[
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 하트 잼 글로우 립 1.4g 05 베리콕",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019135624ko.jpg?l=ko",
    "review_name": "01 피치퐁듀",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191356",
    "text1": "좀 뭉치는 부분이 있어요 색상은 이쁜데 약간 그래요.. 촉촉한건 좋어요",
    "text2": "페리페라 하트 잼 글로우 \n피치퐁듀\n\n요런 촉촉하고 글로우한 립밤제형이\n백화점브랜드에 많이 나오죠 \n백화점 저렴이 템으로 쓸만합니다\n물론 차이는 있지만요\n개인적으로는 이가격에 괜찬았어요\n\n볼펜처럼 버튼형식이라 눌러야 나오는데\n대여섯번 눌러야해요 아주 소량씩 나옵니다\n입구는 하트모양인데 아주 작게 나왔어요\n\n성질급한분은 바르기 답답할수 있어요\n입술작고 얇은분은 크기가 맞고\n일반 입술은 발르면서 또 버튼눌러서 발라야하고\n불편하긴해요\n허나. 색상이나 질감 괜찬고\n고가 제품 부담스러운분들 쓸만하네오ㅡ",
    "text3": "페리페라 하트잼 글로우 립\n01. 피치퐁듀\n\n봄웜인분들 바르면 이쁜색입니다\n발색력은  광고처럼 나오지 않아요\n아주 연해요\n입술에 살짝 요런색이 표현될정도니 \n몃번을 발라도 발색이 사진처럼 안나와서 \n속답답해서 \n\n그러나 장점은 휴대하기좋고\n입구가 좁고\n생얼용이나. 틴트바른후 위에 덧바르는 용도로는 쓸만해요\n\n요런 제품들이 요샌 착색도 있고 미세한펄도 들어가서 빛도나고 하는데\n페리페라 요제품은 그냥. 단순합니다\n특별한 점을 못찾겠네요\n\n연하고 너무. 번들번들안하고 입술보호용필요한분은 쓸만합니다",
    "text4": "[한달리뷰]\n요즘 글로우 립에 굉장히 관심이 많아서 색조장인 페리페라에서 하트잼 글로우 립을 만들었기 때문에 큰 고민없이 구매했어요. 저는 1호 피치퐁듀, 3호 자몽크러쉬를 구매했어요.\n💕 케이스\n가장 먼저 케이스를 살펴보면 손에 쏙 들어오는 아담한 사이즈에요. 그런데 두가지 컬러를 구매했다보니 겉만을 봐서는 컬러를 구별할 수가 없어서 아쉬웠습니다.\n💕 발색\n굉장히 촉촉한, 립밤과 같은 제형이기 때문에 기대를 많이 하지 않았음에도 불구하고 여러번 덧발라야 색감이 올라와서 조금 아쉬웠어요. 그리고 저는 같은 브랜드 제품으로 레이어링하는 걸 좋아해서 1호를 베이스로, 3호를 포인트 컬러로 이용하기 위해 구매했습니다. 손바닥에서의 발색을 보면 1호는 코랄, 오렌지에 가까운 컬러로, 3호는 핑크에 가까운 컬러로 발색이 되었습니다. 그런데 입술에 올리는 경우 발색이 비슷해지는 경향이 있었습니다. \n그런데 오히려 이런 점이 민낯에 발라도 이질감이 많이 안 드는 제품이라는 장점으로도 받아들일 수 있는 것같아요. 그래서 저는 민낯으로 나갈 때 정말 잘 사용하고 있어요 \n💕 지속력\n지속력은 일반적인 립밤과 유사한 정도인데, 이건 제형 특성 상 어쩔 수 없는 부분인 것같아요.\n💕 총평\n색감이 예쁘긴 하지만 발색력이 약하고 지속력도 약해서 전 재구매는 안할 것같아요. 그래도 립밤처럼 자연스러운 색감을 원하시는 분들에겐 추천드릴게요!",
    "text5": "1. 다른 멜팅립들에 비해서 끈적임 확실히 적습니다\n2. 발색은 투명하게되는편이구요\n3. 누드립베이스 바르고 그 위에 발라줘도 괜찮고\n4. 단독으로 발라도 투명한 느낌입니다\n\n입가가 약간 칙칙해서 얼굴 쨍하게 밝혀주는 것 같지는 않지만 부피차지를 안해서 편하게 사용하기 괜찮았어요",
    "text6": "요즘 글로우 립에 굉장히 관심이 많아서 색조장인 페리페라에서 하트잼 글로우 립을 만들었기 때문에 큰 고민없이 구매했어요. 저는 1호 피치퐁듀, 3호 자몽크러쉬를 구매했어요.\n💕 케이스\n가장 먼저 케이스를 살펴보면 손에 쏙 들어오는 아담한 사이즈에요. 그런데 두가지 컬러를 구매했다보니 겉만을 봐서는 컬러를 구별할 수가 없어서 아쉬웠습니다.\n💕 발색\n굉장히 촉촉한, 립밤과 같은 제형이기 때문에 기대를 많이 하지 않았음에도 불구하고 여러번 덧발라야 색감이 올라와서 조금 아쉬웠어요. 그리고 저는 같은 브랜드 제품으로 레이어링하는 걸 좋아해서 1호를 베이스로, 3호를 포인트 컬러로 이용하기 위해 구매했습니다. 손바닥에서릐 발색을 보면 1호는 코랄, 오렌지에 가까운 컬러로, 3호는 핑크에 가까운 컬러로 발색이 되었습니다. 그런데 입술에 올리는 경우 발색이 비슷해지는 경향이 있었습니다. 입술 사진은 1호를 베이스, 3호는 포인트 컬러로 사용한 모습입니다.\n💕 지속력\n지속력은 일반적인 립밤과 유사한 정도인데, 이건 제형 특성 상 어쩔 수 없는 부분인 것같아요.\n💕 총평\n색감이 예쁘긴 하지만 발색력이 약하고 지속력도 약해서 전 재구매는 안할 것같아요. 그래도 립밤처럼 자연스러운 색감을 원하시는 분들에겐 추천드릴게요!",
    "text7": "촉촉립이다보니 유지력은 신경쓰지 않고 구매해봤습니다. 당연히 유지시간 짧구요, 듬뿍듬뿍 바르지 않는이상 광택보다는 가벼운 윤기정도?!\n반짝반짝 윤기돌정도 광택을 원하시면 진짜 많이 발라야하는데 그럼 요플레현상은 어느정도 감수하셔야할 것 같구요. \n\n어플리케이터 모양이 하트모양이라 끝부분이 뾰족한데, 입술라인 깔끔하게 잘 발려요\n\n묻어남음 당연하지만 컬러랑 촉촉함 윤기 마음에 들어서 다 쓰면 재구매 할 것 같아요",
    "text8": "퍼스널컬러 : 봄웜페일 입술색 푸르고 진한편\n약간 끈적이는 제형일 것 같다 생각하면서도\n색상이 넘 예쁠 것 같아서 샀는데용 ㅋㅋ\n\n투명하게 비치는 제형이라서\n제 진한 입술색을 다 가려주지는 못했지만\n틴트 바르고 건조한 입술에 발라주기 좋았어요 !!\n\n생각보다 제형이 무르게 녹지 않아서 좋았어요 ㅎㅎ",
    "text9": "애기들 쓰기 좋은 반투명함과 색이예용!!\n초딩들 선물로 주기 좋을 듯!",
    "text10": "엄청 맑고 투명한 웜톤 피치 색상이예용\n어린 학생들이 쓰기에 좋을 것 같네용",
    "text11": "컬러는 형광기도는 주황코랄 컬러예요! 근데 손바닥 발색은 형광기가 도는데 입술에 막상 발라보니 형광기가 거의 돌지 않아서 봄웜이 바르기 좋을 것 같아요!\n저는 더샘의 립 펜슬 니어랑 같이 사용했어요. 원래 입술색이 비치듯 투명하게 발색되어서 사람마다 발색되는 컬러가 다를 것 같아요.\n끈적임도 없고 촉촉해서 좋은데 용량이 1.4g 밖에 안 되서 좀 아쉬워요.\n그래도 하트 모양 디자인은 귀여워요. 하트모양이라서 뾰족한 부분으로 입꼬리에 섬세하기 바르기 좋았어요!",
    "text12": "오 생전 처음보는 색깔이었어요...형광팬 색같은 느낌? 저랑은 진짜 안어울리더라구요..피치피치한 색깔은 일단 아니고 진짜 형광팬인줄 알았어요 색빼고는 촉촉하고 발림성도 좋긴한테 색이 너무 충격적이어서 못쓸 것 같아요..ㅎㅎ",
    "text13": "1000원에 사서 별로 기대 안했는데 너무너무너무 좋어요 색도 완전 예뻐요 봄브분들께 완전 잘 어울릴 것 같아요 맥 캔디드 쓰고 있었는데 발림성이 훨싼 좋아서 마음에 들었어요 하나 아쉬웠던 점은 뭉치는 느낌이 있었던 거에요ㅠ 그래도 색이 너무 예쁘고 잘 발려서 만족합니다",
    "text14": "우아 천원딜로 쟁였던 친구인데 발색이 넘넘 맘에 듭니당\n입술색 진하신 봄웜들은 한 번 사보세요 손둥 발색에서는 너무 쨍쨍한 자몽 코랄이랄까요? 좀 무서웠는데 원래 제 입술색과 만나면서 중화됐는지 겁나 맘에 들어요 저같으신 분들 진짜 완전 추천드려욤...‼️ 게다가 지금 할인하자나옹🙈 입술색 좀 진하면 덜 부담스럽게 발색돼서 이뿝니다💚\n사진은 발색 참고하세요사진보다 좀 더 쨍해요 \"나 자몽코랄이다앙\" 요런 느낌:;)",
    "text15": "발색이 선명하면서도 입술이 촉촉하게 유지돼요 💄 건조함 없고 광택감이 은은해서 데일리로 딱이에요!",
    "text16": "엄청 촉촉하고 잘 뭉개지는 느낌??이에요\n그래도 색이이뻐요",
    "text17": "엄청 촉촉하고 지속력은 없어용 색은 무난한색인거같아여\n근데 데일리로는 쓰기어려울거같아요ㅠㅠ",
    "text18": "색상도 쨍하고 발색도 괜찮아요 촉촉한편이라 입술이 안터서 좋아요",
    "text19": "배송빠르네요 저렴하게 구입 했어요 마음에 들어요  보습도 괜찮네요",
    "text20": "손등 발색보다 입술발색은 여리해요.\n생각보다 티나게 바르려면 많이 발라야 할듯해요.\n촉촉해서 각질은 안떠요",
    "text21": "할인받아서 1000원에 구매했습니다 !!!!!!\n완전갓벽올리브영페리페라….\n일단 색이 생각보다 너무 형광 …. \n사진보다는 쫌 더 쿨한 코랄 … 딸기 + 오렌지\n촉촉해서 그냥 생얼 메이크업 할때\n자연스럽게 쓸 수 있을것같아요 \n지속력 xx 착색아주미세…\n근데 누를때 진짜 한 0.001cm 정도 나와서\n너무 답답했어요 그리구 다시 누르면 안들어가구…\n허허 … + 페리레파사장님들 리필 만들어주세요…\n\n총정리 = 색있는간편하고긴립밤",
    "text22": "이 제품, 특히 이 색상은 혹평이 만더라구요\n\n이 제품의 단점은 일단 발색이 약하고 딱히 라이트 하지 않다 상세랑 손 발색이랑 다르다, 애매하게 반짝거려서 세미광도 아니고 애매하다\n\n하지만 전 이 제품의 장점을 찾았습니다\n발색이 여리여리하고 광택이 너무 강하지 않아 안 부담스럽고 립밤, 생얼용으로 좋다.여기서 포인트 💫광택이 적으니 오버립 용으로 모양도 색도 다 딱이다.발색이 적으니 탑으로 입술 중앙에만 둥글려 바르면 완전 여리여리 가능💫\n웜은 정말 안 받는 여름뮤트라 걱정했는데 색이 연해서 크게 톤을 타지 않습니다 \n\n가시기 전 솔직히 도움 됐다~ 싶으시면 좋아요 누르고 가주세요 오버립은 완전 꿀팁이자나여",
    "text23": "좋습니다 싸게 샀는데 퍼컬엔 안맞아서 그냥 그저그런거같아욥",
    "text24": "얇아서 그냥저냥 들고다니기 좋아요 피부밝은 봄웜이 쓰면 예뻐여",
    "text25": "색-생각보다 형광기 있는 코랄\n토출구-각져서 살짝 불편함",
    "text26": "제형:딱히 촉촉하진× 솔직히 개인적으론 너무 꾸덕하지도 않고 살짝 애매하게 느껴짐\n색:생각보다 형광끼가 많이 돈다\n\n결론:일단 이 색은 세일할때 사세요. 그냥그럼",
    "text27": "이벤트할때사서 싸게 샀어요 촉촉하고 웜톤한테 잘 어울릴 것 같어용",
    "text28": "사실 색상이 연할 줄 알았는데 발색 찐하고 부드랍게 발리기도 하고 무엇보다 정말 촉촉해요!",
    "text29": "무난한 글로우 립입니다 봄웜한테 잘 어울릴거 같아요 추천드립니다",
    "text30": "색상은 주황+코랄 인데 아주 예쁘고 입술에 올릴때 생각 보다 밀착력있고 색상도 잘 나와서 이가격에 이정도면 다른 색도 사보고 싶을 만큼 만족합니다‼️❤️",
    "text31": "배송비때문에 추가햇는뎅 생각보다 맘에 들엇엇어요 ㅎㅎ글로스 대신 쓰기도 갠찬아용",
    "text32": "생각보다 형광빛이 돌아용ㅜ 퍼컬 봄브라이트분들이 바르면 너무 예쁠것같아용!!",
    "text33": "림밥+립글로즈 용으로 구매함 ㅎㅎ발색은 연해서 전단계에 틴트바르구 바르는게 좋을듯",
    "text34": "색 예쁩니다 약간 코랄색 \n주황정말 조금들어간 예쁜 핑크색으로 느껴졌어요\n\n개인적으로 단독으로 바르기보단 다른거 바르고 위에 코팅하듯 얹어주듯 바르면 더 예쁠것 같다는 생각이 들었고\n촉촉하고 광택돌아요:)\n뒤에 하얀거 클릭하면 조금씩 나오는 형식입니다\n그리고 하트라 예쁘기도 예쁘고 끝이 뾰족해서 섬세하게 바르기 좋았어요!\n\n+) 사실 전 1419 day 에 쿠폰으로 저렴하게 구매한거라 만족합니다",
    "text35": "페리파라 글로우 립은 정말 촉촉하고 광택 나는 느낌이 딱 좋아요! 발랐을 때 입술에 물광이 살아나는 느낌이라 자연스럽게 예쁜 입술을 만들어줘요. 컬러도 너무 예쁘고, 너무 강하지 않아서 데일리로 쓰기 완전 좋은 것 같아요. 텍스처가 부드럽고 밀착력이 좋아서 끈적임 없이 입술에 편안하게 발리고, 촉촉함이 오래 지속돼요. 그리고 향도 은은하게 좋고, 지속력도 꽤 괜찮아서 하루 종일 수정 없이 사용 가능해요. 입술이 건조한 날에도 사용하면 정말 좋더라고요!",
    "text36": "생각보다 형광이고.. 가격이 싸서 샀는데 그저 그런템? 이에요 그래도 화사하니 좋네요",
    "text37": "음..\n공홈에서 본 발색이라 조곰 다른 것 같네요\n완전 형광빛이 좀 도네요",
    "text38": "하..  왜 산거지?\n진짜 ㅜㅜㅜ하 ㅜㅠ\n손이 ㄹㅈㄷ로 안가용 ㅎㅎ\n\n+ 근데 이번에 퍼컬 받았는데 브라이트 톤이래서 이거 립렌슬로 꽤 나쁘지 않게 써료",
    "text39": "저렴하게 구매했고 잘 사용하고 있어요!!\n다른 색상도 구매하고 싶어요^^",
    "text40": "색감은 쨍한편이고 싸게 구매해서 좋네요!! 하트 모양이 귀엽습니다",
    "text41": "손에 발색했을 땐 형광기 도는 색상이지만 막상 입술에 바르면 형광기가 거의 느껴지지 않아서 봄타입 분들이 잘 사용할 수 있는 색인 것 같아요! 용량이 적어서 아쉽지만 그래도 예뻐요!",
    "text42": "촉촉하고, 발림성 좋아서 만족합니당!!\n다른 색들도 써보고 싶네요ㅎㅎ\n지속력은 좀 아쉽지만 다른 점들이 좋아서 커버 가능? 해요ㅋㅋ",
    "text43": "원래 살 생각이였는데 1000눰으러 살 수 있길래 샀어요! 배송비 쿠폰이 적용이 안 되서 억울하긴 했지만 색 너무 이쁨용",
    "text44": "핑크끼가 좀 있지만 그래도 이쁩니다!! 광이 이쁘고 잘 밀착되어서 좋아용",
    "text45": "너무 좋아용 완전 코랄인데 바르면 입술이 엄청 붉어져서 퍼컬 상관없이 다 잘어울릴것같아용",
    "text46": "색이 이뻐보여서 샀는데 처음엔 괜찮았는데 갈수록 너무 끈적거리기만하고 별루인",
    "text47": "너무 이뻐요!!! 천원으로 샀는데 너무너무 이쁘고 완전 코랄이지만 이쁘게 핑크색으로 발색돼요!! 웜쿨 상관없이 쓸수있는게 너무 좋은것같아용",
    "text48": "쿨링 조금 있는거같음 뭔가 근데 지속력이 조금  ㄹㅇ 아쉽우뮤",
    "text49": "멜팅밤 대란 속에서 \n뭉개짐이 제일 적은 것 같아요!\n날씨가 추워진것도 있겠지만\n확실히 끈적임이 덜하고 단단한 제형입니다.\n색상은 왠일로 페리페라 공식발색샷과 거의 똑같습니다!\n\n아쉬운 점이 있다면 하트 몰드라 균일하게 바르기가 어렵네요. 보기엔 이쁘긴 해요.",
    "text50": "멜팅밤의 특성이라면 어쩔수없지만 아무래도 입술에 문대면서 녹는 형태이니까 바를때 뭉침이 좀 있긴한데 손으로 살짝만 풀어도 금방풀려요 저는 봄웜인데 살짝 핑크끼도는 봄웜 메이크업을 할때는 너무 오렌지 빛이 돌아서 롬앤 코튼멜바랑 같이 사용해주었더니 정말 이뻤어요 요즘 제 최애조합",
    "text51": "색상은 오렌지 반방울 떨어트린 코랄색이고 향긋한 자몽? 암튼 과일 향이 나요\n솔직히 기대를 너무 많이했는지 좀 실망이에요\n발색력이야 예상했듯이, 그리고 제가 입술색이 좀 빨간 편이라 한번으로 절대 색 안보였어요\n그래서 여러번 발라봤는데 아..... 여러번 바를때 너무 안예쁘게 올라가요\n입술에 각질 조금만 있어도 티나고 입술 상태 최상이어야 해요 멀리서 보면 예쁜데 가까이서 보면ㅠ..\n편리하긴 한데 그부분이 너무 실망스러움\n페리페라 잉크무드 글로이 잘 쓰고 있어서 신상 기대하며 산건데 좀 아쉽네요 특가 아니었음 화났을듯\n잉크무드글로이는 쫀득광이라면 하트립잼은 물광이에요 그래서그런가 끈적이는건 하트립잼이 좀 덜했는데 발색력이랑 예쁘게 올라가는 건 잉크무드 글로이네요",
    "text52": "어린 조카가 올영 세일때마다 사달라고 해서 사주었습니다\n아마 잘 사용 했겠죠",
    "text53": "조카가 세일 한다고 사달라고 해서 구매 해주었습니다\n엄청 좋아라 합니다 다음에도 사달라고 하는군요",
    "text54": "엄청엄청 싸게 샀는데 생각보다 좋았어요!! 색도 과하지 않게 예쁘고 작고 길어서 필통에 넣어다니기 괜찮아요\n단점은 케이스 색이 좀 시강.. ㅎㅎㅎ",
    "text55": "쌩얼에도 바르기 좋은 제품이고 색깔도 은은해서 사용하기 좋은제품인것같습니다",
    "text56": "맑은 코랄빛 색이에요\n광도 촉촉하게 남는 편이고 생각보다 색이 연해서 컬러립밤처럼 사용하고 있어요\n하지만 후진이 안돼서 조금한 꺼내서 써야 될거같아요",
    "text57": "써보니까 촉촉해서 각질이나 들뜸 없어서 좋긴 좋은데 지속력이 진짜 너~~무 옶어요ㅠㅠ 착색이 안돼서 수시로 발라줘야하는게 아쉽지만 색이 이쁘구여 디자인도 이뻐요ㅎㅎ",
    "text58": "그냥 안 예쁘고 뭉칩니다 1000원 주고 사서 그나마 다행...",
    "text59": "코랄빛이라 봄웜 분들은 완~~전 잘 받을것 같아여. 촉촉하고 부드럽게 잘 발리기는 하는데 지속력이ㅜㅜ아쉬워영 그냥 스치면 지워지는.. 그래도 귀엽고 색 이쁘네용",
    "text60": "페리페라 제품 처음써보는데 확실히 좋은것같아요 색깔도 좋고 가격도 좋아서 사길잘한것 같아요",
    "text61": "1000원도 아까움\n이것뭐예요?... 완전 문방구 퀄리티\n어쩌다 이런걸 만들게 되신거지",
    "text62": "틴트가 잘생겼고 도영정우가 예쁘네요..\n웜톤인 저한테 굉장히 잘 맞습니다\n손에 테스트한 것 중에는 위쪽에 있는 게 이 제품입니다 입술에 바르니까 색이 좀 다르게 나오는 게 당연하다 보니 입에도 발라보았는데 자연스럽고 티가 잘 안나요!\n립제품 바르기 부담스러운 날에, 입술에 생기가 없어 보이는 날에 사용하기 좋을 것 같습니다\n도영정우 얻으려고 사긴 했다만 평소에도 잘 사용할 것 같습니다",
    "text63": "발색이 너무 예쁘고 입술에 착 붙는 듯한 촉촉한 제형이 정말 매력적인 제품이에요! 과즙미 넘치는 맑은 컬러라 데일리로 바르기 좋고, 끈적임 없이 촉촉하게 발려서 입술이 편안해요. 시간이 지나도 건조하지 않고 은은하게 착색이 남아서 지속력도 꽤 괜찮은 편이에요. 다만 너무 많이 바르면 살짝 밀릴 수 있어서 얇게 여러 번 덧바르는 게 훨씬 예쁘게 표현돼요. 패키지도 너무 귀엽고 휴대하기 좋은 사이즈라 파우치에 쏙 넣어 다니면서 수시로 덧바르고 있어요!",
    "text64": "엄청 쫀쫀하게 발리는 딸깍딸깍 눌러 사용하는 글로우 립이예요! 전 쿨톤이긴 한데 너무 쿨한립을 사용할때 웜톤립으로 눌러주려고 구매했어용!! 생각보다 광은 덜 돌았는데 와.. 제형이 엄청 쫀쫀합니다!!! 제가 원래 립을 글로우하게 발라도 3시간이면 각질올라오고 난리난리라 고민이 많았는데 이거 마지막에 올려주니까 각질을 쫀쫀한 제형으로 눌러줘서 아예 안올라왓어요 입술 자주트시는분은… 색상 어떤것이든 상관없으니까 꼭 사용해주세요…🥹🥹 그리고 제형이 쫀쫀해서 다른 글로우립보다 확실히 유지도 오래되더라구요!! 추천합니댜ㅓㅜ",
    "text65": "쿨한 립에 같이 사용해서 좀 뉴트럴 하게 쓰려고 이 색상으로 구매햇어요 너무 이쁘규… 쫀득한 광이 돌아여 이쁩니다ㅜ",
    "text66": "꾸덕꾸덕 하고 반짝 글리터가 안에 있는데 손이 잘 안가요.ㅠㅠ",
    "text67": "녹았어요 ㅠㅡㅠ\n패딩속에 넣어놓고 마실나갈때 챙겨 나갔는데, 돌아와서 패딩케어할때 깜빡했더니 절반이 녹았어요. 그래도 뚜껑이 견고하게 닫혀있어서 옷에는 안묻었어요.\n색상은 지속력이 낮아요. 대신 부드럽게 발리고 조금씩 뒤를 눌러 사용할수 있다는 점이 장점이에요.",
    "text68": "가벼운 글로즈 느낌이 아니라 두껍게 발리는 묵직한 글로즈 느낌입니다. 곧 겨울철이라 오히려 낫겠다 싶어요. 그렇지만 여름철엔 좀 무거울것 같네요. 다소 아쉬운 점은 발색력이요. 오자마자 발라 봤는데 발색이 안ㄷ히더라고요. 그냥 립밤 바른정도? 립스틱 위에 발라서 써야겠어요.",
    "text69": "지속력은 길지 않고 짧게 차르르 광이에요. 다른 블려셔로 써도 괜찮았어요",
    "text70": "1000원 이벤트 할 때 샀어요 형광끼가 많이 돌아요 그래도 ㄱㅊ",
    "text71": "흐름… 1000원 딜로 샀옹ㅆ는데 그냥 안샀으면 좋아ㅛ을껄 ㅎ 그냥 형광 주황이예요.. ㄴ데 입슬에 바르면 좀 낫깅 한네 진짜 아님..",
    "text72": "촉촉하게 잘 발리고 좋아요 다만 면적이 작아서 조금 열심히 쓰면 뭉개짐니다 좋아요",
    "text73": "약간 끈적하게 발리는 감이 없지않아있어요 \n아 저는 이 컬러를 3000원 쿠폰으로 산거라서 일단 샀는데 그냥 완전 코랄립이라서 제가 쓰기에는 좀 어려워서… 발색 테스트만 하고 ㅠㅠ 못써봤어요",
    "text74": "생각보다 오렌지..?  손이 좀 안 가긴하는데 제형은 맘에 들어요",
    "text75": "쿠폰 할인 받아서 1000원에 샀는데 색도 완전 이쁘고 디자인도 마음에 들었어요",
    "text76": "쿠폰있어서 저렴하게 구매할수있었는데 발색이 좋은 편은 아닌거같아요..",
    "text77": "엄청 저렴하게 구매했는데 양도 많고 바르면 광이 되게 이쁘고 입술에 완전 착붙이에요 구매하세요 다들",
    "text78": "1000원에 팔았던 이유가 있는 색상입니다. 사지 마세뇨 그냥. 형광색 그 자체임ㅁ.. 입술에 올리면 걍 입술밖에 안보임",
    "text79": "생각보다 매트하지만 그래도 색상이 예뻐서 잘 쓸거 같아요 싼가격이라 별 기대 없이 구매 했는데 잘 산거 같아요",
    "text80": "되게 촉촉하고 잘 발려서 엄청 좋아요!!! 그리고 틴트가 되게 많이 신박했어요",
    "text81": "조금씩나옴 여러번눌러야 보일정도로 미세하게 올라옴 촉촉하고 완전 코랄색이라할수있음 베이스립으로 써도 좋을것같애여",
    "text82": "쿠폰받아서 싸게 샀는데 생각보다 좋아요! 엄청 발색이 진하지 않아서 한겹으로만 바르면 그냥 립밤용으로 써도 될것같아요 생각보다 엄청 웜한 주황색이 아니라서 좋았어요 엄청촉촉해요!!",
    "text83": "천원이라는 저렴한 가격으로 구매했는데 바르면 입술이 완전 탱글탱글해지구요 색상도 봄웜분들이 쓰시기 좋은 거 같아요 봄웜분들 추천드려요",
    "text84": "한번 슥 바르면 발색이 조금 아쉽지만 여러번 발라주면 발색 너무 좋아요 촉촉해서 겨울에 사용하기도 아주 좋구용 겨울에 사용하는거라 촉촉해서 너무 좋아용",
    "text85": "이제 겨울이라 촉촉한제품 찾다가 구매했어요 양은 적어보이는데 하트모양 스틱이 귀여워요 발림성도 촉촉하고 발색도 좋아용 올 겨울은 이걸로 잘 사용할것같습니당 할인할 때 구매해서 아주 좋ㅇ아요!!!",
    "text86": "봄웜 무조건사세여 촉촉립사고싶었는데 맘에들어요 다만 누르면 다시 뒤돌아올수없습니다 여러분 신중하게 누르세요ㅋㅋ",
    "text87": "올영데이 라길래 구매. 누디한 컬러의 촉촉한 립이 필요하여 구매",
    "text88": "단독으로 발라도 괜찮긴 한데 여리여리한 색 베이스로 깔고 그 위에 바르는 게 가장 좋은 거 같아요",
    "text89": "쫀쫀하게 발리는데 입술에 첨 올라갔을 때는 색이 엄청 연하게 보이다가 시간 지날수록 진해지면서 형광핑크색으로 변해요 이게 맘에안들어서 한두시간마다 지우고 새로 바름ㅋㅋㅜ 볼펜처럼 똑딱이형식으로 꺼내야되는데 ㄹㅇ개쪼끔씩나와서 속터짐",
    "text90": "색이 저랑 안 맞아소 손이 잘 안가요ㅜ\n봄웜분들이 잘 어울리실 것 같아요",
    "text91": "형광끼 엄청 돌아서 형광 안받는 분들은 사용못할 것 같아요 ㅎㅎ",
    "text92": "색이 생각보다 많이 코랄이에요\n봄웜이 써야할 것 같아여ㅠ\n저한테는 좀 뜨는 느낌이에요ㅠ",
    "text93": "복숭아 코랄이 필요할 때 요 아이 바르구 있는뎅 가격 대비 괜찮운둣!",
    "text94": "광택감 있게 이쁘게 발리긴 하는데 색깔이 느무느무 연해서 아쉬워요",
    "text95": "아직 안 썻어요 걍 친구 생일 선물로 주려궁ㅎ오 포장은 나름 이쁨",
    "text96": "쿠폰으로 싸게 구매했어요 형광빛 돌아서 봄브 분들이 잘 쓰실것 같아요!",
    "text97": "촉촉하규 좋아요! 근데 엄청 투명하게 발색되서 그렇게 튀는 색감은 아닌것 같네요 코랄끼 낭낭해서 봄웜분들은 잘쓰실듯,,",
    "text98": "사실 아직 안 써봣다요 ㅎㅎ 나중에 친구 생일성물로 주거라 이럴ㅋ대 쓰려구용",
    "text99": "피키지가 귀여워서 샀는대 생각보다 손이 많이 가지는 않습니다만 잘씁이다",
    "text100": "상세사진처럼 발색이 확 되지 않아요.\n촉촉하긴한데 손이 잘 안가네요",
    "text101": "하트 모양이라 솔직히 바르기가 너무 어려워서 손이 안 가요 ㅠㅠ",
    "text102": "컬러 다양하게 내서 취향인 컬러 득템할 수 있었어요~~~!!",
    "text103": "좀 끈적하긴하지만 끈적한 립 치고는 지속력이 좋아요 봄브 찰떡 컬러",
    "text104": "첨엔 너무 뭉치듯이 녹으면서 발려서 별로 였는데 쓰다보니 뭉침도 없고 이뻤오요",
    "text105": "생각보다 색이 이쁘고 세일할 때 사서 지금까지 잘 쓰고있어요",
    "text106": "촉촉하고 자연스럽게 발려요.\n데일리 립으로 추천합니다.",
    "text107": "음..일단 발색이 입술위에서 이도저도 아니게 연하개 발색이 되거 지속력도 별로에용",
    "text108": "잘 쓰고 있었는데 잃어버려서 다시 구매했어요ㅠㅠ\n색깔은 봄웜라가 쓰기엔 살짝 쨍해서 다른 립이랑 같이 발라요",
    "text109": "딱 얼굴에 웜끼 올리고 싶을 때 마지막에 발라주면 느무 예뻐요. 적당히 부드러워서 좋습니다!!",
    "text110": "색이 베이스립으로 쓰기 딱 좋고 광이 예쁜 글로우립이라 좋아요!",
    "text111": "싸개 잘 삿어욥 색도 이쁘고 안 끈적거려서 조음 추천합이당ㅇ",
    "text112": "색도 이쁘도 쓰기도 편했던거 같습니다!! 이벤트로 샀더거라 더 기분도 좋았어요!",
    "text113": "세일해서 샀는데 색도 봄웜이랑 잘 어울리고 생각보다 끈적이지도 않아요",
    "text114": "발색은 예뻐요\n형광기 그렇게 없어요\n촉촉한데 지속력은 오래가지않아요",
    "text115": "할인이길래 샀는데 제가 잘못 쓰는 건지 발색도 잘 안되고  모르겠어요ㅠ 재구매 안 할 거 같아요",
    "text116": "촉촉한 제형이긴한데 광을 잘 살려주지는 못하고 발색도 너무 투명하듯이 나와서 자주 쓸 것 같진 않아용",
    "text117": "저렴한 가격에 구매했는데 제품력도 괜찮네요.\n봄웜분들께 추천할만한 색상입니다.",
    "text118": "보습력이 좋아서 립밤 대용으로 쓰기 좋습니당 추천 드려용!! 그리고 가벼워서 좋아요",
    "text119": "예쁘긴 한데 형광기가 되게 마니 돌아요 봄웜브라이트한테 추천합니다",
    "text120": "하이틴 쿠폰으로 좋게 사게 되었는데 색도 이쁘고 좋은거 같아요:)",
    "text121": "1419데이에 천원에 구매해서 만족해요ㅎㅎ 전에 쓰던 베이스립(쩡신차렷)이랑 색이 비슷해서 대체템으로 쓰기 좋아요",
    "text122": "형광끼가 좀 돌아요.. 그리고 처음 바를 때 제 것만 그랬는지 모르겠는데 엄청 안나와서 20번 정도 눌렀던거 같아요ㅜ 그래도 촉촉하게 발려서 좋아용",
    "text123": "쫀쫀하고 탱글거리는 립입니다 다만 색상발색이 제 입술에서는 많이 안 올라와서 단독으로 쓰기는 조금 아쉬워요 ㅠㅠ",
    "text124": "기대에 못미치는 신상이었던....\n딱 세일가에 맞는 제품이라고 생각해요\n사실 굳이 이거 안사고 돈 더 얹어서 다른거 살 것 같기도 함\n입술 상태 최상일 때만 예쁜 립입니다아",
    "text125": "생각보다 입술에선 색이 많이 올라오진않지만 촉촉하고 다른 제품에 비해서 덜 무르기때문에 발색할때 편해요",
    "text126": "디자인도 예쁘고 색깔도 이뻐요ㅎㅎ\n데일리로 바르기 좋을것 같아요",
    "text127": "광이 너무 이쁘게 올라옵니다 완전 꿀광이에요 탕후루같은 왕 찾고 있으면 이거 추천드립니다",
    "text128": "완전 조음 걍 좋다 사랑스러울 정도로 좋움 발색도좋음 귀요울정도로좋음",
    "text129": "착색이 아예 없음 먼가 살짝 있는 것 같기도 봄웜 메이크업 찰떡일거 같애여",
    "text130": "쌩얼네다 무난하게 쓰기 좋은 거 같아요 가끔 씀 근데 진짜 왜 한번 뽑으면 안들어가냐;;",
    "text131": "잘 안써요 ㅠㅠㅠ 별루예여.... 색은 그래도 마음에 들어서 진짜 가끔 씀",
    "text132": "발색이 잘 안되서 안보여요 그래도 나름 예쁜 것 같지만 안쓸 거 같아요 불편하기도 하공",
    "text133": "밤 타입이다 보니까 지속력은 안좋고, 생각보다 더 핑크끼가 돌아요",
    "text134": "피치퐁듀를 베이스로 깔고 코랄헤이즈 자물쇠틴트 타르트 색상으로 그라데이션 하면 기깔나는 봄웜립 가능해요",
    "text135": "할인해서 너무 싸게 사서 솔직히 그냥 색만 있어도 만족입니다",
    "text136": "착색이 아예 없어서 착색 원하시는 분들은 다른거 사셔야 할 것 같아요",
    "text137": "손쉽게 사용 가능해서 너무 좋아요 색상도 너무 맘에 들어요 담에 다른 색도 사야징",
    "text138": "정말 싸게 구매해서ㅎㅎ 색이 좀 진해서 베이스로 매트 바르고 안에만 포인트 줌",
    "text139": "하트모양이 너무 귀엽고 색깔도 생각보다 찐하지 않고 예뻐요!",
    "text140": "상세페이지같은 빤딱함? 전혀업슴.\n오히랴 베이스로 바른 틴트랑 섞여서 입술에서 제형 이상해져요ㅠㅠ",
    "text141": "음 색이 올라오는지 안올라오는지 모르겠어요 입술 보면 발ㄹ라지긴 했구나 하고 알수있긴한데.. 노크식이라 불편하고 바르는게 좀 불편함.. 색은 예쁘던데",
    "text142": "1419데이 이벤트로 천원에 샀는데 학생들이 쓰기 좋은 제품인 것 같아요",
    "text143": "제품력이 너무 좋아서 잘 사용했어요 재구매 의사 무조건 있어요!",
    "text144": "생각보다 색이 진해요\n하트모양이라 예뻐용 .\n동생이 웜톤이라 동생한테 줘야겠네요",
    "text145": "눌러서 사용하는 타입이라 후진은 안되지만 조금씩 나와서 ㄱㅊ은 것 같아요",
    "text146": "1419 이벤트로 1000원에 샀는데 딱 천원짜리같음\n한번 나오게 한다음에 다시 못들어가에 하는게 좀 아쉬웠다....\n발색사진은 베어그레이프+핑크퐁듀 2번 칠함",
    "text147": "발색: 아주 연하게 발색됩니다, 여러번 덧 바르면 공홈 색상이 나옵니다\n제형: 네땡땡 제형 생각하면서 구매 했는데 제형은 생각보다 단단 했어요\n광택: 네땡땡 롬땡보다 광택이 덜하고 자연스러워요",
    "text148": "그냥 쌩얼립으로 잘 사용하고 있어요\n가벼운 외출을 할 때 쓰고 있어요",
    "text149": "이 제품은 진짜 연한 컬러립밤을 바른 느낌이어서 더 마음에 들었던 제품이었어요\n전 립을 고를 때 무조건 자연스러운 립을 선호하기 때문에 마음에 들어서 매일 바르고 다니고 있어요",
    "text150": "입술 건조해서 촉촉한 립 좋아하는데 무난하니 괜찮습니다 ㅎㅎ",
    "text151": "페리페라 제품 세일도 많이 하고 되게 신상도 자주 나오는거 같아욤",
    "text152": "눈으로 볼 땐 형광끼가 많아보였는데 입술에 발라보니 음…?내가 생각했덩 색이 아니라 오히려 나한테 더 잘 어울리는 느낌이었어요 그리고 막 엄청 많이 바르지 않는 한 입술 위에 색이 예쁘게 올라가진 않아서 그냥 컬러립밤처럼 쓰고 있어요 그리고 생각했던 거보다 발리는 느낌이 살짝 퍽퍽(?)했어요 그런데 가격이 착해서 무난하게 쓰기 좋은 거 같애요 !!",
    "text153": "음..생각보다 색이 주황주황해서 놀랐어요..\n제가 웜톤이긴 하지만 저한텐 잘 안어울리는거 같아요\n모양이 하트모양이라서 윗입술 바를땐 좋아요!!\n하지만 색이 안어울려서 못쓰고 있어요\n발색이 잘 안되는거 같다고 하시는 분들 많아서 고민했는데 나쁘지 않았어요! 한번쯤 구매해보는거 나쁘지 않지만 또 사는건 고민이 될것 같아요!!",
    "text154": "1000원 할인가로 샀는데 만약 정가두고 샀음 돈아까웠을 것 같아요.. 그냥 편하게 챙기고 다니기 좋을정도? 여러번 칠해야 발색되는것도 많이 아쉬워요. 샤프형식인데 좀 많이 눌러야 조금 나오더라구요..ㅠㅠ 그래서 그런지 손도 잘 안가요 ㅜㅜ 정가도 아닌 할인가로 사도 아까울것 같네요 ㅜㅜ",
    "text155": "역시 엄청 촉촉한 것 같아요 쿠폰있어서 강제로 1번색 샀는데 꽤 괜찮아요,, 안 좋은 점 하나 꼽자면 샤프처럼 눌러쓰는거라 무의식적으로 누르고 있다는 거,,, ?? 그리고 입술관리 안하구 바르면 다 뜨고 티가 나서 입술관리 잘하고 발라야 할것 같아요 마스크에 엄청 잘 묻긴 해요;,!.. 그래도 반짝하니 예뻐용",
    "text156": "우와!!!!!!!!! 저는 쿠폰 받아서 1,000원에 샀는데 제값주고도 살 것 같아요 오천원에 이 퀄리티? 너무 맘에들었어요 전!\n사실 그냥 천원이니까 함 사볼까? 하는 마음에 기대도 안하고 샀는데….. 일단 오자마자 개당황하긴 했어요….. 왜냐면너무… 형광색이라 형광펜으로 쓸랬거든요ㅠ 근데 제가 여쿨인데요즘 봄웜이 너뮤 이뻐보였거든여? 근데이게진심ㄹㅇ!!!! 봄웜의찰떡컬러에요 얼굴에 형광등 싹 켜주는 느낌? 너무 찐득하지도 않고 적당히 촉촉쫀쫀하면서 너무너무 맘에 들었어용🩷 지속력도 나쁘지않았어용",
    "text157": "틴트 바르고 마지막에 광 살릴 때 쓰기 좋고 착색이 없어서 중간중간 덧바르기에도 좋아요",
    "text158": "단독으로 바르는게 좋을 것 같아요 베이스 립 바르면 밀릴 듯 색은 형광코랄 핑크 느낌",
    "text159": "하트 모양으로 나온 점은 예뻐서 참 좋은데 나머지는 그냥 무난 무난 한 거 같애요. 가방이 항상 넣고 다닙니다.",
    "text160": "이벤트 할 때 1000원으로 샀는데 생각보다 쨍하지 않고 자연스럽게 올라와서 잘 썼어요!! 지속력도 생각보다 길어서 놀랐고요. 생얼립으로 강추합니당",
    "text161": "나쁘지않아요 근데 손은잘안가요 싸게 사긴했지만 광택이 아쉬워서 별로 추천은 안해요 끈적한 글로우립이 싫다 하시면 구매하셔도 괜찮을 것 같아요",
    "text162": "딱히 좋은지는 모르겠어요 1419로 100원으로 구매했는데 추천안해여 그냥 다른 제품 사는게 거 좋을것같아요",
    "text163": "반값세일로 좋은 가격에 구매할수있었는데 그냥저냥 사용하기 좋아요",
    "text164": "후진 안되는 립!! 저렴해서 한번쭘 사볼만 해용!!\n색이 상세페이지보다 좀 더 라이트합니다",
    "text165": "립밤치고는 보습감은 없지만 그래도 쏘호해서 좋아요 싸게주고사서 만족합ㄴ디ㅡㅏ",
    "text166": "촉촉하고도 너무 촉촉합니다\n좋아요 항상 가방에 챙기고 다닙니다~",
    "text167": "행사할때 저렴하게 구매했어요\n글로시한 립표현 할때 잘 사용해요",
    "text168": "엄청 촉촉하고 글로우한느낌이에요 이벤트로 싸게샀어요!!",
    "text169": "쿠폰받아서 아주 싸게 샀는데요 너무 좋아요 저랑 색 안 맞을줄알았는데 이뻐야",
    "text170": "선착순 천원 쿠폰으로 샀는데 너무 귀여워요 컬러가 ㅎ 이걸로 블러셔도 가눙헙니덩 너무 귀여워용",
    "text171": "무난한 촉촉립이에요 무난하게 쓰기좋아요 추천드립니당\n색이 이뻐요",
    "text172": "립밤같은 타입에 좀 더 매트하게 발려서 지속력이 아주 좋지는 않아요. 1000원 이벤트 때 사서 사용해봤는데 너무 형광끼 돌지 않고 입에 올렸을 때는 좀 더 차분한 색으로 올라와요! 소프트톤인 제가 사용했을 때도 괜찮았어요!",
    "text173": "음 색이 생각보다 너무 별로더라고요\n근데 사이즈랑 질감은 나쁘지 않았어요",
    "text174": "슬림해서 휴대하기 좋고 착색이 거의 없어 혈색 립밤대용으로 구매했어요",
    "text175": "발색도 생각보다 이쁘고 패키지도 예뻐요\n색깔이 부담스러울줄 알았는데 아니고 은은한 느낌이라 좋아용",
    "text176": "살구~코랄 느낌의 립입니다 살구 메이크업할때 베이스컬러로 쓰기좋아요",
    "text177": "무난하게 쓰기 좋은 것 같아요 촉촉하고 가지고 다니기 좋아요",
    "text178": "촉촉하고 피치 코랄색이어서 봄웜이신분들이 잘 사용하실 수 있을 것 같아요",
    "text179": "상세페이지처럼 발색 나오려면 엄청 여러번 발라야해요\n쿠폰으로 천원에 구매했는데 정가주고는 구매 안할만한 제품.. 지속력도 중하 정도ㅜ",
    "text180": "한번바르다고 발색이 잘 안되는것같아요 여러번 덧칠해야지 발색이 잘되요 딱히 추천하지 않을것같아요",
    "text181": "쿠폰으로 싸게 구매했어요!! 조금바르면 무슨색인지 모르는데 많이 발색하면 딱 봄웜코랄색 입니다!! \n이런류 립 써보고싶으시면 추천합니다",
    "text182": "1419데이랑 포인트 써서 공짜로 샀습니당ㅎㅎ 필통에 넣어놓고 다니기 좋아옹",
    "text183": "좋은데 진짜 형광씨가 조금 돌긴 돌아요 근데 연하게 바르면 이뻐서 좋아용",
    "text184": "이건 진짜 ㄹㅇ 제 최애립 되어버림 쿠폰받아서 그냥 사본건데 제 입술색이랑 너무 어울려요",
    "text185": "구운 피치컬러 같다고 해야하나 아무튼 예쁜색이에요\n쿠폰으로 저렴하게 구매했어요",
    "text186": "쿠폰으로 천원에 구매했어요!! 봄웜이 쓰기 좋아보이는 컬러에요 전 갈웜이지만 귀찮아서 대충 바를때 잘 쓸것같아용 예뻐용",
    "text187": "생각보다 주황끼가 많이 있어서 살짝 당황했는데\n이뻐요 평범하게 쓰기 좋아요",
    "text188": "온라인단독 상품인데 저렴한 가격에 구매했어요 배송도 빨리 와서 좋네요",
    "text189": "손발색이랑입술이랑이렇게차이나는립은처음이네요색이더탁해져요",
    "text190": "틴트 착색이 전혀 없고 각질제거가 잘 되어있는 상태에서 발라야 예쁩니다\n각질 조금이라도 있으면 부각됨...",
    "text191": "피치퐁듀는손발색이랑입술발색이너무달라서놀랐네요훨씬채도있고진해요",
    "text192": "01 피치퐁듀\n\n형광기 가득 코랄핑크\n\n03 자몽크러쉬랑 비슷한데 비교하면 자몽크러쉬가 좀 더 핑크고 피치퐁듀가 조금 더 코랄 쪽에다 명도가 조금 높습니다\n근데 입술에 바르면 너무 비슷하게 나와서 둘중에 하나만 사도 될듯합니다...",
    "text193": "색감도 너무 예쁜데 쫀쫀하고 촉촉하게 발려서 입술이 탱글탱글 너무 예뻐 보여요!",
    "text194": "친구 선물해줬는데 맘에 들어하는 것 같아요 다행이져 굿굿ㅅ",
    "text195": "같은 라인 자몽크러쉬 컬러도 잘 쓰고 있었는데 이 컬러도 괜찮네요! 살짝 꾸덕하게? 발리는 느낌인데 촉촉해서 좋고 지속력은 긴편은 아니였어요! 학생들이 쌩얼릭으로 바르기 좋을듯 합니다!",
    "text196": "색상 진짜 예쁘고 완전 봄라의 색!! 봄라분들은 무조건 쟁이세요",
    "text197": "색은 생각보다 형광끼가 가득가득햐서 놀랏우어요.. 제형은 맘에 듭니당",
    "text198": "저렴하게 잘 구먀하였음 친구 선물로 줘서 사용감이 어떤지 알 수 없음",
    "text199": "진짜 색이 넘 예쁨. 쿨톤이지만 샀는데 생동감 있어 보이고 어울림",
    "text200": "제형은 딱 좋은데 색이 생각보다 형광형광합니당 패키지는 그냥 그래요..!!"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 하트 잼 글로우 립 1.4g 05 베리콕",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019135624ko.jpg?l=ko",
    "review_name": "02 베리밀크티",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191356",
    "text1": "저렴한 가격에 사서 괜찮다 뿐이지, 기존 가격에 샀으면 왠지 마음이 아련했을 것 같습니다... 여름라이트 추천",
    "text2": "근래 글래스 밤이나 멜팅 밤이 여러 브랜드에서\n출시되고 판매되고 있어 결국 골고루 구입하면서\n써 보게 되네요. 페리페라에서도 하트잼 글로우 립이출시되어 2호 베리밀크티와 9호 체리필링을 두 가지색상을 구입해 봤는데 소프트한 멜팅 포뮬라로 \n시럽을 부은 듯 코팅되는 매끈한 컬러감으로 \n쨍한 발색이 아닌 여리여리하게 발색이 됩니다.\n체온과 비슷한 녹는 광택 오일과 혼합되어 멜팅감이 있고 반짝이고 탱글한  입술 연출을 할 수 있어요.\n특히 립라인에 딱 맞는 하트 모양으로 더 정교하게 바를 수 있어  립브러쉬까지 쓸 필요는 없습니다.\n글로우 립광택과 보습오일 베이스가 함유되어 있어\n고온의 장소에서 보관시 내용물이 녹아 물러질 수 \n있기 때문에 약간 서늘한 곳에 보관하면 좋고\n2호 베리밀크티는 베리 핑크로 발색이 되고\n9호 체리필링은 체리 레드로 발색이 됩니다.",
    "text3": "이것저것 담다보니 네 개를 구매했는데 모두 마음에 듭니다!\n\n2/3호는 데일리로 편하게 손이 갈 것같은 홋수이고,\n5/6호는 메이크업의 다른 부분에 포인트가 있을 때 같이 발라주면 예쁠 것같아요.\n\n개인적으로는 제 입술색이 좀 있는 편이라\n홋수별로 발색이 강하게 올라오지는 않고,\n어느정도의 컬러 뉘앙스만 올라가는 편이었고,\n적당히 쓱쓱 바르고 나면 광이 반짝하게 올라옵니다.\n물론 상세사진처럼 광을 내려면 굉장히 많이 발라야 해요.ㅋㅋㅋ 저는 몇 번 문질러 발랐을 때 올라오는 반짝임 정도로도 충분히 만족스럽습니다.\n\n약간의 끈적임이나, 컵에 묻어남은 있긴 하지만 제형상 어쩔 수 없는 부분이고요. \n\n거울 안보고 쓱쓱 바를 수 있는 적당한 글로시 밤이 필요했는데 딱 맞는 제품입니다. 책상앞, 파우치안, 핸드백 안에 여기저기 두고 손에 잡히는대로 바르기 편할 것같습니다.\n\n이런 종류의 멜팅밤들 간혹 너무 물러서 한번만 발라도 뭉개지거나 케이스가 지저분해지는 경우가 많은데 요제품은 그렇지 않아서 마음에 들어요!",
    "text4": "❤️총평\n음... 애매템\n포지션이 애매해요ㅋㅋ\n광택 기대하셨으면 조금 실망하실거같아욤!\n그래도 데일리로 적당히 광주기엔 괜찮아요!\n막바르기도 좋구여! 근데 요즘 나오는 틴트들 광택이여서ㅜㅠ 포지션이 애매하긴합니다!\n\n⭐️컬러\n컬러감이 강하지않아 투명한 발색이예요!\n따뜻한 핑크컬러인데 \n입술착색은 비춰지니 단독사용시 입술착색이 있으시다면 립베이스 발라주셔야할거같아요!\n\n⭐️지속력\n착색이 없어 뭐마시고 먹고하면 없어져요!\n다들 예상하시겠지만 지속력은 별로인데 가볍게 막바르기좋아요!\n\n⭐️광택\n하트퍼센트랑 비교해도 광택감이 ㅜㅠ 조금 아쉬워요\n그래도 끈적임없고 입술답답하지않아요!\n그래서 데일리로 진짜 막바르기 좋아요!\n\n그리고 무엇보다 주름끼임이 없어서 좋았어요!\n\n⭐️조합\n저는 릴바레 워터틴트 5호 바르고 하트잼글로우립 레이어드해서 사용하고있어요!",
    "text5": "이것저것 담다보니 네 개를 구매했는데 모두 마음에 듭니다!\n\n2/3호는 데일리로 편하게 손이 갈 것같은 홋수이고,\n5/6호는 메이크업의 다른 부분에 포인트가 있을 때 같이 발라주면 예쁠 것같아요.\n\n개인적으로는 제 입술색이 좀 있는 편이라\n홋수별로 발색이 강하게 올라오지는 않고,\n어느정도의 컬러 뉘앙스만 올라가는 편이었고,\n적당히 쓱쓱 바르고 나면 광이 반짝하게 올라옵니다.\n물론 상세사진처럼 광을 내려면 굉장히 많이 발라야 해요.ㅋㅋㅋ 저는 몇 번 문질러 발랐을 때 올라오는 반짝임 정도로도 충분히 만족스럽습니다.\n\n약간의 끈적임이나, 컵에 묻어남은 있긴 하지만 제형상 어쩔 수 없는 부분이고요. \n\n거울 안보고 쓱쓱 바를 수 있는 적당한 글로시 밤이 필요했는데 딱 맞는 제품입니다. 책상앞, 파우치안, 핸드백 안에 여기저기 두고 손에 잡히는대로 바르기 편할 것같습니다.\n\n이런 종류의 멜팅밤들 간혹 너무 물러서 한번만 발라도 뭉개지거나 케이스가 지저분해지는 경우가 많은데 요제품은 그렇지 않아서 마음에 들어요!",
    "text6": "딱 립밤의 역활을 제대로해주는 글로우립이네요\n첫 터치감은 색상이 살짝 연한 핑크함이도는데\n시간이 조금지나니 좀더 영롱한 핑크빛으로\n얼굴을 생기돌게 만들어줘요\n\n웜톤이라 구매전 자몽크러쉬랑 많이 고민했는데\n베리 밀크티는 웜톤 쿨톤 구애받지않고\n무난하게 쓸수있는 데일리 꾸안꾸 색상인듯요😍💕글로시타입이라 핏감은 없지만 입술이 예뻐보이는넘나 촉촉하구 이쁜색상이에요👍👍\n\n리뷰사진은 한번터치한거랑 두번터치한거랑\n느낌비교한거구 실제색상이랑 거의같아요‼️\n\n사용전 꼭꼭 입술각질제거해주는 센스필요해요😉",
    "text7": "핑쿠핑쿠하고 여리여리해보이는 색상이에요\n발림성좋구 발색도 예쁘게 되네요\n살짝 불편함이라면 뾰족한 립부분이 빨리닳아서\n윗입술라인 터치가 불편한데 적응되니 괜찮네요💕",
    "text8": "색상은 진짜 예쁘고 발리는걱도 나쁘지 않음 쫀쫀함\n착색이 안예쁜 컬러로 남아거 아쉬움\n구매후 한번도 안들고나감 ㅠ",
    "text9": "페리페라는 요거저거 잘 쓰고있는데\n색감이 참 예쁜거 같아요\n 사용하기도 편하고 첨엔 여러번 눌렀어요 ㅎ\n촉촉하니 색상 예쁘네요\n생각보다 아주 쨍하겐 안올라왔는데 다른색도 구매해봐야겠어요",
    "text10": "역시 립 맛집 페리페라\n이번 신상도 제 마음에 딱이에요\n다른 색상도 더 나오겠죠?\n글로시 립인데 많이 끈적거리지도 않으면서 \n광택이 너무 예쁘게 올라와여",
    "text11": "멜팅밤 치고 꽤나 단단해요\n그리고 하트모양의 모서리? 부분이 빨리 닳아서 \n바를 때 모서리 부분이 살에 빠르게 닿아요\n\n모서리 부분이 살에 닿다보니 이미 발려진 멜팅밤이 \n쓸려 나가는? ,,\n\n그리고 하트모양 너무 귀여워서 다 커버 가능한데\n생각보다 컬러감이 거의 없었어요",
    "text12": "와.. 물광 진짜 미쳐써요 그냥 플로레트 그 하트 립이 갖고싶었는데 마침 페리페라에서 나와서 샀는데 그것보다 진짜 물광이 레전드.. 항상 글래스팅 멜팅밤 뭐 다른거 그런거 다 써봤는데 이렇게 가볍고 이뿐 물광은 없었는디 너무 행복해요 ㅠㅠㅠ 색은 긍데 화면 보다 조금 웜하지만 너무 이쁨",
    "text13": "라이트톤에게 강력추천하고 싶은 제품입니다! 잘 사고가요!",
    "text14": "연하고 투명하네요. 라이트톤에게 추천드리고 싶은 색입니다.",
    "text15": "이런 행사 넘나 죠아용ㅎ.ㅎ 또 해주시면 좋겠어요ㅎ.ㅎ...",
    "text16": "가지고 다니면서 부담없이 바루기 너무 예뻐요 , 색상이 정말 예쁨니다. 적당한 발색력과  촉촉해서 좋아요",
    "text17": "촉촉하고 적당한 광택감과 예쁜 색상! 립스틱이 하트 모양이여서 사랑스럽습니다 ~",
    "text18": "색깔이 자연스러워서 립밤처럼 바르고 다녀요~\n덧바를수록 색깔이 선명해지면서 더욱 이뻐보이네요!\n각질 일어나지않고 부드럽고 촉촉해요! \n그냥 막 발라도 어색하지않아요 \n음식 먹으면 없어지긴합니다~ 그럼 다시 덧발라요",
    "text19": "아주 촉촉하고 색상도 너무 진하지 않아서 좋아요.\n립스틱 모양이 하트라서 이뻐요.\n케이스가 심플하고 광택이 있어서 이뻐요",
    "text20": "엄청 촉촉하게 발려요 ~~\n색상도 여리여리해서 이뻐요\n색상을 내려면 여러번 발라야 되요",
    "text21": "봄웜라이트톤인데 저한테는 흰끼가 많이 느껴져서 조금은 아쉬웠습니다.",
    "text22": "웜컬러일줄 알고 샀는데 입술에 올리면 묘하게 쿨하게 발색돼요",
    "text23": "생각보다 흰기가 좀 돌아서 봄웜인 분들은 비추 봄웜라이트면 굿",
    "text24": "색깔 괜찮고 하트모양도 귀여워요 처음 쓸 때 어떻게 쓰는지 몰라서 당황했네요",
    "text25": "색상 맘에 들고 좋아용 나중에도 다시 생각날만한 제품이에용",
    "text26": "단종될까봐 여러개 쟁여놨어요\n데일리 립으로 좋아요 색상이 넘 마음에 듭니당",
    "text27": "같이 산 타사 제품들이랑 같이 사진 찍은걸로 올려봤어요\n살구젤리랑 엄청 고민했었는데 베리밀크티 실물 보니깐\n너무 이뻐서.. 둘다 갖고 싶네요 ㅠㅠ\n\n전 진한 립이 안 어울리는 봄라이트인데 \n발색이 너무 진하지도 않고\n안 보일 정도로 흐리지도 않아서 딱 좋게 만족했어요\n데일리로 들고 다니면서 바르기 편할 것 같아요\n다만 케이스가 누를 때 살짝 뻑뻑하고\n소리가 큰건 조금 아쉬웠어요\n대신 한 번에 정말 조금씩 나오는건\n실수로 쭉 나오는 참사를 방지하기 위함인 듯해요",
    "text28": "올리브영 메이트🫒 탑리뷰어 후기\n\n흑흑 중국 화장품 중에 이런 하트모양 립밤이 넘 귀여웠지만 겁나서 구매는 못하던 찰나! 페리페라에서 낸 거 보고 넘 귀여워서 반가운 맘에 두개나 샀습니다,,\nㅠㅠㅠㅠ 근데 기대가 너무 컸나요,,,?? 다른 립밤보다 발색력, 지속력, 제형 모두 그냥 촉촉한 립밤 느낌이었어요,, 물광 맑은 느낌 원하시면 back,,",
    "text29": "올영 알바생🫒탑리뷰어 후기\n\n하트모양이 너무 예뻐서 두개나 질렀는데,, 저 원래 두개씩 절대로 안지르거든요,, 근데 너무 맘에 들어요\n색상이.. 정말 과하지 않고 딱 제가 원하는 채도에요 끈적임도 딱히 안느껴집니댜\n다만 지속력이 살짝 떨어지는 느낌이네요 ㅎㅎ 덧바르면 끼임이나 떡짐 없이 잘 발려서 괜찮아요",
    "text30": "멜팅밤 대란 속에서 \n뭉개짐이 제일 적은 것 같아요!\n날씨가 추워진것도 있겠지만\n확실히 끈적임이 덜하고 단단한 제형입니다.\n색상은 왠일로 페리페라 공식발색샷과 거의 똑같습니다!\n\n아쉬운 점이 있다면 하트 몰드라 균일하게 바르기가 어렵네요. 보기엔 이쁘긴 해요.",
    "text31": "컬러는 진한 딸기우유색이에요 여쿨라분들에게 추천드림, 제형은 쫀득쫀득한 밤 타입이고 스르륵 잘 발려요 보습엔 정말 좋습니다. 거의 립밤대용으로 평소에도 바르고나갔어요 발색은 그냥그렇지만 기존에있는 립밤스틱타입의 립제품중에선 좋았던것같습니다. 단점은 많이 바르면 요플레현상 생깁니다. 물론 촉촉이립이여서 음료마실때 빨대나 컵에 자국남고 지워집니다.그건 감안하셔야해요, 다른 단점이라고함은 그리고 좀 가격에비해 비싸다고 생각합니다.. 사용하면서 양이 그렇게 많지않다고 느껴졌습니다. 버튼형식이여서 사용하려면 아래에 누름 버튼을 눌러야하는데 후진이..안되서 이거 양이 얼마나 남았는지 가늠할수가없고 좀 버튼누르다가 안눌러지면 다 쓴거거든요 재구매 의사는있긴한데 조금 애매하긴합니다. 여튼 제품에비해 가격선은 8천원이 적당한선이라고봅니다",
    "text32": "올영에 한때 아워글래스 립이 유행이어서 그런가 이런 타입의 립이 요새 많이 나오네여.. 밀착력은 없구 그냥 두툼한 립밤 혹은 립글로즈 바르는 느낌… 안에 립바르고 위에 코팅하듯 얹어쓰실려면 구입하세요 저는 저에겐 안맞네요… 하트 쉐입 기발한데 어차피 손으로 만져줘야하는건 똑같아서 허허",
    "text33": "색상은 딸기우유가 좀 진하게 된 색인데 웜톤이라기엔 좀 미지근한? 웜쿨 안타고 잘어울리는 핑크인거 같아요\n솔직히 기대를 너무 많이했는지 좀 실망이에요\n발색력이야 예상했듯이, 그리고 제가 입술색이 좀 빨간 편이라 한번으로 절대 색 안보였어요\n그래서 여러번 발라봤는데 아..... 여러번 바를때 너무 안예쁘게 올라가요\n입술에 각질 조금만 있어도 티나고 입술 상태 최상이어야 해요 멀리서 보면 예쁜데 가까이서 보면ㅠ..\n편리하긴 한데 그부분이 너무 실망스러움\n페리페라 잉크무드 글로이 잘 쓰고 있어서 신상 기대하며 산건데 좀 아쉽네요 특가 아니었음 화났을듯\n잉크무드글로이는 쫀득광이라면 하트립잼은 물광이에요 그래서그런가 끈적이는건 하트립잼이 좀 덜했는데 발색력이랑 예쁘게 올라가는 건 잉크무드 글로이네요",
    "text34": "엄청 글로우한 립밤 하트가 거꾸로 되어있는데 생각보다 날렵하게 빠져서 입술 라인 채워가며 바르기 좋게 되었고 처음 사용시 30번은 딸깍거려야 1미리 정도 쓸만큼 나와요 착색이 없어서 그냥 광 얹듯이 얹어쓰시거나 가볍게 혈색 주기 좋습니다 지속력은 립 제형특성상 오래 가지 않아 자주 덧발라주셔야 합니다 끈적임 없고 촉촉한데 저렴한 가격 가성비 나쁘지 않네요",
    "text35": "아직 잘 사용 하고 있더군요 지속력도 좋다고 하더라구요 괜찮다고 하면서 나중에 더 사달라고 합니다",
    "text36": "조카가 사달라고 졸라서 사줬어요 색상이 아주 이뻐요\n요즘은 이런색이 대세 같아요",
    "text37": "데일리로 들고디니면서 립밤처럼도 쓰기도 좋아요\n봄라이트 여름라이트 걸치신 분들께 추천드려요",
    "text38": "원래 좋아했던 색상이 단종돼서 베리콕 색상으로 구매했는데 이것도 마음에 들어요 단종될까봐 몇개 더 사놨어요",
    "text39": "여쿨라/봄웜라 둘다 쓰는데 정말 은은하고 투명하게 발색되는 제품이라 너무 잘 어울려요. 생얼에도 잘 어울릴 립이에요 발림성은 립밤 같아요 발색은 다른 글로우립에 비해 약한 것 같아서 진한 발색 원하시는 분들은 추천하지 않습니다. 여쿨라/봄웜라 당장 이거 사세요! 이번 겨울 데일리립 될 듯",
    "text40": "사진은 2호랑 6호를 섞어 발랐습니다!\n최근에 나온 멜팅밤들 중에선 꽤 단단한 제형이에요\n얇게 바르면 립밤처럼 연출 가능한데 립밤같다고 해서 절대 색이 안보이는게 아니라 컬러 밀도가 높은데 얇게 발려서 넘 신기합니당 ㅎㅎ\n\n2호는 여쿨라 기준으로 봐도 꽤 사진상보다 쿨쪽에 가까운 컬러에요!! 6호는 딱 예쁜 모브 플럼기 살짝 핑크입니다\n\n갠적으로 요즘 멜팅밤들 광 예쁘지만 바르면 바르는대로 우수수 녹아나는 제형에 질리셨던 분들 이번 쫀쫀한 하트잼 글로우립 강추합니다",
    "text41": "첨엔 잘 썻는데 손이 잘 안 가여ㅠ 입술상태 안 좋은 날에는 주름에 끼구 그래사....ㅠ",
    "text42": "아쥬 쫀쫀한 느낌? 그래서그런지 안쪽은 쉽게 지워져서 쫌이따보면 오버립라인만 남아잇기두해요ㅠ 그래도 색도 넘이뿌고 광이 진짜이뽀서 만죡하면서 쓰구잇어여 저거바르고 엎드려잤다가 볼까지 다번짐 ㅎㅅㅎ...",
    "text43": "저는 이거 너무 좋아서 2개째 인데 하나는 엄마드렸어요. 엄마는 외출시에 건조해서 덧바를때 좋다고 하시네요. 건성이신분들 하나씩 쟁여보세요. 색이 진하진않고 쌩얼에 혈색 있어보이기 좋아요 ㅋㅋ유리알광택도 과하지않고 넘 이쁘답니당.",
    "text44": "ㅋㅋㅋ광이 미쳤어요. 클릭하는 형태라 사용하기도 넘 좋구요. 단단해서 부러질 걱정할 필요도 없어요. 디자인도 하트모양이 너무 귀여워용. 주름 부각잇을때 또깍 눌러주구 발라보세요. 극건성 저에게 넘나 필수템인데 ㅋㅋ착색은 없고 덧바를수록 색이 더해져요. 그렇다고 전혀 진하지않구 여리여리 광택만 더해지니 왕추천입니닷!!",
    "text45": "여쿨라인데 색 은은하니 이쁜 핑크에요 하트로 되어있어서 립라인따라서 바르기도 괜춘네요",
    "text46": "엄청 촉촉한 제품이에요~ 색있는 립밤처럼 생각하면서 쓰고있는데 색이 딸기우유같고 엄청 예뻐용 재구매 의사 있슴니다~~",
    "text47": "촉촉하고 많이 끈적이지않고 발색력도 괜찮아요\n늘 가지고 다니면서 바르는데 넘 이쁘네요.\n요즘 데일리템이에요 ^^",
    "text48": "겨울에 바르데 좋아요. 너무 끈적이지 않고\n지속력도 나쁘지 않아요 ^^*\n요걸로 데일리템 쓰려구요 ^^",
    "text49": "색을 잘못 구매했어요 ㅠㅠ 저랑은 컬러가 안맞네요 ㅠ\n우선 상세페이지 이미지처럼 반딱반딱 글러시하진 않구여 적당해요 발색은 약한편이에요",
    "text50": "위 2호\n아래 5호\n2호는 약간 피치빛도 띄면서 웜쿨 무난히 사용할 듯용",
    "text51": "발색이 약하다거나 포지션이 애매하다는 평 많이 봤는데요.. 차마 외면할 수 없어서 사부작주 기 살려주기에 동참하기로 했습니다. 와아아악 하고 바르면 발색 올라오는데 이거이거 물건 상당히 예뻐요 자칭타칭 여쿨인데 제 퍼컬 정체성이 의심스러워 웜 컬러를 사봤어요 상당히 핑크핑크 제가 너무 좋아하는 컬러… 발색이 약해서 톤을 잘 안 타는 걸지도요… 얘 바르고 싶어서 포인트립도 샀어요 아시겠지만 단독으로 바르긴 연해요 그치만 페리페라 아주 사랑해요 제 케이스가 특이한지 모르겠는데 전 가장자리만 닳아서 지금 옆에서 보면 돔 모양임 근데 불만은 없어요 그냥 그렇다고…",
    "text52": "향빼고는 만족스러워요!  하나만 단독으로 편하게 들고다니기도 좋았고 거울안보고 그냥 편하게 쓱쓱 발라도 잘발려서 편해요!",
    "text53": "무난무난해요 좀 끈적이는데 색상은 이뻐요 생각보다 맑은 느낌은 아니에요",
    "text54": "발색이나 사용감은 전체적으로 만족스러운데 클릭해서 빼는 형태가 조금 불편했어요! 🥹",
    "text55": "촉촉보다 찐득에 가까운 느낌인데 색은 원했던 색이라 잘 쓸 것 같아요!",
    "text56": "색상 자체는 예쁩니다 ~ 근데 발림성과 발색력이 조금 아쉽습니다 ㅠ",
    "text57": "생각보다 발색이 너무 안 되고 하트 모양이 귀엽긴 한데 바를 땐 좀 불편하네요ㅠ",
    "text58": "이걸 왜 샀을까 고민한 화장품 1위\n너무 별로고 제대로 쓰지두 않음",
    "text59": "너무 좋아요ㅜㅜ 절대 단종 금지입니다.. 여쿨인데도 미지근한 컬러 너무 예쁘네요",
    "text60": "음.. 예쁘긴 한데 입술엔 발색이 안 올라와서 어떻게 사용해야 하나 난감합니다 ㅠㅠ",
    "text61": "음.. 예쁘긴 한데 발색이 잘 안 올라고요 용기랑 립스틱 모양이 조금 아쉬워요ㅠ",
    "text62": "엄청 촉촉하지는 않아요 대신 그만큼 부르지도 않아서 사용감이 좋고 발색은 ㅐㅇ각하는 만큼 잘 나오지는 않는 것 같아요",
    "text63": "색상이 라이트하고 발색이 연하게 올라오는 편이라 생얼립으로 바르기 좋습니당 그리고 하트모양이라 입술 끝이나 이런 곳에 섬세하게 바르기 좋아요",
    "text64": "두가지 색상 구매했는데 둘다 너무 마음에 들어요.\n다른 색상이 추가로 나오면 또 구매하고 싶어요",
    "text65": "색상을 조금 더 진한거 샀어도 좋았을듯 ㅎ\n딸깍 눌러서 쓰는건 넘 편해요",
    "text66": "컬러발색이 잘 안나오는 편이예요 \n생각보다 엄청 은은한 편이라서 립밤정도로 쓰기 좋아요",
    "text67": "촉촉하구 색은 생각보다 옅어요. 자연스러운 립이에요! 쌩얼에 추천",
    "text68": "너무 끈적이지 않는 립밤타입이라 맘에 들었던 제품이에요 색감은 엄청 연하게 올라오는 편이라 생얼립으로 추천드려요",
    "text69": "촉촉해서 겨울철에 바르기 넘 좋았어요‼️ 착색은 거의 없습니당",
    "text70": "페리페라 멜팅립 기대이상으로 예뻐요!\n베리밀크티 색감은 귀얍고 베리콕은 여쿨에게 추천해요",
    "text71": "색상이 제가 생각한 색상은 아니엇어요ㅠㅠ 벌색른 센데 색이ㅜㅜ",
    "text72": "촉촉하고 발림성이 좋은대 지속성이 조금 떨어집니다 가격대비는 좋아요",
    "text73": "탱글탱글 탕후루립 요 컬러는 복숭아 핑크컬러에요 넘 화사하면서 예쁩니당",
    "text74": "페리페라 립신상 나왔다고해서 바로 구입해봤어요\n핑쿠 잘 받는 분들께는 2호랑 5호 추천드려요~~",
    "text75": "발색사기당했습니다... 발색은 훨씬탁하고 쿨해요\n발림은 글로우인데 멜팅밤느낌은 아니에요",
    "text76": "선크림만 발랐을 때, 바르려고 구매했는데 완전 체고,, 색상 딱 입술색이랑 비슷해서 좋았어용",
    "text77": "잉크 무드 글로이 틴트보다는 발림성이 쪼끔.. 그렇지만 색상이 제 입술 색이랑 거의 비슷해서 선크림 발랐을 때, 사용하기 좋아용🫶🏻",
    "text78": "실제로 받아보고 나서 써보니까 색이 너무 예뻐요 ,, 💗💗 지속력도 좋고 완전 촉촉해서 제 마음에 쏙 들어용",
    "text79": "그냥 가벼운 색 있는 립밤이라고 생각하면 좋을 것 같아요 완전 꾸덕꾸덕 멜팅 되는 멜팅 밤은 아니고 가볍게  수분 촉촉한 립밤 정도 색은 따득한 느낌의 핑크색이여서 예뻐요 라이트톤에게 찰떡일것 같은데  좀 많이올려야 색이 또렷하게 보일것같아요",
    "text80": "너무 이쁨. 립 마지막으로 발라주는데 너무 자연스럽게 잘 어울려서 좋아요.",
    "text81": "이걸 왜 두개나 샀을까\n애초에 이런 스틱형은 쉽고 간편하게 슥슥 바르려고 사는건데 입술상태 최상이어야 하고 그것도 심혈을 다해 모양 잡아줘야 해서 장점이 단 1나도 없어요\n잉크무드글로이 1호나 다시 내줘",
    "text82": "색 진짜 이쁨.\n근데 발색이 조금 약한것같아요.\n그래두 잘 산듯!",
    "text83": "발색이 엄청 세게 나오지 않아요\n다른 브랜드보다 좀 연한 느낌",
    "text84": "글로우치곤 각질부각도 심하고 건조해요 글로즈랑 같이 발라야 할듯 근데 색이 너무 이쁨ㅜ 각질 없는 날에 바르기 좋아용",
    "text85": "내가 조앗아는 핑잘봄 컬러\n적당히 라이트핑크라 굿굿얍니다",
    "text86": "한번 뚜껑 누르면 다시 안 늘어가는 점이 아쉬워요 ㅠ 그리고 생각보다 더 코랄 느낌이에요",
    "text87": "쓰기 불편하고 다른 멜팅밤이 나은 것 같아요.\n음.....",
    "text88": "미지근 립이 잘어울리는 저한테 슥슥 바르기 좋아요! 사용하다가 너무 맘에 드는데 다른 사람들이 많이 안 사는 것 같아서 단종될까봐 두 개 쟁여뒀습니다 ㅎㅎ",
    "text89": "친구가 안 쓰는 거 저한테 줘서 써봤는데 진짜 이뻐서 샀어요 근데 각질부각이 좀 심하고 광은 안 나요",
    "text90": "퍼스널컬러: 여름 쿨 라이트\n뉴트럴보다는 쿨에 가까워요.",
    "text91": "촉촉합니다! 근데 촉촉한 만큼 음식을 먹고 나면 바로 지워지는 경향이 강한 것 같아요. 색상도 생각보다 굉장히 연했고, 제 원래 입술 색이 진한 편도 아니지만 이 제품을 발랐을 때 발색이 확연하게 드러나지 않고 잔잔한 느낌이었습니다.. 진한 색을 원하지 않거나 그냥 입술 본연의 색을 내고 싶으신 분에게 추천 드려요 ~",
    "text92": "홈페이지에나와있는 색상이랑 \n좀 다른것같아요 … ㅋㅋ\n입술보다 연해서 티가 하나도안나용 ..^^",
    "text93": "색상이 너무 예쁘고 마음에 들어요 눌러서 쓰는거라 잘 조절해여해요",
    "text94": "색은 정말 예쁘지만 제가 원하는 느낌은 아니더라구요. 저에게는 많이 끈적하다는 느낌이 강했습니다",
    "text95": "실제로 발색했을 때 형광핑크 같은 느낌이 생각보다 강해서 색이 좀 달랐던 게 아쉬웠는데 가성비가 좋아서 좋은 편에 속해요",
    "text96": "직접 입술에 발색했을 때 각질 부각이 좀 있었고 형광끼가 더 보이길래 이점이 아쉬웠습니다 그래도 가성비로 보면 전반적으로 괜찮다고 느껴져요",
    "text97": "얇으면서 촉촉하게 올라가고 지속력도 은근 길어서 입술주름 부자에게 딱입니다용",
    "text98": "수많은 멜팅밤들 속에서 아워글래스 다음으로 발림성이 마음에 드는 제품입니다. \n다만 발색력이 아쉬워요. 그치만 가격대비 너무 괜찮은듯해요.",
    "text99": "수분감이 많아서 부드럽게 발리는게 마음에들어요.근데 수분감. 많은그만큼 지속력은 많지않아요",
    "text100": "역시 페리페라 예요.하트모양이라 립라인따라 그리기도 괜찮아요 발림성도 좋아요",
    "text101": "수분감 발림성 지속력   아직 모릉 안써봐서리 ㅋㅋ 쓰던거?  더",
    "text102": "립밤 같이 촉촉하고 입술상태가 별로 안 좋을 때 틴트 대신에 이거 바르는데 너무 좋은 것 같습니다",
    "text103": "향이 너무 이상해서 손이 안가는 제품이에요. 향이 너무 플라스틱 냄새가 나는 거 같애요.",
    "text104": "향이 너무 아쉬워요. 향이 너무 별로라서. 아쉬워요. 그냥 너무 인공적인는데.",
    "text105": "이뻐요 그냥 딱 핑크핑크한 느낌 줄 수 있는 정도? 오히려 연해서 좋아요",
    "text106": "색은 정말 예쁜데 투명한 타입이다보니 제 입술색이랑 비슷해서 발색이 잘 안되는것처럼 보여요 제가 구매한 색은 입술색 연한분들한테 추천해요!",
    "text107": "사실기대를너무많이해서 그런지 생각보단 별로였음 손이잘안감",
    "text108": "연한 색으로 사긴 했지만 제 입술색이 그대로 보이는게 조금 아쉬웠습니다ㅜㅠ 그래도 촉촉하고 각질부각은 없어서 만족합니다!",
    "text109": "여쿨라/봄웜라 당장 사세요!! 데일리로 진짜 잘 쓰고 있어요\n생얼에도 맨날 바르고요 화장하고 나서도 베이스로 발라요 \n투명한 발색이라 진한 발색 원하시는 분들은 추천하지 않습니다!",
    "text110": "촉촉하고 케이스가 하트 모양이라서 예뻐요~~~~~~~~",
    "text111": "봄라이트보단 여름라이트 컬러같아요! 생각보다 쿨하고 핑키하네여",
    "text112": "케이스도 예쁘고 색상이 예뻐서 좋아요~~~~~~~~~",
    "text113": "원래 쓰던 색상은 단종되었네요ㅠㅠ 그나마 비슷해보이는 색상으로 재구매했는데 이것도 마음에 들어요. 과하지 않은 색상이라 데일리용으로 좋아요.",
    "text114": "입술색을 정돈하고 바르면 맑은 딸기우유색인데\n봄웜라 추정이라 잘어울릴줄 알았으나 생각보다 좀 떠보이는 경향이 있어요ㅠㅠ 색 자체는 이쁩니다",
    "text115": "투명한 발색♥️💛 쓰레기ㅠㅠ 별로에요 이게모죠? 최악입니다!",
    "text116": "되게 유지도 오래 되고 색도 너무 예뻐서 되게 많이 사용했던 제품이에요! 근데 나오게 할 때 딱딱 소리가 되게 거슬리고 누르는 게 되게 귀찮았어요 근데 그래도 예쁘고 유지력 좋아서 재구매 할 것 같아요",
    "text117": "엄청 촉촉한 멜팅 재형은 아닌 것 같아요 생각한 느낌은 아니었지만 색상은 예뻐요 라이트 톤인 저에게 맑게 잘 올라가요",
    "text118": "에휴..배송 오지도 않았는데 왔다 그러고 ㅋㅋㅋ 안와도 별로인거 알겠음",
    "text119": "색 너무이쁨 여리여리한 핑크에요 여쿨라인데 립밤처럼 잘 바르는중입니다",
    "text120": "촉촉하고 한번 눌렀을 때 정말 조금씩 나와요 착색은 아예 없고 발색은 생각보다 형광색? 핑토당토랑 비슷한 색인데 조금 더 형광끼 있는 느낌입니다",
    "text121": "색상은은하고 발림좋고 휴대하기좋아서 몆개샀어요좋아요",
    "text122": "색상 은은하고 발림좋고 휴대하기좋아서  색상별샀어요 좋아요",
    "text123": "색상 은은하고 발림도좋고 휴대하기도 편하고 좋아서 색상별 샀어요",
    "text124": "틴트 너무 좋아요!!\n색감도 너무 이쁩니다!!! 립밤 바르면 좋습니다!!",
    "text125": "생각했던것 보다 색이뻐요 베리색상 1개 사보고 이뻐서 더샀어요 선물주려구요",
    "text126": "촉촉하고 바르는 것도 쉬워서 요즘 애용하는 꿀템 중 하나에요!!!",
    "text127": "색상이 이뻐서 또 구매 베리핑크색 생각보다   지속력도 괜찮고 덧바르니까 그래요",
    "text128": "은은하고 색상이 이뻐요 베리핑크색  생각보다 지속력 괜찮네요 1개사고 또 주문했어오",
    "text129": "완전 촉촉하고 괜찮아요!\n글로우 립이라 색이 진하진않은데 오히려좋음",
    "text130": "색이 생각보다 연해서 놀랐지만 자연스럽고 립밤대용으로 바르기 좋을 것 같아서 만족해요!! 모양도 너무 귀엽고 크기도 아담해서 가지고 다닐 때 걱정 없을 것 같아요!",
    "text131": "전에 다른 색 샀다가 잃어버려서 이번엔 이거 사봤는데 이것도 잃어버림ㅎㅎ 왜지.. 여러분은 잃어버리지 마세요",
    "text132": "발림성이 좋지 않아요 ㅠㅠ\n너무 반들반들해서 다른 매트한 립이랑 같이 사용해야될 것 같습니다.",
    "text133": "우후죽순 출시되던 컬러밤 중 하나인 느낌... 크게 다른 걸 모르겠는 느김 ㅠ",
    "text134": "전에 버찌스무디 샀다가 잃어버린 게 넘 기억나고 슬퍼서 다른 색으로 샀어요!",
    "text135": "저 진자 화장 그런거 안하는 사람이지만 우리 사부작즈가 광고 햇대서 삿어요 학교 갈때 가끔 바르면 화장한거 그렇게 티 많이 안나서 좋아여ㅎㅎ 완전 촉촉하고 조아여ㅎㅎ 그럼 이만 행운버거 먹으러갈게염👽",
    "text136": "발색이 많이 아쉬워서 별점 3개 ㅜㅜ\n그치만 촉촉해서 건조할때 바르면 좋아요",
    "text137": "색 너무 예뻐요 그냥 진짜 예뻐 미쳣나바 갓성비 최고야 걍 그냥",
    "text138": "잘 모르겠어요.. 일일히 딸깍딸깍 눌러 써야 해서 좀 번거롭기도 하고 색상도 진하지 않은 편이에요\n라이트한 컬러 좋아하는 사람에게는 추천, 그 외에 채도감이나\n색감 있어야 하는 유형에는 비추.",
    "text139": "짱이쁌 그냥 가성비갓템 존얘 하트임 고냥 질러 얼마안해ㅠㅇ",
    "text140": "02 베리밀크티 삿는데 홈피에 나온 발색샷이랑 실제 발색이랑 색이 동일하진 안앗어요 실제 발색이 좀 더 연한느낌?\n\n학생분들이라면 강추합니당 색이 입술색처럼 자연스러워서 발랏을때 괜춘해용 특히 봄웜분들 꼭 사셍용👍",
    "text141": "촉촉하고 발색 이쁩니다\n지속은 조금 아쉬워요\n샤프식으로 눌러쓰는 용기\n귀엽긴한데 조절 필요함 !!"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 하트 잼 글로우 립 1.4g 05 베리콕",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019135624ko.jpg?l=ko",
    "review_name": "03 자몽크러쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191356",
    "text1": "페리페라 하트 잼 글로우 \n자몽크러쉬\n\n촉촉하면서도 윤기있는 밤입니다\n제품입구는 하트 모양이고 입술작은분들도\n쓸수있게 바르는 입구가 작게 나왔어요\n버튼형식으로 눌러야 내용물이 나오는데\n아주 소량 나와서 대여섯번 눌러야해요\n용량은 작아서 금방써오ㅡ\n\n고가 제품이부담스러우면 이제품 쓰셔도 될듯해요\n물론 제형이나 발색차이는 있을수 있습니다\n\n자몽크러쉬는 웜쿨 다쓸거 같아요\n요라인. 색상 다 샀는데 \n쨍하거나 색상이 자연스러워서 \n자몽 크러쉬 외 다른색도 웜쿨 톤 상관없이. 써지네요",
    "text2": "페리페라 하트 잼 글로우립\n\n장점은 내용물 나오는 입구가 작은 하트 모양이라\n입술 얇은분. 쓰기좋고 아주 글로시하지않고\n무난한 립밤같은 제형에\n발색이 아주연해요\n(발색이 쌓이지는 안았어오ㅡ실제 광고 사진처럼 발색 나오지는 않습니다 아주연해요 연한색찾는분 맞을듯요)\n\n휴대하기  좋습니다\n\n*지속력 착색없으니. 참조하세요**\n\n단점ㅡ몃번을 발라도 사진처럼 입술에 색상이 표현안되요\n아주 연하게  사진에 나오는색의 10프로 정도만 표현된다 보심되고  \n뒤에 눌러야 제품이 나오는데 아주소량 나옵니다\n여러번 덧칠하려고 하니 귀찬기도 하네요\n\n얼굴에 블러셔도 써도 됩니다\n\n**이용량 몃번 바르다 보면 다쓰는데\n리필을 끼워넣게 처음부터 만들었다면  환경차원에서나 소비자들은 리필계속살수 있고 좋은데\n아쉽내요",
    "text3": "[한달리뷰]\n글로우 립에 굉장히 관심이 많아서 색조장인 페리페라에서 하트잼 글로우 립을 만들었기 때문에 큰 고민없이 구매했어요. 저는 1호 피치퐁듀, 3호 자몽크러쉬를 구매했어요.\n💕 케이스\n가장 먼저 케이스를 살펴보면 손에 쏙 들어오는 아담한 사이즈에요. 그런데 두가지 컬러를 구매했다보니 겉만을 봐서는 컬러를 구별할 수가 없어서 아쉬웠습니다.\n💕 발색\n굉장히 촉촉한, 립밤과 같은 제형이기 때문에 기대를 많이 하지 않았음에도 불구하고 여러번 덧발라야 색감이 올라와서 조금 아쉬웠어요. 그리고 저는 같은 브랜드 제품으로 레이어링하는 걸 좋아해서 1호를 베이스로, 3호를 포인트 컬러로 이용하기 위해 구매했습니다. 손바닥에서릐 발색을 보면 1호는 코랄, 오렌지에 가까운 컬러로, 3호는 핑크에 가까운 컬러로 발색이 되었습니다. 그런데 입술에 올리는 경우 발색이 비슷해지는 경향이 있었습니다. \n💕 지속력\n지속력은 일반적인 립밤과 유사한 정도인데, 이건 제형 특성 상 어쩔 수 없는 부분인 것같아요.\n💕 총평\n색감이 예쁘긴 하지만 발색력이 약하고 지속력도 약해서 전 재구매는 안할 것같아요. 그래도 립밤처럼 자연스러운 색감을 원하시는 분들에겐 추천드릴게요!",
    "text4": "기대많이했었는데 생각보다 발색이 약해서 다른립위에올려쓸수밖에 없고 하트모양이라서 균일하게 바르기 어려워요 다른 이런비슷한 글로우립에 비하면 가성비있는편인데 더 광이 예쁘고 색예쁘고 탱글하게 올라오는게 많아서 1개정도는 살만한것같아요 그냥 컬러립밤이랑 비슷해서 부드럽고 쫜득하게 발리긴한데 1개정도로 적당한것같습니다",
    "text5": "로드샵에서 나온 스틱밤 타입 글로우 립 중에 가장 실망스러웠어요.\n\n1. 발색 약함\n아주아주 연하고 최소 4~5번 이상은 칠해야 색이 좀 나옵니다만, 이마저도 원래 입술 색이 어느정도 있는 편이라면 그저 컬러 립밤에 불과합니다.\n자몽색 립밤 바른 줄 알았고, 입술에서는 손목 발색보다 살짝 더 어두웠어요.\n봄웜이 바르기 좋은 색이긴 하지만 봄브라이트에게는 채도 심히 부족합니다.\n\n2. 발림성 및 제형\n체온에 닿아 녹으면 아주 부드럽게 발립니다.\n다만 이게 쫀득하게 쫙 달라붙는 제형 절대 아니고 부드럽게 미끄러지지만 겉에 오일코팅된 느낌이라 살짝 겉도는 듯한 느낌이 들기도합니다.\n이 점 때문에 호불호 갈릴 것 같아요.\n네이처리퍼블릭 허니멜팅 같은 스타일을 기대한다면 페리페라는 다소 실망스러울 수 있습니다.\n\n3. 끈끈하고 지속력 없음\n요즘 이런 스타일이 유행하다보니 온갖 브랜드에서 다 내놓고 있는데 페리페라는 그중에서 살짝 끈적임 느껴지는 편이라 말하거나 입술 움직일 때 애매하게 거슬렸고, 지속력 거의 없습니다.\n근데 아주 미세한 착색 있어서 번들거리는 게 싹 사라졌다해도 바로 하얀 입술이 되진 않을 것 같아요.\n\n4. 첨부한 사진은 2호 베리밀크티랑 비교해둔 사진이에요.",
    "text6": "요즘 멜팅밤이 핫해서 구매해보고 싶었던 찰나에 페리페라에서 출시되어서 바로 구매해봤어요~! \n저는 봄브라이트 추천색인 03 자몽크러쉬로 구매해봤습니당.\n\n발림성은 정말 촉촉한 녹아내리는 립밤 제형이에요. 요즘 나오는 멜팅밤 제형중에서는 그래도 좀 단단한 편인 거 같아요. 그래도 많이 뭉치지 않고 잘 펴발라지는 편인 것 같아요.\n촉촉함 지속력도 꽤 오래가는 편이라서 입술 건조한 저에게는 아주 좋았어요. \n\n색상은 사람 입술색마다 차이가 있겠지만 제입술위에서는 생각보다 훨씬 더 연한 코랄색느낌이에요. 조금 더 쩅한 색감을 원했는데 발색이 잘 나오지는 않더라구요. 그래서 생얼립으로 사용해주거나 촉촉베이스립으로 잘 활용 할 것 같아요.\n저는 자몽크러쉬+삐아 피오니로 안쪽에 발라줘서 그라데이션 하니까 너무 예뻐서 데일리 립으로 바르고 다닐 것 같아요.",
    "text7": "이것저것 담다보니 네 개를 구매했는데 모두 마음에 듭니다!\n\n2/3호는 데일리로 편하게 손이 갈 것같은 홋수이고,\n5/6호는 메이크업의 다른 부분에 포인트가 있을 때 같이 발라주면 예쁠 것같아요.\n\n개인적으로는 제 입술색이 좀 있는 편이라\n홋수별로 발색이 강하게 올라오지는 않고,\n어느정도의 컬러 뉘앙스만 올라가는 편이었고,\n적당히 쓱쓱 바르고 나면 광이 반짝하게 올라옵니다.\n물론 상세사진처럼 광을 내려면 굉장히 많이 발라야 해요.ㅋㅋㅋ 저는 몇 번 문질러 발랐을 때 올라오는 반짝임 정도로도 충분히 만족스럽습니다.\n\n약간의 끈적임이나, 컵에 묻어남은 있긴 하지만 제형상 어쩔 수 없는 부분이고요. \n\n거울 안보고 쓱쓱 바를 수 있는 적당한 글로시 밤이 필요했는데 딱 맞는 제품입니다. 책상앞, 파우치안, 핸드백 안에 여기저기 두고 손에 잡히는대로 바르기 편할 것같습니다.\n\n이런 종류의 멜팅밤들 간혹 너무 물러서 한번만 발라도 뭉개지거나 케이스가 지저분해지는 경우가 많은데 요제품은 그렇지 않아서 마음에 들어요!",
    "text8": "글로우 립에 굉장히 관심이 많아서 색조장인 페리페라에서 하트잼 글로우 립을 만들었기 때문에 큰 고민없이 구매했어요. 저는 1호 피치퐁듀, 3호 자몽크러쉬를 구매했어요.\n💕 케이스\n가장 먼저 케이스를 살펴보면 손에 쏙 들어오는 아담한 사이즈에요. 그런데 두가지 컬러를 구매했다보니 겉만을 봐서는 컬러를 구별할 수가 없어서 아쉬웠습니다.\n💕 발색\n굉장히 촉촉한, 립밤과 같은 제형이기 때문에 기대를 많이 하지 않았음에도 불구하고 여러번 덧발라야 색감이 올라와서 조금 아쉬웠어요. 그리고 저는 같은 브랜드 제품으로 레이어링하는 걸 좋아해서 1호를 베이스로, 3호를 포인트 컬러로 이용하기 위해 구매했습니다. 손바닥에서릐 발색을 보면 1호는 코랄, 오렌지에 가까운 컬러로, 3호는 핑크에 가까운 컬러로 발색이 되었습니다. 그런데 입술에 올리는 경우 발색이 비슷해지는 경향이 있었습니다. 입술 사진은 1호를 베이스, 3호는 포인트 컬러로 사용한 모습입니다.\n💕 지속력\n지속력은 일반적인 립밤과 유사한 정도인데, 이건 제형 특성 상 어쩔 수 없는 부분인 것같아요.\n💕 총평\n색감이 예쁘긴 하지만 발색력이 약하고 지속력도 약해서 전 재구매는 안할 것같아요. 그래도 립밤처럼 자연스러운 색감을 원하시는 분들에겐 추천드릴게요!",
    "text9": "요새 이런 립들이랑 립글로우가 유행인데 딱 유행답게 귀엽고 예쁘게 만들었어요 \n먼저 가성비가 되게 좋고 제형이 너무 무르고 녹는제형이 아니라 좋고 색감도 맑고 색도 잘 올라와요 채도있는편으로 단독사용시에는 라봄분들이 잘사용할것같구요 저는 봄브라 단독사용에는 채도부족해 생얼립으로 사용하거나 매트립위에 사용할것같아요 딱 자몽색으로 글로시하고 광도 예쁘고 쫀쫀해서 좋아요 \n단점은 모양입니다.. 하트라서 귀엽긴한데요 하트라서 바르기불편해요 하트모양이기때문에 고르게 바르기 힘들고 얼룩덜룩발리기쉬워 잘신경써서 발라야해요 또 후진은 안되는 클릭타입으로 조금 불편할수있어요 채도도 그렇게 올라오는편이 아니라 봄브는 좀 아쉽긴해요 좀더 채도올라오는 색도 더 나오면 좋긴할것같아요",
    "text10": "퍼스널컬러 : 봄웜페일 입술색 푸르고 진한편\n하트 그립톡 증정이랑 색상에 홀려서 샀는데용\n\n약간 끈적이는 제형일 것 같다 생각했는데 전혀 그렇지 않고제형이 가벼우면서도 광이 차르르해서 좋았어요 !\n많이 바르면 탕후루광 되더라구요 ㅎㅎ\n생각보다 무르게 녹지 않고 촉촉한 립밤 같아요 🥰\n\n제가 입술색이 진한 편이라 다 커버해주지는 못했지만\n색상이 연한 편이라 투명한 느낌이 들고\n봄웜톤 투명 메이크업에 딱 좋은 색상들이에용 🩷",
    "text11": "제형은 컬러 립밤 느낌인데 쫀득하고 광택이 나는 제형인데\n다른 컬러 립밤보다는 단단하고 찐득하게 느껴지는 게 덜해요 그래서 좀 가볍게 바를 수 있는 제형입니다\n\n색상은 채도 있는 자몽 코랄 색상으로 형광등이 켜지는 색상으로 가을에도 채도 있는 색상은 포기 못 한다 하는 분들에게 추천해요\n\n그렇지만 투명한 느낌의 제형이라 엄청나게 쨍하지는 않아요\n\n착색은 거의 없고 지속력도 so so해요\n\n보습도 적당히 되는 편이에요\n\n사용하기 편리하고 휴대성도 좋아서 추천하고 싶어요\n다만 후진이 안되는 타입이니 적당히 빼서 사용하는 걸 추천해요\n하트 모양이라 립 라인도 정교하게 사용하기 좋아요\n\n+시간이 지나면 핑크기가 올라오기는 합니다(개인차)",
    "text12": "요즘 멜팅밤이 핫해서 구매해보고 싶었던 찰나에 페리페라에서 출시되어서 바로 구매해봤어요~! \n\n저는 봄브라이트 추천색인 03 자몽크러쉬🍊구매해봤습니당.\n\n🖤발림성은 정말 촉촉한 녹아내리는 립밤 제형이에요. 요즘 나오는 멜팅밤 제형중에서는 좀 단단한 편에 속하는 것 같아요. 그래서 그런지 많이 뭉치지 않고 잘 펴발라지는 편입니다. 촉촉함 지속력도 꽤 오래가는 편이라서 입술 건조한 저에게는 아주 좋았어요. \n\n🖤색상은 사람 입술색마다 차이가 있겠지만 제 입술 위에서는 생각보다 훨씬 더 연한 코랄색느낌이에요. 조금 더 쨍한 색감을 원했는데 발색이 잘 나오지는 않더라구요. 그래서 생얼립으로 사용해주거나 촉촉베이스립으로 잘 활용 할 것 같아요.\n\n🖤저는 자몽크러쉬+삐아 피오니로 안쪽에 발라줘서 그라데이션 하니까 너무 예뻐서 데일리 립으로 바르고 다닐 것 같아요.  봄브 분들은 베이스립으로 발라주시고, 안에 쨍한립 발라주시면 촉촉탱글 인생립 등극입니당🫶🏻",
    "text13": "이것저것 담다보니 네 개를 구매했는데 모두 마음에 듭니다!\n\n2/3호는 데일리로 편하게 손이 갈 것같은 홋수이고,\n5/6호는 메이크업의 다른 부분에 포인트가 있을 때 같이 발라주면 예쁠 것같아요.\n\n개인적으로는 제 입술색이 좀 있는 편이라\n홋수별로 발색이 강하게 올라오지는 않고,\n어느정도의 컬러 뉘앙스만 올라가는 편이었고,\n적당히 쓱쓱 바르고 나면 광이 반짝하게 올라옵니다.\n물론 상세사진처럼 광을 내려면 굉장히 많이 발라야 해요.ㅋㅋㅋ 저는 몇 번 문질러 발랐을 때 올라오는 반짝임 정도로도 충분히 만족스럽습니다.\n\n약간의 끈적임이나, 컵에 묻어남은 있긴 하지만 제형상 어쩔 수 없는 부분이고요. \n\n거울 안보고 쓱쓱 바를 수 있는 적당한 글로시 밤이 필요했는데 딱 맞는 제품입니다. 책상앞, 파우치안, 핸드백 안에 여기저기 두고 손에 잡히는대로 바르기 편할 것같습니다.\n\n이런 종류의 멜팅밤들 간혹 너무 물러서 한번만 발라도 뭉개지거나 케이스가 지저분해지는 경우가 많은데 요제품은 그렇지 않아서 마음에 들어요!",
    "text14": "제형이 촉촉해서 좋지만, 착색이 진하게 되거나 지속력이 오래가진 않아서 조금 아쉬워요! 발색은 맑은 레드+ 코랄 느낌이예요.\n\n✅제 리뷰가 도움이 되셨다면,\n'이 리뷰가 도움이 돼요👍🏻' 버튼을 눌러주세요~",
    "text15": "제형이 촉촉해서 좋지만, 착색이 진하게 되거나 지속력이 오래가진 않아서 조금 아쉬워요! 발색은 맑은 레드+ 코랄 느낌이예요.",
    "text16": "너무 기대를 한건지 한두번 바르고\n그대로 방치ㅠ\n저는 지속력이 좋은걸 좋아하는데\n요건 아닌듯하네요ㅠ\n자연스럽게 립크로즈 바르는걸 좋아\n하시는 분들은 괜찮을수 있겠네요",
    "text17": "립글로우라서 입술이 촉촉하긴 하지만\n지속력은 떨어지네요\n저는 어는정도 지속력이 있었으면 하는\n아쉬움 때문에 별하나를 뺐어요",
    "text18": "봄웜라이트 분들이라면 무조건 구매하세요\n진짜 예뻐요 촉촉립이라 지속력은 아쉽지만\n바르자마자 얼굴에 형광등 켜지는 색이에요💝",
    "text19": "5500원밖에 안해서 와 뭐냐 개꿀띠 하면서 바로 결제했어요ㅋㅋㅋㅋ\n자몽크러쉬 색상이 예뻐보여서 샀는데 자몽이라기 보다는 사과 색이라 좀 실망했어요ㅜ\n그래도 예뻐서 가끔 바르고 다닙네당ㅋ\n이렇게 클릭?형 립제품의 장점은 립 바르기 좀 부끄럽거나 민망할 때 후다닥 바를 수 있어서 좋아요ㅋㅋㅋ",
    "text20": "여자친구 선물로 사줬는데 너무 마음에 들어 해요!\n발림성도 좋고 촉촉해서 좋다고 합니다!\n단점은 제품 설명에서 나왔듯이 넣고 꺼내는 부분이 다소 아쉽다고 하네요.\n휴지에도 잘 묻어나오는 편이라고도 하네요ㅠ\n마스크 착용하면 잘 지워질 것 같다고 합니다.",
    "text21": "자몽크러쉬색상이 의외로 제일 마음에\n들어요 너무 쨍할 것 같은 이름인데\n발색이 자연스럽다보니 제일 발색되는\n립색이 혈색있어요 :)",
    "text22": "봄웜이시라면 3호 자몽크러쉬 강추\n색상이 밝고 화사해서 발색이 진하지않은 이런 아템은 이런색이 발색이 잘되는거처럼 자연스럽게\n얹어집니다",
    "text23": "촉촉한데 발색도 있는 언재든 사용하기 좋은 것 같아요.\n조금더 쨍했으면 더 나을 것 같기도해요.",
    "text24": "휴대하기 편하고 자연스러운 립제품 찾고 있어서 구매해봤어요.",
    "text25": "색예쁘고요 광은 모르겠어요 후진안되는거 약간 불편한데\n휴대성이좋음",
    "text26": "평소에도 페리페라 제품 많이 애용하는데 이 제품은 처음 사보네요ㅎㅎ\n제가 평소에 틴트 많이 쓰는데 이건 잼 립이라 그런지 발림성이 확실히 다르기는 해요. 생각보다 바를 때 좀 힘들더라구요 (많이 안써봐서 그런거일 수도...)\n색깔은 조금 쨍한편인데 바르면 그렇게 쨍하지는 안더라구요?",
    "text27": "🌟 봄브라이트 베스트, 차선 봄라이트\n\n1. 발색\n연한 자몽코랄이에요.\n아주 연하고 덧발라도 색이 많이 쌓이는 편은 아닙니다.\n\n2. 제형\n무르지 않은 스틱이에요.\n요즘 나오는 스틱 타입 글로우 립은 피부에 닿으면 열에 녹아서 무르게 뭉개지고 시간 지나면 광이 확 올라오는 스타일이 많은데,\n페리페라 하트잼의 경우에는 미끌거리기만 하는 스틱 타입이라 뭉개짐 없었어요. 거의 립밤 느낌입니다.\n그래서 그런지 광택은 확 올라오는 스타일 아니고 그냥 립밤 바른 느낌이라 아쉬웠어요.\n조금 더 광택이 돌았다면 좋았을 것 같아요 🥲\n\n3. 착색 및 지속력\n아~~주 미미하게? 느껴지긴 했는게 거의 없다봐도 무방합니다.\n그렇기에 지속력도 좋지 못합니다.\n단독으로 쓸 경우 거의 컬러립밤 발랐다고 생각하면 될 것 같아요.\n\n재구매의사 없습니다.",
    "text28": "쫀쫀하게 녹는 밤 형태의 제형이지만 무겁지 않고 끈적임도 거의 없는 제형이라 가볍게 바르기 좋아요\n\n바르면 바를수록 색상도 올라오면서 광도 잘 올라와요\n맨 얼굴에 바르기도 좋고 가벼운 메이크업했을 때도 잘 어울려요 \n\n지속력은 so so해요\n저는 가볍게 바르면서 입술에 혈색을 주기에 좋은 제품이라고 생각해요\n \n한번 나오면 후진은 안되니 적당히 눌러서 사용하길 추천해요",
    "text29": "페리페라 신상이라고 인스타에 광고 올라와서 사봤는데 하트모양도 예쁘고 일반 립스틱은 매트한 제품이 많아서 각질 부각때문에 사용 못하는데 촉촉해서 만족하고 웜톤이라 색상은 자몽크러쉬 선택했는데 피부톤이랑 찰떡임",
    "text30": "발색이 조금 아쉽지만 바르기편해서 좋네요.\n지속력 보통. 촉촉한 스타일은 아니네요.",
    "text31": "발색이 약하고 컬러가 괜찮으면서도... 촌스러운 것 같기도하고... . 은은하면서도.... 약간 뭔가 아쉬운...그런 느낌?! 입니다😅",
    "text32": "1.내가 이제품을 선택한이유:친구들의 추천\n2.장점:사용할수록 만족감이 업\n3.재구매여부:재구매할거에요.\n4.최종소감:만족스럽게 사용중입니다",
    "text33": "1.내가 이제품을 선택한이유:친구들의 추천\n2.장점:사용할수록 만족감이 업\n3.재구매여부:재구매할거에요.\n4.최종소감:만족스럽게 사용중입니다",
    "text34": "얇게 발리는 립밤 같아요\n광택 있고 도톰한 멜팅밤의 느낌이 아니라 아쉬워요",
    "text35": "얇고 부드럽게 발리고 광택감이 예뻐요! 요즘 유행하는 유리알광 느낌이라 좋았어요",
    "text36": "정말 좋습니다!!! 또 구매하고 싶어요:) 제 인생템 등극⭐구매하면 후회하지 않으실겁니다 꼭 사세요🙏🏻",
    "text37": "정말 좋습니다!!! 또 구매하고 싶어요:) 제 인생템 등극⭐구매하면 후회하지 않으실겁니다 꼭 사세요🙏🏻",
    "text38": "페리페라 제품은 가격대도 합리적인데\n제품도 좋아서 시리즈를 두개씩은 구매하는 거 같아요.\n요즘 너무 잘 사용하고 있습니다.",
    "text39": "공홈에서의 발색느낌이 아니라 아쉬긴한데 얇라서 쓰기 편하고 좋아요",
    "text40": "하트 모양이라 바르기 너무 힘들어서 자주 안 사용하게 되는거 같아요ㅠ",
    "text41": "봄웜분들이 바르시면 너무 예쁠거 같아요❤️ 지속력은 짧지만 이뻐요",
    "text42": "촉촉하고 발림성이 좋은대 지속성이 조금 떨어집니다 가격대비는 좋아요",
    "text43": "컬러를 중요시 하시는 분들께 추천드리는 제품입니당~~~~",
    "text44": "화사하면서 웜한 밝은 코랄컬러에요 저는 여쿨인데도 예쁘다고 느낀컬러였답니다",
    "text45": "생각보다 매트해요.쫀쫀하게 발리는 립이에요.\n한 번 나로면 들어가지 않아서 양조절이 필요해요",
    "text46": "광이 차르르츠ㅡ츨 ~~ 바르고 좀 기다리면 진짜 예쁜 광이 나와요 근데 광이 오래 지속되지는 않은 것 같고 뭐 먹고 립 다시 바르기엔 좀 진해질 것 같다 싶으면 이거 발라요 ㅎ",
    "text47": "발색은 진하지 않아서 좋았어요^^\n화장품을 잘 안 하고 다니는데, 입술에\n립밤말고는 안 바라서 입술이 청백하게\n보여서 진하지 않는 글로우 립을 주문했는데\n맘에 들었요^^",
    "text48": "좋아요 재구매의사 있습니다 할인할 때 싸게 구매 잘 했어용~",
    "text49": "발색은 진하지 않아서 좋았어요^^\n화장품을 잘 안 하고 다니는데, 입술에\n립밤말고는 안 바라서 입술이 청백하게\n보여서 진하지 않는 글로우 립을 주문했는데\n맘에 들었요^^",
    "text50": "흠.. 요즘 유행하는 탱글립인 것 같은데...\n일단 내 입술에는 발색 전혀 안되고... \n\n컬러립밤정도의 발색이라서 회사에 놓고 립밤바른다고 생각하고 쓰고 있습니다^^",
    "text51": "입술에 딱 밀착되는 느낌은 아니긴 해요 ㅎㅎ 가격 싸니까 뭐 ㄱㅊ",
    "text52": "발색이 거의안돼요. 그리고 광이 되게..뭐랄까..찐득한거나 그런느낌이 아닌 끈끈한광? 전 비추입니다ㅜ",
    "text53": "친구한테 선물로줬습니다. 마음에 든대요!! 알기로는 브라이트한 자몽레드라고 했습니다 예쁘겠죠 머",
    "text54": "발색이 사진과는 좀 다르편이구 조금 끈적이는 거 같습니당,,",
    "text55": "페리페라 신상인데 그립톡 탐나서 구매햇어요 ㅋㅋㅋ 굿 잘쓸게요",
    "text56": "저는 끈적거리더라도 나 멜팅!!!!쫀득!!!!반짝!!!\n한거 좋아하는데\n얜 아니에요\n걍 가볍고 촉촉함 재구매는 x",
    "text57": "입술케어 기능 없는 색깔있는 립밤이라고 생각하면 좋을 것 같습니다",
    "text58": "멜팅밤류 좋아하는데 용기가 딸깍거리는 재질이 너무 .. 시끄럽고 저렴해보이긴 합니다\n광택이나 끈적임 적당하고 걍 촉촉한 립밤같음\n네이쳐 멜팅밤보다 훨씬 덜 멜팅",
    "text59": "03 자몽크러쉬\n\n자몽보다는 채도높은 형광 복숭아 컬러입니다\n멜팅밤 기능 거의 없고 색이 연하다는 평이 있어 립밤 대신해서 샀는데 색이 진짜 잘 올라옵니다\n형광코랄핑크 완전 쨍해요\n꿀광은 아니지만 탕후루틴트처럼 쫀쫀한 광이 올라옵니다",
    "text60": "오버립하기 좋고 은근 발색이 되게 강해요 아주 좋아용\n귀엽고!",
    "text61": "이미 다써가는중 ㅎㅎ 잘쓰고있슴다\n귀여운패키지 한손에 쏙들어와서 좋지만 너무 빨리씀요",
    "text62": "살짝 끈적이지만 광택감도 은은해서 ㄱㅊ합니다.\n데일리로 굿",
    "text63": "색깔이 은은하니 예뻐요 다른 글로우 립에 비해 무겁지 않게발려서 좋아요!",
    "text64": "바르면 완전 광이 엄청 나서 촉촉 그 자체로 너무 이뻐요 뒤에 누르면 나오는 타입이라 위생적으로도 괜찮을 듯",
    "text65": "촉촉해서 아주 입술이 반딱반딱 거림\n녹으면서 발리는 느낌이라 매우 부드러움",
    "text66": "요즘 멜팅밤 제형이 유행인데 다른 제품들은 좀 버터 얹은 것 마냥 무거워서 별로였는데 이 제품은 다른 것들보다 가벼워서 좋아요! 여쿨 봄라에게 무난히 잘 어울리는 컬러인 거 같고 헤라 란제리 컬러랑 은근 비슷한 거 같아요 굿",
    "text67": "이거 너무너무 마음에 드네용 저는 촉촉 진한색 먼저 안쪽에 바르고나서 이거 발라요 먼저 이거 바르면 그위에 덧칠하기 힘들어용!!\n촉촉하니 너무 쥬아여 색도 이쁨!!",
    "text68": "리뷰 다 찾아보고 샀는데 실패했어요.. 봄페일-봄라이트 걸쳐있는데 저한테는 좀 쿨하게 올라와요ㅠ",
    "text69": "탁기 안 받는 봄라이트~봄페일 걸쳐있는데, 저한테는 조금 쿨한 핑크로 올라와요.",
    "text70": "저렴한 가격에 샀고 촉촉하고 여린 색이라 봄라이트한테 잘어울릴것 같아요~",
    "text71": "덕분에 잘었어요ㅋㅋ\n저렴하게 다음에도 이용할께요~\n감사랍니다",
    "text72": "가성비 좋아용ㅋㅋ재구매 예정입니당ㅋㅋ오래쓰게습니당",
    "text73": "촉촉하고 좋은데 생각보다 발색이 너무 약해서 약간 당황함.. 자연스럽게 쓰기에는 좋을 듯",
    "text74": "단독으로 바르면 제 입술색보다 연해서 뭔가 겉도는 느낌이에요. 대신 베이스립깔고 바르니까 예쁘더라구요",
    "text75": "싼맛에 잘 쓰고있어요 색상 예쁘고 케이스도 예뻐요~ 추천합니다",
    "text76": "할인하길래 사봤어요~ 딸깍하는거 재밌고 촉촉하니 좋네용!",
    "text77": "후기보고 저렴하게 구매했는데 만족합니다 겨울에 건조할때 더 좋겠어요",
    "text78": "나름 촉촉흐게 발랐는데 지속력도 발색도 모두 아쉬워요..!",
    "text79": "촉촉하고 발색도 괜찮은 편이에요 지속력이 조금 떨어지지만 대체적으로 만족합니다",
    "text80": "지속력은 떨어지네요..  촉촉해서 좋구 색은 생각보다 연해요..",
    "text81": "촉촉하고 발색이 진하지 않아 쌩얼일때 바르기 좋아요 색 예뻐요",
    "text82": "멜팅립 가성비로 구매했어요.\n진한거 바르고 그 위에 얹기 좋은데 얘만 쓰는건 비추~",
    "text83": "배송 빠르고 안전하게 잘 받았습니다. 재구매 의사 있어요 ㅎㅎ",
    "text84": "색상이 상세사진 이랑은 다른감이 없지 않아 있는데, 그래도 각질 부각도 안되고, 단독으로 사용해도 이뻐서 좋았습니다!",
    "text85": "색상이 상세사진 이랑은 다른감이 없지 않아 있는데, 그래도 각질 부각도 안되고, 단독으로 사용해도 이뻐서 좋았습니다!",
    "text86": "배송 빠르고 안전하게 잘 받았습니다. 재구매 의사 있어요 ㅎㅎ",
    "text87": "잘 쓰고 있습니다 색상도 마음에 들어서 자주 손이 가는 것 같아요",
    "text88": "지속력도 좋고 배송도 빠르고, 무엇보다 패키지가 너무 이뻐요 !!",
    "text89": "지속력도 좋고 배송도 빠르고, 무엇보다 패키지가 너무 이뻐요 !!",
    "text90": "너무 이뻐요 두개 샀어요 맘에 들어요 하나는 잊어버려서 똑같은거 또 산거지만",
    "text91": "진짜 립 발색 너무이쁘고 촉촉하고 ㅠㅠ 리뷰 귀찮아서 안쓰는데 여리여리 너무 맘에들어요,,\n참고로 저는 봄웜이고 자몽크러쉬 샀어요 완전 찰떡스,,❤️",
    "text92": "색은 너무 예쁜데 아무래도 촉촉하게 발색되는 만큼 엄청 빨리 지워져요",
    "text93": "잘 발리고 색은 정말 자연스러운?! 색이에여 생얼메이크업때  하기 좋을거 같아요",
    "text94": "1번 살걸 그랬어요. 3번은 발라도 티가 잘 안나요 ㅜㅠ\n더 찐한 색상인데...",
    "text95": "촉촉하고 발색 이쁩니다\n지속은 조금 아쉬워요\n샤프식으로 눌러쓰는 용기\n귀엽긴한데 조절 필요함 !!"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 하트 잼 글로우 립 1.4g 05 베리콕",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019135624ko.jpg?l=ko",
    "review_name": "04 허니너트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191356",
    "text1": "가성비가 좋아요.\n별 기대가 없었는데 막상 발라보니 부담없이 윤택해요.\n단품되지 않았으면 좋겠어요.",
    "text2": "페리페라 하트 잼글로우\n허니너트\n\n허니너트는 남자분들도써도 되고\n거의 입술색 정도라 보시면 됩니다\n립밤대용으로 쓸색입니다\n윤기나고 촉촉하고 제품 쓸만합니다\n용량은 작아서 금방 다써요\n\n버튼형식인데 내용물이 아주 소량나와서\n대여섯번 눌러야해요\n(입술각질관리 필수 하고 바르세요)\n촉촉 탱글한 립이고 건조감 없습니다\n윤기나고오ㅡ\n\n제품입구는 하트모양이라 입술 라인 잘맞추어 바를수 있어요\n하트모양이 아주 작아서 입술작은분은  편한데\n평균적 입술두께면 여러번 발라야 해요\n입구가 너무 작게 나왔네요\n고가 백화점 립밤 부담스러워서 이제품 사봤는데\n쓸만합니다",
    "text3": "발색력, 지속력, 유지력 다 별로인 제품이였어요..\n멜팅밤 특유의 맑은 광택감과 쫀쫀한 텍스처를 생각하고 구매하시면 실망이 크실 듯 합니다.\n별로인 후기가 많았지만 큰 할인폭에 속아 구매했는데 역시나 값어치를 못하는 제품이라 아쉬움이 크네요.\n재구매 의향은 없어요..",
    "text4": "04. 허니너트\n\n사진처럼 발색은 안나옵니다\n거의 무색에 살짝 티안나게 \n남자분도 써도 되고\n색상이 안나와요\n\n제형은 쌓이지가 안아서 진하게 발색 안되고요\n향은 복숭아?달달구리 향입니다\n\n버튼을 누르면 아주소량 나오는데\n발색을 두세번 발라야 해서 금방다쓰겠네요\n\n*요라인은요. 틴트후 위에 바르는 용도로 쓰시거나\n착색없는 립밤정도 생각하시면 됩니다\n덧바르는 용도로 써야겠네요\n단독으로 서너번 다섯번까지 발라도\n광고 사진처럼 발색 안나와요\n\n*요런제품도 찾는분있겠지요\n참고하시고 구매하셔요",
    "text5": "발색 자체는 되게 약해서 은은하게 표현이 됩니다..\n약간 묽은 듯한 느낌이고 얇게 발려서 그런지 쫀쫀한 느낌은 없어요\n멜팅립 특유의 맑은 유리광 느낌이 아니라 아쉬워요\n후기들이 별로인 것들이 많아서 조금 주저하다가 이번에 크게 할인하길래 구매했는데 역시 원조 멜팅립의 느낌으로 기대하시면 실망이 클 것 같아요ㅠ",
    "text6": "🩵 갈웜 뮤트 소프트톤\n🩵 글로우립 선호\n\n허니너트가 갈웜 뮤트톤 추천이길래 바로 구매했어요\n매트립은 안바르는 편이라 이렇게 촉촉한 걸 좋아하는데 이 제품은 립밤 안발라도 촉촉해서 좋아요!\n색상도 누드톤이라 가볍게 바르기 좋아요\n처음엔 너무 누트톤이라 별로라고 생각했는데 입술색 죽이고 이것만 바르면 자연스럽게 발색되면서 꾸안꾸립 됩니다.\n\n색상도 촉촉함도 다 만족스러워요\n다 쓰면 재구매할거예요\n\n페리페라는 퍼컬별로 추천해줘서 구매하기 편해요\n다른 색도 사서 바르고 싶어요\n\n저는 전에 구매해수 그립톡은 못받았어요 ㅠㅠ \n\n지속력은 원래도 색이 연해서 립 색이 없어져도 티 많이 안나요",
    "text7": "우옷 페리페라에서도 요런타입의 글로우립이 나왔네요!\n요런 타입 정말 좋아하는 사람으로써 참을 수 없엇습니다ㅋㅋ두컬러 구매하려다가 우선 1컬러만 구매햇어요! 맘에들면 6호인가 퍼플컬러 추가구매하려구요ㅎㅎ\n\n우선 예상했던대로 발색이 확 올라오는 타입은 아니였어요 되게 은은하게 올라오는 편이라 색상들차이가 크지 않은 느낌입니다 특히 제가 구매한 4호는 채도가 높지 않는 컬러라 더 그렇게 느껴지는 것 같아용\n하트 모양이라 글로우하지만 입술에 깔끔하게 바르기 좋아서 장점이라고 느꼇어요! 바르고 시간 지나면 컬러랑 광이 좀더 올라와서 이쁘네요ㅎㅎ",
    "text8": "너무 이뻐요!\n발림성도 좋고 지속력은.....그닦?\n색은 생각보다 핑크끼가 있어서 당황스러웠는데 바르고 나니 괜찮더라구요?\n(본색이 사진에 잘 안 담겼어요!ㅠ)\n제가 가을뮤트고 원래 붉고 두꺼운 입술을 가진 사람인데 여기서 핑크끼가 많이 있는 립을 바르면 아따맘마 입술이 되거는요?\n이건 핑크끼가 많이 없고 주황끼도 있어고 연하게 발려서 자연스러운 입술을 만들어 줬어요!!\n단독으로써도 이뻐서 생얼립으로도 괜찮고 베이스로 괜찮아요\n웜톤분들은 다 잘 어울릴 것 같아요!!!!!",
    "text9": "하트잼 글로우 구매 후기\n\n허니너트 / 버찌스무디 \n\n발색 보고 구매하는 편인데... 신상 나왔다고 해서 일단 믿고\n구매 했습니다. ㅎㅎㅎ 그냥 제일 좋아하는 컬러 우선으로 \n선택해봤는데... 멜팅하게 감기는 텍스쳐랑 은은하게 발색되는\n컬러감 모두 맘에 들어요^^",
    "text10": "별 기대 없이 구매했는데, 와아~ 이거 뭐죠!!\n은은하고, 촉촉한 느낌이 입술에 바로 느껴져요.\n꾸안꾸 데일리템으로 합격입니다. ㅎㅎ",
    "text11": "가을 딥인데 입술에 보라끼가 강한 엄마 드렸어요. 색이 연하긴 한데 완전 누디하게 발색 되서 좋고 무엇보다 일반 탕후루립처 럼 번쩍거리지 않고 적당하게 발라지는게 좋다고 하시네요",
    "text12": "가을 딥인데 입술에 보라끼가 강한 엄마 드렸어요. 색이 연하긴 한데 완전 누디하게 발색 되서 좋고 무엇보다 일반 탕후루립처럼 번쩍거리지 않고 적당하게 발라지는게 좋다고 하시네요",
    "text13": "휘뚜루마뚜루 금방금방 쓸거같은 제형감이에요\n쓰다보니 금방금방 닳는 느낌이 들어요ㅋ\n촉촉해서 좋음",
    "text14": "의외로 너무 좋아서 깜놀했어요ㅎㅎ\n받자마자 발라봤는데 진짜 잘발리고 촉촉",
    "text15": "버찌스무디 / 허니너트\n워낙 건조한 입술이라 쓰고 나면 각질 부각이 좀 심해요\n이건 날씨탓인걸로 하고 주로 입술 컨디션 좋을때 쓰고 있어요~\n과하지 않는 컬러감이라 맨 얼굴에도 이쁘게 발색됩니다.",
    "text16": "되게 쫀득한 느낌?? 색은 너무너무너무 예뻐요 \n사진보다 채도가 조금 있는 느낌 피치깔인색입니다",
    "text17": "물강느낌보다는 립밤 바른것처럼의 은은한 광이예요 광이 적당했으면 좋겠는 날에는 이 제품 잘 바르고있어요",
    "text18": "진짜 요런 타입 안나오는 브랜드가 업에용 페리페라의\n포인트는 하트에요! 그래서 입술 구각쪽에 섬세하게 바르기엔 좋더라구요~~컬러나 제형같은건 평범한 편이엿어요 \n다른 비슷한 제품들과 똑같이 뒤에 딸깍 눌러서 쓰는 타입이고 후진 불가해용",
    "text19": "하늘에 계신 우리 아버지 아버지의 이름을 거룩하게 하시며 아버지의 나라가 오게 하시며 아버지의 뜻이 하늘에서와 같이 땅에서도 이루어지게 하소서 오늘 우리에게 일용할 양식을 주시고 우리가 우리에게 잘못한 사람을 용서하여 준 것같이 우리 죄를 용서하여 주시고 우리를 시험에 빠지지 않게 하시고 악에서 구하소서 나라와 권능과 영광이 영원히 아버지의 것입니다. 아멘.",
    "text20": "요즘 날씨가 너무 건조해서 촉촉립 갖고 싶었는데 제가 딱 좋아하는 정도의 발림성과 촉촉함이에요!\n\n발색 사진은 그냥 참고하시라고..ㅎ\n전부 페리페라 제품이고, 위에서부터 순서대로\n워터베어틴트 04 당모피치\n하트잼글로우립 04 허니너트\n잉크무드글로이틴트 20 당맛도리\n\n착색은 아예 없고ㅎ 잘 묻어나오긴 하지만 예상했던거라 별 신경 안 씁니다ㅎ 그래도 색상 예뻐서 마음에 들어요!",
    "text21": "너무너무 좋아요 색상도 맘에들어요 발림성도 좋아요.ㅎㅎ",
    "text22": "잘받았습니다 배송 빠르고 좋아요 ㅎㅎ 저렴하게사서 좋아요",
    "text23": "역대 페리페라 제품 중 제일 그닥…ㅎ발색도 생각보다 약하고 지속력도 짧아요 케이스도 약해보여요",
    "text24": "반값으로 팔길래 한 번 사봤는데 색상이 완전… 채도가 꽤 높은 제품이라 좀 실망,,,\n오렌지 코랄 느낌이라 봄브라이트 분들이 잘 쓰실 수 있는 컬러인 것 같아요 저한테는 너무 쨍하게 올라와서 아쉬워요ㅠ",
    "text25": "아주 촉촉하고 귀여워요 색상도 딱 생각하던 거고 근데 많이 빼면 양조절이 어렵고 적게빼면 안발려서 그거말곤 다 좋ㅇ아여",
    "text26": "이건 세일해서 완전 싸게 샀는데 너무 민족해요 포인트 립으로 쓰는데 색도 마음에 들고 발림성도 아주 좋아요!!이거는 봄 웜톤 분들께 추천 합니다!",
    "text27": "주황색 색감이 더 많은게 허니 너트 인데요!\n 색감 있는 립밤 느낌이에요!\n생각보다 발색이 연해서 부담없이 사용할 수 있고, 착색은 거의 없어서 지속력은 조금은 아쉬워요.\n하지만 하트모양이 너무너무 귀엽고 사진에서는 너무 웜톤인 분들만 써야할 것 같아서 부담스러웠는데 생각보다 분홍끼가 많이 돌아서 부담 없이 사용하실 수 있을 것 같아요. 그리고 지금 날씨가 추워서 그런지 모르겠는데 생각보다 입술에 꾸덕하게 발려요!",
    "text28": "그렇게 촉촉하지도 않고… \n쫌 끈적거림\n근데 색은 진짜 이쁘니까 \n살거없으면 한 번 쯤은 사볼 만 하고\n하트쉐입이 귀엽네영\n전 ㅠ 외출할 때 써본적이없어요",
    "text29": "약간 끈적한 감이 없지않아 있어요\n저는 01호 피치퐁듀 컬러 3000원 쿠폰받았는데 배송비 아까워서 같이 시켰어요!\n색이 너무이쁨! \n그리고 한 번 누르면 다시 들어가진 않고 하트쉐입이에요!",
    "text30": "짱예프네요\n친구와 같이 샀는데 넘후 만족합니다\n광이 촉촉하게 올라와서 맑고 투명하게 발려요",
    "text31": "블프때 저렴하게 구매했습니당!\n페리페라 립은 믿고 씁니당 넘기여어용..",
    "text32": "블프때 가성비로 잘 샀어용!\n페리페라는 늘 기본은 하는 브랜드!!",
    "text33": "친구 생일 선물로 사줬는데 친구가 잘 바르고 다닌다고 하네용! 촉촉하게 발려요",
    "text34": "부드럽고 맑게 올라오는데 쓸 때마다 딸깍딸깍 눌러야한다는 게 쩌금 귀찮긴라지만 그래도 예뻐요",
    "text35": "멜팅립과 일반 립밤의 사이에 있는 제품같아요!\n립밤이라기엔 광택감이 좋고, 멜팅립이라기엔 약한..! 멜팅립의 광이 부담스럽지만 은은한 이슬광이 좋다 하시면 추천해요~",
    "text36": "촉촉하고 부드러운데 지속력이 아주 쪼금 아쉬워요ㅠㅠ 촉촉립의 한계랄까..",
    "text37": "아주 촉촉하구 대신에 지속력은 기대하지 마세용 누드립하기 좋슴다",
    "text38": "피부톤 어두운 봄웜 기준 꽤 잘 사용하게 되는 제품이더라구요 추천합니당",
    "text39": "모두 보통,, 기대가 너무 컸나봐요ㅠㅠ 탱글립을 원해서 구매했는데 그런 점은 하나도 없습니다,,ㅠㅠ",
    "text40": "가을 너낌 낭낭한 반투명한 밤 타입의 제품이에요 촉촉해서 좋덥니덩",
    "text41": "너무 끈적이지도 않고 광택이 엄청 심한 것도 아니라 자꾸 손이 갑니댜! 색상은 딱 제가 원하는 컬러에요 사진보다 훨씬 색이 예뻐서 꾸안꾸 할때 자주 써요",
    "text42": "엄청 누디할줄 알았는데 그건 아니더라구요 은은하게 반투명하게 올라오니 본연의 입술색과 섞여서 적당히 차분한 립이 완성되더라구요",
    "text43": "멜팅립이라기보단 촉촉한 립밤같아요! 하트모양이라 섬세하게 바르기 좋아요~",
    "text44": "글로우한건 덜함 색상도 좀 다름 근데 가갹 ㄱㅊ고 막쓰기 ㄱㅊ은듯",
    "text45": "쫀쫀한 느낌은 어니고 립밤스타일 샥상은 좀 다른데 걍 ㄱㅊ 쓸만한듯",
    "text46": "저는솔직히 좀 갈갈한 색상을 생각하고구매한거였는데 발라보니까 죰 봄웜스럽고핑크핑크한 색상이였어요; 발림성도 별로구 걍 별로 추천하고싶진 않네요 재구매는 안할듯",
    "text47": "공홈에서 표시된 색이랑은 완전 다른… 핑크입니다 \n봄웜분들은 좋아하실 수도",
    "text48": "색 진짜 예뻐요... 봄웜분들은 꼭 사시길 추천해드리고 싶운 색이에요",
    "text49": "색 너무 맘에 들어요 제 입술에 딱 어울리는 색인 것 같아요 자연스럽고 좋아요",
    "text50": "되게 쫀득한 느낌?? 색은 너무너무너무 예뻐요 \n사진보다 채도가 조금 있는 느낌 피치깔인색입니다",
    "text51": "사진만큼 발색이 쎄지 않아요\n발색이 약해서 가볍게 쓰기 좋아요\n약간 발색 좀 진한 립밤인느낌\n그래도 세일할때 저렴하게 사서 막 쓰긴 편해요",
    "text52": "매트립스틱 위에 덧바르기용으로 구매했어요 촉촉해서좋아요",
    "text53": "그냥 립글로즈네요 모델발색은 절대 아니네요ㅋ\n그냥 틴트위에 촉촉함을위해 덧발라주는기능으론 살만해요",
    "text54": "색깔도 이쁘고 발색이 진한편이 아니라서 쌩얼일때 쓰기도 좋은것 같아요!",
    "text55": "쌩얼에 발라도 티 안나고 자연스러워서 좋은것 같아요! 바를때 촉촉하기보다 끈적해서 입술에 각질제거 하고 바르셔야 할 것 같아요:)",
    "text56": "쫀쫀한 꿀광 설탕광이 아니라 오일리하고 수분감 있는 촉촉한 립입니다",
    "text57": "그런 멜팅밤처럼 끈적이는 제형이 아닌 립밤스틱? 그런거고 발색이 너무 자연스러워요",
    "text58": "이야 이야아 진짜 ㄹㅈㄷ 색 개이쁘고 좀 연해서 막 바르기도 좋아요 근데 또 멜팅밤처럼 엄청 잘 녹고 끈적한 게 아니라서 편해요 아그냥맨날씀",
    "text59": "데일리 립으로 자주 바르고 있어요! 색상 예쁘고 파우치에 넣고 다니기에도 좋은 사이즈!",
    "text60": "컬러도 예쁘고 가격도 저렴하게 구매해서 기분좋은,, 다들 단종되기전에 구매하셔요,,",
    "text61": "스틱타입이라 불편하긴한데 잘만 바르면 색상은 진짜 예뻐요.",
    "text62": "광택감 예쁜 촉촉한 스틱타입 립스틱이에요. 얇게 발리는거치고 생각보다 오래가서 놀랐어요",
    "text63": "제품 외관이 너무 이뻐요 달칵거리는 것도 재밌고ㅎㅎ 색도 이쁘고 표현도 이쁘네요! 촉촉한 립에 빠졌는데 잘 산 것 같네요! 빠른 배송도 감사합니다 잘 쓰겠습니다 ㅎㅎ",
    "text64": "가을뮤트분들이 정말 잘어울리실것같아요\n생각보다 무르지않아서 뭉개지는느낌은 없고\n다만 그래서 극강의 광은 없는것같아요\n그래도 발림성이 편해서 저는 이게 더 나은것가타요",
    "text65": "무드 글로이 틴트랑은 또 다르네요! 비교하자면 발림성은 무드 글로이 틴트가 더 촉촉해요! 이건 립밤 느낌?! 색도 화면과 같고 외관이 길고 얇아서 이게 너무 맘에 들어요ㅎㅎ 잘 쓰겠습니다 감사합니다ㅎㅎ",
    "text66": "광도 넘 이쁘고 이거 바르면 입술각질이 다 떨어쟈요 립밤 효과도 매우 좋은거 같아용!!!!!",
    "text67": "넘 이뻐여 친구 생일선물로 사줫는데 좋아용 잊술 각질이 사라지면서 색도 이쁘게 올라와요",
    "text68": "하트모양이라서 귀엽고 단단한 립밤 같은 제형이라 촉촉 했어요. 근데 색연필 냄새가 나서 한 번 바르고 그 후에는 잘안썼어요ㅠ",
    "text69": "색이 약간 다른건 같아서 아쉽긴한데 촉촉하고 좋아요\n크기도 작아서 들고다니기 좋을듯",
    "text70": "색감이 생각보다 좀 주황끼가 있긴 했는데 그래도 촉촉하고 조아요!",
    "text71": "생각보다 양이많고 괜찮음. 50퍼센트 할인할때 반값으로 사면 꽤나 가성비있음. 다만 발색샷은 사기고 생각보다 색감이 훨씬 붉음",
    "text72": "멜팅밤 보단 밑색 있는 립밤 같아요! 발색이 연해서 레이어링해서 사용하면 예뻐요",
    "text73": "촉촉하구 괜찮네용.. 디자인이 더 맘에 들어요 똑딱이 형식이라 귀여워요",
    "text74": "색상이 사진이랑 좀 달라요. 베이지라기보다는 조금 주황끼도는 색이고 봄웜한테 잘어울릴것 같아요. 뭐 지속력은 그냥저냥이고 50퍼센트 할인해서 5,500원에 이정도면 꽤 가성비 있는것 같네요",
    "text75": "웜톤 데일리로 잘쓰고 있어요 립밤대신 가볍게 넘 조아요\n케이스도 가늘어서 가방에 넣고 다니기 너무 좋으네요",
    "text76": "발색이 투명하게 올라와서 은은한 느낌이에요. 생각했던 색상보다 명도가 높아요.",
    "text77": "사진 색과는 조금 다른 느낌이예요 조금 더 오렌지 빛이 도는 느낌?",
    "text78": "사진 속 색 처럼 나오진 않는 것 같아요 그래도 나쁘지 않고 세일할때 구매해서 저렴하게 구매 했습니당",
    "text79": "좀 더 써봐야겠지만 색상 발림 괜찮은것같아요. 데일리로 쓰기에 좋을듯합니다",
    "text80": "단독으로 쓰기 보다는 베이스로 사용하면 좋은 것 같아요! 베이스로 하면 글로우한게 더 잘 보여서 좋아요!",
    "text81": "옅게 발색되고 촉촉해요 여러번바르면되용 좋습니다\n여러개 구매했어요",
    "text82": "디자인이 너무 귀엽고 발색도 이뻐서 좋습니다. 그리고 모양이 하트여서 입꺼리 부분 바를 때 편합니다.",
    "text83": "음.... 요즘 나온 글로우립에 비해서는 \n글로우하다는 느낌이 안들었어요 \n사용을 거의 잘 안하게 돼요",
    "text84": "립라인이나 베이스에 까는 걸로 잘 쓰고 있어요!! 글로시해서 좋은데 각질부각이 있어서 각질 정리하고 써요 ㅠㅠ + 약간의 쥬름부각...",
    "text85": "잘 발리고 색은 정말 자연스러운?! 색이에여 생얼메이크업때  하기 좋을거 같아요",
    "text86": "촉촉해요 \n하지만 생각했던 것 보다 엄청 탕후루가 되지 않아요 \n이건 립글로스가 아닌이상 한계가 있는것 같아요 ㅎㅎ\n요플레현상도 거의 없고 만족합니당",
    "text87": "친구가 추천해서 샀는데 색상도 예쁘고 메이크업 전에 올려두면 좋을 정도로 촉촉해요 립밤 느낌이 강하고 글로우 립이라 자주 손이 갈 것 같습니다 대만족!!!! 굿굿"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 하트 잼 글로우 립 1.4g 05 베리콕",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019135624ko.jpg?l=ko",
    "review_name": "05 베리콕",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191356",
    "text1": "이 제품 아직도 파는군요! 행사가로 반값 이상 할 때 있거든요? 하나쯤 살 만해요. 봄브라이트~겨울브라이트 걸친분들에게 좋아요! 제가 쓰니 주황기 도는데, 봄브라이트는 딸기색? \n\n클릭형으로 되어있고, 뒤로 다시 넣기는 힘드니 양 조절 필수랍니당 처음에 이런 제품 써본 적이 없어서 끝까지 밀어봤다가 하나 날림...^.ㅠ",
    "text2": "베리콕은 중채도에 고명도로 봄라이트~브라이트 추천합니다.",
    "text3": "한 줄 요약\n- 평이한 발림성, 평이한 발색, 평이한 사용감, 평이한 지속력 but 착한 가격\n\n전반적으로 평이한 제품입니다. 특별히 발색이 강하거나 특별히 지속력이 높거나 특별히 무언가가 있지 않습니다. \n\n근데 그래서 오히려 휘뚜루마뚜루 부담없이 막 사용할 수 있다는 장점이 있어요.\n\n가볍게 누구나 쉽게 사용할 수 있고 펜처럼 똑딱똑딱 조금만 꺼내서 쓸 수 있다보니 부러지거나 하는 일도 없고, 가격은 착하고- 데일리 아이템으로 추천합니다.\n\n립 제품에서 무언가 강렬함이나 특별한 무언가를 찾는 분들께는 비추천\n\n자연스러운 메이크업과 일상에서의 편한 사용을 원하는 분들께는 추천",
    "text4": "원래 이거랑 비슷한 다른 브랜드걸 썼는데 이게 그거의 1/3가격이더라구요??ㄷㄷ 그래서 바로 사봤어요 상세페이지랑 색상도 비슷하고 유지력도 촉촉립치곤 나쁘지 않아서 앞으로 자주 구매힐것 같아요 다만 원래 쓰던건 엄청 촉촉하고 광택감 있었는데 이건 그런건 아니네요 가성비로는 짱입니다",
    "text5": "내용물이 한번 나오면 뒤로 들어가지 않는 제품으로 처음에 너무많이 빼놓으면 안 되는 제품입니다.\n발릴때 녹으면서 스며드는 느낌으로 실제로 체온과 비슷한 녹는점의 광택 페이스트가 오일과 혼합되어있습니다.\n발색자체도 진하지 않으며 입술위에 편하가 막 바르기 좋았습니다.\n립밤대용으로도 좋을꺼 같았습니다.\n쫀득하고 광택이 도는 제품으로 소량으로도 그렇지만 여러번 덧 발라주었을때는 다소 불편함이 있을수 있습니다.",
    "text6": "내용물이 한번 나오면 뒤로 들어가지 않는 제품으로 처음에 너무많이 빼놓으면 안 되는 제품입니다.\n발릴때 녹으면서 스며드는 느낌으로 실제로 체온과 비슷한 녹는점의 광택 페이스트가 오일과 혼합되어있습니다.\n발색자체도 진하지 않으며 입술위에 편하가 막 바르기 좋았습니다.\n립밤대용으로도 좋을꺼 같았습니다.\n쫀득하고 광택이 도는 제품으로 소량으로도 그렇지만 여러번 덧 발라주었을때는 다소 불편함이 있을수 있습니다.",
    "text7": "이것저것 담다보니 네 개를 구매했는데 모두 마음에 듭니다!\n\n2/3호는 데일리로 편하게 손이 갈 것같은 홋수이고,\n5/6호는 메이크업의 다른 부분에 포인트가 있을 때 같이 발라주면 예쁠 것같아요.\n\n개인적으로는 제 입술색이 좀 있는 편이라\n홋수별로 발색이 강하게 올라오지는 않고,\n어느정도의 컬러 뉘앙스만 올라가는 편이었고,\n적당히 쓱쓱 바르고 나면 광이 반짝하게 올라옵니다.\n물론 상세사진처럼 광을 내려면 굉장히 많이 발라야 해요.ㅋㅋㅋ 저는 몇 번 문질러 발랐을 때 올라오는 반짝임 정도로도 충분히 만족스럽습니다.\n\n약간의 끈적임이나, 컵에 묻어남은 있긴 하지만 제형상 어쩔 수 없는 부분이고요. \n\n거울 안보고 쓱쓱 바를 수 있는 적당한 글로시 밤이 필요했는데 딱 맞는 제품입니다. 책상앞, 파우치안, 핸드백 안에 여기저기 두고 손에 잡히는대로 바르기 편할 것같습니다.\n\n이런 종류의 멜팅밤들 간혹 너무 물러서 한번만 발라도 뭉개지거나 케이스가 지저분해지는 경우가 많은데 요제품은 그렇지 않아서 마음에 들어요!",
    "text8": "이것저것 담다보니 네 개를 구매했는데 모두 마음에 듭니다!\n\n2/3호는 데일리로 편하게 손이 갈 것같은 홋수이고,\n5/6호는 메이크업의 다른 부분에 포인트가 있을 때 같이 발라주면 예쁠 것같아요.\n\n개인적으로는 제 입술색이 좀 있는 편이라\n홋수별로 발색이 강하게 올라오지는 않고,\n어느정도의 컬러 뉘앙스만 올라가는 편이었고,\n적당히 쓱쓱 바르고 나면 광이 반짝하게 올라옵니다.\n물론 상세사진처럼 광을 내려면 굉장히 많이 발라야 해요.ㅋㅋㅋ 저는 몇 번 문질러 발랐을 때 올라오는 반짝임 정도로도 충분히 만족스럽습니다.\n\n약간의 끈적임이나, 컵에 묻어남은 있긴 하지만 제형상 어쩔 수 없는 부분이고요. \n\n거울 안보고 쓱쓱 바를 수 있는 적당한 글로시 밤이 필요했는데 딱 맞는 제품입니다. 책상앞, 파우치안, 핸드백 안에 여기저기 두고 손에 잡히는대로 바르기 편할 것같습니다.\n\n이런 종류의 멜팅밤들 간혹 너무 물러서 한번만 발라도 뭉개지거나 케이스가 지저분해지는 경우가 많은데 요제품은 그렇지 않아서 마음에 들어요!",
    "text9": "배송은 좀 느림. 좋은가격에 만족. 색감 은은하고\n촉촉하고 부드럽게 빌림. 톡톡 눌러쓰는 타입이라\n닫을때 조심",
    "text10": "원래 이거랑 비슷한 다른 브랜드걸 썼는데 이게 그거의 1/3가격이네요 재구매했어요 상세페이지랑 색상도 비슷하고 유지력도 촉촉립치곤 나쁘지 않아서 앞으로 자주 구매힐것 같아요 다만 원래 쓰던건 엄청 촉촉하고 광택감 있었는데 이건 그런건 아니네요 가성비로는 짱입니다",
    "text11": "❤️❤️ 직접 사용하여 보고 마음에 들었던 점 ❤️❤️\n\n 👉🏻👉🏻👉🏻 가성비가 좋아요 :\n\n 와 겁나 저렴하네요..\n다이소 급은 아니였는데 그 정도로 할인해서 저렴하게 거매해서 우선 만족스러웠어요!\n\n 👉🏻👉🏻👉🏻 립밤 대용으로 추천이요!!\n\n 촉촉해서 립보단 립밤 대용으로 더 많이 쓰게 되는 제품 같아요!\n이 색은 쌩얼립으로 괜츈한 것 같아욥!!\n\n \n\n 🥹🥹 직접 사용하여 보고 아쉬웠던 점 🥹🥹\n\n 👉🏻👉🏻👉🏻 지속력은 낮아요 :\n\n 지속력은 낮긴한데 촉촉한 제품이라 생각하니 감안하고 쓸만해용!!",
    "text12": "👍🏻👍🏻 직접 사용하여 보고 마음에 들었던 점 👍🏻👍🏻\n\n 👉🏻👉🏻👉🏻 가성비 짱짱맨❤️👍🏻 :\n\n 이번에 반값 할인 하길래 네개 쟁였습니다!!\n저번에 사보고 걍 립밤 대용으로 쓰려고 구매했어욥!!\n엄청나게 좋은건 아니지만 패키지 나름 귀얍고 쓸만해용!\n촉촉이긴한데 풀메할 때보다 쌩얼립으로 쓸만한 것 같아용!\n저는 겨쿨이라 틴트가 더 나은 것 같긴한데 가성비 때문에 나름 만족쿠🙋🏻‍♀️",
    "text13": "노크 형식으로 편하게 립바르기 좋아요.\n휴대도 편해서 데일리로 사용하고 있습니다.",
    "text14": "가성비 좋은 립밤이예요. 행사 때 종류별로 샀는데, 마음에 듭니다. 쿨한 라이트 느낌이예용",
    "text15": "가격행사할 때 잘 샀어요. 맑고 밝아서 브라이트~비비드분들께 추천드려요.",
    "text16": "5천원에 이런 물건을 산다? 쌍수 들고 환영이겟지예?@.@",
    "text17": "세일해서 사봤는데 색이 이뿌네요?! 페리페라 역시 이뻐용",
    "text18": "생각보다 색이 연하게 나와서 잘 쓰지는 않는것 같아요\n발림성은 나쁘지 않습니다",
    "text19": "클리어런스인지 아주 저렴하게 구매했는데 알고보니 용량이 다른 비슷한 제품에 비해서 좀 적더라구요ㅎㅎ 그래도 색상이랑 발림성 너무 좋아서 맘에듭니다. 차라리 용량 적고 가격 싼게 좋아요 립은 여러개 갖고있으니까요 다들~ 이쁜 밝은 핑크에요",
    "text20": "가격을 보고 눈을 의심했답니다 물론 비슷한 다른 제품에 비해서 양이 꽤 많이 적은편이라 당연히 저렴해야 되는게 맞지만 예쁜 립을 반값에 살 수 있다는데 참을수없죠.. 이건 여쿨이 바르기에 너무 이뻐요 맑은 핑크색이라 입술색에 그대로 올라와서 청순한 느낌 내기 좋아오",
    "text21": "멜팅밤 대란 속에서 \n뭉개짐이 제일 적은 것 같아요!\n날씨가 추워진것도 있겠지만\n확실히 끈적임이 덜하고 단단한 제형입니다.\n색상은 왠일로 페리페라 공식발색샷과 거의 똑같습니다!\n\n아쉬운 점이 있다면 하트 몰드라 균일하게 바르기가 어렵네요. 보기엔 이쁘긴 해요.",
    "text22": "이거 전에 샀을 땐 진짜 전에 샀을땐 좋았는데ㅜ 이번건 조금 딱딱",
    "text23": "별로 끈떡하지도않고 맘에들어요!! 색상은 좀 연해요 ㅎㅎ",
    "text24": "리뷰에 발색력이 너무 약하다고 해서 불안했는데 생각보다 진해서 놀랐어요 덧바를수록 맑고 예쁘게 올라옴 \n제형은 립밤처럼 찐득한? 느낌이예요 저는 원래 끈적이는 \n제형 좋아해서 괜찮았는데 싫어하시는 분은 유의하세요\n각질부각하는거 진짜진짜 너무 싫어하는데 각질부각1도 없어서 너무 좋아요 대만족",
    "text25": "2호와 고민하다가\n채도있어보이는 5호로 선택했는데\n생각보다 미지근해요! \n공홈사진보다 조금 더 슴슴한 색상이고, 더 이상 채도있게 안 올라가더라고요. 겨쿨 추천으로 적혀있는데 전혀요.. 손등발색/ 입발색 모두 여리여리한 여쿨 핑크였어요. 푸른빛 아예 없는 귀여운 핑크? \n봄웜브 / 여쿨라 로써 데일리로 착붙이에요. \n타사 밤타입 립 제품들에 비해 안 무른 편으로 입구에 녹아나오는게 없어서 좋았구요, 훨씬 투명해요. 롬ㅇ이나 데이지ㅋ 네이처리퍼블ㄹ보다 투명하게 막처럼 올라와요. 끈적임은 롬ㅇ과 데이지ㅋ 중간정도. 마음에 듭니다.",
    "text26": "한달째 썼는데 향도 좋고 색도 너무 이뻐요!!!\n완전 만족합니당",
    "text27": "일단 색은 마음에 들구요!\n근데 바르고 나서 좀 끈적거려요ㅠㅠ\n그거 빼면 다 좋아요!",
    "text28": "배송은 느리지만 친구 생일 선물 줬는데 엄청 좋아해요!! 생일 선물로 좋응거 같아요",
    "text29": "친구가 생일선물로 줬는데 립을 원래 진하게 발라서 색감이 연한점이 잇어요",
    "text30": "촉촉하고 좋네용\n아직 많이 발라보진 않았는데\n직속력도 괜찮네요",
    "text31": "멜팅밤이라 착색은 없어요!\n편하게 노크식으로 쓸 수 있고\n저렴하게 구매해서 만족합니당",
    "text32": "부드럽게 잘 발리고 \n시간 좀 지나면 금방 없어지는듯한데\n그건 개인마다 차이 있어보임",
    "text33": "제가 똥손이어서 그런 것 같은뎅,,, 립 부분이 잘 안 올라가요 재구매는 안 하겠습니다,,,,",
    "text34": "넘 이뻐요 ㅎㅎ 잘 받았슴니다 재구매 각!! 글로즈 립중에 최고인거같아용",
    "text35": "생각보다 입술 발색이 약하지만 색상은 마음에 드는 거 같아요 배송 왔을 때는 발색이 거의 안되서 후회했는데 방에 하루 냅두니 좀 녹아서 발색이 잘되었어요",
    "text36": "광이 정말 예법호ㅜㅜ\n맨 처음엔 앵 광이 왜 안 나지 했는데 손에 몇 번 바르고 바르니까 정말 미침\n색이 막 강하지 않아서 은은하게 예쁘네용",
    "text37": "위 2호\n아래 5호\n여리하고 채도가 마니 높지 않아 \n여쿨라인 저에게 잘 맞네요",
    "text38": "멜팅밤 중에서는 가장 기존 컬러립밤에 가까운 타입인 것 같아요 생각보다 무르지 않아 광이 다른 제품에 비해서 덜 나는 것 같아요",
    "text39": "상품 잘 받았습니다. 빠른 배송 와주셔서 감사합니다. 항상 잘 이용하고 있습니다.",
    "text40": "발색이 거의 없네요...ㅠㅠ\n생각과 다른 발림성이 다서 아쉽습니다...ㅠㅠ",
    "text41": "페리페라 멜팅립 기대이상으로 예뻐요!\n베리밀크티 색감은 귀얍고 베리콕은 여쿨에게 추천해요",
    "text42": "생각보다 멜팅이 엄청 잘되는 타입은 아닌 것 같아요!\n그래도 컬러들이 기존에 나와있는 멜팅밤에서 볼 수 없는 컬러들이라 좋았고 일단.... 2개 샀을 때 주는 하트 그립톡이 정말정말정말 귀엽습니다!",
    "text43": "페리페라 립신상 나왔다고해서 바로 구입해봤어요\n핑쿠 잘 받는 분들께는 2호랑 5호 추천드려요~~",
    "text44": "입술 색이 있는 편이라\n그냥 원래 입술같은게 아쉬워요\n뒤로 안들어가서 사용하기도 불편하구요",
    "text45": "워낙 또 립스틱이나 틴트나 너무 좋아하고 화장은 하지 않아도 립은 꼭 바르는 타입이라 색상 이뿐거나 주로 레드 핑크 계열을 마니 찾는편인데 요즘은 와인계열이나 장미 말린 색상?요런게 인기가 많아 구입해 봤어요~\n발라보니 촉촉하고 발림성도 좋고 색상도 진짜 이뻐요~\n너무 진하게 바르지 않는이상 두세번 바르면 이쁜듯해요~",
    "text46": "착색이 있는 편이 아니라 립밤처럼 쓱쓱 바르기 좋은 제형같아요 베리콕은 여쿨이 바르기 좋은 색상같습니다",
    "text47": "글로우 립이라 발색이 그리 진하지 않은 편이에요 그래서 지속력도 강하진 않습니다 편하게 바르기 좋은 편이에요",
    "text48": "생각보다 무르지 않더라구요 다른 스틱형 글로우 처럼 뭉게지면서 도톰하게 올라갈줄 알았는데 많이 빼서 사용해도 뭉게짐 없이 올라가요! 생각보다 더 투명하고 가볍게 발려용",
    "text49": "생각보다 무르지 않더라구요 다른 스틱형 글로우 처럼 뭉게지면서 도톰하게 올라갈줄 알았는데 많이 빼서 사용해도 뭉게짐 없이 올라가요! 생각보다 더 투명하고 가볍게 발려용",
    "text50": "슥슥 바르기 편해요 컬러도 여쿨한테 잘 어울리는 팝한 핑크 컬러에요",
    "text51": "19호 여쿨인데 너무 잘 어울려요. 연한 핑크여서 여리여리 했는 느낌 나고 촉촉하고 좋아요.",
    "text52": "딸깍딸깍 눌러서 사용하는점이 일반 틴트보다 살짝 더 불편하지만 색상이 맘에들어서 좋아여",
    "text53": "일단 딸깍딸깍 누르는게 너무 재밌어요,,, 발색도 맘에듭니당",
    "text54": "볼펜타입  글로우 쿨톤이라 베리 색상으로 구매했어요 무난무난",
    "text55": "글로우립 좋아하시는분들은 좋아하실거가타요.. 색상이쁘고 좋아용ㅎ",
    "text56": "촉촉하게 쓱쓱 발라주기 좋았습니다. 처음엔 답답했는데 쓰다보면 발색 잘 올라와서 괜찮았어요.",
    "text57": "베리콕색상은 쿨톤한테 어울릴색이고 누르는 펜방식이라 편하고 그냥 가볍게 바르기용 비즈 스트랩 줘서 구입해봄",
    "text58": "탕후루립 ㅈ지대로네용,,,, 가격대비 괜찬은거같습니다! 색상도 이ㅃㅓ요",
    "text59": "무난무난 예쁜컬러 😍🩷 밤 자체가 너무 찐득한 제형이 아니라 좋아요 뒤로 후진 안되는건 좀 아쉽지망•• 그래도 이쁨",
    "text60": "생각보다 끈적하구 발색은 잘됨요~ 뒤로 못 넣으니까 조금씩만 빼시기..",
    "text61": "발색은 걱정이랑 달리 여러번 올리면 올라오는데 좀 걸려서 답답합니다. 여쿨라이트가 쓰기 좋은 색은 맞는데 저는 좀 더 화사한 색이었으면 더 잘 썼을거 같아요.",
    "text62": "색 너무 이뻐요 뒤에 누른다고 확 나오진 않고 천천히 잘 쓰고 있어요",
    "text63": "여리여리 뽀용뽀용 진짜 안 살수가 없어요 가격도 너무 착해 ㅋㅋ",
    "text64": "저렴하게 구매해서 진짜 잘 사용함. 촉촉하고 뭔가 엄청 찐득거리진 않아서 좋음",
    "text65": "행사하길래 샀는데 생각보다 더 푸른끼가 많이 돌음. 여쿨 강추",
    "text66": "마음에 들어서 재구매한 제품이에요 :D\n색감이 완전 러블리합니다ㅎㅎ",
    "text67": "제형 특성상 지속력이 아주 좋진 않지만\n촉촉하고 발색이 예뻐서 재구매해요 :)",
    "text68": "꿀광 느낌이고 좋아요. 근데 하트 모양이라서 바르기 불편합니다.",
    "text69": "너무 끈적이지도, 그렇다고 광택이 안나는 것도 아니면서 다른 제품들보다 단단한 느낌이라 바른 후 케이스에 묻어남도 없어용 짱짱",
    "text70": "예상보다는 발색력이 약하고 투명하고 옅게 올라오는 라이트핑크예요",
    "text71": "상세페이지 발색보다 여리하게 올라오는 컬러예요~\n광도 반짝하니 예쁘게 올라와서 아주 만족합니다 :)",
    "text72": "발림성과 수분감 모두 우수하지만 확 차오르는 발색을 찾는분은 비추예요 다만 여리여리하고 자연스러운 발색을 찾는다면 추천합니다!!",
    "text73": "수분광 보다는 오일광 같은 느낌의 제품. 이런 광 나는 제품들은 지속력은 아예 기대도 안 하기 때문에 컬러만 잘 맞으면 잘 쓰는데 만족하는 제품입니다.",
    "text74": "수많은 멜팅밤들 속에서 아워글래스 다음으로 발림성이 마음에 드는 제품입니다. \n다만 발색력이 아쉬워요. 그치만 가격대비 너무 괜찮은듯해요.",
    "text75": "촉촉하고 컬러도 아주 예뻐요ㅎㅎ\n발색도 적당히 잘 올라오는 편이에요 :)",
    "text76": "무른 제형이 아니라 입구가 지저분해질 위험은 없어요 발색이 안 되나 싶으면서도 시간 흐르면 광이 투명하게 차오르고 덧바를수록 색이 올라와서 걱정 말고 사용하세요!! 겨쿨 추천합니다",
    "text77": "지금보다 발색력이 조금만 더 좋아지면 자주 손이 갈 것 같아요",
    "text78": "발림성 좋고 촉촉하고 수분감이 많아서 입술상태 안좋을때 발라도 예뻐요",
    "text79": "쫀쫀하게 올라오고 광도 예뻐요 컬러도 예쁘고 균일하게 발려요",
    "text80": "진짜 너무 쫀쫀한 립 이건 걍 너무 이쁨 입술이 그냥 너무 이뻐 보이게 해주는 립",
    "text81": "와 이번에 페리페라 폼 미쳤다 넘 이뻐요 다들 사세요 쫀쫀하고 와 진심 넘 조아툐",
    "text82": "처음에는 색이 예뻤는데 사용하다 보니 저랑 안맞는 것 같더라구요 립밤같은 발림성이라 좋았지만 지속력이 짧아서 재구매는 안할듯",
    "text83": "색상 예쁘겐 한데 뱌를 수록 색이 묽어지고 진해져서 요즘에눈 손이 안가네용",
    "text84": "이거 바르고 나가몬 다들 어디서 샀냐고 물어봐요. 광도 많이 나서 좋어요",
    "text85": "생각보다 발색력 많이 약해요.. 용기는 귀여워요!!!!!!",
    "text86": "색이 예뻐요 키링 증정때문에 구매했는데 다른 브랜드 제품도 쓰는게 좋을 것 같네요",
    "text87": "다른 립들 보다 엄청 촉촉한게 느껴져요 제가 여름 라이트인데 너무 예뻐요",
    "text88": "다른 타사 멜팅 밤에 비해 쫀쫀하게 입술에 붙어서 좋아요. 부담스러운 광이 아니라 자연스럽게 올라오는 광이라서 밖에 나갈 때 자주 챙겨 다녀요. 착색은 없는데 색은 처음 발랐을때 은은 하니 좋네요.",
    "text89": "입술에 발랐을 때 엄청 청순해보여요 제 입술과 찰떡입니다..",
    "text90": "촉촉하고 수분이 가득 채워지는게 느껴져서 좋았어요\n색은 조금 연하지만 베이스로 깔아주니 예쁘게 발색되네요",
    "text91": "색깔 너무 이뻐요!!근데 살짝 끈저하고 그래서 손에 묻으면 좀 그래요..",
    "text92": "쿨톤분들 꼭 사세요\n촉촉하고 색도 디게 오래가요\n다만 입술 컨디션에 간혹 입술에 안착되는게 아니라 자꾸 끈적하게 여기저기 밀리기만 할 때가 있어서…\n가능하면 톡톡톡 발라주면 좋을듯",
    "text93": "향이 좋고, 색도 마음에 드는데 발림성이 좀 더 부드러웠다면\n더 좋았을 것 같아요\n기대가 컸어서 아쉬움도 크네요.",
    "text94": "연하다고 해서 샀는데 생각보다 채도 있고 진함 근데 바르다보니까 이쁨 그리고 하트모양이 오버립 하기 진짜 쉬움",
    "text95": "조금만발라도 잘나오고  너무좋아요 이것만쓰고있어요  가볍고 좋아요",
    "text96": "ㅠㅠ 이거 넘 촉촉하고 좋아서 롬앤 제품이랑 레이어드해서 잘 쓰고 있었는데 읽어부려써요……쨋든 강추 제품!",
    "text97": "색이 생각부다 연해서 더 맘에 들긴했는데 저 발색 그대로는 잘 안나와요ㅜ",
    "text98": "연한핑크색 넘좋아요 휴대하기좋고 색상별 샀어요 좋아요 추처ㆍ요",
    "text99": "사용하기편하고 색상 이뻐요 싸게 잘사서 좋아요 추천합니다",
    "text100": "제가 여쿨라인데 연한 립을 찾고있는 도중 눈에 띔\n첫 바르자마자 한 소리가 와..밖에 안나옴 색도 찰떡이고\n발림성 쩔어요..!!!ㅠㅠㅜㅜㅜ지속력도 좋고",
    "text101": "별로 기대 안 했는데  꽤 만족스러워요. 다른 컬러도 더 사보려구요. 색감도 괜찮긴한데 더 좋았던건 촉촉함이었어요. 립오일 형태보다 보습력이 좋아요.",
    "text102": "세일할때 구매했는데\n촉촉하지만 발림성이나 컬러감이 별로인듯",
    "text103": "연한핑크색 자연스럽게 사용하려고 또구매 편하기도 하고좋아요",
    "text104": "회사에  두고 아주잘 사용하고  있어요   촉촉하니  립밤 따로 안발라도되고좋아요",
    "text105": "연한핑크색 편하게 사용좋아요 립밤대용으로 바노고 그위에 진한  틴트색 발라요",
    "text106": "촉촉하게 발리고 스틱형이여서 넘 신기했습니다ㅎㅎ 하지만 한번 빼면은 다시 못 돌리는게 단점이네요ㅜㅜ",
    "text107": "노크식 립이라 편하고 색이 너무 예뻐요 여쿨라에게 잘 어울려요",
    "text108": "색보고 홀려서 샀는데 저랑 맞는 색은 아니여서 처치 곤란입니다.. 촉촉하고 좋은데 착색이 안되는게 아쉬워요",
    "text109": "예쁘게 연한 쿨 핑크 컬러라 여름 쿨 라이트가 사용하기 딱 좋았어요",
    "text110": "발랐을때는 너무 맘에 들었는데\n생각보다 각질부각이 있고 유지력이 없어서 아쉬웠어요\n그래도 끝까지 꼭꼭 긁어썼습니다~!",
    "text111": "색상이 상세사진 이랑은 다른감이 없지 않아 있는데, 그래도 각질 부각도 안되고, 단독으로 사용해도 이뻐서 좋았습니다!",
    "text112": "지속력도 좋고 배송도 빠르고, 무엇보다 패키지가 너무 이뻐요 !!",
    "text113": "촉촉하고 좋아요 베이스 립으로 딱입니당 !! 다른 색들과 매칭해서 사용하기에도 좋아요",
    "text114": "아직 써보진 않았는데요 기대하고 있는 제품입니다 좋을거같아요"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 하트 잼 글로우 립 1.4g 05 베리콕",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019135624ko.jpg?l=ko",
    "review_name": "06 버찌스무디",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191356",
    "text1": "💕가격대비 아주 괜찮다고 생각하는 립!\n\n요즘 이런 립들 유행이잖아요 -\n가격도 천차만별인데 가격대비 괜찮다고 생각하는 립 하나만 고르자면 바로 이 립이에요!\n\n너무 끈적이거나 쫀쫀하지도 않고\n평소에 바르고 다니기 딱 좋은 질감이고\n버찌 스무디 라는 이름에 맞춰 발색도 투명하게 잘 되는 편이에요\n\n하트 쉐입도 입술 라인에 맞춰 발색하기 좋은 모양이라서\n다른 컬러도 더 살 의향있습니다",
    "text2": "이것저것 담다보니 네 개를 구매했는데 모두 마음에 듭니다!\n\n2/3호는 데일리로 편하게 손이 갈 것같은 홋수이고,\n5/6호는 메이크업의 다른 부분에 포인트가 있을 때 같이 발라주면 예쁠 것같아요.\n\n개인적으로는 제 입술색이 좀 있는 편이라\n홋수별로 발색이 강하게 올라오지는 않고,\n어느정도의 컬러 뉘앙스만 올라가는 편이었고,\n적당히 쓱쓱 바르고 나면 광이 반짝하게 올라옵니다.\n물론 상세사진처럼 광을 내려면 굉장히 많이 발라야 해요.ㅋㅋㅋ 저는 몇 번 문질러 발랐을 때 올라오는 반짝임 정도로도 충분히 만족스럽습니다.\n\n약간의 끈적임이나, 컵에 묻어남은 있긴 하지만 제형상 어쩔 수 없는 부분이고요. \n\n거울 안보고 쓱쓱 바를 수 있는 적당한 글로시 밤이 필요했는데 딱 맞는 제품입니다. 책상앞, 파우치안, 핸드백 안에 여기저기 두고 손에 잡히는대로 바르기 편할 것같습니다.\n\n이런 종류의 멜팅밤들 간혹 너무 물러서 한번만 발라도 뭉개지거나 케이스가 지저분해지는 경우가 많은데 요제품은 그렇지 않아서 마음에 들어요!",
    "text3": "저는 23호 어두운 피부톤의 노란 색소와 붉은 색소 모두 많은 겨울 다크에요. 사진의 팔 안쪽 사진보다 얼굴이 더 어둡고, 붉고, 노랗다는 점 참고해주세요. 입술색이 진하고 바탕색이 붉어서 어떤 컬러의 립을 발라도 실제 컬러보다 빨갛고 채도높게 올라오는 편이에요.\n\n장점\n촉촉하고 매끄럽게 발리는데 미끌거리거나 기름진 음식 집어먹은 것처럼 번들거리지 않아 좋아요. 휴대하기도 편리해요. 모양도 하트모양이라 번지거나 여기저기 묻을 일 없이 깔끔하게 바를 수 있어서 좋아요.\n\n단점\n제 톤에는 너무 연하고 너무 채도가 높아요. 입술색이 워낙 진해서 티도 안나는 터라 입술색을 커버하고 발라야하는데 그렇게까지 할거면 굳이 이걸 바를 필요가 없어요.\n그리고 한번 빼면 다시 넣을 수 없는 구조의 클릭형 립인데, 누를 때마다 너무 조금씩 올라와서 답답해요. \n너무 힘주어 바르면 뭉개질 수 있어요.",
    "text4": "✨글로시하고 겨울에 촉촉하게 보습 되는 립 찾으시는 분들께 추천✨\n\n여쿨뮤트이고 피부는 21호 사용합니다!\n\n색상&발색 : 여쿨 뮤트분들에게 찰떡인 채도가 낮은 컬러에요. 색상이 데이지크의 리치잼의 연한 느낌의 컬러였는데 발색 자체가 일단 연한 편이고 홈페이지만큼 진하게 발리지 않아요 ㅠ.ㅠ 계속 레어이링 하면서 올려도 진하게 올라가진 않습니다 ㅜ 그 점은 아쉬웠어요. 하지만 색상 자첸 예뻤어요!!\n>>발색력 낮고색상은 연한 편이라 단독으로 바르긴어려워요ㅜ\n\n광 : 광은 수채화 같은 광이에요 탕후루 보다는 물 한움큼 머금은 듯한 촉촉한 광입니다! 광이 은은히 반짝거려요~!\n\n보습 : 보습이 엄청 잘 돼요! 무척 촉촉해서 겨울에 입술 트지 않게 좋을 것 같아요\n\n지속력 : 아무래도 립밤 재형이다 보니 지속력은 좋지 않아요 ㅠㅠ 착색도 거의 없는 편인데 전 원래 착색 없는 립이 수정하기 편해서 선호하는 편이라 괜찮았어요\n\n재형 : 재형이 엄청 꾸덕하지 않고 촉촉하고 부드러운 느낌이라서 롬앤 글래스팅 밤 보다 무겁지 않고 가벼운 재형이라 좋았습니다🥰 끈적거림이 적은 편이에요! 딱 데이지크 립잼을 스틱으로 굳혀 놓은 듯한 느낌이었어요. 게다가 모양이 하트라서 삐져나가지 않고 입술에 바를 때 편했습니다 ㅎㅎ\n>>끈적거림은 적고 밤 치고 가벼운 재형!!\n\n총평 : 휴대에도 좋고 광도 너무 너무 예쁘지만 색상이 연한 게 아쉬운 립이었어요 ㅜ.ㅜ",
    "text5": "이것저것 담다보니 네 개를 구매했는데 모두 마음에 듭니다!\n\n2/3호는 데일리로 편하게 손이 갈 것같은 홋수이고,\n5/6호는 메이크업의 다른 부분에 포인트가 있을 때 같이 발라주면 예쁠 것같아요.\n\n개인적으로는 제 입술색이 좀 있는 편이라\n홋수별로 발색이 강하게 올라오지는 않고,\n어느정도의 컬러 뉘앙스만 올라가는 편이었고,\n적당히 쓱쓱 바르고 나면 광이 반짝하게 올라옵니다.\n물론 상세사진처럼 광을 내려면 굉장히 많이 발라야 해요.ㅋㅋㅋ 저는 몇 번 문질러 발랐을 때 올라오는 반짝임 정도로도 충분히 만족스럽습니다.\n\n약간의 끈적임이나, 컵에 묻어남은 있긴 하지만 제형상 어쩔 수 없는 부분이고요. \n\n거울 안보고 쓱쓱 바를 수 있는 적당한 글로시 밤이 필요했는데 딱 맞는 제품입니다. 책상앞, 파우치안, 핸드백 안에 여기저기 두고 손에 잡히는대로 바르기 편할 것같습니다.\n\n이런 종류의 멜팅밤들 간혹 너무 물러서 한번만 발라도 뭉개지거나 케이스가 지저분해지는 경우가 많은데 요제품은 그렇지 않아서 마음에 들어요!",
    "text6": "발색력도 약하고 지속력도 약해서\n한두번 바르고 그대로 놔뒀어요ㅜ\n생각보다 별루네요",
    "text7": "이제품은 컬러립밤을 원하시는\n분들이 좋아하실듯 합니다ㅎ\n스틱으로 되어있고 소량씩 스틱을\n올려서 사용하면 될듯 하고 발림성이나\n립표현은 괜찮은데 립밤이다 보니 \n지속력이 떨어지는 부분이 좀 아쉽네요ㅜ",
    "text8": "❤️❤️ 직접 사용하여 보고 마음에 들었던 점 ❤️❤️\n\n 👉🏻👉🏻👉🏻 가성비가 좋아요 :\n\n 와 겁나 저렴하네요..\n다이소 급은 아니였는데 그 정도로 할인해서 저렴하게 거매해서 우선 만족스러웠어요!\n\n 👉🏻👉🏻👉🏻 립밤 대용으로 추천이요!!\n\n 촉촉해서 립보단 립밤 대용으로 더 많이 쓰게 되는 제품 같아요!\n\n \n\n 🥹🥹 직접 사용하여 보고 아쉬웠던 점 🥹🥹\n\n 👉🏻👉🏻👉🏻 지속력은 낮아요 :\n\n 지속력은 낮긴한데 촉촉한 제품이라 생각하니 감안하고 쓸만해용!!",
    "text9": "👍🏻👍🏻 직접 사용하여 보고 마음에 들었던 점 👍🏻👍🏻\n\n 👉🏻👉🏻👉🏻 가성비 짱짱맨이욥\n\n 이번에 반값 할인 하길래 네개 쟁였습니다!!\n저번에 사보고 걍 립밤 대용으로 쓰려고 구매했어욥!!\n엄청나게 좋은건 아니지만 패키지 나름 귀얍고 쓸만해용!\n촉촉해서 겨울천에 좋은 것 같아용!\n혈샥 주기 좋아욥",
    "text10": "겨쿨이라서 기대 한가득 안고 구매했는데\n보랏빛 도는 제 입술 위에서는 컬러가 잘 안나와요\n\n뭔가 데이지크 멜팅밤을 문질러서 바르면 발색 1도 안나오고\n퍼서 (떠서) 발라야 발색 나오는 것 같은 느낌인데\n\n얘도 떠서 사용해야 하나,, 고민중이예요 \n\n발색이 하트퍼센트 보다 덜 나와요",
    "text11": "하트 모양인 게 귀여워서 샀어요 🥹 이번에도 이름값을 하다..~ 여러번 덧발라도 딥해지지 않아서 좋아요! 발색이 좀 약한 편이라 단독으로 쓰기에는 아쉽네요 🥲 케이스는 얇은 볼펜 같은 느낌이라 학생 분들이 필통 같은 데 넣어다니기 좋을 것 같아요!",
    "text12": "하트잼 글로우 구매 후기\n\n허니너트 / 버찌스무디 \n\n발색 보고 구매하는 편인데... 신상 나왔다고 해서 일단 믿고\n구매 했습니다. ㅎㅎㅎ 그냥 제일 좋아하는 컬러 우선으로 \n선택해봤는데... 멜팅하게 감기는 텍스쳐랑 은은하게 발색되는\n컬러감 모두 맘에 들어요^^",
    "text13": "자몽다음 맘에드는게 버찌스무디네요ㅋ\n색상이 진해보이는 애들이 색표현이\n자연스럽게 제일 잘되는거같아여",
    "text14": "계속 덧바르면 점점 무거워지는 감이 없지않아\n있으나, 지속력좋고 촉촉해서 좋아여",
    "text15": "발색 투명하고 두껍게 올라오지 않는 편이라서 그냥 투명인데 살짝 색 있는..? 그런 느낌으로 쓰고 있어요! 가볍게 쓰기 좋은데 저는 입술 색이 좀 진한 편이라 발색이 잘 안 올라오네요,,",
    "text16": "버찌스무디 / 허니너트\n워낙 건조한 입술이라 쓰고 나면 각질 부각이 좀 심해요\n이건 날씨탓인걸로 하고 주로 입술 컨디션 좋을때 쓰고 있어요~\n과하지 않는 컬러감이라 맨 얼굴에도 이쁘게 발색됩니다.",
    "text17": "시중에 있는 멜팅밤중에 가장 립밤같은 제형이었어요 멜팅밤들은 보통 엄청 잘 녹아서 좀 끈적끈적한데 이 제품은 그렇지 않고 디올립밤이 생각나는 제형이라 편하게 바르기 좋아요 발색은 잘 안 올라오는 편인데 이 제품이 가장 진한 색상이라 생얼에 바를정도로는 올라왔던 것 같습니당",
    "text18": "왜… 버튼을 누르면 나오기만 하고 빠꾸치는 기능은 안 만들어놨을까요? 이 부분은 매우 아쉬워요. 엔시티 도영님을 사모해서 샀지만 제품 자체는 칭찬해주기 어렵습니다. 각질이 있다면 그거에 조금 떡지는 느낌? 글로시한 느낌도 몇 분 지나면 날아가는 기분도 드네요. 페리페라 제가 정말 사랑하지만 분발해주세요.",
    "text19": "촉촉하고 과일향 좋아하시는분들께 추천드립니다!!\n특히 쿨톤분들이 좋아할만한 데일리 색깔이라서 베이스 립으로 발라도 예쁘고, 여러번 덧 발라 바르면 탕후루립 연출도 가능합니다☀️\n지속력은 색깔있는 립밤 정도라고 생각하시면 됩니닽",
    "text20": "사진은 2호랑 6호를 섞어 발랐습니다!\n최근에 나온 멜팅밤들 중에선 꽤 단단한 제형이에요\n얇게 바르면 립밤처럼 연출 가능한데 립밤같다고 해서 절대 색이 안보이는게 아니라 컬러 밀도가 높은데 얇게 발려서 넘 신기합니당 ㅎㅎ\n\n2호는 여쿨라 기준으로 봐도 꽤 사진상보다 쿨쪽에 가까운 컬러에요!! 6호는 딱 예쁜 모브 플럼기 살짝 핑크입니다 \n\n갠적으로 요즘 멜팅밤들 광 예쁘지만 바르면 바르는대로 우수수 녹아나는 제형에 질리셨던 분들 이번 쫀쫀한 하트잼 글로우립 강추합니다",
    "text21": "완전 촉촉함 타입의 제품이고 제품 한번 나오면 다시 넣을 수 없지만 조금씩 꺼내쓰기 좋은 제품입니다!! 촉촉립이어서 빨대나 컵에 묻히는 정도가 좀 있습니다. 핑크빛이 많이 보여요!\n(손목 발색은 1~ 3번까지 발색해봤습니다)",
    "text22": "아직 사용전이라 ..평보고 사진보고 구압했어요 페리페라 믿고 샀네요",
    "text23": "적당히 쫀쫀하고 유리알 광택에 각질 뜨는거 다 잡아주고 진짜 최고에요 ㅋㅋㅋ그리고 유리알 광택 지속시간도 꽤 길더라고요! 진짜 이거 물건이네요 ㅋㅋ색도 은은하게 올라오는데 쌩얼에 살짝 발라주고 나가면 아파보이지도 않고 생기있어보여요 ㅋㅋㅋ",
    "text24": "할인해서 쟁여두려고 재구매해요!\n색이 막 쨍하지 않아서 데일리립으로도 최고구,단독으로 발라도 예쁩니다!여러번 겹쳐 발라도 쌓이는 느낌이 들지 않아 좋습니다!볼펜식으로 한 번에 그렇게 많이 나오지 않아 아주 나이쓰합니드!당장 구매하세요!!!",
    "text25": "엄청 촉촉할 줄 알았는데 마르면서 조금 건조해져요\n가격 착하고 발색 마음에 들어요",
    "text26": "진한 컬러 사기를 잘했어요 발색은 아주 강하지 않지만 원래 입술 색이 있는 편이라 잘 어우러지는 느낌?\n바르면 촉촉해요",
    "text27": "글로우립을 연출하고 싶을 때 사용해주는 편입니다 좋아서 추천해요",
    "text28": "요즘 유행하는 광택 있는 입술을 연출하는 데에 큰 도움이 되는 제풉입니다",
    "text29": "페리페라 립제품을 너무 좋아해요!\n거의 페리페라만 사용하고 있어요~\n여쿨에 딱입니다^^",
    "text30": "광이 정말 예법호ㅜㅜ\n맨 처음엔 앵 광이 왜 안 나지 했는데 손에 몇 번 바르고 바르니까 정말 미침\n색이 막 강하지 않아서 은은하게 예쁘네용",
    "text31": "여쿨색 넘 이뻐요\n믿고쓰는 페리페라!\n벌써 페리페라립만 10개가 넘어요~",
    "text32": "겨쿨용 생얼립!!!!\n진짜 찰떡콩떡입니다…\n베어그레이프같이 쿨톤 생얼립으로 유명한 거 써도 동동 뜬다 하셨던 겨쿨다크분은 이걸루…👍👍",
    "text33": "번질번질 미끌거리는 느낌X 쫜쫜하고 은은한 컬러가 입술에 착! 붙은 느낌. \n과한 색감이 아니라서 그냥 슥슥 문질러 생얼에도 괜찮아요.\n화장할땐 틴트깔고 그 위에 발라주면 이쁠듯함.\n단점은 금방 쓸것같다?",
    "text34": "발색이 약하고 끈끈한 느낌이지만 여러번 덧발랐을 때 색감은 예쁘네영",
    "text35": "덧바를 색 있는 느낌의 밤을 원한다면 추천드려요 발색이 강하지 않아서 좋아요",
    "text36": "발색도 좋고 부드럽게 발림! 녹지 않게만 조심하면 ㄱㅊ을 듯",
    "text37": "타 회사의 멜팅밤들과 달리 녹지않고 단단한 제형이라 베이스립을 지키며 그 위에 바르기 어려웠어요,,, 이 제품 단독으로 쓰는게 훨씬 컨트롤이 쉬워요",
    "text38": "멜팅밤 중에서는 가장 기존 컬러립밤에 가까운 타입인 것 같아요 생각보다 무르지 않아 광이 다른 제품에 비해서 덜 나는 것 같아요",
    "text39": "약간 찐덕거리는 광택이긴 하나 컬러도 예쁘고 바르기 편해서 손이자주가요!",
    "text40": "자연스럽게 촉촉하게 올라오는  립 찾는 분들이면 이 제품 추천드려요!!",
    "text41": "글로우립보다는 색 립밤에 더 가까워요 그래서 탕후루광보다 자연스럽게 혈색 채워주는 립밤대용으로 쓰기 좋아요",
    "text42": "립밤이라 착색력은 없고 다른 멜팅밤들보다는 좀 더 단단한 편이었어요! 그래서 너무 무르지도 않고 딱 보습력 좋은 립밤느낌?이었습니당 색상은 엄청 연하게 올라와서 6호 사용하셔도 전혀 딥하지 않습니당",
    "text43": "하트 모서리가 박박 긁혀서 정말 최대로 꺼내서 써야 하는데\n잘 뭉개져서 다시 긁히는걸 반복해요 ㅠ 딱 립밤 정도로 쓰기 좋아요",
    "text44": "사고 난지 얼마 안 돼서 잃어버려 너무 아까운 ㅜㅜ\n그래서 다시 사려구요 ㅎㅎ..\n그만큼 촉촉하구 갸울에 바르기 좋아여!!",
    "text45": "겨쿨분이 투명하고 여리하게 바르기 너무 좋을거 같아요❤️",
    "text46": "엄청 부드럽게 발리는데 맑고 얇게 표현돼요\n탕후루광은 절대 아니고 립밤수준의 광이에요",
    "text47": "생각보다 멜팅이 엄청 잘되는 타입은 아닌 것 같아요!\n그래도 컬러들이 기존에 나와있는 멜팅밤에서 볼 수 없는 컬러들이라 좋았고 일단.... 2개 샀을 때 주는 하트 그립톡이 정말정말정말 귀엽습니다!",
    "text48": "촉촉하고 발림성이 좋은대 지속성이 조금 떨어집니다 가격대비는 좋아요",
    "text49": "제 원픽인 컬러 너무 예뻐요 여쿨뮽이면 당장 구매를 해야합니다",
    "text50": "투명하게 발리는게 너무 좋아요ㅠㅠㅠ 조금 아쉬운건 지속력인데 밤 형태 제품인 만큼 감안하고 구매한거라 전 정말 만족하면서 사용하고 있습니다!!",
    "text51": "글로우 립만 사용하는 저한테는 너무 좋은 제품입니다\n타 브랜드 3ce 저렴이 버전으로 사용하기 좋아요",
    "text52": "글로으하개 발리긴 해요. 코팅 된느 듯이 쫀득한 느낌.\n근데 무난해서 재구매 의사는 없어요!!",
    "text53": "발색 좋고 촉촉? 번들 거려오ㅎㅎ\n클릭 형식이라서 툭툭 빼면 안 들어가요ㅋㅋ",
    "text54": "후진 안 되는 립밤입니다. 쿨톤 핑크빛이고 투명하게 올라가서 좋네요. 평소 바르는 색깔이랑 달라서 바르는 재미가 있어요.",
    "text55": "발색이 진하면 안어울려서 립밤을 선호하는데요 .. 제품 발림성, 향, 디자인 너모너모 마음에 드는데 발색이 아예 티가 안나요 ㅎㅎ 그냥 니베아 무색 립밤바른 느낌 정도 입니다. 근데 촉촉해서.. 안바른거 보다는 좋아요 ㅎㅎ 그 위에 틴트 올려서 바르고 있습니다. ^^",
    "text56": "뮤트 아이섀도우 팔레트 산 김에 같이 샀어요 어울려용 맨날 웜톤 바르다가 올만에 쿨톤 너낌 낭낭한거 바르니 기분 좋아용",
    "text57": "거의 립밤처럼 색이 진하지 않은 편이고 지속력도 낮은 편입니다 편하게 바를 수 있을 거 같아요",
    "text58": "생각보다 여리한 촉촉립 가격이 저렴해서 막막 바르기 좋다 일단 예쁘잖아요ㅎㅎ",
    "text59": "생각보다 여리한 촉촉립 가격이 저렴해서 막막 바르기 좋다 일단 예쁘잖아요ㅎㅎ",
    "text60": "촉촉해서 발색은 그리 진하지 않아요 착색은 거의 없고 쓱쓱 바르기 좋습니다 .ᐟ.ᐟ",
    "text61": "쿨톤 꼭 사세용 세일할따 5천원대라서 가격도 너무 착하고 색도 이쁨",
    "text62": "저만 쓰기 뭐해서 선물도 한 개꿀템\n이가격에 이컬러감으로 이런광 쉽지않음",
    "text63": "저만 쓰기 뭐해서 선물도 한 개꿀템\n이가격에 이컬러감으로 이런광 쉽지않음",
    "text64": "적당한 보라 한방울 핑크\n촉촉하고 가격도 착함\n지속력이 좀 아쉽지만 걍 다시바르면 그만임",
    "text65": "멜팅밤인데 그렇게 발색이 세게 나오지 않아서 진한 색 안어울리시는 분들께 추천드립니다",
    "text66": "쿠폰으로 사서 싸게 샀는데 딱 그정도 가격의 느낌..?? 색깔은 예쁘고 연하게 발색되는거라 거울없을때 후다닥 바르기 좋을 것 같아요..!! 필통에 넣어두고 생각날때마다 바를거에용!!",
    "text67": "단종되려나 반값할인해서 추가 매입함\n무난히 쓸것같ㅇㆍ요",
    "text68": "확실히 타사의 제품보다 발색력이 약합니다 립밤처럼 쓰시는걸 추천드려요",
    "text69": "하트립 특이하고 딸깍딸깍 소리도 좋은데 아쉽게도 발색이 약해요. 포인트 주려고 샀는데 위에 몇 번이고 발라야 하는데 그래도 진하진 않네요.",
    "text70": "발색샷보단 좀 연해요. 근데 다른 유사제품보다 안끈적여요.",
    "text71": "약간 컬러립밤? 같은 느낌이라 각질부각 같은건 없었는데, 립밤 종류이다 보니 잘 지워지는게 아쉽지만 색도 이뻐서 베이스로 깔기 조아요😆",
    "text72": "다른 리뷰들처럼 발색이 거의 안된다 수준으로 약해요\n아예 안되는건 아닌데 정말 연하게 발려서 이게뭐지?... 라는 생각이 들었어요. 여러번 덧발라도 컬러가 쌓이지 않습니다(왜?....) 대신 멜팅립/글로우립이라 촉촉함과 광감은 잘 나타나요. 발색이 연하다보니 오히려 립 다 바른 후 위에 광 살짝 얹어주는 용도로 사용하는걸 추천해요\n마찬가지로 연하기 때문에 티 안나는 데일리에도 나름 괜찮을 것 같아요. 착색은 없어서 자주 발라줘야 합니다\n무료배송 채우는김에 싼맛에 구매한거라 불만은 딱히 없습니당 허허..",
    "text73": "두개 사면 하트그립톡 배송인데 안왔어요 배송해주세요두개 사면 하트그립톡 배송인데 안왔어요.. 배송해주세요두개 사면 하트그립톡 배송인데 안왔어요.. 배송해주세요\n두개 사면 하트그립톡 .. 안왔어요 배송해주세요\n두개 사면 하트그립톡 배송인데 ..안왔어요 배송해주세요\n두개 사면 하트그립톡 … 안왔어요 배송해주세요",
    "text74": "생각보다 아쉬운 제품이네요.. 일단 하트 모양이라 단면이 좁아서 한번에 안 발려서 여러번 발라야 해서 불편해요. \n하트 모양도 중국 뷰티브랜드 flortte 디자인 베낀 거로 알고 있는데, 외형 자체는 오히려 더 안 예쁘네요. 어쩌면 제품력도 flortte가 나을지도 모르겠어요..\n한번 바르면 아예 발색이 안 되고 4번은 바르니까 조금 색이 올라오더라고요.. 데이지크 멜팅밤, 에뛰드 멜팅밤 등등은 한번 발라도 색이 올라오는데 이건 색이 진짜 연하고 덧발라도 거의 안 쌓여요. \n멜팅밤이라 광표현 기대했는데 전혀 탕후루광, 시럽광 같은 것 아니고 색&광 둘다 4번은 발라야 겨우 올라옵니다. 보습력은 멜팅밤 평균쯤 되는 것 같아요.",
    "text75": "막바르기 좋은 라이트한 플럼컬러! 얇아서 들고다니기 좋음",
    "text76": "쌩얼에 바르기 좋은 플럼컬러 촉촉하고 케이스가 슬림해서 휴대하기 좋음",
    "text77": "입술 생기 있고 싶을 때 바르면 쌩얼에 바르기 딱 좋아요! 대신 여러번 바르면 색이 좀 진하게 올라오긴 해요 그래도 한두번만 자르면 쌩얼에 딱입니당👍",
    "text78": "입술에 생기 있어 보이고 싶을 때 립밤 바르고 이 립 바르면 자연스러우면서 쌩얼에도 찰떡이에요!! 요즘 같은 건조한 날씨에도 바르기 좋은 촉촉한 립이에요👍🥹",
    "text79": "가격말고는 딱히 장점이 없어요..립밤치고 너무 끈적거림..",
    "text80": "할인가 빼면 메리트 없는 제품..묘하게 하트팁때문에 바르기도 불편하고 발색도 연하고 광택도 별로..그냥 립밤이라 생각하고 바를려해도 보습감도 별로에요",
    "text81": "지속력은 별로지만 휴대 편하고 예쁘게 생겼어요 추천합니다",
    "text82": "그냥 저냥한 립글로즈인듯한 느낌이예요\n볼펜형식인건 재밌습니다",
    "text83": "여러번 덧발라야만 발색이 예쁘게 나오더라구요. 립밤같은 제형에 휴대도 편하고 발색도 이쁜데 금방 묻어나오고 지속력이 너무 안 좋은 것만 빼면.. 좋습니다 ㅎㅎ\n그래도 촉촉립 유지비결 !",
    "text84": "예상에 비해서는 발색력이 약하게 올라오고 색감이 미지근해요",
    "text85": "요즘 갑자기 뭔 멜팅밤이 유행타기 시작한 것 같아서 사봤는데 생각보다 맘에 들어요 !! 너무 잘 지워져서 지속력은 아쉽긴 하지만.. 전체적인 입술톤 만들어주고 틴트랑 같이 바르면 너무 예쁜 것 같아요",
    "text86": "아주 촉촉하고 녹은 듯 발리는 제형이에요!! 부드럽게 잘 발리는 대신 여러번 겹쳐서 발라야 상세페이지에 나오는 발색이 나오는 느낌?? 여리여리 투명하게 바르기 좋아요!!",
    "text87": "열에 의해 녹으며 발색되는 게 아니라 살짝 고체처럼 딱딱해서 연하게 발색되는데 덧바르면 덧바를수록 색이 올라오긴 해서 예뻐요 가볍고 작아서 휴대성으로는 최고예요 예쁜 여쿨립입니다",
    "text88": "촉촉한 광택감은 예뻐서 마음에 들고 발색력은 예상보다 약해요",
    "text89": "페리페라엿구나..몰랐네..립글로즈 유옥민. 정착해야지",
    "text90": "진짜ㅠ색살 너무 이뻐용 진짜 존예립 걍 ㄹㅇ 탕후루 페리페라 최고 굿 짱 멋졍",
    "text91": "넘 조아ㅠ요 진짜 내 인생립중하나입다아 정말 덩마휴딩째 조아요 다드류ㅛㅏ세용",
    "text92": "발색이 생각보다 약한데 오히려 과하지않고 자연스러워서 좋더라구요! (뒤에 클릭할 때 딸깍딸깍 소리가 제법 커요)",
    "text93": "생각보다 발색이 약한데, 또 맑은 광택감으로 덧발라도 광이 부답스럽지 않았어요ㅎㅎ",
    "text94": "할인해서 구매해봤는데 무난무난하게 사용하기 좋은 제품이에요!",
    "text95": "이 패키지랑 색상 너무 좋아하는데 곧 단종될 것 같아서 너무 속상,,",
    "text96": "세일해서 구매해 봤는데 각질만 정리 잘 하면 촉촉하니 사용하기 좋아요",
    "text97": "컬러도 마음에 들고 좋은 가격에 구매해서 좋았습니당 후진이 안되는것 말고는 다 좋았어요!",
    "text98": "발색이 연해서 베이스립 바르고 위에 바르면 더 예쁜 것 같아요!",
    "text99": "생각보다 광나는 립글로스 느낌은 아닌데 색이 예뻐서 잘쓸것 같아요",
    "text100": "색상은 이쁜데 입술이 기본적으로 촉촉하지 않거나 주름들이 있으면 잘 발리지가 않아요ㅠㅜ 약간 촉촉한보다는 쫀쫀함? 진뜩한 느낌 더 강한것 같아요! 그래도 나쁜정도는 아닙니다!",
    "text101": "지속도 오래 되고 좀만 발라도 발색 잘 됨요\n색이 아주아주 예쁘답니다",
    "text102": "그냥 막 발라도 색이 예뻐서 걍 예뻐요 ㅠ \n조금 발라도 ㄱㅊ고 여러번 발라도 아주 예쁘더라고용 굿",
    "text103": "멜팅밤 중에서 제일 단단한 제형이에요! 뮤트뮤트한 컬러 예쁩니당",
    "text104": "쫀득하고 광택감 있게 발려서 좋아요\n단독으로 발라도 예쁘고 레이어 해서 바르면 더 예뻐요\n생얼립으로도 좋아요 적당히 촉촉하고 각질 부각고 안되서 좋아요\n바르고 음식먹으면 없어져 있긴한데 지속력 보고 산걱 아니라서 괜찮아용",
    "text105": "제품 외관이 너무 이뻐요 달칵거리는 것도 재밌고ㅎㅎ 색도 이쁘고 표현도 이쁘네요! 촉촉한 립에 빠졌는데 잘 산 것 같네요! 빠른 배송도 감사합니다 잘 쓰겠습니다 ㅎㅎ",
    "text106": "무드 글로이 틴트랑은 또 다르네요! 비교하자면 발림성은 무드 글로이 틴트가 더 촉촉해요! 이건 립밤 느낌?! 색도 화면과 같고 외관이 길고 얇아서 이게 너무 맘에 들어요ㅎㅎ 잘 쓰겠습니다 감사합니다ㅎㅎ",
    "text107": "가지고 다니기도 좋고 색도 이뻐요 페리페라는 가성비대비 제품이 참 좋아요",
    "text108": "생각보다 발색 있음!!\n\n리뷰보고 무시하다가 거울 안 보고 걍 막 발랐는데\n나중에 보니까 무슨 홍두께가 잇어서 놀랏음~~근데 보습력은 없음~~",
    "text109": "생각보다 지속력도 좋고 발력색도 좋아요!\n글로우립치고는 많이 글로우 하진 않지만 전 오히려 좋았어요!",
    "text110": "촉촉하고 글로시하게 올라가요 지속력은 좀 짧은 편인거 같아요",
    "text111": "밤 느낌이라 건조할때 발라주기 괜찮았어요\n색감 예쁘고 입술에 올라갔을때 광도 예뻐요\n밥 먹으면 바로 사라지는 지속력이예요",
    "text112": "행사로 저렴하게 득템!\n리뷰보고 걱정했는데 생각보다 넘 만족해요!\n발림도 괜찮고 촉촉하며 오랫동안 잘 유지돼요ㅕ!",
    "text113": "립밤대용으로 사용하고 있습니다\n립밤이라 생각하니 그래도 만족",
    "text114": "발릴 때 각질부각되고 색도 제가 예상했던 색이 아니라 그냥 그랬어요",
    "text115": "케이스가 이쁘고 발색도 예뻐서 잘 사용중이예요\n제품 특성상 지속력이 오래가지 못해서 아쉬워요",
    "text116": "색이 사진상보다 연하다고 해서 제일 진한색 샀어요 \n생얼립이나 그냥 막바를때 잘 사용중이에요 \n촉촉하진 않고 수분감이 막 있지도 않아요\n바르고 립밤 한번 더 바르고 있어요\n한번쯤 써보기 좋아요",
    "text117": "그냥 컬러립밤?? 처럼 사용 가능한 제품이예요\n색이 막 진하진 않음 좋아요",
    "text118": "네 그냥 가격이 진짜 개사기예요. 색도 무난하지만 이쁘고 오래 쓸 수 있을 거 같아요 베리 굳",
    "text119": "예상보자 너무 다르고 원래 리뷰 좋으니 믿고 샀더니… 너무 색갈이 사진보자 다르고 바를때의 느낌?이 뭔가 블편해요",
    "text120": "막 그렇게 촉촉하진 않은데 밖에서 양치하고 입술 색 없으면 바로 이거 발라요..ㅎㅎ",
    "text121": "올리브영에서 자주 구매하는데, 배송이 늘 신속하고 포장도 안전하게 도착해서 믿음이 갑니다. 감사합니다. 앞으로도 계속 이용할 생각입니다.",
    "text122": "제일 진한 걸 샀다고 생각했는데 생각보다 발색이 연해서 다른 컬러는 더 연할것같아요",
    "text123": "하트모양인거 너무 귀엽고 딸깍딸깍 소리 오히려\n장난감같아서 귀여워요 진짜 휘두루마뚜루 템",
    "text124": "처음엔 립밤처럼 발리다가 시간이 지날수록 색깔이 진해지면서 예뻐요!!ㅠㅠ",
    "text125": "올리브영에서 물건을 자주 시키는데 배송도 빠르고 포장도 안전하게 와서 믿음이 가요. 감사합니다.",
    "text126": "촉촉하고 오버립하기 좋은 립인것 같습니다. 약간의 보라빛의 립이라 저는 너무 만족~ 다른 립이랑 함께 바르면 이 립 제품 때문에 더 분위기 있어 보이는 것 같아요. 그리고 립밥처럼 촉촉해서 립도 부드러워지는.것 같아요",
    "text127": "하트모양이 귀엽긴한데 저는 조금 불편하게? 느껴지는 편이구용 색상은 딱 맘에들어요!ㅔ딸각이소리 완전큼ㅋㅋ",
    "text128": "뭔가 ㅠㅠ 나쁜 건 아닌데\n성능이 애매한 멜팅밤…\n하트모양도 불편하고 발색도 애매하고..\n손이 잘 안 가요…",
    "text129": "색상이 상세사진 이랑은 다른감이 없지 않아 있는데, 그래도 각질 부각도 안되고, 단독으로 사용해도 이뻐서 좋았습니다!",
    "text130": "색상이 상세사진 이랑은 다른감이 없지 않아 있는데, 그래도 각질 부각도 안되고, 단독으로 사용해도 이뻐서 좋았습니다!",
    "text131": "색상이 상세사진 이랑은 다른감이 없지 않아 있는데, 그래도 각질 부각도 안되고, 단독으로 사용해도 이뻐서 좋았습니다!",
    "text132": "립 색도 맘에 들고 틴트 안바르면 은은해서 너무 좋어요 감사합니다",
    "text133": "겨울쿨톤인 제가 생얼에 발랐을때 정말 예쁜 컬러에요!\n글로우립이다보니 끈적임?이 당연 있는데 거슬리는 정도 아니에요 무난하니 컬러도 예뻐서 자주 손이 간답니다",
    "text134": "옅게 발색되고 촉촉해요 여러번바르면되용 좋습니다\n여러개 구매했어요",
    "text135": "지속력도 좋고 배송도 빠르고, 무엇보다 패키지가 너무 이뻐요 !!",
    "text136": "지속력도 좋고 배송도 빠르고, 무엇보다 패키지가 너무 이뻐요 !!",
    "text137": "지속력도 좋고 배송도 빠르고, 무엇보다 패키지가 너무 이뻐요 !!",
    "text138": "예뻐요!!\n겨쿨다크인데 쌩얼 립으로 완전 ㅊㅊ…\n아니면 보라보라한 립 바르고 광택감 주는 용도로도 많이 씁니당",
    "text139": "잘 안 쓰게 돼요 ㅠ 색도 연하고 눌로 쓰기도 불편해요 ㅠ 잘 안 쓰게 돼요",
    "text140": "촉촉하고 베이스립으로 사용하기에 좋아요 ! 지금보단 봄여름 메이크업에 찰떡입니당",
    "text141": "색은 거의 발색되지 않고 멜팅립 치고 광택도 아쉽고 바르기에도 불편합니다..",
    "text142": "바르면 주름 부각 살짝 있어요 발색이 많이 진하지는 않고 색 있는 립밤 같아용!",
    "text143": "잘 발리고 색은 정말 자연스러운?! 색이에여 생얼메이크업때  하기 좋을거 같아요",
    "text144": "실제로 아직 사용해보진 않았지만 사진상으로 발색이 너무 제 스타일이라 구매했어요"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 하트 잼 글로우 립 1.4g 05 베리콕",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019135624ko.jpg?l=ko",
    "review_name": "07 살구젤리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191356",
    "text1": "페리페라 하트 잼 글로우\n\n살구젤리\n\n촉촉하고  연한색이고 적당히 글로시하고 자연스럽게. 발색되요\n발색이 은은하니  봄웜이나 누런피부 22호 어중긴한피부\n또는 생얼에 바르기 좋은색입니다\n요런 제형이. 요샌 각 브랜드 마다 나오다보니\n제품력은 타 여러브랜드나 사실 별차이 없어요\n\n입구가 하트모양이라 입술라인에 잘맞게 그릴수는 있는데 바르는 입구 하트모양이 워낙작게 나와서 \n여러번 발라야하네요\n입술얇고 작은분은 편하게 쓰일수 있고\n버튼 형식이라 사용전. 대여섯번 눌러야해요\n아주 소량씩 나와요 좀 귀찬기는 해요\n\n색상들은 전반적으로 안정적이고\n웜쿨 꼭 안따지고 요즘 쓰는 유행 스타일 색입니다",
    "text2": "페리페라 하트 잼 글로우립\n\n피치퐁듀 살구젤리 자몽크러쉬\n요3가지는 봄웜들 쓸색이고 \n광고 사진처럼 진하게 발색되는 제품 아닙니다\n\n연하게 입술에 표현되요\n립밤같은 촉촉한 제형이고\n실제 발색은 10프로정도만 발색되니 \n생얼용이나 립스틱 진한색. 싫은분들 입술에 \n립밤 바른다는 생각으로. 쓰셔야 할겁니다\n\n*두세번 덧칠해도 발색은 쌓이지가 않네요\n눌르면 내용물 아주 소량 나옵니다\n여러번칠하니 금방 다쓸듯 해요\n\n케이스가 아깝네요\n입술얇우분은 입구좁아서 쓰기편할듯요\n볼에 블러셔로 발라도 되는 제형이라\n블러셔가 오히려 나은듯 해요",
    "text3": "퍼스널컬러 봄페일 / 피부톤 20호\n1호에 비해 7호가 좀 더 베이지가 들어간 색감이었어요\n\n저는 입술선 부분이 조금 어두워서\n살구젤리 색상 먼저 발라준 다음에\n어뮤즈 립펜슬을 함께 사용해주었는데 마음에 들어요 !\n\n미리 주의할 점 ??\n얇고 투명하게 발리는 글로시 제형이다보니\n입술색이 진한 편인 분들은 만족도가 높지 않을 수 있어요\n틴트를 바르고 위에 글로시하게 발라주면 좋더라구요 !\n\n봄웜톤 메컵에는 1 3 7호 색상 추천드립니다 ㅎㅎ",
    "text4": "하트잼글로우립은 두 번째 구매인데, 모양 진짜 잘 만든 듯 합니다\n\n라인따라 깔끔하게 잘 그려지고\n발색도 이쁘게 잘 돼요!\n\n웜톤에 잘 어울리는 컬러고, 끈적임 없이 사용하기 좋네요!",
    "text5": "생얼에 바를려고 사봤는데 자연스럽고 이쁘네요! 다 쓰면 또 살 것 같아요",
    "text6": "여리여리한 컬러감이라\n무난하게 데일리로 바르기 좋습니다\n엄청 촉촉합니다",
    "text7": "웜톤이 바르기 좋네요. 색이 강하게 발리지는 않지만, 모양이 입술에 바르기 편해요.",
    "text8": "사부작즈가 너무 예뻐요 ><\n패키지도 너무 궈여워요 ><!!\n\n잉무글은 항상 바른 직후보다 시간 지난 후에 더 딥해져서 오히려 좋아용!! 하트잼 체리필링 너무 예뻐요 ><",
    "text9": "굿 !! 색깔이 너무 예뻐요 !! 완전 추천합니당 !! 발림성도 너무 좋아요",
    "text10": "페리페라.. 굳이 말 해야하겠습니까?\n귀엽습니다잉\n딥톤도 좀 챙겨주세요\n아주 찐~~하게 말입죠",
    "text11": "그냥 페리페라는 페리페라입니다\n그냥 사서 씁니다\n아무 생각없어요",
    "text12": "착한가격에 너무 잘산거같아요 \n요 컬러 먼저 샀다가 다른컬러도 추가 구매했어요 \n발림도 나름 괜찮아요 \n머리카락 좀 달라붙는건 있지만 ㅋ \n그래도 착한 가격에 데려와서 대만족",
    "text13": "최근에 글로우 립에 빠져서 여러가지 구매해보고 있는데 색이 너무 마음에 들어요! 추천합니당",
    "text14": "오랜만에 너무너무 마음에 드는 립을 발견한 것 같아 기분이 좋네요!\n\n일단 저는 이 제품을 컬러립밤으로 사용하려고 구매했습니다. 시험기간에 인생이 너무 힘들어서 선크림만 바르고 다녀요. 근데 문득 거울을 보니 진짜 환자 같더라고요. 립이라도 대충 바르고 다녀야겠다 싶어 이 제품을 냉큼 샀습니다.\n\n1) 지속력은 없습니다. 그냥 공기만 스쳐도 지워져요. 그래도 저한테는 이 점이 장점으로 다가왔어요. 진짜 립밤처럼 수시로 발라도 너무 과하게 느껴지지 않더라고요. \n\n2) 발색도 아주 은은합니다. 딱 컬러립밤 느낌입니다.\n\n3) 하트 모양…이 예쁘긴해요. 설명란에서는 하트 모양이 입술 바르는데 더 용이하다! 이랬는데 저는 잘 모르겠습니다. 오리려 돌출구 옆에 많이 묻어나서 닦는 게 좀 귀찮아요. \n\n4) 패키지도 귀여워요. 옆에 Lucky라고 적혀있는데 볼 때마다한 1.5초 정도 럭키비키 된 거 같고 기분이 아주 좋습니다🍀 근데 딸깍딸깍하는 거 아주 조금 킹받긴 해요..ㅎ\n\n몇몇 가지 사소하게 마음에 안 드는 점들이 있지만 전체적으로 아주아주 만족하는 제품입니다 히히",
    "text15": "세일하길래 살구젤리를 구매해봤어요 ! 원래 애프리콧이 들어간 제품들을 잘 쓰기도 했고 싸서 사보게 되었는데 확실히 발림성이 좋더라고요 근데 지속력이 너무 짧고 입술에 머리카락이 자꾸 달라붙어서 좀 아쉬웠어요ㅠㅠ 끈적이는 거 싫어하시는 분들은 완전 비추 !! 색은 이뻐요",
    "text16": "이게 반값이라 보고 봄웜이랑 잘 어울린다길래 구매해봤어요 ! 확실히 색 자체가 너무 살구살구하고 봄웜라한테 찰떡인 색이더라고요! 하지만 하나 아쉬운 점이 있다면 저는 입술색이 원래 좀 어두운 편이라 입술색을 확실히 죽이지 않으면 예쁜 색이 잘 안 보이더라고요ㅠㅠ 그리고 글로우 입이라 확실히 끈적이고 바람 불면 입술에 머리카락 달라붙고 지속력도 그렇게 길지는 않은 거 같더라고요 ! 하지만 색이 진짜 실물 미쳤어요 모든 아쉬운 점이 용서될 정도로 너무 이뻐서 항상 들고 다니며 바르고 있어요 ! 립밤처럼 편하게 바르면 돼서 확실히 좋더라구요 ! 이 가격이면 한 번쯤 사보시는 거 추천드립니다 ♡",
    "text17": "도프임다. 김페리가 굉고한다 해서 진짜 4년만에 페리페라 구매를 해봤는데요.. 하트쨈 나름 만족하면서 사용 중입니다. 살구젤리 봄웜라 입장에서 잘 맞았습니다. 봄웜톤 추천드립니다. 리뷰에 지속력이 없다는 말이 있는데 저같이 입술 습관적으로 바르는 사람들은 오히려조와 일듯 합니다. 질감은 처음 써보면 좀 찐득한 느낌이 드는데 바르다 보면 괜찮습니다. 그리고 작고 가벼워서 들고다니기 좋아요. 다만 입술색 없는사람은 색이 거의 안 보입니다. 저같은 경우는 입술에 색이 좀 있는 편이라 한번 발라도 찐하게 보였는데 엄마한테 써보라고 줬더니 두번 발라도 색이 잘 안 올라왔어요. 모양도 귀엽고 나름 쓸만하다는게 결론. 근데 지속성이 좀 떨어지다 보니까 금방 써버려서 양이 좀 부족한 것 같기도 합니다.",
    "text18": "😍 \n- 색깔 엄청 이쁨 ( 너무 진하지도 , 연하지도 않은 발색 )\n- 촉촉함 ! \n- 입술이 예뻐짐 ( 개인적으로 각질부각도 없었고 \n쫀쫀한 광이 도는 느낌 ~💗 )\n- 가격도 비싸지 않은 편이라 가성비인듯하다 !\n\n🥲\n- 머리카락이 입술에 붙음 ㅋㅋ큐ㅜㅠ\n- 뒤에 부분을 딸깍하고 누르면 조금씩 나오는 방식인데\n한번 나오면 뒤로 다시 못들어감 ..\n- 왜인지모르게 손이 안가는 립 ㅠㅠㅜ",
    "text19": "립밤 느낌? 멜팅밤은 절대 아니고 진짜 멜팅밤 모양의 립밤인 것 같아요!\n색상이 발색샷이랑 진짜 다르고 완전 형광끼 가득한 핑크코랄입니다…. 완전 봄웜 컬러\n착색이 약간 핑크 쪽으로 되는 것 같아요\n그냥 막 발라주기 좋은 제품인 것 같고 쌩얼에 바르기 좋은 제품! 가볍고 좋아요",
    "text20": "색상 #살구젤리 구매했어요\n퍼스널 컬러 봄 웜 라이트🍑\n❗️구매가 아쉬운 템❗️\n✔️지속력 낮음\n✔️각질 부각 및 끼임 있음\n✔️롬앤 글래스팅밤 코랄리아랑 비교해서 좀 더 쿨한 느낌 ✔️입술색 진한 봄웜라한테는 발색이 예쁘게 올라오진 ❌",
    "text21": "사부작즈 때문에 07호 09호 두개 구매했는데\n07호는 봄웜이 쓰기 좋은 색?\n뉴트럴 하긴 한데 웜한테 좀 더 잘 어울릴듯\n\n👉발림성, 발색이 살짝 아쉬워요👈\n균일하게 바르기 힘들어요\n컬러립밤같아여 진심\n픽싱되진 않고 촉촉하게 남아있어요\n그리고 이거 쓸 때 딸깍거리는 소리 정말......\n킹받아여 참ㅋㅋ\n재구매 의사는 없어여.. 립밤 대신 쓸 듯^.^",
    "text22": "처음에 상품 받고는 어떻게 쓰는건지 몰랐는데 립 부분을 아래로 내려서 눌러쓰면 잘 나오더라고요! 발림성은 되게 부드럽게 잘 발리는 편이고, 지속력은 진짜 짧아요. 착색은 안된다고 보시면 되요ㅠㅠ 되게 촉촉해서 입술 건조할때 바르면 입술 건조한거 티 1도 안나요!! 이거슨 장점이죠 후훗. 고민은 배송만 느출 뿐 얼른 다들 사세요!!",
    "text23": "지속력은 그닥 좋다는 느낌을 받지는못 했지만.. 페키징이 너무 귀엽습니다!! 돌려쓰는 방식이 아닌 볼펜처럼 눌러서 사용하는 방식이라 조금씩 편하게 눌러서 사용할 수 있다는 건 좋았습니다!",
    "text24": "너무너무 마음에 들어요\n그리고 뚜껑 뒤로 닫는 습관 있어서 닫을때 마다 버튼 눌려서 찌뿌 될까봐 걱정했는데 생각보다 미세하게 나와서 좋아요\n그냥 틴트는 뚜껑에 다 새는데 이건 그럴 이유도 없고\n색도 딱 생각했던거라 좋아요!! \n지금 싼데 하나 더 살까 생각듕..😻",
    "text25": "자연스럽고 촉촉한 데일리 립제품 찾다가 추천 받아 샀는데 요즘 거의 매일 사용해요.\n입술이 건조해서 주름부각도 각질도 심한데 이제품은 매끈하고 촉촉해서 매우 만족\n샤프처럼 눌러서 사용하니까 조금씩 나와 부러지거나 망가질 일 없어 좋아요.\n단 후진은 안되니까 쓸만큼만 눌러 사용해야 해요.\n단종없이 계속 구매할 수 있길 바래요",
    "text26": "리뷰보고 예상은 했지만 제품력이 좋진않은것같아요.. 바르다보면 용기 옆부분에 뭍어서 불편했고 예쁘게 바르기 어려웠어요ㅜㅜ 그래도 컬러가 생각한 그대로고 연해서 좋았습니다 입술 컨디션 좋으시고 딸깍거리는 립밤 저렴하게 써보고 싶으시다면 사는것도 나쁘지않아요!",
    "text27": "맨 처음에 어떻게 사용하는지 몰라서 뒤에 있는 버튼만 엄청 누르니까 사용할 수 있었어요. 버튼 누를때 양 조금씩 나오면서 양조절되는거는 정말 좋았어요! 그리고 입술 건조할 때 이거 바르면 촉촉해 져용~^-^~ 바를때 되게 부드럽게 발려서 좋았어요!! 근데 휴지나 마스크에 묻어나오는건 어쩔 수 없네요..지속력은 너무 약해요.. 착색은 거의 없는 정도..?첫번째사진은 색 비슷하게 찍은거고 두번째 사진은 색 지우고 나서 착색 보여주는 사진입니다!",
    "text28": "제 입술색이랑 비슷해서 색이 티는 안나지만 입술색을 강조해 주는 느낌이 있어서 마음에 들어요",
    "text29": "제가 입술이 얇은 편인데 립 자체가 크기가 작아 제 입술에 딱 맞아요 아주 촉촉한데 색이 좀 더 진했으면 좋겠어요",
    "text30": "유튜브 모나언니보고 구매했는데 색상 너무 맘에 들고 예뻐요",
    "text31": "배송도 엄청 빠르고 촉촉하고 자연스러운 컬러여서 막 쓰기 좋아요 추천합니다!!",
    "text32": "제가 원하는 봄웜 립이고 촉촉하게 너무 잘발려요\n촉촉하게 발리는 제품이라 입술각질 많으시분은\n각질제거 하고 꼭 발라야할 것 같아요!",
    "text33": "촉촉하고 색이 웜톤에 너무 잘어울려서 만족스러워요!! 사부작즈 모델때문에 구매했는데ㅎㅎ 생각보다 좋아서 재구매 의사 있습니당!!",
    "text34": "가볍게 한번 더 수정하기에 적당해요!! 색은 연해서 다른거랑 같이 써야될듯",
    "text35": "색깔이 좀 많이 연하긴한데 예뻐오 베이스로 깔먄 작살나게 이뻐오",
    "text36": "사부작즈 모델이라 샀어용! 살구젤리 넘 이쁘고 잘 발려요\n쩡신차렷 이랑 같이 발랐어요",
    "text37": "정우가 바른게 너무 이뻐서 구매했는데 촉촉하고 발색도 좋아요",
    "text38": "색이 아주 마음에 들었고 원래 쓰던 틴트위에 살살 발라주면 광이 예쁘게 올라와서 맘에들었습니다 코랄빛이 만족스러웠고 약간 찐득한 립밤 느낌 이었어요",
    "text39": "색상 자체는 예뻐요!!  가격도 다른 립에 비해선 착한 편이고 어차저차 잘 구매한것 같아요!!",
    "text40": "처음엔 좋았는데 시간이 지나면 막 까지고 너무 별로예요ㅠㅠ",
    "text41": "생각만큼 광이 엄청나진 않았어요 ㅜ 적당한 글로우립에 비슷해요",
    "text42": "글로우나 젤리 제형? 같은 립을 잘 사용하지 않는 분들은 손이 잘 안 갈 것 같아요",
    "text43": "어리고 봄웜이면사셈\n전나이가좀들어서요\n중학생들은 좋아할거같네요",
    "text44": "할인해서 사봤는데 가을보다는 확실히 봄웜을 위한 색상 같네요~",
    "text45": "제가 산게 아니긴한데 친구가 알아서 혼자 잘 쓰고 았을거 같아요",
    "text46": "생각만큼 촉촉하고 탱글한 젤리처럼 발색되진 않네요 \n완전 글로시한 립이 아니어서 실망했어요",
    "text47": "ㅓ색진짜이쁨 짐ㄴ짜 봄웜그자체!!!!인 느낌\n근데 쫌 페리페라같은느낌은들어용",
    "text48": "제 최애 립제품 라인 중 하나에용. 다만 딸깍거리는 소리가 너무 심해서 조금 불편해서 ㅠ",
    "text49": "용기가 조금 시끄러워서 그게 제일 단점이고 나머지는 다 좋아요!",
    "text50": "생얼 립으로 쓰기 제일 좋아요 워낙 립 발색이 연하고 막 쓰기 좋은지라",
    "text51": "잘 발리고 발색력 끝장나요\n색상도 너무 예뻐서 색상 선택만 잘하면 굿굿",
    "text52": "주름 끼임 있고 지속력이 너무 짧아요ㅠㅠ 아쉬웠던 립입니다ㅠ",
    "text53": "최근에 산 립 중에서 가장 만족하는 립입니다. 쌩얼에 이거만 바르고 다니기 너무 좋아요.\n지속력은 없습니다. 그냥 립밤처럼 수시로 발라주고 있습니다.",
    "text54": "제가 립색이 진짜 어둡고 진해서 덧바르면 보통 색감이 진짜 자줏빛이 되는데 이건 아무리 덧발라도 살구색을 유지하고 색을진짜 잘잡아줍니다!!",
    "text55": "친구가부탁해서 산 제품인데 잘.사용하고있다고 들었어요!",
    "text56": "넘 이뻐요 기본으로 바르기 좋은 립? 촉촉해보이고 입술 탱글해보여서 잘 쓰는템",
    "text57": "입술색이 짙어서 어떤립도 짙어지는데 요건진짜 살구느낌의색이 지속되서 정말 만족해요",
    "text58": "일본인친구사주려고 미리 구매했어요 많이 좋아할것 같아요",
    "text59": "촉촉하고 자연스러운 발색의 립이예요! 립스틱보다는 립밤 느낌 ㅎㅎ",
    "text60": "정우..때문에 산거긴 한데\n색 진짜 기깔나요 적당한 핑크빛 돌면서\n생기만 채워주는 느낌? 진짜 처ㅣ고에요ㅠ",
    "text61": "아주 촉촉한 컬러 립밤 같아요! 발색이 진하지 않아서 자연스럽고 좋아요 ㅎㅎ",
    "text62": "정우야 너무 기특해요 사랑해요\n립도 너무 예뻐요 귀여워요!",
    "text63": "착한가격에 데려와서 더 만족해요\n색상도 이쁘고 발림성도 좋고\n너무 막 녹아서 꾸덕지게 발리는것도 아니라서\n편하게 슥슥 발라주기 좋아요\n색감도 이뻐요",
    "text64": "50퍼해서 구매했는데 생각보다 잘 발리고 생각보다 발색도 맘에들어요",
    "text65": "생각보다 발색이 강하지는 않지만 굉장히 만족합니다 \n촉촉하고 립 베이스로 쓰기 좋아요",
    "text66": "발랐을때 자연스럽고 촉촉하게 발려서 좋았어요 데일리립 으로 잘 사용할것 같아요!!",
    "text67": "되게 촉촉해요 !!\n아 근데 지속력이 쪼끔 아쉬어요 ..🥲\n그래두 발색력이 좋아서 만족합니다 !!\n그리구 가격이 안비싸서 넘 좋았어요 😍\n가격대비 최고입니당",
    "text68": "너무 광택이 돈다기 보다는 립밤 바른거처럼 은은하게 돌아용",
    "text69": "완전 꿀광처럼 녹는 멜팅립은 아니었구 립밤처럼 적당히 광돌고 적당히 촉촉한 멜팅립이에요 색은 입술에 파란끼 있으시면 좀 쿨하게 올라올수도 있을거 같아요",
    "text70": "덧 바르면 발색이 예쁘게 올라오고 너무 쫀득하지 않아요 이생삭은 검은입술을 덮는데 좋아요",
    "text71": "생각보다 예쁘게 안발려요ㅜ 뭉치는게 좀 있고 지속력 짧아서 아쉽ㅠ",
    "text72": "색감은 예쁜데 각질은 잘 정리해두고 발라야될거 같아요 스틱이라 편해요",
    "text73": "사실 요즘은 잘 안쓰긴 하지만 그래도 딸깍딸깓 뉴르는게 잼써요 색은 여전히 넘 예붐",
    "text74": "정우색 이라서 샀어요 웜톤이랑 잘어울릴듯 ㅎㅎ저는 쿨이지만 예뻐용",
    "text75": "진짜 립밤 대용입니다\n립밤 대신 쓰세요\n컬러립밤같움ㅋㅋ 살짝 돈아까비",
    "text76": "너무 마음에 들어요! 제품도 잘 쓰고 다음에 또 구매할게요!!",
    "text77": "이거 색깔 개이쁨 진짜 다른 멜팅립 보단 살짝 뻑뻑하지만 넘 이뻐여 색깔도 쨍하게나옴",
    "text78": "발색은 진하지 않아서 좋았어요^^\n화장품을 잘 안 하고 다니는데, 입술에\n립밤말고는 안 바라서 입술이 청백하게\n보여서 진하지 않는 글로우 립을 주문했는데\n맘에 들었요^^",
    "text79": "컬러넘이뻐요ㅋㅋ이쁜살구색입니당 ♡.♡\n촉촉해서겨울에쓰기조음",
    "text80": "너무 마음에 들어요! 제품도 잘 쓰고 다음에 또 구매할게요!!",
    "text81": "정말정말 맘에 들어요 엄청 끈적하지도 않고 맑고 투명하게 발려서 완전 좋아욤",
    "text82": "촉촉하고 색이 예뻐요!! ㅎㅎ디자인듀 넘 예뻐서 가지고다니기 좋아뇨",
    "text83": "발색은 진하지 않아서 좋았어요^^\n화장품을 잘 안 하고 다니는데, 입술에\n립밤말고는 안 바라서 입술이 청백하게\n보여서 진하지 않는 글로우 립을 주문했는데\n맘에 들었요^^",
    "text84": "색 진짜 예뻐요... 봄웜분들은 꼭 사시길 추천해드리고 싶운 색이에요",
    "text85": "촉촉립 넘 예뻐여♥️♥️ 예쁜 코랄핑크?? 자연스럽고 괜찮았어요",
    "text86": "누디한오렌지색이고 쨍하지않고 자연스럽고 이뻐용 ㅋㅋ 럭키써잇는것도 기염",
    "text87": "자연스러운 입술을 원한다면 추천드려요 색도 부드럽게 발색 되네요 색 짱이쁨",
    "text88": "딸깍거리는 소리만 아니었어도 더 잘 쓸 수 있었을텐데...발색 마음에 들거든요......\n촉촉함 유지가 아주 오래 가지는 않는데 뭐...닦고 다시 바르면 되죠\n7번 살구 입술에 올리고 시간 지나면 처음보다는 발색이 약간 더 핑키쉬해집니다. 착색이 진하진 않은데 암튼 맘에 들어요.",
    "text89": "이거 처움 사봣는데 똑딱이인거 빼고 너무너무 좋아요\n후진을 못해서 아쉽긴한데 색상은 너무 이쁩미다 ㅎㅎ\n베이스로 딴색바르고 이걸로 안쪽 포인트로 바르면 너무 이뻐요 저는 봄웜소프트입니당",
    "text90": "50퍼센트 할인할 때 구매해서 두 번 썼나? 생각보다 채도도 너무 높고 촉촉하지도 않아서 안 쓰고 있어요",
    "text91": "약간 끈적하면서 광이 예쁜 편은 아니고 생각보다 착색이 진하게 남아요\n색깔은 생각보다 너무 촌스러운 핑크라 10년 전에 사용하던 틴트 느낌입니다…",
    "text92": "촉촉한 광택립입니다\n그러다보니 지속력이 오래가진 않아서 쌩얼화장이나 잠깐 집앞에 나갈때 편하게 들고나가요\n\n하트모양이 귀여워서 계속 쓰게돼요",
    "text93": "쌩얼립으로 연하게 바르기 좋아요!\n색도 예쁘고 촉촉해서 연한 화장할 때 애용하고있습니당",
    "text94": "YouTube 추천으로 구매를 했는데 아직 제품이 오지 않았네요. 색깔이 기대 되요.",
    "text95": "보습감이 좋지만 수분감은 아쉽고 본연의 입술색이 잘 비쳐요",
    "text96": "촉촉하지 않아요! 그냥 보습감만 좋습니다 본인 입술색 잘 비치고 발색이 되게 옅어요 컬러립밤 정도입니다",
    "text97": "강경 글로우파로 수분광보단 쫀쫀한광을 선호하는데 이게 딱 그래요",
    "text98": "이번에 페리복권으로 나온 신상이 너무 예쁘더라고요 후진이안되는 똑떡이식인건 불편하지만 촉촉하고 색이 예빠요",
    "text99": "촉촉해서 좋아여 여쿨인데 정우픽이라 사서 엄마 줫떠여 이뿌대요",
    "text100": "지속력이 짧고 발색이 연하게되지만 색은 예뻐요 ㅎㅎ!!!!",
    "text101": "색도 이쁘고 가격도 이쁘고 그냥 모든게 이쁨.. 모델마저도 이쁨.. 페리페라는 못하는게 뭐에요..? 진짜 지속력도 짱짤임",
    "text102": "색도 이쁘고 가격도 이쁘고 그냥 모든게 이쁨.. 모델마저도 이쁨.. 페리페라는 못하는게 뭐에요..? 진짜 지속력도 짱짤임",
    "text103": "진짜 촉촉한 수분립밤 바르는 느낌...! 발색은 연해용\n얇아서 대충 슥슥 바르기 편함",
    "text104": "엄마가 이쁘다고해서 재구매합니다!\n도영이랑 정우가 페리페라 모델이되서 이참에 구매해봤는데 진짜 발색 너무 조코 색도 너무 이뻐뇨!!\n디자인도 너무 이뻐서 잘사용중입니다!",
    "text105": "도영이랑 정우가 페리페라 모델이되서 이참에 구매해봤는데 진짜 발색 너무 조코 색도 너무 이뻐뇨!!\n디자인도 너무 이뻐서 잘사용중입니다!",
    "text106": "한번 돌려서 빼고 나면 다시 못 넣는게 좀 그렇네요. 케이스도 약한 느낌도 들고 손등 발색은 너무 예쁜데 입술 발색은 티가 안나서 아쉬워요.",
    "text107": "다른색도 써보고 싶음 코랄은 엄청 무난함 \n촉촉하고 발림 좋음 디자인 귀여움 재구매 의사 있음",
    "text108": "바르기 전 색상을 봤는데 너무 예쁘더라구요. 한번 올라오면 다시 못넣는게 아쉽지만 휴대성도 좋고 케이스도 예뻐서 마음에 듭니다.",
    "text109": "완존 여리여리 살구빛 색상이에오 무드 글로이 틴트보단 발색이 연한데 덧바르면 걍 데일리 생얼 어쩌구 립 썁가능 근데 착색은 안도ㅑ요 걍 싹지워짐",
    "text110": "토끼왕자한테 넘 잘 어울려서 바로 산 립 가볍게 쓱쓱 바르기 좋아요 웜톤인데 베이스로깔기도 좋고 이것만 바르기 좋았답니다💚",
    "text111": "촉촉한 스타일이라 착색은 없어서 별로 오래가지않아요 그래도 막 바르기 좋아요",
    "text112": "발색이 생각보다 옅고 이상하게 손이 잘 안가는 립 제품이에여. 귀엽고 저렴해서 맘에 듦",
    "text113": "이게 촉촉하고 색이 너무 예뻐요\n입술에 뭐 조금만 발라도 입술만 둥둥안떠요",
    "text114": "광나는 거 빼고는 장점 없는 립 색도 홈페이지랑 다르고 너무 쨍해서 못 바르고 다녀요ㅜ 보습은 좋아서 입밤 잃어버렸을 때 밤에 바르고 잤어용",
    "text115": "발색 연하다고 해서 쌩얼에 바르려고 샀는데 피부색 하얀분들은 이거 쌩얼에 못써요 입술만 핑크빛?으로 변해서..",
    "text116": "지속력은 이런 타입에선 당연히 기대안해요. 색이 너무 예뻐서 지속력 별로인걸 알고 사용합니다. 봄웜라에게 찰떡인 색이에요",
    "text117": "라이트톤 분들은 고민말고 구매하세요! 제 입술이 푸른편이라 상세페이지보다는 핑크빛이 돌게 발색이 올라왔어요",
    "text118": "팁이 하트로 되어있어서 입술에 바르기 편했고 색도 자연스러워서 생얼립으로 잘 쓰고있습니다",
    "text119": "생얼에 가볍게 바르고 나가기 좋았고 하트 모양이어서 바르기 편했어요",
    "text120": "색이 너무예쁘고 광도 예쁘지만 색이 좀 연해서 이것 만 쓰긴 좀 그렇고 베이스로 이거 바르면 좋을 것 같아요",
    "text121": "제형이 좀 불편해요. 한겹바르고 한번 더 바르면 뭉치는 느낌이나요",
    "text122": "광택감 예쁜 촉촉한 스틱타입 립스틱이에요. 얇게 발리는거치고 생각보다 오래가서 놀랐어요",
    "text123": "한 네개째 구매해서 쓰고 있는 것 같은데 거의 다 쓸 때쯤 버튼이 잘 안눌려서 불편해요 그치만 색상이 너무 마음에 들어서 좋아하는 제품입니당",
    "text124": "봄웜페일/라이트인데 아주 좋음 보습도 잘되고 개인적으로 롬* 멜팅밤보다 괜찮았음. 색발색이 진하지 않은데 그걸 원했던거라 좋음",
    "text125": "필통에 넣어두고 입술색 없거나 건조할때마다 수시로 발라주는중",
    "text126": "발색이 생각보다 약해서 단독보다는 수정용으로 틈틈히 발라주는용도로 사용즁",
    "text127": "색상이 마음에 들어서 또 구매했어요 단종될까봐 2개씩 쟁여놓고 구매해요..",
    "text128": "색상이 마음에 들어서 재구매하고 있어요. 혹시라도 단종될까봐 여러개 사두고있어요",
    "text129": "저번달에 구매하고 너무 마음에 들어서 또 구매했어요. 단종 안됐으면 좋겠습니다ㅠㅠ",
    "text130": "기대 안하고 구매했는데 색상이 너무 마음에 들어요. 단종 안됐으면 좋겠어요ㅠㅠ! 미리 하나 더 사놓으려고 합니다.",
    "text131": "유튜브에서 보고 구매했는데 평소에 매트립을 선호하는 편이지만 색상이나 발림성이 좋았어요~",
    "text132": "생각보다 저랑 잘 어울리는 색은 아니었어요ㅠ!근데 캐이스가 이뻐서 좋아요",
    "text133": "흰기 있는 밝은 코랄컬러예요. 촉촉한데 각질에 잘 끼여서 립밤처럼 쓰려고했으나 실패...딸깍 소리 엄청 큰데 잘 안 나옵니다. 집에서 딸깍 10번 해서 나가야됨",
    "text134": "딱 그냥 쏘쏘했어요ㅎㅎ 손은 잘 안 가는 타입?종종 눈에 띄면 쓸 것 같아요",
    "text135": "봄웜립 위에다가 살짝 발라주면 너무 예뻐요..ㅠㅜ색도 넘 귀여워!!",
    "text136": "좀 부각이 있긴한데 심한 정도는 아님 근데 쓴지 하루만에 잃어버려서 또 사야함ㅠㅠ 색깔 너무 맘에 듦",
    "text137": "진짜 그냥 복숭아 인간 복숭아가 되고 싶은 분들께 추천해욤 🍑",
    "text138": "살구빛 이뻐요 은은하고  휴대하기좋고 아주만족해요좋아요",
    "text139": "약간 형광끼가 돌기는 하지만 촉촉하고 발림성은 좋아요♡\n결론 나쁘진 않다",
    "text140": "수분감 듬뿍을 원했는데 생각보다 없어서 아쉬웠지만 색상은 맘에들어요",
    "text141": "과즙색이에요~ 잘쓰고있습니다 케이스도 재질이 좋아요 튼튼한듯합니다",
    "text142": "색상 이뿌고 편하게사용할수있고 행사해서 여러게샀어요 언니선물하고",
    "text143": "친구선물로줫는데 맘에들어햐요 완쩐ㅉ박짝빤짝하도예쁨",
    "text144": "추천받아 구입했는데 정말 촉촉하고 튀지않는 데일리 립밤 같은 타입이예요.\n쓱쓱 바르고 외출하기 좋고 매트한 립스틱 위에 얹어도 겉돌지 않고 요즘 거의 매일 사용합니다",
    "text145": "페리페라 글로우 립 07 살구젤리 구매 확정입니다.\n페리페라 글로우 립 07 살구젤리 재구매 의사 있습니다.",
    "text146": "할인하길래 사봤습니다 색상 이쁘고 케이스도 퀄리티있네요!",
    "text147": "페리페라 글로우 립 07 살구젤리 구매 확정입니다.\n페리페라 글로우 립 07 살구젤리 재구매 의사 있습니다.",
    "text148": "입술에 꽤 잘 녹아서 잘 발려요!!!! 베이스 발라주고 바르는게 훨씬 예쁩니댜",
    "text149": "그냥 그랬어요 너무 잘 지워지고 한번 올리면 안내려가요용기는 귀엽네요",
    "text150": "좀 잘 녹고 다시 넣을수가 없어서 좀 많이 아쉬워요ㅠㅠㅠ 발림성은 조아여",
    "text151": "촉촉해서 좋긴한데 립 사용 방식이 별로에요 쓸때마다 틱틱 소리나서 좀 불편해요",
    "text152": "조금 끈적한 제형이고 색은 맘에 들어요~ 탕후루립 쌉가능 지속력은 약해요",
    "text153": "색이 자연스럽게 예뻐요 지인 추천으로구매했는데 생각보다 괜찮아요.",
    "text154": "발림성 이랑생각보다 지속력 좋아여 추천!! 합니다 \n주름 부각 x",
    "text155": "색깔두 맘에 들고 광택력도 좋아 마음에 들었지만 지속력이 넘 짧아요 ㅠ",
    "text156": "하트잼글로우립 이름처럼 하트모양 패키지 너무 예뻐요 ㅎㅎ 그리고 생얼이나 화장 연하게했을때 부담없이 바르기 좋습니당🥹🥰🤟🏻💞",
    "text157": "다들 이거 바르고 나가면 입술 이쁘다고 칭찬함 이거 틴트 뭐냐고 다들 물어봄 ㅋ 근데 좀 바르고 나면 나중에 반들거림이 없어지고 입술에 각질 올라옴 내 입술만 그런건가 ..",
    "text158": "페리페라는 가격대비 너무 만족스러운 제품이 많아서 자주 \n구매하게되고 사용하게되네요.",
    "text159": "모델때문에 구매 촉촉해서 보습용으로 좋음 근데 펜 형식으로 나오는게 너무 불편함 ㅠㅠ",
    "text160": "우리 강쥐 찰떡컬러라 구매했어욤🥰🥰발색(｡◠‿◠｡) 좀 약하지마뉴입버요",
    "text161": "하자 없이 잘 왔습니다 \n추천 해요 !! :) 발색도 잘 돼요\n또 구매 예정",
    "text162": "확실히 틴트보단 쨍하게 발색되서 입술 안쪽에만 포인트 주기 넘 좋습니다!!",
    "text163": "웜톤 이라는 친구들의 말에 샀는데 색도 예쁘고 지속력도 길어서 좋음!",
    "text164": "사용하는 방법이 샤프쓰는거처럼 하는건데 이부분이 좋은거 같으면서도 뭔가 불편한거 같은..?\n\n그래도 잘 쓰고있어요!\n색도 예쁘고 촉촉해서 좋아요",
    "text165": "색이 엄~~청 연하고 티가 잘 안나요 그래도 가볍게 바르고 다니기 좋은거같아요",
    "text166": "단독으로 바르기 보다는 다른 립제품 바르기 전 베이스\n용으로 바르는 용도로 사용하려고 구매했습니다.",
    "text167": "생각보다 색이 연해서 같이 구매한 쿨소평가 위에 덧발라야 뒬 거 같습니다 ㅠㅠ ••• 그래도 발림성은 좋은데 바르실거묜 각질제거 꼭 하시구 바르시길 ••",
    "text168": "정우가 모델이가 구매했는데 너무 예뻐요,, 뒤에 네잎클로버가 포인트로 있는데 너무 귀여워요 !!"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 하트 잼 글로우 립 1.4g 05 베리콕",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019135624ko.jpg?l=ko",
    "review_name": "08 피치크럼블",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191356",
    "text1": "고르게 바르기는 어려운데 색은 예뻐요 수정용으로 딱 적당한듯",
    "text2": "입술색이 진한 저에겐.. 그냥 립밤이에요ㅜ\n그치만 이 멜팅밤… 너무 끈덕이지 않구 입술 예쁘게 표현돼요\n멜팅밤 중엔 진짜 젤 맘에 드는 입술 상태가 되는데 발색이 애매.. 하네요\n\n근데 또 입술색 눌러서 바르기엔 베이스랑 섞이면 안 예뻐서 걍 쌩얼립으로 간단하게 써요\n이거 바른 위에 롬앤 멜팅밤 진한 컬러들 바르면 이쁘더라구요\n모브휩이 젤 예쁘고, 카야피그도 괜찮아요",
    "text3": "본래 입술색을 많이 타니 입술색 옅은 분들께 추천해요..\n전 여름뮤튼디 입술색이 짙어요..\n원래 웬만한 멜팅밤들 제대로 발색 안 올라오긴 하는데 이 컬러는 기대랑 많이 다른 것 같아요\n\n일단 상세컷이랑 컬러가 너무 달라요ㅠ..\n상세컷은 완전 뮤트를 위한 컬러 탁한 핑크인데 막상 받아보니 음…\n웜한 코랄기 섞인 피치핑크는 확실히 아닌데요\n엄청 잘 익은 백도 복숭아 껍질색..?\n걍 예쁜 핑크예요 색은 진짜 귀여워요\n이번 신상 컨셉이 뉴트럴인 것 같은데 정말 뉴트럴해요..\n여름뮤트 보단 봄웜, 여름소프트가 더 잘 어울릴 것 같네용\n\n전 상세컷 보고 베어그레이프랑 비슷한데 좀 더 라이트한 컬러라고 생각햇거든요ㅠ\n두번째 사진이 피치크럼블 단독으로 그어본 건데 전 딱히 뮤트한지 모르겟어요ㅠ\n\n그리고 발색이!! 잘 안 돼요!!!\n멜팅밤 치고 정말 찐덕하지 않고 깔끔하게 발리는데요\n그만큼 발색도.. 잘 안 돼요..\n전 원래 입술색도 엄청 진한 편이라 가볍게 바르면 거의 투명립밤이에요\n그렇다고 맨입술에 엄청 많이 쌓으면 진해져서 이상해요ㅜ\n\n화장하고 제대로 발라봐도.. 손은 잘 안 갈 것 같아용\n애매해요.. 여름뮤트 찰떡은 아닌 것 같아요\n정말.. 깜찍한 핑크에요.. 제가 안 귀여워서 안 어울리는 것 같기두 한디..\n암튼 탁하고 뮤트한 핑크를 원하신다면.. 비추합니다ㅜ\n정말 너무 귀여워요 ㅠㅠ 전 안 귀엽고요\n\n저랑 진짜 안 어울려요ㅠㅠ 차라리 체리색 살걸 ㅠ\n소프트톤에 더 잘 어울릴 것 같네용..\n\n패키지에 있는 럭키🍀도 넘 기여워요\n다들 새해 복 많이 받으세요~~🍀",
    "text4": "색감너무이쁘고 디자인도 너무 귀엽네요.\n입구가 하트인게 너무 귀여워요",
    "text5": "촉촉한 막이 예쁘게 생기지만 한번으로는 발색이 잘 안나옴... 이런 타입의 립 제품은 어쩔 수 없겠지만 아무래도 발림성 구림... 얼룩덜룩하게 발려서 바르기 어려움..\n하지만 색이 맘에듬! 입술에 올리면 내가 원했던 색이 딱 올라와서 맘에 들었음.\n결론은 나쁘지 않지만 다시 살 생각은 안 들겠다!",
    "text6": "원래 이거랑 비슷한 다른 브랜드걸 썼는데 이게 그거의 1/3가격이네요 재구매했어요 상세페이지랑 색상도 비슷하고 유지력도 촉촉립치곤 나쁘지 않아서 앞으로 자주 구매힐것 같아요 다만 원래 쓰던건 엄청 촉촉하고 광택감 있었는데 이건 그런건 아니네요 가성비로는 짱입니다 좋아서 친구 생일선물로도 사줬어요",
    "text7": "원래 이거랑 비슷한 다른 브랜드걸 썼는데 이게 그거의 1/3가격이네요 재구매했어요 상세페이지랑 색상도 비슷하고 유지력도 촉촉립치곤 나쁘지 않아서 앞으로 자주 구매힐것 같아요 다만 원래 쓰던건 엄청 촉촉하고 광택감 있었는데 이건 그런건 아니네요 가성비로는 짱입니다 네잎클로버도 넘 귀여워욯",
    "text8": "원래 이거랑 비슷한 다른 브랜드걸 썼는데 이게 그거의 1/3가격이네요 재구매했어요 상세페이지랑 색상도 비슷하고 유지력도 촉촉립치곤 나쁘지 않아서 앞으로 자주 구매힐것 같아요 다만 원래 쓰던건 엄청 촉촉하고 광택감 있었는데 이건 그런건 아니네요 가성비로는 짱입니다👍",
    "text9": "원래 이거랑 비슷한 다른 브랜드걸 썼는데 이게 그거의 1/3가격이더라구요 재구매에요! 상세페이지랑 색상도 비슷하고 유지력도 촉촉립치곤 나쁘지 않아요 다만 원래 쓰던건 엄청 촉촉하고 광택감 있었는데 이건 그런건 아니네요 가성비로는 짱입니다",
    "text10": "🥳🥳 직접 사용하여 보고 마음에 들었던 점 🥳🥳\n\n 👉🏻👉🏻👉🏻 각질 부각이 덜해여 :\n\n 요즘 겨울이라 입술 상태가 좋지 않아 촉촉립만 바르게 되는데요 눈팅하다가 저렴해서 궁금해서 구매했어용!!\n다른색들도 구매했는데 가성비 좋고 립밤 대용으로 써주는 용도로 잘 사용하고 있어용!\n\n 😅😅 직접 사용하여 보고 마음에 들지 않았던 점 😅😅\n\n 👉🏻👉🏻👉🏻 지속력은 확실히 아쉬워욥\n\n 촉촉립이다 보니 지속력 면은 조금은 아쉬워용 🥹😅😂😂",
    "text11": "❤️❤️ 직접 사용하여 보고 마음에 들었던 점 ❤️❤️\n\n 👉🏻👉🏻👉🏻 촉촉립 찾으시는 분들 추천이요 :\n\n 촉촉한 제형 찾다가 가성비가 미쳤길래 바로 쟁였습니다!\n저는 립밤대용으로 발라주려고 구매해서 안어울리지만 제형은 만족스러웠어요!\n\n 😅😅 직접 사용하여 보고 아쉬웠던 점 😅😅\n\n 👉🏻👉🏻👉🏻 제가 확실히 쿨톤이러 안어울려요 :\n\n 안어울리긴 하지만 어울리는 립이랑 섞어바르면 쑬만해서 만족이요!",
    "text12": "5000원대의 립이라니..홀린듯이 샀어요… 하트모양이라 오버립 따기도 좋고 여름무트로서 08호 완전 추천드려요",
    "text13": "글로우한 립스틱을 기댜하며 구매했는데 틴트립밤 같은 느낌이에요 발색이 립스틱이 아니라 컬러있는 립밤 비르는 느낌이에요 아무래도 컬러마다 조금씩 차이가 있겠죠\n8호 색상은 여쿨뮤트에게 잘 어울릴 뮤트한 핑크 색상입니당\n자연스러운 쌩얼립 연출하기 좋은거 같아요\n저는 이걸 단독으로 바르니 많이 허전해서 발색력 좋은 틴트 바르고 코팅 시켜주는 느낌으로 덧발라 줘요 촉촉하게 오래 틴트 지속력 높여주는거 같아요 ㅎㅎ\n보습력이 넘 훌륭해서 겨울철에 립밤처럼 가지고 다니며 잘 써서 구매한걸 후회하지는 않습니다~",
    "text14": "사부작즈가 너무 예뻐요 ><\n패키지도 너무 궈여워요 ><!!\n\n잉무글은 항상 바른 직후보다 시간 지난 후에 더 딥해져서 오히려 좋아용!! 하트잼 체리필링 너무 예뻐요 ><",
    "text15": "입술에 광낼 때 쓰기 좋은 것 같아요 색깔은 롬앤 베어그레이프보다 살딱 연하고요 쉽게 무르지 않고 은근 좀 단단해서 생각한 것보다 잘 발리지는 않는데 그래도 잘 발려요 ㅋㅋㅋ 딱 여름쿨톤 뮤트색이에요!!! 포장지가 너무 이뻐요",
    "text16": "이렇게나 촉촉한데 색도 제 마음에 쏙 듭니다...ㅠㅠ\n아주 완벽...!! 발림성도 너무 부드럽게 발려서 좋고 입술 각질 부각 전혀 없어요!!! 촉촉한 재형이라 묻어나오는 건 어쩔 수 없는데 촉촉한 립들 중에서는 원탑인 것 같습니다!!!",
    "text17": "뒷부분 눌러서 빼는건데 한번에 너무 조금씩 나와서 불량인줄알앗어요 따다다닥 누르니까 잘나오네요..ㅋㄱ 색깔은 진ㅉ이뻐요!!!",
    "text18": "발림성 좋고 촉촉한데 생각보다 발색이 많이 약해요 풀메하고 바르면 많이 밍밍한 느낌이에요 컬러립밤 느낌이 강하고 다른 립 위에 촉촉하게 얹어주는 용도로 많이 쓰고 있어요",
    "text19": "생각보다 쫀쫀한 멜팅밤 발색은 아니지만 맑고 예쁘게 올라가요!\n립라인따주고 얇게올려주면 그게 바로 쿨톤 누드립🍀",
    "text20": "가볍게 립밤처럼 바를 수 있어서 좋아요!! 다른 제품들보다 상대적으로 저렴하게 사서 쓸 수 있어 좋습니다.",
    "text21": "너무 좋아요!! 색이 진한 편이 아니라서 립밤 느낌으로 매일 챙겨 다녀요ㅎㅎ",
    "text22": "쌩얼립으로 자주 쓰는데 색이 너무 맘에 들어서 4번째 구매중",
    "text23": "누르면 엄청조금씩나와요\n스틱형이라 쓰기편해서 좋습니당",
    "text24": "우리집 강아지가 사용한다길래 사봤어요💚\n색있는 립밤 정도로 생각하고 샀는데 딱이에요! 최근에 써 본 컬러립밤 중에 제일 만족스러움 ㅎㅎ 생각했던 것보다 더 촉촉해서 좋아용ㅎㅎ \n하트 모양이 생각보다 작아서 두꺼운 제 입술에는 안맞지만 구각쪽에 바르기엔 편해요! \n이렇게 저렴하고 좋은 템 소개시켜주다니 강아지 기특해요🐶",
    "text25": "싼가격에 무난무낭합ㅇ니다 싸님가 사세여ㅜㅠㅎㅋ 전 맘레드는 색 잇르먼 함",
    "text26": "제가 살 때는 반값이라 바로 구매했는데 ! 일단 한 번 누르면 다시 안 들어가더라고요ㅠㅠㅠ 사신 분들 꼭 주의하세요 !! 확실히 글로우 립이다 보니까 지속력은 그렇게 좋지 않은 편인데 지속력은 나쁘지 않더라고요 !! 그리고 디자인이 너무 귀여워요 하트 모양이고 펜처럼 생겨서 너무 귀여워요ㅠ ♡  색은 친구 줘서 정확하게 모르겠는데 친구가 너무 이쁘다고 만족하더라고요 !! 아 참고로 친구는 겨쿨입니다 ! 저는 개인적으로 립밤 형태보다 이런 스틱형이 더 편한 거 같더라고요 ! 이런 제형 좋아하시는 분들은 꼭 사세요 발릴 때도 완전 부드럽게 발리고요 하나 아쉬운 거는 글로우다 보니 끈적이는 건 어쩔 수 없더라고요 바람 불면 입에 머리카락 잔뜩이에요ㅠ",
    "text27": "생각보다 광이 별로 안났고 색은 탁한 핑쿠색..? 이었어요 상세페이지 색은 아니였어요ㅠㅠ 멜팅립답게 잘 녹는 제형은 아니여서 왜 굳이 터치식으로 만들었나 의문ㅠㅠ 발림성 뱔로에요 롬앤 멜팅립은 돌려서 바르는거라 한번에 입술에 잘 녹는게 좋았어서 아쉬웠어요 시간 지나면 색도 진해지고 여러모로 맘에 안듦",
    "text28": "상세페이지 보고 베어그레이프랑 비슷해서 구매한건데 그것보다는 더 붉은끼가 돌고 생각보다 자주빛이 없네용 여름뮤트색은 아닌듯! 입술색 연한분들 추천합니당 광은 일반 글로우립만큼 나옵니다!! 정우 때문에 구매한거라 아묻따 만족..👍🏻💗",
    "text29": "발색이 예뻐요\n편안하게 사용할수 있을것 같아요\n입술 촉촉해요",
    "text30": "색상은 매우 이쁜데 생각보다 리뷰처럼 발색이 색상에 비해 너무 약하고 너무 얇게 발려서 금방 사라지더라구요ㅠㅠ\n그치만 디자인이랑 색상이 너무 이뻐서 포기못하는 제품!",
    "text31": "급하게 샀는데 생각했던것보다 저랑 색상이 너무 잘맞아서 잘샀다 싶었고 디자인도 너무 이쁘고 저희 도영이와 정우가 모델인 페리페라이기에 더 믿었슴다",
    "text32": "립밤 겸 데일리 립으로 소프트한 핑크립 찾으시는 여름뮤트~여름라이트 일부 강추드려요!!\n\n자연스럽고 쫀득한 광이 넘 맘에 들고\n하트 모양 쉐입 덕분에 입꼬리쪽까지 깔끔하게 바를 수 있어용!!",
    "text33": "저는 입술이 원래 색이 있는편이라 발색이 잘되면 좀 안좋은데 발색이 보통이라서 정말 좋았어요 그리고 틴트는 잘 마르는데 이거는 촉촉하고 발색립밥을 바르는 느낌이어서 좋았어요",
    "text34": "색이 넘 이쁘고 좋아용!! 매번 사는 아이템인데 입술이 건조하지도 않고 이뻐보여서 바르기 좋아용~",
    "text35": "금액 맞출려고 사봤는데 전 그럭저럭했습니다 저한테 안맞는 컬러를 주문한거같아요..ㅠ",
    "text36": "엥?? 색이 진할줄 알았는데 자연스럽더라구요???\n그래서 오히려 좋았어요\n저는 자연스러운걸 좋아해서 만족하지만 찐한거 좋아하시는 분들은 비추\n립스틱같은거 안좋아하는 동생도 이건 좋다고 빌려달라고 하네요\n그만큼 탐나는 립!!\n그리고 디자인도 이뻐서😭 다쓰면 재구매할게요",
    "text37": "촉촉함은 가득한데 지속력이 약해서 사용을 잘 하지 않게 되요 발림성은 좋아요",
    "text38": "제 얼굴에 무슨색이 어울릴지 몰라서 색깔별로 구매하고 있는데 이 색이 가장 이쁜것 같아요 지속력만 약간 더 있으면 좋을것 같아요",
    "text39": "발림성도 좋고 색도 너무 마음에 들었어요.\n평소에 데일리로 바르기 좋고 자주 쓸 것 같아요",
    "text40": "부드럽게 잘 발리고 \n시간 좀 지나면 금방 없어지는듯한데\n그건 개인마다 차이 있어보임",
    "text41": "오자마자 손등에 발색 해봤는데 괜찮아요.\n딱히 큰 기대없이 산거라 그냥저냥 쓸만해요.",
    "text42": "너무 이뻐요 쟁여두고 사용하고 싶응 정도에용\n발색이 너무 맘에듭니당",
    "text43": "생각보다 너무 잘지워지네요\n발색은 잘되고 촉촉하게 표현됩니다\n데일리로 좋을것 같아요",
    "text44": "정우가 모델이라해서 1월1일에 바로 질럿지용ㅇ 근데 이제 리뷰를 쓰게 되네요.. 솔직리뷰 색은 진짜 이뻐용 근데 지속력이 좀 짧고 한버 누르면 들어가지를 못하네요…\n그래도 정우가 모델이만큼 잘 사용하겟습니당😇",
    "text45": "통도 귀엽고 하트모양이라 더 귀엽네요 ㅎㅎ 적당한 가격에 산 것 같네요",
    "text46": "사부작즈 증정품때문에 퍼컬에 맞지도 않는 틴트를 냅다 사버렸어요ㅋㅋㅋ생각하던 색보다 더 예뻐서 베이스립으로 잘 쓰구 있어요 만족합니당",
    "text47": "립밤처럼 보습성이 있어서 데일리로 바르기 좋아요. 개인적으로 제 입술색과 색이 비슷해서 바르면 약간 생기가 생기는 정도예요.",
    "text48": "여쿨라이긴 한데 제가 좀 까만 편이라\n손등에 올렸을 땐 색이 되게 예쁘게 올라오는데\n입술에 올리니까 입술색이랑 완전 똑같아서 엥?!했음\nㅋㅋ 그냥 베이스 용으로 잘 쓸듯~!",
    "text49": "생각보다 살짝 연해요!발림성은 되게 잘됨!촉촉한 타입이구 처음에 이거 어떻게 바르는지 몰라서 혼자서 막 어찌저찌하다가 계속 눌러서 썼어용..🥺처음 구매하시는 분들은 우물쭈물 하실 수 있을 것 같네욤 되게 색 이쁘고 여쿨 왕 추천!",
    "text50": "색이 딱 예쁘고 투명한 핑크색이에여 공홈 발색샷보다 투명하게 올라와서 훨씬 예쁜 것 같아요",
    "text51": "패키지가 너무 귀엽고 이쁘다.. 솔직히 패키지 보고 살 결심함.  발색이 진하고 착색이 진한걸 별로 안 좋아하는데 이 제품은 적당히 무르면서 발색도 한번에 많이 안돼서 데일리로 바르기 좋다!",
    "text52": "나오는 방식이 신기하네욥..! 색상은 예뻐요!! 생각보다 발색이 약해요",
    "text53": "이런 거는 처음 사봤는데 색도 예쁘고 바르기도 편하고 좋아요. 다쓰면 다시 또 살것 같아요. 발색은 아래쪽이에요.",
    "text54": "진짜 가성비템!! 가격도 착하고 발림성도 좋고 이거는 나오면 쟁겨둬야되요!!!",
    "text55": "수분감이 아주 넘쳐 흘러욤 비슷한거 3배 정도 더 주고 샀는데 다를게 없어요!! 좋은 가격에 잘 샀어여!!!",
    "text56": "최근 사용한 컬러립밤 중 제일 만족스러워요! 발색도 적당히 되고 촉촉해서 만족스러움! 한 번 눌렀을 때 너무 찔끔씩 나오는 것만 빼면 만족스러워용\n강아지 손민수 성공적",
    "text57": "탱글한 입술하고싶을때 발라주는데 색감진짜너무 이쁘고 촉촉해서좋아요!",
    "text58": "저의 최애 립제품 라인입니다만 딸각거리는 소리가 너무 크다는 이슈가 있습니다.",
    "text59": "하트잼 글로우립은 벌써 두 통째 비운 립입니다. 컨트롤이 편해서 좋아요.",
    "text60": "촉촉하고 가격도 저렴해서 재구매하고 싶었는데 가격이 엄청 올랐네요",
    "text61": "페리페라 색상은 참 잘 뽑습니다.. 근데 이 하트잼 글로우 립은 용기가 사용하기 불편하고 발림성이 별로라 개인적으로 아쉽습니다",
    "text62": "만족스러운 제품이에요~ \n제품력 괜찮은 것 같아서 재구매 의사 있어요",
    "text63": "친구가 대신 구매해달라고한 제품 ㅎㅎ 너므 촉촉하고 예쁘게 발린다고 만족중이래요",
    "text64": "쌩얼에 바르거나 밖에서 수정할 떄 틴트 착색 누적돼서 어두워지는 거 싫어서 자주 쓰게 돼요 색은 엠엘비비처럼 자연스럽고 라이트와뮤트 사이의 명도 같고 보습력에 비해서 안끈적거려요",
    "text65": "발색이 예쁘긴 한데 발색이 조금 아쉽긴 해요 그래도 발림성 좋아서 만족~",
    "text66": "발색이 예쁘긴 한데 발색이 조금 아쉽긴 해요 그래도 발림성 좋아서 만족~",
    "text67": "이갓도 일본인 친구가 원해서 구매했어요~ 친구가 많이좋아해주길",
    "text68": "쌩얼, 선크림, 톤업크림 발랐을 때 자연스럽게 바르기 좋았다 쫀쫀한 타입이고 틴트 바른 후 수정용으로 쓰려고 샀는데 잘 쓰는중임 채도가 있으면 입술만 뿜뿜해지는 타입이라 본인 입술색이랑 비슷해서 오히려 좋았음.",
    "text69": "정우야 너무어무 기특해요 귀여워요 사랑해요 뿌듯해요\n!!!",
    "text70": "촉촉해요 바르면… 발색도 은은해서 예뻐요 조금씩 바르면 쌩얼메컵도 가능",
    "text71": "모델 엔시티 정우 왓츠인마이백에서 보고삿어용 정우가 추천하드라구여 ㅎ \n피치크럼블인데 피치색은 아니고 모브에가까워요",
    "text72": "여쿨라들 무조건 사세요ㅠㅠ 진짜 진짜~~ 예뻐요 딱 맑은 쿨라이트핑크인데 착색이 거의 없어서 라이트톤한테 딱좋아요!!",
    "text73": "착한가격에 데려와서 더 만족해요 \n색상도 이쁘고 발림성도 좋고  \n너무 막 녹아서 꾸덕지게 발리는것도 아니라서  \n편하게 슥슥 발라주기 좋아요 \n색감도 이뻐요",
    "text74": "색은 친구 줘서 잘 모르겠지만 일단 발림성은 좋고여 !! 광택도 좋아요 하나 아쉬운 점은 너무 끈적끈적거리고 글로우제형이라 지속력이 부족해요 !! 하지만 덧바르면 되니까요 !! 싼 맛에 잘 쓸 거 같아여",
    "text75": "NCT127  김정우  ੯‧̀͡u\\ 가 쓴다고 해서 사봣어용\n피치크럼블이라는 이름때문에 웜할것 같았는데\n여름뮤트가 바르기 좋은 색인거 같아용",
    "text76": "저렴해서 걱정했는데 색도 약간 납작복숭아 느낌? 이고 발림성도 좋아요 촉촉이",
    "text77": "촉촉한 글로우같은데ㅔ.. 살짝 입에서 뜨는 느낌이 없지않아 있고 립 나올때 살짝 뻑뻑해요",
    "text78": "다른 컬러 써보고 마음에 들어서 추가로 구매했어요 \n세일할때 착한가격에 잘산거같아요 ㅎㅎ",
    "text79": "살짝 끈적함이 있긴해요 그래도 쓰기가 편하고 색상도 맘에 들어요",
    "text80": "글로스 립 좋아하시면 사세여.. 무조건,,,, 심지어 할인도 개크게함.ㄷㄷ 이거는 약간 플럼색 도는 쿨핑인데 뮤트해서 데일리로 자주 써요",
    "text81": "발림성은 괜찮은데 뭔가 색이 입술에서 뜨는 기분이 듬.;; 돈 더 모아서 다른거 살듯",
    "text82": "이런 스틱 립밤 넘 좋아요…. 느좋ㅋㅋ 근데 가격도 싸잖어.. 쟁여야겠어요",
    "text83": "입술보습이 완전 잘되요 양 조절하기가 처음써는 제에겐 살짝 어려워요 그리고 착색이 있는편이라 좋았어요",
    "text84": "저한테는 너무 연해서 그냥 촉촉하게 덧바르는 용도로만 사용합니다아...",
    "text85": "제 입술에선 거의 립밤 수준으로 색이 안 보여서 손이 잘 안 가요 색 자체는 예쁨",
    "text86": "착색이 있는 편이 아니라 립밤처럼 쓱쓱 바르기 좋습니다 피치크럼블은 모든 톤들이 두루두루 쓰기 좋을 거 같아요",
    "text87": "글로우 립이라 발색이 그리 진하지 않은 편이에요 그래서 지속력도 강하진 않습니다 편하게 바르기 좋은 편이에요",
    "text88": "너무 예뻐요 요즘 최애립입니다! 적당히 채도 있고 뉴트럴한 핑크 컬러라서 어디에나 잘 어울려요",
    "text89": "너무너무 이뻐요..너무너무 잘썻구 여름뮤트시면 5000원대에 광명을 찾으세요..여름뮤트 찰떡!! 페리페라 사랑해..",
    "text90": "편하게 바르기 좋아서 만족해요. 컬러도 너무 딥하지 않아서 데일리로 잘 썼어요",
    "text91": "할인할 때 사서 잘 산것같ㅇ아요 자연스럽게 발색돼서 좋아용",
    "text92": "바르면 딱 내 입술색같은 느낌이에요! 쿨톤 분들은 특히 그냥 생얼립처럼 사용하실 수 있을 느낌이고 무엇보다 틴트 자체가 너무 이쁘게 생겨서 볼 때마다 기분이 좋은 특징이 있습니다",
    "text93": "이거 색깔 개이쁨 진짜 다른 멜팅립 보단 살짝 뻑뻑하지만 넘 이뻐여",
    "text94": "피치크럼블 색상은 뮤트해서 베이스로 바르기 좋아요 휴대도 간편합니다",
    "text95": "패키지가 일단 너무 예뻐서 보면 기분이 좋아요\n발색은 그렇게 진하진 않아서 한 두세번 발라야해요\n쿨톤 추천이긴 하지만 웜도 바를 수 있는 정도",
    "text96": "피치트럼블 색상은 탁한거 같아요 여쿨라 가준으로. 뮤트톤은 갠찮을거 같고 무난하고 누르는펜 방식",
    "text97": "촉촉립 넘 예뻐여♥️♥️ 여쿨라인데 단독으로 발랐을때 자연스럽고 괜찮았어요",
    "text98": "일단 디자인이 존예임.\n각질부각도 많이 안되고 균일하게 발림.\n색은 쿨톤끼가 많이 도는 듯.\n재구매 의사 있음.",
    "text99": "여름뮤트 립이라고 해서 주문하고 후회했는데 생각보다 별로 안 뮤트하더라고요 ㅎㅎ 색깔 진짜 이쁘고 다 좋은데 지속력이 아무래도 글로우립이다 보니까 매우 짧아요 ㅜㅜ 하지만 매우 예쁩니다 좋아요 .!!",
    "text100": "글로우립 지속력은 기대하지마십시오… 색은 정말 예뻐요 베이스로 쓰고 좋슴다 쿨계포상과 함께 쓰세요 정말 예뻐요 다음은 살구젤리,,,",
    "text101": "색깔이 정말 너무너무 이쁘고 일반 틴트보다 촉촉해서 좋았어요! 많이 눌러야 해서 불편하다는 후기가 많은데 오히려 새거나 부러질 일도 없어서 좋게 느꼈어용ㅎㅎ\n광이 이쁘게 나는데 머리카락에 막 달라붙어서 엄청 불편하거나 번지지도 않고 바른 모양대로 유지되는 게 좋았어요! 너무 좋아서 여러개 더 샀어용",
    "text102": "베이스로 좋은 색감이에요. 한 톤 진한 립을 안쪽에 발라주면 생기있게 발려집니다. 근데 너무 빨리 지워져서 착색력 있는 립을 먼저 바르고 제품을 위에 발라서 그라데이션하는 식으로 바르면 입술색이 잘 안 없어지더라구요. 단품으로 바르기엔 지속력이 너무 안 좋았습니다.",
    "text103": "색이 상세페이지 색이랑 좀 달라서 당황햇습니다아\n그치만 촉촉하게 표현은 이뻐요\n‼️촉촉할 뿐이지 완전 탕후루립느낌은 안 납니다 탕후루립 원하시면 차라리 다른 거 사시는 게 나아요ㅜ‼️\n원하는 색은 아니엿지만 색 자체는 이뻐서 치크로 쓰려구용",
    "text104": "허…진짜 여쿨뮤트 무조건 사세요 너무 이뻐 완전 촉촉하구 여쿨뮽은 아무말 안하고 그냥 무조건 구매 갈겨야함 왕정 이쁘고 발림성 말해뭐해..근데 약간 좀 연하다 해야하나?그리구 처음에 어케 바르는지 몰라서 조금 당황했어요…살짝 연하지만 덧바르면 ㄱㅊ은 것 같고 너무 이뻐요🤎🤎",
    "text105": "솔직히 이 제품은 끈적이지도 않고 보습감도 오래가서 좋은데 살짝 발림감이 뻑뻑해요! 그리고 이 제품 생각보다 많이 뮤트하니까 웜톤은 이 제품이랑 쿨 쓰시면 너무 동동 뜰 것 같아요!! 이러한 색 주의사항 빼고는 장점밖에 없어요!! 좋어요!",
    "text106": "잉크틴트? 이거랑 같이 팔던 그거랑 같이 쓰면 이뽀요 복권받으려고 산건데 못받아서 아슙지만 ㄱㅊ습니다. ㅈㄴ 강한 여자니까요. 다음을 노릴게요 도영이 생카 열어줘서 정말 감사합니다 사랑해요 페리페라. 저 아이메컵이랑 립은 다 페리만 쓰고잇더요 🫶🏻",
    "text107": "가격 싸서 사 봤는데 입술색이랑 잘 맞고 발림성도 좋아서 잘 쓰고 있어요",
    "text108": "발색이 되게 연해요. 입술 정돈하기는 좋을 것 같습니다. 색감 자체는 마음에 들어서 계속 쓸 것 같아요",
    "text109": "바르기편하고 색상도 괜찮아요 쌩얼메이크업할때 좋을거같은?",
    "text110": "정말 탕후루립을 원하신다면 이런 멜팅밤 제형을 사용하시는 게 맞는 것 같습니다!!! 바르는 순간 탕후루 완성... 덧발라주면 광이 더 올라오면서 진짜 인간 탕후루 쌉가.\nNCT 도영 픽인 체리필링도 구매 예정입니다 하핫",
    "text111": "색깔이 찐하지도 않고 촉촉해서 입술이 건조할 때 립밤처럼 바르면 입술 색도 살아나고 촉촉해져서 일석이조예용",
    "text112": "사실 멜팅립 사야지 사야지 하다가 진짜 산건 이 제품이 처음인데 잘 쓰고 있어요!!! 아주 탕후루 입술로 만들어 줍니다 조만간 제 남편이 픽한 체리필링도 사려구요^^",
    "text113": "잃어버렸는데 재구매 할 만큼 좋아요! 쌩얼립으로 바르기 좋아서 손이 잘 가요",
    "text114": "엄청 잘 쓰고 있어요.ᐟ.ᐟ 다른 색상으로 하나 더 사려규요.ᐟ.ᐟ",
    "text115": "약간? 겉도는 느낌인데 촉촉하고 좋은것 같아요.ᐟ.ᐟ 다른색으로 하나 더 살려규요",
    "text116": "발색이 너무 연해서 좀 아쉽지만 거울없이 바르기도 편하고 발림성도 좋아요",
    "text117": "진짜 촉촉한데 발색이 조금 약해요 그래도 색은 예쁩니다아!",
    "text118": "촉촉하게 발리지는 않고 입술에 바를때 느낌이 좀 아쉬워요ㅠㅠ",
    "text119": "귀엽고 사랑스러운 색감이고 발색력이 조금 더 강해져도 좋을 것 같아요",
    "text120": "엄청 촉촉하지는 않긴한데 크기가 작아서 가지고 디니기에는 좋아요",
    "text121": "한번 돌려서 빼고 나면 다시 못 넣는게 좀 그렇네요. 케이스도 약한 느낌도 들고 손등 발색은 너무 예쁜데 입술 발색은 티가 안나서 아쉬워요.",
    "text122": "투명하고 맑은 발색이 맘에 들지만 발색력이 조금 더 진해지면 좋겠어요",
    "text123": "여쿨라이트 썼는데 약간 뮤트컬러인데\n너무이뻐요 도영이 정우때문에 사긴했는데\n완전만족 대만족 여쿨말고는 쓰기 약간 힘든컬러일거 같아요",
    "text124": "바르기 전 색상을 봤는데 너무 예쁘더라구요. 한번 올라오면 다시 못넣는게 아쉽지만 휴대성도 좋고 케이스도 예뻐서 마음에 듭니다.",
    "text125": "색이 너무 맘에 들고 가격도 저렴해서 3번째 구매중이에요! 착색 없어서 오히려 좋았어요",
    "text126": "간단하게 쓰기에 촉촉하고 좋아요\n색도 무난해세 더 좋아요 추천",
    "text127": "엄청 촉촉하게 발리는데 공홈이항 색이 많이 달라요 재구매는 안 할것같아요",
    "text128": "엄청 촉촉하고 오버립하기 좋아요 근데 실제색이 좀 많이 달라서 아쉬워요",
    "text129": "발색 너무 이쁘고 색이 오래가서 좋아용 여러컬러 매치하기 좋습니다",
    "text130": "색감 여리여리 너무 예쁘고 완전 디자인도 하트여서 입술에 딱 맞띠~~",
    "text131": "생각보다 발색이 은은하고 연해서 좋은데 안좋은 구 같아옿ㅎ",
    "text132": "부드럽게 발리고 색이 너므너무 이뻐요!! 아무래도 착색틴트는 아니라서 지속력은 없는데 잠깐잠깐 이쁘게 발리니까 이쁘네용",
    "text133": "동생이 제가 쓰는 립 좋다고 사달라구 해서 사줬어용\n역시나 좋다구 하네요\n쌩얼립으로 화장가능...",
    "text134": "진ㅁ자 페리페라찬양\n디자인 하트.....에다가 색도 이쁘고....\n못하는게 뭐야😭😭\n너무 잘 쓰고 있어요\n친구들이 이거 뭐냐고 물어봐요...\n이쁘다구🥵",
    "text135": "아 진심 다들 이거 사세요 재발 진짜 너무 조아요 왜 안 사세요 사세요 지금 당장 ㅋ",
    "text136": "제가 쓰다가 동생이 좋다고해서 또 시켰는데요\n원래 화장쪽에 관심도 없던 애가 이거는 자연스럽다고 좋아하네용\n생기있는 것처럼 표현이 되어서 좋아요!!",
    "text137": "이건 걍 너무 이쁨 타로 ?ㅛ 연한 색상인데 넘. 이뻐요 진짜 다들 사시길 강추  !ᩚ !ᩚ !ᩚ!",
    "text138": "광 너무 이쁘고 가성비 좋은데 색이 저한테는 너무 쿨한 것 같아요",
    "text139": "친구 선물줬는데 자연스러워서 생얼에 정말 잘어울리더라고요",
    "text140": "엄청 저렴해서 사봤는데 광 이쁘고 색은 저랑 안 맞긴 한데 그래도 저렴해서 ㄱㅊ아요 섞발하고 잇어용",
    "text141": "색 예쁘다는 말을 오백 번 들은 겆니다.. 사실 이거 처음 살 때 그냥 아무 생각 없이 처ㅣ소주문금액때매 산 건데 ㄹㅇ 만적람 내 인생 틴트 ㅠ",
    "text142": "이거 완전 가성비템 할인할때는 진짜 엄청싸고\n색도 이쁘고 이거품절시키지마요ㅠㅠㅠ",
    "text143": "생각보다 지속력이 약합니다ㅠ 근데 색은 예뻤아요\n지속력 별로여서 좀 많이 발랐었는데 조금 발라도 색 예쁘게 발리더라고요 그냥 연하게 지워질 때마다 바르는게 나은 것 같아요 너무 진하게 바르면 입만 뜸 근데 이거 진짜 이뿌용",
    "text144": "저 이거 5,500원에 구매했는데\n완전가성비쩔어여\n진짜다들사세여",
    "text145": "친구 생일선물로 사줬는데 완전 좋다네요 다음에 저두 맘에 드는 컬러로 사려구요 굿굿",
    "text146": "제입술색에서 살짝더 핑크해진느낌이라 은근 쌩얼립으로 너무좋음 착색은 거의없는거같고 광이 진짜 자연스럼고 이뻐요",
    "text147": "♡ 하트 모양으로 되어있어서 입술 따라 바르기 편했어요 색도 생얼립으로 추천!!",
    "text148": "생각보다 뮤트한 색감이에요! 회기 때문에 라이트톤 분들은 소화 어려울수도 있어요",
    "text149": "하트 모양이라 불편할것 같았는데 립라인 따라서 잘발려요 추천합니다!",
    "text150": "살짝 꿀광? 같은 느낌인데 쌩얼에 생기 립스틱으로 쓰기도 좋고 촉촉함도 오래가고 발색도 좋고 밥먹고 수정화장으로도 정~말 좋습니다!! 강추입니다ㅏ",
    "text151": "너무 예뻐용 페리페라 엔시티 때문에 써보게 됐는데 예전부터 이런 눌러서 사용하는 립 쓰고 싶었는데 누무 좋아요 근데 확실히 촉촉해서 뭐 먹으면 바로 지워질거같긴 하네요 그래도 이뻐용",
    "text152": "막 꿀광이 돌고 그러진 않고 그냥 컬러립밤 같아요 생각보다 그렇게 뮤트하지도 않고 쌩얼에 바르기 좋음",
    "text153": "꿀광 이정도는 아니고 그냥 립밤 바른 것 같아요 색도 그냥저냥… 애매한 색",
    "text154": "촉촉하고 글로시해용\n싸게 잘 산 템이라고 생각함\n근데 뭔가 덧바를수록 촌스러워지는 색상임",
    "text155": "이거 올영 세일때 사서 5500원 이었나 그정도 가격에 샀는데... 주머니에 넣고 다니다가 어디론가 사라졌어요...그래도 발색도 이쁘고 보습도 잘 되는 제품이었습니다.",
    "text156": "5500원 주고 싸게 잘 사서 너무 좋아여\n한콧만 올려도 글로시하고 촉촉함\n생얼립으로 좋아용",
    "text157": "뭔가 초콜렛같은향이 나요 그리고 딸칵딸칵해서 올리는것도 재밌어요",
    "text158": "정말 촉촉해요. 다른 립 바르고 위에 바르면 반짝거려요. 재구매 의사있어요.",
    "text159": "쓰기 편하고 발색도 이뻐요\n잼같은 달달한 냄새도 나서 더 좋아용\n근데 오래가진 않는듯 어쩔수업지모",
    "text160": "이거 진짜 요물입니다 이거 계속 덧발라도 막 엄청 찐해지지도 않고 적당하게 진해져요 심지어 색도 이뿜 쌩얼립 가능..! 그리고 이거 바르면 보습 잘 되는 것 같아요 좋아요!",
    "text161": "ㄹㅇ 잼같이 찐득찐득거려요..\n냄새도 약간 달달한 냄새?\n얇아서 파우치에 넣고 다니기도 좋고 사무실에 두기도 편해요",
    "text162": "마지막 입술 락킹으로 쓰고있어요. 샤프처럼 뒤에 버튼을 누르면 조금씩 나옵니다.",
    "text163": "간편하게 립 바를때 잘 쓰고 있고, 촉촉해요 지속력이 더 좋으면 좋겠어요",
    "text164": "촉촉하고 간편하게 립 바를때 쓰면 좋을 것 같아요 지속력은 그냥 그래요",
    "text165": "여태 산 글로우 립 중에 색 제일 마음에 들어요 웜쿨 안 가리고 잘 쓸 색인 것 같습니다",
    "text166": "이거 그냥 사봤는데 색이 생각보다 이뻐서 놀람 그치만 단독으로 쓰기보다 섞어서 써야할듯",
    "text167": "발림성이랑 바르고난 후에 촉촉해 보이는게 너무 좋은데 생각보다 색상이 하얀느낌을 더 가지고 있어서 조금 아쉬웠어요;; 그래도 발림성은 진짜 최고였어요!",
    "text168": "항상 쓰고있는 제품인데 할인해서 너무 좋았어요!\n앞으로도 잘 쓸게요:)",
    "text169": "상세페이지색이랑좀다른것같아요\n보이는것처럼막촉촉한탕후루나잼느낌도아니어서실망햇서요ㅜㅜ",
    "text170": "저어어엉말 좋아요 일단 지속력이 글로우 치고 되게 좋고 무엇보다 색깔이 너무 이뻐요 핑크인데 형광끼 하나도 없고 진짜 핀터레스트 메이크업에 나올 것 같은 핑크색이여서 너무 좋았어요! 다른 색깔도 사보려고요!",
    "text171": "색도 이쁘고 발림성도 좋아요 다음에는 다른색으로 한 번 사보려구요!!",
    "text172": "정우가 왓츠인마이백에서 소개해줘서 씁니당 하트 모양 졸귀탱입니다 김페라같아요",
    "text173": "촉촉립의 정석..✨\n날씬해서 어디 넣고 다니기도 좋고\n색도 너무 이뻐용",
    "text174": "입술 많이 건조한 편인데 쫀쫀해서 좋아요 컬러도 맘에 듭니다👍",
    "text175": "솔직히 평점이 안좋아서 고민했는데 생각보다 가격대비 괜찮아서 놀랐고 지속력은 짧지만 데일리 용으로 쓰기 정말 좋아서 한동안 이 립만 썼어요 다른거 사기에 돈 부담이 크면 이거 사는게 좋을거 같아용",
    "text176": "김페라씨 왓츠인마이백에 딱 이거 쓴다고 해서 손민수했습미다! 김페리김페라 사랑하고 계속 모델해주새여",
    "text177": "체온에 부드럽게 녹는 제형이라서 너무 끈적하거나 뻑뻑하지 않아서 좋은데 아무래도 클릭 형식이라서 조금 답답한 건 있어요ㅎㅎ",
    "text178": "동생이 써서 잘 모르겠어요 ㅠㅠ 만족하는거 같긴한데 색도 이쁘다네요",
    "text179": "볼펜처럼 뒷부분을 꾹꾹 눌러야 나와용\n색 넘 이쁘구 글로시한게 마음에 들어요!\n촉촉해지고 마음에 들어요",
    "text180": "촉촉하게 잘 발리고 발색도 화면상에서 본 거랑 똑같음, 근데 쓰다보면서 불편한 점은 계속 눌러야지 나온다는 거랑 바르면서 용기에 묻어서.. 그래도 이정도 가격이면 완전 괜찮은듯",
    "text181": "색이 진짜 미지근 핑크라서 예뻐요 연한 립 좋아하시명 추천합니당",
    "text182": "5500원에 팔길래 개빠르게 구매.. 주말이였어서 하루 뒤에 오늘드림으로 받았고 부드럽게 잘발림",
    "text183": "발색을 해보지 않고 사서 아쉬웠지만 너무 매트하지 않고 너무 촉촉하지도 않아서 너무 좋았어요!",
    "text184": "그냥저냥 싼맛에 써요. 색은 제 입술에서 그리 막 티나진 않는듯해요.",
    "text185": "체온에 녹으면서 발리다 보니까 엄청 균일하게 발리는 느낌은 아니에요 색 자체는 예쁜데 생각보다 조금 흰끼 돌게 발리는 느낌도 있어요 그래도 완전 세일할 때 저렴하게 사서 만족합니당",
    "text186": "개좋음 \n색 다르게 두개째임\n편하고색도예쁨 평생템임 갓성비",
    "text187": "아직 사용해보진 않았지만 상품평들이 좋아 기대되는 제품입니다^^",
    "text188": "주름 부각이 생각보다는 있는 것 같아요! 조금 끈적거리기도 하고… 그렇지만 색도 예쁘고 광택도 적당해서 애용하고 있습니다 매트한 립제품 바른 후에 광택용으로 쓰면 좋아요",
    "text189": "애매한 제품인 것 같아요 어떻게 써야될지 잘 모르겠는?\n근데 예쁘긴합니다",
    "text190": "베이스 립으로 바르기 좋아여 근데 살짝 끈적해요!! 글구 얇아서 가지구 다니기도 넘넘 편해용",
    "text191": "뭔가 되게 애매한 제품인 것 같습니다\n제형도 그렇고 발색도 애매한 느낌이에요",
    "text192": "촉촉하고 색깔도 예뻐서 잘쓰고있어요 하트모양으로 되어있어서 바르기 편해서 더욱 마음에 들어요! 색은 약간 물탄 미지근핑크 느낌입니다",
    "text193": "두번째 구매인데 촉촉하고 쫀득하게 발리는게 너무 좋아서 앞으로도 다 쓰면 계속 구매할것같아요~",
    "text194": "그냥 너무 예뻐요.. 이거 바른 날에는 맨날 지인들이 물어봤어요 색도 너무 이쁘고 좋아요",
    "text195": "공홈 발색 나오려면 엄청 많이 발라야나올 거 같아요\n엄청 연하구 립밤같은 느낌이에요",
    "text196": "이뻐서 계속 쓰다가 벌써 다 써버렸네요… 마침 세일이라 또 시켰고 이거 쓸 때마다 립 뭐 발랐냐는 질문받았었어요.",
    "text197": "글로우 립이라서 당연히 밥먹고 휴지로 음마음마하고 하면 다 지워지긴하는데 ㅋㅋ 색자체는 머.. 무난해요.. 뮤트분들한테 찰떡일듯",
    "text198": "쌩얼립으로 바르기 좋아요 발색진하지않아\n부담스럽지않고좋아요 그나저나 모델분이 예쁘시네요",
    "text199": "도영ㅇ정우 당신들때매 구매햇다. 근데 후회스럽지않타 ㅋ 아니 색 진짜 이쁨. 묻어나오는건 어쩔 수 없는 부분이라 이해할 수 잇움 촉촉하고 발림성도 꽤나 굿인듯",
    "text200": "발림성이 너무 좋고, 생각보다 촉촉해요 잘 묻어나진 않고, 예상보단 색이 진해서 좋은 거 같아요 도영이 때문에 오랜만에 색조 화장품 샀는데 만족합니다"
  },
  {
    "brand_name": "페리페라",
    "product_name": "페리페라 하트 잼 글로우 립 1.4g 05 베리콕",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019135624ko.jpg?l=ko",
    "review_name": "09 체리필링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191356",
    "text1": "후기가 1727개 남았지만 열씨미 털어보고 있다능... 체리필링은 채도가 높아서 좋았는데 단종이라니 그저 또륵",
    "text2": "멜팅밤 제형이에요 저는 글로스틴트 바르고 광택이 건조해질때 발라줍니당\n\n이게 생각보다 발색이 진하지 않아서 전체적으로 겉돌지 않는 편이라 너무 좋았어요\n쌩얼립으로도 추천드립니다\n촉촉해서 립밤대용으로도 괜찮을것 같아요\n제형이 무른편도 아니라서 사용하기 쉬웠습니다",
    "text3": "기존에 온고잉 버전 하트잼 글로우 립은 제가 바를만한 컬러가 없어서 안 샀는데 페리복권 컬렉션은 9호 체리필링 컬러가 '청량한 쿨 체리레드'라길래 설명에 홀려서 사봤습니다 ㅋㅋ 일단 단독 발색샷은 짙은 토마토레드 컬러처럼 보이는데 저 컬러랑 달라요! 훨씬 더 여리여리하고 좀 더 쿨한 레드컬러에요. 다만 청량한 느낌은 딱히 안 느껴져요. 제품 특성상 발색 자체가 연하게 올라오기 때문에 여러번 덧발라야하는데 밀리면서 발리더라구요...ㅎ (참고로 3번째 사진은 제가 5~6번 정도 덧바른건데 많이 빼면 부러질까봐 아주 소량씩만 꺼내서 바르느라 클릭질을 굉장히 많이 했어요ㅠ) 그래도 쫀쫀한 광은 잘 올라와요! 지속력은 굉장히 짧아요ㅠ 잉크 무드 글로이틴트도 색감이 예뻐서 바르는거지 지속력 좋다는 생각은 해본 적은 없는데 걔보다 얘가 훨씬 지속력이 짧습니다 ㅋㅋㅋㅋ",
    "text4": "자꾸 품절이어서 안사려다가 체리필링 컬러가 너무 궁금해서 구매해봤어요\n살짝 딥한 레드컬러인데 너무 예뻐요 자연스러운 컬러라 입술만 둥둥 뜨지 않아서 너무 만족합니다\n\n이거 생각보다 여리여리하게 발색되어서 일정량 이상 진하게 발색이 안되더라구요..?\n대신 잘 뭉치지 않아서 초보자 분들도 예쁘게 표현 하실 수 있어요 요런 재형은 손가락으로 두께와 발색 조절하시면 쉽게 바르실 수 있습니다\n생얼에 바르면 생기 챙기실 수 있고 부담스럽지 않은 컬러라 초보자분들께 너무 추천드립니다",
    "text5": "클로버 비즈 키링이 탐나서 2개를 어떤 색으로 살지 고민했는데(8호 피치크럼블은 클럽클리오 공홈에서 이미 구매) 그냥 제일 발색 진하고 쿨한 레드컬러인 9호로 2개 사봤습니다! 8호를 이미 써봤어서 발색이 연할 거라고 예상하긴 했는데 진짜 공홈 발색이랑 천차만별이라 이건 꼭 후기 잘 찾아보고 난 후 테스터 써보고 구매해보시길 바랍니다. 다만 올리브영 오프라인 매장엔 테스터가 아직 구비가 안 된 것 같네요ㅠㅠ 9호가 제일 채도 높고 고발색인 체리레드 컬러로 보이는데 실제로 발라보면 같은 라인의 6호 급으로 채도가 낮은 레드에요ㅠ 쿨레드는 맞지만 채도가 낮고 발색이 아주 연해서 고발색의 쿨체리레드를 원한 분들은 실망하실 확률이 높아요. 질감은 생각보단 쫀쫀한데 가볍게 발려요. 그만큼 훅훅 닳아서 금방 쓸 것 같네요ㅠ",
    "text6": "근래 글래스 밤이나 멜팅 밤이 여러 브랜드에서\n출시되고 판매되고 있어 결국 골고루 구입하면서\n써 보게 되네요. 페리페라에서도 하트잼 글로우 립이출시되어 2호 베리밀크티와 9호 체리필링을 두 가지색상을 구입해 봤는데 소프트한 멜팅 포뮬라로 \n시럽을 부은 듯 코팅되는 매끈한 컬러감으로 \n쨍한 발색이 아닌 여리여리하게 발색이 됩니다.\n체온과 비슷한 녹는 광택 오일과 혼합되어 멜팅감이 있고 반짝이고 탱글한  입술 연출을 할 수 있어요.\n특히 립라인에 딱 맞는 하트 모양으로 더 정교하게 바를 수 있어  립브러쉬까지 쓸 필요는 없습니다.\n글로우 립광택과 보습오일 베이스가 함유되어 있어\n고온의 장소에서 보관시 내용물이 녹아 물러질 수 \n있기 때문에 약간 서늘한 곳에 보관하면 좋고\n2호 베리밀크티는 베리 핑크로 발색이 되고\n9호 체리필링은 체리 레드로 발색이 됩니다.",
    "text7": "❤️❤️ 직접 사용하여 보고 마음에 들었던 점 ❤️❤️\n\n 👉🏻👉🏻👉🏻 가성비가 좋아요 :\n\n 와 겁나 저렴하네요..\n다이소 급은 아니였는데 그 정도로 할인해서 저렴하게 거매해서 우선 만족스러웠어요!\n\n 👉🏻👉🏻👉🏻 립밤 대용으로 추천이요!!\n\n 촉촉해서 립보단 립밤 대용으로 더 많이 쓰게 되는 제품 같아요!\n\n \n\n 🥹🥹 직접 사용하여 보고 아쉬웠던 점 🥹🥹\n\n 👉🏻👉🏻👉🏻 지속력은 낮아요 :\n\n 지속력은 낮긴한데 촉촉한 제품이라 생각하니 감안하고 쓸만해용!!\n색도 무난한 것 같긴합니닷!",
    "text8": "👍🏻👍🏻 직접 사용하여 보고 마음에 들었던 점 👍🏻👍🏻\n\n 👉🏻👉🏻👉🏻 가성비 짱짱맨❤️👍🏻 :\n\n 이번에 반값 할인 하길래 네개 쟁였습니다!!\n저번에 사보고 걍 립밤 대용으로 쓰려고 구매했어욥!!\n엄청나게 좋은건 아니지만 패키지 나름 귀얍고 쓸만해용!",
    "text9": "하트잼 리뷰도 그닥 안좋고 리뷰만 봐도 제형이 어떨지 알거같아서 안샀는데 새로 나온 색에 눈돌아가서 구매해버렸습니다..\n\n색은 예상한것보다 밝은느낌이긴해요 제일 우려했던 부분인데,,흑,,\n아워글라스같은 제품은 너무 물러서 평소에 뭔가 손이 안갔는데 휘뚜루마뚜루 사용하긴 이게 좋을거같긴합니다.",
    "text10": "사실 제품을 보고 샀다기 보단 정우랑 도영이가 모델이기도하고 증정품도 주신다고 해서 구매를 했던건데 발라보니까 제가 딱 좋아하는 색상과 발색이고 발랐을때 탕후루 코팅한것처럼 촉촉하고 딱 예쁘게 올라갔어요 저는 여름쿨 라이트 톤이어서 체리필링이랑 피치크럼블을 구매했는데 이 두개 조합이 엄청 좋습니다! 역시 믿고 사는 페리페라 믿고있었다구💚",
    "text11": "일단 클릭할 때 똑딱소리가 엄청 크구요 누를때 좀 뻑뻑해요 장난감보다도 퀄리티가 낮은듯.. 뚜껑은 좀 뻑뻑해도 너무 잘 빠지는것 보다는 나아요 전체적으로 싼 플라스틱 느낌이고 용량도 1.4g으로 적은데 정가가 11000원?? 정가주고 재구매할 사람은 정말 얼마 없을것같아요 그리고 색깔은 생각보다 핫핑크 느낌이었어요 여러모로 조금 아쉽지만 입술에 가볍게 생기줄때 잘 쓸것같아요 할인된 가격으로 사서 기분은 좋아요 클릭할때 소리가 큰거 말고는 크게 불편하지 않아서 만족합니다 손발색보다 입술에 발랐을때 더 예뻐요\n\n+11/17일(일요일) 구매 -> 11/18일 도착",
    "text12": "발색이 마음에 들어 하나 또 삽니다. 색상 하나는 정말 예뻐요.",
    "text13": "발색이 선명해서 매우 죠습니다. 저렴하게 잘 샀습니당@.@",
    "text14": "이 색 갖고싶었는데 맘에 쏙드네용@.@ 가성비있게 잘 샀습니다!",
    "text15": "지난 세일에 구입해서 직장용으로 사용하는데 촉촉하고 발색도 이뻐서 3개 구매했어요",
    "text16": "색깔 예쁘고 가성비 좋아요. 지속력이 짧은게 단점이긴한데 그래도 가격대비 만족해요. 쓰는데 불편한 점은 뒤에 누르면 나오는데 너무 느려요 성격이 급한 편은 아닌데 바쁠 때 빨리 바르고 나가야될때 좀 답답한게 있어요.ㅠㅠ 딸각 누르는거 10번 넘게 눌러야되요 ㅠㅠㅠ",
    "text17": "생각보다 단단하고 제형이 상세페이지처럼 촉촉하고 투명한 느낌은 아니에요. 근데 색을 좀 잘못 골랐는지 저한테 너무 진하더라구요 그냥 퍼컬에 맞는색 사시길",
    "text18": "너무 싼대 이정도 퀄이면 갸꿀이자나~~\n쿨이 쓰기좋은 맑은 체리립임\n데일리나 학교템으로 쓰기 좋음\n후진 안되는 딸깍립임\n멜팅이라 착샥은 없는데 보습감이 좋움",
    "text19": "촉촉보다는 쫀쫀한 립이예요\n너무 많이 바르면 살짝 뭉침이 있고 휴지로 살짝 닦아내면 쫀쫀함만 사라져요",
    "text20": "페리페라 내가쓰는것만 단종된다\n쓰던 틴트 컬러들이 단종되서 신상 구매해봄",
    "text21": "입술 건조하고 각질일어나는데 촉촉하고 발색 향 다 맘에들어요 재구매의사있어요",
    "text22": "잘 발리는데 처음에 바르고나면 끈적해요. 나중에는 좀 괜찮아져요.\n색깔 예쁘고 착색없고 주름부각이 없어서 좋아요",
    "text23": "약간 발색 진한 립밤 느낌의 제품이여서 가벼운 외출할때 쓱싹 자주 썼어요!! 페키징도 귀엽고 똑딱이로 간편하게 조금씩 눌러서 쓸수있어서 좋았구요!! 색상도 아주 만족스럽습니다!❤️",
    "text24": "색도 너무 예쁘고 입술에 살짝 올려주면 입술에 생기가 돋아요 \n완전 쿨톤색감이에요!!",
    "text25": "갱장히 딱 딱 함\n예쁘게 바르고 싶으면 입술위에 왕복 20번은 해야 색이 좀 올라오고 약간 녹음\n사진같은 발색은 불가능한데 여쿨립인데 가볍게 바르고싶다하면 좋을거같아요\n❗️근 데❗️\n가장큰 문제는 뒤에 버튼 누르는 소리가 개큼\n근데 한번에 개쪼끔씩 나와서 화장실에서든 수정화장할때든 눈치 보이고 힘들어요…그것만 빼면 참 좋은데 버튼 소리 좀 줄여주세요 젭알..",
    "text26": "광이 탱글하지 않아서 오히려 마음에 들어요 딱 립밤 정도 느낌이라 쌩얼에 바르기에도 부담 없고, 투명한 핑크 레드로 올라와서 웜톤 피부에도 뜨지 않았습니다! 립이 하트 모양이라 세밀하게 바르기에도 좋았어요 여러 번 덧발라 놓으니 지속력도 오래 가네요 :)",
    "text27": "사부작즈 때문에 07호 09호 두개 구매했는데\n09호는 누가봐도 여쿨색\n웜톤분들은 쓰기 어려울 듯!\n\n👉발림성, 발색이 살짝 아쉬워요👈\n균일하게 바르기 힘들어요\n컬러립밤같아여 진심\n픽싱되진 않고 촉촉하게 남아있어요\n그리고 이거 쓸 때 딸깍거리는 소리 정말......\n킹받아여 참ㅋㅋ\n재구매 의사는 없어여.. 립밤 대신 쓸 듯^.^",
    "text28": "사실 별로라는 리뷰가 꽤 있어서 고민하다가 저렴하니까 사보자해서 사봤는데 상상 이상으로 전 넘넘 좋았어요!! 색도 맑은 체리컬러에 광도 꽤나 예뻐서 츄쳔드려용!",
    "text29": "저렴하게 득템해서 조아용~~ 컬러랑 수분감 있는것도 맘에들어용",
    "text30": "싸게 구매해서 후회는 없는데 생각보다 발색이 잘 안되어서 아쉬워요",
    "text31": "색상이랑 촉촉해서 좋은데 많이 바르게 되면 약간 뭉쳐서 발리더라구요..! 각질부각은 없었구 지속력은 조금 아쉬웠어요",
    "text32": "달달한 시럽향 나서 바를때마다 기분이 좋아요:) 발림성도 좋은데 다만 아쉬운점이 후진이 안된다는게ㅠㅠ 장점은 노크식이여서 적당히 바를양만 뺄 수 있어서 좋은것같슴당",
    "text33": "페리페라 하트잼글로우 ‘체리필링’ 컬러를 구매했어요. \n이름처럼 촉촉한 잼 제형에 과즙 가득한 체리빛이 입술에 착 붙어용!! 연하게 발색되나 3번 정도 바르면 딱 좋았어요 ㅎㅎ 한 번 바를 땐 투명하게 발리지만, 시간이 지나면 자연스럽게 착색되는 느낌도 있어 생기 있는 입술 표현이 가능해요.ㅎㅎ 무겁지 않고 끈적임도 덜해서 데일리로 바르기 좋아요.",
    "text34": "체리체드..핑꾸... 예붐 여쿨란데 잘어울림 투명하게 발색돼서 자얀스럽고 립밤처럼 바르고다니기 딱임 뿌듯하다 사실 색 다모으고싶움 가성비좋고 꿀템..... ㄷ아 착색은 거의없음 군데넘 촉촉하고 예뻐서 응 괜찮어.... 또사아제.....",
    "text35": "끈적하게 발리는 제형이고 착색 강해요\n여름에 물놀이 갈 때나 식사 자리에서 유용하게 쓸 것 같아요\n색이 진하긴 한데 다른 제품이랑 레이어드해서 바르면 괜찮아요\n저렴하니까 사실 평타만 쳐도 굳굳",
    "text36": "끈적한 글로스. 광이 예뻐요\n색감은 쨍하고 착색도 엄청 심해요\n촉촉한 편인데 조금 뭉쳐서 발리는 편.\n연한 립 위에 포인트로 바르는 걸 추천해요!",
    "text37": "입술이 얇아 보통 립은 사용하기 불편한데 페리페라립은 사용하기 너무 편해요 살짝 아쉬운점이 있다면 지속력이 약해 기본 립을 따로 발라야 한다는 점인것 같아요",
    "text38": "발색이랑 발림성도 좋고 평소에 입술 색 없어 보일때 데일리로 바르기 좋은 것 같아요",
    "text39": "가볍게 입술에 색조를 넣고 싶을 때 바르면 은은하게 붉은 기가 생겨 이쁘고 다른 색을 바르고 덧바르면 선명하게 색이 보여 아주  이뻐요",
    "text40": "색상이 예쁘고 발림성도 좋아서 학교에 바르고 갔는데 친구들이 어떤 제품인지 물어봤어요! 생각보다 쿨하지만 웜톤도 다른 웜톤 틴트랑 같이 바르면 예쁘게 표현돼요!",
    "text41": "무슨 유아용 장난감보다 못한.....\n사진하고 색도 달라서 그냥 버렸어요 ㅎ",
    "text42": "6ㅡ7월 너무 과소비했네요. 립만 이만큼을 구매하고.. 반성중이예요.",
    "text43": "세상에 같은 립은 없다지만 ㅠ ㅠ 6월에 립은 300개 정도를 구매하고 반성 중이에요 ㅠ ㅠ 앞으로도 올게 많은데.. 심난하네요.",
    "text44": "색상이 너무 예뻐요. 촉촉해서 손이 자주갑니당! 대만족이에여",
    "text45": "양이 어마어마하게 적습니다. 가격 메리트가 너무 별로라 비추입니다",
    "text46": "우리 토끼가 광고한 제품은 역시 믿고 구매합니다 네잎클로버 따로 인형에 꾸미니까 짱귀여워요..(⸝⸝o̴̶̷᷄‸o̴̶̷̥᷅⸝⸝)",
    "text47": "되게 촉촉하고 부드럽게 잘 발리며\n광택도 진하게 잘 발색됨\n개인적으로 원하는 색이 아니라서\n( 좀더 진했으면 ㅠㅠ)\n1차로 발라주고 다른립으로 안쪽에 덧발라서\n사용하고 있는중!",
    "text48": "굉장히 예쁜 체리색이고 매트매트한거 말고 립밤같은 체리느낌 추천해요 지속력은 잘 모르겠고 얇게 두번정도 발라주세요",
    "text49": "친구한테 선물 받았는데 너무 좋아요. 사용할때 너무 부드러워요",
    "text50": "쿨톤 분들이 꼭!!! 사샸으면 좋겠어요!!! 쿨톤이시면 겨쿨이든 여쿨이든 다 이쁠 것 같아요!!! 겨쿨분들은 두 세번 발라주심 더 이쁘실 것 같아요♥︎♥︎ 근데 살짝 찐득한 느낌이 있어영",
    "text51": "색상 예뻐요 근데 발색력이 약해요  단독으로는 색상이 약하고 다른 립제품 바르고 그 다음에 바르면 진짜 예쁩니당",
    "text52": "생각보다 진하지않고 연한 핑크빛으로 발려요 모양이 하트라서 귀여워요",
    "text53": "그냥 무난무난한거 같아요!! 레드는 너무 부담스러워서 찾고있었는데 딱 맞는거 같아요!! 촉촉해요!!대신 한번 누르면 빽이 없다는 거 하나 단점이네요ㅠ",
    "text54": "색갈이 잘 얼리고 너무 이쁘고 좋았어요 😍\n친그한테 선물로 받았는데 아주 좋아요 ❤️❤️",
    "text55": "용기가 조금 불편해서 그렇지 발색은 탕후루 그잡췌입니다..ㅎ 색상은 체리체리한 느낌이구요 ㅎㅎ 괜찮습니담",
    "text56": "너무 사고 싶었는데 제가 살고있는 곳에서는 항상 품절이라서 오늘드림으로 못 받았어서 빨리 이 제품을 못 만나서 아쉬웠는데 도착하자마자 입술에 발라봤는데 진짜 집나간 생기가 돌아오고 건조한 제 입술이 탱글해지는 경험이였어요.. 페리페라는 진짜 제품도 좋은데 가격도 진짜 좋아요!",
    "text57": "원래 버찌스무디를 베이스용으로 자주 사용하고 있었고, 밝은 립 바를 때 써볼까 하고 구매했는데 생각보다 굉장히 쨍하게 발색돼서 당황했어요ㅋㅋㅋㅋ네이밍이 체리필링 이어서 블랙체리를 생각했으나 레드체리였어요.. 자체 발색력이 좋아서 휘뚤마뚤템은 아닌 것 같아 봄웜브인 동생에게 기부했습니다..ㅎㅎ",
    "text58": "요즘 요런 글로우립 많이 나오는 것 같은데 타브랜드 글로우밤들은 너무 물러서 용기 더러워지는 게 짜증났거든요ㅠ 적당히 단단해서 이런 점은 정말 좋네요! 근데 막... 재구매 의사가 있을 정도로 타제품에 비해 예쁘고!! 굉장한!! 그런 점은 잘 느끼지 못했어요 하지만 색도 딱 데일리하고 어느 베이스에나 잘 어울리고 단독으로도 예쁜. 무난하니 손이 꽤나 많이 갔네요. 베스트대박꿀템은 아니지만 괜찮네요!",
    "text59": "립발색도 이뻐서 좋고 데일리로 사용하기 이쁜 색이라 잘쓰고있어용",
    "text60": "색이 거의 무색이구.. 그냥 반딱이는 정도? 인 것 같습니다.",
    "text61": "미끄럽게 발리는데 색이 무색이고, 광택도 바세린 광택 정도? 생각보다 잘 모르겠어요",
    "text62": "이뻐요^^ 색깔은 진짜 찐 사과색깔?? 완전 체리색깔인데 쫌초딩꺼같음 나대학생인데",
    "text63": "발색도 이쁘기도 해서 좋고 바르기도 편해서 잘쓰고있어요 !",
    "text64": "색상 지속력 모두 실패했습니다. 왠만하면 재구매 하는데 이건 재구매 의사가 없네요:₩",
    "text65": "많이 나오지않아 라인그리기 편하고 부드러우면서 건조할대 사용하니 좋고 누르면 나오는게 좋아요",
    "text66": "펜타입으로 손에 묻는것 없이 깔끔하게 바를수 있고 입꼬리나 립라인 그리기가 편해서 좋아요",
    "text67": "제품 자체가 신기해서 샀는데 색상은 영 ㅠㅠ 엄마 립 훔쳐 쓴거같다ㅠ",
    "text68": "글로우 립답게 바르면 잼처럼 입술에 녹아들어 쫀쫀하면서 광이 나는 발색으로 입술에 생기를 돋게 해주네요",
    "text69": "엄청 촉촉하고 화면 그대로 발색되어서 좋더라구요! 그리고 두껍지 않고 얇고 긴 형태라서 필통에 쏙 들어가서 좋아요",
    "text70": "좋음 근데 생각보다 넘 쨍해서 섀도우에 색조 많이주고바르면 입술동동떠서 눈썹+입술에 힘줄때쓸듯",
    "text71": "발색이 약하고 끈끈한 느낌이지만 여러번 덧발랐을 때 색감은 예쁘네영",
    "text72": "덧바를 색 있는 느낌의 밤을 원한다면 추천드려요 발색이 강하지 않아서 좋아요",
    "text73": "페리페라 색상은 참 잘 뽑습니다.. 근데 이 하트잼 글로우 립은 용기가 사용하기 불편해서 개인적으로 아쉽습니다",
    "text74": "만족스러운 제품이에요~ \n제품력 괜찮은 것 같아서 재구매 의사 있어요",
    "text75": "발색이 예쁘긴 한데 발색이 조금 아쉽긴 해요 그래도 발림성 좋아서 만족~",
    "text76": "발색이 예쁘긴 한데 발색이 조금 아쉽긴 해요 그리고 발림성도 좀 아쉽..ㅠ",
    "text77": "부드럽게 잘 발려요 근데 지속력이 좀 약하네요 ㅠ.ㅠ\n색감이 생각보다 쿨한 레드라서 당황했어요 그래도 예뻐서 잘 씁니다",
    "text78": "진짜 촉촉하고 발림성도 좋아요 색깔도 예쁘고 가볍게 들고 다니면서 바르기 좋아용",
    "text79": "이런 글로시밤타입 치고 발색이 잘돼서 좋아용\n근데 누르면 너무 조금씩 나와서 많이 눌러야되는 점 빼곤 무난해요",
    "text80": "타 제품들과는 다르게 단단한 제형이라 바를 때 힘이 좀 들어갑니다. 그래서 밑에 바른 베이스 립이 밀리는 경우가 있어 단독으로 바르거나 베이스를 정말 얇게하고 그 위에 바르는거 추천드려요\n~!",
    "text81": "가벼운 립밤 느낌이에요 얇게 발려서 쌩얼에도 부담없고, 여러 번 쌓아도 과하게 번들거리지 않아요! 착색도 없는데 밀착력이 은근 있는지 음식을 먹거나 하지 않는 이상 발색도 오래갑니다 만족스러워요 :)",
    "text82": "좀 밝긴 했는데 확신의 체리레드였습니다. 레드립을 좋아해서 사봤는데 옅게 발라주면 너무 튀지않고 좋았어용",
    "text83": "촉촉한 컬러 립밤 같아요! 발색이 막 진하지 않아서 자연스러워요 ㅎㅎㅎ",
    "text84": "신제품 세가지 컬러 다 샀는데 페리필릴이 발색도 잘 되구 예뻐욜!!",
    "text85": "찐덕거리는 광택이라 과하지 않으면서도 보습감도 채울수있었어요!",
    "text86": "처음 살때 너무 쿨인가 해서 조금 걱정했는데 얇게 발색하면 예쁘게 올라와서 만족해용 웜?이라기엔 조금 체리빛이긴 한데 동동 뜨는 정도는 아니여서 좋았어용",
    "text87": "와… 도영이 픽이라길래 샀는데 생각보다 색이 너무 예쁘네요! 쿨톤분들한테 잘 어울릴듯!",
    "text88": "예쁘게 발리고 촉촉해요 그리고 아이라이너랑 비슷한 사이즈라서 가지고 다니기도 좋습니당",
    "text89": "색은 그냥 체리색?\n끈적임은없는데 바르는데 하트모양이 거슬림ㅠ",
    "text90": "착한가격에 데려와서 더 만족해요 \n색상도 이쁘고 발림성도 좋고  \n너무 막 녹아서 꾸덕지게 발리는것도 아니라서  \n편하게 슥슥 발라주기 좋아요 \n색감도 이뻐요",
    "text91": "색깔은 예쁜 체리색이고 처음엔 촉촉하지만 시간 지나면 광도 좀 사라지고 건조한 느낌이 있어요. 글로우립이라 지속력과 착색이 약해요. 그리고 아이라이너와 사이즈가 비슷해 갖고 다니기에는 편해요.",
    "text92": "끈적임은 없고 완전 맑은 사과레드 느낌은 아님\n그냥 쌩얼립으로 조금씩 쓸것같은 체리색?",
    "text93": "다른 컬러 써보고 마음에 들어서 추가로 구매했어요 \n세일할때 착한가격에 잘산거같아요 ㅎㅎ",
    "text94": "요즘 유행ㄹ하는 멜팅립보단 약간 컬러 다양ㅇ한 컬러립밤느낌? 쌩얼립 좋아하면 추천",
    "text95": "좋습니다 겨쿨한테 잘 어울릴 것 같아요\n양도 은근 많고 엄청 싸게 사서 가성비 라고 생각해욥~",
    "text96": "촉촉해서 각질 매꾸기에도 좋고 냄새도 좋고 패키징도 괜찮아요\n싸게 사서 굿",
    "text97": "오일로 마지막에 바를때 처럼 쓰고 있어요 휴대용으로 간단히 들고 다닙니다",
    "text98": "스틱형태 사보고 싶어소 입문용으로 사봤어요 마침 세일도 하니 러키비키🌱",
    "text99": "다 좋은데 나오게 하는 버튼? 부분 누르면 너무 장난감 같이 소리나요..",
    "text100": "워낙 또 립스틱이나 틴트나 너무 좋아하고 화장은 하지 않아도 립은 꼭 바르는 타입이라 색상 이뿐거나 주로 레드 핑크 계열을 마니 찾는편인데 요즘은 와인계열이나 장미 말린 색상?요런게 인기가 많아 구입해 봤어요~\n발라보니 촉촉하고 발림성도 좋고 색상도 진짜 이뻐요~\n너무 진하게 바르지 않는이상 두세번 바르면 이쁜듯해요~",
    "text101": "색상은 마음에 드는데 누르는 소리가 별로에요 ,,🥹..",
    "text102": "생각보다 무르지 않더라구요 다른 스틱형 글로우 처럼 뭉게지면서 도톰하게 올라갈줄 알았는데 많이 빼서 사용해도 뭉게짐 없이 올라가요! 생각보다 더 투명하고 가볍게 발려용",
    "text103": "생각보다 무르지 않더라구요 다른 스틱형 글로우 처럼 뭉게지면서 도톰하게 올라갈줄 알았는데 많이 빼서 사용해도 뭉게짐 없이 올라가요! 생각보다 더 투명하고 가볍게 발려용",
    "text104": "립밤느낌의 제품이여서 지속력은 약간 낮은편이지만 그만큼 촉촉해서 좋아요! 간편하게 쓰기 좋아요~",
    "text105": "쫀쫀하니 립밤처럼 슥슥 바르기 좋아요 발색좋고 발림성좋음",
    "text106": "페리페라 최고ㅠㅠ립은 역시 페리페라인듯…정우도영도 찰떡 ㅠㅠ",
    "text107": "진짜 립밤 대용입니다\n립밤 대신 쓰세요\n컬러립밤같움ㅋㅋ 살짝 돈아까비",
    "text108": "하트잼 글로우 립 닉값은 못하지만\n그래도 예쁘다..\n가지고 다니면서 덧바르기 좋음",
    "text109": "너무 마음에 들어요! 제품도 잘 쓰고 다음에 또 구매할게요!!",
    "text110": "발색은 진하지 않아서 좋았어요^^\n화장품을 잘 안 하고 다니는데, 입술에\n립밤말고는 안 바라서 입술이 청백하게\n보여서 진하지 않는 글로우 립을 주문했는데\n맘에 들었요^^",
    "text111": "첨엔 너무 핑크라서 별로였는데 쓰다보니 촉촉하고 쨍한발색이 조아요",
    "text112": "광이 엄청 돌거나 막 촉촉하진 않아요 그냥 저냥 립밤처럼 쓸 만 한데 색이 옘버료",
    "text113": "얇아서 갖고 다니면서 슥슥 바르기 너무 좋아요 색도 너무 이쁘네여",
    "text114": "너무 마음에 들어요! 제품도 잘 쓰고 다음에 또 구매할게요!!",
    "text115": "김페리,김페라 덕분에 좋은 립제품을 많이 구매합니다..♥︎발리는건 꾸덕한 립밤을 바르는 느낌이었구요,입술에 올라갈때 투명하게 올라갔어요! 광나는거 좋아하시는 분들은 요 제품 쓰시면 좋을 것 같아요~",
    "text116": "디자인이 너무 예뻐요!! 하트모양으루ㅜ나와용 색예쁘고 촉촉해요",
    "text117": "발색은 진하지 않아서 좋았어요^^\n화장품을 잘 안 하고 다니는데, 입술에\n립밤말고는 안 바라서 입술이 청백하게\n보여서 진하지 않는 글로우 립을 주문했는데\n맘에 들었요^^",
    "text118": "체리필링 걍 아무틴트 바르고 얘만 가운데에 쓱쓱 해주면 그라데이션 뚝딱",
    "text119": "레드가강할줄알앗는데 거의 핫핑크 다행히쿨톤이라잘맞음\n이거는 쨍한색",
    "text120": "광이 다른 스틱 타입 립에 비해 적은편이지만 오히려 좋아요 무르지 않고 발색이 여리한데 너무 예뻐용",
    "text121": "엄청 촉촉하게 잘 발리고 발색이 너무 좋아요..👍 색도 저랑 잘 맞고 이뻐서 너무 만족 합니당",
    "text122": "이 잼 정말 물건이에요!! 가격 대비 정말 훌륭한 제품입니다! 저는 김페리 팬으로서 이번에 나온 페리페라 립 제품들 다 구매해서 주변에 선물로 잼이랑 틴트 나눠드렸는데 한 명도 빠짐없이 이 잼 칭찬을 합니다. 저도 틴트는 예전에 이용한 적이 있고 예상한 그대로라 지금도 잘 사용하고 있는데요 이 잼은 정말 물건이요!! 발색도 진하고 촉촉하고 색도 예뻐요!!! 지인들이 다 잼 칭찬을 하고 재구매할 거라고해서 제가 또 1세트씩 더 구매해서 나눔해드렸습니다. 개인적으론 07번이랑 09번 섞어 써도 정말 정말 예쁜거 같아요.",
    "text123": "음 여름 라이트 분들깨 정말 추천드림 지속력은 개똥이지ㅏㄴ 그래도 개이쁨",
    "text124": "색깔 아주 귯굿이에요 완전 겨쿨 브라이트에게 어울리는 색깔잉",
    "text125": "생각보다 매트하고 발색이 쨍해요..! 약간 워터 틴트처럼 발색이 올라온다고 해야하나",
    "text126": "그냥 무난하게 쓰는 정도…? 손이 엄청 잘 가진 않아요…ㅜㅜㅜ",
    "text127": "생각보다 되게 투명하고 연하게 발려요. 여러번 덧발라야 색이 나오는 정도 이쁩니다",
    "text128": "촉촉하고 좋은데 향은 딸기향? 이 나서 별로입니다. 후기에 발색이 연하다고 해서 진한걸 샀는데 색상 그대로 발색되는것 같아요",
    "text129": "리뷰가 생각보다 좋진 않아서 고민됐는데 생각보다 발색도 잘 되고 보습력도 나쁘진 않아요 입술만 악건성이라 끈적할 정도로 촉촉한 립밖에 못 바르는데 색도 다양하고 좋아요",
    "text130": "색깔 진짜 이뻐여!!! 완전 촉촉하고 바르고 갔더니 친구가 따라삼 케이스 디자인도 이뻐요 정우가 아녔으면 몰랐을 거 같아서 너무 고맙네옇ㅎ 사심 다 빼고 찐으로 이쁨 추천",
    "text131": "웬만하면 잘 어울릴만한 붉은 립 같아요\n좋은 가격에 잘 겟한 듯",
    "text132": "정말 촉촉하고, 가성비도 좋지만 발색과 지속력이 조금 아쉬워요",
    "text133": "일단 가성비가 미쳤고, 매우 촉ㅌ촉해서 좋아요. 보습력 퇵ㅎ",
    "text134": "생각보다 지속력이 짧고 발색이 약해서 아쉬웠지만 맘에들어요!",
    "text135": "발색이 연한데 이 색은 연하게 발색하니까 제가 좋아하는 색으로 나와서 좋아요!!",
    "text136": "색도 이쁘고 가격도 이쁘고 그냥 모든게 이쁨.. 모델마저도 이쁨.. 페리페라는 못하는게 뭐에요..? 진짜 지속력도 짱짤임",
    "text137": "색도 이쁘고 가격도 이쁘고 그냥 모든게 이쁨.. 모델마저도 이쁨.. 페리페라는 못하는게 뭐에요..? 진짜 지속력도 짱짤임",
    "text138": "발색 진짜 연해요...! 얘가 제일 진한색인데도 바르면 연한발색으로 나와용",
    "text139": "진짜 촉촉한데 발색이 조금 약해요 그래도 색은 예쁩니다아!",
    "text140": "페리페라는 립제품맛집이라서 신상 립스틱 나올 때마다 삽니다",
    "text141": "엄마가 이쁘다고 사달라해서 재구매합니다!\n도영이랑 정우가 페리페라 모델이되서 이참에 구매해봤는데 진짜 발색 너무 조코 색도 너무 이뻐뇨!!\n디자인도 너무 이뻐서 잘사용중입니다!",
    "text142": "도영이랑 정우가 페리페라 모델이되서 이참에 구매해봤는데 진짜 발색 너무 조코 색도 너무 이뻐뇨!!\n디자인도 너무 이뻐서 잘사용중입니다!",
    "text143": "발색력이 조금만 더 진해지면 자주 애용할 것 같은 립스틱입니다",
    "text144": "전형적인 글로우 립이구요! 착색은 거의 남지 않아요! 가볍게 슥슥 바르기 좋습니다ㅎㅎ",
    "text145": "쿨한 체리 색상입니다! 립글로우같이 점성 있는 제형이고, 착색은 거의 없다고 보면 됩니다! 간단하게 슥슥 바르기 좋아요!",
    "text146": "촉촉하고 글로우하게 발려지는 제품이라 립밤 대신 사용하기도 괜찮습니당",
    "text147": "조금씩 똑딱버튼으로 빼서 쓰는거라 오염도 잘 안 되고 색도 맘에 들어용",
    "text148": "쫀득한 립인데 촉촉하고 색도 진짜 예뽀요 잘 쓰고 있어용 쌩얼립?처럼 바른는게 가장 예쁜거같아요",
    "text149": "제가 데일리로 손이 제일 많이 가는 제품입니당 ㅎㅎ 굳 너무 이쁨",
    "text150": "제가 넘 좋아하는 컬러여요 정말 데일리로 사용하기 굳 ㅎㅎ 할인해서 바로 삼",
    "text151": "아 진심 다들 이거 사세요 재발 진짜 너무 조아요 왜 안 사세요 사세요 지금 당장 ㅋ",
    "text152": "조금 얼룩덜룩 발리긴 하나 색깔은 적당히 쨍해서 포인트로 바르고 싶을때 손이 자주 가요",
    "text153": "이건 그냥 쿨 라이트분들한테 너무 잘 어울릴거 같아요 진짜 너무 이쁨 이번 신상들",
    "text154": "빨간색 립 바르고 위에 올려줘도 예쁘고 그냥 단독으로 발라도 예뻐요 한번 발색까지는 데일리로도 무난할듯",
    "text155": "하트모양으로 입술라인에 정교한 표현, 윗입술에 확실히 발림성이 좋아요:)",
    "text156": "요거 버찌스무디 구입하고 꽤 맘에  들어서 체리필링 구매했는데ㅎㅎ 역시나 이쁩니다",
    "text157": "이 제품을 너무 사고 싶었는데 계속 품절이였어서 기다림 끝에 샀었던 제품인데 지금 한달 넘게 사용해보니까 약간 색상에 아쉬움이 있지만 발림성이 너무 좋아서 가끔 쓰고 있어요",
    "text158": "패키지가 장난감같은 기여움,, 컬러도 예쁘고 은은하게 막 바르기 좋은 립!",
    "text159": "색깔도 전체적으로 무난하고 발색도 좋아서 할인할 때 구매하면 좋은 것 같아요",
    "text160": "발색이 이도저도 아닌 느낌이었음. 맑게 올라오는 밝색은 아닌 듯\n\n글로스립 좋아하는데 개인적으론 제형이 많이 불로였음.",
    "text161": "바르기 전에 각질만 잘 정리하면 발색도 예쁘고 촉촉해서 좋아요",
    "text162": "촉촉하고 패키지가 넘 기여움,, 약간 장난감 같으면서도 컬러가 넘 예뻐요!",
    "text163": "촉촉립 이기보다는 쫀쫀립 이에요! 사용하기 편해서 좋아요",
    "text164": "생각보다 수분감이 오래가는 편은 아니고 다른 글로우립보다 제형은 단단한편. 그래서 오래 쓰는 느낌! 발색이 강한편이 아니라 막 바르고 다니기 좋았음",
    "text165": "토니모리 글레이즈밤 저렴이 느낌으로 구매한건데 솔직히 좀 글로시하지 않고 단단해서 애매해요ㅠ",
    "text166": "포인트 립으로 쓰기 좋았고 생기 있어보였어요 하트모양 팁이어서 입술라인따라 바르기 좋았습니다",
    "text167": "하트 모양이라 입술 모양에 맞아서 바르기 편했어요 포인트 주기 좋은 색상! (ᓀ‸ᓂ)",
    "text168": "저는 입술이 원래 색이 있는편이라 발색이 잘되면 좀 안좋은데 발색이 보통이라서 정말 좋았어요 그리고 틴트는 잘 마르는데 이거는 촉촉하고 발색립밥을 바르는 느낌이어서 좋았어요",
    "text169": "밖에서 수정화장용으로 쓸려고 구매했는데 그냥저냥 무난합니다\n약간 싼 립스틱 발림성이라고 해야하나 좀 끈적거려요",
    "text170": "웜톤이라 그런지 확실히 핑크빛이 조금 들어가도 잘 안어울리네요ㅠㅠ아쉽아쉽",
    "text171": "무난무난해요 키링 증정때문에 샀는데 양이 적은 것 가티기도 하네요",
    "text172": "음 제형이 생각보다 너무 립밤 같았어용..발색이 그렇게 잘되는건 아니구 그냥 컬러 립밤 가틈 색 별로 안 진하게 발색 되는거 찾으시면 사세용",
    "text173": "음 그냥 컬러립밤 같아요 지속력도 아쉽고 발색이 진짜 아쉽네요",
    "text174": "쿨이라고 생각했는데 뉴트럴에 가까워요.딱 체리레드 색이에요.제형은 주름부각 거의 없이 립밤 바른것같아요.색은 생각보다 잘 남아있는것같아요",
    "text175": "생각보다 지속력도 좋고 발력색도 좋아요!\n글로우립치고는 많이 글로우 하진 않지만 전 오히려 좋았어요!",
    "text176": "발색도 너무 좋았고, 사용감도 불편함 없이 아주 좋았습니다. 쓰고 닦아낼 때마다 큰 자극이 없어서 너무 좋습니다! 왕추천!",
    "text177": "지속력도 좋거 걍 다 좋아용 소리도 맘에듦ㅋㅋㅋㅋ 근데 잃어버림..하",
    "text178": "색이 좀 진해보여서 주변에서 말렸지만 구매했는데 다행히\n색이 생각보다 진하지 않아서 괜찮아요\n아쉬움 점은 발림성이 좀 더 부드러웠다면 좋았을 것 같아요\n향은 마음에 듭니다.",
    "text179": "ෆ 모양이라 바를때 좀 불편한건 있어여ㅠㅠ 생각보다 발색이 진하지 않아서 여러번 문질러야함 근데 색은 예뻐요",
    "text180": "부드럽게 잘 발리고 색이 자연스러워서 매일매일 쓰고 있어요",
    "text181": "색상 ㄹㅈㄷ 에뿌요 그냥 그냥 ㄹㅈㄷ 걍 사세요 사셈사세 왜안사",
    "text182": "저렴한 가격에 구매하기 좋아요 그냥 가볍게 나갈때 사용하기 좋은 틴트같아요",
    "text183": "유튜버 추천템으로 샀는데 생각보다 순하고 세일에 더 저렴하게 사서 좋아요 ㅎㅎ 쿠팡보다 올영이 더 저렴해서 구매했습니다!",
    "text184": "행사로 저렴하게 득템!\n리뷰보고 걱정했는데 생각보다 넘 만족해요!\n발림도 괜찮고 촉촉하며 오랫동안 잘 유지돼요ㅕ!",
    "text185": "예전에 샀다가 또 산건데 굿 하트 모양이라 윗입술 바르기도 편하구 부드럽게 잘 발려요",
    "text186": "발릴 때 각질부각이 좀 되긴하는데 컬러감이 하트잼 중에서 제일 색감이 예뻐요",
    "text187": "생각보다 연하게 발색돼오ㅛ 근데 진싸 발라보면 너무예쁘고 디자인이 너무 예쁘게 나왔어요",
    "text188": "쨍한 체리 색!! 포인트 컬러로 발라주기 좋고 겨울에 촉촉하게 바르면 좋아요~",
    "text189": "건조한 립에 올리면 각질부각이 좀 심하고 한번 클릭하면 다시 빠꾸 못하지만 가격이 일단 개사기고 색감이 진짜 얼굴이 화사해지는 그런 아주 미chin요물이여서 별 5개 드립니다😽",
    "text190": "제가 쓰는 색보다 조금 연하게 사서 그런지 잘 안쓰게 되지만 그건 제가 색상을 잘못선택한거니까 어쩔수없죠. 하지만 진짜 촉촉하고 생각보다 유지가 잘돼요. 근데 한번 빼면 다시 들어가게 할수가 없어서 처음 뺄때 다들 조심햐서 빼세요.",
    "text191": "그냥 가격값 하는정도. 세일 안 하면 안 살 거 같아요. 색이 생각보다 별로엿음.",
    "text192": "컬러가 너무 예쁘고 촉촉하고 부드럽게 잘 발려서 좋아요ㅎㅎ",
    "text193": "휘두루마뚜루 바르기 좋아요. 발색 좋고 빛나요. 가성비 좋아서 재구매 할거 같아요",
    "text194": "그냥 적당한 립밤같음 발색 생각보다 안 이쁨 5500원정도 하는 제품력임",
    "text195": "많이 빼서 편하게 사용 못하는게 조금 불편하긴 하지만 발색도 잘되고 좋아요~!",
    "text196": "학교에 바르고 갔는데 친구들이 너무 예쁘다고 어디에서 샀는지 물어봤어요",
    "text197": "너무너무 좋아요 유명해서 사봤는데 유명한 이유가 있네요 휘뚤마뚤 쓰기 좋아요",
    "text198": "여러번 발라야 하지만. 색깔이 이뻐요. 유지력은 립밥느낌이라 착 달라붙는 느낌은 아니예요",
    "text199": "득템  사용하기 편해요 글로시하고 좋아요 데일리로 바르기 좋아요",
    "text200": "좋다해서 구매해봤어요 가격도 싸서 더 좋음!! 요즘 날씨에 딱인거 같아요"
  }
]