[
  {
    "brand_name": "라카",
    "product_name": "라카 벌키 매트 립스틱 4g 10종",
    "price": "19000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021130103ko.jpg?l=ko",
    "review_name": "401 로우 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000211301",
    "text1": "갠적으로 발림성은 3ce보다 더 좋다고 생각해요! 여름에는 립베이스, 요즘때엔 단독으로도 잘 쓸 수 있는 mlbb 무드 컬러예요 피부톤 크게 안 타는 베이직 컬러입니다! 요 라인들이 대체로 fw 타입들 특화된 것처럼 차분하고 부드러워서 다들 한번 시도해보셨음 좋겠어요 ㅠㅠ\n입술색 커버하고 립베로 쓰기는 좋은데 자사 제품이 아닌 다른 글로우 템들에는 녹아버려서 아쉬웠어요 단독으로 더 잘 쓰는 중! 가격대가 쫌 있지만 세일때 츄라이하기 좋음!",
    "text2": "색상은 여뮤 립베이스로 너무 찰떡인데 그라데이션할 다른 촉촉립은 좀 제형을 가리더라구요. 어떤 제품은 유독 잘 녹고 어떤 제품은 무난하고.. 색감이 뮤트널 한게 베이스로 쓰고 싶어서 샀는데 그 부분은 좀 아쉬웠지만! 단독으로도 충분히 예뻐요! 사계절 내내 쓰기 좋고 제일 베이직한 느낌!! 발림성도 진짜 좋습니다 ! 전혀 안 뻑뻑한데 문질러 바르는 타입이라면 꼭 각질정리 하세용",
    "text3": "라카는 패키지 디자인이나 발색 등 여러모로 제 개인의\n취향으로 넘 만족하는 제품입니다! 벌키 매트 립스틱 발색도\n너무 이쁜데!!\n부드럽고 건조하지 않고 뽀송하게 마무리되여!! 완잔\n색감이 분위기 미춋 ㅜㅜ",
    "text4": "옙버요 색깔은 살짝 로즈뮤트? 느낌이고 베이스 바르고 포인트로 바르세여 색이 좀 진함",
    "text5": "매트 립스틱 좋아하는데 발림감도 딱 좋아하는 정도입니다\n색도 이쁘고 완전 좋음\n따로 놀지않고 잘 발라짐~♡",
    "text6": "이건 이번에 처음 구매해 보는건데 색상이 맘에 들어요\n무지 이쁨^^\n발림감도 좋고 유지도 잘 되용^^",
    "text7": "베이스로 바르기 좋음 발림성좋고 발색좋고 위에 틴트 발라주기좋음",
    "text8": "발림성이 너무 좋아요!! 색도 잘 올라오고 넘 좋아요 재구매각",
    "text9": "일단너무 유명도 하고해서 항상 고민하다 드디어 구매했습니다. 역시 너무 잘쓰고있어요. 다음에도 재구매 예정있습니다",
    "text10": "약간 매트해서 지금 날씨 에 바르면 각질이 부각돼지만\n쿨톤인 저한테는 너무 잘 어울려요!!",
    "text11": "발색도 너무이쁘고 사진에서 보는거랑 달라요 라카립스틱 정말 써보고싶었는데 세일해서 잘산것같아요\n지속력은 금방 잘 지워지는것같아요",
    "text12": "색깔이 진짜 너무너무 예쁘고 지속력도 좋아서 매우 만족해요",
    "text13": "각질부각 없는 매트 립스틱이에요. \n컬러도 예쁘고 쿨톤도 바르기 좋아요.",
    "text14": "주름부각도 별로 없고 발림성도 좋아요. \n갑자기 매트립 쓰고싶어서 구매했는데 색도 예뻐요.",
    "text15": "색은 예쁜데 아무래도 매트해서 각질관리 잘 하고 발라야 돼요",
    "text16": "매트 특성상 어쩔 수 없지만 입술 주름에 끼이긴해요 그래도 색은 예뻐서 글로우랑 섞어 쓸 것 같아요",
    "text17": "색이 너무 예뻐요 쏘피치랑 고민했는데 이걸 고르길 잘한거 같아요",
    "text18": "너어어무 예뻐요 색 너무 잘뽑음 보기엔 어두워 보이는데 막상 바르면 적당하게 예뻐요 쏘피치랑 고민했는데 가을에 쓰기엔 이색이 더 나은 것 같음",
    "text19": "선물했는데 마음에 들어 하시네요. 매트하지 않고 좋으시대요",
    "text20": "이거 로즈 메이크업할 때마다 포인트로 발라주는데 색이 되게 고급진 것 같아여",
    "text21": "매트한거 좋아해사 발림성 보고 샀어요 근데 색이 생각보다 입술에 바르니 홍두깨 같아졌어요",
    "text22": "오프살몬보다는 색상은 이쁜덕 지속력이나 발림은 쏘쏘입니다",
    "text23": "생각보다 색상이 어두워서 잘안바르게 되는것같아요 조금 매트해요",
    "text24": "매트한거 좋아해서 써봣는데 발림성은 좋은데 제가 산 컬러는 저처럼 피부 어두운편이면 너무 안어울리는거 같아요ㅠㅠ 어떻게 바르면 예쁠꺼 같은데 풀로 바르는건 안예뻐요",
    "text25": "부모남 사드럈는데 좋아하시네요 잘 바르시는 거 같아 좋아융",
    "text26": "어머니 선물로 드릴려고 사서 아직 안 써봐서 제대로는 모르갰자먼 좋으면 저두 살려구요 예버용"
  },
  {
    "brand_name": "라카",
    "product_name": "라카 벌키 매트 립스틱 4g 10종",
    "price": "19000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021130103ko.jpg?l=ko",
    "review_name": "402 투 로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000211301",
    "text1": "색상 너무 예쁘고 마음에 들어요 다른 색상 또 구매할 것 같아요",
    "text2": "할인해서 사봤어요 ~~ ! ! 좋았으면 좋겠네용 한달 후기로 돌아올게여",
    "text3": "겨쿨인데 약간 얼굴에서 뜨는가 싶기도 한데 다른 색이랑 섞어쓰면 예뻐요",
    "text4": "되게 매트하고 색 지속은 그래서 그런가 잘 되믄 편입니다 베이스로 깔려구요",
    "text5": "너무 매트해서 저는 입술이 좀 건조한 편이라 벗겨지네옹 ㅜ ㅜ",
    "text6": "그렇게 매트하지 않다는 리뷰를 보고 샀으나 매트함.\n원래 페인트립만 쓰는 사람이라 상관은 없지만요\n\n공홈보다 좀 더 밝고 채도있고 웜해요\n\n공홈 이미지랑 너무 다른데 저렇게 올려놓으면\n뭘 믿고 사라는거지? 라고 항상 생각하지만\n그러려니 합니다\n공홈발색은 어릴때부터 어디서도 참고해본 적이 없네요 ㅋㅋ",
    "text7": "색감이랑 매트함 둘 다 너무 맘에 들어요 다 쓰면 계속 구매할 것 같아요",
    "text8": "매트합니다.\n우선 나한테 어울리지 않는색을 구매해서 \n뭔가 쫌 다소 아쉬운듯한 제품입니다.\n입술 각질이 잘생겨서 이런 제품은 피해야 할듯 합니다!\n매장에서 다른색 테스트 다시해봐야겠어요",
    "text9": "매트한 립이고, 어두운색 사보고싶어서 샀는데\n저랑은 안어울리네요. .확실히ㅜㅜ\n다른 컬러로 다시 한번 도전해보려구요",
    "text10": "봄웜이 가을립 바르고 싶어서 발랐읍니다 너무 예쁘네요,,",
    "text11": "가을에 바르기 딱 좋아요 차분하고 예쁘네요! 딱 좋아요..",
    "text12": "엄청 매트하지 않아서 좋아요\n컬러감 짱...\n하나만 발라도 예뻐요 역시 잘 샀어요",
    "text13": "색상도 마음에들고 발림성도 좋아요 잘 사용할것 같습니다 다른것도 사용해 보고 싶어요",
    "text14": "매트립이라 발림성이 그렇게 좋지는 않지만 색이 예쁘긴합니다!!",
    "text15": "매트 립스틱으루 추천해영 발림성 나쁘지 않구 다른 제품에 비해서 입술 주름에 많이 안껴요!! 지속력도 다른 제품 보다는 좋은거 같아요 라카 립 종류는 그냥 지속력이 다 좋아용ㅎㅎ 글구 저기 위에다가 글로시 립 올리면 끝장나여",
    "text16": "원래 다른 제품 썼는데 그 제품이 이제 안나오길래 대체품 찾다가 이거 샀는데 이 색이 훨씬 예쁘고 저한테 더 잘 어울렸어용",
    "text17": "지금까지 립 쓰면서 한 가지 제품으로만은 색을 만족못하고 여러 제품 섞어 썼는데 이건 단독으로만 바를 수 있을 정도로 만족했어요!",
    "text18": "저번에 구매해서 사용했는데 향이 너무 이상해서 잘 못쓰고 있어요ㅠㅠ 색상은 너무 예뻐요!",
    "text19": "딱 이쁜 로즈색이라서 좋았어용 그리고 너무 이쁘고 딱 매트해용",
    "text20": "살짝 로즈빛에 웜한줄 알았는대 또 막 어첨 웜하지는 않은 느낌?이여서 좋았어용!!",
    "text21": "겁나게 이뻐요!!!!!!!한번쯤 사보는것도 추천이요!",
    "text22": "매번 떨어질때마다 재구매해요!!\n매트하고 너무 좋습니다아ㅎㅎ"
  },
  {
    "brand_name": "라카",
    "product_name": "라카 벌키 매트 립스틱 4g 10종",
    "price": "19000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021130103ko.jpg?l=ko",
    "review_name": "403 피그 사운즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000211301",
    "text1": "무난하게 사용하기 좋은 아이템이에요 누구나 쓸수있는게 장점같아요!! 단점이 없는 거 같아요",
    "text2": "색도 예쁘고 적당히 잘 발려서 좋아용~~\n보송보송하고 예붐",
    "text3": "매트한 립이 필요해서 샀는데\n생각보다 엄청 매트해요!\n색감은 마음에 들지만 입술에서 뜨는 듯한? 느낌이 조금 들었어요!",
    "text4": "부드럽게  발리지만 매트립스틱이라서 건조한거 어쩔수없네요\n브라운핑크라서 베이스로 바르기 좋아요",
    "text5": "예전부터 좋아하는 브랜드입니다\n매트립을 좋아하는 편이라\n바로 구매했어요\n발림성..매트립이지만 수분감 느껴지는 정도이고\n색상은 뮤트한 피그색상입니다\n제일 좋은점은 성분이. 좋아서\n블러셔도 가능한 점이 좋아요^^",
    "text6": "베이스 립으로 쓰기 딱 괜찮은 것 같아요.\n매트하고 발색도 많이 안 진해서 좋아요",
    "text7": "사용감이 마음에 들어서 다른 색상으로 재구매했어요 색도 이뻐요",
    "text8": "생각보다 레드 느낌으로 색이 올라오고 베이스로 쓰기에는 색이 좀 진할 수 있지만 발색이 약하지 않아서 좋아요. 부드럽게 잘 발리고 너무 건조한 느낌 아니라 주름에 끼이지 않아서 좋아요.",
    "text9": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text10": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text11": "살몬올리고 피그 올리면 그냥 가을톤들 눈물좌좔흐르는 립 완성이 괘줫댐",
    "text12": "쉽게 슥슥발려서 베이스로 사용하기좋아여 부드럽게펴발리고 매트한마무리임 유지력은 보통",
    "text13": "와...컬러 지렷다 이컬러찾으려고 쓸데없이 산 립들 다 갓다버리고싶을만큼 컬러 지림 발림성 겁나부드럽고 다필요없고 컬러 개만족",
    "text14": "너무 매트하지도 발림성은 좋은데 발색력이 오래가지않아 아쉬워용 볼터치용으로 써요 ㅋ",
    "text15": "배송도 빠르고 색감도 가을분위기에 맞게 은은합니다 ㅋㅋ자연스러워서좋네용",
    "text16": "색은 맘에 드는데 아무리 매트립이라도 블렌딩이 너~~~~~~무 안 되요. 그리고 무엇보다 지속력이 ㅠㅠ",
    "text17": "가을 뮤트 립으로 색 너무 만족합니다 다만 유지력이 좋지 않은데 뭘 먹지 않아도 입술 안쪽만 하얘지면서 지워지네요ㅜㅜ",
    "text18": "매트립인데 발림성은 엄청 부드러워요 평소에도 라카 애용하는데 개인적으론 촉촉립스틱을 더 선허함",
    "text19": "저는 가을 웜톤이라서 피그 사운드를 구매해봤어요 \n핑크 브라운 색을 좋아해서 구매해봤어요 ㅎㅎ\n생각보다 예쁜 것 같아서 좋아요 다음에는 다른 색상도 구매 할 것 같아요 ㅎㅎ",
    "text20": "블로셔로 쓰기도 좋고 사용감이 아주 좋아요 비건 제품이라 브랜드 애용 합니다",
    "text21": "각질부각 없는 립스틱으로 쓰기 좋아요! 색깔이 예뻐용 매일쓰는템이네요",
    "text22": "부드럽게 잘발려서 너무 좋아요 가을웜인데 베이스로 바르기 좋은것 같아요"
  },
  {
    "brand_name": "라카",
    "product_name": "라카 벌키 매트 립스틱 4g 10종",
    "price": "19000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021130103ko.jpg?l=ko",
    "review_name": "404 오프 살몬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000211301",
    "text1": "요새 코랄에 빠져서 발랐는데 넘 조아요 ㅎㅎㅎㅎ 약간의 살구 느낌?",
    "text2": "저는 베이스로 사용해주고 있어요 워낙 기본적으로 잊술에 색이 없어서 단독 사용은 어려웠어요",
    "text3": "저는 매트가 별로 어울리지 않는 주름 많은 얇은 피부라 베이스로 바르기에 좋았어요. 색도 봄 라이트라 가을 겨울에 분위기있는 베이스로 사용하기 좋았어요.",
    "text4": "봄웜 메이크업 할때 베이스립으로 잘 사용하고 있어요! 립스틱이다보니 지속력이 좋은 건 아니지만 색깔이 귀여워서 손이 잘 감! 다른 색도 구매하고 싶어요",
    "text5": "발색력도 이만하면좋고 베이스립으로 잘사용하고있습니다",
    "text6": "부드럽게 주름부각없이 입술에 잘 발려요 지속력은 떨어지지만 제가원하던 컬러라 잘쓸것같아요",
    "text7": "각질 부각 잘 안일어나서ㅠ좋은거 가타유 부드럽게 발려욧 ㅎㅎ",
    "text8": "짙은 립 커버하기 좋아요\n매트립이지만 촉촉한 수분감이 느껴질 정도라\n블러셔도 딱입니다\n색상은 채도가 조금있는..그래도\n방방 뜨는 색상이 아닌 라카만의 세련된 색상입니다^^",
    "text9": "애매해요.. 한번 쓰고 안써요. 저한테는 넘 웜 해료ㅠㅡㅠ 흑",
    "text10": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text11": "생각보다 컬러가 예쁘지 않고 바르면 입술이 칙칙해지네요 발림성은 좋은데 아쉬워요",
    "text12": "건조함의 끝판왕인 제 입술에 매트 립을 올리는 건 상식상 말이 안되는 행동인데 이 립스틱이 절 구원해주었습니다. 항상 매트만 바르면(<-근데 글쓴이는 매트처돌이임..그냥 그럼) 항상 가뭄 오듯이 몇 시간 후면 처참한 제 입을 발견할 수 있었는데.. 얘는 좀 말이 다릅니다. 올영에서 테스트 후 바로 구매갈겼는데 너뮤 쭈아요.. 일단 색도 착 잘 올라가서 좋구요 (발색도도 너무 죠아서 샀음) 제 가뭄 입술에 찰떡인 매트립이라 구매했슴도 ㅎㅎ 만족합니다 !! 세일 더 해주지!!",
    "text13": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text14": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text15": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text16": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text17": "라카는 진짜 립맛집이네용 \n발색 생각한 그대로고 \n입술에 자극도 없이 매트하게 발색 잘 올라옴",
    "text18": "차분하고 분위기 있는 살몬 색상이에요 매트하지만 건조함 없이 편안해요",
    "text19": "촉촉 립스틱 타입이라 좋아요\n색감도 동떨어지지 않게 잘 올라가용",
    "text20": "보라입술 여러분 푸른기 커버 베이스로 이거 써주세요 제발\n제가 잘쓰던 제품이 단종돼서 다쓰기전에 딱맞는거 찾으려고 매트립 종류 온갖걸 테스트해봤는데 너무 흰기돌아서 오히려 입술이 작아보이던가 발색이 제대로 안올라와서 보라, 푸른기 커버가 아예 안되거나 피치색이라면서 핑크베이스립이라 푸른기가 더 부각되는 애들만 엄청 많거든요? 딱 입술라인쪽 보라기 없애는게 정말 없어요 근데 라카에서 신제품 나온다고 하길래 관심있게 봤는데 얇게 착붙는 텍스처에 매끈하게 발리는 제품이라해서 제발 베이스로 쓸만한색 있어라 했는데 이 컬러가 있어서 정말 할렐루야 했어요.... 웬걸 오자마자 발라보니까 적당한 주황기로 보라, 푸른기만 싹잡아주고 노랗게 뜨는건 하나도 없어서 쿨한 색 발라도 뜨지도 않고 제가 여름뮤트,겨쿨 이런색 잘받는데 다 단독으로 바르면 파국이거든요? 근데 이거 깔고 발라주먄 내가 원하는 쿨톤립 쌉가능... 얇게 발리는데 보라기를 싹 눌러줘요 그리고 촉촉한 립 얹어도 피그먼트 뭉치거나 돌아다니는거 없이 뭘발라도 위에 예쁘게 얹어져요... 입술 보라색이다? 쿨톤인데 뭘발라도 푸른기가 엄청 보인다? 무조건 들이셔요 단종안되게...제발.... 나 이런 매트립 찾느라 너무 힘들었단말이야.... 요즘 인스타광고에 뜨는 온갖 베이스틴트는 다 위에 뭐 얹으면 뭉치고 지저분해요 아니면 건조하게 말라비틀어지던가...근데 이건 얇은 밀착력으로 발색이 딱 적당히 돼서 푸른것만 잘잡아줘요.. 이게 유일함..",
    "text21": "발색해보고 너무 예뻐서 구매했어요 할인가에 잘 산 것 같습니다",
    "text22": "매트한 제품이라 바를 때 각질 부각이 조금 있어요.\n색이 거의 조퇴립이라 베이스로 사용하는 편이에요.",
    "text23": "매트립으로 괜찮은데 색은 고민해봐야 할거 같아요ㅎ\n꼭 발색 확인 필요할거 같아요.",
    "text24": "이쁘게 발려여 베이스로 발라주고 있는데 너무 마음에드러요\n올영에 이런 컬러 별로 없어서 슬펐는데 좋아여",
    "text25": "생각보다형광기돌아요차분하고뮤트한살몬은아닌거같고약간고채도중고명도인듯",
    "text26": "제형도 괜찮고 명도 적당한데 채도가 너무 높음!!!! 이걸 바르고 내가 고채도는 뱉어내는 인간이라는걸 깨달음",
    "text27": "색감도 너무 좋고 딱 원하던 매트한 느낌이라 아주 맘에 듭니다!",
    "text28": "핑크빛 도는 거 전혀 없이 딱 생각했던 차분한 컬러 그대로예요. 겨울 매트립으로 좋을 듯 해요!",
    "text29": "앞으로듀 사용할래유 무난템우로 젛아융 헤헤 앞으로도 쓸래유아아",
    "text30": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text31": "매트립이지만 각질부각없이 포슬포슬한 발림성으로 \n매일 베이스로 깔아주고 있어요",
    "text32": "이색상은 호불호가 많이 갈릴듯요. 얼굴이 검은편도아닌데 아프리카 추장된느낌ㅎ",
    "text33": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text34": "매트한데 각질부각 없어서 좋아요 \n베이스로 바를 흰끼있는 코랄 찾고 있었는데 드디어 찾았네요",
    "text35": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text36": "옛날에 삐아 라스트 립스틱 06감성적 단종됐어서 비슷한 색 찾고 있었는데 딱 이 색깔이랑 비슷람 너무 예뻐요",
    "text37": "향이 안좋아서 별로입니다 조금 촉촉한 타입이기는해요 휴지나 마스크에는 조금 묻어나요",
    "text38": "베이스립으로 사용하기 좋아요.\n많이 매트해서 톡톡 벌라줘야해요",
    "text39": "립색상은 분위기 있게 예쁜데 향이 별로에요 살짝 쩐내처럼 나는데 그래도 색상이 예뻐서 쓰고 있어요",
    "text40": "생각했던거 같은 그런 샐먼 색은 아니였어요\n베이스립으로 잘 써볼게요",
    "text41": "제가 좋아하는 살구 색상이라 두개 구입했어요 매트하고 촉촉한 편은 아니에요 부드럽게 잘발리고 지속력도 좋아요 재구매 의사 있어요",
    "text42": "별로 좋은지 모르겠음 \n발림성은 매트치고 부드럽지만 지속력 떨어지는 것 같음 \n색깔도 애매함 각질부각있으",
    "text43": "색상이 너무 마음에 들어서 한개 더 쟁였어요 매트하고 지속력은 좋은데 뻑뻑하게 발리는 감이 있어요 그래도 가을겨울에바르기 좋은 분위기 있어요",
    "text44": "매트하지만 잘발려요 제가 제일 아끼던 립스틱 색상하고 제일 비슷해서 조만간 하나 더 구매하려구요 쨍하지 않은 색감의 립스틱이라 좋아요 매트한데 건조하지 않아요 색상 참 예쁩니다"
  },
  {
    "brand_name": "라카",
    "product_name": "라카 벌키 매트 립스틱 4g 10종",
    "price": "19000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021130103ko.jpg?l=ko",
    "review_name": "405 쏘 피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000211301",
    "text1": "올영매장에서 직접 발라보고 비교해본 후 산 제품이에요 색도 이쁘고 지속력도 좋아서 만족하면서 사용하고 있어요!!\n조금 매트한 타입인데 그렇게 입술이 건조해지지 않아서 요즘 젤 많이 사용하고 있어요 마스크나 휴지에도 잘 안 묻어나는 편이에요",
    "text2": "촉촉한 타입은 아니고 매트한 편이에요!! 색상은 사진 그대로 예상한 색상 그대로 나와서 만족하면서 쓰고 있어요 생각보다 바르는 느낌이 좋아서 놀랬어요 ㅎㅎ 지속력은 보통인 것 같아요 :) 그래도 음식이나 음료수 자주 안마시는 분이라면 꽤 지속력 있게 쓸 수 있는 제품인 것 같습니다.",
    "text3": "입술색 죽이는 용으로 쓰고 있는데 단독으로 써도 이쁨요 라카 최고",
    "text4": "발림성 발색 모두 만족해요 색상이 비슷비슷해서 아쉽습니다",
    "text5": "컬러가 거의 톤다운된 컬러인데 립베이스로 쓰기엔 조금 진하다는 생각이 들어요 그래도 발림성은 최고",
    "text6": "일단너무 유명도 하고해서 항상 고민하다 드디어 구매했습니다. 역시 너무 잘쓰고있어요. 다음에도 재구매 예정있습니다",
    "text7": "색은 예쁜데 아무래도 매트해서 각질관리 잘 하고 발라야 돼요",
    "text8": "매트 특성상 어쩔 수 없지만 입술 주름에 끼이긴해요 그래도 색은 예뻐서 글로우랑 섞어 쓸 것 같아요",
    "text9": "라카가 립제품 제일 잘만드는 것 같아요 이 색도 너무 이뻐요 ㅎㅎ",
    "text10": "자극 심하지 않고 톤도 나쁘지 않아서 생각보다 괜찮아서 좋아요",
    "text11": "별로 마음에 안들어요 립스틱 향이 좋지않아요\n조금 촉촉하기는해요"
  },
  {
    "brand_name": "라카",
    "product_name": "라카 벌키 매트 립스틱 4g 10종",
    "price": "19000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021130103ko.jpg?l=ko",
    "review_name": "406 뉴 패션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000211301",
    "text1": "베이스립 바르고 입술 안쪽애 슥 발라주면 너무 이뻐요\n톡톡톡 올랴주먄 뜨는것도 없이 이쁘게 발려요",
    "text2": "라카 립스틱 궁금해서 샀었는데 무난하게 잘 사용하고 있어요",
    "text3": "색이 많아서 수백번 테스트해보고 고른 뉴패션\n포인트로 입술 안쪽애 올리면 너무 이쁜립",
    "text4": "매트 립 오랜만에 쓰게됐는데 크기도 앙증맞고 색상도 약간 쿨핑크 느낌이고, 총알립스틱 큐리어스 그 색상 대체로 사봤는데 발림성은 확실히 라카가 더 매트하게 발려요. 그래서 각질 정돈이 필수입니다! 지속력은 착색이 별로없어서 무난무난",
    "text5": "날짜는 2027년으로 아직 많이 남아있는데, 유통기한 지난 립스틱에서 나는 안 좋은 기름냄새? 같은 게 나서 신경이 쓰입니다. 어제 배송받고 바로 써버려서 교환도 안 되고.. 라카 자주 쓰는데 아쉽네요. 이런 적이 없었는데..",
    "text6": "오랜만에 바르는 매트립이라 좀 입술에서 이질감이 느껴지긴 하는데 색은 마음에 들어요. 살구색 띄는 핑크 + 짙게 발색하면 팥죽색 돌아요. (색감 잡는 데 힘들었어요 ㅠㅠ)\n\n톡톡 두드려도 발색 돼서 립라인 퍼뜨리기는 편한데, 매트하기 때문에 입술 안쪽은 세게 발색해야 경계가 지지 않아요.\n\n케이스가 무광에 곡선 형태로 되어있어서 맨들맨들하고 귀여워요.",
    "text7": "너무 이뻐져요 왼전 매트 끝판왕..👍👍👍  \n주름부각은 좀 있는 편입니다 그래도 잘 가려줘요 \n색이 좀 진하고 쿨 제품으류 사긴했는데 제가 느끼기엔 웜한 끼가 좀 있는것같아요",
    "text8": "되게 매트해서 입술이 건조하신 분들은 각질 일어나실 수도 있을 거 같아요",
    "text9": "너무 매트해서 저는 입술이 좀 건조한 편이라 벗겨지네옹 ㅜ ㅜ",
    "text10": "왼 - 라카 뉴패션\n오 - 맥 스테이큐리어스\n\n스테이큐리어스 거의 다 써서 비슷한 색상 찾다가 이거 발견했어요! 비슷한데 맥이 더 채도 높고 쨍한 색상이고, 발림성이 촉촉해요. 각질관리 망하면 라카는 바르기힘든..!",
    "text11": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text12": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text13": "컬러가 예뻐요 약간 형광기가 돌지만 나쁘지 않습니다.. 가성비템",
    "text14": "쓰려고 꺼내놓은 립이 많아서 아직 개봉은 안해봤어요 나중에 쓰려구요",
    "text15": "할인 잘 안하는 걸로 알고있는데 할인중이길랭 냉큼 구매완료",
    "text16": "일단 매트립이라서 바르기 편하고, 가볍고 부드럽고 별로 안뻑뻑한 느낌 입니다. 다만 쓱쓱 바를거면 입술 각질은 관리하고 발라야 해요. 저는 톡톡 찍어서(?) 바릅니다.",
    "text17": "이런컬러립오랜만에발라봐요발색잘되는제형이에여매트하게쫙",
    "text18": "극웜톤이 사용 가능한 범위의 푸시아핑크레드 뭐 그런 색감인 듯 블렌딩 겁내 잘되는 제형이라 좋음",
    "text19": "색이 괜찮고 세일해서 구매했습니다 자주 세일해주세요~~~",
    "text20": "좋아요 색깔도 좋고 가격도 좋고 세일 자주해주셨으면 좋겠습니다",
    "text21": "색은 마음에 드는데 입술 안쪽에는 거의 안 발려요. 밑작업으로 틴트 필수.",
    "text22": "쳐박아둔 라카 다시 꺼내쓰자. \n잘 쓰고 있습니닼ㅋㅋㅋ 너무 맘에듬.. 가을에 체고"
  },
  {
    "brand_name": "라카",
    "product_name": "라카 벌키 매트 립스틱 4g 10종",
    "price": "19000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021130103ko.jpg?l=ko",
    "review_name": "407 칠리 락",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000211301",
    "text1": "풀립은 아니고 안쪽에 색감줄때 아주 잘 사용하고있어요. 굿",
    "text2": "색깔도 마읍에 들고 발색력은 조금더 밝게 발색되는 것 같아요~",
    "text3": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text4": "에스쁘아 단종된 컬러 찾기중인데 그나마 제일 가까운 색인것같아서 함 써보랴구요",
    "text5": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text6": "색상도 좋고 적당히 매트한 것도 좋은데 생각보다 지속력이 많이 짧아서 아쉽습니다.",
    "text7": "처음 써보는 브랜드인데 발림성, 색감이 제 타입이라 구매했어요. 세일을 안 하는게 아쉽",
    "text8": "유튜버가 추천해서 삿는데\n뭔가 아수워요\n그래도 컬러는 이쁩니다",
    "text9": "싱각보다 칙칙한데\n어두운톤 좋아해서 좋습니다\n각질부각은 있는편이라 립밤 잘 바르시길 추천",
    "text10": "매트한데 발림성이 좋아서 건조한 겨울에 매트립으로 쓰기 딱 좋아요!",
    "text11": "분위기 있는 진한 레드컬러예요. 겨울에 잘 쓸 것 같습니다."
  },
  {
    "brand_name": "라카",
    "product_name": "라카 벌키 매트 립스틱 4g 10종",
    "price": "19000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021130103ko.jpg?l=ko",
    "review_name": "408 베베 아몬드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000211301",
    "text1": "갈뮽 베이스립으로 바르기 좋은 색상이에요 예쁘고 차분하네요",
    "text2": "색이 생각 했던거랑 달라서 놀랬는데 나름 마음에 들어요!!",
    "text3": "매트립은 진짜 이거다.\n근데 정말 매트함.\n색감 넘 좋고요.\n저는 붉은색, 분홍색 들어간거 안써서 아몬드 사용했는데 누드계열 메이크업이나 꾸안꾸 좋아하시는분들 적극 추천입니다.\n근데 진짜 매트해요.\n저는 입술 많이 건조한 편이라 잘 갈라지긴 하더라구요.\n다른분들도 원래 매트한 립 사용하면 많이 갈라지시나요? \n다른분들 후기는 생각해보니 한번도 들어본적이 없네요.\n원래 갈라지는거 감안하며 쓰는게 매트인건지 아님 내가 걍 건조+건조 해버리는건지..\n암튼 색감이나 감촉은 죠습니다 b",
    "text4": "이거 진짜 좋아요 올영에서 후기 처음으로 남김.\n맥 멀 잇 오버랑 비슷하면서도 조금 더 웜한 색상이고 조금 더 얇게 발려서 스머징 하기에 오히려 좋음.\n벨벳틴트 제형으로 베이스 까는 게 아쉽고, 립스틱 제형으로 착 붙는 느낌을 원하셨던 분들에게 너무 좋은 제품이라 찐 후기 남깁니다..\n다만 입술 각질이 립스틱 본통(제형)에 꽤 묻는 편이라 수정화장 할 땐 물티슈나 입술 정돈하고 다시 바르는 게 좋을듯. 그래도 추천합니다. 잘 없는 색과 제형, 질감이에요!",
    "text5": "매트한 베이스립으로 쓰기에 너무 좋은 컬러와 발림성이예요",
    "text6": "색상맘에듭니다 웜톤이니 딱적당히이뻐요 각질부각도그닥없어영",
    "text7": "너무나 맘에 드는 라카입니다\n발림성도 부드러워서 사용하기 편해요",
    "text8": "라카 매트 립스틱에 입문하게 해준 아이템입니다~ 입술 건조한 편인데도 슥슥 잘 발려요",
    "text9": "요즘 라카 틴트가 유명해서 립스틱도 구매했는데\n맘에 들어요! 발림성도 부드운 편이고 매트한 립인데 \n많이 매트하지 않는 편이라 각질부각이나 주름부각도\n심하지 않아서 좋은 것 같아요! \n베베 아몬드 같은 경우 색상은 누디한 브라운 베이지 \n컬러인데 베이스로 깔아도 이쁘고 단독으로 발라도 이뻐요!!\n가을에 딱 잘 어울리는 색상입니다!\n개인적으로 여태까지 봤던 브라운 베이지 컬러 립스틱 중에 제일 예쁜 것 같아요!",
    "text10": "모카립을 원한다? 데일리 갈웜립이 필요하다? 남성용으로 쓸만한 립이 필요하다? 당장 사세요 홈 사진이랑은 색이 달라요 조금 더 붉은끼가 돕니다 하지만? 그래서 이뻐요",
    "text11": "베이스로 꼭 깔아주는 템이에용 가끔 완전 누디하게 가고싶으면 얘만 바름 왕입술처럼 보여서 좋아용",
    "text12": "좋아요!! 라카에서 매트립스틱이 새로 나와서 구매해봤어요!! 전색상이 다 너무 예뻐서 고민하다 베베아몬드 색상을 일단 샀는데 너무 예쁘네요 가을에 정말 잘어울리는 컬러고 단독으로 발라도 예쁘고 베이스립으로 발라주기에도 예쁘네요 매트립이지만 뭉침없이 아주 부드럽게 발리고 각질부각도 전혀없어요 그리고 바르고 시간이 지나도 입술이 건조하거나 그렇지 않네요 뉴트럴한 베이지 같은 색상으로 가을웜톤에게 잘어울리는 색상같아요 이름같이 아몬드같은 색이예요 붉은끼가 싹 빠진 색이라서 흔하지 않은 색이고 너무 예뻐요 그리고 부드럽게 블렌딩이 잘 되어서 오버립하기에도 좋아요 세일 많이한다면 전색상을 다 구매하고 싶네요 누드립이나 브라운립같은 색상 좋아하신다면 꼭 사용해보셔야해요!!! 너무 너무 예쁜립이예요!!",
    "text13": "라카에서 매트립스틱이 새로 나와서 구매해봤어요!! 전색상이 다 너무 예뻐서 고민하다 베베아몬드 색상을 일단 샀는데 너무 예쁘네요 가을에 정말 잘어울리는 컬러고 단독으로 발라도 예쁘고 베이스립으로 발라주기에도 예쁘네요 매트립이지만 뭉침없이 아주 부드럽게 발리고 각질부각도 전혀없어요 그리고 바르고 시간이 지나도 입술이 건조하거나 그렇지 않네요 뉴트럴한 베이지 같은 색상으로 가을웜톤에게 잘어울리는 색상같아요 이름같이 아몬드같은 색이예요 붉은끼가 싹 빠진 색이라서 흔하지 않은 색이고 너무 예뻐요 그리고 부드럽게 블렌딩이 잘 되어서 오버립하기에도 좋아요 세일 많이한다면 전색상을 다 구매하고 싶네요 누드립이나 브라운립같은 색상 좋아하신다면 꼭 사용해보셔야해요!!! 너무 너무 예쁜립이예요!!",
    "text14": "미묘함... 씁... 단독으로 쓰기엔 너무 챠도없음 다른 사람들은 예쁘던디...힝",
    "text15": "먼저 냄새에 예민한 분들은 사지 마세용.. 지점토 냄새가 납니다.. 하지만 색은 베이스로 깔기 좋고 그냥 쌩얼립으로 분위기 있게 쓰기 좋아요. 남성분들도 잘 쓰실 듯 해요",
    "text16": "너무너무 매트해서 쓰기가 정말 어렵고, 발색도 잘 안되는 구매 후회템...",
    "text17": "베이스립으로 깔기 좋아용 되게 매트한데 딱히 각질부각은 없어서 좋은 것 같아요~!",
    "text18": "그 매트한 메이크업에 요즘 맛들려서 이것저것 구매하다가 매장에서 테스트 해보고 너무 마음에 들어서 주문한 제품입니다.\n\n진짜 색상도 너무 이쁘고 발림 진짜 매트하고 발색 좋아서 입술 결도 좋아보이고 메이크업 퀄리티 확 높여주는 것 같아요.\n\n다른 색상도 다 사고 싶네요.\n\n최곱니다... 최..최고...야...\n내..꺼..♥︎",
    "text19": "23호 갈웜\n저는 색이 대만족이라 별이 다섯개\n\n✔️브라운톤 입문템\n화알못 n년차.. 립을 바르면 뭔가 묘하게 화장이 촌스러워 보인다? 과해보인다? 이런 느낌이 들 때가 있더라고요. 왜 브라운톤을 써 볼 생각을 왜 못했을까요…. 증말 톤다운 찰떡입니다. 브라운톤 입문템 같은 느낌이에요.\n\n✔️건조하지 않아요\n바를 때 매트한 느낌은 아니고 부드럽게 발립니다.  실키하게 발리면서 엄청 자연스럽게 밀착되는 느낌이에요. 립밤 바르고 입술 관리하면 각질 부각은 거의 없어요. 저는 립밤 바른 후에 바르고 있는데, 좀 지나면 광택이 줄면서 매트한 느낌이 나요. 근데 또 건조하진 않아서 좋아요. 약간 보옹~ 한 느낌이랄까 입술도 좀 통통해 보이는 느낌 ㅎㅎ \n\n✔️스머징템 지속력 아쉬워요\n저는 이름에 매트가 들어가서 그런지 처음 받았을 때는 생각과 다른 제형이라는 느낌을 받았어요. 위에 썼듯이 부드러워서 스머징하기 좋은 립입니다. 확실히 지속력은 기대하기 어려워요. \n\n✔️케이스 디자인 느낌\n약간 불투명한 케이스 질감과 립의 마무리감이 비슷하다는 느낌이 들어서 어울려요. 근데 장난감 같은 느낌이 좀 납니다. 커팅 단면도 대똥 잘려있어서 더 그런듯 ㅎㅎ 세일할 때 2개살걸..\n\n✔️나만의 조합\n요즘 저는 베이스로 베베아몬드 바르고 롬앤 라드우드 레이어드 하고 있어요.",
    "text20": "🍂🌰[408 베베아몬드]🌰🍂\n상세페이지보고 브라운일줄 알았는데 벽돌립이에요.\n\n[📷 사진]\n단독 풀립 / 매트 벽돌립과의 비교\n❗️주름 부각 심한 제품이 아닌데 입술주름 인간이라 사진이 저렇게 나왔네요, 감안하고 봐주세요!\n\n[제형] 5점⭐️\n- 정말 가볍고 얇게 발려서 매트 특유의 답답함이 적어요. 색감 더 차분한거 나오면 구매의향 있어요\n- 주름 커버 기능은 없지만 각질,주름 부각도 없는편\n\n[발색] 4점⭐️\n- 제품 상세보다 실물은 붉어서 가을웜이라도 뮤트에겐 채도 높을 수 있어요, 스트롱에게 추천합니다.\n- 단단한게 조금씩 발리는 편이라 량조절하면 덜 붉게 바를수 있어요. (그러나 본색이 벽돌이라 단독으론 제품 상세의 깊고 그윽한 느낌은 못 낼듯)\n\n+ 사진은 색감 보여주려고 쓰리콧 한거라 많이 붉어요 저 이상 빨개지진 않습니다.",
    "text21": "제 인생 매트립입니다! 주름 부각 거의 없어서 마음에들고 가을뮤트한테 어울려요",
    "text22": "립스틱이지만 엄청 매트하지는 않아서 윗입술 라인이랑 아랫입술 경계 푸는 용! 즉, 베이스립으로 발라주기에 적당해요 ㅎ ㅎ 각질 부각도 없음 ㅋ ㅋ.\n다만 쓰다보면 적응이 돼서 더 누디하고 마이너한 걸 찾게 됩니다.. 갈웜~갈웜뮤트 분들 중에서 깔끔하게 눌러주고 싶은 제품 찾고 계신다면 추천이에요",
    "text23": "주름 부각 적고 가벼운 브라운+레드라 베이스립으러 좋아요!",
    "text24": "여름이라 매트립 샀는데 주름부각 적고 색이 진짜 예뻐요😻\n갈뮤는 꼭 사세요..!",
    "text25": "항상 쓰던건데 잃어버려서 재구매했어요\n넘넘 맘에 들어요 추천합니다",
    "text26": "싱각보다 칙칙한데\n어두운톤 좋아해서 좋습니다\n각질부각은 있는편이라 립밤 잘 바르시길 추천",
    "text27": "완전 아몬드 껍질색..? 베이스로 발라주기 좋아요 요즘 맨날 쓰는중",
    "text28": "좀 잘지워지는거 같긴 한데 그래도 웜하게 잘발려서 좋앗슨,,,, 부드러워요ㅛ!!!",
    "text29": "색상 예뻐요\n베이스로 사용하려고 구매했어요 각질 정리 잘 하고 발라야할듯",
    "text30": "예전부터 좋아하는 브랜드입니다\n매트립을 좋아하는 편이라\n바로 구매했어요\n발림성..매트립이지만 수분감 느껴지는 정도이고\n색상은 뮤트한 회끼있는 브라운 베이지색상입니다\n제일 좋은점은 성분이. 좋아서\n블러셔도 가능한 점이 좋아요^^",
    "text31": "냄시너무좋아요킁카킁카내최애템임푸하하굿굿뜨다들사세련",
    "text32": "엄마선물로 사드렸는데 나쁘지않은거같음 별로안튀는 누드립임",
    "text33": "생각보다 매트하고 어두워서 손이 잘 안 가요... 엉엉 그래도 색 자체는 예쁨",
    "text34": "부드럽게 발립니다. 사용감 자체는 매우 괜찮고 블렌딩도 꽤 쉬운 편입니다. 쌓는 대로 색도 잘 쌓이는 편이고 제형 자체가 두껍거나 부담스럽지 않아요. 다만 베베아몬드 색상은 생각보다 노란기가 올라오고 제 입술에서는 형광기도 올라와서 단독으로 사용하긴 애매합니다.",
    "text35": "가을 되니까 매트립스틱이 생각해서 구매했어요 엄청 가볍게 발리는 제형이라서 베이스로 쓰기 너무 좋습니다",
    "text36": "요즘 라카 제품이 워낙 핫해서 립스틱도 구매해봤는데\n맘에 들어요! 발림성도 부드럽고 매트한 립인데 촉촉한 \n편이라 각질부각이나 주름부각도 잘 안되는 편이라 \n좋은 것 같아요! 색상은 누디한 브라운 베이지 컬러인데 \n베이스로 깔아도 이쁘고 단독으로 발라도 이뻐요!\n개인적으로 여태까지 봤던 브라운 베이지 컬러 립스틱 중에 제일 예쁜 것 같아요!",
    "text37": "생각보다 많이 황토색..? 느낌이에용 누드립 많이 바르는데도 쿨톤에겐 쉽지 않는 색상입니다 그래도 발림성 좋고 발색도 수채화처럼 돼서 이뻐요 사진에서 아래에 있는 색상이에요",
    "text38": "흔하지 않은색상이라 좋았어요 발림성도 너무좋아서 만족합니당",
    "text39": "갈웜이신분들에게 완전 찰떡!! 모카무스 그자체!! 발림성 너무 좋고 지속력도 나쁘지 않아요",
    "text40": "라카벌키 매트 립스틱, 진짜 완전 제 스타일이에요! 발림성이 부드러워서 입술에 착 붙는 느낌이 좋고, 매트하지만 건조하지 않고 촉촉함도 살짝 남아서 하루 종일 편안하게 사용할 수 있어요. 색상도 선명하게 잘 나와서 한 번만 발라도 입술이 확 살아보이고, 지속력도 꽤 오래가서 자주 덧바를 필요가 없더라고요. 패키지도 세련되고 휴대하기 좋아서 데일리로 쓰기 딱 좋은 제품이에요. 매트 립 좋아하는 분들한테 완전 추천입니다!",
    "text41": "이 색상만 먼저 구매하려다가 품절이라 피그 사운즈 먼저 구매했었습니다. 매트인데도 부드럽게 잘 발리고 너무 건조하지 않아서 좋아요. 베이스로 쓰기에도 적당해서 활용도가 높을 것 같습니다. 생각한만큼 엄한 색깔 아니라서 저한테는 무난히 쓰기 좋을 것 같아요👍",
    "text42": "평소에 촉촉하고 글로시한 립 표현을 좋이해서 매트 립스틱을 잘 안 쓰다가 가을맞이 낙엽 메컵(?)에 한번 도전해보고자.. 사봤는데 너무 좋네요!\n일단 매트 립스틱 특유의 텁텁하고 두꺼운? 느낌이 없고 굉장히 쉬어하고 부드럽고 한번에 삭 잘 발려요\n그리고 색감도 상세컷이랑 똑같아서 그냥 제가 기대했던 바와 딱 일치해요 :)\n첨부한 사진은 햇빛 받아서 좀 라이트한 색감으로 나왔는데 실제론 저거보다 좀 더 채도가 낮고 봄웜라 기준 아주 살짝 딥한(그치만 절대 부담스럽지 않고 자연스러운) 컬러입니다",
    "text43": "완전 뻑뻑 매트까진아니고 살짝 부드러운 매트발림성임\n오드로 주문하고 취소할라했는데 막상받아서 발라보니 만족스러움 가을겨울에 바르기 좋고 단독도 좋지만 저는 베이스립느낌으로 발라여",
    "text44": "색은 가을톤이 정말 잘 어울릴만한 브라운이라 정말 예뻐요\n그리고 저는 입술이 조금 건조한 편이라 그런가 주름 부각이 조금 되는 것 같아요\n주름 부각을 감수할만큼 색은 너무 이뻐요\n재구매 의사 있습니다",
    "text45": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text46": "너무이뻐요 라카 립스틱 진짜 좋네요 발림성도 좋고 색이 진짜 너무이쁨 ㅠㅠ",
    "text47": "각질부각 별로 안되는 립스틱이라 놀랐어요 매트립 잘 못쓰는데 얜 괜춘",
    "text48": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text49": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text50": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text51": "라카 립스틱 너무 예쁘네요 색감 진짜 너무이쁘고 발림성도 좋고 가벼워요",
    "text52": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text53": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text54": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text55": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text56": "각질부각 적고 매트 립스틱 치고 입술 표현 마음에 들너서 애용중",
    "text57": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text58": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text59": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text60": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text61": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text62": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text63": "매트립 답지않게 뻑뻑하게 발리지않고 부드럽게 잘\n발렸어요 근데 잘 묻어나와여",
    "text64": "갈웜딥 분들이 좋아하실 색상입니다. ㅁ뮤트한테는 약간 어두워요",
    "text65": "가볍고 얇게 발려요\n건조헌 느낌이 작어요\n베이스립으로 쓸만한 색도 나오면 좋겠어요",
    "text66": "다 졓은데 먼가 각질부각되는거 같아여… 그게 좀 아쉬워요 ㅜㅜ",
    "text67": "각질 부각이 적은 편이긴 해도 관리는 필요해요. 약간 딥한 느낌입니다.",
    "text68": "오홍 색 예뻐여!! 생각보다 엄청넌 브라운 아니고 걍 적당한 브라운끼에요.",
    "text69": "입술에 너무 끼임이 심함...색깔은 채도낮고 명도낮아서 딱 이쁜데 립브러쉬로 발라도 숨어있던 각질 서치를 해서 바르기 어렵다..",
    "text70": "여러분 갈뮽여러분 꼭 사세요!!\n여뮽인 저도 어울리는데 갈뮽이면진짜 찰떡 일거같아요\n재질도 너무 좋고 이 가격에 완벽해요 로드샵에 보기힘든 컬러에요ㅜㅜ 단종되지말아요",
    "text71": "이런색을 왜 이제 알았는지...... 겁나게 이쁩니다\n유투버보고 샀는데 너무 잘했다생각들어요\n색이 부드럽고 우아하고 블러제형이 진짜 요즘 모카무스에도 딱이고 잘산거같아용",
    "text72": "생각보다 회색빛이 적어요. 제가 웜쿨 감별사라 그런 걸수도 있는데 저한테는 생각보다 오렌지 깔로 올라옵니다. 그래도 누드립에 포인트 용으로 좋아서 잘 씁니다. 발림성 자체는 좋아요. 덧발라도 각질 안 생기고 깔끔하게 발립니다.",
    "text73": "유튜버가 추천해서 삿는데\n뭔가 아수워요\n그래도 컬러는 이쁩니다",
    "text74": "한번도 본적이 없는데 구매했다고 나오는데ㅠㅠ\n어디있지?,,.",
    "text75": "베이스용으로 샀는데 진짜 너무 마음에 듦 각질 부각은 크게 없는 듯 좀 더 브라운기가 도는 버전도 나왔으면 좋겟당",
    "text76": "발색이 잘되어서 맘에 들어요\n색깔도 너무 이쁩니다 추천하고 싶어요",
    "text77": "진짜 발림성 최고..근데 색이 페이지에 나와잇는거 보단 좀더 핑크하구ㅠ 갈색을 원햇지만 머.. 하지만?? 베이스로 사용하면 너무 이뻐용!!!!",
    "text78": "발림성도 좋구 밀착도 잘 되는거 같아서 좋았어용 근데 색이 생각보다 핑키해서 😅 공홈 발색과는 차이가 있는거 같아여 ㅠㅠ 많이 기대했는데 많이 아쉬워요!!",
    "text79": "라카 립스틱 컬러 예쁘고, 패키지 디자인도 예뻐요~ 다만 지속력이 조금 더 길었으면 좋겠어요!",
    "text80": "생각보다 부드러운 매트였어요 뭔가 보습력이 있는 느낌..? 기분탓인가.. 일단 색이너무예뻐서 만족. 갈뮽인데 베이스로 잘쓰고잇어요",
    "text81": "이번에 락카 매트립을 처음 사 봤는데요, 전체적으로 컬러들이 너무 잘 뽑힌 것 같아요~ 다만 지속력은 좀 아쉽습니다",
    "text82": "가격대가 좀 있지만 ㅠㅠ 색상 너무 예뻐요 진짜 찾던 브라운립이예요 다른 립들은 쨍한 주황기가 조금씩 돌아서 베이스로 쓸만한 게 없었는데 베베아몬드 좋네요 ..",
    "text83": "매트립 좋아하긴 하는데\n손이 잘 안가요 ㅠㅠ 아쉽습니다….",
    "text84": "음 매트한 립스틱 좋아하는데 매트한 립의 끝판왕인 것 같구요!\n약간 크레파스 냄새 나요..\n각질 잘 관리해서 발라야하네요\n색상은 마음에 듭니다.",
    "text85": "주황끼도는 베이스립입니다 갈웜 추천해요 전 봄웜이라 좀 뜨내여",
    "text86": "저한텐 아몬드가 아니라 살몬으로 올라와요 브라운 기대했는데;;",
    "text87": "흔하지 않은 색상이라 더 마음에 들고요 발림성도 좋아여 ㅎㅎ",
    "text88": "명도채도 낮은 립스틱 찾고있었는데 색이 마음에 들어요 발림성도 좋아여",
    "text89": "봄웜이 누디하게 바르고 싶어서 샀어요 진짜 부드럽고 예뻐요",
    "text90": "매ㄱ립스틱 저렴이 느낌 부드럽고 냄새도 비슷해요! 존예핑",
    "text91": "부드럽고 너무 조아요💖💖 색깔도 너무 딱 예뿜 사랑합미다",
    "text92": "걍 그럭저럭\n컬러는 너무 좋지만 지속력도 별로고\n너무 매트함ㅜㅠㅠㅜㅜ\n그 각질부각 다 되는 매트함",
    "text93": "색깔 너무 이쁜데 매우 매트한편 발릴때는 부드럽게 발리나 몇분 지나면 입술이 메마름ㅠㅠ",
    "text94": "진자진자 예뽀요!! 회끼 많은 모브브라운? 느낌이에요!",
    "text95": "색깔이 생각보다 붉어요\n모브젬이랑 같이쓰면 힙생힙사랑 비슷하다길래\n궁금해서 사봤어요..!",
    "text96": "생각 이상으로 너무 웜해서 쓰기 힘들어요 쿨톤 이시면 모브젬이 나을 거 같아룡",
    "text97": "매트 립스틱이지만 발림성 좋습니다 \n각질부각은 어쩔 수 없이 있긴하지만\n다른 매트립에 비해선 괜찮은 수준입니다",
    "text98": "가을웜~ 뮤트톤이 쓰기에 괜찮은 제품 \n발림성이나 지속력도 나쁘지 않아요",
    "text99": "제품은 진짜 좋아요.. 제형도 좋고 발림성도 좋고 지속력도 낫배드 근데 컬러를 잘못 사서 제 생각보다 더 노란기가 도는 컬러라 잘 안 쓰게 됩니더.. 다른 컬러로 재구매할것임",
    "text100": "손등에 발라뵜을 땐 약간 촉촉함이 보이는 듯? 약간 예전에 유행하던 매트립 제품처럼 발렸는데 입술에 얹어보니까 매트하게 잘 마무리 됐어요. 컬러는 생각보다 채도 잇고 노래서 아쉽지만 머.. 예쁩니다! 베이스로 바르기 좋아용",
    "text101": "지속력은 약해서 볼터치로 사용하고 있는데 딱입니다 ~\n색상 연하고 ~ 좋아염",
    "text102": "음 좋아여!! 추천으로 구매하긴 했는데 더 사용해봐야알 것 같습니다 베이스로 쓰기 좋은 것 같아염",
    "text103": "이거 대박임 색이 ㄹㅇ이쁨 이런색 별로없어서 찾고있었는데  진짜 내가 아는거 중에 색 젤 맘에듬",
    "text104": "모카무스 립이 사고싶어서 구매했어요 매트립스틱치고는 발림성도 꽤 부드러운 편이고 색도 적당히 예쁜 느낌이에요",
    "text105": "일단 엠엘비비 중에서도 살짝 생기 았게 올라와서 너무 좋고 지속도 오래돼요",
    "text106": "존예 ㅎㅎ 가을뮤트가 베이스로 바르게 넘 좋아예 어디든 휘뚤마뚤",
    "text107": "매트한 타입이에요 잘 안 묻어나오고 잘 발려요 가을에 쓰기 좋은 색이에요",
    "text108": "매트하지만 엄청 뻑뻑하진 않고, 우선 색상이 너무 예뻐서 ㅠㅠ 구매했어요",
    "text109": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text110": "매트한데 건조하진 않고 색도 정말 딱 혈색있는 누드 정도라 요즘 얘 없으면 안돼요..",
    "text111": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text112": "여자친구가 만족하면서 사용하는 제품이라 저도 자주 봐서 좋은거 같아요",
    "text113": "입술색이 진해서 기대했던 것 보단 핑크 색이 많이 나서 베이스립으로도 사용하고 있어요(^_^;) 발림성이나 매트 정도는 만족해요. 각질부각도 없어서 부담없이 사용할 수 있어요.",
    "text114": "가을 뮤트 찰떡템ㅎㅎ 베아스로도 단독으로도 이쁘게 쓸 수 있어요!",
    "text115": "좋아하던 베이스립이 단종이 되어서 대체품 찾다가 겨우 다시 정착했습니다 ㅠㅠ 저는 모브잼이랑 섞어서 바르는데 가을 웜톤 완전 강추",
    "text116": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text117": "전날 각질 잘 불려서 없애야 예쁜 립이지만 색도 너무 예쁘고 발림성도 좋아요 가을에 자즈 쓸 거 같아요",
    "text118": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text119": "색깔이 너무 이쁩니다 진짜 아몬드 색상에 붉은기 추가한느낌 전 단독으로 쓰긴 매트했고 베이스로 깔고 위에 글로스립올려주면 너무너무 이뻐요...",
    "text120": "생각보다 좋아서 놀랐어요! 이거 너무 좋으니까 꼭 세일 할때 사세요!!",
    "text121": "색상은 예쁜데 저한테는 안어울려요 ㅠㅠ 봄웜~가을웜 걸쳐있는데 너무 어둡고 칙칙하게 올라가네용",
    "text122": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text123": "본 입술색이 진해서 그런지 기대했던 것 보단 핑크 색이 많이 도네요(^_^;)발림성이나 매트 정도는 그럭저런 만족해요",
    "text124": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text125": "무조건 웜톤한테 어울리는 색임 저한텐 안어울리지만 제품자체는 좋아요",
    "text126": "색상이 너무 마음에 들어요 근데 진짜 매트해서 입술에 톡톡해주고 다른 촉촉한 립제품을 올려주면 너무 이쁩니다",
    "text127": "좋아요!! 자연스럽게 잘 어울리고 발색도 부담스럽지 않아서 매번 바르고 나가네요. 전부 쓰면 또 살 생각입니다.",
    "text128": "발림성이 좋아 부드럽게 잘 발리고 색상이 예뻐서 마음에 들어요",
    "text129": "가을 웜 분들이 오버립할때나 입숭 착색에 사용하면 진짜 좋을 것 같아요",
    "text130": "예뻐요 진하게 바르기보단 톡톡하고 발라주는게 더예뻐요 24호 가을뮤트입니당",
    "text131": "모카무스 유행이라 구매했는데 단독으로도 이쁜데 저한텐 너무 누드빛이라 베이스로 바르고 포인트는 다른걸로 바릅니다. 매트한테 잘 발리고 좋아요",
    "text132": "웜톤에 어울리눈 색상입니다 진하지 않아 발색이 자연스러워 데일리로 바르기 좋아요",
    "text133": "합리적 가격에 모카무스 트렌드를 즐길 수 있는 작고 소중한 아이템",
    "text134": "발림성이 좋아 부드럽게 발리고 잘 색상이 예뻐서 마음에 들어요",
    "text135": "매트립 답게 매트하고요, 색이 좀 붉게 올라오는 편입니다.",
    "text136": "모카무스 메이크업 유행이라 구매했는데 질감부터 발색까지 다 맘에들고 입술관리 잘하고 발라야 각질도 안생기고 색이 넘 맘에들어요",
    "text137": "자연스럽게 어울리는 것 같아 만족스럽습니다. 데일리용으로 사용할 예정.",
    "text138": "여기저기 유튜브에서 보이길래~ 모카무스 립 시도해 보려고 구입했어요.",
    "text139": "너무 매트해서 무조건 수분감 주고 해여해여.. 색깔은 너무 이쁜데.. 아쉬워요",
    "text140": "상세화면보다 더 주황끼 돌아요\n발림성은 보통 나쁘진 않은듯",
    "text141": "조금 매트해서 입술주름이나 각질이 부각되지만 컬러가 예뻐요",
    "text142": "좀건조하고 생각보다 밝음 ㅠㅠ 페리페라 힙생힙사랑 비슷한 색",
    "text143": "페리페라 힙생힙사 대용으로 샀어요\n다만 힙생힙사보다는 주황끼가 훨씬 많이 돌아요",
    "text144": "매트하지만 각질부각 너무 심하지는 않아요 베이스립으로 바르기 좋아요",
    "text145": "매트한 편이고 색상이 입술에 찰떡같이 붙어서 좋아요 향이 조금 거슬리긴 해요 그래도 색상이 너무 어둡지도 않고 분위기 있어 보여서 재구매 의사 있어요",
    "text146": "색발색너무이쁘구요 힙생힙사보다는좀더밝아여 이위에글로우틴트바르면이쁠듯🥰",
    "text147": "완전 매트하고 입술 주름 팍 매꿔줘요 와전 요새 맨날 써요 갈웜들 사세영",
    "text148": "완전 매트하고 가을뮤트에게 잘 어울려용 저한테는 별로 티가 안 나서 데일리로 괜찮아요",
    "text149": "베베아몬드가 엄청 다크할줄 알았는데 그정도는 아니고 예쁜 분위기 있는 컬러에요 아이메이크업 힘줬을때 쓰면 좋을것 같아요",
    "text150": "가을뮤트에게 색은 잘 맞는 것 같아용 근데 쓰리씨이 웜브라우니를 자주 사용하는 저에게는 너무 연해서 자연스럽게 바르기 좋을 것 같아요",
    "text151": "완전 브라운립을 원했는데 생각보다 핑크핑크해서 아쉽긴했어용"
  },
  {
    "brand_name": "라카",
    "product_name": "라카 벌키 매트 립스틱 4g 10종",
    "price": "19000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021130103ko.jpg?l=ko",
    "review_name": "409 모브 젬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000211301",
    "text1": "오버립 강추템잊니다 페리페라 힙생힙사 대체템기기도 하고 자연스러운 오버립 가능",
    "text2": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text3": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text4": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text5": "색 이쁘고 갈웜이라 너무 잘어울려서 만족스러워요!\n다 쓰면 또 살듯",
    "text6": "향이 좀 으악 이지만 색상 아주 좋습니다. 채도 높은 색 바르고 채도 낮출때 애용하는 중. 발림성도 생각보다 나쁘지 않아서 만족!",
    "text7": "페라페라 힙생힙사 대체템 찾았어요 이거 슥 비르면 자연스럽게 오버립 가능",
    "text8": "얇게 잘 밀착돼서 발리고 주름부각도 심하진 않은데 생각보다 잘 지워져요\n가을딥이나 겨울딥들은 베이스로 깔면 오묘하니 예뻐요\n\n근데 케이스가 좀…… 많이 허술한듯ㅠ 이거 집에서만 바르고 어디 들고나가지도 않았는데 상표가 스티커처럼 떼어지고 뚜껑도 투명이라 지저분해보여요ㅠㅠ 친구들이 짭이냐고 놀렷움…",
    "text9": "처음에는 브라운빛이다가 시간이 지날수록 모브빛이 올라옵니다 완전 오묘하고 예뻐요\n\n입술발색은 최대한 비슷한 색으로 보이게 밝기를 살짝 낮췄어요!\n\n발림성은 부드럽고 좋은데 시간지나면 건조해지고 주름끼임이 있어서 립밤이나 립플럼퍼 발라놨다가 지우고 이거 올리면 좀 나아요ㅠㅠ\n\n가을뮤트/여름뮤트 분들은 되게 잘 어울리실 것 같고, 뮤트톤 아니셔도 가을겨울 베이스립으로 좋을 것 같아요!",
    "text10": "실발색 1짤이 흡사함\n1짤:립밤위에 본품 2콧 푸른채광\n23짤:맨립에 1콧정도 노란조명\n재질은 보통 베일이라고 하는 발리고 있는 건지 의문이 드는 얕게 올라가는 매트 립스틱 재질 \n향은 미세하게 크레파스 색연필임 단내풀풀보단 나음\n\n상세페이지 색감하고 좀 다른데 꽤나 브라운스러움\n브라운80에 플럼 20 느낌 중명도 갈색팥죽? 브라운 메인인데 입술색 비슷하게 플럼 들어가서 결국은 입술정돈 깔꼬롬 누디립이 되는 깔\n\n꾸안꾸 누디 모카무스 등등류 가능함 저는 깔끔한 인상이 됨 좀 진하게 바르면 외국언니 립st 가능\n\n극쿨톤은 추천 안드림 웜톤 추천 웜쿨왔다갔다톤 뉴트럴톤 딥톤 누드립 추천 눈땡이에 펄 착착 바르고 얘 바르면 깔끔함",
    "text11": "립스틱만 네 박스는 있는것 같은데 색이 오묘해서 잘 살아 있는 친구입니다",
    "text12": "냄새가 진짜 너무 별로임 근데 색상 개존예\n겨울 딥 다크 17-19호 임\n\n채도 있는 거 눌러줄 때 얘 바르면 걍 고급져짐\n그냥 얘 얹어주면 뭔가 분위기가 생김\n손 자주 가고 거의 파우치 필수템으로 들고 댕김\n매트 제형이고 딱 적당히 블러리 해져서 넘 좋음\n\n라카 지금 세일 할 때 더 사야한ㄴ디 왜 물량 딸림?..",
    "text13": "다소 조금은 퍽퍽하게 발리지만 발색은 좋습니다 조금 뭉치면서 발리긴 하지만 색은 예뻐요",
    "text14": "힙생힙사랑 느낌이 비슷해용 위에가 모브젬이에요 모브젬이 더 채도있고 딥한 느낌이에요",
    "text15": "입술에 올릴 땐 손에 한 발색보다 브라운끼가 많이 돌아요 제가 생각한 색감은 아니라 당황스럽긴 한데 그래도 잘 쓸 거 같아요 사진에서 위에 있는 색상입니다",
    "text16": "라카가 왜 뒤늦게 매트립을 냈나했는데\n발림성 끝장나네용\n각질있는데도 뭉침없이 발리고 짱좋\n색을 솔직히 흔한데 발림성이 넘 좋음\n힌스보다 안뭉치고 슥슥발림\n베베아몬드도  사고싶다..\n힙생힙사보다 쿨한 색상입니다!!",
    "text17": "완전 맘에 듦\n발색은 상세페이지랑 거의 흡사한 것 같아요\n사진으로 색감 잡기가 힘드네요 ㅠ\n쌩얼에 발라도 쨍하게 튀는 거 없이 자연스럽고 진하게 발라도 걍 이쁘고 너무너무너무 맘에 듭니다 ㅜ\n평소 이런 톤 좋아하시면 고민 안 하고 ㄱㄱ하시면 될 듯해요",
    "text18": "힙생힙사랑 비슷하다는 말 보고 샀는데 제 입술에는 더 주황빛으로 올라가서 비슷한 건 잘 모르겠어요 근데 발림성도 좋고 너무너무 예뻐요 제발 라카가 이 제품은 단종시키지 않길 바라요..",
    "text19": "저는 매트립치고 촉촉한편이리 느꼈어요!!\n흰끼돌줄알았는데 오히려 생각보다는 쬐끔 더 딥하고 제 입술색이랑 좀 비슷하더라구요?? 다른 색도 사보고 싶어요",
    "text20": "색이 이뻐서 갈웜에게 찰떡입니다!!\n가격도 괜찮아서 만족",
    "text21": "라카가 의외로 립도 괜찮다는 사실... 프라다 모 컬러랑 비슷하다던데 원본이 없어서 그건 모르겠으나 일단 정말 정말 괜찮으니 세일 때 고고",
    "text22": "입술 컬러랑 거의 동일해서 자주 사용중입니다. 모브빛 그레이플럼 색상이에요",
    "text23": "거의 제 입술색이랑 동일해서 베이스로 잘 사용하고 있는 제품입니다.",
    "text24": "겨쿨 다크인데 ㄱㅊㄱㅊ 채도 있는 거 바를 때 낮춰주는 용도로 손 자주 갈 듯 베리 어쩌고도 사야겠음",
    "text25": "색상은 힙생입사랑 유사하고 예쁜데 향기가 너무 이상해요\n왁스맛??ㅠㅠ",
    "text26": "라카에서 립 구매를 처음 해봤는데 상품 색과는 좀 다른 느낌이라서 조금 실망했어요",
    "text27": "컬러는 너무 예쁜데 향이 너무 역해요.. 왁스냄새? 가 너무 심한데 입술에서 안없어져서 잘 못쓸거같아요...ㅜㅜ  최소한의 마스킹이라도 했으면...",
    "text28": "라카는 뮤트색감들을 진짜 잘 뽑는 것 같아요.\n채도 완전 빠진 색감이고 명도가 있어서 그윽하고 무난하게 손이 잘 가던 제품이었습니다.\n\n살짝 딥한 감도 없지않아 있어요.",
    "text29": "일단 이때까지 구매해 본 립 중에 가장!!!!!! 분위기가 미쳤음……… 처음에는 어? 아파 보이나? 할 수도 있음 근데 보다 보니깐 아주 색깔이 야물딱짐 가을 뮤트는 무조건 구매하도록\n한 가지 아쉬운 점은 지속력이 너무 약함 그냥 물만 마셔도 없어짐 흠…… 그래도 색깔이 너무 예뻐서 봐줄 만함 아 그리고 입술 주름 부각이 심함 난 크게 신경 안 쓰이긴 했는데 그냥 참고하셈 이상임",
    "text30": "얼굴에 노란끼 거의 없는 여름뮤트 타입이고\n힙생힙사 사고 싶었는데 단종 이슈로 사게 된 제품이예요\n한 번도 써본 적 없던 색감에, 잘 안 바르는 매트 타입인데\n발라보니 너무 엄하지 않으면서 쿨톤도 바를 수 있는 예쁜 초코 브라운 립인 것 같아요 🤎\n전체적으로 발라도 원래 입술의 붉은 색이 안 쪽에 자연스럽게 비쳐서 둥둥 뜨지 않고, 원래 입술 컬러랑 비슷한 + 커버되는 립 펜슬을 같이 써주는 게 더 예쁜 것 같아요!!",
    "text31": "먼저 저는 가을뮤트(dull)이고 이런 색상 흔치 않습니다. 진짜 채도 낮은 죽어가는 색상?인데 바르면 분위기 있고 예뿝니다 솔직히 가을뮤트에게는 단독으로 바르는 것보다는 베이스로 바르고 다른 포인트 컬러 바르는 게 더욱 이쁜 거 같아요 다른 촉촉립이랑 같이 바르면 밀리는 현상 있습니다. 그렇지만 소장 가치👍🏻",
    "text32": "저 이거 너무 마음에듭니다 오버립 베이스로 최고에요 힙생힙사 대쳌템",
    "text33": "그레이쉬하면서 브라운 느낌 나는 베이스립입니당 여뮤긴 한데 잘 썻어요",
    "text34": "페리페라 힙생힙사 대체템 찾았어요 사실 이게 더 자연스러워요 쟁이려구요ㅠㅠ",
    "text35": "맨날 고민하다가 결국에 샀는데 진짜 맘에 들어요 ㅠㅠ 쿨톤이긴 한데 가끔 분위기 있고 싶을 때 베이스립으로 씁니다",
    "text36": "음 완전 만족스럽진 않아요\n일단 발림성과 냄새가 별로입니다 ㅜㅜ 크레파스 냄새나요",
    "text37": "음 매트한 립스틱 좋아하는데 매트한 립의 끝판왕인 것 같구요!\n약간 크레파스 냄새 나요..\n각질 잘 관리해서 발라야하네요\n색상은 마음에 듭니다.",
    "text38": "사실 색 때문에 샀던건데 힙생힙사를 구해서,,\n물론 이 자체도 이쁘긴한데\n솔직히 너무 매트하고 지속력이,,",
    "text39": "이게 제일 맘에 들어요\n모브끼 아예 없어요ㅋㅋㅎㅋㅋ\n근데 색은 너무.. 제 스타일이여서 만족해요",
    "text40": "라카 틴트 다 예쁘군요 ?… \n너무 많이 바르면 입술이 죽어보이지만 양 조절 잘하몀 너무 예뿌요!",
    "text41": "색 아주 예뻐요 ,,\n매트 립스틱 오랜만에 사봤는데 아주 마음에 듭니다",
    "text42": "색이 생각보다 진해서 아주 연하게 씁니당 엄청 부드럽게 발리고 각질부각 없고 각질 안 생겨요. 좋음",
    "text43": "화장을 자주 하지는 않지만 화장할 때마다 손이 잘 가는 제품임 다 쓰면 무조건 재구매🫶🏻 단종만 안 됐으면 좋겠음",
    "text44": "엄청 부드럽게 발려요\n매트인데 각질부각 없어서 좋아요 \n색 오버더토프랑 비슷해요",
    "text45": "전혀 모브색 아닌 것 같아요...너무 노래서 저랑 안 맞아서 아예 못 쓰고 있어요 ㅠ",
    "text46": "상세컷 보고 오묘한 색에 반해서 구매했는데 진짜 상세컷처럼 발색됨! 바른 직후에는 갈색처럼 보이는데 보라색이 조금씩 올라와서 오묘해짐🫶🏼 이렇게 독특한 색이 많이 나오면 좋겠음",
    "text47": "발라보고 생각했던 컬러보다 더 웜한 느낌이라 조금 실망했어요ㅠㅠ",
    "text48": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text49": "베이스립으로 바르기 좋았어요. 다른 리뷰처럼 냄새는 좀 그렇지만 다른 점은 다 좋았어요. 힙생힙사와 비슷하다는 리뷰를 많이 봤었는데, 힙생힙사보다 좀 더 모브빛이 난다고 생각하시면 될 갓 같아요.",
    "text50": "매트하지만 엄청 뻑뻑하진 않고, 우선 색상이 너무 예뻐서 ㅠㅠ 구매했어요",
    "text51": "발림성이 좀 아쉽고 엄청 매트해요 힙생힙사 대체품으로 구했는데 힙생힙사보다 좀 더 진 한 것 같아요",
    "text52": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text53": "발림성도 부드럽고 발색도 잘 되는데 냄새가,, 너무 안좋아요ㅜ,,",
    "text54": "좋아하던 베이스립이 단종이 되어서 대체품 찾다가 겨우 다시 정착했습니다 ㅠㅠ",
    "text55": "힙생힙사랑 비슷한 색이라 그래서 구매했는데 팔목 발색에선 힙생보다 연했는데 입술에 올리니 힙생보다 훨씬 진한 느낌이었어요 색은 그럭저럭 괜찮았지만 발림성은 너무 뻑뻑해서 조금 아쉬웠습니다ㅠ 향도 너무 별루에요ㅠ",
    "text56": "페리페라 힙생힙사 대체품이에요!! 가을딥 추천입니다.",
    "text57": "지속력은 매트립이라 기대는 안했어요 색상은 진짜 이쁨 양이 좀 적은듯",
    "text58": "색상은 제가 예상한대로 나타나구요 연한색 좋아하는데 진하지않고 이뻐요",
    "text59": "페리페라의 힙생힙사가 단종되서 찾다가 발견한 립인데 색이 거위 비슷하고 베이스립으로 좋습니다",
    "text60": "매트립이라서 각질부각은 있어요 ㆍ색상은 모브라서 톤다운된 자연스러운 색이에요 갈색빛도 돌고 브라운에 가까워요",
    "text61": "갈웜뮤트면 무조건 사세요!! 모브빛 많이 돌까봐 걱정햇는데 그렇게 많이 돌지도 않고 페리페라 힙생힙사 대체용으로 딱이에여",
    "text62": "생각보다 발색이 연한? 느낌..? 글규 덜 모브한 ..? 거같아용ㅎ",
    "text63": "생각보다 모브끼가 많이 도네요 근데 완전 뮤트해서.. 베이스립으로는 이뻐용 근데 또 좀 엄한느낌이 잇어서 퍼컬이 극극 뮤트시면 포인트립으로 쓰는게 나을거같아용",
    "text64": "사용감이나 발림성은 좋아요! 상세보다 좀 더 어둡고 생기 없는 색입니다",
    "text65": "최고의 립스틱 추천합니다 \n케이스도 동글동글 귀야워요..",
    "text66": "색이 일단 너무너무 이뻐요 딱 뮤트톤이 잘어울리는 사람한테 추천합니더",
    "text67": "색상이며 발림성이며 너무 마음에 들어서 두 통째 사용중이예요 차분한 느낌의 립 좋아하는데 포인트 컬러 바르고 눌러주기 너무 좋아요 최고..",
    "text68": "누디한 립스틱 찾고있었는데 너무 딱인 립스틱을 찾았어요!! 가을이나, 겨울에 톤다운 된 립스틱으로 분위기를 내고 싶으시다면 추천합니다!! 유튜브에 라카 립스틱 리뷰\n보시고, 맞는 색 구매하시는 거 추천합니당",
    "text69": "색상이랑 질감 표현이 너무 좋아요 쟁여두려고 세일 때 하나 더 구매했습니다 음영 표현에 딱이라 오버립 할 때 좋아요 쿨톤 뮤트톤 강력추천템",
    "text70": "발림성이라 색감은 너무 좋은데 겨울에 쓰긴 좀 건조해서 여름에 다시 사용하려구요",
    "text71": "생각했던 것보다 더 채도 낮고 어두운 색이더라구요,, 베이스로 쓰려고 샀는데 그렇게는 못쓸 것 같아용",
    "text72": "제가 찾는 진짜 메트립이에요 너무 맘에 드는데 겨울에 사용하면 건조함이 좀 심할것 같아요"
  },
  {
    "brand_name": "라카",
    "product_name": "라카 벌키 매트 립스틱 4g 10종",
    "price": "19000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021130103ko.jpg?l=ko",
    "review_name": "410 볼드 베리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000211301",
    "text1": "색상 너무 예쁘고 마음에 들어요 다른 색상 또 구매할 것 같아요",
    "text2": "라카 벌키 매트립스틱\n저는 매트립중에 제일 좋았어요!!!\n미끄덩거리는 그 특유의 질감도 아니고\n그렇다고 텁텁하지도 않고 아무튼 너무 좋아요\n지속력도 좋아요",
    "text3": "진짜 왕 매트해요 근데 단독으로 쓰면 진짜 은은한 혈색!! 너무 좋아",
    "text4": "- 색상\n: 볼드 베리\n\n- 후기\n: 매트 of 매트! 라카는 세일 안 하면 좀 비싼 축에 끼기 때문에 할인할 때 꼬옥 사세요! 저거 둘 섞어서 바르세요.. 꼬옥..\n\n- 만족도\n: 5점 중 5점",
    "text5": "겨울 딥/23호/채도 높은 색 안받음\n\n언제든지 가지고 다니면서 바를 수 있는 매트립을 찾아다니다가 발견한 요녀석,,\n틴트는 위생상 한 번 바르면 휴지로 닦아주고 다시 넣어줘야 하는게 번거로웠는데 립스틱이라 수정용으로 휘뚜루마뚜루 바를 수 있어서 좋았어요\n\n색깔은 딱 데일리로 바르기 좋은 색이었어요! 물론 딥톤 기준\n연하게 스머징하면 생얼립 같고, 레이어링하면 얼굴에 생기 넣을 수 있을 정도!\n비비드한 색은 절대 아님 아주 약간의 회기가 돌아서 분위기 있는 색감이에여\n\n냄새는 개인적으로 뭔가 달달한? 그런 향이 나던데 신경쓰일 정도는 아니었어요\n\n지속력은 뭐, 립스틱이라 음식 먹으면 지워집니다\n그 전까지는 잘 살아있어요\n착색은 없으요",
    "text6": "올영 할인기간에 좀 더 저렴하게 구매했어요ㅎㅎ\n완전 뮤트타입에 추천하는 립이에용 톤다운 립인데 분위기 있어 보이고 좋네용",
    "text7": "발림성 좋은데 각질부각 좀 있긴한듯..색은 마음에 들어요",
    "text8": "색감이랑 매트함 둘 다 너무 맘에 들어요 다 쓰면 계속 구매할 것 같아요",
    "text9": "원래는 매트만쓰는데 왜 이걸 이제사는지ㅜ 제가 겨쿨이라 진짜 이런 여리면서 느낌나는걸 찐짜 열심히 찾았는데도 포기했는데 오늘 보고 진짜 너무 후회ㅜㅜ",
    "text10": "생각보다 더 다크한 느낌이지만 톡톡톡 레이어링해서 바르면 이뻐요",
    "text11": "라카 엔비도 좋지만 베이스립이나 쌩얼립으로 쓰기 딱좋은 아름다운 겨닼데일리립이세요",
    "text12": "매트립인데 전혀 건조하게 느끼지지 않아요! 롬앤 모비쉬 바르고 이거 바르면 최공",
    "text13": "여름 겨울 할 거 없이 베이스로 깔거나 그냥 mlbb톤으로 쓰기 딱 좋은 색..💕 너무 아름다우세요 그냥",
    "text14": "진짜 너무 색상 만족해요 근데 엄마 루주냄새 나요 하지만 겨쿨 무조건 사!!!!!!!!!",
    "text15": "겨쿨 사세요 이거 걍 사세요 조아요 조으니께 사쉐용 ㅎㅎ 이쁘요",
    "text16": "할인 들어가서 좀 더 저렴하게 구매해서 만족합니다ㅎㅎ 생각보다 더 매트한데 지속력도 길고 색상 예뻐서 만족합니다",
    "text17": "예쁘다 히히 겨쿨병에 빠진 여쿨이라 이런 색상만 골라사는 중",
    "text18": "이거 진쯔아!! 너무 예뻐요!!ㅜㅜ\n여름뮤트-겨울다크 무조건. 무조건.\n일단 제형이 너무 가벼워서 바른 거 같지도 않고 발림성도 부드럽고 최고예요",
    "text19": "색상이 넘후너무 예쁨 쿨톤들 분위기 낼 때 바르면 굿굿~ㅇㅅㅇ",
    "text20": "세상에 진짜 너무 예뻐요\n일단 색감이 여름뮤트나 겨울다크면 무조건. 무조건 성공템이구요\n진짜 가볍게 발리고 요플레 현상이 아예. 안 생기는 립 처음 봐요",
    "text21": "진짜 ㄹㅈㄷ로 이상한 텁텁한? 냄새가 나지만 색깔 하나는 잘 뽑아서 삼",
    "text22": "쿨톤 립스틱이 갑자기 끌려서 샀는데 컬러 특이하고 좋아요~",
    "text23": "생각보다 색상이 쿨하고 딥해요 겨울쿨딥 데일리립으로 좋을거같아용",
    "text24": "매트한게 촉촉한 느낌이 있어서 뭔가 신기해요 전 매트맂이 잘 안어울랴수 아쉽긴하지만 색도 이뻐여",
    "text25": "뭔기 촉촉함이 있는 메트립 근데 보송함 발색력도 좋고 주름끼임니나 각질에끼고 부각시키는 것도없음 굿",
    "text26": "매트립스틱 중에서 제일 맘에 들어요 겨쿨 생얼립으로 좋아요",
    "text27": "좋아요 뮤트한데\n죽은색감이라 겨욹다크에게 딱입니다 \n세일 때 일부러 두개 쟁겻는데 물량 더 뽑아주세여.. 세일도",
    "text28": "딱 그냥 심플하게 바를거 없을때 바르면 딱이예요 근데 냄새가 좀 저한테는 역해요 하지만 이쁜걸 뭐",
    "text29": "입술에 발랐을 때는 각질부각이 좀 심해서 블러셔로 사용합니다 색상은 예뻐요",
    "text30": "보라색 자두색 찾기힘든데 너무 이쁨 ㅠㅠ\n19-21 겨쿨딥",
    "text31": "음… 별로에요.. 색은 뭐 나쁘지 않은데.. 냄새가 너무 안 좋아요.. 무슨.. 플라스틱 냄새? 고무 냄새?가 나고 발림성은 부드럽긴해요. 추천은 안 해여",
    "text32": "발림성도 좋고 무엇보다 어두운 여름뮤트색으로 찾고있었는데 딱 원하던 색이여서 너무 마음에 들어요"
  }
]