[
  {
    "brand_name": "릴리바이레드",
    "product_name": "릴리바이레드 스마일리 립 블렌딩 스틱",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018728708ko.jpg?l=ko",
    "review_name": "06 키득키득",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000187287",
    "text1": "저는 립라이너릉 사랑하는 코덕이에요.❤️\n\n 많은 립라이너를 찾아봤는데 릴바 할인 중이니까 드디어 샀어요. 저는 오버립을 좋아하지만 저는 21호 피부톤이거든요.\n\n 그래서 넘 밝은 핑크 어울리지 않고 여리여리한 입술을 싫어해요. 여름뮤트톤이라 분위기 있는 미지근톤 좋아해요~ 키득키득은 더샘 타로랑 되게 비슷해요. \n\n타로는 더 얇은 타입이라 외국 언니 스타일 립라이너 더 가능해요. 하지만 부드러운 오버립을 찾으시면 릴바 꼭 사세요 \n\n모브톤인데 너무 쿨하지 않거 보라빛이 없어요. 여름뮤트~미지근겨쿨분들에게 추천드려요!",
    "text2": "저는 립라이너릉 사랑하는 코덕이에요. 많은 립라이너를 찾아봤는데 릴바 할인 중이니까 드디어 샀어요.\n\n저는 오버립을 좋아하지만 저는 22호 피부톤이거든요. 그래서 넘 밝은 핑크 어울리지 않고 여리여리한 입술을 싫어해요. 여름뮤트톤이라 분위기 있는 미지근톤 좋아해요~\n\n키득키득은 더샘 타로랑 되게 비슷해요. 타로는 더 얇은 타입이라 외국 언니 스타일 립라이너 더 가능해요. 하지만 부드러운 오버립을 찾으시면 릴바 꼭 사세요\n\n모브톤인데 너무 쿨하지 않거 보라빛이 없어요. 여름뮤트~미지근겨쿨분들에게 추천드려요!",
    "text3": "유투버 분이 추천해 주셨던 브랜드인데 사용해 본 라이너 중에 제일 맘에 듭니다.3가지 구매했어요👍🏽",
    "text4": "쓰다 보니 좀 건조한 느낌이 있는데 입술색이랑 비슷해서 라인 그리기에는 좋아요 그리고 심이 얇아서 라인 그리기 쉬워요 조금 매트한 것만 빼면 만족하면서 사용하고 있습니다",
    "text5": "라이너로 사용하기 제격인 제품\n키득키득 색상 넘 예뻐요 ~~",
    "text6": "조금 진한가 싶은 생각도 드는데 베이스립으로 전체 펴발라서 쓸 수도 있어서 좋아요",
    "text7": "치크밤 상품상세에 예나님이 사용하신 립컬러 조합이 너무 이뻐서 똑같이 사봤는데 아주 찰떡이예요 부드럽게 잘발리고 간편하고 아주 좋아요!",
    "text8": "처음 구매해본건데 여쿨뮤트인 저에게 정말 딱맞는 색입니다! 발림성도 훌륭하고 잘그려져요! 부드럽게 잘발립니다 입술모양 교정하기 참 좋아요👍",
    "text9": "제 입술에 잘 맞아서 꾸준히 재구매 할 것 같아요\n지속력은 짧아요",
    "text10": "제 입술색보다 약간 어두운거 같아요\n자연스런 느낌이 좋아요",
    "text11": "립펜슬 종류별로 10 개이상 가지고잇는데\n릴바레 6호 진짜 이쁩니디",
    "text12": "색이 좀 진하네녀 저는 연항게 어울리는거같은데 색은 펭크 모브빝임",
    "text13": "가을되니깐 립이 계속 사고싶어지는,,\n립 제품명이 너무 취향이라 이미 많은데 안살수가 없었어요ㅋㅋ\n이번주부터 계속 약속있는데 주구장창 한번 발색해보겠습니다~~",
    "text14": "후기만 보고 구매했는데 만족스럽습니다. 별 다섯개 이상 주고싶어요~ 가격도 만족스러운 편입니다.",
    "text15": "매트하게 잘 밀착되고 진짜 입술색이랑 비슷하게 자연스러운 톤다운",
    "text16": "릴리바이레드 제품은 언제나 믿고 구매합니다 ㅎㅎ  고민없이 별 다섯개입니다ㅎㅎ 품질대비 괜찮은 가격입니다.",
    "text17": "릴바레 색이 좀 진하고 어둡게 나오는 편이라 입술 색 있는 분들에게 추천합니당",
    "text18": "색이 이뻐요 흔하지 않고 \n유니크함\n뮤트 보라핀쿠 모브의 정석",
    "text19": "색깔 너무 이뻐요\n릴바레 립 제품은 보장됨\n얘 1번으로 또 사려고요",
    "text20": "완전 돌아방구스입니다\n진짜너무좋아서 추천 꼭 드리고싶어요❣️",
    "text21": "와 미쳤도리도리 감자도리 너무 좋아서.계속 재구매할거예욤💚",
    "text22": "오버립 해주기에 좋고, 입술 본연 색과 비슷해서 좋았습니다.",
    "text23": "오버립 만들기에도 좋고 입술 혈색을 살려주는 데에도 좋네요.",
    "text24": "잘 없는 색이고 구각에 바르기 쉬운 쉐입이라 좋아요 부드러워요",
    "text25": "제 입술색이랑 완전똑같아요 그리고 릴리바이레드 밀키틴트 07호 옛날에 처음 제작해서 기획으로 줄때 주던 크레용이랑 색똑같아요",
    "text26": "촉촉하구 좋야용 근데 제가 자꾸 쓰면서 욕심나서 티나게 오버립해요ㅠ 욕심빼고 햐면 이쁘게 될거같야용",
    "text27": "색 이뻐요 입꼬리 확장시키는데 사용하거든요 근데 생각보다 티 안나서 좋아요"
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "릴리바이레드 스마일리 립 블렌딩 스틱",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018728708ko.jpg?l=ko",
    "review_name": "05 생글생글",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000187287",
    "text1": "기존 릴바레 립펜슬의 발림성을 좋아해서 구매했습니다 ~ 🖍️\n\n\n\n\n\n\n📍생각보다 발색이 너무 쨍해요 .. 😅\n형광기가 약간 도는 채도 높은 핑크랄까\n\n기존의 1호는 공식 발색샷에 비해 회기가 돌더니\n새로 나온 5호는 공식 발색샷에 비해 채도가 높네요\n\n저는 피부가 어두운 편이라 그런지 립라인 그리는 용으로 쓰기엔 자연스럽지 않고 튀는 느낌이었어요 ㅋㅋ ㅠㅠ\n브라이트톤만 쓸 수 있을듯한...\n\n\n\n\n\n\n\n📍발림성은 만족스러워요 기존 거랑 똑같음!!\n부드럽게 발리고 밀림이 없어요\n피부 표현을 촉촉하게 했을 때도 립매터를 발라서 입술 위가 실리콘 막이 씌워진것처럼 미끄러울 때도 잘 발려용\n\n지속력은 타 립펜슬이랑 비슷한 것 같아요\n딱 붙는 느낌은 아님 (딱 붙는건 하트퍼센트가 지존인듯..)\n\n\n\n\n\n\n\n💥총평 : 기존의 2호 색상을 정말 좋아하고 잘 쓰고 있어서 구매한건데 저랑은 안 맞네요 ㅠ ㅠ\n1호랑 5호를 섞은 색상이 나오면 좋을것같아요......",
    "text2": "기존 릴바레 립펜슬의 발림성을 좋아해서 구매했습니다 ~ 🖍️\n\n\n\n\n\n\n📍생각보다 발색이 너무 쨍해요 .. 😅\n형광기가 약간 도는 채도 높은 핑크랄까\n\n기존의 1호는 공식 발색샷에 비해 회기가 돌더니\n새로 나온 5호는 공식 발색샷에 비해 채도가 높네요\n\n저는 피부가 어두운 편이라 그런지 립라인 그리는 용으로 쓰기엔 자연스럽지 않고 튀는 느낌이었어요 ㅋㅋ ㅠㅠ\n브라이트톤만 쓸 수 있을듯한...\n\n\n\n\n\n\n\n📍발림성은 만족스러워요 기존 거랑 똑같음!!\n부드럽게 발리고 밀림이 없어요\n피부 표현을 촉촉하게 했을 때도 립매터를 발라서 입술 위가 실리콘 막이 씌워진것처럼 미끄러울 때도 잘 발려용\n\n지속력은 타 립펜슬이랑 비슷한 것 같아요\n딱 붙는 느낌은 아님 (딱 붙는건 하트퍼센트가 지존인듯..)\n\n\n\n\n\n\n\n💥총평 : 기존의 2호 색상을 정말 좋아하고 잘 쓰고 있어서 구매한건데 저랑은 안 맞네요 ㅠ ㅠ\n1호랑 5호를 섞은 색상이 나오면 좋을것같아요......",
    "text3": "상품설명에는 5호가 조금 어두운 핑크색이라 샀는데 실제러 와서 발라보니 핑크끼는 전혀없고 붉은색이네요.. 어둡지도 않고 밝아서 손이 잘 안갈거같아요..",
    "text4": "너무 예뻐요!! 패키지도 귀여워서 너무조아요 ㅠ\n릴리바이레드 사랑해요..",
    "text5": "유투버 분이 추천해 주셨던 브랜드인데 사용해 본 라이너 중에 제일 맘에 듭니다.3가지 구매했어요👍🏽",
    "text6": "발림성도 좋고 매트하지 않아서 립라인따기 넘 좋네요!! 강추",
    "text7": "부드러워 발림성이 좋아요 써본 라이너 중 단연 최고라고 할 수 있어요",
    "text8": "생각보다 발림성이 좋지않은... 금방 뭉게지네요ㅠㅡ.",
    "text9": "입술이 좀 도톰한 편은 아니고 적당한 편인데 아래 입술이 살짝 비대칭이라 한 번 사봤는데 만족하며 사용하고 있고 색이 예쁘고 발색도 잘 됩니다 그리고 좀 매트해서 블렌딩을 좀 빨리 해야할것 같아요",
    "text10": "촉촉과 매트함 중간정도!\n입술이 약간 어두운데 베이스로 바르기도 좋고\n블랜딩도 하기 편합니다\n슬림한 펜슬형식이라 파우치 공간차지도 적어서\n외출시 립 보정할때 유용해요",
    "text11": "6월부터 구매한 립제품에 너무 꽂혔어요. 컬러는 비교적 다 마음에 드는데... 오버립은 너무너무 어렵네요 ㅠ ㅠ",
    "text12": "이번에 구매한 제품은 이거예요. 더 이상 신상이 안나오면 좋겠어요 ㅠ ㅠ",
    "text13": "리뷰보고 구매해봤어요 발림성도좋고 맘에들어요~~\\~~",
    "text14": "리뷰보고 구매해봤어요 발림성도좋고 맘에들어요~~\\~~",
    "text15": "지속력도 좋고 부드럽게 잘발려요 생글생글 색상은 채도있는 립 바를때 오버립용으로 쓰기 좋아요",
    "text16": "색도 이쁘고 오버립하기 좋아요 부드럽게 발리고 지속력도 꽤괜",
    "text17": "생각보다 색이 밝아서 손이 잘 안가게 되네요 그래도 베이스로 바른다면 그냥저냥 바르고 다닐거 같아요",
    "text18": "악 너무 귀야워요!!\n발림성도 꽤 뻑뻑하지 않고 좋은 것 같고\n예뻐요 ㅎㅎㅎ",
    "text19": "립라이너는 지속이 너무 아쉽다는게 진짜 단점 ㅠ 색상은 생각보다 좀 더 밝은 코랄느낌 컬러였어요",
    "text20": "부드럽게 잘 그릴 수 있어서 좋습니다. 그런 만큼 지속력은 높지 않은 듯합니다. 색상은 핑크보다 코랄에 가까우며, 차분하다기보다는 밝고 선명하게 발색되는 편입니다. 봄웜 분들  중에서 이런 느낌 선호하는 분들께 적극 추천하고 싶습니다.",
    "text21": "먼가 화장품 냄새가 많이나요 ㅠ 립스틱 향 ? 좋은향은 아니에요 ㅠㅠ",
    "text22": "먼가 립스틱 바르는 느낌이에요 ㅠ 살짝 건조하네요 그리고 먼가 향이 좋지는 않아요 저렴하게 사용하기 좋은 라이너입니다 !!",
    "text23": "은근 크리미하게 발리는터라 지속력이 아주 조오금 아쉽습니다만 이 색이 너무 맘에 드네요. 쟁여둬야겟어요",
    "text24": "발림성 좋고 지속력 좋음. 색을 잘못 선택하긴 했는데 그럼에도 예뻤음. 추천",
    "text25": "진짜 잘 안 지워짐. 밥 먹어도 또렷하게 살아있음. 너무 맘에 듭니다. 완전 추천. 발림성도 부드러움.",
    "text26": "상품설명에 나온 피치핑크색상만 보고 삿는데 생각보다 오렌지스러움 ㅠ 다소아쉬움 ㅠ그치만 잘쓸거같음",
    "text27": "쿨톤 이라 쿨톤색으로 삿는데 다른 유명한제품들돛있지만 이제품도 못지않게 좋습니다",
    "text28": "물광 립 도전해보려고 리뷰보고 구매합니다 색깔은 일단 맘에 드는데 첨사보는거라 한달리뷰남길게요",
    "text29": "엄청 부드럽게 발리는데 잘 지워져요. 바르기 전에 립밤같은 걸 발라야 안 텁텁하데 발려요.. 색은 봄웜에게 잘 맞아용",
    "text30": "제가.입도 작고 입술도 얇고 경계선도 있는 편이라서 사봤는데 너무 이뻐용",
    "text31": "입술이 얇은 저에게 너무 좋고 색도 너무 이뻐요 ㅜ 자연스러워서 부담없이 쓰기 좋아요",
    "text32": "생각보다 살짝 매트해서 입술 촉촉하게 하고 바르시면 좋을 것 같아요"
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "릴리바이레드 스마일리 립 블렌딩 스틱",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018728708ko.jpg?l=ko",
    "review_name": "01 싱긋싱긋",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000187287",
    "text1": "두번째 구매인데 오버립할 때 유용하게 쓰고 있습니다. 발림성도 부드럽게 잘 발리고 오버립할때 과하지 않고 자연스럽게 표현이 되어서 좋아요~",
    "text2": "입술색이랑 비슷해서 너무 좋아요~~발림성도 좋고 너무 이쁘고 편하게 잘 그려져용^^",
    "text3": "전 이거 1년 넘게 쓰고 있어요 입술 크기 확장에\n젤 좋고 색상도 자연스러워서 잘쓰고 있어요",
    "text4": "24호 겨울다크-여름뮤트\n하트퍼센트 클라우디모브랑 비교하면\n회보랏기가 빠진 입술색에 가까운 베이지색\n클라우디모브 비우고 이것보단 회기 덜하고 자연스럽게 입술선 착색 커버할 수 있는 누디한 립펜슬 찾다가 싱긋싱긋 샀는데 너무 만족함. 피부톤이 어두워서 시중에 있는 베이지 립펜슬 사면 허옇게, 누렇게 떠서 빡쳤는데, 이건 자연스러워서 마음에 듦.재구매 의사 있음.",
    "text5": "릴바레 립 블렌딩 스틱 2호를 잘 써서 구매 .. 🖍️\n\n\n\n\n\n\n\n📍다른 립라이너에 비해 확연히 채도가 낮아요 ㅋㅋ\n2호 방긋방긋도 꽤 톤다운 된 편이었는데 1호 싱긋싱긋은 더 톤다운된 느낌? 진짜 차분한 인디핑크 색상이에요\n모브 느낌이 좀 들기도 해요 \n그래서 립라인에 은근히 그림자 넣는 느낌으로 확장시킬때쓰기 좋더라구요 색상 자체가 눈에 확 띄지 않으니까 ㅎㅎ\n\n저는 피부 자체가 어두워서 만족했지만\n피부 하얀 분들은 너무 어둡고 회끼 돈다고 느낄듯!!\n\n+ 아니 쓰다보니 너무어두워요 ㅋㅋ ㅠㅠ\n2호는 딱 좋았는데 1호는 메탈핑크같음 인디핑크가 아님\n\n++ 다시 또 써보니 마음에 듭니다 🥹\n따로 그림자 줄 필요 없이 음영과 립라인 커버를 한번에 하기에 좋은 색상이에요 아니 일단 이런 색 자체가 얘밖에 없음\n\n\n\n\n\n\n\n📍부드럽게 잘 그려지고 좀 짙어요\n그니까 .. 뭐라해야되지 .. 다른 립라이너보다 양이 많이 발린다는 느낌? 굵기 자체가 얇은 편이 아니라 그런걸지도......\n\n지속력은 그냥 무난했어요\n개인적으로 하트퍼센트 거가 지속력은 더 좋은듯\n\n\n\n\n\n\n\n💥총평 : 어두운 핑크 계열 립라이너 필요했던 분께 추천 ~~ 사진상으로는 잘 안보일텐데 실제로는 진짜 차이 많이 나요 타 로즈계열들이랑!",
    "text6": "✔️메이크업 할 때 입술에 가장 진심인 나,, 틴트를 브러쉬에 묻혀 한땀 한땀 그려주곤 했던 제가,, 뷰티 크리에이터 선우님이 추천하셨던 릴리바이레드 스마일리 립 블렌딩 스틱으로 광명 찾았습니다 ˁ῁̮ˀ\n\n먼저 립 블렌딩 스틱으로 립 라인을 그려주고 손가락으로 쓱쓱 해주면 요즘 딱 유행하는 고런 도톰~한 입술이 뚝딱!!!! 정말,, 저의 파우치 필수템이랍니다👍🏻 사진에서 저는 장미 베이지 느낌의 01 싱긋싱긋 컬러로 발라봤는데 자연스러워서 데일리로 바르기 완전 굿🩷 진짜 이름 그대로 스마일리임니다 ◡̎\n\n색상❣️핑크빛이 아주 살짝 감도는 차분한 말린 장미 베이지 컬러에요! 웜톤, 쿨톤 상관없이 찰떡으로 어울리는 색상인 것 같아요💛\n\n⭐️쿨톤부터 웜톤, 뉴트럴톤까지 톤별 맞춤 증명도 컬러 쉐이드로 색상이 세분화 되어있어 피부에 딱 맞는 립 메이크업을 할 수 있답니다 ˁ῁̮ˀ\n\n발림성❣️부드럽게 발리지만 한 번의 터치만으로도 피부에 딱 픽싱되어 정말 좋았어요,, 손가락으로 풀어주면 조금 더 자연스러운 표현이 가능하답니당\n\n➕매트한 마무리감이 건조하다고 느낄 수도 있어서 입술 피부가 약한 분들은 립밤으로 수분보습을 탄탄하게 채우고 글로시한 틴트로 보습막을 한 겹 덮어주는 방법도 좋은 것 같아유 ◡̎\n\n⭐️베이스 메이크업으로 입술을 한 번 정리해준 후 사용해주면 더 예쁘고 자연스러운 표현을 할 수 있습니당\n\n지속력❣️지속력은 말모,, 시간이 지나도 번지거나 하지 않고 깔끔하게 유지되더라구요!\n\n사용감❣️발색이 자연스러우면서도 덧바르면 색이 더 올라와서 원하는만큼 조절하며 바를 수 있고 도톰한 입술 표현이 정말 예뻐용 끈적임 없이 촉촉하고 가벼운 사용감이라 더 만족하며 사용하고 있습니다!\n\n저의 리뷰가 도움이 되었으면 좋아요👍🏻 한 번 눌러주세요 ʕ •ᴥ• ʔ",
    "text7": "요즘 누디한 아이 메이크업으로 눈은 깔끔하게 하되 아이돌처럼 가닥 속눈썹으로 눈을 확장시키고 라이트톤의 블러셔를 애플존에 블렌딩 시키고 애교살을 그리고 차오르게 하면서 립은 베이스립으로 오버립 하고 입술 안쪽부터 글로시립으로 탕후루 립을 만들어주며 중안부를 축소시키는 메이크업이 유행인 것 같더라고요. 그래서 최근 뷰티 유튜버들의 메이크업 튜토리얼을 보면 오버립 연출을 위한 제품이 빠지지가 않는데 제품력+가성비+트렌드 삼박자를 모두 갖춰 제가 제일 애정하는 브랜드인 릴리바이레드에도 립펜슬이 있길래 구매하게 되었습니다! 근데 이게 또 세일 기간이랑 겹치는 바람에 1호 싱긋싱긋 컬러가 계속 품절이 떠서 나름의 티켓팅 (?) 후에 겨우 주문할 수 있었습니다. 저만 모르는 핫템이었나 봐요. 컬러가 다양한데 저는 1호 싱긋싱긋 컬러가 모브 컬러라 여름 쿨톤과 가을 뮤트에 걸친 저한테 잘 어울리더라고요. 발림성도 뻑뻑하지 않고 부드럽게 잘 그려져서 너무 오버해서 그렸을 때 수정하기도 편하고 픽싱되고 나면 지속력도 좋습니다. 한 번 잘 그려 놓으면 안쪽에 지워진 부분만 덧발라주면 되니 편하네요. 역시 인생은 템빨ㅋㅋ 앞으로도 이런 편리한 상품들이 많이 나왔으면 좋겠어요.",
    "text8": "컬러그램 2호 / 4호\n싱긋싱긋 / 투크 희\n\n순서 입니다!\n\n어두운 립펜슬 사용해보고 싶어서 구매했는데\n적당히 어두우면서 마음에들어요!!\n제 입술이 푸른기가도는지 손에 발색한거보다 제 입술에서는 쿨한느낌으로 발색되서 맘에듭니다\n저는 립펜슬쓸때 약간 웜한거쓰면 매운거먹어서 주황느낌으로 되는데\n그렇지않아서 마음에들어요",
    "text9": "릴바레 립 블렌딩 스틱 2호를 잘 써서 구매 .. 🖍️\n\n\n\n\n\n\n\n📍다른 립라이너에 비해 확연히 채도가 낮아요 ㅋㅋ\n2호 방긋방긋도 꽤 톤다운 된 편이었는데 1호 싱긋싱긋은 더 톤다운된 느낌? 진짜 차분한 인디핑크 색상이에요\n모브 느낌이 좀 들기도 해요 \n그래서 립라인에 은근히 그림자 넣는 느낌으로 확장시킬때쓰기 좋더라구요 색상 자체가 눈에 확 띄지 않으니까 ㅎㅎ\n\n저는 피부 자체가 어두워서 만족했지만\n피부 하얀 분들은 너무 어둡고 회끼 돈다고 느낄듯!!\n\n+ 아니 쓰다보니 너무어두워요 ㅋㅋ ㅠㅠ\n2호는 딱 좋았는데 1호는 메탈핑크같음 인디핑크가 아님\n\n\n\n\n\n\n\n📍부드럽게 잘 그려지고 좀 짙어요\n그니까 .. 뭐라해야되지 .. 다른 립라이너보다 양이 많이 발린다는 느낌? 굵기 자체가 얇은 편이 아니라 그런걸지도......\n\n지속력은 그냥 무난했어요\n개인적으로 하트퍼센트 거가 지속력은 더 좋은듯\n\n\n\n\n\n\n\n💥총평 : 어두운 핑크 계열 립라이너 필요했던 분께 추천 ~~ 사진상으로는 잘 안보일텐데 실제로는 진짜 차이 많이 나요 타 로즈계열들이랑!",
    "text10": "요즘 누디한 아이 메이크업으로 눈은 깔끔하게 하되 아이돌처럼 가닥 속눈썹으로 눈을 확장시키고 라이트톤의 블러셔를 애플존에 블렌딩 시키고 애교살을 그리고 차오르게 하면서 립은 베이스립으로 오버립 하고 입술 안쪽부터 글로시립으로 탕후루 립을 만들어주며 중안부를 축소시키는 메이크업이 유행인 것 같더라고요. 그래서 최근 뷰티 유튜버들의 메이크업 튜토리얼을 보면 오버립 연출을 위한 제품이 빠지지가 않는데 제품력+가성비+트렌드 삼박자를 모두 갖춰 제가 제일 애정하는 브랜드인 릴리바이레드에도 립펜슬이 있길래 구매하게 되었습니다! 근데 이게 또 세일 기간이랑 겹치는 바람에 1호 싱긋싱긋 컬러가 계속 품절이 떠서 나름의 티켓팅 (?) 후에 겨우 주문할 수 있었습니다. 저만 모르는 핫템이었나 봐요. 컬러가 다양한데 저는 1호 싱긋싱긋 컬러가 모브 컬러라 여름 쿨톤과 가을 뮤트에 걸친 저한테 잘 어울리더라고요. 발림성도 뻑뻑하지 않고 부드럽게 잘 그려져서 너무 오버해서 그렸을 때 수정하기도 편하고 픽싱되고 나면 지속력도 좋습니다. 한 번 잘 그려 놓으면 안쪽에 지워진 부분만 덧발라주면 되니 편하네요. 역시 인생은 템빨ㅋㅋ 앞으로도 이런 편리한 상품들이 많이 나왔으면 좋겠어요.",
    "text11": "두번 째 구매인데 오버립 메이크업할 때 좋아요~ 부드럽게 발리고 지속성도 좋습니다.",
    "text12": "너무 좋아서 두 번째 구매해요. 이거 다 쓰면 또 구매 하러 올 거예요. 잘 쓸게요.",
    "text13": "두번째줄 왼쪽이 싱긋싱긋이에요\n위에는 컬러그램 2호 4호\n밑줄 오른쪽은 투크 희 입니다\n원래는 컬러그램 잘 썼는데 요즘은\n싱긋싱긋이랑 희만써요\n싱긋싱긋이 입술색이랑 진짜 비슷해서 어두운데도 손이잘가더라구요\n재구매의사있어요",
    "text14": "2가지 컬러 구매했는데 회끼섞인 뮤트한 컬러인건 마음에들지만 오버립하기엔 색이 좀 다크해요ㅠ 피부톤이 좀 어두운 분들이 사용하기 더 좋을거같긴해요.",
    "text15": "색감보자마자 이건 가을뮤트꺼겠다 싶어서 샀어요! 약간 매트하고 픽싱되는 제형이라 지속력은 긴편인데 색감이 입술외곽에 사용하기엔 좀 다크한 느낌이 있더라구요ㅠ",
    "text16": "자주 쓰고 있어요.👍🏼 제 입술이 도톰한 편이라 펜이 두께감이 있어서 제 입엔 잘 맞는 것 같아요! 색상도 넘나 제 취향입니다.😍 롬앤 글로스 05딤모브랑 같이 발랐는데, 색상 조합 괜찮은 것 같아요👏🏼",
    "text17": "색상은 예쁜데~ \n깎아 쓰는 립라이너가 흔들림도 없고 좋은 것 같아서 아쉽네요, 🤔",
    "text18": "발림성이 되게 좋다고 느꼇어용 매트보다는 부드러운 느낌이라 블랜딩도 잘되구요! 발림성이 매끄러운 편인만큼 지속력은 중간정도였습니다 \n생각보다 컬러가 뮤트해서 예상했던 컬러감은 아니였는데 웜톤빛 쿨톤빛 둘다 같이 쓰기 무난해서 잘 활용할 수 있을 것 같아요!",
    "text19": "매트하다기엔 살짝 촉촉하고 블렌딩이 아주 쉬워요 립바르기전 내 입술색같은 +그림자색이라 애용합니다 립라이너 다 쓰기 어려운데 3개째 쓰고 있고, 꼭 한개는 쟁여둬야 마음에 안정이…. \n유명한립라이너는 다써봤지만 이거 대체템은 못발견했어요\n절대 단종시키지말아주세요",
    "text20": "이 제품은 진짜 GOAT. 뭔가 내 입술색 같으면서 입술라인을  커버해주면서 확장 시켜주는데 그 틴트와 어우러졌을 때 붕 뜨는 컬로 바뀌지도 않고 진짜 내 입술이 커진듯한 그림자 립라인으로 만들어주고 이제는 없으면 안되서 꼭 한개는 쟁여두는 제품!! 1호싱긋싱긋 절대 단종 안됩니다.",
    "text21": "계속 사용중이에요 !! 자연스럽게 입술 라인 넓혀주어요 ㅎㅎ 색상도 톤다운된 핑크라 입술라인에 바르기 딱이에오!!",
    "text22": "이 색상 사려고 재입고 기다렸어요\n유명한 이유가 있네요\n오버립 연출할려고 다른거 발라보면 경계 은근 선명해서 올드해보였는데 색상이 진짜 문제였나봐요\n너무 밝지도 어둡지도 않은 색상이 중요\n원래 내 입술같은 싱긋싱긋 왕추천!",
    "text23": "유투버 분이 추천해 주셨던 브랜드인데 사용해 본 라이너 중에 제일 맘에 듭니다.👍🏽👍🏽",
    "text24": "요즘 립펜슬 이것저것 다양하게 사용해보고잇어요\n요건 타브랜드들 1호 컬러들이 주로 웜톤 베이지빛인거 치고는 좀 회기가 돌더라구용 그래서 오옷 햇는데 막상 바르고 나니 딱 피부톤에 잘어울리도 뜨지 않도라구요 \n얇고 매트하지 않게 부드럽게 발리는 편이에요",
    "text25": "ㅋㅋㅋ저 립라이너 진짜 많거든요?\n맥,몰피,부르주아,더페이스샵,하트퍼센트,바닐라코,페리페라근데 다안쓰고 요거만 써요 색깔도 진짜 딱이고요 \n음영컬러 안써도 음영이랑 입술확장 전부 가능하고요 이거 단종되면 안되고요 두개 쟁여놨는데조만간 또 사놓을 예정입니다. 진지함요 싱긋싱긋은 무족권이에요",
    "text26": "하트퍼센트를 시작으로 여기저기에서 립펜슬이 굉장히 많이 나오고 있네요. 그간 쓰던 립펜슬 유통기한이 슬슬 다 되어가서 새로운 제품을 찾던 차 릴리바이 제품이 좋다고 해서 구입해봤습니다.\n아직 사용해보진 않았는데 손등발색만 봤을 때는 기존에 쓰던 것보다 좀 더 붉은 기가 빠진 느낌이라서 마음에 들어요.",
    "text27": "다들 써보길래 사봤는데 진짜 넘무 예뻐요 짱쩡조아우우ㅎㅎㅎㅎ",
    "text28": "입술 색이랑 비슷해서 라인을 따고 내 입술처럼 자연스러워요 지워짐이 안 심해요. 근데 냄새가 약간 공장 냄새나요 그거 제외하면 너무 만족스러워요",
    "text29": "저는 아직 립라인 초보인데 초보이신분들에겐 어려우실거 같아요 왜냐!! 너무 두꺼워서 립라인 확장할때 너무 홍두깨가 돼서 초보이신 분들은 비추",
    "text30": "건조함 색은 진함 약간 오버립 외국언냐들처럼과하게할수잇음 굿굿야 .",
    "text31": "어디선가 립펜슬로 이거 엄청 추천하길래 샀는데 크기가 커서 정교하게 그리기엔 좀 별로인듯",
    "text32": "매트한편이고 블렌딩이 아주 쉬워요 립바르기전 내 입술색 같은 +그림자색이라 애용합니다 립라이너 다 쓰기 어려운데 4개째 쓰고 있고, 꼭 한개는 쟁여둬야 마음에 안정이…. \n유명한 립라이너들도 다 써봤지만 이거 대체템은 못 발견했어요\n절대 단종시키지말아주세요",
    "text33": "립라이너 색깔 예쁘고 발님성도 좋고 착색도 잘 가려져서 좋아요",
    "text34": "색이 예뻐요 굵기도 적당해서 좋아요!\n생상이 다양해서 좋네쇼",
    "text35": "아주아주 좋아서 재구매했어요!! 쫌 어둡긴한데 색이 너무 밝으면 립펜슬 역할을 하기 어려워서 적절해서 좋아요\n지속력도 말리면 나쁘지않고 괜찮네여",
    "text36": "이색깔 왜 지금알았나 싶을 정도로 너무 좋아요\n제발 단종되면 안됨 ㅜㅜㅜ진짜 완전 자연스럽고 립베이스겸 립펜슬용으로 아아주 좋슴니다",
    "text37": "색깔 너무 괜찮네요 딱 찾던 색입니다! \n질감도 매트해서 잘 안지워져서 좋습니다 ㅠㅠ",
    "text38": "어뮤즈랑 릴바랑 샀는데 둘 다 색감은 비슷 하지만 릴바가 조금 더 가을의 분홍 느낌입니다. 그래서 손은 더 가고 지속력, 발림성, 제형, 색상 모두 마음에 들고 각질, 주름 부각도 없이 단독으로도, 다른 립제품 바탕으로도 쓰기 좋을 듯 합니다.",
    "text39": "저 이거 너무 좋아해서 3~4통은 쓴 것 같아요 색깔 입술색이랑 비슷해서 자연스럽고 좀 누디하게 바르고 싶을 때는 저는 이거 단독으로도 발라염",
    "text40": "다른 립펜슬은 너무 튀어서 손이 안 갔는데 릴바레는 실제 입술색이랑 비슷해서 좋아요",
    "text41": "다른 립펜슬은 너무 튀어서 손이 안 갔는데 릴바레는 실제 입술색이랑 비슷해서 좋아요",
    "text42": "발림성 좋은 거 찾으시는 분들한테는 추천할게요 뻑뻑함없이 스무스하게 발색돼요 저는 아랫입술 오버립 하는데먼 써서 금방 지워지지는 않네요 대신 외곽 착색 없애기엔 색이 탁하고 어두운 편이라 오히려 돋보일 수 있어요! 그리고 다이소 태그 멀티 컨투어스틱 누드 로지랑도 색 꽤 비슷해요! 다이소보단 얇아서 그리긴 편하고요 \n\n👉🏻 부드러운 발림성 + 아랫입술 오버립에 ㅊㅊ",
    "text43": "제가 정말 좋아하고 단종 안됐으면 하는 립제품이 아니나 다를까 단종이 되어 그동안 정말 많은 매트 립제품을 구매하고 잊혀졌는데\n찾았습니다!! 지금 3번째 사용중인 싱긋싱긋\n입술 라인 경계선 코팅(?)을 기가막히게 해주고 입술 도배를 새로 해줍니다 정말 미라클 매번 사용할때마다 감탄이 느껴지는 제품입니다!",
    "text44": "두번째 구매에요 입술 확장시키는건 이만한게 없는듯... 이거 다쓰면 또살거에요",
    "text45": "립블렌딩할때 이거만란게없음 되게좋음 다사세요!! 강추",
    "text46": "립제품명이 넘 귀여어서 안 살수가 없었어요!\n이미 립제품 두통에 안뜯은것두 넘쳐나는데!! 패키지에 적혀있는\n제품명때문에 귀여워서 못 사용할거 같아요><\n소장하려구용",
    "text47": "6ㅡ7월 너무 과소비했네요. 립만 이만큼을 구매하고.. 반성중이예요.",
    "text48": "6ㅡ7월 너무 과소비했네요. 립만 이만큼을 구매하고.. 반성중이예요.",
    "text49": "이번에 아주 올영을 다 털었어요. 컬러 예쁘고 맘에드네요.",
    "text50": "입술이얇아서 슬픈 저는 인생템을 만낫습니다 엄마도 좋다고 씀",
    "text51": "이번에 아주 올리브영을 털었네요ㅠ ㅠ 제품을 200개 정도는 구매했나봐요 .. 근데 샘플 하나가 없네요.",
    "text52": "입술 색이 평소 있는 편이라, 립펜슬만 베이스로 사용하려고 구매해봤어요! \n색상이 생각보다 벽돌색이어서 제게는 어울리지 않아 아쉬웠습니다. 입꼬리에 음영 넣는 용도로만 사용할 수 있을 것 같아요.",
    "text53": "여름뮤트인데 한 70-80정도 잘 맞는듯? 생각보다 가끔 웜하게 올라오기도 하지만  신경 쓰일 정도 아님 생각보다 조금 매트 함 뻑뻑 하다고 느낄 수 있는데 거슬릴 정도는 아님 그래도 부서질 수 있으니까 조금씩 빼서 그려야함!",
    "text54": "친구 추천으로 구매하게된 제품이에요! 입술색이랑 비슷해서 자연스럽게 오버립 연출할 수 있었어요 발림성도 좋고 지속력도 괜찮은 편입니당 근데 끝이 뭉툭해서 세밀한 표현은 어렵더라구요 만족하면서 사용하고 있어요 ㅎ",
    "text55": "어떤 유튜버분이 이 립펜슬만 사용해서 따라구매해봤어요!! 여쿨한테 딱이네요",
    "text56": "유튜버가 이립펜슬만 쓰길래 따라서 구매해봤어요 진짜 자연스러운 색상이고 넘맘에들어요",
    "text57": "후기만 보고 구매했는데 만족스럽습니다. 다음번에도 재구매할 것 같습니다. 가성비 가심비 모두 좋습니다 ㅎㅎ",
    "text58": "릴리바이레드 제품은 역시나 입니다. 정말 너무좋습니다 ㅎㅎ 가성비가 너무 좋은 것 같습니다.",
    "text59": "오 펜슬의 크기가 립라이너를 자연스럽게 그리기 딱죠아요 다만 지속력은.... ㅎㅎㅎ",
    "text60": "너무 만족스러움.. 너무 진한거 아닌가 생각했는데 딱 내 입술색이랑 어우러짐",
    "text61": "음영 겸용으로 쓰기 좋음\n다크 타입 추천합니당 발림성도 갠춘",
    "text62": "인생템입니다!! 다음번에도 재구매할 것 같습니다. 가격도 만족스러운 편입니다.",
    "text63": "입술라인 좀 어둡게 따고 싶었는데 제 입술에 너무 자연스럽게 올라와서 만족스러워요",
    "text64": "채도 싹 빠진 핑크라서 음영 + 베이스 + 립 라인으로 두루두루 사용하기 좋아용",
    "text65": "정말 찐후기 입니다 ㅎㅎㅎ 정말 너무좋습니다 ㅎㅎ 품질대비 괜찮은 가격입니다.",
    "text66": "입술라인 그리기에 딱 조아여! 컬러도 그렇구 발림성도 부드럽게 잘 발린댜링",
    "text67": "내 입술색같은 색과 그림자같은 느낌이 같이 있어서 좋아요 립펜슬 다쓰기 어려운데 재재재구매중입니다",
    "text68": "회기 가득한 핑크색이에요\n혜림쌤 영상보고 샀는데 만족합니다!",
    "text69": "진짜 7291973번째 재구매중 평소 모브립을 써서 이거로 립라인 따면 그냥 제입술같아요 주변에서 필러맞았냐고 엄청무러봄",
    "text70": "2년째 쓰는 ! 이거 없으면 립이 너무 조곰해용 그려주고 슥슥 바르면 입술 두꺼워집니다",
    "text71": "입술색이라 비슷해서 자연스럽게 오버립하기 좋고 가격도 합적이라 맘에 들어요",
    "text72": "립라이너로 쓰는중인데 너므좋아요 자연스럽게 오버립돼요",
    "text73": "색상이 제일 마음들어요. 굵기가 굵은편이라 세심하게 그리기 힘들지만 전반적으로 만족합니다",
    "text74": "립라인 그리기에 색이 적당합니다. 좀더 얇으면 라인 그리기 더 편할 거 같아요",
    "text75": "완전 최고 여뮽이라 시중에 나오는 립펜슬은 살짝 밝아서 얼굴에 동동 뜨는 느낌이 있었는데 이건 회끼가 돌고 살짝 어두워서 입술 색 죽이기도 좋고 차분함ㅠㅜㅜ최고❤️❤️",
    "text76": "오버림 하기 좋은 색상입니다. 좀더 슬림하게 나왔으면 쓰디 더 편할거갘아여",
    "text77": "너무좋음 뮤트톤인데 라이트 완전 안 받는 피부라 다른 립펜슬들은 너무 밝아서 입술만 둥둥 떴는데 이건 색이 뮤트하고 적당히 어두워서 베이스립이랑도 잘 어울림 최고왖전최고!!!",
    "text78": "친구랑 같이샀어요..! 맨날쓰는거보니 좋나봐요! 오버립하기 좋대요!!",
    "text79": "진구랑 같이샀어요. 엄청 뮤트한 핑크래요!! 좋아하는것같았습니다ㅋㅋㅋ",
    "text80": "아니 제가 원래 쓰던 립펜슬은 입술이 지워지면 경계선이 너무 잘보여서 안쓰고있었는데 릴바 립펜슬 친구꺼 한번 쓰고 마음에 들어서 바로 샀어여 진짜 티도 안나고 제 입술 같아요 그리고 진짜 가성비고 무엇보다 제일 중요한 경계선이 하나도 안보임ㄷㄷ",
    "text81": "원래 쓰던 립펜슬이 다 떨어져서 급하게 구매했는데 배송도 빨리 오고 가격도 저렴해서 너무 좋았어요 처음 사보는 제품이라 걱정 반 기대 반이었는데 걱정한 제가 바보같아질 정도로 너무 예뻐요…색이 진짜 예쁜 거 같구 너무 마음에 들어요 다 쓰면 재구매 의사 200% 있어오",
    "text82": "아쉬운 점도 많은 제품이지만 진짜 오직 색상 하나때문에 계속 재구매하고 또 재구매하는 제 인생템이에요... 정착하면서도 혹시나 이거 단종될까봐 계속 비슷한 색 있나 찾는 중인데 이만한게 없어요오 ㅠㅠㅠ",
    "text83": "픽싱력이 좋고 립라이너로 쓰기 좋아요! 색도 자연스럽습니다!",
    "text84": "발림성 좋고 픽싱력 좋아요! 핑크립 바르기 전에 베이스로 정리해주기 좋습니다!",
    "text85": "가격이 저렴한뎇ㅊ퀄리티가 왜이렇게 좋지 ... 새로나온색 또 사야쥐",
    "text86": "톤 안타고 무난하게 쓰기 좋은 색상이고 케이스 튼튼하고 견고해요",
    "text87": "립 라이너는 첨 사용해보는데 확실히 정리된 느낌이 들어서 잘 구매한거 같아요",
    "text88": "평소 조아하는 뷰티인플루언서님 추천으로 구매했어요 과학지 않게 오버립용으로 잘 씁니다",
    "text89": "조금 매트한편, 근데 색감은 입술색에 가까워서 아주 만족하며 또 구매해서 사용할 계획",
    "text90": "이거 가을웜한테 아주 퍼펙트 피부톤에 잘 맞아서 자연스러운 립표현 가능",
    "text91": "제 인생템 되어버림\n걍 입술색… 자연스럽게 오버립 가능… \n형광끼 흰끼 그런 거 없이 입술착붙",
    "text92": "다섯통째 쓰고 있는 최애 립라이너에요. 이거만큼 블렌딩 잘되고 자연스러운거 못찾았습니다",
    "text93": "잘 없는 색이고 구각에 바르기 쉬운 쉐입이라 좋아요 부드러워요",
    "text94": "두껍게 발리고 사용하자마자 앞부분이 잘라져있었는데 그 귀로 사용감이 별로고 풀라스틱 향이남",
    "text95": "앞 부분이 부러지면서 제형이 꾸덕해지더니 플라스틱 냄새가 남",
    "text96": "핑크 뮤트 립펜슬 찾으시면 싱긋싱긋 좋아요. 입술외곽 어두워서 완전 커버하고 싶으시면 추펀",
    "text97": "가을뮤트가 핑크립 바르고 싶을 때 베이스로 좋아요. 지속력도 좋아요",
    "text98": "색도 이쁘고 발리기도 잘 발리는데\n지속력이 너무너무 짧아요 ㅜㅜ 픽싱도 안되구...\n재구매는 안할것같습니다",
    "text99": "베이스로 까는 건 조금 그랬어요!\n대신 전 오버립할 때 쓰려고 산 거라서 매우 만족합니당\n매트한 느낌이고 지속도 오래돼서 너무 좋아요!! 다 쓰면 재구매 할 겁니당",
    "text100": "무난합니당 입술색이랑 비슷해서 자연스럽게 오버립 가능해요",
    "text101": "색깔이 ㅈㅉ 내 입술 같아서 완전 자연스러운 오버립 가능 ㄴㅇㅅ🥰",
    "text102": "지속력은 별로 안 좋아서 계속 수정해줘야됨\n그래도 컬러가 미침\n단종되면똥쌈",
    "text103": "색깔 너무 예쁨 입꼬리 오버립 하기에는 뚱뚱해서ㅜ어러워오",
    "text104": "이거 없으면 못삼\n단종되면안됨!!\n지속력이 좋은 건 아닌데 이런 색 다른데서 찾기 어려움",
    "text105": "색이 되게 좋네요 오버립하기 엄청 좋을 것 같아요 \n그림자같은색이라 자연스러워요 베이스립으로도 괜찮은거같아요 근데 좀 매트해서 각질부각이 약간 있어요",
    "text106": "여름뮤트 립커용으로 아묻따 추천 사세요 스틱 색상은 어두워보이는데 바르면 딱이에요",
    "text107": "매우 매트 하네용~ 두꺼워서 바르기 어렵다는 후기 많았는데 저도 그랬어요~",
    "text108": "처음에는 너무 어둡고 회색 기운이 많이 돌아서 립라이너로 쓰기 탁하다 싶었는데 계속 사용하다보니 특유의 매력이 있네요",
    "text109": "유튜버 추천으로 구매해보았는데 많이 어둡네요.. 저는 입술에 음영 주는 스타일은 아니어서 그런가봅니다. 베이스립으로 테두리에 바르려고 했는데 그러기에는 굉장히 많이 어둡습니다..",
    "text110": "이것만큼 제 입술 색과 비슷한 거 없어요 재구매 5번할 거예요 ㄹㅇ",
    "text111": "사자마자 잃어버림 넘 우울해 정말 예쁜 펜슬라이너인데… 나에게 돌아와주련… 이거 진짜 자연스럽고 예뻐요",
    "text112": "약간 매트하긴하지만 내입술 색깔 그대~로 자연스럽게 그려진다는게 매력적이네요. 재구매 의사 100%",
    "text113": "발색이 은근 진하게 되는 편이예요\n완전 딱딱! 한 제형은 아니라\n힘조절 필요합니당",
    "text114": "생각보단 매트하지만 자연스럽게 발리는 정도나 입술과 어우러지는 느낌이 너무 만족스러워요",
    "text115": "뮤트한 느낌의 베이스로 사용하기 좋아용\n근데 색감이 은근 어두워서 진하게 칠하면\n옛날에 유행하던 립라이너? 루주? 그런 느낌이 나요😅",
    "text116": "발색도 좋고 오버립하기 좋아요 대신에 지속력은 그리 길지않은거같아요 가격도 저렴하고요",
    "text117": "솔찍히 제스탈은 아니에요 너무 두껍고 색상이 어두워서 ㅠㅠ",
    "text118": "모든 립에 자연스럽게 어울리는 제품이네요~^^ 넘 좋아요 싱긋싱긋",
    "text119": "타사 제품도 써봤는데 이 제품이 색상이 딱 자연스러워서 재구매했어요!",
    "text120": "발림성만 좋아요\n컬러나 제형이 본 립 바르면 따로놀아요\n이상함 ..",
    "text121": "오버립하기 좋은 펜슬이에요 지속력도 좋고 확장하기 좋아요",
    "text122": "진짜 대박이에요 항상 얇은 입술이 스트레스여서 사봤는데 친구들아 제 사진보고 필러 맞은 줄 알았대요 ㅇ",
    "text123": "겉도는 느낌 좀 있어요 \n안이 비치는 립글로스 바르면 \n진짜 웃기게 됨",
    "text124": "조금 어두웠음 했지만 아녔어요 그라도 넘 이쁘고 좋습니당 !!",
    "text125": "몇 통째 쓰는지 모르겠는... 저의 애착템 입니다 ㅠㅠ 이거 없으면 화장 못해요 정말",
    "text126": "재구매했어요ㅎㅎ 색상이 제 입술에 딱 맞고, 발림은 약간 뻑뻑하지만 괜찮아요!",
    "text127": "색상도 맘에 들고 립 라인 정리 할때는 무조건 사용해요!!\n편하게 잘 그려지고 쉽게 부러지지도 않고 부드럽게 잘 발려요!!",
    "text128": "이게 제 입술색이랑 똑같아서 벌써 몇 통째 구매하는 건지 모르겠어요 ㅠㅠ n번째 구매템 입니다.... 립라이너지만 적당히 촉촉하고 부드러워서 건조해지지 않아요!!",
    "text129": "생각보다 립라인바르기에 진한 색이라 손이잘안가용! ㅠㅠ",
    "text130": "립펜슬을 이렇게 바닥 보이게 쓴 적은 처음인 것 같아요 색상도 발색도 립이랑 어우러짐도 아주 만족!!",
    "text131": "제 생각보다 조금 진했어요! 연한립 바를때는 입술이 너무 진할것같은..?",
    "text132": "갈웜뮤트인데 이거 진짜 요물이에요.. 몇통째 쓰고 있는지도 모르겠어요 입술색이랑 찰떡 입니다",
    "text133": "몇 통째 쓰는지... 진짜... 너무너무 좋아하는 립펜슬이에요! 이게 제 입술색이랑 똑같고 뮤트이신 분들은 여름이랑 가을 상관 없이 한 번 써보세요 ㅠㅠ",
    "text134": "제가 무려 립펜슬을 재구매하게 될 줄이야.. 요거 발림성도 좋고 지속력이 길진 않지만 그래서 수정해줄 때 요긴합니당",
    "text135": "세일 때마다 쟁여두고 쓰는템인데 진짜 무난하면서도 색 이뿌고 쩡잉요",
    "text136": "오버립할려고 구매했는데 자연스럽게 오버립되서 좋아요.",
    "text137": "립펜슬 처음써보는데 자연스럽게 립라인 그리기 좋네요! 냄새는 좀 별로에요ㅋㅋㅋ",
    "text138": "뮤트이신 분들은 1호 사용하세요 진짜 구원템, 찰떡템 입니다... 몇 통째 재구매해서 쓰는지 모르겠어요 ㅠㅠ",
    "text139": "항상 립라이너는 요거밖에 안 써서 또 구매한 제품인데 역시 너무너무 조아요 립 지속력 짱",
    "text140": "제 입술색이랑 그냥 딱이에요..... 너무 예쁘고 발림성도 좋아요!!!",
    "text141": "입술 색이 원채 없는지라 싱긋싱긋으로 라인 따면 원래 입술 확장된 것 처럼 너무 자연스러워서 항상 잘 쓰규 있어용",
    "text142": "립스틱 바르기 전에 라인 따기 좋아요ㅎㅎ 색도 적당해서 티나지 않음",
    "text143": "립 블랜딩이 너무 잘 되어서 너무 신기하고 이거 왜 지금샀나 싶어오",
    "text144": "너무너무 이뻐요 근데 좀 아쉽다고 생각한점은 지속력이 좀 낮아용",
    "text145": "쿨톤 오버립에 쓰려고 샀어요. 입술 외곽이 좀 어두워서, 너무 밝은 색 보단 이걸 쓰면 조금 더 자연스러운 느낌이 듭니다",
    "text146": "발림이 좋고 오버립 만들고 싶으신분 오버립 만들기 좋아용 지속력도 나름 오래 가는거 같아욘",
    "text147": "여뮽 추천템이래서 구매했는데 생각보다는 어두워요\n지속력은 틴트보다 좋아요",
    "text148": "오버립하기에 좋습니다. 자얀스럽게 발색이 되고 지속력이 좋아요",
    "text149": "너무좋은거같아요 저는 오버립을좋아해서 더 좋은거같아요 색깔도이쁘고 지속력도꽤잇어요 립바를때 자연스럽게 스머지되요",
    "text150": "색상이 이쁩니다. 발림성도 좋고 지속력도 좋아요. 추천합니다",
    "text151": "다들 후기가 좋길래 시켜봤는데 \n핑크립을 좋아하는 여름 뮤트라면 이걸 쓴 뒤에 맥 파우더 키스 같은걸 발라주신 후 마지막에 글로스로 마무리해서 써주세요!! \n얇은 입술인데 진작 살 걸 싶었습니다 ㅎ",
    "text152": "입이 작아서 오버립할때 윤곽 잡으려고 구매했습니다. 나쁘지 않은 수준이예요."
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "릴리바이레드 스마일리 립 블렌딩 스틱",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018728708ko.jpg?l=ko",
    "review_name": "02 방긋방긋",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000187287",
    "text1": "수부지+트러블 피부 리뷰어의 후기🙂\n\n☑️ 추천템\n\n지속력이 좋다는 추천이 있길래 구매해본 제품입니다!\n지속력은 역시 추천처럼 좋더라구요🥰\n\n개인적으로 저는 얇은 립라이너를 선호하는 편이라, \n조오금 두껍게 느껴지기도 하지만ㅠㅠ\n힘빼고 가볍게 사용하면 두께 조절이 어느정도 가능해서 잘 쓰고 있어요!\n\n깎을 필요없이 오토라 편해요!\n\n\n조금이나마 도움이 되셨다면\n도움이돼요👍🏻 부탁드립니다🙇🏻‍♀️",
    "text2": "재구매 의사 200%..💗 다들 모르셔서 안 쓰시는 건지.. 얼마나 예뿐디..🥺 저는 퍼스널 컬러 받은 곳에서 요거 추천 받고 구매했어요!\n🔍가을 웜톤이신 분..? 이거 사세요. 여기 2호입니다.\n(입술에 얹으면 생각보다 어두워서 다른 호수보다 2호 추천)\n🔍입술 안 쪽에 밝은 립 바르고,요 펜슬 선따라 바르고,블렌딩 슥싹하면 얼마나 예쁜 립이 되는지 아십니까?\n(입술이 두꺼운 편이라 립 펜슬은 얇은 걸 쓰거나 사용하지 않았었는데.. 제가 틀렸죠 머)\n\n결론: 가을 웜톤이십니까?!  저 믿고 구매하세요.\n음.. 저만 쓰면 더 좋으니 그럼 구매하지 않으셔도 돼요.\nㅎ",
    "text3": "메이크업 아티스트분이 추천하는거보고 구매했어요\n\n두께감이 조금 있는건 아쉽지만, 색감도 적당하고 오래 지속되는 것 같아서 잘 쓰고 있어요",
    "text4": "두 홋수 구매했는데 전반적으로 색감이 어두운편이에요. 오버립용으로 쓰기엔 조금 애매한?...전반적으로 회끼돌아서 뮤트한 색감인건 마음에 들긴한데 손이 자주는 안가요ㅠ",
    "text5": "픽싱력때문에 그런지 세미매트한 제형이고 얇게 밀착되는 느낌으로 잘발려요. 다만 색이 생각보다 어두워서 손이 자주가진않더라구요ㅠ",
    "text6": "유투버 분이 추천해 주셨던 브랜드인데 사용해 본 라이너 중에 제일 맘에 듭니다.3가지 구매했어요👍🏽",
    "text7": "이거 2통짼데. 입술 색소침착 있는 사람은 이거 무조건 사야해요. 진짜 제 입술마냥 확장 시켜주는 요물템... 무른 편입니다",
    "text8": "이미 0.5cm 남기고 다시 재주문.진짜 그리는데까지가 제입술입니다. 이거만큼 확실한 펜없더라고요..ㅎㅎ단종금지에요 진짜",
    "text9": "베이스립+오버립 깔끔하게 하고싶어서 구매했습니당ㅎㅎㅎ색이 제가 생각한것과 거의 동일해서 좋았어요",
    "text10": "퍼스널 컬러 검사 받고 구매한 거랍니당ㅎ 가을웜에게 강추! 입술이 두꺼운 편이라 립펜슬 안 쓰고 있었는데.. 요로콤 예쁠줄이야..💗",
    "text11": "질쓰고잇어요 데일리로 좋아요 괮찮아요 재구매의사 잘 모르겟어툐",
    "text12": "이름이 신기해서 구매 했는데 \n좋아요 근데 지속력이 좀 짧은 느낌\n발림성은 좋습니다",
    "text13": "한번바닥에 떨궜는데 ..내구성이 너무 약하네요ㅠ\n제품의 발림성이나 색상은 좋아요",
    "text14": "미용만화가 된다님 브랜드추천으로 사봤어요 웜톤 방긋방긋 만족합니다",
    "text15": "지속성이랑 발림성이랑 다 좋은데 너무 ...진한 색밖에 없는 것 같아요 ...피부색이랑 비슷한 연한 누드톤도 만들어주실 수 없나요 제발요 위에 게 제가 기존에 쓰던 제품 아래가 릴리 거예요",
    "text16": "얇은 립펜슬 찾다가 가격도 적당하고 해서 방긋방긋 색상을 샀는데 색이 이뻐요 입술색깔에 가까운 립펜슬 이라서 활용도가 높아요",
    "text17": "6ㅡ7월 구매립이예요 ㅠ ㅠ 올영을 턴 것 같네요. 입술도 얇고 발색도 안되는데 ㅜ ㅠ 반성 중이에요.",
    "text18": "이번에 아주 올리브영을 털었네요ㅠ ㅠ 제품을 200개 정도는 구매했나봐요 .. 근데 샘플 하나가 없네요.",
    "text19": "오버립 잘되고 생각보다 매트한데 생각보다 잘지워짐요ㅋㅋ근데 하고 안하고가 많이 느껴져용",
    "text20": "적당히 제 입술선색이랑 잘 맞아서 괜찮게 쓰고있어요 팁이 커서 세세한건 힘들지만 !",
    "text21": "저한테 딱 맞는 색이라 잘 쓸것같아요 ㅎ 부드럽고 팁이 커서 정교한 라인따기는 힘들고 크게크게 그릴수있는 제품이에요",
    "text22": "유튜버 추천 받아서 산 제품인데....\n발림성은 너무 좋았어요!!엄청 부드럽게 발리구용\n제가 가을뮤트인데 색상도 제 입술 색이랑 바르는 립제품이랑 적절히 융화되요....\n다른 제품들은 쉽게 부러졌는데 요거는 엄청 튼튼해요\n절대 부러질 일은 없을 듯!\n근데 요새 환절기라서 그런건지 이거 바른 뒤로는 좀 입술 주변이 건조해지더라구요;;;",
    "text23": "입술 창조하기 너무 좋은 거 같아요, 초보라서 하기 어려울 거 같았는데 생각보다 쉽게 발려요!",
    "text24": "오버립 할랫는디 매트해서 넘 ㅂㄹ인제 근데 오래가지도 낞음 아쉬",
    "text25": "너무 촉촉하고 우선 색상이 너무 너무 예뻐요 쉽게 지워지긴해요",
    "text26": "지속력은 그저그런데 나름 촉촉하고 부드럽게 잘 발려요!!",
    "text27": "색이 입술에 어우러지지 않고 너무 붕 뜨는 느낌이라 별로였어여",
    "text28": "부드럽게 발리고 좋기는 한데.. 뭐가 특별히 좋다고는 몰라요",
    "text29": "발림성이좋아요 립라인으로 사용하고 있습니다.\n브러시로 블렌딩해주면 오버립도 손쉽게 가능합니다.",
    "text30": "요 색상이 웜톤에게 잘 맞다는 리뷰 보고 바로 구매 했는데 진짜 웜톤색상이예용 잘 발리고 이쁘요",
    "text31": "좋아요 부드럽게 발색돼요 근데 무난해요 그냥저냥 그래요 딱히",
    "text32": "일단 전 손재주가 없어서 인지 못그립니다\n결국 옘브게 그리기 실패하고 다시 안꺼낼듯합니다..\n근데 잘 그리는 사람은 잘 쓸거같아요",
    "text33": "조금 두껍게올라가는느낌? 색감은 이뽀요 ㅎㅎ 자주 손이가진않네요",
    "text34": "냄새가 엄청 단 냄새가 남 초콜릿인가? 모르겠음 근데 이 립은 자연스럽게 발리진 않고 진하게 발리는데 이거 좋아하시는 분은 추천 근데 부드럽게 그라데이션? 을 원하는 분들은 별로일듯 좀 매트함",
    "text35": "색이 어둡다는 평을 봤었는데 정말로 생각보다 색감이 어둡습니다 입술 경계선 풀어주기에 좀 부자연스러운 색 같아요",
    "text36": "오버립 할때 쓰기 너무 좋고 오버립도 잘 되고 지속력도 너무 좋아서 기대 이상이었어요 발색도 잘되고 오버립 처음 하는 사람이 쓰기에도 너무 좋아서 재구매 할 것 같아요",
    "text37": "오버립 티 안 나게 잘 되는 것 같아요 발색도 잘 되고 지속력도 괜찮아서 좋아요",
    "text38": "뭉친거없이 부드럽게 발색이 잘 되고요 \n그렇다고 잘 부러지는 편도 아니라서 좋아요 \n얇은 스틱이라 들고다니기도 편리하고요",
    "text39": "퍼스널컬러 : 가을 웜 뮤트\n사이드 : 여름 쿨 뮤트 / 가을 웜 딥\n\n가을 뮤트한테 찰떡템이에요\n일단 발림성 좋고 색감이 너무 예쁘게 나와서 블랜딩 해주면 가을 립에는 다 잘 어울립니다\n재구매의사 있습니다",
    "text40": "부드럽게 잘 발려서 좋습니다 \n립 바르기전에 라인 잡을 때 자주 애용합니다",
    "text41": "정말 부드럽게 잘 발려서 맘에 들어요!!! 라인 그리고 스머징하면 정말 자연스럽습니다 ㅎㅎ",
    "text42": "발색 보이는 그대로 잘 되고요 발림성 정말 좋아요. 지금 발리고 있는 건가? 싶은데 아주 잘 나와요. 연습 따로 필요 없을 정도로 사용법 쉽습니다 ㅎㅎ"
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "릴리바이레드 스마일리 립 블렌딩 스틱",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018728708ko.jpg?l=ko",
    "review_name": "03 흐뭇흐뭇",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000187287",
    "text1": "너무 붉지않고 회끼있으면서 추천해요. 저는 스틱 아이쉐도우 용으로 사용하고 있지만 발림성, 지속성 만족해요.",
    "text2": "원래는 립그림자용도이지만 저는 평소 찾던 스틱 쉐도우 색상이랑 잘 맞아서 스틱 쉐도우용으로 사용하고 있습니다. 음영 넣어 줄 때 추천해요.",
    "text3": "그림자 색상으로 엄청 추천 하고 발림성도 좋고 지속력도 좋고 가격도 상대적으로 저렴해서 만족해요.",
    "text4": "하트퍼센트도 써봤는데 릴바레 3호처럼 이것만큼 그림자색이 없어요 너무 좋어요 단종 절대 안됨,,",
    "text5": "촉촉하고 괜찮은것같아요 릴리바이레드 립펜슬 좋아요 처음 써보는데 좋네요 굿입니다",
    "text6": "입꼬리랑 애교살에 사용해주는데 진짜 자연스러워서 좋아요.",
    "text7": "구매 컬러 - 03 흐뭇흐뭇\n퍼스널컬러 - 겨쿨\n\n⭐️발림성이 부드러워 스머징하기 좋아요!\n⭐️픽싱될 땐 살짝 매트해 지속력도 좋아요!\n⭐️분위기 있는 쿨톤립 연출이 가능해요!\n\n발림성❗️\n부드러워 슥슥 잘 발리고 바른 직 후 스머징도 잘 돼 편리해요!\n\n픽싱❗️\n픽싱될 때 매트하게 마무리되고 살짝 뭉침이 있어 립 베이스보다 '립라인'을 따기에 좋아요\n\n컬러❗️ \n개개인의 피부/입술 색에 따라 다르지만 입술에 올렸을 때 설명대로 뮤트하고 노란기가 없어 좋았어요! 살짝 초코브라운을 띌 수 있는데 쿨톤립과 합쳐지면 분위기 있어져서 이 점도 매우 마음에 들었습니다!\n\n향기❗️\n제품에서 초콜릿 향이 난다는 점 알아두시면 좋을 거 같아요!\n\n정교하게 얇은 면적으로 연출하고 싶으신 분들 보단 팁 면적이 둥글고 슥슥 바르고 싶으신 분들께 추천합니다!🙆‍♀️\n\n온라인인 것이 아쉬울 정도로 정말 마음에 들어요!",
    "text8": "발림성 부드럽고 막 바르고 벅벅문지르는 게 아니라면…\n오래가는 편인 것 같습니당 음영주기에 딱 적당한 색이에여",
    "text9": "립라이너지만 쉐이딩이나 애교살 뒤트임 등 여기저기 활용도가 높아서 잘 쓰고 있어요. 컬러도 제 피부에서는 딱 좋은데 입꼬리 올릴때랑 코쉐딩해줄때 가장 많이 쓰는 것 같아요.",
    "text10": "딱 그림자 느낌으로 표현되서 좋아요.\n입술색이 진한편인데 이거 바르고 자연스럽게 입술이 확장된 느낌으로 되서 아주 만족스러워요.\n그리고 애교살에 발라도 컬러가 너무 예쁩니다.",
    "text11": "릴바레 립펜슬 최고입니다  복숭빔은 쿨톤도 쓰기 좋아요 가격도 착함",
    "text12": "입술 확장용으로 그림자용으로 이만한게 없네요 굿입니다 너무 조아요",
    "text13": "꾸미고 싶은 날에 가이드대로 바르고 있는데 바르고 나면 확실히 입꼬리가 생기는것 같아서 좋아요! 쿨톤이 쓰기 좋은 자연스러운 색깔이고 발림성도 좋아요",
    "text14": "처음 써보는 유형의 제품이라 어떻게 써야할 지 몰라서 가이드대로 사용해봤는데, 엄청 드라마틱한 효과는 아니지만 입꼬리가 예쁘게 생겨요\n발림성도 좋아요",
    "text15": "저는 입술 주변 음영으로 쓰려고 샀습니다\n발림성도 부드럽고, 음영이 있었으면 좋겠는 부분에 바르고 손으로 살짝 블렌딩하면 아주 굿입니다 👍🏻",
    "text16": "가격이 저렴한뎇ㅊ퀄리티가 왜이렇게 좋지 ... 새로나온색 또 사야쥐",
    "text17": "오버립할때 음영주는 용도로 샀는데 심모양이 뭉뚝해서 입술산을 그리는데 썩 좋지는 않네요",
    "text18": "혜림쌤이 언급하셔서 샀는데 역시나 좋아요 음영넣기 무난하게 좋은색",
    "text19": "커버가 될 정도로 가볍게 발리지는 않음\n오버립할때 나쁘지 않음",
    "text20": "입가 착색 가릴수 있어 좋음\n1호와 다르게 제품에서 특유의 플라스틱 냄새가 안나 좋음",
    "text21": "오버립하기 괜찮아요 맞는 색상 찾으시면 아주 유용할 것 갘아요",
    "text22": "진짜진짜 너무 자연스러운 그림자색이에요...그래서 그런가 이게 잘 된건지 아닌건지.... 제가 못하는거겠져 쨋든 컬러는 옴청 자연스러워요",
    "text23": "The tip is thick but I can work on it!! Might be better to use it as some shadow for your lips instead of lipliner",
    "text24": "가격도 저렴하고 너무 만족했어요! \n다 쓰면 이거로 재구매할려구요",
    "text25": "생각보다 너무 좋아서 만족!! 원래 쓰던것보다 가격도 저렴하고 앞으로 잘쓸예정이에여",
    "text26": "팁이 도톰하고 붉은색이 빠진 립 블렌딩 스틱이라는 점이 너무 좋았어요! 매트한듯 부드러운듯 제형감도 좋고, 무엇보다 컬러가 잘 뽑혔습니다! 부담없이 립라인 따기 좋은 제품이에요!",
    "text27": "입술에 쓰기 어려워서 코쉐딩으로 쓰고잇습니다...ㅋㅋㅋㅋㅋ 너무둥글둥글하다해야하나...",
    "text28": "입꼬리 음영같이 입술주변 음영주려고 산건데 슥 그어도 바로 잘 발리구 갠차는거가타용 근데 좀 둥글둥글해서 세심한건 힘들듯"
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "릴리바이레드 스마일리 립 블렌딩 스틱",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018728708ko.jpg?l=ko",
    "review_name": "04 씰룩씰룩",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000187287",
    "text1": "배송은 좀 걸렸지만 넘 조아요 립 라인 딸때 딱 쓰려고 샀는데 좋은듯",
    "text2": "색상이 생각했던 색보단 쪼끔 더 어두운거같아요 오버립할려고 산 제품이라 음영줄때 잘사용해야할거같아용",
    "text3": "제형이 맘에 들어요 디자인도 그렇고 내구도도 괜찮고 가격도 괜찮아용 세일할 때 다른 컬러도 구매해보고 시퍼ㅛ",
    "text4": "제형이 조금 꾸덕한 편이라 스머징이 자연스럽게 되서 좋아용 살짝살짝 음영주기 좋습니댜",
    "text5": "가격이 저렴한뎇ㅊ퀄리티가 왜이렇게 좋지 ... 새로나온색 또 사야쥐",
    "text6": "혜림쌤이 언급하셔서 샀는데 역시나 좋아요 음영넣기 무난하게 좋은색",
    "text7": "생각보다 연해서... 정말 입술 그림자 쉐딩용인듯합니다...",
    "text8": "생각보다 애쉬빛이 돌아서 완전 그림자 컬러예요 좀더 진했으면 하는 아쉬움이 있어요",
    "text9": "립라인으로 사용중인 다른색상은 맘에드는데 립음영으로 사용하긴 좀 두꺼운편입니다.",
    "text10": "제 입술에는 색이 안 받고 동동 뜨네요 ㅠ 그리고 좀만 따뜻하거나 입술 체온만 전해져도 좀 잘 녹습니다. 입술이 씰룩댈 정도는 아니네요..",
    "text11": "저는 좀 까무잡잡한 피부인데 베이스로 깔기에는 너무 흰끼라고 해야하나 회색이 많이 돌아서 좀 하얀 피부인 분들께 잘 어울릴 거 같아요..ㅠ 슬프다",
    "text12": "발림성 정말 좋고 발색도 예쁩니다 ㅎㅎ 오버립 좋아하시는 분들, 입술경계 희끗희끗하신 분들께 추천해요~",
    "text13": "음 잘 못 바르면 수염 난 것처럼 될 거 같긴한데 잘 쓰면 예쁘게 잘 돼요!",
    "text14": "오버립을 좋아하는데 굳이 립라이너가 필요할까? 생각했는데 쓰고 안 쓰고의 차이가 확실합니다! 한 번 그려주고 살짝 뭉갠 후 립제품 사용하면 정말 예뻐요 ㅎㅎ"
  }
]