[
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 립 메이트 펜슬",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018753614ko.jpg?l=ko",
    "review_name": "10 쉘 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000187536",
    "text1": "롬앤 많이 썻는데\n이게 한국제품이라는걸 오늘 알았다 ...\n일본에서 이쁘다고 왕창 사와버린 나란 인간...ㅜㅠ\n색 괜찮고 알러지가 안나서 좋다\n안부러지고 브러쉬도 함께 들어있는게 너무 맘에 든다",
    "text2": "가을웜톤병 걸려서 사봤는데 입을 그냥 틔워줌 아주 만족합니다 제형고 슥슥 잘 발려서 너무 좋고 지속력도 은근 오래감!! 굿굿디",
    "text3": "색이 짙어서 입술에 음영주기 너무 좋아요 시중에 톤낮은 립펜슬 없어서 찾고잇엇는데 딱이에용",
    "text4": "색이 엄해보이지만 입술산 위쪽에 V 입술 아래쪽에 _ 입꼬리에 살짝 올려 그리면 자연스러운 오버립이 완성된다고 해서 구매해봤는데 오~~ 자연스럽게 보여서 좋네요 립라인  용도가 아니라 입술음영용으로 추천합니다",
    "text5": "뒤에 스머징 할 수 있는 브러쉬도 있어서 밖에 나갈 때 간편하게 들고 나가기 좋아요 음영 주고 싶은 부분에 슥슥 바르면 입술이 더 도톰해 보여서 좋아요",
    "text6": "입술에 음영주기 좋아요 입술도 더 도톰해보이고 색상도 자연스러워서 원래 제 입술 같아요",
    "text7": "러블리 핑크 \n이뻐요\n너무 찐득하지았으면서 볼륨감이 있어요",
    "text8": "친구가 산거보고 따라갔는데 좋네요 다들 사세요 손민수하기 딱입니다",
    "text9": "부드럽고 잘 발리는 만큼 지속력이 짧은데 입술 음영 주면서 확장하기 좋아요",
    "text10": "너무 촌스럽게 어둡지 않고 적당히 음영 느낌의 브라운이어서 \n어두운 매트립 바르기 전 입술선 정리할 때 사용합니당",
    "text11": "이때 출시한 롬앤 제품들 한아름 끌어안아 품었어요. 쉘 브라운 색상은 만연한 초콜릿 브라운 색상에 가까웠어요. 붉은기가 내밀하게 들어가 있지만 극히 일부라 전체적으로는 브라운기가 강해요. \n입술에 살살 씌워주고는 서서히 따뜻한 음영이 지는 느낌이라 그 위로 아무 립 발라도 색이 엄하지 않더라고요. 그저 무르익은 분위기만 씌워줄 뿐. 그대로 힘 주어 바르면 살짝 그을음 쌓인 느낌도 나요. \n당연하겠지만 같이 나온 롬앤 립들과 찰싹 붙는 찰떡 조합인지라 그을리고 되바라진 색감들에 의해 한층 그윽한 분위기가 탄생돼요. \n\n뭉그러지는 질감이 너무 무르지 않아 섬세하게 입술 조각해주기 괜찮아요. 그러다보니 아예 쉘 브라운 색상만 입술에 덧칠해줘도 입술 메이크업이 보기 좋게 완성되는 것 같아요. 아무쪼록 입술 끝에도 좋았는데 눈끝에 써도 감미로울 만한 색감 같아 하나 더 사야 하나 싶어요ㅋㅋ 무게감 있는 색감에 의외로 활용도가 좋아 단종은 물러갔으면 좋겠어요ㅜ\n여름을 고하고 가을이 찾아와도 종종 잘 쓸 것 같아요.",
    "text12": "색깔이 예쁘게 뽑햤다고 생각합니다 립라이너가 부드러운 제형",
    "text13": "립 펜슬 치곤 부드럽게 그려져요.\n색감도  딥한 느낌인데 탁하단 생각보다 이쁜 팥죽색 느낌…  개인 피부에  따라 나오는 색감 차이가 있어서 뭐라고 말은  못 하겠지만 웜톤 피부엔 너무 이뻐요.",
    "text14": "지속력이만족스럽고사용하기에어렵지않았어요추천ㅊㅊ",
    "text15": "꽤나 브라운 컬러고 음영이나 확장용으로 조아요 근데 롬앤 립펜슬 다 너무 지속력 구림",
    "text16": "확실한 입술 라인이 필요할 때 찾게 되는 제품입니다!! 여름보다는 가을에 더 잘쓰게 될 거 같아용",
    "text17": "색상맘에듥그리기두쉬워요\n요즘립라이너가대세라\n하나둘씩사모으게되너이",
    "text18": "외국언니 느낌 립라인 만들고 싶다 하시는 분들은 이 색상 추천드립니다! 색상도 잘 나왔고 발림성도 좋아서 저는 입술 산이나 입 주변 쉐딩도 이걸로 하면 더 자연스러워서 좋더라구요! 왕 추천입니다.👍🏻",
    "text19": "진짜 내가 생각한 완전 갈색임 그래서 외쿡언냐들 립 ㅆㄱㄴ 너무 좋음 안에 밝은 황토색바르고 이거 입술선에 그리면 ㅈㄴ이쁨",
    "text20": "누드립 찾아 헤먀다가 구매햣습니다 잘쓹같아요 좋습니다 굳이엥려",
    "text21": "입술 외각 쪽으로 음영 주기 좋음 근데 이거 쓰고 가장자리에 구순염 올라옴..😭",
    "text22": "옴브레 립 하고 싶어서 구매했는데 별로 브라운이 아니네요... 진하게 발색되지 않습니다.",
    "text23": "와따 진짜 쉘브라운 너무 너무 좋아요💗\n이거 단종 시키면 지구 끝까지 쫓아갈거에요 롬앤!!!!🫶🏻\n색깔이 딱 갈웜한테 찰떡이에요ㅜㅜ 너무 너무 좋아요!\n이런색상 너무 너무 원했는데 앞으로도 이런 희귀한 톤 많이 도전해주세요! ㅎㅎ🥰",
    "text24": "진한립펜슬 국내브랜드에선잘없어서아쉬웠는데 나쁘지않아요",
    "text25": "같이나온 태닝시리즈 립이랑 바르면 잘어울리고 입술에 음영주기도 좋은 컬러임",
    "text26": "딥한메이크업이나갈웜메이크업할때너무좋은거같아요 추천",
    "text27": "브라운립에 진짜 찰떡이라서 단종될까바 걱정인 제품입니다 진짜예뻐요",
    "text28": "부드럽게그려지고 확실히따뜻한 색감이에여 딥하구… 모르겟다",
    "text29": "카야베이지를 잘 사용해서 삿는데 먼가 발색이랑 지속력이 떨어지는 느낌이여서 손이 잘 안가요",
    "text30": "피부톤 차분하고 립 착색 있는 사람으로서 시중에 나오는 립펜슬 다들 너무 밝고ㅠㅠ 잘 가려지지도 않는디 얘는 좀 괜찮아요 롬앤 립펜슬 중에 더비 핑크랑 피그 브리즈 가지고 있는데 얘네는 밝아서 걍 둥둥 뜨고 입술에 바르면 똑같아 보이는데… 얘는 꽤괜",
    "text31": "크림쉘이랑 같이 쓰려고 구매했어요\n외곽에 발라주고 크림쉘 얹으면 완벽",
    "text32": "처음으로 립펜슬써봤는데 실력이 좀 늘어야될것같아요ㅠㅋㅋ근데색은진짜이쁨!!생각한그대로임",
    "text33": "지속력이 좋고 뭔가 올영에서 파는것중에 정말 독특한 색상이라서 구매했어요 진짜 브라운느낌",
    "text34": "딱 튀지않는 브라운이라 잘쓸거같아요 브라운립라이너 추천입니당",
    "text35": "괜히삿는데그냥반품못해서 걍 씀 근데그냥그렇규 입꼬리음영넣을때 따뜻한색이라 ㄱㅊ은것같기도 하고",
    "text36": "화면보고 구입했는데 음 일단 제피부랑 안맞아서 킵한상태입니다 분위기 전환? 가을에 딱 맞은색이예요",
    "text37": "색이 보통의 음영색보다 더 진하고 명도도 낮아서 옴브레립이나 음영용으로 추천드림니더~ 발림성이랑 지속력은 쏘쏘에요",
    "text38": "이 펜슬은 제가 본 것 중에 제일 어두운 색이에요, 제 스타일이에요. 너무 마음에 들어요. 가격도 좋고 제품도 훌륭해요!",
    "text39": "발림성좋구색상도좋구\n라이너너무많은데 또샀어오\n살때마다다른색임",
    "text40": "정말 부드럽게 발립니다! 진짜좋아요.. 색도 이쁘고 입술도 자연스럽게 이뻐질 수 있는 것 같습니다 브러쉬도 있어서 좋아요!",
    "text41": "원래 다른 로드샵 제품 잘 쓰고 있었는데, 어두운 브라운 립라이너는 수요가 없는지….다 단종되어서 쫌 zzㅏ증 났는데ㅎ. \n웜쿨 다 쓰기 좋은 브라운!! 로드샵에서는 잘 안나오잖아요..어두운 브라운 컬러…ㅠㅠㅠ\n저는 메인 컬러를 주로 밝은 누드립을 사용하는데 저처럼 옴브레립 좋아하시는 24-26호 피부톤 분들에게 추천합니다….\n피오니 발레랑 같이 쓰면 예뻐요….굿\n이것보다ㅠ더 초코색같은 라이너도 출시해주시길 바라면숴…",
    "text42": "발림성이 엄청 부드럽고 좋아요! 브러쉬까지 함께 있어서 더 좋은 것 같고 탠드 코코랑 잘 어울릴 것 같습니당 색 이뻐용",
    "text43": "색이 생각했던 것보다 더 어두워요 사진만 보고 사시면 후회하실 것 같아요 직접가서 써보시길",
    "text44": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text45": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text46": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text47": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text48": "색이 많이 짙을줄알았는데 기대만큼브라운컬러가 아니네요 ㅠ",
    "text49": "색이 진한 편이어서 입술 음영 넣기 좋고 블렌딩도 잘돼서 쓰기도 편함",
    "text50": "색이 너무 이쁘네요 입 새로 창조했어요 이거사용하고 다른거 못써요",
    "text51": "발색력이 아쉬워요 지속력도 평범합니다 색상은 다른브랜드보다 다양한거같아요",
    "text52": "생각보다 완전 브라운은 아니고 붉은기가 있음\n크림쉘이랑 같이 쓰면 예쁘긴해요",
    "text53": "최근에 제일 잘 쓰고 있어요. 색이 정말 예쁩니다. 단독으로도 좋아요.",
    "text54": "발림성이 좋아요! 모델컷 느낌 비슷하게\n나는거같고 가벼워서 가지고 다니기 좋아요",
    "text55": "피부가 어두워서 보통 음영용으로 나온 립펜슬도 밝게 표현되는데 이 제품은 확실하게 어둡게 발색되어서 좋습니당 이거 발라주고 원래 쓰는 립펜슬 바르면 음영감이랑 입체감이 더 살아납니당~ 외국처럼 옴브레립 하기두 조음",
    "text56": "생각보다 채도가낮아서 좋았음 그래도 쨍한 갈색이라 사용하기 쉽지않음\n블러셔로 쓰면 이쁨",
    "text57": "립 펜슬 중에 롬앤 걸 가장 좋아하는데요!\n발림성도 너무 부드럽고, 입술 각질이나 주름 부각도 정말 적고 무엇보다 색상이 너무 예뻐요 ..이번에 새로 나온 색상도 정말 만족하며 사용하고 있습니다 👄",
    "text58": "오랜만에 어두운 립펜슬 중에 맘에 드는게 나와서 샀어요! 뮤트해서 예뻐요.",
    "text59": "배송은 2-3일 걸린거같아요. 화면에 보이는대로 표현되는거같아요.",
    "text60": "색이 활용하기 쉽지 않지만 입꼬리나 썬번 블러셔 표현에 활용할 수 있네요\n다른 컬러는 뒤의 브러시에 손이 잘 안갔는데\n그 어떤때보다 절실합니다"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 립 메이트 펜슬",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018753614ko.jpg?l=ko",
    "review_name": "01 텐더리 피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000187536",
    "text1": "건조하고 빡빡한 만큼 유지력이 좋아요\n오버립하기에 자연스럽고 색이 이쁩니당",
    "text2": "발색도 잘되고 발림성도 좋은 편인거 같아요. 색상은 살구색에 가까워요",
    "text3": "화알못이라 유툽 봐도 모르지만 열심히 메이컵 영상들 보고있어요. 립라이너는 무조건 짙은색상만 쓰는건줄 알고있어서 입술가 검은선이 너무 칙칙해 숫제 쓰질않는데 옅은 누드톤 바를땐 이런 같은 계열의 라이너로 한단거보고 넘 새로웠ㅇㆍㄱ요. 가장 옅은 핑크와 핏치 두가지 주문했는데 만족해요.",
    "text4": "생각보다 픽싱력이 부족할 것 같은 느낌적인 느낌! 발림성은 좋은데 약간만 더 매트했으면 좋았을 것 같아요. 그리고 상세 페이지랑 색상이 좀 달라요.. 상세페이지처럼 주황베이지톤은 정말 안보이고 핑크빛이 많이 돕니다 ㅠㅠㅠㅠ 차라리 카야베이지를 했었어야 했음.. 갈웜 트루톤이라 핑크 진짜 안어울리는데 최대한 립 조합 잘해서 써봐야겠어요",
    "text5": "봄웜 갈웜분들 사용하기 딱 좋은 립베이스! 피치빛 돌면서 핑크끼가 안받는데 많이 안돌아서 좋아요 ㅎㅎ 지속력이 막 좋은편은 아니긴한데 추천!",
    "text6": "오버립하기 좋은제품이에용 ㅎㅎ\n립펜슬 뒤에 스머지용 브러쉬가 달려있는게 킥이에요 ㅎㅎ그런데 맘이 급해 그런지 손으로 바르기되네여 ㅎㅎ\n색도 너무 이뻐요🤍",
    "text7": "이게 사용할수록 기름기가 묻으면서 발색이 좀 떨어져요. \n그냥 사용하기는 하지만 기름기를 걷어내고 사용해주면 발색이 더 잘 될 듯해용 다음엔 누드피치?를 사볼 예정!",
    "text8": "잘사용하고있습니다~ 흠이라면 잘지워지는거 빼고 없는듯해요",
    "text9": "예전에 핑크써보고좋아서또샀어요 \n근데 입술에 뭐가날때가있는데 이거때문인지는모르겠네용",
    "text10": "너무 쨍한 핑크빛이 도는 피치색상은 아니라서 자연스럽게 오버립 하기 좋은 립펜슬이구 너무 매트하지도 않아서 쉽게 펴바르기 좋습니다 ㅎㅎ 처음엔 제가 생각한 피치빛은 아니라 발색 후 아쉬웠었는데 바르다보니 적응됐어용",
    "text11": "부드럽게 발려서 편하게 바를수 있어서 좋았고 위에 올리는 다른 립이랑도 잘 어우러 지는거 같아요. \n대신 지속력은 크게 오래남지는 않는거 같아요.",
    "text12": "고민했는데좋네요 ㅠㅠ\n수분감 있고 동그래서 자꾸 바르고 싶어지는 마성의\n립펜슬..🤭요즘  립펜슬 쏟아져 나와서\n뭐 살지 고민되셨던분들은\n기본은 하는 롬앤사셔도괜찮을듯해요!",
    "text13": "한번쓰고 잃어버린 저를 원망중입니다.\n롬앤은 립을 꽤나 잘뽑는것 같아요.\n일단 오버립 메이크업할 때 그리기 좋았고,\n컬러도 가을웜톤이지만 여름뮤트와 호환될만큼 미지근하면서 애매한 톤인 저에게 딱이었습니다. (너무 밝거나, 너무 어두우면 싫어함)",
    "text14": "립메이트 펜슬로 오버립 연출해봤는데, 입술 선이 깔끔하게 잘 잡히고 컬러감이 너무 예쁘네요! 특히 웜톤 피부에 잘 어울리는 색상이라 얼굴이 생기있어 보이고, 매트하면서도 부드럽게 발려서 각질 부각 없이 사용할 수 있어요. 손이 자주 가는 제품으로, 다양한 메이크업에 잘 어울립니다.",
    "text15": "저는 입술 자체가 얇은 편은 아닌데 입이 조금 작아서, 입술을 가로로 확장하는 메이크업을 선호합니다. 정말 신기하게도 베이스 립 조차 안 칠한 저의 맨 입술에 요 펜슬로 입 주변을 확장시키면 너~무 자연스럽게 색감이 올라가요. 그래서 입술 안바르고 단독으로 펜슬만 사용하고 립 메이크업 끝내도 너무 예뻐요. 웜톤 분들 사세요!!! 굿!!",
    "text16": "웜톤인 저에게 오버립하는데 너무 딱이고, 벌써 세통째입니다! 가격도 비교적 저렴해서 세일할 때 사면 굿뜨",
    "text17": "립펜슬 안쓰는데 쓰는 분께 추천받았는데 너무 좋아서 사게되었어요!! 예뻐요~",
    "text18": "holy grail product. cannot leave the house without this",
    "text19": "엄청 쉽게 오버립이 되요... 저는 핑크립라이너를 써봤는데 봄웜이라서 안어울렸는데 이거는 저랑 어울려요! 봄웜에게 추천",
    "text20": "유튜버분이 추천하셔서 구매해봤슴다! 낫베드예요 ~ 그냥 무난하게 쓰기 딱입니다‘!!",
    "text21": "요즘 들어 립메이크업의 중요성을 알게 되어 갑자시 사게 되었어요 근데 확실히 이걸 쓰니까 메이크업의 완성도가 너무 높아지더라구요!! 추천. 뒤에 브러쉬 팁도 있어서 블랜딩도 잘 돼용",
    "text22": "립 펜슬을 사용해보니 부드럽게 발려서 좋아요. 그리고 뒤에 브라쉬같은 것도 달려있어서 만족스러워요.",
    "text23": "누락되서 드디어 받아봤어요…\n아직 써보진 않았지만 좋길ㅠㅠ",
    "text24": "집에 여러 색상의 립 펜슬이 있는데\n손이 제일 자주 가는 제품입니당 ㅎ 뒤에 팁에 브러쉬도 있어서 펴주기도 좋고 자연스러워요",
    "text25": "립 라인이 좀 어두운 편이라ㅠ\n연한 립 바르고 싶거나 립 바를때 진짜 색이 안이뻐서 하나 장만했는데 ㅋㅋㅋ 모델들처럼은 아니어도\n나름 만족해요!!  그래도 잘 정돈해줍니다.",
    "text26": "색 이쁘고 웜톤이 화사하고 발랄하게 바르기 좋아요 지속력도 ㄱㅊ",
    "text27": "립으로 바르기엔 지속력이 생각보다 너무 떨어져서 안쓰다가 치크 대신 쓰니까 생각보다 좋더라고요?\n그래서 그냥 볼에따가 바릅니다 \nㅎㅎ",
    "text28": "This Product is really good. I will keep buying it. It's really suitable to my skin.",
    "text29": "지인이 사용하는거 보구 따라 샀어요\n립스틱 번짐에도 립라인정리도 유용할거 같아요",
    "text30": "지속력이 좋아서 계속 잘 쓰고 있어요\n데일리로 사용해도 될 무난한 색상이예요",
    "text31": "유지력도 좋고 발색력도 좋아서 재구매의사있어요\n이걸로 정착할듯",
    "text32": "봄웜에게 어울리는 색입니다! 발림성도 부드럽고 베이스로 깔아줘도 좋습니다! 다만 밀착력이나 지속력은 좀 약한거 같아요...!",
    "text33": "요새 립펜슬이 너무 나와서 한번 구매해봤습니다! 립은 롬앤 잘 사용해서 립펜슬도 구매해봤는데 부드럽게 잘 발리고 좋습니다! 색도 예쁜 피치색이고 웜톤에게 추천합니다!",
    "text34": "입이 작은 편이라 오버립 만들고 싶어소 구매했어요 봄웜톤분들한테 추천드리는 색상입니다!",
    "text35": "립펜슬 대란으로 우후죽순쏟아져 나왔는데 그 중에서 제일 잘 쓰는 펜슬은 바로 이 템입니다.\n\n웜톤인 저에게 정말 잘 맞고, 부담스럽지 않게 입술라인 정리 가능해서 추천합니다..! 쿨톤 분들은 다른색상사시길 추천합니다.\n\n어플리케이터도 편하고 적당한 두께라 매운것 먹은것처럼 그려지지 않고 좋아요 또사고싶어요",
    "text36": "가을웜인데 제 입술에 유독 잘 맞는지 몰라도, 정말 많은 립펜슬을 샀는데 입술 외곽부분 그리는용도로 이것밖에안씁니다. 다쓰면 또 사려고요, 제 입술에 매운거먹은게아니라 자연스럽게 입술외곽부분을 커버해줘서 오버립으로 쓰기에 너무좋아요. 이거랑 웜밍업 바르고 입술안에 채도있는 립 발라주면 나갈때마다 다들 립 뭐썼냐고 물어봅니다. \n발림성도 부드러워서 좋아요 강추합니당!",
    "text37": "픽싱도 잘되고 지속력도 좋아요! 이 텐터리 피치를 베이스로 발라두고 롬앤의 다른 라인업 제품인 블러퍼지틴트 포멜로코 발라주니 정말 자연스럽고 이쁜 웜톤색 입술 완성되었어요! 텐더리피치+(웜밍업)+포멜로코 이조합 추천드립니다!👍",
    "text38": "약간 두께감있게 올라가요\n생각보다 지속력도 괜찮아보여요\n색감도 딱 제가찾던색이고\n다 맘에드는데. .\n저는 오버립개념보단\n스머징해주는 개념으로하다보니\n립펜슬이 작은게\n더 불편해여ㅜㅜ\n아랫쪽그릴땐\n영역을벗어나서 그려지기도하네요\n립스틱은그냥슥바르면되는데\n익숙해지면나으려나ㅜㅜ\n나스립스틱 슬림라인정도의\n핵매트한펜슬같은것을\n제가만들고싶네여. .\n아 밀착력은 좋더라구요\n약간 아이라이너느낌처럼\n쫀쫀하게붙어요\n뭐먹으면 녹긴하겟지만",
    "text39": "뭐 먹으면 잘 지워지긴 한데 이건 타투립 아닌이상 어쩔 수 없는 것 같애용 오프라인에선 파는곳이 그리많지 않아서 온라인으로 2개씩 쟁입니다ㅎㅎ 내 인생립템",
    "text40": "올리브영 세일 기간에 구매하면 가성비 넘 좋아서 자주 구매하는 최애템이에용! 세일 자주 해주세요 -`♡´",
    "text41": "완전 만족스러운 립라이너에요 그동안 수많은 립라이너를 거치며 유목민 생활을 했는데, 딱 이거다 하는 맘에 드는 제품이 없었어요 지금은 단종된 미샤 립펜슬이 있는데, 그거랑 색감과 발림성이 비슷해요 입술라인 그리거나 볼륨줄 때 아주 좋아요",
    "text42": "발림성도 부드럽고 색상도 딱 제 취향이여서 먼족스럽습니당",
    "text43": "피치스톡 대체템은 아무리 뒤져도 나오지 않고...🥲\n그리 비슷하진 않지만 봄여름에 어울리는 컬러임",
    "text44": "봄웜라이트 피치빛으로 구매하려고 찾다가 구매\n맑은 피치빛 찾으시면 적당\n\n누디한 것들 보다 덜 자연스러울수 있고\n피치 립글 핑크 섞어서 발라도 자연스러워요\n\n누디하진 않습니다\n너무 뻑뻑하지 않아서 괜찮아요",
    "text45": "맨날 떨어질 때마다 사는 꾸준템입니다\n저는 봄웜 브라이트톤인데, 웜톤 분들이시라면 무난한 베이스 색상으로 오버립하거나 입술라인 정돈하기에 너무 좋을 것 같아요\n\n한가지 아쉬운 점은 가격 올리더라도 내용량이 좀 더 많았으면 좋겠어요ㅠㅠ 금세 떨어지곤 해서 매번 다시 사러가기 귀찮,,!!!!",
    "text46": "푸른끼 도는 입술을 가진 쿨톤이 제품 발색 그대로 입에 올리고 싶을 때 베이스로 깔아주면 효과적이에요! 차분한 복숭아 색감이라 입술 톤이 고르지 않는 웜톤이 베이스로 사용해도 좋을 것 같아요ㅎㅎ 다만 끝에 달린 브러쉬는 손이 잘 가지 않습니다",
    "text47": "입술에 푸른끼가 많이 돌아 베이스색으로 깔아주려고 구매했어요. 텐더리 피치 사용하니 쿨한 핑크들도 너무 뜨지 않고 챡 붙네요. 푸른끼가 많으신 분들은 입술 전체에 사용하시고 그게 아니라면 립라인 정리용으로도 괜찮아요! 개인적으로 텐더리 피치 + 태피 조합 추천합니다",
    "text48": "오버립하기 너무 좋은 립펜슬입니다! 일본 유학할 때 화장품 다 떨어져서 직구로 샀다가 너무 좋아서 귀국 후에 또 샀네요!! 색상은 살구빛, 연어빛의 연한 색감이고 지속력은 밥먹어도 좀 남아있는 정도예요. 근데 엄청 지속력이 강한 건 아니어서 장시간 외출 시에는 중간에 꼭 다시 수정해서 덧발라요",
    "text49": "딱 원하는 발색이라 좋아요.. 살구니 뭐니 해도 다 이거보다 진해서 실패한 적 많은데.. 만족해요",
    "text50": "집에있는 립컬러들과 비슷해서 다행.. 주로 코랄이나 누디한 색과 잘 맞네요.",
    "text51": "좀더 부드럽게 발리는 제형이면 좋겠어요 나스 겟오프가 단종이라 립펜슬 찾고있는데 색상은 비슷한 편이라고 느꼈어요",
    "text52": "항상 잘 구매하는 제품입니다. 너무 좋습니다. 앞으로도 자주 구매할 예정입니다. 이 제품은 지속력이 일단 너무 좋아요",
    "text53": "나스 겟오프가 판매중단되면서 이걸로 구매해봤어요 바를때 매트하게 발려서 아쉬워요",
    "text54": "항상 잘 쓰는 제품입니다. 너무 좋아요 앞으로도 자주 사용할게요",
    "text55": "ㅁ히융ㄹ아ㅜㅇ ㅎ àidmdvsd gald ackdf haid\nDv",
    "text56": "세번째가 롬앤꺼. 로즈피넛 비슷한거 찾는중인데 손등에선 좀더 피치톤에 더 어두워보이는데 립라인에 올리니 오히려 밝아보여서 처음엔 좀 당황스러웠지만 밝아서 립라인 커버는 오히려 잘됨. 뒤에 블렌딩브러쉬는 더 잘되는건 모르겠지만 손에 안묻혀도 되서 편하긴함. 문지르면 잘 번지는편, 다르게 말하면 블렌딩이 쉽다",
    "text57": "이번이 두번째 구매인데 이거 ㄹㅇ 혁명템임:;;;;;; 저번엔 그냥저냥 싼맛에 사서 막 썼는데 얘가 없으면 틴트를 못 발라요;;;;; 입술착색 야무지게 지워주는 요물입니ㄷㅏ!!!!!! 이번엔 고이고이… 아껴서…. 사용해드릴게요",
    "text58": "피부톤: 15~17호 / 겨울쿨톤 다크(노란기 없는 편)\n\n지옥에서 온 겨울쿨 다크인데 텐더리 피치 샀습니다... 왜냐하면 너무 보라색인 립을 좀 중화시켜서 쓰고 싶어서요...\n\n발림성: 아주 부드러운 편이에요 그리고 매트하긴 한데 라커처럼 입술 찢어질 것 같이 매트한 건 아니고... 벨벳립이랑 일단 매트립스틱 사이 정도의 매트함이에요\n\n컬러: 제가 바르면 토인되는 색이지만 이런 걸 원했기에 만족합니다. 피치라는 이름이지만 제 피부에선 복숭아보단 살구색에 더 가깝게 발색됩니다!\n\n기타: 립펜슬이라 착색은 전혀 없고 좀 두꺼운 편이에요. 그치만 사용하는 데 큰 문제는 없어 잘 사용 중입니다~ 😎",
    "text59": "립라인 따기엔 좀 안 예쁜 색상인 거 같아요 약간 뭐 묻은 느낌의 색상... 그거 말고는 뭐 나쁘지 않습니다",
    "text60": "오 엄청나게 주황주황하군용 블렌딩해도 주황주황\n살구살구스러운 게 좋은뎅 아쉽!",
    "text61": "오버립 하기 너무 좋고 티 안 나게 립라인까지 커버 가능해서 유용해요",
    "text62": "원래쓰던 립스틱 색감이랑 비슷\n한거 찾고 있었은데\n비슷해서 좋았어여:)",
    "text63": "색생은 살짝 아쉬운 편이긴 한데 지속력이 오래가서 잘 쓰고 있어요~\n봄웜들 이거 두개 믹스해서 쓰면 개이쁨",
    "text64": "원한느 색이 품절이라 연한 색을 샀더니 맞지 않네요.. 그래도 롬앤 좋습니다",
    "text65": "정말 마음에 듭니다 \n상세페이지 보고 샀는데 나쁘지 않네요! 좋습니다",
    "text66": "비싸긴하디만 조은 제품 팬슬 잘그려지고 추천할만한 제품입니다비싸긴하디만 조은 제품 팬슬 잘그려지고 추천할만한 제품입니다",
    "text67": "야발;; 색상 이뻐서 데일리로 바르고 들고 다녔더니만 언제부턴가 뚜껑만 남고 없어짐\n그래서 하나 더 삼",
    "text68": "우와.. 저 립라이너 처음인데… 지금까지 제가 아무리 이쁜립을 발라도 만족을 못했거든요?.. 이게다 립라이너 차이였어요.. 라인색상도 너무 딱 저랑 잘맞구요.. 저의 입술라인을 보완하고 립을 바르니까 진짜 너무 이뻐요..부들부들 쉽게 그릴수 있어서 너무 좋고 자연스러워요ㅠㅠㅠ \n립제품은 롬앤이 제일 만족스러워요ㅠㅠ",
    "text69": "오버립하려구 샀는데 확실히 이걸로 베이스 깔아주고 하니까 지속력 높아졌어요! 립 그냥 틴트로 음파음파하면 되는 거 아냐? 했는데 .. 이제야 알았어요ㅎ.. 부드럽게 잘 발려서 그리는 재미가 있습니다 ㅋ̄̈ㅋ꙼̈ㅋ̆̎ㅋ̄̈ㅋ꙼̈ㅋ̆̎",
    "text70": "처음에는 립펜슬 하고 안하고 차이를 크게 느끼지 못했는데 쓰다보니 결국 재구매했어요♡ 밥 먹으면 입술 지워져도 립펜슬은 남아있어서 놀랬어요ㅋㅋ지속력은👍🏻👍🏻\n롬앤 블러퍼지틴트 웜밍업이랑 색 똑같아서 같이 쓰면 베이스로 찰떡입니당",
    "text71": "엄… 일단 색이 진짜 너무너무너무 진해요… 피부 하얀 웜톤이라 진짜 이거 바르면 입만 동동 떠서 고추장 바른 거 같아요… 음… 전체적으로 좀 너무 아쉬워요 입술색도 생각보다 잘 커버 안 되는 거 같고 픽싱이 좀 빨라서 바로 안 문지르면 바로 픽싱돼요..",
    "text72": "나이들면서 입술선이 약해진거같아서 처음으로 립펜슬을 구입해봤어요 색상이 은은하니 예쁘고 제가바르는립스틱색이랑비슷해서 자연스러워요 만족합니다",
    "text73": "도톰한 입술을 위해 없으면 안될 아이템! 색감 넘 예뻐서 넘 좋아요 ㅠ",
    "text74": "지속력은 그다지 오래 가지 않은데 색상이 이뻐서 \n잘 쓰고 있음",
    "text75": "뭉툭해서 다소 세밀하게 그리는지는 못하네요 촉촉한듯 하고 \n발색은 이쁜데 지속력은 오래가지 못하는 것 같아요",
    "text76": "초보자가 사용하기에 좋아요 색상도 예쁘게 잘 발리고 지속력도 좋아요",
    "text77": "잘 사용하고 있습니다. 발림성 좋아요. 맘에 듭니다 ㅎㅎㅎ",
    "text78": "피치라서샀는데 발색색감아니고ㅜ\n베이지가 강한피치인듯.",
    "text79": "롬앤 제품을 너무 좋아해서 립팬슬도 롬앤껄로\n구매 했어요!! 발림감 부드럽고 텐더리 피치 색상은\n웜톤인 저한테 잘 어울려요! 뮤트톤도 괜찮을것 같아요!",
    "text80": "일단입술이 작은저에겐 완전대만족입니다 볼륨감있게만들어주고 핑크립스틱이랑도너무잘어울려요",
    "text81": "발림성도 좋고 지속력도 적당히 좋아요~ 사용해본 립펜슬 중에 롬앤롬이 제일 좋네요!  핑크 컬러 좋아서 피치까지 잘 쓰고 있어요",
    "text82": "부드럽게 발리고 지속력 좋아요 \n립브러쉬 내장되어 있어서 잘 사용하고 있어요",
    "text83": "자연스럽게 오버립 연출 가능하고 봄웜에 딱 어울리는 색상이라 진짜 마음에 들어요 ㅋㅋㅋ",
    "text84": "이거없이는 외출안합니다 정말예뻐집니다 입술이 볼륨감있고 더욱돋보입니다 전피치색은두번째구입했고 베이지색은 아직한개사용중입니다 개인적으로 피치색강추입니다 꼭써보세요",
    "text85": "처음 발색했을 때는 주황끼가 많이 돌아서 별로인 것 같았는데 막상 사용하면 다른 립들이랑 다 잘 어울려서 잘 쓰고 있어요!",
    "text86": "퍼스널 컬러 보고온다음 화장품 다 바꾸는데 유튜브에서 추천해서 섰어요",
    "text87": "지속력도 발색력도 발림성도 만족해요~ 자연스러운 색상이라 마음에 들어요 ! 더비핑크 색상이 맘에 들어서 피치도 샀는데 둘 다 잘 쓰는 중",
    "text88": "너무 매트하지 않고 촉촉하게 잘 발려요. 색상은 살구색이고 지속력은 잘 모르겠네요 ㅎㅎ",
    "text89": "색상도이쁘고 오렌지빛나서 얼굴에생기를줘요 눈밑에애교살로쓰기엔그만이에요",
    "text90": "라이너 오버 립 하기가 좋아요~같은 계열\n색상으로 오버 립 하니까 입술이 볼륨 있고 따로 놀지 않고 너무 ~맘에 드니까 기분 좋네요^^",
    "text91": "이제부터 립스틱 할 때 없으면 안될것같아요. 너무 이쁘고 좋아요. 다른 색깔도 주문해 써봐야겠어용 ㅎㅎ 추천해용~~~",
    "text92": "나쁘지는않으나 저랑은 잘안맞아서 발림성은 좋은편이고 머랄까 떨어트리면 바로깨져버려요",
    "text93": "부드럽게 잘 그려지고 입술색과도 잘 어울려서 좋아요.\n사진 속 립 제품과 사용하고 있어요.",
    "text94": "색소 잘 커버해주고 부뜨러워서 좋아요! \n이제부터 그냥 립스틱 바로 할 수 없어요. \n그전에 꼭 이거 써야함 ^^",
    "text95": "말이필요업ㅎ어요 최고입니다\n최고의립펜슬이에요\n웜톤분등당장사세요",
    "text96": "추천받고 구매합니다 립라이너를 그리고 립을 바르는게 국룰이죠",
    "text97": "좋아요 좋아요\n3개 사서 쓰고잇음\n무난\n안튀고\n입술 커짐\n추천",
    "text98": "웜톤 추천템\n발림성 좋고\n유지력도 좋은 편\n입술 얇은 사람은 써~",
    "text99": "잘 쓰고 있습니다!! 세일기간에 특템했습니다! 만족합니다!!",
    "text100": "웜톤분들께 잘 어울릴 색상입니다! 발림성도 부드럽고 편하게 잘 그려지는 립펜슬이였던 거 같아요!",
    "text101": "색상은 자연스럽고 무지 이쁘나 \n지속력이 짧고  음식 먹음 다 지워짐",
    "text102": "글로시 립 잘 표현하기 위해 구매했는데 베이스 쓰기에 좋아요!!",
    "text103": "오버립하려고 샀습미다 얇은입술 커버해줘서 좋아요 편하게 잘그려지고 자연습럽시다^^",
    "text104": "입술이 얇은 편이라 오버립 하고 싶어서 립펜슬 샀는데 색감 엄청 예뻐요 ! 봄웜톤 분들은 진짜 무조건 텐더리 피치 사시면 만족하실 거 같은 색.. 발림성도 엄청 좋고 뒤에 브러쉬까지 있어서 넘 만족해여",
    "text105": "웜라이트 입니다\n색감은 대박입니다\n완전 이뻐요 그치만 지속시간이 짧아요\n라이너인데 ㅡㅜ",
    "text106": "확실히 피치색이 색소침착 된 부분을 더 잘 커버해줘요. 제가 입술라인이 거뭇해서 립 펜슬이 정말 중요하거든요ㅠㅠ 처음에는 아무것도 모르고 제가 쿨톤이라는 이유만으로 타제품 핑크색으로 구매해서 썼어요. 근데 핑크색으로 거뭇한 색을 덮으려고 하다 보니까 그냥 보라색으로 보이더래요.. 그래서 이번엔 피치색으로 구매해봤더니 대성공입니다~~ 평소에 화장을 하면, 다른 친구들은 뽀용뽀용하고 예쁜데 저는 너무 촌스럽고 나이들어 보여서 스트레스 받았었는데, 원인이 입술이었네요..",
    "text107": "조금 형광끼 있는 주황이긴 한데 나뿌지 않운거같아요 \n부드럽게 잘 발려서 좋어요",
    "text108": "오버립이 유행인데 이걸로 해주기 딱 좋아요 만원 넘지도 않아서 가성비 최고애요",
    "text109": "발림감도 좋고 밀착감도 좋고 완전 좋아요 벌써 두통째!!!",
    "text110": "지속력은 짧지만 컬러가 이쁘고 맘에는 들어요^^.. 무난하게 쓰기좋아요",
    "text111": "립 베이스로 사용하기 적합한 피치빛! 자연스럽게 그려지면서 오버립 하기에 좋아요",
    "text112": "진짜 발림감 밀착감 진짜 좋아요 립펜슬 초심자분 꼭 써보세요",
    "text113": "입술 커버를 완벽하게 해주는건 아니지만 나쁘지않게 발립니다 ~~ ㅎㅎ",
    "text114": "뒤에 붓도 달라서 좋은데 붓역할은 잘 못해요\n예민한 제 피부에는 약간 까슬 \n그래도 문지를때 좋습니다",
    "text115": "웜한 립 바를 때 쓰려고 사봤어용\n입술톤 정리하기에 넘 좋아용",
    "text116": "제거 원하던 발색이라 만족합니다 지속성은 그냥 평범해요..",
    "text117": "저는이거 입술에 사용안하고 \n다크서클 줄(?) 가리는데 씁니다 \n뭔가 꽤 괜찮아요 ㅋㅋㅋㅋ \n한번 해보세요 !",
    "text118": "엄청 뷰드러운 발색은 아님\n입술 라인 따기는 좋아서 애용하고 있어요",
    "text119": "입술 주변 얼룩덜룩한데 사용할려고 사봤어요 \n한달릳듀 로 돌아올께요 ㅋ",
    "text120": "색상 무난하니 좋고 롬앤 웜밍업이랑 궁합 좋아요~~ 입술 자연스럽게 확장해주기 좋고 입술주위 기름기나 촉촉함을 정리하고 사용해야 잘 올라갑니다!",
    "text121": "부드럽고 색이 딱 원했던 색이에요 뒤에 브러쉬 있어서 좋ㅇ아요",
    "text122": "푸른끼 나는 립커버하려고 구매했는데 커버잘되고 발림조아요",
    "text123": "봄웜브라이트인데 컬러 너무 진하지도 않고 딱 좋은정도에오",
    "text124": "지속력 나쁘지 않고 입술색이랑 조화가 잘 돼서 자주 쓰고 있어요 발림성 매우 좋아요",
    "text125": "두개째 구매구요 계속 찾다가 여길로 정착랬어요 근데 지속럭이 참 짧은게 아쉽..? 그거말고 잘 커버되고 좋긴해요\n담에는 구매놉",
    "text126": "두개째 구매 립 주변 어두우신분들 사용하면 딱이고 잘 커버되오 근데 지속력은 그닥. 부드럽긴한데 지속력이 짧아요 ㅜ아숩",
    "text127": "부드럽게 잘 발리고 지속도 ㄱㅊ 색도 핑크끼없어서 완전만족!",
    "text128": "하나도 한 건조하고 뻑뻑하지도 않고 부드럽게 발려서 좋아요!",
    "text129": "색상이 이뻐요 그리고 뒤에 붓도 들어있어서 블렌딩하기에도 좋아요",
    "text130": "립펜슬인데도 부드럽고 잘 발려요! 지속력이랑 고정력도 좋아요",
    "text131": "모든방면에서 무난하게 사용하기 좋은 립펜슬이에용 아예 매트한 제형이 아니어서 그런지? 가끔 미끌거려 발색이 안될 때가 있더라구요 제품 문제인지는 모르겠지만 추천드려용",
    "text132": "약간 흰끼도는 컬러라 걱정했는데 뽀용하게 색감 올라와서 요즘 젤 잘 쓰는 립라이너",
    "text133": "발림성이 부드러워서 좋음 흰끼 많이 돌 줄 알았는데 생각보다 흰끼가 엄청 돌진 않음",
    "text134": "부드럽게 발리고 크기가 상대적으로 작아서 휴대하기 좋아요. 잘 펴져서 쿨톤 립 전에 베이스로 발라서\n같이 쓰고 있어요.",
    "text135": "뒤쪽에 브러쉬가 달려있어서 편해요. 색상도 오래 유지되는 편이옝ㅅ",
    "text136": "입술 라인이 유독 짙어서 색을 죽이고싶었는데 딱 자연스럽고 예쁜 색이예요. 뒤에 달린 브러시 활용하니 자연스럽고 예쁘게 연출됩니다",
    "text137": "립 펜슬은 진짜 필수템인듯 립 퀄리티가 달라짐 이거 없으먄 괜히 불안해서 입술 옹졸하게 하고 다님 ㅠ",
    "text138": "발색도 잘 되고 오버립 연출 하기 좋아요 이거 먼저 바르고틴트 발라주면 예뻐요",
    "text139": "발색 잘 되요!! 입술라인 진한 착색 커버는 컨실러가 답이지만ㅋㅋ\n틴트나 립스틱과 조회롭게 섞어 쓰기에 최공",
    "text140": "엄청 매트한 편은 아니라 슥슥 바르기 좋고 스머징도 잘 돼서 괜찮은데 색상 선택을 조금 잘못해서 다음엔 다른 색으로 구매해보려구요!",
    "text141": "잘 쓰고 있어뇨…😏 근데 너무 훅훅 줄어서 아쉬움..\n색도 너무 자연스럽고 베이스로 쓰기 최고",
    "text142": "으. .산지도모르고 \n다시살뻔햇는데\n어느날구석에서발견\n왜 구석에잇엇는지\n알겟더라고요. .\n테스트 또 해보니까\n픽싱이. .구리거. ..\n암튼취향은아니네요\n전지속력파라. .\n재구매안할듯",
    "text143": "오버립보다는 립라잉 커버용으로 삿는데\n잘어울리고 조아용",
    "text144": "딱 립 펜슬 그 자체 너무 무르지도 단단하지도 않은 바르기 좋은 상태에 잘 부러지지도 않음 뒤에 브러쉬가 있긴 한데 잘 안씀",
    "text145": "립펜슬은 처음인데 역시 기대하던대로 좋으네요!ㅎㅎ 추천드려용",
    "text146": "생각보다 뽀용하게 발색이 도드라지지 않고 짙은색이고 립라인커버가 되는 느낌은 아니어서 ㅎㅎ 저는 제스타일이 아니라 그냥 친구줬어요 ㅠㅠ",
    "text147": "웜한 피부 입술에 잘 쓰고 있어요:)\n이거쓰고 뭘 올려도 예쁘더라구요.\n오버립 연출하기 딱 좋습니더",
    "text148": "이게 나 ㅁ 스의 겟 오버인가 뭐 그거랑 비슷하다고 해서 사봣거든여 좀더 연하네요 오토라서 더 편하구",
    "text149": "생각보다 색상이 찐하게 발리는데\n조절해서 바르면 좋을 것 같아요.\n롬앤 틴트랑 잘 맞아요",
    "text150": "3-4통째 사용중인데 이거 안바르면 2% 부족한 느낌이에요, 저의 파우치 속 꿀템 중 하나입니당!",
    "text151": "오버립 표현하기 좋고 웜톤에게 딱이에요. 한달 넘게 부러짐없이 잘 사용하고 있습니다.",
    "text152": "세밀한 표현하기 편하네요. 잘 부러지지도 않고 잘 그려집니다",
    "text153": "부드럽게 발리고 색상자체가 어디서도 볼수없었던 오렌지 누드 피치 립라이너라 재재재구매 할겉아요",
    "text154": "세밀한 표현하기 편하고 잘 부러지지 않는 점이 좋은 것 같아요",
    "text155": "발림성이 부드럽고 색상이 너무 이쁘고 자연스러워요. 오버립할때 굿",
    "text156": "다른 쿨 컬러 사용중이다가 요즘 웜에 빠져서 웜톤 색으로 사봤는데 너무 예뻐용 ㅎ ㅎ 지속력은 딱히 모르겠는데 색 하나는 기가막힘 이런 색으로 틴트 하나 출시해주시면 안되나여…..?",
    "text157": "롬앤 립스틱 쉘누드 2통썼는데 컬러가 거의 똑같아 보여서 립라인 그리려고 구입했어요. 립이 살짝 지워졌을때 수정용으로 잘 사용하고 있습니당!",
    "text158": "🥰 퍼스널컬러 : 봄웜브라이트 겨울브라이트 = 봄 클리어톤 \n🌸 피부타입 : 건성\n🙃 피부 톤 : 17호 밝음 \n\n넘 매트합니당 ㅜ 쏘쏘 합니다",
    "text159": "🥰 퍼스널컬러 : 봄웜브라이트 겨울브라이트 = 봄 클리어톤 \n🌸 피부타입 : 건성\n🙃 피부 톤 : 17호 밝음 \n\n전 다음에 더 핑크한 걸로 사는걸로… 메모",
    "text160": "입술선이 진해서 펜슬 사봤아요! 풀메하는 타입은 아니라서 아직은 서툴지만 조금씩 자연스럽게 연출해벌게요‘",
    "text161": "복숭이빛이라서 아주 만족스럽네요~오버립으로 바르기도 좋고 그냥 단독으로 발라도 이쁜컬러입니다",
    "text162": "입술이 얇은 편이라 오버립이 필수입니다 \n발색도 잘되고 지속력도 좋아서 2개 더 구입했어요",
    "text163": "봄웜라 립펜슬로 추천 많던데 잘 모르겠어요ㅠㅠ 베이스나 오버립템으로 쓰기에는 너무 밝지 않나...",
    "text164": "입술이 얇은 편이라 립라인을 두껍게 따는 편인데 \n자연스럽게 너무 잘그려져요 \n2번째 재구매입니다",
    "text165": "봄웜 라이트 립펜슬로 알고 샀는데 생각보다도 밝아서 놀랐어요",
    "text166": "입술이 얇은편이고 립 바르면 발색도 잘 안되는 편인데 립펜슬로 외곽 잡아주고 살짝 베이스로도 해주니까 오버립&발색 둘다 만족이에요 :)",
    "text167": "오 생각보다 잘 사용중 입니다ㅋㅋ 처음에\n배송이 안와서 기다리는게 좀 걸렸는데 제품은 좋아요",
    "text168": "사용하기 정말 편해요 스윽 스윽 똥손도 빠르고 쉽게 그릴 수 있고 바른거랑 안바른거랑 차이가 엄청 커요!! 눈이 예뻐보임^^",
    "text169": "오버립하기에 너무 좋아요 다만 22호 피부에는 좀 동동 뜨는 느낌이긴해요 ㅠㅠ",
    "text170": "입술선이 자연스럽게 생기도록 도와줘서 립바를때 아주 유용하게 사용중이에요",
    "text171": "뒤에 브러쉬가 달려있어서 오버립하기에 너무 너무 좋아요! 저는 갈웜인데도 색이 동동 뜨거나 하지 않고 자연스럽게 잘 어울렸어요!",
    "text172": "일단 상품이 너무 좋고 저랑 잘 맞는거 같아요 나중에 재구매의사 있는 제품입니다",
    "text173": "부드럽게 잘 발리고 각질부각 전혀 없어요! 이미 한번 재구매한 템인만큼 매우 만족하며 사용중입니다.",
    "text174": "제가 느끼기엔 제품이 너무 좋아요  ❤️🎉❤️재구매 의사 완전 있어요",
    "text175": "재구매템이에요! 주름부각없이 건조하지 않게 촉촉하게 잘 발려서 좋아요",
    "text176": "잘만든 제품같아요 뒤에 브러쉬도 괜찮고 발림이나 색도 괜찮구요 픽싱이 적당하니까 펴바르기도 좋네요",
    "text177": "떨어질 때마다 사는 꾸준템..\n색상은 웜톤이면 대체로 잘 맞을 거라 생각합니다\n다른 색상 립들이랑 조화하면 자연스레 그라데이션되어 너무 예뻐요!",
    "text178": "지속력두 색도 가성비도 너무너무 좋은 제품이에요 믿고 사는 롬앤",
    "text179": "립펜슬 중에 가장 마음에 들어요 색상이랑 발림성 같은 부분이 지속력은 좀 아쉬워요",
    "text180": "이거 진짜 예뿌네용 아웃라인이 밝으니까 라인이 더 예쁘게 빠져요",
    "text181": "원래 쓰던것보다 촉촉해서 그런지 지속력이 좀 떨어지더라구요.. 그래서 요즘엔 잘 안쓰고 치크 들고 다니기 귀찮을때 이거 들고다니면서 치크로 씀ㅎㅎ 꽤 좋음🥳",
    "text182": "색상은 예쁜데 지속력이 너무 안습이에요ㅠㅠ\n좀만 더 오래갔으면 좋겠어요!",
    "text183": "봄웜은 무조건 사야하는 립펜슬입니다 제\n인생템이 됐어요ㅜ핑크립을 바를 수 있게 도와주는 립펜슬입니당",
    "text184": "아주 좋아용 다쓰면 재구매할거에여 강츄합니당~!~!~!",
    "text185": "립펜슬 별로 필요없다 생각햤는데 있으니까 확실히 편해요ㅎㅎ 발림성도 좋고 블렌딩도 잘 돼서 좋아요",
    "text186": "그냥 그래요 좋은것도아니고 나쁜것도아니고 무난무난합니다",
    "text187": "블러퍼지틴트로 립라인 따기 어렵지 않아서 그냥 쓰다가 이번에 샀는데 확실히 편해요ㅎㅎ 자연스럽게 입술 확장이 돼서 좋아요",
    "text188": "지속력에 놀란제품. 밥먹고나면 테두리만 남아서 쫌 놀랬어요",
    "text189": "립펜슬은 처음인데 지속력이 미쳤어요. 틴트는 날라갔는데 외각만 남네요 ㅋㅋㅋㅋ",
    "text190": "더비핑크 색상 잘 사용하고 있었는데\n텐더리피치가 입술착색 가려주기 좋다고 해서 구매했어요.\n텐더리피치로 입술라인 정리해주고 쿨한틴트 안쪽에 발라주니까 오묘하니 예뻐요.",
    "text191": "구매하고 지금까지 립 라이너 제일 많이 사용해요~!\n어떤 립이든 왠만해서 다 잘어울리고 (웜톤) 라인도 정말 잘 발리고 컬러도 이쁘고 약간 생얼아닌 생얼 느낌 살릴때 립 라인(어두운부분) 삭삭 발라서 컬러 밝게 살리고 애교살애도 살살 발라서 복숭아처럼 만들 때 너무 이쁘네요 ㅋㅋㅋ",
    "text192": "다 좋은데 본인이랑 안 맞는 컬러다 싶으면 걍 다른 색 사세요...저 봄웜이여서 이거 샀는데 웜톤립바르면 종나 이쁘그등요?! 근데 조금이라도 색 안맞으면 바로 홍두깨 ㅆㄱㄴ 글고 지속렵이 쪼메 아깝숨다...컬러그램꺼 쓰다 왔는데 쫌 아쉬웠어욘..",
    "text193": "벌써 3번째 구매예요! 항상 매장에 없어서 온라인으로 구매했는데 급하게 필요해서 아무거나 사야지 하고 들어갔다가 있다는 소식에 고민도 안하고 후다닥 구매했습니다!\n다른 유명한 펜슬도 써봤는데 저는 오버립 보다는 입술 테두리 ::어두운 부분 가리는 용도::로 사용하기 때문에 발랐을 때 검은 부분이 잘 가려지는지 여부가 매우 중요한데 이게 제일 잘 가려졌어요! \n이거 쓰고 립 바르면 딱 원하는 그라데이션으로 이뿐 입술이 된답니다! 지속력은 엄청 좋은지 모르겠으느 타브랜드 펜슬들이랑 비슷해요,, 원래 펜슬 자체가 막 지속력이 오래가진 않는거 같아요 ㅎㅎ\n저처럼 입술 테두리 부분 까마신 분,, 추천합니다!bb",
    "text194": "저한테는 좀더 색감이 있는걸로 했어야 할거 같아요, 오버립 하기엔 너무 색상이 연한톤이에요 ,\n부드럽게 발리는 편이고 팬이 둥근편이라 세밀하게 표현은 어려워요, 쉽게 부러지지는 않고 너무 튀지는 않고 립라이너 하고 립스틱바르면 자연스러워요 오래지속되지는 않고 보통이에요.",
    "text195": "부드럽게 잘 발려요! 웜톤들한테 딱 맞는 색이에용 펜슬 두께도 적당해서 자연스럽게 오버립 할 수 있어용 \n웜톤 립들이랑 다 잘 어울리는 편입니다! 다만 양이 좀 적어요.. 매일 발라서 그런 걸 수도 있는데 다른 립펜슬에 비해 양이 좀 적은 편인 것 같긴해요.. 그거 빼곤 다 마음에 들어요!",
    "text196": "블러퍼지틴트 웜밍업 컬러랑 유사하지 않을까 싶어 구매하였는 데요 더 진합니다. 웜밍업처럼 연한 색을 원했던 제겐 아쉬운 점이었지만 입술 착색도 잘 가려주고 베이스 립처럼 사용하기에 컬러도 적당한 것 같아요. 뒤에 달린 브러쉬는 질이 좋지는 않지 만 일단 넣어주신거에 감사해요. 급할때나 밖에서 사용하기 편 할 것 같아요.",
    "text197": "민스코님 영상보고 구매하게됬는데 와 진짜 잘산거같아요🙆‍♀️ 제가 입술에 약간 푸른끼가 있는편이기도하고,\n그라데이션하는걸 좋아하는편이라 고민끝에\n구매했는데 커버도 자연스럽게 잘되고 그라데이션도 잘되요\n처음에 사진보고 주황빛이 많이돌까봐 걱정했는데 생각보다\n자연스러운 입술색 이네요 웜톤인데 입술 푸른끼를 가리고\n싶다, 그라데이션하는걸 좋아한다? 무조건 겟하세요\n저도 진짜 고민 많이하고 샀는데 고민한 시간이 아깝네요\n세밀한표현 잘되고, 발림성도 부드러운편이에요ㅎㅎ \n굳이 단점을 찾자면 바르고나면 살짝 건조하거나 주름이\n부각된다고 느낄수는 있을거같아요 그래도 넘좋💗",
    "text198": "블러퍼지틴트 웜밍업 컬러랑 유사하지 않을까 싶어 구매하였는데요 더 진합니다. 웜밍업처럼 연한 색을 원했던 제겐 아쉬운 점이었지만 입술 착색도 잘 가려주고 베이스 립처럼 사용하기에 컬러도 적당한 것 같아요. 뒤에 달린 브러쉬는 질이 좋지는 않지만 일단 넣어주신거에 감사해요. 급할때나 밖에서 사용하기 편할 것 같아요.",
    "text199": "두께도 적당하고 발색 좋아요 스머징팁 같이 들어있어서 편함\n밝은 색 립을 많이 발라서 텐더리피치를 샀는데 제 입술에서는 꽤 동동 떠서 색상을 잘못 고른 것 같아요..ㅠ\n발림은 부드러운데 시간 지나면 건조해짐 (다른 립펜슬은 안 써봐서 어떤지 모르겠음) 당연히 픽싱, 착색도 X",
    "text200": "처음에는 사용하는게 익숙치 않아서 적응하는데 시간이 좀 걸렸어요. 시간이 지나고 익숙해지니 립펜슬 없으면 립이 뭔가 허전한 느낌. 입술 커버도 잘 되고 좋아요 처음에는 색이 너무 흰끼 돌고 찐한가 했는데 지금은 이게 오히려 더 좋게 느껴져요"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 립 메이트 펜슬",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018753614ko.jpg?l=ko",
    "review_name": "02 더비 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000187536",
    "text1": "하나 거의 다 사용해서 하나 더 샀어요 ~ \n쿨톤이라 핑크립 많이 바르는데 그 전에 입술 라인 잡기 좋더라고요 ~ 너무 쨍하지도 않아서 핑크공쥬처럼 핑크핑크 하고 싶을 때 딱이에요 ~~ 발림성은 매트한 편이고 편하게 잘 그려지며 쉽게 부러지지 않아서 더 좋았어요",
    "text2": "재구매한 템이에요. 자연스럽게 오버립하기 좋은데 단점은 오후쯤 되면 그냥 다 날라간다는거! 사실 저는 커피도 안 마시고 점심도 안먹거든요. 그래서 지워질 일이 없는데 그냥 자연 발화되는 느낌ㅎㅎㅎㅎ",
    "text3": "아직 더비핑크만큼 마음에 드는 다른제품를\n찾지 못해서 계속 구매하고 있습니다 \n너무 붉지도 않고 허옇게 뜨지도 않으면서\n자연스럽게 입술에 발색이 되는점이 \n마음에 듭니다",
    "text4": "엄마가 써보시고 좋다셔서 재구매햇어용 조은 것 같아용 ㅎㅎ",
    "text5": "✅발림성이 좋아요\n발림성이 부드럽습니다.그래서 무난하게 바르기 좋고 무엇보다 부드러워서 바르기 쉬운 제품인것 같아요.\n\n✅커버력\n커버력도 좋은 제품인것 같아요.저는 입술이 탁한 편이라 이 제품이 커버력이 없으면 어쩌지 생각헸는데 이걸 바르고 나니 탁한 입술이 티가 안나더라고요 ! 그래서 입술 화장 전 필수템이 되었습니당..ㅎㅎ\n\n✅타사 제품과 다른 브러쉬가 있음\n립 펜슬 하단에 립 브러쉬가 달려있어서 좋아요! 그라데이션을 하거나 립 라인을 따고 자연스럽게 하고 싶을때 이 브러쉬를 사용하면 좀 괜찮아지더라고요! \n\n✅원래 입술색이 마음에 들지 않으신 분들에게 추천!!\n이거 사용하고 입술색 진짜 마음에 들어요\n\n✅색상\n여름 뮤트이신분들이 사용하시면 좋을것 같습니다\n색깔은 보시다 시피 말린 장미 색깔인데 약간 탁한 색보다는 밝은색을 많이 띄는 말린 장미 색깔이라고 보시면 될것 같아요",
    "text6": "지속력이 좋다고해서 구매했는데 ㅜㅜ 지속력은 개인적으로 아쉬웠어요! \n\n부드러워서 발림성은 좋고 편하게 잘그려져요!\n\n다만 얇은 펜슬이 아니다보니 정교하게 그리기는 어렵고 저는 보통 그리고 손이나 도구를 사용하는 편이라서 불편하지는 않았아요!\n\n큰 장점은 뒤에 브러쉬가 있어서 외출할때 들고 다니기 편하는 점!",
    "text7": "(19호 미지근겨쿨, 건성)\n\n발림성이 부드럽고 참 좋아요.\n\n복숭아컬러바를때도 바르고 미지근 핑크바를때도 바르는데\n색이 좀 밝은 편이라 진한 컬러에 바르거나\n피부가 밝은 사람에게 맞는듯. \n\n저번에 좀 잘못발라서 챙피한적이 있었는데 \n그때 이후로 잘 안바르게 되었네요. \n\n사실 립펜슬 사용하는게 익숙치가 않아서 쉽지는 않네요. \n입술 생김새 때문인지\n아니면 라인을 그려서 명확하게 따는게 좀 안어울리는 사람이라 그런지 몰라도 손이 많이는 가지 않는데\n\n컬러는 두루두루 쓰기는 괜찮더라구요. 밝은 컬러들에 한해서.\n미지근한 핑크라 진짜 좋아요. 색이 이쁘더라구요. \n\n\n매트립이 잘 어울리는 사람이라면 잘 사용할만한 아이템.\n\n잘못바르면 홍두께가 될수도 있어요.\n그래도 어뮤즈 복숭아컬러 보단 어두움.\n\n한번 매트립이 하나밖에 없어서 쓰리씨이랑 발라봤는데 컬러적으로 크게 이질감은 없어보였어요, 매트가 본인에게 좀 안얼릴뿐.\n\n지속력은 괜찮은 편이에요.",
    "text8": "하트퍼센트보다 더 촉촉해서 발림감까지 좋았던 립펜슬~\n유지력도 하퍼랑 비슷해서 만족이예요\n근데 한 1년동안을 하퍼만 썻더니 굵기가 좀 어색해요 \n전 하퍼꺼도 굵기 맘에 들긴했는데\n롬앤이 더 얇게 나왔긴한데 괜찮아요!! \n색도 여쿨라 추천드랴용",
    "text9": "(19호 미지근겨쿨, 알러지민감건성..)\n\n컬러그램 쿨핑크랑 어뮤즈(증정) 복숭아컬러 오버립 펜슬로 쓰고 있는데 \n컬러그램 쿨핑크는 색이 되게 톤다운되어 있어서 \n바르면 어딘가 모르게 살짝 어둡구\n어뮤즈는 복숭아스러운라이트한 컬러라 \n먼가 핑크에 가까운컬러를 쓰고 싶어 보다가 \n아예 다른 회사꺼들 특히 데이지크에서 다양하게 나온거 같아서 약간 뉴트럴적이고 베이지한 컬러 있나보다가 몰라서\n롬앤에서 새로 나와서 샀는데\n되게 맘에 들어요. \n\n약간 코랄핑크컬러인데\n명도나 채도가 딱 적당해서 지금 치어리핑크랑 바르기에도 겉도는 것없이 좋더라구요. 밝아서 좋네여. \n지속력도 나쁘진 않게 느껴졌어요. (그렇지만 오래가진 않는다는 점이 좀 단점인것 같음)\n\n3사꺼들중에 롬앤이 제일 부드러워서 건성인 제피부에 쓰기 좋았어요. 완전 스무스해요!!\n\n그리고 개중 어뮤즈랑 차이가 많이 나진 않지만\n그래도~ 찔끔더 얇음.\n\n그리고 뒤에 달려있는 저 브러쉬는 팁이 아니라서 더 좋았어요. 써보니 스머징하기 좋더라구요.\n근데 거의 매트립을 안 좋아해서 많이 쓸것 같진 않지만\n퀄 괜찮았어요. (근데 쓰고나서 자주 세척해주어야 되겠어요. 고건 귀찮을듯)\n\n할튼 최근에 나온 롬앤 아이라이너는 좀 아쉬웠었는데\n점점 퀄이 더 좋아지는 것 같아 아주 감히..칭찬드려요!\n\n너무 좋네요. \n재구매할것만같은 이 기분!",
    "text10": "이 애교살 펜 진짜 신의 한 수예요!\n자연스럽게 눈 밑을 밝혀줘서 눈매가 또렷해 보이고, 얼굴 분위기도 훨씬 화사해졌어요.\n발림성도 부드럽고 뭉침 없이 쓱쓱 잘 그려져서 초보자도 쉽게 사용할 수 있어요.\n은은한 펄감이 과하지 않아서 데일리로도 딱 좋고, 사진 찍을 때도 눈 밑이 반짝반짝 예쁘게 나와서 너무 만족해요!\n애교살 하나로 인상이 이렇게 달라질",
    "text11": "평소에 립스틱만 쓰다가 처음으로 립펜슬을 써봤는데, 확실히 입술 라인이 또렷해지고 메이크업 완성도가 달라지네요. 발림성이 부드러워서 뻑뻑하지 않고, 립스틱이랑 같이 쓰면 훨씬 오래가요. 단독으로 발라도 은은하게 컬러가 올라와서 데일리로 쓰기 좋아요.",
    "text12": "왜 때문인지 손이 잘 가진 않아요 지속력은 좋슴다람쥐 ㅎㅎㅎ",
    "text13": "컬러그램꺼 쓰다가 새로운 거 써보고 싶어 구매했는데\n색은 맘에 드네요오 좀 뻑뻑해서 아쉽도리ㅜ",
    "text14": "전혀 건조하지 않아서 손이 자주가고\n스틱 지름도 딱 조아요!! 쿨톤립이 많이서 잘 쓰고 잇어영",
    "text15": "★ 02호 더비핑크 ★\n\n부드럽게 잘 그려짐 매트한테 뭉침없음\n지속력 좋음 색상 딱 자연스러운 인디핑크색!\n핑거브러쉬는 팁인줄 알았는데 붓타입이네영~",
    "text16": "지속력에 약하긴한데 색깔이 예뻐서 계속 쓰게돼여 지속력만 늘면 계속 재구매헐것샅어요",
    "text17": "컬러 넘 좋아서 이것만 쓰고있어요 다음에는 하트퍼센트도 사보려구요!",
    "text18": "재구매 템입니다. 색상은 연한 핑크색이지만 웜톤 쿨톤 가리지 않고 다 잘 어울릴 것 같고 적당히 두툼해서 오버립그리기에도 편하더라구요. 근데 지속력은 조금 아쉬워서 중간중간 다시 덧발라주는 게 좋아요.",
    "text19": "몇통째 잘쓰고 있어용ㅎ 약간 뉴트럴한색상이라 아무거나 잘어울려요",
    "text20": "롬앤 립 네이트 더비핑크는 하트퍼센트 크리미핑크와 색상은 거의 똑같습니다ㅎㅎ \n하지만 더 나은 점이 있어서 롬앤 립 메이트에 더 손이 가는데요, \n1. 거의 비슷하지만 더비핑크가 약간 더 쿨하다 \n2. 밀었을 때 뭉치지 않는다(손가락으로 펴줄때가 있는데 크리미핑크는 떡치는 경향이 있는데 더비핑크는 그렇지 않음) 3. 바르기 편한 두께(너무 두껍지도 얇지도 않은 적당한 두께임)\n\n\n<비교한 제품>\n하트퍼센트 06 스트로베리 핑크\n롬앤 02 더비 핑크\n하트퍼센트 02 크리미 핑크\n밀크터치 누드 오버(증정용)",
    "text21": "화알못이라 유툽 봐도 모르지만 열심히 메이컵 영상들 보고있어요. 립라이너는 무조건 짙은색상만 쓰는건줄 알고있어서 입술가 검은선이 너무 칙칙해 숫제 쓰질않는데 옅은 누드톤 바를땐 이런 같은 계열의 라이너로 한단거보고 넘 새로웠ㅇㆍㄱ요. 가장 옅은 핑크와 핏치 두가지 주문했는데 만족해요.",
    "text22": "유튜브에 공홈 발색처럼 바르는 법에 보니까 진짜 혹하더라고요. 그래서 저도 바로 사서 발라봤는데 립 제품이 갖고 있는 색상이 입술색에 방해를 안 받으니까 더 균일하게 예쁜 컬러로 보여서 진짜 만족스러워요 \n\n아직 밖에 나갈 때 해보진 않아서 지속력은 잘 모르겠습니다만 뒤에 브러쉬가 내장 되어있어서 지워져도 다시 그리기 편하다는 게 장점일 거 같아요\n\n첫번째 사진이 제품 바르고 찍은건데 좀 더 색상이 균일한 거 보이시나요?",
    "text23": "첫 립펜슬로 구매한 제품입니다.\n립펜슬 입문자 입장에서 이 제품의 장단점을 말해보면...\n\n장점\n1. 부드럽고 매끄럽게 잘 발림\n너무 건조하거나 너무 유분이 많은 경우엔 그리기 힘들텐데. 이 제품은 그렇지 않아서 좋아요. 스무스하게 발립니다.\n2.굵기\n두께가 사용하기 정말 괜찮아요.\n너무 얇으면 삐져나가거나 울퉁불퉁하세 발색된게 오히려 더 잘보이고, 너무 두꺼우면 홍두께처럼 어색해보이잖아요?\n그런데 이 제품은 딱 한두번 터치로 그릴 수 있어서 좋았어요.\n3. 유지력\n착색은 아닌 것 같은데 유지력이 길어요. 아무래도 입술 왜곽이라서 더 그런 경향도 있겠지만 뭘 먹거나 마시거나 해도 남아있습니다.\n4. 브러쉬\n내장된 브러쉬가 있어서 별도 도구도 필요없고 외출시에 들고다녀도 좋을 것 같아요.\n근데 저는 브러쉬 안써도 깔끔하게 그려지다보니 외출 아니고서야 안쓸 정도로 제품이 괜찮아요.\n\n아쉬운 점\n색상이 좀 아쉬워요ㅠ 처음 바를 때부터 웜도 쿨도 아닌 뉴트럴한 색상으로 발리는데... 이게 시간이 지날수록 제게 더 주황 코랄로 보이더라구요ㅠ 주황빛이 아예 안받는 저로는 좀 아쉬웠어요.",
    "text24": "유튜버 보고 손민수한 템 결론은? \n아주 좋아요!!!!\n오버립전에 영역잡는 용도로 + 입꼬리는 용도로 샀습니다.\n일단 오버립 영역 최적화에다가 세미매트라 각질부각 크지않으면서 베이스립 으로도 갖다붙일수 있습니다.\n이미 베이스립들도 많아서 구매에 고민이 많았으나 지금은 너무 잘 산것 같아요\n최고🥰\n색 자체도 입술색이랑 유사하면서 톤다운되지않은 차분한 핑크(? 컬러라 딱 이구요.\n\n요걸로 입꼬리올리듯이 둥글게 입끝에 그려주면\n웃는인상 바로 가능 입니다.\n너무 만족해요\n뒤에 스머징브러쉬는 생각보단 잘 안쓰게 되는거같아요. 이미 컬러가 너무 자연스러워서 쓸 일이 없습니다 ㅋㅋ",
    "text25": "첫 립펜슬로 구매한 제품입니다.\n립펜슬 입문자 입장에서 이 제품의 장단점을 말해보면...\n\n장점\n1. 부드럽고 매끄럽게 잘 발림\n너무 건조하거나 너무 유분이 많은 경우엔 그리기 힘들텐데. 이 제품은 그렇지 않아서 좋아요. 스무스하게 발립니다.\n2.굵기\n두께가 사용하기 정말 괜찮아요.\n너무 얇으면 삐져나가거나 울퉁불퉁하세 발색된게 오히려 더 잘보이고, 너무 두꺼우면 홍두께처럼 어색해보이잖아요?\n그런데 이 제품은 딱 한두번 터치로 그릴 수 있어서 좋았어요.\n3. 유지력\n착색은 아닌 것 같은데 유지력이 길어요. 아무래도 입술 왜곽이라서 더 그런 경향도 있겠지만 뭘 먹거나 마시거나 해도 남아있습니다.\n4. 브러쉬\n내장된 브러쉬가 있어서 별도 도구도 필요없고 외출시에 들고다녀도 좋을 것 같아요.\n근데 저는 브러쉬 안써도 깔끔하게 그려지다보니 외출 아니고서야 안쓸 정도로 제품이 괜찮아요.\n\n아쉬운 점\n- 색상이 좀 아쉬워요ㅠ 처음 바를 때부터 웜도 쿨도 아닌 뉴트럴한 색상으로 발리는데... 이게 시간이 지날수록 제게 더 주황빛 코랄로 보이더라구요ㅠ 주황빛이 아예 안받는 저로는 좀 아쉬웠어요.\n- 뭉침현상 있음. 피부화장이랑 엉키거나 특정 립 제품들이랑 뭉칠 때가 있더라구요 ㅠㅠ",
    "text26": "아주 좋아요!!!! \n오버립전에 영역잡는 용도로 +  입꼬리는 용도로 샀습니다.\n일단 오버립 영역 최적화에다가 세미매트라 각질부각 크지않으면서 베이스립 으로도 갖다붙일수 있습니다.\n이미 베이스립들도  많아서 구매에 고민이 많았으나 지금은 너무 잘 산것 같아요\n최고🥰\n색 자체도 입술색이랑 유사하면서 톤다운되지않은 차분한 핑크(? 컬러라 딱 이구요.\n\n요걸로 입꼬리올리듯이 둥글게 입끝에 그려주면\n웃는인상 바로 가능 입니다.\n너무 만족해요 \n뒤에 스머징브러쉬는 생각보단 잘 안쓰게 되는거같아요. 이미 컬러가 너무 자연스러워서 쓸 일이 없습니다 ㅋㅋ",
    "text27": "왼 롬앤 더비핑크 오 ㅎㅌㅍㅅㅌ 로즈베이지\n\n17-19호 여쿨라고 평소 바르는 미지근-쿨 핑크립에 찰떡이에요!\n\n색도 예쁘고 블렌딩도 잘 되는데 지속력도 나쁘지 않고 가격도 저렴하고.. 요즘 립펜슬 많이 나오는데 써본 것 중에 가장 만족했어요",
    "text28": "죠아용 이런 립라이너는 첨 써보는데 처음 쓰는 사람들도 손쉽게 사용할 정도로 발림성이 좋습미다 다만 양이 좀 작은것 같은게? 작은 단점 그 외엔 아주 굿굿 아 님들 이거 뒤에 스머징할 수 있는 붓도 들어있으니 빼먹지말고 잘 사용하시길",
    "text29": "오버립하기 좋은제품이에용 ㅎㅎ\n립펜슬 뒤에 스머지용 브러쉬가 달려있는게 킥이에요 ㅎㅎ그런데 맘이 급해 그런지 손으로 바르기되네여 ㅎㅎ\n너무 이쁜 분홍색상이에요",
    "text30": "여리여리한 립을 만들기 좋은 립펜슬이에요!\n발림성도 좋고 색도 예뻐요\n지속력은 평범합니당",
    "text31": "립 펜슬이 유행이라 사보고싶었는데 유명한 듯해서 구매해봤어요! 립 발랐을때 색이랑 어우러져서 자연스러운 것 같아요!",
    "text32": "오버립 표현하기에 너무 좋은 립펜슬이에요!! 부드럽게 잘 발리고 컬러도 예뻐요!",
    "text33": "입술이 얇거나 짝짝이인 경우에 사용하기 좋고\n오버립 표현할 때 필수인 것 같아요\n입술색이랑 너무 붕 뜨지않는 색으로\n고르는게 좋은 것 같습니당",
    "text34": "오버립 유행하면서 구매했다가 이젠 저에게\n없으면 안 되는 필수품이 되었어요!! 그만큼\n발림성도 좋고 뒤에 달린 브러쉬가 활용도가 높아요\n더비 핑크로 오버립 하고 정샘물 모어딥플럼\n발라줬는데 입술 탱글해보이고 엄청 예쁘죠..❤️",
    "text35": "처음구매해서사용해봤는데..제입술에선 색상이 조금 뜨네요..생각보다 둥글고 굵은데 말랑해서 섬세하게 그리긴 어렵지만 자극없이 편하게 그려지고 펴져서 좋네요..",
    "text36": "부드럽고 그리기 쉬운 발림성입니다~ 편하게 잘 그려지고 수정도 쉬어요! 지속력은 아쉬웠지만 색깔이 이뻐서 잘 사용 중입니다~ 저의 최애 조합은 해당 펜슬 더비 핑크랑 힌스에 블루미 컬러! 입니다",
    "text37": "롬앤 립펜슬 좋대서 구매해봤어요!\n뒤에 브러쉬가 같이 달려서 좋아용\n원래 ㅎㅌㅍㅅㅌ꺼 쓰다가 새로 갈아타봤는데\n만족합니다 ㅎㅎㅎㅎ\n부드럽고 굵기도 좋고 색도 딱 맘에 들어요!\n한달있다가 또 후기 쓰겠습니당",
    "text38": "이전에 쓰던 립펜슬을 잃어버려서 새로 샀어요! 저번에도 같은  롬앤 립펜슬이었는데, 피그브리즈 색상 사용했습니다 제가 쓰는 립이 밝은 편이라 피그브리즈는 조금 진한 감이 있더라고요~ 그래도 신경쓰일 정도까진 아니라 잘 사용하고 있었는데 잃어버리는 바람에 구매했습니다..ㅎㅎ\n확실히 더비핑크가 더 잘 맞네요! 제 피부는 여쿨/22호입니다  평소 자주 쓰는 립제품 색상 고려해서 구매하시는 게 좋을 듯해요",
    "text39": "윗입술이 얇고 라인이 울퉁불퉁해서 립펜슬 구매해봤습니다ㅎㅎ\n굵기도 너무 굵거나 얇지 않고 적당해서 세밀한 표현도 가능하면서 넓게 채워주기도 좋습니다ㅎㅎ\n흰끼 많은 밝은색 글로시 틴트(ex. 웨메 피오니 피즈)랑은 궁합이 별로였고, 약간 진한 글로시 틴트(ex. 페리페라 여쿨러팅)나 벨벳틴트가 궁합이 좋았습니다👍\n뒷부분 브러쉬로 스머징해주면 된다는데 솔이 짧고 빳빳해서 사용성이 그닥 좋지는 않았어요ㅋㅋ\n약간 아쉬운 점이라면 매트한 편이라 구순염 있는 사람한테는 적합하지 않은 것 같아요..ㅎ\n지속력을 높이기 위해 매트한 제형으로 만들었겠지만 구순염 없는 시기에만 사용할 수 있겠더라구요🥲",
    "text40": "다른 브랜드를 통해서 립펜슬을 처음 써봤는데 너무 편하더라구요~ 롬앤 기획세트가 있어서 써보고 너무 마음에 들어서 단품으로도 구매했어요~",
    "text41": "친구추천으로 써보게되었는데 두번 구매했어요 이번엔 좀 더 밝은 색으로 삿어요 맘에 들어요 컬러 굳",
    "text42": "이전에 같은 롬앤 립펜슬 중 다른 색상을 사용했는데, 잃어버려서 다른 색상으로 구매해봤어요! 여쿨라 피부엔 이게 더 잘 어울리네요",
    "text43": "색 엄청 이뻐요  립펜슬 처음 써보는데 초보도 잘 그릴 수 있어요",
    "text44": "♡% 캄핑크 색보다 더 진하고 예뻐여\n여쿨라 봄웜라 걸친 저한텐 라이트톤 메이크업엔 캄핑크,\n완전 쿨 메이크업엔 롬앤이 더 손이 갔어용",
    "text45": "저는 입 겉에가 안쪽보다 어두워서 그거 가리려고 샀는데 이주 만족입니다 몬저 가려기주고 립 발라주면 되게 자연스럽고 립라인을 정리할수있어서 좋았어요",
    "text46": "색이 좀 밝아서 딴색으로 갈아타려구요 ㅜㅜㅜ 색 잘못 샀음 그거 말곤 ㄱㅊ아요",
    "text47": "사용하기 편하고 입술선 정리 및 오버립 연출에 유용했지만 매트해서 자주 사용하면 구순염 걱정도 되었고, 더비핑크 색상이 제 입술보다 밝아서 약간 티가 난다는 단점도 있었습니다😅",
    "text48": "The product is really good. I will continue to buy it in the future.",
    "text49": "일부 핑크 계열이 동동 뜨는 편인데\n입술에 발라보니까 생각보다 핑크여서 당황했네요\n근데 생각보다 손으로 문질문질하면 자연스러워요",
    "text50": "매트하고 스머징이 잘되서 립펜슬용도로 정말 좋은거 같아요\n입술 겉이 어두운 느낌이라 그거 가리려고 샀는데 띡 좋아요\n근데 제가 할줄 몰라서 잘 안쓰게 되네요….. 허허\n근데 제품 자체는 좋아요",
    "text51": "조아요  발색이 생각했던 색감이 아니긴한데\n제 입술색감도있으니 이정도면 만족해용",
    "text52": "립펜슬이 요즘 여기저기서 많이 출시를해서\n구매해서 써보고 있는데 롬앤이 제 입술색과 많이\n비슷한거 같아서 요즘 잘쓰고 있어요\n브러쉬와 같이 있어서 더 편해요\n휴대하기도 좋구요",
    "text53": "쿨링업이랑 같이 사용하는데 무난하게 잘 사용하기 좋아요. 브러쉬가 달려있어서 스머징하기에 좋아요",
    "text54": "평소 립스틱 색상과 톤온톤으로 드가지 색상 샀어요\n립스틱 번짐에도 립라인정리도 유용할거 같아요",
    "text55": "아는분이 추천하는컬러라 사봤는데 예뻐서 자주 쓸듯 하네요",
    "text56": "저번에 사보고 잘 쓰고 있는데 거의 다 떨어졌길래 재구매했습니당 맘에 들어요",
    "text57": "원래 다른 브랜드꺼 쓰다가 유튜브에서 롬앤꺼가 지속력 좋다고 하깅래 사봤슴다",
    "text58": "여쿨인데 맨 입술과 색깔이 신기하게 딱 맞아서 자연스러운 오버립 연출이 되어서 정말 좋았습니다. 다른 쿨색상 립들과도 궁합이 좋은 편입니다. 뒤에 붓이 있지만 손으로 스머징하기 더 편합니다. 펜슬 두께랑 색상이 딱 알맞았고 세일할 때 사니까 정말 합리적인 것 같네요.",
    "text59": "너무 매트하지도 않고 잘 발려서 입라인 따주기 좋아요! 가지고있는 립펜슬이 다 웜해서 쿨한 제품도 사보려고 샀는데 웜도 너무 부담스럽지않게 사용할 수 있는 예쁜 핑크예요. 지속력은 엄청 길지도 엄청 짧지도 않은 정도? 자주 거울보고 고쳐줘야하지는 않아요!",
    "text60": "뒤에 자연스럽게 펴 바를 수 있도록 작은 브러쉬가 달려있어서 너무 좋아요 발림성은 보통 지속력은 좋아요! 색상은 제가 쓰는 틴트 색보단 약간 밝은 것 같아서 아쉬워요..ㅠㅠ 좀 더 어두운 색상 사려구요 짱 좋음요!!",
    "text61": "발색이 넘나 이뻐요 완전 영롱보스.. \n발림성도 좋고 지속력 짱!",
    "text62": "두번째 구매인 것 같네요\n처음엔 매장에서 테스트해보고 구매했습니다 \n마음에 들어서 다시 구매하려니 매장에 없어서\n앱으로 구매했어요 \n쿨톤이지만 너무 쿨톤 화장품을 사용하면\n어쩔 땐 좀 차가워보일때도 있는데\n롬앤 더비핑크가 적당히 밝아보이고\n부드러워보여서 마음에 들었어요\n또 구매할겁니다",
    "text63": "쿨톤이지만 타사 제품들 중에 \n쿨핑크톤이나 모브 컬러들은 오히려 \n얼굴이랑 입술을 어두워보이게 하는 것 같아서\n구매했다거 실패를 좀 했습니다\n롬앤 더비핑크는 흰끼가 적당히 있는\n핑크 컬러인데 전체적으로 메이크업에\n조화롭게 들어오는 컬러라서 마음에 듭니다",
    "text64": "오버립 해보고 싶어서 립스틱스로 시작했었는데.. 뭔가 디테일이 아쉬웠어서 립펜슬을 구매했습니다. 세밀하게 오버립 구역을 정할 수 있어서 너무 만족스럽습니다. 다만 저한텐 컬러가 약간 밝아서 영역 정하고 브러쉬로 잘 풀어주고 있어요ㅎㅎ 발림성도 좋아서 주름에 잘 안껴서 좋습니다. 또 구매할거 같아요.",
    "text65": "여름쿨라이트에 19호로 밝은 피부이고 \n립 연하게 바르는 편이에요 \n쿨 립으로 대부분 바르는데 더비핑크랑 같이 바르면 좀 떠요 \n여름뮤트이신분들부터 추천드리고, \n더비핑크는 제가 바르는 립들(크리스탈글램틴트 3호 / 롬앤 글로스 1,4호 / 데이지크 쿨톤립들)보다 주황끼가 느껴져서 오버립보단 립라인딴것처럼 보여요…\n저랑 비슷하신 분들은 웜하고 어둡다고 느끼실것같아오",
    "text66": "한달 사용 리뷰입니다💙\n결론: 넘넘넘 만족하고 잘 쓰는 중!\n\n•딱 제가 찾던 핑크색+두께+밀착력\n•적당히 오래가면서 너무 딱붙어서 입술 라인만 남지도 않음\n•여쿨 핑크~레드컬러랑 잘 어울림\n•가격 합리적\n•제형은 하트퍼센트와 큰 차이를 느끼진 못함\n•뻑뻑하지 않고 편하게 잘 그려짐",
    "text67": "새로출시할 때 할인먹여서 팔길래 냅다 샀어요..! 립펜슬류는 처음이었는데 확실히 바르고 베이스립, 포인트립을 발라주니 입가 끝이 어둡게 착색된곳을 자연스럽게 커버해주면서 오버립도 욕심낼수있어 좋은 것 같습니다. 매번 하기는 귀찮고 공들여서 하고싶은날 쓰고있어용 굿굿~!",
    "text68": "몇번째 재구매인지 모르겠어요\n청담동 샵에서 추천받고 쭉 이것만 씁니다\n없으면 밖에 못나감",
    "text69": "어두운 입술색 보정에 좋아요. 발림성 좋고 건조함 없어서 잘 사용하고 있어요",
    "text70": "지속력은 좋은지 모르겠습니다. 하지만 립 라인 커버에 정말 좋습니다.",
    "text71": "립라인 커버 목적으로 사용하는데 부드럽게 잘 발리고 좋습니다!",
    "text72": "음 부드럽게 잘 발리는데 또 엄청 견고해서 잘 부러지지 않습니다. 지속력도 좋다고 느껴졌고, 발색도 있는 그대로 잘 되는 것 같고, 컬러**제품보다 얇아서 세밀하게 그리기도 좋았고, 제가 사용중인 립컬러들이랑도 잘 어울려서 앞으로도 잘 쓸 것 같습니다~",
    "text73": "저는 입술이좀 건조한편이라 많이 매트하게 느껴졌는데\n입술색이 원래 많이 연한편이라 입술 색 없으신분들께는 추천드려요 ! 원래 4호 사려했는데 2호도 나쁘지 않은것 같네요..잘 지워지는 편이긴하고 착색은 거의 없는것 같네요 펜슬 뒤에있은 붓은 유용하게 쓰고 있어요 전체적으로 쓸만 한것 같아요",
    "text74": "두번째 구매 입니다.\n색도 은은하고 발색도 괜찮은것 같습니다.",
    "text75": "넘 두껍지도 안아소 정교하게 잘 그러져요 \n색두 넘 이뽀용 만족",
    "text76": "좋아요. 두번째 구매\n오래가고 지속력 좋고, 발색도 잘됩니다.",
    "text77": "오 케이스도 이쁘고 완전 발림성이나 컬로 이뿌네여\n가격도 좋음",
    "text78": "오버립 할때 이뻐요 발색 발림성 굿 벌써 3번째 구입 색상 진짜 넘 이쁨",
    "text79": "색이 너무 예뻐서 벌써 3개째 구입  단종될까 봐 보일 때마다 쟁여놓고 있어요",
    "text80": "발색력 좋고, 매끈하고, 입술에 발색력이 좋아요.…..",
    "text81": "흠흠 그나마 저와 맞는 오버립 펜슬임 색도 이쁘구 쓰기엔 생각보다 어려움이 있지만 나쁘지 않기에 담에 재구매 의사는 있음 여러 갸 써보고 나중에 다시 살듯",
    "text82": "다른 립라이어 보다 빠르게 그려지고 굉장히 부드러워 요 만족합니다",
    "text83": "핑쿠핑쿠 넘모 이뽀욤 글구 맨날 립스틱이나 매트 틴트로 오버립 했는데 이거 있으면 오버립 그릴때 완전 편합니다 굿굿 요즘 화장품 너무 많이 샀더니 텅장됐네여 그래두 굿굿 발색도 잘되고 근데 제가 산 색 말고 다른 핑쿠색도 괜찮았을 듯 싶네염",
    "text84": "핑크립할때 잘 사용중이에요 넘 연하지도 진하지도 않아서 좋아요",
    "text85": "하나 다 쓰고 재구매입니다!\n립라인 착색이 심한 편인데 커버 잘 돼요\n지속력은 걍 닦으먄 지워져요…ㅎㅎ\n어쨌거나 색깔 예쁘고 부담없이 휘뚤마뚤 쓰기 좋습니다~",
    "text86": "발림성 색감 너무 예뻐요 오버립할 때 이쁘게 표현돼서 자주 쓰게 되는 제품 중 하나입니다 입니다 지속력은 그렇게 길지 않지만 그만큼 이뻐서 손이 자주 가는 제품중하나",
    "text87": "색 예쁘고  부드럽게 잘 그려지고 좋아요 탁끼없고 넘 흰끼도 안 돌아서 좋아요",
    "text88": "발색도 너무 이쁘고 부드럽게 발려요 라인이 매끄러우면서 표현이 이쁘게 되는 게 너무 맘에 드네요 오래간만에 맘에  쏙 드는 제품 만났어요",
    "text89": "기존에 사용하던 제품보다 굵긴한데 발림성도 좋고 쉽게 부러지지 않아서 만족스러워요",
    "text90": "기존에 사용하던 펜슬보다 두껍긴하지만 발림성도 좋고 색상도 비슷하고 쉽게부러지지 않을것같아서 만족스러워요",
    "text91": "이거 유튜브보고 산건데 진짜 너무 좋아요!! 분홍색으로 매트하게 그려지고요. 매일 부담 없이 쓸수있어요. 이거 베이스로 그리고, 그위에 빨강립이나 촉촉한걸로 마무리해주시면 예쁜입술완성됩니다. 바쁜아침 간편하게 그리는거 추천합니다!!",
    "text92": "입술 컬러가 연한 라이트톤 분들 참고하세용!\n저는 입술착색 커버라기보다는 베이스립 용도로 립펜슬 구매했는데, 아무래도 제 입술 컬러보다 짙어지는 느낌이라 립라인이 도드라져 보이더라구요. 립라인 살아나면 확 촌스러워지는 느낌이라.. 개인적으로 립펜슬은 구매하지 않을듯해요 ㅠㅠ",
    "text93": "고민없이 항상 사용하는 제품이여요\n자연스런 립라이너와 음영표현이 편해요\n50대이지만 꾸안꾸 화장에 필요한 아이템들을\n올리브영에서 잘 구매하면서 이쁘다는 말을 들으니 기분좋아욤",
    "text94": "색도 이쁘고 발림성도 좋은데 생각보다 많이 번져서 좀 아쉬워요ㅜ",
    "text95": "색감도 진짜 이쁘고 발림성도 진짜 이쁜데 저랑은 잘 안어울려서 잘 안쓰긴 해요\n그래도 블렌딩도 잘되고 좋아요",
    "text96": "발림성 좋고 지속력 길어요 쿨끼 도는 립 바를 때 라인 따기 좋아요",
    "text97": "매트하고 색상도 예뻐요 가장 좋은 점은 뒤에 있는 작은 브러쉬 덕분에 자연스럽게 발려서 예뻐요",
    "text98": "다 좋은데 지속력은 아쉽네요\n그래도 재구매 의사 있습니다~",
    "text99": "탁하지도 쨍하지도 않고 자연스러워요. 입술이 연장되요. \n부드럽게 발리지만 착 달라붙는 느낌은 아니에요. \n착색 가려지는데 자연스럽게 하려고 펴 바르면 좀 지워져요.\n색상이 자연스러우면서 핑크빛이 돌아서 마음에 들어요.",
    "text100": "잘 써볼게요. 색이 부드럽고 예뻐요 더 다양한 색도 있음 좋을거 같아요",
    "text101": "쿨톤 립라이너로 좋아서 재구매한 아이템입니다 \n한동안은 꾸준히 쓸것같아요",
    "text102": "정말 마음에 듭니다 \n상세페이지 보고 샀는데 나쁘지 않네요! 좋습니다",
    "text103": "립펜슬 처음 사봤는데 초보자가 사용하기에도 괜찮은 것 같고 색도 자연스러워용",
    "text104": "핑크 입술로 만들어줘서 좋아요 추천합니다. 약간 건조한데 괜찮아요~",
    "text105": "비싸긴하디만 조은 제품 팬슬 잘그려지고 추천할만한 제품입니다 비싸긴하디만 조은 제품 팬슬 잘그려지고 추천할만한 제품입니다",
    "text106": "틴트 바르고 바르는데 색감도 그렇고 발림도 아주 좋아요  2통째 쓰고 있어요 여러 색상 두루 잘 어울려요",
    "text107": "요즘 입술 라인이 거뭇..한게 거슬려서\n믿고 쓰는 롬앤껄로 장만해봤어요.. 확실히 입술이\n조금은 화사해보여요",
    "text108": "틴트바르고 립라인 잡으려고 구매했어요 여러 색상이랑 매치가 잘 돼요",
    "text109": "제가 지금까지 립들 바르면 다 촌스럽다고 느낀 이유가 \n입술 선 착색때문이었더라구요ㅠㅠ \n\n펜슬로 착색을 가려주고 바르면 진짜 세상 청순할수없습니다.. 꼭 사세용",
    "text110": "얇아서 오버립 해주기 굉장히 편해요! 색도 핑크색으로 입술색과 유사해서 예쁘게 발립니다 그리고 가장 좋은건 뒤에 브러쉬가 있어서 스머징하기 매우 편하다는 겁니당 ㅎㅎ 추천 드려요",
    "text111": "립펜슬을 한 달 동안 사용해본 결과, 색감과 지속력이 뛰어나 매우 만족스러웠습니다. 부드럽게 발리고, 입술에 선명한 라인을 그려줘 립 메이크업을 깔끔하게 완성할 수 있었습니다. 또한, 건조함 없이 촉촉하게 유지돼 편안하게 사용할 수 있었습니다. 특히, 다른 제품들과 비교해 내구성이 좋아 오랜 시간 동안 지속되어 데일리로 사용하기 좋습니다. 입술을 더 또렷하게 표현하고 싶은 분들이나 오버립을 표현하고 싶은 분들에게 강력히 추천합니다.",
    "text112": "처음엔 짙은 립스틱에 색이 겉도는 게있어는데 페슬에 붙어있는 솔로 라인따라 스머지 해 주니 자연스럽게 이쁜 라인으로 만들어주네요 다 쓰고 다시 구매 하려고 매장에 갔더니 없더라고요 휴대하기도 편하고 가격도 저렴해서 좋았는데 좀 아쉽네요",
    "text113": "펜이 두꺼워서 섬세하게 그릴 순 없어요\n입꼬리쪽이 전 잘 안되네요\n그대신 입술 밑라인 윗라인은 쉽게 잘그려져요 ㅎㅎ\n더비핑크 색상이 제입술에 자연스럽게 잘어울려서 더 만족해요 !\n\n다만 지속력이 좀 떨어지는거같긴해요 어느순간 라인이 다 사라져있더라고요 \n물론 라인 사라질즘엔 립도 거의 흐려지긴했지만요 ㅎㅎ\n아무튼 립라인 정리하기 초보자도 쓰기 좋은거같아요",
    "text114": "매장 여러군데 가봤는데 구매하려고 했던 시기에 다 품절이었다가 겨우 구했어요!\n매장에서 테스트 해보고 구매했는데 따로, 컨실러를 사용하지 않아도 이미 베이스가 되어서 포인트 립 바를때 색감이 예쁘게 잘 발리더라고요!\n그리고 나서 주변에 한번더 발라주고 뒷부분에 있는 붓으로 펼쳐주면 자연스럽게 발색되는게 너무 예뻐요!",
    "text115": "I really like it.\nI can read product reviews on social media, news or trustworthy and reliable online review sites. Yes, I both read and write them. I read reviews because they give me useful, factual, multi-dimensional information from other people about a product I’m considering buying. And I also write product reviews to share with everyone my experience using a produc",
    "text116": "원래 작고 얇은 입술로 고민 많았는데 뷰티 유툽 메이크업 보고 오버립 도전하려고 샀는데 맘에 들고 만족합니다! 색상 우유빛 핑크에 피치 한방울 들어간 색으로 21호 보다 조금 밝은 여쿨 피부에 잘 맞습니다! 이걸로 입술 라인 오버되게 슥슥 그리고 그 위에 립스틱 바르니 한결 도톰한 입술이 표현 되네요! 매트한 느낌으로 보여지나 발림은 부드럽습니다!",
    "text117": "립스틱이나 등등 보다는 입술에 착 붙어서 어두운 입술을 커버해주길 바랬는데 생각만큼은 아니군요. 바로 얹었을 때는 커버되는 것처럼 보이지만 매트립 외 립제품을 바르면 바로 섞이고 희석되네요. ㅠㅠ 발림성이나 세밀한\n표현은 좋은 편입니다.",
    "text118": "입술각질을 제대로 정리하고 발라야 예쁘게 발림. \n누디립이 가능할 정도로 연하고 예쁜 핑크베이지 색인데, 입술을 좀 더 과장되게 연장해서 그리거나 베이스로 깔아주기 좋았음. 뒤에 브러쉬로 블러처리 하듯이 정리해주면 경계선없이 깔끔함.",
    "text119": "굉장히 좋아요. 효과가 있어요. 마음에 들어요, 다시 살게요.",
    "text120": "상품이 너무 너무 좋아요~ 아주 만족합니다~ 100점을 드릴게요",
    "text121": "원래 쓰던 거 다 써서 재구매 했는데 역시나 색감 너무 이쁩니더 자연스럽게 오버립 되고 너무 이뻐요",
    "text122": "항상 잘 쓰고 있어요! \n다 쓰고나면 또 구매할거예요~~~\n 배송도 빠르고 맘에듭니다ㅎㅎㅎㅎ\n저한테 잘 맞는거같아요^^\n다 사용하고 또 살게요~~",
    "text123": "항상 잘 쓰고 있어요! \n다 쓰고나면 또 구매할거예요~~~\n 배송도 빠르고 맘에듭니다ㅎㅎㅎㅎ\n저한테 잘 맞는거같아요^^\n다 사용하고 또 살게요~~",
    "text124": "잘 사용하고 있습니다. 발림성 좋아요. 맘에 듭니다 ㅎㅎㅎ",
    "text125": "쿨톤이라서 2호 더비 핑크로 구매했는네 아주 만족스러워요.",
    "text126": "타제품 크리미** 계속 사용하다가 바꿔봤는데 색이 거의 똑같네요 발색은 잘되는데 펴발라지는건 좀 뻑뻑하네요",
    "text127": "오버립 연출하기에 입술에 올리면 좀 밝은 색이라ㅜ비슷한 색의 립 바를 때 괜찮을 듯 해요!! 발림성은 좋은데 뒤에 브러쉬로 블렌딩이 엄청 잘 되진 않았고, 끝이 너무 뭉특해서 입꼬리 그릴 땐 좀 어려워요",
    "text128": "립펜슬 중 전 이게 제일 좋더라구요\n뒤에 브러쉬가 달려서 너무 좋아요\n색이 다양하지 않은게 단점",
    "text129": "제가 색상을 옅은색을 구매해서\n만족도가 떨어집니다\n발림성은 좋아요",
    "text130": "부드럽게 발리고 뒤에 스머징 할 수 있는 브러쉬가 있어서 스머징도 편하게 할 수 있어요 02 더비 핑크가 미지근한 핑크라서 미지근 메이크업이나 핑크 메이크업 할 때 오버립용으로 쓰기 딱입니다!",
    "text131": "색감도 예쁘고 지속력도 좋아서 친구 선물 해주려고 다시 또 샀는데 친구가 좋아하네요 ㅎㅎ",
    "text132": "오버립하기 너무 좋아요 이거없으면 허전한 느낌 ㅎㅎ 지속력도 좋고 색감도 예쁜데 단점은 진짜 금방 써요ㅠㅠ재재재구매 몇번째인지 모르겠어용",
    "text133": "발랐을 때 립스틱과 따로 노는 경향이 있어요 진하게 바르는 건 비추고 립 바르고 끝 라인  살살 정리 해 줄 때 자연스러운 연출이 되네요",
    "text134": "이 제품 아주 요물이에요.. 처음 써보는데 진짜 좋아요!! 다 쓰면 진짜 재구매 의사 10000000%입니다 색상도 너무 이쁘고 조아요 ㅜㅜ",
    "text135": "음 약간 웜한 색상 인거 같아오 생각했던거보다 저한텐\n진한색이네요",
    "text136": "Thich lm ak . Nhung ma cung hoi nhanh troi . Mau dep lam ns chung cung dc az",
    "text137": "사실 별로 기대 안했는데 개좋어요 재구매 또 할꺼에여ㅜㅜㅜ 걍 고민말고 사셈ㅇㅇ 고민은 시간낭비",
    "text138": "부드럽게 잘 발려요. 지속력이 부족해요. 식사 후 입닦으면 티슈로도 닦여서 다시 발라야 되네요.",
    "text139": "부드럽게 잘 그려지는데, 잘 지워지는 것 같아요. 오버립 연출하기는 좀 옅은 것 같고, 살짝 라인 정리하면서 핑크 톤 립 바르면 좋은 것 같아요.",
    "text140": "쿨핑인줄 알고 구매했는데 생각보다 웜한 핑크색상이에요 !",
    "text141": "Moi ban nao kho thi khong nen dung cai nay\n추전드려요",
    "text142": "발색도 잘되고 색도 완전 쿨톤들한테 잘 맞는 색인데 제 입에는 잘 안 맞네요.. 그래서 오버립 대신에 눈 밑에다가 발라주고 있어요 눈 밑에 바르니깐 눈 완전 초롱초롱 해보이고 예붐",
    "text143": "너무 밝고 쿨해요ㅠㅜ \n저는 않맞아요오 \n착색도 잘가려지진 않습니다\n참고해주세요!",
    "text144": "쿨톤이라면 이 호수를 추천드려요 자연스럽게 립라인 정리가능!",
    "text145": "결론은 조아용 \n오른쪽이 타사제품 ( ㅋㄹㄱㄹ) 왼쪽이 더비핑크에요 \n좀 더 어둡고 베이스로 티 안나게 잘될거같은 느낌? 그리고 타사제품보다 얇아서 조아유",
    "text146": "발림성이 좋고 색도 마음에 드네요. 재구매하고 싶어요~~~",
    "text147": "입술색이 진한 편인데 제 입술 색이랑 똑같아요! 자연스럽게 입술 채울 수 있어서 좋습니다 지속력이 조금 아쉽습니다ㅠㅠ",
    "text148": "이번에 사봤는데 스윽 그리기 좋아요 . \n잘 사용하겠습니다.",
    "text149": "친구가 손민수하고 싶대서 선물해줬눈데 반응이 혜자여서 줄맛 나네용ㅋㅋ 입이 작은 편이라서 립펜슬 입문했는뎅 넘 좋고 잃어버려서 친구거랑 제거 같이 샀어용",
    "text150": "음.. 첫 립펜슬인데 생각보다 별로네요 지속력이 그리 좋진 않고 색깔은 이뻐요 차라리 애굣살에 살짝 하는 게 더 이뻐요",
    "text151": "립을 너무 많이 샀어요. 그런데 같은 립은 하나도 없네요. 신랑이 너므 신기해하네요.",
    "text152": "원래 입술이 작아서 안젤리나졸리 되려고 삼. 오버립은 잘되는데 지속력이 에바똥 근데 뭐 먹고 틴트 다시 바를 때마다 그려야하는 게 넘 귀찮아서 잘 안 하게 돼요...",
    "text153": "발림성은 아주 좋아요 색을 한톤 밝은거 같아서 약간 부자연스러워오ㅠㅠ 다쓰면 한톤 낮은걸로 살라고요",
    "text154": "이쁜입술 그리려고 구매했습니다 \n색상이 이뻐서 만족합니다",
    "text155": "7웧1일부터 올영털이 들어갔어요. 우여곡절 끝이 받았네요.",
    "text156": "이걸로 입술 안 만들면 못나가요  발림도 좋고 색상 최고 굿따봉최고라고 진짜ㅜ자부 할수있음",
    "text157": "이 제품은 제 피부에 아주 잘 맞네요. 다음에 사겠습니다. 이 리뷰는 포인트를 얻기 위한 것입니다. 감사합니다",
    "text158": "입술라인 정리할때 최고예요\n부담스럽지않고 자연스럽게 입술라인을 살릴수있어서 좋아요~",
    "text159": "올리브영 세일기간이라\n이것저것 많이 샀는데 하나같이\n전부 다 맘에 드네요!!\n제피부에 찰떡 같이 잘 맞아서 꾸준히 사용해보고\n또 재구매 할 것 같아요~♡♡",
    "text160": "립메이컵에서 입술선을 정리해주는게 중요하다고 해서 구매했어요.발림성은 부드럽고 칼라는 좀 연한편이에요.",
    "text161": "원래 사용하던 제품인데 할인해사 구매했어요 추천합니다!!",
    "text162": "전에 잃어버려서 세일할때 다시 삿는데 역시 넘 조아요 살짝 지속력이 약해진거 같아서 아쉽네용ㅜ",
    "text163": "아랫입술 오버립은 자연스럽게 잘 돼요! 립라이너라 지속력은 짧지만 뒤에 브러쉬도 내장되어있어서 좋아요 색은 제 입술엔 흰끼 많이 도는 쿨톤 핑크색이었어요",
    "text164": "훌륭한 제품, 내 피부에 맞습니다. 가격은 매우 합리적입니다. 이미지는 포인트 목적으로만 사용됩니다. 감사합니다",
    "text165": "립 펜슬은 처음 써봐요 이걸 왜 쓰나 싶었는데 써 보니 좋네요! 틴트랑 같이 샀는데 찰떡입니당\n부드럽게 잘 발리고 잘 그려져요!",
    "text166": "아직 한두번밖에 안써봤지만 좋은 것 같아요ㅎㅎ예쁩니다!",
    "text167": "음 이건 솔직  그냥저냥~~  발림성은 좋은데 잘뿌러져요~~  화장품 진심이지만 이건 2번은 안살듯하구요  다른걸  구상해바야할듯요",
    "text168": "부드럽게 잘 발리고 뒤에 브러쉬가 같이 있어서 자연스럽게 표현하기 좋아요. 립메이크업 전 입술 라인 잡고 색상 잡는데 딱 적합니다.",
    "text169": "원래 립라이너 안 썼는데 리뷰를 보고 이거 사게 되었거든요.발림성이 부드럽고 지속력이 꽤 오래돼서 너무 맘에 들어요.",
    "text170": "윗입술라인 정리하는데 편하네요. 특별히 좋은건 모르겠고 부드럽고 튀지않아서 매일 잘 쓰고 있어요.",
    "text171": "재구매입니다! 컬러는 무난한 쿨핑크라 쿨한 립이면 대부분 잘 어울려요! 이거만 하면 밥이나 음료 먹으면 잘 사라져서😅 섀도우 한 번 덧발라서 픽싱력 높여주면 유지가 뽀용하게 아주 잘됩니단~ 오버립 필수템",
    "text172": "잘쓸게요 재구매할때 한거번에 많이샀어요 잘쓰고있음 잘쓸게요",
    "text173": "진한거써보고 연한거추가구매 ㅎ만만해용 다음에 또 살 의향있음",
    "text174": "입술을 더 도톰하고 자연스럽게 선명하게 유지해 주네요~ 너무 만족해요",
    "text175": "진짜제발사세요 저진짜 너무 마음에 들고 애들도 이거 제풍뭐냐고 저한테 엄청물어봤어요",
    "text176": "립브럿라 다른 제품과의 차이점이라 구매했능데 질이 안 좋아서 손이 안 거네요",
    "text177": "이정도 제가찾단 두께에요 !\n색상도 맘에들고 사용감도쓰던 하트랑 비슷해서 맘에들어요",
    "text178": "언니가 부탁해서 사다 줬는데 엄청 만족하고 잘 사용하고 있어요.",
    "text179": "입술 위에 유수분감이 없어야 발색이 잘 돼요.\n부드럽게 발리고 두께가 많이 두껍지 않아 좋아요.",
    "text180": "부드럽게 발려요.\n많이 두껍지 않아서 립 라인으로 쓰기도 베이스 립으로 쓰기도 괜찮아요.\n지속력은 거의 없어요.",
    "text181": "맘에들긴하는데 걍 립펜슬자주안쓰게댐 부지런하심분들 추천",
    "text182": "칭구가 좋다해서사봄 뒤에 솔 잇는게 엄청맘에드네요 굳굳 짱",
    "text183": "색상이 예쁘게 나와서 \n만족하고 발림성도 뭉치지않고 좋아요",
    "text184": "틴트 바르기 전 립라인 잡아주기도 좋고 립베이스로 활용하기도 좋았어요",
    "text185": "오버립하기 좋은 색상에 뒤에 브러쉬꺼지 마음에 듭니다!!",
    "text186": "오버립에 빠져서 립페슬 처음 사봤는데 추구하는 뽀용 딸기우유 색이라 너무 맘에 들어요 뒷부분에 립솔 있어서 펴바르기 좋아요",
    "text187": "립라인그리기편하고\n색도이쁨\n립스틱바르기전필수로해줌",
    "text188": "✅제형: 밀림이나 각질부각 없이 부드럽게 발리는 편\n✅컬러: 쿨톤 베이스로 활용하기 좋은 핑크끼도는 컬러로 입술라인 착색 커버용으로도 나쁘지 않았음",
    "text189": "핑크립 바르고싶을때 베이스로 사용해요\n부드러워서 쉽게 바를수있어요 나쁘지않은거같습니다",
    "text190": "오버립 그리기에 빠져서 샀는데 샥이 딱 딸기우유 같아요 잘 그려지고 지속력도 괜찮아요 뒷부분에 브러쉬 달려있어서 스머징하기 좋아용",
    "text191": "진짜 몇개째 쓰고있는지 모르는 립펜슬이에요ㅠㅠ 지속력이며 발색 모두 쵝오",
    "text192": "발림성이 좋고\n부드러워서 바르기 쉬워요!\n색상도 예쁘고 만족해요",
    "text193": "핑크 립 쓰고싶을때 이걸로 립라인 먼저 그려준 뒤에 립스틱이나 틴트 발라요\n부드럽게 잘 발려서 좋아요~",
    "text194": "립라인그리기너무편함\n색상별로다구입하고싶어요\n너무예쁨",
    "text195": "벌써 세 개째 사용하는 제품이에요\n이거 만큼 제 입술에 찰떡인 컬러가 없어요",
    "text196": "너무 마음에들고 한달동안 잘쓰고 있습니다.\n다음에도 떨아진면 계속사용할듯합니다.",
    "text197": "막~ 지속력이 미쳤다~~ 이정돈 아니지만 음식 먹을 때 잘 피해먹으면 지속력을 지킬 수 있습니다ㅎㅎ\n색 자연스러워서 애정하는 템입니다:)",
    "text198": "잘 그려지고 지속력도 괜찮습니당\n색은 쿨한 핑크색인데 여리여리한 색상이라 예뻐요",
    "text199": "롬앤 진짜 립맛집입니다 발림성도 좋고 색도 너무 마음에 들어요",
    "text200": "항상쓰던 제품에서 새로운 제품으로 구매해봤어요.\n느낌이 좋네요. 잘쓸께요."
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 립 메이트 펜슬",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018753614ko.jpg?l=ko",
    "review_name": "03 카야 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000187536",
    "text1": "2번째 구매예요. 부드럽게 발리는 립펜슬이에요 \n저는 겨쿨브지만 입술에 보랏빛+푸른끼가 있어서 \n커버하려고 샀어요. \n파데 커버 이런 거 다 필요없고 이거 쓰세요. . \n대신 고정력이 좀 떨어지는 것 같은데 바르고 나서 몇 초 기다렸다가 아주 살짝 펴 주세요\n커버용으로는 강추",
    "text2": "10개 이상 사용했어요 제형이 부드럽고 오토라서 금방 쓰는 점이 아쉬워요",
    "text3": "롬앤 많이 썻는데\n이게 한국제품이라는걸 오늘 알았다 ...\n일본에서 이쁘다고 왕창 사와버린 나란 인간...ㅜㅠ\n색 괜찮고 알러지가 안나서 좋다\n안부러지고 브러쉬도 함께 들어있는게 너무 맘에 든다",
    "text4": "발림성도 좋고 한번 바르면 오래가요. 오버립으로 표현하기 좋어요",
    "text5": "립펜슬 필수인 사람 저요\n평소 립메이크업 칙칙한 입술 외곽 립펜슬로 컬러 변경하고\n입술산 살짝 채워 오버립으로 꼭 해줍니다!\n그다음 립 발라요! 립펜슬 유무에 립 퀄리티와 발색이 달라짐\n\n원래 컬러그램 쿨핑크 쓰는중인데\n이게 뮤트하면서 입술에 올리면 뭔가 쿨해서\n그리고 약간 컬러가 진함\n그래서 웜한걸 사보자 하고 카야베이지를 사봤어요\n둘이 비교하면 롬앤이 심이 더 얇고 컬러그램은 두꺼운편\n그리고 롬앤이 훨얼씬 발림성이 촉촉해요\n완전 크리미해서 입술에 촉감은 좋은데 더 잘 지워지지\n않을까 합니다 뭐 컬러그램도 잘 지워져요\n립펜슬이 다 그런듯\n\n컬러명이 카야베이지 이지만 너무 베이지스럽지 않아서 좋음\n뒤 꽁무니에 펜슬 브러쉬 달린거 진짜 넘 좋아요\n밖에서도 립펜슬 스머징 하기 너무 편하고 위생적이얏",
    "text6": "립펜슬 필수인 사람 저요\n평소 립메이크업 칙칙한 입술 외곽 립펜슬로 컬러 변경하고\n입술산 살짝 채워 오버립으로 꼭 해줍니다!\n그다음 립 발라요! 립펜슬 유무에 립 퀄리티와 발색이 달라짐\n\n원래 컬러그램 쿨핑크 쓰는중인데\n이게 뮤트하면서 입술에 올리면 뭔가 쿨해서\n그리고 약간 컬러가 진함\n그래서 웜한걸 사보자 하고 카야베이지를 사봤어요\n둘이 비교하면 롬앤이 심이 더 얇고 컬러그램은 두꺼운편\n그리고 롬앤이 훨얼씬 발림성이 촉촉해요\n완전 크리미해서 입술에 촉감은 좋은데 더 잘 지워지지\n않을까 합니다 뭐 컬러그램도 잘 지워져요\n립펜슬이 다 그런듯\n\n컬러명이 카야베이지 이지만 너무 베이지스럽지 않아서 좋음\n뒤 꽁무니에 펜슬 브러쉬 달린거 진짜 넘 좋아요\n밖에서도 립펜슬 스머징 하기 너무 편하고 위생적이얏",
    "text7": "아직까지 제대로 활용을 못하는 아이템입니다 😂\n연습을 좀 많이 해야되나봐요\n\n제가 입술이 얇고 착색도 좀 있는지라 립펜슬 잘 쓰고 싶은데 어려워요 ㅠ ㅠ\n\n다만 입술 착색이 잘 안가려지는 제품도 있는 반면에 롬엔 제품은 잘 가려지더라구요\n이게 되게 중요한거 같습니다 😅",
    "text8": "발색, 발림성은 너무 좋지만\n생각보다 지속력과 표현이 좋지 않았어요ㅠㅠ\n일단 애초에 픽싱이 잘 되지 않는 것 같습니다! \n립스틱처럼 시간이 지나도 손으로 만지면 묻어나요!\n제품 길이감 궁금하실까봐 다 빼서 사진 찍어 올려요! \n(길이감은 제가 3번 정도 사용하고 난 뒤에 찍은 것만 양해해서 봐주세요!)\n뒤에 작은 브러쉬가 달려있어요! \n브러쉬는 생각보다 괜찮은데 아무래도 세척이 힘들기 때문에 위생상 저는 손이 많이 안가더라고요ㅠㅠ",
    "text9": "원래 립라이너가 있긴 했는데 발색이 좀 약한 편이라 저의 입술 착색을 전혀 가려주지 못해서 커버가 잘 된다는 소문을 듣고 롬앤으로 다시 구입했어요\n\n결론은 아주 만족해요!!\n착색부분 잘 가려지고 립 제품들이랑듀 잘 어우러져요\n뭐 먹거나 하면 다시 그려주긴 해야지만 막 쉽게 지워지지는 않아요",
    "text10": "립펜슬이다 보니까 지속력은 좋진 않아요 않아요 그래도 화장할때 오버립 연출 하기에 너무 편리한 제품입니다. 부드럽게 잘 발리고. 색상도 너무 이쁘네요.",
    "text11": "주름부각도 잘 안되고 촉촉해요. 발색도 괜찮고 부드럽게 잘 발려요",
    "text12": "약간 색상이 연한 느낌…  라이너 보다 립 베이스로 깔면 이쁠 색상이네요.  그래도 색상 자체는 이뻐요.  잘 그려지고…",
    "text13": "어두운 톤인줄 알았는데 꽤 밝아용\n입술선이 거뭇해서 베이지톤을 구입한건데..\n흠 ㅋ  발림성은 좋고 심이 두껍지않아 정교하게\n라인그리기 좋아요!",
    "text14": "컬러도 생각했던 대로이고, 착색도 잘 보완되네요\n아쉬운 점은 힘 빼고 바르는 스킬이 필요하다는 거에요\n점차 나아지겠죠?",
    "text15": "매장에서 이게눈에들어왔어요ㅎㅎ\n립펜슬 대홍수시대라 어떤거살지 온라이네서 수십번 리뷰보고 찾아봣는데 매장에세 테스터한방에\n데려왔어요ㅋㅋ\n핑크끼한방울도는 살구베이지인데 색상딱이에요\n잘산것같아요\n손등테스트잘한듯",
    "text16": "발색 잘되고 두께 적당해서 휘뚤마뚤템에요 추천합니다!!",
    "text17": "픽싱이 강하지 않은것만 빼면 매우 좋습니다!\n블렌딩도 잘되구요!\n색감도 이뻐요\n추천합니다",
    "text18": "입술 발색은 못 찍었지만 입술에 발랐을 때 자연스럽게 올라갑니다❤ 립 펜슬이 제 입술에 자연스럽게 올라가서 그런지 예뻤고 입술 테두리 어두운 부분에 자연스럽게 커버 돼서 좋았어요💗\n 브라운 틴트를 올렸을 때 미지근한 색감으로 만들어줘서 제 입술이 너무 예뻐 보였어요 롬앤 누카다미아 컬러를 위에 올렸었는데 진짜 가을 청순 느낌 미쳤고💗 양이 많이 들어있어서 너무 잘 샀다고 생각해요 하지만\n 립 부분 뒤에 조그만 브러시가 길이가 짧아서인지 플라스틱 모서리에 스머징 한 립부분이 묻고 브러시 모 부분이 스머징할 때마다 아파서 브러시가 바뀌었으면 좋겠어요\n 그래도 색감이 너무 예쁘고 부드럽게 발려서 용서할 수 있는 립 펜슬인 것 같아요💗 부드럽게 발색되는데 지속력이 너무 좋고 주름 부각이 심하지 않아서 좋았습니다💛 나중에 새로운 컬러도 살 거예요💟 읽어주셔서 감사합니다💖",
    "text19": "옹졸한 입술을 가진 저에게 정말 없어선 안 될 아이템입니다 ..\n\n결론부터 말씀드리자면, 립펜슬에 관심있으신 분들은 한번쯤 꼭 써보시면 좋을 것 같아요 .ᐟ\n\n요거 쓰고 립 정보 물어보시는 분들이 많아서 셀카도 많이 찍어봤는데 얼굴 올리기는 부끄러워서 제품 사진만 올려요.\n\n🩶 부드러워서 편하게 잘 발려요. 저는 뭐든 좀 부러뜨리는 스타일(?)인데, 쉽게 부러지지 않았어요.\n\n🩶 착색력이 좀 있어요. 그래서 밥 먹은 이후에도 둥둥뜨지 않았어요. 그렇다고 착색이 강한 것은 아니지만 그래도 지속력이 적당해서 밥 먹은 이후에 한번 더 수정해주면 저녁에 들어올 때도 잘 남아있어서 만족스러웠어요. 혹시 립펜슬 쓰시고 잘 날아가시는 분들은 파우더로 유분기 살짝 눌러주고 펜슬하시거나, 제품 크기가 작으니 챙기고 다니면서 수정해주시면 될 것 같아요.\n\n🩶 무엇보다 뒤에 부착된 립브러쉬가 요긴해요 .ᐟ 립 라인 따주고 브러쉬로 부드럽게 펴주면 더 예쁘게 표현되어요.\n\n+ 저는 입술에 주름이 많은 유형이에요. 평소에는 요 제품이랑 다른 매트틴트 함께 발라주는데, 브러쉬 이용해서 바르면 각질부각 없이 부드럽고 보송보송한 입술 표현이 가능해지더라구요. 저 같이 주름이 있으신 올리브분들께 음파음파 하지 마시고 제품 끝에 있는 브러쉬로 살살 발라보시는 것도 추천드리고 싶어요 .ᐟ.ᐟ",
    "text20": "✔️ 발림성,지속력 평타 이상은 하는 립펜슬\n 뻣뻣한 발림성 절대 아니고 부드럽게 발리는 타입입니다\n지속력도 틴트랑 같이 사용하니 꽤 오래 유지되었어요,,🤍\n가을웜인 저는 누카다미아랑 같이 애용하고 있습니다\n색이 좀 어두운 편이니 21호 보다 어두운 피부톤을 가진 분들께 추천드려요",
    "text21": "✔️ 가을웜톤 저격 립펜슬\n첫 펜슬이었는데 생각보다 발림성고 좋구 색상은 말해뭐해\n➖가을웜톤분들 제발  03카야베이지랑 롬앤 누카다미아 같이 발라주세요🤍🤍\n➖지속력이 엄청 뛰어난건 아닌게 그래도 수정하기 쉬워서 만족합니다.\n➖피부톤 19호보다 밝으신 분들은 좀 어둡게 느껴지실 것 같아요 21호 이상 분들께 추천드립니다",
    "text22": "립펜슬 처음써보긴 하는데 이거 진짜 미쳤는데요..? 오버립 완전 자연스럽게 돼요.. 색상이 진짜 말그대로 mlbb 제 입술 색상이랑 거의 비슷한데(색 좀 진한편) 좀더 생기있는 예쁜 색상이라 오버립 메이크업에 찰떡이예요.. 발림성도 좋고 \n역시 립제품 맛집 롬앤.. 저 틴트 롬앤거가 80프로예여..\n솔직히 무배 채우려고 샀는데 대만족 모두 사십셔\n근데 펜슬이 좀 얇아서 베이스립으로는 부족해요. 제로 벨벳틴트랑 궁합은 좋은 거 같네요\n사진속 립제품 다 롬앤입니다(제로벨벳 틴트 토스티 누드, 워터글래스팅 산호 어쩌고)",
    "text23": "립 라인이 보다시피 엄청 칙칙하고 검해용~\n제 입술색은 자연스럽게 톤을 좀 균일하게 만들고 싶어 구매했어용\n\n나름 만족합니다!  발색도 잘 되구요",
    "text24": "립라인 그려놓으면 엄청 오래가고 누카다미아처럼 누디하고 자연스러운 립이랑 쓰면 찰떡이에요!! 발림성이 좋길래 저는 풀립으로 베이스 깔기도 하고 단독으로 슥슥 바르고 다닐 때도 있는데 연하고 자연스러운 립 좋아하시면 그것도 잘 맞으실 것 같아요. ㅎㅌㅍㅅㅌ 립펜슬은 좀 비싼 거 같아서 롬앤 걸로 사봤는데 너무 만족스러워서 아예 정착했어요ㅎㅎ 가성비도 좋은데 제품력도 좋아서 역시 색조는 롬앤이라는 생각이 드네요~~ 웜톤 립펜슬로 강추합니당",
    "text25": "ㅇㅎ버립할때 필요해서 샀어요~ 자연스러우면서도 라인 잡아주는데 좋은 컬러입니자!",
    "text26": "오버립하려고 요즘 립제품들을 많이 보고 있어요~ 지난달에 구매한 바닐라 스머징 누드로즈가 핑크계열이르서 베이지 계열로 사려고 롬앤 카야베이지로 골라봤어요~ 확실히 컬러계열리 다른게 느껴져요!",
    "text27": "후기가 좋아서 구매했는데 역시 많은 사람들이 선택하는데는 이유가 있어요~부드럽게 발리고 촉촉해서 좋아요!\n자연스러운 립 표현을 좋아해서 컬러도 마음에 들어요.\n배송도 빠르고 포장도 꼼꼼해서 좋아요~^^",
    "text28": "무난한 색상이라서 립라인을 비롯하여 눈언더에 살짝 그으면 한듯안한듯 좋아요.",
    "text29": "카야베이지색상\n구매하려고햇던건아닌데\n우연히 매장에서 색만보고 가져온...\n기대안했는데 진짜자연스럽고\n각질부각도없이 지속력도좋더라구요\n다른색상도궁금해짐:)",
    "text30": "립 라인 어두운데 민스코님이 잘 쓰시는거보고 구매했던 제품이에요 \n오렌지피치여서 입술이 보랏빛으로 돌때 커버가 잘 되고, 립컬러를 코랄계열로 얹을때 잘어울렸어요!\n\n다른 비슷한 립펜슬 발색 가져와봤습니다 :)",
    "text31": "발림성은 부드럽고 지속력은 보통 \n왼쪽부터 \n\n클리오 피치베이지\n롬앤 카야베이지\n하트퍼센트 살몬베이지\n바닐라코 살몬누드\n\n이중에 코랄빛이 나는 제품 \n코랄립바를때 착색된 립라인 덮으려고 씁니다!",
    "text32": "발색이 매우 자연스러워서 바른티가 잘 안남\n발색이 매우 자연스러워서 바른티가 잘 안남",
    "text33": "약간.. 핑크브라운..? 발림성은 부드러워용 써봐야알듯ㅜ",
    "text34": "쓱쓱 잘그려져요.\n부드러운데 오늘 컨디션이 안좋은지\n립라인 그리고 지웠는데 입술 라인이 빨개요..\n그냥 오늘 컨디션이 안좋은걸로ㅋㅋ",
    "text35": "앞 두장이 립펜슬 전\n뒤쪽 두장이 립펜슬 사용 후 입니다.\n굉장히 자연스럽고 예쁘게 오버립 슥슥 그리기 참 좋더라구요. 카야 베이지 좋다고 소문난 이유가 괜히 있는게 아니란 걸 느꼈네요 ㅎㅎ 강추합니당",
    "text36": "얼굴 톤이 어두운 분들은 잘 어울리시는 컬러입니둥 굿굿 맘에 들어요!!",
    "text37": "하..색상 잘못샀어요.. 원래 쓰던색으로 샀어야했는데 두개나 ..카야베이지 이거 웜톤 분들이 쓰시면 진짜 이뿌실거에요 \n전 쿨톤이라 이거쓰니까 매운거 먹은 사람 같아요 ㅠㅠㅠ",
    "text38": "퍼컬은 모르는데 갖고잇는 틴트가 쿨톤이 많아서 피그브리즈 사려고 했거등요? 근데 계속 품절이라 고민하다가 걍 카야베이지 삿어요.. 피부가 살짝 노란기 돌아서 피부랑 잘 어우러지지 않을까 하구..\n화장 자주 안해서 많이 안써봤는데 아직 잘 모르겠어요\n몇번 더 써봐야 알거같아요",
    "text39": "제 입술이 얇은 편이어서 구매하게 됐어요! 입술에 각질이 없는 편이라 각질부각은 심하지는 않아요 발림성이랑 발색도 괜찮구요 근데 시간이 지나면 매트하게 변하는..? 것 같아서 가까이서 보면 피부가 약간 각질부각처럼 뜨는 거 같아요 ㅜㅜ",
    "text40": "색깔은 누드핑크? 느낌이고 이것도 좀 고민해보고살걸 ㅜㅜㅜ 저랑 색깔이 너무 안맞고 주변친구들이 저는 오버립 안어울린다고해서 잘안써서 아쉬워요",
    "text41": "완전 핑크보다 이게 나은거같아용^^ 자주쓸거같아용 사진은 립펜슬이랑 틴트 같이 한거입니당^ㅇ^",
    "text42": "아주 만족하고 있습니다. 쿨톤  잘 맞아요.\n재구매 의사 있음",
    "text43": "봄웜톤인 저한테 너무 찰떡인 카야베이지예요.\n벌써 2개째 쓰고있어요.제발단종시키지말고 쭉 내주세요.",
    "text44": "건성립 소유자입니다 오버립 도전하고 싶어서 사봤어요~\n발림성은 매우 촉촉한 편은 아니에요 적당해요\n건조한 입술이어도 전체에 바르는게 아니라 무난히 괜찮았어요 오히려 입술라인쪽엔 이런 타입이 자연스럽고 지속력도 좋을 거에요 만족합니다 추천해요",
    "text45": "어두운 입술착색 커버를 위해 샀어요 다른 립펜슬은 저한테 튀는 색이 많아서(채도가 높아서) 어울리는걸 못찾았는데 정말 제 입술에 가까운색이었고 자연스러워요 단지 입술착색 커버가 잘되면서 좀더 밝은톤으로 바꿔주는 펜슬이었으면 좋았을텐데 커버력이 아주 좋진 않고 자연스럽게 오버립시켜주는? 펜슬에 더 가까운 것 같아 아쉽네요 오버립 용도로 사는거면 괜찮을것같습니다",
    "text46": "립라인 정리하고싶어서 샀는데 막상 외출을 잘 안하고 바쁘니까 안쓰게되네요. 흠 .. 색감은 은은해서 잘 활용하고싶은더 타이밍이 ..  좀 나중에 여유로워지면 살걸그랫다",
    "text47": "오버립 첨 해보는데 가성비도 지리고\n걍 캐이쁜 템임... 강추강추강추",
    "text48": "처음 구매해봤는데 꽤 자연스러워서 좋아용 부드럽게 발려요",
    "text49": "립라이너 요즘 유행이라 구매하고 싶었는데, 색 자연스럽게 예뻐요~!",
    "text50": "입술에 착색이 있고 입주위가 어두우신 분들은 이 제품 꼭 사용하세요!\n색이 형광색이거나 채도가 높지않아서 여름 뮤트가 사용하기 좋은 색상이에요\n매트해서 잘 번지거나 지워지지않아요!\n하***트처럼 립스틱이나 틴트가 뜨지않아요! 잘 어우러지는 색상이에요",
    "text51": "와 색상 대박이에요\n입술에 가뭇하게 착색이 있어서 평소에 립라이너는 사용하는데 항상 색상이 아쉬웠었어요\n하***트, 세*라 등등 여러 립라이너를 사용했었는데 착색이 가려지지 않고 부각되는 느낌이옸는데\n피부색이랑 어울어지고 지속력도 좋았어요\n\n어떤 색상을 사야할지 모르겠다면 개코님의 립펜슬 추천영상을 보시면 좋을고 같아요\n저도 그 영상보고 구매해서 성공했거듬요!!",
    "text52": "입술 착색을 자연스럽게 커버해주고 많이 티나지 않게 오버립 할 수 있게 해줘요",
    "text53": "친구 생일선물로 사줬는데 맘에 들어하는거 같아요! 뒤에 브러쉬도 있어서 사용하기 좋습니다!",
    "text54": "얇아서 사용하기 편해요.  색상도 관춘해요. 2개나 발림성도 괜찮아서 주문해버렸네요배송도 빨랐어요",
    "text55": "피부 톤에 상관없이 사용하기 좋은 색상 같아요. 질감은 매우 매트한데, 매트해서 그런지 지속력이 좋아요. 함께 딸려 있는 브러시로 스머징하면 제가 곰손이라 스킬이 부족해서 그런지 좀 지워지는 느낌이 들어서, 브러시로 스머징하는 것보다 손으로 하는 게 더 잘 되는 것 같아요.",
    "text56": "발림성이 좋은 거 같아요 부드럽게 잘 그려집니다! 색감은 제가 생각한 색과는 조금은 달랐지만 무난하게 잘 쓸 것 같아요",
    "text57": "제 첫 립펜슬인데 성공해서 지금까지 쭉 쓰고 있어요\n제 입술색보단 조금 더 코랄빛이 돌긴 하지만\n제가 쓰는 틴트랑은 색이 잘 맞아서 좋습니다",
    "text58": "롬앤 립스틱 색상이 워낙 예뻐서 립펜슬 롬앤 제품 구매했어요.\n뭔가 살짝 어두운 느낌이라 발랐을때 잘못산건가 했는데\n입술 그려주고 그위에 립스틱 바르니까 찰떡이에요.\n은은해서 좋습니다",
    "text59": "오버립하면 이거지!\n립선이 어둡고 선명한 편이다 이거사요 이거!! 웜톤이라 저는 핑크톤보다 이걸로 선택했어요 윗입술이 얇고 대칭이 안맞아 맞추려고 샀는데 그리고 편하고 색도 너무 착떡이라 역시 화장은 도구빨이라걸 다시금 느낌. 이걸로 라인부터 가장자리 칠하고 반대편 팁브러쉬로 살살 펴서 안쪽으로 그라데이션 넣고 원하는 쨍한 컬러 안쪽부터 톡톡 손으로 펴트리며 바름 자연스럽게 예쁜컬로로 입혀진다. 이거쓰고 입술 필러했냐소리 들음 먼가 통통 예뻐보인다고",
    "text60": "굉장히 발색, 발림성이 좋고 이 호수가 색상이 엄청 자연스러워서 휘뚤마뚤템이 되었어요! 엄마도 제거 써보시고는 이거 줘 하셔가지고.. 하나 더 구매하게 됐어요 ㅋㅋㅋ 지속력이 엄청 좋은건 아닌데 그래도 사용감이 가ㄴ편해서 자주자주 수정하면 돼요",
    "text61": "부드럽게 발색 잘 되고 색도 마음에 들었습니다. 적당한 두께로 바르는데 큰 어려움은 없었습니다. 무난하게 쓰기 좋은 제품인데 바를 때 입술에 착 밀착되는 느낌이 약간 부족하다고 느꼈어요. 그렇다보니 지속력도 좋다고 느끼진 못했습니다.",
    "text62": "피그브리즈 구매해서 사용 중인데, 이 제품도 색상이 예쁜 것 같아서 구매했어요. 톤 다운된 색상으로 은은한 느낌이 예쁜 것 같아요.",
    "text63": "립펜슬 잘 안쓰는데 롬앤에서 나왔다고 해서 궁금해서 사봄아",
    "text64": "약간 누디하고 진하지 않아서 누구나 사용하기 좋고\n입술라인 커버하기 좋고 부드럽게 잘 발려요",
    "text65": "입술 채울때랑 경계 연하게 칠할때 잘 쓰고 있어요. 롬앤 틴트랑 찰떡궁합입니다!",
    "text66": "흠.. 제 입술색과 상당히 비슷하고 약간 붉은끼 있는 누리끼리 색인데 뭔가.야악간 답답한 발색이에요 착색이 가려지긴 하는데 완벽히 가려지는 건 아니고 착색 부분하고 그리는 부분이 겹치면 좀 안예쁘게 표현이 되기도 하는데 데일리템으로 아주 좋아요",
    "text67": "제 입술은 제가 생각 하기에 얇다고 생각해요.. 그래서 이 립펜슬로 오버립을 해준답니다. 저는 입술라인이 쪼금 검은 느낌인데 입술색을 죽여주고 이 팬슬로 그려주면 아주 예쁜 립이 완성 되요. 저는 봄 웜톤 이고 제가 산 색상이 제일 무난 한거 같아요!!그리고 보통 매트하게 되면 때낀거 같고 그런데 이건 안그러던데여? 그리고 무엇보다 두껍지 않고 얇게 잘 발려서 아주 좋아요!!",
    "text68": "진짜 좋아요 ㅎ 올영에서 사서 쓴다면 여기거 계속 쓸것같아요\n저는 웜이고 카야베이지가 진짜 놀라울정도로 원래 입술색이랑 똑같아요. \n참고로 제 입술은 약간 죽은듯한 주황 팥죽색입니다 \n생얼로 사진찍으면 진짜 개못생기게 나오는 입술!!!\n뻑뻑하지도않고 뷰드럽게 잘써져요~~\n다이소것이 좀 더 얇고 색이 어긋나긴 하더라구요\n대체 안될정도는 아니고 비슷하긴해요\n 첫 립펜슬로 나쁘지 않습니다!",
    "text69": "다른 립펜슬 제품 구매해서 사용하다보니 \n와 이거다 싶을 만큼 손이 자주가진\n않았지만 바쁜날 포인트로 웜톤립 바률때 \n두껍고 색이 무난해서 베이스로 휘뚤마뚤쓰기 좋았어요 \n지속력도 조금 아쉬웠어오 \n쏘쏘하지만 두께때문에 다 쓰면 또 구매할거 \n같기도 하고.. 무난한 제품인거같아요",
    "text70": "입술 가장자리 착색 가리려고 샀어요 새롬님 유튜브에서 설명해주신대로 해봤는데 나름 괜찮았어요! 더 뻑뻑하게 발리면 지속력이 올라갈 것 같은데 다른 립펜슬을 써본적이 없어가지고,,, 입술 착색이 좀 심해서 입술색 많이 비치는 틴트는 잘 못 썼는데 립펜슬 쓰니까 확실히 보완이 되네요!",
    "text71": "생각보다 촉촉하고 입술 검은 기를 잡아줘요 색도 코랄빛이라 흰끼가 많이 안돌아서 자연스럽습니다",
    "text72": "제 입술이 시커매서 솔직히 처음에 발랐을때 진짜 1도 티가 안났습니다... 그래도 안바른것보다는 예쁘더군요 검은부분도 어찌저찌 덜 보이고여 아무튼 색도 저한테 딱이에요 감사합니다 포멜로스킨이랑 당맛도리랑 발라본거에요",
    "text73": "색상도 예쁘고 발림감도 좋아서 잘 쓰고 있습니다. 뒤쪽에 브러쉬도 있어서 편하고 좋아요.",
    "text74": "색상도 똑같아요. 엄청 부드러운 건 아니지만 매트도 아니에요. 조금씩 빼서 사용해야 해요\n 적당해서 좋아요. 일반 카메라 입니다",
    "text75": "립라이너 고민하다가 샀는데 부드럽게 잘발리고 발색력도 좋습니다",
    "text76": "발색사진 위에가 립펜슬 카야베이지고요 아래는 롬앤 틴트 포멜로스킨입니다 가을뮤트이고 피부톤은 22호면서 입술은 약간 붉은편인데 이 립펜슬로 오버립하기에 자연스럽네요 너무 자연스러워서 발색이 약한 느낌도 들어요 누디톤 입술에 잘 어울릴거 같아요 맥에 카인다섹시랑 잘 어울리네요 지속력은 짧아요",
    "text77": "첫 립펜슬인데 괜찮은거같아요 근데 색상을 잘못선택해서\n생각보다 제 입술 라인을 다 커버하진 못한거같아요\n펜슬 끝부분에 브러쉬 있는데 .. 굳이 .. ? 브러쉬가 그렇게\n좋진않은거같아요 블렌딩하려고하면 좀 지워지는 느낌이\n있더라구요 브러쉬로 블렌딩안하면 좀 어색?하고 블렌딩하면 지워져서 그려놓은거 입술라인 다시 또 바치고 이거 반복?하는느낌? 발림성은 나쁘지않았어요 지속력은 그렇게 긴편은 아닌거같아요",
    "text78": "**롬앤 관계자 분께서 보시고 혹시라도 만들어질까 해서 작성해 봅니다(젭알 만들어주세요..)\n사진 이런 식으로 찍어서 편집 하고 하는 거 처음이에요 그만큼 간절해요😭😭😭**\n\n제가 그동안 찾아 헤매던 립펜슬은 \n착색 커버는 잘 되면서 탁해지지 않고\n그러면서 지속력도 좋을 것!!\n\n제가 입술에 반반 비교한 사진은 립펜슬 아니고 립스틱인데(팔발색도 립스틱임)\n립스틱은 제형 특성상 지속력이 좋지 않고 휴대 하면서 수정용으로 들고 다니기 번거로움이 있어요! \n브러쉬도 따로 챙겨야되고..\n근데 시중에 립펜슬 중에 이런 컬러는 찾아 볼 수가 없단 말이죠ㅠㅠ\n롬앤 카야 베이지도 커버가 완벽하게 되지는 않고 어둡게 탁해 지는 느낌도 약간 있어요!\n다른 제품들에 비해 심하지 않을 뿐이지 립스틱 컬러들과 비교했을 때 오버립이 아니라 오히려 입이 옹졸해 지는 느낌이 납니다..\n요즘 립펜슬들 하나같이 다 비슷한 컬러들만 뽑아내는데 다른 누군가에게는 주황색빛이 도는 베이지컬러가 필요할 수 있어요!\n다크도 핑쿠, 주황 코렉팅하는 컬러가 다르듯이 입술도 마찮가지라구요ㅠㅠ\n저같은 사람을 위해 다양한 채도가 올라간 컬러감 내주시면 감사하겠습니다!\n\n롬앤은 해낼 거라 믿어요🫶🏻\n항상 소비자 말을 잘 귀기울여 들으시잖아요🫶🏻💕",
    "text79": "아주 좋은 소비였습니다!!😆👍🏻\n오자마자 발라봤는데 너무 부드럽게 잘발리고 생각보다 매트하지 않아서 너무 좋아요ㅠㅠ🥹💕 심지어 뒤에 브러쉬까지 달려있다니…자연스럽게 스머징하기에 아주 제격인 것 같아요!!\n무엇보다 정말정말 맘에 들었던건 바로 색상인데요!! 제 본래의 입술색과 자연스럽게 잘어우러져 오버립했을때도 부담스럽지 않고 자연스러워서 좋더라구여!! 립펜슬 유목민인데 이 제품으로 정착할듯합니다!!🥳",
    "text80": "어떤 색을 써도 입술 착색/다크/퍼플립이 올라오신다고 하시면 한 번쯤 추천해주고 싶은 카야 베이지...\n\n단독으로 발랐을 때 둥둥 뜬다는 느낌이 없고 너무 웜하지 않아서 좋았어요.\n\n맥 디바 아닌 이상 본연 입술색이 뚫고 나와서 청순립, 그라데이션은 시도도 못해보셨을 분들께 조심스레 추천해드립니다...\n\n한 번에 골고루 잘 발린다는 느낌은 덜한데, 그래서 그런지 지속력은 괜찮은 것 같아요",
    "text81": "용량이 작아요 빼보니까 못사용하고 버리는게 넘 많아서  용기가 바뀌었으면 좋겠어요",
    "text82": "립펜슬바르고 틴트바르면 만족해요 제형이랑 색상은 그대로 하고 연필타입도 나오면 좋겠어요",
    "text83": "too light on the skin. colour doesn‘t match.\ndoesn‘t last long at all.\nnot moisturizing",
    "text84": "근처 올리브영점에서 갑자기 상품이 내려갔네요  립컨디션에 따라 발색이 어둡게 발릴때도 있어요",
    "text85": "나스 겟오프랑 발색은 다르지만 느낌이 비슷해요 좀더 부드럽게 발리면 좋겠어요",
    "text86": "나스 겟오프 대체품을 몇달째 찾는데 발색은 다르지만 느낌은 비슷해요 텐더리피치는 좀 밝아요",
    "text87": "텐더리피치는 넘 밝아서 다 쓰고 카야베이지로 구매해봤어요 뒤에 붓이 있어서 좋아요",
    "text88": "지금 3번째 사는건데 진짜 너무 좋아요!잘쓰고 있숩다“-”가격도 나쁘지 않아서 괜찮은것같아요ㅛ\n+사진에서 한개가 빠졌네요ㅎ",
    "text89": "화면 상보다 좀더 핑크끼가 있지만 가을으넘ㅌㆍㄴ에 잘맞는 컬러",
    "text90": "1호 쓰고 있는데 가을웜톤에는 3호가 더 맞다고 해서 근마구매함",
    "text91": "(사진은 1.발색비교/ 2.맨 입술/ 3.롬앤 카야베이지/ 4.컬러그램 웜피치 입니다)\n원래 컬러그램 웜피치 색상 사용 중이었는데\n음영컬러, 립라인 커버 컬러 따로 그리기 귀찮아서 두 색상을 섞은 듯한 컬러를 찾다가 롬앤 카야베이지를 구매했어요.\n피부톤이 밝진 않아서 카야베이지가 딱 괜찮더라구요\n립 확장하기도 자연스럽고 커버도 꽤 돼서 만족스러워요.\n입술 착색 커버는 컬러그램 웜피치의 핑크색이 더 커버가 잘돼요 (아무래도 더 밝아서 그런듯, 그만큼 흰끼가 도는 느낌도 남)\n착색 없고, 발림성 좋아요.\n립펜슬 아직 안써보신 분들은 매우매우 추천드려요.\n촉촉립 바를때 여리하고 몽환적인 느낌을 아주 잘 살려주고 립 라인교정, 착색커버하고 바르는 립이랑 그냥 바르는 립이랑 완성도가 엄청 차이나요.\n이젠 립펜슬 없으면 너무 허전쓰,,",
    "text92": "이거 제 입술이 문제인지, 화장법이 문제인지, 아님 펜슬 색상이 문제인지 모르겠어요. 메장에서 테스트 해봤을때 입술이랑 제일 흡사한 색상이어서 구매했는데, 시간이 지나면 원래 발랐던 색은 없어지고 입술 경계선이 약간 형광색으로 변해요! 너무 형광 오렌지빛이 도드라져서 거울 보고 놀랐어요... 다음엔 핑크 계열 색상을 구매해볼까 합니다.",
    "text93": "포멜로스킨이랑 같이 쓰려고 샀는데 발색이 너무 연해서 오버립하려면 몇번이고 덧발라야 그나마 색이 나오네요",
    "text94": "가을뮤트 사시오\n이거랑 누카다미아든 그 차이? 힌스 꺼랑 바르면 죽어요",
    "text95": "곧 떨어져서 하나 겟 햇습니다\n가을뮤트인 분들 이거 겟겟 하세요",
    "text96": "봄웜소프트라 봄웜, 갈웜 립 애용하는데 넘 찰떡인 색이에용 연한 베이스 깔 때 베이스 색이 묘하게 다 다르더라도 스머징하고 나면 비슷하더라구오 ㅎㅎㅎ 오버립 펜슬 처음 써 보는데 잘 발리고 넘 좋습니당 재구매 의사 잇음 !",
    "text97": "누디피치+포멜로스킨 조합을 이을 좀 더 투명한 느낌의 조합을 발견해서 기뻐요 ㅎㅎ",
    "text98": "롬앤 제품들 너무 좋아해서 립 제품들 엄청 많은데\n펜슬은 없어서 구매 했는데 발림성 괜찮아요\n카야 베이지 웜톤분들 바르기 괜찮은것 같아요\n은은하니 예뻐요",
    "text99": "롬앤이야 워낙 색조로 유명하니까 믿규 구매해봤어여 추턴합니다",
    "text100": "립라인을 따고 어두욷 립색을 밝히고 싶어서 구매했고 매일매일 잘 쓰고있습니다",
    "text101": "자연스러운 발색입니다\n데일리로 사용하기에 좋아요\n픽싱도 잘됩니다",
    "text102": "손등에 발라봤는데 예뻐서 바로 구매했어용 지속력 좋은 것 같습니당",
    "text103": "부드럽게 발리고 이거 발라놓고 있으면 \n이거혼자 지속력이 대단해서 얘만 남아있어요 ㅋㅋㅋ\n그래서 좋습니당 \n한번쯤 사보시는거 추천해여\n그리구 밑에 브러쉬가 은근 유용하긴 한데\n저는 손으로 하는게 습관이 되서 ㆅ",
    "text104": "입술착색때문에 립 커버용으로 구매를 했습니다. 발림성은 매트해서 이 립을 바르기전에 입술 각질제거를 꼭 해주세요. 입술착색을 완전히 커버하는건 아니지만 이 정도면 만족합니다.",
    "text105": "립펜슬 아주 오래간만에 주문해요\n화장을 잘 안하는 편인데 간만에 입술라인좀 예쁘게 만들어 보고 싶어서 찾게 됐어요\n발림성도 무난하고 안한것보다 훨씬 정리된듯해서 자주 사용해 보렵니다\n어떤색 립스틱을 발라도 잘 어울리는 색이라 문제없을듯요",
    "text106": "포멜로코랑 다른 컬러들도 구매하다가 원래 립메에트는 잘 안썼었는데 이번에 한번 써보려고 잘 어울리는 색으로 구매하려고 여기저기 둘러보다가 요 컬러가 괜찮을것 같아서 카야베이지로 선택했는데 생각보다 너무 괜찮아서 좋았어요~ 오버립으로 그리는거 안좋아했었는데 컬러가 너무 잘 어울려서 발라봤더니 너무 잘 어울리네요~",
    "text107": "가을뮤트 립베이스로 휘뚜루마뚜루 너무 잘썻어요\n발림성이 너무 좋으니까 너무 빨리 닳아요!!\n매일마다 썻더니 한달도 안돼서 다써버렷어요…\n끝에 달려잇는 브러시는 오ㅔ잇나 싶긴하네요\n브러시는 외출햇을때 푸딩팟 바르는 용으로 잘 썻어요",
    "text108": "롬앤 글래스팅 컬러글로스 로즈핀치 컬러 너무 애정하면서 사용하고 있었는데 롬앤 립팬슬도 궁금하더라구요? 카야베이지 색상 너무 이쁘구요 봄웜인 저에게 찰떡입니다. 카야베이지로 라인 잡아주고 로즈핀치로 마무리해주면 여리여리 립 완성입니다",
    "text109": "와 제 립 컬러에 딱 맞는거 드디어 찾았어요!\n너무 좋아요 봄라 여쿨 섞인 21호인 사람입니다~~ 기분이좋습니다.\n지속력도 낫밷이고 특히나 발림성 좋고 부드러워요\n기분이좋아요 쓸 때마다 회기있는 입술을 조금이나마 감춰줍니다 ! \n안쪽은 이것저것 섞어바른거라 묻지는 말아주세요 ><",
    "text110": "타사 제품도 써봤는데 저한텐 롬앤이 최고네여! 입술색이 진해서 항상 립제품 발색이 제대로 안나왔는데 이 제품을 만나고 메이크업의 질이 향상됐어요, 아침에 바르고 나와서 점심식사 후까지도 남아있을 정도로 지속력도 우수하고요 단점이라면 양이 적어서 너무 빨리 닳는다 정도? 앞으로도 꾸준히 구매할 의향 있어요, 제발 단종하지 마세여ㅠㅠㅠㅠ",
    "text111": "발림성은 좋고 부드럽게 잘 발립니다 유지력은 조금 떨어지는 거 같긴 한데 모든 입술 제품이 그렇듯 어쩔 수 없는 거 같애요 틴트랑 같이 쓰면 더 이쁜거 같애요",
    "text112": "색도 진하지않고 이쁘고 발릴때 건조하지 않게 잘 발려요. 지속력은 좀 떨어져요",
    "text113": "입꼬리를 거욱 예쁘게 민들어주어요 이제는 필수템이 되어버렸습니다",
    "text114": "저한테 엄청 잘 맞는 색상은 아닌 것 같지만 나쁘지 않아요 잘 사용중입니다",
    "text115": "촉촉해서 발림성이 좋도 지속력도 나쁘지 않아요. 오버립으로 표현하기 너무 좋아요",
    "text116": "받아보고 생각보다 크기가 작아서 좀 놀랐어요. 뒤에 브러쉬도 달려있어서 스머징할 때 좋아요.",
    "text117": "오버립 표현할 때 사용하기 좋은 제품입니다. 발림성 좋고 자연스럽게 표현 되는 게 제일 좋아요. 지속성은 조금 떨어지긴 하지만 편리하게 사용할 수 있어서 좋습니다.",
    "text118": "이 컬러가 젤 마음에 들어요 ㅎㅎ\n오버립 할때도 좋고\n눈가에 발라도 너무 예쁘더라구요 두개째 사용중인데\n또 사려구요 ~~",
    "text119": "카야베이지 컬러 데일리 립라이너로 최고에요 ㅎㅎ\n벌써 두개째 사용중입니다..🫶🏻\n웜톤이라 핑크베이지 립이나 브라운 계열 립 바를 때 사용하는데 잘 어울려요!",
    "text120": "받아 보고 생각보다 얇아서 놀랐네요. 색상도 맘에 들고 뒤에 있는 팁(?)도 잘 사용하고 있어요.",
    "text121": "배송도 빠르고\n포장도 꼼꼼해요\n유명한 모델이라 \n테스트없이 바로 구매했는데\n색상도 너무 이쁘고\n발림성도 좋아서 만족스러워요",
    "text122": "진짜 유용허게 쓰고있는 립펜슬입니다. 지속력 나쁘지 않아서 조음",
    "text123": "부드럽게 발리고 입술 착색? 부분 가려줘서 좋은듯 착색 때매 필수임…",
    "text124": "웜한 립제품 바를때 딱이에요 저는 컬러그램 누디블러틴트나 롬앤 누카다미아같은 컬러를 바를때 꼭 깔아줍니다",
    "text125": "오버립 필수인 갈웜들은 카야베이지에 \n이 펜슬 무조건 사세용! \n메이크업의 완성은 이 펜슬일 정도로 \n없으면 안되는 화장품 중 하나가되.. \n발림성도 좋고 제가 바르는 틴트들과 \n잘 어우러져서 자연스럽게 쓰기 \n좋슴니다 단종은 절대 안돼 🥺",
    "text126": "입술이 작고 흐리멍텅해서 구매했어요   좋은거 같아요 어떤 컬러가 잘 어울리지 몰라 이걸로 구매했어요 마음에 들어요",
    "text127": "오버립하기 너무 편하고 색상도 딱이에요. 근데 지속력은 좀 어쉬움",
    "text128": "오버립 메이크업 하기가 좋습니다. 발림성이 부드러워서 모양 잡기도 편리하고 은은한 발색 때문에 잘 어우러지는 거 같아요",
    "text129": "입술 색이랑 가까운 컬러여서 무난하게 펴 바르면서 잘 사용하고 있어요.",
    "text130": "처음으로 립 펜슬 사용해 보는데 입술 라인 이쁘게 가려지고 자연스러워서 좋습니다.",
    "text131": "오버립할 때 필수템입니다.\n잘 사용하고 있어요 다름에도 또 살게요",
    "text132": "색은 이뻐요 복숭아 색!!!! 지속력은… 학교갈때 바르고 학교 도착해서 보면 지워져잇드라구용..쩝 들규다녀야겟어여 펜끝에 브러쉬 잇어서 좋아요",
    "text133": "색상 자연스러워서 좋아요\n오버립할때 필수에요\n솔도 잇어서 편해요",
    "text134": "부드럽게 잘발려요\n색상도 예쁘고요 다만 지속력이 좋지는 않아요",
    "text135": "잘 사용하고 있어요. 무난하게 사용하기 괜찮은 컬러인 것 같아요.",
    "text136": "발색이 좋고 다른 립펜슬보다는 촉촉해요. 그래도 발림성이 좋고 지속력도 괜찮아요",
    "text137": "립펜슬로 먼저 그리고 포인트 색상 바르니까 예쁨니다 ㅎㅎㅎ 굳굳",
    "text138": "발림성이 좋아요. 입술 라인 잡기가 편리하고 얇아서 섬세하게 그리는게 가능합니다.",
    "text139": "은근 립펜슬 잘어울리는 색깔 찾기 힘드신거 아시죠 !! 잘 안맞으면 너무 어색하고 이상한데. 저한테는 이게 진짜 제일 잘 맞아요 ㅠㅠ 단종 절대 안돼....",
    "text140": "개조아요 \n오버립 화장 필순데 자연스럽게 \n표현하기 쉽고 립이랑도\n잘어울림 ㅠㅠ",
    "text141": "흠 지속력이 ㅠ 아쉬워요 ㅠ\n다이소 립 펜슬이랑 비슷한데..가격은 배잖아용",
    "text142": "피부톤이 어두워서 색깔 테스트 많이 해봤는데 다른 립펜슬보다 제 피부톤에 잘 맞습니다\n발림성도 좋고 색감도 예뻐요\n단 하나 아쉬운건 지속력.. 그냥 날아가버려요\n뭐 먹거나 물 먹으면 그냥 없다고 봐요",
    "text143": "잘 그려지고 부러지지않아요 립펜슬로 사용하기도 좋고 눈 밑에 바르기도 좋아요! 주름부각은 조금 잇어요",
    "text144": "다른 립펜슬보다 촉촉하고 잘 발려요. 오버립할때 좋아요.",
    "text145": "오버립 그리려고 후기보고 주문해봅니다~\n잘 지워지지는 않은것 같아요",
    "text146": "촉촉해서 잘발리지만 지속력은 높지않아요\n발색력도 잘유지가 되지않는편입니다",
    "text147": "요거 괜찮아보여서 구입했는데 색이 마음에 들고 좋아하는 립 색이랑도 잘어울려서 좋아요. 다 쓰면 재구매 의사 있어요.",
    "text148": "베이지는 핑크색할땐잘안쓰고 다른색할때쓰는데 입술이 볼륨감있어보이고 좋습니다",
    "text149": "색깔 너무 마음에 들고 얇아서 사용하기도 좋아요 부드러워서 편하게 잘 발려요",
    "text150": "이쁜입술 그리려 구매했습니다 \n컬러가 이뻐서 잘쓸것같습니다",
    "text151": "립경계 지우는데 도움돼요. 그런데 저는 개인적으로 심이 좀 얇아서 그게 좀 아쉬워요. 살짝만 더 두꺼워도 될거 같아요. 그래서 전 립보단 애교살 용으로 더 많이 사용하고 있는거 같아요.",
    "text152": "립펜슬 정말 많이 가지고 있지만 이 제품만 거의 데일리로 써요 무엇보다 색상이 오버립 하기에 너무 자연스럽게 잘 어울랴요",
    "text153": "립 펜슬 발라주면 입술도 조금 더 두툼해 보이는 것 같아서 사본건데 생각보다 손이 잘 안가네요;",
    "text154": "웜톤이라 카야베이지 색으로 구매했어요.\n부드럽게 잘 그려져요.\n만족합니다~",
    "text155": "너무 쨍한 핑크빛이 도는 피치색상은 아니라서 자연스럽게 오버립 하기 좋은 립펜슬이구 너무 매트하지도 않아서 쉽게 펴바르기 좋습 니다 ㅎ ㅎ 처음엔 제가 생각한 피치빛은 아니라 발색 후 아쉬웠었 는데 바르다보니 적응됐어용",
    "text156": "세일하길래 요즘 립 펜슬에 관심있어서 이것저것 다른 제품들 사는 중이에요. 깎아서 사용해야하는 제품이 아니어서 맘에 드네요.",
    "text157": "아마도 최고의 립라이너일 것입니다. 아름다운 발색, 부드럽고 매끄러우며 입술에 바르기 쉽습니다.",
    "text158": "오버립까진 아니여도 살짝 도톰하게 그릴수있고 화알못이여도 쉬워요",
    "text159": "오버립 그리려고 주문했어요\n립밤바르고 바르면 잘 안발려요\n건조한 립에 발라야해요\n엄~~청 부드럽게 잘 발려서 좋아요!\n웜톤에 잘 어울리는 색 같아요\n펜슬끝에 브러쉬가 있어서 스머징하기에도 좋아요!",
    "text160": "유튜브 보고 산건데 넘 만족스러워요 저는 화알못이라 오버립까진 아니여도 살짝 두껍게하고싶었는데 딱 좋습니다 색상 고민 엄청했는데 후기가 도움됐어요 가을뮤트입니다",
    "text161": "립라이너 깔끔하게 잘 그려지고 좋아요\n색도 자연스럽고 예쁘네요",
    "text162": "내입술색에 맞는 립펜슬 찾기 어려웠는데\n입술선이 좀 어둡다면 요거 추천!",
    "text163": "기대햇지만 하트퍼센트 보다는 못한거 같아서 하트 퍼센트로 돌아갑니다",
    "text164": "아니, 그냥 좋음 근데 좀 잘 번지고 잘 날라가는 듯 그것만 없으면은 진짜 뒤에 솔도 있고 좋아요",
    "text165": "입술이 얇아지고 선도 흐려져서 구입했어요\n진하지않은 컬러라 오버립으로 그려도 부담감없어서 좋아요",
    "text166": "사용할 때는 좋아요\n근데 매번 쓰기는 살짝  신경 쓰이는 부분이 있긴해요",
    "text167": "지속력은 보통인데 색이 자연스러워서 \n자주 잘 쓰고있어요 !",
    "text168": "아니 얘는 몇개를 샀는지 모르겠으 짘짜 너무 좋아요 가성비 남치고 사란해 하투 뿅뼝",
    "text169": "미끄덩하게 발리구 음 금방뿌러져서 버렸어요.\n그냥 무난무난 했던제품",
    "text170": "지속력은 쏘쏘이지만 그래도 색은 이뻐요~~\n자연스러워용",
    "text171": "하트퍼센트가 더 나아요 ㅠㅠ 다시 하트퍼센트로 돌아가려구요 ㅠㅠ",
    "text172": "제 입술색이랑 비슷해서 하나 다 쓰고 재구매했어요~! \n롬앤이 립은 진짜 잘하는듯!!",
    "text173": "하ㅠㅠ색이 넘 예쁨 근데 내가 사용법을 잘 몰라서 바를때마다 두깨씨댐",
    "text174": "🫧🫧골드 올리브의 한달 사용후기🫧🫧\n\n나쁘지않음 \n입술 착색은 잘 가려짐!\n\n그러나\n재구매는 안함..\n뭔가 손이안감",
    "text175": "다 쓰고 나서여 리뷰를 적내요\n색 자연스러워서 좋구 하트포센트 다음으로 좋앙ㅎ ㅎㅎ",
    "text176": "후기보고 사봤는데 좀더 어두운컬러를 원했지만 처음사용치고는 어렵지않게 그려져서 만족합니당",
    "text177": "자연스럽게 오버립 연출 가능하고 제 입술색이랑도 잘 어울려서 재구매했어용",
    "text178": "손이자주가요 데일리로 짱인거같아요 재구매 각입니다!!",
    "text179": "괜찮은 거 같아요\n은근 지속력도 좋아요\n가격도 괜찮아서 사용하기 조음",
    "text180": "발림성 개궀 넘 조음 색도 예뿌고 브러쉬도 있어서 넘 조흠 히핳",
    "text181": "골드올리브의 일주일 사용후기🫧 \n\n이색상은 립착색 가링때 최고에오",
    "text182": "부드럽게 잘 발리고 컬러 웜톤한테 너무 예뻐요 직금 시즌에 립컬러들이랑 너무 잘 어울리는 컬러감이라 좋아요ㅕ",
    "text183": "발림성 괜찮고 색상도 립라인 하기에 적절한 것 같아요! 무난함니다",
    "text184": "립펜슬 색상도 무난하고 자연스러워서 누구나 잘 쓸 것 같아요",
    "text185": "오버립을 잘 못해서 밥 먹고 안닦은 느낌이긴한데 제 입술색이랑 자연스럽게 어율려요",
    "text186": "립 라인으로 사용하기 아주 좋습니다. 오 버립 할때 딱이에요.",
    "text187": "웜톤분들이 사용하기 좋을 색감이고 부드럽게 잘 그려지는 제형이라서 좋았어요 !",
    "text188": "ㅂㄴㄹㅋ 보다 부드러움\nㅋㄹㄱㄹ 보다 매트함\n\n웜톤이 쓰기 좋은 컬러\n\nㅎㅌㅍㅅㅌ 살몬베이지는 더 스킨색, 롬앤 카야베이지는 좀 더 코랄색",
    "text189": "웜 립 바를때 쓰려고 샀어요 4호 샀다가 생각보다 너무 핑크빛 돌아서 웜립엔 안아울릴 것 같아 4호는 쿨립전용 3호는 웜립전용으로 쓰러구요ㅋㅋㅋ",
    "text190": "부드럽게 슥슥 발려서 쓰기 너무 좋어요 차분한 웜톤 컬러로 딱 좋아용",
    "text191": "오버립 펜슬로 쓰기 딱 좋아요\n색상도 자연스러워서 좋고... 다만 브러시가 좀 더 커도 좋을 거 같아요!",
    "text192": "이뻐요! 데일리하게 쓰기 딱 좋구 자꾸 손이가는 템입니다!!",
    "text193": "너무 부드럽게 잘 그려지고 색상이 마음에 들어요\n그치만 지속력이 매우 아쉽습니다",
    "text194": "매일 부담없이 잘 사용하고 있어요. \n지속력은 그냥... 👉🏼👈🏼\n진짜 자연 피부 입술색과 같아서 좋아요. \n가격도 착하고.",
    "text195": "무난하게 쓰기좋고 색상도 자연스러워서 오버립하기 좋음!",
    "text196": "잘발리고 오버립으로 사용하는데 쿨톤이 사용하기 좋은 오버립이예요!",
    "text197": "입술 외각 착색있는곳 잘 가려주는데 뭔가 건조? 끼는현상? 뭉침? 그런게있어요.. 그래서 대충 바를면 걍 조금바르고 시간많을땐 잘 발라야될거같아요",
    "text198": "립펜슬에서 이런 색상 찾기 은근 어려운데 롬앤이 해줘서 행복함 잘 쓰고 잇어여",
    "text199": "저랑 어울리는 색으로 골라서 구매했어요\n\n립라이너 사용하기 전이랑 후랑 차이가 있어서 요즘 필수로 해주고 있아요!",
    "text200": "이건 오버립 필수지 꼭 사야할템. 색이 진짜 예쁘게 잘빠지고 내 어두운 입가에 딱이라 파우치 1순위다"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 립 메이트 펜슬",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018753614ko.jpg?l=ko",
    "review_name": "04 피그 브리즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000187536",
    "text1": "칼라도 너무 이쁘고 발색도 잘되고 부드럽게 잘그려져요 립스틱 안바르고 이것만 했는데도 이쁘네요",
    "text2": "입술색이랑 찰떡인 컬러라 샀는데 자연스럽게 오버립하기 좋고 가방이나 파우치에 쏙 들어가서 들고 다니기도 편해요",
    "text3": "자연스럽게 오버립이 슥슥 되고 컬러도 제 입술색이랑 잘 맞아서 좋았어요 브러쉬도 내장되있어서 더 손쉽게 블러링 가능한 게 좋아요",
    "text4": "더비핑크 쓰다가 갈아탄건뎅 솔직히 새로 산 의미가 잇나...?? 싶긴 해요 더비핑크랑 색 거의 똑같더라고여... 그래도 입술색 잘가려주고 뒤에 브러쉬도 있어서 잘 쓸거같긴해요 근데 담엔 딴걸루 갈아탈거같아요 지속력이 있는것도 딱히 아니라서 ㅠㅠ",
    "text5": "부드럽고 슥슥 잘 발려요 입술 오버립 할 때 좋고 립 베이스 대신 이거 써도 괜찮은 거 같아요",
    "text6": "요즘 오버립 필수인데 입술 라인에 슥슥 해주면 자연스럽게 입술라인이 커보여서 좋아요!",
    "text7": "발림성 좋은 편이고 그래서 지속력이 엄청나진 않아용 대신 색이 예뻐서 잘 씁니다 ㅋㅋㅋ 여뮤인데 더비핑크랑 이거랑 번갈아가면서 써요 실제로는 색차이 거의 없어요 솔직히 더비핑크가 더 예뻐요ㅎ",
    "text8": "그렇게 매트하지 않고 무난하게 사용하기 좋은 립라이너입니다 애교살 쪽에 발라도 예뻐요 립라이너로 쓰면 좀 잘 지워지기는 합니다",
    "text9": "케이스가 이뻐서 일담 호감..\n피부발색이랑 입술발색이랑 좀 달랐어요. 제가 올린 사진도 걍 피부 발색이지만….손등이나 손목 발색 사진 믿고 사면 실망할수도 ㅜㅜ ㅋㅋㅋ\n개개인마다 차이가 있겠지만..ㅋㅋ 저는 입술에 올렸을 때 좀 더 딸기우유 색으로 나왔어요. 입술 영역을 넓힐정도로 진한 발색은 아니어요ㅋㅋ \n첨엔 좀 당황했는데 ㅋㅋ 립스틱이나 립틴트 메꾸고 나니까 자연스럽게 이어져서 만족했습다☺️☺️",
    "text10": "뷰티블로거 점주삐삐입니당\n21호 겨울 쿨톤이고 mlbb컬러 같은 립펜슬 찾고 있었어요 \n쿨톤분들이 사용하기 좋은 컬러인것 같아서 구매했는데 생각보다 예뻐서 자주 쓸것 같아요!!\n\n발림성은 데이지크보다 조금 더 부드럽고 착 붙어있는 느낌?\n\n그리고 저는 립펜슬 볼때 위에 다른 립제품을 얹어도 뭉치지 않고 잘 녹아드는지를 조금 중요하게 여기는데\n제 마으멩 충족되는건 많이 없더라구요 핳\n\n저는 토니모리 버터틴트 올려줬는데 잘 호환이 안되서\n다른 립스틱 올리면서 쓸라구요,,\n무튼 컬러도 예쁘고 아주 쓸만한 제품인것 같아용 ~",
    "text11": "톤다운된 핑크입니다 차분한색~ \n한달 잘써볼게요 ㅋ  핑크계열 립을 잘 바르긴하는데\n잘 어울리겠지여",
    "text12": "색상 : 다양한 쿨톤 립과 튀지 않게 사용 가능\n\n발림성 : 매우 부드러움. 미끄러지듯 발려서 아이, 치크로도 활용 가능할 듯\n\n지속력 : 주로 라인에만 사용하니 좋은 편\n\n브러쉬 : 있어서 너무 좋음. 외출 시 수정 화장 용이\n\n자연스러운 오버립 연출 가능\n\n입술 전체에 바르고 글로스 발라봤는데 은은하고 예쁨",
    "text13": "주로 립들이 비비드한 쿨톤립이라 이 컬러를 구매했는데 두루두루 잘 사용하고 있습니다",
    "text14": "부드럽게 잘 그려집니다 그러나 너무 힘이 없어오 뚜껑을 열어서 떨어뜨린것도 아닌데 한번 집다 뚜겅 열려고 하는 순간 떨어뜨렸는데 뚜겅을 열어보니 내장된 립펜이 뚝 쏟아져 나와 버렸어요\n내구성은 많이 약한듯 해요 뒤에 립브러쉬가 있는것은 아주 맘에 들어요",
    "text15": "발림성은 다른 립펜슬 보다는 좀 뻑뻑하고\n픽싱력은 비슷합니다! 지속력은 보통인듯해요\n\n색상은 쿨템이라고 나온 립펜슬 중\n여름뮤트에게 가장 찰떡이라 색상 대만족합니다\n\n엄마도 탐내셔서 엄마도 하나 사드릴 예정!\n\n도움이 되셨다면 좋아요 한번씩 부탁드려요❣️",
    "text16": "딱 원하던 색상이에요. 크기도 너무 얇지 않아서 좋아요. 부러트릴 위험 없음",
    "text17": "헤이.. 디스 이즈 마이 페이보릿 립라이널…\n\n우선 제 입술은 두껍긴 한데 가로로는 매우 짧아서 소위 말하는 원숭이 똥구멍(?)같은 입입니다… 그래서 항상 짧은 입술이 콤플렉스였고 그렇다고 입술 필러는 무섭고 해서 항상 오버립을 연습하고 해오던 저였습니다. 근데 항상 색이 너므 진하고 안 맞아서 매번 이상하고 실패했는데 요건? 물건입니다 여러분..!\n적당히 너무 밝지도 진하지도 않고 쉽게 오버립 가능!! 특히 가로로 입꼬리 좀 올려서 발라주고 라이트한 색의 펜슬라이너로 살짝만 그림자 더해주고 립 바르고 그 립라이너 뒤 브러쉬로 블렌딩만 해줌 누구나 안젤리나졸리가능!! 무엇보다 그 립라이너 뒤 브러쉬가 효자입니당.",
    "text18": "오버립 좋아해서 립 펜슬 써요! 입술색이랑 비슷해서 라인 따기 좋고 파우더 처리하면 지속력 더 오래가요! 립도 레이어드해서 바르니까 립 펜슬로 베이스 깔기 조아요",
    "text19": "라인하나로 입술느낌이 확달라요 어프라인 매장에서 없어서 온라인으로 구매합니다 쟁야놓고 써야해요 컬러진짜이뻐요 단종 되면 안되요 아니되어요 계속 쟁여놓거 사용한답니다",
    "text20": "좋아요!!!! 지속력은 좀 아쉽긴 한데 음 제 립들이랑 컬ㄹ러가 비슷해서 좋아녀",
    "text21": "발색이잘되고 번짐이없어요 부드러워서 끊어질까 염려스럽긴한데 너무좋아요",
    "text22": "음… 솔직히 잘 안 써여… 하하 그래두 색은 예쁜디다 굿굿입니다 ㅎㅎ",
    "text23": "립펜슬이 너무 두껍거나 얇거나 해서 그 중간이 딱 이제품이라 구매해봤어요! 지속도 잘되고 뒤에 브러쉬 있는게 개꿀",
    "text24": "뷰티인강보고 따라 산 오버립펜슬..\n부드럽게 잘 발리는데 아직 바르는 스킬이 익숙하지는 않아용ㅜ",
    "text25": "보송보송한 질감에 잘펴발리는 제형입니다. 색상은 약간 톤다운된 핑크라 입술경계 풀어주기 좋아요. 지속력은 휴지로 닦으면 닦아지는 일반 립스틱 정도입니다.",
    "text26": "제형이 부드러워서 힘안들이고도 립 라인따주기 쉽고 편하게 할 수 있는 제품입니다:-)\n제 입술색과도 유사해서 더욱 마음에 드는 제품이네요~ㅎㅎ",
    "text27": "픽싱력은 쏘쏘지만 발림성이 정말 좋아요\n여름뮤트들이 사용하기 젛습니다!",
    "text28": "발림성이 좋아서 바르기 편해요 약간 쿨한 베이비핑크 색상이고 손등 발색보다는 쿨하고 입술 발색이랑 색이 비슷해요 립베이스로 써도 좋고 단독으로 써도 예뻐요\n지속성은 보통이고 쿨톤이라면 대부분 다 어울릴 거 같아요",
    "text29": "발림성은 부드럽게 발리는 편입니다 색깔 여름뮤트톤에 잘 맞아요 근데 립펜슬 끝이 뭉툭한 편이라 디테일하게 그리기가 곤란해여..얇았으먄 좋을뻔 했어요",
    "text30": "입술색에 맞게 구매했는데 립라인이 잘그려져요\n다만 휴지로도 금방 지워진다는 ㅎㅎ\n다그런거겠죵?\n암튼 잘그려지니 좋네여",
    "text31": "우선 케이스나 디자인이 너무 이뻐서 홀린 듯이 구매했고 립라인따는 펜슬 용도로 나온 거 같은데 저는 디자인에 홀려서 산거기도 하고 오버립은 별로 안좋아해서 애굣실 부분에 칠하는 용도로 사용하고 있어서 기전 애굣살펜슬보다 더 부드럽고 발색이 좋아서 애용하고 있습니당. 지속력은 쪼끔 아쉬웠어용 그래도 재구매의사는 잇슴당",
    "text32": "좀 매트하지만 입술색이 있는편이라 살짝 눌러주는 용으로 써요 색감 괜찮고 쓰는 립컬러랑 잘 어울려요\n브러쉬가 있어서 휴대하면서 쓰기도 좋아요",
    "text33": "처음사봐서 써봣지만 만족입니다~! ㅎㅎ 메이크업도 찰떡이네요 잘써져용 부셔지디도않구",
    "text34": "촉촉하고좋아여 테스트해보고 바로샀는데 너무잘샀네요 꿀템",
    "text35": "여쿨뮤트 추천이라 사봤습니다. 일단 색상이랑 지속력은 좋은데 아무래도 보색이 아니다 보니 칙칙한 부분은 잘 가려지지 않습니다. 그 점만 빼면 만족중",
    "text36": "밥먹고 립은 지워져도 립펜슬은 남아있다는..ㅋㅋㅋ 여뮤인데 정말 잘 산 거 같습니다. 입술 윗부분이 어두운 편이라 촉촉립 잘 못말랐는데 너무 예쁘네요.. 사진은 베어그레이프+립펜슬입니다",
    "text37": "부드럽게 발리고 편하게 슥슥 잘 그려집니다. 다만 제 입술에는 조금 허옇게 올라오는 감이 있는데... 그래도 입술에 얼룩덜룩한 부분은 잘 가려저서 좋아요.",
    "text38": "발림성은 부드럽게 잘 발리는데 나중에 때처럼 밀리는(?) 느낌이 있어서 손이 잘 안가게 되네용..🥹",
    "text39": "색깔은 이쁜데 발림성이 아쉬운 것 같아요.. 제가 잘못 쓰고있는 걸 수도 있는데 바르면 밀착되는게 아니라 계속 밀리고 때처럼 벗겨져용..",
    "text40": "입술라인 따려고 하니까 손아 발발 떨려가지구 못하겟더라고요 그래소 그냥 애굣살용으로 사용하는데\n\n웬열.. 개좋음",
    "text41": "사진이 약간 다단계 제품 후기 같은 느낌도 들지만 립 라이너의 자세한 모습을 보여주고 싶었습니다.\n\n부드럽게 잘 그려져요. \n자연스럽게 롬앤 쥬시 래스팅 제품과 어우러져요. \n약간 좀 더 도톰한 입술 그리고 싶은 분들한테도 좋을 것 같아요.",
    "text42": "많이 매트하고 여쿨라 입술에 안어울려요\n약간 웜하게 올라오고 너무 어두워요",
    "text43": "왜 내가 하면 전문가들이 하는 것처럼 되지 않는 것인지..ㅜㅋㅋㅋㅋ 아직 사용이 어색해서 그런 것 같습니다",
    "text44": "쿨톤이라 피그브리즈 구매했는데, 이상하게 이걸 바르면 립라인이 동동 떠보이는 것 같은 느낌을 받아요 바르는 방법을 좀 더 연구하든가 해야겠습니다",
    "text45": "발색도 잘되고 지속력도 좋아요 다만 좀 많이 매트해요ㅎㅎㅎ",
    "text46": "브러쉬와 펜슬이 같이 있어서 맘에들어서 \n구매했어요  밖에서 입술수정할때도 편하더라구요",
    "text47": "쿨톤들 좀 진한 색상 바를 때 좋아용 그리고 뒤에 달려있는 솔? 부분이 진짜 조아서 계속 사게됨",
    "text48": "두껍지 않아서 잘 사용하고있어요.  색상도 괜찮아요.굿굿",
    "text49": "색상이 이쁘네요 ~~  펜타입이라 아주 맘에들어요.\n부드럽게 잘발리고 지속력은 ..  그래도 나름 만족합니다.",
    "text50": "색상은 톤 다운된 핑크색으로 모브 핑크 색상같아요. 립 펜슬은 처음 써보는데, 사용 방법이 익숙하지 않아서 좀 어색한 느낌이 들지만, 익숙해지면 자연스럽게 표현할 수 있을 것 같아요. 부드럽게 발리지만, 마무리감은 조금 매트해서 지속력이 좋아요.",
    "text51": "아는분이 추천하는컬러라 사봤는데 예뻐서 자주 쓸듯 하네요",
    "text52": "사용해보니 지속력이 왜케 좋아요?? 진짜루.\n특히 뭐 먹고나면 결국 다 없어지는데 이건 계속 남아있음\n진하게 그리면 안에는 텅빈 입술이 될 정도로…\n부드럽게 발리고 발색도 잘되는데 지속력 좋은게 너무 좋은거 같아요 립펜슬 구매 고민하시는 분들께 진짜 추천드립니다",
    "text53": "립라이너 안쓰다가 롬앤쓰고 광명찾앗읍니다 다른 립라이너는 맘에 안들어서 안쓰다가 적당히 얇고 부들부들 잘 발리는거보고 냅다 질럿지모에용 ,, 피그 브리즈가 엄청 쿨하지않고 웜 쿨 적당히 섞여잇는? 느낌이여서 앵간한 립이랑 다 잘어울려요!",
    "text54": "렙 팬슬 처음 써보는 사람의 리뷰\n\n색상\n입술 색이랑 비슷해서 너무 좋았습니당 립펜슬은 역시 입술 색과 비슷해야 맘 편히 쓸 수 있는거 같아요 취향껏 구매하시길!\n\n지속력\n별로 좋진 않아요 음식 먹을때는 당연하고 사실 말하거나 일상적인 부분에서도 좀 잘 지워지는거 같아서 아쉬워요..\n\n발림성\n부드럽게 슥슥 잘 그려집니당 색연필마냥 진짜 잘 그려져서 발임성은 너무 만족 그리고 잘 부러지지는 않아요 부드러운데 단단한 느낌!  하지만 세밀한 부분을 표현하기에는 끝이 뭉뚝해서 어렵다..!\n\n평범하다. 정도 인거 같아요 잘 지워지는게 너무 아쉽지만 색상이 정말 잘나왔다!\n\n[리뷰가 도움이 되셨다면 좋아요를 눌러주세요🩵]",
    "text55": "오 버리를 위해서 구매를 해 봤는데, 이런 색감이 되게 저랑 잘 맞고 발림성도 되게 부드러운데 의외로 지속력이 높아가지고 1번 바르면 하루 종일 왠만하면 지속이 되는 거 같애요. 진짜 입술이 빡빡박지 않는 이상 그래서 되게 만족하고 사용하고 있습니다.",
    "text56": "처음으로 사용해본 립펜슬인데 정말 좋아요!\n오버립을 주로 하는 편도 아니라 굳이 필요한가 싶었는데, 입술선과 착색만 살짝 정리해줘도 메이크업의 퀄리티가 확 올라가더라구요. 색상과 사용법은 개코님 유튜브에 자세하게 나와있으니 참고하기 좋아요!",
    "text57": "저는 립펜슬 없이는 메이크업을 할 수 없는 사람이 되었습니다 .. 아아 여지껏 많은 립펜슬을 테스트해봤지만 롬앤만큼 부드럽게 그려지고 밀착력이 좋은 립은 보지 못했던 것입니다 !!…. 뒷부분에 있는 브러쉬는 스머징용인데 갈아끼우거나 세척하기는 어려워서 그냥 안 쓰고 립펜슬만 쓰고 있습니다.. 그치만 대만족 가격대도 넘 착해 !!! 외않사요?",
    "text58": "색상은 예쁜데, 제가 립라이너 그리는 걸 잘 못해서 그런지 바르고 나면, 어딘가 좀 어색한 느낌이 들어요. 구매하지 한 달이 지났지만 여전히 잘 바르는 법을 터득하지 못했어요. 좀 더 연습해봐야 할 것 같아요. 색상은 정말 예뻐요.",
    "text59": "롬앤이 가성비가 좋아서 호기심에 한번 구매해봤어요 궁금해",
    "text60": "두번째 구매한 제품인데 잘맞아서 좋아요! 저희 지역 매장에서 못사고 온라인몰에서만 살 수 있어서 아쉬워요",
    "text61": "약간 더 얇았으면 좋겠어요 펜슬이라 그런지 다이소 스틱 쉐딩 향이 나서 아쉬워요",
    "text62": "지속력은 잘 모르겟더염\n생각보다 발색이 진해요ㅜㅜ\n그래도 윗 입술에 바르면 예쁩니더",
    "text63": "오버립 해보고 싶어서 립스틱스로 시작했었는데.. 뭔가 디테일이 아쉬웠어서 립펜슬을 구매했습니다. 세밀하게 오버립 구역을 정할 수 있어서 너무 만족스럽습니다. 2호 구매하고 색이 밝아서 살짝 뜨길래 4호 구매했는데 컬러가 아주 만족스러워요. 입술색이 좀 진하다면 2호보단 이게 좀 더 나을거 같습니다. 발림성도 좋아서 주름에 잘 안껴서 좋습니다. 또 구매할거 같아요.",
    "text64": "정말 제 원픽 립라이너입니다. 제 친구들이 립라이너에 입문하면 추천하는 템인데 일단 첫번째 발림성이 너무 좋습니다.\n입술 착색된 부분도 다 커버해주는 발색에 부드럽게 발려서 좋습니다\n두번째로 지속력이 너무 좋습니다 보통 다른 립라이너들은 하루에 다섯번 수정해야한다면 이거는 두번? 만 해도 충분 합니다..",
    "text65": "입술 선 경계가 잘 안보이게 발리는데 이런거 처음봤어요 짱좋아요 ㅎㅎ 안그래도 입술 얇아서 맨날 분노의 오버립 그리는데 이거 사고 오버립 너무 편해요 발림성도 완젼굿 그리는대로 슥슥발림\n바르고 얼마 안지나서 먹기 바빠가지고 지속력은 모르겠는데 착색은 꽤 남아있던걸로 기억해요\n제가 입술이 좀 보라색계열? 아무튼 칙칙한 편이라 4호를 골랐는데 컬러 착붙이에요 \n제가 겨쿨다크+서브톤이 뮤트라 립도 뮤트+플럼립을 주로 사용하는데 요즘은 베이스로 맨날 이거깔아요 ㅎㅎ",
    "text66": "립펜슬이 궁금해서 이것저것 고민하다가 일단은 롬앤을 구입해봤습니다\n\n피부톤이 어두운 편이고 입술선도 좀 파랗게 뚜렷한 편이어서 색상고르는데 좀 신중했습니다.\n일단 선택기준은 너무 밝지 않을 것, 하얗게 둥둥뜨지 않을 것, 노랗지 않을것 등등의 기준이 있었는데\n여러가지 발색해보고 적당할 것 같아서 선택했네요 \n\n일단 사용하면서 색상의 경우 민낯에 바를 때는 조금 밝은 느낌이 없잖아 있지만, 베이스 메이크업 해주고 바르면 적당해서 마음에 듭니다.\n\n아직 사용이 익숙하지 않아서 능숙하게 사용은 못하고 있지만 그래도 입술색 가려주는 샘 치고 계속사용해봐야 할 것 같습니다\n\n제형이 막 무르거나 딱딱하지 않아서 부드럽게 잘 그려지고, 막 많이 제품을 빼거나 그러지 않으면 쉽게 부러지거나 하진 않을 것 같습니다\n뒤에 어플리케이터가 따로 내장되어있어서 꼭 이 제품 아니더라도 다른제품 바를때 겸사겸사 잘 써주고 있습니다",
    "text67": "립펜슬 색으로 많이 고민하다가, 믿고 쓰는 롬앤이라 봤더니 딱 04호가 제 입술색이랑 피부색 중간톤이 나오더라구요.\n그래서 아묻따로 일단 구매 ㅎㅎ\n\n매우 부드럽게 잘 발리고 그라데이션할 때도 편합니다.\n겨쿨이신 분들이랑 입술색이 어느정도 좀 색이 있는 붉은색이다 싶으신 분들에게 추천해요!",
    "text68": "매달 사용하는 제품으로\n발림성도 좋고 발색도 좋아서\n항상 쟁겨 놓는 제품이에요",
    "text69": "오버립하려면 이제품 꼭 써야 해요.\n항상 쟁겨 놓는 제품이에요.",
    "text70": "너무 금방 써요..\n립라이너로 너무 두껍지도 얇지도 않아 딱 좋아요.\n뒤에 붓대신 양을 더 늘려줬으면 좋겠어요",
    "text71": "세일하면 항상 쟁겨 두는 제품\n다른거 다 써봐도 다시  이걸로 돌아 와요..",
    "text72": "항상 세일시 사둬야하는 제품이에요.\n다른 제품 써 봐도 이제품만한게 없어요.\n뒤에 솔 없애고 양 좀 많이 넣어주셨음 합니다.",
    "text73": "항상 사용하는 제품인데..\n너무 금방 써요..\n뒤에 솔 사용 안하는데 솔 없이 라이너양을 좀 더 넣어주세요ㅎㅎ",
    "text74": "항상 사용하는 제품이라\n미리미리 쟁겨 놓는 상품이라 \n한달도 안되어 또 주문 했어요",
    "text75": "항상 사용하는 제품이라 세일할때 \n미리 미리 쟁겨 놓는 제품이에요.",
    "text76": "쟁겨 놓고 있는 그제품\n타사 제품보다 물르지 않고 잘 발리고\n너무 두껍고나 얇지 않아서 좋아요",
    "text77": "타사 제품 보다 얇고 잘 발려서 좋은데\n너무 금방 써요\n뒤에 솔은 필요가 없는데 솔 빼고 양을 좀 늘려 주세요.",
    "text78": "항상 사용하는 제퓸이에요.\n금방 떨어져서 세일할때 2개씩 사둬요",
    "text79": "부드럽게 잘 발려요.\n오버립 만들기 딱 좋아요.\n종종 지워지기는 하지만 사용하기 편해요",
    "text80": "B사 제품 쓰다 갈아탔어요.\nB사 보다 얇고 저렴해서 계속 사게 되요",
    "text81": "계속 사용하던 제퓸이라 미리 구입했어요.\n양이 작기는 하지만 타사 제퓸 사용하다가\n다 비슷하더라고요",
    "text82": "B브랜드 사용 했었는데\n롬앤 립제품을 사용하고 있어 구입했어요.\n얇고 잘 발라져요.",
    "text83": "발색도 좋고 발림성도 좋은거 같아요 색도 예뻐서 좋아요 성 커버도 어느정도 괜찮은 것 같아요",
    "text84": "입술색 잘 가려줘서 좋아요 입술 까만편이라 맑은 립 제품 사요 이상하게 어둡게 올라가는데 얘가 도와줍니다 좀 더 엷은 색으로 색상 추가됐으면 좋겠어요! 입술 꽉 채워서 립 제품 바르는게 별로 안 어울리고 오버립 만드려고 쓰는게 아니기 때문에... 입술의 가장자리의 검은 부분을 가리면서 입술 경계를 모호하게 하는 그런 색이요!!\n립펜슬 입문해보고 싶은 분들은 다이소에 3천원 제품도 괜찮은 것 같아요 가격이 3~4배 차이 나는데 제품력은 그 정도 차이 안 나거든요 다이소가 좀 더 뻑뻑한 느낌이 있긴 하지만 입문으로 좋아요",
    "text85": "제 인생템\n립펜슬이라는거 들일 생각 없었는데 좋은가? 해서 테스트 해보고 가장 자연스러운거 샀음\n\n입술색 어두운 편이라 세상 맑은 립 사도 막상 바르면 이상하게 진하게 올라가서 항상 속상했는데.... 이 립펜슬이 제 화장대에 놀고있던 립들 다 부활시켜주었습니다......\n\n사실 롬앤이랑 하트뭐시기랑 고민하다가 싼거 샀는데 그때그때 저렴한거 사셔도 될듯\n\n스윽스윽 잘 발리고 입술색 검은 부분도 잘 가려줘요 최고임 색깔별로 살까봐요",
    "text86": "왼쪽 아래가 롬앤꺼고 릴리바이레드 #01싱긋싱긋이랑 비교해서 손에 그려봤어요 기존꺼가 입술색이랑 똑같긴 한데 립 라인따기에는 너무 어두운 편이라 새로 구매해봤습니다. 손에 발랐을땐 색 너무 예쁘고(사진이 실제랑 비슷해요!) 잘 샀다 싶었는데.... 입술에 올리니 보라빛이 꽤나 느껴집니다 .. 입술에 보라끼 진짜 거의 없는데... \n\n평소에 쿨톤립을 많이 써서 쿨색인건 알고 샀는데 쿨톤도 핑크나 회끼쪽 아니고 보라빛립 쓰시는 분들이 잘 쓸 것 같아요...ㅠ.. 전 핑크파라 티가 너무 나서 그냥 들고 다니다가 보라쿨톤 만나면 주려구요.....",
    "text87": "다른 립펜슬은 더 크기가 크거나 매트해서 별로였는데 드디어 정착햇어용",
    "text88": "잘 사용하고 있어요. 발색도 잘되고 발림성도 좋네요. 잘 사용할게요",
    "text89": "난 깔꼼하게 쓰는 거 같은데 왜 요로코롬 묻어있을까? 왜 닦아놓아도 금방 여기 묻어있을까나",
    "text90": "입술에 자연스레 올라가 면적을 넓혀주는 고마운 친구\n그러나 가격이 조금만 더 착해졌음 좋겠어요\n휴대하기 아주 편하고 발림성 좋습니다\n근데 흰끼가 매우 도는 편이에요\n물론 그 위를 다른 립으로 얹을 거라 괜찮긴 합니다\n지속력은 밥 먹고 나면 날아갑니다\n어쩔 수 없는 거지요",
    "text91": "아직 스킬이부족하여  잘못그리지만  연습해야겠어요\n잘사용",
    "text92": "립펜슬 처음 쓰는데 너무너무 좋아용 색깔도 예쁘고 오버립도 잘되고 착색있는 부분도 잘 가려줍니다 강추",
    "text93": "최근에 또 오버립에 빠져서 펜슬 찾아보다가 산 건데 좋아요! \n지속력도 은근 괜찮은 것 같아요ㅎㅎ",
    "text94": "색상은 예쁜데 생각보다 지속력이 오래 가진 않는 거 같아요\n제가 입술 선이 진한 편이라 그런가 립 라인을 그려도 좀 부자연스러운 듯한 느낌 ㅜㅜ 이건 제 스킬 부족도 있는 것 같아요",
    "text95": "색을 잘못 선택해수 쿨한색이 왔지만,, 뒤에 브러숴도 있고 좋아보여욤 ㅠ",
    "text96": "넘 조아용 부드럽고 색도 이쁘고 진짜 쿨들 다 너무 잘 어울릴색😍😍",
    "text97": "발색도 좋고 뭉개지지도 않고 좋아요 잘 사용 중입니다. 배송 초고이빈다",
    "text98": "두 번째 구매한 제품인데, 색도 그렇고 제일 손이 많이 가는 제품이라 다쓰고 하나 더 구매했어요",
    "text99": "롬앤 유튜브에서 보고 산건데 생각보다 너무 좋아서 놀랐어요",
    "text100": "틴트바를 때 생기는 입술 경계선 없애줘서 입술이 너무 이뻐뷰여요 아거슨 뒤로 이거없으면안댐",
    "text101": "립 톤 정리하고싶어서 사봤는데 생각보다 부드럽게 발리고 편하게 잘 발려요!",
    "text102": "더비 핑크보다는 보라색이 나는 색이에요. 롬앤의 베어~~~~ 색상과 궁합이 좋은 것 같아요. 사진은 립펜슬 위에 틴트를 올린 거예요.",
    "text103": "요즘 오버립이 유행이라 저도 따라하고 싶어서 샀는데 편하고 뒤에 블렌딩해주는 브러쉬도 있어서 조아요",
    "text104": "오버립하기 딱 좋은 립펜슬인 거 같아요 색깔도 네 가지 색상다 이뻐서 고민 했는데 가지고 있던 립들이랑 가장 잘 어울릴 거 같아서 샀어요 지속력도 생각보다 오래가서 좋았어요",
    "text105": "진짜 굴팁이야 넘 맘에 든다 ㅎㅎ 많이 파세요 ㅎㅎ \n나중에 없으면 또 다른 색깔로 구문해랴구\n편해요 잘 그려요\n발림 성 졶이뇨",
    "text106": "스머지 립이 넘모 하고싶어 샀는데\n올려주신 색상보다는 조금 밝아서 아쉬웠어요 ㅠㅠ\n인터넷에서 보는것과 실제 색상이 달라 아쉬웠지만 그래도 \n잘 쓰고 있습니다!\n\n롬앤이 그래도 진짜 컬러는 잘 뽑아내는듯하네여~",
    "text107": "꽤나 밝은핑크에요\n어두운색은 아니고 피그피그보다 좀 밝네요",
    "text108": "우와… 립펜슬 쓰고 오버립 광명 찾음… 기대없이 써봤는데 컬러도 여쿨이 베이스로 쓰기 딱 좋고 무엇보다 오버립 했을 때 대~~박 자연스럽게 돼서 눈 띠용됨… 사실 지속력은 기대가 0에 수렴했는데 어라라… 다른 틴트 바른 입술 안쪽은 거의 지워졌는데 오버립 한 부분만 말짱~하게 살아있음… 너 뭐니… 일단 제 입술에서는 지속력이 좋았답니다 개인차 있을 수 있음!!!!!",
    "text109": "입술이 건조한 편이라 일반 립스틱이나 틴트도 안바르고, 립밤같은 제품들만 사용 해요~ 그래서 사용법도 잘 모르는~~ㅋㄷ\n제품 개봉하는데 너무 예쁘게 생긴 케이스~ 색상은 채도조금 빠진 코랄 느낌인데 요, 핑크쪽이 더 나았을까 싶었지만 입술경계랑 피부톤 생각하니 텐더리피치가 맞 겟다 싶더라구요\n입술라인을 과감하게 넓게 바르래서 발랏더니 달려라하니에 고은애씨라며 ㅋ\nㅋㅋㅋㅋ(낼모레마흔살..) 아시는분만 아시겟지요ㅋㅋ",
    "text110": "하.... 다 너무 좋은데 색도 이쁘고 발림성도 좋은데... 이거 바르고 난후로부터 입술 상태가 급격히 안좋아짐....물론 립펜슬이 이유가 아닐수도 있지만... 그래도 상품은 좋아요..ㅠㅠ 못쓰는게 한.,, 몇번 떨어트렸는데도 잘 부러지지도 않고 부드럽게 발려서 잘 샀다고 생각했는데 립펜슬은 저랑 맞지 않나봐요...",
    "text111": "입술이 다른 이목구비에 비해 작은 편이라 립라이너로 확장해주는건 거의 필수인 데요\n하고 안하고의 차이가 확연히 보이니 안할수가 없어요 ㅠㅠ 그래서 립라이너가 여러개이기도 한데요\n제가 쿨톤인지 웜톤인지는 모르지만 가지고 있는 립제품이 쿨톤 제품이 많아서 립 라이너도 맞춰서 쿨톤이 더 많은 것 같아요\n이 제품은 채도도 좀 낮아서 입술연장할때 확 튀지 않고 잘 블랜딩하면 정말 입술 같이 만들 수 있어요",
    "text112": "진짜 너무 좋아요ㅠㅠ 롬앤 브리즈 피그랑 쓰면 찰떡궁함임.\n그리고 몇번 떨어뜨렸는데도 잘 부러지지도 않고 좋아용!!\n\n립펜슬말고 립스틱으로도 쓸 수 있는지 테스트해보려고 입술 전체에도 발라봤는데... 그건 아닌거 같아용^!^\n색도 밝아서 이걸로 채우면 이상해짐...",
    "text113": "이 제품으로 립펜슬 입문햇슴당 ㅎㅎ 초보자가 쓰면 좋을 것 같은 제품이에요! 확실히 립펜슬을 쓰고 안 쓰고가 차이가 나는 것 같아요! 더 깔끔하고 예쁘게 립 메이크업을 할 수 있어요!! 저는 오버립 보다 립 라인 커버용으로 샀는데도 아주 맘에 듭니당! 부드럽게 발리고 고정력도 좋아요!",
    "text114": "입술 라인이 또렷하지 않아서 립스틱을 바를 때 모양 잡기가 힘들어서 립라이너를 써보고 싶다고 해서 선택하게 됐어요.\n립라이너를 써볼까 고민했을 때 고민했던 제품이 롬앤과 클리오였는데, 운좋게 롬앤을 써볼 수 있어서 너무 기뻐요.\n자동연필이라 돌리면 연필이 올라가서 먼저 손등으로 그려봤는데 부드럽고 매끈한 느낌이 들었어요.\n컬러가 너무 선명해서 입술에 발랐을 때 너무 어두울까봐 걱정했는데... 입술과 같은 컬러라서 라인만 발라주니 컬러가 눈에 띄지 않아서 괜찮아요. 자연스러워 보이고 사용하기가 매우 쉽습니다.",
    "text115": "처음으로 립펜슬 사봤는데 저는 만족하면서 쓰고 있습니다 유튜버분이 쓰는거 보고 샀어요(같은 제품은 아님) 입술 라인이 안예쁘고 착색이 되어있어서 스트레스 받던중 어떤 우튜버분에 쓰는거보고 좋은 것같아서 바로 샀는데 결과적으로는 만족 하면서 쓰고있어요 쓸때마다 너무 예쁘게 발리고 부럽게 발려서 너무 좋아요 없으면 불안해서 또하나 쟁여두려구요 재구매할 것 같아요!!",
    "text116": "매트하지만 주름끼임 없고 색도 연하고 자연스럽다. 무엇보다 사용하기 전혀 어렵지 않고(생각한대로 잘 된다) 뒤에 블러링 해줄 수 있는 팁이 있다는 것도 장점이다. 오버립, 입술라인 보정하기 좋다. 립 메이크업할 때 필수인 아이템이 되어버렸다.",
    "text117": "립라이너 추천받아서 샀어요~ 살짝 회끼가 있는 느낌이긴한데... 그래도 입술과 주변 얼룩덜룩한 것들을 잘 잡아주는 느낌이라 데일리로 쓰고 있어요",
    "text118": "이거 쓰는거랑 안쓰는거랑 차이가 나요 더 예쁘게.표현됨~~",
    "text119": "반짝반짝 글로우 틴트인데 발색까지 좋아서 재구매 했습니다 !\n보통 글로우 틴트는 발색이 아쉬운데\n이건 원하는색도 나오고 글로우틴트로 아주 굳입니다 !",
    "text120": "사용중인데, 재구매했고 칭구에게도 추천하고자\n추가구매했어요😙\n제 기준 용량도 넉넉해서 좋았어요!",
    "text121": "우연히 한번 썼다가 없어서는 안되는 립 필수템이 되었어요~",
    "text122": "색 개이뻐랴ㅠㅠㅠㅠ 근데 뚜껑 빠저서 좀 망가지긴햇지난 ㄱㅊ",
    "text123": "저번에 올영에서 테스트해보다 이뻐서 세일 때 사봐여~~ 이뽀용ㅇ 쿨은 요고 ㄱㄱ!!!",
    "text124": "부드럽게 잘 그려지고 촉촉해요.\n발색도 예뻐요.\n맘에 들어요~",
    "text125": "원하던색상이예요 베이지핑크계열 립과 잘 어울리고 뒤에 펜슬도 있어요 좋아요",
    "text126": "입술라인을 이쁘게 만들어주는데 나중에 살짝 허옇게 떠보이는듯합니다",
    "text127": "진짜 너무 좋아요 색도 너무 예쁘고 밥먹고 나서도 안지워 지고 진짜 굳굳",
    "text128": "표시 된 색상이 잘 나오지 않고 번집니다 \n부드럽게 발립니다 \n재구매 의사 없급니다",
    "text129": "쓰기 너무 편하고 오버립에 좋음. 지속력은 좀 별로입니다.",
    "text130": "친구 추천으로 구매해서 사용해보서 좋아서 또 구매했어요. 립라인이 깔끔해보여서 좋습니다 ㅎㅎ",
    "text131": "나스 겟F랑 색상은 다르지만 느낌은 비슷해요. 좀 더 부드럽게 발랐으면 좋겠어요",
    "text132": "제가 지금 두개째 비웠는데 너무 좋고 자연스러워용 ㅠㅠㅠ가격도 짱!!!부드럽고 브러쉬도 있어서 너무 잘 씁니닫",
    "text133": "롬앤 립 메이트 피그브리즈 펜슬 재구입해서 잘 사용중입니다. 색상도 무난하고 부드럽게 잘 그려집니다.",
    "text134": "입술에도 사용할 수 있지만 애교살에도 한번 스윽 해주고 펄 바르면 이뻐요 ! \n치크랑 색이 비슷해서 통일감있고 좀 더 퇴폐 스러우면서도 과즙 ? 무튼 이뻐여",
    "text135": "입슬 라이너라는걸 처음 써봤는데\n발림성도 색도 좋네요\n왜 사람들이 많이 쓰는지, 써보면 압니다!\n필수예요 이젠!",
    "text136": "부드럽게 잘 발려요.\n웜톤에 예쁘게 착색되요.\n가격도 착하고 마음에 들어서 재구매 할 예정이에요.",
    "text137": "리뷰에 뻑뻑?하단 게 있어서 그게 뭘까 했는데 바로 알 것 같아요",
    "text138": "사용하기가 너무 편함 밀착도도 갠창ㅎ고 사용하기에도 좋아요",
    "text139": "개 조아요 진심 자연스럽게 두툼하게 해주고 잘 그려지고 스머징도 잘 되고 밑에 브러쉬도 짱!",
    "text140": "제가 이미 한개 다 쓰고 또 삿거든요.?진짜 좋고 튼튼하고 발림성도 굳이에요 완전 가성비!!!혜자!!!!이건 다 사야함 고민하지말고 다 지르셍ㅅ 진심 색도 이쁘고 ㅜㅠㅠㅇㄴ개조음",
    "text141": "테두리에 자연스럽게 바르는 용으로 샀는데 \n맘에 들어요 \n필수템이 된 .... \n강추!! ㅔ",
    "text142": "롬앤 립 메이트 펜슬. 04 피그 브리즈\n사용중인것이 다 써가서 재구입했어요. 무난하게 잘 사용중입니다.좋아요.",
    "text143": "굳굳숙 먼저 사용한 색상이 괜찮아서 다른색상 추가구매랚ㅇ어ㅛ 굳굳 좋니오",
    "text144": "발색이잘되고 번짐이없어요 부드러워서 끊어질까 염려스럽긴한데 너무 좋아요",
    "text145": "롬앤 립 메이트 펜슬 04 피그 브리즈\n자연스럽고 부드럽게 잘 발려요 맘에듭니당ㅎㅎ",
    "text146": "이거 입술에만 사용하지말고 애교살에도 함께 사용해보세용 넘모 이뻐요",
    "text147": "웜톤에도 어울리네요 ! \n먼저 베이스로 바르고 립스틱이나 틴트로 마무리해요 ! \n은은하게 퍼트리면 예뻐요 !",
    "text148": "너무 예쁘고 발림성도 부드러워서 립 메이크업 전에 꼭!! 사용해요 필수템이 되.. 완전 강추 합니다 ㅎㅎ 두께도 적당해서 오버립하기에 너무 안성맞춤이에용!",
    "text149": "롬앤 립 메이트 펜슬 04 피그 브리즈\n자연스럽고 부드럽게 잘 발려요 맘에듭니당ㅎㅎ",
    "text150": "입술 라인 모양 잡을때 사용 하기 좋아요 매트해서 유지력이 좋습니다 쿨톤 분들 추천드랴요",
    "text151": "원하던 색이고 발림성이 너무 좋아요 ! 립펜슬 잘 안썼는데 이제품은 데일리로 사용하기 좋을거같아 구매해봤는데 생각보다 더 촉촉하고 부드러워서 사용하기 좋습니다 !",
    "text152": "추천으로 구매했는데\n색상은 좋은데\n매트해요 너무..ㅠㅡㅠ",
    "text153": "재구매해서 사용하는데 입술 라인도 잘안보이고\n이쁘게 표현되어서 좋아요",
    "text154": "오버립 메이크업 해보고 싶어서 샀어요 색감이 제가 사용하는 립 색깔과 비슷해서 잘 어울리네요",
    "text155": "전에 구매 하고 세일 해서 2개 샀어요 립 디자인 할때도 좋고 유지도 좋아요",
    "text156": "착색× 주름부각○ 반드시 각질 하나도 없는 상태로 사용하셔야 합니다. 각질 없는 입술임에도 입술주름 부각 있어요.\n부드럽게 발리고 색감이 예쁘고 뒷부분에 브러쉬 내장되어있어서 좋습니다.",
    "text157": "개인차가 있을 거 같은데 컬러가 입술색이랑 잘 어울리고 발림성이 좋음",
    "text158": "2번째구매하네요 입술의 어두운 라인을 감춰주고\n틴트 바르고나면 입술이 깔끔하게 보여서 좋아요",
    "text159": "입술라인 자연스레 잘만들어저용ㅋㅋ블러셔겸용등 잘쓰고 있어용",
    "text160": "룸앤 립 펜슬 처음 후기보고 샀어요. 립스틱 바를때 좋네요 굿",
    "text161": "컬러 고를때 엄청 고민하고 샀는데 무난하게 잘 구매 한거 같아요. 입술경계선 때문에 구매하게 되었어요. 립 라이너를 안쓰다버릇해서 바르는걸 까먹지만요...",
    "text162": "개인적으로 입술색이랑 거의 비슷해서 오버립용으로 너무 잘 씁니다",
    "text163": "롬앤 립 펜슬 저번에 써보고 다시 샀어요 무난하고 만족합니다",
    "text164": "이거 바르거 입술 발라주면 좀더 커보이는 효과 있어요!! 넘나 만족하면서 사용중 ㅎㅎ",
    "text165": "매트해서 립밤 필수로 바르고 발라줘야함 나름 쓸만합니당 입술 티나게 커지는느낌?",
    "text166": "이 제품을 몇 번이나 반복해서 샀는지 기억이 안 나요. 저한테 정말 잘 어울려요. 그리고 그것은 제가 원하는 것과 일치합니다. 구입해서 사용해 보세요.",
    "text167": "괜찮아서 다른색으로 하나더 구매..입술작아서 키우기좋아요 밑이랑 윗쪽 산쪽에 부드럽게 잘 그려져요",
    "text168": "색감 너무 예뻐요 딱 원하던 제형이며 자연스럽게 잘 발리고 \n입술 오버립할때 딱임 ㅎㅎ",
    "text169": "유투브에서 우연히 보고 주문했는데 자연스럽게 발려서 만족합니다",
    "text170": "발림성 부드럽고 발색도 너무 마음에 들었는데 입술라인 그리고 한시간만 지나도 지워짐 \n그래도 사용하면서 한번도 부러진적은 없어서 좋았음\n글로시 립 얹으면 지속력은 좀 떨어지고 매트립 바르면 괜찮을지도..\n그리고 좀 두꺼워서 세밀한 표현은 어려움\n차라리 라이너 뒤에 브러쉬 대신 샤프너가 있으면 더 좋았을듯",
    "text171": "너무너무 좋아요 저는 베이스로도 많이 바르는데 그런 색깔로 쓰기도 좋고 오버립허기도 편하고 발림성은 부드럽게 잘 발려요 끼임이나 그런 것도 없고 오버립해도 부담스럽지 않은 색 덕분에 아주 편하게 바를 수 있어서 젛아요 양도 많아서 좋은 거 같아요",
    "text172": "여름라이트 피그브리즈로 구입했어요\n2호랑 4호 중에 고민 했는데\n4호 괜찮네요\n\n입술색이 진해서 립펜슬 종류만 여러개 가지고 있는데\n우드타입은 지속이 오래되는데 여라가 쓸만한 색상이 없고\n돌려쓰는 펜슬은 발림은 좋은데 지속력이 아쉽고..\n\n그러다 구입하게 된 롬앤펜슬\n근데 이거 뭐죠?\n완전 물건인데요!!!\n발림성 좋은데 밀착력도 좋아서 지속도 오래 되다니!\n앞으로 립펜슬은 롬앤에 정착하려구요 ㅎㅎ\n님들 이거 꼭 사세요!!!",
    "text173": "한달사용리뷰입니다.\n\n04는 확신의 쿨톤이신 분과 그런 쿨톤분 들 중 조금이라도 보라끼있는 립(웜톤이 매우 부담스러워하는 찐쿨톤립)을 바르시는 분들 ㄱㄱ하십쇼\n\n이 제품 몰랐는데 유튜버들도 자주 사용하더군요 유명한 제품이지만 색상 구매하실땐 진짜 유의하세요 전 입술 라인이 조금 거뭇하게 조금 선이 있는 편이라 이거.. 너무 부답스럽습니다.. \n\n그 홍두께? 입술 두꺼운 유명한 캐릭터 있잖아요 그분 입술색이랑 똑같은 것 같아요. 손 발색 색상과 입술에 직접 올리는 색은 언제든 다를 수 있다는 걸 명심하십쇼ㅠㅠ !!\n\n아 특히 뮤트분들은.. 다른 색 선택하세요... \n\n전 이제 이 뒤에 브러쉬만 사용합니다..",
    "text174": "오버립 연출할때 바르고 있어요 부드럽게 발리고 지속력 졸아요",
    "text175": "간편하게 쓰기편해요\n핑크계열 립컬러를 주로 쓰기때문에 \n색맞추기엔 괜츈",
    "text176": "립라인 따기 얇지도 굵지도 않은 적당한 크기라 초보가 사용하기 편했습니다 뒷부분 블렌딩부분도 아주 사용하기 편해요 다른 컬러들도 구매하고 싶어지네요",
    "text177": "부드럽게 잘발리고 색감도 자연스러워서 너무 좋아요.\n번짐도 거의없고 너무 좋네요",
    "text178": "부드럽게 잘발리고 색감도 자연스러워서 좋아요\n번짐도 거의없어 하루 거뜬합니다.",
    "text179": "좋습니다 자연스럽고 잘 그려지고 부드러워요 그냥 후뚜르마두르 잘 그릴수있어요 입술이 두툼한데 오히려 그려주니 더 섹시햐보이는거같아요 ㅋㅋㅋ",
    "text180": "색상은 톤다운된 모브 핑크느낌? 부드럽게 발려서 오버립 만들때 사용하기 좋았어요",
    "text181": "아주 잘쓰고있었는데 잃어버렸답니다ㅜㅜ 다시 구매하려구요",
    "text182": "색상이 예쁘고 발림성이 뭉침없이 부드럽게 올라가서\n너무 좋아요",
    "text183": "자연스럽게 오버립 하기 좋아요\n요런 펜슬은 틴트색상보다 본인 입술색과 비슷한 색으로 사는게\n더 자연스러운거 같아요",
    "text184": "추천 받고 산 건데 정말 만족스러워요! 가격과 제품성 모두 굿굿",
    "text185": "색상이 산뜻해서 여쿨라가 쓰기 제격이에요. 토끼혀립바르기전에 쓰는데 색이 찰떡입니다.",
    "text186": "자연스럽게 오버립 할 수 있어서 좋아요 \n반대편에 붓 달려있어서 편해요",
    "text187": "잘 쓰고 있어요 ㅎㅎ 색상은 조금 애매한데 발림성은 나쁘지 안항여",
    "text188": "파우치에 갖고다니기 편한 서이즈라 좋아요 그리고 입술색이랑 비슷해서 오버립하기 굿",
    "text189": "클리오, 컬러그램 등등 여러 립펜슬 다 썼는데 가격이나 지속력 부분에서 롬앤이 베이스로서 제일 적격이었어요",
    "text190": "항상 쓰던 제품인데 이번에도 재구매했어요! 너무 좋습니당",
    "text191": "지속력이 좀 아쉬운 제품\n롬앤 제품은 자꾸 호기심에 하나씩 구매해보게되네요\n재구매예정은x",
    "text192": "자연스럽게 립색깔과 연결시키기 좋아요 발림성좋지만 지속력은...",
    "text193": "부드럽게 잘발리고\n색상이 예뻐요 ~! 가을에 잘쓸거같아요!",
    "text194": "너무 잘 쓰고 있고 여쿨이라 틴트들이랑 다 잘 맞아용 오바립 짱짱",
    "text195": "두껍긴한데 조아요 쿨톤분들 추천~~ 뒤에 스머지 브러쉬 있어서 손으로 안해도 돼서 조아욤",
    "text196": "부들부들 잘 그려지고 이름과 다르게 뉴트럴해서 웜쿨 상관없이 잘 어울리는 립입니당",
    "text197": "지속력이 그냥그래요.\n펜슬 내구성도 보통같아요\n재구매는 조금 고민해보려구요",
    "text198": "저처럼 입술 경계 또렷한 분들께 추천드려요 경계부분 부드럽게 만들 수 잇어요!!! 그리고 오래갑니다..😲😲",
    "text199": "제일 자연스럽고 휴대하기 좋어용!!\n세일할때 또 사야겠어요!!",
    "text200": "그냥 무난하고 괜찮은..지속력은 잘 모르겠어요 보통인듯? 근데 립펜슬은 무조건 만 원 이하로 구매해서 이정도묜 만족해요"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 립 메이트 펜슬",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018753614ko.jpg?l=ko",
    "review_name": "05 토피 쉐이드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000187536",
    "text1": "롬앤 많이 썻는데\n이게 한국제품이라는걸 오늘 알았다 ...\n일본에서 이쁘다고 왕창 사와버린 나란 인간...ㅜㅠ\n색 괜찮고 알러지가 안나서 좋다\n안부러지고 브러쉬도 함께 들어있는게 너무 맘에 든다",
    "text2": "생각보다 지속력이 아쉬워요.. 색상은 마음에 드는데 다른 립펜슬 보다 좋다는 모르겠음..",
    "text3": "유튜브 써니 채널에서 추천받고 샀어요. 발림성 부드럽고 제 입술색에 잘 어우러지게 베이지한 색을 만들어줘서 정말 잘 쓰고 있어요.",
    "text4": "여기 브랜드 립 제품 라인별로 다 너무 좋아서 라이너도 구매해봤어요 아웃라인 살짝 잡을때 컬러가 좋네요",
    "text5": "립펜슬  색상종류가 다양하죠 롬앤 5호 토피쉐드는 연한그림자색상이라 부담없이 여러립에 매치하기 좋은듯요 너무 잘산템이라 칭찬해용 글구 늦게알앗는데 뒤쪽에 브러쉬가 뙇!",
    "text6": "색상은 마음에 드는데 끼임이 심한 편인 듯합니다ㅜ 제 입술에만 그런 건지 모르겠지만...",
    "text7": "잘발리는데 손이 잘 안가요. 코 쉐딩할때 가끔 쓰는데 립에는 잘 안써요",
    "text8": "이 상품 만큼 음영을 좀 자연스럽게 주는 제품이 별로 없는 것 같아서 꾸준히 사용 하게 되는데, 지속력이 조금만 더 높았으면 좋았을 것 같아요",
    "text9": "쵹촉하고 뭔가 색깔 있는 거 썼을때는 좀 부자연스러운데 이거 하니까 좀 ㄱㅊ음 근데 라이트한 화장할때는 별룬듯",
    "text10": "22~23호라 그런건지 확실한 음영은 안된다는..\n재구매의사 없어요",
    "text11": "걍 그래욘.. 색이 좀 착붙이 아닌 느낌 ..? 두개째 사보는데, 딱 만족스러운게 엄네유.. 롬앤은 이것저것 항상 탐은 나는데, 결국 나한테 찰떡인게 하나도 없어서 결국 안쓰고 처박",
    "text12": "저는 입술그림자나 코쉐딩용으로 쓰는데 수정하며 가지고다니기 좋고 엄청자연스러워요 입술에 그림자주기도 진짜 자연스럽고 좋아요 지속력은 계속확인해줘야 하김하지만 음식을 목거나 음료를 계속먹지 않는이상 지속력은 좋습니다 질감이나발림성도 부드럽고 빠르게픽싱됩니다",
    "text13": "색상이 너무 예뻐서 다시 구매를 하긴 했는데, 그림자를 넣어 주는 색상인 만큼 지속력이 조금 더 높았으면 어땠을까 하는 생각이 들긴 합니다",
    "text14": "사진보다 좀 더 회끼도는 컬러고 국내 브랜드 중에 이런 그레이쉬한 컬러 내주는 곳이 많이 없어서 맘에 들어요 \n단점은 좀 더 얇았으면 좋겠고 립밤 안바른 맨입술에 바르면 \n굉장히 매트해서 블렌딩이 잘 안됨..립밤 필수 \n그리고 약간 돌리는게 좀 뻑뻑한데 장난감 스럽지 않아서 전 이 부분은 괜찮은 거 같아요\n지속력은 그냥 그래염..",
    "text15": "보통이예요\n하지만 순하고 색이 예뻐오\n부드러워서 연약한입술에 부담이잆어요",
    "text16": "처음 구매시 정말 잘 사용할까했는데,\n매일 사용해요! \n컬러특성상 빨리 소진되지도 않고 \n용량자체도 넉넉해서 좋아요~ \n친구추천용으로 구매했어요",
    "text17": "입꼬리 그릴 때 좋습니다.\n잘 사용하고 있어요 다름에도 또 살게요",
    "text18": "부드럽게 발려지고 베이지색과의 조화도 잘되어 아주 만족합니다 색상별로 다 사고 싶어요",
    "text19": "하* 쓰다가 신상이라 구매했습니다.\n하*트보다 발림성 부드럽고 착색도 잘 가려지는 듯..\n지속력이 길진 않은 거 같아요.",
    "text20": "배송도 빠르고 부드럽고 자연스럽게 되서 만족합니다 오버립 하기도 좋은 거 같아여",
    "text21": "색감 너무 예뻐요 딱 원하던 제형이며 자연스럽게 잘 발리고 \n입술 오버립할때 딱임 ㅎㅎ",
    "text22": "잘그려집니다 입술 자연스럽게 확장시키기 좋아용! 이거 베이스로 깔고 위에 자연스러운 색깔 한번더 깔아주면 좋급ㄴ디다",
    "text23": "너무 이뻐요❤️❤️ 부드럽고 색깔표현이 좋아요 다른색깔도 살것같아요",
    "text24": "인중이랑 입술밑에 음영 주려고 샀는데 잘 쓰고 있습니당 ㅎㅎ",
    "text25": "요즘 입술 음영주는게 유행이라길래 저도 한번 ㅎㅎ사봤습니다",
    "text26": "오버립 음영에는 정말 최고의 색이에요!대신 지속력은 좀 짧은게 아쉽지만 그래도 계속 사용할것 같아용",
    "text27": "이거 입술 윤곽주는데는 짱이에요!밀림 현상도 없고 뭉침도 없어서 맘애들어요!?",
    "text28": "토피쉐이드 잘 쓰고 있습니다! 생각보다 자연스러워서 마음에 들어여",
    "text29": "토피쉐이드 필수예용\n음영감 주기에 너무 좋습니다 ㅎㅎ 추천해요",
    "text30": "지속력이 엄청 좋은 것 같지는 않지만 그래도 밥먹거나 몇시간에 한 번씩 거울 봐주면 되는 정도인 것 같아요. 발림성 너무 좋고 색상도 입주변에 사용해주기 너무 부담스러운 색도 아니라서 잘 쓰고 있습니당 가끔 코쉐딩에도 써용 ㅋㅋㅋㅋ",
    "text31": "색상이 아주 입 주변에 발라주기 좋은 명도의 회끼 살짝 도는 좋은 색임미다.. 그리고 부드러워서 입 주변 얇은 살에 발라도 밀리거나 하지 않고 잘 발립니당",
    "text32": "다른 립펜슬 그리기 전에 이걸로 음영감 잡고나면 더 자연스럽고 부드럽게 발려서 쉐딩스틱용으로도 잘 쓰고 있어요",
    "text33": "피그브리즈바르기 전에 먼저 가이드라인으로 발라놓으면 더 자연스럽게 바를 수 있고 립펜슬뿐만 아니라 스틱쉐딩으로 써도 좋아요",
    "text34": "입술 인중 쉐이드 효과를 위해서 구매한 제품입니다! 좋아요",
    "text35": "립라이너 사용 안해보았는데 이번기회에 입문하려고 해요 \n예쁜 윗입술 선을 위해서",
    "text36": "음영 주기 좋은 컬러예요 !!\n색상이나 발림성도 괜찮고 입술이나 코 쉐딩할때도 조금씩 사용해주고 있습니당 좋아요:)",
    "text37": "가끔 오버립하고싶을때 음영주는데 사용하는데 색감도 안튀고 뒤에 브러쉬까지 있어서 편리해요!",
    "text38": "음영주는 립펜슬로 가끔 오버립할때 사용중인데 뒤에 브러쉬도 있어서 잘쓰는중이에요!",
    "text39": "입술에 바르기에는 착색된것처럼 보여서 그냥 노즈 컨투어용으로 쓰는중이에요 얇아서 세심하게 잘돼요",
    "text40": "어두운 립 좋아하는데 타사 제품 중에 이렇게 어두운 색이 없어서 톤에 안 맞는 것만 사용하다가 오늘 받자마자 써봤는데 저녁까지 뭘먹어도 안 지워지는걸 보고 놀랐어요 이정도인줄은 몰랐네요 앞으로 이것만 살래요",
    "text41": "입술산살리고 그림자나 애교살로 쓰기도 좋아요 다른컬러도 쓰기싶네요",
    "text42": "많이 매트해서 그렇지 너무 좋아요 오래가고 컬러지속력도 최고",
    "text43": "피부가 어두운사람이라면 이 색깔이 잘 맞지 않을까 생각이 듭",
    "text44": "생각보다 매트하지 않지만 보드랍게 발려서 좋습니다 색감도",
    "text45": "애교살 그릴때 사용하는데 좋아요 자연스럽게 애교살 연출할수있어요",
    "text46": "애교살 그림자 그릴때 사용하는데 좋습니당 잘 발리고 색도 예쁘고 자연스러워용",
    "text47": "쩝,, 그림자색상은 괜히삿나 앙쓰게되네여\n나중에 코쉐딩할때나써야겟어요",
    "text48": "다른 립펜슬고 많지만 두께는 롬앤이 제일 딱이에요\n색상도 너무 밝지않아서 자주 사용해요",
    "text49": "여태 써본 입펜슬 중에 제형이 좀 부드러워요 그래서 다른 제품보다 픽싱력이 부족하지만 수정하면 괜찮아요\n무엇보다 전색상이 제가 좋아하는 느낌이에요",
    "text50": "사실 싼 값으로 쿄카립 손민수하고 싶어서 사봤는데 입술 전체에 발랐을때 꽤 비슷한 느낌이에요. 근데 평소에 바르고 다니기엔 진짜 수영장에서 막 나온 느낌이여서 립베이스로 쓰고 있어요.",
    "text51": "생각보단 브러시 쓸 일 없고 아이브로우로 그림자 만드는게 더 나은것 같네욤 그래도 가지고다니먼서 무너진 코 쉐딩 그리기엔 좋아요",
    "text52": "립 음영 하려고 샀는데.. 뭔가 아쉬워요 :/ 조금더 단단한 제형으로 구입 할까봐요.",
    "text53": "음영으로 딱 좋은 색인데.. 두께감이 있어서 립브러쉬에 덜어서 발라주면 좋아요 :)",
    "text54": "좋아용 잘 쓰고 있습니당!!!!! 최고예용 굿굿굿 꾸안꾸로 하기 좋아요",
    "text55": "그냥저냥 무난템이엇어요 굵기는 립라인 그리늠데 딱 적당합니다",
    "text56": "립색깔 맞춰서 산건데 생각보다 입술보다 밝은 색이라 놀랐어요",
    "text57": "롬앤 펜슬 굵기가 딱 적당하니 좋았어요 다른 호수더 사버려구요",
    "text58": "입술 라인 정리하기 좋네요 틴트바르기 전에 입술 그리면 좋아요",
    "text59": "입술에 음영 넣너주면 진짜 그림자같은 도톰한 입술 만들 수 잇어료",
    "text60": "칭구에게 선물해주려고 구매했어요!\n너무 너무 필요템인거^.^\n저도 칭구도 잘 사용중입니당",
    "text61": "입술 그림자 만들어서 진짜 도톰하게 만들어집니다 오버립하려면 무조건사세얌",
    "text62": "주름부각 심하지않음 나쁘지 않은데 손이 자주가는 아이템은 아님",
    "text63": "입가 라인 정리해줄 때 바르면 좋은 거 같아요 색도 무난하고 앞으로도 잘 사용할 펜슬이라 맘에 듭니다",
    "text64": "은근히 흔할것 같은 데 이 상품을 대체할 만한 상품을 찾지 못 해서 계속 사용하고 있어요",
    "text65": "아주 부드럽게 발리는 만큼 지속력이 조금 아쉽습니다. 색깔도 고민하고 산건데 23호 피부에 너무 밝은건지 안어울려서 처박템이 돼버렸어요ㅠ",
    "text66": "펜슬타입이라 출근화장으로 셰딩용으로 대충 휘뚜루마뚜루 \n잘 쓰고 있습니다~",
    "text67": "색깔이 엄청 예뻐요\n발색 좋고 햇빛에서 보면 완전 예뻐요\n인생템 찾음!",
    "text68": "지속력이 어마어마하진 않지만 비슷한 상품을 찾지 못해서 다시 재구매 했습니다",
    "text69": "다들 추천하는 이유가 있었네용 구매하고 나서 너무 잘 쓰고 있어용ㅎㅎ",
    "text70": "다른 브랜드꺼 살려다가 품절돼서 샀는데 색도 자연스럽고 오버립 입술 모양 잡기 좋아요 무엇보다 브러쉬 딸려있는게 정말 간편해요",
    "text71": "제 맘에 쏫 드는 허ㅏ장품 찾기 힘든데 너무 조아서 잘 쓰고 있습니당",
    "text72": "써보니까 색도 자연스럽고 사용하기 편해서 \n세일하길래 사서 쟁였습니당",
    "text73": "발색력이 좋아서 코 쉐딩할 떄도 도움이 돼용 그리고 입꼬리에도 바르면 자연스럽게 잘 된답니다.",
    "text74": "어떨지 주문해서 사용해봤는데 너무 좋아서 또 주문하려구요..",
    "text75": "잘받았습니다. 감사합니다. 또 주문하겠습니다. 행사가 많아서 좋아요 :)",
    "text76": "기존에 립베이스 컬러쯤 되는 립펜슬만 쓰다가 토피 쉐이드를 구매해서 같이 썼는데 시너지가 나서 훨 좋네용!!!꺄\n역시 컬러는 붉은기 없는 그림자색 롬앤의 색감에 저는 풍덩 빠지고 말앗읍니다.^^",
    "text77": "진짜 발림성이 너무 좋아요!!!\n각질부각없이 입술에 착붙이에요!!"
  }
]