[
  {
    "brand_name": "3CE",
    "product_name": "3CE 샤인 리플렉터",
    "price": "16800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019734117ko.jpg?l=ko",
    "review_name": "오팔샤워",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000197341",
    "text1": "안에 빤짝이듀 들었고 광표현도 잘되서 전부터 사여지 햇던거 드뎌 삿구매햇어용 좋아요 색감도 은은해서 딱내스탈  굿",
    "text2": "유튜브 보고 영업당해서 샀어요\n단독으로 사용하기 보다는 가을에 누디한 베이스 깔고 위에 촉촉하게 얹어 줄 용도로 구매했어요",
    "text3": "연한 핑크색인데, 쿨톤 웜톤 모두에게 다 잘 어울릴 것 같아요!! 제 입술색에 반짝이는 작은 펄과 옅은 분홍색이 올려지니까 자연스럽게 예쁘더라구요! 저는 꽤 피부색이 짙은데, 그럼에도 자연스럽게 예쁜! 느낌이었습니다! 잘 산 것 같아요 특히 작은 펄이 너무 예쁘네요!!",
    "text4": "거의 투명한데 약간의 색감이 더해졌어요. 가벼운 메이크업이나 쌩얼에도 잘 어울리는 자연스러운 립이에요. 바르는 순간 약간의 화한 느낌과 플럼핑효과도 있습니다.",
    "text5": "오팔샤워(쿨)/밀키섀도우(웜)\n쿨톤에게 둘다 잘어울림",
    "text6": "홍이모의 가을립 추천 컨텐츠를 보고 구매했어요. 저채도이고 투명감에 집중되어 있어서 생기를 주는? 건 덜하지만 자연스럽게 사용하기 좋습니다.",
    "text7": "입술색이 연해서 크게 티는 안나지만 립밤처럼 촉촉하고 반짝반짝..립 플럼핑기능도 있어서 입술이 오동통해지네요ㅎ",
    "text8": "WHO MADE THIS!!!!!!!!! SEXY LIP SEXY OPAL SHOWER(스펠링맞나) 아. 봄웜과 갈웜사이인 애매한 나란 인간에게 한줄기 빛. 갈웜립 베스트템 찾아 발라봐도 나한텐 진해보이고 갑자기 아줌마가 되는 나에게 오팔샤워는 새로운 세상을 선사했어. 입술도 시원~허니 더 제격이다. 내 진한 립라인 라이너로 죽여주고 오팔샤워 공격적으로 올려주면 음. 미쳐버리것다. 너다. 음. 그제부터 난 고오급진 갈웜인간이 되는 것이야.",
    "text9": "컬러는 꾸안꾸에 어울리는 광택이고 발림성은 좀 뻑뻑하지만무난한 정도에요. 살짝 플럼핑 효과가 느껴지기는 하는데 다음에 또 구매할지는 모르겠어요.",
    "text10": "플럼핑효과에 촉촉한 발림으로 사용하기 좋아요\n우은한광택이 이뻐요",
    "text11": "너무 기대해서 그런지 영업당해서 구매했는데 기대 이하네료\n이거 닫히는레 안되네요 한번 돌려서 올리면 안 내려가요\n돈 버렸",
    "text12": "요즘 입술건조로 촉촉립 찾고 있었는데\n텍스처좋고 플럼핑기능 있지만 \n입술 아프지 않을 정도고, 뭣보다 컬러감\n좋아서 잔뜩 쟁임!!",
    "text13": "플럼핑 효과 있고 자연스러운 생얼립 컬러로 좋음것 같아요 그리고 항상 매트립을 즐겨발라서 가끔씩 그 위에 컬러 얹어주는용으로 잘 쓸것 같아요",
    "text14": "색 테스트 해보고 너무 이뻐서 구매했습니당 완전 촉촉해요! 근데 너무 촉촉해서 그런지 바를 때 좀 살살 발라야할 것 같아요 쎄게하면 뭉개질 것 같은 느낌 ㅎㅎ 색감 너무 이쁩니당",
    "text15": "지속력은 아무래도 좋지 않지만 발림성과 꿀광이 미쳤어요 진짜",
    "text16": "찾앗다 쌩얼립!!!!!!\nㅇㄴ 학교에서 화장 금지당해서 빡쳣는데\n이거 바르면 안잡아서 좋음",
    "text17": "거의 광택만 주는 느낌인데 생각보다 그냥 무난해요\n과한 광택을 원하지 않는 분들에게 추천해요",
    "text18": "진짜 진심 제 최애템 등극이에요.. \n연하고 예뻐서 쌩얼립으로도 되게 아름다우심..\n플럼핑? 효과있어서 따끔따끔거리는데 그것마저 너무 아름다워요.. 살짝 펄 ㅇ있는데 그게 ㄹㅇ 찐이에요ㅜㅜ\n진심 너무 예뻐요ㅜ\n비싸도 이것만 쓸거예요\n핑잘봄웜라인데 입술색이랑 똑가타여",
    "text19": "여리여리하고 색이 맑아서 아주 만족해요\n펄도 은은해서 예뻐요",
    "text20": "제가 산게 아니여서 모르겟는데 좋겟죠 머 좋아보여요 유명하고",
    "text21": "스틱이 얇아서 바르기 너무 편리하고 무엇보다 색이 너무 예뻐용 립에 펄이 있어서 입술이 반짝반짝거려요 촉촉하고 넘 좋음",
    "text22": "발색 약해서 손 발색으로는 못 느끼는데 \n글로스립의 베이스립으로 쓰기 좋고 오묘하고 진짜 예뻐요",
    "text23": "진심 장난아니고 올해 산 모든 화장품/기초 통틀어 가장 만족입니다!!! 누디한베이스에은은한펄감...😭😭 가을도 가을이고 요즘 요런 추구미 많이 보이던데 살~짝 갸루 좋아하시는 분들 강추입니다!! 아무래도 촉촉이가 보니까 착색이나 지속력은 약한 편이지만 이거ㅜ너무 이뻐서 걍 계속 꺼내서 계속 바르고 싶음 그래서 오히려 좋아 이난리 ㅋㅋ😅 \n\n단점 : 뒤로 돌리기가 안되는 타입의 립스틱, 누디한 색감이다 보니 몇번씩 레이어드해서 발색해줘야 하는데 뒤로 빽이 안되니까 살짝만 올림-> 케이스에 묻어남이 심해서 쓸 때마다 닦아줘야됨 ㅠㅠ \n\n이거빼고는 모든게 장점입니다 용량에 비해 비싸다는 생각은  살~짝 있으나 이런 색감 찾기 힘들어서ㅜㅜ 올해 지나기전에 재구매 할 거 같아요!! 💕",
    "text24": "은은한 펄감이 예뻐요. 번들임 없이 자연스러운 글로우를 줄 수 있어 좋아요.\n발색이 고급스럽고 피부에 밀착되어 오래 유지돼요.",
    "text25": "지속력은 잘 모르겠는데 일단 바르면 진짜 입술이 빤딱빤딱해져요",
    "text26": "컬러가 생각했던 것보다 많이 연합니다 그치만 컬러자체는 예뻐요",
    "text27": "와…개이쁨…이거 쟁여놓을 생각입니다… 너무너무 이쁘고 플럼핑 효과 그리고 살짝의 펄이 있어서 입술에 얹으면 자연스런 입술확장이 됨. 글고 이걸로 오버립 하듯이 발라주면 진짜 자연스럽게 오버립이 돼서 너무너무 이뻐요ㅠㅜㅜㅠ 사고 난 이후부터 요거만 쓰는중..🥰🥰",
    "text28": "최근에 3CE 샤인 리플렉터를 사용해보았는데, 기대 이상으로 만족스러운 하이라이터였습니다. 처음 제품을 손등에 테스트했을 때부터 입자가 곱고 반짝임이 자연스러워 놀랐습니다. 너무 과하게 빛나거나 인위적인 글리터 느낌이 아니라, 피부 위에서 은은하게 반사되는 광이 고급스럽게 표현됩니다.\n\n발림성도 매우 뛰어납니다. 크리미한 텍스처가 손끝이나 브러시에 가볍게 닿는 순간 부드럽게 펴지면서 피부에 자연스럽게 밀착됩니다. 덕분에 얼굴 전체에 하이라이트를 줄 때도 뭉침 없이 균일하게 발려, 초보자도 쉽게 사용할 수 있다는 점이 마음에 들었습니다.\n\n빛 반사 효과가 자연스러워 사진을 찍거나 조명 아래에서도 얼굴이 훨씬 또렷해 보이고, 피부 표현이 한층 살아납니다. 특히 광대, 코, 눈썹 위 등 포인트를 주고 싶은 부위에 적당히 얹어주면 얼굴 윤곽이 살아나면서 화사한 느낌을 줄 수 있어 활용도가 높습니다. 또, 크림 타입이지만 겉돌지 않고 피부에 스며들듯 흡착되어 다른 베이스 메이크업 제품과도 잘 어울립니다.\n\n색상은 다양한 톤의 스킨과 잘 어울릴 만큼 자연스럽게 나왔습니다. 너무 화려하거나 부담스러운 펄이 아니어서 일상 메이크업에도 무리 없이 사용 가능하고, 화장 번짐에도 강해 하루 종일 유지되는 점이 좋았습니다. 휴대가 간편한 사이즈와 심플한 디자인 덕분에 파우치 속에 넣고 다니며 언제든 수정할 수 있다는 것도 장점입니다.\n\n총평하자면, 3CE 샤인 리플렉터는 자연스러운 광과 높은 발림성, 활용도를 모두 갖춘 하이라이터 제품입니다. 은은하게 얼굴을 밝혀주면서도 과하지 않은 반짝임으로 데일리 메이크업부터 촬영용 메이크업까지 폭넓게 활용할 수 있습니다. 개인적으로 재구매 의사 100%이며, 자연스럽게 빛나는 피부 표현을 선호하는 분들에게 추천하고 싶은 제품입니다.",
    "text29": "오팔샤워 색상이 자연스러워요.\n자극적이지 않아서 좋아요.",
    "text30": "진짜 예쁘긴 해요 여기 시리즈로 다 모으고 싶음 \n무엇보다 플럼핑 효과가 너무 예쁘구요 \n반짝이는게 최곱니다 \n진짜 예쁨 아니 이걸 왜 안사는거야진짜 너무 좋아요ㅠ\n종류별로 다 모으고싶음",
    "text31": "약간 플럼핑도 되고 청도 들어가 있구.. 항상 생각하는 거지만 3ce는 참 디자인은 잘 뽑는것 같아여",
    "text32": "넘 촉촉하고 사용하기도 편한데 이 컬러는 단독보단 레이어드용",
    "text33": "오묘한 색깔이 여성스럽고 예쁩니다 쿨톤도 웜톤도 다 사용할 수 있는 색깔인것 같아요 마음에 드네요",
    "text34": "오우 이런컬러는 또 오묘하네요 립마지막단계에무조건씁니다 넘 좋아요 펌핑효과에 반짝이는느낌이 나쁘지않아요 도톰해보이게해줘요",
    "text35": "양은 적지만 발랐을 때 쫀쫀한 느낌입니다. 오팔샤워는 반투명한 컬러라서 다른 립 발라주고 탑코트로 쓰면 부담스럽지 않은광채 만들어줘요.",
    "text36": "확실히 글로우 타입이다 보니까 ㄱ그렇게 자속력이 좋진 않아요 그래도 색은 좀 남아있는 편이구요\n근데 막 기대만큼 이쁘진 않아서 좀 놀랏어요\n그냥.. 샥은 예쁜데 광이 그걸 좀 죽이는 느낌?\n조금만 발라야 예쁘구 글로우하고 빤짝한거 좋아하시는 분들은 취저이실거같아용",
    "text37": "베이스로 거울 안보고 바르기 좋아요 플럼핑도 좋아요!!!",
    "text38": "밖에 오래 나가있어서 틴트 계속 덧바르면 진해지잖아용 그때 이거 한번 발라주면 촉촉하고 처음에 발랐던 상태로 돌아와요 개젛아요",
    "text39": "플럼핑효과가 과하지 않고 적당해서 좋아요\n효과 다 빠져도 입술 주름 사라져있어서 넘 좋음",
    "text40": "글로시한 립으로 마무리할때 꼭 사용하는 제품입니다! 지인 추천으로 샀어요",
    "text41": "상품 포장이 꼼꼼하게 잘 되어 있어서 좋아요. 베송 많이 시키는데 포장 안되어있으면 믿음이 안가서요! 제품 자체도 저한테 잘 맞고 좋아요~",
    "text42": "진짜 쿨톤 촉촉립 베이스로 너무 잘 쓰고 있습니다 \n베이스로 요거 발라주면 \n그라데이션 너무 예쁘고 오묘해짐 \n여리여리한 촉촉 누드립 연출 기깔남 \n다 쓰면 또 살거",
    "text43": "색상이 넘 마음엧들어요. 다만 지속력은 정말 없어요. 다른 색도 궁금ㅎ요",
    "text44": "솔직히 많이 아쉬웠던 제품이에요. 발색은 거의 없다시피 한 투명 립밤이라고 생각하시면 되구요. 축축하긴 합니다.",
    "text45": "3ce 립제품은 말모말모 평타 이상은 항상 하는 것 같아용 저희 엄마가 픽한 제품인데 잘 쓰고 계십니다",
    "text46": "아니 매장에선 존예다 하고 샀는데 제껀 발색이 안돼요 원래 그런거임? ㅠ 초반에 안녹게 만들어놓은건가.. 그냥 색상 자체가 없어요 투명 기름에 빤짝이만 나옴 자꾸",
    "text47": "립 올리고 위에 광택 올려주는 구매했어요\n광은 무난하고 스틱형이라 사용하기 간편해요",
    "text48": "컬러감과 매끈한 광택이 정말 예뻐요 다만 용량 대비 비싼 거 같아 아껴 쓰고 있어요ㅜ",
    "text49": "음….색이 너무 연한거같아요 그냥 투명글로스 바른듯함\n제품 양도 그렇고 재구매는 없을듯합니다",
    "text50": "펄입자 잔잔바리로 들어가 있는 게 킥인 것 같구 하 걍 너무 녜쁨",
    "text51": "플럼핑이 약간 있고 색도 오묘해서 너무 예뻐요 근데 입술색 진하시면 티가 안 나요",
    "text52": "오팔빛 펄감이 정말 영롱해서 요즘 제 최애 글로스예요✨\n투명한 베이스에 빛에 따라 핑크·블루로 은은히 반짝여서 단독으로 발라도 청순하고, 다른 제품 위에 얹으면 입술이 훨씬 입체적으로 보여요.\n살짝 플럼퍼 효과가 있어서 자연스럽게 볼륨감이 살아나고, 레이어드하기에도 좋아서 더 애착이 가는 아이템이에요💜",
    "text53": "싸게잘샀어요너무맘에들어요재구매할게요추천합니다ㅏ",
    "text54": "은은한 광채가 너무 예뻐요! 피부에 자연스럽게 녹아들어 생기있는 느낌을 줍니다.",
    "text55": "진짜 너무 예뻐요\n완전 마음에 들어요! 그래서 재구매했어요 ㅎㅎ",
    "text56": "립밤느낌 \n\n한달리뷴데요 진즉 다썻어요 \n너무 비싸오! \n차라리 사실검 다른색 사세요 발색이 좀 많이 약해노",
    "text57": "플럼핑 효과가 있어서 좋고 웃을때 광이 돌아서 입이 이뻐보여요",
    "text58": "고민하다하다가 리뷰 계속 찾아보고 샀는데 구매하길 잘한거 같아용 후회는 없드 !",
    "text59": "너무 좋아서 재구매했어용 예쁘고 어디든 사용이 가능한가 같아서 만족합니다!",
    "text60": "발색이좋아요~ 색이이뻐요\n딱스퇄이네요 자주바를거같아요",
    "text61": "플럼핑 기능이 약간 있고 펄도 있는 베이스립이지만 글로우한 립 표현 입문템으로 아주 좋았습니다!",
    "text62": "색도 예쁜 거 같고 촉촉해서 아무때나 쓰기 좋은 거 같아서 추천!",
    "text63": "연한 핑크 립밤입니다. 단독은 좀 연하지만 레이어드시에 너무 예쁘네요 추천",
    "text64": "아진짜 그냥 막 바르기 너무 좋음. 넣고다니기도 좋고 너무 좋아요 ㅠㅠ",
    "text65": "촉촉하고 아주 잘발려요 \n메인 보다는 탑코팅 용으로 괜찮을거같아요",
    "text66": "너무 맘에 들어요 색도 자연스럽고 이쁘고 촉촉해서 잘 발림 후진이 안되는것 빼면 굿",
    "text67": "진짜 입술 매끈해보이고 주름이나 각질 더 매꿔줘서 진짜 좋어용 완전 내 촤애턈 ㅡ이여서 계속 수매중이ㅔ요",
    "text68": "아주 부드럽고 다른걸 바르고 덧바르면 정말 예뻐오\n약간 화한 느낌은 있는지 모르고 샀는데 처음에만 좀 그래서 괜찮은거 같아요",
    "text69": "사용하고 만족해서 또 구매해서 사용할거 같습니다 아주좋아요~",
    "text70": "광택이 거의 일하고 찌든 오후6시쯤의 내 이마 광택 수준임 너무 좋음",
    "text71": "제 입술에서는 색감이 별로 티가 안나긴 하는데 예쁘긴 해요 완전 느좋립",
    "text72": "재구매 했어영 베이스로 바르기 좋은 색상 문안해서 데일리템으로 딱 ㅋㅋ",
    "text73": "살짝 연하게 올라와서 베이스로 쓰기 좋은거 같습니다!! 추천해요",
    "text74": "재구매템입니당!! 베이스립으로 쓰기 좋아요 ㅎㅎ 추천합니다",
    "text75": "ㅈㄴㅈㄴ이쁨 그냥 이뿜 ㅋㄹㄱㄹ 시멘트컬러로 입술 색 죽이고 바르면 걍 여뮽 멀멀립 완성이에여 요즘 이 조합만 쓰는 중",
    "text76": "가격이 좀 있어서 살까말까 고민했는데 고민한게 후회ㄷ용!!!",
    "text77": "글리터 있는지 모르고 샀는데 집에 와서 보니 펄이 있더라고요.",
    "text78": "유튜브 보고 삿는뎅 넘 맘에 들어요ㅠㅠ 색이 진하지는 않지만 빤딱빤딱하고 맘에드러요..",
    "text79": "이색 너무 예뻐요 ㅠㅠ 자연스러운 핑크색!!! 이거랑 다른색도 삿어영",
    "text80": "최근까지 바세린만 쓰다가 처음 립 제품 구매해 보았는데, 고심 끝에 산 제품이다 보니 정말 마음에 들었어요 ㅠ\n플럼핑 효과가 있는ㅈ 모르고 샀는데 있더라구여, 오히려 좋았구 향도 좋아여",
    "text81": "친구가 추천해줘서 구매했는데 플럼핑 효과가 있어서 너무 좋습니당",
    "text82": "ㅇㅇㄱㄹㅅ 보다 약간 단단하여 손톱으로 살짝 덜어낸 후 눈진하게 손으로 얹는게 더 이뻐요 바디 그대로 립에 문지르면 단독 사용이 아니라면 아래 작업한게 움직일 수 있어요",
    "text83": "촉촉하고 쉽게 바르기 좋아서 만족합니다 재구매입니다 추천해요",
    "text84": "한번 빼면 다시 안 들어가는 게 단점이지만 좋아오 색 이쁘고 굳",
    "text85": "오팔 샤워 색상이 자연스러워요.\n사용이 편해서 좋아요..",
    "text86": "색감이 너무 예쁘고 광택감 좋아요💖 입술 탱글하게 보여요!",
    "text87": "너무너무만족해요 계속 살 것 같음 개좋음진짜!! 립 5개 같이샀는데 이것만 평생재구매템",
    "text88": "바르면 입술 광택이 예뻐요 마음에 들고 만족스러워요. 다른 컬러도 사고싶어요.",
    "text89": "베이스로 이거 발라주면 뭐든 예쁘게 발색되요 글리터가 있어서 입술이 한층더 이뻐보입니다",
    "text90": "장바구니 넣었다 뺐다 고민 오래했는데 빨리 살걸 그랬네요ㅠ 데일리로 좋아요",
    "text91": "살짝 펌핑효과잇는거같아서 넘 맘에 들고 색깔은 역시 이쁘내요",
    "text92": "진짜 색깔 넘 예뻐여 ㅠㅠㅠ 그리고 바르면 입술 오동통해보여서 너무 좋아요",
    "text93": "반대로돌리는후진은 안되어서 주의해야해요 처음에 몰라서 윗부붘 다 뭉게졌어요",
    "text94": "글로스 덕후인데 유행이었던 f사 글로스보다 이게 더 좋아요 플럼핑 기능도 있고 끈적임도 적당하고 광이 너무 예쁨",
    "text95": "입술 색 기본을 더 이쁘게 만들어주고 자연스러움 추구미 원하시면 고고",
    "text96": "올리브영 매장에서 둘러보다 구매했는데 너무 좋네요 ㅎㅎ 추천합니다",
    "text97": "완전 좋아요 ㅠ 재구매 10번째 되는거 같아요 ㅠㅠ!! 진짜 다들 추천합니다",
    "text98": "지속력이 아쉽긴해도 발림성이 좋고 촉촉해서 가격이 좀 아쉬운데 일단 다른색상 하나 더 구입의사 있음",
    "text99": "어휴…….. 이렇게 또 맛도리를 찾아냈습니다\n3ce 블러 워터 틴트만 7통째 쓰는 사람인데, 이 친구는 대체 어디서 굴러나온 건가요 너무 맘에 들어용\n제가 3ce 매출 올려드릴게요",
    "text100": "색이 오묘하면서 이쁘구 쓱쓱 잘 발려요 약간의 플럼핑 효과도 있어사 좋아요",
    "text101": "멀멀한 색을 찾는다면 오팔 샤워입니다! 원래 다른 색 테스트하러 갔는데 이 컬러가 무난하더라고요\n패키지도 손에 쏙 잡히고 좋아요",
    "text102": "색이 진짜 연해서 입술색 진하신 분들 데일리로 추천드랴요 !!",
    "text103": "연핑크립으로 완전 찰떡잉 컬러고 고급스러운 패키지에 이쁘기까지..",
    "text104": "색깔 너무 오묘하고 예뻐요 멀멀한 립 좋아하시는 분들 느좋립 완성",
    "text105": "글로시한 세련된 메이크업을 위해 구매했어요. 너무 맘에들어요",
    "text106": "재구매입니다 자연스러운 색상이라 틴트 위에 바르기도 좋아요",
    "text107": "채도가 높지 않아서 약간 누드립 느낌으로 발림 ㄴㅁㄴㅁ 예쁜듯",
    "text108": "완전 촉촉하구요 색상이 섞어바르기에는 너무 연해서 그게 좀 아쉬워요 ㅠㅠ 하지만 예쁩니다.. 다른 색상들도 구매해 볼 예정입니당 ~",
    "text109": "쉽게 물러지는거 빼곤 색상 만족 하며 사용하고 있습니다ㅎㅎ",
    "text110": "누드 베이지 색이에요 생각보다 입술에\n올리면 핑크끼가\n덜해요\n핑크베이지\n생각하고 샀는데요!\n\n저는 맘에드는데 친구들이\n갸루립이래요",
    "text111": "가을되니 좀 톤다운된 차분한 컬러가 쓰고 싶어서 찾아보던 중 구매하게 되었는데  발색도 원하던 느낌대로 잘 되고, 생각보다 더 촉촉해서 환절기 튼 입술에 각질부각도 별로 없어 좋습니다 :)",
    "text112": "유튜버 추천으로 구매했는데 반짝반짝 은은한 광도 나고 촉촉립 만드는데 아주 마음에 들어요~~! 입술에 올려도 편안해서 추천하는 제품입니다~!",
    "text113": "너무 마음에 들어서 항상 자주 애용해요 후기가 좋은데는 이유가 있는거 같아용",
    "text114": "약간의 플럼핑 효과도 좋구 워낙 빨간 입술이라 여리여리한 느낌은 못주지만 광택감이 좋아서 만족해요",
    "text115": "립 플럼퍼 기능이 잇어서 좀 매워요! 색 많이 라이트합니다!!",
    "text116": "발림성이 너무 부드럽고 좋고 완전 촉촉해서 좋았어요!! 다만 묻어남이 좀 있어서 계속 수정을 해줘야할것 같네요ㅜ",
    "text117": "이거 사용하고 나서부터는 이것만 찾아서 사용하고 있습니다 만족해요",
    "text118": "묻어나옴은 많고 발림성은 아주 조아요 촉촉하고 바르면 살짝의 플럼핑 효과도 있어용 색은 손에 발색했을 때보다 아주아주 연하게 나옵니다!!!\n착색은 거의 없고 살짝 뉴트럴? 쿨톤? 느낌",
    "text119": "이건 단독으로만 써도 자연스럽게 너무 예쁘네요!!!!!!",
    "text120": "뮤트립으로 좋은 거 같고 촉촉하고 입술 광택이 나서 좋아요 !!",
    "text121": "색도 이쁘고 발림성도 좋아서 매번 재구매하는 립입니당!!",
    "text122": "색진짜 오묘하고 이뻐요... 지속력도 은근 있고 멜팅밤 특유의 끈적거림이 적어서 좋아오",
    "text123": "세일 안 할 때 사기 쉽지 않은데 너무 이뻐서 사버렸어요 진짜 너무 광 이뻐요",
    "text124": "매트립 깔고 그 위에 촉촉하게 광택 내고 싶을때 발라주면 딱이에요!!! 입슬도 이쁘게 해주고 촉촉~ 쫀쫀광택립이 아주 찰떡입니당~! 추천해요"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 샤인 리플렉터",
    "price": "16800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019734117ko.jpg?l=ko",
    "review_name": "레인 오어 샤인",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000197341",
    "text1": "촉촉한 립이고 표현도 촉촉해보이고 상당히 글로시합니다\n이 라인 중에 가장 아무에게나 아주 잘 어울리는 색상이 이 색상이에요 ! 이 라인중 뭐사야하지 ? 의문이 드심다면 이 색상 무조건 추천드려요 생얼 색상용이에요 완전 완전 진지하게 추천드립니다 !",
    "text2": "데일리로 쓰기에 좋은 립입니다! \n발랐을 때 살짝 화한 느낌이 있어서 시원하구! 발색도 연해서 꾸안꾸 하고 싶을 때 발르면 짱!",
    "text3": "촉촉하지만 그냥 립밤 느낌입니다 화한 느낌은 나서 시원하고요 하지만 발색은 거의없습니다",
    "text4": "처음 사봤는데 발림성, 색감, 휴대성 모두 맘에 들어요! 약간 아쉬운 점은 지속력?? 근데 일단 지속력 좀 있는 틴트 위에 이거 싸악 한 번 발라주면 광이 대박이이요.. 그리고 주의할 점은 이거 절대 얼마나 있는지 확인하려고 돌려보면 다시는 틴트가 들어가지 않는 지옥을 경험할 겁니다.. 쓸 만큼만 돌려서 사용하세요!",
    "text5": "벌써 3개째 구매인\n쓰리씨이 샤인 리플렉터 레인 오어 샤인\n이건 진짜 제가 제일 좋아하는 립인덴\n이게 광이 제일 예쁘고 다크닝도 거의 없고\n묵직한 제형이라 각질도 눌러 줘요\n색은 딱 맑은 핑크라 라이트톤인 제가 쓰기 좋아요\n시간 지나고 광 사라질 때는 약간 고무 장갑 색이 될수도..\n\n이거 별 하나 뺀 이유는\n양이 ㅈㄴ 적은데 개비싸 ㅆ",
    "text6": "최근에 써본 화장품 중에서 제일 만족스러운 제품이라서 꼭 리뷰 남기고 싶었어요. 피부가 예민한 편이라 새로운 제품 쓸 때마다 걱정이 많았는데, 이 제품은 자극 없이 순하게 잘 맞았어요. 발림성도 부드럽고 흡수도 빨라서 아 침에 급할 때 바르기에도 좋아요. 특히 향이 은은해서 사용할 때마다 기분도 좋아지더라고요. 며칠 써보니까 피부톤도 좀 정돈된 느낌이고, 속당김도 줄어서 피부 컨디션이 전체적으로 좋아졌어요. 패키지도 깔끔해서 화장대 위에 두기 예쁘고, 용기도 가볍고 실용적이에요. 재구매 의사 확실히 있고, 주변에 도 추천할 정도로 만족 중이에요. 최근에 써본 화장품 중에서 제일 만족스러 운 제품이라서 꼭 리뷰 남기고 싶었어요. 피부가 예민한 편이라 새로운 제품 쓸 때마다 걱정이 많았는데, 이 제품은 자극 없이 순하게 잘 맞았어요. 발림 성도 부드럽고 흡수도 빨라서 아침에 급할 때 바르기에도 좋아요. 특히 향이 은은해서 사용할 때마다 기분도 좋아지더라고요. 며칠 써보니까 피부톤도 좀 정돈된 느낌이고, 속당김도 줄어서 피부 컨디션이 전체적으로 좋아졌어요.\n최근에 써본 화장품 중에서 제일 만족스러운 제품이라서 꼭 리뷰 남기고 싶 었어요. 피부가 예민한 편이라 새로운 제품 쓸 때마다 걱정이 많았는데, 이 제품은 자극 없이 순하게 잘 맞았어요. 발림성도 부드럽고 흡수도 빨라서 아침에 급할 때 바르기에도 좋아요.",
    "text7": "올데프 애니님이 썼다고 해소 구매합니다\n사실 테스터 여러번 하고 저랑 맞는지 고민후 구매한거에요\n엄청 물러텆진 제형이긴하지만 색상이랑 표현혁이 드라마틱해서 구매했는데 아주 만족하네요 한여름엔 물러처져서 흐르는거 아닌지 걱정은 돠는 템 집에서 바릅시다요",
    "text8": "들고다니기 너무 편하고 살짝에 화함도 있어서 두툼에 보이고 너무 좋아요ㅠㅠ 색도 너무 맘에 들어요♥ 다쓰고 다시 살거에용",
    "text9": "틴트 색갈 마음에들고 촉촉 바르고나서 시간좀 두면 더이뻐지네요  마음에 쏙 듭니다.\n다른 색 구매해보고싶네요",
    "text10": "✨플럼핑 효과가 적당히 시원함!!\n✨색도 예쁘고 촉촉하고 주름 부각 안돼요\n✨핑잘봄들 진짜 이쁘게 쓸 것 같아요\n\n추천🥰🥰",
    "text11": "요게 글레스팅 이긴 한데 막 끈적끈적하다기 보다는 촉촉 매끈 느낌이라서 재구입했어요! 색상이 너무 자연스러워서 잘 사용하고 있구 생얼이거나 화장 진하게 안하시는 분들도 촉촉하니 무난하게 사용하기시 좋을거 같아서 추천합니다! 재 구매각",
    "text12": "지속력은 짧지만 색이 넘 예뻐서 만족해용 플럼퍼라 시원해지구 조아요",
    "text13": "후진도 안되고 좀 녹는 편이라 번거롭긴 하지만 색은 예뻐요!",
    "text14": "이건 날 위해서 영원히 단종되면 안됨... 적당한 플럼퍼효과, 발림성, 발색 모두 봄웜라를 위해 태어남",
    "text15": "엄마가 친구루즈가 너무 예뻐서 찍어왔다고 이거 사다달라고해서 봤는데 제가 쓰고있었다는 사실;; 피부톤 밝은 라이트분들 매장가서 레인오어샤인 테스터 써보시고 꼭 사세요..",
    "text16": "두번째 구매했어요   진짜 촉촉하고 발색이 넘 예뻐요... 이것만 쓰다보니 금방 쓰네요^^;;   \n최애 립밤이 되었어요",
    "text17": "색 너무 짱짱 이쁨 ㅜㅜ 잃어버랴서 재구매했슴미다 얍 너무 이뻐",
    "text18": "한 통 다 비우고 재구매 템이에요~\n휘뚜루 마뚜루 컬러라 생얼에도 바르기에도 좋고 플럼핑 효과도 있어용",
    "text19": "엄마 생신 선물로 드렸어요!! 부드럽고 쫀득하게 잘 발리고 색도 너무 예쁩니다!!! 엄마가 엄청 좋아하셨어용ㅎㅎ",
    "text20": "최근에 써본 화장품 중에서 제일 만족스러운 제품이라서 꼭 리뷰 남기고 싶 었어요. 피부가 예민한 편이라 새로운 제품 쓸 때마다 걱정이 많았는데, 이 제품은 자극 없이 순하게 잘 맞았어요. 발림성도 부드럽고 흡수도 빨라서 향이 은은해서 사용할 때마다 기분도 좋아지더라고요. 며칠 써보니까 피부결도 정돈된 느낌이에요",
    "text21": "예뻐요!!!!! 플럼핑 효과 좋아용! 잘 쓸게요!! 발색도 굳",
    "text22": "엄마가 넘 맘에 들어하셔서 또 재구매 해드렸어요..!! 용량이 좀 작긴 함",
    "text23": "베이스 립으로 입술 색 죽이고 이거 바르면 진짜 예뻐여 입술산에 베이스립 바르고 얘 바르면 진짜 예뻐여",
    "text24": "베이스 깔고 발라야 예쁨..!!!! 저는 컬러그램 누디벨벳 플러핑크 깔고 발랏어욤\n완조니 톤 안가리는 핑크 정석...🤤 플럼퍼랑 같이 사용하면 ㅈㅉ 꿀광생김 크아아아",
    "text25": "사용효과가 아주 좋습니다!! 나중에는 재구매 할 것입니다!!",
    "text26": "일단 컬러가 너무 예쁘고요 발림성도 좋고 플럼핑 효과가 약간 있어서 잘 사용중입니다",
    "text27": "매장에서 발라보고 샀어요 너무 이쁨것 같아요 정말 맘에 듭니다",
    "text28": "촉촉립 좋아인간에게 추천 각질재워줘요 짱 좋아요예스야 졸ㅇ",
    "text29": "제품은 넘 맘에 들어요.\n헌데 후진안되는게 있는지 몰랐어요.\n립제형은 쓰기 전 한번 쭈욱 올려보는데..\n올라오는속도가 느리다 했더니. 요건.  후진이 안되는 거였네요..\n매장직원분이 한번 더 설명 주셨으면 좋았을걸..\n용기에 덜어써야할듯합니다. \n제품은 맘에 들어요.",
    "text30": "인생립임 단종되지 마세요 제발 진짜 부탁드릴게요 전색상 다있읍니다ㅜ",
    "text31": "약간 끈적이는 텍스쳐라고도 할수 있는데 발색이 너무 이뻐서",
    "text32": "사용하기도 편하고 광이 투명하고 밀착감 있게 돌아서 즆은듯",
    "text33": "엄청 글로시하고 잘 발려요 바르니까 화 하네요. 필러 효과같아요.",
    "text34": "발림성이 너무 부드럽고 좋아요! 발랐을 때, 촉촉해서 가을하고 겨울에 바르면 각질 부각없이 너무 예쁠 것 같습니다!",
    "text35": "엄마가 하나 다 쓰시고 하나 더 사달라 하셔서 사드렸어요. 색은 연하긴 한데 촉촉해용",
    "text36": "샤인 리플렉터 발라주면 지속력이 오래 가서 수정화장 안 하고 5시간은 버티는 것 같아요",
    "text37": "광택이 짱이에요..! 발림성도 좋고 촉촉하고 발랐을때 화한 느낌이 있어요. 휴지에 잘 묻어날것 같긴한데 광택이 다했어요..👍",
    "text38": "지속력응 위한 제품은 아니고 컬러는 자연스렂고 자주 덧바를수 있으면 너무 끈적이지 않고 립스틱과 글로스의 중간. 다름 컬러로 바로 쟁일예정. 단종되기 없기!",
    "text39": "샤인 리플렉터 립을 사용해보니 유리알처럼 맑고 반짝이는 광택감이 정말 예뻤어요. 입술에 닿는 순간 부드럽게 녹아들면서 촉촉함이 오래 유지되고, 끈적이지 않아서 데일리로 쓰기 좋아요. 색감은 투명하게 빛나면서 자연스러운 생기를 더해주는 느낌이라 단독으로 발라도 예쁘고, 다른 립 위에 덧발라주면 입체감 있는 립 표현이 가능했어요. 향도 부담 없고, 입술이 볼륨 있어 보이게 만들어주는 광택감이 매력적이에요. 전반적으로 촉촉함 + 반짝임을 모두 잡은 글로시 립 제품이에요 💫",
    "text40": "발색 엄청 은은한편임! 봄웜라와 여쿨라 사이인데 소프티스트가 더 나을 것 같름 ㅠ",
    "text41": "조금은 제가 생각했단것보다 어둡긴한데 (소프티스트에 살짝 진한줄 알았음) 그래도 뭔가 발림성도 좋고 립라이너랑 같이 바르면 너무좋아요!",
    "text42": "너무 예쁨 색상 뿐만아니라 제형또한 너무 좋음 입술 컨디션안타는 좋은 제품!!",
    "text43": "화한 효과도 있고 뭔가 두꺼워지는 기분? \n 너무 좋고 색도 이쁜데 지속력은 좀 떨어지는거 같아요ㅠ \n레이어링 할때가 진짜 이뻐요",
    "text44": "색이 이뻐요 가격이 좀 비싸서 세일할 때 사면 좋을거같아요 굿",
    "text45": "워낙에 유명한 제품이라 뒤늦게 사봤는데 오~그치만\n단독보단 다른 컬러랑 레이어드 해서 바르면 엄총\n예쁘자나",
    "text46": "너무너뮤,, 너무 좋음!! 발림성이랑 살짝의 플럼핑 느낌까지 너무 좋음ㅜㅜㅜ \n흰끼 도는 핑크가 베스트인 여름페일이라 실패한 미지근립이 한가득인데 이건 유일하게 잘 어울린다고 느꼈음 튕겨내는 느낌도 없고 진짜,,, 좋음 걍",
    "text47": "지속력은 진짜 거의 없음 하지만? 화~ 하면서 플럼퍼효과가 좀 있어서 각질 많을때 발라도 통통 촉촉해지고 레인오어샤인 색이 진짜 예뻐요 파데프리 강추템. 피부톤 밝은 뉴트럴이다? 사세요 봄웜라다? 사세요",
    "text48": "색 너무 예뻐용 다시 못돌리는게 아쉽지만 ㅜㅜ 촉촉하구 좋아여",
    "text49": "플럼 효과가 과하지 않고 적당해서 좋아요\n플럼 효과 다 빠져도 입술 주름 사라져있어서 넘 좋음",
    "text50": "집에 립만 20개가 넘는데 그 중에서 다 쓰고 재구매한게 있다? \n이건 무조건 사랑이죠~ 뉴트럴한 컬러감이 진짜 너무 예쁘고 독보적이에요! \n은은한 플럼핑도 있어서 좋았어요",
    "text51": "진짜 색 개이쁘고 베이스립 바르고 위에 바르면 ㅁㅊ조합이에여….꼭 사세여 뉴트럴~여쿨이라면 강추",
    "text52": "색상은 다 너무 예쁜데 플럼핑이 있더라고요 그리고 후진을 못해서 조금 아쉬운데 뭐 어때요 색상 예쁘면 땡임 ㅇㅇ",
    "text53": "양 확인해 보려고\n계속 올려버렸음...\n네 결국 못 돌아왔구요, 다 부서졌습니다.\n24시간도 안되서ㅜㅠㅜㅠㅜ\n진짜 너무 속상하고 슬프고 짜증나고 화나고 빡치고 열받고.\n쓰는 용도 말고는 올리지 말라고 좀 해주지\n내 돈.. 돌려내줘ㅜㅠㅜㅠㅜ\n\n네, 다 제 잘못이네요;;",
    "text54": "생각했던것보다 지속력이 짧아서 아쉽긴 하지만 색이 요즘 추구미인 뉴트럴 톤에 적합해서 맘에 들어요:)",
    "text55": "너무 너무 만족스러움 ㅠㅠ 뉴트럴 색이라 웜쿨 안가리고 다 좋음",
    "text56": "이거 색깔도 예쁘고 촉촉해서 좋은데 뒤로 후진이 안 돼요. 유유.",
    "text57": "웜쿨 상관없이 진짜 잘 어울리는 색 같아요\n약간 롬앤 베어그레이프같기도 하고 근데 이거보다 좋아요",
    "text58": "쓰리씨이는 틴트 맛집인게 확실하네요 색도 너무 이쁘지만 플럼핑 효과까지 챙긴게 넘예에요",
    "text59": "엄마가 좋아하셔서 재구매해드렸어요. 글로시한거 좋아하시면 좋아하실거예요. 플럼핑 화한 느낌 살짝 있어요",
    "text60": "좋아요~! 살까말까 꽤나 오랫동안 고민하다가 샀는데 고민한 시간이 아깝습니다 ㅎㅎ 모두 사세요~",
    "text61": "이것만한 촉촉립 없습니다ㅜㅜ 돌려서 다시 안들어가는 제품이라 좀더 빨리쓰는건지 양이 적은건지 싶지만 그래도 좋은걸요",
    "text62": "인생립. 진짜 전색상 다 있어욤 나를 위해서라도 단종 ㄴㄴ염",
    "text63": "아워글래스 저렴이라고 생각^^… 생긴 것도 사용감도 비슷",
    "text64": "뭐..지속력은 안좋지만 광택은 너무너무 이쁩니다 굿굿!!",
    "text65": "제가 구매한건아니고 동생이 구매햇는데 맨날이제품만 써요",
    "text66": "아워글로스보고 저려미 같아 샀는데 촉촉하고 깔끔하게 바를수 있어 좋은데 색상폭이 더 다양하면 좋겠네요\n바를때 화한느낌이나고 플럼핑효과는 잘모르겠는데 \n스틱의 촉촉함이 펜타입 글로스랑 느낌 질감이 완전다르네요 돌려서 바르니 깔끔한거 같이여\n후진은 안되는점 주의요",
    "text67": "색깔 넘므 예뻐유 핑잘봄 분들은 그냥 사시길~~ 바르면 플럼핑 효과가 잇어서 입술이 좀 화해여 길쭉해서 부피도 많이 안차치자고 파우치에 넣어서 발라주기 넘 조아여 친구말로는 양이 좀 적다던뎅....암튼 색깔 완저니예쁘구 맨날 써요 진짜 ㅎㅎㅎㅎ",
    "text68": "제 거 사면서 언니 것도 하나 샀어요. 둘다 쿨톤이지만 언니는 이 컬러가 조금 더 잘 어울리는 거 같아요. 화사하게 얼굴 색을 밝혀 주는 컬러 입니다. 플럼 핑 효과도 조금 있어 입이 촉촉 하면서 자연스럽게 채워져요.",
    "text69": "사용효과가 아주 좋습니다!! 나중에는 재구매 할 것입니다!!",
    "text70": "가볍게 선크림만 바르고 사용하기 좋아용!\n촉촉립처돌이로써 합격입니다\n바르명 플럼핑 효과가 올라와서 쫌 탱탱한 입술만들기 가능~\n근데 빼면 다시 못넣능게 아쉬워요…\n발림성은 막 바르기 좋습니당~",
    "text71": "색이 너뮤노무 이쁘시구!! 제형도 너무 고급스러워서 이쁩니다 ㅜㅡㅜ",
    "text72": "역시 쓰리씨이..\n왜 이걸 이제 썼는지 약간 화한 느낌도 있는데 거슬리는정도는아니에요 색이 너무 내 스타일!!",
    "text73": "바르면 살짝 화해지는 느낌이 들어요! 촉촉하구 색은 이뻐용! 다만 시간이 조금 지나면 뜨는 느낌이 들어서 지우고 다시 발라줘야해요.",
    "text74": "디자인이 이뻐서 샀는데 색도 이뻐서 아주 만족!하는 제품이에용",
    "text75": "엄청 촉촉하지는 않아요 처음이 좀 촉촉하다가 날아가요 착색은 거의없음",
    "text76": "제가 제일 좋아하는 립이에요 플럼퍼 효과에 쿨링효과도 있어서 너무 잘 사용하고 이써용",
    "text77": "약간 플럼퍼 있어서 입술이 시원해요 근데 들고다니다가 저도모르게 돌려버려서 후진도 못하고 난감했던적도 있어요",
    "text78": "색상이랑 윤기가 너무 이뻐서 두개 사놧어요 정말 좋숩니다 추첨",
    "text79": "입술이 건조해서 글로시립만 바르는데 이건 촉촉해서 입술도 편하고 색도 너무 예쁩니다!",
    "text80": "색도 예쁜 거 같고 촉촉해서 아무때나 쓰기 좋은 거 같아서 추천!",
    "text81": "멜팅밤이라 착색은 없지만 색이 예쁘고 광도 좋아요 약한 플럼핑도 굿",
    "text82": "하... 진짜 넘 예뻐요 끈적거리긴 하지만 너무 예뻐서 씁니다",
    "text83": "촉촉하게 발리고 여쿨한테 잘 어울려서 좋아요 겨울에 잘 쓸듯",
    "text84": "색이 처음바를땐 엄청예뻐여 근데 조금 시간지나면 매운거먹은사람더ㅣ는거같아여..",
    "text85": "촉촉한 틴트 사고싶어서 구매했는대 잘 쓰고 있어용! 겨울에 잘 어울리거같아요",
    "text86": "진짜 너무 이쁘고 친구들도 이쁘대요 너무 만족스러워요🫣🤭🤭",
    "text87": "발림성 유지력 다 마음에 듭니다.\n다만 생각보다 발색력이 약해요.",
    "text88": "립스틱 대용으로 사용해요. 발색 잘 되지만, 지속력 길지 않아요. 가격 대비 괜찮은 제품이에요",
    "text89": "색 너무너무 예뻐요!! 톤 구분없이 누구나 데일리로 사용하기 좋을 것 같아요",
    "text90": "발색은 이쁜데 지속력은 꽝이라고 보면됨ㅎ 꾸안꾸 메컵에 마무리로 발라주면 끝",
    "text91": "색이 너무 예뻐요!! 광이 완전 탕후루 광이라 너무 마음에 들어요",
    "text92": "색도 너무 예쁘고 좋아요. 아무생각없이 빼지만 않았어도 행복했을텐데..",
    "text93": "다 쓰면 살려고 했는데 좋아 보여서 또 샀어요.\n이거 다 쓰고 재구매할 거예요.",
    "text94": "모 이제품은 워낙 유명하니까 ㅎㅎ 같은 라인의 소프티스트도 너무 이뻐서샀어요",
    "text95": "동생이그매햇아요 매장음 원가 온라인은 15000원이엇음",
    "text96": "촉촉한 느낌의 발림성과 은은하게 발색되는게 저는 아주 만족스럽게 사용중입니다 근데 처음에는 약간 화~한 느낌이 들어용",
    "text97": "멜팅밤처럼 엄청 부드럽게 발리고 색상도 너무너무 예뻐요💛",
    "text98": "저 끈적한 거 별로 안 좋아해서 잘 안바르는데 색은 정말 이뿝니당 봄웜 여쿨 ㅊㅊ",
    "text99": "개촉촉 쫀쫀한 탕후루 재질에 색도 개이뻐서 동생이 산 건데ㅜ제가 맨날 발라요 ㅋㅋㅋ 저두 사려구용",
    "text100": "처음에 발랐을 땐 촉촉한데 시간 좀 지나면 마르는 건지 다시 건조해져서 아쉽긴 했어요 그래도 색이 딱 뉴트럴톤이라 웜쿨 둘 다 안 어울리는 저에겐.. 너무 희망적인 립스틱입니다 쵝오,,,",
    "text101": "색 예뻐서 샀는데 플럼핑 효과 잇어서 입술 두툼해지고 엄청 촉촉해서 완전 앵두 입술이 대요 다만 양이 좀 적은 거 같구 길쭉해서 파우치에 가볍게 넣어다니기 조아요!!",
    "text102": "색도 완전 복숭아 같고 좋아요 여쿨인데도 색 잘 받음 바르면 화 해지는것도 조아요",
    "text103": "데일리로 쓸만한 립 찾다가 구매했어요. 쌩얼에 발라도 괜찮고, 틴트랑도 조합이 예뻐요",
    "text104": "약간의 플럼핑 효과랑 림밤같은 느낌도 있고 촉촛하고 무엇보다 색이 예뻐요",
    "text105": "친구한테 선물하려고 구매했어요 쿨톤 립 바르고 싶은 웜톤 분들께 강추해요",
    "text106": "입술에 올리자마자 촉촉+반짝✨ 글로시한 느낌이 매력적이에요! 끈적임도 적어서 부담 없이 바를 수 있고, 컬러가 투명하게 빛나서 단독으로도 예쁘고 립 위에 얹어도 최고👍 가방에 꼭 챙기는 데일리 필수템 됐어요💕",
    "text107": "계속 고민하다가 마침 세일하길래 구매했습니다. \n저한테는 약간 뮤트한 핑크톤으로 발색되서 4계절내내 데일리용으로 잘 쓸것같아요.",
    "text108": "데일리 뉴트럴 메이크업에 아주 잘 어울리는 립입니당\n약간의 플럼핑 효과가 있고 후진이 안 된다는 점 주의하세용~",
    "text109": "지속력이 짧아서 아쉽지만 컬러,광택 모두 만족...\n매장에서 테스트 해보고 한 눈에 반했어요",
    "text110": "요즘 립 여러개 바르는게 귀찮았는데 이건 이것만 발라도 넘 이쀼뮤ㅠㅠ",
    "text111": "지속력은 짧지만 너무 예뻐요. 여름에 테스트해보고 예뻐서 세일하자마자 구매했어요.",
    "text112": "촉촉하게 발리고 여쿨한테 잘 어울려서 좋아요 겨울에 잘 쓸듯",
    "text113": "엄청난 광은 아니고 적당한 광으로 예쁜 색상입니다!!!!!",
    "text114": "약간 플럼핑도 있는 것 같고요\n저한테는 엄청 웜하게 올라왔어요 거의 주황색급이었어요\n날씨도 풀리고 안녹을 것 같아서 스틱형 사봤습니다",
    "text115": "밀키섀도우 써보고 맘에들어서 다른색상도 구매했어요\n발색이 좋지는 않아요 아무래도 촉촉쓰한 타입이라 \n대신 촉촉하고 광나서 입술이 예뻐보여요\n립밤이 따로 필요없음 \n그리고 플럼핑 성분이 있나 입술이 약간 화해요",
    "text116": "아워글라스 저렴이 같아서 매장서 발색해보고 샀는데 젤 맘에드는 컬러네요",
    "text117": "여기 브랜드 제품은 원래부터 믿고보고 삼. 체고체고👍👍",
    "text118": "처음 발랐을 때 느낌이나 발색은 엄청 좋은 편이에요 다만 덧발랐을 때는 각질부각이 좀 있네요",
    "text119": "촉촉하고 색도 예뻐서 제 동생이 참 좋아해용 저도 나중에 써보려구용",
    "text120": "이 제품 진짜 역대급 좋아요..바르면 좀 화한 느낌이 들어서 좋아요! 전체적으로 색상도 잘 뽑힌 거 같아요. !! 매트한 립 아니면 글로시한 립은 전체적으로 잘 지워지긴 하는데, 요건 다른 제품보다 좀 더 빨리 지워지는 느낌이에여 ㅠ",
    "text121": "틴트색이 예쁘고 촉촉해서 가을겨울에 잘 사용할 거 같습니당.",
    "text122": "올데프 영서님 보고 손민수했어요 ㅎㅎ\n색상이 너무 예쁘네요!!",
    "text123": "레인오어샤인 위에 넥타 발랐어요! 살몬핑크가 베스트컬러인 갈뮽 입니다. 너무 딥하고 웜한색은 잘안받는데 이거바르니까 자연스럽고 화사하네요! 제형은 부들쫀쫀하고 샤한것도 너무 과하지않아서 좋아요ㅎㅎ",
    "text124": "촉촉하고 발색력 좋아서 마음에 들러요 제 퍼컬에도 너무 잘어울리는 색입니당"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 샤인 리플렉터",
    "price": "16800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019734117ko.jpg?l=ko",
    "review_name": "라일락 글레이즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000197341",
    "text1": "여름쿨라이트 / 라일락 글레이즈 구매 후기!\n여러번 덧바를수록 발색이 진해져요! 쿨톤 분들에게 추천드립니당~!",
    "text2": "여쿨라 복합성 기준\n\n아래는 얇게 바른 버전\n위에는 여러번 덧바른 버전 입니당🩷",
    "text3": "매장에서 수도 없이 테스트해 보고 결국 구매까지 이어진 아이템 입니다. 쿨톤이어서 보라기가 조금 들어간 컬러가 정말 찰떡이에요. 다만 웜톤 한테는 조금 칙칙 해 볼 수 있다는 점 참고 부탁드립니다.",
    "text4": "이뻐요 너무너무너무나이뻐  이거 ㅈㅉㅈㅈ 너무 이쁘자나 이걸 안 사? 외 안 사",
    "text5": "색 이쁜데 발색이 좀 약한거 같네요. 잘 쓸게요 \n감사합니다~",
    "text6": "3ce 처음 사봤는데 제가 생각한 것보다 좀 더 핑크빛이 없어요! 하지만 쿨톤 분들이 베이스로 쓰기 좋은 것 같아요",
    "text7": "뉴트럴인데 너무 치우쳐지지 않는 쿨 색조 찾다가 이거루 샀어용 라일락이라 좀 너무 쿨쪽으로 샀나 했는데 내입술에서는 놀랍게도 전혀 쿨이 아니었슪ㅎ \n바르면 조금씩 화한 느낌 드는데 플럼핑이 잘 되는지는 모르겠고 원래 립바르면 입술 각질부각 진짜 잘되는데 얜 계속 촉촉해서 진짜 너모좋아요  제발 가격만좀 낮춰주시면 제가 다 사들이겠습니다요ㅠㅠㅠ",
    "text8": "스틱 형태라 바르기 쉽고 피부 좀 어두운 여쿨한테도 색깔 맞음 그렇게 딥하진 않아요",
    "text9": "좋아용 촉촉하고 실짝플럼핑기능 있어서 막 바르기에 괜찮아요",
    "text10": "근데 뭔가 예전에 쓰던거랑 좀 달라진거 같은 느낌이 드는데 색상이 달라진거 같으면서도 아닌거 같으면서고",
    "text11": "여름뮤트 메컵 하려구 샀더염 패키징부터 광택 다 마음에 든다",
    "text12": "몇 번 째인지 모르는 재구매템! 엄청 촉촉하게 발리고 광나고 살짝 화한 느낌이 드는데 모조리 마음에 듭니다",
    "text13": "쿨톤 뮤트분들 고민하고 계시다면 구매하시는 걸 추천드립니다. 우선 꿀광립 표현에 좋고 입술이 예뻐보여요. 사알짝 찐득거림은 있지만 생각보다 지속력도 괜찮고 쓸만해요. 다른건 다 둘째치고 젤 중요한건 색상이 개이쁨",
    "text14": "착색력도 높아요 꾸미는 날에 슥슥 바르기 좋아요 감사합니다",
    "text15": "플럼핑 효과가 있어서 넘 좋아요 입술이 탱글하게 댐 \n색 넘 이쁘고 ~ 다 사고싶고~ 사실 나온지 꽤 됬는데 \n엄청 좋게 잘 쓰고있습니다. 다른 제품들중에는 그때 신제품 나왔을때만 사거나 쓰는데 이거는 항상 쓰는거 봐선 정말 좋은 제품임",
    "text16": "데일리로 맨날 바르기 ㄱㅊ을 거 같아여. 근데 다른 립들이랑 크기가 달라서 원래 파우치에 안들어가는게 살짝 아쉽지만 이것 외엔 다 좋습니다. 발림성도 좋고 맘에 들어용",
    "text17": "데일리로 바르기 진짜 너무 좋은데 글로우한 만큼 착색력은 없어요",
    "text18": "너무너무 예뻐요🥰🥰\n스틱타입이여서 편리하고좋은것같아요",
    "text19": "발림성 최고ㅠㅜ!! 건조한 날씨에 쓰기 딱 좋음\n근데 여쿨한텐 살짝 엄마화장품 바른듯한 느낌을 줌\n플럼기가 돌아서 겨쿨한테 찰떡일듯",
    "text20": "딸내미가 좋아하는 제품이라 꾸준히 구매중입니다^^단종하지마시고 꾸준히 출시해주세요",
    "text21": "이쁨 색이 어케 이런지 하..뮤트는 그냥 사세요 이갓만 발라도 넘 이쁘고 살짝 볼터치해주면 걍 기절입니다",
    "text22": "진하게 바르면 매력적인 틴트에용 좋음 넘 끈덕이지도 않고 좋아요",
    "text23": "막바르기 좋아요 리뉴얼 전 제품도 사용 했었는데 패키지말고는 뭐가 바뀐 건지 모르겠네요",
    "text24": "발랐을 때 입술 표현 가장 예쁘게 올라오는 제품인 것 같아요 너무 예뻐여",
    "text25": "베이스로 쓰면 너무 이쁜데, 이게 없으면 또 그 색표현이 안나요 ㅠㅠ",
    "text26": "진짜 바르자마자 인생틴트발견했다 이생각들었어요\n광택 진짜 너무이뻐요ㅠㅠ 당장사세요",
    "text27": "이거 색감이 정말 레전드에요! 이만큼 예쁜 립 못봣서용 베이스립 바르구 포인트로 올려주면 딱이에용",
    "text28": "겨쿨 추천으로 알고 있는데 피부 어두운 여름뮤트한테도 괜찮았어요 그렇게 다크하지 않음",
    "text29": "립밤처럼 쓸 수 있을것같아요 플럼핑 효과 있고 예쁘게 입술이 탱글해집니도",
    "text30": "이건 진짜 촉촉립계의 권위자임 요즘 나오는 립들 다 버리고 ㄹㅇ 이것만 써도 무방함니다 근데 베이스나 립라이너 쓰고 바르면 훨씬 이쁘긴해요 전 갠적으로 하트퍼센트 립라이너 웜 베스트 뭐였더라..그친구랑 이거 1번 오팔샤워 같이 쓰먄 진짜 갈웜 봄웜인간이 됨. 내얼굴에서 만들수있는 최고의 립조합인듯 합니다 근데 전 웜인데 핑크립 쓰고싶을때 베이스 웜깔고 이거 라일락 글레이즈 바르면 그거대로 또 극락이에요 제발…이건 진짜 여자라면 하나쯤은 있어야해요. 그리고 플럼핑 기능 있어서 살짝쿵 듀~상태 되는게 ㄹㅇ 쫀득합니다 입술 너~~~무 이뻐보임",
    "text31": "좋은데 이거 약간 리뉴널 전 용기가 더 이쁜거 같아요ㅠㅠ 그래도색 이쁘니까 그냥 쓸게욤",
    "text32": "뭔가 걍 무난무난 사용하기 좋은거 같아요\n엄청 이쁘지도 그렇다고 별로지도 않은",
    "text33": "립밤 같기도 한데 플럼핑도 되고 착색도 오래남고 이게 그냥 최고입니다",
    "text34": "오버립 할때 좋은것 같아요 색감도 너무 예쁘고 오버립도 자연스럽게 잘되요 재구매 의사 완전 있음!!",
    "text35": "약간의플럼핑때문에 기분좋게발라용..\nㅅ블러틴트랑같있ㆍ",
    "text36": "아주 촉촉하고 발림성이 좋습니다. 사이즈가 콤팩트해서 휴대하기.편해요",
    "text37": "좋아하는 타입이라 몇번째 계속 쓰는 제품이에요 번들거림이 많지않아요",
    "text38": "색깔이 엄청 모브빛이라서 쿨톤들은 다 잘 어울리실 것 같아요 진짜 촉촉하고 광탹이 탕후루마냥 막 같이 올라옴 ㅜㅜ",
    "text39": "좋아요오ㅠ\n아니 진짜 촉촉하고 광미쳣고\n그냥 고민중이시면 세일때 쟁이시길",
    "text40": "이번에 처음 사용하고 나서부터는 이것만 찾아서 사용하고 있습니다 만족해요",
    "text41": "친구 생일선물로 사줬어요 엄청 촉촉하고 지속력이 좋다고 하더라고요",
    "text42": "쿨톤한테 적합한 글로우 립밤 같네요 뮤트 타입 분들 데일리로 ㄱㅊ",
    "text43": "전설입니당 ㅜ 슥슥 바르먼 각질 사악 눅여주고 섹시한 색깔이라해야할까요 ㄹㅇ 예쁘게 발색 잘되요",
    "text44": "진짜 발색 너무 이쁘고 누드립 좋아해서 고심해서 고른건데 꽤 맘에 들어용 지속력도 좋고 가을 웜들 추천!!",
    "text45": "발색도 나쁘지 좋았고 발림성도 좋았깅한데 화한게 있네요 전 화한게 있는 없는지 모르고 주문을 해서 ㅎ후그래도 좋아요 그리고 쫌 많이 끈적끈적해서 머리카락 바람애 날릴땨 많이 불편한 부분이 있어요 그래도 예쁘고 잘 쓰고있습니다",
    "text46": "엄마가 제가 쓰는거 보시고 써보시더니 좋다하셔서 사드렸어용",
    "text47": "아주만족해요 좋아요좋아요 굿이에요 만족스럽습니다 최고입니다",
    "text48": "색깔 진쩌 완전 맘에 들어용 스틱형이라 들고다니기도 편하구 걍 너무 만족스러워요",
    "text49": "가지고 다니면서 수정 메이크업 할 때 잘 쓸 것 같아요. 은은하게 발색 됩니당",
    "text50": "발색해보고 넘 좋아서 바로 샀어용 기대중입니당 빼놓고 되돌리기 안 되니까 조금씩 빼길…",
    "text51": "살짝 플럼퍼 기능이 있어서 좋긴한데\n색이 막 이쁘다거나 하진 않아요",
    "text52": "흠.. 플럼핑 효과가 있는 제품.. 손이 많이 안가는 것 같아요..ㅎㅎ 되게 끈적하고 입술에 잘 달라붙는데 그만큼 머리카락도 잘 붙네요..ㅎ",
    "text53": "바르면 플럼핑 효과도 있고 여쿨 뮤트한테 너무 잘 어울리는 색상 같아요!!",
    "text54": "너무 이쁘고 글로시한 립 좋아하시는 분들은 이거 구매하세요 글로시가 오래가서 너무 좋아요",
    "text55": "진짜 촉촉한끈적코팅한거같아요\n마지막에 덧발르는용으로좋아요",
    "text56": "립은 맘에 드는데 이거 원래 다시 집어넣는 건 안되는 건가요..?\n밑에 도르레 돌리면 올라오긴 하는데 다시 내려가질 않아서 다 뭉개졌어요;",
    "text57": "촉촉하고 좋아요 지속력이 아깝긴한데 탕후루립 만들기에 딱",
    "text58": "약간의 플럼핑과 촉촉함 덕분에 입술이 예뻐보여요 데일리로 추춘",
    "text59": "판매종료라 슬펐는데 다시 판매해서 좋아요^^발색도 예뻐요",
    "text60": "사진 볼때는 엄청 자줏빛?같이 나서 고민했는데 실제로 발색해보면 너무 이뻐요ㅠㅠㅠ 살짝 플럼핑 효과도 있는것같아여 지속력 빼면 제 인생립이에요ㅋㅋ",
    "text61": "발색해보고 색 맞을 것 같아서 샀는데 여름보다 겨울쿨톤한테 잘 어울릴 것 같네요 그리고 살짝 화해요",
    "text62": "광이 이뿌고 쫀쫀하게 발려서 휘뚜루마뚜루 좋음 생얼립으로도 굿",
    "text63": "늘 애용하는 제품이에요 너무 좋아서 계속 재구매 하고 있습니다",
    "text64": "다 사용하면 바로 또 구매해서 사용하는 아이랍니다 좋네요~",
    "text65": "항상 동일한 색상으로 재구매중이랍니다아ㅏ 이것저것에 같이 사용해도 이뻐요오",
    "text66": "엄마가 쿨톤이라 사줬는데 맘에 든다고 함! 지속력은 잘 모르겠지만 색도 이쁘고 촉촉해서 쓰기 좋음",
    "text67": "다 사용하면 바로 또 구매해서 사용하는 아이랍니다 좋네요~",
    "text68": "립플럼퍼가 같이 있어서 너무 좋아용가리 색깔 그냥 여쿨뮤트가 쓰기 너무 좋아요 여쿨뮤트 당장 사세요 색깔 진할 줄 알았는데 그렇게 진하진 않고 그냥 여쿨 뮤트가 딱 쓰기 좋은 색입니다 겨쿨까지도 가능할것 같아용가리",
    "text69": "아니 매장에선 색깔 많이 나는 줄 알았는데\n거의 립밤급으로ㅠㅠㄴ안나와여",
    "text70": "좋아요좋아요좋아요 만족스럽습니다 \n좋아요좋아요좋아요 만족스럽습니다",
    "text71": "촉촉하고, 하나 다 써서 또 샀어용\n이렇게 다 쓴 립은 처음이에여 막 바르기 좋아요!!",
    "text72": "플럼핑 효과가 있는지 몰랐어요.. 원래 좀 두꺼운 편이라 플럼핑 되는거 좀 불호하지만.. 색이 너무 이뻐서 만족!!😘 진짜 제가 원하는 색 여름 쿨톤인데 너무 찰떡..",
    "text73": "오버립 할때 좋은것 같아요 색도 예쁘고 자연스러워요 추천합니다ㅏ"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 샤인 리플렉터",
    "price": "16800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019734117ko.jpg?l=ko",
    "review_name": "소프티스트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000197341",
    "text1": "레인 온 샤인 사용하다가 다른 색상으로 재구매했어요!\n\n🥨 플럼핑 효과 있음\n🥨 묻어남 있음\n🥨웜톤 아니더라도 데일리하게 사용 가능한 색상\n\n건조해져서 립밤 대신 사용하기도 좋아요 착색은 없지만 보습감은 오래가는 것 같아요 입술이 촉촉!\n연한 색상이라 덧발라도 많이 진해지지 않아요\n다만 절대….주머니에 넣어두고 따뜻한 곳에 계시지 마세요\n다 녹지는 않지만 겉면이 녹아버리더라고요. 제품이 얇아서 필통이나 가방 등에 넣기가 좋아요! 그래서 자주 사용하게 됩니다!",
    "text2": "엄청 촉촉하고 부드럽게 발리구 색도 너무너무 예뻐요!!!!",
    "text3": "레인오어샤인 색상 사용하다가 다 썼는데 제품 사용감이 너무 좋아서 소프티스트 색상으로 구매해봤어요!!\n저는 착색이 별로 안 되는 제품을 선호해용 촉촉한게 좋아서 자주 덧바르는데 착색이 있는 제품은 그렇게 안 되더라구요\n근데 이 제품은 진짜 딱 적당한 착색력만 가지고 있어서 너무 좋아요\n전 핑잘봄 제품들 많이 사용하는데 레인오어샤인보단 소프티스트 사용하는게 더 조화로운 느낌이었어여",
    "text4": "잘받았습니다 잘쓰겠습니다 감사합니다 고맙습니다 감사해요",
    "text5": "우연히 올리브영갔다가 발색해보고 반해서.. 산 제품인데\n진짜 이 꿀광…촉촉광을 제발 봐주세요…웜 베스트라서 의심 없이 구매했는데 진짜 너무!! 예쁘고 광친자이자 갈뮤지만 또 핑크는 바르고 싶어서…추천합니다 진짜 너무 예뻐요\n꼭 발색해보시고 구매하세용 💕💕\n\n 🤍1번 사진은 좀 어둡게 나왔는데 빛 받으면 그렇게 아기복숭아요정귀족영애유럽소녀일 수가 없답니다…. 🫰🏻🫰🏻\n저는 좀 어두운 피부라서 빛 받으면 이런 느낌!! 참고해주세용",
    "text6": "세일기간에 신상립이 나왔길래 구매했어요\n출근하면서 산물받은 코랄색상의 립스틱을\n자주 바르는 편인데요\n매트하다보니 수분감이 없더라구요\n그래서 찰떡궁합으로 3ce 샤인 리플렉터로 정했어요\n가벼우면서도 수분감있게 부드럽게 발려지더라구요\n단, 한번 돌리면 일반 립스틱처럼 다시 들어가지 않으니\n양 조절을 잘해야겠더라구요",
    "text7": "아 진짜 최고 ㅠㅠ\n지금까지 산 립중에 제일 조음.\n다른 유명한것들 다 사보고 썻봣는데 이게 ㅈㅉ 미침\n왜 이제서야 알앗을까. 제품바이럴안해서 그런지 있는줄도 몰랏음. 올영가서 우연히 테스트 해보고 구매갈김. 글로시 립인데 묵직?하게 레이어드 잘됨. 입수 두툼해보이고 주름없어짐.",
    "text8": "와 너무 이뻐 너무 너무 ㄴㅁㅇㄴㅁ 이뻐요 원래더 살가말가 좀 고민햇섯는데 사길잘한듯 ㅈㅉ 개 씹상타치로 이뻐버려서 딱히 할 말 없음 외관도 그냥 오질나게 이쁘꼬 바를려고 꺼낼때마다 그냥 이뻐서 화가남 와 너무너무 이쁨 발색다해봣는데 저는 봄웜입니다 얘가 젤 낫더라고요\n 와 개 씾 쩔어버림 너무 예뻐 지금 손떨려서 오타 개많은데 근데 ㅈㅉ 이뻐 끝장남🫵💋",
    "text9": "가격이 너무 사악하지만…발색 후에 너무 예뻐서 바로 구매했어요!! 우선 촉촉함이 정말 좋고 광택감이나 색감도 진짜 최고에요!! 리뷰쓰는 지금도 립으로 바른상태인데 잘쓰고 있어요!! 단독으로 발라도 예쁘고 베이스립으로 발라도 정말 좋아요! 저는 주로 소프티스트+ 삐아 호두당 안쪽에 발라줘요…너무 예쁘니까 다들 손민수하세용!! 플럼핑 효과있어서\n화한감 있습니다!! 부드럽게 잘 발려요 🥺🫰🏻\n🌟 추천 조합 소프티스트 + 삐아 호두당",
    "text10": "손에 발랐을 때 색상은 이쁜데 입술에 올리니까 이게 바른 건지 안 바른건지...ㅠㅠ 양은 정말 적었구요 한 달도 안돼서 다 써버림..... 플럼핑 효과도 딱히 못 느꼈고 지속력은 립밤에 글로우 제형이라 짧았고 발림성도 딱히 좋다고는 못 느꼈어요 바르다가 부러진 적도 있고ㅜㅜ",
    "text11": "밥먹으면 사라짐!! 착색은 없는데 중간중간 계속 발라주면 되어서 ㄱㅊ 수정하기 좋고 색 이쁨",
    "text12": "잘받았습니다 잘쓰겠습니다 감사합니다 고맙습니다 감사해요",
    "text13": "분명 매장에서 테스트 할 때는 존예인 웜립이었는데 .. 다시 보니까 쿨같기도 웜베스트니까 내 눈이 잘못된건가",
    "text14": "단독으로 사용하기보단 안에 \n쩅한 틴트 깔아주고 립글로즈 느낌으로\n깔아주면 플럼핑 효과도잇고 좋습니다 잘쓰고있어요\n조금씩 나오는것도 깔끔해요 위생상",
    "text15": "완전 좋아요 굿굿굿\n비싸지만.. 색이 너무이뻐요\n맨날써욤\n봄웜은 무조건 사세염",
    "text16": "하…….\n님들아 이거\n진짜 개이쁘니까\n고민 말고 그냥 바로 사셈",
    "text17": "촉촉하고 무엇보다 색깔이 너무 이뻐요 \nㅁ발림성도 좋고 너무 이뻐요 다시 살 의향 백프로에욤",
    "text18": "제 입술에서 발색은 거의 안되고 광만 나요\n오일막 생기는게 아니라 밀착력있는 광이라 지속력은 좋은데 착색은 거의 없어요",
    "text19": "립밤 재질의 틴트를 좋아해서 이걸 사봣는데 입술엔 아직 안 써봤고 손에 테스트 할 때는 발림성도 좋고 색도 너무너무 이쁘고 당연히 촉촉해요 그리고 립밤 재질이라서 착색은 기대 안 하시는게 좋을 것 같아요!",
    "text20": "촉촉한 타입이라 발림성이 좋아요 다만 제 입술 색이랑 너무 맞는 컬러를 산건지 발색자체가 낮은건지는 조금 애매한 부분이 있어요 그래도 레이어링으로 바르면 예쁜 연출이 가능합니다 또 발랐을 때 사한 느낌이 살짝 들어서 입술 각질도 계선이 되는 느낌을 줍니다",
    "text21": "너무 이뻐요 ㅎㅎ 하나 다써서 새로 삿어요!-! 진짜 좋음 👍🏻",
    "text22": "입술이 촉촉하고 볼륨 있어 보여요.\n끈적임 없이 자연스럽게 반짝여요.",
    "text23": "오!! 저는 아주 만족해요..\n전 웜톤인데 색도 잘 맞고 촉촉하니 넘 좋아요!!",
    "text24": "일단 컬러가ㅜ너무 예쁘고 발림성도 좋아요 그리고 약간 플럼핑 효과가 있어서 좋습니다",
    "text25": "제가 딱 원하는 예쁜 누디립이라 좋았습니다 완전 만족해요!",
    "text26": "촉촉하면서 탱글하게 플럼핑까지 되는 립이에요. 다른 색도 사볼려고요. 요즘 최애립이에요.",
    "text27": "유명하길래 사봣는데 유명한데는 이유가 잇네요 발색이랑 광이 이뻐요",
    "text28": "친구가 바르는 거 봤는데 확실히 촉촉하고 엄청 예쁘게 발려요 발색이 강한 것 같진 않구요 촉촉하긴 한데 약간 그 느낌 알죠 뭔 느낌이냐면 약간 와 이쁘다! 싶은 촉촉함이에요 죄송해요 전 안 발라봤어요",
    "text29": "촉촉하고 플럼핑 효과가 있어서 더 좋은데 !! \n색이 도라방스.. 😻 끈적이는 게 좀 있어서 머리카락에 붙고 좀 불편하지만 그래도 색이 넘 이뻐서 다 용서댐",
    "text30": "두깨씨됐음.. 플럼핑도 좋고 하지만 나한테 안어울려!! 예쁘긴함!!",
    "text31": "양이 적고 비싼 게 최대 단점이고 나머지는 다 좋아요 발색도 지속력도..💗",
    "text32": "전색상 중 나의 최애… 봄웜이면 무조건임 생얼립으로도 좋음",
    "text33": "진짜진짜 제 인생립입니다 제가 입술이 항상 건조한데 이거 바르고서 거의 건조 하지도 않고 색도 넘넘 이쁘고 지속력은 좀 별로였는데 너무너무 좋아용!!!",
    "text34": "이런 돌려서 나오는 건 처음 써보는데 좋은 것 같아여 바르면 입술이 화하고 도톰해지는 기분??색도 이쁨",
    "text35": "일단 용기가 이쁘고 들고다니기 좋을것같아요 필통같은데 넣을 수 있어서 좋은듯",
    "text36": "완전 글로스하게 발색돼서 좋어요 촉촉해서 가을에 바르면 딱이겠어요!!",
    "text37": "레인오어샤워 잘써서 사봤는데 색이 어정쩡하고 발색이 잘 안돼요 레인오어샤워가 더 좋은것같아여",
    "text38": "촉촉한 타입이고 촉촉해서 휴지나 마스크에 묻어나와요 색은 아주아주 봄웜에게 잘어울릴만한 색 입니다 전 참고로 소프트 봄웜 톤 입니다 이색이 은근 리뷰가 없더라고? 이게 젤예뿐디..?🤨",
    "text39": "흐규흐규ㅠㅠ솔직히 오늘 산 것중에 좀 기대되는 제품이었는데 좀 아쉽네요ㅠㅠㅠ손에 발색해봤을 때는 완전 봄원분들이면 당장 소장하고 있어야 하는 그런 물복피치 느낌의 립이였는데 제가 입술에 색이 좀 있다 보니까 요거를 발랐는데 제 입술 색이랑 똑같아서 걍 립밤바른것 같더라구요ㅠㅠ좀 아쉬웠어요 대신 플럼핑 효과가 좀 있어서 입술을 도톰하게 만들어줍니당!요거는 입술에 색이 좀 있으신 분들은 다른 립 위에 레이어링 해주기 좋은 립인거 같아요!",
    "text40": "입생 같은 거 생각하고 샀는데 저한테는 발색력이 부족하드라구요 ㅎㅎ",
    "text41": "제형이 도톰한데 부담스럽진 않아서 정말 제형을 잘 뽑았다고 생각됩니다",
    "text42": "느앙 너무 예뿌잖아 !!! 만족스러워요 대신 각질관리 얄심히 해탸됨",
    "text43": "재구마에요 블렌딩하기도 좋고 광도 예뻐요 은근 플럼핑 기능도 맘에듬",
    "text44": "촉촉하고 색도 좋아요 부드럽게 발리고 향도 거슬리지 않아요 얇아서 여기저기 들고다니기 좋을듯",
    "text45": "보송하게 밀착되면서도 컬러가 맑고 선명하게 발색돼요. 가벼운 사용감 덕분에 데일리로 부담 없이 바르기 좋아요.",
    "text46": "2번째 재구매템인데 봄웜분들에게 추천합니다 색깔은 코럴핑크에요",
    "text47": "너무 이뻐오ㅜ 두통 때 쓰는 중 살짝 비싸긴 하지만 세일 때 사는 거 추천",
    "text48": "베이스로 쓰면 너무 이쁜데, 이게 없으면 또 그 색표현이 안나요 ㅠㅠ",
    "text49": "발림성이 진짜 너무 좋고 색도 너무 맘에 들어요 착색도 오래가고 좋아요",
    "text50": "처음 발랐을때보다 시간 지나고 올라오는 광이 정말 이쁩니다 봄웜분들 제발 소프티 사주세요ㅠㅠ 완전 이뻐요",
    "text51": "괭장히 끈적해요 아 괭장히까진 아니고 한 50% 정도? 그리고 착색 안돼요ㅜㅜ 근데 얘들이 예쁘대여🤩😘",
    "text52": "진짜 봄웜 꼭 사세요 \n진짜 바르면 피치피치 .. 진짜 넘 이뻐요 ㅜㅜ \n지속력은 짧아서 아쉬웠지만 불편한 만큼 진짜 너무 예뻐서 제 최애 립 임니다 😻\n딱 발랐을 때 화 해서 플럼핑 효과도 이써요!!",
    "text53": "그냥 요즘 최애. 너무 예쁘게 플럼핑 되고 복숭아색이어서 맨날 써요",
    "text54": "생각보다 꾸덕한 느낌으로 발리고 플럼핑효과때문에 쎄하면서 싸함..",
    "text55": "웜톤들이 탑으로 얹기에 좋을 립인 것 가트다요 주황빛이 강함",
    "text56": "너무 찐득한 느낌이 없지않아 있어요 색깔도 너무 이쁜데 많이바르면 너무 반짝거리기도하고 플럼핑효과땜시 입술이아파요ㅠㅠㅠ",
    "text57": "지속력이 아쉽긴 하지만 엄청 촉촉하고 색도 진짜 이뻐요😻 생얼립으로츄천드랴여",
    "text58": "한 달 리뷰 쓰는건데 벌써 다썼네요.. 양이 좀 줄어든 기분이지만 비싼만큼 이것망 3통을 써서 다른걸로 갈아타기가 쉽지않아요 진짜 너무 좋아요",
    "text59": "플럼핑 기능 있는 줄 모르거 삿는데 잇더라구요? 근대 전 시원한 느낌 좋아해서 오히려 좋음",
    "text60": "크게 묻어 나오는 건 없고 발림성 너무 좋게 잘 발려서 좋아요~ 약간 촉촉한 느낌이 있어요",
    "text61": "발림성과 촉촉함은 맘에 들었지만 발색력도 어느정도는 생각하고 시켰지만 끈적거려요",
    "text62": "발색 이쁘고 진짜 촉촉하고 입술 각질있어도 이쁘게 발려서 좋음",
    "text63": "입술 건조하지도 않고 개이쁨 그냥\n다들 사세요 고민하지 마시구 저 믿구사용",
    "text64": "아니 이거 진짜 제 인생립 수준인데 잃어버림!!! 근데 비싸서 블프 까지 기다리는둥..",
    "text65": "플럼핑효과가 있어서 좋고 웜톤인 제가 쓰기에 발색이나 색이 이뻤어요!",
    "text66": "약간 화한느낌이 잇는게 플럼핑효과가잇는거규같아용 완전 촉촉하게 잘발려유~",
    "text67": "일단 좀 두껍게 발리는 느낌이고 좀 더 누디하게 표현됨 그래서 자칫하면 좀 올드해보이는..? 색 자체는 예쁜데 어케 써야할지가 좀",
    "text68": "봄웜라에게 잘 어울리는 컬러입니다. 차분하면서 적당히 생기 있어요.",
    "text69": "YouTube 보고 샀는데 생각보다 색이 더 예뻐서 만족해요",
    "text70": "사용하고 만족해서 또 구매해서 사용할거 같습니다 아주좋아요~",
    "text71": "어머니 재구매템입니다\n색상이 마음에 든다고 하시네요 좋아요",
    "text72": "화 느낌 있는데 생각보다 강아지 않아요. 괜찮습니다. 근데 색이 좀 연하게 올라 와요.",
    "text73": "저희 엄마가 픽한 제품입니다 직원분 추천으로 샀다고 하네요 믿고 한번 오랫동안 쓰도록 하겠습니다",
    "text74": "진짜 사탕광 미쳤고요 색깔도 예뻐요 제 최애립 등급!! 사랑해",
    "text75": "촉촉하고 색도 예뻐요 진하게 발색되지않아서 편하게 바를수있어요",
    "text76": "⭐한 달 사용 후기⭐\n\n플럼핑 효과 과하지 않고 딱 좋아요! 입술을 맵게 해서 통통 붓게 만드는 느낌이 아닌, 입술 주름을 펴주는 정도의 플럼핑입니다!\n색상은 살짝 톤 다운된 예쁜 MLBB 코랄색이에요~! 가을에 잘 쓰겠습니다~!",
    "text77": "넘 예뻐요 후진 안되는거 빼면 다좋음 넘예쁜 코랄색💛💛",
    "text78": "촉촉하고 입술색이랑 비슷해서 가볍게 생얼에 올리기에도 좋은 제품입니다.",
    "text79": "색이 예뻐요. 처음 발랐을 때 촉촉하게 발리고, 몇 분 뒤에 립 플럼퍼처럼 화한 느낌이 나요. 다 쓰고 재구매할 거예요.",
    "text80": "립만 거의 20개정도 써봤는데 이게 제일 좋고 편한 거 같아요 장점밖에 없는 립.. 굳이 단점을 말 해봐도 가격 밖에 없네요ㅜㅜ",
    "text81": "재구매에요! 립 블랜딩하기도 좋거 광택감이랑 발림성 다 조하요",
    "text82": "플럼핑효과도있고 색도 이쁜데 살짝 너무반짝거리고 끈적거리는느낌…?",
    "text83": "진짜 색이 너어무 이쁜데 이 색 그대로 유지 되는 립 찾고 잇엇거든여ㅠㅠ 근데 모든 것에 충족하는 립이예요",
    "text84": "아딕 안 써봤는데 갱찮은 거같애료 다은에또 사려고합니다 호",
    "text85": "촉촉하고 탱글하게 표현되어 손이 지주가는 립스틱입니다.",
    "text86": "살짝 플럼핑이 있어서 좋고 색도 너무 예쁘고 촉촉해서 좋아요!",
    "text87": "플러핑 효과가 있어서 좋아요 \n\n색을 오팔이랑 이거랑 고민 많이 했는데 나중에는 오팔 샤워도 구매해서 쓸 생각입니닷\n\n근데 세일 기간 아니면 솔직히 3ce 비싸서 손이 잘 안 가요 ㅎ.ㅎ",
    "text88": "촉촉하게 잘 발려요 지속력만 조금 더 있으면 좋겠어요 색도 예쁨",
    "text89": "그 일단 펜슬을 올리면 그 밑으로 안 내려가서 단점이구요\n발색은 이뻐요 진짜 너무 이쁩니다 그리고 립플럼퍼? 효과가 있는건지 바르면 시원한 느낌이 들어요 아픈느낌 절대 아닙니다",
    "text90": "몇 번째 재구매하는 립인지 모르겠어요 너무 이쁘고 세일가에 사서 가성비도 좋은 거 같아용",
    "text91": "진짜진짜 너무 예뻐요 인생립... 지속력이 짧고 착색이 없다는게 아쉽지만 발랐을 때 컬러랑 광택이 진짜 말도 안됨",
    "text92": "제 인생립입니다 시간지나면 다크닝 없고 지속도 꽤 잘 됨!!",
    "text93": "조금 비싸서 살까 말까 고민했지만.. 이거 바를 때마다 사길 잘했다는 생각이..ㅎㅎ",
    "text94": "하.. 이고 사길잘햏다 진짜 너무이뻐다.. 사길잘한듯요 봄웜분들 당장 ㄱㄱ",
    "text95": "색상이 너무 예뻐서 쿨톤인데도 구매해서 사용합니다!! 딱 복숭아 색상인데 너무 웜하지 않아서 무난하게 사용중입니다. 무엇보다 립라이너 없이도 오버립이 되는 제형이라 만족스럽습니다",
    "text96": "플럼핑 이쁘게 되고 입술 예뻐져요 진짜 꼭 사세여 플리즈에여",
    "text97": "보송하게 밀착되면서도 컬러가 맑고 선명하게 발색돼요. 가벼운 사용감 덕분에 데일리로 부담 없이 바르기 좋아요.",
    "text98": "아니미치겠네요 양이 얼만지 다 꺼내보고 확인하고 다시 집어넣으려는데 갑자기 부러지고 들어가지도 않아서 걍 버렸어요",
    "text99": "제 붉은 입술은 색을 거의 다 가져가 버립니다.\n촉촉하지만 유리알광,꿀광 같은 광보다는 조금 더 고급스런 광택이 있늗 촉촉한 립스틱느낌입니다.\n포인트 컬러 바르고 톡톡 얹으면서 블렌딩하기 좋았고, 가지고 다니기 편해서 좋아요.",
    "text100": "색상 진짜 마음에 들고 엄청 찐득하지 않은데 유리광 돌아서 잘 쓰고 있어요 다만 가격에 비해 양이 ㅠㅠ",
    "text101": "진짜 색도 이쁘고 발림성도 좋은데 제가 더운곳에 나둬사 녹았어요 ㅠㅠ 슬프당..",
    "text102": "뒤로 후진이 안 된다는 단점이 있지만 색상과 발림성 모든 것이 단점을 커버 합니다",
    "text103": "색은 진짜 너무너무 예뿜 \n살짝 화해져서 싫어하는 분들은 추천 안함 \n한번 빼면 안들어가서 주의하세요 \n봄웜 분들 추천드립니다 👍👍 \n저는 베이스로 깔고 안쪽에 좀 더 진한 색 까는데 \n베이스로 깔아야지 예쁌 아니면 단독으로 바르거낭",
    "text104": "글로시라 끈적하긴한데 발색이 이뻐요 생각보다 손이 자주감",
    "text105": "다 사용하면 바로 또 구매해서 사용하는 아이랍니다 좋네요~",
    "text106": "진짜 광 미쳤어요 매트립 한겹 바르고 그위에 바르면 진짜 너무 예뻐요",
    "text107": "색깔 넘우 예뽀요. 생얼에 쓰면 자연스럽고 립밤 대용으로 써도 좋을듯용",
    "text108": "어머니 재구매템입니다\n봄웜(추정) 색깔 딱 좋다고 하십니다",
    "text109": "손 등 발색이 마음에 들어서 구매했는데 입술에 올리니까 발색이 잘 안 됩니다"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 샤인 리플렉터",
    "price": "16800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019734117ko.jpg?l=ko",
    "review_name": "밀키섀도우",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000197341",
    "text1": "너무 너무 예뻐요! 딱 웜톤에게 잘 어울리는 색상인 것 같아요 립밤처럼 발리는 데, 질감은 꾸덕한 느낌이예요 제 피부에도 잘 어울려서 좋네요!!",
    "text2": "립 제품 진짜 너.무 많은데 얘가 너무 좋았어서 재구매햇어요… 봄웜인데 피부 21호보다 어두워서 립 뭐쓸지 모르겠다? 한번 츄라이. 겨울에 너무 완소템임!! 한가지 최악의 단점. 양 적어서 금방 다쓰는데 너무 비쌈; 3ce 원래도 비싸긴 하지만 좀 가격좀 내려주이소..",
    "text3": "오팔샤워/밀키섀도우\n오버립 하기 쉽구 쿨톤에게 잘받음 ㅎ",
    "text4": "이거진짜 레전드 혁명템이에요 진짜 무조건 사세요 제발\n이거진짜 (개인차 있음)지속력도 좋은 편이고 일단 광이 너무 예뻐요 단독으로 발라도 예쁘고 다른거랑 같이 발라도 예쁜데 삐아 초코보틀이랑 같이 쓰는 조합 요새 제 데일리인데개이뻐요 가지고 계신분들 진짜 해보세요 그냥 사세요진짜",
    "text5": "막상 바르면 소프트 핑크 느낌?? 브라운 기대하면 안됨 약간 플럼핑 기능 있어서 입술 이뻐보임 봄웜 추천",
    "text6": "음...색은 예쁜데 지속력아 아쉬움ㅠㅠㅠ가격도 비싼데..",
    "text7": "색조화장 안어울리는데 이건 자연스러워서 맨날 써요\n두 통째고 한 통 쟁여뒀어요!",
    "text8": "약간의 플럼핑 효과가 있는 듯 해요! 엄청 화한 건 아니고 기분 좋은 화함? 케바케이겠지만 평소에 화한 걸 좋아해서 입술 바를 때마다 엄청 좋았어요! 그리고 제가 구매한 매장은 정말 가끔 들어오는데 그때마다 재고가 ㅜㅜ 한 개씩 들어오는 것 같더라구요…? 그래서 주기적으로 올영 들어와서 재고 확인하고 쟁여두는 템이여요!!!",
    "text9": "3ce 제품은 처음인데 잘 발리고 좋은것 같아요 올영세일할때 만오천원으로 싸게삿는데 가격대비 완전 만족!! 그리고 지속력이랑 착색도 좋은 것 같어용 밥 먹엇는데도 안지워짐!!!! 그리고 틴트가 아니다보니까 흘리거나 샐 걱정도 없구 간편하게 들고 다닐수 잇는거 같아용 😻😻🤍🤍🤍",
    "text10": "이것저것 써봤는데 꿀광은 이게 탑이에요\n착색 없이 데일리로 사용하기 좋아요",
    "text11": "진챠 예쁨 플럼핑 효과도 있는거 같아요 화 해요 입술이 완점 건조할때 발라보니까 촉촉해져서 좋은데 살짝 따가은거 같기도(근데 문제는 없었음)",
    "text12": "가을 뮤트 완전 누드 한 립이구요. 색깔 지속력은 너무나도 오래갔습니다( 2시간 정도 가는 거 같습니다.)색깔은 진짜 예뻐요. 그리고 너무나도 플럼 핑이 들어가 있어요. 그래서 입술에 주름 길을 없애 줍니다 바르고 나면ㅎㅎㅎㅎㅎ",
    "text13": "진짜 반짝거리고 색도 안 엄해서 쓰기 너무 좋아요 조금 화하긴함 약간 플럼핑",
    "text14": "약간 플럼핑 기능이 있음 그래서 입술이 화함 이 라인 전부터 좋아했는데 애니언니가 추천해서 이 컬러도 따라 사봄 완전 이쁨 드디어 내 취향 갈웜 립 찾음!",
    "text15": "플럼핑 기능이 있어서 좋아요! 색도 너무 예쁜데 입술에 올리면 엄청 오래가지는 않네요…ㅜ 금방 쓸 것 같아요",
    "text16": "잘 순하게 사용하는 제품입니다. 잘 사용하겠습니다 감사합니다",
    "text17": "잃어버려써 또 샀어요 생기는 챙기고 깊은데 진한 색 싫어하시면 이거 사세요",
    "text18": "너!!무!!! 예뻐요.. 가을뮤트 메이크업에 꽂혀서 이런 색감 원해서 산 립이 한바닥인데 유일하게 이것만 맘에 들어요!!",
    "text19": "와~ 이거 왜 안사요 ? 입술에 바르자마자 무순 보정 어플 쓴거마냥 주름 싹 사라짐",
    "text20": "이 라인은 제가 벌써 4개나 모아버린거 있죠 ..\n색이 너무 예뻐요 하나는 스키장에서 잃어버림 ㅋㅋ\n그정도로 좋다 이말이죠 \n색이 진짜 다 예쁘게 뽑혔고 아무튼 너무 맘에듭니다. \n자연스러우면서도 플럼핑효과까지 잇음 진짜 강추",
    "text21": "좋아용ㅇ 살규색 베이스위에 발라주니까 약간 핑크끼도 돌기도 하고 아무튼 예쁨ㅁ 살짝 무겁게 올라가는 감이 있지만 그닥 신경안쓰여용",
    "text22": "이거 정말 너무 예쁘고 플럼핑효과도 잇어서 입술 예쁘게 만들어 주는데 잃어버렷어요 이거 사세요",
    "text23": "색도예쁘고 발림성도좋고 살짝 펌핑효과도있아사 만족합니다 굿굿",
    "text24": "어두운 살구베이지 컬러로 인간 베이지 가능이에요 ㅋㅋㅋ\n멜팅밤 제형으로 발림성은 당연히 좋고 꿀광이 미쳤어요 !!\n플럼핑 효과도 약하게 있었어요 !! \n이런 제형 특성상 후진이 안되기 때문에 사용하실 만큼만 빼서 사용하세요 !!",
    "text25": "5번도 안 썼는데 잃어버림 ... 눈물의 후기 남깁니다 .. 손에 발색해봣을 때보다 훨씬 누디하게 올라가요 근데 그래서 더 예쁨이 .. 플럼핑 효과 은은하게 있는 것도 좋고 아주 매끈하게 잘 발리고 걍 너무 예쁩니다 나중에 할인하면 다시 사야지 ^_^",
    "text26": "친구선물로 샀어여 색 이쁘고 촉촉해보여요 친구가 좋아해서 만족중입니다",
    "text27": "와 이게 진짜 진정한 쌩얼립이죠 어떤 퍼스널컬러와도 상관없이 다 예쁩니다",
    "text28": "갈웜 소프튼데 ㄹㅇ 갸이쁨… 지속력이 좀 아쉽고 양이 가격 대비 적긴 한데 이쁘니까 봐줌",
    "text29": "플럼핑 효과가 잇는지 바르면 입술 화해져여\n입술에 바르면 생각보다 발색 안돼용..  그치만 이뻐요",
    "text30": "잘 순하게 사용하는 제품입니다. 잘 사용하겠습니다 감사합니다",
    "text31": "안 끈덕거려서 좋아요 플럼핑효과도 있어서 바르면 입슬 예뻐보임",
    "text32": "여쿨인데도 이건 무난하게 잘 어울리고 입술색같아서 이뻐여",
    "text33": "지속성은 기대하지마세요 ㅎㅎ 그냥 립밤 느낌이에요 바르고 초반엔 약간 화~한 느낌나요",
    "text34": "한 통 다 쓰고 다른 컬러로 추가구매했더여 으앙 너무 이뻐 가을 되니까 왜이리 누드가 땡길까앙..",
    "text35": "지속력 꽤 오래가고 립펜슬로 입술 색 죽이고 쓰면 누디해서 넘 예뻐요",
    "text36": "플럼퍼같이 화한느낌잇어여 좀 많이끈적거리고 쫜득해요색깔은이뻐여",
    "text37": "이보다 좋을 수 없고, 데일리 용으로 부담 없이 쟁여두게 되는 제품이랍니다",
    "text38": "갈뮤 친구가 골랐어요!! 색깔이쁘더라고요 겨울에 쓰미녀 좋을거같아용!!",
    "text39": "갈웜 소프트한테 완전 찰떡… 입술 색 굳이 안죽이고 발라도 너무 이쁘게 발색됨ㅠㅠ 립글로스 같은 느낌이고 단점은 모든 글로스립이 그렇듯 머리카락 잘붙고 잘 묻어나온다… 영이 가격대비 적은 것 같긴 함 그래도 이쁜 게 최고..😍😍",
    "text40": "데일리로 사용하기 좋고 광이 예뻐서 친구들한테 홍보해요!!",
    "text41": "너무 비싸서 정말살지말지 엄청 고민고민하다가 일년동안 잊고있었는데 다시 생각나서 결국 산 템!\n친구꺼 써보고 진짜 너무 이쁘고 좋아서 결국 삿는데\n후회없습니다 대신 가격은 좀 할인 하면 좋갰어요 ㅠㅠ",
    "text42": "매번 립글로즈 쓰다가 이거 쓰니 좋다. 샤인도 마음에 들고 색도 촉촉하고, 발림성도 좋고. 가방에 뒀다가 모임 장소 들어가기전 딱 바르고 가기에 perfect!",
    "text43": "색도  이뻐서 만족해요  선물하니 받은 사람이 좋아하네요 재구매 하려고요 ~~ 만족해요",
    "text44": "요즘 최애립 립 정착 잘 못하는데 한달째 이것만 쓰는중 이걸로 오버립하면 예븜",
    "text45": "세 개째 구매해요 다른 거 다 써봐도 돌고돌아 여기로……..",
    "text46": "가을웜한테 잘 어울리는 색상이에요 발림성도 좋고 맘에 듭니다",
    "text47": "3일정도 사용했는데 너무 색도 이쁘고 좋은데 발림성이 좀 뻑뻑하달까 ㅠㅠ 그래서 각질있을때 바르면 좀 벌로에요 ㅠㅠ",
    "text48": "색도 예쁘고 사용감 좋아요!\n사선컷팅에 길어서 바르기도 쉽습니다!",
    "text49": "아래 틴트 깔고 바르면 지속력도 좋고 아래 틴트가 살짝 비쳐서 조아용 약한 플럼핑 효과 있습니당",
    "text50": "색상도 너무 잘 나오고 자연스러운 연출이 가능해서 예쁜 것 같아요. 대만족합니다.",
    "text51": "이쁨. 발색 존 약함 그러나 광 예쁘고 주름 좀 메워줌 파데랑 ㅋ스면 요플레 조금 있음.",
    "text52": "시중에 나오는 제품 치고 가격대가 있는 편이지만 다크닝 없고 이만큼 붉은기 적은 립이 없어서 누드톤 메이크업 할 때 사용하려고 구매해썽요",
    "text53": "색이 진짜 너무 예뻐요…. 계속 아껴쓰는중이에요 재구매 의사 있습니답",
    "text54": "촉촉해요 그리고 입술에 바르면 그 시원하다 해야하나? 매운거 먹은 느낌 \n립돌릴때 소리가 똑똑 나서 기분이 좋아요",
    "text55": "발림성 좋고 색감이 예뻐요 다른거랑 같이 바르면 잘어울려요~",
    "text56": "제가 올영에서 두번 사 본 틴트는 이게 두번째예여 갈웜 이 색 생얼립으로 좋아요 제발 사요",
    "text57": "가을웜인데 요즘 트렌드에 맞게 멀멀메이크업 위해 싹바꾸기 시작",
    "text58": "쫀쫀한 제형이고 지속력은 별로지만 색이 너무 예뻐요 적당히 촉촉하고",
    "text59": "제가 입술색이 찐한편이라 약간 광돌면서 색은 있는 림을 원했는데 좋아요! 은근 지속력 좋고 적당히 촉촉해요 화한느낌도 기분좋아요ㅎㅎ",
    "text60": "재구매템입니다. 색도 자연스럽고 촉촉해서 데일리로 잘 쓰고 있어요.",
    "text61": "성가비는 높고 물건은 쓰기 좋으니 추천합니다！！빨리 사러 오세요！",
    "text62": "많이 끈적이는 것도 아니고 광고 예쁘고 색도 예쁘고 아주 마음에 들어요 잃어버려서 한번 더 샀어요ㅠㅠ 진짜 최고.. 쓰리씨이 사라지지마..🥹 바르면 살짝 화한게 있는데 좀 쓰다보면 익숙해져서 괜찮더라구여",
    "text63": "전에 샀던 거 잃어버렸는데 너무 마음에 들었어서 그냥 또 샀어요 색이 아주 좋습니다",
    "text64": "테스터 해보고 색이 너무 이뻐서 구매했습니다. 베이스로 깔기 좋은 색상이에요",
    "text65": "입이 개작은데 이거 바르면 자연스럽게 커지고 무엇보다 색이 너무 예뻐요 진짜 맘에듬",
    "text66": "색 너무 예쁘고 광이 너무 과하지 않아서 좋아요 가을웜한테는 좀 핑크섞인 베이지로 올라와요 라네즈 슈가글레이즈보다 덜 노랑색임",
    "text67": "완전맘에들어여ㅠㅠㅠㅠ 그리고 찐득거릴줄알앗는데 별로 안찐득한 것 같고 광이너무이뻐용",
    "text68": "입술컬러 차분하게 하고 싶을 때 쓰기 너무 좋아요 촉촉하고 지속력은 없지만 컬러가 너무 예뻐서 재구매했어요",
    "text69": "완전 이뻐요. 근데 약간 각질 부각이 있는거 같고 아무래도 좀 촉촉하니깐 지속력은 약간 약한거 같은데 착색이 있어서 괜찮아요",
    "text70": "이색 너무 이쁘고 가을웜톤에 잘맞아요 후진안돼고 바르면 입술이 빤딱빤딱해져서 좋아용",
    "text71": "진짜 너무너무너무 예뻐요ㅜㅜㅜ요즘 누드립이 넘 좋은데 광도 너무 예쁘고 쌩얼립으로 최고입니다..다쓰면 또 살거에요",
    "text72": "색이 예뻐서 샀어요. 부드럽고 발색도 괜찮은데 립 색을 지우고 올려야 더 색이 잘 나와요. 차분한 색이라 립에 베이스로 활용하기 좋은것 같은데 아쉬운건 생각보다 화한 느낌이 강한 거에요. 화한게 꽤 오래 가요.",
    "text73": "연한 복숭아st 이라 맘에 들었어요!! 봄웜 강추♡♡ \n플럼핑 기능도 있는지 입술이 화했는데 얼마 지나서 괜찮아졌어용 부드럽게 잘 발리고 촉촉합니당",
    "text74": "컬러가 너무 예뻐서 또 재구매하였습니다 지속력은 거의 없지만 촉촉하니 예뻐요 가격만 내려갔으면ㅠ"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 샤인 리플렉터",
    "price": "16800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019734117ko.jpg?l=ko",
    "review_name": "넥타",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000197341",
    "text1": "유튜브 숏츠에서 추천 영상보고 구매했어요\n진짜 역대급 너무 예뻐요 가을 메이크업에 찰떡\n그리고 몰랐는데 사용해보니까 입술이 화해요 아픈 정도는 아닌데 화한 제품인줄 모르고 발랐을 때 좀 놀랐어요 근데 뭐 자극은 없었어요",
    "text2": "진짜 여기 있는거 다 사고싶을정도로 좋아요\n색이 너무 맘에들고 예쁨 \n약간에 플럼퍼와 색이 너무 예쁘고 \n휘뚜루 마뚜루 넘 잘 써요 ㅠ\n그리고 매트 위에다 발라도 막 진하지 않아서 \n립밤처럼 잘 쓸 수 있고 데일리템으로도 좋고 \n생얼립연출로도 좋코 ㅠㅠ 아무튼 최곱니다.",
    "text3": "거울 안보고 슬쩍슬쩍 발라주기 좋아요 \n풀립보다는 추가적인 립으로 쓸 때 젤 예뿜",
    "text4": "다들 닥.갈 (닥치고 갈기라는 뜻) 하셍요^^ 그냥 미쳤음 여쿨인데 가을느낌 내고싶어서 삿오용 사진은 여쿨립 베이스 깔고 안에만 살짝 햇슴다",
    "text5": "발림성 너무 맘에 들고\n색상도 괜찮아요\n지속은 없지만 수분감있게 잘 발리고 좋아요",
    "text6": "착색은 아예 없지만 발림성이 부드럽고 색감도 넘 이쁘고 특히 광택감이 진짜 이쁜듯🍓",
    "text7": "3CE는 로고가 내스탈이 아니란 이유로 한번도 안사다가 ㅋㅋㅋㅋㅋ 올영매장가서 그냥 오 ㅇㅇㄱㄹㅅ 사긴 비싼데 이거 어떠려나 그래도 쇼츠에서 많이본듯? 하며 테스트 해보고 돌아다니다가 플럼핑으로 차오르는 느낌+ 발색변화 보고 이거 지금 안사도 나중에 사겠다싶어서 바로 샀네요 ㅋㅋㅋㅋ 저는 넘 기름져보이는 광택립 싫어하는데 이건 은근한 광택이라 더 좋았어요",
    "text8": "모카무스 메이크업 하려고 샀어요 색깔 지인짜 이쁘고 향은 초콜렛 향나요",
    "text9": "진짜 너무너무 촉촉하고 광이 나서 좋아요\n너무 웜한거 아닐까 했는데 얇게 발라주면 쿨도 쓸수있어요\n진짜 예쁩니다",
    "text10": "제품을 사용해보니 전반적으로 만족스럽습니다. 질감이나 사용감이 부담스럽지 않고 꾸준히 쓰기에 무난합니다. 효과는 당장 눈에 띄지는 않지만, 차근차근 사용하다 보면 좋은 결과가 있을 것 같아요. 가격 대비 만족도도 높아서 앞으로도 계속 사용하고 싶습니다.”",
    "text11": "색은이뿐디 너무끈적이는것가틈... 아다른것도발색좀해볼걸그랬나 친구가쓰는거이쁘길래걍삿어요",
    "text12": "촉촉하고 완전 빵빵하게 보이지는 않지만 끈적이지않고\n발색 잘되고 맘에들어요 \n색이 가을겨울 잘 바를거같아요 ㅎㅎ\n추천! 세일일때 사세요",
    "text13": "아쥬  촉촉하고 바르고나면 윤기가\n자르르 흐릅니니다.\n잉화메이크업  보고 구매했어요ㅋ\n특이점은  바르면 파스같이 싸~한 느낌이\n납니다.\n발림성이 아주좋구용",
    "text14": "발색도 좋고 윤기나는 느낌, 플럼핑되는 효과, 입술 쏴한느낌 넘 좋아요 ㅎㅎ 세일해서 바로 겟.\n다만 아쉬운점은 지속력이 짧아요",
    "text15": "이쁜데 입술에 올리면 생각보다 핑키해지는 것 가타요 갈웜딥들은 좀만 더 고민해보시는 걸 추천",
    "text16": "가을맞이로 샀습니다. 이거 진짜 개쳐이뻐요 베이스 립 깔고 위에 포인트로 얹어주면 진짜 이쁩니다. 완전 가을 분위기",
    "text17": "착색도 없고 되돌리기도 안되고 하는데\n색상이 잘 올라가고 괜찮긴하네요\n\n착색까지 있었으면 좋았을텐데",
    "text18": "가을뮤트인데 색깔이 진짜 예뻐서 항상 가지고 다녀요 플럼핑효과가 좀 있어요",
    "text19": "제형이 완전 좋아용 \n플럼퍼효과가 있는데 사실 플럼핑효과는 잘 모르겠고 그 느낌이 좋아서 자주 바르고싶음ㅋㅎㅋㅎ",
    "text20": "써본 립 제품 중에 가장 좋은것 같아요!!립 바르면 쿨링감?도 있고 좋아요",
    "text21": "3CE 이 립글로스 색감도 예쁘고 입에 바르면 촉촉하고 빛나요! 지속력도 좋아서 매일 다른 색으로 즐기고 있어요. 화장품 선물로도 좋을 것 같아요~",
    "text22": "촉촉한거 좋아하면 강추입니다. 무엇보다 플럼핑 효과가 잇어서 더 예쁨 ㅠ 색이 넘 고급져요 3개째 쓰고잇는데 \n다 다른색 써봤거든요 다 예뻐요 진짜 \n하나는 스키장에서 잃어버림 ㅋㅋ \n나머지 두개는 넘 잘쓰고 잇어요",
    "text23": "바르면 약간 화한 느낌이 있는데 플럼핑까진 아닌거 같고 암튼 겨울에 바르면 좀 시려요.\n근데 다른 립 다 돌고돌아 결국 넥타로 돌아왔어요. \n이만한 착붙템이 없네요 저한테는",
    "text24": "발라보고 완전 가을 색이라 반해서 바로 구입했어요 색 너무 이뻐영",
    "text25": "이거를 예전부터 사보고 싶었는데 이번에 딱 사게 되었는데 색상도 잘 어울리고 발림성도 좋고 좋은거 같아요",
    "text26": "이번 가을 부터 너무너무 잘 쓰고 있습니다! 저는 완전 베이지 색 베이스 사용 후 입술 중앙에만 발라주고 있습니다!. 단독 컬러도 너무 예뻐요 ㅎㅎ",
    "text27": "가을웜한테 추천하는 색이에요!! 예뻐요오!!!!!!!!",
    "text28": "쫀쫀하고 착색은 안되고 길다래서 휴대성안좋은거 빼고 완벽",
    "text29": "색 너무 이쁘게 잘 뽑혀서 쓰다가 잃어버리거나 다 쓰면 재구매 꼭 하게 되는 제품이에요! 촉촉하고 좋습니다",
    "text30": "넥타!! 진짜 예뻐요 !! 웜톤한테 딱인 거 같아요!! 추천",
    "text31": "광이 진짜 예쁜데 지속력이 짧아요 ㅠ 웨이크메이크 젤글레이즈 스틱이랑 느낌 비슷해요",
    "text32": "너무 이뻐요 가을웜이시면 강추입니다\n짱짱👍👍 개이뻐 진짜 ㄹㅇ 후회 없음",
    "text33": "멜팅밤을 별로 선호하지 않는데 색이 예뻐서 샀어요! 플럼핑 효과가 살짝 있어용",
    "text34": "항상 사용하고 있는 상품입니다.\n올리브영에서 가장 저렴하게 구입 했습니다.",
    "text35": "무난하게 잘 사용하는 제품입니다. 바르면 입술이 시원해지는 느낌도 있네요",
    "text36": "사용하고 만족해서 또 구매해서 사용할거 같습니다 아주좋아요~",
    "text37": "색상예쁘고 발색 좋은데 지속력이 약해서 아쉬워요 재구매는 안할듯",
    "text38": "지속력은 짧지만 촉톡하고 발림성 좋아요. 약간 쿨링 기능도 있는지 시원합니다",
    "text39": "입술이 건조한 분들도 너무 편하게 사용 가능합니다!! 진짜 추천",
    "text40": "촉촉하고 선명하게 발색되어 마음에 드는 제품이에요 색도 이뻐요",
    "text41": "고급스러운 톤다운레드에요\n베이스립 깔고 레이어드 하기 좋습니다",
    "text42": "촉촉하다보니 지속력은 그다지..컬러는 예쁘고 쓱쓱 바르기좋아요",
    "text43": "몰랐는데 플럼핑 효과가 있어서 좀 놀랐지만 색이 진짜 예뻐요..갈뮤트인데 예쁘게 올라와서 좋아요",
    "text44": "색상이 너무 이뻐서 구매했어요. 지속력은 짧지만 그냥 너무 이뻐서 마음에 들어요",
    "text45": "요즘 웜톤 메이크업을 하고싶어서 구매해봤어요!! 예쁩니당",
    "text46": "스틱이 불량이 온 건지 잘 안 들어갑니다\n조금씩 빼서 써야할 것 같아요\n입술에 올리면 색상이 약간 다른 느낌이에요",
    "text47": "벌써 세번째구매임 얘만큼 괜찮은 촉촉립 못봤다 다들 많이 사주세요 단종되면 안됨",
    "text48": "색 자체는 진짜 이쁜데 바를때 살짝 따가워서 입술 두툼하게 해주는것 같기도 해요 엄청 따가운게 아니어서 사실 상관없어요 지속력 하나는 진짜 좋은듯해요",
    "text49": "엄마 사드렸는데 매일 쓰시눈거 같아요!! 좋은거 같습니다!!",
    "text50": "이쁜 광으로 이쁜 컬러를 가지고 있는 제품이라서 구매를 했습니다. 좋아요",
    "text51": "이거 사용하고 나서부터는 이것만 찾아서 사용하고 있습니다 만족해요",
    "text52": "다 좋은데..박스에 한 번 돌리면 안들어간다는거 써놓으면 좋을 듯해요.. 모르고 확 돌렸는데 안들어가길래 인터넷 쳐봤더니 제품 특성상 다시 안들어간다네요..그래서 잘라서 통에 보관했어요ㅠㅠ",
    "text53": "촉촉해요 쉽게 사용할 수 있어요 뒤로 돌아가지 않는건 불편하지만 너무 물러서 많이 뺄수 없긴해요",
    "text54": "레인오어샤인 위에 넥타 발랐어요! 살몬핑크가 베스트컬러인 갈뮽 입니다. 너무 딥하고 웜한 컬러가 베스트는 아니라서 풀립 보다는 중앙에만 스윽 눌러주는 느낌으로 바르니까 예뻐서 구매했습니다! 제형은 부들쫀쫀하고 샤한것도 너무 과하지않아서 좋아요ㅎㅎ"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 샤인 리플렉터",
    "price": "16800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019734117ko.jpg?l=ko",
    "review_name": "콜디스트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000197341",
    "text1": "색이 진짜 이뻐요\n샤인 리플렉터만 3개 있을 정도로\n문제는 하나만 바르긴 초보자분들은 힘드실 듯\n이게 고르게 바르기? 이쁘게 바르기 좀 힘들어서 포인트로 바르는 거 추천\n사진은 라일락 글레이즈 베이스로 썼는데 하나는 더 써야 이쁠 듯\n사실 겨쿨은 원래 쳐다도 안 봤는데 이채영임 때매 산거라 그레도 이정도면 만족~",
    "text2": "촉촉하고 오래가는 편이지만 발색이 칙칙하고 잘 표현되지않습니다 색조 느낌은 아니어요",
    "text3": "예뻐요 촉촉하고 대신 지속력은 약해요 ㅠㅠ 그리고 뭐 먹으면 다 지워짐 ㅋㅋㅋㅋ 촉촉하고 탱탱해 보야서 예쁘긴 해요 ㅎㅎ 그냥 계속 바름 됌. 근데 또 약간 화한 느낌도 있어서 좋아요 아픙게 아니라 잠깐 시원한 정도에요 ㅎㅎ 다른색도 사야겠어요",
    "text4": "제가 좋아하는 언니 손민수했슨....\n머니머니해도 화장품 살 때가 제일 행복한 법 아니겠슨",
    "text5": "이거 플럼퍼입니다!! 화해요 모르고 사면 좀 당황스럽습니다,,,\n그리고 손등 발색할 때는 색이 되게 진해보이거든요? 근데 바르면 너무 연해요ㅜㅜㅠ\n촉촉하고 발림성 완전 굿인데 절대 이거 하나만 못바릅니다... 색이 연해서,,\n\n립 하나만 바르는 사람들한테는 비추...\n촉촉한 립 좋아하는 사람들한테는 강추!!!",
    "text6": "3ce 틴트랑 같이 사용하면 너무 이뻐요 착색도 어느정도 잘되는거 같고 촉촉한 립스틱인데 지속력이 좋아요",
    "text7": "3ce는 믿고 쓰는 브랜드인데 진쩌 촉촉하고 입술에 올리면 뷰드럽고 자연스러운 광이 돌아서 너므 좋습니다 ㅎㅎ",
    "text8": "라일락 글레이즈 사용중인데 찬바람 부는 계절용으로 콜디스트 주문해봤어요. 샤인 리플렉터 넘 좋아요. 최애 립입니다.",
    "text9": "뭔가 엄청 신박한 틴트같아요 몰랐는데 발랐을 때 쿨링감이 올라오고 박하향이 초반에 맴돌아요 유지력은 나쁘지 않았어요 색은 엄청 보라보라 할 줄 알았는데 붉은끼도 반 보라끼 반정도 섞인 느낌이였어용",
    "text10": "완전 촉촉하고 색도 예뻐서 만족합니다! 벌써 몇 번째 재구매인지 모르겠어용",
    "text11": "컬러는 넘 예쁜 쿨톤컬러이고 아주 촉촉해요 생각보다 입술에 발랐을때 덜 끈적입니당 다만 단독으로 발랐을땐 이도저도 아닌 색이되어버려요ㅠ 애매하게 진한듯 연해서 단독으로 발랐을때 입술위에서 뜨고 안이뻐요 무조건 베이스 립 바르시고 요건 포인트로만 발라야합니당",
    "text12": "역시 3ce! 컬러 예쁜데 지속력도 괜찮고 화한게 약간 입술 플럼핑 효과도 있눈 것 같아 만족해용",
    "text13": "색도 예쁜 딥플럼이고 광택감도 반짝반짝해서 겨쿨 데일리립으로 딱이에요!",
    "text14": "재구매 의사 없음. 재구매 의사 없음. 재구매 의사 없음..",
    "text15": "물광 화잘하고 립 바르면 좋아요\n입술 바르고 밥 먹어도 거의 유지돼요",
    "text16": "마음에 들어서 쟁여둠..!! 약간 화한 느낌이 있어요! \n발색이 예쁜데 금방 지워짐",
    "text17": "자칭 겨쿨 하고 싶어서 이 색상 샀는데 사고 나서 2일 만에 잃어버림ㅎ 근데 색이 너무 예뻐서 재구매 갈겼어요ㅎ",
    "text18": "색이 너뮤 이쁨 발림성도 좋고 촉촉한 타입이아서 좋아끔\n묻어남은 좀 심함 ㅜㅠ",
    "text19": "광도 예쁘고 촉촉해서 잘 사용 중입니다\n다른 립들 쓰다가도 이거만한게 없어요",
    "text20": "이번에 처음 사용하고 나서부터는 이것만 찾아서 사용하고 있습니다 만족해요",
    "text21": "발색 지속력 발림성 다 넘 맘에들어용 만족합니다 추천해요 재구매의사있어용",
    "text22": "촉촉하고 색도 예쁘고 다저은데 양이 너무 적어요 .. 한 3주 쓰니까 다 쓴듯 ㅜ ㅎ",
    "text23": "마음에 들어서 하나 더 샀어요~!ㅎㅎ\n약간 플럼핑 성분이 들었는지 화한 느낌이 있어요!",
    "text24": "겨쿨분들 이거에요 완전 포도주컬러 걍 이뻐용제발사!!♡",
    "text25": "행사때마다 종종 구매하고 있어요\n좋아요!ㅎㅎ재구매 예정",
    "text26": "오팔, 레인 구매하고 마음에 들어서 쿨톤 색상 2개 더 구매했습니당",
    "text27": "촉촉한 타입이고\n광이 고급스럽게 나서\n콜디스크가\n가을에 바르기 좋은 무게감 있는 컬러여서 좋더라구요ㅔ",
    "text28": "친구가 추천해 줘서 구매했는데 너무 좋아요 부드럽게 잘 발리고 글로시 립 좋아하시는 분들은 이 제품 추천합니다",
    "text29": "재구매 의사 있음! 재구매 의사 있음! 재구매 의사 있음!!",
    "text30": "프미나 채영 손민수템으로 샀는데 진짜 대존예. 그래서 주변에 막 추천해주고 다녔어요! 너무 예쁘고 색도 완전 겨클 그 자체;!! 근데 진짜 후진 안되는게 진짜 좀 단점이랄까… 올려 쓸 때마다 조마조마하네엉",
    "text31": "촉촉한편이었고 요즘 얼태기와서 뭐라도 해보고싶었는데 색상이 잘 어울려서 좋네요",
    "text32": "다 사용하면 바로 또 구매해서 사용하는 아이랍니다 좋네요~",
    "text33": "발색 지속력 발림성 수분감 다 넘 맘에들어용 만족합니다 추천해용",
    "text34": "전부터 고민만 하다가 이번에 샀는데 너무 예뻐서 기절 5번함"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 샤인 리플렉터",
    "price": "16800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019734117ko.jpg?l=ko",
    "review_name": "LILAC GLAZE+스마트폰 부착 패드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000197341",
    "text1": "쿨톤이라면 라일락 글레이즈 추천해요 라일락 색상에 핑크톤이라 부담없이 데일리로 바를수 있어요",
    "text2": "멜팅립 중에서 여름뮤트 찰떡 컬러 못봤는데 이거 완전 여름뮤트깔이고 예뻐요!!",
    "text3": "쓰리씨이는 쿨톤을 위한 색이 부족해요 ㅠㅠ 이거 사진만 보고 구매했는데 생각보다 채도가 없네용",
    "text4": "약간 화해요. 그리고 광빨도 적당히 있습니다! 지속력은 좀 약한편이에용 ㅎㅎ",
    "text5": "가을이라 건조해서 촉촉한 립 찾아보다가\n광택감 쩌는 탕후루립으로 유명한 샤인 리플렉터 구입해봤어용\n쨍 하지 않고 차분한 발색이라 가을이랑 잘 어울리고\n촉촉한 멜팅 제형이라 입술 각질이랑 주름 잡아줘서 좋아요\n역시 가을엔 촉촉 립이죠💜",
    "text6": "우선 플럼퍼 기능이 있는데 이걸 못 견디는 분들도 계시겠지만 생각보다 많이 자극적이지 않습니다. 살짝 시원하고 막이 차올라서 입술의 각질이나 주름을 잘 커버해줍니다. 덧바를수록 반짝거리면서 불륨이 살고 광택이 납니다.\n\n 주의 사항이 있다면 후진이 안 돼서 정말 사용할 만큼만 올린 다음에 톡톡톡 발라주면 예쁩니다.\n\n 여름 라이트톤이지만 립라인이 어둡고 피부색이 노란 편이라 여쿨라가 보통이면어울리는 샤랄라한 색이 사실 잘 안 어울립니다ㅠㅠ\n\n 그래서 살짝 색감이 있는 쿨톤색인 라일락 글레이즈로 선택했는데 단독 사용했을 때는 노메이크업에 살짝 입술만 생기 있어 보이는 정도로 쓸 수 있습니다.\n\n 퍼스널컬러 진단시 촉촉립이 어울린다해서 매트한 립에 올려주니 확실히 생기가 더 있어보여요.\n\n 개인적으로 통통한 통보단 얇은 펜 같은 느낌의 립이 휴대하고 다니기 좋아서 이점도 좋았습니다.",
    "text7": "레이어링할 수록 더 이쁜립이에요 ! 색상도 이쁘지만 보습에도 완전 좋아요 ! 고보습 페이스트에다가 오일베이스 배합이라고 하더라구요 거기에 립 플럼퍼같은 시원한 쿨 멜팅 텍스처가 주름,각질도 개선해주고 매끈하게 마무리되게 해줍니다 용기랑 패키지도 핑크핑크한게 너무 이뻤고 멜팅제형이 조금씩 나오도록 특수제작된 용기라고 하더라구요 그래서 후진이 불가하니 이 점은 조심해서 사용하면 너무 좋을 것 같아요 ! 사진은 비포랑 애프터입니당",
    "text8": "와인 색의 여름 뮤트 글로우 립입니다. 촉촉하고 색상이 예쁘네욤",
    "text9": "생일선물로 구매했습니다 \n아주 만족하고 있는 것 같아요 ㅎㅎ",
    "text10": "쿨톤이신 어머니 사드렸는데\n살짝 플럼핑 기능 있고 글로시 하게 발리네영\n색감은 여리여리한 핑크컬러였어요",
    "text11": "기획 구성은 별로지만 마음에 드는 제품이에요 매장구매 만족해요",
    "text12": "한창 멜팅타입 립제품들에 꽂혀있을때 올영 매장에서 발견하고 구매한 제품인데요 아무래도 제형 특성상 잘 묻어나고 지속력이 약하다는 단점이 있지만 지우기 편리하고 입술이 편안해서 좋았어요 색은 딱 여쿨이 좋아할만한 라일락 핑크느낌이고 발색은 잘 올라와요! 약하게 플럼핑 효과도 있어서 바르고나면 딱 기분 좋을 정도의 시원함이 있답니다💙",
    "text13": "촉촉한 틴트를 발라도 금방 건조해져서 차라리 촉촉한 스틱제품이 더 나은가 싶어서 구매했어요 확실히 틴트보다는 덜 건조해지는거 같아요 \n라일락 글레이즈 컬러는 쿨톤 추천이라고는 하는데 채도 낮고 뮤트한 핑크 컬러라서 채도높은 쿨톤 제품 찾으시면 실망하실거 같아요 전 제 톤에 너무 잘맞아서 만족했음!! \n지속력, 착색은 당연히 없다시피하고 살짝의 플럼핑 효과가 있어요 겨울에 쓰기 좋을듯ㅎㅎ",
    "text14": "요 제품은 벌써 4번째 구매하는 아이예요 ㅋㅋ\n웜톤 보다는 쿨톤에 어울리는 색이예요\n베이스로 바르기도 좋구 생얼에 발라도 자연스러워서\n다쓰면 바로 사러가요",
    "text15": "플럼핑 되는 멜팅밤 제형이 처음이라 입술은 탱탱해보이구 물먹한 광이 제 마음을 사로잡았더라죠,,💗\n\n입술을 너무 예뻐보이게 해주고 색도 너무 에뿌용,,,,",
    "text16": "완전 촉촉할거라 생각했는데 단단한 느낌이에요!\n발색도 뭔가 좀 약하긴한데 저는 마지막에 립밤 대용으로 사용하는거라 잘 사용중입니다! 단독으로는 못바를거같아용",
    "text17": "매장에서 테스트해보고 뭐지 하며 그냥 바로 결제하게된 립밤? 플럼핑효과가 눈에띄지는않지만 화해요 ㅎㅎㅎ 컬러 다 잘나왔네요 굿굿",
    "text18": "세일해서 구매했어요. 좋다고 해서 써보고 싶어 구매했어요.",
    "text19": "지속력은 좋은편은 아니에요 착색도 거의 없다시피해요.글로우라 묻어남도 있어요. 그래도 촉촉한데 제형이 가벼워서 요즘같이 추워질 때 손이 자주 갑니다 .제형이 엄청 마음에 들어요!! 국내에서 이렇게 얇게 올라가고 덧발라도 투명한 색감 유지하는 제품 첨 봐요 \n\n플럼핑 기능은 약한 편입니다. 조금 화~한데 불편한 정도는 아니고 시원한 느낌입니다. 라일락 글레이즈 구매했고요. 맑게 올라오는 색감이라 이뻐요. 바르고 시간이 지나면 색이 입술색이 맞춰 녹아든달까요? 훨씬 자연스러운 색감으로 표현 됩니다. 여러번 발라서 두껍게 입술에 올렸는데 시간이 지나면서 가볍게 입술에 착 붙네요. 신기 ㅎㅎ 발라보시면 무슨 말인지 이해하실 것 같아요. 일본 브랜드 오페라 립스틱 있잖아요 그거의 스틱형 같아요. 얇게 착 밀착되는데 촉촉하고 가볍고. 오페라 립스틱이 더 가벼운 제형이긴 해요. 근데 색감은 3ce가 훨씬 마음에 들어요. \n\n삐아 스틱 틴트(초코글레이즈) 가지고 있는데 제형을 비교하자면 \n삐아는 여러번 덧바르면 색감이 쌓여요 손목 발색 사진으로는 확인이 잘 안 되는데 입술 위에서는 덧바를수록 확실히 색이 진해집니다. \n3ce는 덧발라도 특유의 투명함을 유지해요. 여러번 올려도 눈에 띄게 색감이 쌓이는 느낌은 없었어요. \n끈적임은 3ce가 덜하고요 제형이 가벼운 것도 3ce 입니다 둘 다 촉촉해요 . 가볍게 바르고 싶다면 3ce, 좀 더 립글로즈 같은 꾸덕함을 살린 제형을 원하신다면 삐아 추천해요~\n\n사진은 색감 보다는 광이나 밀착력 확인하시라고 올렸어요\n여러번 덧발라도 3ce가 압도적으로 얇게 착 밀착 됩니다. 색감의  투명함도 살아있고요. 맘에 들어요 재구매 예정 ㅎㅎ \n\n기획세트로 증정된 스마트폰 부착패드를 잘 쓰고 있어요 \n첨엔 이거 빼고 상품 가격이나 내리지 했는데 엄청 잘 써요\n유리는 물론이고 타일, 시트지 처리 된 가구에도 붙어요 벽지 빼고는 다 붙어요 화장대 거울에 붙여놓고 머리말릴 때 유튜브 봐요 (폰 중독 ㅎㅎ) 아이폰 프로맥스여서 무거운데 안 떨어져요 그치만 못생겼어요 볼 때마다 못 생겼다고 생각합니다 ㅋㅋ",
    "text20": "촉촉하고 발색도 예쁘게 되어서 구매했어요◡̈ 3ce는 다 예뻐요",
    "text21": "I chose the lilac glaze color and it is cold tone which is perfect for winter. It came with octo buddy for the phone and mini version of water blue tint. I love it so far",
    "text22": "좋아요 아주 잘 쓰고 있어요 가볍게 발리고 촉촉해요 덧발라도 엄청나게 진해지지도 않고 좋어요",
    "text23": "지속력은 아쉬운데 연하게 바르면 촉촉립 바로 되서 좋아요🍄 슥슥 완전 잘발려요",
    "text24": "쵹쵹하다 못해 쫀득쫀득합니다😜\n주름도 잘 매꿔줘서 좋은거 같아요",
    "text25": "🔆4년째 골드 올리브의 항상 솔직한 후기🔆\n\n예뻐요. 예쁩니다 \n여쿨뮽 라이트그레이시 베스트 라이트 세컨드인 저로서는...\n최고의 색상 \n\n이번신상으로 나온 무지@맨@ 9호랑 발색이 꽤나 비슷했어요 \n\n아 다만 플럼핑효과가있어서 아쉬워요ㅠ \n온얼굴 피부가 예민한 저에겐 약간 아프더라구요..🥹\n피부 예민하지않은분들은 신경도 안쓰일정도로 약한 플럼핑이긴합니다",
    "text26": "별 생각 없이 샀는데 진짜 매일 쓰는 휘뚤마뚤템입니다; 색은 진짜 여뮽이시면 다들 만족하고 쓰실거에요; 디* 입생 등등 다 내팽겨치고 쓰게되는 마성의 플럼핑기능 있는 틴트밤입니다 지속력은 짧지만 생각보다 오래유지되는 신기한 립밤이에요",
    "text27": "아니미ㅁㅊ 겨쿨인인디 쿨디스튼가 그거살까 이거살까 고민하다 이거 샀는데 ㄹㅇ 잘산듯 레전드 만족템.. 발색 연하다는 얘기도 많고 한데 그냥 집 앞 마트 갈 때 생얼에 바르기 좋은정도..? 어차피 단독으로 쓸 계획은 없었어서 완전 조하요\n바르기 전에 입술 ㄹㅇ 가뭄상태였는데 한번 스윽 바르니께 플럼핑.. 너 뭐야..? 너 뭐 되는구나..! 가 절로나옴 사진상으론 겉도는것처럼 느껴지는데 실제로 보면 완젼 찰떡입니다..\n다른 틴트랑 같이 써봤는데 너무 만족스러워용😍🤩",
    "text28": "뮤트톤 ㅊㅊ 매장에선 잘어울릴것 같앳는디ㅠ 아닌듯 그리고 부착패드 먼지 몰라서 버렷엇음 아쉬와",
    "text29": "쿨톤에게 잘 어울리는 립스틱입니다 립밤처럼 가볍게 바르기도 좋아요~~!! 입술이 촉촉하고 은근 유지력도 좋네용~!",
    "text30": "뭔가 다 보총이라 애매한 느낌입니당ㅓㅜㅜ 엄청 덧발라야함",
    "text31": "입술많이 건조한 여름뮤트입니다\n\n글레이즈스틱이라고 하나여.? 처음 써보는데 완정 꿀광이네요\n각질이 심한편인데 이거 발랐을땐 각질을 눌러주는건지 일어나지 않아요\n그리고 발랐을때 화한게 플럼핑 효과도 있는것 같아요 (주름 메꿔줘요)\n이상한 향도 안나서 잘 바르고 있어요. 다른 색도 써보고 싶내여",
    "text32": "생각보다 추운 색감이에요 미지근톤 좋아하시는 분들은 차라리 레인 오어 샤인이 훨씬 나을거같아요 베어그레이프나 커스터드 모브같은 색상 생각하고 사시면 안됩니다\n저는 미지근립 바르고 그 위에 포인트로 좀 얹어줄거같아요 단독으로 쓰기엔 너무 춥습니다..\n플럼핑은 그렇게 심하진 않아요 제가 플럼핑 있는 립 처음 써보는데 괜찮다고 느낄 정도였어요",
    "text33": "색 여쿨 겨쿨에 다잘어울려서 넘 좋음 쌩얼용으로도 가능해서 조아여",
    "text34": "촉촉해요. 색도 쿨톤분들이 사용하시기 괜찮고 다만 아쉬운 점은 딱 하나..\n가격이 너무 아쉬워요 다른점은 안 살 이유가 압서요",
    "text35": "잘 쓰고 있습니다 지속력이 약한 것 말고는 저는 다 만족하고 있어요 촉촉해서 덧발라도 문제 없으니 좋아여 컬러감도 제가 좋아하는 은은한 컬러라 만족",
    "text36": "지속은 오래되지 않지만 컬러는 아주 맘에 듭니다 기본적으로 몇년동안 요런 컬러만 지속적으로 발라왔고\n온라인 올영에서 구매한건데 생각했던 컬러애요",
    "text37": "바르고 나서 조금 따끔따끔해요 색도 엄청 이쁘고 광택도 엄청 쩔어요",
    "text38": "바르고 10초 정도 지나면 화한 느낌이 있어서 엄청 상쾌해여 색도 짱 이쁨!!근데 잘 지워져요",
    "text39": "한달 쓰고 남기는 리뷰) 솔직히 글로우립에서 지속력을 바라는 것은 정말 욕심인 거 아시죠? 하지만 이걸오 글로우립 바르면 다른 글러우립들에 비해 훠ㄹ~~~씬 지속력이 좋습니다 살짝의 플럼핑과 반딱반딱 광까지 인플루언서 입술 너무 가능",
    "text40": "하.. 올영 이러실껍니까? 우선 발라봤는데 \n타매장(오프라인 세일안하는 동일제품) 이랑 플럼핑, 발색 모두 상이 하길래 \n내가 원했던 제품 맞나하고 보다가 유통기한 지워진.. \n이건 고의적으로 … \n년도만 적혀있고 \n\n(자주가는 )오프라인 매장은 사은품 안줘서 일부러 걸어서 갔더니.. \n아무리 땡처리여도.. 이건 아닌듯 ..\n올영 많이 돈 버셨나봐요… \n지그재x나 \n무신x로 갈아타야 하나봐요 .. \n\n발색력도 떨어지고 \n플럼핑도 전혀 안되여 !!!!! \n\n이런 제품은 뜯어야 확인이되서 \n돈주고 쓰레기 산 느낌입니다 !!! \n\n(오프라인에서 몇일 테스트 하고 산 고객입니다!!)",
    "text41": "투명도 높은 멀멀한 컬러라서 쓰기좋아요‘ 특히 화한 느낌이 있어서 왠지 플럼핑도 되는 느낌 근데 그렇게 오래 화하지는 않고 강하지 않아요 광택도 너무 예쁨 \n발림성도 부드럽고  이런제형 특 따듯하면 녹늨데 주머니에 넣고 다녀도 잘 안녹아서  맨날 가지고 다녀요 \n근데 쓰잘데기 없는 기프트는 그냥 빼주세여,, 벽에 붙히면 금방떨어져요ㅠ",
    "text42": "이 친구는 제가 처음 사고 한닿만에 통을 싹싹 긁어쓴뒤 재구매한 립입니다…여쿨이고 라이트인지 뮤트인지 구분이 안되는 딱 중간장도입니다. 이런 저에게 어을리는 립은\n약간 자연스럽고 스며들듯 발리는 톤이 어울리더라고요\n이게 딱 투명하고 스므~한 핑크가 올라오면서 너무 쨍하지않게 쿨하게 잡아주고요 몰라요 단종은 절대 안돼요 쓰리씨이!!!!!!ㅠㅠ",
    "text43": "쌩얼에 발랐더니 딱 생기있는 입술색 이네요. 화장하고 바르면 깨끗할듯 합니다. 오늘드림으로 주문 했더니 쫄쫄이 파우치가 뙇 왔는데 생각치 않았던거라 기부니가 조아요^^  틴트처럼 착색은 없고 덧바를수록 글로시하고 쫀든함이 살짝 있어요. 살짝 화하니 시원한데 기분탓인지 답답함 없고 좋아요. 다만 양이 늠 작은듯 아주 금방 쓰겠어요.  !!중요한거!!  조금씩 올려 쓰세요 들어가지 않으니깐요",
    "text44": "올리브영에서 발색하고 샀는데 발색이나 발림성이 좋았어요. 촉촉하면서 약간 플럼핑 효과가 있는 립이고, 토끼혀나 미지근한 쿨톤핑크 색감이어서 연한 발색 느낌 좋아하시는 분들에게 추천드립니다! 여러번 발색한 후 좀더 진한 촉촉립을 얹어주면 더 매력적인 컬러이고 지속력도 괜찮았던것 같아요😊",
    "text45": "진짜 최고야 이거…. 너무 좋아요 님들 제발 쓰세요ㅠㅠ 여쿨이다? 무조건 라일락 글레이즈…. 진짜 너무 즇아오ㅜㅜ. 잃어버리거나 실수로 세탁기에 덜려서 이미 구매한지 4번이나 됐지만 최고임…. 그만큼 살 가치가 있음 이걸로 각질 눌러주면 완벽!!!",
    "text46": "여러종류 중에 제일 마음에 드는 상품을  찾아\n매일매일 잘 바르고 있습니다",
    "text47": "qpwoeirutyalskdjfhgvzbxncm",
    "text48": "세가지 색 사가지구 발색비교했어요 셋다 쿨톤인 제게 찰떡이구요 넘 맘에 듭니당",
    "text49": "너무 만족스럽습니다. 금방 지워질줄 알았는데 쫀독 쫀쫀해서 지속력 괜찮네요. 다만 양이 적어서 아껴쓰는중. 전진만 되고 후진은 안되는데 글로시한데다 뒤로갈때 뭉개짐 방지를 위해 그렇게 만든듯합니다. 그리고 향이 고급져요.",
    "text50": "쿨톤에게 정말 잘 맞는 색깔입니다 촉촉하고 막 바르기 좋아요",
    "text51": "제발 ㅠㅠ 내 손으로 돌아와줘.. 평생 안잃어버릴께 넘넘 좋아요 사세요",
    "text52": "촉촉립 쓰고싶어서 사봤는데 편하게 바르기좋아요 요즘 입술건조한데 립밤처럼 쓱쓱 바르고있어요",
    "text53": "컬러도 넘 맘에 들고 좀 시원한게 적당히 플럼핑 효과도 있어요! 촉촉립이 바르고나면 요플레현상도 많이 생기고 시간 지나면 각질도 다시 생겼는데 이 제품은 촉촉한 느낌도 오래가고 각질도 안생겨서 좋아용",
    "text54": "촉촉하게 잘 발림 ~사용하고 좋아서 쟈구매 했어요\n굿 굿 굿~~~~~",
    "text55": "쿨톤들을 위한 색입니다 너무 이쁘고 촉촉해서 겨울에 쓰기 좋아요",
    "text56": "최대한 수분감 느껴지면서, 립스틱의 크리미한 질감이 제일 적은거로 샀어요!! 아직까지는 부담없이 바르기 좋네요💕",
    "text57": "열어봤을때는 약간 매트할거 같았는데 촉촉한 편이였고 같이 온 부착패드는 생각보다 잘 붙지는 않더라구요..ㅎ 만약에 사신다면 단품으로 사시는걸 추천 드리고 색상은 약간 장미색? 이라서 완전 만족하고 갑니당😍😍😆",
    "text58": "딸아이 사용한다고 주문했어요. \n올영세일 너무  좋아요\n 제품  만족합니다 \n매트촉촉한타입이라 좋아요",
    "text59": "qpeoeiryyhdhzoahxka it got howp",
    "text60": "일단 촉촉 하고 생각보다 글로우 지만 지속력이 오래가고\n베어그레이프랑 색이 비슷한데 발림성이 훨씬 조아영\n차분한 색깔이라서 티 안나게 바르기 좋고 티 나게 바르고 싶다면 레이어링 해서 발라주면 좋아요!\n(5번 바른쪽 -한번 바른쪽)",
    "text61": "완전 촉촉하구 조금 끈적함이 있어요 옷에 뭍을스도 있어서 참고하시는게 .. 주머니에서 빠질정도로 좀 길어요ㅜㅜㅜ",
    "text62": "정말 촉촉하고 광택도 예뻐요 물론 글로시립이라 잘 지워지지만 상관없어요 이 색감 비슷한 제품도 못찾았고 또 겨쿨인 저한테도 정말 쿨.톤.립이라 조아요 2번째 구매입니당",
    "text63": "지인소개로 처음써보는제품인데 촉촉하고 발림성도좋으면서 간단하게 덧바르면 가벼운 화장도 한결더 멋을낼수있을듯하다",
    "text64": "쿨톤+ 건성에게 참 좋음 제품 ..\n무겁지도 가볍지도 않으며 예쁜 광이 도는게 참 죠으다요. 지속력은 없음 !",
    "text65": "수분감도 촉촉하고 시간이지나면서 시원한느낌인ㆍ너무만족스럽다",
    "text66": "슬림하니 쓰기 편해요. 입술 바르고 나면 입술이 박하?처럼 싸~한 느낌이 있어요. 심하진 않구요. 발색좋아요.",
    "text67": "여름뮤트는 꼭 사세요 ㅠㅠ\n지속력 빼고 진짜 모든 게 완벽하고, 은은하게 플럼핑까지 잇어서 완젼 듀~입술 가넝\n매장에서 사은품으로 준 건지 모르겠는데 캐시미어누드 미니 립 같이 있길래 그거 바르고 위에 발랐더니 더 예뻤어요!!!\n근데 기본 증정품 패드 저건 진짜 왜 주는 건가요…",
    "text68": "후진이 되지않는게 불편하지만\n약간의 플러핑도 되고 색상도 무난하니 좋아요",
    "text69": "발림성 빼고는 다..제 성에는 안 차네요\n컬러도 미묘하게 아쉽고..잘 안 써요ㅜ",
    "text70": "포도와인빛 컬러가 오묘하고 촉촉해서 발색 예쁨. 입술 위에서 맑게 반짝여서 분위기 있음. 다만 내용물 돌려 올리면 다시 안 들어가니까 양 조절해서 써야 함.",
    "text71": "퍼스널컬러 진단받고 추천받아서 사봤는데 광이 너무 예뻐요",
    "text72": "발림성 같은건 너무 좋은데 색이 살짝 아쉽네요..\n이미지랑도 조금 다른 것 같기도 하고ㅠㅜ\n색감이 거의 안 올라와요",
    "text73": "후진이 안되는게 최대 단점\n하지만 촉촉하고 탱글한 입술연출\n너무 진하지 않은 은은한 발색이라서 데일리 완전 가능",
    "text74": "생각보다 광택이 너무 예쁘고 오래 지속돼요! 하나만 발라도 예쁩니다",
    "text75": "컬러가 자연스럽게 올라오고 착색도 예쁘게 남아서 자주 손이 가는 제품이에요.",
    "text76": "여름뮤트분께 선물했는데 너무 마음에 들고 잘 쓰고 있다고 하시더라구요b",
    "text77": "예쁜 색깔이 많아서 다 구입하고 싶을 정도에요. 매일 아침 수시로 잘 사용하고 있습니다.",
    "text78": "여름뮤트 바르기 좋은 것 같아요~ 이제 판매종료된 제품이군요ㅜㅠ",
    "text79": "예뻐요 광택 장난아니게 ㅇ쁨 데일리로 바으고 다니기 좋아요",
    "text80": "촉촉한 제형이여서 광이 나서 예뻐요. 겨쿨에게 잘 어울리는 색인 것 같아요.",
    "text81": "발색이 생각보다 별로에요 존재감이 없네요 촉촉하긴 합니다",
    "text82": "입술에 생기를 더해주면서도 건조하지 않아 하루 종일 편안하게 사용할 수 있어요.",
    "text83": "인생 컬러임 ㅠㅠㅠ다들 사세요 주름 부각 없고 아이시한  입술늠김",
    "text84": "색감이 예뻐서 매일 잘 사용하고 있어요. 발림성도 좋습니다.",
    "text85": "제꺼만 그런진 몰라도 신나서 막 뺏는데 다시 안 들어가는 느낌… 색은 좋았어요!!",
    "text86": "촉촉하고 약간은 끈적여요. 색은 쿨톤에 잘어울리는 핑크에요!",
    "text87": "친구 선물로 구매했습니다. 글로우 립 필요해 보이는데\n쿨톤이어서 이 색상으로 골랐어요\n아주 맘에 들어해요 다행입니다",
    "text88": "진짜 예뻐요 또 구매할 생각이엥ㅎ 진짜 너무 좋습니다 반짝반짝 예뻐요",
    "text89": "엄마, 할머니, 저까지 가족 다같이 쓰는 립이에요! 너무 만족스러운데 양이..ㅠ 진심 너무 적어요.. 대체 립 발견하면 바로 갈아탈거같은 양이에요…",
    "text90": "플럼핑이되서 너무 좋구요!! 입술색이랑 비슷해서 쌩얼에도 막 잘 바르고 다닙니다!! 빠꾸안되는게 단점이긴하지만 감수할만큼 너무 젛아요!!",
    "text91": "색상도 예쁘고 사용하기도 편리합니다! 추천드려요!! 지속력도 좋아요",
    "text92": "쿨톤립으로 추천을 많이 받아서 세일할 때 잘 산 것 같아요 마음에 들어요",
    "text93": "너무 좋고 하나 더 살 생각이에요!!! 다들 사세요! 혜자입니다! 굿",
    "text94": "다 좋습니다 이쁘고 내 잊술 이뻐지고\n다만 저만 그런진모르겧는데\n기뻐서 돌려서 좀 뺐는데 들어거질않습니다…..\n불량인건가요… 그 상태로 소분해서 거진 립밤처럼 사용 중 잉에요ㅠㅠㅠㅠㅠ",
    "text95": "예 이거 뭐죠 빨리 사세요 색상이 진짜 미침 지속력도 엄청 오래가고",
    "text96": "겨울에 쓰기 좋고 살짝 시원해요 착색은 거의없고 립밤같은 느낌이에요 만족!!",
    "text97": "겨울에 쓰니까 립밤 겸 촉촉하게 쓸 수 있어서 좋아여 글로시해서 예뻐요",
    "text98": "좋아요!!!  아프지않을정도의 플럼핑 \n발색은 진하지암ㅎ지만 틴트위에 덧바르는 글로스밤으로 딱",
    "text99": "제가 바른거 보고 예쁘다고 해서 친구도 사줬어요 헤헤 뿌듯해",
    "text100": "완전 광이 장난 아닙니다! 이워글래스가 원조지만 버슴갈만큼 광이 이뻐요! 립밤처럼 수시로 발라도 될 것 같아요!",
    "text101": "매징에서이것저것테스트해본결과 너무녹아내리고 그렇지안고발림성이랑 맘들어서삿음~~이뽀용",
    "text102": "음 테스터 손등에 할때 뮤트 보라 같았는데 입에만 바르면 핑크 계열이라 아숩..",
    "text103": "촉촉하고 사용하기 편리합니다 휴대하기도 좋아요 색도 마음에 들어요",
    "text104": "멜팅밤 후발주자라 ㄱ힝장히 마음에들어요 꾼적임 1도없어요",
    "text105": "라벤더 뉴 컬러라 테스트 해보고 바로 구매했어요~\n부담스럽지 않은 예쁜 라일락이구요! 요즘 보라 스모키에 빠져서 요 립이랑 잘 사용할려구용",
    "text106": "색감 너무 좋고 플럼핑 효과도 좋아서 저는 너무 만족스러웠어요.",
    "text107": "이거 플럼핑효과까지 있어서 더 만족스러워요! 게다가 촉촉립인데 뭐 먹지 않는 한 지속력도 나쁘지않네요! 물론 뭐 먹으면 얄짤없음ㅎㅎ 그래도 색도 예쁘고 쌩얼에 쓰기도 좋아서 애용합니다",
    "text108": "플롬퍼 기능있어요! 아플정도이고 광택감도 있어서 립 자체는 예뻐요",
    "text109": "편하게 들고 다니면서 바를 멜팅밤으로 샀는데, 색깔도 광도 마음에 들었어요. 여름뮤트 분들은 이 제품으로 도전~!!",
    "text110": "촉촉하고 광택감 넘칩니다!\n쌓을수록 예쁜광택이에요 ㅠ!",
    "text111": "늘 재구매하는 제품이에요. 가격대비 만족도가 높은 편이에요.",
    "text112": "틴트중에서 제일 많이 사고 꾸준히 쓰고있는 틴트인데 진짜 강추드려요",
    "text113": "아직 사용은 안해봤고요.  제품이 궁금해서 한번 구매해봤어요.",
    "text114": "벌써 두 개째 구매하는데 촉촉하고 색 예쁘고 다 좋아요\n단점은 한 번 돌리면 다시 뒤로 안 들어갑니다…….",
    "text115": "발림성 하나는 진짜... 플럼핑 선분도 있어서 바르면 시원하고 광도 예뻐요! 컬러는 생기 없어보여요ㅋㅋㅋㅋ그치만 여뮽들이 누드톤으로 쓰긴 ㄱㅊ",
    "text116": "너무 잘쓰고 있고 진짜 좋아요 너무 편하고 발림성도 좋고 꼭사세여!",
    "text117": "촉촉하게 위에 바르기에 정말 좋아요 색도 너무 진하지 않게 예뻐서 잘쓰고있어요",
    "text118": "겨울철 보습도 유지하면서 색도 입히는 멜팅밤 중에서는 퀄리티가 좋은 편이예요! 여름뮤트라면 사랑할 수밖에 없는 라일락색이죠 •• 플럼핑 기능도 있어서 약간 화해지는 느낌도 나요!",
    "text119": "제형자체나그런건다갠찮은데여쿨베스트컬러라고하기엔흠..보라색느낌이 좀 많아여",
    "text120": "약간 겨울에 발랐을때 입술 시린 느낌..이 그리워서 샀어요.. 색도 넘 이쁘고 잘쓰고있어여",
    "text121": "기획인데 화장품과 관련없는 사은품을 줘서 쓸 데가 넚음 색이 너무 연함",
    "text122": "보습 장난아니고 지속력 좋고(닦지만 않으면) 광이 너무 얘뿜. 코랄?샀다가 제품력에 감탄해서 쿨톤컬러도 장만함\n\n문어발판도 아주 잘쓰는 중입니다^0^",
    "text123": "여쿨이라기엔 좀 보라빛이 돌긴해여 근데 광이 이쁘게 돌앙염",
    "text124": "릴스보고 되게 샫샥 잘 발려보여서 구매햇믄데 약간 퍽퍽한 립밤느낌? 색상이랑 디자인은 넘예",
    "text125": "색은 베이스로 쓰기 무난하고 촉촉해서 좋은데 증정품은 미니립을 줬으면 더 조앗겟네요",
    "text126": "색은 예쁜데 좀 너무 끈적임이 심해요 잘 뭉개져서 조심히 써야해요",
    "text127": "립밤처럼 촉촉한데 광도 예쁘고 색도 적당히 쿨하고 라이트하게 예뻐요 플럼핑 기능도 있어서 좋습니다",
    "text128": "진짜 인생립 개지리고 너무 예뻤어요 근데 지속력은 좀 많이 짧았어요",
    "text129": "색 예쁘고 좋아요 돌리면 다시 전으로 못 돌려서 조금씩 돌려야 해요",
    "text130": "색상고민하다 라일락으로샀는데 색상은 참이뻐요 근데 좀 끈적이는편이고 한번돌린거는 다시 집어넣을수없는데 좀 불편하네요 ㅠㅠ",
    "text131": "친구가 아주 좋다고 하는데 아주 인정하는 부분이고용 친구가 잘쓰고있데요",
    "text132": "한동안 매트한거 쓰다가 요즘 촉촉한거에 다시 빠졌는데 쓰리씨이의 글로시한 립이 궁금해서 구매했어요 기분나쁘지 않은 살짝 시원한 플럼핑에 무엇보다 광이 깨지지않고 립밤처럼 많이 촉촉해서 마음에 들어요",
    "text133": "예쁜 뮤트핑크예요\n같이 준 사은품은 어떻게 써먹어야할지 모르겠어요",
    "text134": "약간 플럼핑 효과도 있어서 입술 정말 통통하고 예뻐보여요!\n플럼핑이 엄청 강한게 아니라서 플럼핑 안좋아하시는 분들도 괜찮다고 느끼실 것 같아요!",
    "text135": "촉촉한데 약간 시원한 플럼핑이 느껴지고 색은 라일락핑크색이에요",
    "text136": "그냥 전반적으로 무난템.. 좋지도 않고 나쁘지도 않음..\n멜팅밤은 아닌 것 같음. 단단함.",
    "text137": "바르면 살짝 녹는 무른 제형이고 약간 시원한 플럼핑 기능이 있어요.",
    "text138": "끈적거려서 머리카락이 입술에 붙는 그런 느낌이 아니라 그냥 입술을 탱글거리게 해주는 요물입니다!\n냄새도 좋고 착색은 그렇게 진하게 남진 않았어요!\n그래도 착색진한 틴트위에 덧발라주면 그냥 존예!!",
    "text139": "예쁜데 잃어버려서 너무 슬프답니다. 재구매 하려고 하는데 좀 비싸요.",
    "text140": "멜팅밤이 대체로 그렇듯.. 무르게 발립니다! 은은하게 플럼핑 효과도 있어서 좋음! 똑딱똑딱 누르는게 아니라 돌리는 타입이라 상대적으로 조용해서 좋아용",
    "text141": "아직까지 잘쓰고 있어요!! 재구매할 마음있어영항 너무 종애깐 꼭 사세요",
    "text142": "이거 진짜 좋음 너무너무잘쓰고잇어용 그런데 아무리생각해도 스마트폰 부착패드 기획상품은 정말 쓸모없음 왜 돈주고 이런거 만드시는지…?",
    "text143": "생각보다 너무 좋았고 색깔도 예뻤는데 잃어버렸어. 너무나 아쉬웠어요.ㅜ",
    "text144": "생각보다 데일리 컬러라서 찾게 되고 아쉬운 건 양이 좀 적은 듯",
    "text145": "이뻐용 다 쓰면 재구매 할듯?! 대체품 아직 까지는 못 찾음!!",
    "text146": "제가 색상을 잘못 고른거겟죠… 제가 바르면 걍 추워서 입술 보라색 된 애 되네요ㅠ",
    "text147": "플럼핑 효과가 생각보다 좋아서 놀랐고요\n색도 너무 예뻐요!!!\n단독으로 쓰기엔 좀 많이 보라끼가 돌긴 하는데\n흠냐... 그래도예뻐",
    "text148": "무난하고 그럭저럭한 글로우밤이였어요,, 하지만 촉촉하긴 해서 겨울철 촉촉한 립 찾으신다면 나쁘지 않을거같아영. 그러나,, 한번 사본 입장에서 또 살 이유가 없는 느낌",
    "text149": "진짜 좋음… 색이 막 진한건 아닌데 그래도 존재감이 있고 촉촉해서 좋음 다쓰면 재구매 의사도 있음. 근데 기획으로 같이 준 스마트폰 부착패드는 진심 하나도쓸모가없어서 걍 버림",
    "text150": "베이스로 쓰기 좋은 자연스러운 색깔인데 예뻐요\n촉촉하고 살짝 플럼핑 효과도 있는것 같아요",
    "text151": "화해지는건 좋은데 양조절 잘해서 발라야해요 잘못바르면 걍 추운애 됨",
    "text152": "이건 진짜 계속 말하지만 4개째쓰는데 ㅁㅊ음요 다들 사세요 이게 제 메이크업의 전부임",
    "text153": "저는이것을3개인가4개째 사용중인데 이것뭐얘요 진짜 정말 좋아요 눈물남 이게 제 메이크업의 전부입니다ㅜㅜ",
    "text154": "정말 오래 묵혀둔 위시템이였는데 가격 거의 최저가일때 샀어요 색깔은 그냥저냥 생각했던대로 쓰고는 있는데 기획품장난하느아",
    "text155": "이거 인근 플럼핑?효과도 살짝 잇는거같애용그리거 색도 이쁩니다 하지만 단점…이있다면 다시 넣을수없는겁니다 ㅋㅋㅋ",
    "text156": "저요제발저요...\n진짜 좋음 이거 뭐에요?\n애들이 많아 쓰길래 \n써봤는데\n주름싹... 사라짐 ㅜㅜ\n친구가\n야얜입술에주름하나도없냐~ 이랫어요",
    "text157": "친구가 구매하고 제 포인트에 넣어준 제품이라 모르겠네요..",
    "text158": "다 쓰고 한 번 더 샀어요 광택이 진짜 너무 예뻐요 베이스 포인트 다 좋은 것 같아요",
    "text159": "이래저래합쳐서3번째구매입니다…정말좋아요ㅜㅜ편하고예쁘고…이것만한게없음 전에 산 거 덜썻지만 올영세일이라 쟁엿어여💕💕💕",
    "text160": "제품력 좋고 오래 고민하다가 가격 괜찮아서 구매했는데 도대체 저 증정품은 뭔가용? 왜 주시는 건지 의문,?",
    "text161": "색도 이쁘고 다 좋아용 근데 한번 빼면 못넣는다는 단점이..",
    "text162": "올리브영 매장에서 금액 확인  후 앱에서 확인하는 행사하는 제품이라 그런지 저렴하게 제품 2개 잘 구매 했어요~^^\n기존에 사용했던 제품이라 괜찮아요~^^",
    "text163": "색도 이쁘고 광도 맘에 드는데 제발 쓸데 없는 뽁뽁이 빼고 가격 낮추시길",
    "text164": "칭긔가 사고 제 포인트 넣어준거라ㅎㅎ 사용안해봤어여 쓰리씨이 ㅅㄹㅎㅇ",
    "text165": "ㅁㅊ엌ㅋㅋ요 진짜 이것 머얘요 상태임 이거는 다들 사세요~여쿨이다? 그냥 구매해주세요~ 이거 사악 바르면 그냥 그 순간 구냥 ㅁㅊ상태 정말 좋어요 하지만 입술상태최상이어야함 립마스크 바르기는 필수...",
    "text166": "mainly bought this for the phone car but js such a good product",
    "text167": "두번째 구매 중입니다!\n마지막에 포인트로 바르면 너무 예뻐요",
    "text168": "촉촉하고 약간의 플럼핑 효과가 있어요 지속력은 기대하면 안되긴 하지만 막 바르기 좋습니다",
    "text169": "그냥 쓰기 무난한 립스틱 느낌 딱 생각했던대로의 질감과 색..지속력은 약간 노우",
    "text170": "광도 예쁘고 색상도 맘에 들어요\n그리고 케이스 디자인도 다 맘에 드는데\n뽁뽁이 같은건 도대체 왜 주는거임 그냥 빼고 가격 낮추지",
    "text171": "Really liked this to use for my everyday lip combo",
    "text172": "적당한 촉촉립 좋아하는데 이건 완전 촉촉을 넘어서 번들거리는 정도에요\n매트한거 좋아하면 완전 불호일듯 하고 촉촉해서 그런가 발림성은 좋은편이며 다만 지속력이 안 좋아요\n그래도 색이 예뻐서 자주 쓰는데 매트한 립스틱이랑 레이어드해서 쓰는편이고 립스틱이 매트한데 이건 촉촉쓰라 립스틱 발라도 매트하게 마무리 안됩니당\n입술에 각질이 많은 각질부자라서 무색립밤 엄청 바른다음 불려서 각질 제거 하는데 요것도 엄청 바르고 불린다음 물티슈로 닦아내면 각질제거됩니당\n밖에서 각질이슈로 난감쓰할때 항상 무색립밤 발랐는데 이제는 요걸로 각질제거 하도 있다요",
    "text173": "바르면 화한 느낌이 드는게 플럼핑 효과가 있을 줄 알았는데 딱히 그렇지는 않네요! 아픈 정도는 아니고 그냥 시원한 느낌이라 쓰다보니 익숙해졌습니다.\n멜팅밤이어서 발림성도 좋고 광택감이 좋아요. 단독 사용해도 예쁘지만 다른 립제품이랑 같이 쓰고 광택용으로 마지막에 올려주기 좋아요!",
    "text174": "케이스 디자인이나 립 색상이 너무 마음에 들어서 계속 구매하고 싶어했는데 올영세일때 기획 상품으로 원하는 색상이 나왔길래 고민도 안 하고 바로 구매해봤어요!! 디자인이 정말 예쁘고 색상도 제가 원하던 그대로라 너무 좋았어요 기획은 어디다 쓰는 건지 모르겠어서 친구줌",
    "text175": "촉촉하게 발리고 립 플럼퍼도 되더라고요  완전 잘벌려요 각질도 없어지고 근데 긴게 좀 단점ㅠㅠ잃어버렸다가 너무 좋아서 재구매했는데 잘쓰고있습니다 여쿨분들 강력추천해요\n착색되는건 아니라서 지속력은 다른 립스틱이랑같아요 발색력은 예쁘게 발립니다",
    "text176": "립밤이지만 틴트 그 사이인 제품 원한다면 이거 진짜 강추 👍  \n여러 비슷한 타사제품도 써봤지만 쌩얼립,베이스립\n그냥 휘뚜루 마뚜루 바르기도 좋고 \n착색도 안돼서 입술 색 망가질 일도 없구 \n건조하다면 촉촉하게 발려서 너무 좋고 \n재구매하고싶을 정도로 만족하는 립\n\n단점이라면 옆으로 돌리는거라 주머니에 잘못넣으면 돌아가있는 😂",
    "text177": "약간은 뮤트-쿨 느낌이에요\n👉멜팅밤인만큼 발림성이나 촉촉함은 되게 괜찮은 편이고 얇아서 휴대하기도 좋습니다\n👉약간 플럼핑 기능이있어서 겨울에 막 바르고 나가면 추운감이 있는데 좀 지나면 괜찮은편이에요\n👉잘 녹는 제형이라서 많이 바르면 두끼씨 입술 되니까 양조절 잘해야돼욥",
    "text178": "이거 옛날에 나오자마자 샀었는데 그걸 놀다 잃어버려서 재구매했습니다 완전 인생템이고 촉촉하고 진짜 이뻐요 플럼핑효과도 있고 제가 겨쿨인데 색 진짜 예쁘더라고요오…이거 사면 폰 뒤에 붙이는 뽁뽁이?그것도 주는데 진짜 잘써요 무조건 재구매각 이제 단점은 한번 꺼내면 들어가질못해요 그래서 첨샀을때 모르고 많이꺼내서 잘라버렸어요 이게 표기는 되어있는데 좀 크게해야할듯요 글고 너무 끈적해서 바람 좀 불면 머리카락이 입술에 다 붙어요 너무 잘 묻어나오고요 그리고 길어서 좀 들고다니기가 불편하드라구용ㅠ 그래도 쓰리씨이답게 디자인도 이쁘고!색도 완전 짱이라 다쓰면 무조건 재구매하게될듯요!!",
    "text179": "색이 엄청 쿨해요! 라스트픽으로 기획 할인하길래 구매했어요 촉촉립조아하면 추천",
    "text180": "색 이쁘고 엄청 촉촉해요~ 이 제품 궁금했는데 저렴하게 구매해서 좋아요!!ㅎㅎ",
    "text181": "살짝 화한게 너무 마음에 들어요 색깔별로 다 쟁이고 싶을 정도엥ㅎ",
    "text182": "아주 촉촉하고 좋은데 촉촉한 만큼 지속력이 너무 짧다 착색이라도 되면 좋았을 듯 하다 바르고 좀 지나면 각질 부각이 된다",
    "text183": "쿨톤한테 너무 예쁜색입니다ㅠㅠ 쌩얼 립으류 추천합니닷!!",
    "text184": "한달 가량 사용해봤는데 상당히 좋은 거 같아요! 재구매 의사 있습니다! 좋은 제품 만들어주셔서 감사합니다~❤️",
    "text185": "색이 이쁨 다만 연하고 금방 날아감 플럼필효과도 있어서 좋아요",
    "text186": "쿨한 느낌 원해서 샀는데 그렇게 쿨하진 않고 조금 웜한 느낌도 들어서 아쉬워요",
    "text187": "처음으로 도전해본 촉촉립인데 너무 만족이에요 또 사려구요!! 색상도 여리여리 이쁘게 뽑히고 좋아요",
    "text188": "왕 지짜 저아요!!!!! 근데 생각보다 퍼플? 느낌이 강해유ㅠ",
    "text189": "주름 부각은 안되는 촉촉함인데 시간 지나면 각질 부각됨\n촉촉해서 인지 착색은 안되고 지속력이 되게 짧음",
    "text190": "제품 자체가 좋고 좋은 가격에 구매할 수 있게 되어서 좋았습니다! 앞으로도 좋은 상품들 많이 팔아주세요 감사합니다~❤️❤️",
    "text191": "와 색깔이 라일락 그레이즈 여쿨뮤트 꼭 사셈 진짜 너무너무 이쁨",
    "text192": "원래 뉴트럴톤이라고 하는 레인오어샤인 사용하고 있었는데 저한테는 쫌 웜해서 라일락글레이즈도 구매해봤는데 색 너무 예뻐요",
    "text193": "생각한 것보다 더 보라끼가 돌아요!\n입술이 너무 촉촉하게 보이게해줘요🎀✨",
    "text194": "여쿨뮤트에게 예쁠 색입니다 저에게는 살짝 티가 안 났어요ㅠㅠ 약간 플럼핑 기능이 있어요",
    "text195": "약간 플럼핑이 있는지 화한 느낌이 있었어요 색이랑 제형 자체는 무난해요",
    "text196": "여뮽이 사용하면 예쁠 것 같아요 겨쿨이 쓰기에는 채도가 부족한 느낌입니다",
    "text197": "여쿨라이트 톤에 잘 맞아요!\n단독 발색하기에는 색감이 진하게 올라가서,\n베이스립 깔고 안쪽에 발색해주면 너무 예뻐요☺️",
    "text198": "발림성도 부드럽고 좋았고 주름,각질 부각도 없었어요 착색도 얼룩처럼남지 않고 나름 오래동안 색이 깔끔하게 잘 유지되서 좋았어요",
    "text199": "완전 꿀광립이에욥! 플럼핑 효과도 있어서 입술도 예뻐보여요",
    "text200": "겨쿨인데 추천받아서 구매했는데 맘에 들어요 ! 아직도 잘 쓰고 있습니다"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 샤인 리플렉터",
    "price": "16800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019734117ko.jpg?l=ko",
    "review_name": "SOFTEST+스마트폰 부착 패드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000197341",
    "text1": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text2": "SOFTEST사용하면서 아 이게 토끼혀립색이구나 느꼈어요🐰저는 민낯에 발라도 정말 자연스러워서 좋더라구요! 그리고 바르고 3초뒤에 시원함이 느껴지면서 탱글해보이더라구요👍🏻찐덕이지 않아서 좋고 지속력은 조오금 아쉽지만 그래도 만족스러워요! \n\n진한 화장하시는 분들은 색이 조금 아쉬우실거같은데 마무리용으로 사용해도 좋고! 평소 연하게 화장하시는 분들은 한번만으로도 마음에 드실거 같아요!",
    "text3": "휴대하기엔 슬림하고 너무 좋아요 ㅋ ㅋ 다만 발색이 제 입술에는 별로라는 아쉬움이 ㅎㅎ  많이 끈적거리는거 싫어하는 분들한테는 추천해요",
    "text4": "웜톤 베스트라 샀는데 핑크가 생각보다 강해서 안어울려요ㅠㅠ",
    "text5": "코랄인줄 알았는데 생각보다 분홍기가 많이 돌아요ㅠㅠ 촉촉하고 바르면 살짝 화한 편이에오!",
    "text6": "손등에는 발색 괜찮은데 제 입술엔 안어울려요 ㅠ 좌절쓰... 믹싱해서 써야할듯",
    "text7": "딱 1mm만 꺼내서 바릅니다.이것도 한번 돌리면 그거 다 쓸때까지 뒤로 돌아갈 수 없네요.\n촉촉하고 글로시한 제형에 여리여리한 발색이고 베이스립 코팅용으로 산건데 의외로 색이 넘 이뻐서 만족해요.",
    "text8": "색상이 정말정말정멀 연해요!!!\n\n라이트분들 완전 추천이고 다른분들은 이거 바루고\n다른립 바르시는걸 추천드랴요\n\n그리고 착색은 하나도 없고\n\n플럼핑효과있어요!\n\n하지만 색이 너무 예뻐요🤍",
    "text9": "● 광택 : 예쁨\n● 발림성 : 부드러움\n● 지속력 : 촉촉립이라 짧음 (개인차 있을 수 있음)\n● 플럼핑효과 있다고 하나, 화 하긴 한데 입술 통통해지는진 모르겠음. 그냥 시원한 정도! \n\n기획세트로 나온 스마트폰부착패드는 \n첨엔 잘 붙어있으나 시간지나면 스르륵 밑으로 흘러내리지만\n그래도 잘 사용중",
    "text10": "단종템이라 완전 세일 할 때 샀는데 여름에는 많이 녹아서 잘 안썼어요 색감은 봄소프트 저격 부드러운 코랄이예여",
    "text11": "핑크베이지의 정석 .. 봄소프트립으로 강추\n7천원대에 라스트픽으로 구매햇어요 이얏호우 \n쿨링감 잇고 데이지크 그 스틱형보다 잘 발림",
    "text12": "멜팅밤류중에 광택감도 예쁘고 좋아요 \n기획세트 만드신분께는 죄송하지만 옥토**랑 콜라보한거아니면 이런 증정품은 주지말아주세요..품질도 애매하고 ..필요도없는.. 증정품 대신 가격을 낮췄으면좋겠네요.",
    "text13": "외관너무 이쁘고, 미지근 웜톤 러버로써 구매를 참을수가 없었어요. 3ce제품인만큼 제품력 당연히 좋고 색은 부드러운 웜톤 핑크색이에요.",
    "text14": "발라보면 느낌이 좋다는걸 알수있습니다.\n색감도 이쁘고 한갸 구입해보고 좋아서 다른색도 구매",
    "text15": "색상이 차분하니 데일리로 바르기 딱 예뻐요~~ 발림성도 엄청 부드럽구 촉촉해서 건조하지두 않네요 단독으로 바르면 자연스럽고 다른 틴트랑 레이어드해도 예쁠거같아요! 착색도 없어서 덧 바르기두 좋네용!!",
    "text16": "색상이 너무너무 이쁩니다!! 플럼핑 효과도 있고 좋아용!",
    "text17": "뉴트럴톤인 제가 날씨가 추워지면서 차분하게\n바르고 싶어서 구매했는데 색상 너무 이뻐요\n\n 3ce 레이다운 발라주고 위에 덧바르면\n너무 이뻐요~~\n\n발림성도 너무 번들거리지 않고 촉촉해서 좋았어요\n(너무 립글로스처럼 광택이 심한건 안좋아해요)\n\n다만, 지속력이 없어요\n틴트 바르고 위에 덧바르면 좋은 것 같아요\n\n첫번째 색상이 레이다운 \n두번째 색상이 소프티스",
    "text18": "💄Produit qui glisse sur les lèvres comme du beurre. L'effet repulpeur est assez léger",
    "text19": "Produit qui glisse sur les lèvres comme du beurre. L'effet repulpeur est assez léger.",
    "text20": "너무 예뻐요 기본템으로 최강입니다\n진짜 잘 쓰고 있어요 광택감이나 색상 너무 좋아요",
    "text21": "넘넘 조아요 학교 화장실에서 변기에 빠뜨려버려서.....ㅎㅎ 다시 구매햇어요! 첨에 에이블리에서 사서 미니틴트 받앗는데 이번에 올영에서 사니까 핸드폰 뽁뽁이?! 흡착패드를 주네영 흡착패드 세안할때 딱 좋슴니다!!",
    "text22": "발림성도 좋고 덧발라도 광이 투명하게 쌓이는 느낌이라 좋았어요!\n색도 웜톤에게 찰떡이에요!\n그동안 탕후루립 이것저것 찾아다녔는데 이걸로 정착하려구요>.< \n플럼핑 효과 덕분에 입술 주름도 살짝 펴져서 더 예쁘게 발리는거같아요",
    "text23": "이전에 사용해보고 정말 너무 마음에 들어서\n기본색상으로 구입해봤어요 ㅎㅎ 기획세트로 \n스마트폰 부착패드도 받고 저렴하게 너무 잘 샀습니다 ㅎㅎ\n기본색감으로 레이어링 하기도 좋고 발색력이나 \n광택감이 정말 좋아요^^",
    "text24": "색 이쁘고 좋아여 친구 거 손민수 했어요 굳굳 색 더 많이 만들어주세용",
    "text25": "어느 각도에서든지🌟반짝🌟 반짝 입체적인 볼륨광택립을 연출해주는 3CE 샤인리플렉터를 사용해 보았는데요!\n광택감이 너무 예쁘답니다✨\n\n🫧제품명: 3CE 샤인리플렉터\n🫧가격: 15,200원\n🫧색상: 소프트티스트\n\n✨레이어링 할수록 반짝이는 입체적인 볼륨광택 \n✨샤인 레이어링으로 감각적인 샤인립 \n✨ 하이-글로우: 고광 색으로 반사되는 360 볼륨 샤인\n✨보습과 케어를 한 번에!\n✨시원함이 느껴지는 쿨-멜팅 텍스처가 \n\n고보습 페이스트와 오일 베이스 배합이 수분 홀딩 보호막을 형성하여 \"겉속속촉\" 립을 연출해 주는데요,\n지금같이 건조한 가을, 겨울 날씨에 사용해주기 너무 좋더라구여👍🏻\n\n예쁜 광을 연출하며 발색되어 입술 주름과 각질을 매끄럽게 커버하여 탱글한 광택립을 연출해 준답니다!!\n시원한 쿨링감이 느껴지는 쿨 멜팅 텍스처로 건조한 입술에 사용해주기 좋답니다!!\n\n대충 쓱 발라줘도 광택감이 예쁘게 올라와\n자주 찾게되는 제품이랍니다💕",
    "text26": "양이 적긴한데 촉촉해서 쌩얼립으로 자주 쓰는 틴트중 하나인고 같네요",
    "text27": "한번사용했는데 다시 제자리로 들어가지 않아서 \n그냥 두었다가 버렸어요\n혹시나해서. 끝까지 빼보았는데\n나오는건 되는데 역시나 안들어가네요\n아주 저렴한. 제품도 아닌데..\n내구성에 신경좀. 써 주세요",
    "text28": "유튜브에서 미지근한 색상으로 추천해서 사봤는데 촉촉하고 너무 예쁜데 양이 좀 적은거같긴해요",
    "text29": "여전히 잘사용하고 있어요!!\n정말 찐으로 만족하는 제품이랍니다\n컬러별로 가지고 있으니 든든해요",
    "text30": "바를때마다 부드러운 터치감이 정말 기분좋고 색감이\n정말정말 예뻐요!! 베스트 컬러 모두 쟁여뒀는데\n믹싱해서 섞어발라도 예쁘고 디자인자체도 고급스러워요!!",
    "text31": "멜팅밤이라 지속력은 솔직히 기대하기는 힘든데 표현력이나 촉촉함은 괜찮은것같아요",
    "text32": "3CE 샤인 리플렉터  소프티스트\n\n이 제품은 멜팅밤이라서 후진이 불가능해요\n조심조심 돌려서 사용해야합니다 🥹\n\n이름에 소프트가 들어가서 그런지\n뉴트럴하고 멀멀한 느낌의 코랄톤이구요\n탁기 잘 받는 분들은 엄청 부드럽고 이쁘게 \n올라올 컬러감이예요 \n\n멜링립이라 광택에 초점을 맞춘 제품이여서\n발색이 엄청 진하지 않아서 채도가 많이 빠진 느낌이\n좋으신 분들 추천 드리구요\n\n혹은 지속력있고 색감 있는 틴트 위에\n글로스 느낌으로 사용하셔도 좋을 것 같아요\n\n많이 무른 제질이라 여름에는 좀 녹아서\n입구 주변 잘 닦아주면서 사용하셔야 할 것 같아요",
    "text33": "제가 가지고있는 아워글래스립이랑 비교해도\n손색없을정도로 좋아요.\n발색도 예쁘게 잘되고 그렇다고 엄청 끈적이지도않아요.\n컬러별류 쟁이고 싶을정도로 저는 만족했어요!\n광택감은 아워글래스가 더 있지만 아워글래스도 지속력은 약해서 가성비로는 3ce가 짱이에요 ㅎㅎ",
    "text34": "촥촥하고 가성비 괜찮고 퀄도 좋아서 3ce 색조들 다람쥐 도토리 모으듯 모으고 있어요.\n원조 화장품 아워글라스나 시코르 립에 전혀 뒤지지않는 제품이라 가성비 가심비 다 만족시켜줍니다.\n입술 탱글하고 촉촉한 재질이 더 잘 어울리는 타입이라  이 라인도 야금야금 모으려고요.",
    "text35": "약간 플럼핑 효과가 있어서 시원해요\n단독으로 써도 이쁘고 다른 립 위에 올려도 광택감이 진짜 이뻐요\n\n4가지 색상 구매했는데\n오팔-섞어쓰기 이쁜 투명 느낌\n소프티스트-가을 뮤트,봄웜 추천\n라일락 글레이즈-여름뮤트 추천\n콜디스트-겨울쿨 추천\n\n이런 느낌인데 색이 연하게 올리려면 올릴 수 있어서 톤에 관계없이 구매하셔도 좋아요",
    "text36": "립을 두고와서 급하게 구매했는데 진짜 만족스러워요 너무너무 예쁘고 코랄 메이크업 할때 딱입니다.., 나름 컬러가 빨리 지워지지도 않아서 더 좋은 것 같아요!",
    "text37": "이거 진짜 왜케 예쁜가요 요즘에 청순한 봄웜 메이크업이\n하고 싶다? 바로 그냥 ㄱㄱ 이거 사세요 입술 각질은 사라지고 입술산에 발라도 그냥 오버립 되는거고 색도 예쁘고\n그냥 너무너무 예뻐요 ㅜ 케이스도 맘에들고 다 좋아요\n이거 벌써 하나 다 써가서 하나 더 사러 갈겁니당 🥰😻🙌",
    "text38": "뒤로 후진 안되는 립제품 이네요 . 색상 고민하다가 이걸로\n골랐는데 절대 후회 없습니다 진짜 너무 예뻐요 봄웜한테\n찰떡입니다ㅏ 전 맥 매트 립스틱으로 립베이스 깔아주고\n이거 안쪽에 발라주면서 레이어링 하는데 진짜 이거 바른날에 애들한테 립 뭐 발랐냐는 소리 계속 들음..❤️ 이거\n다른 색도 살껄 그랬나봐요 ㅜ 최고최고 👍",
    "text39": "일단 발색 너무 예뻐요😻 웜톤이신 분들한테 소피스트 완전 잘 어울릴것 같구 살짝 플럼핑 효과도 있는것 같아요! 살짝 화한 느낌? 그런데 많이 화하지는 않고 적당히 시원한 느낌이라 좋습니다🤍 되게 촉촉하게 발리고 착색은 거의 없는것 같아요!",
    "text40": "코랄 핑크 색상의 탱글한 립을 만들어 주는 제품으로 쫀쫀하고 쌓으면 쌓을수록 올라오는 촘촘히 빛나는 하이-글로우 광택을 가진 제품입니다! 다양한 컬러 레이어링으로 감각적인 샤인립을 완성할수있으며 그냥 촉촉!만 한게 아닌 고보습 페이스트와 오일 베이스 배합으로 수분 홀딩 보호막을 형성하여 “겉보속촉”하게 보습과 케어을 한번에 잡을수있습니다! 소량의 플럼핑 효과로 주름과 각질케어에도 도움이 되며 훨씬 탱글한 립표현이 가능합니다💗",
    "text41": "제건 라일락 글레이즈로 사고 너무 좋았는데 친구가 생일선물로 이거 사달라고 해서 웜톤 베스트 색으로 샀어요\n\n라일락 글레이즈 정말 겨쿨 베이스, 마지막에 포인트로 광주는데 너무 좋습니다 약간 플럼퍼 끼도 있어서 좀 화한데 제 취향 저격 화한거 좋아하시는 분들 사시구요 여쿨은 단독으로도 사용할 수 있을 거 같아요\n\n라일락 글레이즈가 이렇게 좋은데 당연히 이것도 좋겠죠🤭🤭",
    "text42": "지속력이 별로 안좋긴하지만 색이 너무예뻐서 걍 내 인생립임",
    "text43": "두번째 구매인데 너무 색감이 이쁘고 플럼퍼 효과도 있어서 맘에 들어요 살짝 비싼감이 있는데 그만큼 값어치를 합니다",
    "text44": "웜톤이 쓰기에 좋은 여리여리 살구 색이라 좋아요!\n약간 플럼핑 효과가 있는듯 ?!\n치크로 사용해도 좋네용",
    "text45": "넘 예뻐요!! 광이 미쳤어요 완전 글로시해서 더운데두거나 주머니넣어다니면 잘녹아용 사이즈도 딱좋고 색도 핑크들어간 봄웜립",
    "text46": "우왑왑 이거 완전 제 인생틴트 될 거 같숩니닷\n약간 은은~하게 입술색과 비슷하게 발색돼서 넘 좋구뇨\n약간의 플럼핑?이 있어서 입술이 화-한 느낌이 있어서\n더 좋아요 !\n근데 기획전으로 딸려온 저 뾱뾱이는 사용 안할듯욮",
    "text47": "봄웜,갈웜분들이 데일리로 바르시기 너무 좋을만한 립이에용",
    "text48": "평소 궁금했던 색 올영세일 때 기획으로 좋은 가격에 구매했어요~",
    "text49": "이건 디자인도 넘예쁘고ㅠㅜㅔ화하면서 적당히 플럼핑 효과랑 색이 되게 예뻐요",
    "text50": "퍼스널 컬러 검사받고 봄웜소프트 나와서 바로 구매했어요\n연한코랄 느낌이 정말 예쁩니다\n마음에들어요",
    "text51": "엄청 부드럽게 발려요 다른색상 주문해서 써보고 마음에 들어서 추가구매했어요~~~",
    "text52": "지속력이 짧다는 단점이 있지만 ㅠㅠ 그거 외에 모든 점들이 만족스러워서 살만큼 좋아요. 주변 지인들한테도 많이 영업했습니다...^^",
    "text53": "제형 자체가 촉촉해서 지금 딱 건조한 날씨에 사용하기 좋아요. 다른 컬러도 구매해서 사용해보고 싶어요~~",
    "text54": "광택도 좋고 옥토버디도 증정으로 와서 좋아요 ㅎㅎ 데일리로 아주 잘 사용하고있어요",
    "text55": "멘톨들어간 립밤을 좋아하는데\n바르면 시원해서 좋아요 .제품특성상 제형이 물러서 조심해서 써야해요",
    "text56": "처음 발라봤을 때 약간 플럼핑 효과가 있더라구요 그래서 좀 좋았는데 뒤로 후진이 안되어서 너무 아쉽네요 뒤로 후진만 할수있으면 좋은데 그리고 수분감 정도는 나쁘지 않았어요 발림성도 나쁘지 않았도 거의 다 나쁘지 않았는데 손으로 쓱 하면 그냥 지워지도라고요? 마스크나 휴지에도 잘 묻는듯",
    "text57": "묻어남은 멜팅립치고 괜찮은 편이고 소프티스트 컬러 자체가 시간이 지날수록 생기있고 너무 자연스러워서 좋고 발림성도 뭉개지지 않고 좋은거같아요 학교다닐때도 데일리로 바르기좋고 생얼에도 너무 잘쓰고있어용 플럼핑효과도 약간있어서 입술이 살짝 화한느낌이 있는데 입술 잔주름이 펴져서 이쁜 립을 연출해주는거같아요 시간 지나면 색도 이쁘고 묻어남도 적어져요 립은 엄청 촉촉하고 누구나 쓰기 좋아요 각질심한분들도 오케이 저는 정착입니다!",
    "text58": "촉촉한데 시원한 쿨링감이 느껴져서 환절기나 겨울에 이만한 립이 없는 것 같아요 전에 레인오어샤인 썼을 때 만족했고 그건 쿨이나 웜 상관없이 다 잘어울리는 색이라면 소프티스트는 원에게 찰떡인 립이에요 촉촉하고 발림성 완전 최고로…🙌🏻🙌🏻 건성에 웬만한 립은 다 각질 부각 심해서 립 유목민이였는데 인생 립 찾았어용💗",
    "text59": "각질이 많이 생기는 입술인데 이거 바르고 그런 걱정이 없어졌어요. 보습도 되고 너무 튀지 않는 색상으로 출근할 때나 데이트할 때 모두 바를 수 있어서 더 좋아요. 광택이 잘 나서 입술이 더 생기있어보이고 도톰해보이는 효과가 있어요. 바르면 입술이 시원해서 상쾌한 기분이 좋아서 좋아요!",
    "text60": "이 제품이 정말 좋네요. 좋은 제품입니다. 저는 계속 또 구매할 겁니다.",
    "text61": "아주 잘쓰고 있어요 틴트바르고 위에 바르는데 촉촉해서 예뻐요",
    "text62": "이건 거의 노메이크업때 제 피부톤에 찰떡이라 한번 선물 받은거 다 쓰고 또 구입한거에요.ㅎㅎ 플럼핑 효과도 있어서 시원하고 제대로 글로시 해서 너무 예쁘고 손이 많이 가요. 컬러도 다양한데 부담없는 컬러도 여러개라 맘에 듭니다~",
    "text63": "색도 예쁘고 발림성도 좋은데 지속력 진짜 짧고 용량이 진짜 적어요 물러서 더 금방 쓰게 되나봐요 재구매 의사는 없습니다 너무 금방 써서 자주 사게 될 것 같아서 벌써 귀찮네요...",
    "text64": "좋은 기회에.좋은 제품 하나 사갑니다. 굳 추천해요 사세요",
    "text65": "여기에 립플럼퍼 기능 있는것같아서 바르면 화하고 색깔이 너무 예뻐요 진짜 사세요 제발 봄웜이신분들 이거사면 후회안합니다 진짜 사랑스럽고 다쓰면 또살게요",
    "text66": "좋아여 대박이쁘구 기획으로준 뽁뽁이도 마음에들어여 짱이에여 약간플럼핑?효과도 잇는거같아여 하고잇으면 입숭이약간 기분좋게 화해진달까여 암튼 색깔도 짱이쁘고 광도 촤르르 너무이뻐용",
    "text67": "조용히 사라진 네 소원을 알아 이걸 사는거 였겠지 그래서 내가 기다렷어",
    "text68": "쿨링감이 있네요! 보습이 필요해서 샀는데 괜찮아요\n색깔은 진하지 않네요",
    "text69": "나는 색깔, 냄새, 모양 등 모든 것을 좋아했습니다. 사서 꼭 사용해 보세요",
    "text70": "지속은 오래안가지만 촉촉하고 발림성 좋아요~ 굿 시원해요",
    "text71": "처음 써봐서 걱정을 많이 했는데 다행이 너무 잘 맞고 촉촉해서 너무 만족스럽습니다! 같이 온 실리콘 패드도 좋아요",
    "text72": "색은 너무너무 예쁘지만.. 지속력이나 발림성 때문에 손이 자주는 안 가는 것 같아여..\n바를 때 예쁘게 바르기가 어렵고 지속력이 약하더라구요ㅠㅠ 제형상 어쩔 수 없지만!!\n그래도 색 하나는 진짜 ㅈㅉ너무너무 예쁨!!!\n가볍게 데일리하게 갖고 다니기는 조아효\n봄웜분들 짱추천",
    "text73": "플럼핑 효과가 있고 후진이 안되는 상품이에요! 색이 무난해서 쓰긴 좋지만 세일안하면 흠,,굳이! 싶은 상품입니다",
    "text74": "무난한 립스틱,,, 플럼핑 효과가 약간 있고 발색은 강하지 않아서 자연스러워요!",
    "text75": "생각보다 발색력이 강하진 않고 플럼핑은 오래 안가서 부담없이 쓰기 좋아요.",
    "text76": "엄청 촉촉하고\n색이 일단 이뽀요\n저 써보고 바로 언니도 사줌 맘에들어요",
    "text77": "컬러가 진자 예뻐요 쓰리씨이를 앞서나가는 브랜드는 정말 많지만\n이런 묘한 컬러감을 뽑아내는 브랜드는 많이 없음 \n\n근데 이거 바르기가 너무 불편함 \n5천원에사서 개이득이지 정가주고 절대 안사요 네.....",
    "text78": "가격대가 비교적 있어서 다시 살 일은 없을거가틈..그정도의 제품이라고는 안느껴짐\n색은 생강보다 핑크끼가 있었고 다 쓰고 아래에 있는거 더 못 써서 아쉬웠습니다ㅜㅠ",
    "text79": "촉척하고 광감 이뽀요\n사고싶었던건데 라픽으로 사서 기분 조아요 헤헤",
    "text80": "컬러가 너무 이뻐요 데일리로 바르기 좋아요 다만 질감이 무른편이라 사용하는 만큼만 돌려셔 사용해야 되어요",
    "text81": "솔직히 가격이 좀 비싼 편이라 생각하는데 기획 구성이 클리어런스로 나와서 바로 구입했어요.",
    "text82": "역시 쓰리씨이 소프티 컬러 너무 이뻐요 자연스러운 핑크베이지 컬러라 데일리로 딱이에요 웜톤이면 더 이쁠듯해요",
    "text83": "입술에 바르면 생각보다 핑크끼가 조금 있는느낌? 근데 자연스러워서 생기 살리는 용으로 잘 바르고 있어요\n광택은 ㄹㅇ 이쁩미다..",
    "text84": "촉촉하고 발림성은 좋은데 생각보다 빨리 닳아서 가성이는 모르겠어요.",
    "text85": "좀 찐득거리는게 아쉬워요ㅜㅜ\n색은 나름대로 이쁩니다:)\n하지만 재구매 의사는 없어요ㅜㅜ",
    "text86": "그냥 데일리로 컬러립밤처럼 발라주는데 색이 많이 진하지 않아서 데일리로 편하게 바르기 좋고 봄웜인데 색 잘 어울려요",
    "text87": "데일리로 쓸 립 찾고 있었는데 이게 짱임ㅜㅜ 색 이쁘고 그냥 다 좋음",
    "text88": "진짜너무 예뻐서 데일리로 쓰기에도 좋아요\n질감이 조금 끈적하긴 한데 그런대로 괜찮습니당\n😗😗😗",
    "text89": "항상 잘쓰고있어요~~ 도대체 몇번째 재구매인지 모를만큼,",
    "text90": "너무 만족하고 증정품도 요즘유행에 맞는거여서 좋아용~!!!",
    "text91": "촉촉하게 발리고 색상도 자연스럽게 이뻐요! 플러핑 효과도 있어서 은은하게 잘 발색되고 맘에 들어요!",
    "text92": "촉촉하고 지속력이 오래가요. 색상도 자연스럽고 묻어남도 적습니다.",
    "text93": "색 연한거 찾고 있엇는데 완전 딱임 그리고 사은품이 요물임;; 개조음",
    "text94": "겨울철되면서 입술이 너무 건조해서 요럼 밤타입 제품들을 많이 쓰게 되네용 색상이 엄청 예쁜 살구핑크색이라 봄웜라, 소프트분들게 왕추천입니당",
    "text95": "약간의 플럼핑기능이있고 광택감 예쁘고 촉촉해서 좋아요 \n양이 적은건 아쉬워요",
    "text96": "봄웜라는 무조건 살것.. 색이 너무 예쁨 도톰해지는 너낌더 있음",
    "text97": "4개 샀습니다\n색이 너무 이뻐요\n쿨링감이 약간 있는 것듀 마음에 들어요",
    "text98": "유지력은 짧고ㅡ..ㅡ\n봄웜에게ㅜ잘어울린다고 하던데...\n잘 모르겠어요ㅠ",
    "text99": "추가 증정되는 게 넘 좋아요! 요즘 유행하는 템!! 물론 본품 색도 넘예!",
    "text100": "항상 잘쓰고있습니더 벌써 몇번째 재구매중인지,, 셀수없어요",
    "text101": "촉촉하게 발색되고 입술이 도톰해보여서 좋아요..! 발림성도 좋고 색상도 맘에 들어요..!",
    "text102": "항상 잘 쓰는 제품입니다. 좋은 제품이에요ㅎㅎ 자연스럽고 자주 바르기 좋아요~",
    "text103": "촉촉하니 너무 예쁘고 이거 바를때마다 주변에서 광이 진짜 예쁘다고 칭찬해줘용",
    "text104": "봄웜라는 여기 누워요 진짜 이색깔 너무 예쁨 하루에 한번은 꼭 바름",
    "text105": "봄 웜톤인 분들은 꼭 사서 써보셨으면 좋겠어요 💗\n정말 컬러감이 너무 이쁘구 플럼핑 기능도 살짝\n있어요 ㅎ 그리고 케이스가 너무 조아요 👍🏻",
    "text106": "님들아 이거 꼭 사세요 제 인생틴트... 넘 과한 색두 아니고 넘 조아여 저는 3번째 재구매 인데여 그만큼 좋담니다",
    "text107": "생각보다 플럼퍼 기능이 쎄서 놀랐어요 😳\n컬러는 너무 이쁘고 광택감 보다는 쫀쫀한\n입술을 얻으실 수 있습니다 😍 얇아서 \n세밀하게 터치할 수 있고, 돌려서 조금씩\n꺼내서 쓰는게 진짜 최고인 듯 합니다 👍🏻",
    "text108": "- 화하지 않게 은은한 플럼핑 효과\n- 생기&채도 있는 mlbb 컬러\n- 가늘고 긴 모양의 디자인\n등등이 맘에 들어요! 필통에 넣고 쓰면 딱인 것 같아요☺️",
    "text109": "약간 잘못 바르면 각질 불려지는 느낌으로 발려진달까?\n그냥 무난하게 쏘쏘해요\n색감 연한 코랄색이라 광만 얹혀지는 느낌\n색 체인지는 많이 안 됩니다\n가격이 좀 비싸서 그냥 무난무난",
    "text110": "친구가 진짜 좋다고했어요 그래서 엄청 많이 쓰다가 잃어버려서 엄청 슬퍼하더라고요",
    "text111": "촉촉한 립 ㅎㅎ 소프티스트가 밝은 코랄색이라 산건데 벌써 겨울이오고있네오 ,, 그치만 밝은 블러셔랑 같이 쓸거같아요",
    "text112": "약간의 플럼퍼 효과 있어서 오버립 연출할때 괜찮아요\n근데 구성품기획이 너무 구림",
    "text113": "완전 예뻐요 넥타 컬러 먼저 샀다가 반해서 데일리용으로 소프티스트도 샀습니다..... 휴지로 한번 댞으면 흔적 없이 지워지는 건 장단점이 있는것같구.. 컬러와 광택이 너무 맘에 드네요",
    "text114": "색깔이 제 입술색이랑 똑같아서 살짝 연한 컬러립밤 바르는 느낌이였는데 저번부터 사고싶었어서 샀지만 력시 좋았습니다",
    "text115": "색이 예뻐서 구매\n색이 많이 올라오는 타입은 아닙니다…\n약간 립 많은데 괜히? 샀나 싶기도… ㅎㅎ\n약간 각질처럼 뿔어서 올라오는 현상 있음",
    "text116": "짭토버디 이거뭐죠\n기획세트 참.;;\n색예쁘고 약간 플럼핑효과있어요",
    "text117": "예쁩니다 촉촉하고... 다만 여름에는 줄줄 녹아서 쓰기 힘들다는 점",
    "text118": "부드럽게 발리고 발림성 자체가 좋다보니 손이 자주 가요\n컬러감도 어느정도 밝혀주는 톤이에요\n단독 사용보다는 섞발용으로 자주 쓰는데 맘에 듭니다",
    "text119": "발색은 아주 약한편인데 약간의 플럼핑 효과가 있는거같고 레이어링 해서 바르기에 넘 좋습니당",
    "text120": "좋아요\n라벤더 어쩌고 색상 예쁨\n근데 기획 증정으로 들어있는 빨판은 뭐... 어쩌라는건지 모를...",
    "text121": "색감도 이쁘고 블럼핑 효과도 있어서 다 좋은데 용량이 너무 아쉽.. 그리고 한 번 돌리면 다시 넣을 수 없는 그건..너무 구린듯 가격대비 용량 너무 적어서 다시 사고싶어도 안 살거같아여",
    "text122": "플럼핑 효과가 있어서 바르고 냅두면 입술 주름 펴져요!\n발색은 잘되지만 지속력이 아쉽습니다 그렇지만 색이 너무 이뻐서 잘 쓰고 있우여  뒤에를 한 번 돌리면 다시 되돌릴수 없다는게 참 아쉬워요",
    "text123": "색이 오묘허면서 좀 약한 느낌이라 맹맹 아따맘마 입술 같이 될 수도",
    "text124": "아 진짜 너무 이뻐요 이거 사고 한 동안 이거 맨날 썻을 정도로 좋아요 다른거 사도 그거 바르고 이거올려요",
    "text125": "일단 색상이 정말 예쁩니다ㅠ 지속력과 착색은 너무나도 아쉽..",
    "text126": "아주 굿이이용 맘에 쏙 들엇어여 엄마한테도 추천함 계속 재구매예정",
    "text127": "사실 증정이 너무 가지고 싶어서 산건데 립도 마음에 들어용 색도 좋구 촉촉하고! 지속력빼곤 좋아요",
    "text128": "진짜 지금까지 여러 틴트나 립스틱을 샀지만 맨날 가지고 다니고 바르는 건 두 제품밖에 없는데 그 중 하나가 이거예요.. 진짜 그만큼 너무너무 이쁘고 좋아요 봄웜인데 색도 딱 맞아서 손이 자주 가고 다 쓸 때마다 계속 살 예정이에요!!",
    "text129": "조아여 주변인들한테 영업중이에여~! 추천 합니데이~!",
    "text130": "끈적임은 있지만 휘뚤마뚤 쓰기 진짜 좋아요\n맨날 들고다닙니다",
    "text131": "색이 애매해유 손 발색은 정말 이쁜데 되게 누드하게 올라가서 아파보임 안에 포인트 립 바르기엔 뭔가 잘 안 올라감",
    "text132": "플럼핑효과가 확실한것같아요 그리고 냄새도 엄청 좋은것같아요",
    "text133": "플럼핑이 되는거 같아요 바르자마자 엄청 입술이엄청 두꺼워져요",
    "text134": "으아 제가 정말 정말 정말 사랑하는 쓰리씨이샤인리플렉터 ㅠㅜㅜ진짜좋아해서 전에 여쿨색 두통 싹싹 비우고 웜톤 화장에 빠져있는 요즘 소프티스트를 구매해봤는데요 저는 색조화장을 좋아하느터라 웜톤립을 잘못바르면 투머치 웜톤인간이 되더라고요 이 색은 완전 따뜻폭신한 가벼운 색이라 너무 예쁩니다 자연스럽고 ! 강추!!",
    "text135": "다른 립스틱이나 글로우립은 바르고 물 마시거나 커피 마시거나 그냥 가만있어도 몇시간 후 날아가버리고 거무튀튀해지는데\n요건 정말 처음부터 끝까지 촉촉~ 꿀버터 발라놓은것처럼 광택과 보습감이 오래가고 무엇보다 요 소프티스트 컬러가 넘 은은하고 예쁘답니다. 저는 다른 매트립스틱 바를때도 위에 꼭 요 소프티스트를 올려주는데 넘 맘에 들어요.",
    "text136": "촉촉한데 끈적이지 않아서 좋아요 글로우 립은 어둡게 착색돼서 수정이 힘든데 요건 어둡게 착색되지 않고 처음 바른 색 그대로 유지돼요 ! 아무래도 글로우니 매트만큼의 유지력은 바라면 안될거같아요 ! 기획으로 받은 스마트폰 부착패드는 ㅆㄹㄱ ....ㅎ",
    "text137": "촉촉하구 역간 플럼핑 효과도 있어요 약간 향이 박하사탕향..?이여서 처음에 거부감들엇는데 익숙해지니까 좋고요 기획세트인 뽇뽁이..?같은것도 유용해서 잘쓰고잇어옇ㅎ 다음에 또 살생삭잇을만큼 각질부각없고 광도 촤르르이쁘고 색감이쩔어요 ㅊㅊ해요♡",
    "text138": "제품 자체는 패키징도 마음에 들고 플럼핑 효과도 적당히 좋은데 색상 미스로,, 그래도 코덕으로서 하나 가지고 있으니까 디자인도 특이하구 눈이 즐거워용 맞는 색상이 있다면! 하나 정도는 가지고 있어도 조을 고 가타요 뽁뽁이는 왜 주시는지 모르겠습니당 🤍🤍",
    "text139": "색감이 딱 봄웜이 좋아할 색상입니다. 그리고 광이 정말 예쁘게 올라와요 그래서 제품은 정말 맘에 들지만 제가 코랄이 잘 안어울려 그런것인지 전 손에 테스트 해보며 발색한게 더 예뻤던 거 같습니다ㅜㅜ 저에겐 입술에 올리니 좀 더 밝은 느낌으로 올라왔습니다.",
    "text140": "글로시한거 좋은데 화한 느낌 들어여\n장점은 색이 맘에 들어요 전 볼터치랑 코에도 발라용 글로시하니까 광나서 좋아용\n단점은 좀 잘 으깨진다?덩어리로 쉽게 닳아요 \n개인적인 관리 문제일 수도ㅎㅎ\n이러나 저러나 잘 애용하고 있습니당\n색 이쁘면 다 괜챤아~",
    "text141": "-한달 써보니까 생각외로 손이 엄청 가는 제품\n-색도 아무때나 바를수 있는 무난한 색임\n-지속력은 촉촉립이라 기대 1도 안했는데 은근 괜찮음. 착색도 남아서 당황함. 그나마 촉촉입 중에서 지속력 갑\n-플럼핑 효과 은은하게 있는 점도 맘에 듦",
    "text142": "립 유목민 입니다. \n입술이 건조한 편이라 촉촉하면서도 색이 예쁜 립 찾다가 헤라 란제리 틴트에 반해서 구매하려 올리브영 방문했는데, 제니님 광고 이후에... 계속 품절 상태더라구요.\n실망한 마음으로 그냥 한바퀴 둘러보는데 신상품 전시된 칸에 너무 예쁘게 생긴 립제품이 있어서 한번 발라봤더니 색감도, 그 플럼퍼의 약간 시원한 느낌도 너무 똑같아서! 그 자리에서 바로 구매하고 다음날 다른 컬러 또 하나 샀습니다.\n펜슬형식이라 바르기도 너무 좋고, 새지도 않고, 얇아서 가방에서 자리 차지를 안하는 것도 좋아요!\n그리고 입술각질 안생깁니다!!",
    "text143": "바르면 시원해서 좋아요\n발색은 거의 안되긴하지만 글로즈니까 만족하면서 쓰고 있습니다",
    "text144": "발림성 좋고 색도 예뻐요\n그렇게 튀지도 않아서\n각질부각도 없고 막 쓰기 좋습니다",
    "text145": "너무 금방 녹아요ㅜ 입술에 닿자마자 막 녹아서 주변에 다 묻어여ㅜ",
    "text146": "한달 가량 사용해봤는데 상당히 좋은 거 같아요! 재구매 의사 있습니다! 좋은 제품 만들어주셔서 감사합니다~❤️",
    "text147": "엄마 사드렸는데 좋대요 촉촉하고 발림성 좋음 발색력도 좋아요",
    "text148": "맨날 이것만 발라요 학교갈때도 바르고 플럼핑효과가짐짜조어오ㅠ",
    "text149": "색이 진짜 예뻐요 !! 다음에도 다른색으로 살려구요 !! 다들 사세여",
    "text150": "제품 자체가 좋고 좋은 가격에 구매할 수 있게 되어서 좋았습니다! 앞으로도 좋은 상품들 많이 팔아주세요 감사합니다~❤️❤️",
    "text151": "조금 아쉬운건 입술에 바르자마자 그냥 바로 녹아서 립 나오는 구멍 주변이 더러워져요.. 근데 바르자마자 약간 화끈한게 플럼퍼 효과도 있는거 같고 매장 가서 직접 안 바르고 그냥 바로 샀는데 색도 잘 맞고 좋앗어요",
    "text152": "미쳤숴요 다른 틴트들은 바르면 입술이 마르는 느낌이 드는데 이건 달라요…. 촉촉+플럼핑효과 미쳤너요 진짜 저 원래 리뷰 이렇게 길게 안 쓰는데 색감도 맘에 들어요ㅠㅠ 재구매의사백프로예요진짜",
    "text153": "지난번 다른 색 써보고 이번에야 저한테 맞는 색상을 골라서 샀어요. 바르자마자 입술이 약간 화~해져서 시원하고 색도 예뻐요",
    "text154": "엄마 생일 선물로 사드렸는데 마음에 들어하세여ㅎㅎ 부드럽게 발리고 촉촉해서 좋대요 색도 예뻐요",
    "text155": "색이 일단 진짜 너무 예뻐서ㅠ구입했어요 !! 나중에 또 구매 각",
    "text156": "쫀쫀 매트립 탑이셔~ 제가 쓰기엔 좀 채도 있고 밝긴 하지만 다른 립이랑 섞발하면 쥑여요",
    "text157": "약간 플럼핑이잇슴다\n제입술에선 핑크로 올라왓어서\n핑잘봄 정말 잘 쓸 듯합니다",
    "text158": "플럼핑 효과가 있어서 조금 놀랫어요…!!! 그리고 넘이뻐여ㅎㅎ 봄웜인데! 다들 다세요 넘 조으고 이뻐요",
    "text159": "플럼핑기능 있어요 저는 베이스립으로 사용해주거나 입술확장해줄 때 써주는데 이뻐요",
    "text160": "생각보다 화함이 강합니다. 광지속력 좋아서 저는 베이스립으로 잘 쓰고 있어요",
    "text161": "통통하고 반짝이는 립을 원할때 진짜 짱입니다. 플럼퍼처럼 싸한 느낌과 함께 립이 통통해져요. 발색도 예쁘고 3CE는 진짜 믿고 사도 된다는.",
    "text162": "촉촉하게 립에 잘 발리는것도 너무 좋은데 립플럼퍼 효과가 있어서 제것만 사려다 엄마것도 사서 드렸는데 엄청 좋아 하세요. 입술 주름 펴져서 좋다고 ㅋㅋ 통통하고 반짝이는 립을 원할때 최고에요",
    "text163": "입술 베이스용으로 쓰고 있어요. 색상도 여리여리 해서 어떤 색깔하고도 궁합이 잘 맞아요.",
    "text164": "색은 너무 이쁜데 바르자마자 각질 부각이 좀 심해서 아쉬웠던거 같습니다ㅠㅠ!!",
    "text165": "컬러는 너무 이쁜데 사은품이 아쉬워요 차라리 미니 립글로스나 아이섀도였음 더 좋을뻔 했네요 사은품은 쓰레기통으로 ㅜ",
    "text166": "엄마가 내거 발라 보고 넘 좋아 하셔서 같은거 주문해드림. 어르신이 발라도 자연스럽고 차분해 보여서 좋음. 립플럼버 같은 느낌이 무척 마음에 드신다고.",
    "text167": "바르면 립플럼버처럼 입술이 화하면서 주름이 펴지는 느낌임. 발색도 잘되고 피부색이랑 색상이 찰떡으로 잘어울림. 예뻐서 하나 엄마 선물 해드림.",
    "text168": "뉴트럴이라고 해서 샀었는데 솔직히 봄웜에 가가우신 분들이 더 잘 어울린다고 생각이 들어요!\n정말 촉촉한 편이고 여러겹 바르면 지속력도 좀 유지되는 편이라 정말 좋아하는 애착템입니다ㅠㅠ",
    "text169": "예뻐요 잘 날아거지만\n색이 진짜 넘 잘뽑혔어요 \n코랄메이크할때 마무리로바르면….",
    "text170": "와 진짜 이거 두번째로 사는건데 이것만큼 좋은게 없어요ㅠㅠ 은근 지속력도 좋고 발림성도 좋고 따뜻한곳에 계속 두면 녹는데 추운날에도 입에 자연스럽게 녹아서 좋아요",
    "text171": "같이 주는 부착패드….는 당연하게도 잘 안씁니다\n근데 부착력은 ㄹㅇ좋아요\n\n소프티스트가 진짜 예쁨\n광이 너무 예쁘게 올라오고 플러밒ㅇ도 약하게 잇어서 조와요",
    "text172": "솔직한 리뷰입니다\n돌려서 쓰는 립스틱인데요 \n돌려서 들어가지 않고 계속 립스틱이 나오기만합니다 결국에 뚜껑도 닫을수 업고 부러져 버림\n최악의 립스틱 입니다",
    "text173": "제형이 너무 좋고 광이 너무 이쁩니다 색이 잘 안맞아서 안 쓸거 같지만 플럼핑도 되고 넘 조아요",
    "text174": "끈적한것치고 광이이쁜것도아니고 밀리고 떡지고 두껍고 총체적 난국 6000원주고신거아니면 빡쳤을듯",
    "text175": "촉촉하고 발색도 안진해서 매트립이나 별로 안촉촉한 립 위에 덧바르기 좋아요 근데 제 퍼컬하고 잘 안 맞아서 자주 쓰진 않을것같음",
    "text176": "다좋은데 자속력이 정말 약한편이에요 그냥 입술갈라질때 덧바르는용",
    "text177": "생얼립으로 잘 쓰고 있어요 플럼핑 약간 되는거 좋아하는데 적당히 플럼핑 되서 좋아요",
    "text178": "3ce에서 글로우한 립도 쓰고싶어서\n구매해봤는데 발림성 좋구 색이뻐요",
    "text179": "촉촉하고 부드럽게 잘 발려서 좋고 플럼핑 효과도 약간 있어서 좋아요!! 단점은 한 번 빼면 뒤로 후진이 안 된다는 점..",
    "text180": "멜팅밤 중에서는 가장 예뻐요\n바람 불면 입에 머리카락이 붙지만 감수하면서도 바르고 싶어요에",
    "text181": "이쁘내용!! 후전 안되는게 오히려 더 깨끗하게 쓸수있어서 좋은거같아요",
    "text182": "밥 먹고 카페가고 입술 봐도 좀 남아있음..지속력도 괜찮은데 화해서 입술도 다 매꿔줌 굿",
    "text183": "색깔은 웜한 핑크색이고 약간의 플럼핑 효과가 있어서 입술이 더 예뻐보여요 증정품은 좀 쓸모가 없는거 같긴한데요 제품은 되게 맘에 들어요 생얼립으로 잘 쓰고 있어요",
    "text184": "촉촉한 글로우 립 갖고싶어서 구매했어요 \n쌩얼에 바르거나 베이스립으로 바르기 좋은듯",
    "text185": "쫀쫀햐서 좋아요. 잘 트는 입술인데 주름도 커버되는 것 같고 보습감도 있는 것 같아요",
    "text186": "소프티스트는 여리여리 물탄복숭아 색이라 봄웜라라면 실패 없어요!♡",
    "text187": "촉촉하고 플럼핑 있어서 시원해용 너무 만족하고 쓰고 있스빈다 디자인도 이뻐용",
    "text188": "진짜 촉촉해요 각질 오지는 날에 발라도 티 하나 안 남 그리고 색이 진짜 예쁨",
    "text189": "너무 예버융 \n화한 느낌도 있너서 플럼퍼 효과도 잇네요 조아유",
    "text190": "자연스럽고 예쁘게 올라가요 좀 연한 느낌이 있어서 연한 화장에 잘 어울리는 것 같아요. 착색도 없고 지속력이 별로지만 색이 예뽀요 ㅎㅎ 입술 색 진하신 분들은 색 좀 죽이고 바르면 예뻐요",
    "text191": "시간 지나면 차오르는 광이고 색상 다 예뻐서 고르기\n힘들었어요ㅠ 머리가 붙어도 포기할 수 없음! 다만 후진이 안되니깐 조심하세요!",
    "text192": "제 친구가 하도 추천하길래 사봤는데 와 진짜 색 너무 이뻐요..!!!",
    "text193": "예뻐요 근데 증정품이 너무 애매해요 \n양면테이프로 붙이는 거라 좀...",
    "text194": "색 봄웜분들이 가볍게 쓰시기 좋고 발리는 것도 잘 발려요 다만 아쉬운 점은 뒤로 돌릴 수가 없다는 거..?",
    "text195": "손에 발색했을 때 사랑스러운 핑크가 아른거려서 결국 샀습니다 물론 손 발색 그대로 입술에 올라가진 않지만 간단한 메이크업이나 베이스를 할 때 가장 손이 자주 가요",
    "text196": "최근에 산 것중에 제일 마음에 들어요ㅠㅠ 플럼핑 효과 있는 립 잘 안쓰는데 이건 플럼핑 효과가 아주 살짝밖에 없어서 부담없이 쓸 수 있고 광이 너무 예뻐요",
    "text197": "아주 촉촉하고 색도 너무 예쁘고 발림성도 너무 좋은 베이스 립입니다. 소프트가 색이 너무 예뻐요. 베이스 색으로 제일 쓰기 좋은 색인 것 같습니다. 광택감도 아주 좋아서 2위에 포인트립을 살짝 얹으면 진짜 예뻐요",
    "text198": "일단 색이 진짜 너무 제취향,,🤍발림도 좋고 플럼퍼도 살짝 있어서 너무 죠앗어용.근데 지속력이 약해서 그거는 조금 아쉽지만 재구매 생각 당연히 잇어용",
    "text199": "발색이 참 좋고 입술 위에서 편안하다 역시 쓰리씨이만의 경쟁력이 있다- 라는 느낌 만족",
    "text200": "이거 너무 맘에 들어요 라픽으로 건졌던건데 재구매 하고싶을정도로 제품력도 좋고 색도 너무 예뻐요"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 샤인 리플렉터",
    "price": "16800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019734117ko.jpg?l=ko",
    "review_name": "RAIN OR SHINE+폰 부착 패드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000197341",
    "text1": "3CE 제품 처음 접하고 너무 마음에 들어서 색상 여러개 주문했어요. 근데 거를 것 없이 다 마음에 들어요. 끈적임 없이 부드럽게 촉촉하고 발색도 예쁘고 컬러 자체도 어느 하나 너무 튀거나 너무 심심하지 않아요. 원래 기초제품에 집중적으로 관심을 갖는데 이 제품 때문에 립라인도 관심 갖게 되었어요 ㅠㅠ",
    "text2": "촉촉한건 좋아요 약감의 플럼핑도 맘에 들어요 \n주름부각도 없고..\n컬러는 여쿨라이트톤에게 착붙은 아니예요\n그냥 생얼에 촉촉하게 바르긴해도 손은 안가는 컬러네여\n같이 증정해주는 저 폰부착패드..왜 쓰레기를 줬는지 노이해..;;핸드폰케이스만 망가졌습니다",
    "text3": "쫀쫀한 컬러립밤처럼 데일리로 사용하기 좋아요.\n약간의 화한향만 있고 플럼핑은 안되네요. \n광택이 좋은데 먼가 탱실한 느낌보다는 기름져보이는 느낌? 묘하게 안예쁜 느낌이 있고 뉴트럴핑크인데 약간 웜에 가까워요. 립이 많기도 하고 너무 무난해서 있으면 쓰고 없으면 안쓰고 정도인듯해요. 추천은 안해요.",
    "text4": "자연스러운 발색이라 생얼메이크업할 때 생기주는 컬러로 데일리로도 사용하기 좋고 아니면 틴트사용 후에 위에 광을 주는 용도로 레이어링해서 사용해주기에 좋아요 \n\n입술주름과 각질이 많은 편인데 입술의 큰 각질은 어느정도 정리해주고 발라주면 주름사이사이를 메꿔주고 작은 각질은 눌러주면서 매끄럽게 발려서 좋았어요 \n\n녹여서 도톰히 올려주면 쫀쫀한 반사광을 연출해줘 어디서 보든 예쁜 광이 나지만 끈적이지 않았고\n약간 플럼핑효과도 느껴졌어요! \n\n사용하면서 주의할 점은 후진이 불가한 용기라서 사용할 만큼 조금씩만 올려 사용해주세요",
    "text5": "기본 선크림만 바를때 자주 바르게 되는 이 라인\n3개째예요\n여쿨라이트인데\n소프티스트도 바르기 좋았는데\n이 레인오어샤인도 궁금해서 사봤어요\n\n근데 증정품 이거 왜 준거예요?? \n줄라면 쓸만한거 주지..\n폰케이스 다 망가졌어요\n본드가 케이스에서 잘 떨어지지도 않고\n심지어 붙였는데 몇분도 안되서 떨어져서 액정 나갈뻔..;;\n그냥 증정말고 본품사세여..\n\n컬러그냥저냥 만족\n살짝 플럼핑되는게 맘에 들고 입술 보호되는 느낌이라 좋았숩니다 촉촉하고 이뻐요!",
    "text6": "휴대하기엔 슬림하고 너무 좋아요 ㅋ ㅋ 다만 발색이 제 입술에는 별로라는 아쉬움이 ㅎㅎ  많이 끈적거리는거 싫어하는 분들한테는 추천해요",
    "text7": "촉촉해요!\n각질부각도 그렇게 안심한 것 같아요.\n플럼핑 기능도 엄청 세지않아서 겨울에도 사용하기 괜찮아요 ㅋㅋㅋ",
    "text8": "손등에는 발색 괜찮은데 제 입술엔 안어울려요 ㅠ 좌절쓰... 믹싱해서 써야할듯",
    "text9": "베이스 촉촉립으로 사용하기 좋을거같아요!\n이 립만 사용하기엔 색감이 약해요\n발림성 좋고 휴대성도 좋아요",
    "text10": "색이 다 비슷비슷해보여서 뭘 살지 고민하다가 가장 무난하게 립밤처럼도 쓸 수 있는 레인 오어 샤인 픽했어요.\n발림성 버터같이 녹아들어서 부드럽고 끈적이지 않아서 좋아요. 컬러감 은은하고 광택감이 예뻐요.",
    "text11": "🙋여쿨라 17~19호🙋\n\n\n입술이 매우 건조해서 항상 립밤을 가지고 다닙니다. 그래서 각질이 부각되지 않으면서 보습 효과가 뛰어난 립 제품을 찾고 있었는데, 3CE 샤인 리플렉터가 딱 맞더라고요!\n\n이 제품은 각질 부각 없이 입술 주름과 건조한 부분을 매끄럽게 커버해주고, 겉은 촉촉하고 속은 부드럽게 보습을 채워줍니다. 제가 찾던 립 제품의 완벽한 조건을 충족시켜주는 아이템이에요.\n\n특히 3CE답게 색상도 전부 예뻐서 고르기가 어려웠는데, 쌩얼에도 자연스럽게 어울리는 뉴트럴 톤인 RAIN OR SHINE 색상을 선택했습니다. 이 립스틱은 자연스럽게 혈색을 더해주면서, 인스타에서 유명한 토끼혀립 느낌도 줍니다. 바르면 두껍게 올라가는 게 아니라 맑고 가볍게 발리는 텍스처가 정말 마음에 들어요.\n\n다만 이렇게 부드러운 멜팅립은 후진이 안 된다는 점이 아쉬워요. 그리고 머리카락이 입술에 잘 붙을 수 있는데, 한 번 눌러봤을 때 묻어남이 약간 있긴 하지만, 이 정도의 무른 멜팅립 중에서는 가장 보송한 편이더라고요. 눌러도 티가 거의 안 나서 정말 만족스러운 제품입니다!",
    "text12": "저는 “레인 오어 샤인”컬러를 사용해봤는데 자연스러운 발색이라 생얼메이크업할 때 생기주는 컬러로 데일리로도 사용하기 좋고 아니면 틴트사용 후에 위에 광을 주는 용도로 다른 틴트와 레이어링해서 사용해주기에 좋아요 \n\n입술주름과 각질이 많은 편인데 고보습 페이스트와 오일 베이스 배합이 수분 홀딩 보호막을 형성하여 ”겉속속촉“ 보습과 케어를 한 번에 할 수 있는 제품이라 입술의 큰 각질은 어느정도 정리해주고 발라주면 작은 각질은 눌러주면서 매끄럽게 발리고 주름을 커버 해줘서 좋았어요",
    "text13": "뉴트럴톤인 저에게는 색상이 너무 만족스럽고\n발림성도 너무 번들거리지 않고 촉촉해서 좋았어요\n(너무 립글로스처럼 광택이 심한건 안좋아해요)\n\n다만, 지속력이 없어요\n틴트 바르고 위에 덧바르면 좋을 것 같아요",
    "text14": "입술이 매우 건조해서 항상 립밤을 가지고 다닙니다. 그래서 각질이 부각되지 않으면서 보습 효과가 뛰어난 립 제품을 찾고 있었는데, 3CE 샤인 리플렉터가 딱 맞더라고요!\n\n이 제품은 각질 부각 없이 입술 주름과 건조한 부분을 매끄럽게 커버해주고, 겉은 촉촉하고 속은 부드럽게 보습을 채워줍니다. 제가 찾던 립 제품의 완벽한 조건을 충족시켜주는 아이템이에요.\n\n특히 3CE답게 색상도 전부 예뻐서 고르기가 어려웠는데, 쌩얼에도 자연스럽게 어울리는 뉴트럴 톤인 RAIN OR SHINE 색상을 선택했습니다. 이 립스틱은 자연스럽게 혈색을 더해주면서, 인스타에서 유명한 토끼혀립 느낌도 줍니다. 바르면 두껍게 올라가는 게 아니라 맑고 가볍게 발리는 텍스처가 정말 마음에 들어요.\n\n다만 이렇게 부드러운 멜팅립은 후진이 안 된다는 점이 아쉬워요. 그리고 머리카락이 입술에 잘 붙을 수 있는데, 한 번 눌러봤을 때 묻어남이 약간 있긴 하지만, 이 정도의 무른 멜팅립 중에서는 가장 보송한 편이더라고요. 눌러도 티가 거의 안 나서 정말 만족스러운 제품입니다!",
    "text15": "뉴트럴립으로 딱이에요\n평소에 롬앤 멜팅밤 되게 좋아하고 잘 쓰고 있는데 어느순간 이게 너무 눈에 들어와서 블프세일에 그냥 홀린듯이 사버림 \n약간 플럼핑? 되는 느낌도 있고 발색도 너무너무 예뻐요\n제형이나 타입은 롬앤 멜팅밤이랑 되게되게 비슷\n근데 발색은 꽤나 연해서 다른 립들이랑 썼을 때 시너지가 더 예쁜편? 뉴트럴립 찾고있었는데 진짜 잘쓸듯 쓰리씨이 그냥 찬양\n사진은 가운데에서 반짝반짝거리는 예쁜애가 쓰리씨이입니덩",
    "text16": "마음에 들어 2번째 구매\n\n휴대성 좋아요\n촉촉해요\n약간의 플러핑효과\n자연스러운 발색 (쿨/웜 다 잘어울려요)\n\n제형상 지속력은 약해요",
    "text17": "아주 마음에 들어요 광택이 좀더 탱글했음좋겠어요 두개나 구매함좋아요",
    "text18": "✔️멜팅밤 중에서 지속력, 발색 모두 괜찮아요 입술이 건조한 편인데 보송틴트 사용하고 마지막으로 발라주면 촉촉하고 좋아요 세 통 이상 사용했는데 특히 3ce틴트랑 조합이 좋은 것 같아요",
    "text19": "스티커 실피용으로 아주 잘쓰고 립스틱도 참예뻐요 요즘 최애",
    "text20": "한개 사용해보고 다른색도 구매하였습니다.\n좌르르 빛광이 이쁘고 텍스처는 약간 끈적인정도",
    "text21": "지속력은 별로 없지만 바르면 쿨링감이있어 좋고 색상도 뉴트럴하게 쓸수있어서 좋아요! \n뒤로 다시 넣을수가 없어서 조금씩 조심해서 돌려써야합니다!\n색감이 강하게 올라오진않아서 단독으로 사용하기보다는 매트립에 촉촉하게 얹을때 잘 사용하게되는거같아요",
    "text22": "플럼퍼처럼 화한 느낌도 있고 발림이 굉장히 부드러워요 \n색상도 은은하니 좋습니다. 단독으로 발라도 좋지만 광택이 진해서 틴트랑 레이어드 하기에도 딱이에요",
    "text23": "탕후루 립 이거면 됩니다 엄청 촉촉하고 색상도 이뻐요 ㅠㅠ 지속력은 여느 글로시 립처럼 살짝 아쉽습니다",
    "text24": "라일락 잘쓰던 중에 발색이 약간 아쉬워서 이제품도 구매. 이 컬러가 훨씬 좋네요!!",
    "text25": "뭔가 상큼한 컬러를 갖고 싶어서 고른 색상인데 제가 딱 원하던 컬러감이라 만족했어요 덧발라도 안밀리고 \n생기있는 코랄컬러인데 흰끼가 안돌아서 입술에 뜨지 않고\n뮤트톤도 사용해도 되는 컬러에욥\n\n데일리로 사용하기 좋고 다른 컬러랑 믹스해도 사용하기 좋은 제품이랍니다 립글로스 처럼 사용하기에도 알맞는 광택이라서 들고다니면서 립밤처럼 사용하고 있는 제품이에요",
    "text26": "소프티스트 라는 색깔이 이미 있는데 조금 더 핑크빛 또는 색상을 가지고 싶어서 구매했는데 아주 마음에 듭니다. 같이 주신 증정품도 잘 사용할 것 같아요.",
    "text27": "샤인리플렉터 시리즈 정말 다 괜찮고요.. 스틱 자체는 무르게 나왔고 발림성과 발색은 훌륭합니다. RAIN OR SHINE은 치트키 색상이에요. 웜톤 쿨톤 구분없이 반짝이는 립베이스 혹은 립코트를 만들어주는 색상이고 너무 예쁩니다. \n\n지나치게 끈적이진 않지만 미미하게 끈적임은 있으니 참고하셔요.",
    "text28": "적당한 립플럼핑 + 스틱 형태라 막 바르기 편함!\n전 이 제품 🥰쌩얼 일 때🥰 립밤 느낌으로 사용하니\n넘 좋드라구요..?! 데일리로 쓰기 좋은 색상임\n\n여름뮤트톤이면 라일락 글레이즈, 여쿨라 or 뉴트럴 톤이면 레인올샤인 구매하시면 댑니당 레인올샤인은 확실히 조콤 웜한..? 느낌이였어요 (여름뮤트인 제 기준)",
    "text29": "개 조녜 대조녜 입니다. 저는 쿨도 아닌 웜도 아닌 미적지근 핑크가 잘어울리는데 단독으로 바르면 좀 웜한거 같기는 한데 다른 쿨톤립이랑 바르면 너무너무 예뻐서 매일 사용중이에요, 다만 촉촉하다보니 지속력이 꽝이라는점 그래도 너무 이뻐서 다쓰면 또살꺼에요",
    "text30": "저만 짭토버디 폰부착패드(?) 때문에 샀나욥 허허🤤\n낱개로 쿠팡에서 살라믄 꽤 가격 있어서 겸사 겸사 샀음,,\n쌩얼립으로 사용할거라 뉴트럴로 구매했는데 자연스러운 컬러라 딱 좋아요 ㅎㅎ 립플럼핑도 적당히 되는 편이라 두툼쓰하게 댐^*^💗",
    "text31": "날이 쌀쌀해지고 건조해져서 촉촉한 립 찾다가 구매했어요 ㅎ 처음에 플럼핑 기능 있는거 모르고 사용했다가 깜짝 ㅋㅋㅋ 놀랐는데 몇 번 사용하니까 엄청 약한 플럼핑이라 있는지도 모르겠더라구요. \n색은 자연스럽게 이뻐요. 제가 쿨톤인데 데일리로 사용하기에 너무 쿨한색은 조금 부담스러워 이걸로 샀는데 너무 이쁨. 자연스러운 핑크색이예요. 생얼에 사용해도 좋을듯한 ㅎㅎ",
    "text32": "컬러도 예쁘고 색상도 맘에 들어요. 발림도 잘 되고 입술이 편안해요. 다만 지속은 아무래도 틴트가 아니라서 덧발라주어야 합니다.",
    "text33": "🙋🏻‍♀ My condition\n타입 | 수분 부족 지성 / 예민한 피부\n색조 | 22호 / 뉴트럴 톤\n\n올영 직원 분 입술색이 예뻐서 문의하고 구입했어요.\n\n✅ 많이 끈적이거나 무겁지 않은 전형적인 멜팅 밤 제형입니다. \n✅ 너무 쿨하거나 웜하지 않은 핑크라 저한테 딱 맞는 베이스 컬러네요.\n✅ 시원한 느낌 정도의 플럼핑 성분이 들어 있습니다.",
    "text34": "역시 3ce는 실망을 안 시키는듯해요. 샤인 리플렉터라는 이름에 걸맞게 덧바를수록 투명한 광택감이 쌓여서 반짝이는 입체감이 입술을 살려줘요. 어느각도에서도 빛나는 하이글로우라 작고 볼륨없는 입술이 고민이던 제에게 잘맞는 제품이었어요. 특히나 비포에 보듯이 상당히 건조하고 색이 없는 입술인데 샤인리플렉터 바른후에는 촉촉하고 쫀쫀해진거 보이시죠? 밥먹거나 커피마시면서 지워져도 고보습 테이스트와 오일베이스 배합이 수분 홀딩 보호막을 형성해서 끝까지 촉촉하게 지켜주더라구요. 발라보면 은은하게 시원한데 입술에 잘 녹아 주름사이사이를 채워줘서 끝까지 탱글탱글한 입술을 유지시켜주네요. 돌려가며 쓰는거라 양조절도 용이하고 발색이 은은해서 립밤처럼 덧바를수있어 좋았어요. 역시 색조명가 3ce!",
    "text35": "휴대폰에 붙이는 뽁뽁이 가지고 싶어서 구매한거라 립에는 기대 하지 않았는데 글로시하고 플럼핑 효과까지 있어서 건조할때마다 사용해주고 있어요 진짜 좋습니다!!",
    "text36": "휴대폰에 붙이는 뽁뽁이 가지고 싶어서 구매한거라 립에는 기대 하지 않았는데 글로시하고 플럼핑 효과까지 있어서 건조할때마다 사용해주고 있어요 진짜 좋습니다!!",
    "text37": "베이스립으로 어울리고 쌩얼에 바르면 적합한것 같아요 요츰 최애 립 딴 색상도 구매하려고 예상중인데요",
    "text38": "매장에 가서 테스트 해보고 바로 샀어요~  잘 발리고 촉촉하고 전혀 끈적이지 않습니다  뉴트럴 핑크색이라 맘에 들어요",
    "text39": "부드럽게 발리고 색깔이 한번에 진하게 올라오지 않아서 자연스럽게 연하게 바르기에도 좋았어요! 끈적이지 않아서 정말 마음에 들었어용! 제형이 끈적이지 않는데 쫀쫀해요. 다만 아쉬웠던건 여러번 발라야 광택이 이쁘게 돌아요.\n개인적으로는 냄새가 별로였어요..ㅠㅜ 냄새가 호불호가 많이 갈릴거 같아요. 그래도 제형이 뭉치지 않아서 예쁘게 바를 수 있었어요! 정말 이쁘긴 이뻐요!!\n다음에는 오팔샤워 컬러와 같이 재구매할 생각입니당.",
    "text40": "생각보다 손이 잘 안가는데 웜한컬러 바르고 싶을때 써요!!\n후진안되는게 최대단점",
    "text41": "광이 엄청 쫀쫀하고 예뻐서 잘 쓰고있어요!\n봄라이트~여름쿨라이트까지 추천\n시원한 ㅡㅍ플럼핑이라 부담스럽지않아요",
    "text42": "원래는 생일선물로 친구한테 받았었는데 너무 좋아서 제 돈주고 하나 더 샀어요..!!!! 그만큼 좋습니돠",
    "text43": "진짜 미지근핑크 그 잡채입니다 너무 예뻐요ㅜㅜ\n조금 차분한 미지근 핑크인데 봄웜라인 저도 엄청 잘써요!\n입술에 올리면 은근히 붉은기도 올라오는 것 같은데 전 오히려 좋아요ㅎㅎ너무 예뻐서 올영에서 같이 테스트한 엄마도 완전 반해버려서 하나 사드렸어용ㅋㅋㅋㅋ\n이건 톤에 구애받지 않고 모든분들이 무난하게 잘 쓰실 것 같은 컬러입니다!냄새도 좋고 바르면 화해지면서 시원한 느낌이 들어서 진짜진짜진짜 만족해요..다쓰면 재구매 할겁니다👍🏻",
    "text44": "완존 조음 발랐을 때 촉촉함이 생각보다 젛아서 립밤 따로 들고 다녔는데 이제는 하나만 가지거 가용 부착 퍄드도 좋아서 잘 쓰는중이거 색이 뉴트럴 컬러 안 받는 웜인데 굉장히 잘받아서 만족중이엥요 실제로는 손목사진 보다 핑크끼돌고 붉은끼 빠졌고 입술에 바른 것보다 약간 더 웜하고 붉은 끼 있으요 두번째 사진이랑 더 비슷함",
    "text45": "매번 완전 만족하며 사용하는 3CE 샤인리플렉터!!\n항상 칭찬하는 입체적인 볼륨광택이지만 봐도 봐도 정말 예쁘더라구요...\n그리고 바르면 쿨한 느낌과 함께 입술 볼륨감도 예쁘게 표현되고 입술 주름과 각질까지 매끄럽게 커버해주는 제품이에요.\n글로우한 제형이라 입술 위에 올리면 탕후루처럼 반짝반짝 빛이 난답니다!\n바를 때 사용할 만큼 조금만 돌려서 사용하면 돼요!\n먼지가 붙을 일도 없고 더 위생적이라고 느껴졌던 것 같아요:)\n너무 예뻐서 전색상 다 모으고 싶은 샤인리플렉터 리뷰였습니다!",
    "text46": "색은 딱 뉴트럴핑크느낌이라 웜쿨 많이 타지않는 색이에요! 요런 뉴트럴 늑힘 좋아해서…💘 쫀쫀한 반사광이라 사진으로도 예뿌게 나오더라구요! 요새 입술 상태가 좋은 편이 아니었는데 광 덕분에 예쁘게 표현도 잘되고, 보습 케어까지 한번에 하는 느낌이었어요! 신기한게 바르면 뭔가 플럼핑 느낌까진 아니고, 시원함? 이 느껴져요.\n\n멜팅 스틱 제형이라 주머니에 넣고 다니지눈 못해여 하지만 감수하고 가지고 다닐만큼 간편하고 광이 예뿝니다",
    "text47": "겨울만되면 입술이 많이 건조하고 각질도 일어나요 ㅜㅜ   요거 딱 맘에드네요   촉촉함도 오래가고 진한발색 안좋아해서 다 맘에드는데 후진이 안된다는 단점? 때문에 난감^^;;   친구가 예쁘다고 만지작하다 쫙쫙 돌려빼놔서 뚜껑도 못닫고 며칠은 휴대도 못하고 집에만 놓고 썼다는...;;  ㅎㅎㅎ\n다른색상으로 하나 더 겟 해야겠어요^^\n진한발색 원하시는분들은 비추입니다  ㅋ",
    "text48": "엄청 부드럽게 발리는 제형이예요 한번 돌려서 빼면 다시 못집어 넣어서 아주 조금씩만 돌려사용해야할꺼같아요",
    "text49": "쫀득한 촉촉립! 뉴트럴한 핑크를 좋아하신다면 레인올샤인 컬러 강추입니다 :) 단독 사용도 충분하지만 진한 립을 깔아주고 올리는 것도 다른 분위기를 낼 수 있어요",
    "text50": "색 너뮤 이뻐서 재구매 했어요 ! \n바르면 입술이 시원해지는 느낌인데 진정되는 느낌이예요\n거기다 엄청 촉촉해서 이제 겨울철에 딱 쓰기 좋은 제품이예요 ㅎㅎ",
    "text51": "아주 마음에 들어요 이 가격에 이 퀄리티라니 만족스럽습니다",
    "text52": "착색 아예 안되고 매트한 립 바르고 위에 살짝 바르기 좋아요 끈적임 있어요",
    "text53": "여름빼고 항상 건조한 입술인데...요거 촉촉하니 좋으네요  테스터써보고 구매했어요   웜톤인데 잘 어울리고 촉촉함도 오래가요     다만 발색은 조금 아쉽습니다    그래도 만족^^",
    "text54": "스틱타입이라 간편하게 쓱쓱 바르기 좋고 두께감도 입술면적에 딱 맞아서 편해요 보습력이 좋은편이라 입술을 건조하게 만들지 않은데 발색력도 좋고 발색도 쿨톤에 잘어울리네요 약간 플러핑효과있구요 지속력은 그렇게 길지는 않아요 착색이 되는제품도 아니기도하구요 계속 구매할거같아요",
    "text55": "촉촉하면서 플럼핑 효과가 있어 살짝 화한 느낌이 나요!\n끈적이지 않으면서 촉촉 쫄깃하고 발색력도 좋은편이에요. 화면과 컬러가 같은데 저한테는 생각보다 조금 톤 다운된 느낌이나요. 생각보다 바르면 훅훅 줄어들어 조금 가격이 쎈 느낌은 있어요 ㅎ-ㅎ;;",
    "text56": "완전 별로 나오는건나오는데 들어가지가 않는 립스틱은 첨이네요ㅋㅋ 이렇게 누가 만들었는지;:: 첨에 모르고 쓰다가 안들어가서 뚜껑에 다묻고 어제 첨 샀는데; 발림성도 별로 입술 각질있으면 완전 들뜨는 립스틱임ㅜ 색상은 이쁜데 바르면 별로 입술에 표도 안남",
    "text57": "매장에서 발라보는데 입술에 챡 달라붙으면서, 촉촉하게 딱 밀착되는거예요.. 그래서 바로 아 이건 구매해야겠다 생각이들어서 이거주세요.했던제품입니다. ㅋㅋㅋ입술에바르는순간약간화한느낌있구요. 플럼핑효과있는거같아요!\n근데너무센화한느낌이아니라서안심하셔도됩니다ㅎㅡㅎ저는개인적으로투어스를좋아하는데,이번에또쓰리씨이모델이됬더라구요?그래서화장품도사고좋아하는연예인덕질하는느낌도들어서대리만족했습니다.^^ 화장품도구매해서더좋네요ㅎ.ㅎ 다른색상도있는건지모르겠지만!제가구매한색상이데일리하게바르기좋을거같고만약에색상이연하다고생각되면틴트나좀진한색상을입술안쪽에발라줘도너무좋을것같아요잘바르겟습니다속이자주갈듯",
    "text58": "Softest 사용하다가, 다른 색상도 구매해보고 싶어서 기획상품으로 하나 구매해봤습니다!\nRain or shine이 Softest보다 약간 붉은빛이 도는 느낌이에요! 코랄색 중에서도 핑크보다는 붉은빛을 띠고 있는 색상입니다\n개인적으로는 Softest가 토끼혀립 같아서 더 만족스럽네요😉",
    "text59": "처음에는 친구가 생일선물로 줘서 사용해보았는데 색이 연하다 싶어서 별로인것 같았는데 점점 사용하다보니까 괜찮더라구요 한가지 아쉬운점이 있다면 한번 사용할 만큼만 돌려야해요.. 한번 나온 부분은 다시 안들어가더라구요ㅠ 조심해서 사용하세요ㅠㅠ",
    "text60": "고민하다가 구매했는데 촉촉하고 부드럽게 잘발리고 자연스러워요 과하지않고 노메이크업 에도 잘어우러지는듯 해요",
    "text61": "촉촉하고 플럼핑 효과가 있어요!\n립 제품 향에 민감한데, 향이 거의 안 나서 좋았습니당\n착색 틴트 바르고 덧바르면서 다니기 좋아보여용",
    "text62": "라스트픽으로 저렴하게 구매해서 너무 마음에 들어요! 여쿨라인데 적당히 혈색돌아서 예쁘고 쿨링감도 좋아요!",
    "text63": "진짜 최고의 립 제품.\n제가 써본 것중 손에 꼽히게 좋아요!!!!\n플럼핑, 발색, 제형, 광 심지어 지속력도 생각보다 되게 좋습니다 2시간 넘게 남아있어요",
    "text64": "3CE 샤인 리플렉터 COLOS\n맘에 들어요\n좋아요\n감사합니다",
    "text65": "쿨톤으로 메이크업 했을때 좀 여성스럽고 싶은 날 아쥬 예뻐서 자주 이용합니다~ 또 나왔으면 좋겠어요",
    "text66": "올리브영 갔다 세일도 하고 색상도 이뻐 구입했는뎅 입술만 둥둥 뜨는 느낌없이 꾸안꾸 느낌 내기 좋은 제품같아요^^",
    "text67": "색이 아주 예쁘고 촉촉하고 샬짝 화한 플럼핑 효과도 있음 짱짱",
    "text68": "완전 짱짱 좋아요!! 지금 두개째 쓰고 잇는데 완전 좋아요~~",
    "text69": "매장에서 발색테스트후 구매했어요 부드럽고 촉촉한 텍스처제품 이에요 웜톤인데 잘맞아요",
    "text70": "좋아요\n제가 컬러도 마음에 들고 올리브영에서 1시간 동안 다 발라 보고 골랐어요",
    "text71": "촉촉하고 바르면\n입술이 시원해진다는 느낌을 받아요\n색상도 이쁘고 쓰기 편해요",
    "text72": "컬러립밤? 인데 플럼핑 효과가 쩌는 매우 화하면서도 그 화한 특유의 화장품 향이 많이 나여 전 그 향 조와해서 ㅎㅎ 나쁘지 않아여ㅕ ㅎㅎㅎ.. 생각보다 착색 조금 남는 편이구요\n정말정말 뉴트럴톤 분들 무조건 사세혀…..",
    "text73": "친구가 추천  해서 사봤어요\n좋아요 다 스면 재구매 할게요\n좋아요",
    "text74": "세일 크게 하길래 쟁여놓을려고 샀어요^^\n두통째!!!🙀🙀🙀",
    "text75": "촉촉해요 엄청 촉촉하고 약간 끈적한 느낌? 촉촉한만큼 지속력은 약간 짧지만 데일리로 잘 쓰고 있습니다 :)",
    "text76": "화장을 안하고 다니니까 얼굴에 생기도 없고 민민한ㄱ 같아 입술에 포인트를 줄까 하고 고르다가 색상이면 발림성도 좋고 해서 구매했는데 역쉬 탁월한 선택이였어 립 하나 발랐을뿐인데 얼굴에 생기가 있어 보이고 꾸안꾸에 짱인듯",
    "text77": "요즘 맨날 이것만 써요..~~ 색상이 증말 이쁩니다 모두들 사세오",
    "text78": "촉촉해요. 색이 모두 누디해서 화려한 메컵보다는 쌩얼일때 더자연스러웝요",
    "text79": "발색도 예쁘고 지속력도 오래가서 좋아요.  수분감도 촉촉하니 만족합니다!",
    "text80": "발림성좋고 색상 너무 예뻐요! 잘쓰고 있어요. \n아무래도 지속력은 보통이고 착색이 되지는 않아요. \n휴대하고 다니기에도 좋아요. 추천해요!\n약간의 화~한느낌이 있는데 그것만 없다면 좋겠어요!",
    "text81": "인플루언서 후기 보고 샀는데 제 입술색으로는 생각보다 여리여리 핑크색은 안나는 것 같아요\n입술 색 다 죽이고 발라야하는건가",
    "text82": "바르면 싸안 느낌들면서\n입술이 펌핑 되는 느낌이에요\n테스트 해보고 샀을때보다 색감이 더 연한 느낌이라\n색 들어간 립밤 느낌이에요\n액체가 아니라 새지않아 좋긴 한데\n금방 쓸거같아요~\n촉촉 끈적 반반이에요~~",
    "text83": "저번에 한번 사용하고\n좋아서 다시 재구매 했어요\n촉촉하고\n바를때 뭔가 시원한 느낌이 들었고\n색상도 예쁘고 만족합니다~",
    "text84": "제가 사용해보고 어머니 사주려고 재구매했어용 휘뚜루마뚜루에요",
    "text85": "매장에서 색상테스트해보고 구매했어요 \n글로시한게 너무 이쁘고 색감도 좋아요 \n바르면 화~한 느낌이 있는지 모르고 구매했는데 그렇지 않은 제품도 나오면 좋겠어요! 다른 립팀트 바르고 위에 덧발라도 이뻐요!",
    "text86": "쿨톤인 분들 사세요 너무 예뻐요 좋아용 \n다른색도 구매하고 싶어요",
    "text87": "촉촉한 립밤느낌이에요. 색은 다행히 무난하더라구요.\n세일할때만 살만하네요",
    "text88": "좀 진하다 싶은 베이스랑 같이 쓰면 중화시켜 줘서 예쁩니다! 말린 장밋빛 핑크, 레드, 옅은 벽돌색이랑 같이 써봤는데 다 잘 어울렸어요 립밤 대신 쓰기 좋아요 보통 컬러 립밤보다 겉돌지 않고 촉촉한 느낌입니다 여리여리한 핑크컬러 자연스럽게 혈색 올려줘서 단독으로 발라도 예뻐요 후진 안 돼서 1mm씩 양 조절해 가면서 사용해야 합니당!",
    "text89": "촉촉하고 플럼핑 효과가 있어서 그런지 화하긴 한데 전 그런 화함을 좋아해서 좋아요\n이번에 2번째 구매인데, 이게 돌려서 쓰는건데..이상하게 저번에 얼마 안쓴것같은데 돌려도 올라오지 않더라구요..?\n그래서 아 다썼구나 해서 재구매했어요",
    "text90": "좋아염\n촉촉하고 색도 이뿌고\n저 사고 바로 언니도 사줬아용 ㅎㅎ 굿입니다",
    "text91": "엠엘비비느낌의 립이네용~ 예뻐요~ㅎㅎ 광택감도 너무 좋고 입술이 불편하지않아서 좋아요",
    "text92": "반짝반짝 광감이랑 색감 이뻐요\n만족입니다 라픽으로 잘 산거같아요",
    "text93": "요즘 너무 잘쓰고있어서 추천드립니다 ~!! 드디어.. 저의 위시템을 털었습니다!",
    "text94": "요즘 너뮤 잘 쓰고 있어요 간편하고 후진은안되지먼 뭐 어때요 이쁘면그만",
    "text95": "처박템 ..\n한 번 사용하고 다신 찾지 않음\n나랑은 안맞았던 걸로.",
    "text96": "약간 화한 느낌드는건 불호지만 컬러는 예쁨 증정 받은 뽁뽁이? 저건 어따 쓰는건지 모르겠음",
    "text97": "엠엘비비느낌의 립이네용~ 예뻐요~ㅎㅎ 광택감도 너무 좋고 입술이 불편하지않아서 좋아요",
    "text98": "재구매 의사 있어요!!요즘 너무 잘쓰고있어서 추천드립니다 ~!!",
    "text99": "원래도 사고싶었었는데 라스트픽이길래 구매했어요 너무좋은타이밍.. 컬러너무이쁘고 촉촉해요",
    "text100": "전부터 사야지 했던건데 6000원대로 할인하길래 냉큼 사옴",
    "text101": "단독으로 사용하지는 않고 틴트나 립스틱 발라주고 위에 덧발라주는 식으로 사용하고 있어요",
    "text102": "너무너무 예뻐요!!! 입술 산쪽에 바르고 밑 입술에 살짝 바르면 잘 지워지지 않고 글로스해보여서 넘 이쁨니당",
    "text103": "촉촉하고 발림성이 좋아요. 발색도 좋은데 생각보다 빨리 닳아요.",
    "text104": "짐승용량.. 써도 써도 줄어들지 않는 건 기분탓일까요..🫶 \n조금씩 돌려서 쓰는거라 위생적으로도 마음에 들고 립밤 따로 없어도 될 정도로 촉촉해서 마음에 듭니다",
    "text105": "처박템이 되버림\n구매하고 그 날 메이크업 할 때 마지막 립으로 \n한 번 쓰고 안써서 어땠는지 기억도 안남\n아마 별로였어서 다시 찾지 않는 거겠지요 ..\n쓸모없.",
    "text106": "좋아요! 맨날 애용하는 데일리템중 하나입니다! 추천!!색이 이뻐요 근데 지속력은....",
    "text107": "정말 촥촥하고 약간의 플럼퍼 효과도 있으며 화~ 한느낌과 함께 광이 잘 올라와요 레인오어샤인 색 정말 예쁘지만 지속력은 꽝입니다 어쩔수없어요ㅠ",
    "text108": "인생립 그 정도로 너무 좋아어나지애아ㅜ누내응라ㅐ냐애제라",
    "text109": "일단 바를때 많이 빼면 안되고 조금씩 빼서 사용해야해요 다시 안들어가니까 진짜 주의. 색은 너무 이뻐서 데일리로 잘 발라요",
    "text110": "발림성 너무 부드럽고, 입술에 광나게해서 좋아요\n색도 자연스러운 핑크빛이라 자연스러운 메이크업할때 써요",
    "text111": "너무너무 예뻐요!!! 입술 산쪽에 바르고 밑 입술에 살짝 바르면 잘 지워지지 않고 글로스해보여서 넘 이쁨니당",
    "text112": "제 데일리립입니다 화장 별로 안하고 다녀도 입술은 신경쓰는데 색깔 완전 예뻐요 굿굿",
    "text113": "제가 여쿨 라 봄웜 라이트 중간 사이인데 이거 색깔 너무 이쁘고 친구가 추천해줘서 구매햤어요",
    "text114": "시간 지나면 약간 뻑뻑하게 각질 부각이 있으나\n탱글하게 발색 좋아요",
    "text115": "쫀득쫀득하고시원한립글로즈!\n확실히 바르면 플럼핑 효과가 약하게 있어요",
    "text116": "아주 촉촉하고 발림성이 좋아요\n진하데 착색되는 제형이 아니라 덧바르기 좋아요",
    "text117": "색감이 좀 더 진한 제품으로\n한개 더 구입하고 싶어지네요\n저는 대만족입니다!",
    "text118": "솔직히 지속력은 완전없습니다! 하지만 플럼퍼 효과가 좀 있어서 화~~ 한 담에 촉촉통통해져요 레인오어샤인 봄웜라한테 찰쩍이에요",
    "text119": "일단 색상이 너무 예쁜데 지속력이 그리 좋지 않아ㅜ 하루종일 바르며 다녀야해요",
    "text120": "틴트가 색깔도 너무 예쁜데 촉촉 하면서 플럼 퍼 효과도 있어서 아주 시원 하니 좋아요 웜 쿨 상관 없이 어울리는 색상 입니다",
    "text121": "립 플렁핑 되고 쓱쓱 발림성이 좋아서 들고다니먄서 거울 안보고도 쓱 바를수 았아서 조어요",
    "text122": "생얼에 바르기 진짜 좋아요 색 자연스럽고 예뻐요 폰 부착패드도 잘 쓰고있어요",
    "text123": "몇번 구매한 상품입니다.다음에  또 재구매 할 것 같아요!!!",
    "text124": "엄청 촉촉하고 립밤 처럼 쓸 수 있어요 발색도 엄청 이쁘고 웜톤한테 엄청 추천해요 컬러감이 진짜 이뻐요",
    "text125": "글로우 립을 좋아해서 구매했어요\n적당히 무르고 바르기 좋아요",
    "text126": "우선 색이 은은해서 너무 예뻐요 그리고 가격 대비도 세일가로는 괜찮아요",
    "text127": "50대 엄마 사드린 건데 촉촉하고 바르기 편하다고 좋아하시네요 장난감 같이 생겨서 귀엽대요 근데 진짜 기획 상품 무용지물 진짜 쓸데없는 기획 같단 말이죠",
    "text128": "살짝 플럼핑이 있는 것도 좋고 색도 예뻐요! 다른 색 쓰다가 또 구매했어요",
    "text129": "립밤이랑 립스틱 섞인 제형으로 사고 싶었는데 너무 마음에 들어요! 용기도 슬림하고 좋습니다",
    "text130": "이게 희한한 게 일단 빠꾸는 안 됨. 근데 발리는 거가 살짝 애매하게 색이 안 보이는 것 같으면서도 착색은 잘 댐",
    "text131": "최최애 립입니다!!! 입술이 화해지면서 뭔가 입술 주름이 사라지는 느낌이 들고, 걍 너무 예뻐요",
    "text132": "촉촉하고 반짝반짝~비싸서못삿던건데~~라스트픽으로잘산거같아여",
    "text133": "ㅈㅉ 입술 색 없을때 발라주면 개젛거 플럼핑 기능잇어서 따로 립플럼퍼 안발라줘두 대요 근데 지속력이 너무 별로여서 수시로 발라줘야해여",
    "text134": "잘 쓰고 있어용. 자주자주 품절 안되게 해주세용^^ 행복하세요ㅎㅎ",
    "text135": "뉴트럴이 쓰기 너무 좋아요!! 플럼핑 기능도 잇고 멜팅방 제형이라 입술 각질 없애줘요 너무 저아혀",
    "text136": "촉촉한 메이크업 제품은 지속력을 기대안하는게 제 신념인데 이 제품은 입술에 쫀득하게 잘 남아있고 은은한 플럼핑까지 있어서 너무 잘 쓰고 있어요!",
    "text137": "또 살께요. 자주자주 사서 할것 같어용ㅎㅎ 감사해룡!!^^",
    "text138": "다른 색상 먼저 구매후 마음에 들어서 이 색상도 구매해봤어요촉촉하고 발림성이 좋아서 건조할때  쓰기에 너무 좋고 가을 겨울 내내 손이 잘가서  잘 사용하고 있어요\n발색도 자연스러워서 데일리로 좋아요",
    "text139": "이 컬러가 제일 예쁘고 좋아요 \n약간의 플럼핑 효과도 있습니다",
    "text140": "샥상도 제형도 너무 좋아서 무난하게 잘 사용할 수 있는 제품이라고 생각해요",
    "text141": "뉴트럴톤 베스트라길래 냅다 샀는데 제가 써본 뉴트럴 컬러중에 제일 예쁜거 같아요!",
    "text142": "촉촉하고 발림성이 좋아요\n착색력은 없는데 들고 다니면서 바르기 좋아요",
    "text143": "차분한 색상이라 채도 높은 틴트 발라주고 덧발라주면 차분해져서 좋늠",
    "text144": "올영 직원분 립 컬러가 예뻐서 물어보고 구입했어요.\n봄웜톤인 분들 강추드립니다.",
    "text145": "뉴트럴한 핑크색상립이에요 생얼에 바르면 자연스런 혈색이 돌아요",
    "text146": "립이 톤 안타고 적당한 광을 주어 누구나 쓸 수 있는 제품입니다",
    "text147": "글오시허게 발색잘돠고 유지력은 높지얺아요 !! 조금씩사용햐야해요",
    "text148": "색도 뉴트럴한 장미 색감에 플럼핑 기능도 어느정도 있는 것 같아서 종종 잘 쓰는 립이랍니다 대신 이 제품은 후진이 안되는 제품이니 사용하실 거라면 아주 살짝씩 빼서 사용하시길 바라요ㅎㅎ!!",
    "text149": "레인오어샤인을 선택했어요 엄청촉촉해요 자연스럽고 데일리로좋아요 근데저는 플럼핑은없다는데 이상하게 화하게느껴지네요 그래서손이잘안가네요\n지속은 너무짧아서 자주덧바르셔야되요",
    "text150": "매끄럽게 발리고 플럼핑 효과까지 있어 입술이 통통해보여요!",
    "text151": "촉촉한 타입들은 지속력이 떨어지는 경우가 많은데 이 제품은 와플 하나 뜯어먹어도 남아있어서 당황했어요;; 그리고 뉴트럴 톤에 좋은 컬러다보니 엄마도 마음에 들어해서 하나 선물해드릴려구요!",
    "text152": "뉴트럴한 색감이 예뻐서 구매했어요 멀멀한 색감에 빠져있어서 잘활용할듯",
    "text153": "예뻐요 촉촉해서 잘 묻어나는 편이고 슥슥 잘 발립니다\n색도 너뮤 예쁘네여ㅜㅜ",
    "text154": "플럼핑효과로 화해요 !! 음 !!\n발림성 뷰드럽게 발리고 착색은 없는거 같아요",
    "text155": "촉촉하고 약간의 플럼퍼 효과가 있는데 불편한 정도는 아니에요\n색도 진하지 않게 발색이 되어서 거울 안보고 바르기 편하고 좋아요",
    "text156": "약간의 플럼핑 기능이 있어요! 무난무난하게 쓰기 좋은 톤 안 타는 컬로애요",
    "text157": "촉촉한 타입이라서 금세 지워질까 걱정했는데 픽싱력이 좋아서 금세 안지워져요!",
    "text158": "단독으로 바르기엔 살짝 발색이 아쉬울 수도 있는데 대신 생얼에 바르면 생기있는 립으로 연출되서 좋고, 립스틱이나 틴트 위에 바르면 건조하지 않고 촉촉하면서 지속력도 촉촉 타입 치고 나쁘지 않아서 아주 만족하며 쓰는 중입니다~",
    "text159": "광이 너무 이쁘고 색상도 뉴트럴한테 찰떡인 색상 은은여리한 핑크가 좋음",
    "text160": "여리여리 립 바르고 싶어서 샀는데 ㅋㅋㅋ\n분명 집에선 여리여리 은은하게 괜찮다고 생각햌ㅅㄴ는댘ㅋㅋㅋ\n나가서 거울로 보니 그냥 입술 없는 사람              \n(゜ロ゜).......",
    "text161": "촉촉하고 색도 예뻐요\n촉촉립이다보니 지속력이 아쉬운건 어쩔 수 없지만요",
    "text162": "색상은 실물발색 해보고 주문해서 마음애 들어여 약간 쿨링? 플럼핑? 느낌처럼 화한 느낌 있어요 겨울 가까워지니까 입술이 건조해서 구매했어요 착색은 많이 없는 거 같아요",
    "text163": "생각보다는 채도가 있지만 그래도 너무 고채도는 아니라 데일리로 손이 자주 가요\n이건 지인 추천으로 같이 구매해본건데 은근 손이 자주가서 추천합니다",
    "text164": "아주 촉촉하고 광택이 예쁘게 올라오는 스틱타입이에요\n쫀쫀한 제형이라 좋아요\n레이어링 해서 쓰기 좋음",
    "text165": "색상도 괜찮고 발림성도 괜찮아요! 재주매 의사 있습니다 :)",
    "text166": "색이 너무 맘에 들어요.. 친구도 너무 이쁘다고 해줬어요 ㅎㅎ 다 쓰기전에 쟁일정도로 정말 맘에듭니다!",
    "text167": "색이 너무 이뻐요 다 쓰기도 전에 쟁였어요 ㅎㅎ 플럼핑도 약간 있는데 크게 신경쓰일 정도는 아니에요 아주 조금 화한정도!",
    "text168": "처음엔 선물로 받아서 썼었는데 너무 진하게 발색되지듀 않아서 좋아요",
    "text169": "다 쓰면 또 살거에요!‘\n진짜 립 이것만 발라요!\n쫀쫀광택 미쳤어요",
    "text170": "원래 립이 엄청 많아서 다 써본 적이 한번도 없는데 라일락 글레이즈 한통 다 비우고 레인 오어 샤인도 궁금해서 사봤습니다! 색도 예쁘고 광도 정말 예뻐요 추천합미다",
    "text171": "쓰읍 아 플럼핑 효과가 있어서 좋았어요 립밤용으로 쓰면 괜찮을듯",
    "text172": "플럼핑 효과도 있어서 너무 좋고\n바르기도 쉽소\n광택도 이쁘고\n착색도 생각보다 핑크로 이쁘게 남아서\n현재 최애 립입니당 ♡ \n단점이라면 머리카락이 잘 붙는다?? 하지만 광택감을 위해서라면 감수하겠어요 그렇다고 너무 끈적거리는게 아니라",
    "text173": "웜톤에 가까운 색이고 봄웜이시면 잘 맞을거같아요 촉촉합니당",
    "text174": "3ce 핑크 구아바랑 같이 바르면 찰떡콩떡이나 지속력이 너무 아쉬워여",
    "text175": "매장에서 테스트 해 보고 색상이 넘 예뻐서 사봤어여!! 근데 지속력이 ㅠ 넘 아쉽고 매트립 위에 올리면 각질부각 살짝 일어나서 ㅠㅜ 손이 자주는 안 가는 거 같아용 그래도 한번 딱 올라면 넘 이뻐요유ㅠㅠㅠ",
    "text176": "맛이 좀 이상한데 광도 너무 예쁘고 지속력도 나쁘지 않습니다",
    "text177": "이런류의 립 중에 제일 괜찮은것같아요. 립 하나를 이렇게 빨리, 자주 쓴적이 없는데 색이 이뻐요",
    "text178": "색상, 촉촉함, 발림성 다 만족해요\n선물한 건데 지인도 만족해했어요",
    "text179": "립밤처럼 쓰고있어요..ㅋㅋ색을 좀 잘못 골라서 아쉽습니다ㅠ",
    "text180": "너무 진하지 않게 립틴트?? 사고 싶었는데 딱 찾던 샏상이에요",
    "text181": "틴트말고 립 글로즈 느낌으로 쓰려고 샀어요 쿨링감도 있고 겨울에 자주 쓰고 있어요",
    "text182": "빽이 안 된다는 게 진짜 아쉽지만 오히려 조금씩 빼서 쓸 수 있어서 덜 녹는 것 같앙ㅅ",
    "text183": "되게 촉촉하고 발림성은 좋으나 지속력이 짧은게 아쉽습니다",
    "text184": "올리브영 매장에서 금액 확인  후 앱에서 확인하는 행사하는 제품이라 그런지 저렴하게 제품 2개 잘 구매 했어요~^^\n기존에 사용했던 제품이라 괜찮아요~^^",
    "text185": "촉촉한 립에 빠져서 이 제품도 구매해봤는데용\n촉촉함이 미쳤고,,광도 너무 예쁘게 올라가요\n색도 친구가 말하길 핀터레스트에 있는 색상같다고 하면서 따라샀어요..♡\n색도 발림성도 광택도 어느하나 빠짐없이 만족한 제품입니당",
    "text186": "가끔 웜톤 메이크업할때 써주고 있어용 봄웜한테 잘 어울릴거같아요",
    "text187": "반딱반딱 광이 진짜 예쁜 제품이고 뉴트럴 컬러라서 그런 거 핑잘봄인 저에게도 잘 맞았어요",
    "text188": "양이 적다는게 흠!\n나머지는 아주 훌륭함 색도 이쁘고 촉촉하고 립라인 따로 안그려도 되고 !",
    "text189": "자연스럽게 입술색 만들어줘서 넘 좋아요... 학교갈때 하기 딱이고 색도 넘넘넘이쁨 ㅠㅠㅠㅠ",
    "text190": "오팔샤워 너무 잘쓰고있어서 다른색상도 사봤어요! \n쌩얼에 휘뚜루마뚜류 올리기 좋네용",
    "text191": "가격이 비싸지만 발림성이 너무 좋아서 잘 사용하고 있네요 그리고 폰 뒤에 붙이는거 엄청 잘 사용 중이네용",
    "text192": "이거는 라일락 글레이즈도 썼었는데 정말 오랜만에 끝까지 썼던 립이었어요 ! 색은 많이 안나는데 광이 정말 끝내줍니다 그래서 다른색으로도 구매해봤어요",
    "text193": "처음에 바르고 색에 반해서 바로 샀어요\n조금 화한감이 있지만 시간이 지나면 없오져서 괜찮아요\n색이 너무 예쁘고 촉촉해서 올 겨울에 이것만 바르려구요ㅎㅎ",
    "text194": "림라이너 안그리고도 입술 라인을 오버해서 사용하기 좋고 입술이 촉촉해서 좋아요",
    "text195": "진짜 촉촉해요 각질이 안 일어납니다 근데 지속력이 별로 안좋아요ㅠ 그래서 자주 발라줘야해요 근데 이런립중에서는 지속력이 꽤 좋은편인거같아요!! 한달사용해보니 베이스립을 깔고 마지막에 이걸 얹어주니 지속력도 좋고 색감도 예쁜거같아요 근데 처음발색 그대로 지속되진않아서 아쉬워요ㅠ 처음엔 핑크코랄 느낌인데 시간 지날수록 주황끼가 너무 많이 올라와요ㅠㅠㅠ 그래도 정말 예쁩니다..!!!!",
    "text196": "발림성은 여러번 슥슥 해줘야 색상이 잘 나옴 tip) 생얼말고 메이크업 했을 땐 그냥 위에 광택? 덧바르고 싶을 때 쓰기 좋다!! 생얼일때 그냥 발라도 좋음 묻어남은 아무래도 있긴 한데 단점이라고 생각하진 않음 촉촉하긴 한데 조금 끈적? 아니 근적한 느낌이 있음 향은 화~한 향이 남 -> 발랐을 때 입술도 진짜살짝 화함 모양은 길긴 한데 얇아서 휴대성도 개좋노 ?",
    "text197": "겨울이라서 그런지 녹거나 그런건 없어요!\n냄새도 좋고 바르면 살짝 화한 느낌이 들어용\n색은 딱 뉴트럴한 색감?? 단독으로 바르면 조금 밋밋할 수도 있을거 같어용 그래도 색감도 예쁘고 발랐을 때 뭔가 입술이 예뻐보이는 느낌..? 이 있습니다!! ㅋㅋㅋㅋ\n다음에는 다른 색 도전해볼거 같아용",
    "text198": "틴팅 효과가 있는지 전혀 모르고 샀는데,..\n오히려 부풀어오르는 효과가 많지 않아서 좋았습니다:)\n시원한 느낌 정도에 만족하고 다행입니다! \n색 정도성이 아주 만족하구요! \n각질 올라오는 입술 타입이라 매번 매트를 포기하고 \n아쉬운 마음속에 촉촉한 립을 찾는 도중 \n아주 사길 잘했다고 느꼈습니다!",
    "text199": "색이 정말 예쁩니다ㅠㅠ 포인트립으로는 채도가 낮을 수는 있는데 저는 개인적으로 립색이 진해지면 촌스러워지는 편이라 베이스립 바르구 포인트로 올려주니 물광이돌면서 빤딱빤딱 예쁩니다. 약간 펄이 들어가 있어서 더 오묘한 것 같아욤! 그리고 플럼퍼기능이 엄청 센게아니라 입이 화해지는 느낌이들어 부담없이 사용하기 좋앗습니다! 다만 좀 아쉬움건 베이스립 바르구 위에 덧바르니 베이스립과 섞여서 약간의 여플레현상이 생기더라구요ㅠ 그리고 단독으로 발랐을때는 시간이 지나면 광이 조금 사라지면서 주름부각이 좀 되는 편이었어용 ㅠ 그래두 너무 예쁘고 플럼퍼 기능이 마음에 들어서 계속 쓰고있습니다!",
    "text200": "난 진짜 재구매한만큼 너무너무너무 좋아요 아니 진짜 무슨 핀터레스트나 인스타에서 보던 입술느낌인데 립라이너하고 안쪽으로 중심해서 살살펼치면서하면 너무너무 이쁘고 입술때문에 화장이 산다는말이 알것같은느낌이엿어용 그리고 화해지는 효과도 있어서 각질 불리고싶을때 탁월한것같아용 누가안삽니까 이 립이후로 쓰리씨라는 브랜드 다시 봤어요"
  }
]