[
  {
    "brand_name": "케이트",
    "product_name": "[NEW/한정컬러] 케이트 립 몬스터 립스틱 3g 23종",
    "price": "19920",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019161114ko.jpg?l=ko",
    "review_name": "[한정컬러] 110 다크 나이트 팡파르",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191611",
    "text1": "입술이 정말 건조해서 립스틱 류는 거의 못쓰는데 이건 진짜 촉촉한데 발색이 진한 컬러립밤같은 독특한 제형이라 부담없이 쓸 수 있어서 너무 좋았어요!\n\n입술각질 부각 없이 진짜 미끄러지듯이 발색되고 착색도 있어서 지워져도 입술색이 좀 남아있다보니 너무 좋더라구요 ㅎ 그래서 가을뮤트 색상으로 3개나 구매했어요! 개당가격이 좀 있는 편이긴한데 데일리로 쓰기 너무 좋은 제품이라 추천합니다!\n\n다크나이트 팡파르 색상은 다크피그나 미드나잇트릿츠보단 더 주황끼 도는 컬러라 손이 상대적으로 조금 덜가긴하는데 (개인적으로 핑크, 말린 장미 컬러들을 더 선호해서) 그래도 색상도 가을뮤트가 쓰기 괜찮구 이뻐서 추천합니다! 하지만  갈뮽인데 셋중 하나 사야한다고하면 미드나잇트리츠나 다크피그를 더 추천하긴할 것 같아요!",
    "text2": "립몬은 펄없는 게 발림성이 더 좋아요. \n색상은 밀크 초콜릿색에 레드자몽 한방울 떨어뜨린 느낌이고 착색은 레드로 됩니다.(쨍한레드×)\n\n한정판에 의의를 두고 산 것치고 괜찮습니다.\n피곤해서 안색이 어두울 때 바르면 오히려 어울리는 이른바 안색 구제템이라고 써 놓을게요.\n\n지속력은 말 할 것도 없이 최소 8시간 커버 삽가능입니다! \n\n🌟지속력 높이고 싶다! 는 분들은 1콧에 잠시 놔두고 티슈오프해서 착색시키고 덧발라보세요 하루종일 갑니다.",
    "text3": "말린 호박브라운? 주황끼도는 톤다운된 브릭 컬러에요! 우선 립스틱인데 발림감이 스르륵하면서 발리면서 너무 부드럽고 착색이 좀 있어서 입술이 지워져도 지속력이 좀 있는편이더라구요 ㅎㅎ! 가을뮤트 추천합니다!",
    "text4": "소문난거 알지만 이렇게 좋은줄 예상치도 못하고 그냥 공굼해서 궁금해서 구매 했어요~ 근데 왜 유명한지 알겠어요 진짜 사용감도 너무 좋고 컵이 안 묻어요~ \n첫째 색깔 너무 자연스러워서 하루 종일 사용할 수 있으면 커피같은 색이지만 막상 입술에 바르면 그냥 오렌지 브라운 다크 하지않은 차분한느낌 \n둘째는 절때 마르지도 않고 자기 입술처럼 무껍지 않고 밥먹거나 물사셔도 그냥 그대로 완전 추천해요 ~",
    "text5": "저 약간 인생 탬 립스틱 찾은거 같애요. 매트 립스틱만 사용하다가 촉촉한 타입은 거의 처음 써보는데 지속력도 진짜 좋아요. 근데 컬러가 너무 어두워서 좀 별로에요. 그리고 다크 피그 컬러도 추가로 구매했는데 그것도 너무 어두워서 좀 별로에요. \n근데 저는 어둡고 뮤트한 톤 좋아좋아 해서 그래도 만족하면서 사용하고 있어요!\n너무 어두운 걸로 안 좋아하시는 분들은 좀 밝은색을 보시고 사는 걸 추천해요.",
    "text6": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text7": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text8": "여리여리 투명하게 발색되는데 색 유지는 또 하루종일 가서 넘나 만족하고 있어요 2023년부터 지금까지 최고 만족하는 립이예요",
    "text9": "곧 10개 모을 것 같아요 촉촉립(쉬어)지속력이 얠 따라올 제품이 없는듯",
    "text10": "립몬스터 벌써 6가지 색상 모았네요 입술 건조하지 않게 촉촉하고 맑게 발색되는데 착색은 또 엄청 오래가요",
    "text11": "촉촉한 질감이 지속력이 좋은 건 처음 보는데 \n생각보다 발색이 약하다 생각했는데  덧바 수록 진해지고\n그리고 특이하게 지속이 오래 됩니다. \n색이 되게 만족스러워요 \n컬러는 너무 죽은 색이라 다음엔 좀 밝은컬러를 사 볼 셈입니다.",
    "text12": "아마 웜톤인 거 같고 너무 딥한색은 안어울리는데 이거 진짜 예뻐요 브라운같은데 입에올리면 차분하고 너무 예뻐요 발림성도 진짜 좋구요!! 5am이랑 같이 샀는데 다크나이트팡파르가 좀더 진한느낌? 둘다 너무 맘에드네요",
    "text13": "생갇보다 더 따뜻한 컬러였지만 색상 너무 이뻐요!!\n한정이라 케이스도 귀여웠구요!\n지속력도 요런 제형치고 좋구 묻어남도 많지 않아\n손이 자주가요",
    "text14": "생각보다 더 노란 브라운이예요 ㅋㅋㅋ \n단독으로 사용하기앤 웜해서 다른 색감들이랑 같이 사용할거 같아요 립몬스터답게 지속력은 나쁘지않아요!!",
    "text15": "사진상으로 봤을 때 보다 오렌지기 가 너무 많이 돌아서\n다신 안 쓰고 있네요..ㅠㅠ\n흐엉..아까워라 다크 오렌지 컬러 찾고 계시면 추천드리고\n좀 더 채도빠진 뮤트 한 컬러 찾고 계시면 비추 입니다.!",
    "text16": "사실 색깔 잘못 주문했는데 오히려 너무 마음에 듭니다.. 슥슥 아무렇게나 바르기 좋고 다만 너무 바르면 보습이 되기보다는 입술이 쪼글쪼글해지는 기분이에요 ㅋㅋ",
    "text17": "색상을 잘못 고르긴 했는데 그래도 너무 만족스러워요~ 한국브랜드는 색이 다 비슷하고 다른톤 찾기가 진짜 힘든데 일본 브랜드라 그런가 다크한톤 다양해서 넘  좋아요",
    "text18": "다크 피그 색상 구매했다가 너무 마음에 들어서 다른 컬러도 구매했습니다!",
    "text19": "립스틱인데 광택도 있고 지속력도 오래 가서 너무 좋아요..."
  },
  {
    "brand_name": "케이트",
    "product_name": "[NEW/한정컬러] 케이트 립 몬스터 립스틱 3g 23종",
    "price": "19920",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019161114ko.jpg?l=ko",
    "review_name": "[한정컬러] 111 매더레스 사일런스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191611",
    "text1": "케이트에서 신상립이 출시된건 알았지만 상품평이많이 없고 가격세일을 하지않아 기회만 보다가\n오특으로 뜬걸보고 어떤 색상을 구입할지 고민하다늘 그렇듯 즐겨쓰는 색상으로9호 크리스탈볼과\n10호 언더그라운드 두 가지 색상을 먼저 구입후\n써 보고 신색상이 111호 매더레스 사일런스 색상도\n구입하게 되었습니다. 버터처럼 사르르 녹아드는 \n멜팅밤같은 부드러운 텍스처로 끈적임없이 \n촉촉함만 느껴지는 유리알광택으로 바른 컬러 \n그대로 자연스러운 착색으로 남기도 하고 발색도 \n좋긴 합니다. 립몬스터만의 특별한 포뮬라로 \n입술에서 증발하는 수분이 밀착되고 산뜻한 글로우 질감의 컬러가 데일리로 바르기 좋긴 하네요.\n9호 크리스탈볼은 투명한 레드로 발색이 되고\n10호 언더그라운드는 빈티지감성의 브릭레드로\n발색이 됩니다. 이번에 구입한 111호 메더레스는\n펌킨 오렌지끼가 도는 오렌지 레드로 발색이\n됩니다. 한가지 아쉬운점이 있다면 케이스에 지문이 많이 남고 저렴이처럼 보입니다!",
    "text2": "바른 후 입술이 건조하지 않아서 마음에 들어요\n특히 각질부각이 되지 않고 자연스럽게 스르르르\n스며들듯이 발리는데 색상은 딱 본통색 그대로 발색됩니다 얇게 베이스만 바르고  쓱쓱 바르기 좋은 립스틱 같아요!",
    "text3": "선물했는데 너무 괜찮아서 저도 구매하게 된 제품이에요.\n다양한 색상으로 구성되어있어 누구나 잘 어울릴 컬러를 고를수 있답니다 +_+\n\n컬러:매더레드 사일런스/땅콩껍질 컬러와 흡사함\n\n장점👍\n\n가장 큰 장점은 자연스러운 발색과 촉촉한 보습력인데요.\n항상 느끼지만 일본 제품들은 컬러를 잘 쓰는 거 같아요.\n립글로스트 틴트 립스틱 그 어디쯤인데 수분감있고 얇게 발려요.\n\n단점👎\n역시 양과 가격이 아닐까 싶은데 퀄리티 좋아서 이부분은 넘어갈 수 있을 것 같아요. 그리고 매장에 비치가 안되서 테스트 못하는게 단점 of 단점",
    "text4": "5컬러나 샀다면 말 다했지요..? 🩷❤️🧡💛🤍 제 최애립입니다 후후 원래 글로우립 안 좋아했는데 이제 매트립 못 발라요ㅠㅠ 슥슥 발라도 넘 예쁘게 발리고 촉촉립인데 지속력이 오래가는게 찐입니다!!! 아침에 바르고 퇴근할 때까지 안 발라도 되는게 맘에 들어욬ㅋㅋㅋㅋ 하 진짜 좋은데 표현을 잘 못하는게 답답한데 진짜 저만 5컬러 + 제 지인만 7명 샀다는거 알아주세요 ㅠㅠ 다음 오특에 또 살거니까 오특 맨날 해주시면 안되나요 ^^ㅎ 아 이번에 샀던 111호 진짜 예뻐요!!!!!!",
    "text5": "올영세일 또 언제하나요 가격만 조금 더 저렴해지면 좋겠어요",
    "text6": "생카메라 리뷰 남깁니다 여드름 흔적 보이죠..\n근데도 저렇게 이쁩니다. 입술 뜯는 버릇있는데 뜯을 게 없어요ㅋㅋㅋ 못참고 벌써 세개가 되었습니다...왜 일본 대세인지 알겠다...",
    "text7": "말린장미색을 잘 쓰는데 역시나 너무 저에게 찰떡이라 좋아요 발림성도 너모 좋고 촉촉해서 매트한 립 쓰기 싪은 날에 쓸 것 같아요! 지속력도 은근 오래가서 쓰기 넘좋아요 ʚ(ȉˬȉ⁎)ɞ˒",
    "text8": "케이스가 블랙에 사각 심플해서 좋아요\n\n진짜 촉촉하고 립밤에 가까운 제형이에요 \n\n111번은 쌩얼에 두콧 정도 발랐을때 자연스럽게 벽돌색으로 올라오는데 입술에 바른거 같지 않고 적당히 그냥 입술같은 느낌입니다 \n\n착색도 적당히 있는 편이라 광택은 지워져도 혈색은 남아있음",
    "text9": "유난히 입술이 심하게 건조한 편인데 이 제품은 제가 테스트를 해보지 않고 느낌에 의해 구매했어요.\n특히 매더레드는 후기가 하나도 없을때 구매했는데 \n가을웜에 딱인 차분하면서도 촌스럽지 않은 mlbb레드에요!!",
    "text10": "색 너무 예뻐요!!! 이런 벽돌색 원래도 좋아하는디 촉촉하게 발려서 너무 좋네요 촉촉함이 꽤나 오래갑니다:) 밥 먹고 나서도 가장자리로 안 밀려나요ㅋㅋㅋ",
    "text11": "쉽게 건조해지는 편인데,  입술이  촉촉하게 표현되서 좋았어요.  지속력도 좋아서 한번 사용하고나면 꽤 오래 유지돼요.   컬러도 제가 원하던 색감이라 만족스럽고,  다른 컬러도 구매해보고 싶어지네요.",
    "text12": "촉촉한 립 선호하는데 촉촉한 타입은 보통 지속력이 별로여서 아쉬웠거든요\n근데 이거는 립밤 덧바르지 않아도 될만큼 촉촉한데 밥 먹고나도 남아있어서 정말 만족스럽습니다\n색깔도 차분하고 예뻐요\n데일리 아이템으로 사용하려구요~~ ㅎㅎ",
    "text13": "완전 리뷰보고 낚였네요!!!!!\n보습 0%입니다\n바르는 순간은 수분감이 있지만 금방 날라가서\n점점 입술 속까지 건조하다는게 느껴집니다\n추가로 다른 제품을 바르지 않으면 너무 건조해서 못 바릅니다\n오히려  이 제품을 안 바른 상태가 촉촉하고 바르면 건조해 집니다!!!!\n최악입니다",
    "text14": "다른 컬러 쓰다가 이번 한정판 111 컬러 넘 예뻐서 구매했는데 오렌지에 브라운 섞인? 너무 예쁜 컬러에옹! \n촉촉하고 밥먹고 커피마시고해도 입술에 색이 남아있음….\n진짜 요즘 립몬스터에 꽂혀서 이것만 매일 발라요\n한번 사면 헤어나오지 못해유!!\n그리고 키링… 귀야움 그자체!!!!!!!!!당장 사세요 두번 ㅛ사세요!!!!!!!세번사세요!!!",
    "text15": "촉촉하고 광나는데 지속력까지 있는 립? 진짜 찾기 힘든데 립몬스터는 그게됨",
    "text16": "촉촉하고 광나는데 지속력좋은 립스틱 처음이에요 색상 고민 많이했는데 111호가 갈웜컬러인거같애여",
    "text17": "케이트 립몬스터 저랑은 색이 안맞아서 엄마 드렸는데 엄마는 요제품 엄청 만족해하세요 너무 매트하지도 않고, 발색도 잘 된대요",
    "text18": "엄청 건조하거나 핑크 착색만 남지도 않고 잘 안 묻어나긴 해요 근데 막 좌우로 문지르면 나오긴 해요 그리고 저만 그런건지 쓰다보면 좀 안 예쁘게 남아서 수정이 좀 필요해요",
    "text19": "진짜 잘 안지워지고 색까리 이쁘게 유지되어서 쟁이규 싶은 상품이에요",
    "text20": "촉촉하게 발려서 잘 사용합니다\n각질부각도 없고 발색도 쨍하지 않아서\n데일리로 사용하기 부담없는 립스틱입니다\n가을웜톤 분들에게 추천해요",
    "text21": "색상 고민 많이 했는데 이 색은 사진대로인 것 같아요 한 번만 바르면 저만큼 쨍하진 않아서 딱 좋아요 근데 지문 잘 남고 가볍고 그래서 장난감같긴 해요 ㅋㅋㅋ",
    "text22": "진짜 제 인생립이에요! 색도 유지력도 너무 맘에 드네요 왜 다들 재구매하는지 색별로 쟁이는지 알겠어요!",
    "text23": "진짜 촉촉하게 미끄덩 발리는건 좋은데 시간지나면 건조해지긴해여 그래도 다른색상도 사고싶네유 ㅋㅋㅋㅋㅋ편하게 바르기 젛아염",
    "text24": "웜톤에게 잘 어울리는 브릭레드 컬러예요 \n촉촉하면서 어느 정도 착색이 있어서 잘 쓰고 있습니다\n제품이 마음에 들어서 다른 컬러도 또 사보려구요",
    "text25": "촉촉한 립스틱이 이 정도로 발색+지속이 좋다니 놀라울 정도입니다.. 111호는 아주 약간 오렌지기가 감도는 레드 컬러라서 웜톤에 더 잘 어울릴 것 같아요",
    "text26": "벌써 4통째 사용중이에요. 휴지로 유분기 싹 걷어내고 바르면 지속력 갑입니다",
    "text27": "지속력이 좋아서 다른 컬러들도 많이 구매했는데 웜톤한테 잘 어울린다고 해서 샀는데 주황끼가 많이 도네요",
    "text28": "립밤 수준으로 촉촉한데 착색이 오래가고 발색도 예쁨! 광은 오래가진 않았음 그래도 매우 만족",
    "text29": "요즘 가장 잘 사용하고 있는 립제품이에요. 발색도 마음에 들고, 촉촉해서 건조한 입술에 사용하기도 좋았어요 :)",
    "text30": "겨울쿨딥은 페리페라품절대란이진리  \n\n\n\n\n겨울쿨딥은 페리페라품절대란이진리",
    "text31": "왕 촉촉은 아니고 새틴한 정도의 마무리감. 따뜻한 레드립 이에요",
    "text32": "발색 은은하고 적당한 매끈한 광이 도는 립스틱? 립밤? 너무 좋아요 색도 다양하고",
    "text33": "케이트 발색 좋고 유지력 좋아요 자주 습니다 사일런스 색상도 예쁨",
    "text34": "착색 좀 되고 오래 가서 좋습니다 지속력이 무엇보다 최고에요~!",
    "text35": "촉촉하면서 지속력 좋아요!!! 컬러 쪼굼만 더 자연스러운것들이면 좋았을거가타요",
    "text36": "촉촉한거치고 입술에 꽤 오래남아있네요 혜림쌤픽은 실망하지않쥬",
    "text37": "립이 잘발리고 부드럽긴한데 지워질때 입술 라인쪽은 살아있고 입술부위는 지워지는 현상이 나타남",
    "text38": "혜림쌤 추천으로 구매했습니다. 립밤보더 축축하고, 지소력도 좋은 것 같아요! 마음에 들어요!"
  },
  {
    "brand_name": "케이트",
    "product_name": "[NEW/한정컬러] 케이트 립 몬스터 립스틱 3g 23종",
    "price": "19920",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019161114ko.jpg?l=ko",
    "review_name": "[한정컬러] 112 미드나잇 트리츠",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191611",
    "text1": "굉장히 부드럽게 발리는 립스틱 제품이라 지속력은 기대가 없었는데 입술에 착색되면서 립스틱치고 지속력이 굉장히 좋은편이에요! 요 호수는 펄감이 들어가서 부담스럽다고 느낄수 있는데 전혀 그렇지 않고 입술에 발색하면 은은하게 반짝거려서 너무 이쁩니다 ㅠ\n\n특히 가을뮤트톤에게 강추에요!",
    "text2": "원래 다크피그 제품 너무 잘 쓰고 있었는데 이번에 새로운 가을뮤트 색상 나왔다고해서 잽싸게 오특에 구매했어요!\n\n세가지색상 비교해서 발색해봤는데 다 가을뮤트 찰떡이에요, 특히 이번에 구매한 색중에서는 미드나잇트리츠가 유니크하고 너무 이쁜거 같아요, 펄 있는줄 모르고 샀는데 바르니까 은은한 그린펄이 포인트로 입술이 반짝 거리면서 광택도니까 더 이뻐요ㅠ 초록색이라 부담스러울까 걱정했는데 너무 마음에 들었어요!\n\n요 제품 라인은 특이하게 립스틱인데 착색이 있어서 입술색이 아예 사라지는게 아니라 좋긴한데 약간의 단점이라면 착색이 차곡차곡 쌓여서 계속 덧바르면 입술이 진해져요ㅎ 특히 어두운편인 다크피그가 유독 그래요!\n이런 단점 제외하고는 립스틱인데도 립밤처럼 너무 촉촉하면서 발림성이 너무 부드럽고 적당한 광택감이 이뻐서 세일한다면 한번쯤 사보시는걸 추천합니다!\n\n이번에 키링도 줘서 받았는데 흠...약간 디자인이 제취향은 아니라ㅎ 뒤에 립스틱은 하나정돈 들어가요!",
    "text3": "지난번에 립몬스터 사고 마음에들어서 한정판 컬러 나왔다길래 바로 구매했어요! 발색 보고 혹시 너무 초록반짝이가 강하면 어떡하나 싶었는데, 막상 바르니깐 초록색은 잘 안느껴지고 영롱하게 반짝이는게 제 취향이더라고요.. ❤️ (가을 딥톤인데, 112호 컬러감 딱이었어요!!) \n\n발림성은 립몬스터 써본사람들은 알겠지만 버터처럼 진짜 부드럽게 발리고, 한 번 바르면 밥먹고도 잘 안지워져요! \n\n글고 키링 졸귀에요..ㅋㅋㅋㅋㅋ 뒤에 립스틱 꽂을수 있어서 활용도도 좋네요!!",
    "text4": "112번 사고 너무 아쉬움..더 샀어야했는데..케이트 립몬스터는 미쳤어요 그냥 너무 좋음\n112-> 그린펄 레드브라운입니다 진짜 너무 매력있는.색이라고 생각해요ㅠㅜ\n그리고 키링 묘하게 부드러움 아니근데 진짜 키링..  좀 웃겨요..\n키링에 립 1개~2개 들어가요 ㅋㅋㅋㅋ",
    "text5": "촉촉하고 투명한데 또 선명하게 발색되고 유지가 하루종일 돼요 물론 음식 먹지 않은 가정 하에요. 저의 최애 립스틱중 하나예요",
    "text6": "립몬스터 자꾸 모으게 되네요 촉촉하고 맑게 발색되는데 착색까지 잘돼서 정말 좋아요",
    "text7": "잘 쓰겠습니당 색상 맘에 들고 파손없이 잘 도착했습니다 발림성도 좋았어요",
    "text8": "립몬스터 너무 좋아졌음..신상 나오는 것도 들여줬음 좋겠다..",
    "text9": "슥슥 잘 발리고 발색도 좋아용! 얇아서 답답하거나 무거운 느낌이 없어서 약간 톡톡 바르는데 좋음 ㅎㅎ",
    "text10": "발색은 확실한데 얇아서 넘 신기.. 발림성도 너무 좋아요! 급하게 슥슥 바르기에 딱 좋고 발색이 일단.. 굳.. 은근 착색도 좀 있는 거 같아욥",
    "text11": "돌고돌아 케이트 립몬스터 짱 지속력 발색력 컬러감 수분감 미쳤어요 진짜 최촤애템",
    "text12": "생갇보다 더 따뜻한 컬러였지만 색상 너무 이뻐요!!\n한정이라 케이스도 귀여웠구요!\n지속력도 요런 제형치고 좋구 묻어남도 많지 않아\n손이 자주가요",
    "text13": "케이트 립몬스터 라인 너무 좋아해서 여러가지 구매했는데..\n요 컬러는 다소 아쉬워요 ㅜㅜ\n컬러감은 너무 예쁘지만 그린펄이 촌스럽게 올라가기도하고\n그 펄감으로 인해 발림성이 서걱서걱 발려요 ㅜ\n펄만 뺐으면 너무 예뻤을 제품이네요 ㅜ",
    "text14": "11호에 밀렸지만 얘도 두번째로 잘쓰는 아이\n사 랑 해 요 케 이 트\n사 랑 해 요 립 몬 스 터",
    "text15": "이것도 가을딥한테 참 잘어울리는데용\n펄이 있어서 데일리로 손이 자주는 안가요ㅎㅎ;\n5am컬러가 워낙 더 맘에 들기도하고요\n그래도 산거 후회안해여~~\n5am맨날 바르다가 가끔 딴거 바르고싶으면 요거 발라요\n굿굿",
    "text16": "컬러가 특이하고 안쪽 펄이 좀 독특한 색감이라 마음에 들었습니다.",
    "text17": "펄 있는 거 보다 펄없는 버전이 조금 더 깔끔하게 발생 될 것 같긴 해요\n색감 마음에 듭니다 근데 약간 묻어나는 게 있는 것 같아요\n다음에 또 살 생각 있습니다"
  },
  {
    "brand_name": "케이트",
    "product_name": "[NEW/한정컬러] 케이트 립 몬스터 립스틱 3g 23종",
    "price": "19920",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019161114ko.jpg?l=ko",
    "review_name": "[한정컬러] EX-3 모카머랭팬케이크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191611",
    "text1": "색도 괜찮고 착색 조금 있어서 지속력도 만족\n바르고 시간이 지나도 입술이 건조해지지 않음\n유일한 단점은 케이스가 좀 부실해 보이는 거..? 달그락거리고..\n근데 제가 전에 뛰다가 가방 주머니에 있던 립몬스터 립스틱이 아스팔트 바닥에 대차게 떨어졌는데 별 스크래치도 안 났어요; 뭐지 외유내강인가",
    "text2": "그냥 궁금해서 2개 질러봤습니다ㅎㅎ\n붉은색이 33000ft고, 약간 갈색이 모카머랭팬케이크에요!\n둘 다 색상이 넘 맘에 듭니다용",
    "text3": "다른색 또사려고요 색깔은 진쩌 힙한 브라운느낌\n눈화장 힘주고 피부 살짝 톤다운 하고 바르기 좋아요ㅠ 찾던색",
    "text4": "생각보다 붉은기가 있어요!! 찐브라운 립일줄 알았는데 생각보단 두루두루립인듯",
    "text5": "핑크바나나휩보다 모카머랭 팬케이크(위) 가 더 딥해서 제 경우엔 발색이 잘 안됐지만..입술색을 좀 죽이고 바르면 괜찮을 것 같기도 합니다- 아주 촉촉한 제형이예요~손등발색과 입술발색은 다르고 촉촉한 제형일 경우 입술 발색이 약하게 나오기도 하니 테스트 해보시고 구매하면 더 좋을 것 같습니다~",
    "text6": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text7": "촉촉하고 지속력이 좋아요 근데 막 멜팅밤처럼 극광의 광감은 아니에요",
    "text8": "컬러도 예쁘고 발림성도 좋아요!\n엄청 부드럽게 발리고 발색도 투명해서 넘 예뿜\n증정도 이것저것 많이 와서 좋았어요 ㅎㅎㅎ",
    "text9": "색감이 생각보다 라이트합니다\n저는 채도 떨어지고 명도도 중간 이하인 색을 주로 바르는데 저한테 이건 봄웜 색깔 같아요\n제 얼굴에서 모카무스보다는 핑크베이지로 올라와서 조금 아쉬운데\n워낙 좋아하는 제품이라 이 색상도 잘 쓰겠습니당\n제형은 뭐 말모\n\n가지고 있거나 한 통 다 쓴 립몬스터 컬러\nv\n다크나이트팡파르 - 호박 느낌의 오렌지가 딥해진 브라운\n5:00AM - 팡파르보다 사알짝 더 분홍기 있고 뮤트한 브라운\n탠빌리언샌드씨 - 제일 노란 중명도 베이지브라운\n모카머랭팬케이크 - 넷 중에 제일 밝은 핑크베이지 (브라운은 안 보여요)",
    "text10": "모카무스 컬러 너무 좋아요.. 립몬스터 계속 모으는 중.. 립 유목민 분들 구매해보세요. 다만 기본 라인에 비해 지속력이 떨어집니다",
    "text11": "립몬스터 립스틱은 사랑이예요 여리여리 투명한 발색인데 착색이 좋아요",
    "text12": "좋아해서 여러 색상을 모으고 있습니다. 신상 라인이 모카무스라서 너무 좋아요!!! 채도 안 높은 색상만 모으는데 딱입니다. 다만 기존라인들보다 지속력은 짧은 거 같아요. 그래도 색상이 진짜 최고 색 너무 예뻐요ㅜㅜ",
    "text13": "립몬스터 너무 좋아했고 이번 한정 엄청 오래 기대했는데 발색이 사진이랑은 좀 달라서 아쉬워요.",
    "text14": "케이트 립몬스터답게 립스틱이지만 맑게 착색되는 점이 아주 마음에 들어요 색도 차분한 브라운 컬러라 휘뚤마뚤 바르기 조아요",
    "text15": "웜톤 베이스 립으로 최고예요 \n촉촉한데 지속력도 좋아서 매우 만족입니다",
    "text16": "립몬스터에서 인생립을 찾고싶은데 은근 맞는\n색상을 찾기 어려운게 아쉽..이번 컬러도 되게 기대하고 샀는데 찰떡컬러는 아니라서 좀 아쉬워요",
    "text17": "저명보 저채도 베이지 색상이라 웜톤 베이스립으로 너무 딱인이예요\n단종되면 쟁일 것입니다",
    "text18": "너무 차분하고 다른 데 힘즈는 메이크업일때 딱 눌러주는 훌륭힌 컬러,, \n일본이 이런 컬러는 잘하는듯해옴",
    "text19": "아주촉촉하고 예쁜 컬러에요!! \n한정이라니 아쉽다,,,",
    "text20": "글로우한 틴트, 광이 엄청난 틴트 원하시면 이제품 맞지 않습니다 대신 촉촉하고 지속력 좋고 착색이 있어서 1번 바르면 지속이 오래 되어 마음에 들어요 저는 글로우립이 그렇게 어울리지 않는 사람이라서 매우 마음에 들어요 매트한 제형은 아니라서 또 각질이 갈라 지지도 않고 모카머랭 팬케이크는 한정 색상이라 올리브영에서만 구매할 수 있어서 구매했는데 만족스럽습니다",
    "text21": "쓰다보니까 너무 예뻐서 자주 사용하고 있어용!! 근데 착색이 살짝 보라빛이 돌긴해용 ㅠㅠ",
    "text22": "발림성이 되게 부드러운데 뭉치는 것도 없이 예쁘게 발려요!! 컬러도 너무 예쁘고 가을에 진짜 잘 바르고 다닐 것 같아요",
    "text23": "진짜 모카무스한 갈색일줄 알고 삿는데.. 생각보다 핑크핑크하구 저한테는 보라빛??도 살짝 나는것 같앗어요 ㅜㅜ 그래두  다른 립이랑 바르면 이뿜",
    "text24": "컬러도 흔하지 않고 예뻐요\n발림성도 좋고 촉촉하네요!! 착색은 잘 모르겠어요",
    "text25": "가을 매트 분들 여깁니다 글로우 하지는 않아요 대신 발림성이 좋고 지속력이 좋아요 저는 광이 있는 입술 표현에 전혀 관심이 없어서 아주 마음에 들었어요 품절되기 전에 한정 컬러니까 빨리 구매 하세요",
    "text26": "입술색과 거의 비슷해서 티가 나지 않은게 아쉽네요ㅠ😢😢",
    "text27": "촉촉하지만 원래 입술색이 있으신 분에겐 별로 티가 나지 않을 수 있습니다ㅠㅜ"
  },
  {
    "brand_name": "케이트",
    "product_name": "[NEW/한정컬러] 케이트 립 몬스터 립스틱 3g 23종",
    "price": "19920",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019161114ko.jpg?l=ko",
    "review_name": "[한정컬러] EX-4 핑크바나나휩",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191611",
    "text1": "엄마 드리려고 지속력 좋다길래 구매해본거라 아직 후기는 잘 모르겠네요ㅎㅎ",
    "text2": "가을에 잘 어울리는 색이에요 이름처럼 기존 핑크바나나색에 우유탄 색이에요 약간탁기가 있어 가능한 발색해보고 구매하시는걸추천해요",
    "text3": "한정컬러 핑크바나나휩 사봣어요🌺\n기존에 1, 2, 3, 15호에 클리어톤 2호까지 총 5개 번갈아가며 잘 쓰고 있는데 신상 컬러 중에 이 색상이 눈에 들어와서 또 샀네요 ㅋㅋ\n\n명도를 많이 타는 라이트톤이라 어두울까봐 걱정햇는데요 차분하고 자연스러운 색상이긴하지만 칙칙하거나 어두운 느낌은 아니라 괜찮았어요 ㅎㅎ\n\n색상을 한마디로 표현하자면 딱 핑크브라운색! 따뜻한 핑크 베이스에 브라운을 한방울 탄듯한 컬러에요 요즘 유행하는 모카무스 느낌 내기에도 좋은 컬러인 것 같아요\n\n너무 여러번 바르면 진해지니 저처럼 라이트톤이시라면 한두번 정도만 발색해서 투명하고 옅게 연출해주시면 데일리립으로 손이 자주 갈 색상이에요\n\n질감은 뭐.. 말안해도 아시죠? ㅎ 발림성 너무 좋고 립스틱인데 은은하게 착색이 돼서 지속력도 좋습니돠 다만 시간이 지나면 건조해지는게 단점이에요ㅠ 그렇다고 수시로 덧바르면 넘 진해져서 한두번만 립몬으로 수정하고 그 후로는 전 립밤만 추가로 발라줘요\n\n비슷한 색상끼리 모아봤어요 (두번째 사진)\n✅️클리어톤 파우몬스터 - 개중 가장 여릿하고 투명하며 뉴트럴한 핑크에 가까움\n✅️2호- 핑바휩이랑 가장 비슷, 2호가 더 채도있고 진하게 올라옴\n✅️15호- 핑바휩과 비슷한 명도지만 컬러 자체가 훨씬 더 웜함\n✅️핑크바나나휩- 2호와 비교햇을때 좀 더 차분하고 채도가 빠진 색상, 약간의 밀키함/누디함을 가지고 있음",
    "text4": "케이트 립몬스터가 유명하다고 해서 구입하려했는데 마침 한정컬러가 있어서 한정컬러 2개를 구입했습니다- 위가 모카고 아래가 핑크바나나휩인데 손등 발색샷은 예쁜데 제 입술에서는 발색이 거의 티가 안나는 수준이라 아쉬워요 ㅜㅜ 다만 제향은 아주 촉촉해서 립밤처럼 사용해도 될 것 같습니다- 제 입술에선 손등같은 핑크색이 안보이고 거의 모카에 가깝게 딥해보이는데 입술 본연의 색이 달라서인가봅니다ㅜ",
    "text5": "매일사용하는거라 제품력은 이미 알고있습니다!!\n세일가격으로 구매할수있어 좋았어요!!",
    "text6": "모카무스st 핑크브라운 립 찾으신다면 추천이용\n뉴트럴한 핑크에 브라운 한방울 들어간 컬러에요\n라이트톤이고 갈웜이 워스트라 갈색빛 립은 대부분 실패하는데 얜 데일리로도 괜찮더라구요 다만 금방 건조해지는게 단점이에요 ㅠㅠ",
    "text7": "저는 색이 미스 입니다. 조금 비싸써 여러개 못 사는 것이 아쉽네요",
    "text8": "색은 마음에드는데 흰끼가 많아서 좀 더 짙은색을 덧발라줘야해요",
    "text9": "컬러도 예쁘고 발림성도 좋아요!\n엄청 부드럽게 발리고 발색도 투명해서 넘 예뿜\n증정도 이것저것 많이 와서 좋았어요 ㅎㅎㅎ",
    "text10": "뉴트럴로 산거같은데 너무 쿨이오 얼굴이 누래보이오 그것 빼고는 만족",
    "text11": "아쉬워서 미쳐버릴 것같은 립.\n명성에 끌려서 구매했는데요\n\n장점\n1. 발색 예쁨\n2. 원래 색 그대로 착색 오래감\n3. 촉촉한 립스틱인데도 묻어남 정말 거의 없음\n\n이기 때문에 첫인상이 정말 좋았어요\n그런데….\n\n단점\n1. 너무너무ㄴㅁㄴㅁ너무!!!! 건조해짐.\n2. 각질부각 개심각 너처럼 각질부각 심한 타입 처음봐 수준\n\n처음에 분명히 촉촉 글로시하게 발리는 거 맞는데요(물론 막~ 립밤같은 촉촉함은 아님!), 입술에 숨어있는 각질들을 쏙쏙 찾아내듯이 발립니다.\n그러고 시간이 지나면 없던 각질도 만들어내는 수준으로 만들어버려요.\n글로스위에 바르기/바르고 립밤 바르기/바르고 바세린바르기/바르고 글로스 바르기 등등 온갖 개쌩난리를처봤는데도 안됩니다 해결이 도무지 안돼요 어이가없어요그냥\n와 이거 진짜 어디 방법 없나? 미치겠네요\n좋긴 한데 아무튼 정말 치명적입니다 전 입술 각질 심하다고 생각해본 적도 없고 늘 나이트/데이케어 꼬박꼬박 하는 사람인데도 이렇네요\nㅠㅠ저랑 상성이 안맞는듯…\n근데 진짜 립스틱인데 이정도 착색? 이런 컬러감? 싶어서 못놓고 꾸역꾸역 쓰고있긴 합니다\n\n참고로 흰끼안받고 회끼잘받는 타입인데 핑크 바나나 휩은 생각보다 제법 흰끼있게 올라왔어요! 참고참고…\n착색이 약간 웜해지는 감은 있는데 원래도 완전 쿨한 컬러는 아니고 이런 감성을 원한거라 색은 ok\n하…다루기 힘들다진짜",
    "text12": "색감은 이뻐요 근데 흔한 색감이긴함... 그리고 발림성이 좋은 편은 아니에요 바르고 좀 지나면 애매하게 건조해짐 착색되는 립스틱을 원한다 건조해도 상관없다 하시는 분들만 사세염",
    "text13": "색 너무 예쁘고 잘 쓸 것 같아요. 조금의 갈색도 안된다싶은 쿨톤분들 뱀파이어프라페는 그래도 괜찮은것같아요!",
    "text14": "케이트 립몬스터 꼭 사용해보세요… 지속력 최강인데 촉촉함. 이 색상은 너무 진하지도 너무 색감이 빠진 것도 아니라서 모카무스 입문 느낌으로 좋아요. 다만 기본라인보다 지속력이 좀 떨어짐",
    "text15": "너무 진한 립스틱 싫어하는데 투명하면서 또 발색 잘되는 그런 립이옝ㅎ",
    "text16": "좋아해서 여러 색상을 모으고 있습니다. 신상 라인이 모카무스라서 너무 좋아요!!! 채도 안 높은 색상만 모으는데 딱입니다. 다만 기존라인들보다 지속력은 짧은 거 같아요. 그래도 색상이 진짜 최고",
    "text17": "너무나 기다렸던 한정컬러라 세개 주문하니 증정이 혜자혜자 하네요. 립스틱은 역시 립몬스터, 유지력 색상 발림성 다 최고예요",
    "text18": "글로우한 립스틱 치고 엄청 촉촉하다는 느낌은 못받았어요. 지속력이 좋고 색이 예쁩니다.",
    "text19": "촉촉한데 지속력이 좋아요. 그리고 가을웜 색상인 것 같긴 한데 mlbb 느낌이라 여쿨인데도 잘 쓰고 있습니다.",
    "text20": "컬러 너무 예쁘고 톤 안 가리고 막 바르기 좋아요\n발림성도 부드럽고!! 최고",
    "text21": "어머니가 회사에서 마스크를 끼고 일하시는데 잘 안지워지는 립을 찾으셔서 사드렸어요~! 나쁘지않아 하시는것같아요",
    "text22": "유투브에서 지속력 좋다는거 보고 구매했는데 그냥 평범한 립스틱입니다.. 컬러도 제 기준 칙칙해요ㅠㅠ"
  },
  {
    "brand_name": "케이트",
    "product_name": "[NEW/한정컬러] 케이트 립 몬스터 립스틱 3g 23종",
    "price": "19920",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019161114ko.jpg?l=ko",
    "review_name": "[한정컬러] EX-5 뱀파이어프라페",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191611",
    "text1": "위에서 두번째가 뱀파이어 프라페입니다. 약간 플럼브라운? 이라고 해야할지.. 분위기 있는 컬러인데 완전 제 취향이에요. 지속력은 솔직히 그렇게 좋은지는 잘 모르겠어요. 그냥 예뻐서 씀",
    "text2": "촉촉하고 지속력이 좋아요 근데 막 멜팅밤처럼 극광의 광감은 아니에요",
    "text3": "가을 다크톤 인생립스틱 찾음ㅠ 상세샷 보고 너무 플럼색인데?하고 걱정했으나 오산이었음. 너무 예쁜 레드 브라운 색으로 촉촉하게 잘 올라감!",
    "text4": "어둡고 탁한 색 맞아요. 많이 바르기보단 중앙에 조금 발라서 펼치는게 덜 늙어보이고 분위기 있어요! 제가 가을웜이 정말 워스트인데 괜찮게 받는거보면 진짜 겨울쿨이 쓸수있는 모카무스 마지노선 맞는듯요. 온라인으로 시킨거라 진짜 쓰지도 못할줄 알았는데 같은 라인 핑크바나나?보다 훨 잘 받아요! 사은품도 짱 많았고 지속력도 너무 좋아서 만족^_^!!\n\n제가 피부톤이 밝은 톤이 아니라 사진 색감 저리 나온듯해요",
    "text5": "보안구역에서 업무하는 특성상 수정화장하려면 왔다갔다 절차가 번거로워서 지속력 좋은 립을 찾다가 다른 립타투 제품들보다 촉촉하다고해서 냉큼 사봤어요. 하...너무 급하게 주문했는지 잘못 클릭해서 다른 색상이 왔어요ㅠㅠ. 발림성, 발색, 지속력 전부 맘에 들구요. 시간 지나면 많이 건조해진다고들 하던데 전 이정도면 괜찮다고 봅니다. 틴트가 오히려 더 건조해요. 아침에 정성들여 틴트 바르고 점심식사, 중간중간 음료수 섭취후 퇴근하고 나서 보면 라인만 남아있는 경우가 대부분이었는데 이제품은 거의 그대로 남아있어요. 케이스는 저역시 맘에 들지않네요. 첨에 원했던 색상으로 재주문하려구요. 근데 왜 올영세일에는 적용이 안되나요ㅠㅠㅠ",
    "text6": "색 너무 예쁘고 잘 쓸 것 같아요. 조금의 갈색도 안된다싶은 쿨톤분들 뱀파이어프라페는 그래도 괜찮은것같아요!",
    "text7": "텁텁하게 진한 립 싫어하는데 투명하게 발색되면서 색상은 또 선명해요",
    "text8": "맨날 장바구니에만 담아뒀다가 행사하길래 사봤는데 왜 이제야 샀나 싶네요. 컬러 예쁘고 발색 잘되고 지속력 좋아요.",
    "text9": "립몬스터 저의 최애 립스틱! 건조하지 않으면서 맑고 선명하게 발색되고 유지력도 아주 좋어요",
    "text10": "꽤나 플럼빛이 많이 도는 컬러예요 \n이거 컬러별로 여러 개 사보고 있는데 컬러 선택에 실패했어요 ㅋㅋㅋ\n테스터가 없어서 불편하긴 하네요 제형 자체는 좋습니다!",
    "text11": "촉촉한데 착색도 적당히 돼서 몇 통째 사고 있는 제품인데\n컬러를 잘못 샀어요.... 뱀파이어프라페는 겨쿨이 잘 어울리는 퍼플기도는 차가운 브라운 컬러예요 웜톤은 안됩니다 ㅋㅋㅋ",
    "text12": "플럼 뭔지 모르나 싶음 걍 브라운 색 … 미지근도 아님니다 컬러분류 다시 해주세여",
    "text13": "손등 발색 했다가 깜짝 놀랐는데 입술에 발라보니까 겨쿨이 바를 수 있는 모카무스의 마지막 늑김... 대신 한 콧 얇게 발라조야대요",
    "text14": "컬러도 흔하지 않고 예뻐요\n발림성도 좋고 촉촉하네요!! 착색은 잘 모르겠어요"
  },
  {
    "brand_name": "케이트",
    "product_name": "[NEW/한정컬러] 케이트 립 몬스터 립스틱 3g 23종",
    "price": "19920",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019161114ko.jpg?l=ko",
    "review_name": "01 클럼프 오브 디자이어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191611",
    "text1": "재구매의사 O\n\n재구매 또 했어요 ㅎ.ㅎ 너무 예쁘거든여 ㅎㅎ\n개인적으로 1,2호가 가장 예쁜데 2호는 웜해서 1호가 더 손이 잘가요!! 진짜 틴트는 쓰다가 오래되서 버리거나 립은 다 쓴적이없이 버리거나.. 이런식이었는데\n무르기도 하지만 다쓴립은 립몬스터가 처음이예요!\n미지근한거 원하면 2호 그래도 조금이라도 쿨한게 나으면 1호!\n저는 둘 다 잘쓰고있는데 화장을 쿨하게 하는편이라 1호가 더 손이잘가고요 ㅎㅎ\n요즘은 다이소에서 구매한 타투립하고나서 케이트 클리어립 발라주는걸 가장 좋아하긴해여\n조만간 클리어도 다 써가서 재구매해야할듯 ㅎㅎ\n무튼 글로시한립이 잘 안어울린다고 생각해서 안썼는데 그냥 예뻐서 이건 잘써오..ㅎㅎ착색이 조금있어서 지속력도 좋은편\n무튼 1, 2호 강추해요\n인형키링 증정 다시했음 좋겠어요ㅠ\n\n네이버블로그에 누군가가 제가 올린 립몬스터 발색사진 도용한사람이있어서 신고한적이있는데,, 무튼 별거없지만 도용은 안했으면좋겠습니다.",
    "text2": "처음엔 촉촉하게 잘 발리는데 좀 지나면 매트해져요\n그래도 지속력이 정말 좋아서 세 통 비웠어요\n여쿨라한테 나쁘지않은 색입니다",
    "text3": "지속력이 좋다고 해서 구매해봤어요 사실 처음 발라봤을 때는 이 제형이 지속력이 좋을 수가 있나,, 라고 생각했었는데 생각보다 지속력이 있더라구요?! 덧바를수록 좀 더 지속력이 있는 것 같아서 만족합니다 다른 브랜드의 타투틴트 이런 지속력은 기대하면 안 되고 ㅎ,, 제형 대비 좋다고 생각합니당",
    "text4": "오른쪽이 클럼프 오브 디자이어에요. 핑바보다 조금 더 쿨한 느낌이라 구매했는데 선택 잘한 것 같아요. 쿨한 핑크레드는 클럼프, 웜한 핑크레드는 핑바 사용하면 좋을 것 같아요. 발림성은 촉촉한데 지속력은 아쉽지만 착색이 엄청 잘되서 밥먹고도 남아있어요.",
    "text5": "케이트몬스터립 착색력이 좋다해서 구매했는데\n착색은 국내제품립틴트들에 비해 특별히 더 나은건 잘모르겠어요.\n근데 이렇게 촉촉할수가있나...싶게 촉촉하네요.\n일반 립밥제품들보다도 더 많이요.\n지속력이 이렇게 좋은데 보습력또한 이리좋으니\n이정도 금액대가 이해가 되네요.\n가격대비 만족합니다.\n아!근데 용기가 영...싼티나요 휴대용으로 들고다니기엔 좀 꺼려질만큼?.\n그거말고는 다 좋아요",
    "text6": "걍 미쳤어요 사세요 무조건 피그먼트가 진하게 남아있어서 진짜 한번 바르면 몇시간동안 안지워지고 뭐 먹어도 색이 남아있고 회사원이나 거울 자주 보며 고치기 귀찮으신 분들 !! 그리고 쿨톤한테 최적인 색이에요 1호가 한국인한테 평번히 잘 맞을 수 일는 쨍한 맑은 레드핑크컬러입니다",
    "text7": "예뻐요 ㅋㅋ 처음에는 손이 잘 안가는듯했는데\n요즘 맨날써요;;\n한번 처음에 가볍게발라주고 그다음에 닦아낸뒤에\n다시 바르고 립펜슬로 정리해주면 이쁘고 지속력도좋아요\n그나마 이게 젤 밝고 핑크핑크..? 한것같아서\n다쓰고 또 이색살듯..?!\n쿨톤색이 좀 더 다양하면 좋을것같아요",
    "text8": "좋아요 전에 다른색 샀었는데 잘 안맞아서....ㅡ.ㅡ\n잘 안쓰게됐는데\n이색은 잘 쓸것같아서 구매했어요\n생각보다 지속력도좋고 미끌거려서 (;;) 각질부각없어요\n딥하지않은 쿨톤색좀 많이나오면 좋을것같은데\n색은 많지만 선택의폭이 좁은것같아서 그게아쉬워요",
    "text9": "일본에서 그렇게 대란이었다길래 궁금해서 구매해봤어요. 마침 제가 샀던 기간에는 오늘의 특가 + 몬스터 키링 증정 행사 진행 중이라 평소보다 더 싸게 구매할 수 있었어요 ㅎㅎ 1호는 체리레드 컬러인데 발색이 워낙 물찬 듯 여리여리한 편이라 웜쿨 크게 의미는 없어요. 니베아 체리, 딸기 같은 컬러립밤보다 좀 더 발색이 올라오는 촉촉립+지속력도 어느 정도 있었으면 좋겠다! 싶으시면 케이트 립몬스터를 추천드려요. 공홈 발색에 올라온 색보다 더 연하게 올라오니까 짙은 색감을 원하는 분들께는 비추천합니다ㅠㅠ 근데 확실히 촉촉한 립치고 지속력과 유지력이 좋은 편이에요. 아예 안 지워진다!는 아니고 촉촉한 광택은 묻어나지만 컬러감은 제법 남아있는 정도? 다만 할인해서 1만원 후반, 정가는 2만원이 넘는데 굳이  이 돈 주고 살 필요가 있나 싶긴 해요...ㅎ",
    "text10": "이게 일본에서 그렇게 화제인 립제품이라길래 궁금했는데 마침 올리브영 온라인몰에 입점되었다길래 난생 처음으로 케이트 제품을 구매해봤습니다! 사실 립제품 자체도 촉촉한데 지속력 좋고 묻어남도 적다길래 궁금하긴 했지만 같이 증정되는 몬스터 키링이 너무 귀여워서 더더욱 눈길이 갔어요 ㅋㅋㅋ 오늘의 특가로 딜 떴을 때 샀는데 1호는 오특 뜨자마자 새벽에 구매하려고보니 품절이라 못 샀다가 낮에 다시 재고 풀렸길래 겨우 구매했습니다ㅠ 제가 사고 나니까 또 품절되었다가 다시 재고 풀리는 중인 걸 보면 1호 컬러가 인기가 많은 듯해요. 사실 색감이 정말 예쁘긴 한데 타사에서도 흔히 볼법한 핑크레드색이라 색 자체의 독특함, 희소성보다는 예쁜 컬러 + 좋은 품질 이 2가지가 충족되니까 사람들이 많이 사는 게 아닐까 싶어요 ㅎㅎ",
    "text11": "부드럽고 촉촉한 질감이라 지속력은 거의 없을 것 같은데 착색도 있고 컬러 지속력이 강해요\n그냥 쓱쓱 발라도 예쁘게 바르기 쉬워서 데일리 립으로 쓰기 좋은 것 같아요\n제품 퀄리티 자체는 너무 만족하는데 쿨톤이 쓸만한 데일리한 컬러가 없는게 아쉬워요",
    "text12": "살까말까 고민백만번했는데. 지속력좋다고 하도하도 극찬해서 구입.  아직모르겠습니다ㅠ",
    "text13": "대박 튼튼하네요. 세탁기에 넣고 돌려서 요지경이 됐는데 옷들이 멀쩡해요. 하나도 안 새어나왔어요.",
    "text14": "꒰ঌ(⃔ ⌯' '⌯)⃕໒꒱ 한줄 리뷰 ꒰ঌ(⃔ ⌯' '⌯)⃕໒꒱\n굳굳굳",
    "text15": "솔직히 발색좋다그랬는데\n저는 립밤..이랑 마찬가지라고 느꼈구요\n4~5번은 슥슥해줘야 발색이 점점진해지는걸 느꼈어요\n착색은 조금있어요\n\n립밤느낌치곤 착색이있긴하네? 정도?\n색상은 겨쿨,여쿨 다 사용가능할것같은 립이구요\n겨쿨은 데일리보단 쌩얼메이크업에 어울릴것같았어요",
    "text16": "생각보다 발색이 약해서 쌩얼립으로 무리 없어요.\n그리고 마냥 쿨톤스럽진 않은 색이네요. 사진상으로는 쿨톤 맞춤으로 보이는데 극웜톤이 아니러면 웜톤이 써도 부자연스럽지 않을 듯해요. 전 쿨톤스러운 색상을 기대해서 다소 실망스럽습니다.\n발림성은 되게 촉촉해요. 각질부각도 없어요.",
    "text17": "립밤이면서 착색이 잘되고 각질부각도 없어요…!\n겨울철이라 각질 일어나는것도 싫고\n자주 바르기 귀찮아하는 사람이 바르면 좋습니다 \n아침에 바르고 갔는데 점심먹고 저녁에 집 올때까지\n착색돼서 색이 남아있어요!\n착색은 약간 꽃분홍? 핑크? 그런색으로 남아요\n막 발랐을때보단 좀더 핑크 계열로 남는듯\n여쿨라인 저는 오히려 좋아요,,,\n발림성도 좋고 촉촉한 느낌이 오래갑니다\n색은 여러번 덧바를수록 진해져요\n다른색도 사야지 ㅎ",
    "text18": "친구한테 추천받아서 사봤는데 좋네요\n립밤처럼 촉촉해서 각질부각이 없는게 젤 좋았고 립밤 같은데 지속력이 좋아서 신기했어요\n저는 겨쿨인데 여름추천 컬러이긴 했지만 01 컬러 골랐는데 쌩얼에 바르기 부담 없는 컬러같아서 좋네요! 덧바르는대로 색이 진해져서 평소 메이크업 연하게 하는 분들도 잘 바를 수 있을 거 같아요! 연하게 메이크업해도 입술색은 있어야하는데 지속력도 좋아서 만족! 기회되면 07도 사보고 싶어요!",
    "text19": "제가 평생 써 본 립 제품 중에 가장 지속력이 좋아요 색상도 다양해서 고르는 재미가 있고 피그먼트가 진짜 찐하게 박햐서 지워질 생각을 안해요",
    "text20": "오 일단 만족 대박을 말하면 시작 ㅋㅋㅋㅋ\n후기가 정말 좋아서 기대기대\n발림성 👌 부드럽고 윤기있고 촉촉하네요\n바르면바를수록 색상이 올라오고 원하는 립색깔로 표현이 가능하네요\n이정도 발색이면 👌 \n지속력도 👌 \n쓰리오케이 ㅋㅋㅋ\n다른색상도 사볼예정이예요",
    "text21": "입술이 잘 트는 편인데 케이트꺼는 촉촉해서 각질 부각이 안돼요ㅠㅠ 감동ㅠㅠㅠ 생각보다 발색 너무 잘되고 지워질때도 깔끔하게 착색돼용ㅎㅎㅎ사진은 1.쌩 입술 2.바르고 직후 3.시간 조금 지난후 순입니다! 갈수록 입술에 자연스럽게 색이 올라와서 더 좋더라구용~~~",
    "text22": "인생립.. 지금도 3개 쟁여놧음.. 지속력 컬러 다 만족이에요",
    "text23": "인생립임;; 촉촉립이 지속력이 좋을수가 잇구나.. 3개 쟁엿는데 단종절대안돼",
    "text24": "지속도 오래되고 촉촉해서 좋아요\n색은 여쿨이라면 실패못함",
    "text25": "넘넘 만족해요 유명한 제품이라 사봤는데 발림성이 넘 좋네요 지속력도 오레가고 건조한 입술이 사용하기 좋은 것 같아요 색상도 무난해서 어떤 톤이든 쓰기 좋은 것 같아요",
    "text26": "쿨톤분들 당장 사세요!!!!\n진짜 색이 너무 찰떡이라 마음에 들어요 ㅠㅠ\n예약배송 기다리기를 잘했어요\n색도 너무 예쁜데 촉촉하게 발려서 좋아요!!!",
    "text27": "색상 고민 많이 했는데, 결론적으로 잘한선택이었어요! \n색감 잘 올라와서 좋았고 겨쿨브인데 잘 어울려요~~ \n지속력도 높고 데일리로 너무 잘 사용하게 될 것 같네용ㅎㅎ",
    "text28": "으음 색상이 약간.. 꽃분홍? 촌스러운 느낌이 아주 살짝 있어요. \n립스틱인데 묻어남도 적고 촥 피팅되는게 마음에 들어요",
    "text29": "여름쿨톤 라이트분들께 추천해요!\n여쿨이 아니어도 채도 높은게 잘 어울리는 봄웜분들도 추천합니다~\n요즘 유행하는 광택 엄청 나는 ㅠㅠ 그런 타입의 글로우 립스틱들은 저한테 정말 안어울리는데ㅜ 케이트\n립몬스터는 부담스럽지 않은 정도의 광택이라 정말 예뻐요!!! 쌩얼에 바르기도 너무 좋아요! 다른 색상들이 ㅠㅠ 채도 있는 색으로 추가되면 더 구매하고 싶어요ㅠㅠ",
    "text30": "잘 발리고 이쁜데 덧바르몀 채도감 계속 올라가고\n각질 부각도 잇움. ㅠ",
    "text31": "예쁘고 부드럽게 발리는데 지속도 오래되는 편이에요 ㅎㅎ ㅋ",
    "text32": "후기 엄청 좋아서 기대하고 샀는데 기대만큼은 아니지만 전체적으로 막 부족한 건 없는 제품이에용",
    "text33": "부드럽게 슥 발리는데 입술도 편안하고 착색도 잘되서 지속력 진짜 짱이에요!ㅋㅋㅋ\n회사에 두고 입술색 유지(?)용으로 쓰기 너무 좋네요! \n전 쿨톤인데 아주 쿨한 색감이 아니라 더 편하게 바를 수 있어요. 뭔가 수분기가 있어서 발림성이 넘 좋아요 추천추천합니닷",
    "text34": "겨울쿨 브라이트인데 1호 완전 찰떡 인생템이에요!!\n촉촉해서 주름 부각 없고\n각질있어도 덧바르면 매끈하게 표현되구요\n바르는만큼 발색은 진하게 올라와서 원하는대로 조절할 수 있어요\n촉촉립인데 착색도 있어서 지속력도 좋습니다\n너무 좋아서 2호도 구매했어요 ㅎㅎ",
    "text35": "색 너무 이쁘댜\n케이스도 군더더기 없이 깔끔해서 조음\n왜 일본에서 유명한지 알것같아요\n위에가 케이트예요\n여쿨라이트 돌겨억‼️",
    "text36": "레드에 가까운 핑크색이고 촉촉하게 잘 발려서 좋아요\n착색은 광고처럼 드라마틱하진 않지만 가볍게 쓰기 좋아요\n가벼운 식사 후에는 남아있어요",
    "text37": "촉촉한 립인데 발색도 잘 됩니다 착색도 있어서 슥슥 바르기 좋아요",
    "text38": "촉촉한 립인데 발색도 잘 됩니다 착색도 있어서 슥슥 바르기 좋아요",
    "text39": "엄청 부드럽게 발리고 색도 균일하게 나와서 언제든 쓱쓱 거울 없이 바르기 좋은 립이에요. 쓸 때는 립밤 같은데 색상이나 지속력은 립스틱이라 신기해요. \n봄웜인 제 얼굴에는 살짝 쿨한 기운이 느껴져서 약간 톤그로 느낌이고 여쿨인 엄마에게 찰떡이었습니다.",
    "text40": "광고처럼 색 그대로 착색이 되고 지속력도 정말 좋고 촉촉해요 :) \n다만 며칠째 꾸준히 써본 결과 토돌한 각질들이 많이 생기고 한번 바르면 색이 금방 날라가는 느낌이라 최소 2-3번은 레이어링 하는 것이 오래 유지되고 지속이 잘 되더라구요 😆",
    "text41": "21~22호 여쿨인 분에게 선물 드렸더니 색상도 제형도 너무 마음에 든다고 좋아하셨어요. \n19호 봄웜인 제가 쓰기에는 좀 쿨한 색감이라 찰떡은 아니었습니다. \n케이트 립스틱 제형이 정말 미끄러지듯 부드럽게 발리는데 색감이 자연스럽게 입술에 스미는 타입이라 넘 좋아요.",
    "text42": "와 제품력 진짜 좋아요.글로시인데 지속력 진짜 좋음…💜 침계속닿아도 안지워지고 안묻어나요..립몬스터 인정….👍🏻\n저렴한 가격은 아니라 걱정했는데, 이 정도 제품력이면 쌩얼에도 바르고 메이크업하고도 바르고 찐 데일리립으로 바로 등극입니다. 립제품 100개있지만 최애립 top3안에 들어갑니다.\n봄클리어 겨울클리어 겹치는 타입인데 핑크레드 1호 진짜 딱입니다. 세일끝나기전에 9호 하나더 구매할겁니다",
    "text43": "진짜 한달 내내 사용한듯 ;\n색은 여쿨이 실패할 수 없는 색이라 무난하게 쓰고 있어요\n근데 색도 색이지만 제형과 지속력 때문에 계속 쓰고 있어요\n바르기도 쉽고 한번 바르면 착색이 잘 돼서 ㄹㅇ 밥먹어도 수정할 필요 없어요\n\n이미 두개나 샀는데 다른 색들도 사려고 드릉거리고 있습니다\n나 립몬스터 좋아하냐..",
    "text44": "립스틱이 진짜 부드러워요 버터같이 미끄러지면서 매끄럽게 발려서 이 가격대 립 중에선 손꼽히게 발림성이 좋은 것 같아요\n보통 이렇게 촉촉한립은 지속력이 아쉽고 쉽게 지워지는데 이건 컬러 지속력도 좋아요 틴트같달까..\n다만 보습지속력은 좀 아쉽고 컬러색상도 쿨톤은 선택지가 별로 없어서 아쉬웠어요ㅠㅠ\n1호는 무난한 체리핑크레드 컬러긴 한데 색감이 약간.. 5~10년전 쯤에 유행하던 색 느낌....",
    "text45": "일본에서 품절대란템이라길래 코턱은 호기심을 이기지 못하고 사버렸..\n색은 쿨톤이라면 예쁘게 어울릴거 같아요\n제형이 되게 신기한데 립스틱인데도 시간이 지나도 지워지지 않고 색상 그대로 남아있어요 그런데 광은 계속 나는..? 근데 광이 나는데 입술이 건조해요 좀 신기..해요?\n\n다른 색도 사고싶어요 전 되게 만족했습니다!",
    "text46": "와 이거 더 유명해져야 되는 이유가 있네여 오자마자 발라봤는데 맨 입술에 발라도 색도 잘 올라오고 촉촉하고 예쁘게 발리는데 다른 립 바르고 위에 올려줘도 넘나리 예뻐용수정용으로 쓰기에도 딱이에여 다른 립 바르고 밥먹거나 바르고 나가서 건조해졌을 때 위에 발라주면 촉촉해지고 생기가 갑자기 생기네여",
    "text47": "여름쿨톤 라이트이고 1호랑 7호 구매했어요!!!!\n일단 진짜 부드럽게 미끌리듯이 발리고 지속력도 오래가요!!!\n바르면 살짝 광이 나는데 그 광도 참 예쁩니당\n1호는 정말 무난하게 누구에게나 잘 어울릴 레드컬러이구요\n7호는 1호랑 비슷한데 조금 더 차분한 느낌인거같아요\n7호 인기 많은 이유를 알겠어요 저도 7호가 더 맘에들어요\n가격에 비해 케이스 디자인도 별로고 색 구분이 안되는점은 조금 별로…",
    "text48": "믿고쓰는립몬스터\n\n클럼프 오브 디자이어 컬러의 경우 색이 밝고 쨍해서, 사실 저처럼 강한 채도가 들어간 립을 꺼리는 분들께는 추천하지 않아요. 저는 그래도 립몬스터를 너무 사랑하는 바람에 참지 못하고 사서 한겹씩 바름... \n\n언젠가는 케이트에서 맑고 투명한 라이트 핑크 립몬스터도 만들어주기를... 제발.",
    "text49": "촉촉함이 립밤 수준이에요. 근데 생각보다 단단해서 뭉그러지지 않고 입술에 발리면서 자연스럽게 체온에 녹아드는 느낌이 좋고 발색도 쨍하니 잘 나서 괜찮은 것 같아요. \n케이트 입은 첨 써보는데 만족스러워용. 요즘 제일 손이 자주 가는 립입니다.",
    "text50": "지속력도 좋고 립글만쿰 광택도 좋아요\n다른 컬러도 구매하고 싶어요",
    "text51": "질감이 특이하고 립글 느낌\n나는데 착붙이라 좋아요\n핑크바나나가 한참 기다려야 해서 다른 컬러 삿어여",
    "text52": "촉촉한 립만 선호하구요! 글로시한 립스틱들은 지속력이 좋지 않아 매번 덧발라야 했는데 이제품은 지속력도 꽤 좋고 촉촉하게 표현되어 좋네요\n다른 색상도 테스트 해보고 싶은데 온라인에서만 판매해서 아쉬워요 ㅜ\n그것 외엔 만족스럽네요",
    "text53": "아주 촉촉하고 글로시하게 발리네요. 색깔도 투명하게 발색되요. 대신 촉촉한 만큼 유지력은 좀 떨어지지만 만족하며 쓰고 있어요!",
    "text54": "촉촉한 립 찾다가 한번 구매해봤는데 립도 촉촉하고, 색도 예뻐서 너무 만족해요! 촉촉한 립이라 지속력은 어느정도 포기하고 있었는데 지속력까지 ... 글로우 립인데 묻어남도 없고 너무 만족합니다!\n저는 여쿨이라 1호 샀는데 너무 색깔 예쁘고 좋아요 ㅎㅎ\n왜 리뷰가 없는지 모르겠는 제품 .. 꼭 구매하세요!",
    "text55": "사용해보고 좋아서 다른 컬로로 구매했어요.입술에 자연스러운 색이 남아서 아주 만족해요.",
    "text56": "안지워 진다고 해서 구매 했는데 사실 그건 아니구 그냥 색이 예뻐요 ㅎ",
    "text57": "바르기전 제품 색이 탁해보이지만 바르는 순간 사르르 녹아 입술에 착 감겨서 발리며 반투명하게 영롱한 빛을  내며 발색됩니다\n촉촉함과 지속력을 동시에 지닌 제품으로는 립몬스터를 따라올 제품이 없을거라 생각됩니다\n검정색의 직사각형의 케이스도 시크하며 깔끔해서 맘에 들어요",
    "text58": "촉촉한 제품이라 샀는데 지속력이 엄청 좋고\n밥 먹은 후에도 피그먼트가 찐하게 남아있어서 오래동안 수정할 일 없이 일할 때 쓰기 좋아요! 색상은 웜톤 쿨톤 크게 가릴 거 없이\n한국인들한테 무난히 젤 잘어울리는 맑은 레드 컬러라 추천드립니다:)",
    "text59": "리뷰쓰면서 이름 알았네요. 일본제품이라 다 일본말로 써있어서 제품명도 모르고 있었어요. 3AM은 다행히 이름이 숫자라 숫자로 써있어서 알 수 있었고요. 사진에 위쪽이 3A.M 아래쪽이 클럼프오브디자이어에요. 둘다 발색 진하지 않고 촉촉합니다.",
    "text60": "처음 발랐을 땐 핑크빛이 강하고 덧바를수록 붉은색이 올라와서 핑크레드 느낌이 됩니다.\n발림성은 매끄럽고 부드럽게 발리는 편이고 광택도 과하지 않고 적당하게 올라오는 편입니다. \n촉촉한 립스틱치고 착색은 어느정도 있어서 지속력도 괜찮습니다. 일반적인 촉촉한 틴트의 지속력 정도라고 생각하면 될 것 같습니다. \n발림성도 좋고 지속력도 괜찮아서 만족스러워요!",
    "text61": "톤 안타는 색상이고 데일리로 사용하게 좋아요! 촉촉한데 지속력 괜찮아요 ㅎㅎ 발림성도 좋구요. 입소문나서 구매했는데 좋아요!",
    "text62": "부드럽게 발리는게 립밤같은데 발색이 잘되어서 좋네요 원하는색은 아니지만 지속력도 있고 좋네요",
    "text63": "부드럽고 촉촉 한데 지속력은 너무 좋습니다. 색상도 아주만족스러워요",
    "text64": "발릴 때 부드럽게 발리고 촉촉한건 보통정도에요 롬앤 틴트정도? 개인적으로 제형감 다 너무 좋았는데 색을 잘못 선택해서.. 레드 하나도 없는 완전 바비 핑크색이라 저랑 좀 안맞더라고요 근데 다른색 사고 싶을만큼 표현력 제형 다 좋았어요",
    "text65": "립밤처럼 촉촉하고 색도 너무 예뻐요! 지속력도 좋은 것 같습니다",
    "text66": "촉촉 한데 반해서 굉장히 지속력이 좋아요. 발색도 굿입니다 겨울철에 추천해요.",
    "text67": "입술에 바르는 순간 사르르 매끈하게 발리면서\n광택이 돌면서 촉촉해져요\n지금까지 써본 립제품중에 지속력이 가장 좋아요",
    "text68": "너무너무 궁굼해서 사봤는데 발색 괜찮더라구요! 모든게 다 좋을수는 없지만 개인적인 의견은 호 였습니다 막바르기에도 괜찮고 많이 테스트해보면 좋은데 ㅠㅠ매장에 없어서 아쉬워요ㅜ",
    "text69": "컬러자체는 좀 연해서 아쉬워요\n촉촉하긴합니당. 지속력은 .. 글쎄요\n그냥 컬러 있는 립밤같어요",
    "text70": "처음 사봤는데 예쁘네요\n적당히 포인트되고요\n다른색도 구매하려고요",
    "text71": "예쁜 컬러가 많아서 고민하다가 기본템으로 사용하려고 1호 선택했어요. 손등발색은 가볍게 1회 발색한 색이라 연해요. 2번 3번 덧바를수록 색이 진해지고 끈적인다기보다 촉촉한 느낌이에요. 이벤트로 온 키링도 귀여워요.",
    "text72": "색이 생각보다 더 빨갛지만 예뻐요. 시간 지나도 색 그대로 남아있어요.",
    "text73": "스티커의 스도 없음 너모 아쉬움 케이스 너모 안예쁨\n제품은 좋은것 가타요",
    "text74": "••⭐️🌟한줄 리뷰평🌟⭐️••\n지속력 좋고 드래곤볼함",
    "text75": "촉촉하고 발림성이 좋아요. 지속력도 좋은편입니다. 핑크립밤 같은\n느낌",
    "text76": "분홍색 잘 받는 웜톤이 쓰기 좋아요. 촉촉하게 잘 발립니다. 착색있어요.",
    "text77": "산뜻한 텍스쳐 비해 지속력,발색력좋아요 데일리립으로제격",
    "text78": "겨울과환절기때최고의템, 라스트보스색상보다 무난한색상은 이거같음 뮤트톤한텐 라스트보스를 추천",
    "text79": "촉촉한데 가볍고 발색이이뻐요 이텍스쳐 첨입니다 너무좋아요",
    "text80": "미끈거리면서 잘 발리고 색과 지속력 모두 좋으나\n시간이지나면 건조해요",
    "text81": "뭔가 기름기 있는 립스틱 느낌이 나요\n인스타 릴스 떠서 사봤는데 저는 쿨톤 색깔 사려니 추천색을 못사서 그런가 색도 그저 그랬어요",
    "text82": "립스틱 제형인데 지속력이 좋아서 놀랬어요\n그런데 시간이 지나면 각질이 올라오고 좀 건조해요",
    "text83": "개촥촥 사실 바르고 밖에 나간적이 없어서 지속력은 모르겠지만, 색깔은 이쁩니다 촉촉한 립스틱",
    "text84": "잘쓰고있지만..가끔 입술예민한날 바르면 간질간질해요ㅠ",
    "text85": "촉촉하고 착색력도 좋아요 :) \n탁한느낌도 없이 데일리로 바르기 좋았어요",
    "text86": "여쿨 착붙 색깔에 발림성이랑 지속력도 좋아요\n아 뭐 바르지 생각들때 막 바르고 가기 좋음",
    "text87": "촉촉한데 지속력이 좋은편이라 아주맘에듭니다. 1호컬러가 예뻐요. 맑은 핑크레드빛..  9호도 하나더 구매하려구 합니다",
    "text88": "색이 예뻐요!! 엄청 유명하다고 해서 샀는데\n잘 모르겠어요 다른 촉촉립이랑 비슷한거같아요",
    "text89": "아직까지 잘 사용하고 있어요\n아직까지 잘 사용하고 있어요ㅎㅎ",
    "text90": "빠른 배송감사합니다    \n저렴한 가격에 구매할 수 있어 좋아요 👍",
    "text91": "촉촉하고 좋아요\n1호 색상 여쿨한테 완전 추천합니다!!!",
    "text92": "촉촉하게 잘 발리고 각질부각 심하지 않은거같아요! \n밥먹고 난 후에도 착색력이 좋아서 거이 그대로 있는거같습니다~~ 매장에도 들어왔으몀 좋겠어요",
    "text93": "립스틱보다는 촉촉하고 발림성도 좋은데 립밤이라고 하기에는 발색도 잘 올라오고 지속력도 좋아서 너무 좋네여 색도 딱 좋아하는 체리레드 색이어서 잘 쓰고 있어영",
    "text94": "예상했던거처럼 촉촉하고 지속력 완전 좋아요 재구매 생각잇습니다 세일 자주했으면 좋겠어요!!",
    "text95": "리뷰보고 구입했는데 유명템은 이유가 있는거 같아요. 양도 많고 해서 넉넉히 사용할 수 있을거 같아요",
    "text96": "여러 브랜드를 사용해봤는데 이게 젤 맞는거 같아요. 데일리로 많이 쓰고 있어요. 만족합니다",
    "text97": "지속략도 오래가고 좋아요 !! 촉척해요 !! 다른색상도 그매하거싶네용 !! 만족",
    "text98": "촉촉하게 발색되고 핑크핑크하네요 !! 생각햇던 색상은 아니지만 !! 괜추나요",
    "text99": "촉촉하고 발림성이 좋아 또 구매했어요 컬러 유지도 잘 되서 굿굿",
    "text100": "포인트 주는 용으로 바르고있어요 7호 라스트보스 위에 발라도 예쁩니당",
    "text101": "지인이 촉촉하고 컵에 묻어나지 않고 오래간다고 추천하여 세일할때 지난번에 라스트보스를 구매해 사용해봤어요 일단 컵에 묻어나지 않아 좋았고 일반 립스틱에 비하여 오래가는 편이에요 그런데 겨울즈음에 구입하여 봄을 맞이하여 밝은 색을 사고 싶더라고요 핑크바나나와 고민하다가 1호 샀네요 눈으로 보이는 색과는 달리 연해요 립스틱보다 발색이 떨어지지만 라스트보스 보다는 밝아요 약간 립밤같은 느낌이긴 합니다 꾸안꾸 메이크업에 딱이네요",
    "text102": "촉촉하고 발색이 강하지 않아서 쌩얼에 바르기에도 좋아요 ㅎㅎ",
    "text103": "사무실에서 쓰는데 최곱니다:3\n\n촉촉하고 지속력도 있어서 외출용&사무실용으로 쓰시면 좋아요~!!\n\n여쿨인데 1호 잘맞네요^^",
    "text104": "발색 찰색 다 잘나고 컬러도 정말 이뻐요\n\n지속력도 좋고 발림성도 정말 부드럽습니다\n\n굿굿",
    "text105": "발색 착색 다 이쁘고 깔끔해요\n\n부드럽게 발리고 좋아요\n\n만족합니다",
    "text106": "지속력 미챳구요 발색도 너무 잘되는데 제가 찐한 색이 안어울리는 피부톤을 가져서 제 얼굴에선 좀 따로 놀아요ㅠㅠ 이 립있는 올영 매장가서 테스트해보구 어울리는색으로 다시 구매하려구요😓",
    "text107": "촉촉한데 금방 건조해지긴 하디만 색이 진짜 마음에 들고 발라두면 살짝 착색 있어서 지속이 오래갑니다",
    "text108": "처음 발릴 때는 촉촉하게 발리면서 예쁘게 그라데이션 \n할 수 있으나 시간이 지나면 촉촉함이 날라가서 \n잔여색만 남는 경향이 있어서 탱글함을 원한다면 위에 따로 \n플럼퍼나 글로스를 바르는게 좋을 듯 합니다\n지속력 제외하고는 색이나 발림성은 아주 좋았어요",
    "text109": "요즘 유행하는 밤타입 탕후루립느낌\n일단 광이 촤르르 예쁘고\n이 컬러는 연하게 발색하면 자연스러운 복숭아핑크빛이 됩니다!! 또 진하게 발색하면 사과같이 붉어져서 용도에 따라 사용하기에 좋아요\n글로시한 제형인데도 착색이 있어서 지속력이 좋습니다\n재구매했어요",
    "text110": "여자친구한테 선물로 줬더니 좋아하네요😌\n전에 같이 퍼스널 컬러 진단 받았을 때 추천 받았던 \n색상 참고해서 선물했는데 다행히 잘 어울리더라구요ㅋㅋ\n받자마자 손등에 슥슥 발라보더니 엄청 촉촉하고 부드럽게 발라져서 좋다는 후기 대신 적고 갑니당",
    "text111": "색이 너무 예뻐서 살까 말까 고민만 하다가 드디어 샀네욤 이거 단종되나용 어딜가던 품절이고 온라인도 자주 품절이네용 인기 많은건가 ㅜ ㅜ 아무쪼록 착색도 좋고 다른 거 쓰고 포인트 주기 좋아요",
    "text112": "촉촉하게 잘 발리고 지속력도 좋아요\n다만 양에 비해 좀 비싼듯",
    "text113": "발림감도 좋고 지속력도 좋아요\n1 2 사봤는데 1이 더 색이 이뻐요",
    "text114": "약간 미끄러지게 발리고 색이 예뻐요 웜하고 연한 빨강이에요",
    "text115": "맨 얼굴에 잘 바르고있어요~ 발색이 잘 되어서 저는 연하게 바르고 다닌답니당~ 그래서그런지 아직 다 못썼네용ㅎㅎ 좋아요~~",
    "text116": "기대했어서 생각보다 아쉬운 제품이었어요\n첨엔 촉촉하고 좋으나 시간지나면 각질이 올라오고ㅠㅠ\n쿨톤추천색상인데 저에겐 뉴트럴하게 느껴졌오요\n색감이 첫발색이랑 시간이 지난후의 발색도 달라요",
    "text117": "매트하지 않은데도 지속력이 좋아서 손이 자주감 발림성도 부드러움",
    "text118": "01호 색상은 너무 맘에들어서 재구매도 했어요! 발림성도 지속력도 촉촉함도 최고입니다. 부드럽게 발려서 너무 빨리 쓰는게 아쉽 ㅠㅠ",
    "text119": "생각보다 발색도 진하고 어느정도 착색도 잘 돼서 만족하고 있어요",
    "text120": "부르럽게 잘 발리고 저는 지속력도 좋았던 제품이에요! 쓰는 동안 잘 쓰긴 했지만 재구매까진 안할 거 같아욤",
    "text121": "촉촉하고 좋네요! 촉촉한 만큼 부드럽게 발립니다! 이게 제일 좋네요",
    "text122": "립밤같은 제형이라서 발색 기대 안했는데\n색도 너무 이쁘고 쌩얼에도, 메이크업한 얼굴에도 편하게 잘 어울림 촉촉한데 묻어남도 없고, 지속력도 진짜 갠춘함\n이거 바르고 출근하니까 다 립 뭐냐고 물어봄 \n\n다른 컬러 하나 더살 예정",
    "text123": "바를수록 발색력이 좋고 얇게발리면서 틴트까지되서좋아요 사계절 건조한 입술인데 만족해서 깔별로 사고있음 근데 상세설명 사진과 실제 받은 색상차이가 심해서 꼭 테스트해보시길",
    "text124": "피그먼트가 진짜 오래 남아있고 색도 한국인한테 전부 어울릴만한 맑은 핑크레드 느낌",
    "text125": "촉촉한 립 중에서 매트립 포함하고도 진짜 착색력은 거의 탑이에요 ㅠㅠ 직장인들 거울 볼 시긴 많이 앖는데 아침에 바르면 오후까지 쭉 지속되는 !! 최고에용 ㅠ",
    "text126": "발림성도 좋고 착색도 예쁘게 돼서 너무 만족스럽습니다~~",
    "text127": "색감 이쁘고 발림성 좋고 지속력 머 무난 잘어울려서 좋고만요",
    "text128": "지속력이 엄청 좋은 편이에요!\n지속력 있는 제품 필요할 때 주로 사용하고 있습니다\n발림성이 좋고 입술이 편안~~~해요",
    "text129": "엄청 글로이하게 발리는 편은 아니지만 립밤류의 제형치고는 지속력도 좋고 색도 예뻐서 마음에 들어요",
    "text130": "촉촉하고 맑게 올라오는 레드 컬러예요~\n얼굴빛이 환해지는 색입니다 :)",
    "text131": "색은 데일리로 바르기 좋으나 생각보다 광택감은 덜 한듯 느껴지네요",
    "text132": "여름톤에게 잘 어울리는 산뜻한 컬러입니다 :)\n촉촉하고 광택이 정말 예뻐요~",
    "text133": "부드럽게 쓱쓱 잘발라져요!\n촉촉한데 착색도 잘되서 아주 좋았습니다\n색 또한 너무 예뻤어요 왜 일본에서 유명한지 알거같은?\n같이 주는 인형 또한 엄청 부들부들 귀여워요ㅋㅋㅋㅋㅋ",
    "text134": "데일리로 너무 잘 쓰고 있어요! \n시간이 지나도 각질 부각 잘 안되고 촉촉해서 좋아요\n색상도 예뻐요!",
    "text135": "할인해서 저렴하게 잘 구매했어요💚 재구매 하고싶어요~~!",
    "text136": "착색력도 딱 좋고 발림성이 너무 좋아요!! 너무 무르지도 않고 부드럽게 발라집니다 ㅎㅎ 색상도 너무 만족스러워요!! 데일리로 잘 바를 것 같아요!",
    "text137": "세일해서 저렴하게 잘 구매했어요🤍 재구매 하겠습니다~~!!",
    "text138": "촉촉하고 지속력이 좋아서 더 밝은 컬러 립들과 섞어서 발라주고 있어요!",
    "text139": "부드럽게 잘 발리고 주름 끼임없어요\n발색도 너무 예뻐서 자주 썼어용\n다만 지속력이 너무 떨어져서 자주 덧발라줘야해여",
    "text140": "2번 먼저 샀다가 색깔이 아쉬워서 구매했는데 마음에 들어요!!",
    "text141": "진짜 정말 가볍게 바르기 좋은 립임.. 컬러감도 너무이쁘고 아주 만족 호",
    "text142": "너무 만족하는 컬러임 진짜 대만족 거울 안보고 발라도 잘 발려서 최고",
    "text143": "지속이 틴트처럼 길고 바를수록 입술이 촉촉 , 매끈해져서 좋아요!",
    "text144": "촉촉함과 지속력이 넘 맘에 들어요! 착색이 웬만한 틴트보다 더 오래 유지되어서 좋아요:)",
    "text145": "착색 잘 되는 편이고 색감은 너무 쨍하지 않고 무난하게 톤 안타고 잘 쓸 것 같아요",
    "text146": "색감이 쨍한데 쿨웜 상관없이 다 괜찮을 듯한 색상이예요! 그리고 발림성 지속력 대체적으로 다 맘에 들어요 다만 케이스가 너무가벼워서 살짝 저렴한?느낌이 들어서 아쉽네요,,",
    "text147": "촉촉하고 발림성이 부드럽고 발색이 자연스러운 편이에요.",
    "text148": "일본에서도 유명한 제품인 걸로 아는데 그만큼 촉촉하고 지속력이 좋아서 그런 것 같아요",
    "text149": "매장에서 테스트 해보고 컬러가 적당히 채도있는 핑크라 마음에 들어서 구매했어요",
    "text150": "촉촉해서 슥슥 바르기 편하고 거울  안 보고도 바를 수 있고 색상도 쿨톤계의 공주로 만들어줘서 너무 좋음",
    "text151": "지속력 좋다고 바이럴해서 샀는데 그렇게 좋은지는 잘 모르겠어용",
    "text152": "여쿨한테 너무 잘 어울려요\n촉촉한데 지속력도 좋아서 너무 만족합니다\n여쿨은 진짜 만족할만해요",
    "text153": "지속력이 좋더고 했는데 안지워 진다는 아니고 그냥 다른 립 정도에요",
    "text154": "진짜 사려고 계속 눈독들이다가 세일하면서 사봤는데 색이 자연스럽게 혈색 올려주는 색이어서 생얼에 너무 잘바르고 있어요!",
    "text155": "색상이 넘이뻐요..입술 볼륨감도 있고 좋네요.\n립글로즈 효과도있어요",
    "text156": "예뻐요 큘톤 모여라 색이라는데 아무튼 예뻐요 모르고 샀는데 일본제품",
    "text157": "일본제품인데 착색 좀 있고 레드빛이에요 \n극 추천은 아니고 쓸만해요 ㅎ",
    "text158": "수정화장때 바르기 딱 좋습니다. 촉촉한데 발색력이 좋아서 늘 들고다니게 되네요",
    "text159": "색 너무 이쁘고 지금까지 잘 쓰고 있어요 지속력 좋고 흔하지 않는 색이에요",
    "text160": "핑크기가 생각보다는 적었어요 착색 오래가는데 입술이 좀 텃어서 그런지 예쁘게 남진 않아요 물틴트처럼? 부분부분 남는 그런 느낌이었어여 색은 그래도 예쁩니당",
    "text161": "몇통째 쓰고있어요 ~ 막 바르기 편하고 좋아요. 빨리 닳긴해요 ㅜ",
    "text162": "색 진짜 이뻐요 이쁜색 너무 많아서 무슨 색 할까 고민하다가 제일 유명한색 했는데 진짜 후회안하고 이쁘네요 재구매 의사 있어요",
    "text163": "제형감 지속력 다 너무 좋은데 색을 잘못 선택했네요^^.. 이 색은 여름라이트 분들께 잘어울릴 것 같고 23호인 저에게는 너무 뜨는 핑크색이에요. 하지만 촉촉하게 잘발리고 가볍게 마무리 되어 다른 색 사보고 싶은 제품이에요~!",
    "text164": "굉장히 촉촉한 립스틱이고 발림성이 좋아요! 색도 예뻐요!",
    "text165": "수분감은 중간정두고 묻어남은ㅁ 거의 없엇어요!!!! 발림성 굳굳굳 색 넘 이뻐여",
    "text166": "클럼프오브디자이어가 제한테는 너무 안어울려서 얼굴 하얀 동생 줬는데 하얀애한테는 잘 어울리네요.",
    "text167": "몇번 재구매하는 템인데 발색 발림성 지속력 그리고 광까지 너무 예쁨. 단점은 각질부각이 좀 있고 가격이 비싸다는건데 이런 멜팅밤 제형들은 대부분 각질부각은 어쩔 수 없고 가격만 좀 세일을 자주 해줬으면 좋겠음 ㅠㅠ",
    "text168": "색상이 생각한 색이아니고 진달래빛 분홍색이예요.. 많이 덧바를수록 촌스러움이 진해져서 이 색상은 재구매 의사 없습니다..",
    "text169": "아침에 바르면 색이 오래가서 좋아요\n덧바르면 텁텁해지는것과 입술이 메말르는지 각질이 일어나기시작해서\n그냥 아침에만 한번 바르고 틴트를위에 덧발라요",
    "text170": "세 통째 쓰고 있는데 이번에 구매한게 좀 더 단단하고 잘 안 녹는 느낌인것 같기도..\n색은 레드 잘받는 쿨톤한테 너무너무 예쁜 색..\n속광 블러셔 느낌으로 써도 예뻐요ㅠ",
    "text171": "립몬스터라 그런지 착색이 잘되요 시간지나면 건조해져서 립밤은 필수에요~~",
    "text172": "큰 기대없이 신상 나왔을 때 구매했던 제품\n하지만 예쁜 발색과 은은한 광택으로 \n어느새 휘뚜루 마뚜루 템이 되어버림\n생각보다 지속력도 길어서 놀랐구용\n색상은 맑은 코랄레드 색상쯤 되는 것 같슴다",
    "text173": "립스틱보단 컬러 립밤에 가까운 제형이에요,, 지속력은 조금 아쉽습니다",
    "text174": "원래 촉촉립 좋아하는데 친구가 써서 같이 사봤는데 착색도 맘에 들어요",
    "text175": "색깔이 너뮤 핑크!!!!!!해서 저랑 안 맞았던 제품이에요ㅜㅜㅠ핑크바나나 쓰다가 옮긴고라 다시 핑크바나나로 갈아탈 듯합니당ㅎㅎ",
    "text176": "촉촉하고 발림성, 지속력 다 좋았어요. 몬스타키링도 잘 쓰고있어요.",
    "text177": "촉촉하고 되게 좋아요!!! 완전 추천합니다\n색감도 오래가고 좋아요",
    "text178": "혜림쌤 추천으로 구매했습니다. 립밤보더 축축하고, 지소력도 좋은 것 같아요! 마음에 들어요!",
    "text179": "약간 탁해서 예쁜색은 아니지만\n그래도 지속력은 제일 오래가요!\n근데 이상하게 이것만쓰면 좀 나중에 입술이 건조해지기는 해요ㅠ",
    "text180": "생각보다좋은상품을 구매한것같습니다\n다시한번구매할것같아요",
    "text181": "생각보다좋은상품을 구매한것같습니다\n다시한번구매할것같아요",
    "text182": "색 이것저것 고민하다 주문했는데 연한핑크로 너무 예쁘고 맘에들어요 딱 제가 원하던 스탈이네요",
    "text183": "유지력 좋다고 해서 샀는데 진짜네요...🥹 한 번 바르고 착색 시킨 후 한 번 더 바르면 빨대나 컵에 절대 안묻어나고 그냥 하루종일 가요!",
    "text184": "발림 부드럽고 촉촉하게 보여져서 괜찮은 것 같아요! 풀메이크업 했을때 입술도 건조해지는데 이 제품 립 바르면 쫌 나아요."
  },
  {
    "brand_name": "케이트",
    "product_name": "[NEW/한정컬러] 케이트 립 몬스터 립스틱 3g 23종",
    "price": "19920",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019161114ko.jpg?l=ko",
    "review_name": "02 핑크 바나나",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191611",
    "text1": "립스틱 치고는 보습이 좋은편이고 지속력도 좋아서 잘쓰고있어요",
    "text2": "지속력도 좋고 광도 은은하게 예뿌게 올라와서 만족합니다!",
    "text3": "립밤과 립스틱의 사이 그어딘가에 있는 느낌이예요 솔직히 색은 그냥 무난한 것 같은데 바르기 좋고 유지력이 좋은편이라서 손은 많이 갈 것 같습니다",
    "text4": "생각보다 차분한데 그래도 채도도잇어서 \n아주 만족해요 \n봄웜 로즈, 로즈베이지 이런색 좋아하시면 구매하세용 ㅎㅎ",
    "text5": "지속력은 확실히 좋아요. \n촉촉한 립스틱류들의 단점을 보완해서 왜 유명한지 알겠어요. \n좀더 부드럽고 멀멀한 색상들도 나오면 좋겠어요!",
    "text6": "약간의 착색이 있는 립스틱류를 찾고 있었는데 드디어 찾았네요.\n약간의 착색은 필요한데 평소 틴트류는 사용하지 않아서 지속력 좋은 매트립을 많이 사용했었거든요. 촉촉한데 착색까지 있어 좋아요.\n색깔 테스트만 한다고 손에 바르고 바로 지웠는데 그대로 착색이 남았어요. 진하지 안고 뭔가 얹었다는 정도만으오 남아 더 좋아요.",
    "text7": "틱톡라이트에서 보고 구매 했어요 ㅎㅎ 살짝 쨍한 느낌이 들어서 바른고 티슈로 살짝 눌러주니 헐씬 이쁘네요 ^^♡",
    "text8": "맑은 코랄핑크 컬러를 기대했는데, 말린 장미에 가까운 색이라 조금,, 아쉬워요,,",
    "text9": "이 제품 네개정도 사용해본 사람으로써 핑크 바나나가 데일리로 가장 적당한 색상이라고 생각하고요! 오래가는 꿀팁!! 우선 입술상태가 좋아야 당연히 발색도 오래가는데 그건 전날 자기전에 립밤 듬뿍바르고 주무시고요! 건강한 입술상태에 기름기가 없는 상태!(기름기가 있다면 티슈로 한번 음파 해주시고) 아무것도 없는 입술위에 이 제품 슥슥 바르시면 아마 촉촉하게 발릴거에요. 이 상태에서 티슈에 음파음파해서 촉촉한 기름을 닦아내시면 이미 착색이 되어있을거에요! 더 오래 착색을 원한다 싶으신 분들은 다시한번 이 제품 슥슥 바른 후에 티슈로 기름만 음파음파 닦아내면 진짜 밥먹어도 안지워짐!!!! 앞으로 계속 구매할거고여. 3가지 색상 가지고 있는데 이 색상이 가장 자연스러워요. 꼭 저 방법으로 사용해보세요! 진짜ㅠ 엄청 오래갑니다. 바르고 티슈로 음파음파. 또 덧바르고 티슈로 기름기만 제거 음파음파 믿고 해보세요",
    "text10": "발색은 이뻐요, 근데 바를땐 촉촉한데 시간지나면 생각보다 건조해져요.\n2호는 핑크섞인 레드고, 15호는 좀 더 멀멀한 핑크베이지 느낌? 둘다 웜톤 잘 쓸거같아요! \n근데 케이스가 지문이 너무 잘남고 쫌 싸구려 같아요 ㅠㅠ\n케이스만 보고 색구분이 안돼서 쫌 불편해요..",
    "text11": "클리어 리뷰에 올렸던 사진 재탕해봅니다 ㅋㅋㅋ\n\n개인적으로 제일 손잘가는건 2호 1호 클리어2호 이렇게 순서대로입니다 ㅋㅋㅋ\n\n2호가 왜 인기있는 색인지 너무 잘알겠어요 넘 예뻐요 ㅋㅋㅋ\n제 입술이 약간 너무 푸른색바르면 입술이 보라색처럼;되가지고 별로인데\n2호가 딱 바르면 적당히 웜해서 미지근하니 예쁘게 발색되더라구요!!\n저같은 입술은 1호보다 2호 더 추천해봅니다 ㅎㅎㅎ\n\n진짜 다 쓰면 재구매각이예요..\n이제까지 립은 다써본적이없고 유통기한지나거나 찝찝해서 버리기만했는데...\n립몬스터는 처음으로 공병낼것같은 립이예요\n짱좋음..\n지속력도 엄청나게좋다!!! 는 아니지만 그래도 촉촉한립 대비 좋아서 계속 손이 잘가요 ㅋㅋ\n무튼 마음에드는 새로운색이 나오면 또 구매할것같아요\n\n립몬스터 짱짱",
    "text12": "1호는 핑크핑크\n2호는 복숭복숭\n13호는 뮤트뮤트해용\n\n1호가 좀 더 쿨한느낌이라 예쁘고\n2호도 미지근에서 웜에 치우졌지만 예뻐요\n13호는 너무 쿨하고 뮤트해서 ㅠㅠ 저랑은 또 안맞지만 웜한거에 올리면 괜찮을것같기도...? 사실 손이 잘안가요\n\n1호는 처음으로 다써가는 립이라서 다 쓰면 또 구매할것같아요\n2호도 엄청 자연스럽고 예뻐용 ㅎㅎ",
    "text13": "촉촉립인데 지속력이 높다는 후기 보고 바로 구매 했어요 \n2호 핑크바나나가 제일 무난하고 데일리로 바르기 좋을거 같아서 선택 했는데 역시나 존예💋\n착색도 좀 남는 편이구요, 요즘 유행 하는 탕후루립 보다 광택은 좀 덜하지만 가볍게 발리고 입술 답답함고 없고 확실히 립이 오래가요!! \n11호도 구매 예정입니다🙆🏻‍♀️\n키링이 ㅋㅋ 그냥 키링인줄 알았는데 뒤에 립스틱을 넣을 수 있는곳이 있더라구요 귀엽",
    "text14": "매트한 립이 싫어서 구매했는데 정말 촉촉하네요. 발색이 생각보다 진하지는 않아서 여러번 덧발라야해요. 색상은 마음에 듭니다. 그리고 증정품 키링이 귀여워요~~!\n다른색상들도 추가구매해볼까 고민중이에요. 찰떡인 색상 찾으면 진짜 데일리로 립밤없이 쓸수있는 최고의 아이템같네요",
    "text15": "퍼스널컬러 봄페일\n립밤같은 립스틱을 찾다가 구매했습니다 !!\n페일톤인 저에게 딱 맞는 자연스러운 핑크코랄 색상이었고\n투명하면서 자연스럽게 혈색만 채워주는 느낌이라 좋아요 !\n\n저는 입술이 파란 편이라 차차틴트 흡수시켜주고\n입술 건조할 때 수시로 덧발라줬더니 넘 촉촉하구 좋았어요\n입술 각질 관리를 못했는데도 크게 부각되지 않았구용\n덧발라도 확 진해지는 스타일이 아니고 발색이 적당해서\n블러셔 좀 세게 해주고 밸런스 맞춰주기 딱이었어용 🩷🩷",
    "text16": "예쁜 코랄립이예요 ㅎㅎㅎ15호보다는 약간 덜 오렌지인코랄이라서\n15호보다는 2호가 더 손이잘가요\n개인적으로 1호랑 2호가 제일 예쁩니다 ㅎㅎ",
    "text17": "예전에 올린 사진으로 대체합니당 ㅎㅎㅎ\n\n2호가 너무 예뻐서 다시 구매했어요\n처음으로 다써본 립제품이예요\n늘 유통기한지나거나 질려서 버렷는데\n정말 처음으로 다쓴 립이고 마음에 들어서 또 샀어요 ㅋㅋㅋㅋ\n1호도 조만간 주문할것같아요",
    "text18": "엄청 촉촉한데 무르진 않고 단단한 립이 스르륵 발려요!\n색도 은근 선명하고 착색이 있어서 오래 지속돼요🩷\n질감이 진짜 좋고 색감은 딱 봄웜컬러!",
    "text19": "색이 너무 예쁘고 촉촉한 립에 비해 지속력이 오래가 좋았습니다!",
    "text20": "발색이나 발림성 지속성은 맘에 드는데\n색상이 좀 아쉬워요\n그냥 입술색이라 쌩얼에 자연스럽게 바르기좋아요",
    "text21": "여름쿨톤인데요 연한핑크를 생각하고 구매했는데\n베이지+브라운톤이 도는 핑크에요\n그렇다고 코럴은 아닙니다\n쿨보다는 웜톤분들에게 어울릴듯해요",
    "text22": "촉촉함이 오래가서 너무 좋아요!\n색도 예쁘고 마음에 들어요\n데일리로도 잘 쓰고 있고 좋아요\n인기많은 이유가 있네요 ㅎㅎ",
    "text23": "상세페이지보다 색깔 어둡다는거 감안해서\n매우 매우 고민하고 고민해서 겨우 골랐는데요\n아쉽게도 기대 이하의 제품이었습니다 ㅜㅜ\n우선 케이스부터 지문 인식 대박적인 검정색 유광이고\n얇기도 얇아서 저렴한 티가 좀 났어요\n올영에서 절대 저렴한 가격대인건 아닌데..\n자연스럽게 녹아드는 따뜻한 핑크 베이지 색상을 기대했으나\n코랄에 조금 더 가깝게 발색이 되고\n별로 예쁘게 발리지 않음 ㅜㅜ나중에는 테두리만 남더라고요\n\n+ 바르고 시간이 좀 지나니 따끔하면서\n입술에 뭐가 오돌도돌 올라왔어요 ㅠㅠ 환불 진행중입니다",
    "text24": "립스틱의 두꺼운 질감이 안어울려서 틴트만 발랐는데 얘는 엄청 부드럽고 가벼운데 발색도 예쁘게 올라와서 잘 바르고 다녀요!!\n핑크 바나나는 누가 발라도 예쁜 뉴트럴한 핑크💕\n위에가 여러번 바른거고 아래가 한번 바른거에요 한번만 바르면 자연스러워서 생얼에도 👌\n인형도 짱긔",
    "text25": "색만 잘 고르면 진짜 성공입니다. 진짜 안지워집니다!!!",
    "text26": "제 데일리 템이 되었어요.\n발색도 이쁘고 색상도 맘에 들고 촉촉해서 \n립밤대신에 슥슥 늘 발라주고 있어요.\n립밤 형태 치고서 유지력도 좋아서 만족하고 있습니다.",
    "text27": "예뻐요! 여전히 잘 사용 중이에요.\n본품 색상보다 핑크 착색이라 조금 아쉽지만\n촉촉하고 예뻐서 좋아요",
    "text28": "2호 핑크바나나 컬러 구매해서 사용해봤어요! 사실 처음에 후보에 둔 색상은 아니지만, 원했던 컬러가 품절이라 2안으로 사용했습니다~! 여쿨라도 예쁘게 사용하게 좋은 컬러구요, 촉촉한 제형이라 몇번 덧발라도 부담스럽지 않고 맑게 발색되어서 좋더라구요 ㅎㅎ 거울 필요없이 슥슥 바르면되서 넘 편해요.",
    "text29": "입술에 각질부각이나 건조함없이 매우 촉촉하게 발려요!\n시간이지나면 물기어린 느낌은 사라지는데 그럼에도 발색은 그대로 남아있고 계속 생기있어보여요!\n\n2호 색상 진짜 넘  예뻐요 ㅠㅠ \n\n봄웜라이트인데 진짜 얼굴에 형광등 켠 듯 너무 생기있어지는 컬러!\n\n완전 강추👍👍👍",
    "text30": "약간 내 안에서 촉촉한 립 제품은 지속성이 구리다는 고정 관념이 있음. 그런데 유튜브에서 자꾸 이게 뜸.\n\n 글로우 촉촉립인데 뭘 먹어도 안 지워지고 지속성이 장난 아니라는 그런 영상들.. 솔직히 궁금하잖아 그래서 쭉 지켜보다가 베스트 붙어있는 게 무난할 것 같아서 핑크 바나나로 픽. 이름도 귀여워잉\n\n사실 촉촉립이 입술 각질도 덜 부각되고 입술이 건조해지지 않아서 좋아하는데, 위와 같은 고정관념으로 인해 이것저것 사고싶어도 주저하게 되었음. 발림성도 슥슥 부드럽고, 정말 타 글로우립에 비해 압도적인 지속력을 보여줌 그래서 립 몬스터라는 이름이 붙었나 싶을 정도. 지금 사면 귀여운 유령 키링은 덤.. 키링을 사면 립스틱이 딸려와요\n\n총평 : 나와 같이 글로우는 지속력이 구리다 라는 고정 관념에 사로잡히신 분들.. 사보십쇼 어느정도 고정 관념이 깨질 지도?",
    "text31": "케이트 립몬스터 유명한 제품이어서\n예전부터 써보고 싶던 제품이어서 구입했어요~\n\n건성이어서 입술이 건조한데\n발림성이 좋아서 촉촉한 상태를 유지해주고\n촉촉한 제형인데 유지력이 생각보다\n오래가서 만족도가 더 높아요~\n\n핑크 바나나 이름답게 누드 핑크계열이여서\n많은 분들이 부담 없이 사용하기 좋을꺼같아요",
    "text32": "촉촉이립만 바르는 입술에 주름많은 사람입니다.\n요즘 진짜많이 나오는 광틴트..이쁘긴하니까 신제품나오면 한색상이상은 꼭 사긴 다 사는편인데요. 이쁘긴한데 지속력이 개똥이고 뭔가 답답? 느끼한 느낌이있어요 뭔가를 입술에 올리고잇다는 느낌이 느끼하게 다가오는데 이제품은 그런 광틴트보다는 글로우함은 적지만 입술에 뭘올렸다는느낌이없어요. 그리고 그저 바를때만 촉촉한게 아니라 스틱립밤을 발라논거처럼 촉촉한게 오래가요.\n\n2호색상은 푸른끼가 많고 입술색이 좀 짙은편인 저에게는 흰기잇는 밀키한 오렌지코랄? 정도로 발색되요. 핑크40에 오렌지50에 흰끼10 정도? 1호품절얼른풀렷으면 좋겠어요.",
    "text33": "퍼스널컬러 봄페일\n실키한데 립밤 같기도 하고 발림성 넘 좋아요 !!\n장바구니에 넣어두고 세일하기만을 기다리고 있어요 ㅋㅋ\n복숭아핑크 좋아하시는 분들은 핑크바나나 추천드려요 🍑\n입술에서는 좀 더 밀키한 색감으로 발색되어서 좋아용 ㅎㅎ",
    "text34": "케이트립은 처음인데 후기가 너무 좋아서 구매했어요.\n저는 2호 핑크바나나 구매했고 처음 발색했을때는 맑게 여린핑크로 발색됩니다.\n여러번 덧바르면 더 진해져서 상세페이지 모델립처럼 연출할수있어요.\n저는 맑게 바르는게 더 데일리하고 이쁘더라구요.\n촉촉한 타입이라 간절기에 립밤안바르고 사용하고 있어요.\n웜쿨 크게 타지않을 색상이라 무난해서 손이 잘가요!",
    "text35": "쿨톤 추천템이라서 고민하다 구매했는데 웜톤이 바르기도 찰떡인 템이에요. 엄청 강렬한 색이 아니라 쌩얼에 휘뚜루 마뚜루 바르기도 좋고 꾸안꾸 메이크업에 진심 찰떡이에요. 그리고 지속력도 다른 립스틱 제품들보다 좋은 거 같아요! 유명한 이유가 있네요",
    "text36": "이거 진짜 신기해요!!! 진짜 부드럽고 촉촉하게 발리는거 보고 아 착색력은 없겠구나 생각했는데 저의 오만한 생각이었습니다. 틴트도 아니고 촉촉한 립스틱이 착색력이 있을리 없다는 저의 오만한 생각. 색깔도 정말 예쁘고 오랜만에 아주 마음에 드는 제품을 찾았습니다!! 하지만 큰 단점이라면 케이스가 부실하고 안예쁘다는거.. 그래도 제품력아 좋으니 다들 구매 하십쇼;)",
    "text37": "친늄 입니다.. 할인하길래 사봤는데 걍 개레전드에요..",
    "text38": "추천으로 구매했는데 발림성도 좋고 각질이 일어나지 않아 좋아용",
    "text39": "무난하게 바르기 좋은 색상이고 웜톤인데 튀지 않게 자연스럽게 발색되어서 만족하고있습니다.",
    "text40": "립스틱처럼 색감잘나오는 립밤인데..!\n묻어남 없고 지속력이 장난아니에요..착색이 좋아서 밥먹고나도 남아있어요🙄\n처음에 엄마추천드려서 사드리고 이젠 엄마의 최애립인데 시어머님써보시라고 구매해봤어요",
    "text41": "촉촉한립밤인데 착색이 잇어서 지속력이 꽤좋음.\n톤다운된 색이 예쁨. 무른편이라 빨리 닳음",
    "text42": "발림성도 좋고 발색력도 만족스러워요!\n착색도 있어서 지속력도 나쁘지 않은 것 같아요",
    "text43": "색이 너무 예쁘네요\n촉촉하게 발려서 글로우하게 연출 가능하고\n무난하게 데일리로 바를 수 있는 컬러에요 \n지속력도 좋은 편이에요 \n당분간 이것만 바를 것 같아요",
    "text44": "저는 쿨이라 1호를 구매하고싶었는데 품절이라 2호를 구매해봤습니다 요즘 겨울이라 각질도 많고 건조한데 확실히 제형이 촉촉하고 잘 발리고 부담스럽지 않다는게 큰 장점입니다 색은 웜톤분들도 잘 어울릴듯합니다",
    "text45": "부드럽게 잘 발립니다 립밤 안바르고 발라도 괜찮을 정도에요\n차분한 색상이라 가을겨울에 딱 좋을것 같아요",
    "text46": "건성인 제게 촉촉하게 바를수 있는 제품이라 마음에 들어요.\n다만 상세정보 확인하고 발색되는 컬러를 생각하고 구매했으나 케이스 오픈했을때 예상과 달라 약간 당황 🥲\n블러셔 컬러 바꿀때 아주 가끔 써요! \n촉촉함만 합격",
    "text47": "쿨톤에게 굉장히 자연스러워요! 틴트는 바르면 너무 건조하고 지속력 높은 제품 찾고 있었는데 착색이 예쁘게 남아서 좋아요 🥹💖💖💖",
    "text48": "색 선택이 미스요 근데 확실히 안지워지오 맘에 드오 하지만 이 가격은 다소,,",
    "text49": "확실히 촉촉립 중에서 지속력이 좋은 편이에요 가격이 좀 비싼 거 빼고 맘에 들어요. 아 패키지는 별로예요",
    "text50": "발림성도 좋고 색도 예뻐여 여쿨라 봄웜 거친 분들한테 추천해요",
    "text51": "케이트 립몬스터 핑크바나나 색감도 자연스럽고 ㅈ자분해요.",
    "text52": "생각보다 차분한 색인데 베이스로 깔면 좋을 듯요. 촉촉해서 좋네요",
    "text53": "좋습니다 발림성이 최고입니다\n립스틱 같은데 틴트처럼 착색도되고 물건입니다\n키링인형도 귀엽습니다",
    "text54": "촉촉하고 발림성 좋고 색상 예뻐요! 2호 핑크바나나 색상은 웜쿨 모두에게 잘 어울리는 색상이에요 ㅎㅎ 생얼에 단독으로 바르면 예블 것 같네요!",
    "text55": "여쿨이 바르면 예쁜 컬러! 컬러 피그먼트 지속력도 좋고 케이스만 제발 바뀌었으면 좋겠어요...",
    "text56": "넘 유명하길래 호기심에 구매했지만 결과는 대만족!\n틴트보다 립스틱을 선호하는데 건조하지 않고 지속력 좋은 립스틱 처음 보는 듯요.\n컬러는 아묻따 베스트 컬러로, 집단지성의 힘을 믿습니다.\n사진은 바른지 3시간 지난 후에요.  조금 더 지나니 주름 끼임있고 뭉쳐서 지워지는 듯한데, 그 전에 다시 바르니 큰 문제는 안되는듯요.\n다들 지적하시는 케이스가 역시나 부실합니다.",
    "text57": "01호 써보고 너무 좋아서 베스트컬러라는 02호도 구매했어요! 겨울쿨 브라이트한테 착붙까지는 아니어도 무난하게 소화할 수 있는 코랄~말린장미컬러예요. 촉촉하고 색도 은은해서 핑크나 레드 질릴 때, 화장 진하게 안할 때 데일리템으로 잘쓰고 있어요!",
    "text58": "발림성 촉촉해요. 그리고 지속력도 오래가요. 촉촉한게 조금 시간지나면 매트해지는데 그때 발색이 조금더 핑크가 올라오는것 같아요. \n그리고 조금 매트해졌을때 빨대나 컵에 안묻어 나네요. 원콧은 쌩얼에 바르기 좋아요!",
    "text59": "웜톤들에게 어울리는 색입니다. 입술색이랑 비슷해서 립밤으로 써도 좋을 거 같아요. 촉촉한데 지속성은 좋습니다.",
    "text60": "✨밝은 21호/여쿨라 /건성✨\n\n한 달 30일 중에 20일은 이것만 썼을 정도로 정말 마음에 들어요. 다만 착색이 있어서 처음에 바르고 나중에 또 덧바르면 색이 좀 진해진다는 단점이 있오요. 그래도 전 재구매 할겁니다.",
    "text61": "진짜 부드럽고 촉촉하게 발려요\n어떤 색으로 살까 고민햇는데 잘 고른것 같아여\n사은품 인형도 귀엽고 가방에 달고 다니면 좋을 것 같아요\n만족하고 잘 쓰고 있숩니당",
    "text62": "기대 안했는데 촉촉하고 색깔 너무 이쁘네요. 다른 컬러 살 의향이 있습니다.",
    "text63": "02호는 생얼이나 자연스러운 메이크업에 어울려요 분위기가 살아나는 느낌 ~~ 쿨톤 착붙컬러는 아닌 듯 한데도 자주 손이 갈만큼 예쁩니다 ㅠㅠ",
    "text64": "명성?에 비해 흔한 제형인가 싶은데 또 막상 찾아보면 요즘 이런 타입 립 제품이 없는 것도 사실... 드럭 스토어에서 살 수 있는 립스틱 중에 제일 얇게 발리고 깔끔하게 발리는 것 같아요. 그리고 확실히 묻어남도 덜하구요. 색상 몇 가지 구입했는데 핑크바나나가 누구나 쓰기 무난한 색입니다.",
    "text65": "할인할 때 구입해봤어요. 핑크 바나나 같은 색상 정말 좋아하는데 요즘 탕후루 립이 유행이라 맑은 쉬어 립스틱 중에선 찾기가 힘들더라고요... 요거 배송받고 나서 매일 사용하고 있어요. 너무 번들대지 않으면서 얇은 광이 돌고, 립글로스가 아니라서 끈적임 없이 지속력도 좋아요. 재구매 의사 100퍼센트예요.",
    "text66": "마라샹궈먹은 광나는 립도 싫고\n그렇다고\n버석버석매트도 싫고\n블러리한거보단 더 촉촉했으면 좋곗는\n자연스러움추구미들에게 대왕추천\n\n지속력 굳\n색 굳 \n\n유일한단점은 케이스가 다똑같아서\n뒤집어놔야 뭐가뭔지알수있는데\n그마저도 잘안보여서 가까이쳐다봐야하긴함 \n\n그치만 이 20년간 디자인에서 모든 노력을 뺀 케이스가 케이트의 정체성같아서 걍 내가 스티커붙여서 구별해놓고 쓸게요",
    "text67": "올영메이트의 후기🫒\n\n 적당히 촉촉하며 발색잘되며 지속력 괜춘한 립스틱 요기있슴니다.\n\n \n✅장점: 안끈적이는거 넘 좋고.. 휘뚤마뚤 데일리템으로 아주그냥 딱이여~\n지속력 촉촉립치고 굿이고 발색 넘 잘댐\n\n\n\n☑️단점: 글쎄다.. 딱히없네요.. 굳이 하자면 색을 알 수 있게 표시해달라. 일본어 말고요",
    "text68": "본인은 입술에 색이 좀 진한 편 \n제품 색은 육안으로 봤을 때는 살짝 로즈빛이 돔\n손등발색은 수체화처럼 발색되는 예쁜 사과색 + 핑크\n입술에 바르면 좀 더 진하게 발색되기는 함 \n여쿨라인데 살짝 아쉽지만 브러쉬로 포인트처럼 예쁘게 잘 사용할듯\n\n(사진상에서 맨 밑 첫번째)\n(사진이 좀 밝고 색감이 이상하게 나오긴 함)",
    "text69": "핑크바나나 색상 구매했어요. 엄청 부드럽게 발리고 입술 위에 발랐을 때도 안바른 것 처럼 가벼운 사용감이라서 좋았어요. 지속력도 꽤 오래가서 좋아요. 다른 색상도 구매하고싶네용",
    "text70": "립스틱과 립밤의 중간에 있는 발림성이에요!\n색깔은 톤 안가리고 다 예쁘고\n지속력 좋다고 했는데 뭐 먹으면 그냥 바로 ㄷㅏ 지워져요\n지속력 기대 ㄴㄴ",
    "text71": "촉촉한데 유지력이 좋아서 마음에 들어요\n색은 핑크코랄에 베이지가 더해져서 화사하면서 부드러운 느낌이에요",
    "text72": "케이트의 립 몬스터를 너무너무 좋아해서, 몇 번째 구매인지 모르겠습니다...! 핑크 바나나 색상의 경우 살구/오렌지빛이 강하게 느껴지는 핑크입니다. 저는 쿨한 색조를 좋아하는 편이라 웜한 립을 좋아하는 어머니께 선물드렸는데 촉촉하고 지속력도 좋다고 아주 마음에 들어하시네요.",
    "text73": "벌써 립몬스터를 7개나 구매했네요.\n그만큼 발림성이나 지속력이 정말 마음에 들어요.\n촉촉하게 발리는데 어느 정도 시간이 지나고 나면 입술에 색이 착 붙어서 밥 먹어도 남아있습니다.\n\n에스쁘아 바밍글로우 뉴로즈랑 핑크바나나를 비교 해봤는데 발리는 질감이나 지속력은 비슷해요.\n사진 상에서는 색이 거의 같게 나왔는데 막상 입술에 발라보면 조금 달라요.\n뉴로즈가 핑크바나나보다 약간 더 두껍게 발리고 텁텁한 느낌이라고 해야 되나?\n핑크바나나가 더 자연스러운 입술색입니다.\n저는 가을웜톤이고 핑크바나나는 찰떡은 아니어도 어느정도 어울리는데 뉴로즈는 동동 뜨는 느낌이라 친구 줬습니다.",
    "text74": "생각보다 웜한 핑크색임\n발색력이 좋고 촉촉하고 발림성은 좋은편\n바른후 좀이따 보면 완전 촉촉물광립됨ㅋ\n끈적이지 않아서 좋음~~!!\n다른색도 사볼예정!!",
    "text75": "촉촉하고 잘 발려요~ 색상고민을 많이 했는데 핑크바나나는 데일리로 쓰기에 튀지 않고 예쁜 색이에요 증정으로 온 키링은 엄청 부드럽고 귀여워요",
    "text76": "재구매하는 제품입니다. 오프라인 매장에 많이 들어와있으면 좋겠는데 발색을 볼수 없는게 약간 아쉽지만 잘 맞는 색 구매하시면 착색도 엄청 오래가고 발색도 좋아서 잘 안지워집니다 추천해요",
    "text77": "사계절 내내 입술이 건조한데 데일리로 촉촉하게 유지되는 립스틱을 찾았어요!",
    "text78": "글로우제형이라 촉촉해요. 끈적이지는 않아요!\n색상은 봄에 어울리는 라이트쿨핑크",
    "text79": "립스틱인데 글로스만큼 촉촉하게 발리고 끈적이지 않아요 색상도 맘에 딱 들어요",
    "text80": "개인적으로 다른 촉촉립 제품에 비해 그나마 입술 착색이 오래가는 편이라 생각하는데요, 그렇게 생각 안하시는 분들도 많아 아무래도 개인차가 심한 것 같습니다 저는 에•쁘•,롬•,랑• 등의 촉촉립 제품 쓰다가 색상은 예쁘고 촉촉해도 너무 쉽게 지워지고 착색도 잘 안되어서 이것저것 써보다가 착색은 조금 되는것 같아서 좋았어요 아쉬운 점은 가격과 브랜드 네이밍에 조금 더 걸맞게 예쁜 케이스라면 좋을텐데 지문이\n너무 묻는 검정 사각 케이스가 아쉽네요",
    "text81": "유튜버가 쓰는거 보고 궁금했는데 올영에도 판다그래서 사봤어요. 실패하기 싫어서 무난해보이는 2호 샀는데 진짜 발림성 미쳤습니다........ 다른거랑 비교해서 쓰고싶은데 비교할만한게 없어요 무르지도 않고 녹아드네요! 컬러도 진짜 무난한 핑크 베이지 컬러라 누구나 쓰기 좋을 것 같아요! 조금 더 진한 컬러도 궁금하네요",
    "text82": "맑은 레드립이에요. \n예쁜데 딱히 특별히 차별화는 없는 색이라고 느껴졌어요😅\n저한테는 중복되는 립도 있고 조금 쨍하고 채도가 높아서 \n엄마 드렸어요.",
    "text83": "배송 빠르고 포장도 꼼꼼하게 왔어요! \n오늘배송 진짜 배송 빠르네용ㅎㅎ항상 만족합니다! ^^\n가감없이 솔직한 상품평 나갑니다!\n촉촉하고 지속력 좋네용 ㅋㅋㅋㅋ\n밥먹고 나서도 립에 남아있어요 ㅋㅋㅋ굿!!",
    "text84": "02. 핑크바나나 왜 유명한지 알겠어요\n바르면 얼굴에 형광등이 탁 켜지는 느낌\n\n아쉽게도 진한 발색이 안어울리는 얼굴이라\n엄마께 바쳤습니다\n\n한번 스쳐도 쨍한 발색력! 틴트급 지속력!! \n묻어남 없고 발림성도 좋아요!!",
    "text85": "색이 은은하니 휘뚜루마뚜루로 사용하기 좋아요\n다만 립스틱이라 착색이 엄청 읶고 그러진 않아요",
    "text86": "발랐을 때 느낌이 신기해요!\n지속력 좋고, 컵에 묻어남도 매트한 립 발랐을 때처럼 적어요\n그런데 막상 제형은 광택있고 투명하게 올라갑니다\n\n색상은 예상한 만큼 핑크빛이 많이 돌아서\n다른 색상으로 재구매해볼 예정입니다",
    "text87": "전 립이 잘 지워져서 립 안 지워진다고 해서 찾다고 구매했어요\n립이 안 지워지진 않는데 발색은 예뻐요",
    "text88": "가을뮤트 인생립입니다!!\n다써서 재구매했어요! 넘 예뻐서 전에 쓰던건 립브러쉬로 퍼가면서 계속 쓰고있어용\n뮤트톤이신분들 핑크바나나 구매해보세용!\n\n그리구 촉촉한데 음료마실때 안묻어나와서 진짜 좋습니당",
    "text89": "제가 태어나서 써본 립스틱 중에 최고예요. 그동안 구찌 립이 최고였는데, 그걸 넘어섰습니다.",
    "text90": "케이트 립 몬스터 '핑크 바나나' 후기 남겨요\n하기 사진과 같이 색이 너무 총명하고 이쁩니다\n지속력도 오래가서 더욱더 만족해요\n다음에는 어떤 색을 써볼까 고민입니다~",
    "text91": "케이트 립몬스터가 요즘 인기 있는 제품이어서, 이번에 올영 특가 세일할때 조금 더 할인된 가격에 구입했어요. 그중 2호 핑크바나나가 인기 있는 색상 중 하나여서 구입했어요. 색상이 핑크에 코랄빛이 살짝 더해진 색상인데 데일리로 사용하기 좋고 색상도 예뻐요. 진하거나 튀지 않으면서도 자연스러운 생기를 줘서 좋아요. 발림성도 좋고 부드러우면서도 살짝 쫀쫀한 제형인 립스틱인데 마음에 들어요. 지속력도 좋은 편이여서 한번 바르면 잘 지워지지 않아서 좋아요. ♡",
    "text92": "케이트 립몬스터가 요즘 인기 있는 제품이어서, 이번에 올영 특가 세일할때 조금 더 할인된 가격에 구입했어요. 그중 2호 핑크바나나가 인기 있는 색상 중 하나여서 구입했어요. 색상이 핑크에 코랄빛이 살짝 더해진 색상인데 데일리로 사용하기 좋고 색상도 예뻐요. 발림성도 좋고부드러우면서도 살짝 쫀쫀한 제형인 립스틱인데 마음에 들어요. ♡",
    "text93": "부드럽고 가볒ㅣ볒게 발리고 밀착력이 좋아요. 적당히 촉촉한 립밤 바른느낌이에요. 아예 안 묻어 나는건 아니지만 제가 지금까지 사용했던 제품들 중에는 묻어남이 제일 적은편 같아요. 근처에 테스트할 수 있는곳이 없어서 컬러 선택하는데 고민이 많았는데 베이스로 사용하기 좋을거 같아요. 그런데  할인가오 구매했어도 좀 비싼감이 있고 케이스가 싼티나네요.",
    "text94": "일본에서도 그렇고 우리나라에서도 품절대란이라고 해서 유행에 탑승해보았습니다!!ㅎㅎ\n촉촉한데 착색은 있어서 지속력이 좋다고 해서 화장 안한 날 가볍게 바를 용도로 구매했어요\n색상도 많이 튀지 않는 최대한 mlbb느낌인 걸로 골라봤는데 제 피부에는 살짝 뜨는 느낌이에요. \n여름 쿨톤에 밝은 피부인데 이 색상이 제 얼굴에는 살짝 촌스러운 핑크 느낌으로 올라와서 아쉬워요ㅠㅠ\n그래서 생각보다 손이 잘 안가는 느낌... 타사 틴트립밤을 주로 사용하게 되네요\n샀는데 안쓰긴 또 아까워서 이거 바르고 휴지로 좀 눌러준 다음에 촉촉한데 살짝 딥한 색상인 틴트 위에 올려주는 방식으로 사용하고 있어요. 착색이 있는 제품이라 이렇게 사용하면 지속력이 더 올라가는 느낌이더라구요\n단독으로 사용했을때 처음에는 촉촉하지만 시간이 지나면 미르는 느낌이 있어서 립밤대용으로는 적합하지 않아요ㅠ",
    "text95": "부드러운 제형이라 입술에 싹 발리고 덧발라도 텁텀함 없이 바를수록 탱글한 광택이 올라와요! 그리고 촉촉한데 이렇게 지속력이 좋을 수 있나요? 지속력 때문에 강경 매트 파였는데 이제 촉촉립 러버 됐어요! 밥 먹고 나서도 컬러가 남아있더라고요. 정말 몬스터급 지속력! 촉촉한데 지속력까지 좋은 립 찾으신다면 이거 추천합니다!",
    "text96": "립스틱 제형을 안좋아하는데 혜*쌤 유튜브 보고 반해서 구매했어요😆\n일단 컬러는 쿨톤립이라는데 그건 잘…ㅎㅎ 쿨톤과 웜 사이 어딘가입니다\n질감은 진짜 이런 립은 처음이에요! 립밤도 아니고 립스틱도 아니고 미끄덩~하게 발리는데 이게 유분기가 많아서 거북한 느낌은 또 아니에요 \n뭐랄까 부드러운 소프트아이스크림을 고체화시키면 딱 이런 느낌일거 같아요ㅎㅎㅎ \n지속력은  집에서 씻고 테스트 한거라 아직은 모르겠어서 \n한 달 리뷰때 알려드릴게요🫡\n((사진은 두 번 바른 상태입니당~~))",
    "text97": "일본에서 품절대란 일어날 정도로 좋다길래 궁금해서 사봤어요. 후기들 찾아봐도 너무 좋다고 그러고 메이크업아티스트 추천템으로도 유명해서 살까말까 고민중이었는데 오특 할인으로 본 중에 제일 저렴하길래 냅다 질렀습니다!\n\n사실 구매할때 좀 비싸다고 생각하긴 했어요... 원가도 비싸고 세일가도 비싼 느낌..ㅎㅎ 케이트 품질 좋은 것도 알고 있었고 백화점 립들은 더 비싼 것도 많지만 그래도 바를때마다 훅훅 닳는 촉촉립에 이만원 가까이 되는 돈을 쓰기가 좀 아깝긴 하더라고요..\n\n배송 받아서 사용해봤는데 확실히 촉촉한 느낌은 너무 마음에 들어요!! 겉에만 대충 윤기나게 발리는게 아니라 진짜 속까지 촉촉해지는 느낌이라 좋았어요. 립밤 안바르고 바로 발라도 될 정도로 립케어까지 되는 기분이었어요. \n\n그리고 후기에 지속력이 좋다는 얘기가 많았는데 제가 구매한 색상이 되게 자연스럽고 색감 자체가 강하지 않아서 그런지 지속력이 좋은지는 잘 모르겠습니당.. 아예 지속력이 없진 않은데 원체 자연스러운 색이고 쌩얼에 약간 생기만 주는 정도라 큰 지속력을 기대하기는 욕심인것같아용 색감 좀 더 있는 제품들은 착색이 더 좋을 것같은 생각이 들긴 해요",
    "text98": "인생 립 .. 처음엔 립밤 주제에 왤케 비싸하면서 호기심으로 구매했다가 인생립 됨ㅋㅋ ㄹㅇ 안 지워짐 이거 바르고 훠궈에 닭강정에 아이스크림에 그냥 뷔페 뿌시고 왔는데 립 하나도 안 지워짐 ㅋㅋㅋ 몇 통째 재구매하는지 몰겟 원랜 공홈에서 샀다가 올영에 입점돼서 반가움 촉촉한데 휴지로 움파음파 하면 또 매트해지고 두가지 버전으로 씅 수 있늠 난 촉츅한 거 시러해서 휴지로 찍어냄",
    "text99": "바를때마다 느낌도 다르고 색도 다르네요\n어떤땐 맑은 핑크, 어떨때는 어두운 차분한 핑크로 발색되네요..아무튼 저에게는 멋내기용은 아니고  편하게 쓱쓱바르는 용으로 좋은것 같아요",
    "text100": "라스보스만 사다가 한 번 사 봤는데 색깔이 연해서 자주는 안 쓸 거 같아요",
    "text101": "촉촉하게 발림성도 좋고 발색도 아주 이뻐요! 다른 컬러도 구매해보고 싶네용",
    "text102": "착색이 오래가는 편은 아닌거 같아요. 부드럽게 잘 발려서 겨울에 좋습니다.",
    "text103": "색만 조금 더 다양하다면 너무 좋을 듯요! 발색 오래가고 각질도 안생기고 좋은데 케이스 묻어남은 아쉬워요ㅠ",
    "text104": "다른 후기와 마찬가지로 촉촉한데 지속력도 좋아요~ 묻어남이 별로 없네요! 색상만 조금 밝은 라인업으로 나오면 좋을 듯요!",
    "text105": "지속력이 좋다고 해서 샀는데 그건 아닌거같은데 색은 엄청 예쁘고 가볍게 발려용",
    "text106": "케이트 립몬스터 한번 사용 후 계속 사용하고있어요!\n우선 발색이랑 광택감이 너무 이뻐요💖\n그리고 촉촉인데도 안묻어나더라구요..?\n매트하고 묻어나는거 싫어하는 1인으로 정말 만족중인 템입니닷",
    "text107": "은또블리님이 추천해서 샀는데 색상 예뻐용 그런데 지속력이 그렇게 긴거같진 않네용 ㅎ",
    "text108": "후기조아서 구매했습니당 스티커 귀여워여 증정품 ㅋㅋ 양 많아용",
    "text109": "색은 예쁜데 각질이 좀 부각되네요ㅠ 그래도 꾸준히 쓸 것 같아요",
    "text110": "웜톤이 쓰기 좋은 핑크 베이지색 입니다.\n촉촉하고 발림성 좋아요.",
    "text111": "추천으로 사봤는데 각질부각 없이 예쁘게 발색되네여!! ㅎㅎ",
    "text112": "진짜 웨 안사 너무 예뻐요 색상도 예쁘고 발림도 좋고 이거 무조건 쟁여두고 쓸거에요",
    "text113": "헤라 란제리 잘 쓰는 사람들이 좋아할 색입니다. \n퍼스널컬러 봄, 가을 추천",
    "text114": "이걸 왜 이제야 샀지 싶은...!!! 앞으로 이거는 무조건 기본템으로 두고 쓸 예정입니다!!",
    "text115": "상세설명에 있는 색이랑 좀 달라요 ,,\n훨씬 연한색 ..? 좋아하는사람도있겠지만 쏘쏘",
    "text116": "케이트 하면 지속력에 강한 발샥인데 이건 그렇지못해서 그건좀 아쉽",
    "text117": "립스틱타입인데 착색있고 촉촉해서 진짜 인생 립스틱 됐어요",
    "text118": "상세설명에 있는 색이랑 좀 달라요 ,,\n훨씬 연한색 ..? 좋아하는사람도있겠지만 쏘쏘",
    "text119": "발색감은 연하고 지속력조 그렇게 길진않아요 자칫하면 연하게 발리는만큼 각질이 좀 드러나긴하는데 또 연한만큼 쉽게 바를수있어요",
    "text120": "요고 한번바르면 묻어남없고 잘안지워지는데다 착색도있어서 제일애정하는템이에요👍\n엄마랑 저랑 넘잘쓰는거라 웜톤이신 어머님도 베스트컬러로 사드렸는데 잘쓰시네요😆",
    "text121": "착색있는 촉촉한 립스틱이 신기해서 구매했는데 진짜 착색력 오져요",
    "text122": "스르륵 발리는 촉촉함이고 색감 너무 예뻐요!\n막 발라도 예쁘게 발리고 은근 지속력도 길어서 추천!",
    "text123": "촉촉한 립밤인데 지속력이 좋아요 \n봄웜인데 생얼에 바르기 좋은 색상이예요 다른색상도 사고싶네요",
    "text124": "부드럽고 촉촉한 제형이라 거울 안보고 슥슥 발라도 ok 입니다~ 핑크 바나나 컬러로 골라봤는데 웜, 쿨 안가리고 잘 어울리는 컬러같아요.",
    "text125": "핑크 누드톤이어서 입술에 올리면 자연스럽게 연출되고\n데일리로 바르기 딱 좋아요",
    "text126": "색만 제발 라이트톤 느낌으로 냐주면 좋겟다\n솔지키 발색샷보다 3천배 진해서\n3호도 꽤나 진해여 그치만...그냥발림성도 좋고\n지속력도 좋아서 꾸역ㄲ 역 쓰는중 ㅠ 색 다른거내주라주",
    "text127": "촉촉한 립중에 이렇게 지속력 좋은립은 처음이에요 굿굿입니다",
    "text128": "이거너무 쓰기 좋아요\n일하는 중에 덧바르지않아도 되고 입술색 오래가서 지짜 조아요",
    "text129": "'립 몬스터' 라는 이름 답게 진짜 금방 지워질 것 처럼 생겨 놓고, 지속력이 장난이 아님. 직업 특성상 말을 많이 해서 좀만 지나면 립 컬러가 다 날아가 있는데 이건 그런 게 좀 더 덜함👍🏻",
    "text130": "촉촉하고 색감이 너무 예뻐서 데일리로 쓰기 좋습니다 \n지속력도 오래가요",
    "text131": "촉촉하게 잘 발려서 좋지만 지속력은 좀 더 길었으면 좋겠어요",
    "text132": "1번 컬러 구매하고 싶았는데 품절이라 이거 구매했는데 생각보다 누디해요",
    "text133": "촉촉함이 오래 지속돼서 좋아요\n색도 넘 예뻐요 더 유명해졌으면..",
    "text134": "이거 발라듀면 색 오래가서 지짜 좋고요\n발림성 색 다 굳굳이에요",
    "text135": "리뷰보고 구입했는데 유명템은 이유가 있는거 같아요. 양도 많고 해서 넉넉히 사용할 수 있을거 같아요",
    "text136": "진짜 신기한듯한 촉촉컬러립밤 같아요 지속력도 꽤좋고 생얼템으로도 립밤식으로도 사용해도좋고 잘 안묻어나요 신기해용 선물로주고 하나더 구매했어요!!!",
    "text137": "여러 브랜드를 사용해봤는데 이게 젤 맞는거 같아요. 데일리로 많이 쓰고 있어요",
    "text138": "예쁘고 잘 어울려서 요즘 잘 바르고 있어요.\n다만 착색이 핑크 착색인 점 빼고 다 좋아요",
    "text139": "인기 많은 상품이라길래 구입했는데 그냥 저냥 무난해요. 딱히 제가 좋아하는 색상은 아니에요.",
    "text140": "촉촉하고 바르기 편해서 거울없이 쓱쓱 사용하기 좋아요 색도 고급지고 데일리립으로 잘쓰고있어요",
    "text141": "케이스도 안 이쁘고 색상도 안 이쁘고 인기 있는 상품이라서 구입했는데 그냥 저냥 괜찮아요",
    "text142": "이거 짱 좋아요 재구매의사 10000000%\n다른색도 구매하고 싶어요! 각질부자인데 각질부각도 없고 완전 촉촉 색도 진짜 지속력이 넘 좋아요",
    "text143": "재고가 마침 한개 남아있어서 구입했어요 촉촉하고 발색도좋아요",
    "text144": "촉촌쫀득립이라서 지속력도 좋구 발림성도 좋은편이에요오! 이뿜니다1",
    "text145": "매트립파이지니만 촉촉한게 과연밀착이 잘되고 지속력이 좋을까? 하는 생각에 구입해본 립입니다. 워낙 평이 좋기도해서 궁금했는데 이거 쓰윽바르고 티슈로 기름기 음파음파 닦아내면 바로 착색되어요!!! 그리고 너무 번들한거 싫으시면 한번 바르고 티슈로 음파음파 닦아내고, 한번 더 바르고 기름기만 닦아내면 꽤 오래갑니다! 추천해요 다른컬러도 사고싶음",
    "text146": "엄마랑 매장에서 직접 발색해보고 구입. 케이트 립몬스터 색상 라인이 그렇게 막 엄청 강하지도 않지만 자주 손이가는 색상은 더 아니었던 것 같았음. 엄마가 사용할거라 가장 마음에 드는 컬러가 여기 뿐이라 우선 구입했는데 잘 사용하심.",
    "text147": "촉촉하게 매끄럽게 잘 발리구 이뻐요♡ 다른색도 눈여겨봅니당ㅎㅎㅎ 또 살 예정",
    "text148": "색은 정말예쁘게 발색되고, 여쿨-봄웜 걸쳐있는데 나름 괜찮습니다! 아주살~짝 웜한느낌도 있는데 무난하게 쓸만한 립이구요! 입술에 아무것도 안바른상태에서 슥슥 발라주니까 처음에는 기름지더라구요 제가 매트립파라서 번들거리고 끈적이는걸 못참아서 휴지로 음파 한두번 기름기(?) 찍어내고 한번 더 슥~ 문질러서 휴지로 찍어내니 색은 아주오래 유지되고 입술도 적당히 촉촉해서 마음에 들어요! 다른색상도 구매하고 싶은데 발색이 생각보다 다 웜한쪽인것 같아서 고민중입니다! 추천드려요~!",
    "text149": "진짜 이뻐요. 색도 이쁜데 지속이 진짜 오래되요 밥먹어도 안 지워짐",
    "text150": "아니 지속력이 미쳤어요. 잘 안지워져서 너무 좋고 샥도 너무 이뻐요.",
    "text151": "제가 써보고 너무 좋아서 친구한테 선물로 사줬습니다 촉촉한데 지속력도 좋다고 친구가 엄청 좋아해요",
    "text152": "제가 써보고 너무 좋아서 친구 사줬어요 촉촉한데 발색이 강해소 좋어요 또 지속력이 너무 좋아서 신기해요",
    "text153": "진하게 발색이 되지 않고 덧바를수록 색이 쌓여갑니다.\n일본스러운 특유의 색이 많아서 고르는게 쉽지 않았지만 \n직장인 여성분이라면 추천 드립니다 차분하고 튀지도 않아요,\n촉촉한데 유지력이 우수합니다",
    "text154": "미끄덩하게 발리는게 발색이 된건가 싶은데\n시간이 지날수록 은은하게 착 붙어서 오래가요",
    "text155": "케이트 제품  다좋음 발색도 좋고 촉촉하게  오래 유지되고 색상도 다 이뻐요",
    "text156": "색깔이 예쁘고웜톤에 잘받네요\n발ㅈ림성도 굿/~ㅎㅎ만족여",
    "text157": "입술에 잘 발려지고 무엇보다 지속력도 우수하고 발림성과 색상도 이쁘고 좋아요.",
    "text158": "사용할 수록 지속이 오래되는게 체감되니까 괜찮아요. 최근에 일본가서 케이트 제품 찾아봤는데 한국에서 사는게 더 좋은 느낌이에요.",
    "text159": "주름부각도 없고 완전 립밤형태라 입술도 촉촉해요!!\n너무 맘에 들어용",
    "text160": "제가 사용하려고 구매했다가 엄마가 탐내셔서 엄마 드렸어요 ㅎ 저는 하나 더 구매해야할 것 같네요 ~ 2호 구매했는데 쌩얼에 발라도 부담스럽지 않은 자연스러운 컬러여서 평소에 잘 사용하고 있어요  ! 촉촉한 제형은 잘 지워지는거라고 당연히 생각했어서 지속력은 기대 안했는데 오래가서 놀랐어요 :)",
    "text161": "매우 부드러워서 입술에 착하고 달라붙어요 그런데 일보에 사면 조금 더 싸니까 여행가실 때 많이 사가 세요",
    "text162": "일본에서 워낙 잘 나가는 제품이다 보니까 제품력 자체는 좋았습니다 광이 많이 나는 타입은 아니고 보습력은 좋아요",
    "text163": "잘..모르겠지만 여러번 덧발라야 색감이 도드라지게 보이는데..왜인지 모르겠지만 히터? 때문인지 엄청 녹아서 뭉게졌어여ㅠㅠㅠ",
    "text164": "촉촉하고 부드럽게 발리는데 끈적이지도 않고 제형 진짜 좋아요 이런 제형인데 의외로 지속력이 좋아요 색도 자연스럽고 좋아요",
    "text165": "립스틱이 어떻게 이러지 싶은 정도의 지속력...발리는 것도 너무 두껍지 않고 예쁘게 부드럽게 발려요",
    "text166": "주름 부각이 생각보다 있어서 조금 부담스럽지만 발색력, 유지력이 좋아서 계속 손은 가요",
    "text167": "촉촉하진 않아요. 약간 각질 올라오긴하는데 나름 지속력도 괜찮고 좋아요",
    "text168": "엄청 촉촉한 정도는 아니지만 부드럽게 발리는데 지속력이 괜찮아요",
    "text169": "올리브영 엄마랑 같이 갔다가 엄마 구매해드린 제품이에요~\n엄마가 이것저것 발라보더니 맘에 든다고 구입하시더라고요.\n일단 잘발리고 색상도 무난한 색상이라서 엄마가 자주 바르고 다닐 것 같아요~!! \n약간 촉촉한 제형이라 더 좋습니다!!",
    "text170": "립몬스터 진짜 너모너무 잘산템!!\n립스틱에 빠져서 구경하다 산거였는데..\n내 기준엔 지속력 착색 발림성 다 ㄱㅊ았움\n림밥처럼 부드럽게 발리는데 또 지속력 짱짱굿!!\n내가 아주 조금 아쉬운 건 덧바를수록 왕창\n진해져버린다는 것이었던 것이었던 것..",
    "text171": "바를 땐 촉촉 마르면 매트. 마르고 난 내 입술 보면 주름 사이사이로 색이 스며들어서 줄무늬 입술 됨. 색상의 유지력은 틴트 정도는 안되겠지만, 꽤 유지가 되는게.. 밥먹고 난 뒤면 항상 립이 지워지는데, 밥 먹은 뒤에도 반 정도 유지 되어 있엇음. 난 웜톤인데 평균적인 웜톤같지는 않은데, 이건 나랑 색상이 맞지 않음. 차라리 같이 산 라스트보스 진하게 바르지 않은게 어울렸음. 이건 뭔가 바르면 립과 얼굴이 따로 노는 느낌...ㅠ",
    "text172": "이게 왜 수분감이 없냐면 립밤 없이 광택하나 믿고 계속 덧바르면 입안에 각질이 요거트현상 나면서 뜹니당!! 그래서 립밤을 충분히 발라주고 촉촉하게 한 뒤에 헌 번 닦아주고 바르는 게 잘색짱이에요!! 그 외로는 너무너무 좋습니다 재구매 위사 있어요",
    "text173": "촉촉하고 발림성도 좋아요. 발색은 매장에서 확인 후 구매하시는것을 추천합니다. 이 색이 인기색상이라서 가장 무난한거 같아요. 따로 보습제 안 발라도 촉촉하고 지속력도 나쁘지 않아요. 매트하거나 너무 광나는게 부담스러우면 이제품 추천드려요",
    "text174": "지속력이 괜찮고 묻어나지 않아서 좋아요 밥 먹으면 지워지긴 해요 다른 컬러도 사고 싶어요",
    "text175": "가격대가 있어서 고민하다가.. 샀어요 ㅜㅜ 너무 예뻐요 근데 지속력은 사실 전혀 모르겠어요",
    "text176": "컬러는 예쁜데 지성력이 좋지는 않아요. 그냥 일반 립스틱이랑 똑같아요. 지속력 믿고 기대 하신다면 비추 컬러 믿고 사신다면 추천입니다.",
    "text177": "지속력이 진짜 좋고 색도 예뻐요 봄웜한테 어울리는 컬러예요",
    "text178": "입술 건조하지 않게 잘 발랐습니다\n가격이 좀 비싼 거 말고는 좋네요",
    "text179": "착색 잘 된다고 해서 샀어요 발림성 부드럽고 좋은데 색이 좀 애매하네요",
    "text180": "지속력 짱조음\n색깔 예쁨\n하나 더 살 의사 있음!!!\n다만 좀 건조해서 립밤 덧발라야함",
    "text181": "어머니가 입술이 따갑다고 저 주셔서 써봤는데 색깔은 안 맞지만 예뻐요",
    "text182": "지속력 있는편이라서 오후에 자주 바르는편\n틴트급으로 엄청 지속력리 잇는건 아님\n그치만 꽤나 좋아요",
    "text183": "촉촉하고 착색도 어느정도 남아서 잘 사용하고있어요.다만 저하고 안어울려서 다 쓰고 다른색상으로 한번 더 구매해봐야겠어요",
    "text184": "어머니가 사셨는데 아주아주 만족하신답니다 발림성도 좋고 색도 예쁘대요",
    "text185": "촉촉하게 잘 발리는데 색상도 저한텐 베스트는 아니지만 너무 튀지도않고 좋았어요",
    "text186": "고민하다 고른 색인데 쓸수록 무난하고 마음에 드는 색이에요 데일리로 잘쓰고 있어요",
    "text187": "립밤처럼 바르려고 샀는데 착색이 있기도 하고 생각보다 색이 진해요",
    "text188": "립밤계의 에르메스 립밤 원탑.... 일본가서도 사오는 ..... 확실히 일본이 싸긴 함 ㅠㅠ",
    "text189": "안 지워진댔으면서 잘 지워집니다.. ㅜ 지속력 별로라서 재구매 의사 없습니당",
    "text190": "휘뚜루 마뚜루 바르기 좋아요. 지속력도 있고 촉촉합니다.",
    "text191": "촉촉하고 지속력이 좋아요! 색상은 화면에서보다는 더 어둡게 발색됩니다",
    "text192": "색은 예쁜데 지속력이 그렇게 좋은지는 잘 모르겠어요ㅠㅜ\n재구매는 굳이…?",
    "text193": "잘 사용하고 있습니다 미지근한 자연스러운 핑크색이라 톤 크게 안 타고 대부분 잘 어울리실 거예요",
    "text194": "촉촉하고 발림성은 너무 좋은데 색깔이 설명과는 다르네요ㅠㅠ 좀 더 어둡습니다",
    "text195": "색상도 예쁘고 발색도 좋아요 촉촉해서 더 자주 손이 가는 것 같습니다",
    "text196": "너무 맘에들어서 쓰다가 더 환한 색도 사볼까 해요. 추천합니다.",
    "text197": "촉촉한 립밤같은데 착색이 남아서 신기하네요\n왜 일본에서 인기였는지 알겠어요:)\n핑크바나나는 톤 안가리고 다 잘 어울릴만한 코랄베이지 색이에요! 맘에 들어요!",
    "text198": "컬러 발색해볼 수 있는 매장이 많이 있었으면 좋겠네요ㅠㅠ\n여쿨이  쓰기 좋을 컬러!",
    "text199": "촉촉하고 발림성이 좋았어요\n핑크베이지색이라서 무난무난하지만 예쁜느낌이 있어요",
    "text200": "바를때는 완전 매끈하고 촉촉하게 잘 발리는데 시간이 지나면 살짝 매트해지면서 색이 그대로 고정되는 느낌이에요. 립스틱인데 지속력도 색도 넘 예뻐요"
  },
  {
    "brand_name": "케이트",
    "product_name": "[NEW/한정컬러] 케이트 립 몬스터 립스틱 3g 23종",
    "price": "19920",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019161114ko.jpg?l=ko",
    "review_name": "03 히트 헤이즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191611",
    "text1": "원래 사려던 색상이 품절이라 웜톤에 최적화된 색인 히트헤이즈 구매했어요\n촉촉한데 지속력 좋다고 하던데 원래 누디한 색상이라 그런지 지속력 부문은 크게 잘 못느끼겠어요ㅠ\n부드럽게 발리긴 하지만 색상이 누디해서인지 맑게 발리는 느낌은 아니고 주름끼임 있게 발리는 느낌이에요!!",
    "text2": "일단 발림성은 진짜 최고... 이런 발림성인 립은 처음 발라봐요!! 엄청 부드럽게 발려서 좋고 지속력도 어느정도 있긴 한데 길진 않은 것 같아요! 촉촉립인데도 조금 픽싱이 돼서 좋았어요! 근데 색상이 사진에 비해서 좀 더 코랄빛이랑 오렌지 빛이 돌아서 아쉬웠어요..ㅠㅠㅠ",
    "text3": "멀멀한 립 좋아요. 무난하고 어디든 맞아요. 지속력도 괜찮아요.",
    "text4": "제가 주로 사몽하는 색상이라 좋으네요 ㅎㅎ 촉촉하고 지속력도 만족합니다 ^^♡",
    "text5": "단점)\n케이스에 지문이 엄청나다\n케이스가 싼맛이다 닫을때 소리가 덜그럭거린다\n여러개사면 홋수를 숫자로만 봐야한다\n\n장점) \n미끄럽게 발린다\n각질부각이 별로없다\n\n그리고 미세한 펄이있는데 \n이건 좋은지 안좋은진 모르겠어요 \n\n케이스만 좀 괜찮으면 좋을텐데\n케이트는 섀도우 케이스도 플라스틱이 조악하던데\n어쩔수없나봐요 일본에선 싼맛이니",
    "text6": "2호를 사용하고 너무 만족스러워서 3호도 구입했습니다. 전 웜톤이지만 밸런스가 중요해서 볼이나 아이 메이크업이 웜톤이면 립은 쿨톤 메이크업으로 해줘서 밸런스를 맞춰주는 편입니다. 그래서 3호 쿨톤 립 컬러를 구입했는데....좀 많이 쿨톤인지 입술이 혼자 튀는 경향이 있습니다.....",
    "text7": "💛갈웜 소프트톤 선호하는 건성입니다\n🌼생얼이나 가벼운 메이크업했을때 하나만 가볍게 발라도 너무 예쁜컬러였어요\n틴트가 아닌데도 예쁘게 착색되서 지워졌는지 확인 안해도 된다는점이 너무 좋았어요\n\n🌼베이지 한방울들어간 mlbb컬러로 베이스 쓰기 좋은데 ‘샤넬 코코밤_네추럴참’이랑 색은 비슷한데 좀더 발색력이 높고 더 광택감이 있는 제품이라 한번만 쓱 발라도 발색력이 좋았어요\n\n🌼촉촉하게 발리는 발색이지만 각질이 많은날 바르기엔 좀 그래서 미리 입술정리가 필요한거같아요\n\n🌼바르고 무엇보다 좋았던게 커피나 음료 계속 마시는편인데 컵에 입술자국이 크게 남지 않는점이나 지속력이 좋다는게 맘에 들었어요\n\n🌼아쉬운건 케이스에요. 지문이 너무 많이 남고 약간 싼티나는게 있지만 색상이 맘에들어서 그냥 쓰게되네요\n\n-도움이되었다면 좋아요 꾹 부탁드려요!",
    "text8": "정말 오래 기다렸다 받았네요\n케이트 립몬스터에 대해 기대했던 만큼 배송되자 바로 발라봤는데 칼라가 사진이랑 갭이 좀 큰 것 같아요 \n사진상으로는 베이지 강한 느낌에 얼핏 핑크도 느껴져 구입한 건데 실사용에선 붉은 기가 많아요 \n얼마전 맥에서 멀잇오버앤오버 매트립을 샀었는데 색감이 거의 같아서 히트헤이즈 구매에 살짝 회의를 느끼는 중이에요\n그냥 강한 코랄에 브라운이 믹스된 톤이랄까요 \n근데 발림성은 촉촉하고 부드러워서 립에 얹었을 때 틴트보다도 얇은 느낌이고 끈적임도 크게 없어서 맘에 드네요 \n촉촉한 만큼 티슈로 음파~하면 뭔가 묻어나오지만 그건 오일층 정도인 것 같고 색은 립에 잘 착색돼 있어요\n틴트랑 매트립 그 가운데 어디쯤을 바랐는데 딱 그 정도여서 발림성 면에선 크게 만족스러워요:)",
    "text9": "일단 증정품인 립몬스터 키링 존귀…💗\n발림성 좋고 촉촉해서 마음에 들어요! 그만큼 묻어나옴이 좀 있는 편이긴한데 감안하고 쓰는 중이에요ㅋㅋㅜ 겹겹이 레이어링하면 진해지는데 제 취향은 딱 한번에서 두번정도?(사진 순서대로) 자연스러운 립 연출 가능한 색상이라서 마음에 듭니다! 데일리템으로 무난해요~",
    "text10": "▪️◾️🔥한 달 매일 사용해본 후기🔥◾️▪️\n\n〰️👍장점 / 👎단점(최대 삼따봉)〰️\n\n1️⃣발림성 👍\n2️⃣고른 착색 👍👍👍\n3️⃣지속력 👍👍👍\n(막창 먹어도 안지워짐, 점심~저녁 커버됨)\n4️⃣각질 부각X 👍\n5️⃣컵에 묻어남 없는편 👍👍\n\n🤦B U T🤦‍♀️\n\n1️⃣오특가인데도 가격 오름👎\n2️⃣지문추출 가능한 장난감st 케이스👎👎👎\n\n▶️▶️▶️여기서부턴 제품 사용기 주저리🙋◀️◀️◀️\n\n🔘1콧은 거의 바른티가 안나지만 2콧부터 생기있어짐\n\n🔘건강 상태가 안좋을때 바르면 가끔 입술에 자극감이 있음🥲 모두 건강 챙기기🩹\n\n🔘💟작성자의 입술은 착색이 진하고 푸른 편. 히트헤이즈를 바르면 약간 분홍빛 띄게끔 중화시켜줘서 이게 원래 내 입술인척 삽가능💋 mlbb 좋아하시면 집어보시길 ~.~\n\n🔘 23호 웜인데 라이트톤이나 쿨톤에겐 약간 아쉬울수도 있겠다는 생각을 해서(주황빛이고 약간 어두워서) 3호는 선뜻 사라사!!는 못하겠음.. 개인적으로 베이스로는 좋은 템이라고 생각함❤️‍🔥\n\n🔘진한 피부에겐 립몬 선택지가 많음\n\n🔘🥲 벌써 반이나 쓸 정도로 제형이 무르지만 너무나 좋음\n\n✴️첫 개시때는 발색이 약한가 싶었는데 반절 정도 쓰면서 느낀 게, 써갈수록 발색이 더 잘 올라옴. 아마 코팅?보습성분이 날아가서 그런게 아닐까 추측하는데 지속력 과 묻어남 등 처음 느꼈던 🌟장점들은 그대로라 걱정놉.\n\n막발라도 착색이 고르게 되고 지속력이 넘사라서 다른 색들 이미 드볼 중😍",
    "text11": "엄청 촉촉하네요. 발색이 생각보다 진하게 되지는 않아서 지속력 별 기대없었는데 이런 제형의 다른 립들보다 지속력 훨씬 좋아요. 점심에 한번 바른게 저녁먹은후까지 착색되어있네요. 키링도 너무너무너무 귀여워요! 다른색도 궁금해서 사보고싶어요",
    "text12": "🙋한 줄 평 :  촉촉이에서 볼 수 없던 지속력과 묻어나지 않음 그러나 케이스가 너무 장난감st..\n\n오, 뭔가 신기한 제형이에요. 촉촉한 번들 립밤?인데 발색이 틴트스러워요!😸 립밤마냥 진짜 막 발라도 균일하게 잘 발라져요! \n한콧 씩 바를수록 색도 쌓아집니다!\n+) 6시간 사용 후 묻어남과 지속력이 촉촉제형치고 나쁘지 않음😲\n\n입술색이 진하면 히트 헤이즈는 티가 안 날테니 확실한 발색 원하시면 이 색은 비추요.. \n✔️대신 작성자 입술이 푸른 편인데 히트 헤이즈 색상으로 입술푸른끼 중화 가능!\n일본 발색샷은 기존색 +주황끼 감안하시는게 나을듯. 핑크보단 주황끼 훨씬 돌아요.\n\n코덕이라면 한번쯤 사볼만 한 것 같아요!\n매트립 한 번 깔고 덧발라주고 있는데 좋네용\n\n오특가 만팔처넌일때 들이세요! (솔직히 그것도 비싼 것 같음) 그리고 케이스가 너무 쥬쥬장난감st라 가격대비 너무 한다는 생각이 듦.🙀\n\n\n++\n⚠️장시간 지우지 않으면 입술 가장자리가 따끔거리고 쓰라려요!⚠️\n촉촉립 중 착색력 좋고 빨대에 안 묻어나는 립인데 2%아쉬워요😢 \n그래도 촉촉립 중 유지력 원탑이라 더 트러블만 안생긴다면 세일가로 재구매 의사 있어요.",
    "text13": "케이트 립 첫 구매인데 발림성 스르륵, 광 은은, 색 여리하네요.",
    "text14": "진짜 색도 데일리로 막 쓰기 너무 좋고,\n입술 건조해지지도 않고,\n통만 좀 부실해서 그렇지 정말 좋음.",
    "text15": "핑크바나나 컬러감이 아주 만족스러워서 이 컬러도 구입해봤는데 핑크바나나보다 좀더 베이지 컬러감이 많아요. 좀더 웜톤 메이크업시 사용할 것 같습니다. 촉촉하고 글로시해서 맘에 듭니다.",
    "text16": "색상을 진짜 고민 많이 하고 골랐어요.\n아쉽게도 주변 오프라인매장에는 케이크 립제품이 없더라구요 ㅠㅠㅠ\n사진만 보고 결정했는데 생각보다 색이 괜찮아요.\n베이스로 깔아주기 좋아요.\n단독으로 발라도 색이 강하지 않고 자연스러워서 엄마가 탐내셨어요.\n케이스가 조금 더 예쁘고 고급진 느낌이면 좋을 것 같아요.",
    "text17": "히트헤이즈 색상 두번째 구매예요\n색상 저힌테 넘 잘 어울려서 거의 매일 사용해요\n색상 질릴때까지 사용할 예정이네요",
    "text18": "오오 이런 부드러운 발림성이라니요!!\n입술에 쓱쓱 너무 쉽게 발리구요.\n색감도 딱 제취향이예요!\n쨍한 느낌은 없지만 자연스러운 컬러라 맘에 드네요.\n몇번 덧바르면 좀더 다른 무드로 연출할 수 있어 맘에 듭니다.",
    "text19": "진짜 가볍게 발리고 촉촉해요. 얇고 촉촉한 제형치고 지속력도 좋습니다. 색이 진한편인 제 입술에도 발색이 진짜 잘 올라오는데 진짜 안바른듯 입술이 편하네요ㅠ^ㅠ가을 소프트 추정인데 색도 찰떡입니당,,고민하지마시고 지르세요,,",
    "text20": "사진은 어떻게 해도 그 브라운톤이 잡히질 않고 붉게만 나오네요.\n첨 살 때 하트헤이즈 이 칼라에 반했지만 품절..\n사람눈은 다 같겠죠ㅎ 기다려서 겟했는데\n사진이나 샘플 컬러보다 발색이 크게는..  \n조금 실망했지만\n그 촉촉함도 좋고 해서인지 자꾸 손이 가네요ㅎㅎ\n누트톤 매트 제형으로 먼저 베이스를 하고서 그 위에 올림 참 예뻐요ㅎ\n지금은 애정템이 되어있어요.",
    "text21": "👍🏻 장점\n확실히 립스틱인데도 착색력이 좋아서 신기했어요\n착색은 제 입술에 생각보다 주황끼 돌게 됐어요\n틴트만큼은 아니지만 각질부각, 건조함 느끼실 수 있어요!\n색상은 웜톤이라면 데일리 립으로 다 어울릴 것 같아요\n\n⭐️ 단점\n개인적으로 아쉬운 점이 있다면 구매 전엔 몰랐는데 펄이 있어서 제 얼굴엔 살짝 떠보이는 느낌이 들어요…\n케이스도 확실히 아쉽긴 해서 정가 주고 사기엔 아까울 것 같긴 합니다 (외관 뿐만 아니라 열고 닫기가 힘듦)",
    "text22": "히트헤이즈,, 이거 진짜 이쁩니다 ^^ b\n여쿨인데도 웜한컬러 발라보고 싶어서 샀는데\n생각보다 잘 어울리더라고요\n발색도 좋고 광택도 올라와서 색이랑 찰떡콩떡입니다\n가을 느낌이라고 해야하나 여튼 은근 흔하지 않은 색이라 예뻐요\n히트다 히트..!",
    "text23": "💛갈웜 소프트톤 선호하는 건성입니다\n🌼생얼이나 가벼운 메이크업했을때 하나만 가볍게 발라도 너무 예쁜컬러였어요\n🌼틴트가 아닌데도 예쁘게 착색되서 지워졌는지 확인 안해도 된다는점이 너무 좋았어요\n🌼촉촉하게 발리는 발색이지만 각질이 많은날 바르기엔 좀 그래서 미리 입술정리가 필요한거같아요\n🌼바르고 무엇보다 좋았던게 커피나 음료 계속 마시는편인데 컵에 입술자국이 크게 남지 않는점이나 지속력이 좋다는게 맘에 들었어요\n🌼아쉬운건 케이스에요. 지문이 너무 많이 남고 약간 싼티나는게 있지만 색상이 맘에들어서 그냥 쓰게되네요",
    "text24": "혜림쌤이 유튜브에서 설명한 기대감보다는 다소 아쉬운 제품이였어요. \n발림성은 쓱쓱 잘 발리지만\n발린 입술이 예뻐보이지 않고 색감도 촌스러운 질감\n90년대를 연상케함\n젤 기대했던 지속력은…..글쎄요\n짧지는 않지만 몬스터처럼 길지도 않고\n그냥 그저그런 립",
    "text25": "확실히 다른 립스틱들보다 지속이 오래되는거같아요! 좋음",
    "text26": "모드라마에 이지아 배우님이 요즘 누디하게 립을 하고 나와서 원래 핑크립좋아하는데 누디컬러에 꽂혀서 찾던 중 리뷰를 보니 써보고 싶다는 생각이 들어서 구매했어요 반질촉촉하게 발리고 입술색이 짙다보니  발색은 입술 색깔이 비춰 발색이 되네요 글로시함이 지속되는 편이에요 가격대비 케이스는 좀 허접하네요",
    "text27": "색감도 자연스럽고 생얼일때도 사용하기 좋아용\n만족합니다",
    "text28": "생각보다 호박같은 느낌이고\n입술에 올렸을때 제형이 촌스러운 느낌..? \n글리터도 살짝있고\n잘 안써질거같아요",
    "text29": "추천받고 구매했는데 베이스로 잘 사용하고 있고 자연스럽게 발색되어서 만족스러워오",
    "text30": "살짝 오렌지빛이 나는 자연스러운 색감인게 밀착력이 촉촉한데 우수하네요. 맘에 들어 다른 색도 샀어요.",
    "text31": "잘안지워 진다고 해서 한번 구입해 봤어요\n배송은 더 걸릴줄 알았는데 예정일보다 빨리 왔고 색상도 괜찮은거 같아요 가격이 쫌만 저렴하면 좋을거 같아요",
    "text32": "일본여행인가 스페인여행에서 케이트꺼 샀었는데 그때 진짜 잘썻는데 한국에서 쓸 수 있을지 몰랏어용\n새ㄱ 너무이쁘고 우ㅓㅁ톤에 짜ㅇ임!!!!",
    "text33": "촉촉한데 끈적이지 않아요!\n저는 살짝 퍼플립이라서 이게 딱 좋게 발색이 올라와요\n편하게 바르기 좋은 립이에요\n쌩얼에 바르기 제일 좋은 색상입니다\n다른 색깔도 궁금해서 더 살까 해요~~\n증정품도 넘 귀여워요~~",
    "text34": "진짜 촉촉하게 잘 발려요\n들뜸이 없고.각질부각도 안되고\n부드러워요\n컬러는 누디한 컬러고\n지속력은 길지 않은편이에요",
    "text35": "너무 진한 발색 또는 매트립을 안좋아하는데 적당히 투명하게 발색되고 촉촉해서 좋네요. 색상도 넘 이뻐요",
    "text36": "3호 히트 헤이즈 컬러 너무 이뻐요!\n가을겨울에 분위기 있게 바르기 좋은 컬러에요\n광이 부담스럽지 않아서 자연스러운 데일리립으로 쓰고 있어요\n촉촉한데 전혀 끈적이지 않고 색감은 선명해서 만족합니다ㅎㅎ",
    "text37": "완전 인생립이에요,, 21호 봄브라이트인데 진한 화장이든 연한 화장이든 다 너무 잘 어울립니다..ㅜㅜ 봄브~봄라~갈웜 분들까지 무난하게 사용할 수 있을 색입니다! 그리고 촉촉하고 지속력도 엄청 좋은 편이에요! 바르고 바로 물 먹어도 거의 안 묻습니당,, 신기했어요! 엄청 보습력이 있는 느낌은 아니라 각질은 신경써야 할 거 같긴 한데 색, 지속력으로 커버 될 정도입니당! 진짜 너무 이뻐용.. 제가 찍은 사진보다 더 맑고 연합니다!",
    "text38": "발림성이 너무 좋고 바르고 2~3시간이 지나도 지속돼요!\n촉촉한 타입이라서 저처럼 입술 건조하신 분들도 잘 쓰실 수 있을 것 같아요 그런데 케이스에 먼지가 잘 붙고 지문자국이 정말 잘 나요 ㅠㅠ 케이스 빼고는 다 좋았어요! 3호가 데일리로 바르기에도 좋고 예쁜 색깔인 것 같아요~",
    "text39": "차분한 색상이라 진한 눈화장을 할 때 잘 어울립니다. 요즘 유행하는 글로우 메이크업에 딱입니다.",
    "text40": "음..이 브랜드제품의 퀄리티는 나무랄께 없지만\n배송이 좀 그렇네요ㅠ\n립열자마자 뚜껑이랑 찍혀있는 부분을 보니 속상했습니당!",
    "text41": "2023년 베스트 립에 꼽힐 정도로 자주 바르게 되는 제품이에요. 특히 아이 메이크업에 힘 준 날은 립을 너무 튀지않게 바르고 싶은데, 그럴 때 히트 헤이즈 컬러가 딱 맞아요.\n\n광택이 과하지 않으면서도 입술 통통해보이고 매끈하게 예쁘고, 컬러나 제형의 뭉침없이 매끄럽게 발리는 점이 너무 마음에 듭니다.\n패키지가 올블랙이라 컬러 구분 안되는게 유일한 단점이에요. (저는 립몬스터가 여러개라 특히 헷갈림..)",
    "text42": "기존에 핑크바나나, 크리스탈볼 2가지 컬러 잘 쓰고 있었는데 올영에 입점했길래 히트 헤이즈도 구매했어요.\n히트 헤이즈는 세 컬러 중 가장 채도 낮고 여리여리한 색이라, 눈화장에 힘 준 날 내추럴한 느낌으로 발라주기 좋아요. 선크림만 바른 날에도 좋구요.\n코랄 + 베이지 컬러라 극쿨톤만 아니라면 누구나 부담없이 바르기 좋은 데일리한 컬러입니다.\n\n립몬스터는 텍스처가 예술인데.. 굉장히 부드럽게 발리면서도 발색이 명확하고, 자연스러우면서 쉬어한 광택이라 좋아요. 글로우 틴트들처럼 유리알 코팅한 탕후루 립 같은 재질은 아닌데, 아주 매끈하고 주름 부각없으면서 고급스런 느낌의 윤기에요.\n립밤처럼 슥슥 바르기도 편하고, 바른 후 입술 느낌도 편안해서 좋구요. 저는 워낙 손이 많이 가는 제품이라.. 다른 컬러도 한정으로 나온다면 재구매 의사 높아요^^\n\n유일한 단점은 패키지가 그냥 올블랙이라 컬러별 구분이 어려운 점.. 밑바닥 스티커에 글자도 잘 안보이는데다 잘 지워져서.. 스티커 등을 각자 붙여서 구분하거나 해야해요 ㅎㅎ",
    "text43": "저 원래 강경 매트파인데 이게 너무 궁금해서 사봤거든요,, 지금 매트파로 살아왔던 인생을 부정당한 느낌입니다 :)\n진짜진짜촉촉한데 기름진 느낌 전혀XXX 맑게 물들듯이 발색이 올라와서 바를 때마다 감탄하고 있어요👍\n노란조명 아래서 찍어가지고 색감이 정확하지 않은데 ㅠㅠ 맑은 로즈베이지 컬러고 자잘한 펄도 콕콕 박혀있어서 차르르한 광택이 돌아요 진심 존예!!!!!!!!\n가을뮤트라 3호랑 5호 11호 중에 고민하다 3호부터 사본건데 나머지 컬러들도 사고 싶어요ㅠ 할인 많이 해주세요,,",
    "text44": "진짜개이쁘고 진한 본래입술 자연스러운데 확실히 다 가려줘요\n베이지 + 살짝 코랄 들어간 컬러고, 오래 지속되는 점도 짱ㅇㅣ에요",
    "text45": "바를때 느낌이 엄청 좋아요 색깔도 그대로고\n근데 여러번 바를수록 촉촉해지진 않고 굳어서 빤질빤질..?해지더라고요 아쉬워요ㅠㅠ 그거 빼면 최애립❤️❤️\n사진보다는 진함\n갈웜 맞춤립",
    "text46": "부드럽게 발리고 촉촉한 립이에요! 03, 09, 13번 샀는데 다 색깔이쁘고 끈적이지도 않았어요! 대신 착색이 좀 약한편이라 그것만 아쉽고 다 만족스러운 립! 같이 온 증정용 꾸미기 스티커가 너무 마음에 들었어요. 케이스가 밋밋한편인데 그걸 스티커로 꾸며주니 너무 키치해져서 맘에들어요",
    "text47": "히트 헤이즈 색상 완전 이뻐요.\n케이스를 보고 사는편이 아니라 색상만 보구 샀어요.\n근처 올리브영에서는 판매하는곳이 없어서\n색상 못보고 샀는데\n후기보니 이 색상이 가장 괜찮은거 같아 용기냈는데\n일단 너무 잘 산거 같아요.\n색상이 진하게 발림되지 않아 왠만한 피부톤에\n무난하게 어울리는 색상일거 같네요.",
    "text48": "립 품질로는 올영에서 구매한 것중 최고인 것 같아요. 한 번 쓰고 너무 좋아서 계속 새 컬러들 구매하고 있어요. \n엄청 부드럽고 발색도 균일하고 색감이 맑아요. \n\n저는 봄웜페일~라이트톤에 코랄+약간핑크 립이 잘 받는 편이에요. 제게 착붙 컬러는 아니었어요. 처음부터 베스트는 아닐 것 같았는데 그냥 색이 예뻐서 산 거라..ㅎㅎ\n 약간 분위기 낼 때는 베이스립으로 활용할 수 있을 것 같아요.",
    "text49": "아 ~~ 탕후루 립만 창궐하는 이 적폐탕후루 세계관에서 한줄기 빛같은 적당한 촉촉립 애타게 기다림\n\n일본에서 왜 대란난지까지는 모르겠는데(더 싼가봄)\n지속력 ㄱㅊ \n색깔 ㄱㅊ ( 라이트톤이라 솔직히 어두운데 알빠냐 기세로 이겨냄 ) \n틴티드립밤같은데 덜 끈적이고 안건조한데 매트하진않음\n\n라카본딩글로우, 에스쁘아 바밍글로우랑 비슷한느낌인데\n라카보단 에스쁘아가 낫고\n에스쁘아랑 비교하자니 ,,, 애매한데\n뭔가 얘가 더 맘에듬 정확히 이유는 못꼽겠음 ,,,\n덜... 광이 나고 끈적여서..? \n\n지속력도 더 나은것같기도 ,, 근데진자모르겠따\n근데 에스쁘아 케이스가 더이쁘긴함 \n2호 :: 핑바는 휘뚜루마뚜루 다 괜찮음\n3호 :: 뭔가 형광립을 바르기엔 너무 늙어버린것같은 봄들에게 추천 ㅋㅎㅋㅎ 누룽지색같았는데 막상 바르니까 오히려 더 맘에듬 신기하단말이야 \n\n한줄평 : 탕후루적폐세계관에서\n글로우?싫어 매트도 싫어! 진짜 내마음은 몰까? 하는 사람들에게 추천",
    "text50": "쿨톤이지만 분위기 있는 갈웜메이크업 하고 싶을 때 잘 바르고 있어요\n이런 주황기는 제 입술에서는 자칫 촌스럽게 보일 수 있는데 기대했던 색감 그대로 발색돼서 좋았어요\n촉촉해서 각질이 생기지 않는 점도 마음에 들었어요 지속력은 없는 편이라 꾸준히 수정해줘야 합니다!",
    "text51": "딱 립밤에 립스틱 섞어 바른 느낌이에요\n\n입술이 굉장히 편안해요 광택은 은은하고요\n발색이 맑고 밑 색이 비치는 걸 원하고 구매했던 터라 색을 칠할수록 말간 느낌이 없어지는 게 아쉽네요\n얇게만 바르면 만족!\n덧바르면 불투명해지면서 립스틱같은 느낌이 있어용\n착색도 약하지만 확실하고\n착색 컬러 맘에 듭니다\n\n제가 손바닥에 주름이 많은데도 끼는 느낌보다는 균일하게 발려요 입술은 더! 잘 발리고요\n색상은 사진하고 크으게 다르다고 느껴지지 않고요\n\n케이스는 너무 밋밋해서...\n제 맘대로 와글와글하게 스티커 붙여 보았습니..다!",
    "text52": "발색력도 나쁘지 않고 색상도 이뻐요~~잘 사용하고 있습니다.",
    "text53": "꿀광 도는 쫀득한 제형이 아니고 적당히 촉촉한 윤광 만들어주는 제형임. 입술 위에서도 무겁고 찐득한 느낌이 안 들어서 손이 자주 갈 듯. 제형이랑 색감, 발색이 마음에 들어서 다른 색상도 구매의사 있음. \n\n맑은 복숭아색, 코랄색이라기보단 약간 탁한 누드코랄같은 느낌임. 보라색 입술에 발랐을 때 푸른기가 잘 잡힘.\n\n롬앤의 코코누드와 굉장히 비슷한 색임.\n\n비슷한 색감인 롬앤, 웨메, 정샘물과 비교한 사진 참고.",
    "text54": "아주 부드럽게 발리고 연한 발색이라 립밤처럼 쓰기 좋아요~~",
    "text55": "은은하고 예뻐요~~\n진한 입술이나 너무 광나는 거 안어울리는 사람들은 다 잘 쓸 수 있을 거 같음",
    "text56": "평소 즐겨보던 유튜버의 추천으로 구매하게 되었어요~ 기대 중",
    "text57": "엄청 촉촉한데 입술색 보완을 굉장히 잘해주어서 사랑하는 제품.. 왜 인기 많은지 알거같은 컬러에오 \n정말 생기잇는 연어색 ㅎㅎ 존예입니다. 이 시리즈는 컬러별로 확실히 다르고 개성있어서 립제품 개많은데도 손이 가는 제품입니다 추천해요",
    "text58": "기대보다 너어무 마음에 들어서 다른 색도 사려고 고민중이에요! \n\n03 히트 헤이즈\n저에게는 딱 살구베이지 색상으로 맑게 발색됩니다. \n뭔가 흔한 색감도 아니고 너무 예뻐요.. \n매트하지 않은 촉촉립 올리기 전에 바르는 립베이스로도 활용 가능할 것 같고, 보라색 입술 중화시키는 용으로도 괜찮을 것 같아요! \n단독 발색하면 살구살구 베이지베이지한 여리여리 맑은 느낌 연출돼요. \n그리고 치크로 발라도 예쁜 색감입니당\n\n이 제품 좋은 점 \n-맨입술에도 예쁘게 발색되어 생얼립으로도, 촉촉립 베이스로도 강추\n-색상 그대로 착색 되고 립스틱치고 지속력 진짜 좋음 \n-맑게 올라가고 덧발라도 맑은 느낌 유지됨 \n-아직 파는 플랫폼이 적어서 올영에서 적립금+쿠폰+세일가로 사는게 유리할 수 있는 몇 안 되는 제품 \n\n후기보고 케이스 너무 장난감 같으면 어쩌나 기대 안했는데 전 생각보다 괜찮은데요? \n케이스만 보고는 색상 구분하기 어려운 점은 아쉬워요   \n세일도 많이 하고, 색상도 더더 다양하게 출시되었으면 좋겠다.. 힛 \n13호 3:00am 보다 모브끼 빠지고 좀 더 뉴트럴한 연한 핑크 립 나왔으면 좋겠어요.. 쿨톤베이스립이나 생얼립으로 쓰고 싶어요🙏🏻 \n\n오랜만에 사고 만족한 립제품♡",
    "text59": "촉촉한 제형이고 너무 건조한 입술이 아니라면 수분감 있게 발려요! 처음에 가격이 비싸서 망설였는데 지속력도 좋고 뭐 먹어도 그대로 남아있어서 너무 좋아요\n근데 립스틱이 무른 제형이라 햇빛 들어오는곳에 나두면 녹아요!!!! 꼭 햇빛 안들어오는 곳에 보관하세요 ㅠㅠ\n케이스에 지문 자국남고 제형 때문에 더럽게 쓰는 것만 빼면 너무 좋아요 만족!! 개인적으로 3번 컬러가 웜쿨 상관없이 다 잘어울리는 색이라 추천합니다 다음에는 4번 컬러 사볼려구요",
    "text60": "촉촉한 립 제품입니다 색 넘 예뻐요 \n다만 검보라입술이라 그런지 다른 립스틱들처럼 제 입술색을 가려주진 못해서 아쉬워요 ! 글로시립이라 당연하겠지만요 !! \n각질과 주름이 많은 입술이라 예쁘게 지속되진 않지만 \n색이 넘 예쁩니다 두 번 강조드려요 !",
    "text61": "리뷰믿고 한번 사봤는데 진짜 좋아요\n다른색도 구매해보고 싶어요",
    "text62": "발림성 부드럽고 발랏을때 너무 부담스럽게 촉촉하지 않고 딱 좋게 보습감이 느껴지고 연한 색임에도 당연히 지워지긴 하지만 자연스럽고 고르게 착색이 어느정도 남으면서 지워져서 흉하지 않아요 색이 진짜 마음에 드는데 mlbb 웜톤 버전? 자연스럽고 차분하면서 생기있어요! 봄라이트~가을뮤트인데 잘어울리는 거 같아요! 베이스립을 너무 주황끼 도는 색으로 바르면 엄청 웜해보이고 베이스립을 좀 뉴트럴한 색으로 쓰고 안에만 발라주면 적당해요!",
    "text63": "발림성이 미쳤어요 그냥 스르륵 슬라이딩하듯이 발려요\n색상도 입술색이랑 크게 다른건 아닌데 보랏빛 나는 제 입술을 약간 요즘 유행하는 모카무스 깔로 살짝 필터입혀주는정도의 색상이에요\n라이트보다는 좀 차분한 매력이 있는 색이구요\n근데 오버립하겠다고 입술 주변까지 오버해서 바르면 살짝 따갑긴하네요 리뷰들 말이 무슨 말인지 알겠어요\n베이스립 딱히 바르기 귀찮을때 손 자주 갈거같아요 그냥 하나만 발라도 보랏기 없어지고 쌩얼립으로도 갠춘해요",
    "text64": "매트하지도 글로시하지도 않은 소프트립스틱입니다.\n주름부각없고 자연스럽게 올라갑니다.\n발색이 투명해서 데일리로 좋을 것 같네요.\n베이스립 꼼꼼하게 하고 여러번 덧바르면 상세페이지와 같은 색상 나와요. 톤다운된 핑크베이지입니다.\n케이트 좋아하는데 올리브영에서 제품군이 점점 사라져서 슬퍼요ㅜㅠ 철수하지 말아주세요.",
    "text65": "웜톤인데 누드립스틱보다 핑크빛 돌면서 제 피부에 착붙이네요! 쌩얼에 발라봤는데도 자연스러웠어요. 메이크업하고 2번정도 덧바르면 발색이 더 예쁠 것 같아요.\n촉촉하고 부드러워서 좋긴 한데, 휴지로 잘 닦이는 거 보면 지속력은 좀 떨러질 것 같네요.",
    "text66": "립스틱종류들과 비교하면 확실히 촉촉하고 기름기(?)도 있는 편이구요\n그런데도 발색은 잘 됩니다\n원래 입술색이 진한편인데도 3호 색깔 발색 잘 됩니다\n근데 약간 엄마들 립색깔같은... 일본특유의? 그런 베이지 느낌이 있어서 잘못 바르면 촌스러운 느낌이 살짝은 있지만...\n베이스로 깔기 좋고 입술 테두리 어두운편인데도 잘 가려져서 만족합니다\n지속력은 보통인거 같아요 명성만큼음 아닌...\n시간 지나면 입술 각질 사이에 끼임은 조금 있어요\n전체적으로는 만족하고 다른 색상도 구입할거 같아요",
    "text67": "한 달 동안 제일 많이 바른 립 중에 하나에요. \n같은 제품 라인으로 다른 색들도 가지고 있는데 \n히트헤이즈가 최곱니다.\n맑은 느낌으로 여리여리한 살구 베이지 컬러로 발색 돼요.\n다만 케이스로 컬러 구분 어려운 점은 불편해요",
    "text68": "3호 히트 헤이즈 구매했어요!\n발색이 은은해서 예쁘고\n포인트컬러로 또 구매하고싶네요!",
    "text69": "생각보다 색이 브라운에 가까웠어요 탁한 건 아닌데 그렇다고 완전 라이트한 색감은 아니어서 단독으로 바르면 좀 다크한 느낌 그래서 쿨한 색감의 립과 함께 발라주니 찰떡이더라구요",
    "text70": "진짜 너무 좋아요. 맨날 살 거 같아요. 일본에서 우연히 사게 됐는데 그 이훓 제 최애 립 됐어요. 이거 없으면 진짜 못 살아요",
    "text71": "우선 엄청 촉촉하고 좋은데 글로시 밤 같아서 광고처럼 밥 먹고도 남아 있을 지는 모르겠어요 색 자체는 아주 맘에 듭니다",
    "text72": "립밤같이 촉촉하면서도 발색력있고 잘지워지지 않는 립스틱입니다.  3호 히트헤이즈 구입했구요.  바르기전엔 조금 어두운가 했는데 바르면 생각보다 밝습니다. 코랄베이지같은 느낌으로 평소에 무난하게 바르실수 있습니다.  그런데도 색은 또 이뻐요.  겨울에 입술이 건조하신 분들은 이거 물건입니다. 무조건 구입하세요!!!",
    "text73": "미끄러지듯이 발려서 발림성 아주 좋고 다른색상은 다 어디서 봤을법한데 요 히트헤이즈 색상이 독특해서 사봤는데 너어무 맘에듭니다\n누디한 색감에 톤다운살구베이지를 한두방울 떨어뜨린것 같은 색감인데 색이 넘 이뻐요 막상 이런색 찾을래도 없는데 발림성도 색감도 너무 맘에들어서 데일리로 잘바르고 다닙니당",
    "text74": "우선 사진에서 보이는 것처럼 촉촉하면서 유리알광택이 너무 예쁜 립이라 오랜만에 득템한 것 같아서 기분이 너무 좋았네요ㅠㅠ\n발림성도 엄청 부드럽고 각질 부각도 없어서 바르기도 너무 편했어요!\n보통 글로우립이면 묻어남도 많아서 꺼려지는 경우가 있는데,\n이 립은 묻어남도 거의 없고 지속력도 오래가더라구요.\n다른 색도 추가로 더 구매할 예정일만큼 정말 좋아서 추천드려요!!",
    "text75": "1)발색이 너무 연하지도, 진하지도 않은 편. 쌩얼립이나 분위기 있게 바르기 딱 좋음\n2)지속력은 나쁘지 않음. 착색은 엄청 오래가는 편인데 이쁜 착색은 아님. 촉촉한 립스틱 중에 이만한 제품 못보긴함\n3)입술이 어둡고 보라끼 강한 편(거의 시체같은 입술)인데 이거 바르면 바로 보완됨. 입술 보라끼 있으면 강력추천\n4)끈적하지않고 매끈한 발림성, 얇게 잘 발림 색도 잘 올라가는편. \n총정리)탕후루립같이 멜팅립은 싫어하면서도 촉촉한 립스틱(립밤같은), 그 중에서도 일반립밤처럼 연한 발색과 폭좁은 컬러가 아닌 발색력도 어느정도 좋고 다양한 컬러 원한다. 또는 보라끼 강한 입술이면 아뭇따 이 컬러로 가길바람",
    "text76": "매트하지 않아서 너무좋아요 직접보지 않고\n온라인에서 구매했는데 색상도 똑같고 실증나지않을것같아요 솔직히 립스틱은 실증나거나 잃어버리거나해서 다시 사곤했는데 이제품은 잃어버리지만 않으면 오래쓸것같아요",
    "text77": "케이트 립 몬스터 소문대로 조아요~♡\n다른컬러도 구매하려구요!",
    "text78": "히트헤이즈 색상은 독보적\n튀지않는 귤색과 감색 사이\n광택도 과하지 않고 발림성 좋음\n가격이 과한듯 할인율만 더 좋으면 쟁일거같음",
    "text79": "3호 히트헤이즈\n치크랑 겸용해서 사용하려고 젤 자연스런 컬러로 구매햇어요\n촉촉하고 컬러그대로 발색되는편이에요\n잔잔한펄이잇는줄 몰랐는데 티가 많이 나진않아서 괜찮았아요ㅛㅕ",
    "text80": "어두운 연어색이네요.. 발색 아주 연해서 다른 색이랑 섞어서 발라봐야겠어요 질감은 아주 촉촉해요",
    "text81": "신기한 질감이에요 미끄러지듯이 발리는데 글로시한데 글로스의 끈적함도 아니구요 더다양한색이 나왔음 좋겠어요",
    "text82": "맘에 듭니다~! 저렴한 가격에 좋은 제품 구입한 것 같아서 좋아요",
    "text83": "잘구매했어요! 나중에 재구매하려구요 ㅎㅎ 만족스러운 소비였습니다",
    "text84": "촉촉한 만큼 발림성도 넘 좋은데  지속력이 너무 아쉬운..흑흑. 이번 한번 사본걸로 유명템 궁금증 해소했다 칠려구욧..",
    "text85": "너무이뻐요~ 잘 구매했어용 재구매의사있어요!! 믿고구매하는 인생립",
    "text86": "이제 이거 없으면 살아갈 수 없습니다.. 대만족 인생템이 되어버렸어용!!!",
    "text87": "착색된다매..착색된다매... 차분한 립으로 색도 예쁘고 촉촉함도 좋은데 지속력 구려요",
    "text88": "이거 진짜 좋아요,, 올영 매장에 테스터가 없어서 색이 복불복인게 좀 문제.. 제발 국내 광고 마니 돌려주세요",
    "text89": "착색 정말 잘되고 컬러가 예뻐용 ~!\n재구매 각입니다^^ 가을 웜 톤 추천이요!",
    "text90": "안지워지는 착색.. 이런건 아니고 그냥 요즘 나오는 촉촉한 립밤느낌의 스틱보다는 조금 고정력이 있는 느낌 정도입니다. 좀 더 누디한 색일줄 알았는데 그냥 주황빛 도는 그냥 무난한 컬러립밤 색정도 입니다 넘비싸요",
    "text91": "발림성 지속력 촉촉한 정도 다 좋지만 컬러 선택이 약간 미스였던 것 같아요.. 저는 케이트 립스틱 이 라인에서 2호와 7호를 잘 쓰고 있는데 3호는 제 입술색이랑 비슷하면서 더 짙어서 그런지 얼굴이 더 노티나 보이네요...ㅋㅋ",
    "text92": "매트한 제품이고 포슬포슬하게 발림성이 좋아요\n지속력도 좋고요",
    "text93": "이미지의 색상보다 좀더 오렌지, 코랄 기운이 강하게 발색되었습니다. 생얼에 바르기 좋았어요!",
    "text94": "틴트보다 덜 건조하지만 지속력은 틴트 그 이상 인정함!!\n다만 발색이 생각보다 살짝 코랄 오렌지스러운 느낌 + 펄 있는 아이라서 아쉬워요. 제 얼굴에선 묘하게 뜨는 느낌이었어요\n다른 색상으로 재구매할 의향 있음!",
    "text95": "지속력이 생각보다 괜찮아요! 발색도 잘 나오고 잘 쓰고 있어요",
    "text96": "파우치가 너무 귀여워요 ㅋㅋ그리고 립도 순해요 지속력조음 ㅎ",
    "text97": "하도 유명하길래 궁금해서 구매 \n발림성이 엄청 좋고 \n가볍게 바를 수 있어서 좋아요",
    "text98": "색도 흔한색이 아니고 예뻐서 좋아요\n발림성은 말해뭐해요.. 굿",
    "text99": "엄청 촉촉하고 유분감 있어서 립밤을 따로 바르지않아도 되어서 좋아요",
    "text100": "슥슥 바르기 좋아요\n여러개 사고싶은데 케이스에 색상 구분이 없어서 아쉬워요",
    "text101": "발림성 부드럽고 발색 잘되요\n적당한 광택이 돌아서 데일리로 사용하기 좋아요",
    "text102": "요즘 최애 립스틱이예요 부드럽게 발리면서 투명하면서 색은 또 선명하게 발색돼요 착색도 진짜 오래가요 다 쟁이고 싶어요",
    "text103": "친구 생일선물로 사줬어요~~~\n케이트 립 제품은 첨 보는데 사용감 넘 기대되네요\n선물 받은 친구가 잘 사용하길 바래요~~",
    "text104": "가을뮤트인데 명도가 높아야 사는 사람인데, 휘뚤마뚤템으로 잘 쓰고 있음. 진짜 편하고 가볍게 발리는데 착색도 좀 있으니 좋아요. 케이스가 다이소 퀄리티긴 하지만 내용물은 좋음,, 그치만 케이스 아래에 숫자 안보면 외관으로 호수 구별 절대 불가능^^....",
    "text105": "색이 자연스럽고 입술 색 없는 사람한테도 잘 어울랴용!!\n전색 다 궁금하네용 ㅎㅎㅎ",
    "text106": "컬러도 너무 예쁘고 발림도 좋은데, 촉촉한 제형인데도 각질부각이 너무 심해요ㅜㅜ 아쉬워요",
    "text107": "촉촉한 립스틱치고 발색도 쨍하게 잘되고 컬러도 너무 예뻐요!",
    "text108": "발색이 연한 립스틱을 찾고 있었는데 촉촉하게 발리고 좋아료",
    "text109": "가을뮤트 호소인에게 색 너무 예뻐요,,\n다만 제가 입술색이 있는 편이라 처음 발랐을 땐 예쁜데 \n나중되면 얼룩덜룩해지는 아쉬움이 있어요 \n다른 후기에는 지속력이 좋다고 하는데 글로우립치고는 나쁘지 않은 것 같습니다",
    "text110": "생각보다 입술 색을 많이 커버해주면서 두껍게 발리는 거 같아요 각질부각 많이됩니다",
    "text111": "생각보다 더 오렌지빛이 돌아요\n딱 모델컷 정도를 원했는데 ㅜㅜ 쪼꼼 아쉬워요\n하지만! 촉촉 립스틱 중 최강자가 아닐까 싶어요.\n이거 벌써 3가지 색상 구매했는데, 전부 다 지속력 좋고 건조해지지 않아요!!",
    "text112": "케이트는 사랑이햐… 얇게 발리고 입술에 올렸을 때 불편함이 없어요!",
    "text113": "2번째 구매합니다.\n이 색상이 차분하면서 저랑 잘 어울리는 것 같아요.\n\n웜톤이신 분들이 구매하시면 잘 사용하실 것 같고,\n쿨톤이신 분들은 가끔 웜톤 메이크업하고 싶으실 때 하\n 잘 사용하실 것 같아요. 저는 쿨톤이지만 직선적인 느낌의 메이크업보다 둥글둥글한 느낌이 더 잘 어울려서 따듯한 메이크업을 자주 하는데 이 제품이랑 블러셔로 피브 노메이크업 같이 사용하면 봄웜 살구살구 복숭복숭 메이크업 쌉가능이랍니다^^..",
    "text114": "색상이랑 발림성이 넘 마음에 들어요\n은근 흔치 않은 색상이에요",
    "text115": "미지근 데일리립으로 좋아요. 발색이  투명합니다.\n글로시한 제품치고는 지속력도 좋습니다.",
    "text116": "히트헤이즈랑 11.5 색상 두가지 구매했구요\n촉촉하고 지속력도 좋아서 넘 잘 사용하고 있어요\n색상고 넘 이쁘고 마음에 들어요\n다 사용하면 같은 색상으로 \n재구매 할 생각이예요",
    "text117": "히트 헤이즈 요즘 거의 매일 사용해요\n입술에 발리는 느낌이 넘 부드럽고 색상도 넘 이뻐요\n세일 할 때 더 챙여둘려구요\n장바구니에 담아두고 \n세일 기다리고 있어요",
    "text118": "아니.. 이거 왜 이렇게 좋죠? 한 번도 사용해본적 없는 제품이였는데 갑자기 끌려서 무작정 구매하고 사용해봤는데 너모 좋아요.. 이번 여름 잘 사용할 것 같습니다",
    "text119": "촉촉하고 발림성도 좋아요\n막 바르기도 좋고 색상도 은은해서 데일리로 좋아요\n시간지나면 주름 사이에 끼는 편이고 색이 약간 촌스러운 느낌도 있어서... 재구매는 안할거 같네요",
    "text120": "색상은 점점 탁해지구ㅜ\n지속력이 엄청 오래가진 않아요\n발색은 잘 돼요",
    "text121": "지속력은 좋아요. 하지만 시간이 지날 수록 점점 딥해제는 단점이 있어요",
    "text122": "배송도 빠르고 잘받았어요 추천합니다 \n쓱쓱 바르기 편하고 좋아요",
    "text123": "지속력이 좋고 발색이 잘 됩니다\n색도 예쁘고 마음에 들어요^^",
    "text124": "촉촉하지만 끈적이지 않으면서 지속력 좋은 립스틱임 발색은 그렇게 진하지 않음 촉촉함도 그다지 오래가진않는데 지속력이 진짜 넘사임 이런 립스틱 처음봄 특히 히트헤이즈 색은 보라빛입술에 짱임!!",
    "text125": "히트헤이즈는 누드톤 베이스립으로 좋아요 \n투명한 발색이라 크게 티는 안나지만\n다른컬러랑 믹스해서 발라주기 좋네요",
    "text126": "피그먼트가 잘 붙는 느낌이라 지속력이 좋아요\n착색튼 없음ㅠㅜ",
    "text127": "기대진짜안하구삿능데 너뮤조은데여 촉촉한립스틱이라 굿굿",
    "text128": "펄이 있다는 얘기는 왜 아무도 안 하는 거지????\n가을 웜인데 너무 누디해서 둥둥뜨는 컬러임\n단독 사용 불가",
    "text129": "저는 너무 기대를 했는지 \n가격대비 컬러 질감 지속력 다 그냥 그랬어요 ㅠㅠ\n제입술이 이상한 거겠죠 \n특히 지속력이 타사 제품들과\n비슷한데  이게 왜 몬스터일까요 ㅠ",
    "text130": "립스틱인데 진짜 촉촉함!! 발색두갠찬고 착색도없고 립밤같이 편하게바르기좋음",
    "text131": "봄웜라이트가 사용하기에 좋은것 같아요\n다음엔 다른 색상으러 구매하고싶어요",
    "text132": "일본에서 샀다가 올영에도 팔길래 샀어요! 평생 구매할 제품!! 제 인생 립이에요!! 진짜 너무 좋아요 색이 너무 예뻐요! 마침 딱 다 썼는데 오늘 왔네요 ☺️",
    "text133": "민낯에나 가볍고 깔끔하게 화장하고 싶을 때 바르면 좋아요 케이스에 지문 많이 묻는 다더니 진짜 엄청 묻네요 한 번 쓰고 닦고 난리 나요",
    "text134": "상세페이지랑 색깔이 너무 달라서 당황 당황 그냥 너무 노래서 쓸 수가 없어요",
    "text135": "촉촉한 제형이다보니 지속력은 짧은편이에요. 그치만 색은 예쁩니다",
    "text136": "누디한 색인 립이고, 립밤을 발랐나 싶을 정도로 엄청 촉촉해요.",
    "text137": "처음 보는 제형이에요 촉촉하고 미끄러지듯리 발리는데 지속력 착색이 좋아요",
    "text138": "립밤대신 애용하고 있는 제품이고, 발림성도 좋고 바르자마자는 수분감이 넘쳐보이는데 생각보다 수분감이 덜해서 엄청 글로시하지도 않아서 손이 잘가는 제품입니다.",
    "text139": "왜 인기있는 제품인지 알 것 같아요. 발림성이 너무 좋고 색깔도 너무 예뻐요..다른색을 왜 안샀을까 후회돼요.",
    "text140": "촉촉하니 맘에 드네요 근데 컬러가 오래가는건 사실 모르겠어요",
    "text141": "발림성도 나쁘지 않고 색도 괜찮아요~그냥 슥슥 바르기 좋습니다.",
    "text142": "유명해서 사봤어요 아직은 좋은지는 모르겠어요 오래 지속되길 좋겠어요",
    "text143": "케이트 제품을 믿고 사용할 정도로 정말 좋아합니다. 립 제품도 색도 예쁘고 촉촉하니 지속력도 아주 좋네요.",
    "text144": "용기가 너무 안예쁨… 생각보다 손도 잘 안가요… 내용물은 갠찮은거 같은데",
    "text145": "생각하던 색상이라 너무 마음에 들었고 착색도 이쁘게 돼서 좋아요",
    "text146": "직장인 립으로 샀어요 매트바르고 물광 바르고 할시간이없어서 립밤+발색용으로 샀는데 아주 만족 뭐발랐냐고 물어보기도함",
    "text147": "3호 색상도 예쁘고 촉촉하면서 지속력도 길어서 좋아요~~",
    "text148": "촉촉하니 잘 빌라져서 조아용 색깔도 너무 찐하지 않구 은은해ㅛㅓ 조아요",
    "text149": "생각보다 너무 예뻐요.. 칙칙할까봐 걱정했는데\n단품으로도 고급스럽고 차분한데 얼굴색도 살아나는 제품입니다. 유지력은 오래가진 않지만 각질부각도 없고 촉촉하고 오묘한 베이지빛이 정말 예쁩니다",
    "text150": "지속력이 너무 아쉬운 제품이에요ㅠㅠ 그치만 색상이 너무 이쁘게 잘 뽑혀서 학교에서도 잘 사용하는 데일리템입니다",
    "text151": "촉촉하고 휘뚜루마뚜루 쓰기 너무 좋은데 빨리 닳아요 세일할때 쟁여용",
    "text152": "엄마 사드렸는데 엄마가 컬러 엄청 맘에들어하셨어요 바르기 좋고요",
    "text153": "지속력이 너무 아쉬운 제품이에요ㅠㅠ 그치만 색상이 너무 이쁘게 잘 뽑혀서 학교에서도 잘 사용하는 데일리템입니다",
    "text154": "예전에 일본 여행갔을 때 케이트 립스틱을 사와서 발랐는데 너무 좋았던 기억이 있어 구입했습니다.\n역시 실망시키지 않고 제품력이 넘 좋아요.",
    "text155": "The color is gorgeous, texture is nice",
    "text156": "친구 생일선물로 사줬는데 되게 좋아하네요 색도 사진이랑 비슷하고 부드럽게 잘 발린다고 하네요",
    "text157": "색도 무난하고 넘 예뻐요. 막 바르는 용도로 샀는데 탁월한 선택이었슴다",
    "text158": "거울 안보고도 슥슥 바르고 있어요 밥먹어도 잘 안지워져서 편해요",
    "text159": "색이 독보적입니다. 너무 예뻐요. 하지만 지속이 오래되는지는 잘 모르겠어요.",
    "text160": "촉촉하고 컬러 너무 이쁘고 립몬스터는 너무 데일리템으로 막 사용하기 진짜 좋아서 세번째 구매예요 다른 색상도 젛아해요",
    "text161": "제품도 좋구 배송도 빠르고 좋아요 좋아요 😆 제품도 좋구 배송도 빠르고 좋아요",
    "text162": "엄청 뜨길래 샄ㅅ는데 저랑은 색이 안맞는것 같아오 그래더 제품자체는 좋은듯요",
    "text163": "My favorite shade of my favorite cosmetic",
    "text164": "베이지 러버라면 한번 사보세요. 립펜슬로 립라인 정리하고 바르면 더 이뻐요. 거울안보고 막발라도 이뻐요",
    "text165": "매번 품절이라 구매하기 어려웠는데 써보니깐 발림성도 좋고 만족해요",
    "text166": "색상이 너무 예뻐서 놀랬어요. 광고만큼 잘 지워지지않고 오래 착색되는건 아니구요. 다르색도 구매해보고싶네요",
    "text167": "sns에 엄청 떠서 구하기힘들엇는데 딱하나 럭키겟 ! 베이스로바르기 너무너무이쁘요",
    "text168": "색이 약하다는 단점이 있지만\n제품 자체의 지속력이 엄청나고 보습력도 좋아요\n색 잘 보고 사셔요",
    "text169": "연한색을 원해서 삿는데 색상이 진합니다 발색이 어둡게 된다해야하나  저에겐 별로네요",
    "text170": "촉촉하고 끼임 그닥 없고 좋은데\n\n색이 사진과 마이 달라요.\n\n입술색 진한 편인 봄웜이고, 평소 코랄러버인데\n\n완전 갈웜컬러더라구요. \n\n발색이 진하진 않은데 베이지색에 가까워서..\n저한텐 칙칙했어요.",
    "text171": "여러가지 색상 구매했는데 색상 전부 다 잘 사용하고 있어요.",
    "text172": "좋아요 원하던 색이에요 데일리로 잘 바르고 있어요~ 품질 자체가 좋아요",
    "text173": "지속력은 없지만 촉촉해서 입술에 사용하기 좋습니다.~~",
    "text174": "mlbb 립으로 딱이에요 지속력이 좋다 해서 사봤는데 지속력은 오래 써 본 뒤 말할수있을것같네요",
    "text175": "촉촉한 편이고 사용할 때 립스틱 부러질 수 있어요~~~~~",
    "text176": "메이크업 안했을때 바르고 있어요. 한번만 바르면 자연스러워요.",
    "text177": "완전 촉촉한 립밤! \n색이 그렇게 진하진 않아요\n롬앤 누카다미아 색상을 자주 쓰는데\n그것보단 연하고 흰끼가 있어요\n립밤 대용으로는 잘 쓰고있어요\n같은 색상으로 재구매는 안할 것 같고\n더 진한색은 고민해봐야겠어요",
    "text178": "신기하네요 지속력이 좋아요 생각보다 오래가요 색도 무난하니 너무 좋아여",
    "text179": "As a mute-tone person, i really like it",
    "text180": "촉촉한데 착색 잘 되는 립스틱입니다. 히트 헤이즈 컬러도 너무 잘 뽑혔어요. 다른 컬러들로 재구매 의사있어요.",
    "text181": "저는 얼굴톤과 맞지 않지만 웜톤분들이 쓰면 아주 잘 어울릴 것 같아요",
    "text182": "상품후기대로 퀄리티 좋습니다\n다음에도 재구매 의향있어요",
    "text183": "그냥 입술색과 동일해서 바른건지 안바른건지 구분이 안가는데 그래도 촉촉해보이고 마르면 잘 안 묻어서 만족해요.",
    "text184": "착색 마음에 들고 지속력 좋은 촉촉한데 착색있는거 찾으시는 분들 추천 , 그렇다고 요즘 유행하는 촉촉립아님 매우 가벼운 촉촉 착색립\n단점은 시간 지나면 입술에 큰각질생기는거처럼 쪼글쪼글 마른다 립밤이나 글로스 등등 같이 쓰면 안생긴다",
    "text185": "최근에 구매한 립 중에 가장 마음에 듭니다. 촉촉한데 컬러 지속이 잘 되어서 좋아요. 지워져도 얼룩덜룩하지 않아 손이 자주 갑니다. 히트헤이즈 컬러는 가을웜톤분들에게 잘 어울리는 듯합니다.",
    "text186": "상품 후기대로 퀄리티는 좋아요\n다음에도 재구매 의향있어요"
  },
  {
    "brand_name": "케이트",
    "product_name": "[NEW/한정컬러] 케이트 립 몬스터 립스틱 3g 23종",
    "price": "19920",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019161114ko.jpg?l=ko",
    "review_name": "05 다크피그",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191611",
    "text1": "색이\n너무 탁하고요, 발림성도 각질 다 떠서 저는 별로에요. 재구매의사 없습니다",
    "text2": "아.. 색상 선택을 너무 잘못했어요. 어둡고 살짝 춘장색이라 촌스럽습니다 ㅜ 질감은 맘에들어서 다른색상 시도해볼까 고민중임",
    "text3": "클로즈한 느낌인데 지속력이 오래가요. 촉촉하게 발려져서 건조하지 않아 좋았어요. 덧바르면 너무 색이 어두워져요.",
    "text4": "d=(´▽｀)=b⭐️한줄평 리뷰⭐️d=(´▽｀)=b\n\n드래곤볼 성공",
    "text5": "제품명 그대로 약간 어두운 무화과 샥이라서 색깔이 넘넘 예뻐요",
    "text6": "츠키가 지속력ㅊ엄청 좋다길래 사봄 밥먹어도 안지워질정도는 아님 그래도 글로우 립스틱 치고는 ㄱㅊ은듯 나름 착색도 좀 있음 색 예쁨 쉽고 예쁘게 발림 대충 슥삭 발라도 예쁘게 올라감 난 이런 류의 립이 정말 좋음 손이 잘가\n에스쁘아 애쉬메이플이랑 비슷해서 찍어봄 둘이제형도 되게 비슷한듯 에스쁘아가 좀 더 묽은 느낌 \n컬러 실물은 저렇게 딥하지 않음 애쉬 메이플보단 좀 더 딥하고 약간 쿨에 가까움",
    "text7": "무광 틴트만  바르니, 시간이 지나고 나면 입술 주름이 도드라져 보이고 각질이 더 일어나서 어느 정도 촉촉하면서게으른 까닭에 지속력도 좋은 립을 찾다가 이번에 신상으로 나온 케이트몬스터 립으로 사 봤어요. 매장에서 직접 테스트해 볼 수 없어 시그니쳐컬러이자 MD'pick 인 다크 피그로 선택했는데요. 겨울 쿨톤인 저에게 너무 튀지 않으면서 차분하게 발색이 되어 좋았어요. 저는 여러번 바르는것보다 가볍게 한두 번 발라 주는 게 더 좋네요. 선물로 준 키링도  에코백에  너무 귀여워요^^",
    "text8": "5호는 다크하고 딥한 브라운 레드 계열 색상이에요.\n이런 다크한 색상 잘 어울리는 사람에게는 의외로 데일리로 손이 잘가고 가을, 겨울 바르기 너무 좋은 색이라 생각해요.\n일찍 구매했다면 이번 가을, 겨울 자주 발랐을 텐데 좀 늦게 구매한 감이 있어 아쉽다라고요.\n모던한 의상에 이거 하나만 쓱 발라도 분위기  있고 예뻐 보여요.\n마치 립밤 바른 것처럼 부드럽고 촉촉한 느낌인데 지속력은 좋은 편이며 발색도 잘됩니다.\n입술도 답답하지 않고 편해요.\n만족스럽고 다른 색상도 구매할 의사 있어요.",
    "text9": "음 촉촉하고 립밤 같은데 착색도 좋고 그래서 좋긴한데\n색을 너무 잘 못사서..ㅠ\n너무 다크합니다.. 진짜 다크한거 좋아하는 사람만 쓸 수 있을거같아요\n한번 바르고 마른 후 티슈를 닦았을때 , 한번 발랐을때 , 두번 발랐을 때, 두번 바르고 티슈를 닦았을때 인데.. 지속력은 좋은데 색이 너무 너무 다크해요.. 그래도 티슈로 닦으면 안 묻어 나와서 놀랐어요.",
    "text10": "많은 사람들이 다크피드를 구입하길래 구입했는데 저한테는 너무 어둡네요- 발림성이 촉촉한데 지속력은 좋아서 다른 컬러로 다시 구입하고 싶네요~",
    "text11": "립밤바르는거처럼 발림성이 좋고\n리뷰 보면서 너무 어둡다 갈웜딥한테 어울린다길래\n살짝 걱정했는데 갈웜뮤트한테도 어울리는 색상입니다\n지속력은 생각했던거 만큼 좋아요\n만족템.",
    "text12": "사르르 녹듯이 발리는데 전혀 끈적임없고 엄청 부들부들 오일리해요. 그런데도 어느정도 지속력도 있고 자연스럽게 블렌딩돼서 넘 이뻐요. 다른컬러도 사고싶어요 ㅠㅠ 2호는 저번에 품절이라 못샀는데 또 사야겠어요. 5호도 이뻐요 ㅎㅎ",
    "text13": "립밤마냥 부드럽게 발리는 립이예요!!!! 발림성이 그저 신세계.. 다크피그 색도 MLBB계열로 자연스럽게 원래 내 입술인것마냥 바르기 좋아요ㅎㅎ 대신 케이스에 지문이 잘 뭍는건 아쉬워요ㅠㅠㅋㅋ",
    "text14": "4호 다크피그는 무화과빛 붉은색에 검정을 섞은 듯한 분위기 있는 색이에요 투명함이 있긴 한데 딥한 컬러라 가을겨울에 바르기 좋을 것 같아요\n케이스는 케이트답게 올블랙이고 향이 없어서 맘에 드네요 마지막 사진이 내용물 끝까지 꺼낸 사진이에요 양도 은근 많아서 오래 쓸 것 같아요",
    "text15": "리뷰평입니다~.~\n사용해보고 좋으몀 수정하겠습니다용",
    "text16": "부인선물로 구매한 립스틱인데\n쨍하게 밝은것도 아니고 은은한\n빨간색이 너무 이쁘네요\n부인이 너무 좋아하고 과하지 않은\n이쁩이랍니다",
    "text17": "와 립몬스터가 라스트픽에 나오다니 컬러 다 사고싶은데 테스터가 잇어서 하나만 골랐어요 하반기 최고의 구매일듯",
    "text18": "예전에 네이버에서 구매한 적 있는데 넘무 만족스러워서 또 샀어요💓💓💓 가을딥인데 5호 색깔 완전 찰떡! 가을에 쓰기 딱 예쁜 컬러감이에요ㅠㅠ!!!\n원래 지속력 때문에 강경 매트파인데도 재구매할 정도로 촉촉한데 왜 오래가…?! 하는 제품이라 고민하시는 분들 꼬옥 사세요👍🏻 그리고 발림성이 진짜 예술! 각질 부각 없이 딱 예쁜 광 돌게 스르르륵 발리는데 또 너무 입술에 붕 뜨는 느낌 없구!!!\n우연히 알게된 제품인데 한번 써보고 너~~~무 좋아서 주변에 계속 영업해서 지인들도 다 살 정도로 완벽한 글로우립…❤️‍🔥 다른 컬러 또 사게 원플원 안되나요ㅎ",
    "text19": "여름뮤트? 겨울다크?로 추정되는 21호 피부인데 한번 발랐을 때 생각보다 잘 어울려요.\n약간 웜한 색조면 바로 얼굴 덥고 답답해 보입니다. 그래서 웜톤으로 알고 있는 다크피그가 꽤 괜찮아서 놀랐어요.\n3AM보다 더 어울려서 요즘은 다크피그만 쓰는 것 같아요.\n다크피그 색 여러번 겹쳐 발색하면 별론데 한 번만 바르면 자연스럽게 어울려요.",
    "text20": "직접 테스트해 보지 않았지만 제가 원하던 발색이 나와 아주 만족해요. 시간이 지나면 약간에  건조함은 느껴지네요.",
    "text21": "엄청 맘에 들어요 ㅎㅎ 촉촉하고 발색도 잘되고 색도 이쁘고 매일 잘 쓰고있어요",
    "text22": "이 색도 예뻐요\n갈색 립이면서 은근 자연스럽기 때문에 의외로 휘뚤 쓰기 좋아요",
    "text23": "아주 맘에 들어요~바를땐 너무 진하지 않게 투명발색 되는데 저녁먹고 커피마시고 입술 바르지도 않았는데 정말 착색 잘되네요 추천해요!",
    "text24": "지속력 확실히 좋은편이에요 립스틱인데도 막 입술을 빨면서 먹는거 아니면 엥간하면 괜찮은 것 같아요",
    "text25": "생각보다 지속력이 아주 좋지는 않지만 색상도 예쁘고 지속력도 나쁘지 않습니다.",
    "text26": "예전부터 7호랑 10호 잘 사용 중이었는데, 추워지는 요즘 더 그윽한 분위기 내고 싶어서 5호 추가로 구매했어요!! \n\n💄가을 딥 ~ 겨울다크\n\n💄제형 : 부드러운 버터같은 제형\n- 립스틱인데도 불구하고 엄청 부드럽게 발려요! \n- 그리고 놀랐던 포인트가 답답함이 안느껴지더라구요\n\n💄컬러\n- 1회 발랐을 때는 맑고 탱글하게 올라와서 영롱하구요\n- 추가로 레이어링 할 때마다 컬러가 또렷해져요\n- 5호 다크피그는 얹으면 얹을수록 분위기 그윽하게 연출 완전 가능입니다 👀🖤 요거 바르구 출근했더니 다들 입술 뭐바른거냐구 질문 폭탄 맞았네요 ㅋㅋㅋ\n\n발림성, 컬러감, 지속력 뭐 하나 빠지는 거 없어서 진짜 공익을 위해 리뷰 남겨봅니다,,, 강추 🖤",
    "text27": "오 완전 제가 생각한 컬러 그대로에요!!\n가을 뮤트인데 딱 적당한 탁기에 혈색을 잘 눌러줘서\n피부에 막 튀어 보이지 않더라구요\n보통 촉촉하면 지속력 떨어지는데 얘는 한번 바르면 립 수정 할 일이 많이 없어서 더 좋음 ㅜㅜ...\n광택감도 텁텁하지 않고 요즘 유행하는 유리알처럼 쌓이더라구요!!!\n요즘 건조해서 립케어 힘들었는데 립밤마냥 촉촉해서 편안..\n컬러 쉐이드가 다양해서 다음엔 3호나 4호 구매해보려구요!\n가을 ~ 가을 뮤트 분들은 5호 추천 드립니당",
    "text28": "립스틱보다는 립밤같네요\n부드럽고 촉족하고 발색이 진하지않고 은은해서 립밤처럼 쓰고있어요 컬러감 원하면 좀더 강한색을 사야할듯\n무향이라 좋네요",
    "text29": "어두운 색인데 얇게 바르면 맑게 표현 가능해요 봄여름보단 가을 겨울에 잘 어울리는 컬러입니다",
    "text30": "촉촉한 립스틱이에요! 발색 사이트 사진이랑 거의 비슷해요 이뿌고 맘에 들어요~~~",
    "text31": "솔직히 발림성 지속력 착색 다 만족스러운데 컬러가 절대 웜톤 컬러가 아니예요ㅜ\n완전 팥죽 색이고 말린 무화과 생각하고 색상표 보고 샀는데 겨쿨딥이나 쓸 수 있을 거 같은 다크한 색입니다ㅜ",
    "text32": "제가 너무 좋아하는 색이라 구매했는데 톤다운된 뮤트 색이라 데일리로 잘 바를거 같아요~~",
    "text33": "촉촉하게 잘 발립니다\n평소에 무난하게 바르고싶어서 어두운색 샀는데\n저한텐 무난하니 좋앗어요!\n생각보다 착색이 잘되서 좋았습니당\n여름되면 다른 색상도 구입할께요",
    "text34": "처음엔 촉촉하개 발리는대 시간 지날수록 건조해져요 그개 좀 아쉬워요",
    "text35": "평범한 촉촉이 립이겠지... 했는데 아니에요! 스르륵 미끄러지듯 발리고 부드러운데 지속력이 제법 좋습니다. 신기해요.\n그런데 색상들이 모두 약간 잿빛이 슬쩍 섞인 느낌이 나니까, 테스트를 한 번 해 보고 사면 좋을 것 같아요.추천합니다.",
    "text36": "5호는 다크하고 딥한 브라운 레드 계열 색상이에요.\n이런 다크한 색상 잘 어울리는 사람에게는 의외로 데일리로 손이 잘가고 특히 가을, 겨울 바르기 너무 좋은 색이라 생각해요.\n모던한 의상에 이거 하나만 쓱 발라도 분위기 있고 예뻐 보여요.\n마치 립밤 바른 것처럼 부드럽고 촉촉한 느낌인데 지속력은 좋은 편이며 발색도 잘됩니다.\n입술도 답답하지 않고 편해요.\n만족스럽고 다른 색상도 구매할 의사 있어요.",
    "text37": "겨쿨이고 입술색 있는 편이지만 다크피그가 너무 궁금해서 구매해봤습니다!! 입술색이 좀 진해서 그런가 1~2번 얇게 바르면 저한테는 너무 어둡지 않게 올라와서 괜찮았어요 다만 좀 진하게 바르면 확 어두워지니까 양조절을 잘 해야될 것 같네요!! 웜한 색이긴하지만 평소에 틴트 바르면 푸른기가 강하게 올라오는 분들은 도전해볼만 한 것 같아요. 어떨땐 대추색, 어떨땐 무화과 껍질색처럼 올라와요~\n번들하고 부드럽게 녹으면서 발리는 타입이고 제형도 투명한 타입이라 바르기 쉽네요! 다음엔 쿨한 색으로 하나 더 구매해 보려고 합니다!!",
    "text38": "색은 잘 못 사서 슬프지만..\n되게 예뻐요! 근데 다크피그는 너무 어두워서ㅠㅠ \n지속략도 대박이고 잘 안지워져요! 어두운 색 안어울리는 사람은 다른 색 추천해드려요!\n전 여쿨인데 1호 맘에 들더라구요! \n이게 점점 바르면 바를수록 어두워지는게 단점입니다ㅠ",
    "text39": "그냥 사세여 사시라고요 왜 안 사는데요 이거 협박맞아여\n일단 색은 가을뮤트도 가능하긴한데..엄 난 완전 가을웜톤이다한테는 비추. 왜냐면 보랏빛이 많이 돌아요 개인적으로 저명도 여쿨 뮤트(여쿨라이트도 비추 너무 어두움)랑 겨쿨 다크한테 진짜 강강술래추천이요 회끼도는 보랏빛인데 여쿨겨쿨분들 시중에서 회끼도는보랏빛립밤 본적 잇습니까? 없잖아여 굉장히 레어템이다 이거란 말이에여\n\n지속력은 그냥 그래여 막 뭐 밥을 먹어도 그대로다 하던데 그건 절대 아니에요 다 묻어나와여 그래도 착색은 있으니까 머 그냥 간편하게 쓱 자연스럽게 쓱 바르시는 거 좋아하는 분들에게 ㅊㅊ~\n\n그리고 시중에 파는 컬러립밤들 발라보면 발림성 쥰나뻑뻑하고 색깔도 괴상하게 채도 높고 컬러립밤이랍시고 보습감은 없어서 시간 지나면 입술에서 요상하게 착색된 립밤 각질 애매하게 뜯어지잖아여 이거는 그런게 진짜 ㄹㅇ 없어요 전 이게 킥이라거 생각해여. 이거에서 5점 만점. 그리거 케이스 뭔가 시크해서 차도녀된 것 같은 느낌 들어여\n\n컬러립밤치고 비싸기는한데 저는 다 쓰면 재구매할거에여. 그리고 아 맞다 발색. 발색력도 조아여 틴트랑 충분히 enough견줄만해연. 사세여",
    "text40": "비싼 건 이유가 있습니다.. 수많은 컬러립밤을 써봤지만요 단연 최고입니다 보통 뭐 한 만원 언저리하는 컬러립밤들 대부분 보습력은 낮고 입술은 건조한데 발색도 잘 안될뿐더러 된다 하더라도 촌스럽게 쨍한 색 그리고 좀 이상한 향이 나더라구요 그리고 건조하다보니 착색 아닌 착색?각질 끼임도 심했고요\n케이트 제품은 이러한 특징들과 완전히 반대됩니다 보습력이 그냥 무색립밤 정도로 좋구요 개인적으로 발림성과 보습력이 바이오더마 무색 립밤과 거의 유사하다고 생각합니다\n또한 립밤치고 오래 유지되는 지속력 그리고 발색이 진짜 잘됩니다 잘된다는게 무조건 진하게 되는 게 아니고 딱 생기있어보이는 너무 좋습니다 케이스도 올블랙이라 고급져보이구요 저는 가을다크톤이라서 5호 다크피그를 골랐는데 매우 만족합니다 일단 회기가 많이 돌구요 개인적으로 많이 웜하지 않고 은근 쿨한 기운도 있는데 이 쿨한 게 얼굴에서 전혀 뜨지 않습니다 저는 조금이라도 쿨한 끼가 돌면 얼굴에서 뜨는데 그런 거 전혀 없습니다 전체적으로 계절 상관없 뮤트톤,저명저채도컬러가 잘 받으시는 분들에게 추천드립니다",
    "text41": "초크촠해요! 투명하게 올라가요\n너무 색이 진하게 올라오는 건 싫어서 한 두번만 바르거나\n무색 립밤 바르고 위에 얹어 줄때도 있습니다\n시간이 지나고 나면 색도 입술에 남아있습니다\n이런 매력적인 톤다운 컬러가 있을 까요?\n무드있는 분위기를 연출해줍니다\n너무 많이 덧바르지만 않으면 \n저승사자 입술색은 나지 않습니다\n이제 나이가 30이 넘은 지라 너무 발랄한 컬러는 선뜻 못 바르겠더라구요.",
    "text42": "립스틱이라기 보단 틴티드립밤에서 발색이 좀더 잘 되는 것 같아요 ~ 색감이 상세페이지와는 다르지만 🥲 물론 사람마다 입술색이 다르니 어쩔 수 없겠죠 ! 그래도 수분감이 꽤 오래 지속되는 편이라 겨울에 잘 썼고 제품력이 좋아서 다른 색도 추가 구매했어요",
    "text43": "친구 파우치털다가 반해버린 제품입니다 ..🩷 발림이 너무 부드럽게돼서 놀랬어요. 지속력 기대는 안했는데 정말 생각보다 지속력이 오래 지속되더라구요 !! 각질부각없이 지속력도 좋으니 만족 200% !! 저는 갈웜이라 보자마자 5호를 픽했어요 분위기 냥냥하고 오랜만에 정말 마음에 쏙 드는 컬러만났습니다 광택도 좋고 아니 정말 모두들 한 번 써보세요 제발 .. 강추 ㅠㅠㅠㅠ",
    "text44": "국내 유튜버 중에서도 강경매트파 극촉촉이파 다들 극찬하셔서 입덕했던 제품이에요!! 근데 올영에서 이렇게 쉽게 만나게 될 줄이야 ㅠㅠ \n촉촉 제품 좋아하시는 분들에게 추천드리고 매트파에게도 입문 립으로 진심 추천해보고 싶네요 ㅋㅋ\n일단 광이 그 특유의 끈적 광이 아니라서 가볍게 활용 가능하구 컬러도 국내 글로우 틴트 그 쨍한 느낌보다는 살짝 탁기가 돌아서 어디든 찰떡 메컵 가능합니다!!\n\n겨울오니까 벽돌느낌 브라운 립 사고 싶어서 다크피크 사봤는데 진심 분위기 깡패.. 그 전에 베스트오브 베스트라는 7호 써봤는데 고거랑 또 다른 매력이 있네요,,,\n\n특히 착색이 원래 색 그대로 넘 잘되서 커피마시거나 해도  남아 있으니 좀 더 편하게 사용도 가능하구 ㅜㅜ,, 뭐라고 콕 찝어서 말하긴 어렵지만 국내 글로우 립이나 틴트랑 느낌이 완전 달라서 코덕이라면 한번. 써보시길 ㅜㅜ!!\n\n아쉬운게 있다면 케이스에 립컬러 확인 가능하게 색이 들어가 있거나 하면 좋겠어요 ㅠㅠ 바닥 보고 확인해야하는게 좀 번거롭네요 ㅠㅠ 그 거빼곤 진심 만족합니다,,,",
    "text45": "다른리뷰들 처럼 립밥처럼 부드럽게 발리고 발색도 맑게 색깔이 올라오는데 너무 예뻐요! 그리고 묻어남도적고 본연 색 그대로 착색이 되서  지속력이 정말 좋아요! 진짜 인생립***\n\n워낙 건조해서 수시로 립밥바르고 틴트바르고 그랬는데 립몬스터는 두가지를 합쳐놓아서 진짜! 특히 요즘 같은날씨에 사용하기 너무너무 좋아요.  \n\n너무너무 마음에 들어서 행사할때 몇개 더 쟁여놓으러구요!",
    "text46": "날씨만 추워지면 촉촉한 립 찾아 헤메는 사람인데 그냥 케이트 립몬스터로 정착하려구요ㅠㅠ 각질 정리안한 입술에 슥슥 발라도 부드러운 유리알 광택으로 표현되는데 지속력까지 미쳐버려서 진짜 너무 좋아요ㅠㅠㅠㅠㅠ\n\n겨울쿨 딥톤인데 왠지 웜컬러가 끌려서 5호 다크피그 샀는데요! 베이스로 발라줘도 좋고 평소에 바르던 플럼 컬러 위에 부드럽게 레이어링 해줘도 잘 어울려요!\n웜한데 딥한 오묘한 컬러라 진짜 너무 예뻐요ㅠㅠㅠㅠ 다들 안사고 뭐하시는지 진짜 엉엉ㅠ_ㅠ\n\n립몬스터 바르고 음식먹어도 겉색은 지워지는데 속착색은 그대로구요 심지어 착색된 컬러가 겉컬러랑 똑같이 남아있어서 너무 좋아요! 이번에 쿨톤 컬러로 하나 더 사려구요 흑흑 완전 강추합니더❤️❤️",
    "text47": "너무좋아진짜너무좋아다른색깔도색별로사고싳은데넘비싸",
    "text48": "발색력이ㄹㅇ너무좋고지속력도겁나좋음다른색깔도넘사고싳",
    "text49": "유튜브에서 보고 본래의 색대로 착색되는 촉촉립스틱이라고 해서 써봤는데 진짜 립스틱인데 착색이 잘 돼요! 촉촉하고 발림성 좋아요",
    "text50": "오자마자 바로 발라보고 리뷰 남기는거라 지속력은 잘모르겠는데 발림성은 부드럽고 가볍게 발려서 아주 좋네요\n끈적임도 전혀없고 얇게 발려서 안바른거같아요\n바르면 바를수록 쌓이는 제형이라 안쪽을 더 진하게도 바를수있고 만족스러워요\n생각보다 더 맘에들어서 다른 색도 구매하고싶어요",
    "text51": "케이트 립몬스터 저번에 구매했는데 \n올리브영에도 있어서 이번엔 5호 구매했어요!! \n역시 믿고쓰는 케이트 ㅠ \n\n촉촉한 립인데 착색 미쳤어요..ㅠ 촉촉립 바르고 먹으면 잘 지워져서 고민이었는데 묻어남도 적고 착색도 잘되고 진짜 굿…\n\n5호 컬러 약간 톤다운된 베이지? 느낌인데\n색도 너무 딥하지 않고 딱 예쁜? 그런 컬러에요!\n\n컬러도 엄청 많아서 \n다른 컬러도 구매하고싶어요",
    "text52": "와 이거 진짜 촉촉해요! 안그래도 요새 건조해져서 촉촉한거 찾고 있었는데 촉촉함+보습력까지 있어서 각질부각 없이 립밤처럼 바르기도 좋은듯 근데 하나도 안묻어요 진짜 너무 신기함!! 컬러 종류가 많아서 엄청 고민하다가 다크피그로 골랐는데 짱예뿜... 고민하시는 분들 그냥 사세요 ㅋ... 저 고민했던 다른 컬러도 그냥 사려고여 ㅎㅅㅎ",
    "text53": "생각보다 더 다크하네요. 여쿨라 가을무드 내고 싶었는데 무리였나요? ㅎㅎ 밝은색이랑 조합해서 써볼게요~",
    "text54": "유명 메이크업아티스트 원픽 제품이라 구매했어요\n어둔운 벽돌색이구요~ 사용전이지만 발랐을때\n딥할까봐 살짝 고민입니다~\n수분감있어요",
    "text55": "사진상과 실물컬러는 틀리네요 ㅠㅠ 부산이나 지방에 잇는 올영에는 업ㄹ어서 아쉽네요\n색상 사진으로만 보고 삿는데 거의 똥색 ... 진ㅋ자 돈 날림 ㅠㅠ입술에 초콜릿 겁나 묻히너은거같음 그래서 못바름..",
    "text56": "이건 직접 사보셔야돼요ㅠㅠ 촉촉한데 지속력 좋은 게 진짜 갑인데다가 색깔도 회빛 살짝 도는 로즈빛이라 너무 좋아요.. 이런 명도 낮은 색깔 좋아하는데 요새 찾기 힘들었거든요.. 세일할 때 꼬옥 사세요ㅠㅠ",
    "text57": "입술 많이 건조한편인데 맨입술에 바르고 놀랐어요. 립밤 바른것처럼 촉촉해서. 5호 홍보 사진과 같은 발색이었고 두번세번 바르니 생각보다 진해져서 한번만 쓱 해야겠어요",
    "text58": "웜톤도 쿨톤도 아닌 피부는 색이 안어울리내요 ㅠㅠ 발색이나 유지력은 진짜 좋네요@ 다른 컬러도 사고싶지만 , 비싸서 패스 요 컬러는 제가 초이스 실패지만 , 지속력보고 깜놀^^",
    "text59": "색감 진짜 이쁘고 지금 계절에 너무 찰떡!!\n요즘 날씨 때문에 입술도 건조한데, 촉촉이에 이쁘게 광도 돌아서 립밥 별도 없이도 쓰기 좋네요 ㅎㅅㅎ\n글로우 제품인데 지속력도 너무 좋아서 잘 쓸것 같아요\n다들 빨리 구매하시길 ;;ㅠ",
    "text60": "잘구매했어요! 나중에 재구매하려구요 ㅎㅎ 만족스러운 소비였습니다",
    "text61": "너무이뻐요~ 잘 구매했어용 재구매의사있어요!! 믿고구매하는 인생립",
    "text62": "진짜 제 최애 립\n지속력이 미쳤고 색감도 흔치 않아요.\n너무 엄해보이지만 얇게 바르면 색 이쁘고 그래도 지속 오래 돼요!!!!!!!! \n강추....",
    "text63": "드디어 정착했습니다. 촉촉한데 지속력 좋고 발색도 좋아요... 무엇보다 색상이 진짜 마음에 듭니다 ㅜㅜㅜ 립 고민인 분들 한 번쯤 구매해보세요. 지속력, 발림성, 간편함 최고",
    "text64": "지속력 킹 갓 체체고 립이네요..❣️ 넘 만족합니다!! 끼양",
    "text65": "착색력 대박이라 재재재구매중인 립입니다:) 완전 만족해요~",
    "text66": "이거 정말 기대 이상입니다 유명템은 이유가 다 있어요..!! 미끄러지듯 잘 발리고 촉촉한데 오래 유지돼요. 신기해용.. 여기저기 추천하고 다녔어요",
    "text67": "잘 구매했어요~ 만족합니다. 나쁘지않은 선택이였던 거 같아요.",
    "text68": "솔직히 디자인 면에서는 심플… 근데 색이 진짜 이쁨. 가을웜에게 강추함",
    "text69": "색상 지속도 오래됐고 발색도 깨끗하게 잘 쌓여서 너무 잘 썼습니다! 촉촉하지는 않지만 발림성이 너무 좋았어요.",
    "text70": "케이트 제 최애립이 되어버림.. 지속력이 진짜 대박이라서 좋습니다",
    "text71": "발림성이 립밤마냥 부드럽고 촉촉한데 케이스에 지문이 너무 잘 묻어서 개선이 필요항듯",
    "text72": "촉촉하고 잘 발려서 자주 손이가요\n색은 가을에 바르면 분위기 5집니다",
    "text73": "엄청 촉촉한 건 아니지만 깔끔한 사용감이 좋아서 제일 손이 많이 가는 제품입니다",
    "text74": "우선 립 발림성이 너무너무너무 좋아요! 제품력은 짱인거같아요!",
    "text75": "생각보다 착색이 잘 되고 발색이 선명합니다!! 다만 겨쿨이 쓰기에 웜해서 섞어써야 할 것 같아요~ 그치만 제품력은 좋아요!!",
    "text76": "진심 팥죽색이라는 리뷰 보고도 설마 그러겠어 라고 생각했는데 진짜 공홈 발색이랑 달라요\n찐 팥죽이에요 팥죽 코스튬 분장하실분 사세요^^",
    "text77": "진짜 이건 물건.. 색도 자연스럽게 예쁘고 지속성도 최고 촉촉하고 진짜 좋아요",
    "text78": "부드럽고 끈적임 없는 발림성에 깔끔한 착색, 지속력까지 정말 잘 쓰고 있어요 워낙 투명하게 올라가서 톤 상관없이 바르고 싶은 색 다 사고 있습니다",
    "text79": "겨울 딥 분들에게 더 추천하는 색상이에요. 생각보다 훨씬 더 딥합니다",
    "text80": "발림성은 진짜 마음에 드는데 케이스가 좀 싼티나고 색감이..다른 리뷰에서 팥죽 색이라고 그랬는데 진짜 맞아요..공홈 발색이랑 많이 다릅니다\n갈색 느낌이 엄청 강해요",
    "text81": "최애립이예요 투명하고 촉촉하게 얇게 발리면서 지속력도 엄청 좋아요",
    "text82": "엄청 부드럽게 발리고 착색도 은근 있어요 들고다니면서 편하게 바르기 좋을 듯",
    "text83": "립스틱 치고 되게 수분감 있는 느낌의 립제품 입니다..! 색상은 생각한 것 보다 조금 어두워요. 그래도 에쁨",
    "text84": "진짜 너무너무 촉촉하고 발림성 대박입니다.. 다른색들도 꼭 살겁니당!!",
    "text85": "너무 유명하고 입소문 났길래 궁금해서 구매해 보았어용~ 발림성 너무 좋아서 어케 이렇게 만든 거임? 신기방기.. 색도 오묘하고 아름답습니다",
    "text86": "다크 피그란 색상명 그대로 검은물탄 무화과 색이에요 넘넘 예쁨",
    "text87": "와 립몬스터가 라스트픽에 나오다니 컬러 다 사고싶은데 테스터가 잇어서 하나만 골랐어요 하반기 최고의 구매일듯",
    "text88": "바르면 바를수록 팥죽색으로 어두워져서 아쉬워요.. 딱한번발랏을때가ㅜ 예쁨",
    "text89": "생각보다 바르면 바를수록 탁해서 놀랬어요 색상은 예쁘고 잘 어울리는사람은 잘 어울릴것같아용!",
    "text90": "색깔이 딥하긴해서 여름보단 가을겨울에 써야 더 잘 어울리긴 해요! 촉촉하고 지속력도 좋아서 다른 색상도 사보고싶어요ㅎㅎ",
    "text91": "색 진짜 오묘하게 예쁘고 발림성 좋아서 촉촉한데 오래가요.\n단점은 케이스가 그냥 까만색이라서 여러개 있으면 겉으로 색 구분이 안됩니다..",
    "text92": "색깔이 확실히 딥하긴 해요! 근데 웜톤 메이크업할때 찰떡이고 착색도 꽤 잘 됩니당",
    "text93": "립밤이 필요없을만큼 촉촉하고 처음 바를때 발색은 잘되는 편인데 생각보다 지속력은 짧았어요. 유튜브에서 추천한 컬러로 산건데 저한테는 너무 칙칙하고 다크한 느낌입니다. 제형은 맘에 들어서 세일하면 다른 컬러로 사고싶네요.",
    "text94": "일본에서 대란템으로 유명한 립스틱이라 런칭된 거 보고 바로 구매! 다크피그로 사봤는데 첫 발색은 마음에 드는데 갈수록 색이 탁해져서 다소 아쉬워요ㅠㅠ지속력은 듣던대로 일반 립스틱보다 지속력이 확연히 좋아서 다른 색도 써보고 싶은?",
    "text95": "05다크피그 샀는데 입소문대로 지속력도 엄청 좋고 발림성도 부드러운데 이 색상은 갈수록 다크해지는 느낌이 있어서 아쉬워요ㅠㅠㅠ첫 발색 색감이 유지되었으면 좋을텐데",
    "text96": "케이트 립몬스터꺼 색상별로 다 규매하고 싶어요 \n아주 좋음 !! \n나름 착색도 살짝 돼서 좋습니다",
    "text97": "촉촉 립스틱 중에 제일 좋은 것 같아요.\n갈뮽인데 컬러도 찰떡이고 입술 주름에 안끼어요",
    "text98": "생각보다 어두워요 \n무화과 색상 같은 발색을 기대했는데 초콜렛 올려둔듯한 브라운계열로 발색되요… 좀 밝은걸 살걸 그랬어요…ㅠ",
    "text99": "발색도 괜찮고 광도 잘 남아있어서 요즘 제 최애 립입이에용 ㅎㅎ",
    "text100": "촉촉한 립인데 지속력이 좋다는 역설적인 말에 넘어가서 호기심 반 의심 반으로 구매해봤어요\n결론적으로는 진짜 촉촉한데 신기하게 지속력이 좋아요\n입술에 바르고 몇 분 뒤에 티슈로 찍어도 안묻어나옵니다\n입술이 작은 편이라 뭘 먹거나 스치기만해도 많이 지워져서 스트레스였는데 이건 밥 먹고나서도 흉하게 지워져있지 않아요\n누구나 뭘 먹고나면 입술 중앙만 지워져서 지저분하거나 창피한적 한번쯤 있을텐데 이건 광택은 날아가도 색감은 계속 남아있어요\n거울 안보고 쓱쓱 바르고 음파음파해도 이상하지 않을 정도?\n보기보다 입술에서 좀 탁하고 어둡게 올라가서 호불호가 나뉠 것 같은데 전 워낙 누드 브라운 로즈 계열 립을 좋아해서 마음에 들었습니다",
    "text101": "촉촉한데 지속력이 좋다는 말에 혹해서 구입해봤어요\n입술에 바르고 5~10분 정도 후에 티슈에 찍어냈는데 정말 묻어나오는게 하나도 없어서 신기했어요\n밥을 먹으니까 입술 중앙부분이 지워지긴했는데 착색과 컬러감은 남아있네요\n다른분들처럼 손등보다 입술에 탁하게 올라가서 이부분은 호불호가 나뉠것 같아요\n근데 저는 입술에 바른 직후에는 좀 어둡나 싶었는데 몇분지나니까 자연스러운 로즈브라운? 무화과빛이 나면서 예쁘더라구요\n시코르 코코잼과 비슷할까봐 걱정했는데 코코잼이 더 붉고 다크피그는 브라운빛이 돌아요\n한동안 손이 잘 갈 것 같은 제품입니다 마음에 들어요",
    "text102": "리뷰가 왜이렇게 없죠…?ㅠㅠ\n일본 대란이라구해서 사봤는데\n실제색상이 좀더 탁한 느낌이구 발랐을때도 탁해요\n덧바를수록 더 탁해지는 느낌이라 생기있어보일라구 사시는거면 비추에요\n얇게 바르는거 추천이구용\n가을에는 잘어울리구 웜톤인줄 알고 샀는데\n실제색은 플럼쪽에 가까운거같네요",
    "text103": "생각했던 색보다 조금 더 쿨한 느낌인데, 색상도 예쁘고 지속력도 나쁘지 않습니다.",
    "text104": "겨쿨딥한테 너무 잘 어울리는 색이고 지속력이 좋아서 자주발라요",
    "text105": "엄청 촉촉하고 수분감있어서 좋아요 겨쿨딥인데 잘 어울리는색이에요",
    "text106": "9호 크리스탈볼은 웜톤이 쓰기 딱 좋은듯해요. 무엇보다 지속력이 우수해서 손이 제일 많이가요. 너무 만족해요",
    "text107": "색깔이 살짝 엄하긴해요~ 너무 입술이 죽어보여서 생기가 많이 없어보입니다.",
    "text108": "자주 구매하는 상품인데 만족도가 좋아요 ! 올리브영 방문하면 꼭 삽니다.",
    "text109": "유명해서 사봤어요 제품 자체는 엄청 마음에 드는데 색이 저랑 잘 안어울려서 다른 색으로 사보려고요",
    "text110": "색깔도 예쁘고 지속력도 좋은 편이라서 넘 만족스러워용!!",
    "text111": "옅게 바르면 진한 핑크인데 여러번 덧바르니까 브라운이 되네요! 좋아요",
    "text112": "제형이 촉촉한데 지속력이 너무 좋아서 놀라울 정도예요!!",
    "text113": "발림이 미끄러지듯이 발리고 발색력도 좋음! 은근 착색이 있어요! 케이스가 좀 약해보이긴 하는데, 맘에 들어용",
    "text114": "저희 엄마 드렸는데, 너무 찰떡임.. 적당히 생기있으먄서 과한 발색이 아니라 울 엄마 쌩얼립으로 바르심! 촉촉하고 슥슥 발림성 좋고 얇아서 넘 좋나하세용",
    "text115": "일본에서 너무 유명한 립이라길래 사봣는데 진짜 촉촉한데 오래 지속돼요",
    "text116": "1년동안 구매한 립 중에 최고예요\n색도 맘에 들고, 촉촉한 발림감에 지속력도 좋아요\n가을웜 필수립",
    "text117": "이거발림성이진짜 개좋음 색도이뻐서 친구들이 손민수햇어요",
    "text118": "진짜좋아요 색도 색인데 발림성도 좋고 끈적이지도 않아서 좋음",
    "text119": "선물해준 건데 선물 받은 사람이 발색, 발림성은 좋으나 조금 매트하다고 했어용 입술이 많이 건조하신 분들은 참고해야할 듯",
    "text120": "촉촉립이라고 해서 삿는데 저한테는 좀 매트하게 느껴졌어요ㅜㅜ",
    "text121": "한두번 바르면 찐 제 입술색 같은데 여러번 바르면 엄청 딥해져요! 그리고 촉촉한 느낌이 생각보다 빨리 사라집니다!",
    "text122": "덧바를수록 진해집니다!! 착색력도 좋아요 근데 촉촉한 느낌이 쫀쫀함보다 살짝 미끌거림이 더 강한거 같아 그점은 좀 아쉬워요",
    "text123": "돌고돌아 케이트 립몬스터 짱 지속력 발색력 컬러감 수분감 미쳤어요 진짜 최최애템",
    "text124": "다 좋은데 색상 선택을 잘못 한 것 같애요…^^ 생각보다 엄청 딥해요",
    "text125": "지속력이 오래가는건 잘 모르겠어요 \n촉촉해서 립밤처럼 사용하기 좋아요",
    "text126": "극찬하는 이유를 모르겟서용..ㅎ 일단 색선택이 미스얏던 거 같네요",
    "text127": "립밤대신 애용하고 있는 제품이고, 발림성도 좋고 바르자마자는 수분감이 넘쳐보이는데 생각보다 수분감이 덜해서 엄청 글로시하지도 않아서 손이 잘가는 제품입니다.",
    "text128": "진짜 제가 요즘 젤 많이 쓰는 립이에요 신기한 게 되게 촉촉한데 묻어남도 없고 지속력도 좋아요… 어떻게 이럴 수 있죠?!? 케이트 제품은 처음 써 보는 건데 진짜 대만족하는 립스틱입니당",
    "text129": "왜 인기있는 제품인지 알 것 같아요. 수분감 좋은만큼 지속력은 떨어지지만 발림성이 너무 좋고 색깔도 너무 예뻐서 세개 구매했어요.",
    "text130": "촉촉하게 발려요 ㅋㅋ 지속력 쏘쏘 ㅎㅎ 색이 맘에 안드네요 ㅎㅎ",
    "text131": "엄마가 커피색이래요 ㅋㅋ 분홍색을 사라고 ㅋㅋ색이 당황스러운데 그냥 발를려구여",
    "text132": "케이트 리본스터가 일본에서 유명하다만사요퓨ㅠ 이거두 서서 쓰고았오용ㅇ",
    "text133": "촉촉보단 쫀쫀에 가까워용 색상테스트 비교로 봤을 땐 쿨톤인 줄 알았는데 생각뷰다 웜톤색이라 놀랏어용",
    "text134": "발색도 잘 나오고 적당히 촉촉해서 너무 좋아요 데일리로 바르기 좋은것 같아요",
    "text135": "징짜 이쁜데 가격이 너무 아쉬워요. 촉촉하게 발리는데 지속력은 좀 아쉬움",
    "text136": "이걸 도대체 왜 이제야 샀을까 과거의 내가 미워지는 아이템. 바르기 겁나게 쉽고, 이런 뮤트한 색감에 이정도 지속력이라니 너무 좋아요....",
    "text137": "색이 너무이쁘고 바르기 편해서 재구매의사도 있어요 맘에들어요",
    "text138": "넘맘에들어요 근데 색이 다크하다보니 착색이 심하지 않은데도 거무죽죽하게 남듯이 쌓일때가 있어요",
    "text139": "유리알광이 너무 이뽀요🥹🥹 저에게는 살짝 각질부각이 있어서 아쉬웠지만.. 색이 완전 생각하던 색감이랑 똑같네여!!!!",
    "text140": "광나는 촉촉 보다는 실키한 마무리감. 이걸 왜 이제야 샀을까 싶은 지속력. 쨍한 색감이 아닌데 이렇게 지속 오래 되는거 처음봤어요.",
    "text141": "색감이 탁하고 다크해서 요즘 같은 날씨보단 겨울에 어울릴듯해요~",
    "text142": "생각보다 색이 더 딥해요. 요즘 날씨보단 쌀쌀한 계절에 더 잘 어울릴 것 같아요",
    "text143": "웜톤 립중에 확 티는 안나고 자연스럽게 올라오는 립스틱 찾고있었는데 마침 이 제품 리뷰와 색상이 너무 예뻐서 구매해서 써보고있는데 그냥 거울 안보고 발라도 티나는 색상이 아니라 편하게바르기 좋고 무엇보다 색상이 너무 맘에 들어요!!!",
    "text144": "촉촉하고 좋른데 지속력은 별로 안 좋아여 색도 예뻐서 머 먹을 일 업ㄱ을땐 좋아요",
    "text145": "색이 참 예쁘ㄴ네예 착색은 색이 색인지라 다른 호수에 비해 덜 되는 느낌",
    "text146": "립스틱인데 틴트보다 지속 강한것같음.. 그렇다고 착색이 되는것도 아님.. 화장지울때도 너무 편하고 립바르고 수정하지 않아도 되서 너무좋음. 색이 상당히 짙은색이기때문에 겨울 가을타입 아닌분들은 피하세요. 엄청 다크합니다!",
    "text147": "혜림쌤 추천으로 구매했습니다. 립밤보더 축축하고, 지소력도 좋은 것 같아요! 마음에 들어요!",
    "text148": "엄청 촉촉한데 발색 잘돼요 입술 상태 안좋은데 잘 발리고 지속력은 제형 특성상 안좋습니다 색 상품설명보다 좀더 선명해요",
    "text149": "상품후기대로 퀄리티 좋습니다 다음에도 재구매 의향있어요",
    "text150": "립스틱인데 예쁘게 착색돼서 너무 좋아요..! 톤다운된 분위기 있는 컬러 좋아하시면 다크피그 추천해 드립니다!",
    "text151": "상품 후기대로 퀄리티 좋습니다\n다음에도 재구매 의향있습니다",
    "text152": "케이트 립은 처음ㅆ커보는데 생각보다 너무 좋더라구요 !! 춫ㄴ합니다",
    "text153": "얇게 바르명 크게 부담스러울 정도로  탁하고 명도낮은 색은 아닌 것 같아서 좋음 일단 예쁨",
    "text154": "최근에 사서 바른 립중에 제일제일 이뻐요 ;; 특히 다크피그 너무 분위기 있는 색상",
    "text155": "진짜 딱 제가 원한 톤 다운된 너무 어둡지 않은 컬러에요..!! 오프라인에도 출시됐으면 좋겠어요!"
  },
  {
    "brand_name": "케이트",
    "product_name": "[NEW/한정컬러] 케이트 립 몬스터 립스틱 3g 23종",
    "price": "19920",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019161114ko.jpg?l=ko",
    "review_name": "06 2:00AM",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191611",
    "text1": "☃️\n19-21호 겨울 페일, 브라이트 딥 베스트\n다크 차선, 어쩌면 미지근한 립이 잘 받을지도 모르는\n대비감을 받으며 탁기를 안받는 건성 피부\n\n⚠️ 06호 2:00am / 겨울쿨톤 브라이트 비추천\n⚠️ 공홈 발색샷 보다 실제 발색 한톤 탁함‼️\n⚠️ 실제 2:00am 느낌 - 쨍한 색감X 대추색감?O\n\n📍추천 퍼스널컬러 / 겨울 다크 ~ 가을 딥\n📍10-20대 보단 30-40대 이상 추천하는 차분하고 중후한 컬러감 / 면접 or 올드머니룩 / 클래식••\n📍플럼이라기 보단 전반적으로 브릭 로즈 ~ 브라운 ~ 플럼이라면 아마 중명도 중채도 컬러가 아주 약간 섞인것으로 보임. 개인적으로는 노숙해 보여서 심사숙고한 뒤 구매한 컬러임에도 불구하고 컬러감은 실패함.\n\n📍But, 발림성 - 매우 촉촉하고 수분 가득 머금고 발리는 편이라 진짜 워터파크 물 밀리듯이 발림. 첨에 놀랐음. 멜팅밤이 아니라 워터밤.\n\n📍 착색 - 색상이 마음에 안들어서 더 짜증나는게 입술에 세번이나 발색 해버려서 안지워짐😑 욕인거 같지만 칭찬임.\n색상을 제외한다면 아주 나이스한 착색력과 지속력.\n\n시간이 갈수록 점점 플럼섞인 브라운으로 (정확힌 고구마 껍질색) 으로 빠지긴 하는데 음.. \n개인적으로 단독으로 사용할 컬러는 아닌것 같다.\n\n📍 유광케이스라 지문이나 손가락 유분기가 잘 묻어나옴.",
    "text2": "이건 말모 템.. 너무 좋고 색상도 예쁘구 맘에듭니다! 너무예뻐요ㅠㅠ",
    "text3": "✅ 06번 2:00am \n처음과는 사뭇 달라진 한달 리뷰 / 주변 발색 후기\n\n☃️ 글쓴이 타입은\n19-21호 겨울 페일, 브라이트 베스트 / 딥, 다크 차선 \n대비감 받고 탁기를 안받는 건성 피부\n\n💁🏻‍♀️ 주변 발색 대상\n1. 탁기 안받는 (소프트) 가을 웜톤 21호 지성피부\n2. 덜톤에 좀 더 치우친 가을 웜톤 22~23호 건성피부\n\n➰ 한달간의 사용 변화 ➰\n\n✅ 처음에 비해 생각보다 손이 자주 갔음\n이유 : 발림성 / 촉촉함이 뛰어나 \n단독으로 사용한다기 보다는 베이스 컬러를 바른 뒤 그 위에 덧발라주면 코팅 틴트? 코팅 립밤? 같은 느낌으로 색이 진해져서 (풍부해져서) 포인트 컬러로 발라주기 좋았음. 보습력은 덤.\n\n때문에 컬러 립밤 대용으로 바른 느낌이 컸음.\n\n✅ 착색 하나는 아주 좋음. 잘 안 지워지는 편\n손등에 바르고 지우려면 좀 박박 문질러야 하는 착색력.\n그래서 마지막에 한번 더 발랐나?\n\n다만 컬러 특성상 겨울쿨 단독으로 사용하기엔 한달 전 리뷰와 똑같이 색상이 탁한 느낌이 없잖아 있음.\n\n때문에 웜톤 베이스로 좀 더 치우친 친구들에게 발색 해보니 오히려 이쪽이 단독으로 사용 했을때 더 잘 어울려서 확실히 2:00am 컬러 자체가 클래식한 느낌, 고풍스러운 느낌이라 수지가 발라서 한때 유명했던 M사의 칠O ~ 플럼 한방울이들어간 마르살라 컬러로 생각하면 편할듯 함\n\n✅ 케이스가 유광이라 자주 닦아줘야 한다\n지문이 잘 묻어나오는 케이스 .. \n\n➰ 결론\n\n발림성, 촉촉함, 지속력에서 높은 평가\n색상은 가을웜톤쪽에 오히려 추천.\n같은 색이어도 입술마다 발색이 천차만별로 다르게 올라왔다. \n일단 탁기를 안받는다면 그리 추천하지 않음.",
    "text4": "립자체에서 펄이 보였어요 오묘한색상?!\n\n제일 발색력이 좋았구요\n겨쿨 데일리립으로 가능할것같았어요!\n그래도 막상올리면 진한수준은 아니였어요",
    "text5": "그냥 지속력이나 착색이나 미치게예쁜 색상 이런거 기대하디말고 파우치네 넣고 수정용으로 툭툭 바르기에 좋은 막 립 이라고 생각하고 씁니다 그러기엔 가성비가..",
    "text6": "맑은 뉴트럴 딥레드. 착색 정도가 어마어마해서 아침에 화장하면서 무조건 착색용으로 한번 써요!! 색 너무너무이쁨🫶",
    "text7": "촉촉하게 발려서 좋아요. 같이 주신 키링도 귀엽습니다. 케이스가 좀 별로긴 한데 립 제품 자체로는 쓸만해요~ 색도 그럭저럭 이뻐요.",
    "text8": "인기가 많은 이유를 발라보니 알거같아요.\n립스틱과 틴트 사이라고 느껴집니다.\n지속력과 발림이 매우 우수해요. 묻어남이 거의없어요.\n립제품 많은데 요거 자주 사용할거같아요.\n사진은 1번 3번 5번 발라본거에요 참고",
    "text9": "한달 사용리부 쓰러들어와서 깨달았다... 잃어버렸다는 것을ㅠㅠㅠ 쓰는 립이 많아서 22호 노란피부 겨쿨다크 데일리로 아주아주 잘 사용중이었는데 잘 찾아 봐야겠어요ㅠㅜ 리뿌몬스타 7호 6호 12 13호 써봤는데 재구매한다면 저는 6호 살것이에요~~",
    "text10": "겨쿨다크에게는 약간 어두운 로지빛으로 올라와서 좀 뭐랄까 노숙해보여요 지속력도 잘 모르겠는데 이 가격이면 국내 다른 틴트를 구매할 것 같습니다",
    "text11": "촉촉하고 발림성은 좋아요. 근데 색상이 생각과는 달라요. 겨울다크 추천으로 보고 샀는데, 버건디쪽으로 생각하고 구입했지만, 발라보면 브릭.. 브라운에 가까워요. 가을딥에 어울릴 색상이라고 생각합니다. 그리고 바르면 한톤 더 낮아져요.  케이스가 안 이뻐요오...",
    "text12": "글로우 립을 쓰면 항상 잘 지워져서 속상했는데 \n립몬스터는 촉촉립인데도 지속력이 너무 좋고\n묻어남도 거의 없어요!!\n\n바르자마자 유리알 광택이 돌아서 너무 예쁘고 \n립밥 바른듯 편안하고 각질 부각도 없어요 ㅠㅠ 최고입니다\n\n컬러도 제가 생각한 그대로 와인빛 돌아서 진짜 예쁘고 데일리로 쓰기 좋은 색 같아요! \n입술에 바르면 컬러 그대로 착색돼서 너무 좋습니당 쿨톤분들이 사용하시면 찰떡일 것 같아요!\n\n제품 컬러가 다양해서 다른 것도 도전해보려구용!! 추천합니당",
    "text13": "투명막생긴둣한느낌이에영 ㅠㅠ조금 색이 발색이 연한느띰",
    "text14": "케이트 립 몬스터 am02:00 리뷰 올립니다\n아래 사진과 같이 1,2,3번 덮 발라서 사진 찍었습니다\n더 많이 바를수록 색이 더 진해지는것 같구요\n지속력도 오래가는것 같아요- 발색, 지속력 모두 좋아요!",
    "text15": "생각보다 펄이 있고 색이 진하게 발색되지만 엄마 립스틱 느낌은 아닙니다ㅎㅎ 오히려 투명하게 글로시해 보여서 요즘 립글로스 느낌에 가까워요. 어두운 25호 피부에 겨쿨다크라 립제품 맞는거 찾기 힘든데 만족합니다. 색이 있는 편이라 풀립 보다는 립라인펜슬과 함께 쓰는게 좀 더 캐주얼해 보여요.",
    "text16": "겨쿨 글로시립 찾다가 케이트꺼 좋다길래 바로 사봤습니다. 우선 가장 마음에 드는 건, 발림성이랑 지속력이에요. 립밤처럼 부드럽게 잘 발리고, 발색이 엄청 진하게 되진 않아서 부담없이 여러번 덧바를 수 있더라고요. 이거 바르고 하루종일 뭐 먹고 거울 보니까 어느정도 착색돼서 색깔이 남아있었어요. 지속력도 좋은 것 같습니다! 겨울에\n입술이 많이 건조해져서 매트립은 절대 못쓰는데.. 이거 정말 좋은 것 같아요.\n\n색상은.. 제가 생각했던 플럼빛 겨쿨립은 아니었어요. 실제로 보면 약간.. 설명을 못하겠는데 아무튼 플럼 색깔은 아니에요. 그래도 색상 이뻐서 마음에 듭니다~!\n\n크기가 생각보다 작더라고요..^^ 거의 버즈만해요..^^ 그래도 이거 다 쓰면 재구매의사 있어요!",
    "text17": "5호 다크피그 구매하고 마음에 들어서 6호 2:00am도 구매했어요! 지속력때문에 틴트제형을 더 선호하는데, 케이트 몬스터립은 지금까지 본 립스틱/멜팅립 중 가장 착색력이 좋은 것 같아요! 립스틱 제형이다보니 아무래도 각질부각, 주름부각은 있는 편이지만 립밤으로 관리하고 바르면 될 것 같아요. \n왼쪽이 다크피그, 오른쪽이 2:00am 입니다. 사진이 조금 더 쨍하게 나왔어요. 다크피그는 눈화장이 좀 진할 때나 내추럴하게 나갈 때 바르기 좋고, 6:00am 은 생각보다 엄하지 않아요 :)",
    "text18": "요거요거 요물이에요 ! 겨울이라 촉촉한 립 찾다가 케이트꺼 는 아이라인 잘 쓰고 있어서 함 사봤는데요\n\n얘만 단독으로 발라도 건조하지 않고 매우 촉촉한데 컬러 유지력도 좋아요!! 색상이 많아서 상세페이지 보고 가장 겨쿨한데 어울릴 것 같은 2AM 구매했고 저는 아쥬 만족하면서 사용중이랍니당~추천해요! 🥰",
    "text19": "겨울쿨딥은 페리페라품절대란이진리  \n\n\n\n\n\n겨울쿨딥은 페리페라품절대란이진리",
    "text20": "발림성도 좋고 촉촉해요  발색도 잘되요  굿굿 완젼 강추입니다  후기 좋아서 삿는데 대 맨족",
    "text21": "케이트 립 몬스터는 드래곤볼 하게 만드는 아이템중 하나임!",
    "text22": "나에게 찰떡 색상은 아니지만 워낙 유먕 훌륭템이라 말뭐~<",
    "text23": "겨쿨 다크인데 데일리 생기 레드립으로 추천\n7호는 웜하고 13호는 너무 어두운 보라기가 느껴져 얇게만 사용\n저는 6호가 제일 맘에 들어욧",
    "text24": "촉촉한 립밤 같은 제형입니다. 색상도 마음에 들고 1번 바르면 쌩얼에도 잘 어울립니다",
    "text25": "잘쓰고있지만..가끔 입술예민한날 바르면 간질간질해요ㅠ!!",
    "text26": "색깔이 진짜 예뻐요 발림성도 좋구 적당이 촉촉해용 일본에서 기겁할 정도인 지속력인지는 모르겠음",
    "text27": "겨쿨한테 아주 딱인 색이에용 지속력도 괜춘해유 굳굳굳!!",
    "text28": "어머니가 이런 쨍한 립을 엄청 좋아하셔서사드렸어요. 촉촉하고 좋네요.",
    "text29": "촉촉하고 부드러워서 아주 잘 발려요. 착색은 있는 편이고요. 케이스가 진짜 안 이쁘지만 상품은 만족스럽습니다",
    "text30": "부드럽게 잘 발려요 발림성 굿굿\n\n발색도 깔끔하게 잘 나고 컬러도 정말 이뻐요\n\n케이스도 이쁘고 만족이에요",
    "text31": "발색 깔끔하고 이쁩니다\n\n부드럽게 잘 발리고 좋아요\n\n지속력도 무난해요",
    "text32": "아 이 제품 전체적으로 마음에 드는데 개인적으로 색상이 딱 제 스타일은 아니라서 별점 하나 뺐고요. 루비 보우 색상이 진짜 존예입니다. 착색이 딱 처음 바른 그 색깔로 엄청 오래 지속됩니다. 근데 시간 조금 지나면 촉촉함이 확 사라져서 좀 당황스러워요.",
    "text33": "라픽으로 8천원에 샀어요………딥한 뉴트럴레드. 착색도 진한편이라서 암생각없이 바르면 큰일나요.ㅋㅋ딥톤 다크톤 추천드립니다",
    "text34": "틴트 아닌거 산지 진짜 오랜만인데 촉촉하고 발색 립에 맞춰 잘 되어서 좋음",
    "text35": "색깔 잘못 구매해서 4번 정도 사용하고 안 씀. 그리고 지속력이 좋다고 했는데 별로 좋지도 않음 ...",
    "text36": "색깔을 인터넷으로만 봐서 예뻐보엿는데 실제로 보니까 할머니립스틱 색깔이에요 ... 나중에 할인할때 다른 색으로 한번 더 사고싶네용",
    "text37": "색이 진한 편이라 안에 덧바르는 용으로 쓰는 중\n촉촉해서 건조한 입술 위에 바르기 좋음",
    "text38": "지속력 좋음\n제품 자체는 만족\n색깔은 좀...\n애매함\n어둡지도 쨍하지도.. 걍 무슨 톤인지 모르겠음\n자색고구마색?",
    "text39": "할인하길래 어울릴 것 같은 색으로 구매함\n무난하게 어울리는 듯",
    "text40": "루비보우와 이 색상을 번갈아가며 거의 매일 사용하고 있어요\n립몬스터는 색상이 너무 부담스럽지 않게 발색돼서 좋아요\n촉촉하고 각질부각도 없어요\n지속력도 좋습니다",
    "text41": "각질부각 없이 촉촉하고 자연스럽게 발색됩니다\n색상도 부담스럽지 않고 예뻐요",
    "text42": "화면에 보여지는 색상보다 브라운끼가 살짝 섞여서 좀 실망했어요...",
    "text43": "케이트 립 몬스터 리뷰 등록합니다\n색상도 다양하고 발색력도 좋아 만족한다고 하네요\n선물에 좋은 것 같습니다",
    "text44": "일본에서도 유명한 제품인 걸로 아는데 그만큼 촉촉하고 지속력이 좋아서 그런 것 같아요",
    "text45": "촉촉해서 슥슥 바르기 편하고 거울  안 보고도 바를 수 있고 색상도 쿨톤계의 공주로 만들어줘서 너무 좋음",
    "text46": "플럼빛 버건디 색상을 기대했는데 생각보다 칠리레드 색상이고 착색되는지도 잘 모르겠습니다",
    "text47": "립밤대신 애용하고 있는 제품이고, 발림성도 좋고 바르자마자는 수분감이 넘쳐보이는데 생각보다 수분감이 덜해서 엄청 글로시하지도 않아서 손이 잘가는 제품입니다.",
    "text48": "왜 인기있는 제품인지 알 것 같아요. 수분감 좋은만큼 지속력은 떨어지지만 발림성이 너무 좋고 색깔도 너무 예뻐서 세개 구매했어요.",
    "text49": "겨울쿨톤 엄마가 필요하시다길래 보내드렸는데 맘에 드신다고하네요 입술에 올리니까 더 예쁘다고 하세요! 중년이 쓰기에도 좋음~",
    "text50": "발림성 부드러워서 좋아요 잘 쓸게요 배송도 빠르고 아주 만족",
    "text51": "기댜했는데 그냥 그래요 색도 그렇고 너무 번들거리고 기대를 너무 많이했나봐용",
    "text52": "좋아요!! 각질있는 상태에서 발라봤는데도 각질부각없이 좋습니다!!",
    "text53": "한달동안 사용해봤는데 재구매 의사있습니다 마음에 들어요!!",
    "text54": "발림성은 되게 실키하고 기분 좋은데 색이나 발색력 광 지속력 등등 모두 아쉬워서 비추",
    "text55": "촉촉하고 그런 립에 비해 지속력이 괜찮아서 좋은데 색이 별로 예요 약간 팥죽색? 참고해야 될 거 같아요",
    "text56": "좋아요!!! 촉촉하고 각질 부각 없고 착색도 그 색 그대로 착색됩니다!!",
    "text57": "지속력 진짜 좋아요 근데 색이 약간 어두워서 그게 좀 아쉽네요 ㅜㅜ",
    "text58": "컵이나 마스크에 묻어나지 않고 발림이 촉촉하고 좋아요.\n또 주문하고 싶어요",
    "text59": "제 인생 립스틱입니다. 발색도 좋고 앞으로는 이거만 쓸 것 같습니다.",
    "text60": "세미 글로우ㅈ형이라서 부담스럽지 않게 바를 수 있고 색도 오묘해요",
    "text61": "오프라인ㅇ도 입점해주세요 너무너무 이쁘고 발림성 미쳣고 그냥 미쳣어요"
  },
  {
    "brand_name": "케이트",
    "product_name": "[NEW/한정컬러] 케이트 립 몬스터 립스틱 3g 23종",
    "price": "19920",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019161114ko.jpg?l=ko",
    "review_name": "07 라스트보스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191611",
    "text1": "케이트 립몬스터 왜 유명한지 알 것 같음 색감 아쉬운거 빼고 모든 점이 전부 다 마음에 듦. 촉촉함, 지속력, 발색력 진짜 전부 마음에 듦. 색상만 좀 더 다양해지고 쿨한 색들 출시되면 진짜 좋을 것 같음",
    "text2": "저는 갈웜이예용 근데 립은 브라운보다 레드컬러가 잘맞는…저에게는 겨쿨립같았어요 쿨한느낌…?  오일리한 느낌이고요 지속력도 좋았어요 그냥 자연스러워서 톤 상관없이 쓰기 좋아요",
    "text3": "비싼 립, 유명한 립 다 써봤지만,, 지속력은 이 제품으 가장 최고입니다. 결국 돌고 돌아 다시 케이트 몬스터 제품만 쓰게 되요.. \n케이스가 깔끔해서 좋기는 한데 좀만더 예쁘게? 나왔으면 좋겠네요. 인기 많은 제품은 품절이 계속되는 것도 아쉬워요….",
    "text4": "빌리 츠키가 추천해서 써봅니다~~!! 전 츠키님이 추천한 색상은 아니고 제 스탈인 색상으로 사봤는데 완전 만족해요 요새 맨날 바릅니다  ◡̈",
    "text5": "재재재구매예요\n촉촉+발색+지속력 갖춘게 진짜 이거말곤 없어요\n안에 것도 박박 올려서 쓰고싶은 내 마음",
    "text6": "유투브 연예인광고 보고 샀는데 딱히 비슷한 류중에 장점을 잘모르겠어요",
    "text7": "쿨톤 두루 쓰기 좋은 컬러 같고, 발림성 좋고 무엇보다 지속력 아주 맘에 들어요! 기름기 있는 음식 먹고도 어느정도 남아있더라구요 그렇지 않으면 하루종일 수정 안해도 될정도 굿",
    "text8": "색 모두 사고 싶을 정도로 색도 예뻐요. 진한 색 별로 안 좋아해서 02.핑크바나나 사고 싶었는데 품절이라 07.라스트 보스 구매했는데도 완전 만족합니다. \n\n생각보다 진하지 않고 원콧하면 발색 진짜 자연스럽고 예뻐요. \n\n*부드러운 제형이라 발림성이 너무 좋아요. \n\n*촉촉하고 지속력까지 좋다니! 입술에 착색되도 립색 그대로 착색되서 잘 안 지워져요. 촉촉해서 각질 부각 없는 건 당연하고요!  \n\n약간 립밤같은 느낌입니다. \n\n \n패키지 자체는 약간 디자인 고루한데 립색이 너무 예뻐서 하나하나 모아갈 예정입니다. \n\n일본 여행가면 왜 사오는건지 알겠어요!",
    "text9": "일본에서 완전 히트쳤다길래\n발색 리뷰 열심히 찾아보고 7호 라스트보스 컬러로 골랐는데\n색상 발림성 지속력까지 완전 대대대만족이에요.. ❤️\n부드럽고 촉촉한 립밤 제형이라 그냥 슥 발리는데\n발색과 착색이 짱짱한!!!\n근데 또 여러번 덧바른다고 해서 무거워지거나 텁텁해지지 않는!!! 어디서든 휘뚤마뚤 바르기 좋겠더라구요\n왼쪽부터 1 2 3콧씩 바르고 바로 휴지로 닦아본건데\n벌써 착색이 남았더라구요\n다른 컬러도 사보고 싶어서 드릉드릉합니당",
    "text10": "발림성이 매우 좋아요! 입술에서 미끄러지는 느낌! 부드러워서 립밤 이상인~\n그만큼 촉촉하구요, 잘 묻어나올 수 있을 듯하네요. \n근데 너무 편하게 립 화장 되어서 마음에 들어요. \n저는 무난하게 라스트 보스 샀는데 첨엔 바세린 바르고 발라서 발색이 거의 없더라구요. 그래서 별론가 싶었는데, 맨입술에 바르니 색이 잘 나오네요. 색깔은 제 입술 위에선 이미지와 완전 같지는 않은거 같아서 좀 아쉬웠는데\n보다보니 예뻐 보이네요. 제가 입술 색이 있는 편이라 뭐 바르면 좀 진핑크가 나오곤 해요. 이거도 살짝은 그런듯한데 사진에서보다 좀 더 명도 낮은 진한색이라 보면 될거 같아요. 사진은 좀 더 밝고 덜 진하게 나왔어요. 잘 쓸거 같고 다른 색도 궁금하네요 ㅎㅎ 담엔 3번을 사볼까도 싶고~\n아참 인형 푹신 부들부들한게 너무 좋아요 !",
    "text11": "02,03,04,07,09 색 모두 사고 싶을 정도로 색도 예뻐요. 진한 색 별로 안 좋아해서 02.핑크바나나 사고 싶었는데 품절이라 07.라스트 보스 구매했는데도 완전 만족합니다. \n\n*부드러운 제형이라 발림성이 너무 좋아요. \n\n*촉촉하고 지속력까지 좋다니! 입술에 착색되도 립색 그대로 착색되서 잘 안 지워져요. 촉촉해서 각질 부각 없는 건 당연하고요!  \n\n약간 립밤같은 느낌입니다. \n\n패키지 자체는 약간 디자인 고루한데 립색이 너무 예뻐서 하나하나 모아갈 예정입니다. \n\n일본 여행가면 왜 사오는건지 알겠어요!",
    "text12": "발림성이 너무 립밤같아서 바르자마자 이것도 망했네 했습니다 \n기대가 없어서인가 아침에 바르고 아침먹고 과자먹으면서 커피마신 후 립을 보니…\n응? ㄴㅇㄱ\n색이 남아있네요\n1회 칠했고 지속력은 진짜 갑이네요\n색상 테스트 하고 골라봤음 어땠을까 하지만 어딘가 이제 들어오겠죠\n다른색 또 살거에요\n맘에드네요",
    "text13": "제형이 촉촉해요 잘 발리는데 착색이 빠른건 아니에요\n부드럽게 발리고 립밤같아요\n컬러가 립에 올렸을때랑 손 발색이랑 차이가 있어요\n라스트보스는 상당히 웜한거같아요 \n쿨톤인데 립에 올리면 좀 더 어둡게 발리네용\n\n키링은 너무 귀엽습니다 부들부들 촉감도 좋아요",
    "text14": "평소 네추럴하게 한듯 안한듯한 기초화장+선크림+씨씨크림정도만 하고 출근하는 편이라 진한 립제품보다는 입술발색이 건강해보이는 립제품을 선호해요. 사려고 하던 제품이 품절이라 차선책으로 라스트보스를 구매했는데 웜톤한테 딱인 봄가을겨울 립이네요. 여름 빼고는 편하게 발색을 원한다면 강추. 들뜸이나 건조함 없고요. 다만 생각보다 오래가지는 않아요~ 그래도 한번씩 덧발라보니 발색 자연스럽고 좋습니다^^  근데 이거 케이스가 똑같이 생겨서 밑에 라벨이나 뚜껑 열어보지 않으면 무슨색인지 전혀 모르겠어요;;",
    "text15": "글로시립스틱 헤이러가 전색상 지르고 싶어진 립스틱입니다,, 그러기 위해서 세일폭이 좀만 더 커지면 좋겠네요ㅋㅋㅋ 몇몇 다른 색은 구매할 예정임.\n\n~그 전 리뷰~\n\n22호 가을딥\n'라스트 보스' 리뷰입니다.\n\n이런 글로시립스틱은 대환영임.(오랜 글로시립스틱 불호러)\n나 진짜 다 쟁이고 싶어졌어... 여라 봄라용 핑크색 두개 빼고ㅎㅎ\n\n틴트밤과 글로시립스틱 그 경계에 있는 사용감이고 그 둘의 단점만 데려와 이도저도 아닌 경우는 많이 겪었는데 이건 장점만 데려왔네요. \n엄청 엷게 켜켜히 쌓아 자기 색처럼도 딥하게도 표현할 수 있고 착색이 진짜 잘된다. 그것도 핑착없이 본통색으로.\n\n단점 하나 : 착색 덕에 다시 바르는 텀이 길지만 제형 탓에 훅훅 닳는다..\n단점 둘 : 상세페이지 색보다 명도가 낮아요,, 근데 이걸 감안해도 너무 맘에듦ㅋㅋㅋ",
    "text16": "22호 가을딥\n'라스트 보스' 리뷰입니다.\n\n이런 글로스립스틱은 대환영임.(오랜 글로시립스틱 불호러)\n나 진짜 다 쟁이고 싶어졌어...\n\n틴트밤과 글로시립스틱 그 경계에 있는 사용감인데 그 둘의 단점만 데려와 이도저도 아닌 경우는 많이 겪었는데 이건 장점만 데려왔네요. \n엄청 엷게 켜켜히 쌓아 자기 색처럼도 딥하게도 표현할 수 있고 착색이 진짜 잘된다. 그것도 핑착없이 본통색으로.\n\n단점 하나 : 다시 바르는 텀이 길지만 제형 탓에 훅훅 닳는다..",
    "text17": "진짜 처음써보는 타입의 립스틱이에요!\n오래가는데 이렇게 촉촉하다니!\n넘좋아요",
    "text18": "겨쿨브, 컬러는 다른 컬러가 베스트지만 지속력 자체는 촉촉립 중 가장 좋은 것 같아요.",
    "text19": "물광까지는 아니어도 촉촉하게 발색되는 제품 찾고 있었는데 바로 이거네요~!! 겨울에 너무 매트하면 별론데 매트한 것 바른 것처럼 하지만 부드럽게 촉촉하게 발려서 완전 만족! 디자인도 깔끔하고 같이 온 인형도 귀여워요. 사진은 새번정도 바른 발색력임당",
    "text20": "이렇게 길게 리뷰 쓰는 건 처음이에요(그만큼 맘에 들었다는 겁니다\n\n저는 입술이 너무 건조해서 립밤바르고 틴트 바르기가 귀찮아수 구매했습니다\n후기를 보는 데 색이 엄청 다르다고 하신 분들이 많아서 살까 말까 걱정했는데 생각보다 색깔이 맘에 들었어요( 아래 사진이랑 색깔 거의 비슷하니 참고하세요)\n노란끼 많은 여름 쿨톤 인간인데 잘 어울리는것 같습니다\n\n립밤없이 입술이 색을 내고싶다\n끈적임이 적고 잘 묻어나오지 않는 걸 원한다\n부드럽게 발림이 잘 되는 걸 원한다\n착색이 남아 색이 은은히 오래 유지되는걸 원한다\n\n하시는 분들은 바로 구매하면 됩니당^^",
    "text21": "케이트 립몬스터 눈여겨 보고 있던 립스틱인데\n올리브영에서 세일하길래 가장 궁금했던 색상인\n7호 라스트보스를 구매했어요-\n\n발림성 정말 좋네요!\n매우 부드럽고 매끄럽게, 입술 위에서 미끄러지듯\n발색이 됩니다.\n오페라 틴트스틱과 비슷하지만 오페라 제품 보다는\n덜 무른 느낌이네요!\n\n생각보다 제 입술에선 브릭톤이 올라와요-\n쿨하지는 않은 색상인데 그렇다고 너무 웜하지도\n않네요. 약간 따뜻한 느낌이 올라오는 브릭톤의\n레드 색상이에요.\n쨍하지 않아서 피부와 잘 어우러지는 소프트한\n레드의 느낌도 함께 있네요-\n\n제 개인적인 생각으로는\n브라운, 레드, 핑크, 오렌지 적절하게 어울어진 \n색상인데 여기에 쨍한 채도가 좀 빠져있는\n그런 느낌입니다.\n\n얼굴에 푸른빛이 좀 많이 도는 쿨톤보다는\n노란빛이 도는 쿨톤이나 가을뮤트톤에게\n잘 어울릴만한 색상같아요-\n\n그리고 지속력이 꽤 괜찮네요.\n아마 본 색상 그대로 착색이 되어서 시간이 지나도\n오래 유지되는 듯한 느낌입니다.\n건조해질 경우 투명한 립밥 올려주면\n좋을 거 같아요!\n그리고 시간 지나서 유분기 날아가면 \n착색이 자연스럽게 되어 있어서 좋네요-\n내 입술색 같아요!",
    "text22": "진짜 너무 만족해요 진짜 최고의 립스틱\n7호보다 온도감이 아주 조금만 더 쿨하고 명도가 진짜 조금만 더 높은 색 나오면 그것만 100개 쟁일 의향 있을 정도로 지속력, 발색력, 발림성, 촉촉함 다 마음에 듦",
    "text23": "여름 쿨톤 라이트 인간\n립 색상에 예민합니다ㅎㅎ\n\n그리고 입술색이 없는편이라 립안바르면 어디 아파보이냐는 소리를 잘 들어요;\n\n겨울이 되며 입술이 건조해서 립밤, 립플럼퍼 항상 같이 사용하는데도 틴트 발랐다하면 입술이 사막화가 되더라구요ㅠㅠ\n알러지반응으로 입술 가에 트는건 기본 옵션..\n\n그래서 촉촉한 립스틱에 진심인 일본여자들이 좋아하는 브랜드인 케이트에 관심이 생겨서 보다가 구매질렀었는데\n\n이거 물건입니다👍🏻\n\n립밥 바른 뒤 발라도 존재감 쩔게 색상 올라오구요\n립밤 없이 단독으로 바르면 색 더 확실하게 올라오고 촉촉합니다!\n그리고 국물있는거 먹고나도 색이 남아있어요!ㅠㅡㅠ\n인생템 발견😍\n\n색상은 이게 약간 딥한 장미빛 색깔에 +아주 약간의 핑크\n가 섞인 느낌이라 서른 넘은 여성들\n너무 쨍하고 핑꾸코랄 색상이 여렵다보 느껴지실분들께\n강추합니당~~✨️",
    "text24": "제형이 부드러워서 잘 발리고, 지속력이 좋아요.\n베이스로 사용하거나 생얼에 바르기 좋은 것 같아요!\n다른 컬러들도 너무 궁금하네요 : )\n같이 온 키링도 엄청 귀여워요!",
    "text25": "발색은 워낙 유명한 제품이라 굳이 더 언급할게 없고, 사은품으로 받은 스티커가 귀여워요~",
    "text26": "지속력이 좋다는데 나쁘지 않아요\n색이 생각보다 진하게 올라옵니다",
    "text27": "케이트리 몬스터가 한국에 왔다고 해서 호기심에 1번 사 봤습니다 기능이 매우 귀엽고 발색도 마음에 들었어요 다만 제가 사려고 했던 상품은 품절이어서 다른 색상으로 구매했습니다",
    "text28": "사진은 세번 덧바른 거예요\n완전 촉촉하고 물먹은 듯한 색감이에요 ㅠㅠ\n너무 마음에 들어요!!!!! 발림성도 최고!!!!",
    "text29": "굉장히 부드럽게 발려요. 입술이 건조한편인데 촉촉하게 발리고 살짝 광택이 돌아요. 근데 촉촉함이 오래 가진 않는거 같아요. 금방 촉촉함이랑 광택은 사라지는데 착색은 있어서 건조하다싶으면 위에 그냥 투명 립밤 발라줘요. 다른 글로우립들보다는 묻어남이 덜하긴하네요.",
    "text30": "익히들어 알고있던 케이트 립몬스터,,\n일본여행 가서 많이들 사오던데 올영에서 쉽게 구할 수 있어서 넘 좋아요 〰️\n\n컬러는 07 라스트보스 구입했는데요 \n여름뮤트인데 뭐가 어울릴까 음청 고민하다 젤 예뻐보이는 색으로 골랐습니다 배송 아주 빨라서 좋았고요\n\n직접 발라보니 진짜 촉촉하고 부드럽게 발리는데\n각질부각 없고 색도 생각보다 잘어울려서 맘에 쏙 들어요\n지속력이 생각보다 더 좋더라구요!\n\n원래 광택없이 매트한걸 더 선호하는데\n립밤처럼 편안하게 바를 수 있어서 편견이 좀 깨졌어요 \n그만큼 잘 바르고 다닐 것 같아요 🙌 짱짱\n고민했던 다른 컬러 12호도 살까 싶네요 •••",
    "text31": "진짜 맘에 들어서 또 사려구요ㅠㅜ\n입술을 자주 뜯어서 각질에 건조한 입술이고\n말은 많이 하는 일이어서 금방 입술이 지워지는데\n이거쓰고 촉촉+지속력덕에 입술을 덜 신경써요!",
    "text32": "립밤수준으로 촉촉해요! 수분감이 많은데 \n너무 무르지도 않고 깔끔하게 잘 발리면서 \n발색도 좋아서 만족스럽게 사용하고 있어요 :)\n봄 컬러 1호, 2호도 구매할 예정입니당",
    "text33": "발림성 좋은 제품을 찾고 있었는데 이 몬스터립이 딱이에요 ! 그리고 매우 촉촉해서 좋아요 !  근데 화면과 달리 컬러가 너무 어두워서 아쉽네요",
    "text34": "촉촉해서 립밤이 따로 팔요없고 진짜 지속 오래돼요!! 짱입니다",
    "text35": "이런 제형 처음 써봐서 너무 신기했네요 늘 지속력 진짜 좋다는 소문 들어서 사봤는데 진짜 그렇더라고요 색깔도 예쁜 혈색에다가 건조하지 않아요",
    "text36": "찾았다 내 사랑,, 내가 찾던 사랑,,\n같은 립 라인 세 개 사는 일 흔치 않은데 립몬스터가 해냅니다ㅠ\n정말 촉촉하고 얇게 발리는데 착색은 또 언제 그렇게 야무지게 되는 건지\n너무 예쁘고,, 얇고 촉촉한 발림이라 약간 톤 안 맞는 컬러들도 써보고싶고 그래요\n증정으로 받았던 컬러 살까 말까 뽐뿌 제대로 와서 고민ㅠ\n거울 안 보고 막 바를 수 있을 정도의 발림성,\n깔끔한 사용감, 본 컬러 그대로의 확실한 착색으로 인한 오랜 지속력\n완벽 그 잡채 립몬스터,,,",
    "text37": "색상이 어둡다는 후기가 많아서 구매했는데 저한테는 화시한 레드로 발색되더라구요 그게 조금 아쉽긴하지만 색은 진짜 예뻐요ㅠㅜ그리고 무엇보다 지속력이 미쳤어요..촉촉한데 지속력 높은 립스틱찾으신다면 무조건 구매하세요,,,다른 컬러도 구매할 생각있슺니당",
    "text38": "촉촉한 립밤 같은 텍스처인데 지속력이 확실히 좋아요! 광택감이 오래가는 느낌은 아니지만, 밥 먹고 나서도 생기가 남아있습니다.컬러는 되게 오묘한 느낌...? 쿨한 느낌은 아니고 살짝 차분한 레드컬러인데 투명도가 높아서 자연스러워요. 엄청 웜하지도 않아요!",
    "text39": "품절대란이 날 정도로 유명하다고 해서 선물용으로 구입했어요. 선물받은 분이 발색 시에 촉촉하게 발색되며 덧바를수록 색상도 얇게 그라이데이션이 되는게 예쁘다고 하네요. 립스틱케이스는 가볍고 스틱이 얇은 디자인인데 바르기는 편리합니다.",
    "text40": "설명에 나와있는 색감보다 조금더 갈색빛이 도는 딱 전형적인 일본여성의 립색깔? 인것 같아요 핑크빛도 살짝있어보여서 샀는데 생각보다 벽돌같아요 지속력을 기대했는데 그리 길지않고 입술이 매우 금방 건조해지고 갈라집니다",
    "text41": "잘안지워지는 립스틱 찾다가 구매했어요 확실히 잘 안지워지고 지속력이 좋은것가틍요",
    "text42": "살짝 다크한 로즈색이지만 촉촉한 제형덕분에 그렇게 진하게 느껴지지는 않아서 괜찮았어요\n가볍게 톡톡발라주면 생기있어보이고 좋아요",
    "text43": "여름쿨톤 라이트이고 1호랑 7호 구매했어요!!!!\n일단 진짜 부드럽게 미끌리듯이 발리고 지속력도 오래가요!!!\n바르면 살짝 광이 나는데 그 광도 참 예쁩니당\n1호는 정말 무난하게 누구에게나 잘 어울릴 레드컬러이구요\n7호는 1호랑 비슷한데 조금 더 차분한 느낌인거같아요\n7호 인기 많은 이유를 알겠어요 저도 7호가 더 맘에들어요\n가격에 비해 케이스 디자인도 별로고 색 구분이 안되는점은 조금 별로…",
    "text44": "겨쿨 데일리 촉촉립 발견!💄\n7호 라스트보스 샀는데 쌩으로 보면 상페보다 딥한가? 싶지만 입술에 올려보니 오묘한 플럼로즈빛이 영롱하게 차오르는 조녜탱구리예여!!\n\n요즘 글로스립 너무 과해서 머리카락 닿으면 극혐인데 적당히 고급스러운 광택감이라서 만족스러움!! 20대 후반~30대 분들이 쓰면 너무 좋아할 것 같아요\n\n요즘 입술 각질 난리났는데 입술 너무 편하고 촉촉해요 묻어남도 덜한 편!! 그리고 바를 때 진짜 미끄러지듯이 발리는데 엄청 촉촉하고 스무스함 발림성 굿!\n\n은근 착색력이 있어서 지속력도 꽤 괜찮은 립이에요. 컬러 너무 많아서 계속 고민하다가 7호 했는데 다른 컬러도 넘 궁금해짐\n\n7호 웜톤이라고 하시는 분들도 있던데 살짝 미지근하지만 쿨톤 컬러 같아요! 완전 플럼도 완전 로즈 컬러도 아니라서 진짜 오묘하고 이쁨!! 웜쿨 모두 취향이시라면 겟또하세용!",
    "text45": "촉촉하고 부담없이 입술에 자연스러운 색상이라 착붙입니다. 생기있어보이고 다른 립스틱보다 각질부각도 적어요.",
    "text46": "촉촉하게 발색되고 색감이 이쁩니다. 발림성도 좋고 케이스도 깔끔합니다.",
    "text47": "🐰 21호 여름뮤트 평소에 롬*커스터드 모브 즐겨발라요\n\n🐰 사무실에서 바르기 편한 립밤 찾다가 오특으로 구매했어요\n\n🐰 립밤인데 착색력이 진짜 좋아요! 바르자마자 휴지로 찍어도 광택만 사라지지 색은 유지됩니다! \n\n🐰 핑크만 바르는게 지겨워서 레드로 구매했는데 색이 너무 강하게 발색되는게 저한테는 단점이에요ㅠㅠ \n톡톡 얹어야지 피부랑 어울리게 발색돼요\n\n그리고 혀로 입술 핥으면 옛날 립스틱 같은 느끼한 맛이 납니다!!",
    "text48": "기대하는 마음으로 택배오자마자 딱 깠는데 무슨일....\n색이 왜이렇게 다르지... ㅎ ㅠ\n하.... 너무마음에안듬 내가 시킨게 이게 맞나? 싶을정도로 색깔 자체가 너무 다르고;;;;\n웜톤은 사지마세요... 경고했습니다..... 아 아까운 내돈",
    "text49": "촉촉한데 지속력이 좋아... 이런 립이 있을 수 있나요? \n네 있어요. \n저도 친구 추천 받아서 구매했는데 앞으로 다 쓰면 또 구매해서 쓸 거 같아요\n좀 비싼감이 있는데.. 그치만 지속력이 진짜 좋아요\n발리는 건 부드럽고 쵹쵹하게 발리는데 참 신기해요.. \n케이트 잘 한다~~",
    "text50": "너무너무 이쁘게 발색됩니다 손등에 바른 사진 올렸지만 입술에 발라야 이뻐요  한번만 발라도 예쁘고 촉촉\n덧발라도 좋아요 광은 올라오는데 많이 덧바른다고 답답함이나 그런건 일체 없어요 티슈로 한번 눌러주면 또 다른 이쁨입니다 눌러줄 필요도 없지만 진짜 너무 이쁘네요 \n다 이뻐서 고를수가 없어 그냥 선택해 본 컬러인데 정말 와우..\n돈 있으면 다 사고싶어요ㅠㅠ\n이쁘다는 말을 몇번이나썼는지 ㅋ 근데 정말 그래요",
    "text51": "립스틱제형으로 나온 립들은 색이 예쁘면 지속력이 안좋고 지속력이 좋으면 건조해서 정말 팁즈러쉬 타입의 립틴트만 고집해 왔는데 \n거진5년?만에 촉촉함 지속력 다 가진립을 찾았습니다..\n부모님도 바르시더니 좋다고 하시더라구요!!\n너어어무 만족해요\n\n참고로 7호구매했구요\n겨울쿨톤인데 버건디,쿨톤립이 너무 지겨워서 요즘엔 7호같은 장미색깔 같은 붉은립을 바르는데, 촉촉하고 색도 자연스러워서 너무 예쁘네요!! 덧바를수록 사진보다 당연히 진해요!! 음식먹고 바르지 않아서 착색만 남은 입술 상태에요!",
    "text52": "지속력이 좋다고해서 구매해봤어요 촉촉립중에서는 나쁘디안ㄹ은듯",
    "text53": "립스틱 오래가는 것 찾다가 발견해서 사용해보려구요. 올영 세일 때 저렴하게 구매했네요.",
    "text54": "색상도 마음에 들고 지속력도 너무 좋고 촉촉해서 좋아요! 굿입니당",
    "text55": "색이 처음 발랐을때보다 약간 어두워지는 느낌이 있어요 그런데더 예쁩니다 추천드려요 가볍게 립밤처럼 바르기 가장 좋은 립이라 무난해용",
    "text56": "4번째 재구매템이에요 \n이거 바르고 십분후에 휴지톡톡 찍어주고 립스틱바르면 아주 좋구요\n입술색이 전혀없는 사람이라 아파보이는데 이거 바르고 살짝 닦고 수영들어가면 아주 자연미 있는 사람이 되어요 ㅋㅋ 아주 만족합니다 생얼에 이거 하나도 만족",
    "text57": "7호는 여쿨라인 저한테는 색이 좀 어둡게, 탁하게(?) 느껴졌어요. \n나중에 13호나 1호 구매해봐야겠어요.\n\n확실히 립밤처럼 촉촉한데 지속력 좋아요.\n입술 상태 별로일 때 덧바르니 입술 각질이 불어나는 현상이 나타나긴 했어요;; 촉촉해서 그런가..\n케이스는.. 다른분들 후기에 장난감 같다고 한 말을 알겠어요ㅋㅋㅋㅋ 엄청 가벼워요ㅋㅋㅋ 싸보이긴 함...\n\n그래도 뭐 지속력 좋고, 촉촉하니 후딱 바르기 편하고, 가벼워서 휴대하기 좋으니 제 파우치템 될거같아요!",
    "text58": "친구랑 밥을 먹고 있는데 밥을 먹어도 친구 입술색이 안 지워지길래 뭐 발랐냐고 물어봤더니 이 케이트 립과 바*라* 틴트를 같이 발랐다고 둘 조합 완전 추천한다고 지속력 오래가서 좋다고 하더라구요!! 색깔도 추천해줘서\n저랑 어울릴 거 같은 색으러 바로 질렀숩니다 ㅎㅎ\n그러고 이제 첨 딱 발랐는데 색이 단독으로만 발라도 이쁨 색이어서 너무 맘에 들어버렸어요.. 이제 이거 하트 눌러놓고 계속 구매할 거 같습니다",
    "text59": "가격이 좀 나간다는 것만 빼면 아주 좋아요 요새 이것만 써요 촉촉하고 색 이쁨",
    "text60": "립 정착한제품으로 겨울에 쓰기 넘나리 촉촉하고 색감도 예뻐서 이것만 발라요 동생도 따라샀어요 세일자주해주세요",
    "text61": "우선 엄청 잘발리고 촉촉해서 좋고 진하고 오래가서 좋아요 거기에 웜 쿨 둘다 상관 없이 다 어울리는 색상이라 요즘 제일 잘 쓰고 있습니다!",
    "text62": "혜림쌤 유튜브보고 구매했어요!! 이거 구매하고 너무 만족스러워서 3:00도 추가 구매했습니다\n우선 유지력이 정말 길어요! 다만 시간이 지나면서 처음발랐을 때보다 건조해지는 점은 있습니다",
    "text63": "혹시 가을웜이세요?\n예. 무조건 가을웜 사세요.\n고급미, 우아미 다 가질 수 있으세요.",
    "text64": "촉촉함이 오래가는데 색상이 조금 어두운편인거 같아서 좀 아쉬웠어요.",
    "text65": "촉촉하게 발리고 지속력도 좋네요.\n색감은 로즈레드라서 웜쿨 다 어울릴듯요!",
    "text66": "촉촉한 타임의 립인데 지속력 오래간다고 해서 구매!\n아무래도 립이 유지하기 어려운데 지속력으로 이건 아이돌도 쓰는 걸로 알려져있더라구요.\n색감도 맘에들고 유지도 잘 되서 잘 쓰고 있어요",
    "text67": "지속력이 좋진않고 발림성이나 촉촉함은 좋아요 지속은 진짜",
    "text68": "케이트 립 몬스터는 드래곤볼 하게 만드는 아이템중 하나임!",
    "text69": "23호 겨울브라이트 립유목민입니다. 최근에 에뛰드 밤비체리에 정착했다가 이것을 드디어 발견... 7호가 다소 미지근할 수 있겠으나 약간 위에 밤비체리를 얹어주니 극상의 조합이에요. 지속력도 매우 좋아요.",
    "text70": "나에게 찰떡 색상은 아니지만 제품력이 넘. 훌륭함 꼭 사보시길",
    "text71": "친구가 좋다해서 구매했는데 발색은 말해뭐해 너무 예쁘고 촉촉한데 생각보다 지속력이 약한거같아서 속상했어용 ..\n그래도 예뿌니까 !!",
    "text72": "색 진짜 너무너무 예뻐요 ..♡ \n지속력도 너무 좋고 묻어남도 없고 .. 어쩜 이럴수가\n잘 쓰고 한달후기 남기러 또 올게요 !",
    "text73": "진짜 지금까지 써본 립들 중에 지속력 갑이고 진짜 자연스럽게 남아서 좋습니다",
    "text74": "촉촉하고 발림성이 좋아요 \n가격만 저렴하다면 다른 여러 컬러들도 써보고 싶어요",
    "text75": "다른 컬러들도 구매하고 싶어요! \n가격 때문에 못 사는데 세일 많이 해주세요!",
    "text76": "생얼에 바르는데 너무 만족스러워요 맨입술에 발랐을때가 젤 이쁜듯 촉촉하고 발색도 잘 올라와요 컬러가 좀 더 한국 유행 컬러가 들어왔으몀 좋겟어여 쿨톤위주로",
    "text77": "바르기가 편해서 갖고 다녔는데 엄마가 예쁘다규 뺏어가셨어용 ㅋㅋ",
    "text78": "촉촉한 립밤 제형인데 발색력 지속력이 좋아서 잘 쓰고 있어요! 덧바르기에도 좋아요",
    "text79": "메이크업 아티스트 픽 답게 색생들이 다 이쁨\n착색이 되어 지속력도 길다",
    "text80": "생각보다 발색이 약해서 립밤같은 느낌? 생얼에 바르기도 좋음",
    "text81": "촉촉하고 지속력도 좋아요! 근데 색상은 조금 쨍해서 손이 잘 안 갑니당",
    "text82": "부드럽게 잘 발리고 립밤처럼 편하게 바를 수 있어서 좋았어요, 다른 색도 사고 싶어요",
    "text83": "어느새 한달이 지났네요! 구매후 여전히 잘쓰고있어요~~!",
    "text84": "색깔이 진짜 예뻐요 발림성도 좋구 적당히 촉촉해용 일본에서 기겁할 정도인 지속력인지는 모르겠음",
    "text85": "지속력좋고 촏촉해서 너무 좋은데 생각보다 너무 웜해서 별로였어요ㅠ",
    "text86": "리뷰보고 구입했는데 유명템은 이유가 있는거 같아요. 양도 많고 해서 넉넉히 사용할 수 있을거 같아요",
    "text87": "겨쿨한테 아주 딱인 색이에용 지속력도 괜춘해유 굳굳굳!!!",
    "text88": "sns에서 많이 보여서 궁금했는데 올영에 들어와서 사봤어요. 뭔가 컬러가 오묘한 느낌...? 쿨한 느낌은 아니고 살짝 차분한 레드컬러인데 투명도가 높아서 자연스러워요",
    "text89": "여러 브랜드를 사용해봤는데 이게 젤 맞는거 같아요. 데일리로 많이 쓰고 있어요",
    "text90": "핑크바나나 색상 사용하면서 너무 마음에 들었는데 아주살짝 웜한가 싶어서 쿨톤으로 구매하고 싶어 선택했습니다. 발색 엄청 진하고요!! 한번 쓱- 바르고나서 티슈에 음파 하면서 한번 지워주면 지속력 대박이고 엄청 자연스럽게 혈색도는 컬러나와요! 자연스러운 장밋빛 컬러로 착색 원하시면 이제품 사용해보세용",
    "text91": "막 글로우한 립은 아니고 좀 얇은 광택감이 도는 제형이예요.",
    "text92": "컬러가 정말 쨍하게 발색 좋아요! 부드럽게 발리고 촉촉한데 색이 정말 강렬해서 꼭 테스트 해보고 사시길...ㅎㅎ",
    "text93": "라스트보스는 쌩얼에 발라도 예쁘고 화장하고 발라도 예뻐요!! 단점이라면 초반에는 촉촉하고 묘하게 광도 올라오지만 시간이 지나면 매말라서 각질올라고 입술을 뜯게 된다는점..? 그래도 만족해요!! 유명한 이유가 있다",
    "text94": "색 예쁜데 점점 착색되면서 색아 너무 진해지네요\n그치만 착색 전에 바르면 진짜 존예",
    "text95": "색 너무 마음에 들어요 !!! 다만 바를수록 착색이 진하게 되어서 양조절 잘하고 발라야돼요 한두번 바른게 제일 예뻐요",
    "text96": "키링까지 줘서 나쁘지 않았습니다 근데 저는 틴트가 더 맘에 들어서 립스틱은 좀 부담스럽네요",
    "text97": "색진짜 예뻐요! 아직까지 잘 사용하고 있습니다~~~!!",
    "text98": "다크피그 컬러 먼저 사고 너무 마음에 들어서 라스트보스 컬러도 구매했는데 라스트보스가 더 맘에 들어요!!! 처음에 손등 발색해보고 나랑 안 어울리겠다 싶었는데 입술에 바르니까 괜찮드라구여 요즘 데일리로 제일 자주 쓰고 있는 립입니다 촉촉하고 지속력 좋아서 넘 좋아유 추천합니다",
    "text99": "할머니께 보내드릴 용으로 샀습니다. \n너무 칙칙한 색은 별로 안좋아하시고 화사한 컬러를 좋아하셔서 이 색으로 구매했는데 만족하신다고 하시네요. \n어르신들은 매트립은 바르기가 어려워 적당히 촉촉한 제형으로 보내드렸는데, 발림성도 만족하신다고 합니다.",
    "text100": "사진이랑 발색 다르다는 리뷰보고 바로 샀는데 정말 달라요. 사진은 채도가 꽤나 높은데 실제로는 채도낮고 탁한 말린장미색임 상품설명의 표에 나와있는대로 생각보다 퍼플느낌이 좀 강해서 겨쿨분들도 잘 쓰실거같음...\n발림성도 정말 만족스러움... 기존에 쓰던 다른 립은 색은 마음에들어도 각질부각이 너무 심해서 울면서 썼는데 이건 그 립이랑 색도 비슷하면서 촉촉하게 발리는데 지속력이 꽤 좋기까지해서 최고...",
    "text101": "제 입술이 각질+입술 뜯는 버릇 땜에\n틴트는 안예쁘게 올라오고\n립스틱은 뭉치는?게 있지만\n이거는 적당히 촉촉함+발색+착색력 땜에\n재재구매해서 계속 쓰는 중입니당 ㅎㅎ",
    "text102": "이젠 이거 없인 못나가요 ㅋㅋㅋㅋ\n말을 많이 하는 업무땜에 지속력이 중요한데\n입술 뜯는 버릇땜에 각질이 좀 있거든요,,\n벨벳류 립제품 절대 못쓰는데\n이건 촉촉+착색이라 넘 잘쓰는 중",
    "text103": "정말 만족합니다☺️ 말을 많이하는 일을 해서 입술이 잘 지워지는데 이건 촉촉하면서 착색도 강해서 좋아요~! 색깔도 이뻐요",
    "text104": "부드럽게 잘 발리고 발색도 쨍하니 예뻐요 \n매트하지 않고 촉촉해서 손이 자주 가네용",
    "text105": "촉촉하고 대충발라도 편하게 쓸수있음\n요즘 데일리템인데 너무 뮤트해서 여쿨라가 쓰긴 좀 다크함\n제품자체는 립스틱치고 오래가서 맘에 듬",
    "text106": "가을 웜 색깔립스틱 찾기 어려운데 넘 이뻐요! 한번씩 꼭 사보시길 바랄게요",
    "text107": "친구 생일 선물로 줬는데 좋아하네요 만족 합니다! 생각보다 연해요",
    "text108": "전 일단 웜톤은 맞는데,, 내츄럴인건지 구분이 안가네요,, 웜톤들이 많이 사용한다는 립은 뭔가 좀 얼굴이 뜨는 느낌? 근데 쿨톤립도 아니고,, 중간 정도 되는 거 같은데\n이 색상이 저한테 딱 그정도 느낌! 진하게 안바르고 1~1.5콧정도? 바르면 딱 좋아요! 바를 때는 촉촉한데 시간이 지나면 좀 건조해져서,, 입술에 각질이 많으면 자꾸 각질이 두각을 보인다고 해야하나.. 쓰시기 전에 입술각질제거 필수.",
    "text109": "거울 안보고도 슥 바르기 좋은 립제품\n오래 유지되고\n시간이 지나면서 이도저도 아닌 색으로 변하지 않을 것\n\n위 세 가지 조건이 있었는데\n세일 기간에 매장에서 테스트 해봐도\n도다체 맘에 드는 걸 찾을 수 없어서\n결국 매장에 입점 안되어있는 케이트 립제품 구매했어요\n가을웜톰인데 라스트 보스 마음에 듭니다\n\n첨에는 뭐야 그냥 그런가 했는데\n20-30분 지나서 보니\n딱 자연스러운 상큼한 아주 살짝 오렌지끼가 도는 레드로 입술에서 마무리가 되었어요 ♥ \n\n몇번 더 써보고 쓰는 리뷰\n아 촉촉하고 좋아요 스윽 아무렇게나 발라도 예뻐ㅠㅠㅠ\n\n꺅",
    "text110": "요즘 매트립, 보송한 립이 유명하는 와중에 촉촉한 립스틱을 쓰고 싶더라구요. \n근데 지금은 또 탕후루립이 대세잖아요? 휴대하기엔 길이감이 길고ㅠㅠ 적당한 촉촉한 립스틱을 찾다가 케이트 립몬스터라는 걸 알게 되었는데 이게 한 때 또 일본에서 히트를 쳤다고 하더라구요?\n립스틱인데 착색도 어느정도 있다해서 지속력도 괜찮겠다 싶어서 구매했는데 발림성이 일단 너무 마음에 들었고 촉촉해서 입술이 편안했어요! \n아 또 컬러립밤은 발색이 너무 약해서 단독으로 바르기가 좀 그랬어요ㅜㅜ\n라스트 보스 컬러를 선택하는데 너무 오래 고민했어요 이게 웜에  어울린다는 말도 있고 쿨도 어울린다는 말도 있고 결론은 극강의 웜/쿨 아니시면 대체적으로 웜.쿨 다 잘 맞으실 것 같아요\n핑크레드 같다가도 살짝 mlbb로즈 같다가도 이게 좀 색상이 오묘합니다...\n후기 여러개 보시면 제 마음을 아실 거에요...ㅋㅋ\n(진심 발색샷 다 달라보이는건 제 생각인지...ㅋ)",
    "text111": "은근 밀착력이 좋아서 지속력이 좋아요\n색상은 생각보다 진한편? 7호 구매했는데 진하다고 느껴서 엄마 드리고 전 1호로 재구매할 예정입니다\n거울 안보고 쓱쓱 바르려면 연한 색이 좋을 것 같아요",
    "text112": "정말 지속력이 엄청나요. 본인한테 잘 어울리는 색감만 잘 고르면 너무 좋은 아이템이 될듯해요. 벌써 몇번구매하는지 모르겠네요",
    "text113": "지속력이 좋다고 해서 반신반의하는 마음으로 구매했는데 완전만족입니다. 약하게 착색?처럼 되서 지속력 좋고 색감도 이뻐요",
    "text114": "촉촉하고 발림성이 좋습니다. 다른 립스틱들보다 진하게 발색되고 바르고 나면 립이 촉촉합니다.",
    "text115": "촉촉하고 발림성이 좋았어요\n색은 무난한 느낌의 로즈색이라서 튀지않고 괜찮았어요",
    "text116": "지속이 틴트처럼 길면서 바를수록 입술이 촉촉 , 매끈해져서 넘 좋아요!",
    "text117": "립밤처럼 넘 촉촉하고 부드럽게 잘발려요! 촉촉함과 컬러가 오래지속돼요:)",
    "text118": "촉촉하긴 한데 웜톤에 07번..... 누가 추천했습니까.... 절대사지마십쇼 ㅠ 봄웜라 07은 아닙니다......통장 지키세요.",
    "text119": "촉촉 립스틱 치고는 지속력 꽤좋아요 착색도 은근있고! \n색상은 겨쿨분들 잘 맞으실거같아요",
    "text120": "구냥 보기엔 좀 진햐보이는대 막상 바르면 보는것 보단 연하게 올라와요! 착샥은 아주 사알짝 잇는것같아요",
    "text121": "이거 진짜 핵꿀템입니다. 맞는 컬러하나 선택하시구요 맨입술에 바르시고(립밤 바른입술은 지속력이 별로에요), 립밥 발랐으면 닦은다음 이제품 슥슥 발라주시고 티슈로 음파음파 하고 기름기만 제거해주시면 발색 진짜 오래가요!",
    "text122": "부드럽고 촉촉하게 잘발리고 색도 이쁘네요~\n만족합니다.",
    "text123": "부드럽게 발리고 발색 좋은데 기대하던 색깔 전혀 아니고 뭔가 묘하게 나이들어보이는 입술이 되어버립니다. 할머니 장롱에서 꺼낸 루즈 느낌..",
    "text124": "만족하면서 쓰는 제품임\n다 떨어지면 다른 색상도 도전하고싶음\n지속력도 모 먹거나하면 바로 지워지지도 않으면서 립밤 바르지 않아도 촉촉함도 맘에듬",
    "text125": "유튜버 추천 영상을 많이 봐서 구매 해본건데 생각보다 지속력도 좋고 건조하지 않고 데일리용으로 바르기 넘 좋네요\n색상은 생각했던거랑 다르긴 하지만 다른 색도 도전해보고 싶어요~",
    "text126": "제가 정착한 립 제품입니다\n틴트 와 립스틱의 장점을 모아 놓은 제품입니다",
    "text127": "촉촉하고 발림성이 엄청 부드러워요!! 그래서 금방 지워질 것 같은데 또 오래가더라고요..? 그치만 빨대 사용하면 묻어나와요😅",
    "text128": "아주아주 으르신이 쓸거라 촉촉한 립을 구매해 봤습니다.\n색상이 너무 빨갛지도 않고 으르신들 흔히 바르는 그런 색도 아니라 기분 전환 하실 때 손이 자주 가신다고 하네요.",
    "text129": "이런 제형이 원래 밥먹고 나면 지워지는데 이건 촉촉한 글로시함과 지속력 둘 다 잡아주니 좋아요",
    "text130": "케이트 립 6개 정도 구매했는데, 가장 포인트 될만한 색상으로 샀고 포인트 주고싶은날 발색해봤는데 많이 튀지 않고 혈색이 좀 많이 도는 느낌입니다.",
    "text131": "너무 맘에 들어서 3개 구매했는데, 다른 색상들도 너무 탐나서 추가 구매했어요.",
    "text132": "행사기간에 합리적으로 잘 구매했습니다! 만족스러워요-",
    "text133": "묻어나지않고 발림성좋고 착색력도 좋은데\n색깔 너무 칙칙하고 별로임. 3개 구매했는데 3개 다 별로 \n진짜 색이 왜이래요",
    "text134": "가격이 비싸긴 한데 지속력이 오래 가서 좋아여! 다만 발색 해봤을 때 사진보다 색이 진해서 놀랐어요",
    "text135": "촉촉하게  피부에  발라지고  자극이 없어 만족합니다. 가격이 좀 높네요",
    "text136": "발림성은 좋은데 아무래도 색깔이 안발라보고 사진만보고 샀는데\n저랑은 안맞는거같아서 손이 잘안가요",
    "text137": "입술이 잘 지워져서 고민이였는데 유튜브 후기 보고 구매했어요!",
    "text138": "행사기간에 합리적으로 잘 구매한거같아요 만족합니다-!",
    "text139": "언니주려고 샀는데 언니랑 색상이 잘어울려요 저한텐 좀 진한거 같아요",
    "text140": "상품후기대로 퀄리티는 매우 좋습니다 다음에도 재구매 의향있어요",
    "text141": "상품후기대로 퀄리티는 매우 좋습니다 다음에도 재구매 의향있어요",
    "text142": "상품후기대로 퀄리티는 매우 좋습니다 다음에도 재구매 의향있어요",
    "text143": "상품후기대로 퀄리티는 매우 좋습니다 다음에도 재구매 의향있어요",
    "text144": "가성비 제일 좋아요 늘 재구매 하는 아이템이에요 매번 세일할때마다 쟁여놓구있어요 ㅠㅠ 단종되지말길 기도합니다아",
    "text145": "진짜 엄청 촉촉하고 부드럽게 발려요 지속력은 그냥 보통입니다",
    "text146": "글쎄요 발색은  좋으나 나머지는 ㅠㅠ 입술 다 뜯기던데ㅠ 지속력도 별루구 ㅠㅠ",
    "text147": "진짜진짜x10 촉촉하고 발림성 좋고 지속도 오래가요~~!",
    "text148": "촉촉하고 색상이 예뻐서 좋습니다. 각질부각도 별로 없는 것 같아요.",
    "text149": "사진과  완전 달라요\n너무 어두위요.밝은색을 원했는데ㅜㅜ\n시연해봐서\n반품할수도 없고",
    "text150": "이거 바르고 간날 사람들이 다 뭐발랐냐고 물어봄\n입에서 광난다면서..\n완전 쵹쵹한 립밤 제형인데 발색이 잘되고 심지어 컬러도 예쁨;;; 건조한 가을 겨울에 쓰기 딱 컬러별로 쟁이세요ㅠ\n컬러도 다양해서 넘 좋음;; 코덕 명예를 걸고 추천"
  },
  {
    "brand_name": "케이트",
    "product_name": "[NEW/한정컬러] 케이트 립 몬스터 립스틱 3g 23종",
    "price": "19920",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019161114ko.jpg?l=ko",
    "review_name": "08 모브샤워",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191611",
    "text1": "색상 너무 예쁜데 제 입슬이 살짝 푸른 편이라서 바르는 순간 엄청 추워보이더라구여...",
    "text2": "모브샤워 리뷰가 하나도 없어서 하나 남김. 없을만하긴 함. 발색력 별로고 다른립과 다르게 펄감 있음.. 파랑펄.은색펄이 자글하고 펄사이즈는 작음. 본인은 펄에 약간 알러지가 있어서 펄종류 바르면 입술이 따갑지만 궁금해서 사봄. 절대 쿨톤립 써야하고 모브톤 좋아하는 사람으로...쿨톤인줄 알고 샀다 실패한 립들 위에 덧바르기 좋은 색상. 그냥 재미로 샀는데 첨에 엄청 맘에 안들었으나 점점 괜찮은데?? 싶은 립.. 확실하게 쿨톤립",
    "text3": "23호 기준 단독사용은 어려울 듯\n바르면 쿨한 색감의 펄이 차르르 발림\n다른 립 바르고 마무리로 바르면 예뻐요",
    "text4": "진짜 색자체는 뭔가 특이하고 예쁜데 살짝 보라끼도는 핑크색?이 저한테는 안맞아서 어떻게 써야할까 고민하고있어요 근데 파란펄은 너무 예뻐요!"
  },
  {
    "brand_name": "케이트",
    "product_name": "[NEW/한정컬러] 케이트 립 몬스터 립스틱 3g 23종",
    "price": "19920",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019161114ko.jpg?l=ko",
    "review_name": "09 크리스탈볼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191611",
    "text1": "✔️ 추천받아서 사보고서는 만족해서 계속 쓰고 한개 더 샀어요~\n✔️ 지속력 높은 립 제품은 대부분 매트한데 이거는 매트함 1도 없고 오히려 촉촉해요~\n✔️ 처음 바를때는 립밤 제형이고 나중에는 픽싱 되기는 하지만 그래도 매트처럼 갈라지거나 하지는 않아요~\n✔️빨대에도 묻어나지 않습니다!",
    "text2": "🩵 착색이 심한건 아닌데 안 지워지는건 맞아요!\n🩵 다른 립스틱은 바르고나서 빨대에 묻고 이러는데 신기한게 이거는 빨대에 절대 안 묻어나요~\n🩵 다른거보다 지속력 높은건 맞아요! 색도 이쁩니당",
    "text3": "발색도 잘올라가고 립스틱인데도 지속력 확실히 좋아요! 촉촉한데 지속력 좋은 립스틱은 처음이예요",
    "text4": "🩵 예전부터 궁금했다가 지인이 추천해줘서 바로 산 제품인데, 이제 이거만 써요!!!!\n🩵 지속력 강하면 무조건 매트만 있었는데 얘는 진짜 촉촉하거든요? 립밤 제형으로 생각하면됨! 근데 유지력 쩔어요👍🏻\n🩵 투명빨대 사용해서 전에는 립스틱 다 묻고 했는데 이거 쓴 이후로는 묻는게 없어요~",
    "text5": "선물로 줬는데 컬러도 좋고 발림성좋구 색도 이뻤어요!굿이욤",
    "text6": "✔️ 이거 벌써 2통째 쓰는중!!! 촉촉한데 잘 지워지지도 않아요~\n✔️ 빨대에 립스틱? 그런거 이제 안 묻어남!!!\n✔️ 그렇다고 매트하지도 않음!!!\n✔️ 색 테스트해볼 매장이 없다는거 빼고는 단점 없습니다",
    "text7": "⭐️케이트 립 몬스터⭐️\n\n발색도 좋고 촉촉하게 잘 발려서 너무 좋네요. 한번 정도만 딱 바르면 데일리로 사용하기 좋을 것 같아요. 입술에 생기있는 정도로 색이 나타나요! 주름이나 각질 부각도 잘 안되는 편이라 너무 마음에 드네요. 지속력이 약간 아쉽지만 발색이 좋아서 이 정도 지속력이면 괜찮은 편인 거 같아요! 촉촉하면서 발색력이 좋은 립 찾고 계시는 분들에게 강추드립니다!",
    "text8": "⭐️케이트 립 몬스터⭐️\n\n발색도 좋고 촉촉하게 잘 발려서 너무 좋네요. 한번 정도만 딱 바르면 데일리로 사용하기 좋을 것 같아요. 입술에 생기있는 정도로 색이 나타나요! 주름이나 각질 부각도 잘 안되는 편이라 너무 마음에 드네요. 지속력이 약간 아쉽지만 발색이 좋아서 이 정도 지속력이면 괜찮은 편인 거 같아요! 촉촉하면서 발색력이 좋은 립 찾고 계시는 분들에게 강추드립니다!",
    "text9": "다른 리뷰들이 컬러에 따라서 호불호가 강하길래 고민 많이하고 9호 크리스탈볼 컬러를 선택해봤는데 바르자마자 아주 마음에 들었어요 발색 강한 컬러립밤 바르는 느낌인데 색이 자연스럽게 스며들듯이 발려서 연하게 바르면 쌩얼에도 혈색 좋아보이게 예쁘게 발색되고 여러번 발라주면 위에 추가로 립스틱 바를 필요 없이 이뻐요ㅜ\n\n무른 재질이라 각질 있는 상태로 바르는건 약간 주의하시고 그래도 문질문질 하면 금방 체온에 녹아서 자연스러워지긴해요 지문 남는 건🥲 어쩔 수 없죠,,",
    "text10": "케이트에서 신상립이 출시된건 알았지만 상품평이많이 없고 가격세일을 하지않아 기회만 보다가\n오특으로 뜬걸보고 어떤 색상을 구입할지 고민하다늘 그렇듯  즐겨쓰는 색상으로9호 크리스탈볼과 \n10호 언더그라운드 두 가지 색상을 구입하게\n되었습니다.  버터처럼 사르르 녹아드는 멜팅밤같은\n부드러운 텍스처로 끈적임 없이 촉촉함만 느껴지는\n유리알광택으로 바른 컬러 그대로 자연스러운 \n착색으로 남기도 하고 발색도 좋긴  합니다.\n립몬스터만의 특별한 포뮬라로 입술에서 증발하는 수분이 밀착되고 산뜻한 글로우 질감의 컬러가 \n데일리로 바르기 좋긴 하네요.\n9호 크리스탈볼은 투명한 레드로 발색이 되고 \n10호 언더그라운드는 빈티지감성의 브릭레드로\n발색이 되는데 개인적으론 10호 색상이 더 마음에\n들어 근래 자주 바르고 있습니다. 한가지 아쉬운점이\n있다면 케이스에 지문이 많이 남고 저렴이처럼\n보입니다!",
    "text11": "일본에서 인기 있는거는 알아서 궁금했는데 드디어 올영에도 입점 되었네요? 바로 구매완🦾\n저는 09호 크리스탈 볼 색상을 구매했어요.\n배송 오자마자 발라봤는데 제형 미쳤다요...\n진짜~~좋아요. 부드럽고 촉촉하게 스미듯이 발리는데 끈적임도 없었어요!\n색상은 가을톤이라면 좋아하실 만한 무화과 색상이에요!\n롬앤 멜팅밤 카야피그와 비슷해보여서 비교해봤는데  크리스탈 볼이 살짝 더 레드 끼가 도는 듯해요! 멜팅밤은 끈적하면서 녹듯이 발리는 글로시밤이고\n케이트 립몬스터는 스르륵 발려요ㅋㅋ 개인적으론 립몬스터가 훨씬 취향입니다. 대신 광감은 멜팅밤류에 비해 떨어지긴 하는데 오히려 데일리스럽고 좋았습니다.\n제품이 좋아서 촉촉한립스틱 선호하시는 엄마한테도 사줘야하나 고민되네요",
    "text12": "촉촉한 제형이라 입술이 편하고 광이 부담스럽지 않아서 좋았어요 본통색은 짙은데 발리는건 투명해서 진한 립 안 어울리는 저한테도 예쁘네요 9호 크리스탈볼 색은 레드~핑크레드 사이의 무난한 색이라 덧바르기를 조절하면 누구나 쓸 수 있을 것 같아요 착색은 보통 정도이고 촉촉한 립 중에선 지속력도 좋은 편입니다 제품 전체적으로 만족해요",
    "text13": "본인 톤에 따라 색이 다르게 표현되는데 제 노란 피부톤에는 이미지색보다 조금 어둡게 표현되네요ㅎ\n그래도, 색도 괜찮고 특히 지속력이 오래가요~^^",
    "text14": "입에 바르는 건데 향이 진하지 않아서 조아요! 구리고 색이랑 광이 너무 맘에 들어용",
    "text15": "21호 봄 웜 브라이트 톤이고 9호 크리스탈 볼 구매했는데 만족합니다 💓 봄웜이신 분들 전반적으로 무난하게 어울릴 것 같은 색상이에요 ! \n텍스쳐는 요즘 정말 핫한 멜팅밤 같은 제형이어서 바르면 사르르 녹는 부드러운 제형입니다. 그렇다고 광이 엄청 번쩍번쩍하지도 않아서 데일리로 사용하기 좋습니다. 촉촉해서 특히 건조한 요즘같은 환절기에도 부담 없이 바르기 좋았어요. 같이 온 인형도 넘 귀여워요 감사합니다 :)",
    "text16": "립스틱 중에사 제일 착색력있고 지속력 좋아요. 근데 색깔이 묘하게 촌스러울 수 있어서 꼭 테스트하거나 다른 거랑 믹스해사 써야 이뻐요",
    "text17": "🎀 구매동기\n추천 받아 구매하게 되었어요.\n\n🎀 퍼스널컬러\n저는 봄브라이트톤인데 9호 크리스탈볼을 바르면 자연스럽게 색이 얹어져서 좋았어요!\n\n🎀 발림성\n발림성도 좋고 각질끼임현상도 적어요!(그래도 없진 않지만 립밤 한번 바르고 립케이트 바르면 더 부각되지 않을 것 같아요.\n\n🎀 묻어남 정도\n마스크나 종이컵에 확실히 다른 틴트밤보다 안묻어납니다.\n\n🎀 재구매 의향\n다 쓰면 재구매 의향 있습니다!\n가격이 다른 립제품보다 나가는 편이기는 하나 그만큼 만족감을 주네요.",
    "text18": "제 립 정착템이요! 립스틱 발색력이 이렇게 오래가는 건 처음봤어요 그것도 매트가 아닌 촉촉립인데 말이죠,,!! 단점은 여름 철 가방에 넣어두면 금방 녹아서 뭉개지는 정도,,?! 그래도 장점이 훨씬 많아서 매번 재구매할 예정입니다~!",
    "text19": "제가좋아하는 일본 촉촉립이에요 \n착색이 남아있어 지속력 좋고 \n탱글촉촉한 느낌이에요",
    "text20": "09인데 컬러예뻤어요 \n일본 촉촉립중에 현존 최고에요\n그리고 틴트처럼 남아있는데 \n좋네요",
    "text21": "너무너무 아주 만족스럽습니다.. 테스트 없이 색감 후기만 보고 선택했는데요. 발림성은 물론이고 촉촉해요! 진하게 발리는걸 싫어하는데 화장 한듯 안한듯하게 연출되서 좋아요. 다른 립스틱보다 컵에 묻어나는게 옅어서 더 만족해요!",
    "text22": "색감 너무 이뻐요!!!! 가격이 좀 비싸긴 한데....생소했던 브랜드지만 웜톤에게 너어어어무 찰떡인 요즘스타일 색감입니다🩵",
    "text23": "퍼스널컬러 봄페일\n저는 입술에 보랏빛이 많은 편인데\n딱 혈색채워주는 색이라 좋아요 ㅎㅎ\n살딱 토마토 같은 색이라서 웜톤한테 더 추천합니당\n립밤 같으면서도 립스틱 같아서 고급스럽게 발려서 좋아요 !",
    "text24": "촉촉해서 건조한 입술에 아무때나 바르기 좋아요! \n다음엔 컬러 선택만 잘하면 될것 같습니다 😬\n생각했던 컬러와 달라 엄마드렸어요 ㅋㅋㅋ",
    "text25": "발림성 좋고 촉촉하고 발색도 좋아서 요즘 데일리로 잘쓰고 있어요",
    "text26": "글로시한 발색이고 발색도 부담스럽지 않고 맘에 들었어요 데일리로 쓰기 좋아요",
    "text27": "색이 예쁘고 지속력도 긴 편이에요 무난하게 쓰기 좋아서 추천합니다",
    "text28": "진할까봐 걱정했는데 딱 좋은 발색이에요.\n겨울에 코랄색만 쓰다 레드 쓰니 생기있어 보여요.\n아주 촉촉하진 않고 쬐끔 건조해요",
    "text29": "지속력이 아주 좋아요!\n촉촉한데 지속력이 좋아서 잘 씁니다.\n거울 안보고 슥슥 발라도 자연스럽게 발려서 좋아용",
    "text30": "촉촉한 립스틱인데 착색도 오래간다그래서 사봤어요 컬러 고민이 많았는데 크리스탈볼 상세샷에서는 쿨톤레드+핑크 컬러처럼 보였는데 웜톤도 쓸수 있을것같아요\n생각보다 차분하기도 한 컬러예요!",
    "text31": "촉촉하고 지속력은 좋은데 이상하게 손이 안 가는 제품,, 발림성 부드럽고 촉촉한 편인데 신기하게 지속력은 정말 좋아요. 근데 이상하게! 손이 안 가요,, 두 컬러 소장하고 있는데 컬러감이 묘하게 비슷하고 촉촉한데 각질은 부각되는 제품이라서 입술 상태 좋을 때만 바를 수 있어서인지 손이 안 갑니다ㅜ 지속력은 좋지만 겉부분은 촉촉해서 묻어남 있고! 휴지로 닦아내어도 지속력은 좋은 건 신기해요. 지속력이 중요하다면 만족하실 제품입니다. 저는 좀 아쉬운 제품력이라고 느껴졌어요ㅠ",
    "text32": "립 몬스터라는 제품명 답게 발색도 립밤 타입 치고 고발색이고 지속력도 정말 좋았어요. 근데 컬러감이 아쉬웠어요. 기승전 핑크는 아닌데 처음 바른 컬러감 그~대로 지속되는 건 아니어서요. 저는 지속력과 촉촉함을 활용하고자 처음 이 제품을 발라준 후 더 진하게 발색해주고 싶은 제품을 위에 얹어줬을 때 만족도가 높았어요. 지속력은 정말 좋아서 식사 후에도 꽤 오래도록 지속되니까 중요한 식사 자리에서 바르시는 거 추천합니다! 전체적으로 오렌지톤이 돌길래 오렌지톤 안 어울리는 저는 선택지가 좁아서 아쉬웠어요. 맑은 레드 톤이 출시되었음 해요!",
    "text33": "립 색상 자주 없어지시는 분들은 이거 꼭 써보세요. \n지속력 짱, 색상 짱! 특히 바르고 끈적이는 제품도 있는데 이건 초촉합니다. \n이제품보다 지속력 좋은 제품은 없을 듯해요. \n가을 웜톤인데 전에 7번 색도 좋았고, 이번에 9번 색상을 픽해봤는데 이것도 잘 맞아요! \n지속력, 발림성 모두 다 만족입니다.",
    "text34": "일본 여행 갔을 때 추천템으로 구매했는데, 급하게 사느라 색상을 다 확인 못하고 사서 좀 다크한걸로 샀는데, 지속력도 좋고, 무엇보다 묻어남이 없어서 퍼펙트 했던 제품입니다. 다른 색 구매하고 싶어서 샀는데, 아주 만족해요!! 발색도 예쁘고, 좋아요!! 재구매 의사 있습니다!!",
    "text35": "크리스탈볼 색상 구매했는데 입술 혈색 자연스럽게 올려주는 맑은 빨강이에요\n맑게 발색되고 채도도 적당해서 누구한테나 다 잘 어울릴만한 색입니다\n\n립밤처럼 촉촉하게 발리는데 시간 지나면 색이 진해지고 입술 지워보면 착색 되어있어요\n립밤하고 틴트 장점만 모아놓은 것 같아요!\n진짜 너무 좋은데요?ㅋㅋ 다른 색도 구매해야겠어요 😁\n\n단점이 하나 있다면 여러개 구매했을 경우에 케이스만 보고 색 구분이 잘 안 된다는 점인데 같이 온 스티커를 붙이면 될 것 같습니다",
    "text36": "바른지 얼마 안 됐을 때 문지르거나 뭐 먹으면 금방 지워질 수 있구요 \n바르고 나서 어느정도 시간 지나면 색이 입술에 착 붙어서 오래 지속돼요\n5가지나 구매했을 만큼 만족스러운 립스틱입니다",
    "text37": "기분전환할 겸 립스틱 새로 사봤는데 웬걸,,, 완전 맘에 들어요!!!\n색깔 고민을 꽤 했는데 크리스탈 볼 컬러 미쳤네요♥️\n웜톤에 찰떡인 레드라 데일리 립으로 자주 쓸 것 같아유\n바르면 입술 유리알처럼 탱글해보여서 계속 입술 보게되는 것ㅎㅎ\n립밤 따로 안 발라도 촉촉한 것이,, 넘 잘샀다 생각!\n고민했던 라스트 보스랑 언더 그라운드도 언젠가 써볼라구요🙂",
    "text38": "너무 맘에 듭니다. 진작 살걸. \n할인 대폭할때 쟁이지 못한게 아쉬울 정도네요.\n크리스탈볼 색상은 쨍하고 맑은 레드로 제 입술에 올라옵니다.\n봄웜에게 형광등 탁 켜주는 그런 립.\n착색은 신기할 정도로 바른 그대로 남아서 놀랍네요!!\n식사후 고르게 지워지진 않았으나 이정도만해도 대만족.\n또 사야겠다🩷",
    "text39": "촉촉하고 발림성도 좋았습니다\n다만 쿨톤에게 안어울리는 색상이더라구요 ㅜ\n제가 잘못 선택했나봐요\n다음엔 다른 색상으로 사볼까 합니다",
    "text40": "잘 안지워진다고해서 구입했어요 아직 테스트정도만 해서 어느정도인지는 잘 모르겠는데 엄청 물광틴트인데 지속력이 어떻게 좋다는건지 궁금하네요 ㅎㅎ 사용해보고 지속력이 좋으면 더 구매하도록 할게요 아이라이너는 최고던데 립스틱도 좋았우면 좋겟네요",
    "text41": "다크피그 사용하다가 날도 따뜻해지고해서 크리스탈볼이랑 14호 같이 구매했어요\n일단은 지금은 두 색 섞어 사용하다가\n여름되면 각각 단독으로 사용할까합니다.\n채도가있는 색이라 아직까지는 톤다운된게 좋은듯합니다.\n\n제가 사본.립중 촉촉하면서 뭍어남 적고 직속력 좋은건.립몬스터가 제일인듯합니다.",
    "text42": "립스틱 너무 맘에 듭니다 리뷰가 좋아서 구매했는데 역시 이유가 있네요 바르면 색깔이 보기에는 진한데 바르면 자연스럽게 발색되고 촉촉함이 입굴에 윤기를 더합니다 가격도 착하고 간만에 맘에 드는 립스틱을 만났네요 다쓰면 재구매 각입니다~~사은품으로 준 키링도 너무 귀여워요~",
    "text43": "촉촉하게 바를 수 있는 립 제품이라 겨울에 바르기도 좋고 발색력도 좋긴 한데 지속력이 조금 약해서 자주 더 발라 주고 있습니다",
    "text44": "써본제품중 지속력 제일 좋아요. 근데 시간지나면 압술안쪽 지워지긴해요. 발색 테스트 할수있게 오프라인에 있으면 좋겠어요",
    "text45": "색감 넘 예쁘고 오래사용할수있고 촉촉하고 지속력도 오래가서 넘 예쁨 그자체 세일만 자주 해주길ㅠ",
    "text46": "여러번 덧바를 수록 진해지는것 같으며 저의 피부톤에 맞게 조절 할수 있어 좋아 만족합니다",
    "text47": "과하지 않은 색감에 발림도 부드럽고 잘 묻어나지 않아 넘 만족합니다. 특히 립스틱이 촉촉하면 입술이 부르트곤했는데 이제품은 그렇지않아 재구매하게되네요~",
    "text48": "케이트 크리스탈 볼 너무 좋아요~^^♡\n웜톤인 저에게 딱인것 같아요♡",
    "text49": "지속력이 너무 좋아요~♡♡\n이쁜 인형까지!!아주 굿 !!",
    "text50": "손등발색에 보이는것처럼 매우 촉촉해요!\n촉촉해서 발색도 덜 할줄 알았는데\n입술에 올려도 발색이 잘되고 발림성도 좋아요!!",
    "text51": "라스트보스 한통 다 쓰고 \n발림성이 마음에 들어서 또다른 베스트 셀러인\n크리스탈볼로 구매해보았습니다. \n발림성은 말모 여전히 좋구요. \n라스트보스랑 비슷하면서도 다른 느낌이 나서 좋아요!",
    "text52": "색 고민 진짜 많이 하다가 샀는데 마음에 들어요!!\n톡톡 발랐을때 지속력도 나쁘지 않은 거 같고 촉촉합니다\n오랜만에 틴트 아닌 립스틱 샀는데 다른 색도 구매해보고 싶네요",
    "text53": "립 제품 정말 고민했는데, 이 계절에 사용하기 좋은 아이템입니다! 9호는 웜쿨 가리지 않고 편하게 휘뚜류 쓸 색상이고, 화장을 옅게해도 이질감없이 잘 쓸 수 있어요. 착색도 꽤 오래가서 유지하기도 좋습니다 ㅎㅎ 다음번에 세일을 하면 또 구매할 것 같은 재구매의사템입니다~",
    "text54": "완전 영롱한 레드립이에요. 지속력은 짧지만 계속 레이어드해주기 좋아서 생얼립으로도 잘 사용했어요!!  지금날씨보단 겨울에 많이 쓸 것 같아요",
    "text55": "제 입술이 유명한 것들도 다 오래 안가는 입술인데 얘는 오래가요 ㅋㅋㅋ 신기....",
    "text56": "영롱한 빨간색 정석 틴트 같아요! 하나만 발라도 휘뚤마뚤 촉촉하게 발려서 급할때 쓱 발라주면 최고에요!",
    "text57": "되게 맑은 레드립이에요! 쌩얼에 발랐을때 훨씬 예쁘규 다른 색상이랑 섞어주ㅜ듀 이뻐오",
    "text58": "립몬스터를 라스트픽으로 매장에서 구매했는데 진짜 바르기 편하고 착색 오래 가서 넘 좋아요",
    "text59": "회사에서 덧바를 시간이 없어서 한 번만 바를 생각으로 샀어요. 역시 지속력이 좋습니다..",
    "text60": "오오오....요즘 매우 잘 쓰고 있어요 착색이 오래가고 바르기 편해서 좋아요!!",
    "text61": "7개 갖고있습니다. 드래곤볼중입니다. 추천드립니다 촉촉하지만 유지력이 강한 그것은 짱입니다.",
    "text62": "어머니가 촉촉하면서도 차분한 발색의 립스틱을 원하셨는데 이 제품을 테스트하곤 딱이라며 구매하였습니다.",
    "text63": "립몬스터처럼 편하고 손이 잘 가는 립 제품 없어요 색상 거의 다 모아가네요",
    "text64": "색이 쨍하니 이뻐영  원래 레드를 조아해서 ㅋㅋ 이쁘네영 ㅋㅋ",
    "text65": "색이랑 발림성 다 좋네영 ㅋㅋ 촉촉한게 은근 지속력도 있음 ㅋㅋ",
    "text66": "색감 이뻐요 ㅎㅎ 촉촉하고 도전해도 좋아요 써보세요!!!!",
    "text67": "착색 발색이 좋습니다! 살살 발라야 돼요 색감이 생각보다 진합니다",
    "text68": "맨날 맨날 쓰는 요즘 최애립!!!!\n발색 넘 이쁘고 위에 플럼퍼 하나 얹어줘도 좋아요",
    "text69": "생각보다 발색력 있게 발려서 놀랐습니다 한콧만 발라도 쫌 진해서 립밤같진않아요ㅠ",
    "text70": "자주이용하고있는 제품입니다~! 주변에도 추천해주고싶어용",
    "text71": "적당한 광택감과 맑은 사과레드라서 데일리로 바르기 좋아요!",
    "text72": "자주이용하고 있습니다 추천합니다!! 선물용으로도 좋아요",
    "text73": "부드럽게 발리고 입술이 편해서 마음에 들어요. 대신 지속력이 엄청강한지는 잘 모르겠어요",
    "text74": "친구 생일선물로 주문했어요\n저도 케이트 립몬스터 사용하는데 끈적임없이 촉촉하고\n왼전 광택감이 유리알같아서\n저도 너무 잘 사용하는 립스틱!\n\n9호 크리스탈볼은 사과에 체리 한방울 톡 떨어뜨린 색입니다 완전 이뻐용,,♥",
    "text75": "글로시하게 발리는데 왜인지모르게 찐득한 느낌이.좀 있음",
    "text76": "발색 적당히 투명하면서 쫀쫀하고 착색은 벌로 없지만 건조하지않고 색도 이뿜",
    "text77": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text78": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text79": "봄 웜 컬러 립 찾고 있었는데, 드디어 인생 립 찾은 것 같아요!!\n촉촉하고 부드러운 발림성이 너무 마음에 들었어요 : )\n보통 착색 되면서 핑크빛이나 톤이 이상해지는 립들이 많은데, 케이트 립몬스터는 처음 바른 컬러 그대로 착색이 되더라구요!\n다른 색상도 구매해보려구요 ㅎㅅㅎ",
    "text80": "선물했는데 촉촉하구 유지력좋다고하네요\n색도 이쁘고 ㅎㅎ",
    "text81": "발랐을때 부드럽게 잘 발라지고 촉촉한데\n촉촉함이 오래가는지는 잘 모르겠어요\n확실히 다른 립스틱들에 비해\n지속력이 길고\n묻어나는 게 없어서 좋긴 합니다 :)\n저는 제 피부톤과 색상이\n생각보다 잘 맞지 않아서 아쉬웠어요\n다음에 다른 색상 구매해보겠습니다",
    "text82": "윸튭에서 광고하는거 보고 좋아보여서 구매랬는데 지속력이 진짜 좋은 것 같아요. 알바할 때 립 지워지면 다시 바르기 힘들어서 걱정됐는데 이건 다시 안 발라도 색이 계속 잘 남아있어서 완전 좋았어요. 색도 얼굴 밝혀주는 색이라 데일리로 계속 쓰기 좋았습니다.",
    "text83": "아무래도 일본제품이라그런지 한국이 추구하는 청량 투명한 색상이 아니고 탁해요..ㅠㅠ\n딱 일본에서 유행할만한 그 고유의 촌스러운 발색..\n멜팅제품들이 유행이라 멜팅제품\n네이×리퍼×릭제품도 같은시기에\n구매했는데 훨씬 쫀득 탱탱 광도 예쁘고\n색상도 훨씬 예뻐요 차라리 이가격으로 \n네리제품 할인하면 4개사는게 나아요\n각질부각도 장난 아니예요...\n그냥 중앙 진하게 포인트 그라컬러로 사용해야될것같고\n사진으로도 색상이 너무 탁하게 나와서\n단독사용은 절대 안될 것 같아요 \n이걸 어쩌나 싶어요..ㅠㅠ\n아 시간지나면 립라인에 경계도 생겨요^^;;;;\n올영에서 산것중에 후회하는제품 1등 ㅠ",
    "text84": "립스틱 잘 안쓰는데 틴트가 질려서 찾고 찾다가 립몬스터 구매했는데 옴맘맘 너무 좋아요\n색도 쨍하게 잘 나오고 또 요즘 유행이라는 탕후루 립까지 가넝하다구요 ,, ❤️\n또 촉촉하면 지속력은 버려야하는데 두 마리 토끼 다 잡음요 ㅋ 왜 안사요 여러분덜",
    "text85": "이거 제가 찾던 제품 이에요\n드뎌 정착할 수있겠어요\n지속력 좋고 발색좋고 두번정도 발라주면 딱 원하는 색 나와요\n다른색도 주문했어요",
    "text86": "립이 촉촉할 때 보다는 보습 후 한 번 닦아내고 바르면 더 오래 유지됨",
    "text87": "한번만 바르는데도 이쁘게 잘 오라오고, 여러변 레이어드하면 더 예뻐요!! 바르고 나면 손에 잘 묻어나오지 않고  촉촉함보다는 약간 매트한 느낌에 조금 더 가깝습니다!\n착색도 잘돼용",
    "text88": "웜톤 중에서도 약간 주황끼가 있음\n촉촉과 보송 중간의 느낌입니다",
    "text89": "촉촉한데 착색력도 적당해서 좋아요. 근데 가격이 비싸서 가성비가 좋진 않아요",
    "text90": "벌써 5통째 쓰고 있어요 지속력 높이기위해 바른후에 휴지로 한번 찍어주세요~",
    "text91": "이거만큼 지속력 좋은거 못봤어요~ 진짜 색깔도 딱 혈색주기 좋고 그냥 휘뚜루마뚜루 최고에요",
    "text92": "진짜 지속력 좋고 무난하게 쓰기 좋아요. 1콧만 바르면 화장 한듯 안한듯 좋아요",
    "text93": "벌써 몇통째인지 모르겠네요. 처음에 휴지로 유분기 없애고 한번 바르고 또 유분기 없애고 한번 바르면 지속력 최고입니다. 단종하지 말아주세요",
    "text94": "첨 바르면 촉촉해서 광이 나지만 시간이 지나면 광은 죽고 색감은 그대로 남아있어요. 즉, 지속력이 좋다는 뜻입니다. 재구매각이에요.",
    "text95": "벌써 3통째 쓰고 있어요. 촉촉한데 시간이 지나도 지속력이 좋아서 손이 자주가요. 왠만한 백화점 브랜드보다 제품력이 더 좋다고 생각해요",
    "text96": "벌써 4개째 구매했어요. 정말 만족합니다. 지속력좋고 색감좋고 밀착력 좋고 광택좋고 안살이유가 없어요",
    "text97": "지속력이 좋아서 하나 더 샀어요. 정말 얇게 밀착되고 지속력 오래가고 광택감이 과하다 느껴지면 휴지에 음파해주면 번들거림이 줄어요.",
    "text98": "정말 리뷰대로 지속력이 좋네요~ 발색된 그대로 남아있어서 좋았어요~ 쨍한 발색이 아니라 자연스러운 혈색있는 색깔이라 무난하게 이용하기 좋아요",
    "text99": "지속력이 저한테는 엄청 좋은 편은 아닌데 색이 이뻐요 ㅎㅎ\n발림성도 좋아요",
    "text100": "일본가서도 꼭 쟁여오는 립중에 하나입니다 ~ 발림성 ,발색, 유지력 좋고 립제품 재구매 해본적 없는데 립몬스터는 유일하게 재구매 한 제품이에요~ 유투버님 추천으로 9호크리스탈볼색상 사봤는데 요것도 이쁘네여",
    "text101": "생각보다 연하게 발리지만 촉촉하구 넘 예뻐용 ฅᐢ..ᐢ₎♡",
    "text102": "엄마 사드렷오용. 립스틱만 쓰셧던 터라 굉장히 신기하답니다..",
    "text103": "지속력이 좋다기에 구매했어요.\n발색샷과는 조금 다르지만 립밤 대용으로 쓰기에 좋네요.",
    "text104": "제 입술엔 오렌지색으로 착색이 남아서 안맞았어요 하지만 지속력은 좋아요! 다른분들은 꼭 매장에서 샘플 사용해보시고 구매하세요",
    "text105": "디자인과 기능 중 어느쪽이냐 했을때  기능 상품성에 초첨을 맞춘 제품 발림성도 좋고 컵에 자국도 없어서 데일리로 잘써요",
    "text106": "이렇게 촉촉한데 지속력이 높은 제품은 처음이에요ㅠㅠ 너무 맘에 들어요 벌써 4개나 샀어용..",
    "text107": "생각보다 너무 좋아요 ㆍ자연스레 붉은 색이라 썬크림 ㆍ 요 립스틱만 바르고 외출 합니다.가격도 착하고 너무 만족합니다. 조만간. 또~^^",
    "text108": "촉촉한데 잘 지워지지 않아서 좋아요 색상도 마음에 들어요!",
    "text109": "립밤같은 제형인데 지속력이 좋아요!! 촉촉한데 묻어남도 별로 없어서 편하게 쓸 것 같아요",
    "text110": "색깔이 다 예뻐서 깔 별로 8개 구매했어요. 한달동안 모든 색상 다 사용했는데 지속은 오래가지 않지만 발색 예뻐요.",
    "text111": "지속이 오래가지 않아서 아쉬워요  마스크나 휴지에 잘 묻어나요",
    "text112": "너무 맘에 들어서 3개 구매했는데, 다른 색상들도 너무 탐나서 추가 구매했어요.",
    "text113": "촉촉하고 지속력도 오래가고 정말 맘에 듭니다! 요새 케이트 립몬스터 하나만 들고 다니면서 바르는데 정말 좋아요! 묻어남도 없어서 바르고 빨대로 음료 마셔도 묻어나지 않아요",
    "text114": "촉촉함이 오래 지속되면서 입술에 착 달라붙어 있어서 신경 안 써도 되니까 너무 편합니다",
    "text115": "틴트 쓸 필요가 없어요 립스틱에서 이 정도 발색이라니 ㅠㅠ 촉촉함과 지속력 둘다 잡는 제품은 케이트가 최고인 듯 합니다.",
    "text116": "매트타입은 입이 답답해서 촉촉타입 주로 쓰는데 항상 지속력이 아쉬워서 알아보다 구매했어요! 틴트타입만큼의 지속력은 아니지만 촉촉타입 기준 지속력 좋아요",
    "text117": "립글로즈 효과도있고 발를수록 색상이 선택되서 좋아요. 잘지워지지도 않네요",
    "text118": "약간의 수분감과 발색력이  있고   지속력이  좋아요  역시  좋네요",
    "text119": "색이 더 진하고 어둡지만\n지속이 오래되고 발림성이 립밤느낌이라서 입술이 내내 촉촉해요",
    "text120": "촉촉하고 립밤타입치고 지속력이 오래가서 꾸준히 씁니다 두통째 사용해요",
    "text121": "생각보다 착색이 잘 되네요\n사무실에서 립 수정하기 쉽지 않은데 사무실템으로도 진짜 좋아요",
    "text122": "봄웜톤 이신 분들이 무난하게 사용하기 좋은 것같아요. 덧바를수록 진해집니당.",
    "text123": "발색 은은하고 적당한 매끈한 광이 도는 립스틱? 립밤? 너무 좋아요 색도 다양하고",
    "text124": "처음 사본 제품이긴한데\n입술에 촉촉하게 발려져서 좋은것같아요",
    "text125": "발색이 너무 예뻐요. 입술 안쪽 포인트 립 색상으로 추천이요.",
    "text126": "케이트 유지력이랑 발색력 좋아서 씁니다 크리스털볼 색상도 예뻐요",
    "text127": "작년 겨울과 올봄? 두차례 구매후. 다시 재구매했어요~  입술이 건조해 촉촉하다는 제품은 이것저것 써보았지만 오후가되면 입술이 불어 각질이 일어나  사용하기 꺼려졌는데 이 제품은 평소 색이 잘 묻어나지도않고 촉촉하거",
    "text128": "너무 좋아요 재구매 무조건 합니다 컬러만 좀 더 다양해지면 좋겠어요",
    "text129": "착색 좀 되고 오래 가서 좋습니다 지속력이 무엇보다 최고에요~!",
    "text130": "오 지금까지 올리브영에서 구매해 사용해본 모든 립제품중에 가장 마음에 들어요 발색, 부드러운 발림성, 촉촉함, 지속력 전부 100점",
    "text131": "웜톤인데 크리스탈볼 색상 생각보다 잘어울리는것 같아요.",
    "text132": "생각보다 어두워요 칠리까지는 아니지만 가을겨울에 어울리는 색상 같아요",
    "text133": "3호를 더 추천합니다~ 9호는 겉에만 남는 경우가 많았어요",
    "text134": "립제품 뭘 써도 시간 지나면 각질 드러나는 입술인데 이건 그런거 없었어요. 신기하네요. 화장을 진하게 하는 편이 아니라 착색정도도 만족스럽습니다.",
    "text135": "Color is in the middle of warm&coil",
    "text136": "지금까지 5개의 립몬스터 구매했는데 구매색상중 가장 마음에 들어요",
    "text137": "제가 건성이라 겨울에 입술이 진짜 잘트는데 이거 바르면 촉촉해서 좋아요!! 인플루언서 보고 따라 샀는데 색도 완전 맘에 들고 지속력도 좋고 맨날 써서 다음에 또 구매할 것 같아요 꼭 사세요❤️",
    "text138": "발색이 이미지랑 너무 달라서 못쓰고 있다가 그냥 버렸습니당..",
    "text139": "지속력 좋다고 해서 샀는데 뭐가 좋다는 건지 전혀 모르겠어요......",
    "text140": "케이트 립몬스터 라인은 참 즇아요 색깔별로 가지고 있는듯 ㅋㅋ",
    "text141": "색상이 너무 달라요ㅠ 정말 마음에 안들어요 차라리 만원짜리 틴트 사세요",
    "text142": "발색 잘되고 색도 너무 예뻐요!! 여기저기 들고 다니면서 잘쓸것 같아요",
    "text143": "사진에 나와있는 색상이랑 너무 달라서 좀 당황했네요... 착색도 전혀 안 되는 듯...",
    "text144": "이전에 써봤을 때 너무 좋아서 올영에서도 주문했는데 역시 대만족~이에요 지속력 좋은건 당연하고 크리스탈볼 색 너무 예쁘네요. 묻어남이 없는것도 좋구 입술이 편해서 좋아요~ 다른 컬러도 많아서 한번 더 구매예정!"
  },
  {
    "brand_name": "케이트",
    "product_name": "[NEW/한정컬러] 케이트 립 몬스터 립스틱 3g 23종",
    "price": "19920",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019161114ko.jpg?l=ko",
    "review_name": "10 언더그라운드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191611",
    "text1": "제가 최근 써본 촉촉한 립 중에 지속력 최고에요!! 립스틱이라 크게 기대 안했는데 바를때는 촉촉한데 묻어남도 많지 않고 지속력도 좋아서 계속 재구매 중입니다. 다만 매장에 테스터가 없어서 색상을 보고 고를 수 없고 시간 지나면 건조해지긴해요!\n제가 구매한 언더그라운드 색상은 빈티지 오렌지레드?",
    "text2": "현실 립 후기입니당 \n발림성 아주 좋아요 \n아주 약-간 착색됩니다 \n생얼에 생기돌 정도의 색감을 원했는데\n딱 좋아요",
    "text3": "처음에 바르면 촉촉한데\n시간이 갈수록 매트해짐\n그리고 지속력 좋고 묻어남 없음\n행사 자주 해주세욤~~",
    "text4": "촉촉하게 잘발리는대 지속력도 너무좋아서 잘쓰고있어요 색은 아쉽지만 만족합니당",
    "text5": "제가 최근 써본 촉촉한 립 중에 지속력 최고에요!! 립스틱이라 크게 기대 안했는데 바를때는 촉촉한데 묻어남도 많지 않고 지속력도 좋아서 계속 재구매 중입니다. 다만 매장에 테스터가 없어서 색상을 보고 고를 수 없고 시간 지나면 건조해지긴해요!\n제가 구매한 언더그라운드 색상은 빈티지 오렌지레드?",
    "text6": "제가 최근 써본 촉촉한 립 중에 지속력 최고에요!! 립스틱이라 크게 기대 안했는데 바를때는 촉촉한데 묻어남도 많지 않고 지속력도 좋아서 계속 재구매 중입니다. 다만 매장에 테스터가 없어서 색상을 보고 고를 수 없고 시간 지나면 건조해지긴해요!\n제가 구매한 언더그라운드 색상은 빈티지 오렌지레드?",
    "text7": "제가 최근 써본 촉촉한 립 중에 지속력 최고에요!! 립스틱이라 크게 기대 안했는데 바를때는 촉촉한데 묻어남도 많지 않고 지속력도 좋아서 계속 재구매 중입니다. 다만 매장에 테스터가 없어서 색상을 보고 고를 수 없고 시간 지나면 건조해지긴해요!\n제가 구매한 언더그라운드 색상은 빈티지 오렌지레드?",
    "text8": "겨울에 쓰기 적합할 정도로 촉촉하면서 부드럽게 발리고 색상도 생각한것과 같아서 마음에 들어요! 웜톤피부에 잘 어울리는 10호 언더그라운드 추천합니다~~ 단독으로 발라도 반들반들하지만 위에 플럼퍼도 올리면 너무 예쁠듯해요^^ 증정품 키링 진짜 귀엽고 주머니에 쏙 들어가요!!",
    "text9": "케이트에서 신상립이 출시된건 알았지만 상품평이많이 없고 가격세일을 하지않아 기회만 보다가\n오특으로 뜬걸보고 어떤 색상을 구입할지 고민하다늘 그렇듯  즐겨쓰는 색상으로9호 크리스탈볼과 \n10호 언더그라운드 두 가지 색상을 구입하게\n되었습니다.  버터처럼 사르르 녹아드는 멜팅밤같은\n부드러운 텍스처로 끈적임 없이 촉촉함만 느껴지는\n유리알광택으로 바른 컬러 그대로 자연스러운 \n착색으로 남기도 하고 발색도 좋긴  합니다.\n립몬스터만의 특별한 포뮬라로 입술에서 증발하는 수분이 밀착되고 산뜻한 글로우 질감의 컬러가 \n데일리로 바르기 좋긴 하네요.\n9호 크리스탈볼은 투명한 레드로 발색이 되고 \n10호 언더그라운드는 빈티지감성의 브릭레드로\n발색이 되는데 개인적으론 10호 색상이 더 마음에\n들어 근래 자주 바르고 있습니다. 한가지 아쉬운점이\n있다면 케이스에 지문이 많이 남고 저렴이처럼\n보입니다!",
    "text10": "사진과는 좀 다른.. 생각보다 더 딥한 브릭오렌지브라운? 인거같아요 그냥 3번살걸 좀 후회가 되는데 가을되면 또 느낌 달라지겠죠 뭐.. 품고 가야지 세일이니끄 구냥 샀어요",
    "text11": "색이 생각보다 이쁘지 않아서 아쉬워요ㅠㅠ 나아대가 좀 높은 색상으로 발색돼요",
    "text12": "대실망.. 지속력 좋은지 모르겟구요ㅜ 바르면 아줌미 됩니더 이 브랜드는 색깔 자체가 탁해요",
    "text13": "촉촉하고 오래가요 언더그라운드 색 골랐는데 생각보다 더 마음에 들어요!",
    "text14": "언더그라운드 색상이 너무 예쁘네요\n웜톤에 찰떡이고 발리는것도 그냥 안보고 슥슥 발라도 고르게 잘 발려요@!\n유지력도 좋고 대만족",
    "text15": "부드러운 제형이라 발림성이 좋아요 흡착되는 느낌이에요 광택 및 색상이 오래 유지 되는것이 마음에 듭니다~! 언더그라운드 색으로 골랐는데, 겨울 느낌으로 잘 선택한것 같아요!  😊",
    "text16": "먼가 처음에 손등에 발색했을때는 고운 다홍빛이구나 했는데 .. 미묘하게 입술에 올리면 톤이 다운된 흙빛이 돌아서 약간 아쉽습니다.  잘 트는 입술이 아닌데도 불구하고 각질이 부각되는것을 보니 보습에 감도 좀 떨어지는 것같아서 .. 소문보다는 그냥 쏘쏘한 립스틱 같아요.",
    "text17": "입술을 촉촉하게 케어해주는 립은 아니지만.. 이렇게 색깔 그대로 착색 잘되는 립스틱은 첨봐서 추천",
    "text18": "발색, 지속력, 발림성, 촉촉함 정도 다 너무 좋아서 재구매 했어요. 건성인 저에게 찰떡입니다! 입술이 많이 건조한 편이어서 시간이 지나면 조금 트긴 하는데, 이정도는 각질 정리 하고 바르면 되는 부분이라 너무너무 만족스러워요ㅎㅎ❤️👍👍",
    "text19": "촉촉 투명하게 발리는데 발색이 은근 진하고 묻어남 없고 지속력이 좋아요! 4,10,111호 샀는데 제 입술 톤이 칙칙한 편이어서 그런지 4호,111호 오렌지 계열은 주황+갈색이 섞인 것 같은 좀 올드한 느낌이 나는거 같고 레드톤이 예뻐요 맨얼굴에도 혈색주기 좋아서 10호 추천합니다",
    "text20": "생각했던 것보다 색상이 올드한 느낌이라서 아쉬워요ㅠㅠ 촉촉하긴 해요",
    "text21": "갑자기 왜 혹해서 샀는지 모르겠으나..  엄청 저렴한것도 아니었고 립도 무지하게 많은데 뭐에 홀린듯이 구매.. 역시 다시한번 배운것은 반드시 테스터를 하고사야한다는 교훈!! 가을딥웜인데 완전 아줌마 같아요 중년 아줌마.. 한번쓰고 바로 처박템 지속력이 좋다고해서 샀던건데 지속력도 다른것들이랑 별반 다른게없어서 내가 이걸 도대체 왜샀을까 많이 반성하고있습니다",
    "text22": "9호 구매하고 마음에 들어서 세일 끝나기 전에 10호도 구매했습니다 사진에서 위가 9호, 아래가 10호입니다 손에 발색하니까 10호가 9호에 비해 많이 어둡게 나오는데 입술에 바르면 그정도는 아니구요 9호보다 약간 더 웜하고 차분한 정도예요 가을웜톤인데 둘 다 얼굴 밝혀주는 색이에요",
    "text23": "바른지 얼마 안 됐을 때 문지르거나 뭐 먹으면 금방 지워질 수 있구요 \n바르고 나서 어느정도 시간 지나면 색이 입술에 착 붙어서 오래 지속돼요\n5가지나 구매했을 만큼 만족스러운 립스틱입니다",
    "text24": "립스틱이 엄청 촉촉하고 좋아요! 케이트 제품은 처음 써보는데, 웬만한 국내 코스메틱 브랜드보다 제품력이 좋은 것 같아요 언더그라운드 컬러 구매했는데 색감이 딱 제가 원하는 스타일의 색감이라서 너무 만족스럽네용 ㅎㅎㅎ 그리고 특히 립스틱을 바르면 각질들이 좀 뜨는 경우가 많잖아요?! 이거는 그런거 1도 없이 그냥 착색도 잘되고 유리알 광택의 글로우 립이라 너무 예쁜것 같아요!!",
    "text25": "적당히 촉촉하고 발림성이 좋아서 완전 만족템!\n발색도 예상하던 것보다 더 예뻐서 갈웜에 찰붙 컬러로 잘 고른 듯! 컬러 라인 다양해서 다른 것도 시도해볼까 생각중이에요 완전 애착템 될 듯👍",
    "text26": "립밤을 하루에 30번 바를정도로 건조하고 각질 심한데 진짜 제형 텍스처 하나는 얘가 끝장나게 좋아요 다만 색이,, 아쉽네요 ㅠ",
    "text27": "진짜 신기한 거 같아요 틴트 만큼의 착색력 지속력 근데 립밤처럼 촉촉한데 립스틱같은 모양?",
    "text28": "생각보다 가을발색이라 조금 아쉬웠어요. 좀더 쨍할줄 알았거든요. 바를땐 촉촉한 편인데 촉촉함이 오래가진 않았어요. \n음료마실때 컵에 많이 묻어납니다.",
    "text29": "10호 구매했는데 웜톤 찰떡 색인거 같아요\n사진이랑 색 똑같습니다!! 엄청 부드럽게 발리고 착색력도 좋아요!! 채도 있는 오렌지브라운레드 느낌??",
    "text30": "요즘 이것만 바릅니다 은은한 광택감과 예뿐 색감이 대박입니다",
    "text31": "착색이 있는 편이라 생각만큼 투명하게 발색되지는 않네요! 그래도 예쁩니다",
    "text32": "지속력이 좋아요ㅋㅋ색감이 찰떡\n이게 착색도 발색이랑 똑같아서 더 좋아요",
    "text33": "딱 요 컬러가 오버립하기에도 좋고\n갈색느낌이 있는데도 생기는 있어보이게해줍니당",
    "text34": "촉촉립이라 부드럽게 발리고 색도 잘어울려서 만족합니다 좋아요",
    "text35": "발색 너무 이뻐요~ 다른 색상도 사고싶어요\n글로우라 지워짐은 어쩔 수 없지만 좋아요 색 너무 이쁩니당",
    "text36": "광고에서 말하던 효과 그대로에요 \n지속력 좋고 색감도 예쁩니다",
    "text37": "색이 너무 이쁜 것 같아요 ~ 다른 색상들도 사고 싶네용 !!\n좋아용",
    "text38": "이거 사서 두 번 바르고 그냥 버렸어요.. 진짜 이제 테스트를 안 하고는 절대 사면 안 될 거 같아요 너무 아줌마 같고 아 진짜 별로에요 내 돈ㅜㅜ...",
    "text39": "이거 요물이네 ㅋㅋㅋ \n요즘 착색립없어서 희귀한데 \n이거 딱이에요 딱 내가 찾던거 ㅠㅠ",
    "text40": "촉촉하고 지속력 좋은 립제품을 찾다가 구매했습니다.\n오프매장에서 발색을 보고 구매하지 못해서 불안했는데\n괜찮아서 다행이었어요.\n부드럽고 촉촉하게 발리면서\n지속력도 좋아서 만족하며 사용하고 있습니다.\n다른 색상도 구매할까 합니다. ㅎㅎ",
    "text41": "틴트와 립스틱과 림밥의 장점을 합친 인생 립제품!!\n\n1. 엄청난 지속력(밥먹고 음료먹어도 안지워짐)\n2. 립스틱같은 부드러운 발림성+균일하게 발라짐\n3. 따로 립밤을 바를 필요 없이 촉촉함\n\n가을 웜톤이고 10호 언더드라운드 선택했는데,\n색상도 최고에요!!! 생얼에도 잘어울리는 오렌지레드 느낌이네요. 이미 한통 다 쓰고 재구매 하러갑니다 ㅎㅎ\n립제품 유목민이었는데 케이트 립몬스터 써본 이후로 이제 이것만 쓰렵니다. 절대 단종시키지 말아주세요!",
    "text42": "컬러림밤처럼 색이 진하지 않고 부드럽게 발려서 좋아요 \n아무래도 촉촉한 제품이다보니까 묻어남이 심하지 않을까 싶었는데 정말 아주 조금 묻어나요!\n다른 제품들이랑 비교하면 아예 안 묻어나는 수준이에요 \n기존에 쓰던 립 제품은 자꾸 묻어나서 뭐 마실때마다 좀 스트레스였는데 \n이건 그런게 없으니 만족합니다!\n림밤처럼 연하게 바르고 싶으면 1-2번, 아예 진한 색을 바라면 더 많이 덧발라야할거 같아요",
    "text43": "그냥 보고 맘에 드는 걸로 샀는데 색깔이 다 탁끼 가 좀 있어요ㅜ",
    "text44": "색이 너무 많아서 고민하다가 샀는데 쌩얼에도 한 번 가볍게 바르기 좋고 생각보다 촉촉해서 굿",
    "text45": "엄마가 필요하다고 구매하셨어요\n다른 컬러랑 섞어서 같이 바르고 있고 만족한다고 하세용",
    "text46": "발림성좋고 은근 광이 돌면서 이뻐여!\n다른색상으로 재구매 해보소싶음",
    "text47": "바르고 나면 살짝 코팅되서 지속력도 좋고 은은하게 반짝거려서 좋아용. 벌써 진짜 몇번째 재구매 중.. 색상도 다양해서 좋아용",
    "text48": "엄마가 필요하시다고 구매하셨는데 잘 사용하고 계신 것 같습니다",
    "text49": "촉촉하고 지속력있는 립밤을 찾다가 구매했습니다.\n너무 매트한건 선호하지 않는데 촉촉해서 좋아요.\n발색도 예뻐서 좋습니다.\n바르고나서 휴지로 한번 찍어내면 다음부터는 덜 묻어납니다.",
    "text50": "부드럽게 발려여! 발색도 굿..\n살짝 촉촉하게 마무리되는데 착색도 되는듯",
    "text51": "입술에 착색 라인이 생기는 편이라 틴트 사용을 못하는데 발림성 좋고 지속력도 나쁘지않아서 좋아요\n맨날 갖고다니다가 잃어버려서 재구매 예정입니다",
    "text52": "The color is gorgeous, quality is good",
    "text53": "몇번째 재구매인지,,!!!!! 촉촉하고 발색 예뻐서 이것만 써용",
    "text54": "I really like the color shade oh",
    "text55": "좋아요 재구매할거같아요 너무 맘에들어서 친구들에게 전파하는 중",
    "text56": "여러가지 색상 구매했는데 색상 전부 다 잘 사용하고 있어요.",
    "text57": "케이트 발색이랑 유지력 좋아서 씁니다 언더 그라운드 색상도 예뻐요",
    "text58": "색상이 사진보다 더 딥해서 갈웜에 잘 어울리는 것 같아요. 브라운이 더 돕니당",
    "text59": "립이 엄청 건조하고 말을 많이 하는 직업이라서 립제품은 맘에 드는게 거의 없었을 정도로 까다로워요 \n올리브영에서 구매해 사용했던 립제품 중에서는 거의 유일하게 맘에 들어요",
    "text60": "착색 좀 되고 오래 가서 좋습니다 지속력이 무엇보다 최고에요~!",
    "text61": "재구매할거예요 너무 잘맞아요 지금이시점에도 하나 더 주문넣음",
    "text62": "본인 입술 색에 따라 다르게 발색되겠지만, 브라운끼가 더 돌면서 어둡더라고요! 갈웜이 어울릴 듯한 색감이였다.",
    "text63": "케이트제품은 처음 써보는데 진짜 맘에 드네요 약간 브라운끼가 있는 붉은색, 벽돌색? 같은 느낌인데 베이스로 깔아도 예쁘고 단독으로 써도 자연스럽게 예뻐요 지속력도 좋고 너무너무 맘에들어요!",
    "text64": "촉촉립인데 안묻어나는게 신기한것 같아요. 만족합니다.",
    "text65": "써봤던 립스틱 중에 가장 만족해요!!! 다른 립스틱들은 쉽게 건조해지거나 입술 각질 부각이 잘 됐는데 이건 각질 부각도 적고 오히려 촉촉해져서 너무 좋아요. 웜톤에게 찰떡인 색입니다.",
    "text66": "이렇게 매끄럽게 발린다니! 맘에드는군요\n색상 종류도 많아서 고르기 힘들었지만, 잘 고른거 같아요 만족! 틴트처럼 착색이 아주 잘 되고 지속력도 좋아요.\n다만 그..케이스가 너무 장난감같은 소재가 아닌가 싶어요",
    "text67": "구매했던 립제품 중에 가장 만족스러운 제품이에요\n이거 사고 다른 컬러로 2개 더 구매할 정도로 좋아요\n컬러 더 많이 나왔으면 좋겠습니댜",
    "text68": "최근에 산 립중에 가장 마음에 드는 제품이에요!\n지속렫도 좋고 촉촉하고 발림성도 좋어요.. \n색상 더 많이 나왔으면 좋겠어여!!!!",
    "text69": "케이트 립 잘 지워지지않고 색감이 예브고 잘나서 사용하고있어요",
    "text70": "항상 쓰는 거예요 굿굿 아주 좋아요!!!!!!!평생템~~~~",
    "text71": "케이트 립 몬스터 항상 구매햐서 깔별로 거의 다 있어욬ㅌㅌㅋ",
    "text72": "립스틱 엄청 촉촉해요. 그래서 그런지 발림성도 좋고 각질 부각도 거의 없는 느낌.\n평소 촉촉한 립을 좋아해서 애용할 것 같아요. 컬러가 많아 고민하다 이번에 언더그라운드로 샀는데 다음엔 다른 색도 구매해보려고 합니당ㅎ"
  },
  {
    "brand_name": "케이트",
    "product_name": "[NEW/한정컬러] 케이트 립 몬스터 립스틱 3g 23종",
    "price": "19920",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019161114ko.jpg?l=ko",
    "review_name": "11 5:00AM",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191611",
    "text1": "유튜브에서 그렇게 안지워진다해서 샀는데 그정돈 아니고 지속력은 음 살짝 좋은 정도? \n색 예뻐요",
    "text2": "촉촉한데 잘안지워져서 신기해요 시간지나서 덧바르면 약간의 다크닝은 있는것 같습니다 다른 촉촉틴트에 비해는 다크닝 덜하구요 색이 진하지 않아서 자연스럽게 바를때 좋습니다",
    "text3": "가을웜톤이라면 이 컬러 사는거 강추! 특히 저처럼 가을뮤트이시면 잘 어울릴거같아요!",
    "text4": "가을뮤트면… 구매해요…\n너무 예쁜 브릭브라운 컬러!! 상세페이지랑 비슷한거같음!!\n오특때 야무지게 샀었어요 ㅎㅎ",
    "text5": "케이스가 지문이 많이 묻는다고 해야하나요 금방 지저분해질 것같은 케이스인데 안 내용은 촉촉해서 주머니 항상 소장템이 될 것같습니다 이색저색 참고해서 산 색인데 생각보다 은은하게 나와서 여러번 덧발라야합니다 촉촉하고 막이 씌워지는 느낌이에요",
    "text6": "예쁜 브라운립인데 입술색이 있어서 더 진한 브라운이 되네요.",
    "text7": "제가 사서 친구 생일 선물로 또 재구매해요!\n가을톤이라면 딥, 뮤트, 라이트 가리지 않고 추천합니당\n촉촉립인데 발색도 꽤 좋아요!",
    "text8": "세일할때만 기다리다 바로 샀어요! 립몬스터만 벌써 4개째네요 근데 살때마다 더 맘에 들어서 이러다가 전색상 다 모으겠어요. 입술에 자연스럽게 블렌딩 되는 연한 브라운이라 넘 이뻐요!",
    "text9": "예뻐요! 좀 톤 다운된 색을 좋아하는데 촉촉하고 색도 예쁘네요ㅎㅎ",
    "text10": "가을 웜인데 이거 너무 예뻐요\n가격대가 살짝 있길래 속는셈치고 사봤는데 그정도 가격을 하더라구요!!\n집에 있는 다른 틴트들이랑 같이 레이어드 해도 정말 예뻐요",
    "text11": "발림성이 좋고\n은은한 컬러가 마음에 든다\n촉촉한 느낌과 지속력또한\n오래 지속되어 외출시 가지고다니면서\n사용하기 적한한 데일리 립이다",
    "text12": "딱 이런 촉촉립 찾았는데 아주 만족스럽습니다.\n가을 웜톤 23호 피부고 5:00 컬러 선택했습니다.\n처음 보면 컬러 너무 진한데..? 싶은데 막상 바르면 세상 자연스럽습니다.\n촉촉한 정도는 막 물광, 유리알 이런 정도는 아니고 일반적인 립밤 느낌이라고 생각되었습니다. 생각보다 컬러가 너무 마음에 들게 올라와 다른 색상들도 사용해보고 싶네요ㅎㅎ",
    "text13": "처음 발랐을때는 예쁘게 잘 발립니다 후기처럼 지속력은 좋은데 그 위에 다시 덧바르면 색이 너무 어두워져요 ㅠ \n처음엔 오렌지브라운이면 시간지나고 덧바를땐 어두운 브라운느낌 .. 깔끔하게도 안발려요\n차라리 착색없이 깔끔하게 다시 바를 수 있는 립스틱이 더 좋은 것 같아요",
    "text14": "한정 색이라는 다크나이트 팡파르와 기존의 5AM 색이 비슷해보여  궁금해서 사보았드악🫠\n팡파르가 5AM보다 딥하고 5AM은 것보다 조금 더 노란끼 돌고 옅음. \n막상 입술에 1-2콧 얹으면 크게 차이는 없는데 팡파르는 한정판이라 품절나면 대체템으로 좋을듯!\n대신 계속 덧발라서 색 쌓으면 5AM은 레드0.5브라운, 팡파르는 핏빛1 고동? 다크,딥을 위한 딥한 색으로 발색됨.\n\n한 줄 평 : 무난한 브라운립 찾으면 이걸로 고고",
    "text15": "라스트픽으로 살걸걸걸.. 열심히 찾아봐도 없어서 정가 주고 다른 색도 샀어요 촉촉하고 지속력 좋은데 착색도 있는 립스틱!",
    "text16": "가을뮤트 가을딥 웜톤분위기내고싶은 중저명도쿨톤까지 모두 강추\n발림성 걍 꿀\n지속력 적당\n케이스 심플",
    "text17": "촉촉하고 발림성좋고 각질부각없고 다 좋아요\n단지 립밥같은 텍스쳐라서 립스틱을 기대하면\n발색이 약해요\n하지만 틴트랑 겹쳐바르면 딱좋을듯",
    "text18": "손에 발색했을땐 분명히 엄청 예뻤는뎅,,\n약간 푸른기 도는 제 입술에 바르니까\n진짜 10살은 많아보여요.\n가을뮤트분들은 비추입니다.\n다크피그랑 고민하다가 다크피그는 \n안그래도 보라입술 더 보라색될까봐\n일부러 5:00색상 구매한건데 쩝..실패\n착색은 그럭저럭 되는편인데\n촉촉한게 말라가면서 주름을 부각시키고\n각질을 만들면서 말라가요\n제형 저는 별로에요",
    "text19": "사진보다 완젼다크한브라운이에요.역시 직접보지않으면 차이가심하게나요. 그냥진한브라운컬러구요.\n색안예뻐요. 발림성이나 지속력은보통으로 괜찮아요.\n다른컬러를사볼까합니다. 사진상색상이 한5배는 밝아요.색상을찍어서올릴건데 최대한  같게 찍에볼게요.\n색상선택 잘하시길바래요사진보시면붉은기가도는데 실제는붉은기가없는 나무색상브라운입니다",
    "text20": "촉촉한데 지속력도 좋고 착색도 돼요 10호나 5호 사고 싶었는데 품절이라 11호 샀더니 여름인 지금엔 좀... 더워보이고 안어울리네요 라스트픽 으로 팔 때 좀 살걸......ㅠㅠ 이렇게 맘에 들줄 모르고.....",
    "text21": "우선 엄청 촉촉하고 좋은데 글로시 밤 같아서 광고처럼 밥 먹고도 남아 있을 지는 모르겠어요",
    "text22": "11호 5:00AM 구매했어요!\n\n후기도 없을때 컬러 너무 취저 당해서\n상세페이지 컬러만 보고 샀는데\n컬러 완전 만족 🥹\n\n톤다운 된 컬러감이\n완전 가을-겨울이랑 찰떡입니다..🍂🍂\n다크 브라운 컬러.. 너무 잘 뽑힌듯..\n너무 딥하지도 않고 완전 맘에 들어요 🤭\n\n그리고 이런 밤 타입들 끈적하게 발리고\n뭍어나는게 너무 많은데\n이거는 무겁게 안발리고 가벼운 편이고\n진짜로 뭍어나는 것도 적어서 좋더라고용!\n보습감도 있고 그냥 쓱쓱 바르기 좋아요 👍🏻\n\n컬러는 사진 참고해주세용!",
    "text23": "발림성도 좋고 발색도 잘 돼요 잘 안지워진다고 해서 샀는데 정말 잘 안지워져서 너무 만족해요",
    "text24": "가을웜에 잘 어울리는 색이고 지속력이 좋아요 촉촉하게 잘 발려요",
    "text25": "절대 안지워진다해서 사봤는데 그정도 지속력은 아니지만 발색력은 좋고 촉촉해요",
    "text26": "색만 보고 고른건데 바르자마자 촉촉하게 쫙 발려서 좋았어요 매트한걸 좋아하면 별로겠지만 촉촉하고 자연스럽게 쓰기엔 너무 좋아요. 사진보다 바르면 많이 연해져요",
    "text27": "립스틱 제형 자체가 넘 맘에들고 지금까지 써본 립스틱 립밤 중에 제일 좋아요\n립스틱과 립밤 딱 그 중간 느낌인데 립밤보다는 훨씬 발색 잘되고 지속력 있는 편입니다 \n과하게 촉촉해서 찐득하거나 머리카락 달라붙지 않고 적당히 부드럽게 잘 발려요",
    "text28": "투명하게 발색되는데 또 지속은 엄청 오래가요~부드러운 커피색이라 넘 맘에 들어요",
    "text29": "제형이 아주신기한 제품입니다.\n촉촉하게 발렸다가 시간이 지남 살짝매트해지는듯해요.\n베이지톤 립이 잘안어울리는데 너무 딥하지않아서 좋았어요. 지속력이 조금아쉽지만 자주손이 가는제품입니다.",
    "text30": "평소 입술 뜯는 버릇있고 각질부자인데\n이거 물건이네요..나름 밤에 립밤 바르고 자도 립바르면 다 각질일어나고 그랬는데 얘는 바르면 촉촉합니다 하나 더 살라구요",
    "text31": "색깔이 진짜 예뻐요 발림성도 좋구 적당이 촉촉해용 일본에서 기겁할 정도인 지속력인지는 모르겠음",
    "text32": "갈웜한테 아주 딱인 색이에용 지속력도 괜춘해유 굳굳굳!!",
    "text33": "촉촉립 중에 이만큼 지속력 좋은 립은 없어요!!\n11호 5:00am은 베이스립으로 깔아도 좋지만 단독으로 바르기에도 전혀 무리없어요\n흰기없는 예쁜 베이지브라운 색상이라 가을겨울에 진짜 잘 쓸 것 같아요",
    "text34": "웜톤 베이스립으로 매우 좋아요 노란기많은 브라운 컬러라 쿨톤 분들은 안되실걸요...\n촉촉립치고 발색 잘되고 지속도 좋아서 약간 오버립처럼 뭉개듯 그리면 예쁩니다",
    "text35": "아마 웜톤인 거 같고 너무 딥한색은 안어울리는데 이거 진짜 예뻐요 브라운같은데 입에올리면 차분하고 너무 예뻐요 발림성도 진짜 좋구요!! 5am이랑 같이 샀는데 다크나이트팡파르가 좀더 진한느낌? 둘다 너무 맘에드네요",
    "text36": "가을딥이면 무조건 사세요 쌉존예\n착색 굳 지속력 굳\n착색 얼룩덜룩 노노\n근데 착색 이렇게 있으면 계속 립 덧바르기 부담시러운데(넘 진해질까봐) 이 컬러는 색자체가 다른 호수보다 진하게 나온 라인이 아니라 덧발라도 너무 안진해져서 오히려 좋달까요\n사실 착색 오래가서 자주덧바를일도 없긴한데요\n쉬어촉촉립이기도 하고 (근데 엄청 촉촉은 아님;; 촉촉하면 지속력 똥이겟죠?) 가끔 건조해질때마다 립밤을 바르거나 립밤 싫으시면 같은걸로 계속 덧바르셔도 무방하다는 뜻입니다..\n국내엔 이런컬러 없는데 해외템이 좋긴하네요..",
    "text37": "은은하게 광이 도는 립스틱인데 입술 위에서 미끄러지듯 발립니다 발색이 맑아요 립스틱과 글로스의 중간 느낌을 고체로 만든 느낌이에요 착색 있고 지속력 아주 좋아요 11호는 브라운기가 많이 돌아서 절대 웜톤 컬러이고 웜톤 중에서도 가을딥 찰떡일 것 같아요 그치만 가을뮤트인 저에게도 괜찮은 립스틱이었어요~",
    "text38": "입술 위에서 미끄러지듯이 발리고 엄청 얇게 발리는데도 물광이 꽤 돌아요 컬러가 오래 유지돼서 좋았는데 여러번 덧바르면 제형이 쌓여서 꼬독꼬독하게? 입술 각질 두꺼워지면서 뻣뻣해지는 느낌이 들어요 그렇지만 그 점 말고는 모든 것이 만족스러운 제품입니다 다른 컬러로 재구매 의사 있어요 11호 컬러는 브라운빛이 많이 돌고 밝기는 살짝 어두운 아몬드빛 컬러입니다",
    "text39": "무향입니다.\n촉촉하고 부드럽게 발립니다.\n묻어남이 거의 없어요.\n지속력, 시간이 지나면 건조한지는 아직 오랜 시간 바르지 않아 평가가 어렵구요.\n\n촉촉하면서 발색이 좋고, 향이 없으면서 틴트처럼 찍어 바르는 게 아닐 것. 이라는 제 구매조건을 충족합니다.\n\n다른 색도 더 사고 싶습니다.",
    "text40": "히트헤이즈랑 11.5 색상 두가지 구매했구요\n촉촉하고 지속력도 좋아서 넘 잘 사용하고 있어요\n색상고 넘 이쁘고 마음에 들어요\n다 사용하면 같은 색상으로 \n재구매 할 생각이예요",
    "text41": "발림성이 좋아요\n입술에 사르르 색상이 올라가는 느낌이예요\n색상도 진하지 않고  이뻐요",
    "text42": "입술이 너무 연한색인사 샀는데 발림성도 좋고 생기있어 보입니다",
    "text43": "발색이 생각보다 약한 느낌이라 아쉬웠습느다. 그냥 립밤용으로 좋아요. 립 메이크업까지 다 한 후 건조할 땨 덧발라주는 용으로 사용중인데 나쁘지 않습니다. 다만 재구매는 잘 모르겠어요",
    "text44": "벌써 4통째 쓰고 있어요 가을웜톤인데 색깔도 너무 착붙이고 지속력도 괜춘하고 이뻐서 꾸준히 쓰고 있어용",
    "text45": "벌써 3통째예요 진짜 너무 이뻐요 가을웜톤에 너무나 착붙템 필수템이여요..",
    "text46": "할머니 선물로 사드렸는데 발색 잘된다고 좋아하셨어용ㅎㅎ",
    "text47": "좀 진해서 양조절만 잘하면 좋을 거 같아용 발색이랑 지속력다 최고에용",
    "text48": "몇 통째 비우는 건지 모르겠어여 바를 땐 글로우인데 착색이 지리게 잘 됨",
    "text49": "색이 브라운이라서 그런지 얼룩덜룩 하게 착색이 되고 입술 상태를 너무 크게 타요",
    "text50": "봄웜뮤트톤이라면 꼭 사야합니다!! 회사에 바르고 다니기 너무 좋아요",
    "text51": "입술에서 겉도는 느낌임, 많이 끈적거리진 않음. 색깔이 진짜 이상함. 착색은 잘됨. 색은 안묻어나도 ㅇ끈적거림이 묻어나서 불편했고, 결정적으로 색이 넘 안어울려서 버렸음ㅠ",
    "text52": "지속력 좋고 묻어나오지도 않아요 가을웜 엄마 사다드렸는데 색상 마음에 드신다고 하시네요",
    "text53": "저는 가을뮤트인데 이런 누디한 색의 립밤은 정말정말 찾기 어려운데 진짜 색 예뻐요!!",
    "text54": "원래 틴트를 바르는데 너무 건조해서 사봤어용 가을뮤트인데 무난하게 쓸만한 것 같아요! 과하게 기름지지 않아서 좋네요",
    "text55": "끄앙 여전히 잘쓰고있는 내 인생립\n갈웜딥 찰떡립\n내사랑…\n단점이 없는 갓벽한 립;;\n저랑 톤 같은분들 한번만 사보세요;;;",
    "text56": "좀 미끌리듯 발리고 지속력은 괜찮은데 케이스 넘 구리고 색이 ...미스",
    "text57": "바를 땐 촉촉한 것 같은데 시간이 지나면 입술이 아주 건조해서 각질 부각이 심해요.",
    "text58": "아무래도 일본 제품이다 보니 광 느낌이 조금 한국에서 쓰기에는 올드함",
    "text59": "컬러 립밤보다 못한 발색력.. 색상이 잘못된 걸까요. 착색은 나쁘지 않네요.",
    "text60": "상품후기대로 퀄리티 좋습니다 다음에도 재구매 의향있어요",
    "text61": "항상 쓰는 거예요 굿굿 아주 좋아요!!!!!!!평생템~~~~",
    "text62": "상품 후기대로 퀄리티 좋습니다\n다음에도 재구매 의향있습니다",
    "text63": "환한 밤색이고 발림도 아주 좋아요  어두울까봐 걱정을 했는데 넘 이쁜 밤색이에요 적극 추천해요 지속력도 오래되고  건조하지도 않아요"
  },
  {
    "brand_name": "케이트",
    "product_name": "[NEW/한정컬러] 케이트 립 몬스터 립스틱 3g 23종",
    "price": "19920",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019161114ko.jpg?l=ko",
    "review_name": "12 루비보우",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191611",
    "text1": "발림성이 부드럽고 전혀 건조하지 않아서 하루 종일 편하게 바를 수 있어요. 컬러도 예쁘고 지속력도 좋아서 정말 만족스럽습니다. 이번 구매는 후회 없는 선택이었어요",
    "text2": "믿고 사는 케이트 립몬스터\n겨쿨에게 어울리는 색이라고 한다\n싸게 샀지만 정가로 사도 괜찮을 제품",
    "text3": "발림성이 진짜 좋아여 약간 플럼계열을 선호하는데 적당한 플럼에 촉촉하고 제형 좋아요",
    "text4": "라스트픽으로 싸게 구매했습니다 너무 팥죽? 보라색일까 걱정했는데 제 입술 색이랑 섞이니까 걍 너무 이뻐요 진하게보다는 톡톡 두드려서 살살 바르는게 더 이쁩니다",
    "text5": "생각보다 지속력이 길고 색도 원하던 약간 플럼빛?이라서 좋아요 잘 쓰고있어여",
    "text6": "☃️\n19-21호 겨울 페일, 브라이트 베스트 / 딥, 다크 차선 \n대비감 받고 탁기를 안받는 건성 피부\n☃️\n\n🥀 색감 보다는 질감이랑 발림성이 마음에 들어서 그것 위주로 재구매 했습니다. 요즘 유행하는 쫀득쫀득 멜팅밤 타입은 아니고 부드럽게 발리는 립밤 같은 멜팅밤 타입이라 여름철 보관에 신경 써주심 좋을것 같아요.\n\n🥀 전체적인 색감 부분은 일본 브랜드 제품이다 보니 컬러 정서가 한국이랑 많이 다르단걸 느낍니다. 그래서 2:00am 구매 했을때도 말린 고구마 같다고 식겁했는데 이건 오히려 양반일 정도로 루비보우는 브라운빛이 더 많이 돕니다.\n\n(문득 머리속으로 스쳐지나가는 라O의 엔O 색상이나 다른 버건디 계열 컬러도 많은데 얘네만 왜..? 싶기도 하네요)\n\n✅ 따라서 가을딥, 겨울딥, pccs 세부로는\n그레이시, 덜, 딥, 다크 \n위주로 해당하시는 분들이 사용하시면 제일 적합할듯 하구요\n사람에 따라서는 이 브라운 계열 컬러가 웜하게 적용될 수 있어서 자칫 잘못하면 노숙해 보일 수 있는..^_ㅠ \n부작용이 있을수 있습니다. 또 모르죠 한달 뒤에 괜찮게 쓰고 있을지..\n\n✅ 2:00am과의 비교\n명도 및 채도는 2:00am이 좀 더 높은 편이며 이쪽이 좀 더 쿨하게 발색되는 느낌이었습니다. (겨딥)\n✅ 반대로 루비보우는 명도는 맞고 채도는 다소 아쉽고 웜쿨에서.. 그레이시 섞인 갈딥 느낌?\n\n🥀 착색력 / 지속력\n제가 예전 리뷰에 잘 지워지지도 않아서 화난다 그랬는데 착색은 물틴트 처럼 꽤 진하게 남습니다. 지금도 식빵 먹으면서 리뷰 작성하는데 (tmi) 묻어나옴이 전혀 없어요.\n\n일단 평상시에 다른컬러 위에 레이어드 할 때 주로 사용하거나 단독으로 사용 했을때 건조하다 싶을때 말곤 덧발랐던 기억은 없었으니 지속력 또한 좋았습니다.\n\n🥀 발림성\n세일 해도 다소 비싼 가격과 (ㄱ-) 제 지역엔 매장이 없어서 테스트 없이 구매해야 하는 극악무도한 컬러감 때문에 피를 보지만 그래도 재구매하는 가장 큰 이유..\n\n발림성 때문입니다. 점점 입술이 건조해지기도 하고 취향이 바뀌기도 하는지 (아니면 유행을 타는건지) 강경매트파 였던 저도 촉촉립 반열에 오르기 시작하면서 쫀득 멜팅립도 발라보고 수분가득 틴트도 발라보고 했는데 개인적으로 가장 좋은건 th무th하게 발리면서 착색 될 건 다 착색이 되는 제품을 가장 선호하게 되더라구요 (그러면서 각질부각 및 주름 부각이 없어야 함) \n\n✅ 그리고 무엇보다 거울없이 진한 색을 바르면서 막 발라도 괜찮은 제품!! (이게 은근 중요) 하기 때문에 ..\n\n➰은은하면서 레이어링 잘 되는 발색력➰부분에서 높게 산 듯 합니다. 계속해서 다른 컬러에 미련이 남는군요 다음엔 앞번호로 구매 할것 같아요",
    "text7": "촉촉하고 립밤바르듯이 가볍게 발리는 느낌이에요.\n발색이 손에 했을땐 느껴지는데 막상 입술위에 얹으면 색감이 거의 안느껴지는 수준이에요.\n그냥 발색립밤 같아요.\n물론 레이어링 계속 해주면 색이 짙어지긴 하지만 그래도 발색립밤인데 색이 좀 더 들어간 느낌이네요.\n림밤처럼 음마음마 할 때 약간 쫙쫙 입술끼리 달라붙는 느낌이 있습니다.",
    "text8": "겨쿨딥추천이라는 글을 많이봤는데,\n확실히 살짝플럼끼가돌면서 와인느낌이 있더라구요\n그래도 여전히 발색은 레이어링 여러번해줘야했어요 겨쿨추천!",
    "text9": "옐로우톤 22호 겨쿨 다크인데 생각보다 검은빛이랄까요?? 엄해서 노숙해보여요 입술 주름에 껴서 더 얼룩덜룩해보이고ㅜㅜ \n\n오히려 7호가 투명하게 데일리로 손이 많이가서 조만간 쿨톤이 쓰기 좋는 좀더 연한 6호 사려고오",
    "text10": "촉촉한데 안지워지는 유니콘템을 찾으신다구요? 바로 이겁니다. 똥손도 오버립 SSAP 가능템으로 입술 라인 벗어나게 그려줬는데 자연스럽게 오버립이 완성됐어요!❤️\n\n제형이 뭉치지 않고 사르르 입술에 녹는 버터같아서 각질을 삭 눌러주면서 주름 사이사이를 매꿔줘서 탱글도토름한 입술을 가질 수 있답니다!\n\n예쁜 컬러가 너무 많아서 컬러 고르는데도 한참 걸렸네요 휴~하지만 저는 겨쿨브라이트여서 12호 루비보우를 구매했습니다!\n컬러는 마치 와인을 입술에 물들인다면 이런 컬러 일 것 같아요 살짝 딥한 플럼레드라서 분위기 철철 넘치고, 생각보다 엄하지 않아서 진짜 옅게 바르면 데일리로도 가능합니다\n\n특히 촉촉립은 아예 흔적도 없이 사라지거나 더럽게 착색될 때도 있는데 자연스럽게 오래 남아있는 점이 너무 마음에 들어서 다른 컬러 구매할 것 같아욤",
    "text11": "🍷 은근 2:00am 보다 더 손이 자주간 루비보우 한달 리뷰\n🍷 2:00am 가을딥 추천 / 루비보우 겨울딥~다크 추천\n🍷 둘의 차이점이라면 루비보우가 좀 더 플럼빛이 돕니다.\n\n☃️\n19-21호 겨울 페일, 브라이트 베스트 / 딥, 다크 차선 \n대비감 받고 탁기를 안받는 건성 피부\n☃️\n\n아니나 다를까 케이트 립몬스터 후기는 대략 이러합니다.\n\n🙋🏻‍♀️ 처음에 사용할때 : 아니 이게 뭐야! (식겁)\n🙆🏻‍♀️ 사용 중간쯤 될때 : 어 이거 의외로 발색력이 괜찮은데? (파우치에 자주 넣고 다님)\n🧏🏻‍♀️ 한달 리뷰 쓸때 : 한달전 별로에요 라고 말했던 나를 볼 수 있음\n\n다른 사람 리뷰 보니까 제품 코팅막 같은게 벗겨져서 쓸수록 괜찮다는 말이 있던데 저또한 전적으로 동의하는 부분입니다. 처음에 받아서 사용하면 대체 이게 뭐야... 하는데 1콧 2콧 여러번 사용하다보면 어느새 무난하게 사용하고 있는 자신을 발견하실수 있을거라 생각합니다.\n\n👍 추천하고 싶은 부분 : 발림성 / 지속성 / 착색력\n\n✅ 발림성 : 부드럽고 각질부각이나 요플레 현상없이 잘 발립니다. 립밤 같은 립스틱 타입을 원하신다면 구매 추천.\n\n✅ 지속성 : 착색력과 더불어 색상의 지속력이 오래 가는 편이라 립 베이스 및 토퍼, 혹은 수정용으로 사용해도 좋습니다. 저는 루비보우의 컬러 같은 경우 덧바르는 컬러로 주된 사용 했습니다.\n\n✅ 착색력 : 웬만해선 멜팅밤이나 촉촉한 립제품의 경우 잘 지워지기 마련인데 틴트 같은 베이스는 아니지만 기본 색이 잘 남아있는 편이라 잘 지워지지 않는 편입니다.\n\n👎 단점이라면 : \n\n비싼 가격\n지문 묻어나오는 / 색상 구분 어려운 유광케이스\n색상이 공홈 페이지와 다름\n\n✅ 비싼가격 : 세일할때 구매해도 비싼편이긴 합니다. 그래서 저는 주로 오특 뜰때 구매하거나 대세일때 구매합니다.\n\n✅ 지문 인식 유광 케이스 : 지문이 너무 잘 묻어나와서 케이스의 깔끔함이 없습니다. 때론 기름지다 느껴질 정도.\n\n✅ 케이스 색상 구분이 어려움 : 유광 블랙 케이스인데다 밑바닥에 있는 글자가 너무 작아서 1개 이상 동일한 제품을 소지하고 있다면 색상 구분이 힘들어집니다. (투명 라벨지라도 붙여야 할듯)\n\n✅ 제 리뷰가 도움이 되셨다면 아래 '👍🏻도움이 돼요' 눌러주시면 더 많은 리뷰 작성에 힘이 됩니다. 오늘도 건강하고 행복한 뷰티 생활 보내세요 ~ ღ'ᴗ'ღ",
    "text12": "색감이 이쁘고 촉촉하고 반값이상 세일할때 사서 좋아요!!",
    "text13": "케이트립 일본에서 유명하다길래 구매했어요.\n그냥저냥 쓸만한듯",
    "text14": "촉촉해서 립밤같이 발림성 좋고 각질 부각 안되어서 좋아요~~ 착색도 원래색 그대로 착색되는거같고 지속력도 촉촉한 립인데 오래갑니다 완전 만족!",
    "text15": "엄청 보라색 겨쿨컬러입니다 근디 생각보다 착색이 진하진않아서 덧바르기에 부단 없어서좋엇어욤",
    "text16": "색상이 너무  많이 어두어서 나이가 5살은 많아보여요  맑아보엿는데 탁하고 좀실망햇네요",
    "text17": "겨쿨~여뮤분들이 포인트로 쓰게 좋은색인것같아요. 너무 예뻐서 좀 꾸미고싶은날 포인트로 바르고 나가요",
    "text18": "립밤 수준으로 촉촉한 편은 아닌데 적당히 수분있고 지속력 좋아서 만족해요.",
    "text19": "오프라인으로 보고 샀어야 하나 했나 봐요... 사진만 보고 구매했는데 완전 색깔이 어둡고 지속력도 좋지고 않고 특히 향도 너무 별로입니다",
    "text20": "개인적으로 제형이 너무 좋고 색도 이뻐요\n저는 싸게주고 사서 완전 기분 좋음",
    "text21": "색이 이쁘고 자연스럽고 오래 갑니다 ㅎㅎ 건조하지도 않고 마음에 들어요 ㅎㅎ",
    "text22": "색깔도 이쁘고 오래 가서 잘 쓰고 있습니다 마음에 듭니다 할잉랄 때 사서 가격도 괜찮았어요",
    "text23": "발색력은 이미지와 너무 달라서 좀 당황스럽지만 지속력은 진짜 오래가요 퇴근하고 집에 와도 안 지워지고 그대로 입니다",
    "text24": "생각했단것보다 진한 색상은 아니고 은근한 색감이네요 가볍게 바르기좋아요 넘안진해서 전만족해요",
    "text25": "으앙 키링 지대 귀여워요….\n생각보다 더 귀여워서 녹음 …!\n겨울 쿨톤이지만 1호를 사고싶었는데 품절이라서\n추천 받은 호수로 샀어용 ! 발림성이 좀 특이하긴 한데 마음에 드는 촉감입니다",
    "text26": "겨울쿨톤색임니다!!그치만 저는 잘색이 진하지않아 아쉬웠어요",
    "text27": "매트립아니고 립밤처엄 편하게 발리는데 밑에깔리는 바탕 착색이이쁨\n2통째사둠\n\n겨울에요긴하게씀\n근데각질 잠재우진뫃함",
    "text28": "테스트한다고 손등에 잠깐 바르고 닦았는데 착색이 돼서 놀랐어요ㄷㄷ가을겨울에 바르면 예쁠 색이에여",
    "text29": "매트일 줄 알았는데 광택감이 생각보다 많아서 좋음\n발림성도 좋고 발색도 좋음 지속력도 페리페라 잉크 틴트나 에뛰드 픽싱 틴트랑 같이 써주면 거즘 반나절은 안지워짐(음식 섭취 안 한 상태)",
    "text30": "촉촉하고 발색이 잘되요. 지속력도 좋아요. \n내입술 색상이랑 비슷해서 좋아요.",
    "text31": "아니립몬스터라스트픽 어케참습니까\n저의오랜 쟁여탬\n하나더 쟁입니다.",
    "text32": "확실히 촉촉함. 이런 제품 우리나라에서 찾기는 어려움. 발색력 조금 떨어지는 편. 그리고 이런 제품들 특징이 웜톤 위주로 되어 있음. 쿨톤을 위한 제품은 거의 안나옴",
    "text33": "촉촉한 립밤 같아요 잘 안지워진다고 해서 샀는데 그냥 틴티드립밤같아요\n여러번 발라도 톤이 낮아지는건 아닌것 같고 맑게 올라가요",
    "text34": "12호 구입했어요~\n상품 설명대로 매끄럽게 발리고 촉촉하네요 발색도 잘되고요.\n겨울쿨톤에 잘 어울리는 와인 색상입니다.",
    "text35": "색이 살작 진한편이고\n생각보다 잘 지워지지 않고 오래갑니다\n소량만 톡톡해줘도 발색은근 잘되는 편이라 만족",
    "text36": "케이트 립 몬스터는 드래곤볼 하게 만드는 아이템중 하나임!",
    "text37": "발림성이 촉촉하고 우수\n지속력도 좋아요\n색상이 다소 생각보다 진하긴 한데\n테스터 해볼수 있는곳이 적어서 아쉽",
    "text38": "얼굴색 개환해짐 제품력? 말해뭐해 좋음 케이트 지속력 쩌네",
    "text39": "늘 애용하고있는 제품입니다 (๑´▿｀๑)♫•*¨*•.¸¸♪✧",
    "text40": "늘 애용하고있는 제품입니다 (๑´▿｀๑)♫•*¨*•.¸¸♪✧",
    "text41": "잘쓰고있어요! 다른색상도 구매하고싶어요ㅠ\n근데 입술예민한날엔 비추..!",
    "text42": "레이어링을 여러번 해줘야 발색이 되는 점이 조금 아쉽지만 지속력은 좋아요",
    "text43": "낫배드 합니다.\n촉촉한데 매트한 마무리감이어서 좋아요.\n발색도 나쁘지 않아요",
    "text44": "다크한 컬러인데 무른 제형특성상 입술 주름 부각, 얼룩져서 지속되는 현상때문에 자주 손이 안가여!  그치만 제형이 맘에 들어서 다른색으로 사보려구요",
    "text45": "아 이거 진짜 테스트 가능한 매장 찾아다니다가 운 좋게 발견해서 바로 구매했었는데 핵비싸게 정가 다 주고 구매했었지만 후회는 없어요. 유니크한 색감에 생각보다 좋은 지속력👍🏻👍🏻",
    "text46": "살짝 놀란게 컬러 발라보고 지웠는데 착색이 있더라구요?? 근데 해당 컬러로 착색 되는거 보고 일단 질렀습니다... 한국 브랜드 중에는 12번 같은 컬러가 잘 없자나요... (애써 변명) 근데 온라인에서는 할인중이네요^^",
    "text47": "촉촉함은 오래 안 가는데 지속력이 미쳤습니다. 립밤이라 그닥 큰 기대를 하지 않았는데 살면서 써본 립제품 중에서 지속력 가장 좋아요. 착색도 예쁘게 되고.... 재구매의사 매우 잇고 하나 더 살까 생각 중. 추천",
    "text48": "어머니가 이런 쨍한 립을 엄청 좋아하셔서사드렸어요. 촉촉하고 좋네요.",
    "text49": "선물용으로 샀는데. 친구가 촉촉해서 잘 쓰고 있다고 하네오.",
    "text50": "제품이 궁금해서 구매해봤어요. 제품이 좋으면 한달리뷰에 쓸려고요.",
    "text51": "겨쿨 중에서 온도감지 예민하신 분들 추천 안합니다 막상 립발색하면 미지근 레드에서 웜해딤",
    "text52": "촉촉하고 발림성 좋고 막바르기 넘 조아요 컬러 딱 겨쿨깔 한 콧 바르면 맨얼굴에 딱이고 레이어링하면 딥해져요!",
    "text53": "촉촉하고 자연스럽게 발색이 되어서 좋아요. 색상은 겨쿨들한테 좋아요",
    "text54": "겨울쿨톤이 쓰기 너무 좋아요! 쌩얼에 쓰기에도 너무 좋아요",
    "text55": "이거 제 최애템 등극이요. 저 립을 되게 좋아해서 엄청 많이 가지고 있는데 얘처럼 착색 오래가고 예쁜 립은 처음입니다요. 이건 단종되지 않는 이상 평생 재구매할 것 같아요. 아쉬운 점이 있다면 처음 바를 때는 촉촉하니 탱글탱글 예쁜데 시간이 지나면 색만 남고 탱글함과 촉촉함은 사라져요. 근데 여튼 모브, 플럼 이런 색깔 좋아하는 쿨톤이라고 생각하는 사람으로서 이 색은 쿨톤분들께 아주 추천드립니다.",
    "text56": "ㅎ.ㅎ 라픽으로8천원에샀어요…….. 아너무행복해…딱보면 너무 보라색인데?..싶겟지만 막상 발라보면 채도가 높지 않아서 자연스럽게 어우러집니다.",
    "text57": "넘 사고 싶었던 립 완전 만족해요 촉촉그잡체 립밤처럼 가볍게 쓸 수 있어서 조음",
    "text58": "완전 촉촉하고 색감이 미쳤어요ㅠㅠ 그냥 다들 사세요 가볍게 바르기도 너뮤 편하고 좋고 그냥 대박템입니더ㅜ",
    "text59": "색도 발림성도 다 괜찮은데 원하는 색이 아니라 약간 아쉬워요",
    "text60": "처음 써봤는데 우리나라랑 확실히 색감이 다르긴하네요 발림성이나 지속력 다 좋아요",
    "text61": "맑고 투명하게 올라오며 발림성도 부드럽고 좋아서 추천합니다 겨쿨이 하나만 발라도 예뻐요!",
    "text62": "정말 촉촉해요\n발색도 부담스럽지 않고 입술에 예쁘고 자연스럽게 발색됩니다\n요즘 메이크업 할 때 항상 사용하고 있어요\n립스틱도 슬림해서 입술라인 따라 채우기도 좋아요\n케이스도 사각형이라 그립감도 좋아요",
    "text63": "정말 촉촉 수분광 넘치는 발색이지만 진한 색감에 비해 막상 입술에 올리면 여리여리하게 올라가요!",
    "text64": "촉촉하고 좋아요\n발색도 자연스럽고 부담스럽지 않아요\n너무 좋아요",
    "text65": "촉촉하고 부드럽게 잘 발려요\n발색도 잘 되고 각질부각 없이 입술도 편안하고 좋습니다",
    "text66": "촉촉하고 들뜸없이 부드럽게 잘 발려요\n발색도 선명하고 각질부각 없이 너무 예뻐요",
    "text67": "와 뭐죳 \n기대이상으로 촉촉합니다!!!\n그래서 발림성 너무 만족만족\n다만 발색이 아쉬워요…\n사진 색상보다 어둡다고 생각해야해요~",
    "text68": "컬러감 상세 페이지만 보고 구매했었는데 컬러 아주 잘 선택해서 잘 사용 중",
    "text69": "1호랑 믹스해서 발라주기 넘 좋아요! 키링 너무 귀엽네요 ㅠㅠ",
    "text70": "지속이 진짜 오래돼요! 바르고 직후에는 묻어남이 살짝 있지만 틴트처럼 지속 오래되고 너무 촉촉합니다:) 립밤처럼 입술이 매끈해져요",
    "text71": "각질 주름 부각없어서 좋아요^^ 다른 컬러도 사고싶네요!",
    "text72": "아주아주 좋아요\n색도 본래 입술색을 완전히 가리지 않으면서도 발색은 확실해요\n촉촉하고 쌩얼에 막 바르기도좋아요",
    "text73": "가볍게 바르기 좋음\n생각보다 착색 너무너무 잘됨 !!\n근데 약간 덧바르면 딥해짐\n제가 이걸 겨울에 사서 딱 겨울에 바르면 이쁠 색이에요\n봄-여름엔 다소 딥하다고 느껴질 수 있음 !!\n(본인 : 겨쿨)",
    "text74": "확실히 지속력도좋고 발색조좋고 촉촉해요 \n인기있는 이유가있어요",
    "text75": "역시 케이트 케이트립 하는 이유가있어요 정말 촉촉하고 발색도 잘되고 지속력 최고!! 잘 안지워져요!!",
    "text76": "발림성 부드러워서 좋아요 잘 쓸게요 배송도 빠르고 아주 만족",
    "text77": "겨쿨이면 사세요 촉촉립 치고 지속력도 꽤괜이라 만족하는데 패키징이 좀 ㅜㅜ",
    "text78": "지속력도 은근 괜찮고 매끄럽게 발려서 좋아요 겨쿨이면 고민 말고 루비보우 사세요",
    "text79": "상품후기대로 퀄리티 좋습니다 다음에도 재구매 의향있어요",
    "text80": "좋아요!! 각질있는 상태에서 발라봤는데도 각질부각없이 좋습니다!!",
    "text81": "진짜개개개이쁨 단독으로 발라도 이쁘고 립 좀 지워졌을때 위에 좀 덧발라줘도 너무 진해지지 않고 이쁨 루비보우 제발사세여",
    "text82": "겨쿨 색 흔치 않아서 사봤는데 색 빼고 다 비추..발색도 안 좋구..",
    "text83": "딱 2시제품은 겨쿨에게 어울린다고하지만 저는 핑크끼가 있어야해서 루비보우가 더 찰떡이에요. 틴트만큼 지속력 개쩜... 상당히 다크해서 겨쿨에게 찰떡이에여",
    "text84": "상품후기대로 퀄리티 매우 좋아요\n다음에도 재구매 의향있어요",
    "text85": "좋아요!!! 촉촉하고 각질 부각 없고 착색도 그 색 그대로 착색됩니다!!",
    "text86": "생각보다 퍼플끼가 돌긴 하는데 생얼에 바르기 좋은듯 촉촉함"
  },
  {
    "brand_name": "케이트",
    "product_name": "[NEW/한정컬러] 케이트 립 몬스터 립스틱 3g 23종",
    "price": "19920",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019161114ko.jpg?l=ko",
    "review_name": "13 3:00AM",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191611",
    "text1": "매장 돌다가? 라스트픽에서 발견해서 바로 구매햇어요 너무 맘에드러여",
    "text2": "촉촉한 타입이며 부드럽게 입술에 잘 발려서 추천 드립니다.",
    "text3": "역시 색상은 직접보고 사야됩니다\n사진보다 어두워서 입술색 친구에게 양보해야하는 슬픔.",
    "text4": "여름쿨톤 추천색입니다. 옅은 분홍색이 약간 형광느낌도 나서 라이트 톤에게 적합할 것 같아요. 전 쿨톤이긴 한데 뮤트톤이 잘 받아서 3am 색은 발랐을 때 약간 뜨는 느낌이에요. 베이스로 이 제품 바르고 중앙에 다른 어울리는 색으로 레이어드하면 괜찮긴 해서 종종 사용하고 있어요.",
    "text5": "일단 디자인보다 품질로 승부한다고 쳐도 가격(정가 24000원)대비 케이스 디자인이 별로에요ㅠ 저렴한 플라스틱 케이스인데 유광 제질이라 지문 인식이 매우 잘 되고 생활기스에 약해서 금방 지저분해져요. 게다가 자석케이스도 아니고 다른 저렴이 립스틱들처럼 똑딱 하고 끼워지는 느낌도 없어서 파우치 안에서 뚜껑이 열릴 까봐 좀 걱정되더라구요ㅠ 좀만 더 케이스를 견고하게 만들어줬으면 하는 아쉬움이 있어요. 색감은 립몬스터 라인 자체가 전반적으로 여리여리하게 물찬 색으로 올라와서 색들이 연한데 13호가 고정 라인업 중에선 제일 연한 컬러라 그런가 발색이 굉장히 연해요...근데 희한하게 여러 번 덧바르면 발색이 조금 진해지는데 흰기도 같이 올라와서 묘하게 동동 뜨더라구요. 그래서 단독 사용보다는 진한 매트립이나 틴트를 바르고 그 위에 립밤 용도처럼 덧발라주고 있어요.",
    "text6": "일본에서 그렇게 인기가 많다는 립몬스터가 드디어 한국에도 상륙했네요 ㅋㅋㅋ 사실 8호를 사고 싶었는데 한국에 입고가 안 된건지 아예 단종된건지 여튼 구매할 수가 없길래 아쉬운대로 데일리로 쓰기 좋을 것 같로 그나마 8호랑 비슷해보이는 색감의 13호를 구매했습니다. 여름쿨톤 립으로 추천한다는 말이 꽤 많은데 발색이 여리여리한 핑크컬러라서 그런 듯해요. 저는 뭔가 디올 립밤이나 ynm 핑크립밤처럼 투명하지만 핑크빛 혈색은 살짝 올라오는 그런 스타일의 립제품인 줄 알았는데 아무래도 립스틱이다보니 립밤에 비해서 발색도 잘 되고 상대적으로 덜 투명하게 색이 올라와요. 두깨씨 된다는 후기도 있어서 좀 걱정했는데 전 다행히(?) 두깨씨 입술은 되지 않았어요 ㅋㅋ 다만 겨울쿨톤인 저에겐 이 색만 단독으로 바르면 혈색이 빠져보여서 다른 짙은 컬러 립이랑 섞어 발라야 할 듯해요.",
    "text7": "오른쪽이 13호이고\n왼쪽은 다른브랜드 피오니베리 인데 사진하고 다른색이에여;\n\n13호는 후기대로 뮤트한보라핑크 ?? 느낌이라\n추워보여요\n사진은 그냥 그래보이는데 제 입술에올리면 냉동실들어갔다 나온사람같아욬ㅋㅋ\n저는 너무 쿨한건 또 안어울려서\n웜한 틴트위에 발라서 중화시키는 용도로 쓸것같아요\n색이 생각과는 다르고 읽은 후기들이랑은 비슷..ㅎㅎ\n\n맑은 연보라핑크?? 생각하셨다면 말리고싶고\n뮤트한거좋아하면괜찮을것도같습니다!@\n1호가 품절이였어서 차선으로 선택한건데\n약 실패..ㅎㅎ",
    "text8": "옐로우톤 22호 겨쿨다크라 저에게는 너무 연!보라 느낌으로 뿌옇게 올라오지만 핑크톤 여쿨인 저희 엄마에게는 뽀용하니 연핑크로 예뿌네요 \n\n같은 라인 7 12 13호 발색샷입니다\n\n립몬스터는 좀 투명하고 연한 색감이 예뻐요 색상 진하면 입술 주름 부각 심하고 얼룩 덜룩 지워집니다",
    "text9": "촉촉한 립스틱이에요\n색상이 화면이랑 너 달라서 실망입니다",
    "text10": "맥에서 나오는 글로우립이랑 비슷해요\n13호는 회기가많이돌아서 너무 채도높고쨍한거를 중화시켜주는용도로사용중이에요 ㅎ",
    "text11": "동생바른다고 사줬는데 색상이 예쁘다네요 ㅎㅎ \nA.m 3:00라고 선택해서 사줬는데 동생이 이상한 짓만 안하고 돌아다녔으면 좋겠네요 색상은 연하게 잘나왔어요",
    "text12": "색이 생각햇던 색과 좀 다르긴 하지만? 예쁘긴 해욤 휘뚜루마뚜루 바르기 조음",
    "text13": "색상이 제일 기대됬었는데요ㅠ\n발색이 제~일 약했어요..\n진짜 엄청 문댄것같아요ㅋㅋㅋ\n마치 딘토의 아그네스그레이 같은 느낌..?(색상은 다르지만!) 본래입술에 색감살짝있는 립밤올린느낌?\n운동갈때 발라주기 좋을것같아요..ㅠ\n겨쿨 완전비추..",
    "text14": "컬러가 다양하지 않아서 엄청 고민하다가 키링때문에 샀는데 키링 진짜 귀여워서 좋고요. 립은 쿨톤색이 별로 없어서 고르는데 시간이 좀 걸렸어요. 밝은피부의 쿨톤인 제가 무난하게 생얼에도 바를수 있는 컬러고요. 쿨톤 엠엘비비 느낌이고 촉촉해서 좋아요. 앞으로  쿨톤컬러들이 좀 다양하게 나와주면 또 구매하고 싶어요.",
    "text15": "미끄러지듯이 발리는 제형에 \n오일막을 씌운것 같은 느낌으로 입술에서 발색됩니다\n부담없이 슥슥 바르기 쉽고 색도 쌓이면서 진해져요\n묻어남도 적고 착색과 촉촉함도 오래가는 편이라\n밤제형 립스틱중엔 제일 좋은것 같아요\n\n근데 일본제품이라 그런지 일본인들이 좋아할것같은 색이 많아요\n여쿨 추천제품이래서 여리여리한 느낌을 기대하고 샀는데\n잘 바르면 일본 잡지에 나오는 핑크립\n못 바르면 은애핑크 느낌이 있긴하네요\n\n바른 사진 올리려다가 용기가 안나서 케이스 사진으로 올립니다\n색상은 흔히 여쿨 핑크로 추천하는 그런 은은한 핑크 생각하시면 안되고요 케이스에 나와있는 색이 찐입니다\n\n첨엔 좀 쇼크였는데 보다보니 은근히 분위기 있긴함 \n\n단독 사용도 좋은데 데일리로 쓰고싶으면 1번이나 2번같은 화사한 색을 안쪽에 좀 발라서 섞어서 쓰면 이뻐요",
    "text16": "보이는 그대로의 색이고 \n매우 투명하게 발색되는 편임 \n발림성도 좋고 냄새도 없어서 \n은은한 혈색립으로 막 바르기 편함 착색없음\n크기도 작아서 두 개 정도도 가지고 다니기 부담 없음\n케이스가 블랙이라 번호를 안 외우면 \n뚜껑을계속 열어 확인해야 함\n세 개를 샀는데 몬스터가 한마리도 안옴???!!!",
    "text17": "유투버 솔아님 영상보고 영업당해서 구입!\n13. 3:00AM이 핑크바나나보다 살짝 차분해요\n각질 눌러주면서 부드럽게 발리는데 \n발색은 확실하고 지속력도 오래가요! \n\n진한립이 안어울려서 핑크바나나는 엄마드리고 3am은 제가 쓰기로 했는데, 생각보다 색이 진해서 3am도 엄마 드릴 예정! \n\n후기에 형광등 킨듯 안색이 밝아진단 말이 무슨말인지 알것 같아요! 발색이랑 제형이 저랑 안어울려서 아쉽습니다",
    "text18": "이 시리즈가 전체적으로 상세페이지 발색은 안나오는것같지만 만족",
    "text19": "데일리로 바르기 이뻐요. 촉촉하고 발림성도 좋구요^^ 컬러 및 제형때문에 착색은 거의 안되고요. 건조할때 바르거나 수정화장용으로 컬러 립밤 느낌으로 잘 바르고 있어요^^",
    "text20": "수분감 있는 탱글한 립스틱을 구하는 중에 이거다 하고 샀어요 \n쿨톤이라 3:00 제품 구매했는데 더운 느낌 아예 없는 베이스로 바르면 좋을만한 색이에요 \n착색은 심하지 않고 건조해지지 않는 점이 제일 마음에 들어요",
    "text21": "촉촉하고 색이 예뻐요\n키링도 귀여워서 잘 구매한 것 같아요.",
    "text22": "딱 원했던 모브 컬러예요 발색이 여리여리한듯 또 선명하게 잘되고 각질부각 없어서 좋아요",
    "text23": "이 립밤 사용해보니 밀크초콜릿 색상이랑 비슷해보여요😋🤤",
    "text24": "색상이 특이하고 예뻐서 기념일에만 쓴다고 하네요 ㅎㅎ 다른 색상도 다음에 한번 구매하고 싶다고 합니다",
    "text25": "선물용으로 구매했는데 매우 좋습니다. 적극 추천합니다.",
    "text26": "제형이 굉장히 신기해요. 츠분한 분홍색이러 무난하게 데일리로 쓰기 좋아요",
    "text27": "발색도 좋고 각질부각도 없어욤\n처ㅣ고로 좋습니다 🔥🔥👍🏻👍🏻👍🏻",
    "text28": "처음 발랐을 때 촉촉함과 발색 유지가 잘 돼서 너무 좋습니다 평소 말을 많이 하는 일이라 립을 자주 발랐는데 케이트는 립 수정하는 빈도가 많이. 줄었어요",
    "text29": "테스트도 안해보고, 오 지속력이 좋다고? 하면서 사봤는데 넘넘 좋아요. 진짜 촉촉립밥 스타일인거에 비해서 지속력도 좋고, 발색도 투명하니 청순하고!! 재구매 의사 있습니다.",
    "text30": "이 립 몬스터가 일본에서 핫한 립밤이라 맘에들어\n충동구매했습니다. 잘 사용하겠습니다.",
    "text31": "오일이 미끄러지는 느낌으로 엄청 스무스 부드럽게 발려요! 글로우립이 많이 나오는데 그거랑은 또 엄청 다른 샤베트 녹는 느낌으로 발린달까..? 끈적임은 없는데 광나는 립이에요! 대신 광 느낌은 살짝 번들번들느낌의 광입니다만 저는 각질부각없이 촉촉하게 사용할 수 있어서 만족스러워요. 솔직히 처음에 받아봤을 때는 색깔보고 아., 망했다 실패인가보다 했는데 단독발색으로도 괜찮고 밖에서 수정립밤용으로 그냥 쓱쓱 바르기 좋아요:) 여쿨라라서 디X 핑크컬러를 베스트컬러 중에 하나로 잘 쓰는데 이 제품도 그만큼 손이 많이 가는 제품입니다! 제가 생각했을 때 여쿨라가 바르기 좋은 색감인데 디X 핑크 보다는 보라빛(?)이 더 강하고 채도도 낮은 느낌이었어용",
    "text32": "처음에 색상보고는 생각했던 것 보다 팥죽계열의 탁한 보라색이라 당황했는데 은은하게 발색되서 색상은 많이 올라오지 않아요. 입술에 발라보고 이게 뭐지,, 잘 어울리는건가 아닌가 싶었는데 보다보니 오히려 생각보다 괜찮네요! 특히 발색 후 색상이 어두워지거나 진해지거나 탁해지는 현상이 없어서 좋았어요. 다만 얼굴 밝혀주는 색상은 아니에요!\n근데 제품 발림성이 정말 좋아요! 입술위에 그냥 스르륵—! 발라지는 느낌인데 너무 오일리하지도 않고 끈적이지도 않고 적당히 윤기만 남겨주는 느낌이었습니다! 이 컬러의 경우 색상이 많이 올라오는 제품도 아니라서 립밤용으로 사용하기 좋을 정도 였어요:) \n색상을 테스트해보고 살 수 있다면 다른 색상으로의 재구매 의사도 있어요!",
    "text33": "💄구매색상 : 3:00am\n🫥구매자퍼스널컬러 : 가을웜톤\n\n웜톤이지만 가볍게 생얼상태로 핑크핑크한 립을 사고 싶었어요. \n틴트는 부담되고 립밤은 너무 무색이고.. 중간정도의 제형에 여리여리 핑크컬러까지 찰떡인 제품을 찾아서 잘 사용하고 있습니다 :)",
    "text34": "베이지색에 핑크 딱 한방울 들어간 그런 색\n입술에 올리면 거의 누디립같아 보여요",
    "text35": "발림성은 부드럽게 발리고 티슈오프하면 묻어남 전혀없어요 지속력은 밥먹고나서도 안지워집니다 대신 광택이 사라져서 밥먹고나서는 조금 덧발라주면 더 예뻐요 컬러에따라 조금씩 다른데 진한컬러일수록 오래갑니다 여쿨라랑 봄웜 걸쳐있는 분들은 이 컬러 베이스로 바르고 2호 발라주면 너어어어무 예뻐요 진짜 광택도 예뿌고 완전 만족중 ㅜㅜㅜ",
    "text36": "아주 부드럽게 발리고 연한 발색이라 립밤처럼 쓰기 좋아요~~",
    "text37": "촉촉해서좋고 밀리는건아쉬워요\n사용감\n보통이에요\n음영주기좋아요",
    "text38": "은은하고 예뻐요\n근데 세일 안하면 너무 비싸서 재구매는 안할듯",
    "text39": "생각한 색상과 맞습니다\n베이스립으로 쓰기 좋습니다\n촉촉하고 흰끼있어요",
    "text40": "이게 유지가 될까? 싶은데 생각보다 발색이 오랫동안 지속됨. 처음 발랐던 색상에서 글로우만 사라지고 색은 그대로 남았음. 물론 식사하고 시간 지나면 지워져있음. 발색은 베이비핑크에 아주 살짝 형광끼 있어서 누디한거 싫어하는 분들은 단독으로 바르기 힘들듯.",
    "text41": "지속력이 정말 좋아서 신기한 제품이에요\n아무래도 매트 제형이 아니면 당연히 지속력은 포기하게 되는데 새틴광이 나게 발리는데 신기하게 입술에 잘 밀착되어 있어요!\n색은 사실 쓸수록 좀 아쉽긴 해요 아주 밝은 피부가 아니면 흰기가 많이 느껴질 색상입니다 그래도 베이스 립으로 쓰거나 입술색에 힘을 많이 빼고 싶을 때 쓰기엔 괜찮습니다!",
    "text42": "가격대가 꽤 있고 좋은후기도 많아서 진짜 기대많이했는데 솔직히 기대 이하였어요..발색력도 질감도 그냥 일반 국내브랜드 흔한 색깔있는 립밤형 립스틱과 전혀 다를바가 없어요 색상도 상세이미지만 보면 여름뮤트에 잘 어울릴것같아 구매했지만 실제로는 그냥 자주색?이에요 정말 흔한 립밤같은 립스틱 그이하도 그이상도 아닙니당",
    "text43": "이거 제형 신기하네요! 촉촉한 립스틱인데 정말 지속이 잘 될까 의문이었는데, 정말 묻어남이 별로 없고 신기하게 입술 위에 붙어있어요. \n\n3am 색은 옅은 쿨핑크예요. 피부톤이 밝지 않으면 두깨씨 립이 되는 그런 색상.. 전 22호 정도라 좀 애매한 것 같긴 해요. 입술 색이 옅어야 하는 메이크업할 때 쓰긴 좋았어용",
    "text44": "컬러는 얇게 바르연 딸기우유같은 느낌이고, 여러번 바르면 푸르스름한 느낌이 좀 올라와요. \n바르고 나서 색이 올라오기까지 시간이 좀 걸려요.\n한번 착색되고 나면 묻어나는거 없이 촉촉하게 잘 유지됩니다(묻어나는 거 없다는 립제품 이것저것 써봣지만 다 묻어나왔는데, 이건 진짜 안묻어나와요).\n입술 안쪽에 다른 립제품 바른 다음 이걸로 입술 전체를 코팅하듯이 발라주면 지속력 좋은 그라데이션 촉촉립 연출할 수 있어서 좋았어요.",
    "text45": "질감은 가벼우면서도 촉촉해서 정말 좋아요! 글로시 립스틱은 보통 두껍게 올라가면서 올드한 느낌으로 연출되고, 립밤이나 글로시밤은 끈적한데 이건 아예 다른 제형이네요\n끈적임이 아예 없고 스킨케어로 치면 토너처럼 산뜻한 제형이에요\n각질도 좀 눌러주는 편이라 두꺼운 각질 난리났을 때 발라도 시간 지나면 립밤 바른 듯이 진정되어 있어요\n다만 제가 구매한 컬러는 추워서 입술 파랗게 질린 색이고, 채도가 아예 없고 탁하기도 해서 어울리시는 분이 많이 없을 것 같아요\n제가 라이트톤이라 연한 립만 써서 존재감 없는 립에 익숙한 편인데도, 이 제품은 정말 존재감이 없고 발색도 워낙 립밤같다 보니 전체적으로 봤을 때 너무 밍밍해 보이더라고요\n그냥 추워서 입술 파래진/ 원래 입술에 푸른기 도는 사람이 투명 립밤 바른 정도의 색입니다\n색 때문에 그닥 추천드리진 않지만 워낙 희소성 있는 색이니까 어울리시는 분은 구매하셔도 후회 없으실 것 같아요",
    "text46": "한번에 발색이 진하게 안되서 여러번 레이어드해줘야 색이 진하게 올라와요 ㅋㅋ;; 색도 사진하고 좀 달라요 ㅎㅎ;;",
    "text47": "라스트픽으로 좋은 기회에 저렴하게 잘 구매했습니당\n아주 만족합니다",
    "text48": "제가 이거 너무 궁금해서 구매했어요\n후기에 다ᵕ̈ 이 컬러가 있는거에요\n근데 처음에 손에 발랐을때는 진짜 와 버터 그 자채다ᵕ̈\n그것도 내가 달궈진 후라이팬이고 얘는 살짝 녹은 버터다ᵕ̈\n이렇게 생각하면서 발림성 진짜 쩐다고 생각했거든요\n근데 입에 올리니 너무 오일리하다는 느낌이 많이 들었어요..\n겉에 좀 기름묻은 느낌으로 오일리해서 ㅜ\n촉촉립 좋아하는데 실망이었어요\n근데 색이 예쁘긴한데 또 너무 회끼가 돈달까요..\n입술을 죽여버리는 느낌..? 좀 아파보이기도 해요\n(저는 보라핑크가 잘 어울리는 쿨톤이긴 합니다)\n쌩얼 입술하고 컬러를 비교했을때 내 원래 입술색보다ᵕ̈\n회끼가 도니까 좀 별로더라구요\n\n후회템\n\n그래도 시간지나도 각질 안끼고 좋긴해요 ㅠ\n여러번 발라도 균일하게 잘 발리기도 하고요..\n그래서 차라리 1번컬러를 살걸 후회됩니다\n근데 너무 오일리해서 또 사긴 싫어요..\n차라리 국내제품 사고말지 뭐하러 이 가격에?\n그냥 일본 사람들 기름진 거 좋아해서\n기름진 거 먹은 느낌내려고 만들었나 싶기도 해요\nK뷰티가 짱이에요 일본사람들 한국제품 안써봐서\n뭘 모르는 거 같아요 한국멜팅밤이 훨나아요\n\n원래 이렇게 솔직하게 까진 안적는데\n굳이 일본제품 거기다 케이트 립을\n내돈내고 구매했는데 구려서 화가나네요\n그냥 불매하도록 할게요\n니들이 그럼 그렇지입니다\n대한독립만세다ᵕ̈ 이자싣들아ᵕ̈\n\n\n오일리한 거 싫어하시면 사지마세요\n진심입니다",
    "text49": "★재구매 의사50000%★\n\n친구 추천으로 구매했는데 발림성, 발색력, 컬러 모두 대만족했던 립!  밤형태의 끈적거리고 입술에 얹혔을 때 무거운 느낌이 싫어서 림밤은 절대 안썼는데 케이트 립 몬스터는 공기처럼(?) 가볍게 발리는데 선명한 발색력이랑 예쁘게 차오르는 광택감이 너무너무 예쁨\n\n13호 3:00AM 컬러는 쿨톤 분들한테 강추! 여리여리하고 맑게 차오르는 컬러감으로 베이스로 깔고 다른 포인트립 발라줘도 너무 예뻐요! 매일매일 발라서 몇개 더 쟁여둘까 생각중입니다 : )\n\n예쁜 유리알 광택은 좋은데 끈적이는 제형감이 싫었던 분들,  밤 형태이지만 진한 발색력 제품을 찾고 있었던 분들 케이트 몬스터 제발 사세요 정말 후회안합니다ㅜㅜㅜㅜ",
    "text50": "확실히 촉촉한 제품. 립스틱이 이렇게 촉촉하기는 쉽지 않아서 이 정도면 좋은 제품이라고 생각함. 이런 제품은 근데 발색이 떨어지는 건 어쩔 수가 없음. 그래도 이 촉촉함의 발색력 정도면 이해함.",
    "text51": "연한 라벤더빛이 여리여리해보여요. 쿨톤 되고싶어서 사봤어요. 제가 찍은 사진보다는 좀 더 연한색이에요.",
    "text52": "피부도 촉촉파 립도 매트는 안쓰는데 하루종일 덧발라도 착색없고 보습력도 짧네요.",
    "text53": "촉촉하고 잘 발리는데 지속력이 그렇게 좋은지는 모르겠어요. 요즘 지속력 진짜 오래가는 것들을 많이 써봐서 이건 그런것대비 보통이었습니다. 저는 웜톤인데 요즘 쿨톤병 걸려가지고 잘 바르고있어요. 3AM은 연한편이에요.",
    "text54": "7호 구매하고 너무 만족해서 13호도 추가 구매했습니다!!키링도 두개나 받아써요 ㅎ",
    "text55": "지속력이 다소 아쉬웠던 제품 ㅠㅠ 그걸 감내할만큼 발림성과 색이 너무 이뻐서 잘 사용하고있어요. 아마 겨울에 쓰면 좋을 립..?!",
    "text56": "일본에서 유명하다길래 사봤어요 발색이 좀 약한데 예쁩니당",
    "text57": "색상이 생각보다 덜 맑은데 괜찮아요 케이스는 별루에요ㅠㅠ",
    "text58": "여름뮤트가 쓰기 좋은 색이에요! 이걸 먼저 바르고, 다른 틴트를 덧발라주면 엄청 이뻐용",
    "text59": "여쿨라인 언니가 구매했어요 케이스가 구린데 립은 예쁘대요",
    "text60": "색상이 생각보다 덜 맑고 더 쿨해요 더 맑으면 예뻤을 것 같아요",
    "text61": "두개째 구매,,\n생각보다 핑크핑크하고\n색유지력도 아주 좋습니당 굳",
    "text62": "잘쓰고있는데 가끔 입술예민한날 바르면 간질간질해요ㅠㅠ",
    "text63": "촉촉하고 발림성 개조음 \n2번째구매 \n레이어링해서 바르랴ㅕ고 합니당",
    "text64": "22호 겨쿨다크에겐 두께씨 립컬러고(본인), 22호 여쿨 추정에게는 아주 뽀용한 분홍색으로 올라와요(엄마). 투명하게 발색될 줄 알았은디 액간 흰끼느껴져서 잘 어울리는 엄마께 드렸습니다~~",
    "text65": "여쿨이라고 해서 샀는데 여쿨 색상은 아닌 것 같아요 탁하고 약간 붉음",
    "text66": "넘 좋아요 항상 잘 사용하는 제품입니다 다른 색도 사고 싳어요",
    "text67": "립스틱과 림밤의 어느 중간정도의 제형으로 \n촉촉하게 잘 발리면서 발색도 좋은 편이에요.\n\n케이트 감성의 톤다운 느낌의 색인데도, 얼굴에 형광등이 켜집니당 ✨",
    "text68": "진짜 맘에 들어요 덧바를수록 선명해지고 한번만 발라도 여리여리한 색으로 정말 하루종일 착색돼있어요 (뭐 먹지 않는다는 전제하에)",
    "text69": "우수한 발림성에 유지도 오래 됩니다\n단독 발색보다 섞어쓰는걸 추천해요",
    "text70": "많이 밝거나 쨍하지 않은 톤 다운된 핑크여서 마음에 들어요\n케이스 재질이 너무 플라스틱 장난감같은 점이 단점이에요",
    "text71": "너무 좋아요... 발색이나 지속력은 이미 유명하고 색감이 딱이에요 19호 여쿨라인데 유쿨뮽 색감을 너무 좋아해서 이거랑 여쿨라 찰떡색 같이 발라주면 톤이 딱 좋아요~~",
    "text72": "마음에 들어요 ㅎㅎ 상품 상세페이지에서는 밝은 바비핑크로 보이는데 실물느낌은 톤 다운 된 모브핑크에 가깝습니다",
    "text73": "지속력 좋다길래 사봣으욤 색은 너무 예븜 여쿨이라 잘 쓸 거 같애욤",
    "text74": "이 제품만의 장점을 전혀 모르겠어요.. 이정도 보습력에 이런 색상은 다른브랜드에도 너무너무 많아요 립스틱도 아니고 립밤도 아니고 착색력 제로에 그렇다고 보습력이 뛰어난것도 모르겠어요",
    "text75": "약간 회끼도는 연핑크. 립베이스로 쓰거나 단독으로 써서 연한 립 연출하기 좋음. 살짝 오일리한 립밤 바르는 것 같은 느낌인데 휴지로 닦아보면 광택만 묻어나옴. 평소 진한 립 안좋아하는 쿨톤은 자주 쓸 템.",
    "text76": "부담없이 데일리로 사용하기 좋은 립입니다! 색상이 많아서 고르는데 힘들었지만 넘 만족해요",
    "text77": "각질부각 절대 안되고 촉촉한데 오래가고.. 제품성은 뭐하나 나무랄 것 없이 이제껏 써왔던 제품들 중 단연코 1등이지만.. 왜 케이트에서 사는 립마다 색상이 나랑 안맞는지..🥹\n13호는 특히 회끼가 많이 돌아서 여쿨라인 제가 바르면 뭐랄까 좀 답답해보이네요. 뮤트분들이 쓰면 찰떡일 것 같긴 해용",
    "text78": "일본에서 진짜 인기 많은 립몬스터가 드디어 올영에 입점되서 너무 너무 감사드리고 행복해요:) 제 주변에 일본 친구들이 대부분 립몬스터를 쓰고 있고 다들 진짜 좋은 제품이라고 하더라구요 ㅎㅎ 13번은 연한 핑크 컬러고 여름 쿨톤분들이 평소에 진짜 쓰기 좋은 컬러인 것 같아요!! 벌써 세번째 쓰는 최애 컬러입니당💗 베이스에 쓰기도 좋고 그냥 쓰기도 편한 핑크 컬러입니당! 이런 누디한 핑크 컬러가 한국 브랜드에서 생각보다 찾기 어려운 것 같아요,,, 무엇보다 립몬스터 는 틴트가 아닌데 촉촉한 그대로 지속력이 진~~짜 오래 가요ㅠㅠ 처음 사용했을 때 감동했어요,,, 식사를 해도 괜찬아요👍 다른 컬러도 예뻐서 계속 쓰게 되네용 ㅎㅎ  진짜 한번 써보세요!! 완전 추천합니당:)",
    "text79": "진짜 매끄럽게 발색돼요!! 글로우인데 지속력도 좋고 묻어남도 없어요 근데 색이 약간 더 푸르게 올라와요",
    "text80": "정말 너무 부드러워요! 색도 너무 예쁘고 지속력도 좋습니다 근데 케이스가 가벼운 느낌이에요",
    "text81": "단독으로 바르긴 어렵고 비슷한 계열 립 위에 립밤 느낌으로 쓰기 좋은듯",
    "text82": "솔직히 발색은 약한 편\n쿨한 느낌의 뮤트핑크\n립밤 발라주는 느낌으로 자주 발라줘야함\n예쁘긴해요!",
    "text83": "예상보다 탁해서 단독으로 쓰기엔 좀 무리가 있어요 틴트 발라주고 컬러립밤 느낌으로 얹어주는 용도로 사용 중입니다",
    "text84": "이거 왕 좋아욤 만날 쓰구 다들 물어봄! 흐흐 ㅛㅣㄴ난당 우후",
    "text85": "발색은 적은데 색이 쿨톤에 맞는 자연스런 색이라 립밤겸으로 착색있는 틴트 위에 발라주기 좋아요",
    "text86": "버터같이 촉촉하게 발리는데 립밤같은 자연스러운 발색에 지속력이 은은해서 손이 자주 가요",
    "text87": "아주 촉촉하고 발림성이 좋아요 그만큼 지속력은 아쉽고 .. 색이 저랑은 살짝 아쉽네용 ㅠ",
    "text88": "상세 페이지 색이랑 다르긴 한데 블러셔로 써도 예뻐서 요즘은 블러셔로 더 많이 쓰고 있어용",
    "text89": "딱 원하던 맑은 컬러예요 엄청 촉촉하고 생각 보다 잘 지워지진 않아서 좋네요",
    "text90": "넘 좋아요. 바르기 부드럽고… 색도 이쁘고…! 잘 쓰고 있습니다.",
    "text91": "발림감도 좋고 색도 맘에 들어요. 차분한 색감이 좋아요! 추천합니다.",
    "text92": "촉촉하게 발리고 가지고 다니기도 좋아요. 지속력도 있고 넘 좋음.",
    "text93": "다른색도 구매하고 싶어요. 맘에 드는 립스틱이었어요!!",
    "text94": "아니 너무 좋아요 진짜 촉촉7첰원에 샀는데 나만알고싶음\nㄹㅇ",
    "text95": "입술발색샷처럼 그렇게 고명도로 올라오지는 않고 \n적당하게 뮤트한 핑크색이었어요\n3콧발색샷이랑 비슷한 느낌이에요",
    "text96": "색이 너무너무 예뻐서 비싸도 그냥 샀어요 ㅠㅠ\n여쿨라한테 잘 어울리고 살짝 연하긴 해서 포인트립 안에 바르면 너무 예뻐용 케이스도 넘 이쁨",
    "text97": "이렇게 촉촉한데 지속력이 높은 제품은 처음이에요ㅠㅠ 너무 맘에 들어요",
    "text98": "발색이 사진과  다르게 거의 투명 립밤수준입니다 그래서 립밤으로 씀",
    "text99": "데일리로 바르기 좋은 색상입니다 촉촉해서 마음에 들어요.",
    "text100": "여리여리한 색감이라 베이스립으로 쓰기 좋습니다 촉촉해요",
    "text101": "사진에 보이는 색과 달라요 거의 투명 립글로스에 가까움 베이비 핑크를 기대했는데. . .",
    "text102": "상세 페이지랑 색이 좀 달라요 색이 넘 연해요 그런데 발림성 하나는 역대급이네요",
    "text103": "댓글, 직접 사용한 후, 기대 이하입니다. 그냥 립글로스...",
    "text104": "건조한발림 색이 아쉬워요 ㅎㅎ 레이어드로 쓸려구요ㅋㅋㅊ",
    "text105": "라스트픽으로 좋은 기회에 저렴하게 잘 구매했습니당\n아주 만족합니다",
    "text106": "왜 샀는가 모르겠는 것......\n지속력도 없고 발색도 모르겠고 착색도 없고\n자리차지템 조만간 버릴 듯",
    "text107": "여쿨라인데 색깔이 너~~무 너무 맘에 들어요\n다 쓰고 나면 또 구매할 것 같아요!!",
    "text108": "촉촉은 해요 촉촉은... 그냥저냥\n손은 잘 안 갈 듯\n글자수가",
    "text109": "적당히 촉촉하고 색깔 너무예뻐서 기절할 정도입니다... 여쿻 무조건 구매하세여",
    "text110": "기대 많이하고 산 건데 약간 아쉬웠어요\n발색이 정말 너무 연해요 베이스로 쓰면 모를까 제품 사진보다도 정말 연해요",
    "text111": "궁금해서 샀는데 되게 은은하게 발색되요 여러번 발라야 색이 나와요",
    "text112": "잘받았습니다. 감사합니다. 또 주문하겠습니다. 행사가 많아서 좋아요 :)",
    "text113": "I expect_d more warmish tone,,",
    "text114": "여리여리한여성스럼컬러\n아주만족합니다.\n촉촉함과발림성좋습니다.",
    "text115": "각질부각도 안되고 발림성도 좋은데 착색도 어느정도 있어서 만족"
  },
  {
    "brand_name": "케이트",
    "product_name": "[NEW/한정컬러] 케이트 립 몬스터 립스틱 3g 23종",
    "price": "19920",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019161114ko.jpg?l=ko",
    "review_name": "14 어스파이어드 선배딩",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191611",
    "text1": "왼쪽이 어스파이어드 선 배딩이에요. 웜한 오렌지 립스틱을 찾고 있었는데 딱 이거였어요. 핑크색 홍수 트렌드에서 요즘 보기 드문 채도 낮은 오렌지 립이에요. 호박색 같으면서도 오렌지 같아요. 예뻐요 ㅠㅠ",
    "text2": "그냥 최고에요 얘없음 안됨...사망하심...그냥 지속력 미쳤고 진심 촉촉하고 모두가 썼음 좋겠어요 ㅠ 진심 백년만년 함께하고싶어요....발색 생각한거랑 똑같이 나오고 착색도 실제 색이랑 똑같고 지속력도 그냥 미쳤어요 그리고 일단 진심 촉촉한데 입술에 착붙음 뭘 먹어도 안지워짐...그냥 최고..제발 사세요 제발 단종되면 울거임",
    "text3": "촉촉한데 지속력 좋고 색이 없어지지도 않고 그 색 그대로 표현해주어요 케이트 너무 좋아서 다른 브랜드 립들 다 안씁니다",
    "text4": "지속력 좋다고 해서 샀는데 \n정말 좋네요 ㅋㅋ 밥 먹고도 남아있어요\n립밤 대용으로 바를 수 있어서 좋구요\n저는 단독으로 바르기보다는\n다른 제품 색이랑 레이어드해서 발라주고있어요",
    "text5": "이런 귤색이 갖고 싶었는데 글로시한거는 귤색이 제대로 안나와서 주문했는데 완전 만족합니당",
    "text6": "퍼스널컬러 봄페일\n살구 색상이라서 입술에 푸른기 많은 분께 좋아요 !\n국내에는 요런 색상이 거의 안나와서 잘 쓰고 있어요 ㅎㅎ\n개인적인 생각으로는 재질 대비 가격대가 조금 있는 편이라 세일할 때 구매하는 걸 추천드립니다 🥲",
    "text7": "명성?에 비해 흔한 제형인가 싶은데 또 막상 찾아보면 요즘 이런 타입 립 제품이 없는 것도 사실... 드럭 스토어에서 살 수 있는 립스틱 중에 제일 얇게 발리고 깔끔하게 발리는 것 같아요. 그리고 확실히 묻어남도 덜하구요. 귤귤한 립스틱 갖고 싶어서 찾다가 올영에서 살 수 있는 것 중엔 요게 제일 맑고 감귤 느낌 같아서 구입했어요. 맘에 듭니다~",
    "text8": "요즘 갑자기 귤러셔 열풍이라 예전 생각나서 오렌지 립 하나 사봤어요. 탕후루 립은 안 어울려서 립스틱으로 구입했는데 마음에 들어요. 오렌지이긴 한데 아~~주 조금 차분한 감이 있구요. 봄이라 그런지 좀 더 상큼한 느낌이 돌면 좋았겠단 생각이 들지만 립스틱 질 자체는 아주 만족합니다!",
    "text9": "5개째 구매입니다 입술에 발랐을 때는 적당한 오렌지색(?)인데 착색이 완전 오렌지라서 시간이 지나면 더 오렌지가 되는 느낌이에요 그래서 7번이랑 섞어 발랐더니 가을웜한테 찰떡이고 진짜 예뻐요! 혹시 저처럼 7, 14번 같이 구매하신 분들은 은 섞어서 발라보세요",
    "text10": "촉촉해서 금방 사용하게 되요. 처음에는 윤기가 나는데 금방 사라져요 색상은 오래가는편입니다.",
    "text11": "구매후에 가격이 올랐네요.\n추가로 몇 색상 더 사려고 했는데 세일을 기다려야겠어요.\n매트하지도 글로시하지도 않은 소프트립스틱입니다.\n주름부각없고 자연스럽게 올라가며\n 묻어남 없는 것이 최고 장점입니다~\n제입술이 진한편이라, 맨입술에 바르니 그냥 코랄되네요ㅋ\n파운데이션 묻은 스펀지로 입술 톡톡 두드려서\n 색상 좀 죽이고 발라야 상세페이지 같은 색상에 가까워져요.\n케이트 좋아하는데 올리브영에서 제품군이 점점 사라져서 슬퍼요ㅜㅠ 철수하지 말아주세요.",
    "text12": "말해뭐해...몇개째 쓰고있는 케이트 립몬스터!!\n봄웜톤한테 14호는 바이블 아닐까요?\n특히나 이 립 바른날 사람들이 많이 물어봐요...촉촉하고 이쁘고 들뜸없고! 진짜 좋아요 ㅎㅎ",
    "text13": "촉촉하고 색상 이쁘네요\n부드럽게 촉촉하게 잘 발려요\n향도 좋습니다",
    "text14": "기존에 다크피그 색 쓰다거 너무 딥한것같아 봄여름에 바를 용도로 구입했어요\n평속에 웜한 컬러 오렌지색을 자주발라서 색상후기 보고 구매했습니다.   지속려과 뭍어남이 진짜 적고 처음.바를때는 건조한 입술세 사르르 발려서 유리광택 나고 시간지나서 물마시거나 밥먹으면.광택은 사라지지만 색상은 그대로라 수정화장 잔안해도 되서 좋아요\n컬러다른거 사고싶긴한데 가격대도 있고 해서. .참고있어요\n\n크리스탈볼 색도 같이 구매했는데 저는 두색을 섞어서\n바르고 있어요 . .",
    "text15": "엄청 엄청 촉촉해요\n컬러 고민 많이했는데 딱 홍시색!\n얇고 입술색이 비치는 제형이라 수분감 차면서 예쁜 골드립처럼 돼요\n오렌지립 찾아다니면서 보통 여타 브랜드들은 늘 핑크가 올라오던데\n케이트 립은 끝까지 처음 발랐던 오렌지입니다 제일 맘에드는 부분이에요\n사진은 손목에 여러번 겹쳐본 상태",
    "text16": "오렌지와 호박 색의 사이? 같아요ㅎㅎ 코랄 화장하고 싶어서 구매해봤어요. 촉촉한데 지속력 괜찮아요 ㅎㅎ 발림성도 좋구요. 입소문나서 구매했는데 좋아요",
    "text17": "좋아요 촉촉해요 ㅎㅎㅎㅎ 우이이히에너네루야치티무테므퉁",
    "text18": "지속력이 좋다고 해서 구매한 케이트 립몬스터입니다. 촉촉하고 부드러운 발림성이고 촉촉한 립인데도 지속력이 좋은 편이라 만족합니다. 14호는 단풍 말린 느낌의 홍시색 립이에요. 가을에 잘 어울리는 색 같습니다.",
    "text19": "날이 추워지면서 건조해져서 촉촉한립 찾아 구매했는데 완전 만족입니다. 글로우한데 지속력도 좋아요!! 컬러도 오렌지컬러 그대로 너무 예뻐서 데일리로 바르기 좋을 것 같아요~ 잘 쓰겠습니당😃",
    "text20": "케이트 립 몬스터는 드래곤볼 하게 만드는 아이템중 하나임!",
    "text21": "16은 브라운느낌이라면 요건 탁한 오렌지 느낌 쿨한것들과 섞어서 바르기 즇음",
    "text22": "생각보다 착색도있고 발림도좋아요 스르르미끄러집니다ㅋ",
    "text23": "이거촉촉립요물임 지워도여느정도착색도남고 발림성도좋아요 꼭구매해보시길",
    "text24": "지속력 좋아요 ㅋㅋ\n근데 라이트톤에게는 좀 탁해요\n흰끼 있는 색상으로 나오면 진짜 너무 좋을듯요",
    "text25": "쿨톤이신 분들에게는 안어울리는 색상이에요! 유지력도 짧아서 아쉽습니다 ㅠㅠ",
    "text26": "각질많은 입술에도 촉촉하게 발리는 것 같아요! 색상도 딱 원하던 색상 ㅎㅎ",
    "text27": "저 이거 벌써 2개째 사용중입니다 적당한 채도에 부드러운 텍스쳐라서 립밤 + 립스틱 겸용입니다 여러번 덧발라도 쨍한 색상이 아니어서 넘  맘에 들어요 인생 립스틱찾은듯요 ㅎㅎ",
    "text28": "여름색이라 지금은 채도 높은 립 위에 토퍼로 얊게 올려서 컬러체인저로 사용하고 있어요.\n부담스러운 광택이 아니라 정말 맘에 듭니다.\n색상을 한 눈에 알 수 없는 케이스는 불편하네요.",
    "text29": "이거 완전 물건입니다 역시 케이트몬스터립스틱 소문대로 색상유지가 잘되서 완전 구매 만족합니다 몇개 더 구매예정입니다 ㅎ",
    "text30": "촉촉한 오렌지색상으로 바르기 좋아요.\n착색이나 지속은 오래가지않아서 틴트바르고나서\n건조할때 2차적으로 간단히 바르기 좋아요.\n지속은 기대안하식는게...",
    "text31": "생각했던 것보다 더 어두운 색상이라 처음에는 당황했지만 발림성과 지속력이 좋아서 계속 손이 가요!",
    "text32": "완전 웜한 주황계열인데 흔하지 않은 색이라서 좋아요ㅎㅎ 발림성도 아주 굳입니당",
    "text33": "14호가 너무 오렌지색이라 안 어울리시는 분들은 7호랑 섞어 발라보세요 차분한 코랄색 돼서 진짜 예뻐요",
    "text34": "색깔이 참 일본스러운 색깔이에요 동양인의 얼굴에 맞는 색깔을 잘뽑는 느낌이랄까",
    "text35": "웜톤이라 쿨한 립이랑 같이 바르려고 샀어요\n어떤 립은 착색이 핑크인데\n이거는 오렌지로 계속 지속되서 좋아요",
    "text36": "촉촉하고 글로우한 제형에 오렌지 색상 그대로 발색돼요 지속력은 보통이에요",
    "text37": "촉촉하고 글로우한 제형에 완전 오렌지 발색이에요 지속력도 좋아요",
    "text38": "거울 안보고 막 바르기 좋아요 광은 금방 사라지는 편이고 착색이 어느정도 있어서 자주 안덧발라두되요",
    "text39": "처음에 색상보고 놀랬는데 바르다 보니 괜찮아요. 형광 오렌지 색이 아니라서 오히려 다행",
    "text40": "상큼한 오렌지 색은 아니라서 전체적으로 바르기 좀 그렇지만 발림성은 좋아요",
    "text41": "입술에 바르면 입술에 밀착되고 그 후에 투명한 광이 올라와서 뭘 먹어도 립스틱이 찍어 나지 않고 그 투명한 광이 찍어 나니까 훨씬 덜 민망한 것 같아요",
    "text42": "진짜 촉촉하고 컬러감이 너무 맘에드는데\n나온 그대로의 홍시색으로 끝까지 남아요 이런 제형의 오렌지색 립은 보통 핑크로 변하기일순데.. 너무 만족",
    "text43": "굉장히 주황주황한 색이에요 \n촉척하고 지속력 좋아서 강추하고 싶어요\n기름엔 잘 지워져서 뭐 먹고 나서는 안 남을 수도 있는데 음료에는 강해요",
    "text44": "뮤트한 오렌지 색상이에요\n저한텐 살짝 탁한데 민낯에 훨씬 자연스럽게 이뻐요",
    "text45": "생각하던 것보다 컬러가 너무 예뻐요!! 발랐을때 연하게 발리지 않을까 걱정했는데 컬러 그대로 나와서 맘에 듭니다 ㅎㅎ"
  },
  {
    "brand_name": "케이트",
    "product_name": "[NEW/한정컬러] 케이트 립 몬스터 립스틱 3g 23종",
    "price": "19920",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019161114ko.jpg?l=ko",
    "review_name": "15 33000ft 클라우드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191611",
    "text1": "가을뮤트분들은 차라리 5호로 가십쇼. 믿기지 않으시겠지만 제가 바르면 홍두깨 입술이 됩니다 퍼컬의 신비 ….\n근데 5호 컬러가 좀 채도도 높고 플럼빛도 도는 거 같아서 또 갈뮽에 아주 찰떡은 아닌 거 같아요 ㅠ 발림성 지속력 다 마음에 드는데 찰떡 컬러가 없는 것이 너무 속상할 따름이네요",
    "text2": "할인 많이해서 산거라서 만족스러워요 글로우 립 치고도 착색있어요",
    "text3": "발림성 좋고 지속력도 티슈로 닦아내주면서 여러 번 발라주면 립스틱 치고 너무 좋은데요 .. 딱 하나 컬러가 안 맞아서 너무 아쉬워요ㅠㅠ\n저는 가을뮤트톤인데 제 입술에는 너무 라이트하게 올라와요ㅠㅠ 입술에 푸른끼가 있는 편이라 5호 다크피그가 너무 보랏빛으로 올라올까봐 일부러 핑크빛 섞인 뉴트럴톤을 골랐던 건데, 손에 발랐을 땐 딱 적당히 어둡고 차분한 컬러같았는데 막상 올리니까 동동 뜨는 핑크빛이 보여서 넘 당황했네요\n색상 선택만 잘 하신다면 발림성, 지속력, 광감 이런 것들은 다 좋아요! 보니까 실발색이 상세페이지 손발색 말고 입술컷이랑 되게 비슷한 거 같아요 참고하셔서 구매하시면 좋을 듯해요",
    "text4": "그냥 궁금해서 2개 질러봤습니다ㅎㅎ\n붉은색이 33000ft고, 약간 갈색이 모카머랭팬케이크에요!\n둘 다 색상이 넘 맘에 듭니다용",
    "text5": "지속력 미쳤어요 근데 발림성도 좋거든요? 근데 촉촉인데 지속력 오진다? 걍 미쳤다는 말만나와요,,,",
    "text6": "발색은 이뻐요, 근데 바를땐 촉촉한데 시간지나면 생각보다 건조해져요. \n2호는 핑크섞인 레드고, 15호는 좀 더 멀멀한 핑크베이지 느낌? 둘다 웜톤 잘 쓸거같아요! \n근데 케이스가 지문이 너무 잘남고 쫌 싸구려 같아요 ㅠㅠ\n그리고 케이스만 보고 색구분이 안돼서 쫌 불편해요..",
    "text7": "부담스러운 탕후루광×\n물먹 자연스러운 촉촉 이슬광0\n립스틱인데 지속력도 좋고 착색도 컬러 그대로\n라이트톤 혹할 반투명 발색 + 농도 조절 가능\n전 벌써 5개째.. 밝은 색 더 내주세요\n\n유일한 단점\n여러개 있으면 색상 구분이 안됨\n전 예전에 증정 받은 스티커 붙여서 쓰는중\n근데 스티커에 먼지 붙고 벗겨져서 지저분해보임 ㅜ\n\n발색샷 순서대로 1 2 3 13 15",
    "text8": "올영 들어오기 전부터 4개 사서 잘 쓰고 있던 템이에요!👻\n\n새로 나온 컬러 중 15호가 좀 밝아보여서 샀는데 생각보다 더 브라운기가 도는 색이네요 ㅠ 살짝 아쉽지만 그래도 분위기 있는 컬러라 가을에 잘 쓸 것 같아요\n\n립몬은 워낙 발림성이 부드럽고 착색도 컬러 그대로 예쁘게 남아서 좋아해요 신규 컬러 라이트한 색으로로도 많이 내주세요!! 같이 온 헤어밴드도 메탈릭한 실버라서 힙해보이고 예뻐요✨️\n\n단점>>>\n케이스 솔직히 많이 아쉽.. 지문도 그대로 남고 다 똑같이 생겨서 저처럼 여러개 있는 사람들은 홋수 구분이 넘 어려워요.. 저는 예전에 받은 스티커로 구분해놨더니 괜찮긴한데 테두리에 먼지가 붙어서 지저분해 보이는 단점이 ^_^ 진짜 제품력이 좋아서 품습니다",
    "text9": "신상 색들이 너무 예뻐 보이기 때문에 바로 샀습니다. \n지금은 못 사는ㅠ 사쿠라모먼트가 생각나서 샀어요.\n히트헤이즈 위에 포인트로 덧바르려고 합니다! 머리끈도 괜찮았습니다. 16호도 살 것 같아요ㅎㅎ",
    "text10": "꒰ঌ(⃔ ⌯' '⌯)⃕໒꒱ 한줄 리뷰 ꒰ঌ(⃔ ⌯' '⌯)⃕໒꒱\n굳굳굳",
    "text11": "요즘 촉촉한 립스틱에 꽂혀서 이것저것 구경하던 중 립몬스터가 좋다는 소문에 슬쩍 구매해봤습니다.\n얇게 발리는 것 같으면서도 덧바르면 색이 꽤 진해지는 게 확실히 립스틱 같으면서도 촉촉함은 립밤 같아서 꽤 특이한 제품이란 생각이 들었습니다. 그전에 구매한 웨메 듀이젤글레이즈스틱은 훨씬 촉촉(하다못해 끈적)하긴 한데 너무 투명하고 지속력이 짧았는데 립몬은 이 두 단점을 더 잡아준 느낌입니다. 자세한 건 더 써봐야 알 것 같네요. 33000ft 클라우드 색상은 웨메 뮤트퍼센트나 롬앤 베어그레이프와 무드는 비슷한데 여기서 오렌지톤 한 방울이 더 섞인 느낌이에요.",
    "text12": "싸서 그냥 사볼까 사보자 한건데 지속력 발림성 다 진짜 좋네요",
    "text13": "새로 나온 색상들이 너무 취향이라 구매했어요. \n아주 미지근한 뮤트 핑크 컬러인데 청순하고 차분한 느낌으로 바르기 좋아요! \n\n비슷한 컬러들 비교해봤어요. \nㄹㅇ보다 조금 더 따뜻하고, 3ㅆㅇ 보다는 쿨하고 차분한 느낌이에요. \n\n1 케이트 33000ft 클라우드\n2 ㄹㅇ 베어그레이프\n3 ㅍㄹㅍㄹ 로즈풀한명상\n4 3ㅆㅇ 레이다운",
    "text14": "미지근한 뮤트 핑크 컬러인데 청순하고 차분한 mlbb 느낌으로 휘뚤마뚤 바르기 좋아요! \n\n1 케이트 33000ft 클라우드\n2 ㄹㅇ 베어그레이프\n3 ㅍㄹㅍㄹ 로즈풀한명상\n4 3ㅆㅇ 레이다운",
    "text15": "촉촉하고 좋아요... 지속력이 진짜 미쳣어요 디자인은 촌스러운데 제품력은 좋아요",
    "text16": "정말 좋습니다. 유명하지만 립이 워낙 많아서 안사고잇엇는데 \n잘산템 , 왜이제야산템,\n일반 촉촉이 템들에 비해 밀착이 좋아 잘 묻지않고 묻어나도 이게 그대로 묻어나는게 아니고 입술에 고르게 분포되어 스며든 담에 남은 잉여가 묻는 느낌입니다. \n착색력도 그대로 가는편이고 이 위에 뭐든 다 얹을 수잇어서 지속력도 배가 되어요.",
    "text17": "평범한 촉촉이 립이겠지... 했는데 아니에요! 스르륵 미끄러지듯 발리고 부드러운데 지속력이 제법 좋습니다. 신기해요.\n그런데 색상들이 모두 약간 잿빛이 슬쩍 섞인 느낌이 나니까, 테스트를 한 번 해 보고 사면 좋을 것 같아요.추천합니다.",
    "text18": "립 품질로는 올영에서 구매한 것중 최고인 것 같아요. 한 번 쓰고 너무 좋아서 계속 새 컬러들 구매하고 있어요. \n엄청 부드럽고 발색도 균일하고 색감이 맑아요. \n\n이번 컬러는 봄웜페일~라이트톤에 코랄+약간핑크 립이 잘 받는 제게 베스트까진 아니지만 그럭저럭 괜찮아요. \n제일 손 잘 가는 컬러는 2번이랑 7번이네요!",
    "text19": "오렌지가 느껴지는 브라운색인데 촉촉한 제형 믿고 사봤는데\n광택이 돌고 투명한 느낌이 있어서 웜한 색이어도 소화가능합니다\n차분한 느낌도 있어서 좋아요",
    "text20": "원래 쓰던 제품인데 다른 색상으로 재구매 했어요 첨엔 좀 발색이 연한가 했다가 화장하고 바르니 자연스럽고 딱 좋네요",
    "text21": "저번에 써보고 좋아서 다시 구매했는데 색상미스에요 ㅠㅠㅠ 얼른다쓰고 재구매할게요",
    "text22": "상품 색상이랑 다른거같아요\n제 입술에 바르니까 그냥 빨간색? 다홍색 그 어딘가로 발색되는데 차분한 베이지레드 를 생각하고 산건데 따용하네요\n발림성은 좋고 착색도 좋긴해요 립스틱치고 근데 이 가격..? 에 이 색..? 키링은 넘 긔엽다. \n그리고 애매하게 입술 가운데 부분이 하얀색으로 비치는 느낌은 뭐지..?\n갤s23+/자연광/쌩얼 입니다.",
    "text23": "핑크 바나나보다 좀더 뮤트하고 데일리로 분위기 있게 바르기 좋아서 생얼립으로 잘 바르고 있어요.",
    "text24": "히트헤이즈? 랑 핑크바나나쓰고 너무 만족해서 바로 구매했습니다 좀 더 맑은색이 있으면 더 좋을거같긴해요 추천드립니다\n색이 좀 어둡긴한데 베이스 한겹정도만 바르기는좋은거같아요ㅎㅎ",
    "text25": "여름뮤트 내지는 가을뮤트한테 어울리는 컬러에요. 립스틱인데 지속력이 좋아서 정말 활용도 있게 쓸 수 있어요",
    "text26": "색이 미즈근한 벽돌컬러라 튀지않고 데일리로 사용하기 너무 좋습니다! 쌩얼에 요거 하나로 과하지 않는 생기가 붙어요 ㅎㅎㅎ",
    "text27": "친구 사용하는거 써보고 색상이 너무 저랑 찰떡이라 바로 구매했습니다. 제가 진짜 잘 맞는 색상 찾는게 어려운데 요 색상이 살짝 미지근 한 느낌이 있어서 누구에게나 괜찮을듯 해요",
    "text28": "지속력이 굉장히 좋은 편입니다!\n밥 먹고 음료 마셔도 색이 남아있어요 물론 약간 어두워지긴 하지만 만족합니다!",
    "text29": "••⭐️🌟한줄 리뷰평🌟⭐️••\n지속력 좋규 드래곤볼 함",
    "text30": "립몬스터 꼭 사용해보세요. 최애템 돼서 다 모으는 중입니다. 따뜻한 핑크 색이에요 지속력이 진짜 최고",
    "text31": "최애 제품 립몬스터\n지속력이 미쳤어요......\n촉촉한데 어떻게 이렇지\n베이지 느낌으로 더 출시해주세요ㅜㅜㅜㅜ",
    "text32": "바를 때만 촉촉하긴 하지만 33000ft 클라우드 색깔이 예뻐서 좋습니다.",
    "text33": "이거 정말 기대 이상입니다 유명템은 이유가 다 있어요..!! 미끄러지듯 잘 발리고 촉촉한데 오래 유지돼요. 신기해용.. 여기저기 추천하고 다녔어요",
    "text34": "촉촉하고 발리는 느낌도 거의 없이 부드럽게 얹어져요\n색상은 여리여리한 편이라 단독으로는 좀 연하게 느껴지네요",
    "text35": "광택립인데 지속력이 다른 립 제품보다 좋은것같아서 이번여름에 아주 잘 사용중입니더",
    "text36": "이거 넘넘 이뻐서 다른색으로 재구매 \n처음엔 촉촉발색 > 촉촉함 사라지면 착색후 지속력 오래감\n존좋..",
    "text37": "샤넬립스틱 좋아하던 엄마가 픽했어요 우선 색상 지속력높고 색상이 다양해서 좋아하세요",
    "text38": "광택감이 오래가서 좋은데 그 광택감이 유분의 광택느낌...? 근데 색상이 예뻐서 잘 사용중입니다",
    "text39": "발림성 아주좋고 지속력도 꽤괜\n좋습니당 \n착색 색깔 그대로 남고 \n좋아여 ㅠㅠ굳",
    "text40": "뭐안먹으면 끝까지 남아있어요. 매트, 글로우 안어울리는 사람에겐 립몬 최고ㅠㅠ 10개 넘는데 정말 다 만족합니다",
    "text41": "엄마가 가장 좋아하는 립스틱이에요 약간의 글로우감이 있는데도 고발색이라 좋아요",
    "text42": "결론부터 말씀 드리겠습니다 이거슨 제 인생템입니다\n립밤마냥 미끄럽고 촉촉하게 발려서 발림성 부분 합격이구요\n거울 안보고도 대충 쓱쓱하면 혈색이 생겨요\n수분감이 조금 날아가면 자연스러운 제 입술 혈색 마냥 착 붙어서 남아있는것도 맘에 들어요 색도 너무 쨍하지 않게 발려서 여러번 덧바르기도 좋았어요 한가지 이상을 꾸준히 못사용하는데 요즘은 이것만 씁니다",
    "text43": "너어무 이쁨 나자신 세일할때 너무너무 잘삼 검은색 케이스 짜친다 생각했지만 제품 발라보고서는 갑자기 섹시쌈뽕카리스마있어보이게됌 왜 하나만 삿을까 2개 3개 쟁였어야함",
    "text44": "촉촉하게 발려요 탕후루광 별로 안좋아하는데 그런 광 아니고 자연스럽게 촉촉이라 좋았어요 \n\n색은 15호 사용했는데 너무 쿨도아니고 너무 웜도 아닌 미지근한 색이라 너무 이뻐요 그리고 반투명하게? 발색돼요 그래서 더 맘에 들어요 지속력 짧다는 생각도 안들었어요",
    "text45": "지속력은 그렇게 광고처럼..No별류 색감은 예뻐요 좋아요",
    "text46": "촉촉한 립인데 잘 안지워진다거 해서 구매해봤는데 완전 구라임",
    "text47": "촉촉한데 립밤처럼 쉽게 지워지지 않고 착색력도 좋으면서 발색도 꽤 진한 편이라 아주 마음에 듭니다",
    "text48": "부드럽게 사르르 녹는 재형감의 촉촉해서 겨울에 쓰기 좋을 것 같아요. 착색도 있는 편이에요.",
    "text49": "차분한 느낌이라서 괜찮았고 생각보다 붉은기는 적은 것 같았어요",
    "text50": "색감 적당히 뮤트한 감도 있고 생얼립으로도 좋아요 \n그냥 막 슥슥 바르기 좋아서 잘 쓰고 있어요",
    "text51": "제품력은 말해모해... 2호 너무 잘쓰고 재재구매해서 사용하고 있어요. 넘 맘에들어서 이번에 15호도 추가구매해본건데 맘에들어요. 2호가 화사해서 봄여름에 잘어울리면 15호는 차분해서 가을겨울템으로 넘 잘쓰고 있습니당",
    "text52": "지속력 진짜 좋습니다\n색상은 차분해서 립밤처럼 쓰기 좋네요",
    "text53": "생각보다 더 은은하고 밝은 색감이예요 ㅠㅠ\n단독보단 베이스로 사용중이예오ㅠㅠㅠ",
    "text54": "2호 사용하다가 새로운 색상 나왔길래 구매했는데 이것도 예쁘네요\n2호는 발랄한 핑크라면 이건 차분한 핑크 느낌",
    "text55": "이미지 보다 훠얼씬 밝아요 ㅠㅠ 러이트한 색감우로 발색되서 아숴워요",
    "text56": "봄원 여러분 그냥 사세요 고민하는 시간이 아까울 정도로 넘 예쁘고 걍 최고..\n요즘 이것만 발라요",
    "text57": "언니사줬는데 언니가 만족해했어요\n근데 계속 덧바르기엔 진하데용 아직도 잘쓰고 있다고 합니다",
    "text58": "지속력이 너무 아쉬운 제품이에요ㅠㅠ 그치만 색상이 너무 이쁘게 잘 뽑혀서 학교에서도 잘 사용하는 데일리템입니다",
    "text59": "솔직히 촉촉한지는 모르겠지만 지속력은 있어서 신기했어요. 립스틱이 지속력이 있다니",
    "text60": "지속력이 너무 아쉬운 제품이에요ㅠㅠ 그치만 색상이 너무 이쁘게 잘 뽑혀서 학교에서도 잘 사용하는 데일리템입니다",
    "text61": "The best lipstick in my lifetime nice",
    "text62": "색감도 예쁘고 적당히 글로시해서 아주 맘에 듭니다\n발림성도 좋아요",
    "text63": "색상이 제입술에서 생각보다 예쁜 느낌이 아니라 아쉽고 지속력이 생각보다 약해요",
    "text64": "처음엔 촉촉한데 조금만 시간 지나면 아무 것도 안 발랐을 때보다 더 건조해지는 거 같아요 ㅠㅠ 촉촉한 거 치고 착색력은 좋아서 신기했어요!",
    "text65": "색이 예뻐요 기분전환용으로도 좋아요\n그래서 여러 제품 구매중이에요",
    "text66": "색은 너무너무 맘에 들어요 웜톤 추천 근데 광은 오래 지속되진 않아요",
    "text67": "Oh my god so beautiful colorrr",
    "text68": "착색력이 생각보다 잘 돼서 신기했어요! 촉촉함은 생각보다 덜 했습니다. 나중에 더 건조해지는 거 같아요 ㅠ 예쁘게\n발리는 느낌은 아니에요! 착색력 좋은 덜 매트한 립 찾으시면 하나쯤 구매해보는 것도 괜찮은 거 같아요",
    "text69": "입술이 건조한 편인데도 촉촉하게 잘발립니다. 강추강추 \n촉촉한 만큼 조금 묻어나오긴 하지만, 겨울에는 입술 보습이 더 중요한거 같아서 잘 쓰는 중입니다.",
    "text70": "너무 만족스럽습니다! 지인의 추천으로 구매했었어요. 다른 립제품보다 발림성이 우수합니다. 립스틱치고는 지속력이 좋아요.",
    "text71": "첨엔 별로였는데 쓰다보니 손이 잘 가고 \n색도 별론거같앗는데 나름 잘 맞니요 \n착색도 잘돼고",
    "text72": "촉촉하고 입술에 닿을때 정말 부드럽습니다!!! 발색도 좋아요",
    "text73": "발색 , 지속력 , 발림성 다 만족하고 촉촉하게 발려서 각질부각도 없음",
    "text74": "배송빠르고 제품도 만족해요 지속력도 좋고 발림성도 좋음!",
    "text75": "촉촉하니 거울안보고 무난히 바르기 좋아뜸... 헤라랑 비슷한 느낌이였뜸",
    "text76": "15호 단독으로 써도 내입술 같고 이뻤습니다!! 저는 화면처럼 레이어드해서 써요"
  },
  {
    "brand_name": "케이트",
    "product_name": "[NEW/한정컬러] 케이트 립 몬스터 립스틱 3g 23종",
    "price": "19920",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019161114ko.jpg?l=ko",
    "review_name": "16 텐 빌리언 샌드씨",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191611",
    "text1": "다양한 컬러와 지속력까지 높다고 해서 구매해봄\n케이트 립은 처음 써봐서 기대중",
    "text2": "저는 베이지립일 걸 감안하고 산거라 정말 만족합니다.\n정말 베이지 립이라 혈색이 도는 것을 원하신다면 다른 색 추천드려요.\n옅은 색이라 베이스립으로 좋을 것 같아요.\n맨입술에 발라도 2-3콧 발라주면 베이지립으로 연출이 되어서 좋아요. \n생얼에 발라도 피부톤이 균일하게 보여서 기분전환으로 발라주어도 좋네요ㅎㅎ",
    "text3": "잘 발리고 색도 너무 예쁘지만\n지속력은 아주 짧습니다 그래도 뭐",
    "text4": "매끄럽게 발리고 조금 매트하게 픽싱되는 느낌입니다\n뮤트한 립 바르고 안쪽에 포인트로 쓰기 좋아요",
    "text5": "입술색 톤? 잡아주는데 좋아요. 립몬 지속력이야 말해뭐해입니다",
    "text6": "쌈장색깔입니다\n요즘 이런 색 찾아보기 어렵던데 반갑네요ㅋ.ㅋ",
    "text7": "일단 배송되자마자 열어봤는데 상품에 먼지가 너무 많았어서 좀 찝찝했음 그리고 뚜껑 닫을때 방심하면 참사가 일어나서 불편… 그래도 제품자체는 좋습니다"
  },
  {
    "brand_name": "케이트",
    "product_name": "[NEW/한정컬러] 케이트 립 몬스터 립스틱 3g 23종",
    "price": "19920",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019161114ko.jpg?l=ko",
    "review_name": "17 시크릿 로즈 가든",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191611",
    "text1": "매장에서 라스트픽으로 8천원 정도에 팔길래 후딱집어왔어요 이거 하나 남았더라구요\n27년 1월까지라 1년 좀 넘게 남았는데 이 정도는 쓰기에 괜찮은 거 같아용 올가을겨울에 주구장참 쓰려고요",
    "text2": "제형이 정말 좋은 케이트 립몬스터\n12호와 같이 샀는데 이게 좀 더 연한 색상이다\n살짝 뮤트한 느낌",
    "text3": "안지워진다고 하는데 잘 지워져요\n광택도 오래가는지 잘 모르겠고\n넘 과대광고 같음\n컬러도 너무 보라색 같아서\n손이 잘 안가요",
    "text4": "휘뚤마뚤 바르기 좋은 모브립 찾고 있었는데 케이트가 딱인 것 같아요 다른 색 재구매 의사 있음",
    "text5": "립몬스터는 뭐 말해 뭐해요\n촉촉한데 지속력도 좋고 색도 넘 예뻐요",
    "text6": "꒰ঌ(⃔ ⌯' '⌯)⃕໒꒱ 한줄 리뷰 ꒰ঌ(⃔ ⌯' '⌯)⃕໒꒱\n굳굳굳",
    "text7": "생각보다 촉촉하고 매끄러운 발림성에 놀랐고, 물먹는듯한 맑은 발색에 또 놀랐어요. 하지만 지속력이 막 엄청 좋은지는 모르겠네요",
    "text8": "입에 바르는 건데 향이 진하지 않아서 조아요! 구리고 색이랑 광이 너무 맘에 들어용",
    "text9": "일본에서 품절 대란이여서 엄청 기대했는데, 지속력은 촉촉립 치고는 좋은 편이지만, 막 그정도 지속력은 아님.\n\n약간 육각형 느낌. 컬러 다양하고, 발림성 부드럽고, 밀착력 좋고, 착색도 약간 되서 건조하지 않게 촉촉립 치고 지속되서 인기있는 듯.\n\n14호 이후 부터는 추가된 컬러이거나 리미티드 컬러라 비교샷이 없어서 걱정했지만 상세샷이랑 어느정도 일치함.\n12호 루비보우 잘 맞았던 분들은 17,107호 분명 만족할 듯. 둘다 막 너무 쿨하지는 않아서 모브느낌 좋아하는 웜쿨 가리지 않고 뮤트톤, 딥톤이라면 잘 어울릴 컬러.\n비교하자면 17호가 더 뮤트하고 107호는 딥한 레드빛 돔.",
    "text10": "너무 좋아여 아주 만족하며 사용하고 있습니다 추천합니다!!",
    "text11": "귀찮을때 신경안쓰고 바르기좋아욤 착색은 조금 있는편이에여",
    "text12": "겨울쿨 다크톤인데 회기+흑기 낭낭한 보랏빛 립 바르고 싶을때 잘 바르고 있어요. \n흔하지 않은 색이라 좋아요. 쌀쌀해진 날씨에 바르면 더 찰떡일것 같은!\n누드립 발라주고 안쪽에 레이어링 해주면 예뻐요. \n\n1 케이트 시크릿로즈가든 \n2 ㄴㅇㅁ 하운드\n3 ㅇㅅㅃㅇ 애쉬코코아\n4 케이트 다크피크",
    "text13": "겨울쿨 다크톤인데 색상이 너무 취향이라 구매했어요. \n\n생각보다 더 쿨하고 뮤트해요! 특히 입술에 올렸을때 거의 보라색에 가까웠고, 덧바를수록 쌓이면서 딥해지는 느낌이었어요. 아주 마음에 듭니다 ♥︎ \n누드립 발라주고 안쪽에 레이어링 해주면 예뻐요. \n\n비슷한 컬러끼리 비교해봤어요. \nㄴㅇㅁ 보다 회기가 덜하면서 더 보랏빛이고, ㅇㅅㅃㅇ보다 더 쿨하고 뮤트한 느낌이었어요. \n\n1 케이트 시크릿로즈가든 \n2 ㄴㅇㅁ 하운드\n3 ㅇㅅㅃㅇ 애쉬코코아\n4 케이트 다크피크",
    "text14": "지속력이 좋다해서 샀는데 진짜 너무 좋고 색이 진짜 잘뽑혀서 대체템을 찾을수가 없어요",
    "text15": "뮤트이신분들이 바르면 예블 색감이에요. 퍼플립인 저는 종종 지우고 다시 발라줘야 해요",
    "text16": "색도 예쁘고 지속력도 괜찮은데 모르고 계속 덧바르다 보면 보라색이 돼요",
    "text17": "지속이 오래되고 촉촉해져서 보습효과도 있구 향도 좋아서 세일할때 사는데 가격도 나쁘지않고 피부에 자극이 없어서 너무 좋아요",
    "text18": "찾았다 내 사랑,, 내가 찾던 사랑,,\n같은 립 라인 세 개 사는 일 흔치 않은데 립몬스터가 해냅니다ㅠ\n정말 촉촉하고 얇게 발리는데 착색은 또 언제 그렇게 야무지게 되는 건지\n너무 예쁘고,, 얇고 촉촉한 발림이라 약간 톤 안 맞는 컬러들도 써보고싶고 그래요\n증정으로 받았던 컬러 살까 말까 뽐뿌 제대로 와서 고민ㅠ\n거울 안 보고 막 바를 수 있을 정도의 발림성,\n깔끔한 사용감, 본 컬러 그대로의 확실한 착색으로 인한 오랜 지속력\n완벽 그 잡채 립몬스터,,,",
    "text19": "탕후루 광택은 부담스럽지만 매트립은 싫을 때 손이 자주 가요. 특유의 질감이 고급스러워요",
    "text20": "지속은 잘 되는데 좀 자주 바르다 보면 보라색이 될 때가 있어요",
    "text21": "컬러 예쁘고 촉촉립인데 지속력도 좋아요 완전 만족… 여름뮤트라면 이 색상을 사세요..",
    "text22": "너무 많이 바르면 딥해져서 \n한 두번 정도 슥슥 발라주고 \n그 위에 레이어링으로 다른 립 발라주기 좋아요. \n데일리로 바르기 괜찮은 맑은 포도립!",
    "text23": "와 진짜 촉촉한 제형에 비해 엄청 오래가요 밥먹어도 남아있음.. 색도 여름뮤트한테 잘 맞아요",
    "text24": "레전드ㅋㅋㅋㅋ\n전 뮤트 다 잘 받는데 얜 뮤트치고 입술에 올리면 좀 진해서\n안 쪽에 포인트로 칠하는데 이뿝니다",
    "text25": "••⭐️🌟한줄 리뷰평🌟⭐️••\n디속력 좋고 드래곤볼함",
    "text26": "맨날 장바구니에만 담아뒀다가 행사하길래 사봤는데 왜 이제야 샀나 싶네요. 컬러 예쁘고 발색 잘되고 지속력 좋아요.",
    "text27": "색상을 잘못구매해서 잘 안쓰게되는데 ..\n그래도 촉촉하고 예쁩니다 !! \n묻어남도 다른 립들보단 덜 묻어납니당 ㅎㅎ",
    "text28": "친구가 엄청 추천해서 구매해봤어요 ! \n페이지에서 보던 색상이랑은 많이 달라서 당황했지만 그래도 나름 예뻐요 ! \n무엇보다 지속력 대박이네요 ㄷㄷ 잘쓰고 한달후기 또 남길게요 !",
    "text29": "예뻐요. 예쁜 색을 추가 온고잉 색으로 내주니까 좋네요. 앞으로도 더 이쁜색 많이 추가됨좋겠어요",
    "text30": "이쁘긴 한데 채도가 조금 아쉽습니다 ㅜㅜ 맘에 드는건 왜 다 한정일까요…",
    "text31": "로즈 색일줄 알았는데 생각보다는 모브기가 올라와요\n그래도 예쁨",
    "text32": "제품력이 정말 좋아요! 재구매의사 100%입니다 추천해요",
    "text33": "지속이 오래되고 촉촉해져서 보습효과도 있구 향도 좋아서 세일할때 자주 사고 싶어요",
    "text34": "발림성 엄청부드럽고 케이스 자석이라 편하고 좋아영 근데 뭔가 색이 할머니  화장대에 있을거 같은색이면서 엠엘비비..면서 살짝 애매해용",
    "text35": "케이트 립몬스터는 지속력 착색으로 유명해서 사봤어요\n근데 소문만큼 오래 지속되진 않네요.. 다른 립이랑 다를바 x",
    "text36": "너무 많이 바르면 엄해져서 \n약하게 포인트로 진하게 할때 발라줘요 \n데일리하진 않은듯",
    "text37": "생각보다 색감이 밝아요! 여뮤분들이 바르면 예쁠 색감이예요 ㅠㅠ",
    "text38": "뭔가 딱 예쁜 여뮤색상이예요!! 그렇다고 보라기가 강하게 돌지는 않는 딱 예뻐보이는 로즈!! 너무 예뻐요",
    "text39": "촉촉하고 발림성 좋고 성분들도 순하고 전체적으로 괜찮아요",
    "text40": "사용감도 촉촉해서 좋고 유통기한 용량 포장상태 전체적으로 좋어요",
    "text41": "발림성 부드러워서 좋아요 잘 쓸게요 배송도 빠르고 아주 만족",
    "text42": "수분감보다는 젤리..? 느낌으로 미끄덩하게 발리는 느낌이라 발림성이 좋아요 촉촉립 치고 지속력도 괜찮아요",
    "text43": "여름뮤트가 쓰면 오지게 예쁠 듯... 제형도 좋고 촉촉립스틱치고 밀착력이 좋아서 지속력도 좋은 편이에요"
  }
]