[
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 뉴클래식 매트 립스틱",
    "price": "25500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019740001ko.jpg?l=ko",
    "review_name": "베이스 잇",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000197400",
    "text1": "로즈 색상이 저랑은 안 어울리지만 색이 너무 예쁘고 자석 형태로 되어있어서 여닫을 때 너무 좋아요 그리고 모양이 특이하게 되있다고 생각했는데 입술에 바를 때 다른 립스틱에 비해서 굴곡이 딱 맞다고 생각 됐어요",
    "text2": "끼는 느낌의 매트립스틱이에요 \n생각보다 형광끼가 있고 \n봄웜베이스로 추천드려봅니다 :)\n\n립라인이 은근히 잘 가려져서 그부분은 좋았어요\n\n어뮤즈 핑크무화과 레이어링했고 촉촉제형이랑 레이어링이 나쁘지않아요\n\n용기 디자인은 약간 옛날느낌\n무게는 살짝 있는편 \n양은 뭔가 작아보임\n\n끼임이있어서 얇게 잘 펴발라야하는데 \n그럼 입술 본색상 커버가 잘 안됨",
    "text3": "발색이 너무 예쁜 립스틱입니다.\n립스틱 종류는 진짜 많은데 이렇게 생기만 느껴지는 자연스러운 립 색을 찾기가 너무 어려운데 오랫만에 너무 너무 마음에 드는 립스틱 컬러를 만났어요.\n화장대에 립스틱이 그렇게 많은데 요즘은 이 정샘물 매트 립스틱만 사용하고 있어요.\n맨 얼굴에 이 매트 립만 바르고 티슈로 한번 살짝 눌러주면 아파보이지 않고 생기가 느껴집니다.\n립스틱 케이스도 뚜껑이 자석으로 똑 닫히고 열리니 사용감도 너무 좋았구요.\n립스틱의 커팅도 사용하기 너무 좋은 사선 형이라 편해요.\n\n다만~\n워낙 매트 립이라서 입술이 조금만 건조해도 짝 갈라지고 각질이 올라옵니다.\n지워질때 안예쁘게 지워져서 중간 중간 수정 립을 꼼꼼히 해 줘야 합니다.\n갈라지고 각질이 들떠서 좀 볼품없어 질 수 있어요.\n매트 립이라 어쩔수 없는듯^^\n저는 립스틱만 바르면 립이 좀 건조해 지니 립밤이랑 살짝 혼합해서 사용하고 있어요.",
    "text4": "정샘믈 매트 립스틱은 올영 체험단으로 처음 알게 되었어요.\n매트한 립스틱인데 발림성도 좋고 발색도 예쁩니다.\n\n그래서 이번에는 이 매트 립스틱 라인중에서 사장 연한 베이스잇 으로 재구매합니다.\n립스틱 크기는 보통 제가 가지고 있는 립스틱이랑 비슷한데 여닫는 부분이 자석으로 되어 있어서 살짝 무거워요.\n대신 자석으로 여닫는 제품이라서 파우치 안에서 립스틱 뚜껑이 열려 립스틱이 마구 뭉개지는 일은 없네요.\n\n립스틱의 절개가 비대칭으로 되어 있는데 그렇게 되어 있으니 진짜 바르기 편합니다.\n립스틱의 사선 절개를 보면서 진짜 똑똑하게 잘 만들었다 생각했어요.\n매트 립스틱인데 바를때는 뻑뻑하지 않고 부드럽게 잘 발립니다.\n근데 역시 매트 립이라서 입술의 각질이 있으면 그 각질이 일어나서 안예쁘구요.\n입술을 잘 정리하고 바르면 자연스러운 발색이 아주 예뻐요.\n묻어남도 거의 없어서 좋더라구요.^^",
    "text5": "☑️사용컬러: 피오니로즈\n\n컬러가 랜덤이라 걱정했는데 다행히 제가 쓰기 좋은\n색감이라 만족스러웠어요!\n\n제가 받은 피오니로즈 컬러는 핑크로즈 색감인데\n기존에 익숙했던 \n가을 느낌 낭낭한 mlbb 차분 로즈 느낌이 아니라\n쨍하고 은근 쿨해보이는 색감이라\n포인트 립으로 사용하기에 딱 좋았어요🙂",
    "text6": "22호 가을딥\n'저스트레드' 리뷰입니다. \n\n무게함 하나 없이 에어리한데 한번의 터치로 고발색으로 올라오는 기적..\n에어리하고 말아서 바른 뒤에도 둥둥 떠다니는게 아니라 번짐도 거의 없어요. 손으로 힘주어 문대지 않는 이상ㅋㅋ \n\n정석레드라고 보기엔 애매하고 웜한 인주같은 레드 컬러인데 단독으로 손목발색을 해봐도 그렇고 맥 루비우와 비교발색하면 확실하게 웜합니다. \n\n가격대가 좀 있는데 충분히 그 값을 하는 립스틱이에요ㅜㅜ \n색 스펙트럼이 더 넓어지고 뭔가 인기를 확 끌만한 독보적인 컬러(아직까지도 사각지대인 저채도 중명도의 쿨톤 립이라던가..)가 나온다면 스테디셀러가 될 것 같아요.",
    "text7": "색상: 베이스 잇\n타입:가볍게 발리는 매트타입\n(맥 파우더키스 제형보다는 밀착력있고 가벼우면서 입술이 답답하지 않다)\n\n새롭게 런칭한 정샘물 립스틱이라 꽤 기대가 컸는데 \n이전버전 정샘물 립스틱과 비교해도 케이스 말고는 제형 자체에서 특별하게 달라진 부분도 적고 가격이 올랐는데도 제품력이 업그레이드 되진 않았다\n\n물론 요즘 로드샵 브랜드들의 립제품의 가격이 이만원 가까이 하고 또 맥의 립스틱도 예전만큼의 가격보다 비싼걸 생각했을 때 아주 비합리적인 가격은 아니다\n\n색상 자체는 호불호가 매우 갈릴 컨실러에 가까운 색이라고 생각하시는 분들도 있겠지만 베이스립으로 사용하기 정말 좋다고 생각된다\n\n내가 가장 즐겨쓰는 ㄴㅇㅁ의 베이스잇 제품보다는 훨씬 짙고 어둡지만 피부톤이 21호 이상인 분들께는 딱 안성맞춤의 베이스 컬러일 것 같다\n\n허나 단점은 색상에 따라 각질부각이나 주름끼임이 있는 듯 싶어 가장 밝은 컬러인 베이스잇 역시나 주름끼임과 각질부각이 입술을 정리하지 않고 발랐을때 확연히 도드라져 보이고 안쪽에 더 짙은 컬러를 레이어링 하면 상상이 맞지 않는 립이면 더럽게 뭉쳐서 지져분해 보인다\n\n색상은 맥 파우더키스 마이트위디나 멀잇오버랑 비슷한 명도의 로즈코랄베이지 색상이고 쿨톤이면 좀 웜하다 느낄 것 같습니다\n\n한가지 잘 바르기 위한 팁을 드리자면 일단 입술 전체를 바를 생각 말고 립펜슬 사용하듯이 먼저 입술 안쪽에 짙은 컬러를 바른 뒤 바깥쪽 입술 외각을 립펜슬로 그리 듯 립스틱의 각도를 세워서 발라준 뒤 블랜딩 해주면 자연스럽게 오버립이 되면서 그라데이션 된 입술을 완성할 수 있다",
    "text8": "진짜 매력적인 컬러의 콜드베리🧊💜\n\n사실 콜드베리 컬러만 아니면 되겠다! 생각하고 체험단 신청하게 됐는데 완전 랜덤이라 콜드베리 컬러가 왔더라구요😂\n어쩌자고 이게 나한테 왔을까.. 생각하며 쿨톤인데도 소화 가능한 컬러인가 싶었어요 솔직히,,ㅋㅋㅋ\n\n🎨사실 단독으로 이것만 바르고 이게 맞나? 싶었던 것도 사실이에요.. 하지만 연한 핑크 베이스립 바르고 안쪽에만 콜드베리 바른 후에 그라데이션 해서 바르니까 세상 너무 예쁘더라구요!! 진짜 매력적인 컬러감이에요. 만약 바르기 어렵게 느껴지셨다면 이런식으로 꼭 발라보는 걸 추천드려요💗\n\n(3ce 인더포그•투크 희•롬앤 핑크샌드•레어카인드 엔젤릭핑크같은 컬러감이랑 진짜 잘 어울렸고, 맥 런웨이히트•롬앤 쉘누드같은 베이지~연피치빛 립베이스랑도 조합하면 오묘하니 매력적이었어요!)\n\n🎨보라빛+버건디립 같으면서도 딱 블랙체리가 떠오르는 컬러로 정말 흔하지 않은 소장가치 있는 컬러예요🍒🖤\n립베이스 바르고 안쪽에 양조절해서 살짝 발라주면 여리여리하게도 가능한데 그 컬러감이 진짜 예쁩니다..\n추천 조합도 올려두었으니 사진 참고해주세요🫶🏻\n\n케이스도 특히 자석이라 너무 편했고, 입술에 바르기 편한 모양도 섬세하게 느껴졌어요!\n\n그리고 무엇보다 저는 온몸이 건성피부고 입술도 정말 건조해서 립스틱을 잘 못 바르거든요. 이건 매트 립스틱인데도 너무 매트하지 않게 딱 좋은 정도였어요! 매트 립스틱이 맞나? 싶을 정도의 약간은 쫀득한 발림성이라 너무 마음에 들었어요.",
    "text9": "매트한 립스틱이에요\n립스틱이지만 어느정도 착색은 있는편입니다.\n블러 효과 주기에도 괜찮아요\n다만 레드 색상이 인주색인게 조금 아쉬워요ㅠㅜ\n정샘물 뷰티라면 더 고급지게 뽑을 수 있지 않았나? 라는 생각ㅎㅎ\n그리고 립스틱 굴곡이 딱히 편한 느낌은 아니였어요!\n또 립스틱이 생각외로 굉장히 무겁다는거 인지하고 구매하셔야 할 것 같습니다~",
    "text10": "💗정샘물 매트립스틱 코랄컬러 리뷰! \n\n💗한때 코랄에 빠져살았지만 요즘은 더스티핑크,모브,레드만 바르다가 오랜만에 코랄을 바르니까 컬러가 발랄하고 좋았어요! 코랄컬러긴 한데 살짝 톤다운된 베이스립같은 코랄컬러라 쿨톤분들도 좀 진했던 립 바르기전에 베이스로 바르고 위에 진한 컬러 얹어주니까 조금 중화되면서 살짝 웜해지는데 색이 연해져서 좋더라고요.\n\n💗발림성이 정말 가볍고 밀착되는 느낌인데 입술이 편해서 데일리립으로 딱이에요! \n\n💗케이스가 컬러를 알아보기 쉽고 자석케이스라 열고 닫는게 재미있어요. 립스틱 찍히지 않게 조심하세요 ㅠㅠ 저는 닫다가 살짝 찍혀서  😢  \n\n💗지속력도 괜찮고 무엇보다 얇게 발려서 좋아요",
    "text11": "엄청 매트할줄 알았는데 부드럽게 발리는 제품이었어요 색이 진해서 풀립으로 바르기에는 아직 어색해서입술안쪽에만 바르는 편입니다\n케이스는 자석으로 되어있고 고급진 느낌이 들어 들고 다니기도 좋았습니다\n\n삭이 진해서 살짝 아쉬웠지만 발림성도 좋고 고급진 느낌에 소장가치는 있는 제품입니다",
    "text12": "일단 저는 퍼스널컬러 테스트는 안해봤지만 봄웜톤으로 살고 있습니다. 웜톤코랄색상의 립제품을 선호하는 편이에요. 베이스는 21-22호 핑크베이스 선호하고 노란베이스나 브라운톤은 잘 안받습니다. 베이스는 핑크색 쓰는데 립은 핑크색(특히 쿨톤립)이 잘 안어울리는 편이에요...(참고해주세요!)\n\n매트립이다보니 입술 각질 부각이 있진 않을까 걱정했는데 입술이 건조한 편인데도 불구하고 각질부각도 없어서 맘에 들었어요! 발림성은 부드러우면서 포슬포슬하게 발리는 듯한 느낌이였습니다.\n\n색상은 저스트레드 컬러로 써봤습니다.\n결론부터 써보자면 저한테 풀립으로는 과하고 베이스바른후 그라데이션 정도면 괜찮을거같은 립입니다.\n상품받기전 상품 설명에 쿨,웜과 라이트,다크 딱 중간에 있는 색상으로 설명되어있길래 무난하게 사용 가능하겠다 라는 생각이 들었는데 막상 받아 풀립으로 발라보니 생각보다 쿨톤느낌이 나는 레드색상이였어요. 위에도 썼다싶이 제가 베이스는 핑크색상을 선호하는데 핑크끼나 쿨톤느낌의 립제품은 진짜 어마어마하게 안어울리는 편이라 쿨톤립을 정말 안좋아하는데 저스트레드가 살짝 그런 느낌이였어요ㅠㅠ 사람마다 다르긴 하겠지만 제가 발라봤을때는 웜톤보다는 쿨톤한테 잘 어울리지 않을까 싶었습니다. 처음 발라봤을때 발림성이나 각질부각 없는 매트립이라 너무 맘에 들었는데 색상이 저랑은 좀 안맞는거같아 아쉽네요. 매장가서 다른색상 테스트 해보고 어울리는색상 있으면 그걸로 사보려구요!\n\n색상때문에 리뷰가 좀 부정적으로 써진거같은데 제품력은 정말 좋았습니다! 본인에게 어울리는 색상만 잘 고른다면 데일리립으로 잘 바를거같은 제품이에요 👍",
    "text13": "✅️ 실사용후기\n\n개인적으로 답답한 마무리감 때문에 \n매트립을 별로 좋아하지 않았는데\n사용해본 매트 립스틱 중 가장 만족스러웠어요.\n뭔가 역시 정샘물! 하게 되는 립스틱인듯❤️\n\n이름부터 저스트 레드,\n진짜 말 그대로 완전 정직한 맑은 레드 색상입니다.\n웜쿨 모두 기본템으로 있어야 할 레드💄\n특히 입술만 포인트 주고싶을 때 딱 생각나고,\n중앙에만 톡톡 발라서 그라데이션 하기에도 좋아요.\n\n상자부터 케이스까지, \n전체적인 패키지도 너무 고급스러워서 \n선물용으로도 추천!\n\n자석이 있어서 탁 하고 부드럽게 닫히는 부분과\n케이스 색상과 립스틱 색상이 같은 점도 \n센스 good입니다요~\n\n매트립이지만 발림성이 부드러운 편이고 \n광택 없이 적당한 매트함으로 마무리되서 좋아요.\n입술이 답답하지 않고 각질 부각도 없는 편입니다.\n무엇보다 발색이 정말 예뻐요.",
    "text14": "정샘물 쿠션과 퍼프를 애용하는 사람으로서 립제품은 처음이여서 신청해 보았습니다!\n색상이 랜덤이여서 제발 웜한색상만 오지마라 했는데 다행히도 핑크색이 와서 다행이였어요! \n저는 겨울쿨톤이라 다크한 와인색 진하고 어두운립이 잘받습니다 그래서 베이스로 바르고 안쪽에 포인트로 버건디나 진한 색을 바르면 좋을것같아요! \n단품으로 이색상만 바르시려면 봄웜이나 따뜻한톤 잘맞은 여쿨분들 추천드려요! \n발림성은 부드러워요 맥파우더키스처럼 뻑뻑하지 않고 각질부각이나 주름부각 심하지 않고 스머징 블랜딩 잘되는 느낌입니다! 제가 좋아하는 데이지크 립잼 무화과잼을 위에 올렸을때 조화과 웜해지면서 더 광이나니 예뻐보였고 지속력은 일반 립스틱이랑 비슷했어요!! 용기모양도 심플하니 예쁘고 색상도 무난하니 잘받아서 잘 사용할것 같아요!❤❤",
    "text15": "콜드베리 색상이에요. 겨울딥톤 찰떡 립일것 같아요.\n색상명대로 온도감이 매우 차가운 겨울쿨톤 립이에요. 다른것과 비교해도 보라빛이 많이 돌아요.\n펴서 바르면 그렇게까지 엄하지는 않아요.\n대신 어두운 색인만큼 주름에 끼임은 있으니 주의해야해요.",
    "text16": "체험단으로 저스트레드 색을 받았습니다\n\n정샘물은 워낙 뷰티 제품을 잘 뽑아서 제품력은 말모ㅎ이지만\n간단히 설명드리자면,,!\n\n✅\n발색=just RED 그 잡채💋\n쌀쌀한 날씨에 레드립바르고 나가면 \n그냥 내가 테일러스위프트 된 기분🤭\n발림성=부드럽게 쓱쓱 바르기 좋음\n\n❗️주의\n아무래도 매트 립이다 보니 각질 부각있음\n바르기 전 각질 정리나 립밤으로 입술 보습 채워주기!\n쨍한 레드 색상이다보니 립라인 깔끔하게 해주지 않으면\n지저분해보일 수 있어요\n막 바르더라도 면봉이나 립브러쉬로 립라인 정리해주면 \n훨씬 더 이쁘게 마무리됨🫶🏻",
    "text17": "💓발색\n이 컬러는 여쿨 분들이 바르면 진짜 예쁠 것 같은 컬러에요! 코랄 한 방울 섞인 핑크빛 컬러인데 여름에 발라주면 상콤하고 발랄한 느낌의 메이크업이 가능할 것 같습니다><\n\n💓발림성\n손등에 테스터 할 때는 부드럽게 발렸는데 확실히 매트한 립스틱이라 그런지 입술에 바를 때는 주름부각이 좀 있더라구요 (그래도 각질부각은 없습니당!) 립브러시나 손가락으로 살살 터치해주면 예쁘게 발릴 것 같아영! 그리구 좋은 점이 엄청 가벼워서 발려져 있다는 느낌이 거의 안들어서 데일리하게 바르기 좋은 것 같아요😆\n\n💓지속력\n립스틱인 만큼 지속력은 확실히 떨어지는 편이에요 요거 발라두고 밥 먹으면 금방 지워집니다!",
    "text18": "<수령한 색 : 저스트레드>\n\n색이 정말 예쁩니다!!🫶🫶🫶\n\n✔️여쿨인데 레드립 찾고 있다면 무조건 추천해요\n\n그동안 수많은 레드립을 찾았는데 딱 이거다! 하는 느낌을 못받았었는데 이게 정말 딱이었어요\n\n✔️매트하지만 부드럽고 보송한 마무리가 가능한 텍스쳐였고 발림성이 매우매우 좋은 편이었어요\n\n지속력은 무난했어요\n엄청 강철 지속이다!는 아니고 꽤 오래 지속되네? 라는 생각 들 정도였어요",
    "text19": "입술색이 좋지않아 주로 포인트 색상 위주로 \n바르는데 베이스 색상의 베이스 잇 색사을 받았어요.케이스  색상이 립스틱 색상인듯 하고 자석케이스라뚜껑이 착착 잘닫힙니다. \n밀도있는 컬러와 건조함 없는 매트 텍스처로\n선명한 컬러를 연출하는뉴 매트 립스틱크림처럼 \n부드러운 발림으로 각질 부각없이 편안하고\n보송한 매트 립 연출을 할 수 있고 컬러의 밀착력을 높여  파우더리한 마무리감 있습니다. 뭉침없이 \n발색이 선명하고 입술에닿는 면적에 맞춰 설계한 \n쉐입이 빈틈없이 밀착되어 세밀하고 선명한 표현을 도와줍니다.  Base It 색상은 옅은 브라운 한 방울 \n섞인듯한 베이스 계열로 발색이 되어  메이크업의 \n디테일을 만드는 베이스 컬러 오버립을 연출하고 \n싶을 때  스머징 립브러쉬로 입술 외곽선 부분을 \n블렌딩하면 크리미한 매트  질감은 유지하면서 \n자연스러운 오버립 연출이 가능합니다.",
    "text20": "신청💖상품 :  정샘물 뉴클래식 매트 립스틱\n\n신청💖이유:  화알못이지만, 정샘물 쌤은 많이 들어봐서 ㅎ 어떤가 하고 신청 !\n\n특💖징 : 소프트코랄\n\n💖평: 우선 소프트코랄을 받았습니다. 안읽어보면 베이스잇을 바른건가 하는 느낌이 들긴해요.ㅎ 디자인 깔끔해서 좋고, 발림은 부드럽습니다. !  고론데 매트립?/ㅎ 입술 라인이 좀 드러나는 스타일 이네요. 옛날 엄마꺼처럼 루즈 ! ㅎ 흡착 되는 느낌은 없긴해요. 색상은 누디핑크? 달려라하니 고은애색상ㅎ. 베이스로 깔거나, 아님 하얀분들은 잘어울릴듯? 입술이 연한분들? 이 잘어울리는 느낌. \n입술이 진해서 보통 누디톤은 티가 안나는데 그래도 얘는 색상이 확 이쁜느낌은 들어요. 섞어서 발랐을땐 넘 좋을거 같아서 마음에는 들어요 !!",
    "text21": "이벤트 참여로 처음 사용해보는 립스틱입니다.\n색상이 랜덤으로 온다고 하길래 사실 저에게 안맞는 색상이 올까봐  살짝 걱정되었는데  제가 좋아하는 색상으로 와서 너무나 기뻤답니다!!\n뚜껑이 자석으로 착!! 하고 달라붙어서  생각보다 편리하였고,  생각보다 엄청 매트하진 않은거같아요. 대신 착색이 없어서 지속력은 엄청 길거나 그러진 않은것 같습니다.  그래도 색상이 이뻐서 계속 사용해보려구요!! ㅎㅎ",
    "text22": "여름쿨라이트인 제가 딱 원하는 피오니 로즈 컬러를 써봤어요🩷\n평소 매트립은 잘 쓰지 않는 편이라 발림성이 걱정됐는데, 부드럽게 잘 발립니다. 다만 매트립인만큼 겨울엔 입술 각질 케어를 잘 하고 발라줘야 될 것 같아요~ 케이스도 자석이라 챡 닫히고 고급스러워서 마음에 들어요",
    "text23": "체험단신청으로 랜덤한 색을 배송 받았는데\n완전레드색이 왔어요!\n평소에 사용하지 않았던 색을 이번기회로 사용해 보게 되었습니다!\n매트한 립스틱인데도 발림성이 좋아요!\n촉촉하게 발리는 느낌입니다!\n주의할점은 그래도 매트한 립이다보니 입술각질은 정리하고 바르는게 좋을꺼같아요!",
    "text24": "체험단으로 받았지만 솔직하게\n리뷰 작성 해볼게요 😊\n\n진짜 5가지 색상 중 4가지가\n예뻐서 신청해본건데 하필..\n절대 못 쓸 한가지 컬러가 왔더라구요😭\n그치만 색상은 랜덤인 거 알고 받은거니\n제품으로만 보면 전체적으로 좋았어요 !\n\n케이스가 고급진 느낌이라 예쁘다고\n느껴졌고 립스틱의 모양도 신기하게\n생겼는데 생각보다 입술에 바르기\n편한 모양이라 좋더라구요\n\n색감은 비슷하게 맞춰보려고 색감\n조절 했는데 상세 페이지의 색을\n너무 비슷하게 잘 올려준 거 같아요 :)\n\n부드럽게 잘 발리는 편이고 입술에\n각질이 많은 편은 아니라 각질 부각은\n느껴지지 않았습니다 ! \n지속력도 기대 이상이였는데 밀착력이\n좋은 편이라 그런 거 같더라구요 ㅎㅎ\n\n1호 베이스 컬러를 제 돈으로 구매할까\n생각이 들 정도로 전체적으로 제품이\n너무 좋아서 역시 정샘물인가.. 하는\n생각이 들었어요 😍",
    "text25": "정샘물 화장품 믿고 쓰는 브랜드중 하나에요.\n요즘 코랄계열 립을 주로 사용하고 있어서 딥한 컬러립을 가지고 싶었는데 딱!! 저스트 레드 컬러 배송 왔어요😊\n\n저는 사질 립은 촉촉한 스타일 보다는 매트한걸 선호해서 뉴클래식 매트 립스틱 너무 궁금했는데 정말 딱 제가 원하는 타입이라 아주 만족스러워요.\n\n저스트 레드 케이스는 다소 투박한 감이 없지않아 있지만 나름 자석스타일 케이스라 심플하면서도 세련미가 있어요.\n컬러 발색을 보고 어느정도 강렬한 레드인지 기존 가지고 있는 립중에 제일 딥한 컬러와 비교를 해봤는데 무게감 있는 딥한 레드라기 보다는 밝은 레드 느낌이더라구요. 쨍한 레드립.\n정샘물 원장님 하면 떠오르는 레드립이 생각이 나더라구요.\n\n부드럽게 잘 발리고 유지력도 좋고 매트하다고 해서 막 건조하진 않지만 각질부각이 심할때는 사용하기 비추에요.\n\n레드 컬러가 대중적이긴 하지만 워낙 강렬한 느낌이라 사실 쉽게 손이 가는 컬러는 아닌데 너무 부담스럽지 않은 매트한 레드립 찾으시는 분들 추천드리고 싶어요~",
    "text26": "피부타입: 건성, 22호\n퍼스널컬러: 가을뮤트 (1) 봄라이트 (2)\n\n순대국 먹고 리뷰 써요~ 지속력이 정말 좋아요! \n\n원래 베이스 립으로 사용할려고 했는데 생각보다 색이 정말 예쁘고 저랑 너무 잘 맞아서 이것만 바르고 다녔어요~ (베이스로도 사용했는데 역시나 예쁩니다). \n\n매트 립스틱이라 각질부각이 심할줄 알았는데 오! 아니더라고요?? 처음 느꺼본거라 표현하기 어려운데, 분명히 매트지만 입술에 올라 갔을 때 수분감이 느끼는 립스틱? 그런데 100% 매트예요.",
    "text27": "정샘믈 립스틱 써봣어서 제품력 좋겟구나해서 신청햇어요 ㅎㅎ \n\n일단 \n\n💚제형: 부드러운 매트립이에요 약간 벨벳틴트를 고체화시켜서 부들부들하게 만든!? \n💚컬러: 공홈발색이랑 똑같아요 약간 진달래핑크에서 흰기 더 넣은 ? \n\n\n.\n생각보다 제 취향이 아니였어요\n매트하진않아서 부담스럽지않았지만 벨벳립 특유의 제형끼리 뭉침이 좀 잇어서 깔끔하게 발리지않았고,  나름 메트제형ㅇㅣ라 겨울엔 건조하더라구요 그래두 날 따뜻해지면 손이 많이갈것같아요 ㅎㅎ \n.\n색상은 매우 만족스러웟어요 \n촌티나지않는 핑쿠라 아무때나 바르기좋았어요",
    "text28": "<콜드 베리>\n와 너무 예쁘다...\n\n발림감이 넘사로 부드러웠어요. 발색은 시원하게 나와서 정말 맘에 들었습니다.\n\n손가락으로 문질러서 오버립 연출해 봤는데 농도 조절이 용이했어요. 여름뮤트랑 겨울쿨톤 브라이트, 다크가 쓰기 좋을 것 같아요.\n\n매트 진짜 진짜 안 어울려서 광 나는 틴트만 줄창 발랐는데 이건 또 잘 어울리더래요. 콜드 베리는 확신의 쿨톤 색입니다. 찰떡 그 자체\n\n단독도 예쁜데 포인트로 바르니 진국입니다. \n\n마지막 사진 너무 묘하고 예쁘지 않나요?? 황토색으로 베이스 바르고 아 너무 안 어울린다 하고 있을 때 포인트로 쓰윽 바르니 얼굴에 딱 맞는 mlbb 그라데이션 립이 됐어요.\n\n자석 케이스가 묵직하니 고급졌어요",
    "text29": "체험단 리뷰😊\n너무 기대하면서 신청했던 립스틱이예요\n😊원했던 색상은 저스트레드 였지만 \n코랄이왔네요 😉\n제 피부톤이 쿨톤이긴 하나 코랄립이 어울리진 않은\n 피부톤이라 아쉬웠어요 🤣🤣\n베이지 누드 코랄 요런 계열을 피부가 뱉어 내는 톤이예욤\n❣️색상 자체는 너무 이쁜 코랄 빛 립스틱 입니다 ❣️\n❣️발림성 굳 ❣️\n보송보송 해서 착색이 되려나 하고 기대가 덜했지만 \n입에 잘 달라붙어 있더라구요?😃 \n🎈🎈요 립 바르시기 전에입술 각질 잘 정리 후에\n 올려주셔야할거같아요\n 제형 자체가 포슬포슬 보송보송 가벼운 질감이라\n입술 각질 정리 안되어있으면 대략난감일것같습니둥🫢🫢\n✨️체험단으로 신청해서 받게되었지만 \n내돈 내산으로 저스트레드 구매하려구요 \n맑은 레드립 느낌일거같아서 기대중입니다 ㅎㅎ\n색감 너무 이쁠거같아요 🔥👀🫶",
    "text30": "매트 스타일 립스틱 각질정리 후 발라줘야할것 같아요 발색은 엄청 잘됩니다 케이스가 자석형이라 딱 잠겨요 이런스타일이 나중에 케이스분리안되고 좋드라구요 역시 정샘물 뷰티 색표현이 굿 색조는 쵝오네요",
    "text31": "색상이 넘 예뻐요.\n베이스로 깔기 딱 좋고 블러립 표현하기 좋은 제형이에요.\n계절에 따라 다른 색상들과 혼합해서 사용하기 좋을것 같아요.\n매트한 제형이라 하관 부각 안되서 좋아요!",
    "text32": "케이스가 정말 고급져요\n뚜껑과 본체가 자석으로 되어있어서 꼭 맞물려서 잘 닫혀요\n립스틱도 각이 져있어서 선따서 입술 가장자리 그리기 좋아요\n색깔이 저에게 딱 맞아서 입술 배경색으로 연하게 사용하기 좋은 색이에요",
    "text33": "색상은 제가 좋아하는 다홍색이도는  소프트코랄이예요~ \n \n자연스럽게 바르기 좋은 색상이며  매트한 립스틱 이라  립밤후 바르면  색상이 자연스러운  다홍빛이 나서 좋아요",
    "text34": "엄청 매트합니다 각질 부각이 심해서 바르다가 포기했어요..\n브러쉬로 발라줘야 될것같아요! 발색도 좀 어둡네요\n밀착력은 좋습니다 잘 지워지지 않습니다",
    "text35": "모든 톤이 사용하기 좋은 베이스립!!! 특히 봄이나 가을톤이 바르기 정말 좋은 매트 베이스립이에용! \n\n색은 연어색으로 다음 바를 립을 더 돋보이게 해주는 느낌이라 베이스립 찾고 있는 분께 정말 추천ㅇㅇㅇ \n색이 멀잇오버랑 비슷할거 같아서 손에 발색 해봤지만 더 흰기들어간 뮤트하고뽀용한 색~.~ \n\n매트한 편이라 각질정리가 필수일거 같아용~~\n\n발색은 아주 잘 되는 편이라 부드럽게 펴발리는 느낌이 좋았어용!!!\n\n케이스가 구진느낌이 아니라 자석이라는 점이 좋았습니당 !",
    "text36": "정샘물 섀도우팔레트 질이 워낙 좋아 새롭게 립스틱 출시한다해서 기대가 컸는데 가격 대비 아쉬움이 큰 제품이에요.\n색은 차분한 베이지코랄이고 각질 장리하고 올려도 각질 부각되고 주름 사이사이 열심히 낍니다.\n약간 덜 미끄러운 맥 멀잇오버 느낌이라 파우더키스 제형을 좋아한다면 잘 맞을 것 같지만, 입술에 얇게 착 밀착되고 각질 부각 적은 매트 타입의 립스틱을 찾는다면 추천하지 않습니다.\n\n발색은 손사진이 더 정확해요",
    "text37": "🫶🏻베이스 잇🫶🏻\n색상을 받았어요_!\n색상은 베이스로 깔기 좋은 색상이에요!\n살짝 코랄섞인 베이지코랄핑크주황느김.?\n제 입술에는 주황베이지느낌이 강하게 났어요!\n(플럼한 색상 안 어울리는 색상이 핑크로 잘 올라오는 입술,.,이라고 하면 조금 이해가실까요,,)\n발림성은 말해 머 해,,,포슬포슬 부드럽게 발려요!\n\n대신 각질 부각이 좀 있어서 각질 정리는 잘 하셔야 \n될 거 같아요!\n\n생각보다 입에 올리면 코랄색이에요!",
    "text38": "바르고 시간이 좀 지나서 지저분하긴한데\n착색된 립라인 커버하기좋아요 \n\n같이 사용한 제품\n맥 설트리무브, 디보티드투칠리\n그리고 립오일 살짝 얹은사진입니다! \n\n립 라이너 말고 다른걸로 착색 가리실분 추천드려요",
    "text39": "부드럽게 발리는 발림성 좋은 립스틱\n\n제가 받아본건 COLD BERRY 컬러에요\n플럼 섞인 버건디브라운 컬런데\n가을톤, 겨울톤이 두루두루 쓸수 있을 만해요\n컬러 텍스처 모두 고급스러워서 좋아요",
    "text40": "딱 정샘물 원장님이 생각나는 레드립입니다\n뚜껑도 자석이라 여닫기 편하고 립스틱 모양도 바르기 쉬운 각도라 넘 편해요 ㅎㅎ\n시간이 지나도 입술이 매트해지지않고 편하네요",
    "text41": "제일 소화하기 힘들 것 같은 색상이라\n이 색 빼고 받길원했는데\n대부분 이 색상을 받으신거 같더라구요?ㅎㅎ\n근데 반전은 연한 피치색이나 연핑크\n베이스로 바르고 포인트로 바르면\n음청 이뻐유♡",
    "text42": "수분감이나 사용감이라던지 느낌은 되게 괜찮고 좋아용!! 근데 아쉬운건 저랑은 색이 잘 맞진 않음 ㅠㅠ 랜덤이어서 어쩔 순 없지만 지인 줬는데 괜찮다고 잘 사용하구 있다고 하네용!! 감사합니당",
    "text43": "뻑뻑한 느낌이 아니라 부드러운 발림성이 만족스러워요. \n컬러도 예쁘고 쿨, 웜 큰 구애없이 쓰기 좋을 베이스 컬러입니다  ◡̈",
    "text44": "정샘물뷰티 제품은 컬러를 워낙 잘 뽑아서... 제형도 제형이지만 색상 만족도가 높았는데요. 이번 제품도 5색상 모두 잘 나왔네요.\n\n소프트코랄은 연어색에 가까운, 흰기 많은 고명도의 코랄이에요. 립스틱 제형 색이 거의 그대로 발색 된다고 느껴질 정도로 아주 발색력이 좋네요. \n\n수입 브랜드에서 본 듯한 컬러이고, 웜톤 베이스립으로 쓰기에 굉장히 좋은 색이에요. (핑크톤 베이스립를 원하면 베이스잇, 코랄톤 베이스립을 원하면 소프트코랄 사시면 됩니다..)\n단독으로 발라도 충분히 예쁘지만, 섞발해도 매력있어요. \n\n매트립 특유의 텍스쳐랑 어울리는 컬러이지만.. 투명한 립글로스나 립오일을 얹어주면 굉장히 듀~한 느낌으로 서양 언니들 같은 립이 됩니다! ㅋㅋ\n\n매트라고 해도 바를 때는 굉장히 스무스하게 발려서 끼이거나 뭉치지 않구요. 시간이 좀 지나면 살짝 입술이 당기긴 하네요. 이건 뭐 매트립이라면 어쩔 수 없는 부분이고.. 텍스쳐 자체는 마음에 들어서 4호나 5호를 추가로 써보고 싶어요.\n\n그 외엔 립스틱 쉐입 자체를 입술에 바르기 편하게 커팅해둔 점도 마음에 들고, 자석 방식이라 뚜껑이 착 붙는 것도 좋아요. ㅎㅎ",
    "text45": "저는 겨울쿨톤이고 소프트 코랄 컬러를 받았습니다!\n사실 소프트 코랄만 아니면 괜찮다 생각했는데.. 아쉽지만 제품력이 좋아서 아쉬움도 사라졌어요 ㅎㅎ\n색감은 웜하고 누디한 코랄컬러에요. 그래서 웜톤분들이 베이스립으로 사용하시면 예쁠것 같아요. 저는 단독으로 사용하지는 못하고 이 제품을 먼저 깔아준 뒤 갖고 있던 쿨한 제품을 올리니까 뉴트럴한 느낌의 립을 연출해볼수 있어 좋았습니다. 곧있음(?) 봄이고~ 사랑스러운 소프트 코랄 컬러 추천드려요!\n발색력은 정샘물 제품답게 선명한 발색으로 입술에 부드럽게 밀착되는 느낌이라 좋았습니다. 평소 매트립을 선호하는 편은 아니지만 베이스로 깔아주기 좋은 제형이라 좋았습니다.\n케이스도 미니멀하면서 고급스러운 디자인에 컬러가 확 눈에 들어와서 좋았어요!\n저는 겨쿨인지라 콜드베리 컬러가 눈에 아른거려서.. 할인할때 구매해볼까 생각중입니다! 립 하나에 3만원은 초큼 부담되네요! 허허\n아 그리고 개봉하자마자 제품 단면에 기포가 보여서 좀 마음이 아팠어요ㅠ 이 점 빼고는 다 좋았습니다~\n\n선택에 도움이 되셨길 바랍니다 :)",
    "text46": "가을뮤트이지만 봄라쪽도 다른거랑 믹스해서 잘 쓰는 편이라 다섯컬러중에 네 컬러는 쓸만해서 신청했는데\n안쓰고싶은 한 컬러 당첨...🥹🥹\n📍콜드베리\n\n겨울 딥톤에게 추천하는 컬러예요.. 너무 딥하고 진해서 다른 퍼컬이신 분들은 좀 쓰기 어려울 것 같아요 ㅠㅠ\n\n포슬포슬해서 립스틱 바르기 직전까지 립밤 두둑하게 올려놨다그 지우고 립스틱 올리세요! \n지속력이 길지는 않지만 뭐 안먹으면 꽤 오래 유지돼요 \n케이스가 마그네틱이라 주머니에서 즐겁게 놀 수 있어요",
    "text47": "양이 갱장히 적고 아주 잘 부러지고 가격이 싸지 않아요\n그래서 다신 사지 않겠다 했는데 색이 너무 이뻐서 또 사버렷..\n근데 두개 다 5번 미만으로 쓰고 부러졌어요 양도 너무 적어요\n누가 제발 이러케 이쁜데 가격 괜찮고 부러지지않는 양 많은 립 좀 알려주세요..ㅠㅠㅠㅠㅠ",
    "text48": "매트립스틱 중에서는 촉촉한편인거같아요\n그래서 각질부각은 덜하지만 주름이 잘보이는..\n베이지 느낌의 코랄 컬러\n연하게 발색되어 컬러는 맘에들지만 가격대도 저렴한 편은 아니고 \n뭣보다 양이.. 다꺼낸게 사진에서 만큼이라 상당히 당황했어요 컬러는 맘에들지만 재구매는 안할거같아요",
    "text49": "정샘물 쿠션 쓰다가 립도 그냥 한번 써보고싶어서 구막했는데 진짜 저한텐 찰떡이예요.\n코랄.베이지 2개 구매했는데 둘다 색상 완전 제가 원하던 스타일 입니다.\n여름에 딱이예요.",
    "text50": "이런 색상 너무너무 찾고 있었는데\n드뎌 맘에 드는 립스틱 갣 했어요.\n베이지톤인데 제가 바른면 코랄빛이 돌아요.\n본인의 립에 따라 색상이 달리 보이니\n직접 발라보고 확인 필수!!!!",
    "text51": "베이스 립으로 자주 발라줍니다 누드톤이라 입술색 죽이기에 좋아요",
    "text52": "부드럽게 발려요. 베이스립으로 잘 쓰고 있습니다. 무난해요",
    "text53": "부드럽게 잘 발려요!\n베이스로 깔기 좋고 웜톤인데\n먼저 발라주고 코랄빛 2차로 바르니까\n잘 어울려서 계속 바르고 있어요!",
    "text54": "매트해서 지금 계절에 바르기가 너무 좋네요 ~~\n레드색상 립스틱 처음 발라보는데 웜톤인데두 나름 잘 어울립니다~~ㅎㅎ",
    "text55": "발림성도 좋고 발색도 선명하니 좋아요 다른 컬러가왔다면더 좋았겠지만.. 올령덕분에 정샘물 립스틱라인은 첨써봐용\n좀더 사용후 한달사용후기로 상세하게 올려볼게영",
    "text56": "너무 매트하지 않고 색상이 고급스러운 핑크로즈 색상이라 톤 안타고 누구나 쓸 수 있어요 디자인도 견고해서 선물용으로 좋아보여요",
    "text57": "맘에 드는 색깔이 외서 정말 좋았어요 디자인도 이쁘고 예상한 색감이 나와서 좋네요  적극 추천드립니다!!! 포장도 튼튼해오",
    "text58": "기본 아이템으로 데일리로 손색없네요 부드러운텍스처가 넘맘에들어요",
    "text59": "촉촉하고 발림성이 넘좋아요\n비교적 비싼편이긴한데 그만큼 좋겠죠",
    "text60": "너무 매트하지 않고 잘 발려서 좋아요 색도 넘 예쁜ㄱ 마음에 드네요~",
    "text61": "색 정말 너무 예쁘고,..각질 부각 안되는게 너므 좋네요 계속 살 것 같아요",
    "text62": "매트립이 어울려서 사봤는데 색상 넘 맘에듦 요거트현상잇음",
    "text63": "제가 컨설팅 받으니 겨쿨이라는데 이 립스틱 추천해주더라구요 !! 색 넘 이쁨",
    "text64": "조금 아쉬운 컬러감 그래도 발림감은 좋아요 이름처럼 베이스립으로 사용하고 있습니다 사용하다보니 뚜껑이 헐거운 느낌이예요",
    "text65": "무난한 매트한 질감의 립스틱입니다\n적당히 바르기 좋긴한데 생각보다 더 누디해서 당황 오히려 좋아",
    "text66": "너무 예쁘고 마음에 들어요 ♡ 다른 색깔도 구매할 생각입니다",
    "text67": "베이스립으로 최강입니다 색 너무 예뽀요 ㅠㅠ 포인트로 마무리에 살딱 해주면 아주 자연스럽워야",
    "text68": "자극없이 순하고 발림도 촉촉하고 부드럽고 좋아요\n자극없이 순하고 발림도 촉촉하고 부드럽고 좋아요",
    "text69": "엄청 매트해서 각질 다 보여서 이 립 쓰기 전날 밤에 꼭 립밤 바르고 자야해요",
    "text70": "발색 지속력 발람성 괜찮아요\n\n발색 지속력 발람성 괜찮아요\n\n발색 지속력 발람성 괜찮아요"
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 뉴클래식 매트 립스틱",
    "price": "25500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019740001ko.jpg?l=ko",
    "review_name": "소프트 코랄",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000197400",
    "text1": "봄웜의 숨은 레전드 인생템이에요 평생 갖고 가고 싶음 다 쓰고재구매",
    "text2": "코랄의 정석인데 바르면 매트한편이예요 각질부각 가능성있어요!",
    "text3": "딱 설명에 나와있는 색 그대로에요ㅎ\n매트한데 발림성 부드럽고 너무 좋아요!!\n다만 제 피부가 어두워서 둥 뜨는 느낌이 있어서ㅠ \n베이스로 바르고 틴트 같이 바르면 좋아요ㅎㅎ",
    "text4": "입술 각질 깨끗하게 제거하고 발라주는게 좋아요~!! 아니면 들뜨더라구요ㅠ",
    "text5": "발림성너무 좋고 디자인도 굿굿 웜톤인 분들께 추천드려요 가성비 굿",
    "text6": "색상은 너무 예쁜데..없는 각질도 부각시키는 립ㅠㅠ 아쉬워요",
    "text7": "봄웜이 만만하게 쓰기 좋아요 블러 매트 틴트인데 각질부각 있음",
    "text8": "많이 매트하고 각질 부각이 심해서 손이 잘 안 갑니다... 많이 아쉬워요ㅠㅠ",
    "text9": "너무 매트하고 각질 부각이 심해서 재구매 의사는 없습니다...",
    "text10": "친구 선물로 사줬는데 촉촉하다고 좋아해요 발림성도 좋고 잘안묻어나와요",
    "text11": "아주촉촉하고 발림성 뛰어나요 주름부각 안되고 마스크나휴지에 안묻어나요",
    "text12": "발색이좋고 엄청 부드럽게 잘발림 지속력은 약한편이나 이 외 흠잡을데 없음",
    "text13": "촉촉하게 발리며 색상이 차분한 색상이라 데일리로 바르기 좋음",
    "text14": "매트쪽이지만전촉촉한제품과섞어서원하는발림과색상을찾아사용하고있어요~\n그래서단독보단여러제품과사용하고베이스로사용하다보니예쁘기도합니다^^\n거의원하는컬러들이있어서완전좋았어요\n배송,포장꼼꼼하고베이스립컬러찾는다면추천합니다",
    "text15": "제가 원하는 색이에여 밑에 베이스로 깔기 좋은 \n웜톤이신분 추천요^^",
    "text16": "너무 매트하지 않고 잘 발려서 좋아요 색도 넘 예쁜ㄱ 마음에 드네요~",
    "text17": "색 정말 너무 예쁘고,..각질 부각 안되는게 너므 좋네요 계속 살 것 같아됴",
    "text18": "아주매트하지않고 뽀송합니다.\n잘발리고 각질부각안되요 굿",
    "text19": "컬러가 이뻐요. 발림성 좋고 데일리로 사용하기 좋아요\n믿고사는 정샘물",
    "text20": "어머니가 너무 만족하십니다! 이 립 바르고 나갈 때는 주변 분들이 꼭 물어보신데요! 어떤 립 쓰셨는지 크크 아주 좋아요!",
    "text21": "색이 너무 좋은데 부러졌어요 ㅠㅠ 드라이기로 한번 붙여보려고요",
    "text22": "색은 마음에 들었어요 근데 좀 건조하고 입술 상태가 안 좋으면 바르기 힘든 것 같아요. (슬픈 소식.. 꺼내다가 부러졌습니다)",
    "text23": "살짝 톤 다운된 누드 립이 데일리 메이크업에 딱이에요. 만족합니다!",
    "text24": "어머니 사드렸는데 좋아하시네요\n다음에도 이걸로 사드릴려고요",
    "text25": "지속력은 좋음 그러나 너무 매트해서 각질부각 심함 \n어쩔 수 없나 봄",
    "text26": "어머니 사드렸는데 좋으시다고 하네요 발색도 좋은 편이여서 만족해요"
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 뉴클래식 매트 립스틱",
    "price": "25500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019740001ko.jpg?l=ko",
    "review_name": "피오니 로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000197400",
    "text1": "저희 어머니 최애 립스틱 달성햇습니다 매번 이거만 찾으시네여..",
    "text2": "주름부각 많이 안돼요 ㅋㅋㅋ 이거 안가보고 인터넷으로 발색보고샀는데 확실히 쿨톤한테 찰떡일듯...!!\n향도 약간 장미향?이 나는것 같구 발림성 좋고..\nMLBB하려고 샀는데 엄청 이쁘긴해요 쿨톤에게추천!",
    "text3": "색상이  좋고 매트한 느낌도 괜찼아요. \n자주 사용할듯합니다",
    "text4": "매투해오 !! 매트해서 입술 정리하고 바르세오 !! 색감유지력 좋아요",
    "text5": "매트하지먼 부드럽게 발랴서 만족 !!\n색상도 핑크핑크 !!",
    "text6": "저희 어머니의 원픽 정샘물 피오니 로즈,, 단종되면 웁니다 진짜",
    "text7": "어무니의 원픽 립. 아무리 비싸도 이건 꼬옥 사서 쓰세용!!",
    "text8": "올영페스타때 당첨돼서 한번 엄마 드럈는데 좋다고 하셔서 또 ㅏㅅㅆ어용",
    "text9": "자연스러운 혈색을 살려주는 색상이라 피부가 환해 보여요.",
    "text10": "케이스 이쁘게 바꿔주세요ㅠㅠ 색상도 더 다양했음 좋겠네요",
    "text11": "엄청매트해서 각질부각이 심해요.. 각질제거 잘하고 발라줘야겠어요",
    "text12": "매트한 립스틱이지만 너무 건조하지 않고 지속력, 발림성 모두 좋아소 만족합니다",
    "text13": "선물했는데 발림성이 부드럽고 색상듀 예쁘다고 하시네요 발색 잘됩니다"
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 뉴클래식 매트 립스틱",
    "price": "25500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019740001ko.jpg?l=ko",
    "review_name": "저스트 레드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000197400",
    "text1": "케이스가 자석이어서 좋아요!! 완전 빨~간 컬러의 립스틱! 얼굴색이 환해져요 매트한 타입이지만 부드럽게 잘발려요 지속력 진짜 좋아 요! 음료 먹어도 그냥 그대로 유지돼요 묻어남이 거의 없어요!\n지속력 좋은 매트립 찾는 분께 추천해여!",
    "text2": "나이를 먹고 나서 화장법에 고민이 있었거든요 예전처럼 하고 다니기엔 너무 어려보일려고 하눈것 같기도 하고 나이에 맞으면서도 어울리는 화장을 하고 싶었어요\n\n그러다가 유명 메이크업 전문가의 유튜브를 봤는데 나이들수록 핑크나 뽀용한 메이크업 보다 웜톤으로 자연스러운 화장을 하라고 하더라구요 특히 아이메이크업이나 블러셔는 웜톤으로 하라고 하더라구요 \n대신 입술은 나이들수록 색이 사라지니까 자연스러운 웜톤으로 베이스를 깔고 포인트로 핑크나 레드 같은 색을 주라고 하더라구요 \n\n그러면서 추천한 제품이 맥에 루비우였는데 사실 저는 레드립이 잘 안어울리기도 하고 레드컬러는 관심이 없었거든요\n근데 저렇게 포인트로 주면 쓸만 하겠다 싶었어요 그래서 구매해 볼려고 찾어봤는데 맥에 루비우가 좀 가격대도 있고 매트한 타입이라 비슷한 다른 제품으로 찾게 되었습니다\n\n그러다가 발견한 이 제품 정샘물 제품력은 이미 알고 있었고 립제품은 처음 구매해 보닌데 정샘물은 또 본인 메이크업에 시그니처처럼 레드립을 자주 하시잖아요 \n\n그래서 레드립도 잘 만들었지 않았을까 해서 바로 구매해 봤습니다 ㅎㅎ\n\n우선 제품 자체는 매트 타입이긴 한데 입술에서 부드럽게 잘 발리더라구요 너무 매트하지도 않고 세미매트 정도구요\n\n컬러는 정석 레드 컬러였어요 \n저는 풀립으로는 쓰지 않을꺼라 저 첨부한 사진도 롬앤의 블러퍼지틴트 12번을 베이스로 깔고 입술 중앙에만 저스트 레드를 바른 사진이에요\n\n확실히 포인트로 써주니까 입술에 생기도 실면서 과하지 않고 베이스랑 섞여서 예쁜 피치코랄컬러처럼 되서 넘 만족스러웠어요\n\n근데 좀 많이 바르니까 저한테는 너무 안어울리더라구요 그래서 살짝 톡톡톡 세군데만 찍어서 포인트컬러 표현한게 저한테는 예쁘더라구요\n\n대신 확실히 많이 바르면 입술컬러 지속력은 좋더라구요 \n점심 먹고 좀 많이 발랐는데 퇴근후 집에 와서 입술을 지워도 입술 착색이 좀 되는건지 입술색이 붉은빛이 들더라구요\n그래서 지속력도 좋은것 같아요 \n\n케이스도 자석타입이랑 열고 닫을때 마지막에 탁 붙는데 좋더라구요 ㅋㅋ",
    "text3": "레드는 처음 도전했는데 생각보다 더 예쁘고 얼굴이 환해보여요~ 부드럽게 잘 발리고 오래가서 무엇보다 좋아요~ 항상 휴대하고 있어요~강추입니다",
    "text4": "항상쓰던 제품으로 변함없이 계속사용 할듯 합니다.\n제품 잘 만들어주세요.",
    "text5": "케이스가 자석이어서 좋아요!! 완전 빨~간 컬러의 립스틱! 얼굴색이 환해져요 매트한 타입이지만 부드럽게 잘발려요 지속력 진짜 좋아 요! 음료 먹어도 그냥 그대로 유지돼요 묻어남이 거의 없어요!\n지속력 좋은 매트립 찾는 분께 추천해여!",
    "text6": "입술색이 좋지않아 주로 포인트 색상 위주로\n바르는데 체험단으로 베이스 색상의 색상을 받아\n이번엔 내돈내산으로 매트와 샤인 둘 다 레드로\n구입하였습니다.케이스 색상이 립스틱 색상인듯 \n하고 자석케이스라 뚜껑이 착착 잘닫힙니다.\n밀도있는 컬러와 건조함 없는 매트 텍스처로\n선명한 컬러를 연출하는뉴 매트 립스틱크림처럼\n부드러운 발림으로 각질 부각없이 편안하고\n보송한 매트 립 연출을 할 수 있고 컬러의 밀착력을 높여 파우더리한 마무리감 있습니다. 뭉침없이\n발색이 선명하고 입술에닿는 면적에 맞춰 설계한\n쉐입이 빈틈없이 밀착되어 세밀하고 선명한 표현을 도와줍니다. 반면 샤인 립스틱은 촉촉한 질감이라\n확실히 매트 립보다 입술이 좀 더 편안하고 \n매트 립스틱 더스트 레드는 클래식한 레드로 발색이\n되고 샤인 립스틱 레드 웨이는 피부톤과 조명에 따라\n레드 오렌지끼가 도는 레드로 발색이 됩니다!",
    "text7": "케이스가 자석이어서 좋아요!!\n완전 빨~간 컬러의 립스틱! 얼굴색이 환해져요\n매트한 타입이지만 부드럽게 잘발려요\n지속력 진짜 좋아요! 음료 먹어도 그냥 그대로 유지돼요\n묻어남이 거의 없어요!",
    "text8": "항상쓰던 제품으로 변함없이 계속사용 할듯 합니다.\n제품 잘 만들어주세요",
    "text9": "완전 레드립 찾기 어려운데 역시 정석 기본 제품은 정샘물이 가장 좋네요 2번째 구매해요",
    "text10": "발색이  너무  예쁘고  지속력도  나쁘지  않아요 \n제가 찾던  딱   그  매트립 이에요",
    "text11": "매트립인데 각질 부각이 심하지는 않아요\n발색도 잘 되는 편인데 좀 더 웜한 레드 원하시는 분들에게는 잘 맞지 않을 수도...",
    "text12": "색쨍한게 이뻐요 역시 최고네유ㅎ 다른색도 구매하봐야겠어요",
    "text13": "발색이 넘 맘에 들고 넘 촉촉하지 않아서 오래가고 좋은거 같아요",
    "text14": "넘 만족합니다.\n색상도 화사하고 마스크를 써도 묻어나지 않아요~^^",
    "text15": "이쁜빨강인데 확실히 시간지나면 퍼지는현상이있네요\n매트한 립스틱이라 글로즈랑 같이바르면 좀더부드러운느낌이에요",
    "text16": "발색력이나  지속력이 별로입니다\nㅠㅠ\n기대 이하이라 아쉽습니다",
    "text17": "이상 없이 잘 받았습니다. 좋다고들 해서 주문했는데 받아서 사용해보니 좋네요. 만족합니다.",
    "text18": "색상이  마응에 들어서  구매했습니다 \n근데 발색도 그렇고  지속력도 오래 가지않습니다!",
    "text19": "매트 립스틱인데도 발릴때는 부드럽게 발려서 각질부각 덜하고 좋아요",
    "text20": "매트 립스틱인데도 부드럽게 잘 발리고 지속력 발색력 다 좋아요!",
    "text21": "부드럽게 입술에 잘 밀착되고 주름부각도 적어서 만족함. 색감이 화려해서 좋음",
    "text22": "발색이 선명하고 지속력도 괜찮아서 좋아용 부드럽게 발려서 착 붙으니 굳굳",
    "text23": "엄마가 잘 쓰고 있어요\n레드립 좋아하는데 이 색상도 무난무난",
    "text24": "엄마 선물용으로 샀는데 좋아해요\n레드의 정석\n발색 이뻐요 퓨리티",
    "text25": "와 이거 진짜예뻐요. 매장에도 이 색만 샘플이 너덜너덜.. 근데 엄마가 빨간립을 좋아하시는데 진짜 딱 그 정샘물 선생님의 빨간립이라 깔끔하고 예뻐요. 다만 조금 촉촉했으면 좋겠다는..",
    "text26": "저는 저스트레드바르고 정샘물 촉촉이버전 레드얹어발라요 주름끼임이나 부각없고 색도선명하고 또렷해요 데일리 레드로도 손색없어요 레드좋아하면 만족하실거에요 얼굴이 환하게밝아져요 건조함이없는거같아요",
    "text27": "쿨톤 엄마가 레드립만 사용하는 편인데 이게 진짜 레드립 의 정석이라고 말씀 하셨어요. 아주 아주 만족 하십니다.",
    "text28": "먼저 색이 예쁜 것 같아요. 그리고 너무 진하지도않지만, 분홍빛보다는 밝고.. 색이 눈으로 보는거랑 발랐을때 비슷해서 너무 좋았고, 처음부터 립스틱이 바르기 쉽도록 깍여있어서 좋았어요~ 촉촉하기보다는 매트한것같은데 저는 개인적으로 틴트처럼 너무 촉촉한것보다는 매트한것을 일부로 찾아서~ 너무 만족합니다!",
    "text29": "이 립스틱 쓰면 항상 주변에서 무슨 립쓰냐고 물어보십니다 ㅎㅎ 너무 예뻐요~!!",
    "text30": "팁 모양도 바르기 편하게 만들어져 있어서 너무 좋습니다 ㅎㅎ 색상도 다들 너무 이쁘다고 제품 공유해 주고 왔어요~",
    "text31": "역시 정샘물은 믿고 쓰는 제품이에요 추천합니다! 너무 좋아요",
    "text32": "색감이 너무예쁘고 추천합니다!정샘물 믿고씁니다추천해요",
    "text33": "상세페이지에서는 쨍한 레드얐는데 바르니까 쨍한 핑크네요ㅜㅜ",
    "text34": "정석 레드의 정석. 완전 레드 색상 찾기 힘들었는데 유일한 립스틱",
    "text35": "레드립 필요해서 구매했는데 역시... 정샘물은 정샘물이군여 색을 잘뽑아요",
    "text36": "매트한데 지속력은 짧은 립스틱이 있는데 이건 지속력이 짱짱하고 뭍어남도 거의 없어요!",
    "text37": "너무너무 이쁨니다 걍 사세요...🥲🥲☺️☺️😃😃😄😄😀",
    "text38": "❤️👄🥰👏🫶🏻😍🤫🚨🥺😡💅🤔🫦🥲🥹",
    "text39": "매트하지만 건조함 없이\n발색력, 유지력 뭐하나 빠지는것 없는 제품이에요",
    "text40": "색감도 이쁘고 발색도 좋아요~!!\n유지력도 좋아서 자주 사용하게 되요"
  },
  {
    "brand_name": "정샘물",
    "product_name": "정샘물 뉴클래식 매트 립스틱",
    "price": "25500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019740001ko.jpg?l=ko",
    "review_name": "콜드 베리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000197400",
    "text1": "날렵해서 슥삭 바르기 좋아요 ! 연하게 톡톡 바르먄 자연스럽고 좋습니다",
    "text2": "정샘물 립스틱 처음 구매하보는데 모양이 굉장히 독특하고 사용하기 편한 것 같아요 ! 틴트만 사용해 봤었는데 틴트보단 립스틱이 좋은 것 같습니다 개취로 !",
    "text3": "한달동안 사용해보았지만 처음 사용했을때와 크게 불편함 없이 잘 사용하고 있습니다 \n발색도 그대로 잘 유지되고 마스크나 다른 곳에 많이 묻어나지 않는 편이라 좋습니다",
    "text4": "색감은 상세정보와 동일하며 \n매트하게 바르는 감이 좋아요.\n가장 좋은 점은 뚜겅 아래부분이 자석이라 \n깜빡하고 꽉 안 닫아도 스르륵 닫히는 점이\n가장 좋은것 같습니다"
  }
]