[
  {
    "brand_name": "3CE",
    "product_name": "3CE 캐시미어 허그 립스틱",
    "price": "15400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021200426ko.jpg?l=ko",
    "review_name": "니트+파우치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212004",
    "text1": "진짜 부드럽게 잘 발려요\n발색도 괜찮고 지속력도\n괜찮더라고요\n\n웜톤에서 베스트일만 한 색이에요\n\n유통기한도 넉넉하니 좋습니다",
    "text2": "요즘 날씨가 추워져서 그런지 많이 촉촉하진않고 부드러운 타입이에요",
    "text3": "완전 매트하지도 갈라지는 느낌도 없이 딱 쓰기 좋더라그요 ㅎㅎ 매트한 립스틱이 하나도 없고 바르고싶은데 촉촉한거뿐이라서 하나 사야지 하거 비싼거는 싫고 평도좋고 좋은거 사야지 찾는데 이거 보자마자 뭐지 이예쁨은!!? 싶더라구요. 후기에도 다들 좋다고 하고 사은품도 작은 파우치가 너무이쁘더라구용 ㅎㅎ 색상도 딱 좋고 립스틱 패키지도 너무 예쁘게 나와서 합격 \n받자마자 메이크업하고 바로 발라봤는데 넘넘 이빠요 색상도 너무 쨍하거나 하지않고 웜톤쪽인 피부톤인데 잘 어울렸어요. 약하게발라도 좋고 그라데이션으로 발라도 이쁘고 풀립으로 발라도 또 다른 매력이라 좋아요. 발림성도 엄청 부드럽게 잘 발려요\n다른색상도 할인하거나 사은품 구성있으면 구매할의향이 있습니다. ㅎㅎ 신랑도 예쁘다고 해줘서 더 만족이에요",
    "text4": "좋아요 만족합니다 괜찮아요 좋았어요 마음에 드는 제품이에요 최고에요 좋았네요",
    "text5": "니트랑 허쉬레드 컬러를 고민했는데 제가 가을 뮤트기도 하고 맑은 레드 립스틱이 하나 있어서 니트를 선택하게 되었습니다. 일단 립스틱에 있는 음각? 부분이 캐시미어 같고 독특하고 예뻐요! 니트는 가을뮤트나 가을딥 분들 찰떡인 것 같습니다! 오늘도 바르고 왔는데 좋아요! 단지 이건 좀 매트하게 발색되어 전 위에 글로우틴트도 하나 발라주긴 합니다! 원래 섞발을 좋아하기도 하구요! 그리고 사실 이 립스틱을 산 가장 큰 이유인 3ce 파우치 너무 핑크 하고 예쁩니다! 너무 귀여워서 추천합니다!",
    "text6": "상세이미지랑 색 똑같아요 대박임...너무 너무 마음에 들어요",
    "text7": "색깔 개이쁘고 기획이리 미니 파우치까지 줌 ㅠㅠ 넘 유용하고 파우치가 개꿀인것같애영 그렇게 비싸지도않고 걍 강추 \n넘넘 좋은것같네요 올영 세일이라서 원가보다 더 저렴하게 살수 잇어서 좋앗던것같아용!!! 강추!!",
    "text8": "색도 너무 마음에 들고 예뻐요 가을 겨울에 풀립으로 바르고픔…. 너무 예쁜 핑크+레드립이에여",
    "text9": "증정 파우치가 생각보다 진짜 작아요 거의 손바닥 수준?\n색이 좀 더 여리여리했으면 좋았을 듯ㅠ",
    "text10": "착색잘되고 잘 안지워지는 립스틱 찾고있었는데\n3CE제품이 좋더라구요\n여러가지 테스트하다가 니트로 구매했어요",
    "text11": "발림성좋고촉촉하고잘묻어나지않고색깔도이뻐서좋아요",
    "text12": "your side 구입후 맘에 들어서 knit구입해봤네요\n역시나 예쁘네요\n제 피부색하고 잘어울려요",
    "text13": "파우치 너무 귀엽고 색깔도 가을겨울에 딱 입니다.. 니트 무늬도 넘 귀여워 강추해요",
    "text14": "가을겨울립 사려고 알아보다가 파우치랑 같이 준다해서 구매해봤어요!",
    "text15": "발색이 생각보다 진하게 올라오진않아서 여러번 발라줘야대용 그리고 지속력 별로인거같아요ㅠㅠ 발림성은 좋아요..",
    "text16": "입술에 닿자마자 부드럽게 녹아요. 매트하지만 전혀 뻑뻑하지 않고 컬러감이 예술이에요",
    "text17": "부드럽고 크리미하게 발리는 립이에요. 입술에 닿자마자 촉촉하고",
    "text18": "솔직히 파우치 때문에 구매했다고 해도 과언이 아닌데 제품도 예뻐서 잘 쓰고 있어요 근데 파우치 넘 작아요 ㅠ 화장품 파우치로 쓰고 싶었는데 브러쉬는 택도 없음..",
    "text19": "립스틱은 잘 안쓰는데 가을되니까 이런 매트립?레드계열립이사고싶은거죠! 증정 파우치가 귀여워서 구매했어요",
    "text20": "엄마가 만족하셔요...근데 생각보다는 진하게 올라가서 양 조절을 잘해야겠어요",
    "text21": "예쁘고 부드러워요! 생각보다 컬러가 쨍해서 포인트로 아주 약간만 쓰고있지만 사실 기획 상품이 목적 이었기 때문에 만족하면서 쓰고있습니다! 파우치 너무 귀여워요ㅠㅜ",
    "text22": "기획세크트가 잋단너무좋아서ㅠㅠ혹해서 샀는데 립색도 넘 갈웜에 맞아용 추천함",
    "text23": "색 너무 예뿝니다 ㅜㅜㅜㅜ 매트한 제품이지만 발림성은 부드러워서 사용하기 좋아요!! 단점이 있다면 지속력이 .. ㅜㅜㅜㅜ 그냥 수시로 확인하고 수정합니댜.. 지속력은 너무 아쉽긴해용,, 증정 파우치도 넘 귀엽고 예뻐요!",
    "text24": "색깔 자체는 이쁘고 가을에도 어울려요 발림성도 좋고 축축하지도 않고 질감 조아요 군데 색이 내 얼굴에 안어울리는 ㅠㅠㅠ",
    "text25": "색이 너무 쨍하고 별론데 파우치 땜에 삿음 색은 진짜 내 취향아니였는데 같은 라인 01 오트깔고 이거 포인트로 쓰면 생각보다 되게 예뻐서 잘 삿다고 생각햇숭",
    "text26": "생각보다 붉은기가 많이 올라와서 당황 레이어드 해서 발라야할 듯",
    "text27": "색도 예쁘고 발림성도 좋아요 유지력도 나름 괜찮은 것 같아요",
    "text28": "블러리하고 포근한 질감의 매트립스틱이에요.\n상세랑 색이 약간 다른편이고 진하게 바르면 살짝 부담스러워요.",
    "text29": "항상 재구매하는 편이에요 너무 좋아요 만족합니당 추천해요",
    "text30": "선물로 2개 샀는데\n색상 완전 은은해요 가을색이거 파우치도 넘 예뻐요",
    "text31": "3ce 립스틱 엄마사다줄라고 구매했어요 파우치때매산것도맞아여 ㅋㅋ 생각보다 파우치사이즈가작네여 ㅜ",
    "text32": "가을에 어울리는 색인거 같아요 발림성도 나쁘지 않네요 ~~",
    "text33": "재구매 의사 있어오!\n하나는 어머님 드리고 하나는 제꺼 샀어요!",
    "text34": "각질 정리 잘 하고 바르면 이쁘고 좋아요! 가을, 겨울에 바르기 좋습니다 ㅎㅎ",
    "text35": "후기 안쓰는데 이건 써야겠어요\n너무 맘에들어요\n약간 각질유발성은 있지만 색이 너무 맘에들어요\n테스트 안해보고 온라인상으로 보고 산건데 너무 맘에들어요",
    "text36": "색깔도 너무 예쁜데 파우치까지 증정해주니까 진짜 너무 좋아요 하나 더 살까 고민중입니당",
    "text37": "엄마 드리려고 샀어요 옴마그 맘에 들어 허시네요 기분이 돟아요"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 캐시미어 허그 립스틱",
    "price": "15400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021200426ko.jpg?l=ko",
    "review_name": "허쉬 레드+파우치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212004",
    "text1": "엄마 선물 해드리려고 구매했어요\n색상은 쨍하고 밝은 레드 색상이에요\n화사하게 사용하기 좋은 컬러였어요\n\n발림성은 좀 많이 뻑뻑하다 느껴지더라구요\n그래서 고르게 발리는 느낌은\n덜했습니다ㅠㅠ \n\n제품 자체 느낌은 되게 좋은데\n조금만 부드럽게 발리면 더 좋을 거 같아요",
    "text2": "22호 겨쿨브라이트\n\n사실 파우치 땜에 산거긴 한데요\n립스틱도 너무 맘에 듭니다!!!!\n립스틱은 두껍게 발리는 느낌때문에 별로 안좋아하는데\n이건 진짜 부드럽고 얇게 발려서 립스틱 바른거 같지 않고 그냥 아무것도 안바른거 같아요 ㅋㅋ\n발색도 뭔가 칠한 느낌이 아니라 입술에 색상이 스며들듯이 나와서 틴트바른거 같이 표현되는 느낌이예요\n색상도 진짜 🐶이쁨\n브라이트한 딸기핑크?딸기레드?고런 느낌인데\n형광기 살짝 있어서 얼굴에 형광등 켜져요\n브라이트톤분들 무조건 사시길\n\n아 그리고 파우치 퀄리티 진짜 좋아요!!\n색상도 예쁘고 크기도 너무 크지도 작지도 않아서 굿!!\n립펜슬도 다 들어가고 맥쿠션,삐아 파우더랑 립,컨실러 다 넣었는데 크기 충분해요\n파우치때문에 더 쟁이고 싶음 ㅠㅠ",
    "text3": "좋아요 만족합니다 정말 좋았어요 마음에 드는 제품이에요 최고에요 좋네요",
    "text4": "만원대 립스틱인데 양각도 있도 케이스도 너무 고급스러워요\n립색도 뉴트럴해서 화사하고 포인트가 됩니당!\n파우치도 퀄리티가.좋아서 미니립여러개 등등 들어가오\n만족합니당ㅎㅎ",
    "text5": "지속이 오래됩니다 ㅋㅋㅋ 이 제품이랑 지속력 짧은 틴트 같이 바르면 지속이 오래가서 애용합니다",
    "text6": "발림성잘돼고촉촉하고잘묻어나오지안고색깔도이쁘고좋아요",
    "text7": "색상도 원하는 색이고\n발림성도 좋아요\n유지력도 10점 만점에 8점이상",
    "text8": "발림성도 부드럽고  색상도 너무 이쁨 다른색상도 사고 싶네요",
    "text9": "매장에서 발색 및 발림성 테스트 해보고 구입했어요.\n매트타입 이지만 부드럽게 발려요.\n빨대 사용했는데도 유지잘 되고 지속력도 좋은 편이에요!\n향도 좋아요.\n함께 온 파우치도 너무 귀여워요!",
    "text10": "오랜만에 3CE 립스틱을 다시 쓰는데 너무 좋아여\n딴색도 사써보고 싶네요",
    "text11": "낫밷,,? 생각보다 얇게바르면 연하게 쓸 수 잇음! 저는 여쿨라-봄웜 걸쳐있는 라이트 톤인데 좋았어요! 근데 시간 지나면 점점 웜톤레드가 되는 느낌...? 그리고 잘 번져서 바르고 개쳐웃으면 이빨에 쫌 묻음,,,파우치는 생각보다 작아요. 재구매는 안할듯,, 돈아껴서 쓰리씨이 블러셔 사세요ㅠ",
    "text12": "립스틱 지속력은 솔직히 기대안하고..\n색상은 맑은 레드라서 쿨톤위주긴 한데 웜톤이 발라도 크게 뜨지 않는 색상인듯해오",
    "text13": "아니 파우치 때문에 진짜 생각지도 않았던 구매였는데 색이 나랑 너무 잘 어울려서 행복함.. 예쁘게 사진도 건짐!!",
    "text14": "23호 쿨톤인 저에게 찰떡인 립스틱입니다. 손등에 발랐을 땐 어울릴까 했는데 입술에 발라보니 너무 찰떡 ㅠㅠ",
    "text15": "솔직히 파우치 땜에 샀습니다. 컬러는 기대 안했는데, 몇 번 올리냐에 따라 발색도 다르게 올라와서 좋은 것 같아요. 봄 웜 라이트 톤인데, 얼굴 화사하게해지는 레드 컬러 입니다.",
    "text16": "가을웜이 혈색립처럼 쓰기 좋은 컬러랄까.. 파우치 넘 귀엽고",
    "text17": "움마 색 지깁니더 파우치도 기여워예 하나 사이소~ 예뻐용 ㅎㅎ",
    "text18": "사실 파우치가 탐나서 겸사겸사 샀는데 오 립스틱 색상 레드립 포인트 주고 싶을 때 딱 좋은 것 같아요.",
    "text19": "너무좋습니다. 완전추천합니다. 최고의상품\n완전 최고에요",
    "text20": "색감 너무 예뻐요 포인트 주기 좋을거 같아요~~><!! 컬러 추천합니다",
    "text21": "매트한 립스틱이에요 처음에 오돌토돌해서 잘 안발리는데 바르다보면 매끈해지고 얇게 잘 발려요 봄브 안색 확 살려주는 뉴트럴레드 색상이에요",
    "text22": "I had no red lipstick so I bought one and its kinda velvet and color is stunning",
    "text23": "쨍한 레드가 아니라서 부담스럽지도 않고\n잘 바르고 다닐거 같아요 ! 색깔 너무 예뻐용\n같이주는 파우치도 너무 귀엽고 예뻐요 ㅠㅠ",
    "text24": "발색도 잘되고\n맘에들어요~~~\n파우치도 주고 좋네욤!!ㅎㅎ",
    "text25": "써보고 좋아서 선물용으로 재구입 했어요. 색상이 이쁘다고 하네요~~",
    "text26": "샘플 받고 컬러가 너무 이뻐서 제품구매했는데 파우치도 귀여워요",
    "text27": "진짜 완전 쨍한 레드인데요 저는 립글로스랑 바르면 그나마 괜찮은거같아요",
    "text28": "매트한데 착색이 좀 돼서 오래가는 것 같아요? 파우치 넘 예뻐서 파우치때문에 샀어요 ㅋㅋㅋㅋ",
    "text29": "부드럽게 발리고, 바른 느낌이 전혀 나지 않아서 쓱쓱 바르기 너무 좋아요!\n지속력은 조금 짧은 편이지만 그래도 색이 마음에 들어서 꾸준히 사용해 보려고 합니다~",
    "text30": "꾸미는 걸 좋아하는 우리 할무니한테 선물로 드렸는데 너무 좋아하세용ㅎㅎ"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 캐시미어 허그 립스틱",
    "price": "15400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021200426ko.jpg?l=ko",
    "review_name": "퓨어 블렌딩",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212004",
    "text1": "여쿨라구여 베이스로 발라여ㅎㅎ 페리페라 잉크 무드 매트 스틱 뮤트릿핑크 단종되서 그나마 비슷한 색 찾아서 구매한건데 만족합니데잉 급할때는 이걸로 블러셔도 합니당 느무 이뻐여 \n뭐 먹는 거만 아니면 지속력은 굿입니당 !\n\n완전 쿨한 느낌은 아니라 블랜딩 하면 쿨한 느낌이 더 날라가서 뭔가 웜도 살짝 첨가된 느낌임니당 그래서 더 좋아용",
    "text2": "여쿨이고 평소에 매트립 자주 바르는데 발라본 립스틱 중에 제형 젤 맘에들구 발색도 너무 예뻤슨 ㅜㅜ 너무 핑크도 아니고 웜도 아니고 살짝 코랄빛 도는 핑크라 여쿨&봄웜이 바르면 잘 어울릴 것 같아요 바를 땐 크리미한 느낌인데 얹고 나면 세미매트로 마무리 댐! 요런 립들은 지속력이 그렇게 좋진 않아서 뭐 먹고나면 발라줘야 되긴 하는데 색감이 너무 제 스타일이라 갠차늠용 ♡ 글로시한거 위에 얹어주면 더 예쁨!!!!",
    "text3": "가을소프트 친구에게 선물 줬습니다. 톤은 맞는데 어쩐지 차가워보여용",
    "text4": "이 립스틱 생긴건 매트해서 엄청 딱딱할 줄 알았는데 부드럽게 발립니다. 퓨어블랜딩 색깔은 제품사진 그대로 입니다.  다른 색깔도 구매할까 고민중",
    "text5": "색감좋고 지속력좋고 가성비좋고 세일자주해주세요 ^^ 데일로좋아요",
    "text6": "부드랍고  건조하지 않고  발색도  이뻐서  다른색상도  사고  싶어요",
    "text7": "완전 분홍빛이라 하얀쿨톤분이 써야할듯 어두운쿨톤 노우노우..",
    "text8": "립이 발색이 쨍힙니디. 긱질 많이 생기지만 무난합니다\n추천해요",
    "text9": "이것도 먼가 입술에 착 붙는 느낌은 없음 왤까... 챕스틱 바르고 바르는데도 그럼 파운데이션올리고 바르면 건조한느낌이고 다른 방법을 찾고 싶다.",
    "text10": "촉촉립과 매트립 경계여서 좋아여 케이스가 좀 올드하지만...",
    "text11": "립스틱이  점점 줄어드는데 매트  하지만  발색도  좋고  촉촉해서  굿",
    "text12": "데일리로 쓰기 좋은 로즈빛 컬러로 발색되어서 자주 쓸 수 있을거 같음..! 매트해서 입술이 찢어지게 건조하게 발릴 줄 알고 걱정했는데 발림성 너무 부드러워서 대만족.. 자주 쓸거 같습니당",
    "text13": "부드럽게 발리는 매트립이에요\n색이 더 다양하면 좋을텐데..",
    "text14": "쿨톤베이스립으러 산다고하는데 저는 너무 분홍색이라 좀 안맞아여ㅠ",
    "text15": "무난하게 사용 하기 좋아요 \n기름 잘 잡아주고 자극적이지 않아요\n추천드립니다.",
    "text16": "매장에서 테스트해보고 온라인으로 구매했는데 색이 완전 달라요 ㅠㅜ",
    "text17": "매트치곤 부드러움과 촉촉함이 함께해효ㅋㅋㅋ\n잘산거같아요",
    "text18": "✨컬러 : 컬러는 차분한 모브 핑크 색상이에요! 테스트를 안하고 구매해서 처음 제품을 받았을 때 너무 붉은기가 많이 도나 싶었는데 막상 발색 해 보고 나니까 차분한 핑크 쪽에 가까웠어요! 엄청 친한 편도 아니라서 쿨톤 분들이 베이스로 사용하기에 정말 괜찮을 것 같고 레이어링 해서 더 빠르시면 포인트로도 사용 가능할 것 같아요!\n✨발림성 : 최근에는 항상 틴트만 쓰다가 간만에 립스틱을 구매했는데요, 그래서 너무 뻑뻑하진 않을까 걱정했었는데. 신기하게도 정말 얇고 포슬포슬하게 올라가는 제품이었어요! 이렇게 얇게 올라가는 립스틱이 처음이라서 첫 발색 할 때 너무 연한 게 아닌가 싶었는데 오히려 얇게 올라가서 그런지 디테일하게 여러번 바를 수 있어서 좋았습니다! 약간 오일리함이 느껴지는 발림성이었어요!\n✨디자인 : 디자인 너무 예쁘다고 느꼈습니다ㅠ 뚜껑 디자인도 너무 예쁘고 립스틱 내용물 디자인에 디테일과 특히 요 각인이 너무 마음에 들었습니다!! 겨울에 들고 다니기 딱 좋을 것 같아요!",
    "text19": "올영 이용하면서 첫 사진 남겨보는디\n여기 립 제품들은 테스트 안 해보고 사면\n제품 설명과 전-혀 다른 색상을 항상 받는 것 같네유..? \n베이스 깔고 립 발라봐도 저 색상 발색 전 혀 다르구유 ㅡ\n제품이 잘 못 왔나? 눈 세번 부릅 떠 확인해보 ㅏ두\n스티커가 잘 못 부착된건지 몬지  \n오늘드림은 항상 실패헌다 징ㅊ ㅏ...",
    "text20": "주름을 잘 메꾸어주고 뿌연듯 반투명한 표현이 예뻐요\n많이 밝지 않은 뉴트럴한 핑크베이지 색상으로 무난한 베이스 색상이에요 허쉬레드 부러져서 재구매 했는데 며칠 뒤 기획세트 나와서 아쉽네요 매트하지만 너무 바삭하지 않고 실키해서 입술 건조한 매트파나 맑은 립스틱으로 추천합니다",
    "text21": "매번 구매하는 제품이에요. 가성비도 좋아서 자주 찾게 되는 제품입니다",
    "text22": "채도낮고 차분한 핑크베이지 컬러\n모브빛이 꽤 돌아서 쿨톤에게 추천 특히 여름 뮤트\n매트립치고 발색이 진하지 않아서 입술색에 따라 사람마다 다르게 올라올 수 있을 거 같음",
    "text23": "쓸씨이 매트립 맛집인 거 모두가 알았음 좋겠순\n그렇게 쨍하지도 않고 멀멀한 컬러라 단독으로 쓰려구요",
    "text24": "우리 마미가 샀나봐요 색상 괜찮구 잘쓰고있다고 하시네요잉",
    "text25": "이건 어른들 루주 찾으실때 드리면 좋을듯\n발림성 굳\n색깔 굳\n어른들이 좋아할듯\n하지만 강경 글로우립파인 저는 총총,,",
    "text26": "다 마음에드는데 왜 별점이 1점인가? ^^\n쓴지 한달정도 됐는데 립스틱 벌써 부러지는거\n실화인지요? 3ce정말 실망입니다. 립스틱하나에\n세일해서 2만원대... 차라리 2만원 더 보태\n앞으로는 맥살렵니다ㅋㅋ 진짜 색조 원투데이\n만드는것도 아니고 조금올려바르는데\n갑자기 부러져서 어이가없어 화도안났던",
    "text27": "💓🤍☁️솔직리뷰 : 퓨어블렌딩☁️🤍💓\n\n제품 특징\n\n•발림성: 이름처럼 정말 부드럽고 매끈하게 발려요. 입술 위에 실크 한 겹 얹은 느낌이랄까요? 그래서 처음 발랐을 때 “와, 이거 물건이다”라는 생각이 들었어요 ⸝⸝ ᷇࿀ ᷆⸝⸝\n\n•발색: 한 번만 슥 발라도 컬러가 선명하게 올라와요. 퓨어블렌딩은 딱 쿨톤이라면 좋아할 수밖에 없는 말린 장미 느낌인데요, 너무 과하지 않고 은은해서 데일리로도 부담 없이 쓸 수 있어요.\n\n•지속력: 지속력이 꽤 좋은 편이에요. 마스크에 약간 묻어나긴 하지만, 흐려지면서도 자연스럽게 컬러가 남아 있어요.\n\n장점🩵\n•부드러운 발림성과 요즘 유행하는 컬러감\n•쿨톤 피부라면 정말 찰떡같이 잘 어울릴 컬러\n\n단점🧡\n•각질 부각이 조금 있는 편\n입술 상태가 안 좋을 때 바르면 텍스처가 도드라질 수 있어서, 전날 밤에 보습을 충분히 하시는 걸 강력히 추천!\n\n•또, 지속력이 완전히 매트 제품만큼 강하지는 않아서, 지속력을 신경 쓰신다면 꼭 틴트로 마무리하거나 덧바르는 게 좋을 것 같음.\n\n🫧총평🫧\n\n부드러운 발림성과 쿨톤을 위한 완벽한 컬러 조합을 찾고 계신다면 정말 추천 드립니다. 하지만 입술 컨디션 관리가 필수인 것 같아요!!",
    "text28": "색되게 예쁘게 뽑힘 쿨톤 베이스립으로 쓰기 좋고 느좋색이라서 넘 좋음",
    "text29": "애매하게 미지근~미지근웜 느낌이 나서 여름소프트 친구 주니까 입술에 형광등 켜지네용!",
    "text30": "후기입니다! 베이스로 바르기 딱 좋은 립제품 같아요! \n색깔이나 발림성 모두 다 좋아요",
    "text31": "각질부각이 조금 되긴 하는데 발색은 너무 이뻐요. 발림성 부드럽고 좋은 대신 지속력은 조금 떨어져여ㅜ\n하지만 색상이 넘 이뻐서 계속 바릅니당ㅋㅋ",
    "text32": "잘쓰고있어요 데일리로 매일발라요 너무너무만족해요\n또구매할께요",
    "text33": "후기입니다! 단독으로 바르는것도 예쁘지만 베이스립으로 쓰기에 무난한 거 같아요!",
    "text34": "선물했는데 만족스럽게 잘 이용하고 있는거 같습니다 발림성도 좋고 좋아요~~~",
    "text35": "잘쓸께요\n색감은항상만족하며사용합니다\n원하던색이있어서 좋아요",
    "text36": "입술 라인 그리는 용으로 구매했어요. 립스틱 냄새가 좀 좋지는 않지만, 색상은 좋아요.",
    "text37": "두개 섞어바르려고 구매함\n색감 좋고 이쁘게 발색됨!!\n매트립스틱인데 바를때 촉촉함\n완전 매트립은 아닌듯",
    "text38": "많이 밝지 않은 뉴트럴한 핑크베이지 색상으로 무난한 베이스 색상이에요 매트하지만 실키한 발림성으로 뿌연 표현감이 예쁘고 맑은 립스틱으로 추천합니다",
    "text39": "입술 라인 그리는 용으로 구매했어요. 립스틱 냄새가 좀 좋지는 않지만, 색상은 좋아요.",
    "text40": "퓨어블렌딩 웜라이트 추천합니다\n3ce립컬러 맛집이거든요\n발림성 부드럽고\n건조하지 않아요",
    "text41": "완전 인생립스틱 찾았어요 저는 2번과 3번 레이어링해주는데 실키매트하면서 안건조하고 지속력도 오래가고 색감도 너무 이뻐요",
    "text42": "컬러때문에 구입\n3ce 색조맛집\n핑크색상에  베이지 한방울\n봄라이트 추천!\n가볍게 발림",
    "text43": "단종됐지만 5통넘게쓴 3ce최애 실키매트 시리즈가 캐시미어허그로 새로나와 너무 행복해요",
    "text44": "벌써 몇통째쓰고 있어요 맘에 드는 제품이라 동생한테도 권했고  거의 가족모두가 쓰고있답니다",
    "text45": "매장에서 테스트 해봤을 때 색이 너무 예뻐서 질러버린 컬러에요. 두껍게 바르면 살짝 애매한? 색이 되어서 얇게 발라서 베이스로 사용 중입니다 보송하게 마무리 되는데 각질부각 안되고 부드럽게 발려서 좋아요!",
    "text46": "떨어트렸는데 바로 부러져 아쉬워요 파우치팩에 잘 넣고 다녀야해요",
    "text47": "색감도 예쁘고 부드럽고 얇게 발려서 좋아요!! 케이스도 예뻐용",
    "text48": "끝이 뾰족해서 립 라인도 걍 이거로 따요. 매끈하게 베이스립으로 바르기 좋습니더",
    "text49": "동생 사줘ㅏㅆ는데 너무 마음에 들어하네요 세일할때 샀어요 !",
    "text50": "너무 예쁜 핑크베이지예요.. 말린장미같기도 하고 발색 너무 예쁩니다😭 발색도 잘 되고요, 매트립이지만 부드럽게 잘 발려요. 채도가 높지 않아서 베이스 립이나 mlbb로 딱인 컬러예요. 2짤 위쪽이 퓨어블렌딩 아래쪽은 같은 라인 허쉬레드예요.",
    "text51": "지속력이 좋지 않아서 아쉽지만 립스틱이 다 그렇겠죠 색깔 이뻐요",
    "text52": "잘 사용하고 있어용 매트해요 재구매의사는 없어요~~~~",
    "text53": "🌸봄웜 라이트🌸\n\n봄웜분들한테는 쿨할 수 있지만 색다른 도전으로는 괜찮을 것 같아요~! 립스틱이라 가지고 다니며 바르기도 편하네요😍 발랐을 때 바닐라 향이 짙게 나니 향에 민감하신 분들은 조심하세요!",
    "text54": "완전 제 퍼스널이랑 잘 맞아서 앞으로 늘 살것같긴한데 여름에 너무 더우면 좀 녹는다는 단점이ㅠㅠㅠㅠ그래도 색깔 너무 이뻐요",
    "text55": "엄마 사두렷는데 비싼값한데요 진짜 명품같다고 좋아하세요 ㅇㅇ",
    "text56": "케이스가 넘 이뻐서 다들 어디서샀냐고 친구도 제꺼보고 샀어요",
    "text57": "매트해서 가을에 어울려요.\n한듯 안한듯한 멋내기에 좋아요.\n이 립스틱 바른후 밝은색 살째 덧발라도 예뻐요.",
    "text58": "뽀송하고 발색도 좋고 색도 예쁜데 지속략리 조금 아쉬웅거 빼곤 만족ㄱ",
    "text59": "선물용으로 구매. 쿨톤 베이스 립으로 아쥬 좋아용 !! 착색도오래감",
    "text60": "매트하지만 건조하지 않은 텍스처이고 약간 딸기코랄? 같은 느낌의 색이예요",
    "text61": "너무 탁해요 과즙 메이크업 하시는 분들은 추천 노노~~~~",
    "text62": "가을겨울이라 차분하게 매트립 쓰고 싶을 때 추천\n매트해서 발색력 좋음\n근데 맥처럼 주름 사이사이로 피그먼트가 들어가는 느낌이 아니라 입술에 주름 많은 사람들한테는 따로 노는 느낌 균일하게 발리지 않음\n재구매 의사 없음",
    "text63": "생각보다 지속력은 약해요\n그래도 데일리로 무난히 바르고 다니기 좋아요",
    "text64": "작년에 새로 나왔을때 매장에서 처음 보고 케이스가 이뻐서 테스트 하다보니 색도 넘 이쁘고 립스틱인데 발림성도 좋은 편이라서 바로 구매했어요\n엄청 매트까지는 아닌데 입술 각질 정돈 하고나서 발라야해요\n립스틱이라 착색은 안되어서 지속력은 뭐 먹고나면 덧바라줘야합니다 그래도 색 이뻐서 강추",
    "text65": "매트한데 매트하지않고 부드러워서 신기한 립스틱이에요\n우선 고급스러워서 가지고다닐때 기분이 좋음ㅋㅋ\n근데 케이스 칠이 벗겨질거같긴해서 그게 싫으면 좀 조심해야할거 같고 처음에는 각인때문에 입술에 잘 안발리는데 힘안주고 슥슥 문지르면 부드럽게 나오는 타입임\n암튼 발림성도 괜찮음편 그리고 생각보다 색이 연해서 그건 호불호갈릴듯함",
    "text66": "벌써 두개째 구매탬 살짝 건조하지만 발색력도 좋고 유지력괜찮습니다~",
    "text67": "매트립이여서 발색력은 뛰어나요! 하지만 지속력은 생각보다 적습니다~ 그래두 두번째 구입이에요~^^",
    "text68": "두번째가 퓨어블랜딩이에요 화면보다 더 핑크빛이 돕니다 블렌딩도 잘 돼요",
    "text69": "색은 이쁜데 촉촉이파인 저에게는 매트한게 약간 아쉽네여ㅠㅠㅠ",
    "text70": "벌써 몇통째쓰고 있어요 맘에 드는 제품이라 동생한테도 권했고  거의 가족모두가 쓰고있답니다",
    "text71": "색만 보고 맘에 들어서 구매했는데 무난하게 괜찮은 것 같아요!",
    "text72": "매장 내에 하나남은거 겟..✨\n피부가 흰편이라 그런지 여쿨템이어도 안어울리는 것들이 많았는데 이 립스틱은 립스틱보다 틴트를 선호하는 저도 반하게 만든 색감강자..😭🫶🏻 너무 예뻐서 구경만하려다가 바로 구매햇으료👍🏻👍🏻",
    "text73": "매트립인데 발림성도 부드럽고 각질 부각도 없어서 좋았어요! 다만 뽀송립인 데다가 착색도 없어서 금방금방 사라지긴 했습니다…\n 여쿨뮤트에서 봄웜라이트 정도 사용하는데 맑은 딸기 핑크 정도로 올라왔구 다른 립이랑 같이 바르기 좋았어요!",
    "text74": "선물용으로 이것저것 구입했는데 받는 사람들이 모두 만족해해서 뿌듯했어요! 케이스 디자인도 너무 만족스럽고\n제품 각인도 진짜 백화점 퀄리티임 ㅜㅜ",
    "text75": "라스트픽으로 구매했어요!\n22000원 짜리를 7040원에 구매하니까 얘가 어떻든 다 예뻐보여요ㅜㅜ\n음.. 그래도 리뷰를 쓰자면 저는 매트립이 안어울리는 사람이에요! 그래서 색도 적당하고해서 베이스립으로 써주고있어요! 글구 모양도 되게 예뻐요,, 와플?같이 되게 고급져보여서 쓰질 못하겠어요ㅜ 제품 겉면도 되게 예뻐요! 고급지고",
    "text76": "일단 케이스가 너무너무 예뻐서 안살 수가 없더라고요\n그리고 립스틱을 봤는데 각인?이 너무 예쁘고 독특해서\n2차로 놀랬어요 발색도 좋고 발림도 좋아요\n캐시미어 허그라는 이름이 잘 어울려요\n처음에 바르는데 각인이 다 지워지니까 마음이 너무 아팠어요\nㅋㅋㅋㅋㅋ",
    "text77": "진짜 너무 좋아요ㅠㅠ뻑뻑할줄 알았는데 진짜 부드럽고 만지면 보들보들 거려요",
    "text78": "두번째 이렇게 부서집니다. 립스틱을 어떻게 만드시는 건가요?  바르다가 부서져서 셔츠에 다 묻어서 출근할 때 대참사 일어났습니다. 이런 식으로 장사하지 마세요. 그러다 망하는 거 한순간이에요.",
    "text79": "조금 매트한 편이긴한데 색감이 미쳤어요\n너무 이뻐서 요즘 제 최애예요",
    "text80": "어머니 사드렸는데 아주 만족하십니다!! 다들 사세여~ 저도 다음에 하나 사려구여",
    "text81": "엄마를 사드린 립스틱인데\n맘에 들어하셔서 기분좋았음요.",
    "text82": "나랑 안어울려여 괜히삿음 하 찐란걸살걸 뭣도모르고 삿노 ㅎㅎㅎ",
    "text83": "부드럽게 잘 발려요~ 색이 자연스럽게 발색되서 좋어요 베이스로 쓰기에도 좋아요",
    "text84": "엄마 기분 전환 하고 생일 선물로 사 드렸어요 패키징이 고급스러워서 선물로 드리기 딱이네요",
    "text85": "가볍게 올라가는 느낌이고 각질부각이 심하게 느껴지진 않았어요 색이 예뻐요",
    "text86": "가을에 쓰기 좋은 립인 거 같아요 무난하게 쓰기 이뻐요 차분한 색깔이예요",
    "text87": "엄마가 좋대여 명품브랜드같대여 비싼값하는거같아서 좋아요",
    "text88": "매트하고 포근한 느낌으로 발리는 립스틱, 발색이 살짝 뿌연 느낌이 있다",
    "text89": "핑크끼 도는 립인데 딱 베이스로 바르기 좋은 색상임 채도 낮은 핑크색!",
    "text90": "어머니 드릴려고 샀는데 마음에 들어해서 기쁘네요 색깔도 예쁘고 발색도 잘되서 어머니가 만족하십니다",
    "text91": "매트한립스틱 \n\n**장점\n굉장히 부드럽게 발리고 여러번 레이어드 해도 잘 스며듬 \n본연의 색상에서 진함의정도만 있고 쨍하거나 튀지않음\n\n**단점 \n역시 매트는 .. 뭔가 개취에는 잘 맞지않는 .. 건조함이느껴짐.",
    "text92": "베이스립으로 데려온 템인데 뽀용한 연분홍빛 립스틱이고 단독으로 발라도 예쁩니다\n볼터치로 얹었을때도 좋았어요\n여쿨/몹 톤인데 톤그로 없었음 웜보단 연한쿨톤빛 분홍인듯 존예",
    "text93": "데일리로 바르기에 무난한 예쁜 컬러감~\n컬라감도 예쁘지만^^ 바를시, 텍스처 느낌도 좋아요~ 맘에 쏙~ 듭니다^^",
    "text94": "아주 색깔이 맘에 들어요..!\n그.러.나. 너무 비싸요ㅠㅠ 쥐꼬리만한 용량에 정가2만2천원이라니... 세일도 잘 안하는 브랜드고ㅜㅜ\n\n그치만 색깔이 너무 제취향이고 맘에 들어서 일단 샀습니다! 여쿨라 이거 베이스립으로 짱좋아요! 쌩얼립으로도 좋고요! 촉촉이랑 발라도 안 뭉칩니당ㅎㅎㅎ 비싼 값을 하긴 해요잉~ 블러셔로도 개꿀입니당 리퀴드 블러셔 저기가라~ 맘에 들어서 계속 살건데.. 그래도 만육천원이라면 흑흑 더 좋을듯\n\n사진이 립+블려서로 쓴건데 톤업썬만 쓰고 블려서로 너무 이쁩니당!",
    "text95": "매트한데 립스틱 끝부분이 특이하게 생겨서 입술 각질없이 사이사이에 잘 발려요! 쿨톤인데 뉴트럴로 샀는데 베이스로 바르기 정말 좋은 색이었습니다. 색감도 예쁘고 발리는 것도 예쁘고 케이스도 독특한 질감이어서 마음에 드네요. 유니크 합니다.",
    "text96": "색은 정말예뻐요 근데 할인을 안할때는 가격때문이 사기가 좀 그렇더라고요",
    "text97": "피부가 검은 사람에게 비추천 .\n피부가 하얀분들  매트한 타입  으로 바르시면 정말 예프실거예요.^^",
    "text98": "좋다고 색상별로 자꾸만 \n또또 구매하는 중입니다~!\n\n주름 사이에 약간의 뭉침은 있습니다~!",
    "text99": "색상이 마음에 들어요\n발색이 잔잔하고 좋아요 \n가을에도 어울릴 무난함",
    "text100": "너무 만족스러웠어요~ 매트립 좋아해서 구매했어요 발림성이 좋고 색도 너무 예뻐요",
    "text101": "립스틱은 돌고돌아 3ce,, 색이나 발림성이 젤 맘에 들어요 지속력은 뭐,,립스틱이니까ㅎㅎ 립도 바르고 치크로도 바르고 다 합니닷",
    "text102": "매트한 타입인데 잘 발려서 좋습니다. 너무 쨍하지 않은 색상을 원했는데 딱 입술색이에요",
    "text103": "매트하긴 한데 헥 겁나까진 아님 색깔 짱 이쁨 웜톤 사세요 손해 안 봄",
    "text104": "쓰리씨이 립스틱 넘  맘에 들어요 ㅎㅎ\n발색도 좋고. 발림도 좋아요. 색상 넘 예뻐요",
    "text105": "3ce 립은 늘 믿고 구매하는편이에요.\n요 색상 넘넘 이뻐서 매일 사용하고 있어요.\n건조하지않고 여쿨라에게 딱 이에요 ^^*",
    "text106": "완전 데일리템 색이다 웜이다 하면 사셈 아님 뉴트럴톤도 미지근톤",
    "text107": "첫번째랑 두번째 둘 다 이 색상이에요 차분한 매크립이 갖고싶었는데 테스트제품 사용해보고 반해서 구매했어요!! 데일리로 쓰기 너무 좋을거같아요 너무이뻐요",
    "text108": "부드럽게 발려서 좋아여 적당히 차분하면서 생기있는 느낌이이요",
    "text109": "매트립이지만 건조하지않고 부드럽게 잘 발라져요\n색감도 이쁘고 여쿨은 무조건 쟁이셔야 됩니다 ^^\n역시 3ce 는 립 맛집 입니다.\n3ce 벨벳 립 신상 빨리 출시해주세요",
    "text110": "부드럽게 잘 발라져서 좋아요 발색도 좋구요.  립스틱치고 촉촉하게 잘 발라집니다.",
    "text111": "정말 부드럽게 잘발려요\n매장가기 귀찮아서 그냥 주문했는데 조금 더 진한색할껄 후회되네요",
    "text112": "일단 색깔 너무 예쁘고 패키징이 미침 디자인이 너무 예뻐서 안발라도 가지고 싶어요",
    "text113": "너무 좋아요 디자인이며 발림성이며 최고\n매트타입인데 너무 매트하지 않아 부드럽게 발려요",
    "text114": "제가 여쿨인데 색이 저랑 너무 잘 맞는 것 같아욯ㅎ 이쁘게 잘 쓸 것 같아요 감사합니당",
    "text115": "발색력 좋고 립스틱 발림성 괜찮고 색도 차분한 핑크라 은은하게 예쁜 것 같아요 매트한 타입이고 지속력은 보통이고 묻어남 있습니다",
    "text116": "케이스가 일단 너무 예쁘고 인스타 광고랑은 살짝 다른 느낌이지만 아무튼 예쁩니다..💕🩷",
    "text117": "매장에서  한  눈에  반해서  구매한\n제품 입니다.\n자연스럽게  바탕으로  사용을  많이  하고\n매트한편이라서  촉촉한 틴트랑  같이 사용\n합니다.",
    "text118": "1. 피부타입 : 수부지\n2. 사용방법 : 립밤을 바른 뒤 그 위에 사용\n3. 사용후기 : 기존의 타 제품 립스틱과는 달리 사용 시 매우 가벼우면서 색이 전체적으로 잘 발라짐",
    "text119": "바르는 느낌이 그다지 좋은 느낌은 아닌 거 같아요. 레이어드를 해야 더 예쁘게 바를 수 있어요",
    "text120": "단독으로는 좀 그렇고 그 위에 롬앤 멜팅밤이랑 같이 올려주면 딱 원하는 색상 나와요. 원래 이렇게 레이어드 하려고 한 제품이라 좋습니더 ㅎㅎ 피뷰가 흰 분들이 잘 어울리실 거 같아요",
    "text121": "입술각질부각ㅇ ㅔ 처음삿을ㄸ ㅐ 테스트색상과 사진속 설명색상 달ㄹ ㅏ서  실망햇엇는디 고냥저냥 볼타치 베이스로 잘써유",
    "text122": "한 번만 발라도 색이 선명하게 올라와요! 매트한 립 좋아하는 분들한테 추천.",
    "text123": "지속 안좋은건 립스틱의 특징이지만\n색상이 아쉬워요\n전체적으로 바르면 채도가 높아요",
    "text124": "색상이 넘 예뻐서 부러져도 계속 사는 립스틱 ㅠㅠ\n좋아용 예뻐요",
    "text125": "입술 위에서 부드럽게 스르르~ 녹는 캐시미어 텍스처! MLBB 컬러여서 데일리템으로 딱",
    "text126": "좋아용 틴트 쓰다가 립 썼는데 괜찮아용 색깔도 예쁘고 립에 글씨 적혀있어서 쓰기 좀 아까워용",
    "text127": "오 이거 진짜 부드럽게 발립니다!!!  색깔도 제가 찾던 색이라서 이번에도 잘 산것 같네옹",
    "text128": "단독으로 쓰기엔 매트해요~\n입술 충분히 촉촉하게 만들고 바르면 모를까 아이가 쓰기힘들어합니다~",
    "text129": "생각보다 각질부각이 너무 심해서 입술이 건조하신 분들이라면 생각을 더 해보시는게 어떨지 싶네요ㅠ",
    "text130": "여쿨인데 넘 만족하면서 사용하는 색상\n지속력도 그렇고 넘 만족",
    "text131": "매트한 립스틱은 역시 쓰리씨이인거같아요\n색상도 제형도 제가 원하는 느낌대로 나오는거같아\n늘 고민없이 구매합니다.\n기존의 매트립스틱이랑 다른점은 .. 외관적인거랑 발리는 느낌이 조금 달라요 이게 더 덜뻑뻑해요",
    "text132": "아이가 샀는데 너무 매트해서 못 쓰고있어요\n그래서 같이 쓴다고 글로시한 립 하나 더 구매했어요",
    "text133": "쓰리씨이 중에서 채도가 있다구 봅니다\n발색력 늘 좋은게 쓰리씨이이지만\n이번에는 조금 채도가 높은거같아요 그래서 베이스립으로 하기엔 제 입술색에 뜨는 느낌",
    "text134": "조금 채도감이 있는 정도인데\n막 이상하게 보일정도는 아니여서 기분전환용으로 잘 바를예정입니다",
    "text135": "여쿨라인데 색이 맘에 들어요\n환절기라 그런지\n립밤과 함께 사용해주면\n더 좋아여",
    "text136": "테스터해보고 이거다!하고 색감반한건 이게 첨이요\n너무너무 예쁩니다",
    "text137": "걍 개이쁩니다\n제가 봄웜~여쿨 그 애매한 어딘가인 사람인데 바르자마자 얼굴에 형광등 켜집니다😆😆\n매트립인데 각질 부각 저한테는 하나도 없었어요!\n각질 때문에 매트립 잘 안 바르는데 개좋아요",
    "text138": "예쁘고 자연스러워서 손이 자주가네요 ㅎㅎ\n여러사람들이 좋아하는 이유가 역시 있었어요ㅎㅎ\n다른제품들도 다 구매해보고 싶네요^^",
    "text139": "엄마가 붉은색 좋아하셔서 추천해드렸어요 웜톤에 가깝다면 추천드려요",
    "text140": "색감도 호불호없이 쓰기좋고 지속력이 생각보다 좋아서 놀랐어요",
    "text141": "부드럽게 잘 발리고 이런 질감 치고는 지속력도 어느정도 됩니다. 그런데 손등발색이랑 입술발색은 차이가 좀 많이 나는것 같아요. 입술위에서는 더 붉게 올라옵니다. 원래는 베이스로 사용하려고 했는데 색이 좀 진해서 단독으로도 잘 쓰고 있어요.",
    "text142": "매트립이지만 극강의 매트는 아닙니다 ㅎㅎ 부드럽게 발려서 어머니에게 선물해드렸어요",
    "text143": "제품들 다좋은것같아요\n세일할때 쟁여놔야겟어요\n예쁘고 손자주가요",
    "text144": "베이스겸 사용라고 있는데 진짜 괜찮ㅇ요. 립스틱이넫\n지속력이 좋아용",
    "text145": "한달 사용해보니 부드럽고 착색도 잘 되서 좋아요 \n발림성좋아요",
    "text146": "입술에 발림성이 좋아서 계속 찾게되네요\n촉촉하고 부드럽게 잘 발려요",
    "text147": "베이스 립으로 바르면 너무 좋아영 단점은 매트립이라 각질 관리 해야함",
    "text148": "캐시미어라는 이름이 발림성을 잘 표현해주는 제품이네요. 색감은 전체적으로 진한 편이라 조절하며 바르기 좋아요. \n틴티드가 아니라서 지속력은 길지 않아요. \n세일할때 쟁교둘만한 립스틱이에요.",
    "text149": "매트하구 색깔 짱 이쁘고 역시 쓰리씨이 입니다.\n그치만 겨울에는 바르기가 빡세긴해유",
    "text150": "각질만 잘 제거하고 쓰면 너무 이쁘게 잘 발라영 만족합니당 굿",
    "text151": "매장에서 신상 립 발견하고 독특한 케이스와 질감에 흥미가 생겨서 테스트 해봤는데 베이스용 립으로 아주 좋아요\n다 쓰면 또 살템",
    "text152": "색 이뻐서 마음에 들어요. 엄마 사드렸는데 좋아하셨어요.",
    "text153": "생각보다 웜해서 놀랐어요 약간 코랄끼도 있는 것 같아요 참고하세영",
    "text154": "색 고민하다가 2호로 구매했어용! 맘에 너무 들고 진짜 인생템🫶🏻🫶🏻",
    "text155": "색상 이쁘고 부들부들합니다용. 립스틱 돟아하시는 분등 추천",
    "text156": "색감 진짜 도라방스고 발색이 한 번에 진하게 안되서 넘 조은거같아요",
    "text157": "이번 쓰리씨이 이 립스틱라인 갠접으론 전부 다 무친색감으로 너무 잘 뽑은것같아요 🥹 각질부각도 많이없고, 밀착 지속력 좋고 ㅠ 퓨어블렌딩은 찐 베이스립으로 이만한게 없네요 👍🏻",
    "text158": "엄청 막 매트까지는 아니고 세미 매트? 느낌이었어요 지속력은 조금 아수워요 ..",
    "text159": "매트하긴 한데 보송하고 가볍게 매트해서 입술이 너무 건조하다거나 각질이 일어나지는 않아요. 근데 입술에 각질이 많은 상태이면 좀 연한 색들은 각질 부각될 거 같아요",
    "text160": "매트립은 역시 쓰리씨이 \n발색력은 물론이고 세일 중이라 구매했어요",
    "text161": "테스터 사용했을 땐 잘 발색되고 색도 예뻐서 샀는데 사고나니 테스터보다 더 매트하고 발색도 힘 줘서 해야하는 것 같아 아쉬버유..그래두 색은 예뻐서 좋숨당",
    "text162": "보송하게 매트해요! \n저는 가을 뮤트인데 이 색상은 저한테 너무 쿨해서.. 웜한 베이스립 위에 바릅니다!! 그럼 너무 예뻐요 사기 잘한거 같아요🫶",
    "text163": "인생 립이에요 케이스도 예쁘고 뚜껑에 묻지도 않아요 부드럽게 잘 발려요",
    "text164": "이거슨 혁명 . 진짜 색상 존예예요 다른샥상도 잇는데 완정 그녕 미지근톤들이 써야도ㅑ요",
    "text165": "부드럽게 잘 발려요 지속력도 좋아요 약간 인생 립스틱 발견한 것 같아 만족해요",
    "text166": "너무 이뻐요 만들어주셔서 감사합니다 진짜 돈만 있으면 깔 별로 다 쟁이고 싶을 정도임요 올영세일때 꼭 사세여 여러분",
    "text167": "부모님이 쓰시던거는 일본?꺼 제품이어서 올영 직원분한테 부모님이 쓰시던색하고 비슷한제품 찾아주시고 부모님이 입술에 발라보시고 이색이랑 어울린다고해서 사셨어요 아무튼 괜찮았음!!",
    "text168": "부드럽게 발려요! 색도 마음에 드는데 약간 입술각질 부각이 있었어요",
    "text169": "진짜 부드럽고 실키해요! 색상이 좀 더 수채화처럼 빠지긴 하지만",
    "text170": "새로 나왔다고 해서 사 봤는데 진짜 색 너무 이뻐요 거를 타선 업씀!",
    "text171": "너무 좋아요 다음에 또 사고 싶어요 앞으로도 이런 상품 많이 만들어주세용",
    "text172": "얘는 매트립인데도 불구하고 착색감이 좀 있어서 좋아요!!! 매트인데 각질부각 없구…. 매트인데 안 뻑뻑합니다.",
    "text173": "매트립중에 제일 각질 부각 안되고 찐하지도 않고 연하지도 않아서 완전 조아여",
    "text174": "부드럽게 잘발리고 색이 마음에 들어요!! 평소에 촉촉립밤만 바르다가 오랜만에 매트한거 발랐는데 마음에 들어요!",
    "text175": "입자가 진짜 고와요! 테스터 해보고 고민하다가 샀어요! 근데 처음에 발랐을때보다 약간 흐려지는 느낌?? 지워지는 게 아니라 색깔 자체가 채도가 낮아지는 느낌리에용",
    "text176": "지인분꺼 보고 너무 이뻐서 사봣는데 너무너무 맘에 드러용!!",
    "text177": "발림성 하나는 넘 좋은 립이지만 넘 쉽게 지워진다 우뜨카믄 좋어~…ㅠ",
    "text178": "원래 매트립스틱 싫어하는데 입술이 편안해서 잘 바르게 됨 \n\n봄브기준 베이스 색상",
    "text179": "선물하려고 구매했어요 패키지도 이쁘고 립스틱도 이쁜것 같아요 다른 색상도 구매하고 싶어요",
    "text180": "아주 폭닥폭닥 보송보송하게 마무리되는 느낌☺️👍👍 근데 내기준 살짝 비싸서 이 가격이면 롬ㅇ 립스틱 두개살듯..ㅠ 그래도 제품력자체는 만족",
    "text181": "발림성이 좋아요 매트립인데 보송하니 입술 편하게 올라감. 베이스로 깔기 좋은 핑크립. 단독으로 바르기에도 ㄱㅊ",
    "text182": "색 너무 이뻐서 베이스로도 좋고 데일리하게 쓰기도 좋아요! 꽤나 매트한 편이라 저는 립오일이나 플럼퍼 같이 써주고 있어요!",
    "text183": "선물로 구매했어요 맘에 들어했으면 좋겠네요 디자인이 예뻐요",
    "text184": "피부 17호쯤?? 하얀 분들은 이것만 단독으로 바르셔도 청순하고 예쁠것같애요 저는 쿠션 21호 사용하는데 베이스립으로 써줍니다. 하 컬러는 겁나예쁘고 발림성 부드럽고 지속력도 낫밷인데 성분이 저랑 안맞는지 입술에 뾰루지 3개났어요 제발 리뉴얼할일있으면 이것좀 고쳐주세요ㅠㅠㅠ",
    "text185": "매장에서 발색해보고 색이 너무 마음에 들어서 할인할때까지 기다렸다가 구매했어요! 그래도 비싸긴 하지만...^_^ 생각했던만큼 입술에 각질이 적을때 발림성도 발색도 괜찮은거같아요! 개인적으로 퓨어블랜딩, 유어사이드 조합 너무 좋아요! 색이 잘 나와서 맘에 듭니당 ㅎㅎ",
    "text186": "옅은 핑크 컬러이고 쿨톤에게 잘 어울렸어요! 탁기가 많이 돌지는 않고 화장 안 했을 때도 잘 어울려요. 학교 갈 때 바르기 좋을 것 같아요.\n제형은 매트한데 부드럽게 발려요. 평소에 입술 관리를 자주 하지는 않는데 딱히 각질부각 없이 예쁘게 발렸어요.\n지속력은 뭐 먹지만 않으면 잘 유지됩니다! 식사하고 나서는 한번 다시 발라주시는 걸 추천드려요.",
    "text187": "퓨어블렌딩으로 구매했구요\n제가 웜톤에 가까운듯 한데도 뜨는것 없이 무난하게 어울리구요\n다만 색이 좀 옅은 편이라 데일리로 쓰거나 레이어드용으로 괜찮은 듯 합니다\n\n제가 입술이 많이 건조한 편인데ㆍ\n매트 치고는 덜 건조한편이라 좋았습니다",
    "text188": "저는 입술에 각질이 없는 편이라서 각질부각에 대한건 작성하기 어려울 듯 하지만, 색상은 여쿨 라이트에서 봄웜라이트까지 쓸 수 있을 것 같아요! 손등에 발색했을 때는엄청 밝게 느껴졌는데 입술에 발색하니 자연스럽고 좋습니다! 부드럽게 발려서 데일리로 추천해요",
    "text189": "저는 02 퓨어블렌딩, 04 텍스트미, 10 드리미 를 구매했습니다\n우선 세 가지 색상 중 가장 맘에 들었던 건\n02 퓨어블렌딩이었어요\n제가 원하던 색 그대로 입술 위에 발색이 됐고\n04 텍스트미랑 10 드리미는 확실히 진했습니다\n(저는 뮤트하고 연한 색의 핑크립을 좋아합니다)\n그렇지만 화장하고 분위기를 바꾸고 싶은 날에\n04 텍스트미와 10 드리미를 발라주면\n기분 전환도 되고 좋아요 ㅎㅎ\n매트한 립이어서 발릴 때 뻑뻑한 느낌이 있고\n각질을 제대로 제거하지 않으면 각질 부각이 생길 때도 있습니다\n저는 평소 입술 각질관리를 하는 편인데도\n매트립이다보니 이 제품을 바르면 살짝 각질이 올라오거나\n입술이 뻑뻑하다 느껴질 때가 있었습니다\n그럴 땐 손가락으로 아주 살짝 무색 립밤을 찍어 입술에 두드려주면\n각질은 정돈되고 예쁜 매트립이 됩니다\n입술 안쪽 경계 안 지게 공들여 바르기 필수",
    "text190": "선물했는데 너무 만족하셨다고 요즘 매일 바르신다고 좋다고 하셨어요!!",
    "text191": "3ce 각인이 예뻐서 샀는데 사고는 잘 안 썼어요 ㅎㅎ 색이 별로 안 어울려서요~!",
    "text192": "립스틱은 3ce제품만 사용하는데 디자인도 이쁘고 잘 쓰고 있어요🫶🏻",
    "text193": "매트한 질감이 맘에 들어요 색상도 쿨톤에 착붙이어서 좋아요",
    "text194": "어머니 사드렸는데 3CE제품이 제일 괜찮은거 같다고 만족하시고 지속력도 괜찮다고 잘 사용하고 계셔요🤍",
    "text195": "선물로 드렸는데 너무  좋아하세요 색상도 괜찮고 지속력도 좋아요!!",
    "text196": "믿고 늘 구매합니다 좋고 잘 쓰고 있어요 세일 자주 하면 좋겠네요 ㅎㅎ",
    "text197": "질감이 너무 취향이라 매장 구경 갔다가 홀려서 구매했슴니다 ㅎㅎ",
    "text198": "패키징이 너무 예뻐서 산 것도 있는데 ㅎㅎ 발색도 예뻐서 하나 더 삼",
    "text199": "베이스립으로 너무 좋아요!!  요즘 항상 쓰는 필수템 ㅎㅎㅎ",
    "text200": "제가 입술 주름 부자기는 한데 이 제품은 주름끼임이 있어서 자주 손이 가지는 않아요"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 캐시미어 허그 립스틱",
    "price": "15400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021200426ko.jpg?l=ko",
    "review_name": "오트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212004",
    "text1": "웜이고 매트립스틱찾다가\n발색사진만보고 오트가 평소사용하는\n립색상이랑 흡사한거같아서 구매했는데\n생각보다 쨍한발색이여서 저한테는 아쉽네요~ \n맥 피치스톡처럼 누디한 \n바탕베이스이길 원했는데 \n단독으로 사용하던가 해야할듯",
    "text2": "사진에 보이다시피 좀 찐한데 실제 입술에 바르면 많이 연해요 그래서 많이 발라도 오버하지 않게 내마음대로 조절할 수 있어요. 저는 보통 베이스로 사용하고 립 글로스 발라요 진짜 이쁘고 뭐 안 먹어나 안 마시면 그래두 한 2 3시간정도 지속되고 뭐 먹으면 완전 싹 다 지우더리구요. 그래두 저의 취향이라 완전 추천이요.",
    "text3": "색깔이 아주 이쁘고 베이스로 하는게 대박 잘 어울림 하지만 지속력이 오래가지 않이서 좀 아쉬웠어요.",
    "text4": "날씨가 쌀쌀해져서 그런지 틴트보다는 립스틱이 당기길래 오랜만에 구매했는데 너무 만족스럽습니다 ... 🤎 발색도 부드럽게 잘 되고 유지력도 좋아요! 진한 색상 안 어울리는 편인데 뮤트한 느낌 내기에 좋습니당 생각보다 붉은기가 돌아서 단독으로도 충분히 사용할 수 있는 색상이에요!!",
    "text5": "색 넘 자연스럽게 이쁘고 지속력도 꽤 괜찮아요! 재구매의사 있음",
    "text6": "비싼만큼 양도 많고 발색력이 좋아여. 1번 터치로 쓰윽 발라도 발색이 좋아요. 립스틱 특유의 무거움도 없고 포근하고 가볍고 캐시미어 이름 답네요.",
    "text7": "베이스립으로 쓰기에는\n발색이 생각보다 좀 있어요\n보통 데일리 립으로 써도 좋을것 같아요\n색감은 예뻤어요",
    "text8": "뻑뻑하지 않고 좋아요\n다만 베이스립으로 산건데, 다른 제품 올리니까 주름끼임이 좀 있네요 ㅜ",
    "text9": "생각보다 너무 웜해서 손이 잘 안감 ㅠ 색상은 이뿜 차분한색상이라 가을에 바르기 좋다",
    "text10": "진짜 개이쁘고요 제 최애탬되서 요즘 맨날 들고다님 ㄹㅇ 봄웜의 정석인 색깔이구요 다쓰면 또 구매할듯 봄웜이신분들은 제발 사세여 개이뿌니까 어니다 걍 저만쓸까요 아 어쨋든 다들사주세요ㅠㅠ유ㅓㄴ래가격은 쪼매 비싸니까 올영세일때 사시라~ 발림성도 넘좋구 지속력도 레절드임! 땀으로 샤워했는데도 남아있었음! 다들사세유!",
    "text11": "오트, 토프베이지 조합으로 사용중인데\n지금 시기에 쓰기 딱 좋습니다. 너무 이뻐요.",
    "text12": "매트하긴한데 색상이 이뻐용 너무 진하지도 않고 엄마가맘에둘어해용",
    "text13": "디올 립이라 완전 존똑 케이스 빼고는 완전 마음에듬 색도 잘 뽑힘",
    "text14": "가볍고 보드랍게 발려요!\n포슬한 입자가 미세해서 얇게 한겹씩 발리는 느낌이에요\n\n매트립이지만 뻑뻑하거나 건조한 느낌 없어서 더 좋아요\n\n케이스도 이쁘고 견고해요 특히 각인부분 넘 예뻐서 쓰기 아까워용",
    "text15": "발림성 좋고 포슬포슬 매트립이에여 기획 파우치 귀여움 색 잘 뽑으심",
    "text16": "디자인이 너무 이뻐요 컬러는 웜톤한테 잘 어울릴 것 같아요 매트한 타입이고 연한 컬러이긴하지만 입술 커버가 잘 안돼요",
    "text17": "색 너무 이쁨 또 살듯 틴트로도 똑같은색 만들어주시면 좋겟습니둥",
    "text18": "발 색은 약한 듯 싶지만\n웜톤에게 아주 자연스럽게 얼굴 색을 밝혀 주는 립스틱이라\n잘 사용할 것 같아요",
    "text19": "엄마가 뉴트럴톤인데 발랐을때 진짜 잘어울리고 여리여리 넘 이빠요",
    "text20": "이런 색상 오만가지인데 유튜버한테 영업당함 근데 바르니까 그색깔이 아님 ㅠ",
    "text21": "봄웜이 가을에 바르기 좋은 색 그냥 모든 립 베이스로 깔기 좋고 ㄹㅈㄷ템",
    "text22": "어떻게바르면 괜찮을지 찾고있는 중입니다. 하나로는 색이 별로에요.부족해요",
    "text23": "유튜버 윤이든님 영상 보고 3ce 립스틱 궁금해서 구매했어요.",
    "text24": "립스틱 케이스 무슨일이에요?!!!!너무 예쁘잖아요^^컬러도 어쩜 이렇게 잘 뽑으신건지^^\n프라땡 립스틱 느낌이에요~~ㅎㅎㅎ\n매트하게 잘 뽑아낸 색깔이 예뻐서 계속 감탄했어요\n배송도 빠르고 포장도 꼼꼼해서 좋아요",
    "text25": "색이나 발림성은 너무 맘에 드는데 스틱이 너무 잘 떨어집니다ㅠㅠ 뚜껑열면 스틱이 막 튀어나와서 옷에도 다 묻었네요\n다른 컬러로도 제품 구매했었는데 걔도 그러더니 이번것두 동일해요",
    "text26": "평범해요.아주 평범해서 여기저기 믹스해서 사용하면 될것같네요",
    "text27": "너무 잘 사용하고 있어요! 가을에 잘 사용할 수 있을 컬러고 지금도 잘 사용하고 있습니다!",
    "text28": "친구도 저도 아주 잘 사용하고 있어요! 발색도 잘되고 색도 너무 예뻐요! 가을에 잘 사용할 거 같습니다!!",
    "text29": "발림성이 너무 좋아요\n케이스도이뿌고 웜톤에 바르면 차분해보이고 깨끗해 보이네요 적당히 유지되는정도입니다",
    "text30": "색상이 웜톤 차분한 색상입니딘\n단독도 이뿌지만 레이어드해서 발라도  엄청이뻐요",
    "text31": "단독으로 발라도 예쁘고 베이스로 발라도 예쁨! 매트하긴 해요 근데 잘발림 그리고 향이 뭔가 좋아요",
    "text32": "주름 부각이 덜해서 좋았고 지속력도 낫베드였습니다 . 이런 표현좋아하시면 굿이실듯",
    "text33": "양각도 예쁘고 전반적으로 고급진 느낌입니다. 색상도 베이스로도 예쁘고 단독으로도 사용 가능합니다.",
    "text34": "색은 봄웜한태 딱인에요 생각보다 채도가 있는건 아쉽지만 색 자체는 이쁘네여 대신 각질부각 심해요 매트립스틱의 한계 ㅠ",
    "text35": "세미 매트 제형 립스틱.\n3CE는 전체적으로 웜한 느낌의 색조들이 많은 것 같아요.\n고급지고 발림성도 너무 좋은 애정템♡",
    "text36": "촉촉함은 보통이지만 컬러가 너무 맘에듬!\n재구매 의사있어오",
    "text37": "가을에 어울리는 색상이에요\n뭔가 파우더리한 느낌을 원했는데 그냥 그래요",
    "text38": "갈웜 봄웜 베이스립으로 ㅊㅊ 쓰리씨이 예쁜 색상들 다 단종 시키길래ㅜ이거 급하게 삼",
    "text39": "토프베이지랑 레이어링 해서 쓰고있는데 너무 이뻐요.\n베이스로 쓰기 좋은 색상입니다.",
    "text40": "이제품 디올인줄... 너무 품질 괜챃음 \n색은 다른데 전반적인 립스틱 형태며 발림성 ... \n디올과 유사했음",
    "text41": "엄마 선물로 사드렸는데 되게 좋아하세요 다 쓰면 재구매 할 계획입니다",
    "text42": "포근하고 따뜻한 무드가 돋보이는 캐시미어허그립스틱\n사용해봤어요 제가 사용한 컬러는 01호 오트 색상입니다\n웜톤 립베이스로 추천하는 컬러에요 발림성도 정말\n매끄럽고 부드럽게 발리는 제형으로 매트하게 연출되는\n만큼 포근한 느낌이 더 따뜻해보이는거 같아요\n\n겨울에는 촉촉립도 좋지만 매트한거 끌릴때가 있거든요\n그럴때 요거 하나만 바르고 하얀니트입으면 너무\n잘어울릴거 같아요 다른 립컬러와 사용해도 이쁜 베이스\n색상으로 데일리하게 사용하기 딱 좋았어요!",
    "text43": "발색도 좋고 색도 맘에 드는데 생각보다 잘 부려져요ㅠ 어느순간 보니까 부려저서 두동강이 나있었습니다,,",
    "text44": "포근한느낌으로 발리는데 손가락 모양을 본딴 형태를 하고 있담서 사실상 한번 바르면 다 민둥민둥해지는데 무슨 의미인지 모르겠습니다. 그냥 3CE에 있던 매트립스틱이랑 그닥 다를 바 없는거같은데 가격 좀 비싼거같음 패키징이랑 이상한 프린팅하지말고 단가를 낮춰주세요",
    "text45": "매장에서 테스트해보고 색상이 너무 이뻐서 구매했습니다 \n사계절 내내 잘 사용할 것 같지만 특히 가을겨울에 너무 괜찮은 색상이에요..\n누구에게나 다 어울릴 듯한 색상이에요..\n약간 매트한 느낌이  있지만 부드럽게 발리고\n아쉬운점은 지속력이 길지는 않네요..",
    "text46": "3CE 캐시미어 허그 립스틱 3개째 구매예요. 오트색상 누드한게 좋아요",
    "text47": "완전히 매트한것도 아니고 그렇다고 뭔가 촉촉한 것도 아닌 중간정도의 텍스처인데 나쁘지도 않지만 좋지도 않은 애매한 제품... 그러나 색은 맘에듭니다.",
    "text48": "캐시미어 처럼 부드럽고 얇게 발려서 좋아요 덧바를 수록 예뻐서 마음에 듭니다! ㅎㅎ",
    "text49": "원래 쓰던거 개젛아서 할머니 생신때 사드렸는데 완전 좋아하셨엉ㅎ ㅜㅜ 진짜 매트한데 촉촉한느낌!? 주름 ㅎ사이사이 매꿔주고 각질 안생겨서 너무 조아혀 ㅠ",
    "text50": "엄마 사드렸는데 엄마 필수템이라 항상 쟁여두고 떨어지지 않게하더라고용",
    "text51": "완전 인생템 .. 가을웜톤인데 베이스로 딱이에요\n다써가서 하나 더 구매 완료☑️",
    "text52": "오트색 정말 예뻐요 \n맥 멀잇오버 저렴이 버전 느낌 이에요 ㅎㅎ",
    "text53": "세일할때 구매해서 저렴하게 구매했어요! 아주 맘에들어요",
    "text54": "저렴하규 발색도 좋도 엳시 3ce에요\n웜톤인데 잘 맞아욫ㄱ",
    "text55": "발림성도 좋고 색상도 완전 내 마음. 향도 초콜릿향 나는게 사용할 때마다 기분좋아짐 ㅌㅋㅋㅋㅋ",
    "text56": "매트한데 매트하지않고 부드러워서 신기한 립스틱이에요\n우선 고급스러워서 가지고다닐때 기분이 좋음ㅋㅋ\n근데 케이스 칠이 벗겨질거같긴해서 그게 싫으면 좀 조심해야할거 같고 처음에는 각인때문에 입술에 잘 안발리는데 힘안주고 슥슥 문지르면 부드럽게 나오는 타입임\n암튼 발림성도 괜찮음편 그리고 생각보다 색이 연해서 그건 호불호갈릴듯함",
    "text57": "부드럽고 그리고 가볍게 발려서 입술에 답답함이 없어요 정석 레드 컬러여서 고혹적인 색이에요 색 번짐은 조금 있네요",
    "text58": "베이스립 찾다가 또 3ce로 구입했어요\n3ce는 베이스립..특히 웜톤 베이스립은\n정말로 잘 뽑아내는듯 합니다\n오트색상은 붉은 빛이 나는 베이지색입니다",
    "text59": "잘받았습니다 잘쓰겠습니다 감사합니다 고맙습니다 감사해요",
    "text60": "잘받았습니다 잘쓰겠습니다 감사합니다 고맙습니다 감사해요",
    "text61": "조카가 색상이 예쁘다고 해서 사줬어요. 만족한다고 합니다.",
    "text62": "쓰던 거 다 써서 매장 구매함\n\n매트 좋아하는데\n잘 발리고 부드러움.\n상당히 오래감.\n색 거업나 이쁨. 굿.",
    "text63": "색도 이쁘고 발림성이 좋아요!! 지속력도 나쁘지 않은 것 같아요.",
    "text64": "선물용으로 이것저것 구입했는데 받는 사람들이 모두 만족해해서 뿌듯했어요! 케이스 디자인도 너무 만족스럽고\n제품 각인도 진짜 백화점 퀄리티임 ㅜㅜ",
    "text65": "이번 가을 메이크업을 바꾸어보려고\n보던차 이 캐시미어 허그 립스틱이 눈에 들어왔어요\n블러셔와 아이라이너 립스틱을 모두\n자연스럽게 했더니 드뮤어룩처럼 차분하고 은은해요 실제 받아보니 가격대비 상품이 너무 좋아 \n놀랐고 3ce 처음인데 정말 대만족입니다 \n발색력 지속력 모두 너무 좋고 요즘 이컬러가\n자연스럽고 너무 좋네요 \n추천합니다",
    "text66": "매트립 치고 부드럽게 발려서 놀랐어요 발색은 진하진 않고 은은한 색이라 베이스로 바르면 될 겉 같아요",
    "text67": "매트해서 그런지 지속력이 좋아요 발색도 잘되고 착색도 딱히 없어요",
    "text68": "베이스로도 좋고 단독으로도 좋습니다. 요새 로드샵에 립스틱이 많지는 않은데 이 라인 좋습니다.",
    "text69": "얇게 발라야 예쁩니다\n입술 쫙 펴서 한 겹 깔끔하게 발라야 안 뭉치고 발색도 예뻐요\n요즘 맨날 이거씀",
    "text70": "엄마가 제일 좋아하는 립스틱이에요 색도 이쁘고 지속도 오래되고",
    "text71": "세일 마지막날 구매했는데 너무 잘 사용할것같아요 다음에도 또 살것같아요",
    "text72": "갈웜들한테 너무 잘 맞는 색이고 주름 부각도 거의 없어요 너무 마음에 듭니다",
    "text73": "매트립스틱인데도 그렇게 건조하거나 빡빡하지 않게 부드럽게 발리고 발색이 립스틱 색 그대로에요. 실제로는 누드립보다는 코랄립에 가깝습니다",
    "text74": "매장에서 샀더니 본값 다 주고 샀네요. 색상은 예뻐요. 가을에 어울림.",
    "text75": "매트 립스틱을 원해서 너무 너무 제격이에요. 좋아요. 색상 너무 이쁘고 취 저 입니다~~",
    "text76": "오트~! 베이스 & 데일리로 굿굿~!\n\n캐시미어 허그 립스틱 벌써 몇개 째인지,\n나이스 색감 미니립스틱 보너스 베리 굿~!",
    "text77": "오트 웜톤 전천후 베이스 & 데일리 \n네추럴 립으로 안성맞춤!",
    "text78": "인생 립스틱 ㅠㅠㅠ너무이뻐요 지짜 ..... 웜톤이라 맘에듬 ㅎㅎ",
    "text79": "3CE 립스틱은 처음 구매해 봤는데, 틴트도 그렇고 역시 마음에 너무 듭니다. 색깔도 화면과 거의 동일하구요. 발림성도 좋고 단독으로 사용해도 좋아요.",
    "text80": "가지고 있는 매트 립스틱보다 부드럽고 촉촉해요 지속력은 별로네요",
    "text81": "발색이 선명하고 부드럽게 발리는 립스틱! 각질 부각 없이 촉촉한 마무리감이 오래 유지돼요. 은은한 향까지 더해져 기분 좋게 사용할 수 있는 데일리 아이템!",
    "text82": "립스틱은 부드러운 크림 질감이에요 예쁜 립스틱 컬러로 치아가 노랗게 변하지 않아요",
    "text83": "컬러도 너무 좋고 잘 발리고 오래 지속되네요 하나 더 사야겠어요",
    "text84": "립 색상은 예쁜데 지속력은 오래가는편은 아닌거 같아요 케이스도 좀 무거워요 ㅠ",
    "text85": "칼라도 너무 이쁘고  디자인도 이뻐요.  립 자체도 엄청 고급지게 보이네요.",
    "text86": "색상이 진짜 말도 안되게 예쁨\n봄웜이라면 ★단독★으로 발라도 ㅆ가능👍🏻👍🏻👍🏻\n색은 코랄색인데 손등에 바른 거랑 입술에 바른거랑 다르니 꼭 입술 발색 해보시길🙏🏻",
    "text87": "매트립이라 립 관리 필수입니다. 제품 퀄리티는 너무 좋아요",
    "text88": "제다 찾던 립스틱이에요...매트하면서 색상도 맘에 듭니다",
    "text89": "나의 최애 립스틱이네요 색상이 너무너무 이뻐요 계속 구입할꺼에요",
    "text90": "보기보다 색상 표현이 연하다고 해야 할까요.\n진한 색상이랑 섞어 바르기 좋아요.",
    "text91": "생각했던것 보다 발색이 약하지만 자연스럽게 표현되네요.",
    "text92": "바를땐 매트하고 조금 지나면 촉촉해지는 느낌이에요!!! 쓰리씨이 립스틱을 좋아해서 벌써 다섯개짼데 패키징 마그네틱이라 너무너무 좋아요!! 플라스틱보다 훨 고급져서 예쁩니다~~~",
    "text93": "가을 겨울 저격 매트 립스틱입니다 립스틱 표면이 니트재질로 찍어놓은 디테일이 마음에 들었어요 같이주는 파우치도 꽤 크고 짱짱하고 예쁩니다",
    "text94": "입술 관리하고 발라주면 좋을거 같아요 베스크 컬러가 다 품절이라 오트 구매했는데 이 색상도 넘 예쁜데 왜 베스트 아닌지 모르겠어요 ㅋㅋ 케이스는 살짝 무게감 있습니다",
    "text95": "매트하다 보니 각질 제거 제대로 안하면 일어나지만 그래도 색 이뻐서 포기 할수 없고 2년동안 쿨톤 화장만 하고 그러다 보니 웜이 너무너무 이뻐보여서 이번에는 차분해보이고 사나워지지 않는 그런 립에 잘 어울려요 색이 마치 살구색 인데 농축된 살구색 너무 이뻐요 발림성도 부드러워서 좋아요",
    "text96": "색상 기대한 색감이고 이뻐요!\n매트하긴 해서, 감안하고 구매하시먄 좋습니다",
    "text97": "3ce는 색이랑 다 좋은데 향이 좀 별로에여 이거 약간 지우개 가루처럼 뭉쳐여",
    "text98": "케이스가 고급지고 예쁨\n약간 백화점st 립스틱 찾으시는 분들께 강추",
    "text99": "살짝 노란 베이지빛이 돌아서, 웜톤에 찰떡이에요. 베이스 립으로도 잘 쓰이고, 포슬포슬한 발림성도 만족스러웠어요.",
    "text100": "☆캐시미어 허그 립스틱☆\n\n색상이 좀더 여리여리 했음 좋겠어요\n우유 한방울이 딱 들어간듯한 색상이였음 진짜 좋았을텐데ㅜㅜ",
    "text101": "색상이 엄청 이뻐요 3ce는 진짜 립 색깔을 잘 고르는 것 같아여",
    "text102": "누디한 베이지 톤으로 립 베이스로 사용하기 딱 좋아요. 풀립보단 그라데이션 립에 제격입니다.",
    "text103": "색감 미쳤다 ~ 매장에서 테스트해봤는데 웜톤들한테 진짜 너무 잘 어울리는 색이에용 미쳤다 미쳤어 !!",
    "text104": "☆3ce☆\n\n생각보다 색이 좀 어두워요\n바르면 입술온도로 인해 좀더 어두와짐ㅜ\n좀더 밝은 색을 생각했는데ᆢ실패\n여기서 우유 한방울 섞이믄 딱 이쁠듯ㅜ",
    "text105": "기존 같은 브랜드의 립스틱보다 좋은 점은 없어서 ...\n색상도 의외로 밝은 느낌이 강해요",
    "text106": "이 색상은 자연스럽고 부드러운 톤으로 일상적인 룩에 잘 어울립니다. 립스틱이 입술에 잘 밀착되고, 보습력이 좋아 건조하지 않아서 정말 만족스럽습니다.",
    "text107": "쏘쏘 근데 잘 부러짐 조심해서 쓰시길 바랍니다~!! 박살나벌임..",
    "text108": "색감 미쳤다 ~ 매장에서 테스트해봤는데 웜톤들한테 진짜 너무 잘 어울리는 색이에용 미쳤다 미쳤어 !!",
    "text109": "색상은 마음에 들어요. 처음 발랐을 때도 보송하게 발려서 좋은데 점차 각질, 주름 부각이 좀 되네요 ㅠ",
    "text110": "오트는 따뜻한 느낌의 누드 핑크 색상으로, 평소 자연스러운 메이크업을 좋아하는 분에게 적합합니다. 이 색상도 지속력이 좋아서 하루 종일 입술에 고정돼 있어요. 데일리로 쓰기 좋은 색상이에요.",
    "text111": "매트하기에 건조할때 바르면 건조함이 있지만 컬러감 만큼은 굉장히 이쁘네요",
    "text112": "동생이 세일 때까지 기다렸다가 구매한 제품이에요. 웜톤이신 분들이 베이스립으로 바르기에 좋고 가볍게 발리는 타입이라 입술이 편안합니다.",
    "text113": "오특으로 구매해서 생각보다 괜찮게 사용했어요 근데 잘 뽀갈남",
    "text114": "로드샵 립스틱치고 비싸서 고민했는데 음각 들어가있는 것도 그렇고 전체적으로 예뻐용",
    "text115": "봄웜들에게 안정적으로 올라가는 립입니다. 매트라서 주름부각이 좀 있을 순 있으요",
    "text116": "부드럽게 잘 발리고 색감도 이뻐요. 근데 넘 비싼것 같아요.\n다른 분 리뷰에도 말했듯이 쓸때없는 음각 같은거 넣지 말고 단가 낮춰줬으면..",
    "text117": "부드럽게 발리고 ..\n색상도 봄가을겨울에 딱이네요...",
    "text118": "이상하게 실제로 보면은 채도가 있는 편인데\n입에 발라보면 채도가 그렇게 높지않아서 \n신기 ..\n사실 베이스색깔만 써서 그럴수도 있지만\n베이스색으로는 웜톤 , 쿨톤 베이스 다 괜찮았어요",
    "text119": "공기감이 좀 느껴지는 가벼운 제형이라 그런지 소프트 매트 라인에 비해 밀착력이 살짝 아쉬운 느낌",
    "text120": "본인 갈웜뮤트인데 그냥저냥 이쁘게 잘 써지는 거 같아요 뮤트분들께 추천합니당",
    "text121": "가볍고 얇게 올라가요(건조함은 있음!!)\n베이스립으로 쓸 색일 줄 알았는데 생각보다 단독으로 쓸 수 있을 정도(오히려조아)👍",
    "text122": "오트 넘 단정해서 예쁩니다 잘쓰고 있어요 다음번에도 잘부탁해요",
    "text123": "쓰리씨이는 진짜 색깔 잘 뽑아내서 너무 좋은데 일부러 얼굴 소담해 보이는 이미지로 오트를 샀어요 대만족!",
    "text124": "예뻐욤 근데 묘하게 채도가 높은 느낌이라서… 단독으로는 손이 잘 안 가여",
    "text125": "되게 투명한 매트…? 뭐라해야하지 되게 얇게 올라가요 생각보다 채도가 있습니당",
    "text126": "웜톤분들이 쓰기 좋은색 좋아요!!! 재구매 의향 잇습니당 ㅎ",
    "text127": "발림성은 되게 좋구 봄라에게 채도가 사알짝부족하긴한데 그럭저럭 쓸만함",
    "text128": "나쁘지 않다 베이스로 쓰기엔 색이 강함 주름잘커버하는듯 손이많이가진암ㅎ음",
    "text129": "각질부각은 매트립으로써..어쩔 수 없는 부분인거같아요 근데약간 웜보단 웜과뉴트럴 사이..?",
    "text130": "쓰리씨이 립스틱중에서 이 색상이 제일 이뻐용 ㅎㅎ 갈웜분들 찰떡",
    "text131": "그 쓸씨이 매트립스틱 투명한거보다 조금 덜 매트라고 부드럽게 발리는데 지속력이 조금 떨어지고.. 오트 색상은 봄라인 제게 잘 맞긴 한데 채도가 조금 더 있엇으먼",
    "text132": "친구 선물 사줬어요\n친구가 좋아하는 것 같아서 정말 트다행이에ㅛ..",
    "text133": "베이스로 깔아주려고 샀는데 넘넘 예쁘고 포슬포슬하니 좋아요",
    "text134": "친구 선물 좋은데 만족해용\n친구도 좋다구 햇구요\n그래서 저두 나중에 살려구요",
    "text135": "발림성 엄청 부드럽고 색감도 베이스로 쓰기좋은데 쓰다보면 살짝 흰끼가 올라오는 느낌이라 다른제품으로 눌러줘야해요 가격 비싼게 흠 ㅎ",
    "text136": "베이스용으로 구매했는데 색상 이쁘고 발림성도 좋아요!\n매트립인것 치고 많이 건조하지도 않고 위에 다른색 발라도 잘 어울리네요. \n다만 쓰리씨이 제품들은 다 가격대가 조금 있어서 ㅎㅎ",
    "text137": "매트립인데 엄청 부드럽게 발리고 가벼워요..🥹 매트립이지만 겨울에도 부담스럽지 않게 잘 쓸거 같아요! 색도 너무 붉지도 주황색이지도 않아서 이걸 베이스로 깔고 다른 틴트랑 레이어드해서 바르기도 좋습니다! 입술주름이 너무 부각되지도 않고 글로우랑 같이 바를 때 요플레처럼 분리되지도 않아서 웜톤 립베이스 찾으시는 분한테 추천드려요!",
    "text138": "매트립인데 엄청 부드럽게 발리고 가벼워요..🥹 매트립이지만 겨울에도 부담스럽지 않게 잘 쓸거 같아요! 색도 너무 붉지도 주황색이지도 않아서 이걸 베이스로 깔고 다른 틴트랑 레이어드해서 바르기도 좋습니다! 입술주름이 너무 부각되지도 않고 글로우랑 같이 바를 때 요플레처럼 분리되지도 않아서 웜톤 립베이스 찾으시는 분한테 추천드려요!",
    "text139": "원래 사용하던 색상이 있었는데 단종되었는지 판매를 안해서.. 비슷한 색상을 찾다가 발견했어요. 발색해봤을때 질감이나 색상이 벨벳틴트랑 비슷해요. 누드립, 매트한 질감이 어울리는 가을딥인데 분위기있게 잘 어울립니다. 패키지 디자인도 예뻐요.",
    "text140": "매트한 탑입입니당! 그래도 조금 척척? 한 것 같아요!\n휴지에 조금 잘 묻어나오는 편인데 그래도 저는\n좋았어요!!! 제가 가을웜인데 색깔이 너무 찰떡이더라구요!!! 그래서 진짜 잘 쓰고 있는 중입니다!!! 발림성도 부~드럽게 잘 발려서 좋았어요!!!",
    "text141": "오늘 엄마께 사드렸는데 정말 좋아하시더라구여ㅎㅎ\n가을웜인 저한테도 잘 어울렸어요!!\n발림성은 3ce 답게 최고였고, 구매한 다음에 점심식사도 먹으러 갔는데 지속력도 최고더라구요….👍👍\n매트하면서 시크딥..?한 느낌 좋아하시는 분들께 강추드려용☺️🤍🤍",
    "text142": "입술을 감싸주는 부드러움. 너무나 부드러운 립스틱입니다.",
    "text143": "색도 이쁘고 좋아요 발림성도 좋고 찾고있던 거와 비슷한거 같아요",
    "text144": "발림성 부드러워서 무척 쓰기 좋은 입스틱입니다. 색도 예뻐요.",
    "text145": "친구 선물용이랑 제꺼 같이 주문했는데 너무 좋아요!\n친구도 마음에 들어하고, 색은 역시 3CE!!\n립스틱 완전 포근한 너낌이고 매트립인데도 많이 안 텁텁해서 좋아요!",
    "text146": "친구 선물용이랑 제꺼 같이 주문했는데 너무 좋아요!\n친구도 마음에 들어하고, 색은 역시 3CE!!\n립스틱 완전 포근한 너낌이고 매트립인데도 많이 안 텁텁해서 좋아요!",
    "text147": "베이스립으로 쓰려고 사본건데 생각보다 생각보다 색이 쨍하고 그래요 구석탱이에 잇음 ㅡ",
    "text148": "부드럽지만 매트하고 좋아요 근데 추구미가 바꺄서 이 색이 너무 웜하게 느껴지네요ㅠ",
    "text149": "매트한거 사고싶어서 구매했오요 쓰리씨이는 색조맛집이자나요",
    "text150": "쓰리씨이립은 뭔가 다 지속력이 조금 아쉬운거 같아요\n막상 발색해보니까 색이 제가 원하던 색은 아니었어서 조금 아쉽네요",
    "text151": "아주 좋습니다 잘 사용 하도록 하겠습니다!!!!!!!!",
    "text152": "이번 할인으로 구매하게 되었는데 되게 좋아요! 앞으로 또 구매할 거 같습니다 감사합니다~❤️",
    "text153": "잘 발리는 편이고 색도 가을뮤트인 저에게 잘 맞았지만\n생각보다 쉽게 부러져요ㅜ 그점이 제일 아쉬웠던 것 같아요",
    "text154": "가볍고 매트하게 잘 발리는 립스틱이라서 만족 색상도 시즌에 맞게 잘 나옴",
    "text155": "아주 좋습니다 아주 잘 사용 하돌록 하겠 습니다!!!!!!",
    "text156": "색상 예쁘고 제형 가벼워요 매트인 점도 마음에 들어요 잘 쓰고 있습니다",
    "text157": "너무좋아요🩷또재구매할 의향이 있어요 감사합니다 조ㅗ은제품",
    "text158": "진짜누무좋네요 다시한번재구매를해야겟어요 감사합니다ㅋ",
    "text159": "발색도 이쁘고 제품 자체가 너므 이뻐요ㅠ\n세일 잘 안한다고 해서 이번에 쟁여둬야겠어요. 색깔 하나하나가 다 이뻤어요",
    "text160": "굿굿입니다 재구매각입니다 추천합니다 색상 이뻐요!!좋아요",
    "text161": "좋고 훌륭합니다. 만족스러운 제품이에요.\n가성비 좋아용",
    "text162": "굿굿입니다 재구매각입니다 추천합니다 저렴하게 잘 삿어요 👍",
    "text163": "합리적인 가격으로 잘 구매해서 좋아요옹\n마음에 들어요 !!",
    "text164": "엄마 사드렸는데 색도 너무 마음에 들고, 패키지도 고급져서 좋다고 하세요 ㅎㅎ 저도 써봤는데 너무 건조하지도 않구 좋아요!",
    "text165": "쓰리씨이는 진짜 감성 립으로 탑인데 아쉬운점은 매트립이라그런지 좀 각질부각있는듯",
    "text166": "요근래 이 립스틱이 가장 맘에듭니다 색상이든\n촉촉함이든 유지력이든!",
    "text167": "생각보다 손이 잘 가지는 않는 것같아요 그래도 가끔 기분전환용으론 ㄱㅊ",
    "text168": "옙흐다요 여기 쓰리씨이가 감성은 탑인듯 캐시미어라서 신기하게생김",
    "text169": "나름 촉촉하다고 느껴져요 지속력은 짧으나 발림성이 좋네요",
    "text170": "잘 손이 가디는 않네요 생각했던 샥상이 아니예요 그치만 ㄱㅊㄱㅊ",
    "text171": "제가 써본 매트 립스틱 중 최고에요 가볍고 부드럽게 발려서 좋아요 건성이라 입술이 많이 건조하신 분들은 위에 립밤 덧발라보세요",
    "text172": "매트한 립스틱 필요해서 이번에 새로 샀는데 색이 진짜 미치도록 이쁨…ㅠㅠ 유지력은 기대는 못 하지만.. 그래도 색이 이뻐서 쓸 예정",
    "text173": "매트가 무거운 매트가 아니라 가벼운 매트라서 너무 좋아요 밀착도 넘 잘되고 색상도 너무 예쁨…데일리템으로 ㅇ니정합니다",
    "text174": "쓰리씨이는 립스틱 맛집 입니다 진짜 립스틱에 문양 박아놓은 거 ㄹㅇ 미치겟음 색도 너무너무 예쁘고 블러리한 게 너무 맘에 들어요",
    "text175": "ㅓ어어.,. 한창 웜톤 화장할때 산건데 5번 쓰고 묵혀놓는 중이에여… 색 자체는 이뿜 디자인도 이쁘고",
    "text176": "케이스 랑 음각 디자인  다 너무 예쁘구\n발림성 좋구 맘에 들어용 예쁨",
    "text177": "웜한 베이스 찾다가 구매했는데 베이스로 깔기에도 좋고 단독으로만 발라도 좋았어요",
    "text178": "진짜ㅓ넘넘좋아용 늘 쓰는 제품이에오 다들 구매하세요 추천드립니다",
    "text179": "발림성도 부드럽고 매트한 립스틱은 보통 스윽 꽥꽥 느낌인데 이건 스으윽챠챠꽥 느낌? 젛아요",
    "text180": "웜한 베이스 찾고 있었는데 딱이에요\n바를수록 진해지지도 않고 깔끔하게 올라가서 좋아오",
    "text181": "생각보다 색상이 진하게 발색이 되긴 하는데 마음에 들어요. 얼굴이 환해지네요",
    "text182": "선물로 고등학생한테 사주었는데 색이 예쁘다고 좋아했습니다. 다만 옆에서 제가 봤을때 발림성은 좋지 않습니다.",
    "text183": "립스틱 자체가 넘 예쁘네요 ㅎㅎ\n웜 베이스로 쓰려고 샀어요 \n발림성도 부드럽고 예뻐요",
    "text184": "친구 선물로 샀어요. 패키징 이쁘고 색깔도 귀옆다고 햐요.",
    "text185": "초반에 바를 때 잘 안 발려서 놀라긴 했는데 몇 번 사용하다 보니 괘찮아졌어요. 색이 너무 예뻐서 좋은데 립스틱이 곧 부러지려고 해서 재구매는 안 할 것 같아요...ㅜ",
    "text186": "색깔 너무 이뻐서 사게 되었어요. 건조할 줄 알았는데 부드렵네요",
    "text187": "립스틱 색상이 예뻐서 친구한테 선물했어요 마음에 들어하네요. 발색도 좋고 저도 하나 사려고 합니다.",
    "text188": "잘받았어요. 우선 너무 마음에 들어용. 모양 색감 발색 또함 마감도~ 등등 다 좋아용. 상품 퀄리티가 상당합니당.다음에 또 주문 할께요.다음에 또신속정확 부탁드립니다.",
    "text189": "블러셔랑 겸해서 쓰고있어용 끼임이 조금잇긴한데 색이 아주 맘에듬 레이어드하기좋아용",
    "text190": "발림성도 부드럽고 색상도 과하지않은 컬러감이라 너무 예뻐요!",
    "text191": "잘받았어요. 너무 마음에 들어용. 모양 색감 발색 또함 마감도~ 등등 다 좋아용. 상품 퀄리티가 상당합니당.다음에 또 주문 할께요.다음에 또신속정확 부탁드립니다.",
    "text192": "발색도 잘되고 발림성\n입술에 올라가는 느낌이 편안해서 좋아요\n베이스로도 굳",
    "text193": "봄웜에게 아주 찰떡입니다\n부드럽고 보송해요! 색이 쨍하지않아서 좋아요",
    "text194": "그냥 무난한 매트립같아요 지속력 좋고 발색도 잘되고 묻어남 적어요",
    "text195": "매장에서 구매했고 색상이 너무 예쁩니다 흔한 듯 한데 한끗차이로 고급져요. 발림성도 좋구요. 하나 더 사려구요",
    "text196": "너무 좋아요 강력 추천합니다 또 구매할것 같아요 )3) ㅎㅎ",
    "text197": "그냥 보면 좀 채도있고 빨갛게 보였는데 바르고 펴바르니까 더 멀멀하게 올라와요 ㅎ",
    "text198": "3ce는 발림성이 좋아 항상 잘쓰고있는데 이번에 구경하다 이뻐서 샀네요 색은 사진이랑 거의비슷해요 봄웜추천템입니다 코랄베이지인데 색이 넘 고급스러워요",
    "text199": "데일리로 쓰기 딱 적당하고 너무 예쁜컬러에요\n아주 만족스럽습니다",
    "text200": "친구 생일 선물로 줄려고 샀는데 너무 예뻐서 저도 하나 샀어요"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 캐시미어 허그 립스틱",
    "price": "15400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021200426ko.jpg?l=ko",
    "review_name": "니트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212004",
    "text1": "뽀송하게 마무리되고 색도 균일하게 발려서 좋았어요 지속력도 좋았구요! 기획세트라 포장도 이쁘게 되어있어서 선물용으로도 좋을거같아요",
    "text2": "요즘메이크업 픽서 여러 가지 써봤는데, 그중에 이 제품이 제일 만족스러웠어요!\n분사력이 아주 고르고 미세해서 얼굴에 뭉치지 않고 자연스럽게 분사돼요.\n메이크업 후에 뿌리면 확실히 지속력이 길어지고 마스크에 잘 묻지 않아요.\n피부가 건조하지도 않고, 향도 부담스럽지 않아서 데일리로 쓰기 좋아요 :)\n대용량에 1+1 구성이라 가성비도 최고예요. 여름, 겨울 상관없이 꾸준히 쓸 것 같아요!",
    "text3": "색이 너무 예뻐요 보송보송하고 겉면에 양각인지 음각인지도 예뻐요 ㅎㅎ",
    "text4": "블러리하니 이쁜 립스틱이에요. 가을에 잘 쓸거같은 색상이에요.",
    "text5": "선물용으로 구매하였는데 기획세트로 온 미니립스틱컬러가\n더 마음에 들었대요",
    "text6": "수분이 촉촉한건 아니지만 벨벳느낌으로 부드럽게 발리고 색깔이 예뻐요 유지도 꽤 긴편이에요 발림성 느낌이 좋아요",
    "text7": "문양도 너무 예쁘고 컬러도 쓰리씨이답게 잘뽑았어요!! 만족합니다ㅔ",
    "text8": "쓰리씨이 립스틱 제형 말해뭐해 그냥 색싱도 겨쿨브라이트면 사세요",
    "text9": "색이넘이뻐요...미니도증정용이라더좋아여 수량많이도좋은데 벌서 품절이네요",
    "text10": "매장에서 할인 많이 들어갔길래 샀었는데\n너무 많이 매트하지 않아서\n적당히 보송보송 잘 썼어요",
    "text11": "맨날 노려보다가 샀어요ㅋㅋㅋㅋ쓸씨이 색 잘뽑아서 넘 좋아요ㅔ",
    "text12": "가을분들이 쓰기 좋은 맑은 레드 립스틱이에요. 발림성 부드럽고 발색이 잘돼요",
    "text13": "상품명처럼 그렇게 부드럽지않아요 발색도 오래 유지되지않고요",
    "text14": "세일해서 사봤는데 엄청 보송해서 보송한 질감 좋아하시는 분들은 좋아하실듯",
    "text15": "발색이 진짜 엄청진해서 진짜 살살 해줘야합니다 매트한데 매끈부드러운느낌",
    "text16": "선물용으로 구매했는데 증정립까지있어서 좋아요. 리뷰도 괜찮은거 같아 구매했는데 맘에 들었으면 좋겠네요",
    "text17": "자연스럽게 발리고 가을웜톤인 저에게 맞는 색이라서 좋았어요. 예전에 비해서 색조 고르는게 좀 편해진게 컬러차트도 잘 정리가 되어있는 편이라서 피부톤을 알면 손에 발색해보고 구입해요. 대표색이라서 기대했는데 딱 맞아서 좋았고요. 같이 구성으로 들어있는 미니립도 귀여워서 좋았어요",
    "text18": "딸이 산거 보고 따라샀는데 립스틱인데 매트하지 않고 좋더라고요 이건 미니도 있어서 좋아요 코지위스퍼 색상도 마음에 들어요",
    "text19": "좋아요 발색력도 마음에 들고 지속력도 좋아서 다 쓰면 재구매 할 것 같아요",
    "text20": "색이이뻐요..아주얇게 배송도빠른거래 편합니다  미니증정해서 좋앗습니다 .세트더많이구매합니다",
    "text21": "세트 나와서니깐쓰게 더좋습니다 색이이뻐요..아주얇게 배송도빠른거래 편합니다  미니증정해서 좋앗습니다 .세트더많이구매합니다",
    "text22": "매트한 립이고 색이 진짜 이뻐요 제 틴트사면서 동생매트립도 같이 구매한거에요",
    "text23": "가을웜인 거 같아서 부모님 사드렸는데 색상 잘 어울린다고 하세요!",
    "text24": "지속 오래되서 너무 좋아요 ~!! 그리고 디자인도 깔끔 ㅜㅜㅜ",
    "text25": "색깔 너무 잘 나온거 같아서 반햇습니더 ㅜㅜ 꼭 사세요 심지어 미니립스틱도 줌 !!",
    "text26": "두개 구매해서 잘 쓰고 있어요 \n뭔가 포근한 재질이라 가을 겨울에 잘 쓸것 같습니다 \n꾹꾹 눌러서 연하게 만든 빨간색이에요 ㅎㅎ",
    "text27": "분명히 매트립인데 포슬포슬하게 잘 발려요\n저는 이거 너무 마음에 들어서 선물용으로도 구매했어요 \n니트는 정말 무난하게 아무나 어울릴 색입니다",
    "text28": "친구한테 사줬는데 엄청 좋아하네요. 발림성이 좋아서 들고다니면서 쓱쓱 바르기 좋대요",
    "text29": "Mình đã mua lại rất nhiều lần rồi",
    "text30": "립스틱 타입 오랜만에 사용하는데 입술이 편안해서 좋았어요\n증정품 립의 컬러도 마음에 들어요 지금 계절에는 컬러가 조금 더워보이지만요ㅠㅠ",
    "text31": "립스틱 타입 오랜만에 사용하는데 입술이 편안해서 좋았어요\n증정품 립의 컬러도 마음에 들어용",
    "text32": "되게 보송하게 입술에 착 달라붙어요👍\n입술 사이사이에 주름을 잘 메꿔줘요👍\n색상이 너무 예뻐요👍",
    "text33": "생긴게 너무 이뻐요 ㅠㅠ 색듀 넘 이뻐서 드볼하고 싶은 템 .,,❤️",
    "text34": "색감이 너무 예쁘고 발림성도 부드러워요. 하지만 입술이 건조한 사람은 입술 각질 관리랑 보습 꾸준히 해야 겉돌지 않고 예쁘게 바를 수 있어요. 립스틱이라 지속력은 당연히 틴트보다는 없고 착색은 살짝 있어요.",
    "text35": "처음 보자마자 너무 예뻐서 사고 싶었는데 품절이어서 재잊고 되기 만을 기다렸네요👍 \n발림성 되게 부드럽고 너무 예뻐요👍",
    "text36": "- 매트하지만 건조하지 않고, 각질부각 없이 부드럽게 발림.\n\n- 대신, 베이스 립 따로 발라주고 위에 올리더라도\n  금방금방 지워져서 틈틈히 확인하고 발라주어야 함.(개인차)\n\n- 웜톤이 발랐을 때, 피부톤을 한 층 밝아 보이게 해주어서\n  주변에서 예쁘다는 말 정말 많이 들음.\n(+ 잘 지워져도, 이 립스틱을 포기할 수 없는 이유...★)\n\n- 여러 번 발라주면, 약간은 지속력이 생겨서 덧발라주지\n  않아도 어느정도 입술에 착색되어 있음(얼룩덜룩 하지 않음)\n\n- 가끔 립스틱에서 화장품 향이 너무 강해서 거부감이 드는\n  제품이 있는데, 이 제품은 그런 향이 없어서 만족스러움.\n\n< 결론 >\n\n=> 작성자 같은 경우에는, 같은 라인 '토프 베이지' 색상을\n   베이스 립으로 깔고 '니트' 색상을 포인트 립처럼\n   사용합니다.\n\n   생각보다 조합이 예뻐서, 주변에서도 진심 인생 립 이라고\n   얼굴 톤도 밝아보이고 예쁘다며 아주 칭찬을 하더라구요!\n   \n   앞으로도 같은 라인, 다른 색상도 도전하면서\n   계속 이 립스틱 리뷰 써볼 예정입니다 :D\n  \n         [ 재구매 의사 완전 뿜뿜 합니다 0_<♥]",
    "text37": "매번 틴트쓰다가 오랜만에 립스틱구매했어요! 일반적인 틴트보다는 립스틱타입이 지속력이 짧은 편이다보니 크게 기대는 안했는데 생각보다 지속력이 좋아서 만족하고 쓰고 있어요! 색상은 풀로 바르기엔 살짝 진하다고 느껴져서 다른립제품 바르고 위에 포인트로 살짝 발라주는데 색상도 웜톤한테 잘맞게 이쁩니다👍 오랜만에 맘에 드는 립제품 구매해서 기분 좋네요!",
    "text38": "선물 받은 미니 립스틱인데, 크기도 아담하고 휴대성이 좋아서 파우치에 쏙 들어가요. 컬러감이 부드럽고 매트하면서도 건조하지 않은 마무리감이라 데일리로 사용하기 딱 좋아요. 발색도 선명하고 밀착력이 좋아서 수정 화장이 자주 필요하지 않네요. 패키지도 감성적인 디자인이라 사용할 때마다 기분이 좋아지는 제품이에요. 미니 사이즈라 다양한 컬러를 부담 없이 시도해볼 수 있어서 만족스럽습니다!",
    "text39": "얼굴에 바로 형광등 켜주는 립! 안쪽에 포인트로넣어주면 완전 맘에들어요",
    "text40": "라스트 픽 세일 할 때 저러면 가격에 잘 구매하였습니다. 색상이 생각보다 진 해서 저한테는 안 맞는 것 같네요.ㅠㅠ",
    "text41": "이거 기획으로주는 립스틱이 완전 ㄹㅈㄷ임!!\n너무 귀여워요 만족템",
    "text42": "매트립이다 보니 어쩔 수 없이각질 부각이 있어요, 그리고 지속력은 걍 쏘쏘 각질 제거는 필수입니다",
    "text43": "일단 수분감은 없고 지속력은 그럭저럭이에요. 부담없이 쓰기 좋은데 매트립 특성상 각질제거는 필수입니다",
    "text44": "라픽가로 맨날 팔아줬으면… 고능가 좋아요 평소 3ce 제품은 잘 쓰고 있는데 만족하며 쓰고 있어요",
    "text45": "발색은 마음에 드는데 지속력은 조금 부족한 편… 그래도 다시 덧바르면 그만..ㅎ 가볍게 바르고 두어시긴 지나 다시 가볍게 덧발랐을 때 제일 맘에 드는 색이 나와요.",
    "text46": "3CE 유명하잖아요 유명한데는 이유가 있는 것 같아요 매트한데 부드럽고 촉촉하고 케이스도 이쁘고 색이 미쳤어요 제가 좋아하는 색이라 너무 마음에 들어요",
    "text47": "발림성 부드럽고 발색  또렷히 잘되요 매트하지만 부드럽고 실키해요 발색 유지력 오래가요 크리미해요",
    "text48": "미니립스틱이 너무 귀여움\n그리고 색깔도 예쁨\n선물해줬는데 받은 사람이 만족한대요",
    "text49": "미니 립스틱 기획으로 좋아요 포슬포슬 벨벳질감이고 지속력도 나쁘지 않아요",
    "text50": "웜톤이 쓰기 좋은 색 같아요 전날에 립밤이나 바세린 바르고 발라야 할꺼같아요 지속력은 오래됩니당 웜톤분들은 버디나 니트 사시면 좋을꺼같아요!",
    "text51": "미니립까지 들어있는 기획세트여서 바로 구입했어요. 3ce는 베이지색 체크만 구입해서 사용해봤는데 립은 처음으로 구매해봤습니다. 발색은 잘 되고 컨셉에 맞게\n립스틱 겉 패키지 재질도 그리고 안에 니트모양의 본품모양도 바를때 입술 주름에 잘발려서 좋아요. 주름부각 안되어서 좋아요.",
    "text52": "하루 종일 메이크업이 무너지지 않게 잡아주는 픽서라 정말 만족스러웠어요. 뿌렸을 때 미세한 분사력으로 얼굴에 고르게 퍼지고 끈적임 없이 빠르게 흡수됩니다. 특히 여름철 땀과 유분에도 메이크업이 번지지 않아 수정화장이 거의 필요 없었어요. 향도 부담스럽지 않고 피부 자극도 없어서 민감성 피부인 저도 안심하고 사용했습니다. 더블 기획이라 용량이 넉넉해 가성비도 최고예요. 메이크업 지속력을 높이고 싶은 분들께 강력 추천합니다!",
    "text53": "3ce제품중 가장 걸작이라고 해도 과언 아닙니다. 색상이 어쩜 이렇게 아름답죠? 맘에 쏙들어서 지금 깔별로 사들이고 있어요. 증정용조차 너무 예뻐서 엄마 드리니 엄마가 다가져가셨어요 ㅡㅡ 다시사야하네요 이런. 적당히 잘만드셔야죠 진짜 텅장되겠네. 부드럽게 올라오고 매트한 발색과는 다르게 입술에선 텁텁하지 않고 말그대로 캐시미어를 칠한 느낌입니다. 색별로 소장 다할라구요.",
    "text54": "발색력 좋고 발림성좋고 색감도 굿굿. 요즘 이것만 바르고 다녀요",
    "text55": "너무 예뻐요!!!! 매트한게 딱 제 스타일ㅎㅎㅎ 쫌 색이 딥해서 첨에 밝은색 립 발라주고 그 위에다 살짝 하면 자연스러우면서도 굿",
    "text56": "약간 매트한데 색상이 너무 예뻐요 지속력이 짧아서 자주 발라야 하지만 색상이 너무 예뻐요",
    "text57": "발림성, 색상은 맘에 들어요~ 근데 지속력은 많이 짧은 것 같아요",
    "text58": "매트하지만 발림성 좋아요\n약간의 각질부각있어서 립글로즈 바르고 그위에 바르니 더낫네",
    "text59": "매트립이지만 부드럽게 발려져서 좋아요\n지속력은 조금 아쉽습니다",
    "text60": "부드럽게 잘 발리는데 입술각질 잘 정돈하고 발라야 예쁘더라구요",
    "text61": "매트한 립스틱이구 색깔이 굉장히 예쁩니당 !!! 증정된 미니 립스틱이 굉장히 예버용",
    "text62": "매트하구여 잘 발려여 색도 이뻐용. 요플레현상? 그거도 없는거같아요",
    "text63": "맨입술에 바르기 좀 건조 해서 색없는 립밤 바르고 얇게 올리니 엄청 여리여리 청순한 색상으로 발색되요 단독으로 바르면 빈라게 올라오는데 립밤 바르고 올리면 여리여리 그 차체입니당",
    "text64": "속달. 잘 포장해 주세요. 좋은 물건. 나는 여러 번 다시 살 것이다. 숍 감사합니다 ♥️♥️♥️속달. 잘 포장해 주세요. 좋은 물건. 나는 여러 번 다시 살 것이다. 숍 감사합니다",
    "text65": "부드러운 발림성과 보송한 마무리감이 좋아요, 자연스러운 컬러감으로 데일리 립으로 활용하기 좋아요",
    "text66": "좋은 물건이 아주 좋다. 감사합니다. 나중에 다시 사도록 하겠습니다. 포장이 잘 돼있고 조심스러워요",
    "text67": "부드럽게 발려요\n각질부각은 심하지 않아서 좋습니다\n케이스가 묵직한 단점이 있어요^^;",
    "text68": "엄청 주름을 잘 매꿔줘서 좋아요!! 발림성은 말할 것도 없이 너무 좋고 그냥 좋습니다 예. 추천드려요!!",
    "text69": "쓸수록 좋아요. 한두번 가볍게 바르고 브러시로 펴바르면 안바른 듯 예쁘게 발색됩니다.\n케이스가 살짝 무겁지만 그래서 더 예쁘고 마음에 들어요. \n본품은 집에 두고 같이 들어있던 미니사이즈를 파우치에 넣고 다니는데 두 개 색이 달라서 분위기 전환되고 좋네요.",
    "text70": "원래 갖고 싶덩 건데 라스트픽으로 엄청 싸게 구매랫러요!! 좋아요",
    "text71": "본품 웜지근 증정 쿨지근이라\n무난하게 그날그날 골라쓰고 섞어쓰고 가능할 것 같아요 조아요",
    "text72": "살짝 매트해서 각질 부각이 좀 되긴하는데 그래도 발색은 좋아요",
    "text73": "발색도 잘나오고 지속력도 좋아요 부드럽게 발리고 뽀송하게 표현되는 느낌이에요",
    "text74": "부드럽게 발리는데 마무리는 보송해서 마스크에 잘 묻지 않아요. 색상도 세련돼서 데일리로 좋아요.",
    "text75": "니트 컬러는 톤다운된 누드 핑크 느낌이라 차분한 무드를 원할 때 좋았어요. 다만 입술 상태가 안 좋을 땐 살짝 각질이 부각되기도 했어요. 립밤으로 베이스 잡고 바르면 괜찮았어요.",
    "text76": "컬러가 따뜻하고 부드러워서 데일리로 쓰기 좋아요. 각질 부각이 덜해서 립밤 없이도 편하게 바를 수 있었고, 케이스도 너무 예뻐요.",
    "text77": "미니 사이즈라 휴대성이 좋고 발림성도 부드러워요. 니트 컬러는 데일리용으로 무난한 톤이라 자주 사용하게 되네요. 각질 부각이 적은 편이라 만족스러웠어요.",
    "text78": "한 손에 쏙 들어오는 사이즈에 구성도 알차요. 니트 컬러는 쿨톤이라 그런지 얼굴을 화사하게 밝혀줘서 자주 손이 갔어요.",
    "text79": "데일리로 바르기 좋은 음영 MLBB 컬러예요. 부담 없는 발색이라 베이스 립으로 활용도 높아요. 파우치 필수템 됐어요.",
    "text80": "엄마가 하나 필요하대서 사드렸는데 발샥도 나쁘지 않고 립스틱이라 편햐용",
    "text81": "좀 매트하긴한데 그래도 색깔은 이뻐요 각질제거하고 바르시면 좋을듯",
    "text82": "부드럽게 발리는 크리미한 질감에다가 컬러도 고급스러워요. 미니 립스틱도 활용도 높아서 좋았어요.",
    "text83": "작고 귀여운 미니 사이즈라 파우치에 쏙! 텍스처가 부드럽고 각질 부각이 없어서 데일리 립으로 좋았어요. 컬러도 고급진 말린 장미 톤이라 마음에 들어요.",
    "text84": "매장에서 손목, 입술 발색했을 때 예뻐서 샀는데 왜 집에 가서 다시 발라보면 그 느낌이 안 살죠ㅋㅜ",
    "text85": "촉촉한ㄷ0ㅔ 매트하게 잘 발립니다 너무 예뻐요 색깔 다른거러도 살겁니다",
    "text86": "지인에게  선물했는데 마음에 들어하시네요ㅎㅎ 세트구성으로 잘샀어요ㅎㅎ",
    "text87": "매트한 편인데 발림성은 나쁘지 않은편이라 잘 쓰고 있어요!",
    "text88": "부드럽게 발리는 질감과 톤다운된 색감이 가을 겨울에 잘 어울려요. 미니 틴트도 생각보다 실용적이라 만족도 높았어요.",
    "text89": "선물용으로 좋을 만큼 컬러와 패키지 모두 무난하고 예뻐요. 웜톤 분들께 추천드려요.",
    "text90": "포근한 코랄톤이라 봄 메이크업에 잘 어울려요. 미니틴트도 있어서 휴대성 최고. 기획 구성 만족해요.",
    "text91": "톤 다운된 로지 컬러라 분위기 있어요. 뮤트톤 피부에 찰떡이라 요즘 데일리 립으로 쓰고 있어요.",
    "text92": "색상 쨍하고 예쁜데 생각보다 지속력이 떨어져요 안쪽만 지워지는 느낌",
    "text93": "묻어남이 거의 없고, 시간이 지나도 컬러가 자연스럽게 남아서 만족해요!",
    "text94": "매트립스틱 치곤 발림성 좋아영\n자사 소프트 매트 립스틱은 파우더리한 마무리감이 있어서 텁텁+입술 가뭄 나는데 이건 그것보다 점 촉촉?해서 부드럽게 잘 발려요 손등 발색에 비해서 좀 쏘쏘...한데 쓸씨이처돌이라 걍 만족하고 씁니다",
    "text95": "매장에서 우연하게 발라봣는데 너무 이뻐서 바로 구매한 아이에여 ㅎㅎ",
    "text96": "색상이 예쁘지만 주름사이에 살짝 끼고 지속략이 별로더라구요!",
    "text97": "색상 예뻐요 3ce 블러셔랑 같이 쓰니 찰떡이네요오 만족해요",
    "text98": "예뻐요\n선물했는데 케이스도부드럽고 색도 맘에들어했고 부드럽게발린다고 했음",
    "text99": "친구에게 선물했는데 좋아해요 이런 기획세트가 있어서 좋네요",
    "text100": "손등발샥 테스트 하고 샀는데 웜톤한테 잘 어울려용 완전 추천 !!",
    "text101": "미니립스틱이 여행이나 외출 시에 매우 유용하게 쓰이고, 색감도 매우 예뻐서 좋아요.",
    "text102": "'니트' 컬러는 따뜻한 느낌의 색감으로 피부 톤에 잘 어울립니다.",
    "text103": "디자인 진짜 너무 이뻐요 발림성도 부드러워서 마음에들어요!!",
    "text104": "색감이 이뻐서 잘 사용중이고 균일하게 잘 발려서 조아요 !!",
    "text105": "신상제품이여서 구매했었는데 발림성이.약간 뻑뻑하고발색이 생각보다 잘안나와서 여러번 덧바르면 뭔가 건조하고 뭉치고 입술주름이잘보여서 연하게발라서 베이스처럼 쓰고있어요",
    "text106": "얖에 딸려오는 립이 개귀여워요 ㅋㅋ 엄청 조그만 립스틱입니당",
    "text107": "보송하면서 색도 예쁘게 올라가더라구요! 립스틱의 디자인도 너무 예쁘네요!",
    "text108": "예뻐요 매트하긴 하지만 색감자체는 넘 마음에 듭니다 좋아요",
    "text109": "선물하려고 샀는데\n무늬가 들어가있어서 고급스러운 느낌도 나고 괜찮았다.",
    "text110": "빛반사 없는 매트한 질감에 쨍한 색감까지 너무 맘에들어요\n다른 색도 구매 예정",
    "text111": "위와 동일한 후기입니다. 니트 색상은 로즈톤으로 따뜻한 느낌을 주며, 미니틴트와 함께 사용하면 더욱 편리하고 오래 유지됩니다.",
    "text112": "니트는 부드러운 로즈톤으로, 자연스러우면서도 차분한 느낌을 줍니다. 미니 틴트와 함께 사용하면, 간편하게 수정할 수 있어 정말 편리해요. 차분한 분위기를 좋아하는 분들에게 추천드려요.",
    "text113": "긴가민가하고 발라봤는데 너무 이뻐서 바로 구매했어여 ㅋㅋ",
    "text114": "신상제품인거같아서 구매했는데 홈페이지하고 색상이다른거같고 진하게바르고싶어서 계속바르니깐 입술주름?이 부각되고 약간 기름?같은 느낌이들어요 색은이쁜데 아쉽네요",
    "text115": "친구가 구매한건데 색이 꽤 괜찮네요! 잘 바르고 있답니당!",
    "text116": "색상이 피부를 한톤 밝혀주는 느낌이에요 디자인도 특이하고 색감도 이뻐서 굳",
    "text117": "색감 너무 이쁘고 매일 손이가는 립 제품이에요. 립은 한가지 색상만 있으면 재미없어서 여러가지 색을 쟁여두고 그날그날 기분에 따라 쓰는편인데, 이 컬러는 유난히 손이 많이 갑니다. ㅎㅎ",
    "text118": "부드럽게발리지만 발색도 유지력도 너무 약해요 케이스는 이뼈",
    "text119": "매트 립스틱 여러 개 써봤는데 아주 만족스러워요. 양조절 잘해서 바르면 주름 부각도 없고 마음에 듭니다",
    "text120": "실제로 보이는 색상은 강렬해보였는데, 발라보니까 너무 예쁘게 발색되어서 딱 마음에 들어요:) 묻어남없이 오래 지속됩니다!",
    "text121": "발색이 너무 잘돼요 ㅎㅎㅎ소량으로도 발색이 잘 돼서 오래오래 쓸거같아요 그리고 패키지가 너무 예쁨🩷🩷 두개 사서 하나 친구한테 선물했는데 친구도 컬러이쁘다고 너무 맘에 들어했어용",
    "text122": "가방에 넣고 다니기 딱 좋아요\n외출용으로 들고 다닙니다\n무난하고 딱이에요",
    "text123": "매트한 편이고 발림성은 좋습니다. 색상도 마음에 들고 미니라서 여름 미니 백 안에 집어 넣고 다니기 좋을 것 같아요.",
    "text124": "사고 잘 안써요,,, 색감도 뭔가 너뮤 어중간 하고 입술 각질 부각 많이 됩니다 ㅠㅠ",
    "text125": "동생 사줬는데 저도 잘어울려요 봄웜이 딥하게 가을웜이 브릭을 밝게 쓰고싶다면 추천이요~",
    "text126": "지속력은 맥립스틱보다 별로지만 발림성이나 컬러가 너무너무 예쁨 ㅠㅠㅠ 왜케 작지 했는데 적은양으로도 잘 발려서 오래쓸거가태요 !",
    "text127": "동생선물로 사줬어요. 가을웜 찰떡이라 생각했는데 가을웜인 저는 이쁘다 정도인데 봄웜인 동생한테 찰떡이네용",
    "text128": "핑크빛 도는 레브 브라운 생각 했는데 제 입술에는 핑크계열로 발색 둬서 쫌 아쉬워요 ㅠㅠ 지속력도 짧아요",
    "text129": "요즘 다시 쨍한 컬러를 조금씩 바르는거 같길래\n구매해봤습니다~\n필요없는 증정품보다 실용성 있는 미니립스틱 주니까 좋네요\n컬러는 무난합니다!",
    "text130": "로즈빛 컬러라 아주 예쁩니다 입술이 아주 예뻐 보이고 증정품도 유용합니다",
    "text131": "색상이 너무 예뻐서 데일리로 사뇽하거 있아요!! 발림성도 좋아요",
    "text132": "발림성이 좋고 매트한 립인데도 주름끼임 심하지 않아서 좋았어요! 색은 당연히 예뻐요…",
    "text133": "색감이 너무 예쁘고 패키지도 고급스러워요!! 잘쓰고 있어요",
    "text134": "올리브영 매장에서 구매했는데 미니립 까지 주는 기획이여서 너무 기분이 기모찌 했고  색감이 낫벳이여서 매트립 찾으시면 구매 츄츄",
    "text135": "매트립스틱인데도 다른 매트립에 비해서 텁텁한 느낌 없고 좋습니다 다른 매트립에 비하면 발림성도 좋은 것 같아요 각질부각이 아예 없는 건 아니지만 다른매트립에 비하면 좀 덜한 거 같아요! 앞으로도 자주 사용할 것 같습니다",
    "text136": "색도 여러가지라 고르기 편하고 립스틱을 올리면 립스틱자체가 격자무늬라 유니크하고 좋았어요! 올리브영 매장에서 기획으로 판매하길래 바로 구매했어요",
    "text137": "주름 부각은 없다고 하기에는 조~~금 있고 진짜 그 표시에 있는 그 색상 그대로 나와요!!",
    "text138": "3CE너무 좋아해서 그런가 기대를 너무 했나봐요 컬러감은 너무 예쁜데 발림성이 생각보다는 별로 였어요 약간 스킬이 필요한느낌? 손이 잘 안가요 집에서 사용하고 나가고 밖에서는 다른걸 사용하게 되요 예쁘게 바르려면 신중해야 예쁘게 발리는 느낌 제가 똥손이라 그럴수있음",
    "text139": "버디\n\n\"버디\" 색상은 아주 자연스러운 누드 톤으로 데일리로 사용하기 좋 습니다. 발림성이 부드럽고, 입술에 착 달라붙어서 오랫동안 지속 되는 게 마음에 들어요. 이 립스틱은 정말 부드럽고 고급스러운 느 낌이 있어요. 다른 색상과 섞어 쓰기도 좋습니다.",
    "text140": "겨쿨브라이트 제발 사요 라스트픽으로 샀는데 미니립스틱도 ㄴㅁ 귀여움",
    "text141": "웜톤들한테 무난하게 잘 어울린다고 해서 선물용으로 구매해봤어요",
    "text142": "할인할 때 구매했는데 발색도 좋고 선물용으로 좋았어요!!",
    "text143": "매트 립스틱 치고 각질부각없이 잘발리는 편이에요. 부드럽고 무엇보다 색상이 예뻐요.",
    "text144": "세일할 때 사야지. 가격 대비 만족할 수 있을 거 같아여그냥 호르륵 바르기 좋아요.",
    "text145": "미니 립스틱을 잘 만드는거 같아요 이것만 따로 팔아도 좋을듯해요",
    "text146": "아 맞다 사놓고 안 쓰고 잇엇네요 한달리뷰 덕분에 기억났으니까 오늘 써야겟다 ~",
    "text147": "색깔도 이쁘고 생긴것도 마음에 들어요\n미니 립스틱 귀엽고 가격도 괜찮아요",
    "text148": "오로지 컬러때문에 구매했던.. 이 색 정말 잘뽑은 것 같아요. 있는색인 것 같기도하면서 은근 같은게 없어요.",
    "text149": "올리브영에사 한번에 살 수 있어서 편리하네요 늘 사용하는 제품입 니다😘😘😘",
    "text150": "너무맘에들어요ㅠㅠ 광 오래가고 색도 너무 진하지않아서 딱입니다!",
    "text151": "패키지 때문에 산 게 커서 잘 사용하게 되지는 않아요 그치만 그냥 예뻐서 만족",
    "text152": "매트해요 컬러감은 너무 예뻐사 휘뚜루마뚜루 사용하고 있습니다",
    "text153": "웜톤픽이라 해서 골랐는데 마음에 들어요! 가성비 좋게 구매했습니당 ㅎㅎ",
    "text154": "같이 오는 미니 립스틱 대충 만든거 아니라서 좋아요 너무 귀엽고 이쁘네요",
    "text155": "올리브영에사 한번에 살 수 있어서 편리하네요 늘 사용하는 제품입 니다😘😘😘",
    "text156": "립밤 잘바르고 사용하면 매트하지만 주름 부각 무난합니다!",
    "text157": "솔직히? 잘 쓸 것 같지는 않았으나 (촉촉한 제형 선호)\n진짜 너무 예쁘게 생겨서 참을 수 없었음\n저같은 사람 많겟죠? 그럴 것이라 믿음",
    "text158": "매트한 립스틱입니다! 색깔 너무 예쁩니다! 허쉬핑크 휴대용으로 받았어용",
    "text159": "라스트픽으로 매장에 있길래 구매해봤는데 보송한 립스틱 찾으시면 괜찮을 것 같고 여름쿨톤한테 착붙인 색은 아니에요",
    "text160": "이 립스틱은 깔별로 쟁여야 든든합니다. 정말 하나하나 다 너무 잘 만들었어요.",
    "text161": "발림성 좋아서 바를 때마다 기분 좋아요 냄새도 뭔가 맛있어서 더 손이 감...",
    "text162": "너무 좋아요 추천해요 감사합니다 잘쓸게여 잘쓸게요 추천해요",
    "text163": "너무 좋아요 추천해요 감사합니다 잘쓸게여 잘쓸게요 추천해요",
    "text164": "유명한 제품이라 구매해봤는데 유명한 이유가 있네요 모두가 무난하게 사용하기 좋은 편이라 선물용으로 구매했어요",
    "text165": "유명한 제품이라 구매해봤는데 유명한 이유가 있네요 모두가 무난하게 사용하기 좋은 편이라 선물용으로 구매했어요",
    "text166": "매트립인데 일단 케이스가 이쁘고요… 케이스 벗기면 립스틱에 로고랑 체크무늬로 찍혀있는데 넘 이쁘구요… 그냥 이뻐여 색도 이쁘고",
    "text167": "립스틱이라 매트한 편이긴 한데 색상도 이쁘고 케이스랑 립스틱 디자인이 너무 이뻐용 ㅠ",
    "text168": "기획세트로 구매해봤는데 발색은 이쁜데 지속력은 잘 모르겠어요",
    "text169": "기획세트가 맘에 들어서 구매해봤는데 색상은 이쁜데 지속력은 잘 모르겠어요",
    "text170": "약간 핑크 레드 느낌 나는 립입니다\n약간 매트하기에 여름에는 잘 안쓰게 됩니다\n가끔씩 쓰게 되면 글로우 나는 립글로즈랑 같이 사용 중입니다",
    "text171": "케이스가 너무 예뻐서샀어용 ㅠㅠ 색도 이쁘네용 만족합니당",
    "text172": "발색도 부드럽게 잘되고 보들보들 밀착이 잘 돼요! 립스틱 음각도 넘 이쁨!",
    "text173": "아주 만족했습니다 ! 앞으로 재구매 의사 100프로 입니다 !",
    "text174": "연한 매트립으로 쓰기 좋아요 베이스도 괜찮고 단독으러 바르기도 좋았어요",
    "text175": "패키지가 이뻐서 삿는데 색도 너무 예뻐용 !! ㅜ얼굴에 형광등 켜쥬는 색",
    "text176": "역시 이런 뉴트럴 레드 핑크는 쓰리씨이가 제일 잘해요 고급지고 만족스러워용",
    "text177": "지속이 오래 되는 편인 아니지만 매트하지 않아서 좋았어요 \n니트가 약간 웜+쿨 두 조합이 합쳐진 느낌이여서 부담 없었고 저는 그라데이션 용도로 사용하였습니다",
    "text178": "사용해보니 너무 좋았습니다 ! 다음에도 재구매 의사 100프로!",
    "text179": "부드럽게 발리고 음각이 싱기,, 원래도 쓰리씨이 립 좋아하는데 부드럽게 발리고 색상도 예뻐서 너무 좋아요!",
    "text180": "실키한 매트립이라 건조하지 않아서 좋았어요 \n생각보단 쿨하고 핑크느낌이 많이 났어용",
    "text181": "색이 정말 예뻐요 （ ⌒ᴗ⌒) 쓰리씨이답게 제형도 부드럽고 좋아요",
    "text182": "니트 이거 색이요물이네요 어머니선물로 드렸는데 고급진외관에 가을느낌물씬한 고급진레드,, 아주 좋아하셨습니다 같이 기획으로 온 미니립스틱도 좋아용!!!",
    "text183": "엄청 매트한 제품인데 입술이 각빌부각없이 발려서 \n너뮤 좋는 제춤입니다!!",
    "text184": "다른색상을 너무 잘 쓰고 있어서 다른 색으로 하나 더 구매했어요 기획으로 구성되어서 1개 가격에 2개를 구매하는 것 같아용",
    "text185": "라픽 가격으로 구할 수 있다니요… 앞으로는 세일해도 라픽 가격 아니면 못 살 것 같아요 제품은 좋아요",
    "text186": "벌써 다써감 매일매일 써서 ㅠㅠ 진짜 매트립 중에선 얘가 젤좋음 총알립스틱 보다 나음 갠적인 생각",
    "text187": "공홈 색깔 보고 샀는데 너무 튀는 색깔이고 너무 별로였음 환불 하고 싶은데",
    "text188": "발색 좋고 색 예뻐요\n착색이 강한 편은 아닌 것 같아요\n무엇보다 케이스와 립에 있는 무늬가 정말 예쁘고 마음에 들어요",
    "text189": "발리는게 엄청 부드럽고 발색이 좋아용\n그러데이션립 오버립해도 안부담스러움 짱이쁨",
    "text190": "선물로 구매한건데 만족스럽다고 하네요, 기획세트로 사서 좋았어요",
    "text191": "립스틱 잘 안쓰는데 이거는 만족하면서 쓰고 있어요 부드럽고 많이 건조해지지않아요",
    "text192": "각질 부각 없고 안 바른 것처럼 가벼워서 데일리로 사용하기 좋아요!",
    "text193": "동생이 구매했는데 마음에 들어서 저도 따라 샀어요. 색이 다 예뻐서 뭘 구매해야할지 한참 고민했는데 잘 산 것 같아요~~",
    "text194": "항상 쓰던 제품이에요!!!\n너무 잘 사용하고 있습니다앙!!",
    "text195": "발색 좋구 색도 예뻐요\n특히 케이스랑 립에 무늬 들어간 것 예뻐요!",
    "text196": "오랜만에 매트립 산 건데 마음에 들고 미니버전으로 온 거 연한 색으로 베이스 깔고 그걸로 포인트 칠하니까 완전 예쁘고 사이즈도 작아서 넣고 다니기 편해요",
    "text197": "립스틱 잘 안쓰는데 이거는 만족하면서 쓰고 있어요 부드럽고 많이 건조해지지않아요",
    "text198": "3D 가 매트한 건 알고 있었는데 생각보다 좀 많이 매트 해서 당황스러웠어",
    "text199": "다른 립스틱과는 다르게 바를 때 부드럽게 발리면서 향도 은은하게 나서 좋았어요!! 통도 예쁩니당",
    "text200": "각질 부각 없고 안 바른 것처럼 가벼워서 데일리로 사용하기 좋아요!"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 캐시미어 허그 립스틱",
    "price": "15400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021200426ko.jpg?l=ko",
    "review_name": "허쉬 레드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212004",
    "text1": "발리는 맛이 신기한 제품입니다. 제형이 보드라운데, 잘 부서지기도 하더이다(...) 미지근~미지근쿨에게 추천드리고 싶어요!",
    "text2": "부드럽게 발리고 밝은색만 바르는 저는 새로워서 가끔씩 색다르게 바르고 있어요 다만 매트해서 바르기전 입술 각질을 잘 없애고 발라야 해요 안그럼 넘 지져분하게 보여요 마무리로 촉촉한 립글로스 덧발라주면 좋아요 증정으로준 미니립도 색이 달라 연출하기 좋아요",
    "text3": "빽빽한 립스틱\n양각 너무 예뻐요\n발색 콧마다 다른데 2콧부터는 좀 너무 진하달까",
    "text4": "3CE 캐시미어 허그 립스틱을 사용해보았어요\n\n사용한 컬러는\n허쉬 레드 로 지금 미니립스틱을 함께 증정해주는 기획행사도 하고있어요\n\n캐시미어 허그 립스틱은 매틋닙스틱이지만\n매트립스틱 특유의 뻑뻑한 발림이 아니라\n부드럽고 포슬포슬하게 발려져요\n\n허쉬레드색상은 초코렛레드컬러 느낌으로 가을 겨울에 쓰기 좋은 컬러지만\n사계절 두루 활용하기에도 무리가 없어요\n겨굴에는 양조절하면서 사용해야 얼굴에 뜨지않아요",
    "text5": "3CE 캐시미어 허그 립스틱을  사용해보았어요\n \n사용한 컬러는 \n허쉬 레드 로 지금 미니립스틱을 함께 증정해주는  기획행사도  하고있어요\n\n캐시미어 허그 립스틱은 매틋닙스틱이지만 \n매트립스틱 특유의  뻑뻑한 발림이 아니라\n부드럽고 포슬포슬하게 발려져요\n\n허쉬레드색상은  초코렛레드컬러 느낌으로 가을 겨울에 쓰기 좋은 컬러지만\n사계절 두루 활용하기에도 무리가 없어요\n겨굴에는 양조절하면서 사용해야 얼굴에 뜨지않아요",
    "text6": "레드립 사고 잘 안써서 그냥 넘길라했는데 올영에서 발색해보고 쿨하고 쨍한 맑은 레드에 반해서 구매했어요! 기획세트 속 립스틱도 너무 작고 귀엽네요! 집와서 발색할 땐 라이트한 그느낌이 안 느껴지는 것 같은데 립스틱 내용물 디자인이 디올999처럼 니트같은 무늬가 그려져있어 고급져요! 바르기 편하게 사선으로? 각진형태로 되어있네요!",
    "text7": "무엇보다 발색이 좋아서 바른후 분위기가 화사해지고, 지속성이 좋은것이 장점이고 수분감은 보통인것 같아요.\n다른 색상도 구입 고려중이예요.",
    "text8": "부드럽고 그리고 가볍게 발려서 입술에 답답함이 없어요 \n정석 레드 컬러여서 고혹적인 색이에요\n색 번짐은 조금 있네요",
    "text9": "부드럽게 발리는 질감이 마음에 드는 립스틱이에요\n각질 부각도 많이 안 일어나서 좋아요\n부드럽게 발리다보니까 쉽게 뭉개지는 건 좀 아쉬워요\n컬러는 딱 정석 레드 컬런데 웜에 조금 더 가까운 것 같네요\n다른 색도 구매해보고 싶어요",
    "text10": "!색이이뻐요..아주얇게 배송도빠른거래 편합니다  미니증정해서 좋앗습니다 .세트더많이구매합니다",
    "text11": "마음에 들어서 기획세트 하나 더 쟁겼어요!\n뉴트럴한 레드에서 웜에 좀 더 치우친 레드에요\n겨울에 포인트로 주기 좋아요!!\n부드럽게 발리고 각질 부각도 없어서 잘 쓰게 되네요",
    "text12": "보송하게 발리는 질감이 좋아요\n밀착력이 있어서 지속력도 좋아요\n딱 정직한 레드이기보다는 살짝 오렌지빛 도는 레드에요 \n쿨레드 컬러도 나왔으면 좋겠어요",
    "text13": "발색하고 만족스러웠어요. 기획제품도 귀엽고 잘 쓸 듯해요.",
    "text14": "포근한 캐시미어의 촉감으로 내가 원하는 체리색상의 발색력으로 입술 주름에 끼임없이 오랫동안 지속되요!",
    "text15": "립스틱 본연의 색상보다 입술에 올렸을 때 색상이 조금 연해지는 것 같아요.",
    "text16": "매트한 체리레드립의 정석이랄까? 레드립이 과하다고 느껴져서 풀발색은 못하겠고 그라데이션용으로 쓰는데 색이 너무 예뻐서 그라데이션용으로 딱 좋아요 루비우같은?조금 촉촉한 루비우에요",
    "text17": "아주이뻐요~~할인좋습니다 색이정말...빨강색 브라운색 이잘어울려거같아요",
    "text18": "색이이뻐요..아주얇게 배송도빠른거래 편합니다  미니증정해서 좋앗습니다 .세트더많이구매합니다",
    "text19": "색이이뻐요..아주얇게 배송도빠른거래 편합니다  미니증정해서 좋앗습니다 .세트더많이구매합니다",
    "text20": "색이이뻐요..아주얇게 배송도빠른거래 편합니다  미니증정해서 좋앗습니다 .세트더많이구매합니다",
    "text21": "뭉침 없이 발림성도 좋고 마스크에 살짝 묻어남이 있지만 발색력은 좋네요.",
    "text22": "그냥 딱 립스틱\n1콧은 에쁜데 2콧부터는 좀 많이진해져요\n하지만 패키징이 너무 예쁜걸요💗",
    "text23": "글로시한 것 보다는 매트한 느낌의 립스틱이 필요해서 구매했구요. 아주 매우 만족합니다.",
    "text24": "색깔 아주 좋아요. 모양도 귀엽네요. 마음에 들어요. 입술도 부드러워요",
    "text25": "예쁜데 가격은 안예뻐요~~ 재구매 의사 없음 걍 다른거 사겠음",
    "text26": "색깔이 너무 예쁘다. 얼굴에 잘 어울려요. 마음에 들어요.",
    "text27": "색도 이쁘구 주름 부각이 없는 편이에용\n너무 쨍하더나 진하니 않은 레드여서\n데일리로 쓰기 좋아요!",
    "text28": "각질부각 전라인에 비해 줄어들긴했어요근데ㄹㅇ 이건 너무 비싼데 ㄷㄷ",
    "text29": "완전매트하고 고발색으로 올라가는데\n또 제형은 엄청 가벼운 신기한 제형이얐어요!",
    "text30": "색깔 너무 예쁠 것 같아서 구매했는데 역시나 너무 예쁘고 마음에 듭니다. 입술이 얇은 편이어서 매트한 립으로 오버립으로 종종 그리곤 하는데 딱 제 입술에 맞는 립을 찾은 것 같아서 기쁩니다. 미니 립으로 주신 립도 색깔 너무 예쁘고 귀여워요. 오버립으로 매트하게 바르니까 섹시한 느낌이 들기도 하고 엄청 마음에 듭니다. 너무너무 잘 바르겠습니다. 3ce 흥해라!!! 💕💋💄",
    "text31": "라스트 픽으로 저렴하게 사서 너무 만족스럽고. 미니 립스틱도 들어 있어서 너무 좋아요.",
    "text32": "내돈내산 솔직 리뷰\n\n색은 입술에 포인트로 톡톡 발라주면 아주 맑은 레드여서 맘에 들어요. 그런데 지속력이 정말 짧고 매트라서 건조하기 때문에 각질부각이 있어요. 풀립으로 바르고 뭐 마시거나 먹으면 가운데가 금방 안예쁘게 지워져요. 다시 잘발라줘야합니다.색은 예쁘게 잘뽑았습니다.  \n\n여름에도 얼굴 밝혀주는 색이라 포인트로 바르고 글로스 발라주면서 쓸 것 같아요. 풀립은 좀 부담스럽고..틴트는 아니니깐 지속력 짧아도 그냥저냥 쓸만합니다. 색 이뻐서 세일할때 주변 친구들에게도 선물했어요. 드뮤어 메이크업 할때 포인트로 쓰기 적당합니다. 가을,겨울에 빛을 더 발하는 아이ㅎ\n\n개인적으로 풀립은 차분한 인주색 같구,, 톡톡 바를때는 맑은 레드 느낌 났어요 ! 톡톡 바를땐 맥 맹그로브랑 비슷하다고 느꼈고요. 풀립은 맹그로브는 오렌지 한방울 들어간 밝은 레드 ,허쉬레드는 차분한 레드이고 포인트 줄땐 둘다 맑은 레드느낌이었습니다.",
    "text33": "캐시미어 립답게 얇게 밀착됩니다. 아무래도 립스틱이라 착색력은 떨어지지만 없는 건 아니에요! 아주 약하게 착색되긴 합니다! 클렌징 티슈로 닦았을 때 약하게 착색된 걸 볼 수 있어요! 그리고 생각보다 쿨핑크 느낌입니다! 웜톤 레드립으로 알고 샀는데 생각보다 더 쿨해서 베이스를 웜한 걸로 깔고 올려야 좀 웜톤 색으로 느껴져요! 그리고 얇게 발리지만 여러번 바르면 겹겹이 쌓아져서 진하게 발색도 됩니다! 이건 취향에 맞게 조절해거 사용하시면 될 것 같아요!",
    "text34": "이번에 3CE에서 나온 캐시미어 허그 립스틱 3.5g 제품을 구매했어요. 단품 구성에 미니 립스틱이 함께 증정되는 기획이어서 소장용으로도 실용적으로도 정말 괜찮은 조합이었어요. 컬러는 다양하게 구성돼 있어서 톤에 맞게 고를 수 있었고, 실제 발색도 화면에서 본 것과 크게 다르지 않아서 만족스러웠습니다.\n\n배송은 올리브영 온라인몰답게 빠르고 안전하게 도착했고, 패키지 상태도 깔끔해서 받는 순간 기분이 좋았어요. 정품 립스틱은 부드럽게 발리고 입술에 밀착되는 느낌이 편안했고, 미니 립도 휴대용으로 가지고 다니기 딱 좋은 크기라 외출용 파우치에 쏙 들어가 활용도가 높았어요.\n\n립 제형은 보송한 텍스처지만 건조함 없이 마무리돼서 데일리로 사용하기 좋았고, 여러 번 덧발라도 뭉치지 않아 초보자도 부담 없이 바를 수 있었어요. 가격은 기획구성까지 포함하면 충분히 합리적이라고 느껴졌고, 무엇보다 구성 자체가 실속 있어서 선물용으로도 좋겠다는 생각이 들었어요. 올리브영에서 구입하는 제품은 항상 신뢰하고 구입할 수 있다는 점에서 이번 립스틱도 만족스럽게 잘 사용 중입니다. 컬러 다양하고 사용감 좋은 립 제품 찾는 분들께 추천해요.",
    "text35": "3CE 캐시미어 허그 립스틱 10컬러 세트, 컬러 구성부터 발림성까지 정말 만족스러웠어요. \n전 색상이 톤 구애 없이 데일리로 바르기 좋은 색들로 구성돼 있어서 분위기에 따라 골라 바르는 재미가 있었어요. \n제형은 매트하지만 건조하지 않고 입술에 부드럽게 밀착돼서 각질 부각 없이 깔끔하게 마무리돼요. \n발색력도 뛰어나서 한 번만 발라도 컬러가 또렷하게 표현돼요. \n\n패키지도 고급스럽고 컬러별로 정리하기 좋아서 소장 가치도 충분했어요.\n올리브영에서 구입하는 제품은 항상 신뢰하고 구입할 수 있어서 이번에도 마음 놓고 선택했어요. \n다양한 립 컬러를 한 번에 즐기고 싶은 분들께 추천해요.",
    "text36": "립스틱 되게 오랜만에 써 봤는ㄷ\n제가 퍼스널컬러를 몰라서.. 그냥 대충 예쁜 색상으로 골랐습니다\n간데 산 거 보다 사은품으로 온 애가 더 잘어울리는거같아서\n새러 또 살까 고민중이에요!!\n근데 어쨌든 결론은 대만족입니다\n촉촉한느낌은 아니긴한데\n밤마다 바세린 바르고 담날 립스틱 바르몬 괜참ㅎ을거같은 정도",
    "text37": "너무 이쁘고 고급져요\n어머님 선물하려고 하는데 색상이 너무 맘에 들어요",
    "text38": "색은 꽤 진해서 아주 연하게 바르고 있어요 미니 립스틱 퀄리티가 너무 좋아요",
    "text39": "생각보다 크기가 작아서놀램\n색운 괜찮아요\n마음에듬\n촉촉한 타입은아님",
    "text40": "사실 이 계절에는 꽤 매트한데 발색 본통 그대로고 이만큼 슥슥 잘 발리고 블렌딩 무난하고 밀착력 괜찮은 립이 찾아보려면 많이 없더라고요?덕분에 매트는 저한테 3ce로 인식되어있답니다! 4호인가 구매하고 이번에 기획이래서 더 쟁였어요!",
    "text41": "부드럽진 않지만 발색력 뛰어나고 색감도 아주 예뻐요\n단독으로 사용해도 예쁘고 위에 글로스 섞어도 좋음\n여쿨에게 추천합니다",
    "text42": "발색이 너무 예쁘고 지속력도 있어서 자주 신경쓰지 않아도 되서 좋아요",
    "text43": "매장에서는 조명 밑이라 이뻐 보였는데 집에서는 달라보이네요 입술이 칙칙한 변이라 한번 슥 바르면 커버되나 많이 매트해서 립글로스로 덧발라줘야 생기있어 보입니다",
    "text44": "제가 색선택을 잘못해서 조금은 아쉬워요\n미니립스특에 꼬심을 당해서^^;\n립 자체는 부드럽고 좋은거 같아요",
    "text45": "포인트용으로 사용하려고 구매했습니다\n쨍하니 선명하네요",
    "text46": "휴지에 잘 묻어나긴 하는데 구지 안 건들면 괜찮은 것 같아여!\n사실 색이 너무 마음에 들어서 지속력은 크게 바라지도 \n않습니당 사진은 좀 연하게 나왔는데 저거보단 조금 진해용",
    "text47": "아주 매트하고 포슬거리는 질감이예요 컬러는 너무 예쁜 핑크레드입니다",
    "text48": "와이프  선물로 사줬는데 좋아하네요. 3CE 캐시미어 허그 립스틱 좋습니다.",
    "text49": "색감은 그리좋지않아요\n매트해요\n금액이  세일해서 구매했어요",
    "text50": "fair price, nice packaging , good quality",
    "text51": "기획세트로 나와서 너무좋아요 밝은레드인데 웜톤에 형광등 켜지는 컬러예요",
    "text52": "매트립이지만 부드럽게 발려져서 좋아요\n지속력은 조금 아쉽습니다",
    "text53": "립스틱을 여러개 고르다가 선택했습니다.\n3CE 캐시미어 허그 립스틱 굿",
    "text54": "사은품 받은 것도 색이 예쁘네요~ 발색도 좋고 자주 이용하게 될 것 같습니다~^^",
    "text55": "부드러운 발림성과 보송한 마무리감이 좋아요! 자연스러운 컬러감으로 데일리 립으로 활용하기 좋아요",
    "text56": "손등발색이랑 입술 발색에서 느낌이 좀 차이있어서 아쉽지만 컬러 자체는 이뻐요.  미니립스틱도 컬러 이쁘고",
    "text57": "좋은 물건이 아주 좋다. 감사합니다. 나중에 다시 사도록 하겠습니다. 포장이 잘 돼있고 조심스러워요",
    "text58": "부드럽게 발려요\n각질부각은 심하지 않아서 좋습니다\n케이스가 묵직한 단점이 있어요^",
    "text59": "발색력도 좋고 지속감도 좋아서 자주 쓰게 됩니당! 추천드려요",
    "text60": "촉촉하면서도 매트한 느낌이 공존해서 매일 손이 가는 립이에요. 허쉬 레드는 생각보다 채도가 높지 않아 데일리로도 딱이고, 미니 사이즈라 휴대성도 최고예요.",
    "text61": "발색력도 좋고 발림성도 좋아서 자주 사는 제품입니당!! 강추드려요",
    "text62": "립밤처럼 부드럽게 발리면서도 발색력은 뛰어났어요. 허쉬레드는 차분하면서도 분위기 있는 컬러라 데일리로도 손이 자주 갔습니다. 건조함도 거의 없고, 묻어남도 적은 편이라 만족했어요.",
    "text63": "얇게 밀착되면서도 발색이 뛰어나서 립 브러시 없이도 자연스럽게 연출됐어요. 색감 지속력도 꽤 좋은 편이에요.",
    "text64": "부드럽게 밀착되는 포뮬라 덕분에 건조한 입술에도 잘 발렸어요. 색감이 고급스러워서 격식 있는 자리에도 잘 어울렸어요.",
    "text65": "말 그대로 입술에 캐시미어를 덮은 듯한 부드러운 발림성과 포근한 컬러감이에요. 허쉬 레드는 쿨톤에게도 잘 어울려서 데일리 립으로 애정하게 되었어요.",
    "text66": "처음에는 살짝 매트하게 느껴졌는데, 입술에 체온이 닿으니 부드럽게 녹듯 발리더라고요. 수정용으로 들고 다니기 딱이에요.",
    "text67": "발색력이 엄청 좋아요. 한 번만 발라도 진하게 표현되고, 덧바르면 분위기 확 달라져요.",
    "text68": "입술에 착 감기는 질감이 너무 만족스러워요. 미니 립스틱도 생각보다 양이 많아서 가성비 좋아요.",
    "text69": "생각보다 채도가 높아서 얼굴이 화사해져요. 데일리보단 포인트 메이크업할 때 더 좋았어요.",
    "text70": "부드럽게 발리고 각질 부각이 적어요. 허쉬 레드는 생각보다 깊이감 있는 색이라 가을 겨울에 잘 어울릴 듯해요.",
    "text71": "레드지만 너무 튀지 않아 데일리로도 좋고, 쿨톤에게 특히 잘 어울리는 컬러예요. 매트한 텍스처지만 건조함은 덜했어요.",
    "text72": "미니라 휴대성도 좋고 컬러도 선명해서 포인트 메이크업으로 좋았어요. 한 번만 발라도 발색이 꽤 강하게 나와요.",
    "text73": "선명한 레드 컬러가 얼굴 톤을 살려줘서 생기 있어 보여요. 매트하지만 절대 건조하지 않아 데일리로 잘 사용했어요.",
    "text74": "입술에 착 감기듯 발리고 발색이 너무 예뻐요. 매트하지만 건조하지 않고 각질 부각도 적어",
    "text75": "차분하면서도 생기 있는 컬러감이 예뻐요. 텍스처도 부드러워서 입술 각질 부각 없이 매끈하게 발립니다.",
    "text76": "색깔이 엄청 예뻐요.\n여름쿨 뮤트톤으로 로즈 컬러가 베스트 컬러라서 그쪽으로만 찾아서 사용하고 있는데요.\n이거 색깔이 진짜 예뻐요..\n\n체크무늬? 라고 할까요\n립스틱에 새겨진 무늬도 너무 예뻐서 쓸때마다 너무 아까워요 ㅠㅠ",
    "text77": "매트치고 촉촉하고 부드럽게 잘 발리는데 지속력이 좀 떨어지는 거 같기도?",
    "text78": "생각보다 포슬포슬한 감자가 생각나는 질감이였어요\n착색도 덜되서 묻어남이 더 있는거 같더라구요",
    "text79": "한번 바르면 흐릿하게 착색돼서 마스크 써도 크게 묻어나지 않더라고요. 은근 장점!",
    "text80": "매트하지만 건조함이 덜해서 요즘처럼 환절기에 바르기 좋아요. 케이스도 고급져요",
    "text81": "발색력 하나는 인정해요. 딱 한 번만 발라도 컬러 선명해서 바쁠 때 급하게 쓰기 좋아요.”",
    "text82": "입술 주름 부각 없이 부드럽게 발려서 립밤 따로 안 발라도 돼요. 톤다운 레드 찾는 분들께 추천!",
    "text83": "미니 사이즈라서 파우치에 쏙 들어가고, 컬러가 부담스럽지 않은 레드라 데일리로 딱이에요.",
    "text84": "미니립스틱이라 휴대성이 좋고, 허쉬 레드는 톤 상관없이 누구나 바르기 쉬운 붉은빛이에요",
    "text85": "매트하지만 건조하지 않고 입술에 부드럽게 밀착돼요.바르기 쉬운 붉은빛이에요.",
    "text86": "케이스부터 고급스러워서 선물용으로도 손색 없어요. 마음에 들어요.",
    "text87": "부드럽게 발리고 컬러가 고급스러워 데일리 립으로 최고예요.",
    "text88": "한 번만 발라도 발색이 진해서 립 메이크업이 오래가요.추천드려요.",
    "text89": "이뻐서 사봄 \n베이스로 발라주고 \n틴트 포인트주면   많이이쁨 \n매트해서  오래쓸느낌이고 \n그리고  할인할때사서     가성비도좋다는거 \n올영페스타때   이거 주면 너무좋을것같아요ㅜㅜ\n5월엔 올영페스타!!!!!",
    "text90": "미니립스틱 증정이라 너무 귀여워요~! 이쁜레드립 !! 이예요",
    "text91": "딥한 레드 컬러가 분위기 있게 표현되어 특별한 날에 딱이에요. 립밤 바른 듯 편안한 텍스처도 좋았어요.",
    "text92": "같은 컬러지만 이번엔 미니틴트랑 세트라 휴대용으로 아주 만족. 가방에 쏙 넣고 다니기 좋아요.",
    "text93": "쨍한 레드 컬러로 포인트 메이크업에 좋아요. 각질 부각도 적어서 특별한 날 바르기 딱이에요.",
    "text94": "미니 사이즈라 휴대하기 좋고, 발림성이 부드러워요. 가방 하나씩 쟁여두고 싶어요.",
    "text95": "💬 레드인데 부담스럽지 않고 부드러운 벨벳 느낌이에요. 각질 부각 없고 데일리로 쓰기 딱 좋아요.",
    "text96": "매트치고 부드럽게 잘 발려요 색상은 맑은 레드입니더 넘 예쁨",
    "text97": "발색은 좋은데 건조한 날씨엔 립밤 필수! 그래도 컬러가 분위기 있어서 계속 손이 가요.",
    "text98": "묻어남이 적고 지속력도 괜찮아요. 약간의 보송함이 느껴지는 립스틱이에요.",
    "text99": "벨벳 텍스처라 부드럽게 발리고 입술 주름도 적당히 커버돼요. 케이스도 예뻐요!",
    "text100": "색은 예쁜데 약간 건조한 느낌이 있어요. 립밤 바르고 사용하면 더 좋아요.",
    "text101": "허쉬 레드 컬러가 딱 분위기 있는 레드예요. 그라데이션도 잘 되고 발림성도 부드러워요.",
    "text102": "부드럽게 발리고 매트한데 건조하지 않아서 좋아요! 컬러도 고급스러워요.",
    "text103": "MLBB 레드 느낌이라 부담스럽지 않아요. 데일리 립으로도 손색없어요.",
    "text104": "입술에 착 붙는 느낌이 좋고 발색이 정말 선명해요. 가을, 겨울에 쓰기 딱 좋은 컬러!",
    "text105": "유지력이 너무 좋고 제가 딱 원하는 색감으로 만족하고 잘 쓰고 있어요. 엄청 자연스럽게 잘 그려지고 지워지지도 않습니다. 유지력이 너무 좋아요.",
    "text106": "미니립스틱이 너무 앙증맞고 귀여워요 ㅠㅠ 졸귀탱이예요 ㅠ",
    "text107": "맥만큼의 지속력은없고\n매트한편인가?\n싶지만 부드럽게 블렌딩도잘되고\n워낙 매트파라 저한텐부드러움",
    "text108": "미니립스틱 덕분에 휴대하기 편하고, 외출할 때 간편하게 사용할 수 있어 매우 만족스럽습니다.",
    "text109": "'허쉬 레드' 컬러는 고급스러우면서도 우아한 느낌을 주는 색상입니다",
    "text110": "미니로 온 건 제 취향은 아니었지만 그래도 세트라서 그런지 가격이 넘 좋은 것 같아요!\n붉은 느낌은 조금 덜해요",
    "text111": "색상이너무이뻐요!\n얼굴색 확 톤업시켜주는 맑은레드라 손이자주가요",
    "text112": "음료 마셔도 예쁘게 남아있어요 ☕\n지워질 때도 얼룩덜룩하지 않고 자연스럽게 스며들어서 신경 안 써도 돼요.",
    "text113": "입술이 포근해지는 느낌 💕\n겉은 보송한데 속은 촉촉해서 입술이 편안해요. 하루 종일 부담 없이 착!",
    "text114": "각질 걱정 NO!\n각질 부각 없이 촉촉하게 발려서 거울 안 보고도 슥슥 바를 수 있어요!",
    "text115": "립스틱도 귀엽고 나도 귀엽고 🥰\n손에 쏙 들어오는 미니 크기에 패키지도 예뻐서 볼 때마다 기분 좋아져요!",
    "text116": "블러셔로도 찰떡 ☁️\n입술뿐만 아니라 볼에 살짝 톡톡 두드리면 자연스럽고 사랑스러운 분위기 완성!",
    "text117": "주머니 속 귀여운 친구 ✨\n미니 사이즈라 파우치에도 쏙! 언제 어디서나 귀엽게 꺼내서 바를 수 있어요.",
    "text118": "말랑말랑 보송 레드! ❤️\n입술에 스윽 바르면 폭신한 쿠션처럼 감싸줘요. 허쉬 레드 색감도 너무 예뻐요!",
    "text119": "입술에 가볍게 밀착되면서도 보송하게 마무리돼서 너무 예뻐요. \n\n🙏건조함 없이 편안한 사용감!🙏",
    "text120": "겉보속촉 글로우립만 바르는 사람인데, 이 립스틱을 못 끊겠어서 재구매합니다. 몇 안되게 바르는 매트립이에요",
    "text121": "위와 동일한 후기입니다. 허쉬 레드는 고급스러운 딥 레드로, 특별한 날이나 저녁 룩에 아주 잘 어울려요. 미니 틴트는 아주 실용적이라 휴대성도 좋고요.",
    "text122": "허쉬 레드는 딥한 레드 컬러로, 조금 더 드라마틱한 룩을 원할 때 추천하는 색상입니다. 미니 틴트도 제공되어 휴대하기 좋고, 립스틱과 함께 사용할 수 있어 아주 실용적이에요. 이 색상은 화려한 날에 잘 어울려요!",
    "text123": "어머니가 매트한 레드 립스틱을 원해서 마침 행사하고 있는 3CE 캐시미어 립스틱을 구매했는데 색감이랑 증정용 립스틱까지 모두 맘에 든다고 하시네요ㅎ!",
    "text124": "와이거너무맘에들어요진짜루\n맥레트로바르다가\n데일리로너무찐해서\n오늘드림사봣는데\n한개더사야겟다지금",
    "text125": "부드럽고 섬세하게 잘 팔려요 재구매 했습니다. 너무 좋아요. 발색이 잘 됩니다.",
    "text126": "겉보속촉 진짜 주름이 아주 매끈하게 가려지면서 이쁘게 발려요!! 컬러도 넘 이쁘고 만족합니다!!",
    "text127": "완전 가볍고 얇게 발려요. 입술에 얹은지도 모를 정도로 가벼운데 발색은 좋아서 잘 쓰고 있어용",
    "text128": "생일 선물로 보냈는데 넘 만족한데요!! 약간 매트하긴한데 컬러도 이쁘고 발림성도 좋다고 합니다!!",
    "text129": "쓰리쓰이 색감은 말해 뭐해 아주 잘 쓰고 있는 제품입니다 행사할때 사면 너무 좋은 것 같습니다~",
    "text130": "딱 립스틱 발색력이지만 색깔이 너무너무 이쁩니다!! 마스크에 잘 묻어나오지도 않아서 너무 만족해요!",
    "text131": "발색이 너무 잘돼요 ㅎㅎㅎ소량으로도 발색이 잘 돼서 오래오래 쓸거같아요 그리고 패키지가 너무 예쁨🩷🩷 두개 사서 하나 친구한테 선물했는데 친구도 컬러이쁘다고 너무 맘에 들어했어용",
    "text132": "엄마 사줬는데 맘에 든대용 가볍게 발려서 부담없고 색상도 예뻐용",
    "text133": "색감이 너무 이쁩니다. 매트하긴하지만 매끄럽게 잘 발려서 만족합니다.",
    "text134": "너무 건조하지 않게 가볍고 얇게 잘 발려요, 근데? 발색이 넘 잘되어서 좋아요",
    "text135": "허쉬레드랑 코지위스퍼 미지근라이트톤에개 인생템.. 거저먹는 인생립",
    "text136": "좋은 립스틱 배장에서 써보고 내꺼다 싶어 살 계획도 없던거 급하게 샀어요 잘지워져서ㅠ좋아요",
    "text137": "지속력은 맥립스틱보다 별로지만 발림성이나 컬러가 너무너무 예쁨 ㅠㅠㅠ 왜케 작지 했는데 적은양으로도 잘 발려서 오래쓸거가태요 !",
    "text138": "코지위스퍼 대박 존예컬러!! 바르자마자 반해서 안 살수 앖었음",
    "text139": "립스틱보다 틴트를 좋아하는데 색이 너무 예뻐서 구매를 안할 수가 없었네요 잘 썼으면 좋겠습니다",
    "text140": "엄마 드리려고 샀는데 만족해하셨어요. 안에 들어있던 작은 립스틱은 휴대하기 간편해 주머니에 가져다니기 좋을 것 같아요",
    "text141": "제가 쓰는건 아니고 어머니 선물로 사드렸는데 완전 레드립아에요",
    "text142": "레드색이라 진해서 포인트로 바릅니당.. 미니립 색이 더 맘에 들어용",
    "text143": "립스틱은 처음 써보는데 너무 예뻐서 전시 하게 되네요 !!ㅋㅋ",
    "text144": "ㅇ쁜데 손은 많이 안가는 제품 … 왜그런지는 모르겟음 ..!",
    "text145": "허쉬레드 기획 구매했어용... 웜쿨 상괸없이 사용할수 있는 색상이고 미니틴트 증정 색상이 더 맘에 들어용",
    "text146": "엄마가 립스탁 사달래서 사줬는데 발색해보니까 진짜 레드에요 약간 쿨레드?",
    "text147": "너무너무 예뻐서 사용을 못하겠어요ㅠㅠ\n이 가격에 엄청난 고퀄 아닌가요 ㅠㅠ",
    "text148": "오늘드림 안될줄 알았는데 인기제품도 되네여 ㅎㅎ 굿굿 !!!",
    "text149": "3CE 캐시미어 허그 립은 한 달 동안 사용해보니 부드럽게 발리고 입술에 포근하게 밀착되어 데일리로 쓰기 정말 좋았어요. 보송한 마무리감 덕분에 번짐도 적고, 컬러도 자연스럽게 입술에 어우러져 어떤 메이크업에도 잘 어울립니다. 건조함도 적어 데일리 립으로 추천합니다.",
    "text150": "색상이 그냥 쓰기엔 진하고 포인트로는 좋은 거 같아서 포인트로 쓰 는 중이에요. 발릴 때는 부드럽게 발리는데 수분감이 부족한 거 같 아 아쉬웠어요.. 학생인 저에게는 조금 부담스러운 가격이였지만 사 고는 후회하지 않을 정도로 마음에 든 제품이였고, 립스틱 디자인이\n맘에 들어서 좋았습니다",
    "text151": "색상이 그냥 쓰기엔 진하고 포인트로는 좋은 거 같아서 포인트로 쓰 는 중이에요. 발릴 때는 부드럽게 발리는데 수분감이 부족한 거 같 아 아쉬웠어요.. 학생인 저에게는 조금 부담스러운 가격이였지만 사 고는 후회하지 않을 정도로 마음에 든 제품이였고, 립스틱 디자인이 맘에 들어서 좋았습니다",
    "text152": "립스틱이라 지속력은 당연히 짧아요. 뭐 먹으면 바로 없어집니다. 근데 케이스가 왕이쁘고 3CE 색조는 믿고 사는 편이라 줄맞춰서 세워놓으면 기분이 그냥 좋아짐.. 매트립 답게 사용감은 엄청 뻑뻑한데 쓰다보면 좀 풀어지갰죠..? 입술에 대놓고 안긋고 톡톡 쳐주듯이 발라도 어느정도 발색 나와서 불편한건 없어요",
    "text153": "너무 매트하지 않고 잘 발리고 발색력 좋은 제품을 찾고 있었는데 넘 만족스러워요.\n제가 원하는  질감과 색상표현 등 모두 만족스러워 무엇보다 좋으네요.\n와중에 기획제품이라 미니 립스틱도 대만족.\n근데 사진이 안 올려져서  못 올려서 아까워요.",
    "text154": "음.. 평소 후기가 좋아서 궁금하던제품이라 행사하길래 바로 겟했는데.. 이거 너무 과대광고아닌가요??\n발색 진짜 너무 안되요 여러번 발라도 아르마니나 에르메스 한번 바른거 만큼 발색되요\n싼건 싼이유가 있네요 바르고 나서 텁텁하게 답답한 이 느낌은 머꼬..ㅜㅜ 내돈 돌려줘요",
    "text155": "버디\n\n\"버디\" 색상은 아주 자연스러운 누드 톤으로 데일리로 사용하기 좋 습니다. 발림성이 부드럽고, 입술에 착 달라붙어서 오랫동안 지속 되는 게 마음에 들어요. 이 립스틱은 정말 부드럽고 고급스러운 느 낌이 있어요. 다른 색상과 섞어 쓰기도 좋습니다.",
    "text156": "왁 진짜 별루예여\n요즘에 겨울이고 건조해서 평소에 입술 관리 열씨미 해서 이거 바르기 전까지 입술 완전 애기 궁뎅이였는데 이거 바르자 마자 건조해지면서 일어났어요.. ㅋㅋ 그리고 지워질 때 안쪽만 지워지고 바깥쪽만 남는데 이것도 자연스럽게 남는게 아니라 지가 건조하게 만든 부분 사이사이에 이상하게 남아여\n사용해보고 너무 별로여서 다른 분들 리뷰 봤는데 좋다는 후기가 많아서 당황했어여.. ㅋㅋ 매트한 제품 사용해도 입술관리만 잘하면 잘 쓰는 편인데 이건 그냥 겉잡을 수 없이 입술상태가 안 좋아져여,, ㅋㅋ 끝이 울긋불긋해졌엉요",
    "text157": "친구 생일선물로 샀는데 음~ 너무예바요 친구도 잘써서 저도기븐이 조ㅗ아욤 ㅣㅎㅎ 증정으로딸려온 미니립스틱이랑 쓰니까 더 녜쁘더라구욤 이 조합추천드립니다ㅋ 겨쿨분들이쓰시면 예쁠거같아여^^",
    "text158": "친구 선물로 사줬는데 엄청 좋아했어요!!! 특히 기획으로 나온 조그만 립스틱이랑 함께 바르니까 더 예쁘더라고요ㅠㅠ 발림성도 너무 좋고 색도 예뻐요!!",
    "text159": "벨벳 조아하시고 매트 립도 괜찮으시면 이거 괜찮아요! 색도 예쁨",
    "text160": "라스트보스랑 고민하다가 샀는데 잘 산 거 같아요 ! 지속력도 좋습니다",
    "text161": "립스틱 단면이라 해야하나 아무튼 그게 정말 벨벳처럼 무늬가 있어서 넘 예뻐요",
    "text162": "올리브영에사 한번에 살 수 있어서 편리하네요 늘 사용하는 제품입 니다😘😘😘",
    "text163": "너무맘에들어요ㅠㅠ 광 오래가고 색도 너무 진하지않아서 딱입니다!",
    "text164": "색이 너무 빨간 레드라 막 바르기엔 어려워요,,, 흑흑 ㅠㅠ",
    "text165": "올리브영에사 한번에 살 수 있어서 편리하네요 늘 사용하는 제품입 니다😘😘😘",
    "text166": "완전 예뻐요!! 조금 비싸긴 하지만 그래도 각질 부각도\n없어서 좋아요!",
    "text167": "너무 빨갛긴 한데 발색력 좋어요~ 잘쓰겠습니다 미니립스틱도 굿",
    "text168": "구성품으로 준 미니 립스틱이 너무 귀엽고 발색이 좀 잘되는 편이에요",
    "text169": "너무 부드럽고 예쁘게 발려서 립스틱 쓰기 아까워요. 뭐 이렇게 예쁜 립스틱을 이렇게 잘만들었나 쓰는 내내 감탄중입니다.",
    "text170": "제형 발림성 모두 정말 마음에 들어서 추가구매인데 아무래도 컬러는 4호가 가장 찰떡인거 같아요 요건 사알짝 노란기가 도는 레드라 그라데이션 용으로 쓰고 있어요",
    "text171": "발림성이 부드러워용 근데 금방 건조해져서 림밥 잘 바르고 발라야할거같아여",
    "text172": "너무 좋아요 추천해요 감사합니다 잘쓸게여 잘쓸게요 추천해요",
    "text173": "좋아요~ 원래 3ce틴트는 썼었는데 립스틱은 처음인데 디자인도 이쁘네요",
    "text174": "이거 깔별로 모으는 중이니까. 그냥 색상 맞는거 같으면 사세요. 인생 립스틱입니다. 그전에 제 인생 립스틱 뭔지 기억 안나는데 그정도로 충격적임. 색상,발림상,지서딕력,질감 다 미쳤어요. 깔별로 다 모을거에요.",
    "text175": "발림성이 부드러워여 색상듀 너무 쨍하지더 않고 이쁜거 같아여",
    "text176": "너무 좋아요 추천해요 감사합니다 잘쓸게여 잘쓸게요 추천해요",
    "text177": "좋아요~ 미니 립스틱도 넘 귀엽고 본품도 고급스러운 립스틱이예요~",
    "text178": "가격이 조금 있는 제품이다라고 생각했는데 미니립스틱도 줘서 좋아요 ㅎㅎ",
    "text179": "유명한 제품이라 구매해봤는데 유명한 이유가 있네요 모두가 무난하게 사용하기 좋은 편이라 선물용으로 구매했어요",
    "text180": "유명한 제품이라 구매해봤는데 유명한 이유가 있네요 모두가 무난하게 사용하기 좋은 편이라 선물용으로 구매했어요",
    "text181": "유명한 제품이라 구매해봤는데 유명한 이유가 있네요 모두가 무난하게 사용하기 좋은 편이라 선물용으로 구매했어요",
    "text182": "쿨톤이 바르기에 너무 웜해서 손이 잘 안가여ㅠㅠ 그래도 나름 ㄱㅊ..",
    "text183": "이름처럼 니트같이 뷰드럽게 방리고 미니 틴트가 너무 귀여워요",
    "text184": "아는동생이 입술색이 좀 검은편이라 어떤색을 발라도 솔직히 좀 안이뻐보였거든요   같이 매장 둘러보는김에 이거발라보라하고 괜찮은거 같아서 선물해줬습니다 동생도 이쁘다고 만족해하네요",
    "text185": "엄청 포슬포슬하고 딱 레드!! 느낌의 립스틱입니다 세일할때 사셔요",
    "text186": "발색은 사진이랑 비슷한 편이고 발림성도 괜찮아요! 만족합니다",
    "text187": "처음 입술에 올렸을 때 발색은 잘 올라오는 편인데 지속력은 잘 모르겠어요",
    "text188": "발림성 좋고 발색은 이쁘게 올라오는데 생각보다 지속력이 오래 가진않네요",
    "text189": "솔직히 색이 약간 촌스러운 색인데 질감이 너무 좋고 부드러워요. 은근히 예쁨",
    "text190": "레드 매트립 찾으면 이거 강추 진짜 색 잘 뽑음 발림성, 발색력 굿",
    "text191": "발색력도 좋고 부드럽게 잘 발리고 지속력도 꽤 좋은편이에요",
    "text192": "완전 레드!! 입니다 엄마가 레드립스틱 좋아하셔서 세일할 때 잘 삿슴다 ㅎ",
    "text193": "발림성이 너무 좋고 이쁘게 생겨서 구매했어요 색도 괜찮아요",
    "text194": "지속력도 좋고 색상도 너무 이뻐요~\n매트하긴 하지만.. 각질 정리 하고 바르면 괜찮긴해용ㅎㅎ",
    "text195": "부드럽게 발리면서 발색 잘 되서 진짜 너무 예뻐요 쿨톤 착붙 ㄱ컬러",
    "text196": "완전 매트하고 가볍고 입술에 밀착력잇게\n붙어요 진짜 가볍고 엄청엄청 매트합니다",
    "text197": "엄청 매트하지고 않고 잘발려요 지속력도 립스틱치고는 좋은 것 겉아요",
    "text198": "특별하게 리뷰 할건 없지만 그래도 \n정착템으로 계속 사용할것 같아요",
    "text199": "웜,쿨톤 가리지 않아서 선물하기 좋다고 판단했어요! 맑은 레드가 얼굴을 환히 밝혀줍니다\n맥의 맹그로브랑 색 되게 비슷해요ㅎㅎ 맑은 레드 립스틱 찾기 어려운데 추천해요 \n다만 각질부각이 좀 있어서 바르기 전날 립 밤 필수입니당",
    "text200": "기획세트 두개 같이 바르려고 주문햤는데 생각보다 두개 다 색이 짙어요"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 캐시미어 허그 립스틱",
    "price": "15400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021200426ko.jpg?l=ko",
    "review_name": "니트+미니립스틱",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212004",
    "text1": "매트한데 발림좋고 색도 이쁘고 자주쓰게되는제품이네요\n다른색상도 구매하고싶은제품",
    "text2": "색이 화면보다 더이쁘고 바를때 갑갑하지\n않아서 너무 좋아요\n입술 갑갑함을 많이 느껴서 아무거나 묫바르는 편인데\n부드럽게 발려서 자주 쓸듯해요",
    "text3": "제가 쓰다가 단종된 틴트색하고 비슷해서 샀는데 지속력도 꽤 길고 색도 예뻐서 좋아요!",
    "text4": "발림성이 촉촉하고 지속력이 저번에 쓰던 립스틱\n보단 오래가는것같아요",
    "text5": "색 이ㅡ고쁘고 매트립스틱잉라 각질 ㅎ관리 해주고 발라야되용",
    "text6": "색 너무 예뿜 미니 증정용도 너무 좋고 사계절 찰떡 립 굿굿 사셈",
    "text7": "매트하고 색 이쁘네요.케이스 자체가 무거워서 그게 단점임",
    "text8": "색상도 사진처럼 너무 예쁘고 디자인도 귀엽고 자주 사용합니다",
    "text9": "제가 쓴게 아니라\n선물로 드린 거라\n얼마나 좋은지\n모르겠네요",
    "text10": "엄마가 원래 쓰시는거라 사달라고 하셔서 사드렸는데 너무 만족하세요",
    "text11": "발림성이 좋네요 좀 매트한편인데 각자 입술건조성에따라 다를거라 생각드네요 컬러도 발림도 좋아요 구매만족합니다",
    "text12": "매장서 테스트 해보고 샀는데 사람들 넘 많아서 몰랐는데 뚜껑이 넘 무거워요.가방에 무게 ㅜㅜ 색은 이쁘고 맘에 듬",
    "text13": "매트하긴한데 디자인도 예쁘고 자주 사용해요 다음에 또 사고싶어요",
    "text14": "디올 립이라 완전 존똑 케이스 빼고는 완전 마음에듬 색도 잘 뽑힘",
    "text15": "고급스러운 패키징 무게감만 좀 덜엇으면 좋았을걸.. 발색이나 발림성 다 좋아요",
    "text16": "엄마가 레드립을 갖고싶어하셔서 픽업으로 시켜드렸어요~만족하세요",
    "text17": "색상도 이쁘지만 발림성이나\n유지도 잘됩니다.\n그리고 가져다니기 딱입니다.",
    "text18": "매트 립스틱인데 캐시미어처럼 부드럽고 잘 발려요.\n지속력도 좋아요",
    "text19": "지인 선물했는데 맘에들어해서 좋아용\n매장에서 테스트해보고 산 거라 색 예쁘고 좋음",
    "text20": "립스틱이 인기인 시대였으면 정말 인기많았을 컬러, 고급스러운 제형이에요\n매끄럽고 블러리하게 예쁘게 발리는 예전 슈*무라 마뜨 립스틱 생각나는 제형이에요\n틴트 전성시대라 안타깝네요..",
    "text21": "발림성 좋고 지속력은 중간인편이네요 색상은 만족스러워요",
    "text22": "3ce립스틱만 여러개가지고있어서요 요것도 구매해보았어요 색상이 생각보다 이뻐요",
    "text23": "부드럽게 잘 발리고 케이스 자석인게 ㄹㅇ 감다살 대신 각질 관리 잘해야할 것 같아요",
    "text24": "색감도 예쁘고 발림성 지속성 모두 만족하는 제품입니다 굿굿",
    "text25": "발색이 진하지 않아 데일리로 사용하기 좋고 사용감도 가벼워요",
    "text26": "제형은 매트하지만 그렇다고 엄청 건조하고 빡빡하지는 않아요. 봄웜 브라이트 13호에게 아주 찰떡처럼 잘 어울렸어요",
    "text27": "색 너무 예뿝니다 ㅜㅜㅜㅜ 매트한 제품이지만 발림성은 부드러워서 사용하기 좋아요!! 단점이 있다면 지속력이 너무… ㅜㅜㅜㅜ 그냥 수시로 확인하고 수정합니댜.. 너무 짧아요 지속력",
    "text28": "엄마가 잘 사용하구 계세요 재구매까지는 모르겠지만유!!!",
    "text29": "어머니가ㅜ필요하다 하여 구매햇는데 미니까지 같이 있어서 더 좋아요",
    "text30": "발림성 매우 좋음. 휴지 잘 묻어나는 편. 지속력 보통. 색 매우 맘에 듦",
    "text31": "잘 쓰고 있어요 색상은 예쁜데 가격은 예쁘지 않는 느낌 ㅜ 그래도 잘 쓰고 있어요",
    "text32": "친구 선물로 구매했는데 원래 이거 많이\n사용했다고 하더라구요",
    "text33": "원래 쓰던건데 올영세일할때 재구매했어요 이게 제일 좋은 것 같아요",
    "text34": "이제품 디올인줄... 너무 품질 괜챃음 \n색은 다른데 전반적인 립스틱 형태며 발림성 ... \n디올과 유사했음",
    "text35": "적당히 매트하면서 너무 건조하지는 않고 보송하게 마무리 돼요 부드럽게 잘 발려서 좋아요",
    "text36": "올리주영 가면 구매하는 물건입니다 가성비 굉장하구요 굿입",
    "text37": "색이 너무 이뻐용 미니 립스틱도 귀엽고 휴대용으로 좋습니다",
    "text38": "발색해보고 입술에 테스트 해보니 이 색깔이 가장 예쁘더라고요.",
    "text39": "무난한 매트립스틱임 케이스가 이뻐서 샀어요 근데 미니 증정을 더 잘 쓰는 중 발림성은 좋지만 착색력은 0입니다",
    "text40": "색 너무 예뿝니다 ㅜㅜㅜㅜ 매트한 제품이지만 발림성은 부드러워서 사용하기 좋아요!! 단점이 있다면 지속력이 너무… ㅜㅜㅜㅜ 그냥 수시로 확인하고 수정합니댜.. 너무 짧아요 지속력",
    "text41": "엄마가 마음에 들어하셔서 구매했어요 미니증정도 있는데 귀엽네용ㅋㅋ 색은 예뻐요!",
    "text42": "가볍게 발라져서 좋음. 입술부각이 심한 편이라면 립밥 바른 후 좀 기다렸다가 립밥 지우고 바르시는 편이 좋음",
    "text43": "원래 매트립스틱 안좋아하는데 색이 넘 내스탈이라 사봄 매트치고 이정도면 부드러워서 좋규 색상도 넘 잘뽑음! 미니립스틱도 너무 센스있음ㅎㅎ",
    "text44": "친구 선물로 사줬는데!! 친구는 이거 좋다고\n몇개째 쓰고잌ㅅ다고 하더라규요",
    "text45": "케이스도 귀엽고 같이 주는 미니립스틱도 귀여워요!!\n학생분들 추천합니당",
    "text46": "생신 선물로 사드렸는데\n좋아하시네요\n색상도 종류 많고\n가격도 괜찮아요",
    "text47": "입에 가볍게 올라가고 발림성은 몇 번 발라야 예쁘게 나오는 것 같아요",
    "text48": "색도 마음에 들고 지속력 오래가요! 만족하면서 사용중입니다",
    "text49": "손에 발라보고 반해서 바로 구매했지만 ㅠ 아쉽네요 ㅇ원하던 색이.아니야",
    "text50": "발림성도 부드럽고 발색도 괜찮네요 다른 색상도 구매할 예정입니다",
    "text51": "색깔은 말해모해 정말 예쁜 컬러예요. 매장에서 테스트 해보고 너무 예쁘길래 샀는데 매트한 게 매력적이면서도 발색도 아주 잘 돼서 항상 쓸 거 같아요! 하지만 각질 부각은 아무래도 있는 편이라서 각질 제거하고 사용하시는 거 추천",
    "text52": "선물용으로 구매했는데 좋아하니깐 기분이 좋네요 잘 쓰겠습니다",
    "text53": "배송도 빠르고 진정에 좋아요 재구매 의향 있어요 굳굳 입니다 너주",
    "text54": "색상은 별로 기대 안했는데 생각보다 너무 예뻐요!! 너무 레드도 브라운도 아니고 꽤 자연스럽게 쓸 수 있을 것 같아요 무엇보다 입술에서 건조하게 안 느껴지는게 진짜 최고입니다",
    "text55": "매트해요. 발림성 좋아요. 포슬포슬해서 립밤 바르면 좋을 것 같아요.",
    "text56": "매트지만 뻑뻑한 느낌 없이 부드럽게 잘 발려요. 생각보다는 코랄 느낌보다는 붉은 기가 좀 더 있어요",
    "text57": "일단 사이즈가 작아서 휴대성이 좋고, 디자인이 저렴해보이는 게 아닌 고급스러워서 들고 다니기 부끄럽지 않습니다.\n또, 매트 타입의 크리미한 부드러운 질감이라 발림성이 좋고, 컬러도 다양해서 고르는 재미가 있어요!\n발색도 고발색이고, 주름끼임이 없습니다!",
    "text58": "무난무난한 뉴트럴 레드? 로지?한 컬러입니다. 톤 안탈거 같아요",
    "text59": "캐시미어 허그 립스틱들만 벌써 몇개 째인지~!\n니트 멋진 색감 미니립스틱 보너스 베리 굿~!",
    "text60": "캐시미어 허그 립스틱 벌써 몇개 째인지~!\n멋들어진 색감 미니립스틱 보너스 베리 굿~!",
    "text61": "립 최고!! 색도 얼굴을 밝혀주는 예뿐 색이고 제형도 각질 부각 없고 넘 예뿌게 발려요",
    "text62": "색은 사진이랑 똑같아요 그리거 샹각보다 핑크립임 근데 진짜 진짜 건조함 그리구 먼가 생각보다 양이 적다구 해어하나 미니 립스틱 안주면 안샀을거같기두하구... 그래두 색이 넘 이뻐서 맘에 들어용",
    "text63": "Thanks for good quality and fast delivery",
    "text64": "Thanks for good quality and fast delivery",
    "text65": "니트 색상 재구매템이에요! 립스틱 재구매한적 처음입니다 ㅋㅋ각질 부자라 매트립 절대 못 쓰는데 이건 대박좋아요ㅠ",
    "text66": "매트립 사고싶어서 구매했어요 좋야요 각질으 미리 제거해야해요",
    "text67": "아주 데일리로 쓰기 놓은 립스틱\n키수를 부르는 입술로 탈바꿈",
    "text68": "색이 예뻐서 좋아요! 매트하고 발림성이 좋아서 바를 때 편한듯",
    "text69": "예뻐!! 진짜 겁나 예뻐요 와 여기 립스틱 맛집임 ㄹㅇㅠㅠ 진짜 너무 예뻐",
    "text70": "일단 색이 너무 예뻐요! 매트한데 발림성도 좋아서 자주 사용할 거 같아요",
    "text71": "여기서인생립을 찾았습니다. 저는 봄웜이라 유어사이드 사고 친구가 갈웜이라 이거 샀는데 이거로 정착합니다...",
    "text72": "생각보다 너무 매트하지 않은 제형이라 각질 부각 없어서 좋았어요.",
    "text73": "포슬포슬하니 재징 좋고 색상 딥톤한테 화사하게 찰떡임 약시",
    "text74": "매트한데 질감이 이름처럼 니트조직같아요. 발림성은 좋아서 잘 바르고 다닙니다",
    "text75": "발림성 부드럽고 굉장히 얇네요 딥톤에게 화사해요 역시 딥톤은 3ce...",
    "text76": "기분전환 겸 구매해 봤는데 맘에 드네요 발색도 제가 원하는거고 밥먹고 커피도 마셔봤는데 발색이 남아 있어서 따로 수정하거나 하진 않았어요",
    "text77": "원래 쓰던건데 올영세일할때 재구매했어요 제일 괜찮은 것 같아요",
    "text78": "약간 매트한 립스틱  색깔도 무난 무난 함 겨울에 바르면 더 예쁠 것 같은 느낌이 듬",
    "text79": "선물했는데 색상도 이쁘고 발림성도 좋네요ㅎㅎ친구가 좋아해요!!",
    "text80": "제형 마음에 드는 제품. 발색도 좋고 같이 준 증정품도 마음에 들어요",
    "text81": "지속력이 진짜 진짜 약해요..!😭😭😔😔\n많이 매트한 타입이라 보습 잘하고 발라줘야할것같아요\n학생분들 추천합니다~",
    "text82": "블러처리 된 것처럼 주름끼임 없이 입술에 발리는 발림성이 너무 신기해요",
    "text83": "색상이 너무 쨍하지않고 텍스쳐도 부들부들한 느낌이라 좋아요",
    "text84": "미니랍스틱이 너무 커여어ㅓ영 ㅜㅜ 발색이 지인짜 진하게 돼서 안쪽에만 포인트로 주고잇서용 구욷",
    "text85": "색이 이뻐서 샀어요. 미니 립스틱도 따로 주는데,, 넘 귀여움ㅠㅠㅠㅠ 발림성도 좋고 향은 초콜릿..? 향 나는데 막 거부감이 들 정도는 아니에요",
    "text86": "입 안?쪽 포인트줄때 딱조음 이뻐여!!!!! 미니립 ㅈㅉ귀여움",
    "text87": "포슬포슬해서 좋아요 발색도좋구요 작은 미니미 립도 같이줘서 좋어요 ㅋㅋ",
    "text88": "세미매트라서 바르면 약간 건조하지만 엄청 심하진않아서요! 예쁘고 미니버전 다른색도 들어있어서 넘 조음 귀엽구 활용도 최고",
    "text89": "캐시미어 립스틱 이름처럼 부드럽고 무엇보다 색상이 맘에 들어요\n각질들뜸없어요 매트하지만 부드러운 느낌이라 제가딱원하던 립제품이에요",
    "text90": "입술 각질 부자라 매트립 진짜 못쓰는데 이건 유일하게 재재구매템이에요!!! 인생립 발경이요 (•̀ᴗ•́)و ̑̑♡٩",
    "text91": "할인할때 잘 구매한거 같아요 색상 마음에 들고 지속력 오래가요!",
    "text92": "매장에서 테스트해봤을 땐 괜찮았는데 조명때문이었던건지.. 집에 와서 다시 발라보니 많이 쨍하고 형광끼가 도네요 웜톤 베스트가 맞는건지 ㅠ 발리는 건 부드럽게 잘 발립니다..",
    "text93": "3ce 헤이지 틴트만 쓰다가 립스틱도 구매 해 봤어요 부드럽게 발리고 색상도 맘에 듭니디",
    "text94": "같은 라인 오트랑 버디도 있는데 니트도 맘에 듭니다~ 풀립보다는 오트 깔고 안쪽에 그라데이션으로 써요",
    "text95": "배송도 빠르고 수분과 진정에 도움이 많이\n됐어요 ! ㅎ ㅎ 굿굿ㅎ ㅎ",
    "text96": "촉촉하게 잘 발리고 매끈하네요 색도 너무쨍하지않고 좋습니다",
    "text97": "마음에 들어요~ 오랜만에 립스틱 구매했은데 마음에 들어요",
    "text98": "엄마 선물로 드렸는데 만족하십니다!! 발림성도 매트치곤 부드럽고 색도 예뻐요⭐️",
    "text99": "촉촉한 타입은 아니지만 색이 너무 예뻐요 이거 하나만 입술에 발라줘도 얼굴이 쨍 해보여요",
    "text100": "기대없이 구매했는데 만족합니다 \n쉽게 지워지는건. 좀 아쉬워요",
    "text101": "색상이 생각보다 어두워서 아쉬웠지만 다음엔 좀 더 밝은색 사려구요 케이스도 예쁘고 미니 기획까지 최고에용",
    "text102": "머머링 있는 라인보다 파우더리하게 마무리됩니다. 풀립으로 바르려고 사진 않았고 안쪽에 레이어링하려고 샀는데 맘에 들어용",
    "text103": "오.. 기대 전혀 안하고 구매했는데\n발색도 쨍하고 부드럽게 발려서 좋아요\n패티지도 예쁜데 스틱이 자잘자잘한 무늬?가\n신기해요 미니 추가 증정도 굿\n가을뮤트인데 브릭레드컬러 베이스로 올리고 \n위에 연하게 올리니까 딱좋아요"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 캐시미어 허그 립스틱",
    "price": "15400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021200426ko.jpg?l=ko",
    "review_name": "버디+미니립스틱",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212004",
    "text1": "발림성 좋고 질감과 퀄리티가 준수하여 가성비 좋은 매트 립스틱이라고 생각합니다. 쓰다 보니 06호 버디 컬러는 홍매색? 계열이 생각보다 많이 올라와서 웜톤 중 핑크 싫어하는 분들은 참고하면 좋습니다…",
    "text2": "3CE  처음 써봤는데   너무 좋네요.\n가격대가 좀 있는편이라\n이번 올영 세일때  구매해봤는데\n웜톤에  너무 잘 어울림",
    "text3": "바닥이 보일때까지 쓴 립은 진짜진짜 오랜만이에요.\n뽀송한 마무리감인데 촉촉한 벨벳이라 질감은 아주아주 마음에 듭니다. 지속력이며 발색력이며 역대급으로 3ce가 잘 만든 역작 같아요.\n근데요.\n“버디”를 3통 썼는데 묘하게 색감이 바뀌었어요. 처음 런칭 되었을땐 코랄브라운이라는 설명처럼 코랄인데 오렌지브라운에 가까웠어요. 근데 지금 쓰는 것들은 핑크빛 발색이 더 강해요. 혹시 보관 환경 및 시간이 지나면서 제형이나 색감이 변하는건가요?  그렇다면 좀 아쉬워요. 옛색감으로 돌아와주세요......핑크빛 돌면서부터 손이 안가요 ㅠㅠ",
    "text4": "매트한 립스틱이라 촉촉하지는 않지만 립밤이랑 바르면 괜찮아요. 제 입술에는 얹으면 차분한 색이 되서 데일리로 쓰기 좋아요.",
    "text5": "매트한 발림성에 잘 묻어나는 편이에요\n바르면 입술이 얇아서 진한 느낌은 아니에요",
    "text6": "색감이 너무 이뻐요 너무 진하지 않을까 했는데 완전 만족스러워요\n다만 립스틱이다보니까 오래 지속되진않아요\n그래도 부드럽고 색감이 고르게 발려서 좋구 건조해보이지 않아서 재구매의사 완전 있습니다",
    "text7": "색상 아주 이쁘고 쓰기에도 편해서 손이 자주가요!! 화알못에게도 추천합니당ㅎㅎ",
    "text8": "진짜 너무 좋아요 ㅠㅠ\n세일 자주해주세여!!!!!맨날 쟁이게",
    "text9": "매트한 립 너무너무 좋아해서 그냥 평생 정착할라구요 발색 쨍하구 초코냄새나서좋아염",
    "text10": "매트한데 발림성 부드럽고 발색도 예뻐요. 지속력도 꽤 좋아요!",
    "text11": "이름처럼 부드럽고 포근한 발림성이 인상적인 제품인데, 특히 버디(Buddy) 컬러는 웜톤이라면 데일리 립으로 손색없는 컬러감을 자랑합니다.\n소개된 문구는 코랄 브라운인데, 실제로 발색해보면 이 설명이 거의 정확합니다. 너무 어둡거나 칙칙하지 않으면서도 과하게 밝지 않은 적당한 톤의 코랄 브라운으로, 얼굴에 혈색을 더해주면서도 차분한 느낌을 줍니다. 부담스럽지 않아서 쌩얼에도 가볍게 바르기 좋고, 메이크업 룩에 자연스럽게 어우러져 활용도가 높습니다. 웜톤 피부에 특히 잘 어울려 데일리 립으로 추천하고 싶습니다.\n발색력은 한 번의 터치로도 컬러가 선명하게 올라와 만족스러웠습니다. 덧바를수록 색감이 깊어지지만, 처음부터 옅게 발라 자연스러운 느낌을 연출할 수도 있습니다. 지속력 또한 괜찮은 편입니다. 식사 후에는 살짝 지워지지만, 일상생활에서는 오랜 시간 예쁜 컬러를 유지해 주어 자주 덧바를 필요가 적습니다.\n패키지는 3CE 특유의 깔끔하고 감각적인 디자인이 돋보입니다. 무광 케이스에 립스틱 컬러를 그대로 담아내어 시크하면서도 세련된 느낌을 줍니다. 또한, 어느 정도 무게감이 느껴지는데, 이 덕분에 립스틱을 바를 때 안정적으로 중심을 잡아주어 섬세한 연출이 가능합니다. 다만, 평소 들고 다니는 기준으로는 다소 무겁게 느껴질 수도 있을 것 같습니다.\n전반적으로 3CE 캐시미어 허그 립스틱 버디 컬러는 발색력, 지속력, 그리고 웜톤에 최적화된 컬러감까지 모두 만족스러운 제품이었습니다. 종합적으로는 밝은 옷에 데일리로 매칭하기 좋은데, 어두운 옷에도 잘 어울리는 실용성 좋은 제품이라고 봅니다 👌 주름 부각도 적어서 컬러그램 누디 틴트랑 비슷한 느낌!",
    "text12": "인생 립을 찾았습니다! 입술 각질이 은근 신경쓰이는데 캐시미어라는 이름에 걸 맞게 촥촥 밀착되어서 너무 부드럽게 발립니다. 색감도 부담스럽지 않아서 잘 사용중이에요!",
    "text13": "연한 핑크 베이스립 바르고 이 제품을 포인트립으로 바르면 진짜 예뻐요ㅠㅜ 봄웜분들 꼭 구매하세요",
    "text14": "애용하눈 제품입니다(๑´▿｀๑)♫•*¨*•.¸¸♪✧",
    "text15": "매트립인데 건조하지 않아요\n입술 각질 들뜸도 없고\n색 발림도 예뻐요!",
    "text16": "아 진짜 개사랑해요\n파우치 놔두고와서 걍 급하게 아무거나 산건데\n우연히 만난 인생템\n오래가자 우리",
    "text17": "발색이 잘 되고 지속력도 무난해요 색이 예뻐서 잘 쓸 거 같아요",
    "text18": "일단 맥 에어같이 가벼운 사용감에 발림성이 착 하고 붙는 느낌보다는 위쪽에 겉도는 느낌이에요. 매트한 표현이지만 발랐을때는 생각보다 부드럽게 발립니다.  이번에 프라다 뷰티 립스틱과 비슷한 공법으로 제작된거같아요. 프라다 저렴이로는 좋은데 프라다가 각질부각없이 좀더 착붙는 느낌입니다. \n\n이제품은 음파음파하면 색이 고루 입혀지지 않고 입입술 가생이쪽에 몰려요. 그래서 입자가 겉돈다는 느낌으로 표현했구요. 립스틱으로 전체를 바르시고 음파음파는 하면 안됩니다..ㅎ \n\n색상은 분위기있고 데일리한데 봄웜라이트인 제게는 좀더 색이 조금 뜨는느낌이 드는것같기도? 갈웜이신 분들이 잘받을거같구요. 걘적으로 좋아하는 색이라 후회는없습니다. \n\n특유의 향이 난다던지 맛이 이상하진않아요. 저는 이것도 중요하게생각해서.. 참고해주세용. \n\n총평: 프라다 저렴이로 사보기 좋음\n부드럽게 전체적으로 바르기좋음 \n매트 보송하다보니 어쩔주 없는 각질부각이나\n주름끼임 크랙은 생길수밖에 없음\n색상은 이쁨",
    "text19": "부드럽고 잘 발려요. 발색도 예쁘고 데일리로 바르기 좋아요.",
    "text20": "엄청 매트해서 각질부각돼요 발색은 잘 되는데 뻑뻑해서 잘 안발려요",
    "text21": "저랑 색이 너무 않맞아요.. 윔 매이크업 도전 하려고 윔중에 좀  튀지 않은거로 산겅데 이건 너무 주황이에여..",
    "text22": "매트하지만 잘 발리고 입술에 다른 제품들보다 덜 뭉쳐보여요 매트립은 그런걸 감수해야하지만 이제품른 부드럽게발려서 좋았고 증정품으로 들어있던것도 포인트립으로 잘사용햇어요",
    "text23": "어머니께서 립스틱 필요하다고 하셔서 색이 마음에 드신다고 구입하셨어요. 미니립스틱도 들어있었고 다른 컬러러 오히려 좋아요.",
    "text24": "생각보다 매트해요 \n겉에 디자인이 이뻐서 삼~ \n본인에게 어울리는 색 사면은 잘 ㅋ슬듯 싶고 \n베이스로 먼저 발라주고 광택감 도는거 발라줘도 이쁳듯요",
    "text25": "색이 테스트 할 때랑 달라서 한번도 못쓴 제품 ㅠ 향은 너무 좋아요",
    "text26": "와 색이 너무 제스타일입니다.. 봄웜분들에게 너무 추천하고 같이 들어있던 립도 안쪽에 바르니까 너무 예뻐요!!",
    "text27": "오트..허쉬레드.니트 ..하나씩 구매중입니다\n우선 매트립이 아니라서 입술색이 비치는 립스틱으로\n베이스를 다른 립으로 탄탄하게 깔면\n이쁜 립이 돼요^^\n오트..붉은 베이지\n허쉬레드 ..브라이트레드로 쿨레드\n니트..차분한 레드베이지\n버디..채도 좀있는 코랄레드로\n색이 선명하지 않아..데일리 메이크업으로 추천해요",
    "text28": "매트립을 좋아해서 사봤어요 갈웜분들에게 추천합니다\n색도 예쁘고 부드럽게 발려요! 지속력은 보통입니다",
    "text29": "역시 3ce는 립스틱 맛집임!!ㅠ 걍 베이스립으로 발라주면 개이쁨ㅠ",
    "text30": "매트타입이고 발색 잘 돼요\n톡톡톡 두드리면서 발라주니 넘 예뻐요ㅜ\n묻어남은 좀 있는편이라 자주 수정을 해줘야해요",
    "text31": "엄마 사드렸음.\n맘에 드시는지 가끔 바르고 외출하시는걸 보니 기분좋았음",
    "text32": "엄마 시줬는데 아주 만족해용 같이 들어있는 미니 립스틱도 예빠여",
    "text33": "부드럽게 잘 발리고 색이 잘 발색되어서 강추에여 ㅎㅎ자주 손이가여",
    "text34": "예쁘게 안 발리고 뭉칩니다... 색은 맘에 드는데 텍스처가 너무 안 예뻐서 못 쓰고 있어요...",
    "text35": "지속력이 강한편은 아니나 색깔예쁘고 부드럽게 발려요. 웜톤 버디, 니트 추천!",
    "text36": "이벵할 때 사서 서비스로 받은 작은 립은 아직 별로 쓰지도 못함 양도 많고 좋아여",
    "text37": "샘플 써보고 구매했어요~ 갠적으로 지속력은 다소 아쉽지만 발색이나 발림성은 괜찮았어요~",
    "text38": "아주 색이 사진 속 그대로 발색돼서 좋아하는 브랜드에여 사은품도 마음에들어요",
    "text39": "매트립스틱인데도 부드럽게 잘 발리고 발색이 그대로 되는 느낌이네요",
    "text40": "테스트 해보고 구매했어요 색 너무 예뻐요 3씨이 립은 진짜 다 만족해요",
    "text41": "캐시미어 허그 립스틱 벌써 몇개 째인지~!\n네츄렬한 색감 미니립스틱 보너스 베리 굿~!",
    "text42": "Thanks for good quality and fast delivery",
    "text43": "쨍한 색감이 이뻐요\n매트립이지만 입술이 너무 건조해진다거나 각질이 올라오지 않아서 좋아요",
    "text44": "애용하눈 제품입니다(๑´▿｀๑)♫•*¨*•.¸¸♪✧",
    "text45": "저는 매트만 좋아해서 너~무 만족해용^_^ 매트 치고는 각질 부각이 그렇게 심하지 않은 것 같고 발색도 좋고…",
    "text46": "이거 정말 예쁘죠? 다른 색상도 사고 싶을 정도로 좋습니다. 다른 색상도 기획 세트 만들어주세요",
    "text47": "컬러가... 가을웜톤... 봄웜톤... 엔 애매한데~ 레이어드해서 사용하기 좋아ㅛ!\n매틍니데 건조하지도 않고~~ 질감이 너무 좋음ㅋㅋ\n다른 색도 살얘ㅖ정",
    "text48": "많이 매트해요ㅎㅎ 베이스립 바르고 포인트로 바르면 가을웜에게 잘어울립니다",
    "text49": "매트한 제형인데 부드럽게 잘 발려요\n다만 지속력이 짧아요 ㅠㅠ\n그래도 색감 발림성이 좋아서 만족스럽습니다",
    "text50": "브릭 + 오렌지 계열의 레드 립을 좋아해서~ㅎㅎ\n3ce 추천받고 구매!",
    "text51": "딱 상세페이지에 색상입니다 포인트립으로 좋고 매트해여 지속력은 보통입니당",
    "text52": "컬러가 예뻐서 구매했어요 전체적으로 나쁘지 않고 사용하기 좋아요",
    "text53": "진짜 너무 발색안됨 코팅이 매끈하게된 크레파스느낌이라 바르다 입술 찢어질거같늠",
    "text54": "하 멍청하게 틴트랑 렌즈랑 별의별게 다 들어간 파우치를 1박 2일 여행에 깜빡 놔두고 온거 있죠\n그래서 멍청비용 소비했어요\n근데 럭키비키인게 이 립스틱을 우연히 올영에서 발견했네요\n봄웜인 저에게 컬러감 너무 찰떡 맘에 들어요",
    "text55": "생각보다 발림성이…. 딱딱하게 굳은 버터 입술에 바르는느낌 코팅 잔뜩된 크레파스 바르는느낌이라 발색내기 입슬아픔",
    "text56": "매트하지만 너무 건조하지도않아서 잘 쓰고있습니다\n앞으로도 잘쓸게요",
    "text57": "어모니사드렸는데 넘 조아하셔요ㅋㅋ\n예전엔 롬*꺼 립스틱쓰셨눈데 이게 예쁘시다고해서사드렸어요ㅎ\n너무 잘쓰시네요",
    "text58": "엄마 사줬는데 넘 맘에든다고 하시네요 증정으로 주신 립스틱도 찐해보엿지만 바르니까 되게 이뻐요!",
    "text59": "자주사는제품이에요 가성비 굳이라 항상 사서 쟁이고 할인도 자주해서 더 사는거 같아요",
    "text60": "다소 건조한 편이나 입술 각질이 생기지는 않아서 만족\n안 바른 듯 매트하고 뽀송한 질감",
    "text61": "립스틱 제형 특성상 지속력을 기대하기 어려웠는데 생각보다 입술에서 컬러가 오래가서 좋았습니다.",
    "text62": "부드럽게 펴바를 수 있어서 제형 자체는 마음에 들었습니다 컬러도 너무 예뻐요",
    "text63": "포장 깔끔하게 나왓고 가격도 저렴해요. 색깔 너무 귀옆다고 야간 건조해요",
    "text64": "색이 너무 귀여서 친구한테 선물로 사줬어요. 패키지도 이쁘네요",
    "text65": "발림성도 부드럽고 발색도 잘 되어서 너무 예뽀요 3ce색조는 넘 잘 나오는 거 같아요",
    "text66": "어무니 사주려고 삿는데 넘 좋대영 ㅎㅎ헤헤 저까지기ㅣ분째집니던 헤헤ㅔㅎㅎㅎ",
    "text67": "매트립 좋아하는데 이 제품은 발림성도 좋고 색상도 이뻐서 기획 팔 때 바로 구매했어요",
    "text68": "엄마께 선물드린거라 제품이 어떤지는 잘 모르겠네요.. 다만 엄마가 만족하긴 했다만 잘은 안쓰네요",
    "text69": "잘 쓰고 있어요 색상도 제가 원하던거고 매트립은 역시 쓰리씨이라고 생각해요",
    "text70": "발림성이 너무 좋아요 왜 허그인지 알거같은 느낌이 드네요 굳",
    "text71": "가격이 비싸긴 한데 부드럽게 잘 발리는 것 같아요. 세일할 때만 사요",
    "text72": "입술 건조한거 싫어하는 분들은 비추고요 갈웜트루? 분들 색이에요 저랑은 안 맞아서 못 쓰고 있습니당",
    "text73": "발림성이 의외로 괜찮아서 좋았어요. 다만 미니로 나오는 제품 색은 별로...",
    "text74": "매트립스틱 거의 안쓰는데 구매해봤는데 넘 예뻐요\n케이스가 약간 무거운게 단점인데 발림성고 예쁘고 좋아요",
    "text75": "엄청 얇게 발리고 예뻐용 봄웜 찰떡임니다 근데 좀 많이 매트하긴 해여",
    "text76": "각질이 좀 많은편이라서 매트한 립은 안사려고 했는데 이 아이가 저를 꼬셨습니다?ㅎ 발색은 말 할 것도 없고요! 텍스쳐 장난아닙니다. 엄청 부드럽게 발려서 기분이 좋아요!",
    "text77": "발색도 예쁘고 질감도 부드러운데 \n입술주름에 많이 끼고 입술에 착 붙는 느낌은 없어요.\n다소 실망스럽네요.",
    "text78": "매트립으로 산건 맞지만 내입술엔 너무 겉돌고 각질부각되서 못쓰고있어요",
    "text79": "약간 매트산 느낌있고 지워지는것 여느 립스틱이네요\n색감과 발색은 좋습니다",
    "text80": "가족에게 선물할려고샀는데 직원분도 너무 친절했고 설명도 잘해주셔서 좋았습니다 만약 부모님들중 착색오래가는 립스틱원하시면 추천드려요",
    "text81": "색상이 예쁘고 부드럽게 잘 발려여 지속력도 꽤 되어서 잘 쓰고잇어영",
    "text82": "올영 입점 브랜드 중에 (로드샵 기준) 가장 백화점 브랜드에 견줄 수 있는 브랜드 같아요. 색감이나 발림성이나",
    "text83": "퀄리티도 좋고 가격도 만족스러워요. 재구매 의사 있습니다!",
    "text84": "퀄리티도 좋고 가격도 만족스러워요. 재구매 의사 있습니다!",
    "text85": "기획이라 구성이 좋네요 발색은 좋고 웜톤인 저의 피부와 잘 어울리는지는 낮에 야외활동할때조금더 써봐야겠어요",
    "text86": "발림성이 안좋음 뭉쳐서 안발려요\n촉촉은 한데.. 원래 쓰던 소프트 매트 제품이 더 좋아요",
    "text87": "이렇게 이쁜 복숭아코랄 못봤어요 포인트로 온 립도 궁합이 찰떡이에요ㅠㅠㅠ",
    "text88": "올영 입점 브랜드 중에 명품 따라잡을 수 있은 브랜드는 3CE, 헤라 정도인거 같아요.",
    "text89": "조아용가리용가리용가리취킨 엄마가 이뿌대용 ㅎㅎ 낫베드",
    "text90": "색감이 좋아요.. 발림성도좋아요.\n부담스럽지않은색상이라좋아요",
    "text91": "손에 발색했던 색보다 입술에 올렸던 색감이 더 진해서 조금 놀랬지만 그래도 사용감도 좋고 색깔도 예쁩니다",
    "text92": "버디와 니트중 고민했는데 버디색상이 진하지않고 무난히 데일리로 좋을것같아 사용해보니 발림성도 좋고 매트하지도 않아 다른색도 재구매하고 싶네요"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 캐시미어 허그 립스틱",
    "price": "15400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021200426ko.jpg?l=ko",
    "review_name": "허쉬 레드+미니립스틱",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212004",
    "text1": "발색도 부드럽고 채도도 짱짱해서 좋거든요? 그런데 여차하면 부러지네요. 크레파스인줄ㄷ.ㄷ",
    "text2": "부드럽게 발리며, 자연스럽게 컬러가 살아있고 촉촉하게 유지돼요.",
    "text3": "Pretty colour i use it lightly and dark as well !!! T turns out to be very pretty on my lips!",
    "text4": "매트하지만 뻑뻑하고 건조하지 않고 아주 실키하고 가볍게 발려서 좋아요! 그래서인지 겉보기 색보다는 발색이 진하지 않고 자연스럽습니다. 미니사이즈도 줘서 귀엽구 유용하네요.",
    "text5": "생각보다 발색이 연했는데 그래서 더 조절하기 쉬운것같아요!",
    "text6": "매끄럽게 잘 발려용 확실하게 픽싱되는 편은 아니라서 입술 안쪽 지속력이 조금 약햇엇음",
    "text7": "색 넘나 취향저격이라 전부터 눈여겨보다가 질러버렸지머에여 컬러 존예",
    "text8": "미니 립스틱때문에 구매했어요\n발색도 예쁘고 촉촉한 편인데 너무 잘 지워져서 아쉬워요\n재구매는 안할 것 같은데 미니 립스틱 사이즈는 너무 좋아요",
    "text9": "부들부들한 레드 립스틱. 딱 정석 레드 사고 싶었는데 그것보다 더 체리 느낌!! 하지만 예쁘다",
    "text10": "케이스가 넘 맘에 들어요 색도 너무 예쁜데 잃어버려서 쓸수가없네......",
    "text11": "발색이 너무 아쉬워요.. 입술에 올리면 핑크색이 되네요..",
    "text12": "오랜만에 빨강색을 구매했네요\n마른장미색하고 조합해서 바르니 더욱이쁩니다",
    "text13": "good quality, fair price, nice packaging",
    "text14": "디올 립이라 완전 존똑 케이스 빼고는 완전 마음에듬 색도 잘 뽑힘",
    "text15": "I haven't used it yet because it was way too beautiful to start but I touched it on my lips lightly, it gave a very good colour!",
    "text16": "선물로 산건데 아직도 잘 쓰는거 보면 좋은듯요~ 증정 립스틱도 굿굿",
    "text17": "매트 립 치고는 부드럽게 발리는 편이예요 지속력이 약해서 아쉽지만 색은 맘에 듭니다",
    "text18": "색상은 예쁘지만 각질부각 쩔어요.... 그리고 너무 잘 부러져요.",
    "text19": "발색이 선명하고 촉촉해서 입술이 건조하지 않아요. 미니립도 귀여워서 휴대용으로 딱이에요.",
    "text20": "발색이 선명하고 지속력도 무난했습니다.컬러감은 쨍한데, 너무 무겁게 진하지 않고 가벼운 매트제형이라 데일리로 쓰기 좋은 컬러라 만족스러웠습니다.",
    "text21": "온라인가격이랑 같아서 샀는데 어째 가격을 정가로 받아서 슬프지만 예뻐요",
    "text22": "색상 완전 이뻐용\n저는 이미 실제품을 아는 동생이 사라고 추천해줘서 보고 구매를 한거라 제가 생각했던 색상이지만 , 사실 제품 상세 색상이랑은 살짝의 차이가 있긴 하네요!!\n\n같이 주는 미니 립스틱도 이뻐용\n매트한데 각질이 막 뜨거나 그러진 않구 부드러운 발림성에 매트해서 좋아용 ㅠㅠ \n다쓰면 또 살듯 크크\n\n사진속 발색 샷 왼쪽 컬러가 허쉬레드 입니당\n오른쪽이 같이 온 미니 립스틱 ㅎㅎ",
    "text23": "엄마 사드렸는데 넘 예뻐요 미니는 색이 달라서 두 개 산 느낌 좀 지싸긴 하지만 잘 삿어요",
    "text24": "사은품까지  너무 좋았어요 사은품도 너무 좋아서 자주 이용할 것 같아요",
    "text25": "색상이 그냥 쓰기엔 진하고 포인트로는 좋은 거 같아서 포인트로 쓰\n는 중이에요. 발릴 때는 부드럽게 발리는데 수분감이 부족한 거 같 아 아쉬웠어요.. 학생인 저에게는 조금 부담스러운 가격이였지만 사\n고는 후회하지 않을 정도로 마음에 든 제품이였고, 립스틱 디자인이\n맘에 들어서 좋았습니다",
    "text26": "믿고사는 빨강립입니다. 약간 웜하긴 한데, 그렇게 덥진 않아요!",
    "text27": "맑고 밝은 똑빨강의 정석입니다. 바르니까 화사해지는 느낌도 죠아요!",
    "text28": "매장가서 테스트를 이것저것해보고  결덩했어요~~\n매트하지만 쨍한 색이 너무 예뻐요~~~\n미니어쳐 샘풀도 주고 가격행사까지해서   일석이조 득템이에요~~• 발색도 좋고 하루 종일가네요~~••",
    "text29": "너무좋습니다. 완전추천합니다. 최고의상품\n완전 최고에요",
    "text30": "발색 발림성 다 좋은데 각질부각이 ㅜㅜㅜㅜ 조금\n아쉽 나머진 다 좋음",
    "text31": "발림성 너무 좋아요\n부드럽고 다른색으로 또 구매해야겠어요\n완전 부드럽게 발려요♡♡",
    "text32": "미니립스틱까지 증정이 돼서 너무 잘 쓰고 있어요 ㅎㅎㅎ\n색깔도 이쁩니다",
    "text33": "제품 잘쓰고 있고요ㅎㅎ 특히 \n미니립스틱 같이 주는거 가지고\n다니기 편해서 아주 잘쓰고 있어요",
    "text34": "오아오 얼굴에 형광등 탁 켜줍니더! \n지속력도 꽤나 좋아여\n당연 지워졌겠거니 하고 계속 덧발랏는데\n놈 빨개서 놀랫다는....!\n지속력 왕조으니깐 수정할필요도 별로업써유",
    "text35": "입술에 뽀용하고 예쁘게 올라감요 자주쓰는 중 근데 생각했던것보다 많이 매트해서 입술에 각질부각이 좀 대는것같음ㅜ 보습 신경써주고 발라야 예쁘게 올라가는듯",
    "text36": "완전 부드럽게 발려서 계속 바르고 싶은 제형이고 주름도 싹 없애줌 사세여",
    "text37": "이제품 디올인줄... 너무 품질 괜챃음 \n색은 다른데 전반적인 립스틱 형태며 발림성 ... \n디올과 유사했음",
    "text38": "착색이 핑크로 남아서 손이 잘 안가네요.. 다음 구매할 의향 없습니다",
    "text39": "입술이 건조한편이라서 바르기전에 립밤올리고 바르는데 보기에 엄청 매트하게 올라가요!",
    "text40": "색상이 이쁜 장미색이고  화려함이 뿜뿜해서피부를환하게 보여지게합니다",
    "text41": "세일해서 상품 기존금액보다 저렴하게 구매했어요 좋아요 굳",
    "text42": "퍼컬 모르는 지인을 위해 맞춰 사준 상품입니다… 부드럽게 잘 발리고 끼임 별로 없다네요 ㅎㅎ",
    "text43": "너무 탁해요 과즙 메이크업 하시는 분들은 추천 노노~~~~",
    "text44": "발색도 잘 되고 발림성도 좋아요 지속력도 나쁘지 않아서 잘 쓰고 있어요",
    "text45": "나름 여쿨이라 생각하고 핑크계열은 너무 많고 (유어사이드구매당근!^^;;;;  )  허쉬레드 넘 궁금해서 고민하다 결국 구매했어요ᆢ후기보면 사진에 따라 입술온도에 따라 다홍빛 푸른레드빛등 살까고민했었네요(저는 주황다홍 플럼그레이프 안어울림)\n 제 입술에는 유어사이드 큰 차이가없었어요 물론 허쉬가 핑크끼가 덜하지만 확 느낌이 다르진않더라구요 괜히 샀다는^^;;;;\n의외로 미니립 코지위스퍼가 유어사이드 허쉬레드 중간?이라 젤 맘에 들었네요  ^^\n결론으로 허쉬레드가 레드로의 역할은 아니어서 좀 아쉬웠어요. 사진은 위부터 코지. 허쉬. 유어",
    "text46": "허쉬레드 기존꺼 다 써가서 허쉬레드 색이 너무\n이뻐서 자주 사용 하게되서 올영 할인할때\n구매 하였습니다",
    "text47": "진짜 너무너무 좋아요.. 제발 단종시키지 말아주세요..ㅠㅠ 한사람의 인생이 걸린 문제입니다..",
    "text48": "기존에 니트 색 구매해서 사용중이였는데 너무 맘에들어서 다른색으로 구매했어요",
    "text49": "배송도 빠르고 요즘 피부트러블때문에 걱정이였는데\n한번 맞춰서써보겟습니다.",
    "text50": "요즘 죄다 뮤트컬러들이라 여름 휴가이후 탄톤에 넘나 안맞아서 얼굴에 생기를 잃어가고있었는데 이거 바르고 살아남 꺗\n케이스 무겁긴하지만 예쁨 좋음",
    "text51": "색감도 마음에 들고 발림성도 좋네요\n마음에 쏙 들어요\n오랜만에 마음에 드는색을 찾았네요",
    "text52": "너무좋아요 추천드립니다. 추천합니다 너무 이뻐요 \n많이 구매하세요",
    "text53": "매트립 찾다가 구매해봤는데 발림성도 좋고\n색상이 넘 이뻐요",
    "text54": "(22,000원) 직접 발색해보고 구매한 3CE 립스틱! 이모와 아주 잘 어울리는 “허쉬 레드”로 구매했어여",
    "text55": "세일할때 구입했어요. 평소에도 매일 사용하는 필수템 입니다.",
    "text56": "세일해서 상품 기존금액보다 저렴하게 구매했어요 좋아요 굳",
    "text57": "제형이 너무 맘에들어서 샀지만 역시나 색은 저의 깔이 아니었습니다.. 진짜 예쁜 맑은 레드에요 저는 흰끼와 광이 꼭 필요한 편이라.. 바르면 더워보이지만 그래도 바르고 싶은거 바릅니다 립스틱 자체는 진짜 예뻐용 포슬포슬 잘 발료요!가을 겨울에 더 열심히 바를거에여",
    "text58": "고민 고민하다 샀어요. 마지막 제품을 제 손에!! 색도 이쁘고 발림도 좋아요.",
    "text59": "색깔이 아 주  쨍하고 ! 너무 예뻐요 ㅋㅋ 선물용으로 구매 했는데. 케이스도 예뻐서 좋아할듯요 . 그리고 사은 품으로 준 것 도 함 께 있 어서 좋 아 요",
    "text60": "발색력도 좋고 입술에 착 붙어서 지속력이 아주 좋습니다. 여름휴가때 계곡에 놀러갔을 때 입술에 발랐었는데, 물놀이후에도 그대로 남아있어서 아주 만족하였습니다.",
    "text61": "수시로 덧발라도 자연스럽게 발려요. \n입술도 촉촉하게 유지되고 발림성도 좋아요",
    "text62": "아침에 처음 발랐을땐 괜찮은데요 계속 덧바르면 입술에 착 붙질 않아요ㅠㅜ 그래서 올리브영에서 테스터로 발랐을땐 좋았는데 수정화장할때 각질부각이 되서 아쉬워요",
    "text63": "캐시미어 허그 립스틱 벌써 몇개 째인지~!\n예쁜 색감 미니립스틱 보너스 베리 굿~!",
    "text64": "좋은 제품 보내주셔서 감사합니다 \n아내에게 선물해줬는데 너무 좋아합니다",
    "text65": "본품과 미니립 색상이 달라서 좋았고요 수분감  보다는 발림성이 괜찮습니다",
    "text66": "매트한거랑 두가지 구매했는데 매장에서 바를때랑 색상차이가 조금 있어요. 두가지 살짝씩 섞어바르니 매트한 부분이 좀 나은것 같아요.",
    "text67": "발림성이 부드러워서 너무 좋아요 ~ 지속도 오래되고 특히 컵에 잘 안묻어서 좋더라구여! 같이 준 미니 립도 너무 잘쓰고있습니다",
    "text68": "발색력 짱이고 완전매트하지않아서 부드럽게 잘발려요\n한번바르면 잘 지워지지 않아요",
    "text69": "어우 한개샀더니 네개가.. 가성비 좋네요 본통보다 라이트하게 발색돼서 좋아요",
    "text70": "색깔도이쁘고바르면촉촉하고지속력은계속가고너무좋아요",
    "text71": "동일제품  다른 색상을 먼저 구매했는데 살짝 매트하고 색이 어울리지 않아 다시 구매했는데 만족합니다.",
    "text72": "수분감 정도는 보통이며 색감은 뚜렷한 편입니다. 미니 같이 포함되여서 좋아요",
    "text73": "처음 받아보고 본통만 봤을때는 너무 빨간데..? 했지만 발색은 진짜 매트하고 은은한게 너무 이뻐오",
    "text74": "고민하다가 샀는데 후회없이 바로 결제했어요. 재고 하나 남은거 제가 샀는데 사길 잘했다는 생각이! 웜톤이랑 찰떡!",
    "text75": "캐시미어 이름처럼 발림성이 너무 부드럽고 발색력이 뛰어나고 자연스러운 입술색을 연출할 수 있어서 너무 만족합니다.",
    "text76": "레드 립스틱 선물했는데 미니까지 있어서 더 좋았어요 부드럽게 발리구 각질부각도 적어서 굳",
    "text77": "와 얼굴에 형광등 하나 킨듯한 느낌이라 너무 좋은데 심지어 가볍고 부드럽고 스르르륵 발리는데 뽀송해요.",
    "text78": "원하던 립색상이예요! 풀발색은 부담스러워서 포인트ㅡ주기 좋은 색인거같아요",
    "text79": "봄비비드 봄클리어 타입이 쓰기 좋은 레드립을 찾으신다면 바로 요거 쓰시면 됩니다",
    "text80": "매트한 립스틱 중에 이건 각질부각이 적고 발색이 부드럽게 잘되용 구성도 좋아요",
    "text81": "세일할 때 구매 했습니다. 좋아서 재구매 의향 있어요! 추천 드립니다 ㅎ 올영짱!",
    "text82": "발색도 잘되고 색감도 만족합니다 립스틱형이라 지속략은 오래가지않지만 그래도 만좃해요",
    "text83": "선물용으로 구매했는데 부드럽게 발리고 발색력도 좋고 건조하게 느껴지지 않아서 좋았어용",
    "text84": "봄비비드분들 이거 쓰세요 형광등 탁 켜지는 색상이에요 넘 이뻐요",
    "text85": "너무 만족하는 제품이에요 세일할때 여러개 구매햇습니다 늘 좋은제품 팔아주셔서 감사합니다 !!",
    "text86": "주름부각 없고 착색은 적당합니다. 촉촉해요. 발림성이 부드럽습니다.",
    "text87": "올영 갈때마다 눈여겨보던건데 드뎌 사버렸지뭐에여\n색감 존예..",
    "text88": "선물용으로 구매했음.\n발림성 포근해서 좋음.\n\nf/w 시즌에 어울리는 립스틱.",
    "text89": "쓸만하고 색상도 데일리라서 좋아요. 발림성 부드러워요.",
    "text90": "저번에 작은 사이즈 받아서 좋길래 구매해봤는데 지속력이 오래가지 않아서 아쉬워요 \n바로 지워지는 느낌이라 자주 발라줘야해요",
    "text91": "좋아요 기획세트라 작은 미니립스틱이 같이왔는데 색 맘에들어요",
    "text92": "립 컬러 너무 예뻐요ㅜㅜㅜㅜ\n왼전 잘쓰고있어요ㅎㅎ 컬러\n발색도 잘되고 좋네여",
    "text93": "레드-핑크의 채도 높은 립스틱 찾다가 발견함. 매트하게 발리나 뻑뻑하지 않아서 어렵지 않게 바를 수 있음.",
    "text94": "이거 2번째 사는데 선물용으로 구입한거라 마침 기획인거 해피^^",
    "text95": "발림성좋고 색상도 무난한 레드여서 좋아요. 기획세트라서 미니립스틱도 좋습니다",
    "text96": "엄마 선물로 드리려고 부담 없는 가격대에서 골랐는데, 만족하면서 잘 사용하고 있어요!\n\n발림성이 굉장히 부드러워서 사용감이 좋고, 색감도 이뻐서 얼굴을 환하게 밝혀주는 느낌이라 엄마가 특히 좋아하세요!\n\n생각외로 좀 매트하기 때문에 매트한거 싫어하시는 분은 비추!\n\n케이스도 깔끔하고 고급스러워 보여서 선물용으로도 손색이 없고, 데일리 립으로 쓰기에도 정말 괜찮은 제품이에요.\n\n가격 대비 퀄리티가 뛰어나서 재구매 의사도 있습니다!",
    "text97": "명확한 쿨톤을 가진 저,, 레드색상을 유독 좋아해서 허쉬레드로 구입했는데, 미니사이즈로 들어있던 코지위스퍼 색상이 생각보다 더 맘에 들어서 새로 다시 사야하나 고민이 되여...ㅎㅎ\n\n발림성도 좋고, 뽀송하게 마무리되서 더 좋아요,,\n아무래도 각질부각이 없지는 않아서 관리하구 발라야겠다는 생각이 듭니다!\n부들부들한 느낌 너무 좋고 립 디자인도 이뻐요",
    "text98": "색상이 그냥 쓰기엔 진하고 포인트로는 좋은 거 같아서 포인트로 쓰 는 중이에요. 발릴 때는 부드럽게 발리는데 수분감이 부족한 거 같 아 아쉬웠어요.. 학생인 저에게는 조금 부담스러운 가격이였지만 사 고는 후회하지 않을 정도로 마음에 든 제품이였고, 립스틱 디자인이\n맘에 들어서 좋았습니다",
    "text99": "평소에 구입하고 싶었던 제품을 구매하게 되어 좋아요. 발림성도 좋아요. 립스틱을 보기에는 쨍한 빨강색 같은데 발색은 그렇게 빨갛지 않아 부담없이 사용가능합니다. 마스크에 묻어남이 있긴 한데 이 정도는 없다고 할수 있죠ㅋ 강추입니다!!",
    "text100": "요즘 너무 촉촉립만 유행해서 괜찮은 매트립이 없었는데 이 제품은 발림성이 좋고 적당히 건조해서 좋아요",
    "text101": "선물 했는데 좋아하시네요! 뻑뻑 매트도 아니고 각질부각도 크게 안되는듯",
    "text102": "사용효과가 아주 좋습니다!! 나중에는 재구매 할 것입니다!!",
    "text103": "사용효과가 아주 좋습니다!! 나중에는 재구매 할 것입니다!!",
    "text104": "여쿨인데 여름에 쓰기 좋은 쨍한 색.  쿨웜 쓰기좋네요. 오일이 들어간건지 부드럽고 건조함이 안느껴져요",
    "text105": "케이즈도 탄탄하고 예쁘고 색이 겉으로 볼땐 장난아닌 레드립인줄 알았는데 장미빛도 섞여서 연하게 바르면 느좋임",
    "text106": "색이 너무너무너무이뻐요\n나오늘 화장했다할때\n사용하기좋아요",
    "text107": "가볍고 색이 다홍? 갠적으로 마음에 들고 가지고 있는 제품들과도 믹스해도 이쁘고 얼굴 자연톤업되는 느낌~",
    "text108": "웜톤립같아 보였는데 장미컬러도 섞여있어 레드립치고 쓸만하고 쿨톤도 얇게 쓰면 착색이랑 찐한장미색에 좋습니다.",
    "text109": "고민많이하다 구매합니다\n색이이뻐요\n발림성이 좋아요\n재구매의사있어요",
    "text110": "옙뻐요ㅠ 미니도 휴대하기 넘 좋고 같은 색상이 아니라서 더 좋아요 2개 겟ㅅ겟",
    "text111": "발색력 여기 마음에 들어요 가격도 좋고 세일에서 좋은거 같아요 또 이용할께요",
    "text112": "미니 립스틱도 증정이라 휴대하기 좋아요~~~\n직접 테스트하고 산 거라 색상도 마음에 듭니다 ㅎㅎ",
    "text113": "발림성이 되게 좋아요 색도 쨍해서 예뻐요 지속력도 굿 😆😍",
    "text114": "색은 예쁜데 진하게 바르면 안어울림 ㅠㅠ 그래도 연하게 바르면 예쁨",
    "text115": "레드계열은 잘 안바르는데 워낙 구매도 많고 가지고싶어 구매했어요ᆢ색은 강열한 그런 레드가 아니라 만족은했는데  닿거나 음식물 섭취후에는 잘 지워진다는게 아쉽습니다",
    "text116": "원하던색상이고 매트하게 착붙되서 한번만소량으로 발라도 좋아요",
    "text117": "봄라이트라 본품은 좀 저한텐 무거운 느낌..오히려 같이 온 사은품들이 더 자연스러운 느낌이었어요 그래도 이 구성이라니 너무 만족합니다",
    "text118": "발림성이 좋고 부드러워요 \n발색도 잘 되는거 같아요 \n좋아요~",
    "text119": "거의 매트하고 색상이 너무 예쁩니다\n지속력은 그래도 중상 정도 되고\n발색이 뛰어나서 한번만 슥 발라도 선명하게 발색되는 편이에요\n\n주름부각은 많지 않아요",
    "text120": "매트한 립 사고 싶었는데 촉촉한거만 쓰다가 딱 찾은 인생립 .. 매트한거 좋아하시면 꼭 사세요 👍🏻👍🏻 여쿨 라이트인데 10분 동안 입술에 발라보고 정한 색임 ㅠ",
    "text121": "웜한 매트립 사고싶어서 둘러보던중에 눈에 띄는거 아무거나 골라서 산건데 너무 맘에 듬 잘 바르고다니는중 매트하지만 입술에 각질을 불러오는 제형은 아님",
    "text122": "선물했는데 사용하시는 분이 너무 만족한다고 하시네요 ㅎㅎ",
    "text123": "가나다라마바사아자차카타파하알러ㅓㅠ터ㅏㅊㄴ사ㅡㅍㅌ",
    "text124": "오랜만에 립스틱 이만큼 만족함 개이쁨 제형도 좋음 근데 점토 냄새남",
    "text125": "만족해요 좋아요\n굿 추천합니다~~ 사용감 괜찮아요!!^^",
    "text126": "잘 사용하고 있습니다! 마음에 드는 컬러로 구매해서 좋아요. 립스틱이 하나 필요해서 구매하게 되었습니다ㅎㅎ",
    "text127": "발색력이라던가 그런건 잘 머르겠는데 색이 진짜 ㄹㅈㄷ로 예뻐요 쓰리씨이에서 사는건 실패가 없어용",
    "text128": "매트한데 발색이 너무 이뻐서 자꾸 손이가요\n미니 사이즈도 같이 와서 가지고다니기 편해요",
    "text129": "세일할때 구입했어요. 평소에도 매일 사용하는 필수템 입니다.",
    "text130": "이거 색이 일단 여쿨 뮤트가 쓰기에도 나쁘지 않은 레드라 넘 좋은데 안쪽부터 바르기가 좀 어려웠어요..ㅠ이건 제 실력 문제이긴 하지만 잘 못 하면 쥐잡아 먹은 입술이 되어버릴지더..",
    "text131": "(22,000원) 직접 발색해보고 구매한 3CE 립스틱! 이모와 아주 잘 어울리는 “허쉬 레드”로 구매했어여",
    "text132": "너무너무 좋은데 아쉬운건 시간지나면 요플레 현상이랑 각질부각이 ㅎ..",
    "text133": "보들보들하게 코팅되는 느낌으로 발려요~ 묘한 빨강이라 웜쿨 상관앖이 다 어울리는 색입니다",
    "text134": "부드럽게 발리는 매트립이에요 색이 시원한 레드라서 쿨톤에 잘 어울리는 색이에요",
    "text135": "지속력도 좋고 색상도 제품색이랑 같아요.잘지워지지 않아서 오래가요",
    "text136": "저 노란 여쿨이라 딱 예쁜 색의 립 찾기 정말 어려운데 이번에 산 건 두 개 다 너무 예쁩니다\n허쉬레드는",
    "text137": "올영 입점 브랜드 중에 (로드샵 기준) 가장 백화점 브랜드에 견줄 수 있는 브랜드 같아요. 색감이나 발림성이나",
    "text138": "가격도착하고 다른 온라인에서 사는것보다 좋아요\n매우만족합니다~",
    "text139": "아주 예뻐요 색상 너무 좋아요\n볼 때는 엄청 빨갛고 진해보이지만 바르면\n그냥 맑은 레드.",
    "text140": "1주일 여행갔는데 맥립스틱 안가져가서 급하게 부산역에서 구매한 립스틱!! 생각보다 너무 만족스러운데 맥립스틱과 비교했을때 지속력이 조금 아쉬운 부분 ㅠㅠㅎㅎ 그래도 만족하고 잘 쓰는중이에용",
    "text141": "색상도 좋고 발링도  좋고  얼굴이 화사해보여서 좋아요\n다음ㅇ니ㅣ",
    "text142": "색상이 너무 예쁘고 지속략이 남. 좋아서 여름에 추천드리는 제품입니다!!^^",
    "text143": "허쉬레드로 구했는데 발색해보니 레드보다는 핑크에 가까워서 좀 아쉽습니다",
    "text144": "발림성, 발색, 약간의 착색 모두를 만족하는 제품이에요!",
    "text145": "진짜 좋아요..... 인생템이에요... 제발 꼭 사세요.. 최고예요..",
    "text146": "이쁨 케이스도 이쁘고 립스틱 색도 딱 정석 레드라서 이쁨 굿굿",
    "text147": "우와 정말쓰고 엄청 놀랬어여 ~~~~\n또다른색도 살려고 지금 고민중여 ~\n저렴하면 다사고 싶지만,, 지금 가격도 나쁘지않답니다 \n그만큼 최고 !!!",
    "text148": "마음에 들어요 재구매 예정 ㅎㅎ\n만족합니다~~ 좋아요!!",
    "text149": "부드럽고 얇게 발려요 색이 정밀 마음에 들어요 쿨톤이 바르기 좋은 레드예요",
    "text150": "오묘한 토마토레드색입니다! 너무 매트하지 않게 발려서 입술 건조하신 분들도 쓰기 좋을 것 같아요! 그리고 디자인이 예뻐요",
    "text151": "색상이 쉽게 지워져서 아싑지만 생각보다 촉촉하고 색상도 맘에 들어요",
    "text152": "이거 발림성 좋고 색이 증말 이뻐요 근데 진짜 대박적 매트립이에요",
    "text153": "올영 입점 브랜드 중에 명품 따라잡을 수 있은 브랜드는 3CE, 헤라 정도인거 같아요.",
    "text154": "여름립으로 좋아요 전 글로시판데 여름되니까\n번들거리는게 부담스러워서 샀어요\n색이 맑은레드라 전 여쿨인데도 잘 썼어요\n입술에 각질이 많은 편이 아니라서 잘 모르겠지만 \n각질부각도 못 느꼈어요 \n밥 먹어도 은근히 잘 남아있어요!",
    "text155": "색상이 너무 예뻐서  여름 쿨톤분들깨 강추 하는 제품입니다!!^^",
    "text156": "엄마가 쓰시는 제품인데 재구매하고싶다고 하셔서 샀어요\n되게 매트해서 여름철에는 안 어울릴 것 같은데… 엄마는 일단 너무 좋아하세요 색감도 예쁘구 ㅎㅎ 지속력도 오래 간다고 하시네용",
    "text157": "색은 너무너무 예쁘지만 저는 여기에 같이 온 틴트가 너무너무 마음에 들엇어요",
    "text158": "매트한가 싶다가도 보송한 마무리감이 마음에 들었어요! 미니도 귀여워요",
    "text159": "부드럽고 매트하게 잘 발려요 각질부각은 좀 될 것 같아요 봄웜인데 바르기 좋아요 미니사이즈도 너무 귀엽네요 생가보다는 더 진해서 생얼에 바르긴 힘들어요"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 캐시미어 허그 립스틱",
    "price": "15400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021200426ko.jpg?l=ko",
    "review_name": "유어 사이드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212004",
    "text1": "촉촉하게 잘 발리는 편이고, 발색도 수채화처럼 정말 맑고 예쁘게 올라가요. 저처럼 여쿨 걸친 겨쿨 분들이 베이스립으로 사용하시면 좋을 것 같아요!",
    "text2": "미지근~미지근쿨 느낌으로, 중~고채도 사이라 라이트~브라이트 사이가 좋을 듯합니다!",
    "text3": "이 제품을 작년부터 고민했는데, 결국 이번 세일 때 질렀습니다.... 고민한 이유가 작년 엄청 추웠던 겨울에 발견했거든요? 근데 거의 크레파스처럼 엄청 매트하길래 이거 진짜 지금 바르면 난리난다... 싶어서 못샀었어요. 근데 아직까지도 올리브영 갈 때마다 아른거려서 이건 내깔이다 사야겠다 싶어서 그냥 샀습니다. 베이스에 촉촉한걸로 깔고 얘로 포인트 주려구요. 어차피 풀립으로 바르지는 못할거 같아서요 ㅎㅎ 오늘 바르고 나가야지 앗싸",
    "text4": "매장에서 사용해보고 반해서 구매했어요! 일단 발림성이 엄청엄청 부드러워서 입술에 닿을때 기분이 넘 좋구요, 립스틱이지만 각질부각이 거의 없어요. 여름쿨톤인데 유어사이드 색이 저랑 찰떡이에요 ♡",
    "text5": "모두 잠드는 밤에 혼자 우두커니 앉아 다 지나버린 오늘을 보내지 못하고서 깨어있어 누굴 기다리나 아직 할 일이 남아 있었던가 그것도 아니면 돌아가고 싶은 그리운 자리를 떠올리나 무릎을 베고 누우면 나 아주 어릴 적 그랬던 것처럼 머리칼을 넘겨줘요 그 좋은 손길에 까무룩 잠이 들어도 잠시만 그대로 두어요 깨우지 말아요 아주 깊은 잠을 잘 거예요",
    "text6": "부드랍고  건조하지 않고  발색도  이뻐서  다른색상도  사고  싶어요",
    "text7": "지속력이 좋구 발색도 이뿌요!-!!! 넘쥬아 💕💕 또살거에영",
    "text8": "이 제품은 모든 사람이 시도해 볼 만한 최고의 제품이며 빠른 결과를 경험하게 해줄 것입니다.",
    "text9": "이거 바르고 너면 입굴 주릅이랑 각질이 그렇게 먾이 부각되지 않아서 좋아요",
    "text10": "부드럽게 발리고 보송하게 마무리되는 매트립스틱이에요. 한 때 이런 보송한 매트립이 유행이었는데 글로우립으로 유행이 바뀌고 나선 꾸준히 팔리는 인기템들만 살아남고 대부분 단종되서 아쉬웠던 참에 3ce에서 오랜만에 나온 매트립이라 반가웠어요. 그 시절 매트립처럼 달달한 초코향이 나는데 이거 호불호가 꽤 갈렸던걸로 기억해요. 참고로 전 초콜릿을 좋아해서 이 향이 맘에 들었어요 ㅎㅎ 부드럽게 발리긴 하는데 생각보다 뭉침이 좀 있더라구요. 블러매트립스틱처럼 사르르 미끄러지는 듯한 발림성은 아니고 '캐시미어 허그'라는 이름답게 폭닥폭닥(?)한 질감이에요. 각질 관리를 잘 해주고 나서 발라야 입술 주름에 끼임 없이 예쁘게 바를 수 있어요ㅠㅠ 유어사이는 차분한 핑크립인데 채도가 너무 낮지 않고 적당히 차분해서 데일리로 바르기 좋아요.",
    "text11": "솔직히 기존 3ce 립제품 치고 가격이 싼 편이 아닌데다 f/w 시즌에 나온 거라 그런지 전반적으로 차분하고 톤다운된 색감 위주로 구성되어 있길래 안 샀는데 이번에 세일해서 16000원대라 가장 궁금했던 컬러인 3호 유어 사이드만 사봤어요. 사실 8호 허쉬레드+5호 코지위스퍼(미니) 구성으로된 기획세트를 사는게 더 이득이지만 매장에서 손등 테스트를 해보니 저에겐 둘 다 너무 웜하게 올라와서 동동 뜨길래 그냥 3호를 골랐어요ㅠ 4호는 쿨톤 추천 컬러라던데 희한하게 저에겐 쿨하지 않더라구요...?(참고로 전 쿨톤이지만 극쿨톤은 아님) 슈ㅇㅁ라 매트립이 생각나는 부드러운 발림성이 맘에 들었고 케이스도 보들보들해서 촉감이 은근 좋아요ㅎㅎ 전반적으로 채도 낮은 거 어울리는 뮤트~덜톤 분들에게 어울리는 색감이 많으니 관심 있으신 분들은 세일할 때 1개 쯤 구매해보시길 바라요.",
    "text12": "왠지 3CE는 신상이 나오면 꼭 눈 여겨 보게 됩니다\n그렇게 집에 들인 3CE화장품들이 몇개인지..ㅋㅋ\n이번에도 블프세일털러 갔다가 신상탐지견의 눈에 띈 이것. 테스트 해보고 홀딱 반해가지고 세일해도 19,500원인데.....고민하다 구매! \n반한 포인트는요\n1. 리얼 캐시미어는 비싸더라도 입술정도는 캐시미어st느낌.. 줄 수 있잖아?? 부드럽고 얇게 밀착되는 제형\n2. 립스틱치곤 살짝 무겁지만(무게가)번지듯 새겨진 투톤컬러의 고급스러운 케이스\n3.버버리 립스틱 처럼 격자무늬 패턴이 정교하고 아름답고 신기하게 새겨져 있음. 신기하다! 예쁘다! 가성비도 좋지만 예쁜게 역시 좋지 ㅇㅇ 처음엔 바르기 아까울 정도(왜나면 격자무늬가 지워지니까...이런 나.. 촌스럽나요)\n4.입술 닿는 부분이 스무스한곡선포인트라 입술라인따라 바르는데 편하고 기분좋음\n\n그런데 집에 와서 보니 메이드 인 차이나 네요🙄훔....\n왜죠......? 다른 3ce화장품도 메이드인중국이였나..아니었던것같은데... \n사음품으로 받은 아이보리색의 골덴 파우치도 겨울에 들고 다니기 딱 좋은 사이즈에 귀여움.",
    "text13": "매일 데일리립으로 쓰고 있어요 \n입술 건조할 땐 립밤 먼저 바르고 그 위에 올려주는데도 발색좋고 살짝 세미매트로 쓸 수 있어요!!",
    "text14": "립스틱이  점점 줄어드는데 매트  하지만  발색도  좋고  촉촉해서  굿",
    "text15": "이런색 함 사보고 싶엇는데 넘예,,,, 사룽해 언니들\n쓰리시이는 다른색도잇는데 거의다써감 넘쥬아영",
    "text16": "색이 예쁘네용 단독으로 발라도 톡톡 튀는 브라이트 컬러 맘에 듦",
    "text17": "각질 부각이 적고 발림성이 무척 부드러워서 마음에 등었어요!",
    "text18": "아주 좋은 제품이에요. 누구나 경험해 보셔야 해요. 효과가 빠릅니다.",
    "text19": "다른 립스틱과 다르게 진짜 부드럽게 발림\n부드럽고 색도 예쁘고",
    "text20": "엄마가 구매했는데 핑크 레드 색상이라 형광등 립이에요!!!\n쿨톤들은 구매해 보세용",
    "text21": "매트한 립스틱입니다!! 주름부각 있어요 \n진한 핑크 색 립이라서 쿨톤아니면 안어울릴듯",
    "text22": "쨍한 색깔이 어울리는 사란이 바르기에 딱 젓당한 비비드항 색감이에요",
    "text23": "이번에 처음으로 이 립스틱을 사용해봤는데 정말 만족했어요!\n색상이 자연스럽고 입술에 착 감기는 느낌이 너무 좋아요.\n발림성도 부드럽고, 무엇보다 건조하지 않아서 하루 종일 편하게 사용할 수 있었어요.\n향도 은은해서 부담스럽지 않고요.",
    "text24": "유어사이드 색상은 쿨톤이라면 꼭써보세요\n피부톤이 환해지고 밝아져요 세미매트라서 살짝은 편안한감이있네요 완전매트는 아닌거같아요 근데뭉침이조금있긴해요 케이스도예쁘고 핑크색좋아하면 잘어울리실거같아요 핑크잘받으면 최고의 립이에요",
    "text25": "쓰리씨이(스타일 난다) - 캐시미어 허그 립스틱\n3CE - CASHMERE HUG LIPSTICK\n\n제 픽은 *3호 유어사이드 컬러인데 부드러운 소프트 핑크 컬러로 쿨톤분들께 두루두루 추천드려요💕\n\n오늘 외출시에 바르고 나갔는데 입술에 뭐 바른 느낌이 안 들 정도로 정말 가벼웠어요☺\n\n디자인도 너무 예쁘고 음각이 무슨 백화점템인줄.. 디테일 대박이죠ㅠㅠ\n\n파우치템으로 등극..🫶🏻",
    "text26": "핑크 립스틱인데 예쁘고 좋아요. 잘 사용하고 있습니다. 굿굿",
    "text27": "각질 부각 있음\n부드럽게 발리긴 함\n사용 전 보습과 각질 정돈 필수",
    "text28": "손등발색보다 실제발색은 채도가 낮아지는 감이 있어도, 여전히 제 입장을 알아주는 유어 사이드...☆",
    "text29": "이름값 하네요. 정말 제 마음을 이해해줘서 입술색이 든든합니다.",
    "text30": "아무래도 매트한 제형이다 보니 발림성은 별로지만 발색은 좋아요 ! 색상 이쁩니당 ㅎ ㅎ",
    "text31": "매트한 제형이고 부드럽게 발려요. 색감도 괜찮고 지속력도 나쁘지 않았어요 !",
    "text32": "여쿨분들이 쓰기 좋은 매트립스틱🫧👍🏻 바르면 얼굴에 형광등 켜주는 흰끼도는 연핑크 느낌의 립이에요. 발림성과 발색은 좋은데, 주름부각이 살짝 있어서 1점 뺐어요. 무난하게 데일리로 쓰기 좋아요",
    "text33": "신상품인데 제발 단종안되길 기도하는\n대박 맘에드는 립스틱!",
    "text34": "매장에 나오자마자 테스트를 며칠간 해보며 와 이건 세일하면 바로 무조건 사야겠다 하던 꿈에그리던 질감 색감이에요 실키하게 퍼지는데 입술이 안건조하고 색도 이뻐요",
    "text35": "손등발색이랑 입술발색이랑 차이가 좀 있음 베이스 립 바르고 바르는게 훨 이쁨 안쪽애 포인트로 바르면 이쁨",
    "text36": "예뻐서 구매한건데 일단 색감은 합격 ! 만족..\n근데 지속력이 짧은거같아요ㅠㅠ..",
    "text37": "여름쿨톤 라이트라 색상고민 많이 안하고 유어사이드로 골랐는데 색상 완전 찰떡콩떡 넘넘 예뻐요!!\n여쿨라면 무조건 유어사이드 추천입니당\n\n겨울이라 매트립 바르면 예쁠것 같아 구입했는데 지금 날씨에 딱 잘 어울리고 케이스가 존예라 넘 맘에 들어요\n\n매트립이라 건조할 줄 알았는데 엄청 부드럽게 발리고 각질 부각이 없어서 좋아요!\n\n그리고 엄청 얇게 발려서 여러번 덧발라가며 원하는 발색을 맞출 수 있어 레이어링 하기에 딱이네요",
    "text38": "많이 쨍하지 않고  부담스럽지 않은 색이에요~~~\n가격행사해서 저렴하기 구매했어요~~••\n매장에서 테스트하고 고민없이 바로 구매 결정했어요~~~\n매트하지만  지속력이 좋아요~~~",
    "text39": "부모님께 선물로 사드렸는데 매우 만족하셨어용\n다음에 또 사드릴게요",
    "text40": "쪼꼬미 용기에 담아서 쓰는데 완전 맘에 들어요\n코랄빛이라 굿굿 어머님께 선물했어요",
    "text41": "주름 부각 좀 있어요,, 색깔은 흰끼가 많긴한데 다른 색이랑 섞어쓰면 그나마 나아요",
    "text42": "3CE 캐시미어 허그 립스틱 요 라인\n컬러도 예쁘고 발림성 좋고 입에\n발랐을때 컬러 쨍하게 올라오는게\n너무 좋고 만족합니당ㅎㅎ",
    "text43": "디자인니 진짜 예쁘고 여쿨 라이트 ~ 브라이트 분들 진짜 형광등 템!!",
    "text44": "발림성이 ㄹㅈㄷ인 템…. 너무 고급지고 색감도 너무 이쁘고",
    "text45": "색이 너무 예뻐요~ 쿨톤들 강추하는 컬러 얼굴에 뽀애보여용 ㅎㅎ",
    "text46": "쿨톤 매니아인 저에게 찰떡같은 것 같지는 않아 친구에게 주었습니다. 제가 색상을 잘못 선택한 것이지 성분의 부족함은 없었습니다.",
    "text47": "너무 매트하지 않고 부드럽게 발려서 발림성이 좋고 색도 너무 예쁨! 하나만 발라도 에쁘고 립 베이스로 발라도 예쁨!",
    "text48": "케이스도 예쁘고 색도 마음에 들어요~ 발림성도 좋아서 만족합니다.",
    "text49": "3ce 립은 믿고 삽니다. \n약간 형광빛 도는 핑크 립이라 \n여름 쿨 라이트한테 잘 어울립니다:) \n발색도 잘 되고 부드러워서 좋아요 \n지속력은 지켜봐야 될 거 같아요",
    "text50": "예쁜데 가격이 안예뻐서 재구매 의사 없음 전 시리즈 사겠음 하",
    "text51": "ㄹㅇ 지존이네요 전 라인보다 각질부각 줄어듬 그래도 있긴한디 암튼 가격 개비싸네",
    "text52": "완전 너무 진짜 예뻐요……\n디자인부터가 걍 완전 레전드고 파우치 색감 완전😮‍💨❤️\n올리브영 가서 다 발색 해봤는데 03이 젤 이쁜 거 같음👍🏻👍🏻 아니 근데 배송 온 박스가 다 찢어져서 왔어요..😬",
    "text53": "캐시미어느낌으로 부드럽고지속력좋아요\n발림성도좋아요",
    "text54": "발색이 오래가서 좋아요\n한번 구매후 계속 구매중이에요\n립스틱의 단점이 입술둘레만 남는다는건데..그게 없어서 스트레스가 덜합니다",
    "text55": "색이 진짜 예쁜 진달래 핑크라서 많이 써요 밀착력더 좋은 편입니다",
    "text56": "어머니께 선물 드렸었는데 잘 사용하고 계세요! 겨울 쿨톤이신데 잘 어울리십니다 ㅎㅎ",
    "text57": "매트립 오랜만에 쓰는데 베이스로 좋아요 \n여쿨라이트한테 진짜 좋습니다 쨍해요",
    "text58": "제가 좋아하는 색을 찾앟어요 발림성도 좋고 저한데 잘어울리네요",
    "text59": "각질 부각이 심한 제 입술에는 힘든 친구네요...\n주름 사이사이 부각이 심해요 ㅠㅠ",
    "text60": "손등에 발색했을 때와 입술에 올렸을 때 발색에 차이가 좀 있는 편입니다. 아무래도 손등과 입술의 기본 색이 다르고 입술은 좀 열감이 있어서 인거 같아요 생각보다 더 매트했고 입술에 발랐을 떄 주름과 각질 부각이 있는 편입니다. 색상은 이쁘지만 너무 매트한 부분 참고하세요",
    "text61": "매장에서 손등에 발색해봤을 떄는 너무 부드럽게 잘 발리고 색상도 맑았는데 제 입술에 올리니 일단 각질과 입술 주름 부각이 심하고 발색도 좀 칙칙하더라구여 발색 문제는 제 입술색 떄문이라고 생각하지만 발림성이 너무 별로였습니다. 매트립은 특히 각질 부각 여부가 중요한거 같아여",
    "text62": "매트한데 매트하지않고 부드러워서 신기한 립스틱이에요\n우선 고급스러워서 가지고다닐때 기분이 좋음ㅋㅋ\n근데 케이스 칠이 벗겨질거같긴해서 그게 싫으면 좀 조심해야할거 같고 처음에는 각인때문에 입술에 잘 안발리는데 힘안주고 슥슥 문지르면 부드럽게 나오는 타입임\n암튼 발림성도 괜찮음편 그리고 생각보다 색이 연해서 그건 호불호갈릴듯함",
    "text63": "그쵸 뭐…매트립 이니까 각질부각 심하겠죠..?다른 매트립은\n주름도 싹 매꿔주고 각질부각 덜 심했는데 유독 이 매트립은\n부각이 심하네요 그래도 색은 여쿨브라이트가 쓰면 이쁜색이고 단독으로 바르기 보단 그 위에 글로시한 틴트 올려쓰면 이쁠거 같아요",
    "text64": "처음에 올영 테스트 하고 잘 써서 한 2일 썼는데 갈 수록 입에 푸른기만 가득한 색이되어서 완전 푸른핑크는 제 입에 안 받거든요..ㅠ 쿨톤 친구에게 줬습니다ㅠ 웜톤이라면 유어사이드 말고 그 전 홋수 그거 사세요 그게 좋습니다. 그리고 가끔 올영 매장 조명이 누렇게 되어있다면 절대로 믿고 사지말고 근처 돌면서 흰색 자연광 이런 것도 보세요ㅠㅠ 보이는 색이 완전하 다르답나다아.",
    "text65": "원래는 3CE 블러 매트 립스틱 퓨어레이어를 좋아했는데 하필 세탁기와 건조기에 같이 돌려져 최근 강을 건넜습니다..그래서 다시 장만하려다가 오늘 문득 테스트해보고 사게 되었는데요. 둘의 색상이 같다는 건 아니지만 발림성이나 다수의 부분에서 느낀 만족감이 유사했고! 특히나 색감도 너무 예뻐서 제 취향이었어요 ㅎㅎ",
    "text66": "사진보다 발색이 진해요~\n전 더 자연스러울줄알았어용^^;;\n너무 매트해서 글로스랑 같이 발라야해요~\n오래가진 않아요ㅋ착색되는 제품은 아니라서 그런듯\n그래도 잘써볼게용~",
    "text67": "21호 여름쿨톤 라이트\n(1점 낮음 ~ 5점 높음)\n\n착색도 2/5\n매트타입\n탁한느낌 3/5\n지속력 2/5\n건조함 5/5",
    "text68": "세일기간중 저렴하게 잘 구매해서 잘 쓰고 있습니다 ! 만족쓰",
    "text69": "입술에 주름이 있고 각질이 많은 저에게는 너무나도 매트했어요 ㅜㅜ 발림성 자체는 괜찮은 편인데 좀 잘 부러져요..색감은 진짜 완전 예뻐요",
    "text70": "색상은 좀 그렇고요 발림성 나쁘지 않아요 잘 묻어나오는 편 같아요",
    "text71": "매트 립스틱이지만 캐시허그라는 이름답게 입술에 올렸을 때\n부드러우면서도 블러리한 느낌으로 올라가서 좋았고 뻑뻑하게 발리지 않는 느낌이 좋았습니다! 우선은 쿨톤컬러로 보이는 색만\n구매했는데 다른 색들도 다 너무 예뻐서 더 쟁여둘 거 같긴합니다! 잘 사용중이에요",
    "text72": "매장에서 테스트 후 정말 마음에 드는 색을 발견하여 고민없이 바로 구매했습니다! 손등에 올렸을 때는 그렇게 매트한 제품처럼 느껴지진 않았는데 입술에 실제로 발랐을 때는 매트하게 픽싱되는 느낌이 강한 제품입니다. 입술 주름 사이사이 각질이 부각될 수 있는 요인이 많지만 매트립 바르기 최소 10분 전 립밤 올려두고 바르면 해결되어 괜찮아요 ㅎㅎ 무엇보다 조금의 사용으로도 진한 발색이 표현되어 매우 예쁩니다!",
    "text73": "선물용으로 이것저것 구입했는데 받는 사람들이 모두 만족해해서 뿌듯했어요! 케이스 디자인도 너무 만족스럽고\n제품 각인도 진짜 백화점 퀄리티임 ㅜㅜ",
    "text74": "부드럽고 보송하게 입술을 싸악 감싸주는\n립스틱 추천!\n가벼운 발림성으로 입술이 편안해요\n겨울에 니트에 목도리에 무거워지는 옷차림으로\n매트립이 자주 끌리는데요\n\n에어리하게 입술에 착붙는 립이라\n입술주름이나 각질이 고민이었던\n강경글로시파인 저도 너무 맘에 쏙 들었어요\n\n10가지 컬러 중 제 픽은 3호 Your Side!\n쿨한 미디엄 톤의 소프트핑크 컬러\n중채도에 가까워서 단독으로 써도\n부담스럽지 않게 생기 충전할 수 있어요\n저는 요즘 톤업선크림에 요거만 바르는중!",
    "text75": "I'm Not Going Back\n겨우 잠이 든 새벽\n나를 깨우는 벨 소리\n이젠 너무 익숙한\n너의 전화를 받을까 말까 자꾸만 또 고민 돼\n한참 동안 망설이다\n이게 마지막이라며 또 버튼을 눌러 (눌러)\n울먹이는 너의 목소리\n또 나를 흔들어 (마음이 아파서)\n아무렇지 않게 필요할 때\n네 멋대로 날 찾지마 (제발)\n널 위한 자리는 더 이상 없어",
    "text76": "입술이 화사하고 주름 부각이 전혀 없고\n부드럽게 발려서 좋습니다",
    "text77": "색깔은 예쁘지만 생각했던것 보다 훨씬! 매트해서 놀랐어요 너무 매트해서 그런거 잘 발리지 않는것 같은 느낌도 들구.. 입술이 너무 말라 보이는 느낌도 있구여.. 색깔은 예쁘지만 아주아주 조금만 촉촉 했으면 더더 예뻤을거 같습미당",
    "text78": "오 마이… 넘 이뻐요 글로시 립 바르고 안에 그라데이션으로 발라주면 기절",
    "text79": "색 진짜 이쁘고 베이스로 쓰기에는 진해서 포인트 컬러로 쓰는 거 추천해요. 디자인 예뻐서 들고다닐 맛 나요",
    "text80": "매트해서 수분감이 적게 느껴지지만 발림 좋아서 편안하게 바를 수 있을 것 같아요.",
    "text81": "발림성 좋고 색깔이 예뻐서 손이 자주 가요! 지속력은 살짝 아쉽지만 매트 립스틱 특성상 어쩔 수 없는 것 같아요",
    "text82": "우리엄무니가 좋아하는 진달래 핑크색 쿨톤이라고 참 조와하심",
    "text83": "3CE 중에서 제일 좋아요! 발림성이 너무 좋고, 색상도 전라인 다 마음에 들어요!",
    "text84": "벨벳재질이라서 여름에 바르기\n좋아요 레이어드 하기도 좋네요",
    "text85": "그냥 편하게 쓸 용으로 샀어요 발색이랑 지속력도 나름 괜찮운섯같에요",
    "text86": "어머니 선물해드렸는데 예쁘다고 좋아하세요\n겨울쿨톤이신데 자연스럽게 잘 어울리시더라구요~",
    "text87": "매장가서 바르고 구매했는데 데일리로 무난하게 바르기 좋은거 같아요!",
    "text88": "웜톤으로 손등에 테스트 했을때는 좀 더 쨍 했는데, 립에 발랐더니 다소 안정적인 발색. 밝은 톤으로 살아나지는 않았어요. 매트한 편이라 입술 보습 해주고 바르니 좋네요. 갠적으로 글로시한 립보다 더 안정적인 발림 텍스처라 마음에 듭니다.",
    "text89": "컬러감 너무 이쁨. 볼까지 같이 바르면 생기 있어 보임.얼굴 까만 사람 아니면 컬러 무난.부드럽게 잘 발리는데 강도가 약한거 같음.한여름에 파우치안에 있다보면 다 녹을 듯..매트한듯 하지만 발림성 좋음. 글로시 싫어하는 사람들 추천.",
    "text90": "매트립하면 되게 건조하고 각질부각이 심했던것 같은데 요즘 매트립은 되게 잘나오네욤! 매트+뽀송 느낌보다는 좀 포슬포슬한 느낌의 매트인데 각질부각도 심하지 않고 건조한 느낌이 크게 없어서 좋아요!\n생각보다 살짝 미지근한 웜 느낌이라 쿨한 베이스 바르고 바르면 미지근 쿨톤 가능할듯!",
    "text91": "위에가 유어사이드, 아래는 코지위스퍼입니다. 여쿨라 21호인데 핑크베이스립바르고 유어사이드 안쪽에 바르면 예쁩니다. 그리고 매트립 잘 안바르는데 이거는 제형이 미쳤습니다.. 포실포실 그 자체에요!! 매트립치고는 입술 쪼그라드는 건조함도 없습니다.",
    "text92": "매트하지만선크림바르고칠하니스윽잘발리네요잘쓰고잇습니다",
    "text93": "저는 웜톤인데 핑크색이 좋아 구매했습니다. 피부 표현을 좀 밝게한뒤 발랐더니 너무 색이 이쁘네요\n질감은 좀 매트합니다. 바르기전 립밤 충분히 흡수시킨후 바르면 심하게 건조하지는 않아요. 저는 이 립스틱 추천합니다",
    "text94": "제 피부는 확신의 웜톤입니다.\n핑크색이라 살까말까 고민을 했으나 피부와 나름 어울리는데요 색상 좋아요\n시간이 지나면 건조해지는거는 어쩔수 없나봐요\n하지만 발림성과 색상은 좋습니다.",
    "text95": "립스틱 정품 맞습니까?\n왜 made in china?\nmade in korea 아닙니까?",
    "text96": "외관이 넘 이뻐서 샀는데 본품도 찐맛도리 ㅋㅋ\n와우 그냥 대박스한 지속력 ㅋㅋ",
    "text97": "매트할거 같아서 발라봤는데  완존 촉촉 향도 은은하니 넘 좋네요",
    "text98": "매트하고 부드럽게 발리긴 하지만, 지속력이 너무 짧아 아쉬워요",
    "text99": "색 너무너무 이쁜거 아니냐구여~ 역시 발색은 요기 제품이 젤 좋은 듯! 뜌 사야징~~~",
    "text100": "색이 예쁜데 너무 주름에끼고 지속력이 너무 약하고 흰기가 그래서 더 돌아보여요ㅠㅠ \n매트립은 좋지만 지속력이 많이 아쉬워요 색깔이 다 날아가요 시간1-2시간 지나면 그러다 보면 떡칠하고 각질 추가되네요ㅠ",
    "text101": "발림성, 색 모두 만족스러운데 유지력이 아쉬워요. 겨쿨톤에도 잘 어울려서 만족해요",
    "text102": "보송한 편이고 색상은 핫핑크? 같은 느낌이네요. 사용감이 부드럽고 보송해요. 모양도 예쁘고 케이스 촉감도 좋아요 ㅎㅎ 다른색도 사고싶네요!",
    "text103": "세일 더 들어가서 좋았고\n처음 구매해봐여 여름쿨라이트가 쓰는거 같던데 \n저랑 맞는지 잘 봐보려고요!\n재고가 딱 있었어요!",
    "text104": "dùng mê ly luôn. k biết mua lần thu bao nhiêu rồi nữa,. chân ái cua làn da cua mình ,",
    "text105": "생각 보다 훨씬 매트해요 제가 매트립사고 싶어서 샀지만 제 입술이 따라주지 않아서 이거 바르고 립오일 꼭발라요 색상은 약깐 코랄빛이고 그래서그런지 손등에 발색해보았을땐 완전 찰떡일거 같았는데 입술에 바르니까 전 코랄 빛이 어울리지 않네요ㅜ 그래도 약간 코랄빛매트립 찾고 계시다면 강추!! 미니 파우치 넘 예뻐서 이것만 둘고다닙니다!!!",
    "text106": "진짜 매트한 립스틱ㅋㅋㅋ입술부각이많은 분들은 왠만하면 추천안드려요~^^",
    "text107": "진짜 매트립중에 색감이뻐요 그렇게아주매트하지도않고 이거바르고 촉촉한틴트바르면끝!",
    "text108": "색도 맘에 들고 바를때 느낌이 좋아서 기분이 좋습니다 만족해요",
    "text109": "흠..입술에 발색이 생각보다 잘 안올라 오는 거 같은\n느낌?",
    "text110": "매트립인데 입술을 건조하게 만들지않고, 여쿨라인데 기본립으로 좋아요 저는 연한 베이스색 안좋아해서 입술색좋아하는분들은 이거사세요",
    "text111": "부드럽게 잘 발리고 보송매트해서 만족합니다. 재구매의사 있어요",
    "text112": "매트한데 날림이나 갈라짐 없고 지속력이 무지오래되고 쿨톤은 꼭사세요",
    "text113": "발리고 뽀송한데 입술에 안붙어요 발색이 이쁜데 표현이 잘안되고 입술에 그 예쁜색이 안 발려요~아쉬워요 밀리고 입술에표현이 안되요",
    "text114": "매트한 편이라 가끔 입술 각질 올라오지만 색깔이 너무 이뻐요!",
    "text115": "매트한 제형이라 입술 각질 많을때는 피해서 바르는게 좋아요!",
    "text116": "예뻐서 샀는데 생각보다 지속력이 짧아서 아쉽네요 색은 너무 예뻐요",
    "text117": "매일 손이가는 제품이예요 한통 비우고 또 사러 왔습니다 다쓰면 또 사러올게요 :)",
    "text118": "크으~제가 좋아하는 색상이 딱~보이길래 오늘드림 \n샀는데 너무 맘에 쏙 드네요 이뻐요  적당한 핑크끼라\n웜톤도 소화 가능합니다 안쪽에만 토독 토독 발라주니\n예뻐요",
    "text119": "색깔이 너무 이뻐요\n바르면 얼굴에 형광등 킨 것처럼 화사해요",
    "text120": "가격대비 립스틱 양이 너무 적긴한데 색깔이 너무 이뻐서 안 살 수가 없어요",
    "text121": "지속력 완전 굿\n여러번 덧바르면 좀 건조하고 각질부각 있는데\n립밤 잘 발라주고 한번씩 얇게 바르면 별로 안 건조해요",
    "text122": "색상은 예쁜데 지속력이 아쉬워요\n많이 건조해서 립밤 필수에영",
    "text123": "엄마께 선물했어용\n마음에 드시네용ㅎㅎ\n컬러예뻐영 ~~~",
    "text124": "하진짜 색상 쿨톤에 찰떡인데 이거 쓴지 몇일도 안되서 뿌러짐 ㅡㅡ",
    "text125": "가지고 있는 수많은 립 제품 중 아껴쓰는 립제품1등!\n신상출시되자마자 사서 지금까지 올 타임 베이보릿 립스틱\n언니도 제가 바르는거 보고 발라보더니 예쁘다고 똑같은 컬러로 샀어요\n이정도면 소심한 3CE홍보대사라고 우겨봄...",
    "text126": "여뮽인데 색도 예쁘고 포실포실하게 잘 발리고 예뻐용ㅋㅋㅋ",
    "text127": "너무 잘 쓰고 있습니다. 색깔도 마음에 들고 발림성도 괜찮은 것 같아요!!",
    "text128": "발림성은 좋은데 지속력은 아쉬워요 \n립스틱이 다 그런것 같아요",
    "text129": "완전 인생립이에요\n유어사이드 컬러 1~2회 발색 = 여쿨라 찰떡..\n보들보들한 제형이고\n덧바르면 좀 건조하지만 막 그렇게 립밤 마렵다 정도는 아니에요",
    "text130": "예뻐용>ㅎ 컬러 맘에 드네요~~ ㅎㅎ 만족합니당~~ㅋㅋ",
    "text131": "매트한 립스틱은 역시 쓰리씨이인거같아요\n색상도 제형도 제가 원하는 느낌대로 나오는거같아\n늘 고민없이 구매합니다.\n기존의 매트립스틱이랑 다른점은 .. 외관적인거랑 발리는 느낌이 조금 달라요 이게 더 덜뻑뻑해요",
    "text132": "색상이 너무 달러요 지속력도 별로고 안발려요……\n우짜면조아",
    "text133": "되게 핑크핑크하고 쨍한 색입니다. 핑크레드보단 그냥 핑크에요",
    "text134": "손이자주가요 데일리로 짱인거같아요 재구매 각입니다!!",
    "text135": "조금 채도감이 있는 정도인데\n막 이상하게 보일정도는 아니여서 기분전환용으로 잘 바를예정입니다",
    "text136": "핑크색 이쁘고 제현 좋아요 특히 음각이 엄청 섬세해서 컨셉 잘 잡았다 싶네요",
    "text137": "손등발색에선 완전 쿨핑크 그자체였는데 입술에 올리니 주황빛이 돌아서 막 쓰지못하고있어요 ..ㅠㅠ 얼굴 톤에 따라 발색이 많이 다를 것 겉어오",
    "text138": "다른 립스틱과 다르게 진짜 부드럽게 발림\n부드럽고 색도 예쁘고",
    "text139": "예쁘고 자연스러워서 손이 자주가네요 ㅎㅎ\n여러사람들이 좋아하는 이유가 역시 있었어요ㅎㅎ\n다른제품들도 다 구매해보고 싶네요^^",
    "text140": "ㅁ 사의 릴렌트리슬리레드 생각나서 구매했어요 쨍하고 예쁜 핑크색이에용",
    "text141": "입술 각질이 없는 편인데 이거 바르면 각질? 일어나는 것처럼 보여서 좀 손이 잘 안가요",
    "text142": "맥 릴렌트리슬리레드 생각나서 구매했어용\n브라이트톤이 쓰기좋은 푸시아핑크느낌 추천드립니당\n매트해서 립각질정리는필수",
    "text143": "제품들 다좋은것같아요\n세일할때 쟁여놔야겟어요\n예쁘고 손자주가요",
    "text144": "처음엔 잘 발리는데 금방 지워져서 자주 바르게되는거 같아요",
    "text145": "생각보다 형광기가 심하고 좀 주황기가 돌아서 손이 안 가는듯",
    "text146": "생각보다 주황기랑 형광기가 돌아서 조금 당황스러웠음\n잘 발리는데 각질은 없어야 됨",
    "text147": "브라이트분들이 이쁘게 잘 사용하실거 같아용 \n각질부각도 있고 색도 살짝 형광끼 돌아요!",
    "text148": "색상이 엄청 선명하고 발림성이 좋음 각질 부각이 좀 있긴 해도 좋긴함 비싸긴한듯",
    "text149": "니트처럼 립스틱 문양이 신기했어용 ㅎㅎ 스무스하게 발려서 좋구 쿨톤 색상이 너어무 예뻐용",
    "text150": "얼굴을 밝혀주는 색상이라 너무 마음에 들어요! 질감은 두말할 것도 없이 완벽합니다!!",
    "text151": "주름 부각없어 엄청 예쁘게 올라가고 에이치 블러 틴트 2호 위에 깔아주면 진짜예버요",
    "text152": "너무 이쁘고 좋아요!! 재구매 예정 있습니다!! 추천합니다!",
    "text153": "너무 이뻐요!! 추천드립니다!! 재구매 예정 있어요!!",
    "text154": "쓰리씨이 제품은 정말 너무 잘쓰고 있고요\n컬러가 너무 예뻐서 자주 쓰고 있어요ㅎㅎ",
    "text155": "매트한 립스틱입니다 제가 봄웜라인데 가을에 바르면 잘 어울릴것같아요",
    "text156": "어머니한테 선물하니 좋아하시네요 다음에도 이용하겠습니다~",
    "text157": "쓰리씨이는 립 컬러가 다양하고\n예뻐서 자주 쓰게 되는거 같아요ㅎㅎ",
    "text158": "색도 예쁘고 발림성도 너무 매트하지 않아 좋은데 입술 각질 제거 필수임. 각질 부각 좀 있음!",
    "text159": "발림성이 너무 부드럽고 색감이 쨍하니 엄청 이뿝니다!!!",
    "text160": "자신이 여쿨라인데 약간 찐한 립이 어울린다고 하시면 이거 사시면 됩니다.\n전 보자마자 이거다 하고 구매했어요!!\n진짜 색이 너무 예뻐요",
    "text161": "좋아하는 브랜드 제품이에요. 발림성 발색 둘다 좋아서 데일리립으로 추천이랍니다.",
    "text162": "선물 할려고 샀어요 색깔이 맘에 든다고 해서 좋았어요 립스틱 품질운 무난해요",
    "text163": "색도 예쁘고 발림성도 너무 매트하지 않아 좋은데 입술 각질 제거 필수임. 각질 부각 좀 있음!",
    "text164": "지속력은 짧지만 색깔이 너뮤 예뻐서 샀어요 포인트 주기 참 좋아요",
    "text165": "매트한 립스틱이고 발색력이 진짜 좋아오 ㅠㅠ색깔도 이쁩니나!",
    "text166": "낌없이 발림성 좋고 유지도 꽤 유지되고 뭣보다 색이 너무 예쁨 채도 적당히 높아서 화사함",
    "text167": "발색 잘되는 제품이라 맘에들어요. 같은 브랜드 제품으로만 두개 구매했을정도랍니다.",
    "text168": "첨엔 너무 이거다! 느낌이 아녔는데 사용 할수록 너무 교어요! 달달한 향이랑 매트한 발림성 다 마음에 쏙 들어요 :)",
    "text169": "선물용으로 샀어요 선물해주니 굉장히 좋아해요 잘 산 것 같아요",
    "text170": "아주 부드러운데 각질 부각도 없고 발색도 잘되는 똑순이 립스틱입니당",
    "text171": "꽃분홍컬러 엄마가 찾으시길래 이 색 이 제품으로 드렸더니 넘 만족하시더라구요",
    "text172": "색감 진짜 이쁘고 발림성이 너무 좋아서 만족이에요!\n립스틱인데도 불구하고 착색도 약간 있어서 좋아요",
    "text173": "매트립인데 발림성이 너무 좋아요 발색도 선명하고 너무 예뻐요",
    "text174": "엄청 뽀용하게 발리는 편이고 디테일이 참 애뻐요 근데 이럴 단가 낮춰서 좀 저렴하게 팔면 안 되나..",
    "text175": "매트한데 각질 부각이 되지 않고, 색깔 표현력도 아주 좋습니다. 색깔별로 쟁이는 중입니다",
    "text176": "저는 발림성이 되게 좋고 입에\n올렸을때 컬러도 너무 예쁘고\n부드럽게 발려서 아주 잘쓰고 있어요",
    "text177": "립스틱인데도 착색력 있어서 너무 좋구요 발림성이 진짜 대박이에요",
    "text178": "캐시미어 허그라는 이름답게 입술에 올렸을 때 극강의 매트가 아닌 촉촉하게 올라가면서 매트하게 마무리 되는 사용감이라 좋았고 쿨톤이 사용하기에 좋은 거 같은 색이라 구매해보게 되었습니다!",
    "text179": "발색 잘 되고 색깔도 너무 예쁜데 지속력이 살짝 아쉬워요ㅜ 그냥 겉에만 발리고 착색이 안되는 느낌..? 너무 뻑뻑하지 않고 부드러운 립스틱 같아서 개인적으론 괜찮았어요!",
    "text180": "처음 발랐을땐 ㄱ냥 쏘쏘 햇는데 사용 할수록 맘에 들어요 칼럼!!‘\n매트한걸 좋아하는 편인데 마음에 딱 들어요!!",
    "text181": "이런 립스틱형태를 잘 안 쓰고 있었는데 매장 구경하다가 처음보는 시리즈라 테스트를 열심히 했어요! 정말 시간 가는 줄도 모르고 테스트 하는데 발색도 너무 예쁘고 무엇보다 색이 정말 고급지게 발색되는게 … 홀린듯이 구매했습니다!",
    "text182": "엄청 매트한 립인데 색이 너무 이뻐서 플럼퍼랑 같이 써주고 있어요!! 색 진짜 잘 뽑음ㅠㅠ!!",
    "text183": "포슬하게 매트해요! 원래 매트 잘 안 쓰는데 색이 너무 이뻐서 산거라 플럼퍼나 립오일 같이 사용해주고 있어요!! 색감이 너무 이쁨!!",
    "text184": "매장에서 발색해보고 색이 너무 마음에 들어서 할인할때까지 기다렸다가 구매했어요! 그래도 비싸긴 하지만...^_^ 생각했던만큼 입술에 각질이 적을때 발림성도 발색도 괜찮은거같아요! 개인적으로 퓨어블랜딩, 유어사이드 조합 너무 좋아요! 색이 잘 나와서 맘에 듭니당 ㅎㅎ",
    "text185": "매장에서 시간 때우다 발색하고 그 영롱한 꽃잎색에 반해서 픽했습니다 색은 진짜진짜 예쁜데 진짜진짜 제 입술엔 매트하고 진짜진짜 건조해서 나중엔 약간...주름 부각....그래서 색깔만 건지고 위에 글로스를 바릅니다... 그치만 색깔이 몹시 프리티",
    "text186": "컬러그램 베이스로 깔아주고 이거 쓰고 마무리로 베어 에프리콧 발라주면 색상 넘예.. 여쿨 브라이트인데 립 정착했어요. ㅠ 자연스럽고 예쁜데 너무 건조해요.. 주름부각이 되는날에는 입술이 터요. 세미 매트립 같은건 안만드시나요..",
    "text187": "사용효과가 아주 좋습니다!! 나중에는 재구매 할 것입니다!!",
    "text188": "발색도너무만족스럽고전반적으로너무만족스러운립스틱입니다색상도너무만족해요",
    "text189": "사용효과가 아주 좋습니다!! 나중에는 재구매 할 것입니다!!",
    "text190": "여쿨라~봄웜라 사이 핑잘타입인데 너무 채도 쨍하지 않고 좋아요! 근데 주름끼임 좀 있어서 립오일 얹어줍니다",
    "text191": "쿨이면 무조건 사세요 색 정말 너무 이뻐요 양각도 너무 이뻐요",
    "text192": "기대안했는데 색이 너무 이쁘고 생각보다 연하게 올라와서 덧바르기좋아요",
    "text193": "여쿨라왜안사!!!!!!\n색이 너무 이뽀요 얼굴에 형광등 탁\n매트긴 한데 그냥 바르는거보다 립밤 살짝 바르고 바르는게 훨씬 이쁩니당",
    "text194": "발림성이 왜이렇게 좋은지.. 깜짝 놀랬어요 디자인이 되게 예쁘고 립 겉면이 특이하고 신기해용 색도 완전 파워쿨톤 형광등 립이에용 쿨톤 추천",
    "text195": "입술의 온갖 각질들을 알 수 있습니다. 각질 부각 심하고 매트해서 퍼석퍼석 갈라져요 근데 색감 짱예뻐요  ㅜㅜ 블러셔로 써야지",
    "text196": "너무 매트하지 않고 부드럽게 발려서 발림성이 좋고 색도 너무 예쁨! 하나만 발라도 에쁘고 립 베이스로 발라도 예쁨!",
    "text197": "매트하지만..! 색이 제 스탈이라 잘 사용하고 있어요~!",
    "text198": "색이 예뻐서 바로 구매해 보았습니다 ㅎㅎ 체리 느낌의 색이에요! ㅎㅎ이쁩니다~!",
    "text199": "매트립하면 되게 건조하고 각질부각이 심했던것 같은데 요즘 매트립은 되게 잘나오네욤! 매트+뽀송 느낌보다는 좀 포슬포슬한 느낌의 매트인데 각질부각도 심하지 않고 건조한 느낌이 크게 없어서 좋아요!",
    "text200": "엄마가 사용하시는데 잘 사용하시능 것 같아요! 색도 괜찮습니당"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 캐시미어 허그 립스틱",
    "price": "15400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021200426ko.jpg?l=ko",
    "review_name": "텍스트 미",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212004",
    "text1": "생각보다 쿨하고 좋아요..! 저는 완전 만족 겨울에 잘쓸거같아요",
    "text2": "이 색이 맘에 든다고 해서 선물했습니다. 잘 사용하는 것 같아 좋습니다",
    "text3": "3ce 캐시미어 허그 립스틱\n04 TEXT ME\n겨울쿨톤이 사용해보았을 때\n\n생각보다 꽤나 찐한 레드 발색에\n체리와 핑크가 한방울씩 들어가 있는 느낌이라\n실제 공홈과는 발색이 달라보일 수 있음!\n\n그래도 발리는 느낌은 설명 그대로였음\n\n입술에 닿았을 때\n매우 가볍고 부들부들한 발림성에\n재대로 발린게 맞나 의문이 들지만\n쨍한 발색과 함께 입술 각질 부각 없이\n매끈한 입술 표현까지 완벽\n\n너무 건조해보이지도 않고\n아주 약간의 윤기가 더해져서\n입술 자체도 촉촉하고 건강해보임\n\n가볍고 부들부들한 매트한 타입임에도\n입술 건조한 사람이 쓰기에도 좋고\n특히나 올 겨울에도 부담없이 쓰기 좋은 타입!",
    "text4": "립스틱의 색상이 매우 독특하고 아름답습니다. 그리고 발림성도 매우 좋아요.",
    "text5": "노 촉촉 건조해요 🥺🥺.. 각질 부각 있어요 아쉬워요 ..",
    "text6": "잘 사용하고 있네요\n발림성도 좋고, 색상도 얼굴색과 비슷하고\n근데 묻어남이 좀 있네요. 잘 안지워질 것 같은데 잘지워져요\n그냥 무난하게 사요중이고, 다른제품과 번갈아 가면서 사용하기 때문에 아직 많이 남았네요.\n다음에는 다른색으로 구매할에쩡이네요",
    "text7": "발림은 약간 뻣뻣하지만 발색이 자연스럽고 좋네요 색감은 자연스러워요",
    "text8": "캐시미어라는 이름답게 각인과 패키징부터가 포근한 겨울 느낌이 나는 제품이예요\n\n크리미한 텍스쳐라고 부드럽게 발색되고\n이런 립스틱은 너무 발색이 강하지 않을까 싶어 꺼리는 분들도 있는데\n굉장히 빌더블한 텍스쳐로 조금씩 쌓으면서 원하는 정도의 발색을 쉽게 만들 수 있어요!\n립의 팁도 얇게 디자인 되어 원하는 부위에 세심하게 바르기도 쉬워요\n\n저는 딥한 색감을 좋아해서 텍스티미 컬러를 선택했는데\n쿨한 핑크빛으로 포인트립 주기에 좋아요\n\n매트한 텍스쳐감에도 살짝 광이 돌아서 너무 부담스럽게 마무리 되지 않아\n포인트 립 주기에 너무 좋은 것 같아요 \n\n#3CE #3CE스타일난다 #캐시미어허그립스틱 #캐시미어매트 #허깅컴포트 #크리미니트컬러 #드뮤어룩",
    "text9": "선물용으로 구매했는데 색깔이 너무 예쁘다고, 찾던 색상이라고 합니다",
    "text10": "발림성이 부드럽고 얼룩 없이 균일하게 잘 발려서 바르기 쉬워요! 컬러는 상세페이지보다 좀 더 정석 레드에 가까운 느낌이고 푸른 기 한 방울 섞인 쿨톤 레드 컬러예요",
    "text11": "건조한 입술, 아무리 추워도 매트립스틱 포기못해!!🥶\n\n제형은 매트립스틱 치곤 매우 부드럽고 매우 가벼워요!\n포슬포슬한거 같지만 조금 오일리함이 있어서\n건조입술도 사용가능한 립스틱입니당\n\n캐시미어 소재를 표현하기 위해 은은하게 윤기나면서\n포근함이 느껴지는 컬러감을 가진 #캐시미어허그 \n정교한 블렌딩을 위해 검지모양을 띄고있고\n음각이 잔잔하게 새겨져있어 고급스러움은 덤💖💖\n\n주름 사이사이 끼지 않고 부드럽게 채워주면서\n내용물을 퍼트려서 바를 수 있는 제형이라\n입술이 얇은 분도 잘 사용할 수 있는 립스틱인거 같아요\n착색은 조금 있는데 물 닿으면 지워져요\n\n컬러도 웜톤부터 미지근,쿨톤까지 있고\n매트치곤 크리미하게 발려져서 4계절 다 사용할 수 있을거 같아요!\n\n제가 사용한 컬러 04 텍스트미 인데\n쿨톤이면서 딥한 체리컬러라 겨울에 잘 어울려요\n채도가 있어서 얼굴에 활기를 띄어주는 컬러,\n겨울톤인분께 추천합니다!",
    "text12": "데일리로매일매일바르고있어요\n색감 발림성 모두만족해요",
    "text13": "잘쓸께요\n색감은항상만족하며사용합니다\n원하던색이있어서 좋아요",
    "text14": "겨울쿨톤은 이 컬러가 잘 어울립니다\n뽀송하고 발색이 잘되요\n다만 텍스처가 크게 뭔가 효과를 주진 않아요\n그냥 특이한?점?",
    "text15": "실키한 발림성과 뿌연 표현감이 예뻐요\n딥한 레드 색상인데 제형이 반투명하고 블러하게 발색되서 맑은 느낌을 주어 예쁩니다",
    "text16": "미끌리듯 실키한 발림성이 좋아서 추가 구매했어요\n사진과 다르게 퍼플은 거의 없고 짙은 레드 색상이에요 색상이 특별한 느낌은 없지만 이 제품 자체라 반투명하고 블러하게 발색되서 화장이 짙어보이지 않고 맑은 느낌을 주어 예쁩니다",
    "text17": "아직 손등에 발생만 해본 상태라 확신은 못하겠지만 좋을 것 가탕요",
    "text18": "엄마 선물 해드렸는데\n지속력은 보통이고 매트한 질감에 비해\n각질부각은 덜 해요",
    "text19": "바를때 살짝 뭉치는 느낌이 좀 있으나.텍스쳐는 마음에 들어요",
    "text20": "전체적으로 깔끔한 느낌이라 엄마 사드렸더니 좋아하셨어용",
    "text21": "엄마가 매트 립스틱 하나 새로 사고싶다고 하셔서 이 제품 추천해드렸더니 색도 너무 맘에 든다고 하면서 좋아하셨어요!!\n패키지도 예쁘고 좋은거같아용",
    "text22": "텍스처가 신기해요.실크같이 부드럽게 발리고요~고급스러운느낌이에요~",
    "text23": "✔ 제품 특징\nTEXT ME는 차분한 MLBB 컬러로, 깊고 고급스러운 느낌을 줍니다. 브라운과 로즈빛이 섞인 색상으로, 가을·겨울에 잘 어울리는 세련된 립컬러입니다.\n\n✔ 발림성 & 발색력\n부드럽게 발리고 밀착력이 뛰어나 입술에 오래 지속됩니다. 발색이 선명하면서도 자연스럽게 입술을 커버해 주기 때문에, 여러 번 덧발라도 무리 없이 매끄럽게 마무리됩니다.\n\n✔ 사용 후기\nTEXT ME는 세련된 분위기를 연출하는 컬러로, 깊이 있는 느낌을 줍니다. 브라운 계열 메이크업과 잘 어울리며, 차분하면서도 고급스러운 느낌을 주어 특별한 날에도 잘 활용할 수 있어요. 🍂",
    "text24": "섬세한 양각 모양이 고급스럽고 검지 모양에서 착안한 디자인의 립스틱 쉐입이 입술에 착붙! 립라인을 깔끔하게 그리기도 엄청 편해요- \n텍스트미 겨울쿨톤 립스틱으로 체리빛 레드 컬러가 우아한 느낌까지 나는데요\n굉장히 얇게 발리는 제형이라 매트립인데도 입술도 편하고 얇게 펼쳐바르기도 레이어링해서 진하게 립포인트 하면서 컬러 조절할 수 있어서 활용도까지 높아요~\n입술이 엄청 건조한 편인데도 시간 지나도 입술 당김없이 바른 거 같지 않은 편안한 느낌이라 쓰기 편한 매트립스틱이에요",
    "text25": "발림성 굳 립스틱 잘 안쓰는데 오랜만에 구매해봄 색상 발색 너무 좋아용",
    "text26": "이색발랐을때 가장예쁘게 얼굴에 형광등이 켜지는 느낌입니다",
    "text27": "프라이머같이 주름이나 각질에 끼거나 뜨지않고 매끈하게 채워지면서 발림..발색 정말 잘되고 지속력도 꽤있는것 같음 일단 케이스가 너무 예뻐요..색도 예쁘공..립스틱 메트한거 각질때문에 잘 안쓰는데 이건 잘 쓸것 같아요!!",
    "text28": "레드의 정석이에요! 발림성은 뻑뻑하지도 않고 크리미해서 좋아요",
    "text29": "매트 립스틱 치고는 심하게 매트하진 않고 색도 예쁩니다.만족해요",
    "text30": "립스틱은 3ce가 제일 괜찮은 거 같아요~ 발색도 진하고 지속력도 좋아서 좋습니다 잘 쓰고있어요",
    "text31": "생각보다 컬러가 진해요\n좀 매트해서 립밤 필수에요\n그랴도 매우 예쁩니당",
    "text32": "매트한데 매트하지않고 부드러워서 신기한 립스틱이에요\n우선 고급스러워서 가지고다닐때 기분이 좋음ㅋㅋ\n근데 케이스 칠이 벗겨질거같긴해서 그게 싫으면 좀 조심해야할거 같고 처음에는 각인때문에 입술에 잘 안발리는데 힘안주고 슥슥 문지르면 부드럽게 나오는 타입임\n암튼 발림성도 괜찮음편 그리고 생각보다 색이 연해서 그건 호불호갈릴듯함",
    "text33": "쿨톤이라 텍스트미.드리미 두개 따로 구입.\n드리미 먼저 구입 후 너무 웜하게 올라와서 텍스트 미 다시 구입.  공홈 발색보고 산 건데 그냥  빨간색임.  3CE 립 제품이 웜톤을 잘 뽑는다고 하던데 쿨톤 색상 그것도 겨쿨에 가까운 색상을 구입했는데 하나는 가을딥에나 어울릴듯 하고 하나는 플럼컬러 같아서 구매했는데 그냥 빨강.. 색상 공홈보고 절대 사지마시길 테스트 후에 구매하세요 쿨톤분들",
    "text34": "지속도 오래가고 무엇보다 색감이 너무 이쁩니다~ 만족해요^^",
    "text35": "매트하지만 너무 건조하지 않고 발색력이 좋습니다~ 예뻐요^^",
    "text36": "드리미 구매하고 색감이 너무 예뻐서 추가 구매했어요!\n일단 발임성 부드럽고 지속력이 오래가진 않지만 발색력도 좋고 자주 발라줄려구요!",
    "text37": "화면으로 볼땐 이뻤는데  발색은 약하고 지속력도 약함\n색상은  이뻐요",
    "text38": "최근에 써본 화장품 중에서 제일 만족스러운 제품이라서 꼭 리뷰 남기고 싶 었어요. 피부가 예민한 편이라 새로운 제품 쓸 때마다 걱정이 많았는데, 이 제품은 자극 없이 순하게 잘 맞았어요. 발림성도 부드럽고 흡수도 빨라서 아 침에 급할 때 바르기에도 좋아요. 특히 향이 은은해서 사용할 때마다 기분도 좋아지더라고요. 며칠 써보니까 피부톤도 좀 정돈된 느낌이고, 속당김도 출 어서 피부 컨디션이 전체적으로 좋아졌어요. 패키지도 깔끔해서 화장대 위에 두기 예쁘고, 용기도 가볍고 실용적이에요. 재구매 의사 확실히 있고, 주변에 도 추천할 정도로 만족 중이에요. 최근에 써본 화장품 중에서 제일 만족스러 운 제품이라서 꼭 리뷰 남기고 싶었어요. 피부가 예민한 편이라 새로운 제품 쓸 때마다 걱정이 많았는데, 이 제품은 자극 없이 순하게 잘 맞았어요. 발림 성도 부드럽고 흡수도 빨라서 아침에 급할 때 바르기에도 좋아요. 특히 향이 은은해서 사용할 때마다 기분도 좋아지더라고요. 며칠 써보니까 피부톤도 좀 정돈된 느낌이고, 속당김도 줄어서 피부 컨디션이 전체적으로 좋아졌어요.\n패키지도 깔끔해서 화장대 위에 두기 예쁘고, 용기도 가볍고 실용적이에요.\n재구매 의사 확실히 있고, 주변에도 추천할 정도로 만족 중이에요. 최근에 써 본 화장품 중에서 제일 만족스러운 제품이라서 꼭 리뷰 남기고 싶었어요. 피 부가 예민한 편이라 새로운 제품 쓸 때마다 걱정이 많았는데, 이 제품은 자극 없이 순하게 잘 맞았어요. 발림성도 부드럽고 흡수도 빨라서 아침에 급할 때 바르기에도 좋아요. 특히 향이 은은해서 사용할 때마다 기분도 좋아지더라고 요. 며칠 써보니까 피부톤도 좀 정돈된 느낌이고, 속당김도 줄어서 피부 컨디 션이 전체적으로 좋아졌어요. 패키지도 깔끔해서 화장대 위에 두기 예쁘고, 용기도 가볍고 실용적이에요. 재구매 의사 확실히 있고, 주변에도 추천할 정도로 만족 중이에요",
    "text39": "최근에 써본 화장품 중에서 제일 만족스러운 제품이라서 꼭 리뷰 남기고 싶었어요. 피부가 예민한 편이라 새로운 제품 쓸 때마다 걱정이 많았는데, 이 제품은 자극 없이 순하게 잘 맞았어요. 발림성도 부드럽고 흡수도 빨라서 아침에 급할 때 바르기에도 좋아요. 특히 향이 은은해서 사용할 때마다 기분도 좋아지더라고요. 며칠 써보니까 피부톤도 좀 정돈된 느낌이고, 속당김도 줄어서 피부 컨디션이 전체적으로 좋아졌어요. 패키지도 깔끔해서 화장대 위에 두기 예쁘고, 용기도 가볍고 실용적이에요. 재구매 의사 확실히 있고, 주변에도 추천할 정도로 만족 중이에요. 최근에 써본 화장품 중에서 제일 만족스러운 제품이라서 꼭 리뷰 남기고 싶었어요. 피부가 예민한 편이라 새로운 제품 쓸 때마다 걱정이 많았는데, 이 제품은 자극 없이 순하게 잘 맞았어요. 발림성도 부드럽고 흡수도 빨라서 아침에 급할 때 바르기에도 좋아요. 특히 향이 은은해서 사용할 때마다 기분도 좋아지더라고요. 며칠 써보니까 피부톤도 좀 정돈된 느낌이고, 속당김도 줄어서 피부 컨디션이 전체적으로 좋아졌어요. 패키지도 깔끔해서 화장대 위에 두기 예쁘고, 용기도 가볍고 실용적이에요. 재구매 의사 확실히 있고, 주변에도 추천할 정도로 만족 중이에요. 최근에 써본 화장품 중에서 제일 만족스러운 제품이라서 꼭 리뷰 남기고 싶었어요. 피부가 예민한 편이라 새로운 제품 쓸 때마다 걱정이 많았는데, 이 제품은 자극 없이 순하게 잘 맞았어요. 발림성도 부드럽고 흡수도 빨라서 아침에 급할 때 바르기에도 좋아요. 특히 향이 은은해서 사용할 때마다 기분도 좋아지더라고요. 며칠 써보니까 피부톤도 좀 정돈된 느낌이고, 속당김도 줄어서 피부 컨디션이 전체적으로 좋아졌어요. 패키지도 깔끔해서 화장대 위에 두기 예쁘고, 용기도 가볍고 실용적이에요. 재구매 의사 확실히 있고, 주변에도 추천할 정도로 만족 중이에요.",
    "text40": "색상은 겨울브라이트한테 잘 어울릴 거 같은 생각이고 얼굴을 착! 밝혀주는 색상에 레드에요 \n이 제품 하나만 발라도 예쁘고 저는 립밤을 안 바르면 입술이 바로 건조해지고 각질부각에 쫙쫙 갈라지는 입술인데 이 제품은 너무 매트하진 않아서 그런 현상은 없어요!",
    "text41": "생각했던 컬러랑 다르네요. 좀더 자주핑크빛일줄 알았는데 아쉬워요 ㅠㅠㅠ 앞으론 매장테스트 후 구매할까봐요",
    "text42": "선물용으로 이것저것 구입했는데 받는 사람들이 모두 만족해해서 뿌듯했어요! 케이스 디자인도 너무 만족스럽고\n제품 각인도 진짜 백화점 퀄리티임 ㅜㅜ",
    "text43": "케이스에 반해 주문했는데, 색감도 너무 예뻐요.\n정교한 블랜딩을 위해 검지 손가락 쉐입과 유사하게 만들어진 쉐입으로 입술 선을 따라 정확하고 쉽게 바를 수 있었고\n매트 립이지만 캐시미어처럼 부드럽고 매끈하게 표현 되어  손이 더 자주 가 요즘 최애 립으로 바르고 있어요~~!♥️\n\n저는 코지위스퍼와 텍스트 미를 레이어드해서 사용했어요.",
    "text44": "디자인도 예쁜데 발색이 그대로 나와서 더 마음에들어요. 각질부각없는 매트립스틱이라 겨울에도 예쁘게바르고 다닐듯 너무튀지않으면서 자연스러운컬러의 레드립이라 데일리로 바르기 좋아요. 한번바르면 자연스럽고 두번 풀립으로바르면 꾸민듯해요",
    "text45": "아주 매트한 제품이지만 발림성은 정말 좋은 제품이에요~\n색상 발색도 좋아서 바르고 나면 정말 쨍한 레드 빛입니다.\n매장에서 테스트 후 구입한 제품이라 만족감이 높은 제품이고,\n기분 안 좋을 때 이 제품을 바르고 기분이 살짝 업이 되어 좋아요~",
    "text46": "지속력이 그렇게 좋은편도 아니고 색도 살짝 아쉬워요 틴트보다 같이 들어있는...",
    "text47": "족족하고 발색이 잘돼요. 착색이 잘 되는 편이고 지속력이 좋아서 틴트는 이것만 쓰게 되요.",
    "text48": "깔끔하니 색이 너무 마음에들어요! \n여쿨라이트지만 안에 진한거 바르는 거 좋아해서 주문했는데 딱 마음에 들어용",
    "text49": "엄마가 마음에 들어하셨어요! 좋은 것 같습니다~ 멀 더 적으라는지",
    "text50": "발림성이 부드럽고 처음 색발색은 잘됩니다. 세정에 흔적없이 잘지워져요",
    "text51": "너무 레드도 아니고 살짝 적당한 레드? 너무 다크하지도 않고 너무 밝지도 않아서 잘 쓸 것 같아요.",
    "text52": "겨쿨한테 딱 어울릴 색!! 보자마자 너무 예쁘다 했어요 부드럽게 발리고 예뻐요",
    "text53": "매장에서 테스트해보고 한눈에 반해서 바로 질렀습니다\n여쿨/모브톤인데 텍스트미 바르니까 잘 받아요\n겨울딥?느낌인데 자줏빛/보랏빛 없는 깔끔한 핑크빛입니다\n존예",
    "text54": "이 제품은 구입하는 것이 좀 힘들었던 제품이네요.\n매장을 두군데나 가보고 구입할 수 있었네요~\n매장 방문해보고 구입한 제품이라 만족한 제품입니다.\n색상이 정말 이뻐서~ 자주 바를것 같아요~",
    "text55": "저는 발색 사진만 보고, 오늘 드림으로 구매했습니다.\n여러분 ,, 발색사진 믿지마세요 설명에는 텍스트 미 색상이 세련된 콜드 체리라고 되어있고, 발색 사진에는 약간 핑크빛이 도는 걸로 나와있는데요.\n실제로 발색해보면 그냥 레드에요. \n저처럼 3ce에서 올려놓은 발색 사진만 믿고 구매하시지 마시고, 매장가서 테스트 해보고 사세요ㅠ...",
    "text56": "디자인도 예쁘고 안에 립도 예쁘고 로고도 이쁘고 이거 그냥 거의 사랑하라고 만든거임 비싸긴 한데 그만한 가치가 있음 그냥 3ce 사랑함 매트한데 입술 각질 보이지도 않고 발림성도 개좋아서 그냥 좋은 근데 약간 뭍어나긴 하는데 그냥 이쁘니까 용서해줄만함",
    "text57": "발색은 마음에 드는 레드빛에 살짝 따뜻한 색이에요! 쿨한 색감도 약간 있는데 개개인의 입술 색감에 따라 발색이 달라질거 같아요! 발림성은 좋은편이고 매트하게 마무리 됩니다.. 건성이신 분들은 꼭 립밤 바르고 발라주세요! 평상시 입술이 촉촉하신 분들에게는 강력 추천합니다! 마무리감이 좋아서 자꾸 바르게 되네요! 향은 초콜릿향이 은은하게 나구요.. 평상시에 막 바르고 싶으신 분들에게 추천하는데 그 이유가 한번에 발색이 되서 막 발라도 예쁩니다.. 꼭 한번 테스트 해보시구 예쁜 구매 하세요!",
    "text58": "온라인 구매였다면 파우치를 받았겠지만 집에 파우치 많으니껜ㅋㅋ이미 틴트 사고 시간 때우려 둘러보다가 딱 걸려서 제품 자체 현장영업에 걸려 샀습니당ㅋㅋ얇게 발리는데 정말 입술에 기볍게 얹히면서 파스텔같이 발리는데 제가 싫어하는 기름막 같은 느낌이 1도 없어 좋아요",
    "text59": "3ce 립스틱  립스틱 종류는 거의 안쓰는데  3ce는  각질부각없이 부드럽게잘발림",
    "text60": "3ce 립스틱  발림성  색 지속력 다괜찮아서  잘사용중이에용",
    "text61": "촉촉립이 아니라 촉촉하진않지만 \n이름이 캐시미어 허그 립스틱인만큼 보드라운 느낌이 있네요",
    "text62": "뚜껑 열었을 때 나는 향이 좋았고 립스틱 디자인도 특이해서 마음에 들어요 좀 매트하긴 하지만 발랐을 때 색도 예쁘고 같이 온 사은품도 귀여워서 잘 쓰고 있습니다",
    "text63": "실물이 더 색이 예쁘고 디자인도 특이해서 마음에\n들어요 립스틱에서 향도 나는데 제가 좋아하는 향이네요\n사은품으로 온 파우치도 마음에 듭니다",
    "text64": "테스터 했던 색이랑은 조금 달라서 당황했는데 겨울에 매트립 연출하기에는 정말 좋았던 것 같습니다! 오버립 펜슬 사용을 잘 못해서 이 제품 베이스로 바르고 자연스럽게 블렌딩해서 사용하는데 자연스럽고 색감도 너무 예뻐서 겨울에 차가운 느낌 연출하는데에는 딱이에요~! 겨쿨 분들 텍스트미 강추합니다!!❤️",
    "text65": "엄마가 제품력 보고 너무 만족해서 구매했어요 ㅎㅎ 발색력도 좋고 지속력도 무난합니다~",
    "text66": "저희 엄마가 여쿨 뮤트이신데 여쿨 뮤트 기준 되게 예쁘게 색감 올라오고 발색력 좋아요!",
    "text67": "막 촉촉한 스타일은 아니에요 그치만 마무리로 발라주기 좋습니당",
    "text68": "차분한 핑크 브라운 느낌으로 성숙한 무드 연출하기 좋아요. 립밤 없이도 건조함 없이 오래 유지돼서 좋았어요.",
    "text69": "차분한 로즈빛이 은은하고 고급스러워요. 자연스럽게 얼굴을 환하게 만들어줘서 애정템 됐어요.",
    "text70": "발색 너무 맘에 듦!!! 제형에 비해 건조하지도 않고 포인트 주기 좋아여",
    "text71": "색상 쨍하고 예쁜데 생각보다 지속력이 떨어져요 안쪽만 지워지는 느낌",
    "text72": "이게 레드립이지 요게 매트립이지 이것이 바로 쓰리씨이인것이다 부드러움",
    "text73": "겨쿨인데 매장발색해봤더니 마음에 들어서 잘 사용하고있어요",
    "text74": "이 립스틱은 발색이 뛰어나며, 입술에 가볍게 발려 부담 없이 사용할 수 있습니다. '텍스트 미' 컬러는 분위기 있게 연출할 수 있는 색상이라 너무 마음에 듭니다.",
    "text75": "무겁거나 텁텁한 느낌 없이 입술 주름도 가려주고 매트한 텍스처가 너무 맘에 들어요 ~",
    "text76": "색도 이쁘고 만족해요!! 근데 단점이 가격이 좀 비싸네요 ㅎ",
    "text77": "매트립의 맛집답게 발림성이 부드럽고 매트립인데도 \n불구하고 많이 건조하지 않아서 조하요",
    "text78": "빛반사 없는 매트한 질감에 쨍한 색감까지 너무 맘에들어요\n다른 색도 구매 예정",
    "text79": "매장에서 테스트해보고 발색력이 좋아서 바로 구매했케요 ㅋㅋ",
    "text80": "텍스트 미는 차분한 베이지 핑크로, 피부 톤을 화사하게 만들어 줍니다. 발림성도 부드럽고, 입술에 매우 편안한 느낌을 주어요. 은은한 컬러라서 어떤 룩에도 잘 어울려요. 여러 번 덧발라도 부드럽게 밀착되어 오래 유지돼요.",
    "text81": "요즘 매트한 제형이나 벨벳 제형의 립이 발랐을때 이쁘게 표현이 되서 이것도 한 번 사봤어요 ~",
    "text82": "매트 레드립을 찾고 있었는네 매트립맛집 3ce에서 립스틱이 나와 구매해보았습니다!\n새빨간 립스틱을 찾고 있었는데 생각보다 진하지 않아서 아쉬웠지만 부드럽게 발려서 좋았어요\n무엇보다 음각이 예뻣습니다",
    "text83": "촉촉한 타입보다는 매트에 가까워요 발색 색상이 이쁘게 표현되어요",
    "text84": "매트한데 약간 부드러운 발림성과 블러링 같은 발색이라 너무 좋았어요. 개인적으로 3CE에서 가장 잘 만든 느낌?",
    "text85": "겨울쿨톤 브라이트톤에 잘 어울리는 색이예요 겨울에 쓰기 좋은 색상입니당",
    "text86": "매트한 립스틱은 역시 쓰리씨이인거같아요\n색상도 제형도 제가 원하는 느낌대로 나오는거같아\n늘 고민없이 구매합니다.\n기존의 매트립스틱이랑 다른점은 .. 외관적인거랑 발리는 느낌이 조금 달라요 이게 더 덜뻑뻑해요",
    "text87": "촉촉하지 않고 매트한 타입이며 부드럽게 발립니다! 색상이찐해서 좋아요",
    "text88": "조금 채도감이 있는 정도인데\n막 이상하게 보일정도는 아니여서 기분전환용으로 잘 바를예정입니다",
    "text89": "블러립이 마음에 들고 발색은 괜찮은데 지속력이 여러모로 아쉬워요ㅠㅠㅠ 텍스처는 부드러워서 마음에 들어요",
    "text90": "엄마 선물로 사드린 립스틱이예요!! 매트립을 좋아하시는 분들께\n지속력, 컬러 다양성 면에서 추천드립니다",
    "text91": "지워지지도  않고 얼굴이  환해졌어요\n\n다른  색상도  구입 예정 입니다",
    "text92": "진짜 매트립의 정석이구요 발색도 그만큼 맘에 들어요 다음엔 다른색으로 구매할거같아요",
    "text93": "우선 패키지가 너무 맘에 들구요 발색은 진짜 그 색그대로 입술에 착발색되는ㄷ 지속력이 좀 아쉬워여 립스틱은 원래 그렇긴해서 그냥 쓰는 중ㅇ에여",
    "text94": "부드럽게 발라지면서 세미매트한데 각질부각이 덜되요. 립스틱 색 그대로 발색되요. 핑크레드색이고 쿨톤한테 잘 어울리는 색이예요.",
    "text95": "매트한 편인데 부드럽게 발라지면서 각질부각이 덜되요. 쿨한 핑크레드이고 데일리로 사용하길 좋아요.",
    "text96": "발림성 수분감도 적절하고 끈적이지않고 가볍게 발를수있어서 좋은것같아요!",
    "text97": "지속력좋고 색상이 예뻐서 비록 제가 쓰는게 아닌 선물용 이었지만 받는사람도 만족 주는사람도  만족스러운 제품이었습니당",
    "text98": "입술에 착 붙어요ㅋㅋ 보송보송한 느낌?으로 부드럽게 발립니다 다른 컬러도 사고 싶어요",
    "text99": "선물로 드렸는데 잘 사용하고 계세요 가격부담도 없고 발색력 뛰어나요",
    "text100": "아니 진짜 도라방스입니다 , 무조건 올영세일때 쟁여야하는 제품 \n발색력 발림성 하 ㅠㅠㅠ 너무 좋아요 이뻐요 정말 !!!",
    "text101": "째리고 있다가 오특으로 샀는데 실물갑 진짜 너무 예뻐요\n발림성 좋고 각질부각 적고 상세 발색보단 좀 더 쨍한 편인데 예뻐요",
    "text102": "색 예쁘고 발림성 좋아서 맘에드는 거 4개 다 쟁여놓음 다쓸진 모르겠지만 립 안에 포인트 주기 좋음",
    "text103": "은근히 안 지워져서 베이스에 살짝 까는 용도로 써요 이것만 얇게 발라도 이쁩니당 텍스처가 되게 부드러워요",
    "text104": "너무 이뻐용 너무 이뻐요!!! 언넝 화장 마렵군여 ♥️🤍",
    "text105": "산 후로 딱 1번 발랐고 손이 잘 안가는 립스틱 너무 진하고 겨울에 바르면 각질부각 되서 손이 잘 안가네요 색도 예쁘고 발색, 발림성은 우수해용!",
    "text106": "블러립스틱이라 건조할까 했는데 생각보다 더 촉촉한 제형이고 각질부각 없어요 일단 색이 예뻐요",
    "text107": "아주 촉촉하고 그래도 지속이 잘 되는 편이고 이쁜 색깔입니다.",
    "text108": "크리미한 질감이 부드러워서 진짜 놀랐었는데 아침엔 차가워서 그런지 딱딱",
    "text109": "️✔️ 복합성 (지성에 가까움) \n\n✔️  20호 예민하지 않고 트러블은 없지만 주근깨 많은 피부\n\n✔️ 올리브영 알바 3년차 \n\n너무 건조하지도 않고 색상도 예뻐서 구매했습니다☺️",
    "text110": "️✔️ 복합성 (지성에 가까움) \n\n✔️  20호 예민하지 않고 트러블은 없지만 주근깨 많은 피부\n\n✔️ 올리브영 알바 3년차 \n\n너무 건조하지도 않고 색상도 예뻐서 구매했습니다☺️",
    "text111": "한번에 집어보고 한번에 발라보고 바로 구매했어요\n생각보다 이쁘네요\n색이 많이 쩅하지 않을까 걱정했는데 피부톤 때문인지 쩅하게 보이지 않고 약간? 어두운 레드계열색으로 보여서 좋아요.\n피부색에 잘 어울려요.\n틴트 계열만 사용하다보니 안쓰지 않을까 걱정했는데, 걱정은 묻어둬도 될듯요.\n기본 발림성은 괜찮고 촉촉하지는 않아요. 워낙 건조해서 그럴수있을듯, 그래도 당기지는 안헨요\n그리고 마지막으로 묻어나요,ㅋㅋㅋ\n한달동안 사용해보고 재구매 의사 결정하면 딜듯요",
    "text112": "매트립이라 생각하고 기대안하고 발색만 보고 구매했는데 이게 무슨일 촉촉함도 있어서 매우 감탄하는 제품입니다!\n\n발색은 말할것도 없고 지속력도 엄청 오래갑니다.\n\n다만 가격이 가격인지라 세일이 아니면 부담스러운 가격이지만 세일가로 구매한다면 인생립 찾을수있어요",
    "text113": "이미지로본 색상보다 제 입술에 올렸을땐 아주 쨍한 레드로 발색됩니다...! 양조절 매우매우 중요할듯요!! \n다른걸로 베이스깔고 포인트로 아주살~짝!!! 만 해주면 얼굴형광등 켜지긴합니당...? 근데 겨쿨브라이트보단 겨쿨딥에게 찰떡일듯요....! 브라이트한테는 좀 너무 딥한느낌...입술각질부각은 뭐 어쩔수 없지만 발림성이 좋긴하네요ㅋㅋㅋ 패키지가 고급스러운것도 좋구용",
    "text114": "이 색 예뻐서 그냥 샀는데 너무 진하네요\n체리핑크 색이에요!\n겨쿨에게 추천!",
    "text115": "겨울쿨톤 - 브라이트, 딥 이신 분들이 쓰기 좋은 색상이에요\n여름에 써도 예뻐보이는 색상입니다\n캐시미어라 그런지 부드럽게 발리네요",
    "text116": "엄마랑 같이 올영 갔는데 엄마한테 어울리는 색상이라 바로 사드렸어요 엄마가 고르신 제품인 만큼 좋을거라 생각합니다 ㅎㅎ",
    "text117": "엄마가 색상 예쁘다고 하셔서 사드렸어요 ㅎㅎ 빨간립 좋아한다면 완전 추천입니다!! 발색도 좋고 무엇보다 립주름이 잘 메꿔지더라구요:) 하지만 립스틱인 만큼 매트하기 때문에 건조하게 무너지는 건 어쩔 수 없는 것 같습니다!!",
    "text118": "주름이나 각질 부각은 별로 못느꼈어요 부드럽게 잘 발려서 좋아요",
    "text119": "생각보다 엄청 형광색이 많이 나고 매트립이에요 립밤 잘 바르고 사용해야해요",
    "text120": "완조니 겨쿨 찰떡콩 립이지만 여쿨이더라도 겨쿨인 척 삽 가능 아닌가용? 아님 말구~!",
    "text121": "색이 너무 이뻐요 겨쿨이시면 이 색 진짜 추천해요~~!!?",
    "text122": "할머님 사 드렸어요 만족해하시네요! 패키징 예쁘고 색상도 예뻐요",
    "text123": "저는 안쓰고 할머님 사드렸어요 할머님이 좋아하셔서 뿌듯하고 좋았어요 할머니 사랑",
    "text124": "케이스가 되게 고급 짐 그래서 구매한 이유가 반은 차지하는 듯 색상도 내가 딱 찾던 그런 색이자나용",
    "text125": "좀 발색이  또렷하진 않지만  이뿌고  한번에 긋고 끝나고 케이스도 맘에들어요",
    "text126": "약간 폭신하게 발리는\n제품이예요 \n발색도 잘 되는데 유지력이 좀 아쉬워요 \n하지만 이쁘기 때문에 만족하면서 발라용!",
    "text127": "컬러는 너무 마음에 들지만 밀착이 너무 안 되고 입술에 그냥 얹어지는 느낌이에요ㅠㅠ",
    "text128": "포근한 니트립이 맞는데 겨울에는 쫌 땡겨서 봄 여름에 추천해여! 색은 선명하고 발색도 짱짱하니 좋습니다",
    "text129": "발색 잘 되고 컬러가 예뻐서 마음에 들었는데 밀착력이 너무 아쉬워요ㅜㅜ",
    "text130": "데일리로 사용하려고 구매했는데 가성비 굿 좋아요\n추천템 입니다.",
    "text131": "데일리로 사용하기 딱이고 너무 편하고 좋네요\n만족합니다. 추천",
    "text132": "밀착력이 좋고 색도 예뻐서 잘 쓰고 있어요! 건조하지 않고 부드럽습니다",
    "text133": "어머니 바르신다고 해서 구매했는데 잘 사용하고 계신 것 같아요! 색 예뻐요",
    "text134": "립스틱 좋아요 색도 예쁘고 발림도 좋고 데일리로 쓰기 괜춘합니더",
    "text135": "포인트색으로 쓰기 너무 좋아요\n지속력은 살짝 떨어지는 편인데 그래도 이쁩니당",
    "text136": "매트한거 싫어하고 각질끼고 그래서 늘상 글로우 립만을 발라왔는데 이건 잘 안낀다길래 사봄..근데 색도 진짜 예쁘고 무엇보다 케이스가 정말 예쁨 그리고 진짜 각질안끼고 부드럽게잘 발림",
    "text137": "맨날 재구매하는 템입니다 또 살 것 같아요 올영세일 때 많이 쟁이기 !",
    "text138": "립스틱이라 워터틴트 같은 지속력은 찾기 힘들고\n그래도 발림성 좋고 가벼워서 좋아요 입술이 안 답답해요",
    "text139": "패키지가 너무 고급지고 안에 틴트가 도트 같은 게 있는데 진짜 이쁘고요 발림성 진짜 좋아요 여쿨라가 바르면 어울릴 색이에요",
    "text140": "입술에 벨벳 올리는 것처럼 진짜 부드럽고 손에 테스트 해본 색감보다 조금 더 밝은 느낌은 있었어요!!! 겨쿨이신 분들 베이스로 사용하시거나 단일로 사용하셔도 정말 좋을 것 같습니다 ♥️",
    "text141": "엄마께 선물로 드릴려고 구매했어요\n엄마가 원하시는 컬러여서 사드렸는대 딱 마음에 들어하시네요!\n무엇보다 예쁘고 디자인이 세련됐어요\n엄마 나이대 분들이 사용하셔도 유치하지않고\n괜찮네요! 엄마가 맘에 들어하셔서 또 사드릴려구요",
    "text142": "세일 할 때 샀는데 대만족 그잡췌ㅠ 완전 좋아요! 강추 제품입니다ㅠ",
    "text143": "엄마 선물로 드렸어요! 만족스러워하시고 발림성도 좋아요\n엄마도 자주 사용하시는데 예쁘네용ㅋㅋ\n립스틱 디자인이 되게 예쁘고 세련됐어요\n어른들이 쓰기 좋아욥",
    "text144": "세일 할 때 샀는데 배송이 지연이 된거 빼곤,, 낫뱃드!! 조아융 ㅎ",
    "text145": "핑잘봄~여쿨 라이트톤인데 이거 포인트립으로 안쪽에 쫙 발라주면혈색 올라옵니다 너무 좋아요",
    "text146": "일단 패키지가 소장욕구 뿜뿜이구용\n색상 미춌구요 발림성 미춌어요\n지속력은 립스틱이다보니 그리 길진 않지만\n나름 립스틱 치곤 긴 편 같아요!",
    "text147": "촉촉하고 발색 잘 되는 편이고, 휴대하기 좋은 사이즈에요.\n할인할 때 구매하길 추천해요.",
    "text148": "저는 쿨톤 찐한 빨강을 애용해요 진짜 넘넘 예뻐요 ㅠ 요즘 이런 색이 유행은 아니다 보니 오랫동안 찾아다녓는데… 색은 100점입니다. 매트 마무리되고 묻어남은 어쩔수없어요!",
    "text149": "쿨톤 분들께 추천!!\n립펜슬 조합으로 진짜 추천드려요 !!\n모든 계절에 어울리는 것 같아서 손이 많이 가는 것 같아요",
    "text150": "쿨톤에 어울릴줄 알고 샀는데 바르는 순간 웜해보여서 살짝 실망했지만 색감은 예뻐요",
    "text151": "쿨톤에게 딱 맞는 색상같아요 !\n립펜슬과 함께 사용하면 오버립 연출도 가능해서 예쁩니다 !!\n매트한 느낌이 있어서 주름 부각은 좀 잘 되는 편인 것 깉습니다 .. 근데 발색이 너무 예뻐서 손이 자주가요 !!",
    "text152": "테스트할땐 색이 예뻐서 샀는데 뭉치게 발리는 느낌이라 자주 안써요",
    "text153": "립스틱이 진짜 너무 예뻐요 텍스트미 컬러도 너무 이쁘고 매트하지만 발림성도 좋아요",
    "text154": "색상도 이쁘고 발림성도 조아서 어무니가 아주 조아하시는 데일리템",
    "text155": "매트립 좋아하는데 보송보송한 느낌입니다. 발림성도 좋고 색상도 맘에 들어서 잘 사용하고있습니다.",
    "text156": "색이 매우 좋습니당\n저는 개인적으로 마음이 쏙 들어가지구 ㅎㅎㅎ",
    "text157": "무난하게 사용하기 좋은 것 같아요 컬러가 다양해서 만족해용",
    "text158": "포슬포슬하게 발리면서 발색잘됩니다! 색이 진해서 양조절 해야할정도로ㅎㅎㅎ 전 만족해여",
    "text159": "너무 매트해서 그런지 각질관리를 잘 하는 편임에도 불구하고 라인이 많이 남아요.\n근데 색깔 하나는 너무 예쁩니다~~",
    "text160": "매트립스틱은 각질부각이 심해서 아예 시도도 못했는데\n이건 뻑뻑하지도않고 부드럽고 발색도 예쁘게 잘 돼용❣️",
    "text161": "유튜브 보다가 구입하게 됐는데..ㅎㅎ 색상이 넘 이쁘네요. 다만 매트립이라서 건조한 것 같아요~",
    "text162": "좋아요!!색도 이쁘고!! 발림성 굳!! 전 매트한거 좋하해서 매트로 샀어용",
    "text163": "항상 핑크색만 고집하다가 구매한건데\n색도 넘 예쁘고, 완전 매트도 아니라서 입술이 건조해도 들뜨지않아서 좋습니다🧡🧡",
    "text164": "테스트해보고 색이 너무 예뻐서 구매했어요 발림성도 부드러워서 좋아요",
    "text165": "너무 좋구요 계속 이걸로 사용해야할거같아요\n하나에 푹빠지면 주구장창 이거만 쓸듯요\n잘맞습니다.",
    "text166": "오프라인에서 발색해보고 반해서 구매한 제품이예요. 바르면 얼굴에 형광등 켜져요.",
    "text167": "생각보다 발색이 좋고 이성력도 괜찮습니다. 나쁘지 않은 제품이에요.",
    "text168": "어머니가 아주 조아하십니다 색 이뿌다고 조아하셔여~~!!",
    "text169": "요즘에는 매트한 립스틱을 잘 찾을수가 없더라고요 그런데 이 제품은 매트한데도 발림성도 좋아서 잘 사용하고있엉ㅅ",
    "text170": "유튜브 보고 구매했는데.. 색이 넘 이뻐요!! 포인트 주기 넘 좋아요",
    "text171": "매트 립이기에 레이어드 마지막에 발라주면 진짜 예뻐요! 제가 봄웜인데 텍스트미가 자연스럽게 어울려서 좋아요. 착색 없고 지우면 그대로 지워져요",
    "text172": "컬러가 진짜 너무 예뻐요 광고에서도 이 컬러밖에 눈에 안들어왔는데 실제로도 이뻐요",
    "text173": "생각보다 손이 잘 안갑니다.. 색상이 기대햇던것과는 달라요..ㅠ",
    "text174": "매트해서 각질부각 잘되고 지속력 짧아요. 근데 캐이스랑 색 발색은 미쳤음 너무 예뻐요",
    "text175": "엄마가 쓰시려고 구매했어요 직접 매장에서 보고 샀는데 좋아하셨어요",
    "text176": "생각했던 발색이 아니고 좀 촌스러운 발색이예요\n실물을 안보고 오늘드림으로 샀더니\n생각했던 색감이 아니네요",
    "text177": "부들거리는 느낌이 너무 좋아요 유지도 오래되고 \n레드계열은 잘 안받아서 잘 안사는데 정말 후회없이 잘 쓰고 있습니다ㅎ 쿨톤인데 희한하게 레드 안받는 분들 추천이요",
    "text178": "단독으로 바르기에 저한텐 색이 너무 진해서 베이스 립 바른뒤에 안쪽에 몇번 톡톡 두드려주면 발색 엄청 이쁘고 맘에들어요! 장미빛느낌이고 발색사진이랑은 색 차이가 좀 있는 것 같아요 좀 덜 쿨한 느낌",
    "text179": "좋네요 가지고 다니기도 편하고 발색도 너무 좋은데요? 많이파세뇨",
    "text180": "쫌 쿨한 레드입니다! 이건 잘 써보도롣 하겠습니다! 그래도 설명이랑 색상이 쫌 달라요,,",
    "text181": "색 너어무 예쁘고 발림성 너무 좋아요\n지속력은 그냥 그런데 덧바르면 되니까\n너무 예쁘니까 꼭 사세요",
    "text182": "조금 쿨하면서도 차분한 느낌인줄 알았는데 밝아요 확실히 밝고 아주약간 오렌지기있는 빨강립 느낌입니다.. 쿨톤은 안사는게 좋을 것 같아요",
    "text183": "촉촉하면서 매트하고 좋은데 제 입술은 붉게 발라져서 색이 좀 촌스럽네요 딸이 바르니 이쁘든데 제 입술색이랑은 안밎네요",
    "text184": "립스틱 색상 너무 이쁘고 잘 발려요\n배송도 엄청 빨라요 잘쓸게요",
    "text185": "음각 미쳤구 색깔 너무너무 예쁜 쿨레드 컬러에요ㅎ\n화사한 느낌 드는데 고급스러운게 쉽지 않은데 차가운데 적당한 채도감이 완전 예뻐요",
    "text186": "보들하게 부드럽게 발리는데 매트하고 색은 제 입술색이 어두워서 그런지 화사하지 않아요 딱 원하는 색은 아니지만 가지고 있는 립중에 색이 이뻐요"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 캐시미어 허그 립스틱",
    "price": "15400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021200426ko.jpg?l=ko",
    "review_name": "코지 위스퍼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212004",
    "text1": "케이스 디자인이 세련되어 화장대에 두기만 해도 기분이 좋았어요.",
    "text2": "미지근~미지근쿨한 느낌의 빨강립입니다. 채도는 중채도쯤 되어서 라이트에겐 넘치고, 브라이트에겐 부족한 듯해용",
    "text3": "엄마생신이라 3ce 립스틱 샀는데 가격은 좀 있지만 우선 발림성이 좋습니다",
    "text4": "매트립인데도 부드럽게 발려서 좋습니다\n색상도 제가 원하던 색 그대로 발색 올라와서 좋구요 각질도 딱히 부각되지 않고 좋아요",
    "text5": "3CE 립 좋아해서 오랜만에 새로운 거 사봤는데 색상도 다 비슷비슷 가격에 비해 딱히 메리트가 없는 제품\n발림성은 얇고 가벼움",
    "text6": "매장에서 발라봤을때랑 색 너무 달라서 당황… 진심 ㅜㅠ 안이쁨",
    "text7": "올리브영에서 구매한 립스틱에 대해 간단히 리뷰를 남기겠습니다. 색상은 매우 매력적이고, 다양한 메이크업에 잘 어울립니다. 발림성도 뛰어나고, 부드럽게 잘 발립니다. 지속력도 좋아서 하루 종일 지속됩니다. 전반적으로 매우 만족스러운 제품이었습니다.",
    "text8": "발림성음 정말 부드러운데 색감이 제입술에는 너무 핫핑크로 올라와서 아쉽네요",
    "text9": "발림성, 색상 발색 좋아요, 윤기나는 립스틱은 아니지만 촉촉해요.",
    "text10": "아주 좋다 ., ❤️💖🎉❤️❤️💖😍💋하ㅏㅏ",
    "text11": "모두 잠드는 밤에 혼자 우두커니 앉아 다 지나버린 오늘을 보내지 못하고서 깨어있어 누굴 기다리나 아직 할 일이 남아 있었던가 그것도 아니면 돌아가고 싶은 그리운 자리를 떠올리나 무릎을 베고 누우면 나 아주 어릴 적 그랬던 것처럼 머리칼을 넘겨줘요 그 좋은 손길에 까무룩 잠이 들어도 잠시만 그대로 두어요 깨우지 말아요 아주 깊은 잠을 잘 거예요",
    "text12": "모두 잠드는 밤에 혼자 우두커니 앉아 다 지나버린 오늘을 보내지 못하고서 깨어있어 누굴 기다리나 아직 할 일이 남아 있었던가 그것도 아니면 돌아가고 싶은 그리운 자리를 떠올리나 무릎을 베고 누우면 나 아주 어릴 적 그랬던 것처럼 머리칼을 넘겨줘요 그 좋은 손길에 까무룩 잠이 들어도 잠시만 그대로 두어요 깨우지 말아요 아주 깊은 잠을 잘 거예요",
    "text13": "매트한 색상은 처음이라 적응하기 시간이 걸릴듯하네요\n지속력이 없어 아쉬워요",
    "text14": "쿨톤 친구들에게 추천 가을에 잘 어울리는 립샏깔이에용 추천",
    "text15": "발색도 좋고 사용감도 좋아요!! 자석이라 편하게 쓰고 싸구려 느낌이 없어요",
    "text16": "무난하게 쓸만해요 ㅎㅎ 발색력이 좋습니다 역시 색상은 3ce가 이쁘네여",
    "text17": "매끄럽게 잘 발리고 색상도 예뻐서 엄마 선물해드렸아욤 굿템",
    "text18": "코지 위스퍼 상품 자체가 좋다는 얘기도 있어서 기대 했었는데 한달 지난 시점에서 생각해보니 역시나 좋았습니다! 추천드립니다!!",
    "text19": "좋아요 색도 예쁘고 발림성도 좋고 지속성도 좋아오 굿굿 맘에 들어오",
    "text20": "제품 발색력, 지속력, 발림성 다 괜찮은 제품인데 입술주름이 너무 두드러지게 보여서 손이 안가요ㅠㅠ 최근에 블러립을 사용해서 더 비교되는 걸 수도 있는데 주름부각이 너무 심한듯해요.. 주름을 미리 채워주고 이 제품을 포인트립으로 사용하거나 원래 주름 별로 없는 분들한테만 추천할게요!\n\n“도움이 돼요”를 눌러주시면 상세후기 쓸 때 큰 힘이 됩니다🫶",
    "text21": "가을웜톤인 언니가 구매한 3CE 립제품!\n일단패키지가 깔끔하고 미니멀한 디자인이라 밖에서 꺼내기 괜찮은 디자인이에요. 색은 뉴트럴톤 로즈빛이라던데 딱 뉴트럴한 핑크빛이에요. 웜쿨 크게 타지 않을 색상이었고 가을이랑 잘 어울리는 색감입니다. 드뮤어룩이랑 연출해주기 좋을 립 컬러였어요! \n백화점립이랑 비교하면 발림성이나 발색력에서 차이가 나긴 하지만 로드샵에서 이정도면 괜찮은 편이라고 생각합니다. \n발색해보면 입술 위에서 텁텁하지 않게 올라오는 편이에요. 다만 매트립이라서 발색 전 각질정리는 필수였어요. 그래도 각질정리 잘 해주고 바르면 발색은 깔끔하게 올라와요! \n그럼 한달 뒤에 더 상세한 사용감과 발색후기로 돌아올게요~\n\n“도움이 돼요”를 눌러주시면 상세후기 쓸 때 큰 힘이 됩니다☺️",
    "text22": "드뮤어 룩이 유행하길래 3CE 캐시미어 허그 립스틱 구매해봤는데요\n\n부드럽게 사라락 발리는 질감입니다\n\n매트한 섀도우, 피부표현이랑 심플하게 메이크업 해주면 부슬부슬한 캐시미어 느낌의 드뮤어 룩 연출 뚝딱이에요\n\n제가 구매한 컬러는 5호 코지위스퍼인데\n핑크빛 도는 웜쿨 걸친 레드입니다 \n\n쿨톤이지만 드뮤어 하고싶으신 분들께\n음영 섀도우 + 베이지 톤 치크 + 코지위스퍼 조합 추천드려요",
    "text23": "좋아요 한번쓰고 좋아서 다시 재구매해요!! 배송도 빨라서 즇아요",
    "text24": "립스틱이 예쁘고 부드럽게 잘 발리고 색깔도 마음에 들어서 넘 좋습니다.",
    "text25": "3CE 블러틴트 쓰고 좋아서 립스틱도 사봤는데요, ㅗㅜㅑ...",
    "text26": "발림도 좋고 컬러도 예쁘고 지속력도 괜찮은데 \n매트한 정도도 좋고 각인도 예뻐요:)",
    "text27": "확실히 립스틱은 매장에서 테스트 하고 구매하는게\n컬러도 그렇고 제형도 그렇고 제대로 테스트 해 볼 수 있는것 같네요:) 제형도 컬러도 무난한 편입니다! 특별히 뭐가 더 뛰어나고 그런건 잘 모르겠어요!",
    "text28": "치명치명하고 싶을 때 입술 안쪽에 바르기 좋은 말 그대로 캐시미어 벨벳 매트립입니당,,, 강경촉촉파로서 오랜만에 매트립 도전해봤는데 생각보다 컬러가 까무잡잡 쿨톤 피부가 겨울에 바르기 찰떡인 색이라 맘에 들었어요. 다만 각질은 관리 잘 하고 바르셔야 합니당. 손바닥에 발색 후 휴지로 바로 지우면 저 정도 착색이 남습니당! 사진 참고해주세용~~",
    "text29": "3CE 캐시미어 허그 립스틱 - 05 코지위스퍼\n\n생기있게 혈색 밝혀주는 컬러입니다. 미지근해서 웜쿨 가리지 않고, 드뮤어룩 립스틱답게 차분해서 부담스럽지 않아 누구에게나 추천하고 싶어요. 쌩얼립으로도 데일리립으로도 정말 좋네요. 여쿨라라 채도가 필요해서 컬러 고민 한참 했는데 대만족입니다.\n\n부드럽고 매끈한 발림성으로 아침에 슥슥 바르고 나가기도 좋아요. 입술 주름 끼임 없이 사악 발리고 매트해서 블렌딩하기 쉬워요.",
    "text30": "양각도 뛰어나며  발림성도 좋고 유지력이 진짜 좋네요 \n데일리 입으로 제격입니다 너무 예뻐요 ㅎㅎ 진짜 마음에 드는 립인데, 색상감도 좋은데 패키지 상태가 너무 좋습니다 양각이 특별한 느낌이고 겨울느낌도 나면서 택배 받고 개봉하면서부터 너무 마음에 들었는데 저는 글로스 립은 전혀 선호하지 않아서 너무 취저네요 ㅎㅎ 유지력이 너무 좋고 발색력도 훌륭해요 다른색상도 구매해봐야겠어요",
    "text31": "그냥 가격대비는 별로에요 색상도 몰에서 본거랑 다르 고 ㅠㅠ",
    "text32": "1.내가 이제품을 선택한이유:친구들의 추천\n2.장점:사용할수록 만족감이 업\n3.재구매여부:재구매할거에요.\n4.최종소감:만족스럽게 사용중입니다.",
    "text33": "매트하고 발색도 실제 입술에 올려보니 넘 핑크해사 엄마줬지만 발임성은 진짜 브드라워요 매트 림스틱 같지가 않이여",
    "text34": "어무니가 잘 사용하고 계시는 것 같아요 ㅎ 발림성이 좋습니담",
    "text35": "부모님 선물로 사드렸어요\n좋아하시는 것 같아요\n색상도 예뻐요",
    "text36": "생각보다 뉴트럴해서 쿨톤들이 쓰기에는 애매한 컬러예요! 채도 높은 거 잘 어울리는 봄웜분들이 쓰시면 예쁠 것 같고, 발림성은 부드럽게 잘 발리긴 하는데 흔한 매트립이라고 보시면 될 것 같아요",
    "text37": "쓰리씨이~~캐시미어~~립스틱~~잘 바르구 있는 것 같아요",
    "text38": "가을 겨울에 맞춰 나온 3ce의 립스틱\n\n매트립인데 두껍고 무겁지 않고 \n얇고 가볍게 밀착되어 발색이 맑게 나오는 립이에요\n화사하게 발색되어서 봄에도 쓰기 좋을듯\n\n패키지도 질감이 매트하면서 부드럽게 만들어졌더라구요\n\n립 형태도 입술에 바르기 쉽게 엣지 불렛 디자인으로 되어있어\n입술에 착 올라갑니다\n\n가을 겨울 립으로 추천합니다!",
    "text39": "딸이 할머니 생신 선물로 사들인 립스틱이에요. 색상이 예쁘고 바르면 발림성이 좋습니다. 각질 북악 또한 없어서 할머니가 요즘 자주 바르신다고 하네요. 입술이 편안하고 지속력도 상당 합니다. 1번 바르면 거의 수정 없이 한동안 잘 지워지지 않고 그려져 있습니다. 한개만 단독으로 발라도 예쁘고 다른 것들 발 레이어드 해도 거의 모든 제품과 잘 어울립니다.패키지 또한 예뻐서 들고 다니기 좋아요. 균일하게 잘 달립니다. 매끄럽게 잘 달립니다.각질 북악도의 없어서 너무 좋아요. 요즘에 이거 하나만 들고 다니면서 바르신다고 한거 같애요. 다른 색상도 구매하고 싶네요. 다음에는 좀 밝은 색상으로 해서 같이 조합해서 발라도 예쁠 것 같습니다. 매트 하지만 입술 편안하고 당기는 느낌은 없어서 맘에 듭니다. 여름에 바르면 딱 좋을 것 같은 제품입니다. 맘에 듭니다.",
    "text40": "열자마자 우와 하고 반하고\n매끄러운 발림성에 또 반한\n\n립스틱인데 각질 부각 없이 입술이 편안해서 \n다른 컬러도 구매하고 싶어요.",
    "text41": "얘도 최애요 진짜 거지같은 틴트써서 입술 각질나고 아팠는데 ㅠㅠㅠ",
    "text42": "퍙소 이런 색깔을 써보고 싶었는데 3ce에서 팔아서 사봤어요",
    "text43": "좀 매트하고 무겁긴한데 발색이쁘고 케이스도 고급져서 좋습니다!",
    "text44": "생기있게 혈색 밝혀주는 컬러입니다. 미지근해서 웜쿨 가리지 않고, 드뮤어룩 립스틱답게 차분해서 부담스럽지 않아 누구에게나 추천하고 싶어요. 쌩얼립으로도 데일리립으로도 정말 좋네요. 여쿨라라 채도가 필요해서 컬러 고민 한참 했는데 대만족입니다.\n\n부드럽고 매끈한 발림성으로 아침에 슥슥 바르고 나가기도 좋아요. 입술 주름 끼임 없이 사악 발리고 매트해서 블렌딩하기 쉬워요.",
    "text45": "5호 구매했는데 쿨톤에게 잘 맞아요! 웜톤분들도 사용하실 수 있을거같고 저는 뉴트럴 같은데 쿨에 조금 더 가까워서!! \n주황끼는 전혀 없어서 좋고 약간의 빙크 한방울과 붉은기가 많이 돌아요. \n\n매트한편이라 립밤 얇게 바르고 립 발라주면 좋을것같아요!!",
    "text46": "입술 각질이 많아서 립스틱은 선호하지 않는데 딸이 사서 발라보니 매트해보이지만 발라보면 매트하지 않고 촉촉하더라고요 그래서 따라 샀습니다",
    "text47": "겨울쿨톤 19호인데 진짜 예뻐요 아주 자연스러워서 내추럴한 메이크업할때 정말 좋습니다. 맘에 쏙 들어요 케이스도 예쁘고 크기가 많이 크지 않아서 더 좋아요",
    "text48": "매투한데\n부드럽게 잘발리고 일단 입술이 가벼워요!!!\n그게 강력한 장점\n봄웜인데\n자연스럽게잘발려요",
    "text49": "부드럽게 발리고 보송하게 마무리됩니다. 발색은 색상 그대로구요. 아무래도 매트하다보니 각질은 좀 제거하고 사용해야 합니다. 립스틱이 늘 그러하듯 잘 지워집니다.",
    "text50": "발색도 잘 되고 지속력도 좋아요 색이 엄청 예뻐요\n마음에 들어요",
    "text51": "할머니께 사드렸는데 정말 마음에 들어하십니다:) 색도 진하지도 않고 자연스러운 것 같으시다며 좋아하셔용",
    "text52": "생각보다 너무 좀 일자로 밀리듯이 발려요 색은 이쁜거같아영 손은잘안감 하루이틀바르고안바름ㅠ",
    "text53": "오 색상이뻐용 잘 안발리긴해용 부드럽게발리는게 아니라서 잘 펴발라줘야돼요ㅠㅜ",
    "text54": "색감이나 발림성도 우수하고 부드러운 사용감이 너무 좋아요",
    "text55": "발색샷보고 계속 눈에 아른거려서 결국 구매한 색상인데 결론적으로 만족합니다! 매트립중에 이런 코랄색은 가지고 있는게 없어서 잘 쓰고 있습니다 보송하게 마무리 되는데 막 갈라지지도 않고 발림성도 괜찮은 편입니다! 추천",
    "text56": "사은품 안주심..뭐죠?ㅋㅋㅋ 컬러는예뻐영 쿨톤인데 딱이에으",
    "text57": "너무좋습니다. 완전추천합니다. 최고의상품\n완전 최고에요",
    "text58": "부드럽게 발리는데 매트한 재질이에요!! 진짜 폭신하다는 느낌이랄까?? 발색도 너무 예쁘고 만족합니다!",
    "text59": "어무니가 이거 뿌러져서 다시 재구매한 제품 !! 이뻐용 ! 쿨하고",
    "text60": "저희 어머니가 재구매한작 처음인데 ㅜㅜ 감격스러움 사랑합니다",
    "text61": "발색도 짱, 지속력도 짱, 색감도 짱\n입술에 찰떡이고 사이즈도 적당해요",
    "text62": "립스틱이어서 틴트만큼의 지속력은 없지만 발색력도 좋고 색상이 맘에들어서 잘 사용하고있아요",
    "text63": "립스틱 안 가져와서 급한 마음에 샀는데\n얻어걸렸어요\n발림성도 좋고 색도 딱 찰떡\n지속력도 좋아요! \n어쩌다 보니 인생립 발견 ㅎ",
    "text64": "엄마 선물 드렸는데 만족하셨어요. 무난한듯해용.!.!",
    "text65": "색상도 마음에 들고 발림성도 좋아서 자주 사용하고 있습니다",
    "text66": "3CE 캐시미어 허그 립스틱 후기!!\n\n제품 패키지 보구 너무 예뻐서 소리 질렀는데요!!\n고급스러우면서도 귀여운 느낌의 패키지가 넘 예쁘더라구요!! 립 내용물에도 3CE 로고가 적혀있는게 넘 예쁘답니당! \n고급스러움\n- 캐시미어의 소재를 정교하게 담아낸 슬릭 디자인으로 젤제된 고급스러움\n- 정교한 블랜딩을 위한 검지 쉐입의 엣지-불렛 디자인\n\n부드러운 감촉\n- 입술 주름 사이사이를 매끄럽게 채워주는 부드러운 립\n-  최적의 오일 배합을 적용한, 초경량 텍스처\n포근한 캐시미어 제형으로, 크리미하게 발색되는 립인데요, 바른 것 같지 않은 편안한 사용감을 주더라구요!\n\n05. COZY WHISPER\n쿨톤 인생립! 얼굴에 형광등을 켜주는 예쁜 채도의 핑크립",
    "text67": "3ce제품 색조 다 너무 유명 하잖아요!!!\n새로운 이 제품도 명품보다도 텍스처가 매트인데 부드럽게 발리고 각질부각도 없고 보송한데 건조하지 않은\n느낌이여서 너무 편안하고 \n컬러도 로즈빛인데 혈색을 높여주는 맑은 느낌도 있으면서\n차분해서 데일리로 바르기에 너무 딱이고\n저는 쿨톤이라 더더 잘 사용할거 같아요!! 용기도 너무 이뻐요 근데 용기가 얼마 안되서 때가 타고 지저분해져여",
    "text68": "다른 호수가 사은품이 있었지만, 요 색깔이 컬러도 쨍하고 쿨하기도 해서 골랐습니다! 손등에 발색 테스트했을 때와 색은 비슷했는데, 비교적 잘 지워지는 것 같았습니다. 그냥 포인트 색깔로 하나 가지고 있기 좋은 정도였습니다!",
    "text69": "엄마한테 선물로 드렸는데 넘 좋아하셨어욥 엄마가 평소에 탕후루립보단 매트립을 선호하셔서 이걸로 픽했는데 디자인도 넘 고급스럽고 디자인에 비해서 가격이 괜찮아서 학생들이 선물해드리기 좋은거 같아요!! 저는 재구매 의사 있어용",
    "text70": "균일하게발리고 웜쿨안타는 색같아서 잘쓰고있어요 추천이에요",
    "text71": "부드럽게발리고 보송해요 쿨.웜 둘다 어울릴만한색이에요",
    "text72": "색감도좋고 지속도 디잔도굿 입니다요 다른색도 해보려합니다",
    "text73": "엄청 매트해서 바르기가 힘드네요! 입술 각질 부자는 잘 못 바르게 돼요 ㅠㅠ",
    "text74": "3CE 립제품은 다 좋은 것 같아요. 이건 매트하게 발리는 느낌이 좋고, 무엇보다 색이 잘 나왔음. 이제는 가을에 더 잘 어울릴 듯!",
    "text75": "쿨톤베스트인 이유를 알겠어요 연령대 아우르게 다 잘 어울릴 색상입니다",
    "text76": "색상이 저에게는 너무 진한 느낌이 들어 친구에게 줬습니다. 제품의 품질이 떨어지는 것이 절대 아니고 안타깝게도 제가 색상을 잘못 골랐습니다.",
    "text77": "언니한테 사줬는데 언니가 인생립 찾았다고 너무 좋아해요 ㅎㅎㅎ",
    "text78": "매트한 립스틱 찾다가 여기로 왔는데 생각보다 발색 잘 되고 지속력도 오래갑니다 좋습니다",
    "text79": "이제품은 립스틱 중 정말 좋은것 같아요! 선물로도 정말 좋은것 같아요!",
    "text80": "처음 사봤는데 발림도 부드럽게 잘되고 색이 예쁘게 잘 나온 거 같아요. 생각보다 지속력도 좋은 것 같습니다 다음에는 다른 색으로 또 구매해 볼 생각이에요",
    "text81": "이거 정말 화장 관심없는 사람들한테 나이불문 추천하는 립스틱\n발색 잘되고 입술 불편하지 않고 디자인도 귀여움\n😜웜톤 뮤트톤 강추",
    "text82": "주름부각 괜찮고 색상도 이쁘네요 베이스립으로 깔기 괜찮은거 같아요",
    "text83": "훌륭한 상품입니다, 값어치가 있습니다, 다음에 또 구매하겠습니다, 할인 폭이 매우 큽니다.",
    "text84": "막 그렇게 건조하지도 않고 색상이 예뻐서 좋아요 잘 산 듯 굿굿",
    "text85": "발색력도 좋고 지속력도 오래가요 가격도 저렴하고 정착템입니다",
    "text86": "너무 이쁜데 지속력이 좀 아쉬워요ㅠㅠㅠㅠㅠ긍데색ㅋㄱ갈은진짜이뻐용",
    "text87": "너무ㅇ탁해요 과즙 메이크업 하시는 분들은 추천 노노~~~",
    "text88": "미니립은 받은적이없고....립제품추가구성은 없었나봐요",
    "text89": "생각보다 컬러가 되게 진해요\n적당히 힘조절해서 바르면 예뻐용",
    "text90": "주름부각 안 되는 매트립이고 이거 색이 넘 예뻐요ㅠㅠㅜ 여쿨라인데 연하게 바르면 너무 맘에 들어요",
    "text91": "매트한데 매트하지않고 부드러워서 신기한 립스틱이에요\n우선 고급스러워서 가지고다닐때 기분이 좋음ㅋㅋ\n근데 케이스 칠이 벗겨질거같긴해서 그게 싫으면 좀 조심해야할거 같고 처음에는 각인때문에 입술에 잘 안발리는데 힘안주고 슥슥 문지르면 부드럽게 나오는 타입임\n암튼 발림성도 괜찮음편 그리고 생각보다 색이 연해서 그건 호불호갈릴듯함",
    "text92": "피부타입: 지성. 복합성 (10대)\n\n📌사용하게된 계기\n어제 저녁에 핸드폰에서 봤을때 좋을것 같아서 오늘 매장에서 사게되었습니다.\n\n📍장단점\n\n😀장점: 잘 모르겠습니다..\n\n☹️단점: 살짝 웜톤과 쿨톤의 사이라서 좋은데 쿨톤의 느낌이 더 강해서 아쉬워요.\n그리고 새 제품은 환공포증을 유발할것 같아서 그냥 아무것도 없는 립스틱 겉면이면 좋겠습니다.\n\n\n* 주관적인 저의 의견이니 참고해서 좋은 제품 구매하시길!!",
    "text93": "두번째 컬러가 퓨어블랜딩이고 세번째 컬러가 코지위스퍼에요",
    "text94": "매트한 립스틱이고, 발림성은 좋아요!\n코지 위스퍼 컬러는 뉴트럴한 느낌인데 웜톤에 조금 더 치우친 색상이고 가볍게 메이크업 하거나 혈색 살려주기 좋은 컬러같아요!!",
    "text95": "색상이너무이뻐서 고민하다가 세일할때 삿습니다 색이너무이뻐요",
    "text96": "촉촉이 립만 쓰다가 처음으로 매트한거 사봤는데 손이 잘 안가긴 하네요ㅠㅠ",
    "text97": "이거 지인분의 인생립이라서 저도 구매했습니다 한달 잘 사용하겠습니다!",
    "text98": "선물용으로 이것저것 구입했는데 받는 사람들이 모두 만족해해서 뿌듯했어요! 케이스 디자인도 너무 만족스럽고\n제품 각인도 진짜 백화점 퀄리티임 ㅜㅜ",
    "text99": "코지위스퍼는 단독으로 사용해도, 레이어드 사용해도 정말 예쁜 컬러에요!\n\n매트립이지만 부드럽게 발리니까 단독으로 사용해도 좋았고, 각질 부각이 심하지 않아 데일리 립스틱으로 사용하고 있어요~~ 사은품으로 받은 파우치도 넘 귀엽고 유용해요 ㅎㅎㅎ\n저는 코지위스퍼와 텍스트 미를 레이어드해서 사용했어요.",
    "text100": "저는 평소에 입술이 많이 건조한 편이라 대부분 글로스 촉촉립만 고집해 왔는데, 날이 쌀쌀해지고 바람이 많이 불면서 머리카락이 자꾸 입술에 붙더라구요,, \n그리고 겨울하면 포인트 매트립이잖아요! \n\n그래서 겨울 무드 가득한 립스틱을 구매해 봤어요! \n베스트 계열중에 데일리로 자주 손이 갈 것 같은 컬러로 코지 위스퍼 택했는데요, \n미지근 쿨 온도감에 적당히 예쁜 채도가 레드+핑크빛 한 스푼 들어간 듯한 느낌으로 진짜 너무 예쁜 색감이에요ㅜㅜ🫶🏻\n풀립으로 진하게 바르면 완전 립 포인트 연출도 가능하고, 데일리하게는 톡톡 두드리면서 그라데이션 시켜주고 있어용ㅎㅎ \n\n매트 립스틱 치고 발림성도 부드럽고 입술도 엄청 건조하지 않더라구요?! 아주 맘에 드는 부분입니다:)) \n이번 겨울동안 자주 손이 갈 것 같아요♥️✨\n\n(사진 색감은 실제 컬러와 최대한 비슷하게 보정했습니다👏🏻👏🏻)",
    "text101": "I'm Not Going Back\n겨우 잠이 든 새벽\n나를 깨우는 벨 소리\n이젠 너무 익숙한\n너의 전화를 받을까 말까 자꾸만 또 고민 돼\n한참 동안 망설이다\n이게 마지막이라며 또 버튼을 눌러 (눌러)\n울먹이는 너의 목소리\n또 나를 흔들어 (마음이 아파서)\n아무렇지 않게 필요할 때\n네 멋대로 날 찾지마 (제발)\n널 위한 자리는 더 이상 없어",
    "text102": "I'm Not Going Back\n겨우 잠이 든 새벽\n나를 깨우는 벨 소리\n이젠 너무 익숙한\n너의 전화를 받을까 말까 자꾸만 또 고민 돼\n한참 동안 망설이다\n이게 마지막이라며 또 버튼을 눌러 (눌러)\n울먹이는 너의 목소리\n또 나를 흔들어 (마음이 아파서)\n아무렇지 않게 필요할 때\n네 멋대로 날 찾지마 (제발)\n널 위한 자리는 더 이상 없어",
    "text103": "매트 립스틱인데 좋아요 색도 자연스러운 핑크빛 ㅋㅋ\n데일리로 잘 쓰구있어요",
    "text104": "올영 직원 여자분께서 제 입술엔 코지 위스퍼 색상이\n잘 어울린다고 추천하여서 구매하였습니다",
    "text105": "립스틱 발색략이 좋고 촉촉하게 잘발려서 만족합니다 ~~!!",
    "text106": "균일하게 잘 발리고 봄소프트톤인데 포인트 색상으로 좋아요\n재구매입니다",
    "text107": "속건조 호르몬트러블 가을뮤트 입니당ㅎ\n조금 매트한 느낌이고 쨍한색~연한색으로 조절해서 바를 수 았어서 좋아요",
    "text108": "너무좋아요 추천드립니다. 추천합니다 너무 이뻐요 \n많이 구매하세요",
    "text109": "다 사용하면 바로 또 구매해서 사용하는 아이랍니다 좋네요~",
    "text110": "아주 만족합니다 발림도 이쁘고 갠찮네요!!!!!  아주 좋아요",
    "text111": "발색력이 너무 좋아서  그라데이션으로 발라주면 이쁜 것 같아요",
    "text112": "색깔도 너무 예쁘고 약간 벨벳 느낌이라서 보송하게 마무리 할수 있어서 좋아요",
    "text113": "넘 매트해여ㅠㅠ 손등발색은 이뻤는데 넘 건조하게 매트해서 입술이 이뻐보이진 않네용...",
    "text114": "일단 예쁘고 색상도 맘에들고 지속도 좋아요\n아주아주살짝만 더 촉촉해도 좋을것 같아요",
    "text115": "발색이 잘 되고 매트립인데 촉촉하게 발려요\n지속력은 잘 모르겠어요",
    "text116": "딱 원하던 색감이라 마음에 듭니다. 요즘 붉은 핑크색(?) 찾기 어렵던데 적당히 빨간데 핑크빛이 돌아서 좋습니다",
    "text117": "매트립중에서 젤 좋은 브랜드에요 ㅠㅠ 증정 키링두 귀엽고 발색도 잘되서 이뻐요",
    "text118": "립컬러가 너무 맘에들어서 매장에서 발라보고 샀는데  엉뚱한걸 샀어요 온라인에서 잘못선택했나봐요 착색은 마스크착용후 벗었더니 좀 지워졌더라고요  매트한 제품이 잘 안지워지던데 요건 잘지워지는편. 내 피부색이랑 안맞는지 잘 안어울림 같은제품의 컬러는 예쁜거많아서 재구매의향있음",
    "text119": "아래가 코지위스퍼 위에는 유어사이드입니다. 여쿨라 21호인데, 먼가 미지근한 색도 예뻐보여서 코지위스퍼도 구입해봤습니다. 이거 매트립인데 진짜 포슬포슬~하게 발려서 발리는 느낌이 너무 좋네요!!! 근데 아무래도 매트립스틱이다 보니 입술 안쪽에 침있는(?) 부분? ㅎㅎㅎ 아시나요?? ㅎㅎㅎ 이쪽에 잘 안발리는 때가 잇어서 별 하나 뺐습니다. 아무래도 매트는 촉촉틴트보다는 얼룩덜룩하게 발리게 되는 것 같아요 ㅜ 그치만 매트립 치고 촉촉한 편이고 보송 포슬한 느낌이라 진짜 혁신적인 제형이에요!",
    "text120": "처음 발색하면 좋은거 같지만 색이 전반적으로 연해요 3가지 샀는데 음 ㅠㅠ 그리고 입안에 말려서 별로입니다.. 1시간도 안되어서 날아가요 입술 톤 알아보르라 여러개 샀지만 ㅠㅠ 슬픈감이 있어요\n매트 중 이런 립도 있구나 합니다.\n코지 유어 허쉬 중 코지가 나은데 발색은 다.. 시간지나면 그렇습니다",
    "text121": "립스틱이라 너무 건조해서 발림이 좋지 않을까 고민했는데 발색도 너무 이쁘고 부드럽게 발려셔 좋아요. 특히, 입술 틈틈히 발려서 빈틈없어요. 또한 색상도 다양해서 고를 수 있고 지속성이 오래 가서 좋네요. 립스틱 모양도 특별해서 고급스러움이 뿜뿜이예요.",
    "text122": "점심먹고 운명처럼 만난 친구😍\n1. 디자인: 보자마자 이게뭐야 뿅 갈 정도로 예쁜 케이스 넘 예쁘다 컴팩트해서 주머니에 쏙 넣고 다니기에도 좋음\n\n2. 발림성: 미쳤음. 파스텔 같이 부드럽게 잘 발림 손등에서부터 느낌 왔는데 입술에서 끝_\n\n3. 발색: 개인적으로 손등에 발색보다 입술 발색이 좀 더 진하게 나오고 얼굴 환하게 해주는 발색\n\n4. 유지력: 식사후 절반정도 남아 있는정도 발색력은 일반적인 정도\n\n5. 각질부각 살짝 있음 겨울철이기도 하고 입술 각질 잘 일어나는 편이라 매트립 특징상 각질 일어남",
    "text123": "매장에갈때도 어플로 볼때도 이건 항상 사고싶다는 생각만하고 살까말까 고민많이 하다가 결국 구매요  색 딘짜 넘 이뻐요ㅠㅠ입술에 뭘 바르면 금방 지워져서 수시로 발라줘야 하는데 이건 한번바르몃 입술이 너무 부드럽고지속력이 좀 오래가는편이라 많이 덧바르지도않네요 저는 지속력도 너무좋고 색도 너무너무이뻐요",
    "text124": "매트해서 좋네요. 좀 더 진한색을 원했는데, 없어서 구매했어요",
    "text125": "매트한 립을 선호하는데 항상 3ce제품이 부드럽고 매트하게 발려서 매번 구매하고 있어요 이번 제품도 잘 사용할거같아요",
    "text126": "약간 매트하면서 발색이 예뻐요. 그리고 생각보다  지속력이 좋아서 종종 바르게되네요.",
    "text127": "촉촉한 타임은 조금 아닌듯하고 발림성은 좋네요. 색상은 사진처럼 이쁜 붉은색 계열로 원하는 색상입니다. 지속력은 오래가는 편입니다",
    "text128": "인스타에서 보고 구매해봤는데 입술을 매트하게 해서 바르는게 더 예쁠 것 같아요",
    "text129": "적당히 매트하면서 색감이 너무 예쁘네요. 생각보다 지속력도 오래가고 발림성도 맘에듭니다",
    "text130": "Thanks for good quality and fast delivery",
    "text131": "립스틱은 관심도 없었고 사고싶은 마음도 없었는데 이번에 입술에 뭐하나 발라야 될꺼 같아서 올영행사할때 립스틱색 여러개 보고 나서 마음에 드는색 구매했답니다 발라보니 립스틱 색깔도 괜찮아요~^^",
    "text132": "낮에 매장에서 보고 색 예뻐서 지금 쓰고 있는 거 쓰고 사야지 했는데 계속 아른거려서 당일 배송으로 주문했습니다 예쁘게 잘 바를게요",
    "text133": "일단 색상이 넘 맘에 들고 발색도 좋고 발림성도 좋아요~~ 데일리로 좋아여",
    "text134": "컬러가 참 예쁜 립스틱이에요\n갑자기 글로우 틴트가 지겨운 느낌이 들어 구매하게 되었습니다.\n풀로 바르기에는 조금 촌스럽지만\n입술 안쪽에 톡톡바르고 립밤 발라주면 너무 자연스럽고 예뻐요",
    "text135": "발색은 좋아요. 근데 저한테는 살짝 매트하네요. 립밤이랑 섞어쓰면 괜찮아요",
    "text136": "색상도 넘 이쁘고 발림성도 좋고 아주 만족합니다~~ 발색이 아주 좋아요",
    "text137": "이쁘게 발라져서 만족\n색감좋네요 사고보니\n메이디인 차이나라 놀람\n케이뷰티인뎅~ㅎ",
    "text138": "번들거리는 색감이 싫어서 구매했고 봄이라 밝은 색으로 처음 구매한 제품이지만 맘에 들어요",
    "text139": "엄마꺼 두개 구매했는데 하나는 제 것이 된 ㅎㅎㅎ 색 너무 예뻐요",
    "text140": "할머니 생신선물로 조카들이 선물해드렸어요.\n발림성도 좋고 발색도 이뻐요.",
    "text141": "립스틱 잘 안쓰는데 유일하게 마음에 들고 지속력도 기록 디자인도 이쁜 립스틱입니다",
    "text142": "항상 쓰는아이라인이에요 그래서 엄마한테 추천해서 이번에 구립했어요",
    "text143": "화장품 좋아하는 우리엄마 올영 세일이라 립 두대 겟했습니다. 로드샵 제품 주로 쓰시다가 올영에 재미보샸는지 열심히 다니시네요ㅋㅋ",
    "text144": "매장가서 발색 보고 주문한건데 예뻐용 매트립인데 캐시미어 이름 처럼 발림성이 엄청 부드러워요 립스틱이라 지속력은 아쉽지만 색은 완전 예쁨",
    "text145": "건조한 입술이라 립밤 후 필수로 발라주고 있습니당  컬러그램 오버립이랑 같이 사용하니 색 잘맞아서 요즘 맨날 요립만 사용즁이에요 지속력은 그렇게 긴지는 모르겠어욥",
    "text146": "생각보다 매장보다 집에와서 보니 괜찮았고 잘 맞는색 찾아가는중이고 매트립스틱 괜찮은거 같아요",
    "text147": "3ce립이라 믿고 테스트 해봤는데 색도 너무 예쁘고 발림감이 미쳤습니다!! 립스틱바르면 다 뜨고 두꺼워서 불편한데 이건 가볍고 얇게 밀착되어 좋았습니다 재구매각🫶",
    "text148": "발색 넘 취저네요 데일리립으로 노무노무 잘 쓸듯요 다른색두 다 사보고싶네요 ㅜㅋ …..",
    "text149": "각질은 적지만 입술이 많이 건조한 편인데 생각보다 빠싹 마르지 않아서 하루 종일 립밤 덧바르지 않고 사용했어요!! 다른 분들 리뷰처럼 엄~청 가볍고 얇게, 밀착력 있게 발려서 만족스럽고 주름 싹 메워주는 블러리한 제형은 아니지만 오버립 하기에 편해서 너무 마음에 듭니다. 색상 지속력도 예상 외로 오래 가는데 입술 바깥쪽 라인은 좀 더 진하게 남으니 립펜슬로 한번 커버한 뒤 사용하시면 좋을 듯해요~ \n더 세일할 때 좀 더 따듯한 컬러로 재구매 하고싶어요!\n\n+ 사은품으로 주시는 파우치가 너무너무 마음에 들어요!! 4구 팔레트 2개에 블러셔 1개, 싱글섀도우 두 개, 립 두 개 충붐히 들어가고 소재도 튼튼하고 예뻐서 이걸로 아예 바꾸려고요!!!!!",
    "text150": "1.내가 이제품을 선택한이유:친구들의 추천\n2.장점:사용할수록 만족감이 업\n3.재구매여부:재구매할거에요.\n4.최종소감:만족스럽게 사용중입니다",
    "text151": "크게 기대 안 하고 급하게 산 건데 색상이 너무 예쁜 거예요. 원래 쓰던 맥 립스틱 대신 이거 쓰고 있어요. 얼굴이 한결 순해 보인다고 할까? 엄청 맘에 듭니다",
    "text152": "세일할 때 저렴하게 잘 구매했어요~^^\n발색이 좋아요~~",
    "text153": "톤다운된 코랄 느낌이라 자연스럽게 혈색을 주기에 딱이에요. 발림성도 부드럽고 지속력도 꽤 괜찮은 편입니다.",
    "text154": "은은한 MLBB 컬러로 자연스러운 분위기를 연출할 수 있어요. 두 개나 있어서 가방, 화장대 둘 다 비치해두고 씁니다. 재구매 의사 있어요.",
    "text155": "매트한 마무리를 가진 제품인데 아주 건조하진 않아요!\n저는 오로직 색만 보고 산거라..\n색상면에서는 화사하고 얼굴이 환해보여서 아주 만족합니다.\n\n베이스 깔고 안에 포인트로 발라주면 딱이에요.",
    "text156": "색상은 동일하지만 세트 구성이라 선물용으로 구매했어요. 케이스도 예뻐서 만족스럽습니다.",
    "text157": "부드러운 피치 누드 컬러로, 톤 다운된 옷이랑 찰떡이에요. 부드럽게 발려서 입술에 착 감겨요.",
    "text158": "색이 엄청 예쁘지는 않지만 그래도 맘에들어요\n일단 되게 부드럽게 발린답니다",
    "text159": "쿨톤이 웜톤인 척 하면서 바르기 좋은 색! 약간 쿨한 코랄 느낌입니다",
    "text160": "매일 손이가는 제품이예요 한통 비우고 또 사러 왔습니다 다쓰면 또 사러올게요 :)",
    "text161": "매트립 최강자.. 컬러도 너무 예쁘고 블러링이 잘되서 베이스로도 쓰기좋아요",
    "text162": "'코지 위스퍼'는 따뜻하고 부드러운 색감으로 겨울철에 잘 어울리며, 입술에 촉촉함을 주고 자연스러운 광택이 돋보입니다. 매우 만족스러워요!",
    "text163": "할머니 선물로\n사드렸어요\n색상 마음에 들어하시네요\n잘 발리고 \n지속력도 좋은 것 같아요\n세일할때 사서 가격도 좀 할인되고\n한동안 잘 쓰실것같아요",
    "text164": "*내돈내산 진지하게 솔직하게 느낀 것 쓰는 리뷰어 *\n\n다 좋으나 어떻게 발색이 예쁘게 나오는지 잘 모르겠어요 ㅠㅠ\n매장에서 테스트 했을 땐 너무 예뻤는데 집에와서 발라보니,, 흠 별로였어요 .. 주위에 좋은 나눔했어요 !",
    "text165": "매트한 제형 치고는 생각보다 지속력이 길지는 않은 것 같아요",
    "text166": "베이스로도 이쁘고 그냥 써도 이쁘고 아주 이쁘네요 고냥 케케",
    "text167": "살짝 웜한 느낌이 드는 핑크 컬러 립스틱입니다! 엄청 건조하지도 않은 느낌이에요!",
    "text168": "매트하지만 워낙에 색상이 예쁘기 때문에 좋아하는\n제형?이라서 아주 잘쓰고 있습니다",
    "text169": "수분감이나 지속력은 좀 떨어지지만 그래도 발색이나 발림성은 넘 좋아요",
    "text170": "컬러 맘에 드네요! 인생템까진 아니지만, 채도가 어느정도 있는 예쁜 핑크!",
    "text171": "약간 말린 장미 느낌이고 누구나 어울릴법한 색상임\n또 너무 매트하지 않아서 좋았음",
    "text172": "얼굴에 생기를 불어넣어주는 색감을 가진 립스틱입니다.\n음.., 진분홍(?) 느낌 좋아하시면 추천해요.\n매트립스틱인데 뻑뻑하게 발리지 않고 부드럽게 발려요.\n각질부각도 안 되는게 장점입니다.",
    "text173": "색감이 너ㅓㅓ엉무 마음에 들어요 베이스를 쿨하게 깔면 쿨하게 연출이 가능하고 웜하게 바르면 웜하게도 연출이 가능한 미지근한 템입니다",
    "text174": "매트 립스틱 처럼 아주 얇게 발립니다 바ㄴㄹㅋ 립스틱이랑 비슷하게 느껴짐 발색도 맑게 되는편이라서 답답하지 않아요",
    "text175": "코지 위스퍼는 살짝 따뜻한 브라운 베이지 색상으로, 차분하면서도 우아한 느낌을 주는 색입니다. 고급스러운 느낌이 들어서, 중요한 자리나 데이트 때 사용하기 좋습니다. 너무 강한 색을 싫어하는 분들에게 딱 맞는 컬러예요.",
    "text176": "컬러가 뮤트쿨톤에게 완전 찰떡이에요 ㅎㅎ 예쁘게 발색됩니다",
    "text177": "립스틱이 너무 이뻐요\n색깔도 이뻐서 자주 사용할 것 같아요!",
    "text178": "포인트로 이거 예뻐요. 음각도 너무 이쁘고 패키지도 이쁘네요",
    "text179": "색상이 이뻐요! 입술에 각질제거만 잘 해준 후 바름다면 좋을거 같아요",
    "text180": "색상도 맘에 들엇고 발림성도 좋아요 지속력은 오래가는거같진않은데 괜찮네요 ㅎ",
    "text181": "베스트 컬러로 구매했는데  쿨톤 웜톤 다어울릴 색감이네요  질감이 얇고 보송한게 바ㄴㄹㅋ 매트립스틱이랑 비슷하네요 캐시미어라고 니트음각 넣은거 센스만점",
    "text182": "너무 쿨하지도 웜하지도 않아서 좋습니다! 쿨톤분들은 쿨한 베이스를, 웜톤 분들은 웜한 베이스를 사용하면 만족하면서 사용하실 것 같습니다. 오랜만에 매트립이 바르고 싶어서 산건데 만족합니다!",
    "text183": "베이스립으로 깔기엔 좋아요. 개인적으로 마음에 들어서 데일리 베이스립으로 사용하고 텍스트미로 포인트 주고 있어요! 겨울에 가장 잘 어울리는 느낌이에요",
    "text184": "매트한 립스틱은 역시 쓰리씨이인거같아요\n색상도 제형도 제가 원하는 느낌대로 나오는거같아\n늘 고민없이 구매합니다.\n기존의 매트립스틱이랑 다른점은 .. 외관적인거랑 발리는 느낌이 조금 달라요 이게 더 덜뻑뻑해요",
    "text185": "음 디자인이나 각인은 예쁜데 제품력 자체는 막 엄청 좋은거 같진 않아요 생각보다 흰끼가 섞인 컬러에요",
    "text186": "겨울에 바르기 진짜 좋은 것 같아요 입술 각질제거해도 많이 뜨는데 강추",
    "text187": "데일리로 손이가요 아주 좋습니다 대구매 의사 있어요 !!!",
    "text188": "동생줬어요… 아무리 생각해도 이가격에 메이드인차이나는 ㅠㅠㅠ",
    "text189": "컬러가 생각했던 것보다는 선명하지 않고 약했어요 전체적으로 뽀용한 느낌이에요",
    "text190": "조금 채도감이 있는 정도인데\n막 이상하게 보일정도는 아니여서 기분전환용으로 잘 바를예정입니다",
    "text191": "립스틱 음각같은 거나 텍스처는 다 좋고 예쁜데 지속력이 조금 아쉬워요. 색 같은 것도 조금 더 쿨하거나 미지근 했으면 하는?",
    "text192": "사진이랑 실물색이 많이 달라요ㅠㅠ 발림성이나 지속력은 너무 좋아서 매장가서 다른색도 구매할려구요!",
    "text193": "좋아요 고급스럽고 ㅎㅎ 너무 좋습니다 자주 쓸거같아요 !!",
    "text194": "매트 립스틱 이지만 발림성이 전혀 뻑뻑하지 않게 부드럽게 발려서 좋아요 ~~",
    "text195": "캐시미어 허그 ~~~부드럽고 포근하게 입술에 밀착되길 바라며~~",
    "text196": "할머니 선물로 사드렸능데 정말 잘 어울리시고 즐겨 바르세요!",
    "text197": "색이 정말 예뻐요 ㅎㅎ 지속력은 아쉽지만 발색이나 발림성이 마음에 들어요!!",
    "text198": "발림성도 좋고 색상도 참으로 예쁘고 만족합니다 추천합니다",
    "text199": "매트립 오랜만에 써보고 싶어서 구매했어요 ㅎㅎ 색도 너무 예쁘고 자주 손이 가요 ㅎㅎ",
    "text200": "매트한 립 원하시면 이거 추천 드려요 색도 잘 빠진 거 같고 정말 예쁩니드 묻어나옴은 조금 잇어요"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 캐시미어 허그 립스틱",
    "price": "15400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021200426ko.jpg?l=ko",
    "review_name": "버디",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212004",
    "text1": "매트하고 고급스럽게 발려요! 웜한 다홍빛 컬러로 발색됐어요 지속력 좋아요",
    "text2": "케이스 색 디자인 다 고급지고 이뻐영 자석인줄 알앗는데 아닌건 살짝 아쉽 근데 그거 빼곤 다 조아용",
    "text3": "역시이뻐요 조타요 한달내나이것만 발라요 가사합니다아\n좋아요오오옹",
    "text4": "친구꺼 발라보고 색이 뒤집어지게 이뻐서 바로 손민수함ㅜ 촉촉해서 맘에 들음",
    "text5": "너무 예뻐서 바로 데려왔어요^^\n발색도 좋구 \n실키한 느낌 좋아요",
    "text6": "정교한 블렌딩을 위해 쉐입은 \n검지손가락에서 모형을 착안해서 \n만든 디자인이구요. 3CE 각인도 있어요.\n\n좀더 자세히 살펴보면 입술에 닿는 \n접촉면의 곡률이 딱 맞아 떨어지게\n만들어진 디자인입니다.\n\n06. 버디 소프트 코랄 브라운 컬러\n저는 웜톤이라서 웜톤 추천컬러인 \n버디를 사용했어요. 요즘 대세인 \n드뮤어룩에 잘 어울리는 컬러입니다. \n\n발라보니 캐시미어의 감촉 같이\n부드럽고 매끈하게 발려요. 매트립이지만\n최적의 오일 배합을 적용해 편안한 \n사용감이 좋았어요.\n\n초경량의 텍스처로 입술 주름끼임 없이 \n 바르고나면 가벼운 느낌이 들었어요. \n웜톤 분들에게 추천드리는 3CE 캐시미어 \n허그 립스틱 버디 색상리뷰입니다.",
    "text7": "발색력 밀착력이 좋고 \n웜톤인데 계절 안타는 컬러인것 같아요\n자체만으로 스머징이 잘 되는 텍스처이긴 하지만\n누디한 립스틱으로 오버립 해주고 \n안쪽에 발라주면 피곤함이 사라져보입니다 \n매트 타입치고 주름부각 없는 편 \n대체적으로 만족해요",
    "text8": "제일 인기는 제품이라 삿어요 진쩌 조은거깉아요\n색도 이쁘고",
    "text9": "요즘 드뮤어 메이크업?이런게 유행이라서 올영 어플을 보는데 요런 립 색상은 처음이라 매장 방문해서 색 골랐습니다! 테스터 쓰면서도 느꼈는데 왜 이렇게 부드러워요!! 캐시미어 립이라는데 무슨 말이지? 싶다가 써보니까 알겠더라구요👍🏻 립 무늬?도 니트 느낌에 너무 예쁘고 향도 쿠키 같이 좋은 향이 나서 자꾸만 쓰고 싶어지는 립😘 색상으로 넘어가자면 웜톤이 쓰기에 좋은 색이고 고오급진 느낌 나요🥰 원래 쨍한 코랄립만 쓰다가 요거 쓰니까 사람이 달라보였다니깐요😆 믿고 쓰는 쓰리씨이🫶🏻",
    "text10": "자극없고 좋아요 ㅎㅎ 또 사려고요 만족합니다 ㅎㅎ 감사합니다",
    "text11": "너무 건조하지도 않고 발림성 좋은 매트 립스틱이에용 ! 포슬포슬하게 잘 발려요 😚",
    "text12": "조금 쨍하고 저랑은 안맞아서 바르고 나가본 적은 없어요 생각보다 더 빨개서 고민하고 고르셔야할듯",
    "text13": "생각보다 조금 형광?색이어서 아쉬웠어요..그래도 매트해서 가볍게 바르고다니기 좋은 것같아요!!",
    "text14": "캐시미어 립스틱이라는 이름과 \n제품에 각인이 있어서 사용해보고 싶었어요!!\n\n웜톤으로서 차분한 코랄 브라운 컬러를\n참을 수 없어서 버디컬러로 선택했는데\n역시나 너무 예쁜 컬러에요!\n\n요즘 입술이 자주 터서 립스틱\n사용하기 꺼져졌는데 부드럽게 발리고\n촉촉하게 마무리돼서 손이 자주 가요!",
    "text15": "이번에 사용해 본 화장품은 전반적으로 만족도가 높은 제품이었습니다. 우선 가장 먼저 느낀 점은 발림성이 굉장히 부드럽고 고르게 펴 발린다는 것이었어요. 피부에 닿는 순간 가볍게 스며들면서 답답함이나 끈적임이 거의 없었고, 사용 후에도 피부가 편안하게 유지되었습니다. 향은 자극적이지 않고 은은한 편이라 장시간 사용해도 부담스럽지 않았습니다. 특히 민감성 피부를 가진 분들이라면 향이나 제형 때문에 걱정할 때가 많은데, 이 제품은 그런 부분에서 비교적 안정적이라고 느꼈습니다.\n\n지속력 면에서도 꽤 만족스러웠습니다. 하루 종일 활동하면서도 무너짐이 심하지 않았고, 수정 화장을 하더라도 뭉침 없이 자연스럽게 덧바를 수 있었습니다. 수분감과 보습력 또한 뛰어나서 건조한 계절이나 에어컨 바람이 강한 실내에서도 피부가 건조하게 당기는 느낌을 줄여주었습니다. 다만 지성 피부라면 다소 번들거림이 느껴질 수 있으니 사용 전 피부 타입에 맞는 기초 제품과 함께 쓰는 것이 좋을 것 같습니다.\n\n용기 디자인도 깔끔하고 사용하기 편리했습니다. 위생적으로 사용할 수 있도록 펌핑형이나 스패출러가 제공되는 점은 만족스러웠습니다. 가격대는 개인마다 다르게 느껴질 수 있지만, 전반적인 성능과 만족도를 고려했을 때 합리적인 수준이라고 생각합니다.\n\n총평하자면, 이 제품은 전반적인 사용감·지속력·보습력에서 안정적인 모습을 보여주었고, 특별히 민감성 피부를 포함한 다양한 피부 타입에서도 큰 무리 없이 사용할 수 있을 것으로 보입니다. 다만, 피부 타입에 따라 약간의 차이는 있을 수 있으므로 테스트 후 사용을 권장합니다. 꾸준히 사용하면 피부 컨디션을 한층 더 건강하고 자연스럽게 가꿔줄 수 있는 믿음직한 제품이라 생각합니다.",
    "text16": "베이스 립으로 발라도 좋고 단독으로 발라도 좋은 것 같아요.",
    "text17": "매트 촉촉한데 그게 없네요!!\n제품 이쁘고 막상바르면 촉촉한것같은데 매트하고\n암튼 좋음",
    "text18": "립스틱 케이스 무슨일이에요?!!!!너무 예쁘잖아요^^컬러도 어쩜 이렇게 잘 뽑으신건지^^\n프라땡 립스틱 느낌이에요~~ㅎㅎㅎ\n매트하게 잘 뽑아낸 색깔이 예뻐서 계속 감탄했어요\n배송도 빠르고 포장도 꼼꼼해서 좋아요",
    "text19": "매트한 립스틱인건 아는데 발림성이 안 좋아요 ㅠㅠ 색감은 이쁜데",
    "text20": "진짜 한 달 넘게? 사용했는데 시간이 지나서도 담점이 아닌 장점만 오지게 찾았습니댜 완전 짱짱ㅠㅠ",
    "text21": "이번에 처음 사용하고 나서부터는 이것만 찾아서 사용하고 있습니다 만족해요",
    "text22": "그냥 색이 예뻐서 샀는데 발색이 예뻐서 베이스립으로 사용햐도 예뻐요",
    "text23": "부드럽게발리고 자연스러운색이라 자주발라요 추천이에요",
    "text24": "자연스러운색상이고 부드럽게발리고 보송해져요 추천이에요",
    "text25": "니트 없어서 버디 샀는데 오히려 좋아 .. 아니 근데 무슨 지속력이 이렇게 좋아요 ?? 그리고 증정 파우치가 진짜 수납력 좋음 천도 탄탄하고",
    "text26": "매트한데 매트하지않고 부드러워서 신기한 립스틱이에요\n우선 고급스러워서 가지고다닐때 기분이 좋음ㅋㅋ\n근데 케이스 칠이 벗겨질거같긴해서 그게 싫으면 좀 조심해야할거 같고 처음에는 각인때문에 입술에 잘 안발리는데 힘안주고 슥슥 문지르면 부드럽게 나오는 타입임\n암튼 발림성도 괜찮음편 그리고 생각보다 색이 연해서 그건 호불호갈릴듯함",
    "text27": "바르고 색상이랑 너무 예쁜데 수정 립그리기는  조금 어려워요",
    "text28": "\"버디\" 색상은 아주 자연스러운 누드 톤으로 데일리로 사용하기 좋습니다. 발림성이 부드럽고, 입술에 착 달라붙어서 오랫동안 지속되는 게 마음에 들어요. 이 립스틱은 정말 부드럽고 고급스러운 느낌이 있어요. 다른 색상과 섞어 쓰기도 좋습니다.",
    "text29": "하나는 제가 사용할 다른 색상으로 구매하고,\n너무 만족스러워서 지인 선물로 하나 더 산 제품입니다!\n 일단 패키지가 너무 예쁘고.. 발색도 보들보들\n각질부각 약하고 부담스럽지 않은 벨벳 제형이라\n부담없이 단독이든 레이어드든 다양하게 연출할 수 있는 제품이예요! 한 달이 지난 지금도 메인으로 잘 사용하고 있는 제품입니다!",
    "text30": "저희 엄마가 사용하고 있는데 색감예쁘고 거울입이신 분들이 사용하시면 좋을 것 같아요",
    "text31": "색이쁘고 매트해서 바르기 좋아용\n지속력도 낫베드!!!!",
    "text32": "발림성도 좋고 색감도 예뻐도\n니트, 버디, 허쉬레드 샀는데 니트는 베이스립으로도 좋고 단독으로 발라도 예쁘네요 쓰리씨이 립계열 중 가장 마음에 들어요\n그리고 리뷰 보고 버디+허쉬레드 조합으로도 샀는데 맘에 들어요 다만 허쉬레드는 가을 겨울보단 봄여름에 더 어울릴만한 브라이트색감입니다",
    "text33": "선물용으로 이것저것 구입했는데 받는 사람들이 모두 만족해해서 뿌듯했어요! 케이스 디자인도 너무 만족스럽고\n제품 각인도 진짜 백화점 퀄리티임 ㅜㅜ",
    "text34": "버디? 상세 사진이랑 너~무 다른거아닌가요 내용ㅁ물이 잘못들어간 불량이 아닐까하는 생각까지 들어요..???? 이거 맞나요? 너무 붉은데.. 다른색도 추가로 사볼까 생각햇던 색이아니네 하고 오늘 상세페이지 다시보는데 아무리 생각해도 너무 차이나요",
    "text35": "📍발림성\n발림성이 캐시미어 허그 립스틱이라는 이름 답게 엄청 부드러워요 엄청 오일리하지 않은데 또 매트하지도 않아서 딱 쓰기 좋은 정도의 발림성이에요\n📍색감\n3CE가 색감 맛집으로 유명해서 틴트 라인도 잘 쓰고 있었는데 역시 색감 표현은 립스틱이 훨씬 좋은 것 같아요\n봄웜브라이트인 제 얼굴 색을 환하게 형광등 켜주는 색감이에요\n📍지속력\n립스틱은 지속력이 좋지 않을까봐 걱정하는 사람들이 많은데 립스틱 치고는 지속력이 괜찮은 편인 것 같아요 물론 틴트만큼은 아니지만 립스틱의 지속력 치고는 훌륭해요",
    "text36": "입술이 건조한 편인데 매트립 바르면 각질부각도 엄청 되는 편인데 진짜 깔끔하게 발려서 너무 좋고 일단 케이스도 이뻐서 사는 맛 2배임 이 립 한개만 발라도\n절대 안 심심해요 한번 더 살 의향 무조건 있어여\n완전 강추템! 파우치에 무조건 들어있어여!",
    "text37": "색상이 너무 좋아요, 너무 밝지 않고 적당한 느낌. 특히 냄새는 장미 냄새..<3",
    "text38": "입술이 건조하고 각질 있는 편인데 립밤 바르고 발라도 금방 뜨고 애초에 유지력 있진 않아서 사라져요\n그냥 평소와 다른 스타일이라 나름 기분전환용으로 잘 쓰고 있습니다",
    "text39": "파우치 진짜 보들보들 너무 좋아요!! 색도 너무 이뻐서 맨날 잘 바르고 다녀요!!",
    "text40": "매트한데 발림좋고 색도 예뻐요 이거잘쓰고있어요 봄라입니덩",
    "text41": "색이 진하고 대충 발라도 이쁘게 잘 발려서 좋아영\n지속력도 좋아요",
    "text42": "친구가 잘 쓰는 거 같아용! 저도 나중에 테스트하고 한 번 사볼게요💗",
    "text43": "웜톤들이 쓰기 좋은 색이지만, 공홈에 나온 색이랑 조금 달라요ㅠ 그래도 추천합니다 버디는 가을웜톤분들이 어울릴꺼같아요!",
    "text44": "두번 쓰고 심지가 부러졌어요 ㅋㅋ 3CE 매트 립스틱 3개정도 가지고있는데 이런 적은 처음이네요...  어떻게든 써보려다 너무 불편해서 걍 버렸습니다. 발색도 겁나 뭉치고 특히 입술에 바르기전에도 립스틱 표면에 내용물끼리 이미 뭉쳐져있어요. 사지마세욥",
    "text45": "매트하고 촉촉한 질감의 립스틱을 찾고잇으면\n이거 사시긔 조음",
    "text46": "3ce캐시어  허그립스틱 펑소 풀립을 자주하고 매트립을 좋아  하시는 분들께 스틱만으로 슥슥발라도 자연스럽게 바릴수있는립 으로 추천합니다",
    "text47": "생각보다 금방 지워지고 입술에 착붙이 아니에요\n입술 주변으로 좀 번지듯이 그렇고 처음발랐을땬 색상은 이쁘나 시간이 지나면 색이 칙칙하게 번지고 잘 묻어나고 지워지네요\n\n맥과 비슷할거라 생각하고 시켰던건데 아쉽네요",
    "text48": "매트하고 좋아요 엄마가 필요하시다 해서 급하게 구매했는데 색상 좋고 맨날 데일리로 잘 바르시네요 굿굿 좋은 거만 쓰시는데 이거 괜찮대요",
    "text49": "색이 미쳤어요 진짜 ㅠㅠ 너무 이쁘고 지속력도 좋고 맨날쓰는중티테텨",
    "text50": "기대없이 발랐다가 색이 이뻐 놀랐어요 \n쿨톤인데 오렌지 톤으로 메이크업하고 바르니 이뻐요",
    "text51": "색도 이쁘고 지속력도 오래가서 좋고 케이스도 너무 이뻐영 사고싶었는데 드디어‘",
    "text52": "부드럽게 잘 발리고 밀착략은 좋아요! 유지력이 엄청 좋은건\n아니지만\n컬러가 머무 마음에 듭니당",
    "text53": "made in china..\n\n우리나라 색조 제품중에 메이드인차이나는 거의 못봤는데\n충격..ㅋㅋ 사고알았어요 \n심지어 상자, 용기 하단에는 뭔가 잘못됬는지 덧방라벨까지..\n기분좋게 샀는데 받아보고 괜히 찝찝ㅠ",
    "text54": "엄마꺼 두개 구매했는데 하나는 제 것이 된 ㅎㅎㅎ 색 너무 예뻐요",
    "text55": "각인너모예뿡….\n생긴건 되게 진한데\n막상입술에바르면 생각보다 연해요\n굉장히 부드럽게 발려요",
    "text56": "발림색너무 이쁘고 잘 쓰고 있습니다.봄에도 잘쓸것같아요.  추천합니다!!",
    "text57": "잘 사용하고 있습니다. 발림성 좋아요. 맘에 듭니다 ㅎㅎㅎ",
    "text58": "화장품 좋아하는 우리 엄마 올영세일이라 립스틱 두개 겟했습니당. 로드샵 제품 쓰시다가 올영에 빠지셔서 열심히 다니시네요ㅋㅋ",
    "text59": "마스크에 묻어나오지않고 지속력이 오래 돼요\n잘 쓸 것 같아요",
    "text60": "색 예쁘고 부드럽게 잘 발려요~~ 매트립 건조해서 잘 안썼는데 이거는 매트하면서도 촉촉해요",
    "text61": "매장에서 테스트하고 사봤는데 너무 좋아용 각질부각 없고 주름끼임없고 부드럽게 잘발려서 좋어용",
    "text62": "지속력도 좋긴하지만 착색력이 엄청 좋아요!! 밥이나 커피 마시고 나서도 남아있어요 바르면 매트해지지만 각질부각 없어요!! 주름끼임은 조금 있는 것 같아요 톡톡쳐서 바르면 연하게 발리고 그냥 발라도 색이 엄청 진하지 않아서 자주 바르고 있습니당",
    "text63": "니트가 쨍한 가을가을 레드라면 버디는 좀더 차분하고  가을웜한테 아주찰떡일거같은 색상입니다\n립스틱이 일단 되게 고급져유.. 엄마가 말하시길 버디가 좀더 데일리한 색감이라하셨습니다. 촉촉한립을 좋아하시는 엄마도 만족한 매트립이라 추천드립니다!!🥳",
    "text64": "지속력 괜찮고 좋아요 ㅎㅎ 또 사려고요 만족합니다 ㅎㅎ 감사합니다",
    "text65": "너무 매트하지도 않고 적당히 뽀송하고 색상도 예뻐용 포슬포슬한 느낌 찾으시면 강츄",
    "text66": "발색도 잘되고 지속력도 좋았어요 부드럽게 발리는데 뽀송하게 마무리돼요!",
    "text67": "세일할 때 저렴하게 잘 구매했어요~^^\n색상이 이뻐요~~^^",
    "text68": "촉촉하면서도 보송하게 마무리돼요. 입술에 부드럽게 밀착돼서 각질 부각도 적고, ‘버디’ 컬러는 데일리로 쓰기 딱 좋았어요.",
    "text69": "사긴 했는데.. 손이 잘 안가요.. 재구매의사 없어여...",
    "text70": "매트한 립 중에서 저한테 제일 잘 맞고 제가 많이 건조한 편인데도 괜찮아요",
    "text71": "딥한 MLBB 컬러로 분위기 있게 연출돼요. 텍스처도 벨벳처럼 부드럽고, 건조하지 않아서 데일리템으로 추천!",
    "text72": "살짝 코랄색이 돌아서 요즘 스타일에는 살짝 촌스러운 느낌이 나는거 같아요..",
    "text73": "이 머랄까.. 모든 색이 오묘하게 뭔가 핑크끼가 있고 나머진 너무.. 어두운 느낌이에요 호기심에 하나 구매했는데 재구매 의사는 없어요 하나쯤 사볼만합니다",
    "text74": "매트하지만 3ce 블러셔랑 같이 쓰니 잘 어울려요 만족합니다",
    "text75": "부드럽게 발리고 음각 디테일이 예뻐요! 발림성이 아주 좋습니다",
    "text76": "이 립스틱은 부드럽게 발리고, 색상이 자연스럽게 입술에 스며들어 예쁜 컬러감을 줍니다. '버디' 컬러는 데일리로 사용하기 좋고, 지속력이 뛰어나 하루 종일 유지됩니다. 기분 좋게 사용할 수 있어요!",
    "text77": "유앤아인 유튜브보고 따라서 샀어요 단독으로 바르면 완전 쨍해서 에이치 틴트 데일리? 같이 사용해서 바르고 있습니다!",
    "text78": "레드 브라운 색상이예요 저한테는 살짝 미스이긴 했지만 가을웜톤에게 강추합니다",
    "text79": "예뻐요 매트하긴 하지만 색감자체는 넘 마음에 듭니다 좋아요",
    "text80": "매트한데 그래도 베이스로 깔아서 쓰기 나쁘지 않고 다른 부분들은 그냥 그런데 발색이 괜찮아요",
    "text81": "지속력도 괜찮고 부드럽게 발려요! 색상도 너무 맘에 듭니다!",
    "text82": "발림성도 좋고 컬러감도 이뻐요. 근데 가격대가 너무 비싼것 같아요",
    "text83": "일단 디자인 너무 고급스럽고 색상 너무 예쁘고 ㅠㅠ만족스러워요",
    "text84": "엄청 매트하지만 부드럽게 잘 발리고 바른 후에는 보송해요. 요즘 날씨가 춥고 건조해서 잘 안 바르지만 컬러는 정말 마음에 듭니다. 버디 컬러는 웜톤에 잘 어울려요.",
    "text85": "선물용으로 구매했어요! 제 건 다른 색상인데 제형도 장난 아니고 디자인이 다 해먹었어요.. 일부 매장에서는 파우치도 증정해줘서 좋았습니다ㅎㅎ",
    "text86": "3ce 이번신상 너무 예뻐요 디자인도 고급지고 백화점 립 저리가라에요",
    "text87": "립스틱 이름이 왜 캐시미어인가 했는데 캐시미어 처럼\n부드럽게 발려서 너무 좋아요. 버디 컬러는 베이스로 깔기 좋아요.",
    "text88": "웜톤애게 강추하는 부드러운 코랄컬러에요 버르기만 해도 화사해져서 봄웜한테 추천합니다",
    "text89": "립이 필요해서 구매했는데 색도 너무 예쁘고 너무 잘 쓰고 있어요",
    "text90": "색감이 너무 예쁘고 데일리로 사용하기에 딱 좋아요. 부드럽게 펴 발리고, 묻어남 없이 오래 지속됩니다.",
    "text91": "제가 가을웜린데 진짜 색깔도 예쁘고 발림성도 부드럽고 \n립스틱 향도 좋아용",
    "text92": "부드럽게 잘 안발려요 엉엉 .. \n생각보다 많이 매트했었고 색은 예뻐요 !!",
    "text93": "사용감 좋고 요새 다들 매트립이 상향평준화 되어서 많이 건조하지 않아요 \n무엇보다 색상 너무 이뻐요 멀잇오버보다 살짝 더 핑크끼 있고 밝은, 웜톤 누구나 잘어울릴법한 코랄mlbb컬러예요 무엇보다 케이스나 음각도 너무 퀄리티 좋고 거의 백화점 립스틱급이네요 \n이번에 나온 글래스팅인가? 촉촉립도 너무 퀄리티 좋던데 3ce 열일하네용",
    "text94": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text95": "색도 엄청 예쁘구 부드럽게 잘 발리는데 착색이랑 지속력에서는 조금 아쉬워요 밥먹으면 사라짐 .. 😓",
    "text96": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text97": "간만에 마음에 드는 벨벳립이었어요  버디+허쉬레드 조합으로 다들 구매하실길래 사봤는데 버디는 베이스립으로 사용하기 좋고 허쉬레드는 포인트로 사용하기 좋아요 저는 갈웜이라 둘다 살짝 뜨는색인데 봄웜분들께 강추 드려요",
    "text98": "색깔 너무 예쁘고 지속력도 좋고.. 완전 마음에 들어요 또 구매할래요",
    "text99": "매장에서 테스트 해보고, 색이 정말 예뻐서 안살 수가 없었어요! 너무 마음에 들어요",
    "text100": "색상이ㅜ너무 맘에들어요\n묻어남이적어서 부담없이 사용중이에요",
    "text101": "스리씨이 블러셔부터 섀도우.립 까지 갖고 있어서\n풀로 화장하기 좋아용\n컬러가 너무 예뻐서 강추",
    "text102": "되게 부드럽게 발리고 색도 예뻐서 안쪽에 포인트립으로 잘쓸듯해여",
    "text103": "친구 선물 주려고  구매 했는데 아직 어떤지는 몰라요\n매장에서 테스트 할때는  괜찮아 일단은 샀고\n한달뒤 리뷰 올릴게요",
    "text104": "니트 다나가서 버디샀는데 웜톤 데일리템으로 무난해요 !! 착색이나 지속력은.. 몰? 루겠다는",
    "text105": "립스틱이라 지속력은 당연히 짧아요. 뭐 먹으면 바로 없어집니다. 근데 케이스가 왕이쁘고 3CE 색조는 믿고 사는 편이라 줄맞춰서 세워놓으면 기분이 그냥 좋아짐.. 매트립 답게 사용감은 엄청 뻑뻑한데 쓰다보면 좀 풀어지갰죠..? 입술에 대놓고 안긋고 톡톡 쳐주듯이 발라도 어느정도 발색 나와서 불편한건 없어요",
    "text106": "맨날 립2개씩 레이어드 해서 사용하다가 한날은 베이스 립을 실수로 두고 외출해서... 수정용 립을 사려고 급하게 올영갔다가 발견한 이쁜이! 얘 하나면 원하는 색 쓱삭 나와서 가방 속 짐도 줄고 디자인도 예뻐서 꺼낼때마다 기분이 좋아요 매트립인데 쩍쩍 갈라지는 매트는 또 아니라서 요물입니다!",
    "text107": "3ce 립 학생에겐 너모 비싸지만~~\n올영에서 테스트해보고 너무 마음에 들어서 구매했는데\n왕왕 만족..🥹🤍🤍 항상 촉촉립만 썼었는데 요즘은 매일 요거 써요 발림성도 좋구 포슬포슬하게 발색되는것이 너무나 예쁜것\n크기가 미니어처마냥 쪼꼬매요 하지만 매트립이니까🩷🩷",
    "text108": "제품 발색력, 지속력, 발림성 다 괜찮은 제품인데 입술주름이 너무 두드러지게 보여서 손이 안가요ㅠㅠ 최근에 블러립을 사용해서 더 비교되는 걸 수도 있는데 주름부각이 너무 심한듯해요.. 주름을 미리 채워주고 이 제품을 포인트립으로 사용하거나 원래 주름 별로 없는 분들한테만 추천할게요!",
    "text109": "어머니깨 선물해드렸는데 좋아하십니다 색도 예쁘고 발색도 진해서 좋아요",
    "text110": "사용효과가 아주 좋습니다!! 나중에는 재구매 할 것입니다!!",
    "text111": "세미매트한 질감이고 지속력이 보통인 편입니다\n컬러가 마음에 들어서 구입했는데 실제 발색해보니 더 만족합니다 (웜톤)",
    "text112": "사용효과가 아주 좋습니다!! 나중에는 재구매 할 것입니다!!",
    "text113": "선물했는데 마음에 들어하는 거 같아요 매트하고 발림성 좋아요",
    "text114": "너무 매트하지 않고 보송하게 발리는 편이예요 \n3ce믿고 구입하는 편이고 이번에도 만족합니다",
    "text115": "봄라이트웜톤인데 색 잘어울려요 매트라서 끈적임과 유분기 없이 마무리 되어서 포슬포슬하고 좋아요",
    "text116": "잘 쓰고 있습니다 매트인 것도 좋고 텁텁하지 않고 가벼운 제형인 것도 좋아요 색도 예쁨",
    "text117": "색상 예쁘고 제형 가벼워요 매트인 점도 마음에 들어요 잘 쓰고 있습니다",
    "text118": "발림성이 부드러운 제품입니다.\n입술에 여러번 덧발라도 각질 부각이 심해지지 않는다는 점이 이 제품의 장점 중 하나인 듯 합니다.\n매트한 타입이지만 뽀송한 느낌으로 마무리됩니다.",
    "text119": "발림성 좋아요 부드럽게 잘 발리는 제품입니다 데일리로 사용하기 좋은 제품입니다.",
    "text120": "매트한 립스틱이 이렇게까지 부드러울 수가 있나 싶은 제품입니다. 이번 3월에 립제품만 한 30개 구매 한거 같은데 이건 찐으로 애용하고 있어요.",
    "text121": "발색도 이쁘고 제품 자체가 너므 이뻐요ㅠ\n세일 잘 안한다고 해서 이번에 쟁여둬야겠어요. 색깔 하나하나가 다 이뻤어요",
    "text122": "와 3ce 진짜 열일하네요.매트 립스틱을 이렇게 부드럽고 예쁘게 만들다니. 바르는 내내 실소가 계속 나왔어요. 덕분에 3 색상 더 주문 했습니다. 깔별로 쟁여도 돈 안아까워요. 최곱니다.",
    "text123": "포슬포슬하고 질감이 좋아요\n발림성도 부드러워서 너모 좋아용",
    "text124": "매트립인데도 촉촉하게 잘 발려요 !\n색상도 사진과 동일합니당",
    "text125": "매트립인데도 촉촉하게 잘 발려요 !\n색상도 사진과 동일합니당",
    "text126": "포슬포슬하니 발림성도.좋고\n매트해서 좋아요 색도 이쁨ㅜㅜ\n조아욘",
    "text127": "선물용으로 구매했었는데 색상이랑 발림성 모두 좋다고 하셔서 쪼앗어요",
    "text128": "엄마랑 할머니 선물로 구매했어요 색상 예쁘다고 맘에 들어하시네요",
    "text129": "생각했던 색은 아니지만 이뻐요!!조금만 발라도 발색 진하게 나와서 오래 ㅁ쓸 수 있을 것 같아요!! 패키지도 엄청 고급스럽고 이뻐요ㅠㅠㅠ",
    "text130": "사놓고 몇 번 안썻어요… 너무 매트하고 각질 부각 심해유…ㅜ",
    "text131": "이거 어디갔지… 한 번 써본듯 그 정도로 그냥 그저 그럼 생각나지 안ㄹ어…",
    "text132": "포인트립으로 쓰기 좋아요! 지속력도 나쁘지 않고 특히 발색이 너무 이쁘네요",
    "text133": "포인트립으로 구매해봤는데, 생각보다 발색도 이뻐서 좋아요",
    "text134": "지인에게 추천받아서 구매해봤는데 무난하게 쓰기 좋습니다.",
    "text135": "좋아요!! 자연스럽게 바를수있어요😗😚 \n지속력도 좋아요",
    "text136": "색 완전 이쁘고 맘에 들어용\n꾸미고 싶을 때 한번씩 바르고 나가면 포인트 제대로입니다",
    "text137": "야간 건조하지만 색깔 너무 이뼈서 사게 되었어요. 매일 매일 쓰고 있어요.",
    "text138": "색 정말 예쁘게 발려요\n너무 마음에 들어서 다른 색들도 추가로 구매하려고요!",
    "text139": "많이 매트하고 저는 매트한 립이 안 맞는 편이라, 그럼에도 불구하고 케이스가 너무 예뻐서 샀어요..",
    "text140": "색깔 너무 좋아해서 사게 되었어요. 촉촉해가지고 매일 매일 르고 잇어요",
    "text141": "틴트만 썼다가 립스틱 첨 사봤는데 립스틱이라 그런가요...? 틴트바른 상태로 입술에 혀가 닿이면 과일향만 나고 말았는데....\n이건 바른상태로 혀 닿이니까 혀가 아립니다... 뭐죠? 원래 립스틱이 이런건가요?",
    "text142": "비록 매트립이지만 립밤 한 번 바르고 립 바르는데\n그러면 끼임도 없고 진짜 예쁜 웜톤 됩니다:)",
    "text143": "입술이 건조한 편이라 립밤 먼저 바르고 올리면 촉촉해요 디자인이 너무 마음에 들어요..?",
    "text144": "색이 예쁘고 무난하게 잘 쓸 수 있는 거 같아요!! 만족하면서 쓰고 있습니다",
    "text145": "역시 매트립은 3ec!! 쓰자마자 반해버렸어요.. 지속력은 말해 뭐해…",
    "text146": "바르자마자 너무 예뻐서 고민도 안하고 바로 샀어요\n케이스도 예쁘고 바르는 느낌도 부드럽고 좋아요",
    "text147": "디자인이 예쁘고 색도 너무 예쁜거 같아요 단독으로 발라도 예쁘지만 다른 색이랑 같이 바르면 더 예쁠거같아요",
    "text148": "이런 매트립을 찾고 찾고 또 찾아다녔는디… 드디어 정착 했슺니다…",
    "text149": "매트해서 그러지 워낙 주름 부각이 조금 심해요 ㅠㅠ 그래서 아쉬운데 색은 이뻐요",
    "text150": "봄웜라인데 적당히 혈색있고 좋아요 근데 묘하게 각질 부각되는듯",
    "text151": "가볍게 올라가서 좋긴한데 각질 많으면 각질 부각될 느낌 무난해요",
    "text152": "색은 너무 예쁘고 맘에 들어요. 근데 생각보다 지속력이 약한 것 같아 아쉬워요ㅠㅠ",
    "text153": "남자친구가 골라줘서 샀지만 저에게 맞지않는 색상..또르르\n그래도 좋..아요….발림성이랑 색상은 진짜 굿ㅠ",
    "text154": "3ce 틴트만 써보다가 립스틱은 처음인데 매트하지도 않고 발림성도 좋아요! 특히 케이스가 너무 예뻐서 맘에 듭니다",
    "text155": "촉촉립 바르다가 이번에 오랜만에 사봤는데 저랑 색이 잘 안 맞아서 못 쓰고 있어요...\n발림성이나 그런건 진짜 너무 좋아요ㅠㅠ",
    "text156": "샌은 진짜 진짜 이뻐요 모양도 이쁘고 그래서 재주 쓰고 있어요 구리고 제가 입술에 각질이 많은 편인데 이거 바를려고 전날에 립밤 완전 도툼하게 바르고 잘 정도에요",
    "text157": "후기가 좋아서 구매했었는데 색도 예쁘고 너무 만족합니다!",
    "text158": "후기가 괜찮아서 구매해봤는데 만족해요! 잘 쓰고 있어요!",
    "text159": "역시 3ce 예뻐요 발색도 예뻐서 베이스색으로 블랜딩해서 바르는데 예뻐요",
    "text160": "무난하게 쓰기좋아요 항상 쓰는 제품이라 재구매하는데 색도 다양하고 사계절 내내 어울립니당",
    "text161": "매트립\n베이스로 사용하기좋아요 \n각질부각은 좀 있는편입니다",
    "text162": "매트한 타입이라 입술 각질 일어나는건 어쩔 수 없다고 생각했는데 약간 매트하면서도 뭔가 촉촉함이 있어서 각질 부각은 별로 없었던거 같아요 포인트 컬러로 쓰기 딱 좋았습니다",
    "text163": "엄마 선물로 드렸는데 좋아하셨어요 ㅎㅎ 패키징도 고급스러운 편!",
    "text164": "막 촉촉하지 않지만 쓸만하고 색이 예뻐요 색이 맘에 드시면 ㅏ세요",
    "text165": "처음엔 괜찮았는데 덧바를수록 그냥 그래요 재구매의사는 없어요",
    "text166": "예뻐서 좋았는데 스틱이 톡 부러졌어요\n매트한느낌이예요.",
    "text167": "메이크업의 꽃은 립이죠~*\n너무 촉촉하고 매력적인 터치에\n색상도 너무 이쁘고 부담없는 색감에 자신감 뿜뿜입니다~*",
    "text168": "부드러운 발림성에 바르고나면 깔끔히 매트하게 마무리되는. \n참 희한한 반전제품😅 \n주름부각 없이 깔끔하고 지속력도 대박..\n차 마시고 커피잔에 묻어남도 거의 없는...\n다음에 다른 컬러도 도전하고픈 ..",
    "text169": "지인한테 영업당해서 샀는데 색 너무 이뻐요  정착템할라구요..",
    "text170": "항상 쓰는 제품 너무 좋아서 \n계속 사용하게 되는 제품입니다! \n\n추천추천합니다.",
    "text171": "잘색해보니 이색이 제일 이뻤어요 맘에들고 발림도 괜찬아여",
    "text172": "제품 좋아요. 부드럽게 잘 발립니다. 다만 색 표현이 입술에 올려놨을 때랑 눈으로 보거나 테스팅 했을 때와 차이가 있어서 고르기가 쉽지 않네요",
    "text173": "설정 매트 하지만 발림성도 괜찮고 색도 예쁜 제품입니다. 추천 드려요.",
    "text174": "매트하니 입술위에 착 안착돼요 발색이 오래가고 입술도 편안합니다",
    "text175": "색이 잘 맞고 발림성 부드러워서 너무 좋고 주름 부각 없고 케이스도 이뻐서 좋아용",
    "text176": "쓰면 쓸수록 지속력이 짧은 게 느껴져요\n매트한 립이라 지속력이 오래갈 줄 알았는데 생각보다 수시로 발라야해요..\n그래도 색감이나 발색면에서는 좋은 거 같아요!",
    "text177": "굿굿!!!! 색 너무 이뻐요!!! 딱 찾던 색 최고여요!!!",
    "text178": "발림성 좋구 립스틱 잡는 그립감도 실리콘 재질이라 손에서 떨굴일이 없어서 좋음",
    "text179": "너무 부드러워요 발림성진짜 최고 단독으로는 애매합니다~",
    "text180": "매트 립 치고는 굉장히 부드러운 발림성이라 좋고 색깔도 맘에 들어요",
    "text181": "발림성도 좋고 발색도 좋고 소량 여러번 올려서 바르면 지속력도 더 오래가고 좋아요!",
    "text182": "각질부각도 그렇게 심하지 않고 색도 예뻐서 좋아요👍👍👍",
    "text183": "완전 예뻐요. 이거 먼저 바르고 위에 다른 틴트 챡 발라주면\n진짜 레전듭니다 뭐 먹고 나서 제일 잘 남아 있는게 이 제품 같아여\n다 쓰면 재구매 할 의사 완전 있습니당",
    "text184": "마음에들어요!\n가격대도 적절하고 사용에 간편해서 계속 사용하는 제품입니다",
    "text185": "감사합니다. 잘 받았어요. 잘 쓸게요. 번창하세요. 감사합니다. 잘 받았어요. 잘 쓸게요. 번창하세요.",
    "text186": "엄마 사드렸어요. 제가 써보진 않아서 제품은 잘 모르겠네용.",
    "text187": "진한느낌은 아니고 두세번 발라줘야 색이 나요.\n한번바르면 내 입술색 느낌나서 자연스럽고 두세번 바르면 바른 표시 납니다. 회식 갔는데 색 이쁘다고 어디꺼냐고 링크 보내줬어요.\n파우더 바르고 바르면 더 이뻐요.\n색상 두개 다 맘에 듭니다",
    "text188": "각질 부각 있긴한데 립밤 바르고 바름 좋아요!! 추천할게여.",
    "text189": "색감은 괜찮은데 시간지남에 매트한게 입술이 \n마니 건조해지는 감이있어요",
    "text190": "잘 쓰고있습니다. 단독사용도 이쁘고 섞어서 사용해도 아주 이뻐요",
    "text191": "진짜 저는 너무너무 좋았어요 저는 이제품이 매트라서  베이스로 깔고 위에 글로시를 올려서 바르고 있는데 진짜 너무 이뻐요!! 다 쓰면 또 살거같아요!",
    "text192": "금형 이쁜 것 같아여 최근 나온 벨벳타입 립스틱 중에 제일 고급스러운 듯",
    "text193": "제일 촉촉하고 부드럽게 발라요 꾸준히 사는 틴트입니다! 좋아용",
    "text194": "입술에 착 감기듯 발리고, 보송보송한 마무리감이 너무 좋아요. 건조하지 않아서 립밤 없이도 사용 가능했고, 색감이 얼굴을 환하게 밝혀줘요. 데일리로 바르기 딱 좋은 말린 장미톤이에요. 케이스도 예뻐서 파우치에 꼭 챙기게 돼요.",
    "text195": "색상 선정 미스… 그렇지만 제품 자체는 마음에 들어요. 맑게 켜켜이 쌓이는 느낌입니다.",
    "text196": "처음에는 촉촉매튼하게 발리는데 마지막에는 그냥 완전 매트해요",
    "text197": "엄마 립스틱으로 샀는데 컬러도 쨍하니 좋습니다.\n립밤 바르는 것처럼 발림성 좋고 지속력도 괜찮아요",
    "text198": "굿굿!!!! 색 너무 이뻐요!!! 딱 찾던 색 최고여요!!!",
    "text199": "엄마께 사드리고 너무 맘에 들어서 다른 색상으로 구매해 봤어요!!",
    "text200": "매장에서 보고 테스트해 봤는데 텍스처가 좋더라고요. 매트한데 주름 잘 메꿔주는 텍스처예요. 코랄베이지 색상이라 차분한 색 선호하는 봄라에게 추천이요"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 캐시미어 허그 립스틱",
    "price": "15400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021200426ko.jpg?l=ko",
    "review_name": "토프 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212004",
    "text1": "발림성 예술이예요 23호 가을웜톤에게 딱 예쁜 레드빛 브라운이예요 얇게 바르면 데일리템👍 넘 좋네요\n(3번째 발색샷 토프베이지)",
    "text2": "발색이 예쁘고 촉촉합니다. 데일리로 사용하기 좋습니다.",
    "text3": "하아 색깔은 진짜 너무 예쁜데 각질부자들은 아침말고는 잘 못쑴 … 진짜 색깔 단독으로 쓰고싶드아 그냥 퍼컬 갈웜이다 사세요 추구미가 갈웜이다 사세요\n다만 너무 매트함 전 매트한 걸 원래 안 바르는 타입이긴 합니다.. 색 하나에 홀려서 샀어요 촉촉한 베이스립에 안에 바르는 용으로라도 만족중 ㅠㅠ 예쁘긴 진짜 갈웜립들중에 쵝오",
    "text4": "일단 패키징이 너무 맘에 들어요 ㅎㅎㅎ\n립스틱에 음각이 들어가서 보는 맛도 있구 더 이뻐보여요\n색도 웜톤이 바르기에 좋음!!",
    "text5": "3CE캐시미어허그립스틱 아주좋아요\n색도이쁘네요.15G이네요\n행사해서아주좋아요",
    "text6": "이거슨 재구매템이에오.. 너무 이뻐오.. 발림성은 부드러우면서 뻑뻑해오.. 그치만 색이 이뻐 추천하오..",
    "text7": "생각보다 붉기는 했디만 예뻐요 비싼 감은 있지만 각질부각은 앖어요",
    "text8": "원래 사용하던 제품이 단종되었다는 소식을 듣고… 가장 비슷한 색상을 찾아나섰는데 정말 똑같은!!! 발색이라서 고민없이 바로 구매했어요. 원래 쓰던건 펜슬처럼 길어서 작은 파우치에 넣고 다니긴 어려웠는데 얘는 크기도 작아서 제 한교동 파우치에 쏙 들어갑니다. 아주아주 마음에 들어요!!!",
    "text9": "19호갈뮽 기준 생각보다 주황기 많이 돌아요 저한테는 살짝 촌스럽게 발색 됨",
    "text10": "3ce 립스틱이 퀄리티가 좋다고 해서 구매했는데 만족스러워요! 적당히 밀착력 있고 각질부각 덜해서 추천드림당",
    "text11": "단독으로 써도 좋고 채도 높은 컬러랑 믹스하면 적당한 웜톤으로 만들어줍니다 데일리로 쓰기에 좋아오",
    "text12": "색상도 좋구 발림성도 좋아요 쨍하지않고 발색이 연하게 올라와서 여러번 발라줘도 부담없어요!! 지속력은 별로 란좋습니다...",
    "text13": "저는 이 색상이 안어울리는 것 같아요\n실험삼아 사봤다고 생각합니다",
    "text14": "이 립스틱은 이름처럼 정말 “캐시미어” 질감이에요 💋 입술에 닿는 순간 부드럽게 밀착되면서, 보송하지만 절대 건조하지 않아요. 토프 베이지 컬러는 분위기 있는 누드톤으로, 차분하고 고급스러운 느낌을 연출하기에 딱 좋아요.\n\n발색이 한 번에 선명하게 나오고, 각질 부각도 거의 없어요. 지속력도 꽤 좋아서 수정 화장 자주 안 해도 괜찮고, 향도 강하지 않아서 부담 없이 사용할 수 있습니다. 데일리 립으로나 가을·겨울 음영 메이크업에 모두 잘 어울려요 🍂\n\n패키지도 세련되고 가벼워서 파우치에 넣기 좋고, 선물용으로도 딱이에요!",
    "text15": "제품력은 잘 모르겠으나 디자인과 색은\n이뻐요 재구매는 모르겠네요",
    "text16": "좋아요\n엄마한테 사줫는데\n색깔도 톤다운돼서 좋아하세요\n다 좋아요",
    "text17": "색이 이쁘고 독특해서 갈웜으로서 한눈에 반해서 구매했어요\n그런데 발림성이 진짜 개구려요\n너무 빡빡딱딱해서 너무 안발리고 밑에 베이스립을 긁어와요\n근데 색이뻐서 참음",
    "text18": "너무 잘 쓰고 있고 또 구매 예정이에요 떨어지면 계속 구매하는 아이템입니다",
    "text19": "토프 배이지 굳 상품 자체가 좋다는 말은 주변에서 많이 들었는데 한달동안 느꼈을때 굉장히 굳잡이고 추천드립니다잉!!",
    "text20": "토프 베이지 굳 상품 자체가 좋다는 말은 주변에서 많이 들었는데 한달동안 느꼈을때 굉장히 굳잡이고 추천드립니다잉!!",
    "text21": "지속력은 모르겠는데 색감이 웜톤 찰떡\n약간 가을에 딥한 색 사고 싶었어서 마음에 들어유",
    "text22": "매트립인데도 좋아요! 촉촉한 느낌이에요! 사용하는 케이스?가 특이해요",
    "text23": "엄마가 사용하시더니 좋다ㅜ하세요\n색도 많이 안 진하고 은은해서 바르기 좋아요~",
    "text24": "첫구매입니다 생각보다 어두운 느낌인 것 같은데 발색은 무난한 것 같습니디",
    "text25": "진짜 재구매템이에요! 부드럽게 발리는데 끝은 매트해요! 커피마시면 지워지긴 해요ㅠㅠ",
    "text26": "22호 갈웜딥\n색 잘 맞습니다! 살짝 매트한것같은데 립스틱 치고는 촉촉한 것 같아용 간단히 쓰기 좋아요",
    "text27": "오트, 토프베이지 조합으로 사용중인데\n지금 시기에 쓰기 딱 좋습니다. 너무 이뻐요.",
    "text28": "간만에 정말 맘에 드는 립스틱 찾았어요\n\n사실 이거 저 퍼컬 진단 받으러 갔을때\n추천이라고 발라주셨던건데요\n진짜 찰떡콩떡에 슨생님도 친구도\n착붙이라고 해주셨었거든요??\n\n일단 디자인이 미쳤어요 케이스 양각이랑 제품에 디테일이,,\n여기에서 1차 반함이었고\n제형도 미쳤어요,, 완전 크리미하게 입술에 녹아드는데\n뻑뻑함 하나 없고 진짜 이름처럼\n캐시미어같이 부드럽게 발려서\n입술 건조함? 뻑뻑함? 답답함? 전혀 없습니다\n\n제가 발라본 색상은 09호 ”토프 베이지“컬러인데\n맑은 토프 베이지 컬러로 가을뮽 분들이\n부드러운 누드립으로 쓰시기 좋아요!!\n제가 갈뮽~봄라 인데 중~고채도 분들\n이거 한 번 들여보세요,, 진짜 분위기👍\n\n색상이 전체적으로 아이보리 한 방울씩 들어간\n부드러운 무드라 지금 써주기 딱 좋은 컬러감들이에요!!\n\n입술 답답하고 건조해서 매트립 못쓰셨던 분들\n이거 한 번 츄라이 해보세요...\n매트립 러버 겨울에 입술 죽어났는데\n이거 쓰고 광명 찾았습니다",
    "text29": "캐시미어라고 이름 붙인 이유가 확실하게 느껴지는 텍스쳐였어요! 부드럽게 발리고 입술에 착 감기는데 바른 듯한 느낌도 많이 안나고 편안하더라구요~\n\n컬러는 오렌지 브라운 컬런데 입술에 바르면 오렌지 베이지 느낌이 좀 더 강하게 나고 발색 자체는 여리여리하게 올라가서 레이어드 해주기 좋았어요!\n\n건조함도 벨벳립 치곤 훨씬 덜 해서 겨울에 바르기에도 좋은 것 같아요.\n\n지속력은 좋은 편은 아니였여요. 바르고 나면 금방 좀 날아가는 느낌..?좀 아쉽긴 하지만 립스틱이니까 이해 가능ㅜ\n\n그래도 음양각 디테일하며 케이스며 고급짐이 느껴져서 좋았어용 선물용으로도 추천!",
    "text30": "#제품제공 캐시미어를 입은 것 같이 포근한 신상립💄\n\n✨캐시미어 허그 립스틱✨\n\n세미매트 제형으로 \n입술을 굉장히 포근하게 만들어 주는 \n립스틱이에요💋\n\n금방 사라지긴 하지만\n캐시미어의 질감을 그대로 표현해서\n고급스러운 느낌을 받았어요!!!\n\n컬러도 10가지나 돼서 \n웜쿨 선택의 폭이 넓었고\n\n입술 사이사이를 매꿔주는데\n안 바른 것처럼 느껴져서 놀랐어요🤔\n\n블러 효과가 너무 예쁜 제품이라\n연하게 펴바르기도 좋고\n\n덧발라서 풀립으로 발라도 예쁘더라구요❤️\n오버립 좋아하는데 아주 딱이에요!!!",
    "text31": "발림성은 역시 3CE답게 엄청 부드럽고\n입술 주름 사이사이를 매끄럽게 채워줘서\n고급스럽고 예쁜 블러링 립을 완성시킬 수 있었어요.\n\n최적의 오일 배합을 적용해\n입술을 얇게 끓어안는 초경량 텍스처로\n바른 것 같지않은 편안한 사용감을 느낄 수 있답니다.\n\n립스틱에 캐시미어의 정교한 소재를 담아낸\n슬릭디자인이 정말 독특했어요.\n정교한 블렌딩을 위해서 검지의 쉐입에서 착안한\n엣지-불렛 디자인도 3CE의 섬세함과 창의력이\n너무나 잘 볼수있는 부분이었어요.\n실제 바를때도 입술모양에 립스틱이 딱 맞아서\n입술에 바르기 편하고 좋았어요.\n\n제가 선택한 컬러는 09 토프 베이지에요.\n맑은 토프 베이지 컬러인데 발색샷을 사진으로 볼때와\n제 손에 발색했을때 그리고 입술에 발색했을때\n조금씩 다르긴했지만 확실한건 정말 포근한 컬러에요 ㅎㅎ\n\n브릭컬러일거라 예상했는데\n제 입술에서는 굉장히 부드럽고 따뜻한\n톤다운된 핑크빛이 살짝 도는 토프베이지 컬러였어요.\n사람마다 발색차이가 있기때문에 꼭 참고하시고\n손발색, 입술발색 꼼꼼히 해보신 후\n구매하시길 추천드려요!!\n\n가끔 립 제품 사용하다보면 향이 견디기 힘들어서\n컬러가 마음에 들어도 사용 안하게 될때가 있어요.\n그런데 캐시미어 허그 립스틱은 바닐라향처럼\n달달하고 좋은 향이나서 자꾸 바르고싶어져요 ㅎㅎ",
    "text32": "넘 조아요 갈딥의 정석컬러임 개조아여 꼭사셈 갈웜이면 부드러워녀",
    "text33": "3ce 워낙 유명해서 처음 구매해봤는데요!\n생각보다 건조해서 아쉽ㄴ네요",
    "text34": "생각보다 잘발리고 좋아요\n색깔이 예뻐서 마음에 듭니다\n엄마선물용이에요",
    "text35": "디올 립이라 완전 존똑 케이스 빼고는 완전 마음에듬 색도 잘 뽑힘",
    "text36": "갈웜들 이거 두개 모르는 사람 없자나 개인적으로 색은 토프베이지가 더 맘에들어요 진짜 정석벽돌립 살까말까 몇달 고민했는데 왜 이제 샀징 색은 너무 예쁘지만 주름부각은 미치겟음 ㅠㅠ 물론 입술각질 많은 편이긴 합니다 안에 포인트컬러로만 발라야지.. 사진은 그늘 자연광 완전자연광 순으로 찍어봤움! 요건 가을에 쓰면 더예쁠듯",
    "text37": "매트 치고는 발림성이 상당히 부드러운 편. 본품의 무게가 좀 있고 그립감이 좋으며 디자인이 예쁨… 발색은 상페랑 비슷한데 살짝 뭉침이 있음. 각질제거하고 바르면 괜찮음! 증정으로 오는 파우치가 부피에 비해 수납력이 좋음(사실 파우치 때문에 삼) 베이스를 깔고 발라서 좀 옅게 발색됐는데 실제로는 살짝 더 진한편. 가을뮤트~가을웜 추천!!👍🏻👍🏻\n\n그리고 본품 패턴 계속 보다보면 좀… 징그러움",
    "text38": "고급스러운 패키징 무게감만 좀 덜엇으면 좋았을걸.. 발색이나 발림성 다 좋아요",
    "text39": "완전 매트하진 않지만 발림이 부드러워서 좋아요 색도 예쁘구 좋아요",
    "text40": "웜톤이면 추천\n지속력 좋구 발색도 좋음\n매트한게 장점이자 단점",
    "text41": "각질낌이 살짝 있고\n색상은 이쁘게 올라가나\n금방 지워짐 이슈~",
    "text42": "정말 캐시미어같은 발림성입니다 각질부각없이 정말 감싸듯이 삭 올라갑니다 발색도 좋고 색도 맘에 들어요 가을에 찰떡인 컬러입니다",
    "text43": "테스트할때랑 바를땐 부드럽게 잘 되는데 막상 제 입술은 색이 잘 안나오네요 .. 색깔은 이쁨 ㅠㅠ\n지속력은 굉장히 짧고 ., 요거트현상잇음 ㅠㅠ..\n가장자리빼고 가운데만 사라져요ㅠ",
    "text44": "완전 갈웜템!! 다들 사라오 약간 각질부각있지만 매트립이니께",
    "text45": "엄마 생신선물로 사드렸는데 너무 좋아하시고 어디나가실때마다 이것만 들고나가세요. 가을웜톤이시면 무조건 사시는거 추천드려요",
    "text46": "갈웜메이크업하려고삿슨 얼티어쩌고 밀크티볼?이랑 쓰면 ㄹㅈㄷ",
    "text47": "아~~~~~~주 만족합니다!! 3ce 이런 립스틱 많이많이 출시해주세요! 워미시무브가 최애컬러인데 이 립스틱도 워미시무브 컬러 있으면 좋겠어요 ㅠㅠ 캐시미어 허그 립스틱 제형이 너무 마음에 들어요. 각질부각도 없고 진짜 너무 좋음",
    "text48": "한 달 동안 꾸준히 사용해보니,\n✔️ 캐시미어처럼 부드럽게 발리면서 입술에 편안하게 밀착돼요.\n✔️ 컬러가 자연스럽게 발색돼 데일리로 사용하기 좋고,\n✔️ 촉촉함이 오래 유지돼 건조한 날에도 부담 없이 사용할 수 있어요 💄✨\n\n“부드러운 발림+자연스러운 컬러+촉촉함” 모두 만족스러운 립스틱 👍",
    "text49": "좋아요 발색력도 마음에 들고 발림성도 좋아서 다 쓰면 재구매 할 것 같아요",
    "text50": "즉흥적으로 구매했는데 하나만 바르기에는 뭔가 부족하네요~~",
    "text51": "유튜버 윤이든님 영상 보고 3ce 캐시미어 허그 립스틱 궁금해서 구매했어요.",
    "text52": "발색이 예뻐서 구매를 했어요 화장할 때 계속 써보려구요 여름에도 괜찮기를",
    "text53": "매트한 립이고 색이 진짜 이뻐요 제 틴트사면서 동생매트립도 같이 구매한거에요",
    "text54": "화면과는 달리 다소 어두워요. 저한테는 얼굴을 어둡게 하는 컬러입니다",
    "text55": "손에 발색했을 때는 색 괜찮아서 샀는데ㅜ 입술 위에 올리면 생각보다 많이 주황빛 돌고 채도가 높네요 ㅠㅠ 채도 낮게 발색 되는 줄 알고 샀는데 아니여서 누드립으로 중화시켜서 바릅니다.",
    "text56": "너무 잘 사용하고 있어요! 가을에 잘 사용할 수 있을 컬러고 지금도 잘 사용하고 있습니다!",
    "text57": "가을웜 베이스로 깔기 좋은 립인 것 같아용. 근데 내구성..? 문제인지 산지 얼마 안됐는데 부서졌어요ㅠ",
    "text58": "가을웜 추천만 보고 구매 갈긴 갈웜뮤트 인뎁쇼\n갈웜에 찰떡 맞아요 인생립 등극",
    "text59": "매트 립스틱인데 각질 부각도 별로 없고 지속력도 나쁘지 않았어요",
    "text60": "매트한 재질이라 처음부터는 못바르고 다른걸 먼저바르고 위에 살짝 포인트주는용으로 사용함",
    "text61": "낫배드 그냥 그래요 웜톤 한테 잘 오울리는 샥상같기는 해요!!",
    "text62": "가을뮤트에게 적당히 채도 있게 생기있게 발색됨 ㅎ 이것만 두 통째",
    "text63": "글로시한 립만 사용하다가 비교적 매트한 립을 사봤는데 발색력이 너무 좋네요. 가끔 진하게 색조 화장하고플때 사용합니다",
    "text64": "ㅏ아니 네? 색 개이쁨 갈웜이다? 특히 갈뮽? 무조건 ㄱㄱ 색도 개이쁜데 질감도 개좋음 매트한테 촉촉함 뭐임?? 가능한거였슨..? 인생립임 ㄹㅇ",
    "text65": "색은 이쁜데 발림성은 좀..\n가을에 딱 어울리는 색이에요\n뭔가 발림성은 벨벳 느낌이 아니라서..",
    "text66": "색상이 아주 예뻐요~ 냄새가 느끼한 초콜릿 냄새가 나서 별로긴합니다ㅠ",
    "text67": "디올같음 ㅋㅋㅋ 발림성 좋은데 발색은 ,, 그렇게 좋진않아여",
    "text68": "베이스로 깔기에 제형이 아주 적합해서\n첫단계에 사용하는 중",
    "text69": "완전! 매트!인 립스틱입니다. 각질 관리 필수예요 색이 핑크로 안 남고 발색 그대로여서 좋아요",
    "text70": "이거 색상이 진짜진짜진짜 예뻐요ㅠㅠ 매트한 타입이지만 주름끼임은 없어요",
    "text71": "오트랑 레이어링 해서 쓰고있어요.\n발림성도 좋고 색상도 이뻐서 자주 씁니다.",
    "text72": "좋아요 색도 이쁘구 쓰리씨이는 갈웜색은 맘네 드는데 뱔로 업ㄹ었는에 이거 추천요",
    "text73": "이제품 디올인줄... 너무 품질 괜챃음 \n색은 다른데 전반적인 립스틱 형태며 발림성 ... \n디올과 유사했음",
    "text74": "색 진짜 예쁨 상세페이지보다 더 예쁨 그레이 립 베이스로 죽여주고 바르면 아 그냥 미침",
    "text75": "갈색립은 기대했는데 생각보다 빨간색이 더 많이 도는거 같아요",
    "text76": "톤 다운된 베이지컬러 립 찾고 있어서 구매했는데\n브라운 기가 있는 부드러운 텍스처가 너무 좋아요!!\n가을웜톤 분들에게 딱 어울릴 것 같아요~",
    "text77": "가을웜톤 찰떡립이에요 매트한데 보송하게 마무리 되고 예뻐요",
    "text78": "매장가서 직접 테스트 해보고 샀어요, 브라운인데 붉은끼가 들어갔어요.. 벽돌색 같은,",
    "text79": "매트한테 각질 부각없고 개좋음 매트한테 안뜨고 딱 촉촉한..?",
    "text80": "굉장히 매트해요 처음으로 립스틱을 산거였는데 진짜 너무 만족해요",
    "text81": "재구매했습니다. 무난하게 사용하기 좋은 제품입니다. 가격도 괜찮아요.",
    "text82": "색은 예뻐요 가을웜에 딱이에요\n그렇게 밝지는 않고 은근 누디해여",
    "text83": "23호 가을뮤트\n색 이쁩니다.\n자연스럽고 얇게바르면 쌩얼이라 속여도될듯합니다.\n주름덜끼고 발림좋아요",
    "text84": "연한 베이지로 베이스 깔고 위에 바르면 진짜 너무 예뻐요 다 쓰면 또 살듯",
    "text85": "엄마가 이런 색 립스틱을 찾으셔서 사드린건데 만족해하세요ㅎㅎ 다른 립이랑 비교해봐도 토프 베이지같은 색은 3CE가 유일했어요",
    "text86": "발림성이 정말 부드럽고 벨벳처럼 매끈하게 마무리돼서 입술이 편안해요. 건조함 없이 보송하게 마무리돼서 각질 부각이 적고, 색상도 고급스럽게 표현됩니다. 한 번만 발라도 충분히 선명하고, 톤 다운된 컬러라서 데일리로 활용하기 좋더라고요. 지속력도 꽤 괜찮아서 수정 화장도 간단히 할 수 있어 마음에 들어요. 디자인까지 세련돼서 소장 가치 있는 립이에요.",
    "text87": "매트한데 매트하지않고 부드러워서 신기한 립스틱이에요\n우선 고급스러워서 가지고다닐때 기분이 좋음ㅋㅋ\n근데 케이스 칠이 벗겨질거같긴해서 그게 싫으면 좀 조심해야할거 같고 처음에는 각인때문에 입술에 잘 안발리는데 힘안주고 슥슥 문지르면 부드럽게 나오는 타입임\n암튼 발림성도 괜찮음편 그리고 생각보다 색이 연해서 그건 호불호갈릴듯함",
    "text88": "원래 매트립스틱 안좋아하는데 색이 넘 내스탈이라 사봄 매트치고 이정도면 부드러워서 좋규 색상도 넘 잘뽑음! 미니립스틱도 너무 센스있음ㅎㅎ",
    "text89": "정말 캐시미어같은 발림성입니다 각질부각없이 정말 감싸듯이 삭 올라갑니다 발색도 좋고 색도 맘에 들어요 가을에 찰떡인 컬러입니다",
    "text90": "갈웜의 악마\n갈웜의 베이스\n갈웜에게 딱 좋은 색상임 \n단독으로도 예쁘긴 한데 촉촉한 거 좋아해서\n얘 바르고 촉촉립 바름",
    "text91": "색상 진짜 진짜 너무 예뻐요 진짜 너무 예쁜 벽돌색 갈웜이라면 이건 무조건 사시길..",
    "text92": "완전 매트!한 립스틱입니당 입술각질 관리는 필수! 색깔은 보이는 그대로 발색되어서 좋아요",
    "text93": "와, 이거 진짜 발림성 대박이다.  다른 거 써봤을 때 뻑뻑해서 힘들었는데, 이건 완전 부드럽게 슥 발려.  신기하게 뭉치는 것도 없고!  색깔도 딱 내가 원하던 은은한 느낌이야.  너무 찐하면 부담스러운데,  이건 진짜 자연스러워서 좋다.  데일리로 쓰기 딱인듯!  완전 추천해!",
    "text94": "선물용으로 이것저것 구입했는데 받는 사람들이 모두 만족해해서 뿌듯했어요! 케이스 디자인도 너무 만족스럽고\n제품 각인도 진짜 백화점 퀄리티임 ㅜㅜ",
    "text95": "색상이 그냥 쓰기엔 진하고 포인트로는 좋은 거 같아서 포인트로 쓰는 중이에요. 발릴 때는 부드럽게 발리는데 수분감이 부족한 거 같아 아쉬웠어요.. 학생인 저에게는 조금 부담스러운 가격이였지만 사고는 후회하지 않을 정도로 마음에 든 제품이였고, 립스틱 디자인이 맘에 들어서 좋았습니다",
    "text96": "선물용이랑 그냥 제가 사용할 거까지 두개씩 구매했는데 너무 만족해요! 친구 색 너무 예쁘다고 하고 잘 쓰더라구요!\n베이스 용이랑 포인트 컬러 구매했는데 예뻐요! 입술 완전 보송하고 근데 묻어남은 좀 심해요. 아무래도 립스틱이니까 어쩔 수 없는거겠죵! 죻습니다!",
    "text97": "평소에 비싸서 안 샀는데, 세일해서 구매하게 되었습니다. \n가을뮤트로써 색감은 너무 맘에 들고요.",
    "text98": "넘 예뻐용 봄웜인데도 이런 색 좋아해서 그냥 연하게 바르고 다녀용 추천!!",
    "text99": "이거 거희 백화점 퀄리티라는 생각을 했어요. 맥 파우더 키스?랑 발림성 비슷한 듯요.",
    "text100": "와 색상이 딱 갈웜이고\n테토녀가 바를색이예요\n가격도 괜참ㅎ고 자주써려ㅛ",
    "text101": "사고 잃어버린거같은데ㅜㅜ 쓸때는 잘썻지만 좀 어두워요~!",
    "text102": "가을웜톤 중에서 가을딥-뮤트 라인이 가장 잘 쓸만한 립이요.",
    "text103": "매트 립스틱인데 건조하지 않고 발림성이 립스틱 이름대로 포근해요.",
    "text104": "잘 묻어나오고 지워지기도 쉽지만 입술 각질 부각 적고 부드럽게 발려서 마음에 들어요",
    "text105": "화장법 바꾸고 맞는 립을 못찾고있었는데 드디어 찾았어요..!! 묻어남도 적고 끼임도 매트한 립스틱 중엔 괜찮은 편이에요",
    "text106": "제발 연한 베이지로 베이스 깔고 발라보세요 단독으로도 예쁘긴한데 베이스 깔고 올리니까 미쳤음 진짜 인생립",
    "text107": "보송보송하니 여름에 쓰기에 딱 건조하신분들은 조금 조심햐서 사용하세요에",
    "text108": "대학의 역할은 수많은 젊은이들이 학문에 정진하게 함으로써 인격을 도야하게 하는 것이나 최근에는 그 역할이 변질되어 단지 취 업의 전단계로 거쳐 가는 곳으로 전락한 경우가 많다. 하지만 대학은 본연의 자세로 돌아가 학생들로 하여금 학문을 배우는 즐거움을 느 끼게 하고 지적인 역량을 성장시킬 수 있도록 해야 한다. 이를 위해 서는 학생들로 하여금 활발하게 연구하고 학문을 탐미할 수 있는 제 도적, 물리적 지원을 아끼지 않아야 한다. 또한 유롭게 토론하고 문 을 즐길 수 있는 학구적인 분위기를 학교 차원에서 조성해 주는 것 역시 중요하다. 지막으로 학생들에게 올바른 길을 제시해 줄 수 있 는 우수한 교수진을 확보하여 학문적으로 큰 영향력을 줄 수 있게 하 는 것도 중요한 요건이라고 할 수 있을 것이다.\n④ 최고의 온라인 강의\n이렇듯 대학은 본연의 자세로 돌아가 다양한 학문이 존중받고 활발 하게 연구될 수 있는 분위기를 조성하고 교수와 학생들 간에 자유롭 게 학문에 대해 논할 수 있는 환경을 만들어 주어야 한다",
    "text109": "재등록이 필요합니다.\n• 이즐선불형(모바일, 실물), iM유페이(실물)카드의 경우 카드번호 변경시 재등록이 꼭 필요합니다.\n• 케이뱅크의 경우 가입후 카드를 발급 취소할 경우, 추후 새로 발급한 카드에 대해 재등록이 필요합니다.\n4. 이즐(선불형) 마일리지가 적립되지 않는 경우\n• 삼성페이 등(LG페이, 네이버페이, 페이코, L.Point, OK캐쉬백, KB페이)을 사용하여 가맹점에서 사용(결제)시 K-패스와 연결이 해지됩니다.\n• 삼성페이 등에 이즐 교통카드 추가(등록) 시 K-패스와 연결이 해지됩니다.\n• 이즐 후불형 교통카드는 마일리지가 적립되지 않습니다.\n• 모바일 카드를 선불형 〉 후불형으로 변경 시 마일리지가 적립되지 않습니다.\n• USIM 변경시 모바일카드번호가 변경되므로 카드 재등록이 필요합니다.\n5. 이즐(선불형) 마일리지를 다시 적립받는 방법\n• 삼성페이 등(LG페이,네이버페이,페이코, L.Point, OK캐쉬백,KB페이) 을 가맹점에서 사용(결제) 후 K-패스 앱의 [카드변경]에서 카드번호16자리 등록 시 마일리지를 적립할 수 있습니다.\n• 삼성페이 등(LG페이, 네이버페이, 페이코, L.Point, OK캐쉬백,KB페이)어 이즐 교통카드 삭제 후 K-패스 앱의 [카드변경]에서 카드번호16자리 등록 시 마일리지를 적립할 수 있습니다.\n• 이즐 후불형 교통카드 〉 선불형으로 변경 후 K-패스 앱의 [카드변경]에서",
    "text110": "제 인생립… 매일 쓰니까 이제 거의 없어요ㅎㅎ 다시 세일할때 많이 살게요~~",
    "text111": "실발색 사진이란 아주 비슷해요! 좀 진하긴 한데, 딥한 레드립 바르고 싶을때 잘 사용하고 있어요! 매트립스틱인데 발림성도 너무 좋아서 다른 도구 없이도 예쁘게 발려요!!",
    "text112": "가을 딥다크에게 너무 예쁜 컬러입니다.. 생각보다 컬러가 강하지 않아서 좋았어요. 양조절 잘해서 바르면 대박 짱 예쁩니다..",
    "text113": "케이스가 예뻐서 테스트 해보니 컬러도 넘예네용. 가을딥톤한테 잘어울릴 색입니당.",
    "text114": "좋아요 잘사용하고있습니다 좋쿤요 짜짱짱 굿 흐 오키. 예스",
    "text115": "부러져씀 ㅠㅠㅠ작게 들고 다니기 좋음 걍 이쁜 맛에 쓰기 조음 여기 브랜드 제품 중에 이것만 사요!!",
    "text116": "발림성은 좋으나… 걍 매장가서 테스트 해보고 살걸\n사진이랑 좀 다름 ㅠ 아쉽",
    "text117": "정말 브릭 레드! 레드 브라운 컬러가 맞아요,, 예뻐요 진짜!! 가을톤 중에서도 좀 진한 립, 립으로 포인트 주고 싶은 분들이 잘 사용하실 것 같아요!",
    "text118": "이정도면 발림성 좋은 편인 것 같아요 저렴하게 구매했는데 만족합니다!",
    "text119": "매트립이없어서 한번 사봣믄데 주황끼 안어울리는 갈웜은 자제하새영 근데 저는 안어울리는데 색이너무이뻐서 계속 쓰게 되더라구영 사랑해여 비싼건 다 이유가 잇다고 생각암니다",
    "text120": "오 생각보다 더 발색잘되고 그윽해서 좋아요- 기존 보유한 가을뮤트들이랑 비교해도 이쁘고 발랐을때 입술과 착붙 느낌 아주 굿이에요! 웜톤 추천!",
    "text121": "색상 고르느라 고민 많이 했는데 웜톤한테 잘 맞는거 같아요.",
    "text122": "일단 테스트 하자마자 색이 너무 예뻐서 구매했어요\n근대 피부 환할땐 괜첞은데 화장 무너지고 바르면\n좀 어둑해보여용",
    "text123": "생각보다 더 입술에 올리면 레드끼가 많이 올라와서 약간 당황했지만 그래두 예뻐요\n발색은 제품바르고 립밤 발라서 엄청 매트하게 보이진 않아요",
    "text124": "갈웜 저격 컬러 색 짖짜 이쁘게 나옴 가격이 쓰리씨이여서 쪼금 사악하지만 이뻐서 살만함 갈웜 분들에게 추천",
    "text125": "입술 건조하지 않으면 너무 좋아요!\n색이 너무 예뻐요 웜톤인데 잘 어울리고 입술이 건조했을 때는 각질이 조금 올라왔었는데 립밤 바르고 바르면 부드럽게 잘 발립니다",
    "text126": "매트한걸 처음 써봣는대 좋앗어용 색ㅇㅣ 완조니 갈웜 색이라 개만족!!!!!!",
    "text127": "우와 케이스가 진짜 너무 예뻐요 ㅎ 계속 만지작 거리는 중... 색도 무난하게 예쁩니다",
    "text128": "색도 너무 예쁘고 풀립하기 딱 좋은거같아요 매트한 제형이라서 바르기전에 립밤으로 사전관리 필수에요!",
    "text129": "쓰던게 자주 품절되서 구매해봤는데 자극적이고 각질일어나요ㅜ",
    "text130": "웜톤에게 최고!\n웜톤이라고 나온 제품도 노란기나 코랄기 조금만 강해도 촌스러운 느낌드는 제게 안성맞춤인 제품이에요\n세련된 컬러,\n얼굴과 동떨어지지 않게 넘넘 잘 맞습니다\n평소 3ce 웜톤 계열 잘 맞았던 분들께 강추합니다!",
    "text131": "가을 겨울 저격 매트 립스틱입니다 립스틱 표면이 니트재질로 찍어놓은 디테일이 마음에 들었어요 같이주는 파우치도 꽤 크고 짱짱하고 예쁩니다",
    "text132": "올리브영 매장 구경하다가 디자인 보고 홀려서 구매했어요!\n3ce 원래 좋아하긴 하는데 이 립스틱이 대박임♥ 컬러도 너무 제 스타일이고 발림성도 부드러워서 편하게 바를 수 있어요! 무엇보다도 향이 좋아서 자꾸 킁킁거림 ㅋ.ㅋ 촉촉한 립 찾으시는 분들은 살짝 매트하다고 느끼실 것 같아요 전 입술이 많이 건조한 편이라 매트한 립 바르기 전에는 립밤이나 립마스크를 충분히 바릅니다! 그래야지 입술 각질 안 뜸!! \n사이즈도 적당해서 들고다니기도 편하고 아주 좋아요 ㅎㅎ!!\n사실은 저번에 립밤이랑 립스틱 통으로 잃어버려서 다시 구매한거라능 ... ㅋ",
    "text133": "저번에 너무 예뻐서 구매했는데 잃어버림 이슈로 재구매함!\n원래 쓰리씨 좋아했는데 요 제품이 레전드인 이유는 컬러도 진짜 예뻐서 마음에 들지만 디자인이 대박임!! 어쩜 이리 예쁘게 해주셨을까요 ♥ 정말 사랑합니다!! 저는 입술이 좀 많이 건조한편이라 립밤 꼭 발라주고 바릅니다 ㅎㅎ",
    "text134": "올리브영 어플에서 계속 찾아 보는데 마음에 드는게 없다가 드디어 발견했다요! 쓰리씨 립 제품들 원래 좋아했는데 이번에도 역시 너무 예쁘더라구요 ㅠㅠ 먼저 디자인 부터 너무 마음에 들었어요 그 다음은 컬러가 진심 예술이랍니다! 다른 브랜드에 비해 더더 만족하면서 쓰고 있어요! 발림성도 부드러워서 바르기 편하고 컬러는 볼 때 마다 너무 행복합니다....\n사이즈도 적당해서 가지고 다니기 편해요 저는 입술이 좀 건조해서 립밤을 바른 다음에 쓰고 있는데 좋은 것 같아요 다들 요거 사보세요 ㅠㅠㅠ",
    "text135": "립 제품 바꾸려고 올리브영 앱에서 계속 찾아보는데 마음에 드는게 없었다가 요 제품 발견하고 너무 행복했어요 ••🩷\n디자인도 너무 예쁘고 컬러감도 대박입니다 ㅠㅠ 진짜 뜯자마자 너무 예뻐서 완전 빠져버렸어요 ㅎㅎ 립스틱이다 보니까 새지도 않을 것 같아서 구매했구요 아니 막 다른 제품들 리뷰 찾아보면 이런 점이 별로다 아니면 막 샌다 이런 글들이 많았는데 요 제품은 안 그래서 너무 좋았어요 ㅠㅠ 그리고 실제로 써보니 정말 부드럽게 잘 팔려서 좋았구요 컬러는 뭐 그냥 말해뭐해ㅠㅠ 아주 잘 쓸 것 같아요",
    "text136": "19호갈뮽인데 입술에 올리니까 생각보다 주황끼 많이 돌고, 발림성이 뱔로예요",
    "text137": "가을뮤트에게는 좀.. 텁텁하고 겨울에 약간씩 발라야 이쁠듯해요",
    "text138": "한 달간 사용해보니 재구매 의사 생겼어요\n추천드립니다~!!!",
    "text139": "매트하지만 일단 지속력이 너무 아쉬워요ㅠㅠ 금방 지워져서ㅠㅠ 근데 색상이 너무 예뻐여ㅠㅠ 지속력만 더 길면 좋울텐데 색상이 예뻐서 수시로 덧발라서 사용 즁이예ㅛㅇ",
    "text140": "이것도 엄마 애정템 올영에서 중년 여성분들 선물용으로 괜찮아용",
    "text141": "발색 좋어요 립스틱이라 블렌딩해서 오버립하기도 좋고..",
    "text142": "색상 너무너무 맘에들어요 가볍게 바르기 좋음 촉감도 좋아용",
    "text143": "처음 써봤는데 대만족합니다! 다음에도 또 구매할 거예요!!!!!",
    "text144": "립스틱이 필요해서 그냥 들어가자마자 눈에 보이는거 구매했는데 가을 뮤트 치고 나쁘지 않았어요",
    "text145": "무난하게 사기 좋은 제품이지만 무난한 게 젤 어려운 것 .. 맘에 들어용",
    "text146": "써보니까 립스틱은 로드샵 백화점 포함해서 3ce 미만잡인 느낌.. 캐시미어는 처음이긴 한데 궁금해서 구매",
    "text147": "세미 매트한 립인데 정말 색상이 너무 예뻐서 안 살 수가 없습니다ㅠㅠ 근데 지속성이 생각보다 짧아서 틈 날때마다 계속 발라주어야해요ㅠㅠ 근데 너무 색상아 예뻐요ㅠㅠ 그래도 각질 부각이 없어서 좋아요!!",
    "text148": "색상 너무너무 이쁘고 발림성이 진짜 좋아요 이런색상 더 나오몈 좋겠어요",
    "text149": "색감 미쳤다 ~ 매장에서 테스트해봤는데 웜톤들한테 진짜 너무 잘 어울리는 색이에용 미쳤다 미쳤어 !!",
    "text150": "무난하게 사기 좋은 제품이지만 무난한 게 젤 어려운 것 .. 맘에 들어용",
    "text151": "색감 미쳤다 ~ 매장에서 테스트해봤는데 웜톤들한테 진짜 너무 잘 어울리는 색이에용 미쳤다 미쳤어 !!",
    "text152": "예뻐요\n엄마 사드렸는데 다 쓰고 \n이것만큼 이쁜 베이지색이 없다고 재구매했어요 ㅋㅋ",
    "text153": "아주 만족합니다 딱 원하던 부담스럽지는 않은 브라운 색상입니다",
    "text154": "무난하게 사기 좋은 제품이지만 무난한 게 젤 어려운 것 .. 맘에 들어용",
    "text155": "브라운 색상이 매력적인 것 같아요\n엄마가 이 제품이 가장 마음에 든다고 재구매 했습니다.",
    "text156": "맥 저렴이로 자리매김해도 괜찮을 거 같은 제품\n양각도 괜찮고 향도 좋고 발림성이 부드러움",
    "text157": "사이즈는 생각보다 작아요 ㅋㅋ 가격이 나가지만 그래도 색감은이빠요 손등이랑 입술발색은 좀 달라용",
    "text158": "예쁜 브릭 색깔인데 색상도 너무 예쁩니다...! 다만 가격대가 좀 있네여..",
    "text159": "3CE영상 광고보고 홀린듯 구매 ㅎ\n\n매트한데 되게 부드럽게 발려여! \n\n웜톤에게 찰떡인 컬러라 요즘 데일리러 잘 바르고 있는 즁",
    "text160": "잘 발리고, 컬러도 예뻐요. 3CE는 립제품들이 진짜 좋은 것 같아요",
    "text161": "너어어어무 매트하대요ㅠ 색상은 예쁜데.. 근데 이만한 색이 없어서 아쉬운대로 쓰고 있습니당",
    "text162": "가을뮤트인 엄마에게 선물하기위해 구매했는데 마음에 들어하시더라구요! 색도 잘 맞고, 발림성도 좋았습니다🥺🤍",
    "text163": "엄청 부드럽게 발리고 발색도 잘 되어서 단독으로 사용해도 좋지만, 웜톤 립베이스로 쓰면 진짜 예뻐요,,,!!",
    "text164": "겨쿨이 데일리로 부담없이 쓰기에 좋은 컬러예요 다만 정말 너무너무 매트해용 ㅠ",
    "text165": "립 색깔이 예쁘고 부드러워서 잘 사용 중입니다! 각질 부각 살짝 있어요 ㅎㅎ",
    "text166": "매장에서 봤을 땐 마음에 쏙 들어서 바로 샀는데 생각만큼 마음에 들진 않는…..",
    "text167": "매트한데 바르고 나면 입술 정리가 돼요 깔끔해보이구요 색상이 아쉽지만요.. 케이스는 존예",
    "text168": "아주 부드럽게 발려서 가을웜톤 분들 베이스립으로 사용하시거나 자연스러운 립 원하시면 단독 발색으로 사용하시면 될 것 같아요! 사막처럼 건조하지도 않고 입술에 아주 가볍게 발려서 아주 만족스럽습니다.",
    "text169": "발림성이 좋고 잘 썼어요! 친구한테도 추천해서 잘 쓰고 있대요",
    "text170": "브라운 계열 립스틱 찾고 있었는데 예뻐요!!❣️ 발림도 부드럽습니다!",
    "text171": "제가 기대한 색상과 전혀 다르네요 테스트 하는 매장이 없어서 그냥 구매햇는데 별로예요",
    "text172": "매장에서 테스트해보고 이건 사야해!!!! 하고 질렀는데 흠..집에 와서 다시 발라보니까 왜 그 느낌이 안 나는지..",
    "text173": "매트라 잘 안 사지만 색깔 예뻐서 구매해봤어요! 립 관리 잘 하면 잘 쓸 수 있어요!",
    "text174": "역시 쓰리씨이,, 립 정말 잘해요 가벼운데 주름 사이사이를 잘 채워줍니다",
    "text175": "매트한 거 알고 구매했는데 너무 건조하다네요ㅠㅠ 립밤은 필수!",
    "text176": "부드럽게 발리는 매트 립스틱! 잘 쓰고 있어요. 21호 가을뮤트에게는 사알짝 어두워서 조금만 더 밝았으면 딱 좋았을듯",
    "text177": "매트하게 마무리 되지만 발림성은 부드러워서 주름 기기나 부각 없는 제품 좋습니다",
    "text178": "그 매트함 속에 촉촉함이 있고 느좋만을 가져다주네요 색상 존예임다",
    "text179": "색이 예쁘고 케이스도 예뻐서 구매했는데 아직 안 발라봐서 어떤지는 모르겠어욥",
    "text180": "적당히 매트해서 넘 좋았구여 발색되는 색도 넘 이쁘거 착색도 잘 되여",
    "text181": "갈웜인 나에게 있어 요건 레드끼가 좀 돌아서 단독으로는 못 바르는 색임",
    "text182": "매트한데 색깔이 이쁘게 올라가서 너무 좋았어요 주름 부각도 없었그어",
    "text183": "좀 건조한데 얇고 뽀송하게 발려서 색이 정말 예쁩니당 케이스도 예뻐요",
    "text184": "일단 케이스가 겁나 고급스러워요. 색도 섹쉬한 색이고 매트하다보니 입술관리는 필수에용",
    "text185": "엄마생신선물로 선물드렸는데 색예쁘고 발림성 좋다고 하셨어요.웨메는 믿고사는듯해요",
    "text186": "매트립 치고 진짜 가볍긴 한데 약간 요즘스트 멀멀하고 바른건지 침바른건지 모르겠는 쌩얼인척 사기립은 아니고 완전 발색발색 나 오늘 좀 꾸.몄.어 느낌이애용",
    "text187": "보들보들하고 색감 투명하게 올라가서 너무 예뻐요! 케이스도 특이해서 귀여워용",
    "text188": "3씨이에 나온지 얼마 안된 립스틱이 있다고 해서 사봤는데 너무 케이스도 귀엽고 립스틱을 올리면 립스틱이 격자 무늬로 되어있어서 엄청 신기해요",
    "text189": "3ce 립제품은 진짜 믿고 쓰는 제품임 매트한 제형인데도 불구하고 시간이 지나도 하나도 안 끼이고 발색도 되게 좋고 발림성도 처음에 발랐을 때는 촉촉하게 올라가다가 고정되면서? 매트하게 바뀜 매트립 찾고 있으면 이거 진짜 추천임",
    "text190": "나쁘지 않아요 이거 너무 좋아요 발색도 좋고  이거 또 구매할예정이예요",
    "text191": "가을뮤트면 그냥 무조건 사세요!! 너무 마음에 들어요. 컬러가 진짜 이뻐요...",
    "text192": "디테일이 명품관 립스틱 같아요\n매트한테 부드럽게 발리구요 \n스머징안하면 좀 홍두깨입술처럼 되네 오버립처럼 번지게 사용하는걸 추천합니다",
    "text193": "매트하지 않고 너무 좋아요 이거 또 구매할 예정입니다 할인많이해주세요",
    "text194": "제가 진한 립이 안 어울리는디 어느정도 누드톤인데 생기있는거 바르고 싶을 때 살짝씩만 발라요!",
    "text195": "매장에서 테스트 해보고 구매했는데 제 기준 발림성이 백화점급이라 고민없이 질렀어요. 제가 미국 유학중이라 맥의 파우더키스를 자주 썼는데 맥 특유에 같은 보송하지만 속은 너무 매트하거나 건조하지 않은 느낌이 이 립에서도 느껴지더라구요. 다른 컬러도 구매하고 싶을 정도로 요즘 제 최애입입니다! 다들 할인하면 무조건 구매하셔요!!",
    "text196": "이름 그대로 캐시미어처럼 부드럽고 포근한 발림감이 정말 매력적이에요.\n입술에 촥 감기면서도 건조하지 않고 촉촉해서 하루 종일 편안하게 사용할 수 있답니다.\n컬러도 은은하면서 세련된 톤이 많아서 데일리룩뿐 아니라 특별한 자리에도 잘 어울려요.\n매트한데도 무겁지 않고 입술 주름에 끼임 없이 깔끔하게 발려서 만족도가 높아요.\n패키지도 심플하면서 고급스러워서 소장 욕구 뿜뿜!\n고급스러운 립스틱을 찾는 분들께 강력 추천해요💄✨",
    "text197": "출시된 날에 바로 구입한 상품이에요! 이 브랜드를 좋아하기도 하고 디자인이 예뻐 구입했는데 매트 립스틱이라 당연히 매트하구요 입술에 각질 있을 땐 도드라져 보이니까 케어 후 바르시는걸 추천 합니다. 색상은 마음에 들었어요 완전 가을 웜 그 자체 입니다. 근데 지속력이 조금 떨어져요 바르고 시간이 1시간정도 지나면 그때부터 서서히 지워지고 2시간 지날때마다 저는 덧발라줍니다 제 입술이 문제 일수도..",
    "text198": "겨울이라 바르는데 매트하긴함 근데 당욘히 매트니까..엄마가 샀는데 색 좋아서 따라삼요 단독으로 발라도 좋고 베이스로 바르기도 굳임 피부가 좀 어두워서 이런 착붙인 베이스 찾기 힘든데 찾았음! 단종되면 울꺼임.. 색 리뉴얼도 하지 말아주세요..지금이 딱좋음..",
    "text199": "색감은 가을웜톤 분들에게 딱 잘 어울릴 것 같은 색상이에요. 발림성은 나쁘지 않고(엄청 좋은건 아닙니다)매트 립스틱이니 매트한건 당연하구요 디자인이 굉장히 예쁩니다. 근데 다른 톤이신 분들은 완전 비추입니다. 딱 가을 웜톤 분들 웜톤 아니시면 진짜 안어울려요. 지속력은 낫베드? 틴트보단 확실히 낫습니다. 저는 색감이 젤 중요하다 생각하는 사람이라 색상은 진짜 너무 예뻤어요.",
    "text200": "토프베이지 굳 항상 많이 듣던 상품이라서 기대했었는데 기대했던만큼 좋아요. 항상 좋은 상품 만들어주셔서 진심으로감사드립니다!"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 캐시미어 허그 립스틱",
    "price": "15400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021200426ko.jpg?l=ko",
    "review_name": "드리미",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212004",
    "text1": "아.. 쓰리씨이 진짜 내가 사랑하는데 이건 아니지예. 드리미 딱 발색해보고 사랑에 빠져서 홀린 듯이 샀는데 걍 홀린 사람 됨. 이것 뭐예요? 왜 제 입술이 고추장색이에요?",
    "text2": "홍조있는 겨쿨딥 허연 얼굴 21호입니다.\n평소 글로시한 립 안어울려요. 그래서 매트립 좋아하는데 항상 플럼이랑 레드만 구매해서 이번엔 좀 mlbb로 매트립 구매해야겠다 생각하고 매장가서 구매했어요.\n가기 전엔 텍스트미 구매하겠다고 장바구니에도 담아놨는데 가서 발라보니 드리미가 더 괜찮았어요.\n좋아하는 찐한 색 풀립의 그 느낌은 아니지만 이렇게 고운 색도 좋아요!",
    "text3": "가지고 있는 매트립중에 가장 매트합니다\n아이러니하게도 발림은 부드러운데, 입술이 쪼그라들어요\n\n속건조에 겉건조까지 있는 립스틱입니다\n맥 매트라인보다 훨씬 매트하고요\n부드럽게 발리는데 입술이 사막화돼서 손이 안가요\n\n컬러도 많이 딥하고 어둡고 채도가 낮아요",
    "text4": "오늘도 좋은 하루 되세요 ㅎㅎ 감사합니다 선생님 안녕하세요 저는 방탄소년단",
    "text5": "입을 좀  건조하고   그래서 하나 구입했는데 색깔도  밝지도  안고 바르기 좋네요",
    "text6": "돌고돌아 캐시미어 립스틱에 정착했어요!\n명품 브랜드도 사용해보고 이것저것 다 사용해 봤는데 사실 립스틱 정착하기가 너무너무 힘들더라구요ㅠ\n하지만 드!디!어! 😍 정착템 찾았습니다\n\n발색 : 색감이 아주 뚜렷하게 나와서 진짜 너무 좋아요!\n대신 진한 색은 바로 바르는것보다 얕은 색 먼저 바르고 위에 올리는게 더 이쁘게 나와요\n\n유지력 : 처음에 2번정도 발라주면 유지력 굉장히 오래가요! 저는 립밤을 바르고 발라서 그런지 1번 만으로는 유지하기 힘들어서 5분정도 뒤에 다시한번 발라주면 유지가 엄청 잘되는 제품이에요\n\n발림성 : 원래 립스틱이 힘든게 입술이 조금만 건조해도 발림이 안이쁜게 문제였는데 살짝 매트한 느낌의 립스틱 이면서 굉장히 촉촉하기 때문에 발림성이 미쳤어요\n\n수분감 : 립스틱중 수분감 개인적으로 굉장히 추천합니다! 원래 입술이 많이 건조한 편이라 립밤은 항상 필수인 저에게 액체류 립 제품만 쓰다가 립스틱으로 정착할 수 있게 만들어준 제품입니다. 진짜 거짓말 하나도 안하고 가끔 입술 건조하면 립스틱 바를 정도에요! 물론 액체형 보다는 당연히 수분감이 없겠지만 건조한 입술도 립스틱 바를 수 있다는걸 증명하게 해준 립스틱이에요\n\n저는 겨울쿨톤인데 허그미 립스틱 굉장히 잘 사용하고 있습니다! 처음에 정착했을때 다들 무슨 제품 쓰냐고 물어보고 잘어울린다 하네요",
    "text7": "부드럽게 발리고 지속력은 잘 모르겠어요ㅎㅎ그래도 색감 너무 예뻐요",
    "text8": "여자친구가 좋아합니다 정착할거같아요 느낌이 엄청 좋다고 합니다",
    "text9": "캐시미어라고 이름 붙인 이유가 확실하게 느껴지는 텍스쳐였어요! 부드럽게 발리고 입술에 착 감기는데 바른 듯한 느낌도 많이 안나고 편안하더라구요~\n\n컬러는 모브 로즈 컬러인데 입술에 바르면 플럼빛도 살짝 느껴지는 것 같았고 펴바르면 맑은 핑크 컬러로 올라와요. 발색 자체는 여리여리하게 올라가서 레이어드 해주기 좋았어요!\n\n건조함도 벨벳립 치곤 훨씬 덜 해서 겨울에 바르기에도 좋은 것 같아요.\n\n지속력은 좋은 편은 아니였여요. 바르고 나면 금방 좀 날아가는 느낌..?좀 아쉽긴 하지만 립스틱이니까 이해 가능ㅜ\n\n그래도 음양각 디테일하며 케이스며 고급짐이 느껴져서 좋았어용 선물용으로도 추천!",
    "text10": "발림성은 역시 3CE답게 엄청 부드럽고\n입술 주름 사이사이를 매끄럽게 채워줘서\n고급스럽고 예쁜 블러링 립을 완성시킬 수 있었어요.\n\n최적의 오일 배합을 적용해\n입술을 얇게 끓어안는 초경량 텍스처로\n바른 것 같지않은 편안한 사용감을 느낄 수 있답니다.\n\n립스틱에 캐시미어의 정교한 소재를 담아낸\n슬릭디자인이 정말 독특했어요.\n정교한 블렌딩을 위해서 검지의 쉐입에서 착안한\n엣지-불렛 디자인도 3CE의 섬세함과 창의력이\n너무나 잘 볼수있는 부분이었어요.\n실제 바를때도 입술모양에 립스틱이 딱 맞아서\n입술에 바르기 편하고 좋았어요.\n\n제가 선택한 컬러는 10 드리미에요.\n크리미 모브 컬러인데 발색샷을 사진으로 볼때와\n제 손에 발색했을때 그리고 입술에 발색했을때\n조금씩 다르긴했지만 확실한건\n정말 예쁘고 포근한 컬러에요 ㅎㅎ\n\n진하고 깊은 모브빛이 도는 컬러일거라 예상했는데\n제 입술에서는 밝고 부드럽고 따뜻한\n모브 한방울 섞인 핑크빛의 컬러였어요.\n사람마다 발색차이가 있기때문에 꼭 참고하시고\n손발색, 입술발색 꼼꼼히 해보신 후\n구매하시길 추천드려요!!\n\n가끔 립 제품 사용하다보면 향이 견디기 힘들어서\n컬러가 마음에 들어도 사용 안하게 될때가 있어요.\n그런데 캐시미어 허그 립스틱은 바닐라향처럼\n달달하고 좋은 향이나서 자꾸 바르고싶어져요 ㅎㅎ",
    "text11": "발림성 부드럽게 발리고 발색도 잘됩니다. 입술에 톡톡톡 발라도 색이 잘 올라와요",
    "text12": "발색이 잘 되고 색상도 너무 예뻐요 ㅠㅠ 주름 부각은 없었어요",
    "text13": "-각인 정교함, 패키지가 예쁨\n-부드럽고 매끄러움. 완전 매트는X\n-드리미컬러 : 생각보다 안 쿨하고 회기 적음 겨쿨 베이스로 굿! 입술에 올리면 꽤나 뉴트럴함.\n\n 와... 3CE립들 다 예쁜건 맞는데 이번 립스틱은 패키지도 내부 표면 각인도 정말 예뻐요... 엉성한 티 안나고 되게 정교해서 놀랐어요.\n\n 유분감은 많지 않고 가볍게 발리는 편이에요.\n립스틱 끝면 굴곡이 특이해서 바르기 편했어요. 입술에 닿는 면도 많이 크지 않아 세밀하게 바를 수 있었어요.\n\n 드리미 컬러 구매했는데요, 손등 발색에서는 차분한 마젠타컬러였고, 입술에 올리니까 뉴트럴한 베이스 핑크립처럼 발색됐어요.\n생각보다 쿨하거나 회기도는 느낌이 적어서 봄웜톤 분들도 아주 차분한 립으로 소화 가능하지 않을까...라는 생각이 들었어요.\n겨쿨 다크인 제 기준에서는 생얼립이나 베이스립으로 적당한 컬러였어요!\n 여기서 겨냥한 무드도 그렇지만, 컬러 자체가 확실히 차분한 코디에 어울렸어요. 질감도요. 개인적으로 두께감있는 목폴라나 코듀로이 소재의 아이템과 찰떡이라고 느꼈어요!\n\n+착색은 옅고, 지속력은 무난해요!",
    "text14": "매장에서 테스트 해보고 구매했는데 매트하지만 발림성 부드럽고 채도가 낮은편이라 가벼운 메이크업에 어울려요!!!",
    "text15": "진짜 색조템은.. 색 뽑아내는건 3ce가최고인것같아요. 저희 어머니두 종종 저와 같이 구매하셔요~! 지속력과 적은 세일기간과 세일폭이 조금 아쉽지만 아주 좋아하는 브랜드입니다.",
    "text16": "매트틴트 중에서는 제가 그동안 써본 것 중에 제일 보들보들한 것 같아요! 겨쿨 색상이라 그래서 조금 놀랐는데 가을 브라이트나 여름 뮤트도 쓸만할 것 같아요!",
    "text17": "미니라서 가지고 다니기도 좋고 바로바로 바르기도 좋달깡ㅅ••",
    "text18": "올영에서 사장님께서 적극 추천해서 립을 겹쳐바를때 사용중",
    "text19": "엄마 선물로 사드렸는데 너무 좋아하셔서 다행이에요ㅎㅎ 이 브랜드를 처음 사봤는데 생각보다 발색도 좋고 해서 선물할때 가격대비 가성비도 있더라구요 그리고 향도 나쁘지 않아서 좋아요!",
    "text20": "매트 립스틱인데 주름끼임이 적어서 아주 만족해요 컬러도 이쁩니다",
    "text21": "거의 다 만족스러웠는데 왜 별점이 1점이냐?\n진짜 장난하나 싶었어요 ^^ 한달정도 썻고 립만 한박스라\n실사용은 기껏해야 4번남짓인데 그리고 아마추어도 아니고 당연히 립 살짝 올려서 쓰는데 립이 통째로 뚝하고 부러졌습니다. 그냥 앞으로 돈 더 보태서 맥사고말지.. 이딴식으로 만들거면 가격을 낮춰주던가 했으면 좋겠네요 ^^",
    "text22": "한 세기 예뻐서 여러개를 구매했어요. 사용해 보고 지속력이 좋으면 더 살려구요.",
    "text23": "색상다이뻐서 어떤색상고르기가 쉽지않아요 다사세요 이뻐요",
    "text24": "매트한 느낌이 있는 립스틱입니다. 발색도 좋고, 가격도 착해서 잘 써요",
    "text25": "좀진한데 그래도 예뻐요\n발림성 좋고\n유지는 조금 약해요\n묻어남도 있고 건조해뇨",
    "text26": "생각보다 많이 매트 했어요 발색이 진해요 틴트 쓰다가 립스틱 쓰니깐 매트하긴 해요",
    "text27": "✔ 제품 특징\nDREAMY는 따뜻한 코랄빛이 도는 자연스럽고 생기 있는 색상으로, 데일리로 활용하기 좋은 컬러입니다. 화사한 느낌을 주며, 어떤 메이크업에도 잘 어울려요. 톤 다운된 색으로 가볍게 바르게 좋았습니다~\n\n✔ 발림성 & 발색력\n부드럽고 촉촉하게 발리며, 입술에 얇게 밀착돼 편안하게 착용할 수 있습니다. 발색이 선명하면서도 자연스러워, 덧발라도 부담 없이 깔끔하게 마무리돼요.\n\n✔ 사용 후기\nDREAMY는 자연스럽고 생기 있는 코랄 컬러로, 봄·여름 시즌에 특히 잘 어울려요. 입술이 촉촉하게 유지되면서도 각질 부각 없이 깔끔하게 발리니 데일리 립으로 강력 추천드려요. 🌸",
    "text28": "아니 진짜 드리미 컬러가 대박인 것 같아요 저는 요즘 다른 부분에 메이크업만 덜어내고 립만 바르는 재미에 빠졌어요 ㅠㅠ 진짜 입술만 강조되는 메이크업응 하고 다닐 정도로 입술 각질 관리만 잘 해주면 너무 예쁜 립입니다!",
    "text29": "가을에 딱 어울리는 색깔이예요 너무예쁜 색상입니다 부드럽게 잘발리고 좋아요",
    "text30": "색이 가을에 어울리는 컬러라 마음에 듭니다만 틴트보다는 확실히 지속력이.. ㅎㅎ",
    "text31": "3ce 오랜만에 구매해봤어요!\n확실히 매트 제형을 뽀송하게 잘뽑네요",
    "text32": "너무 좋아요\n계속 재구매하고 있는 상품입니다.\n앞으로 또 재구매 의사 있어요",
    "text33": "매트립 좋아하는데 그중에서도 제일 매트해요\n맥 매트라인보다 훨씬 매트하고요\n블러되는 느낌이랑 뮤트한 색상은 너무 취향인데ㅠㅠ\n케이스도 묵직하고 디자인 너무 이쁜데ㅠㅠ\n진짜 입술 사막화되는 극강의 건조함때문에 못쓰고잇어요.. 아쉬워요,,,,\n3ce립 사서 실패한적은 처음입니다ㅠ",
    "text34": "3xe 립제품의 특징들은 발색이 다 좋은편이라는겁니다\n신상인거 보자마자 산거였는데\n역시나 기대 이상을 하는 제품인거같아요\n드리미 컬러는 고민을 하다 산 제품인데,너무 다크할까봐 걱정이여서 안산거였는데 그럴 필요가 없었어요\n블러링이 되는 제품이라서그런지 색 자체가 진하게 발색되지않더라구요",
    "text35": "매트한데 부드러운 느낌 !!\n매우 잘 부러진다는 단점이 있지만\n포슬포슬한데 색감이 마음에 들어요.\n(부러졌지만 그냥 써요)",
    "text36": "립스틱이 가격대가 비싼편이긴한데 케이스랑 엄청 공들인느낌이에요 올영에서 유일하게 립스틱에 모양이 있는제품이에요..색은 전체적으로 가을느낌이고 웜쿨을 크게 타지 않는 색상들이 많더라고요 근데 매트립치고 지속력은 좀 안좋아요 3ce립스틱들이 대체적으로 그렇더라고요",
    "text37": "매트한데 매트하지않고 부드러워서 신기한 립스틱이에요\n우선 고급스러워서 가지고다닐때 기분이 좋음ㅋㅋ\n근데 케이스 칠이 벗겨질거같긴해서 그게 싫으면 좀 조심해야할거 같고 처음에는 각인때문에 입술에 잘 안발리는데 힘안주고 슥슥 문지르면 부드럽게 나오는 타입임\n암튼 발림성도 괜찮음편 그리고 생각보다 색이 연해서 그건 호불호갈릴듯함",
    "text38": "부드럽고 그리고 가볍게 발려서 입술에 답답함이 없어요 정석 레드 컬러여서 고혹적인 색이에요 색 번짐은 조금 있네요",
    "text39": "약간 발랐을 때 보송한 느낌이 많이 들어요!\n지속력이 엄청 오래가진 않아서 자주 발라주긴 해야해요\n근데 색감이 예뻐서 대만족! 볼터치로도 좋아용",
    "text40": "색깔이 일단 너무 예쁘고 발색이\n잘돼서 좋은거 같아요! ㅎㅎ\n아무래도 좀 매트한 재질이라 좀 빨리 없어지지만\n그래도 완전 만족하는 예쁜 색!",
    "text41": "완전 갓성비 립스틱입니다. 발림성도 좋고, 발색력도 좋아요",
    "text42": "매트한 틴트지만 그래도 꽤 촉촉한 편인 거 같아요 무엇보다도 제일 좋은 게 입술에 끼지 않아서 너무 기대 이상 너무너무 좋았던 제품이에요 하지만 제 입술이랑 비슷한지 발라도 티가 안 나요..ㅠ 그래도 이쁘긴해서 걍 데일리로 사용하겠슴다..",
    "text43": "겨쿨에 어울려요. 입술이 얇은편인데 플럼처럼 넘 짙으지도 않고 같은 3ce 미러라이크처럼 넘 옅으지도 않아 딱 좋으네요. 매트해서 건조한것도 없고 글타고 유분기많아  크리미함이 심하지도 않고 발림성적당한데  텀블러 묻어남도 없고 적당해요. 싸이즈는 다소 작으나 케이스 촉감이 부드럽고 독특해서 좋네요.",
    "text44": "생각보다 케이스 엄청 이쁘고 양각도 고급이엥ㅇ용 색은 겨쿨분들이 이쯜것 같슺니다",
    "text45": "선물용으로 이것저것 구입했는데 받는 사람들이 모두 만족해해서 뿌듯했어요! 케이스 디자인도 너무 만족스럽고\n제품 각인도 진짜 백화점 퀄리티임 ㅜㅜ",
    "text46": "케이스거 너무 이뻐염 케이스때문에 삼\n발색은 아까워서 안래봤는데 증종품 파우치가 퀼리티 좋아염 근데 좀 작음",
    "text47": "올영 매장에서 보고 반해서 살까말까 엄청 고민하다가 샀는데 넘 옳은소비.. 근데 사실 매트립 안좋아해서 잘 안써여 그래두 색이 너무 예뻐서 가끔 씀 매트립 안쓰는 저도 쓸만큼 이뿌답니다 모두 겟하새요 아 입술에 발랐을 땐 사진보단 좀 더 연해요!!",
    "text48": "오프라인에서 발라본 후 10번 크리미 모브 로 구입했습니다 !\n새거라 그런지 처음 발랐을때는 잘 안발리더라고요\n테스터는 부드럽게 잘발린걸로보아 몇번쓰면 잘 발릴것같습니다 .\n색상은 보통 베스트에서 고르는데 테스트중에 크리미 색감이 마음에 들어서 구매했습니다 굉장히 만족합니다 \n차분하고 부드러운 색상 좋아하시거나 여뮤이신분들 추천드립니다",
    "text49": "말린 장밋빛색을 찾고있었는데 3CE에 마침 적당한 립스틱이 있어서 사게되었어요 ㅎㅎ 생각보다 발림성도 좋고 틴트나 약간 더 밝은색 립스틱과 같이 바르니 완전 찰떡이더라구요ㅠㅠ 지속력이 오래가진 않지만 베이스로 쓰기엔 괜찮은거같아요!",
    "text50": "+25.02.04 수정\n잉?! 유어사이드 컬러로 샀는데 드리미로 오류난 거 같아요옹... 제가 구매한 색상은 유어사이드입니다!!!\n\n\n올리브영 갔다가 발견했는데 너무 예뻐용 요즘 핑크에 빠져서 아주 만족스럽습니당 ㅎㅎ 연하게 바르면 여쿨라도 쌉가능이에용 아 매트해요!",
    "text51": "발색 잘되고 맘에 들어요\n가성비\n괜찮은거 같아요 오즘 스타일",
    "text52": "음 그냥 그냥 무난해요\n머 특별한건 없고\n매트한 스타일같아요\n색깔이 생각보다 진해요",
    "text53": "발림성 매트하게 잘 발리고 색감 개찰떡. 어머니께 색 추천 해드렸는데 진짜 잘어울림 완전 만족하셨음",
    "text54": "매트한 립 찾고있었는데 잘 발리고 매트하고 번쩍거리지 않아서 좋아요",
    "text55": "엄마가 올영 테스터로 발색해봤다가 홀딱 반하셨길래^^.. 사드렷어요! 엄청 만족하세요! 입술이 안답답하고 지속력이 좋다하셨어요",
    "text56": "선물드린건데 너무 좋아하세요 다음에 또 살 거 같네요 케이스도 예뻐욘",
    "text57": "매트립 🩷🩷🩷 이런 립스틱 하나 필요해서 샀는데 한번씩 볼에도 얹어주면 너무 예뻐용 ㅎㅎㄹ",
    "text58": "틴트를 사고 나서 깨버려서, 새로운걸로 사봤어요\n발라봤는데 좀 좋아요",
    "text59": "테스터 해보고  맘에 드는  색상으로  구매했는데 좋아요  잘쓰겠습니다",
    "text60": "한꺼번에 많이 사서 차근차근 써보며 한달 리뷰해보겠습니다",
    "text61": "3씨이 립스틱 워낙 유명해서 샀는데 역시 발림성도 좋고 발색력도 마음에 들어요 색상 고민고민하다가 드리미로 샀는데 굿ㅎ",
    "text62": "엄마가 보고 사달라고 해서 샀는데 립스틱이 무게가 묵직하네요 체형에 체크 무늬가 박혀서그런지 첨에 바를 때 잘 안 발리는거 같다고 했는데 발라보고서는 색이 맘에 든다고 좋아하시네요 그냥 매트 그자체고 아줌마들은 글로우한거 별로라서 딱이라고 하네요",
    "text63": "이건 한달이 지넌 시점까지 제 최애립입니다... 입술이 건조해서 매트한 거 바르면 각질이 다 뜨는 타입인데 이거는 매트하지만 건조하다고 못 느낀 제품이에요ㅠㅠ 다들 꼭 써보셨으면 좋겠습니다 강추욤\n색도 진짜 마음에 듭니다 차분한 컬러..",
    "text64": "제가 입술 각질이 부각되는 편이여서 맨날 촉촉립 바르다가 추천 받아서 발라보고 구매했는데 진짜 각질부각 없고 발색 개개개이쁘고 빨리 주말에 화장하고 바르고 싶네요ㅜㅜ 진짜 주변에 다 추천하는 중입니다... 제발 꼭 사세요 보송하게 마무리되는데 건조한 느낌은 없고 부드럽게 진짜 잘 발려요",
    "text65": "Thanks for good quality and fast delivery",
    "text66": "오프라인 매장에서 테스트해보고 예뻐서 구매했어요 데일리로 쓰기 좋아요",
    "text67": "외관이 진짜 너무 예뻐요 ㅠㅠ 립스틱 특유의 매트함이 싫어서 립스틱 안쓰는데 이건 그런거 못느껴요 !! 매트하긴한데 부드러워요",
    "text68": "여름 뮤트고 매트립이랑 채도 낮은 색을 좋아하는데 컬러 너무 마음에 들어요 3ce는 매트립도 너무 건조하지 않고 발림리 좋아서 계속 사게되는 것 같아요",
    "text69": "매트립스틱이라 좋아요 근데 끝에는 부드러워요 !! 겨쿨이 데일리템으로 바르기 좋아서 잘 쓰고 있어용",
    "text70": "생각보다 입술에 올렸을때 색이 밝게 나와요 화면보다요ㅠ 그래서 아쉬운제품",
    "text71": "3ce 엄청 좋아하는데요 ㅎㅎ 케이스에 혹해서 사긴했음 각질부각 안심하고 좋음",
    "text72": "말린 장미 색상인데 발색이 예쁘고 지속력도 만족스럽습니다.",
    "text73": "1. 피부타입 : 수부지\n2. 사용방법 : 립밤을 바른 뒤 그 위에 사용\n3. 사용후기 : 기존의 타 제품 립스틱과는 달리 사용 시 매우 가벼우면서 색이 전체적으로 잘 발라짐",
    "text74": "겨울 맞이용 새로운 딥한 립스틱 찾다가 사봤는데 진짜 대박 예뻐요!!",
    "text75": "다좋은데\n파우치색상이 때탈거같아요\n립스틱 색은 굿\nㄸㅈ.",
    "text76": "믿고쓰는 3씨이입니다! 항상 구매해서 잘쓰고있어요~~!",
    "text77": "매트하면서도 파우더처럼 보송보송하고 부드러웠어요! 주름이 엄청은 아니지만 부각이 줄어들어서 좋았어요! 블러셔로도 활용하면 너무 이쁘더라고요... 드리미는 겨쿨이나 핑잘갈웜분들한테 추천해요~!!!",
    "text78": "립은 정말 쓰리씨이가 최고인것같아요. 색이 너무이뻐요. 여기 립만 대체 몇개인지..ㅎㅎ 매트해도 각질부각없구여. 아주 잘쓰구있어요. :-)",
    "text79": "믿고쓰는 ㅇ3ce입니다! 항상 구매해서 잘쓰고있어요~~!",
    "text80": "데일리립으로 최고에요. 제가 쓰다가, 너무나도 맘에들어서 엄마한테도 추천햇더니 너무 맘에들어하셔서 하나 더 사드렸어요~~",
    "text81": "발림성 좋고 색도 예쁜데 질감이 저랑 안어울려서 너무너무 아쉬워요 ㅜㅜ 흑흑",
    "text82": "립스틱이라 지속력은 당연히 좋은데 질감이 저랑 살짝 안어울리는 감이있네요 ㅜㅜ 아쉽 그래도 잘나가는데는 이유가 있는데 디테일이랑 색감이 정말 예쁩니다 그래서 전 ㅇ풀립보다 안쪽에만 ㄷ톡톡 발라주고 있어요 ㅎㅎ",
    "text83": "질감이 맘에 들고요\n색상도 맘에 듭니다\n잘\n사용중이에여 굿쟙",
    "text84": "세일도 자주 하고 무엇보다 물건이 많아 올리브영 자주 이용해요😽 단품이 아닌 기획 상품들이 많은 점도 좋은 거 같고 매장 수와 오늘드림 서비스가 있어 편하게 물건을 구입할 수 있는 거 같아요🩷",
    "text85": "이름그대로 크리미합니다. 색상도 모브 느낌이 많이 나서 좋아요",
    "text86": "루즈디올만 쓰는 데 저렴이버전으로 샀어요 만족하면서 쓰고있어요",
    "text87": "발림성 너무 좋고 촉촉한듯 픽싱되면 매트해서 너무 좋아요!",
    "text88": "매트한 립스틱은 역시 쓰리씨이인거같아요\n색상도 제형도 제가 원하는 느낌대로 나오는거같아\n늘 고민없이 구매합니다.\n기존의 매트립스틱이랑 다른점은 .. 외관적인거랑 발리는 느낌이 조금 달라요 이게 더 덜뻑뻑해요",
    "text89": "케이스랑 각인은 이뻐요 제품자체는 그렇게 좋다고 느껴지진 않지만 블러리한 컬러 좋아하시는 분들은 좋아하실듯",
    "text90": "질감이 맘에들어서 삼\n누디한걸 사고싶었으나 누디한색 중 쿨톤은 없어서 그냥 진한거 삼",
    "text91": "세일도 자주 하고 무엇보다 물건이 많아 올리브영 자주 이용해요😽 단품이 아닌 기획 상품들이 많은 점도 좋은 거 같고 매장 수와 오늘드림 서비스가 있어 편하게 물건을 구입할 수 있는 거 같아요🩷",
    "text92": "컬러가 생각했던 것보다는 선명하지 않고 약했어요 전체적으로 뽀용한 느낌이에요",
    "text93": "겨울 오면서 매트 립 한번 사용해보고 싶어ㅓ서 써봤는데 좋아용",
    "text94": "엄청 발림성이 좋아서 구매했습니다 다른 립스틱 보다 더 부드럽고 디자인도 이쁘네요",
    "text95": "살까 말까 진짜 고민했는데 그냥 살걸그랬어요ㅜㅜ색상이 넘 예뿌",
    "text96": "음각이랑 양각이 들어가고나온게 너무 이뻐서 혹했는데 겨쿨딥이지만 도전해봤어요ㅠ 이뿌네용 ♡",
    "text97": "너무 괜찮았어요 어디에서도 편하고 다시 재구매할것같아요",
    "text98": "매트파 로써 이렇게 촉촉한 제형 찾기 쉽지 않은데 진쩌 촉촉해서 깜짝 놀랐어요 엄마가 엄청 좋아했어요",
    "text99": "웨이백 베이스에 드리미 한스푼 되게 느좋입니다 한번 햐보세요",
    "text100": "일단 케이스가 너무 예뻐서 항상 들고다닙니다 만족스러워요\n매트한테 뻑뻑하지 않게 부드럽게 발려서 발림성도 정말 좋습니다\n제가 산 색은 테스트 할땐 몰랐는데 생각보다 가뮤 느낌이 있어요 \n전반적으로 만족합니다 다른 색으로 하나더 사려구요",
    "text101": "좋았습니다. 향도요. 앞으로도 잘 쓰겠습니다~ㅇㅅㅇb",
    "text102": "매트한게 잘어울리는 사람에게 추천해요 매트한데 발리는거는 촉촉하게 발려서 좋아요",
    "text103": "립스틱은 완전 고급지고 예쁜데...색은 생각보다 별로에요\n칠무브 색 기대하면서 샀는데 힝",
    "text104": "좋았습니다. 향도요. 앞으로도 잘 쓰겠습니다~ㅇㅅㅇb",
    "text105": "너무너무 예뻐요 케이스도 예쁘고 색상도 예뻐요 가을겨울에 잘 어울릴 것 같아요 발림도 부드럽게 잘 발려요",
    "text106": "생긴거 완전 고급져요...뭔가 명품 느낌 나요\n색도 겨쿨 찰떡 색이라 만족",
    "text107": "보들보들하고 발색도 예쁨\n발림성이 너무 좋아서 다른 컬러도 고민중이에요",
    "text108": "동생이 본인 쓴다고해서 사다줬는데 잘 쓰고있답니다ㅎㅎ 저도 3ce 이 립 2개 들고있는데 가볍고 밀착력좋고 지속 오래가는편이고 각질부각없고 색 예쁘고! 가격비싼것빼곤 다 좋은 제품입니다 👍🏻 특히 퓨어레드 대존예",
    "text109": "케이스도 너무 예쁘고 내용물도 너무 예뻐요 ㅜㅜ 색상은 딱 겨울에 바르면 어울릴 듯한 보라핑크? 발림성도 넘 좋아요",
    "text110": "여름뮤트 포인트립으로 추천해요! 겨울다크도 쓸 만한 색입이다!",
    "text111": "여쿨입니다! \n너무 예쁘고 립스틱 디자인도 마음에 들어요🥰\n요즘 연한 립 바르고 그 위에 그라데이션 겸 포인트 용으로 잘 바르고 다녀요.\n더 연한 여쿨을 위한 베이스 립도 있으면 좋겠어요. 그런 립 있으면 무조건 구매합니다!!",
    "text112": "진짜 색이 너무 예뻐서 벼르다 샀는데 실망쓰ㅜㅜ 쓰리씨이 진짜 좋아하는데요.. 아 진짜 좋아하는데..ㅜㅜ 뭐랄까 색이 형광색으로 변한다는 느낌..?? 진짜 슬퍼요 엉엉ㅜㅜ",
    "text113": "부드럽게 잘 발리고 발색도 자연스럽게 나와요 최근 산 립 중 제일 맘에 들어요",
    "text114": "부드럽게 발리면서 입술에 무겁게 있지 않아서 좋아요 여름뮤트 추천",
    "text115": "아 너무 이뻐요ㅠㅠㅠㅠ 립스틱이라 잘 묻어나지만 매트립 표현 너무 잘 되구요 일단 발림성도 좋고  무엇보다 발색이 너무 이뻐요ㅠ",
    "text116": "매트한데 부드럽게 잘 발려요 지속력 오래 가서 좋네요 발색도 잘 되어요",
    "text117": "색 예쁘고 발림성 좋아서 맘에드는 거 4개 다 쟁여놓음 다쓸진 모르겠지만 립 안에 포인트 주기 좋음",
    "text118": "세상 너무 이뻐서 고민하다가 3가지 색 다 사버린 ..ㅋㅋㅋ \n너무 이뻐요 진짜 ㅠㅠ",
    "text119": "어머니 생일선물로 사드렸는데 평소에 3ce브랜드를 좋아하신 것도 있고 상품이 너무 이쁘고 발색,지속력이 너무 좋아서 엄청 좋아하시더라고요! 선물용으로도 진짜 좋은 제품인 것 같아요🩷",
    "text120": "좋아용 !! 매트해용 아직까지도 넘넘 잘쓰고 있어용 !! !!!",
    "text121": "어머니 생일선물로 사드렸는데 평소에 3ce브랜드를 좋아하신 것도 있고 상품이 너무 이쁘고 발색,지속력이 너무 좋아서 엄청 좋아하시더라고요! 선물용으로도 진짜 좋은 제품인 것 같아요🩷",
    "text122": "매트한데 각질 부각이 되지 않고, 색깔 표현력도 아주 좋습니다. 색깔별로 쟁이는 중입니다",
    "text123": "매트립 사보고 싶어서 샀는뎅.. 괜찮은거 겉아용 !! \n근데 입술 각질 부각있어성 잘 관리하고 바르면 더 이쁠듯.!!",
    "text124": "아니 이정듀면 진짜 백화점 퀄리티에,, 진짜 너무 쁘규 블러리한 입술표현 죽입미다 ㅠㅠㅠ 진짜 케이스도 너무 예뻐서 충분히 구매가치 있다고 생각합니다! 메이크업 많이 덜어내고 10호만 발라도 너무 매력잇어요",
    "text125": "제품의 발림성이 마음에 들어서 고민을 하다가 결국 색을 하나 골라 구매하게되었는데 손등에 발색할땐 조금 탁한가 싶었지만 입술에 바르니까 정말 무난하고 톤에 맞게 발색되어 요즘 매일 쓰는 립스틱이에요.  매끈하고 발색이 잘되고 블렌딩도 어렵지 않아서 다른 색상도 사고싶어지네요.",
    "text126": "발림성이 무척 아름다운 립스틱입니다. 입술을 부드럽게 감싸줍니다.",
    "text127": "색 예쁘고 발림성이 엄청 부드럽습니다. 입술에도 엄청 부드럽게 발림",
    "text128": "넘 이뻐서 아끼다가 간직하다가 강아지가 다 물어뜯는 바람에 2번구매햇는데 다 물어뜯었내요..맛잇는 냄새다나나",
    "text129": "발림성 좋아뇨  역시 믿고쓰는 3CE 끼임없고 잘발려서 데일리텐으로 좋아요",
    "text130": "질감이 진짜 좋아요 왜 캐시미어인지 알겠고 색이쁘고 지 속력도굿",
    "text131": "패키징이 너무 예뻐서 산 것도 있는데 ㅎㅎ 발색도 예뻐서 하나 더 삼",
    "text132": "매트하지만 부드럽게 너무 잘 발려서 추천 드려용\n여뮤에게 추천드리긴 하지만 약간 붉은기 싫어하시면 비추합니당",
    "text133": "이거 색깔이 너무너무너무예뻐요 진짜 강추템입니다 여쿨뮤트들은 제발이거쓰세요",
    "text134": "패키징이 너무 예뻐서 샀는데 매트하긴 매트해요!! 색은 예쁨",
    "text135": "질감이 진짜 좋아요 왜 캐시미어인지 알겠고 색이쁘고 지속력도굿",
    "text136": "여쿨 추천드립니다 림밥 대용으러 사용하기 넘 좋아요 그래서 꾸준리바르고았어요",
    "text137": "이거 색깔이 너무너무너무예뻐요 진짜 강추템입니다 여쿨뮤트들은 제발이거쓰세요",
    "text138": "뭉침없고 발림성도 좋고 색이 예뻐서 잘 쓰고 있습니다 굿입니다",
    "text139": "매트 립스틱이 필요해서 구매했는데  여뮤 컬러에 드리미 딱 인거 같아요 너무 매트한 제형도 아니라ㅏ각질부각도 없어서 조아요",
    "text140": "제형이 넘 맘에들고 색이 예뻐서 손이 아주 잘 갑니다 마음에들어요!",
    "text141": "부드럽게 발색됩니당\n각질부각도 업서용\n색도 너무 예쁘고 고급져서 좋아용",
    "text142": "너무 매트하지 않아서 좋았어요! 무난한 립스틱입니다 ㅋㅋ",
    "text143": "좋고 훌륭합니다. 만족스러운 제품이에요.\n가성비 좋아용",
    "text144": "적당히 발색좋아서 잘 바를거 같아요 기획세트 다른 상품으로도 내주면 좋겠당",
    "text145": "겨쿨화장할 때 딱 사용하기 너무 좋은 컬러김입니다 균일하게 잘 발리고 디자인도 백회잠 디자인처럼 고급져요",
    "text146": "합리적인 가격으로 잘 구매해서 좋아요옹\n마음에 들어요 !!",
    "text147": "색이 너무 이쁘고 겨울에 사용하기 너무 좋을 것 같다는 생각이 듭니다! 써보셨음 좋겠어요",
    "text148": "매트하지만 각질이 생기지 않고 자연스러운 발색\n식사하고 덧발라야함",
    "text149": "베이스로 낄아주고 있는 색상이예요ㅠ 아주 부드럽게 발리고 징짜 예뻐요ㅠ",
    "text150": "베이스 립들이 다 망가졌는데\n다 품절이더라구요.. 급하게 사야됐는데 색상도 괜찮고 발림성도 좋아요!",
    "text151": "저 말고 저희 엄마가 사셧는데 물어보니까 맘에 드신다고 하네요 지속력도 낫배드하고 색상도 맘에 드신답니다",
    "text152": "너무 이뻐요 앞으로 계속 살 거 같아요 너무 좋아요 짱짱 만족스!",
    "text153": "너므 조아요 여긴 성분이 진짜 레전드급 좋아ㅇᆢㄷ 재구매 각각각",
    "text154": "생각보다 색이 탁했어요 올영 매장가서 구매 했는데\n실제로 사용해보니깐 조금 탁해보였어요",
    "text155": "립스틱은 정말 잘 안사는데 무심결에 테스트해보고 제형이 너무 마음에 들어서 안 살 수 없었어요 가을겨울에 바르면 분위기 넘칠 컬러",
    "text156": "부드럽게 잘 발려서 기분이 좋고 색이 진짜 예쁜거 같아요 ~~",
    "text157": "색감은 예쁜데 연한 느낌이 들어요~ ㅎㅎ 그래도 좋습니다~~",
    "text158": "너무 매트하지도 않고 색도 너무 애쁘고 ~ 맘에 들어요!! 이 색이 젤 예쁨",
    "text159": "립스틱은 별로 안좋아하는데 테스터 써보고 와 이건 써보고싶다 하는 생각이 들어서 구입했습니다. 엄청 보송하게 발려요 질감이 너무 좋습니다.",
    "text160": "자연스러워요~~ 발림성도 좋고요~~ 만족합니당~~~",
    "text161": "진짜 이고 겉이 너무너무 이쁜데 저랑은 색이 안맞는걸 사서 너무 아쉬워요 색맞는걸로 다시 사고싶습니다",
    "text162": "색깔넘맘에들고넘넘예쁘고립스틱첨쓰는데은근ㄱㅊ앗어서또다른샥으로살수잇을것같음",
    "text163": "매트립스틱 치곤 촉촉하고 얇게 발리는 편이긴 한데 생각보다 너무 웜해서 아쉬웠어요.. 갈웜이랑 겨쿨 사이에 걸쳐진 느낌이어서 베이스 컬러 고르는거 따라서 쿨하게\n쓸수도 있고 웜하게 쓸수도 있을거 같어요",
    "text164": "색상도 예쁘고 톤에 잘 맞아서 잘 바르고 다니고 있습니다! 예뻐요",
    "text165": "3ce에서 오랜만에 립이 새로 나와서 구매했어용 너무 맘에 드는 스타일이에용",
    "text166": "원래 잘 쓰던 제품인데 다른 색 구매해 보고 싶어서 구매했어요!",
    "text167": "발색도 좋고 질감도 좋은데 시간지나면 좀 건조해져요ㅜㅜ색은 이뻐요",
    "text168": "매트한 느낌이 너무 좋고 색도 진짜 만족스러워요 자주 써주고 있어요",
    "text169": "이런 색상은 처음 도전하는데 케이스도 이쁘고 발라보니 색상도 이쁘고 만족합니다",
    "text170": "색상을 잘못 선택한 게 ㅠㅠ\n발림성 좋습니다. 매트해요~~",
    "text171": "보송!! 완전 가벼워요!! 가벼워서 잘 발리는 거 갘음!! ㅇ",
    "text172": "캐시미어처럼 발리지만 보송한 발림성을 상상했는데 계속 캐시미어같은 감촉으로 남아있어서 컵에 많이 묻어나요.",
    "text173": "아주 뽀송하고 가벼워요ㅠㅠ 색도 너무 이쁘고 진하지 않이서 만족합니다",
    "text174": "색도 이쁜데 매트한 느낌이라 더 좋은 거 같아여 그리고 뭔가 케이스?도 고급진 느낌이라 좋아요",
    "text175": "계속 보던 제품인데 색상 때문에 고민하다가 결국 생각에도 없던 드리미 색상을 골랐네요 ㅎㅎ\n매트하지 않아서 좋아요",
    "text176": "발색할 때는 부드럽게 되고 나중에 보송하게 마무리돼요 그런데 나중에는 각질 부각이 좀 있어요",
    "text177": "바르는 느낌이 크리미해서 편해요. 근데 입술 가운데부터 지워지는건 어쩔 수 없나봐요.",
    "text178": "발색,색상은 좋지만 유지가 짧아 자주 발라줘야 하는 단점이 있어요~",
    "text179": "진찌 후회템! 색이 생각보다 진함 그리고 각질부각 심함 그리고 입술 음파음파 하면 바른게 지워짐! ㅠㅜ 사지마삼 돈낭비!",
    "text180": "매장에서 테스트해보고 구매했어요~ 색상이 이뻐서 했지만 지속력이 짧은편이라 자주자주 발라줘야해요~",
    "text181": "선물용으로 샀는데 받는 분이 아주 만족해 하셨어요. 매트립 추천입니다",
    "text182": "케이스 너무 예쁘구 마음에 들어요!!\n한달동안 잘 사용했어용",
    "text183": "매장에서 테스트해보고 텍스처가 너무 맘에 들어서 구매했어요~! 좋아요!",
    "text184": "질감이 너무 부드럽고 색상도 예쁘소\n블러리한 표현도 예뻐요",
    "text185": "텍스처가 너무 마음에 들어서 구매했어요~\n컬러도 너무 예뻐요!",
    "text186": "와 발림성 너무 부드러워요 !! 색상도 예쁘고\n약간 칠무브랑 비슷한 느낌이예요 ㅋㅋㅋㅋ",
    "text187": "수분감도 충분하면서 여러 색상들도 많은데 색감도 아주 뛰어나서 좋아요.",
    "text188": "발색도 잘 되고 색이 좀 어둡긴하지만 가을겨울에 쓰면 예쁠 것 같아요!!",
    "text189": "엄마 피부색이 어두워서 톤 다운된 색을 일부러 찾다가 세일하길래 사본 색상은 맘에 든다고하심",
    "text190": "미니미해서 휴대하기좋음 매트한립스틱같음 엄마드림 엄마가씀",
    "text191": "색이진짜 너무 이뻐요!! 착색도 오랴거는것같고 ㅊ매트인데 촉촉해요",
    "text192": "그냥 딱 기본 립? 너무 매트하지도 촉촉하지도 않고 그냥 이리저리 쓰기 좋아요",
    "text193": "발림이 부드럽고 각질부각이\n덜되는기분이에요 색상도 뮤트컬러라 무난한듯요 만족합니다",
    "text194": "3ce 립은 워낙 유명해서 이 제품은 할인할때 처음 사봤는데 발림성좋고 색감도 예뻐서 만족스럽습니당",
    "text195": "차분함에 살짝섞인 오렌지빛\n발색좋습니다~~근데 지속력은...,과자하나먹으면 입술이 사라져요ㅋㅋ",
    "text196": "색깔이 너무 이쁘고 매트하지않고 발림성도 좋아요~\n매일 이 립스틱만 발라요",
    "text197": "은근 지속력이 좋은 립스틱 이에요. 진하지만 그래도 만족합니다",
    "text198": "엄마가 쓸려고 샀어요 매트립스틱인거같아요 쓰리씨이 최고",
    "text199": "생각보다 입술에서는 딥함이 별로 안느껴져서 아쉬웠습니다\n데일리한 느낌이 강했어요 \n지속력은 쏘쏘",
    "text200": "진짜 고심끝에 삿는데.너무 이뻐요!!! 진짜 디자인도 미쳣어요 ㅠㅠㅠㅠ색도 진짜 이쁘구요 ㅠㅠㅠ"
  }
]