[
  {
    "brand_name": "노노어",
    "product_name": "노노어 오버 듀 립펜슬",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020935022ko.jpg?l=ko",
    "review_name": "001 캐시미어 로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209350",
    "text1": "좋기로 유명한 ♡%, 클리ㅇ 립펜슬 사용 중이었는데, 지속력이 아쉬워서 지속력 좋은 립펜슬을 찾다가 구매했어요 :) \n착색? 때문에 립라인이 좀 짙은 편인데 제 기준 90%정도 커버 되었고, 확실히 지속력 갑 립펜슬로 유명한 제품답게 픽싱이 빠르고 지속력이 좋았어요!! 음식 먹은 후에 틴트는 지워졌는데 립라인은 거의 남아 있었습니다 🥹 제형은 ♡%랑 비교했을 때 덜 무른 편이라 입술 안쪽까지 베이스로 깔아 주기에는 살짝 매트한 감이 있어요 ㅠㅠ 그치만 무르지 않은 제형임에도 발림성은 괜찮아요!!\n001 컬러가 가장 유명하다고 해서 구매했는데 뉴트럴한 핑크 컬러라 핑잘봄, 뉴트럴, 쿨톤 분들까지도 무난하게 사용하실 수 있을 것 같아요 💞 두께가 조금 두꺼워서 입꼬리 부분을 세밀하게 그리기에는 조금 아쉬웠지만, 지속력이나 컬러 등 다른 게 너무 마음에 들어서 잘 쓸 것 같아요!!! 지속력 좋은 립펜슬 찾고 계신다면 무조건 추천 드립니다 ㅎㅎ\n\n🖤 도움이 되셨다면 엄지척 한 번만 눌러 주세요 🖤",
    "text2": "되게 둔탁하고 동그란 모양이에요 오버입하거나 입술산 살려주기좋아요! 색도 딱 적당합니다 지속력조 좋은 쳔 같아요 원래 하퍼맘쓰다가 갈아탔는데 만족해요!!",
    "text3": "색상은 그냥 보통인 것 같아요.. 지속력도 엄청 뛰어난 것 같진 않지만 다른 제품에 비하면 좋은 것 같습니다",
    "text4": "발림성이 많이 뻑뻑해서 타 브랜드 상품에 비해 아쉬워요. 색상은 나쁘지 않아요.",
    "text5": "제.최애 립펜슬 1위예요 지속력 발림성 다 좋아요~ 매번 가지고 다녀요 지속력이 최고입니다",
    "text6": "지속력이 걍 개고트ㅠㅠㅠㅠ 얇은 입술이라 매번 오버립 하는데 지워지는게 신경쓰이고 학교서 쉬는시간마다 지워진 립펜슬 다시 채워야했는데 이건 안그래도 됨..ㅠ 근데 라이트톤들도 좀 더 바르기 좋게 더 라이트한 컬러도 내주세요ㅠ",
    "text7": "요즘 입술이 예전보다 좀 건조해진 느낌이었고, 마스크 착용 빈도가 높아지면서 립스틱이 묻어남이나 지속력에 아쉬움을 느끼는 경우가 많았어요. 그래서 “발색도 좋고 지속력도 괜찮고, 입술 건조해도 부담 적은” 립스틱을 찾기로 했고, 마침 올리브영에 들렀을 때 눈에 띄는 제품이 몇 있어서 그중에서 골랐습니다.",
    "text8": "흰끼 많은 핑크 컬러라서 \n손이 안 가요. \n팁도 너무 두꺼워서 \n예쁘게 안 발림 ㅠㅠ",
    "text9": "색상도 로즈빛 그 자체고 부드럽게 슥슥 잘 발려서 원하는 부분 자연스럽게 오버립 해주기 좋습니다",
    "text10": "너무 귀여움 일단 너무너무 귀여움~ 보통 뭉개지고 뭉치는 립펜슬이 많은데 얘는 아님 손으로 블렌딩 필요없음 하지만 막 엄청 잘 발리진 않음 부드럽진 않다는 뜻 그리고 색상이 진하지도 않고 그렇다고 립펜슬의 역할을 못하지 않아서 너무 좋았음ㅎㅎ 재구매 의사 잇으시다~ 아 그리고 지속력 짱임",
    "text11": "자연스럽게 오버립 하기 좋고 이거 바른 후에 틴트를 얹으니까 확실히 색감도 더 잘 살아나는 것 같아요",
    "text12": "입술 라인에 맞춰서 슥슥 그려주면 자연스럽게 입술이 확장 돼 보여서 오버립 연출할 때 좋아요",
    "text13": "지속력은 좋음\n색깔이 더 다양하게 나오면 정말 좋겟슨!!!!",
    "text14": "다른 립펜슬이랑 비교도 안되게 지속력이 정말정말 좋아요ㅎㅎ",
    "text15": "픽싱력은 진짜 인죵… 근데 그래서 그런지 블렌딩이 잘 안돼요ㅠㅠ",
    "text16": "색상이 이뻐요 부드럽게 잘 발려지고 쿨톤에 잘어울리는 색상이예요 추천드려요!!",
    "text17": "색감 넘 예쁘고 오버립 해줄 때 정말 좋아요 이거 슥슥 바르고 립 올려주면 오동통 예쁜 입술이 되더라구요",
    "text18": "지속력은 립펜슬중에 원탑인것같아요\n하지만 제기준 뻑뻑하고 각질부각이 심해요 ㅜㅜ\n하지만 각질제거 잘해주고 바르면 편해서 재구매할듯요",
    "text19": "생각보다 밝고 핑크인데 너무 예뻐요 착 붙어있고 지속력도 좋고",
    "text20": "이게 왜 쿨톤 베스트인지 모를..홍두께입술되고 자연스럽지 않아요",
    "text21": "뻑뻑하긴한데 지속력 립팬슬치고 엄청 오래가서 좋아요 얇은버전으로 담에사볼거임",
    "text22": "착색최고 립펜슬 ㅋㅋ밥먹고나면 오리마냥 펜슬만 남아있음요 테스트한 사진참고!\n1호 캐시미어로즈구매함 쿨톤이면 앵간치 안맞는사람없을컬러고\n매장테스터없음, 급하면 쿠X에도있음!\n\n바닐라코 하트퍼센트 트윙클팝 무맨 노노어 이렇게 다바르고 물티슈로 싹지운건데 노노어만 멀쩡하게 살아있음\n\n쿨톤용컬러가 하나밖에 없는게 아쉽고 발림성은 좀 뻑뻑한편\n입술착색 커버력은 살짝아쉬우나 지속력생각하면 낫배드(착색커버는 무맨 타이업커버틴트가 제일좋았음)\n립밤X 마른입술에 발라서 픽싱해두고 이후에 색조와 립밤발라주면됩니다",
    "text23": "피부타입 : 겨울쿨톤 브라이트\n\n<< 한달 넘은 사용후기 >>\n핑크색상이 많이 도는 발색이고 여름쿨톤이나 피부톤이 밝으신 분들에게 특히 잘 어울릴듯한 색상이에요!\n너무 흰끼가 도는 색상이 아니라 동동 뜨지않고 누구나 무난하게 바르시기 좋은 컬러긴해요.\n\n무엇보다 픽싱력이 대박이라 오버립 하시는 분들께 강추합니다!\n발색도 잘 되는데 바르자마자 픽싱 잘 되는편이라 지속력이 아주 좋았어요\n자연스럽게 입술과도 잘 어우러져서 요즘 립펜슬로 하****보다 훨씬 손이 자주 간답니다 :)\n\n손목에 발색한것도 사진찍고 물티슈로 지우는데 박박 지워야 지워지고 그래도 완벽히 지워지지 않을 정도..!\n지속력 좋은 립펜슬 찾으시는 분들께 강추해요~~\n전 발색 보여드리려고 입술 전체에 발랐더니 워낙 입술각질부자라 각질부각이 있었는데\n립펜슬이라 립라인만 따라 그리기때문에 각질과 상관없어서 사용하는데 걱정없었어요 :)\n\n립라인따라 그려주고 입술산 부분은 같이 주는 실리콘브러쉬로 스머징 해주면 자연스럽고 이쁘게 마무리되서\n정말 맘에 드는 제품이에요",
    "text24": "립라이너가 필요해서 구매해보았는데 부드럽게 발리고 색상도 이뻐서 만족해요 . \n색상이 은은한 로즈핑크색이라서 부담없이 사용가능합니다🙂 \n처음 구매해보는 브랜드였는데 립 라이너 너무 만족하고, 증정품으로 립 브러쉬도 증정되는데 말랑말랑해서 좋았어요.",
    "text25": "원래 타브랜드 쓰다가 세일하는 김에 사봤는데 요즘 요것만 써요.. 타브랜드보다 발림성은 조금 떨어지기는? 하는데 뭐 립펜슬이 발림성이 중요하진 않은 것 같아요 오히려 지속력 넘사라서 덧바를 필요 없어서 ㄹㅇ 편하고 짱좋!!!!!!!! 봄웜 립에 무난무난 잘어울려요 다른 색상으로도 구매의향 완전있음",
    "text26": "추천이 많길래 구매했어요.\n저도 써보고는 사용해본 립펜슬 중 가장 마음에 들었는데\n사용한지 일주일도 안돼서 통째로 심이 빠져버렸어요ㅠㅠㅠ지속력, 발색은 마음에 드는데 통째로 심이 빠져서 사용하는데도 불편하기도 하고 다른 립펜슬에 비해 심이 단단하긴 하지만 이런 경우는 처음입니다ㅜㅜ\n립밤 잔여물이나 등 입술에 유분기 많을때는 발색이 잘 안되기도 해요",
    "text27": "리뷰에 지속력이 좋다는 말이 많은데 그정도인진 잘 모르겠어요 나쁘진 않은것같아요 색은 원래 쓰던 ㅋㅡㄹㄹㅣ오 제품이랑 비슷해서 번갈아가면서 쓰고있어용",
    "text28": "요즘엔 립라이너가 유행이어서 사봤는데 좋네요\n노노어 제품은 그냥 전에 인스타에서 홍보 판매할때도 알고 있었는데 올리브영에서 판매될 때 사니가 할인 받고 좋네요\n암튼 베이스 깔고, 여러번 발랐을때 순서대로 올렸는데\n지속력도 좋고 발색도 잘되고 예뻐요!",
    "text29": "요즘 매일 사용중인 립 베이스에요! \n부드럽게 발리고 무엇보다 실리콘 립 브러쉬 증정으로 받아서 좋은것 같아요! \n향은 무향이고, 약간 매트한 편인데 부드럽게 발려서 각질부각 안되고 좋아용! \n재구매 의사 O",
    "text30": "막 쓰기 좋은 색상이여서 민낯에도 발라도 부담스럽지않아요",
    "text31": "이거 그냥 사세요 전 입술이 얇아서 고민이었는데 이거 쓰고 그 고민 싹 사라졌어요",
    "text32": "찐찐템😍\n립 메컵에 진심인 사람...?\n진짜 제발 꼭 사ㅠ\n\n일단 색상 자체가\n이질적이지않은 핑크빛이라서\n완전 굿이야ㅇㅇ\n\n지속력도 진짜..ㅋㅋ\n내가 손에 발색하고 박박 문질러보기도했는데\n때 미는 느낌으로 긁어내듯이(?) 문지르지않는이상\n안지워질 정도로\n지속력도 완전 대박이였어!!\n\n아쉬운 점은..\n일단 다른 펜슬보다 좀 굵은편이라는거?\n\n호불호가 갈릴 것 같긴한데..\n갠적으로 나는 립라인은 펜슬로 그려주고\n+\n립라인과 밀접해있는 입술외곽쪽 면적은\n살짝 채우듯이 그려주면 좋았는데..\n얘가 굵어서 채워주기 편해서 괜찮았어ㅋㅋ\n\n컬러쉐이드가 좀 더 아쉽다고 느껴지는 것 같달까..?ㅠ\n하트퍼센x 살몬베이지 같은 컬러도 추가되면 좋을 것 같다는 생각이 들었어ㅇㅇ\n\n가격은 올영기준 정가 15,000원이고\n솔직히 할인은...\n잘 안하는 것 같아ㅠ\n나는 14,250원일 때 구매했는데\n지금은 14,200원이니까 더 괜찮긴한듯?\n\n근데 할인가랑 정가가 별로 차이가 안나서...\n막 행사할 때까지 기다릴 건 아닌 것 같아ㅠ\n\n👍도움이 돼요👍 눌러주면 다음에도 솔직한 후기로 돌아올께~~ 오늘도 내 리뷰 읽어줘서 고마워!!\n\n➕\n아맞다 전에는 리뷰이벤트로 플럼핑 립글로스? 증정해주는 것도 했었는데\n얘가 할인폭이 낮으니까.. 이런 이벤트할 때 구매하는 것도 추천!!",
    "text33": "찐찐템😍\n와.. 이거 진짜 좋아ㅋㅋ\n\n얼마나 좋냐면..\n내가 이때까지 써본 립펜슬 중에 얘가 제일 맘에 들었어ㅇㅇ\n\n일단 색감 자체가 너무 자연스럽게 잘 뽑혔어!\n이름에 로즈가 들어서 생각보다 어두우면 어떡하지..걱정했었는데\n그런걱정 할 필요없더라구ㅋㅋ\n\n내가 써본 립펜슬 중에 얘가 제일 예쁘고 자연스럽게 입술외곽을 잡아줘..\n입술에 올렸을 때 너무 밝거나 어둡다는 느낌도 없어서 완전 만족ㅠ\n\n그리고 지속력으로 유명한 노노어답게\n지속력은 말모..ㅇㅇ\n내가 손에도 발색해서 빡빡 문질러봤거든?\n근데 거의 때를 미는 느낌수준으로 긁듯이(?) 문지르지않는이상 안지워져서 좋았어!\n\n가격은 올영기준 정가 15,000원이고\n얘는 할인폭이 별로 안크더라구..ㅠ\n나는 할인해서 14,250원에 구매했어!\n\n진짜 요즘은 오버립 안하고 다녔는데\n이거 쓰면서 요즘 다시 빠졌어..ㅋㅋ\n오늘도 바를 정도로 완전 찐템이야ㅠ\n\n그리고 나는 개인적으로 오버립이 아니더라도\n입술외곽선을 깔끔하게 정리해주는 느낌이라서\n너무 잘쓰고 있어!\n\n립펜슬 입문해보고싶거나\n이미 수많은 립펜슬에게 배신당한사람...\n마지막이다!라고 생각하고 이거 써보는거 진짜 강추할께!!\n하나라도 더 좋은거 알려주고싶은 내 맘이 전해졌으면 좋겠다!🥹\n\n👍도움이 돼요👍 많이 눌러주면 내가 오버립 베이스로 엄청 잘 사용하고있는 갓성비 매트립 제품명도 남겨둘께~~ 오늘도 내 리뷰 읽어줘서 너무너무 고마워!!",
    "text34": "색상이 여리여리한 느낌이라서 너무 예쁩니다\n특히 두툼해서 슬쩍 슬쩍 자연스럽게 입술 외곽을 오버립으로 만들기 좋고 연한 색상을 자주 바르기때문에 요 제품이 입술색 베이스 역할도 해줍니다\n\n다만 사진보다는 조금더 코랄색상이 가미된것같아요\n제품 선택시 보였던 입술 이미지는 완전 흰끼 낭낭한 연핑크 느낌같았거든요 그 이미지의 가장 안쪽 입술부분이랑 더 비슷한 것 같습니다",
    "text35": "1호 2호 같이 샀는데 사용하는 립컬러에 따라 다르게 발라주기 좋을 것 같아요. 웨어러블한 컬러감입니당. \n타 제품보다 아주 살짝 뻑뻑한데 그래서 밀착력과 지속력이 조금 더 높다고 느껴졌어요.\n립라이너 순삭되는 것에 스트레스 있으신 분들은 한번 츄라이 해보세욥 좀 더 오래 붙어있긴 합니당",
    "text36": "평소 잘 쓰고있던 립펜슬이랑 같이 비교해봤어요\n나중에는 손으로 문질러보니까 노노어꺼는 펴발리지않고\n그대로 고정되어있더라구요\n만족해요!!\n스머징되는게 장단점이있는데\n그대로 고정되는 노노어는 지속력따지는 분들한테는 더할나위없는 선택일것같네요\n색상이 더 다양하게 나오면 다른색도 추가구매할것같아요!!\n개인적으로 립펜슬은 형광기없는 색이 더 자연스러워서 나중에 2호도 사볼까싶네요 ㅋㅋ",
    "text37": "다른 립 펜슬보다는 지속력이 좋긴하지만\n또 엄청 드라마틱하지는 않은거 같아요.\n하지만 별로라고 느끼는건 아니고  잘 사용하고 있습니다.\n그런데 뻑뻑한 사용감이 아무래도 있어서\n평소 입술이 금방 건조해지는 편이라 그런지 평소보다 \n더 빨리 불편함이 찾아옵니다.",
    "text38": "인생 립펜슬\n노노어 립펜슬 전컬러 다 좋지만 딱 하나만 고르라하면\n001 캐시미어로즈\n막 발라도 티안나고 완전 좋고\n입술 정돈겸 색 눌러주기 용으로도 좋고\n어떤 쿨톤컬러랑 발라도 컬러가 자 어울러져서 너무 좋아합니다 립펜슬\n하나만 챙겨야한다면 저는 노노어 캐시미어로즈",
    "text39": "색상도 예쁘고 무엇보다 지속력이 좋아서 만족스러워요 \n입술에 뭉침없이 부드럽게 발리고 밀착력 자체가 좋은 것 같아요\n색상은 쿨톤립이랑 잘 어울리는 쿨한 로즈 컬러에요 \n하트퍼센트 크리미핑크랑 명도는 비슷한 것 같은데 이게 좀 더 쿨한 색인 것 같네요",
    "text40": "궁금은 했으나 가격이 좀 있는 편이라 세일때 구매해봄\n\n일단 컬러자체는 이쁨 확실히 여리여리한 핑크톤이고 뉴트럴함 다른 크리미하게 발리는 립펜슬들에 비하면 확실히 꾸덕한 느낌이 살짝 있음 \n\n두께도 두껍고 양이 많은 편\n\n굳이 비교해보자면 살짝 더 유지가 잘 되지만 이것도 역시나 드라마틱하게 월등한것같지는 않음\n\n진짜 안지워지는 립펜슬 원하면 메포나 후다뷰티꺼사셈",
    "text41": "예쁜 오버립, 기존에 갖고 있는 립제품 색을 더 훌륭하게 내게 도와줘요!\n\n계속 이런 mlbb같은 색으로 베이스립제품을 사고 싶었거든요! \n\n근데 발림성도 좋고 \n발색이 차분하고 예쁘게 돼요\n\n같이 사은품으로 온 노노어 립실리콘 브러쉬도 실용성 대박이에요!\n\n패키지도 예쁘고 발색도 예뻐서 맘에 듭니당~~~",
    "text42": "피부타입 : 겨울쿨톤 브라이트\n\n평소 핑크나 뮤트한 색상의 계열의 립을 많이 바르는 편이라 캐시미어로즈 구매했어요\n핑크색상이 많이 도는 발색이고 여름쿨톤이나 피부톤이 밝으신 분들에게 특히 잘 어울릴듯한 색상이에요!\n너무 흰끼가 도는 색상이 아니라 동동 뜨지않고 누구나 무난하게 바르시기 좋은 컬러긴해요.\n\n무엇보다 픽싱력이 대박이라 오버립 하시는 분들께 강추합니다!\n발색도 잘 되는데 바르자마자 픽싱 잘 되는편이라 지속력이 아주 좋았어요\n손목에 발색한것도 사진찍고 물티슈로 지우는데 박박 지워야 지워지고 그래도 완벽히 지워지지 않을 정도..!\n지속력 좋은 립펜슬 찾으시는 분들께 강추해요~~\n전 발색 보여드리려고 입술 전체에 발랐더니 워낙 입술각질부자라 각질부각이 있었는데\n립펜슬이라 립라인만 따라 그리기때문에 각질과 상관없어서 사용하는데 걱정없었어요 :)\n\n립라인따라 그려주고 입술산 부분은 같이 주는 실리콘브러쉬로 스머징 해주면 자연스럽고 이쁘게 마무리되서\n정말 맘에 드는 제품이에요",
    "text43": "진짜 인생 립 펜슬 찾았어요!!!!\n발림성도 좋고 특히 컬러가 진짜 쿨톤 립펜슬로 최고입니당!\n브러쉬도 같이 줘서 아주 유용하게 쓰고있습니당\n지속력 좋아요 잘 번지지 않고 주름 각질부각 없었습니다\n진짜...립펜슬 저한테 맞는 컬러 찾기 힘들었는데 \n오버립할때도 자연스래 되어서 좋았구요 코끝 쉐딩라인으로 잡아서 메이크업 해도 이쁘더라구요 쿨톤분들 완전 추천드려요",
    "text44": "전 1호 캐시미어로즈로 선택을 했고요\n입술이 두툼한 편은 아닌데 립펜슬로 그라데이션을 해야 입술이 이뻐지는거 같아요!\n편하게 언제든 꺼내서 슥슥 바르고 같이 증정품으로 받은 립실리콘브러쉬로로 부비부비해주면 이쁘게 그라데이션이 되어서 원하는 입술 완성이 됩니다. \n\n립펜슬이 없으면 이젠 입술이 완성이 안되서 정말 필수템입니다.  립글로즈까지 바르면 사진처럼 이쁘게 발색이 되어서 키스를 부르키는 입술이 됩니다. \n\n립브러쉬도 최고! 발림도 부드럽게 발리고 잘 지워지지도 않고 지속력도 좋네요!  베이스로 깔기에 너무 좋아요",
    "text45": "출시 전부터 인스타 통해서 구경하다가 드디어 주문했어요. 립펜슬 쓰면 메이크업 퀄리티가 올라가지만 지속력 때문에 잘 사용을 안했거든요. 근데 이제품은 처음부터 지속력에 중점을 두고 만들어진 오버립 펜슬이라 마음에 들었어요! 1호 구매했는데 쿨톤에게 베이스로 딱 적당한 컬러예요.",
    "text46": "립펜슬 형태로 되어 있어서 평소에 입술 만들기 어려운 저같은 사람도 손쉽게 사용할 수 있어요\n립 라인을 그릴 떄 가장자리에 선이 생겨서 평소에는 잘 쓰지 않는데 요 제품은 립 라인이 자연스럽게 블러 처리 해주는 느낌으로 그려져서 좋아요 ㅜㅜ\n펜슬도 부드럽게 발리고 사은품으로 온 실리콘 브러쉬도 짱이예요 입술 표현 예쁘게 되고 실리콘이라서 휴지나 물티슈로 닦기만 하면 새 것처럼 관리하기가 너무 좋네요",
    "text47": "실리콘 립브러쉬 증정에 혹해서 산거같아요ㅠㅠㅋㅋㅋ\n실리콘 립브러쉬 완전 촉촉 쫀득해서 만지기만 해도 기부니 좋슴다....\n무튼 저는 노노어 브랜드는 처음 들어봤고요. 지속력이 좋아 보였어요. 오버립으로 사용하려고 구매했고요. \n정말 잘 안지워지더라고요. 지속력 좋아요.\n이번에 산 잉크 무드 글로이 틴트 쿨톤치드랑 사용했는데\n색 조합이 굳이네요. 이제 가을이 와서 그런지 02호도 사보고 싶어요 :)",
    "text48": "🥰 정석 21호\n🥰 여름쿨톤 뮤트\n\n항상 베이스립 넓게 깔아서 오버립+그라데이션 잡아주는 편이라, 이번에는 아예 립펜슬로 주문해봤어요! 사실 이전에도 립펜슬 몇개 썼지만 딱 맘에 드는건 없었는데 제형이 너무 맘에 들어서 정말 잘쓸 것 같아요~\n💖 발색\n일단 색깔은 미지근~쿨 핑크? 보라빛, 흰끼나 회끼 없는 딱 무난한 핑크라서 오버립 따기에 좋을거 같아요! 발색 비교샷의 다른 제품들은 웜톤 쪽이라 확실히 좀더 쿨해보여요!!\n💖 제형\n제형이 진짜 좋습니다❣️ 발색은 부드럽게 잘 발리는데, 뭉개지는 제형이 아니에요..! 꽤 단단한 편이라 생각보다 헤프지도 않고, 일단 뭉침 없이 대충 슥삭 발라도 알아서 균일하게 그려져 있어요!! 그리고 립은 사실 베이스에서 버텨줘야 하는데, 이게 진짜 틴트도 아닌데 잘버텨줍니다ㅠㅠ 마지막 사진이 립펜슬 다 그려두고 손으로 냅다 문지른건데.. 다른 제품들은 다 번져서 사라졌는데 얘만 버티고 있어요🫠 \n바를땐 뻑뻑하지 않으면서 균일하게 잘 발리고, 번지지도 않는다..? 최고의 립펜슬 인정합니다👏\n아 실리콘 립브러쉬도 말랑말랑하니 좋아요! 립펜슬이랑은 딱히 쓰지 않지만, 요즘 쏟아져 나오는 팟 제형 립들이랑 쓰면 잘 발리고 위생적으로 쓰기 편해요🫶",
    "text49": "지속력이 좋다고 유명한 제품이라\n구입해볼까 생각만 하고 있었는데 \n올영 입점으로 실리콘브러시 준다고 해서 기회다 싶어 \n구입했어요!! \n꼭 증정 될때 구입하시길 바래요!!!\n실리콘팁이 생각보다 너무 이뻐서 아주 만족스러워요.\n증정 브러시가 이토록 영롱하다니🤤🤤\n몰랑망랑해서 사용감도 좋아요:)",
    "text50": "디른 브랜드 제품 쓰다가 한 번 구매해봤어요! 형광끼 없고 자연스러운 색이라 맘에 듭니다!! 지속력도 좋은 편인 것 같아요 한 번 파우더 처리해주면 지속력 올라간답니당 ㅎㅎ",
    "text51": "제품 좋아요. 안전하게 배송완료됐어요. 다음에도 구매할게요.",
    "text52": "위 ) 노노어 캐시미어로즈\n아래 ) 컬러그램 쿨핑크\n\n원래 컬그꺼 쟁여놓고 썼는데 노노어로 갈아탑니당\n뭉침 없이 발리고 확실히 좀더 오래 가요",
    "text53": "위 ) 노노어 캐시미어로즈\n아래 ) 컬러그램 쿨핑크\n\n원래 컬그꺼 쟁여놓고 썼는데 노노어로 갈아탑니당\n뭉침 없이 발리고 확실히 좀더 오래 가요",
    "text54": "두껍게 발리는 거 빼면 만족스러운 립펜슬입니다\n부드럽게 발리고 지속력이 가장 좋아요!\n색도 로즈핑크 컬러라 웬만한 쿨톤립이랑 다 잘 어울리는 컬러에요\n쿨톤 색 좀 더 다양하게 내주셨으면 좋겠어요",
    "text55": "엄청 뻑뻑하고 매트한 제형인데 딱히 뜰 정도로 건조하진 않음\n너무 쨍한 핑크가 아닌 적당히 쿨한 차분 핑크여서 다행이었음",
    "text56": "고정력은 립펜슬중에 탑이예요!!\n스머징안하고 구냥 그대로 오래가길 바랄때 쓰기좋아요\n대충발라서 음파음파는 할 수 없는 제형..?\n이대로의 장점도 존재해서 고정력필요한분들께 추천해요",
    "text57": "컬러감이 로즈라는 말이 딱 어울리는 장미빛입니다\n입술 주변에 음영느낌도 살짝 드는 것 같으면서\n동시에 확장 효과도 누릴 수 있는 것 같은\n만능 아이템입니다",
    "text58": "엄청 픽싱력 빠르고 강한 매트 립펜슬\n픽싱력이 정말.. 바르자마자 블렌딩 하지 않으면 그 이후애는 블랜딩이 전혀 안될 정도로 강하고 그만큼 입술 건조하면 좀 갈라지는게 있어요ㅠㅠ\n그랴도 컬러 예쁘고 발림성 좋아서 너무 만족스러움",
    "text59": "사용감이 마음에 들어요!\n다른 립펜슬에 비해 좀 더 크리미한 질감이라 더 좋습니다.",
    "text60": "발색좋고 오래 가네요--\n바르는 즉시 착!!\n색은 생각했던거 보단 연하네요--\n2번째 사진은 손으로 쎄게 여러번 문지르고 찍은 거에요--\n오--래 가요",
    "text61": "위 ) 노노어 캐시미어로즈\n 아래 ) 컬러그램 쿨핑크\n \n 원래 컬그꺼 쟁여놓고 썼는데 노노어로 갈아탑니당\n 뭉침 없이 발리고 확실히 좀더 오래 가요",
    "text62": "색 너무 예뻐요. 여름쿨 뮤트톤인데 동동뜨는 것 없이 자연스럽게 잘 어울리는 색감이에요! 같이 주시는 실리콘 립브러쉬도 들고다니기에 딱 좋은 크기고 블렌딩도 넘 잘되어요👍",
    "text63": "글로시한건 촉촉하지만 지속성이 짧았는데\n요건 적당히 매트하면서 오래가서 좋아요!!\n발림성도 슥 바르고 함께주신 실리콘브러쉬로 마무리하니까 깔끔하게 발리네요ㅎㅎ",
    "text64": "위 ) 노노어 캐시미어로즈\n아래 ) 컬러그램 쿨핑크\n\n원래 컬그꺼 쟁여놓고 썼는데 노노어로 갈아탑니당\n뭉침 없이 발리고 확실히 좀더 오래 가요",
    "text65": "딱딱하지 않고 부드럽게 발색이 돼서 좋아요.\n오버립 하고 음식 먹었을 때 오버립 안 지워지고 짱짱하게 남아 있어서 굉장히 든든했습니다!",
    "text66": "매트한 느낌의 지속력 오래가는 제품이예요.\n립 제품 바르고 바로 사라지거나 음식먹으면 사라지는 경우가 많은데 지속력 진짜 좋네요.",
    "text67": "진짜 모브 쳐돌이인데 너무 맘에 들어요!!!\n베이스로 오버립 하려고 주문했는데 색이 너무 연하지 않아서 단독으로 발라도 정말 예쁜 색이에요!!!",
    "text68": "컬러가 너무 예뻐요!!ㅎㅎㅎ 발림성도 부드럽고 베이스로 쓰기 좋은 차분한 핑크컬러에요~ 케이스도 깔끔하구 예쁘고 같이 온 실리콘 립브러쉬도 넘넘 맘에 들어용",
    "text69": "입술이 얇아서 오버립용 립펜슬을 많이 사봤는데, 컬러감이 피부랑 딱 맞는경우가 드물었는데, 이 제품은 첫 컬러부터 입술 컬러랑 잘 어울리네요! 다른컬러도 다른 후기 보고 하나정도 더 구매 해봐야겠어요!",
    "text70": "컬러도 맘에 들지만 이건 지속력이 대박입니다.. 제형은 살짝 매트한 편인데 그대신 지속력이 좋습니다. 립펜슬은 금방 지워져서 아쉬웠는데 요건 진짜 찐으로 오래가요, 다른 색상도 추가로 더 주문하려구요.",
    "text71": "그동안 써본 립펜슬중에 픽싱이 제일 잘 되고, 색상이 립라인 커버하기에 딱 좋아서 만족스러워요! 세번째 사진은 위에서 부터 1. 하트퍼센트 스트로베리 밀크 2. 하트퍼센트 크리미 핑크 3. 노노어 캐시미어 로즈 4. 롬앤 피그 브리즈 입니다~",
    "text72": "입술이 얇은 편이라 립펜슬로 스머지하게\n라인을 더 그려서 입술 사이즈를 자연스럽게 크게 그리는 걸 좋아하는 편이에요. 캐시미어 로즈는 쿨톤, 뉴트럴 분들이 사용하기 좋은 차분한 컬러에요ㅎㅎ 살짝 뻑뻑할 수 있는 느낌의 매트 립펜슬로 쉽게 잘 뭉게지거나 지워지지 않는 거 같아 지속력은 다른 립펜슬보다 좋은 거 같아요^^\n\n각질 제거하고 올 립을로 발라도 색이 이쁘네요^^ 포인트로 조금 더 진한 컬러 입술 안쪽만 발라도 자연스러운 그라데이션 느낌이라 이뻐요ㅎㅎ맘에 듭니다^^",
    "text73": "입술색이 있는 편인데 입술색이랑 자연스럽게 어우러져서 \n오버립 그릴 때 너무 좋아요!! \n색상이 뮤트한 mlbb같은 색살이하 오버립, 베이스용으로 추천!\n같이 오는 실리콘팁도 말랑말랑 부드러워서 스머징 잘돼요..!\n저는 오버립용으로 요긴하게 사용중입니다 ㅎㅎ",
    "text74": "색이 너무 예쁘고 지속력이 진짜 좋음 무난하게 모두 사용할만한 색인듯",
    "text75": "색상이 생각보단 진하고 엄청 매트해요. 그래도 입술에 챱 달라붙어요",
    "text76": "매일 오버립 만들 때 사용하려고 해요.\n보통 립펜슬이 얇은데 이건 도톰해서 특이한데 \n흰끼가 너무 강해서 발랐을 때 아파보여요...",
    "text77": "발색도 진하게되고 지속력도 좋긴한데\n하트퍼센트가 더 손이 잘감.....\n일단 너무 뻑뻑해서 블렌딩하기 힘들고, 색도 너무 둥둥떠서\n자연스럽지 않음+립이랑 조화도 별로임\n초보자는 그냥 하트퍼센트로 가는게 나을 것 같음",
    "text78": "지속력이 정말정말 좋아요 색도 쿨톤인 저한테 딱이네요ㅎㅎ",
    "text79": "엄청 매트한만큼 진짜 딱 붙어있어요 !! 7,8호 써보고 맘에 들어서 또 샀어요",
    "text80": "지속력이 징짜 다른 제품에 비해 좋은 것 같아요 색감도 므난무난",
    "text81": "립펜슬 중애서 커버력과 지속력이 진짜 좋은 편에 속하는 것 같아요",
    "text82": "생각했던 것보다 더 매트해서 바르기 어려울 것 같아요.\n입술이 건조한 사람은 사용하기 불편할 것 같아요.\n부드럽게 발리지 않고, 부러지지는 않을 것 같아요.",
    "text83": "자연스러운 제입술 컬러랑 거의 비슷해서 오버립 베이스로 사용하기 좋았어요. 매트해서 베이스로 딱 좋구요. 톤다운 핑크라 튀지 않고 자연스러워요.",
    "text84": "평소 입술컬러가 칙칙하고 입이 작은 편인데 요걸로 베이스처럼 깔고 입술선 정리해주니까 너무 예뻐요! \n\n베이스컬러감 자체가 제 얼굴톤과 잘맞아서 안에 살짝 진한 컬러로 포인트만 줘도 메컵 완성이에요. \n\n만족쓰!",
    "text85": "자연스럽게 오버립하기 조아용 ㅋㅋ 오자마자 써봤어요! 일부러 안쪽 립은 안 발랐는데 안쪽까지 바르면 더 자연스러울듯해요! 쿨톤에게 어울리는 색인데 저는 웜톤일거예용~ 부드럽게 발리는것보간 매트한편이라 지속력은 좋구용",
    "text86": "노노어 오버듀 립 펜슬 캐시미언 로즈 컬러 잘 받았습니다 번쩍거리지 않는 약간 매트한 촉감이 건강하고 섹시해 보입니다 내츄럴한 화장에 잘 어울릴 것 같아요",
    "text87": "너무 이쁜 컬러에요. 매트타입인데 발림성도 좋아서 색이\n아주 예쁘게 입혀져서 너무 좋네요. 요런 핑크를 찾고있었는데 찰떡인 핑크 찾아서 너무 좋아요. 착붙이라 잘 지워지지도 않고 오래가니 너무 좋습니다",
    "text88": "펜슬형 립라이너만 쓰다가 노노어 좋다고 들어서 사봤어요 그냥 슥슥 잘그려지고 생각보다 그리기 숴워서 잘쓸것같아요",
    "text89": "탕후루립글로우즈도 정말 좋아하는데요. 촉촉하고 반짝반짝 ~~\n근데 이이아이도 촉촉하더라구요.\n제가 얼굴을 다쳐서 입술에 바른거는 못보여주겠지만 \n발림성도 좋고 색상도 이쁘고 ~~\n올리브영의 립라인계통은 구매시 꼭 2개이상 삽니다.\n떨어지면 불안하거든요.",
    "text90": "봄맞이 기분으로 구매 ㅎㅎ ~ \n가끔 화면이랑 다른 느낌일때가있어 실패할때도 있는데 \n생각보다 더 마음에 드는 ~ ♥️캐시미어 로즈♥️\n\n매트한 질감이라 은은하면서도\n자연스럽게 느껴져 굳 ~~\n부드럽게 발라지는 사용감도 좋고 \n사은품으로 함께온 실리콘 브러쉬는   \n사랑스런 득템이네용 ㅎㅎ♥️",
    "text91": "노노어 립펜슬이 지속이 좋다해서 전에 립컨실러 브러시증정 놓쳐서 아쉬웠는데 요번에 다시 증정하길래 바로 구매했어요 전쿨톤이라 캐시미어 로즈로 픽했는데 모든립색상과 어울리고 다른 립펜슬에 비해 지속이 있었어요 2호 색상과 새로나온 색상도 탐나서 세일때 구매할거 같아요~~🤎",
    "text92": "💖제형과 발색: 부드럽고 균일하게 발리는 제형이에요!\n뭉침 없이 깔끔하게 그려지고, 선명한 발색력과 자연스러운 그라데이션 효과를 주기 좋아요\n\n💖지속력: 놀라운 픽싱력으로 오래 지속되고, 티슈로도 쉽게 지워지지 않을 정도로 강해서 너무 좋습니다.\n입술 베이스로 사용 시 전체적인 립 메이크업 지속력이 높아져요\n\n💖사용감: 뻑뻑하지 않으면서도 부드럽게 발리고, 각질 부각이 적어 립라인을 그리기에 적합해요. \n함께 제공되는 실리콘 립브러쉬로 자연스러운 스머징 가능해서 초보자 분들이 쓰기에도 좋은 제품입니다!\n\n💖활용도: 오버립, 그라데이션 등 다양하게 활용 가능해요! 단독 사용은 물론 다른 립 제품과의 레이어드에도 적합해서 활용도가 높습니다. 입술 라인이 흐린 사람들에게 특히 추천드려요!\n\n💖색상: 미지근~쿨 핑크 계열로 무난하고 세련된 느낌이에요. 흰끼나 회끼 없는 깔끔한 발색으로 다양한 피부톤에 어울리는 편인데, 쿨톤이라면 무적권 추천합니다",
    "text93": "입술이 얇아서 립펜슬을 필수로 해주고 있는데 지속력이 약해서 매번 들고다니면서 수정해줘야 해서 귀찮더라구요! 노노어 립펜슬이 지속력이 좋다고 해서 사봤는데 발림성도 좋고 지속력이 진짜 짱이에요ㅎㅎ 픽싱이 잘되서 커피 마시거나 밥먹어도 안지워지고 잘 남아있더라구요 \n\n쿨톤 립을 많이 사용해서 캐시미어로즈 색상으로 샀고 핑크 립이랑 조합 최고입니댜 ㅎㅎ\n저는 입술이 사계절 내내 건조하고 각질부자라 립펜슬을 풀립으로 깔지는 않고 립라인만 도톰하게 만들어 준 뒤에 글로우 립 발라주고 있어요!",
    "text94": "입술에  착붙은  매트한타입을좋아하는데\n펜슬타입에   매트타입이라 저에게 딱이네요~\n 색있는  밝은톤을좋아하지만  \n요즘 여성스런  핑크베이지에빠져 요것만바르다\n여기색위에다\n살짝  밝은색을  레이어드해서도 바르기도하고\n 베이스로 바르기도 좋아요\n요즘   실리콘 립솔도  사고싶었는데  사은품으로\n주셔서  립솔이 더맘에드네요ㅎㅎ",
    "text95": "우선 립펜슬은 정말 필수템이기에 꼭 떨어지지 않게 미리 구매해놓는 편이에요~ 매번 다른 브랜드의 립펜슬을 사용해 보는데, 지속력이 좋다고 하여 궁금해서 주문해봣어요!\n확실히 픽싱되고 문질러도 잘 안지워져서 매우 흡족합니다^^ㅎㅎㅎ 전 입술이 어두운 편이라 립펜슬을 안쪽까지도 바를 때가 많거든요~ 덜 지워질수록 좋죠 굳굳\n그리고 실리콘 립브러쉬? 첨 써보는데 말랑말랑한것이 신기하네요~ 어떻게 써야하는지는 연습해볼게요! 사은품까지도 대박 맘에들어요~ㅎㅎ",
    "text96": "캐시미어로즈는 미지근한 뮤트핑크입니다. 여름뮤트에 잘 어울릴것같은데 색 자체가 크게 톤을 가릴 컬러는 아니에요.\n처음에 바를때는 좀 뻑뻑하게 발려서 아쉬웠는데 이게 시간이 지나니 딱 픽싱되어서 지속력이 정말 좋아지더라고요. 손목에  발색해보고 손으로 문질문질해도 안지워져서 놀람...\n노노어 립펜슬 바르고 안에 컬러립글로스 발라주니까 색 조합도 좋고 글로스의 번짐현상도 잡아주었어요.\n번짐있는 립제품, 립라인 지속력 신경쓰이셨던분들께 노노어 립펜슬 강추드립니다.\n\n*제품가의 일부를 제공받았지만 솔직히 쓴 리뷰입니다",
    "text97": "실리콘 브러쉬까지 세트라 금액대 합리적이네요!\n처음에는 살짝 두꺼운 느낌이 들어서 너무 두껍게 발리면 어쩌나 걱정했었는데!\n괜찮았어요! 오히려 오버립하기에 딱 좋더라구요!\n밀착력이 좋아서 밥먹고 쉽게 지워지지 않았고\n적당히 매트해서 괜찮아요 ^.^\n\n노노어 브랜드는 처음인데 첫인상이 좋네용!",
    "text98": "노노어 립펜슬은 1,2호 구매했는데 2호 먼저 구매를하고 1호를 구매했습니다! \n하트퍼센트가 립펜슬로 유명해서 1호와 캄핑크 손목에 발색해서 비교를 해봤는데 왼쪽이 노노어1호 오른쪽이 캄핑입니다! 손으로 문지른 상탠데 노노어 안지워져요!!!!!\n지속력도 좋고 발림이 뻑뻑하다는 댓글도 봤는데 전혀 그렇지 않고 부드럽고 1호2호 둘다 차분하니 채도가 다른 립펜슬보다는 조금 낮지만 예쁘게 뮤트느낌으로 채도가 빠진거 같네요 2호가 로즈베이지랑 비슷할 거 같았는데전혀 아니고 좀 더 브라운 베이지에 가깝네요 저는 여름 뮤트인데 이제까지 산 펜슬중 단연 1등입니다!  감격해서 리뷰를 길게 써봐요 노노어 오버립펜슬 색감도 독보적이네요! 제 리뷰보고 구매참고되시길 바랍니다!",
    "text99": "노노어 립 펜슬 ,,.ᐟ 오특으로 떠서 보다가\n컬러감이 다양하게 예뻐서 보다가 구성이\n엄청 좋길래 구매해봤어요 -`♥´-  .ᐟ.ᐟ \n아니 립펜슬 하나 사면 실리콘 브러쉬랑\n리뷰 이벤트 참여시 립 플럼퍼 본품을 준다 .ᐟ?\n이건 안 사면 손해가 아닌지 ,, 뉴뉴̑̎ ᵒ̴̶̷̥́ ·̫ ᵒ̴̶̷̣̥̀\n립 펜슬 없으면 립 메이크업 못 하는 1인으로\n립 펜슬 백만개 쟁이는데 멋진 구성으로\n구매해서 넘 만족스러워요오 ⍤ ♡̷˚̩͙*̩̩̥⁎*",
    "text100": "노노어 2호 3호 원래 잘 쓰다가 1호가 블러셔로 쓰면 예쁘다는말에 오특 기회로 구매했어요. 노노어는 픽싱되면 딱 붙어거 지속력이 엄청 좋은데 픽싱 전에 문질러보니 여릿하게 꽃물든듯 예쁜 핑크로 발색돼서 직접 볼에 올려보려고요 곧! 다 좋은데 가끔 뚜껑이 좀 잘 빠지는듯도한게 가방안에서 살짝 조마조마 할듯해요. 리뉴얼 계획이 있다면 뚜껑만 손봐주시면 더 완벽한 노노어가 되지 않을까 싶어요.",
    "text101": "겨쿨에게 단독발색하기에는 많이 뮤트한 색상이라 절대 단독발색 불가하고 베이스립으로 깔아주기 적당한 색이에요. 근데 매트한 재질이라 각질 제거 열심히 해줘야합니다. 두툼해서 립라인따가는 좀 애매한테 입술 전체적으로 발라주긴 좋아욬ㅋ",
    "text102": "립 색감이 너무 제 스타일이에요 만족스러워요 재구매예정이에요 굉장히 잘 안지워지고 지속력이 짱짱합니다 >< 꼭 구매하세요",
    "text103": "요즘 다들 립펜슬 쓰더라구요~ 유튜브 보고 추천받아서 사봤는데 너무 좋아료~ 같이 온 사은품도 너무 좋아여~~ \n다들 추천하는 이유가 있더라구영",
    "text104": "컬러그램 립펜슬 쓰다가 점점 뻑뻑해져서 쓰기 불편해짐\n노노어꺼 할인하길래 사봤는데 괜찮네요\n부드럽게 발리고 오래감 색도 안튀고 매우 합격",
    "text105": "지속력은 진짜 ㅇㅈ 왠만햐선 안 지워지는 느낌 근데 컬러가 먼가 애매해요 좀 튀는 느낌",
    "text106": "아직 쓰고 오랫동안 테스트는 안해봤는데\n지속력이 오래간다는 후기보고 구매해봤어요\n색상은 이뻐서 만족하는데 제발 오래가길,,,",
    "text107": "ㄷ입술이랑 동동 뜨지도 않고 예쁘게 잘 발림 라인도 잘 따짐 굿",
    "text108": "립라이너 베이스 겸 쓸려고 샀는데 만족해요 지속력도 좋아요",
    "text109": "일하다 보면 중간중간 메이크업을 수정할 틈이 없더라구요. 그래서 타투립도 써보고 오래간다는 틴트도 써보고 여러가지 써봤는데 대체로 그런 종류는 색이 너무 튀기도 하고 은은한 느낌이 덜해서 아쉬웠거든요. \n\n그런데 우연히 발견한 노노어제품에서 딱 발라보고 싶건 색이 있어 주문해봤는데~ 오 생각보다 좋아요. 색은 딱 제가 생각했던 은은한 분홍색이구요. 바를 때 생각보가 매트해서 놀랐은데 또 매트하면서 잘 발려서 또 놀랐어요 ㅎㅎㅎ 저는 거기에 다른거 안하고 립밤만 살짝 얹어줬더니 윤기 살짝 더해서 딱 이쁘네요. 그리고 지속력이 진짜 굿굿. \n\n막 닦아내려고 박박 닦아 내지 않고 말하고 물마시고 하는 정도로는 유지가 엄청 잘 되요. 립밤까지 그 위에 발랐는데 그래도 지속력이 좋구요. 원래 립제품을 번들거리는거 싫어해서 매트한 느낌 좋아요. 립펜슬이랑 립밤만 사용해도 충분합니다",
    "text110": "원래 사용하던 립펜슬 두 개도 같이 발색해서 첨부해봤어요.\n기존에 사용하던 것들이 노노어에 비하면 더 누드한 색깔이고 노노어 캐시미어핑크는 더 핑크색에 가깝네요. 손등에 바르고 문질러 봤는데 얘만 안 번져요. 신기함!!\n픽싱력 짱짱한데 또 바를 때는 제일 부드럽게 발려요.\n클리오 거는 너무 얇고 깎아쓰는 불편함이 있고\n컬러그램은 심하게 잘 부러지는 단점이 있는데\n노노어는 어떨지 한 번 잘 써보겠어요",
    "text111": "화사하게 화장하기 좋아하는 21호입니다.\n저는 손등발색보다 입술에서 더 흰기있는 밝은 핑크로 올라왔어요. 지속력은 사진에서 보일지모르겠는데\n커피랑 크림치즈케이크 먹고 거울봤더니\n입술 다 사라지고 립라인만 남았어요 ㅋㅋㅋㅋㅋ\n지속력 나쁘지 않은 것 같습니다. \n뭉툭해서 섬세하게 그리기 어렵다는 단점이 있지만\n색상과 지속력이 만족스러워서 다른색도 사볼까 합니다.",
    "text112": "워낙 유명해서 구매했는데 만족스러워요🥹\n\n발림성은 컬러그램이 훨씬 부드럽고 노노어는 뻑뻑한데 그만큼 픽스가 잘 돼요! 그래서 립펜슬로 라인 먼저 정리하고 립제품 바르면 컬러그램은 살짝 밀리는뎁 노노어는 따로 수정해줄 일은 없었어요. 색상도 흔한 거 같으면서 막상 가지고 있는 거랑 비교해보니 겹치지는 않아요오  \n1호를 더 기대했는데 2호 로즈우드가 오히려 색이 부담스럽지 않아 착색커버, 확장이 자연스러워요🤎",
    "text113": "노노어 립펜슬은 두께가 좀 있는 제품이라 립라인 따는 용도 보다는 립 전체적인 컬러를 커버하는 립베이스로 쓰기 좋은 것 같아요. 1호는 연한 로즈핑크 컬러로 핑크톤 메이크업 할 때 립베이스로 쓰기 딱 좋네요. 제형은 살짝 매트한 느낌이고 발림성 좋아요~",
    "text114": "- 립도 이제 펜슬이다. 파우치 속에 쏘옥. 휴대하기 좋은 사이즈에 수정하기도 좋다. ^^        \n\n\n-발림성이나 색감도 훌륭하다. 은은하게 사랑스러운 색감이다. ㅎㅎ     \n\n\n -발림성만 좋고 지속성이 없음 계속 꺼내야 하는 번거로움이 있는데 이아이는 지속성이 좋은 편이다. 오래도록 지속되고 .. 내 입술색깔과 묘하게 스며들어 이쁜 색깔이 되어 간다고 해야 하나. ㅎㅎ     \n\n\n- 좋으네 ^^",
    "text115": "지금까지 사용해 본 립 펜슬 중에 제일 하드해요\n그래서 발림성이 좋은 편은 아니나 화장 못하시는 분들한테 더 나을 거 같아요\n여러 번 덧바르면 발색은 괜찮고 저는 립 라이너로 쓰기보단 애교살에 쓸 거 같아요\n연하게 발랐을때 딸기우유에 살짝 코랄 한방울 넣은 색..?",
    "text116": "입술이 작은 게 컴플렉스인데 신부화장할 때 메이크업해주시는 분이 오버립을 해주셨더니 생각보다 이쁘더라고요. 오버립으로 사용할 립 펜슬 찾다가 알게 되었어요. 실리콘 립 브러쉬도 함께 줘서 블렌딩하기 편하고 색상도 너무 쨍하지 않고 자연스러워서 오버립으로 하기 좋아요. 다른 색상도 사용해보고 싶네요.",
    "text117": "립펜슬 발색이 너무 좋고 어떤컬러랑도 레이어드하기가 좋아요 \n립따라 오버립만들어주니까 잘지워지지도 않고 오래가서 지속력도 아주좋네요 쿨톤웜톤따로없는색이라 데일리로 유용하고 매일 사용중인데 아침에출근할때하고 퇴근할때까지 잘 유지되네여",
    "text118": "여름 뮤트가 바르기 좋은 립펜슬 찾다가 주문했어요! 립스틱이나 립틴트만 사용하다가 립 라인쪽에 자연스럽게 블러링해주면서 오버라인이나 자연스럽게 펴바르기 좋은 제품으로 노노어 제품 추천드려요! 같이오는 어플리케이터로 오버립할 때 펴발라주면 자연스럽게 펴발려요! 기본적으로 색감이 넘 예뻐요! 저같은 뮤트톤에게 이런 로즈느낌이 넘 잘 붙더라고요! 지속력도 좋고 립뿐 아니라 코끝이나 블러셔로도 톡톡 발라 활용하기 좋고 휴대하기도 좋아서 손이 잘 가네요! 만족해용",
    "text119": "매트한 타입으로 지속력 진짜 짱!!!\n매트해서 컵이나 음식먹을때 숟가락.컵등에 뭍어남이 적어요~\n함께 배송된 실리콘 브러쉬도 좋네요\n캐시미어로즈색상인데 핑크느낌의 좀더 여리여리해보이는 느낌?!\n펜슬타입이라 휴대하기도 좋고 번짐도 없어요~",
    "text120": "입이 작은편이라 평소에도 오버립 메이크업하는데 요새 또 오버립이 대세라 립펜슬제품 다양하게 구매해보고 있어요!지속력 좋다그래서 구매했는데 문대도 지워지지않습니다 ㅎㅎ 두번째사진이 손으로 막 문질문질한건데 끄떡없어요!컬러도 제가 딱 원하는컬러♡같이 받은 메이크업툴도 첨 써보는데 오버립 그리구 툴로 통통 찍어주고 티슈로 한번 터치하고 그상태로 5초만 가만두면 절대지워지지않아요 립틴트가지워지지 ㅋㅋ",
    "text121": "저는 자연스럽고 제가 원하는 색으로 01번으로 주문했어요.\n저는 촉촉한 립스틱인줄 알았는데 매트해서 살짝 놀랬지만 그라데이션해서 바르면 괜찮겠다싶어요.\n여름에 땀 많이나는날 매트립으로 바르면 괜찮겠다싶어 여름 가기전 부지런히 바를려구요.\n사은품으로 온 립브러쉬도 실리콘이라 신기하고 말랑말랑 좋네요.\n잘쓸께요^^",
    "text122": "여름철 금방 지워지는 립때문에 써보고 있는데 지속력이 오래가서 좋아요.매트하지만 가벼운 립밤 바르고 바르니 발림성 좋아요.문질러도 안지워지네요.저는 쿨톤이라 케시미어로즈 했는데 색이 고급스러우면서 은은하게 예뻐요.번짐 없어서 예쁜립 연출하기 쉽네요.",
    "text123": "입술 주변이 거뭇하고 잡티도 많아서 노노어 오버듀 립펜슬을 사용해 봤어요!\n일단 제일 좋았던 점은 실리콘 립브러쉬를 증정한다는 점인데요, 립펜슬로 입술 바깥에서 중간까지 바르고 슥 문질러 경계를 펴주기 좋았고요~\n저는 캐시미어 로즈 사용해 봤는데 컬러가 제 입술색과 유사해서 딱 깔끔하게 커버해주기 좋았어요!!",
    "text124": "발색은 잘되는데 색상이 조금진해서 제 취향이아니에요ㅠㅠ",
    "text125": "원래 잘 쓰던 제품인데\n잃어버려서 재구매했어요!\n오늘드림은 증정품을 못받는걸 몰라서\n오늘드림으로 주문했다가 후회했어요ㅠㅠ\n넘 아쉽습니다",
    "text126": "아주매트하나 립펜슬중엔 지속력이 제일좋습니다 주변에 추천하고다녀요 ㅋㅋ",
    "text127": "겨쿨 립에 맞는 쿨한 색상 찾거있는데 이것도 막 쿨한 느낌은 아니긴하지만 그래도 블랜딩 잘해서 써보려합니디",
    "text128": "립펜슬 사고 싶었는데\n\n색상도 맘에 들어서 구매했어요\n\n아직 사용중인데 부러졌어요\n\n좀더 튼튼하게 만들어 주세요",
    "text129": "노노오 립펜슬 리뷰후기로 플럼퍼도 바다써요 ㅎㅎ 넘 조아뤼 노노어 립펜슬 잘 안 지워지고 작아서 휴대용으로도 넘 조아용",
    "text130": "젤 위에 컬러가 노노어 립펜슬임댜 ㅎㅎ\n확실히 지속력도 좋고 쫀쫀하니 컬러도 예뻐요",
    "text131": "위가 노노어 캐시미어 / 아래가 하트퍼센트입니다.\n노노어가 입술에서 좀 더 핑크색 입니다. \n발림성은 매트한 편이에요! 착색은 없습니다!",
    "text132": "생각보다 입술 위에선 뻑뻑했는데 그만큼 지속력도 나쁘지 않아요 ! 하***트는 오히려 잘 발리는 대신 진짜 잘 지워져서 항상 힘들었는데 노노어 명성대로 진짜 좋군여 …\n색상도 딱 예쁜 미지근 핑크라 여기저기 쓰기 좋아요 !",
    "text133": "뻑뻑해요 잘안지워진다는데 제기준 하트퍼센트랑\n비슷해요  컬러도 크리미핑크랑 비슷해요",
    "text134": "예전에 마*드 립펜슬 비슷한거\n\n사고 싶었는데\n\n노노어 립펜슬 제가 찾던거라\n\n받자마자 바로 사용했어요\n\n요즘 최애템이에요\n\n발림성도 부드럽고 입술오버하는데\n\n자연스럽게 예뻐요💚🩷🩵🧡🤍",
    "text135": "사진보다는 더 밝고 핑크빛이 돌아요. \n화면 색상과 더 비슷해요.\n베이스로 깔아주기 좋고 매트한 제형이지만 발림성은 괜찮아요.",
    "text136": "캐시미어 로즈 색감은 웜/쿨 안타는 무난하고 누가 발라도 예쁜 색감이에요! 발랐을 때 매트립이라고 느꼈고 매번 손으로 문지르면서 발라서 손 닦기 번거로웠는데 실리콘 브러쉬 구성이라 실용적이네요",
    "text137": "오버립 할 때 아예 베이스로 깔아주고 글로시한 립 위에 발라주면 진짜 이뻐요. !!!\n증정품으로 같이 온 브러쉬? 는 되게 말랑말랑 젤리같아서 스머징 하기 좋고 바를때 느낌이 좋음 (?) 넘넘 맘에 들어용",
    "text138": "지속력이 좋다고 해서 구매했습니다. 제형이 무르지 않아 잘 안 부러질 것 같아 좋습니다. 매트한 질감이고 색상이 자연스럽게 발색돼서 전체적으로 발라도 좋고 오버립하기에도 좋습니다. 립브러시가 있어 더 사용하기 좋습니다.",
    "text139": "안그래도 립펜슬을 사용해보고 싶다 생각은 했었는데 엄청 예쁘게 발색이 되더라고요. 같이 사용하는 제품까지 챙겨주셔거 넘나 좋고 편해요",
    "text140": "이 립펜슬 지속력이 정말 마음에 들어요\n매트해서 더 오래가는 것 같고 또 다른 매트 립펜슬에 비해 각질 부각이 되는 것도 아니라 표현이 예쁘게 돼요",
    "text141": "립펜슬이긴 하지만 전 립으로 쓰려고 구매했어요! 지속력도 좋고 색이 은은해서 립밥 올리기도 자연스러워요. 쌩얼같은 느낌내기 좋습니다!",
    "text142": "립펜슬 이기때문에 오버립 하기가 너무 좋은 것 같아요\n컬러도 자연스럽게 이쁘고 맘에 들어요\n펜슬 타입이기때문에 간편하고 소지가 편해요",
    "text143": "오버립 하기 좋고, 쿨톤이나 뮤트톤한테는 잘 맞는 색상이에요. \n매트해서 뻑뻑해 발림성이 엄청 좋다고는 할 수 없지만 지속력이 좋아요. \n누디하게 또는 진하게 바를때 그라데이션으로 제격인 제품입니당",
    "text144": "요즘 내 1픽 \n\n오버립하기도 쉽고 지속성 너무 좋아서 계속 손이 가는 제품임\n부드럽게 잘발리고 향은딱히없음 \n사용해보면 지속력너무좋아놀라는제품쓰",
    "text145": "립베이스용으로 구매했는데 부드럽게 잘 발리고 오토타입이라 편하게 사용할 수 있어요\n색감은 톤다운된 다홍핑크라서 쿨톤피부를 가진 저는 베이스용으로 쓴 후에 위에 핑크, 레드계열을 립 가운데 덧바르면 넘 예뻐요!",
    "text146": "매트하면서 촉촉하게 발림성 좋은 립 제품이라 따로 붓이 필요없어서 좋아요` 캐시미어로즈 색상은 일반 로즈에 브라운 계열이 많이 가미가 되어서 부담스럽지 않은 발림성을 느낄 수 있어서 사계절 메이크업으로도 딱 좋아요",
    "text147": "크리미한 제형으로 부드럽게 발색되면서 지속력도 꽤 좋아서 잘 사용하고 있어요. 입술라인을 정리해주니 더 깔끔하게 화장이 되어 만족스러워요.",
    "text148": "색상 미쳤습니다...매트한제품이라 입술 각질정리 잘 하고 발라주시면 진짜 인생립스틱될정도로 색상 미쳤..♡ 요즘 매일바르고있어요 ㅎㅎ",
    "text149": "계곡에서 놀 던 날인데 ㅎㅎ 노노어 오버 듀 펜슬 매트해지만 그리기 편했구 실리콘 브러시로 다른 립과 매치할 때 잘 썼어요. 놀고 집에 돌아갈때 보니 노노어는 남아 있더라구요!! 자연스럽게 그리길 잘했어...ㅎㅎ다른 컬러도 탐이 납니다",
    "text150": "오버랩  한 것  같지 않고 원래 내 입술인 것 같아요\n전 살짝 오버립 했는데요 조금 과하게 해도 이쁠 것 같아요\n힘조절 살짝 실패해도 실리콘 립브러쉬로 슥슥 비벼주니 자연스러워지네요",
    "text151": "립펜슬 색 고민하다 캐시미어 로즈 선택했는데 자연스런 입술 표현에 편하게 잘 발라지고 음식먹은후 립 지속력도 좋네요 구매추천합니다",
    "text152": "발림성이 부드러우면서 원하는 색감을 잘 표현해주는 립펜슬이었어요!\n지속력은 뭘 먹지 않는다면 어느정도 지속되는거 같은데 음료수나 음식을 먹으면 좀 잘 지워지는 거 같았어요 그래도 소지하고 다니기엔 가볍고 작아서 괜찮아요~",
    "text153": "정말 부드럽게 발려요~~! 픽싱되면 문질러도 번지지 않는게 마음에 드네용ㅎㅎ 같이 온 실리콘 립 브러쉬는 말랑말랑해용 손가락으로 블렌딩하는거 대신 쓰면 좋을 것같아요",
    "text154": "우선 여름 쿨톤 17호를 사용하고 입술 색에 비해 입술 선이 진한 편입니다!\n입술 근처에 아토피도 있어 매트할 경우 각질처럼 부각되어 사용하지 못하는데 이 제품은 매트하지 않고 발림성도 크리미하게 발려 사용하는 데 어려움 없이 사용하고 있습니다.\n피부톤이 밝은 편이라 립도 라이트 톤을 사용하는데 색상도 라이트 톤과 잘 맞는 편입니다.",
    "text155": "지속력 엄청 좋다는 얘기 많이 들었는데 픽싱력이 너무 좋아서 문질러도 안 지워지고 지속력이 좋아서 발림성은 기대안 했는데 저는 불편함 없이 잘 그려져서 너무 좋았고 색도 입술 색이랑 똑같아서 오버립도 잘되고 너무 맘에 들어서 다른 색상도 사고 싶어요!!!",
    "text156": "다른 분 후기에 스머징이 어렵다는 말이 있었는데 같이 온 실리콘 팁으로 문질러주니 스머징 아주 잘 됩니다ㅎㅎㅎ \n\n픽싱도 잘 되고 지속력도 진짜 짱짱해요 하트퍼센트보다 용량이 훨씬 많아 그 점도 장점이네요 저는 앞으로 이 제품만 사용할 거예요!",
    "text157": "입술이 얇아서 살짝 오버립으로 연출하려고 샀어요!\n색상도 자연스럽고 블렌딩할때 너무 색이 뭉개지거나 하지 않고 적당히 매트해서 잘 유지되서 좋아요!\n너무 퍼시면 오히려 입술이 지저분해보이는데 잘 퍼지지않고 촵 발색 잘되서 좋네요 ㅎㅎ\n가방에 가지고다니기도 좋고 잘 사용할것같네요!",
    "text158": "꺅꺅 너무 자연스러워용!!\n저는 여쿨라이트/봄웜라이트 걸쳐있는 사람입니당. 주로 차분한 핑크계열의 립을 지주 바르는데용. 입술이 얇고 작아서 많이 고민이에요ㅠㅠ 그래서 립라이너를 애용하는데, 친구가 이게 지속력이 좋아서 밥먹고 또 라이너 바를 필요 없다고 하더라고요ㅎㅎ그래서 써봤더니 역시나 만족중입니다!",
    "text159": "립라인펜슬이 필요했는데 마침 제가 딱 원하던 컬러!\n오자마자 바로 손등발색부터 해봤는데,\n상세페이지에서 본 컬러와 똑같아서 굿굿~!\n매트하면서 부드럽게 슥 한번에 잘발려요!\n직접 입술에 사용해보니 생각보다 더 지속력이 좋더라구요!?\n립펜슬에 지속력 기대하기 어려운데 이 제품은 지속력도 괜찮아서 요즘 애용하고있어요^^",
    "text160": "원래 쓰던 립펜슬에서 갈아탔습니당!! 지속력이 넘사벽이심",
    "text161": "지속력 좋다길래 구매해봤는데 진짜 수정할 필요가 없긴 하네요!",
    "text162": "요즘 찰떡인 립펜슬 반짝임이 없어 전혀 더워보이지 않아 좋다. 단 지속력이   허전해요.",
    "text163": "매트하지않고 립스틱 발색이 부담스럽거나 틴트 립그로스 발색이 너무과하거나 미끈거리거나 반짝인다고 생각될때. 아무것도 입술에 안하면 안될거 같을때 추천",
    "text164": "여러번 덧발라서 색이 좀 진하고 어둡게 나왔는데 실제로는 더 여리여리하고 이뻐서 립라인 따주기 좋아요!! 픽싱력은 제가 써본 립펜슬 중에 제일 좋은거같아요 사니까 사은품으로 실리콘 립브러쉬도 줘서 넘 좋아요~!!",
    "text165": "립펜슬 사용안해봤는데 사용하고 나니까 왜 립펜슬 쓰는지 이해가 잘되더라구요 지속력도 오래가고 입술 표현도 섬세하게 잘되서 좋고 발색도 너무좋아요",
    "text166": "캐시미어같이 보드라운 느낌의\n엠엘비비 로즈컬러에요\n지속력좋고 용량도 마음에 들어용\n웜쿨 안가리고 골고루 어울려요",
    "text167": "ㅎㅌ%만 쓰다가 노노어 구매햇는데 생각보다 좋아요 컬러는 비슷비슷한거 같고 지속력이 노노어가 좀 더 괜찮은거 같아요",
    "text168": "생각했던 색상은 아니지만 오버립 할때 유용하게 잘 쓸것 같아요 사진에선 되게 뉴트럴하게 잘 쓸줄 알았는데 막상 보면 완전 쿨톤쪽에 가까워요! 이점 참고하셔서 구매하세용..",
    "text169": "유투버가 추찬해서 써봣는데 아주 조아요\n지속력두 좋구 ㅎㅎ",
    "text170": "전 이거 없으면 못사는 사람이 되어버렷습니다\n여러분 당장 안사구 모하세요",
    "text171": "기존 사용하던 하트퍼센트보다 지속력 좋아여\n주로 촉촉한 립제품만 발라서\n립펜슬로 입술라인 정리 후 시간 조금만 지나도\n립펜슬이 립제품에 녹아 뭉치거나 번져 보였는데\n이건 좀 더 오래 지속되더라구여\n색상은 밝은 로지 색상인데 본래 입술색이 붉은 편이라 립색죽이기에 좋았어여\n발색샷 (왼-하트퍼센트 캄핑크 / 오-노노어 캐시미어로즈)",
    "text172": "뻑뻑하게 발리는데 그만큼 지속력 좋아요!\n립펜슬 여러개 써봤는데 제일 지속력 좋은거 같고\n다른 제품들은 크레용? 처럼 발린다는 느낌이라면\n얘는 필름 씌우는 느낌이라 해야하나 좀 특이한데 나쁘진 않음!\n컬러도 무난한 컬러라서 쿨톤립이랑 조화롭고\n실리콘팁도 같이 와서 좋았습니다!",
    "text173": "요즘 노노어가 오버립 할 때 좋다고 추천이 많길래\n실리콘 팁 브러쉬까지 준다고 할 때 오특으로 구매했어요\n\n요거 뻑뻑하단 평이 많은데 전 립라인 잡아주기엔 충분한데요\n그리고 픽싱력이 미쳤어요\n제 발색샷이 10초 후 박박 문지른 사진이예요\n번짐 1도 없는 듯 해요\n완전 강추!!!",
    "text174": "가지고 있는 비비드한 립과 같이 쓰려고 구매했는데 일단 색이 너무 이뻐요~ 그냥 하나만 바르고 싶게 생긴 색? 그리고 먼저 테스트하려고 손목에 발라보고 휴지로 박박 문질렀는데도 남아 있어요 ~ 그리고 사은품으로 온 실리콘 브러쉬도 굿굿 !! 이걸 쓱쓱 하면 자연스럽게 잘 펴지고 너무 만족 스럽네요 ㅎ",
    "text175": "쿨톤이라 캐시미어 로즈 색상 선택해서 사용했구요. 평소 매트한 립보다 촉촉한물광나는 틴티를 주로 바르다 보니 시간이 지나면 색이 금방 날아가는데 바르기전 베이스처럼 사용해서 사용했더니 점심먹고도 색이 남아 있어서 놀랬어요. 심지어 연한색 사진은 바르고 박박문지르고 나서도 저렇게 옅게 남을 정도로 피부에 잘안지워져요. 수정화장 귀찮아하는 저에게는 아주 만족템입니다",
    "text176": "평소에 핑크립을 많이 쓰는 겨쿨인데 1호 캐시미어로즈랑 아주 잘 어우러져요 색상에 대한 만족도가 매우 높습니다\n발림성은 일반 립펜슬이랑 차이점 안느껴졌는데 알맹이지는거 없이 균일하게 발려요 \n다시 세일한다면 음영컬러를 사보고 싶어요",
    "text177": "오 부드러워요!\n1. 제형: 너무 매트하면 뭉치고\n너무 묽으면 번지는데\n딱 적당한 제형!\n아주 부드럽게 잘 발립니다\n\n2. 발색\n: 립라이너로 사용할거라 \n너무 진하면 곤란한데\n여리여리합니다\n그리고 립라이너를 사용해보니까\n주황계열은 자칫 뭐 먹고난 입술 같더라고용\n요런 로즈핑크계열이 가장 손이 많이 가는거 같아요!\n\n3. 스머지 브러시\n: 우왕 이 귀여운 스머지머예옄ㅋㅋㅋㅋ\n슥삭 닦아내고 쓰기 편하네요!\n따로 구매가능할랑가~~~?",
    "text178": "제.입술 색이랑 찰떡이네요\n\n오버립 하고싶어서 구매했구요\n\n윗입술이 좀 작아서 오버립하는데 마땅한걸 못찾았는데\n\n이거 좋아요 \n\n바르기 편하고 입술색이랑 완전 찰떡\n\n수정안해도 오래가요\n\n타투는 아니니 3-4시간 마다 한번씩 덧발라요\n\n슥슥 발라지는게 편해요",
    "text179": "제가 찾던 흰끼적은 핑크색인것 같아서 사봤는데\n딱 제가 찾던 색이에요 쿨톤이긴해서 핑크가 잘 받는데 웜에 가까운 쿨이라 흰끼있는 핑크는 안어울리는데..\n딱 좋아요!! ㅎㅎ 바르자마자 블랜딩해야 퍼지고\n픽싱된후엔 손으로 문질러도 지워지지않아서\n생각보다 넘 좋네요 추천!!",
    "text180": "오늘 저녁 배송이 오자마자 바르고 외출해보았어요!!!\n요즘 오버립이 대세잖아요..? 오버립 제품이 몇개 있는데 사실 ㅠ 지속력이 너무 안좋잖아요 ㅠㅠ그래서 이번에 지속력 좋은제품 찾다가 구매했는데 ,,,댑악….! 오버립 그린곳은 절대 안지워져요ㅋㅋㅋ레전드템 등극할거같아요.,! 조만간 브라운색 사서 음영넣어보겠숨다~~~! 안지워지는 립제품 찾으시면 강강강추드려요!!!",
    "text181": "립펜슬 처음 써봐서 고민 많이하다가 사봤는데 지속력도 정말 좋구 쉽게 잘 그려져요 무엇보다 같이 증정된 립브러쉬가 진짜 요물입니다ㅜㅜ다른브랜드꺼 살까말까 고민하다가 안샀었는데 증정으로 받게되어 너무 좋구요 너무튼튼하고 디자인도 너무 이쁘구 이 브러쉬로 립바르니까 퀄리티가 확 높아져요!",
    "text182": "지속력 좋다고 해서 산건데 음.. 다른 립펜슬에 비해 좋긴 좋아요. 색상은 좀 더 라이트한것도 나왔으면 좋겠는데 이게 아쉽네요ㅠ 그래도 좋아요",
    "text183": "입술이 건조해서 립관련 상품은 잘 구입안하는데 색이 너무 이뻐서 구입했어요\n발색도 잘되고 지속력도 좋네요\n색이 너무 맘에 듭니다!!!",
    "text184": "지속력 좋아서 매일 사용해주는 제품인데, 얇은 립펜슬도 출시 해주세요ㅠㅜ",
    "text185": "아주아주 매트한 타입이구요. 그리는대로 발색이되서 입술라인 테두리 까만게 싹지워져요. 바르는순간 촥 밀착되서 잘지워지지않아서 좋아요.",
    "text186": "색상이 과하지않은 딸기우유 색상이라 베이스로 깔아주기에 좋았고 펜슬타입인데도 불구하고 뻑뻑함없이 부드럽게 발리고 주름 부각도 없고 잘 지워지지않아서 유지력도 좋았어요 추천합니다 :-)",
    "text187": "매트한데 지속력도 좋아요~ 캐시미어로즈 샀는데 다른색도 쟁기고 싶어서 추가 주문하려고 합니다~ 색 발색 깜끔한 디자임 또 덤으로 주신 실리콘 입브러쉬까지 만족 대만족입니다~",
    "text188": "입술이 작은 게 콤플렉스인데 립라이너만 잘 사용해줘도 어느정도 보완 가능하다고 해서 구매해봤어요 슥슥 부드럽게 잘 발리고 쉽게 밀리지 않아서 좋아요! 가로로 확장하면서 발라주니 어느정도는 입술이 보완되네요 아주 만족스러워요ㅋㅋ",
    "text189": "자얀스럽게 스머징되니까 오버립하기에 좋구 컬러감이 지속되니까 하루종일 컬러 이쁘게 나오더리구용ㅋㅋ 세밀하게 표현할 수 있구 편하게 사용할 수 있어서 만족해용",
    "text190": "캐시미어 로즈 색으로 구매했는데, 입술에는 손등보다 좀 더 핑크빛으로 올라오는 것 같아용\n제 퍼스널컬러가 여름 쿨 라이트인데, 입술색이랑 자연스럽게 잘 어울려지는것 같아여!\n부드럽게 잘 발립니당",
    "text191": "보드럽게 발리는데 입술인 듯 가벼운 발림! 발색도 좋고 유지도 잘되고 너무 좋네용ㅎㅎ 무엇보다 색깔이 진짜 굿뜨굿뜨 자꾸 손이 가는 템이에요",
    "text192": "오특이래서 샀는데 9월세일하니까 훨씬 쌌음 하... 다신 유튜브 보고 안산다",
    "text193": "요즘 오버립도 예쁘게 하려면 펜슬이 있으면 좋을 것 같더라구요. 장원0 립 너무 예쁜데 입술필러 맞고 펜슬 사용하니 더 좋아요.",
    "text194": "파운데이션을 올리지 않고 입술라인에 바로 발라도 색감이 또렷하게 잘올라와서 왜 립라이너를 사용하는지 알겠더라구요 ㅎ\n발색도 좋고 마음에 들어요~~",
    "text195": "립펜슬 꼭 쓰는데 자연스러운 색이여서 입술 확장도 잘되고\n부드럽게 잘그려져요!\n색깔 흰끼 돌아서 화사하고 입술 어두운 부분도 잘밝혀주네용!\n제가 원하는 색이여서 좋아요~~!",
    "text196": "생각했던 것보다 핑크입니다. 발색하니 더 밝은 핑크입니다. 립브러쉬가 탐나서 겸사겸사 구매했는데 괜찮은 것 같아요. 제꺼는 불량인지 모르겠는데 뚜껑이 잘 안열리고 잘 안닫혀요.",
    "text197": "좋아요 ㅎㅎ색너무이쁘고\n블러셔대용으로도좋아요\n밝은로지같은느낌이라색도잘받아요\n발림성도좋고 바르고바로블렌딩해야되요",
    "text198": "립브러시까지 도봉되어있어서 다각도로 잘 할용할수 있을것 같아요! 제가 구매한 색이 쿨톤 추천템이던데 웜톤도 활용 가능할 것 같아요",
    "text199": "발림성도 좋고 촉촉해서 사용감이 좋네요. 색깔이 제가 생각했던 색상이라 너무 예쁘고 자연스럽게 스무딩 되니깐 입술이 오버립도 편하게 할 수 있어요ㅎㅎ",
    "text200": "노노어 오버 듀 립펜슬\n\n디자인도 심플하니 이쁘고 바르기 편리해요\n바르고 휴지로 문질러봤는데 진짜 잘 안지워지더라구요\n제 입술색에 오버립하기에는 색이 좀 튀어서 베이스로 쓰려구용"
  },
  {
    "brand_name": "노노어",
    "product_name": "노노어 오버 듀 립펜슬",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020935022ko.jpg?l=ko",
    "review_name": "002 스웨이드 로지브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209350",
    "text1": "뻑뻑하긴 해도 지속력 좋고 표현감도 좋아요 굿굿 두꺼워도조음",
    "text2": "지속력 갑인 립펜슬\n만족해서 다른 색상도 사보려구용\n은근 용량도 마나요",
    "text3": "진짜 지속력 갑\n음식 먹어도 안쪽은 다 지워지는데 아따맘마처럼 입술라인은 살아있음 굿!",
    "text4": "요즘 오버립 메이크업에 꽂혀서 하퍼, 태그, 바닐라코, 입큰 립펜슬 써봤는데 전부 지속력이 아쉽더라고요. 그래서 찾아보다가 알게된 노노어! 주변 올영에는 없어서 차 타고 30분 거리 매장서 픽업해했어요. 바로 손등에 발라보고 블렌딩 했는데 지속력, 고정력 좋다더니 너무 잘 블렌딩 되는거에요. 속은건가 싶어서 다시 그려보고 10초 이상 냅뒀다가 블렌딩하니 그대로 픽싱 돼서 블렌딩이 안 돼요...! 물티슈로 빡빡 문데서 겨우 지우고 나서야 왜 노노어가 립펜슬로 유명한지 알았습니다...! 발라놓고 살살 블렌딩 하면 유지력이 엄청 좋더라고요",
    "text5": "립펜슬이 입술 경계를 없애주고 화장을 깔끔하게 만들어줘요. 추천합니다.",
    "text6": "지속력도 좋고 색도 너무 마음에 들어요\n근디 사고 바로 다음날 출근해서보니 부러져있어요ㅜ\n한달 전쯤 구매한 타프타 더스트? 그건 완전 멀쩡한데 이건 불량인가봐요ㅜ\n부서진게 돌아다니는가 사용안해도 통이 계속 더러워져요; \n지금 최애 립펜슬되서 빨리 부서진거 다 써버리고 새로사고싶어요",
    "text7": "매트하고 뻑뻑한데 발림성은 어려워도 지속이 잘 돼서 좋아여",
    "text8": "입술색에 비해 넘 진한거 아닌가했는데\n다른 립 발라주니 자연스럽게 확장되네요\n친구 추천으류 샀능데 만족합니다 소연아 고마워 보고있니?",
    "text9": "오버립 메이크업 할때 필수입니다. 색상도 자연스러워서 데일리로 자주 씁니다.",
    "text10": "이 제품 픽싱력이 너무 좋아서 틴트는 다 날아가도 립라인만 남아있어요ㅋㅋㅋㅋ",
    "text11": "슥슥 잘 발려서 좋아요 색상도 자연스러워서 립베이스로 굿입니다",
    "text12": "발림성 뻑뻑하지도 않고 부드럽지도않은 딱 그 중간정도의 잘발리는 느낌!!  색도 이뻐서 채도너무 높은 립 바르기전에 바르면 딱 좋게 발려서 너무 좋음 그냥 베이스립처럼 바를수도 있어서 좋음",
    "text13": "매트해서 잘 밀착되는 편! 그래서 지속력이 좋은 거 같아요\n다른 립펜슬들 보다 지속력 좋습니다\n지속력에 반해서 다른 색상 구매! ㅋㅋㅋㅋ",
    "text14": "거의 사자마자 떨어뜨려서 바로 부러져서 몇번 사용하지는 못했지만 좋았어요 근데 두꺼운게 좀 불편해서 다음엔 얇은거 구매할거같아요",
    "text15": "픽싱도 빠르고 립라이너인데 되게 오래 남고 안지워져서 좋았어요 굿",
    "text16": "지속력 좋은 립라이너를 찾다가 이 제품이 좋다길래 구매했어요~ 지금까지 써본 라이너중에 제일 지속력이 좋은 것 같아요! 발림성은 매트하고 뻑뻑하긴 하지만 그걸 감수할 만큼 지속력이 좋아서 최고입니다! 다만 다음번에는 다른 색상을 구매할 것 같아요",
    "text17": "립펜슬 커서 좋고, 매트해서 유지력이 다른것보다 좋은거 같아요! 색상은 약간 제 립에서는 진하게 올라와요",
    "text18": "집에 립펜슬 많지만 뭐 먹고 마시면 다 사라져버려서\n지속력 좋다는 말에 구매해봤습니다!\n\n확실히 다른 립펜슬보다 제형 자체가 꾸덕?하고 챡 달라붙어요\n색상은 제 입술색보다 아주아주 살짝 밝은 느낌이라\n이질감없이 바르기 좋아요\n\n아쉬운건 너무 뭉뚝하고 두꺼워서 라인이 깔끔하게 안따져요\n스머징 없이도 스머징 시켜놓은 느낌,,,\n\n그리고 지속력이 다른거에 비해 좋긴 좋은데\n아무래도 모든 화장품은 유분에 약하다보니\n위에 립글로스나 글로우한 제품을 얹으면 같이 지워지고\n기름진 음식을 먹어도 지워져요\n근데 막 완전히 백프로 지워진다기 보다는\n한 20프로 정도는 남아있는? ㅋㅋ\n\n여기까지 읽으셨다면 밑에 따봉 한 번 눌러주세요🥰",
    "text19": "🐥제품을 한번 사용해 보니 개인적으로 \n아쉬운 부분들이 몇가지 있더라고요.\n\n\n•첫번째\n\n외출 전 첫 사용 시에는 기초와 썬크림 립밤 등 \n입술 주변 피부와 입술이 건조한 상태가 아니라 그런지\n발림성이 나쁘지 않아 만족스럽게 사용했으나\n외출 후 수정 화장을 하면 할수록 매트함이 강해져서\n바르기도 힘들고 뭉치고(두번째사진 참고)\n뻑뻑해서 점점 지져분하게 변하는 느낌이 들었어요🥲\n귀찮아도 저 같이 건조함이 금방 오시는 분들은\n 림밤을 조금이라도 발라두고 사용하는게 좋을거 같아요!! \n\n(글 쓰면서 생각났는데 입술을 에-😬하고 쫙 펴서 바르면\n잘 발린다고 들른거 같은데!! 참고하세요ㅎㅎ )\n\n\n•두번째 \n\n매트하다보니 블렌딩이 힘들어요.\n픽싱 금방 된다는것이 장점이기도 하지만 \n저 같이 손 느린 화잘못은 이쁘게 바르기 힘들었어요ㅜ\n안되는건 아니지만 내가 닦고 있는건지 블렌딩하는건지\n잘 모르겠는?.. 그래서 한번에 슥슥 사용하는 방식이 \n오히려 이쁘게 발려서 만족스러웠어요.\n\n\n•세번째\n\n개인마다의 차이는 있겠지만 리뷰들을 보면 밥 먹어도 \n입술 라인만 남아서 틴트만 발라주면 된다는 글도 본거 같은데  저는 옅게 착색된 것 같이, 원래 입술 라인이 또렷하게 \n보일 만큼 연하게 남아 있어서 수정을 꽤 자주 해주었어요!! (🌟말 많이 함, 간식 자주 주워 먹음. 개인차가 분명 있으니 \n참고만 해주세요!!) \n\n\n•네번째\n\n2호 사용해보니 입술색이랑 비슷하게 어우러져서\n왜 제일 인기 컬러인지 알겠구나 싶은 색상이나\n살짝쿵 노랑기가 있는건 개인적으로 아쉬워요🥹\n노랑기가 빠진 컬러로 입술색과 맞게 나와주면 \n좋을거 같아요!😘\n\n\n이렇게 몇가지 살짝 아쉬운 점들이 있었는데요.\n확실히 타사 립펜슬 제품보다는 지속력이 높은 건 \n확실하기에 평소 지속력 강한 펜슬을 찾고 계셨다면 \n추천드리고 싶어요!!\n\n위이 적은 내용들은 이런 점들이 저에게는 살짝 불편하더라!느낌으로 솔직하게 적은 후기이니 참고만 해주세요!!😘\n\n\n사용하면서 생각에 변화나 좋은 팁이 생기면 \n또 후기 써 보겠습니다.🐥🐥",
    "text20": "엄청 매트하고 지속력도 그닥이라 솔직히 리뷰들을 보면 좀 띠용? 스럽긴 하네용..",
    "text21": "아~~~~진짜 좋아요!!! 뷰티유튜버 ㅁㅅㅋ님이 쓰시는 것 보고 구매했는데 진짜 강추해요\n\n입술색 진하고 선도 뚜렷하고 입술산이 뾰족한 편이라 립을 바르면 뭔가 부담스러운 느낌이었거든요 립펜슬써도 별 효과없을 것 같아서 안 쓰다가 이번에 궁금해서 사봤는데 진짜 넘 개만족해요\n\n부드러워서 잘 그려지구요 입술산이 완전히 다 가려지는 건 아니지만 자연스럽게 채워지는 느낌\n\n그리고 살짝 안어울리는 립 발랐을 때도 요거 같이 발라주면 진짜 립도 착붙같이 보이고 진짜 넝넘 좋아요",
    "text22": "이거 사서 아주 잘 사용하고 있어요! 입술 색이 칙칙해서 어떤걸 발라도 그 틴트 본연의 색이 안나와서 아쉬웠거든요. 근데 이걸로 발라주고 그 위에 틴트를 바르니까 그 틴트 색이 더 예쁘게 표현되는 것 같더라구요. 그리고 입술 테두리에 바르니까 살짝 오버립 느낌도 나서 예쁩니당",
    "text23": "립펜슬이 많이 써지지는 않는데 세밀하게 립표현할 때 씁니다 부드럽게 잘 그려져요!",
    "text24": "첫번째 사진 기준 \n좌측) 컬러그램 쿨핑크\n우측) 노노어 로지브라운\n\n쿨핑크와 비슷한 계열이겠거니 ,, \n사진만 보고 구입한 제품인데 아예 계열이 다른것같아요.\n지속력은 좋지만 얼굴이 묘하게 칙칙해져서 못 사용하고 있는 제품이에요.\n다들 발색 미리 참고들 하세요!",
    "text25": "갈웜 or 가을뮤트톤에 맞는 색상이에요. \n기존에 타사 제품 사용했었는데 발색 비교도 같이 올려봅니당. \n색감 참고하시길 바라요 ㅎㅎ\n\n타사 제품들 이것저것 많이 써봤는데 지속력 떨어지는 게 많더라구요. \n노노어 제품은 지속력 미쳤긴 해요! \n다만 색상만 좀 더 다양하면 좋겠다 싶어요...",
    "text26": "지속력이 좋은 립펜슬이라서 다른 제품보다 손이 자주 가는 스웨이드 로지브라운 색상이에요 \n립베이스로만 깔아줘도 상관없긴 하지만 요즘은 매트한 입술표현은 입술이 너무 건조해서 립라인을 그려주고 글로우 타입 립으로 마무리해주는 편이에요 \n믹스해서 사용하기 좋은 노노어 립펜슬 추천해요🌟",
    "text27": "립펜슬 진짜 많이 써봤는데 요즘 최애\n지속력 진짜 좋고 색도 너무 예뻐요\n\n지속력 좋은 립펜슬 제일 싫은게 립라인만 하얗게 동동 뜨고 위에 바르는 틴트랑 안섞이는 점이었는데, 노노어는 이 단점이 없어서 정착했어요\n\n제가 사용한 색은 2호!\n\n지속력은 말할 것도 없고 다른 누드/피치컬러들보다 더 제 입술 같은 색이라 너무 맘에 들어요. 립펜슬, 플럼퍼 두 가지만 출시한 아기 브랜드의 다음 신상 너무 기대됩니다... 🤩🤩🤩",
    "text28": "지속력이 좋았는데 잃어버려서 재구매해요! 기존에 1호도 잘 쓰고있었는데 극쿨립은 많이 사용하지 않다보니 약간 뉴트럴한 컬러를 찾게되더라구요! 지속력 좋고 색상이 이쁘면서 기존에 쓰던 립과도 잘 어우러지는 장점을 가지고 있습니다~ 매트하고 딱 픽싱되는 제형이지만 너무 동동뜨는 느낌이 없러서 좋아요. 첫 사진은 립펜슬 단독발색, 두번째 사진은 립펜슬+롬앤 쿨링업+언로즈 조합, 세번째는 위에서부터 2호->1호 발색샷이에요! 참고로 1호는 약간 채도 있어서 저는 립보다는 애교살 펜슬로 많이 써요!",
    "text29": "립펜슬 진짜 많이 써봤는데 요즘 최애\n지속력 진짜 좋고 색도 너무 예뻐요\n\n지속력 좋은 립펜슬 제일 싫은게 립라인만 하얗게 동동 뜨고 위에 바르는 틴트랑 안섞이는 점이었는데, 노노어는 이 단점이 없어서 정착했어요\n\n제가 사용한 색은 2호\n아쉬운건 넘 둥글고 두꺼워서\n세밀한 라인 정돈이 어렵다는 점이에요.\n조금 더 얇은 모양으로도 내주셨음 좋겠어요!💗\n\n좋은 제품 만들어주셔서 감사합니다👍🏻",
    "text30": "[뽐니PICK]오버 듀 립펜슬 6colors\n\n옵션:002 스웨이드 로지브라운\n6colors\n하나만 산다면??\n내겐\n윔🥂 쿨  상관없이 🎁02 로지브라운 PICK 👀 \n\n밀착력 지속력\n데일리로 무난하게 사용하기 좋음\n\n옵션:005 프린지 레드우드\n새로 출시됐길래  궁금해서 👀 \n분위기 있게 🍂가을에 바르기 좋음\n\n색상이 짙어서 그런가!?\n지속력이\n 002 스웨이드 로지브라운보다 더~~ 좋았다는 ㅋ~\n\n증정용 립브러쉬 🤍\n1개만 사도 주길래!\n따로따로 구매할수 밖에 없었다는......\n있으니까 좋긴 하네^^-\n\n근데,\n005프린지 레드우드 \n날짜가  안 찍혀있네!\n002스웨이드 로지브라운 \n20260529까지던데.....",
    "text31": "오버립이 어울리는 입술은 아니지만 그래도 시도해보고픈 마음에 구매해봤어요! 로즈브라운 색상인데 발림성도 괜챃고 지속력이 좋아서 마음에 들더라구요!!\n첫번째는 원래입술\n두번째는 립펜슬+ 말린장미색 립밤\n세번째는 립펜슬+ 코랄색틴트인데\n생각보다 어두운 립도 밝은 립도 다 잘어울려서 자주 쓸 것 같아요🩵",
    "text32": "제품을 할인받아 구매해 솔직하게 작성한 리뷰입니다\n\n스웨이드로지브라운 색상 구매했어요. 립펜슬도 너무 만족스러웠는데 같이 온 실리콘 브러쉬도 은근 요물이네요?!\n\n저는 입술 라인이 좀 진한 편이라 고민이었는데 그렇게 진한 색상이 아님에도 불구하고 립라인 커버가 상당히 잘돼서 놀랐어요!\n\n저는 봄웜 브라이트 톤이지만 내입술색 같은 mlbb컬러를 좋아해서 자주 발라요! 실제로 발라보니 너무 텁텁하지도 않고 딱 자연스럽개 사계절 데일리로 바르기 좋은 립이라 마음에 들어요\n\n처음 바를 땐 매트한 제형이다보니 잘 펴발리지 않을 수 있는데 손으로 펴줘도 문제는 없지만 실리콘 브러쉬를 이용하면 주름 사이사이를 고루 메꿔주기도 편하더라고요\n\n첫 개봉 때 팔뚝에 지속력 테스트를 먼저 해보았는데요.\n(좌)맥 새틴 스시키스 / (중간)노노어 2호 / (우)맥 매트 링더알람 순으로 그어놓고 손가락으로 세번이나 꽤 강한 힘으로 문질렀는데도 압도적으로 노노어가 발색이 잘 남아 있는게 보였어요👍 실제로 바르고 나갔을 때도 수정할 일이 없었고요\n\n매트립이면 건조해야하는데도 바르고 외출한 내내 전혀 건조함이 느껴지지 않는 것도 신기했어요! 진짜 딱 내입술 처럼 가볍고 편한 느낌!\n\n진짜 역대급 립을 찾은 것 같네요! 가성비도 좋아서 비비드한 컬러도 있다면 꼭 구매하고 싶어요❤️",
    "text33": "[뽐니PICK]오버 듀 립펜슬 6colors\n\n옵션:002 스웨이드 로지브라운\n6colors\n하나만 산다면??\n내겐\n윔🥂 쿨  상관없이 🎁02 로지브라운 PICK 👀 \n\n밀착력 지속력\n데일리로 무난하게 사용하기 좋음\n\n옵션:005 프린지 레드우드\n새로 출시됐길래  궁금해서 👀 \n분위기 있게 🍂가을에 바르기 좋음\n\n색상이 짙어서 그런가!?\n지속력이\n 002 스웨이드 로지브라운보다 더~~ 좋았다는 ㅋ~\n\n증정용 립브러쉬 🤍\n1개만 사도 주길래!\n따로따로 구매할수 밖에 없었다는......\n있으니까 좋긴 하네^^-\n\n근데,\n005프린지 레드우드 \n날짜가  안 찍혀있네!\n002스웨이드 로지브라운 \n20260529까지던데.....",
    "text34": "매트해서 픽싱력이 좋은 립펜슬이에요! 다른 제품보다 굵은 편인데 립라인 따기 어렵지 않았어요!\n글로우립 올리기 전에 립라인 정리 및 확장하는 용으로 쓰는중인데 스웨이드 로지브라운 색상이 제 입술색이랑 비슷해서 오버립할 때 어색하지 않아서 좋더라고요ㅎ 웜쿨 크게 안탈 것 같아요",
    "text35": "너무 좋아요~ \n제형 너무 마음에 들어서 쉐딩 컬러로 추가 재구매할 것임!\n\n크리미한 느낌의 제형이라 입술에 착붙이라 지속력 아주 짱짱하고 오버립 자연스럽게 잘 돼요~\n\n실리콘 립브러시도 같이 들어 있었는데, 요긴하게 잘 쓸것같아요. 순간 두개의 뚜껑이 헷갈려서 립펜슬 뚜껑을 잘못 끼우는 바람에 펜슬 부가 망가지긴 했지만, 크리미한 제형이라 뚝 부러지는 게 아니라 스르륵 찌부되는 느낌으로 망가져서 괜춘! \n\n아무튼 마음에 듭니다.",
    "text36": "입술 자연스럽게 확장시킬 수 있을 것 같아서 주문했는데 진짜 자연스럽게 오버립 연출 가능해요! \n지속력도 상당히 괜찮았어요! 굳이 수정할 필요는 없을정도로 글로스만 덧발라줬네요!\n\n함께온 실리콘브러시는 스머징할때보다는 글로스 바를때 더 좋아보여요!",
    "text37": "입술이 얇은 편이라 오버립을 좋아해서 주문했어요. 지속력이 좋다고 써있는데 실제로 약간 꾸덕하게 코팅되듯이 발려서 다른 립 펜슬보다 지속력이 좋은 편이에요! 스웨이드 로지브라운 컬러 주문했는데 웜 쿨 다 무난하게 쓸 수 있는 핑크 베이지색이에용. 위에 쨍한 촉촉립 바르면 넘예뻐용!",
    "text38": "입술색이 워낙진해서 베이스할때 없애곤 하는데\n그러면 립색이랑 섞이면서 희멀건 해지는거같아 립펜슬로 구매했어요\n발림은 좋으나 매트한 느낌으로 픽싱되는느낌이네요\n손에 발라보고 손끝에 발라보고 브러시로 스머징 해보려고 보니 잘 안되더라구요\n\n입술테스트는 손끝에 해보는게 좋다고해서 발라보니 거의 티가 안남ㅋㅋㅋ\n사용법 찾아서 공부해봐야겠네요\n같이주는 실리콘 립 브러시 너무 좋아여...ㅎㅎ 립바를때 짱임",
    "text39": "사은품인 실리콘 립브러쉬가 뚜껑이 있어서 본품보다 마음에 들어요\n2호는 베이지브라운색이라 입술색이랑 비슷해서 가장 무난한 색상이네요\n바르자마자 픽스되어서 지속력이 길어요\n립펜슬 용기 재질이나 디자인이 고급스러워보이진 않아요",
    "text40": "립펜슬 제품 많아서 넘쳐나는데 사실 립브러쉬 증정을 못참고 구입했어요\n(저만 브러쉬 증정 못 참는 거 아니죠? 🥲)\n\n2호 스웨이드 로즈브라운 색상이 궁금하기도 했고 지속력이 좋다는 후기를 많이 봐서 받자마자 바로 발색해봤는데 밀착력이 좋다고 해야하나 착붙네요 \n\n립라이너 느낌보다는 매트 베이스 립 같은 느낌을 받았는데 오토타입이라 편하게 사용 할 것 같아요",
    "text41": "점점 입술선이 흐려지는거 같아서 구매해봤어요\n발림성이 의견이 갈려서 걱정했는데 매트하지만 나름 잘 발리네요",
    "text42": "립펜슬로 많이 추천해서 사봤는데 나름 괜찮은것같아요~ 너무 비싼제춤보다는 가성비 괜찮으즛",
    "text43": "지금까지 세네종류의 립라이너 써봤는데 제일 좋네요!! 아직까진 재구매의사 100",
    "text44": "처음에는 립스틱이나 틴트만 쓰다가 립펜슬을 써봤는데, 확실히 입술 라인을 또렷하게 잡아주니까 메이크업 완성도가 달라 보여요. 단독으로 발라도 매트하면서 은근 자연스럽고, 립스틱이랑 같이 쓰면 컬러가 오래가고 번짐도 덜해요. 특히 입술이 얇아 보이는 게 고민이었는데 립펜슬로 살짝 오버립 해주니까 입술 모양이 더 예쁘게 잡히더라구요. 다만 너무 매트한 제품은 각질 부각이 있어서 립밤이랑 같이 써주는 게 좋아요.",
    "text45": "뻑뻑한 느낌 없이 매트하게 잘 발려요\n색이 자연스럽고 지속이 오래돼서 좋구요\n입술 라인 따라 그리기 편해요 추천합니다",
    "text46": "크기가 좀 뚱쯍하기는 한데 그래서 더 편하게 쉭쉭 바르게 되는 점도 있어요. 타제품보다 오래 지속되는 거 같기는 해요. 적어도 순삭립라이너는 아님",
    "text47": "마음에 들어서 다른 컬러로 하나 더 샀어요! 그림자색 갔는데 그림자 색은 또 손이 잘 안가게 되네요 ㅎㅎ\n\n요게 살짝 꾸덕하게 발려서 지속력도 좋게 느껴지고 \n오버립도 잘 되는 느낌이라 마음에 들어요.",
    "text48": "1호,2호,102호 세개가 있는데 \n2호컬러가 입술색과 잘 어울려지는 컬러라\n제일 손이 많이 가요.\n구매 당시에는 2호를 살까 말까 했던 컬러인데\n인기 있는 이유가 있는거 같아요:)",
    "text49": "제가 바른 립펜슬 중에 제일 만족스러웠어요!!! 지속력도 괜찮고 입술 색에 블러링 해주기도 좋고 어떤 립을 올렸을 때 무난하게 잘 어울려용 추천드려요~~",
    "text50": "부드럽게 잘 발리네요 컬러가 너무 찰떡같이 잘 어울려요 웜톤인데 쿨톤웜톤 잘 어울릴거 같아요 뻑뻑하지않고 잘 발리고 오래 지속되네요",
    "text51": "색은 로즈색처럼 아주 예뻐요 손등발색은 잘되는데 어째 입술에는 잘 안올라가는 느낌입니다 그래서 더 자연스럽게 발색되는걸까요? 중안부 짧아보이는게 어려보인다해서 립펜슬 잘해주려고요",
    "text52": "백뻑하지 않은\n부드러운 발림성이 넘 좋아요\n문질허봤는데 와 유지력 뭔가요.\n무엇보자 굳이 브러쉬를 활용하지 않아도\n되게 말랑말랑  브러쉬 덕분에 \n초보자분들도 어렵지 않게\n써볼 수 있어요.",
    "text53": "입술이 작아서 립라인 잡을때 사용하는데 색감도 너무 이쁘고 립브러쉬까지 주셔서 너무 편하게 블랜딩할수있어요! \n바르고 비벼도 번지는것도 없이 엄청 오래지속되어요",
    "text54": "제 입술색이랑 비슷한색으로 잘 골랏어용ㅋ\n웜톤이라 브라운계열로 많이 구매하는데\n색상도 맘에들고 발림성도 뻑뻑해서 잘 안지워질거같은 느낌이에용 단독으로 발라도 예뿌겟네용",
    "text55": "픽싱은 정말 잘되는 제품이에요.\n발림성은 엄청 부드럽진않은데 그만큼 고정력은 정말 좋은듯. 립라인 그라데이션많이해서 딱 좋아요.전체에 바르기엔 건조한입술이라 그건 힘듦.\n딱 립펜슬 라이너쓰기 좋아요",
    "text56": "평소에 오버립 자주하는데 색상이 완전 자연스럽고 부드럽게 발려서 좋아요! 이렇게 생긴 다른 립펜슬은 너무 금방지워지는데 밀착력이 좋아서 잘 안지워져서 더 맘에들어용ㅋㅋ",
    "text57": "22호 올리브톤 가을뮤트-딥인데, 2 스웨이드로즈 쌩얼에 발라도 립 가에가 화사해져서 다른립 발라도 원하는 오버립 표현이돼요 (그만큼 색 찰떡이란뜻)\n\n   그리고 지속력 ㅁㅊ음 박박 문대도 안지워져요  ㅠ 립상태가 매트해야 잘발린대서 휴지로 찍어내고 발랐는데, 매트한 맥립스틱이 발색 잘나오는것처럼 (솔직히 맥보다 아니 지상 어느립보다 매트함) 뻑뻑해서 오히려 립을 한손으로 고정하고 그려줘야 될만큼 매트해요\n컬러보려고 입술 내에도 발라봤는데,\n 막상 다 바르고나서는 건조함 못느꼈어요\n\n그리고 다른 매트립 위에 얹어도 지워지거나 밀리거나 하는거 전혀 없어서 립펜슬은 노노어로 정착합니다 !!",
    "text58": "지속력 좋은 립펜슬 제품 찾고 있다가 노노어 제품 알게되어 구매했는데 정말 지속력이 좋아요~!\n오버립하는거 좋아하기도 하고 입술선이 뚜렷해서 립펜슬 필수 인데 잘 지워지는 제품들이 많아서 아쉬웠는데 노노어 립펜슬은 픽싱력이 좋아서 정말 잘 안지워지기도 하고 제 입술색이랑도 잘 맞아서 완전 만족해요!!!",
    "text59": "아주 극강매트이기에 촉촉립러버는 바르고 다른걸로 발라요\n생각보다 발림성이 뻑뻑해서 립브러쉬(?)준거인가 싶고 좋아요. 원래 쨍한섯만 발랐는데 이게 색상예뻐서 샀는데 같이 톤다웅해서 바르는데 예쁘네요..🖤지속력만 조굼더 오르면 좋겠어요",
    "text60": "호오 지금까지 써 본 립펜슬 중에서\n매트한 편에 속하는데요,\n의외로 대부분 립이랑 잘 어울려서\n만족스럽게 쓰고 있어요!!\n\n-발림성\n괜찮은 매트의 마지노선?\n딱 좋게 매트해요! 만약 이것보다 더 매트했다면 뻑뻑했을텐데 굿이에요😆\n\n-컬러\n별로 안 쿨해요!\n뉴트럴 로즈 컬러인데 쿨 립 바를 때에도 웜 립 바를 때에도 딱히 뜨지 않아서 활용성 좋아요\n\n-지속력\n매트해서 그런지 다른 립펜슬에 비해서는 꽤 오래갔어요.\n\n-두께\n뚜껑 열고 어라 두껍네...? 해서 걱정했는데\n한 번 발라보고 나니 바로 적응되더라고요!!\n딱 입술 라인 따라 그리면 아주 적당한 볼륨립 연출이 가능했어요.\n\n-실리콘 브러시\n와... 원래 테mu 갓성비 실리콘 브러시 썼는데요\n노노어 실리콘 브러시 짱입니다...\n폰 터치펜같은 재질이 아니라 반투명 매끈 재질인데 다른 매트립이랑도 찰떡이에요",
    "text61": "매트하게 발리고 끈적임 없이 픽싱 후 번지지 않고 그대로 오래동안 유지되는 립펜슬이예요. \n누디한 컬러로 자연스러우며 튀지 않아 좋고요. 입술이 차분하니 참 예뻐요.\n스틱 뭉침없이 균일하게 발립니다. \n바르자마자 안지워지는 립스틱이라 깜놀했어요. \n지속력이 우수해서 만족스럽고 손가락팁 사이즈라 사용성이 좋아 초보자가 사용하기에도 편했어요.",
    "text62": "요즘 립펜슬에 꽂혀서 여러종류 테스트 해보고 구입하는데 노노어는 친구가 추천해주서 뭐길래 하는 마음으로 구입했다가 솔직히 조금 놀랬네요\n색을 어찌나 잘 뺏던지 제가 선호하는 여리여리하고 붉기없는 색인데 입술 라인 그대로 바르기 너무 좋고 부드럽게 발리니깐 다른 색이랑 섞어 바르기 진짜 좋네요",
    "text63": "너무 쉽게 부러져요.. 산 지 하루도 안 돼서 부러졌어요ㅠㅠ\n색상이나 지속력은 기대했던 것보다 별로예요 그냥 그럭저럭",
    "text64": "노노어 립펜슬이 유명한데 이제야 써봐요 후기처럼 정말 안지워져서 좋아요 다른 색깔 나올때마다 계속 살거같애요",
    "text65": "엄청매트합니다! 매장에 8호없어서 얘먼저샀는데 저한켄 너무 웜해서 8호로 다시사썽요",
    "text66": "립 라이너를 이걸로 정착요\n지속력 좋고 색상도 오버립으로 괜찮음",
    "text67": "부드럽게 발리고 색상이 차분해 일상적인 메이크업에 잘 어울렸습니다. 오래 써도 무난하게 만족할 수 있었습니다.",
    "text68": "자연스럽게 발린다는 후기 보거 구매하게 되었어요!빨리 써보고 싶네요!!",
    "text69": "착색이 아니면서 오래가는 립펜슬 찾고 있었는데, 꽤 맘에 드는 제품이예요!\n평소 로지하거나 누드한 색상 좋아하는데, 스웨이드 로지브라운 002호 제품 아주 맴쏙입니다! 적당히 차분하면서도 쿨톤에도 잘 어울리는 것 같아요!",
    "text70": "오버립은 어려워서 잘 못하던 사람인데\n이걸루 하니까 오버립 하기 쉽네요\n색도 딱 맞고 같이 주는 실리콘 브러쉬도 탱글탱글하니\n립이 잘 발려용ㅎㅎ 매우 잘 구매한 듯",
    "text71": "요즘 립펜슬 많이 쓰길래 구매해봤어요! 매장에서 테스트 해봤는데 이게 가장 발림성/발색이 자연스럽고 좋더라구요.\n쉬머하게 발리고 유지력도 좋습니다! 그리는 곳까지 내 입술...❤️ 컬러감이 아주 예뻐요!!",
    "text72": "아주마음에 쏙들어요\n나이드니 입술이 자꾸쳐저서\n입꼬리보톡스 하려다 립펜슬로 입꼬리가 잘 \n올라가보이는메이컵 보고 구매해보았어요 \n펜슬타입이라 매트하고\n잘지워지지않아서 좋습니다\n자연스럽게 어떤 립제품과도\n잘어울려요",
    "text73": "입술 라인이 연한편이라 립펜슬로 확장 해 주고 오버립 연출하는데, 컬러 자연스럽고 단독사용해도 이쁘네요! 다소 뻑뻑한 감이 있지만 불편한 정도는 아니에요.",
    "text74": "엄청 매트합니다 어차피립라이너 느낌이라 피부와 잘 어우러져요. 오버립하기도 좋은거 같아요 매트하기때문에 건조한 입술의 소유자인 저는 풀로 바르는건 힘들듯합니다 다른 매트틴트와 조합좋았습니다",
    "text75": "노노어 립펜슬 하나 장만하구 싶었는데 색감 넘 예쁩니다요!",
    "text76": "이 립펜슬도 좋지만 저는 노노어 디테일 립펜슬이 좀 더 좋았어요 지속력도, 발림성도👀",
    "text77": "산지 얼마 안되고 바로 떨어뜨려서 부서졌어요 ㅠㅠ 몇번 사용은 안해봤지만 그냥 무난했어요 근데 너무 두꺼워서 불편하긴해요",
    "text78": "2번 5번 구매\n원하던 색상이라 만족스럽습니다 \n너무 부드럽게 발리면 뭉게지고 금방 지워지던데 \n살짝 매트하게 발는데 절대로 뻑뻑하지않아요\n뭐니뭐니해토 잘 지워지지 않네요\n정말 오래가요\n함께 주신 사은품도 말랑말랑 느낌 정말 좋네요\n부드럽게 살짝 펴주니까 굿이예요",
    "text79": "색깔을 엄청 고민하다가 구매했어요. 어쩜이리 다 예쁜지!! 곧 가을 다가오니까 로지한 브라운색 하나 있으면 좋을거 같아서 스웨이드 로지브라운으로 골랐습니다. 제가 생각했던 딱 그 느낌의 색이네요. 오버립 할때 베이스로 쓴 뒤 가운데 진한 컬러 발라줘도 잘 어울리고, 요거 하나만 발라도 분위기 있어 보여 좋네요. 너무 매트하진 않을까 걱정했는데, 보습 잘 해주고 바르면 풀립으로 쓰는데도 무리 없습니다!",
    "text80": "많은 색상 중에 평소에 제가 쓰는 틴트와 립 색깔 생각해서 이걸로 구매했는데 자연스럽게 어울리고 라인 과학에 따지지 않아서 깔끔해요\n발림성 좋고 유지력 좋어요\n 티나지 않아서 좋은거 같아요\n특히나 지속력 좋아서 하루 온종일 지워지지 않고 무너지지 않았어요 초보자가 사용하기에도 괜찮은거 같아요\n팔 색도 좋고 여러므로 마음에 듭니다 다음에 재구매 할게요",
    "text81": "회색빛 도는 입술 가진신분들 무조건 사세요\n\n유명한 립라이너 샀다가 입술 두겹되서 실패..\n친구추천으로 샀는데 너무 만족 ㅠㅠㅠㅠ\n\n진짜 지속력 발색력 어느하나 부족함 없어요ㅠㅠ\n이거 먹고 뭐 먹어도 자연스럽게 지워지지 \n타 립라이너처럼 입술 두겹으로 안지워져서 너무 좋아요ㅠㅠ재구매예정 100입니다",
    "text82": "일단 웜톤에 넘나 자연스럽게 잘 어울리는 컬러에요!!\n발색도 좋고, 지속력이 최고!!\n손등에 발색해보았는데,\n일부러 지우려고 힘줘서 지워도 잘 지워지지 않아요!\n클렌징 제품 사용하면 말끔하게 지워진답니당\n오버립 해보고 싶어서 맨날 구경만하다가 지속력 좋은 제품 찾고있었는데 완전 만족해용🥰",
    "text83": "항상 립스틱만 쓰다가 립라인을 그리는게 유행? 이 된것같아 구매 해보았고 립스틱처럼 잘 지워 질거라 생각 했는데 유지력이 너무 좋아서 음식먹고 하면 립라인그린것만 남아 있을 정도 입니다 같이 보내주신 실리콘 브러쉬로 그라데이션 처리? 하면 이쁩니다",
    "text84": "립펜슬 좋아하는데 발색력도 좋고 오래지속되는 립펜슬을 구매하고 싶었는데 노노어 제품 대박이에요 !! 수정 잘안해줘도 되고 한 번 발라주면 유지력 높아서 신기하네요 ㅎㅎ 2호 구매했는데 로즈에 브라운 한 방울 섞인 색이라서 부담없이 사용가능하고 다가오는 가을에 너무 잘어울릴거같아요",
    "text85": "입술이 엄청엄청 얇은 편+퍼플립이라 볼륨감 주고 싶었는데 부담스럽지 않은 색상이라서 도전해 보았습니다ㅎㅎ 보송보송한 텍스처에 살짝 뽀득한? 느낌이 있는데 뭉치지 않아서 다행이에요~! 전후사진 첨부했는데 퍼플립 싹 가려진 고ㅎㅎ 쌩얼립 하기에도 좋은 색깔이고 생각보다 지속력도 괜찮아요👍🏻 립브러쉬 필요했는데 립브러쉬 증정까지 받아서 너무 좋네요!!!!",
    "text86": "실리콘립 브러쉬가 탐나서 안그래도 구매하려고 했는데\n증정으로 같이 와서 좋네요\n입술색이 있는편이라 누르고 라인따고 다른립 위에 바르기에 좋아요\n웜톤이라 로지브라운으로 했는데 딱인거 같아요\n그리고 지속력이 좋아서 놀랬어요\n손등에 테스트해보고 물티슈로 지울려니 잘 안지워졌어요\n다른 색도 구매하고 싶어요",
    "text87": "102 실루엣 샌드 구매해 쓰다가 사용감이 좋아서 컬러로도 구매해 봤는데 기대보다는 웜해서 실루엣 샌드로 덧발라 채도를 눌러써주고 있어요 항상 핑크계열만 사는 것 같고 2호가 톤 구애 없이 평이 좋아 사봤는데 1호 캐시미어 로즈로 구매할걸 그랬나 싶기도 하구요\n저한테서는 오렌지 빛이 감도는 톤 다운된 로즈+브라운 컬러 같은데 발림감이나 지속력은 좋아요 좀 더 써보다가 다음 구매에는 1호를 구매해봐야 될 것 같아요",
    "text88": "매트한 립펜슬입니다~ 입술이 건조하신분들은 꼭 보습잘하고 바르셔야 예쁘게 발려요\n입술에 주름많으시면 잘 블렌딩 하셔야해요\n\n실제발색은 살짝 분홍빛 돌긴하는데 입술에 바르면 자연스러워요\n펜슬로 라이너겸 베이스로 사용하고 포인트색상 써주면 자련스럽고 예뻐요\n\n웜톤색상인제 컬러가 딥하진않아서 입술라인 죽이고 싶으신분들은 웜쿨 상관없이 써도 괜찮을거같아요!",
    "text89": "사진 보이시나요 립펜슬 사용 전 후 사진인데, \n시중의 많은 립펜슬들의 경우 바르고 나면 피부에서 립펜슬 라인이 피부에서 떠서 립을 바르기 전에는 립라인이 띡하고선이 튀어있다가 베이스립을 바르면서 라인감이 융화되는 경우가 많았던 기억이 있어요. 살몬 컬러 정도를 제외하곤 나 립라인 그렸어! 하는 컬러들이 많았는데\n☑ 이 제품은 확실히 립라인만 그려도 얼굴에 립라인이 뚜렷하게 보이는게 아닌 컬러감이 피부에 녹아들어서 라인감이 튀지 않게 그려지는게 초보자들도 써보면 좋아하실거 같아요\n\n노노어 립펜슬이 워낙 유명해서 하나 정도 시험삼아 사봐야지 하면서도 컬러 선택이 어려워서 구매를 망설였던 사람입니다🤔\n\n구매하기 전 당시에 인스타 유튜브를 써칭했을 때 02호 스웨이드 로지브라운을 만족하며 사용하는 분들이 대부분 가을웜 계열이셔서 여쿨라~봄웜라 걸쳐있는 사람에게 굉장히 도전적인 컬러였으나 생각보다 웜쿨을 타는 컬러감이 아니어서 저같은 퍼컬인 분들도 이 컬러 혹시 고민하셨다면 구매하시는거 추천드려요 ~.ᐟ",
    "text90": "다른 유명한 립펜슬 많이 써봤는데 뭔가 달라요!\n써본 것 중 가장 입술색과 비슷하고 자연스러워요.\n뻑뻑하게 발리는 감이 있지만 그만큼 밀착력과 지속력이 좋아요. 그러면서 때처럼 밀리지않아서 가장 좋았어요!\n외면하다 리뷰이벤트보고 혹해서 사봤는데 너무 만족스러워 다른 색상도 구매할 것 같아요!",
    "text91": "노노어 립펜슬 좋다고 엄청 유명해서 구매해 보고 싶었습니다 이번에 색상 고르는데 너무 힘들었어요 진짜 전 색상 다 구매해 보고 싶을 정도로 색깔들이 너무 맘에 드는데 그중 이호가 가장 유용하게 사용할 것 같아서 구매해봤어요. 지속력이 진짜 장난 아니고 발림성도 좋고, 색상도 너무 예뻐서 정말 마음에 듭니다. 추후 다른 색상도 구매할 의사가 있어요.",
    "text92": "오자마자 써봤는데 지속력이 진짜 좋아요!! 바르고 밥도 먹고 양치도 했는데 잘 붙어 있네요 발림감은 다른 돌려쓰는 립펜슬처럼 막 부드럽게 발리는 편은 아니에요 근데 부드럽게 발리면 지속력이 좀 떨어져서 저는 조금 뻑뻑?하게 발리더라고 지속 오래 되는 게 좋았어요 색상은 웜한 립, 쿨한 립 두루두루 쓰기 좋을 만한 컬러예오!",
    "text93": "여름쿨톤라이트 화이티쉬 입니다.\n가을겨울에 바르려고 02호 구매했어요\n밝은색보단 더 내 입술색고 어울어져서\n자연스러워요\n입술라인이 어두운데 라인따라 바르고 살짝 스머징 해주니 좋아요\n입술전체 바르면 베이스로 사용해도 되네요\n살짝 건조하니 촉촉한 제품으로 덧바르기 추천드려요\n지속력이 좋아서 음식먹고 휴지로 닦으면 그때 닦이고 잘 남아있어 좋아요 \n재구매각입니다~",
    "text94": "자연스러운 오버립 할려고 구매했고 베이스로 사용해도 되고 좋아요. 매트한 편이라 빠르게 픽싱되서 빨리 블렌딩 해줘야 돼요.같이 온 브러쉬 말랑말랑하고 부드러워서 계속 손가락으로 누르게 됨. 브러쉬는 글로스나 립밥 바르기 더 좋은거 같아요.",
    "text95": "진짜진짜 매트하긴 한데 그만큼 지속력 좋아요 ❤️❤️ 사실 저는 립펜슬은 지속력 때문에 쓰는 거라고 생각하기 때문에 너무 만족스러웠고 그래서인지 입술 당김은 좀 있었는데 나머지 다 너무 좋았고 특히 색상!! 제가 바ㄴ라ㅋ 립펜슬 로지색상 잘 쓰는데 비슷해요!! 근데 지속력 좋고 발림성도 부드럽게 잘 발려서 더 만족스러움 히히",
    "text96": "기존 1호를 잘 쓰고 있었는데 올리브영에 입점됐다는 소식을 듣고 2호를 구매하게 됐어요! 그런데 다음날에 오특함.. ㅋ\n\n생각보다 많이 뻑뻑하지만 지속력이 어마어마 합니다\n\n2호도 쿨톤이 써도 예쁨.ᐟ.ᐟ 너무 노랗거나 주황끼\n돌지 않아요\n\n사진 속 립은 노노어 / 하퍼 틴트 1,4 발라줬어요",
    "text97": "생각보다 색이 좀더 핑크빛이 도는 것 같아요!\n덧바르면 핑크주황벽돌 모브색 쿨톤이어서 잘어울릴 것 같아서 구매했어요! 매트한 편이라 바르면 좀 잘 안지워지는 것 같은데 엄청 지속력이 좋은 편은 또 아닌것 같아여! 그리고 문질렀을때 번지지 않아서 좋았습니다!",
    "text98": "좋아하는 유튜버분이 사용하셔서 궁금해서 구매해봤는데요, 색상이 차분해서 누구나 바르실 수 있을 것 같고 발림성이 엄청 부드러워요! 라인만 따도 되지만 베이스립처럼 전체적으로 한콧발라줘도 예쁩니당 사이즈도 작진않은데 컴팩트해서 잘들고다닐 것 같아요!!",
    "text99": "지속력이 다른 제품에 비해 좋다고 해서 기대하며 구매했습니다.\n결론부터 말하자면 타제품에 비해 지속력이 조금 더 좋은건 맞으나, 그렇게 막 월등히?는 아닙니다\n\n음식 먹엇을때에 지속력차이는 분명히 있습니다.\n그러나 그 약간의 지속력때문에 립펜슬을 또 구매한다?\n그정도는 아닌거같습니다\n하트퍼센트보다 지속력이 더 좋은건 맞으나..\n미세한 차이라 기대치에 비해 조금 아쉬웠습니당..\n\n타사 립라이너와 발림성이 다릅니다\n살짝 더 뽀득?뻑뻑한느낌? 그래서 그런가 립글로스를 발랐을때 실수로 음파해도 뭉침이 덜합니다\n\n색상은 퍼플립가리기 좋은 색상이예요\n웜/쿨 가리지않고 입술착색가리기 자연스러운색입니당\n\n손 비교발색사진이 정확한 색상이예요",
    "text100": "픽싱력이 좋다고 봤는데 확실히 다른 제품들 보다 픽싱이 잘돼서 지속력이 좋을거 같아요!! 색도 생각하던 색이랑 비슷해서 잘쓸거 같아요👍",
    "text101": "발림성도 좋고 스머징 하니까 색이 은은해서 예뻐요\n말린장미 mlbb색이라 딱 가을 립에 찰떡ㅎㅎㅎ\n색도 부담없이 바를 수 있어서 완전 데일리 템으로 쓸 수 있을것 같아요❣️",
    "text102": "못생긴 입술사진 죄송합니다ㅋㅋ\n삐뚤고 입술선 촌스러운 입툭튄데\n전후 사진 잘 보이실지 모르겠지만 입술색이랑 너무 자연스럽게 연결되서 진짜 단점 잘 보완되요\n적당히 두꺼워서 더 자연스럽고 발림성도 좋아요\n완전 만족합니당ㅎ",
    "text103": "평소 립펜슬을 잘 사용하는데 이 제품은 지속력이 일단 좋아서 마음에 들었어요 !! \n사진 보시다시피 음식먹고도 끄떡음슴 !!",
    "text104": "다른 립펜슬에 비해 확실히 매트한데 그만큼 지속이 잘 돼요! 맘에 들어서 타프타 색상도 구매해보려 합니다",
    "text105": "제일 유명한 색인데 그저 그랬어요.\n그래도 지속력은 좋아서 만족합니다",
    "text106": "쫀쫀하게 발리는데 색상이 정말 장미에 갈색을 두방울 섞은 느낌이에요!\n원래 하트ㅍㅅㅌ 19번 더스티로즈 색상이 제 입술에 잘 맞는 색상인데 좀더 두껍고 지속력 좋은 라이너를 찾다가 2번 로지브라운을 사봤는데 색상이 조금 더 웜하고 갈색이 더 보이네요ㅎㅎ\n위에부터 차례대로 ㅎㅌㅍㅅㅌ 더스티로즈, 노노아 로지스웨이드, ㅎㅌㅍㅅㅌ 크리미핑크예요",
    "text107": "나이가 드니 립라인이 점잠 더 흐려지고 얇아지는듯해요.\n요즘은 참~자연스럽고 예쁘게 표현하는 제품들이 많아요.\n입술색과 거의 비슷해서 마치 립스틱 바르지 않은듯\n자연스럽게 라인을 잡아주니 너무 좋은데요~\n매트한듯 하지만 그래서 쉽게 지워지지 않는거 같아요.\n맘에 듭니다.",
    "text108": "노노어 립펜슬 2호는 연한 베이지에 로즈 한방울 들어간 로지베이지 컬러로 웜톤 메이크업 할 때 좋고 1호보다 조금 더 어두워서 23호 피부이고 입술이 조금 어두운 저는 2호를 더 잘 쓰게 되네요. 살짝 매트한 느낌이라 밀착력과 지속력이 좋아서 위에 글로우한 립제품을 덧발라도 뭉치지 않아요.",
    "text109": "매트하지만 부드러운 오버립펜슬!\n추천 받아 구매했는데 확실히 사용할 때랑 안할때랑 달라요.\n작고 얇은 입술 컴플렉스였는데 노노어 사용할 때마다\n확장되는 라인에 만족!\n매트하지만 부드러운 사용감에 또 만족이예요.\n어떤 립제품과도 어울려서 노노어 립펜슬 사용 후 기존에 가지고 있는 립 올려주면 메이크업 완성!\n저는 웜톤 2번 스웨이드 로지브라운 사용했는데\n1호도 탐나요. 세일할 때 쟁여야해요.\n다른 컬러 보러 온 김에 리뷰 남기고 가요🫶🏻",
    "text110": "립펜슬 사용하는 영상 이런거 많이 보다가 좋아보여서 선택했는데, 요즘 매번 립밤 > 립펜슬 > 틴트 > 브러쉬로 블렌딩 순서로 하고 있어요! 완전 애용하게 되는 템이고 같이 주는 브러쉬도 너무 편해요ㅜ! 진짜 제가 똥손인데 완전 자연스럽고..세부정보에 적혀있는 것처럼 립밤없이 바르면 매트하고 립밤 바르고 바르면 진짜 자연스럽게 싹 발려요! 만족합니당",
    "text111": "처음에 본통 색으로만 봤을때는 어둡고 짙어서 괜찮나 싶었는데 발색도 그렇고 예뻐서 사용해보니 손발색보다 더 봄웜같은 느낌이 더 나요 픽싱이 잘돼서 좋은데 립밤 바르고 살짝 묻혀낸다음 하면 좋아요 립펜슬 쓰고 입제품 썼는데 입술이 두꺼워도 하면 라인정리 톤정리가 돼서 잘썼었는데 안쓰다가 생각나서 다시 마련했더니 역시 좋네요 유지력도 좋습니다!!",
    "text112": "사실 저는 오버립 보다는 입술착색 때문에 무슨립을 발라도 칙칙하고 투톤이 되어버리는 부분을 커버해보고자 구매하게 되었어요.ᐟ \n색상은 베이지 브라운이 섞인 웜톤이고 제 입술색 위에 올렸을때 튀지 않고 자연스럽게 어우러지는 착색이 커버되는 색상이라 너무너무 맘에 들었습니당\n매트한 제형에 발림성도 좋고 밀착력도 좋아서 지속력도 짱짱이었어요.ᐟ \n입술 착색 커버하고 싶은 분들께도 추천드립니당\n사은품으로 받은 실리콘립브러쉬도 말랑말랑 느낌 너무 쪼아여",
    "text113": "얼굴 여백 가리는데에는 쉐딩보다는 오버립이에요.\n\n얼굴 자체가 광대가 튀어나와있고 아래 턱 라인도 u자형이라 그냥\n얼굴형 자체가 스트레스였는데, 오버립 메이크업을 하면서 광명을 찾았지 뭐에요? \n하고 안하고의 여백차이 장난 아닙니다. 그리고 또 립 컬러와 따로 노는 색으로 라인을 그리면 진짜 90년대 스타일로 바뀌는거 알죠? \n저는 \"스웨이드 로지브라운\" 컬러로 선택했는데, 어떤 컬러에도 자연스러운 음영처럼 가능할 것 같아서 이걸로 했어요.\n사용해보니 사진처럼 확실히 자연스럽고 도톰해보이는 입술이 만들어지네요.\n그리고 저 실리콘 립 브러쉬 진짜 써보고 싶었는데 여기 들어있어서 너무 좋았고 자연스럽게 스머징~ 아주 좋아요.\n말캉말캉한게 팁 되게 괴롭히고 싶게 생겼습니다. 촉감이 너무 좋아요.\n심하게 번지는것도 없이 넘 맘에들어요. 웜쿨톤 상관없이 사용하기 가장 좋은 컬러가 아닐까싶네요",
    "text114": "립펜슬을 쓰는게 요즘 트랜드인건지 유튜브에서 보고 구매햇어요 색상고민이 많앗는데 2호가 무난하게 쓸수잇을것같어서 구매햇도 딱 립베이스 정석인색이에요 생각보다 매트해서 빠르게 발라주어야하고 그만큼 지속력이 좋아서 맘에 드네요~",
    "text115": "제가 갖고 있는 립들이 색상이 쨍하거나 강한 경우가 많은데 제가 최근에 톤이 다운되거나 누드톤의 색상을 사용하고 싶었어요.  그래서 기존에 있던 제품을 자연스러운 색상으로 믹싱해 사용해 보기 위해 이 제품을 주문해봤어요. \n제가 입술 색이 있는 편이라 이 제품이 저의 입술 색상에 딱 맞더라구요. 가끔 제 입술 색상보다 연한 색을 바르게 되면 하얗게 떠 버리거든요. \n풀립을 하면 자연스러운 메이크업에 굉장히 잘 어울리는 색상이고 다른 제품과 잘 믹싱하면 우아한 색이 되서 너무 마음에들어요.",
    "text116": "매트한것치고 꽤 잘 발리는편이에요\n입술색과 비슷해서 자연스럽게 입술라인 정리가 가능합니다\n지속력도 좋아요\n입술이 두꺼운 편이라 립라이너가 안필요하다고 생각했는데 립라이너를 발라주니까 입술라인이 좀더 선명해져서 정돈된 느낌으로 인상이 더 살아요\n원래의 입술보다 라인을 둥글게 라인을 따주니까 따로 입술 성형 필요없이 내 취향따라 입술모양을 만들어주기 좋아요",
    "text117": "오버립 팬슬이 여러개 있긴 한데 색상이 다 맘에 들지 않아 사용하지 않고 있었어요 \n오늘 물건 받아서 사용해보니 제가 평소에 잘 바르는 글로우립이랑 색이 아주 잘 맞아요\n매트하지만 발림성이 좋고 입술 주름이나 각질이 조금 부각되긴 해서 단독으로는 사용하기 힘들것 같아요 \n다른 립하고 섞어서 오버립으로 사용하기 딱 좋은 립입니다 자주 사용하게 될거 같네요",
    "text118": "립펜슬을 사용했을 때 잘 지워져서 손이 잘 안 갔는데 이 제품은 지속력이 좋아요. 매트하게 발리지만 발색력이 좋고 발림성도 좋습니다. 손으로 문질러도 잘 지워지지 않을 정도예요. 그리고 특히 같이 온 실리콘 브러시가 정말 맘에 듭니다. 실리콘 부분이 탱글 말캉한 느낌에 입술에 펴 바를 때 느낌이 너무 좋아요. 티슈로 닦으면 돼서 위생적이라 맘에 들어요 오버립했을때 색상이 자연스러워요",
    "text119": "입술에 색이 없어서 입술선 그릴수있는 펜슬 찾다가 구매했는데 색이 많이 진한편이 아니라서 화장 옅게 한날 바르기 좋네요!\n\n그리고 부드럽게 발리는데 바르고나면 매트하게 마무리되면서 잡아주는 느낌이라 그런지 지속력이 다른 제품보다 조금 더 가는거같아요\n\n사진은 맨입술 / 로지브라운 / 로지브라운+다른립제품입니다!",
    "text120": "고민하다가 2호로 샀는데 제 입술색이랑 고냥 똑같아서 놀랐어요!! 웜톤이면 꼭 사세요 다음엔 7호도 사려구요 지속력도 짱 조음 두꺼워서 더 좋아요",
    "text121": "노노어 펜슬이 지속력이 좋다해서 반신반의 하면서 구매한건데 좋네요",
    "text122": "펜슬 크기가 조금만 작았으면 더 애용했을 것 같아요\n노노어 펜슬 자체가 어둡게 색상들을 잡아서 사실 립라인을 죽이는 것보다 확장이나 만드는 정교한 작업이 필요한 립펜슬 용도로 저격해서 나온 것 같은데 그런 작업할 때는 얇은 팁이 더 사용하기가 좋아서요\n그 부분 빼고는 색상이나 지속력 모두 일반 제품들에 비해 높은 편에 속합니다!!\n다만 가격대가 있어서 팁 너무 두꺼운 거 싫으시면 다른 제품 찾아보세요",
    "text123": "와 립라이너 노노어제품이 진짜 지속력이 제일 오래가는것같아요!! 립은 다 지어져도 진짜 라인만 살아 남아있을정도입니당ㅋㅋ진짜 색도 이쁘고 지속력도 최고입니다",
    "text124": "립펜슬로 오버립을 만들어보는데 좋습니다. 무난한것같아요.",
    "text125": "진짜 입술색은 다 지워졋는게 라인만 남아잇는 마법을 경험할거에옄ㅋㅋㅋ진짜 지속력좋고 입술색이랑 비슷해서 오버립하기도좋아요",
    "text126": "딱 입술에 가까운 로즈색이고 끝이 둥글둥글하다보니 자연스러운 오버립이 가능합니다 \n섬세하게 그리기는 어렵구요\n잘 발리면서도 입술에 딱 붙어요",
    "text127": "립라인 따기에는 조금 어둡고 색이 튀는 느낌이에요ㅠㅠ 재구매한다면 더 밝은색으로 살 것 같아요\n그리고 3ce 머머링이랑 신기할정도로 색이 정말 똑같아요!!\n왼쪽 노노어 2호 오른쪽 3ce 머머링",
    "text128": "장점 : 오버립 쉽게 가능, 사용 간편\n단점 : 저랑 컬러 안맞고 뻑뻑한 느낌 지속력 짧음",
    "text129": "펜슬 타입은 처음 써보는데 .. 음 ㅋㅋ잘 모르겠지만 오버립 그릴땐 유용해요",
    "text130": "고정력이 장난 아닙니다. 잘 쓰고 있어요. 클렌징을 잘 해줘야해요.",
    "text131": "베이스 바르기 전에 맨 입술에 발라야 매트하고 지속력도 좋아요 실루엣샌드 색상은 잘 쓰고 있는데 로지브라운은 쓰다보니 조금 웜해서 손이 잘 안가네요 제품은 좋아요",
    "text132": "진짜 오래 가고 뻑뻑한데 각질부작이 안되더라구요. 완전추천",
    "text133": "차분한 로즈베이지 색상이라 입술색이랑 자연스럽게 오버립하기 좋아요\n부드럽고 본통 색 그대로 발색되네요\n케이스가 저렴해보여서 아숴워요",
    "text134": "발림성이 좋진 않지만 지속력이 좋아서 이 제품만 계속 쓰고 있어요",
    "text135": "진짜 쫀득하게 밀착되어서 지속력이 제일 좋아요! 특히 2호 스웨이드 로지브라운은 딱 뮤트한 누드립 컬러라 요즘 느좋 그자체.. 립 수정이 어려운 날 이것만 찾게 돼요! 이미 엄청 사모으는 중💥",
    "text136": "친구에게 생일 선물로 주려고 구매했어요! 스웨이드 로지브라운 컬러가 가장 범용성 있고 좋은 것 같아요 ^^",
    "text137": "엄마가 가져갈 정도로\n부드럽게 발리고 지속력 높은 노노어 립펜슬\n\n어떤 색상을 골라도 예쁠 것 같아요\n추천합니다!!",
    "text138": "넘 만족해서 추가적으로 구입하러 왔다가 남겨요\n오버립 자연스럽고 유지력도 좋아요",
    "text139": "지속력이 매우 좋은 것 같습니다. 구매 하시길 추천합니다.이번에 새로운 색깔도 나왔다던데 그것도 구매해 보고 싶습니다",
    "text140": "노노어 처음 구매 입니다. 발림성은 좋은편이고 색상도 마음에 들어요 그런데 지속력은 다소 아쉽구요. 주름부각은 매트한 타입이라 조금있지만 립라이너로 가용시 큰 부각은 없습니다.",
    "text141": "손등에 발색테스트 해봣는데 매트한제형에\n생각했던대로 발색됨!\n픽싱된후에는 빡빡 문질러도 안지워지는데\n물티슈로는 쉽게 지워짐!",
    "text142": "오버립펜슬은 부드럽게 발리고 지속력이 좋아 하루 종일 유지됩니다. 발색이 선명해 입술이 더욱 돋보이며, 건조함 없이 촉촉한 마무리감이 장점입니다. 다양한 컬러로 선택의 폭도 넓습니다.",
    "text143": "처음에 발릴때에는 부드럽게 발리지만 이후 픽싱이되면 거의 안지워지는 스타일이에요.\n최근 쓴 립펜슬에서는 픽싱력이 상당히 괜찮은 수준이라 매우 만족합니다!",
    "text144": "매트한 편이라 픽싱은 빨리되는 편이지만 그게 이 상품의\n장점이구요 색상도 너무 튀지 않아서 두루두루 잘 어울립니다",
    "text145": "지속도 오래 되고 갈라짐 없이 잘 발려서 아주 마음에 들어요. 함께 보내주신 브러쉬도 너무너무 마음에 들어서 잘 쓸 수 있을 것 같아요. 가을립색이라 빨리 쌀쌀해지길",
    "text146": "아즞 젛아요 다음에 떠살게요 광고마니해즈세요 추천드려요",
    "text147": "처음으로 립펜슬을 사봤어요! 입술 라인 뚜렷하고 어두운 편이라 입술색을 조금 밝히고 차분하게 해줄 색상으로 골라봤는데 딱입니다! 립 전체에 발라서 립베이스로 사용해도 될 거 같아요. 아주 만족합니다👍🏻🫶🏻",
    "text148": "컬러가 누디한 느낌이라 완전 맘에들어요!\n적당히 차분한 컬러라 \n꾸안꾸 느낌 내기에 제격이네요\n함께 온 툴로 사용하기에도 좋아요\n발림성도 좋고\n펜슬형태라 휴대하기에도 좋아요\n다른 컬러도 사용해보고싶네요ㅎㅎ",
    "text149": "조아요\n매트하면서 지속력이 되게좋아요\n발림성도 부드럽고 같이온실리콘 브러시랑\n조합이 좋네요\n픽스가 빨리돼서 블랜딩을 빠르게해야할것같아요",
    "text150": "들고다니기 아주 간편한 얇은 스틱이라 \n가방에 쏙 넣고다니기 좋아요~ 제형은 매트한데 입술에 바르면 지속력이 오래가서 좋습니다. 립스틱은 지속력이 없는데 이건 오래가네요 가을색으로 웜톤에 잘어울려요.",
    "text151": "일할때 바를라고 차분한 가을 색을 찾았는데\n딱이네요\n매트한게 원하던 색이라 너무 마음에 듭니다\n사진에 보시다시피 위에는 안바른쪽 아래는 바른쪽 \n이구요\n색상  차분하니 예뿌지 않나요\n가을색이라 마음에드네요",
    "text152": "펜타입이라 바르기 편하고\n발색이 잘 되요\n손등에 한번 그려본건데도\n색상이 너무잘표현되고\n사은품으로 같이온 실리콘 브러시가 아주 편하고 \n다른 립제품 바를때도 좋고\n세척도 편하고 위생적이고 쓸모가 많네요~",
    "text153": "오랜만에 산 립펜슬입니다 팔목 안쪽에 발색해보면 정확하대서 해봤어요 지속력은 진짜 최고네요 색감 그대로 완전 딱 붙어요 레이어링 해서 촉촉립 같이 발랏는데 너무 예쁘네여",
    "text154": "생각보다 핑크빛이 더 도는거 같아요 \n색상올리기전에 입술색 정돈하는 용도로도 괜찮고 \n자연스럽게 경계 풀어줘서 오버립으로 보이게하기도좋아요 \n매트하게 올라가 마무리되어 지속력도 제법 좋아요",
    "text155": "매트한데 답답하게 매트하지 않고 발림성 좋은편\n색감 부담스럽지 않게 라인 그려주고 약간 쌩얼 메이크업 할 때 좋을듯? 지속력 생각보다 오래가서 좋았음",
    "text156": "가을이 되면서 예쁜 립스틱을 바르고 싶은데 입술라인이 너무 옅어 사용해보게 되었습니다. 컬러감도 엄청 예쁘고 유지력도 좋아서 메일 바르고 있어요. 입술에 부드럽게 발리고 자극도 없고요. 다른 컬러도 데려와야겠어요.",
    "text157": "매트한데도 부드럽게 잘 발리네요! 오버립 할때 쓰려고 구매했습니다:) 역시 단독보다는 레이어드시 베이스 용으로 탁월한 친구 인것 같네요👍",
    "text158": "자연스럽게 입술 선 정리하고 립 바를 때 좋아요! 잘 쓰구 있습니다",
    "text159": "지속력 굿!\n색감 예쁘게 표현 됨 \n입술 색빠짐이 그리 많진 않는 편",
    "text160": "말 그대로 로즈와 브라운 섞은 색감으로 입술라인에 자연으러운 색감이에요.\n지속력도 좋은 편이고 두께가 있어서 펴바르기 좋아요.\n밝은 쿨톤립베이스를 자주 쓰는 편이라 1호랑 고민하다가 자연스러운 거 먼저 구매했는데 1호도 써볼까 싶네요.",
    "text161": "노노어 립제품 써보고 싶었는데 오특으로 떠서 바로 구매해봤는데 사길 잘한거같아요! 🙂 제가 구매한 2호가 딱 데일리로 웜쿨 상관없이 다 잘바를거같았고 손목에 발색해보니 색상도 괜찮고 부드럽게 발리고 뭔가 픽싱감도 좀 있네요! 전 쿨톤이지만 데일리로 잘 발라질거같아서 구매하길 잘했다싶어요😀😃",
    "text162": "사진은 너무 웜하게 나왔는데 좀더 핑크 몇방울들어간 로즈베이지같은 오묘한 컬러에요! 갖고있던 유명 립펜슬은 너무 흰끼돌아서 애매했는데 요게 파부랑 립사이에 조화롭게 어우러지는 중간 컬러네용ㅎㅎㅎ(22-23호)\n\n밀착력도 완전 굿..픽싱되니까 휴지로 벅벅닦아도 안지워져요!!!\n립브러쉬 궁금해서 갖고싶었는데 득템 개꿀입니당ㅋㅋㅋ",
    "text163": "오마갓 너무 맘에들어요 ,, 넘 ,, 귀엽게 생긴거 아닙니까 ..? 발색도 잘되고 무엇보다 구성이 넘 맘에드네여,, 실리콘 립브러시 서비스루 주신것도 너무 이뿌게 생기구 말랑말랑 하네여 잘쓸게용 ~~~!!! 슥슥 발색도잘되고 짱입네다",
    "text164": "색도 잘나오고 부드럽게 잘 발려서 좋네요 \n편하게 잘그려지고 피부에도 잘 맞게 골랐네요",
    "text165": "뻑뻑하게 발린다거나 하진 않았어요. 제 입술 색에는 자연스럽게 잘 맞아서 만족스러워요. 타사 제품에 비해서 특출나게 더 오래 지속되는 것 같진 않아요.",
    "text166": "진짜 잘 쓰고잇어요 기존에 다른 오버립 펜슬도 잇는데 이게 지속력이 오래가서 다른건 손이 안가네요 이거 너무 좋습니다 색도 웜웜하고요",
    "text167": "증정용 실리콘팁 튼튼하고 좋네용 그리고 여전히 잘씀 벅벅문대도 안지워짐",
    "text168": "입술에 색상도 없고\n틴트를 발라도 유지가 안되고\n그러다 요제품 광고에서 접하고\n너무 궁금해서 구매하게 됐어요\n아직 제대로 사용은 못해봤지만\n오래 유지되기를 바라며^^",
    "text169": "부드럽게 잘 발리면서 엄청 두껍진 않아서 쉽게 립 라인을 커버할 수 있어서 좋았어요. 색도 자연스러운   차분한 로즈 브라운색이에요.\n픽싱이 진짜 빠르고 지속력이 지금까지 써 본 립펜슬 중에 제일 오래가서 만족스러워요!",
    "text170": "립라이너로 써도 괜찮고 풀로 립에 발라도 괜찮아요!! 컬러는 딱 엄청 자연스러운 컬러이고 웜톤인 저에 동동 뜨지 않아요!!! 좋아용 색상!!",
    "text171": "색감이 너무 이빠요 ㅎㅎ 무난하게 사용하기 좋은 제품입니다 추천드려요 슥슥 바르기만 하먼 되어서 편하고 좋아요 다른색상도 사고 싶네요",
    "text172": "매트한 제품이라서 입술 전체적으로 바른 후 촉촉한 제형의 다른 포인트 립을 바르면 이쁘더라고용 매트 제형이라 치크대신 발랐는데 발색도 좋고 세밀하게 원하는 부분을 바를 수 있어서 좋네요 ~",
    "text173": "입술크기 자연스럽게 키우는 데 좋아요\n잘 그려지구 단단해서 오래사용할 수 있을 것 같구\n색깔이 너무 예뻐요 여리여리한 느낌이구\n입술산쪽에 발라주고 주신 실리콘스틱으로 스머징하면\n자연스럽게 발려요 !",
    "text174": "적당히 매트해서 번지지않아 좋아요. \n말랑한 리프러시로 펴주니 쓰기편하네요.\n굵기도 적당해서 입술테두리의 다소어두운부분의 색을 통일감있게 만들어줘서 좋은거같아요.\n원입술색에 비슷하여 자연스럽고 좋아요.",
    "text175": "펜슬이 좀 두꺼운 편이지만 밀착력이 좋은 것 같아요. 색상도 마음에 듭니다.",
    "text176": "만족하면서 잘 쓰고 있는 립라이너입니다 뭐 입가 착색 가리기보다는 글로시립 바를 때 색을 좀 더 풍부하게 만드는 용이랄까요",
    "text177": "사실 아직 안 써봄\n좋을거라 믿을게요\n오버립이 최고얍 ㅎㅎㅎ",
    "text178": "립펜슬은 처음 사용해보는거라 다른 립펜슬 제품이랑 비교는 못하겠고..주문당시에 쉬폰피치에코 색상이 품절이라 다른색상을 산게 좀 아쉽네요..기존에 쓰던 립스틱보다는 발림성은 떨어지는것 같고..그래서인지 묻어나는건 덜 한것 같아요~",
    "text179": "요즘 오버립메이크업에 빠져서 립펜슬을 구매하려고 찾아보다가 제일 유명하고 후기 좋은 노노어로 구매했어요. 일단 색상이 너무너무 맘에듭니다! 딱 제 입술색상과 비슷해서 잘 쓰고 있어요! 제형이 매트한데 되게 편하게 잘 발리더라고요! 픽싱력 지속력도 좋아요 다른색상도 구매 할 의향 있습니다. 넘 좋아요~~",
    "text180": "겨쿨 브라이트가 립 라이너로 바르기엔 좀 웜 하지 않을까 걱정 했었는데, 지속력이 엄청 좋은 제품이라 입술 안쪽이 지워지고 라인쪽만 남았을때 핑크빛이면 오히려 촌스럽고 이상할거같아서 입술 색이랑 비슷한 스웨이드 로지브라운 색상으로 구매했어요! 손등에 바른다음 손가락으로 문질러도 안지워져요 대박ㅋㅋㅋㅋ \n결과는 대만족이고 발림성은 살짝 뻑뻑한 느낌? 이만한 유지력 보면 발림성은 좋은편이라고 생각해요! \n손등발색은 많이 웜한데, 입술에 올리니까 겨쿨색이랑 잘 어울러져서 매일 손이 갈거같아요 완전 추천bb",
    "text181": "립펜슬 항상 살까말까 고민만 하다가\n주변에서 좋다고 해서 세일 할 때 사봤어요\n\n립펜슬 처음써서 연습이 좀 더 필요할 것 같은데\n부드럽게 잘 발리고 제 입술이랑 어울려서\n색상은 잘 골랐네요 2번 로지브라운\n \n한 번 써보고 싶은데 적당한 립 펜슬 찾으시는 분께\n추천드려요",
    "text182": "노노어 오버 듀 립펜슬 오버립메이크업 하기에 너무 편해요 🤗\n압도적인 지속력으로 처음 터치 그대로 유지되며 묻어남이 없어요 뻑뻑하지 않은 부드러운 발림성으로 \n각질 부각도 없더라구요\n저는 치크로도 사용해봤는데 색이 은은한게 너무 잘 어울리더라구요 추천합니다",
    "text183": "요즘 오버립이 이뻐보여서 노노어 오버 듀 립펜슬을 구매하였는데 설명처럼 픽싱력을 높이기 위해 아주 매트한 편입니다. 지속력은 좀 있는편이고, 여러 컬러의 립스틱과 혼합해 바르니 더 자연스러운 입술을 연출할 수 있고 스웨이드 로지브라운은 원래 좋아하는 컬러와 가까워 선택하였습니다.",
    "text184": "다른 리펜스보다 지속력이 좀 더 좋은 거 같아요. 발림성도 좋고 입술을 발랐을 때 컬러감도 자연스러워서 데일리 메이크업에 사용하기 좋습니다 오버립 연출할 때 자연스러워요 실리콘 브러시가 위생적이고 생각보다 예쁘게 잘 발라지는 거 같아요",
    "text185": "가을맞이 립으로 구매했어요 색은 모델같지는 않지만 생각보다 예쁘고 발색이 예쁘더라구요 전 입술이 밋밋해서 하나론 안되고 레이어드해서 바르려고 산거라 만족하지만 단독으로 사용하긴 좀 약한감이 있어여 그래도 지속력이나 사은품도 괜찮아서 좋은것같아요",
    "text186": "요새 입술이 작은편이라서 항상 컴플렉스여서 웬만한 립라이너는 거의 사봤는데 뭉치거나 발색이 별로였는적이 많았어요. 이 제품은 발림성도 좋고 발색도 좋아요 지속력도 좋아요 컬러도 모니터로 보는거랑 비슷하게 발색되네요 가방에 꼭 담아다니고 싶어요",
    "text187": "최대한 립이 오래안지워지고 버티는 제품원했는데 부합한거 같아요. 이색상 그대로 너무 컬러가 이쁘고 착붙는데 굉장히 매트해서 단독으로 쓰긴 건조해보여서 저는 다른컬러 립제품 얹는대신 립밥을 발라주고 있어요 여튼 원컬러써도 너무 이뻐요~~",
    "text188": "일단 색상이 너무 마음에 들고\n진짜 오래가고 안지워지는데 \n그리기에 두꺼워요\n조금만 얇았으면 좋겠어요",
    "text189": "노노어 립펜슬이 지속력이 좋다는 말에 구매했어요.\n미국가는 제 동생도 하나 사서 가는데 만족합니다!\n근데 컬러들이 아쉬워서 빨리 다른 컬러들도 나왔으면 좋겠어요.",
    "text190": "지속력좋기로 소문나서 구입했어요\n정말 오래가긴하는데 그만큼 뻑뻑하게 발려요\n색상은 잘맞아서 만족합니다",
    "text191": "지속력은 오래가고 좋아요! 색도 무난하고\n깎아서 쓰는 타입이 아니라 펜슬?크레용? 타입이라서 너무 편해요",
    "text192": "진ㅋ자 매트해서 지속력은 좋은듯 근데 색이 먼가 내 취향이 아니라 손이 안감ㅠㅠ 그래도 지속력만큼은 굿.",
    "text193": "입술색이랑 똑같아서 너무 마음에 들도 발림성도 나쁘지 않아요",
    "text194": "우드타입의 얇은 립펜슬보다 돌려서 쓸 수 있고 두께가 있는 립펜슬 타입이라 맘에 들었고 입술에 딱 붙는 느낌이라 글로시한 립과 궁합이 좋아서 잘 사용할 것 같아요!!",
    "text195": "노노어 립펜슬이 좋다는 말을 많이 들어서 궁금했는데 이번에 오특 때 구매해봤어요 지속력이 써본 립펜슬 중에 가장 좋았고 색상도 입술색과 비슷해서 자연스러워서 만족합니다!",
    "text196": "뽐니님 추천통해서 드디어 샀어요!!혜택이 미쳤어요..실리콘브러쉬까지!!",
    "text197": "유튜버 추천으로 노노어 립펜슬 구매하게 되었습니다.\n하트xxx보다 지속력 좋다길래 속는셈치고 사봤는데\n왠걸! 훨씬좋아요ㅠㅠ 진작이거살걸!! 다른색상도 사보려구요 ㅋㅋ 지속력 좋아요! 색상도 자연스럽고이쁨",
    "text198": "확실히 픽싱이 잘 돼서 그런지 매트하게 발리는 감이 있어요! 저는 건조해서 바르고 위에 촉촉립 발라주니까 너무 예뻤어요.. ♡ 1호랑 2호 중에 고민했는데 제 입술색이랑 잘 맞아서 맘에 듭니다 :)",
    "text199": "배송빠르게받아서 사용해보았는데 컬러도 예쁘고 자연스럽게 표현되고 지속이잘되는편이어서 만족합니다. 편하게사용하여 립과 잘조화되요",
    "text200": "엄청 부드럽게 스르ㅡ르릇 발색 되는 편은 아니지만 지속력이 좋아서 잘 사용하구 있어요!! 안 부드럽다는 거 아님!!"
  },
  {
    "brand_name": "노노어",
    "product_name": "노노어 오버 듀 립펜슬",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020935022ko.jpg?l=ko",
    "review_name": "003 쉬폰 피치에코",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209350",
    "text1": "지속력도 좋고 사용하기도 간편하고 가성비 있고 좋습니다.",
    "text2": "색은 예쁜데 너무 매트해서 입술이 말라요 그리고 잘 지워져요 그래서 손이 잘 안 가네오",
    "text3": "입술 색 죽이려고 사서 사용 중인데 너무 잘 쓰고 있어요. 밥먹는거 아니면 잘 지워지지도 않아요. 근데 어차피 입술 테두리쪽 바르고 안쪽은 다른거 발라서.. 매우 잘 사용하고 있습니당 매트한데 전혀 불편함은 없어요!! 앞으로도 쭉 잘 쓰고 싶어요. 아 근데 부러졌어요.... 잘 부러지니 조심조심 쓰세요 ㅠㅠ",
    "text4": "색상이 이뻐요.  가볍게 데일리로 사용하기 좋구요.  부담스럽지않은 색상이라 좋아요",
    "text5": "❤️ 오버립 만들기 위해 구매해본 오버듀립펜슬❤️\n\n일단 메이크업 똥손인데 불구하고, 입술은 너무 얇아서 입술에 필러를 맞아야하나 할정도ㅜㅜ웃으면 윗입술은 사라지는 1인이라 오버립 저도 해보고싶었네요\n\n제품 자체 발색은 딱 원하던 웜톤에 오렌지와 핑크가 섞인 느낌\n매트한제품인데 그린 후 지속력 진짜 오래오래\n풀오버립 그려보고 같이 주신 스틱으로 살살 풀어줬더니 괜찮은것같은데ㅋㅋ조금 더 저는 연습을 해야하나 싶네요\n제품 발색과 지속력은 굿👍👍",
    "text6": "매트한 립스틱은 처음인데 여름이라 립글로즈가 너무 불편하고 갑갑해서 구매해봤어요 정말 워터프루프라 그런지 물에 닿아도 금방 안지워져서 너무 좋고 매트한 걸 별로 선호하지않는 편인데도 색감이 나쁘지않아서 바르기 좋아요\n같이 주는 립전용 브러쉬로 문지르면 자연스럽게 발색되네요",
    "text7": "너무 입술에 동동뜨지않고 잘 스머징 되면서 입술 라인을 잘 풀어줘요 ㅎㅎ 요즘 유행하는 오버립 연출하는데 짱 좋아요! 지속력도 굳굳~",
    "text8": "스머징도 잘되고 색깔도 완전 잘 뽑혀서 웜톤한테 개찰떡임 입술이 작아서 필러도 맞았는데 오버립 느낌 이거만큼 자얀스럽게 나는게 없음 아주 맘에들어요 추천추첨",
    "text9": "너무 붉지 않아서 좋아요! 입술 도톰해보이고 립이 예뻐보입니다 ㅎㅎ\n너무 맘에 들어요! 웜톤에게 추천하는 컬러입니다. 지속력도 정말 높은 편이에요.",
    "text10": "일단 얄ㅈ고 밀착력 있게 발려서 립펜슬로 쓰기 좋고 픽싱력이 좋기 때문에 바르고 바로 불렌딩해줘야함!\n급할 때 섀도우 대신 사용했을 때도 약간 누디한 컬러라 배이스로 쓰게 좋았음",
    "text11": "발색이 넘 맘에 들어요\n잘 지워지지않고 오래가요\n그냥 립스틱바르는것보다 오버듀로 립라인 그리고\n바르니 더 좋네요\n다른 색상들도 전부 사보고싶어요",
    "text12": "003 쉬폰 피티 에코 \n코랄 컬러 러버라면 사세요\n봄웜 갈웜모두 추천합니다\n그런데 쨍한 코랄이라 라이트쪽보단 브라이튼쪽 더 추천\n맨처음 발릴땐 조금 뻑뻑한가 싶지만 \n금방 슥슥 발리고 쉽게 지워지지않아\n노노어 립펜슬 완전 좋아합니다 굿굿굿",
    "text13": "1,2,3,5번 컬러펜슬 4가지 다 모았어요😆\n사진 순선대로 1-2-3-5\n1번은 쿨톤립 바를때 오버립으로 안 어울리는 곳이 없고\n2번은 내입술컬러처럼 자연스러워서 어디든 잘 어울리고\n3번은 쨍한 코랄 오렌지립 바를 때 \n5번은 레드립 브라운립 가을립 바를 때 넘 좋아요\n4번은 왜 없죠 존버 기대중🩷\n\n두꺼워도 입술에 바를 때 전혀 불편함 없이 잘 그려집니다",
    "text14": "똑 떨어지는 립라인보다 오버립 바르면 퉁퉁부은 두깨씨 입술 될까봐 걱정하는 초보도 슥슥 문질러가며 바르기 좋은 립 펜슬이에요\n매트한 편이어도 엄청 뻑뻑하다기보다는 발색 선명하고 지속력도 나쁘지 않은 편이라 오버립까지 해서 베이스로 깔고 이위에 원하는 색 올려주는 용도로 사용하고 있어요",
    "text15": "피치색은 생각보다 발색이 밝게 나온 거 같아요! 딱 코랄피치색입니다. 저는 립라이너로 입술 살짝만 따고 안에 글로시한 제품을 발라줬는데 정말 자연스럽고 좋아요. 제품이 워낙 피치색으로 잘 나와서 립밤 잘 바르면 립스틱으로도 사용 가능할 거 같아요! \n\n다만 조금 아쉬운 점이 있다면 립라이너가 다소 매트한 타입이라 동봉된 실리콘 브러쉬와 궁합이 좋지는 않습니다 ㅎㅎ 브러쉬는 따로 사용하는 게 더 좋을 거 같아요 ㅎㅎ",
    "text16": "저는 푸딩팟하고 같이 사용하려고 구매했는데 제가 원하는 색으로 발색되고 지속력도 좋아서 만족하고 있습니당 \n같이 온 실리콘팁도 오버립 블렌딩하기 좋고 쫀쫀하게 잘 발려요!\n지속력을 우선으로 하시는 분들은 무조건 구매 ㄱㄱㄱ\n순서대로  립펜슬 3호 / 퓌 푸딩팟 마이 / 푸딩팟 리릭스 입니당",
    "text17": "부드러운데 매트하게 발리네요\n색강은 은은한편입니다 \n바르면 입술건조함이 느껴지지않아요\n그리고 아침에 발랐는데 점심먹고 나왔는데도 아직\n색상이 그데로 있더라구요 맘어들어요",
    "text18": "노노어 오버 듀 립펜슬 오자마자 발라봤어요~~  리얼스웨이드 텍스처로 보송해서 번짐없이 유지되는것이  참 좋아요~~기름도 많은스타일어 입술이 금방지워지는데 딱 좋은것 같아요~~ 발림성도 딱 좋아요~~",
    "text19": "-쉬폰 피치에코 컬러 이뻐요^^ \n가을이 오려고 하니 오렌지 계열로 사고 싶어서 구입했는데 만족스러워요 ㅎㅎ \n여리여리 느낌이 나서 좋아요^^ 핑크 레드계열만 쭉 쓰시는 분들 많잖아요~ 기분전환 겸 오렌지 계열 쉬폰 피치에코 추천해요👏🏻👏🏻👏🏻\n-편하게 잘 그려지고 매트한 편인데도 발림성도 좋아요~",
    "text20": "지속력 좋은 립라이너를 계속 찾고있었는데 노노어 진짜 좋네용..! 착 붙는 느낌이 나고 음파음파해도 밀림 없어요. 매트한편치고 주름부각이나 끼임이 많은편은 아니어서 더 잘 쓸 수 있을것같네요. 사은품으로 같이 온 실리콘브러쉬도 넘 귀여워요.",
    "text21": "발색 엄청 좋아여 입술이 건조할때 발라서 ㅎㅎ,, 들뜬 감이 있지만 색감 그대로 나오네요. 요 제품 바를때는 각질 제거 꼭 하거 발라주ㅏ야겠어요\n좀 매트한 편이라서 입술에 수분감 주고 바르면 좋을것 같아요 ~~ 색감 이쁘고 좋네요 만족 스러워요",
    "text22": "입술이 얇은편이라 평소에 립제품바를때 넓게 바르는 편인데 똥손이라 맨날 삐뚤빼뚤ㅠㅠ 그리고 넓게 바른다고해도 모양이 좀 이상해져서 여러번 고치는데 이 제품으로 바르고 립화장하는게 조금 더 수월해졌어요!\n\n모양도 동그랗고 큰 편이라 모양잡기가 수월한 편이에요!\n매트한 편인데 쉽게 지워지지않는 편이에요. 그래서 한 번 바르면 음식을 와구와구 먹을 때 빼고는 잘 지워지지 않는편!\n\n색상도 완전 예쁨요ㅠㅠ 입술에 착붙\n요즘 가방에 넣어두고 맨날 가지고 다녀요ㅎㅎ",
    "text23": "3가지 색중에서 피치에코가 제일 맘에들어서 구입했구요\n\n립브러쉬랑 함께왔고, 립라인 그리는 펜슬로 써도 되고,\n그냥 립스틱처럼 활용해도 좋아요\n\n발림성 좋구요, 유지력은 전 좀 중간정도 되는거 같고,\n\n은은하게 색감이 있어서 생얼화장할 때 사용하기 좋을거 같아요~",
    "text24": "립 제품 쓰면서 이렇게 만족해본 적 진짜 오랜만이네요. 바로 솔직 리뷰 갑니다아~~\n \n이 립펜슬 쓰면서 제일 좋았던 건 번짐이 없다는 거에요. 아침에 바르고 나가면 점심 지나도 립이 그대로 있다는 거 실화인가요? 마스크 써도 립 안 번져서 너무 좋았구요, 하루종일 유지돼서 립 수정할 필요도 없었어요! bbb\n\n발릴 때 진짜 부드럽게 스르륵 발리는데, 이게 또 마무리는 보송보송해서 완전 깔끔해요! 무겁지도 않고 촉촉하지도 않아서 딱 좋아요! 요즘 매트 립 찾고 있었는데, 이거 완전 제 스타일임 ㅜ\n \n웜톤 쿨톤 상관없이 누구에게나 잘 어울리는 톤온톤 컬러라서 실패할 걱정 없어용 이제 컬러 때문에 스트레스 받을 일 없을 듯요~ \n\n번짐 없이 하루종일 유지되고 발림성도 부드럽고 보송한 마무리까지 완벽! 컬러도 웜쿨 다 커버 가능해서 누구나 잘 쓸 수 있는 찐템이에요! 매트한 편이라 쵹쵹립 좋아하시는 분들은 여기에 레이어링 해도 이뿔듯 ㅠㅠ",
    "text25": "저는 웜톤이라 오렌지색으로 많이 구매해요\n\n그래서 바로 웜톤에 어울릴 3번을 선택했는데\n제가 주문할 때만해도 리뷰가 몇개 없어서 고민되더라고요..\n어떤 블로그에서 후기를 봤는데 약간 형광빛?난다는 후기가 있어서.. 2번과 3번 고민하다가 주문한건데 ㅋㅋㅋ 너무 만족스러워요!!\n\n\n원톰에는 3번이 얼굴에 진짜 자연스럽게 어울리네요\n튀지도 않고 원래 입술색에서 많이 다르지 않은 색상이라 발랐을 때 자연스럽고 오버립하기도 딱입니다!\n\n\n후기가 왜 3번이 많이 없었지?! 싶을 정도예요!\n\n\n입술에 바른 사진 보시면 1번은 암것도 안 바른 제 입술이고\n2번은 이 제품만 바른 사진이에요\n많이 매트하기 때문에 입술에 각질 많다면 발림이 고르지 않을거 같기도 합니다\n3번은 광택 살짝 있는 글로즈로 덮어주니 조금 덜 건조해 보여서 좋습니다^^\n\n\n원톤분은 3번으로 구매하시면 무난하게 잘 사용하 실 수 있을실거예요!!\n\n\n\n( 제품 제공받아 솔직히 작성한 리뷰입니다 )",
    "text26": "웜톤 베이스립으로 좋을 것 같아요~\n손가락 모양, 크기와 비슷하게 제작해 다른도구없이도 입술 라인에 맞춰 잘 그릴 수 있어요ㅎㅎ\n앞으로 올 가을에 딱 요거 베이스루 깔고 브릭레드계열 립 포인트로 얹어주면 예쁠듯합니당😍\n이런 매트한 텍스쳐는 오랜만에 사봤는데 맘에 들어요~ 겉은 뽀송하지만 속은 촉촉한점도 좋아요ㅎ",
    "text27": "1번 캐시미어랑 3번. 쉬폰이랑 넘나 고민되서\n한번에 샀는데 두번사세요 3번 사세요.\n색상 엄연히 달라요. \n\n브러쉬가 아닌 젤리처럼\n생긴 브러쉬가 경계 안생기게 자연스럽게 오버립\n만들어줘요 넘 만족해요\n\n사진상 오른쪽이 01. 캐시미어 왼쪽이 03쉬폰 입니당",
    "text28": "립라이너는 처음이에요! 처음에그래서 어색했는데 연습하다보니 색깔도 잘선택한거같고 잘 산거 같아요.\n매트한만큼 지속력 좋고 제가 입가에가좀어두운편인데 거길 입술색처럼 밝힐수도있고 블러링만 좀 잘하면 오버립도 자연스럽게 잘되서 좋아요. 마침 있던 립제품이랑도 잘어울러서 더 좋아요! 풀립으로하려면 립밥꼭있어야하고요. 진짜 힘빼고 라인그려야함을 느낍니다. 제가처음해봐서 더그런가봐요 ㅎㅎ3,4,5번째사진이 전 후 완성 순이에요. 원래있던제품이랑 정말 잘 어울려지죠?8",
    "text29": "나이가 드니 입술선이 점점 없어지고 입술색도 없어져서 정말 립 안바르면 아파보이는 수준까지 왔네요~그래서 항상 립은 좀 진한색을 선호했는데 그러다 보니 나이도 들어보이고 이만저만이 아니었어요~그러다 발견한 립펜슬~살살 발라주면 정말 자연스럽고 영한 느낌 연출~역시 화장 가술이 중요하단걸 알았어요~부드럽게 발리고 되게 자연스럽고 건강한 입술로 재탄생~같이온 립 브러쉬가 한몫해요~젊어진 느낌이 물씬~입술도 자연스런 혈색돌게 되게 자연스럽고 이쁘게 연출~완전 만족합니다~너무 이쁘네요~",
    "text30": "립브러쉬가 지속력 좋은데 그리기 어렵다고 해서 도전 못하고 있었어요. 근데 노노어에서 올영 입점 기념으로 오토형식 립펜슬 사면 립브러쉬까지 같이 준다길래 도전해봤습니다. 손에 힘 빼고 슥슥 입술라인따라 대충 슥슥 그리고 립브러쉬로 블렌딩 해주니까 예쁘게 잘 그려져요. 진짜 넘 만족스러움! 지속력 되게 좋아서 다시 틴트로 못돌아갈것 같아요 ㅋㅋㅠ",
    "text31": "요즘 오버립도 유행하고 있는데 가지고 있는 립 제품으로는 오버립 하는게 어렵더라구요. 그래서 립펜슬 형식으로 되서 오버립 하기 편한 제품을 찾다가 구매했어요. 립펜슬 사용법이 어렵다고들 하는데 이 제품은 발림성도 좋고, 블렌딩이 잘되가지고 사용하기 편했습니다 : ) 그리고 색상도 너무 마음에 들었고, 유지력도 굉장히 맘에 들었어요. 보송하게 마무리 되가지고 번짐이 없어서 데일리로 사용하기 좋을 것 같아요!",
    "text32": "아마 현존하는 립펜슬중에\n가장 쫀쫀하게 유지되는 제품아닐까 싶어요 !\n쫀쫀하고 견고한느낌인데\n그렇다고 각질부각되는 아주 매트한느낌은 아니에요\n쫀득한데 수분감있고 머리카락이 달라붙지않아서\n풀립으로 사용하면 백화점느낌 매트립스틱 같아요.",
    "text33": "진짜.. 이 제품써보고 너무 좋아서 저의 파우치템! 으로 매일 들고다니는 립 펜슬 제품인데 또 다른 색상이 나왔다고 해서 사봤어요.. \n여전히 좋네요! \n푸른립 + 보라립 커버립으로 강추합니다!!\n\n위에가 02 스웨이드 로지브르운\n밑에가 03 쉬폰 피치에코",
    "text34": "색도 봄웜에게 너무 예쁘고 지속력이 대박이에요 \n그리고 저 립 브러쉬 요즘 유행이라 궁금했는데 완전 찰떡궁합이네용 그냥 써도 좋은데 립브러쉬로 바르니 확실히 더 밀착력이 높아져요!! 립브러쉬 증정할 때 무조건 쟁여야됭 것 같아요!!!  왕추천이요",
    "text35": "색이 진짜 너무 예뻐요~ 손등에 발색 했을 땐 뭔가 오렌지빛이 강하게 도는 느낌이지만 막상 입술에 올리면 내 입술 같으면서도 상큼하고 귀여운 컬러라 정말 맘에 들었어요!\n립펜슬도 생각보다 길고 오래 쓸것 같아요.\n전 풀립으로 발라주고 가운데에 채도 있는 틴트로 덧바르니까 너무 만족합니다!",
    "text36": "인위적이지 않은 컬러의 립펜슬이라 좋네요 \n부드럽게 잘 발리고 실리콘 브러쉬를 줘서 \n손가락에 묻히지 않고 블렌딩 할 수 있어 좋아요",
    "text37": "색감 너무 예뻐요! 은은하게 예쁘게 물든 느낍\n데일리로 어떤메이크업에도 무난하고 바르기 너무 편리하구요 브러쉬도 주신거 신세계!",
    "text38": "가을에 잘 어울릴듯 한 뮤트톤의 오렌지와 핑크가 묘하게 섞인듯한 색상이에요\n발림성은 부드럽게 잘 발려요 \n립스틱 특유의 향이 없어서 좋고 지속력도 아주 좋아요",
    "text39": "가을웜톤이구여~! 좀 까무잡잡한 피부입니다!!\n립바르고 립라인 그라데이션으로 쓰기 너무 좋아요!! 생각보다 매트했는데 지속력은 또 대단합니다!! 사진상 색이 좀 어둡게 나왔는데 한 두톤 밝다고 보면 될 것같아요!",
    "text40": "발리는 게 되게 부드럽게 슥슥 잘 발라져요\n발색도 좋고 지속력도 좋어요 손등에 그렸다가 그냥은 쟐 안지워져서 클렌징으로 지웠어요",
    "text41": "다소 매트한 느낌이에요 그래서 다른 색이랑  같이 쓰기 너무 좋아요 요즙 립라이너 많이 안써봤는데  지속력이 진짜 길어서  너무 편하네요 추천해요",
    "text42": "실리콘 브러쉬가 탐나서 구매 했는데 립스틱 컬러 무슨 일! 은은하면서도 원래 내 피부가 맑아보이게 만들어주는 컬러에요, 사진보다 살짝 채도가 낮은데 입술에 얹었을 때 더더 예뻐요. 다른 컬러들도 하나씩 다 사볼까봐요 ㅎㅎ",
    "text43": "자연스러운 입술 발색으로 튀지 않고 부드럽게 발린다.\n매트하다. 입술이 매끈 매끈 해진다.\n입술선따라 그려주면 바르기 쉽다.\n매트한 제품과 촉촉한 제품 하나씩 구매해서 사용하면 더 좋을것 같다.",
    "text44": "매트한건 주로 사용하는편은 아니였는데\n요 제품은 발림성이 너무좋고\n은은한 무드톤도 넘 맘에들어요\n무엇보다 지속력이 좋아요 저한텐 ㅎㅎ\n색상너무너무 제톤에 맞는 색상이에요",
    "text45": "기존 사용하던 립 펜슬보다 지속력 좋아요\n매트하게 발리긴 하는데 대신 지속력 좋고 뭉침이나 번지지도 않아서 만족스럽네요\n색은 분홍과 주황 사이의 색...? 손등 발색보단 좀 연한 편인데 봄웜톤 분들께 찰떡일듯 :)",
    "text46": "립크레용이라 매트해요\n오묘하면서 색상이 이뻐요 !! \n지속력도 잘 지속이 되고 물티슈로도 빡빡 지워야할 정도로\n유지력이 좋아요",
    "text47": "유지가 오래된다해서 엄청 매트할줄 알았는데 아니네요!!\n발림성도 좋고 발색력도 아주 좋아요\n입술 외곽에 어두운 부분도 잘 커버되어서 아주 마음에 들어요!",
    "text48": "웜톤이라 쉬폰 피치에코 주문했는데 색이 너무 예쁘네요 톤다운된 모브색상이에여 일단 펜슬형으로 되어있어서 그리기 편하도 발림성이 좋아요 같이주신 사은품 실리콘 립브러쉬도 넘 맘에들어요 ㅎㅎ",
    "text49": "립라이너 사용은 처음입니다. 아토피때문에 입가 경계선이 모호한편이라 호기심반 기대반 구매해봤어요. 저는 파워 누런인간이고 3호를 손등에 옅게, 진하게 발라보았으니 참고하세용",
    "text50": "평소에는 립스틱으로 오버립메이크업을 했는데 맨날 사야지사야지 하던 아이템을 드뎌 구매했습니다 ! 발색이 일단 너무 선명해서 좋아요 ~ 부드럽게 스머징하듯이 터치해주면 자연스러운 오버립 메이크업 뚝딱 ! 립스틱으로 움파움파하면서 오버립만들 때는 제가 원치않는 라인으로 연출될 때도 있었는데 이 아이템으로는 그럴 일은 없겠어요미~~!! 너무 맘에 듭니닷",
    "text51": "이렇게 얇은 립제품은 처음 써보는데요.\n\n얇아서 불편할까 오히려 편할까 궁금해 하면서 썼는데\n\n결론은 훨씬 더 편했어요!\n\n화장을 진짜 못하는 화알못이라서\n\n바르고나서 입술로 음마음마 하면서 펼치면서 색을 발색하는것을 못하는 편이라서 ㅜㅜ\n\n매번 손으로 펴서 바르고 만져야 하는게 힘들었는데 얇은 립스틱이니까 너무 편하고 좋아요\n\n바르기도 편하고 같이 준 요 실리콘립스틱 진짜 말랑말랑 하게 모양맞춰서 수정하기도 좋고 진짜 좋네요\n\n풀립만들기도 좋고! 색도 예쁘고 음식먹어도 잘 지워지지 않고 아주 좋아요.",
    "text52": "노노어 오버 듀 립펜슬 003 쉬폰 피치에코, 부드럽게 발리면서도 선명한 발색을 자랑하는 제품임. 쉬폰 피치 컬러는 자연스러운 피치 톤으로, 데일리 메이크업에 딱 어울림. 매트하면서도 건조하지 않은 텍스처로, 입술에 편안하게 밀착되며 오랫동안 지속됨. 펜슬 타입이라 섬세한 립 라인도 쉽게 연출할 수 있고, 수정도 간편함. 휴대하기 좋은 사이즈로 언제 어디서나 간편하게 사용할 수 있음. 자연스러운 컬러와 편안한 사용감을 원한다면 강력 추천함.",
    "text53": "요즘 립이 갈수록 빈약해져가는 느낌이라 라이너에 틴트에 립스틱에 겹겹이 쌓아올려 겨우 볼륨감 만들어 다녔는데 더우니까 그 과정도 너무 힘든거에요. 빠르고 간편한 방법을 찾다 발견한 제품입니다. 발색도 잘되고 원하는 모양 잡기도 너무 편하고 립스틱이랑 라이너 합쳐진 느낌에 부드럽게 발려서 요즘 제 최애템이되었습니다! 아주 좋아여!!! 같이 주신 브러쉬도 갖고 싶었던 템이었눈데 정말 잘 쓰고 있습니다!! 너무 좋아요!!",
    "text54": "입술을 조금 또렷하게 하기위해 구입했어요.\n팁이 둥글고 넓어서 입술라인에 맞춰 그리기 쉬워요.\n다소 매트한 느낌이여서 글로시한 투명립밤을 같이 발라도 좋았어요.\n부러짐없이 단단해서 편하게 쓸수 있어 좋습니다.\n같이 동봉된 브러쉬도 쓰기 너무 좋아요.",
    "text55": "립글로즈만 사용하다보니 금방 지워져서  지속력 좋다는 노노어오버 듀 립펜슬을 구입하게 되었어요 펜슬제품은 처음 사용해보는데 생각보다 편하네요 쉽게잘 부러지지 않아요 발림은 매트하게 발리는데 그래서 지속력이 높은거 같아용 03 쉬폰 피치에코 색상도 넘 예쁘네요",
    "text56": "립펜슬 항상 궁금했었는데 실리콘 립브러시도 같이 주길래 구매해 봤어요! 피치색인데 너무 밝거나 튀지 않고 살몬느낌 나는 색이라 이쁘네요..! 아랫입술만 발랐는데 진짜 자연스러워요. 가지고 다니기도 편하고 지속력도 좋아서 잘 쓸 거 같아요.",
    "text57": "색이 너어무 마음에 드는데!! 너무 예쁜데!! 뭔가 저랑은 조금 안 어울리는 것 같아 속상해요 ㅠㅠ\n\n매트해서 바르는 건 조금 퍽퍽한데\n지속력도 짱이고! 묻어남도 거의 없어요!! \n건조해서 위에 립밤을 발랐는데 컵에 립밤만 묻고 색은 전혀 묻어나오지 않았어요!!! \n\n좋아요!!!!!",
    "text58": "팔뚝 안쪽에 한번, 세번 칠해봤을 때 발색 잘 됐고요 안지우고 잤는데 다음날까지 진하게 남아있었습니다. 입술에 발랐을 때는 부드럽게 발렸고 팔뚝에 발랐을 때만큼 진하게 느껴지지는 않았습니다. 각질부각은 전체적으로 발랐을 때는 조금 있는 것 같습니다. 풀립용보다는 오버립용으로 쓰면 딱 좋을 것 같습니다!",
    "text59": "일단 발림성이 너무 매트하지도 묽지도 않아서 잘 발리고, 잘 지워지지도 않아서 너무 마음에 듭니다! 원래 베이스로 깔아서 오버립 하려고 구매했는데 색감도, 발색도 너무 좋아서 하나만 발라도 되니 너무 마음에 듭니다! 거기다 볼터치까지 맞춰서 하니... 정말 너무 편해요. 파우치는 가볍고, 색도 너무좋고~ 좋습니다❤❤\n사은품으로 받은 제품도 너무 좋아요! 몰랑몰랑한게 손으로 블렌딩안해도 깔끔하게 블렝딩할수 있어서 만족합니다!",
    "text60": "립펜슬 처음 써보는데 사용하기 편하네요 ㅎㅎ\n색상도 자연스럽고, 매트한데 그만큼 지속력 너무 좋아서 깜짝 놀랐어요! \n엄청 쎄게 닦아도 그대로 남아 있네요 ㅎㅎ\n그리고 누디한 컬러라 자연스럽고 쉽게 연출이 가능한 거 같고 색상이 예뻐서 풀립으로 사용해도 좋아요!",
    "text61": "역시 립은 매트립이지...\n촉촉 은 머리카락이 자아꾸 입술에 붙어서ㅡㅡ\n짜증 나네 ㅎㅎ\n뭐사지 검색하다 유아 가 너무 이쁘게나와서\n홀리듯 구매.\n실리콘 립브러쉬랑 잘 도착했구요~\n립박스가 조금  찌그러져 왔지만^^\n이해할께요.\n왜냐면  부드러운 발림성과\n선명한 색감, 지속력에 반해버렸으니까요.^^ ㅋㅋ\n아이스 아메리카노 먹어도 ㅇ립라인만 남지않아좋네욬ㅋ",
    "text62": "뽀송하게 마무리감이 있어서 위에 색상 올리기 좋은 베이스입니다 \n경계부분에 도톰하게 오버로 발라주고 \n포인트색 입술 중앙에 그라데이션해주니 자연스럽게 오버립 완성되어서 만족스러워요 \n웜톤이라 쉬폰 피치에코 했는데 입술색이랑도 잘 맞는거 같아요",
    "text63": "발색력도 좋고 제가 좋아하는 코랄계열의 피치색상이라\n너무 예쁘네요~ 평소에 글로시한 립을 좋아했기에 \n매트한건 쳐다도 안봤는데 지속력이 좋더라고요!!\n같이 받은 립브러쉬로 펴발랐더니 자연스럽게 펴발라지고\n그라데이션 하기에도 좋네요^^ \n다른 색상도 구매해야겠어요",
    "text64": "나이가 먹어서 입술 선도 안이쁜데 옛날기억으론 립펜슬은 무조건 나뿐 기억으로 있엇는데\n이제퓸 사용하고 보니 이젠 그게 아니더라구요\n입술선도 정리해주고 색도 이쁜것이\n하루이틀 써보니 이제 없으면 이상해요\n한번 써보세요!!  확실히 달라요",
    "text65": "지속력이 오래가요\n색상도 맘에 들고 자연스럽게 발색되서 이뻐요\n생각보다 오래쓸수 있을거 같아요\n다른 색도 사보고싶네요",
    "text66": "오특 하길래 사봤는데 기대 이상입니다!!!\n입술에 끼임 없이 부드럽게 발리는 점이 큰 장점이고\n밥먹고 커피 먹고 난리 부루스를 쳐도 요플레 현상이 없어요  \n호기심에 사봤는데 ... 정착할게요",
    "text67": "색감맛집!! 웜톤에 쉬폰피치에코 색깔 완전 잘 받아요\n그리고 완전 입술에 착붙이라 음식먹어도 지워지지도않아요ㅎㅎ틴트가 아닌데도 지속력깡패",
    "text68": "색상도 이쁘고 밀착이 잘되서 그런지 유지력이 좋아서 수정화장은 딱히 안하고 입술만 바르고 있어요. 증정있을 때 구매햇는데 브러쉬 활용도 너무 편해요",
    "text69": "립라인 사용 어떻게할지 몰랐는데 요 제품 하나로 걱정 끝! 위쪽 아랫쪽 슥슥 발라주면 크기2배 발림성도 잘발리고 같이 온 립브러쉬도 짱 좋음 🩵",
    "text70": "누드톤에 피치 한방울 떨어트린 느낌의 색상이에요 ~\n가을이라 매트한 립이 이뻐보여서 구매해봤는데 만족해요!\n지속력이 굉장히 좋고 주름 부각이 없이 착 밀착 되는 느낌!",
    "text71": "입술이 너무 작아서 ㅠ 듀한입술 쟁취하고자 구매했습니다.\n지속력이 좋다고는 들었지만 대박인데 밥먹고 나면 오버립 한부분만 안지워져요.. ㅠ 놀래서 안쪽까지 바르는중 ㅋㅋㅋ\n색도 웜톤한테 찰떡~~",
    "text72": "기존에 쓰전 하트퍼센트보다 오래 지속된다고 해서 구매했어요. 발색도 자연스럽게 되고요. 촉촉함은 적당하고 뭉침 크게없고 괜찮아요. 발색도 괜찮아요!",
    "text73": "제 입술 색이랑 이렇게 비슷할 수가\n정말 자연스럽게 오버립 됩니다\n여기에 좀 진한 립 하나 덧발라주면 딱일 거 같아요\n많이 매트해서 립밤 먼저 바르고 발라야해요",
    "text74": "입술이 얇아 아웃라인으로 넓게 그릴려고 샀는데 만족합니다 \n어색하지않고 자연스러워요 \n편하게 잘 그려지고 발림성도 부드럽네요",
    "text75": "지속이 그렇게까지 좋은지 모르겠어요 결국 양치 하면 다 없어져요",
    "text76": "립라이너를 정교하기 만들기에는 뭉툭해요. 저는 눈두덩이 착색 커버하려고 샀는데, 완전 제대로예요. 코랄빛이 강해서 바르고 손으로 살살 문질러서 착색 커버하고 아이섀도우 바르면 칙칙함도 덜해요. 저는 입술산쪽이랑 입술 위 옆라인, 아랫입술 가운데 정도만 라인잡아주는데 과하지 않고 자연스러운 색이예요. 입술라인이 진하지 않으신 분들도 적당히 컬러감 주면서 커버하기 좋을 컬러로 생각됩니다.",
    "text77": "저는 입술 라인따고 그다음 안쪽까지 슬슬 채워주면서 사용하고있어요\n사은품으로 받은 실리콘? 브러쉬가 입술 착붙되게 블렌딩 잘해줘서 너무 좋구요\n오트베이지 타사 음영 립라이너로 입술 아래 가운데 부분만 좀 두껍게 칠해주고 요거 바르면 입술이 도톰하고 생기있어집니다!\n\n약간 크레파스 같은 느낌이 들기도하는데 착색도 잘되는편이고 입술에 오래 붙어있어서 지속력이 좋아요\n색은 사진보다 입술에 기본 색이 있어서 그런지 좀 더 쨍하게 발색이 되는편인데 동동 뜨지않고 자연스럽게 피부와 어우러져서 생기가득해서 요즘 제 파우치에서 빠지지 않고 있어요!",
    "text78": "똥손인 저도 성공?! 한거 같은데 ㅋㅋ\n역시 메이크업은 재료빨 인가요 도구빨 ?ㅎ\n갖고있는 립으로만 하려니 너무 안돼서 \n화장 잘하는 친구의 추천으로 구매해봤는데 너무 맘에 들어용 ㅎ\n제가 느끼기엔 색감이 튀지 않아서 오버립 하는데\n자연스럽게 잘 되는더 같고 라인 잡아놓은데까지 틴트가 발리니까오버립연출이 잘 되는거 같아요아무튼 너무 마음에\n듭니다 ㅜㅜ최고",
    "text79": "매트한걸 찾았는데 색감도 예쁘고 발색도 잘되고 매트해서 좋아요. 매트해서 그런지 유지시간도 길어요. 같이 온 실리콘 브러쉬가 고양이 발바닥 젤리처럼 말캉말캉 너무 귀엽고 자연스럽게 펴주어 더 예쁘게 표현되어 그부분이 젤 만족스럽습니다.",
    "text80": "지속력도좋고 오버립하기 좋다길래 노노어 오버 듀립펜슬을 구매해보앗는데.. 이거 뭐쥬..색상이미쳣어요ㅋ 너무이뻐요 ! 오버립하기정말 딱좋은 ..ㅋㅋㅋ 블러셔도써도 예쁜색감입니다.. 근데 진짜 매트해요 ㅋㅋ여태 립중 제일매트한거같은... 그래서 지속력이좋은건가..ㅋㅋ 택배받자마자 잠옷에 이것만발랏는데 내일 그라립으로 하고 나가봐야 겟어용",
    "text81": "잘 쓰고 있어요 여름에 글로우 타입은 덥고 무거운데 이건 가볍고 크게 표시 안나며 무게 잡아주고 근데 지속력은 좀...",
    "text82": "요즘은 글리터리 발색이 많이 나오는데 그런발색이 없어 좋아요  번짐도 없고 색도 예쁘고 정돈되어 보이는 장점입니다. 어떤 색깔인지가 종이박스 뚜껑에만 표시되어 있어요 립펜슬에도 없구요. 지속시간은 길지않으나 여운은 남아있네요.",
    "text83": "매트한 제품 바르고 립밤 살짝 바르면 지속력이 훨씬 좋아서 립펜슬처럼 나온 제품이지만 저는 풀립으로 사용합니다! 위에 립밤이나 립글로즈 조금 발라두면 많이 안건조하고 지속력 좋게 사용할 수 있어요!",
    "text84": "각질이 심한편이라 걱정했는데 촉촉하면서 부드럽게 발려서 너무 좋더라구여 발색도 너무 예쁘고전체적으로 너무 맘에 들어요!",
    "text85": "아주 매트한 제형이라 피부에 착 밀착되요 ㅎ\n기존에 타사제품보다 유지력도 좋은거같아요♡무엇보다 색감이 넘 이쁘고 제 웜톤인 피부톤이랑도 잘 어울리는거같아서 만족합니다",
    "text86": "손등 테스트후 매트한느낌이라\n풀립보다는 립라인으로 사용하는게 좋겠더라구요.\n도톰하게 오버립 표현이 자연스럽게 되고\n기존쓰는 립이랑도 너무 잘어울려서\n만족합니다~",
    "text87": "이렇게 립컬러랑 비슷한 채도의 립펜슬이 트렌드라해서 냅다 구매해봤고요! 발색도 강한데 엄청 매트하지도, 촉촉하지도 않은 딱 중간 제형이라 오히러 립펜슬로 더 잘 뽑힌 제품이 아닐까 싶습니당!",
    "text88": "색상도 생각보다 이쁘고 발림성도 좋고\n오버립으로 입술 더 크게 보이고 싶을때 바르면 \n자연스럽게 이쁘게 오버립되서 자주살것 같아요",
    "text89": "좋아하는 색으로 주문했는데 예상되는 색상이어서 좋았습니다. 약간 매트하지만 발림성이 좋고 부드러워서 편하게 잘 그려지고 자연스러운 입술색이 유지되네요\n선착순 주문해서 실리콘 브러쉬까지 증정품으로 받으니 만족감이 좋아요~^^",
    "text90": "틴트로는 부족한 감이 있어서 립펜슬을 주문해봤어요! 상세페이지에 있는 것처럼 정말 잘 그려지고, 지속력도 좋으네요 일반 틴트는 파우치에 묻거나 이럴 위험이 있는데 립펜슬이라 그런지 휴대용도 좋아요 아이메이크업 할때도 음영으로 사용하면 좋을 것같네요 가루도 안날리고 쉽게 부러지지않아요 ㅎ",
    "text91": "입술이 얇은 편인데 요즘 사랍들이 립펜슬 많이 사용하길래 구매했습니다.\n립펜슬은 처음 사용해보는데 사용법도 가능하고, 쉬폰 피치에코 색상  발색도 자연스러워서 너무 좋아요! 발림성도 좋고 유지력도 괜찮은 편이에요\n증정으로 립브러쉬까지 같이 와서 완전 만족!",
    "text92": "내 오버립을 책임지는 아이 \n깔별로 구입해서 잘쓰고 있닺\n나머지도 추가로 구입하려고 왔다.\n세밀한 표현 이라기 보다 진짜 \n내입술 같은 자연스러움",
    "text93": "자칫하면 홍두깨가 되어버리는 오버립, 초보자도 하기 쉬워요\n발림성 좋고 립스틱 특유의 향이 안나서 사용할때 거부감없어요\n누디컬러라 포인트보단 베이스컬러로 사용하기 좋은듯해요",
    "text94": "와 픽싱력이 장난아니네요 색감도 제가 생각했던것보다 더 이뻤어요! 근데 유통기한이 26년 5월까지였나 좀 짧네요 ㅠ",
    "text95": "개인적으로 많이 매트해서 힘드네요 ㅜㅜ 그래도 지속력은 상당히 좋은 편이에요..!",
    "text96": "그냥 바르면 매트한 느낌이 강한데 브러쉬사용하면 발색이 자연스러워서 치크로 사용해도 예쁜 것 같아욤!! 묻어남도 별로 없고 원래는 한 시간이면 입술색이 사라지는데 반나절은 가는 것 같아요ㅎㅎ",
    "text97": "많이 꺼내 쓰지도 않았는데 바로 부러졌어요.. 불편해도 아까워서 그냥 써야겠네요...\n발색은 진하게 나고 매트한 편입니다 \n분홍색은 아니고 주홍빛이 많이 돌아요",
    "text98": "입술 라인만 바른건데 색상 너무 이뻐요 ㅠ 전체발라도 이쁠 듯 ㅠ 피치코랄핑크 다 들어가 있는데 한번만 스윽 발라도 발색 진하게 잘 나와요 완전 만족합니다",
    "text99": "엄마가 펜으로된 립스틱쓰셔서 선물해드렸는데 별로라고하세요ㅜㅜ 아쉽네요 나이대가 안맞나봐요ㅜ",
    "text100": "평소에도 피치톤을 좋아해서\n쉬폰 피치 에코돈으로 결정\n매트해서 제가 좋아하는 스타일이예요ᆢ\n\n경계를 넘어 라인만 그리는게 아니라\n립 펜슬이지만\n립스틱으로 써도 될 만큼\n스틱형이라 편하고 휴대하기 좋아요",
    "text101": "요즘에 뜨는 제품이라고 해서 주문해봤는데 발림성도 너무 좋고 색도 너무 이뻐요! 저는 노노어로 정착 해보려고 해요^^ 오늘 좋은 제품 받아서 기분 좋은 하루 되었네요 좋은 제품 많이 만들어주세요 1번으로 구매할게요 ><",
    "text102": "지속력좋다고해서 립펜슬 지속력 중요한데하면서 사봤어요! 지속력 좋았으면 좋겠네요 색은 예뻐요",
    "text103": "립펜슬 지속력은 진짜 좋은데 블렌딩 잘 안되고 뻑뻑해서 아쉽 ㅠㅜ",
    "text104": "지속력이 좋다해서 구매했는데 진짜 좋네요 그리고  발림성이 너무 부드러워 슥슥 간편하게 바르기 너무 좋고요 \n한번만 발라도 발색이 장난아니에요 색이..이뻐.. 데일리로 사용하기 너무 좋네요",
    "text105": "처음에 크기가 두툼해서 잘 발릴까 했는데 오히려 자연스럽게 오버립도 되고 그냥 일반 버젼으로 바를 때에도 부드럽게 잘 채워지네요. 그리고 같이 들어있믄 실리콘 브러쉬가 아주 찰떡임!\n립글로즈, 립스틱 안에 채우고 그라데이션 했는데 진짜 부드럽게 잘 섞여서 이 감촉을 뭐라고 설명이 안되네요.\n암튼 진짜 좋아요!! 요즘 립 화장할 때 라인 먼저 그리고 그 안에 립글로우로 발라논 후 마지막으로 립스틱 바르고 그라데이션 하는데 진심 너무 예쁘게 되서 기분 좋아요!",
    "text106": "슬슬 처서매직이 적용되는지 밤에 날이 선선~하더라고요\n그래서 가을 무드 내려고 뮤트하면서도 차분한 컬러의\n립펜슬을 구입해 봤어요\n\n매트한 느낌에 부드럽게 발리고 컬러도 아주 예뻐요!\n화장 전에는 살짝 웜톤을 많이 타는 거 같았는데\n베이스 깔고 바르니 화사해 보이는 매직~~\n\n같이 보내준 립펜슬로 한 번 슥슥 해주면\n밀착력, 유지력도 더 올라가서 만족쿠 ㅎㅎ\n\n전 블러셔로도 살짝 쓰고 요즘 유행하는 메이크업으로\n쉐딩 부분에도 살짝 색 넣었는데 그거도 괜찮더라고요!\n\n다용도로 활용하고프다면 강추해요 ㅎㅎ 특히 젝고른\n피치쉬폰에코 강츄츄 은은하니 애쁘네용 ㅎㅎ",
    "text107": "매트합니다..\n저는 촉촉이를 좋아해서..\n매트한거 좋아하시는분들은 괜찮으실듯",
    "text108": "립스틱이 지겨워 펜슬써보고 싶어 구입했어요\n발릴땐 매트한 느낌은 있지만 립스틱보단 지속력이 있어서 잘쓰고있어요~",
    "text109": "여윽시 립펜슬은 노노어 림펜슬! 지속력도 좋고 색듀 이뻐요 굳",
    "text110": "오버듀립펜슬 부드럽게 잘 발려서 사용감이 좋아요. \n잘 사용하고 있어요.",
    "text111": "유아를 꿈꾸며 샀지만 유인원이 되었다.\n색감과 발림성은 너무 좋음\n나같은 각질러 에게는 매트타입이 ㅜㅠ",
    "text112": "ㅇ너무 잘샀어요!! 다쓰면 또 살거임!! 굳굳!!!!‘",
    "text113": "립펜슬은 처음 사용해보는데 제 입술라인이 불분명해서 항상 립이 튀어나가는데 립펜슬 사용하니 너무 좋네요! 가이드 라인을 해줘요ㅎㅎ 부담없이 사용하기에도 좋은색입니다!",
    "text114": "립 펜슬이 발색력 좋고 자연스러운 립라인 만들어 좋네요\n오버립 만들기도 좋아서 좋네요\n좋은 제품 감사합니다. 꾸준히 사용할게요",
    "text115": "가을 웜톤 뮤트입니다 발랐는데 둥둥 뜨고 이 색은 저랑은 안 어울리는 거 같네요.. 바로 얼굴이 까매지는..ㅠㅠ\n발림성을 느끼려해봤는데 더운 날씨 탓인지 통째로 빠져서 덜렁거려서 꽉 눌러가면서 발랐어요ㅠㅠ",
    "text116": "크리미하게 발려서 발색이 잘되요 생각보다 색상이 예뻐요 실리콘 브러쉬도 같이 와서 잘 쓰고있어요 궁합이 좋은거같아요~",
    "text117": "발림성 좋고 얇아서 바르기 쉬워요!\n베이스로 깔아주니까 지속력도 좋고 음식먹을때 잘 안지워집니다! 굿굿\n커버력도 좋아서 오버립하기 쉬워요\n대만족이에요~",
    "text118": "제입술엔 약간 밝고 연하게 발색되서 베이스립으로 쓰면 딱 좋을 거 같아요 ㅎㅎ 쪼오끔 아쉽지만 발림성이나 향은 취향저격이라 자주 쓸거같아요",
    "text119": "립펜슬라이너 사용은 처음이라 조금 겁내면서 샀는데 너무 좋아요 ! 번지지도 않고 픽싱력도 좋습니다 오버립 할때 정말 굳 ~~",
    "text120": "빨간색의 색상을 원했으나 말린장미빛 느낌이였어요!! 그래도 레이어드로 바르니 예쁘더라구요!! 펜은 배송 준에 부러져서 와서 조금 아쉬웠어요ㅠㅠ 바를때는 잘 부서지지 않는데ㅠㅠㅠㅠ",
    "text121": "까만입술이여서 그런지 색이 생각보다 잘어울리진 않지만 컨실러를 발라서 사용합니다 \n발림성이 좋고 입술에 잘 안끼네요 \n립바르는 젤리같은건 연습이 필요할것같아요!",
    "text122": "오버립이 대세인 요새 진짜 없어서는 안됩니다.. 부드럽게 잘 그려지고 색깔도 이쁘고 같이온 립브러쉬도좋아요",
    "text123": "질감은 매트한 제형이지만\n편하게 잘 그려지고부드럽게 잘 발려요\n색도 무난해서 데일리로 쓰기 편해요\n제품 디자인도 깔끔해서 맘에들어요",
    "text124": "입술이얇아서 오버립으로 그릴 펜슬 찾다 구매했는데 \n진짜 너어어어무 잘 산 것 같아요ㅎㅎ지속력도 좋고 발림성은 부드럽고 펜슬타입인데 둥글어서 오버립그려서 퍼뜨릴때듀좋구 색도예뻐요!!",
    "text125": "립그리는거라 그런지 발색력좋고 지속력이 좋아요!\n어제 발랐을 때 식사하고 나면 거의 다 지워지는데 요게 살아남더라구욬ㅋㅋ 매트한 느낌인데 부드럽게 잘 발리고 지속력좋아서 데이트할때 추천해요!!",
    "text126": "재형은 매트한 편이며 입술에 각질을 제대로 제거안하고 바르면 안되고 각질을 제거한 후 발라주세요 ! 입술에 베이스로 바르면 너무 좋구욤 지속력도 괜찮은 것 같아요 ! 손으로 비벼도 엄청 안지워지네여 색상도 저랑 딱맞아요",
    "text127": "부드럽게 발리고 색도 자연스러워서 휘뚜루마뚜루 사용하기 편하네용ㅎㅎ 오버립은 물론 베이스 립으로도 잘 어울리고 발리고 나면 픽싱이 되어 지속력도 좋으니 이 제품을 왜 이제 알았나 싶네요 ㅎㅎ",
    "text128": "일단 색상 너무 예쁘고 지속력 너무 좋아요\n라이너가 이렇게 안 지워지는거 처음 보네요\n밥 먹고 나서도 그대로 ㅎㅎ 애플 색상이 오래 유지 돼서 너무 좋아요. 강추 강추.",
    "text129": "아주 부드럽게 발립니다. 딱 자연스러운 색이라 립라인 따라 그리면 원래 내 입술같은 오버립 가능해요. 픽싱되면 잘 안 번지고, 색이 예뻐서 블러셔로 써도 좋습니다.",
    "text130": "생각보다 두꺼워요 통 자체가 그래도 색도 예쁘고 증정도 줘서 좋어요",
    "text131": "색상이 제가 생각했던 딱 그색상이라 맘에 들었는데 발색까지 좋고 지속력도 어마어마 하더라요\n아침에 발랐는데 반나절이상 안지워져서 깜놀했어요 \n요즘 데일리 립이예요",
    "text132": "발색력도 좋고 색연필 같은 질감에 발림성이 부드러워서 자극 없어 좋아요! 휴대하기 좋은 사이즈라 가져다니면서 수정화장 할때도 좋을 것 같아요",
    "text133": "봄웜에 맞는 색상이었어요!̆̈ 생각보다 매트해서 립밤바르고 쓰면 좋을 거 같아용 ㆅ  발림성도 좋고 괜찮은 거 같아용~~~",
    "text134": "립크레용이라 매트한 건 어쩔 수가 없는 것 같아요 그래도 파우러디하게 마무리되고 발색도 잘 올라오네요 잘 써보겠습니다~~",
    "text135": "오버립 하고 싶었는데 너무 좋아요\n다른 립펜슬 썼는데 지속력이 너무 안좋았는데 이건 지속력너무 좋아요\n두꺼워서 라인 그리기 너무 좋았습니다\n색상도 찰떡!!\n안쪽에 진한 립 한번 더 발라주니까 너무 예뻐요",
    "text136": "완전매트를 원하신다면 주목해볼만한 상품이에요\n많이바르면 색이진해지니 그렇게 써볼까햇는데 진짜 초초초!!! 매트해서 베이스 색으로 써야겟네요ㅎㅎ",
    "text137": "누디한 컬러로 자연스럽게 발려요 오버립으로 발랐을때 부담스럽지 않고 자연스럽게 발색되네요 펜슬이어서 그냥 발라도 편하고 오버립으로 바를때도 좋아요",
    "text138": "립펜슬 처음 사용해보는데 지속력도 너무 좋고 립브러쉬도 증정 한다고 해서 구매해봤는데 발림성도 좋고 색깍도 원하는 색으로 발려서 너무 잘산템이에용 !! 추천함니당❤️❤️",
    "text139": "입술 그라데이션 넘 어려운데 손쉽게 할수있는\n잇템인거같아요. 딱 제가 원했던 피치 색상\n 발색도 이쁘고 지속력이 좋아서\n자주 애용할거 같습니다.",
    "text140": "새로운 색 한번 도전해봤어요 주홍 느낌 낭낭해요 립라이너라 지속력 넘 좋구요 자주 쓸거 같아요 촉촉립과 레이어드 하니까 요즘 유행립 가능이네요 오버립하기도 좋아요 같이온 브러쉬도 느낌 넘 좋아요",
    "text141": "친구가 추천해서 구입하게 되었습니다. 노노어 오버 듀 리펜슬 3호 쉬폰 피치에코 색상으로 샀는데 같이 오는 실리콘 브러쉬도 너무 좋은 것 같네요. 발림성이 좋고 부드럽게 발리네요. 그리고 세밀한 표현도 잘 되구요. 편하게 잘 그려집니다",
    "text142": "우선 지속력이 너무 좋아요 음식먹고나면 잘 지워져서 지속력 좋은제품을 찾는데 딱이고 자연스럽게 발려서 입술모양을 잘 만둘수있어용",
    "text143": "지속력이 좋은 것 같아서 주문했는데 지속력은 확실히 좋습니다. 매트한 입술만 아니시면 정말 잘맞는것 같아요 ㅎㅎ 매트한 입술은 비추입니다",
    "text144": "웜톤에 어울릴 립색이에요~ 같이 동봉되어 온 림브러쉬로 브렌딩해주면 이쁘게 오버립을 완성할수있겠어요\n사용후 물티슈로 팁만 닦아주면 위생적으로 쓸수잇어 좋습니다\n색이 발색이 잘되면 이쁜색 입니다",
    "text145": "지속력이 좋다고해서 구입했어요. 발림성은 뻑뻑한 편이고 색상은 사진보다 밝은편이예요. 피치보다는 핑크에 더 가까운 느낌이네요.",
    "text146": "발색 넘 예뻐요. 입술이 얇아서 콤플렉스였는데 오버립짱짱 이쁘게되어용 손꾸락대신 스머징할수있는것도있구 맘에들었으!!",
    "text147": "발색좋고 지속잘되고  컬러 예쁘고  좋습니다\n웜톤색상  차분한 느낌 좋아요",
    "text148": "립펜슬은 처음 써보는데요 정말 신기하더라구요 입술에 립스틱 바르는것처럼 바르시면 되고 잘 발려요 \n그리고 나서 같이 주신 스틱? 안에 열어보면 동그란데 입술에 문지르면 자연스러운 느낌에 립스틱이 되더라구요 정말 편하던데요 그리고 가벼워서 들고다니기 정말 좋네오 그리소 스틱이 예쁜지 다들 물어봐요 그게 뭐냐고 그래서 정말 마음에 드네용 ㅎㅎ",
    "text149": "노노어 오버 듀 립펜슬쉬폰 피치에코를 사용해봤는데, 정말 마음에 들었어용!\n\n우선, 컬러가 너무 예쁘고 자연스러워서 데일리 메이크업에 잘 어울려요. 쉬폰 피치 색상이 피부 톤을 밝게 해주는 느낌이었어용.\n\n발림성도 굉장히 부드러워서, 입술에 쉽게 스며들고 라인을 그리기 편했어요. 특히, 매트한 제형임에도 불구하고 입술이 건조하지 않고 촉촉함을 유지해주더라구요.\n\n지속력도 좋았고, 시간이 지나도 색상이 유지되어서 수정할 필요가 적었어요. 착색력도 뛰어나서, 자연스러운 그라데이션 효과를 주는 데도 유용했어용.\n\n종합적으로, 노노어 오버 듀 립펜슬 003 쉬폰 피치에코는 색감, 발림성, 지속력 모두에서 매우 만족스러운 제품이라서 추천하고 싶어용!\n\n\n❤️❤️이 글을 읽고 도움이 됐어요를 누르시면 좋은 일이 생기실 거예용!❤️❤️",
    "text150": "봄웜인데 색깔 너무 찰떡이에요 입술라인이랑 입술색이 너무 자연스럽게 연결되서 오버립만들기 너무 쉬운거 같아요\n팔에 한번 발색해보고 지우려고 문질렀는데 안지워져서 너무 놀랫어요 물티슈러 쎄게 문질러야 지워지더라구요 \n만족스럽습니다!",
    "text151": "잘 쓰고 있어요ㅡ2가지 컬러 좋아하는 톤이라\n다른 컬러지만 비슷하네요",
    "text152": "스~윽하고 잘 발리고\n색상도 진하지 않고 좋아요.\n\n손등에 테스트해서\n문지러보니 잘 지워지 않고 그대로~~~\n\n폼클렌징으로 씻으니\n깨끗하게 잘 지워져요~",
    "text153": "저는 입술에 각질이 잘 일어나는데 입술각질 부각은 좀 있어요 \n피부가 쿨인사람들에게 잘 맞을꺼같아요\n발림성은 부드럽게 잘 발리고 밀착되요!",
    "text154": "립라인의 착색이 심한 편인데, 쉬폰 피치에코 컬러로 립라인을 발라주니깐 훨씬 립메이크업이 깔끔하게 표현돼요! 자연스럽고 둥둥뜨지 않아서 좋습니다 ㅎㅎ",
    "text155": "맘에들어요 색깔들이 다 맘에 들고 ..인스타에서 구매해서 잘쓰고있다가 새로운 색깔들이 올영에출시되어구매함",
    "text156": "가지고 있는 립펜슬 중 가장 지속력이 좋고, 각질 부각도 없는 것 같습니다:) 색 고민 많이했는데, 너무 예쁘네요! 같이 받은 립 브러쉬도 너무 마음에 들어요:) 베이스로 깔기도 예쁘고, 그냥 단독으로 발라도 전 괜찮았어요!",
    "text157": "립펜슬중에 가장 자연스러워요~~\n티안나게 바르기 딱 좋아요\n묻어남도 없고\n퍼스널컬러가 봄웜브라이트톤이라 피치컬러했는데 역시나 제 피부톤에 찰떡\n잘고른거 같아요^^",
    "text158": "립펜슬 사용해 본 적 없는데 편하다그래서 사은품도 주길래 구매했어요!\n길이가 너무 길지 않아서 좋고 살짝 두께감도 있어서 그립감이 좋아요 \n색상 발색도 좋고 입술에 립이 끼는게 없이 잘 발려요\n다른립이랑 섞어쓰는데 조화로워요",
    "text159": "부드럽게 잘 발리고, 컬러감도 잘 보여요. 요즘 딥한 컬러 쓰기 전에 베이스 겸 사용하고 있어요. 그리고 눈두덩이 쪽에 착색이랑 다크써클 쪽에 커버로 살짝 써도 어느 정도 커버도 잘 되어서 잘 쓰고 있습니다. 펜슬이 얇은 편은 아니라 정교하게 바르실 분들은 다른 제품 찾아보셔도 괜찮을듯요. 그리고 나무가 아니고 오토 타입이라 편해요.",
    "text160": "예뻐요~~ 색감 예쁜 피치 색상입니다.\n사진 색상과 똑같고 입술에 바르면 더 예쁜 것 같아요~ 발림성 좋아서 입술에 바르기 너무 좋아요. 단독으로 발라도 너무 예쁘고 베이스로 발라줘도 좋은 것 같아요~ 지속력도 길고 좋아요~ 아침에 바르고 늦은 시간까지 유지 잘 되네요~ 각질 부각 없어서 더 바르기 좋은 것 같습니다. 저는 웜톤인데 착붙 색상인 듯 합니다~",
    "text161": "원래 기존에 쓰던 립펜슬이 연필깎기로 깎아야되는 제품이라 너무 불편하고 금방 써서 이번에는 자동으로 구매해봤어요~~! ㅎㅎㅎ 기존에 쓰던 색상이랑 비슷해서 너무 좋구여... 저는 립 펜슬로 그린다음에 베이스 하나 깔아주고 그라데이션으로 좀 더 진한색 바르는데  베이스로 사용하기에 딱 좋네요 ! 같이 주신 실리콘? 그게 또 한몫하네요 ㅎㅎ 물티슈로 닦아주면 되서 위생적이고 촉촉하고 부드러워서 잘 사용하게 될 거 같아요 ㅎㅎ",
    "text162": "위쪽은 쉬폰피치에코, 아래쪽은 슬릿페일피치인데\n슬릿페일피치는 너무 흰끼가 있고 쉬폰피치어쩌고는 너무 색이 강함..둘다 너무 채도가 높아서 별루..",
    "text163": "립나이너로 사용하기 적합하고 \n음식먹으면 빨리지워져서 자주고쳐야 하는데\n사용감좋고 매트하고 건조하지 않아 좋아요",
    "text164": "라인 색깔이 이쁘고 매트한게 지속력이 좋아요 음식 먹고 시간이 지나도 라인은 그대로예요 다른색도 구입하고 싶네요 사은품도 좋아요",
    "text165": "입술이 얇은편이라 스트레스 받았는데 입술두꺼워지고 너무 마음에\n듭니다. 다른칼라도 사야겠어요ㅋㅋ 매트한데보들보들하네요",
    "text166": "색이 너무 이뻐요 피치색상 좋아하는데 진짜 발색좋고\n한번바르면 진짜 시간마다 고치던 립화장을 오전 오후 두번 고치네요\n물로는 쉽게 안지워져서 카피마실때 정말 좋아요\n매트해서 오래 쓸것 같아요 오토펜슬타입이라 사용하기도 휴대하기도 좋네요",
    "text167": "엄마의 자줏빛 입술부터~하얗게 질려있는 제 입술까지 커버되는,이젠  없으면 불안한 기본템이 됬어요!평생 함께한 자색고구마색 입술이 아닌, 립 제품의 색을 입술에 처음 올려보게된 엄마가 너무 좋아라 하셔서 뿌듯하네요. 어무니들 나이드실수록 셀카 잘안찍는거 아시죠ᆢ몇년만에 사진어플을 찾으시더니셀피타임 가지셔서 몇장올려요~다들 화사한 울엄니 립을 봐줘요~ㅎㅎㅎ\n저는 노노어 101호 코트 어스터치로 윤곽쉐딩주고(턱과 코도 이거로 쉐딩합니다. 쿨과 웜사이라 그냥 그림자 그자채ᆢ)쿨베이스면 1호캐시미어 로즈,웜한 날에는3호 쉬폰피치에코로 포인트주고,투명글로스 얹어주면끝! \n제 옹졸한 쌩입술 구원해주신 노노어 개발자님 절받으세요!",
    "text168": "립펜슬은 주로 오버립 용도로 쓰고 있고 너무 얇은 펜슬은 라인커버가 좀 어려워서 두꺼운게 더 취향이라 구매했어요. 색상은 채도가 있는 편이라 생각과는 좀 다르고, 입술상태에 따라 매트하거나 부드럽거나 발림성이 상당히 달라지는 느낌. 유지력은 다른 것들보다 뛰어나네요!",
    "text169": "립펜슬이지만 풀립으로 사용해도 좋아요!! 두께도 너무 두껍지도 그렇다고 얇지도 않아서 바르기 편리하고 팁으로 적혀진대로 치크로도 사용해봤는데 은은하니 너무 예쁘더라구요~!! 그리고 같이 온 실리콘브랴쉬가 진짜 쫀쫀말캉하고 스머징도 자연스레 할 수 있어서 정말 마음에 들었어요~ 다른 컬러도 사용해보려구요 ㅎㅎ",
    "text170": "입술이 얇은 편이라 도톰한 입술 만들고 싶어서 주문했어요. 립펜슬은 처음 사용해보는거라서 걱정했는데 초보자도 아주 쉽고 간편하게 예쁜 입술을 만들 수 있는 제품이에요. 발색 예쁘고 자연스럽고 같이 보내주신 실리콘 브러쉬로 톡톡 두드려주면 더 자연스러운 립 연출이 가능해요. 립펜슬 사용 전, 후 느낌이 완전 달라요. 다른 사람 입술 같아요!! 도톰하고 탱글 해 보이는 입술 요걸로 만들어보세요.",
    "text171": "스킨톤 립 좋아하는데 지속력 높이고 싶어서 립라이너 구매.\n립라이너 답게 적당히 매트해서 지속력이 좋았고 메이크업 후에 이거만 단독으로 바르고 립글로스 해도 은은하게 괜찮네요. 전체적으로 바를 수 있게 동그란 헤드를 가지고 있고 스머징 할 수 있게 실리콘브러시 준거 너무 좋네요ㅋㅋ\n사진은...ㅠㅠ 솔직히 구매욕구 바사삭 시키는 것 같아서 안 올리려고 했는데 비교군은 필요할 것 같아서 올려요. 색깔만 보세요 각질제거 안하고 그냥 바른더라 입술이 버석버석해 보여요. 참고하시길 ㅠㅠ",
    "text172": "립브러쉬도 셋트구성이라 구매했어요. 항상 손으로 조절했는데 브러쉬있으니까 편하고 예쁘게 조절할수 있어서 좋아요. 색상도 이쁘고 부드럽게 발려요. 원래 음식만 먹으면 입술이 다 지워져서 하얘지는데 이제품은 지속력이 확실히 좋은것같아요. 3호 쉬폰피치에코 구매했는데 말린 장미빛 너무 예뻐용",
    "text173": "입술필러는 맞고싶지만 용기가안나서 매일 오버립으로 연명하고 있습니다! 이것저것 립펜슬을 많이 구매해서 사용해봤는데 이건 정말 자연스럽고 립색깔과 잘 어우러져서 좋더라구요! 발림성도 좋아서 부드럽게 잘 스머징됩니당~ 다른색도 구매할거에여!",
    "text174": "글리터리하지않고매트해서번짐없이깔끔해요\n라인보다는 입술에살짝덫칠해주는느낌으로하면더예뻐요",
    "text175": "발림성 부드러워 잘 발려요 색상 예쁘고 가벼워 휴대하기에도 좋습니다",
    "text176": "가뱝게 들고다니면서 바르기 너무 좋아요!\n같이 동봉된 스펀지? 실리콘? 으로 슥슥 해주면 딱입니당!!ㅎㅎ 추천해용!",
    "text177": "너무 마음에 들어요 발색 뭐임?!? \n색도 고급지고 손으로 문질물질 해도 발색이 남아있어서\n입술이 더 이뻐…왜 이제야 알았지…다른색도 살껄\n급 후회중입 립제품입니다..다들 꼭 사세용",
    "text178": "일단 크지않고 손에 잘잡혀서 좋네요~\n아침일찍 바르고 나왔는데 지속력이 너무 좋아요.\n바를때 매트하지않고 발림이 부드러워서 금방 발리네요.\n색상도 설명과 그대로여서 다른색도 구매해야겠어용~~",
    "text179": "음료만 먹어도 입술 다 지워져서 맨날 립화장고치는게 일인데 요거 물건이네요\n매트하게 발리는데 건조하지않고 진짜 지속력 좋아요\n색도 너무너무 예쁩니다",
    "text180": "펜슬립이 그렇듯이 매트한편이에오!\n그래서 더 찰떡으로 붙는 느낌~\n색 고민하다가 3호 구매햇는데 너뭄 마음에 들어요\n봄에 바르기 딱 좋고\n쌩얼로 발라도 이쁠듯\n만족합니다 ㅎ-ㅎ",
    "text181": "노노어 오버듀 립펜슬03 \n\n쉬폰피치에코 💋 \n밝고 화사한 봄 화장에 정말 잘 어울립니다\n라인도 깔끔하게 마감되고요. 발림성이 너무 좋아요\n\n특히 쉬폰피치에코는 \n밝은 립컬러에 더 잘 맞더라고요 😍",
    "text182": "오버립이 대세인데 매번 립브러쉬로 바르는것도 귀찮았거든요. 립펜슬로 흐릿한 립 주변을 살짝만 그려줘도 한결 입술이 선명해보이고 이쁘네요. 오버립도 쉽게 완성~ 립펜승 그리고 립스틱을 살짝 메꿔만주면 이쁜 립 완성입니다",
    "text183": "크리미한 제형의 립라이너에요\n립밤바르고 촉촉한 상태에서 베이스로 깔아주면\n립 발랐을때의 색 너무 맘에 드네요\n같이온 실리콘 브러쉬도 위생적이라서 좋아요~",
    "text184": "발색이 잘되서 넘 좋아요~~바르고 수정필요없이 오래 유지되서 일하다가 신경 쓸일없어서 제일 좋은듯해요. 쉽고 편하게 발라져서 바쁜 아침에 딱인듯해요",
    "text185": "지속력은 길고 쓱쓱 바르기 좋네요~ 컬러도 마음에 듭니다. 발림성이 생각보다 좋은건 아닌거같은데 묻어남도 없고 좋네요!!",
    "text186": "발색력도 좋고 스틱색이랑 실제 입술에 발랐을때 색이랑 같아서 좋구요, 이거 하나로 자연스런게 오버립을 그릴수 있고, 자연스럽게 번지는 느낌이 너무 마음에 들어요!",
    "text187": "지속력이 상당하네요. 그리기 쉽고. 같이 받은 립브러쉬가 너무 좋아요 신기해요. 쓰기도 편하고 브러쉬만 쓰다가 신기 ㅎㅎ",
    "text188": "가을웜딥인데 딱이에요!\n발색도 좋고 지속력도 넘 좋아요~~~ 그만큼 촉촉함은 상대적으로 살짝 적을 수 밖에 없을 텐데요\n제형만 매트한 느낌이지, 막상 촉감은 촉촉합니다!",
    "text189": "노노어 립펜슬 쉬폰 피치에코 칼라로 구매했어요.\n색상 발색 좋고 웜톤인데 잘 어울려요\n그리고 지속력이 진짜 좋아요. 문질러도 안번지고 묻어남없어요.\n실리콘브러쉬도 요긴하게 쓸거같아요. 다른 컬러 립제품이랑 스머징할 때 잘 돼요.",
    "text190": "입술라인에 잘 그려지고 생각보다 촉촉한것 \n같아서 놀랬어요 전체적으로 봤을 때\n 입술 라인이 없는 사람보다 \n입술 라인이 선명한 분들이 바르면 더 이쁘게 라인이 잡힐것 같아요",
    "text191": "지속력이 좋아요.\n심이 좀 두꺼운 느낌은 있지만 세밀한 표현을 하는 편이 아니라 쓰는데 불편하진 않아요.\n힘빼고 슥슥 지나가기만 해도 입술라인 커버가 잘 돼요.\n무엇보다 저 혼자 사라지지 않아서 너무 만족중.",
    "text192": "지속력은 바르고 픽스되기까지 기다리면 지속력 높아져서 만족스럽습니다. 색상은 혹시나 채도 높을까 걱정했는데 예쁘고 밝은 색상 립이랑 잘어울려요!",
    "text193": "립펜슬은 처음 써보는데 스머지펜?도 같이 줘서 꽤나 유용합니다. 컬러도 완전 마음이 들구요!\n자연스러우면서도 발색이 있어서 화장한 티도 살짝 나고 넘나 좋네요",
    "text194": "바를 때 살짝 뻑뻑하고 매트한 느낌은 있어요.\n각질 정리 잘 안해주면 아주 살짝 각질이 보이는 느낌이에요.\n근데 그만큼 발색과 립 커버가 너무 잘 됩니다! 그리고 확실히 덜 지워지는 느낌이 있어요.\n노노어 두가지 색상 구매해서 바르고 있는데, 아주 만족스럽습니다.",
    "text195": "립스틱 바르고나서 몇시간 지나면  다 지워져서 허옇게 되는데요\n좀 오래가는 립스틱이 없을까 찾다가 발견했어요 \n발림성은 펜슬이라 립그로즈 같은 느낌이 아니고 약간 꾸덕한 느낌 이예요\n하지만 한번 바르고나면 잘 지워지지 않네요\n바른듯 안바른듯 가볍고 자연스러워요\n그리고 입술 둘레를 펜슬로 먼저 바르고 안쪽에 립그로즈를 발랐을때도 번짐이 거의 없어요\n전반적으로 사용하기 좋네요  만족",
    "text196": "호기심에 구매했어요\n생각보다 매트하내요\n손등에 발랏을때는 밝게표현되지만\n발색은 약간 톤다운되게 표현되여\n좀더 밝았으면 딱좋았을텐데 조금아쉽내요\n근데 바르고 그위에 립을 바르니 예쁘게 발색되여\n조금 더 오래가는듯하구 \n암튼 기양산거 잘써볼랍니다ㅋ",
    "text197": "수정 화장이 잦지 않은 저로서는 수정을 적게 하는 게 가장 큰 목표거든요. 종일 일하다 보면 거울 들여다 볼 시간이 없기도 하고 종종 지워진 립스틱을 보면 왠지 지저분해 보여서 속상했거든요. 일단 이 제품은 발색이 너무 좋았어요. 지속력 굉장히 오래가구요. 아침에 한 화장 저녁까지도 짱짱한 느낌이 들더라구요. 치크처럼 살짝 섞어서 사용해 봤는데 색상이 너무 괜찮았어요. 피치 색상이 좀 더 많이 날까 걱정도 했는데 자연스럽게 잘 피부에 올라와 있더라고요 다른 색상도 더 사보고 싶어졌어요.",
    "text198": "윗 입술이 없는 편인데 립펜슬로 립라인을 그려주면 더 커보이는 효과가 있다고 해서 후기가 좋은  노노오 립펜슬을 구매했습니다! 저는 웜톤이라 피치에코 색상을 선택했는데 평소 쓰는 립 제품이랑 색상도 잘 어울리고 부드럽게 발려서 만족스러워요",
    "text199": "입술이 워낙 건조해서 매트한 제품은 잘 못쓰는데 이제품은들뜨거나 건조해지지않아서 좋더라구요.\n입술라인이 까매서 컴플렉스였는데 커버가되는것 같으로 만족합니다.\n발색력때문에 매트한부분은 어쩔수없지만 유지력좋아서 만족해요~",
    "text200": "지속력이 다른제품에 비해 좋다고해서 구매해봤습니다. 두께감도 두껍다보니 바르기도 편하더라구요. 단단하고 촘촘한 스틱이다보니 균일하게 발색을 도와주면서 립라인을 쉽게 그릴수 있어서 좋았습니다. 지속력도 오래가서 더 좋았어요. 이번꺼는 색상을 잘못 골랐지만 티도 많이 안나고 잘 사용하고 있습니다. 다른색들도 사용해보면서 제 입에 맞는 색상을 골라야겠어요. 립펜슬 자체가 꺼림직했는데 사용해보니 아주 좋아요."
  },
  {
    "brand_name": "노노어",
    "product_name": "노노어 오버 듀 립펜슬",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020935022ko.jpg?l=ko",
    "review_name": "005 프린지 레드우드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209350",
    "text1": "엄청 매트해요 그리고 지속력도 잘 모르겠긴 해요ㅎㅎㅠㅠ 색은 스웨이드 로즈? 보다 이게 좀 더 데일리하게 쓰기\n좋다 생각합니당",
    "text2": "매트해서 잘 밀착되는 편! 그래서 지속력이 좋은 거 같아요\n다른 립펜슬들 보다 지속력 좋습니다",
    "text3": "생각보다 손이 안가서 안쓰고 있어요. 뻑뻑해서 그런 것 같아요.",
    "text4": "부드럽고 발림성 도 좋아요. 컬러감 도 예뻐서 입술 연장하기 좋아요.",
    "text5": "가방에 넣구 다니다보니 금방 부러지네요 ㅠㅠ\n그게 조금 아쉽지만 ㅎㅎ 나름 만족합니다",
    "text6": "오버립 할 때 쓸까 싶어서 구매했는데 손이 잘 안가네용... 그래도 지속력은 좋은 것 같아요. 아무래도 색이 진한 컬러니까 좀 더 잘 남아있는 것 같아요.",
    "text7": "모든 립펜슬이 다있음..그러나 이걸만나고 앞으로 나올 립펜슬은 더이상안살예정. 발림성은 타제품들이 더 좋을순있으나 립라인어두워서  확장용이아닌 오롯이 커버용으로 쓰는사람은 이게 짱임.\n지속력도 꽤좋은편. ㅋ리오처럼 좀 얇게 나왔으면 더 좋았겠다는 아쉬움은 있음.",
    "text8": "지금 시중 나와있는 립펜슬의 90퍼센트를 가지고있는 옹골진입술의 소유자임. 집구석에 립펜슬이 너무많아서 계속 흐린눈하며 그만사자. 어짜피 그놈이 그놈이다. 라는 생각으로 안사고있었는데,\n이번 올영세일마지막날 못참고 결국삼..결론은 잘삿음.\n집에잇는 립펜슬 다버리고싶을정도로 이게최고임.\n푸른끼많은 립라인에 입술색도 빨갛게 진한편에다 병아리입술임.\n그래서 착색라인은 잘덮어주면서 자연스런 립확장도 해줘야하고\n지속력도좋아야함. 이제품 모든면에서 최상임.\n진한립라인 잘커버해주고 지속력은 모든 립펜슬중 최고수준.\n뻑뻑하단 리뷰가 많던데 ㄴ베브가 더뻑뻑함.\n그거에비하면 스무스함. \n굳이 써보는단점이라면 너무굵긴함. 나는 맥이나 클ㄹ오 우드립펜슬정도의 얇은심이 더 편하긴하지만 이정도의 사사로운 단점은 제품의 장점이 너무많아 단점같지도않음.",
    "text9": "레드립의 계절이라 레드계열립 자주 바르는데\n레드립에 어울리는 립펜슬이 없더라구요?\n노노어 립펜슬 좋다는 소문이 자자해서 이번기회에\n005 프린지 레드우드 장만해봤는데\n레드빛도 나고 브라운빛도 나고 오묘하고 예뻐서\n가을컬러립펜슬로 딱 좋아요 🤎🍂🍁❤️",
    "text10": "립펜슬을 좋아하고 다양한 컬러 모으는걸 좋아해서 1n개 정도 가지고있는데 막상 마음에 드는 톤다운된 로즈브릭 컬러의 립펜슬을 찾기가 어렵더라구요🥹\n\n아무래도 여러 립들과 어울려야하다보니 그 컬러감이 되게 중요한데 차분하고 자연스러운 로즈브릭 컬러라 너무 마음에 들어요! 기존 3컬러 위주로 많이 구매하시는데 좀 희소성있는 프린지 레드우드 구매해봤는데 갈웜 갈뮤트 분들이면 데일리 립과 두루두루 사용 가능한 컬러라 추천드려요! \n\n그리고 무엇보다 지속력이 ㅋㅋㅋ 바르자마자 착 달라붙어서 손등 발색한거 물티슈로 안지워져서 아주 뻑뻑 문댓습니다.. 립도 뭐먹고 그러면 가장자리만 남을정도라 착색 있는 틴트랑 사용 추천드려요 ㅋㅋㅋ 쉐이딩 립펜슬 컬러들도 구매하고 싶네요! 사은품 실리콘 립 브러쉬도 쫀득 말랑 너무 만족스러워요 노노어에서 립펜슬과 찰떡인 틴트도 출시해주세요!🫶❤️",
    "text11": "[뽐니PICK]오버 듀 립펜슬 6colors\n옵션:005 프린지 레드우드\n\n새로 출시됐길래  궁금해서 👀 \n분위기 있게🍂 가을에 바르기 좋음\n\n색상이 짙어서 그런가!?\n지속력이\n 002 스웨이드 로지브라운보다 더~~ 좋았다는 ㅋ~\n\n옵션:002 스웨이드 로지브라운\n6colors\n하나만 산다면??\n내겐\n윔🥂 쿨  상관없이 🎁02 로지브라운 PICK 👀 \n\n밀착력 지속력\n데일리로 무난하게 사용하기 좋음\n\n증정용 립브러쉬 🤍\n1개만 사도 주길래!\n따로따로 구매할수 밖에 없었다는......\n있으니까 좋긴 하네^^-\n\n근데,\n005프린지 레드우드 \n날짜가  안 찍혀있네!\n002스웨이드 로지브라운 \n20260529까지던데.....",
    "text12": "[뽐니PICK]오버 듀 립펜슬 6colors\n옵션:005 프린지 레드우드\n\n새로 출시됐길래  궁금해서 👀 \n분위기 있게🍂 가을에 바르기 좋음\n\n색상이 짙어서 그런가!?\n지속력이\n 002 스웨이드 로지브라운보다 더~~ 좋았다는 ㅋ~\n\n옵션:002 스웨이드 로지브라운\n6colors\n하나만 산다면??\n내겐\n윔🥂 쿨  상관없이 🎁02 로지브라운 PICK 👀 \n\n밀착력 지속력\n데일리로 무난하게 사용하기 좋음\n\n증정용 립브러쉬 🤍\n1개만 사도 주길래!\n따로따로 구매할수 밖에 없었다는......\n있으니까 좋긴 하네^^-\n\n근데,\n005프린지 레드우드 \n날짜가  안 찍혀있네!\n002스웨이드 로지브라운 \n20260529까지던데.....",
    "text13": "완전만족 뉴트럴 메이크업에 필수, 립이 진할때 수정시 엄청 도움되네요 만족합니다",
    "text14": "생각보다 발색 색상이 조금 진한편 같아서 놀랐어요 \n잘 섞어서 발라봐야할거같아요 \n가을 웜톤 입니다",
    "text15": "립 펜슬은 처음 사용해봤는데 발림성 좋아요~초보가 쓰기 괜찮네요. 편하게 잘 그려지고 단단해서 웬만큼 힘주지않는 이상 잘 부러질거같지도 않아요. 세밀한 표현은 좀 뭉툭해서 안 될것같네요. 지속력은 쏘쏘합니다. 색감이 틴트랑 잘 어우러져서 만족",
    "text16": "롬앤 카야베이지랑 거의 비슷한데 프린지 레드우드가 아주 약~~간 더 명도가 낮고 핑크가 한방울 더 들어간 듯한 느낌이었어요 무난하게 오버립하기 좋은 색감이에요!! 약간 하드한 감이 있긴 했는데 엄청 뻑뻑하지는 않아서 잘 쓸 거 같고 고정력이 진짜 좋아서 마음에 듭니다 스웨이드 로지브라운도 사고시퍼요\n\n 증정으로 온 실리콘 립 브러쉬도 엄청 말랑말랑하고 돈 주고 사서 쓰던 거 보다 퀄리티 좋네요!! 아주 합리적인 소비엿습니다",
    "text17": "오버립 쉽게 그릴수있어요!! 색도 예쁨 자연스럽게 오버립 가넝",
    "text18": "립펜슬만 5개정도 되는데 가장 맘에 듭니다!\n무엇보다 지속력이 제일 좋아요~ 슬림 버전도 나왔던데 다음에 구매해보려 합니다ㅎㅎ",
    "text19": "약간 뻑뻑한 느낌이 있는데 지속력은 좋더라고요! 입술에 각질 있으신 분들은 각질 부각이 있을 수도..? 색상은 입술에서 생각보다 로지핑크빛이 돌았어요 살짝 아쉽!",
    "text20": "타 립펜슬보다 더 매트한 것 같아요 그래도 색이 너무 예뻐서 용서 가능…🥺 2호 로지우드보다는 이 색상이 더 예쁜 것 같아요",
    "text21": "립펜슬 여러개 사용해봤는데 지속력이 만족스러운 제품이 없어서😅 귀찮아서 잘 사용이 안되더라구요. 그러다가 노노어 제품이 지속력이 좋다고해서 구매했습니다. 근데 진짜 밀착력, 지속력이 좋아요👍\n맨 오른쪽이 노노어 제품이고 각자 다 다른 회사 제품들인데 바르고 한 30초 있다가 손가락으로 3번씩 문질렀습니다. 다른 제품들은 다 번졌는데 노노어는 거의 안번져요👍\n픽싱이 빨라서 예쁘게 바르려면 블렌딩을 빠르게 잘 해줘야 하지만 그래도 너무 만족스럽습니다! 색도 톤다운된 컬러라서 립라인만 동동뜨지 않고 예뻐요~",
    "text22": "여러 립펜슬을 사용해보았지만 지속력이 다소 아쉬워\n립펜슬에 섀도우 겸용 멀티스틱을 섞어 바르곤 했는데요.\n이 제품은 써본 중 지속력 최강자네요.\n\n오버립을 즐겨하는 옹졸립이라 음영이 꽤 중요해서\n명도와 채도가 낮은 립펜슬을 선호하다보니\n에뛰드 웜오버립, 투슬래시포 인 살몬을 애용했거든요.\n에뛰드는 딥한 편이라 입꼬리와 입술산,\n아랫입술 밑 포인트 음영으로 딱이었지만\n대신에 부드럽게 발려서 지속력은 살짝 아쉬웠고요.\n(+ 그래서 멀티스틱으로 경계 따라 블러링 코팅)\n투슬래시포는 적당한 음영감에 발림성이 쫀쫀해서\n유지력이 좋았지만 슬림하다보니 경계가 잘 져서\n역시나 다른 제품으로 스머징을 좀 해줘야 했습니다.\n\n그런데 이 제품은 흔치 않은 딥한 음영감에\n도톰한 쉐입으로 너무 경계지지도 않고\n다소 뻑뻑하게 발리지만 그만큼 지속력이 엄청나서\n글로우 제형으로 덮어줘도 쉽게 녹지 않아\n오버립 연출에 최적이에요🥹🥹\n\n5호가 너무 딥하지 않을까 걱정했지만\n입술과 비슷하면서도 딱 좋게 한 톤 어두워서\n자연스럽게 음영 넣기에도 너무 좋고\n푸른빛 도는 입술을 약간의 노란기로 중화시켜주니\n오히려 좋았습니다. 저에게 딱인 것 같아요.\n\n오특 기회에 구매했지만 정가가 납득되는 퀄리티라\n앞으로도 쭉 사용할 예정입니다.\n\n발색사진은\n* 맨 위 노노어: 브라운에 가까움 / 푸른빛 중화 잘되고 지속력 갑\n* 중간 에뛰드: 노노어 대비 핑크브라운(덧바르면 약간의 흰기) 느낌 / 부드러워 스머징 쉽지만 잘 번지고 지워짐\n* 맨 아래 투슬래시포: 셋 중 가장 밝고(중간 명도) 연어색 계열 피치브라운 / 샤프해서 세밀한 립표현 가능, 지속력 중간",
    "text23": "매트한 느낌인데 벅벅하지 않고 \n부드럽게 잘 발리네요\n원하던 발색이라 맘에 쏙들어요\n딸래미랑 나눠쓸려고 두개 구매했는데 \n립브러쉬는 하나만 왔어요\n이왕줄꺼면 두개주시지 아쉽네요",
    "text24": "색이 좀 더 다양했으면 좋겠어용 지속력 좋아요 근데 매장이 너무 적어서 테스트하기 힘듬",
    "text25": "1번컬러구매하려고했다가 매장에서 테스트하고 구매했어요",
    "text26": "잘 안지워지고 괜찮은 것 같아요!\n계속 써봐야 더 알것같습니당",
    "text27": "입술이 얇아서 오버립 필수라 노노어 립펜슬 2호를 꾸준히 쓰고 있는데, 이번에 새 컬러가 나왔다고 해서 구매했어요!\n2호 보다 조금 더 진해 보이는 5호를 구매했는데, 정말 예뻐요. 2호는 자연스럽고, 5호는 좀 더 분위기 있어서 좋아요.\n\n노노어 립펜슬을 계속 쓰는게.. 다른 립펜슬 대비 지속력이 정말 좋아요. 커피를 마셔도 잘 지워지지 않고, 수정 화장도 거의 필요 없어요. 아침에 한 번 바르고 오후에 한 번 정도만 고쳐 발라주면 충분하더라고요. 다른 제품들은 3~4번은 고쳐 발라야 했는데, 그런 번거로움이 확 줄었어요.\n\n정말 너무 만족스러워요! ㅠ",
    "text28": "이 색상표 붙이는 아이디어 너무 좋네용\n확실히 밀착이 잘되는 편이라 \n펜승 후 립제품을 발라도 먹히지?!않는 점이 너무 마음에 듭니다! 픽싱은 빠른 편입니다",
    "text29": "컬러감도 선명하고 매트하지만 각질 부각 없이 균일하게 발색도 잘 되고 발림성도 부드럽고 블렌딩, 스머징이 잘 돼요. 톤다운 된 mlbb 말린 장미 벽돌 컬러로 가을립으로 사용하기 좋아요. 색감도 뚜렷하고 립펜슬중에서는 픽싱력이랑 지속력도 좋은 편이에요.\n증정품인 실리콘 브러쉬는 휴대하기도 좋고 스머징 용도로 사용하기 좋아요.",
    "text30": "위에서부터 순서대로 5/3/2호 입니다!\n노노어 런칭때 사서 잘 쓰고 있는데 이번에 새로운 색상 나와서 5호 구매했어요!\n기존 2호를 가장 잘 썼는데 그거보다 좀 더 채도가 낮아서\n가을 뮤트에게는 요게 좀 더 찰떡인거 같아요ㅎㅎ\n\n평소에 화장을 쿠션이랑 립밖에 안하는데도 노노어 립 펜슬은 색이 차분해서 데일리로 쓰기 너무 좋아요!\n그리기도 쉬워서 도구없이 그냥 슥슥 그리기만 하면 됩니다\n좀 매트하긴 한데 그만큼 지속력이 좋아서 만족해요👍🏻\n\n고민이신분들은 한번 도전 해보십쇼!!",
    "text31": "워낙 매트한걸 좋아해요. 요즘은 그런게 잘 안나온데 이건 그런거 좋아하면 찰떡! 지속시간은 좀 짧고 덧바름 필요  볼륨감등을 원하거나 촉촉한게 좋으면 조금 아니구요",
    "text32": "번들거리거나 반짝이 그닥 좋아하지않는 사람에게 강추. 매트하지않아   좋음. 지속력은 좀 짧고 발색은 좋음.",
    "text33": "아주 매트한 립펜슬이라 요즘 유행하는 틴트 싫어하는분 딱입니다. 매트하면 촉촉함이 떨어지는데 수분감 나쁘지않아요 색은 붉은기가 약간 부족한듯 내 경우에 한해서요.",
    "text34": "그리지한거 싫어한는 분들께 찰떡. 오래 지속되진않아도 느낌은 살아있어요. 쉽게 건조해지진 않구요",
    "text35": "지속력 우수하다는 말에 구매했어요! 음영주기좋은 어두운 MLBB컬리입니당 입술확장할때 자연스러울듯~",
    "text36": "스웨이지 로지브라운 잘 쓰고 있는데 이것도 아주 좋아요~~",
    "text37": "완전 딱 달라붙는 제형이라 지속력이 높은것같아요\n바를때부터 느껴집니다 그래서 발림성이 부드럽진않지만 립펜슬 중에서 지속력가장 좋은듯해요 젤아이라이너로 립펜슬하기도하는데 그거랑 비슷할만큼! \n레드우드 컬러는 웜한 레드입니다 채도가 어느정도 있어서 립베이스로도 쓸 수 있을것같아요",
    "text38": "2호 구매하고 5호도 구매햇어요! 5호가 진한 색잉꺼라고 생각햇는데 안진해요!! 그래서 더 좋네요!!! 포인트색으로도 가능하고 밑바탕으로도 가능한색이네요!!!!  발색이 너무 선명하지않아서 펜슬의 장점이 더 드러나는거같아요",
    "text39": "살짝 따뜻한 레드브라운 정도의 색상이예요! 진한 립라인 착색도 잘 가려집니당 무난하게 오버립 하기 좋은색상! 가을 무드의 립들이랑 잘 어우러져서 요즘 매일 발라요\n그리고 픽싱이 빨라서 밀착,지속력이 진짜 좋아요!\n굵기가 살짝 있어서 립베이스처럼 넓게 바르기 좋은데 그렇게 쓰니 지속력도 자연히 더 높아지네요~ 글로우 립이랑 궁합도 괜찮았어요! 틴트나 글로스에 녹듯이 사라지지 않았습니당",
    "text40": "왼쪽 제품이 노노어 프린지레드우드, 오른쪽 제품은 타사 살몬 컬러 립펜슬입니다. 자연광 발색인데 사진이랑 거의 비슷해요!\n립라인을 진한 색으로 커버하고싶어서 005호를 선택했는데\n처음에는 너무 진할까봐 걱정했지만 색이 진짜 자연스럽고 예쁘네요ㅠㅠ 지속력은 확실히 오래 갑니다. 다른 색상도 써보고싶네요!!",
    "text41": "와 지속력 진짜 좋아요\n밥 다 먹고 나면 립라인만 살아있어욬ㅋㅋㅋㅋㅋ\n생각보다 브라운 느낌이 많이 돌지는 않고, 피부에 올리면 채도 높은 코랄 컬러로도 느껴져요!\n웬만한 립펜슬 다 써봤는데, 제일 짱짱하게 오래 가는 것 같아요~\n굵기도 사용하는 데 편하고, 뚜껑에 호수 스티커로 붙여놓는 방법 좋은 듯해요~",
    "text42": "살짝뻑뻑한데 그래도지속력갑이고 음일단ㄱㅊ은듯합니돠",
    "text43": "진짜넘 즇아요 주변에 다추천하고다녔어요 감사합니다 ㅎㅎ",
    "text44": "노노어 립펜슬 원래도 잘 쓰고 있었는데 새로운 색상이 나와서 또 구매했어요! 립 플럼퍼랑 같이 쓰면 짱조음 바르기도 편해서 쉽게 슥슥 바르기 좋아여",
    "text45": "고정력이 좋대서 사봤고 결과는 만족...\n물론 기름진 거, 국물류 등을 먹으면 당연히 지워졌고 그냥 음료나 샐러드... 뭐 이런 거 먹을 땐 짱짱하게 버텨줬음\n고정력이 좋은 만큼 발림성은 조금 빡빡했으나 다행히 입술에 자극으로 다가올 정도까진 아니었다\n컬러는 베이지에 은은투명한 노란끼 두어방울 남겨둔 상태에서 레드브라운을 한방울 섞은 느낌?\n발색력도 좋다보니 입술 외곽 커버도 잘되어서 좋았음!\n단점은 가격대비 양이 적다는 점, 발림성이 좋은 편은 아니라는 점...\n그리고 한 달 사용해보고 최대 단점! 각질과 뭉치고 밀리는 경우가 꽤 많다... 각질부각이 심하다... 쓸수록 어째 심해져서 아쉬움",
    "text46": "고정력이 좋대서 사봤고 결과는 만족...\n물론 기름진 거, 국물류 등을 먹으면 당연히 지워졌고 그냥 음료나 샐러드... 뭐 이런 거 먹을 땐 짱짱하게 버텨줬음\n고정력이 좋은 만큼 발림성은 조금 빡빡했으나 다행히 입술에 자극으로 다가올 정도까진 아니었다\n컬러는 베이지에 은은투명한 노란끼 두어방울 남겨둔 상태에서 레드브라운을 한방울 섞은 느낌?\n발색력도 좋다보니 입술 외곽 커버도 잘되어서 좋았음!\n단점은 가격대비 양이 적다는 점, 발림성이 좋은 편은 아니라는 점...",
    "text47": "발림성 : m@c 매트립스틱만큼 매트하고 뻑뻑한 발림성\n그치만 이것때문에 글로우립 발라도 안녹고 립펜슬 자체가 안묻힘 튄다는 말이 아니라 립펜슬 바른 의미가 없어지는게 아니라는뜻!!\n\n지속력 : 일반 립펜슬 중에서는 제일 오래가는듯합니다\n\n색상 : 저한텐 발색샷보다 흰끼없게 올라오고 엄청 자연스러웠습니다 웜할것같았는데 생각보다는 뉴트럴했고\n시중에 피그~라고 불리는 색보다는 웜한 느낌?\n\n세일때 사서 넘 좋고 2호도 가지고싶네용\n사진 순대로\n1 맨입술\n2 립라인커버한 모습\n3 틴트 바른 모습\n2랑 1이랑 별로 차이 안나보여도\n잘 보시면 거뭇한 부분이 없어요!! 그리고 엄청 자연스럽습니다",
    "text48": "색은 생각했던 색감보다 붉은색이 좀 더 섞여있는 느낌이었어요. 지속력은 괜찮고 매트해서 수분감 있는 다른 제품과 섞어서 사용합니다.",
    "text49": "이거는 벌써 2개째 구매하네요 인스타에서 구매해서 잘쓰고있다가 새로운 색깔들이 올영에출시되어구매함",
    "text50": "아래발색 연하져? 비누세척 2회 물세척 2회 문지름1회.\n그리고 위에 다시 그린건데  시간지나고 문질렀는데\n묻어남이 없어요.\n유튜버 레오제이님이 추천해서 산건데 찐강추!\n색은 실제로보면 붉은 벽돌색입니다.\n입술에도 오래가면 다른색도 사야겠어요!",
    "text51": "윗입술이 말려들어간 편이라 립펜슬 좋아하는데 \n지속력이 죄다 불만족스러워서 여러개 사면서 노노어것도 샀어요\n결론적으로 산애중엔 젤 만족스러웠음\n뭐먹어도 잘 남아있고 그런 펜슬들 중에 컬러가 제일 안튀고 자연스러웠어요 자연스럽게 녹아들고 오래남아있어줘서 좋았음\n근데 좀 더 채도 빠진 컬러도 나오면 좋겠어요\n프린지레드우드+쿨쉐딩컬러 느낌으로요",
    "text52": "이제는 오버립 안하면 허전하게 느껴져서 꼭 해주고 있는데요 ㅎㅎ 다른 립펜슬 쓰다가 자주 수정해줘야 하는게 번거로워서 지속력 좋다는 노노어 제품 사봤어용 어두운 컬러가 자연스럽게 오버립되길래 5호로 구매했는데 너무 웜한거 아닐까 걱정됐지만 컬러 맘에 들었어요!! 요런 명채도로 좀 더 쿨한 컬러도 꼭 나왔음 좋겠네용",
    "text53": "왼쪽은 05 프린지레드우드 \n오른쪽은 06 베일드 피오니 핑크\n05호가 입술라인 따기엔 더 편했어용",
    "text54": "기존에 쓰던 립펜슬이 잘 지워진다고 생각하지 않았는데요. 노노어 한번 쓰고 나니까 다른건 1회용(?) 느낌이에요 정말 지속력 말모… 최고에요 정말",
    "text55": "발림성 좋은데, 오버립 용보단 단독이 더 어울리는것 같았어요! 색감이 있어서! 근데 또 단독으로 사용하기에는 컬러감이 약하다고 해여할까? 그래서 꼭 다른립이랑 같이 사용해야했어요\n그냥 기본 틴트나 립스틱처럼 쓱싹 바를수 있기보단 끝이 뭉툭하다 보니 거울이 있어야 해서 아침에 집애서 사용하고 들고다니지는 않습니다",
    "text56": "립펜슬 품목을 너무 좋아해서 웬만한 브랜드 제품 다 써봤는데 지속력만 따진다면 노노어가 원탑인 듯 합니다 다만 발림성이 좋지 않고 픽싱이 빨라서 부드럽게 스머징되는 표현을 기대하신다면 추천하진 않아요 펜슬의 두께는 두툼하지만 막상 사용하면 늘 선 따지듯이 그려져서 입술이 어느정도 도톰하신 분들이 가장 만족하실 듯한.. 그리고 입술 예민하신 분들은 발림성 때문에 건조한 느낌&픽싱이 잘 되어서 스머징할 때 마찰감 꽤 느껴짐 유의하셔야 할 듯 해요 저는 지속력이 중요한 날 잘 쓰고 있습니다만 양날의 검 같은 제품이라고 느꼈습니당",
    "text57": "립펜슬 사고 이벤트로 플럼퍼랑 립브러쉬도 받았는데요, 노노어 브랜드에 대한 호감도가 매우 상승했어요. 제품력이 너무 좋더라구요. 요즘 립펜슬은 노노어만 쓰고 있어요. 어두운 컬러도 챙겨주셔서 5호를 정말 잘 사용 중입니다. 2호가 유명하던데 재구매 의사도 있습니다!!",
    "text58": "오버립하기 좋고 색이 적절해여\n지속도 잘 돼요\n근데 케이스에 자꾸 묻어서 계속 닦아줘야 돼염",
    "text59": "101호랑 5호 구매했는데 평소 바르는 립들이랑 찰떡이에요!\n써본 립펜슬 중에 지속력도 가장 좋고 추천합니당",
    "text60": "다른 브랜드들의 립펜슬보단 빠르게 고정됩니다 근데 컬러가 아쉬워요 레드우드 컬러라면서 그냥 1,2호와 다를 것 없는 차분한 핑크네요. 좀 더 브라운끼 돌았으면 사재기 했을텐데요. 컬러 리뉴얼 필요가 느껴져요.",
    "text61": "노노어 오버 듀 립 펜슬 005\n\n005 프린지 레드우드 색감이 자연스럽습니다 \n특히 발림성이 굉장히 좋았는데요\n입술에 주름마저 촉촉하게 잘 발리고 지속력도 훌륭했어요!",
    "text62": "엄청 매트하지만 .. 근데 대신 지속력이 너무너무너무 졸아요 안지워짐;;",
    "text63": "02호를 워낙 잘 써서 이것도 구매해봤습니다 색 발림성 다 좋아요",
    "text64": "기존에 쓰던 립펜슬은 몇분만 지나면 다 벗겨졌는데 노노어꺼는 지속력이 좋네요!! 입술 라인이 검은 편이라 베이스 느낌으로도 좋고, 피부가 어두운 편이라면 005호가 다 잘 어울릴 것 같아요:)",
    "text65": "위는 노노어  프린지 레드우드, 아래는 하트퍼센트 로즈베이지예요.\n색상 차이 보이시죠?\n명도 채도 확 낮아요 보라립에 딱 맞습니다\n지속력도 우수하군요\n뻑뻑매트함을 무릅쓰고 립라인 확장해서 그리고 위에 틴트 바른지 세시간 지났는데 라인만 남아서 부끄러워졌어요 후...\n지속력 좋은 틴트를 여기 맞춰서 또 사야겠네요",
    "text66": "생각보다 색상이 진하지 않아요 발색도 은은하고.. 붉은 뎨열이나 핑크 뎨열 립 의에 덧바르니 차분하고 은은한 컬러감을 보여주네요 눈 끝쪽에도 살짝 발랐는데 주변 반응이 좋았어오 지속력이 길어 제일 맘에 드네요 수정화장이 간단해졌으니까요 사이즈도 적당해요 다른 색상은 또 어떨지 궁금하네요 \n물에 잘 지워지지도 않더라구요 만족합니당",
    "text67": "캐쉬미어 로즈 구입하고 마음에 들어서, 프린지 레드우드 컬러도 구입합니다. 베일드 피오니 핑크도 궁금한데..ㅎㅎㅎ 이 립 펜슬은  발색과 지속력이 마음에 드네요. \n저는 개인적으로 더 잘 어울리는건 프린지 레드우드네요. 피부가 23호~25호 사용하는 어두운 피부라^^ \n캐쉬미어 로즈는 립보다는 치크가 더 잘 어울려요. 그래서 캐쉬미어는 로즈는 치크에 사용하고 립 윗쪽 태두리에 살짝 사용하고 있습니다. \n아마도 한 두어개 더 구입해보지 않을까 싶어요 ㅎㅎㅎ",
    "text68": "가을 웜 색상의 갈색 틴트와 잘 어울려요.\n삼겹살 먹고 나서도 남아있는걸 보니 지속력이 좋은편 맞슺니다.\n사용시 뻑뻑한 느낌이 드는데 스머징이 어렵지는 않아요. 하지만 다른 립펜슬에 비해 손가락에 좀 더 힘을 주고 입술 안쪽 방향으로 밀듯이 풀어줘야 경계선이 사라집니다.\n만족해요.",
    "text69": "안녕하세요. 그냥 지나가는 립팬슬에 무친자 입니다.\n정확히 말하면 노노어가 최애인 노친자 이지만요 😙\n노노어 올영입점과 신컬러 출시라는 소식듣고 헐레벌떡 달려왔습죠.. \n1호 제외 전컬러 드래곤볼에 성공했네요 뿌듯..\n(1호는 너무 쿨핑이라 웜톤인 저에게는 맞지 않을거 같아서 패스 했지만 이놈도 조만간 사려고요^^) \n올영 입점이라 ..인디 브랜드라 이 제품이 언제 사라지고 단종될지 모르는 두려움에 살던 저를 구원해 주셔서 감사합니다 담당자님들 🥹\n\n🎵 이제 각설하고 여러분께 이 제품 영업을 좀 하겠습니다🎵\n(노노어 더 대박나서 컬러 더 나와야되니까^^)\n\n✔️ 참고로 본인은 보랏빛이도는 얇은 입술에다가 입술 테두리에 착색까지 있는 노답 입술입니다. 왠만한 여리여리 립은 꿈도 못꿀..ㅠ 😢😢\n그래서 시중에 판매되는 웬만한 립펜슬 제품들은 소장 , 테스트 다 해봤습니다.\n\n\n지속력 - 별 다섯개 . 현존하는 한국 립펜슬 중 제일 뛰어남.\n안써본 립펜슬 없고 유명템들 다 갖고 있고 , 특히 지속력으로 뛰어난 no베ㅂ 제품도 갖고 있는데 노노어 발견후 지속력 원탑에서 내려옴. \n밥먹어도 얘만 남아있고 특히 난 옹졸한 얇은 입술에 안쪽으로 말린 구조때문에 음식을 먹지 않고 가만히 있어도\n립을 먹게되어 무슨 립을 발라도 지속력이 별론데 얘만 남아있음..픽싱력 지속력 밀착력 미침. \n\n발림성 - 픽싱력이 뛰어나서 발림성 기대안하실분들 계실거야..\n근데 노노어는 이것도 잘해.. 부드럽게 보슬보슬 발립니다.. 사기템\n다른 제품들과 다르게 립펜슬이 두툼해서 그냥 손으로 슥슥해도 잘 발리고 이쁩니다. \n\n색상 - 예전에 컬러 세개만 있을때 선택지가 넘 없어서 아쉬워서 제일 단점이였는데 현재 6컬러가 되어서 저는 너무 행보캅니다..🥹\n1호 -없음\n2호-예쁜 로즈베이지 컬러. 무난하고 입술컬러와 흡사해서 하나만 산다면 이아이 강추드립니다. 저도 얘만 4개 갖고있어요\n3호-통통 튀는 피치코랄 컬러. 채도 있는 립 바를때 좋아요\n5호 - 이게 곧 최애컬러 될거같습니다.. 여러분 보라색 보색이 뭔색인지 아시죠? 노란색이에요. 그래서 저처럼 푸른 입술 착색 가리려면 좀 노란 웜한 컬러 발라야 그게 커버가 됩니다 . 이 컬러 너무 노랗지도 않고 살짝 붉은 기가 있어서 입술에 자연스럽게 생기 주기도 좋을거같네요 ❤️ \n101호,102호 - 쉐딩컬러 너무 잘 나왔어요. 저처럼 옹졸립엔 입술 쉐딩도 필수에요.  연한거는 코 쉐딩할때도 쓸거에요 ㅠㅠ 이제 땀나도 코 쉐딩 강력고정 예약 입니다 ㅠ\n\n사실 리뷰 귀찮아서 잘 쓰지도 않지만 노노어는 제 컴플렉스 극복에 너무 도움된 브랜드다 보니 1000자 꽉 채워서 쓰게되네요.. \n이만 줄일게요 !! 이 리뷰가 도움 되셨길!",
    "text70": "노노어 립펜슬 오프라인으로 구매하고 지속력 발색 다 너무 마음에 들어서 이번에 추가로 다른색상 구매했는데 제가 더 좋아하는 색상이라 진짜 취저..😭🫶🏻 어떻게 이렇게 색이랑 발림성 유지력 다 맘에 쏙들게 뽑으셨는지 노노어 진짜 대박나세요 립펜슬은 노노어!!!! \n한번도 안써본 사람은 있어도 한번만 써본 사람은 없게\n제가 내돈내산으로 홍보할게요 👍🏻 좋은 제품 만들어주셔서 감사합니다 노노어 체고💙💙",
    "text71": "매트해서 립클로 바르고 발라야함. 대신 아이쉐도우나 블러셔로 활용 가능해서 좋아요.",
    "text72": "매트해서 잘 지워지진않을것같은데\n립밤이든 같이 써야할것같긴해요~^^",
    "text73": "오버립펜슬이 필요했다며 색상도 입술색이랑 같아서 아주좋다고 막내딸이 낼름 가져갔네요~\n쉽게 지워지지않고 지속력있어 좋긴한데 매트해서 립글로즈를덧발라주면 아주 좋습니다~",
    "text74": "립라인 그리기 쉽고 예쁘게 표현됩니다. \n색상도 제가 가진 여러가지 립밤, 립스틱과 잘 어울립니다.  만족합니다~",
    "text75": "매트해서 립밤 발라줘야 해요.\n톤다운 된 칼라라 가을에 좋은듯",
    "text76": "입술색이 어둡고 두터운편이어서 립스틱에 꽤 공을들여 구입하는데 색도 상품도 잘못 선택했네요\n많이 매트하고 많이 어두운색입니다",
    "text77": "립 펜슬 구매 후기\n일반 립 펜슬과 달리 촉촉함보다는 매트함이 강하게\n느껴지고 진한발색보다는 바른듯안바릇듯한?\n더 진한색을 발라도 자연스러운 색이 나올거같네요.",
    "text78": "부드럽게 발리고 픽싱력도 좋아서 만족스러워요~ 입술색이 진한 편인데 색도 잘 맞아요~ 다른 립펜슬이랑 비교했을때 하나만 들고 다니기도 좋았어요",
    "text79": "색이 오버립하기 진짜 예뻐요 입술라인 색이랑 가장 흡사한것 같아요 너무 다크해도 밝아도 별론데 톤이 잘맞아서 흡족합니다",
    "text80": "부드럽게 잘그어지고 밝은색은 허얘서 쓰기어려운데 적당히어두워서 쓰기좋을것같아요 추천",
    "text81": "진짜 넘 짜증나요. 펜슬을 하나사도 브러쉬를 주고 이렇게 많이 사도 하나만주고... 괜히 샀나싶네요.",
    "text82": "립라이너 정착템은 이거다 얼굴이 가을웜인거 같은데 2호는 연분홍빛? 강하게 도는 그게 오히려 부자연스러워보임 그리고 라인만 보이는 느낌 3호는 걍 라이트인들만 쓰시구 자연스럽게 라인 정리된거 보이는 그런거 원하면 무조건 5호 그래서 나도 5호정착",
    "text83": "지속력이 좋긴한데 색이 살짝 애매해서 자주 쓰지는 않아요 ㅎ",
    "text84": "크레용처럼 조금 뻑뻑하지만 그래서 그런지 지금까지\n써본 립펜슬들 중 지속력 최고에요…\n색상도 입술라인 커버 잘되서 만족스럽구요!\n이번에 슬림라인 나왔던데 담엔 그거 구매해보려고합니다ㅎㅎ",
    "text85": "다른 립펜슬에 비하면 지속이 더 되긴 한데 막 엄청 오래가진 않아요. 그래도 오버립 잘 되고 예뻐요\n색은 쓰다보니 좀 채도가 느껴져서 다음에는 뮤트한 거로 사볼까봐요",
    "text86": "좋아요 이거 첨엔 좀 바르기 서툴렀는데 하다보니 괜찮네요\n근데 지속력 좋다했는데 엄청 좋은지는 모르겟어요 아직",
    "text87": "입술색이 진해서 이 컬러가 딱 맞아요\n발림은 좀 뻑뻑한데 그만큼 입술에 고정되는\n느낌이 있어요\n만족해서 다음에 다른 색도 사볼까 싶어요",
    "text88": "자연스럽고 색깔도 예쁜거같아요\n근데 지속력은 떡히 잘 모르겟어요\n밥먹고 나면 다 사라져있어요",
    "text89": "컬러감 예쁘고 지속력 좋아서 가끔 입술 테두리만 남기때문에 착색있는 틴트랑 사용하면 좋아요",
    "text90": "지속력 발림성 최고인 노노어\n1,2번 너어무 잘 써서 레드우드도 구매해 봤는데\n갈색립이나 가을립 컬러 바를때 좋았어요",
    "text91": "좋아요! 잘사용하고있어요! \n색상도 예쁘고 잘맞아 자주사용해요",
    "text92": "좋아요! 잘사용하고있어요! \n지속력도 길어서 너무 마음에들어요!",
    "text93": "막 엄청 부드럽진 않은데 그렇다고 뻑뻑하지도 않음 근데 지솓력은 진짜 좋아여",
    "text94": "잘쓰고있어요 다른 립펜슬보다 지속력 확실히 좋아요! 픽싱시간 살짝 주면 굿굿",
    "text95": "지속력 진짜 좋고 컬러도 자연스러워서 너무 잘 쓰고 있어요 하트퍼센드 살몬베이지로 넓게 넓게 오버립 하고 노노어로 좀 더 진하게 누르고 싶은 부분에만 덧바르는 식으로 쓰고 있는데 이렇게 하면 뻑뻑함도 덜하고 예쁘게 오버립 돼요",
    "text96": "일단 매트하구요 지속력 좋은 만큼 블렌딩이 부드럽진 않아요 근데 진짜 지속력 개좋음",
    "text97": "지속성이 엄청나게 좋아요~ 컬러도 립라이너로 딱 좋아서 애용합니다!",
    "text98": "인스타에서 다들 쓰는 거 보고 엄청 좋아보이길래 샀는데 막 엄청 좋진 않아요 발림성이 너... 무 뻑뻑합니다 크레파스 입에 바르는 것 같은?? 그리고 색도 넘 진한 걸로 사서 베이지색 립펜슬이랑 같이 쓰는데 그러다보니 강점인 지속력도 그닥이 되어버려서 이도저도 아닌 립펜슬이 됐어요ㅠ 그리고 너무 두꺼워욧 ㅠㅠ!!!",
    "text99": "먼저는 색상이 아쉬워요\n제일 붉은계열로 구매했는데 발라보니 팥죽색 느낌이라 너무어둡게  느껴져요\n저하고는 맞지않네요",
    "text100": "유튭에서 지속력이 좋다해서 샀는데 진짜 겁나 좋넹요 \n하루종일 남아있습니다 색깔도 제 입술색이랑 비슷해서 좋은데 약간 웜해요 처음에는 진짜 뻑뻑한데 쓰다보면 아주 부드러워져서 걱정 안해도 됩니다",
    "text101": "기존 립펜슬들이 다 밝아서 어두운 립 바르는 바르는 입장에선 이게 오버립용으로 딱 좋다고 생각합니다",
    "text102": "안지워지는 립펜슬로 유명해서 사봤는데 이런 색 립펜슬은 유니크 하고 오버립 해주기 좋아요",
    "text103": "가을이 왔다. 노노어 프린지 레드우드의 계절이 왔다....",
    "text104": "완전 부드럽습니다. 립 크레용과 비슷해요. 추천합니다.",
    "text105": "노노어 립펜슬은 지속력이 워낙 유명해서 베이스립으로 사용해보려 구매했는데 컬러감하고 마음에 들어서 잘 쓰고 있어요",
    "text106": "요새 립스틱대신 두꺼운 립펜슬로 베이스를 하는데 \n그런 용도로 구매한 제품이에요 지속력은 워낙 유명하니 좋습니다",
    "text107": "정말 딱 달라붙는 제형이라 바를때도 부드럽기보다는 뻑뻑한 감이 있어요 대신 그만큼 다른 립펜슬에 비해 확실하게 지속력이 좋습니다 프린지 레드우드컬러는 저한테 립 외곽보다는 립베이스 색처럼 올라와요",
    "text108": "아침부터 저녁까지 립 라인이 그대로 지속되어서 좋은것같아요",
    "text109": "엄청 촉촉하게 잘 발리고 양이 많고 두꺼워서 다른 제품 보다 바르기도 편해요",
    "text110": "입술 외곽에 오버립 연출 하기 좋고 부드러워서 자연스럽게 확장돼요",
    "text111": "너무 좋아요 다른 렙펜슬은 다 여쿨을 위한 색인데 여기는 다 웜들을 위한 ㅎㅎㅎ",
    "text112": "이거없으몀 화장안대요... 항상쟁여놓고잇어요 ㅋㅋㅋㅋ//",
    "text113": "립펜슬 중에서 지속력이 제일 오래가는 거 같아서 너무 잘써요 ! 색상이 더 다양하게 나왔으면 좋겠어요 ㅠㅠ",
    "text114": "현재 있는 립라이너중에 지속력은탑인둡 이거없음 화장못해요",
    "text115": "없으면 안되요 ㅎㅎ항상 비상용 하나씩 더쟁여둡니다 지속력갑",
    "text116": "지속력이 제일 좋아요! 색도 톤 죽이고 사용하는데 만족함니다",
    "text117": "발색이잘되고 다른펜슬보다유지력이좋아요 히나더쟁여둡니당 ㅎㅎ",
    "text118": "재구매하러 왔다가 한달사용리뷰 적고 가요!\n지속력 미쳤고 이거 없으면 화장못함",
    "text119": "다른색상도규매하고싶어오 확싷히 다른브랜드보다 지속력 더있어요",
    "text120": "증정품이 한제품당 하나가아니엇나봐요 두새삿는데 하나만오네요",
    "text121": "제가 흰끼있는 립펜슬을 싫어해서 그나마 젤 어두워 보이는 컬러라 좀 기대했는데 나쁘진 않암ㅅ지만 채도가 조금 높은 느낌이에요",
    "text122": "딱붙는 제형 근데 진짜 뻑뻑오브 뻑뻑\n사용하면 잘쓰는사람 부러움\n잘못하는 분은 얇은거 사세요!",
    "text123": "다른색도 써보고싶네요 산 이후로 잘 쓰고있어요 \n\n다만 지속력이 좋은만큼 매트해서 입술관리 잘해야될것같아요",
    "text124": "지속력 좋고 색자연스럽고 원래 2호 사려고 햤는데 품절이었어서 그냥 이거 삿는디 오우 오히려 좋아",
    "text125": "얇은 입술 중안부 줄이는데 립펜슬 필수라더라구요\n노노어 립펜슬은 제 립라인에 착붙이라 너무 맘에들어서\n깔별로 다샀어요\n이거 안살이유가 없네요\n세일할때 쟁여놔야겠어요!!",
    "text126": "지속력 원탑잉듯요 색깔이 더 다양하게 나오면 좋겠어요!!!!",
    "text127": "다른 립펜슬보다 확실히 오래가는 것 같더라구요 이 컬러에서 딱 조금만 쿨한 컬러 나왔으면~~",
    "text128": "픽싱이 잘 되어서 지속력이 좋고 \n색상이 오버립으로 적합해요",
    "text129": "색감은 별로 마음에 안 들지만 \n지속력 하나는 좋습니다 \n중간중간 수정메이크업 하기 귀찮은 사람에겐 좋은템",
    "text130": "립펜슬중에 가장 그리기 쉽고 자연스럽고 오래가요!!! 추천해요!!",
    "text131": "일단 색상이 예상했던 것 보다 연하고 애매해서 당황ㅠㅠ \n2호나 5호나 입술 위에서 발색은 크게 다르지 않네요 \n색상 아쉽습니다 진짜 ㅠㅠ",
    "text132": "발림성이 부드럽고\n오버립 확실하게 되는 색상입니다\n맘에 들어용",
    "text133": "노노어 립펜슬 유튜브에서 엄청 많이 보이고 쓰길래 살까하다가 존버했는데 올영에 들어왔다니 너무 좋아요!!",
    "text134": "빡빡하지 않게 잘 발리는데 지속도 좋고 특히 착색커버가 잘되네요",
    "text135": "빡빡하지 않게 잘 발리는데 지속도 좋고 특히 착색커버가 잘되네요",
    "text136": "하트퍼센*보다 훨씬 꾸덕 매트하고, 밀착력이 좋습니다. 다만 색이 좀 짙어서 립 라인에 쓰긴 좀 어려웠어요.. 다 쓰면 옅은 색상으로 재구매하겠습니다. 제품 자체는 너무 좋았어요!",
    "text137": "좀 충동적으로 테스트도 없이 구매했는데, 결과는 대성공입니다. 시중에 파는 립펜슬 중에 가장 밀착력 좋고, 지속력 좋아요. 매트해서 입술에 짭! 달라붙는 느낌이 좋아요.",
    "text138": "제 피부타입은 복합성이며 21호 봄웜톤이며, 촉촉하고 글로우한 피부 표현을 좋아합니다.\n인생 색조 제품 : 에스쁘아 비글로우 볼륨 쿠션, 힌스 로로즈 틴트\n\n재구매 의사 있어요! 너무 좋습니다 :)",
    "text139": "지속력, 밀착력이 너뮤 좋다하여 립펜슬 거진 다 써본 저로써 안 살슈 없죠, 기대중입니다~",
    "text140": "픽싱이 여태 써본 립펜슬들 중에 제일 잘돼요\n가격도 착한 편 같고 양도 많음",
    "text141": "노노어 립펜슿 지속력도 좋고 컬러도 예뻐서 잘 쓰고 있었는데 역시 신상도 이쁘네요 추천!",
    "text142": "립펜슬 많이 써봤지만, 노노어는 처음 써 봐요. 지속력은 좋네요.",
    "text143": "완전 매트도 아닌 것이 건조한 내 입술에서 각질 없이 오래 버티는...\n색도 이뻐서 전체적으로 발라줘요\n담에 얇은 버전도 사려구요!",
    "text144": "립라이너 중 내 인생 컬러...\n컬러가 그냥 입술 전체에 발라도 이뻐서 애용하고 있어요.\n이건 웜톤 쿨톤 다 이쁘지 않을까 싶네요(내가 웜톤)",
    "text145": "와 딘짜 매트하고 지속력 좋고 밀착력도 아주굿임..이거 다들 사요",
    "text146": "발색 너무 맘 드러요. 조금 더 촉촉하면 좋겠어요. 하나 더 사야 겠어요.",
    "text147": "색상도 예쁘고 발림성이 좋아서 만족스러운 제품이었습니다",
    "text148": "생각보다 많이 핑크색이라 손은 잘 안가지만 제품력은 좋아요",
    "text149": "생각보다 색이 연해서 잘 안쓰게 되는것같아요......",
    "text150": "색이 예뻐서 구매했어요 부드럽게 잘 발리는 편이고 오버립 하기 자연스러워요",
    "text151": "립펜슬계의 혁명... 지속력 진짜 쩌네욬ㅋㅋㅋ 그만큼 발림성이 별로긴 해요 크레파스를 입술에 바르는 느낌?? 이번엔 진한 색으로 샀는데 2번 하나 더 사고싶어욤",
    "text152": "가방에 항상 지니고 다니고 있어요 ㅎ\n잘 부러지면 어떻하나 했는데 그렇지도 않아요",
    "text153": "마트매트핵매트에 지속력 너무 좋아서 만족스러움\n색감도 자연스럽고!",
    "text154": "발립성도 좋고 휴대하기도 편해서 좋아요\n마음에 들어요 ㅎㅎ"
  },
  {
    "brand_name": "노노어",
    "product_name": "노노어 오버 듀 립펜슬",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020935022ko.jpg?l=ko",
    "review_name": "101 코트 어스터치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209350",
    "text1": "은은하게 음영 주기 좋은 컬러.\n펜슬이 좀 커서 섬세한 조절은 어렵지만 지속력이 좋아서 종종 사용하게되어요 🤤",
    "text2": "생각보다 립 라인 풀어주기에 어려움이 있어서 \n라인을 부드럽게 푸는걸 좋아하시는분은 아쉬울수있습니다",
    "text3": "코트 어스터치가 은은한 음영 주기 딱 좋은 컬러예요 🙉\n바르는 순간 쫩 붙으면서 발색되고, 지속력도 좋아요.\n펜슬 크기가 좀 더 작았더라면 좋았을 듯 해요",
    "text4": "생각보다 많이 어둡지 않아서 유용할것같은 음영컬러네요! 102호는 너무 옅어서 눈에안띌까봐 101호로 샀는데 만족스럽습니당",
    "text5": "립펜슬중에서제일조음 색깔도 내가 딱 찾던 색이고 발림성도 낫밷 색 예쁘고 다른 립펜슬에 비해 덜 지워짐 이걸로 풀립발라도예쁨 단종되면울거임",
    "text6": "제가 구매한 코트 어스터치 색상은 입술주변에 음영 넣기 좋고 직경도 적당해서 거울 안 본 상태로 그냥 가볍게 슥슥 발라도 실패할 확률이 적어요! 초보자라도 자연스러운 오버립 메이크업 연출이 되어서 마음에 듭니다 ㅎㅎ",
    "text7": "노노어 립펜슬은 항상 스무스하게 괜찮습니다!! 컬러도 괜찮게 잘 뽑혔네요",
    "text8": "오버립 필수라 립라이너 늘 챙겨 다니는데요\n이유는 다른 립라이너는 잘 지워지기 때문이에요\n노노어 립라이너는 첫 도전인데 걱정했던 것 보다 부드럽게 발려서 맘에 들어요\n또 보통 립라이너들이 흰끼가 많이 도는데 코트 어스터치는 흰끼가 거의 없는 거 같아요! 굿!!",
    "text9": "왼: 실루엣샌드 \n오: 코트어스터치\n\n코쉐딩이나 두루두루 사용하려고 삼",
    "text10": "가지고 있는 립라이너 중에 지속력이 제일 오래가요! 밥먹고 안사라진건 처음이에요🩷 \n\n푸른기가 있는 입술이라 조금 더 따뜻한 브라운이 섞인 제품이 나오면 좋겠어요!",
    "text11": "매트하고 픽싱력이 좋아서 \n정말 .. 안지워집니다 리무버 꼭 써야함",
    "text12": "워낙 얇고 옹졸한 입술을 갖고있어서 입술밑에 아이섀도우를 많이 칠해봤는데, 확실히 노노어 제품이 립 전문이라서 그림자색이 자연스럽게 착붙어서 너무너무 편하네요! 착색커버 제품들을 써도,립라인 확장은 되지만 플럼퍼 없이,도톰하게 하기는 어려운데,이 섀딩스틱을 쓰니까 두께감+입체가 자연스럽게 생겨요!! 음식이 닿는 위치도 아니기에,지속력은 말할것도없어요ᆢ입술자신감 상승템! 마지막사진은 같은 노노어3호 쉬폰피치에코 입니다.",
    "text13": "유명해서 한 번 사본 건데 생각보다 너무 만족했어요!!\n피부가 어두운 편인데 입술 음영 넣기 좋고 지속력이 좋아유",
    "text14": "생각한 색이랑 같고 지속력 좋다고 유명하던데 ㅈㅉ 안 지워짐 같이 오는 실리콘 브러쉬도 너무 조아여~~말랑말랑\n저는 걍 애교살 그림자랑 눈꼬리 음영도 이걸로 칠하는데 좋음 클렌징오일로 지우면 잘 지워져요!! 추천",
    "text15": "지속력 좋다고 유명하길래 구매해봤어요! 색상도 마음에 들고 지속력도 좋아요 얇은 버전도 나왔으면 좋겠어요",
    "text16": "매트한 타입이고 가이드 립라인 따기 너무 좋습니다. 그림자 효과 내기좋고 재구매할께요.",
    "text17": "완전맘에들어요 블러링하게 입술선 정리하는데 최적의\n립라이너인듯 101 코트어스터치 <<완전 그림자색이라서\n걍 휙휙 그어도 수염같이 안보이고 입술확장 완전쉬움\n너어무 회기돌면 수염같아보이는데 사람색같아서 걍 내입술같아요 \n왼쪽이 101입니다",
    "text18": "뻑뻑해요. 그래서 그만큼 안 지워져요 이거 양 많다길래 립스틱 대용으로 쓸려고 했는데 단독으로는 너무 건조해서 밑에 립밤 깔고 위에 올려 주셔야 될 거 같애요. 지속력은 시중에 나온 립펜슬 중 원탑 이라고 들었는데, 진짜인 듯 만족 해서 재구매할거임. 위에 거가 코트 어스터치",
    "text19": "생각보다 매트합니다\n그러나 입술이 건조해지거나 당기거나 하진 않아요",
    "text20": "클x오랑 비슷한 정도로 밀착되어서 좋아요\n착색도 잘 가려지는편이라 베이스 느낌으로 밑바탕 깔아두기 좋습니다",
    "text21": "진짜 넘 짜증나요. 펜슬을 하나사도 브러쉬를 주고 이렇게 많이 사도 하나만주고... 괜히 샀나싶네요.",
    "text22": "너무좋아요 안어울리는컬러까지 싹다 다구매하고싶어요 너무사랑스러운것같아요\n화장때마다 21-23호 왓다갓다하는데 피부톤 상관없이 좋아요 무엇보다지속력이 너무길어요 좋아요 얼굴굽는 가을메이크업할때좋고 붉은끼도는 핑크브라운도 좋고 그냥좋아요 얘위에 다른립펜슬깔아줘도 지속력좋아지고 그냥너무좋아요",
    "text23": "제가 써본 국산 립라중에서 지속력 압도적 1위입니다\n외산 다 합쳐도 최상위권일거에요, 최고입니다\n단종되면 안됩니다",
    "text24": "와 진짜 한번 밀착되면 안움직여요\n블렌딩하려다 타이밍 놓치면 그냥 고대로 붙어버리네요\n진짜 잘산제품 색깔도 그림자 컬러로 잘 낸 편",
    "text25": "색상이 약간 요것도 애매한 것 같아서 다른 컬러보단 손이 잘 안가네용",
    "text26": "코랄 색상을 워낙 만족하고 사용하고 있어서 베이지 색상도 구매했는데 너무 칙칙한 느낌이 들어서 사용하지 못하고 있네요.",
    "text27": "노노어 코랄색상을 워낙 잘 써서 오버립 용도로 누드색상을 사봤는데, 색상 때문인지 입술라인에 잘 안 발리고 지속력도 더 약한 느낌이에요.",
    "text28": "코쉐딩으로 사용하려고 주문했는데 입술에 사용하는게 나은것 같아영",
    "text29": "좋아요! 음영용으로 잘사용하고있어요! \n색상도 예쁘고 잘맞아 자주사용해요",
    "text30": "이걸로 그리는 데까지가 제 입술입니다 이제 이거 없으면 화장 못 함",
    "text31": "너무 좋아요! 잘사용하고있어요! \n색상도 립음여에 잘맞고 지속력도 길어요",
    "text32": "오버립 하기 전 음영 꼭 잡아 주는데 노노어에서 드디어 음영컬러도 나와서 바로 샀어요 ㅜ",
    "text33": "립펜슬중 지속력 좋은편이고 음영주기 좋은 컬러라 레이어링해서 잘쓰고읶어요!",
    "text34": "매트하고 딱딱한 제형이라 부드럽게 그려지진 않는데 대신 세밀하고 정확한 표현이 가능하고 지속력도 확실히 오래가는 것 같아요\n컬러도 너무 회기돌지 않고 입술 주위 거뭇해지지 않아서 만족스럽습니다",
    "text35": "손등에 그었을 땐 생각보다 뻑뻑하네?했다가 립에 올려보고 깜짝 놀랐어요!!!!!! 이렇게 사용감이 다르다니.. 진짜 이건 립 펜슬을 위해 태어난 제품이군여!🫶🫶\n과하게 발색되지도 않고 말그대로 은은한 그라데이션 표현이 되어서 너무 만족해요\n\n다음엔 음영 컬러도 한번 도전해볼게요\n아 립브러쉬도 너무 조아요!!!",
    "text36": "매트 하고 부드럽다기보다 뻑뻑해서 크레용 바른 느낌인데 전 이게 오히려 맘에 들었어요. 취향 차이가 있을 것 같긴 한데 지속력도 좋고 오래 가고 색도 은근 예뻐요. 붉은기 하나 없는 브라운이라 나름 유니크한 소장 같이 있는 색 조임 이 라인에 빠지면 다른 건 못 쓰는 거 같애요. 저 맨날 이것만씀.",
    "text37": "생각보다 잘 쓰게 됩니다. 두께도 꽤 있어서 립 테두리에 쓰기 좋아요.",
    "text38": "하 저 이거 없으면 안 돼요... 제 입술메이커입니다\n그리는대로 입술이되어요😻",
    "text39": "매트함\n지속력은 잘 모르겠음..\n컬러는 채도 낮은 컬러 많이 바르는 나에게 딱 좋았음",
    "text40": "립펜슬 중에 가장 밀착 되어서 잘 발리는 것 같아서 잘 사용 중입니다",
    "text41": "지속력 좋은 편이고 오버립 했을 때 자연스러워서 잘 사용하고 있어요. 얇고 고르게 잘 밀착됩니다.",
    "text42": "코쉐딩용으로 딱이에요 사실 입가 음영용으로 산 건데 좀 두꺼워서 디테일용으론 떨어지고 코쉐딩용으로 제격",
    "text43": "더 진한 색상으로 입꼬리 음영 전용 라이너 하나 더 나왔으면 좋겠어요 지속력 마음에 드는데, 색상이 좀 연한 편이라 진한 색상 기대합니다!",
    "text44": "얇고 고르게 잘 밀착됩니다. 잘 발리고 컬러는 연하게 자연스럽게 발색이 잘 돼서 예뻐요.",
    "text45": "좋아요 오버립 안하면 옹졸 그자체인 제 입술을 살려줌 노노어 사랑해…",
    "text46": "실루엣샌드쑤다가 발색력이 부족한가싶어서 구매햇는데 실루엣이 더손이많이가오",
    "text47": "매트하게발리는건 좋은데 뻑뻑하고 심하게 건조함 ... \n입술에쓰기는 불편한 제형과 사용감이에요 ••• 기대했는데 ㅜㅜㅠ",
    "text48": "분명 손등에선 안지워졌는데 입술에선... 글로우립이랑 궁합이 안좋은감",
    "text49": "지속력이확실히 다른브랜드보다 더있어요 색깧별로 다쟁이는중",
    "text50": "지속력이 가장 마음에 드는 립라이너에요~ 두께가 있어서 살살 바릅니다",
    "text51": "제가 사고 다음 날 딱 오특을 했지만 .. 그래도 만족하며 사용 둥이에요 ㅎㅎ",
    "text52": "색상마다 지속력이 다른것 같아요 약간 회색빛 나는건 지속력 좋았는데 이거랑 2호는 지속력이...",
    "text53": "사자마자 오특하는... 또륵 .. 이미 샀으니 좋은 마음으로 사용하려고용 ㅎㅎ",
    "text54": "지속력 진짜 좋은 것 같아요! 색도 마음에 들고 음영 넣기에 좋습니다",
    "text55": "매트하고 뻑뻑하지만 진짜 지속력 왕조아용!!! 색도 음영넣기 이빠요",
    "text56": "지속력 좋아요 음영 줄 때 잘 사용하고 있어요 얇은 버전도 나오면 좋겠어요",
    "text57": "뻑뻑하지만 지속력이개굿\nㅋㄹㅇ텐브라운에 회끼잇음 좋겟어서 타사 음영립라이너 섞엇는데 얘가 딱그색이라 넘쭈음 후~~~",
    "text58": "잘지워짐ㅜ 좋은건 모르겠어요\n매트해서 부드럽게 발리진 않고 입술이 예뻐보이지도 않아서 잘 안쓰게 되어",
    "text59": "이거 진짜 코쉐딩용으로 적합해요 잘 안 지워지고 좋아요 .. 립라인에는 좀 두꺼움",
    "text60": "입꼬리 라인 자꾸 지워져서 고민이었는데 입꼬리 음영에 좋아요 더 진한 색도 내주셨으면",
    "text61": "검보라 착색 잘해주고 지속력 좋지만 뭉툭하고 잘 안발려서 손이 잘 안 감",
    "text62": "너무너무 안그려지지만 지속력은 인정입니다 다만 음영 주려고 산 컬러인데 너무 주황끼가 돌아 손이 잘안가요",
    "text63": "노노어 립펜슬을 너무 잘 쓰고 있습니다~\n앞으로도 꾸준히 쓰고 또 리뷰남겨볼게요~\n만족스럽고 너무 좋아요~ 제품 퀄리티도 훌륭해요~\n감사합니다:)",
    "text64": "립 쉐딩용으로 괜찮아요\n슬림버전 나오면 좋을거 같아요ㅠㅠ 두꺼우어",
    "text65": "음영주기 딱이에요 지속력 오래가서 이 브랜드 제품 여러개 가지고 있지만 곤이 제일 많이 갑니다",
    "text66": "발색력이 좋아서 너무 잘 쓰고 있습니다!\n앞으로도 구준히 쓰고 또 리뷰남겨 볼게요!\n만족스럽고 너무 좋아요. 제품 퀄리티도 훌륭해요~\n앞으로도 구준히 구매할게요~",
    "text67": "너무 연하지도 진하지도 않아서 립쉐딩용으로 좋아요\n컨트롤 하기 좋게 슬림 버전으로 나오면 좋을거 같아요",
    "text68": "지속력이좋은만큼 뻑뻑해서 자칫하묜 밀려요 잘써야할것같아요",
    "text69": "사진보다 회기가 많이 도는 것 같아 입술 음영보다는 콧대 음영주기에 아주 제격임\n매트하고 지속력도 좋아 의외의 꿀템을 발견해 기분좋게 컨투어링에 사용 중 ㅋ",
    "text70": "다른 쉐딩펜슬은 부드러운만큼 지속력이 꽝인데 이건그래도 괜찬아여"
  },
  {
    "brand_name": "노노어",
    "product_name": "노노어 오버 듀 립펜슬",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020935022ko.jpg?l=ko",
    "review_name": "102 실루엣 샌드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209350",
    "text1": "코쉐딩하기에도 좋고 만족하요 자연스럽고 오버립하기듀 좋고",
    "text2": "102 실루엣 샌드는 이름처럼 실루엣스러운 컬러입니다.\n자연스럽게  윤각정도만 잡아주는 느낌이라\n컬러 발색이 엄청 도드라져 보이지는 않지만\n또 잡아줄건 잡아주는?\n하지만 그 자연스러움이 아쉽게 다가올때가 있어요.\n뽝!! 이런 느낌을 원하는데 뿅! 느낌이랄까🤔🤔ㅎㅎ \n그래서 입술 연하게 바를때 좋았고\n입술에 포인트 주고 싶을땐 더 진한 컬러를 사용해 주고 있어요:)",
    "text3": "가지고 있던 갈색빛 나는 립펜슬  중에서 제일\n연한 컬러에요:)\n그래서 자연스럽지만 또 살짝 아쉬울때가 있는? \n얼굴이 하얀편인데도 뭔가\n뽝! 한 느낌이 작아서 늘 써오던 느낌이 아니라서\n그런지 살짝 아쉬운데 또 너무 도드라져 보이지 않게 \n자연스럽게 바르기 좋다 느꼈어요:)\n\n다른 후기 보고 따라서 뚜껑에 컬러 라벨 붙였는데 \n너무 굿굿한 아이디어에요!!👍🏻👍🏻👍🏻",
    "text4": "입술 밑에 그림자 만들어줄 때 잘 쓰고 있어요 지속력도 좋고 맘에들어요",
    "text5": "그냥 코 쉐딩 스틱 쉐딩이랑 느낌이 비슷해서 그런가 손이 자주 가지 않아요. 그림자 컬러로 쓰기에 저에게 좀 두꺼운 느낌이라 이 아이를 좀 더 잘 활용할 수 있는 방안을 궁리해봐야겠어요!",
    "text6": "약간 코 쉐딩스틱 같은 느낌!\n다른 컬러에 비해 좀 더 부드럽게 발색 되는 느낌입니다~",
    "text7": "위에는 에이치 블러틴트 1호 데일리\n아래가 노노어 립펜슬 실루엣샌드입니다\n\n저는 입술 음영 주려고 샀다기 보다는 입술색이 진해서 입술색 죽이려고 샀어요!\n에이치 블러틴트 1호랑 용도가 비슷해보여서 샀는데 색이 다르더라고요...ㅎㅎ 그래도 귀찮아서 비슷한 용도로 잘 씁니다! 주머니에 틴트랑 립펜슬 넣어두고 쓱쓱 그리니까 편하더라고요",
    "text8": "에ㅇ치 블러틴트(시멘트색 그거)처럼 쓰는 사람들 있길래 궁금해서 사봄\n\n결론: 별로임 🙄\n\n발림성 ㄹㅇ 최악이긔…\n너무 뻑뻑해서 입술에 잘 안 발리고 고르게도 안 발림\n그리고 뻑뻑하니까 스머징도 안됨\n\n어찌저찌 올리니까 뭐 입술색은 죽여주긴 하는데 에ㅇ치 블러틴트용으로 쓸거면 걍 그걸 사셈\n\n그리고 발림성이 안 좋아서 난 립펜슬로도 안 쓸 듯\n\n+ 코쉐딩용으로 생각하는 사람있다면 당연히 코쉐딩용으로도 최악임 ^^",
    "text9": "노노어 립 펜슬 좋다는 얘기 많이 들어서 올영 입점된 거 보고 너무 좋았어요ㅎㅎ  \n원래 001 캐시미어 로즈 색상 구매하고 싶었는데 계속 품절이어서 쉐딩 색상 102호 구매했는데 나름 만족해요! 오버립 할 때 유용하게 쓸 거 같아요~ \n같이 온 립 브러시도 넘 좋아요 😍\n정가는 조금 부담스러워서 나중에 세일 또 하면 001호 추가 구매하려고용",
    "text10": "입술색이 진해서 항상 컨실러로 입술색 죽이고 립 바르는데\n이 제품이 입술 색도 죽여주고 에이치 데일리 시멘트색 립 그 제품이랑도 비슷하다길래 샀어용\n\n일단 완전 노란끼 삭 빠진 쿨톤 음영색이고 입술 위에 바르니 입술색 완전 죽여줘서 좋았우요\n\n그리고 그 타사제품처럼 채도가 낮으니까 여름뮤트인 저한테는 이거 바르고 위에 채도 높아서 쳐박템 됐던 립제품 올려주니까 완전 찰떡이었어요\n\n근데 발림성이 되게 뻑뻑하고 스머징도 조금 어려워서 코쉐딩스틱으로도 활용해볼까 했는데 그 용도로는 사용이 어려울 것 같아여",
    "text11": "요즘 유명하기도 하고 이벤트 때 구성이 좋아서 구매해 봤어요! 제형 자체도 좋고 색상도 예쁘게 뽑힌 것 같아요~ 그런데 기대했던 입술 외곽에 파데 처리하는 것 대용으로 쓰기에는 색이 안 맞기도 하고 위에 틴트 바르면 자꾸 섞이는 것 같아서... 그 용도로는 쓰긴 쓰겠지만 그것만 보고 사시는 건 비추! 그래도 색상 제형 다 맘에 듭니다",
    "text12": "진짜 자연스러운 음영 오버립 해주면서 진한 립라인 커버해줌. 2호랑 고민했는데 립라인 흐릿한게 어울리는 나한텐 이게 더 잘 맞을것같아서 구매. 잘산듯. 확실히 다른 립라이너보단 뻑뻑하고 건조한데 고정력은 좋음. 근데 수정할때 덧바르면 가루같은게 나옴.",
    "text13": "아주 굿이에요 굿 굿 굿 지속력 굿 색깔 굿 재구매 의사 완전히 있어요 굿굿굿",
    "text14": "완전 매트한 립펜슬\n뻑뻑해서 슥슥 바르는게 아니라 타카타카(찍고 뗄 데 힘 빼기) 하듯이 발라야함 무슨 말인지 모르겠다면 유튜버 박비비님께서 웨메 애교살 스틱 바르는 방법 참고..\n\n색이 이렇다보니 입술 착색 커버 또는 오버립 보다는 정말 입술색을 싹 죽여줌 진짜 아픈 사람처럼... \n다른 립펜슬과 다르게 글로우립에 잘 안 녹음\n아예 안 녹는 건 아닌데 상대적으로 잘 안 녹아서 이 점은 정말 좋음\n\n워터 틴트로 입술 착색 -> 립펜슬로 커버 -> 마무리 틴트\n위의 과정으로 함",
    "text15": "노노어 립펜슬은 출시했을때부터 알고있었는데 지속력 좋ㅛ은 립펜슬 갖고싶어서 구매했어요\n1호랑 102호 구매했는데 립라인 어두운편이라 1호로 라인따주고 틴트 바르면 착색도 가려지고 정돈된 느낌이라 좋아요\n지속력은 말모..립펜슬중에 제일 좋죠\n지속력챙기면 보통 발림성은 기대 안하는데 크레용마냥 부드럽게 발리진 않지만 색연필?정도로 발려요\n너무 부드러우면 그리다가 엇나가서\n이 정도가 제일 좋은듯해요\n102호는 코쉐딩용으로 쓰고 싶어서 구매했어요\n스틱쉐딩 좋아해서 컬×그램, 에×드, 에×쁘아꺼 3개씩쟁여놓고 쓴는데 각각 아쉬운점이 있어서 노노어꺼 구매해봤어요\n아직 손등발색만 해보고 코에 사용은 안해봐서 사용감은 못적지만 색상은 마음에 들어요",
    "text16": "조금 밝은편이지만 노란끼 없는 회브라운 컬러로 색상이 잘 맞았고 음영으로 쓰기에는 밝았어요\n입술 색이 있는 편이라 립 라인 포함해서 지워주는 용도로 더 많이 쓰고 있고 지속력도 괜찮았어요\n제품이 좋아서 다양한 컬러가 나왔으면 좋겠네요",
    "text17": "입술이 짙어서 라인 눌러주기 좋은 색상이에요\n붉은끼 없고 옅은 쿨톤 브라운인데\n음영보다는 컨실러처럼 쓰기 좋은 것 같아요\n매트하고 지속력도 좋아요",
    "text18": "평소에 파우더타입 쉐딩으로 인중쉐딩을 하고 다니다가 지속력도 떨어지고 가루 특유의 얼룩짐이 싫어서 펜슬타입으로 구매했는데 너무 만족합니다. 일단 자연스런 화장할 때 잘 쓰게 돼요!",
    "text19": "립펜슬 중에 가장 좋아하는 아이입니다.. 단종 안돼요 제발",
    "text20": "지속력이 립펜슬들 중에서 좋다고 추천글들을 많이 봐서기대하고 구매했는데 만족합니다 \n 유분을 좀 없애고 발라야지 오래갑니다\n 입술색 죽이는 용도로 쓸라고 했는데 잘 가려지고 베이스로 쓰면 다음립이 음파로 섞이면서 뮤트해짐 그거대로 맘에 듭니다\n발림이 뻑뻑한편이긴하나 손으로 문질러주면 고르게 발려서 또 구매의사 있습니다",
    "text21": "입생 쉐딩 말고, 페이스 쉐딩 스틱처럼 써보려고 샀어요. 파우더 처리를 해도 진짜 바싹 하지 않으면 발리지 않고, 그냥 미끄러만 지네요. 입술색 죽이기에 쓰는 게 맞는 거 같은데, 저는 굳이 입술색을 죽이면서까지 쓰는 뽀용한 컬러가 없어서 잘 안 쓸 거 같아요. 컬러 자체는 너무 진하지 않고, 노랗지도 붉지도 않아서 예뻐요.",
    "text22": "궁금하던차에 오특떠서 구매했는대 발림성이랑 지속력 둘다 너무 만족스러워요!! 끝이 날렵하진 않지만 스머징하면돼서 잘 쓸 것 같아요",
    "text23": "생각보다 진하지않고 부드럽게 발리네요! 피부톤에도 잘어울리고 너무 티나지않아서 좋기도 아쉽기도함",
    "text24": "이 제품 오특으로 안사서 조금 슬펐는데.. 제품 사용해보고나니 너무 만족스러워서 좀 덜 슬퍼짐.. 다음에 오특하면 무조건 2개 사야지...\n저는 입술 색 죽이는 용도로 샀는데.. 진짜 대만족.. 제가 제품상세샷에서만 볼 수 있던 립 색을 제 입술위에서 볼 수 있습니다.. 입술색 진한분들 꼭 사세요!! 진짜 뮤트한 립 발색 너무 이쁘게 되네요 ㅠㅠ 이게 시간지나면 약간 이 립펜슬 자체의 회색기가 아주 살짝 비쳐 올라오는데 회끼 도는 립 어울리시는 분들은 꼭 사주세요...!!! 저는 자기 전에 립밤을 듬뿍 발라놓고 자는 사람이라.. 각질부각은 없었어요. 발림성도 뻑뻑할까봐 걱정되었는데... 여하튼 굿소비였슴니당",
    "text25": "너무 좋아요… 굵기 좀만 더 가늘었으면 좋겠다는 의견 보고 칼로 깎아야 하나 고민했는데 전혀요… 섬세하게 조각내는 용이 아니라 오히려 좋았습니다 그리고 정말 입술 착색 가리는 용도로 좋아요!! 대신 뻑뻑함은 존재한다는 점… 매트립 쓰시면 영원히 남아있을 지속력입니다 최근 산 화장품 중에 젤 좋음 굿뜨 (〃ω〃)",
    "text26": "노노어 립펜슬 2호 잘 쓰고 있었는데 음영 컬러도 나와서 바로 샀어요 !!!!!!\n안그래도 음영 립펜슬 찾고 있었는데.. 다른 브랜드들은 지속력이 쪼끔 아쉽더라구요ㅠㅠ\n21호 뉴트럴~웜톤인 저한텐 101호가 입술 음영주기 좋았고, 102호는 인중이랑 코쉐딩 하기에 좋더라구요?\n같이 준 립 브러쉬도 넘 좋아요! 립펜ㄱ슬 쓸때말고 틴트 약간 덜어서 쓰기에 넘 좋아요! 좀 더 완성도 있는 립 메이크업을 만들 수 있는 느낌??!\n그리고 도이님 인스타에서 단상자 스티커 뚜껑에 붙히면 좋다해서 붙혔는데 확실히 구분 잘되서 좋네여 ㅎㅎ",
    "text27": "립펜슬인데 음영메컵템으로도 활용가능하다고 해서\n뉴컬러 구매해보았는데요\n여름쿨톤 피부에 딱이에요 완져니🤎\n적당히 촉촉 건조해서 아이메컵으로 쓰기 좋을거같아요!\n슥슥 편하게 잘 그려지구(그리는 느낌 좋네요)\n가루날림 없으니까 지속력도 좋구요 헤헤\n노노어 신상컬러 넘 쪼아요🩵🩵🩵",
    "text28": "매트한데 발림성이 좋아요! 컬러도 맘에 들고 지속력이 좋아요. 웜톤인 저한테는 어울리는 컬러였어요.",
    "text29": "뻑뻑하긴 한데 베이스 메이크업 하고 바르면 어느정도 유분 때문에 잘 팔립니다. 지속력 진짜 좋고 색도 예뻐요. 입술 착색 가리기 괜찮긴 한데 제형이 두껍게 올라가는 편은 아니라 가린다고 여러번 바르다가 오히려 입술라인이 갈색으로 바뀔수도ㅠㅠ",
    "text30": "발림성 살짝 아쉬운 매트인데 스킨케어의 유수분 정도 남아있는 상태에서 바르면 괜찮은 정도에요\n대신 지속력은 엄-청 좋다까진 아니어도 립펜슬중에는 상위권에 속한다고 봐요\n입술 붉은기 싹 감춰주는 베이스 용도로 좋고 회기 잘 받는 분들한테 추천합니다",
    "text31": "지속력 좋다는 이야기가 많아서 매번 궁금했는데 오특이길래 사봤어요 !! 저는 투슬래시포 인살몬, 바닐라코 살몬누드를 써봤었는데 약간 컬러가 입술 가려지는건 나쁘지않았는데 컬러가 붉은느낌과 21호인 제 피부톤에서 약간 밝은 느낌이여서 아쉬웠었는데 실루엣 샌드 컬러는 너무 잘가려지고 컬러도 자연스러워서 너무 만족스러웠어요 !! 발림성도 좋고 크기도 딱 바르기 좋아서 앞으로 요것만 쓰려구요 !!",
    "text32": "‼️입술색 커버 립펜슬 노노어 실루엣 샌드‼️\n이거다\n\n파데로 입술 누른색 이거다\n\n입술색,립라인 진한 사람들아... 우리들의 구원임\n\n에*치 데일리랑 입술에 발라놓으면 똑같아요 진짜 지속력이 훨씬 압승•••\n쌩 입술 색 다 죽음 이거를 원했어요 저 음영용 말고 착색 베이스로 쓰세요",
    "text33": "립펜슬 & 립베이스는 노노어 미만잡이에요... 밀착력이 넘사입니다. 다른데건 이제 아무것도 손 안 가고 신상도 관심 없어졌어요. 이건 마냥 회색회색한 컬러는 아니고 노란끼도 잘 섞여있는데 회끼 때문에 회보라립 중화용으로 적합하진 않아요. 그리고 은근 잘 부러져요... 물러서 부러지는게 아니고 그냥 똑 부러지더라고요. 다행인 점은 부러져도 쓸만하긴 한데 개선될 수 있으면 개선 좀 되었으면 해요.",
    "text34": "립 베이스 정말 안 써본게 없는데! 밀착력은 노노어가 압승! 발색력도 좋은 편이에요. 그래서 손이 제일 잘 갑니다. 유일한 단점이 컬러군이 약한거 였는데 신규 컬러로 예쁜색 많이 나와서 너무 좋네요. 실루엣샌드는 회보라 입술 커버하기에 적합하진 않아요. 그림자 같은 색이라 브러쉬에 묻혀서 쉐딩 용으로 쓰면 진짜 좋을거 같아요. 신규 컬러로 회보라 입술 강력 커버해줄수 있는 흰끼 돌다 못해 살짝 형광끼 도는 오렌지 컬러도 나오면 좋겠어요 ㅜㅜ (나스 볼레로, 임비올 스텔라 같은..)",
    "text35": "아주 굿!\n입술 색이 진해서 연한 색의 글로스 립들은 사용해도 진하게 나오더라구요 ㅠ\n그래서 연한 핑크 계열 립펜슬 사봤는데 더 진해지는 느낌이 들더라구요...ㅜ\n노노어 립펜슬이 유명하다길래 그냥 한 번 사봤는데 입술 색 너무 잘 죽여줘서 만족해요 🫶🏻\n사진은 쿠션 퍼프에 남은 걸로 한 번 두드리고 립펜슬로 덮었어요",
    "text36": "제형은 분명 매트한데, 발림성은 엄청 부드럽고 지속력도 꽤 있는편이어서\n바를때 푸석푸석 포슬 하지 않은 느낌이 너무 좋고\n부드럽게 발리는데 지속력은 좋으니까 너무너무 맘에드는 제품됐어요!!!\n입술 음영주는 용도로 사용하고 있는데 \n다른 시중 립펜슬에 비해 조금 통통 두껍긴하지만 \n음영 표현하기에 불편한 사이즈 아니어서 괜찮고,\n색상은 채도 싹 빠진 그레이+브라운 같은 색이에요\n톤 상관없이 다 써도될거같고 하나 있으면 주구장창 잘 쓸거같아요",
    "text37": "음영펜슬로 사실 맘에드는게 별로 없었는데\n왜냐면 지속력이 생각보다 짧았기떄문에,,\n\n근데 드디어 맘에드는 음영립펜슬 찾은것같아요\n첫외관은 두꺼워서 이거 음영으로 괜찮나 싶을수있지만\n여러 음영립펜슬들중에 단연 이게 제일 맘에듭니다!\n지속력이 일단 너무 좋아서 한번 바르면 립메이크업이 오래간다는거!\n길이도 너무 길지않고 적당해서 파우치행해도 괜찮다는거!\n색상도 너무 어둡거나 너무 옅어서 아쉬운거없이 \n적당한 음영색으로 효과는 확실하다는거!\n\n이번에 올영 입점하면서 새로운컬러 리뷰도안보고 그냥 바로 다 샀는데\n잘산거같아요  :-)",
    "text38": "붉은 기가 없어서 입술 음영 주기 딱 좋은 색상이고 너무 부드럽게 발려서 좋아요 !",
    "text39": "평소 입술이 두꺼운 편이라 입술 축소에 좋은 립펜슬이나 베이스립을 찾고 있었는데 이게 딱 좋은 제품인 것 같습니다\n사진을 보면 알겠지만 피부색이랑 유사해서 입술 커버가 완벽할만큼 됩니다\n입술 라인을 커버하고 포인트립을 바르면 자동으로 그라데이션 효과도 있어요 \n발림성은 부드럽게 발리지만 매트해서 입술에 딱 붙어요 \n펜슬 자체는 두꺼운 편이라 얇게 바르실 때는 조심해서 발라야 할 것 같아요!\n다른 색상도 궁금해지네요~",
    "text40": "왼 : 실루엣샌드\n오 : 코트어스터치 \n\n사실 컨투어용으로 구매하긴했어용..",
    "text41": "매트하고 픽싱력 좋아서 잘 안지워지는 점이 마음에들어요 \n색도 채도빠진 거의 그레이같은 브라운이라 예쁩니다",
    "text42": "착색 커버 목적으로 구매했습니다\n지난주에 로즈색상 구매했었는데 붉게 발색은 잘되지만 생각보다 커버는 잘 안되어서 다른 분 리뷰보고 실루엣 샌드 색상 구매했어요!!\n그림자용으로 나와서 괜찮으려나 했는데 붉은기 노란기 빠진 시멘트 색상이라 입술 커버에 딱이었습니다!!\n그리고 노노어 지속력은 말해뭐합니까...ꯁ \n다만 매트한 편이라 각질제거 후 사용해야돼요! 저 같은 경우는 얼굴결 정리해준 토너패드로 입술 한 번 닦아주고 사용했을 때 되게 부드럽게 발리더라구요. 패드로 한 번 닦아내고 사용하시는 것 추천드립니다",
    "text43": "입술선도 짙고 색소침착도 있어서 라이트한 립 바르면 발색이 없고 쿨한 립 바르면 보라빛이 많이 도는데요 이걸로 칙칙한부분 싹 가리고 바르면 쫌 덜해요 음영용<<< 보라입술 커버용 약간 그 에이치의 시멘트 틴트 펜슬버전 같은느낌. 저는 글로시한 립 좋아하다보니까 블러틴트베이스랑은 궁합안맞을거 같아서 이거 구매해봤는데 꽤괜띠",
    "text44": "발릴 때는 크리미하게 발리는데 픽싱되면 입술에 착 붙게 마무리 돼요\n그래서 위에 다른 립 제품을 발랐을때 섞이거나 색을 해치지 않아서 좋았어요 지속력도 좋구요\n사은품으로 주신 실리콘 브러쉬가 있어 더 편하게 사용 가능합니다",
    "text45": "확실히 다른 립펜슬보다 픽싱력이 좋아요 마르면 엄청 매트해집니더",
    "text46": "우와 이거 뭐지? 립색상 라이너는 많아서 처음으로 쉐딩 컬러 구매해봤는데 딱 쿠션으로 정리한 입술이 되잖아......... 지속력도 좋고 진짜 맘에들어요!!",
    "text47": "두꺼워여 ㅠㅠ 짜리몽땅해서 들고가니긴 조아여 그래놓고 최근에 두개 더 구매함 하하",
    "text48": "이게 생각보다 유명해셔 구매해봄 엄청 챡 달러붙는 제형른 아닌😊듯",
    "text49": "봄웜라 가을뮤트 어딘가…인 사람입니다. \n채도 높은 색이 안받는데 원래 입술 색이 진한편이라\n회갈색 아이브로우로 립라인 그리고 컨실러로 블랜딩하고 립글로즈 사용하며 살아왔는데 컨실러는 글로우 립 발랐다 지워지면 같이날라가더라구요.\n지속력 좋은 립라이너 찾다가 후기보고 샀는데 색이 생각보다 컨투어 색이 아니라 놀랬지만 오히러 컨실러 따로 사용 안해도 될 색이여서 좋네요. \n입술 외각 립라이너 슥슥 그려주고 회갈색 아이브로우로 입술 위아래 살짝 음영 준 모습입니다. (립은 맥 틴티드 립밤 아주 살짝+롬엔 글래스팅 멜팅밤 누베이지) \n아침9시에 화장하고 출근하고 중간에 밥먹고 운동하고 수업끝나면 저녁 11시인 일상을 살고 있어 지속력을 제일 중요시하는 사람인데 합격이네요… \n사진은 아침9시에 화장하고 밥먹고 낮잠자고 간식먹고 운동하고 프로틴먹고 저녁 10시에 찍은 사진입니다. 중간에 롬엔제품 조금씩 덧발르며 수정했습니다. \n사진1 실내, 사진2 플래시on",
    "text50": "니즈: 애교살그림자, 인중, 입술중앙밑선, 눈썹밑에서 코로 이어지는 그루브, 그리고 가~끔 메인은 아니고 코에 잘 사용하던 에*뜨 쿨톤 섀딩스틱 부러뜨려서 대체품을 찾다가 지속력이 더 좋고, 쬐끔만 덜 실키/촉촉하게 발리고, 쬐끔만 더 은은해도 좋겠다 싶었음.\n\n결과적으로 댕만족. 압도적으로 자연스러운 색이고, 발림성이 좋은데! 약간 파우더리하게 발리고...블렌딩 안해도될정도의 색감이라... 개인적으로 정말...완벽하다 느낌.",
    "text51": "저는 세가지 컬러 사서 립 뿐만 아니라 섀도우 대용로도 사용하고, 쉐딩용으로도 씁니다.",
    "text52": "생각보다 컬러다 어두운것같았는데 음영넣기엔 딱 좋은것같아요 립펜슬치고는 두꺼워서 바르기도 편한것같아요",
    "text53": "실루엣 샌드 리뷰보고 추가구매했어요\n립만 쓰는게 아니라 코도 생기네요.\n부드럽게 발림도 좋고 갈라지지도 않아요",
    "text54": "발림색이 좋아요 한번의 터치로는\n색이 잘안나와요 여러번 덧칠해야되요\n지속성은 무지 좋고 쉐딩으로 쓰고 싶은 사람은\n더진한색을 추천해요 사은품으로 온 립브러쉬\n블렌딩하면 너무 잘되요 잘쓸게요",
    "text55": "입술 색이 진한 편이라 립을 올리면 항상 진하고 붉게 올라왔는데 실루엣 샌드를 베이스로 깔고 그 위에 올리면 원래 색대로 발색이 잘 돼서 좋아요!",
    "text56": "진짜 넘 짜증나요. 펜슬을 하나사도 브러쉬를 주고 이렇게 많이 사도 하나만주고... 괜히 샀나싶네요.",
    "text57": "은은하고 자연스러운 음영 찾으시는 분들은 당장 사세요!\n지금 노노어 립펜슬 1호 쓰고 있는데 신상으로 음영색도 런칭했다고 해서 바로 겟해서 써봤는데 말해모해..지속력은 1호 써보고 이미 이건 찐이다..도라방스다..했고 손가락으로 블랜딩도 잘 되는 편이라 제 기준에는 발림성도 괜찮았어요. 가끔 입술 컨디션 뒤집어지게 안좋을때 사용하면 건조할때가 있는데 최근 좋아하는 유튜버님이 노노어 립펜슬 사용하실때 립밤 살짝 발라주고 휴지로 한번 꾹 눌러준뒤에 사용하면 부드럽고 각질 안뜨게 발린다는 꿀팁 전수해줘서 저도 이방법 써서 사용해볼 예정이에요. 우선 저는 1호로 전체적으로 립라인 따주고 실루엣샌드 102호 사용해서 입술 산이랑 아래입술 중앙쪽에 음영 넣어주면 2배 아니 4배로 도톰해보인다구요ㅠㅠ 단독으로 사용하면 평소 죽어라 안어울려 못쓰던 형광기 살짝도는 오렌지빛 립스틱, 모브톤의 말린장미색립스틱, 누드로즈색 립글로스까지 톤다운시키며 살려줘요. 이제 쳐박템 다살릴 자신감 생겼어요ㅎ 그리고 쉐딩용으로도 쓸수있어서 코끝에 음영 줄때도 사용하고 있는데 이게 지속력이 좋다보니깐 코 쉐딩도 대박 오래갑니다. 내돈내산으로 구매한 제품이고요 진짜 좋은거 널리 알리고 싶어서 안쓰던 리뷰를 다 써보네요! 암튼 대박나세요!",
    "text58": "기존에 노노어 2호가 제 립과 찰떡이라\n자엽스럽게 오버립하고, 블러서로 뽀인투 남겨주는 용도로 계속 사용했었는데 이번에 올영 선런칭으로 쉐딩 전용 펜슬로 나왔다길래 바로 달려와서 구매했슴다!!\n\n우선 제가 사용한 노노어 립펜슬은 \n지속력 진짜 개갑이고. 초보자도 쉽게 라인을 따며 바로 쓱싹 발리는 부드러운 발림성이 장점이라고 생각하는데,\n이번 신상 라인도 역시나 그런 포인트는 제대로 살려주신거 같아요ㅜㅠㅜ\n\n저는 수정화장할때 파우치에 넣어다니며 쉐딩 편하게 하려고 구매한건데.. 지속력 때문에 코와 입술 그림자.. 그대로 유지되서 솔직히 파우더 헝태보다 더 지속력이 좋은거 갘습니다 ㅋㅋ 그리고 확실히 펜슬이다 보니까 내맘대로 원하는 모양과 포인트로 쉐딩이 가능해서 너무 편리했던거 같습니당🩵",
    "text59": "다소 뻑뻑하게 발리지만 매트하고 고정력이 좋아서 위에 글로스류 발라도 잘 안녹아요\n다른색도 사러옴",
    "text60": "다른 컬러는 잘 사용중인데 요 색상은 조금 애매한 것 같아용 ㅜㅜ",
    "text61": "그냥 무난한 립 펜슬인 것 같아요~ \n전체 색상이 예쁘게 잘 빠진 것 같아요",
    "text62": "진짜 최강 지속력.... 저는 색상있는 립펜슬 발라주고 그 위에 꼭 이제품을 덧발라요. 그러면 자연스럽게 그림자되고 오버립되어서 매일매일 들고다녀요",
    "text63": "처음 사용해봤는데 신기하게 각질 부각이 없어요! 엄청 매트한데 신기해요. 쉐딩 색상 별로 없는데 좋아요",
    "text64": "일단 컬러가 완전 그림자색이라 마음에 드는!! 발림성은 부드러운데 픽싱이 빨라서 시간 지나고 나면 살짝 뻑뻑한 감은 있어요. 그래서 오히려 더 좋은 듯? 지속력이 좋아요",
    "text65": "입술 진한 사람으로 이거만 써요\n정말 이거 없으면 쥐잡아먹는 여자인데 노노어 만나고 내 인생이 달라졌다",
    "text66": "평소에 파우더타입 쉐딩으로 인중쉐딩을 하고 다니다가 지속력도 떨어지고 가루 특유의 얼룩짐이 싫어서 펜슬타입으로 구매했는데 너무 만족합니다. 일단 자연스런 화장할 때 잘 쓰게 돼요!",
    "text67": "다른 립펜슬에 비해 뻑뻑하지만 확실히 지속력은 좋다고 느껴서 괜찮았음.",
    "text68": "지속력 갑인 립펜슬입니다.....뻑뻑하지만 지속력이 좋아지려면 어쩔수없는 문제겠죠? 색상도 엄청 어둡지않아서 자연스럽게 그림자 주기 좋아요!",
    "text69": "뻑뻑한 제형에 발림도 살짝 꾸덕하게 발려요. 그래서 더 좋은 듯? 바르고나면 픽스돼서 막 문지르지 않는 한 지속력 대박 좋아요. 색감도 채도 낮은 회끼베이지 컬러라 립라인 딸 때 굳. 립 바를 때 거의 필수로 쓰는 제품.",
    "text70": "쉐딩으로 사용하려고 구매했는데 아무래도 립에 사용하는 게 더 나은 것 같아용 ㅎㅎ",
    "text71": "21호 기준 엄청 티나는 편은 아닙니다 가지고 다니면서 여기저기 쓰기 좋아요 쉐딩, 아이섀도우 등등",
    "text72": "이제는 없으면 안 되는 제 입술과 같은 제품이에요 옹졸립들은 이ㅣ거 사시라",
    "text73": "립펜슬 주는 기획이 좋아서 구매했어요.\n오특이라 더 저렴해서 좋았습니다",
    "text74": "생각보다 색상이 노란 편이라 이건 쉐딩보다 립 음영이나 삼각존에 써 보려구요",
    "text75": "확실하게 착색 커버할 때 씁니다 하지만 데일리로는 손이 잘 안 가요 아마 슥슥 그려지는게 아니고 뻑뻑해서 그런 거 같습니다 다음에는 입술과 비슷한 색으로 사보고 싶어요",
    "text76": "코쉐딩 할때 쓰세오 특히 콧볼 조각할때 👍\n자연스럽고 죠흠",
    "text77": "지속력 개지리는 립펜슬..이거보다 더 오래가는 펜슬없음",
    "text78": "지속력 좋고 색상좋고 립펜슬 중에 손꼽히는 제품이예요~~",
    "text79": "자연스러운 색이고 쉐딩용으로 아주 잘 사용하고 있고 지속력이 좋아요",
    "text80": "지속력이 좋다\n컬러가 더 다양해졌으면...\n쿨톤미지근톤에 착붙인 색은없는듯...\n발림성이너무 별로",
    "text81": "진한입술구원템.. 나의구원자..\n뭘 해도 안가려지고 쿠션을 바르면 끼이고 난리나서 구제불능이였던 제 입술을 완 벽 하게 커버해줬어요\n딱 쿠션으로 잊술 죽인 색 그거예요\n너무좋아요 진한입술분들은 꼭 사보세요",
    "text82": "노노어 립펜슬 기대안했는데 진짜 좋아요 픽싱이 빠른대신에 지속력이 좋고 색감이 투명감있어서 자연스럽게 입술이 확장돼요",
    "text83": "발림성은 아주 좋아요. 콧대쉐딩으로 쓰려고 했는데, 완전 매트하게 화장을 하지 않아서 그런지 쉐딩 겸으로는 쓰기 힘들더라구요. 그냥 립라인 쪽에 쉐딩처럼 쓰기에는 발색이 진하지 않아서 괜찮은 거 같아요.",
    "text84": "이것이 완전 그림자색!!! 약간 뻑뻑하긴 한데 그만큼 고정력은 진짜 좋아요",
    "text85": "뮤트톤이신 분들이 쓰기 좋아요. 회색이라서 위에 얹는 립을 다 회끼돌게만들어줌",
    "text86": "화장할 때 이거 없음 못해요… 노노어 사랑해요 영원히 립펜슬 만들어주길…",
    "text87": "생각보다 지속력 좋고 그리는 것도 부드럽게 그려져요\n정말 그림자처럼 표현이 되서 만족스러워요",
    "text88": "입술색 죽이는데에는 좋은데 저는 고채도 립을 많이 발라서 그런가 색이 뮤트해져서 약간 아쉽긴하네요 저채도 립 바르시는 분들한테 좋을거같아요",
    "text89": "이게 인기가 많아져서 궁금해서 구매했는데 뻑뻑하게 발리지 않아요\n그냥 부드럽게 슥슥 발려요\n색은 정말 그냥 그림자색 회색이라고 생각하시면 될 듯",
    "text90": "굉장히 뻑뻑하고 그만큼 잘 부러집니다. 매트한 것에 비해 지속력이 좋다고 느끼진 못했어요.",
    "text91": "뻑뻑한 대신 지속력이 높을 걸 기대하고 샀는데 지속력은 제가 기대를 너무 많이 했는지도요..? 색상은 오버립 하기에 좋은 자연스러운 그림자 색이라 마음에 듭니다 뻑뻑해서 쓰다다 부러졌어요ㅠㅠ..",
    "text92": "지금껏 써본 립펜슬중에 가장 지속력 좋고 입술컬러 베이스로 깔아주기도 좋아요",
    "text93": "핑크 컬러 쓰다가 너무 맘에 들어서 요 컬러도 샀어요 자연스러운 음영 주기 좋고 코 끝에도 살짞 써주면 좋아요 지속력 진짜 굿굿",
    "text94": "되게 얇고 고르게 잘 발리고 오버 립 표현하기 자연스럽고 편해요.",
    "text95": "발림성 지속력 좋아요! 얇고 고르게 잘 밀착 됩니다. 좀 매트한 편이긴 한데 단점이 될 정도로는 아닙니다.",
    "text96": "매트한만큼 유지력이 아주좋아오 ㅎㅎ 두개씩 쟁야두고잇어여",
    "text97": "매트하게발리는건 좋은데 뻑뻑하고 심하게 건조함 ... \n입술에쓰기는 불편한 제형과 사용감이에요 ••• 기대했는데 ㅜㅜㅠ",
    "text98": "그냥 그래요 스치면 지워지는 지속력 말도안되는 립펜슬보단 좋아요",
    "text99": "지속력좋아요 잃어버랄까봐 하나더쟁여놧습미다 ~~~ ㅎㅎㅎ",
    "text100": "코트살라햇는제 실수로 똑같은거 또주문 ㅋㅋㅋㅋ그래도 혹시잃어버릴지모르니.... ^^",
    "text101": "코 쉐딩으로 여기저기 멀티로 사용하기 좋아요 지속력이 정말 좋음",
    "text102": "확실히 다른 립펜슬보다 지속력좋음 손등에묻히고 박박긁으면 혼자살아남아잇어요",
    "text103": "지속력 진짜 좋은데 22호정도 되는 제 피부엔 뭔가 발색이 되는듯 마는듯..?",
    "text104": "들고나니며 외출시 수정으로 쉐딩 하도 좋을 듯해용 ㅎㅎ아주 굳",
    "text105": "오버립할때 쓰면 입술 필러 맞은것 마냥 자연스럽게 커져요 지속력도 무난합니다",
    "text106": "쉐딩으로 쓰려고 구매했는데 \n발림성이 별로라 손이 잘 안가요\n다른색상은 잘 쓰고있어요",
    "text107": "딱 찾던 색상이에요 오버립 개자연스럽게 가능해서 매일 쓰는 중이에요",
    "text108": "제가 먼저 써보구 색깔+지속력+발림성 넘 만족해서\n친구테 선물로 바로 보내버렸습니다!! 역시나 친구도 너무 만족하네요",
    "text109": "코쉐딩용으로는 살짝 아쉬워요\n입술 외곽용으로 사용중입니다.\n지속력은 그냥 보통입니다",
    "text110": "뻑뻑하다는데 이 정도면 지속력 대비 발림성 우수하고 용도 다양하게 쓸 수 있음",
    "text111": "푸른입술라인 커버하는 용으로 샀는데 푸른건ㅂㄹ안가려지는데어두운건 어느정도가려줌 굿",
    "text112": "완전 맘에드는 립펜슬!\n컬러가 너무 예뻐서 무슨 립에도 잘 어울려요",
    "text113": "진짜 맘에들어요 와.. 립라인을 어두운 컬러로 따도 오묘하니 예쁘다는거 처음 알았어요 넘 추천",
    "text114": "입술 착색 가릴 때 최고예요 다만 너무 뻑뻑해서 입술이 좀 아픔",
    "text115": "지속력도 좋다해서 구매했고\n색은 그냥 쿠션으로 죽인색이랑 유사합니다\n근데 틴트랑 제형이 안맞는 경우에는 별로였고\n잘맞는틴트를 찾는게 관건인듯합니다",
    "text116": "컬러가 너무 잘 빠졌어요 입술 색 죽이기에 특화된 컬러입니다",
    "text117": "음영 넣기 좋아서 잘 사용하고 있어요 부드럽고 발색도 잘됩니다",
    "text118": "유튜브에서 이게 좋다고해서 샀는데\n발색력도안나오고\n지속력도 별루네요",
    "text119": "지속력도 오래가고 무엇보다 발색력이 미쳤어요\n컬러감도 립라인 지우기 최고입니다!",
    "text120": "입술착색 잘 가려줍니다!\n근데 본인이 원하는 스타일에 따라 다를거같아요\n저는 샌드로 사서 착색은 다 가려줬는데 뽀용뽀용한 화장할때는 잘 맞지않더라구여",
    "text121": "아주만족해요 입술경계선이ㅜ진한 퍈인데ㅣㅣ 경계를 흐릿하게ㅜ해줘서ㅜ존좃템 ㅜ",
    "text122": "미르친 립라인 진하신 분들 아무리 죽여도 립라인 티 나시는 분들 꼬옥 사샤요;;",
    "text123": "쉐딩용으로 쓰기 좋아요 입술에 쓰면 입체감을 훨씬 높여주네요",
    "text124": "지속력 좋고 발림성 좋아요 원가가 좀 비싼편이라고 생각되어서 할인할 때 사는거 추천",
    "text125": "진짜 그림자 컬러라서 입술 음영 주기에 딱 적합한 색상잉에요",
    "text126": "지속력이좋은만큼 뻑뻑해서 자칫하묜 밀려요 잘써야할것같아요",
    "text127": "다른 쉐딩펜슬은 부드러운만큼 지속력이 꽝인데 이건그래도 괜찬아여"
  },
  {
    "brand_name": "노노어",
    "product_name": "노노어 오버 듀 립펜슬",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020935022ko.jpg?l=ko",
    "review_name": "006 베일드 피오니 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209350",
    "text1": "노노어 처음 보는 브랜드인데 진짜 좋네요.\n저는 오히려 립펜슬이 통통해서 좋은데요 ??\n컬러는 베일드 피오니 핑크로 구매했는데, 제 입술컬러와 비슷한데 정말 살짝 톤다운된 로즈 컬러여서 좋아요. 자연스럽게 오버립이 가능하고, 입술보다 밝지 않아 동동 뜨는게 없어서 좋아요. \n(거의 연한 핑크에 가까운 착색 없는 편입니다.)\n\n노노어 립펜슬이 좋은 이유는 지속력이 진짜 립펜슬 치고는 좋아요!! 하트퍼센트는 너무 바로 지워져서 아쉬웠는데, 노노어는 지속력이 은근히 좋습니다. 물론 양치하면 지워지는데, 그래도 평소에는 오래 유지되는 편이에요.\n\n그리고 발림성이 진짜 부드럽게 발립니다. 매트한데도 뭉치거나 각질부각 없이 부드럽게 버터처럼 잘 발려요. \n그렇다고 오일리한게 아니어서 좋아요.\n\n통통하니 한번에 슥슥 그리기 편해서 좋네요. 일반 두께의 립펜슬은 입술 외곽과 입술 안쪽까지 여러번 발라야하는데, 이건 한번에 경계 덜 지게 발리거든요. \n\n아주 강추입니다!!",
    "text2": "노노어 립펜슬 사용감 너무 좋지만\n자꾸 립펜슬이 자꾸 빠져서 매일 넣고 있네요\n그외엔 지속력 좋고 발림성도 좋고 색상도 마음에 들어요!",
    "text3": "매장에서 테스트해보고 구매했어요~ 이거랑 유명한 ㅎㅌㅍㅅㅌ꺼랑 테스트해봤는데 노노어꺼가 덜 지워지더라구요 한번 잘 써보려구요",
    "text4": "컬러가 참 잘 맞아요. 예쁘게 뽑으신것 같아요. 저는 입술 주변에 모양 만들때 자주 사용하거나 볼터치나 눈에도 잘 사용하고 있습니다. 발색 좋고 지속력 짱이에요. 이런 류의 펜슬은 너무 촉촉하면 금방 부러지고 기능적으로 좀 매트해야 되더라구요. 한달 넘게 잘 사용하고 있습니다.",
    "text5": "피오니핑크구매했어요~\n살짝 화사한핑크보다는 파데섞인 핑크느낌?\n그래서 입술색이랑 비슷하고 발림성은 매트한편입니다\n얼굴사진을 너무밝게찍었지만  입술색이랑 턱쪽에 바른색이 비슷해서 입술톤정리할때 사용하면 저한테는 좋은꺼같아요.\n사은품으로 온 립붓은 실리콘재질이라그런지 \n느낌도 너무좋습니다.",
    "text6": "지속력 좋대서 구매해봤는데 진짜 소문대로 너무 괜찮았음!! 입술 외곽 경계 뭉개는 용으로 썼어요\n 안쪽에 펴발라 준 틴트는 밥 먹고 나니 사라졌는데 입술 외곽은 얘로 뭉개준 대로 남아 있는 거 보고 감탄함.. 꼴은 웃겼지만 (뭐 먹으면 날아가는 글로스 제형의 립을 좋아해서 어쩔 수 없음) 장시간 외출 때도 립펜슬 수정 없이 버틸 수 있는지 한번 시도해봐야겠음 단시간 외출에는 너무 만족함",
    "text7": "기존에 쓰던 립펜슬 너무 잘지워지고 어쩔 땐 잘 안그려지기까지 해 이번에 새로운 제품으로 구매했는데 색상도 입술이랑 딱 잘어울리고 마음에 너무 드는 제품\n한동안 정착템이 될거 같아요!",
    "text8": "사은품도 줘서 구매했습니다. 잘 안지워지는거 같아요. 손등발색 해봤는데",
    "text9": "하트퍼센트 잘 쓰는데 이게 잘 안 지워진다고 해서 사봤는데 색상선택 미스네요 ㅠㅠㅠ 연한 핑크바를때 쓰려고 했는데 생각보다 많이 웜하고 진해요\n하트파센트 살몬베이지도 진한데 이게 좀 더 진해요\n색상만 잘 선택하면 굉장히 잘 쓸 것 같은데 아쉽네요 \n올리브영 매장에 입점해주세요 테스트릉\n못해보니 답답해요ㅠㅠ",
    "text10": "올리브영의 립라인계통의 종류를 자주 사용합니다.\n발림성도 좋고 색상도 좋아요.\n이번거는 깔끔하고 딱 떨어지는 맛이랄까 그런 느낌입니다.\n길게 빼서 팔에 그려도 봤는데 약하지 않아요.",
    "text11": "깔끔하게 잘 발려서 너무 좋아요 색상도 너무 맘에 들어요\n역시 노노어 립펜슬이라는 생각이 들어요",
    "text12": "고마워요 감사합니다 잘써볼게요 감사해용 ㅎㅎ 감사해요 감사해요 잘써볼게요",
    "text13": "색이 아주 마음에들어요. 연한듯 연하지않은듯 약간 건조한거 빼고는  다 좋아요",
    "text14": "펜슬타입 처음인데 편하네요\n오버 립라인도 그릴수 있어 좋코요\n매트한테 발림이 빡빡하지 않게 부드럽고요\n색상은 틔지 않아요.\n자연스러운 색이예요",
    "text15": "원래 제 입술색이랑 거의 똑같아요 입가 칙칙한 부위에 쓰기 좋고 지속력이 미쳤음",
    "text16": "입술 라인이 푸른빛 도시는 분들한테는 비추.. 생각보다 핑키해서 커버가 잘 안되고 오히려 색이 이상해보임",
    "text17": "립펜슬은 처음 써봤는데요~ 입술이 워낙 작아서 바르면 도톰해보이는 효과가 있다해서 샀는데 바르기에 따라 다를듯해요\n좀 매트해서 수분감있는 립제품이랑 같이 쓰면 더 좋을듯합니다\n지속효과는 좋아보여요",
    "text18": "발림성이 너무 좋아요. 편하게 잘그려지구여 \n색감도 무난해용",
    "text19": "칭구가 쓰는 거 보고 너무 예뻐서 샀어요!!! 기대가 됩니다",
    "text20": "지속력이 너무 좋아서 바르고 바로 블렌딩해야합니다 ~~! 색상도 예뻐서 좋아요 !",
    "text21": "노노어 립 펜슬 궁금해서 써봤는데 괜찮은거 같아요 부드러움.",
    "text22": "매트하깅한데 전체적으로 바르는거 아니고 틴트랑 립글로즈랑 바르는거라 ㄱㅊㄱㅊ",
    "text23": "왼쪽은 05 프린지레드우드 \n오른쪽은 06 베일드 피오니 핑크\n05호가 입술라인 따기엔 더 편했어용",
    "text24": "색상이 예뻐요. 립스틱 사용할때 솔은 필수인데 솔이 없어도 편리하게 사용할 수 있어 좋습니다. 발림성도좋아요. 강추합니다",
    "text25": "중간중간 메이크업을 수정할 틈이 없기도 하고 수정 잘 안하는 스타일이에요. 그래서 오래간다는 틴트도 써보고 여러가지 써봤는데 대체로 그런 종류는 색이 너무 튀기도 하고 은은한 느낌이 덜해서 아쉬웠죠.\n\n그런데 우연히 발견한 노노어제품에서 딱 발라보고 싶건 색이 있어 주문해봤는데~ 오 생각보다 좋아요. 색은 딱 제가 생각했던 은은한 분홍색이구요. 바를 때 생각보가 매트해서 놀랐은데 또 매트하면서 잘 발려서 또 놀랐어요 ㅎㅎㅎ 저는 거기에 다른거 안하고 립밤만 살짝 얹어줬더니 윤기 살짝 더해서 딱 이쁘네요. 그리고 지속력이 진짜 굿굿.\n\n닦아내려고 박박 닦아 내지 않고 말하고 물마시고 하는 정도로는 유지가 엄청 잘 되요. 립밤까지 그 위에 발랐는데 그래도 지속력이 좋구요. 원래 립제품을 번들거리는거 싫어해서 매트한 느낌 좋아요. 립펜슬이랑 립밤만 사용해도 충분합니다. 혜자템 이에요. 사은품도 좋구요",
    "text26": "바쁜 아침 출근길에 쓰윽~\n립펜슬이지만 립대용으로도 활용도가 굿굿~\n9가지 다양한 컬러로 선택의 폭이 넓고\n요즘 대세 오버립 표현에도 딱!!!!\n\n발림도 부드럽고~\n돌돌 돌리면 쏘옥~ 올라와서 사용하기도 편하고\n발색도 굿~\n마무리는 세미메트하게",
    "text27": "입술에  바르려고 하니 립스틱이 움직이면서\n쏙~~~빠지는 현상\n불량인지 몬지... .잘 모르겠어요\n암튼 다소 아쉬움이 진~~하네요",
    "text28": "생각보다 지속력 좋아서 놀랐어요.. 그리고 큼직해서 라인도 금방 따고 굿.. 그리고 아주 매트해요",
    "text29": "지속력이 진짜 미침 써본 펜슬 중에 젤 오래갑니다 손등에 슥 긋고 물뭍혀서 막 비벼도 안지워짐 ㄷㄷ",
    "text30": "펜슬이 아담해요.  주머니 속에 쏙~  용량은 적어도  여기저기 부담없이 넣고 다닐수 있겠어요",
    "text31": "색상이 제가 원하는 색상이고 이쁘네요\n부드럽게 잘 발리고 지속성이 좋아요",
    "text32": "마음에 듭니다. 오래 지속되서 신경 안써도 입술이 정돈되어 있어서 좋습니다. 다른 리뷰 보니 펜슬이 부러진 분들도 계시던데.. 저는 5미리 정도 꺼내서 써서 그런지 아주 잘 되여. 전 심지어 치크에도 막 그으면서 사용합니다.\n치크도 정말 오래 지속되서 아주 대만족입니다.",
    "text33": "립펜슬 마음에 들어서 색깔별로 구입하고 있네요.\n여성스럽고 차분한 느낌이 좋습니다. 화장 잘 못하는 저도 잘 쓰게 되네요. 치크에도 사용하고 ㅎㅎ \n립펜슬 쓸때는 조금씩 돌려서 사용하는게 좋을 듯합니다.  뻑뻑한 재형은 아니지만, 그래도 매트하고 립글로스처럼 미끌한 제품이 아니니까요.",
    "text34": "베일드 피오니 핑크 구입했어요! \n요 컬러는 세일 안 하지만, 제일 마음에 드는것 같아요. \n차분한 핑크인데, 거기에 톤업 해주는 핑크를 한방울 더 넣은것 같아요. 이 컬러는 저 같은 어두운 피부도 밝은 피부도 다 어울릴 것 같아요. 여성스러워요~",
    "text35": "원하는 색상이 없어  다른 색상을 구매했어요.\n촉촉한 느낌은 없으나  다른색상을 바른 수 위에 겹쳐바르니 색상이 튀지도 않고 좋았어요.\n일단 휴대하기가 좋고\n새로ㅈ덧발라도 좋있어요.\n\n외출시에 꼭 넣어다닙니다.",
    "text36": "리뷰를 깜빡했어요.\n발림은 매트해요.\n색은 화면보단 좀 어두워요.",
    "text37": "매장에 없어서 주문했는데 오늘드림으로 오늘 받았어요 쿠팡보다 더 빠름~\n매트하게 발색력 오래 지속되니 좋아요~",
    "text38": "펜슬이 부러져와서  그냥 사용하고 있는데 원하는 색상이 품절이라 다른색으로 구입한것이 아쉬워요",
    "text39": "매트한 느낌에 지속력 오래가는 립펜슬이네요. 쉽게 번지지 않아 실수하는 일이 없을 것 같아요 ^^ 매일 사용하게 될 것 같은 제품입니다!",
    "text40": "누드 화장, 자연스러운 꾸안꾸 화장으로 참 좋은 색상입니다\n색이 참 내츄럴하고 좋아요 !!!\n 촉감은 약간 매트하지만 립글로즈로 평소 바르고다니면 더 입체적이게 될 것 같네요^^\n간편해서 손이 자주가는 아이에요 뭐든 제일 편한게 장땡이",
    "text41": "색깔이 손등에 바르는 것과 입술에 바르는 것이 차이가 나네요. 손등에 바르면 발색이 제대로 되는 것 같은데, 입술에 바르면 엷게 나오네요. 지속력은 오래가는데 너무 매트하네요.",
    "text42": "편하게 그려지기는한데 발림성이 메트해서 그런지 표현이 잘 안되네요.\n조금 촉촉했으면 더 좋았지싶네요",
    "text43": "아주 잘 쓰고 있어요 다른 립라이너들은 지속력이 안 좋아서 맨날 입 주변만 다 지워진 사람처럼 됐는데 이건 지속력이 좋아서 안 그래요 이번에 얇은 펜슬로 하나 더 나와서 그거 사려구요",
    "text44": "블렌딩 잘 안해주면 점 아쉬운 제품인데 픽싱이 잘되어요!!",
    "text45": "사기 전에 리뷰도 많이 찾아보고 했는데 제가 원했던 색상은 아니에요 ㅠㅠ 공홈발색이 거의 맞다고 보시면 되는데 제가 있는 지역엔 테스터가 없어서 아쉽네요\n근데 제품은 좋아요 잘 안 지워지는게 정말 큰 메리트입니다",
    "text46": "지속력이 좋다고 유명한 제품인데 정말로 지속력이 좋아서 좋았습니다",
    "text47": "아주 희뚤마뚤 잘 쓰고 있습니다\n코랄이든 핑크든 다 잘 어울려서 더 자주 손이 가네요\n퀄리티도 훌륭합니다",
    "text48": "색상도 예쁘고 부드러워서 데일로 바르기에 너무 좋았음\n계속 잘 이용하게 될듯",
    "text49": "너무 진 하지도 너무 연 하지도 않은 색상 입니다. 오버립 펜슬 잘 안쓰는데 좋은 거 같아요.",
    "text50": "정말 확실히 오래 가는 느낌이에요\n아직 입술에 직접 발라본 적이 없어 정확하진 않지만 기대가 돼요",
    "text51": "발림감은 일반적인 오버립 펜슬이랑 비슷한데 그냥 뭐 비슷한거 같음",
    "text52": "유튜브 보고 하도 좋다는 후기가 많길래 사봤는데 꽤 만족합니다\n컬러도 예쁘고 부드럽게 발리고 유지력도 괜찮아요",
    "text53": "진짜진짜 예쁘네요????? 왜 그렇게 품절인지 알겠네!!!!!!! 캐시미어 핑크 부러져서 산건데ㅜㅜ 제발 너는 부러지지 마라... 노노어가 진짜 지속력 제일 좋아서 재구매할 수밖에 없게 만드는 것 같아요~ 굳굳!!",
    "text54": "컬러가 자연스럽고 오버립표현할때 사용하니 아주 좋아요, 발림성이 좋아서 사용하기 편해요",
    "text55": "코랄입니다 다들 피오니에 낚이지 마셔유,, ㅠ 흑흑슨이셈",
    "text56": "안녕하세요 잘써볼게요 감사해요 감사해요 잘써볼게요 감사해용 ㅎㅎ 감사해요 감사해요",
    "text57": "너무 진하고 웜해요.. 피오니래서 연할 줄 알앗는데 실몽이야,,",
    "text58": "립컬러와 자연스럽게 어우러지는 립라이너라서 가이드라인그리기가 좋고 지속력도 좋아요",
    "text59": "저한테는 좀 흰기가 느꺄지는 컬러라서 아쉬웠어요 ㅜㅜㅜㅜ",
    "text60": "안지워지는 립 라이너로 유명하길래 구매해봤음\n확실히 덜 지워지는듯",
    "text61": "발림성도 좋고 입술 라인도 살아나요 편하게 그릴수있엇서 ㅈㆍ",
    "text62": "아주 아주 실망한 립펜슬~~후회 막심 입니다!!\n발림성은 매트하고, 색상은 엉망입니다",
    "text63": "일단 립스틱 색깔이  생각보다 연하더라구요.\n까무잡잡한 피부이다보니  립스틱 색상이\n잘 나오지 않았지만 지속력은 좀더 갔던것 같아요",
    "text64": "색은 너무 이쁜데 너무 뻑뻑해요~~없는주름도 생길정도예요..좀 부드러웠으면 좋을 것 같아요..",
    "text65": "발림성은 좋으나 확실히 매트해서 건조함이 있네요\n수분감이 부족해서 단독으로 바르긴 어렵겠네요"
  },
  {
    "brand_name": "노노어",
    "product_name": "노노어 오버 듀 립펜슬",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020935022ko.jpg?l=ko",
    "review_name": "007 슬릿 페일 피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209350",
    "text1": "생각보다 막 뻑뻑하고 하드하게 고정되는 타입은 아니라 발림성은 괜찮았고 지속력은 무난하더라구요!",
    "text2": "발림성은 마음에 들지만ㅜ 색상이 상세페이지랑 달라요…. 너무 핑크빛돌고 색이 진해요….ㅜ 지속력도 길 것 같진 않아요",
    "text3": "노노어 립펜슬 전부터 갖고 싶었는데 우리 지역 매장에 들어와서 바로겟챠 지속력 조아요!",
    "text4": "밑에서부터 6번 7번 8번 발색입니다~~\n솔직히 웜톤색깔이고 입술에 발색하면 다 비슷해서 크게 고민하지 않고 사셔도 될 것 같아요 ㅎㅎ",
    "text5": "확실히 다른 브랜드 립펜슬보다 지속력이 좋더라구요 근데 조금 밀리는 경향이 있느거같아요 그런 부붕이 아쉬운데 잘 조절해서 바르면 괜찮은거같아요 저는 쿨톤인데 입가가 푸르딩하면 이 색으로 눌러주면 자연스럽게 덮어지면서 이쁘다라구요",
    "text6": "고정이 약한건지 불량인건지 두번째 쓰는날 가방에서 꺼내보니 요래됐네요.. 또륵 ㅠㅠ",
    "text7": "노노어 립펜슬 지속력이 진짜 좋은데 기존 컬러는 살짝 진하고 약간 뻑뻑해서 애매했는데 7호는 좀 더 채도가 빠지고 살구느낌이라 봄웜라이트 찰떡이예요🧡",
    "text8": "입술 테두리 색이 짙어서 여러 제품 사용해 봤는데, 이 제품이 가장 사용하기 편리한 것 같아요. 옅은 색 틴트 바를 때 이걸로 가장자리 커버하면 어색하지 않아서 좋아요.",
    "text9": "지속력끝판왕\n전파해서 많이들샀음\n단점은 뻑뻑함 구린냄새뿐",
    "text10": "립커버 펜슬 없으면 안돼요\n쌩얼에도 오버립은 무조건 고수하는데 ㅎㅎ\n진짜 소문대로 픽싱력 좋네요\n컬러도 착색 커버가 잘되는 컬러라 누구나 사용하기 좋아요",
    "text11": "이게 지속력제일조음 꾸덕하게발린다해야되나ㅜ착붙음 색도조음",
    "text12": "립펜슬 처음 써봤는데 신세계... \n저는 입술 자체가 작고(얇진x) 색이 없어요. 특히 윗 입술 끝부분이 들어간 것처럼 보일 정도로 색이 없는데 이게 채워지다니ㅜㅠㅠ\n게다가 밥에 음료에 온갖 걸 먹어도 입술이 살아있네요. 발림성 뻑뻑한 거 알고 있어서 전혀 불편하지 않았고 손이랑 브러쉬로 블렌딩 잘 되서 괜찮았어요. \n이건 저한테 하얗게 뜨는 것 같았는데 립 바르고 나니까 잘 어우러져서 만족했습니다.\n조금 더 컬러감 있는 걸로 사서 입술 들어가 보이는 부분 채우는 용도로 써보려구요.\n너무너무 추천!",
    "text13": "이 가격에 이 퀄리티 너모 좋아요 또 살 예정입니당 다들 세일할때 왕창 쟁여두세요 후회없을템입니다",
    "text14": "입주변이 칙칙해보여서 구매했습니다ㅋㅋ\n\n우선 제 피부색이랑 잘 맞아서 이질감이 들지 않는 점이 너무 좋았고요! 부드럽게 잘 발려서 좋습니다!",
    "text15": "굵기가 좀 두꺼운 편이라 불편하거나 투박하게 발랄까봐 살짝 걱즹했는데, 막상 사용해보니 편합니당. 입술라인을 뒤덮어주니까 립색상을 표현하는데 더 좋아용\n지속성도 좋고 잘 밀착됩니당",
    "text16": "별로임.........발리는 것보다 뭉개지는게 더 많음\n지속력도 별로임 그리고 이 위에 립 덧바르면 다 무너짐\nㅠㅠ 두꺼운게 좋아서 샀는데... 실망",
    "text17": "발색 선명하고 지속력 좋음. 발림성 좋은 편임. 매트함. 각질 부각되는 편임.",
    "text18": "친구 선물용으로 산건데 넘 좋아해요ㅛ헿 넘쳐나는 립펜슬들중에 뭐 살지 고민이였는데 노노어꺼로 저도 스스로에게 선물해보려구용",
    "text19": "노노어 립펜슬 진짜 너무 좋아요 착 붙어있고 색도 이뻐요 맘에들엉ㅅ",
    "text20": "픽싱력 오지는 부분.. 진짜 현존하는 립펜슬 중에\n지속력은 탑이에요 틴트는 지워져도 얜 안지워져요..\n그래서 좀 매트하긴한데 전 컬러도 지속력도 맘에 들어서\n잘 사용합니다~ 진짜 최고",
    "text21": "진짜 레알 크레용 재질.. 잘 안 지워지긴 하는데 잘 발리지도 않음",
    "text22": "사용해보고싶엇는데 저렴하게 잘 사서 쓰고잇어요 재구매 예정입니당",
    "text23": "지속력 깡패여서 밥먹고 나면 입술 라인만 살아있는 나를 볼 수 잇음",
    "text24": "다른색상으로 잘 쓰고 있어서 사봤는데 이것도 잘 쓰고 있어요.",
    "text25": "좀 애매...발림성 좋고 처음 바를 때는 잘 가려주는 것 같은데 시간 지나서 보면 입술 라인은 사라지고 바깥라인만 남아있어서 음...? 싶더라고요. 시간 지나면 발색도 조금 진해지고요.",
    "text26": "지속력 개도른 립펜슬이에여 입술 착색 싹 가려줘서 좋아요 굿",
    "text27": "2호사고 7호도 샀는데 그 사이 색상은 안나오련지... 색많이내주세요",
    "text28": "페일베스트 봄라고 색은 마음에 들어요 그런데 발색이 뻑뻑하고, 입술색이 가려지지는 않음",
    "text29": "❤️\n• 얼터너티브스테레오: 소프트 블렌딩 립 펜슬 - 001 드라이 로즈\n• 하트퍼센트: 도트 온 무드 립펜슬 - 04 스트로베리 밀크\n• 노노어: 오버 듀 립 펜슬 - 007 슬릿 페일 피치\n🧡\n얼터너티브는 미끄러지듯이 발리는 매우 부드러운 제형.\n💛\n노노어는 뻑뻑해서 잘 안 그어지길래 세 번 덧그려서 좀 뭉침.\n💚\n하트퍼센트는 둘의 중간쯤인데 노노어에 더 가까움.\n💙\n휴지로 벅벅 닦아도 봄. 면으로 닦고 접어서 모퉁이로 긁듯이도 닦은 건데 다들 잘 붙어 있넴.\n얼터는 부드러운 제품인데 어째 하퍼보다 더 잘 붙어 있었음 ㄷㄷ\n제일 잘 붙어 있는 건 역시 뻑뻑매트 노노어.\n💜\n내 입술 색이랑 비슷해서 아주아주 맘에 든당 🥰",
    "text30": "너무 매트하긴하네뇨 똥손들은 별로일듯합니다 일단저는 좀 별로에요ㅠㅠ",
    "text31": "매트하고 발색 진함. 지속력 좋음. 색감 예쁨. 재구매의사 있음.",
    "text32": "지속력이 진짜 최강이에요 제 입술에서 오래가는 립제품이 거의 없었는데 ... 진짜 어ㅐ 사람들이 노노어노노어 하는지 너무 잘 알게됨!!\n맨 첫번째가 노노어 7호입니다",
    "text33": "원래 캐시미어 쓰다가 잃어버려서 ㅜㅜ 집 앞에서 발색해보고 구매했어요 1호는 써봤고 나머지 쿨톤 색상들도 발색해봤는데 다 진하더리구요 그나마 얘가 제일 괜찮아 보여서 샀어요 \n직접 발색해보니 엄청 피치피치한 색상은 아니더라구요!\n적당히 여쿨도 쓸수있는 색상 느낌 ? 물론 개인차지만 한달 써보고 다시 리뷰 달게요‘",
    "text34": "입술선 지우는용으로 너무 좋아요\n색 별로라는 후기가 있던데 저는 마음에 들어요",
    "text35": "컬러가 되게 마음에 들어요. 너무 주황도 아니고 허옇지도 않아서 활용도가 좋아요. 원래도 입술 외곽이 진한 편은 아닌데 그래도 이 컬러로 살짝 정리하고 바르면 좀더 메이크업 완성도가 높아지는 느낌입니다.",
    "text36": "입술색이랑 또오오옥같은 색상ㄷㄷ 바른 뒤 입술 너무 건조해진다 싶었는데 진짜배기로 말려 버리는 넘들 만난 뒤 다시 쓰니까 걍 고트고 선녀더라",
    "text37": "노노어 8호 너무 잘 쓰고 있었는데 다른컬러도 구경하다가 궁금해서 샀어요 역시나 이것도 넘 좋아요 ~",
    "text38": "립펜슬 발색이 자연스럽고 부드럽게 발렸습니다. 색감도 무난해 만족했습니다.",
    "text39": "노노어는 지속력도 좋고 펜슬이 두꺼워서 슥삭 그리기 편해요",
    "text40": "07번 슬릿페일피치 구매\n피치색상좋아하는데 상세설명된 색상보다 \n오렌지빛이 살짝 더 도는 느낌이에요\n바를때 부드럽게 발리지만 매트한느낌\n잘 지워지지않고 오래가네요\n함께온 브러쉬는 말랑말랑 느낌이 너무 좋아요\n잘 펴바르기 좋고 색상도 이뻐요",
    "text41": "노노어 진짜 기대 많이했는데 너무 실망했어요,,\n\n설명란에 “맑고 부드러운 피치에 핑크 한 방울 청초한 무드의 페일 피치 컬러”라고 돼있는데 해당되는 키워드 하나도 없습니다. \n\n맑고x 부드러운x 피치x 핑크x 청초x 페일x \n\n지속력이 좋을지 몰라도 그만큼 뭉치면서 뻑뻑하고 블렌딩 안돼요. 색상이 설명이랑 너무 다른데 지속력이 좋으면 뭐합니까. 19호피부에 너어무 어두워요. 23호분들께는 밝게 올라가실 수 있지만 아무리 그래도 상세페이지랑 너무 다르잖아요. 쓰자마자 이정도로 뒷통수 맞은듯한 기분 처음 느껴요. 제가 받은 제품이 불량인걸까요,, 그정도로 너무 달라요. 상세페이지 변경이 반드시 필요하다 생각합니다. \n\n슬릿 페일 피치 ❎\n베이크드 만다린 🅾️ 이렇게 이름 바꾸는게 맞을 것 같아요. \n\n사진상 아래에서 두번째가 노노어\n맨아래는 노베브 핑크 뭐였더라",
    "text42": "부드럽게 발리지는 않지만 뻑뻑하지않고 \n매트한 느낌으로 발려요\n립글레이즈랑 섞어바르면 너무 이뻐요",
    "text43": "자연스러워서 좋아요! 그리고 부드럽게 잘 발려서 초보자도 쓰기 좋음",
    "text44": "1호 사용중인데 색이 좀 진한거 같아서 7호도 삿어요 너무 좋아용",
    "text45": "친구한테 선물로 준건데 아주 마음에 들어합니당 ㅎㅎㅎ 색이 자연스럽고 지속력도 나쁘지ㅜ않다고 하네욤 저도 원래 쓰던거 다 쓰면 구매할 예정입니다",
    "text46": "지속력을 위해 엄청 매트하고 뻑뻑하게발려요 \n그래서 한번 바른곳을 덧바르면 밀려요.. \n어떻게바른느게 조을지 고민좀 해봐야겟네옹",
    "text47": "일단 지속력은 립펜슬 중에선 좋은편이에요. 근데 발림성이 다소 뻑뻑하고 많이 매트해요",
    "text48": "음 저는 입술 라인이 검은 착색이라서 그거 죽이려고 샀는데 이 친구는 오버립 용도이신분들이 더 잘 쓰실 것 같아요!! 입술색도 잘 죽여주긴하는데 채도가 꽤 있어서 음… 제형 자체는 지속력이 진짜 좋아요 근데 다른 립펜슬과 비교해서는 입술에 발랐을 때 뻑뻑하게 픽싱되는 느낌이에요 근데 입술에 칠하고 바로 손가락으로 뻑뻑 문질러서 픽싱 시켜주면 진짜 오래갑니다 밥먹고도 립 라인만 남아있어요 다음에 다른 색상으로 구매해보려구요!!",
    "text49": "이뻐욯ㅎ이거 다 쓰면 또 사려고요 지속력은 아쉽긴한데 색이 너무 이쁨",
    "text50": "베이스립으로 사용하려고 구입했어요. 가을웜뮤트톤으로 같은계열의 립과 조화가 좋아요",
    "text51": "밀책력 지속력 다 좋아요 직접보고사서 색도 저한테 잘 맞는것같아 맘에들어요",
    "text52": "립펜슬중에서도 지속력 갑인 제품입니다! 예전에 한번 잃어버려서 이번에 새로 샀는데 역시나 좋네요",
    "text53": "완전 부드럽게 발리고 지속력이 짱 조아요!!!!! 무엇보다 생감이 미쳤어여 제발 사주세요ㅠㅠ",
    "text54": "컬러가 이쁘고 픽싱도 잘되네요. 발림성이 부드러워서 좋아요",
    "text55": "제형이나 색감 너~무 맘에 드는 립펜슬이에요 만족합니다~~",
    "text56": "이거 하면 진짜 절대 안지워지더라고요 색도 넘 맘에 들어요 짱",
    "text57": "우오ㅓ 이거 색이 아주 기가 막히노인데요????진짜 맘에듦",
    "text58": "노노어가 지속력이 좋다고해서 구매했어요 제발 뭐먹어도 남아있었으면",
    "text59": "매트한 재질이고 색이 별로라는 후기도 있는데 저는 괜찮았어용\n립라인 정리하기 좋아요",
    "text60": "발림성은 보통이고 블렌딩 하려고 하면 약간 끈적일수 있지만 컬러와 지속력이 대만족이에요. 립펜슬중 가장 만족한 제품입니다.",
    "text61": "입술라인따기넘좋아여 갈웜인데도 나름잘어울림 손잘가욤",
    "text62": "매트하지만 라인에 그리기 쉽고 오버립 연출도 과하지않아\n맘에 들어요 색상도 은은하니 제겐 딱이네요~\n세상에나 지속력 완전 짱입니다!  실리콘 브러쉬 증정품 잘쓸거같아요 ^^",
    "text63": "부드럽게 잘 그려지고 지속력도 높아 넘 마음에 들어 색깔별로 구매했어요",
    "text64": "음??생각보다 지속이 진짜잘됨 머지 그리고 색도 자연스러워영 지속력 ㄹㅈㄷ임",
    "text65": "연한 립펜슬 찾고 있었던 터라 만족하면서 쓰고 있어요 다만 사용감이 좀 뻑뻑함 ㅎㅎ;; ㄱㄹㄷ 색깔도 예쁘고 좋아요",
    "text66": "매트하고 뻑뻑하고 살짝 끈?적?함 색은 진짜 예쁜 복숭아 색 제형이 이런만큼 지속력은 정말 조음",
    "text67": "색깔이 진짜진짜 이뻐요 추천합니다 그리고 잘 안 번져용 부드럽게발립니당",
    "text68": "립펜슬 보통 다 지워지는디 진짜 딱 밀착돼서 예쁜색을 그대로 유지해주는게 너무 감격,, 처음 써보는 제품인데 강추",
    "text69": "음파하지 마세요 음파하면 스티커처럼 떨어지고 제형 뭉쳐요 립펜슬바르고 경계블렌딩해서 부드럽게 풀어주는거 좋아하는데 픽싱력이 너무 강해서 경계를 풀어줄수가 없음 걍 다 벗겨짐 호불호 많이 갈리는 제형인듯 저는 불호요",
    "text70": "발색력 픽싱력 뛰어나네요\n유명한 이유를 알겠어요 ㅎ\n컬러만 자기한테 딱 맞는것 사면 좋을것 같아요",
    "text71": "추천해주시는 분들이 많길래 구매해봤는데요 \n정말 지속력이 좋은편이고 부드럽게 잘 그려져요 ! \n저는 입술이 얇고 작은편이라 사실 두께감은 좀 두껍긴 한데 \n그래도 일반펜슬타입들에 비해서 훨씬 컬러감도 잘 올라오고 \n지속력이 좋은 게 느껴져요 ! 만족합니다 ~",
    "text72": "이 컬러 유명하길래 사봤는데 왜 유명한지 알겟어요 착색 커버 아주잘됨",
    "text73": "미쳤습니다!!!!!! 밥 먹을 때 틴트는 지워져도 립펜슬은 살아있어요!!!!!!! 립펜슬 정착 못 했었는데 드디어 정착했습니다!!!!! 색 자체는 ㅋㄹㄱㄹ 웜핑크…?랑 비슷한데 흰끼가 많이 돌아서 완전 봄웜이 아니시면 약간 아따맘마 느낌이 될 것 같기두…저는 만족했어요!!!! 꼬옥…할인할 때 야무지게 싼 가격에 쟁이시길…",
    "text74": "컬러에 대한 리뷰가 별로 없는것 같아, <대 립펜슬 홍수>의 시대의 <골드 올리브 코덕>으로써 집에 있는 많은 다양한 컬러 비교 리뷰 해봅니다~!\n(이중에 여러분들이 가지고 계시는 립이 있길 바라며..🌟)\n\n노노어 7호 슬릿 페일 피치\n✔️ 핑잘봄들에게 잘어울릴것 같은 피치 컬러.\n      (봄웜~뉴트럴톤 컬러랑 조합 좋음..🫶)\n✔️ 스킨톤보단 좀 더 채도 있는 편.\n✔️ 약간 채도 있는 포인트 컬러 립이랑 쓰면 화사하고 예쁨.\n      (클리오 애플 시리즈 같은...!)\n➡️ 어울렸던 조합 : 얼터 로즈볼, 클리오 17 클래식 애플, 에스쁘아 진저피치, 페탈펀치, 헤라 체리쉬, 란제리)\n\n\n<타 브랜드와 컬러 비교>\n- 에크멀 플러피 코랄 : 에크멀이 좀 더 스킨 컬러에 가까움. 비슷한 계열의 피치 톤인것 같지만 에크멀이 좀 더 차분한 스킨톤이고, 노노어가 좀 더 색감 있음.\n- 클리오 바닐라 코랄 : 클리오가 훨씬 채도, 색감 강함. 좀 더 쨍한 느낌. 노노어가 비교적 흰기 들어간 느낌.\n- 바닐라코 살몬누드 : 노노어에 비해 좀 더 붉은기 있고 잿빛 있음\n- 하트퍼센트 살몬피치 : 하트퍼센트가 좀 더 잿빛 + 오렌지빛 + 어두운톤. 노노어가 좀 더 밝고, 화사한 편.\n- 클리오 피치 베이지 : 클리오가 더 어두움!\n- 맥 미스 : 색감은 제일 유사함. 노노어가 비교적 좀 더 차분함.\n- 바닐라코 풀베이지 : 풀베이지가 비교적 더 살구, 오렌지빛. \n- 에이치 베어리 : 베어리가 좀 더 웜하고 채도 낮음.\n\n\n<작성자 퍼스널 컬러>\n뉴트럴 / 21~22호 왔다갔다 / 미지근톤 선호\n저는 핑잘봄은 아니지만, 극웜, 극쿨 아닌 컬러들은 두루두루 잘 쓰는 편입니다!",
    "text75": "위쪽은 쉬폰피치에코, 아래쪽은 슬릿페일피치인데\n슬릿페일피치는 너무 흰끼가 있고 쉬폰피치어쩌고는 너무 색이 강함..둘다 너무 채도가 높아서 별루..",
    "text76": "립펜슬중에 진짜 꾸덕하고 찌덕(?)한 편이에요 ㅋㅋㅋㅋ\n그래서 지속력은 좋은편이긴해요 안지워진다 이정도는 아니고 음료마시면 립은 지워지는데 이건 남아있어요\n발림감이 슥슥 발리는건 아닌데 아침엔 무조건 이걸로 해줘요\n무엇보다 색상을 타프타 피치 더스트랑 엄청 고민했는데 봄웜라 분들은 슬릿 페일 피치도 추천드려요. 이거 바르고 봄웜라 여리 립 바르면 뭐든지 개여리여리 해집니다. 이것도 확실히 입술색 잡아주고 그 맥 미스랑 비슷한 색상이에요 컨실러에 가까운데 살짝 피치색!",
    "text77": "색상은 연하게 발색되는거 같아요 매트합니다\n물로 지워도 잘 안 지워져요! 비누쓰면 지워지긴 해요",
    "text78": "커버력과 색상은 참 맘에들어요 지속력도 좋고한데\n사용하기에 다소 어려운부분이 있어서 손이 잘안가요\n이거 바르고 촉촉립 바르면 안되고 반대로 해야됩니다",
    "text79": "컬러감이랑 제형감 모두 너무 만족해서 구매해ㅆ어요! 같이 쓰면 좋은 틴트도 나오면 넘 좋을듯요",
    "text80": "다소 두껍게 발리는 경향이 있으나 지속력은 좋아요 색상도 괜찮구요",
    "text81": "저아요 다 쓰먄 또 살거깉아여 언니가 쓰는데 저두 샇듯ㅍㅎㅎ",
    "text82": "추천받아서  그냥 7호 주문했는데\n저한덴 조금 밝은거 같기도해요\n지속력은 타제품보단 좋은거같아 만족",
    "text83": "매트합니다!!\n픽싱력이 매우 우수하구요\n잘 안지워져요\n색상 다양하게 출시되면\n더 좋을것 같아요 ㅠㅠ",
    "text84": "립펜슬에서 보기 어려운?? 라이트한 피치색이어서 그건 ㅈㅉ 맘에 들어요! ㄱㄷ 진짜 뻑뻑함 그렇다고 지속력이 ㄹㅈㄷ인지까지도 잘모르겠긴해요 한 번 얇은 거는 어떨지 써보고싶은",
    "text85": "매트한데 차피 라인잡는거라서 ㄱㅊ아요 저는 입술색이 있는편이라 연하게 느껴지더라구요.. 그리고 진짜 잘 안지워져요!! 빳빳한기분",
    "text86": "무난한 립펜슬 제품입니다 솔직히 립펜슬 진짜 구린거 아니면 약간 거기서 거기라 그냥 색상 맞는 거 찾으면 사세요 얘도 제품력 나쁘지 않음",
    "text87": "이게 왜 좋다하는건지...심각하게 이해안감;; \n다 뜨고 주름 부각시키고 떡지게 그려짐;",
    "text88": "글로우랑 같이 쓰면 밀리는 감이 없지 않아 잇습니다… 그게 조금 아쉬워용",
    "text89": "발림성도 좋고 바르기도 편한데 컬러선택을 잘못한것 같네요",
    "text90": "아직 사용전이긴한데 발림성은 좋더라구요 다만 컬러가 ㅠㅠ 좀 안맞는것 같아서..잘 사용해볼께요!!",
    "text91": "우선 화면과 실제 색이 완전 동일해요~\n\n굉장히 부드러운 소재여서 입술이 잘 트는데 발림도 상당히 좋고 적당한 유분기가 있어요\n\n색은 립스틱 립밤과도 잘 조화되어서 이질감 없이 색이 잘 구현되서 립스틱만 바른것 보다 입체적이고 입술이 예뻐보여요\n\n가격도 립펜슬까지 포함된 가격이어서 가성비 좋구요~\n\n물건 모양은 튼튼하고 견고해서 오랫동안 쓸수 있을것 같아요\n\n제구매  의사 있습니다",
    "text92": "상당히 매트하네요 어떻게 바르는건지 잘모르는 똥손인데 괜히샀나싶긴해요..",
    "text93": "핑크끼가 생각보다 많이 돌아서 다른 색상이랑 믹스에서 오버립 해야해여 ㅋㅋㅋㅋㅋ",
    "text94": "최고 타제품에서 갈아탓고 유지력더좋고 부러지지도않아요 양도 많아요 굿",
    "text95": "누드립 하기 딱 좋네요 립라이너로도 사용하고 단독으로 발라도 누드컬러라 튀지않고 딱 좋아요",
    "text96": "뻑뻑하게 발리는 것 같고 매트합니다.\n생각한것과 색상이 다른듯 해요",
    "text97": "살짝 코랄 베이지 느낌이라 어떤 립 컬러랑도 자연스럽게 어우러지고 오버립 해도 부자연스럽지 않아서 좋아요",
    "text98": "웜톤인데 잘어울려요. 근데 섬세한 터치는 어려워요 얇은심이 아니라 그리고 손이나 붓으로 다시한번 수정해줘야해요 ㅋㅌㅌ",
    "text99": "생각보다 촉촉함도 오래가고 색상도 많이 묻어나지 않아 잘 쓰고있어요",
    "text100": "원래 하트꺼 6호썻는데 자꾸뿌러져서 ㅜ 색상도비슷하고 유지력더좋아서 갈아탈게요 ~~~",
    "text101": "노노어 립펜슬 다른 색상 너무 잘쓰고 있어서 피치 색상으로 재구매했습니다. 이것도 만족스러워요. \n부드럽게 잘 그려지는 편이라 오버립하기 좋은것같아요.",
    "text102": "기존 입술색이랑 비슷하게 발색돼서 자연스럽게 확장 가능하구 애굣살에 살짝 발라줘도 예쁩니당",
    "text103": "빠른 배송 넘 감사드려요 \n외국사는 딸이 부탁해서 구매하게 됐네요 \n선물용이라  사용할수가 없어서 상품평을 전해드릴수없네용\n딸 피부톤이 웜이라 잘 맞을듯하고 가성비도 좋다고해서!\n한달후에 상세히 자세하게 상품평 올려볼께요",
    "text104": "리뷰엔 발림성 좋지 않다고 써 있던데 엄청 매끄럽게 잘 발리고 7호 컬러도 적당한 채도 명도감이에요\n클리오, 하트퍼센트, 컬러그램, 데이지크 립펜슬 써 봤는데 가장 제 입술과 잘 어울리는 컬러감 + 오래가는 지속력이라 이걸로 정착하려고요",
    "text105": "흠... 왜 밀릴까요?밀착력이 떨어지는기분이에요\n슬림 버전이 더 지속력이 좋다는데 그걸할걸그랬나요",
    "text106": "굵은건 처음 써봤는데 완전 좋아요!! 얇은거 쓸땐 불편했어서ㅠ 색상도 마음에들고 다 이걸로 바꾸려구요!!! 강추",
    "text107": "너무 하얗게 떠서 생각보다 손은 잘 안가요. 그냥 휴지로 지웠을 때 제일 안지워지긴해요.",
    "text108": "재구매템이에용 사길 너무 너무 잘했다 셀프칭찬 생각이 드는 제품 완전 추천합니당",
    "text109": "타 브랜드보다 픽싱력이 좋다고 소문이나서 구매했어요 색상이 여러가지라 고민했는게 쿨톤이지만 립라인 정리하려고 7호 구매햇는데 잘 삿어요 지속력 최고애요",
    "text110": "지속력 졸고 빨리 블랜딩 안하면 좀 망하는거 같아요ㅠㅜ 아숩",
    "text111": "..이거 부러져서왔어요 ㅜ반품은안했지만 사용하기도전에 \n한두번쓰고 처박템됫네요",
    "text112": "다른 리 펜슬보다 지속력이 높은 게 가장 큰 강점이에요. 그런데 아쉬운 점은 블러립 말고 워터 블러제형  바르면 밀려요 왜 그런지는 모르겠어요",
    "text113": "이름에 페일이 들어가서 밝을 걸 예상하고 사긴 했는데... 너무 흰기돌아서 좀 에바입니다. 22호 피부톤인데 두깨씌 됐어요🥲 손등 발색이랑 입술에 올릴 때랑 색이 엄청 달라요;",
    "text114": "재구매템 사길 너무 너무 잘했다 셀프칭찬 생각이 드는 제품이에용 완전 추천합니당",
    "text115": "맘에 들어요.. 유튜브에서 추천 영상봐서 우연히 샀는데 색 쨍할까봐 걱정했으나 잘맞습니다.. 다른색도 사고싶어요! 발림성은 매트한데 입술에 착 잘 붙어요",
    "text116": "아니 이거 픽싱력 진짜 좋긴하네오 강력 추천드립니담ㅁㅁ!!",
    "text117": "무난한거같아요 잘안지워져요 ..근데 제꺼는 제품이 부러져서 왔어요 그냥 쓰려고요",
    "text118": "노노어 립펜슬 얇은걸로 사보고 색상이 마음에 들어서 두꺼운걸로 샀는데 두꺼운거는 발림성이 별로인거 같아요.",
    "text119": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text120": "흰기가 많이 돌아서 착색커버할때 추천\n지속력은 립펜슬 중 젤좋은듯",
    "text121": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text122": "사용 꿀팁!! 입술에 라이너 칠하고 그 즉시 바로 손가락으로 벅벅 문지르면서 블렌딩하면 ㅁ끝장납니다",
    "text123": "지속력이 진짜 대박입니다 양치해도 그대러 남아 있어요 ㅋㅋㅋ",
    "text124": "지금까지 써 본 립펜슬 중에 지속력 최고에요 색도 넘 예쁘네요",
    "text125": "노노어 립펜슬이 지속력이 좋아서 자꾸 손이 가요\n슬릿 페일 피치 컬러는 입술 착색 가리기에 좋아요",
    "text126": "오토타입 립펜슬 중에서는 노노어 게 가장 지속력이 좋아용\n다른 색도 구매하고 싶어요",
    "text127": "너!무!진!해!요!\n파데 20 쓰는 밝은 피부에는 .. 너무너무 진해요 .. \n평소 ㅌㅋ 도화핑크 아이라이너 색을 립펜슬로 자주 쓰는 편이구요\n컬러차트에 7호가 제일 밝길래 그걸로 산건데 \n색이 너무 어두워서 립펜슬 쓰는 의미가 없어요\n왜요즘 립펜슬은 다 80년대 립펜슬마냥 나오는지 모르겟네\n기대했는데 아쉬워요\n지속력이나 밀착은 진짜 잘 돼서 색만 맞으면 정착할거같아요 \n지금 컬러들보다 훨씬 밝은 색으로 웜쿨 하나씩만 있으면 좋을거같아요!!!!!",
    "text128": "생각보다 색이 밝아여 자연스럽게 번지듯이 그려지는걸 바랫는데 생각보다 그러기 어려움",
    "text129": "역대급 지속력에 색도 예뻐요 하지만 너무 뻑뻑해서 블렌딩은 어려워요!",
    "text130": "색상 마음에 들어요. 근데 지속력 잡으려고 너무 건조한 나머지 요철 부각이",
    "text131": "일단 발림성이 좋은 편은 아니고 매트하고 뻑뻑한 편인데 그래서 그런지 립펜슬치고 지속력이 오래가서 만족했어요.",
    "text132": "색도 예쁘고 지속력도 좋은데 끼고 하얗게 뭉쳐요 ㅠㅠㅠㅠ 지속력 좋은데 뻑뻑하기도 하고 어쩔수 없겠죠...",
    "text133": "매트하고 찐덕한 텍스처라 뭔가 입술에 붙어서 잘 안움직이는 립펜슬이에요 색상도 확 잡아줘서 마음에 들고 재구매 의사도 있습니다",
    "text134": "와.. 지속력은 좋은데 너무 매트해서 바르기 어렵고 오돌토돌 부각…ㅠㅠ",
    "text135": "전 립펜슬 이걸로 정착했습니다 하나하나 차근차근 컬러별로 살거에요",
    "text136": "진한 립스틱이 있는데 같이 바르면 톤 다운 되고 요새 꽂히고 있는 매트한 느낌도 지니게 되어서 좋은 것 같아요",
    "text137": "색 너무 예뻐요 하도 유명해서 사야지사야지하다가 이제여 산 ㅜㅜ 왜이제삿징",
    "text138": "페일도 없고 피치는 조금 잇지만 상세 컬러와는 또 다르지만 ..\n결론적으로는 잘 써용 ..",
    "text139": "밀착력은 좋은데 잘 안지워지는 건 모르겠고 다른 리뷰에서 본 것 처럼 페일도 피치도 없어요 .. 13-17호고 입술 색 연한 걸 추구해서 흰끼 도는 줄 알고 산 건데 그렇지 않네용 .. 아쉽 ㅜ",
    "text140": "지속력이 좋다고 소문이 자자해서 구매해본제품인데 기대보다는 다른 제품들과 다른점을 모르겠네요.있는거 써도될듯",
    "text141": "지속력좋아여 ~ 근데 갈웜한티는 좀 동동ㅁ더보임 ㅠㅠㅠ 색은예뻐요",
    "text142": "립펜슬들 중에 제일 좋아요 계속 구매하는 템임 완전 굿ㄱ 굿ㅅ!!",
    "text143": "립펜슬들 중에 제일 좋아요 계속 구매하는 템임 완전 굿ㄱ 굿ㅅ!!",
    "text144": "입술 커버가 잘 되고 다른 색깔로 재구매의사 있어요 만족해요",
    "text145": "무난하게 사용 중입니다. 지속력은 확실히 좋은거 같고, 각질 부각+건조 매트한거만 조심하면..",
    "text146": "첫구매인데 잘맞았으면 좋겠네요 써보고 재구매하겠습니다",
    "text147": "몇개째 재구매하는 립펜슬이에요 여름이라 마실거 달고 사는데 안지워져요 뭔가 물놀이 갈 때도 써보면 좋을듯도???",
    "text148": "립라인 커버가 잘 되고 지속력이 좋아요 추천합니다 좋아요 만족해요",
    "text149": "계속 재구매하고 있는 제품입니당ㅇ 이번에 7호 슬림버전도 나온 것 같은데 그거도 한번 구매해보려구요!!!‘",
    "text150": "입술에 보습을 하고 발라도 확실히 퍽퍽 해요. 지속력은 착색 조금 있는 틴트 정도. 기대만큼은 아니지만 입술 라인 정리할 때 사용하면 괜찮을 거 같아요.",
    "text151": "생각보다 더 하얘서 입술 라인 진한 분들 한테는 안 맞을 듯해요",
    "text152": "노노어 다른 색상 잘 쓰고 있었는데 더 라이트한 색상 나와서 사 봤어요 확실히 더 밝아서 라이트톤이 쓰기 좋은데 밝으니까 매트한 게 더 부각되네요",
    "text153": "데일리템으로 정착! 전 도톰한 립펜슬을 선호하는데 타제품에 비해 건조하나 지속력이 좋아 잘 써요",
    "text154": "흠..각질 싹 밀고 발라도 좀 고르게 안 발리고 블렌딩되는게 아니라 스티커 떨어지듯이 떨어ㅈㅕ요",
    "text155": "다른 립펜슬보다 뭔가 픽싱력이랄까\n느낌이 좀 다르긴하네요 ㅎㅎ\n근데 제 입술에는 오히려 픽싱력때문에 \n껍질 벗겨지는것 같이 지워져서 안맞는것 같아요\nㅠㅠ 컬러도 예쁘고 제형도 좋은데 제 입술재질이 좀 이상한듯 ㅋㅋㅋㅋㅋ",
    "text156": "말해뭐해 노노어 립펜슬 정말 좋습니다. 저는 이 두꺼운 두께감도 정말 맘에 들어요.",
    "text157": "후기보면 지속력 좋다하는데\n글쎄요 ㅠ 지속력 저한텐 없는데\n맘에드는 이유가 자연스럽다는거에욤\n다른 많은 제품들 써봤는데\n이제품이 젤 맘에 드네욤",
    "text158": "입술 라인 색 죽이기에 아주 좋은데 입술색이 지워지면 정말 라인만 남아요ㅋㅋㅋㅋ조심해야함... 그래도 충분히 쓸만함!!!",
    "text159": "약간 매트해서 입술 위에 발랐을때 번짐없고 지속력 좋아요 다만… 받았을때 안에서 부러져서 온건 좀 아쉽네요 ㅠㅠ",
    "text160": "약간 뻑뻑? 할랑말랑하지만 잘발림..지속력 괜찮고 색은 조금 따뜻해요",
    "text161": "와 진짜.. 최고!! 입술에 착 붙어서 안번지고 안지워져요 ㅎㅎ",
    "text162": "지속력좋고 색도 무난해서 잘쓸거같아요 잘산듯 ㅎㅎ😍❤️",
    "text163": "와 이거 그냐우사세요 저 진짜 립펜슬 다 실패햇는데ㅜ이거는 진심 괜창ㅎ어요 후기에 너무 뻑뻑허더 별로더허눈거 믿지말고 사세요 너무 만족스러워서 매일 이것망 쓰는중",
    "text164": "지속력이 좋다고해서 구매해보았습니다.확실이 지속은 잘되네요.근데 좀 매트하고 빨리 픽싱이되서 블렌딩하기는 쉽지않네요",
    "text165": "정말 매트하긴 해요. 대신 지속력도 진짜 좋긴함. 타프타 어쩌구 다 쓰면 슬릿페일피치만 사서 쓸거같아요",
    "text166": "두꺼워서 저처럼 곰손이 사용하기 편하네요. 발림성도 좋아요. 다만 지속력은 잘 모르겠어요. 그래도 색상도 이쁘고 쓰기 편합니다",
    "text167": "피치 색상으로 립 라인 하기도 좋고 단독으로 발색해도 좋은 제품이에요!!",
    "text168": "역시 유명한 데엔 이유가 잇나바영 잘 삿구 다쓰면 재구매 할곱니다 ¡",
    "text169": "진짜 잘 안지워지고 자연스럽게 입술 확장 가능해요! 강추입니당",
    "text170": "색상은 약간 아쉬운데 픽싱력이 좋긴하네요 밀착이 잘되어서 좋아요",
    "text171": "제가 딱 원하는 색이였어요 진심 유지력 대박입니다 오늘 쓰고 나가서 밥먹엇는데 립은 지워졋는데 이건 그대로여서 매우 민망스햇어요 진짜 좋네요",
    "text172": "바르고 위에 립글로즈 올려도 안 엉겨붙고(안녹고/안섞이고) 좋아요!!",
    "text173": "로즈컬러 사용하고 괜찮아서 피치컬러도 사봤는데 피치가 더 제 피부톤에 잘 맞는것같아요. 칙칙한 보라빛 입술인데 색을 좀 중화시켜주는 느낌? 입니다.",
    "text174": "입술 라인 확 죽여주는 색상입니다. 지속력 확실히 조ㅗ아요 근데 립 케어 잘 해주고 써야 발려요",
    "text175": "완전 별로입니다. 돈이 아까울 정도. 사용감도 쵝악이고 뭉침 장난 아닙니다. 떡이져요.",
    "text176": "지속력은 다른 립펜슬에 비해 좋은데 컬러 선택을 잘못했어요ㅜㅜ 너무 밝아서 오버립이 아니라 오히려 입술이 작아보여요 아까워서 눈밑에 바르고있는데 이걸 어느세월에 다쓸지 모르겠네요",
    "text177": "진짜 자연스럽고 너무 좋아요!! 008번 사고 싶었는데 품절이라서 이거 샀는데 재구매 의사 있어요!",
    "text178": "픽싱력이 확실해서 좋아요 매끄럽게 발리지 않고 주름 사이 끼임이 좀 있긴한데 지속력이 좋아서 만족합니다",
    "text179": "생각보다 오래가요!! 진짜 지속력이 좋은데 색은 생각보다 연했어요 원래 입술색이 있는 편이라 입술색이 어느정도 있다면 좀 더 진한 컬러 추천해용!"
  },
  {
    "brand_name": "노노어",
    "product_name": "노노어 오버 듀 립펜슬",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020935022ko.jpg?l=ko",
    "review_name": "008 타프타 피치 더스트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209350",
    "text1": "입술색 죽이기 좋은 색이에요\n푸른, 회기 도는 립 커버하려고 샀는데 효과 좋아요\n타프타 피치 더스트랑 슬립 페일 피치랑 같이 써요!\n\n1차로 누디 컬러를 깔고 2차로 잡히지 않은 푸른 기를 살몬 컬러로 눌러요 커버 효과는 매우 좋은 편이에요\n\n발림성 뿩뿩하고 두께감 있게 발려요\n통통해서 넓은 부위 빠르게 커버 가능한 점이 좋았어요\n넓은 부위 한 번에 잡기가 좋아서 편해요\n\n지속력 막 하루 종일 간다 이건 아닌데 오래 버티는 편이고\n특히 묽은 립에 무너지지 않아서 좋아요\n립글로스에 무너지지 않을 뿐 어우러지지도 않아서 가끔 따로 놀 때가 있어요ㅠ 하나 얻고 하나 잃기,,🥲\n\n커버한다고 두껍게 바르면 ‘뜯어져요‘\n진짜 ㄹㅇ 뜯어져 나감. 아님 밀리고 떡진다고 해야 하나 아무튼\n사용감이 좋은 편은 아니에요\n자연스럽게 사용하려면 정성이 필요해요",
    "text2": "귯드!!! 사진보단 쫌더진하고 핑크끼돌아요! 아주가끔 넘 뻑뻑할때가잇지만 평소엔 갠차나요 그렇게 엄청 뻑뻑하진않구! 지속력이조아요오 타프타피치더스트는 딱 흠 살구색..? 밑입술라인따라 전체적으로 발랏을때 살구나 누드립아니면 끝부분 립라인이 쫌 떠보이긴해요! 그치만 그렇게신경쓰잉정도는 xx",
    "text3": "엄청 매트한 편은 아니라 겨울에도 잘 사용할 것 같아요. 색 자연스럽고 예뻐요.",
    "text4": "여태써본 립라이너중에 가장 나은듯.. 밀착력이랑 지속력면에서 우수함. 색도 모두에게 어울릴듯",
    "text5": "밑에서부터 6번 7번 8번 발색입니다~~\n솔직히 웜톤색깔이고 입술에 발색하면 다 비슷해서 크게 고민하지 않고 사셔도 될 것 같아요 ㅎㅎ\n\n입술음영주기 좋은데 지속력응 ㅂㄹ예요",
    "text6": "발림성은 좋으나 디테일하게 꼼꼼하게 그려지기에는 어렵고 바라면 안됩니다 하지만 지속력이 높아서 음료 마셔도 그렇게 쉽게 지워지지늠 않네요",
    "text7": "제가 써본 립펜슬 중 제일 매트하고 제일 지속력 좋아요\n진한 입술 가려주기도 잘 가려주는데 조금 덧바르니까 때처럼 좀 밀리고 아픕니다... 한 겹만 잘 올려주는 게 조은 듯\n립 라인 자체를 교정하는 것보단 짙은 착색가리기 괜찮고 떠로 얇은 립펜슬류 입꼬리 부분은 세심하게 해주는 거 추천!\n기대 많이 하고 샀는데 기대보단 글케 좋았다! 이런 편은 아니구 나쁘지 않은 가격에 립펜슬인데 지속력이 좋아서 하나쯤은 살만한 것 같아유 \n유명한 ㅂㄴㄹㅋ나 ㅎㅌㅍㅅㅌ랑 비교했을 때 마니 뻑뻑하긴 함 근데 지속력은 좋아서 만족!",
    "text8": "지속력 진짜 좋은데 약간 붉은 입술+립라인이 자줏빛인 사람에겐 약간 아쉬운점 있어요. 립라인 잘가려주는데 틴트가 더 빨리 지워져서 피치컬러의 라인만 남으면 되게 민망해집니다;;;ㅋㅋ 그래서 블렌딩 좀 잘해줘야해요. 아니면 핑크 립베이스를 써서라도 블렌딩 해야 밥먹고 안 동떨어져보여요.",
    "text9": "착색 잘 가려진다고 해서 샀는데 잘 가려지기는 하는 것 같아요 그런데 저는 입술색이 원래 진한편이라서 외곽에만 바르면 다른 사람들보다 조금 티가 많이 나는 것 같아요 ㅜㅜ 전체적으로 바르자니 글로스립을 자주 쓰는데 고임도 조금 있구요 아직은 쓰는 방법을 더 연구해야 할 것 같습니다",
    "text10": "발색력도 만족스럽고 지속력이나 발림성 .수분감 모두모두  만족합니다^^",
    "text11": "지속력 진짜 좋고 오버립 이렇게 끝까지 남아잇던적 처음이에여..근데 넘 매트해서 그런지 구순염 올라온것처럼 입술라인이 좀 터요ㅠㅠ",
    "text12": "거뭇+보라립이라 펜슬을 찾아보는 도중 모 뷰티 유튜버가 추천해줘서 냉큼 샀는데… 화장 잘 하시는 분께 추천하는 제형이에요…\n\n당연한가 싶지만 사용 전 보습이 제일 중요한 만큼 상당히 매트하고요 그만큼 지속력은 좋아요… 그리고 저같이 ‼️주름‼️많은 사람한테 비추욤…ㅜㅜㅜ\n\n좀 더 알아보고 샀으면… 제가 부지런한 사람이면 더 잘 썼을템… 단독으로 쓰는게 아닌 컨실러처럼 쓰고 있습니다 ^_^",
    "text13": "아 세상에... 주사 싫어싫어 인간에게 노노어께서 금싸라기를 내려주시다.",
    "text14": "이거 진짜 지속력 엄청나요 손에 테스트하고 하루종일있어도 거의 남아있었어요 빡빡 문지르는거 아닌이상 오래가는것같아요",
    "text15": "한달 정도 사용햇는데 솔직히 디테일하게 메워지지는 않지만 너무 무르지는 않아서 지속력은 그럭저럭입니다 색상도 다 좋아오",
    "text16": "너무 마음에 들어요 정말 !! 누드한 베이지빛이라 자연스럽게 입술 영역 확장이 가능한데 지속력도 좋아서 수정화장을 덜 하게 되어요 너무 좋네요 쟁일게요",
    "text17": "사실 이런 립펜슬도 처음이고\n오버립도전도 처음이예요\n\n하트퍼센트 신상과 노노어중 고민하다가\n구관이 명관이라는 후기를 보고\n그냥 노노어를 구매했는데\n맘애들어요\n\n제가 입술색이 워낙진하고 립라인이 정말 진해서\n오버립은 꿈도 안 꾸고 살았는대\n약간 흉내는 내보고 있는데\n아직 어색하긴한데..\n그래도 이 펜슬이 있으니\n많은 도움은 되네요\n\n후기에서처럼\n블렌딩이 너무 어렵지도 않구요\n한달후기 작성하러 올깨요\n아직은 초보라서 \n어리바리 예요",
    "text18": "- 위: 노노어 오버듀 타프타 피치 더스트\n- 아래: 하트퍼센트 오트 베이지 \n\n타프타피치더스트로 착색커버하고\n오트베이지로 입술 위 아래 음영 줍니다",
    "text19": "색상 표현이 아주 만족스럽고 질감도 좋아서 재구매 의사 있습니다.",
    "text20": "건조한 피부고 입술색이 짙은편인데 (푸른기x)\n솔직히 완벽커버는 잘 안되고 그냥 자연스럽게 블렌딩하면서 오버립 하는 용으로 사용합니다\n제품도 매트한데 입술이 워낙 너무 건조해서 입술에 확 밀착되기보다 제형이 살짝 뜨는 느낌입니다 틴트는 무슨 제형이던지 뭘 블렌딩하려면 그냥 다 뭉쳐서 위에 라인만 덮으면서 블렌딩하고 위에 덮으면서 락드키스 싹 바르고 진행합니다",
    "text21": "입술색 진하고 입술착색도 심한편이라 리뷰보고 기대하고샀는데 \n잘 안가려지는거같아요...엄청매트해사 입술 주름에 다 껴요\n이거 바르고 몇분있다가 립 바르면 괜찮다고해서 해봒는데 촉촉한 립이랑 잘 맞진않는거같아요 ㅠ 기대가 커서 그랬는지 그냥 그렇습니다 ........ㅜ",
    "text22": "저는 립라이너 아주 가끔 사용하는데 최근에 입술선이 좀 매끈하지 않아보여서 이것저것 사서 사용하게되었어요. 근데 다른 라이너는 잘 지워지고 저는 원래 입술이 좀 도톰해서 아따맘마같이 되는 느낌이 들더라구요. 그러다 이 제품을 만나게 되었는데! 픽싱이 잘 되는데 블렌딩도 나쁘지 않아서 입술 선을 정리하는데 너무 만족하면서 사용하고 있어요.",
    "text23": "발림성이나 발색 모두 좋아요\n지속력도 만족스러워요^^\n살짝 메트한 느낌은 있지만 번짐없어서괜찮ㆍ아요",
    "text24": "시청하는 메이크업유튜버들이 이 노노어립펜슬을 써서 한번 구매해 보았어요. 색상은 마음에 들었지만 펜슬자체가 두꺼워서 쓱쓱 자연스럽게 바르기에는 좋았지만, 정교하게 바를때는 좀 힘들었어요.\n그리고 완전 꾸덕해서 다른 립펜슬 보다는 유지력이 좋았지만,\n바를때 힘들고, 뭉칠때도 있었어요.",
    "text25": "제 인생 립펜슬입니다 제가 극페일톤인데 립라인이 착색이 심하거든요 근데 하트퍼ㅅ트의 누디베이지? 그 컨실러같은 컬러로 1차 커버 해주고 이골로 커버해주면 타 브랜드에 비해 진짜 립수정 거의 팔요없이 착색 쏵 해줍니다 색도 모든 립과 어울려서 너무 좋아하는 제품입니다",
    "text26": "아 레오제이 컨텐츠 보고 샀는데, 영상속 나머지 구매템은 개같이 멸망해서 쳐다도안보고 이것만 살아남음 ㅋㅋ 본인 입술색, 라인이 진한 사람들에게 오버립용으로 초초강추임. 단 좀 뻑뻑함. 발림성이랑 각질부각만 개선되면 최고의템. 처음보는 브랜드였는데 좋았다리",
    "text27": "내돈내산 리뷰보고 도움이 되셨다면 버튼 꾸욱!👐\n\n립펜슬을 찾아 떠나는 여행중에 만난\n노노어\n\n지속력 좋다길래 구매해봤는데요\n좋아요\n\n다른 펜슬들은 바르고 음~예쁘다 하고\n돌아서면 지워져있거나\n물 마시면 지워지고\n걍 시간이 지나면 증발해있고해서\n\n어느순간 안하게 됐는데요\n아 그래도 립펜슬을 하는게 예쁘긴하니\n지속력 좋은 펜슬을 찾는 여행을 하게됐시죠\n\n그 결과 만족!\n\n아마 재구매도 하지않을까 싶은\n하트퍼센트 새로 나온게 지속력이 짱짱이라니까\n그것도 함 써보고요\n\n색감도 입술라인에 맞게 맘에들구~\n가격이 있긴한데 막 무르거나 지워지지않아서\n오래쓰는 거 같아요\n\n아 발림성은 음..좋아요\n전 부드럽게 발리는 편이였어요\n\n세밀한 표현까진 어려워요 두께가 있어서\n이건 고려해볼만한 단점\n\n\n도움 되셨다면 버튼 꾸우구🫱🫲",
    "text28": "2호 사고서 마음에 들어서 8호로 구매했어요. 하퍼 살몬베이지를 잘 쓰고 있어서 최대한 비슷한 컬러로 고르다보니 8호가 그나마 제일 흡사하더라고요. 나란히 발색하면 다르지만 입술에 올리면 그게 그거 같아요! 좋아요",
    "text29": "리뷰보고 엄청 뻑뻑할까봐 걱정했는데 생각보다 잘 발리네요!? 글로우립 바르기 전에 립라인 착색 없앨 겸 오버립하기 넘 좋아요! 손으로 박박 문지르기 전엔 잘 안지워져요 굿",
    "text30": "립라인 커버가 너무 잘되는 립펜슬이에용 픽싱도 잘되는데 대신 바르고 픽싱될때까지 기다려줘야 할 것 같아용 다른 베이스립 바르면 밀리는감이 없잖아 있는 느낌...? 픽싱 립펜슬 특성상 바르기 뻑뻑한 느낌도 있는데 지속력이 좋아서 만족합니당",
    "text31": "흠 립펜슬로 유명해서 한 번 사봤습니당 (나름 립펜슬에 일가견이 잇는 사람으로서. . .) 지속력이 좋다고 많이들 그래서 산 건데 생각보다는 실망스러웠어요ㅜ 하퍼 라인프루프같이 부드럽게 발리는 것도 아니고 되게 뻑뻑한데 제형 자체가 되게 끈덕해요 \n\n제형이 픽싱이 되는 게 아니라 그 끈덕함으로 승부보는 느낌? 끈덕함으로 입술에 밀착되어있는 느낌이에요 끈덕해서 발림성이 좀 뻑뻑해서 입술 주름에는 또 잘 끼는.. 저는 립펜슬을 오버립이 아니라 착색 가리기 용으로 사용해서 립펜슬 위에 틴트를 올리는데 이 끈덕한 제형 위에 틴트가 올라가면 녹더라구요ㅜㅜㅜ 그래서 틴트 발색도 시간 지나면 흐려져있어요 🥹🥹\n\n아까 말햇다시피 발림성이 많이 뻑뻑해서 초보자분들은 좀 쓰기 어려우실 것 같고요\n입술에 되게 하얗게 올라가서 입술 보라끼 착색은 되게 잘 가려주니까 입술착색 가리고싶으신 분들은 한 번쯤 사보셔도 괜찮을 것 같네용 저는 나름 잘 썻어요",
    "text32": "발림성 좋고 색상도 예뻐서 만족해요! 친구가 이 제품만 계속 쓰더라구용 ㅎㅎ",
    "text33": "립라인 가리기에 좋다고 유명해서 사본 제품인데\n정말 매트하게 올라가서 여름에 바르긴 좋은데 날씨 추워지니 너무 딱딱해서 바르기 조금 어려울정도\n그래도 립라인 어두운부분 커버 잘되고 조아요",
    "text34": "립펭슬 많지만 너무 극찬 망ㅎ이 들은 제품이라 구매햇는데 색깔도 맘에드네요",
    "text35": "립베이스용으로 구매했는데 지속력이 제가 가지고 있는 립펜슬 중에 제일 좋아요",
    "text36": "색상은 진짜 너무 이쁜데 촉촉이 제형이랑 안맞는 것 같아요 엉기고 난리남... 근데 이게 픽싱 립라이너는 다 그런 것 같더라고요? 저는 지속력 좀 포기하더라도 클리오로 다시 돌아갑니다, ,, ,",
    "text37": "상품 상세사진이랑 색 같아요\n입술 선 지울 때 쓰는데 좋아요!",
    "text38": "지속력이 엄청나다해서 삿는데 기대를 너무 많이 햇는지 그 정도는 아닌느낌..ㅎㅎ 그래도 무난템으로 잘 쓰고 잇어요\n발림성도 괜찮구 쿨톤이신분들 누드립 매치하기에 좋아요",
    "text39": "색상 표현이 아주 만족스럽고 질감도 좋아서 재구매 의사 있습니다.",
    "text40": "매트합니다앙 제 입술 색 보다 연해서 못 쓰지만 애굣살에 쓰고 있어요 색이 예뻐서^^",
    "text41": "색도 너무 예브고 패키지도 너무 예쁘고\n지속력도 좋은데\n입술 끼임이 좀 있어서 손이 엄청 자주 가진 않아요ㅠㅠ\n색이 진쯔 원하던 거라서 너무 좋긴한데\n입술 선 죽이기는 딱이거든요!\n근데 펜슬이 크다보니까 입술까지 발리는데 끼임이 있어서 바르기는 쉽지 않아오\n입술 선 진한데 웜톤이고 자연스러운걸 원한다 하면 바로 사세용 \n장점: 지속력, 색상, 패키지,입술선 잘 죽여줌\n단점: 커서 막 바를 수 없음, 입술끼임 있음",
    "text42": "색상 좋고 보라끼 있는 입술선 커버용으로 구매햇어요\n다 좋은데 매트해서 지속력은 좋지만 그만큼 발릴 때 뻑뻑한 느낌은 있어요\n바르고나서 다른 글로우 립제품이랑 잘 안섞이는 느낌은 있습니다\n장단점이 확실하니 참고해서 구매하세용\n색상은 딱 커버용 컬러입니다 ㅎㅎ",
    "text43": "아…. ㅋ 할말이 조금 많아요ㅠㅠㅠ 유튜브 보고샀는데 대실패입니다 제 입술색이 그리 짐한건 아니고 보통인데도 그냥 그리기도 전에 아 이게뭔가 싶었습니다… 립라인 푸는 목적인데 뭐 하나도 안되고 넘 매트하고 색이 애매해서 이럴거면  컨실러를 쓰는데 나을거같아요 ㅜㅜㅜ",
    "text44": "바를때 되게 매트하길래 아 역시 지속력 좋겠구나 했는데\n생각보다 그리 길진 않았습니다?-?\n색상은 ㅂㄴㄹㅋ 살몬ㅂㅇㅈ보다 약간흰끼 돌아요\n오버립보단 입술외곽 톤다운에 적합해요\n뽀용립 베이스로도 괜춘해요 약간 매트하고 \n위에 물틴트나 글로우 올리면 안먹긴 해요\n그래도 그나~마 오래가는 립펜슬이라 마음에 듬.\n\n\n한달후기) 떨어트리지도 않았는데 케이스랑 심 분리돼서 속상해요ㅠ\n내구성 좀만 올려주세요",
    "text45": "인스타 립 발색 올리는 사람들이 자주 쓰는데 첨 들어보는 브랜드라 올영에 없는건줄 알았음 ㅋㅋㅋ\n올영에 있길래 한 번 사봄\n\n인스타 발색 잘 안믿는 편인데 블러블러하게 싹싹 잘 가려주길래 반신반의하며 써봤는데 진짜로… 인스타스타들 립처럼 표현됨\n\n<표현>\n.피부가 밝아서 간 안좋은 사람 되는거 아닌가 했는데 라이트톤임에도 자연스럽게 피부색이랑 비슷해서 스며들듯 발색됨\n.위에 글로우 제형 올려도 안 섞이고 고정 잘 되어 있음\n\n\n<제형>\n제형은 스티키해서 밀착이 잘 되고 뭉침도 없음\n립펜슬치고 두꺼운데 이게 더 편했음\n\n재구매의사 있음!!",
    "text46": "또오오오라이 입술색 커버 필요한 사람들 무조간 이거 누드립 예쁘게 바르고 싶고 그런데 입술색이 너무 진해서 잘대 못하던 인간 너무 예쁘게 바를수있음 걍 이거 사 근데 저는 약간 보라빛이 윗입술에 더 진해서 좀 더 진한 피치색 사서 써야할듯 아 그리고 자 여쿨이에염 입술색 진한사함들은 무조건 피치색 쓰고 뭘 발라야해여 웜해지지 않음",
    "text47": "입술 외곽에 색 죽일 때 최고예요. 지속력이 좋긴한데 글로스 올리면 녹아요..",
    "text48": "진짜 존예 22호 피부에 갈웜이라 다른 립펜슬 다 밝았는데 진짜 이거 최고",
    "text49": "고정력이 아주 좋긴함 아주 고정이 딱 돼버려서 잘 안지워지긴 해요 그래서 메인 립이랑 경계가 잘 생겨요.. 사용이 어려워 손이 안 가다가 클리오 신상 립펜슬 산 이후로 완전히 서랍템 돼버림.",
    "text50": "진짜 레전드 지속력 좋고 일단 색감이 너무 예쁨 쿨톤인데도 가끔 멀멀하게 뽀용하게 톤다운 시키고 싶을때 있우서 샀는데 그냥 너무 좋음",
    "text51": "올영 매장에서 라스트픽으로 할인하고 있길래 사봤는데 싸게 잘 산거같다",
    "text52": "유명한건 이유가 있다\n특히 코덕들은 유명한 화장품 다 사봐야해\n이거 진짜 좋은 립펜슬이자나 ...? 고능해\n립펜슬 장점 다 가지고있음\n그리고 라인커버 잘된다오\n다른색도 구경가야되서 ㅂㅂ",
    "text53": "뻑뻑하고 각질부각 잘되고 블렌딩도 어렵지만... 이거만큼 입술색 잘 덮어주고 오래 유지되는 립펜슬 없는 것 같음 \n음식 먹고 양치하는 정도 아니면 절대 안 지워지고 그 위에 덮은 립 발색도 오래가게 해줌 \n입술선 진하거나 착색 심한 분들은 각질관리 해가면서 꼭 써보시길",
    "text54": "우선 발림성은 엄청 매트해서 부드럽게 발리는 편은\n아니고 뻑뻑한 느낌? 그래도 잘 오버립을 만들어줘요\n근데 저는 글로우립을 하는데 제가 쓰는 립과 안 맞는 건지\n글로우립과 안 맞는 건지 위에 립을 바르면 약간 지워지는(?) 느낌..?",
    "text55": "발색 선명하고 지속력 좋음. 발림성 좋은 편임. 매트함. 각질 부각되는 편임.",
    "text56": "완전 매트해서 좀 놀랐어요 리뷰보고 샀는데 좋네요! 입가가 건조하면 좀 뜰 수 있을 것 같아요!",
    "text57": "하트퍼센트 오트베이지\n하트퍼센트 라인프루프 뉴트럴그레이\n노노어 타프타피치더스트 입니다",
    "text58": "입술선이 진한편이라 립펜슬유목민입니다. 유명해서 구매해봤는데 커버는 잘되지만 매트한 만큼 입술 주름 부각이 잘되더라구요. 지속력이 완전 좋은거 같진않지만 입술 주름 별로 없으신 분들이면 잘 사용할것 같습니다.",
    "text59": "색상이쁘고 누드립에 바르려고 샀어요\n너무많이바르면 떡지니까 바르고 손으로 툭툭해줘야돼요 \n입으로 음마하면 뭉치고 떡져요\n꾸덕져서 지속력은 좋은편\n\n근데 처음에 삿는데 뚜껑열자마자 부러져잇엇어서 일주일기다려서 교환함 ㅜ \n검수플리즈",
    "text60": "이거 진짜 색이 좋아요 정말 자연스러운 확장 그림자색입니다",
    "text61": "지속력 좋다고해서 구매해봤어요ㅛ 안지워졌음 좋겠네여,, ㅜㅜ",
    "text62": "가격도 저렴하고 배송도 짱 빠릅니다! 만족합니다 ㅎㅎ 다음에 또 구매할게요 번창하세요!",
    "text63": "지속력 좋아요! 근데 제가 피부톤이 어두워서 저한텐 오버립이나 립펜슬보단 정말 립컨실러 같아요 흑흑 그래도 좋습니다...네에..",
    "text64": "오우 색깔이 멀멀하니 좋네요\n유지력도 좋은 거 같습니디!!!",
    "text65": "색깔이 입술 라인 가리기에 너무 좋아요 조금 두꺼운 감이 있긴 한데 지속력은 정말 좋은것 같아요",
    "text66": "너무 예뻐요! 립펜슬 쓴거중에 지속력 제일 좋아요 역대급임",
    "text67": "매트한걸 찾았고 기존 펜슬 크기보다 커서 저한텐 쓰기에 편해요! 색상도 마음에 둘어요!",
    "text68": "입술색이랑 비슷해서 오버립하기에 좋아요 저는 애교살, 아이섀도우로 사용하는데 베이지 색상으로 은은해서 데일리 메이크업으로 딱이에요",
    "text69": "지속력은 미쳤는데 틴트나 립이랑 같이바르면 약간의 요플레현상있어요 그건좀아쉬움",
    "text70": "좋아요 ㄱㅊ아요 근데\n잘 뿌러지더라구요..ㅎㅎ 똑 하고 뿌러져서 다시 넣어서 쓰는 게 좀 번거로웟네용",
    "text71": "너무 좋아서 잘 이용하구 있어요 웬만한 분들한테 다 잘 맞을 듯 추천 합니다~~",
    "text72": "입술 뚠뚠이가 전합니다\n\n이걸로 입술 채울 생각하면 입술이 더 어두워보이고 얼굴에서 입술만 강조되어(화장 안해서 그럴지두) 자빈드서울 립프라이머 1호로 일단 입술 색 죽여주고 + 안가려지는 외곽만 슥삭 + 그 담에 원하는 립 올리면 이쁘게 올라갑니다. \n\n사진은\n립라이너만 -> 립라이너 + 컬러그램 긱로즈 입둥",
    "text73": "갖고있는 립펜슬 전부 지속력이 ㄹㅇ 없는 수준이라 노노어 립펜슬 함 사봄 바닐라코 살몬누드랑 비슷할줄 알았는데 노노어 립펜슬이 더 웜하고 딥함 지속력 좋긴함 근데 좀 뻑뻑하고 문지르면 때처럼 밀림 뻑뻑한건 그렇다 치고 때처럼 밀려나오는게 ㄴㅁ 빡침 밥먹고 입 닦으면 밀려서 어짜피 다시 수정해야됨 결국엔 다른 립펜슬이랑 크게 다르지않음 뻑뻑하고 블랜딩 힘든편이라 초보한테는 추천 안함 초보들은 지속력 안좋아도 그냥 부드러운 다른 립펜슬 쓰시길 그래두 색 이뻐서 잘 쓰고있음! 수정을 안해도 되는건 아니지만 그래도 바르고 뒤돌면 다 날아가고 없는 다른 립펜슬보단 지속력 면에선 백배 나은듯 글구 색도 예쁨",
    "text74": "지속력이 그정도인지 잘 모르겠는데,, 흠,, 그리고 유명한 색인데 왜 제입술엔 오히려 입술이 옹졸해보이는지... 다른 색으로 기회되면 써보려구요",
    "text75": "립펜슬 4개이상 써봤지만 다 잘지워짐 그치만 이건 ㄹㅇ 립펜슬만 남아있을정도로 개강철에 색도 조녜",
    "text76": "쿨톤인데 요즘 이런 색이 왜 이리 탐나는지..! 정교하게 그리기는 어렵고 엄청 매트한 편이지만 립 색이 예쁘게 발색돼요.",
    "text77": "지속력 레전드임. 아무래도 밥 먹고 나면 지워지기는 한데 써본 립펜슬 중엔 젤 좋았음. 난 완전 입술 확장을 원하는건 아니라서 카디비 입술 되고 싶은 사람은 다른 색으로 해도 될듯. 이건 자연스럽게 입술 확장하면서 라인 죽여줘서 립 올리면 이쁘게 나옴. 뻑뻑하지도 않고 막 부러지지도 않음.",
    "text78": "제 첫 립펜슬인데, 너무너무 만족하면서 쓰고 있어요! 지속력은 좀 아쉽지만, 색감이나 두께 발림성까지 너무 좋았어요. 색이 살짝 탁한 느낌이어서 입술에 바르면 너무 칙칙할까봐 걱정했는데 전혀 안 그랬어요. 다 쓰면 또 살 것 같네용",
    "text79": "입술라인 꼴뵈기 싫을 때 슥슥 그리고 립제품 올리면 너무 찰떡입니다",
    "text80": "립라인 커버가 잘돼요 근데 ㅁ ㅜㄴ가 이거 쓰고 다른거 바르면 약간 제형이 뭉친다 해야하나..?ㅜㅜ",
    "text81": "지속력 개도른 립펜슬임 근데 좀 뻑뻑하게 발려요 그래도 입술 착색은 잘가려줌",
    "text82": "평소 수준급 보라립의 소유자로 연한 색상의 립제품만 바르면 다크닝 10시간 후의 모습으로 바로 표현되어 정말 연한 립 표현 한 번 보고 싶다고 생각했어요. 근데 이 노노어 립펜슬을 베이스로 하고 원래 바르고 싶었던 립을 올리면 기가 막히게 올라와요. 평생 갈 제품이에요. 진짜 보라립을 가지고 계신 분이라면 한 번 속는 셈치구 도전..",
    "text83": "원래 하퍼 립펜슬 썻는데 그게 너무 쉽게 지워지는거에요.. 촉촉립을 자주 쓰는데 립펜슬 바르고 촉촉한거 얹으면 다 녹아서 사라져버리고.. 잘 덧발라지지도 않고.. 노노어 제품이 지속력이 좋다는 얘기가 많아서 비교해봣어요\n\n✅️발림성\n하퍼>바닐라코>노노어\n하퍼가 가장 부드럽게 발리고 덜 건조해요\n그 다음이 바닐라코, 노노어는 확실히 더 뻑뻑하고 매트합니다\n\n✅️지속력\n노노어>바닐라코>하퍼\n발림성 때문인지 노노어가 가장 딱붙 재질로 오래 가구요 바닐라코가 중간, 하퍼가 가장 잘 지워져요\n\n✅️컬러\n하퍼>바닐라코=노노어\n이건 사람마다 다르겠지만 개인적으로는 컬러 선택폭이 가장 넓은 하퍼가 좋구요 바닐라코는 라이트톤/피부가 밝은분들께 추천, 노노어는 피부가 어두운분들이 사용하기 좋은 컬러가 많은 것 같아요\n\n☑️총평\n지속력 좋고 발색도 잘 되는 편이라 마음에 들었지만 그만큼 건조하기도 하고 발림성이 많이 뻑뻑해서 여러번 덧바를 수는 없겠더라구요 평소 매트립을 선호하시거나 지속력이 가장 중요한 분들께 추천드려요",
    "text84": "밀착력 좋고 립라인 가려지면서 오버립되는\n끼임없고 유지력 좋은 제품.ᐟ.ᐟ.ᐟ\n\n저는 오버립이란게 유행처럼 돌고 이득본 사람😆\n립라인이 갈색과 자줏빛이 섞여있습니다..\n\n립라인을 가린다는 생각을 못해봤었거든요? \n맨날 쿠션 두드리거나 컨실러로 발라버렸는데\n립 라이너들이 다시 돌아와서는 한번 쓰고부터 계속 써요\n\n가장 좋아하던 제품은\n다이소 누드로지, 하트퍼센트 살몬베이지, 바닐라코 살몬누드, 무지개맨션 누디스텝! \n그리고 사진엔 없지만 다이소 뉴트럴피치랑 컬러그램 피치살몬인가 좋아합니다 \n\n보시면 위에 나열된건 채도가 다 비슷비슷해요\n그래서 잘 받는듯...\n\n이거 사게된 이유가 무지개맨션 누디스텝을 쓰면서 \n색은 참 마음에드는데 밀착력이 진짜 없어요 \n블렌딩하면 하는대로 착붙느낌이없고 그냥 퍼지는 것 같았거든요\n근데 이 제품이 색상이 비슷해보이고 밀착력 좋고 유지력도 좋다길래 사봤어요\n아주 마음에듭니다🔥\n\n다만! \n커피마시거나 식사하거 가장자리만 남는 \n그런 숭한 사태가 발생할 수 있습니다\n왜냐? 크레파스처럼 발리는만큼 \n유지력과 밀착력이 좋기때문! \n\n최애 에뛰드 진저슈가 피그베이지랑 맞춰봤습니다\n대만족⚡️",
    "text85": "<양심에 손을 얹고, 한치의 과장 없이 솔직하게 리뷰하겠습니다.>\n\n한달사용리뷰입니당. 제가 그동안 입술에 접촉성 구순염이 올라와서 립을 거의 못발랐어요. 그동안 사용했던 기억을 떠올려서 리뷰를 적어보도록 하겠습니다. \n\n우선 제가 구매한 색상은 08호 타프타 피치 더스트입니다. \n이게 웜톤 분들에게는 딱 좋다(?) 이런식의 어떤 뷰투버님 말씀을 듣고 바로 구매했던 기억이 나네요.\n\n우선 이 립펜슬 아주 하나는 대단하게 칭찬을 해야하는 점이 있어요. 바로 지속력인데요. 지속력은 솔직히 탑입니다. 개개개쩔어요. 제가 사용했던 립펜슬 중에 가장 안지워져요. 그래서 저는 땀이 잘 나는 여름에 이거 잘 쓸거같아요. \n\n제가 입술 윗부분쪽이 약간 착색이 돼있는 편이거든요, 그 부분에 이거 발라주고 립 바르니까 착색으로 칙칙한 색은 저리가라였어용. 픽싱이 넘 잘돼서 착색은 별로 안보입니다.\n\n상품설명에서도 써있듯이 원래내입술처럼 스며드는 컬러입니다. 대망의 8시간 지속력을 보여줍니다. 아마 8시간 지속력은 바르고 물도 안마시니 그정도 이겠…죠? 저는 물마시고 간식먹고 밥먹으면 살짝은 지워지긴 하더라구요.\n\n제가 고른 이 타프타피치더스트가 홈페이지에서도 착색립커버로 올라와 있네요. 어쩐지 윗입술 착색을 말끔히 커버해주더라구용. 누디한 피치 베이지 컬러라 저는 모든 분들이 착색으로 고민중이시라면 이 컬러 좋아하실거 같아요. 별로 톤을 안탈거 같은 색감입니다.\n\n그리고 또 좋았던점은 정말 부드러운점입니다. 바를때 뻑뻑함없이 입술에 스르르르 잘 발려요. \n\n하지만 한가지 아쉬운점으로는 두께가 너무 두껍다는점입니다. 너무 두껍다보니 아무래도 입술 안쪽 이런 부분은 바를때 약간의 고생이 들어가더라구요ㅜㅜ\n\n제가 더ㅅ이랑 하트ㅍㅅㅌ도 써봤는데요. \n\nㄷㅅ이랑 ㅎㅌㅍㅅㅌ는 노노어와 다르게 두께감이 두꺼운 스타일은 아니라서 세밀한 표현이 가능했어요. \n\n근데 저는 발림성이랑 지속력 부분에서는 확실히 노노어가 압도적이었습니당. \n\n그리고 가격적인 면에서는 ㄷㅅ-> ㅎㅌㅍㅅㅌ->노노어 순이었어요. 노노어가 제일 비싸더라구요.\n\n그리고 사용편리함은 ㅎㅌㅍㅅㅌ랑 노노어가 편했어요. 돌려서 사용하면 되니까요. ㄷㅅ은 전용깎기로 깎아줘야했습니다. \n\n음 .. 이런저런 각각의 장단점이 확실히 다르긴 하더라구용! \n \n미무리로 저는 노노어 립펜슬 만족합니다. 지속력이랑 착색 가려주는 부분에서와 립과의 궁합에서요! 하지만 세일을 안한다면..? 구매는 조금 미룰거 같아요! 저는 꼭 세일할때 사려구용!\n\n\n💖도움이 되셨다면 [도움이 돼요]를 눌러주세요! 오늘도 좋은 하루 보내세요.💖",
    "text86": "[NEW 컬러] 노노ㅇ 오버 듀 립펜슬 9colors\n008 타프타 피치 더스트🥨\n\n008 타프타 피치 더스트🥨가 인기라!  그런가~\n사려고 했다가도 들어가보면 또 없고 그래서\n그려려니 하고 있는데....\n\n올리브영에 들어 왔길래~~\n008 타프타 피치 더스트🥨 컬러가 입고 됐길래~\n\n내추럴한 🥨 누디베이지 \n입술 커버\n데일리로 써보니 증말이지 맘에 드네^^-\n\n노노ㅇ 립펜슬 좋은건 진작에 알아봤음 👀 \n매트한데 부드럽게 싸~악 감싸면서 \n픽싱력 지속력이 내겐 딱!이네\n\n구매할때 보니,\n1개 이상 구매시 중정품 1개  선착순 제공\n요럴때  실리콘  브러쉬 받아서 써보니까 좋네^^-",
    "text87": "<양심에 손을 얹고, 한치의 과장 없이 솔직하게 리뷰하겠습니다.>\n\n\n1. 디자인\n-> 노노어 입술 펜 케이스는 (도톰한 내부에 반해) 슬림한 타입이라 파우치에 쏙 들어가고, 연필처럼 생긴 외형이 귀엽고 깔끔해요.\n\n2. 발림성\n-> 처음엔 살짝 건조하게 느껴질 수 있는데, 입술에 닿으면 부드럽게 발려요.\n그리고 도톰한 편이다 보니 입술산쪽은 딱 원하게 발리는데 입꼬리라인은 바르기가 좀 힘들더라구요.\n\n3. 색감\n-> 이번에 뉴컬러가 나와서 색 선택폭이 넓어졌어요. 제가 사용한거는 타프타 피치 더스트 08호인데, 채도도 낮고 쨍하지 않게 발려서 데일리로 쓰기 좋아요.\n\n아 그리고 이거 바르고 촉촉립 얹으면 겁나 이빠요. 세상청슌녀 바로 쌉가능입니다.\n \n4. 지속력\n-> 지속력 나쁘지 않아요. 제가 손등에 발색해보고 클렌징밀크랑 클렌징폼까지 했는데 약간 컬러가 남아있더라구요. 지속력은 정말 인정!!\n\n\n5. 총평\n-> 데일리로 간편하게 바를 수 있고 지속력 좋은 립펜슬 제품을 찾는다면 추천!\n다만 건조한 입술에는 립밤을 꼭 먼저 발라야 해요.\n \n립밤 바르고 난 후 립밤 지우고 5분후에 발라보세영.\n\n\n그리고 제가 더샘이랑 하트퍼센트 립펜슬 다 사용해봤는데 \n개인적으로 저는 노노어가 마음에 들었어요.\n\n근데 가성비쪽에서는 더샘이 마음에 들었구요.\n\n만약에 돈 상관없이 구메할 수 있다면 저는 노노어 입니다. \n지속력 좋고 제 입술라인 컬러?랑 잘 맞았어요.\n\n발림성을 부드러운 순서대로 적어볼게요. 노노어=하트퍼센트-> 더샘. 노노어랑 하트퍼랑 비슷했구 더샘은 약간 뻑뻑함이 있는거 같아요.\n\n\n\n💖도움이 되셨다면 [도움이 돼요]를 눌러주세요! 오늘도 좋은 하루 보내세요. 긴 글 읽어주셔서 감사합니다💖",
    "text88": "[NEW 컬러] 노노ㅇ 오버 듀 립펜슬 9colors\n008 타프타 피치 더스트🥨\n\n008 타프타 피치 더스트🥨가 인기라!  그런가~\n사려고 했다가도 들어가보면 또 없고 그래서\n그려려니 하고 있는데....\n\n올리브영에 들어 왔길래~~\n008 타프타 피치 더스트🥨 컬러가 입고 됐길래~\n\n내추럴한 🥨 누디베이지 \n입술 커버\n데일리로 써보니 증말이지 맘에 드네^^-\n\n노노ㅇ 립펜슬 좋은건 진작에 알아봤음 👀 \n매트한데 부드럽게 싸~악 감싸면서 \n픽싱력 지속력이 내겐 딱!이네\n\n구매할때 보니,\n1개 이상 구매시 중정품 1개  선착순 제공\n요럴때  실리콘  브러쉬 받아서 써보니까 좋네^^-",
    "text89": "입술에 발라보면 입술 라인을 커버하기 좋은데 휴지에 이렇게 입술을 닦아보면 약간 주황 느낌이 살짝 있네요 이걸 확실히이 제품을 바르고 립을 바르면 색깔이 더 잘 보이긴 합니다",
    "text90": "발림성이 제스탈아님ㅠㅠ 입술세로주름에 많이꺼요..너무 매트함",
    "text91": "원래 쓰던 다른 립펜슬이랑 비교했을 때 노노어가 좀 더 노란끼 도는 것 같아요. 발림성은 괜찮네요.",
    "text92": "지속력 오래되고 오버립 립라이너로 아주 좋아요\n지속력 진짜 최고 색도 제 입술색이랑 비슷해서 좋아요",
    "text93": "입술 외각 착색 가리려고 산 건데 제가 지금까지 써본 립펜슬 중에서는 제일 잘 가려주는 것 같아요! 색도 파데랑 색 있는 립펜슬 사이고 애교살에 발라줘도 이뻐요♡",
    "text94": "써본 립펜슬 중에 제일 자연스럽게 착색이 커버되고 오버립도 잘됩니당. 지속력도 좋은 것 같아서 완전 추천합니다. 립라인 커버에 너무 좋아요!!!",
    "text95": "발림성이 일단 좋고 립라인 그릴때 좋아여\n립라인에 주름부각 안대서 통통하게 그리기 조은듯",
    "text96": "제품 좋아요. 안전하게 배송완료됐어요. 다음에도 구매할게요.",
    "text97": "좋아하는 인플루언서가 쓰길래 샀는데 아주 만족해요!\n하트퍼센트 살몬베이지(위) 랑 비교해봤어요",
    "text98": "후기가 좋아서 구매했어요 저는 입술이 굵은편인데 라인이 색이 어두워서 립펜슬 필수거든여 일단 잘써보겠습니다 기대됩니다",
    "text99": "매트하고 발색 진함. 지속력 좋음. 색감 예쁨. 재구매의사 있음.",
    "text100": "색은 좀 딥한 편이구요 라이트하징않아여!! 발림성도 좀 뻑뻑하긴한데.. 두꺼워서 조아용",
    "text101": "세일할때 저렴하게 잘 산 거 같아용 잘 쓰고 있습니다 추천해요ㅎㅎ",
    "text102": "가볍고 밀착돼요. 덧발라도 뭉치지 않고, 컬러가 고르게 표현돼요.",
    "text103": "진짜 인생 립라이너… 이것만 매일 쓰다가 옛날에 쓰던 립라이너 써봤는데 너무 잘 지워지는거보고 노노어 립라이너에 정착해야겠다는 생각이 들었어욜.. 그리고 008호가 딱 입술 라인 색이라서 입술 확장이 너무 아름답게 잘 됨.. 이거 없이 아무데도 못 가요…😭",
    "text104": "많이 매트하고 좀 뻑뻑해서 여러번 그으면 허옇게 뭉치더라고요 ㅠ  한번에 슥. 슥. 그리고 끝내야 괜찮습니다 대신 다른 립펜슬뷰단 오래가요 \n\n하퍼 살몬베이지랑 엄청 비슷한테 노노어가 더 밝고 약간의 회색빛?이 잇어요",
    "text105": "굉장한 보라립의 소유자도 연한 컬러 입 바를 수 있게 해주는 고미운 컬러입니다. 이것만 있으면 안 올라오던 색도 강제로 끌어내리는 그런 아이.",
    "text106": "립펜슬중에 아마 가장 지속력이 좋지않을까싶은 노노어\n기존에 1,2호 너무 만족해서 사용하고있다가 새로나온 컬러가 되게 자연스럽길래 구매했어요 맘에들어요",
    "text107": "유튜브 보고 구매한건데 유명한 제품이였네요 ! 뻑뻑하지 않아서 바르기 좋아요",
    "text108": "아니 색상이 너무 이뻐요..\n이건 어쩔 수 없었어요.. 너무 이쁨",
    "text109": "지속력 넘 조아서 새 컬러샀는데 금방 통과 분리? 돼요 ㅠㅠ그게좀아쉬워요",
    "text110": "반나절 동안 지속되는 거 같아요\n다른 립이랑 같이 바르면 겉돌긴하는데 그래도 좋아요",
    "text111": "엄청매트하다는 리뷰때매 걱정했는데 어짜피 입술안쪽에 바르는제품이 어니라서 오히려 지속력이 좋아서 손이잘가여",
    "text112": "노노어 립펜슬 극찬하는 분들 넘 많아서 궁금해서 사봤어요! 맘에드네요",
    "text113": "발색 잘되고 오래 남아있어요. 근데 글로우립이랑 바르면 떠요ㅠ 매트립이랑 매치하기 좋아요",
    "text114": "입술 라인 정리하기 아주 좋습니다. 채도 없고 회끼도 많지 않아서 텁텁한 느낌도 없어요",
    "text115": "노노어 타프타 피치 더스트 색상이 그렇게 예쁘다고 해서 사봤음. 역시나 잘 쓰고 있고 만족 하는 중.",
    "text116": "뭉침 있다고 해서 걱정했는데 괜찮아요😃 입술 라인 또렷해서 죽이려고 샀는데 착색도 가려주고 넘 조음이..",
    "text117": "밀착력이 아슈움 ㅠㅠㅠ\n밀착럭 지속력 아쉽지만\n그냥저냥 써요\n색이 마음에드렁요!",
    "text118": "지속력 최강 립펜슬이에요 진짜 이거 사고 7호도 샀어요 색도 맘에들어요",
    "text119": "엄청 뻑뻑하지만\n퍼플립 가려주는데는 짱입니다\n지속력도 아주 좋아서 립라인가리는 용도로 강추합니다",
    "text120": "세일할때마다 구매하고 있습니다. 무난하게 사용하기 좋아요.",
    "text121": "컬러감이 자연스럽고 발색이 은은해 데일리용으로 적당했습니다. 한 번만 발라도 충분히 표현돼 만족했습니다.",
    "text122": "지속력이 좋다고 해서 구매했는데 확실히\n다른 타제품보다 지속력은 좋아요",
    "text123": "뻑뻑매트하지만 그만큼오래지속되요 ~ 몇개미리쟁여놓음 ㅎㅎ",
    "text124": "엄청매트해요 대신지속력은 짱임... 노노어꺼쓰고나선 다른거못써욤",
    "text125": "sns에서 색상 올라온거 보고 너무 이뻐서 사고 싶어서 사봤는데 색상 진짜로 너무 이뻐요",
    "text126": "웹톤 립 올릴때 쓰는 편이에요 확실히 전에 썼던 립 라이너보다 색 잘 가려주고 지속력도 좋아요",
    "text127": "워우!? 간만에 만족스런 립펜슬임!!!\n두껍긴한데 색상이 하트*** 이것저것 써봤는데 솔직히 다 핑크끼가 돌아서 막 만족스럽지않았는데,\n립커버 진짜 잘되는 색상임!!!\n똥손인지라 얇은 립펜슬 애초에 잘 안쓰는데, 두께는 크게 불편한거 잘 모르겠음;; 섬세하게 안그려서리.\n돌려쓰는거라 편하고\n발림성 뻑뻑하다고 하는데 왕초보인 내가 써도\n슥슥 잘그려집니다??!\n바닐*코 에서 나온 립커버제품이 훨씬 뻑뻑해요.\n\n뻑뻑함및발림성 :  바닐라코 > 노노어 = 하트퍼센트\n립외곽커버력 : 노노어 > 하트퍼센트 > 바닐라코\n두께감 : 바닐라코 > 노노어 > 하트퍼센트\n유지력부분은 한달 써보고 올릴게요!!!",
    "text128": "색이 좀 더 다양했으면 좋겠어용 지속력 좋아요 근데 매장이 너무 적어서 테스트하기 힘듬",
    "text129": "진짜 개건조하고 매트한데 지속력도 기대이하였음\n색상은 예쁘나 재구매는 없을 예정임\n일단 너무 매트해서 입술 외곽 각질부각 쩔어요 발색해보고 사시길",
    "text130": "와 립펜슬은 이걸로 정착이용,,, 다른 색도 많이많이 내주세요… 사실 립펜슬 지속력 ㅆㄹㄱ 너무 많은데 얜 밥먹어도 안지워진다니까요?? 전 360일 내내 글로스만 발라서 밀착력도 정말 중요한데 진심 최고",
    "text131": "확실히 지속력이 좋습니다! 베이지색상이라 다 잘어울려요 완전 이뻐요",
    "text132": "진짜 립펨슬 중에서 지속력 제일 좋아요.\n처음에 바르고 펴바르면 픽싱 잘됩니다",
    "text133": "진짜 너무 잘 쓸거같음. \n명도 타는 노란 쿨톤이라 웜한거 바르면 얼굴 죽고 진한색 립 잘 안씀. 그와중에 핑베에 빠져서 립라이너 고르기가 넘 힘들었는데ㅠ 너무 안어두우면서 입술색은 잡고 살짝 베이지이긴 해야햇는데 아주 좋음.. 아쉬운대로 컨실러로 라인 죽일때랑 다름. \n\n위부터,\n헤라 바닐라커들(웜+진해서 안씀)\n노노어 !!\n하트퍼센트 캄핑크(애용하는데 베이지 느낌내려고 이거 삼)\n컬러그램 쿨핑크(어두워서 잘 안씀)\n\n제품 말고 발색 사진은 최대한 실물이랑 비슷하게 조정함.",
    "text134": "입술 착색 가려쥬기엔 정말 좋지만 입술 확장으로는 좀 아쉽네요 그래도 너무 예쁩니다! 두꺼워서 더 좋아요",
    "text135": "색이 내 입술이랑 찰떡이라 그런가 맂펜슿 많이 사봤는데 제일 손이 많이 가 강추",
    "text136": "밀착력좋아서 픽싱은 잘됩니댜!\n그림자컬러로도 괜찮고 립라인 오버립잡기도 좋아요\n근데 선크림이나 파운데이션이 입술 가장자리에 묻어있으면 좀 밀리는것처럼 뭉치기도하고 좀 이상해져요\n\n색상은 쉐딩컬러에 살구 조금 섞은 느낌!",
    "text137": "매트해서 요플레 현상 일어난다 해야되나.. 입술 착색 때문에 샀는디 바르면 밀려서 없오짐",
    "text138": "자연스럽게 오버립 추천\n지속력 좋다하여 구입했는데 좋음\n앞으로 이것만 쓸 예정",
    "text139": "피부 어두우신분들은 더 채도가 있는거 사시길\n저는 컨실러로 써야겠네요..",
    "text140": "입술 똥꼬 없애려고 샀어용 좀 밀리는감이 없지 않아 있지만 좋아요",
    "text141": "립 메이크업 자연스럽게 확장 시켜줘서 만족하는 제품입니다",
    "text142": "약간 쿨톤을 위해서 시맨트색 말고 피치색 좀 더 빠진 색도 내주세요... ♡다 좋은데♡ 색이 묘하게 아쉬워서 손이 잘 안 가요ㅠㅠ 핑크립 겉으로 보이는 주황빛이 날 미치게해",
    "text143": "입술색 죽이기는 함 근데 오버립 되는 느낌은 좀 아쉬움 입술 라인 죽이기 용도만 ㄱㄴ 인데 바르고 위에 다른 립 바르면 걍 밀리고 섞이고 걍 개별로",
    "text144": "지속력이 엄청날 줄 알았는데 팔에선 잘 안지워지던데 입술에선 그냥 저냥 지워지는 거 같음🥲 (평소 립이 잘 지워지는 편이긴 함) 그래도 색이 마음에 듭니다",
    "text145": "오 칙칙하단 리뷰보고 걱정했는데 살짝 그림자진것처럼 자연스럽게 확장되어서 전 오히려 좋았어요 발림성도 좋은데요?",
    "text146": "발림성이 정말 다소 아쉬워요 다만 색상 자체는 너무 마음에 들어요",
    "text147": "입술에 착 붙어버리는 립펜슬이구요\n지속력 끝판왕이라길래 기대했는데 정말 지속력이 좋아요!!",
    "text148": "생각보다 채도도 적당한만큼 있고 좋았어요 발림성도 괜찮은 편이네요",
    "text149": "지금은 잃어버려서 곁에 옶지먼 3주 쓴 후기를 남기자면요.. 정말 좋은 친구에요 잘 안 지워지고요 착색 가려주기 정말 좋네요 짱이에요ㅜㅜㅜㅜ 재구매할거에요!!",
    "text150": "입술 라인 없애주는 건 잘되는디\n저는 좀 뻑뻑하고 끼임이 있었어요",
    "text151": "촉촉한 상태에서도, 매트한 상태에서도 잘 발려서 좋아요 그리고 지속력도 진짜 좋은 것 같아요! 입술이 조금 두꺼운 편인데 이제품도 두꺼워서 슥슥 바르기도 좋아요",
    "text152": "살짝 뻑뻑하게 발리는게 싫지만 그렇기에 지속력이 높고 이 뻑뻑함이 입술 라인을 눌러줘서 매력인 제형...",
    "text153": "요즘 오버립이 유행이라서 여러 가지 립 펜슬를 사 봤는데 가장 입술 라인을 잘 가려 주고 오버립 하기 딱 좋은 펜슬 이에요. 근데 픽싱이 빨리 돼서 펜슬로 그린 뒤에 문지르는 걸 빨리 해야 돼요.",
    "text154": "어쩔 땐 너무 회끼 가득 올라오는데, 어떤 날은 너무 예쁘게 올라와서 조금 애매합니다. 지속력은 최고에요!",
    "text155": "엄청 매트해서 발림성은 그다지 좋지 않은데 지속력이 대박이에요 다른 색상으로도 더 구매하고 싶어요!",
    "text156": "유명템이라 구매했는데 오버립하기 좋아요~ 지속력도 굿굿",
    "text157": "색은 진짜 예쁘고 지속력도 좋은데 발림성이 매우 매트한 편이에요! 초보자 분들은 쓰기 어려울 것 같아요",
    "text158": "주름끼임이 살짝 있긴한데 유지력이 길어서 너무 좋아용 하루종일 안 지워져요",
    "text159": "발림성 부드럽고 지속력 좋아요 컬러도 예쁜데 저한텐 살짝 밝았어요",
    "text160": "매트하다는 얘기는 들었는데 바르기 전 날 밤에 립마스크를 바르고 자도 떠요… 지속력 갑이라면서 지속도 오래 안 되고 1~2시간 있으면 사라져요\n나름 기대했는데 여러모로 아쉬운 제품이에요",
    "text161": "유튜버 보고 구매했어여 밀착이 잘되고 두께가 두꺼워서 편해여",
    "text162": "립펜슬 진짜 많이 써봤었는데 이게 젤 픽싱력이 좋아요\n물론 픽싱력이 좋은만큼 건조함도 좀 있지만\n제 검푸른 립라인 죽이는데 이게 짱이라 절대 없으면 안됮니당",
    "text163": "지속력은 좋은데 요플레현상이너무생겨서 나중에쓰다가 블러셔로썻어요",
    "text164": "진짜 잘쓰고있어요!!!\n특히 입술 가장자리가 이미 착색되어서 맨날 쿠션이나 컨실러로 한 번 눌러주고 입술 올리셧던 분들은 진짜 잘쓰실 것 같아요!\n자연스럽게 오버립하기에도 너무 좋은 제품입니다\n피부 21-23호 다 무난하게 잘 쓰실 것 같아요",
    "text165": "리뷰보고 매트한 거는 알고 있었는데 생각보다 더 매트해서 이게 블렌딩할려고 문지르면 블렌딩도 잘 안되긴 하는데 때처럼 그냥 벗겨지더라구요. \n제 입술에선 좀 희게 발색되긴 하지만 위에 립스틱이나 틴트 덧바르면 그건 중화돼서 괜찮고 확실히 매트해서 그런가 입술 외곽이 어두운데도 잘 가려줘서 좋아요! 팁이라 해야 될지는  모르겠는데 먼저 베이스 립 깔아주고 오버립하면서 이 노노어 립펜슬 쓰면 부드럽게 바를 수 있어요!",
    "text166": "매트한거 못 바르는데 립라인에 바르는거라 괜찮네용\n지속력 개쩔어용 밥먹어도 안지워짐\n주변에 잘 묻긴하는데 잘 지워져요\n\n제 입술엔 좀 노리끼리하긴 한데 만족해용\n핑크계열도 사볼까합니다~",
    "text167": "제 입술이 건조해서 바르면 매트한 느낌이 많이나네요\n립베이스로 자주 사용중입니다\n이것 바르고 립바르면 색상이 잘 나와서 좋습니다",
    "text168": "발림성 좋다는 사람들이 신기해요 \n지속력이 좋은만큼 바르기 뻑뻑하고 불편해요\n색상은 마음에 듭니다",
    "text169": "입술색 톤다운 잘되네요\n만족합니다\n발림성 좋으나 저한텐 좀 매트하네요\n심이 좀 두꺼워서 아쉽긴합니다",
    "text170": "색이 자연스럽게 연결돼서 좋아요ㅎㅎ\n발림성도 좋고 자주 손이 갑니다",
    "text171": "약간 뻑뻑하긴 한데 ㄱㅊ아요 입술 외곽 거무튀튀 인간으로써 깔끔하게 가리기 좋움 근데 살짝 간지러운 것 같음요 좀더 써봐야 할 듯",
    "text172": "노노어가 지속력 제일 좋다는 말에 구매했는데 마음에 들어요.",
    "text173": "지속력 좋다길래 샀는데 발림성이 딱풀처럼 끈끈한? 느낌이라 손이 잘 안 가요 다른 매트립이나 베이스랑 좀 엉겨붙는 느낌...",
    "text174": "입술라인이 진한 분들에게 추천드려요! 그리고 한번바르면 밀착이 빨라요",
    "text175": "매트한데 색감 맘에 들고 숏츠에서 추천하길래 샀는데 갠찮아여",
    "text176": "오버립필수템!! 발림성 좋고 펜슬이 뚱쭝해서 부러질 걱정도 없어서 조아요 다 쓰면 또 살듯",
    "text177": "이름처럼 입술이 엄청 듀 하게 표현돼요 ㅋㅋㅋ 두꺼워서 자연스럽게 바르기 좋은 것 같아요",
    "text178": "입술 색상 없애줄 때 유용해요 입술색이 진한편이라 그냥 바르면 틴트가 너무 진하게 발색될때 이거 바르고 바르면 좋아요 엄청 뻑뻑한대신 지속력이 좋아서 더 많은 색상이 나오면 좋겠어요..",
    "text179": "바닐라코 구매해서 쓰고있었는데 조금 더 지속력 좋은거 찾다가 후기가 좋아서 사봤는데\n색상도 마음에 들고 자연스럽게 오버립하기 좋고\n발림성은 쫌 뻑뻑하긴해도 립밤바르구 하면 잘 발려집니다",
    "text180": "입술 라인 따라서 바르면 착색도 안되고 발색도 좋고 지속력도 좋아요",
    "text181": "올리브영 강추템이라고 구매했지만, 쿨톤인 저에게 색상은 그닥 어울리진 않았어요.. 그래도 지속력은 좋은 거 같습니다",
    "text182": "좋은 상품 저렴하게 구매할 수 있어서 감사합니다. 자주 할인해 주세요",
    "text183": "지속력은 좋아요\n립라인커버잘되고 근데 핑크빛이 너무 없어서 다른립펜슬이랑 섞어쓰니 굳",
    "text184": "다른색상 샀다가 8호가 더 맞겠다싶어 샀는데 좋네요 \n지속력이 아주 좋은건 아니지만 타제품에 비하면 \n노노어가 더 오래갑니다",
    "text185": "노노어립펜슬 베이스로바르기 너무좋아요 다른색도 갖고싶",
    "text186": "연한 베이지 색이 핑크보댄 갈색이 강함 립라인따기 좋음!!!",
    "text187": "웜톤이면 무족권 사세요 립라인 죽이기도 좋고 오버립 하기도 딱 좋습니다",
    "text188": "색이 젤 맘에 들고 적당히 그림자같으면서도 어두운 색이 아니라 거무튀튀한 느낌은 전혀 없이 립라인 확장만 되니 최고입니당",
    "text189": "입술이 푸른 편이라서 커버하고 싶어서 사봤어요! 커버력이 아주 좋은 대신에 매트해서 입술 관리가 필수에용",
    "text190": "세일기간에 구매해서 저렴했어요 꾸준히 재구매할 예정입니다",
    "text191": "그동안 써 본 립펜슬 중에 제일 두껍고 발림성도 좀 뻑뻑해서 쓰기 어렵긴 한데, 그만큼 지속력은 제일 좋아서 잘 쓰고 있어요",
    "text192": "노노어 립펜슬이 추천하는 영상이 많이 올라와서 한번 구매했습니다.\n얇은제품이 나온걸로 아는데 확실히 이 제품은 두꺼워서 정교한 입술라인을 따기에는 힘들어요.\n제 입술이 문재인지 모르겠지만, 좀 뭉쳐서 별로였습니다.",
    "text193": "입술필러템이라늠데 저는 대체 왜 효과가 없을까요옹...",
    "text194": "발림성은 지금까지 써본 립펜슬 중에 가장 뻑뻑하지만 지속력은 좋아요. 입술가장자리가 진한 곳 가릴 용도로 사용 중인데 만족합니다. 지속력 좋은 립펜슬 중에 가장 저렴하기도 하고요.",
    "text195": "립 라인 진한 사람들 이거 사세요 초코가루 묻힌 사람 마냥 천연 립라인 보유 중인데요 싹 가려짐",
    "text196": "입술착색 잘 커버되요지속력도 좋고 완좈맘에들어요 갈뮤트입니다",
    "text197": "매트립 바를 때 좋아요! 글로우랑은 잘 안 맞는 제형이라 매트 바를 때 잘못바르면 아따맘마 되잖아요? 그거 방지해줘서 좋아요!! 다른 립 라이너보다 픽싱이 잘 되는게 장점입니다.",
    "text198": "완전 인생 립펜슬이에요!! 색상도 너무 맘에들고 픽싱도 너무 잘되서 진짜 잘 쓰고있어여!!",
    "text199": "아주 만족스럽습니다 촉촉이 틴트들은 조절해서 사용해야지 안그럼 떡져용 다들 굿소비",
    "text200": "가장 마음에 들었던 점은 지속력이에요!\n써본 것중에 가장 지속력이 좋아요\n다만, 컬러가 많이 웜해서 다른 립들을 사용했을 때 잘 어울리는 지 모르겠어요.\n그리고 립라인 따고 다른 틴트 바를 때, 입술 주름에 다 끼는데 어떻게 사용해야할지 잘 모르겠어요.."
  }
]