[
  {
    "brand_name": "맥",
    "product_name": "MAC 맥시멀 실키 매트 립스틱",
    "price": "33150",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020373001ko.jpg?l=ko",
    "review_name": "포에버 큐리어스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203730",
    "text1": "💄 포에버큐리어스 💖\n\n여쿨라 강추 립이에요!\n진짜 대박이에요! ✨\n포에버큐리어스 색상은 딱 MLBB 느낌 나는 핑크레드라서\n데일리로 바르기 넘 좋아요! 💕\n발림성도 부드럽고 매트한데 입술 각질 부각 걱정 없이 편안하게 발려요!\n색도 너무 쨍하지 않고 은은해서 얼굴까지 환해 보이는 느낌이에요 😍\n\n지속력도 꽤 오래가서 하루종일 컬러 살아있고\n무엇보다 입술에 부담 없어서 자주 손이 가요!\n매트 립 처음 도전하는 분들도 부담 없이 쓸 수 있을 듯해요!\n\n❗ 단점은 아주 뽀송한 매트 느낌은 아니라서\n완전 매트 좋아하는 분들께는 약간 아쉬울 수 있어요!",
    "text2": "- 저는 파우더키스의 스테이큐리어스를 생각하고 비슷한 색상이면 어울리겠다 하고 구매했는데..전혀 달라요ㅠㅠ\n\n- 가격은 할인가로 이만원 후반대였는데 정확히는 기억이 안나지만..그냥 다른 제품 살 껄 하고 후회합니다\n\n- 저한테는 촉촉하게 느껴져서, 휴지 등에 묻어나옴이 심하다고 느껴지고, 발림성은 좋은거 같은데 입술에 각질 등이 있으면 그게 심하게 부각이 되더라구요..\n\n- 립스틱 크기도 커서 가지고 다니기도 별로에요,,그냥 다 별로야ㅠㅠ총알립스틱이나 파우더키스립스틱 구매하세요,,",
    "text3": "- 스테이큐리어스가 제 피부색이랑 잘 아울려서 이름이 비슷해서 이것도 잘 어울리겠지하고 구매한 제품이에요ㅋㅋㅋ근데 그닥 잘 어울리진 않암ㅅ어요…\n\n- 너무 촉촉해서 고정력이 없어요ㅠㅠ\n\n- 크기가 더 커졌는데 전 옛날 크기가 더 좋아요..휴대하기도 더 편해구요…\n\n- 용량을 줄이고 가격을 낮춰주세요..ㅠㅠ\n\n- 마스크나 휴지 등에 엄청 묻어나요!!!!에잇ㅠㅠ",
    "text4": "** 21호 피부 노란 여름 쿨톤 라이트 타입 후기**\n정말 후기를 많이 보고 샀는데 매트지만 부드럽게 발려보였고 더 밝은 자몽+로즈 빛으로 보여서 구매함!\n손등에 발색했을때 역시나 왜 이렇게 부드럽지? 했는데 입술에 발라보니 진짜 핵매트해서 놀람 ㅋㅋㅋㅜ 발릴땐 괜찮은데 픽싱력이 정말 상당해요!!\n그리고 손등 발색이 입술보다 밝게 올라와서 본인 입술 컬러에 따라 립 발색 느낌이 좀 다를 것 같아요!\n쿨톤보단 웜톤이 더 찰떡일 것 같지만\n쿨톤이 분위기 있게 바르기 괜찮을듯!\n톡톡톡 발라주는게 제일 베스트인 것 같습니다\n루비우도 사야징...ㅎㅎ",
    "text5": "색이 궁금해서 사봤는데 손에 바르면 의외로 브릭색 벽돌색이 나지만 입술에 바르면 약간 어두운 빨간 느낌이 나서 그위에 다홍색 맥을 덧발라줍니다. 립스틱자체가 길이가 길어요~ 분위기있고 가을에 어울릴것같아요~",
    "text6": "예뻐요 엄마 생신 선물로 사드럇는데 조아하셧어요 쿠폰 먹여서 싸게삿어요😚😚",
    "text7": "얼마전에 맥 립스틱 선물 받아서 잘 쓰던 차에 엄마가 컬러 맘에 들어해서 구입했습니다ㅎㅎ이거랑 비슷한 다른 색이 있긴한데..비슷한 색이 아닌가 싶기도 하고ㅋ.ㅋ무튼 색이 너무 예쁩니다 매트해서 발색이 쨍하면서 선명하구 예뻐요 잘 쓸게요ㅎㅎ",
    "text8": "약간 매트하고 가을에  잘 어울리는 색감입니다. 웜톤인데 이거랑 밝은 컬러 섞어쓰면 예뻐요. 추천합니다!!",
    "text9": "피부랑 입술이 건조해서 매트한 제품 못 쓰는데 요제품은 사용할 만합니다. 색상 예쁘구 발림성이 매트한데 보송한 느낌이라 톡톡 두드려서 바르면 정말 예쁘게 발려요ㅋ.ㅋ문질문질하면서 바르기 보다는 톡톡 두드리거나 면봉으로 펴발라주면 주름 끼임 없이 예쁘게 발려요ㅋ.ㅋ잘 쓰고 있습니당. 다른 색상 또 구입할까봐요><한 달 사용기 만족스럽ㅎㅎ",
    "text10": "엄마 선물로는 역시 국민템 맥립\n색감도 넘 이뻐요 약간 뮤트한 채도낮은 벽돌색이고 웜톤 브라이트한테 제일 맞을듯 해요\n여리여리 해보이고 페미닌 무드가 묻어나네요\n발림성도 좋고 부드럽게 잘 발려요\n착색은 조금 아쉽네용\n매트한 립이라 블러처리 된듯 이쁘네요 수분감이 없어서 건조해보일땐 위에 립밤 바르고 엊어주듯이 발라주면 글로우립처럼 표현 돼요 지속력은 매트립이라 조금 아쉽긴 하지만 여러번 발라주면 되니 신경쓰이진 않을 거 갘아요",
    "text11": "선물하기좋은 제품입니다. 늘 믿고 사는 맥입니다. 매트하나 각질 부각없고 지속력 좋아요",
    "text12": "이거 진짜 머야.. 기대이상이에요!!\n봄웜~가을웜 22호 그쯤 어딘가 인데 핑크빛이 조금 도는 립스틱을 구매하고 싶어서 구매했어요.\n평소에 핑크한 것보다는 말린장미색, 벽돌색만 바르고 다녀서 안 어울릴까봐 걱정했어요.\n그런데 이게 뭐람!! 화사하게 너무 예뻐요!! 발리는 느낌도 좋고 마음에 듭니다..♡ 너무 촉촉하지도 너무 매트하지도 않아요. 각질부각도 없어요. 다쓰면 재구매 할 예정😘",
    "text13": "맥립스틱이야 워낙 좋지만 올영으로 살수있어서 더 편리하게 구매하게된고같아요 색상도 쨍하니 좋아요",
    "text14": "발색이 아주 역시 너무 좋고 세일해서 저렴한 가격으로 구매해서 더 만족합니다",
    "text15": "발림성이 너무 좋아서 항상 선물하는데 너무 좋네요 굿굿입니다",
    "text16": "선물했는데 너무 좋아하네요 올리브영에있어서 너무 좋어요 굿입니다",
    "text17": "제 퍼스널컬러가 뭔진 모르겠지만 까무잡잡한 톤인데 아주 잘 어울려요",
    "text18": "** 노란 피부 21호 여름 쿨 라이트톤**\n여쿨라가 자연스럽게 바르기엔 좋은데 찰떡컬러는 아니구 웜톤 분들이 제일 잘맞을 것 같아요! \n하지만 섀도우를 좀 뉴트럴하게 썼거나 극 쿨한 립을 중화시키는 용으로 정말 잘쓰늠 중입ㅁ자",
    "text19": "좀 뻑뻑한 느낌은 있는데 발색 잘 되고 지속력 조은듯함 ㅎㅎ 만족스러움",
    "text20": "매트지만 뻑뻑하지 않게 엄청 부드럽게 잘 발리고 색이 너무 이뻐요",
    "text21": "색 진짜 데일리로 쓰기 좋고 매트지만 부드럽게 잘 발려서 좋네용",
    "text22": "엄마아빠 결혼기념일 선물 때 엄마 선물로 사다 드럈는데 너무 이뿌여",
    "text23": "매트제품인데도 당김이나 들뜸없이\n촉촉하고 부드럽게 발려요\n컬러도 튀지않아 아주 만족합니다",
    "text24": "ㄹㅈㄷ 착색… 엄마아빠 결혼기념일에 엄마 선물로 드렸는데 컬러도 너무 이쁘고 입술각질도 안떠요!! 그리고 진짜 착색이 ㄹㅈㄷ.. 지금 한 20시간정도 지솓됨..",
    "text25": "매트립인데도 부드럽게발리고\n건조함이 없어요\n컬로도 딱 원하던 제취향",
    "text26": "저렴한 가격에 너무 잘 샀습니당ㅎㅎ 추천드릴게요!! 짱🤍",
    "text27": "할인해서 완전 저렴하게 잘 구매했어요🤍🤍 만족합니다~~!!",
    "text28": "리뉴얼되고 나서 크레파스같은 질감이 없어져서 너무 좋아요!",
    "text29": "예뻐요~ 엄마 생신 선물로 사드린건데 너무 조아하세용!! 저도 발라봣는데 지속력 ㄹㅈㄷ예여~!~! 제꺼도 사려구오",
    "text30": "너무 마음에 들어요!!\n색감도 너무 예뻐요!!\n지속력도 너무 좋아요!!",
    "text31": "연말 선물용으로 고민하다가 구매했는데 좋아하는것 같네요",
    "text32": "엄마께 선물로 드렸는데 잘 쓰고 계시다고 합니다!!! 직접 매장 발색하고 산 건데 색도 넘 예뻐요",
    "text33": "선물용으로 구매해서 잘은 모르는데 워낙 인기 많은 색상이라고 들었어요",
    "text34": "엄마 생신 선물로 구매했어용 완전 레드도 아니고 묘하게 예뻐서 좋습니다~~",
    "text35": "발색과 발림성 모두 너무 좋습니다 개인적으로 향도 맘에 들고요",
    "text36": "세일도 하고 쿠폰도 써서\n저렴하게 구매햇는데 제가 생각했던 색이 아니라 당황 스러워요",
    "text37": "신상인거같은데 올리브영에서 할인도하고 쿠폰도 먹여서 싸게 샀네욘\n제가 생각한거보다 색깔이 좀 더 진하긴한데\n거의 레드립 수준..?\n그래도 잘 쓸게요~~"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 맥시멀 실키 매트 립스틱",
    "price": "33150",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020373001ko.jpg?l=ko",
    "review_name": "겟더 힌트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203730",
    "text1": "친구 생일선물로 주려고 샀어용 친구가 2개째 쓰고 있는 건데 이쁜거 같어여",
    "text2": "약간 보라빛 섞인 로지 라서 차분한 핑크 입니다 단독으류 쓰면 데일리로 부담스럽지 않은 쿨톤 립!",
    "text3": "매트립인데도촉촉부드럽게발려요립스틱을비싼거쓰는이유를알듯",
    "text4": "부드럽게 발리고 지속력도 좋아요\n건조하지않고 촉촉해서 대만족입니다\n컬러도 튀지않고 예뻐요\n뭍어남은 있지만 심하지않아요\n역시 맥총알립스틱이 유명한이유를 알겠어요\n다른컬로도 도전하고싶어요\n향도 약간, 바닐라향이 나서 기분도 좋아지구요\n매트립의 선입견을  깨줬어요",
    "text5": "평소에 맥 립스틱 잘쓰고있어서 엄마 사드렸더니 예쁜 핑크라고 좋아하세요",
    "text6": "여쿨호소인으로 삿는데 애매해요! 봄은 역시 봄대로 살아야하는갑나봄다",
    "text7": "이거,벌써3개째 쓰고있습니다 색도 잘받고 조금만 발라도 좋아요",
    "text8": "보기에는 엄마 루즈색이지만 발색 차분한 로즈 빛핑크라 모브톤 추천",
    "text9": "맥 ㅜㅜㅜ 매트 한거 사용 해보고 싶어서 샀는데 이쁘고 색상 또한 맘에 듬~ 가격이 비싸지만 제품은 맘에 듬",
    "text10": "여쿨라/뮽\n\n크리스마스쯤 샀는데 매우 만족함\n문제는 얼굴 톤이 바뀌면 바로 색이 뜸\n파데프리에 바르기엔 조금 아쉬움",
    "text11": "푸른끼가 도는 자주색? 여뮽분들께 추천드려요 확실히 쿨하긴 함 최고",
    "text12": "살짝 톤다운된 팥죽느낌이라 여쿨라들한텐 비추고 뮤트톤에게 강추",
    "text13": "최애 립스틱이에요 단종되면 안대여..... ㅠㅠ 알앗둎",
    "text14": "여쿨라 최애립인데 하ㅠ 가격 너무 올랏슴다ㅜ 3마넌 초반대엿는데",
    "text15": "제 인생립입니당 리뉴얼더ㅣ어서 더 커졋어요 ㅠㅠ 단종시키지마게여",
    "text16": "항상 구매하는 아이템입니다 색이 이뻐요 쿨톱입니다 저능 !!",
    "text17": "메트임에도 촉촉하고 발림성이 좋아요\n컬러는 아묻따 맥이죠~~",
    "text18": "립스틱이여서 지속력은 낮은편이지만 색이 너무 예뻐요 쨍한 립만 바르다가 차분한 색상을 찾고 있었는데 만족합니다",
    "text19": "저렴하게 구매해서 너무 잘 사용했어요💗 대만족입니당!!",
    "text20": "세일해서 저렴하게 너무 잘 샀어요🤍 또 재구매 예정입니당!!",
    "text21": "적당히 실키한 제형이에요\n입술이 편안하고 색상이 너무예뻐요",
    "text22": "어버이날 기념으로 저희 엄마 드렸는데 엄청 좋아하시더라고요 색깔도 엄마랑 잘 맞아서 다행이라고 생각했어요ㅠㅠ",
    "text23": "촉촉한 립스틱인 줄 알았는 데 그렇지가 않네요.\n건조한 입술에 발림성이 다소 아쉽네요.",
    "text24": "입술이 건조한데 많이 매트하지 않아서 잘 쓰고 있어요 사진보다 실물이 더 예쁨",
    "text25": "선물용이 필요했는데 워낙 유명하고 인기있는 아이템이라 구매해써요",
    "text26": "매트립인데 뭔가 엄청 건조한 느낌? 단독으로 바르면\n각질이 부각되서 베이스립 바른 후에 쓰는게 좋았어요",
    "text27": "선물용으로 구매해서 잘은 모르는데 워낙 인기 많은 색상이라고 들었어요",
    "text28": "부드럽게 발리고 아주 매트하지는 않아요 실제 발색이 훨씬 예뻐요",
    "text29": "유지력은 그냥 여느 매트 립스틱과 비슷합니다.\n금방 지워져요.\n근데 색상이 진짜 너무 예뻐요~~!!\n겨쿨에게 잘 어울릴 법한 색…",
    "text30": "진짜 실물 깡패에요 쿨톤들 이거 한번만 써보세요\n레드가 두방울 들어간 옅은 말린장미색인데 암튼 완전\n대박",
    "text31": "친구 생일 선물로 줬는데 너무 좋아하네요!!\n진짜 둘이 같이 보자마자 색상이 너무 예뻐서 오히려 제가 사고 싶었어요 ㅋㅋ 조만간 제것도 구매하려 합니당"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 맥시멀 실키 매트 립스틱",
    "price": "33150",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020373001ko.jpg?l=ko",
    "review_name": "루비우",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203730",
    "text1": "루비우 유명템이라 이제서야 구입해봤는데 베이스립 바르고 안에 살짝 발라주면 이뻐요~",
    "text2": "겨쿨이라면 하나쯤 가지고 있어야댈 루비우... 개이쁨 그냥 말모 단독으로 바르기 부담스러운날이다 싶으먄 롬앤 모비쉬나 맥 데이트메이커 베이스로 깔고 그라데이션 넣으면 개이쁨",
    "text3": "레드립중에 이게 평이좋길래 엄마사드렸는데 이뻐요~맘에들어하심",
    "text4": "예뻐서 사겨절 잘 어울림 잘 사용중ㅋㅋㅋ\n레드하면 빠질수없는 템",
    "text5": "루비우 색상은 진짜 없어지면 안됨 \n너무 진한 색상인가 싶다가도 \n루비우로 돌아옴! 루비우같은 색상은 어디에도 없어서\n입술안쪽에만 살짝만 발라줘도 립메이크업 완성임",
    "text6": "전에 루비우색상 선물 받았었는데 색상이 너무 이뻤던 기억이 있어서 다시 구매했습니다. \n역시 발라봤는데 역시였습니다. 색상이쁘고 지속력도 좋아서 잘 사용하고 있습니다.",
    "text7": "ㅋㅋㅋㅋ몇년만인가 루비우 역시 루비우가 루비우였음 \n 오래 사랑받는템ㅎㅎ",
    "text8": "배송잘받았어요 항상 제품에 만족하고있습니다. 추천드려요",
    "text9": "매트한 편\n색도 진하고 괜찮아요\n무난무난~~~~~~~~",
    "text10": "배송도 빠르고.  물건도. 리뷰 처럼. 너무. 좋아요.  감사해요",
    "text11": "살짝만 발라도 발색이 진하게 나와서 좋아요. 생각보다 많이 오래 가서 아무리 시간이 흘러도 처음 발랐을 때 그 모습 그대로네요. 사길 잘 한 것 같아요.",
    "text12": "매트 립이고 포인트 주기 좋은 색상이에요 무난하게 쓰기 좋아요",
    "text13": "레드립 찾다가 구매했는데 생각보다는 핑크빛이 있는 레드입니다.",
    "text14": "매트라서 걱정했는데 너무 그렇지도 않고 부드럽게 잘 발려요. 색깔도 너무 예쁘고 지속력 진짜 너무 좋은 것 같습니다.",
    "text15": "너어무 예뻐요\n비슷한 색의 다른 립스틱을 사용중인데\n역시 하늘아래  같은 색은 없네요\n발림성 착색 향 모두를 커버할만큼\n예쁜색입니다❤️",
    "text16": "맥 루비우야 뭐.. ㅎㅎ \n발림성 좋고 발색 잘되고 좋습니다 ~~",
    "text17": "오랜만에 다시 돌아온 루비우.. 추억이에요 색은 여전히 이뻐요",
    "text18": "색깔이 진짜 루비 색깔이라고 할까요..? 매트한 제형인데 립글로스 올려주면 넘 예뻐용",
    "text19": "지속력은 좋지 않지만 색상이 예뻐 잘 사용하고 있습니다. 올리브영에서 사서 더 저렴하게 잘 샀네요!",
    "text20": "항상 잘 쓰던 제품이라 구매했습니다. 제형은 매트인데 바르고 나면 건조한 느낌은 없어요!",
    "text21": "ㅡㅡㅡㅡㅡ올리브영 상품들은 다 무난무난하네요~ 좋습니다^ ^\nㅡㅡㅡㅡㅡ",
    "text22": "맥 립스틱은 너무좋아요 진짜 잘쓰고있어요!! 리뉴얼잘된듯",
    "text23": "ㅡㅡㅡㅡㅡ올리브영 상품들은 다 무난무난하네요~ 좋습니다^ ^\nㅡㅡㅡㅡㅡ",
    "text24": "극ㅈ매트 였는데 이번에 너무좋게 리뉴얼 되서 너무 좋아요!!",
    "text25": "너무 예쁜 레드에요ㅠㅠ 같은 레드라도 핑크레드냐 오렌지레드냐 뭐 이런걸로 느낌이 확 달라지고 자칫 잘못하면 나이들어보이기 쉬운데 전혀 그런게 없었어요 핑크레드? 느낌인데 여쿨인 저는 완전 만족해서 재구매 의사100%입니다",
    "text26": "너무 예쁜 레드에요ㅠㅠ 같은 레드라도 핑크레드냐 오렌지레드냐 뭐 이런걸로 느낌이 확 달라지고 자칫 잘못하면 나이들어보이기 쉬운데 전혀 그런게 없었어요 핑크레드? 느낌인데 여쿨인 저는 완전 만족해서 재구매 의사100%입니다",
    "text27": "배송잘받았어요 항상 제품에 만족하고있습니다. 추천드려요",
    "text28": "쿨톤인데 루비우만 한 10년 고정템으로 쓴거 같아요!\n근데 이번에 쓰던거 잃어버려서 하나 새로 구매했는데 리뉴얼 됐다는데 진짜 좀 커지고 색이 약간 밝아진거 같아요. 그래도 계속 만족하면서 쓰고 있습니다.\n매트립은 역시 맥이죠. 지속력도 좋고 색도 잘 뽑아내고! 앞으로도 루비우는 계속 쓸거같아요.",
    "text29": "구 루비우 사용자로써 비교하자면 신 루비우가 더 푸른빛의 푸시아레드입니다 구 루비우가 더 레드끼가 돌아요\n굳이 비교하자면 신 루비우는 퓌 푸딩팟 뮬 색상과 색이 거의 일치합니다\n발림성도 훨씬 좋아져서 스무스하게 발립니다만 예전의 크레파스 질감의 빳빳한 매트함을 원하신다면 비추할게요",
    "text30": "매트하다 건조하다 하면서도\n컬러때문에 자꾸 사게 되는 맥,,,\n루비우는 말해 뭐해요\n큰 총알은 작은 것보다 더 핑크한 느낌이지만 훨~~씬 잘 발려요. \n그래도 레드 느낌 내고 싶으면 여러번 덧바르면 돼요. \n매트 재질이라 시간 지나면 입 안쪽만 색 사라지는 거는 어쩔 수 없지만 컬러가 딱 제가 원했던 쨍한 핑크레드라 너무 맘에 들어요.",
    "text31": "색 진짜예뻐요,, 좀 크레파스같은 므친 발색력이긴 한데 톡톡 바르면 립 예쁘다는 얘기 듣습니다 굿",
    "text32": "일단 색은 정말 예쁩니다 제가 여쿨라이트인데 이거 바를 때마다 잘어울린다는 말을 들었어요. 근데 자칫 엄청 진하게 발릴 수 있어서 톡톡 얹어야 합니다",
    "text33": "확실히 매트해요\n딱 바르자마자 매트하다는 걸 인지할 거에요\n그래서 입술에 각질이 많으면 각질이 도드라져요\n그래서 각질 제거는 필수에요\n저는 너무 진해서 톡톡 두드리듯이 발라요",
    "text34": "완전 매트하고 발색력 짱이에요\n그냥 슥 바르면 저한테는 너무 쨍해서 톡톡 발라주고 있어요\n약간 핑크레드 느낌\n입술 포인트로 주기 좋은 색이에요",
    "text35": "배송도 빠르고 포장도 깔끔하고.  리뷰 믿고 주문 했는데 좋네요.  감사합니다",
    "text36": "이뻐용 아주 만족하는 제품입니당~!!!재구매 의사 있어요 추천해요!",
    "text37": "전 파우더키스 라인보다 확실히 촉촉해졌습니다! 색도 더 핑키쉬하게 변했습니다 구매하실 때 참고해주세요",
    "text38": "진짜 좋아요! 맥 루비우가 제 인생템이여서 몇년동안 꾸준히 사용하고 있는데 여전히 얼굴 형광등 켜주는거 같이 저에게 최고의 색상이에요!",
    "text39": "루비우가 워낙 유명한 색상이라 걱정하지 않고 구매해서 선물했어요",
    "text40": "좋아요 항상 이거 쓰니까 좋아요 재구매할것같앙요  만족합니다",
    "text41": "맥시멀은 확실히 매트보다 발림성이 더 좋아요. 하지만 색상은 역시 매트립스틱 루비우가 더 예뻐요...진하게 여러번 덧바르면 얼추 비슷하긴 합니다!",
    "text42": "선물용으로 구매해서 잘은 모르는데 워낙 인기 많은 색상이라고 들었어요",
    "text43": "색깔이 짱 예쁘고 사용감도 좋고 보습력이 좋아서 잘 쓸것같아요",
    "text44": "지속력이랑 발림성 수분감 정도 모두 완벽한데 색상이 저한테는 너무 강해서 부담스웠어요",
    "text45": "맥하면 루비오죠.. 립스틱만 쓰시는 엄마 생신선물로 사드렸는데 \n발림성도 좋고 밥 먹고 나도 안지워진다고 좋아하세요\n그리고 겨쿨들 얼굴 형광등 켜지는 색깔,,,",
    "text46": "맥 하면 루비우인데 친구 생일 선물로 사줬어용 발림성 좋아요!",
    "text47": "루비우 너무 유명한 색상이라ㅎㅎ 패키지가 작아서 휴대성이 좋아요",
    "text48": "역시 색깔이 이뻐요~~\n얼굴이 화사해 지는 느낌이네요\n기분전환이고 쌩얼에도 좋아요",
    "text49": "어머니한테 선물해드렸는데 \n잘 바르시고 만족하세요 !!!!",
    "text50": "색상도 쨍하게 발색 잘 되고 매트립이라 지속력 대박이에요~",
    "text51": "매트립 매력적이에요 특히 루비우 색감 진짜 쨍하고 예뻐요!!"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 맥시멀 실키 매트 립스틱",
    "price": "33150",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020373001ko.jpg?l=ko",
    "review_name": "카인다 섹시",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203730",
    "text1": "누드립으로 찾아보다가 구매햇는데 색깔이 이쁘고 지속력도 좋아 만족합니닷",
    "text2": "컬러가 넘 이뻐서 샀어요~~\n근데 쫌 매트한거 같아요.....",
    "text3": "누드립에 관심이 생겨 구매했는데 과하지 않게 보송한 립으로 연출되어서 만족합니당",
    "text4": "맥 제품성 넘나 훌륭하죠 요거는 베이스용 최고의 립입니다 매트하고 흰끼가 도는 핑크색이예요 컨셉츄얼한 메이크업이 아닌이상 단독사용은 어려울것 같고 위에 글로스 발라쥬면 깔끔한 핑크립 완성~ 양도많고 가격도 착하고 맥 너무 사랑함♡",
    "text5": "몇 년전에 카인다 섹시 잘 써서 이번에 올리브영으로 처음 구매했어요. 약간 질감이 바뀐건가 잘 모르겠는데 좀 더 매트해졌나? 달라진거같기도.. 암튼 다시 사서 쓰는데 맘에 들어요~",
    "text6": "베이스 립으로 좋아요 그렇게 안 매트 한것같기두 하고 잘 애용중",
    "text7": "(여쿨라~봄웜라 걸침, 립은 약간 더 웜한 컬러 사용)\n피부가 많이 하얀 편이라 누디한 느낌 하나도 없었어요! 푸른 빛 도는 입술을 중화시켜줘서 정~말 자연스럽게 생기 주는 정도로 바르기 좋은 것 같아요. 여름에 샀는데 지속력 생각보다 좋았고 다만 입술이 건조해서 겨울에는 잘 못 쓸 것 같네요ㅜㅜ",
    "text8": "누드립 좋아해서 삿더용 역시 이뻐요!.. 립스틱 발림성도 좋아요",
    "text9": "친구가 이거 쓰길래 예뻐서 구매해봤어여 색감이 차분하니 마음에 들어요",
    "text10": "생각보다 각질부각이 심해요!!..ㅠㅠ\n누드한 톤중에는 가장 쿨톤이 바르기에 괜찮은 것 같은데..각질 부각이 심해서..ㅠㅠ 엄청 추천!!하기에는 좀..망설여진다능..\n웜톤이 바르기에는 쿨쿨한 느낌이 있는 것 같고,쿨톤이 바르기엔 좀 노란 느낌이여서..😭 꼭 테스트 해보고 구매하시는 걸 추천해요!!\n손등 발색이랑 입술 발색에 차이가 좀 나는 편이에요!\n손에 바르면 촘촘한 매트 느낌인데..입술에 바르면 확 매트해짐!! 발림성은 맥인만큼 좋아요~근데 요즘은 로드샵 제품도 너무 잘 나와서..ㅎㅎ \n묻어남은 꾀 있고 입술에 바르고 블렌딩 했을 때 잘 번지는 편이에욤",
    "text11": "매트립이지만 각질 부각도 없고 발색도 잘 되고 정말 너무너무 만족하면서 사용하고 있는 제품입니다 립과 블러셔 둘 다 잘 활용하고 있습니다",
    "text12": "예전에 카인다섹시 한창 잘 쓰다가 생각나서 샀어요.\n근데 예전 카인다섹시랑 질감이랑 제형, 색상이 좀 달라요. 이번 리뉴얼을 포함해서 최근에 리뉴얼 두 번 한 걸로 알고 있는데 예전 카인다는 촉촉함이 잘 드러나는 러스터 라인 질감이었거든요. 진짜 러스터 라인이었는지는 기억이 안 나는데 맥 립스틱 하면 생각나는 파워 매트가 아니라 촉촉하고 광택이 나는 질감이었던 걸로 기억해요.\n이번에 구매한 건 발라보니까 매트하고 광택이 없더라고요. 리뉴얼 전 파우더키스 립스틱과 비슷했어요.\n파우더키스 라인도 리뉴얼되면서 질감이 좀 달라졌다고 느껴서ㅋㅋㅋ 개인적으로 이 질감과 발림성, 색감 표현이 더 마음에 들어요. \n카인다섹시도 그렇고 맥 립스틱 중 누드 색감 립은 유독 사람 피부톤을 타더라고요. \n제 피부에는 짙은 핑크베이지 색으로 올라와요.",
    "text13": "발림성 좋고 색 정말 예뻐요 원래 랑콤쓰다가 거의 다 사용해서 구매해봤는데 발색도 비슷하고 맘에들어요. 매트해서 촉촉한거 위에 살짝 더 바르면서 쓰고있어요 ㅠㅠ 지속력이 아쉽긴한데 예쁘니까!!ㅜㅜ",
    "text14": "엄마 생신선물 드렷는데 색이 진짜 구운복숭아 색 너무 이뻐요",
    "text15": "꾸준히 재구매하고 있는 제품이에요\n누구나 마음에 들어할것같아요 ㅎㅎ\n도움이 돼요",
    "text16": "역시 맥이예요\n누디한컬러 찾고있었는데\n제맘에 딱이예요\n컬러도 예쁘고 발림성이  너무좋아요",
    "text17": "베이스 누드립 사고 싶어서 구매했어요~ 올영에는 허니러브가 없어서 고민하다 카인다섹시로 샀어요~ \n매트라고 하기에는 보통 생각하는 그 매트가 아니예요~ 촉촉 미끌 이런 느낌이예요~ 베이스로 바를거라 파우더 키스만큼은 아니더라도 매트를 생각했는데..\n그래서 지속력도 매트립만큼 길지 않아요~ 대신 거울없이도 툭툭 바를 수는 있어요~ 핑크빛 베이지립",
    "text18": "매트한 편이지만 불편하지는 않고 누드립으로 사용하기 좋습니다 단독으로 발라도 예뻐서 만족하면서 사용 중입니다",
    "text19": "아직 써보지는 않고 발색만 해봤는데 너무 예뻐요 ㅠㅠ 진짜 ㅠㅠ",
    "text20": "음 매트질감이라그런가 형광끼가 도드라지는거같아요 \n지난해 잘못산템 1위!",
    "text21": "사진이 좀 더 웜하게 나왔어요 \n이건 봄브가 베이스로 써야할거같아요\n살짝 형광끼가 있다고 느껴져서\n봄라이트 가을뮤트 걸친 저는 살짝 애매하네요 \n\n제품은 실키매트아니고 그냥 매트매트임",
    "text22": "주름 많은 입술에는별류 일거 같긴한대 톡톡 쳐서 바르면 너무 예쁜 베이스립이네요! 색상자체는 너무 이뻐요! 약간 글로시하기 발립니다 입술에 올리면 광이 나진않아요",
    "text23": "꾸준히 재구매하고 있는 제품이에요\n누구나 마음에 들어할것같아요 ㅎㅎ\n도움이 돼요",
    "text24": "공홈하고색깔이완전천지차이지만실물이더봄웜스럽구이쁨",
    "text25": "봄웜템이라고 해서 구매해봤는데 발색이 어마어마함\n베이스로 깔기에는 얼굴이 밝은 편이라 조금 어렵지만 차분하게 메이크업 할 떄는 좋은 듯",
    "text26": "손 발색은 엄청 부드러운데 입술에 바르면 시간이 지나면서 각질이 좀 부각됩니다",
    "text27": "저는 매트 립스틱 좋아하는 이유가 발림성이 너무 좋아요 다른건 너무밀리더라구요",
    "text28": "역시 립스틱은 맥.. 요즘은 로드샵에서 틴트만 내고 립스틱이 잘 안 나와서 아쉬웟요. 틴트는 잘 상하기도 하고 착색이 되면 입술이 마른다던가 하는 단점이 있는데 립스틱은 상대적으로 피부 민감한 사람도 틴트보다 트러블이 덜 생기고 착색이 안 되니 다양하게 컬러링할 수 있는 장점이 있어요. 10년 넘게 틴트 붐인데 오히려 그럴수록 백화점 화장품의 매력이 돋보여요. 그 중에서 리뉴얼도 하고 리뉴얼마다 색상이 바뀌기도 하지만 뚝심있게 다양한 립스틱을 내는 맥은 개큰호감이에요ㅎㅎ\n카인다섹시도 리뉴얼을 거치면서 색상과 제형 둘 다 바뀌긴 했지만 요즘 로드샵에서 잘 보이지 않았던 누디핑크 립이에요. 맥이 잘하는 컬러칩 중에 하나인데 너무 예뻐요.\n립스틱임에도 워낙 밀착력이 좋아서 어느 정도 지속력도 있고 섞어바르기에도 좋아요.",
    "text29": "매트해서 입술이 너무 건조한 날은 잘 손이 안가요…근데 색도 진짜 이쁘고..지속력도 조아요..살짝 누드한 느낌인데 전혀 부담스럽지 않아요..",
    "text30": "분명 매장에서 테스트 해봤을땐 괜찮았는데\n왜... 집에서 바르니까 애매할까요🥲\n누드립 되게 잘 어울리는 편인데 이거 쫌 뭔가 애매해요\n야쉬나 체리쉬가 더 나을 거 같아요\n물론 색조는 케바케라 제 톤에만 잘 안맞는 걸 수도 있어요!!!!!!",
    "text31": "지속도 잘 되고 색상이 베이스로 쓰기 좋아요 \n봄웜이 쓰기 좋은 베이스색상이네요",
    "text32": "누드립 해보고 싶어서 요 색 사봤는데 진짜 이뻐요 이거 바르고 위에 피오니발레 얹어주면 천상 누드립입니다",
    "text33": "입술에 올렸을때랑 색이 넘 달라요\n베이스로 쓰긴 괜찮고 입술 색 연하면 잘 어울리실듯",
    "text34": "오랜만에 이제품 구매했는데 용기 길이가 길어지고 얄쌍해졌네요? 최애립입니다 누디누디~",
    "text35": "저의 최애 색감이 예술이여요~~발림성은 매트하지만\n느낌이뿌니까요~~",
    "text36": "입술에서 균일하게 발색되고 일단 색이 너무 예뻐요..단독으로 누디하게 바르기도 좋고 베이스로도 예뻐요",
    "text37": "색이 너무 예쁨ㅜㅜ개인적으로 하나만 바르기엔 누디하고 베이스로 깔고 안쪽에 진한색으로 살짝 포인트 주고 발랐을때 예뻤어요",
    "text38": "베이스립으로 촉촉하게 블렌딩 마무리 하기 좋아요 단독 사용도 쏘쏘",
    "text39": "생각했던것보다 색이 연해여 \n메인립보단 차라리 베이스립으로 쓰는걸 추천드려욤\n근데 또 베이스립으로 쓰기엔 좀 뜨는??밀리는?? 요플레현상인가?? 그게 입술 전체적으로 일어나는 느낌이라 완전 누드립처럼 쓸거아니면 안사는거 추천!",
    "text40": "진짜 누디핑크 색상 그 자체에요 ! 너무너무 마음에 듭니다요",
    "text41": "누드베이지 사고 싶었는데 적당히 핑크 돌아서 잘 쓰고 있습니다",
    "text42": "생각보다 너무 노란끼가 많이 돌아서 당황했지만 막 쓰기 나쁘진 않아요",
    "text43": "봄웜이 쓰기 좋은 컬러인듯 매트해서 오래가요 베이스로 쓰기 좋아요",
    "text44": "발림성도 너무 좋고 베이스 립으로 너무 좋습니다!!!!!",
    "text45": "발림성도 부드럽고 좋고 색도 베이스로 깔기 좋은 색이네요!",
    "text46": "좀 웜해서 포인트립을 쿨한걸 발라고 웜하게 느껴져요 쿨한 베이스립은 아닌듯 지속력도 ㄱㅊ고 발색, 발림성은 너무 좋아요",
    "text47": "매트하게 마무리되는데 안은 건조하직 않아서 각질 많이생기는 사람은 좋아할듯 좀 웜해요",
    "text48": "인스타 보고 혹해서 샀는데 제 입술에서는 환자처럼 표현이 되어서 어떻게도 쓸 수가 없었습니다",
    "text49": "인스타 보고 오 컬러 너무 이쁘다 반에서 샀는데 제 생각보다 핑크가 더 많이 돌아서 저는 코랄 오렌지 베이지 요런 느낌일 줄 알았는데 좀 더 두께씨 핑크컬러가 느껴져서 아쉬웠고 발림은 뭐 컬러만 예쁘면 어떻게든 비벼 볼려고 했는데 손이 안가요",
    "text50": "아잉 맥 사랑해요 맥만 쓰잖아요 저 ㅎㅎ 맥이 올영에 와줘서 너무 고맙달까",
    "text51": "입술케어 안하고 바르면 건조해서 지저분 하게 발리지만 색이 맘에 들어서 베이스 립으로 잘쓰고 있어요",
    "text52": "기존에 가지고 있던 맥 립스틱보단 케이스가 길쭉하고 크네여\n라이트톤 추정인데 단독으로 바르면 떠보이지만 베이스립으로 바르면 밝아보이고 좋아요 오버립도 가능",
    "text53": "엄하지 않은 누드립이에여 제 입술에는 핑크기가 좀 강하게 올라와서 차분한 웜딸기우유느낌",
    "text54": "베이스립으로 너무 좋아요 슥슥 밀어빌라도 좋지만 개인적으로 톡톡 두드려서 얇게 표현하는게 더 좋아요",
    "text55": "약간 촉촉한 세미글로우고 색이 약간 코랄인데 너무 예뻐요 지속력도 좋은편이에요",
    "text56": "매트래서 지속력은 좋아요!  막 바르기 좋습니다!! 빠른배송 감사합니다",
    "text57": "많이 누디한 핑크베이스립인데 갈뮽이라 그런지 단독으로 발라도 나쁘지 않아요 굳굳",
    "text58": "완전 매트해서 각질제거 한 후 사용해야합니다 완전 누드의 기본이예요",
    "text59": "딱 제가 원했던 흰끼도는 핑크베이스립입니다 저는 갈뮽이라 그런지 단독으로 발라도 나쁘지 않았어요 근데 확실히 채도있는 립 톡톡 발라주니 넘 예쁘네요",
    "text60": "조금의 주름 끼임이 있지만 립밤 바르고 하면 괜찮아요!\n색깔은 자연스러워서 이빠요",
    "text61": "색이 너무 이뽀요…… 역시 맥이라서 그런지 너무 색을 잘뽑더라구용ㅎㅎ 재구매의사 잇습니다",
    "text62": "잘발려요 스머징도 잘더ㅣ고 입술라인 정리해주기 조아요 색예뻐요",
    "text63": "봄웜톤인데 잘어울릴줄알고 삿ㅅ는데 야간 쿨이에요 ㅠㅠㅠㅠㅠ못쓰고 있어요제형은 좋아요",
    "text64": "어느정도 매트하긴 한데\n되게 발림성 좋고 베이스로 바르기 좋아서 항상 베이스 립으로 바르고 있어여",
    "text65": "립베이수로 딱잉케요 립러이너가 따로 필요없네요 제입술에 제격",
    "text66": "매트한 질감입니다! 바를때 주의! 색깔 예뻐요 다만 색이 옅어서 베이스로 깔기에 좋아요ㅠ",
    "text67": "매우 좋습니다 아주 좋습니다 또 살거에요 좋아요 굿이에요 아주 좋아요 굿 짱입니다",
    "text68": "이거 오래 쓰면서 느낀건데 일단 입술 주름에 엄청 끼거.. 립스틱으로 바르긴 별로에요 근데 오버립하긴 개조음",
    "text69": "매트한 립 치고는 입술 각질이 잘 안 보이는 거 같아서 좋아요!",
    "text70": "매우 좋습니다 아주 좋습니다 또 살거에요 좋아요 굿이에요 아주 좋아요 굿 짱입니다",
    "text71": "워낙에 유명한제품이라서 구매했는데 색감이 이쁘고 발림성이 좋네요",
    "text72": "주름끼임이 너무 심하고 떠요ㅜ 블러셔로만 쓰는즁임….. 입술각질 제거하고 발라도 이쁜 발색은 아님 걍 저처럼 블러셔로 쓰던가 사지 마세뇨",
    "text73": "색상 자체가 너무 예쁘고 베이스립으로 좋네요 지속이 오래 가요",
    "text74": "발림성도 좋고 색상도 이쁘고 베이스로쓰기 딱 좋은 제품이에여",
    "text75": "카인다섹시 색 너무 좋아요 잘 빠져써어요 오래오래 잘 쓸거같아요 제발 단종시키지 말아주세요 소중한 엠엘비비색입니다.",
    "text76": "쿨톤에 딱 어울리는 립스틱 색이에요ㅎㅎ 퍼컬 검사하고 추천받아서 샀는데 만족합니다!!",
    "text77": "제 피부색에는 좀 뜨는 거 같아서 잘 사용하지는 않아요 그래도 질감 굿",
    "text78": "색이 제 취향에서 조금 아쉬워서 별하나빼요 매트한편입니다",
    "text79": "이런 누디베이지립 너무 귀하고 좋아요 제발 단종시키지말아주세요 넘 잘쓰고있습니다 추천행용"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 맥시멀 실키 매트 립스틱",
    "price": "33150",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020373001ko.jpg?l=ko",
    "review_name": "멀잇 투더 맥스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203730",
    "text1": "잘받았습니다 잘쓰겠습니다 감사합니다 고맙습니다 감사해요",
    "text2": "매트한 립입니다 진짜 잘발려요 한 번 슥 그어도 진하게\n발색됩니다 검정케이스이기도 하고 그냥 생긴것자체가 너무 이뻐서 들고다니는것만으로 행벅ㅎ…\n더티피치 라고 소개되어있어서 가을도 오는김에 사봤는데\n그렇게 딥하지는 않아요 그냥 평소에 봄웜이 쓰면 딱 이쁠느낌? 그렇다고 또 너무 가볍지도 않아용 그냥 예뻐요 고민하고 계시다면 그냥 사십시오.",
    "text3": "저한테는 맥립스틱이 가장 잘 맞는거 같아서 이번에도 여러가지 구매했어요",
    "text4": "엄마 선물로 사드렸어요~ 가격대비 선물용으로 너무 좋은 것 같아용 ㅎㅎ",
    "text5": "- 음..되게 기대하고 구매한 립스틱인데 저는 아쉬움이 너무 커요ㅠ 파우더키스립스틱 생각하고 구매를 했는데, 색상이며 질감이며 지속력이며 전 다 부족하다고 생각해요..\n\n- 일단 제가 느끼기에는 촉촉한 타입의 립스틱이에요. \n저는 개인적으로 매트한 립스틱을 선호하는데 이 립스틱은 바르면 뭔가 반짝거리고..그런게 싫었어요ㅜㅠ\n그래서 묻어남도 많구요..\n\n- 멀잇오버보다 색상이 더 애매한거같아요..이 둘중에 고민하시면 아묻따 멀잇오버!!!\n\n- 다만 용량이 커서 오래 사용하기엔 좋은데..제가 사서 한 번 바른 이후로 손이 안가서,,,누구 줘버릴까 생각중이에요..ㅋㅋ\n\n- 다른 분들이 활용하는 메이크업도 보고 따라해봤는데 제가 하면 촌년같고.,영 이상하더라구요ㅋㅋ정안되면 볼터치로라도 활용해볼게요..",
    "text6": "- 제 기준에 촉촉한 타입의 립스틱이고, 그래서 좀 지속력이 떨어진다고 생각해요..\n저는 매트한 립스틱이 지속력이 더 오래가더라구요..\n\n- 촉촉해서 발림성은 좋아요!!슝~ 하고 발립니다\n\n- 휴지 등에 잘 묻어나는 편이에요!!\n\n- 멀잇오버랑 비슷한데 전 멀잇오버가 더 나은거같아요\n이 립스틱은 저는 단독으로 바르기엔 좀 아파보이고..이걸 깔고 다른 색상을 포인트로 한 번 더 발라줘야 생기가 돌더라구요ㅋㅋ\n제 피부가 어두워서 더 어두워보여서ㅠㅠ단독으로는 못바르겠더라구요..",
    "text7": "잃어버려서 다시 샀습니다\n비싸서 안사려고 했는데 이보다 잘 어울리는 립스틱을 찾지못해 없다는 불안감을 이기지 못한채 재구매 했습니다",
    "text8": "엄마 선물용으로 구매했어요 여쭤보니 색 이쁘긴 이쁘다 잘 발린다 라고 하십니다 굿",
    "text9": "지인분께서 아주 잘 사용중이고 색감 너무 이쁘다고 하셨습니다",
    "text10": "립스틱색 존예에요~~~~ 진짜 지인이 받고 넘 좋아했어요",
    "text11": "전 맥만 써요, 일단 너무 고급스럽게 생겼구~~ 발림성이 너무 부드러워요 ㅎㅎㅎ 저희 엄마두 사용중이십니다!",
    "text12": "색 발림성 다 너무 좋아요\n\n다만 조금 아쉬운건 입술 많이 건조해져요ㅠㅠㅠㅠㅠ\n\n이거 바르고 립밤같은거 발라주면 지속도 오래가고 입술도 촉촉해서 좋아용",
    "text13": "약간 매트한 느낌이지만  컬러가  차분하게\n느껴집니다.\n가을에 사용하기 너무 좋아요~~",
    "text14": "구매했는데 엄마도 좋아하셔서 사드렸어요\n엄마 입술에도 색상이 잘 받으시더라고요",
    "text15": "색상이 예뻐서 구매했는데\n적당히 매트한 느낌으로 요즘 자주 발라준답니다",
    "text16": "선물하기좋은 제품입니다. 늘 믿고 사는 맥입니다. 매트하나 각질 부각없고 지속력 좋아요",
    "text17": "색상 너무 예쁩니다.\n분위기 있는 색상 이네요\n만족합니다.",
    "text18": "촉촉하고 색상 넘 예뻐서 구입했어요 기존 러스터 제품보다 좀 큰 듯? 만족하며 사용 중입니다",
    "text19": "요 제품 이름 그대로 실키 매트하게 마무리 돼고 색상도 베이지브라운에서 살짝 베이지기가 더 있는 느낌 용기가 기존 제품보다 좀 더 크고용 손이 자주 가여",
    "text20": "맥이 저한테는 잘 맞는 립인거 같아서 이번에 여러가지구매해요",
    "text21": "*악건성 + 민감성 + 색소침착 심한 피부 타입*\n\n발림성과 색감도 다 좋은데 멀잇오버 잘 맞아서 샀더니 저랑 안 받아서 처박템됐어요..",
    "text22": "매트 립인데도 긱질 부각 안돼서 좋아요. 잘 발리고 섹감도 원하는 색감이였어요",
    "text23": "멀잇오버맥스 말고 멀잇오버를 미@친듯이 좋아했던 저로써 기대감을 안고 사보았지만 그냥 멀잇오버보다 흰끼가 돌아서 바로 실패해버린 처박템..... 컬러 실패한 거 빼고는 괜찮아요.",
    "text24": "색 너무 예쁘고 좋아요 지속력도 좋아요 매트하고 \n잘 안묻어나와서 수정많이안해도 괜찮아영",
    "text25": "색너무 예뻐요 비싸긴ㄹ해도 너무 좋아서 자주 써용 매트해요",
    "text26": "엄마 생신선물로 사 드렸어요!\n엄마 톤같은건 잘 몰라서 제일 무난해보이는 색으로 사 드렸는데 코릴빛이 많이 돌아요! 색도 귀엽고 두번만 발라고 발색이 잘되고, 색도 빨리 안 빠져서 좋은거같아요!\n엄마도 좋아하셧어요",
    "text27": "엄마 생신선물로 사드렸어요! 엄마가 엄청 좋아하셔서 만족햇습니다🫶🥹",
    "text28": "진짜 완전 만족합니다 다른컬러도 구매할 의사 있을 정도입니다",
    "text29": "엄마가 발라보고 색상이 예쁘다고 만족해하시네요\n립 제품은 맥이 최고에요",
    "text30": "엄마사드렸는데 색상도 예쁘고 발림성도 좋다고 아주 만족해 하시네요",
    "text31": "생각보다 용량이 커서 마음에 들어요.\n다른색도 구매할까 합니다.",
    "text32": "올리브영에서 착한 가격에 좋은 상품 구매할 수 있어서 정말 좋 네요!",
    "text33": "딱 적당한 보통의 부드러운 매트함, 과하지않게 혈색을 살려주는 색감이 맘에들어요",
    "text34": "가을웜들에게 어울릴 색이에염 근데 봄웜이 가을에 써도 예쁠색? 근데 엄청 고급스러워서 맘에 들어여 ㅎㅎ",
    "text35": "색 너무 예뻐요 ㅠㅜㅠㅜ지속력은 그냥 보통인듯합니다 ㅠㅠ",
    "text36": "아잉 맥 사랑해요 맥만 쓰잖아요 저 ㅎㅎ 맥이 올영에 와줘서 너무 고맙달까",
    "text37": "색도 좋고 발림성도 좋고 지속력도 좋아요 계속 여러 색 구매할 예정이에요",
    "text38": "발색도 잘되고 발림성도 좋아요 각질부각도 없이 부담없이 쓰기 딱 좋아요",
    "text39": "멀잇오버를 쓰다가 이번에 새로운 제형으로 나왔다고해서 주문해봤어요 데일리로 쓰기에 너무 좋을거같아요",
    "text40": "매트하지만 발림성은 조아요 행사할때 사서 잘 활용햇습니다",
    "text41": "립글로즈만 바르고 다녔는데 오랜만에 립스틱을 사봤어요~~\n발림성 좋고 맘에들어요",
    "text42": "잘발려요 멀잇오버랑 색이 달라요 소장가치잇어요 추천랍니다",
    "text43": "매트 립과 소프트 립의 중간 정도 텍스쳐가 무척 매력적이었어요! 색은 멀잇오버보다는 조금 짙은 붉은 기가 있어요!",
    "text44": "색깔이 너무예뻐요 가을뮤트라면 꼭 사세요 멀잇오버보다 오코느낌이에요",
    "text45": "가을뮤트 인생립임 멀잇오버안어울리면 이거사세요 피부톤어두운 가을뮤트 이거꼭사세요",
    "text46": "근본 립스틱 아니겠습니까? 쓱쓱 잘 발려서 좋은거같아요 ㅎㅎ 발색력도 오래가구요",
    "text47": "립스틱 오랜만에 사용하는데 살짝 톡톡 발라주면 너무 답답하게 보이지 않게 사용할 수 있어서 좋습니당",
    "text48": "원래는 디보티드 칠리나 저스트 큐리어스 쓰는데 이번 새로운 장착템으로 등록 \n얼굴 컨투어링 용도로도 씁니다",
    "text49": "써니님 쇼츠보고 산건데 생각보다 영상처럼 되지않아 아쉽 그리고 웜톤이 써야할꺼 같습니다 쿨톤이 쓰면 못생겨보이는 컬러",
    "text50": "부드럽고 발색 완전 쨩쨩하게되요.. 배송 엄청 빨리와서 좀 놀랐슈"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 맥시멀 실키 매트 립스틱",
    "price": "33150",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020373001ko.jpg?l=ko",
    "review_name": "레이디 데인저",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203730",
    "text1": "생일에 선물받고 마음레 들어서 쭉 사용 중인 제품이예요. 쨍한 레드 발색이 매력있어요.",
    "text2": "웜톤 인생 립스틱이에요\n잠깐 다른 아이들로 눈을 돌렸으나 여러개 실패한 후 다시 돌아왔어요\n매트해서 보습 잘 해줘야하는거 빼고는 정말이지\n형광등을 켜놓은 느낌으로 웜톤에는 베스트네요",
    "text3": "맥립색깔은 정말 따라할 수 없는 것 같아요\n저렴이 버전으로 몇개쓰다가 답답해서 결국 다시 돌아왔어요",
    "text4": "엄마한테 사줬어염 맘에 든다했어염 레드색이 이쁩니다요\n발림성은 굿. 묻어남은 조금.",
    "text5": "건조하긴 하지만 이만한게 없어서 재재재구매합니다 색이 이뻐요",
    "text6": "발색력 좋아요. 오랜만에 하루 종일 냄새가 좋아서 어머니께 드릴려고 두 개를 샀어요ㅛㅛㅛ🫶🫰",
    "text7": "오랜만에 맥 샀는데 발림성 좋고 컬러도 예쁘네요! 세미매트해서 좋아요!",
    "text8": "색상은 예쁫데\n무너질때  안 예쁘걱 무너져요ㅠ\n왜 입술이 더 얄 ㅇㅇ\n얇아 보이는걸까유...",
    "text9": "은근 지속력 좋고 괜찮네요\n예전보다 코랄색이 진해진 거 같아요",
    "text10": "용량이 조금 커진 건가, 패키지가 조금 달라진 거 같은데 빠르게 잘 받았어요",
    "text11": "약간 레드오렌지?톤이 ... 여름되려해서 이컬러로 샀는데 너무 맘에들어용",
    "text12": "기존 레드계열에서 바꿔보고자 주문했는데 원하던게 없어 두번째 마음에드는 컬러로 주문했는데^^오렌지빛 도네요. 너무 예뻐요♡",
    "text13": "매트한 타입이고 색이 마음에 들어서 항상 같은 색으로 구매 중",
    "text14": "촉촉하고 좋은거같애요 엄마가조아합니다 다음에 또이용하겟습니다",
    "text15": "발색도 마음에 들고 다 좋은데 수분감은 좀 아쉬워요. 립밤 바르고 발라주면 좋아요.",
    "text16": "잘상ㅎㅇ합니다 감가합니다 또 오께요ㅇ발색이잘되는가가타요",
    "text17": "색깔이 아주 예쁩니다~\n매트 립 이지만 부드럽게 발리고 적당히 촉촉한 느낌인것 같아요~",
    "text18": "어머님 선물드렸는데 만족하셨어요! 다들 아시다시피 쨍한 오렌지레드에요",
    "text19": "오렌지레드 찾으시는 분한테 딱입니다!! 발색도 쨍하고 좋아요ㅎㅎ",
    "text20": "선물용으로 구매했는데 워낙 좋은 아이템이라서 걱정없이 구매했어요",
    "text21": "선물용으로 구매해서 잘은 모르는데 워낙 인기 많은 색상이라고 들었어요",
    "text22": "아름다운 색상은 화질에 적합하다. 감점을 받지 않다. 돈 쓰는 것보단 괜찮은 것 같아요"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 맥시멀 실키 매트 립스틱",
    "price": "33150",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020373001ko.jpg?l=ko",
    "review_name": "러시안 레드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203730",
    "text1": "매트한 타입이라 지속력은 좋은편이고 색상은 딱 레드 컬러예요. 겨울에 포인트 컬러로 쓰려고 샀구요 매트타입이라 촉촉하진 않지만 원래 사려고 했던게 매트립이라 만족합니다^-^\nMac 인데 럭스에디션 쿠폰도 써서 저렴하게 샀습니다.",
    "text2": "매트한 타입이라 지속력은 좋은편이고 색상은 딱 레드컬러예요.Mac 인데 럭스에디션 쿠폰도 써서 저렴하게 샀습니다.",
    "text3": "생각보다 핑크빛이 돌아요. \n빨간색은... 아닙니다. 막상 입술에 발라보면 그냥 핑크색이에요. 친구들이 다 핑크색이라고 그러더라구요. 아쉬워요. 레드립 기대하신 분, 풀립이 아니라 연하게 데일리로 바르실 분들 사지 마세요. 진하게 바르지 않는 이상 제품 소개 사진처럼 연출하기 어려워요.",
    "text4": "진짜 맥 립스틱은 최강인듯. 맹그로브 단종되고 너무 슬펐는데 러시안레드가 아쉬움을 달래줍니다ㅠㅜㅜ",
    "text5": "레이디 데인저\n디보티드 투 칠리\n맹그로브\n그리고 러시안 레드.\n사실 맹그로브가 탑오브탑인데 이젠 살수도 없어서ㅠㅠ  러시안레드도 예뻐요",
    "text6": "좋아요 꾸준히 바르고있습니다 \n\n발색도 잘되고 \n\n쿨톤에게 찰떡입니당"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 맥시멀 실키 매트 립스틱",
    "price": "33150",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020373001ko.jpg?l=ko",
    "review_name": "칠리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203730",
    "text1": "제가 너무 잘 쓰고 있어서 엄마에게 선물했어요 \n지속력 좋은 립틱 찾고 계셨는데 이거쓰고 만족하시고 잘 쓰고 계세요",
    "text2": "맥 칠리는 없어지면 어쩌죠 절대 단종되지 말아야 될텐데.. 맥칠리 저려미저렴이 이런 립들 다 써봤는데 역시 원조 못따라오네요 원조짱",
    "text3": "☀️자연광에서 실제 색과 흡사하게 찍어봤습니다👄\n일단 맛있는 냄새가 나서 놀랐어요 립스틱인데 뭔가 초코우유 향?이 나요\n가을웜톤 찰떡 립이라고 해서 사봤는데 너무 만족\n풀립으로 바르면 좀 부담스럽고 바를때 문지르지 말고 그냥 얹어서 찍듯이?터치만 해도 정말 정말 이쁜색!!",
    "text4": "맥 립스틱 칠리 몇년전에 최애템이였어서\n요즘 생각나길래 구매했어요.!!",
    "text5": "자연광 들어오는 실내에서 실제 색감이랑 비슷하게 찍어봤어요 👄\n갈웜이라 테스트도 안해보고 사봤는데 왜 유명템인지 바로 납득 ... 진짜 너무 예뻐요.. \n전 풀립으로 바르는거보다 연하게 그라데이션 하는게 훨씬 이쁘더라고요. 생각보다 색이 진하고 발색이 엄청 잘되여",
    "text6": "아직 써보지는 않고 발색만 해봤는데 너무 예뻐요 ㅠㅠ 진짜 ㅠㅠ",
    "text7": "지속력 오래 가는데 매트하지도 않고 컬러도 너무 예뻐요 \n걍 평생템",
    "text8": "제가 써보고 너무 만족해서 엄마한테도 선물했어요\n웜톤에게 잘 받는 컬러고 지속력도 맘에 듭니다",
    "text9": "빠른 배송 덕분에 필요한 날에 맞춰 잘 받았어요. 포장도 꼼꼼하고 제품 상태도 아주 좋았습니다!",
    "text10": "박스 뜯고 제품 열자마자 분해된건지 부서진건지 이렇게 돼있네요... ㅠㅠ 첫 맥립스틱인데 속상해요 원래대로 넣어봤는데 흔들거리고 불안정하네요.... 제대로 쓰지도 못하겠어요",
    "text11": "색깔이 아주 어울리고 아주 예뻐요. 제가 계속 살거에요.친구한테 추천할 거에요",
    "text12": "매트하네요 봄 여름보다는 가을겨울에 어울리는 색입니다 붉은색인데 벽돌색이고 매트하지만 저는 립밥이랑 같이 섞어바르니  괜찮네요 칠리 색상도 스테디하게 판매되는거 같은데 스테디하게 판매될만하네요 올리브영에서 맥 립스틱 세개째 사는데 더 착한가격에 구매해서 좋아요",
    "text13": "선물로 구매 했습니다\n매장에서 사도 동일하게 할인이 들어가는줄 알았는데\n하나도 할인을 안해줘서 놀랬습니다..\n인기 많은 제품 컬러여서 누구든지 사용하기 좋은거 같아요\n하지만 할인을 하나도 안해줘서 매장에서 사야할 필요까지는 없는거 같아요,, 요즘 할인 안해주는 곳이 없는데 말이죠;; 아무튼 선물용으로 립스틱은 최고에요!\n맥 립스틱은 저도 몇개 사용 중이라서 믿을 만한 립스틱인거 같아요~~~",
    "text14": "맥 칠리 립스틱 좋아했는데 색감도 예쁘고\n리뉴얼되고 발림성 더 좋아진 것 같아요.",
    "text15": "맥 칠리 오랜만에 쓰는데 색감\n예뻐서 자주 쓰는중이에요.!!",
    "text16": "맥 립스틱 모으고 있는데 칠리 마음에 들어서\n구매했어요.!!ㅎㅎ",
    "text17": "저는 립스틱을 여러제품 사용해봤는데요 \n맥 제품은 진짜 딱 제가 원하던 매트한 느낌이더라구요컬러 또한 너무나도 원하던 컬러였어서 그런지 너무 맘에들더라구요 단점이있다면 각질부각이 좀 있다는점? 그래서 저는 립밤이랑 같이 사용하고있어요!!",
    "text18": "웜톤=칠리 인지 이제 알았어요 \n컬러 너무 찰떡이고 지속력은 오래되는데 크게 매트하지도 않아요 \n대만족!!",
    "text19": "색이 너무 예쁩니당\n립 메컵할 때 1차적으로 깔아주기 좋은 립스틱",
    "text20": "그냥 웜톤의 정석\n그냥 요즘날씨에 쓰면 더워보여요\n얼른 더위가고 가을왓으면 좋겟어요\n그때 마음껏쓸게요",
    "text21": "가을웜의 교과서인거같아요\n뭐 바를까 고민하다 항상 칠리를 선택하게되는 마법",
    "text22": "전에 사용하다가 다른 것들도 써보고자 방랑했지만 돌고 돌아 다시 돌아왔습니다 칠리저렴이~ 이러는 립스틱들은 많지만 이만한 색은 없어요 원조는 원조",
    "text23": "선물로 동생 사줬는데\n너무 좋아해요\n온라인에는 할인 되어있는데 오프라인으로 샀는데\n할인을 하나도 안해줘서 좀 충격이였네요",
    "text24": "퍽퍽하게 매트한 립스틱입니다 색상이 벽돌레드 진한 색감이에요",
    "text25": "매트한 제품이에요 각질관리에 주의해야하지만 색은 갈웜에게 강추",
    "text26": "칠리 가을웜톤 인생템 ㅋㅋ말해뭐해요ㅋㅋ맥 립스틱 짱!!",
    "text27": "엄마가 한번 써보시고 색 맘에 든다고 하셔서 선물하려고 샀어요! 좋아하시네요",
    "text28": "색깔이 완전 취향에 맞아서 재구매햇어요 너뮤 어둡지않고 밝지않도 좋아요 약간 매트한 편이라서 립밤은 발라주ㅏ야해요",
    "text29": "색깔이 너무 예뻐요!!! 너무 무거워 보이지 않고 그래도 여름보단 가을겨울이 어울리긴합니다 촉촉한 건 아니라사 립밤 발라주면 더좋아요",
    "text30": "보통 맥보다 사이즈가 커서 살짝 무겁긴 해요. 제품은 기존이랑 똑같이 발림성 좋아요!",
    "text31": "누구나 어울릴만한..\n그렇다고 너무 쨍하지도 않은\n딱 좋은 색감 👍",
    "text32": "이것저것 써보다가 처음으로 정착한 립스틱이에요!\n원래 쓰던 거보단 용량이 많아진 것같은데 여전히 좋네용",
    "text33": "입술에 각질이 없어도 주름에 잘 끼는 타입이고 칠리는 확실히 요즘 유행하는 색은 아니지만 예쁜 오렌지 브릭 컬러예요",
    "text34": "퍼컬 검사 받으러 갔다가 추천 받아서 샀는데\n역시나 정말 예쁩니다! 그치만 너어무 매트해요\n입술 촉촉하게 관리 잘한 후 발라야합니다!",
    "text35": "맥 제품중 가장 유명해서 사봤는데 저는 갈딥인데 좀 봄웜에 가깝게 발색이 됐어요",
    "text36": "매트립 특성상 각질 심하신 분들은 당연히 립밤 바르고 바르시겠쥬?!\n저는 각질이 많은 편이지만 매트립 쓰는 이유가 있습미다...\n당연히 쨍한 발색!!\n립스틱이니까 당연히 착색 없고 묻어남 있습니다~",
    "text37": "칠리색은 항상사용하는 제품이예요~배송도 하루만에   \n오고 정말빠르고 좋네요!",
    "text38": "인생컬러입니다 이것만 바르면 사람들이 오늘 예쁘다고 난리에요",
    "text39": "항상 쓰는 제품입니다. 웜톤에게는 필수컬러 항상 이거바른날은 사람들마다 예쁘다고 쳐다봐요",
    "text40": "맥립스틱 매트하지만 발색은 좋아요 벽돌색에 가까워서 여름에 바르는것보다 가을 겨울에 어울리는 색입니다 매트해서 립밤을 바르고 립스틱을 바르니 괜찮네요"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 맥시멀 실키 매트 립스틱",
    "price": "33150",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020373001ko.jpg?l=ko",
    "review_name": "플라밍고",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203730",
    "text1": "촉촉하게 발색되고 색상이 여리여리하게 예뻐요 재구매의사있어요.",
    "text2": "음…형광끼많이돌아서 생각보다 촌스러운데 다른색살껄 후회도되고…근데 어쩔수없죠 여름을 즐기기엔 좋고 얼굴도 밝아짐",
    "text3": "너무 형광기돌지만 여름이니까 훗 뭐 맘에들든 안들든 명품인데 맘에 들어야만 하지 않을까요?? 오늘 날씨도 좋겠다 다같이 플라밍고나 되어봅시다.",
    "text4": "화면에 비해서 발색이 웜한 핑크에요 저는 레이어드해서 사용하고 있어요",
    "text5": "핑크코랄이네요 겨쿨인 저한테는 살짝 흰끼가 도는 입술색 죽이고 바르면 너무 이뻐요 유툽보면 다른컬러랑 레이어드하면 분위가가 다 다르게 연출되더라구요 플라밍고 깔고 루비우 잊술 안쪽만 살짝 발라주면 너무 상큼하게 이쁘게 연출되요",
    "text6": "매번 같은색상만 사다가 이번에 다른색사보자 해서 샀는데 너무 좋습니다!!!",
    "text7": "엄마가 원래 쓰던 거 잃어버려서 재구매했어요 봄웜톤한테 잘 맞는 것 같아요",
    "text8": "칙칙한거 아예 안어울리는 사람들한테 추천해요!! 테스트해보고 넘 예뻐서 구매했어요",
    "text9": "올리브영 에서 구매해서\n색상은 어떨까 궁굼 했는데\n색상이 제가 원하는  색이라 만족합니다",
    "text10": "연말 선물로 부담없이 하기 좋을것 같아서 구매했어요 색상도 무난하고요",
    "text11": "선물용으로 구매해서 잘은 모르는데 워낙 인기 많은 색상이라고 들었어요"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 맥시멀 실키 매트 립스틱",
    "price": "33150",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020373001ko.jpg?l=ko",
    "review_name": "노 코랄 레이션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203730",
    "text1": "코랄 오렌지 컬러 너무 예뻐요ㅎㅎㅎ본통 색상만 봐도 딱 내가 좋아하는 색감이에요 너무너무 예쁜데 봄여름에 어울릴 색상이라서 아직 안 발라봤네요ㅎㅎ테스트 해보고 싶지만 아까워서 참고 있어요~담주 출근할 때 한번 사용해 볼까 싶기도 하고ㅎㅎ무튼 예쁨!이 라인 발림성도 좋아요",
    "text2": "코랄계열 컬러라 데일리하게 사용하기 좋아요. 색도 예뻐서 만족스러워요.",
    "text3": "질감이 포슬포슬 파우더??벨벳립스틱?같은 느낌이에요 발림성도 매트타입치고 가볍게 발리면서 밀착됩니다♡와우 립스틱 본통 컬러가 너무너무 영롱하네..미쳐버려ㅎㅎㅎ딱 내가 좋아하는 레드오렌지??진한 오렌지 컬러입니다ㅎㅎ정말 예뻐요ㅋ.ㅋ본통 너무 예뻐서 입술발색도 기대중...리뷰랑 평이 많았고 색상 예쁘다고 한 사람들도 많아서 믿고 사용해보려고 합니다ㅎㅎ돌고돌아 간만에 돌아온 맥 립스틱 너무 좋아요~!요즘에는 타제품 립을 계속 사용하고 있었는데 여기꺼 최근에 선물 받아서 오랜만에 써봤더니 간만에 또 만족스럽게 잘 쓰고 있어서 다른 컬러로 대여섯개 왕창 질렀어요ㅎㅎ올영 세일기간에 사서 완전 저렴하게..발림성 및 밀착력 다 좋구 착색 심한 립 싫어하는데 립스틱이라 착색 부담 없어서 잘 쓰고 있어요ㅎㅎ",
    "text4": "추억의 총알립스틱\n안쪽에 그라데이션으로 살짝만 바르면 예쁨",
    "text5": "한 번 발색하자마자 채도 높고 선명한 뮤트 코랄 컬러가 입술 위에 깔끔하게 정착돼요. 깔끔한 매트인데, 입술에 자극이나 당김 없이 부드럽고 끈적이지 않게 마무리돼요.",
    "text6": "제가 첫 리뷰어일줄은 몰랐는데\n기대했던 색감이 맞아서 좋습니다\n코랄 오렌지 최고입니다"
  },
  {
    "brand_name": "맥",
    "product_name": "MAC 맥시멀 실키 매트 립스틱",
    "price": "33150",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020373001ko.jpg?l=ko",
    "review_name": "허니러브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203730",
    "text1": "입술 좀만 각질 있어도 엄청 들떠요…\n처음 사용할 땐 완전 크레파스 재질.. \n그래도 몇 번 쓰다보니까 좀 부드러워지긴 랬는데\n막 문대면서 바르면 절.대. 안 되고 톡톡 두드려서 발라야해요\n안 그러면 밀리고 떠요…ㅎ \n그래도 색감이 예쁘긴 해요 코랄 약간 핑크 약간 나머진 베이지?\n사진은 아래가 맥 파우더 키스 멀잇오버고 위가 허니러브 인데\n멀잇오버보다 채도가 더 낮고 좀 더 탁해요\n전 단독으로 바르는 걸 좋아하는데 베이스립으로 발라도 예쁠 것 같고.. 근데 베이스립을 굳이 이 가격에? 싶긴 하네요",
    "text2": "웜누드립이 가지고 싶어서 샀어요. 단독 사용보다는 진한 컬러를 안쪽에 발라야 예뻐요. 저는 주로 칠리랑 같이 사용하고 있어요.",
    "text3": "입술색 죽이는 용도로 아주 좋습니다. 다만 각질관리를 잘 해야할 것 같아요",
    "text4": "역시 맥 입니다 ㅎㅎ\n색도 발림성도 다 너무 좋아요 ㅎㅎ\n촉촉하게 발리네요",
    "text5": "발림성과 지속력이 좋은 편은 아니지만 베이스로 쓰기 좋습니다",
    "text6": "베이스립으로 쓰기 좋은 색이에요\n발림성이나 색감은 뭐 역시 맥 답게 좋다 ㅎㅎ",
    "text7": "슥슥 바르면 뜨는데\n톡톡 두들기면서 살짝살짝 바르면 완전 예뻐요",
    "text8": "리뉴얼 제품인데 로고위치랑 립스틱병이랑 각인만 변경이아니라 색상도 변경돼서 기존에 쓰던 색이랑 같은 이름 같은호수인데 전혀달라요"
  }
]