[
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 멜팅 캔디 밤",
    "price": "10500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018919126ko.jpg?l=ko",
    "review_name": "05 슈가 플럼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000189191",
    "text1": "쫀떡쫀떡한 제형이 부드럽고 생각보다 발색도 나쁘지 않아요.\n착색이 있는 립을 그닥 좋아하지 않아서 착색이 없고 광이 이뻐서 완전 마음에 듭니다.\n끈적하다보단 쫀쫀한 느낌이라 입술도 촉촉하고 좋아요.\n증정품인 스프레 팟도 색상이 참 이뻐요.",
    "text2": "촉촉하니 반짝반짝 꾸덕하면서 버터 녹듯 입술에 올라오는 제형이 너무 귀엽고 이뻐요.\n세일할때 가격이 저렴해서 구매했는데 마음에 들어요.\n그리고 기획으로 따라온 립앤치크팟도 색상 귀엽고 완전 만족합니다.",
    "text3": "글로우밤이기 때문에 확실히 지속력이 길진 않지만 그만큼 광이 진짜 너무너무 예뻐요 ㅜㅜ\n기획세트에 들어있던 수플레팟 제품도 진짜 미쳤어요 약간 푸시아?핑크 느낌이라서 푸른끼 낭낭한 핑크인데 겨쿨에게 딱입니다 블러셔로도 쓰시기엔 너무 진해서 저는 베이스로 수플레팟바르고 위에 캔디밤 발랐는데 여기에 헤라 글로우 틴트 플럼프렙 컬러 바르면 진짜 겨쿨립 완성 광도 엄청 예쁘게 돌고 저만의 꿀조합입니다 ㅎㅎ\n\n아근데제발수플레팟이컬러출시해주세요겨쿨은웁니다엉엉",
    "text4": "맨날 살까말까 고민했는데 기획으로 판매하길래 사봤는데\n하 진짜 너무 예뻐서 눈물 나옴\n\n근데 공홈 발색이랑 달라요\n모브톤은 잘 모르겠고 약간 에뛰드 글로우 픽싱틴트 콜드푸시아 컬러랑 비슷한데 좀더 형광기 빠진 정직한 핑크 느낌\n여쿨~겨쿨이라서 만족스럼게 잘쓸것같아여",
    "text5": "구순염 걸려서 립밤 외엔 립제품 안사고 있다가\n충동구매 햇는데 넘 맘에 들어요\n\n여름 뮤트~라이트 플럼 잘받는 편인 21호인데\n후기 찾아보면 좀 쨍하고 겨쿨색일거 같지만\n입술색만 죽이고 가볍게 올려줬더니 존예..\n\n입술사진이 좀 희게 나와서 저거보단 어둡긴한데\n자연스럽게 입술이 비치면서 모브느낌도 나고\n핑크하기도 하고 탱글해보이는게 엄청 예뻐요\n구순염 걸리고 입술 주름이 많아졋는데\n좀 보완해주면서 탱탱해보여서 더 좋습니다\n\n입술이 살짝 화한거 같긴하지만 염증도 안올라오고\n바를때 입구 난리나고 살짝 끈적이긴 하지만 ㄱㅊ\n\n기획세트 수플레팟도 쨍해보이는데 살짝만\n바르면 과하지 않고 예쁠거같아요 잘삿다!",
    "text6": "촉촉하고 바르기 편해서 애용중 이에요 휘뚜루마뚜루 바르기 좋아요!",
    "text7": "넘 좋아하는 컬러라서 회사에 두고 사용하려고 하나 더 주문했습니당",
    "text8": "흠 증정품은 마음에 드는데요 왈.. 본품이 양도 적고 색도 공홈이랑 다르다 왈.. 립글로스로는 톤다운 되게 쓰는거로는 괜찮은데 단독 사용은… 나에게는 맞지 않다 왈",
    "text9": "페일한 겨울 딥 다크 톤인데요 이 컬러가 제일 손이 자주 가더라구요!",
    "text10": "슈가 플럼 컬러 기획에 들어있는 팟 제품 컬러가 넘 예뻐서 구매했어요! 캔디 밤은 발림성도 좋고, 컬러도 넘 예뻐요! 근데, 후진이 안되서 쪼끔 조심해서 써야할 것 같아요!",
    "text11": "여쿨/겨쿨 분들에게 너무 추천드림\n립펜슬로 입술 선 확장해주고 이거 바르면 오버립 너무쉬움 ㅠ 발색도 너무 예쁘고 그냥 바르기도 예쁨 \n단점은 뭘 마시거나 먹으면 금방 지워짐\n마스크에도 잘 묻어요ㅠ\n근데 너무 예뻐서 용서됨\n\n영상을 캡쳐한거라 엄청 핑크하게 보이는데 저거보다 좀 더 채도 낮고 모브한 핑크라고 생각하시면 됨",
    "text12": "19호 겨쿨브 쌩얼립으로 임명합니다\n촉촉 매끈 꿀광 너무 만족하고요 발색도 적당히 좋아서 쌩얼메콥할 때나 가볍게 바를 때 진짜 👍👍👍...거의 매번 쓰는 거 같음\n근데 용기가 너어어무 불편 바르면 꼭 입구에 다 묻어요ㅠ\n사진은 ㅂㄴㄹㅋ 립 플럼퍼랑 같이 발라서 더 광 나는데 단독으로 발라도 예쁜 꿀광이에요",
    "text13": "탱글탱글한 입술 만들기에는 멜팅 밤만한게 없죠 ㅎㅎㅎ 맑은 베리컬러인데 쿨톤분들에게 정말 예쁠 듯♡♡♡ \n바르면 바를수록 색상이 선명하게 올라와서 취향대로 발라주시면 될 듯 합니다~",
    "text14": "완전 여쿨색 ㅎㅎㅎ 제 나이에는 좀 여럽게 느껴질 수도 있겠다 싶었는데 그럼에도 색은 예쁩니다~ 저는 가볍게 한콧만 올리면 무난하게 잘 사용할 것 같아요~",
    "text15": "바르고 난 직후 말고 좀 있으면 이쁜 유리알 광택으로 표현되요!!",
    "text16": "컬러가 약간 딥할까봐 걱정했는데 딥하지도 않고 여쿨이 은은하게 사용하기 좋은 정도의 컬러예요!",
    "text17": "촉촉하니 이쁘고 좋아요 기획으로 온 팟도 너무 귀엽고 색도 마음에 든다는..💘",
    "text18": "기획으로 나왔길래 사봤어요  립이촉촉하고 역시나 좋습니다",
    "text19": "진짜 너무 예쁘고 광이 미쳤는데\n지속력이 짧아서 아쉬워요... 그리고 같이 온 팟은\n텍스쳐는 좋은데 색이 너무 형광끼라서 잘은 못 쓸 것 같어요오ㅠㅠ 그래도 만족합니다",
    "text20": "미니밤까지 러키비키.  미니밤이 탐나서 구매한건데 잘  쓸께요",
    "text21": "각질/주음 부각은 전혀 없고 색도 맘에 들었어요! 멜팅밤 특성상 지속력 짧은건 어쩔 수 없는 부분이었어요.. 증정된 팟은 매트하고 지속력이 매우 길었고 주름/각질부각 전혀 없었습니당",
    "text22": "솔직히 선호하는 색은 아니었는데 증정품이 궁금해서 시켜봤어요 근데 생각보다 캔디밤 색상이 입술에서 맑게 올라오는 느낌이라 만족스럽고 오히려 증정품 색상이 좀 진해서 손이 잘 안가네요",
    "text23": "너무 촉촉해서 그런지 자체적으로 바를 때 뭉개짐이 있고 저는 테스트 없이 어플에서 본 색상 그대로일 것이라고 생각하고 구매해서 발랐는데, 발라보니까 너무 심하게 밝은 핑크가 되어서 1~2번 사용하고 안 사용하고 있습니다!..\n참고하셔서 테스트 후 구매하시길..!!",
    "text24": "멜팅립을 그렇게 좋아하는 편은 아닌데 \n저렴하게 기획세트로 팔길래 바로 사봤어요\n근데 맘에 드네요 생각보다~\n솔직히 멜팅립이라 가벼운 느낌은 안 들고 음파 하면 끈적이는 느낌도 들긴 하는데 그대신 입술 위에서 빨리 건조해지지 않고 촉촉하게 오래 남아있는 거 같아요\n근데 제 입술에선 발색이 생각보다 약해서 단독 사용보단 틴트 바르고 위에 글로스처럼 더 잘 쓸거 같습니다!",
    "text25": "진심 컬러는 제 최애입니다!! 너무 만족스럽고 펜슬타입이라 휴대용으로 사용하기 매우 편합니다. 다만 전 요플레 현상이 좀 심해서.. 그건 제 문제일 수도 있지만요..",
    "text26": "할인할 때 저렴하게 구매했는데 펜 형식이라 가지고 다니기 편하고 색이 너무너무 예쁩니다!!🤩🤩",
    "text27": "촉촉한 립밤 처럼 쓰기 간편합니다. 구성이 좋아요. 만족합니다",
    "text28": "쫀득 촉촉 수분감 너무 좋아요 그런데 컬러발색이 살짝 아쉬워요 쫀득한 제형이다보니 번벅되지 않게 양조절 잘하셔야 되요 후진이 없다보니 살짝만 밀어서 사용하자니 않이쁘게 발린다는게 최단점이에요",
    "text29": "색이 너무 예쁨니다! 발색도 잘 되고 쓰기 간편해요!!!!",
    "text30": "새도우만 여러개 사용중인데 립도 궁금해서 데려왔어요 스틱형은 뒤로 후진이 없어서 사용할 만큼만 살짝살짝 눌러줘야돼요 립도 괜찮네요 기획이라 않살수가 없네요 자주자주 해 주세요",
    "text31": "저 눈사람 입에 바른 색인데\n평소에 쓸 때 불편한 건 생각보다 팁 주변으로 엄청 튀어나와요\n그래서 톡도톡톡치면서 발라야함",
    "text32": "바르면 부드럽고 발색도 예뻐요! 추천합니다!!!!!!!",
    "text33": "밤타입을 좋아해서 플럼 컬러도 궁금해서 샀는데 괜찬네요!",
    "text34": "겨울이라 촉촉하게 바르려고 샀는데 발색 너무 좋고요 촉촉합니다",
    "text35": "아주 만족하고 좋아요~ 기획세트까지 잘 샀어요~ \n완전 만족해요~",
    "text36": "예뻐서 구매 비슷한것이 많아서 선물하려구요. 촉촉해보여서 좋아요",
    "text37": "끈적한타입이구요 한두번눌러서 사용하고 여러번누르면 다시 들어가지 않아요조심하세요",
    "text38": "촉촉하고 발색 이쁜 밤 찾다가 세일해서 구매했는데 좋아요!! 기존 틴트 먼저 바르고 바르면 색이 더 이뻐요!!",
    "text39": "여자친구 선물 드려고 샀는데 배송도 빠르고 퀄리티가 좋은 것 같습니다.",
    "text40": "색상이 맘에들어요.매끈하게 발라지네요.부드럽습니다.",
    "text41": "촉촉하고 많이 뭉개져서 초보 분들은 추천 안 해요😵 그래도 색은 이뻐요 근데 틴트 주변에 많이 뭍는 거 같아요ㅜ",
    "text42": "완전 쨍하고 이쁘네요ㅋ 여쿨트루인데 만족합니다 생얼에 발라봤는데 생기있고 좋아요",
    "text43": "촉촉하고 발림성이 너무 좋아요^^ 부드럽게 발라지고 지속력도 오래가고 좋으네요....",
    "text44": "매장에서 발색하보고 행사 상품이어서 바로 겟했어요. 잘 쓸게요",
    "text45": "색상너무 이뻐용!! 기획상품도 이쁘고 너무 좋습니당!!",
    "text46": "솔직히 기대 안 하고 샀는데 와서 테스트 해보니까 색 너무 이쁘고 그냥 색 진짜 너무우누ㅜ누무무 이뻐요ㅜㅜ",
    "text47": "원했던 제형 그대로 엄청 끈적 촉촉해서 너무 좋아요ㅜ\n색은 역시 상세페이지랑 달라요\n다를거 예상해서 샀는데 딱 원하는 색상으로 발색돼서 갠적으로 전 좋아요 ㅋㅋㅋ\n처음 입술에 올리면 쨍한 느낌인데 음파음파 좀 해주면 혈색이랑 자연스럽게 섞여서 딱 맞더라구용\n딸깍소리가 넘 큰거만 빼면 전체적으로 다 좋아요!!\n데일리로 바를 연한색도 사고싶은데 상세페이지 색이랑 워낙 다르니깐 좀 고민 해보고 사야겟네용..ㅋㅋㅋ",
    "text48": "유명하길래 구매해봤어요\n지속력이 조금 아쉬운데 질감이나 색이 예뻐용",
    "text49": "멜팅립답게 촉촉한 입술로 연출해줘서 입술 컨디션 안 좋을 때 사용해도 이뻐요",
    "text50": "너무 뭉개져서 손이 잘 안가요…. 같이 준 팟도 그냥 그래여ㅠ",
    "text51": "📌한달후기\n\n한번 바를때 발리는양이 조절이 잘 안되더라구요 ㅠ\n바르면 뭉치듯이 립에 올려지는데\n이러다보니까 색이 더 진해져서 안이쁜 색으로 되어버려요(????)",
    "text52": "구순염 인간에게 탈 없이 사용할 수 있는 립이라 조아요\n발색은 진하지 않아서 여쿨인데 ㄱㅊ하고 광택 도랏음\n바를때마다 지저분해지는것만 아니면 최고",
    "text53": "입술이 탱글해보이고 쿨톤에게 잘 어울리는 컬러입니다 촉촉해서 입술 건조할 때 발라도 좋아요",
    "text54": "처음쓸때랑 그 후에 쓸때랑 너무 \n차이가 난다고 해야하나\n처음에 바를때는 적당히 표현되는 글로시함이 좋았는데\n바르면 바를수록 립이 어두워지고, 글로시가 이상해짐",
    "text55": "이뻐용 저한텐 조금 어둡웠지만 이뻐용 일부러 기획 세트 샀는데 다른 색도 사구 싶엉ㅎㅇ",
    "text56": "본품보다 증정으로 들어있는 수플레 팟을 더 잘 쓰는 것 같아요!! 본품도 증정품도 컬러가 넘 예쁘더라구요. 지속력이 아쉽지만 그래도 만족해요!",
    "text57": "사람들이 엄청 많이 쓰는 제품이라길래 구매했는데 나쁘지 않아용",
    "text58": "컬러가 너무 예쁘고 촉촉함이 꽤나 오래 지속됩니당! 착색력은 없어요!",
    "text59": "친구들이 많이 사용하길래 저도 한 번 사보았습니다.\n생각보다 괜찮았던 것 같습니다",
    "text60": "촉촉하고 편하게 사용하기 좋아요! 기존 쓰던 색상에서 다른 컬러로 재구매했어요",
    "text61": "기획이랑 본품 다 너무 귀엽고 색도 진짜 이쁘고요 데이지크 화장품은 처음인데 너무 좋아요!",
    "text62": "촉촉하고 색이 강해서 좋아요 그런데 양은 그리 많지는 않은듯 합니다",
    "text63": "여쿨이나 쨍한거 좋아하는 브라이트톤이면 사보세요\n근데 절대 공홈발색아니고 훨씬 찐하고 채도높ㅇㄴ 느낌이라서 아쉬웠어요..ㅠ",
    "text64": "완전 촉촉하고 발색잘되고 짱! 근데 2주 썼더니 다씀 양이 적은 득",
    "text65": "이거 색이 너무 예뻐요 겨울쿨톤분들에게 찰떡이에요 광도 예뻐요 ㅠㅠ",
    "text66": "가방에 넣고 다녔는데도 녹아서 당황했어요, 근데 컬러는 너무너무 예뻐서 만족해요",
    "text67": "기획사고싶어서 산건데 쨍하니 이쁘네요 쌩얼에 바르기조음",
    "text68": "머리카락 붙고 자꾸 지워지기는 하는데 진짜 이뻐서 만족해요!!",
    "text69": "너무 예쁜 립이에요 겨쿨 여쿨분들께 추천드립니다 물광 표현 가능해서 예뻐요",
    "text70": "친구 사줬어예. 가격싸고 예쁘던데예. 예예 저도 나중에 하나 사볼게예",
    "text71": "이것도 완전 물폭탄임 완전 촉촉해서 바람 먾이불고 건조했는데 하나도 입술에 건조함이 안 느껴졌고 컬러도 완전 쿨톤이 쓰는 데일리 색이라 단독으로 쓸 수 있는색이라 외출할때 이거 단독으로 들고가기 좋음 뭐 마시지만 않으면 괜찮음",
    "text72": "데이지크 멜팅밤은 다른 색도 가지고 있는데 이것도 이쁘네요",
    "text73": "립친자라 이번 올영세일 때 기획 립만 살려고 했는데 요즘에 증정품이 너무 잘 나와서 너무 좋음.",
    "text74": "겨쿨이 쓰기엔 너무나 쨍하고 형광기가 돕니다만 여쿨이라면 만족하실 색입니다..증정은 펴바르면 생각보단 덜 엄해서 좋았어요",
    "text75": "많은 제품들 사용해봤는데 이게 가장 굿이에요.. 추천드립니다!",
    "text76": "가방에서 녹을줄 몰랐어요 조금 당황돼 ㅠ 그렇지만 예뻐서 괜찮아요. 집에 두고 사용중이에요.",
    "text77": "가격 저렴해서 기대안했는데 기획으로들어있는것도 너무 이쁘고 색깔이뻐여",
    "text78": "색이랑 제형이 너무너무 좋지만 잘 녹고 바를때 잘 뭉게져서 오래 못쓰더라구요ㅠㅠ 하지만 또.. 재구매 할 거 같아요",
    "text79": "촉촉하고 꾸덕해서 좋아용 립밤겸으로 쓸수도 있는데 바르며뉴 인간딸기 되는 느낌,,, 개이뽀",
    "text80": "겨쿨이 바르기 좋은 색상이에요~ 기획으로 들어있는 볼터치랑 같이 쓰면 얼굴 화사해 보이고 좋아요",
    "text81": "색이 너무 마음에 들어서 두번째 구매에요! 기획으로 들어있는 립앤치크도 너무 좋아요",
    "text82": "꽤 꾸덕해서 단독으로 쓰기에는 좀 그렇지만 촉촉립 위에 올리면 너무너무 예뻐요! 저는 여쿨인데 제가 쓰기엔 좀 색이 진해서 연한립과 섞어쓰는 편이에요! 너무너무 예뻐서 제발 사세요ㅜ",
    "text83": "색이 진짜 예뽀ㅛㅇ 플럼이라고 써있긴한데 약간 딸기 느낌이 더 강하구요 예뻐요",
    "text84": "여름뮤트 친구 선물용으로 샀어요 아주 잘어울립니다 탕후루립에 최고",
    "text85": "기획인 슈가플람 색상으로 구매했오요. 쿨톤이라 잘 어울려요",
    "text86": "찾았다 내 인생 쌩얼립 그러나 용기가 바르기 매우 지저분한 구조라는 거..바르면 매번 닦아내야 함 릴바레도 같은 용기로 냈는데 그건 블러라 케이스에 좀 덜 묻는데 이건 엄청 지저분해짐. 그래도 탕후루광 쩔어요",
    "text87": "쫀쫀하게 광이 올라와서 너무 예뻐요 기획 상품으로 오는 수플레팟도 좋아요",
    "text88": "여름 뮤트 친구 선물해주려고 샀는데 너무 예뻐요 친구가 좋아하는 색이예요",
    "text89": "기획으로 온 립앤치크가 생각보다 마음에 들었어요 ㅠㅠ 단품으로 나오면 살 거 같아요! 립 제품도 너무 만족합니다~~",
    "text90": "광이 쫀쫀하게 흘러내리지 않아서 좋아요 단독으로 발라도 예뿌고 섞발해도 예뻐요",
    "text91": "제품력 좋아요 마음에 들어용 재구매하고싶어요 추천합니다아!!!🥺🥺",
    "text92": "멜텡밤 쿨톤이라 슈가플럼  구매했고기획이라 구매해밨어요",
    "text93": "기획제품 귀엽게 나와서 구매했어요 수플레팟 증정 못참아..",
    "text94": "촉촉하고 쫀득?한게 완전 마음에 들고 블랜딩해서 바르면 더 예쁜색감이 되드라구용..  정말 제 취향저격당함.\n향도 달콤헌 향이라 너무 좋구 증정으로 준 미니 팟? 그건 좀 빨갛긴한데 예쁘긴 해요 매트타입이라 각질 조금 보이는거면 다 괜찮아용",
    "text95": "ㅋㅋ수플레기획 탐나서 이런색 한번도안써봣는디 걍사봄\n색은 엄청 푸른기 강한 핑크임... 내 입술색이 원래 살짝 팥죽색이어서 그런입술 위에 올리면 보라끼 돌아서 좀 ㅜㅜ 손등에서는 참예뻣는디...\n그래서 휘뚤마뚤로는 잘 못쓰고 좀 꾸민날에 파데로 입술색죽인뒤에 사용중 ㅠㅠ 그러면 또 옴총예쁘단말임\n수플레팟도 색 예쁨 다만 양조절 잘해야함\n은근 용량이 많아서 오래쓸 거 같음\n수플레 본품까지 만원에 샀음 갓성비는 ㅇㅈ",
    "text96": "너무 좋아요. 저의 피셜 여쿨라 같은데 베이스로 투쿨 딩키나 태그 버니핑크 바르고 이걸 포인트립으 로 바르면 예뻐 디짐...후.....그리고 상세페이지에 나와있는색 절대 아님...왜케 어둡고 칙칙하게 나온건지는 모르겠다만 암튼 그냥 예뻐요",
    "text97": "너무이뻐요 발색도 생각하던데로예요 촉촉하고좋아요\n발림성도 좋아요",
    "text98": "지속력이 짧고 용기 주변에 잘 묻어나는 게 단점이지만 색상이 예뻐요.",
    "text99": "쓰고 나면 케이스에 묻어나는 게 조금 아쉽지만 색깔도 이쁘고 바르기 좋아요.",
    "text100": "립 위에 얹어주기 좋았는데\n어디갓니 균일하게 잘발리고\n립밤처럼 쓰기편한데\n증정으로 들어있는건 뚜껑이 자꾸열려영 \n분리가 된다 해야하나",
    "text101": "건조한 요즘 촉촉한 립이 필요했는데 촉촉하고 넘 마음에 들어용",
    "text102": "기획이라 구매했는데\n쓸만해요 생각보다 가볍더라구요\n촉촉해서 좋아요",
    "text103": "진짜 너무 맘에 드네요.. 멜팅밤이라 입에 바르는 순간 녹으면서 발리는 그 발림성이 너무 조아요 기획으로 받은 것도 잘 쓰구 잇고 색이 넘 이뻐서 좋아요🥰🥰",
    "text104": "와! 고민한 내가 후회될 정도로 존.좋. 개좋아요 개이쁘고 와.. 그냥 사세요! 하ㅠㅠ 글로우립 좋아하시는 분들? 하나씩 쟁기세여 기획세트로 들어잇는 이 푸딩팟?? 블러셔로 쓰면 미칩니다.. 사랑해요 데이지크",
    "text105": "데이지크 슈가 플럼은 쿨톤 분들께 특히 추천하는 립 제품이에요",
    "text106": "뭔가 발임성이 꾸덕하고 글로우해요 색깔은 살짝 형광빛이 도는 것 같아요",
    "text107": "데이지크 슈가플럼 기획세트 증정이 맘에 들어서 세일에 샀어요",
    "text108": "끈적끈적하고 샥깔이 너무 형광프크같아요오 겨쿨한테 어울릴듯",
    "text109": "촉촉하고 색깔도 이쁘고 좋아요 나중에는 다른색도 사보고싶어요",
    "text110": "나쁘지 않음\n근데 한달 못 가서 다 써서 아쉬웠어요..\n재구매는 안 할것 같습니다",
    "text111": "와우.너무 쨍해서 놀라썽요\n하..어떻게해도 얼굴에 안어울려서 너무 슬퍼요\n여름뮤트고 브라이트안어울리시는분들 한테는 비츄입니다 브라이트인친구한테 그넝 주랴규요\n공홈샷이랑 색이 맘ㅎ이달라열",
    "text112": "색이 너무 이쁘고 촉촉하게 발려요 탕후루립느낌 나중에 또 살게용",
    "text113": "진짜 색감 너무 이쁘고 발림성이 좋네요!\n다음 세일 때는 슈가 플럼 말고 시나몬?색상 구매하고 싶어요..😍",
    "text114": "틴트로 쿨톤이 없어서 사용해 보려고요\n너무 이뻐요 색도 너무 이쁘게 발라져요",
    "text115": "발색이 너어어어무 진해서 바르기 부담스러워요. 제형도 꾸덕하고 잘 뭉치고 광도 너무 뽝 하고 나서 잘 안바릅니다.",
    "text116": "촉촉한 멜팅밤이에요 너무 예쁘고 광도 나고 아주 좋습니다!",
    "text117": "틴트로 쿨톤이 없어서 사용해 보려고요\n너무 이뻐요 색도 너무 이쁘게 발라져요",
    "text118": "노크형식이 처음인데 생각보다 괜찮은거같애요! 나쁘지 않고 기획이라 조아요!",
    "text119": "촉촉하고 색도 넘 예뻐요 부드럽게 잘 발려요 기획이라 가성비 있게 잘 산 것 같아요",
    "text120": "별 기대없이 샀는데 생각보다 이뻐서 좀 놀랬어요\n좀 끈적인다고 느낄수도 있는데 얇게 올리면 탱글하게 너무 이뻐요\n포인트로 잘 쓸듯 합니다!",
    "text121": "엄청 촉촉하고 색이 너무 예뻐요 수플레 컬러 팟도 너무 잘 쓸 것 같아요 포슬포슬하니 잘 발려요",
    "text122": "생각보다 진하고 끈적거려서 잘 안쓰긴하지먼 가끔 끌리긴해요",
    "text123": "제형이 촉촉 쫀쫀해서 마음에 들고 다음에 다른색도 재구매할 것 같아요",
    "text124": "완전 마음에 들고 예쁜데 이게 한반 꺼내면 안집어너어지는게 아쉬워요",
    "text125": "물먹립으로 만들어주는 밤이에요 입술 글레이즈랑 색감이 너무 예뻐요 게다가 포슬밤까지 증정이라니 아주 만족합니다",
    "text126": "팁 주변에 묻는 게 조금 불편한 감이 있어요 촉촉하고 발색이 예뻐요",
    "text127": "촉촉하고 글로시한 광이 예뻐요 바르고 나면 케이스 주변에 좀 묻는게 아쉬워요",
    "text128": "촉촉하고 양 많아소 좋아용\n누를때 소리가 좀 커서 민망해용\n사진이랑 발색 많이 다른데 전 이게 더 좋아요\n맛없어요",
    "text129": "진짜ㅓ넘넘좋아용 늘 쓰는 제품이에오 다들 구매하세요 추천드립니다",
    "text130": "립수정용으로 갖고 다니는데 너무 좋아요! 립 안쪽 경계선 자연스럽게 매꿔줘요",
    "text131": "색은 너무 예쁘고 잘 발리는데 멜팅밤이라 어쩔 수 없이 너무 지속력이 짧아요",
    "text132": "입이 못생겨졌울 때 수정용으로 넘. 잘 사용하고있고 색상이 여러가지라 좋아요",
    "text133": "진짜이뿌긴해요 근데 멜팅밤이라 손은 잘 안가는 듯요 ㅎㅎㅎ",
    "text134": "지속력이 별로 안좋아요 처음 발랐을때 광은 예쁜데 좀 끈적이는",
    "text135": "데이지크 수플레 컬러 팟 좋아하는데 미니 증정한다는 소식에 구매,,",
    "text136": "너무 맘에 드는 재품이였는데 매일 들고다니다가 길에 잃어버렸어요ㅠㅠㅠ 다시 사고싶을 정도로 색도 이쁘고 생얼에도 그냥 슥슥 바르고 나갈 수 있어서 좋았습니다",
    "text137": "무난하게 쓰기 괜찮습니다 재구매할 거 같아용 추천드려용ㅇ",
    "text138": "뒤로 빽 할 수가 없깅한데 촉촉한 멜팅밤이에료 지속력은 좀안",
    "text139": "너무 좋아서 재구매했어요.. 인생립이에요 완전 추천합니다",
    "text140": "쓰기좋습니다 있으면 좋습니다 다음에도 재구매하여 쓸 거 같어용",
    "text141": "약간 무르게 발리는 제형이고 기획세트라서 구매했어요! 데이지크 블러 팟을 조아해서 구매!!",
    "text142": "학교에서 휘뚤마뚤템으로 쓰고있급미다 색이 굉장히 예쁘고 바르고 나면 입술이 탱탱해보여요",
    "text143": "너무 좋아서 재구매했어요!!! 제가 써본 멜팅밤 중에서 제일 좋았어요🥺💖💖",
    "text144": "좀 끈끈하고 끈적거리는 느낌이 있는데 색이 예뻐서 이정도는.. 참을 수 있듬.. 색이 얼굴에 안맞아서 다른색 구매할거",
    "text145": "조금 끈적함 립인데 아주 예쁘게 발색되서 너무너무 좋은 제품인것 같아요",
    "text146": "기획세트엦 들어있는 조그만 수플레 컬러팟. 이 탐나서 샀어요 그냥 소장가치 있어요.. 들고다니기 편해요 근데 기획에 눈이 팔려 제 톤이랑 안 맞아 잘 안쓸 듯 해요 단점은 착색 1도 없고 지속력이 좋지 않다는거",
    "text147": "이건 제가 쓰는게 아니라 저희 엄마가 쓰려고 샀는데 너무 마음에 든다고 그랬었어요. 발색도 좋고 촉촉해요. 근데 너무 따뜻한곳에 두면 녹음 ㅠㅠ",
    "text148": "이건 색상은 너무 예쁜데 지속력은 그냥 오래가진 않는편인거 같고\n가볍게 위에 톡톡 올려주는 느낌으로 예쁜거같아요 그냥 다 바르니까 지속력도 약하고 좀 색상도 약한데 가벼운 느낌으로는 괜찮아요",
    "text149": "귀엽고 이쁜대 퀄맅티가 좋다는 느낌은 없네요. 제형이 물러서 그런지 립 케이스가 금방 더러워져서 파우치 안에는 못 넣고 다녀요..",
    "text150": "촉촉립밤 컬러립밤중에 최고예요...여러 브랜드에서 썼는데 다 장단점이 있지만 이건 로드샵치고는 비싸다는거 빼고는 모든면에서 좋았어요",
    "text151": "같이 온 컬러팟이 너무 예빠요ㅠ 완점 보슬보슬하고 아껴써야될거같음 멜팅 캔디밤도 맘에 듦ㅎ 엄청 촉촉하게 발림",
    "text152": "색상 너무 맘에 들어여여영\n근데 진짜 잘 묻어나와서 깜짝놀라브려쓰여여ㅓㅓ",
    "text153": "조금 끈적이긴 하지만 데일리용으로 완전 굿 바르기도 편함!!! 증정도 넘 예뽀염 ㅜㅜㅜ",
    "text154": "촉촉 잘 발리는데 금방 사라져요. 그리규 무른 타입이라서 바르고 나면 뚜껑에도 잘 묻어나네여",
    "text155": "컬러도 예쁘고 촉촉하고 조금씩 눌러 앞으로 나오는것도 편하게 써지는거같아요",
    "text156": "와ㅏ 진짜 인생립인듯 지속력이 좀 아쉽긴 하지만 너무 내꺼자냐",
    "text157": "세트로 온 립이 너무 귀여웠지만 맘에 들엉ㅇ요 ㅎㅎㅎ 좋아요 !!",
    "text158": "광택감도 너무너무 예뿌고 생각보다 색도 예뻤어요! 사실 수플레팟을 기대하며 샀던 건데 수플레팟은 생각보단.. soso",
    "text159": "색감도 너무 이쁘고 마음에 들어요!! 본품만큼 기획상품도 좋으니 무조건 기획상품으로 구매하세요..(💖💖)",
    "text160": "멜팅 제형은 처음 써보는데 좋네요 ㅎㅎㅎ 귀여운 립도 같이 와서 좋아요",
    "text161": "여름에 되~게 잘 녹는 제형이어서 밖에 조금 오래 있으면 다 녹아있을 거 같음 ㅜ_ㅜ 그래도 색도 예쁘고 광택감도 다루기 쉽고, 예쁘게 잘 올라오는 편이에요. 색 취향만 맞으면 구매해두 좋다!",
    "text162": "이쁘긴 한데 체리색 색감이라 손이 자주가지는 않더라구욤 ㅜㅠ 여쿨라분들께 추천드립니더",
    "text163": "상세페이지보다 붉고 더 쿨한 컬러에요\n그리고 발색은 잘 되는데 착색은 잘 안됩니다",
    "text164": "이건 진짜 찐찐찐 여쿨아니면 생각지도 못하는 색깔이고요 탱글립으로 넘나 추천이에요ㅠㅠ 여쿨이랑 봄웜 사이도 쓰면 안돼는 색상!!",
    "text165": "약간 글로시하기보단 끈적?한 느낌이 없지않아 있어욥 참고해서 써보심 좋을듯",
    "text166": "기획인데 양도 많아서 촉촉도 보송도 다 쓸수 있어서 너무좋네요",
    "text167": "이거 진짜 만족인데 지속력이 그냥 없어요ㅎㅎ 근데 색이 너무 예뻐서 진짜 자주 써요 지금도 발랐어용 그냥 발라도 너무 예쁜데 세트로 같이 온 데이지크 팟을 베이스로 바르고 포인트로 발라줘도 너무 예쁘더라구용",
    "text168": "간편하고 색감도 그대로 올라가 좋습니다 착색도 있고 어쩔 수 없이 진득하긴하지만 다 감안해서 좋습니다",
    "text169": "일단 색이 예뻐요 쿨톤들한테 너무 잘 어울릴 것 같아요 근데 아쉬운 건 지속력은 거의 없어요 ㅠ",
    "text170": "찐득찐득해서 손이 잘 안가요 발색도 그다지.. 그리고 딸깍딸깍 소량씩 눌러 써야해서 조금 불편했어요",
    "text171": "발림성이 부드럽고 촉촉해서 입술이 건조하지 않아요. 색감도 자연스럽고, 데일리로 쓰기 딱 좋아요.",
    "text172": "발림성이 부드럽고 촉촉해서 입술이 건조하지 않아요. 색감도 자연스럽고, 데일리로 쓰기 딱 좋아요.",
    "text173": "촉촉하고 진하지 않아서 건조하거나 텁텁할때 편하게 바르기 좋을것 같네요",
    "text174": "이뽀요 색깔이 진짜 비슷한 색깔 4개는 더 있지만 계속 쟁여두고 싶은 색깔…이뻐여",
    "text175": "완전 촉촉하고 손에 안 묻게 편하게 바를 수 있어 좋습니다 굳국",
    "text176": "예뻐요ㅠㅠ여쿨 분들 쓰세요! 강츄 근데 글로우라 그런지 좀 빨리 지워짐",
    "text177": "멜팅밤이다보니 밥 먹으면 착색 없이 아예 사라지는 것만 알고 사면 될 것같아요! 발색은 진짜 예뻐요",
    "text178": "가지각색의 캔디향이 살짝 묻어나는 향에다가 색감이 무지 잘 어울리는~~ 잘  아우러지는 제품이에요~~",
    "text179": "색이 너무 예뻐서 진짜 잘 사용할 것 같아용! 촉촉해서 겨울에 쓰기 완전 조음",
    "text180": "어.. 찐득찐듷ㄱ해서 저같이 이런 제형 싫어하시는 분은\n안사는게나을것가타여",
    "text181": "패키지도 예쁘고 가격도 세일하면 만원 언저리로 살 수있는 가성비에다가 심지어 립 팟도 무료 증정이라니!! 안살 수가 없는 구성이어서 두개나 쟁여버렸답니다~",
    "text182": "촉촉한데 색상도 자연스럽게 올라가서 좋아요 !!\n증정품도 좋아요",
    "text183": "슈가플럼 광택이랑 컬러감이 미침.. 진짜 마지막에 딱 얹으면 개이쁠것같어요ㅠㅠㅠ 완젼 부드럽게 쓱 발려서 사용감도 굳굳💗 기획으로 온 팟도 발색력 짖짜 좋고 색감 개이뻐요 기획제품만 따로 재구매할 의사가 있을정도!!",
    "text184": "좋아요 항상 재구매하고있는 제품입니다!! 없으몀 불안불안 ㅜㅜ",
    "text185": "촉촉 잘뭉개져서 금방 쓰는게 아쉅지만 겨울되니 그나마 딱딱해진듯해요",
    "text186": "한번 나오면 뒤로는 안가고 무엇보다 립이 사선형태인데 처음은 일자라 조금 아쉽긴하지만 색 자체는 너무 예쁘고 증정도 구매하는 립보다 촉촉하고 색이 완전 찰떡이에용",
    "text187": "발림성도좋고 색상도 예뻐요. 쪽득한타입이고 증정제품도 사용하기좋아요",
    "text188": "부드럽게 잘 발리고 색이렁 이뻐여 지속력은 ㅂㄹ 좋진 않아여",
    "text189": "색상, 디자인 다 이쁜데, 지속력이 완전 짧아서 좀 그래요ㅜㅜ 사은품으로 컬러팟도 받았는데 색 이뻐요",
    "text190": "넘나 맘에드는 제품예요 가성비가 정말 좋거든요 색감도 그렇구 지속성도 뛰어나구 뭐하나 나무랄데가 없는 제품같아서 추천합니다",
    "text191": "색 너무 예뻐요 미쳤습니다\n둘다 립으로도 치크로도 너무 예뻐요",
    "text192": "좋은데 살짝 두껍게 발려서 아쉬워요 그래도 좀만 얇게 발으면 예뻐용",
    "text193": "재구매 한 너무 좋아하는 제품입니다!! 지속력은 매우 안 좋아용 ㅠ 촉촉한 타입이여서!!",
    "text194": "너무 좋아염 ㅎㅎ 올리브영에 들릴때마다 사는 것 같아요! \n세일도 거의 항상 하는듯요?",
    "text195": "쓸때마다 색표현이 잘되고,보습도 잘되며 무엇보다도 자연스럽게 글로시한 입술을 만들어쥐서 완젼 좋아유",
    "text196": "발색좋고 촉촉한 타입이고 발림성좋아요. 증정품도 괜찮아요",
    "text197": "사실 사고싶은 색 따로 있었는데 증정이 가지고 싶어서 다른 기획으로 샀어요 저한테 어울리는건 아니지만 샥른 예쁨니다",
    "text198": "본품만큼 증정품도 좋고 본품은 톡톡 올려주면 예쁜 거 같ㅇ아요",
    "text199": "밤이라서 내 입술에 맡게 바르는 팁과는 달라서 입술 끝까지 발리지 않는 것이 아쉬웠고 색감은 예쁘지만 지속력이랑 다시 바르면 예쁘게 발리지 않아서 그것 빼고는 만족했습니다",
    "text200": "기획상품도 쿨쿨하니 아주 마음에 들어요 쿨톤은 당장 사세요"
  },
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 멜팅 캔디 밤",
    "price": "10500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018919126ko.jpg?l=ko",
    "review_name": "03 로즈 밀크티",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000189191",
    "text1": "로즈밀크티는 밤타입이라 잘 발려요. 대신 찐득한 제형이고,주변에 묻는 제형이라 호불호 나뉠 수 있어요. 색상은 톤다운된 로즈색이고, 오묘해서 양조절 하는 것에 따라서 달리 표현할 수 있어요.\n\n기획으로 받은 데이지크 수플레 컬러 팟 01 피치프림 향은 달달한 초코향이고, 퐁신퐁신한 제형이라서 만질 때마다 기분이 좋아요.색상은 핑크인데 립베이스로 쓸만해요.\n\n개인적으로 저는 피치프림+로즈밀크티 조합을 좋아해요.\n\n+)1~3번째 사진은 피치프림+로즈 밀크티로 양조절한 사진,\n7번째 사진은 피치 프림 풀립, 8번째 사진은 피치 프림+로즈 밀크티 풀립이에요.",
    "text2": "저 기획세트의 증정 수플레 팟 진짜 예뻐요.. 첫인상이 얘 완전 복숭아인데…?🍑 했는데 아니나 다를까 이름도 피치프림..🥹 멜팅 캔디 밤은 광이 진짜 빤딱빤딱한 광이에요 반짝반짝 아니고 진짜 빤딱빤딱..🫢 이렇게 표현하는 게 너무 웃긴데 진짜 표현할만한 말이 없어요.. 글로우립 좋아하시는 분들은 꼭 추천드리는 립..💗",
    "text3": "색상은 웜쿨 타지 않는 딥한 로즈색상이에요 오묘하면서 뉴트럴한 느낌에 입술 색이 비치는 게 특징입니다. 올리브영에서 발색해보고 이뻐서 온라인으로 시켰어요!\n4번째 사진이 로즈밀크티 색상 3콧 정도 올린 색상인데 낮에 찍어서 가장 실물과 유사해요!2번째 사진은 피치 프림+로즈밀크티 바른거고, 3번째 사진은 피치 프림 사은품만 쓴 사진이에요.\n촉촉한 타입의 멜팅밤은 색이 연해서 여러번 바르는게 표현이 잘되고 부드러워서 잘 발려요 대신 곁에 묻어나는 게 있어서 닦아주셔야 해요.컬러 팟은 촉촉함이 있는 매트제형이라서 한번 바르면 딱 밀착되고 발색도 잘 돼요.컬러팟은 이름 그대로 피치색과 비슷한 로즈색으로 발색되었어요.\n멜팅밤은 착색이 거의 없어요.컬러팟은 컬러 그대로 착색됩니다. 개인적으로 로즈밀크티 색상 흔치 않아서 유니크하고 컬러팟도 이쁜 로즈색이라서 추천드려요!",
    "text4": "저 기획세트의 증정 수플레 팟 진짜 예뻐요.. \n첫인상이 얘 완전 복숭아인데…?🍑 했는데 아니나 \n다를까 이름도 피치프림..🥹 멜팅 캔디 밤은 광이 \n진짜 빤딱빤딱한 광이에요 반짝반짝 아니고 진짜 \n빤딱빤딱..🫢 이렇게 표현하는 게 너무 웃긴데 진짜 \n표현할만한 말이 없어요.. 글로우립 좋아하시는 분들은 꼭 추천드리는 립..💗아니 기획세트보고 반해서 눈 앞에 \n아른거리길래 그냥 구매해버렸어요🫢🫶🏻 제가 이렇게 \n좀 채도있는 웜이 잘 안 받거든요..🥲 근데 제 얼굴에 그냥억지로 우겨넣어 웜 메이크업을 할 정도로 예뻐요!",
    "text5": "얘는 보습력 짱이에요~ 사실 건조한 가을, 겨울에 필요한 립 제품이죠~ 멜팅 밤 자체가 좀 무른감이 있어서 높은 온도에는 녹을 수도 있어 아쉽긴 해요. 그래도 입술에 바르면 광이 살아나고 탱글해지는 느낌이 좋아서 매번 구입하고 있어요♡ 로즈밀크티는 차분한 베이지 빛인데 웜쿨 상관없이 무난하게 사용하기 좋아요~",
    "text6": "데이지크 멀티 캔디밤 밤도 주고 서비스로라이너도 줘서 좋아요",
    "text7": "데이지크 멜티 캔디 밤 색상이 화사하니 넘 이쁘고 구매 잘한거같아요",
    "text8": "너무 물러서 바르는중에 다 퍼져버려요..!\n입구에 많이 묻어서 닦는게 귀찮지만 기획일때 잘 구매했어요",
    "text9": "색 이쁘고 좋아요\n냄새는 하나는 없고 증정품은 질척거리는 팟타입이에요",
    "text10": "우선 패키지도 너무 예쁘고, 기획도 가성비라 좋습니다! 근데 솔직히 생각보다는 촉촉..? 하다기보다 끈적하고 무겁게 올라가서 바르고나면 입술이 불편했어요ㅠ 색감은 진짜 뒤지게 예쁘긴 합니다..! 갈웜깔이라고 해서 걱정했는데 생각보다 봄웜인 저도 예쁘게 잘 어울렸어요 맨날 매트립만 쓰다가 처음써본 밤타입이었는데 이정도면 만족해요",
    "text11": "단독도 괜찮고 베이스로 사용해도 좋을 듯~ 가을에 어울리는 분위기 있는 컬러에요♡ 지금 사용하기 딱 좋음♡",
    "text12": "민낯에 발라도 자연스러운 제품입니다.\n\n멜팅 캔디 밤이라 그런지 촉촉한데 끈적하다고 느낄 수 있을 정도의 발림성 같아요.\n휴지나 이런곳에 다 잘 묻어나 지속성은 바라기 어려울 것 같습니다.",
    "text13": "상세페이지에 있는색감보다 진해요 매장가서 고르시는게 좋을 것 같아요 수플레 팟이 진짜 예뻐요!!",
    "text14": "☑️ 저는 23호 가을 웜톤입니다 !\n 색상은 사진과 거의 유사하나 본품 로즈밀크티 색상은 사진보다 조금 더 채도감있고 증정 피치프림 색상은 조금 더 오렌지빛이 덜 합니다 \n\n❤️ 본품-가을 웜 (소프트,뮤트)~여름 쿨(뮤트)분들이 가을 겨울에 사용해주기 너무 이쁜 컬러입니다 ! 발색이 생각보다 잘 되기 때문에 소량만 사용해줘도 이쁜 입술만들어줄수있어요! 광택감도 상세페이지만큼 나오는거 같구요 \n증정-블러셔로 사용하시면 봄에 사용하기 너무 좋아요 ! 가을에도 포인트 컬러로 살짝 사용하기에 너무 이쁘구요 ! ㅓ개인적으로 봄 웜톤분들이 사용하시면 너무 러블리하게 잘 사용할 수 있을거같아요!\n\n💔본품-찐득거리는거 싫어하신다 하시는 분들에게는 비추천드려요. 제형이 굉장히 무르기때문에 용기 옆에 굉장히 잘 묻습니다. 그리고 용량이 1.5g으로 매우 작다는것도 유의하고 구매하세요. 제 돈주고 구매하기엔 용량대비 조금 비싼감은 어쩔 수 없는거같네요\n증정-가을 웜톤 분들이 사용하시기에는 색이 좀 뜨는 느낌이 꽤나 들어요. 본품과 증정품의 색상이 잘 맞는거같은 느낌은 아니네요.",
    "text15": "이렇게 이쁠수가 있나 싶을정도로 이뻐요 증정으로 오는 팟에서 달달구리한 찰흙?같은 냄새가 나긴한데 신경쓰이는 정도는 아니고 멜팅밤은 쌩얼에 발라도 너무 이뻐요",
    "text16": "가을가을하고 입술이 탱탱해보이고 발림성도 마음에 들어용 조금 꾸덕한거 말고는 편해요",
    "text17": "제가 입술이 굉장히 건조한데 이거 바르니까 촉촉해져서 너무 좋아요",
    "text18": "증정품 색이 더 맘에들고 이뻐욯ㅎㅎ 브러쉬로 바르면 더 이쁘고 본품은 봄웜보다는 갈웜한테 어울릴것같아용",
    "text19": "아 ㅏ.. ㅏ. ㅏ 후회템 1위\n찐득찐득 한건 어쩔수 없다만 색이 걍 공홈 색이랑 다름\n팟 지속력 쓰레기같듬",
    "text20": "캔디밤 컬러팟 둘다 공홈 발색이랑 너무 달라요 ㅜ 캔디밤 잘못바르면 아줌마같아여 ㅗㅗ 근데 컬러팟은 너ㅓㅓ무 예뻐용 사진은 컬러팟에 누카다미아 발랐습니당\n아 그리고 캔디밤 지속력 진짜 최악 가만히 있기만해도 지워짐",
    "text21": "색이 생각보다 쿨해요 엄청 끈적거려서 머리카락이 잘 붙고 지속력이 짧아요",
    "text22": "멜팅밤 이런거 잘 안쓰는데 너무 촉촉하고 완전 쓱슥 발리고 단점이 있다면 촉촉함이 막 오래가지는 못한다는게 ㅠㅠ 좀아쉽지 나머지는 그냥 뭐 ~~ 굿",
    "text23": "샹각보다 갈웜에게 잘 어울리는 색이고 좀 더 핑크핑크 한 색감이었어요!",
    "text24": "생각보다 제품이 작아요 정석이랑 비교하면 사진 정도 크기에요 그래도 색갈이 되게 이뻐요 앞선 리뷰에서 보셨듯이 지속력은 쬐끔 별루ㅎㅎ",
    "text25": "미니밤 기획으로 이 나왔길래 구매했어요 맘에듭니다 잘  쓸께요",
    "text26": "⭐️<결론>\n- 매트립에서 물광립으로 갈아탔어요..!\n입술 주름을 다 매꾸면서 입술이 정말 예뻐보이게 해주는 매직..ㅎㄷㄷ \n- 보기보다 그렇게 진하지 않아요!! 딱 자연스러운 느낌\n- 재구매 의사 완전 있음!!\n( + 같이 사은품으로 온 수플레 컬러팟은 포슬포슬하면서 매트한 타입이라서 저는 블러셔로도 사용해주고 있어요!!)\n\n🩷<장점>\n- 색감도 요즘 유행하는 미지근한 색상이라서 웜톤, 쿨톤 가리지 않고 휘뚜루 마뚜루 사용할 수 있는 데일리템!\n(친구들이 써보고 이 립 뭐냐고 엄청 물어봤어요..!)\n\n- 발림성은 이름과 같이 녹아들면서 입술 주름을 매꿔주고, 입술 자체가 끈적해지는 느낌이 아니라서 사용감이 아주 만족스러웠습니다!\n\n- 조금씩 눌러서 사용하는 것도 편리했습니다!!\n\n(+ 같이 사은품으로 온 수플레 컬러팟은 피치프림이라고 해서 엄청 복숭아빛 돌고, 오렌지 빛이라고 생각했는데 생각보다 쨍한 발색보다는 로즈빛에 가까운 가을 웜톤분들이 쓰기 좋은 색상인 것 같아요!!)\n\n- 개인적으로 수플레 컬러팟과 멜팅 캔디밤의 조합도 요즘 잘 쓰고 있는데 낭낭한 겨울느낌이 나서 완전 추천!!\n\n🩵<단점>\n- 단점이라고 하면 착색은 거의 안된다고 보시면 될 것 같아요,, 그래서 지속력은 조금 아쉽다고 느꼈습니다..\n- 쓰다보면 바르는 부분이 조금 더러워 진다는 거 정도 인 것 같아요,,!!",
    "text27": "지속력은 아쉽지만 이거 바른 날은 립 어떤거 쓰냐는 질문 많이받아요 저두 동생이 바른 립 보구 바로 따라삿는데 \n발색력+발림성+수분감+광택+컬러 까지 다 마음에 들어용 다만 지속력이 아쉬운데 이정도로 예쁘면 그냥 지속력은 포기 해두 될 정도 !",
    "text28": "멀팅캔디밤 궁금해서 구매해봤는데 개인적으로는 발림성이 제가 좋아하는 느낌이 아니네요\n발랐을때의 느낌이 꼭 녹은 초콜릿이 입술에 묻은  느낌이라 무겁고 뭔지 모르게 계속 신경이 쓰이고 제품특성상 지속력은 떨어져요\n색상은 부담스럽지 않은 색상이라 예뻐요",
    "text29": "사실 그닥 만족하진 않아요.. 우선 립오일인가 싶을정도로 꽤 끈적하고, 잘 묻어남..바를때는 옆으로 짓눌려 매번 닦아줘야 한다는 번거로움도 있구요, 색도 진짜 진하게 우려낸 밀크티색.. 예뻐서 소장용으론 좋겠지만 유용한 데일리템인지는 모르겠네요",
    "text30": "증정 수플레팟이 너무 갖고 싶어서 구매했어요! 수플레팟은 맘에 드는데 본품은 컬러는 예쁘지만 제형이 너무 끈적... 촉촉을 넘어선 느낌이에요 타 제품으로는 릴리ㅂㅇㄹㄷ 젤리밤이랑 비슷해요! 용량은 꽤 많이 들어있다능.. 암튼 쵹쵹립 좋아하시면 추천",
    "text31": "저는 잘 모르겠는데 퍼컬 쌤이 뮤 여쿨뮤트 진단받은 저한태 나쁘지 않은 색이라고 하더라구여 여뮽은 대체로 갈뮤랑 호환되는것 같아요 근데 색이 제 스타일은 아닙니당...좀 칙칙해요ㅠㅠ어느 부분에서 로즈라고 생각해야하는지 모르겟어요...",
    "text32": "꾸덕꾸덕.. 타제품보다 확실히 꾸덕해요 근데 색이 생각하던 그 색은 아닙니다 ㅎㅎ 좀더 벽돌끼 돌아요\n사기전에 후기에서 머리카락붙는 그 질감이라 그래서 해봐ㅛ자 얼마나 그러겠어!!했는데 엄청 심해요 ㅋㅋㅋㅋㅋ 그리고 착색도 전혀 없어요",
    "text33": "본품보다 증정으로 주는 수플레팟이 더 맘에들어요 ㅠㅠ!! 제가 매트립을 정말 안좋아하는데 이건 색도 이쁘고 주름을 싹 메꿔주면서 주름부각도 없어서 넘 잘쓸것같아요 \n\n본품은 미끄러지듯이 정말 부드럽게 발리고 발림성 아주좋았어요 지속력은 별로.. 오일리한느낌 빠꾸가 안되서 잘 사용하셔야될듯요",
    "text34": "mlbb~~??\n착색이 전혀 없는데다가 그냥 촉촉한 립밤 바르는 느낌이라 자꾸 신경 안쓰고 먹게 되네요 ㅠㅠ\n색이 그렇게 투명하면서 밀크티 색인.. 사진 같은 느낌은 아니고 벽돌색에 좀 가까운 것 같아요\n바르면 정말 꾸덕하고 빤딱빤딱하긴해오\n근제 한번에 너무 정말 꾸~덕하게 나와서 좀 그렇긴 해요",
    "text35": "저는 연한 글로우립을 선호합니다\n입술이 진해지면 촌스럽더라고요.\n생각보다 주황빛 돌아서 저처럼 기본입술색 진하신 분은 갈색처럼 느껴질 수도 있을듯요ㅠ\n안쪽에만 발라서 다른 거랑 그라데이션으로 쓸 거예요.\n단독으로 쓰기엔 제 기준 진해요",
    "text36": "이거 잔짜 증정으로 팟을 주는 것도 혁명이고 제가 미지근 핑크 좋아하는데 진짜 이거... 겁나 쟁여야 할 각이 보인드어... 다들 사세요 무조건 뉴트럴톤❤️🫶🏻",
    "text37": "진짜 색상이름값 그대로해요 완전 로즈밀크티색ㅠㅠㅠ  입술에 진짜 착붙어서 잘올라가고 생각보다 안진하고 정말예뻐요 무엇보다 광택이 은은하도 자연스럽게 시간지나도 텍스처를 훼손하지 않는 이상 잘붙어있어요 소량만꺼내서 휙휙 바르면 돼서 다른 롬x 이나  웨이x메xx 멜팅밤들보다 바르기 쉽게 느껴졌어요 더 올리면 핀터레스트 입술될것같아요🥹🥹\n\n*실제로는 좀 더 톤다운돼있고 광택 더 올라옵니당",
    "text38": "03 로즈 밀크티\n\n엄청 차분한 뮤트핑크입니다\n처음 바를 때 끈적이길래 걱정했는데 바르고 나면 제형이 퍼지고 녹아서 착 붙습니다\n마무리감이 매끈해서 좋아요\n\n같이 온 증정품 컬러팟도 비슷한 색상에 핑크가 좀 더 가미된 거라 같이 쓰기도 좋고 기대 안했는데 제형이 포슬하고 부드러워서 정말 마음에 들어요",
    "text39": "촉촉해요 겨울에 바르기 딱 좋은거 같아요 기획세트라서 구매해봤어요 ㅎㅎㅎ",
    "text40": "부드럽게발리고 같이온 증정품도 립이랑 블러셔로 쓰기 조아영",
    "text41": "글로즈제형이라 조금 진득했고 착색은 없었어요 가을에 바르기 좋은 색이었고 같이 증정으로 온 팟제품도 색이 예뻤습니다",
    "text42": "써 본 멜팅 제형 중에서 아주 끈적한 편에 속해요. 바를 때 스르륵 녹아내려서 바르는 용기 바깥 면으로  밀려나는 양도 많은 편이고요. \n\n기획 세트에 혹해서 샀는데 색상은 아주 만족스럽습니다. 멜팅밤은 좀 어둡게 발리는듯하다가 맑은 로즈빛으로 픽싱되는 듯 하고 컬러 팟은 약간 형광끼가 있는 것 처럼 느껴져요. 주름 사이에 끼면 조금 더 그렇게 보입니다.\n\n그런데 둘 다 묻어남이 많은 편이고 멜팅밤은 아주 끈적거려서 바람부는 날은 좀 힘들겠다 싶어요. 이만저만하게 쓸만한 제품이라고 생각합니다.",
    "text43": "아주좋음\n여쿨~봄웜인 애매한 톤이고 평소에 롬엔 모브휩쓰다가 너무 진해서 이거 샀는데 딱 연하고 촉촉해서 좋았고 입술각질부각 전혀없음!!!!!!!하지만 용량이 좀 많이 작음;;\n생각보다 한번 쓸때 많이쓰게됨 금방닳을듯ㅠㅠㅠ\n색감은 쿨보다는 웜에 훨신 가까운 복숭아코랄 색이고 봄웜한테 잘 어율릴듯\n기획으로 들어있는 포슬한거?는\n피부는 21호정도 쓰고 피부톤이 밝고 노란기별로 없는 편인데 블러셔로쓰면 피부 어두워보임....\n입술애도 동동뜨고 별로임 기획만 보고 사는거면 비추\n하지만 립은 정말 좋았음 \n재구매의사 잇!!!",
    "text44": "색깔도 예쁘고 반짝반짝 예뻐여 근데 너무 끈적해서 머리카락 너무 잘달라붙음..ㅜㅜ 지속력도 그냥저냥.. \n\n핑잘봄+봄브라이트라 쨍한 립 안어울리는데 입술색 지우고 조금씩 바르면 예뿜!! 솔직히 증정 탐나서 샀는데 역시 너무 예쁨 입술에 바르면 조금 건조하고 블러셔로 넘 좋아요 \n\n봄웜들은 나처럼 증정 탐나는거 아니면 1호 추천!! 젠틀 피치가 ㄹㅇ임요",
    "text45": "이거 비슷한 걸로 롬앤 멜팅밤을 아주 잘 사용하고 있었는데, 데이지크 제품도 궁금해서 구매해봤습니다. \n봄웜인데 가을 들어오면서 뮤트색도 도전하고 싶어서 밀크티 색으로 구매했어요. \n\n멜팅밤과 비교하자면\n엄청 쫀쫀하고 지속력은 더 있어요. \n\n색이 너무 예뻐서 너무너무 잘 구매했다고 생각됩니다. \n같이 온 립 제품하고 같이 바르면 상세 페이지에있는 색처럼 발색되어서 너무 신기했어요. \n\n양조절이 어려워서 한번에 많이 발리지만,  촉촉해서 좋은것 같습니다. \n\n그리고 볼펜 똑딱 소리가 큰 편이긴해요 :)",
    "text46": "이게 뭐냐며, 저라면 두 번 다시 안삽니다. \n\n우선 팟이랑 밤이랑 색이 따로 놀아요😊 뭔말알?ㅠ \n\n<팟> \n팟 제품 색보자마자 이건 웜에게도 쿨에게도 내츄럴에게도 참 골칫거리이다. 라는 생각을 했어요😓 포인트로 쓰기엔 아쉬운 컬러고, 그렇다고 베이스로 바르기엔 너무 찐해서 보통 블러셔 포인트 컬러로 살짝 뭍혀서 바릅니다. 솔직히 블러셔도 잘 모르겠어요! ㅎㅎ 립으로 쓸 때는 정~~~~~~~~~말! 정~~~~말! 다른 립 아예 안 갖고 왔을 때 하는 수 없이 사용합니다. 포슬포슬하고, 닿으면 다 묻어나요.  \n\n<멜팅 캔디 밤> \n우선, 이미지상에서 보이는 색상 절대 never 이 세상이 무너져도 아닙니다. ^^ 더 다크해요. 전 정말 깜짝 놀랐드랬지요! 이걸 올리면 전에 레이어드 해놓았던 립이 죽고, 여태 생각해놓은 립색상이 망가져요. 발색력도 뭐 하나 먹으면, 뭐 하나 빨면 다 사라지고 묻어납니다. 찐떡찐떡해서 머리카락 닿으면 lot 되구요. 머리카락 닿을 시, 얼굴과 수직이 되도록 떼어내셔야해요. 옆으로 하면…. 알고 싶지 않았어요. 다 된 피부에 로즈 실타래 하나가 올라갑니다. 그나마 블러셔로 쓰면 (바세린광이라고 하나요?) 장원영광처럼 광이 돌면서, 다른 블러셔와 다르게 은근 다크함이 같이 올라가면서 봐 줄만 합니다.  \n\nㅅrㅈlㅁr",
    "text47": "너무 예뻐요 제가 이거 재입고 될 때까지 기다렸다 구매한 거거든요?? 예약 걸고… 근데 너무 예뻐요 밀크티 시리즈 전부 구매했는데 진짜 너무 예뻐요 단종 되지 말고 계속 있어줘라.. 이건 로즈 밀크티 시리즈 틴트 위에 발라도 예뻐요 추천합니다",
    "text48": "색도 너뭉 예뻐서 두개 구매햇어여 지속력은 짧지만 색이 보이는 그대로 나와서 조어요 추천드립니다 근데 얼굴 좀 칙칙쓰해보일수잇음",
    "text49": "실제로바르면  피치라이즈와 카야피그 그사이쯤..너무 이쁜 색감..바르기도편해서애착이됨..케이스가깨질정도로들고다님\n\n장점:바르기편하고 멜팅밤의정석같은재형\n\n단점:양이적은편",
    "text50": "촉촉하니 오버립하고 위에바르기 딱좋어요 단지뚜껑에 버려지는 양이많을뿐..",
    "text51": "ㅃㅇ 땅콩당같은 색상이에요\n이쁘고바르기편해서 다른색상도구매했어요.\n\n구매하고들으니..\n혈육도저랑같은색을 가지고있더라고요\n\n슈가플럼\n로즈밀크티",
    "text52": "밤 타입을 제가 좋아하는데 겨울에 잘 쓰고 있어요. 로즈가 들어가면 사보고 있어요ㅎ",
    "text53": "촉촉해서 겨울에 너무 잘 쓰고 있어요. 각질도 잘 뿔려줘서 아침에 바르기 딱 좋아요",
    "text54": "좀 무르다는 생각과...매우 촉촉하여 발색은 나쁘지 않으나 지속력은 좀..",
    "text55": "너무얘뻐서사귈거긔진짜사셈 ㄴㅁ이쁨꺄헣ㅎㅎ갈웜뮤투이면무조건사셈",
    "text56": "품절이라 사기 힘들었는데 겨우 하나 샀네요..그냥 뭔가 사용해보고 싶어서",
    "text57": "발림성이 좋아서 바를 때 매끈하게 발라져요. 바르면 즉각적으로 촉촉해지고 촉촉함이 꽤 오래 유지됩니다. 발색이 진한건 아니지만 그래서 립밤 대용으로 건조할 때마다 편하게 쓱쓱 바를 수 있어서 좋아요.",
    "text58": "솔직히 로즈밀크티보단 그냥 로즈에 가까운 것 같습니당 그래도 겁나 이쁘긴 해요. 요즘 매일 쓰고 있습니다 광도 예쁘고 굳굳",
    "text59": "착색은 아예 없는데 이렇게 날 추워지면서 입술 건조해질 시기에 쓰긴 너무 좋은거같아요 촉촉하고 각질 부각도 안돼요",
    "text60": "Nice color match and affordable price",
    "text61": "멜팅밤이라 확실히 촉촉한데\n근데 또 멜팅밤이라 지속력이 조금 아쉬워용..\n근데 컬러는 뉴트럴한 생각보다 핑크끼?도는 컬러 엿어용..!!\n컬러는 너므 맘에 드는..\n그냥 챙겨다니면서 계속 바르려고용",
    "text62": "진짜 탱글탱글 입술? 그럼 이거 바르세요.\n진지하게 말 합니다. 밤 형태라 지속력은 틴트보다는 낮음 편이에요. 근데 진짜 색도 너무 예쁘고 좋아요!!",
    "text63": "유성이 빠르고 여자친구한테 선물할건데 퀄리티가 너무 좋은거 같습니다.",
    "text64": "완전 촉촉하고\n완전 이뻐요\n다들 사세요!!!!!\n💖💖",
    "text65": "끈쩍거림이있아여 !! 2번째 구매중 ㅠㅠㅜ 개이빠여 રલો 좀 자주 써서 2번째에여 ..빨리 써지는 느낌 ..ㅜㅜㅜ 기획으러 포슬한 푸딩팟왔는데 푸딩팟에 반해써요 ..",
    "text66": "멜팅 밤 타입을 좋아하는데, 여름에는 뭉개져서 좀 아쉬워요ㅎ",
    "text67": "화면처럼 자연스럽고 투명한 느낌을 원했는데\n컬러가 더 진하고 어두워요ㅠㅠ\n그 느낌을 내려면 입술 색 없애고 소량만 발라야 할 것 같아요..\n웜톤 걸친 쿨톤 분들도 사용하기 좋은 컬러\n꾸덕 촉촉해서 겨울에 바르기 좋아요",
    "text68": "여기저기 써봐도 올영...저렴하게 좋은제품 득템했네요",
    "text69": "사지마세요 돈아까워요 사은품으로 주는 팟은 정말 이쁘고 좋은데 본품이 진짜 별로임 막 뭉개지고 이게 맞나 싶음 발랐을때 이쁘지도 않음 상세페이지랑 색이 너무 다르잖아요....데이지크 원래 좋아하는 브랜드라 구매했는데 이건 정말.... 할말을잃음",
    "text70": "너무 묽어서 금방 으깨지고, 덩어리채로 발색이되어서\n손이 자주 가지않습니다..",
    "text71": "데이지크의 역작 가장 예쁜 템 고르자면 이거..쿨톤인데 웜톤인척 하고싶을때 좋아요",
    "text72": "색감도 예쁘고 발림성도 좋습니다.  녹듯이 발리는게 아주 좋아요",
    "text73": "너무 예뻐요 진짜 10개씩 쟁여놓고싶어요 데이지크의 역작 데이지크의악마",
    "text74": "뭐랄까 그냥 좀 손이 안가고 반짝임이 별로 ..제 스탈은 아니었습니다. 차라리 기획 상품이 더 좋았던거 같아요 ㅜㅜ",
    "text75": "제가 쓰는 촉촉립 중에서 젤 좋은 것 같습니다 일반 립스틱 형태였다면 더 좋았겠지만ㅠㅠ 지속력은 어쩔 수 없으나 그 외 부분이 다 너무 좋아요",
    "text76": "색깔이 너무 예쁩니다!!  조금 아쉬운 점이 있다면 너무 끈적거리는게 불편합니다 겨울이라 바람 불면 머리카락이 입술에 다 달라 붙어요우",
    "text77": "착색이 조금 아쉽다구해야하나...\n바르면 바를수록 탁해져요 입술색이 더 어두워지는데\n쿨톤이라서 또 이게 안어울려요 \n쿨한 색감으로 어두워지는게 아니라\n그냥 웜하게 어더워져요...ㅠㅠ",
    "text78": "재구매템입니다!!! 색도 어주 마음에 들어요!! 봄 원인데 탁색 잘 받으면 추천이요!!",
    "text79": "오힝 조금 애매해욤. 오히려 사은품 발색이 더 좋은거 같기도??",
    "text80": "촉촉립 중에 이게 제일 예쁘고 마음에 듭니다 지속력은 어쩔수 없어도 이부분 제외 모든게 다 좋음요ㅋㅋ 색깔도 너무 예쁘고요",
    "text81": "색깔이 너무 예뻐요오오오\n뒤에 버튼을 누르면서 빼는거라 돌려서 빼는 것 보다 간편해용",
    "text82": "촉촉하게 쓱쓱바를 데일리 립을 찾았는데\n촉촉하니 제품 마음에 들어요",
    "text83": "기획으로 주는 제품 예뿌네요… 전 립잼인줄알았은데 포슬이였던;;",
    "text84": "예쁘지만 쿨친구 줬어요 저보다 잘 어울리네요\n저한테는 쿨하네요",
    "text85": "색 이쁘고 좋아요\n발색도 그리 강하지 않아 적당히 조절할 수 있다는 점이 마음에 들어요",
    "text86": "가을맞이 예쁜 립 컬러를 찾다가 구매했어요.\n색도 제형도 다 마음에 들어요",
    "text87": "캔디밤도 같이 들어있어서 당장 구매해봤어요! 느낌이 포슬포슬 신기해용 멜팅캔디는 뭐 무조건 좋아요 딥톤인 저한테는 누디스러운데 제형이 너무 예뻐용",
    "text88": "색상이 예쁘긴한데… 음 자주 쓸지는 모르겠고 지속력이 너무 약해서 ㅠㅠ 오히려 사은품이 더 잘 써지더라고요 그리고 처음 바를 때는 괜찮지만 수정화장(밥 먹고 나서라던지) 하면 진짜 안 예쁘게 올라감 색만 이쁨",
    "text89": "너무 끈적거림...머리카락 다붙는 정도. 색은 맘에들고 바르고나면 입술 좀 촉촉해짐. 한번바르면 케이스 약간 지저분.",
    "text90": "촉촉해요 발색은 좀 약해요 증정품이 더 활용도가 높아보이는..?",
    "text91": "머리카락이 잘 붙어서 조금 ㅋ 불편한부분도 있지만\n색상이나 발림성은 마음에 들어요 ㅎㅎ",
    "text92": "같이줬던 수플레 팟이 발색이 너무 예뻣는데 멜팅밤은 너무 상세페이지 색감이랑은 거리가 있었어요 원래 입술색이 진한 분들은 너무 다크하게 느껴질 것 같아요",
    "text93": "멜팅밤 좋아하시는 분들은 잘 쓸듯..? 전 지속력도 아쉽고 쓰기도 힘들어서 안쓰게 되더라구요",
    "text94": "데이지크 립제품 중에서 퀄 좋아요 색도 예쁘고 구성도 좋아서 추천합니다",
    "text95": "잘어울리는 색상은 아니지만\n 색상이 너무 이쁘더라구요~ \n요거는 전에 다른색사용했었는데  \n쫀득한 제형이다보니 머리카락 붙는건 좀 있지만\n색상 이뻐서 잘 썼어서  \n기획세트로 구매했어요  마음에 들어용 ㅎㅎ",
    "text96": "정말 색 잘 빠진 제품이지만….. 잃어버렷습니다\n재구매 의사는 있지만 끈적한 제품 별로 안 좋아해서 ㅠㅠ",
    "text97": "주름부각 없구여 완전 쌩얼 립입니다. 웜쿨톤 안타고 쓸 수 있는 색인것 같구 얇고 예뻐서 들고다니기 좋아요",
    "text98": "촉촉하고 발색은 잘 되는데 색상이 연해서 다른 제품 바르고 덧발라줘요",
    "text99": "하늘 방법을 첨에 몰라서 ㅋㅋㅋㅋ 밑에 버튼을 누르면 올라오더라고요. 단독으로 바르기엔 좀 글쿠 베이스로 바르면 좋은 것 같아요",
    "text100": "조금 찐득한게 조아요 근데 발릴때 제품이 으스러져서 약간 힘들긴 한데 가을에 딱입니당",
    "text101": "안 찐득거리는 제형이라 너무 만족하고 입술에 닿자마자 녹아서 바르기도 편해요",
    "text102": "색감이 예쁘고 가을에 쓰기 딱 좋아요 증정품도 줘서 구매 추천합니다 굳굳",
    "text103": "세트 기획이길래 구매했는데 색상도 마음에 들고 글로우 립이라 촉촉하고 좋아요",
    "text104": "자연스럽게 피부 온도에 녹아 부드럽게 발리구\n촉촉하니 예뻐요 ͙ᐟ 기획세트라 들어있는 멀티밤?도 좋더라구요",
    "text105": "간결 소개\n\n장점: 딥함 가을에 딱 약간 입술 톤다운시켜서 바르기 좋음\n구성된 팟 너무 좋음\n\n단점:딸깍소리 너무 큼\n발릴때 매끄럽게 안발리고 뭉개지듯이 발려서 손or브러쉬로 펴야함",
    "text106": "입술에 닿자마자 녹는 멜팅 제형이고 발색은 생각보다 진해서 단독으로도 바를 수 있을 거 같아요!",
    "text107": "제가 바르는거 보고 할머니께서 사달라고 부탁하셨어요~ 촉촉하고 예뻐서 너무 가지고 싶으셨나봐요~~ 할머니께서 선물 받으시곤 너무좋아하싶니다ㅠㅠ",
    "text108": "꾸덕한 제형이라서 겨울에 잘맞는거 같아요 열에 약하니까 부드럽게 잘 펴발라져요 베이스없이 발라도 색이 예쁘게 올라오는 립밤이네요 하지만 머리카락 붙지 않게 신경은 써야될듯",
    "text109": "제품력은 모르겠규 색깔보고 산 제품입니다 가을웜 친구에게 아주 잘어울려요",
    "text110": "착색 전혀 없구요\n부드럽게 발리긴 하는데 좀 뭉개져요\n엄청 잘 묻어나고 지석력도 안 좋아요\n그래도 색감은 완전 짱......",
    "text111": "제가 바른 거 보고 할머니가 색 너무 예쁘고 촉촉하다고 사고 싶다하셔서 선물로 드리려구요\n벌써 3개째입니다~",
    "text112": "별로예요 너무 무르고 장난감같아요 사지마세요 개비추함 돈아까어옹",
    "text113": "제품력이 안좋은건 알고 있었지만 패키지와 발색이 예뻐서 일본인 친구 선물용으로 샀어요",
    "text114": "ㅎㅏ...착색 안 되는 것 부터 일단 저한테 ㅌㅏㄹ락...\n너무 잘 지워져요ㅠㅠ",
    "text115": "제가 쓸려고 산 건 아니고 친구 줄려고 샀엉요\n친구 좋는데 진짜 좋다고 하네요",
    "text116": "짐짜 밀크티 색이라 놀랐어욤.바르다보면 적응되는데 첨 발랐을 땐 이게 맞나 싶엇다는ㅎㅎ이건 약간 탁끼있는 가을뮤트나 가을 웜이 쓰기 좋은 듯!!",
    "text117": "로즈밀크티 색 너무 이뻐요 딱 제가 찾던 농도에 색이라 잘쓰고 있어요 증정으로 오는 수플레팟도 색진짜 너무 이뻐요 바르면 친구들이 항상 물어바여",
    "text118": "색은 진짜 예뻐요, 각질 부각도 없고 착색도 적당해서 좋아요.",
    "text119": "너무 끈적거리고 무거워서 입술이 불편하고 엄청 묻어나와서 오래 못 바르고 있어요. 대신 발색은 예쁩니다 후진 안되는 점도 아쉬워요",
    "text120": "별로예여 장난감화장품같고 너무 무르고 별로임 근데색은예쁨 색만예쁨",
    "text121": "색도 맘에 들고 디자인도 예쁜데 후진이 안되고 딸깍딸각해사 쓰는게 불편했어요",
    "text122": "구성이 너무 맘에 들구요 본품 양은 너무 아쉽지만 진짜 탕후우립 만들 수 있어요!",
    "text123": "뭉개지는 게 너무 잘 뭉개져서 팁 주변에 다 묻었지만 발림성은 좋아여 색깔두 이뻐여",
    "text124": "뒤로 누르면 다시 안 들어가서 조금 불편하지만 향도 좋고 촉촉했어요",
    "text125": "입술 착색 개 심한데도 불구하고 그냥 발라도 이쁨\n웜톤 쿨톤 그런거 잘 모르겠고 그냥 예쁨ㅎㅎ\n가성비도 나쁘지 않아서 재구매각\n입술 답답한 것도 적어서 이 점이 진짜 맘에 들었음",
    "text126": "아직 개봉을 하지 않았습니다...친구생일 선물로 산거라ㅎ\n그래도 이런 밤은 되게 꾸덕한거 걑아요",
    "text127": "색깔 엄청 이쁘고 완전 촉촉해요 근데 입술에 바를 때 너무 잘 녹아서 조금 불편해여",
    "text128": "이거 넘 예뻐서 두번째구매임 여쿨뮽인데 살찍 봄웜 걸쳐잇음 근데 이거 넘 예뿌고 좋음 같이 주는 포슬포슬한 거시 정말 굿굿~~",
    "text129": "보슬보슬 올라가는 증정품과 글로시한 본제품. 개인적으로 증정품은 양조절을 잘 해서 올려야할 거 같아요. 원래 매트나 벨벳 계열 립을 좋아하지 않는데 특유의 부슬거림과 겉돎이 느껴져서 립 제품으로는 손이 자주 가지 않습니다. 본품도 색이 아주 옅어서 단독으로 쓰기는 어렵고 그대로 묻어나는 제형이라 지속력이 강하지 않아요. 제가 선호하는 계열보다는 훨씬 오렌지~옐로우 색감이 강해서 잘 쓰지 않습니다^^...",
    "text130": "이미지랑 직접 바른거랑 색이 조금 다르더라구요.. 실제로는 약간 연한느낌? 근데 저는 너무 마음에 들었어요 멜팅밤이라 너무 촉촉해서 지속력이 짧긴하지만 그래도 멜팅밤치고는 나쁘지않은거같아요 근데 약간 끈적임이 잇다보니까 바람 불면 머리카락에 입술에 붙고 이러는게 좀 불편했어여ㅠ..",
    "text131": "저 광택립 정말 안 어울려서 항상 매트립만 바르다가 기획세트만 보고 사서 아무 기대 없었는데 진짜 너무너무너무 예뻐요 색이든 제형이든 다 마음에 들고 찐득해서 별로라는 평도 있던데 약간 묵직찐득제형이라 쫀쫀하게 발려서 제가 딱 원하는 광감이었어요 ㅠㅠ 진짜그냥너무예쁨 다른 타제품들은 발라도 기름 묻은 거 같아 보였는데 이거 바르고 광택립은 데이지크로 정착했습니다 감사합니다",
    "text132": "봄웜라인데 포인트 컬러로 잘어울려용 근데 바르고 나면 어둡게 살짝 착색돼서 베이스립으로 바르기는 좀 어려울 것 같어요 ㅠㅜㅠ 광 너무 예쁜데 지속력이 좀 아쉬워요 계속 덧바르면 착색된거때뭄에 너무 진해져서 사진찍기 전에 한번만 바르눈거 추천합니다 발림성은 부드럽게 잘 발려용 바를 때 덩어리처럼 뮹쳐나오눈 것도 없었어요 증정은 코랄빛 많이 도는 색이에여 치크로 쓰기에는 완전 진해서 양조절 필수에영",
    "text133": "캔디밤 자체는 색이 거의 느껴지지 않는 투명한 제품입니다. 완전 꾸덕하게 녹듯이 발려서 단단한 립 제품에 익숙하신 분들은 처음에 당황하실 수 있어요. 심이 제가 써본 다른 멜팅립보다 얇아서 정교하게 바르기 좋고 로즈핑크빛의 은은한 혈색이 돌아서 어떤 립 위에 발라도 좋습니다. 꾸덕하게 올라가다보니 각질 뭉침 현상이 조금 보이고 끈적이지는 않지만 매끈한 느낌도 아니에요. 같이 받은 컬러밤은 폭신하고 포슬한 벨벳 제형이고 립 컬러 비치지 않게 덮듯이 올라가서 캔디밤 단독으로 쓰기보다 밑색 깔아주고 쓰는게 더 낫습니다.",
    "text134": "딸깍 눌러서 바로 바를 수 있고 통이 좁은 편이라 거울 안봐도 바를 수 있을만큼 바르기 쉬워요\n색감 너무 예쁜 딱 생각한 톤다운 장미색이라 광이 나도 과하지 않아요\n하지만 촉촉한 타입이라 지속력은 역시 짧아요\n\n수플레 컬러팟도 블러셔로 쓰기 좋네요\n발색이 오래가요",
    "text135": "색깔은 사진과 거의 비슷하고 바르면 예쁘긴해요!!\n약간 제형은 쫀쫀하다?? 이런 느낌이고 입술에 발랐을땐 끈적이진 않아용!\n그리고 광택 제품이단 보닌깐 지속력이 떨어져서 마스크나 휴지엔 잘 묻어나와요 그리고 발랐을때 각질부각은 딱히 못느꼈어용 아무튼 저는 좋았어요 추천 👍👍",
    "text136": "기획세트로 샀는데 색 구성이 은근 딴판입니당… 캔디밤은 갈웜에 가깝고 블러리팟?은 봄웜~여쿨느낌 낭낭해여 블러리팟 각질 장리 안하고 바르면 부각 엄청납니당…! 관리 한 거랑 안 한 거랑 차이가 엄청 큽니당 관리 무저건 하셔야 하고용 부드럽구 매끈하게 베이스립으로 올려주기 좋습니당 캔디밤은 지속력 기대하기 어렵구용 빠꾸안되니까 조심하세요.!.!.!",
    "text137": "음 일단 이뻐요 제가 퍼스널컬러가 뭔질 몰라요\n전 원래 여쿨이라는 말을 들어서 여쿨 화장품이 천지였는데 저도 톤그로인걸 느끼고 있었는데 요즘 친구들이 말해주기는 봄웜이다 하지만 봄웜 립을 바르면 톤그로이더라고요…? 그래서 뉴트럴인가?? 싶어서 웜쿨 섞여있다 해서 사봤는데 네 잘 어율려요🥰🥰 저같은 사람이 있음 사면 좋을고같네욤 각질부각 없ㄱㅎ요 샤프형식이라 누르면 백 불가눙합니다 조금씩 눌러서 쓰시길 바래요",
    "text138": "매장에서 써보고 색상 너무 이뻐서 바로 구매했는데 색은역시 너무 이쁘고 촉촉해요.. 근데 와.. 발림성이 너무구림 바르고나면 뀩꾹 눌려서 쪼끔 발라도 찐득하게 케이스에 덕지덕지 묻네요.. 이건 너무 아쉿워서 재구매 의사는 없어요 🥹",
    "text139": "광 뿜뿜하고 컬러고 가을뮤투한테 딱이라서 매일 쓰고 있오요",
    "text140": "매우 촉촉하고 바람 불면 입술에 머리카락 붙을 만큼 완전 멜팅립 입술도 광 나는것처럼 조금은 과하지만 잘 쓰고 있어요",
    "text141": "다 좋아요 색도 예쁘고 제형 좋고 주름 매꿔주는거 레전드에요 근데 ㅠ 좀 끈적거려서 이에 자주 묻어요 이거 말고는 짘짜 좋어요",
    "text142": "색 이쁘고 쿨톤이 웜톤 화장할때 쓰면 좋아요 근데 지속력이 진짜진짜 짧아요",
    "text143": "주름은 솔직히 부각 많이 되는데 전날 립마스크 많이하고 자면 ㄱㅊ아짐 그 같이 딸려온 팟이 좋아서 둘이 어울리게 자주씀",
    "text144": "기획상품이 마음에 들어서 구매했는데 역시 수플레팟은 좋군요\n본 상품도 촉촉하고 예쁘게 코팅되고 착색도 없어서 좋은데 어플리케이터가 바를 때 마다 입구 주변에 묻어서 바를 때 마다 닦아줘야 합니다",
    "text145": "진짜 너므너무너무 예뻐염 광택도 개이쁘고 색이 진짜이뻐요ㅜㅠㅠㅠㅠ무조건 사세요",
    "text146": "색상이나 제형 너무 예뻤어요\n입술 주름도 잘 메워줘서 입술이 탱글해 보여요\n근데 살짝 끈적거려서 뭔가 답답해요ㅠ",
    "text147": "발색은 이쁘고 지속력도 있는데\n좀 더 촉촉했으면 좋겠어요.",
    "text148": "친구 생일선물로 사줬는데 기획이어서 더 좋았던 것같아요 이뿌네요",
    "text149": "그럭저럭 괜찮아요❗️증정으로 주는 팟이 맘에 들었어요..💕",
    "text150": "보이는 색 그대로 선명하게 발색됩니다. 아무래도 멜팅 밤 형태여서 바르고 뭐 먹으면 금방 지워지지만 광택이 예뻐서 뮤트톤한테 잘 어울리는 거 같아요",
    "text151": "친구생일선물로 줬습니더 기획이라소 더 좋아요 색깔도 이뻐요",
    "text152": "아니 저거 팟이 삼단분리되서 왔는데요..?? 이게 맞는거임?? 처음에 쓸때 어케쓰는지 몰라서 딸깍 엄청 했더니 나중에 사용법알고 뒷목잡음",
    "text153": "멜팅밤은 입술에 닿으면 체온에 의해서 부드럽게 발려요 쿨톤이지만 웜톤화장 하고 싶어서 구매했습니다 !",
    "text154": "머죠.. 속았어요\n색상이 아예 달라요..\n실제론 차분함 1도 없는 쨍한 로즈예요..",
    "text155": "색도 완전 예쁘고 완전 촉촉해요! 발림성도 좋고 지속력도 오래가요!",
    "text156": "색감 뭐예요\n사진이랑 완전 아예 달라요\n속았어요;;;;;;",
    "text157": "발림성도 완전 마음에 들고 색도 완전 예뻐요! 완전 강추 드립니다!",
    "text158": "멜팅밤은 처음인데 증정품도 너무 좋아용😺😺😺완전 굿!",
    "text159": "이게 뭔지 진짜 수플레팟 보고 산거긴한데 본품은 못 쓸꺼 같아요",
    "text160": "말 그대로 로즈밀크티 색상이고 봄웜인 제가 너무 만족하며 사용 중입니당",
    "text161": "길에서 대충 수정화장 할 때 발라도 예쁘게 발려서 잘 들고 다니면서 사용하고 있어요!!",
    "text162": "기획세트 완전 좋고요 멜팅밤 쓰고 싶어는데 이번세일이 싸서 사기 좋았어요",
    "text163": "네이처보단 좀 많이 녹아요.... 음.. 색도 글코.. 맘에 들간한데 여름철엔 바르기 애매한고 같아요",
    "text164": "너무 궁금해서 써보고 싶던 참인데 이렇게 기획으로 나와서 더 좋아요!",
    "text165": "멜팅밤 색도 완전 마음에 들고 발랐을 때 광도 적당해서 예쁜  것 같아요~ 뒤에 눌리면 엄청 조금씩 나와서 사용하기도 편해요",
    "text166": "베이스립에 포인트로 얹기 젛아요 사은품이 은근 쓸만함 치크로도 ㄱㅊ",
    "text167": "색 너무 이뻐요.. 웜/쿨 중요시 하지 않고 이쁘게 바를 수 있어요 그리고 기획 세트로 온 블러셔도 아주 이쁘게 쓰고 있습니다",
    "text168": "글로우립 좋아하시면 높은 확률로 마음에 들듯\n다만 발색은 직접 테스트해보고 구매하시는걸 추천함",
    "text169": "촉촉하고 좋아요 지속력은 보통이지만 그래도 좋아요 맘에 들어요",
    "text170": "다른거 다 떠나서 이런 제형 다양한 브랜드 갖고 있는데 그중에 젤 물러터져서 멀 도대체가 바를수가 없음. 다른데껀 겉에 좀 묻는 정도인데 이건 조금만 뺐는데도 바르면서 그 형체가 흘러내리면서 사라짐. 열받아서 두번째 바르고 버림ㅡ.ㅡ",
    "text171": "아주 촉촉하고 수분감 넘쳐요 색상은 베이스로 바르기 좋고 포인트 색상을 더 발라주는게 좋을것 같아요 같이 들어있눈 수플레 컬러팟을 덧 발라주니 좋은것 같아요",
    "text172": "봄웜까지도 소화가능할거같은 갈웜립이고 누를때 딸깍소리가 크게나긴해요. 지속력은 기대하면 안되는거 아시쥬?😉",
    "text173": "이런 종류 여러개 써봤는디 그중 젤 잘 물러져서 조심해서 발라야함. 보라끼없고 차분하지만 어둡지않은 장미빛핑크라 톤 크게 타지 않을듯. 같이온 팟도 립과 비슷한 색감이고 블러셔로 하면 이쁨",
    "text174": "봄웜,갈웜까지 두루 쓸수있는 색이지만 딸깍소리는 정말 크긴크네요ㅎㅎ",
    "text175": "차분한 봄웜 컬러?! 인 것 같아요 틴트 바르고 얇게 얹어주면 광이 예쁘게 돌아요",
    "text176": "몇 번 쓰고 사실 안 썻어여 상품 자체는 나쁘지 않아용ㅇ!!!",
    "text177": "잃어버려서 다시 샀는데 고냥 무난히 좋은 아이템입니다 굿굿굿",
    "text178": "매장에서 테스트 해보고 반해서 구매했어요 베이스립 바르고 얇게 얹어주면 넘 이쁩니다",
    "text179": "같이 주는 립앤치크 팟 컬러도 넘 예쁘고 잘 사용중이예요! 밤 색상도 넘 예쁨!",
    "text180": "넘~~예뻐요 쿨톤인데도 얘 바르려고 웜톤 메컵함 근데 입술 안쪽에 두껍게 바르면 요플레생김 안 생기려면 입술 겉 위주로 발라줘야대여",
    "text181": "양조절이 필수!! 입술 안쪽까지 많이바르면 요플레 무조건 생김 입숙 겉부분에만 톡톡톡 바르고 음파해줘도 광택 충분함 쪼꼼씩 발라서 예뿌게 바르자구요><",
    "text182": "엄청 촉촉하고 완전 물막으로 덮힌 느낌이에용 ㅁ생얼에 자연스럽게 발라주기 좋아용",
    "text183": "색상도 예쁘고 같이 준 팟 제형도 좋아해서 요즘 파우치에 같이 넣고 잘 사용중이예요!",
    "text184": "색이 정말 이뻐요 자연스러워요 다음에 다쓰면 또 사야게ㅛ어요",
    "text185": "입술 주름을 다 커버해주고 색도 완전 웜한 갈웜이 아니라서 거의 맨날 사용했어요 데일리로 쓰기 좋아용 근데 제형이 제향인지라 쓸때 좀 끈적거리고 잘 녹긴했아요",
    "text186": "끈적해서 보습잘돼긴합니다 양이 많지 않아서 금방 썻어여 근데 너무 뭉텅이로 발릴때가 있는데 색이 예뻐서 좋았습니당",
    "text187": "처음에는 좀 딥하게 올라오는 듯 한데 한 두시간 지나고 나면 내 원래 입술색이 살짝 비치는듯이 투명해져요! 손이 많이 가지는않는것같네요ㅎ 쏘쏘",
    "text188": "컬러 지속력은 없지만 \n립밤 느낌에 촉촉한 느낌은 조금 유지되는 제형이에요\n발림성은 완전 부드럽고\n촉촉하니 두툼하게 사용했다가 나중에 닦아내면 입술 각질 케어도 되요",
    "text189": "생각보다 광택이 너무 많이돌아 살짝 과하지 않나 걱정될때도 있어용 근데 기획에 들어있던 제품이 너무 마음에 들어용 색이 정말 예뻐용",
    "text190": "갈웜한테 진짜 잘어울릴색이에요! 또 너무 딥하지도 않아서 딱 이쁘게 발색되었던것 같아요. 🥰🥰",
    "text191": "이게 한번 올리면 절대 들어가지를 않아요 \n좀 불편하긴한데 이걸 ㅜㅜ",
    "text192": "누르면서 쓰는거라 별로일줄 알았는데 생각보다 촉촉하고 발색력도 좋아용",
    "text193": "꾸덕하고 촉촉합니다 색감은 딱 보이는것과 비슷해서 좋았어용",
    "text194": "바를때 쓱쓱 바르는거 아니고 좀 신경써서 발라야해서 불편함 제형도 묽어서 잘 뭉개짐. 여름에는 난리날듯..광택이랑 디자인은 죽여주는데 나머지는 다 별로",
    "text195": "광도 이쁘고 색도 이쁘고 양이 좀 적긴했는데 그래도 좋았어요",
    "text196": "누르는 노크식이라 다소 불편한것도 있음 ㅠㅠ\n발색은 잘되는데 여름에 사서 그런지 좀 뭉게집 ㅠㅠ",
    "text197": "이거 ㄹㅇ 요물 발색력듀 좋고 광택이 은은하게 나서 조은거같아요 ㅎㅎ",
    "text198": "촉촉해요. 그런데 힘줘서 바르면 뭔가 뭉개지는 것 같애서 힘을 좀 빼서 발랐어요.\n색상은 역시 데이지크답게 만족스러웠습니다!",
    "text199": "제형은 비슷한 컬러립밤중에 가장좋고 컬러도 로즈밀크티 도우인메콥 스타일이라서 이뻐요",
    "text200": "촉촉하고 쫀득하게 마무리되는 멜팅쫀쫀립입니다 발림이 넘 부드러움"
  },
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 멜팅 캔디 밤",
    "price": "10500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018919126ko.jpg?l=ko",
    "review_name": "사쿠란보",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000189191",
    "text1": "엄청 잘 뭉개지는 타입이에여 색은 이쁜데 지금 날씨에 밖에 들고 다니면 다녹을듯",
    "text2": "소장 하고 싶어서 출시 되자 마자 샀지만 ㅋㅋ 저는 착색이 있는 립을 좋아해서 잘 손이 가지는 않더라구요;; 그치만 컬러와 광택은 나쁘지 않아요",
    "text3": "컬러가 쉽게올라 오지는 않아요 아주 여러번 덧발라야해여 착색 전혀 없구요 손이 잘 갈거 같진 않지맘 펄 들어간 멜팅밤 사고 싶어서 구매했어요 손등발색 중간 컬러 입니다",
    "text4": "쿨톤한태 잘맞는색이에요 쿨톤한테 추천 촉촉하고 발림성 너무 좋아요",
    "text5": "엄청 촉촉한 재형의 립밤 입니다. 색이 예쁘게 올라오고 투명하게 올라와서 잘 사용하고 있으나 용기 특성상 주변이 더러워 지는 거는 어쩔 수 없습니다. 그래도 예뻐서 잘 사용하고 있습니다.",
    "text6": "촉촉한 립밤 형태 입니다. 예쁘고 촉촉한 입술을 만들어 주지만 바르면서 립스틱 주변이 더러워 질 수 있습니다. 그러나 그럼에도 불구하고 색깔이 너무 예뻐서 잘 사용하고 있습니다.",
    "text7": "여쿨에 잘 어울릴 촉촉 멜팅 밤이에요\n살짝 펄감이 느껴지는데 부담스럽지 않을 정도라 딱 좋습니다\n아무래도 멜팅 밤이라 잘 지워지다 보니 착색은 거의 없는 편입니다",
    "text8": "데이지크 밤 색상이 잘 나왔나봐요.\n발색이 너무 좋고 지속력도 너무 좋아서 완전 만족하면사 사용하고 있어요 ㅎ\n강추합니다",
    "text9": "가지고 다니기 편하고 색상도 예쁩니다. 수분감도 살짝 있구요.",
    "text10": "지인 선물용으로 구매한 데이지크 캔디 밤!\n매장에서 테스트해보고 온라인으로 선물했어요~\n선물하기 기능 너무 편한 것 같아요",
    "text11": "와우!!!! 아주 좋아요!!!! 계속 구매해서 사용할 생각입니다. 예뻐요.",
    "text12": "저는 안쪽에 채도가 높은 틴트를 바르고 이 글로스밤을 전체적으로 바랍니다 베이스로 사용해도 좋아요",
    "text13": "라이트한 색감으로 발색되고 촉촉해서 좋은데 지속력이 오래가지 않는게 조금 흠이에요ㅜㅜ",
    "text14": "발림성이 너무 좋고 컬러감도 화사한게 진짜 예뻐요 라이트톤에게 추천해요",
    "text15": "데이지크 멜팅 밤 라인이 너무 맘에 들어서 벌써 4개째 색상 사는 중인데 이건 하나만 발라도 괜찮아서 쓰기 너무 좋아요",
    "text16": "보랏빛 한 방울 든 핑크 컬러로 벚꽃미 낭낭하니 예뻐요 보습력은 오래가요",
    "text17": "컬러가 너무 예뻐요 그리고 멜팅밤이라 광이 너무너무 예뻐요",
    "text18": "이쁨\n근데 좀 바람 부는 날 머리카락 마니 붙음\n꾼적끈적끙끈적 힘들어~요",
    "text19": "멜팅밤 이 라인만 벌써 4개째 구매하는데 너무 색이 예쁘고 입술 표현이 예뻐서 지속력은 안좋지만 잘 씁니다",
    "text20": "보랏빛 핑크 컬러로 일본 한정일 때부터 구매하고 싶엇는데 드뎌 입점됫더라구요 멜팅립이라 지속력은 짧지만 촉촉 쫀쫀해요",
    "text21": "드디어나왘ㅅ다!!!\n색 완전 제 취향으로ㅠ이쁨. 쿨핑크 조아ㅎㅎ\n제품에서는 이쁜 펄이 잘 보이지만\n막상 바르면 잘 안보이긴해여\n무난하고 편하게 쓰기 좋다!!",
    "text22": "이뻐여 이쁘긴 한데 엄청 잘 뭉개지고 ( 롬* 멜팅밤보다 더 잘뭉개짐 ) 앞에 데이지크 로고 일주일만에 소멸됨 ㅋㅎ 왤케ㅠ 잘지워져용",
    "text23": "펄이 너무 크게 보이지 않고 은은하게 빛나 마음에 들어용!!",
    "text24": "진짜 예쁘고 너무 마음에 들었는데 잃어버렸어요…\n단종이라서 재구매도 안되고 마음이 찢어집니다 흑",
    "text25": "진짜 예쁜데 단종이라니 너무 아쉬워요 ㅠㅠ\n펄이 있어서 더 예뻐요..",
    "text26": "색깔 진짜 예뻐요! 지속력도 긴 편이고 시간 지나도 바른 부분만 남아 있지 않고 전체적으로 남아있어요",
    "text27": "입술에 주름이 많은 편이라 너무 잘 사용중입니다 근데 깔끔하게 쓰기가 너무 어려운..",
    "text28": "데이지크는 역시 컨샙을 안살수 없게 만드시는듯~ 히스토리들이 모든 제품 겟하게 만드네요~ㅎ",
    "text29": "여름에는 햇빛에 녹고 겨울에는 주머니속 핫팩에 녹는 게 단점이지만 커버할 만큼 넘 예뻐요… 겨쿨분들 강추",
    "text30": "겨울이라 핫팩이랑 주머니에 같이 넣어둬서 물이 되긴 했는데 촉촉하고 예뻐요 조금 끈적거리는 감이 있어요",
    "text31": "색 이뻐요 쿨톤 추쳔임 개이뿌뮤ㅠㅜㅜㅠ!!!  지석력 아쉽",
    "text32": "투명한 레드 핑크 컬러예요. 한 번만 발라도 입술에 생기를 확 불어넣어 주고, 여러 번 덧바르면 진하게 물드는 발색이 나옵니다. 쿨톤에게는 포인트 컬러, 웜톤에게는 맑은 혈색 컬러로 잘 어울려요.",
    "text33": "예뻐요우ㅜㅜㅡ 여쿨 사세영ㅇㅇ 이쁘고 지속력은 ㅂㄹ디만 좋아여",
    "text34": "같은 시리즈의 다른 색상이 있어서 원래 착색이 안되는 건 알고 있었고, 그럼에도 색상이 너무 예뻐서 이렇게 다른 색상을 사게 됐습니다.",
    "text35": "색도 너무 이쁘고 촉촉해서 너무 마음에 들어요 잘 사용할 것 같아요",
    "text36": "너무 예쁜 피치에요~ 매장에서 발라보고 색상에 반해서 얼른 구매했어요~",
    "text37": "괜히 멜팅 캔디가 아니에요. 정말로 캔디를 잘 녹여서 이 제품에다 잘 앉혀 놓은 느낌이랄까요? 향도 색감도 질감도 모두다 캔디밤이라기에 나무랄데 없나 나는 좋은 제품입니다.",
    "text38": "대박 수분감!!!! 넘나 가성비 꽉다채운 베스트 아이템이라죠!!! 계속해서 재구매갑니다~~~~",
    "text39": "각질부각 심하고 요플레 현상도 있어요! 평소 입술주름이 많거나 각질 많으면 좀 잘 관리하고 발라야할 것 같아요",
    "text40": "정말 너무너무 만족하는 제품 구매해서 기분이 참 좋습니다~~~ 이가격에 이정도 퀄리티 제품 많이 없을거 같아요~~~ ㅎㅎ",
    "text41": "이거 정말 최애템이에요! 일단 가성비가 정말 훌륭하고 향도 괜찮고 지속성도 괜찮구요 전반적으로 다 맘에들어서 추천해요 강추!",
    "text42": "저의인생립입니다색너무이쁘고광택미쳤고그냥평생이거만쓸껀데단종시키지말아주세요제발진짜평생인생립임ㅠㅠ",
    "text43": "배송 빠르게 잘 받아서 잘 쓰고 ㅎ있습니다 ~ ㅏ ㅊ최고예여 잘쓸게여",
    "text44": "걍제인생립이에요 단종시키지말아주세요ㅠㅜ 진짜 너무 촉촉하고 이쁨",
    "text45": "두말할 나위 없이 괜찮은 제품인 것 같아요. 일단 색상도 참 마음에 들고 향도 괜찮고 텍스쳐도 쏙 마음에 들고요. 무엇보다 지속성도 참 괜찮은 것 같아서요. 처음 써보시길 주저하시는 분께는 강추합니다.",
    "text46": "펄감이 있는 컬러길래 펄이 좀 큰 편인가 걱정 했더니 딱 이쁘게 자글자글 있어서 체고",
    "text47": "촉촉하니 색도 차분한게 넘 예뻐여 케이스도 샤방하네여 추천랍니다",
    "text48": "바루면 케이스에 묻어나서 정리가 필요하긴하지만 케이스도 귀엽고 소장가치 잇는 제품잉케요"
  },
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 멜팅 캔디 밤",
    "price": "10500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018919126ko.jpg?l=ko",
    "review_name": "사쿠라앙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000189191",
    "text1": "너무 예뻐서 봄맞이로 샀는데여.. 생각보다 봄웜스럽지 않고 그냥 여쿨라색입니다..ㅋㅋ 저는 여쿨이라서 괜찮았는데 웜톤인줄 알고 구매하시면 좀 당황스러울만한.,? 사진처럼 겉보기에는 예쁜 봄웜 물복숭아색 그자체인데 발색은 딸기우유색 늒김.?ㅋㅋㅋㅎ 그리고 빤짝이가 엄~~~청나게 들어있어서 그냥 예뻐요.. 예... 이름도 사쿠라앙인거 넘 귀얍고 겉포장지부터 예쁜.. 역시 데이지크 컨셉장인♡ 발색도 그닥이고 쓸때 겉에 ㅏㄷ 묻어서 더러워지지만 예쁜거 하나로 그냥 삽니다.. 그냥 코덕이면 사시고 실용성있는 제품 원하시면 비추드리는? 그정도입니당. 전 너무 예뻐서 만족했기에 뽀뽀 4번~ 💋💋💋💗",
    "text2": "펄이 쯜어 있어서 그런지 발림성은 조금 아주 살짝 거쳐요 하지만 멜팅밤 너무 좋아서 여러 색깔을 샀어요! 이것도 최근에 산 컬러이에요",
    "text3": "사쿠라 시리즈 발매되었을때 다른 건 다 파는데 이 멜팅립은 안파시는건가? ㅠㅠ 하고 굉장히 우울했는데 엊그제 올영앱 보니 섀도우랑 해서 다 입점이 되었더라고요!! 고마워요 데이지크ㅜㅜㅜㅜ 저는 사쿠라앙 컬러를 주문했는데 반짝이가 들어가있어서 반짝반짝 빛나는 입술을 만들 수 있을 것 같아여!! 사실 사쿠란보 컬러도 같이 사고 싶었는데.. 웜톤이라ㅠㅠㅠ 큽.. 입술색 죽이고 바르면 너무 예쁘게 잘 발려용!! 저는 한번에 슥 바르기보단 몇번을 덧발라야 발색이 잘되더군요! 반짝이가 박힌 립이라 너무 마음에 들구요!! 다들 겟하세용!!!",
    "text4": "펄 들어가 있어서 귀여워요! 핑크 잘 받는 봄웜라나 여쿨라에게 추천입니당",
    "text5": "멜팅밤이니까 지속력 기대는 안하구요\n생긱보다 뭐랄까 엄청 연핑크는 아닌데\n좀 색이 밝다고 해야하나?\n채도가 높지는 않은데 좀 희끄무레 토끼핑크 같음\n그리고 펄은 티1도안남 ㄹㅇ 잇으나마나임\n입술 자연스럽게 뽀잉또잉해짐",
    "text6": "촉촉하고 부드럽게 발림성이 괜찮구요  \n색상도 봄에 잘 어울려요.",
    "text7": "소장 하고 싶어서 출시 되자 마자 샀지만 ㅋㅋ 저는 착색이 있는 립을 좋아해서 잘 손이 가지는 않더라구요;; 그치만 컬러와 광택은 나쁘지 않아요",
    "text8": "강한 발색 기대했는데 입술위에선 발색 기대하시면 안될거 같아요 다른 틴트나 립 바르고 덧바르면 예쁠거 같아요 녹듯이 발리고 착색력 없고 지속력도기대하면 안돼요 그래도 가격대비 광택은 예빠요 맨위컬러",
    "text9": "스틱색깔 그대로 발색됨 사쿠라앙 색깔 안이쁨\n펄있고 그냥 연핑크임 이쁜토끼혀립아니고 그냥 형광연핑크가 입술에올라가서 화장못하는아줌마된것같음\n멜팅밤살까싶으시면 네이밍이나 아워글래스사세요 절대후회안함\n그래도 별점은 5개줌..",
    "text10": "홈페이지 입술 발색과는 달라요 그래도 이쁘네요 처음에는 어떻게 써야할지 몰라서 조금 당황했지만 그래도 만족해요👍",
    "text11": "틴트 통이 너무 이쁘고 마음에 들어서 구매하게되었급니다 색도 이뻐요",
    "text12": "맨 위에 있는 색이에여 \n착색은 하나도없지맘 그래도 색이 넘 이브고 패키지가 진ㅁ자 이뻐여ㅜㅜㅜ 그리고 펄 잇는걱도 ㅁ넘 맘에 들음 근데 약간 탁한감이좀잇는듯",
    "text13": "완전 핑크라 스스로의 선택에 놀랐으나 입술 위에 올리면 또 다른 느낌이예요. 펄이 많이 있는 것처럼 보였는데, 나 펄발랐어요. 하는 느낌없이 맑아보이네요. 입술위에 올리니 각질도 안보이고 너무 이뻐요.",
    "text14": "여쿨에 잘 어울릴 촉촉 멜팅 밤이에요\n살짝 펄감이 느껴지는데 부담스럽지 않을 정도라 딱 좋습니다\n아무래도 멜팅 밤이라 잘 지워지다 보니 착색은 거의 없는 편입니다",
    "text15": "광택은 매우 좋은데, 입술에 편안함은 약간 포기해야 하는 제품입니다",
    "text16": "음.. 엄청 촉촉해요. 발색력은 그저 그렇고 빤짝이가 예뻐서 뭐 먹으러갈 때 빼고는 잘 사용 중입니다! 지속력은 꽝이라서 그냥 생각나면 덧바른다고 생각하면 될 것 같아용",
    "text17": "올리브영 에만 있는 색상이라 꼭 구매하고 싶었는데 할인할때 구매해서 좋아요",
    "text18": "틴트 바르고 위에 덧바르는 용도로도 좋았어요\n펄이 들어있어서 더 예뻤어요",
    "text19": "공홈에도 팔지 않고 오프라인에도 없어서 구매했는데 \n색상 예뻐요! 펄이 들어있어요",
    "text20": "저는 안쪽에 채도가 높은 틴트를 바르고 이 글로스밤을 전체적으로 바랍니다 베이스로 사용해도 좋아요",
    "text21": "라이트한 색감으로 발색되고 촉촉해서 좋은데 지속력이 오래가지 않는게 조금 흠이에요ㅜㅜ",
    "text22": "발림성이 너무 좋고 컬러감도 화사한게 진짜 예뻐요 라이트톤에게 추천해요",
    "text23": "컬러가 너무 예뻐요 그리고 멜팅밤이라 광이 너무너무 예뻐요",
    "text24": "아주 촉촉해요. 발림성도 약간 꾸덕하기는 하지만 그래도 \n괜찮아요.",
    "text25": "사쿠라앙... 🌸 구하고 싶어서 여기저기 다 찾아다녔는데,\n여기서 발견하고 바로 구매했어요!\n펄이 있는 제형인데 반짝 반짝해서 예쁩니다. ✨\n봄웜이신분들 구매하시면 예쁘게 바르고 다닐실 것 같아요...!",
    "text26": "들고다니기 편하고 쉽게 바를 수 있는 점이 너무 편하지만 지속력이 많이 짧은 것은 어쩔 수 없지만.. 아쉽고.. 바르다보면 많이 뭉치는 것도 아쉽습니다.",
    "text27": "이쁜데..사실 글리터때문에 손이 자주 가지는 않는 것 같아요",
    "text28": "글리터인걸 까먹고 사버렸는데 생각보다 글리터가 부담스럽진 않아요. 다만 조금 연한것같아요",
    "text29": "상세사진에 있는 사진이랑 진짜 달라요ㅜㅜ 올영가서 직접 테스트해보고 사세요ㅜㅜ\n홈페이지 사진으로 봤을땐 여쿨+살짝봄웜인 색상인줄 알았는데 직접 받아서 써보니까 진짜 그냥 핑크핑크핑크인 색상이라서 잘못옷줄 알았어요🥲 \n그래도 완전 찐 여쿨 분들이 사용하시기엔 좋을 것 같아요\n그리고 이 틴트는 광택이 진짜 이뻐요 조금 끈적거리기는 하지만 ㅎ 근데 시간이 지나면 색이 좀 달라져요ㅜ 채도가 올라가는 느낌이랄까",
    "text30": "생각보다 핑크가 확실합니다..형광끼 도는 느낌도 있는데\n베이스바르고 코팅개념으로 덧바르는게 더 좋은 것 같아요\n단품으로 바르는건 너무 핑크핑크해서 저랑은 안 맞는 느낌?\n그래도 발림성 좋고 촉촉쫀쫀해서 건조하거나 각질이 부각되\n는 일은 없을 것 같아요!!! 바르기도 편하고 슬림한 형태라서\n휴대하기도 좋은 것 같습니닿ㅎ 대신 여러번 덧 바르면 제품\n특성상 깔끔하게 쓰긴 힘들어서 사용 후에는 주변을 닦아서\n관리해야 한다는 점이 조금 귀찮습니다ㅋㅋㄱㅋ\n저는 퍼컬 상관없이 사용하는 사람이라서 겨울에 잘 쓸 것\n같습니당~~ 일 할때는 마스크를 쓰고 일하는데 묻어남은\n좀 있지만 심하지는 않습니다 촉촉하고 쫀쫀한 제품이고\n분홍계열인데 펄 덕분에 사람이 생기있어 보입니다",
    "text31": "자연광 아래에서 보면 펄두 있어서 진짜 이뻐염 . 흰끼 많이 도는 핑크색..근데 홈페이지 사진보다 훨씬 더 쿨한 느낌이 강해용 \n여름엔.. . 절대 가지고다니면 않. 되 ^_^  아이스크림급으로 잘 녹아요 ㅎㅎ \n글고 입술각질부각 심한편이라 전날에 각질제거 필수로 해주셔야되, ..",
    "text32": "사쿠라앙 색깔 진짜 예쁨여 봄웜한테 잘 어울리고 생얼에 발라도 예쁨ㅠㅠ",
    "text33": "여름이라 냉장고에 두고 열심히 사용 중입니다^^ 개인적으로 데이지크 멜팅밤을 너무 좋아해서 지금 다른 샵에서 산것까지 5개째인데 지속력은 짧지만 자꾸 사모으게 되는 마성의 립제품이네요ㅎㅎ 재구매 각입니다",
    "text34": "패키지가 다른 것과 다르네요! 예쁜데 좀 어린감이 강해용,,",
    "text35": "데이지크는 역시 컨샙을 안살수 없게 만드시는듯~ 히스토리들이 모든 제품 겟하게 만드네요~ㅎ",
    "text36": ". 잘 머리카락이 붙고찐드해서아쉽지만그래두예뻐서잘씀땅",
    "text37": "간단하게 슥슥 다르면 되서 좋아요~ 색상도 예뻐요!! 좋아용",
    "text38": "아 이건진짜 촉촉한데다가 반짝이는미세펄이나 색깔 다 넘이뻐요",
    "text39": "매장에서 색상 태스르를 해 볼 수 없다는 단점이 있지만.. 예뻐요",
    "text40": "사쿠란보도 사보려구요 사쿠라앙 이뻐요 펄 함유되어 있어서 더 이뻐요",
    "text41": "쫜득한 립글로스 느낌\n번쩍이는 형광핑크 느낌인데\n바르다보면 괜찮음ㅇㅇ,,이상하게 손이 가는 친구임\n겨울에 한번씩 들고 다니면 편합니당ㅎㅎ",
    "text42": "배송도 꽤 빨랐고 패키지도 예뻐서 좋았어요 색도 벚꽃같아요",
    "text43": "가지각색의 캔디향이 살짝 묻어나는 향에다가 색감이 무지 잘 어울리는~~ 잘  아우러지는 제품이에요~~",
    "text44": "색이 진짜 진하고 이쁜데 끈적임이 좀 심하구 잘 지워져요ㅠ 그래두 이쁘니까 좋네요🩷",
    "text45": "진짜 입 안에서 녹는 느낌이에요. 정말 텍스처가 환상적입니다",
    "text46": "이뻐요 이뻐요 아주 잘 쓰고 있고 만족하고 있어요 ~ ㅎㅎ자주 구매 하고 있어요 사용하기 좋아요 ~",
    "text47": "3번째재구매중!!! 너무이쁘고 촉촉하고 단종안되었으면 좋겠어요ㅠㅠ",
    "text48": "넘나 맘에드는 제품예요 가성비가 정말 좋거든요 색감도 그렇구 지속성도 뛰어나구 뭐하나 나무랄데가 없는 제품같아서 추천합니다",
    "text49": "사쿠라니까 벚꽃이잖아요. 역시 벚꽃은 일본에서 가장 잘 표현하는 것 같아요. 색감도 향도 모든 걸 다",
    "text50": "재구매합니다 ㅈ색감이랑입술 위 표현되는 질감이 너무 이뻐요 이 색상 ㅈㅂ 단종시키지마세요ㅠㅠ너무좋음걍",
    "text51": "입술에 광택돌아서 너무 이뻐요\n근데 사진색이랑 조금 달라요ㅠㅠ\n여쿨분들이 바르시면 딱 이쁜 색상이에영",
    "text52": "플럼핑 있는거 싫어하는데 입술이 편안해서 좋았어요 색도 이쁨",
    "text53": "뉴트럴한 색감으로 끈적임도 없고 펄감도 영롱해서 이쁜거 같아요",
    "text54": "바르는 제형임에도 불구하고 발색이 잘 되어서 깜짝 놀랐어요. 케이스도 너무 예쁘고 제형도 촉촉하고 좋아요!!"
  },
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 멜팅 캔디 밤",
    "price": "10500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018919126ko.jpg?l=ko",
    "review_name": "12 베리 쉐이크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000189191",
    "text1": "데이지크 멜팅 캔디밤 12 베리 쉐이크\n📌간단후기\n-발림성: 무난\n-컬러: 무난\n-토출 정도: 무난\n\n\n📌상세후기\n무난한 멜팅밤 타입으로, 수플레 팟 증정일 때 후다닥 샀어요! 딱히 특별한 점은 없고, 그냥 무난하게 사용할 만한 정도?\n\n그냥 눌러서 토출되는 다른 멜팅밤들과 크게 차이가 없어요. 끈적임은 당연히 있고요!\n\n컬러도 그냥 무난한 여쿨라컬러여서..특별한 점은 없어요.\n\n저의 리뷰가 도움이 되셨다면 아래 👍를 한 번 씩만 눌러주세요🥰",
    "text2": "냄새 이상해요ㅠㅠㅠ 약간,고무 향 ㅠㅠ 맛도ㅠㅠ\n\n여쿨라의 심장을 뛰게 하는 컬러! 케이스가 파스텔톤의 하늘색이라 심쿵!\n투명하고 맑게 발색되는 여쿨 찰떡 핑크로 얼굴에 형광등 켜주는 색입니다!\n생각보다 색이 엄하지 않아서 더 만족해요!\n한가지 아쉬운 점은 약간 고무(?) 향이나요ㅠ 맛도 살짝 이상하고ㅠ\n\n사은품도 너무 만족합니다! 발색이 잘 되서 양조절 필수!",
    "text3": "촉촉해서 좋은데 끈적임이 있어서 손이 잘 안 가는 것 같아요 \n글로스처럼 도톰하게 발리고 잘 녹는 제형이에요 \n컬러는 은은한 쿨핑크 컬러이고 입술에 올렸을 때 티는 많이 안 나요\n글로스처럼 바르기는 좋은 것 같아요",
    "text4": "색은 예쁜데ㅠㅠ 끈적임이 심하네요\n살짝 두껍게 발리는 감도 있어요\n색은 딸기우유 같은 색인데 쿨한 색감이라 쿨톤 베이스립으로 좋아요 \n케이스가 후진이 안돼서 사용할 때 유의해야 해요",
    "text5": "하지만 멜팅밤 너무 좋아서 여러 색깔을 샀어요! 이것도 최근에 산 컬러이에요 너무 촉촉하고 오래 버텨서 좋아요! 예뻐요!",
    "text6": "냄새 이상해요ㅠㅠㅠ 약간,고무 향 ㅠㅠ 맛도ㅠㅠ\n\n여쿨라의 심장을 뛰게 하는 컬러! 케이스가 파스텔톤의 하늘색이라 심쿵!\n투명하고 맑게 발색되는 여쿨 찰떡 핑크로 얼굴에 형광등 켜주는 색입니다!\n생각보다 색이 엄하지 않아서 더 만족해요!\n한가지 아쉬운 점은 약간 고무(?) 향이나요ㅠ 맛도 살짝 이상하고ㅠ\n\n사은품도 너무 만족합니다! 발색이 잘 되서 양조절 필수!",
    "text7": "맑고 촉촉한 립~~ 여리여리하고 맑은 발색의 립을 찾는다면 꼭 사세요~ 바를 때 느낌이랄까 스르륵 부드럽게 발리는 그 기분이 무지 좋아요~♡",
    "text8": "발색이 은은한 편이어서 생얼에 발라도 괜찮을 듯 합니다~~ 색이 예뻐서 자주 손이 가요 ㅎㅎㅎ 가격이 착해서 더 좋은 듯♡",
    "text9": "사진과 다르게 좀 딥한 감이 있더라고요 그래서 요즘 안쓰고 방치 중입니다..",
    "text10": "하 배송 안 왔는데 왜 배송완료인지 ㅋㅋ 진짜 화나네여 뭐죠 이거",
    "text11": "지속력은 짧지만 컬러가 예쁘고 립글로스 바른 것처럼 광이 나서 좋아요. 부드럽고 쫀쫀하게 발려요. 뒤에 꾹 누르면 나오는데 후 진이 안돼서 조심해서 눌러야해요. 누를 때 기분 좋아요!\n참고해서 만족스러운 쇼핑되세요\n도움이 되셨다면 '도움이 돼요' 한 번 꾸욱 눌러주세요:)",
    "text12": "지속력은 짧지만 컬러가 예쁘고 립글로스 바른 것처럼 광이 나서 좋아요. 부드럽고 쫀쫀하게 발려요. 뒤에 꾹 누르면 나오는데 후진이 안돼서 조심해서 눌러야해요. 누를 때 기분 좋아요 !\n\n참고해서 만족스러운 쇼핑되세요💛 \n도움이 되셨다면 ‘도움이 돼요’ 한 번 꾸욱 눌러주세요:)",
    "text13": "쿨하고 이쁜 핑크색\n글로시한거 조아해서 그런지 광택도 맘에 들었어요\n이런 딸각딸각 케이스는 첨 써보는데\n생각보다 찔끔찔끔 나와서 팍팍 눌러줘야함\n근데 또 너무 누르면 가뜩이나 후진도 안되는데 너무많이나옴\n이거 베이스로 깔고 \n위에 사쿠란보 올려야지\n우하하",
    "text14": "색이 좀 연해서 아쉽네여 그래도 입술 매끈해보이고\n유리같애용ㅎㅎ",
    "text15": "사실 더운계절에 멜팅립에 손이 잘 안가기 마련인데\n이건 색상도 예쁘고 한번 스윽 발라도 발색 잘되고 잘 얹어져서 \n집에서 메이크업하고 나갈때 주로 사용했음.\n(더운계절에 들고 다닐순 없으니까^^)\n보습력이 엄청 좋아서 입술이 진짜 촉촉했고\n오히려 좀 두껍게 바른날은 입술 각질도 올라옴.\n그정도로 보습력 좋은 제품이고 색상 발색도 잘됐음",
    "text16": "코튼 캔디랑 같이 구매했어요. 멜팅밤이다보니 열에 약하고 지속력이 예상보다 짧아요. 코튼캔디보다 베리세이크가 살짝 진한 것 같아요. 촉촉하게 발라지면서 광택이 있는 제품인데 살짝 뭉치는 느낌이 있어서 바르고 립 브러시로 풀어줘야 되요. 색은 예뻐요.",
    "text17": "사진처럼 글로시하게 발색되질 않네요 \n그냥 립스틱느낌이라 이거 바르고 글로시한거 덧발라야됨 돈아깝네요",
    "text18": "같이 산 틴트가 바르고나면 건조해서 요고 바르니 좀 낫네요 광택감이 약한건 좀 아쉬워요",
    "text19": "좋다는 소문듣고 신상품 나와서 구매해봤어요 기대이상이고 지속력도 좋네요",
    "text20": "이미 데이지크 멜팅캔디밤은 2개쓰는중인데 이번에 신상으로 또 나왔다고 해서 바로 구매했어요 저는 쿨톤이라 12호 베리쉐이크로~ 이 딸깍하면서 립이 올라오는게 너무 편하고 바로 녹으면서 입술에 촉촉하게 도포되니까 너무 편해요\n약간 립밤느낌도 나서 더 좋음 색깔은 라이트한 핑크컬러 느낌이어서 단독으로 발라도 좋고 베이스로 깔고 채도높은컬러로 그라데이션사용해도 좋아요! 전 후자로 사용중!❤️\n증정품으로 같이 온 수플레컬러팟도 핑크계열인데 채도는 더 쨍해요! 사진상으로 밑에가 컬러팟입니당💓",
    "text21": "실재 입술에 사용한 사진은 베리쉐이크 밖에 못 찍었는데 (베이스는 다른 제품썻고 포인트만 베쉐로 햇읍니다) 쌩얼립으로는 사쿠라앙이 더 이쁜거가타요 여쿨라분들한테 완전 추천입니당",
    "text22": "이게 수분 보충이 잘 돼서 제 피부에 되게 유용해요. 저는 좋아요.",
    "text23": "이거 너무너무 이쁜데....살짝 아쉬운점이 좀 있어요..!!ㅠ\n후진이 안돼용..ㅜㅠ 이것만 빼면 다 맘에들어여\n지속력은 멜팅밤이라 어쩔수 없지만..후진 가능한걸로 바뀌몬 여러개 사놓고 쓰고싶어요!!ㅜ\n제가 촉촉한 립 좋아하는데 데이지크거 진짜 이쁨 색깔하나는 데이지크가 젤 이쁜거같음!",
    "text24": "돈 다 써서 없었지만,,겨우 용돈 더 받아서 산 캔디밤,,드디어 배송이 와서 발라봤는데..생가보다 더 끈적여요 색은 예쁜데 입술에 발랐을때..쫌 덜 예뻐요\n그래도 다른 틴트와 같이 쓰면 괜찮을거같기도 해요",
    "text25": "여리여리한 딸기우유색 핑크로 발색이 되요 마음에 듭니당!",
    "text26": "여쿨에 잘 어울릴 촉촉 멜팅 밤이에요\n착색은 거의 없는 편입니다",
    "text27": "제가 좋아하는 색상이에요 아주 만족해샤 잘 쓰고 있답니다 .",
    "text28": "생각보다 지속력이나 주름부각이 약간 있더라고요..그래도 발색이 좋고 색감도 딸기우유 느낌이 있어서 좋았어용",
    "text29": "데이지크 멜팅 캔디밤 12 베리 쉐이크\n📌간단리뷰\n-그냥 무난한 멜팅밤, 끈적임 있음\n-재구매의사 딱히 없음",
    "text30": "밀착력이 아쥬 아쉬운 제품 ㅠㅠ 손이 안가네요 .. ㅠㅠ비추 ..",
    "text31": "수플레팟이 갖고 싶어서 구매했는데 이제는 본품이 나왔네요.",
    "text32": "발림성이 너무 좋고 컬러감도 화사한게 진짜 예뻐요 라이트톤에게 추천해요",
    "text33": "수플레팟 받으려고 그냥 구매해봤어요. 아직 사용해보지 않았어요.",
    "text34": "멜팅 캔디 밤 이라는 이름에 맞게 촉촉해요. 그래서 유지력은 낮아요.",
    "text35": "컬러가 너무 예뻐요 그리고 멜팅밤이라 광이 너무너무 예뻐요",
    "text36": "이쁘긴 한데\n생각보다 색상이 연해여\n정말 다 바르고 광택감만 주기 용.",
    "text37": "색상은 너무 맘에 드는데, 지속력이 너무 너무 짧아요 ㅠㅠ 제형 특성상 어쩔 수 없지만... 아쉽네용",
    "text38": "오특이길래 일단 구매했어요. 어쩌다보니 아직 써보진 않았는데 예쁘겠져... 아마두...",
    "text39": "수분감 잇어요 촉톡합니더 그러나 지속력이 역시나 아쉽네요ㅠㅠ",
    "text40": "컬러감은 이쁘나 너무 물른 제형이라 색이 쌓이지 않음 밀착력 없움 글레이즈밤 타 제품 다 써본중에 제형의 장점은 제일 없음 ㅠ별로",
    "text41": "입술에 촉촉하게 올라가요. 대신 글로우 립이라 입술 안 쪽에 찌꺼기처럼 모여요.",
    "text42": "데이지크 멜팅밤은 한번도 안써봤는데 뭐 증정받으려고 구매한거라! 잘 산거 같아요~^^",
    "text43": "상세페이지랑 색 똑같아요 끈적여서 불편하긴 한데\n이정도 가격이면 나름 쓸만한거 같아요",
    "text44": "끈적해서 머리카락 잘 달라붙지만 색 이뻐여\n나와있는 색 보단 좀 더 형광끼 살짝 도는데\n지속력도 의외로 좀 오래 가더라고요",
    "text45": "멜팅밤 형태이다 보니 조금씩 빼서 사용해야되요. 발색은 멜팅밤 보다 살짝 연하게 발색되요. 촉촉하게 발라지면서 광택이 예뻐요. 지속력이 짧아서 자주 발라 줘야되요.",
    "text46": "너무 이쁘고 잘 사용하고 있습니다!! 추천드립니다!! 너무 좋아요!",
    "text47": "몇번 바르면 색상 잘 올라와서 맘에들어요\n여리여리하게 발색되는게 있고\n바로 색감 올라오는 제품이 있는데 이건 후자쪽이고\n보습감도 있어서 입술 편안하고\n많이 바르면 입술각질도 불려져요 ㅎㅎㅎ\n그정도로 진짜 립밤효과가 있는 제품이에요",
    "text48": "색이 너무 이쁘고 좋아요!! 다음번에 재구매 예정 있습니다!",
    "text49": "멜팅밤이라 엄청 촉촉하고 립밤 대신으로 사용 가능해요~ 대신 지속력은 없습니다😊 색이 좀 쨍하긴한데 적당량만 바르면 생기있어보이고 좋아요~",
    "text50": "멜팅밤 베리 쉐이크 색상 쿨톤분들이 바르면 이쁠색상이예요 촉촉해요",
    "text51": "정말 촉촉한 립이라서 지속력은 별로 없지만 색이랑 광택이 너무 예뻐요~ 립밤 대용으로 사용하기도 좋습니다",
    "text52": "데이지크 멜팅밤 베리쉐이크 색상 이뻐요 건조한 입술에 바릅니다",
    "text53": "예뻐용 근데 되게 빨리 쓸거같은 느낌.. 멜팅밤 스탈이라 요즘 날씨에 가방에 넣어다니니까 약간 녹더라구..요.. ㅠㅠ",
    "text54": "촉촉하고 좋은데 입술 온도에 녹으면서 올리기가 힘든거같아요 색은 요즘.. 유행했던? 유행중인? 토끼혀립 느낌이에요  그리고 후진 안되는게.. ㅡ ㅡ 딸칵딸칵 눌러서 써야하는데 소리가 넘 커용 그리고 입술에 좀 올릴려면 딸칵5번은 눌러야되염",
    "text55": "평소에 잘 쓰는 제품인데 올리브영 전용이라 자주 구매하고 있어요!",
    "text56": "잘 쓴 제품이라, 다 써서 새로 다른 색상 구매했습니다~~~~",
    "text57": "촉촉하게 잘발리고 색이뻐요 여쿨라한테 딱맞는 색깔~ 부드럽고 좋슴다",
    "text58": "나쁘지않은데 저랑 묘하게 색이 잘 안맞아서 아쉬워요 ㅜㅜ 잘쓰고싶은디",
    "text59": "컬러 예쁘고 촉촉하고 좋은데 묻어남이 줄어들면 더 좋겠어요",
    "text60": "나쁘지는 않습니다만 재구매는 없어요 마케팅에 조금 속앗다는 생각도 드는",
    "text61": "촉촉하고 귀여워서 쿨톤 분들께 특히 추천하고 싶은 립이에요",
    "text62": "올 여름에만 쓰고 넘어가려고요 뭐 그다지 엄청 예쁘지는 않아요",
    "text63": "아무 베이스색에 올려도 무난하게 잘 어우러져서 손이 많이 가네요",
    "text64": "촉촉하고 광도 촤르르 예쁘게 올라와요 :)\n컬러도 여름 쿨톤에게 찰떡입니다ㅎㅎ",
    "text65": "오동통하게 올라오는 광택이 엄청 예쁩니다ㅎㅎ\n촉촉하고 보습감이 있어\n사용 후에도 입술이 편안합니다 :)",
    "text66": "베이스로 사용하기 완전 좋아요 쿨톤이 사용하기 좋아요! ㅎㅎ",
    "text67": "음.. 생각보다 데일리한 느낌은 아니여요 그래도 그 중 이쁜 컬러들은 존재함",
    "text68": "이쁜데 너무 끈적 거리고 첫콕은 색이 이쁜데 나중에는 변색돼서 완전 코랄로 바껴유 ㅠㅠ 잘안씀",
    "text69": "생각보다 연하게 발색이 돼요 생얼 메이크업에 쓰기 조을듯 아무래도 제형이 립밤이라 지속력은 별로 안조아요 근데 예뽀요",
    "text70": "촉촉하고 좋은데 너무 끈적거리고 여름에 좀 땀흘리면 색이 변색돼요 참고바람",
    "text71": "데이지크 립 이번에 처음 써보는데 색깔이 정말 예뻐요!\n17호 여쿨라인인데 베이스립 깔고 이걸로 위에 덧발라주면 찰떡입니다!!",
    "text72": "아무래도 멜팅 밤이라 그런지 지속력은 별로지만 색이 너무 예뻐요 연하게 나와서 자연스럽게 발려요",
    "text73": "립밤처럼 막 바르기 편해서 좋아요 색도 완전 이쁩니다 여쿨라 추천!",
    "text74": "요 쿨러 분들 추천합니다. 촉촉하고 지속력은 약해요 착색 있는 제품 바르고 바르시길.",
    "text75": "완전 촉촉하고 색도 이쁨 써본 멜팅밤중에 제일 짱🫰겉부분 색도 너무 이쁨",
    "text76": "착색은 그럭저럭 괜찮고 멜팅밤이라 그런지 광이 엄청 나요\n살짝 립 끈적한 타입이라 머리카락이 입술에 자꾸 붙는거 빼곤 좋아요",
    "text77": "이 제품 하나만 바르기엔 애매하고 틴트 위에 덧바르면\n광 나고 예뻐용!!",
    "text78": "생각보다 끈적임이 적었고 여쿨에게 찰떡인 컬러예요 화사함!",
    "text79": "베리쉐이크는 딱 여쿨에게 잘 어울리는 컬러예요 제형은 쫀득하게 멜팅되면서 올라가는 제형이에요 컬러가 맑아서 예쁨",
    "text80": "11번색상사보았는데요\n갠적으론조금이미지보단옅은느낌이들었어요\n근데전반적인 멜팅캔디라인업이 평균이상이라 이것도만족하며씁니다",
    "text81": "너무너무 이뻐요 한달동안 써도 이것만 써요 손 진짜 자주 가요",
    "text82": "좋아여 ㅠㅠ 이거 다른 색도 이쁘다 해서 샀어요 너무 끈적이지 않아서 좋ㅇ아요",
    "text83": "요즘 촉촉립 마농이나오는데 그정도는 아니에요 \n그래서 손이 좀 덜가요 색두 너무 옛날 색?",
    "text84": "잘 쓰고 있어요 저렴하게 할인할 때 구매해서 사용하고 있습니다.",
    "text85": "겁나 예뻐요 사길 잘한듯 틴트 바른거 위에 캔디밤 바르면 색 진짜 예뻐요 완전 베리쉐이크 짱",
    "text86": "밤치고는 조금 외형이 펜슬같기는하나 갠적으론 맘에드는 제품이에여~ 은근 봄에 사용할때도 가장 손에 들리는 제품이기도하구여~",
    "text87": "촉촉하고 발색도 이쁘게 올라오고 세일할 때 구매하면 가격도 저렴한 편이여소 재구매할 거 같아요!",
    "text88": "조금 두껍게 발리는거 같아서 아쉬운데\n색감은 이뻐서 잘 쓰고 있어요",
    "text89": "패키지가 달라져서 같이 사봤어요 ^^\n청순 메이크업에 딱입니다",
    "text90": "색은 이쁜데 지속력이 짧아서 아쉬워요 쉽게 지워져요.. 발림성도 발린다는 느낌보다 위에 올리는 느낌 ..? ㅠㅠ",
    "text91": "지속력이.좋은건아니지만\n모든 촉촉이 립이 다.그래서 그건 괜찮고\n일단 네이처, 3ce 다 써봣지만.. 데이지크가 광택감이며 발림성이 좋아서 재구매 3번째",
    "text92": "올영 세일 때 12호 베리 쉐이크 구입했는데 여쿨에게 잘어울려요.",
    "text93": "바르고 나서 주변이 많이 지저분해져서 항상 바른 후 립밤을 닦아서 정리해야해요\n그리고 끈적한 느낌이 좀 있어요\n촉촉함보단 진득하다 해야할까..ㅎㅎ\n바르기가 좀 불편해요",
    "text94": "색상이 상큼해서 사용하면 청량한 여름느낌이 나서 좋습니다.",
    "text95": "쓸만큼 딸칵 눌러 쓸 수 있어서 좋아욘 (대신 후진 불가능하다는게 단점..) 색은 ㄹㅇ 딱 분홍이에여 여쿨분들한테 잘어울릴 색감이에야",
    "text96": "신상 팔레트 구입하면서 여쿨에게 잘 어울릴꺼 같아서 샀어요. 얼굴색 밝혀주니 이쁘네요.",
    "text97": "로즈밀크티 2개나 다 쓰고 신상나왓길래 얼른 구매\n3ce보다 확실히 광택이나 보습,컬러도 ㅇㅖ쁨"
  },
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 멜팅 캔디 밤",
    "price": "10500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018919126ko.jpg?l=ko",
    "review_name": "11 코튼 캔디",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000189191",
    "text1": "밤타입의 질퍽질퍽한 제형입니다\n(데이지크 신상 립애치크 팔레트 사진올렸어요\n이팔렛트에 요제형과 비슷한 밤글로스가 들어있어요)\n입생로랑밤 같은 느낌들고\n색상이 다양한게 특징이애요\n\n끈적끈적할수도 있는 제형인데\n실제 입술에 발랐을때  건조감이 없어서 \n건조한 입술은 아무래도 요런제형 쓸수 밖에 없지요\n\n제형 특성상 착색은 아주 연하게 있긴해요\n매장에서 발색시 손등 발색과 입술발색은 \n색조는 항상 차이가 있으니 참조하세요\n\n요즘은 요런 립 타입이 타브랜드에도 많이 나와서\n가격대. 참조해서 구매하는걸 추천합니다\n\n데이지크는. 큰단점이. 없이 무난하게 모든 제품을 내는것 같아요\n가격이 좀 비싼감이 느껴집니다",
    "text2": "신색상 코튼캔디\n\n색상이 핑크 비스므리한데 맑고 살몬끼도 보이고\n사진에는 붉고 진하게 잘못 찍혀서 나왔어요\n\n데일리로 괜찬은색이네요ㅡ은은한색입니다\n입술에 혈색주는\n\n발라보니. 입생로랑에 캔디글레이즈 같은 \n무른 제형입니다\n엄청 비슷하네요\n물론 차이는 색상이나 질감에 차이가 있겠지만\n\n주름가려주고 입술을 볼륨감있게 보여주네요\n립글로스와는 다른 밤타입인데 \n요런제형은. 입술볼륨 ㆍ주름많은분 \n특히 찌저지게 건조한분들 한번쯤 써볼만 합니다\n탱글탱글 하고 오일리한 표현인데\n끈적이진 않아요\n\n쿨톤피부들은 자연스럽게 잘맞고\n웜톤피부도 은은하게 잘맞는 색이네요\n\n버튼을 누르면 소량이 나오는데\n기존틴트 있으면 그위에 발르면 볼륨감있어 보이고\n립스틱바른후에 이걸 그위에 발라보니\n글로우하게 입술 표현됩니다\n\n*바를때 일반 립스틴처럼 바르면 제형 으깨져요\n힘빼고 발라야 하고 \n면봉으로 입술 가운데 부분 포인트로 발라줘도 괜찬네요\n\n같이온 팟 ㅡ요게또 사용도가. 좋아요\n팟이뻐서 칭찬함♡♡",
    "text3": "멜팅밤 너무 좋아서 여러 색깔을 샀어요! 이것도 최근에 산 컬러이에요 너무 예뻐요!!",
    "text4": "글로우한 립 제품중에는 이런 글로우 스틱형이 발색이나 반짝이는 정도가 좀 다른거 같은데 훨씬 반짝인다 해야되나..? 암튼 그 전에도 데이지크에서 사용하던게 거의 다 써가서 립 브러쉬로 연명하고 있었는데 새제품이 나왔다하니 바로 하나 겟했습니다!!ㅎ \n제품 상세페이지에 보면 두제품이 있는데 원래는 아묻따 자주빛나는 쿨톤으로 고르는데 이번엔 좀 핑크가 땡겼음ㅋㅋ \n역시 발색 좋고 쫜득하게 잘 발라집니다~~!!",
    "text5": "친구추천으로 너무 잘 쓰고 있어용 다음에 또 구매할게욥 ㅎㅎ",
    "text6": "코튼 시리즈 맬팅립 코튼캔디 색 너무 제 취향이어서 바로 주문했어요! 완전 저렴할때 잘 쓴 것 같아요. 바쁠때 귀찮고 그럴때 스윽 바를 수 있어서 좋은 것 같아요. 멜팅립 특성상 지속력이 그렇게 길지는 않지만 컬러가 너무 예쁘규 그때마다 자주 발라주면 되니 만족합니다:)",
    "text7": "말갛고 약간의 뮤트핑크 느낌을 머금은 코랄색이에요\n사진은 자연광이라 조금 더 웜하게 나온 편!\n\n입술이 되게 편안하고 광이 예뻐요🩷",
    "text8": "색 정말 예뻐요~ 여리여리 청순 그 자체! 웜쿨 가리지 않고 다 사용 가능 할 듯 ㅎㅎㅎ 부드럽게 발려서 더욱 만족스러워요♡",
    "text9": "색 진짜 넘나 예쁨 ♡♡♡ 다만 발라보니 지속력은 조금 아쉬울 듯ㅜㅜ 그래도 색에 반해서 대만족 중입니다 ㅎㅎㅎ 계속 손이 갈 듯~~~",
    "text10": "쫀득 쫀득 입술을 탱글 예뿌게 만들어줘요ㅠㅠ💖 뭔가 웜쿨 모두 안타고 예쁜 색상이라 모두에게 추천합니다 !! 연하고 예쁜 핑쿠라 그 토끼혀립같은 색깡?? 그냥 존예예요 묻고따지지말고 다등 사세요 제발 ㅠㅠㅠ 쫀득해서 입술부각 제로구용 너무 잘발리고 예뻐요ㅠㅠ 어떻게 이렇게 맑고 예쁘게 올라오는지 다들 입술 뭐발랐냐고 물어봐요",
    "text11": "주름 부각 덜 하구 색도 예뻐용 데이지크 매장에서 이벤트로 구매하고 만족해서 탈탈 다 쓰고 ㅎ 재구매해용",
    "text12": "소리 너무 커서 별로예요 \n생각보다 색이 너무 쨍힌 느낌이네요 \n아마 잘 사용하지 않을거 같아요",
    "text13": "이거 궁금해서 구매했는데 누르는 소리 너무 커요\n근데 디자인은 예뻐요 \n💕도움이돼요 눌려주세요💗",
    "text14": "진짜 너무 좋아서 2통째 쓰고있어요ㅜㅜ 촉촉립 원하시면 추천!!",
    "text15": "발색이 선명하면서도 자연스러워서 데일리로 사용하기 좋아요",
    "text16": "멜팅 밤 제형은 처음 써보는데 펨같이 길쭉한 스타일이어서 일단 바르기도 편하고.  얇은 편이라 깔끔하게 바를 수 있어요. 보통 립스틱 스타일은 거울 없이 바르기 조금 그런데.\n눌러서 진짜 쪼끔만 나오게 한 다음에 톡톡톡 두드리듯이 발르기도 해요\n본래 입술색이 좀 어둡고 진한? 봄 라이트 톤인데 처음에 캔디 소다 잘 썼었다가 잃어버리고 코튼 캔디 처음 사봤는데 나쁘지 않아요",
    "text17": "쿨톤에게 잘 어울리는 색상이에요\n이거 하나만 발라도 될만큼 발색 잘되구요\n얼룩덜룩 하지 않고 입술에 한번 슥슥해도 잘발려요\n보습력이 진짜 좋은거같고 \n각질 한번 밀어주고 바르면 예뿝니다\n이런 제형은 약간 쫀득하거나 입술이 불편할법도 한데\n그런거 없이 잘 썼어요",
    "text18": "코튼캔디랑 베리세이크 같이 구매했어요. 사용할때 조금씩 빼서 사용해야되요. 색은 연하게 발색되요. 촉촉하게 발라지면서 광택이 있어요. 지속력이 예상보다 짧아요.\n연하게 발색되서 다른 립제품 먼저 바르고 그 윗에 톡톡해서 바르고 있어요.",
    "text19": "팔레트랑 같이 구매했어요\n신상 컬러 코튼캔디로 구매.ᐟ\n멜팅 캔디밤은 저번에 한번 써봤을때 엄청 촉촉하고\n글로시해서 완전 잘썼는데 이번 색상도 잘 나왔네용\n코튼캔디 색상은 손등에 발색했을때는 핑크기가 많은 가 싶었는데, 입술에 올리니 자연스럽게 어울려용\n워낙에 촉촉한 편이라 좀 묻어나오긴 하지만 요즘은 마스크 쓸 일이 없어서 아쥬 촠촠하게 잘쓸듯합니다.\n가방이며 주머니며 여기저기에 립밤 하나씩은 꼭 넣어두고 다니는 사람으로써 너무 맘에 드는 제품이에요.\n평소 바르던 립 위에 올리면 명란입술 부럽지 않습니당\n데일리로 완전 좋네요",
    "text20": "멜팅 캔디밤 새로운 색상이 나왔다고 해가지구 바로 구매했어요 😆\n저번에는 슈가 플럼 색상을 구매했었는데\n제형이 완전 쫀쫀해서 발릴때 되게 입에 짭짭 감기거든요! 그래서 립밤 놓고와서 입술이 엄청 건조하면 \n립밤 대신해서 바르고 다녔었어요 😂 \n(아마 캔디밤 갖고있는분 다 공감하실듯 😁)\n이번에는 약간 웜톤계열인 코튼캔디 🍬구매해봤는데요\n입술이 푸른쪽인 저에게 웜과 쿨의 경계의 예쁜색으로 발색되어서 진짜 만족스러웠습니다 💓🌷\n살짝 토끼 혀 색같아요! 쫀쫀+토끼 혀 색 찾으시는분,, 후회 없우실것 가타용 🤭",
    "text21": "데이지크 멜팅캔디밤 안써본 사람 없게해주세요..!!!!!\n저번에 출시할때부터 아주 열심히 써본 사람입니다. \n요즘 유행하는 유리알 코팅st 틴트밤 찾으신다면 구매하세요오\n\n\n⭐️발림성\n아주 촉촉하고 부드럽게 발려요 !!! \n코팅되는것 같이 촥- 입술위에 올라와요\n전날 바세린 올리고 잔것같은 립컨디션을 만들어줍니다\n주름 많으신분들도 쵹쵹 통통한 입술처럼 보일수있게 발려요.\n\n\n⭐️색감\n이번에 쿨톤 패키지가 나왓길래 도전해보았습니더!\n웜톤이라 손등발색할땐 잘 맞을까 싶엇는데, 입술에 올렸을때는 혈색 있는 입술색으로 발색되더라고요.\n저차럼 웜톤인데 쿨톤메이크업 하고싶은분들은 11호로 도전해보세요!\n\n\n⭐️패키지\n이런 유리알 코팅 밤은 팟에 담기거나 틴트통에 넣으면 꾸덕 묽은 제형때문에 쓰기 번거롭던데 이거는 클릭형이라 아주 편합니다.!! \n\n\n\n쿨톤 시리즈 ! 제품력은 말할것도 없고, 색감도 이뻐서 쿨톤이신분들은 세일할때 챙기세요!! \n웜톤이신분들도 쿨톤메이크업 해보고싶으면 도전해보세요!!",
    "text22": "다른 립 제품과는 다르게 사탕 녹여서 톡 찍어 바른 듯한 제품이예요!!!! 다른 사용자의 리뷰를 보고 바로 제가 원하는 스타일이다 싶었어요 🤍 특히나 전 향에 민감한 편이라, 향이 없는 그냥 립글로즈 형태를 선호하는 편인데, 마침 무향에 가까운 립밤이어서 이 점이 제일 마음에 들었습니당!!!! 제품 받자마자 너무 궁금한 나머지 바로 쌩얼에 입술 쳐발쳐발해보기~😗",
    "text23": "색은 연하고 끈적거리는 느낌이고 바를때도 살짝 끈적하게 발라지는데 그래도 연하게 바르고 싶은사람들한테는 괜찮을 것같아요 그리고 매트한 립스틱에 올려바르는 것도 괜찮을 것같아요",
    "text24": "모공 위에도 깔끔하게 발색돼서 피부 표현이 예뻐요\n모공 위에도 깔끔하게 발색돼서 피부 표현이 예뻐요",
    "text25": "맨아래서 왼쪽이 멜팅 캔디 밤 코튼캔디인데 진짜 와 ㄹㅇ ㄹㅂ핑크보다 진짜 색감 너무이뻐요 여쿨라 진단 받았는데 봄웜쪽 좋아해서 뉴트럴톤 넘 사랑하는데 진짜 너무예뻤어요.. 광광 재구매각입니다 바르는게 조금 불편한테 색상이 넘 제취향입니당ㅠㅠ",
    "text26": "핑크에 살짝 레드가 감미된 느낌의 색이고\n바르면서 느낀건데 이름을 너무 잘 지은거 같아요ㅋㅋㅋ\n“멜팅 캔디 밤” 이 이름 그 자체로 만든듯해요ㅋㅋ\n\n진짜 캔디 녹여서 바르는 질감이었고 립제품 쓰면 보통 립밤 바르고 그위에 색을 얹어서 바르는편인데 그럴필요 없는 꾸덕하면서 광택이 주름사이를 메워주는 제품입니다.\n각질을 꾸덕함이 무게로 눌러줘서 매끈하게 해주고 색도 이쁘고 맘에 들어요.\n사진은 바로 발랐을때 -> 손가락으로 펴 발랐을때 입니다.",
    "text27": "웜톤이고 봄이 오면서 여리여리 메이컵 하고싶어서 코튼캔디색으로 구매했어요! 한번 발색한 색상인데 촉촉하고 광이 촤르륵 돌면서 여리여리 청순한 느낌이 들더라구요 역시 메이크업은 립 색상 초이스도 중요!!! 단독으로 여리여리 사용하기도 좋고 베이스로도 좋은 색상이에요~~! 코튼 색상으로 아이메이크업 제품도 나왔던데 립이랑 세투로 딱 하면 승무원 메이크업 하기 좋은 색상이랄까요?? 웜톤이랑 쿨톤 다 사용하기 좋은 색상이라 넘추천해요!!",
    "text28": "색조 맛집 데이지크!👍🏻👍🏻\n휴대용으로 너무 잘 쓰고 있습니다!ㅎㅎ",
    "text29": "잘사용하고있어요\n재구매해서 잘. 사용하고 있어요\n다 사용하면 재구매 할게요",
    "text30": "만족하면서 잘 사용하고 있어요\n다 사용하면 재 구매 햘게요\n감사합니다",
    "text31": "믿고보는 데이지크!\n역시 실망하는 법이 없네요!🩷\n넘넘 예뻐요!",
    "text32": "여쿨에 잘 어울릴 촉촉 멜팅 밤이에요\n착색은 거의 없는 편입니다",
    "text33": "여름에는 글로시립 바르기 무서워서 가을에 개봉하려고 해요.",
    "text34": "색상은 예쁜데 실제로 발랐을 때 너무 촉촉해서 바를 때 난감해요 ㅎㅎ 다 좋지만 발림성이 살짝 아쉬움..",
    "text35": "미지근한 쿨뉴트럴 느낌인데 핑잘봄웜라까진 커버 가능한 듯?! 색이 참 오묘하고 예뻐용..😳",
    "text36": "발림성이 너무 좋고 컬러감도 화사한게 진짜 예뻐요 라이트톤에게 추천해요",
    "text37": "민낯에도 톡톡 두드려서 발라주기 좋아요. 아무래도 착색은 없지만 바르기 편하고 색도 예뻐서 손이 자주가네요",
    "text38": "수플레팟을 준다길래 혹해서 충동구매했어요. 아직 안 써봤네요. 🙄",
    "text39": "컬러가 너무 예뻐요 그리고 멜팅밤이라 광이 너무너무 예뻐요",
    "text40": "양이 적고 빨리 닳지만 이뻐요 괜찮습니다 이때 팟도 덤으로 받아서 굿",
    "text41": "진짜 한번 쓰고 안닦아주면 더러워져서 그게 좀 아쉽네요ㅕㅜㅜㅜ",
    "text42": "데이지크 쥬시? 틴트를 잘 쓰고 있어서 그냥 믿고 구매했어요. 데이지크 립제품들이 나쁘지 않은 거 같아요!",
    "text43": "색상은 웝쿨통 다 가능항거같아요!! 이뻐요ㅎㅎ 지속역이 아쉅ㅠㅠ",
    "text44": "수플레팟 증정이길래 이건 사야된다 하면서 구매했어요. 예뻤으면 좋겠네요.",
    "text45": "팟 증정품으로 줘서 사봤어요 어직 안뜯어봄 히히 잘 쓰겟습니다",
    "text46": "색상은 너무 예쁘고 이거 신상이 깨지면서 올라오더라구요??\n제꺼만 그런건지ㅡㅜ 쓰는데 안쪽에 구멍도 있고ㅡㅡ 이게 뭔가 불량 같은데 교환하는거는 귀찮아서 일단 그냥 씁니다ㅜㅜ",
    "text47": "입술에서 너무 잘 녹고.. 많이 빼자니 뚜껑 닫을때 걱정되고 혹여나 녹아서 밖으로 샐까봐 불안하고.. 조금씩 쓰자니 딸깍딸깍 넘 불편해요…",
    "text48": "립 바르고 마지막에 글로우마냥 올려주는데 생각보다 많이 찐득거려서 정말 조금만 발라야해요ㅜ",
    "text49": "너무 이쁘고 잘 사용하고 있습니다!! 추천드립니다!! 너무 좋아요!",
    "text50": "들고다니기 편하고 쉽게 바를 수 있는 점이 너무 편하지만 지속력이 많이 짧은 것은 어쩔 수 없지만.. 아쉽고.. 바르다보면 많이 뭉치는 것도 아쉽습니다.",
    "text51": "멜팅밤 형태이다 보니 사용할만큼 클릭해야되요. 핑크색상인데  톤 상관 없이 어울리는 색인것 같아요. 같이 온 팟 바르고 그 윗에 덧 발르면 괜찮아요.",
    "text52": "색상이 한번에 알 수 없다는게 불편하긴 하지만\n하늘색 예쁘게 잘 나온거같고\n발색이 잘되서 좋아요\n균일하게 잘 발리면서 입술에 두툼하게 얹어지는게아니라\n얇게 샥 발리면서 입술 보습도 충분히 해줘서 \n사용감이 너무 편해요",
    "text53": "색이 너무 이쁘고 좋아요!! 다음번에 재구매 예정 있습니다!",
    "text54": "아직 사용을 안 해봤다는 거.. 색상 예쁘고 팟제품 증정하길래 혹해서 샀어요ㅎㅎ",
    "text55": "멜팅밤이라 녹기 쉽고 묻어남도 심하지만 광택이 참 예뻐용. 색깔도 예쁘구요.",
    "text56": "색상이 형광기가 있는 편이고 제형이 무른편이라 양조절이 어려운게 아쉬워요",
    "text57": "촉촉하고 엄청 가볍게 발리는데, 생각했던 색이랑은 좀 달라서 아쉬워요",
    "text58": "이쁘고 색감도 좋지만 전 봄웜라21호피부톤이라서\n\n저한텐안어울렸어요ㅠㅡㅠ\n\n이건 쿨라이트나 뮤트분들이 잘소화하실것같아요\n\n저는 어떻게든 잘어울리게  바르려고 \n\n여러가지조합해보고있어요\n\n근데 제품자체는 괜찮아요 다른컬러로\n\n사보고싶음",
    "text59": "음..다좋은데 컬러선택을 잘못했어요\n\n이컬러는 테스트가없어서 네이버에서 리뷰보고\n\n여기저기찾아보고산건데 저한텐 정말촌스럽네요\n\n쿨톤에어울리는색입니다\n\n저는 봄웜라21호피부톤인데 진짜 두깨씨 같은느낌되요\n\n컬러는 연한편이고 토끼혀립같은색인데\n\n저한테는 정말촌스럽습니다ㅠㅡㅠ어떡해든 이쁘게 발라바야겠죠",
    "text60": "양이 좀 적긴한데 가벼워서 좋아요 바르는 부분이 작아서 섬세하게 바를 수 있어요",
    "text61": "한번만 발라줘도 발색력이 좋아서 맘에 들었던 제품인데 잃어버려서 재구매 했는데 리뉴얼된 디자인도 이뻐서 맘에들고 눌리지 않게만 가지고 다니면 편해서 잘 쓰고 있습니다",
    "text62": "아주 촉촉하게 올라가요! 가격도 착하고 데이지크  제품은 다 포장이 예뻐요ㅎㅎ",
    "text63": "데이지크 멜팅캔디밤 하도 광고 많이 나와서 함 사봤습니다. 여름에 사용해서 그런지 너무 물러져서 냉장고에 넣고 아침에 나갈때만 썼어요. 발림성 아주 부드럽지만 좀 뭉개지는? 느낌이 있어요. 그래도 컬러가 예쁘니 다른 컬러도 사려구요",
    "text64": "여름에 사용하기에는 지나치게 끈적거리는 감이 있고 겨울에 립밤 대신 사용하기 좋아요",
    "text65": "엄청 촉촉한 제형이라 입술 건조하신 분들이 립밤 대용으로 사용하셔도 무방할 것 같아요",
    "text66": "같이 나온 스윗 하트 새도우를 잘 안 쓰니 립도 잘 안쓰게 되서 한달간",
    "text67": "아 너무 물러서 이거 쓰라는건지 말라는건지 모르겠어요ㅠㅜ진짜 불량인가 싶을 정도로 못쓰겠네요..",
    "text68": "평범합니다 여쿨에 잘 어울리는데 재구매각은 아니에요 무난한",
    "text69": "진짜.. 왜이렇게 무른..제형이죠..? 바르는거 자체가 너무 힘들정도라서 불량인줄 알았네요. 시원한 곳에 보관했는데도 이래서 당황스러워요",
    "text70": "탕후루립 되기 좋네요 약간 촉촉해서 마스크에 뭍음은 많은 편이에요. 그래도 입술색이랑 만족감은 아주 좋습니다.",
    "text71": "막그렇게 좋지도 않고 싫지도 않은 것같아요 바를때 너무 끈적하게 발리고 색도 그닥 잘안보이긴하는데 앞에 나갈때나 안꾸밀때 적당히 바르기 좋은것같요",
    "text72": "무른 제형이고 발림성은 아주 잘 발려서 바를때 편해요! 색상도 넘예",
    "text73": "일단 색은 너무 예뻐요 진짜 예뻐요 근데 예쁜만큼 지속력은 꽝… 멜팅밤이라서 어쩔 수 없긴해요 그래도 색이 예뻐서 자주 사용하는 제품 😉",
    "text74": "무른느낌이 있지만 색상이 예뻐서 용서 가넝,, 죠아영 색상 넘예🥹",
    "text75": "너무너무 이뻐요 한달동안 써도 이것만 써요 손 진짜 자주 가요",
    "text76": "색 이쁜데 살짝 손이 안 가는? 너무 잘 번지는 나낌이에요 근데 색은 짖짜 이뻐요",
    "text77": "좀 끈쩍거리는 제형이고 덧발라도 진해지지 않는 제품이어서 좋았지만 잃어버려서 아쉬운..",
    "text78": "색감도 예쁘고 발림성도 좋아서 손이 자주 가는 제품입니다!",
    "text79": "바르면 예쁘지만 지속력이 조금 아쉬웠어요! 그것만 빼면 괜찮아요",
    "text80": "괜히 멜팅 캔디가 아니에요. 정말로 캔디를 잘 녹여서 이 제품에다 잘 앉혀 놓은 느낌이랄까요? 향도 색감도 질감도 모두다 캔디밤이라기에 나무랄데 없나 나는 좋은 제품입니다.",
    "text81": "대박 수분감!!!! 넘나 가성비 꽉다채운 베스트 아이템이라죠!!! 계속해서 재구매갑니다~~~~",
    "text82": "발색이 진하고 제품사진 속 그대로라서 마음에 들어요 지속력도 길어서 좋아요",
    "text83": "촉촉한 멜팅밤 이름에 맞게 촉촉하긴한데 입술에 발색하기도 어렵고 입술표현이 예쁘게 안되더라구요 입술 컨디션에 따라 다르긴하겠지만 한번쓰고 안써요…",
    "text84": "살짝끈끈한제형이에요\n색은 쿨톤에게\n잘어울릴꺼같아요 뒤에 똑딱하면 나오는 제품이네요",
    "text85": "2차로 바르기 너무 좋아요 데이지크 저거바르면 반딱반딱 해서 얼굴이 살아요",
    "text86": "이건 데이지크 무조건 사세요 입술 반딱반딱 하니 얼굴이 살아요",
    "text87": "지속력은 별로이지만\n컬러랑 글로스함이 진짜 이만한게 없음 \n3개째임",
    "text88": "촉촉하고 찐득거리는 느낌이에요…알고 사긴했지만 생각보다 더 찐득거려서 여름에는 바르기 쉽지 않네요. 오히려 각질 부각 시키는 느낌입니다.",
    "text89": "촉촉하고 케이스도 청량해서 예뻐요 여름에 쓰기 좋네요 이뻐요",
    "text90": "촉촉한 립 특성상 오래 가지는 않지만 색이 너무 예뻐서 좋아요 가벼워서 가지고 다니기도 좋아요",
    "text91": "지속력만 아쉽고 나머지는 다 맘에 들어요\n지속력은 촉촉립이라서 감안하고 있긴 합니다",
    "text92": "색이쁘고 촉촉해요 가격할인이랑 한창 멜팀밤 빠져있던 시기라 무지성으로 사긴햇지만 추천이여",
    "text93": "진짜 색깔 댕존예 하지만 바르기가 좀 불편해용...ㅠ 뒤로 안가는것도 불편하긴하지만 ㄹㅇ 색은댕이뻐요 그리고 지속력은 매우떨어짐으로 바르고서는 아무것도 하면 안되용",
    "text94": "너무 잘 녹고.. 너무 글로이글로이글로이느낌 그래도 싸게 산거라 나쁘진 않은데 재구맨 안할 것 같음",
    "text95": "약간 꾸덕하기는 한데, 한 여름 빼고는 사용하는데 큰 어려움은 없을 것 같아요.",
    "text96": "넘좋아요\n이번 신상은 케이스도 예쁘네요 ㅎㅎ \n누디피그랑 잘 쓰고잇어요",
    "text97": "여름이라 그런지 되게 녹아서 발리는 느낌...? 발색도 나왔는거랑 좀 다르구ㅜㅜ 바르는데 다 녹아서 이상하게 발려서 어떻게 써야할지 모르겠어요ㅠㅠ 아쉽습니다",
    "text98": "엄청 반짝반짝 지속력 굿이고 입술이 엄청 좋아보여서 좋아요",
    "text99": "요즘 이런제형 립제품 다양하게 사용중이라 할인하고 겸사겸사 컬러 궁금해서 구매했어요"
  },
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 멜팅 캔디 밤",
    "price": "10500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018919126ko.jpg?l=ko",
    "review_name": "10 크랜베리 휩",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000189191",
    "text1": "발림성은 많이 뻑뻑하고 끈적합니다\n지속력은 진짜 짧은데, 멜팅밤의 특징이니 그러려니 해용\n개인적우로 누디 피그보다 예쁘고 쿨톤한테 어울리는 것 같았어용\n누디 피그를 베이스로 깔고 크렌베리 휩을 가운데 위주로 발라주는 게 가장 예뻤어요! \n\n사진보다는 채도가 있는 편이예요",
    "text2": "엄마가 입술이 건조하시다고하셔서 샀어요\n저희 엄마는 제일 향이 안 나는 제품을 선호하셨고\n모든 색깔중에 얘가 제일 안 나신다고 그러셨는데\n저는 다 똑같은 냄새 같았다는..\n색깔 예쁘고 엄마가 오늘 하루종일 촉촉했대용\n나는 여쿨라니까 무슨 소다 있던데 그 색으로 사야징",
    "text3": "배송도 빠르고 제품도 정말 마음에 듭니다 💗  발림성도 좋은 제품이고, 쿨톤 찰떡톤이에요😀 데이지크립이 유명하다는 거, 알고 있었는데, 드디어 구매해서 써보니, 너무 만족도가 커요💗 재구매의사 당연히 있습니다!!\n\n번창하세요 ✨️",
    "text4": "한달 동안 사용해본 결과 ,,,\n제품 특성상 진득하게 올라가서 광택은 매우 예뻐요 \n아쉬운 점은 지속력이 짧다는것과 \n여름에 사용하니 날이 너무더우면 틴트가 녹아서 흐르는것 같아요 유리알광택 다 인정하고 바르자마자는 너무 예쁘지만 \n아쉬움이 있네요 ㅠㅠㅠ",
    "text5": "엄마가 향에 예민하셔서 이거를 매장에서 향을 맡아 보시고는 향이 제일 안 나신다면서 구매하심\n엄마가 매일 써요",
    "text6": "배송도 빠르고 제품도 정말 마음에 듭니다 💚 생각보단 지속력이 짧아서, 아쉬워요~~ 컬러는 너무 이쁩니다!! 재구매의사 당연히 있습니다 💚 앞으로도 세일 많이 해주세요 🥰  다른 컬러도 구매하고싶어요~^^!!\n\n번창하세요",
    "text7": "광이쁜데 색도 이뻐요 근데 엄청 금방 쓸것같아요. 디른색도 사랴고요",
    "text8": "급하게 샀는데 색 잘 못 산고같아요 너무 어둡네요ㅜㅜ 12호 사고싶은데",
    "text9": "색깔은 츄파춥스딸기맛 색깔이구 이뻐요 그래서 두번째 사는 제품이랍니다..근데 데이지크 멜팅밤은 색깔은 다 하나같이 예쁜데 굳이 단점이라 하자면 잘 묻어나고 그래서 지속력이 좀 안좋아요..ㅜ근데 전 수시로 발라주면서 쓰기에 만족하는 제품입미당",
    "text10": "데이지크 멜팅 캔디 밤 전에 잘 쓰던 거라 다른 색도 사용해보거 싶어서 구매했어요",
    "text11": "입술 상태를 많이 타는 것 같아요 상태 좋은 날은 빤딱빤딱하게 발리는데 안 좋은 날은 바르고 나면 나중에 각질이 막 밀려나와요 근데 촉촉하고 무난해서 좋아요",
    "text12": "쫀득광 만족해요 립글로즈랑 다른 게 느껴저서 좋아요 테스터 손등에 발랐을 때 두껍고 진하게 올라가서 걱정했는데 입술에 톡톡 바르면 얇게 올라가요",
    "text13": "제품 처음 나왔을때부터 색상별로 구매해서 잘 쓰고 있었던거라\n색상 추가 됐다해서 바로 구매한 제품이고\n보습력이 기깔나요!! 입술 각질이 불어나서 올라올정도로\n보습력이 진짜 효과가 좋고,\n그런 제품 치고 발색도 고르게 잘 되고 \n잘 얹어져서 편하게 슥슥 바르기 좋은 제품입니다\n더운 핫여름엔 가지고 다닐수 없는것 빼고는 다 괜찮았어요",
    "text14": "색상이 다소 쨍해서 반짝이는 질감이 더해지니 살짝 부담스럽네요",
    "text15": "색감 완전 예뻐요 쿨톤 분들 제발 사세요,,🩷 \n\n연하게 바르면 부드러운 핑크 느낌도 낼 수 있고 더 바르면 광 촤르르 올라오면서 쨍한 핑크로 발색 돼요 \n\n멜팅립 중에 이 색상만큼 밍밍하지도 너무 쨍하지도 않은 색상 너무 찾고 싶었는데 만족해요ㅜㅜ\n\n찐득거림, 지속력 문제는 어쩔 수 없지만 신경 별로 안쓰는 저로서는 ,, 너무 맘에 드는 립 제품이네요",
    "text16": "잉무글 어쩔체리 잘 쓰고 있는데 그 색이랑 발색이 비슷해보여서 크랜베리 휩 컬러 구매했어용\n예상대로 비슷한데 크랜베리 휩이 조금 더 딥한 느낌? 근데 멜팅 립 특성상 진하게 올라가지는 않아서 저는 이게 더 마음에 들었습니다\n멜팅 립이 다 그러하듯 지속력이나 발색이 짱짱하진 않지만 색감이나 광택감이 정말 예쁩니당\n자연스럽게 쌩얼립으로도 잘 쓸 수 있을 것 같아요\n\n입술에 닿자마자 녹으면서 발리는 제형이라 쓸 때마다 휴지로 닦아주지 않으면 깨끗하게 관리하기는 어려울 것 같고\n바를 때도 대충 얹어둔다는 느낌으로 바르고 손가락으오 문질문질 해주는게 훨 편하고 예뻐요",
    "text17": "진짜 음파 몇범 하고 30분뒤에 보면 없어져있어여…하지만 촉촉한건 인정!색 너무 이뿐디 양이 너무 적어여ㅠㅠㅠㅠ근데 포기못해요 너무 이쁜걸 어케ㅠㅠ",
    "text18": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text19": "립으로도 사용중이고 블러셔로도 사용중에요 촉촉하고 입술에 올려도 색 잘 나옵니다",
    "text20": "물광 촉촉한 제품 이지만 지속력은 바르고 음료 마시면 바로 지워지는 정도 이지만 색상이 너무 예뻐요",
    "text21": "촉촉그자체 근데 너무쓰다보면 지저분하게보임 다 나와서 옆에묻으니깐",
    "text22": "끈적함이 없지 않아 있어도 덕분에 촉촉해요\n퍽퍽하게 발리는 거 같지만 양조절을 잘해서 바르면 예쁜 발색이 돼요! 착색은 없는 것 같아요",
    "text23": "색이 이미지 색상이랑 좀 많이 다르긴 한데.. 연하게 화장할 때 자연스럽게 바르고 좋고 촉촉하게 바르기 좋아요!!",
    "text24": "양이 너무 적지만 ㅜㅜ 촉촉 립중에서 발색은 최고에요 정말 ㅠㅠ 주변인들한테 엄청 추천하고 다닙니당 ㅎㅎ",
    "text25": "되게 찐득한 텍스쳐라서 일반 립스틱보다 바르기는 어려운 거 같아용 하지만 수분감 짱짱!! 지속력은 좀 더 써보고 판단해봐여야 할 거 같아용 ㅎㅎ",
    "text26": "멜팅립 제품에 꽂혀서 이것저것 사게 됩니다. 비슷비슷한 제품들이라 평이하게 마음에 듭니다.",
    "text27": "촉촉하고 발림성도 좋고 색상도 너무 예뻐요 입술이 얇은 사람들은 밥 먹고 잘 지워집니다ㅜㅜ",
    "text28": "추천 받아서 썼는데 발색도 좋고 지속력도 좋아요 립이랑 블러셔에 같이 써도 좋아요",
    "text29": "헤헤 이정도 될때까지 다 썼어요!!!!!!!!!완전조아!!!!!지속력은 낫배드이고용 색이 너무 이뻐요!!!재구매할께요!!!",
    "text30": "멜팅립 제품에 꽂혀서 이것저것 사게 됩니다. 비슷비슷한 제품들이라 평이하게 마음에 듭니다.",
    "text31": "립밤처럼 오일리촉촉한타입 좋아하는데 딱이네요.\n색상은 생각보다 더발색이 잘나와요",
    "text32": "생각보다 발색이 잘되고 색상이 예쁜데 지속력이 넘 짧아요ㅠㅠ",
    "text33": "원래쓰던 타사 비슷한 제품보다 향이 일단 좋고\n가격도 더 착해서 구매해봤어요\n쿨톤이라서 쿨톤한테 잘 어울리는 색상으로 샀는데\n다른 립제품과 레이어링해서 쓸 때 잘 어울릴 지 모르겠네요\n잘 써볼게요!",
    "text34": "레전드립 절대로 품절안돼요 이거 바른날에만 뭐발랐냐고 물어보고 예쁘다고 칭찬받았어요 쿨톤이면 무조건입니다 아쉬운점은 잘 녹고 지속력이 아쉽지만 이정도면 괜찮다고 생각합니다 이런제형은 어쩔 수 없는것같아요 발림성도 최고고 보이는 그대로의 발색이라 너무 좋아요",
    "text35": "1. 바를수록 기분 좋은 달콤함을 선사하는 원클릭 글로우 스틱\n은은한 피치 컬러부터 피부 톤을 화사하게 밝혀주는 핑크 컬러까지 맑고 투명한 알사탕에서 영감을 얻은 다섯 가지 컬러가 미쳤어요\n\n2. 알사탕으로 코팅한 듯 맑고 투명한 캔디광 연출\n\n피부 온도에 부드럽게 녹아들어 쫀쫀한 멜팅핏 텍스처 특유의 맑고 투명한 캔디 광택이 최고에요 😊\n\n3. 레이어드할수록 컬러는 맑게 선명해지고 도톰하게 차오르는 캔디광 사실 안믿었는데 이제는 없으면 안될것같아요",
    "text36": "아주 촉촉한데~ 너무 좋습니다! 그냥 돌리면 나오고 슥 바르먄 됩니다",
    "text37": "촉촉해서 가을되고 휘뚜르마뚜르 진짜 잘쓰는중입니당! 딸깍딸깍해서 적당히 쓰면 되서 너무 편합니등",
    "text38": "지속력이 짧고 손등에 올려봤을때는 발림성이 괜찮았는데\n입술에 바르니까 살짝 뻑뻑하게 발리고\n사용할때마다 케이스 주변이 지저분해져서\n휴지로 닦고선 뚜껑을 닫아요.",
    "text39": "좋아하는 제품이라 다른 컬러 재구매.\n일단 재고 있는 색 다 집어온거라 컬러가 특별히 마음에 드는 건 아닌데 이 제품 제형을 워낙 좋아해서 잘 쓰고 있어요",
    "text40": "좋아요!! 쫀득쫀득하구 발색도 잘 되어요 다만 용량이 적어서인지 제형때문인지 엄청나게 빨리 써요....",
    "text41": "학교에서 필통에 넣고다니면 조으여...🩷 애들이 똑딱소리난다고 똑딱이라고 부르명서 좋아해줍니다",
    "text42": "아주 촉촉합니다 색상이 예뻐요 적극 추천합니다!!!!!",
    "text43": "구매해놓고 아직 써보질 못했는데\n써보고선 수정하거나 한달 리뷰로 작성할게요😅",
    "text44": "뉴트럴한 색상이라 생얼립으로 사용하기 좋았고 발색이 선명하게 올라와서 만족스러웠어요",
    "text45": "요즘 유행인 탕후루 립 쌉가능 다만 지속력은 짧아요 워터틴트로 착색시켜놓고 사용하는게 좋아요",
    "text46": "주름부각도 없고 색상도 예쁘고 추천합니다! 가성비 좋아요",
    "text47": "멜팅밤 좋아해서 구매했어요 지속력은 별로지만 색은 이쁘고 맘에듳어욥",
    "text48": "아주 촉촉하고 색이 진짜 예뻐요 꾸안꾸느낌으로 좋고 입술편안해요",
    "text49": "새로운거 나와서 구매했어요 ㅎㅎ 립만 백개는 넘는데... 그랴도 신상 못참아.....",
    "text50": "촉촉하고 발색은은하고 좋아여 세일할때 저렴히 구매했어여~",
    "text51": "촉촉 립 좋아하시는 분들에게 추천해요\n완전 촉촉해요 지속력은 그닥",
    "text52": "가격도 저렴하고 촉촉해서 좋아요\n멜팅밤이라서 주변이 좀 더러워지고 지속력은 없지만 가볍게 바르기 좋아요",
    "text53": "림밤보다 더 촉촉한 찐찐 림밤 느낌 다만 지속력 진짜 꽝임 틴트바르고 위에 발라요",
    "text54": "진짜 립밤보다 더 촉촉함 왜 안유명한지 모르겠움 지속력은 똥이지만 색도 너무 이쁘고 무엇보다 바르면 촉촉하게 이쁘게 표현돼서 너무 좋음 ㅜㅜ 겉만 번지지하고 수분감 부족한 제품 많은데 이건 ㄹㅇ 개촉록 단종 안됐음 좋겠엄",
    "text55": "색상 진짜예뻐요\n쿨톤에게 찰떡이고 광택 진짜예뻐요\n무슨색상인지 보려면 구분이 안되는단점이있지만\n그거말고는 다른거 다 맘에들어요\n입술보습감도 멜팅밤치곤 진짜 좋아서\n입술각질이 불려질정도로 보습감이 좋아요",
    "text56": "너무 뻑뻑해서 손이 안 가고, 발색도 잘 안 돼요 케이스는 진짜 예쁜데 너무 무르기도 하고 멜팅밤 중에 케이스에 가장 많이 묻어요",
    "text57": "생각보다 발색 진하게 올라오네용\n밤이라서 촉촉하고 좋아요\n딸깍딸깍 누르는 형태 신선하고 좋은데 다시 넣는 기능은 구조상 불가해서 아쉽 ㅠㅠ 그래도 세일할 때 사서 잘 쓸 것 같아요~",
    "text58": "촉촉하고 예뻐요 쿨톤에게 어울릴만한 색이고 생각보다 딥하지 않아서 좋아요",
    "text59": "색은 진짜 대박입니다 너무 이뻐요\n하지만 지속력…\n착색… 거의 없어서 지워지면 흰 입술이 나타납니다…ㅠ\n그래도 이쁘니까..",
    "text60": "동생이 사달라고 해서 사줬는데 되게 마음에 들어했어요\n색이랑 발림성 다 좋대요 그리고 제 동생이 입술 주변이 좀 예민한데 이건 발라도 뭐 올라오지 않아서 좋다고 합니다!",
    "text61": "동생이 사달라고 해서 산건데 색깔이며 휴대성이며 너무 맘에 든다고 하네요 동생은 여쿨뮤트입니당",
    "text62": "촉촉한데 끈적한 편이라서 어느정도 묻어남이 있더라구요. 색은 정말 맘에 들어요.",
    "text63": "쫀뜩쫀듯하고 이뻐요 색도 이쁘고 사용하기도 편합니다 추천",
    "text64": "맑은 색상이라 베이스로 깔거나 연한 메이크업에 사용하기 좋을 것 같아요! 멜팅밤인만큼 촉촉한데 조금씩 빼서 써야하는 건 좀 불편해요ㅠ,,",
    "text65": "멜팅밤이라 어쩔 수 없는건가 싶다가도 지속력이랄 밀착력 보면 다신 안사고 싶음,,",
    "text66": "기분 나쁘게 끈적이지않고 좋아요 색도 이쁘고 지속력 좋습니다",
    "text67": "촉촉하고 쫀쫀하고 색도 생각보다 생기 있게 올릴 수 있어서 마음에 드는데 조금씩 빼서 쓰는 타입에 멜팅밤 제형이다보니 용기가 너무 쉽게 더러워져서 매번 닦아줘야하는 불편함이 있습니다,, 그것빼고는 만족스러워요 :)",
    "text68": "원래 이런 타입의 립을 좋아하지는 않는데 촉촉한걸 바르고ㅠ싶어서 샀어요 지속력,밀착은 진짜 없고 뭐 마시면 싹 없어집니다 발색하고 수분감은 맘에 들어요",
    "text69": "촉촉한 제형이라그런지 엄청 잘지워지지만 색감도 예쁘고 끈적거림없고 뭉치는것도 없이 잘 펴발라져서 좋았습니다 겨울에도 보습필요할때 립밤대신 사용하기도해요 립밤만큼의 보습은아니지만..ㅎ 컬러립밤이라고 생각하고 쓰고이ㅛ어요",
    "text70": "당연한 이야기지만 공식 발색 사진과 같은 느낌의 탱글한 립을 기대하시면 조금 실망하실수도 있어요..적당히 광 번지르르 올라와서 예쁜 립이긴 하지만 사용하면 할수록 굳이..? 싶었던 제품 이었습니다 별로다 이건 아니지만 재구매 의사는 딱히 없더요",
    "text71": "일단 색깔은 너무 예쁜데 지속력이 너무 짧음ㅜㅜ 그리고 너무 잘녹아서 힘조절 잘못하면 큰일남... 후진 안되는데 많이 빼놓으면 녹아서 흘러 내릴 수 있으니까 조심..\n그래도 예쁘긴 예쁨",
    "text72": "색은 마음에 들어서 만족하긴 한데 진짜 지속력 겁나 짧음....난 이거 쓸때마다 1시간 마다 계속 발라줌",
    "text73": "진짜 예쁜 모브 핑크 색깔입니다 쿨톤분들이 바르기 좋을 거 같아요",
    "text74": "진짜 예쁜 핑크 색입니다 모브도 합쳐있어서 쿨톤분들이 겨울에 바르면 진짜 예쁠 것 같아요",
    "text75": "항상 이 제품만 구매해서 사용해요! ㅎㅎ 너무 좋아요~~!",
    "text76": "완전 잘 쓰고있어요 넘 이쁘고 ㅏ른색으로 구매할까 생각중이에요",
    "text77": "데이지크 다른 색상 잘 쓰고 있어서 새로운 색 구매해봤어요 ㅎㅎ",
    "text78": "데이지크 이쁜거 같아요 이건 처음인데 색도 이쁘고 좋아요 추청",
    "text79": "색이 일단 너무 예쁘고 텍스처도 너무 좋았어요 제형도 너무 좋아요",
    "text80": "여쿨라한테 잘어울려요. 사용후에는 입구 주변을 항상 닦아주어야 하는 번거로움이 좀 있습니다.",
    "text81": "촉촉하고 데일리로 바르기 좋아서 애용하고 있습니다!\n다른 색깔도 구매했어요ㅎㅎ",
    "text82": "이거 바르면 바람 많이 부는 날에는 입술에 머리카락이 너무 들러붙어서 얼굴에 컬러밤 자국을 남기게 되지만.. 컬러랑 글로시함이 마음에 들어용",
    "text83": "색이 예뻐여 쿨톤들이 좋아할 것 같아요 그래서 저도 좋구요 ㅎㅎ 쿨톤분들에게 추천드랴영",
    "text84": "평소에 잘 쓰는 제품이라 신상 색상이 나와서 구매해보았습니다~",
    "text85": "생각보다 찐득하고 블렌딩이 조금 아쉬운거 같아요\n그리구 지속력도 조금 아쉽지만 색이 너무 이뻐요",
    "text86": "테스트해보고 반해서 바로 샀어요!!! 색도 엄청 이쁘고 쓰기도 편해서 좋아요",
    "text87": "색상이 마음에 들어서 다 쓰고 두 번째 구매해요 앞으로 계속 사용할 듯",
    "text88": "너무 색이 강해서 그로쉬한 재질이 더해지니 부담스러워서 손이 잘 안가요",
    "text89": "가성비 좋은 상품 잘 ㄷ구매했습니다!!\n나중에 재구매 의사 있어요:)",
    "text90": "데이지크는 꾸준히 쿨톤템을 출시해줘서 자주 구매하게 됩니다",
    "text91": "찐뜩한 제형이에요. 색도 정말 예쁜데 용량이 되게 적은편이에요",
    "text92": "촉촉하고 귀엽고 상큼한 색감이고 쿨톤 분들께 특히 추천합니다",
    "text93": "받은 친구가 좋아학ㅆ어요. 뿌듯합니다. 중학생선물추천",
    "text94": "생각보다 많이 촉촉해요 끈적이는거 좋아하시는분은 이거 무리없이 쓰실듯",
    "text95": "잘 사용 중이에요 저렴한\n가격에 잘 샀어요 만족스럽습니다~~",
    "text96": "이번에 중학교 입학하는 윗집 이웃을 위해 구매했는데 좋아하네요",
    "text97": "여러 겹 발라야지 색과 농도가 진해져요 시중에 비슷한 제품 많아서 다음엔 다른거 써볼거같아요 ㅎㅎ…..",
    "text98": "촉촉하고 부드럽게 발려요 근데 여려겹 덧칠해야 원하는 색이 올라오는거같아요 그것 빼곤 괜찮습니다",
    "text99": "이거 내 친구들 다 씀 진짜 너무 좋아요 왜 다들 안사셍슈ㅠㅠㅜㅜㅠ사셍ㅅ요제발",
    "text100": "광택 너무 예쁘고 발림성도 부드럽게 발려서 좋아요! 또 구매 할 듯",
    "text101": "포인트로 사용하기 좋아요 근데 광은 멜팅립이라고 하기엔 좀 부족한 느낌!",
    "text102": "포인트 컬러러도 좋을 듯 하고 하나만 바르기도 좋을 컬러에요 ㅎㅎ",
    "text103": "진짜 신상 색상들 폼 미쳤다 너무 이쁘잖아요 … 저 지금 파산하게 생겼어요 넘 조음",
    "text104": "엄청 쿨 할 줄 알았는데 생각보다 그렇게 까지 쿨하지는 않았어요! 그래도 색깔 예쁨",
    "text105": "촉촉하고 꾸덕한 립입니다\n지속력은 거의 없습니다아앙 끈적해요",
    "text106": "금방 썼네요 가볍게 바르고 다니기 좋아요 촉촉한 정도도 적당하고요",
    "text107": "한 번 빼면 다시 못 넣는 게 약간 아쉽지만 그거 빼면 진짜 발색, 유지력 등등 다 진짜 좋아용",
    "text108": "쫀쫀한 캔디광 찾으시는 분들은 이거 쓰세요!! 슈가플럼이 더 마음에 들긴 한데 이건 조금 더 차분한 느낌 낼 때 자주 씁니다",
    "text109": "계속 살까 말까 고민하다가 구매했는데 구매하길 잘한 것 같아요!",
    "text110": "슈가플럼 색상 잘 써서 하나 더 구매한 건데 좀 더 차분한 느낌으로 바를 수 있음!! 슈가플럼이 조금 더 채도 있고 팝한 느낌이라고 생각하면 됨",
    "text111": "와우 촉촉하고 색깔이 보이는 그대로 발려요 만족합니다 지속력은 별로입이다",
    "text112": "찐득찐득하고 금방 지워져요 너무 잘 녹아서 초보자 분들한테는 좀 힘들듯 찐덕한 립 안 좋아하시면 무조건 패스 완전 찐득 거려요",
    "text113": "너무 잘 녹고 개별로.. 색도 생각보다 다르고 발림성이 진짜 별로 완전 찐득하고 피부에 닿자마자 녹아버리는 제형이라 바르기 어려유ㅓ요",
    "text114": "데이지크 립 제품이 은근하게 꿀템이 많은 것 같아용 글로우한 느낌이 잘 나와서 좋아요",
    "text115": "데이지크 립 제품이 잘 나와서 구매햇어용 스틱형이라 파우치에 넣기도 편하고 색상도 이뻐요",
    "text116": "5점 중에 정말 딱 3점짜리 립이에요 묻어남 심한데 찐득하진 않고 지속력은 정말 기대하시면 안 돼요 색은 잘 뽑았어요",
    "text117": "멜팅립 산 것 중에 색상이 제일 마음에 드는 제품이네요. 다른 색상도 사볼까봐요.",
    "text118": "밥먹고 슥슥 바르기 좋아요 한 5000원정도 할만한 퀄리티긴한데 요즘 그런 가격은 없으니까 그러려니하고 사는 느낌이에용",
    "text119": "생각보다 너무 끈적임..\n그리고 한번 나오면 후진이 안되다보니 \n애초에 쬐끔만 꺼내서 써야하는데 그러다보니\n케이스가 계속 지저분해짐",
    "text120": "지속력도 괜찮고 촉촉하게 발려서 너무 좋아요 무엇보다 가격이 착함",
    "text121": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text122": "여느 멜팅밤들이 그렇듯\n지속력은 기대하면 언되고\n그런데도 얘는 색이 정말 너무 이뻐서 놓아줄 수가 없다\n그냥 내꺼하자",
    "text123": "저는 건성피부라서 마음에 들어요. 얼굴이 촉촉하고 수분 보충 효과가 좋아요.",
    "text124": "저는 건성피부인데 수분 보충 효과가 좋아서 정말 좋아해요.",
    "text125": "진짜진자진짜진짜ㅏㅏㅏ로 제 최애립인데\n제발 뚜껑부분에 립 안 닿게 못하나요...드럽게 쓰는 사람같아보이깅 한데 감수하고 쓸 만합니디ㅏ",
    "text126": "립밤처럼 촉촉한거 좋아하시는 분들께 추천드려요\n근데 빨리 사라져서 아쉬워요..\n저는 좀 찐한색을 사서 전체적으로 바르기는 쫌 부담이었어요 다들 잘 고민하시고 사시길🥹🥹",
    "text127": "발색이 아주 잘 됩니다. 선명한 색깔 예뻐요. 크랜베리휩 색상 쿨톤 뿐만 아니라 웜톤 분들도 부담스럽지 않게 시도해볼 수 있는 핑크계열 색상이에요. 엄마가 탐내서 엄마 드렸어요.",
    "text128": "이뻐요오옹ㅇ 잘쓰는중임 근데 겨울에 바닥에 두면 녹우니까 주의하세염",
    "text129": "너무 이뻐 근데 너무 잘 지워쟈 근데 넘 이뻐 근데 잘지워져 나 미쳐",
    "text130": "색도 맘에들고 발색이나 표현도 좋은데\n역시 지속력이 아쉽고\n더운날엔 잘 녹는것 같아서\n여름에 쓰기 힘들것 같아요!\n그래도 멜팅립 특유의 광이나 표현때문에\n좋습니당",
    "text131": "데이지크 캔디밤 한달사용후기입니다\n간편하게 바를수있어서 편함",
    "text132": "색상은 아쉬워용 지속력두용…ㅠ 하지만 발림성이 촉촉해서 겨울에조아요",
    "text133": "데이지크 캔디밤 구매후기입니다\n간편하게 바를수있는 밤타입 립",
    "text134": "구입한 상품을 아주 잘 사용하고 있습니다~\n상품의 지속력이 만족스러워요~\n컬러도 예쁘고 색감도 좋습니다.\n앞으로도 꾸준히 구매할게요~",
    "text135": "괜히 멜팅 캔디가 아니에요. 정말로 캔디를 잘 녹여서 이 제품에다 잘 앉혀 놓은 느낌이랄까요? 향도 색감도 질감도 모두다 캔디밤이라기에 나무랄데 없나 나는 좋은 제품입니다.",
    "text136": "바르고 시간 지나다 보면 색이 점점 진해져요 그리 추천하진 않아요... 쉽게 지워지고 뭔가 바르고 나면 저는 느낌이 이상해요 ㅜ",
    "text137": "대박 수분감!!!! 넘나 가성비 꽉다채운 베스트 아이템이라죠!!! 계속해서 재구매갑니다~~~~",
    "text138": "정말 색감이 너무나 좋고 텍스쳐도 생각보다 괜찮구요 지속성도 매우 좋은것같아요!\n전반적으로다 만족하는 제품예요!",
    "text139": "좀 끈적해요 색은 좀 진하네여 ㅎㅎ 제 취향은 아니였지만 기끔 겨울에 건조할 때 쓰면 촉촉해질 것 같긴 해요 생각보다 좀 끈끈한 체형이기에 취향 갈릴 것 같습니다! ㅎㅎ",
    "text140": "안녕하세요?\n상품을 만족스럽게 잘 사용하고 있습니다~\n상품의 발색력이 맘에 들고 좋아요!\n앞으로도 자주 구매하려고 합니다^^",
    "text141": "정말 너무나 만족감이 높은 제품입니다. 이 제품은 색감도 좋고 향도 좋고 가성비도 뛰어나서 추천하지 않은 이유가 없을 것 같아요. 정말 최고입니다",
    "text142": "촉감이 좋고 근데 제께 불량인건지 눌러도 제품이 잘 안나올때가 있어요",
    "text143": "다 좋은데 딸깍해서 나오게 하는 구조라 가방안에수 눌려서 왕창 나올거 같아요",
    "text144": "색 자체는 너무 이쁨 근데 좀 지속력이 낮고 시간이 지나면 색이 진해져요ㅠㅠ",
    "text145": "너무 진해가지고 톡톡 두드리면서 발라야 넘청 이뻐요!! 근데 지속력은 좀.......",
    "text146": "색도 좋고 색깔이 오래 유지 돼서 넘 마음에 들어요!\n다음에 다른 색호도 써보고 싶어요! \n만족스러운 상품이에요! 강추합니다 :)",
    "text147": "뒤로 안 돌아가서 놀랐지만 요새는 이런 립이 많더라구요 컬러 예뻐요",
    "text148": "조금 잘 녹긴 한데 색이 이뻐서 용서가 됨 ㅠㅠ 사랑해요 데이지크😍",
    "text149": "이거 진짜 지속력이 너무 좋음ㅋㅋㅋㅋㅋ 색도 쨍하고 보습도 좋은데 내가 색깔 잘못 고름 ……",
    "text150": "색이 정말 너무너무 예뻐요\n포인트로 발라주면 짱!!\n캔디글로우5호랑 비슷한 색이에여",
    "text151": "항상 촉촉하고 글로시한 제품만 사용하는편인데 틴트만 사용하다가 밤은 이 제품으로 처음 접했습니당. 여름이다보니 잘 녹는점이 조금 아쉬웠어요ㅠㅠ 하지만 색이 너무 이쁘고 완전 탕후루립만들어주는게 넘 맘에들었어용!",
    "text152": "여름이라 더워서 너무 묽고 그런거 아니고 원래 진짜 묽은듯\n겨울에 사서 한 번 써보고 안 써봄...\n이 컬러는 여쿨이랑 정말 안어울림",
    "text153": "아주 촉촉하고 컬러감도 좋은 대신에 지속력이 짧고 금방 지워지는 타입이에여",
    "text154": "지속력은 아쉬운데 색감이랑 빤짝임?은 너무 맘에 들어요ㅜㅜ",
    "text155": "이쁜데 색상이 저한테 안맞는거 같어요파춫ㅣ이키트터어도유어",
    "text156": "엄청 촉촉하고 조금씩 빼서 쓸 수 있어서 좋았습니다. 색감도 예쁘고 탱글한 느낌이라 예뻐요 근데 착색은 거의 없고 잘 지워지긴합니다ㅠㅠ",
    "text157": "립밤대신에 가볍게 들고다니며 바를 수 있어서 좋아요, 풀메이크업을 하지 않을 때도 부담스럽지.않게 바를 수 있습니다",
    "text158": "색도 이쁘고 여름쿨톤에게 찾붙이에요 지속력이 다소 아쉬워요",
    "text159": "지속력은 안좋지만 마음에는 너무 드는 친구에요 너무 이쁩니다",
    "text160": "균일하게 잘 발리고 컬러가 예뻐요.\n매트립이랑 발라도 예뻐요",
    "text161": "사람마다 다를 순 있으나 전 이거 2주만에 다 썼어요,,발림은 너무 이뻐요 근데 용량이 적은느낌",
    "text162": "사람마다 다를 순 있으나 전 이거 2주만에 다 썼어요,,발림은 너무 이뻐요 근데 용량이 적은느낌",
    "text163": "광이 쫀쫀하니 예쁘고 착색도 어느정도 꽤 있는 거 같아요 싼 가격에 달 샀어요",
    "text164": "입구쪽에 제품이 너무많이묻어서 지저분해지는데 색깔이 진짜예뻐요",
    "text165": "살짝 바를때 무른 감 있어요. 그래서 잘 뭉게져요. 발색은 정말 괜찮은데 지속력 0입니다.. 마스크랑 휴지에 잘 묻어나와요.. 근데 꿀광 👍",
    "text166": "발색 아주 이쁘고요 지속력은 짧아요 생각보다 촉촉하니 괜찮아요",
    "text167": "음음~~~이 컬러가 일단 별로구요\n진짜진짜진짜 묽어요\n살살 발라도 뭉개지고 더러워져요",
    "text168": "색상은 제가 원하던 바와 같아서 너무 마음에 들지만, 사용 시 계속 눌러주ㅕ야 한다는 점과 용기 주변에 다 묻어서 계속 닦아줘야하는 점이 좀 불편합니당 ㅜㅜ",
    "text169": "발색도 좋고 색깔이 오래 유지 돼서 넘 마음에 들어요!\n다음에 다른 색호도 써보고 싶어요! \n만족스러운 상품이에요! 강추합니다 :)",
    "text170": "솔직히 색도 예쁘고 다 좋은데 진짜 끈적거린다.. 바람불어서 머릿카락 닿으면 끝장임 ㅜㅠ 근데 색은 또 넘 예쁘고 빤딱거리고..",
    "text171": "음음 아~~~]!주 좋아용 잘 쓸게여여어어ㅎㅎㅎㅎ 너ㅜ누누\n계속 구매해서 사용해야겠어요",
    "text172": "포인트 립으로 발라줬는데 예쁜 색감과 쫀득한 광이 정말 맘에 들었어요. 짧은 지속력은 어쩔 수 없지만 덧발라주면 되니까 괜찮아여",
    "text173": "색도예쁘고 제형도 너무 마음에 들지만 다소 끈적임이 있고 매우 잘 지워진다고 느꼈어요ㅠㅡㅠ 예쁘고 소장가치는 있지만 촉촉광나는립 입문템으로는 요거 말구 다른제품을 먼저 써보시는걸 추천드립니다",
    "text174": "9, 10호가 특히 마음에 들고 이쁘더라구요 근데 좀 안 어울려서ㅜㅜ",
    "text175": "웜톤인데 색상이 너무 예뻐서 구매햇어요 잘 녹아서 입구조심해야해요",
    "text176": "좋은 상품이에요 구매하길 잘했다 생각해요 여러분들도 이 제품 꼭 구매하세용 강추해요",
    "text177": "색상은 정말정말 예쁜데 지속력이 아쉬워요ㅠㅠ 바른지 얼마안됐는데 다 지워져있고.. 그래도 색이 예뻐서 그냥 자주 바르고 있어용ㅎㅎ",
    "text178": "색깔이 이쁘네용 근데 돌려서 바르기 귀찮긴 해영 한 번 써볼게영",
    "text179": "9호 살까 10호 살까 하다가 그냥 두 개 다 샀는데 둘 다 너무 이쁘네요",
    "text180": "좋아요 기대 마니이 했는데 좋아요!! 추천합니당 모두들 구매하세요",
    "text181": "딸아이 사줬는데  너무 좋아사네요.\n부드럽게 발리고 촉촉하다고...\n입술이 자연스러워서 만족합니다."
  },
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 멜팅 캔디 밤",
    "price": "10500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018919126ko.jpg?l=ko",
    "review_name": "09 리치 크림",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000189191",
    "text1": "타 브랜드 멜팅밤을 꾸준히 써오다가 요 아이가 궁금해서 구매했는데 리뷰에서 봤던 그대로 되게 잘 녹아내림 \n그냥 제형 통째로 얹는 느낌이랄까.. 퍼트리려하면 끈적거리고 멜팅밤 제형상 지속력이 짧은걸 알고 있기 때문에 이건 상관 없었음 아직까진 재구매 의사 없음",
    "text2": "위에부터 스윗포멜로 - 캔디소다 - 리치크림 순!\n멜팅밤 많이 써봤는데 질감 좋은 편은 아닌 것 같아요😢\n\n색감은 정말 정말 예뻐서 더 아쉽습니다....\n리치크림은 생각보다 많이 뮤트해서 탁기 안받는 라이트톤은 다른 컬러를 추천드려요🤍\n\n끈적이고 신경써서 발라야 고르게 발리고\n무엇보다 끈적이는데 촉촉한 느낌이 안나서 그런지\n금방 말라가면서 요플레 현상이 잘 생겨요🫠",
    "text3": "색감이나 광택감은 진짜 예쁜데\n끈적이는 멜팅밤이고 요플레 현상이 있어요😂\n\n가장 차분한 컬러고 봄웜소프트 강추!!",
    "text4": "촉촉하고 매끄럽게 발리면서 착색은 럾는 멜팅립! 표현이 예뻐용",
    "text5": "이런 멜팅밤류가 엄청 나왔는데, 그 중에서 발색력이 가장 좋은 제품같아용! \n세 번째 사진 위에서부터\n1. 젠틀 피치\n2. 스윗 포멜로\n3. 리치 크림\n입니단",
    "text6": "데이지크 멜팅 캔디 밤 09 리치 크림 써보고 완전 반했어요!! 🥺✨\n컬러는 이름처럼 부드럽고 크리미한 누디 피치톤이라\n자연스럽고 생기 있어 보여서 민낯+쌩얼에도 찰떡이에요 🍑\n특히나 립밤처럼 부드럽게 녹아드는 멜팅 제형이라\n입술 위에 사르르~ 발리는 느낌이 진짜 너무 좋아요! 😭🧈\n광택감도 과하지 않고 예쁘게 촉촉해서,\n단독으로도 예쁘고, 매트 립 위에 레이어링해서 볼륨감 살리기에도 좋아요!\n가방에 쏙 넣고 다니면서 수시로 바르기에도 부담 없는 데일리템이에요 💼💄\n\n---\n\n🐰 💕🐣\n추천 포인트\n\n✔️ 입술에 착 녹는 멜팅 제형 = 바를 때마다 힐링…💆‍♀️\n\n✔️ 생기 더하는 누디 피치 MLBB 컬러\n\n✔️ 립밤+립글로스+립컬러 올인원 느낌 🎀\n\n💬 한 줄 평\n\n“말랑피치 MLBB 찾는다면 이거예요…\n입술에",
    "text7": "저번 올영세일때 촉촉한 립 사고 싶어서 샀는데 \n발림성도 좋고 색도 이쁜데 다만 지속력이 짧아서 아쉬워요\n그래도 디자인도 이쁘고 만족했어요!\n몇개월 써본 후기는 발림성도 좋고 입술이 촉촉해 보이기 좋은 립인거 같아용! 한번 사보는것도 낫배드",
    "text8": "너무 빨리 녹아요! ㅋㅋㅋ 색상은 저렇게 나오지만\n막상 입술에 바르니 바른건가 긴가민가 하구\n촉촉한 립이니 지속력은 안좋을거 알았습니다!\n별로 추천드리진 않앙요..",
    "text9": "친구 생일선물로 줫어요! 잘 쓰고있대요 제가 써존게 아니라 자세한 리뷰는 못써용 ㅠ",
    "text10": "데이지크 멜팅 캔디 밤 전에 잘 쓰던 거라 다른 색도 사용해보거 싶어서 구매했어요",
    "text11": "진짜 이것만큼 촉촉쓰한 틴트 못봣슈 입술끼리 달라붙어서 안떨어질정두",
    "text12": "우선 발림성 좋고 하퍼 립펜슬로 라인따고 안에 멜팅밤으로 채워주면 촉촉뽀용립 완성입니다 요새 유행하는 발레코어와 잘어울리는 ㅎㅎ그런 룩 완성입니다",
    "text13": "실제 색감이랑 비슷하게 색감보정 들어간 사진이에요! 진짜 너무 예쁘고 봄웜에 찰떡이에요 부드럽고 촉촉하게 발리고 광이 진짜 미쳤습니다 근데 멜팅밤 제형특성처럼 잘 묻어나오고 잘 지워지긴합니당ㅎㅎ.. 하지만 진짜 예쁨 봄웜분들 이색만큼은 꼭 쟁이시길 바랄게용",
    "text14": "🙋🏻‍♀ 22호 / 여쿨에 걸친 봄웜톤 / 수부지 / 민감성\n\n■ 누디한 코랄 컬러\n■ 미끌 쫀득하게 발리면서 상당히 무거움\n■ 뭉침이 있어서 세로로 가볍게 톡톡 발라야함.\n■ 뒤로 후진 안되서 한두컨만 누르고 사용\n■ 사용할 수록 용기가 지저분해짐\n■ 컬러는 바로 사라지는데 쫀득하고 촉촉한 느낌은 오래갑니다",
    "text15": "🙋🏻‍♀ 22호 / 여쿨에 걸친 봄웜톤 / 수부지 / 민감성\n\n🌿 쿠디한 코랄 컬러\n🌿 쫀득하고 살짝 무겁게 올라가는 제형\n🌿 뭉개지듯 뭉치듯 발려서 세로로 톡톡 가볍게 눌러가며 발려주면 그래도 깔끔하게 발려요.\n🌿 컬러는 바로 사라지는데 쫀득하고 촉촉한 느낌은 오래갑니다",
    "text16": "인스타로 입술도 하고 눈과 광대 볼터치까지 하는걸 보고 구매했는데 색상도 이쁘고 촉촉하고 맘에들어요 눌러서 나오게 하는제품이라 깔끔해요",
    "text17": "색은 정말 마음에 드는데 발림성이 조금...\n일반적으로 생각하는 스무스하고~ 부드럽게 멜팅되면서~ 반짝반짝 광이 나는~\n느낌은 아니고, 살짝 끈덕지게 발린다고 해야 할까요..? 고르지 못하게 발립니다. 조금 더럽게 발린다고나 할까요...ㅎㅎ\n\n색은 정말 마음에 들어서 재구매 하고 싶은데, 제형이 너무 아쉽습니다ㅜㅠㅠㅜ 리뉴얼 해주시면 좋을 것 같아요",
    "text18": "첫번째 사진은 파운데이션 색조 메이크업  전 입니다 너무 건조해서 눈에 미스트 하고 립 발라주고 사진이 잘 안보여서 인물사진으로 하니. 보이네요 촉촉하고 입술 각질부각도 없어요 지속력은 발색은 바로 바른사진상도 그렇고  외출 후 5,6번째 사진도 잘 안보이고 마스크는 묻어남이 많지 않아요 하지만 촉촉함은 아직도 조금 남아있습니다",
    "text19": "진짜 너무 조윰 엄마 서줬는데 걍 립밤 같대요 근데 난 맘에듬 💗🥹",
    "text20": "진짜 너무 예뻐요 엄마 선물해주려고 샀는데 엄마두 맘에 들어해요ㅎㅎ",
    "text21": "톤업 선크림만 바르고 아이메이크업 전 립을 미리 했습니다 컬러 맞춰서 메이크업 하려구요. 많이 촉촉한데도 각질부각도 없고 힘 안들이고 발려요 마지막 사진은 외출 전인데 한시간. 정도 지났습니다",
    "text22": "너무 이뻐요 3번째 구매 이거 다 사용하고 또 살것 같아요 양도 생각보다 많고 오래 사용할수 있어요 스틱이여서 학교 선생님들이 틴트 인지 잘 모르세용 ㅋㅎㅋㅎㅋ",
    "text23": "마스크, 휴지 등에 정말 잘 묻어나오는 편.\n촉촉하게 잘 발림.\n바르는 순간 체온에 바로 녹아 제품 주변이 꽤 지저분해지는 편.\n사용 후 매번 휴지로 제품 끝부분 살짝씩 닦아냈음.\n개인적으로는 이런 샤프 또는 볼펜식의 사용이 불편했음.",
    "text24": "토끼혀 립에 한창 빠져있어서, 여러가지 립 테스트를 해보던 중, 색조맛집 데이지크에서 멜팅 캔디밤을 샀습니다. 제 입술색이 없는 편이라, 좀 밝게 올라가는 편인데, 딱 적당히 밝으면서도 분위기 있게 올라가서 좋았어요. 립 발랐을 때 뭐 발랐냐고 묻는 분들도 많았구요.\n\n장단점 딱 정리하자면\n*장점: 발색, 적당히 촉촉한 느낌 (찐득x), 탱탱해보이는 효과\n*단점: 한번 누르면 원상복구가 어려움, 바르고 날 때마다 주변 닦아줘야함.\n\n(두번째 단점이 개인적으로 아쉬운 게, 바르다 보면 주변에 좀 묻는데, 이게 뚜껑에 계속 묻다보면 주변에 지저분하게 묻어있어서 아쉬웠어요,,)",
    "text25": "어느 뷰티 유투버님꺼를 보고 선택한 색상인데요 저에게는 안 어울리는 색상이었습니다 ㅠㅠ 그래서 그냥 회사에서 점심먹고 건조할때 바르려구요 \n립이 녹으면서 발리는 건데 굉장히 쫀쫀합니다 그래서 이거 바르고 과자같은거 먹으면 입술에 부스러기 다 묻을 거 같긴해요 ㅎㅎ 저는 이걸 바르고 다른 립제품을 덧바릅니다 그러면 더 오래 지속이 되는거 같아요 👍🏻",
    "text26": "혈색이 없는 입술 단독 사용은 어렵고\n다른 립 발라준 후 바르면 탱글광이 예쁘게 표현됨\n\n케이스에 더럽게 묻는게 조금 신경쓰여서 \n그때 그때 닦아줘야함\n첫인상은 생각보다 별로였지만 \n쓰다보니 의외로 만족템",
    "text27": "멜팅립 제품에 꽂혀서 이것저것 사게 됩니다. 비슷비슷한 제품들이라 평이하게 마음에 듭니다.",
    "text28": "발림성 좋아요 한달째 사용중인데 정말 마음에 들어요. 가성비 좋은 제품이라 재구매 하고 싶습니다 :) 꼭 사세용",
    "text29": "색깔도 매우 마음에 들었어요 ! 근데 녹는감이 너무 강해서 5번 정도 쓰면 주변이 메우 지저분해질 것 같은 느낌…! 그래도 색깔이 이뻐서 만족합니다 !",
    "text30": "색은 너무 이뻐요 근데 지속력이 1도 없어요 그리고 양도 진짜 적어서 거의 2주만에 다 쓴 것 같아요 색은 정말장말 이쁘니까 나는 양이 적어도 이쁜거에 만족한다 이런 분들 한테 추천드립니다!",
    "text31": "좋아요 가격도 괜찮구 가성비 좋은 제품이라 재구매 의사있습니다!",
    "text32": "멜팅립 제품에 꽂혀서 이것저것 사게 됩니다. 비슷비슷한 제품들이라 평이하게 마음에 듭니다.",
    "text33": "리치 크림 구매. \n상품 어디 불량 하자 없이 \n박스에 종이 이중 포장으로 잘 받았어요 \n캔디 밤 화면 속 그대로 입니다 \n촉촉 부드러워요 \n배송 1일 소요 \n감사합니다 :-)",
    "text34": "14종 컬러가 있어서 고르기 좋아요\n디자인과 색 전부 마음에 들어요",
    "text35": "밤이라서 지속력은 아쉽지만 발림성이랑 색은 다 마음에 들어요👍🏻",
    "text36": "여리여리하고 촉촉하고 마음에 들어요 재구매했습니다!!",
    "text37": "유리알 립밤 같아요 발색력이 너무 이뻐서 만족해요~~!!",
    "text38": "데이지크 립 자주 사용하고 있어요! 촉촉한 발림성 좋아요🤍",
    "text39": "촉촉하고 자연스러운 발색이라 좋습니다\n데일리로 추천해요",
    "text40": "데이지크 브랜드 좋아해서 돈주고 사봤는데..\n솔직히 돈주고 사기에는 조금 아까운면이잇긴함..",
    "text41": "예뻐요 무난하게 쓰기 좋은 템이라 아주 만족해서 또 살거같어요",
    "text42": "저는 심하게 착색되는걸 선호하지 않는데 이 아이는 심하게 착색되지 않아서 좋았어요!! 약간 착색되서 계속 바르기 좋았습니다.",
    "text43": "데이지크는 팔레트도 잘하지만 립종류도 잘하는거같아요 매우먼족",
    "text44": "데이지크 팔테트만 사봤는데 이번에멜팅밤도 사봤어요 색도맘에들고좋습니다",
    "text45": "색상이 예뻐서 좋구요 매번 쓰고 닦는게 귀찮긴하네요 ㅋㅋㅋ",
    "text46": "아주 촉촉합니다 색상이 예뻐요 적극 추천합니다!!!!!",
    "text47": "선물용으로 구매했었는데 지인이 맘에 들어 했어요 다음에도 구매할 의향 있습니다",
    "text48": "색상 진짜 예쁘구요 다 좋습니다. 뚜껑 안지저분해지게 조심해서 써야됨",
    "text49": "촉촉하고 예뻐요 웜톤에게도 잘 어울리는 제품입니다 정말 추천해요",
    "text50": "주름부각도 없고 색상도 예쁘고 추천합니다! 가성비 좋아요",
    "text51": "리치크립 크랜베리휩 두개 구입했고 둘다 맘에들어요 ㅎㅎ 멜팅밤 특성상 지속력은 그닥이에염",
    "text52": "그냥 별로 기대 안 했는데 무난하게 쓰기 좋은 것 같아요....",
    "text53": "전 색상 모두 구매하고싶을만큼 마음에 드는 립이에요 진짜 너무 추천합니다!",
    "text54": "좋아요 잘 쓰고있어서 새로운거 나유ㅏ서 구입했어요 ㅎㅎㅎ",
    "text55": "살짝 워터 있는 틴트를 좋아해서 밤도 선호하지는 않는데 색상이 예뻐 구매했어요~ 팁 올리는 게 시간이 좀 걸리지만 입에 바르면 용서 됩니다.ㅎㅎ",
    "text56": "글로시라면서 립 잼 느낌인데 팁도 잘 올라오고 색상도 예뻐요.!",
    "text57": "베이스립컬러로 딱이에요!ㅎㅎ 입술이 각질이 잘 생기고\n건조해서 촉촉한 베이스 찾던 중 잘 산 것 같네용 \n다음에 다른 컬러도 사보려고 합니다!",
    "text58": "처음 사봤어요 색상도 이쁘고 지속력도 오래 갈것같아요\n꼭 쎠봐야겠어요  좋으면 만족스럽우면 또 재구매 하고 싶을것 같아요 \n자주  잘 쓸것 같네요 많이 판매하세요",
    "text59": "완전 탕후루립 만드는데에 제격이에용 색은 봄웜에게 잘어울릴 색!",
    "text60": "딱 요즘 유행하는 촉촉한 제형의 틴트입니다!! \n생각보다 발색했을 때 조금 핑크빛이 돌았습니당 \n촉촉한 제형이라 지속력은 그렇게 좋지는 않아서 자주 덧발라줘야할 것 같아요",
    "text61": "완전 촉촉 광택 탕후루립이에요 넘넘 맘에 들어서 다른 색도 사고 시퍼요ㅠ",
    "text62": "촉촉하고 발림성좋구 광택도 다 좋아요 색도 예쁘구\n촉촉립밤형태라서 지속력은 떨어질수있지만 굿굿",
    "text63": "탱글하구 발색도 좋고 색상도 너무 예쁜데 지속력이 아쉬운,,,",
    "text64": "봄웜라한테는 좀 진한감ㅇ이써서 봄ㅈ브라이트톤분들 추첨해여",
    "text65": "광이 넘 예뻐요... 그러나 집에서 발색해보니깐 올영에서 봤던 봄웜라 찰떡 색상이 아니라 살짝 더 튀?는 색상이었어요... 그래서 포인트립으로 사용합니당",
    "text66": "입술에 슥슥 바르기는 어려운 제품입니다!\n체온에 녹는 느낌이라 바르고 손가락으로 펴줘야 해요 그래도 광택감 이쁘고 색도 자연스려워서 생얼용으로 사용하고 있어요",
    "text67": "완전 촉촉하고 광도 예뻐서 만족했었는데 색상이 제 입술에 올려보니 저랑 안맞아서..ㅠㅠ 베이스로 바르고 위에 다른 틴트 바르는 식으로 사용합니당",
    "text68": "광택감이 예뻐요 착색이 없어서 처음 발색 그대로\n라이트한 색감이 계속 지속되는게 좋아요 생얼이나\n화장 연하게 했을 때 슥슥 바르고 나가요 ☺️",
    "text69": "이쁜데 좀 많이 찐득거리고 빌색은 진한편이 아님 한번쯤은 써보기 좋은 그런..",
    "text70": "찐득해용 보습 겁나 잘되서 너무 좋아여 근데 지속력이 좀 짧아요",
    "text71": "예전에 서울에서 데이지크 매장에서 다른 색으로 샀을 때 너무 좋아서 이번 색으로도 샀어요 \n역시 너무 좋습니다 \n근데 너무 많이 바르면 요플레 현상 일어날 수도 있어요..\n적당히 바르면 너무 예뻐여 진짜😍",
    "text72": "색상은 엄청 마음에 드는데 지속력이 엄청 짧아요. 거의 바로 사라져있음.. 그리고 너무 녹아서 여름엔 절대 못 가지고 다닐듯 ㅠ",
    "text73": "진쩌개개개이뻐요 생각보다 너어무이뻣고 생각보단 끈적햇는데 막 엄청 끈적한건 아니라 괜찮앗구 색이 너무이뻐요진짜진짜개이뻐요",
    "text74": "색은 엄청 맘에 드는데 바르고 얼마 안 있어서 바로 사라져버려요.. 끈적임있고 잘 녹아서 겨울에만 가지고 다닐 수 있습니다",
    "text75": "계속 입술 안쪽에만 안 발리고 없어져서 단독 사용을 못 해요 엄청 끈적해서 사용감도 좋지 않은데 색상은 예쁩니다",
    "text76": "묻어남이 너무 심해서 자주 못 사용하고 있어요 색은 마음에 드는데 입술 안쪽에 잘 안 발려서 아쉬워요 발색은 아주 잘 됩니다",
    "text77": "예뻐요 예뻐 지속력 착색력은 아예 없지만 멜팅밤이 뭐 다 그렇죠 ㅎ 색은 예뻐요",
    "text78": "컬러는 정말 예뻐요. 사용후에 입구 주변을 항상 닦아주어야 하는 번거로움이 좀 있습니다.",
    "text79": "다 좋은데 색상이 생각보다 쿨해요… 웜톤이신 분들보다 여쿨분들한테 잘 어울릴 색상 같아용",
    "text80": "이거 바르면 바람 많이 부는 날에는 입술에 머리카락이 너무 들러붙어서 얼굴에 컬러밤 자국을 남기게 되지만.. 컬러랑 글로시함이 마음에 들어용",
    "text81": "촉촉한 립 제품 사용하고 싶어서 구매했는데 대만족입니다 근데 확실히 지속력이 짧아요",
    "text82": "발색이 잘 되고 부드럽게 잘 그려져서 초보자 분들도 쉽게 사용 가능합니당 밤 제형 특성상 지속력은 짧아요",
    "text83": "상품 만족합니다.배송도 엄청 빨라요. 많이 파시고요 다음에 또 이용 할께요. 좋은 하루 되세요.",
    "text84": "틴트 바르기 귀찮을 때, 밥 먹고 거울 보면서 립 고치기 귀찮을 때, 생얼로 나갈 때 바르기 정말 조아요:) 지속력은 거의 없는 수준이지만 간편하고 색도 맘에 들어서 자주 써용",
    "text85": "장말 사길 잘한거 같은 제품이에요!완전 가성비제품이고요 추천입니당",
    "text86": "밥 먹고 거울 보면서 틴트 다시 바르기 귀찮을 때 바르기 조아요,, 착색이 하나도 안되는데 이미 발라둔 상태에서 계속 올리면 색이 착색된 것처럼 진해집니다,,, 그래도 편하고 톡톡 바르면 예뻐서 또 샀어여",
    "text87": "지속력은 별로 없지만 보습도 좋고 휴대성이 좋아용ㅇ 굿잡입니덩",
    "text88": "색은 넘 이쁜데..제형이 너무 뭉쳐서 손이 잘 안가요ㅠㅠ\n컨디션 좋을때만 바를 수 있는..??",
    "text89": "살짝 무르긴 해서 뭉쳐서 고르게 안발릴때가 많지만 표현이 이뻐요",
    "text90": "친구 선물로 줫서영 친구가 바른거 보네깐 예쁘더라두용ㅇㅎㅎ 만족해영",
    "text91": "친구한테 선물로 줬어요 맘에 들면 조켓서요😚😚 저두 써보고싶넹요",
    "text92": "컬러감 너무 이쁘고요 자연스러운 생얼립이라고 생각해요 너무 이뻐요",
    "text93": "저는 글로우 한 립을 발라도 급방 말라서 항상 위에 립밤을 바르는데요 이 제품은 그럴 필요 없이 그냥 바르기만 해도 립밤 바른 것 처럼 촉촉해요",
    "text94": "진짜 색감표현감 개미쳤고요 이거 안살이유가 뭐지 싶을정도로 넘 이뻐요",
    "text95": "후진이 안돼서 다소 아쉬웠고 발림성이 정말 좋고 색도 진짜 이뻤어요!",
    "text96": "평소에 쓰던 틴트보다 발림성이 더 좋은거같고 음식을 먹고도 잘 안지워져서 겁나 좋은거같아요",
    "text97": "샏도 너무 예쁘고 보습이너무 잘됨 립밤보다도 잘 되는 거 같아요.. 케이스 바꿔주세오 겁나 빨리 더러워짐",
    "text98": "이거 개조음 봄웜들 사시고야 케이스 자꾸 더러워지는 건 조금 아쉽기는 함 근데 보습력이 진짜 좋은 듯 립밤 대신 듬뿍 바르고자요;;",
    "text99": "가볍게 휘뚜루마뚜루 바르기 좋아요 생각보다 발색이 조금 더 진하긴한데 그래도 색 예쁘고 탕후루립 느낌이라 틴트 바르기 귀찮을 때 발라요 여쿨라 걸친 봄웜라인데 예쁜 듯 하면서 살짝 진해요",
    "text100": "입술이 건조한 편인데 쫀쫀하게 잘 발리고 보습감도 느껴져서 너무 좋아요 탕후루립 느낌도 나고 색도 봄웜라한테 찰떡인 피치 색이고 너무 예쁘네요",
    "text101": "꺄!!!노무이쁘덩 근데 지속력 ㅡㅡ 구린데 색 개이쁨진짜로",
    "text102": "3번째 구매 입니다 ㅠㅠㅠ 지속력이 좀 좋으면 더 좋을것 같아요ㅠㅠㅠㅠ 지속력만 좀더 좋아지게 ㅠㅠ",
    "text103": "끈적 쫀덕해요 친구 생신선뭉로 사드렷어요^^ 제가삿을때 잃어버려서 쥬깥긴햇는데 참 좋아요",
    "text104": "좋어요 끈적끈적 입을 코팅해줘요 주름 부각안돼고 색도 이뻐",
    "text105": "너무 좋고요 2번째 구매.ᐟ.ᐟ이거 또 다 사용하고 3번째 구매할 예정입니다 진샘으로요",
    "text106": "이 제품은 바르고 나가면 꼭 친구들이 물어봐요! 웜쿨 안가리는 컬러 같아요",
    "text107": "2번째 구매…,,너무 좋습니다 정말 이거 사용하고 아 이거 말고는 다른거 사용을 못할정도로 색조 잘 맞구 그런데욤 다소 지속력이 아쉬워요",
    "text108": "완전 만족 제품입니다 제가 가장 좋아하는 틴트고요 일단 너무 좋아요 생긴것도 이뻐요 잘 사용하고 색도 완전 이쁘더라고요",
    "text109": "ㅠㅠ 이거 색 진짜 예뻐요!! 봄웜라나 여쿨라가 사용하면 최고입니당.. 이거 바르구 친구한테 립 예쁘단 말 들었어요!!",
    "text110": "진심 내 잉생템… 세번? 네번째 쓰고았어요 단점이라면 너무 빨리 쓰고 주변 더러워지고 좀 새는거??",
    "text111": "이뻐유 색도 이쁘고 잘쓰고 있어용 데이지크가 립도 잘하는지몰았오",
    "text112": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text113": "옙뻐요오 코팅막 씌워주는 것 같아서 반딱반딱하고 색상도 미지근해서 맘애 들어요!",
    "text114": "세척 해본 적이 없어서 잘 모르겠어요 화장품과 구성상품 궁합 좋은지 몰라요",
    "text115": "나쁘지 않았고 멜팅 밤 자체가 뒤로 돌아가는 것이 안되니까 아쉽긴 한데 그래도 색이 예쁘니까 잘 쓸 거 같아요",
    "text116": "이거 색 진짜 넘 예뻐요!! 뽀용하고 여리하게 발색이 돼용\n그리구 반짝반짝 광택 도는 것도 이뻐요! 바르기도 편해서 잘 산 것 같아여",
    "text117": "잘 쓰고 있고 다음에도 또 구매 의사 있다고 합니다 그런데 가격이 좀더 낮았으면해요",
    "text118": "컬러가 진짜 너무너무너무 예뻐요 로즈컬러인데 진하지 않아서 데일리로 제일 손 많이 가요",
    "text119": "아주 이뻐요 색도 완전 마음에 들어요 틴트 많이 고민하고 구매 한건데 친구가 이쁘다고 잘 어울려서 구매 했는데 너무 이쁘더라고요 이제 이 제품만 사용할것 같아요!",
    "text120": "수없이 많은 멜팅립 리뷰를 보고 구매했음에도,,\n막상 발라보니 생각한 느낌이 아니긴하네용…\n멜팅립 유목민의 삶..",
    "text121": "괜히 멜팅 캔디가 아니에요. 정말로 캔디를 잘 녹여서 이 제품에다 잘 앉혀 놓은 느낌이랄까요? 향도 색감도 질감도 모두다 캔디밤이라기에 나무랄데 없나 나는 좋은 제품입니다.",
    "text122": "괜히 멜팅 캔디가 아니에요. 정말로 캔디를 잘 녹여서 이 제품에다 잘 앉혀 놓은 느낌이랄까요? 향도 색감도 질감도 모두다 캔디밤이라기에 나무랄데 없나 나는 좋은 제품입니다.",
    "text123": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text124": "이거 색 진짜이뿜 ㅠㅠ 발림성 너무 좋고 근데 아쉬운건 생김새 특성상 좀 낭비가심하다? 주변이 더러워져요..적게 빼서 바르기가 좀 어렵더라구요 매일 썼더니 한달만에 다 썻어여",
    "text125": "릴리바이레드 꺼 살려다가 데이지크 꺼가 싸길래 샀는데 사길 잘한 거 같음 단점은 누르면 다시 안 들어간다는 거",
    "text126": "틴트 위에 립글로스 용도로 샀어요~~~\n완전 봄웜 추천👍👍",
    "text127": "친구가 갖고싶다해서 생일 선물로 사줬는데 친구가 화장 초보라 잘은 모르지만 색이 정말 예쁘다고 했어용ㅇ 다행히 맘에 든다해서 기분 최고였어요!!발림성도 낫베드 하다더라고요",
    "text128": "각질 많이 올라오고 여름에는 절대 쓰지 마세요 다녹아져잇어서 바르기가 싫어짐 겨울돼서야 써보는데 색깔 잘 못 고름.... 너무 핑크함",
    "text129": "발림성이 정말 별로인 것 같아요. 수분감은 어느정도 잇기는 한데 지속력도 보통이에요",
    "text130": "대박 수분감!!!! 넘나 가성비 꽉다채운 베스트 아이템이라죠!!! 계속해서 재구매갑니다~~~~",
    "text131": "대박 수분감!!!! 넘나 가성비 꽉다채운 베스트 아이템이라죠!!! 계속해서 재구매갑니다~~~~",
    "text132": "친구 생일 선물로 사줬는데 친구가 맘에 들어했어요! 평소 입술에 각질이 좀 많이 생기는 친구라 매트말고 좀 촉촉한걸로 사줬는데 촉촉하다고 좋다하더라고요!",
    "text133": "주머니에 넣어놨다가 사라졌지만…… 정말 애정하던 립..\n다들 잃어버리지마세요",
    "text134": "세일할때 구매해봤어요! 립글로스 느낌이 강하고 겨울철에 바르기 너무 좋은 것 같아요!",
    "text135": "넘 재가 너무 원하던 색깔이라서 너무 좋았어요🤍\n완전 탕후루립 구 자체이고 하나 더 사고 싶어요",
    "text136": "색상은 봄웜이 되…….\n지속력은 단독으로 쓰면 좀아쉬워요ㅜㅠ",
    "text137": "엄청 쫀득하고 촉촉해서 겨울에 쓰기 좋을것 같은데 머리카락에 좀 많이 달라붙어요 ㅜ 이건 멜팅밤이라 어쩔 수 없는 부분ㅜㅜ 색은 너무 예쁩니당 여쿨이나 핑잘봄 추천😙",
    "text138": "늘 떨어지면 구매하는 아이템인데, 세일할 때 쟁여놨습니다! 적당히 촉촉하고 좋아요!!",
    "text139": "입술에 각질이 많아서 쵹쵹한 거 주로 쓰는데 야가 진또배기 ㄹㅇ",
    "text140": "너무 촉촉하고 예뻐요! 포인트로 발라도 예쁘고 베이스로도 괜찮은 것 같네용ㅎㅎ",
    "text141": "색도 예쁘게 올라가고 광택도 빤딱빤딱하게 표현되서 만족하는데 지속력이 짧다는 점이 아쉬움",
    "text142": "색 이쁘니까 그냥저냥 딸깍 소리도 참고 잘 쓰고 있어요 데이지크가 색은 진짜 잘 뽑긴 하네요",
    "text143": "되게 촉촉하고 입술에 바르면 바로 녹아서 양이 더 빨리 줄어드는 느낌 색은 핑크핑크하고 야쿨이나 여쿨 봄웜사이 걸쳐있는 사람은 잘 어울릴것 가터유ㅠ",
    "text144": "색깔 야물딱지길래 사봤는데 와 이뻥 근데 너무 연해서 다른 거 바르고 발라야될 듯ㅅ",
    "text145": "지속력이 조금 아쉽지만 촉촉하고 광이 예쁘게 나서 자주 바르고 다닙니당",
    "text146": "진짜 다 좋은데 색이 저랑 좀 안 맞았어요 여쿨로 추정되는데 너무 코랄? 느낌이였어요 그래도 추천",
    "text147": "되게 촉촉하고 발림성도 좋고 발랐을 때 임술이 \n건조 하지 않아서 너무 좋아요",
    "text148": "발색도 좋고 색깔이 오래 유지 돼서 넘 마음에 들어요!\n다음에 다른 색호도 써보고 싶어요! \n만족스러운 상품이에요! 강추합니다 :)",
    "text149": "색이 예브지만 돌아가는 버튼이 없으니 조심해서 사용하세요",
    "text150": "촉촉하고 색은 예뻐요. 근데 이 케이스...가 노크식인데 ㅅㄹㅅㅇ처럼 돌려서 뽑는 그냥 립밤같은 느낌이 더 좋을 것 같아요. 제형도 좀 더 단단해야 깔끔하게 발리겠네요.",
    "text151": "저번에 오프라인 매장에서 1호를 구매했었는데 너무 만족스러웠고 다른 색도 써보고 싶어서 재구매 했는데 이 색상도 정말 맘에 들어요!",
    "text152": "이거 진짜 제가 두 번이나 산 찐애정템이에요 너무 예쁘고 제가 핑잘봄에서 여쿨로 추정되는데 진짜 너무 예뻐요 지속력은 좀 짧은데 그걸 감안할 만큼 예뻐서 전 만족했어요 광택도 예쁘고 촉촉파인 저에게 진짜 인생템!!",
    "text153": "이거 클리오 피치 베이지랑 네이밍 컴리랑 조합하세여``!!",
    "text154": "발림이 좋고 지워지지않고 오래 지속되는것이 만족스럽게 잘 사용하였습니다.\n맘에들고 좋아요 앞으로도 자주 구매하려고 합니다~!!\n감사합니다!",
    "text155": "지속력이 조금 아쉽지만 컬러는 너무 예뻐요! 밝은 느낌이라 좋아요",
    "text156": "확실히 지속력은 그냥 없습니다 ㅜㅜ 근데 이거 의외로 블러셔로 쓰기 조아요 색깔이 예뻐가지구 ㅋㅋ 그래서 블러셔로 사용 중 입미당",
    "text157": "모두가 아는 그 쫀쫀함이지만\n색이 예뻐서 참는다 더워도 예쁘긴하니까요\n끈적여도 예쁘긴하니까요\n솔직히 예쁘잖아요",
    "text158": "광 진짜 많이 나고 엄청 꾸떡하고 촉촉해요여여 아주 잘 쓰고 있어용",
    "text159": "이 라인은 즌짜 좋아요 광이 진짜 역대급 미 쳐ㅆ으니까 사세여",
    "text160": "Excellent quality, delivered quickly.",
    "text161": "발색도 좋고 색깔이 오래 유지 돼서 넘 마음에 들어요!\n다음에 다른 색호도 써보고 싶어요! \n만족스러운 상품이에요! 강추합니다 :)",
    "text162": "완전 멜팅이라 좋앗는데 두 번 쓰고 학교에서 잃어버림 하…. 생각보다 핑크빛 돌아요",
    "text163": "립잼도 9,10호가 굉장히 이뻤는데 멜팅밤도 9,10호가 이쁘더라구요",
    "text164": "Excellent quality, delivered quickly.",
    "text165": "촉촉아니고 끈적\n발림성 개극악;\n지속력 없음.\n색만이쁨.",
    "text166": "생각보다 별로였어요 묻어남이 좀 심했고 색상도 예쁜데 발림성이 좀 별로더라고요 그리고 꺼낼때 샤프처럼 꺼내는 거라 소리도 너무 커서 잘 안 쓰게 되네여",
    "text167": "색상이 마음에 들어서 구매했어요. 발림성도 나쁘지 않아요.",
    "text168": "뭔가 남이 반품한 거 받은 느낌..? 뭐가 좀 묻어 있는 것도 같고.. 그러네요",
    "text169": "발색이나 발림성 좋아요!! 착색이 안되는 제품이라 틴트 위에 바르면 아주 이쁩니당🥰"
  },
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 멜팅 캔디 밤",
    "price": "10500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018919126ko.jpg?l=ko",
    "review_name": "08 스윗 포멜로",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000189191",
    "text1": "위에부터 스윗포멜로 - 캔디소다 - 리치크림 순!\n멜팅밤 많이 써봤는데 질감 좋은 편은 아닌 것 같아요😢\n\n색감은 정말 정말 예뻐서 더 아쉽습니다....\n스윗포멜로 맑고 상콤해서 귀여워요🩷\n\n끈적이고 신경써서 발라야 고르게 발리고\n무엇보다 끈적이는데 촉촉한 느낌이 안나서 그런지\n금방 말라가면서 요플레 현상이 잘 생겨요🫠",
    "text2": "퍼스널컬러 봄페일\n위 1호 아래 8호 6호 입니당\n요즘은 핑크가 끌려서 색상은 6호가 더 마음에 들지만..!!\n휘뚤마뚤은 8호를 더 쓰고 있긴 합니다 ㅋㅋㅋ\n적당히 혈색 주기 좋은 색상이라\n글로시한 립 찾으시는 봄웜톤이신 분들 추천드려욥 !",
    "text3": "맨 위가 에스쁘아 나잇아웃- 가운데 데이지크 8 코랄 - 오른쪽 하퍼 라이블리핑크 에요\n가장 첫 사진이 실물 발색과 가장 유사해요\n오렌지기 도는 컬러 필요해서 샀는데\n핑크..ㅠㅠ 다른 컬러랑 바뀌어서 공정되었나 싶을 정도로..?\n컬러 자체는 맘에 듭니다 ㅎ\n\n남편보고 저랑 가장 잘 어울릴 색깔 골라보라고 했더니 데이지크 골랐는데..\n\n-발림성 추가-\n뭉개지듯 발리면서 조각조각 나요..ㅠㅜ\n광나는 촉촉이보단 찐득거려서 보습유지되는 느낌이예요 어떻게 노력해도 고르게 발리지 않고요\n피부에 바른 컬러가 따라오듯 발려서 컬러가 뭉치는 느낌이 상대적으로 나네요 ㅠㅠ\n\n재구매는 안할 것 같아요..ㅠㅠ",
    "text4": "색감이나 광택감은 진짜 예쁜데\n끈적이는 멜팅밤이고 요플레 현상이 있어요😂\n\n생기있게 웜한 코랄 컬러🧡",
    "text5": "촉촉하고 매끄럽게 발리면서 착색은 럾는 멜팅립! 표현이 예뻐용",
    "text6": "한창 탕후루립 유행할 때 사용했다가 다 써서 다른 색으로 하나 더 구입했는데 색은 데이지크답게 진짜 예뻐요.\n근데 한 번 빼면 다시 못 넣는게 너무 불편",
    "text7": "후진 안되는거 제외하고 만족스러워요.\n처음 나왔을 때 하나 사서 사용하다가 다 사용해서 다른 색으로 재구매했는데 촉촉하고 발색 예뻐요.",
    "text8": "이런 멜팅밤류가 엄청 나왔는데, 그 중에서 발색력이 가장 좋은 제품같아용! \n세 번째 사진 위에서부터\n1. 젠틀 피치\n2. 스윗 포멜로\n3. 리치 크림\n입니당",
    "text9": "에스쁘아, 하트퍼센트, 웨메, 데이지크 중에서 데이지크가 가장 끈끈하고 쫀쫀해요\n뭉치듯이 발리구요\n\n그리고 입가에 스마일라인으로 뭉쳐서 ㅠㅠ\n사용감은 좀 구래요...\n대신 색이 예쁩니당..",
    "text10": "솔직히 기대 안하고 샀는데 제가원하던 촉촉함에 발림성이에요 색깔은 수박색느낌이고 매트한거 바르고 얹거나 쌩얼느낌나고 싶을때 단독으로 가볍게 발라도 좋을것같아요",
    "text11": "퍼스널컬러 봄페일\n코랄에 레드 한방울 탄 컬러여서 립포인트 주고 싶다 할 때 사용하면 좋더라구요 !! 용기 특성 상 묻어남이 있어서 아쉽지만 색상이 너무너무 예뻐서 잘 사용 중이에요 ㅎㅎ",
    "text12": "너무 찐득찐득하다는 후기가 많았는데 틴트나 스틱이 아닌 밤이면 이 정도는 당연한 것 같아서 불편하진 않아요\n색깔 너무 마음에 들고 지속은 은근 오래되더라고요\n너무 잘 녹아서 냉장고에 한 번씩 넣어야해요",
    "text13": "정말 바쁘거나 그럴때 간편하게 쓱 바르고자 구매했습니다. 지속이 그리 오래 가지 않는게 많이 아쉽지만.. 휴대성이나 발색은 정말 예쁩니다..!! 발림성도 굉장히 부드럽습니다!",
    "text14": "색도 진짜 너무 사랑스러운 핑크코랄이고 광택감도 미쳐서 진짜 청초한 분위기 낼수있는데 바르면 입구가 지저분해지고 정말 잘녹는점에서 아쉬웠어요 ㅠ 본인 입술이 건조한편이고 잘지워져서 학교에서 슥슥바르기조을듯",
    "text15": "끈적거리는 텍스쳐가 느껴져서 아쉬워요 포인트 색감으로 주기에는 만족합니다",
    "text16": "데이지크 멜팅 캔디 밤 전에 잘 쓰던 거라 다른 색도 사용해보거 싶어서 구매했어요",
    "text17": "촉촉하고 색상도 이쁜데 묻어남이 쪼금 아쉽네요 어쩔수없지만 ㅠㅠ",
    "text18": "색이 잘 어울립니다. \n이건 꼭 매장들러서 색상 테스트해보시고 구매하세요.\n저도 제가 이 포멜로(웜톤)색이 잘 어울릴지 몰랐습니다.\n그리고 단점이 있다면 똑딱이 소리가 너무 큽니다.\n사무실이나 도서관 등에서 사용하면 공간에 소리가 울릴정도입니다.. \n사무실에서 썼다가 동료들이 제가 뭐 하는지 다 알 것 같다고 하시네요ㅎㅎ\n음파음파는 하지 마시고 그냥 발라 놓기만 해야 광택이 잘 살아나요.\n다 마음에 들지만 소리가 너무 커서 저는 다른 색상은 구매하지 않고... 재구매는 안하려구요.",
    "text19": "🙋🏻‍♀ 22호 / 여쿨에 걸친 봄웜톤 / 수부지 / 민감성\n\n■ 핑크 코랄컬러\n■ 미끌 쫀득하게 발리면서 상당히 무거움\n■ 뭉침이 있어서 세로로 가볍게 톡톡 발라야함.\n■ 뒤로 후진 안되서 한두컨만 누르고 사용\n■ 사용할 수록 용기가 지저분해짐\n■ 컬러는 바로 사라지는데 쫀득하고 촉촉한 느낌은 오래갑니다",
    "text20": "🙋🏻‍♀ 22호 / 여쿨에 걸친 봄웜톤 / 수부지 / 민감성\n\n🌿 핑크 코랄컬러\n🌿 쫀득하고 살짝 무겁게 올라가는 제형\n🌿 뭉개지듯 뭉치듯 발려서 세로로 톡톡 가볍게 눌러가며 발려주면 그래도 깔끔하게 발려요.\n🌿 컬러는 바로 사라지는데 쫀득하고 촉촉한 느낌은 오래갑니다",
    "text21": "음 솔직히 잘 모르겠음 디게 기댜했는데 너무 진하게 발림 근데 또 착색은 그닥?ㅎ이라서 막 좋아보이지가 않음 많이 안 쓸듯 ^",
    "text22": "지인 추천으로 사용즁인데 좋아요 재구매각\n또 구매할 예정이에요",
    "text23": "리뷰보고 지인의 추천으로 샀습니다. 봄웜이라 스윗포멜로 색상 구입했고 색상은 완전 만족인데 여러번 덧발라야해요! 저는 단독으로는 어려울 것 같고 그대신 엄청 촉촉해서 립밤 따로 바를 필요는 없을 것 같아요 식사할때는 지워져서 다시 바르셔야해요! 탱글한 느낌은 너무 좋네요",
    "text24": "부드럽고 제형 촉촉함 \n한달째 사용중인데 정말 마음에 들어요. 가성비 좋은 제품이라 재구매 하고 싶습니다 :) 꼭 사세용",
    "text25": "좋아요 가격도 괜찮구 가성비 좋은 제품이라 재구매 의사있습니다!",
    "text26": "스윗 포멜로 구매. \n상품 어디 불량 하자 없이 \n박스에 종이 이중 포장으로 잘 받았어요 \n캔디 밤 화면 속 그대로 입니다 \n촉촉하고 부드러워요 \n배송 1일 소요 \n감사합니다 :-)",
    "text27": "엄청 꾸덕하고 촉촉해져요 \n찐득한거 안좋아하시면 바를때 약간 불편할 수도 있습니당ㅠ\n밀면서 바르면 케이스가 더러워져서\n그냥 얇게 톡톡 바르시는거 추천해용",
    "text28": "저는 입술이 얇은 편이라 이렇게 광이 많이 나는 제품을 바르면 오히려 더 이상해보였습니다.\n\n그래서 좀 아쉽지만 그런 제형인거 모르고 구매한 것도 아닐 뿐더러, 색상이 여태까지 사용한 립 제품 중 가장 제 톤에 잘 맞고 예뻐서 자주 사용합니다.\n\n요즘은 날씨가 더워 밖에 들고 다니지 못하고, 후진이 어렵기에 조심히 다뤄야 하는 점이 좀 아쉬운 것 같습니다.",
    "text29": "양은 적은데 틴트 위에 살짝 얹으면 촉촉해지고 광택감 나요 맘에들어요",
    "text30": "촉촉하면서도 색 예뻐서 포인트 주기 좋아요 근데 되게 더러워지네요",
    "text31": "봄브한테 잘어울린다고 해서 샀는데 걍 쏘쏘인듯.. 이런 멜팅밤 다신 안사",
    "text32": "발림, 발색은 오프라인 매장에서 확인하고 구매했기 때문에! 그리고 또 데이지크 컬러 잘 뽑는 건 누구나 아는 사실이니까~ 이름값하는 립제품!",
    "text33": "저는  밥먹고나면 너무 잘지워지더라구요ㅜㅜ\n지속력이 아쉬웠어요",
    "text34": "동생이 아직 팁으로 바르는 틴트를 사용하는 게 어렵다고 해서 항상 밤타입으로 사주는데 컬러장인 데이지크답게 전색상 너무 마음에 듭니다요••💗\n잘못 누르면 안 들어갈 수도 있다고 하니까 조심히 사용한다고 하더라구요 ㅋㅋㅋㅎ",
    "text35": "스틱형이라 바르기 편해요\n발색이 잘되서 사진과 거의 흡사해요.!",
    "text36": "좋아하는 제품이라 다른 컬러 재구매.\n일단 재고 있는 색 다 집어온거였는데 컬러가 생각보다 저한테 찰떡이어서 놀랐어요.",
    "text37": "음 이게 생각보다 손이 안가요 뭔가 얼룩덜룯하게 발색이 되는거 같규 좀 뭉쳐요",
    "text38": "지속력은 당연히 없구요 발림감은 좋은데 한번 쓸때마다 더러워짐 ㅜㅜ",
    "text39": "끈덕한 제품이에요 착색이라곤 찾아볼 순 없지만 촉촉한 코팅막이 기름처럼 붙어서 오래가고 저는 저런 탕후루같은 립 원한거라 만족합니다",
    "text40": "색도 봄웜에 잘 어울릴 색이고 촉촉해서 괜찮아요 다만 좀 지저분해지는게 아쉽",
    "text41": "아니 이거 너무 예쁜데 지저분하게 써지는게 아쉽긴 하네용 ㅜㅜㅠ",
    "text42": "만족합니다 ㅎㅎ 좋아요 ㅋㅋ 또 사려고요 감사합니다!!!",
    "text43": "바른 광, 색은 마음에 듭니다.\n하지만 제형이 너무 묽어 입술에 올린 후 이 제품으로 펴바르기가 힘듬.\n용기가 문제라고 생각함..\n색은 이쁘고 묽은 만큼 광이돌아서 좋음.\n근데 바르기 힘들어서 손이 잘 안감.",
    "text44": "지속력 괜찮고 향도 괜찮고 촉촉하니 좋아요 ㅎㅎ 좋아요 😀",
    "text45": "좋은데 뭔가 손이 잘 안 가는 그런..? 그래도 사고싶었던거라 만족해요 한 번쯤은 사볼만 함 재구매는 ㄴㄴ",
    "text46": "색이 예뻐서 사용할때 기분이 좋았습니다! 생각보다 오래 쓸 수 있어서 좋았습니다!",
    "text47": "멜팅밤을 별로 안 좋아하는데 이건 너무 예뻐서 완전 잘 사용했습니다! 웜톤이면 정말 잘 어울리실 것 같아요",
    "text48": "발림성은 좋지만 지속력이 너무 안 좋아요 ㅠ 손이 안 가게 됩니다.. 그냥 립밤 수준..",
    "text49": "간단하게 쓱쓱 바르기 좋아요! 약간 발색이 흐린감이 없지않아 있지만 그래도 촉촉타입이다보니 그 부분은 어쩔 수 없는\n것 같어요ㅠㅠ",
    "text50": "역시 틴트만 사용하던 저한테는 너무 불편한 제품이었어요ㅠㅠ 착색력, 밀착력 너무 안 좋아서 그냥 집앞에 나가기 전에 간단하게 발라요",
    "text51": "약간 두껍게 발리는\n감이 있어서 발림성은 좋지 않은 편이규 지속력도 억해오",
    "text52": "예전부터 좋다는 말 듣고 계속 사고 싶었는데 이번 세일에 득템했어요 촉촉한데 발색도 확실해서 자주 손이 갈거 같아요\n코랄 중에서도 약간 핑크느낌 들어간 코랄이고 쨍한 느낌 주기 좋아요",
    "text53": "지속력은 굉장히 짧고 약간은\n두껍게 발려서 조금 별로지만, 색은 예뻐요",
    "text54": "끈적거리구 발라놓으면 약간 금방 색이 날아가는거같아요ㅠ 데이지크 좋아해서 샀는데 재구매는 없을거같아요 ㅠ",
    "text55": "필요없는 광이 굳이 왜나지 싶은 느낌으로 발색이 되서 많이 아쉬워요",
    "text56": "끈적거리고 진해서 양조절만 잘하면 예쁜 입슐이 대유~~~~~",
    "text57": "한번 바를때 좀 많이 올라가고 찐득한데 손으로 조절해주면 예쁘게 쓸수있어요 무엇보다 외형이 너무 이뿌다는.....",
    "text58": "멜팅밤이라 지속력은 아쉽지만 그래도 발림성과 발색은 좋습니다",
    "text59": "입술이 진짜 촉촉해보여서 좋아요 여름이라 잘 관리해주면 좋을것같아요",
    "text60": "발색과 발림성은 너무 좋은데 여름에 가지규 다니기는 조금 힘들거같아요 너무 멜팅이라,,",
    "text61": "색도 정말 예쁘고 지속력도 좋아서 다른 색도 사려고 합니다!",
    "text62": "쨍한 코랄색입니다 예뻐요 멜팅립이라 지속력은 꽝이에요..",
    "text63": "색감 진짜 형광등 팡 터지고 진짜 이뻐요! 봄웜 추천 드리와요",
    "text64": "머리카락이 잘붙긴하지만 촉촉하고 색도 너무 예쁩니다!!",
    "text65": "촉촉하고 색상도 너무 예쁜거 같아요! 얼굴 형광등 켜져요!",
    "text66": "처음 바를 때는 너무 촉촉하고\n색도 민낯에 잘 어울려서 좋았어요.\n\n그런데 지속력이 약해서 \n나중에 거울보면 컬러가 하나도 없더라구요ㅠㅠ\n\n저는 립스틱이 아예 지워지지 않는 편이라\n수정화장을 안하는데\n이 제품은 촉촉함은 남아있지만\n나중에 컬러는 입술보호제처럼 무색으로 남아요ㅠㅠ",
    "text67": "촉촉하고 찐득꾸덕한 제형이라 머리카락 같은게 잘 달라붙어요 지속력도 진짜 짧구요 그냥 간식 몇개 먹으면 없어지는 정도..그래도 색은 시간 지나도 어두워지거 없이 맑게 올라와서 예쁩니당",
    "text68": "지속력은 길지 않고 착색도 없어요 촉촉하고 색은 예쁩니다 다만 끈적거림이 좀 있어요",
    "text69": "촉촉한만큼 잘 지워지는데 이건 알고산거라 괜찮았는데 발색은 좀 아쉬웠어요 밤이라 바르고 나면 녹은게 용기에 묻는데 일일이 닦아주지않으면 엄청 지저분해져요",
    "text70": "아주! 촉촉합니다 멜팅 밤이라 입술에 바를때 좌랄라ㅏㄱ 녹는데요 바르고 입구에 남은 밤들이 좀 지저분해져서 그렇지 상품 자체는 괜찮습니다",
    "text71": "제가 처음으로 데이지크에서 사본 멜팅밤 이예요. 립밤보다는 좀 무르고 발색은 미쳤습니다!! 너~~무 예뻐요!!",
    "text72": "슈가플럼, 스윗포멜로. 이제 애플잼만 이걸로 나와주면 딱인데 말이죠.",
    "text73": "슈가플럼 잘 쓰고 있어서 웜톤도 하나 샀어요. 애플잼도 이 스타일로 나오면 좋겠어요.",
    "text74": "입술이 건조할 때 바르면 아주 좋아요\n마스크에 묻어나는 편이네요",
    "text75": "전에 사고 좋아서 또 사용!! 예뿌용 ㅎㅎ 웜톤 입니다~! 추천",
    "text76": "발색이 진한 편은 아니지만, 광은 확실하게 올라옵니다😊",
    "text77": "봄브라이트 분들‼️ 이거 꼭 사세요❣️ 맑은 레드 색이 입술에 쫙 올라옵니다🥰 \n\n이런 멜팅밤 너무 좋아🥹💕",
    "text78": "온도가 조금만 올라가도 녹아 버려요. 그래서 입술에 바르면  짐 ㅡㅡ",
    "text79": "조금만 따뜻한곳에 있어도 립이 무너지면서 발림 색은 넘 이쁜데..녹아서 덩어리지면서 발린달까",
    "text80": "맑은 색인데도 원래 입술색이 비쳐 올라오지 않아 색이 붉거나 탁해지지 않아서 좋습니다.",
    "text81": "발색 잘 되고 색 너무 예뻐요! 봄웜 추천 색입니당 잘 지워지긴 해요",
    "text82": "윤광이 끝까지 지속됩니다. 음식을 먹지 않으면 반나절 정도는 지속됩니다. 발색도 정확하고 보습도 좋군요.",
    "text83": "투명하게 발색 되는 점이 마음에 듭니다. 윤광이 돌고 지속력도 좋습니다.",
    "text84": "색상은 마음에 드는데 케이스에 너무 묻어서 불편해요. 손이 잘 안가요",
    "text85": "아워글라스를 연상시키는 글로시함. 약간의 착색 있고 발색이 자연스럽습니다.",
    "text86": "케이스에 너무 잘 묻어서 쓸 때마다 닦아줘야해요.  손이 잘안가요",
    "text87": "광택이 도는 립 표현엔 좋습니다.\n멜팅밤 이름값을 해요 \n근데 제형 특성상 지속력이 매우 짧고, \n바를 때 용기 옆면에 잘 묻어나서 계속 닦아주어야 해요.\n또, 제형 자체가 좀 무른 편이라 여름철에 사용하다 녹을 수도 있을 것 같아 아쉬워요.",
    "text88": "색깔 진짜 너무너무너무 예쁨 최애립... 봄라이트한테는 그냥 형광등 켜주는 색 ㅠㅠ",
    "text89": "쌩얼에도 잘어울리고 색도 자연스럽고 예뻐요 촉촉광택나는 립이에요",
    "text90": "봄웜라인데 이 틴트가 최애.... 멜팅밤이라 사용하긴 힘드나 그만큼 광택이 오래가서 너무 이쁨 색깔도 오렌지 안 받는 봄웜이 쓰면 딱 이쁠 색깔 재구매 의사 있음",
    "text91": "봄브 봄웜분들 무조건 쟁이세요 너무 좋음 약간 제형은 끈딱..?함",
    "text92": "봄웜라이트분들 미지근톤분들한테 잘어울릴거같아요 탕후루립 가능하고 촉촉해요",
    "text93": "넘 묽어서 쉽게 끈석이고 덧 바를수록 답답함. 악 건성한테만 좋을듯",
    "text94": "역시나 직접 보고사지 않으면..실패ㅠㅠ 사진과 다른색깔 입니다.",
    "text95": "입구 잘 더러워지고 손 잘 안가요 ㅠㅠ 광은 촉촉해서 겨울에 쓰기 좋아요",
    "text96": "겨울이라 이런 쫀쫀한 제형이 손이 많이 가서 구매해봤어요 색 맘에듭니다",
    "text97": "이거 지인 추천으로 구매했는데 광택이 미쳤습니다!!! 잘 사용하는것 같아요!",
    "text98": "그냥 저럄해서 봤는데 너무 좋다 색도 예쁘다 본인한테 어울리는 색 찾아서 꼭 써보시길!!\n굿굿",
    "text99": "Sns를 통해 너무 예뻐서 구매했는데 탱글함이 너무 좋아요!!",
    "text100": "립밤대용으로 쓰는 중 촉촉해요 데이지크 립라인 다 예뻐오.",
    "text101": "넘 쫀득쫀득하게ㅜ잘 발리고 이뽀용\n완전 뽀용 봄웜 코랄 립 됨!!!! 다들사세용 진짜제빌",
    "text102": "한 개 잃어버려서 다시 샀는데 그 전에 무슨 색 샀더라 이 색이 더 예쁨",
    "text103": "누디한 립글로즈로 베이스하고선 이걸로 가운데 포인트로 주니까 너뮤 예뻐요",
    "text104": "웜톤 느낌을 원했는데 쿨톤 느낌의 핑크색으로 나왔어요ㅠㅠ",
    "text105": "촉촉하고 이뻐요 라이트 분들이 쓰기에는 채도 높을 수도 있을 거 같아용 그리고 지속력이 아쉽습니다ㅜㅜ",
    "text106": "누디한 립으로 베이스를 깔고 안쪽에 포인트로 발라주면 진짜 예뻐요 단점이 한번 누르면 다시 못 넣어서 사용할 만큼 눌어야 하는 게 불편하구 제형이 입술에 닿으면 바로 녹아여 이거 빼곤 다 좋아요♡",
    "text107": "❕봄클리어, 21호\n❕지성, 여드름성 피부\n\n처음 발색은 채도 있고, 투명감 있어서 인생립인데\n시간이 지나면 흰끼가 올라옵니다...\n갑자기 밀키하게 색이 바뀌니까 주의..\n\n그리고 어떻게 발라고 케이스가 더러워져서 맨날 닦아요ㅜㅜ",
    "text108": "촉촉하고 색상도 예뻐서 좋아용! 더구나 쓰기도 편해서 더 좋음요",
    "text109": "써보니가 사진 보다 훨씬 좋아요! 약간 매트하긴 한데 자연스럽고 완전 추천입니다",
    "text110": "색상도 예쁘고 발림성도 부드럽게 잘 되는 거 같은데\n넘 건조해서 아쉽네여ㅠㅠ",
    "text111": "개빡침 걍 너무 별로라 바로 버림 돈 개아깝다는 생각밖에 안들었어요….. 하…. 너무 짜증나ㅜㅜㅜㅜ 절대네버 사지 마세요.. 저 같이 이거 좀 싸네? 하면서 살생각잇으심분들 절데ㄴㄴ",
    "text112": "발림성이 되게 좋은 멜팅립인거 같아요! 색감도 이쁘고 만족합니다.",
    "text113": "너무 예쁘고 좋고 진짜 개이쁜데 물한컵먹으면 바로 싹싹지워지는게 뮬란소매급 슥닦으면 삭지워짐 ㅠㅠ\n근데너무예뻐서그냥입안대고마셔요",
    "text114": "음 어여쁜 웜톤색을 상상하고 샀지만 핑크핑크해요..\n핑크입니다 생각보다 처음 발라봤을때 상상했던 색이\n아니라 당황했는데 나름대로 예뻐요 그리고 쓸때마다 뒤에서 볼펜처럼 누르는 형식인데 느낌이 좋아서 자꾸 쓰게되여",
    "text115": "정말 색감이 너무나 좋고 텍스쳐도 생각보다 괜찮구요 지속성도 매우 좋은것같아요!\n전반적으로다 만족하는 제품예요!",
    "text116": "색깔도 이쁘고 학교갈때도 많이 써요 괜찮은거 같아요\n다음에 다른색으로도 살게요",
    "text117": "이거 봄웜 라이트 분들에게 좋을 듯해요. 적당히 데일리로 사용 ㄱ",
    "text118": "생각보다 되게 발색이 연함 엄청 촉촉해서 마음에 든다 근데 멜팅밤이라 조금 불편한건 감안 해야할듯ㅜ",
    "text119": "이 제품은 올리브영에서만 판매해서 여기서 밖에 못사요. 나쁘지 않아요",
    "text120": "진짜 너무 촉촉해요 조금씩 나와서 답답하긴하지만 이만큼 촉촉한건 찾지못했어요 ㅎㅎ 발색력도 너무 영롱이뻐요",
    "text121": "멜팅밤이 유행이라서 구매해봤어요. 색도 봄웜에 잘 어울리는 색이에요",
    "text122": "이것만 바르면 다들 뭐 발랐냐고 물어봐여 너무 이쁘고 광도 차르르합니다 근데 멜팅이 너므되어서 뭉치게 발리는게 좀 아쉬워여",
    "text123": "색깔 진짜 너무 이쁘고 봄웜에 너무 잘 맞아요 컬러 너무 잘 나왔어요 ㅠㅍ",
    "text124": "촉촉하고 예뻐요 ~~\n바르면 블링블링해 집니당 !!\n추천해요",
    "text125": "색도 좋고 색깔이 오래 유지 돼서 넘 마음에 들어요!\n다음에 다른 색호도 써보고 싶어요! \n만족스러운 상품이에요! 강추합니다 :)",
    "text126": "광택 미쳤어요!! 촉촉한 만큼 지속력은 떨어져서 아쉬워요ㅠ",
    "text127": "정말 마음에 들어요! 발림성도 좋고 촉촉하고 다음에 한번 더 구매하려고요!",
    "text128": "색깔 너무 이쁨 발림성도 개 좋고 다시 살거같긴한데 지속력이 조금 아쉬움",
    "text129": "쓸때마다 테두리에 묻어나는거 빼면 색 이쁘고 꺼내쓰기도편해요 봄웜 추천",
    "text130": "멜팅밤중 내 인생템. 다른 색상이 나올때까지 기다리길 잘했다는 생각이 드는 색이었다",
    "text131": "이것만 바르고 나가면 입술 뭐발랐냐고 이쁘다고 칭찬 많이 들어요!!",
    "text132": "촉촉하고 걍 좋아여ㅋ 색이쁘고 사용감 나쁘지않고 멜팅밤 요즘 빠져잇어서 주변에도 칭찬하고 잇어요",
    "text133": "부드럽게 발리는데, 휴지에 너무 묻고 립스틱 옆면에 묻어요",
    "text134": "색도 예쁘고 ~~ 촉촉합니다\n다만 한번쓸때 무른 재질이라 쓰이는 양이 많아서 오래는 못쓸거 같아요\n재질이 무르대신에 촉촉하고 예쁩니다",
    "text135": "이름처럼 엄청 촉촉하고 요플레 현상도 없고 좋아요!\n원래 다른 립제품 바르면 건조한데 얘는 끝까지 립밤처럼 촉촉해서 좋습니당\n재구매 의사 100프로욤",
    "text136": "포인트컬러로 외출용립밤겸 사용할거라 크게 후회없습니다",
    "text137": "봄웜 인생 멜팅밤중 최고. 멜팅밤인데 나중에 시간 지나면 오히려 더 건조해지는 밤들과는 다릅니다. 바를때도 촉촉한데 시간이 지나도 촉촉해서 요즘 립밤 안챙겨도 건조하지 않습니다.",
    "text138": "색상 예쁘고 보습감도 진짜 쩌는데 밤 타입이라 지속력이 그냥 없고 한번 쓸때마다 너무 더러워지네요ㅜㅜ..",
    "text139": "이뻐요 아쉬운 점이라면 양이 좀 적디? 그거 외에는 음 너무 쨍한 거?",
    "text140": "Excellent quality, delivered quickly.",
    "text141": "촉촉해서 탕후루립 만들기 좋아요! 다만 지속력은 아쉬워요ㅠㅠ",
    "text142": "다음에 다른 색호도 써보고 싶어요! \n만족스러운 상품이에요! 강추합니다 :)",
    "text143": "촉촉해서 좋은데 너무 녹는 것 같아요ㅋㅋㅋ 다시 살진 모르겠어요 사도 선선할때..?",
    "text144": "틴트 수정하려고 계속 바르다보니까 입술이 터서 수정할때 톡톡 얹으려고 샀어염 촉촉하고 발색은 예쁜데 양이 개적고 겁나 잘녹음 흐ㅡ그구ㅠㅠㅜ",
    "text145": "7호랑 8호 중 고민했는데 봄이니까 8호로 샀어요 7호도 이뻤을 것 같네요",
    "text146": "Excellent quality, delivered quickly.",
    "text147": "색은 너무 예쁜데 찐득하고 음식 먹으면 바로 지워져요 ㅋㅎ겨울에 쓰기 좋네요",
    "text148": "이거 진짜 색이 예뻐요 이 색을 포인트 색으로 안쪽에 바르고 1호를 바깥쪽에 바르면 너무 예쁘ㅓ용",
    "text149": "매장에서 색상 테스트해보고 색상이 맘에들어서 삿어요 웜에게 조을것같아요 반짝빤짝 좋아오\n아무래더 초 ㄱ촉이라 착색은 없라요",
    "text150": "색상이 마음에 들어서 구매했어요. 발림성도 나쁘지 않아요.",
    "text151": "촉촉한데... 금방 녹고 많이 찐득거리는 느낌이에요 \n컵에 엄청 묻어 날거 같음... 메인보단 서브로 쓰는게 나을거 같은 제형이네요~",
    "text152": "살짝 뭔가 가벼워진 느낌이 조금 있어요 색은 예뻐여 봄웜색인데 여쿨분들한테도 괜찮으실 거 같아요 살짝 코랄보단 핑크섞인 코랄이라 예뻐용"
  },
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 멜팅 캔디 밤",
    "price": "10500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018919126ko.jpg?l=ko",
    "review_name": "07 체리 피즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000189191",
    "text1": "진짜 데이지크 초창기부처 좋아해서 라인별 데이지트 제품이  없는게 옶는 15로 여쿨페일톤입니당...\n이번에 멜팅밤 너무 기대해서 그런지... 발색력도 너무 어둡고 ㅠ 맑은 채도의 컬러감과 수붐력을 발림성을 기대했는데 광고와 다르기 뻑뻑하고 색도 어둡고 너무 실망이네여 ㅠ 예전에 쥬시듀이 처음 나왔을 때 그 맑음과 탱글한 광택은 이제 어디갔는지 없고 ㅠ̑̈ㅠ̑̈ 립은 코랄헤이즈로 환승하겠습미다 ㅠ 안녕..",
    "text2": "코랄헤이즈 데이지크 처돌이 13-15호 여쿨라 여쿨페 건성 민감성입니당!\n채도가 높아지면 촌스러워지는 얼굴 이미지 톤이라 ㅠ \n맑은 컬러 선호하는데 그걸 제일 잘 뽑는 브랜드 시초가 대이지크라 데이지크 전 라인 거의 다 소유하고 있슙미덩! 멜팅밤 유행일 때 제품 쿨톤 컬러 없어서 아쉬웠는데 오늘 구매한 컬러가 조금 채도가 있어서 ㅠ 조금 더 맑은 컬러도 나오면 좋겠어용 ㅠ 조금 컬러가 개인적으로 아쉽지만 이쁩니댱!",
    "text3": "데이지크 멜팅 캔디 밤은 요즘 정말 핫한 브랜드라 조카에게 선물로 구매했어요. 부드럽게 녹아드는 제형 덕분에 입술에 자연스럽게 발리고, 촉촉한 느낌이 오래 지속돼서 조카도 너무 좋아했어요. 색상도 다양하고 선명하게 발색돼서 일상 메이크업에 사용하기 딱 좋습니다. \n\n이 제품은 특히 건조한 입술에도 탁월한 보습감을 주기 때문에, 데일리로 사용하기에 정말 좋은 선택이라고 생각해요. 선물용으로도 강력 추천합니다",
    "text4": "배송도 빠르고 제품도 정말 마음에 듭니다 💗 쿨톤 라이트톤인데, 쿨톤분들에게 찰떡이에요!! 이번에 여러컬러를 쟁였는데, 구매한 모든 컬러, 대성공이에요 💗 발림성도 좋고, 입술표현이 이쁘게 되서,손이 자주가요 💗\n\n번창하세요 ✨️",
    "text5": "✔️촉촉 물먹립이여서 발림성도 좋고 주름사이사이 메꾸어주어 탱글해보이는 메이크업 할 수 있어요🌷 \n✔️착색은 거의 없다고 봐도 무방하고 그렇기때문에 지속력이 조금 아쉬워요 ㅜㅜ \n✔️묻어남이 심해요 하지만 탱글표현감 위해서 포기못해 !!\n✔️뒷부분을 볼펜처럼 ‘딸깍’ 하면 제품이 나와 사용하기에 편리하지만 다시 들어가는 기능이 없어 아쉬워요",
    "text6": "사진에서 윗입술이 데이지크 7호제품 발랐고요 아랫입술에 롬앤 글래스팅 1호 피오니발레 발랐는데 광택은 롬앤거가 더 이뻤고요 데이지크는 바르기 좀 힘든것 같아요 뭉친다랄까 그래서 손으로 좀 피거나 립브러쉬로 펴서발라야할 것 같아요ㅠㅠ 제형은 꾸덕 끈적 합니당",
    "text7": "배송도 빠르고 제품도 정말 마음에 듭니다 🥰 촉촉한 제품이라 그런지, 생각보단  지속력이 짧았어요~~ 하지만, 컬러가너무 이뻐서, 손이 자주가요!! 아더컬러도 구매하고 싶어요!! 앞으로도 세일 많이 해주세요 🥰 \n\n번창하세요",
    "text8": "자극없이좋아요!18살 고등학생이 사용하기도  좋은것 같네요",
    "text9": "다른컬러 사용해보고 만족스러워서 요 컬러로 구매했어요!\n여쿨브라이트 분들 잘 어울리실듯해요",
    "text10": "주변에서 예쁘다고 엄청 따라들 샀습니다 이거 물건이에요아주 촉촉하고 색상 이뻐요",
    "text11": "다른 컬러 사용하다가 마음에 들어서 새로운 컬러로 구매했어요><",
    "text12": "엄청촉척힐줄알았는데 생각보다 묵직한제형이네요 색은 예뻐용",
    "text13": "여쿨라인 제가 딱 찾던 색이에요~~ 촉촉하고 부드럽고 대충발라도 이뻐요",
    "text14": "손발색보다 \n입술에서는 더 연해요 \n끈적임은 좀 줄어든거 같은데 제 생각일까용 ;😅\n\n매트한립 바르고 위에 가볍게 톡톡 쓰기 좋아요",
    "text15": "2통째 쓰고 있어요!! 여쿨분들 은은하게 바르기 너무 좋고 촉촉해서 좋아요!",
    "text16": "여쿨분들 꼭 사세요!! 양 생각 안하고 있다가 데이트 가기전에 딱 떨어져서 급하게 올영가서 샀어요!! 3통째 사용하고 있는 존예템입니당",
    "text17": "여쿨분들 이거 꼭 사세요, 진짜 시간 지나면 올라오는 광읻\nㄴ 색이든 넘 예뻐유",
    "text18": "엄청 촉촉해요 색은 약간 체리색인데 연한 색상 잘받는 여쿨에게는 약간 진할 수 있어요",
    "text19": "신상 컬러 나왔길래 사봤어요 원래 쓰던건 좀 뮤트한 누낌이었는데 이건 더 브라이트하고 쨍해서 여름에 잘쓸거같음",
    "text20": "생각보다 발색이 있어서 겨쿨분들한테 잘 어울릴 것 같아요!!",
    "text21": "촉촉해서 멜팅밤의 이름에 딱 맞는 것 같아요 최고입니당!!",
    "text22": "데이지크 멜팅 캔디 밤 전에 잘 쓰던 거라 다른 색도 사용해보거 싶어서 구매했어요",
    "text23": "올영에서 테스트해보고 색이 예뻐서 장바구니 담아두다가 편하게 쓸게 필요해서 주문했어요. 용량이 좀 적긴하네요 ㅎㅎ 이거 써보고 괜찮으면 다른색도 구매할게요~",
    "text24": "신상 나왔을때 사고 싶어서 바로 겟 했죠 ㅋㅋㅋ 너무 색상과 발색이 너무 이뻤구요 발림성도 부드럽게~ 촉촉하게~ 발려서 아주 좋았습니다!!! ㅎㅎㅎ",
    "text25": "아워*** 앤티* 제품 인생템인데 가격이 부담이라 찾던 와중에 데이지크 체리피즈 구매해봤어요\n물광보다 살짝 두께감 있는 광택이고 좀 더 밝고 쿨한 핑크에요 \n제품 예뻐서 맘에 들긴하는데 앤티*랑은 다른 느낌이라 대체품으로는 부적절한 것 같아요\n사진상으로는 오히려 초점 흐렸을때가 색감 차이가 더 잘보여서 첨부했어요! 왼쪽이 앤티* 오른쪽이 체리피즈입니다:)",
    "text26": "💕최강 데이지크 멜팅밤💕\n\n🍀발림성\n: 얇고 길어서 발림성 자체는 너무 좋아요! 기다란 립밤 바르는 느낌이에요.\n\n🍀발색\n데이지크는 늘 발색이 진하지 않고 연하게 표현되더라구요~ 진한거 싫어하는 사람에게 추천하는 색\n\n🍀지속력\n멜팅 밤이다 보니까 지속력은 좋진않아요. 자주 발라주거나 베이수립 위에 덧바르기 혹은 수정용으로 추천드려요!",
    "text27": "입술에 각질이 불어날만큼 진짜 보습 효과가 있는 제형이에요\n근데 거기에 색이 입혀졌다고 생각하면 될거같아요\n지금같이 더운 계절엔 다시 손이 잘 안가고있지만\n겨울에 주구장창 발랐었떤 제품이에요 \n색은 진짜 예쁘고 \n한번만 발라도 색상이 잘 올라왔었떤 제품입니다",
    "text28": "제품력 믿고 나오자마자 구매했는데\n아주아주 만족합니다\n데이지크는 제형이나 제품력이 항상 평타이상은하는것같아요\n발색도 잘되고 보습감도 좋아요\n엄청 물러서 바르자마자 으깨지는 느낌아니고\n녹아가면서 발색이 되는제형이긴한데\n저는 이정도제형 딱 만족합니다",
    "text29": "색감이 핑크색상으로 이쁘고 촉촉하니 좋아요.재구매하고싶어요",
    "text30": "체리색상이라 이쁘고 촉촉해서 립밤대용으로 발라도 좋아요",
    "text31": "여쿨트루입니다 겨쿨트루구여\n색이 이뻐여 촉촉하고 글로스하고 좋아여 한번 누르면 다시 안들어가는데 큰 단점은 없네여 굿굿 케이스도 핑크라 이뻐요",
    "text32": "수분감과 발랐을때 촉촉한 표현이 맘에 딱듭니다 발색력도 좋아요 근데 톡톡 올려 바르고남 뭉게지는 좀 그래요",
    "text33": "바른후 촉촉함이 대박입니다 \n근데 바를때 뭉텅나와서 손으로 샤샤샥 해줘야함 색상 넘이뻐요",
    "text34": "물광립은 아니지만 유분이 느껴지는 광이 아니라서 좋은 거 같아요😽 립글로우 특성상 지속력은 당연히 안좋은데 저는 립이 착색되면서 본연의 색과 달라지는걸 싫어하는 사람이라 오히려 좋았어요! 사진은 최대한 실물 색 가깝게 보정했는데 여쿨분들은 무조건 어울릴 색상입니당",
    "text35": "보이는데로 발색이되고 지속력은 아쉽지만 너무이뻐서 계속쓰게되네요 ㅎㅎ",
    "text36": "손등에선 너무 쨍했는데\n입술에선 맑게 올라가요\n저는 너무 빤딱해서ㅋㅋ한번 눌러줍니다\n지속력은...네..",
    "text37": "여쿨한테 색은 너무너무 이쁜데\n찐득거려서 머리카락 붙어요 ㅠ\n지속력이 별로지만 \n색이쁘고 탕후루립 아주 조아용 잘쓸게용",
    "text38": "색 이쁘구 다 좋은데여... 디자인이 제스탈은 아니에여 ㅎㅎ.. 근데 색은 진짜 완 전 너 무 예뻐여 토끼혀립그자체 무조건사세요",
    "text39": "얇아서 가방에 넣고 다니기 좋아요. 쓰기도 좋구요. 대신 세워두면 자꾸 넘어지네여.  발색 좋아요.",
    "text40": "색상이 마음에 들어요 지속력은 보통이고 발림은 촉촉한편이에요",
    "text41": "여쿨에 잘 어울릴 촉촉 멜팅 밤이에요\n착색은 거의 없는 편입니다",
    "text42": "색 넘이쁜거아닌가요ㅠㅜㅜㅜ\n토끼혀 느낌입니다!!! 디자인이 쪼끔 별룬것빼곤 색 넘이뻐서 잘쓰구다녀요ㅎㅎㄹㄹ",
    "text43": "형광끼가 많이 돌아서 양 조절해서 발라야돼여 근데 색은 진짜 이뻐요",
    "text44": "진짜 쉽게 잘 발림 슥슥 끝👍 촉촉합니다\n진짜 고민 하지마시고 다들 사세요\nㄹㅇ 개이쁨 개추👍",
    "text45": "양이 너무너무 적어서. 샘플 온줄 알았음. 기다란 케이스에 절반만 립밤 들어있음. 게다가 얇고 작게. 찾아보니 1.5 그램. 진짜 샘플양임. 알고보니 비싼가격임",
    "text46": "부드럽게 잘발려요 지속력은 보통입니다 쿨톤분들에게 추천이요",
    "text47": "딸아이가 외할머니께 드리는 선물이었어요.엄마가 색깔이 이쁘다고 요즘 자주 바르신데요.발색도 잘되고 촉촉하다고 하신답니다.",
    "text48": "저희 딸아이가 외할머니께 선물했어요.엄마가 좋아하시는 색상이거든요.엄마께서 발라보시더니 색상도 맘에 들고 촉촉해서 입술보호도 잘되겠다고 좋아하신답니다~~^^",
    "text49": "스틱 형태라 바르기도 편하고 조금만 사용해도 입술에 꿀광을 만들어 낼 수 있어서 좋아요!! 밖에서 입술 수정 화장할때도 빠르게 슥슥 바르는데 처음 집에서 나올때의 입술 상태로 만들어줘서 편해요. \n입술 온도에도 잘 녹는 편이라 바를만큼만 조금 올려서 발라야해요! 많이 올리면 입술에도 과하게 얹어지고 아까우니까요..",
    "text50": "어어어엄청 촉촉해요! 촉촉하다 못해 찐득? 거려요 근데 요즘 입술이 너무 건조해서 원래 매트파인데 간편하게 바를만한 밤타입이 필요해서 샀어요! 데이지크가 쿨톤 색상을 정말 잘 뽑는거 같아요! 생각보다 채도가 높긴 한데 ㅠㅠ 좋습니다 ㅎㅎ",
    "text51": "예전에 샀었는데 타사 다른 제품 보다는 덜 만족해서 신상을 살까 말까 고민하다가 색상에 예뻐서 구매했는데 색은 예뻐요 ㅠㅠ 딱 여쿨라가 쓰기 좋은 색상! 전색상은 좀 뮤트하고 어두워서 여큘라가 쓰기 딥했는데 샏은 맘에 드는데 ㅠㅠ 제형이나 이런 간 아직더.. 좀 흑 ㅠㅠ..",
    "text52": "쓰던거 있었는데 잃어버려서. 올영매장 구경?하다가\n어라? 하고. 사봄. 한두번쓰고. 그냥 안쓰고잇긴한데\n뭐,,,",
    "text53": "멜팅 밤이라 촉촉해서 좋아요. 색도 이뻐서 겨울에 잘 사용했습니다.",
    "text54": "멜팅 캔디밤 체리피즈를 사용해보았습니다 \n많이 묽은 느낌이었습니다 글로시한 느낌이었습니다 색깔이 예뻤습니다",
    "text55": "몇번못쓰고잃어버린 립제품땜에 매장에서. 보다\n우연히사게됨 흠,,,  쓸때마다 밖으로 묻더나서\n딱고 뚜껑닫는데  이제 쓰던거?다시사고\n잘안쓰게됨  가끔씩쓰게죠?",
    "text56": "지인한테 선물용으로 구매했는데 너무 잘 어울려서 지인이 항상 사용 중이라 너무 뿌뜻합니다!!",
    "text57": "생각보다 넘  끈적거리고 지속력이 짧아요...색은예쁜데 아쉽네요 ㅜㅜ",
    "text58": "어머니가 촉촉한 립스틱 찾으셔서 사드렸어요~ 쿨핑크색이라 화사해요",
    "text59": "제형이 무른 편이었습니다 색이 예뻤습니다 앞으로도 잘 사용할 것 같습니다",
    "text60": "지인 선물로 구매했는데 지속력, 발림성, 색채 측면에서 모두 대만족한다고 해서 넘넘 뿌듯했습니다! 색깔 진짜 이쁘게 발리고 오래 가요 짱짱!!",
    "text61": "촉촉하고 다 좋은데 넘 끈적여서 뚜껑이 금방 지저분해 져요 이거 빼고는 만족합니다",
    "text62": "지속력은 밤이라서 짧은 편이에요ㅠㅠ\n근데 색상도 은은하고 무난하게 바르기 좋더라구요\n매트립을 베이스로 바르고 그 위에 바르는걸 추천!",
    "text63": "스틱 형태로 되어 있어서 간편하게 사용할 수 있어서 좋음 광택도 굿",
    "text64": "생각보다 너무 찐덕해서 컬러능 이쁘나 손이\n잘 안가요 밀착력이 1도 없음 ..",
    "text65": "ㅠ 진짜 너~무 빨리 지워져요 진짜ㅜ너무너무 \n\n딸각 소리도 커요,,",
    "text66": "입술 안쪽에 포인트 주기 좋고 촉촉 해서 손이 자주 가네요!!",
    "text67": "성분도 순한것 같고 사용감도 좋고 가격대비 우수한 제품이여서 꾸준히 구매합니다",
    "text68": "자극없이 순하고 제품력도 우수하고 가격대비 좋아계속 구매하는 브랜드 예요",
    "text69": "아주 촉촉합니다 색상이 예뻐요 적극 추천합니다!!!!!",
    "text70": "발림성! 색감! 수분감! 모두 완벽합니다... But, 밥 먹으면 싹 사라져요이..",
    "text71": "컬러감은 이쁘나 너무 물른 제형이라 색이 쌓이지 않음 밀착력 없움 글레이즈밤 타 제품 다 써본중에 제형의 장점은 제일 없음 ㅠ별로",
    "text72": "데이지크 멜팅밤이 가장 발색이 선명해서 좋은 것 같아요! 색상도 쿨톤에게 어울릴 색상입니다",
    "text73": "생각했던 것보다 더 발색이 잘되네요\n컬러가 세분화되어있는게 정말 마음에 들어요!\n여름쿨톤 분들께 강추하는 색감입니다 🩷",
    "text74": "주름부각도 없고 색상도 예쁘고 추천합니다! 가성비 좋아요",
    "text75": "그 전보다 정말 끈적임이 많이 줄어든거 같아요 ! \n아주아주 잘 쓰고 있어요",
    "text76": "여쿨라한테 제격이에요! 색도 선명하니 이쁩니다. 다만 지속력이 아쉬워요.. 멜팀밤이니 이해하겟습니당 ㅎㅎ",
    "text77": "멜팅립 좋아하는데 이번 새로운 컬러들이 화사하니 예쁘길래 구잊해봐썽요",
    "text78": "이뻐요이쁜데 알고있었지만 좀 찐하구 쨍해서 바르기 쬐꼼 어랴우심",
    "text79": "완전 개큰 광 ㄹㅇ 이걸로 블러셔로 하면 광이 장난아니에요 한창 속광에 미쳐살때 너무너무너무 잘 쓴 제품이에요 완전 잘 발리고 광도 반짝반짝…✨진짜 너무 좋았어요 이 색은 꽤 색이 진해서 겨쿨정도에게 추천해요!!",
    "text80": "진짜 완전 속광을 넘은 완전 빤딱빤딱광…너무 이뻐가지고 반해버렷어요…입술에 바르면 완전 캔디가 되…",
    "text81": "ㅈㄴ예쁨 립베이수 얹고 중간에 그라넣어주면 채도도 죽어서 안부담스럽고 ㅈㄴ예쁨 광이 생각보다 안죽음 굿굿",
    "text82": "색이 좀 촌스러워요 약간 아따맘마 입술되는 느낌 근데 촉촉함",
    "text83": "아니 입술에 바르다가 너무 예뻐서 리뷰 쓰러옴,, 여쿨라고 세컨드가 겨쿨브라이트인 사람인데 색상 너무 만족. 탕후루립 너무 만족. 각질 불려줄 정도로 립밤 역할 잘한대서 샀는데 촉촉함도 만족. 캔디소다 색상도 사고싶네요 ㅠㅠ 컬러별로 쟁일 예정,, 대신 제형이 이렇기에 묻어남이 많고 지속력이 좋다거나 하진 않아요 그러나 어차피 립밤대용으로 편하게 쓰려고 샀기도 하고 장점이 그런 단점쯤은 상쇄시킨답니다! (아 후기 중에 소리가 너무 큰게 제일 단점이라는거 보고선 소리가 커 봤자지 했는데 사무실에서 쓰려니까 진짜 소리가.. 넘 커욬ㅋㅋ이거 딸깍소리 좀만 줄여주심 안대나여ㅠ)",
    "text84": "기존컬러들은딱히 맘에 안들엇는데 새 컬러가 진짜 개이쁨 외",
    "text85": "올영 라스트픽으로 너무 괜찮은 가격에 나와있길래 냉큼 집었어요 싼맛에 사본건데 제 퍼컬에 찰떡이라 두 개 살걸 후회함..아무래도 멜팅제형이라서 빨리 닳더라구요ㅠ!! 담에 보면 꼭 두 개 사야지..",
    "text86": "이것만 발라도 광이 잘 나고 쫀득해보여요 색이 넘 쨍한게 아쉬워요",
    "text87": "인터넷에서 보다가 너무 예뻐서 샀는데 진짜 이뻐요 제형이 좀 아쉬운데 감수하고 쓸 만큼 이뻐요",
    "text88": "촉촉하니 색상 완조니 예뻐욤 굿! 발림성도 좋고 대신에 멜팅이라,,,입구주변이 더러워요ㅠ",
    "text89": "제가 써본 촉촉립중에 광이 제일 예뻐요 완전 녹아서 스며들둣 발리고 발색도 잘되서 좋았어요?!",
    "text90": "이거 광이 진짜 미쳤고요 쫀쫀하개 잘발리고\n광이 오래 유지되는편이에요!",
    "text91": "🌿발림성- 매끄럽게 잘발려요!! 하지만  끈적임이 \n      조금 심해요\n🌿착색력- 착색력은 거의 없다고 보시면 될거 같아 \n     요 그래서 지속력이 짧은게 조금 아쉬운거 같아요\n🌿사용법- 뒷부분을 누르면 딸깍하고 제품이 나와 \n     서 사용하기 편해요! 하지만 다시 들어가는 기능 \n     이 없어서 조금 아쉬워요\n🌿색- 상세페이지에 나온색과 일치해요!",
    "text92": "봄웜 클리어톤에게 딱 어울리는 제품!!\n\n정말 촉촉해요ㅠㅠ\n발색도 너무 이쁘게 되고 민낯으로 나갈 때\n이거 하나 바르면 완성입니다!\n\n대신 지속력이 너무 아쉽더라구요ㅠㅠ\n아무래도 촉촉하다보니 커피를 마시면 사라져요…\n\n그래도 다른 립이랑 섞지 않고도\n이거 하나 들고 다니며 바르면 각질 부각도 안되고\n좋습니다!",
    "text93": "색깔 예쁘고 바르기도 편해서 좋기는 한데 요플레 현상이 좀 있어서 아쉬워요",
    "text94": "촉촉한건 좋은데 너무 뭉개져서 바를 수가 없어요 ㅠㅠ 단독으로는 못 쓰고 얹듯이 바르고 브러쉬나 손으로 발라야 돼요. 겨울에도 이정도면 여름엔 아예 못 쓰겠어요...",
    "text95": "촉촉립이라 지속력은 꽝이지만 색상 예뻐요:)\n약간 형광끼 돌아서 더 좋아요",
    "text96": "정말 촉촉하고 좋은데, 좀 많이 끈적이고 각질을 제거하고 발라고 각질부각이 계속 생기는것 같아요.! 끈적이는 제형을 싫어하시는 분들께는 비추천드려요",
    "text97": "멜팅밤 써보고싶었는데 데이지크 컬러보다가 체리피즈 예뻐서 구매했어요",
    "text98": "진짜 잘 안 쓰게 됩니다.. 단독으로 쓰기도 애매하고 색은 예쁜디",
    "text99": "쿨톤 분들께 추천하고 싶은 립이고 발림성과 질감도 마음에 들어요",
    "text100": "후진이 안되는건 아쉬운데 컬러도 예쁘고 맘에 들어요 근데 날씨가 더워져서 녹을것같아요",
    "text101": "이거.. 한 번 쓰고 안 써요 단독으로 쓰기도 애매하고 위에 얹으면 요플레 현상 일어나고",
    "text102": "수분광 보다는 오일광이고 쿨한 핑크 색입니다. 광이 예쁘고 단독 사용 보다는 다른 광틴트랑 연출하면 예뻐요",
    "text103": "귀엽고 상큼한 체리핑크레드 립스틱이라서 추천하고 싶어요",
    "text104": "쿨톤 분들 얼굴을 탁 밝혀주는 체리 색상이에요~~ 너무 예쁘고 포인트 주기 아주 좋아요~~ 제형 질감도 부드럽고 촉촉하고 좋네요ㅎㅎ",
    "text105": "컬러가 예쁘고 광택이 예뻐서 마음에 들어요. 립펜슬로 라인 잡고 올리면 예뻐요!",
    "text106": "상품 만족합니다.배송도 엄청 빨라요. 많이 파시고요 다음에 또 이용 할께요. 좋은 하루 되세요.",
    "text107": "입술에 올라오는 광택이 진짜 예쁩니다 :)\n지속력도 무난한 편이에요ㅎㅎ",
    "text108": "요새 멜팅밤에 꽂혔는데 너무 예쁜 체리색♡ 봄여름에 주구장창 쓸 것 같아요~",
    "text109": "맑고 화사한 컬러가 마음에 듭니다ㅎㅎ\n사용감도 촉촉하고 광택도 너무 예뻐요 :)",
    "text110": "색상이나  지속력모두 떨어짐   립밤이나 글로우스 아님 오일 종류처럼 다른 건조한 립에 덧바를 용도  색상이 쿨해서 구매",
    "text111": "색이 이쁜데 지속력 보습력 모든게다 유지가 안됨 촉하지도 않음 색만 이쁨",
    "text112": "여쿨에게 포인트 컬러로 찰떡인 체리핑크 색이고 클릭할때 소리가 좀 크긴 한데 도서관에서 쓸 건 아니니까^^",
    "text113": "초고채도의 형광등 빡! 포인트 컬러입니다 아주 쿨해서 맘에 들었는데 딸깍이는 소리가 엄청 커요 절대 도서관에서 몰래 쓸 수 없는 타입",
    "text114": "5통째에요!! 색도 이쁘고 제가 영업하고다녀서ㅋㅋ엄마도 이거만써요ㅋ쿨톤 추천합니다",
    "text115": "이거 내 친구들 다 씀 진짜 너무 좋아요 왜 다들 안사셍슈ㅠㅠㅜㅜㅠ사셍ㅅ요제발",
    "text116": "데이지크 립 제품 다 좋아서 아주 잘 사용하고 있어요 컬러감 조녜",
    "text117": "광고하는것만큼 좋진 않아요 너무 찐득거리구 뚜껑이 잘 더러워짐",
    "text118": "컬러 너무 이쁘더라고요! 올 여름 봄에 잘 사용 할 듯 하네용 ㅎㅎ",
    "text119": "진짜 신상 색상들 폼 미쳤다 너무 이쁘잖아요 … 저 지금 파산하게 생겼어요 굿",
    "text120": "생각했던것보다 별로네요 ㅋㄹㅇ가 더 좋은듯 이건 너무 지저분하게발림",
    "text121": "입술 수정템으로 아주 요긴하게 애용 하고 있습니다부드럽게 자연스럽게 올라가서 너무 예뻐요",
    "text122": "립수정하기에 너무 딱 좋고 너무 예뻐요!\n컬러두가지 구매해서 때에 다르게 사용해요",
    "text123": "굿 제가 찾던 쨍한 핑크입니다 근데 광이 막 돌게 발리진 않아용",
    "text124": "색상은 예쁜데 너무 무르다보니 바르기 힘들고 용기에 덕지 덕지 다 묻어요ㅠ",
    "text125": "촉촉하다 못해 엄청 무르다..? 정말 멜팅 그 자체라서 입구에 덕지덕지 다 묻어요 입술에 바르는 것 보다 밖에 묻는게 더 많아서 빨리 쓸듯",
    "text126": "촉촉하고 색도 예쁘고 많이 끈적거리긴 한데.. 아무튼 예뻐요",
    "text127": "생각보다 엄청 더 무르다(?)…!! 그래서 금방 사용할 것 같고, 주변에 지저분하게 묻어요ㅠㅠ 양 조절이 어렵습니다 색상은 이런 형태 제품 중에 가장 쨍해요",
    "text128": "발림성도 그렇고 좀 아쉬운 점이 맠ㅎ읔 거ㅜ같아요.. ㅠㅠ",
    "text129": "색이 너무 예쁘어요… 대신 가격이 너무 사악하고 양이 너무 코딱지만함",
    "text130": "아직 얼굴에 사용 전이지만 손 발색이 예뻐서 구매했어요 입술에 발라도 예쁘면 좋겠네요 테스터가 없어서 아쉬웠네요ㅠ",
    "text131": "촉촉하고 색 나쁘지 않은데 지속력이 좀 아쉬웠어요....",
    "text132": "착색, 지속력 거의 없어서 아쉬운데 컬러 너무 이쁜 것 같아요",
    "text133": "엄마 사다 드렸는데 쓰다가 얼마 안되서 잃어버리셔서 얼마나 가는지는 모르겠어요 증정행사 할때 샀던거라 만족은 했었는데 그런거 없으면 사기에는 좀 굳이인것같고 그냥 양 조금더 많은 타사 제품 살것같아요",
    "text134": "발색이 진해서 조금만 발라도 색이 잘 보여요 \n쿨톤분들 잘 어울릴것같고 제품이 길어서 잘 몰랐는데 용량이 좀 적어서 아쉬워서 재구매는 고민해볼것같아요",
    "text135": "한 두번 딸깍 누르면 원하는 만큼의 양이 나와서 조절해서 바르기 쉬워요! 멜팅립이라 확실히 광이 엄청납니다",
    "text136": "생각보다 더 쨍한 핑크이지만 멜팅 스틱인만큼 광이 정말 예뻐요",
    "text137": "이런 용기 오랜만에 사용하네용 조심해야할게 후진이 안 되니 조금씩 빼서 쓰세요",
    "text138": "색상도 텍스처도 맘에 드는데 올영 매장에 잘 안 파네요 ㅠㅠ 큰 매장엔 팔아용",
    "text139": "체리피즈 색은 예쁜데 촉촉해서 그런지 지속력이 너무 짧아요",
    "text140": "아직 안써봤는데 좀 끈적여서 여름에는 못쓸거같아요...날선선해지면 써볼려구요",
    "text141": "다른 컬러사보고 좋아서 다른컬러로 구매해봤어용 넘 좋은 거 같아요",
    "text142": "채도있는 색상이라 만족합니다 얼굴 환해지는 컬러에요🥹💕",
    "text143": "아무리 멜팅밤이지만 바를때마다 너무 쉽게 뭉개져서 불편하네요.",
    "text144": "저번에 구매해보고 너무 좋아서 또 다른 컬러로 구매했습니다",
    "text145": "광택이 있고 촉촉합니다. 바르기 좋아요! 앞으로도 잘 쓸 것 같아요",
    "text146": "이뻐요 자주 쓸거같음 발색도 좋고 촉촉립에 딱 맞는 제품이에요",
    "text147": "노무ㅠ죠아요ㅠ미쳤어요 흑흑 레전드 오브 레게노 ㄷㄷ도랔ㅅ다",
    "text148": "3번째 재구매템,,, 그동안 다른 제품도 사서 발랐지만 이 만한 제품이 없네요 계속 쟁여두고 쓰려구요",
    "text149": "얇게 바르면 연하게 잘 발리길래 쌩얼에도 잘 사용하는 중입니다.",
    "text150": "최고에요 아주 최고 개좋으뮤ㅠㅠ미침 냐하하 도리이밈미민니",
    "text151": "깔끔하고 잘발리고 좋음 색도 예뻐요\n가성비 나쁘지않음 재구매할듯",
    "text152": "촉촉하지만 착색은 업5어요 단점일수도 장점일수도...샏은 이뻐요",
    "text153": "멜팅 밤 중에서 밀착력이나 발색력이 높은거 같아서 추천하는 립이예요",
    "text154": "촉촉하고 디자인 넘 귀여워서 잘 사용하고 있어요 ! \n발림성 좋고 같이 증정해준것도 같이 사용하니까 광이 더 나는 느낌이에여",
    "text155": "정말정말 예뻐여 여쿨라를 위한 색 ..💗💗 촉촉하니 굿굿",
    "text156": "색상이 정말 너무 예쁘고 밤인데도 지속력이 좋아서 추천하는 상품이예요",
    "text157": "사용감 편하긴한데 입구에 자꾸 묻어나와서 자주 닦아줘야해요",
    "text158": "지속력은 좀 부족하지만 색도 괜찮고 쌩얼에도 괜찮아서 자주 쓰고있어요",
    "text159": "색상이 쨍한 핑크라 여쿨에게 좋은 것 같아요!! 피부가 더 뽀샤시해보입니다 ㅎㅎ 지속력은 좀 아쉽지만 자주 바르면 되죠 머 ㅎㅎㅎ",
    "text160": "깔끔하고 잘발리고 좋음 색도 예뻐요\n가성비 나쁘지않음 재구매할듯",
    "text161": "결국 돌고 돌아 이 제품입니다 세개째 쓰고 있어요 다른 걸 발라 봐도 제일 맘에 드네요 지속력은 뭐 먹으면 금방 없어지지만 그래도 좋아요",
    "text162": "친구한테 생일선물로줬는데정말좋아해요 색깔로정맣예뻐요",
    "text163": "괜히 멜팅 캔디가 아니에요. 정말로 캔디를 잘 녹여서 이 제품에다 잘 앉혀 놓은 느낌이랄까요? 향도 색감도 질감도 모두다 캔디밤이라기에 나무랄데 없나 나는 좋은 제품입니다.",
    "text164": "생각보다 발색이 훨씬 진하고, 많이 촉촉해서 다소 끈적거린다 느껴질 정도에요. 지속력은 별로..",
    "text165": "대박 수분감!!!! 넘나 가성비 꽉다채운 베스트 아이템이라죠!!! 계속해서 재구매갑니다~~~~",
    "text166": "일단 제품의 수분감이 너무나 좋구요. 발림성도 너무나 괜찮고. 무엇보다 지속성이 정말 짱이에요. 최고입니다.",
    "text167": "이제품은 꿀이에요^^ 발색좋구 지속성도좋구 무엇보다 가성비가 갑인 머스트해브아이템^^",
    "text168": "색상도 예쁘고 색 지속력도 괜찮고 발색력도 좋아요. 슬림하고 가지고 다니기에도 좋아요.",
    "text169": "주름 부각 하나도 없는 탱글탕후루입술로 만들어줘요! 쿨톤분들 체리피즈 강추합니다",
    "text170": "멜팅 캔디는 전체적으로 다. 괜찮아요. 특히 근데 가격이 오락가락하는 것만 조금 제하면 나머지는 다 맘에 듭니다",
    "text171": "체리피즈 구입했는데 발색력도 좋고 색도 마음에 드네요~~",
    "text172": "두말할 나위 없이 괜찮은 제품인 것 같아요. 일단 색상도 참 마음에 들고 향도 괜찮고 텍스쳐도 쏙 마음에 들고요. 무엇보다 지속성도 참 괜찮은 것 같아서요. 처음 써보시길 주저하시는 분께는 강추합니다.",
    "text173": "촉촉하고 발림성도 좋아요~~  체리피즈 구입했는데 색도 마음에 드네요",
    "text174": "진해서 바로 바르기 보다 손에 덜어서 바르면 더 좋게 발색되어서 좋아요",
    "text175": "엄청 촉촉하고 반지르르해요. 한번 누르면 다시 안 들어가서 조금 불편해요.",
    "text176": "진짜 예쁘고 탕후루유리알촉촉광택립 가능인데 문제는 개잘지워짐 이렇게 착색도 흡수도 안되는 립 처음봄 그래도 예쁘니까...^__^",
    "text177": "색이 예쁘고 지속력도 좋아서 만족해요~\n다른 색도 사보고 싶어요~",
    "text178": "엄청 촉촉하고 색도 진하고 이뻐요. 다만 한번 나오면 다시 못 넣어서 아쉽네요.",
    "text179": "다 좋은디 엄청 끈적거리고 지속력이 0임ㅋㅋㅋㅋ 착색도 0 그라도 발색이 아주 굿,..",
    "text180": "안녕하세요? 구입한 상품을 아주 잘 사용하고 있습니다!\n상품이 지워지지않고 오래 지속되어 만족스러워요!\n컬러도 예쁘고 색감도 좋습니다.\n또 구매할게요~~^^",
    "text181": "생얼에 바르기엔 좀 부담스러운 핑크긴한데 메이크업 다 하고 발랐을 땐 전혀 안부담스럽고 예쁜 핑크로 발색되더라구요!! 촉촉해서 좋습니당",
    "text182": "수분감도 좋고 발림성도 좋아요\n여름에는 녹는 거 조심해야 할 것 같아요",
    "text183": "너무너무 맘에 드는데 잃어버렸어서 다시 샀너뇨 ㅜ 진짜 개개추천! 색깔이 좀 엄해보이지만 예뻐요",
    "text184": "손등발색이 좀 진한편이었는데, 전 좀 진한 핑크여야 입에 올렸을때 화사한 이쁨핑크가 올라오더라구요!! 완전 쿨톤 핑크립 찰떡이에요!! 무조건 재구매합니다~~",
    "text185": "광택감이 오래가고 바르고 나갔을때 색 예쁘다는말 많이들음!! 맑고 예쁜 핑크색이에요",
    "text186": "색상이 다양하게 있네요~ 원하는 색으로 구입했는데 피부에 발림 정도가 좋은것 같아요!! 다른색으로 하나더 구입하려고 해요!",
    "text187": "색깔은 진짜 너무 예쁘고 여쿨분등은 다 잘 어울릴 색인데 지속력이 진짜 너무ㅠㅠ 안 좋아요.. 되게 입술에서 겉도는 느낌이에요",
    "text188": "완전 촉촉하고 발색도 좋아요\n\n쓸 때마다 조금씩 꺼내 쓰는 거라서 위생에도 좋은 것 같네요",
    "text189": "걍 생각없이 산건데 대만족... 나름 투명감 있고 꾸덕해서 색감조절하기도 좋고....... 지금 잃어버린 것 같아서 눈물나는데 다시 살까 생각중임 너무 예뻐",
    "text190": "만족합니다 진짜 이 가격으로 사길 잘한 듯 해요 단독으로 이거 하나만 발라도 진짜 예쁘고 색도 예쁘게 발리고 좋은 것 같아료!!",
    "text191": "진짜 색이 진짜 너무 예뻐요..ㅋㅋ 근데 예쁜 거 말곤 장점이 없어요 지속력도 별로구 입술에 머리카락도 엄청 달라붙고 그리고 엄청 빨리 써요 근디 진짜 개이뻐료",
    "text192": "예뻐요.탕후루마냥 빛나고,쫀쫀하게 발려요.\n쬐끔씩 빼서 쓰는 타입이라 쓰고나면 립스틱주변이 지저분해 지지만 가격대비 만족해요",
    "text193": "색상도 예쁘고 멜팅밤 답게 촉촉하네요!\n잘 묻어나긴하는데 그래도 좋습니다. \n단점은 깨끗하게 사용하기가 조금 어려운 것 같습니다.",
    "text194": "되게 촉촉하고 두껍게 발리지 않아서 좋은 것 같아요 예쁩니다 발색도 좋고!"
  },
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 멜팅 캔디 밤",
    "price": "10500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018919126ko.jpg?l=ko",
    "review_name": "06 캔디 소다",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000189191",
    "text1": "위에부터 스윗포멜로 - 캔디소다 - 리치크림 순!\n멜팅밤 많이 써봤는데 질감 좋은 편은 아닌 것 같아요😢\n\n색감은 정말 정말 예뻐서 더 아쉽습니다....\n캔디소다는 여쿨 강추 컬러💕 맑은 캔디핑크!!\n\n끈적이고 신경써서 발라야 고르게 발리고\n무엇보다 끈적이는데 촉촉한 느낌이 안나서 그런지\n금방 말라가면서 요플레 현상이 잘 생겨요🫠",
    "text2": "작년부터 너무나 잘 사용했던 멜팅 캔디밤 신상컬러가 나와\n라이트한 색감이 너무 예뻐 구매했습니다🍬\n\n여쿨 걸친 봄라이트고 1,2,6호 구매했습니다\n\n워낙 도톰하게 발리는 편이라 무겁다고 생각 할 수 있는데\n저는 오히려 겨울 내내 건조한 사무실에서 정말 잘 활용했습니다!! 도톰하게 발라주면 입술 광택도 예쁜데 \n건조함에서 입술도 지키고 각질도 통통해집니다👄\n\n캔디소다 컬러는 컬러립밤인데도 라이트한 색감이\n넘 확실하게 올라와서 너무 예쁩니다...!\n틴트에 지지않는 선명한 발색이 넘 마음에 들었어요!!\n너무 쿨하지 않아서 웜톤분들도 도전 가능..!\n\n전에 사용하던 젠틀피치랑 섞어바르면 더 웜해져요!\n롬x 러비핑크랑 비교했을땐 좀 더 형광등 켜지는\n핑크고 컬러도 더 선명합니다!\n\n정리🍭\n1. 건조한 입술에 강추합니다\n2. 컬러가 선명하며 착색은 없습니다\n3. 지난 컬러가 딥했던 분들에게 강추",
    "text3": "색감이나 광택감은 진짜 예쁜데\n끈적이는 멜팅밤이고 요플레 현상이 있어요😂\n\n상콤한 캔디핑크 색감이예요💖",
    "text4": "소장한 멜팅캔디밤 컬러 중 가장 잘 사용하고 있습니다🍭\n\n여쿨걸친 봄웜 후기입니다🌟\n\n컬러가 너무 쿨하지 않아서 포인트용으로\n잘 사용하고 있습니다!\n\n너무 무르지도 단단하지도 않아서 슥슥 편하게\n사용하기 좋고 컬러도 확실히 올라와서 건조한 날씨에\n보습되도록 사용하기 너무 좋습니다☺️\n\n😍건성이라 촉촉립밤을 찾는데 선명한 발색도\n원하는 분들에게 추천드려요🌟\n\n도움이 되셨다면 👍🏻부탁드립니다🙏",
    "text5": "퍼스널컬러 봄페일\n1호 가지고 있는데 저한테는 차분한 편이어서\n밝고 맑은 색상 나왔음 좋겠다 했는데 이번에 나와서 샀어요 !\n6호는 팝한 핑크고 8호도 복숭복숭한 색이라 좋더라구요 !!\n봄에 잘 어울릴 색상들이에요 ㅎㅎ\n지속력은 촉촉립이라 좋지는 않지만..!!\n탱글립 원하시면 매우 추천드립니당 ㅋㅋ",
    "text6": "너무 쯴-득해서 머리에 다 달라붙고 금방 지워지고 입술 위에 쿠션 올려서 칠하면 너무 연하고 또 그냥 입술에 올리면 발색 거의 립밤 급인 멜팅 밤ㅠㅠ 그래서 전 한때 입술색 죽이고 베이스립으로 전체 깔아준 다음에 포인트만 발라줬는데 이뻤어요 딱 핑크빛 여쿨라- 패키지 이쁜건 빼고는 딱히 장점을 모르겠어요 ㅎㅎ",
    "text7": "퍼스널컬러 봄페일\n봄웜 ~ 여쿨 느낌 메이크업에 두루두루 쓸 수 있는 캔디핑크 색상이에용 !! 데이지크가 색상 참 잘 뽑는 것 같아요 ㅋㅋ 근데 용기가 다 묻어나서 요건 립팔레트에 덜어서 쓸까 생각 중입니다 ㅎㅎㅎ",
    "text8": "패키지 이뻐서 엄마 몰래 샀는데 음.. 여쿨라인데 색상고민 많이 했는데 그냥저냥 바를만 한것 같아요 찐~듯 보다는 쫜-득한 느낌이 강해욤 무엇보다 9000원대 여서 살수 밖에 없었다는~",
    "text9": "여쿨라면 진짜 만족하실듯 합니다… 저한테는 살짝 떠서 웬만하면 얇게 발라용 근데 광택은 굳임",
    "text10": "여쿨라 추천합니당… 후기에서 요플레 생긴다길래 각오했는데, 별로 안느껴지더라구요! 쓱슥 발라보기도 하고 두드려서 발라보기도 했는데 확실한 광택이랑 색감 원하면 전자, 은은한 광과 색 원하면 후자 가세여",
    "text11": "데이지크 멜팅 캔디 밤 전에 잘 쓰던 거라 다른 색도 사용해보거 싶어서 구매했어요",
    "text12": "탕후루입술을 원하시면 이거 쓰세요 근데 그만큼 찐덕 거립니다",
    "text13": "신상 나왔을때 사고 싶어서 바로 겟 했죠 ㅋㅋㅋ 너무 색상과 발색이 너무 이뻤구요 발림성도 부드럽게~ 촉촉하게~ 발려서 아주 좋았습니다!!! ㅎㅎㅎ",
    "text14": "여쿨라는 아묻따 6호 캔디 소다를 겟하셔라 ! 🩷\n친구랑 테스트 하러 가서 6호 바른거 보자마자 얼굴에 형광등이 딱! 켜진다고 영업해서 바로 구매했던 립입니다 😌\n\n멜팅립 제형 답게 촉촉 + 끈끈하고, 역시 지속력은 짧지만 ㅜㅜ \n그만큼 광택력이 반딱반짝해서 마음에 들었어요! \n하지만 뭔가 손은 잘 안 간다는 사실 ... 😂\n이제 날씨가 추워졌으니까 이번 겨울에 야무지게 다시 잘 발라보렵니다 !!!!",
    "text15": "처음나온 색상들보다 조금더 쨍하고 발색이 밝아서 좋아요\n봄여름에 바르기 좋은 색상이었고\n보습감은 여전해서 이것만 바른날에는 \n입술 각질이 불러져 나오더라구요 ㅎㅎ\n그래서 닦아주고 다시 발라주면 좋았고\n발색 잘되서 무난하게 잘 사용했었습니다\n균일하게 잘 발리는 편이고 한두번 슥하면 충분했었어요",
    "text16": "제일 처음 나왔던 색상들도 잘 쓰고있어서\n추가색상 나오자마자 구매해봤고,\n역시나 너무 예쁘네요!!\n써보면서 가장 크게 느낀점이 발색이 좋은 제형인데\n보습감이 진짜 좋아서 입술에 각질이 불려져요!ㅋㅋㅋ\n이거 바르면 입술에 각질이 불려져서 입술에 탱글해져요\n닦아내고 바르면 입술이 더 예뻐보이는효과까지!\n그래서 이번에도 믿고 새색상 다 구매해봤는데만족입니다",
    "text17": "너어무 예쁜데 밖에서 쓰려면 용기를 계속 닦아줘야 할 것 같아요\n완전 쿨한 색감은 좋아하지 않는 여브인데 정말 마음에 듭니다 지속력은 촉촉템 평균인데 색감만으로 구매할 가치가 있습니다 릴바레 딸기인척, 어뮤즈 버니버니 좋아하시면 만족하실거에요!",
    "text18": "오늘 배송받았는데 품절이라고 뜨네요 얼른사길 잘했다는 생각 촉촉하고 밝색도 적당해도 마음에들어요 갑자기 추워져서 그런지 입술이 건조했는데 립밤대용으로 바르니 것도 맘에드네요",
    "text19": "색이 진짜 예뻐요 !! 사진보다 실물이 조금 더 진한편입니다\n근데 양이 너무 적고 제품 특성상 좀 찐득거리긴 합니다 \n다른 색 재구매 해볼만합니다😵‍💫",
    "text20": "가을겨울에 바르는용도로 구매햇는데 \n쫀쫀한 멜팅립이에요 ㅎㅎ  잘녹는편이라  봄 여름에는 사용하기힘들꺼같아요 ㅠ 색상이 여름 브라이트 분 피부 하얀 분들이 사용하기 너너무 이쁨 저는 13호 여름쿨톤 입니다 한통다쓰고 이거 2번째 재구매중인데 다른색상은저랑  별로안어울려서 이거만 쓰고잇어요 \n진짜 형광등 딱 켜주는색상리라 피부 13호 17호까지 분들만 추천용 ㅜㅜ",
    "text21": "단점이양이 조금작고  지속력은 틴트립밤은 기대는안하지만 이건 뭐먹거나 하면 바로 지워져서\n 착색력 1도 없습니다 \n그치만 색상이쁘고 ㅜㅜ이거하나만발라도 통통한 \n 장점은 탕후루같은 립표현 가능합니다  보습은좋아요 \n위에 외출시 계속  덧발라도 착색력이나 그런게 없기에 \n탁해지거나 색상이 진해지거나 그런거없어서 맑게 \n립표현 연출 좋아하시는분 추천드려용 \n저는 캔디소다 2번째 사용중인데 \n여쿨 브라이트 라이트분들 추천 이용 형광등 피부 밝게 탁  너무이뻐용 다른색상도 담에 구매 할생각입니다",
    "text22": "엄청 촉촉하고 물먹립이 가능한대신 지속력이 너무 안좋아요. 음식 조심해서 먹어도 다 지워질 정도 ㅠㅠ 컬러자체는 쨍한 핑크레드컬러라 이쁘네요",
    "text23": "여쿨라인데 바르면 완전 형광등 켠 듯이 얼굴빛이 살아나요! 글로시한 타입이라서 지속력은 그렇게 오래가진않지만 남는 착색이 투명하고 맑아서 너무 만족해요!\n샤프처럼 눌러서 쓰는 제형이라 편리하고 너무 잘발려서 조금 스틱이 으깨지는 건 조금 아쉬워요 !\n힘빼고 발라야해여 .. ㅋ",
    "text24": "색상은 맘에 드는데, 양이 이렇게 작다니.. 처음에 받고 샘플 받은줄알았음. 정품 맞나? 제품 박스에 설명 찾아서 읽어보니, 1.5 그램.. 제품 길이 전체의 반만 립밤 들어있음. 그나마도 얇음. 보통의 다른 립밤 샘플 양임. 몇번 바르면 사라질듯. 가격이 저렴한줄 알았는데 이정도 양에 이 가격이면 비싼거임.",
    "text25": "투명하게 하지만 발색은 훌륭하게 맘에들어요. 꾸덕하고 단 입구부가 지저분하게 되는건 감안해야함",
    "text26": "실제로 보면 더 핑크핑크하고 밤 재형이라서 발랐을 때 부드럽고 촉촉함!\n근데 지속력은 좋은 편은 아닌 거 같음",
    "text27": "친구 선물 줬는데 너무 만족스러워 하네요. 친구는 쿨톤입니다",
    "text28": "여쿨에 잘 어울릴 촉촉 멜팅 밤이에요\n착색은 거의 없는 편입니다",
    "text29": "립색감이 너무 맘에 들고 촉촉하고 좋은데 바를때마다 주변에 다 묻어서 휴지로 닦아줘야해용.. 집에서만 쓸수있는 립입니당",
    "text30": "저렴하게 잘산듯~ 기대보다 만족스러워서 좋아욤~!!ㅂ",
    "text31": "쫀쫀한 제형이기 때문에 주름 부각 없고 촉촉해요!! 착색은 보통이라 착색잘되는 물틴트 먼저 얹어놓고 발라줬더니 너무 예뻤습니다!! 계속 애용할게요!!",
    "text32": "동생한테 사줬는데\n발림선 발색 등 만족한대요 ㅎㅎ\n후기물어보니 조녜에요 ㅋㅋ",
    "text33": "동생사줬는데 아주 이쁘다며 만족하네요 ㅎㅎ\n발림성이 좋다고합니다!",
    "text34": "제가 찾는 살짝 핑크색이라서 좋았고 예쁘게 입술 착색이 되서 더 만족스러웠어요.",
    "text35": "립글로즈 버전의 스틱 타입 틴트인데 바르면 글로시한 광이 너무나도 예쁘고 그냥 촉촉립 그 자체지만 휴지에 음빠하면 잘 묻어나더라도 얘만큼 존예 촉촉이는 없어서 애용합니다.\n필요한 만큼만 눌러서 쓰기 좋고 부드럽게 멜팅되서 좋아요!!!",
    "text36": "발색력 광택감 좋은데 마무리감이 좀 끈적하고 치아에 무조건 묻어나고 케이스에도 묻을 수 밖에 없는 구조에요 ㅠ 왜샀니",
    "text37": "N통째 구매합니다 여쿨에게 이만한 색이 없어요 진짜 너무 예쁩니다 근데 제형이 제형인 만큼 지속력은 짧아여",
    "text38": "탱글하고 발색 좋긴한데 잘 녹아서 케이스에도 묻고 치아에도 무조건 묻어요 ㅋㅋㅋ에휴",
    "text39": "탕후루 립 찾으셨다면 데이지크 멜팅 캔디 밤 구매하셔요🍭\n정말 촉촉하고 찐-득한 제형감이에요! 어쩔 수 없이 지속력은 짧지만 ㅜㅜ 그걸 감수하고도 너무 예뻐서 요즘 데일리 립 제품입랍니다 🤭🩷",
    "text40": "완전 촉촉했고 색상도 짱 이뻤습니다. 너무 쿨하지듀 않아서 아무나 잘 쓸 수 있을 것 같아요!!",
    "text41": "늘 사용하는 브랜드 제품이라 항상 세일때 구매해서  사용하네요",
    "text42": "안에 포인트 주기 넘 좋아요 손으로 바르는 것도 아니라 간편함",
    "text43": "품질 꽤 괜찮습니다~\n색도 생각보다 덜 튀어서 오히려 좋네요",
    "text44": "자극없이 순하고 제품력도 우수하고 가격대비 좋아계속 구매하는 브랜드 예요",
    "text45": "촉촉하고 색이 넘 예뻐용 ㅜㅠ 가끔 뭉칠때가 있긴하지만 너무 잘쓰고 있는제품",
    "text46": "생각보다 색깔이 진하지않아요\n캔디소다 좀 튀는 색일줄 알았는데  그러지 않아서 오히려 좋네요\n자연스럽게 발색되네요",
    "text47": "뭐 먹으면 바로 지워지지만 여쿨 형광등 켜주는 컬러 넘 예뻐용",
    "text48": "생각보다 발색은 진하게 올라와요 근데 물 한번 마시면 거의 지워져서 그 부분은 좀 아쉽네요",
    "text49": "여쿨분들 무조건 쓰세용 !!! 촉촉하고 좋아여 색깔도 예뻐요",
    "text50": "멜팅밤이라 아무래도 지속력은 없다고 보시면 될 것 같고 데이지크 멜팅밤이 발색이 가장 선명해서 좋았어요",
    "text51": "완전 미끄덩한 텍스처에요 색상은 이뻐여 쿨톤이 포인트로 바르기 좋을거같아요",
    "text52": "색상은 완전 쿨 핑크 색깔이구요\n형광 형광 합니다\n그리고 발색 표현은 촉촉하게 발색 되구요\n입술 위에 얹어 지는 느낌은 조금 끈끈함이 있습니다",
    "text53": "동생 선물로 사줬늗데 꽤괜인듯\n색상도 이쁘고 지속렫도 ㄱㅊ음",
    "text54": "제가 촉촉한 입술 정말 좋아해서 여러 제품 써봣는데\n이 멜팅밤은 이 제품 따라오는 제품 없어요ㅠ\n색별로 구매했습니당 ..\n아쉬운점은 잘 묻는편이구 양이 적다는점이 살짝 아쉬워요\n\n\n입술이 진한게 안 어울리시는 분들께 추천드립니당",
    "text55": "진짜 촉촉합이다 쿨톤 이컬러바르면 형광등임!! 난웜톤이지만 레이어드",
    "text56": "진짜 촉촉해요 발색도잘되고 쿨톤되고싶어삿는데 엯 ㅣ웜톤한테 ㅜ 하지만 예뻐요!! 쿨톤이쓰면 형광등임",
    "text57": "동생 사줬는데 ㄱㅊ게 쓰는거같으니ㅣㅔ요\n좋은듯 색이 이쁜덧같아요",
    "text58": "제품은 너무너무너무 좋지만 \n봄웜인 저에게는 안 어울리는 컬러인거 같아요..!!\n\n쿨 분들께 추천",
    "text59": "앙딱맘에들..긴 하지만 굉장히 진합니다 진한거 좋아하시면 괜찬 만족해하실듯",
    "text60": "너무 조아요 항상 애용해요 굿 추천합니다 중말루! 조아썽ㅎ",
    "text61": "여쿨라라서 매장에서 테스트 해보고 구매했는데,\n처음 바를땐 괜찮지만 두껍게 두번 이상 덧바르면\n너무 입술만 동동 떠다닐 정도로 형광기 돌아요",
    "text62": "발색 개잘됨 근데 제거 사고 얼마 안 돼ㅛㅓ 잃어버려서 많이 못 썼긴 해요ㅠㅠ",
    "text63": "지금은 어디갔는지도 모르겠어요..✨ 제가 써본 립제품 중에 처음 발랐던 색과 다르게 탁한 색으로 변해버리는게가장 심했던 제품이엇어요..😱 케이스는 예쁜데.. 처음 발랐을 때 색감도 너므ㅠ 예쁜데.. 지속력도 꽝이고 시간이 지나면 탁하게 변해버려서 매우 ⭐️로…..",
    "text64": "아주 마음에 듭니당 아주 추천해요 굿 다들 구매하샤도 후회 안 하실 겁니당",
    "text65": "너무 이쁘고 잘 사용하고 있습니다!! 추천드립니다!! 너무 좋아요!",
    "text66": "색이 너무 이쁘고 좋아요!! 다음번에 재구매 예정 있습니다!",
    "text67": "이름처럼 너무 이쁜 캔디소다 색상입니다 >.<\n달콤한 컬러가 너무 이뻐서 구매했어요 ㅎㅎ \n쫀득한 제형이라 더운날 쓰면 좀 무거울거같지만 \n색상이 너무 이쁩니댜 ㅎㅎ",
    "text68": "찐득쫀득한 느낌의 제형이라서 \n매우 만족은 아니지만 ㅎ 색감이 너무 이뻐서 구매 했어요 \n달콤한~ 캔디 느낌의 핑크빛컬러감이 너무 이뻐요 \n색감도 입술 위에 생각보다 잘 올라와서 \n발라주면 기분전환도 됩니다 ㅋㅋ\n핑크빛패키지도 이뻐요",
    "text69": "옆집동생한테 선물해줬는데 발라보곤 눈이 빤짝이더라구요 맘에 들었는지 이거만쓰고다니네요",
    "text70": "포인트로 주기 너무 좋은 색상이라 요새 자주 바르게 돼요 발색이 생각보다 잘 되는 편이라 단독으로 바르기엔 조금 부담스러운 감이 있네요! 아마 다 쓰면 재구매할 것 같기도 한 제품이에요",
    "text71": "원래 롬앤 살려다가 갖자기 세일 하길래 샀는데 개이뻐야ㅜㅠ 근데 뒤로 못 가서 좀 불편하긴 한데 솔직히 내가 쓰는건 괨차ㅏㄴㅎ은데 애들이 너무 막 써가지고.. 지금도 3분의1은 날라갔네요…제발 작작 눌러…",
    "text72": "색이 여쿨한테 너무 찰떡이에요 지속력도 괜찮고 다른 틴트를 먼저 바르고 그 위에 올려주면 최고입니다",
    "text73": "지속력 짱 좋아요 발림성도 부드럽게 잘 발립니당 체고 !!!!!",
    "text74": "이거 지속력 미쳣어요 진짜 와 색깔도 넘예쁘고 여쿨들 당장 쟁여!!",
    "text75": "매장에서 발라봤는데 너무 글로우 광이 탕후루처럼 이뻐서 구매한 제품이에요.\n근데 생각보다 색이 웜한 느낌 ...? 쿨한 핑크만 잘 어울리는 제게는 약간의 코랄 느낌이 있있어서 아쉬웠어요\n그래서 단독으로 바르기 보다는 안에 그라데이션하는 용으로 발라주고 있어요\n글로우한 제형이라서 어쩔 수 없이 지속력은 좀 떨어지는 거 같긴해요",
    "text76": "완전 여쿨이 아니라면 단독으로 사용하기에 살짝 촌스러운 색… 하지만 베이스 바르고 올리면 예쁜 색",
    "text77": "테스트해봣을때는 꽤괜 핑크였는데 사서 보니 촌스럽고유치한 핑크에 광 도니까 구림",
    "text78": "가격도 저렴하고 좋아요 입술이 거칠때 바르면딱이에요\n마스크에는 좀 묻어나요",
    "text79": "소문이 좋아서 구매해보았습니다 잘 사용해보겠습니다!!",
    "text80": "색이 넘 예뻐서 샀어요 멜팅밤들 유행했는데 촉촉하고 좋아요",
    "text81": "립이 정말정말 많아서 더 이상은 사질 말아야지 싶다가도 올영가서 이거 발색해봤던게 계속 생각이나서 결국 구매했습니다 ㅎㅎ 예뻐요",
    "text82": "색감도 상큼하면서 사랑스럽고 질감과 제형도 마음에 들어요",
    "text83": "배송이 안전하게 잘 왔습니다. 감사합니다. 소문이 좋아서 구매해봤습니다.",
    "text84": "밝고 채도 있는 핑크이고 오일광입니다. 단독 사용 보다는 다른 광 나는 틴트랑 같이 쓰면 더 예뻐요.",
    "text85": "사랑스럽고 귀여운 색감이고 이름처럼 사탕이 떠오르는 립스틱이에요",
    "text86": "오일광에 컬러감도 예쁘고 광택도 예뻐요! 단독 사용보다는 립펜슬로 라인을 잡고 안쪽에 발라주는 게 더 예쁘게 사용하기 좋은 것 같아요~^^",
    "text87": "상품 만족합니다.배송도 엄청 빨라요. 많이 파시고요 다음에 또 이용 할께요. 좋은 하루 되세요.",
    "text88": "컬러감이 정말 상큼하고 예뻐요ㅎㅎ\n광택도 정말 예쁘게 올라옵니다 :)",
    "text89": "반지르르하니 광택이 엄청 예쁘고\n컬러감도 맑게 잘 올라와요 :D",
    "text90": "색은 진짜 예쁜데 지속력이랑 제형,양이 아쉬워요\n재구매하지는 않을것같아여",
    "text91": "이거 내 친구들 다 씀 진짜 너무 좋아요 왜 다들 안사셍슈ㅠㅠㅜㅜㅠ사셍ㅅ요제발",
    "text92": "단독으로 사용하기도 좋고 베이스로 사용하기도 정말 좋음 ㅎㅎ",
    "text93": "광고하는것만큼 좋진 않아요 너무 찐득거리구 뚜껑이 잘 더러워짐",
    "text94": "멜팅밤이라고는 하지만 타 제품들보단 광이 좀 덜 한 느낌이어요 그래도 컬러는 진짜 이쁨",
    "text95": "진짜 신상 색상들 폼 미쳤다 너무 이쁘잖아요 … 저 지금 파산하게 생겼어요",
    "text96": "생각했던것보다 별로네요 ㅋㄹㅇ가 더 좋은듯 이건 너무 지저분하게발림",
    "text97": "한 달 사용 후기: 만족하면서 사용했습니다 제품력이 좋습니다",
    "text98": "예쁘긴 한데 금방 다 쓰는 감이 있어요 핫팩이랑 같이 주머니에 냅뒀더니 녹음;;그래도 예뻐서 언젠간 다시 사렵니다",
    "text99": "제품력이 좋아서 만족스럽습니다 계속해서 잘 쓸 거 같습니다",
    "text100": "평소에 촉촉 립을 많이 선호하기도하고 자주써서 기대하고 구매했는데, 지속력도 어느정도 유지가 잘되고 무엇보다 끈적거리거나 그런게 없어서 맘에 들어요 :) 또, 사용할만큼만 꺼내서 소량만 사용 가능해서 더 좋아요!",
    "text101": "촉촉한 제형이다보니 발림성은 아주 좋습니다! 아무래도 컵에 묻어나긴해요",
    "text102": "라이트톤에게는 좀 쨍한감이 없지않아있지만 광택이나 지속력은 괜찮은편이에요",
    "text103": "립브러쉬로 마무리 해주면\n촉촉하니 이쁜 멜팅입술돼요\n음파음파 해보세요 안젤리나졸리입술ㅋㅋ",
    "text104": "촉촉한 정도가 아니라 정말 멜팅 그 자체 엄청 무른 느낌이에요 입술에 바르는 것보다 용기에 묻는게 더 많아요",
    "text105": "촉촉하고 색감은 마음테 드늨데 ㅠㅠ.. 하 전에 호수 사먄거 후회했는데 또 같은.. 싱수를..",
    "text106": "아직 얼굴에 사용 전이지만 손 발색이 예뻐서 구매했어요 입술에 발라도 예쁘면 좋겠네요 테스터가 없어서 아쉬웠네요ㅠ",
    "text107": "색감 디자인 전부 다 만족 너무 이쁘고 좋아요 \n하지만 바르고 나면 주위에 엄청 뭍어서 ㅠ ..",
    "text108": "6,7호 샀는데 여큘라는 둘다 추천드랴요! 특히 6호는 좀 웜한 느낌이 조어금 나서 웜쿨 안 타는 여쿨라 추천드림니당!",
    "text109": "다소 끈적임이 있어서 아쉬워요 아주 촉촉해서 건조할 때 쓰고 있어요",
    "text110": "발색 잘되고 보습력 좋아요\n눌러서 내용물이 나오는 형식인데 누를때마다 소리가 나서 좀 아쉬워요",
    "text111": "예상은 했지만 생각보다 매우 촉촉해서 뭐먹을때 같이 잘 먹게되는거같아요 발색은 일단 너무 이쁘고 다른 틴트랑 섞어서 쓰니 정말 이뿐대요 발림성이 너무 액체라...조금 아쉬워요",
    "text112": "처음에 발랐을 땐 정말정말 예쁘고 맑게 표현이 되는데 생각보다 착색이 너무 진하게 되고 지속력이 너어무 짧아요오..🥹🥹💦 색감 하나로 사용하기엔 너무 불편해서 재구매는 안하려구요..✨",
    "text113": "색도 생각보다 핑크보단 뭔가 레드가 좀 섞인 듯한 색이였고 덧바르다 보면 살짝 각질이 불려져서? 뭐가 올라와요",
    "text114": "반짝반짝해서 좋고 향이나 맛 거슬리는 것 없어서 2개째 사용중이예요",
    "text115": "하트퍼*트 멜팅밤이랑 제형이 비슷한 거 같아요 색은 생각보다 쨍했습니다",
    "text116": "아주 리치하게 발리는 제품이고 색은 너무 맘에 들어요 리치하게 발리는만큼 잘 지워지는데 색이 이뻐서 자주 사용해요 진득거림만 좀 덜하면 완벽할꺼같아요",
    "text117": "엄청나게 촉촉하고 발림성 좋은대신 지속력이 넘나리 안좋아요 .. 케이스에 내용물도 엄청 묻고요",
    "text118": "엄청나게 촉촉한대신 조금이라도 먹거나 마시면 바로 지워져요 ㅠㅠ",
    "text119": "사자마자 잃어버려서 다시 샀는데 ㅜ 색감은 역시나 촉촉하고 쨍한데 지속력이... 상태 안좋을때 막 바르기 좋아요",
    "text120": "주름부각 없습니다\n기름광 없습니다\n탱탱하고 예쁜입술만들기 너무좋고요\n여쿨라분들은 바르면 얼굴에 형광등 켜집니다\n남자친구도 이거 바른날 입술 예쁘다고 계속 쳐다봤어요",
    "text121": "꾸떡한 꿀립느낌\n자주 손이 가지는 않는데... 투명하게 발려서 기분좋아요",
    "text122": "입술 안 아프고 좋대요\n쿨톤이면서 민감성인 분한테 선물해드렸는데 만족하시는듯",
    "text123": "몇 번째 구매하는 찐템입니다 색도 예쁘고 촉촉해서 계속 사요. 립밥같은 촉촉함에 이런 색을 내는 립이 없어요!!",
    "text124": "입술어발라지는것 반\n용기밖으로흐르는것?반이네요ㅎ\n사용이 좀 쉽지않아요ㅋㅋ",
    "text125": "데이지크 캔디밤을 구입하여 아주 잘 사용하고 있습니다!\n만족스러워요!\n컬러도 예쁘고 색감도 좋습니다~\n앞으로도 꾸준히 쓰고 또 구매할게요!",
    "text126": "매우 촉촉한 제형이라 힘빼고 발라야해요 그치만 저는 여쿨라에게 엄청 찰떡이라고 생각해요",
    "text127": "찐덕하고 스틱에 다 묻어요ㅡㅡ\n지저분..,입술에 묻는것보다 버리는게...많인요",
    "text128": "쿨톤인 엄마 사드렸는데 무난하게 잘 어울리는것같아요...!",
    "text129": "멜팅밤 완전 좋아하는데 데이지크 멜팅밤도 너무 좋네요!! 촉촉한게 제일 마음에 들어요!",
    "text130": "아무래도 밤 타입이다보니까 머리카락이 잘 붙긴 하지만 색이 너무 예뻐서 재구매했어요",
    "text131": "데이지크 멜팅밤 촉촉해서 너무 좋아요~!!\n부드럽게 잘 발리고 쿨톤색으로 너무 마음에 들어요~",
    "text132": "다른 글로시 제형 사용하시는게 좋을 것 같아요.. 너무 끈적꾸덕..",
    "text133": "밤이라서 그런지 부드럽고 촉촉함 그치만 색이 생각보다 형광 핑크임!!",
    "text134": "상품의 지속력이 좋아서  만족스럽게 잘 사용하고 있습니다~\n좋아요~ 앞으로도 자주 구매하려고 합니다~\n감사합니다~~",
    "text135": "촉촉하고 발색좋고 잘 지워지지도 않아서 좋아요 묻어나는 건 있음",
    "text136": "촉촉하고 발림성 좋습니다 색도 예쁜데 케이스에 좀 묻어나요",
    "text137": "색은 예쁜데 지속력이..ㅠㅜㅠ 그리고 너뮤 찐득찐득한 제형이에요",
    "text138": "진짜 색 개 ㅜㅜㅜㅜ 이뿜요 ㅜㅜ \n당장 사세요 ㅜㅜ 안사면 후회합니다 진짜 ㅜㅜ",
    "text139": "지금 립 제품 쓰는 것 중에 가장 만족하면서 쓰고 있습니당\n고민하지 말고 사세여",
    "text140": "촉촉하니 색도 예쁘구요 ㅜㅜㅜㅜㅜ\n발림성도 너무 좋습니다 ㅠ\n제 인생 립정도??? 너무 조아요 ㅜㅜ\n다들 사세요 ㅜㅜ",
    "text141": "색이 엄청 쨍하고 밤 타입 중에서는\n그나마 덜 촉촉한 타입? 기름 덜 나와요",
    "text142": "멜팅그 자체~!~!~!~! 완전 반들반들하게 입술에 올라가는 제형입니다. 진하게 바르기엔 좋은데 가볍게 바르면 색상이\n애매~해요ㅎㅎㅎㅎ",
    "text143": "그냥 바로 순식간에 지워져요 이거 후기 좋았는데 실망했어요 인스타 광고 심하네요",
    "text144": "가벼워서 필통에 넣기도 좋고 일단 색이 귀여워요 촉촉해서 광감도 좋습니다",
    "text145": "완전 완전 너무 촉촉해요 입술이 항상 말라 건조했는데  이것 바르니 완전 촉촉 그자체ㅋㅋ",
    "text146": "자주 구매하는 물건인데 저렴하게 주고 사서 너무 좋아요~~~ 올리브영 짱ㅇㅇㅇ",
    "text147": "이거 진짜 레전드 아름다움 .. 토끼혀 립 미ㅣㅣ친광 너무 예븜",
    "text148": "색이 너무 예뻐요!! 어느 무드에나 잘 어울리는 내 입술같은 색이라서 데일리로 사용할 수도 있고 주름 부각이 없어서 좋았습니다.",
    "text149": "급하게 산건데 진짜 맘에들어요 발림성도 촉촉하고 색깔도 너무 맘에 듭니당",
    "text150": "너무 촉촉하고 지속력이 아쉬웠아요 손이 잘 안 갑니다....",
    "text151": "상품새건데 쓰려고 립스틱을. 올리는부분이 먹통이네요 눌러서 하는건지...  안되요\n못쓰고있어요",
    "text152": "첨에 어케쓰는지 몰라서 당황했다가 누르는걸로 사용하는거더라고요.\n지속성 1도없고 다 지워지고 다신안사요",
    "text153": "개인적으로 제품이 얼마나 남았는지 눈으로 확인할 수 있는 케이스를 좋아하는데 그게 아니라 아쉽지만 색상은 진짜 마음에 들어요 다 쓰면 재구매 생각 있습니다",
    "text154": "이거 진ㅁ자 예쁨 그 토끼혀 립의 완성이랄까 진짜 예쁩니다 ••",
    "text155": "뭐 무난무난 나쁘지 않아요 쨍한 컬러 나와서 반갑기도 한 것 같고?",
    "text156": "여쿨라로써 마음에 쏙 드는 립을 찾지 못해 방황하고 있었는데 오랜만에 마음에 쏙 드는 립을 발견했어요 일단 색 너무 마음에 들고 이거 바르면 얼굴 환해지는 느낌이에요 다쓰면 또 사려구요",
    "text157": "항상 이용하고있는 올리브영 너무 좋습니다~~ 상품도 너무너무 만족합니다~~~지인들에게 추천하고있습니다~~좋아요~~~재구매의사 있어요~~",
    "text158": "이상한 얼룩이 있었어요ㅜㅜ 제조할 때 생긴 건지 누가 반품한 거 보내준 건지..ㅜㅜ",
    "text159": "색상이 마음에 들어서 구매했어요. 발림성도 나쁘지 않아요.",
    "text160": "할인할때 구매했는데 저는 보통이었어요 손이 잘 안가네요 아쉬워요",
    "text161": "항상 이용하고있는 올리브영 너무 좋습니다~~ 상품도 너무너무 만족합니다~~~지인들에게 추천하고있습니다~~좋아요~~~재구매의사 있어요~~",
    "text162": "색상 너무 이뻤어요 발림성은 립밤 바르는 느낌? 촉촉하지만 꾸덕꾸덕 요즘같은 환절기에 바르기 좋은듯!"
  },
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 멜팅 캔디 밤",
    "price": "10500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018919126ko.jpg?l=ko",
    "review_name": "04 누디 피그",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000189191",
    "text1": "촉촉하니 슥슥 발라주면 탕후루립 가능이에요 항상 드는 생각이지만 데이지크는 패키징이 예쁜 거 같아요 블러셔부터 섀도우까지 다 잘 쓰고 있습니다",
    "text2": "저는 21호~22호 여쿨 뮤트예요. 4호 누디피그를 구매했어요❤️\n\n요즘 탕후루 입술이 트렌드이고 친구는 데이비지크 멜팅밤 꼭 사라고 해서 저는 사기로 했어요. 이쁘긴 한데 꼭 사야하는 템 아니라고 생각해요.\n\n장점:\n✅️색깔이 아주 예뻐요 - 다 톤다운된 색깔이라 데일리하기엔 좋아요\n✅️조금만 발라도 예뻐요!\n\n단점:\n🚩 다소 끈적해요 ㅜㅜ 그래서 발림성이 편하지 않아요\n🚩 버튼을 눌러야 하니까 양조절 조금 어려워요 ㅜㅜ 너무 많이 누르면 아까워요\n🚩 지속력이 보통... 멜팅밤이니까 오래 안 가고 자주 재발라야해요...\n\n멜팅밤으로써 나쁘지 않은데 코덕인 나에게 그냥 보통 제품이라고 생각해요. 입술에 그렇게 편하지 않고 광택이 있는데도 강하지 않아요. 직장인이면 좋아할만 해요.\n\n저는 데이지크 멜팅밤보다 웨이크메이크 글레이즈 듀이 스틱을 추천드려요~",
    "text3": "👊발림성 및 각질 부각 & 단점\n각질부각 없습니다 밤 형태라 굉~~~장히 촉촉해요 촉촉한 색립밤 느낌입니다. 하지만!!!!!!!! 단점이라면 너무 촉촉해서 물렁한 느낌이예요 녹은 립밤을 쓰는 느낌..? 녹아서 흘러 내리진 않고 밤 스틱이 약간 녹은 듯한 느낌이 들긴 해요 그래서 조금만 눌러 사용할 경우 사진처럼 겉부분에 묻을 수 있습니다. 하지만 그만큼 촉촉하기에 입술 굉장히 건조한 분들 사용하기 좋을 거 같네용\n\n👊마스크 혹은 휴지\n묻어나올 거 같긴 해요 앞서 말했듯 촉촉하기 때문에 입술에 챡! 느낌보단 입술에 자연스럽게 스며든 듯한 촉촉탱탱!!입니다\n\n👊색은 정말 마음에 들었어요 고심한 끝에 고른 색인데 쿨라이트 느낌인 저에게 잘 맞고 어울렸습니다. 쿨톤에 자연스러운 연한 느낌 좋아하시면 추천드려요\n\n도움되셨을 경우 좋아요 한 번씩 눌러주시면 여기저기 솔직후기 많이 남기구 다닐게용~~",
    "text4": "벚꽃 느낌 낭낭한 디자인이여서 요즘 잘 사용하고 있어요 데이지크는 패키지랑 디자인이랑 색감을 잘 뽑는 거 같아요",
    "text5": "뭉치면서 발릴 수 있는데 이건 음파하거나 블렌딩 해주면 금방 균일하게 발려요 빠르게 발라야 한다거나 시간이 지나면 변하는 제형이 아니라서 초보자 분들도 쉽게 바르실 수 있을거에요\n\n멜팅밤 제형으로 높은 광택과 착색없이 쉽게 지워지는 제형이에요 지속력보다 광택이 중요하신 분께 추천드립니다\n\n색은 완전 흰기 기득한 뮤트핑크에요 딸기우유에 회색 약간 썪은느낌입니다 베이스립으로도 좋은 것 같아요 이렇게 밝은데 흰기 많은 컬러 드물어서 너무 좋아해요\n이런 컬러에 지속력 높은 립제품 좋아하시면 데이지크 스윗모브도 추천드립니다",
    "text6": "채도빠진 핑크색이라 뮤트 분들에게 잘 어울릴 색이에요!\n너무 미끌거리지 않게 촉촉하고 뚜껑 열어서 슥슥 바르면 되서 굉장히 편리해요\n데이지크 특유의 디자인도 너무 예쁩니다!\n단점은 바르고 나면 옆 부분에 틴트가 묻어서 매번 닦아줘야해요 ㅠ 안 닦으면 더러워보이더라구요",
    "text7": "여름뮤트 분들께 강추해요!!\n겨울쿨톤 분들도 잘 어울릴듯합니당\n이름은 누디지만 엄청 누디하진 않고 입술색과 어우러지면서 살짝 보랏빛이 돌아요\n발라보고 제 얼굴에 찰떡이라 바로 구매해버렸어요.. 🩷\n\n여름뮤트분들이시라면 정말정말 잘 어울릴 것 같네요!!",
    "text8": "저는 21호~22호 여쿨 뮤트예요. 4호 누디피그를 구매했어요❤️ \n\n요즘 탕후루 입술이 트렌드이고 친구는 데이비지크 멜팅밤 꼭 사라고 해서 저는 사기로 했어요. 이쁘긴 한데 꼭 사야하는 템 아니라고 생각해요. \n\n장점: \n✅️색깔이 아주 예뻐요 - 다 톤다운된 색깔이라 데일리하기엔 좋아요 \n✅️조금만 발라도 예뻐요! \n\n단점: \n🚩 다소 끈적해요 ㅜㅜ 그래서 발림성이 편하지 않아요 🚩 버튼을 눌러야 하니까 양조절 조금 어려워요 ㅜㅜ 너무 많이 누르면 아까워요 \n🚩 지속력이 보통... 멜팅밤이니까 오래 안 가고 자주 재발라야해요... 멜팅밤으로써 나쁘지 않은데 코덕인 나에게 그냥 보통 제품이라고 생각해요. \n\n입술에 그렇게 편하지 않고 광택이 있는데도 강하지 않아요. 직장인이면 좋아할만 해요. 저는 데이지크 멜팅밤보다 웨이크메이크 글레이즈 듀이 스틱을 추천드려요~",
    "text9": "🔸피부타입 : 17-19호 정도의 밝은피부 봄소프트이고, 봄라이트 일부(형광은 x)와 여름소프트 일부(라이트그레이쉬o) 걸침. \n즉, 고명도+저채도+약간의 탁기 소화가능한 미지근톤. 그 안에서 웜쿨 모두 쓰는 스펙트럼 넓은 편. \n입술색 진한편.\n\n🔸구매상품 : 04 누디피그\n\n🔸발색순서 : (손목부터) 01젠틀피치 - 03 로즈밀크티 - 04 누디피크\n\n🔸사용후기 : 색상이 뚜렷하게 나타나는 채도가 확실한 멜팅캔디밤. 투명하지 않고 자신의 색을 뚜렷하게 보여주는 틴트같은 밤형태입니다. \n입술위에 올리면 체온으로 녹듯이 발리지만, 유리알 광택이라기보다 부드러운 광택? 입술 주름을 쫙 펴주는 듯한 보습가득함이 느껴지고 끈적임은 없어요. 유리알 광택은 오히려 데이지크 프루티 립잼 시리즈가 더 맑은 광입니다. \n최근 나온 하트***제품과 비교하자면 데이지크가 색상이 확실하고 물흐르는 듯한 광은 아닙니다.\n\n🔸누디피그 : 이름 그대로 피그빛에 누디함을 넣어줌. 뮤트메이크업이나 웜이 쿨 느낌내고 싶을 때 쓰면 딱 이쁨. \n\n건조해질 가을에 입술 탱글 이쁘게 잘 쓸 것 같아요. 데이지크 너무 신상이 빠르게 나와서 같이 달리려니 후달리네요~^^",
    "text10": "뭉치면서 발릴 수 있는데 이건 음파하거나 블렌딩 해주면 금방 균일하게 발려요 빠르게 발라야 한다거나 시간이 지나면 변하는 제형이 아니라서 초보자 분들도 쉽게 바르실 수 있을거에요 \n\n멜팅밤 제형으로 높은 광택과 착색없이 쉽게 지워지는 제형이에요 지속력보다 광택이 중요하신 분께 추천드립니다\n\n색은 완전 흰기 기득한 뮤트핑크에요 딸기우유에 회색 약간 썪은느낌입니다 이렇게 흰기 많은 컬러 드물어서 너무 좋아해요 이런 컬러 좋아하시면 데이지크 워터 블러 틴트 의 10호 스윗모브 랑 비슷한 느낌이네요",
    "text11": "🧚‍♀️제형🧚‍♀️\n네이처 허니멜팅립이랑 비교했을 때 훨씬 가볍고 끈적임 없이 미끄러지듯 발림\n(찐득거림 전혀 없음🫢)\n다만, 찐득거림이 덜한 만큼 더 무른감이 있어서 네이처 제품보다 입구주변이 훨씬 지저분해짐;\n\n🧚‍♀️컬러🧚‍♀️\n전색상 모두 단독사용 가능하게 잘 나온듯\n네이처 허멜립은 앞 홋수는 너-무 연하고 누디해서 이도저도 아니였는데, 데이지크 제품은 단독으로 사용해도 상대적으로 연할 뿐이지, 엄청 누디하거나 아파보일 정도로 연하지 않음\n입술색 비침도 거의 없는 편\n그래도 불안하다 싶으시면 5호 추천\n(근데 5호 생각보다 찐쿨컬러라 웜톤 분들은 그닥 비추입니당)",
    "text12": "쌀쌀해지는 요즘 딱 쓰기 좋아요!!\n촉촉하구 광이 진짜 이뻐요\n모브 계열을 좋아해서 이런 색만 주구장창 모으고 있네여..ㅎ\n처음에 어떻게 꺼내는지 몰라서 애먹었는데 조금씩 나오니 좋은것 같아요~~\n확실히 글로시한게 사진도 이쁘게 나오네요 추천합니다",
    "text13": "🔸피부타입 : 17-19호 정도의 밝은피부 봄소프트이고, 봄라이트 일부(형광은 x)와 여름소프트 일부(라이트그레이쉬o) 걸침. \n즉, 고명도+저채도+약간의 탁기 소화가능한 미지근톤. 그 안에서 웜쿨 모두 쓰는 스펙트럼 넓은 편. \n입술색 진한편.\n\n🔸구매상품 : 04 누디피그\n\n🔸발색순서 : (손목부터) 01젠틀피치 - 03 로즈밀크티 - 04 누디피크\n\n🔸사용후기 : 색상이 뚜렷하게 나타나는 채도가 확실한 멜팅캔디밤. 투명하지 않고 자신의 색을 뚜렷하게 보여주는 틴트같은 밤형태입니다. \n입술위에 올리면 체온으로 녹듯이 발리지만, 유리알 광택이라기보다 부드러운 광택? 입술 주름을 쫙 펴주는 듯한 보습가득함이 느껴지고 끈적임은 없어요. 유리알 광택은 오히려 데이지크 프루티 립잼 시리즈가 더 맑은 광입니다. \n최근 나온 하트***제품과 비교하자면 데이지크가 색상이 확실하고 물흐르는 듯한 광은 아닙니다.\n\n🔸누디피그 : 이름 그대로 피그빛에 누디함을 넣어줌. 뮤트메이크업이나 웜이 쿨 느낌내고 싶을 때 쓰면 딱 이쁨. \n\n건조해질 가을에 입술 탱글 이쁘게 잘 쓸 것 같아요. 데이지크 너무 신상이 빠르게 나와서 같이 달리려니 후달리네요~^^",
    "text14": "색이 너무 예뻐요 ㅎㅎ 립밤같은 느낌인데 색은 선명하게 나와서 좋아요!!\n케이스도 넘 예쁘고 귀여워요 💗 \n발라보니 녹듯이 아주 부드럽게 발리고 광택감이 너무 예뻤어요~\n입술이 건조해도 따로 립밤이 필요없이 이거 하나만 바르면 되겠더라고요 👍",
    "text15": "💕 촉촉한 멜팅밤이라 부드러워서 빠르게 바를 수 있고 대충 발라도 광택 덕분에 입술이 예뻐보여요💄\n\n💕 처음엔 조금 끈적이는데, 시간이 지나면 부담스럽지 않은 광택감과 함께 적당히 쫀쫀해져요🍬\n\n💕 펜처럼 슬림하지만 길지는 않아서 휴대하기 편할 것 같으나, 노크식이라 실수로 눌리지 않도록 꼭 파우치에 넣어야 할 것 같아요🙌🏻\n\n💕 노크식이라 원하는 만큼만 사용할 수 있다는 장점이 있으나, 아무 생각없이 빠르게 여러번 누르면 돌이킬 수 없다는 단점도 있어요😭 (그러니 첫 번째 사진처럼 약1mm 정도만 나오도록 조심히 사용하기❗️)\n\n💕 전체적으로 1번 바르면 1mm를 거의 다 사용하게 되는데, 주변이 너무 지저분하면 두 번째 사진처럼 면봉으로 겉 부분만 조심히 닦거나 손으로 조심히 닦으면 더 깔끔하게 사용할 수 있어요✨ (저는 립 바를 때 항상 면봉을 사용해서 면봉으로 닦아줬어요🙆🏻‍♀️)\n\n💕 사용 후 주변 정리를 하지 않거나 아무렇게나 뚜껑을 닫으면 금방 더러워지니 세 번째 사진처럼 뾰족하게 나온 부분을 사선으로 밀어넣듯 뚜껑을 닫으면 깔끔하게 사용할 수 있어요🔥\n\n💕 상세정보 속 컬러와는 조금 다른 것 같으나 개인적으로는 데일리로 쓰기에 적합해서 만족해요👍🏻(아이폰7과 갤럭시S7으로 각각 확인했을 땐 둘 다 차이가 있어서... 가능하면 매장에서 테스트 후 구입하시는 걸 추천해요💧)",
    "text16": "로즈밀크티랑 누디피크랑 고민많이 하다가 누디피그로 구매했어요 저는 웜톤인데도 누디피크 괜찮아요 예쁜핑크색입니다~웜톤한테도 촌스럽지않고 예쁩니다 로즈밀크티도 살까 고민중이에요\n착색되는틴트밤이아니라 발색되는 립글로스타입입니다 정말촉촉하고 광택감이 이뻐요 각질부각도 안되고 좋아요 촉촉한타입인만큼 묻어남은 조금 있어요 근데 저는 이정도는 괜찮습니다\n샤프처럼 눌러서 쓰는제품이고 나오면 다시들어가지는 않아서 조심스럽게 잘눌러서 써야할거같아요 \n개인적으로는 립밤처럼 돌리는용기로 바뀌면좋겠어요 용기가 이쁘긴한데 누르기가 불안하네요\n발색과 촉촉함은 정말 완전 만족입니다!!^^",
    "text17": "데이지크 신상립 궁금 구매후기\n일단 사이즈 만족 디자인 만족 들고다니기 무게만족\n너무 촉촉하게 발색도 잘되는 제품이라 신기하구요\n손등에 한번 얇게 테스트한건데 광택이 예뻐요 입술에 바르면 찐하지 않고 반투명에 광택짱 촉촉함이 오래가서 좋구요\n뒤에서 누르면 올라오는 방식이라 쓰기 편해요 \n겹겹 마다 느낌이 다르니 거기다 두개 섞으면 더 예쁘다니 하나더 고민이네요 예뻐요",
    "text18": "여쿨라 ,입술색 진한 분들  비추\n생각보다 훨씬 어둡고 푸른색\n\n⭐️물광 탕후루 통통 입술 느낌 x\n약간 기름광 느낌이 강해요 \n⭐️맑은 느낌 보단 어두운 색감이 올라와서 쳐쿰 촌스러워 보입니당 ㅎ ㅎ ^^......\n⭐️발색사진보다 훨씬 어둡고 탁한 색입니다\n⭐️엄청 물러서 한번만 발라도 용기 주변 난리\n⭐️여쿨란데 4호는 입술이 넘 진해보여요 (개인차) \n테..테스트 필수....약간 푸른기 올라오네여 저는 ㅠ\n클료 기름광과 윀멕 발색 합친느낌 임당",
    "text19": "🧚‍♀️제형🧚‍♀️\n네이처 허니멜팅립이랑 비교했을 때 훨씬 가볍고 끈적임 없이 미끄러지듯 발림\n(찐득거림 전혀 없음🫢)\n다만, 찐득거림이 덜한 만큼 더 무른감이 있어서 네이처 제품보다 입구주변이 훨씬 지저분해짐;\n\n🧚‍♀️컬러🧚‍♀️\n전색상 모두 단독사용 가능하게 잘 나온듯\n네이처 허멜립은 앞 홋수는 너-무 연하고 누디해서 이도저도 아니였는데, 데이지크 제품은 단독으로 사용해도 상대적으로 연할 뿐이지, 엄청 누디하거나 아파보일 정도로 연하지 않음\n그래도 불안하다 싶으시면 5호 추천\n(근데 5호 생각보다 찐쿨컬러라 웜톤 분들은 그닥 비추입니당)",
    "text20": "광택 감도 좋고 색상도 이쁜데 지속력이 너무 짧아요😅😅 그 부분이 아쉽네요😂🥯",
    "text21": "데이지크 립은 처음인데 촉촉하니 예뻐요:)💓 추천해요🤍✨ 사용하기에도 편하네요🙃🩵🩵",
    "text22": "진짜 자다가 아직도 있었다는 게 놀라워요. 그리고 진짜 바르고 너무 예쁘고 다른 색도 구매했어요 ^^ 정말 촉촉하고 바르는 게쉽고 반질거리는 건 너무 좋아요!",
    "text23": "묻어남 심함 발색 잘 안 됨 촉촉하긴 함 근데 그냥... 안 써짐",
    "text24": "입술 색이 원래도 좀 진한 편인데 발색은 아주 약해요,,, 사실 테스터 하고 샀으면 안 샀을 것 같어요ㅠㅠㅠ",
    "text25": "사고보니 제입술처럼 자연스러워서 깜짝놀랬어요\n그만큼 자연스럽고 촉촉해요.\n제형우 너무 부드러워서 입술에도 녹고  케이스에도 묻어나지만.  샤프처럼 누르는제품도 신기하고 \n다른색도 궁금해집니다",
    "text26": "생각했던 뮤트한 로즈색이 아니라 핑크끼가 좀 심한 느낌이고\n발색도 진하게 잘 안올라옴\n그래도 발림성 부드럽고 광택도 엄청 이쁨\n생얼 메컵 할 때 쓰면 이쁠듯",
    "text27": "립잼 만족했어서 구매해봤어요. 꾸덕하고 약간 찐득한느낌이 첫인상이에요. 밖에서 쉽게 덧바르면서 립밤역할도 하는 제품을 사고싶었는데 딱 적합해서 잘 쓸것같아요. 제가 도톰하게 제형 올리는 스타일은 아니라 발색은 여리한데.. 저는 집에서 착색좋은 틴트 바르고 나가고 수정용이라 좋았어요. 근데 입구가 너무 더러워져서 한번 쓸때마다 닦아야돼서 아무데서나 이지하게 사용할 수 있을까?,ㅜ 그건 모르겠어요. 깨끗하게 쓰기 어려운게 유일한 치명적단점ㅜㅜ\n1.메콥하고 틴트착색남은상태에서 올린거\n2.쌩얼에 올린거\n3.컵 묻어남\n4.컵묻어나고 남은거",
    "text28": "촉촉한데 두꺼워요 ㅠ \n하트% / E뛰드 / 네이처RE퍼블익 / 토니모LY / The샘\n다 써봤는데.. 이 제형이 제일 마음에 안들어서 너무 아쉬웠어요 ㅠ 좀 꾿떡하고 입술이 립마스크 한후 같이 각질이 나요.. 하트가 제일 글로시하고 부드럽고, 토니도 덕서 아주 살짝더 두꺼운 제형이여서 제일 촉촉하며 잘 발려져요\n\n발림성.. 너무 아쉽네요ㅜ",
    "text29": "색상은 여쿨분들이 바르기에 좋아요!! 특히 뮤트분들이 바르시면 완전 찰떡일 립색상🤑🫣 근데 후진이 안되가지고 처음 바를려고 하실때 적당한 양을 빼서 쓰셔야해요 안 그러면 뚜껑에 묻고 더러워진답니다😅😅\n\n\n발림성-부드러움\n발색- 나쁘지않음!!\n지속력-멜팅이라 그런지 좋지는 않아요 ㅠ",
    "text30": "요즘 멜팅밤 춘추 전국시대 아니냐묘,,,올영세일 때 테스트 해보고 고민없이 바로 데려왔어요 ㅎㅎ 특히 이 4호 컬러는 쿨톤분들에게 추천,,💕 여리여리하고 청순한 여주인공st 라서 단독으로도 그라데이션으로도 너무 예뻐요,,,광도 찐덕한 느낌 전혀 아니고 맑고 투명한 캔디광 이라서 넘예,,덧발라도 밀림없이 광+색감만 올라가는 것도 넘 조아여🥹🫶\n전라인 다 갖고파,,,멜팅밤 끈적일거라는 편견있었는데, 데이지크는 딱 쫀독한 보습감이라서 바르면 입술도 편해서 좋았어요!! 겨울에 가방에 하나 들고 다니기 너무 좋은 아이템 ❄️ (+ 근데 지속력은 높진 않아요 ㅎㅎ 그래서 틴트를 메인으로 바르고 위에 광을 덧바른다는 느낌으로 바르는게 예쁘답니다!!)",
    "text31": "개인적으로 ㄹㅇ멜팅밤보다 훨씬 좋았어요!\n\n여름뮤트인 저는 모브휩색상이 조금 딥하다고 느꼈는데 누디피그가 바로 해소해줬어요 ㅋㅋ\n\n그리고 슬릭타입이라 바르기도 훨씬 쉬워요!!\n🍎후진안되니 참고🍎\n\n한가지 단점이 있다면 후진이안돼서 찔끔 쓰다보니 입구에 묻어요 ㅠㅠ 뭐 .. 예쁘니까 닦으면서 쓰면되겠져..",
    "text32": "데이지크 신상이라 의심고민없이 바~로 구매했어요.\n보들보들 발림좋고 컬러예뻐요.❤\n한두번 클릭클릭하니 제품이 잘 나옵니다.\n쫀득한 제형이라 너무 많이 클릭해서 사용하면 잘 뭉개질수있으니\n적당량 꺼내서 사용해야할것같아요. \n많이 클릭해서 나오면 다시 집어넣기가 안되니 정말 양조절 필수!\n글로우하게 예쁜컬러 입술에 담아내어서 여러번 바르고싶어져요.\n\n쌩얼에 바르니 너무좋아요.\n쿨톤이라  쩅한 컬러가 잘 받아서 거의 대부분의 컬러가 그렇지만 데이지크 멜팅 캔디밤은 겨울에 잘트는 저같은 사람 립밤으로 사용해도 좋겠어요.\n\n단점이라면, 무른 제형이랑 용량으로 봤을때\n금방 쓸것같은데요",
    "text33": "데이지크팬이라 신상나왔대서 매장가서 바로 구매했는데 하핳 데이지크는 역시 팔레트..^^ 인것같아요 \n일단 너무 끈적하고 무거워요 화보용인것같습니다.. 데일리로 바르고 있기엔 너무 헤비해요\n팁도 너무 좁아서 옆에 다뭍고.. \n딸각펜형식인데 너무 조금씩나와요 +딸각하는 소리도 너무큼\n3개 바로 지른거 넘 후회되는..ㅎㅎ\n\n착색은 당연히 안되구 멜팅립밤 써야겠다 하시는분들은 차라리 롬* 꺼 추천드려요,, 이거 상위호환이에요 (덜 끈적, 덜무겁, 후진됨)",
    "text34": "평소에도 데이지크 제품을 자주 사용하고 있어서 신상 나오자마자 바로 구매했습니닷~~!\n근데 색상 무슨일!!!!입술 발색 사진 못찍은게 아쉬울다름이예요 ㅠㅠㅠ\n너무 예쁘게 핑크핑크 합니닷~~~\n입술주름 부각도 없구요~발림성도 좋아요",
    "text35": "쿨톤들 당장 사세요!!!\n3번이랑 4번 엄청 고민하다 집에 웜컬러가 많아서 쿨톤 컬러 사봤는데 이렇게 예쁘면… 여리여리 핑크ㅠㅠ\n다른 컬러도 사야겠네 진짜…!!!!\n쫀쫀 탱글탱글🩷🧡💛\n다만  조심스럽게 바르려해도 케이스에 묻어요🥲",
    "text36": "입술을 탱글탱글하게 만들어주네요\n립밤 같이 금방 흡수 되는 느낌은 아니구요\n그렇다고 립글로즈처럼 빤딱빤딱 끈적이지 \n않는것이 묘합니다 ㅎㅎ \n쿨톤이신 분들에게 추천해요  착색은 없는 편이구요 브러쉬로  발라주면 얇게 발려서 더 예쁠것 같아요\n데이지크 색 정말 끝내주게 예쁜것 같습니다",
    "text37": "✏️요즘 멜팅립이 너무너무 갖고 싶어서 진짜 유튜브 영상만 몇십개 찾아보고 결국 구매했어요 !\n\n광 : 딱 발랐을 때 정말 꿀광이 돌아요! 근데 이 광이 30분 정도…만 유지 되더라구요 \n\n발림성 : 되게 뻑뻑하고 끈적하게 발려요! 그래서 금방 안 쓸 것 같았는데 물러서 엄청 헤프게 쓰게 되더라구요ㅠㅠ 근데 양도 가격대비 적다는 생각이 들었어요! 약 5.5cm인데 한 번 바를 때 0.1cm씩 쓰는 것 같아용 ㅠ (사진 첨부 했습니당)\n\n\n색 : 상세페이지 보다 더 분홍빛이 돌고 발색이 생각보다 약했어요 ㅠㅡㅠ 입술색이 원래 조금이라도 있던 분이라면 단독으로는 큰 변화 못 보실 것 같아용!\n\n장점 : 패키지가 예쁘고, 색구분이 된다는 점! 그리고 두 가지 색상을 믹스했을 때 가장 예쁜 것 같아요\n\n아쉬운 점만 나열하긴 했지만, 다른 멜팅밤들도 비슷할 것 같아 그냥 세일할 때 여러 개 쟁였어용 ㅠ",
    "text38": "재구매했어요. \n길어서 바르기 편합니다.\n약간 탁한 느낌인데 입술색 죽이고 바르면 예뻐요.\n\n그리고 해에 비친 입술색이 예뻐요.\n낮에 추천 ㅎ\n\n바람부는날 입술에 머리카락 완전 다 달라붙고 휴지에 다 뭍어나와요.\n\n지속력 별론데 그래도 지나고 나서 약간은 남아있어서 색깔 저는 이쁘던데용?!!",
    "text39": "한달 사용 후기입니다\n\n입술 건조할때 잘 사용 중이에요 선택한색이 누디핑크라 그런가 색상은 그냥 제 입술색 같아서 조금 아쉬워요\n\n글로시립이라 색상 유지력은 긴편은 아니에요 그래도 지워져도 촉촉함은 남아있어서 손이 종종가긴하더라구용 쌩얼메이크업할때나 립밤 대용으로 잘 사용 중입니당ㅎㅎ",
    "text40": "틴트 제품은 많지만 멜팅밤은 하나도 없어서 그동안 사려고 생각만 하고 있었는데 데이지크에서 출시됐다는 소식에 바로 구매했습니다. 매트립보다 촉촉 차르르한 탕후루 립을 좋아하는 사람이라 기대 많이했는데 기대 이상입니다. 바르고나서 탱글 촉촉한 입술보면 흐뭇해져요. 산 이후로 다른 틴트들은 거의 안쓰고 이 멜팅밤 제품만 사용하고 있는데 다른 색상도 재구매하려구요. 진짜 촉촉립 좋아하시는 분들 꼭 구매하세요. 색 자체도 진짜 청순해보여요.",
    "text41": "🩷 21호 여름쿨 뮤트 중채도 중명도 매트 베스트\n\n🩷 #탱글탱글 #탕후루립 #가을겨울 #여름쿨톤추천\n\n🩷 탱글탱글: 5/5\n립글로스보다 번들거림이 적어요! 무겁지 않은 제형이라고 하면 거짓말이지만 이러한 제품 특성상 당연히 들고가야 하는 것! 그렇다면 동일한 밤 중에서는 번들거리고 무거운감이 적어요 ㅎㅎ탕후루 립이 유행인데, 거기에 딱 맞아요! 매트가 베스트지만 이렇게 예쁜 사탕발림이라면 기꺼이 쓰고 싶어요 그렇다보니 아무래도 여름보다는 가을 겨울에 입술 보습도 지키면서 예쁘게 쓰기 좋을 거 같아요\n\n🩷 지속력: 2/5\n부드럽고 착색 뽝! 하는 제형이 아니다보니 지속력은 당연히 떨어집니다! 근데 요즘 하도 착색이 잘되는 틴트류가 많아서 입술이 걱정됐거든요 ㅎㅎ 휴지로 지울 수 있는 립 제품이 필요했는데 전 오히려 좋아요\n\n🩷 발색: 5/5\n밤타임인데 이렇게 발생이 좋을 수 있나요?! 투명~하면서도 뮤트 장미 빛깔이 예쁘게 올라와요 아주 만족스럽습니다! 쿨톤이면 무난하게 4호 어울리실 거 같아요! 4호를 살 지 5호를 살 지 고민했는데 4호하길 잘한 거 같아요 5호는 채도가 좀 있는 거 같더라구요 3호도 예쁘던데 지갑지켜\n\n🩷 제형: 물러요! 디올 립밤보다 무르고 타사의 새로 나온 립밤형태 틴트보다는 단단합니다\n\n🩷 제품 케이스: 데이지크 화장품 품질에 비해 케이스가 약하다는 평가가 많은데, 이번에 너무 예쁘고 튼튼해요! 핑크색이고 그라데이션되어 있어서 제품 케이스만 봐도 아기자기탱그르르 컨셉이 그대로 느껴진답니다 뭐 백화점템의 고급스러움을 기대하시진 마세요! 하지만 프리티를 기대하신다면 기대 이상! 딸깍 딸깍 소리가 생각보다 커서 스터디 카페에서 누르긴 눈치보였지만 이건 제 상황 특성인 고 같아요\n\n💛 꿀팁: 두번째 사진처럼 한 번 바르고 나면 꼭 겉이 더러워져서 한 번 닦아줘야 해요. 저대로 뚜껑을 닫으면 뚜껑 내부가 더러워져서 미관상 보기 좋지 않아요!",
    "text42": "누디피그 구매했어용 색상은 완전 그냥 mlbb그잡채 생얼메이크업할때 딱일거같아요\n발림성은 보습제 바른것 마냥 아주 크리미하고 촤크촤크해요\n글로시립인 만큼 바른 후에 입술이 반딱반딱 광택이 도는게 제일 맘에 들었구요 지속력은 입술이랑 비슷한 색상을 샀더니 지워진건지 안지워진건지 분간이 안가서 모르겠네요,,단 오늘 수정화장 없이 하루종일 일했는데 입술이 끝까지 촉촉한 느낌이 들었어요",
    "text43": "촉촉한 타입이고 착색이 아예 없고 부드럽게 발색되는 타입이에요. 생각보다 발색도 립밤 같은 느낌이 아니라 잘되서 좋은거같아요.  생각보다 더 부드럽게 발리는 느낌이라 뜨거울때는 줄줄 녹을거같아서 온도유지 잘해줘야될거같은 느낌입니다~ 겨울에 주머니 넣고 안빼는거 조심ㅋㅋㅋ",
    "text44": "데일리로 아주 잘쓰고 있어요 제가 써본 멜팅밤이 몇개 안되지만 제일 좋아요! 단종 안됐으면 하네요ㅠㅠ",
    "text45": "세일할때 매장에서 구매한건데 그래도 쓰기에는 만족해여.!!!ㅎㅎ",
    "text46": "발림성이 좋고 촉촉하지만 지속력이 길지 않아서 아쉬워요.",
    "text47": "오늘 매장에 가서 바로 구매했어요.!!! ㅎㅎㅎ 정말로 좋아요.",
    "text48": "와 진짜 짱 이뻐요!! 여기저기서 품절이다가 구해서 너무 행복햐ㅛ답니당 ㅎㅎ",
    "text49": "컬러는 예쁜데 제가 생각한 무화과 컬러랑 좀 다른 느낌,,\n제 피부톤에선 핑크기가 많이 느껴져서 아쉬웠어요\n\n촉촉보단 쫀덕한 립밤 같은 제형인데 개인적으론 좋아하는 제형은 아워ㅇㄹㅅ처럼 라이트한 수분광 제형이라 이 부분도 좀 아쉽네요",
    "text50": "뭉치면서 발려요 제품 특성이긴 하겠지만...\n멜팅밤류 유명템부터 몇개 더 써봤는데\n제일 무거워요 \n입술에 무겁게 올라가늨 유형 싫어하면 다른걸로ㅠㅠㅠㅠ",
    "text51": "평이 좋아서 구매했는데 생각보다는 발색이 진하지는 않네요 그래도 촉촉해서 지금 쓰기좋아요",
    "text52": "촥촥하고 색도 이뿜... 탕후루립...가능하요💕💕",
    "text53": "그냥 너무 이뿌니까 고민할 시간에 지금 당장 사세요!!! 지금 당장!!",
    "text54": "로즈밀크티 쓰다가 누디피그도 샀어요! 여름쿨뮤트라 그런지 누디피그가 좀 더 어울리네요 로즈밀크티도 예쁩니다 진짜... 누디피그는 자연공화국 여리베리랑 색상 비슷한데 여리베리가 더 쿨해요",
    "text55": "친구꺼 사용해보고 너무 좋아서 바로 구입했어요.\n저에게 딱 맞는 자연스러운 발색이 나오고 살짝 끈적한듯하지만 쉽게 지워지지않아 좋아요.\n마침 할인까지해서 잘샀어요",
    "text56": "오특으로 엄청 저렴하게 구매했어요! 전반적으로 진하다고 생각했는데 맑고 뮤트가 한 방울 섞인 핑크색이에요. 촉촉립이라 지속력은 짧아서 아쉽지만 탕후루립이 가능해요~",
    "text57": "멜팅밤 촉촉하고 발색 예뻐서 요즘 가장 많이 쓰고있어요 유지력이 살짝 아쉽긴한데 건조 할때 자주 덧발라주면되니까 겨울에쓰기에도 좋을거같아요",
    "text58": "색이 예쁜데 각질부각이 있어서 아쉬웠어요\n양도 적어서ㅜ 대용량으로 나왔으면 싶었던 립제품이였습니다",
    "text59": "투명하고 유리알처럼 올라가서 무거운 느낌은 없어요\n그래서 생얼, 선크림 사용후에도 자주 사용하고 있어요\n양은 그래서 금방금방 사용될거같긴하네요~ 그래도 재구매 의사 있고 요즘 건조한데 딱 조아요",
    "text60": "낮잠을 자다가 일어났는데 아직도 입이 촉촉해요.\n아침에 썼고 데이트에 갔는데 집에 돌아와서 화장도 안 치우고 낮을 잤는데 일어나서 아직도 입에 촉촉한 느낌 있어서 깜짝 놀랬어요",
    "text61": "일단 엄청 촉촉해요 ~ 끈적임보단 촉촉에 가까워서 다가오는 환절기에 너무 좋을것 같아요 색도 엄청 예쁘네용 덧바를수록 색감이 더 진해져서 조절해서 사용하면 일석이조 ~~ 다가오는 환절기에 요긴하게 잘 쓸게요",
    "text62": "발색도 잘되고 발림성도 좋은데 지속력이 너무 아쉬웠어요 ... ㅜㅜㅠㅠ 마스크는 물론 음료수 입대고 마셨다간 바로 지워져서 갑자기 주변에서 어디 아프냐고 물어볼 정도로 착색력 지속력 0이였어요 .. ㅜㅜ 색상은 그래두 마음에 들엇어요 ㅜㅠㅜㅋㅋ",
    "text63": "너무 촉촉하고 발색력이 좋아요! 탕후루가 유행하는것처럼 입술에 설탕코팅하듯 도톰하고 생기있는 립이 요새 유행인데 입술표현에 최고로 좋아요! 아래를 누르면 적당량이 펌핑되어서 입술에 쓱쓱 발라주면 끝이에요. 한번에서 세번 레이어링해주냐에 따라 유리알 광택 정도가 달라서 그때그때 기분따라 발라주면되구요, 전 입술 주름이 심해서 매트하면 입술주름 다 부각되는데 이 아인 도톰하게 발라주면 주름 사이사이로 스며들어  주름 티 하나도 안나요. 비슷한 제품은 롬X 베어 그레XX랑 비슷한데 좀더 광택있고 더 밝아서 화사해보여요!",
    "text64": "너무 이뻐서 주머니에 넣고 다녔는데 좀 녹음.. 눌러서 꺼낼때 뭉게지지 않을정도만 꺼내세요",
    "text65": "데이지크 색조 아주 만족합니다.\n쉐도우도 잘쓰고잇고 쥬시듀이틴트도 잘쓰고있어서 멜팅캔디밤도 도전해봣어요!",
    "text66": "컬러 너무 예쁘고 촉촉해서 립밤 안발라도 될 정도지만 너무 끈적해요.. 사탕 바르는 거 같은 느낌,, 바르고 나서도 끈적함이 너무 느껴져서 처음엔 신경쓰이더라고요,,",
    "text67": "수분감 있는거 잘 모르겎음 그냥 끈덕끈덕..손이 잘 안감 그리고 색깔고 맘에 잘 안듬 ㅠㅠ 괜히삼 그래도 할인해서 잘 산듯 ㅋ 발림성 뭉개지는 느낌이고 되게 잘 녹음 ㅂ",
    "text68": "멜팅밤 특성상 한번 나오면 뒤로 가기 못하는것만 빼고 괜찮아요! 원하는 탱글 촉촉립 바르고 싶을때 사용하고 있어요!",
    "text69": "베이스 - 누디피그\n안쪽 포인트 - 슈가플럼\n우선 발림성이 너무 부드럽고 촉촉해요\n색도 진짜 쿨톤에게 딱 어울리게 뽑으신 것 같아요\n누디피그는 립 전체에 베이스로 깔고 슈가플럼으로 안에만 발라주면 극락 탕후루립됩니다…\n*다만 지속력이 좋진 않아서 수시로 발라줘야할 것 같고 한번 버튼 누르면 다시 들어갈 순 없어서 신중하게 눌러야해요*\n도대체 왜 이렇게 이쁜 밤을 빠꾸없는 아이로 만드신건지ㅜㅜㅜ \n케이스만 리뉴얼 기다리겠습니다…",
    "text70": "색상 중에 고민했는데  3호 로즈 밀크티와 4호 누디 피그 중 어떤게 더 좋을까 하다가 쿨톤은 4호가 더 낫다고 해서 과감히 4호 샀습니다. 그런데 언젠가 3호도 살지도...\n밤 타입의 부드러운 제형이라 마음에 들고, 발림성도 좋고 발색도 잘되는 편이에요. 색상도 딱 mlbb컬러라 마음에 듭니다.\n아, 뒷부분을 샤프처럼 누르면 조금씩 나오는 타입이라 너무 많이 누르지 않게 조심해야 됩니다.",
    "text71": "톡톡하고 탱근하고 컬러 예쁜데 머리커락이 너무 붙는게 아쉬워요 ㅠㅠ 컬러는 진쩌 얘뿐데 컬러 하나만 보구 계셕 구매중 ㅎㅎ",
    "text72": "평소에 쓰기 좋아요 뒤에 눌렀을때 다시 넣지 못하는게 아쉬웠어요 발림성도 생각보다 좋았어요",
    "text73": "로즈밀크티랑 섞어바르명 아주 예버서 좋어요 망족스러운 컬러에요",
    "text74": "끈적임+ 녹는 거만 아니면 평생 쓰고싶을 정도의 컬로감이에요! 차라리 통에 나오면 더 좋울거 같기도 행ㅎ",
    "text75": "너무 예쁘고\n4호와 5호릉 고민햇는데\n둘다 예뻐용 할인하면 오호을 사야겟어여",
    "text76": "장시간 유지되는건 아니지만 예쁘게 발려요 뒤에 조절하는건 어렵네요",
    "text77": "다 좋은데 후진이 안 되고 묻어남이 심해용 ㅠㅠ 뚜껑에 잘 묻고 잘 뭉개져서 아쉬워요",
    "text78": "너무 촉촉하고 잘 발려요 근데 지속력이 조금 아쉬움 그냥 사진찍을때 잠깐 바르는건 괜찮은데 바람 조금이라도 불면 머리카락이 입술에 달라붙어용..허허",
    "text79": "광택이 예쁘고 색도 예쁘게 잘 나오는데  뒤에  양을 확인하고 조절할때 달칵 소리가 크고 잘 나오지 않아 불편합니다ㅠ 이건 개선좀..",
    "text80": "갑자기 푹.. 나와서 당황스럽긴 했는데 이쁘긴 이뻐용!! 확실히 지속력은 기대하면 안될 것 가타요 광택은 짱짱",
    "text81": "살 온도에 녹아서 발색이 되는 제품이에요\n사진으로 너무 핑크하게 나왔는데 실제로는 한톤 다운된 핑크에요\n지금부터 가을낭낭한 느낌으로 바를 수 있겠어요\n향이 없어서 마음에 들고 엄청 촉촉합니다\n왼쪽 한번발색 오른쪽 두번발색인데 덧바를수록 아주 반짝반짝 영롱해져요\n착색은 거의 없는편이고 음식과 음료만 먹지 않으면 지속력도 좋아요~",
    "text82": "멜팅 캔디밤은 립밤의 기능과 틴트의 발색력을  합쳐놓았네요 🤗\n립밤처럼 부드럽게 발리고 끈적임없이 촉촉합니다 \n윤기가 부담스럽게 번들거리지않고 자연스럽게 반짝이는 정도에 틴트처럼 발색이 있지만 입술색에 자연스레 녹아들어서 본인입술의 최고의 발색으로 연출되네요🤩\n바른후에도 계속 끈적임없이 쫀쫀한 텍스처감이 좋아요\n레이어드할수록 색도 진해지고 볼륨감있는 입술이 됩니다~\n클릭할수록 스틱이 조금씩 올라오는거라서 뚜껑에 닿을일 없고, 립밤의 두께가 입술에 딱  맞아서 한번에 스윽 편하게 잘발려서 비뚤어지거나 입술에서 빗나가지 않아요\n그리고 무향이라서 종일 바르고 있어도 음식먹을때도 거부감이 없어요\n하루종일 각질부각없고 촉촉+ 쫀쫀한 립연출이 됩니다^^",
    "text83": "발색이 진하지 않아서 입술 색을 죽여주고 발라야 돼요 광은 예쁩니다",
    "text84": "이거 진짜 더이상 없으면 안더ㅣㅂ미당 ㅠㅠ\n베이스로 꼭 발라줘야해영\n웨않사ㅜㅜㅜㅠ",
    "text85": "약간 끈적거리는 느낌이 있기는한데 마무리로 발라주기에 예뻐용",
    "text86": "3호와 4호사이 고민하다가 4호 골랐는데 잘 고른것 같고 색상도 만족합니다. 지속력은 좀 아쉽습니다.",
    "text87": "색도 예쁘고 발림성도 만족 스럽고\n인위적인 향 없어서 너무 좋은데\n\n이건 이렇게 만들면 안됐을...\n\n깨끗하게 케이스를 유지 하기 너무 어렵고\n입술에 닿자마자 녹아 내리는 느낌이라...\n쓸때 마다 닦아줘야 하는데\n흠 과연",
    "text88": "발림성도 좋고 발색도 이뻐요!!! 아주 만족!!!합니다 ㅎㅎㅎ  깔끔하게 잘 발리고 얇아서 가지고다닐때도 부담없이 잘 넣어다닐 수 있어서 좋아요",
    "text89": "👄색감이 너무 예뻐 구입한 제품\n⭐️추천합니다!\n✔️촉촉한 입술을 원하시는분\n✔️누디한 색깔을 원하시는분 \n\n발림성이 엄청 좋아요! 마치 립밥 같아 계속 손이 가네요!\n색감이 너무 예뻐요...!",
    "text90": "글로우 특성상 지속력이 좋진 않아요.. 립 얹고 밥먹으면 바로 날라가고 밥먹고 나서 바르면 30분?정도 지속 되는거같아요! 그래두 색감이 너무 이뻐서 손이 자주 가는 제품이에오~ 딸깍딸깍 하는것두 중독성 있어서ㅋㅋ 개인적으로 추천!♡~",
    "text91": "컬러그램 살까 이거 살까 고민했는데 세일해서 이거 겟함! 근데 생각보다 너무 좋음 근데 아쉬운게 너무 잘 녹는? 그런 지형이라 ㅠㅠ 바르는 와중 이게 딱딱하게 굳은 밤이아니라 바를때도 톡톡톡 해야함... 양옆으로 밀듯이 하면 스틱으로 흘러서 묻음 ㅜㅠ 그게 아쉬움 색깔도 예쁜데 아니 근데 딱 28일정도 썼나 그런거같은데 1달안에 다씀 ㅠ 양이 많으면 좋겠음",
    "text92": "요즘 너무 휘뚜루마뚜루 잘 쓰는 템!! 청소년 할인 데이?때 가서 사서 쿠폰 받아 2처넌 저렴하게 사고 키트 받았는데 솔까 보니까 키트는 그냥 그럼... 작은 샘플만 있음\n림밤 대용으로 쓰기 좋은데 단점은!! 한번 누르면 쓰지않는 이상 안 들어가는거, 그리고 녹는거 문질문질 거리며 바를 수가 없음 ㅠㅠ 스틱을 타고 묻음... ㅜㅜㅠㅜ 너무 단점임...",
    "text93": "제가 항상 글로이한 틴트를 좋아하는데 이번에 밤제형으로는 처음도전이에요! 발랐을 때 생각보다 더더 촉촉해서 정말 마음에 들었습니다. 색상도 상품 내 사진과 똑같아서 정말 잘 썼습니당 하지만 아쉬웠던 점은 멜팅 밤이라서 그런지 휴지나 빨대에 엄청엄청 잘 묻어나구요 ㅜ 양이 생각보다 적어서 엄청 빨리 쓰게 되는 것 같아요ㅜㅜ 하지만 한번 더 살 의향은 있음! 그정도로 색깔과 발림성이ㅜ머무좋아요",
    "text94": "매장에서 발색해 보고 너무 예뻐서 이건 꼭 사야겠다 싶었어요>< \n그리고 실제로도 진짜 예뻐요., 가끔 매장에서만 예뻐 보이는 친구들이 있는데 다행히 이건 아니더라고요 \n근데 발림성이 진짜.. 용기에 묻는 양이 더 많은 듯..ㅠㅠ 넘 아까워요",
    "text95": "후니언님 추천으로 여름쿨톤라이트 립꿀조합으로 샀습니다.\n\n장점\n1. 촉촉함 : 근데 약간 끈적거림이 있어서 애매함.\n2. 발림성 : 부드러움 \n3. 발색 : 도톰하게 발색가능\n\n단점\n1. 겉도는느낌 : 멜팅광 특유의 입술 위에서 겉도는느낌심함\n2. 묻어남 : 최고임. 그냥 모든 물체가 입술 위에서 스쳐지나가기만해도 다 묻어남.\n머리카락만 지나가도 머리카락에 다 묻어나서 얼굴 베이스에 묻음\n3. 착색력 : 전혀 없음.\n4. 지속력 : 전혀 없음.\n\n딱 광택주는 멜팅광 용도로는 나쁘지않은데 \n차라리 네X처리퍼블릭 멜팅밤이 10배 더 마음에 드네요.\n\n케이스에도 너무 지저분하게 묻고 음 재구매는 없을템",
    "text96": "👩🏻 지성에 수부지 피부이고, 퍼스널 컬러는 뉴트럴인데 봄웜에 가까운 뉴트럴 피부입니다!  평소 메이크업은 매트한 걸 선호하는 편인데 요즘 촉촉한 것도 좋아해서 시도해보고 있어용ㅎㅎ\n\n💸 멜팅밤이 한창 유행도 하고 저도 촉촉립에 대한 매력을 알게 되어서 다른 제품들이랑 고민하다가 색깔도 잘 맞을 것 같아서 구매했습니다! \n\n👍 일단 전 4호 누디 피그를 구매했는데용. 색깔이 딱 자연스러운 핑크톤이라 어느누가 발라도 잘 어울릴 것 같은 색감이더라구요! 저도 자연스럽고 이쁘게 올라가서 잘 썼어요! 촉촉한데 생각해보면 생각보다 머리카락이 많이 안 붙었구요(안붙는다x, 생각보다 많이 안 붙는다o) 촉촉해서 입술이 편했습니다! \n\n👎 쓰고나면 주변이 더러워지는 점? 근데 이건 모든 멜팅밤 다 그럴 거라고 생각해요.\n\n ✨ 이거 잃어버린 줄 알고 다시 살라고 했던 제품입니다! 그정도로 마음에 들었던 제품이에요! 추천합니다!",
    "text97": "딸깍딸깍 클릭해서 슥 그어보면\n이렇게 제형이 체온에 빠르게 반응해\n뻑뻑함 1도 없이 엄청 부드럽게 녹아들어요.\n컬러가 덧바를수록 쫀쫀하게 쌓이고\n광도 같이 쫀쫀하고 탱글 도톰하게 올라옵니다\n당연히 착색은 없습니다ㅎㅎㅎ\n사실 이런 멜팅제형의 립은\n착색은 없고 묻어남은 있기땜에\n지속력 자체는 너무 기대하지 않는게 좋아요",
    "text98": "1,2,3,4호 구매했는데 미지근한 컬러가 잘 어울리는 제 피부톤에 4호가 제일 잘 어울리네요\n\n극웜, 극쿨이 잘 받는 톤만 아니라면 웜쿨 상관없이 대체로 무난하게 쓰기 좋은 컬러입니다\n\n멜팅밤 특성상 뭘 먹거나 마시면 바로 사러지기 때문에\n지속력을 중시하는 분들에겐 추천하지 않는 제품이에요\n\n광고처럼 탕후루처럼 글로시해지려면 3-4번은 두껍게 덧발라야 되는데 평서 그렇게 바르기 쉽지 않죠..ㅎㅎ\n한두 번 바르는 정도로는 엄청나게 글로시해보이진 않아요",
    "text99": "생각보다 발색하면 연하게 되어서 여러 번 덧바르시면 좋아용\n촉촉하고 보들보들해서 바르기 전이나 전날밤에 각질 제거 하시고 바르면 각질도 안 뭉치고 훨씬 보들보들 하게 사용하실수있어요 색도 자연스럽고 누디한 핑크색 좋아하시면 추천드려요!\n왜 인지는 모르겠지만 온라인에는 안 팔아서 \n매장에 데이지크 입점해있다면 구매하시길 바라요! ᅲ. ᅲ",
    "text100": "장점: 제가 산 멜팅밤 중에 최고로 탕후루같은 광 표현이 진짜진짜 이뻐요\n페리페라, 롬앤 멜팅밤 사용했는데 끈적이는 느낌이 가장 덜 한것 같습니당\n뭉치게 발리는거 없고 부드럽고 이쁘게 발려요\n\n단점: 너무 빨리 다는 느낌이 좀 있어요\n뒤에 달깍 거리는 소리도 너무 커요\n멜팅밤인만큼 지속력은 좋지 못 하고 시간이 지나도묻어남이 많습니당",
    "text101": "크게 별 생각없이 구매했는데, 지금 외국인들이 인스타에서 아름답게 묻혀 올리는 걸 많이 봤습니다.\n한 달 정도 사용한 후기는 '굳이?'였습니다. \n사실 저는 엄청난 글로우를 선호하지 않았기 떄문에...\n화면에 나오는 반짝임을 원하시면 0.5cm 정도 발라야 할 것 같더라구요\n그리고 제품 특성상 바르면서 용기가 잘 더러워집니다.",
    "text102": "1. 보습력있어요 근데 겉이 그런 거고 속은 촉촉하지 않아요\n2. 끈적거려요 원래 멜팅밤들이 그런 거니까 이 부분 원치 않으시면 구매 다시 한 번 생각 해보세요!\n3. 발색력은 좋았어요.\n4. 한 번 누르면 복구 안 돼요!! 생각하고 누르셔요 \n5. 착색력 아예 없습니다! 착색을 원하신다면 구매 하지 마세요",
    "text103": "사진에서 본 색과 달리 정말 핑키했습니다.\n쿨톤핑크에 가까울거라고 생각했는데, 핑크공주됐습니다..\n아쉬운 점은 제품용기입니다. 아무래도 멜팅이다보니 조금씩 눌러서 바르기 어렵고, 바르면 주변이 쉽게 더러워집니다..\n립이 너무 심심할 때 포인트 용으로 살짝 얹어주긴 좋았습니다",
    "text104": "롬앤 커스타드모브랑 바르면 진짜 찰떡궁합이에요 입술 주름 많으신 분들이나 촉촉립 오일로 바르기 싫으신분들 이걸로 정착하셔도 될듯해요!! 저는 어차피 촉촉한건 묻어난다고 생각하고 쓰기때문에 크게 불편하지 않았어요 촉촉제형이라 덧바르기도 쉽고 색도 너무 예쁘고요!! 근데 바를때 입구 주변에 묻어나는게 좀 아쉽긴 하지만 제형 특성이라 괜찮다고 생각해요",
    "text105": "요즘 이런스타일의 멜팅밤이 유행이잖아요\n하나 구매해서 사용해보고싶었는데 색조제품으로 잘 사용중인 데이지크에서 신상으로 출시되었다길래 얼른 구매해봤어요 ㅋ\n역시나 발림성은 너무나부드러운데 이런제형의 특성상 착생이나 지속력이 강하지는 않아요\n그래도 다른제품 바르고 위에 얹어주는용이라 캔디립 만들기에는 부족함없구요 \n탱글한입술만들기엔 너무좋았어요 \n그래도 양조절하기에도 좋구요\n화장수정할때마다 휴지로 입구관리만해주면 입술관리하기에도 위생적이라 좋아요",
    "text106": "인xx 스토리 보고 너무 기다렸는데 출시하자마자 오늘픽업으로 주문했어요!! 테스터 안해봐서 별로일까봐 걱정했는데 다행이 성공적이였어요 \n여름뮤트인 1인으로 누디피그 파우치 필수템 됐어요 ㅎㅎ \n발색은 짱짱한데 착색은 별로 없어요 지워지고 덧발라도 첫느낌 그대로 보일 수 있어요  \n그리고 기존 단지타입을 스틱으로 만든 것 같은데\n같은 밤 타입이라서 끈적임은 있지만 가을 겨울에 쓰기 좋게 보습되는 느낌이여서 부담은 없었어요 \n개인적으로 옅은 베이스 바르고 안쪽에 이 제품 바르는거 좋아하는데 입술상태 똥일때는 요고 하나로만 발라도 괜찮을 것 같아요 단지 너무 뭉개져서 빨리 닳는 느낌이에요 흑ㄱ흑",
    "text107": "매트립은 정말싫어하고 촉촉립을 사랑하는 22호 여쿨입니다아\n캔디립이 유행인건 알았지만 기존에 갖고있던 립이 너무 많아서 또 살생각은 없었는데 데이지크에서 신상나왔다길래 바로 당일에 사버렸잖아요?ㅋ\n쿨톤이지만 좀 어두운 쿨톤이라 3호와4호중 고민을 했고 매장에서 3,4,5호 다 발라보고 3호주문했다가 발색이 너무 약해서 4호로 주문다시했어요!\n 4호가 제 피부톤에 딱맞네요\n부드럽게 물먹캔디립도 연출가능해요 \n뒤의 팁을 눌러주면 한번발릴정도의 양이 무르게 나와서 \n입구가 좀 더러워지긴해요 사용할때마다 닦아줘야해요\n근데 발색이나 발림이 너무 좋아서 뭐 간식먹을일없으면 넘 좋은 립 아이템이라고 생각해요",
    "text108": "🙋🏻‍♀ 22호 / 여쿨에 걸친 봄웜톤 / 수부지 / 민감성\n\n■ 누디한 모브 핑크\n■ 미끌 쫀득하게 발리면서 상당히 무거움\n■ 뭉침이 있어서 세로로 가볍게 톡톡 발라야함.\n■ 뒤로 후진 안되서 한두컨만 누르고 사용\n■ 사용할 수록 용기가 지저분해짐\n■ 컬러는 바로 사라지는데 쫀득하고 촉촉한 느낌은 오래갑니다",
    "text109": "제형이 확실히 무른 편이라서 살살 발라줘야해요 색은 이쁜 핑크색입니다! 후진 안되는 타입이라 조금씩 눌러서 써야하는 건 제형상 어쩔 수 없지만 그래도 만족해요 ! 제형이 무르고 입구가 좁다보니 바르는 입구 주변에 묻어나서 정리가 필요한 건 조금 귀찮기도 합니다 ㅎㅎ 실제로는 체리빛 핑크 느낌인데 색이 잘 안잡히네요 ㅠㅠ",
    "text110": "🙋🏻‍♀ 22호 / 여쿨에 걸친 봄웜톤 / 수부지 / 민감성\n\n🌿 색감이 많이 느껴지지 않은 모브 핑크\n🌿 쫀득하고 살짝 무겁게 올라가는 제형\n🌿 뭉개지듯 뭉치듯 발려서 세로로 톡톡 가볍게 눌러가며 발려주면 그래도 깔끔하게 발려요.\n🌿 컬러는 바로 사라지는데 쫀득하고 촉촉한 느낌은 오래갑니다",
    "text111": "그냥 모든호수가 다 예뻐요\n그리고 입술 각질이 불어날만큼 보습도 좋은제품이라\n약간 입술에 제형이 얹어지는 느낌, 무른 느낌은 있지만\n양조절 해서 바르기때문에 크게 불편하진않구요\n만족하면서 사용하고있어요\n좀 더 라이트한 색상들이 나오면 계속 사볼예정입니나",
    "text112": "처음으로 멜팅 밤을 써봤는데 너무 예뻐요.\n입술에서 딱 녹는데 각질도 잠재워주고 착색은 안되지만 지속력이 의외로 괜찮고 이상한 맛도 안나서 진짜 좋았어요.\n이 뒤로 다른 멜팅밤들도 사봤는데 지속력 나쁘지 않으면서 탕후루느낌이 드는 것 많이 찾지 못한거 같습니다",
    "text113": "제 인생 립입니다..다음에 또 세일하면 2개 쟁일 예정이여유\n발림성은 매우 좋은데 제품에 좀 더럽게 묻어나고 남는게 좀 아까버요ㅠㅜ\n물 마시면 지워집니다^^..\n아주아주 매우 촉촉해요 넘. 조아여\n촉촉하다보니 어쩔 수 없는거긴한데 바람 날리면 머리카락 잘 붙어용 \n근데 단점들을 다 커버할 색상과 그 탕후루같은 광택감이 너무 좋아서 전 이 립에 제 뼈를 묻을겁니다",
    "text114": "끈적매끈 그 어느 중간의 제형 워낙 촉촉립을 좋아한 나는 이 정도의 끈적임은 감수 가능 but 뭐 마시면 사라짐ㅋㅋㅋ 안그래도 립컬러 연한데 물 한잔 마시면 싹 사라짐..\n여쿨라인 나에겐 이 컬러가 무거울 수도 잇다 생각햇는데 오히려 쨍한 기존 립들이 계절을 너무 타서 사게 됨\n걱정관 다르게 가을겨울 너무 예쁜 모브누드로ㅎㅎ 바탕 깔고 진한 플럼컬러나 톤다운된 채도 모브 깔아주면 분위기잇으면서 너무 얼굴도 죽지 않는 여쿨라 가능-🩷💜",
    "text115": "제형이 쫀쫀해서 덧발라도 밀리거나 뭉침없이 색감이 잘 올라가요 3콧 정도 하니까 원하는 색상이 나오는 것 같아요. \n\n노크식이라 불편하다고 생각했는데 멜팅 제형이고 요즘 날씨가 계속 더워서 노크식으로 조금씩 쓰는게 나은 것 같기도 해요. 줄줄 녹아 흐를 걱정이 없을 것 같아서 다행이에요!",
    "text116": "생각보다 발색력이 약해서 아쉬웠어요 제 입술색과 똑같아서 티가 잘안나요ㅎ 촉촉립은 곱창 기름같아서 잘 안바르는게 이 제품은 그런 광이 아니라서 괜찮았습니다 아워글래스보다는 덜 쫀쫀하지만 기대를 져버리지 않는 데이지크 제품입니다!",
    "text117": "누디피그랑 로즈밀크티랑 엄청 고민하다 유튜버가 추천한 누디피그 샀는데 로즈밀크티 살껄 그랬습니다 제품에 문제있는건 아니고 제 생각보간 너무 핑크인것 같아요 ㅈㅎㅁ더 차분한 컬러였음 이뻤을것 같아서 아쉽습니다 발색 제형 모두 좋은ㄷ 용량이 너무 적습니다 바르는대로 녹는 밤 타입이라 안그래도 금방 쓰는데 용량이 너무 적어요",
    "text118": "이걸 사고싶어서 31일 출시일만 얼마나 기다렸는지 모르겠어요😍😍 쓸 만큼만 뒤에 버튼을 누르면 되니깐 생각보다 더 편한 것 같고 무엇보다 발색이 미쳤습니다... 손목에 바르자마자 샤르르 녹는 제형인데 엄청엄청 부드럽게 발리고 투명~하면서도 쫀쫀해보이는 광이 제 마음을 사로잡았어요😭 완전 추천...👍🏻",
    "text119": "데이지크 립잼 진짜 너무 잘 쓰고있었는데\n이번에도 실망시키지 않네요 🫶🏻\n데이지크 리치잼과 색을 비교해보면 \n리치잼이 좀 더 회색 느낌이라 뮤트에게 착붙이라면 \n누디피그는 조금 더 맑아서 라이트~뮤트 두 타입 전부 다 잘 쓸것같아요 ❣️\n그리고 입술 주름을 다 없애버리는 광택감 🫶🏻\n완전 좋아요 🫶🏻🩷💖 장원영의 입술,,, 흉내라도 낼수있어서 햄복하네요,,,",
    "text120": "쿨톤한테 어울리는 립이고 만족합니다 생얼메이크업에도 좋고 조금씩 나와도 그렇게 불편하진 않아요",
    "text121": "용기릉 여러번 펌핑해야 올라오는게 좀 불편하고 용기에 많이 묻는게 에러지만 색상이 고급지고 촉촉한게 맘에 들어요 4,5호 중 고민하다가 매장 재고가 4호가 더 적게 남아잇고 색이 더 특이한거 같아 선택햇습니다",
    "text122": "이거 요즘 유행하는 글로시한립 연출하기에 완적 최적..👍 마지막에 포인트로 살짝 올려주면 입술 광 미침..\n근데 물 먹거나 그러면 바로 지워져서 조금 아쉬워요..",
    "text123": "완전 촉촉하고 베이스 틴트 바르고 그 위에 포인트로 발라주면 완전 예쁨!! (글로우밤이라 그런지 약간 따뜻한 곳에 있으면 녹을 수 있다는 점)",
    "text124": "촉촉한데 무른 제형이라 깔끔하게 사용하기는 어렵네요 밤이다보니 착색은 거의 없습니다",
    "text125": "좀 끈적이고 생각보다 발색력도 낮아서 너무 아쉽습니다..손 안갈거 같아요",
    "text126": "촉촉해요\n물러서 잘 뭉개지고 입구가 잘 더러워져서 조금 불편해요",
    "text127": "너무 예쁜 컬러여서 지금 겨울에 그냥 계속 쓸것 같아서 여러분들 추천합니다~!",
    "text128": "데이즈크 신상 진짜 다 마음에 들어요! 촉촉 하고 탕후루립 만들어줘요! 추천이에요! 신상 다 살예정에여!!",
    "text129": "색깔 너무 예뻐요! 쿨톤 분들께 더 잘 어울릴 색깔이고 패키지도 이쁩니당! 발림성도 좋고 발색도 이뻐요",
    "text130": "생각보다 많이 촉촉하고 색깔도 잘 나와요. 샤프처럼 눌러 쓰는 방식도 신선했어요",
    "text131": "와 진짜진짜 조그만 빼서 써야되겠어요...\n너무 무르네요 제품이 ㅠㅠ\n그래도 색깔이 너무 예뻐서 다 샀어요 ㅋㅋㅋㅋ",
    "text132": "누디피그로 구매했는데 색이 너무 맘에 들어요~\n발림성도 좋고 촉촉하고 좋아요~^^\n다음에 또 재구매할꺼에요!^^\n다른 색상도 구매해보고 싶어요~\n좋은제품 감사합니다.~^^",
    "text133": "멜팅밤 하나정돈 사보고싶었는데 사진을 보니까 이게 색깔이 제일 예뻐서 구매했어요  립밤같은 발림성이어서 쓰고 뚜껑 다시 닫을때 좀 더러워지기는 하지만 만족합니다ㅜㅡㅜ",
    "text134": "사진에 나왔던 색상이랑 좀 많이 다르긴 했는데 그래도 자연스럽고 큐트해 보여서 좋았어요. 친구들도 귀여워보인다고 했습니다. 확실히 발랐을때 엄청 촉촉해서 입술이 탱글탱글한 감이 있는데 시간이 지날수록 약간 매트해지는 감이 있어요. 근데도 자연스러워요. 약간 건조한거 빼면요. 그래서 전 그냥 색 없는 립밤으로 덧발라주는데 번지지도 않고 색깔이 남아 있어서 더 촉촉해 보이더라고요. 아주 만족합니당",
    "text135": "탕탕 후루후루 립 그 잡채입니다ㅎㅎㅎ 파워촉촉한 제형이지만 발색이 약하지도 않고, 적당히 여릿하게 발색되어서 너무 예뻐요! 요거 바르고 추석때 내려갔더니 코덕인 사촌동생들 반응이 핫하네요ㅎㅎ 지속력은 조금 아쉽지만 촉촉립이니까 절충 완! 주름부각도 안되고 넘 예뻐용ㅎㅎ",
    "text136": "촉촉하고 반짝반짝한 입술 표현을 하기에 좋은 것 같습니다!!:) 갑자기 멜팅밤 제품에 꽂혀서 구매하게 되었는데 발색도 마음에 들고 특히 입술 체온에 녹으면서 표현되는 광이 너무 예쁜 것 같아요! 멜팅밤 특성상 지속력이 굉장히 짧다는 것은 아쉽지만 발색이 예쁘기 때문에 이해할 수 있습니다😂😂",
    "text137": "여쿨라인데 처음 발라봤을때는 좀 많이 누디한가? 싶었는데, 채도 높은 쨍한 틴트 아주 살짝 깔아주고 발라주니까 완전 맘에 들더라구요. 다른 립 바르고 외출하고 뭐 먹거나 시간이 지나서 지워진 입술인 상태에 거울없이 슥삭 편하게 발라주는 용도로도 좋아요! 멜팅립인데 안끈적여서 굿",
    "text138": "🍀₍ᐢɞ̴̶̷.̮ɞ̴̶̷ᐢ₎💗\n-장점: 색이 이쁘고 이 시대의 탕후루 립 승자? ㅎ가 될 수 있음! 퍼컬 잘 보고 사세용\n-단점: 롬x이었으면 8,800에 내놨을 듯한 비싼 가격.. 데이지크 이러기냐?\n뚜껑이 잘 더러워짐 끈적끈적함 ㅠ\n겨울엔 바람 불어서 입술에 엉킨 머리카락을 볼 수 있음",
    "text139": "엄청 꾸덕촉촉한 멜팅밤이에요! 멜팅밤이라 애초에 지속력은 기대하지 않았는데 잘 밀착되어서 그런지 생각보다 입술에 잘 올라가 있더라구요!!\n다만 바를때 엄청 잘 녹아서 진짜 조금씩만 올려서 써야할 것 같아요!! 많이씩 올려서 사용하면 녹아서 옆으로 새는게 더 많을 것 같은...! 잘 조절해서 사용해면 좋을 것 같아요!!",
    "text140": ">색\n여리여리한 핑크색입니다. \n여쿨라가 사용하기 좋은 색이고, 많고 완전 연한 핑크색으로 무난하게 사용할 수 있는 쿨톤들의 베이스 립색감입니다. \n\n>제형\n멜팅밤이라 엄청 무른 제형입니다. \n그러나 립밤처럼 입술의 각질은 잠재워주는 제형이 아니라 너무 각질이 눈에 띄는 점이 있어서 각질제거를 하고 바르시는 것을 추천합니다. \n\n>지속력\n매우 없고 잘 지워지고 착색력이 없습니다. \n\n>추천\n멜팅립 좋아하는 사람\n촉촉한 립 좋아하는 사람\n색립밤 좋아하는 사람",
    "text141": "그냥저냥 쓸 만 하긴 한데 굳이..? 싶어요 이런 종류의 제품이 너무 많이 나와서 비교군이 많은데 그 중 이 제품을 구매해야 할 이유를 딱히 못 느꼈어요 가격이 더 나은 제품, 광이 더 예쁜 제품을 말하라면 할 수 있는데 데이지크 제품은 모두 어중간했습니다 그렇다고 딱히 모난 점이 있는 것도 아니니 색이 마음에 들면 구매하세요",
    "text142": "🍀₍ᐢɞ̴̶̷.̮ɞ̴̶̷ᐢ₎💗\n-장점: 색이 이쁘고 이 시대의 탕후루 립 승자? ㅎ가 될 수 있음! 퍼컬 잘 보고 사세용\n-단점: 롬x이었으면 8,800에 내놨을 듯한 비싼 가격.. 데이지크 이러기냐?\n뚜껑이 잘 더러워짐 끈적끈적함 ㅠ\n겨울엔 바람 불어서 입술에 엉킨 머리카락을 볼 수 있음",
    "text143": "착색•지속력은 기대를 하지 않고 구매해서 그런지 엄청나게 나쁘다 이런 느낌은 받지 못했어요 그냥 다소 짧다 느낌?\n적당히 채도있고 여리여리한 색감이라 되게 예뻤어요!! \n다만 양이 너무 쪼금밖에 없어서 그것이 아쉬울 뿐 .. 전체적으로 좋았습니다!",
    "text144": "바르는 스킬이 없어서 그런가\n다른 분들 후기처럼 쫀독쫀독 탕후루같은 느낌은 덜 함\n약간 코팅되는듯한 느낌을 원했는데 그런건 아닌듯\n아주 얇게 발라야 그림같은 색감이 나오는것 같음\n조카한테 발라보니 역쉬, 어린친구들이 바르면\n아주 빛이 남\n탕후루깔 광택이 보여주듯 엄청 촉촉함\n지속력은 쏘쏘",
    "text145": "색이 너무 너무 예뻐요!!🫶🏻🫶🏻🫶🏻\n살짝 딥한 컬러일까봐 걱정했는데 너무 자연스러운 mlbb 핑크 느낌이에요!! 착색은 거의 없는편이라 틴트 같은 지속력을 기대할순 없지만 덧발라도 전혀 지저분해지지 않고 예쁘게 색이 올라가고 립밤 대신 발라도 될정도로 촉촉하고 좋아요😊 아쉬운점은 너무 물러서 정말 금방 쓸것 같다는점... 단종시키지 말고 계속 생산만 해주세용ㅠㅠ",
    "text146": "데이지크 신상 나왔길래 바로 사봤어요🙌🏻🙌🏻\n상세페이지랑 색감 다를까봐 걱정했는데 생각보다 더 예뻤음 ㄴㅇㅊ 허니멜팅립도 잘 쓰고 있어서\n데이지크도 스틱 타입 출시됐길래 기대 됐는데\n그건 입술 위에서 녹여서 꾸덕~찐뜩하게 발렸던 느낌이라면\n데이지크는 살짝 녹여져 있는 상태에서 입술위로 촉촉하게 발리는 느낌..!!💗 데이지크 발색이랑 제형이 너무 마음에 들어서 다른 생각으로 더 재구매 예정..♥ 최고",
    "text147": "너무 녹아 무르지도 않고 또 너무 단단하지도 않고 딱 이상적인 멜팅밤 제형, 단독으로 써도 찰떡콩떡인 색상입니다!\n\n고명도가 중요한 여쿨라 19호 + 입술이 푸른 편이라 혹시라도 누디 피그 색상이 어둡게 올라오면 어쩌지 했는데 그런 걱정은 필요 없었네요! \n\n푸른 입술에서도 넘 예쁜 살짝 모브한 무화과 색상의 적정선으로 올라와서 만족합니다 ㅎㅎ\n\n제 입술이 또 잔주름이 엄청 많은 편인데\n기대 안했다가 입술 주름도 넘 잘 감춰주면서 뭉치지 않는 제형에 감동했어요 !! 올 가을 겨울 촉촉 글로우 립으로 잘 사용할 것 같네요\n\n데이지크 선생님들 요친구도 색상 쫘르륵 내주세요 제가 다 살듯 ㅎ",
    "text148": "촉촉하고 이쁜 컬러로\n하루의 시작이 기분좋고\n발림성도 좋고 오래지속되서\n자주사용하게된다",
    "text149": "좋아요 탱글탱글해져요\n여리여리 색상은 기본이구요~\n단점은 빨리 닳아서 금방 쓴다는거??\n입술온도에 녹으면서 색상이 나오는 제품이라서 승승승 쓰면 금방 써버려요~",
    "text150": "바람불때는 끈끈하게 좀 붙을수 있지만 요새 유행하는 탕후루 빤딱이는 입술은 연출해줍니다~\n과한 발색이 아니라 맘에 들어요^^",
    "text151": "신제품 체험으로 써보게 되었어요. 겨쿨이라 누디핑크 골랐는데 색이 생각보다 연해요. 뭐 하나 바르고 데이지크 거 바르먄 딱 되겠어용. 바를 때마다 스틱에 묻긴 하지만 패키지가 예뻐서 넘 맘에 들어요",
    "text152": "촉촉하면서 그로시하게 잘발리고 팔에발라봐서 그런지 지속력은 잘모르겠지만 있을꺼라생각해요 솔이 있을줄알았는데 돌리면 나오게 되어있네요 솔보다 깔끔해서 좋아요 색깔도 쿨톤에게 튀지않고 좋아요",
    "text153": "색은 너무 예쁜데 바를 때 너무 끈적거리고 입술끼리 서로 맞붙는 느낌 있어요 광이랑 색은 마음에 드는데 발림성이 약간 아쉬워요",
    "text154": "발림성: 부드럽고 립스틱이 열에 녹듯이 스스슥 발려요\n컬러감: 4호 누디 핑크인데 누디한 느낌보단 그냥 여리핑크?에 가까운것 같아요\n지속력: 글로시한 광택감이 수분막으로 꽤 오래 유지되어요\n\n장점: 촉촉한 광택이 너무 이쁩니다 컬러도 여름쿨톤이 정말 잘 어울릴 색이고요 •••.. 그냥 보이는게 입술 도톰하고 이뻐요 구냥 그게 다입니다 ㅎㅎ\n\n단점: 하ㅜ 진짜 할 말이 많아요\n아니 이거 립케이스를 왜 이렇게 만드셨나요\n입술에 바쁜데 슥슥 바르고 뚜껑 닫으면 뚜껑이랑 케이스 완전 더러워져요ㅜㅜ 제가 약간 깔끔병이라 이런거 못참는데 이건 포기 했어요 그냥 닦아도 또 묻어나고 반복..\n그리고 이거 볼펜 처럼 밑에 부분을 딸깍딸깍 누르는데 다시 들어가는 건 할 수가 없어서 진짜 신중히 딸깍 하셔야 해요\n또 딸깍 소리가 너무 시끄러워요 완전 수능 민폐녀 동극⭐️\n하나더 거울 없이 바르다가 망합니다 조커가 되.💋\n기대했는데 단점이 너무 많아서 아쉬워요 그냥 단점은 케이스가 문!제!입니다 🌀🌀",
    "text155": "이런 탕후루 립글로즈같은 밤타입립을 너무 갖고싶었는데 고민고민하다가 데이지크로 결정했는데 넘 이쁘네욤\n매장에서 1,3,5호만 테스트할수있었는데 5호는 쨍한 느낌의 핑크 3호는 누디한 로즈빛이여서 고민했습니다 그러다 그냥 공홈발색 믿고 4호 구매했는데 넘 존예에요 \n제 입술은 연한 핑크빛으로 첫발색은 따스한 핑크빛으로 올라오다가 시간이 지나면 살짝 푸른빛이 올라오네요\n 바른직후가 넘 존예긴하지만 시간지난것도 나쁘진않은거같아요\n끈적이는 립밤을 좋아해서인지 데이지크 캔디밤은 그렇게 끈적이거나 무겁지않고 편안했어요 광택도 맘에들구 입술색 죽이고 바르면 진짜 존예일거같은 느낌..🩷",
    "text156": "이거 바르고 나갈 때마다 친구들이 립 뭐 썼냐고 물어봐요\n그래서 알려주면 다들 자기도 사야겠다면서..\n지속력은 짧지만 전 립을 자주자주 바르는 편이라 감수하고 그냥 발라요-\n요즘 얘만 바릅니다..\n다만 입술에 바를 때 좀 녹아서 입구 부분이 좀 더러워지는거..? 근데 막 신경 쓰일 정도는 아니라 그냥 매번 바르고 닦아줘요\n다른 색도 하나 더 사보려구여..",
    "text157": "진짜 제 인생립 책색아 전혀 없어서 지속력 부분에서 약하다 볼수있지만 가지고 다니면서 수시로 바르거나 수정할때 더 맑고 처음 바른그대로 예쁜 색이 나와서 전 이점이 크게 단점으로 오진안았어요 색도 그렇고 이제 겨울이라 보습감도 완전 최고 그래서 광도 완전 유리유리 꿀광이에요 발림감도 쫀쫀하게 발리고 제형이 제형인지라 끈적함이 있어요 그래도 이런 멜팅밤 재형중에 제일 균일하게 발려요 그리고 딸깍딸깍 누르는 형식인데 한 2~3번 정도 누르면  (처음제외) 딱맞게 나와요 그리고 무엇보다 외간이 멜팅밤들중에 (제취향)가장 예쁘게 나온 립이랑 요즘 겨울 제 최애립 등급이 될정도로 여러 방면 굿굿 좋습니다",
    "text158": "기대이상으로 좋아요 이런 멜팅밤 처음 써보는데 진짜 입술 엄청 광나고 디*거보다 맘에 들어요 제 취향!! 색도 진짜 이뻐서 거의 모든 톤에서 이쁠거 같아요! 21호 정도 노란 피부 갖고 이ㅆ는데 화장하고 발라도 안하고 발라도 이질감 없이 정말 이뻐요 원래 리뷰 안남기는데 이건 정말 이뻐서 남깁니당 다른 색도 사고 다 쓰면 또 살거예용ㅋ",
    "text159": "겨울에는 매트해지고 촉촉함이 없어서 손이 잘 안가요. 그래도 여름에 잘써서 만족합니다. 친구 추천으로 샀는데\n친구도 겨울엔 손에 잘 안간다고 하더라고요.",
    "text160": "제 인생립 중 하나에요. 웜쿨을 마코이 타지 않는 미지근한 핑크에요!!",
    "text161": "멜팅밤이어서 그런지 엄청 촉촉허고 입술 상태가 안좋은 날 바르기 너무 좋아요",
    "text162": "색도 너무 예쁘고 제가 촉촉립을 좋아하는데 이게 완전 촉촉립이여서 넘 좋아요!!!!",
    "text163": "여쿨 뮤트한테 어울리는 색이었어요 생얼 메이크업할 때나 입술 연하게 광내고 싶을 때 쓰면 좋을 것 같아요 보통 멜팅 밤이 그렇지만 후진은 안돼요 음파음파보단 입술에 바르고 손가락으로 자연스럽게 블렌딩해주는 게 훨씬 예뻐요",
    "text164": "예뽀용ㅎㅎ 색두 예쁘고 들고다니기 편해여\n잘쓰고있숨미댜💗💗",
    "text165": "최근 나온 멜팅밤 중에서도 입술 케어가 제일 잘돼요!! 색감도 넘 예쁘게 뽑혔어요",
    "text166": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text167": "멜팅밤이라 착색은 거의 없었고 조금 쓰다가 색이 안맞아서 못썼어요 ㅠㅠ 약간 모브핑크? 느낌이라 자주빛 포도즙? 그런 보라빛 머금은 핑크는 저에게 안맞더라구요 ㅠㅠ 색은 이뻤지만 저한테는 안맞았어서 다음에는 3호로 써보려구요 !",
    "text168": "찐득찐득합니댜 틴트바르고 위에 포인트 주기 조아요 ㅎㅎ 손잘가고 촉촉합니당",
    "text169": "너무 촉촉한 립이애용 반했어요 굿드 색깔별로 다사고싶네요 데이지크 립 좋은것같아용",
    "text170": "04 누디 피그 색은 차분한 핑크색이라 특히 여름 뮤트 분들한테 잘 어울릴 것 같아요. 자연스럽게 발색이 돼서 원래 본인 입술인 것 처럼 표현된다는 점에서 추천드려요.",
    "text171": "촉촉하도 피그 색상이 제일 낫다 무른 므낌 바르고 꼭 얖에 정리해주ㅏ야함 지저분",
    "text172": "색젤맘에드는데 제발 괜탆기를 양이 너무 적은거 아닌가 싶네여",
    "text173": "너무 예뻐요!!\n근데 날씨가 더우면 금방 녹을 거 같네요….",
    "text174": "생각보다 물러서 아쉬웟고 \n내 입술에는 핑크끼가 많이 돌어서 아쉽다",
    "text175": "오자마자 손등에 콕 찍어봤는데 엄청 촉촉하고 부드럽게 챱! 하고 발려요! 색감도 묽고 연할줄 알았는데 생각보다 색이 진하고 예쁘네요! 건조한 가을에 촉촉한 립으로 잘 이용할꺼같아요! 🍂",
    "text176": "학교에서 수업 시작전에 바르면 수업끝나고 사라져있더라구여?…. 발색도 넘 연하구…. 그래서 너무 아쉬운거같아요…ㅎ..ㅠ… 싸게 산것두 아니라 아까워서 라두 잘 쓰구 잇긴해요.. 그치만 색 너무 이쁘구 잼같아서 조아요!-! 개인적으로 추천 하진 않아요 30분만 지나도 글로시한게 사라지더라고여.. 착색이 되는것도 아니라 그냥 입술색이 사라져요",
    "text177": "너무너무 즇아요 다들 사세요\n일단 저는 멜팅밤 종류를 정말 좋아하는 사람인데 이건 스틱? 일반 립스틱 형태가 아닌 볼펜처럼 생겨서 너무 아기자기하고 귀여웠어요! 저는 웜쿨을 잘 안타는 04로 구입했는데 정말 만족합니다ㅜ 단점은 너무 끈적끈적하다는거? 그리고 멜팅밤이라 지속력은 안좋구요 그런거 감안하고샀기에 전 정말 만족하는 제품입니다!! 재구매 의사 완전 있어요!! 아예 깔별로 쟁이고싶은 마음",
    "text178": "음,, 색상이랑 제형이 크게 아쉬운건 아닌데 그냥 손이 안가요 ㅠㅠ 멜팅밤은 페리페라꺼밖에 안싸ㅓ봐서 비교대상이 많이 없긴한데 페리페라보다 발림성도 별로구 좀 끈적해요 ㅠㅠ 그래도 세일하면 가성비 대비는 좋은거같아용.. 더더 라이트하고 페일하게 색상 빠지면 재구매할꺼 같은데, 발림성이 더 개선되면 좋을거같네용",
    "text179": "올영라이브때 샀는데 생각보다 별로였음. 차라리 돈 조금 더 보태서 ㅌㄴㅁㄹ거 사는게 나아요. 그건 약간 플럼퍼도 있어서 입수루주름을 펴주면서 예쁘게 표현되도라구요. 이거는 그냥 올려두고 좀 두껍게 발리면서 무엇보다 밖에서 사용할때 똑딱소리가 너무 심해요.",
    "text180": "입술 광이 아주 기깔나게 남 색상도 쿨톤 여리여리한 색 어느 화장에나 다 잘 어울리는 색깔임 베이스로 발라도 좋고 하나만 발라도 좋고 광이 좋은만큼 지속력이 비례... 바람 불면 머리카락 입술에 달라 붙어서 뗀다고 하다가 볼에 립 묻은 머리카락 자국 그대로...그래서 요새 친구들이 볼 항상 닦아줌...그것말곤.. 색 이뻐서  다 괜춘...아 또 착색이 없고 색 계속 올린다고 안진해져서 광 사사라졌다 싶음 바르고 사라졌다 싶음 바르고 광을 계속 뿜뿜 할수 있...그러다 한달만에 순삭!",
    "text181": "글로시한 틴트를 좋아해서 사봤는데 인스타에서도 워낙 많이 뜨고 그래서 홀린듯이 사버렸어요..💖 색깔 너무 예쁘구요! 뭐 먹거나 그런 거 아님 지속력은 앵간하고 먹으면 당연히 멜팅립이라 지워집니다! 그래도 색이 너무 예쁘고 광올라 오는게 예뻐서 구매해볼만 해요!! 🫶🏻 온도에 약하니 지금은 겨울이라 괜찮지만 여름에 주머니에 넣고 다니는 건 안될 거 같아요! 🥲",
    "text182": "립밤처럼 바르는 제형이고 밑 부분을 펜슬처럼 눌러서 나오게 하고 써주어야해요 다시 들어가게 하는 방법은 몰라서 바를만큼만 눌러서 써주고 있읍니당 촉촉해서 좋으나 마스크 혹은 휴지, 빨대에 잘 묻어나는 편이에요 인장같은 느낌.?? 왠지 빨리 다 쓸 곳 같아요 ㅋㅋ 그래도 색상이 마음에 들어서 아껴서 잘 쓰고 있습니다",
    "text183": "저는 엄마선물로 샀었어요. 직접 매장에서 발라봤는데 엄마가 여쿨이셔서 누디피그 색상이 가장 이미지에 어울리더라고요. 일단 입술에 각질많으시고 광택감이 필요하신분들께는 괜찮은 거 같아요.근데 좀 많이 끈적여서 저희 엄마는 별로라고 하셨어요.. 한번 정도 바르면 참을수 있는 끈적임인데 두번 세번 덧바르면 색도 너무 찐해지고 끈적임이 심해져서 별로더라고요. 역시 밤 제형인만큼 착색,지속력 거의 없었어요. 저는 틴트 바르고 건조해지는 느낌이 싫어서 틴트 바른후에 요고 한번 정도 쓱 발라주니 괜찮았습니다",
    "text184": "개인적으로 너무너무 마음에 드는 상품입니다.\n탕후루 립을 좋아해서 그동안 촉촉립 많이 발라봤는데 제일 좋은 것 같아요. 바르면 입술 주름도 모자이크 된것처럼 싹 사라지고, 체도가 없어서 여름 뮤트가 바르면 엄청 예쁠 것 같아요. 아쉬운 점이 있다면 재형이 촉촉하고 꾸덕한 느낌이라 엄청 잘 묻어나와요. 지속력도 처음 바른거에 비해 광이랑 색깜이 연해지는 느낌이라 자연스러워집니당..참고하세용,,🙏🏻",
    "text185": "평소 형광끼돌고 쨍한 색 위주로 사용하는 편인데\n공홈이나 리뷰 사진이 너무 예뻐서 5호 대신 4호로 구매했어요. \n예상보다 색상은 훨씬 예뻐요. 미지근이 이렇게 예쁠 수 있다니.. \n제형은 엄청 무릅니다. 조금만 슥슥해줘도 스르륵 녹아요. 입술위에서 많이 끈적이진 않는데 머리카락이 엄청 붙더라구요.\n데일리 립으로 굿 👍",
    "text186": "바르면 입술이 엄청 촉촉해지고 쫀쫀해져요! 그래서 그런지 입술이 정말 예뻐지고 탕후루 립 완전 잘 돼요 근데 확실히 촉촉립이라 그런지 착색이 일도 없고 그냥 바로 지워지는 것 같아요… 저만 그런 건진 모르겠지만 근데 발랐을 때는 제가 산 것 중에 젤 예쁜 것 같아요 여름쿨뮤트 분들께 아주 잘 어울릴 듯👍😘😻",
    "text187": "색깔이 적당히 누디한 게 가장 마음에 들었습니다 멜팅밤이라길래 아주 과한 광이 돌 줄 알았는데 부담스럽지 않게 예쁘게 광택이 돌아서 좋았습니다 어느 메이크업에든 어울리는 색이어서 정말 편하게 바르기 좋습니다 물처럼 발리기보다는 쫀쫀하게 발리는 편입니다 색이 정말 이뻐요",
    "text188": "촉촉립 안젛아하는데 이건 매장에서 발색해보고 누무 예뻐서 바로 샀어용 \n제가 산 누디핑크는 정망,,,,,쌩얼용 립이나 연한 자얀스러운 발색 원하시는분들이 좋아할 색입니다 ㅠㅠ 진짜 자연스럽게 예뻐져요 완전 최고 아직은 얘를 엌덯게 쓰는건지 사용법을 모르겠지만,,, 차차 알아가야죠 뮤ㅓ~!",
    "text189": "멜팅밤 형태인데도 발색이 너무 잘 되고 계속 올려도 투명한 색이에요! 전에는 롬앤 꺼 썼는데 많이 찐득거렸는데 이 제품은 롬앤에 비해 발랐을 때 훨씬 덜 찐득여서 좋았습니다! 써봐야 알겠지만 보습도 잘 되는 것 같습니다. 색도 누디한 mlbb 핑크빛이라 쌩얼립으로도 괜찮고요! 완전 마음에 들어요ㅎㅎ",
    "text190": "장점\n- 가성비가 좋음\n- 촉촉함, 보습감이 오래감\n\n단점\n- 컬러 지속력이 너무 안좋아요 (처음엔 발색이 진한데 점점 누디해져요 그래서 누디?피그인가)\n- 바르고 입술 안쪽에 무조건 휴지로 음파해줘야해요 아니면 끈적거리는 게 이빨에 너무 느껴져서 사용감이 별로,,\n- 다른 제품보다 끈적이는 보습이에요\n\n가성비가 좋고 보습이 오래가서 립베이스로 사용해주고 있어요 근데 이것만 바르면 컬러가 금방 사라져서 위에 꼭 다른 거 발라줘야함,,",
    "text191": "색이라던가 촉촉함이라든가 겉 디자인은 진~짜 맘에 드는데요… 사용 방법이 너무 번거로워서 ㅠㅠㅋㅋㅋ… 뒤에 버튼? 같은 걸 누르면 조금씩 스틱이 나오는데 그거 너무 소리도 크고 다소 아쉬워요. 또 스틱 바르다가 톡 부숴진 적도 있어서 속상합니당… 바를 땐 항상 조심해야할 듯 해영… 그리고 약간 잘 녹는 느낌? 이라서 항상 추운 곳에 뒀어용. 하지만 이걸 다 떠나서 색이 너무 마음에 들어서 또 살 예정입니당!!!",
    "text192": "글로시립만 고집하는 라이트톤입니다💓 신상이길래 냅다 구매해봤는데 우선 질감은 정말 꿀을 바르는 듯이 촉촉하고 광택이 폭탄으로 뿜어져나오는 고런 느낌쓰,,,✨ 정말 예쁜 광택감인데 몬가 손이 자주 갈 것 같진 않아요,,!!\n일단 딸깍 누르는 소리가 엄청 크고 시끄러워서 본의 아니게 립 바르다가 주목당할 수 있구요,,,ㅎ 색감이 가을신상이라 그런지 꽤나 톤다운이 많이 된 뮤트핑크 색감이었어요! 라이트톤에겐 많이 어둡기 때문에 데일리로는 잘 사용하지 않을 듯 싶습니다!😀 \n롬앤 글래스팅 립밤이나 비슷한 다른 촉촉이 스틱 가지고 계시다면 굳이,,? 안사셔도 될듯!!!",
    "text193": "촉촉해서 겨울에 바르기 좋구요.. 너무 보습력이 좋아서 바를 때마다 입술각질이 ㄴㅁㄴㅁ 많이 나와요 ㅠ 색상은 생각보다 제입술에선 웜했어요",
    "text194": "잘발리고 넘 촉촉해서 잘 묻어나는게 아쉽긴 하지만 색상이 여쿨라에게 딱이에요",
    "text195": "촉촉한 발림성이 좋습니다. 색상도 예쁘고 자연스러워요.잘 사용하고 있습니다.",
    "text196": "입술이 건조한 편인데 촉촉해서 좋습니다. 지속력 좋고,색이 예뻐요.",
    "text197": "리뷰 올리기도 전에 다썼다는게 함정\n너무 잘발림 \n근데 양은 적음 \n색상도 괜찮았음\n근데 잘 뭉게짐",
    "text198": "꿀을 바르는듯한 느낍입니당\n\n꾸적해서 바르기 쉽지 않고, 양이 너무 적어 양심이 없다는 생각이 들기는 하지만 색이.. 너무 예뻐요.. 이러니까 이 가격에 이 용량으로 파는 건강..",
    "text199": "색 너무 이쁘고 광 엄청나요 재구매 할 의향 있습니당 ~~~~~~~~~",
    "text200": "촉촉하긴 한데 발색이 약해요. 사진보다 더 딥한 듯. \n그리고 지속력이 약해요"
  },
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 멜팅 캔디 밤",
    "price": "10500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018919126ko.jpg?l=ko",
    "review_name": "02 애플 시나몬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000189191",
    "text1": "**한달사용후기**\n\n❤발색\n상세페이지 발색을 보면 은은한 살구빛이 도는 복숭아 코랄 컬러 느낌인데 실제 발색은 좀더 브라운 느낌이 도는 색감이라서 겨울에 더 잘 사용했어요! 입술 기본 컬러에 따라 다르게 발색 되는 부분은 참고 부탁드려요🙇🏻‍♀️\n\n❤발림성\n밀리지 않고 립밤 바르는 듯한 발림성인데 립밤보다는 조금 더 말캉하고 찐득한 느낌? 근데 그렇다고 해서 입술 위에서 찐득거리지는 않아서 좋아영😆\n\n❤광택\n제가 가지고 있는 멜탕밤 기준으로는 두번째로 광택감이 예쁜 것 같아요! 약간 상세페이지랑 광택감이 가까운 느낌? 탕후루 립으로 적절한 것 같고 굳이 글로스 발라주지 않아도 예쁜 광택입니당\n\n❤지속력\n지속력은 멜팅밤이기 때문에 기대하면 안되기 때문에 애초에 기대하지 않고 사니까 괜찮은데 궁금하신 분들을 위해 말하자면 바르고 시간 지나면 처음 광택감은 사라지지만 은은한 광택이 남아있고 뭘 먹으면 색도 광택도 한번에 사라져요!",
    "text2": "멜팅밤 처음써봤는데 나쁘진 않은 것 같아요.\n발색 잘되고 바르기 어렵진 않은데 쉽지도 않음 ㅋㅋ \n그냥 대충 슥슥바르기엔 뭉치는 경향이 조금 있어서 잘 발라줘야함. 색감은 약간 누디흔 오렌지빛.\n제형특성상 잘 녹기때문에 용기 입구가 지저분해지니 바르고 잘 닦아주어야함",
    "text3": "🩷겨울에는 멜팅밤으로 촉촉하게\n\n🩷발색\n제가 구매한 컬러는 애플 시나몬으로 상세페이지에는 차분한 레드 브라운이라고 적혀있고 저한테 보이는 색감 느낌은 오렌지와 브라운이 섞인듯해서 제가 원하는 느낌이라 구매했는데요 실제 색상은 제 개인적인 느낌으로 얘기하자면 상세페이지와 같은 브라운은 보이지 않고 오렌지 한방울과 코랄 + 레드가 섞인 듯 했어요! 상세페이지 색감은 오묘한 느낌으로 보여서 마음에 들었던건데 실물이 다르긴 하지만 이것도 나름 예쁜 것 같아영\n\n🍯조합 \n제가 빨간 립이 진짜 안 어울리는 웜톤인데 웨메   듀이글로우 3호 칠 업 코랄이랑 데이지크 멜팅밤 2호 애플 시나몬을 같이 발라주니까 진짜 예쁜 레드립 느낌이 나서 만족스럽더라구요😍 저처럼 레드립을 원하는데 어울리지 않는다면 이 조합 추천드립니다🔥 \n\n🩷텍스처\n립밤보다 더 촉촉하고 쫜쫜한 느낌인데 바를 때 그 촉촉함이 더 차오르는 느낌이더라구요🙊이렇게 쫜쫜한데 밀리지도 않고 끈적임이 없어서 만족스러워요💓\n\n🩷광택\n굳이 조명이 없어도 조명 받은 것처럼 반짝거리는 광택감이라서 인스타 광고 같은 광택감이랑 똑같습니다😳\n\n🩷지속력\n솔직히 밤 제형은 원래도 지속력 기대하지 않고 사서 상관없긴한데 발라주고 시간지나도 바로 지워져서 지속력은 완전 제로에영😝",
    "text4": "✨찐수부지의 솔직리뷰✨\n🍎데이지크 멜팅 캔디 밤 02 애플 시나몬\n\n컬러감도 예쁘고 쫀쫀해서 발리고 다 좋은데\n제 자신에게는 너무나 어색한,,ㅠㅠ\n입술 위에 계속 뭔가 얹어져있는 느낌이 강하게 들고 적응이 안되서리\n\n이런 립류를 좋아하시는 분들은 진짜 만족하실 것 같아요\n\n★장점★\n-슬림해서 휴대성 굿도리\n-코랄류 컬러로 웜톤최적화\n\n★단점★\n-후진절대불가\n-주위가 쉽게 더러워져요,, 묻어남 심함\n\n♥도움이 되셨다면 '도움이 돼요'를 눌러주세요\n더 유용한 후기를 위해 힘쓰겠습니다! 감사합니다!",
    "text5": "가을환절기라 그런지 근래 메이크업 제품 중 유독 \n멜팅밤이 여러 브랜드에 쏙쏙 출시되고 있는 것\n같아요. 립제품을 좋아하기도 하고 입술색이 좋지\n않고 사계절 내내 입술건조함 때문에 타입의\n종류에 상관없이 여러 제품들을 구입해서 써 보는데매트  타입보다 촉촉함의 유지력이 좋은 립제품을\n특히 많이 바르고 있어요. 이번 신상으로 출시된\n데이지극 멜팅 캔디밤은 쫀쫀한 멜팅텍스처가\n입술에 녹아들어 레이어드 할 수록 투명한 캔디광을 연출해 주는 원클릭 글로우스틱으로 타브랜드의\n열고 닫거나 돌려서 쓰는 타입이 아닌 샤프처럼\n뒷부분을 누르는 타입이라 색달라 보입니다.\n일단 2호 애플  시나몬을 구입해 봤는데 차분하고 \n무드 있는 레드 브라운으로 발색이 되고 바를수록 \n기분 좋은 달콤함이 느껴지고  맑고 투명한 캔디광과 탕후루 같은 글로우 연출이 됩니다.\n피부 온도에 부드럽게 녹아들고 멜팅 텍스처의\n특성상 내용물은 용기에서 1mm식 사용할 만큼만\n소량 토출해서 사용해야 합니다.",
    "text6": "평소 매트립을 좋아해서 그런 제품들 위주로 사용하고 있었는데요, 입술이 자주 터서 촉촉한 립제품을 사용해보고 싶었습니다\n이 제품은 립스틱이라고 보기엔 제속력이 좀 약하긴 합니다.\n저는 립글로스용으로 사용하고 있어서 지속력은 그닥 상관하진 않고 있습니다. \n\n립글로스에 가깝기 때문에 찐득한 사용감은 어쩔 수 없습니다.\n저는 매트립말고 촉촉한 사용감을 원했기 때문에 크게 문제는 없었습니다. 뭐 마실때 컵에 좀 묻어나는 건 어쩔 수 없지만 너무 한번에 많이 립에 올리지 않는 게 좋을듯합니다.\n\n쌩얼에 바르기에도 괜찮은 컬러감이라 아무때나 들고다니면서 사용중에 있습니다. 입술보호용+이쁜 컬러감을 원하신다면 사용해볼만합니다~ \n\n주의점-사용할 때 조금씩 아주 조금씩 눌러서 약간만 나오게 한 상태로 사용해야 내용물이 물러지지 않고 오래 사용가능합니다.",
    "text7": "집 들어와서 바로 발라봤는데 너무 맘에 들어요!😭 \n요즘 요렇게 글로시해 보이는 립 바르고 싶어서 투명 글로즈를 하나 사야하나 했는데 이 립 하나면 충분하네요!\n쿨톤이지만 웜톤 컬러를 더 좋아하는데 이 컬러는 상세페이지 설명처럼 쿨톤 웜톤 상관없이 잘 받는거 같아요!😍\n케이스도 이쁘고 딸깍해서 이용하는게 편해서 다른 컬러도 발색해 보고 더 사야겠어요!👍🏻",
    "text8": "🧡색상\n2. 애플 시나몬 색상으로 구매했어요! 약간 장미빛 도는게 곧 올 가을과 잘 어울려요! 발색도 생각했던 그대로네요!\n\n💛사용감\n처음 뜯었을때 그렇게 촉촉해보이지 않았는데, 신기하게 입술에 닿으니 정말 캔디처럼 촉촉한 느낌이에요.\n\n💙후기\n많이 강하지 않고 적당히 색이 나면서 자연스러운 발색이라 데일리로 자주 쓰기 좋아요! 제품명이 캔디라 좀 끈적이려나 했는데 그렇지도 않고 적당히 촉촉하네요!! 립밤없이 요 제품 하나만 써도 될것 같아요. 만족합니다👍",
    "text9": "✨찐수부지의 솔직리뷰✨\n\n🍎2호 애플시나몬 전격리뷰🍎\n데이지크 신상립이라니! 게다가 멜팅...? 광택감도는 밤형식 못참쥐!\n가을도 점점 다가오고 틴트류나 립스틱보다 꾸안꾸로 데일리하게 바를 수 있는 립 찾다가 신상이라길래 궁금해서 겟해보았습니다\n\n✔️슬림한 스틱형식에 딸깍딸깍 누르면 나오는 형식!\n✔️한 손에 잡히는 크기로 휴대성은 굿!\n✔️부담없는 무향!\n\n[2호 애플시나몬컬러]\n코랄오렌지에 애플 한 스푼...?컬러예요\n봄웜톤, 가을웜톤들에게 모두 잘어울릴 것 같아요\n\n[발림성]\n쫀득하게 녹여지면서 발리는 특성으로 부드럽게 발리진 않구요 딱 쫜득하게 발려요\n\n[광택감]\n유리알광택,, 그 잡채 살짝 증명사진메이크업, 면접메이크업에 활용하기 좋아보여요\n\n❗️전체적으로 멜팅형식의 립을 처음바르시는 분들에겐\n좀 어색하게 느껴질 수 도 있을 것 같네요! \n(컵에 뭐 마실 때 바로묻기 쌉가능)\n끈적임이 확실히 느껴지기 때문입니다.. 글애두 예쁘면 다야~\n\n💯전 주로 외출시에 보습도 챙기면서 컬러감도 적당히 줄 수 있어서\n자주 애용할 것 같네요!\n\n★장점★\n-슬림한 형태로 휴대성 용이\n-다섯가지 컬러모두 은은한 코랄류컬러들로 활용도 굿굿\n\n★단점★\n-후진절대불가 (마구마구 딸깍이다간..큰일나유)\n-녹여지면서 발리므로 주변이 더러워질 가능성 UP! (관리주의)\n\n▼이런 분들께 추천드려요!▼\n✔️가을맞이 데일리 립 찾으시는 분\n✔️쌩얼은 그렇고...꾸안꾸 메이크업립 찾으시는 분\n✔️나는 웜톤이다? 2호 애플시나몬 강!추!\n\n💗도움이 됬다면 '도움이 돼요'를 눌러주세요!\n더 유용한 후기를 위해 힘쓸게요!",
    "text10": "번트 오렌지 같은 느낌이에요~베이스립 바르고 발라주면 예뻐요^^",
    "text11": "매트립스틱위에 바르면 촉촉해보이고 이쁜데..대신 지속력이 짧네요ㅜㅜ색상은 이뻐요^^",
    "text12": "발색은 이쁘게 되는데 단점은 뒤로 딸칵누렀다가 다시 들어갈수없고 조금만 발라도 다묻어나고있어요\n촉촉해서 휴지에 잘묻어나오는 편입니다 \n촉촉하게발리긴한데 너무촉촉 반짝거림이 이쁘긴합니다",
    "text13": "제가 써본 멜팅 밤 중에서 가장 깔끔하게 발색되는 것 같아요 입술에서 녹는 느낌이 딱 적당하게 느껴졌고 색상도 맘에 들어요 다만 어플리케이터가 쉽게 더러워져서 그것만 아쉬워요",
    "text14": "간편하게 바를 수 있는 립밤형 찾다가 구매하게 되었어요. \n\n틴트와는 확실히 다른 밤 자체 그대로 였어요.\n약간의 끈적임이 느껴지고 착색보다는 립 위로 올라오는 느낌이요.\n\n착색되는 것보다 립 자체에 색을 원하시면 이 제품이 딱이에요. 입술을 보호하면서 색을 내보이고 촉촉해지는 느낌이에요.\n\n바르고 나면 입술이 광택이라고 해야 하나요? 촉촉해보여서 거울을 자주 보게 되는 것 같아요. \n\nTip:볼펜누르듯이 딸깍거리면 올라오는데 내려가지 않으니 필요한 만큼만 누르셔야해요!",
    "text15": "선선하니 나들이 가기 좋은 요즘\n부인이 화장할때 건조한 피부와 입술로\n고민하고 있길래 올영에서 주문해준\n스틱인데 가을철 환절기로 건조하고 각질부각도 심해진다고 하는데 이 제품은\n멜팅 캔디밤은 요즘 같은 건조한 시기에 \n립밤+립글로즈+립스틱을 다 합쳐놓은것 같아 사용하기 편하고 건조해지는것 적어서 좋다고 합니다\n\n환절기에 건조한 입술을 위한 립밤으로 건조할때마다 사용해도 되고, 립컬러용으로 여러번 덧발라서 색감있게 사용해도 좋네요~\n하루종일 각질부각없고 촉촉+ 쫀쫀한 립연출이 된다고 하고 제가 보기에도 건강해진 입술이 보기좋고\n아침에 나가서 데이트해도 저녁까지 촉촉한\n입술이 생기있어 보여서 한층 이뻐보입니다\n\n립밤처럼 부드럽게 발리고 촉촉한데 끈적임은 없고, \n립글로즈처럼 자연스러운 윤기가 나지만 과하게 번들거리지않고, \n립스틱처럼 발색이 좋지만 입술색에 자연스레 녹아들어서 입술만 둥둥 떠보이지 않아요\n\n바른후 음파음파 해보면 끈적임없이 쫀쫀한 텍스처감이 기분좋아서 계속 텐션이 올라가 있습니다\n레이어드할수록 색이 살아나고 입술도 도톰해보이게 볼륨감있는 입술이 됩니다\n\n사용법은 클릭할수록 스틱이 아주 조금씩 올라오는거라서 혹시나 잘못돌려져서 뚜껑에 닿을일없이 깔끔하고, 립밤의 두께가 딱 입술 넓이라서 한번에 스윽하면 딱 알맞게 잘발립니다 그리고 무향이라서 진한향에서 느껴지는 거부감도 없어요👍\n\n스틱하나 선물했을 뿐인데 주말데이트가 행복해졌답니다🥰🥰🥰",
    "text16": "색감이 좋고\n겨울과 어울리게 맨질맨질해져서\n멀리서도 알아볼수있는 색이다",
    "text17": "생각보다 무겁게 발리는데 이게 단점이자 장점이에요. 무겁게 발리는 제품을 싫어하시면 비추, 상관없고 입술이 건조하고 각질이 잘 일어나면 추천드려요. 무겁게 발리고 촉촉하서 건조한거랑 각질이 잘 잡힙니다",
    "text18": "+제형\n촉촉한건 당연하고 립글로스처럼 약간 쫀쫀한 텍스처에요\n손에는 맑고 얇게 발리는데 입에 올리면 좀 쫀-득(?)하고 두께감 있게 발려서 양조절하는 스킬이 좀 필요할거같아요\n\n+색상\n일단 착색은 아예 없는편이에요\n“애플시나몬🍎” 이라는 이름때문에 너무 웜할거 같고 브라운기 낭낭한 어두운 색이라 느낄수있겠지만 실제로는 브라운기 전혀없고 오히려 코랄+살구 느낌이 강해요\n제형에서 오는 투명한 느낌때문에 더 맑게 느껴지는걸지도 모르겠네요\n\n너무 채도가 낮거나 딥해서 영롱한 느낌이 덜 날까봐 1호랑 고민했는데 실제 발색해보고는 만족!\n웜톤이구 1호랑 고민하다가 너무 투명한 제형이라 티도 안날까봐 2호 구매했는데 활용도 괜찮은거같아요.\n단독으로 발라도 괜찮고 얇게바르면 베이스나 립글로스 대용으로도 가능해서 다른 틴트랑 믹스해서 바르기에도 좋아요",
    "text19": "봄웜톤이 분위기있게 바르기 좋은 제품으로 추천하는 데이지크 애플 시나몬 ☺️ 입술이 얇은 편이라서 촉촉한 제품을 주로 바르는데 너무 만족스럽네용 \n\n저는 봄브라이트 톤이라서 쨍한 과즙 같은 립이 잘 어울리는데 한번씩 차분하게 화장을 하고 싶을 때 이 제품을 주로 바르는 거 같아요\n\n멜팅밤이라서 촉촉하면서 부드럽게 발리네요 ㅎㅎ 후진이 안되는 제품이라 사용할만큼만 빼서 쓰는 걸 추천합니당 ! 너무 많이 빼면 입술에 바를 때 많이 뭉개지더라구요 ㅠㅠ \n\n착색이 거의 없는 편이라서 발랐을 때 지속력은 거의 없다고 보면 되구요 ! 매트한 립이나 틴트를 바르고 그 위에 광을 내는 용으로 얹어주기 좋았습니당\n\n봄 브라이트보단 가을 뮤트나 봄 라이트에게 더 착붙으로 올라갈 거 같았구요 ~ 트렌치 코트와 같이 쓰기 좋은 제품인 거 같았어요 ㅎㅎ",
    "text20": "가을웜톤이 데일리로 바를 차분한 컬러로 추천하는 데이지크\n애플 시나몬! 요즘 립밤처럼 가볍게 바를만한 립을 찾고 있었는데 데이지크 멜팅 캔디밤 컬러가 너무 예뻐서 바로 구매했어요 ㅎㅎ\n\n후진이 안되는 제품이라 사용할만큼만 꺼내서 사용하는 걸 추천합니다! 그리고 제형 자체가 굉장히 물러서 잘 뭉개지더라구여 ㅠㅠ 양도 적은데 잘 뭉개지기까지해서 금방 사용할 거 같아요 ! \n\n착색이 전혀 안되는 밤 타입이라 지속력이 굉장히 짧구요~ 묻어남이 심해여 ㅎㅎ 이야기만 해도 지워져서 자주 덧발라야한다는 단점이 있어요\n\n컬러는 누디한 브릭 컬러에요 ㅎㅎ 발랐을 때 얼굴이 화사해보이지는 않지만 분위기 있는 메이크업을 만들어주는 제품이에요 ♥️ 그리고 촉촉한 탕후루 같은 립은 만들어주는 제품이라 틴트 위에 바르기 좋았습니당\n\n사진보다 채도가 더 낮다고 생각하면 될 거 같아요",
    "text21": "촉촉하고 좋아요 근데너무 무르고 녹듯이 발려서 케이스에 다 묻어요 지속력은 멜팅립 답게 썩 좋진 않고요 사진용으로만 쓰시는 걸추천드립니다 색은 코랄 느낌? 가을뮤트가 발랐을때 동동뜨지않고 약간 토끼혀 색처럼 발려요 광택은 최고입니다",
    "text22": "장점: 발색이 잘 된다\n단점: 많이 무른편이라 바르기 까다롭고 용기에 죄다 다 묻어서 바르고 휴지로 닦아줘야 새지 않음. 이런 립 특유의 약간 층지면서 발려지기 때문에 휘뚜루마뚜루 바르긴 어려움. 이거살바엔 데이지크 쥬시 듀이틴트 사는게 나아요. 이건 잘 손이 안감...",
    "text23": "쫀득 젤리광 미쳤어요!!!!\n끈적임도 전혀없고 사용 익숙해지면 뭉개지는 양도\n적어서 요즘 같이 건조한 날씨에 딱입니다\n매일 사용하고 있는데 광이 정말 미쳤어요\n\n보습력도 좋아서 추천드립니다😍👍\n컬러는 브라운 한방울 들어간 오렌지코랄입니다🍊",
    "text24": "데이지크에서도 드디어 멜팅밤이 나와서 너무 좋았어요👍\n\n봄라이트톤이라서 1,2호 구매했습니다!\n\n사용하는던 큰 어려움도 없고 타사 제품처럼\n끈적이거나 뭉쳐서 나오는 경우도 없어서\n그 부분이 장점 같아요\n\n브라운 오렌지에 가까운 컬러이나\n장시간 지나고 계속 덧바르니 자줏빛 같기도했어요\n이부분이 살짝 아쉬웠습니다\n하루종일 단독으로 사용하기에도 무리없어요\n\n정말 립밤 대용으로 사용하기 너무 좋을 것 같아요\n입술이 보들보들 해졌고 겨울에 데일리로 강추합니다\n⭐️라이트한 컬러도 뽑아주면 좋겠습니다⭐️",
    "text25": "데이지크 신상립이 제가 좋아하는 촉촉립이라서 바로 샀어요♡ 색도 가을신상 답게 차분하고 이쁜 색들이라 고르기 진짜 어려웠네요. 그 중에 2호를 선택했는데 차분한 가을립이지만 제형이 촉촉해서 맑고 이쁘게 올라옵니다.ㅎㅎ 그리고 버튼식으로 뒤에서 누르면 립스틱이 점점 올라오는 형식이라 뒤로 가는건 안 되니 조금씩만 빼서 써야해요. 2호가 마음에 드니까 다른 색들도 궁금해지네요^^~",
    "text26": "요즘 날씨가 더워지면서, 립 제품도 가볍고 촉촉한 제품을 선호하게 되는 것 같아요. 그래서 데이지크의 신제품인 멜팅 캔디 밤을 사용해봤는데요, 정말 만족스러웠습니다. 특히 칼러감이 은은하니 예뻐서 좋습니다, 발리면 은은한 광택이 나면서 입술이 돋보이더라고요.또 캔디처럼 톡톡 터지는 펄감이 정말 매력적이에요!!",
    "text27": "데이지크팬이라 신상나왔대서 매장가서 바로 구매했는데 하핳 데이지크는 역시 팔레트..^^ 인것같아요 \n일단 너무 끈적하고 무거워요 화보용인것같습니다.. 데일리로 바르고 있기엔 너무 헤비해요\n팁도 너무 좁아서 옆에 다뭍고.. \n딸각펜형식인데 너무 조금씩나와요 +딸각하는 소리도 너무큼\n3개 바로 지른거 넘 후회되는..ㅎㅎ\n\n착색은 당연히 안되구 멜팅립밤 써야겠다 하시는분들은 차라리 롬* 꺼 추천드려요,, 이거 상위호환이에요 (덜 끈적, 덜무겁, 후진됨)",
    "text28": "이런 멜팅밤? 제형이 요즘 많이 나오더라구요 \n발림성은 역시 보이는대로 좋았어요 \n입술도 너무 촉촉하고 여리여리해 보이는 느낌?\n게다가 도톰해보여서 요즘 인기많은 입술 모양을 만들어줘요 ㅎㅎ\n생각보다 빨리 쓸 것 같지만 다음에 또 구매할거같아요!!!",
    "text29": "더운 여름이 가고 가을이 오니 촉촉한 립들이 눈에 들어오는 거 같아요. 부드럽게 슉 잘 발립니다. 촉촉한 제형인 거 알아서 너무 과하게 묻어나지만 않으면 되겠다 했는데 정말 예쁘게 발리고 잘 안 묻어나요.\n색상도 발색이 매우 예뻐서 마음에 쏘옥 듭니다!!",
    "text30": "색상: 애플시나몬\n발색은 생각했던 느낌 그대로라 맘에 들어요\n멜팅밤은 처음 써보는거라 \n립글로즈보다 많이 무겁고 \n색은 지속력이 좀더 강하고 진한 느낌이네요\n단독으로 쓰면 입술 안쪽 발색이 입가보다 옅어서\n아쉬워요. 다른 립과 함께 쓰는 게 좋을 듯.",
    "text31": "데이즈크 색감이좋아 팔레트애용중인데 \n립이나왓다해서 바로구매햇습니다\n웜톤에 어웇리는 색을 고민하다 구매햇큰데\n생각보다 누디함에 코랄컬러 한스푼들어간느낌입니다 \n얇아서 휴대하기 좋구요 \n입술에 녹여지며 발라지는 멜팅립으로 쫀득촏촉해요 \n뒤에를 눌러 빼는 타입인데 \n뒤로 후진이 언되는 아쉬움점이잇네요 ㅠㅠ",
    "text32": "상품의 발색이 취향이예요. 패키지도 귀엽고 콤팩트해서 여기저기 가지고 다니기도 좋아요.무엇보다 멜팅밤이라  지속력이 걱정되었는데 외출중에 다른 밤이랑 비슷한정도로 지속력이 있거나 좀더 유지가 잘되어요. 촉촉해서 따로 추가해서 바르지않아도 좋아요.",
    "text33": "웜톤에게 찰떡 컬러예요. 헬스장 갈 때나 마트 갈 때 편하게 쓱쓱 바르기 아주 좋네요. 촉촉한데 광택도 과하지 않고 꾸안꾸 느낌이예요. 다만 쉽게 물러질 것 같은 제형이고 빨리 닳을 것 같아요. 생각보다 발색이 잘되고 발랐을 때 무거운 느낌은 나지 않아서 아주 만족합니다.",
    "text34": "립글로즈로 이정도 발색이면 충분하고\n촉촉하고 매끄럽게 발려서 좋아요\n아래 똑딱이?를 눌러서 사용양조절가능한것도 은근 편해요\n쓸때마다 한번 누르면 양이 딱~ 이라는ㅎㅎ\n여러번 바르면 발색은 진해지지만\n촉촉을 넘어 기름진거 먹은 입술되니깐\n본인이 원하는 발색과 촉촉함 선택해서 양조절필요할듯~ㅎ",
    "text35": "립스틱, 틴트, 스퀴즈 종류는 써봤지만 제품 패키지가 이렇게 생긴건 처음 보네요. 뒤를 샤프 누르뜻 똑딱 누르면 내용물이 앞으로 나옵니다...(근데 도로 어떻게 집어넣어요??)\n사진이 흐릿하게 나와서 슬픈데 제가 픽한 색은 02 애플 시나몬. 색감이 말도 못하게 예쁩니다. 립글로즈처럼 부담스럽게 광택이 나는게 아니라 은은한듯하면서도 글로시하게 빛이 나네요. 맘에 듭니다",
    "text36": "유툽에서 발색보고 와..넘 예쁘다 해서 구매했어요.\n저는 22~23호톤 가을웜~봄웜 왔다갔다 합니다.\n\n매우 촉촉하고 입술 편안하고\n케이스 정말 예쁘고 밀착력도 되게 좋아요.\n꾸덕한 제형 치고는 끈적임도 없는 편입니다.\n되게 편안해요.\n\n제 입술은 핑크끼/붉은끼 있는 입술이에요.\n그래서 입술색 정리 좀 하고 발라보았는데\n발색은 약한 오렌지 피치빛 코랄로 올라와요.\n발색사진 첨부했는데 제가 찍었지만 완전 비슷함ㅋ\n색상발색은 적당히 마음에 들어요!\n자연스럽게 생얼립이나 청순하고플때 쓰면 좋을거 같네요.\n\n광택은 부담스럽지 않은 편이고\n적절히 탱글쫀쫀이라 맘에들어요!\n\n손발색처럼 올라오면 얼마나 좋으련만!\n(손발색이 완전 제 취향인지라)\n입술색 연하신 분들은 진짜 예쁠거 같고\n짙은 분들은 저처럼 은은하게 올라온다고 생각하세용!\n발색이 투명하게 올라오다 보니\n당연한거겠죠 ㅎㅎ\n\n전반적으로 봤을 때 5점 안줄 이유 없어서\n5점 줍니다.",
    "text37": "이전에 먼저 사서 쓰고 있었는데 제가 바른걸 보고 엄마가 마음에 들어 하셔서 하나 사드렸습니다. 아주 만족하시네요ㅎㅎ 각질부각도 덜하고 촉촉한데 촉촉한거 치곤 발색력이 좋아요 👍",
    "text38": "엄청 실망스러웠어요. 바를때마다 제품 뭉개져서 떡지고 발색도 생각보다 텁텁하고 다시는 안살거같아요",
    "text39": "일단 기대한 색이 전혀 아니었고 발림성도 너무 찐득해서 안좋았어요.그리고 바를때마다 뭉개져서 바르는것도 불편했어요",
    "text40": "아주 잘 발려서 좋네요\n색도 이게 더 맘에 들었어요 \n잘 바를게요 ㅋㅋ",
    "text41": "예상했던 컬러보다 살짝 더 채도가 느껴졌어요\n봄웜라는 옅게 톡톡 바르면 쓸 수 있을 것 같고, \n봄브가 차분하에 쓰기엔 좋은 컬러 같아요\n\n제 피부 위에선 명도 높은 브릭레드로 올라왔어요\n플럼핑 기능 없는 게 좀 아쉽네요ㅠㅠ",
    "text42": "애플시나몬 발색 괜찮아요\n발림성과 지속력은 보통이에요\n수분감이 좋아요😆",
    "text43": "시간이 어느 정도 지나면 컵에 묻어나지 않는 립밤을 원해요. ㅠㅠ 커피 한잔 마시면, 다시 발라야 하는 건 하겠는데, 커피잔 입술자국 싫어요.",
    "text44": "색감이 좋아서 만족합니다. 단지 좀더 오래 유지되면 좋겠어요",
    "text45": "입술 각질이 워낙 잘 생기는 입술이라서 일반 틴트 바르면 보기 흉할 정도인데 이거는 립밤처럼 촉촉한 타입이라 저랑 너무 잘 맞아요! 다른 색깔도 써보고싶어요",
    "text46": "촉촉한 유리알 광택립\n\n지속력은 진짜 짧고 뭘 먹으면 바로 지워져요\n\n착색없이 깔끔하게 지워지는만큼 \n수정이 깔끔해요\n덧발라도 뭉침없이 탱글탱글하게 발색되요\n\n색이 진한 편이에요 발색립밤 정도의 색보다\n훨씬 진해요",
    "text47": "제품을 접할 기회가 되어 구입했는데 발라보니 사탕을 입술에 바른듯한 끈적임이 있습니다. 발색은 그래도 괜찮은것 같아요. 더 사용해 보고 다시 리뷰 남길게요.",
    "text48": "제가 색깔은 넘 누디한걸 골랐나봐요 손등에 바르면 꽤맘에 드는색인데 입술에 바르면 광장히 누디하고 번쩍거리기만 할 뿐 발색이 원하던 색은 아니네요ㅜㅡㅠ매트한 립과 글로우 하게 바를 때 섞어서 사용해야 할 듯하네요!!",
    "text49": "처음엔 어떻게 나오는 건지 찾았는데 뒤에 펜처럼 누르면 조금씩 나오는거더라구요~~\n패키지도 너무 예쁘고 발색도 너무 예뻐요..♡\n고체립이 오랜만이라 한번에 풀립이 되긴 했지만 잘 바르면 더더더 예쁠거 같은 립",
    "text50": "손등발색보다 립발색이 좀 더 진해요\n착색 없고  끈적임 무난\n발림성 보통 \n사용하는데 불편한거 없어요\n버튼 조금씩 눌러서 사용하는게 깔끔해요",
    "text51": "데이지크 멜팅 캔디밤 애플시나몬 주문했어요! \n색깔이 마음에 쏙 들어요! 가지고 다니기도 편하고 한번 눌러서 광나게 쓸 수 있어서 좋아요!",
    "text52": "뒤에 볼펜처럼 눌러쓰는 건데 다시 빠꾸가 안되는게 아쉽네요ㅠㅠ 누르는게 재밌어서 눌렀다간 되돌릴 수없습니다.",
    "text53": "미리 가을 맞이 색상으로 골랐어요: )\n쫀쫀하니 과하지 않고 자연스러워요.\n엄마도 탐내셔서 한개 더 구매하려구요!\n촉촉하고 부드럽게 발려요.",
    "text54": "신박한 틴트네요 ㅎㅎ 돌리는 게 아니라 볼펜처럼 딸깍! 발랐을 때 발림성은 좋은데 제가 잘 못바르는건지 립 입구주변에 립이 묻네요 ㅠㅠㅋㅋ 발랐을 때는 예뻐요 엄청 반짝 거려요 장원영님 입술 따라잡을 수 있을 것 같아요 ㅋㅋ",
    "text55": "샤프펜슬 처럼 뒤쪽 버튼을 딸깍딸깍 눌러주면, 아아주 조금씩 위로 올라오는 구조네요. 그런데 다시 집어넣는 건 어떻게 해야 하나요? 여러 번 레이어드 할 때마다 반짝반짝 윤이 나고, 색감이 나무 예뻐서 정말 마음에 드는 제품입니다.",
    "text56": "올리브영에 생각없이 들어갔다가 \n홀린듯이 산 제품 넘 만족스✨\n색이 미쳤어요\n호에❤️\n\n다만 뭔가 엄청 금방 쓸 거 같은 느낌이 ...\n용량이 얼마 안 되 보이는 케이스라 해야하나?\n그리고 원체 제형 특성상 금방사용할 거 같아요\n콕콕 찍어서 발라도 잘 발려서 양조절 필수\n멋모르고 입술에 문지르면 끈적끈적 파티 ㅋㅋ\n\n저는 누디한 립에 입술중앙에 포인트 딱 올리면 넘넘 예쁘더라구요",
    "text57": "애플 시나몬 이거 완전 웜톤 찰떡템입니다\n자연스러운 듯 하면서 덧 발라주면 너무 예쁘고\n멜팅밤이라는 이름답게 녹는 것처럼 부드럽게 발려요\n가을 겨울 굉장히 잘 쓸 타입의 색상과 발림성이라 벌써부터 좋네요\n굉장히 촉촉한 타입이라 바르고 나서 광택감이 차르르 돌아요",
    "text58": "요즘 이런 광택밤이 유행이라길래 구매해봤어요~ \n쫀득 쫀쫀한 느낌이고 색상은 예쁩니다. \n아직 이런 광택느낌이 익숙하지 않지만 화장하고 바르면 생기있어 보일 것 같아요. 물이나 음식 먹었을 때 바로 지워지는 게 아쉽긴 하지만 이건 어쩔 수 없는 듯",
    "text59": "베이지색 촉촉한 제형 틴트 위에 포인트로 올려주니 단독으로 쓰는것 보다 훨씬 훨씬 예뻐요✨",
    "text60": "참 쓰기좋아요. 갖고다니면서 쓰윽. 멜팅이라 나오면서 바르기좋게 녹아나오고 색도 적당히 발림성좋고 무엇보다 입술에 남지않아 좋네요",
    "text61": "촉촉해서 좋아요!! 다만 바람 불면 머리카락이 달라뭍긴하지만ㅎ 탕후루립에는 아주굿이에용 ㅎㅎ",
    "text62": "발색예쁘고 다 좋은데 딸깍이도 좋은데요…\n입구 팁이 넘 더러워져서 ㅠㅠ 속상해요 \n한번쓸때마다 닦아줘야하는,,,",
    "text63": "너무 이쁘게 잘 사용하고 있어요.\n\n촉촉하고 가볍고 발색도 잘 됩니다.",
    "text64": "제가 원하던 색이면서  광이 너무 예쁘게나요.\n스틱제품이라 사실 광이 날까 싶었는데 바르니까 다르더라구요\n촉촉하면서 발림성 굿이에요\n발색도 제가 딱 원하던색!\n첫번째사진이 바르기 전\n두번째 사진이 한 번 바른 후에요",
    "text65": "촉촉하고 발색도 잘 되고 이뻐요. \n휴지에는 좀 묻어나네요.",
    "text66": "입술이 잘못 바르면 심하게 탁해져서 이런 컬러 잘 안쓰는데 너무 이뻐서 걍 삿어요 잘 써볼게요",
    "text67": "바르면 바를수록 색이 변하고 발색도 달려저서 좋아요\n사무실에서 쓰려고 구매 했는데 정말 만족\n촉촉해서 만족 발색도 만족\n추천🫶",
    "text68": "애플시나몬 구매. 바를때 약간의ㅈ글로시와 촉촉함이 어우러져 아주 좋아요. 지속력은 조금 떨어지지만 색상이 내추럴해서 아주 맘에 들어요. 주사기처럼 꾹꾹 눈러 쓰는것도 좋구요.\n플럼 재구매했습니다",
    "text69": "얼마나 맘에들면... 2개나 쟁여버림;;\n여태 립제품 1달동안 20여개를 사면서\n정말 어울리는 립 찾고 싶다고 생각했는데\n잘어울려요.. 최고..\n\n여러번 레이어링 한 후에 10분 뒤 올라오는\n발색이 진짜 미쵸뜸",
    "text70": "색상이 어울리지 않을까 걱정했는데 은은하게 찰떡이네요 멜팅이라는 이름답게 발림성도 좋고 과하지 않은 광택에 립밤같은 제형도 마음에 듭니다 다른 색상도 궁금해집니다",
    "text71": "잃어버려서 바로 재구매 했습니드ㅡㅡ!!!! 가을웜에 정말 잘 어울리는 색이에요 ㅜㅜ 타입은 매트하진 않아요 아주 글로우 하게 발리고 색도 만족해용 이 색 바르고 가니 친구가 예쁘다고 해줌요!! 통도 이쁘고 전 재구매 할 생각이 높습니다요 :) 다신 안 잃어버렸으면 ^ 😀",
    "text72": "😷마스크를 잘 쓰지 않아 색조 구매가 시급해진 지금 구매하기 딱좋는 아이템\n\n💋발림성/ 지속성\n매트한건 아니지만 마냥 수분감 있는게 아니라서 좋아요 입술에 베이스를 깔고 톡톡톡 바르고 음파음파\n너무 수분감이 많지 않아 지속도 생각보다는 오래 갔어요\n입술이 건조해지지 않으 딱좋아요☺️\n\n💄패키지\n다시 들어 가는 형태가 아니라서 쓸때 볼펜처럼 한두번만 눌러야해요\n\n💄발색\n저는 진한색이 어울리않은 봄웜입니다\n애플 시나몬색을 구입했는데 너무 진하지 않고 지금 계절과 잘 어울려요\n회기 없이 정직한 색깔입니다\n\n🤔아쉬운점\n이게 알만큼 썼고 얼만큼 남았는지 알 수가 없어요 내용물이 보이지 않기 때문인데 확인 하는 방법이 있을까요?\n\n\n세번째 사진은 입생로랑과 비교샷",
    "text73": "평소에 틴트밤같은걸 좋아해서 구매해봤는데\n애플시나몬!! 이름부터 마음에 들었어요\n차분하고 무드있는 레드브라운 짱,,,🤩\n볼펜처럼 똑딱 눌러서 사용하니까 재밌고\n바르면 진짜 사탕 시럽으로 코팅한 듯 이름처럼 멜팅 캔디밤 그자체.. 색도 자연스럽고 이쁩니당!!",
    "text74": "애플 시나몬으로 구매했습니다.\n보통 칠리한 색상을 많이 쓰는데 이 색상도 발랐을 때 괜찮았어요. \n돌리는 타입이 아니라 샤프같이 쓰는 용기는 처음이라 몇초 고민했는데 금방 적응은 했습니다ㅋㅋ 평소에 립밤만 바를 때도 많은데 뭔가 립밤 대신 바르게 되네요",
    "text75": "완전 쫀쫀하고 색도 이쁜데 멜팅밤이다 보니 지속력이 다소 아쉬운,, 근데 감안하고 산거라 아주 만족합니당",
    "text76": "웜톤 메이크업 해보겠다고 산건데 너무 안 어울려서 그냥 집에서 기분 낼 때 발라요\n근데 발림성도 좋고 완전 탱글탱글한 입술 가능!",
    "text77": "색이 예뻐서 샀어요\n쿨톤이지만 모든걸 웜톤으로 맞추고 포인트로 바르기에 좋아요",
    "text78": "맨입술에 발라도 이쁘고 생각보다 발색도 잘 됐어용 근데 멜팅밤인지라 너무 잘 지워져서 계속 발라야한다는게 아쉬운 부분?ㅜㅜ 그래도 이쁘니 괜찮아요",
    "text79": "밑부분을 누르면 올라옵니다. 적절하게 누른뒤 살짝 발라줬는데 색이 너무 이뻐요. 여러번 덧발라주면 촉촉하고 입술에서 광이 납니다. 무드있는 레드브라운~! 생각날때마다 발라주면 좋아요. 얼굴에 생기가 돕니다.",
    "text80": "작고 얇아서 들고다니기 좋아요. 노크식 펜처럼 밑을 누르면 올라오는데 작아서 입술 삐침없이 슥슥 그리기 편하네요. 적당히 촉촉하고, 발색도 오래가서 수정 덜 해도되서 편하네요.",
    "text81": "발림성이 나쁘진않지만 녹아버려서 바르기 쉽지않아요~ 샤프처럼 눌러서 앞으로빼면서 쓰는건데 \n바를때 녹아버리니 주변이쉽게 더러워지네요~\n개인적으론 색감은 너무이쁜데 저는 사용하기 살짝힘든 타입이네요",
    "text82": "데일리 립밤 찾다가 가을에 쓰기 좋을거같아서 구매했어요!\n색상은 다 예뻐서 고민했는데 ’애플시나몬‘이 가을가을한 느낌이 많이 나서 ㅋㅋㅋㅋ 요걸로 골랐어요\n뒷부분에 있는 클릭으로 쓸만큼 뺄수있는데\n조금씩 올라와서 한번에 불쑥올라오는 참사를 면할수있어요\n조금씩 올라오니 차라리 나아요\n착색은 거의 없는거 같고 엄청 촉촉해요\n손등에 한 번 발라본거랑 세 번발라보았는데 덧발라도 뭉치는 거 없고 한번 발라도 부족한 감이 없어요\n데일리로 엄청 잘쓸거같아요 간만에 인생템만났슴당\n 굳뜨",
    "text83": "원래 이런건가요 불량이 온건가요; \n이 상태에서 안올라와서 입술 파묻어서 발라야돼요\n색도 딱히 되게 예쁜지 모르겠고 그냥 돈 버렸다는 생각만 들어요",
    "text84": "제 퍼서널 컬러는 가을 웜톤이고, 이 컬러는 제 안색에 화사함을 주기에 제격입니다. 입술도 촉촉하게 유지시켜 줍니다.",
    "text85": "애당초에 후기가 엄청 촉촉하다고 해서 구매한 건데, 정말이네요! 색깔도 너무 예뻐요",
    "text86": "살짝 오렌지 빛 도는 색상이구 잘 지워져서 좀 아쉬워요 그리구 똑딱이 형식이라 위생적이여서 조음요",
    "text87": "매일 윤기나는 립 밑에 발라요. 컬러감이 오래 지속되어 입술이 마르지 않아요! 웜톤 분들께 적극 추천해드려요",
    "text88": "생각보다는 스무스하게 발렸어요!\n마스크에 넘 잘 묻어나긴합니다..ㅎ\n근데 완전 촉촉함!! 강추드립니다",
    "text89": "보습력이 뛰어나고 광택과 색감이 너무 아름다워 보여 사용하기 매우 편리합니다.",
    "text90": "탕후루립 유행이라 구매했어용 ! 🔴🔴🔴➖\n\n일단 발색이 아주 잘되구\n정말 탕후루처럼 꿀광이 올라오더라구용..?\n장원영 입술 만들기 진짜 됩니당😘\n\n근데 촉촉립이라 그런지\n지속력은 기대 안하시는게 좋구요 !\n자주 덧 발라주시는 걸 추천합니당 \n\n발림성은 꾸덕해서 좋진 않구용 😭\n한 번 바를 때마다 뚜껑에 많이 묻습니다 🥲\n\n발색이 넘 맘에 들어서\n단점이 있어도 계속 쓰게 되는 립입니다 ..✨",
    "text91": "제가 구매한 1234호 중에서 가장 웜한 컬러예요\n\n옐로우기가 강한 편이라 색조에 옐로우가 조금이라도 들어가면 안 받는 피부톤이면 구매 안 하는 걸 추천해요\n\n저는 봄웜 소프트톤이고 극웜, 극쿨만 아니면 온도감에 예민하게 반응하지 않는데, 이 컬러는 134호 컬러에 비해 살짝 어렵네요\n\n다른 컬러들은 전체적으로 화장을 맞출 필요없이 휘뚜루마뚜루 바르기 좋은 컬러들인데 2호는 색감을 맞춰서 메이크업을 해줘야 돼요\n\n촉촉한 립이 잘 받는 가을뮤트나 피부톤이 22호보다 어두운 봄라이트에게 추천합니다",
    "text92": "02 애플시나몬 🍎\n\n가을 웜톤인 저에게 애플 시나몬은 찰떡 컬러!\n완전 촉촉한 제형에 뒤에 버튼을 똑똑 누르면 립이 조금씩 올라오는 타입이에요! \n촉촉한 제형때문에 확실이 매트한 립스틱 보다는 빨리 닳는 느낌은 있어요 근데 제가 촉촉하다고 얕본걸까요..\n아침 9시부터 오후 1시 30분까지 립을 안고쳤는데도 잘 유지되고 있더라구요 생각보다는 유지력이 좋았습니다💗\n겨울에는 입술이 자주 건조해져서 매트한 제형은 기피했는데 올해는 촉촉한 립 찾았네요 🫶🏻",
    "text93": "일단 색이...너무 예뻐요..... 발랐을 때도 광이 촤르르 한게 너무 예뻐요.....\n\n하지만 단점은 옆이 자주 지져분해져요 자주 닦으면 된다지만 하지만 색이 너무 예뻐요 가을웜이신 분들 당장 구매해주세요.... 매트립 위에 같이 바르면 굿....",
    "text94": "멜팅캔디밤이라는 이름에 맞게 멜팅한 탠디 같은 밤 타입의 립제품이에요 ㅋㅋㅋ 녹으면서 발리는 느낌이 들구요 발색이 엄청 세지는 않지만 덧바르면 더 올라와요 제 기준에 색이 그렇게 세지 않아서 저는 쌩얼에 발라도 예쁜 거 같고 눈화장 진하게 하고 발라도 예쁘더라구요 …",
    "text95": "촉촉하고 진한 발색의 멜팅립!!\n\n진한 다홍빛에 갈색이 한방울 떨어진 색상이에요\n갈웜 딥톤에게 추천합니다. 색상이 눈에 튀어서 베이스립을 깔고 그위에 포인트로 올리기 좋아요\n\n발색이 엄청 진해요. 멜팅립치고 발색이 많이 진해서 물먹립처람 듬뿍 바르기엔 좀 부담되요. 그대신 포인트로 몇번 두드려주면 자연스럽고 예쁩니다. \n\n후진이 안되는 제품인만큼 무르고 잘 부셔져요. \n두번에서 세번정도 눌러서 바르면 좋아요. \n\n한번 바를때마다 케이스를 닦아줘야해요 \n멜팅립이고 무른만큼 입술에 밀려서 \n케이스가 더러워져요\n\n외관으로 보면 양이 적어보이는데 아직 절반도 못썼을만큼 양이 꽤 많아요 오래 쓸 수 있어요\n\n멜팅립치고 지속력이 좋아요. 매트립만큼은 아니지만 \n아무것도 먹지 않았을때 글로시함이 오래 지속되요. \n\n밥먹고나면 글로시함은 사라지지만 색이 70%정도 남아있어서 살짝만 덧발라줘요. \n\n페리페라에 페립포터를 베이스로 바르고 포인트립으로 데이지크 멜팅밤을 바르는게 가장 예뻤어요 둘다 핑크가 살짝 섞여서 튀지않고 잘 어우려져요\n\n지속력 앵간한 멜팅립을 찾으신다면 추천드림니당",
    "text96": "제형은 부드럽고 촉촉해서 입술에 잘 밀착되며, 발색도 자연스럽고 예쁘게 나와요. 또한, 끈적임이 적어서 오랫동안 사용해도 편안해요.\n\n평소에 립 메이크업을 자주 하지 않는 편인데, 이 제품을 사용하면 립밤 하나만으로도 입술이 화사하고 생기 있어 보여요.\n\n촉촉하고 발색 좋은 립밤을 찾고 계신다면, 꼭 한 번 사용해 보시길 추천합니다.",
    "text97": "매장에서 보고 애플시나몬 색상 구매했어요. 다가오는 가을에 맞춰서 무난한 색으로 구매했습니다. 처음에 열었을때는 안나와서 당황했는데, 바를때마다 누르면서 쓰는거네요.\n바를때 부드럽고 약간 끈적이는 느낌이 있는데 입술에 닿았을때 쫀득하고 광택이 나서 환절기에 바르기 좋습니다. 레이어드 없이 이거 한번만 발라도 될것같아요.",
    "text98": "데이지크 멜팅 캔디밤 애플 시나몬으로 구매했어요!\n웜톤이라 핑크계열보다는 오렌지계열을 선호하는 편이라 애플 시나몬이 딱이더라구요\n그냥 색조있는 립밤이라고만 생각했는데\n생각보다 더 글로시하고 요즘 유행하는 립플럼퍼 느낌이 나요!\n촉촉하니 잘 묻어나고 지속력은 짧지만 다른 립글로우들 보다 발색은 잘 되네요 데일리 립으로 추천해요",
    "text99": "생각보다 발색이 잘 되는 거 같아요. 제가 제일 진한 색상을 고르기는 했지만 덧바를 수록 색이 더 올라오는 거 같습니다 ㅎㅎ 쫀쫀한 제형이라 립밤 바를 필요 없어서 좋아요 멜팅밤 이름 그대로입니다 바람 많이 불 때는 머리카락이 붙을 수 있어서 안 좋을 거 같고 겨울에 촉촉하게 쓰기에 너무 좋을 거 같아요",
    "text100": "봄웜분들 이거 외않사요..?🧡❤️\n우선 너무 너무 예쁜 레드오렌지컬러로 부담스럽지않게 예쁨! 발색력! 미쳤어용 ㅠㅠ 데일리로 이것만 바를듯 ㅠ\n주름끼임 제로,,번들거리는 느낌 제로,,향제로(산뜻),, 뭉침제로,, 진짜 이 가격에 팔아도 되는거 맞나요? 제품력 무슨일이져ㅠㅠ 너무 조아요ㅠㅠ 웜한 컬러가 많앗다면 100개 닛다면 100개 다 ㅅ쟁이고싶을 정도로 너무 너무 조아요ㅠㅠ\n발색도 예쁘고 요즘 유행하는 광 싸악 올라오는데 밀리거나 뭉치는것도 없다..이런 립 진짜 없다.. 돌아버리게 예쁘다..\n이거 사고 지금 셀카 100만장 찍엇자나오ㅠㅠ",
    "text101": "기다리던 데이지크 신상 립이라 출시 하자마자 사러 갔는데 저는 웜톤이라 1호랑 2호 중에 고민하다가 2호를 구매했어요! \n멜팅밤이지만 많이 끈적이지 않아서 좋았구요\n한번 발랐을 때도 괜찮았는데 두번 바르니 딱 예쁜 색 표현이 됐어요\n아 그리고 이런 제품은 다시 집어 넣을 수가 없어서 뚜껑에 엄청 묻는데 이건 정말 조금씩 나와서 딱 좋은 것 같아요😊",
    "text102": "광고보고 발색이 너무 예뻐서 샀잖아여,,\n근데 이거 소리가 너무 커서 ㅋㅋㅋ\n뒤에 버튼 누를 때 딸깍딸깍 소리 나는데 그게 좀 소리가 커요,,\n지하철에 사람 별로 없을 때 이거 바르려고 했을 때 점 놀람 ㅋ\n그래도 색상이랑 발색이 예뻐요!!\n촉촉-",
    "text103": "멜팅타입을 끈적임 때문에 선호하지 않는데요. 이번에 할인행사하고 있기도 하고, 아무래도 립위에 광을 더해주면서 컬러까지 더하려면 멜팅타입이 편하지 않으려나 해서 급히 주문하게 되었습니다. 컬러 고르느라 정말 고민했는데 아무래도 다 비슷해 보여서 차라리 포인트로만 쓰게 혈색 있어보이는 진한 컬러로 골랐습니다. 의외로 컬러발색도 예쁜데 딸깍 소리가 좀 거슬리고 뚜껑 닫으면서 실수로 자꾸 눌러지는것 같아서 차라리 돌려서 쓰는 타입이 더 나은것 같아요. 무른 제형이라서 아무리 조금만 빼서 발라도 지저분해지는것 같고 끈적임은 정말 심합니다. 포인트로 중앙만 살짝 발라줘야 할듯 해요.",
    "text104": "멜팅타입을 끈적임 때문에 선호하지 않는데요. 이번에 행사하고 있기도 하고, 아무래도 립위에 광을 더해주면서 컬러까지 더하려면 멜팅타입이 편하지 않으려나 해서 급히 주문하게 되었구요. 컬러 고르느라 정말 고민했는데 아무래도 다 비슷해 보여서 차라리 포인트로만 쓰게 혈색 있어보이는 진한 컬러로 골랐습니다. 의외로 컬러발색도 예쁜데 딸깍 소리가 좀 거슬리고 뚜껑 닫으면서 실수로 자꾸 눌러지는것 같아서 차라리 돌려서 쓰는 타입이 더 나은것 같아요. 무른 제형이라서 아무리 조금만 빼서 발라도 지저분해지는것 같고 끈적임은 정말 심합니다. 포인트로 중앙만 살짝 발라줘야 할듯 해요.",
    "text105": "일단.. 처음에 돌려도 보고 눌러도 봤는데 안나와서 쪼끔 당황했는데요! 밑에를 계속 누르다보니 위로 쑥 쑥 나오더라구요~ 딱 봤을때도 꽤 촉촉해보였는데 입술에 바르니까 정말 말랑말랑하고 촉촉한 느낌 그대로 올라와서 좋았어요~ 각질이 항상 고민이라 촉촉한 립 제형 찾아다니는데 딱 좋은 제형이였습니다!! 가지고 다니기에도 컴팩트하니 좋아요~!",
    "text106": "색겁ㄴ예쁨 얼굴에 형광등 켜지는색 그치만 너무너무너무 제형이 무거움.. 그리고 입술 음뫄음뫄 하면 지들끼리 뭉쳐서 어느곳은 안발리고 어느곳은 떡지고.. 전 재구매는 안해여~!",
    "text107": "진짜 너~~무 촉촉한데 발색력도 너무 좋아요 쫀쫀한 제형이라서 지속력은 오래갈 수가 없지만 일단 촉촉립+발색력+색감 너무 만족합니다❣️",
    "text108": "너무예뻐요~~립펜슬이랑 같이 구매했는데 만족합니다^^",
    "text109": "촉촌 쫀득 그잡채~~립밤사보고 촉감이 좋아서 데이지크 라인 골고루 사보네요^^",
    "text110": "후기가 좋아서 할인할때\n구매했는데 향이 좀 센거같아서 아쉬워요\n양도 적은듯?\n일단 두가지 색상 다 맘에들고\n배송도 빨라서 좋습니다 ㅎ",
    "text111": "오늘특가로 구매했어요 착색은 없어요 촉촉해요 입구가 많이 지저분해져요",
    "text112": "부드러움은 말할 것도 없죠!! 촉촉하고 반질반질거리는데 색은 분명하게 올라와서 신기했어요! 멜팅이라 묻는건 어쩔 수 없어요ㅠ 하지만 가볍게 휘뚜루마뚜루 바를 수 있어서 좋아요.",
    "text113": "와 진짜진짜 조그만 빼서 써야되겠어요...\n너무 무르네요 제품이 ㅠㅠ\n그래도 색깔이 너무 예뻐서 다 샀어요 ㅋㅋㅋㅋ",
    "text114": "캔디밤 촉촉하고 광택까지 웜톤에 찰떡인 애플시나몬으로 구매했습니다",
    "text115": "멜팅밤 다른제품도 써봤었는데\n이거 생각보다 발색도 잘되어서 좋았어요!\n제품특성상 당연히 촉촉하고 각질부각 덜되는편이에요\n색상이 더 다양하게 나오면 좋을것같습니다",
    "text116": "데이지크에서 멜팅립이 나왔다고 해서 구매했어요💕\n가을웜톤한테 꾸안꾸립으로 추천해요\n탕후루립 유행인데 \n촉촉하고 립밤처럼 쓸수있어서 좋아요 ㅎㅎ\n반짝반짝해지고 윤광도는 립 찾고있다면 \n데이지크 멜팅밤추천드려요!!!!",
    "text117": "발림성이 좋은 것 같아요\n원채 입술이 어두운 색이라 잘 못 바르면 티도 안나거나 어둡게보이는데 그런거 없이 잘 어울리게 발리는 것 같아서 마음에 들어요!!",
    "text118": "패키지가 예뻐서 구매해봤는데 색상이 다소 아쉬워요.. 뭘 먹지도 말도 별로 안했는데 바르고 한시간뒤에 색이 없어지더라고요...? 처음에 바를땐 되게 빨간 색상이였는데 시간지날수록 립글로즈처럼 색이 변하는 느낌이였어요.. 입술 색도 없어지고 삼겹살 먹은? 그런 느낌으로 남더라고요 첫 발색은 진짜 예쁘고 살짝 끈적임 있어요",
    "text119": "광택도 잘 올라오는 편이고 스틱타입이라 바르기 편해요\n발색이 단독으로 바를 만큼 강하지는 않아서 저는 틴트 위에 덧발라서 사용해요 \n다시 들어가지 않는 용기라서 한두번정도 클릭하면 딱 좋아요\n바르다 보면 입구에 좀 묻긴 하고 쫀득한 제형이라 살짝 도톰하게 발려요",
    "text120": "찐득한 립밤같은 느낌이 어떨까 궁금해서 구매해봄\n틴티드 립밤 살바에는 이거 살듯\n생얼용으로도 색 잘 고르면 딱이고\n무엇보다 나중에 지우거나할때 각질이 싹! 사라짐!!\n지금같은 환절기에는 정말 각질 파티인데 ㅎㅎ\n지속력은 촉촉 타입인만큼 뭐 먹으면 지워짐\n착색도 없는데\n애초에 그럴거 알고 산거라 괜춘\n만족 대만족제품",
    "text121": "착색없고 틴트바른후에 립밤대신 사용할려고 구매햇어요\n색도 그렇게 막 진하지않아서 너무좋아요!\n이거 물건이네요 바르고 시간좀 지나니까 입술각질이 슈슈슝 잘밀리고 아주쥬아요~~~\n근대 지속력은 기대하면 안되여!\n립밤이잖아요~~~\n틴트바르고 탕후루립연출 완전가능 굿굿!\n꼭 매장에서 테스트하고 구매하세요!",
    "text122": "여자친구 선물로 구매했는데 주기전에 사진 찍었어요\n여자친구가 받자마사 사용해보더니 발생이 너무 맘에 든다고 하네요. 아마 다른 색도 더 구매해야할거 같아요\n뭐 여자친구가 좋다니까 저도 만족해요.\n좋은 제품 감사합니다. 수고하세요!^^",
    "text123": "입술은 건조하지만 사용했을 때 훨씬 부드러워져요. 립밤에는 보습이 많아서 입술에 바르면 촉촉한 광택이 나요. 저는 이 제품이 너무 좋아요.",
    "text124": "멜팅밤답게 아주 촉촉하고, 부드럽게 발려요\n딱 촉촉립하면 떠오르는 발림성, 지속력을 가지고 있어요\n\n- 처음 발랐을 때\n사탕광, 유리광같이 차르르 빛나고\n-시간이 지났을 때\n촉촉함은 남아있지만 광은 죽고 부드럽게 발려있다는 느낌\n\n오랜지빛도는 레드브라운컬러\n-너무 브라운이 강하지 않은 컬러예요\n- 자연스러운 오렌지빛 강하게 도는 레드 브라운 계열 좋아하시면 추천!\n\n착색력\n- 요즘 나오는 착색 강한 틴트 중에서는 약한 편\n- 멜팅립 계열 중에서는 평범\n\n디자인\n- 립제품으로서 전체적으로 무난무난한데 케이스가 너무 예뻐서 재구매욕심나요\n- 데이지크 특유의 감성이 물씬 나는 케이스",
    "text125": "요즘 유행하는 길쭉한 펜슬형에 촉촉이 립이 데이지크에 신상으로 나왔길래 구매해봤어요!!\n\n🌈제형 \n워터틴트보다는 립밤에 가까운 촉촉 고체 립이에요\n완전 촉촉해서 좋습니다!\n사진에 보면 바르기전 각질이 있었는데, 바르고 나서는 완전 촉촉 립되고 , 각질 부각없어요.\n\n\n🌈색상\n브릭레드를 좋아해서 2호로 사봣어요!\n사진보다는 조금더 흰끼가 있어요! \n\n🌈지속력\n착색은 없고, 발색이 잘되요. \n주름끼임도 없어서 균일하게 발색도 잘됬는데, 촉촉한 제형이라 잘 묻어나오긴했어요. \n\n🌈총평\n요즘 촉촉립에 빠졌는데, 가을/겨울용으로 찰떡이라생각이들어요.\n색상도 가볍지만 립밤처럼 묽은 느낌은 아니여서 단독으로도 사용할만큼이에요. \n여러번 덧대니까 진하게 색상도 올라와서 만족스럽습니다!!",
    "text126": "립 제품을 거의 다써가서 새로운 립 알아보다가 데이지크 신상이 나왔다길래 구매해봤어요!! 이제 가을이 점점 다가와서 가을에 어울릴것같은 애플 시나몬색으로 구매했습니당><  발라보니 색도 가을가을하게 너무 예쁘고, 진짜 촉촉해요!! 립 보습을 따로 안해도될 정도에요😆 그리고 펜처럼 뒷부분을 눌러서 사용하니 너무 재밌고, 얄상해서 들고다니기도 간편해서 좋네요!! 다른 색상도 너무 예뻐보이던데 하나씩 쟁여놔야겟어요ㅎㅎㅎ",
    "text127": "믿고사는 데이지크!! 립 제품 찾아보다 없는 제품이 있길래 구매해봤어요 !! 색 고민했었는데 웜톤에 완전 찰떡인 색상이고 촉촉해요!!! 그리거 메이크업샵에서 발라준 립 느낌나서 바르자마자 오.. 했어요 \n여리여리 상큼 다합니다 그라고 립 꺼내는? 그 디자인도 너무 신기하고 예뻐요 ! 딱딱 누르는 느낌이 샤프 누르는것 같기도 하고 좋아요 !! 웜톤이신분들 이거 고민하지 말고 꼭 사세오!!! 디자인도 색감도 다 넘 예뻐요💝💝💝",
    "text128": "웜톤 / 21호\n\n평소에 오렌지 브라운 립을 좋아해서 애플 시나몬 색상으로 구매했어요!! 아워글래* 상품을 눈여겨봤지만 52,000원이라는 비싼 가격에 망설이고 있던 중 \n색상 잘 뽑는 데이지크에서 비슷한 제품이 출시했더라고요!\n\n1. 촉촉함💧\n밤 타입답게 매우 미끄덩한 제형이고 끈적이는 립글로스 제형들과 다르게 입술에 적당히 촉촉하게 올라와서 좋았어요!! 너무 끈적이면 오히려 무거운 느낌이 있는데 이건 볼륨+촉촉해 보이는 효과\n\n2. 발색력💋\n손에 발색한 건 2콧으로 바른건데 색상이 선명하게 바로 올라와서 빨리 닳지 않을듯!?? 그리고 색상은 텁텁한 오렌지 브라운 색상이 아닌 약간 핑크가 살짝 들어간 차분한 오렌지 브라운입니다! 데일리로 쓰이게 딱 조하요❤️\n\n3. 지속력⏰\n 수시로 립을 바르는 편이고 틴트같은 제품은 착색이 되면 그 위에 다시 립을 발랐을때 처음 색상이 안 나오는게 더 싫더라고영 ㅠㅠ하지만 캔디밤은 틴트가 아니기때문에 착색은 되지 않고 티슈로도 깔끔하게 지워져서 립 자주 바르는 분들한테 추천이욤\n\n이제 가을이라 촉촉한 립을 바를 때인데 청순하고 초크초크한 메이크업 할 때 자주 사용할 것 같습니당 ㅎㅎ",
    "text129": "되게 기대하면서 산 멜팅립인데 걱정하던 요소들이 다 있어서 아쉬워요... 일단 다른 립이랑 같이 바르면 밀리고 날아간다는 점.. 그리고 본인은 갈웜이긴 하나 여리여리한 거 한 번 발라보고 싶어서 발랐는데 아직 기가 막힌 매치를 찾지 못했어요 이 멜팅립 라인은 전체적으로 봄웜이나 여쿨같은 화장 진하게 안 하시는 연한 립 좋아하시는 분들에게 추천드려요 그리고 이런 촉촉 멜팅립은 톡톡 두드리면서 바르는 게 색감이 더 잘 나온답니다",
    "text130": "너무 묽고 제가 선택한 색상이 그런건지 너무 색이 찐해서 바르긴 부단스러운 색감이였습니다.\n그리고 찐득찐득한 제형이라 제가 좋아하는 질감의 제형은 아니였어요. 겨울에 핫팩이랑 뒀다가 자칫 잘못하면 되돌아 오지 않을 수 있으니 조심하세요",
    "text131": "우선 이런 립 한 번 써보고 싶어서 사봤어요 근데 호불호가 많이 갈릴만한 립이에요 그리고 갠적으로 좀 실수를 하고 샀어요 전 가을웜 추정인데 전체적인 색이 봄웜 여쿨 이런 사람들한테 어울릴 만한 컬러들이에요 전체적으로 다 연하고 그래서 화장 연하게 하시는 분들이 쓰기에 좋아요 근데 입구부터해서 립이 좀 많이 더러워지는 화장품이에요..그래서 잘 닦아가면서 써야될 거 같아요 그리고 녹아지는 제형이여서 여름에 바르기엔 좀 별로일 수 있습니다",
    "text132": "촉촉하고 잘 발려 건조한 입술에 딱입니다. 발색은 그냥 뮤트 핑크 처럼 되요. 사진 같이 발색이 안 됩니다. 그리고 너무 잘 묻어나서 뚜껑이나 주변에 잘 묻어요. 그게 단점 입니다. 한번 나오면 안 들어가기 때문에 최대한 조금씩 빼서 쓰세요. 요즘과 같은 날씨에 쓰기 적당해요.",
    "text133": "apple cinamon 구매했는데 사진과 같은 색이 안 나오고, 연한 코랄 빛이 나네요. 그래도 만족 합니다. 진짜 립밤처럼 촉촉하고 글로시해요. 발림성은 매우 부드럽습니다. 입술 잘 트거나 건조하신 분들은 추천합니다. 다만 바를 때 스틱에 묻어 나와 자주 닦아 주어야 합니다. 그리고 입술 라인 밖으로 빠져나가 잘 닦아 주면서 발라주어야 합니다. 그럭저럭 쓸 만해요.",
    "text134": "21호 가을 웜 소프트 \n올영세일때 9천원대에 구매 했습니다\n총평: 사고싶으면 세일 많이 할때 사기!\n         (가을 웜은 색때문에 비추)\n\n✅제형: 너무 물러서 브러쉬 없이 바르기 힘듦\n평소 틴트 깨끗하게 사용하는 편입니다. \n하지만 이 캔디밤은 정말 정말 물러서 1mm도 안될거같은 아주 극소량만 펌핑하고 발라도 입구에 다 묻어나요.(제가 깨끗하게 쓸려해도 안되더라구요 ㅠㅠ) 정말 단지에 들어있는 밤을 스틱으로 만든 느낌? 그래서 브러쉬로 떠서 사용하면 이쁠거같아요. 끈적임은 적은 편이예요\n\n✅발색: 약하고 발색컷보다 더 채도 있음\n얇게 바르면 컬러립밤처럼 생기만 주는 정도구요 도톰하게 바르면 확실히 립 발랐다는 느낌으로 진해져요. 21호 가을 웜 소프트 기준 발색컷보다 채도가 느껴져요. 애플 시나몬이라는 이름에서 조금 더 애플쪽에 가까운 색감이예요. 제형때문인지 색감은 맑아보이네요.\n\n✅케이스: 호불호 갈릴듯 약간 형광펜 생각나기도 \n똑딱이 타입이라 뭔가 형광펜 생각나기고 하고 몸통 윗부분은 흰색 플라스틱 부품(?)이 보여서 싼 느낌이 들기도 하지만 그라데이션이 너무 이뻐요 ㅋㅋㅋㅋ 그리고 똑딱이는 생각보다 딸깍 소리가 커요.\n\n저는 이런 밤타입 스틱은 처음 사봤는데 생각보다 실망감이….색 자체는 이쁘지만 어울리는지 모르겠고 촉촉하지만 입구에 너무 묻고 용량도 적고 ㅠㅠ 솔직히 데이지크는 케이스랑 공홈샷 감성이 반은 먹고 들어가는거 같아요… 그래도 아까우니까 원래 쓰던 립 위에 글로스 대체품으로 바르려구요\n이상 솔직 리뷰였습니다",
    "text135": "생각 했던것보단 지속력이 쬐끔 아쉽지만 그래도 색도 이쁘고 진짜 촉촉해요 입술이 보습되는 느낌이랄까요 웜톤 분들한테는 02추천드릴게요 02번 샀는데 ㄹㅇ 후회가 없는 색이고 그냥 이뻐요🫶🏻",
    "text136": "발색력은 아주 뛰어납니다. 하지만 지속력은 아주 별로\n지속력 좋은 틴트 바른 다음 위에 이걸로 덧발라주면 아주좋습니다! (but 바람부는 날은 ㄴㄴ)",
    "text137": "가을웜톤이라서 애플시나몬 구매했어요!!\n이런 멜팅밤은 처음 써보는데 나름 괜찮았어요\n되게 촉촉한 립밤을 바르는 느낌...?\n색도 예뻐서 좀 더 추워지면 더 잘 바르고 다닐 것 같아요",
    "text138": "딱봐도 촤르르한 광이 올라와서 탕후루립 그 자체…!! 색감도 너무 이뻐서 맘에 들어요. 베이스립 하나 바르고 발라줘도 이뻐요. 똑딱버튼 눌러서 립을 바르는 형태인데 좀 과하게 누를까봐 걱정하면서 바르는 것 말고는 다 좋아요!",
    "text139": "넘 좋아요 사용하기도 편하고 촉촉하고 발색도 괜찮고 무엇보다 봄웜에게 가장 잘 어울리는 색인거같내여",
    "text140": "이거밖에 못쓰는 병에걸렸어요 ㅠㅠㅠㅠㅠ\n이거 단종시키지말아주세요 제발",
    "text141": "끈적끈적이긴 한데 시간 갈수록 좀 좀 괜찮아지는거에요. 아주 이쁘다!!",
    "text142": "완전 만족합니당\n중학생인 친동생이 쓰는 건데 요 제품 요 컬러로 계속 재구매 하고 있어요. 너무 진하지 않아서 좋고 제가 봐도 자연스럽고 무난하고 이쁘더라구요.\n매장에서 비슷해보이는 다른 제품들 발색 다 해보고도 다시 쓰던 제품으로 재구매 선택했습니다.",
    "text143": "이거 갠적으로 색상넘 이뻐서 하나더 쟁겨놓고싶네요 ㅠㅠ\n말그대로딱 애플 시나몬이예요 색상이 ㅎ\n발림성도 좋구 발색력도좋아용\n탕후르 방금 먹은 표현 만들어줍니다 ㅎㅎ\n완전맘에들어요 딴제품도 궁금해지네용 ㅎ\n배송도 엄청빨라서 넘좋아용 !",
    "text144": "밤타입인지 발림성도좋고 컬러감은 밝고사진보다\n진해요.진하지않고 자연스러움 위주인분들은 \n조금씩 세기?를 조절해가면서 발라주는게 좋을것같습니다.(올린사진은 입술에 조금씩찍어가며 바른컷입니다)\n그리고 잘 뭍어나는 타입인것같아요.\n그건 다시 발라주면되니 문제는 아닌것같구요.\n넘오일리스럽지않아 좋아요.\n첨써보는데 맘에듭니다.",
    "text145": "멜팅밤이라서 지속력은 예상했어서 그런지 나쁘지 않았어요\n엄청 물러서 한두번만 눌러서 사용해야하는 점은 주의해야할 것 같아요\n리뷰중에 끈적거림 심하다는 평을 봤는데 저는 이정도면 나쁘지 않다고 생각됩니다\n무엇보다 광과 색감이 죽여요…\n안에 색이 진한 틴트류 먼저 바르고 위에 이거 바르면 조녜…",
    "text146": "봄라-갈뮽 걸쳐있는 사람입니다. 평소 입술색이 없는편이라 너무 아파보여서 립밤용도로 산거였는데 만족합니당 지속력은 별로여도 광택은 최고에요)) 잘 뭉개져서 바를때마다 앞부분을 닦아야한다는게 좀 귀찮지만..맨얼굴에도 잘 바르고 다니고 있습니당 채도가 좀 낮을줄 알았는데 생각보다 높은편이더라구요 저한테 좀 높게 올라오는걸수도..",
    "text147": "엄청 끈적할 줄 알았는데 아니여서 너무 좋았어요 ㅎㅎ 뭐 밥처럼 사이즈 큰 거 안 먹으면 은근 잘 안 지워져서 놀람 최고 발색도 이쁘게 잘 됨 완전 이뽀여 코랄빛돌아서 갈웜보단 봄웜이 더 잘 맞을듯용 글고 바르자마자 광 도는 거 너무 이쁘고 맘에 들어요!",
    "text148": "첨 발랐을때 아주 빤짝빤짝해요!\n정말 사탕을 입에 발라둔거같은 반짝거림ㅎㅎ\n그래서 좀 무겁다? 라고 느껴지기도 해요\n저는 진한 색을 좋아해서 애플시나몬을 사용했는데\n입술에 올리면 팔에 발색한거처럼 색이 진하게 나오진 않아요 그래서 여러번 레이어하거나\n다른 립을 바르고 반짝이는 질감을 표현하고싶을때 더 잘 이용하는거같아요\n 첨 발랐을때 보다 조금 시간이 흐른뒤에?\n질감과 색이 더 좋았어요! 훨씬 가벼워지는 느낌이 들기도 해요\n여튼 생각한것보다 훨씬 빤짝빤짝하고 끈적거리는느낌이에요\n제가 이런 제형을 처음 써봐서 그럴수도ㅎㅎ 아직은 적응기입니다",
    "text149": "밤타입임에도 불구하고 발색력이 우수해요. 향은 무향이라 괜한 인공제품이 없어서 너무 좋아요. 밤타입의 특성상 발림성은 아주 우수하지만 휴지로 닦아냈을 때 착색은 거의 없었습니다. 말그대로 캔디처럼 반짝여서 너무좋았고 이상한 향과 맛이 없어 입술에 부담없이 바르기 좋았습니다. 입술 각질 부각이 심한 사람에게 아주 좋은 올겨울 잇템이 될 것 같아요!",
    "text150": "데이지크에서 신상 립밤 나왔다는데 오특이라니! 바로 구매했습니댜~😍 오특가로 저렴하게 구입❤️\n제형은 립스틱보다는 립밤에 가깝습니다ㅎㅎ 그래서 엄청엄청 촉촉하고 부드럽고 쬰득하게 보습해주는 느낌!!! 기름 쳐발 아니고 촉촉하게 부드럽게 쬰득하게 오랫동안 보습해주는 느낌!!! 이제 밤에는 쌀쌀한 기운 돌자나요... 곧 건조함과의 싸움입니다😬 올 가을 건조한 제 입술을 지켜줄 아이로 딱 정했!!! \n저는 2번 애플 시나몬 샀는데요~ 웜톤인 저에게 찰떡 입니다용😀 웜톤인 분들 2번 애플 시나몬 강추강추🤟🤟 립밤이지만 은은하게 발색되고 지속력 좋아서 생기있는 입술 만들어주어용🥰 \n무엇보다 스틱을 돌려서 빼는게 아니고...! 샤프처럼 눌러서 빼다니!! 한손으로 쉽게 립을 바를수있어서 넘 편해요😄\n가을대비 립밤 찾고 계신분들 강추합니다👍",
    "text151": "이번에 신상 멜팅 캔디 밤 역대급   신상이다!!!\n처음엔 루즈 인가?!했는데 손등에 바르지 마 쟈 녹아드는 게 아주 고냥 난리 난리 한번 클릭하면 딱 사용할 만큼 나오는 게  따로 양 조절 필요 없이 너무 편한걸룡!!?? 바를수록 컬러는 맑고 선명하게 아주 고냥 다하네\n다해  연하게 ,  진하게 발색 가넝 \n아주  촉촉하게 보습이\n진짜  오래가서 편안하게\n사용할 수 있어요!!! 이번 컬러 역시나 증맬 잘 뽑으셨다!!  애플시나몬, 로즈 밀크티\n둘 중에\n고민고민했는데\n어머나 세상에\n애플시나몬 찰떡 호불호 없이 사용가넝!  그렇지만 저는 욕심쟁이라 ㅎ  로즈 밀크티도 구매하러 갑이\n ㅌ총총 총 ,,,정말 말 그대로 캔디처럼 투명하고 맑아서 광이 ㅠㅠ 넘나리\n매력적 점점 날씨도 서늘해지고 건조해지는데 요런 촉촉한 립 하나쟁여야쥬!!증맬 사르륵 녹는 것처럼 발리는데 쫀쫀하고 맑은 광 와우 시간이\n지나도 과즙이\n그대로 ,,,, ㅎ 피부온도에 맞게 부드럽게 녹아서   쫀쫀하게 밀착이 돼서 혹시나 끈적이는 건 아닌가\n했지만 끈적임 없이 ~~아주 손\n 많이 가는 립 ~~ 가을 립 데이 지크 너로 정했다  하루 종일 촉촉크 해서 각질적 정 놉 각질 올라올 틈이\n없음 ,, 볼 터치에도 촉촉크\n하게\n바르면 발그레하니 좋아요 ㅎㅎ  감삼돠 앞으로 많은\n신상 부탁 감사합니닼ㅋㅋ",
    "text152": "와웅!! 애플시나몬으로 구매했는데 하루만에 품절이라니.. 저의 안목을 칭찬합니다!ㅋㅋ\n일단 색상이 너어무 예쁘고 영롱해요. \n저는 봄웜인데 색상이 찰떡입니다. \n다가오는 가을에 데일리템으로 잘 쓰일것 같아요~ 요즘 유행하는 캔디립 만들기에 딱 이예요♡",
    "text153": "아워글래스 글로시밤이 너무 마음에 드는데 가격에 비해 양이 적어 가성비가 떨어져 대체품으로 찾은 림밤입니다! 그래서 아워글래스와 비교해보자면 발색이 더 진하게 올라오는데 끈적해서 잘 발리지 않습니다. 립밤이 원래 끈적한 제형이라 상관없다고 생각했는데 발리지 않는다는 점에서 끈적거려요\n\n색은 5개 색중 3개가 웜톤에 적용가능한 색으로 딸깍 눌러서 사용하는 방식입니다\n\n엄마가 사용하시는데 싸고 촉촉해서 만족하신다고 합니다",
    "text154": "예뻐요, 립스틱 절대 재구매 안하는데, 이거 인생 처음으로 재구매 해 봤어요\n색상 너무 예뻐요. 근데 지속력은 최악.ㅠ",
    "text155": "많이 지저분한데 ㅋㅋ\n많이 쫀쫀하고 컬러도 많이 밝지도 어둡지도 않아요",
    "text156": "발림성도 좋고 광도 너무 예쁘게 잘 나서 재구매했어요 양은 적긴 한데 색상이 너무 예뻐요",
    "text157": "보습용으로는 좋은데 너무 끈적해서 손도 잘 안가고 덧바를수록 색이 텁텁해져서 손이 잘 안가는...ㅔ",
    "text158": "진한 매트한 립스틱이 싫고 바른듯 안바른듯 색이 좀 묻어나는 립밤을 사고싶어 고르다 픽한 제품..\n딱 맘에 드는제품.. 제가 고른건 색이 진해서 아주 촉촉한 펄감있는 립스틱 느낌스로 잘 쓰고 있어요",
    "text159": "촉촉해서 보습에는 걱정이 없을 듯한데 부드럽게 발리지는 않아서 보다 아쉽고 색감도 좀 빨간 느낌이라 손이 잘 안가긴해요",
    "text160": "발샥은 정말 마음에 드는데 펜슬 타입이라서 그런건지 쓰고 나서 용기 주변이 좀 지저분해져요ㅜㅜ",
    "text161": "리뷰보고 사용법이 다소 아쉬운 점은 알고 구매를 해서 감수해서 사용하고 있어요. 입구가 지져분해지는건 어쩔수 없네요.색감이 예쁘고 촉촉해서 좋습니다. 다른 컬러도 구매하고 싶네요",
    "text162": "색 엄총 예뻐용!! 완전 제가 기대하던 딱 그 색! 근데 어쩔 수 없이 좀 머리카락 달라 붙고 하긴해여..근데 머 이건 어쩔 수 넚으니까 그래도 넘 예뻐서 만족 중 ㅎㅎ",
    "text163": "발색도 잘되고 촉촉한 것도 좋은데 케이스가 많이 약한지 일주일 정도 사용했는데 케이스가 깨지네요ㅜ",
    "text164": "멜팅 밤이 유행이여서 사 봤는데 색은 예뻐요👍👍\n지속력은 떨어지는 편이에요",
    "text165": "엄청 촉촉하지만 지속력이 조금 짧아서 아쉬웠어요\n그래도 발색이 이뻐서 쓰려구요",
    "text166": "쉽게 녹으면서 입술 전체를 감싸는 재형이라\n틴트 주변에 잘 묻더라구요",
    "text167": "처음 바를때 너무나  많이 발라지는게 너무나 불편해요. 오히려 틴트가 좋아요",
    "text168": "사실  요즘 잘 안 써서 잘 모르겠지만 썼을동안은 만족했어용 짱",
    "text169": "완전 촉촉하고 입술이 탱탱해지고 보습이 될꺼 같더라고요 제 친구가 가지고 다니더라고요 완전 뽀갈 할뻔요 ㅋㅎㅋㅎ 제가 탱탱한 입술을 좋아해오",
    "text170": "멜팅밤 이름대로 엄청 무른 제형이고 \n볼펜 처럼 똑딱 거려야 나오는데 문제는 다시 안들어가서 뚜껑 닫을때마다 조심해야돼요  ㅠ 탕후루립이라 색은 이뻐요!",
    "text171": "생기 도는 예쁜 오렌지브라운 색이에요. 그런데 너무 물러서 자꾸 묻고 끈적여서 재구매 의사는 없습니다.",
    "text172": "처음 바르니 뭉쳐서 발라져서 너무 속상하네요 ㅠㅠ\n바르고 나면 반짝반짝 하니 이뻐요",
    "text173": "아주 촉촉하고 색도 웜톤인 제게 자연스럽게 예뻐요. 그런데 너무 잘 녹아나고 잘 묻어서 헤프게 써져요.",
    "text174": "저도 써보고 너무 좋아서 친구 생일 선물로 샀는데\n너무 마음에 든다고 하네여 !! 추천 !",
    "text175": "하나만 구매하려다가 한개 더 구매했어요 앞으로도 더 좋은 제품 판매해주세요!",
    "text176": "꾸덕한 촉촉 제형이라 수분감이 좋고 발색이 정말정말!!예뻐요 생얼에 써도 될 만큼 자연스러운 발색이라 좋아용",
    "text177": "생각보다 발색이 딥한 편이에요! 그래도 촉촉하고 스틱형이라 바르기가 굉장히 편해서 요즘 애용하고 있습니다:)",
    "text178": "립제품이 신기해서 기대했는데 \n발색 자체는 이쁜데 뭔가 뭉쳐서 발려서 그 부분이 아쉬웠어요 근데 뭐 잘 바르면 되겠죠 잘 쓰겠습니다!",
    "text179": "개인적으론 발림성 좋아요 멜팅립 특성상 찐득한 느낌이 조금 있긴 한데 그런 건 크게 신경 쓰지 않는 사람이라 매우 만족합니다. 😊\n타사 제품 중에 멜팅립 샀다가 기대보다 너무 별로였어서 \n살짝 불안불안하긴 했는데! 색도 예쁘고 진짜 말 그대로 멜팅🤤 이라 할인해서 싼 가격에 잘 산 것 같아요ㅎ ㅎ",
    "text180": "촉촉해서 무난하게 사용하기 굿.. 그냥 딸깍딸깍 눌러주고 슥슥 발라주면 되서 편합니다",
    "text181": "그냥 슥삭슥삭 발라주면 예쁘게 발려서 잘 사용중이에요! 양조절도 쉽고 추천",
    "text182": "여름이라 너무 녹아서...냉장고 넣어 뒀다가 가을에 쓰려고요",
    "text183": "쫀딕한 광택 미쳤어요 색도 이쁘고 완전 맘에 듭니다 굿이예용",
    "text184": "색깔이 너무 맘에 들어서 구매했는데 주둥이 번 짐이 많고 잘 묻어서 맨날 사용하고 닦아 주고 있어요ㅠ",
    "text185": "너무 잘 녹아서 이쁘게 안발려요 입술에 닿자마자 녹아서 떡지는 느낌",
    "text186": "엄청 스르르 녹듯이 발리는데 \n그렇다고 막 뭉개지는 그런 제형은 또 아니고 \n입술에서 입술 온도때문에 스르르 발리는데\n바르고 나면 안 미끌거리고 쫀쫀한 느낌이에여!\n색은 머 말모에여ㅠㅠ",
    "text187": "엄청 스르르 녹듯이 발리는데 \n그렇다고 막 뭉개지는 그런 제형은 또 아니고 \n입술에서 입술 온도때문에 스르르 발리는데\n바르고 나면 안 미끌거리고 쫀쫀한 느낌이에여!\n색은 머 말모에여ㅠㅠ",
    "text188": "색깔은 정말 정말 맘에 드는데, 입구에 정말 많이 묻어서 맨날 쓰고 닦아 내고 귀찮아요",
    "text189": "너무 더럽게 발려짐\n녹듯이 발려서 광택은 잘 나오는데 립스틱 주변이 너무너무 지저분해짐\n인스타 셀카용으로만 쓰세요",
    "text190": "색은 너무 예쁘서 좋은데...\n옆이 너무 더러워져요 매번 닦지만 살짝 귀찮은....?",
    "text191": "이쁜 탕후루립을 만들 수 있지만 그만큼 찐득찐득 하고 발림성이 별로예요 지송 역도 정말 짧은 편입니다 바르고 나면 그 순간만 이뻐요",
    "text192": "색은 예쁜데 너무 끈적거리고 사용하기 불편해요 재구매는 안할거같아요",
    "text193": "발색도 진하고 탱글탕후루립 연출하기에는 좋아요 벗 너무 찐득하고 잘녹아서 불편합니다",
    "text194": "탱글탱글 탕후루립 원하면 강추에요\n기존에 쓰던거 다 써서 새로 샀어요\n저랑 완전 잘 맞음",
    "text195": "주변지인이 좋다고 추천해서 한번 구매해봤습니다 좋은 것 같아요",
    "text196": "유튜브 보고 구매했습니다 색도 예쁘고 바르기 편합니다!!",
    "text197": "색상도 너무 예쁘고 촉촉하고 웜톤에 어울리는 색들이 주로 있어서 좋았어요",
    "text198": "드디어 찾았다 내 인생 뷰티템! 올영 세일때 구매해서 저렴하게 득템했으요",
    "text199": "제가 생각했던 색으로 발색이 안되서 아쉽지만 잘 사용하지 않아요ㅜㅡㅠ",
    "text200": "멜팅밤 워낙 유명하길래 구매 했는데\n발림성이 아쉽습니다 부드럽게 펴발리는 느낌 보단 꾸덕한 크림을 바르는 느낌이에요 지속력도 엄청 짧아요"
  },
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 멜팅 캔디 밤",
    "price": "10500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018919126ko.jpg?l=ko",
    "review_name": "01 젠틀 피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000189191",
    "text1": "🔸피부타입 : 17-19호 정도의 밝은피부 봄소프트이고, 봄라이트 일부(형광은 x)와 여름소프트 일부(라이트그레이쉬o) 걸침. \n즉, 고명도+저채도+약간의 탁기 소화가능한 미지근톤. 그 안에서 웜쿨 모두 쓰는 스펙트럼 넓은 편. \n입술색 진한편.\n\n🔸구매상품 : 01 젠틀피치\n\n🔸발색순서 : (손목부터) 01젠틀피치 - 03 로즈밀크티 - 04 누디피크\n\n🔸사용후기 : 색상이 뚜렷하게 나타나는 채도가 확실한 멜팅캔디밤. 투명하지 않고 자신의 색을 뚜렷하게 보여주는 틴트같은 밤형태입니다. \n입술위에 올리면 체온으로 녹듯이 발리지만, 유리알 광택이라기보다 부드러운 광택? 입술 주름을 쫙 펴주는 듯한 보습가득함이 느껴지고 끈적임은 없어요. 유리알 광택은 오히려 데이지크 프루티 립잼 시리즈가 더 맑은 광입니다. \n최근 나온 하트***제품과 비교하자면 데이지크가 색상이 확실하고 물흐르는 듯한 광은 아닙니다.\n\n🔸젠틀피치 : 피치빛이지만 가을느낌 가득하게 로지함과 코랄이 섞임. 웜톤이면 가을느낌으로 무조건 ok\n\n건조해질 가을에 입술 탱글 이쁘게 잘 쓸 것 같아요. 데이지크 너무 신상이 빠르게 나와서 같이 달리려니 후달리네요~^^",
    "text2": "요즘 멜팅밤 타입이 유행이더라구요.\n하지만 저는 아직까지 멜팅밤은 가성비 좋은 브랜드중에서는 아주 만족하는건 찾기 어려운 것 같아요 🥲\n\n데이지크도 마찬가지로 바르기도, 양 조절하기도 어려워요.\n그냥 바르면 너무 두껍고 떡지게(?) 발려서 입술 표현이 어렵더라구요. 얇은 립 브러쉬로 살살 신경써서 발라야 그나마 괜찮은데 주름 많은 제 입술에는 예쁘게 올리기 어렵네요. 소량만 가운데 조금씩 발라보려구요.",
    "text3": "✅️타입 : 봄웜라 / 17호 / 건성\n✅️구매가: 8,900원\n✅️선호하는 메이크업: 로즈, 살구, 코랄\n✅️사진:  손에 바른 기본발색 - 쌩얼입술 - 1콧 - 2콧 - 제품사진\n\n⭐️제품 키워드⭐️\n물광 / 오일리\n\n👍장점\n발색이 예쁨 봄웜 찰떡\n\n👎단점\n타사 멜팅밤들에 비해 뻑뻑함\n(외투안에서 체온에 녹는 대참사는 막을 수 있을 듯)\n\n👏총평\n-오일리하고 가벼움\n-발색 잘됨\n-뻑뻑하지만 입술에 대고있으면 금방 녹아서\n발림성이 나쁘진 않음\n-쌩얼에 바르면 원래 예쁜입술인 척 할 수 있음\n\n🌈꿀팁\n-각질제거 필수",
    "text4": "멜팅밤이랑 제형이 거의 비슷한지 그 끈적하면서 촉촉한게 느껴져요 ㅋㅋㅋ 이런 멜팅립 중에서 가장 끈적거립니다😭\n그리고 똑딱거리는게.. 다소 시끄러워요.. 돌리는거였으면 더 좋았을 것 같아요!\n하지만 광택감이랑 색감은 정말 예쁩니다🧡\n\n젠틀피치는 딱 봄웜이 좋아할! 귀여운 피치🍑\n봄웜라인 저도 너무 만족스러운 색감이고 요즘 딱 좋은 가을피치예요!",
    "text5": "제가 찍은 사진보단 색이 밝아요!\n색감과 광택이 정말 예쁜 제품입니당\n하지만 이거말고는 장점이 딱히 없는 제품이에요\n\n발림성이 좋은 편 같다가도 안 좋다고 느껴지는 게\n입술 컨디션이 안 좋거나 립밤을 바른 뒤에 바르면\n요플레현상같이 뭉치는 현상이 좀 있어요!\n그래서 거울 안 보고는 바르기 어려운 것 같아요ㅠ\n(+ 수정! 립밤 안 바르고 바르니까 요플레, 뭉침 현상 없이 너무 예뻐요..)\n그리고 주변에 너무 묻어서 뚜껑 닫을 때 조심해서 해줘야 하는 것도 귀찮아여..ㅠㅠ!",
    "text6": "💛 봄웜라이트 13호 리뷰 💛\n\n젠틀피치 완전 취향이예요!! 색감 너무 귀여워!\n\n색감은 예쁜데 제형은 멜팅밤이랑 거의 똑같은 것 같고 뒤에가 돌리는게 아니라 누르는 똑딱이라 너무 시끄러워요 ㅠㅠ\n\n다른 멜팅밤과 다르게 끈적임이 강해서 입술이 편안하지는 않지만 확실히 챡 붙는 느낌이고 광택감이예뻐요!\n근데 완전 맑은 투명한 광택감은 아니고 색감이 돋보이는 광택감...? 그냥 멜팅밤을 좀 더 얇게 만든 느낌?\n딱 멜팅밤처럼 끈적이고 잘 녹으면서 입술에 올라와서 색감과 광택감은 예쁜 느낌이예요!\n차분한 색감들이라 가을에 잘 어울릴 것 같아요!",
    "text7": "바르자마자 소리질렀어요! 너무 예뻐서!!\n부드럽게 쓰윽 하고 발리는데 입술이 탱글탱글 예뻐져요.\n색상은 고민하다가 젠틀피치 골랐는데 탁월한 선택이었어요.\n처음 발랐을 때는 맑은 피치색상이었다가\n계속 덧발라 색을 위에 쌓으면 핑크빛 도는 맑은 피치핑크색상이 되는데 얼굴까지 덩달아 맑아집니다.\n입술 탱글함이 오래 지속되는데 끈적이지 않고 광택과\n촤르르한 반짝임이 계속 거울을 보게 하네요. \n다른 색상도 기웃거려봐야겠어요 ㅋㅋ",
    "text8": "- 디자인 : 얇은 스틱형이고 뒤에 있는 버튼을 눌러야 나와요! 근데 이게 뒤로 다시 넣는 건 안돼서,, 그때그때 쓸만큼만 나오게 해야해요 얇아서 주머니에 넣고 다니기 편해요!\n\n- 제형 : '멜팅'밤답게 엄청 엄청 물러요! 그래서 피부에 닿으면 바로 녹아서 잘 발린답니다ㅎㅎ 각질부각도 안되는 편이에요! 있어도 어차피 광택이 다 가려준달까요 ㅎㅅㅎ 하지만 이러한 점으로 인해 바를 때마다 스틱에 묻어요ㅠㅠ 너무 잘 녹는 탓에 입술에 바를 때 녹은 립이 눌리면서 주변으로 묻더라고요🥲 그래서 매번 바를 때마다 휴지로 닦아주는데 한번은 귀찮아서 안 닦았다가 뚜껑 안쪽에 묻는 바람에 매번 닦아주고 있어요!\n\n- 발색 및 색감: 광이 미쳤어요,,, 이건 실물로 봐야하는데,, 이렇게 광이 잘나는 립은 오랜만이에요!! 완전 탕후루립 만들어줍니당!!! 손가락에 올렸을 때도 광이 영롱하게 돌아서 기대를 하며 입술에 올렸는데도 광이 아주 잘 났어요💖 색은 피치핑크 느낌이에요! 라이트분들께 대체로 잘 맞을 것 같아요 ㅎㅎ\n\n- 지속력 : 밤 타입인 만큼 착색이 있는 편은 아니에요 거의 없다고 봐야할 것 같아요! 근데 신기한 게 밤 타입이라 잘 지워질 줄 알았는데 생각보다는 잘 안 지워지더라고요?? 그래서 아주 줗았어요! 입술을 직접적으로 휴지같은 것에 문대지 않는 이상 평소에 밥을 먹거나 할 땐 잘 남아있었오요!\n\n색감, 광택, 지속력 등등 모두 너무나도 만족스럽고 후진이 불가능한 것도 제가 조절하면 되는 거니까 괜찮지만 바를 때마다 주변에 묻는 게 넘 불편해서.. 별 하나 뺏어용!!",
    "text9": "🔸피부타입 : 17-19호 정도의 밝은피부 봄소프트이고, 봄라이트 일부(형광은 x)와 여름소프트 일부(라이트그레이쉬o) 걸침. \n즉, 고명도+저채도+약간의 탁기 소화가능한 미지근톤. 그 안에서 웜쿨 모두 쓰는 스펙트럼 넓은 편. \n입술색 진한편.\n\n🔸구매상품 : 01 젠틀피치\n\n🔸발색순서 : (손목부터) 01젠틀피치 - 03 로즈밀크티 - 04 누디피크\n\n🔸사용후기 : 색상이 뚜렷하게 나타나는 채도가 확실한 멜팅캔디밤. 투명하지 않고 자신의 색을 뚜렷하게 보여주는 틴트같은 밤형태입니다. \n입술위에 올리면 체온으로 녹듯이 발리지만, 유리알 광택이라기보다 부드러운 광택? 입술 주름을 쫙 펴주는 듯한 보습가득함이 느껴지고 끈적임은 없어요. 유리알 광택은 오히려 데이지크 프루티 립잼 시리즈가 더 맑은 광입니다. \n최근 나온 하트***제품과 비교하자면 데이지크가 색상이 확실하고 물흐르는 듯한 광은 아닙니다.\n\n🔸젠틀피치 : 피치빛이지만 가을느낌 가득하게 로지함과 코랄이 섞임. 웜톤이면 가을느낌으로 무조건 ok\n\n건조해질 가을에 입술 탱글 이쁘게 잘 쓸 것 같아요. 데이지크 너무 신상이 빠르게 나와서 같이 달리려니 후달리네요~^^",
    "text10": "밤인데 엄청 촉촉한 제형입니다. 이름처럼 잘 녹는 느낌! 첨에 바를때 슥 발랐다가 입술에 덕지덕지 끈적해서 이게 뭔가 했는데 두번째에 살살 톡톡 발라주니까 훨씬 나았어요. 그냥 있을때 끈적임이 크진 않은데 입술이 컵에 닿을때 끈적이는 느낌이 들어요 묻어나는것도 많구요. 색은 예쁘고 반짝이는 것도 맘에 들어요. 자연스러운 색상이라 선크림만 바른 얼굴에 데일리로 괜찮은 것 같아요. 가격이 좋아서 구입했고, 구입한 제품은 만족하며 사용할것 같습니다.",
    "text11": "🧡 퍼스널컬러 봄페일\n입술이 푸르고 색이 진한 편이에요\n🧡 거의 립글로즈 같을 줄 알았는데\n살짝 익은 복숭아 색상이에요 !!!!\n제 입술에서는 살짝 누디한 핑크코랄 색상으로 올라왔어요\n🧡 촉촉하지만 막 흐르는 제형은 아니고\n쫀쫀해서 지속력이 괜찮더라구요 ㅎㅎㅎ\n근데 조금씩 써도 옆에 다 묻어서 ㅠㅠ\n입구가 깔끔한 걸 좋아해서 용기 타입이 조금 아쉬웠어요 !",
    "text12": "🩷 데이지크 치크 써봤는데 브랜드가 좋아서, 신상 립도 구매해봤어요! 🌿\n\n🌝 이것도 제가 좋아하는 피치 색상이라서, 얼마나 예쁠지 궁금하면서 주문했는데 너무 기대이상이라 감동이예요 .. 감동 그 자체! 👍\n\n🩷 색상은 은은한 피치 색상부터, 피부톤을 밝게 만들어주는 핑크계열, 피치 계열 총 5개가 있어요! \n\n🌿 색상이 다 부드럽게 발라지고 표현되는 편이라 어떤 색상을 써도 자연스러울 것 같다는 생각이 들었어요! \n전 제일 좋아하는 피치 계열로 구매! 🩷\n\n🌿 우선 발림성이 무척무척.. 좋았어요!! 쫀쫀한 멜팅핏 텍스처라서 너무 이쁘게 촉촉하게 표현되서 한마디로 너무 이뻤습니다! \n\n👍 근데, 레이어드하면 할수록 컬러 발색이 선명해지고, 도톰하게 차오르는 효과가 있기 때문에, 이쁘고 자연스럽게 표현하고 싶다면 전 진짜 강추추추!! 🌝\n\n🩷 컬러로 예쁘지만, 광도 오래가요!! \n사진에 보면, 깔끔하게 뒤에서 딸깍 누르는 버튼이 있는데, 깔끔하게 쓸 수 있는 것 같아 좋았어요! \n\n✨️ 촉촉한 느낌으로 표현이 되는데, 바르면 굉장히 편안한 느낌이랍니다 >.< \n\n🌿 전 생각보다 너무 만족스러워서.. 재구매 할 것같아요 진짜ㅋㅋ 친구들도 립정보 많이 물어보네요 !! 추천해줬습니다 앞으로 데이지크  브랜드 다른 제품들도 써보고 싶어졌어요!! 강추합니당 >.< !!",
    "text13": "애플 시나몬이랑 고민하다가 젠틀피치 골랐는데 진짜 너무 예뻐서 애플 시나몬도 구매할 예정💕\n가을 🍂  웜이고 진짜 색 보자마자 반했어요.\n데이지크는 진짜 포장부터 내용물까지 너무 예뻐서 버릴게 없어요. 그 특유의 그라데이션이 있어서 스틱도 너무 예쁘고 젠틀 피치 발색도 완전 예쁩니다!!\n글로우스틱답게 촉촉하고 탱글한 립을 가질 수 있습니다. 텍스쳐가 쫀쫀한데 끈적임은 많지 않아 부담스럽지 않아요. \n색상도 3,4,5호가 쿨톤색같아서 1,2가 웜톤인가 싶었는데 1호 젠틀피치는 웜쿨 모두 데일리로 사용할 수 있는 컬러같아요.",
    "text14": "1.5g이라니!!!!! 양이 너무 적어서 확인해보니 1.5g.. 양이 너무 적어요..\n엄청 잘 녹아서 톡톡톡 바르면 좋아요. 색도 화사하니 이쁜데 양이 너무 적어서 재구매는 안하려구요.",
    "text15": "1.5g이라니!!!!! 양이 너무 적어서 확인해보니 1.5g.. 양이 너무 적어요..\n엄청 잘 녹아서 톡톡톡 바르면 좋아요. 색도 화사하니 이쁜데 양이 너무 적어서 재구매는 안하려구요.",
    "text16": "촉촉하고 매끄럽게 발리면서 착색은 럾는 멜팅립! 표현이 예뻐용",
    "text17": "이런 멜팅밤류가 엄청 나왔는데, 그 중에서 발색력이 가장 좋은 제품같아용! \n세 번째 사진 위에서부터\n1. 젠틀 피치\n2. 스윗 포멜로\n3. 리치 크림",
    "text18": "그리 입술속까진 촉촉하진 않지만 발색 잘 되고 뭐 유지력도 괜찮은편이예요~",
    "text19": "[발림성]\n많은 후기 대로 무거운 편이라서, 덧바르는 게 어려워요. 그래서 한 번에 바르고 있어요.\n\n[사진]\n1. 상품 사진\n2. 바르기 전 입술\n3. 풀립 1회 바른 입술",
    "text20": "요즘 이런 제품들이 많이 나오기는 하는데\n데이지크는 개인적으로 케이스가 젤 이쁘게 나오는거 같아요\n발색도 잘 되고 \n유지력은 떨어져요\n그리고 별로 촉촉함이 오래 가지않아요..\n재구매는 못할듯",
    "text21": "촉촉한 립은 처음 써보는데 멜팅 캔디 밤으로 써서 다행입니다👍🏻\n젠틀피치는 단독도 괜찮지만 저는 레이어드해서 쓰면 딱이쁠 색이라 생각했습니다!\n발림은 부드럽게 잘 되고 발색도 잘 나옵니다! 단 착색은 없으니 참고해주세요!!",
    "text22": "발색 잘 되는거 좋아하시면 이거 추천드려용 은은한데 발색잘되고",
    "text23": "묻어나기는 합니다.\n타입은 촉촉한 타입\n매트한거 좋아하는 분들은 비추\n\n저는 입술이 잘갈라지는데 밤형태에 이쁜 컬러라 너무 좋았습니다!!\n이거 립밤처럼 자주 바르고 있습니다\n\n한가지 단점이 있다면 바르고 나면 옆면에 약간 제품이 묻는데… 그게 좀 더러워 보여서 자꾸 닦아줘야 합니다.",
    "text24": "정말 사탕을 녹인 것 마냥 찐득끈적한 제품입니다 무른 제형이라 슥슥 잘 발리는데 힘조절 잘못하면 너무 많이 발려서 뭉칠 수도 있어요 힘조절 필수... 글로시한 제품이라 묻어남은 당연히 있구요 이 제품은 광택이랑 색이 다한 제품이에요 아 케이스도 이뻐요",
    "text25": "데이지크 색조 제품 워낙 좋아하는데 \n갖고있는 템들은 아이섀도우 파레트가 특히 많이 있어요 \n워낙 색조쪽으로 좋은거 말안해도 유명하잖아요\n이번에 매트하지않고 글로시하면서 촉촉한 립을 찾고 있었는데,,, 딱 이번에 가을겨울 뿐만아니라 사계절 내내 사용할 수 있는 멜팅립밤이 나와줬네요..\n미쳤어요 정말정말 색상이 저한테 착-붙- 입니다..\n데이지크 열일해 줘서 감사해요\n촉촉한 립은 이상하게 머리카락이 붙거나 입술에서 붕뜨는 느낌 \n뭔가 얹어진 느낌때문에 촉촉한 립 베스트를 찾지 못했는데\n이건 그냥 슥슥 발라도 뭐 먹어도 생각보다 글로시한 느낌이\n오래 유지되요! 수정할때 싹 한번 닦고 다시 슥 바르면되요\n부드럽게 발라지면서 골고루 스며들어서 입술이 어떨지 거울을 보지 않고 슥슥 발라도 이쁜 그런색상입니다 \n봄라이트 색상이 잘 어울리는 웜톤인데 1번은 확실히 웜톤에 착붙이예요 누디한 느낌이나면서도 색감도 올라와서 입술에서도 존재감이 없지 않습니다 레이어드 하면서 윤기광돌게 하기도 좋아요\n입술 주름 많은 편인데 부각1도 안되고 촉촉해보여요 추워지면\n보습도 같이 될거 같아서 매일 바를 거 같아요\n같은색상 더 쟁이고 다른색상도 사려고 들어왔습니다 \n색상 이쁘게 뽑아준 멜팅립밤 평샘템 갈테니 단종시키지 말아주세요!",
    "text26": "웜톤에 젠틀피치 강추입니다~\n화장 안하고 이거 하나 발라고 엄청 자연스러워요.\n꾸덕 촉촉한 광나는 제품이라 마스크나 휴지엔 잘 묻어 나오지만 이렇게 자연스러운 색상 찾기 어려워요.\n되게 꾸덕해서 물에서도 잘 안 지워져요.\n색조는 역시 데이지크네요..👍🏻",
    "text27": "탕후루 립이 유행인데,\n그 정도의 광은 부담스럽다 싶은 사람에게\n딱인 제품이에요.\n1호 젠틀피치는 뭔가 차분한 피치컬러? 같은 느낌\n피부화장을 선크림까지만 하고 발라줘도\n딱 좋게 생기있어 보여요.\n웜톤이면 특별히 불호가 없을법한 컬러인 듯.\n제형이 생각보다 물러서 조심히 두드리듯 발라주지 않으면 좀 밀리기는 해요.\n지속력을 기대하진 않았는데 촉촉한 것 치곤\n꽤 오래가요. 점심 때까지 잘 버텨지더라구요.\n가볍고 그립감 좋아서\n 들고다니면서 잘 쓸 거 같아요.",
    "text28": "평소에 물틴트나 매트한 제품을 종종 사용했었는데 최근에 각질이 많이 부각되고 다른 입술과 비슷한 색상도 발라고보고 싶어서 찾아보는 중에 구매하게 되었습니다😆\n\n택배 뜯자마자 바로 발라봤는데요\n우선 촉촉함이 끝장나구요 🥰글로우한 느낌이 너무 좋더라구요!\n입술에 코팅된 듯한 느낌으로 발리는 발림성도 제가 아주 좋아하는 부분입니다 ㅎ\n포토 리뷰에 비포 애프터 찍어봤는데 구매하시는 참고해 보세요",
    "text29": "어머니 드릴려고 샀는데 어쩌다 보니 저도 한번 써봤어요 ㅎㅎ 발림성도 좋고 색도 너무 예쁘고 지속력도 좋아요 다음에 친구 선물도 할 예정입니다!",
    "text30": "짱 이쁘고요... 아 너무 사고싶었는데 딱 원하던 느낌이라 넘 좋아용\n\n📍발림성:\n부드럽고 촉촉☺️\n\n📍지속 및 착색:\n아주 미세함. 아무래도 이런 멜팅밤은 어쩔 수 없죠. 사진처럼 아예 그냥 녹듯이 발려요🥹\n\n📍색감:\n봄웜들에게 잘 어울릴 듯. 제가 너무 웜한 거 안어울리는 봄웜라~여쿨 인데, 완전 나 웜!! 이야 하는 것보다는 나 웜인데 엄청 오렌지는 아님 이런 느낌이에요 ㅎㅎ\n입술 색감이 가장 비슷한 것 같아요!\n\n\n그 외 장점: 완전 촉촉하고 물광 입술 표현 가능🫶🏻\n       단점: 사진3처럼 녹듯이 발려서 입구가 지저분해짐",
    "text31": "쫀덕한 립밤같은 제형이라 보습감은 좋네요\n컬러는 봄웜라가 쓰기 좋은 맑은 복숭아 컬러라 마음에 드는데 제형이 개인적으로 안 좋아하는 제형이라 아쉬워요ㅠㅠ\n살짝 채도가 있는 편이라 봄브도 바르기 좋은 컬러예요\n플럼핑 기능이라도 들어있었으면 더 좋았을 것 같아요",
    "text32": "퍼스널컬러 봄페일 베스트\n익은 복숭아 st 코랄? 컬러들만 비교해봤어용\n데이지크 젠틀피치가 다른 컬러들이랑 겹치치 않아서\n좋았구용 촉촉하고 지속력도 나름 오래가는 편이에요\n\n근데 용기 누르는 소리가 넘 딸각거려서 웃기구 . . .\n입구에 다 묻어서 지저분한 게 걸려서 집에다 두고 써요 ㅋㅋ\n\n제형은 살짝 뭉침이 있을 수 있어서\n각질제거 후에 바르는 게 훨씬 좋았어요 ㅎㅎ",
    "text33": "색상이 다섯색상이어서 다양한 선택이 용이하고 코럴컬러라 광택도 뛰어나고 지속력도 오래가네요. 게다가 사이즈도 슬림해서 휴대하기 아주 용이합니다.\n다만 돌려서 쓰는데 불편한점이 있습니다.(끝까지 돌리다보면 원복이 안됩니다 ㅜㅜ) 또 음식 먹을때 닿는 부위는 쉽게 지워지는 아쉬움도...  \n전반적으론 만족합니다.^^",
    "text34": "데이지크에서도 드디어 멜팅밤이 나와서 너무 좋았어요👍\n\n봄라이트톤이라서 1,2호 구매했습니다!\n\n1호는 리뷰를 정말 많이 봤는데 발색하는 사람에 따라\n발색이 다르니 꼭 직접 사용해본 후 구매 추천합니다\n\n저 같은 경우는 누디한 피치컬러를 기대하고 \n구매했는데 다소 핑크빛이 강해서 입술이 떠보였어요\n\n그래도 립밤만큼의 보습력이 너무 좋아서\n연한 컬러다보니 틴트 외에 덧발라서 보습용으로\n사용 중 입니다 \n\n주의할점은 어떤 립이든 위에 바르면 쿨해져요 \n립밤용으로 강추합니다",
    "text35": "우와~젠틀 피치 넘 이뻐요👍.멜팅 캔디밤 ~\n고급스럽고 어려보여요😍.차분한듯 매력적인 색이에요\n날씬한 모양의 세련된 디자인~✨️✨️\n부드럽게 잘 발리고 촉촉한 타입이에요~마스크에도 잘 묻어나지않고~얼굴을 어려보이게하는 립밤은 첨이에요\n바를수록 기분 업~완전 좋아요💕💕",
    "text36": "출시전부터 엄청 관심이 가서 출시되자마자 테스터도 안해보고 구매했어오\n제일 연한 색상이라 구매했는데\n제 생각보다는 진하지만 입술에 올리니 괜찮았어용 \n촉촉하게 유리알처럼 발려서 입술이 이뻐보여요\n피부톤도 촉촉하게 연출하면 정말 이쁠듯!!",
    "text37": "지난번 구매한 데이지크 치크 완전 좋아서 립제품도 구매했어요\n멜팅 캔디밤은 스틱타입이라 뒷부분 버튼을 눌러 사용하는 제품이예요 \n부드럽게 잘 발리고 쫀쫀 탱글하게 도톰한 입술을 만들어 주네요\n초크초크해서 건조한 계절에도 잘 사용할 수 있을 것 같아요\n발색은 말할 것도 없고요 색이 정말 차분하고 예뻐요 \n무엇보다 끈적임이 심하지 않아서 편하게 쓸 수 있습니다",
    "text38": "💬  웜톤, 21~23호\n\n❤️  발색력\n:  선명하고 예쁘게 됨\n🧡  텍스처\n:  써본 멜팅밤 중에서도 찐득한편\n💛  지속력\n:  음.. 지속력이 좋지는 않음 ㅠ 멜팅밤 특성상 그럴 수 밖에 없긴 하지만 물도 안먹었는데 한 시간만 지나도 없어져있음..\n💚  추천\n:  봄-가을 웜 걸쳐있는 분들에게 찰떡일 것 같음\n   근데 입술 색 진한 분들에겐 색깔이 좀 덜 올라오게 보일수도?\n💙  색상\n: 사진 참고, 실물과 최대한 비슷하게 보정하긴 했는데 실물이 아주 약간 더 핑크&피치 끼가 있는듯\n\n(사진은 무색 립밤 + 멜팅밤)",
    "text39": "🙋🏻‍♀ 22호 / 여쿨에 걸친 봄웜톤 / 수부지 / 민감성\n\n✅️ 끈적 쫀득 살짝 무겁게 느껴지는 제형\n✅️ 입술을 메꿔주다 못해 볼륨감 있게 연출됨.\n✅️ 누디한 피치 컬러\n\n다시 넣을 수 없어서 한 번씩 눌러가며 사용해야함.\n멜팅 밤 중에서도 용기 주변에 잘 묻어나서 깔끔해조이지 않음.\n\n단점이 있음에도 불구하고 도톰하게 차오르는 광과 컬러감이 너무 예뻐서 자주 손이 감",
    "text40": "🙋🏻‍♀ 22호 / 여쿨에 걸친 봄웜톤 / 수부지 / 민감성\n\n춥고 건조한 겨울에는 멜팅밤 립제품이 딱~ 인것 같아요.\n\n✅️ 사르르 녹으면서 끈적, 쫀득하게 발림\n✅️ 누디한 코랄\n\n➕ 주름 부각, 각질 들뜸 없어요.\n➕ 생각 보다 발색이 잘되고 입술에 올렸을때 예뻐요.\n\n➖ 뒤로 다시 보낼 수가 없어서 한 번씩만 눌러서 사용해야함.\n➖ 멜팅밤 특성인건지 입구 주변을 깔끔하게 사용할 수 없음\n➖ 살짝 뭉침이 있어요. 립브러쉬로 살살 펴바르면 괜찮아지긴합니다.",
    "text41": "✰올리브영 그린회원✰의 솔직 리뷰\nㅡ\nꔛ단점ꔛ\n솔직히 말하자면  기대했던거 만큼 좋진 않았습니다. \n입술에 바르면 주변에 다 묻어서 닦아주기 번거롭고 \n입술에 바르면 뭉쳐요..!! + 촉촉해서 그런지 지속력이 짧았음 ㅠ\n\n𖠌장점𖠌\n컬러는 미춋습니다..!!!완벽 그잡채.... 쵹쵹해서 입술 건조할 틈이 없어요 그리고 입술 주름도 매꿔줍니다.. 완전 갓벽..ㅜ휴대용도 좋아용ヾ(๑ㆁᗜㆁ๑)ﾉ”\n\nꕤ💖추천합니다💖ꕤ\n21호 봄웜라,봄웜트루가 제일 잘 어울릴거 같은 색상이에요",
    "text42": "데이지크에서 나온 신상! 멜팅 밤 한 번 써보고 싶었는데\n색 고르기 어려웠어요. 다 예쁘다..\n되게 연한 느낌의 색을 써보고 싶어서 젠틀피치로 결정!\n\n색 들어간 립밥이라고 생각하면  딱 만족스러워요.\n착색 지속력은 없지만 촉촉하고 색상도 예뻐서 막 바르기 좋아요. 다만 멜팅밤이라 좀 끈적임이 있긴 해요. \n\n무른 제형이다보니 후진이 불가능하다는 것과 입구에 잘 묻어서 깔끔하게 쓰기 어렵다는 것만 빼면 만족합니다!",
    "text43": "은은하고 예쁜 컬러에 부드러운 발림성,\n그리고 탱글 촉촉한 마무리감까지\n너무 마음에 들었어요♥️\n\n묽은 글로스라기보단 쫀쫀 탱글한 제형이라\n음료를 마셔도 어느정도 유지도 잘 되었고요!\n\n파우치에 넣고다니면서 예쁘게 잘 쓸 것 같아요 :)",
    "text44": "데이지크 색조로 유명해서 일단 사봤습니다!\n색은 코랄핑크에 누디 아주 약간 있는?\n생얼, 데일리로도 무난하게 이쁘게 사용가능할 거 같아요\n단독으로 발라도 이뻐서 캔디밤 하나만 요즘 바르고 다닙니다\n너무 안 번들거리고 적당히 광택있게 탕후루 립이 되어서 좋아요🫶",
    "text45": "여러가지 색상이 있어서 취향껏 고를 수있는 점이 좋았어요ㅎ\n포장도 딱 예쁘고 가격도 착해요ㅋ\n\n보이는 색상이랑 발랐을때 색상은 많이 달라요.\n밤이기때문에 실제 입술에 바르면 발색이 거의 없으니\n부담없이 바르면 될 것 같아요\n\n향도 없어서 향에 민감하신분들도 Good!!!",
    "text46": "🍑 본인 가을뮤트입니다. 혹시 저랑 비슷한 타입인 분들 참고하시라고 자세히 적어봅니다!\n-립 채도가 조금만 많이 진해져도 잘 안어울림\n-입술 본연의 컬러가 살짝 보라빛이 감도는 추워보이는 입술이라 핑크기가 조금이라도 많이 들어가면 핑크색이 더더 부각되는 입술.\n-주로 채도가 너무 강하진 않은 중채도의 따뜻한 색 계열의 립을 선호하는 편입니다\n\n🍑 제형 / 발림성\n 이런 타입들의 다른 립제품처럼 무르게 녹으면서 발리는 타입입니다. 그리고 처음엔 엇 좀 뭉치나? 도톰하게 올라가는데? 싶다가 금새 팽팽하게 차르르륵 퍼지면서 아주 매끈깔끔하고 탱글하게 변하는 제형이에요.\n 저는 너무 마음에 들었습니다. 왜냐하면 저는 입술이 많이 도톰하고 주름이 꽤 있는편이고 입술색이 보라빛이 감도는 편이라 너무 투명하지 않은 입술을 잘 커버해주는 도톰한 글로스제형을 아주 선호하는 편이거든요. 이 제품은 도톰하고 쫀득하게 색감 확실히 올라가고 입술주름 딱 메꾸고 캔디처럼 빤딱하게 올라가는 제형이라 아~주 마음에 듭니다.\n\n🍑 지속력\n 바르고 밥먹고 커피마시고 했는데도 어느정도 잘 남아있었어요. 물론 틴트급은 아니지만요. 엄청 묽은 글로스느낌이 아니고 쫀쫀 쫀득하고 탱글하게 붙어있는 제형이라 입술에서 잘 날아가거나 지워지지 않고 유지됩니다. 광택도 꽤 오래 남아있구요! 이 정도면 아주 만족합니다 :)\n\n🍑 색상\n색 너어어무 이쁩니다. 사실 2호랑 1호랑 고민 많이 했거든요. 2호는 확실히 저한테 무조건 잘어울릴 색이었으나 집에 비슷한 컬러가 있어서 1번으로 도전!\n\n한마디로 색상은 아주 청순 그 자체입니다. 그런데 생각보다 핑크기가 살짝 돌아요. 상세샷에는 톤다운된 피치색이라 오렌지 브라운기도 살짝 있어 보였는데 실발색은 노란기가 조금 빠지고 핑크빛이 더 도는 느낌입니다.\n\n처음 바르고 몇 분 시간 지나면 처음보다는 색이 살짝 웜해지고 톤다운되는 느낌입니다.약간 톤다운된 따뜻한 웜톤 핑크베이지 느낌..? 생기와 차분의 딱 균형을 너무 잘 맞춘 컬러입니다. 제가 가진 립이 대부분 회끼가 많이 돌고 극도로 차분한 립들이 많아서 채도가 적당한 생기있는 립제품을 원했었는데요. 이 제품이 딱 과하지 않은정도의 생기를 주는 색상인 것 같습니다.\n\n쨍하지 않은 따뜻한 장미색 립 쓰시고 싶은 가을뮤트분들도 쓰기 좋으실거고, 봄웜분들도 잘 어울리실 거 같아요.",
    "text47": "립이 굉장히 많은데 촉촉립 중 가장 마음에 들어서 재구매한 제품이에요! 쫀쫀한 광택감이 너무 예쁘고 이 제품 사용했을 때 뭐 사용하냐고 질문도 많이 받았었어요!!",
    "text48": "친구가 좋다고 해서 사봤는데 잘 쓰고 있습니당.\n굳굳굳 좋아요",
    "text49": "은은허니 고혹적이면서도 이쁘구먼유 꾸안꾸스탈에 아주 네츄럴한 자연미인 너낌으로 변신 ㅋㅋㅋ",
    "text50": "옴청 촉촉 찐득한 제형이예요 제형 자체가 그렇다보니 잘 묻어나긴 하는데 너무 예뻐요..",
    "text51": "생각보다 스븐감이 좀 부족. 그리고 바르고 출근하면 거의 남아있지 읺음.  지석력 많이 아쉬움",
    "text52": "너무 이뽀요 색상에\n아주 맘에 들어요 발렘성도 부드럽고 발색이ㅡ넘나ㅜ좋네요\n굿이에요",
    "text53": "스윽 바르면 각질부각이 좀 있어서 음파음파 하면서 각질을 잠재우고... 다시 광을 살리기 위해 한번 더 스윽 발라줍니당 발색은 이쁘나 지워질 때마다 바르기 귀찮아서 밖에서는 손이 잘 안가네요ㅠㅠ",
    "text54": "한달 사용 후기 : 전 정~~~말 만족도 높았던 제품!! 대만족이고, 재구매예정이예요",
    "text55": "처음에는 손이 자주 안갔는데 날씨가 건조해지니\n사용하기 너무 좋습니다👍\n\n도톰하게 올라오고 보습력도 있어서\n립밤으로 사용하고 있어요!\n\n컬러도 누디한 핑크컬러여서 \n단독으로 자주 사용합니다",
    "text56": "발색 너무 예뻐서 데일리로 사용중입니다. \n도톰하게 입술이 연출되니 \n러블리해요!!!",
    "text57": "질감이 완전 촉촉한데 건조한 가을에 바르기 좋을듯\n립밤과 립스틱의 중간쯤 되는것같고\n색감이 예뻐요",
    "text58": "한번 발색만으로 찐하게 나오네요. 쫀득하고 촉촉한 질감이에요. 립스틱처럼 생겼는데 립글로스처럼 부드럽게 발려서 신기하네요. 형태덕분에 양조절도 고루발려지고 쉽네요.",
    "text59": "색감 보소 너무좋습니당~\n달달하고 발림성 최고네용♥\n부드러워서 밀착도 잘됩니다\n지속력은 다소 아쉬워용 ㅠ",
    "text60": "색감. 극웜 아니면 노노 *사짘보다 훨씬 웜&주황끼\n발림감. 으악……… 아니 무슨 ㄹㅇ 녹듯이 발려서 더럽게           \n             발림. 손에 바르는 게 더 빤딱거림\n수분감. 그냥 진짜 “멜팅밤” 광고랑 비슷한데 뭐랄까.. \n            묘하게 상상했던 게 그런 느낌이 아님\n그외. 뚜껑 개더렁워징구…… 너무 제형 무거워요ㅠ\n\n아몰랑.. 초반엔 오 괜찮다 이랬는데.. 쓰다보니 손이 왜인지 안 가게 됨. 극 갈웜인 애한테 발려봤는데 걘 ㄱㅊ아보였음",
    "text61": "입술에 소량만 발라도 충분하고 쫜쫜하게 발려요 ㅎㅎ 이 쫀쫀한 텍스처가 호불호가 있을 것 같긴 한데 기름기 윤광아니고 볼륨감 차오르는 느낌이라서 저는 엄청 맘에 들어요!! 입술이 오동통하게 예뻐보여요 ㅠ!! 대신 착색 없고 수시로 잘 남아있나 확인해봐야해요 ㅎ",
    "text62": "촉촉탱글 엄청 예쁘게 표현돼서 만족합니다♥️\n다만 너무 빨리 없어져요..올해 재구매 가장 빠른 아이템이 되었네요ㅎㅎ힣",
    "text63": "색도 예쁘고 케이스도 예쁘고 다 좋은데 각질에 끼이는 현상이 심해요 많이 바를수록 별로라 소량만 립밤 대신 살짝씩 발라줘요 손이 많이 가진 않네요...",
    "text64": "촉촉해서 따로 립밤 안 발라도 괜찮아요. 대신 잘 지워진다는 점..ㅜㅜ 그래도 바를 때 촉촉하게 발라지는 느낌이 좋아서 계속 쓰게 돼요",
    "text65": "립스틱과 립글로즈를 모두 함께 즐기고자 샀는데\n제형이 아쉬웠어요. 조금 더 딱딱했다면 \n바르기도 편하고 스틱과 글로즈를 모두 만족했을듯\n\n리뉴얼기대♡",
    "text66": "멜팅밤 제품 답게 광택이 돌아서 생기있어 보여서 만족스럽습니다... 그리고 색상도 제 입술색과 잘 어울리게 발색되는 거 같아서 만족합니다~",
    "text67": "사진이 참 이쁘게 안나오는데 (모델의 문제임 ㅠㅠ) 색도 예쁘고 지속력도 오래가서 잘쓰고 있습니다",
    "text68": "어머니 선물 드렸습니다. 종종 바르시는 것 같더라구오! 선물로도 좋은 것 같아요",
    "text69": "아주 조금 꺼내서 발라도 제형이 워낙 약한? 밤제형이라 뭉게지듯이 발리는 느낌이 있어서\n바르는데 나름의 스킬이 필요해보여요.\n아직은 바르는데 익숙하지도 않고... 어찌 발라야할지 모르겠어서 손이 잘 안가긴 합니다...",
    "text70": "멜팅밤 류가 유행인거 같아서 사보았습니다. 우선 굉장히 광택이 돌아서 생기있어보여서 만족스러워요.. 색상도 제 입술에는 자연스럽게 발색되는 거 같아서 좋습니다ㅎㅎ",
    "text71": "색상이 다 예뻐보여서 고민하다 골랐는데 넘 이뻐요ㅎㅎ 이름대로 촉촉하게 잘 발려서 립밤 따로 바를 필요가 없을 정도예요. 생각보다 지속성도 오래가서 만족합니다! 잘 쓸 것 같아용ㅎㅎ",
    "text72": "일단 버튼식으로 나오는게 신기했고, 요즘 유행하는 탕후루 립을 만들수 있을정도로 아주 촉촉합니다~ 촉촉한데 부담스럽거나 하지않고 빤딱빤딱 광택이 잘 느껴진다 정도?! 촉촉한 립을 원하시는 분들 사용하시면 좋을거 같습니다~",
    "text73": "오오 이거 질감 짱 신기해요 입술에 바르는 순간 이름처럼 멜팅되면서 부드럽게 발려요!!! 색상도 취저구 맘에 들어요 데일리로 잘 바르고 다닐 수 있을 것 같아용!!!",
    "text74": "신상이 나왔다고 해서 구매해봤어요! 일단 발색 여리여리하고 너무 이뻐요 평소 글로시한 립제품은 끈적거려서 사용하기 꺼려지는데 이제품은 끈적거리지 않아서 좋아요",
    "text75": "진짜 너무너무만족해요. 입술 광택도 자연스럽고 발색도 좋아요. 무엇보다 지속력이 좋아서 물에도 쉽게 안 씻겨내려가요. 자주 애용할 것 같아요!",
    "text76": "입술에 착붙 쫀쫀 광이 너무 예뻐요🧡\n손에 발색하면 되게 진하게 보이는데\n입술에 살짝 올려서 퍼뜨려주면 여리여리 예쁩니다🧡\n무엇보다 입술이 편안해서 올 가을 겨울에 \n베이스로도 단독으로도 아주 잘 쓸 거 같아요🧡",
    "text77": "멜팅립이 쏟아지는 요즘\n거기에 빠진 1인으로서,\n잘나가는 멜팅립은 브랜드별로 한 개 이상씩 보유중입니다.\n\n웨이크메이크, 데이지크, 하트퍼센트 \n각 제품에 따른 장단점을 말씀드려 볼게요.\n\n사용 제품\n웨이크메이크 워밍코랄\n웨이크메이크 칠업코랄\n데이지크 젠틀 피치\n하트퍼센트 라이블리 핑크\n\n피부타입\n봄 웜 라이트/브라이트에 가까움\n\n웨이크메이크\n장점 : 맑은 발색이 덧발라도 유지됨. 바르기가 굉장히 간편\n단점 : 촉촉립은 물론 맞지만 탕후루 광을 원하는 1인으로서\n        유리알광이나 오일광 등의 느낌은 아님.\n\n하트퍼센트\n장점 : 광은 대박. 정말 대박. 광고에서 보는 그 광임. 돌려쓰는 타입이라 조용함\n단점 : 입술에 대자마자 물감이 되버림. 거울보고 안바르면 백퍼 망함\n\n데이지크\n장점 : 탕후루 광, 유리알 광 그대로 가능. 굉장히 차분하고 분위기있는 색상.\n단점 : 맑은 발색을 원하는 1인으로서 굉장히 색감이 무거움.\n        가을에 딱 맞는 MLBB 컬러를 찾는다면 제격임. \n        누를때마다 딸깍 소리가 미치도록 큼......",
    "text78": "색상이 너무 예뻐요!! 촉촉해서 입술 각질 부각이나 착색 없이 계속계속 덧바르면서 쓸수있을것 같아요! 많이 찐득이지도 않고 색이 예뻐서 좋네요!! 사람들이 베이스로 쓰면 좋다길래 발색이 엄청 약할것 같았는데 그렇지도 않네요 만족!!",
    "text79": "데이지크에서 이번에 또 신상이 나와서 마침 또 올리브영 세일 기간이라 얼른 구매했는데 저는 1호 젠틀피치를 구매했어요!! 저는 매번 립 제품을 살때마다 어떤 색을 살지 엄청 고민하는데 코랄쪽이 잘 어울리는 것 같아서 젠틀피치를 구매했는데 아주 잘 산 것 같아요!!😆👍만족합니다ㅎㅎ\n\n일단 제형은 엄청 쫀득쫀득하고 입술에 부드럽게 발려요ㅎㅎ투명한 알사탕에서 영감을 받으셨다고 본 것 같은데 입술에 바르고 나서 광택감이 장난이 아니더라고요!! 향은 무향이고 딸깍 눌러서 쓰는 방식이 저는 처음봐서 되게 신기하다고 생각했어요😯쓰실때 한번씩만 눌러서 사용하시는 것을 추천합니다!ㅎㅎ촉촉하고 쫀쫀하고 최고최고👍👍",
    "text80": "촉촉하고 가볍게 들고다니면서 바르기 좋아요 마스크에도 잘묻어나오지 않고 발림성도 좋더라구요 색도 제가 좋아하는색이라서 좋았습니다.",
    "text81": "촉촉하고 탱글한 느낌으로 표현되네요\n주름 부각도 없어서 바르기 편합니다\n1호 색상 자연스럽고 예뻐요!!\n추천합니다",
    "text82": "립밤형식을 가지고 싶었는데 딱이었다!! 색도 너무 이쁘고 발림성도 부드럽고 촉촉해서 입술에 생기를 불어주는 느낌너낌🤍 단독으로 발라도 이쁘기 싶지않은데 단독으로 발라도 이쁘고 섞어 발라도 이뿌다🥹",
    "text83": "촉촉 쫀득한 입술 연출이 가능해서 너무 마음에 들어요\n바르자마자 사르르 입술에 밀착되면서 자연스럽게\n물 드는 느낌이라 굿👍\n컬러도 자연스럽고 데일리템으로 사용하기 좋은 것 같아요 !\n오늘도 바르고 나왔는데 좋음 💕",
    "text84": "1번젠틀피치 구매했고요 일단 촉촉하고 약간끈적임? 무른질감이고요~~사용방법이 안나와서 막 눌러가지구ㅜㅜ다시 들어가지않네요 망~~ㅋ 사용설명이 좀 자세히 나왔으면 좋겠다는 건의드리고 싶고요^^일단 발색은 여러번 바르니 색감이 올라오고~집앞에 나갈때 잠깐잠깐씩 바르기 좋을듯해요",
    "text85": "데이지크가 색상을 정말 잘 뽑는 것 같아요. 딱 가을에 맞는 차분하고 톤 다운된 신상컬러입니다.\n\n립밤 끝을 샤프처럼 클릭하면 제품이 나오는대요 한번 나온 제품은 다시 들어가지 않으니 잘 조절해서 사용해야 해요. 질감이 정말 사탕을 녹인 것처럼 시럽같은데요 쌓을수록 잘 발색이 되고, 잘 펴바르면 또 다른 질감으로 표현이 됩니다. \n\n가을, 겨울 시즌에 잘 어울리는 색상이라 잘 사용할 것 같습니다.",
    "text86": "음~ 정말 캔디 먹다 묻어나는 끈적감.\n발색력은 괜찮으나  지속력은 없음.\n틴트 위에 광택위해 덧바르기 용인 듯.\n바를 때마다 용기 주변이 지저분해짐.",
    "text87": "저는 이 사탕을 녹이는 밤이 너무 좋아요! 색깔은 약간 분홍빛이 도는 빨간색이고 그저 아름답습니다! 그것은 하루 종일 잘 유지되고 먹고 난 후에 다시 바르는 것이 쉽습니다.",
    "text88": "생각한것보다 제형이 너무 무거웠고 픽싱이 안돼요 ㅠㅠ 색은 너무 예쁜데 글로우립이라기보단 진짜 탕후루를 입에 얹은 느낌 .. 픽싱이 잘 안되서 머리카락도 잘붙고 지속력도 좀 낮은 것 같아요 (착색은 조금 되는편인듯)",
    "text89": "멜팅 밤이라서 입술위에 올라왔을 때 녹으면서 부드럽고 촉촉하네용 틴트가 아닌 립밤같은 거라서 지속력은 없구 잘 묻어나는데 그런건 어쩔 수 없네용 근데 너무 예뻐요 입술이 예뻐지고 주름부각도 없어용",
    "text90": "지속력은 엄청 똥이네요 ... 그냥 립글로즈 대신 바릅니당 ㅠ",
    "text91": "밤 제형인데 멜팅 그 잡채! 유리알 광택을 만들어줘서 이거 하나로도 좋고, 다른 제품과 레이어드 하기도 좋아요!",
    "text92": "별로 인기 없는 제품 같은데 의외로 봄웜한테 너무 잘 어울리고 예뻐서 마음에 들어용\n약간 쨍한거나 튀는 컬러 발랐을때 이걸로 레이어드해서 위에 한번 톡톡 발라주면 조금 차분해져서 단독으로 바르기보단 메인으로 매트한 립 바르고 위에 한번 올려주는 용으로 사용해요\n\n광도 예쁘고 촉촉하고 다 좋은데 한가지 불편한건 돌려쓰는 타입이 아니라 딸깍딸깍 눌러서 쓰는 타입이라 ... 한번 빼면 다시 넣을 수가 없어서 소량씩 빼서 사용하는데 쓰기가 불편해요",
    "text93": "진짜 촉촉하고 입술이 반짝반짝하게 예쁜 광택을 내주는 립이에요\n매장에서 테스트해보고 촉촉함+광택에 반한 립..!\n컬러는 그냥 봄웜이면 무난히 쓰기 괜찮은, 차분한 피치? 코랄이고! 베이스립 바른 뒤 위에다가 톡톡 얹어주기도 괜찮아요\n펜슬처럼 길쭉한 타입이라 가방에 쑥 집어넣기도 좋네요\n단점은 한번 빼면 다시 못넣는다는게 .. 좀 아쉬운거 같아요\n\n🤍리뷰가 유용하셨다면 “도움이 돼요” 추천 부탁드립니다🤍",
    "text94": "엄청 촉촉하고 쫀덕한데 광이 이쁩니다💖 솔직히 얘가 그런 캔디광이나 그런건 제일 이쁘게 표현되는 것 같아요. 컬러도 여름~가을 사이 계절에 잘어울리는 봄웜이 미지근한 느낌내고 싶을 때 좋은 컬러감이에요. ㅠㅠㅠ이쁩니다. 진짜 이뻐요. 그런데, 솔직히 머리카락 진짜 잘달라붙고 지속력은 꽤나 안좋습니다.🙂‍↕️ 멜팅밤 제형 싫어하시는 분들에게는 비추에요.\n\n하지만 저는 그런 단점들 다 극복할정도로 컬러감이 예뻐서 계속 살 것 같아요!! 일단 멜팅밤은 이 아이로 정착합니다😽🍑",
    "text95": "데이지크 인스타보고 반해서 홀린듯이 구매한 틴트...그러나..그.그러나 역시나......색은 예쁜데 착색 1도 없고 탕후루 탱글 광이 아닌 찐-득한 느낌이에요 그래서 이에 잘 붙고 떨어지지도 않음.. 글고 케이스 주변에 다 녹아서 쓸 때마다 닦아줘야하는 단점이 있답니다.. 하지만 색은 정말 예뻐요 핑크코랄 좋아하시는 봄웜분들이라면 분명 좋아하실만한 컬러입니다.. 하지만 단독으론 절대 못쓰세용",
    "text96": "밝고 붉은계열은 안어울리는 저 이기에 가장 내추럴한 색을 연출할 수 있을것같은 젠틀피치를 골랐는데,\n입술도 탄력있어보이고 발림성 좋구요,\n잘묻어나오진 않는것같아요 ㅎ\n단독으로써도 너무 예뻐요!!\n평소에 가볍게 화장하는 저에겐 부담없는 데일리아이템으로 딱입니다.^^",
    "text97": "백화점 브랜두 멜팅밤이 대박나고 요즘 자가복제식으로 이런 제품이 많이 나오는데 아워ㄱㄹㅅ 저렴이라고 하기엔 좀 부족한 감이 있네요..\n \n데이지크답게 컬러는 예쁘게 잘 뽑았는데 제형 자체에서 특별함은 못 느끼겠어요\n\n컬러 차트로만 보면 봄 라이트 추천입니다\n봄 브라이트가 쓰기엔 채도가 너무 낮고\n여름 라이트가 쓰기엔 너무 웜해요",
    "text98": "인스타에서 보고 넘 예뻐서 샀어요!! 광택립 쳐돌이인데 광택이 넘 예쁘게 빠진 거 가타서 홀린듯이 구매.. 한번 돌리면 빽이 안된다해서 엥? 모지? 싶었는데 왜 안되는지 알 것 같아요 광택감을 살리다 보니 강도가 약하고 입술에 닿으면 바로 녹아버려요.. 여름엔 절대 못쓸 거 같고 입술에 닿으면 녹기 때문에 자주 닦아줘야해요ㅠㅠㅠ 광택감은 정말 예쁜데 착색이 거의 없는 것 같아서 단독으로 쓰긴 어렵고 매트립 깐 담에 위에 덧발라야 할 것 같아요! 대신 너무 진하지도 않고 여리 광택 발색이라 봄웜한테 찰떡인 립입니다!",
    "text99": "실제 발색에 가까운 색인데 이정도 발색 나오게하려면 3-5은 발라야 나와요. 요즘 광에 미쳐서 홀린듯 구매했는데 용량이 진짜 아쉬워요.. 엄청 무른 타입의 립이라 한번 사용할 때 생각보다 많은 양을 사용하게 되는데, 만오천원에 가까운 가격에 이정도 용량이면 재구매는 안할 것 같아요!\n그리구 자칫 잘못바르면 삼겹살 맛있게 먹고 난 뒤 입술같아서 손이 잘 안가요..ㅎㅎ(맑은 광이 아니라 텁텁한 광 느낌)",
    "text100": "진짜 지금 사용하기 완전 좋아요.\n촉촉하고 투명한 캔디광이 올라와서 건조함도 안 느껴지는데 예쁘기까지 해요.\n발색도 선명해서 한번만 발라도 충분히 예뻐서 입술 답답하게 여러번 안 바를 수 있습니다.\n젠틀피치는 색이 완전 꾸안꾸색이여서 데일리용으로도 좋아요. \n 유일한 단점은 한 번 빼면 다시 못 넣는다는거랑 입술에 닿는 순간 녹기때문에 입구가 조금 더러워진다는 거...",
    "text101": "뒤쪽 클릭해서 쓰는 방식인데 클릭하는 소리가 엄청 커요 ㅋㅋㅋ\n찐득거림이 꽤 있는 편이고 바르고 나면 입구 주변이 더러워져서 발리는 느낌이 그렇게 좋진 않은데 컬러가 바르고 나면 자연스럽게 맑아져서 딱 원하는 색이 나와서 맘에 들고 보습감이 엄청 좋아요",
    "text102": "제형이 잘 녹아서 부드럽게 발리고 색은 생각했던 것보다 진하게 발색되는 것 같아요. 나름 마음에 들어요 :)\n촉촉하지만 살짝 오일리하기도 해서 날씨가 건조해지면 더 잘 맞을 것 같아요\n\n*똑딱 눌러서 나오게 하는 방식인데 다시 안 들어가지는 것 같으니 주의하세용",
    "text103": "와우 ...테스터 색 보지도 않고 가져왔는데\n봄웜라 찰떡임!! -아묻따 사도됨\n봄웜라인데 오렌지색에 질려서 연한 누드빛 도는 젠틀피치 골랐는데 단번에 흡족!!\n개인적으로 입술색 죽이고 립발라야 상세 이미지 발색 올라오는 립제품을 싫어하는데\n요건 맨입술에 상세 이미지 컬러올라와서 아주 제격임\n텍스쳐는 ㄹ앤 립밤이랑 동일한 너낌~~",
    "text104": "립밤 다 떨어줘서 한번 사용해봤는데요.\n발림성이나 색상은 이쁘네요~",
    "text105": "촉촉립에 빠져서 샀는데 컬러나 패키지는 마음에 들어요. 역시 지속력은 너무 아쉽네요ㅠㅠ 아주 잘 지워집니다",
    "text106": "데이즈크 신상 진짜 다 마음에 들어요! 촉촉 하고 탕후루립 만들어줘요! 추천이에요! 신상 다 살예정에여!!",
    "text107": "발림성이랑 컬러가 너무 마음에 들어요 !!\n차분한 컬러라 지금 날씨에 데일리템으로 쓰기 딱조음",
    "text108": "촉촉이템이라 유지는 잘안되지만 탕후루립표현엔 딱입니당 ㅎㅎ",
    "text109": "색상이 아주 자연스럽고 촉촉해서 립밤 역할도 충실히 하는 스마트한 멜팅 캔디 밤이에요~!\n토스에서 데이지크 광고 보고 어찌나 반갑던지요 :)\n약간 매트하게 입술 표현 하고 싶을 때는 티슈에 한번 음파           하시기를 추천드려요",
    "text110": "멜팅립 처음 써봣는데 ㅎㅎㅎ너무 촉촉해요 겨울에 수분템으로 딱일듯 발색도 조금만 발라도 잘되니까 !!\n조금씩 덧바르기 ㅎㅎㅎ잊지마요!!! 담엔 다른색도 구매하곱",
    "text111": "와 진짜진짜 조그만 빼서 써야되겠어요...\n너무 무르네요 제품이 ㅠㅠ\n그래도 색깔이 너무 예뻐서 다 샀어요 ㅋㅋㅋㅋ",
    "text112": "각질 불리기 최적화 제품.. \n더운 여름에 바르고 나가기는 힘들지만\n입술 컨디션 안 좋은 날 바르고 자면\n각질도 잘 불고 촉촉해져요\n립마스크 쓰거나 립밤 쓸 수도 있겠지만\n색조 바르면 기부니 좋잖아용.. ㅎㅎ\n가을 겨울에는 메이크업하고 바르기도 좋아요\n색은 봄웜한테 잘 어울리는 피치코랄 색입니다\n발색하면 엄청 라이트하진 않은데 제형 덕에 얇게 올라와서 청초하게 예뻐용",
    "text113": "정말 말 그대로 ‘멜팅 캔디 밤’ 이네요,, 굉장히 부드럽고 상상 이상으로 멜팅이 굉장합니다ㅎㅎ 그래서 자칫 잘못하다가는 다른 곳에 확 묻어버릴 수가 있어요 ㅠㅠ 꼭 조심해서 뚜껑 열고 닫아주시고 바를 때도 조심히 사용하세요 여러분..! 그래도 이렇게 잘 녹는 제형인 만큼 입술 코팅력이 엄청나요! 입술 주름, 각질 다 커버해 주고 광 나는 입술 연출할 수 있습니다ㅎㅎ 다만 돌려서 꺼내 쓰는 게 아니라 뒤쪽을 눌러서 써야 한다는 게 살짝 불편하긴 하네요 ㅠㅠ 누를 때 소리가 너무 크게 나요..ㅋㅋ",
    "text114": "데일리로 쓰고싶어서 구매했는데요, 바르면 정말 입술에 캔디 코딩한 것처럼 입술이 매끈해져요! 입술 각질, 주름 하나도 안 보이고 예쁜 립 연출할 수 있습니다ㅎㅎ 색은 살짝 진한데, 입술에 소량 발라주고 손으로 살짝 블렌딩해주면 데일리로 가볍게 쓰기 딱이에요! 아주 만족합니다 강추해요!!",
    "text115": "사진과 같은 색상을 낼순 있는데 똑같이\n내려고 하면 여러번 올려야하는데 그럴때마다 뭉치는 느낌?\n말리고 다시 올리려 하면 그 전에 발랐던게 거의 다 사라짐\n\n이게 연출이 귀여움 색깔은 아 나 캔디 좀 먹어봤다 나 오늘 상콤하다 느낌 여름에 잘 어울림\n\n근데 단점이 많음 묻어남 많고 아무래도 글로우다보니\n여러번 덧발라줘야했고\n\n또 열을 통해서 제품을 녹여서 발라야하니 립 케이스에 제품이 다 묻어나서 계속 닦아줘야함",
    "text116": "퍼스널컬러가 봄웜 소프트인데 아주 잘 맞고요~ 색도 이쁨니다! 뒤부분 버튼을 눌러서 나오게 하는 방식이라서 아무생각없이 계속 누르면… 안되구요,,ㅎㅎ 정말 다 만족하는데 아쉬룬 점이라면 다시 넣을 수 없기때문에 조금씩 빼서 사용하는데, 그러면 옆 부분(통)이 조금씩 묻어서 그 점이 살짝 아쉽습니다.",
    "text117": "저는 21호 피부에 라이트-뮤트톤이면 웜쿨 가리지 않고 다 사용하는 편입니다. 웜한 느낌의 컬러밤을 사용해보고 싶어서 구매했습니다\n\n👍장점\n1. 색이 진한 편이 아니라서 립글로스 느낌으로 레이어링하고 있어요. 뉴트럴한 느낌의 화장을 했을 때 쿨한 틴트 위에 얹어서 씁니다.\n2. 피치 컬러 중에 주황빛이 도는게 많아서 잘 사용 못했는데, 적당한 웜핑크 컬러여서 마음에 들었어요.\n\n👎단점\n1. 지속력이 무지막지하게 짧습니다. 예상은 했지만 생각보다 너무 빨리 사라져서 무조건 베이스립 하나 바르고 위에 얹어줘야해요.\n2. 입구에 엄청 묻어요. 밤이 녹으면서 입술이 아니라 입구 쪽으로 밀리면서 좀 더러워지더라구요. 매번 닦아주는 수밖에 없었습니다.\n3. 바르기 힘든 찐득찐득한 질감입니다. 저는 립밤도 촉촉한걸 좋아해서 이 부분이 마음에 완전 들진 않았어요.\n\n메이크업에 있어서 꼭 필요한 제품이라고 생각은 들지 않지만... 이런 멜팅밤 타입을 좋아하신다면 한번쯤은 써볼만하다고 생각합니다.",
    "text118": "색이.. 너무.. 텁텁해서 손이 안가요ㅠ 맑은 촉촉이 틴트들은 그 맑은 광감에 쓰는 건데 제형 자체가 텁텁해버리면 손이 안 갈 수밖에ㅜㅜ\n쓰기 넘 불편하다거나 너무 무르거나 그런 건 아닌데 그냥 표현이 안 예뻐서 안 쓰게 됩니다ㅠㅠ\n네이처가 더 나아요,, 네이처가 진짜 가성비랑 퀄리티를 같이 잡은 밸런스 좋은 띵작인가봐요ㅠ\n그리고 케이스가 너무 싼 느낌이라,, 아숩..",
    "text119": ">색\n봄웜이 사용하기 좋은 색입니다. \n오렌지 코랄에 가까운 색입니다. 살구느낌?\n\n>제형\n무른 립밤느낌입니다. 그러나, 립밤처럼 각질을 잠재워주는 느낌이 아니라 각질이 너무 도드라져 보입니다. 그래서 각질제거 하고 바르시는 것을 추천드립니다. \n\n>꿀조합\n데아지크 멜팅 캔디밤 4호+1호\n데이지크 멜팅 캔디밤 3호+ 1호",
    "text120": "요즘 이런 멜팅립에 빠져서 여러개 사봤는데 뭔가 찐득광이에욤! 이런 거 좋아하시면 좋아하실 것 같은데 너무 무게감 있는 찐~득이라 음파 음파 할 때 거미줄 같이 생기기도 하고 쌓으면 레이어링 올라가는 느낌 보다는 두텁게 쌓이는 느낌이 들긴 하네욥… ㅠㅠ (그런 제형때문에 쌓으면 제형이 서로 밀리는 느낌?) 사진은 안쪽에 포인트로 꽃보다 발랄 발랐슴니당~! 저는 여쿨라인데 누드립처럼 바르고 싶어서 샀는데 생각보다는 채도가 있어요! 거기다가 저는 입술색이 진한 편이라 그냥 올리면 좀 진하고 딥하게 올라와서 파데로 완전 누르고 옅게 바르면 누드립 같아욤!",
    "text121": "진짜 멜팅밤❤️\n바르면 되게 빤짝합니다\n-장점\n지속력 짱👍\n음식 먹거나 물 먹어도 진짜 안지워져서 수련회에서 아침에 한 번 바르고 거의 수정 안함 \n색 너무 이쁨♥️♥️\n-단점\n제 기준 발색이 점 짐해서 톡톡두드리면서 발랐어요\n그리거 쫀득거려서 가끔 머리카락이 붙음\n\n수령회 가져갔다 잃어버려서 사진이 없음…\n진짜 아까웠어요ㅠㅠ",
    "text122": "일단 가격대비 용량이 작아서 놀랐음 뒤에가 다 앞으로 내보내기위한 장치들이고 앞에 3~3.5cm 정도만 들어있음\n장점 \n1. 발림성은 나쁘지않음.\n2. 색이 무난해서 손이 잘 감.\n3. 시간이 지나면서 점점더 광택감이 드는데 광택감이 미쳤음.\n4. 각질이 많았던 입술에 얹으면 각질이 스르륵 녹아서 조금뒤에 손으로 만지면 다 떨어짐 \n단점 \n1. 노빠꾸인 볼펜식임 딸깍하고 소리가나면 아주살짝씩나옴 (이게 나온건가 싶을정도로) 처음에 나도  모르고 안나오는줄알고 여러번하다가 너무많이 뺌 \n2. 말을 하다 보면 느낄 거임. 바르고 말을 하는 순간 윗입술과 아랫입술이 안 떼어지려고 함. 쫌 끈적끈적이랑은 살짝다르지만 말을많이한다면 불편함 \n3. 그리고 립밤이라서 착색이 1도없어서 밥먹을때마다 다 묻고 그대로 묻어나옴. 거울보면 다지워져있음 \n총정리\n말그대로 광예쁜 착색없는 립밤임. 볼펜처럼 누르면 나와서편리하긴함.소리는 진짜 볼펜누를때 나오는 소리만큼 은근 큼. \n\n착색없는걸 좋아하고 입술이 끈적해지는거 별로 신경안쓰고 광이나는걸 좋아하고 들고다니기 편한 색있는 립밤 쓰고싶었다면 추천.",
    "text123": "용기도 싼 느낌이구.. 이런 립은 사실 투명한 느낌에 매끈한 탱글 광감이 예뻐서 사는 건데.. 업청 텁텁하고 불투명한 느낌으로 한 번에 왕! 발색 돼버려서.. 표현이 넘 안 예뻐요ㅠㅠ 양 조절하기도 어렵고 약간 두께씨 되어버리는 느낌... 착색 없고 지속력 약한 건 모든 글로우 립이 마찬가지이니 딱히 신경쓰이지 않지만 표현 자체가 많이 아쉽숩니다ㅠ",
    "text124": "찐득한 립밤같은 느낌이 어떨까 궁금해서 구매해봄\n틴티드 립밤 살바에는 이거 살듯\n생얼용으로도 색 잘 고르면 딱이고\n무엇보다 나중에 지우거나할때 각질이 싹! 사라짐!!\n지금같은 환절기에는 정말 각질 파티인데 ㅎㅎ\n지속력은 촉촉 타입인만큼 뭐 먹으면 지워짐\n착색도 없는데\n애초에 그럴거 알고 산거라 괜춘\n만족 대만족제품",
    "text125": "촉촉해서 좋구요~글로시한 틴트라 발림성좋구 착색되거나 그렇진않아요~~  너무 금방 줄어드는 느낌이라 아껴쓰는중요~~ㅋㅋ",
    "text126": "화장이 좀 진하게되는편이라 글로시한 립으로 진하지 않은색을 원했는데 너무좋아요~~진하지않으면서 촉촉하기까지~~^^\n한동안 애정템이 될것 같아요~~",
    "text127": "하도 많이 보이길래 사봄 처음에 딸깍딸깍 해서 손에 먼저 발라봤는데 일단 광택은 진짜 1티어임. 미쳤음 근데 진짜 꾸덕했음 그리고 잘 뭉개졌음 그래서 한 번 썼는데 주변에 묻고 난리나더라 더러워짐 ㅎㅎ 손에 발색하고 입에 바르는데 입에 바를 때가 진짜 더 꾸덕했음 이게 진짜 잼같다고 해야하나? 진짜 밀도가 높음 그래서 막 바르기는 어려움 근데 광택이 진짜 개도라방스임… 그래서 손이 가는템 나는 개개개코덕이다 하시는 분들은 사는데 아니신분들은 타사 저렴이들 이쁜 거 많으니까 그런 거 추천👍",
    "text128": "말그대로 멜팅~\n요즘 이렇게 촉촉하고 색도 이쁜 립밤+립스틱을 찾고있었는데 멜팅밤이 딱 좋은 거 같아요\n개인적으로 아워xxx 글로스보다 훨씬 좋은 거 같아요\n색도 고민없이 표기된대로 웜톤에 맞는 색을 구매하였더니\n제가 딱 원하던 컬러+촉촉함\n아직 고민중이시라면 요번 기회에 꼭 추천드리고싶네요\n곧 날도 추워질텐데 제 가방속 필수품이 될듯합니다!",
    "text129": "로즈밀크티사고 넘 맘에들어서다 팔리기전에 또 사러감ㅋㅋ쿨톤이지만 웜도 포기모태,,, 진짜 바르면 입술주름 사이를 다 메워주면서 탕후루같은 입술로 바뀜ㅎㅅㅎ\n젠틀피치가 웜톤이긴한데 연한색이라서 쿨톤립 바르기전에 베이스로 깔아도 괜찮고 다른 멜팅립이랑 같이 써도 괜춘\n난 로즈랑 같이 썼는데 진짜 이뻐염...,(사진첨부)💋",
    "text130": "생각보다 훨씬웜해요 저는 여쿨이지만 톤보다 채도를 많이 타는 편이라 봄웜라도 호환이 가능한데도 많이 웜하다고 느꼈음 촉촉하지만 각질을 잠재우는 타입은 아녜요 각질이랑 떡져서 뭉치는 타입 지속력은 말할 것 없이 뭐 먹으면 바로 사라지고요 착색도 기대마세요 조금씩 빼서 쓰는타입이라 입구 양옆이 쉽게 더러워지는데 많이 빼서 쓰자니 무른 타입이라 여름엔 뚝뚝 녹을 것 같아요\n\n그치만 이 모든 단점을 싸그리 덮는 단 하나...\n>발색력과 광택<\n이상입니다... 다른 색으로 재구매 하겠습니다 🔥🔥",
    "text131": "데이지크 멜팅밤 너무 예뻐요!!\n저는 전색상 다 써봤는데, 하나도 빠짐없이 다 만족했습니다!\n발림성도 좋고, 탕후루립으로 딱입니다!!\n글로우 틴트 위에 멜팅밤 발라주면 너무 예뻐요👍\n1호 색상은 웜립 위에 발라주면 더 예쁘게 사용하실 수 있을거 같아요!☺️",
    "text132": "뒷 부분을 딸깍 누르며 립을 꺼내는 방식인데 처음에 아무것도 모른 채 막 눌러서 덕지덕지 잘 못발랐었다 ㅠㅠ\n이건 나의 잘못이니 제품에는 문제가 없었고 !\n\n발색은 진짜 쨍하니 잘된다. 그리고 쨍해져서 뭐 크게 안했는데 한 느낌 ㅎㅎ 그리고 컬러가 너무 예뻐서 매우 만족 !",
    "text133": "엄청 촉촉한데 발색도 좋아요  그렂데 양이 너무 작아서 금방사용",
    "text134": "발색력은 아주 뛰어납니다. 하지만 지속력은 아주 별로\n지속력 좋은 틴트 바른 다음 위에 이걸로 덧발라주면 아주좋습니다! (but 바람부는 날은 ㄴㄴ)",
    "text135": "이거 처음에 그 광고영상 따로 찾아보고 사세요 이거 잘 녹는지 모르고 손에 발색했다가 진짜 반은 날린듯..",
    "text136": "새로운 녀석 발견하고 멜팅캔디밤 구매해좠는데\n일단 눈으로 확인될정도의 촉촉함이있었고요 지속력은 다소아쉬웠으나 발림성은 굳굳 발색도 색상선택에 맞게 잘 올라왔구요\n가성비로 괜춘괜춘해서 주변지인들에게 추천중이에요",
    "text137": "넘 촉촉스.. 벗 사진은 짱 잘나옴..🤍\n첨엔 한번에 많이 발려서 뭉치고 색도 안 이뻤는데\n조금씩 조절해가면서 바르니까 세상 이쁘네요\n봄웜인데 이거 잘어울려요🌸 강추!!\n\n착색은 없어요! 밤이라서 엄청 잘 묻어나는 건 단점ㅠ",
    "text138": "투명하게 올라가는디 시간지나몀 탇해지는게 참 뱔로입 그리거 케이스 참 빈티납니다",
    "text139": "테스트 안해보고 삿는데 한달 써보고 후기 쓰러 오겠습니다 두근",
    "text140": "올영라이브때 샀는데 생각보다 별로였음. 차라리 돈 조금 더 보태서 ㅌㄴㅁㄹ거 사는게 나아요. 그건 약간 플럼퍼도 있어서 입수루주름을 펴주면서 예쁘게 표현되도라구요. 이거는 그냥 올려두고 좀 두껍게 발리면서 무엇보다 밖에서 사용할때 똑딱소리가 너무 심해요.",
    "text141": "피부 톤 : 밝지 않음, 봄 웜\n오프라인에서 직접 손에 테스트 해보고 가져온 제품인데도.. 실패했습니다 색 자체는 예쁜데\n\n1. 발림성이 별로입니다 너무 뭉그러지는(?) 느낌\n2. 탕후루 립이 그렇긴 하지만 엄청 끈적이는 느낌\n3. 균일하게 잘 안발리고 제 입술 문제 일수도 있지만 요플레 현상 같은게 있습니다\n4. 당연하지만 지속력은 굉장히 매우 짧습니다\n\n다른 립 바르고 위에 톡톡정도로 사용하고 있습니다 (사실 손이 잘 안가요ㅠㅠ)",
    "text142": "발림성\n 촉촉해서 유리구슬같은 질감이 보여요\n입술이 조금 촉촉해보어요\n\n색감\n촉촉하다보니 쨍한 느낌의 색감은 얻을순없지만 뉴트럴한느낌이였어요\n\n휴지엔 잘 묻어나오고 색감보단 오일이 많이 묻어나서 이건 봐도 아실꺼라 조금 조심하는 편입니다\n\n누르는 형식인데 양조절이 은근 가능해서 좋았고\n계속 손이 가긴한 제품입니다\n\n제가 선택한 1번제품은 색감이 짙지 않아서 립밥처럼바르고 있어요",
    "text143": "색깔 너무너무 예쁘구요!!!  탕후루 시럽 바른 듯이 유리알 광택 나면서 주름도 없애주고 좋아요! 근데 묻어남이 좀 있는편인거 같아서 좀 조심조심하게 되네요 ㅠㅠ 촉촉한건 좋아요! 착색은 거의 없는편이랑 다른 틴트랑 같이 쓰고 마지막에 바르면 좋을거 같네요!!",
    "text144": "샤프처럼 딸깍딸깍 누르면 위로 올라오는 형태에요\n멜팅이라는 이름답게 약간 무른 스타일이라 조금만 바르려고해도 쫜득~하게 발려요\n이거 하나만 바르기 보다는, 원래 바르던 립에 이걸 덧바르는게 좋을 것같고\n손가락으로 문질문질 하면 입술 전체가 쫜~득한 광택나면서 도톰+반질해져요\n얇은 펜 형태라 가지고 다니기 편해요\n팁 입구가 좁아서 신경써서 닫아야하는게 조금 문제네요.. 자꾸 옆에 묻어서 아쉬워요",
    "text145": "말해모해 데이지크🍑\n역시 컬러 맛집이에요! \n피치피치한 컬러 자체가 일단 맘에 드는데\n또 광택감이 장난 아니어서 \n입술에 볼륨감 주기에도 적격!✨\n\n단독으로 발라도 예쁘고, \n다른 컬러랑 섞어서 덧발라도 예쁘네요🫶🏻\n데일리로 사용하기에 좋아서 잘 쓰고 있답니댜🧡",
    "text146": "일단 녹아들 듯 발려서 탕후루광택이 진짜 예쁩니당!! 이런 제형감치고 발색이 잘되는 편이지만 푸른끼도는 제 입술에선 상세페이지의 피치코랄보다는 피치핑크느낌이 더 느껴지네요 후진이 안되기 때문에 세네번클릭해서 발라주면 딱 좋을 것 같아요 지속력,묻어남은 안좋은거 알고 산거라 제품 자체는 만족스러웠고 더 웜한 컬러도 나와줬으면 좋겠습니당",
    "text147": "이름처럼 와아아아안전 사탕같은 입술이 되버려요ㅎㅎㅎㅎ 촉촉 그 자체라 반짝반짝 화장의 포인트가 돼서 너무 맘에 드네요. 글로우 립인데도 지속력이랑 발색력이 다른 회사 제품들에 비해서 좋아용ㅠㅠㅠ 계절마다 계속 만들어주세요!!! 열심히 바르면서 존버할게여!!! 웜톤으로서 이번 가을에 피치랑 시나몬이랑 로즈 마르고 닳도록 바르고 다닐거같거등여 겨울 컬러도 기대하고 있을게욥❤️",
    "text148": "아무래도 파워 촉촉립이다 보니 착색은 없구, 묻어남도 엄청나요.\n색상은 발라보고 샀지만 본통을 육안으로 보는것처럼 탁한 발색은 안되지만 연한 편이에요.\n제형은 쫀득함과 흘러내릴듯한 제형의 딱 중간정도라 적당히 잘 발리는데 제품을 막 올려서 눌러 바르려 하면 절대 안됩니다. 진짜 거의 두드려 바르는게 나을 것 같을 정도로 부드러워요. 립글로즈의 흘러내림은 아니라서 뚝뚝 흐르지 않아서 좋구요. 적당히 혈색만 주기 좋아요.",
    "text149": "데이지크 밤  잘 쓰고 있어요~\n색이 은은하니  좋아요\n촉촉하고 바르고나니 생기 있어요",
    "text150": "틴트만 쓰다가 멜팅밤은 처음 써보는데 평소에도 입술이 건조하고 립밤을 항상 들고 다니는 사람으로서 이건 혁명입니다ㅜㅜ 색도 자연스럽고 이쁘게 발색돼요!! 너무 좋아서 다 쓸 때마다 새로 구매하고 있어요 ㅎㅎ",
    "text151": "정말 너무 맘에 들어요!!! 앞으로도 자주 구매할거같아요!!",
    "text152": "이것저것  틴트류륻  많이 사보는 편인데 요것도 편하게 쓰기  넘 좋아요\n색상도 찰떡♡",
    "text153": "진짜 너무 좋아요!!ㅎㅎ최고입니다 또 구매 ㅋ 🙏🏻감사합니다",
    "text154": "촉촉한만큼 잘지워져요! 이벤트 제품 준대서 혹하고 같이 샀는데 나름 만족 ㅎㅎ",
    "text155": "봄웜라 색이라고 해서 샀는데..애매한..? 넘 안바른느낌이예요 그리고..바르고나면 다 흘러서..ㅠ 조금 아쉽네요 여름이라 그런건가",
    "text156": "6ㅡ7월 구매립이예요 ㅠ ㅠ 올영을 턴 것 같네요.  입술도 얇고 발색도 안되는데 ㅜ ㅠ 반성 중이에요.",
    "text157": "아주 미쳤나봐요 하루에 열댓개씩.. 아주 6월에만 100개 이상은 구매한듯여. 잘 사용할께요",
    "text158": "색은 진짜 너무너무 이뻐요 ㅜ 근데 제가 많이 쓰는건진 모르겠는데 쓴지 한달도 안돼서 다썼어요.. ㅠㅠㅠ 이뻤는데 아쉽네여",
    "text159": "매장에서 발라보고 샀어요!\n정말 촉촉함 그자체입니다.\n정말 촉촉하고 데일리로 바르기 좋아요!",
    "text160": "가볍게 나갈때 립밤대용으로 써도 좋구여 색깔은 매우 마음에 들어요. 대신 사용하고 나서는 스틱 주변에 많이 묻어서 계속 닦아줬는데 그런거 빼고는 촉촉하게 잘 발려서 만족합니다.",
    "text161": "잘안지워지고 색깔은 생각보다 연해요. 끈적임이 좀 있어요",
    "text162": "발림성도 아주 좋고 예쁘게 촉촉한 립을 할 수 있어서 완전 만족입니다! 한번 빼면 안들어가는게 조금 불편하지만 그거 빼면 다 만족입니다!",
    "text163": "아놔 .  어떻게 쓰라고 ?  뚝딱하면  올라와야돼고  아니면 \n돌리면 올라와야 돼야 된거 아니예요 ?   불량이예요 ?\n이런타입은 첨이라  진짜",
    "text164": "색상은 진하지 않은데 촉촉하고 좋아요. 근데 잘 녹아서 금방 쓸거 같아요ㅠ",
    "text165": "촉촉하고 발색도 좋아요~\n친구들이 많이 사용하길래 구매해봤어요.\n예쁘게 잘 발라져요.",
    "text166": "와 ... 이거 색감 징짜 예뽀요 .. 봄웜분들 당장 달려가세여. 🥹 ♥",
    "text167": "와 이거 진짜 개요물임\n봄웜라분들 무조건 1호 사세요.. 존예\n뭘 먹어도 광이 계솓 남아있음\n근데 색상이 좀 누디누디스러워서 티는 잘 안나는뎅\n광은 ㄹㅇ 킹정\n봄웜분들 이거 바르고 위에 베어애프리콧으로 포인트 주면 ㄹㅈㄷ",
    "text168": "발림성이 좋아서 잘 발리고 촉촉해서 좋아요~ 한번 빼면 안들어가는게 좀 아쉽긴하지만 그거 제외하면 만족입니다:)",
    "text169": "밤 제형은 처음 사보는데 글로시 틴트보다 지속력 훨씬 좋아요! 글고 색 너무 예뻐요!",
    "text170": "생각한 색보다 좀 어두운 감이 있었지만 단독으로 발라도 괜찮을 것 같음👍",
    "text171": "정말 촉촉하고 립글로즈 따로 안발라줘도 되서 좋습니다. 손등에는 너무 찐해보이는데 실제로 입술에 바르면 정말 예뻐요",
    "text172": "촉촉하고 좋아요~~:)♡\n자주자주 쓸거같아요 부드럽습니다",
    "text173": "촉촉한타입이더 발림성은 생각보다 많이 발려진다 양조절이 어려웠다 마스크랑 휴지 등에 잘 묻어나오는편",
    "text174": "오 진짜 안바른거 처럼 촉촉해서 넘 조아여 색도 예뻐여 광도 예뻐서 자주 손이가네영",
    "text175": "선물용으로 샀는데 친구가 좋아해요! 잘 쓰고 있다고 좋아해요 ㅎㅎ",
    "text176": "패키지가 귀영워요ㅋㅋㅋㅋ 누르면 나오는 거라서 깔끔하게 쓸 수 있어서 좋습니다. 묻어나는거 없는게 좋아서 매트한걸 선호하는 편인데 많이 끈적이지도 않고 좋아요!!",
    "text177": "어떻게 해야 바르는 부분이 위로 올라오는지 고민했네요 색깔은 사진과 같아요 되게 무른재질이네요",
    "text178": "촉촉하고 발색 잘되는걸 찾았습니다!\n완전 제가 원하던 거예요~ 회사에 나두고 사용 중인데\n또 사야될듯 합니다ㅎ 이번엔 다른색상으로 구매할거예요ㅎㅎ",
    "text179": "진짜 사탕 바른것처럼 반짝반짝합니다. 발색력은 좋아요! 유지력은 쏘쏘지만 자주바르면 되니까 괜찮습니다.",
    "text180": "색깔이 다 너무 예뻐서 고르는데 한참\n받고 나니 파우치에 쏙 들어가고\n가을에 쓰기 너무 죠아용🩷",
    "text181": "발림이 좋고\n색도 그대로 표현돼요.\n촉촉하다할지 끈적인다고할지\n매트느낌은 아니에요",
    "text182": "좀 너무 끈덕진 거 같은 느낌이에요. 바르고 나면 용기에 묻어나고 색상도 약간 칙칙해요",
    "text183": "촉촉 그자체에요!!\n부드럽게 잘 스며들어서  좋아요!!\n가벼워요~~",
    "text184": "굉장히 잘녹아요. 조심하면서 바를려고 해도 한번 입에 갖다대는 순간 녹아버리니까 양조절이 잘 안되서 색깔도 너무 진하게 발라집니다.. 녹으면서 통에 묻는건 덤이구요. 절대 사진처럼 예쁜 색이 안나오고 채도가 높아여. 그래도 촉촉하긴 해요 발림성도 좋아요. 그치만 굳이 이걸 산다? 차라리 다른 멜팅밤을 사십시오",
    "text185": "바르면 각질부각없이 부드럽고 촉촉하게 발립니다 지속력은 그닥..",
    "text186": "그럭저럭 괜찮아요 부드럽게 발리긴하네요 생각보다는 색상이 좀 더 밝은 느낌",
    "text187": "진짜 젤리광..엄청 반짝반짝하고 촉촉하게 표현되니까 이쁘긴한데, 지속력이 너~무 짧고 머리카락두 너무 잘 달라붙어서 틴트바르고 그 위에 올리면서 써요ㅋㅋ이쁘긴합니다✨🍋‍🟩",
    "text188": "너무 잘 녹지만! 똑딱이가 별로지만! 베이스 립이랑 잘 어우러지고 예쁘게 차분해져서 좋아요",
    "text189": "정말 예쁘게 발리고 투명하고 탱글한 탕후루립 ••• 쫀득하니 이것만큼 예쁜 제품 본 적이 없어요. 제형 특성상 잘 지워지는 타입이에요. 양이 적은데 좀 비싼 것 같아요.!!!! 할인 많이 해주십셔 •••.......",
    "text190": "입술에 직접 발랐을 때 발색이 생각보다 연해서 아쉬웠지만 베이스로 바르기 좋은 컬러입니다",
    "text191": "걍 요즈음 유행하는 밤 형태의 사르르 녹는 립스틱 느낌잆니더.. 색도 무난한데 이제 여름에 들고 다니면 주머니에서 다 녹아서 큰일나니까 조심하세여",
    "text192": "발색이 거의 없고 사용하기가 너무 불편하네요 밖에서 들고다니면서 바르지는 못할듯",
    "text193": "친구한테 선물로 줬는데 아주맘에 들어했어요 봄웜분들한테 잘어울릴것같고 베이스립으로 최고에용",
    "text194": "촉촉하고 부드럽게 발리고 색도 평범한 듯 흔치 않은 색이어서 좋아요",
    "text195": "촉촉하게 잘 발리고 막 꺼내서 립밤처럼 거울 안 보고 발라도 예뻐요.",
    "text196": "이거 바른 날은 다들 입술 얘기만 해요 ,,, 진짜 최고의 탕후루립!!! 쫀쫀 광택 미쳐쓰요.. 투명하고 예쁘게 색이 올라와서 조아용 🩷🩷 두번째 구매인데, 양이 적어서 금방 쓰는게 아쉽습니다 ㅜㅜ 한달만에 다 썼어요",
    "text197": "멜팅밤이 너무 갖고 싶어서 샀는데 컬러도 예쁘고 발림성도 좋아서 너무 만족했습니다!",
    "text198": "너무 예쁜 색상이 많아서 고르는데 고민되었는데 지속성은 보통",
    "text199": "발색도 좋고 촉촉해서 바를 때마다 기분이 좋습니다~ 좋아요",
    "text200": "찐득거림. 발색 은근 약함. 양이 적은 편. 똑딱이라서 잘못하면  계속 눌려짐"
  }
]