[
  {
    "brand_name": "노노어",
    "product_name": "[NEW 출시] 노노어 오버 디테일 립펜슬 4colors",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022971909ko.jpg?l=ko",
    "review_name": "001 캐시미어 로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000229719",
    "text1": "걍 한줄로 설명하겟슨.\n요즘 맨날 쓰고잇슨️!!!\n구라안치고 화장할 때마다. 매일.매일.쓰고잇슨..\n\n이미 굵은거 내돈내산으로 쓰고잇엇는데\n체험단으로 받은 얇은것도 같은 컬러로 와서 허거덩거덩슨...이엿지만\n확실히 둘 다 써보니깐 얇은게 ㅈㄴ 조앗슨\n\n걍 두께만 얇아진게아니라\n좀 직선적인? 쉐입으로 바껴서 더 그리기편햇슨\n\n역시 노노어=지속력이라서그른가\n잘 안지워져서 넘 굿\n\n색상도 캐시미어로즈는 진짜 딱 MLBB핑크컬러라서\n나처럼 핑친놈아니여도 기본템으로 쓰기조을듯..\n컬러고민된다면 이놈 ㅊㅊ\n\nㅅㅉㅎ 가격이 좀 아쉽긴함\n옆집 핱투%는 이것보다 더 싼데 틴트도 기획으로 껴주잔아..\n근데 노노어는 립펜슬만 달랑 주잔아..\n\n걍 좀 더 가성비 따지면 핱% 라인프루프 기획으로 사고\n(그냥 기본 립펜슬말고 라인프루프가 지속력 좋다고 들엇슨. 기본은 내가 써봣는데 지속력은 별로엿슨!!)\n틴트필요없고 립펜슬로 승부보겟다.하면 노노어 추천하겟슨\n\n다들 고능소비하시긔!!!",
    "text2": "입술 아웃라인이 어둡다고는 생각 못했는데도 불구하고 입술 테두리 부분에 바르면 입술이 밝아지는게 보여요. 립 올리면 맑게 올라와서 밝은 색 립 바를 때 라이너 필수구나를 느끼게해 준 아이템! 다만 핑크색이 제겐 좀 형광끼 도는데다 톤이 맞지는 않아 다른 컬러를 보고 있는데 다음 올영 세일을 노려보겠습니다. 한 가지 단점이 있다면 라이너 한 번 빼면 다신 넣지 못한다는 점... 이 부분 빼고는 다 만족스러워요.",
    "text3": "발색 색상도 예쁘고 발림성도 좋아요, \n슬림한 타입이라 립 라인을 섬세하게 그릴 수 있답니다! \n눌러서 쓰는 타입인지 모르고 여러번 눌렀다가 깜짝 놀랐네요\n다시 넣을 수 없으니 살짝 눌러서 사용하세요~",
    "text4": "눌러서 사용하는 형태라서 별도로 깎을 필요가 없어 편합니다.\n연필 심 형태의 립펜슬도 많이 써봤는데 어느정도 쓰다보면 깎아줘야 해서 번거롭더라고요. 근데 요거는 그럴 필요가 없어서 좋은 것 같아요. \n다만 후퇴가 안 되기 때문에 여러번 착착착 눌렀다가 뚜껑 닫을 때 낭패 보니까 주의!\n사용할 때도 뻑뻑하지 않고 부드럽게 밀착감이 좋아서 입술 위에서 잘 붙어 있습니당~ 추천드려요!",
    "text5": "사각형으로 각이 져 있어서 모서리 부분으로 립 라인을 디테일하게 따기 정말 편했어요. \n생각보다 둥근 타입 립펜슬보다 훨씬 정교하게 라인을 잡을 수 있겠더라고요. \n컬러감도 쿨톤 분들이 무난하게 쓰기 좋은 톤이라 데일리로 활용하기 좋습니다.",
    "text6": "001 캐시미어 로즈 \n\n기존 오버 립펜슬을 정말 잘 쓰고 있었던 터라 디테일 버전으로 새로 출시되었다고 해서 너무 궁금했었어요!\n기존 립펜슬이 넓은 범위로 자연스럽게 오버립을 그리기 좋았다면, 디테일 립펜슬은 립 라인을 훨씬 더 정교하게 잡아줄 수 있어서 확실히 용도가 구분되더라고요. \n\n샤프심처럼 눌러서 쓰는 방식이고, 한 번 눌러서 나온 심은 다시 되돌릴 수 없으니 딱 필요한 만큼만 눌러서 쓰는 게 좋아요. \n\n부드럽게 발색 잘 되구요 입술 라인을 디테일하게 정리할 때 정말 편했고, 특히 입술 산이나 세밀한 부분 표현할 때 아주 유용했어요. 지속력도 좋은 편이라 덧그리지 않아도 하루 종일 깔끔하게 유지되는 느낌이었어요! 기존 오버 립펜슬과 함께 쓰면 전체적인 립 메이크업 완성도가 더 올라가서 만족스러웠습니다.\n\n사진에 기존 오버립펜슬 캐시미어 로즈 컬러 비교 사진 첨부해드립니당~",
    "text7": "🤍 21호 뉴트럴 여름 쿨톤 라이트 타입 리뷰 🤍\n안녕하세요.. \n극쿨보단 미지근 쿨이 잘어울리는 여자의 리뷰 ㄱㄱ\n노노어가 컬러가 대부분 미지근해서 좋은 것 같더라구요!\n1호 사용했는데 립라인도 잘 그려지고 지속력도 나쁘지 않고! 촉촉 글로스립도 잘 안뭉치고 제형감이 좋았어요\n저는 립라인뿐만 아니라 립베이스처럼 립 중간정도? 조금 두껍게 칠해줘요 근데 막 타투처럼 오래가는건 아니지만 꽤나 잘 붙어있더라구요!\n처음엔 색이 진한거 아닌가했는데 ㄴㄴ\n오히려 립라인이 너무 밝아도 커버가 안되니까 딱 좋은 컬러감이였어요 피부랑 잘 어우러짐!\n7호도 구매해보고싶은 생각이,,!!",
    "text8": "[NEW출시]노노ㅇ  오버 디테일 립펜슬 4colors \n옵션: 001 🩰캐시미어 로즈\n로즈빛 쿨-함\n \n옵션 : 002 스웨이드 로지브라운👡\n로지브라운이라서~  데일리로 딱!\n\n옵션:  007 🥨슬릿 페일 피치\n피치립! 바를때 내겐 무조건~\n\n옵션: 103  테디 토프 베이지🍩\n입술산ㆍ입꼬리 라인그리기 넘넘 좋음^^-\n\n📏오버 디테일 =  사선 모양\n입술산ㆍ 입꼬리 디테일잡기 딱! 임\n지속력 굿굿!!\n딸깍 *한번 누르면 들어가지 않네그려^^-\n\n🏉 오버듀 립펜슬  = 동글동글하게  통통\n입술 전체 블렌딩!\n특히 얇은 입술 확장하기에 딱! 좋았음\n지속력 굿!\n*돌렸다가도 립펜슬이 다시 들어갈수 있어 좋았다는...",
    "text9": "info) 노란피부 17호 여름쿨라이트\n✔️ 캐시미어로즈\n\n노노어 슬림버전 + 지속력도 좋아졌다고 해서 엄청 기대했어요 !! 픽싱이 잘 되면 뻑뻑하게 발릴 수가 있는데 요곤 어떻게 발릴지가 가장 궁금했어요 *_*\n\n결론부터 말씀드리면 \n• 입술에 아무것도 올려져있지 않을때 잘 발린다 \n• 근데 입술이 건조하면 정말 뻑뻑하게 발림. \n-> 립밤으로 입술을 촉촉하게 만들어놓고, \n립밤을 걷어낸 뒤 립라이너로 커버하는 방법 가장 추천💫\n\n캐시미어로즈는 기존 립펜슬에도 있는 컬러인데, \n제가 기존버전을 가지고 있진 않아서 색감 비교는 어렵지만\n쿨기가 섞인 로즈 색감이었어요 +_+\n캐시미어라고 해서 부드럽거나 베이지스러움이 느껴지진 x\n\n제 얼굴에선 입술라인을 확실히 따는 느낌이라 \n쫌 부자연스럽게 느껴졌던 색감이었는데,\n립컬러를 채워주거나 확장용으로 유용할거 같아요 \n입술색을 빼주거나 자연스럽게 그라데이션 용으로는 x\n\n사진 첨부해봤는데 참고해보세요!",
    "text10": "노노어의 기존 립펜슬을 굉장히 잘 쓰고 있는데 얇은 버전으로 나왔다고 해서 굉장히 기대하고 사용해봤어요!\n\n우선 장점은 확실히 라인을 더 섬세하게 따기 좋아졌다는 점입니다 세워서 바르면 펜슬타입보다도 더 얇게 선을 따줄 수 있어요 굳이 이렇게까지 사용하진 않을테지만요ㅎㅎ\n\n그리고 발림성이 엄청 개선되었어요 지속력이 좋은 건 비슷한데 기존 제형이 굉장히 빡빡해서 밀리듯 발리기 때문에 스킬이 좀 필요했다면 이번 디테일 라인은 정말 부드럽게 발리면서도 지속력이 좋습니다\n\n또 글로우립과의 궁합도 약간 더 개선된 것 같아요 그치만 저는 이전 제형도 글로우립과 잘 썼기 때문에 눈에 띄는 개선점은 아니었습니다\n\n다만 너무 아쉬운 점이 노노어가 컬러를 정말 야무지게 뽑았었는데 이건 이름만 같고 너무나 다른 컬러입니다.. 미지근 로즈 색상이 채도높은 코랄핑크? 컬러가 되어버렸어요 이 부분이 너무 아쉽네요ㅜㅜ 색 구현도 비슷하게 됐으면 더 좋았을 것 같아요 아래가 기존 캐시미어 로즈 색상입니다\n\n따라서 기존의 캐시미어 로즈 색상을 좋아했는데 신제품으로 갈아타고 싶어서 이 색상을 구매하시는 건 추천하지 않고요 지속력 좋은 얇은 립펜슬을 찾고 계시다면 추천드려요",
    "text11": "좋은데 색이 아쉬운...ㅠ\n\n되게 뻑뻑한 제형이고 스머징도 잘안되는 제품입니다.\n발릴때 뻑뻑하긴하지만 그래도 잘 그려집니다.\n\n그럼에도 불구하고 엄청난 지속력이 나머지 단점을 다 가려주는데요, \n\n색상도 사실 베이스로 하기엔 좀 채도가 있어서 아쉬웠어요...\n그래도 생각보단 웜하진않아서 그럭저럭 괜찮았습니다.\n\n스머징x, 색상 진함때문에 입술에 그리면 좀 여기까지가 내 입술이다 !! 이게 좀 있어서 힘빼고 살짝만 그려야하는게 아쉬웠어요..\n\n도움이 되었다면 도움눌러주세요 :)",
    "text12": "확실히 지속력이 좋네요 사선모양이라 바르기도 편합니다!!",
    "text13": "색상이 생각보다 어두운 편이고 두껍게 그려져서 조금 아쉬워요",
    "text14": "라인따기 좋은 적당한 두께감 ! \n색깔도 웜쿨 중간 정도의 미지근 로즈라 너무 좋아요.\n특히 좋았던건 지속력!!!\n밥먹어도 지워지지 않고 딱붙어있어서 너무 좋아요\n틴트랑 같이쓰면 지속력 최강",
    "text15": "무난하게 사용하기 좋은 립펜슬 찾으시면 추천!\n진짜 편안하게 그려지면서 블렌딩도 잘되니깐 데일리하게\n사용하기 너무 조아영",
    "text16": "캐시미어 로즈 색상도 예쁘고 발림성도 좋아요\n지속력도 좋아서 아주 만족스럽습니다\n오버립하기에도 예쁘고 만족스러워요",
    "text17": "아주 매트하고 바르면 딱 입에 붙어버려서 지속력이 좋아요 입술라인 커버도 어느정도 해주고요 근데 지속력이 좋은 만큼 블렌딩이 잘 안됩니다 배 벅벅 긁는 것마냥 벅벅 해주면 좀 번지듯이 되긴 함 ㅋㅋ 근데 모양 자체가 네모나니까 블렌딩이 좀만 더 잘돠면 좋겟다 싶긴해용 ㅋㅋ 클릭형이라서 돌려서 쓰는 거에 비해 좀 불평하긴 했음 ㅎㅎ... 그래도 쪼금씩 나와서 허용 가능항 정도~ 색은 쿨치곤 웜하고 웜치곤 쿨한 애매모호한 컬러... 그래도 핑크립에 그냘더냥 잘 맞아서 같이 씁니덩",
    "text18": "계속 계속 구매하는 템 입니당 \n정착할수잇을것같아오 \nㅎㅎ \n올영세일때저렴하게잘삿어오",
    "text19": "노노어 립펜슬 기존에도 사용중이엇는데 이렇게 얇게 나오니깐 너무 좋아요!! 뭔가 조금더 디테일하게 화장해주기도 좋아유!!그리고 무엇보다 지속력이 너무좋아얔ㅋㅋㅋ립 다 지워졋는데 라인만 남아잇을정도입니다",
    "text20": "지속력도 좋고 색감도 괜찮은 립펜슬 드디어 찾음 스퀘어 모양이라 그리기 좋음",
    "text21": "잘받았습니다 잘쓰겠습니다 감사합니다 고맙습니다 감사해요",
    "text22": "• 노노어 립라이너 하면 유명한게 두꺼운 라이너인데\n대표적 색인 캐시미어 로즈가 얇은 버전으로 나온 거라고 해서 체험단 신청으로 써봤는데 생각보다 두 컬러에 색상 부분에서 차이점이 있어요 -> 기존 두꺼운 립라이너 캐시미어 로즈 컬러를 생각하고 구매하는 거면 매장가서 직접 컬러 차이 해보고 사는 걸 추천드립니다\n\n• 확실히 얇은데 각져있어서 입꼬리나 세심한 포인트를 잡아주기 쉬워요 -> 오버립보다든 입꼬리, 세심한 부분 컬러 주기를 원하는 거라면 추천드립니다\n\n• 컬러ㄱㄹ, 하트ㅍㅅㅌ, 클ㄹㅇ 그리고 노노어 써봤는데\n지속력 클ㄹㅇ>하트ㅍㅅㅌ=노노어>컬러ㄱㄹ \n컬러 클ㄹㅇ>하트ㅍㅅㅌ>노노어>컬러ㄱㄹ\n개인적으로 느꼈을 땐 이랬어요\n-> 립라이너를 사야하는데 아직 정확한 브랜드를 고르지 않았다하면 그저 비추하는데 클ㄹㅇ, 하트ㅍㅅㅌ 같은 브랜드 다 써봤으면 노노어 추천드려요",
    "text23": "매트한 데 발림성이 좋아서 만족하구요. 지성력도 되게 괜찮더라구요. 요리 패션 주의. 사실 지속력이 약한 점이 아쉬운 제품들이 많은데 이건 그렇지 않아서 좋았구요 생긴 게 약간 각도 가지고 섬세한 표현 하기도 오히려 좋았습니다. 똑딱이는 거가 좀 불편하긴. 하지만 그래도 괜찮았어요.",
    "text24": "기대했는데 사용하기가 막 쉽진않을 거 같아요! \n코덕이지만 화장 잘하진 못해서 능숙하진않은데 \n휘뚜루마뚜루 화장하는 편인데 \n요거는 디테일하게 화장하시고 공들여서 오래 화장하시는 분들에게 더 맞을 거 같아요 \n쉐잎이 슥슥 하기 어렵게 생겼고 \n제형도 띡해서 꽤 스킬이 필요할 거 같아요 \n\n그치만 지속력 진짜 좋아서  만족이에요! \n컬러도 딱 적절해요",
    "text25": "샤프식으로 심을 조금씩 나오기 해서 사용하는 방식이예요. 돌려쓰는거는 나중에 너무 헐거워져서 심도 부러지고 했었는데 이 방식이 더 좋을지 한 번 오래 써보고 싶어요 ㅎㅎ 입술색에 자연스럽고 얇아서 립라인 그리기에 좋습니다",
    "text26": "일단 저는 립펜슬을 굉장히 즐겨 쓰는 사람입니다.\n\n요즘 잘 사용하는 립펜슬은 노노어, 투슬래시포, 바닐라코입니다. \n\n일단 노노어 오버 듀 립펜슬 01 캐시미어 로즈 색상을 정말 잘 사용해서 이번 체험단도 이색으로 오지 않을까 하는 생각으로 선택했어요!! 다행히도 원하던 색이 왔어요.\n\n근데 사진보면 아시겠지만.. 기존 립펜슬과 색상이 완전 달라요… 기존은 핑크만 존재했다면 디테일 립펜슬은 코랄이 살짝 섞인 색으로 저는 느껴졌어요.\n\n그래서 어라,,? 하는 당황한 마음도 있었지만 일단 입술에 올리는 색은 다르니깐..! 이러면서 입술에 사용해봤어요. 확실히 손등에 발색했을 때 만큼 코랄색은 느껴지지 않았지만 그래도 기존 색상을 너무 좋아했어서 그런지 아쉽네요..! 그리고 항상 립펜슬 사용할 때 똑같이 느끼는 거지만 뭔가 외곽에 그리고 나면 똥(?) 같은 게.. 있어요ㅠ 그래도 노노어 지속력은 좋아서 일단 꾸준히 사용해 보겠습니다. \n\n아! 그리고 손등에 발색한 제품 사진은 기존 색상보단 살짝 진하게 나왔습니다. 참고해주세요. 그리고 사람 피부마다 발색이 다를 수도 있습니다~\n\n[사용 제품]\n노노어-오버 듀 립펜슬 01 캐시미어 로즈\n노노어-오버 디테일 립펜슬 01 캐시미어 로즈\n하트퍼센트-하트퍼센트 도트 온 무드 립펜슬 02 크리미핑크/03 오트베이지/06 로즈베이지/09 코지브라운/10 클린 베이지\n바닐라코-스머징 립 펜슬 살몬 누드\n바닐라코-커버 립 베이스 풀 그레이",
    "text27": "색감 넘 예쁘고 부드럽게 슥슥 발려요 원래 노노어 캐시미어로즈 립펜슬이 유명하기도 하고 사람들이 많이 구매하길래 궁금했는데 슬림 버전으로 나와서 디테일하게 오버립 하고 싶으신 분들은 강추입니다 이름처럼 로즈빛이 돌아요",
    "text28": "색상은 입술 컬러 그 자체라서 입꼬리 연장과 오버립 하기에 제격이었어요! 제형은 매트해서 밀착이 잘 되지만 블렌딩이 쉽지는 않았습니다.. 하지만 그만큼 지속력은 좋았어요! 그리고 펜슬이 얇긴하지만 면이 사각이라 둥근 펜만 쓰던 저는 약간 어색하기도 하고 컨트롤이 약간 불편하다고 느껴졌습니다. 그럼에도 지속력 좋고 자연스러운 컬러의 립 펜슬을 찾으신다면 정말 추천합니다!",
    "text29": "색도 예쁘고 밀착력이 좋아요! 얇아져서 디테일하게 사용하기 좋습니다",
    "text30": "립펜슬중에 지속력 가장 좋은것같아요! 만족도 최상이에요 !",
    "text31": "뮤트쿨톤인데 제 기준엔 색이 쨍하고 밝아서 약간 형광끼가 느껴져요. 톤이 살짝 다운되고 채도도 조금만 낮아지면 훨씬 더 잘 맞을 것 같아요.\n저는 윗입술은 바닐××, 아랫입술은 클×오를 바르는데 (아랫입술이 햇빛을 덜 받아서 좀 더 밝음) 클×오 색감이 노노어와 비슷하면서도 미묘하게 달라요. 노노어가 클×오와 비슷한 정도로 쨍한데 살짝 더 밝아서 제 칙칙한 피부톤엔 클×오가 더 자연스럽게 맞네요.\n\n발림은 살짝 뻑뻑한 편이라 입술 주변에 요철이 있으면 균일하게 바르기 어려울 수 있어요. 연하게 바르고 싶어도 덧바르다 보면 풀발색되는 게 살짝 아쉬움...\n\n근데 지속력은 정말 좋아요. 알코올 스왑으로 두 번 문질렀는데 노노어만 살아남았어요.",
    "text32": "진짜 역대급 지속력입니다\n뭐 먹을 때 다 묻히고 먹어서 립라인 지워지는건 다반산데요\n얘는 진짜 지속력이ㅋㅋㅋ 이제까지 쓴 것중에 최고에요\n색상은 좀 진한편이에요 \n오버립 효과는 확실한데, 원래 본인 입술색이 연한 편이라면\n진할 수도 잏갰습니당",
    "text33": "이전 두꺼운 펜슬 버전보다 부드러워진게 느껴집니다 원래 캐시미어핑크색상 데일리로 잘 썼는데 얇아져서 더 좋아요 휴대하기도 좋고",
    "text34": "노노어 전 버전이 두꺼워서 라인 그리기 어려웠는데\n얇은 버전으로 나와서 그리기 좋아요",
    "text35": "노노어만한 지속력이 업ㅎ는데 기존꺼 너무 두꺼워서 새로 나온 거 넘 맘에 드는데 색이 너무 적어요..ㅠ",
    "text36": "잘 쓰는 제품 중에 하나가 컬러ㄱㄹ 쿨핑크인데요.\n위에가 컬러ㄱㄹ, 아래가 노노어에요.\n\n일단 클릭형이라서 돌리는 것보다는 불편했어요\n한번 누를 때마다 나오는 양이 적어서 샤프 쓰듯이 와다다닿 누르고 쓰다가 조절 안되면 뚜껑에 눌리는 사태가 벌어질 듯 해요,,\n\n그 외에 제품이랑 컬러만 보면,\n발림성은 좋은 편이에요. (=지속력이 좋은 편은 아니다)\n대신 마름모(?) 모양이라 조금 더 세밀하게 그리기 좋아요.\n색은 본인 컬러에 따라 다를 것 같은데 쿨톤 기준으로 나쁘지는 않았지만 약간 꽃분홍 느낌의 컬러라 컬러ㄱㄹ에 손이 더 많이 가긴해요.\n\n제품이 별로인 건 아니라서 구매하실 분들은 구매하셔도 될 것 같은데 디자인 같은 거 빼고 가격과 제품만 보면 굳이 꼭 추천까지 할 정도는 아니고, 가성비 생각하면 컬러ㄱㄹ이 더 나은 것 같긴 합니다,,",
    "text37": "뒤에 버튼 누르면 나오는 형식이고 뒤로 안 들어가요!\n원래 노노어 립펜슬 1호 잘 사용중이어서 비교해봤어요\n\n같은 캐시미어로즈 호수인데도 컬러가 좀 많이 달라요\n기존 것보다 더 오래가는지도 잘 모르겠어서 걍 원래거 살듯\n\n위) 디테일\n아래) 기존",
    "text38": "색상이 딱 쿨톤 립과 잘 어울리는 색상이라 만족합니다. 립라인을 따기에도 좋고 베이스립으로 써도 다른 쿨톤 립과 잘 어울립니다. 그리고 매트한 제형이라 밀착력 있게 발린다는 점이 좋았어요. 한 가지 주의할 점은 뒤에 버튼을 눌러서 조금씩 빼는 형태라 누를 때 양 조절을 잘해야 될 것 같아요!",
    "text39": "❤️노노어 립펜슬 후기❤️\n\n사실 체험단으로 립 관련 제품을 받으면 항상 색이 안맞아서 못쓴 적이 많았어요..!\n근데 이건 너무 맘에 들어용\n쿨톤한테 딱 맞는 입술 색입니다!\n근데 좀 매트하고 뻑뻑한게 약간 단점...?이긴합니다..\n그래도 잘 쓸 것 같아요!\n\n4.5/5점 입니다!\n\n🫶도움돼요는 큰 힘이 됩니다🫶",
    "text40": "오버립으로 색상 괜찮긴한데\n채도가 좀 있는편이라.. \n그리고 후진안되는 펜슬이라 쓸때 좀 불편해요\n둥근타입이 아닌 요즘 나오는 투슬*** 립펜슬같은 타입\n좀 뻑뻑한데 유지력 중상 정도 임다\n글로시립보단 매트립이랑 더 잘 어울릴거같아요 \n글로시파인 저는 손이 잘 가진 않을거같아요",
    "text41": "아니 이거 대박인데요???? 립펜슬 리뷰 사진 찍으려고 손목에 바르고 클렌징워터로 슥 닦았는데 하나도 안 닦였어요 몇 번 문질러야 지워질 정도 이거 진짜 지속력 레전드 예상 합니다‼️ 색상은 1호 캐시미어 로즈 받았는데 딱 안 탁하고 예쁜 로즈 핑크 컬러였어요 최고😭💗💗",
    "text42": "노노어가 진짜 립펜슬 최강자\n기존버전도 사용해 봤는데 확실히 슬림이 정교함ㅇㅇ\n지속력은 걍 안지워지세요…\n\n2가지 컬러 비교\n위 스웨이드로지브라운\n-코랄 브라운 컬러 무난함 \n\n밑 캐시미어로즈\n- 기존 컬러랑 다르다는 후기가 있음 핑크로즈 컬러!",
    "text43": "기존 노노어 뚱띠 립펜슬 삿을때 조금 아쉬웟던 부분들이 잇엇는데 이게 딱 그걸 보완한 느낌이애용\n\n타프타 피치 더스트는 색상도 괜찮고 지속력이 진짜 좋긴 한데 뻑뻑한 발림성이랑 디테일이 떨어지는 점이 아쉬웟거든요\n\n근데 이번건 마찬가지로 색상, 지속력 좋은데 더 부드럽게 발리고 디테일까지 챙길 수 잇어요..! 다만 클릭형 용기라 한번 누르면 후진이 안되니 주의 ⚠️ 그때그때 쓸만큼만 빼서 써야합니다\n\n1호 캐시미어로즈는 하퍼 크리미핑크랑 비슷한데요 하퍼가 좀 더 쿨한 핑크에 가깝고 노노어가 좀 더 웜한 핑크에 채도가 더 있어요 제 입술에서는 크리미핑크가 약간 뚜깨씨?처럼 허연 핑크로 올라와서 요즘엔 잘 안쓰고요\n\n캐시미어로즈는 의외로 약간의 웜한 컬러가 제 회보랏빛 입술을 중화해주면서 컬러도 더 밝은 느낌이라 라이트톤인 제게는 더 맘에 들엇습니다\n\n무엇보다 지속력이 진짜 좋아요 클렌징워터로 여러번 지웟는데 얘만 마지막까지 남아잇더라고요 ㅋㅋ",
    "text44": "체험단으로 받아보고 사용해봤는데\n생각보다 만족스러웠어요\n\n일단 슬림한 펜슬이라 커버할 부분을\n세심하게 사용하기엔 너무 좋았어요\n딸깍거리면 미세하게 조금씩 나오는데\n후진은 안 되는 거 같더라구요\n\n제가 받은 색상이 1호였는데\n처음에 손에 테스트 할 때 색이 너무\n진해서 이게 뭐야.. 했거든요?\n근데 살살 손으로 펴바르니까 \n연한 핑크색으로 올라오더라구요🥹\n\n그동안 사용해본 립 펜슬은 지속력이\n거의 없어서 매번 사놓고 잘 안 썼는데\n이건 지금까지 쓴 제품들 중 밀착력이\n제일 좋고 지속력도 좋더라구요..\n다른 색상도 구매를 해볼까 생각중이에요",
    "text45": "진짜 지속력 갑오브 갑 립펜슬이에요👍🏻\n\n원래는 굳이 립펜슬의 필요성을 못느껴서 안썼는데 우연히 노노어 펜슬 선물받아서 써보니 진짜 신세계더라구요?? 쫙 밀착되서 지속력도 좋아지고 컬러감도 예뻐서 거의 매일 쓰는데 이렇게 슬림한 타입으로 나오다니... 노노어 진짜 감다살!!\n\n슬림하지만 직사각형 모양이라 넓게 바르고싶으면 넓은 면 이용하면 돼서 실용적이에요! 뒷면을 볼펜처럼 딸깍딸깍 눌러주면 약간씩 나오는 형식의 펜슬이구요~\n\n캐시미어 로즈 컬러는 생각보다 채도가 있어서 거의 이것만 전체에 발라서 립스틱처럼 써도 될 정도에요! 멀멀하고 베이스될만한 색 찾으시는 분들은 다른 색을 추천하고 생기있는거 좋아하시면 캐시미어 로즈 하시면 될거같습니다👍🏻 팔목에 바른 뒤 바로 문질렀는데 번지지도 않아요..진짜 짱짱함..! 컬러별로 다 모으고싶네요~",
    "text46": "[NEW출시]노노ㅇ  오버 디테일 립펜슬 4colors \n옵션: 001 🩰캐시미어 로즈\n로즈빛 쿨-함\n \n옵션 : 002 스웨이드 로지브라운👡\n로지브라운이라서~  데일리로 딱!\n\n옵션:  007 🥨슬릿 페일 피치\n피치립! 바를때 내겐 무조건~\n\n옵션: 103  테디 토프 베이지🍩\n입술산ㆍ입꼬리 라인그리기 넘넘 좋음^^-\n\n📏오버 디테일 =  사선 모양\n입술산ㆍ 입꼬리 디테일잡기 딱! 임\n지속력 굿굿!!\n딸깍 *한번 누르면 들어가지 않네그려^^-\n\n🏉 오버듀 립펜슬  = 동글동글하게  통통\n입술 전체 블렌딩!\n특히 얇은 입술 확장하기에 딱! 좋았음\n지속력 굿!\n*돌렸다가도 립펜슬이 다시 들어갈수 있어 좋았다는...",
    "text47": "픽싱 엄청 빠르고 문질러도 잘 안지워져요\n와 이거 지속력 진짜 좋겠다..\n다른색깔 사고싶어요!!!\n세밀해서 입꼬리교정하기도 좋을듯\n와 노노어 진짜 립라이너 좋네요",
    "text48": "립펜슬 깔끔한 라인을 완성하기에 좋아요\n색상도 은은하고 이뻐요",
    "text49": "바르자마자 대단한 픽싱력을 느낄 수 있는 립 라이너입니다. 자연스럽게 립 라인을 커버해 주어 좋아요. 모양도 사각져서 입꼬리 바르기 매우 편해서 너무 좋습니다.",
    "text50": "일단 지속력이 진짜 좋아요!!\n발림성은 부드러운데 밀착되고나면\n진짜오래 지속됩니다!\n다만 바르고나면 촉촉한 틴트는 잘 안발려서\n립라인 후 매트한 제형을 바르거나\n촉촉한 제형 먼저 바른 후 립 라인 그리는걸 추천합니다!!",
    "text51": "엄청 매트하고 엄청 꾸덕해요 거의 아이라인 수준의 꾸덕함이라거ㅠ지워질일은 절대 없을거같아요! 얇아서 쓰기편하좋아용",
    "text52": "두꺼운걸로도 쓰다가 너무 두꺼워서 얇은거 사봤는데 확실히 좋네요",
    "text53": "하트퍼센트, 클리오만 사용하다가 인스타에 이거떠서 냅다 주문했는데? 왐마 이게 제일인 이유가 확실히 납득됨 ㅠ",
    "text54": "노크식(?) 으로 되어있고 듸로 다시 돌아가지 못한다는 점은 아쉽지만 컬러와 얇은게 장점인 것 같아요! 부드럽게 잘 발리고 컬러가 너무 예뻐요!",
    "text55": "로즈 색이 아니고 주황빛이 돌아서\n웜톤 색이네요 ㅅ색상이 아쉽",
    "text56": "오버듀 립펜슬 진짜 잘 쓰고 있었는데\n신상 나왔다길래 궁금해서 디테일 사봤거든요\n일단 펜슬 두께부터 얇아짐\n오버듀가 둥글둥글 도톰한 느낌이면\n디테일은 날렵하고 선명하게 그려져서 입꼬리 살리기 최고.\n발림성도 부드러워져서 입술밀림없어요\n\n오버듀는 얇은 입술이나 입술 전체 블렌딩용,\n디테일은 말 그대로 테두리 정교하게 잡기 딱 좋음\n두 개 다 쓰고 있는데... 솔직히 요즘은 디테일 손이 더 자주 갑니당!",
    "text57": "기존 노노어 립펜슬 사고싶었으나 넘 두껍기도 하고 집에 립펜슬이 넘쳐나서 구매를 안했었는데 체험단 신청으로 노노어 디테일 립펜슬 받아보았는데요 ! 우선 색감이 제가 보유하고 있는 립펜슬 색감보다 제 입술에 딱 알맞았고 지속력이 뛰어나더라구요 저렇게 사선? 으로 되어있어서 평상시 사용하던 슥슥 발랐던 립펜슬과 달리 좀 신경써서 사용했었는데 이젠 노노어 립펜슬에 익숙해져서 립 라인 따기 훨씬 수월하고 정교한 립라인 또는 오버립,입꼬리 올리기 등 되게 다방면으로 잘 사용중 입니다 ! 컬러도 이쁘고 활용도도 좋고 지속력도 좋고 그냥 두꺼운것도 살까봐요 ㅎㅎ",
    "text58": "제가 써본 립펜슬 중 가장 만족스러워요.\n일단 슥슥 잘 그려져요. 간혹 잘 안그려져서 계속 문질거리거나 닦아서 쓰고 그랬던 제품들이 있는데요. 이제품은 잘 그려지고 다른 립 제품들과도 잘 어우러져서 자연스럽게 마무리가 됩니다.  지속력도 괜찮고 시간이 지난후 입술선만 둥둥 남거나 하지않아서 좋아요.",
    "text59": "민감피부에도 전혀 자극없어서 믿고 쓸 수 있는 좋은 제품이에요",
    "text60": "립펜슬로 사용하기에 적합합니다 지속력도 좋아서 사용하기 좋아요",
    "text61": "듀펜슬보다 부드럽게 발리는대신 잘 지워짐. \n컨트롤이 편해서 손이 자주가는대신 자주 사용해줘야함.\n사각 셰잎이라 립라인 따기 좋아요.",
    "text62": "얘도 지속력 좋네요 그 두꺼운것처럼 얇아서 디테일하게 조아요",
    "text63": "소문에 비해 제 입술에는 지속력이 그렇게 까진 좋지 않았어요\n뻑뻑한 편이에요",
    "text64": "팁이 슬림 하다보니 입술 라인 그려주기에 편리하였고 진짜 유지력이 짱짱합니다. \n립은 지워져도 라인은 남아있어요.\n입술색이랑 비슷해서 색이 둥둥 떠보이지도 않아서 손이 잘 가는 제품입니다.",
    "text65": "평이너무좋길래 싸봣는데 가냥 그래욥 눈가 주름 부각은 없라러 좋아오",
    "text66": "노노어 립펜슬 잘 쓰다가 얇은 거 나와서 샀는데 생각보다 너무 뻑뻑해서 쓰다가 부러질까봐 조금씩 꺼내서 써요.\n확실히 컬러는 기존 컬러랑 동일해서 예쁘고 지속력도 좋고, 입술 전체보단 라인따기 좋아요.",
    "text67": "저희 엄마의 컴플렉스인 보라색 립라인을 가리기 위해 이런저런 립라이너를 사보고 내린 결론!\n노노어가 짱이에요!!👍👍👍\n\n저희 어머니는 50대 중반에 중건성 피부, 글로우 제형 선호, 21호 봄웜톤이십니다.\n입술은 두껍지만 립라인이 진한 보라색인걸 항상 신경쓰여 하셔서 립라이너를 사드렸어요.\n\n아무래도 쉽고 간편하게 바르는걸 선호하다 보니 제가 이전에 사드린 두께감이 있는 제품은 사용이 좀 어렵다고 하셨어요. (리뉴얼 전 하××센트)\n\n그래서 지속력이 강한 + 그리기 좋은 + 커버력이 높은 제품을 찾아보다가 이 제품을 사게 되었어요.\n\n🩷 발림성  9/10 \n (부드럽게 잘 발림, 뭉치는 곳 없음)\n\n🩷 지속력  8/10 \n(바르고 1분정도 기다리면 입술에 딱 붙어서 픽싱, 음식을 와구와구 먹지 않는 이상 잘 지워지지 않음!!)\n\n🩷 커버력  9/10 \n(웜톤에 보라색 립라인을 가리기에 아주 적합한 색과 커버력. 코랄-주황 계열 립이 아니라면 웜톤이라도 해당 컬러를 강추합니다)\n\n💧아쉬운 점 : 똑딱이 형식의 어플리케이터. \n짐이 많을 경우 파우치나 가방 안에서 자꾸 눌리고, 뚜껑을 닫을 때 무의식적으로 뒷부분-앞부분을 양손으로 눌러 닫아서 자꾸 심이 나와요🥲",
    "text68": "두 번째 사진은 한번 지웠을때 사진인데요!\n확실히 노노어 립펜슬이 지속력이 넘 좋아요 🥺🤍\n지속력 좋은 립펜슬 하면 이제 노노어임..",
    "text69": "처음접하는 브랜드인데 다른 립라이너랑 다르게 사각져서 바르기 좋아요! 노크식이라 위생에도 좋은 것 같습니다\n여쿨라라서 핑크를 주로 바르는데 립베이스로 조아요~~",
    "text70": "펜 처럼 눌러서쓰는 형태로 되잇어서 재밋고 편해여 \n색 발색이 잘 되는것같고 지속력 좋습니다!\n색은 핑크+코랄 딱 반반섞인느김",
    "text71": "노노어 좋다고 해서 계속 써보는데\n지속력이 엄청 좋은지는 모륵셋어요 ㅠ",
    "text72": "지속력은 진짜 좋음 근데 색상이 조금은 한정적이랑 아쉽긴 함",
    "text73": "잘받았어요 잘받았어요 감사합니다 감사합니다 만족합니다",
    "text74": "기존 노노어 립펜슬 너무 잘쓰고 있었는데 두꺼운게 단하나 불편한점이었습니다. 저만 그랬던게 아닌지 얇은 버전 나오고 바로 규매했는데 데일리템 됐어요",
    "text75": "손은 좀 잘 안가는편.. 지속력이 괜찮지만 막쓰기엔 좀 까다로운제형",
    "text76": "완전 안지워진다는 아니지만 그래도 지속력이 좋은편이라 재구매 의사 잇어요 !",
    "text77": "뭔가 두꺼운 버전보다 부드럽게 발리고 그만큼 지속력이 약해진 것 같은데 그럼에도 다른 립 펜슬보다 지속력은 좋아요",
    "text78": "입술 라인을 또렷하게 잡고 싶어서 디테일 립펜슬 1호를 써봤는데, 얇아서 섬세하게 그릴 수 있어서 넘 맘에 들어요! \n\n특히 입꼬리나 입술산 같은 부분 정리할 때 훨씬 깔끔하고, 사각 모양이라 따로 안깍아도 되는게 편하더라구요!\n\n무엇보다도 지속력이 좋아서 한 번 그려놓으면 덧바를 필요가 거의 없는 게 제일 만족스러웠어요.\n기존 립펜슬이 두께감 있는 오버립 느낌이었다면,\n이건 진짜 섬세하게 정교하게 그릴 수 있는 느낌.\n\n집에 원래 쓰던 오버 듀 립펜슬 있어서 오버듀로 오버립 한번 스윽 그어주고, 디테일 추가하는 식으로 사용 중이에요.",
    "text79": "기존 캐시미어로즈 색상을 너무 좋아해서 얇은 버전으로 구매한건데 색이 완전 달라요.. 그냥 이름을 바꿔야될거같아요..\n\n위가 얇은버전 캐시미어로즈\n아래가 기존 캐시미어로즈 입니당...ㅠㅠ\n너무 웜해요...",
    "text80": "밥 다 먹고 립은 지워져도 립러인만쿰은 지워지지않는 역대급 지속력...",
    "text81": "미1친넘 ㄱ1ㅐ미1친 넘이세요 돌으셨어요 이걸 왜 지금 만드셨나요",
    "text82": "기존보다 얇아서 훨씬 디테일하게 사용가능해요!! 색상 더 많이 내주세요!",
    "text83": "입술색이랑 유사해서 구매해 봤습니다 지속력 좋다고 하니 기대됩니다",
    "text84": "신제품인데 잘 안지워 지고 쉐잎도 그리기 쉽게 되어 있어서 전 색상 구입했어요.",
    "text85": "발림이 부드럽고 컬러가 선명해서 입술 라인 잡을 때 정말 편해요. 네 가지 컬러라 분위기에 맞게 다양하게 활용할 수 있고, 단독으로 써도 예쁘고 립스틱과 레이어링해도 잘 어울립니다. 휴대하기 좋은 사이즈라 파우치에 넣고 다니기 딱이에요. 신상도 반갑고, 만족도가 높은 립펜슬이에요.",
    "text86": "매트하고h 지속력이 죻아서 좋았어요 발림성도 좋고 빨리 퍼트려야 하긴하지만 세밀한 표현하기 좋아요",
    "text87": "기존 오버 듀 립펜슬은 써본적 없지만 지속력 좋구 발림성두 괜찮았어요!",
    "text88": "원래 있던 립펜슬도 두껍지만 잘 썼는데\n이건 확실히 정교하게 그릴수있어서 너무 편하더라구요\n나중엔 요 얇은 립펜슬에 손이 더 잘가게되어서 \n이거 아마 끝까지 다쓸거같아요~~\n색은 거의 원래꺼랑 거의 똑같고 두께만 차이나서 \n정교하게 그릴때 짱이에요",
    "text89": "입술 비대칭이 항상 신경 쓰였는데 노노어 오버 디테일 립펜슬을 사용하니 라인이 훨씬 또렷하고 예쁘게 잡혀서 메이크업 완성도가 확 올라간 느낌이었어요. \n펜슬이 얇고 부드러워서 원하는 부분을 섬세하게 그릴 수 있었고 자연스럽게 밀착돼 수정하기도 편했습니다. \n발림성은 매끄럽고 가볍지만 매트하게 밀착돼 하루 종일 깔끔하게 유지되더라고요. \n특히 음료를 마시거나 식사를 해도 거의 지워지지 않을 정도로 지속력이 뛰어난 점이 인상 깊었어요. \n포장도 정성스럽고 컬러 구성이 다양해서 세트로 사용하기 좋았고, 쿨톤과 웜톤 모두 잘 어울리는 색감이라 활용도가 높았습니다. \n기존 립펜슬이 두껍게 발려 불편했던 분들에게는 슬림한 디자인 덕분에 더 정교하고 세련된 립 라인을 표현할 수 있어서 추천할 만한 제품이에요.",
    "text90": "지속력 좋다고해서 구매해봄\n원래는 클리오 사용했는데 생각보다 어둡지않고\n뮤트한 핑크색느낌 입술에 올리면 뜰까봐 걱정되긴 함\n하지만, 지속력은 진짜 좋음 \n\n지속력 바라고 산다면 추천",
    "text91": "노노어 립펜슬은 원래 잘 썼는데 얇은 펜슬로 나왔대서 기존 없는 컬러로 샀어요.\n근데 노노어 립펜슬이 원래도 부드럽게 발리는 편이 아니라 얇은 펜슬로 바르려니 부러질까 두렵기는 했어요. 진짜 0.1미리~0.2미리 정도로 조금만 빼서 써야 힘줘도 잘 발려요. 립색 커버도 좋아요",
    "text92": "노노어 오버듀 립펜슬 넘 잘쓰고 있어서\n잘쓰는 색상(1,7호) 위주로 먼저 사봤어요\n-1호: 립라인\n-7호: 애굣살\n디테일이랑 오버듀 색상은 똑같고 발림성에 확실히 차이가 있네요!! 지속력이 떨어질까했는데 이것도 역시 노노어답게 오래가네요\n슥슥 마구 바르기는 오버듀가 편하고 \n입꼬리나 애굣살처럼 디테일하게 그려야하는부분에는 디테일이 적합할듯해요\n이거 뭐••결국 다사란 말이네요?ㅋㅋㅋㅋ\n색상 추가 염원드리옵니다🙏🏻\n((사진은 오버듀, 디테일 넓은면, 디테일 얇은면 순입니다))",
    "text93": "둥근 팁보다 요런 각진 사각팁이 더 블러처리하디 좋은 거 같았어용",
    "text94": "봄라걸친 여쿨라인데 좋아하는 유튜버 추천으로 구매해서 잘쓰고 있어요.",
    "text95": "추천 받아서 샀어용 ㅎㅎ 근데 두꺼운 버전이랑 색이 좀 마니 달라요ㅠ",
    "text96": "저 이거 대만족 요즘 립 필수템이에요 립오버할때 확실히 잘됩니다",
    "text97": "지속력이 좋은건 맞는데 발림성은 생각보다 별로고 촉촉틴트같은거 바르려면 약간 방수처럼되니 틴트먼저바르고 이걸해야될듯해요 생각보다 손이 잘 안가요ㅠㅠ",
    "text98": "지속력 ㄹㅈㄷ 미침;; 빡빡 문대도 안지워짐 색도 이쁨 이걸로 정착한다;;",
    "text99": "지속력 있는만큼 살짝 뻑뻑해요 색은 예븝니다 \n재구매의사 있어요",
    "text100": "픽싱력 좋고 세밀하게 그리기 좋아요. 다만 채도가 살짝 있어서 색상이 아쉬워요.",
    "text101": "기존타입이 훨씬 좋아요 입술에올리면 먼가 똥이 많이나와서 힘들어여",
    "text102": "기존 노노어 립펜슬도 너무너무 만족하며 쓰고 있는데요! 조금 더 얇은 버전이 나왔다고 해서 바로 질러버렸어요\n얇게 빠졌지만 사용감이나 지속력이 달라진건 아니라서 더 맘에 들고요, 무엇보다 같은 컬러라인이 나와서 립 완성도가 올라갔어요!!!! \n\n쿠션으로 살짝 립 라인 덮어주고 그 위에 기존 립 펜슬을 써주고요! 입술산이나 입술 꼬리쪽에 디테일 립펜슬 올려주면 진짜 넘나 완벽해요🤍🙌🏻 (립펜슬 초보인데 진짜 노노어 만나고 펜슬의 맛을 알아버린 나...)\n\n예쁜거 내준 노노어 최고! 오래오래 함께해여ㅕㅕㅕ",
    "text103": "기존 노노어 립펜슬은 사용안해봐서 비교는 뷸가능 이지만 타사 제품들과 비교했을때 밀착력이 훨씬 좋은건 맞아요. 글로스 립 위에서도 잘 안녹고 팬슬이 얇아서 섬세하게 사용하기도 좋음",
    "text104": "지속력이 좋고 단단해요 오버립할 때 사용하기 좋아요! 노노어 펜슬 예전부터 궁금했는데 좋네요! 다만 색이 좀 더 다양하면 좋을 거 같아툐",
    "text105": "요즘 오버립해보고 싶어서 신청해봤는데 나쁘지 않았어요\n약간 딸기우유색이었어요\n\n누르는 방식으로 립펜슬이 나오고 사용해본 결과 한 번 누르면 다시 들어가지는 않은 것 같더라고요\n그 부분 조심해서 사용해야할 것 같았어요",
    "text106": "샤프처럼 누르는 제품인데 라인 그리기가 그리 편하지는 않네요",
    "text107": "부드럽게 발리진않지만 그만큼 지속력이 끝장나는 제품 오래 나가야할 때 이거 써줘요 헤헤 두꺼운 게 약간 아쉬웠는데 얇은 제품 나와서 넘 좋아요",
    "text108": "이거 진짜 좋아요 생각보다 지속력도 엄청 좋고 자연스러워요!! 메이크업 완성도 올려주는 템인거 같아요 ㅎㅎ 그리고 얇아서 조절이 잘 돼서 좋아욘",
    "text109": "쓰기귀찮아서대충쓰는리뷰그냥쓰는리뷰아무거나쓰는리뷰진짜별로인것만자세히씀",
    "text110": "기존 제품은 엄청 두꺼웠는데 \n이건 얇아져서 원래 제품 장점++ 된것같아요\n섬세하게 사용하기 좋고 지속력도 좋아서 \n다른 립펜슬 찾을 필요가 없어요\n얇게 나오길 기대했는데!\n색도 추가되고 얇은거 나와서 여기에 눕습니다 그냥",
    "text111": "노노어 립펜슬 두꺼운버전 썼었는데 정교한표현을 위해서 구입했어요",
    "text112": "입술선이 또렸하지 않아서 립펜슬로 채워주고 립을 바릅니다. 입술색이랑 잘 어우러지고 픽싱되면 정말 안지워지는 립펜슬입니다.",
    "text113": "항상 노노어꺼가 지속력이 글캐 좋다길래 사보고 싶었는데 넘 두꺼워서 안 삿거등여 지속력 ㄱㅊ네용!",
    "text114": "노노어 립펜슬 지속력 좋다고 항상 들었는데 이번에 얇은 게 나왔다고 해서 구매했어요\n생각보단 지속력이 엄청 좋진 않았지만 나쁘지 않아요\n하트퍼센트 립펜슬 보단 지속력 좋아요",
    "text115": "발림성이 너무 별류에요ㅠㅠ 펜슬타입이 편한 거 같아용..",
    "text116": "다른 색상도 더 내주세요 노노어 제발 부탁드립니다 \n너무 마음에 들어요 🥹",
    "text117": "이전에도 잘쓰고 있었는데 슬림버전이 확실히 사용하기 좋아요",
    "text118": "한 달 동안 써보니 진짜 지속력 미쳤어요, 아침에 바르면 저녁까지 그대로!\n밥 먹고 커피 마셔도 안 지워져서 수정 화장 거의 필요 없어요.\n색감도 예뻐서 매일 손이 가는 데일리 필수템이에요👍👍👍",
    "text119": "색상도 괜찮아요 지속력은 다른 립라이너 제품들에 비해 좋습니다",
    "text120": "지속력은 노노어답게 너무 좋고, 색상도 이뻐요!! 쿨톤 추천!!",
    "text121": "기존 뚱뚱한 립펜슬보단 용량이 적긴한데 그래더 넘 좋아여 또 살거임",
    "text122": "재구매했어요 원래 노노어 두꺼운 버전 썼었는데 얇은 버전으로 완전히 갈아탔어ㅓ요 넘 좋음ㅠㅠㅜㅠ...!",
    "text123": "엄청 부드럽게 그려지다가 딱 고정돼서 쉽게 그리면서 지속력 좋은 립펜슬이라 좋은 거 같아요",
    "text124": "슬림라인이 많이 나왔으면 좋겠어요 타프타어쩌구는 슬림라인 언제나오나요 당장사고싶어요",
    "text125": "원래 잘 쓰던 제품이었는데 너무 예뻐서 다른 색상도 구매했어요",
    "text126": "인생 립펜슬입니더 ㅎㅎ 굿굿 너무 최고에요 ㅎㅎ 다들 사세요!! 너무너무 이쁩니다",
    "text127": "좋아하는 유튜버가 추천해서 장바구니에 두고 기다리다가 올영 쿠폰써서 저렴하게 구매했어요.",
    "text128": "확실히 다른 립펜슬보다 픽싱력이 강해요. 입꼬리 디테일하게 그려주기도 좋구요. 다만 기존에 쓰던 하퍼 립펜슬 색이 저한텐 더 찰떡이라.. 다시 돌아갈 것 같아요ㅠㅠ",
    "text129": "입술은 동그란쉐입이더편하고 이거는 눈가음영줄때조아여 ㅎㅎ",
    "text130": "굿굿 진짜 대만족이요ㅠㅠ 다들 사세요 제발!! 너무 좋아요 ㅎㅎ"
  },
  {
    "brand_name": "노노어",
    "product_name": "[NEW 출시] 노노어 오버 디테일 립펜슬 4colors",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022971909ko.jpg?l=ko",
    "review_name": "002 스웨이드 로지브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000229719",
    "text1": "[NEW출시]노노ㅇ  오버 디테일 립펜슬 4colors \n옵션: 001 🩰캐시미어 로즈\n로즈빛 쿨-함\n \n옵션 : 002 스웨이드 로지브라운👡\n로지브라운이라서~  데일리로 딱!\n\n옵션:  007 🥨슬릿 페일 피치\n피치립! 바를때 내겐 무조건~\n\n옵션: 103  테디 토프 베이지🍩\n입술산ㆍ입꼬리 라인그리기 넘넘 좋음^^-\n\n📏오버 디테일 =  사선 모양\n입술산ㆍ 입꼬리 디테일잡기 딱! 임\n지속력 굿굿!!\n딸깍 *한번 누르면 들어가지 않네그려^^-\n\n🏉 오버듀 립펜슬  = 동글동글하게  통통\n입술 전체 블렌딩!\n특히 얇은 입술 확장하기에 딱! 좋았음\n지속력 굿!\n*돌렸다가도 립펜슬이 다시 들어갈수 있어 좋았다는...",
    "text2": "계속 계속 구매하는 템 입니당 \n정착할수잇을것같아오 \nㅎㅎ \n올영세일때저렴하게잘삿어오",
    "text3": "노노어 리뉴얼전 버젼 썼다가 부러져서 이 제품으로\n다시 구매했는데 기존 동글했던 쉐입이 저는 더 쓰기 편했던거같아요ㅠ 이것도 괜찮긴한데 아직 쓰면서 익숙하지않아서 그런거같기도한데 동글한버젼형태로 좀더 얇게 나왔으면 더 좋았을거같아요\n\n제 기준 지속력 괜찮고 색상도 립라인 커버잘되서\n잘쓰고 있어서 만족하고 쓰고있어요",
    "text4": "오버립하려고 샀는데, 부드럽게 잘 발리고 입술색이랑 이질감없이 잘 어울어지고, 지속력도 좋아서 만족해요! 근데 노크식(?) 이라서 한번 나오면 다시 못들어가니까 적당히 빼서 사용해야 하는점은 조금 불편해요!",
    "text5": "크레용 버전보다 더 입술에 부드럽게 잘 발려서 좋아요. 하지만 시간이 지나면 때처럼 밀릴때가 있어서 좀 지저분해 보일때가 있어요.",
    "text6": "립펜슬은 처음 써봤는데 발색 좋아요. 오버립 용으로 구매했는데 제 예상보다는 살짝 더 베이지한 느낌이지만 잘 맞는 립스틱이랑 쓰니까 좋아요",
    "text7": "원조도 쓰고 있었는데 슬림 나와서 좋아요~\n지속력 좋고\n색상도 무난합니다~^^",
    "text8": "이전에 두꺼웠던 립펜슬보다 더 좋아요 색은 살짝 다른 느낌이에요",
    "text9": "정말 너무 잘 사용중이에요 두꺼운 립펨슬보다 슬림한걸 더 좋아해서 손이 자주가는거가탕오",
    "text10": "발림성은 좋지만 확장되는 느낌도 딱히 나지 않고 지속력도 그닥이라 좀 아쉬운 제품입니당…",
    "text11": "[NEW출시]노노ㅇ  오버 디테일 립펜슬 4colors \n옵션: 001 🩰캐시미어 로즈\n로즈빛 쿨-함\n \n옵션 : 002 스웨이드 로지브라운👡\n로지브라운이라서~  데일리로 딱!\n\n옵션:  007 🥨슬릿 페일 피치\n피치립! 바를때 내겐 무조건~\n\n옵션: 103  테디 토프 베이지🍩\n입술산ㆍ입꼬리 라인그리기 넘넘 좋음^^-\n\n📏오버 디테일 =  사선 모양\n입술산ㆍ 입꼬리 디테일잡기 딱! 임\n지속력 굿굿!!\n딸깍 *한번 누르면 들어가지 않네그려^^-\n\n🏉 오버듀 립펜슬  = 동글동글하게  통통\n입술 전체 블렌딩!\n특히 얇은 입술 확장하기에 딱! 좋았음\n지속력 굿!\n*돌렸다가도 립펜슬이 다시 들어갈수 있어 좋았다는...",
    "text12": "지속력이 길다고 유명한 만큼 다소 뻑뻑하게 발리는데\n그래도 못바를 정도는 아니고 뻑뻑한만큼 얇게 밀착됩니다\n그래서 다음에 바를 립에 영향을 많이 안줘요.\n가장 자주 사용하고있슴다",
    "text13": "컬러 이쁘고 벌림성이나 지속력이 너무 좋아요! 발랐을때 입술에 착 붙고 오래 유지되니까 너무 만족해요!!",
    "text14": "기존 립펜슬이 조금 더 밀착력이 있는 것 같긴 하지만 디테일 버전이 넣고 다니기나 세밀하게 바르기 훨씬 좋음",
    "text15": "색상이 너무 맘에 듭니다 \n저는 애교살에도 사용해봤는데 \n발색 이쁘고 지속력도 좋아요 굿굿!!",
    "text16": "진짜 얇게 발리는데 발색도 정확해서 입술 커버하기 넘 좋았어요!",
    "text17": "발색 지속력 발림성 모두 우수한 제품인데 밀착이 되었다가 다른 립제품을 얹게 되거나 시간이 지나면 살짝 때처럼 밀리면서 지워지는 경우가 있어요. 그부분이 좀 아쉬워요~",
    "text18": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text19": "오프에 있는 곳이 없어서 저 멀리 부산대점까지 다녀온 저랍니다🥺 지속력도 괜찮고 좀 두께 있는 거보단 전 이게 더 사용하기 좋다고 느꼈습니당",
    "text20": "입술이 작아서 확장용으로 사용합니다. \n정말 만족하며 사용하는 제품입니다 ㅜㅜ 단종되지 않기를…",
    "text21": "23호 보라립으로써 시중에 커버잘된다는 피치+흰 색상 라이너 쓰면 립만 하야져서 그위에 립스틱 올리고 틴트 올리고 귀찮아서 보라립 적당히 커버하면서 너무 안 흰 색상 찾고있었는데\n\n찾은 제품이 이것. 처음에 립라인 따고 스머징 재빠를게 해줘야지 고르고 두ㅡ껍지 않게 올라감. 근데 스머징 하고 나선 꽤나 만족스러운 질감. 그위에 틴트 바르면 굿\n생각보다 지속력은 하트퍼센트 라인프루프 그거보단 안좋은데 그래도 뭐 다른 라이너들보단 오래감",
    "text22": "노노어 좋다고 해서 계속 써보는데\n지속력이 엄청 좋은지는 모륵셋어요 ㅠ",
    "text23": "잘발리고 발색도 좋아오 아주 즇습니당 최곡ㅇ 다음에도 다시 구매할러구여",
    "text24": "음...추천이 많던데 잘 모르겠어요...하트퍼센트 립펜슬이 더 나은듯",
    "text25": "확실히 전작에 비해서 바르기 훨씬 편해졌어요 그런데 너무 찔끔씩 나와서 조금 불편해요",
    "text26": "지속력 개 대박 ! 새로나오자마자 사봤오요 발림성도 좋아요",
    "text27": "노노어 립팬슬 좋다는 말 많이 들었었는데, 팁이 너무 뚱뚱해서 망설이다가 얇은버전 출시되자마자 샀어요! 뉴트럴~웜 계열 립 자주 사용해서 2호로 사봤어요. 채도 명도 낮은 로즈빛을 기대하고 샀는데 생각보다는 코랄빛이 다소 드는 느낌?? 근데 심하진 않아서 괜찮을듯합니다ㅎㅎ색 이쁘고 제품 외관도 전 버전보다 고급지고 맘에 들어요!👯‍♂️😸💕(아참 용기 후진 안되니 주의하시길..)",
    "text28": "오버듀 같은 색상은\n지속력은 좋지만 뻑뻑해서 잘 사용 안하게 되는데\n디테일 립펜슬은 발림성이 많이 좋와졌네요",
    "text29": "기존 뚱뚱한 버전을 잘써서 슬림도 구매해봤는데 좋네요!\n픽싱이 빠른편이라 빠르게 스머징해줘야함!",
    "text30": "지속력은 노노어답게 좋고, 발색도 강해서 자주 사용해요!!",
    "text31": "신제품인데 잘 안지워 지고 쉐잎도 그리기 쉽게 되어 있어서 전 색상 구입했어요.",
    "text32": "처음 구매 해봤는데 저한테 잘맞는거 같아요 제품이 좋아요!",
    "text33": "처음 구매해봤는데 저랑 잘 맞았으면 좋겠어요 기대됩니다!",
    "text34": "아주 조금 뻑뻑하게 발리긴 하는데 그래서 그런가 지속력은 좋아요!",
    "text35": "상품 포장도 잘 되어었고 배송도 잘 되었습니다. 상품 잘 사용하고 있습니다.",
    "text36": "립 펜슬 픽싱 속도가 빠른편은 아니라 바르기 좋았어요 다만 원하는 컬러가 없어서 이걸로 구매햇는데 살짝 아쉬워요ㅜ 그래도 동동뜨는 컬러는 아니여서 다행",
    "text37": "하트퍼센트 쓰다가 구매했는데 지속력이 훨씬 좋아요. 그대신 딱 픽싱되는만큼 하트퍼센트보다는 섬세하게 발라줘야해요. 저는 이제품이 색도 더 마음에 들어서 좋아요",
    "text38": "뚱뚱이버전 쓰다가 얇은거로도 구매해봤는데 구각따긴 좋은데 픽싱이 너무 빨라서 블렌딩은 힘들어요ㅠㅠ",
    "text39": "노노어 오버듀 립펜슬 뷰터 계속 잘 쓰고 있었는데, 슬림 립펜슬 새로 나왔다길래 궁금해서 바로 사봤어요. \n기존 두꺼운 립펜슬 쓸 때도 지속력 진짜 좋아서 맘에 들었는데, 슬림 버전도 그건 그대로라서 좋더라고요. 그리고 얇아져서 그런지 라인 잡기 편해진 느낌이에요.\n오버듀는 그냥 대충 슥슥 발라도 예쁘게 잘 발려서 좋았는데, 슬림은 좀 더 정교하게 바를 수 있어서 둘 다 장단점이 있는 것 같아요. 발림성도 얇아져서 그런지 더 좋아진 느낌? 리뷰에서 다들 발림성 좋아졌다고 하던데, 저도 실제로 써보니까 동의해요.\n색감이랑 지속력, 발림성 다 맘에 들어서 앞으로도 계속 쓸 것 같아요.",
    "text40": "발림 좋고 지속력도 좋아요!!\n색도 무난무난해서쓰기 좋아요",
    "text41": "색깔도 너무 적당하게 이쁘고\n제 습관때문에 립이 잘 지워지는데 얘는 진짜 안지워지더라고요 그건 좀 신기헸습니다\n다만 립라인만 남아있어서 좀 웃기긴해요 그만큼 픽싱력이 좋은거같습니다 ㅋㅋ",
    "text42": "상품 포장도 잘 되어었고 배송도 잘 되었습니다. 상품 잘 사용하고 있습니다.",
    "text43": "기존 노노어 립펜슬 지속력 갑이라 애용하는데\n얇아서 더 좋네요~^^\n지속력 좋습니다^^",
    "text44": "립펜슬 처음 써보는데 좋아요!! 딱 붙고 티 안나고 좋앙ㅎ요",
    "text45": "입술에 두껍지않게 가볍게 발리고 싹 밀착됩니다!! 매트한데 건조하지는 않고 이때까지 써본 립펜슬 중에 가장 제형도 가볍고 발색도 잘되서 쭉 정착해서 쓸거같아요~",
    "text46": "쓰기귀찮아서대충쓰는리뷰그냥쓰는리뷰아무거나쓰는리뷰진짜별로인것만자세히씀",
    "text47": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text48": "립펜슬 중 지속력 최고\n빡빡 문지르지 않는이상 안지워짐\n입술라인 확장할때 넘죻음\n오버립 필수템👍",
    "text49": "색깔 너무 예쁘고 기존보다 얇아져서 그리기 편해요 ㅎㅎ지속력도 같아요",
    "text50": "슬림해서 디테일하게 오버립 해주기 좋고 색도 생각보다 괜찮아요",
    "text51": "밀착력은 기존버전보단 떨어지는듯요 얇아서 라인따기는 더 좋은 정도? 다시 사라고하면 기존꺼 살래요",
    "text52": "이틀만에\n잃 어 버 렸 어 요…….\n아너무슬프다..\n기억나는건..저채도 립 자주 바르시는분들 좀 뜰수도 있을것같아요",
    "text53": "아주아주 만족하며 쓰고있어요! \n입술이 너무 작아서 고민인데 ㅜㅜㅜ 자연스럽게 확장시켜줘서 요즘 데일리로 들고 나니면서 써요! \n이걸로 확장하고 위에 글로시한 립 발라주면 짱!!! \n다 쓰면 또 살거에요!!",
    "text54": "기존 립펜슬 제품보다 발림성이 훨씬 부드럽게 잘 발려요!!",
    "text55": "기존 뚱뚱한 립펜슬보단 용량이 적긴한데 그래더 넘 좋아여 또 살거임",
    "text56": "발림성 괜찮고 밀착력 너무 좋고 라인커버도 좋아요 뜨거나 그런것도 없고 하퍼 프루프보다 발림성 좋음 근데 지속력은 둘다 너무 좋아요",
    "text57": "노노어 립펜슬에서 발림성만 진짜 조금 아쉬웠는데 그 발림성마저 너무 좋아져서 갓펜슬 등극ㅜ\n8호도 출시해주세요~~~~",
    "text58": "지속력이 좋다고 해서 구매했는데 발림성은 조금 뻑뻑해서 바르기가 편하진 않아요",
    "text59": "색상이 생각보다 진해서 손이 잘 안가네요. 3호였던가 그걸 그나마 쓰는",
    "text60": "생각보단 지속력이 길진 않아요\n얇아서 그리기 쉬워요\n발림성은 보통입니다",
    "text61": "이거 좋아요! 밥 먹지 않는 이상 웬만하면 잘 안 지워지고 지속력 좋아요 추천합니다 👍👍",
    "text62": "하트퍼센트거 살까하다가 노노어것도 지속력이 좋다길래 한번 사봤어요 색도 예쁘고 지속력 좋아요!\n막 문질러도 번짐도 많이 없어용",
    "text63": "너무 이뻐요ㅠ 색이 진짜 영롱합니다 ㅎㅎ 너무 맘에들어요 다들 사세요",
    "text64": "기존버전도 너무 잘쓰고 있었는데 슬림버전 나와서 좋아요 ! 진짜 쫀쫀부드럽게 잘 그려져요 ㅎㅎ",
    "text65": "하트퍼센트 제품 사용하다가 구매해봤는데 발림성은 약간 뻑뻑한 듯 하고 색상이 진하게 발색됩니다",
    "text66": "두꺼운건 두꺼운데로 빨리 발라서 좋지만 구곽 바르기 어려워",
    "text67": "노노어 기존것도 잘쓰고 있는데 아무래도 그건 좀 두꺼워서 가끔 컨트롤하기 어려웠는데 얇은버전 나왔다해서 바로 샀어요 !",
    "text68": "2호 색상이 젤 유명하다고 해서 삿어요 ㅋㅋㅋ 굿굿 진짜 좋우니까 다들 사세요"
  },
  {
    "brand_name": "노노어",
    "product_name": "[NEW 출시] 노노어 오버 디테일 립펜슬 4colors",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022971909ko.jpg?l=ko",
    "review_name": "007 슬릿 페일 피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000229719",
    "text1": "제 인생 립라이너..\n체험단으로 받아서 써봤는데\n핑크 색상은 저한테 떠보이더라구요\n근데 확실히 봄웜이라 7호가\n너무 찰떡입니다ㅠㅠ\n이거 다 쓰면 무조건 재구매할거에요\n\n그동안 립라이너를 잘 안 쓴 이유가\n커버가 덜 되거나 지속력이 떨어지거나\n밀착이 약해서 틴트랑 섞여서\n허옇게 지저분해져서 이런 이유였는데\n이거 밀착, 지속, 커버 다 좋아요..",
    "text2": "예전에 체험단으로 1호를 받고 좋길래\n7호도 직접 제가 구매했어요 :)\n\n사실 립펜슬 정말 이것저것 많이 \n구매했었는데 항상 하나씩 부족했거든요\n대부분 아쉬운 부분은 지속력이였는데\n지금까지 사용해본 립 펜슬 중에서\n제일 지속력이 좋다는 생각이 들었어요\n\n봄웜인데 입술색이 칙칙한 편이라 \n여리한 립을 발라도 봄웜에 어울리는\n느낌이 아니라 매번 아쉬웠는데\n7호가 정말 봄웜분들이 사용하기 좋은\n색상이라 잘 사용할 거 같아요 :)",
    "text3": "[NEW출시]노노ㅇ  오버 디테일 립펜슬 4colors \n옵션: 001 🩰캐시미어 로즈\n로즈빛 쿨-함\n \n옵션 : 002 스웨이드 로지브라운👡\n로지브라운이라서~  데일리로 딱!\n\n옵션:  007 🥨슬릿 페일 피치\n피치립! 바를때 내겐 무조건~\n\n옵션: 103  테디 토프 베이지🍩\n입술산ㆍ입꼬리 라인그리기 넘넘 좋음^^-\n\n📏오버 디테일 =  사선 모양\n입술산ㆍ 입꼬리 디테일잡기 딱! 임\n지속력 굿굿!!\n딸깍 *한번 누르면 들어가지 않네그려^^-\n\n🏉 오버듀 립펜슬  = 동글동글하게  통통\n입술 전체 블렌딩!\n특히 얇은 입술 확장하기에 딱! 좋았음\n지속력 굿!\n*돌렸다가도 립펜슬이 다시 들어갈수 있어 좋았다는...",
    "text4": "립을 자주 수정 할 수 없는 환경에서 더 빛을 발하는 제품 같아요. 고정력이 정말 끝내줍니다. 립펜슬로 베이스도 겸했었는데 노노어 제품은 고정력 때문인지 립라인보다 조금 더 안으로 들어오면 건조하고 조금 답답하기는 하나 고정력이 매으 강해 만족스럽게 사용중입니다! 베이스는 타제품으로 하면 되니까요",
    "text5": "이거 진짜 제 인생 립펜슬입니다!!! 매트하게 립라인에 딱 붙어서 진짜 잘 안지워지고 좋아요><",
    "text6": "칙칙한 립라인 보유자로.. 아무리 여리한 립을 발라도 제 입술에서는 늘 채도 낮게 발색되더라고요..\n그래서인지 잘 어울리지도 않고 그랬는데 이거 쓰고 광명 찾았습니다ㅜㅜ\n장점이자 단점인건 함은 지속력이 너무 좋아서 립 내부 지워져도 립라인만 남는거",
    "text7": "발림성이 엄청부드럽진 않지만 입술 주변이 엄청 거뭇거뭇해지거나 오버립 바르시는 분들께 추천드려요 저는 요새 최애템입니다...♥",
    "text8": "너어무 만족해요 색도 이쁘고 유지력도 너무 좋고 다 좋어요 ㅠㅠ",
    "text9": "유튜브보고 샀는데 다른 브랜드보다 지속력이 좋은 것 같아요!",
    "text10": "솔직히 립펜슬들 중에서 중~중하 정도 퀄리티라고 느껴짐\n메컵 아티스트마냥 입술을 세세하게 쪼개서 조각할거 아니면 이렇게까지 얇은 립펜슬은 그다지 필요없다고 봄\n오히려 평소에 쓰기엔 팍팍 안그려져서 불편함\n그리고 틴트들이랑 잘 융화가 안되는 느낌\n시간지나면 약간 엉기는 현상이 있음\n이 제형이랑 잘 맞는 틴트를 찾아야하는 번거로움 있음\n색 하나는 잘뽑았는데 유지력이 좋게 나온건지는 약간 의문 다른 일반 립펜슬이랑 유지력 비슷한 느낌",
    "text11": "뚱뚱이 구버전이 똥손은 더 사용하기 편한거같기도하고.. 입술라인 어두운분들은 테스트해보고 사보먼 좋을꺼같아요",
    "text12": "원래 하퍼 것만 쓰다가 사봤는데 너무 좋아서 깔별로 3개 쟁임 하퍼 푸르프 라인이랑 차이는 하퍼가 커버력은 진짜 좋은데 조금 글로우립이랑 안맞음\n하퍼는 매트립이랑 조합이 좋고 이건 커버력은 좀 낮아도 밀착력이 좋아서 글로우 립이랑 조합이 좋은 듯 메인립 뭐쓰냐 따라서 골라쓰면 되는듯",
    "text13": "무난하게 사용하기 좋고 밀착력이 좋아서 지속이 오래됩니다!",
    "text14": "재품력도 너무 좋고 항상 잘 쓰고 있습니다. 또 재구매할 예정입니다!",
    "text15": "I’m 오버립에 도른자\n쭉 하트퍼센트,클리오 제품만 써오다가 질려서 갈아타봤슨\n결론부터 말하자면 재구매는 안할듯\n안그래도 심이 얇은데 발색,밀착력,커버력,지속력까지 전부 아쉬움ㅠ\n발림성은 참 부드럽긴한데…\n나처럼 착색입술 가지신분들은 패스하시길🫡",
    "text16": "노노어 원래 립펜슬 너무 두꺼워서 쓸 엄두가 안났는데 이건 케이스 디자인도 세련됐고 길쭉하게 생겨서 라인 그리기가 편했어요 좀 흰기 도는 피치색인데 립라인 커버해주면서 화사하게 그리기 좋고 지속력이 확실히 좋아요",
    "text17": "노노어답게 지속력이 아주 좋아요\n매트하지만 슥슥 잘 발립니다",
    "text18": "발림성 지속력 아주 마음에 듭니다\n립펜슬로 립라인 커버하고 픽싱 시킨 뒤 위에 촉촉립 올리면 하나도 안녹아요\n더 다양한 컬러 나오면 좋겠습니다!!",
    "text19": "하트퍼센트 새로나온거는 너무 건조하고 뻑뻑해서 이가했는데 이게 훨 좋음",
    "text20": "[NEW출시]노노ㅇ  오버 디테일 립펜슬 4colors \n옵션: 001 🩰캐시미어 로즈\n로즈빛 쿨-함\n \n옵션 : 002 스웨이드 로지브라운👡\n로지브라운이라서~  데일리로 딱!\n\n옵션:  007 🥨슬릿 페일 피치\n피치립! 바를때 내겐 무조건~\n\n옵션: 103  테디 토프 베이지🍩\n입술산ㆍ입꼬리 라인그리기 넘넘 좋음^^-\n\n📏오버 디테일 =  사선 모양\n입술산ㆍ 입꼬리 디테일잡기 딱! 임\n지속력 굿굿!!\n딸깍 *한번 누르면 들어가지 않네그려^^-\n\n🏉 오버듀 립펜슬  = 동글동글하게  통통\n입술 전체 블렌딩!\n특히 얇은 입술 확장하기에 딱! 좋았음\n지속력 굿!\n*돌렸다가도 립펜슬이 다시 들어갈수 있어 좋았다는...",
    "text21": "뷰티유툽보다 추천으로 구매 굿 발림굿\n맘에 드로용 짱입니다^^",
    "text22": "진짜 안지워지는걸로는 1티어\n원래꺼도 잘 썼는데 정교함이 추가돼서 안 살 수가 없었어요",
    "text23": "원래도 색상, 지속력 면에서 다 너무 좋아했는데 이번에 슬림하게 나와서 더 좋아졌어요!!",
    "text24": "7호는 생각보다 뽀용해서 오버립으로 2호가 톤이 뉴트럴한 편이라 커버용으로 쓰기 좋아요",
    "text25": "립펜슬 유목민 드디어 자리 잡았어오 색도 너무 이쁘고 유지력 ㄹㅈㄷ",
    "text26": "얇은 직사각형 모양이라 라인따기 너무 좋아요.\n컬러도 무난하고 입술이랑 잘 어우러지는 색상이라\n손이 잘 가요. 다른 컬러도 더 나오면 좋겠네용.",
    "text27": "립펜슬 처음 써보는데 만족합니덩!!\n민스코님 유튜브보고 규매했어요!\n이거 산 이후로 립펜슬 엄청 쟁였네요",
    "text28": "지속력이랑 다 좋은데 이거는 너무 피치색임 슬림 버전으로 기존 컬러들 다 내줘요",
    "text29": "밀착력 지속력 좋아요\n색상이 생각보다 형광빛이고 자기주장있어서 손이 잘 안가요",
    "text30": "지속력 좋고 모양도 립 라인 정리하기에 딱이에요! 색도 딱 예쁜 피치색이라 휘뚜루마뚜루 사용할 수 있어요",
    "text31": "그동안 립펜슬 많이 써봤는데 노노어는 이 제품이 처음이에요 입술라인 커버해주기 좋아용 지속력도 좋아서 다른건 지워져도 립라인은 남아이씀",
    "text32": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text33": "노노어 오버 듀 립펜슬 스웨이드 로지브라운 가지고 있는데 괜찮은거 같아서 얇은걸로 슬릿 페일 피치 로 사봤는데 이게 더 발림성이 좋고 지속력이 좋아서 잘 쓰고 있어요.",
    "text34": "친구 선물로 줬는데 잘 사용하고있는거 같아요 ! 저도 담에 살까봐요",
    "text35": "안지워진다는 평이 많던데 저는 왜 잘 안발라진다는 생각이 먼전드는거같아요 그렇게 잘 안지워지는지도 모르겠고ㅠㅠ 좀 아쉬워요",
    "text36": "지속력은 꽤 있는거같은데 역시 지속력=건조함이라 가끔씩 각질부각있어서 립라잉위주로 잘 발라줘야해요\n그리고 촉촉한 립이랑 바르면 밀림현상있어서 벨벳립이랑 바른담에 부분부분 립글로스 발라줘야합니다ㅜㅜ",
    "text37": "노노어 원래 통통한 립펜슬 되게 잘 써서 사봤어요\n약간 뻑뻑하게 발리지만 지속력 좋고 색감도 입술색이랑 잘 맞아서 굿",
    "text38": "발림성 지속력 아주 마음에 듭니다\n립펜슬로 립라인 커버하고 픽싱 시킨 뒤 위에 촉촉립 올리면 하나도 안녹아요\n더 다양한 컬러 나오면 좋겠습니다!!",
    "text39": "노노어 립펜슬 잘 쓰다가 얇은 거 나와서 샀는데 생각보다 너무 뻑뻑해서 쓰다가 부러질까봐 조금씩 꺼내서 써요.\n확실히 컬러는 기존 컬러랑 동일해서 예쁘고 지속력도 좋고, 입술 전체보단 라인따기 좋아요.",
    "text40": "스무스하게 잘 발리고 색상도 봄웜찰떡이라 너무 만족합니다",
    "text41": "생각보다 채도가 있어서 입술라인이 도드라져 보여서 조금 아쉬웠어요 그래도 지속력도 있고 발림성도 부드러워여🩷",
    "text42": "지금까지 써봤던 립펜슬 중에 제일 맘에 들어요. 커버력도 진짜 좋고 일단 유지력이 미쳤네요👍🏻 입술 끝라인이 진하신 분들 추천",
    "text43": "지속이 오래 된다고 해서 비싸도 샀는데도 또살진 않을 거 같아요 그냥 그래여",
    "text44": "립펜슬 그냥 그랬어요. 지속력도 그냥 평범했던 것 같아요..",
    "text45": "진짜 지속력....딴거 쓸 필요가없어요\n기존게 두꺼워서 디테일하게 그리기 힘들었는데\n이렇게 바로 정교함 추가돼서 나오다니요ㅠ\n너무 좋아용",
    "text46": "리뉴얼되고 후기가 좋아서 구매했는데 발림성이나 지속력이 아쉬워요",
    "text47": "원래 이거 말고 두꺼운걸 사려고 했는데 받아서 집에 와보니 얇은거... \n색도 예쁘고 지속력도 좋긴 한데 너무 얇아서 그런가 쓱쓱 막 바르기에는 손이 잘 안감\n이건 온전히 내 취향의 문제라, 제품력은 아주 좋다고 생각함!",
    "text48": "사용해봤는데 괜찮고 맘에 들어용 담에도 살 의향?? 생각중",
    "text49": "모양이 섬세하게 그리기 좋아요 색상도 동동 뜨거나 너무 딥하지 않아요",
    "text50": "원래 기존 노노어펜슬도 좋았는데 슬림한게 확실히 너무너무 좋음 컬러도 맘에들고 지속력도 좋고 재구매의사있음",
    "text51": "얇아서 입술 라인 디테일하게 잡기 좋고 색이 딱 예쁜 피치색임",
    "text52": "미1친넘 ㄱ1ㅐ미1친 넘이세요 돌으셨어요 이걸 왜 지금 만드셨나요",
    "text53": "자연스럽게 오버립 만들 수 있고 좋아요! 추천합니다 :) 아주맘에 들어여",
    "text54": "그 모양 그대로 얇게만 내주는게 더 좋은듯요.. 길게 되어 있으니 무조건 각을 맞춰서 발라야함..",
    "text55": "촉촉한 립이랑 궁합은 별로에요  뭉글하개 뭉쳐서 펴주는 과정에서 라인 그린부분이 지워져요\n매트한 편이라 지속은 잘되네요",
    "text56": "지속력 좋다는 말 많아서 구매했어여\n나쁘지는않은데 그정도인지는 잘모르겠음",
    "text57": "지속력 좋은데 색깔은 뽀용해서 너무 좋아요! 다른 색상도 구매할 거예요",
    "text58": "신제품인데 잘 안지워 지고 쉐잎도 그리기 쉽게 되어 있어서 전 색상 구입했어요.",
    "text59": "립라인 커버로 좋아요\n색상도 원하던 색상이에요\n만족합니다",
    "text60": "스무스하게 잘 발리고 지속력도 너무 좋아서 만족하면서 사용하고 있어오",
    "text61": "부드럽게 발리고 지속력이 미쳤습니당..\n제가 써보고 친구들한테 몇개 공유했는데\n친구들도 좋다고 하더라고요 완전 추천!!",
    "text62": "립펜슬에서 찾기힘든 진짜 연한피치.. 딱 원하던 컬러라넘좋",
    "text63": "슬림해서 좀 더 세밀하게 사용할 수 있어서 좋아요. 지속력은 엄청 좋은것 같다고 생각은 안들긴 한데 그렇다고 안좋지는 않아요.색상도 맘에 들어요",
    "text64": "2호랑 고민하다가 이걸로 샀는데 만족함 연한 립만 발라서 색이 잘 맞음",
    "text65": "왜 유명한지 모르겠어요 그냥 그런데.. 발색이나 발림성 다 별로고 지속력만 길어서 제대로 안 발린게 그대로 오래가는?",
    "text66": "노노어 립펜슬은 원래 잘 썼는데 얇은 펜슬로 나왔대서 기존 없는 컬러로 샀어요.\n노노어 역시 지속력 좋아요. 밥먹고 라인만 남았어요\n근데 노노어 립펜슬이 원래도 부드럽게 발리는 편이 아니라 얇은 펜슬로 바르려니 부러질까 두렵기는 했어요. 진짜 0.1미리~0.2미리 정도로 조금만 빼서 써야 힘줘도 잘 발려요. 립색 커버도 좋아요",
    "text67": "🌈맨션 증정 립펜슬울 너무 좋아하는데 컬러가 비슷한 것 같아서 사봤어요! \n\n아래가 노노어 제품인데 확실히 🌈보다 누드코랄 느낌이 강해요! 발림성이 너무 부드럽고 립라인 따기에도 너무 편하게 생겨서 완전 만족스럽습니다!👍\n\n이 제품은 물티슈로도 안지워지더라고요! 지속력도 굿굿!",
    "text68": "노노어 오버듀 립펜슬 넘 잘쓰고 있어서\n잘쓰는 색상(1,7호) 위주로 먼저 사봤어요\n-1호: 립라인\n-7호: 애굣살\n디테일이랑 오버듀 색상은 똑같고 발림성에 확실히 차이가 있네요!! 지속력이 떨어질까했는데 이것도 역시 노노어답게 오래가네요\n슥슥 마구 바르기는 오버듀가 편하고 \n입꼬리나 애굣살처럼 디테일하게 그려야하는부분에는 디테일이 적합할듯해요\n이거 뭐••결국 다사란 말이네요?ㅋㅋㅋㅋ\n색상 추가 염원드리옵니다🙏🏻\n((사진은 오버듀, 디테일 넓은면, 디테일 얇은면 순입니다))",
    "text69": "지속도 잘 되고 색감도 예뻐서 요즘 데일리로 쓰고 있습니다\n오리지널버전이 좀 더 흰기가 돌아요",
    "text70": "지속력이 높으면 발림성이 뻑뻑히고 건조한데 픽싱력과 지속력, 발림성 균형이 제일 좋아요",
    "text71": "노노어 립펜슬로 유명하길래 한번 구매해봤어요! 다음엔 타프타도 살거에요!",
    "text72": "기존에 쓰던 노노어 립펜슬이 두꺼워서 정교하게 립라인 그리는게 어려웠는데 이건 얇아서 좋아요. 용량이 적은게 흠이네요",
    "text73": "색깔도 사진이랑 똑같고 잘 사용하고 잇슺니다 또 살 의향 잇습니다 !!",
    "text74": "ㅌㄴㅁㄹ 립펜슬이랑 샥 똑같은데 그건 스치면 지워짐 비교해볼게요",
    "text75": "확실히 기존타입보다 약간 뻑뻑해서 똥이많이 생겨요 재구매는업습니당",
    "text76": "립펜슬을 쓰면 깔끔하다고해서 처음으로 사봤는데\n모양이 사각이라 의아했지만 발라보니까 각져있어서\n저한테는 이게 바르기가 쉬워서 좋았어요 !!\n\n아직 오버립하는게 어렵긴 한데 색도그렇고 지속력도 그렇고\n다 맘에들어서 다쓰면 또 살거같아요 !!",
    "text77": "한달 써 보니 지속력은 진짜 바이럴인가 싶을 정도로 아쉽고 바르면 살짝 찐득하고(?) 매트합니다. 건조한 입술은 각질이 일어나고 바르고 나면 촥 붙어서 수정이 좀 어렵고 \n피치란 이름을 붙이기엔 너무 분홍빛아닌가 싶어요.\n근데 확실히 디테일하게 오버립하긴 좋은 것 같아요",
    "text78": "이전 것도 잘 안 지워져서 잘 쓰고 있었는데 이건 얇게 나온 거라 더 좋아요 근데 용량 대비 엄청 비싼 편이에요 왜 딸깍거리게 만들었나 했는데 적은 용량 확인 못하게 일부러 그런 건가 싶기도 했어요",
    "text79": "입술라인 착색 가리는 용도로 쓰고있어요\n매트하고 여러번바르면 뜨지만\n지속력좋아요",
    "text80": "립 펜슬 처음 써보는데 마음에 들어요!!!\n다릉것도 더 사서 써보려구오ㅎㅎㅎ",
    "text81": "생각보다 색상이 좀 형광?느낌\n좀 더 누디했으면 좋았을거같아요\n이런 모양 처움이라 좀 어색하긴 한데 적응하면 괜찮을것같고\n밀착은 잘 돼요",
    "text82": "피치보단 주황색이 좀 더 강해요 입술에 바르면 유독 튐 그리고 뚱버전보다 발림성 부드러움",
    "text83": "노노어가 립라이너 지속력 최강자라고 생각해요 오프라인에서 보기 어려운 게 아쉬울 정도예요 원래 있던 뭉툭한 아이 잘 쓰다가 얇은 것도 나왔길래 사봤어요",
    "text84": "노노어에서 신상이 나왔대서 구매했어요\n얇아져서 바르기 더 좋은 것ㄱㅏㅌ아요",
    "text85": "입술 경계 뚜렸하거나, \n많이 붉어서 고민인분들 요것 추천드려요\n\n납작한 쉐잎이라 입술선 따기 너무 좋고\n지속력도 좋아요. 붉은기 없는 베이지피치 컬러에요.",
    "text86": "발림성이 엄청 부드러운 편은 아닌것같아요\n대신 지속력이 진짜 짱짱합니다!!\n원래 버전도 지속력 진짜 좋았는데\n이건 그거보다 지속력 더 좋아서 \n수정 거의 안해도될정도에요!",
    "text87": "쓰기귀찮아서대충쓰는리뷰그냥쓰는리뷰아무거나쓰는리뷰진짜별로인것만자세히씀",
    "text88": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text89": "노노어 립펜슬 잘 쓰고 있었는데 얇은걸로 나와서 사봤는데 좋은거 같아요.",
    "text90": "진짜 매트하고 물 닿아도 립라인은 남아잇어요 근데 매트해서 뻑뻑하게 발리긴 해서 어떠케 발라야될지 고민중 ㅠㅠ 섬세하게 바를수잇어서 좋은데 빨리 닳을거같음 ,,",
    "text91": "진짜 좋네요...?\n저는 입술 위아래로 까맣게 착색있는 입술인데\n좋다는 립펜슬 다발라도 가려진다기 보다는\n위에 얹는 컬러립들이랑 요플레처럼 엉긴다고 해야하나...\n만족한 립펜슬이 없었어요 아예ㅠㅠ\n노노어가 좋다길래 마지막이다 생각하고 구매했는데\n진짜 역대급이에요 너무좋아요\n이걸로 착색부분 입술 테두리 가려주고 베이스립 바르고\n안쪽에 포인트립 발라주면 착색 아예 완벽하게 가려집니다..\n지속력도 꽤 좋은것같아서 저는 너무너무 만족해요\n저처럼 착색 심한분들 꼭써보세요 진짜 신세계ㅠㅠ\n내입술도 립발색사진처럼 예쁘게 바를수 있구나...\n기분 채고ㅠㅠ",
    "text92": "색상이 다양하게 나와서 좋아요\n쿨톤 립 주로 바르지만 \n손에잡히는대로 이거 꺼내면 이거 바르는데\n이질감 드는거 없고. 누디한 립 바를때에도 딱이에요\n너무 주황~ 웜톤~~ 스럽지 않고 뉴트럴해서 좋아요!",
    "text93": "아니 이거 지속력 미쳤고 색 굿 근데 밀착력 좋은 만큼 개건조함 각질 없애고 바르세요",
    "text94": "음… 좋다고 해서 구매했는데.. 립라인 커버? 모르겠고 음..",
    "text95": "입술 착색 가려주기도 좋고 오버립으로도 사용하기 좋은 색이라 만족합니다.",
    "text96": "유튜브 보고 홀린듯이 구매했는데 너무 만족합니다!\n발림성이 부드러워서 지속력이 안좋으려나 싶었는데 지속력도 좋아요!",
    "text97": "원래 버전으로 동일색상 잘 쓰고 있었는데 슬림해져서 여기 저기 잘 쓸 것 같아서 구매했어요! 발림성이 훨씬 더 좋아졌고 지속력은 원래 버전보다는 살짝 덜한 느낌인데 시중에 파는 다른 립펜슬보다는 여전히 지속력 좋은 편인 것 같아요!",
    "text98": "아이스크림을 먹어도 양치를해도 틴트는 지워져도 넌 그대로구나💜",
    "text99": "얇고 슬림한데 지속력이 좋아서 너무너무 추천하고 싶어요. 다른 색산도 마니 나왓으면",
    "text100": "재구매했어요 원래 노노어 두꺼운 버전 썼었는데 얇은 버전으로 완전히 갈아탔어ㅓ요 넘 좋음",
    "text101": "생각보다 채도감이 있어용\n그래도 입술선 정리해주기 좋은 제품인것 같아요",
    "text102": "기존 제품보다 그리기 편해요\n색상도 마음에 들고 좋습니다\n만족합니다",
    "text103": "지속력이 좋다고 해서 구매하게 된 게 큰데 소문에 비해서는 막 오래 가는 편은 아닌 것 같아요... 색은 이쁨",
    "text104": "색깔 이뻐요 그리고 기존 것보다 얇게 나온 게 마음에 들어서 구매함 만족해요",
    "text105": "헤라 란제리하고 잘 어울리고 부드럽게 그려지고 색 이뻐요 오버립하긴 조금 어렵지만 추천드려요 지속력은 미쳤다는 말 많아서 기대했는데 바이럴인가 싶을 정도로\n너무 평범해요",
    "text106": "지속력이 좋은데 뭐랄까 안예쁘게 무너진게 오래 가는 느낌이에요 예쁘게 발린 상태가 그대로인건 아니네여",
    "text107": "얇은 것도 너무 좋고 발림성 개선 된 것도 넘 좋아요! 기존 것보다 섬세하게 되는 대신 시간은 좀 더 걸리지만 마음에 들어요! 8호도 내주세요!",
    "text108": "발림성 개선된 거 너무 좋아요!!!!! 지속력이 두꺼운 제품만큼 유지되는지는 더 써봐야겠지만ㅎㅎ8호도 슬림버전 내주세요!! 그리고 핑크톤으로도 뮤트한 컬러 좀 뽑아주세요ㅠㅠ",
    "text109": "미1친넘 ㄱ1ㅐ미1친 넘이세요 돌으셨어요 이걸 왜 지금 만드셨나요",
    "text110": "쉐입도 나쁘지 않고 색상도 나쁘진 않고 유지력도 쏘쏘입니딘",
    "text111": "기존거 잘 쓰고있었는데 슬림버전 나와서 너무 좋아요 ! 이거 눈밑에 발라도 이쁘네요 ㅎㅎ",
    "text112": "모든 색상중에서 제일 맘에 들어요 ㅠㅠ 너무 만족이에요 다들 사세요",
    "text113": "기존 노노어 립펜슬이 너무 두꺼워서 사용하기 약간 불편했는데 이번에 나온 신상은 얇아서 디테일하게 그리기 좋아요",
    "text114": "기존 동그란쉐입보더 다양하게 쓸수잇어서좋아요 부드럽구조어여",
    "text115": "조금 아쉬운 차에 얇은 버전이 나왔다길래 빠른구매 해봄 기대중",
    "text116": "얇게 나와서 디테일하게 그리기 너무 좋아요 ! 노노어 지속력은 말할것도 없이 짱입니다 ㅎㅎ",
    "text117": "노노어가 립펜슬중에서는 젤 좋은듯요 ㅎㅎ 너무 좋습니다 ㅋㅋ"
  },
  {
    "brand_name": "노노어",
    "product_name": "[NEW 출시] 노노어 오버 디테일 립펜슬 4colors",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022971909ko.jpg?l=ko",
    "review_name": "103 테디 토프 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000229719",
    "text1": "쉐이퍼로 쓰기 좋아요. 디테일하게 잡을 수도 있고 너무 진하지도 않아서ㅎㅎ",
    "text2": "[NEW출시]노노ㅇ  오버 디테일 립펜슬 4colors \n옵션: 001 🩰캐시미어 로즈\n로즈빛 쿨-함\n \n옵션 : 002 스웨이드 로지브라운👡\n로지브라운이라서~  데일리로 딱!\n\n옵션:  007 🥨슬릿 페일 피치\n피치립! 바를때 내겐 무조건~\n\n옵션: 103  테디 토프 베이지🍩\n입술산ㆍ입꼬리 라인그리기 넘넘 좋음^^-\n\n📏오버 디테일 =  사선 모양\n입술산ㆍ 입꼬리 디테일잡기 딱! 임\n지속력 굿굿!!\n딸깍 *한번 누르면 들어가지 않네그려^^-\n\n🏉 오버듀 립펜슬  = 동글동글하게  통통\n입술 전체 블렌딩!\n특히 얇은 입술 확장하기에 딱! 좋았음\n지속력 굿!\n*돌렸다가도 립펜슬이 다시 들어갈수 있어 좋았다는...",
    "text3": "급할 때 살실 그리면 맆라인 음영으로 확장 느낌 낼 수 있고 평소엔 입꼬리와 인중 입술 아래등 음영조각 내는데 지속력이 좋아요",
    "text4": "디테일하게 바를 수 있어 좋아요 어두운색은 펜슬형식이면 좀 티났는데 이건 곰손인저도 디테일하게조정항수있어서좋아요!\n오버립메이크업에딱이에용",
    "text5": "ㅎㅌㅍㅅㅌ 립보다 더 디테일 잡기에 좋고 편안해요! 색도 조음",
    "text6": "애굣살 라이너로 쓰려고 샀는데 색상은 괜찮은 것 같지만 눈에 쓰기엔 너무 두꺼워서 ,, 생각한 용도로는 아예 쓸 수가 없네요 ㅠㅡㅠ 그치만 제품은 잘못이 없습니다 그러고싶은 생각은 없었지만 인중쪽이나 입술산 음영 주는 용도로 한 번 써보려고요! 저는 23호 피부인데 많이 티가 나진 않아서 꽤 여러 번 터치해줘야하긴 합니당",
    "text7": "매트하고 바르기 어려워요 하지만 지속력은 좋은듯.. 샤워해도 됨",
    "text8": "처음에 너무 딥한 컬러로 구매했나 살짝 후회 했었는데 디테일하게 음영 줄 수 있는 컬러로 딱인 것 같아요. 개다가 노노어 립펜슬 중에 이 타입은 진짜 섬세하게 라인 표현이 가능해서 좋아요. 다만 후진이 안 된다는 점 꼭 주의하세요!",
    "text9": "발색력이나 발렸을때 발림성은 나쁘지 않은데 다른 립제품과 병행해서 발렸을때 잘못하면 때처럼 밀리는 경향이 좀 있어요.",
    "text10": "음영주기 딱 조아서 만족 그잡채에요! 지속력고 너무 굿이랍니다",
    "text11": "일단 오버립하실때 입술 음영 넣으시는분들은 무조건 사셔야돼요 ㅈㅉ 저는 오버립 지워지는게 너무 싫엇는데 얘 쓰면 하루종일감...",
    "text12": "[NEW출시]노노ㅇ  오버 디테일 립펜슬 4colors \n옵션: 001 🩰캐시미어 로즈\n로즈빛 쿨-함\n \n옵션 : 002 스웨이드 로지브라운👡\n로지브라운이라서~  데일리로 딱!\n\n옵션:  007 🥨슬릿 페일 피치\n피치립! 바를때 내겐 무조건~\n\n옵션: 103  테디 토프 베이지🍩\n입술산ㆍ입꼬리 라인그리기 넘넘 좋음^^-\n\n📏오버 디테일 =  사선 모양\n입술산ㆍ 입꼬리 디테일잡기 딱! 임\n지속력 굿굿!!\n딸깍 *한번 누르면 들어가지 않네그려^^-\n\n🏉 오버듀 립펜슬  = 동글동글하게  통통\n입술 전체 블렌딩!\n특히 얇은 입술 확장하기에 딱! 좋았음\n지속력 굿!\n*돌렸다가도 립펜슬이 다시 들어갈수 있어 좋았다는...",
    "text13": "띨깍 누르는 부분이 안 되네요 완전 불량이 왔습니다.  \n\n진찌 짜증나네요. \n\n기다렸다가 택배배송 받은 거였는데 이렇게 불량품을 보내줘도 되는 건가요??",
    "text14": "색이 생각보다 어둡고 진해요 막 스머징이 잘되는 제형도 아니라서 비추..",
    "text15": "구매 후 테스트만 해봤는데 음영 넣기에 좋은 컬러 같아요! 노노어 립펜슬 워낙 유명하길래 구매해봤는데 지속력 기대됩니당",
    "text16": "이컬러 하나로 입술 윤곽 제대로 잡네요? 꿀템등극이에요 나이샤",
    "text17": "유명한 다른 립펜슬들에 비해서 지속력이 좋긴 좋아요. 픽싱력이 좋다고 할까 딱 굳으면 오래가는편!",
    "text18": "입술 그림자 쉐딩 용으로 사용하고 있어요.\n사선모양이라 쉐입 잡아주기도 좋아요.",
    "text19": "얇아서 그런지 눌러쓰는 게 조금 불편하지만 너무너무 좋아여",
    "text20": "이름 그대로 디테일 립펜슬이에요\n원래꺼는 두꺼워서 디테일하게 절대 못썼는데\n이건 입꼬리랑 좀 부족한 부분 슬슬 그려서\n채워주기에도 교정하기에도 좋아요\n얇기 너무 맘에드네요",
    "text21": "지속력이 최강이라 해서 구매해봤는데 제 입에선 쏘쏘한 편이었어요 그런데 하퍼랑 비교해봤을때 지속력은 좋은 것 같아요\n토프 컬러 봄웜 21호에게 자연스럽게 음영 넣기 좋은 컬러에여 추천!",
    "text22": "유지력이 너무 좋음.\n색이 너무 튀지 않아서 음영을 넣어주기에 저한테는 딱이였습니다.",
    "text23": "립 베이스로 쓸 수 있지 않을까 해서 구매했는데 색깔이 좀 안 맞아서 오히려 애굣살 그림자랑 인중 그림자 만들때 더 유용한 것 같아요! 그리고 이걸로 입꼬리 올려주면 자연스럽고 지속도 오래되어서 추천합니다👍",
    "text24": "입술 쉐딩용으로 쓰려고 구매해봤어요\n노노어 립펜슬 좋대서 일단 사용해봐야 알 것 같아요",
    "text25": "리뉴얼되고 후기가 좋아서 구매했는데 발림성이나 지속력이 아쉬워요",
    "text26": "생각보다 발색 많이 진한편 공홈 발색보다 더 진한 색이라 약간 당황 그래도 예뻐요",
    "text27": "촉촉립과의 궁합은 별로입니다 약간 방수같은 느낌이에요 하지만 지속력은좋으니 매트립 바를때 써요",
    "text28": "신제품인데 잘 안지워 지고 쉐잎도 그리기 쉽게 되어 있어서 전 색상 구입했어요.",
    "text29": "너무너무 이뻐요... 이 색으로 립스틱 나오면 좋겠어요 제발",
    "text30": "늘 쟁여놓는 제품이에요\n무난하기도한데 좋아서\n늘 손이 자주가요 !",
    "text31": "그림자 전 그릴줄 모르나봐요 인중이 평평하고 짧아서 그런가 오버립하고나서 그림자 그리려고하면 그냥 인중이 더러워보여서 그냥 쿠션 뚜드림",
    "text32": "봄웜에 걸친 여쿨라인데 좋아하는 유튜버 올영 추천제품 보고 구매했어요 ㅎㅎ 이쁘네요",
    "text33": "지속력 짱짱 좋고 근데 부드럽게 발리는 편이고 \n얇아서 모양 잡기에도 좋아요",
    "text34": "진짜젛아유.. 글로우립발라도 안녹는게 진짜 찐이에요ㅜㅠ",
    "text35": "확실히 두꺼운것보다 사용하기 후ㅏㄹ씬편해서 좋아요 다만 가격이 너무아쉽",
    "text36": "오프라인에서 발색해보고 구매했어요!\n입자가 엄청 고운건지, 진짜 입술이나 피부 주름 사이사이 촘촘하게 메꿔지면서 발려요....! 각질부각 없이 촘촘히 발리는거 너무 좋아요..🥹\n\n지속력은 노노어 도톰한 립펜슬 처럼 쉽게 안지워지는 편이에요! 오일 성분 그득한 틴트나 글로스 올리면 지워지는 립펜슬 많은데, 노노어꺼는 기존 립펜슬이나 이번 디테일 립펜슬이나 안녹고 잘 버텨서 좋은것 같아요... \n(얼터너티브 슈가 글레이즈나.. 퓌 볼류밍 글로스...같은.. 예쁜거 못참아...🔥)\n1,2호도 매장에서 발색해보고 같이 구매했는데 잘쓰고 있어요.. 누디한 컬러들도 많이 나왔으면 좋겠어요!\n\n맨 입술에는 좀 더 빠르게 픽싱되는 느낌이고, 파데 바르고 입술 외곽 잡을땐 좀 더 부드럽게 발리는것 같아요!\n픽싱 속도가 빠른 느낌이라.. 저는 얇은 면으로 슥슥 모양 잡고, 바로 넓은 면으로 좀 더 풀어주면서 스머징 시켜주고 있어요!! \n\n103호 색감은 제가 가진 립 중에 맥 풀리오랑 가장 비슷한것 같아요! 컬러가 입술산이나 입술 밑에 그림자 넣기 좋은 컬러이고, 눈밑 애굣살 그림자 넣기에 좋은 컬러 같아요!",
    "text37": "너어무 맘에 들어요!!!! 지속력도 좋고 무엇보다도 색상이 정말정말 제가 원하던 색이에요",
    "text38": "지속력이 좋은건 맞는데 발림성은 생각보다 별로고 촉촉틴트같은거 바르려면 약간 방수처럼되니 틴트먼저바르고 이걸해야될듯해요",
    "text39": "만족스러워요 ! 늘 여러개 사서\n쟁여놓는제품이에여\n무난무난한거같아서 오히려 좋아요\n손이 자주갑니다",
    "text40": "진짜 쫀쫀하게 잘 밀착되고 이 컬러 인중 그림자 넣기도 넘 좋아요 ㅎㅎ",
    "text41": "매트한데 잘 그려지고 세밀하게 잘 그려져요. 부드러워서 아프지 않아요",
    "text42": "지속력에 반해서 두개나구매.. 잘써보구 한달리뷰써볼게요",
    "text43": "기존에없는색상이라 너무좋은데 똥이너무많이 마와서 힘들어요 ㅠ",
    "text44": "촉촉하고 부드럽게 발리는데 발색력 유지 및 고정력이 뛰어나서 너무 좋은 제품이예요!",
    "text45": "색상 마음에 들고 기존 버전보다 슬림해서 정교하게 사용하기\n좋았어요",
    "text46": "이제는 이거 없으면 메이크업 못해요..! \n입꼬리 음영 주기에 딱이라 얼굴 라인이 훨씬 또렷해 보이고 자연스럽게 보정돼요. \n컬러도 과하지 않아서 데일리로 쓰기 최고입니다 💜💜",
    "text47": "실루엣 샌드 대체로 쓰려했는데 그거보단 붉은색이 강해요 지속력은 좋움",
    "text48": "그냥저냥 무난템같은데 생각보다 손이 잘 안가요. 잘 쓰는 립펜슬 다른게 있어서 그런지...",
    "text49": "쫀쫀하게 발리고 확 픽싱될 정도로 고정력이 강하진 않습니다.\n컬러는 그레이 느낌없는, 음영주기 좋은 베이지?",
    "text50": "부드럽게 발리진않지만 그만큼 지속력이 끝장나는 제품 오래 나가야할 때 이거 써줘요 헤헤 두꺼운 게 약간 아쉬웠는데 얇은 제품 나와서 넘 좋아요\n이 색은 입술 그림자 만들어주기 좋습니다",
    "text51": "실루엣샌드 잘 써서 샀는데 확실하게 이거는 음영 컬러입니다 입술색 죽이는 용으로 어려워요",
    "text52": "얇게 나와서 더 좋아요! 원래 립펜슬 타입을 더 잘 써서 통통한 펜은 쓰기 어려운데 이름답게 좀 디테일하게 사용 가능입니다👍 발림성, 지속력 둘 다 무난하니 괜찮아요! 가격만 좀 더 저렴하면 좋을 것 같아요.",
    "text53": "매트하고 뻑뻑한 제형에 가까운데 \n또 발림성은 나쁘지않아요!\n지속력이 진짜 좋고 다른 립들이랑 엉기지 않는것도 \n만족하는거에 한몫하는거같아요!\n립펜슬 이걸로 정착해서 쓰고있어요",
    "text54": "이거 리뷰 보니까 생각보다 누래서 걱정했는데 얼굴이 백지마냥 하얗지 않은이상 딱히 티 안나는듯 입술 경계 흐린사람ㅁ진짜 추천해용",
    "text55": "포인트음영을 주거나 오버립 라인을 그려주기 좋아요.\n도포하고 시간 지나면 픽싱되면 절대 안 지워집니다.\n얇은버전으로 나오니 사용하기에도 편리하네요.",
    "text56": "유튜브 보고 홀린듯이 구매했는데 너무 만족합니다!\n발림성이 부드러워서 지속력이 안좋으려나 싶었는데 지속력도 좋아요!",
    "text57": "민스코님 영상보고 구매했는데 ㅇ음영넣기 딱이고 지속력도 좋아서 일단 완전 만족합니다 한달 써보고 리뷰 써보겟ㅅ음",
    "text58": "색깔 너무 마음에 들어요❤️❤️❤️ 단종 안되게 해주세요 제발",
    "text59": "여쿨에 수부지인데 좋아하는 유튜버가 추천해서 올영 세일 쿠폰 사용해서 구매했어요",
    "text60": "기존것도 잘쓰고 있는데 얇은 스틱으로 나와서 좋아요 ! 인중 음영넣기도 좋은 컬러에용 !!",
    "text61": "색상 예쁘고 지속력 진짜 좋아요 외출 전 바르고 나가면 거의 수정 필요없어서 편하네용",
    "text62": "기존 동그란쉐입으로 나온 쉐딩색깔보다 훨씬나아요 쉐딩쓰기에는이게훨조아여",
    "text63": "얇아서 그런지 섬세하게 잘 그려져서 너무 너무 너무 만족해요 ㅠㅠ"
  }
]