[
  {
    "brand_name": "클리오",
    "product_name": "클리오 버터밤 크레용 3.9g 14종",
    "price": "8100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020986217ko.jpg?l=ko",
    "review_name": "001 핑크포스터",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209862",
    "text1": "이거 좀 제형이 되게. 특이함 \n촉촉하게 안느껴지는데 제형 자체는 촉촉이 좀 잇고 \n발림성은 뱔루에용 촉촉도 아니고 뻑뻑 되게 애매함\n크레용이 좋아서 산건데 아쉬움 ㅜ\n색도 너무 흰기돌아서 딴걸로 살걸 후회돼용 ㅎ흐엉 ㅜ",
    "text2": "처음에 바를 때는 입술에 색칠하는 느낌이 들어서 매우 곤혹스럽거든요? 그런데 화장도 색칠하는 거라고 생각하면, 신기하게 잘 바르게 되더라구요.\n+ 이 제품은 수시로 50~70퍼센트 할인 행사를 하니, 원하는 색상 찾으셔서 저렴하게 구매하세용! 저능 이게 은근 채도가 빽빽했다는 사실에 놀라씀...",
    "text3": "그때도 발림성이 진짜 너무 쓰레기같아서 못 쓰겠다고 했었는데 시간이 좀 지나서 어떻게든 써 보려고 믹스하고 레이어링하고 별 짓을 다 해 봤는데 본연의 쓰레기 제형이 다른 걸 다 삼켜 버려서 뭔 짓을 해도 안 됨\n그냥 버렸음",
    "text4": "색이 너무 이뻐요ㅜㅜㅜ 담에 또 살게용 부드럽게 발려서 넘 좋은 것 같아요",
    "text5": "한마디로 립스틱 입니다:)\n\n저는 립베이스색상으로 쓸 수 있겠다 싶어서 구매한건데 베이스색감 아니에요 단독으로 사용해요 \n버터리하게 잘 발리긴 하지만 무거워요\n제가 틴트보다는 립스틱을 좋아해서 립스틱을 많이 쓰는데도 얘는 많이 무거운 느낌?? 좀 답답한 느낌이 많이 들어요\n뭔가 텁텁한 느낌도 들고 옛날 엄마 립스틱? 그런 느낌임\n저는 패키치는 예쁘지만 손이 잘 가진 않아요 음 재구매는 없을 듯..",
    "text6": "정말 이름처럼 버터리하게 슥슥 발리네요 :)\n색상은 상세사진에서보다 진한느낌이에요\n완전 연핑크를 생각했는데 그냥 “좀” 연한핑크\n베이스로 쓰려고 구매했지만 단독으로도 쌉가능!\n입술에 올리니까 딱 립스틱 느낌이네요 조금 무거운느낌?\n손목샷은 좀 웜해보였는데 입술에 올리니까 쿨한 느낌이에요\n\n두번째사진은 비슷하지 않을까 해서 비교해본\n위에서부터 샤넬 프리즈118 - 샤넬 블랑쉬07:00 - 클리오 핑크포스터 - 디올 셀레스티얼",
    "text7": "색은 마음에 드는데 깎아서 쓰는 형식이라 쓰면 쓸 수록 불편ㅠ",
    "text8": "손등에 발랐을땐 엄청 촌촌하고 촉촉했는데 \n입술에 올렸을땐 기름기가 너무 심했어요. \n각질 정리 안한 상태에서 올리니 많이 지져분해 보여요 . \n연필 향이 강해서 냄새도 별루에요. \n블러셔로 사용해야 할거 같아요. \n미지근한 핑크로 은은하게 발색되나 여러번 덧바르면 불타는 고구마 되요.",
    "text9": "생각보다 밀착력 너무 좋아서 놀랐던 립..\n이번에 별로 기대 안 했었는데 올영 매장가서 테스트해보고\n바로 샀어요!\n밀착력너무 좋고 블랜딩하면 컬러 부드럽게 퍼져서 너무 잘 쓰고있습니당\n베이스립으로도 이쁘고 립 확장할 때도 넘 유용쓰\n근데 연필..? 나무..? 냄새가 좀 나서 쓸 때마다 의식하긴해요 🥲",
    "text10": "소프트하고 여리한 핑크 베이스입니당! 적당히 쿨과 미지근 사이 핑크라 예뻐요 제형은 생각보다 기름진(?) 느낌입니다 뭔가 미끌해용 뻑뻑하고 매트한 크레용 느낌은 xx 그래도 컬러가 맘에들어서 잘 사용할 것 같아요 \n(입술 사진은 까먹고 단독은 못 찍었는데 베이스로 핑크포스터 깔고 , 투크 유레카에 투명 립글로즈 발랐습니당)",
    "text11": "오… 이거 신박하네요\n틴트 립밤 글로스 500개 있는 사람한텐 어떤 립 신상도 식상했는데 버터 립 크레용? 이란 게 좀 신박해보여서 샀어요 일단 발림성이 진짜 부드러워요 정말 버터립 닉값합니다 핑크 포스터 이거 색깔도 이뻐요 상세페이지처럼 그렇게 하얗지 않고 입술에 올려도 그렇게 안 하얘요 여쿨한테 예쁜 색이에요 다른 색상도 사보고싶어요 제형이 넘 좋아서… 고르게 발색되는데 (물론 손으로 스머징하거나 퍼트러야됨) 쫀쫀해서 진짜 신기한 제형이에요",
    "text12": "촉촉하고 엄청 부드럽게 발려요 \n약간 오일리하게 느껴지는 제형입니다! \n채도높거나 탁한거 안어울리는 여쿨라이트인데\n완전베이스로 바르기에 묘하게 형광빛이 돌아요 !\n정말 조금만 발라주면 장미빛같은 핑크색이에요 \n촉촉한데 바르고났을때 겉으로는 안촉촉해보야요\n사진은 위에 다른 촉촉립밤 바른거임",
    "text13": "색은 예쁜데, 칠할 때마다 기분이 묘해집니다. 아이라인 그리는 것처럼 립라인 그리는 거라고 생각하면 나으려나요.",
    "text14": "각질부각이 좀 있지만 립 라인 따는 용으로는 좋아요!! 부드러운 느낌 :)",
    "text15": "엄.. 딴 색상 살걸그럇나 후회살짝 햇지만 나름 이뻐용 \n흰기 많이 돌구 립베이스로 쓰고 좋습닷\n근데 향이 좀 나무냄새? 인위적인 나무향이라 호불호 잇을듯해요\n전 이 향은 크게. 상관없긴합니다",
    "text16": "클리오 립 맛집인데 이 크레용은 약간 아쉬워요ㅠㅠㅠ 뭔가 버터 느낌이라 그런지 요플레처럼 일어나는 거 같구,,,지속력도 그닥,,,! 처박템 되었어요ㅠㅠ",
    "text17": "✔ 표시 발색이 본 제품 \n\n매장에서 손등 발색 해 봤을 때 태어나서 처음 느껴 보는 발림성에 컬쳐쇼킹 제대로 받고 주문했는데… 입술에 올리니까 전혀 손등발색처럼 도포가 안 됨… 립 자체가 진짜 오일파스텔 느낌이라 유분이 너무 많아서 입술에 올라가질 않고 겉돌기만 하는 느낌임 발색도 제대로 안 됨 \n솔직히 좀 후회템… 컬러도 그렇게 잘 나왔는지 모르겠고 ㅠ\n발림성 하나만 보고 산 건데 막상 입술에서는 그 발림성이 효과를 못 보니… 재구매는 안 할 듯",
    "text18": "색상이 상세페이지랑 너무 달라요.\n그래도 발림성이나 발색력이 마음에 들어서 여쿨라 색상 나오기를 존버하고 있습니다. 제발 고명도 저채도 색상 만들어주세요 ㅠㅜ",
    "text19": "향이 좀 거시기하지만 색상이쁘니까 모 ㅎㅎ \n발림성도 나름 부드럽고 괜찮아요 \n딱 버터느낌인거같음 ㅎㅎ",
    "text20": "올영 리뷰 봤을 때 지속력 별로라길래 조금 걱정했는데\n저한테는 생각보다 오래가고 색도 너무 예뻤어여!!\n바를 때 나무 냄새가 나긴 하는데 나무 냄새 좋아해서 …\n아주만족 다쓰면 재구매 각 입니더",
    "text21": "핑크의 정석 느낌! 예쁜 중채도 꽃분홍 느낌입니다. \n여쿨들 기본템으로 좋은 것 같아요~ 매트립 정말 안 좋아하는데 이건 발림성이 정말 버터같이 부드러워서 바르면 기분 좋아져요. \n각질 부각은 좀 있어요~ 전날 밤 립 마스크 바르고 잔 날은 부각 없었어요. 관리 잘하면 괜찮을 제품입니다\n\n실물은 사진 보다는 조금 더 쿨해요!",
    "text22": "오늘 신제품 많이 나왔던데 그 중 가장 궁금했던 제품이에요!✨ 테스트해보니까 엄청 부드럽게 발리고 발색도 뛰어나더라구요.\n여쿨라이트지만 4,5호 같은 색상이 땡겨서 사고 싶었는데, 4호는 역시 너무 웜하고 5호는 오프라인에 없네요🥲\n1호도 상세사진보다 웜하고 전 핑크보다는 차분한 코랄빛처럼 느껴져요.\n그래서 4호를 원했던 제겐 쿨톤용으로 그나마 1호가 맞지 않나 싶습니다 ㅋㅋ 원했던 계열이라 마음에는 들지만, 상세샷처럼 화사한 느낌은 아니었어요.\n블러셔로 쓰기에도 정말 좋은 질감이구요!\n전 나무향 좋아해서 거슬림도 없었습니다 ㅎㅅㅎ\n전 착색되는 거 안 좋아해서 지속력도 괜찮아요. 적당히 쫀쫀하니 입술에 붙는 것도 좋아요☺️\n할인할 때 차분한 가을립 들이세요오~!",
    "text23": "회사에수 걍 막바르기 좋아수 야용하고있어요 클리오 재품력 좋습니드",
    "text24": "촉촉하고 괜찮은것같아요 클리오 쿠션 처음 써보는데 좋네요 굿입니다",
    "text25": "브드럽게 잘 발리고 다른 립제품이랑 같이 바르기에도 좋아요! 주로 베이스립으로 활용하고 있습니다.",
    "text26": "립펜슬 질감이랑 정반대로 되게 촉촉한 타입이에요\n미끄러지듯 발리는데 밀착력은 좀 아쉬워요;\n착색은 전혀 없습니다!",
    "text27": "색이 정말 이쁘네요 직장다닐때 휘뚜루마뚜루 바르기 제일 좋아요",
    "text28": "발림성이 너무 좋고 색도 진짜 너무너무 예쁩니당! 다른 글로우립이랑 궁합도 좋아요~",
    "text29": "매장에서 테스트해보고 색 이뻐서 오특으로 구매했어요 아쉬운점은 냄새가..몸에 안좋을거같은 냄새가 남.. 대체 이게 뭔 이상한 냄새지.. 그리고 펜이 사이즈가 작다ㅠ",
    "text30": "건조해 보이는 것과는 다르게 아주 부드럽게 발리고 여쿨라에 색 좀 진하고 칙칙한 제 입술 기준으로 베이스립으로 찰떡입니다. 블랜딩만 잘하면 이 제품으로 오버립 해도 괜찮은 것 같아요.\n좀 하얀 입술을 가지고 계신 분들은 발색이 좀 더 잘 될 것 같고요, 30번 정도 발색하면 사진 속 강아지처럼 엄청 쨍하게 발색도 가능합니다.\n\n특이점은 강아지가 2번이나 씹어 먹었지만 한 번도 탈이 안 난 거 보니 성분이 괜찮은 것 같다는 생각이 들고요. \n제품을 파우치 안에 넣어서 가방 안에 넣어놨는데도 불구하고 그걸 찾아서! 심지어 파우치를 풀어헤쳐가지고 8개의 립 중 이 제품만 골라서 씹어 먹었을 만큼 강아지 기호성이 뛰어나다는 점, 마지막으로 나무 또한 좋은 나무인지 가시 없이 결대로 부드럽게 잘 쪼개진다는 게 있는 것 같네요.\n\n전 곧 3번째로 구매하려고 합니다. 강아지 키우시는 분들은 이 제품 넣은 파우치 절대 바닥에 두지 마세요.\n\n+사진 립은 핑크포스터 오버립이랑 베이스로 깔고 살짝 블랜딩➡️ 컬러그램 긱로즈 살짝 바르고 블랜딩➡️ 롬앤 피오니 발래 살짝➡️ 페리페라 모브 다이브 안쪽 위주로 톡톡 발라주기 한 색상입니다. 저처럼 원래 칙칙하고 진한 립 가지고 있는 분들은 모브다이브 베이스로 깔면 발색 잘 돼서 오히려 좋아요 한 번 시도해 보시길...✨",
    "text31": "여쿨 이신분들도 여쿨이시겠지만 밝은 핑크 웜에 더 맞는거같아요 저는 한두번 사용하고 안사용합니다",
    "text32": "제가 이제품 단독으로 쓰면..\n달려라 하니에 나오는 두깨씡~ 하는 그 아줌마 입술인데 ㅋㅋ\n저는 단독으로 쓸려고 구매 한게 아니라서 다행이네요\n그라데이션 립 할때 편한 방법이 없나 해서\n진한색 립을 안쪽에 바르고 겉에 그라데이션 할 용도로 구매 했는데 만족스러워요 펜슬 타입이라 그런지 립 라인 따기도 편하네요",
    "text33": "06브리즈애플 샀다가 맘에 들어서 01핑크포스터 구매했어요\n부드럽게 발리고 쫀쫀합니다\n사실 색상때문에 립보다는 블러셔로 활용하는 경우가 더 많은 것 같아요 입술에 올리면 좀 동동 뜨는데 블러셔로 콕콕찍어바르면 고것 참 ... 예쁜 색상 🤎",
    "text34": "만족하면서 사용중입니다  색상도 이쁘고  치크로 사용해도돼서 좋아요",
    "text35": "9호인간? 코랄피치컬러를 사용하고서 \n기분전환겸 1호로 재구매했어요\n전에 쓰던색은 약간 흰끼있는 피치코랄이였다면\n요거는 톤다운인디핑크 색감이여서 겨울과 잘 어울려요\n매일매일 잘 사용하고 있는데 깍아쓰는 타입이라서 \n뭉툭해지면 새로 깎으면 되니 좋더라구요\n쉽게 더러워지긴 하지만 무른 크레용타입이라 그점은 이해해요\n자연스러우면서 도톰해보이는 보드라운 립크레용이라서\n전 아주 잘 쓰고있어요!",
    "text36": "딱 복숭아핑크같은 색감입니당!! 매트하지않고 크리미하게 밀착되는 립이라서 양조절 매우매우 필요합니당!! 풀립으로 바르면 좀 촌스러울수 있음.. 향은 그냥 나무냄새 많이 나기는 하는데 못바를정도는 아닙니당!!! 상세페이지랑 색감 다르니 매장에서 테스트하고 구매하시길..!!!",
    "text37": "버터밤이래서 미끄덩하게 겉도는 질감인가 했는데 엄청 쫀쫀하게 밀착되는 텍스처예요 발림성 부드럽고 불투명하게 발색 쫙 올라오는 서타일이에요 발색력이 엄청 높고 불투명하게 흰기 섞인 느낌으로 발리다보니 입술에 많이 올리면 촌스러운 느낌도 있어요..!!\n\n하지만 적은 양만 바르고 블렌딩하면 내추럴하고 맑게 연출돼서 마음에 들었고 입술에 올린 느낌도 편안해서 좋았어요!! 밀착력이 좋아서 착색 없는데도 지속력 괜찮더라고요 대신 계속 덧바르면 텁텁해져서 한 번 싹 지우고 다시 바르는게 좋아요\n\n무엇보다 립앤치크로 썼을 때 립으로도 치크로도 만족스러워서 손이 잘 갔어요 아침에 늦게 일어나서 쿠션만 겨우 발랐을 때 요고 챙겨 나가서 립이랑 볼 쓱쓱 해주면 금방 사람의 형상을 할 수 있습니다\n\n립앤치크로 쓰는 게 매력인 제품인데 진한 컬러들은 입술이랑 볼 같이 바르면 점 촌스러워서 비추고여 핑크 포스터나 모던 아트 베이지, 브리즈 애플 같은 흰 기 있는 컬러가 예쁜 것 같아요!! 요 컬러들도 입술에 단독으로 발라도 혈감은 있는 정도라 입술, 볼 다 예쁘게 발색돼요",
    "text38": "크레용보다는 '버터밤' 이라는 단어를 보고 구매해야 되는 제품. 꽤 무른 제형입니다. \n\n사실 립으로 쓰기에도 블러셔로 쓰기에도 조금 애매한 것 같아 사용 시 고민이 됩니다. 무엇보다 색이 아쉬워요. 매장에 가서 보니 나온 색상들 다 전부 그게 그거였고... 완전 차분한 베이지나 쿨하고 라이트 핑크 등의 색조들도 끼워 주었으면 하는 바램...ㅜㅜ 오히려 그렇게 다양한 시도를 하는 편이 이 제형과 더 어울릴 것 같다는 생각이 듭니다. \n\n이름이 크레용이라면 더 다양한 색을 도전해 줘라 우우.\n여러 면에서 아쉬운 제품. 그러나 발전할 수 있다고 봄.",
    "text39": "일단 다시는 안살거고 별생각 없이 산 저를 후회합니다\n버터 크레용이라는 이름답게 부드럽게 발리는데 오히려 그래서 립이 두껍게 올라가요 두껍게 올라가니 각질부각 심하고 색도 텁텁합니다 그리고 잘 지워지고요 립이 잘 지워지는건 그러려니 하는데 너무 부드럽고 막 녹아서 제품이 바디에도 묻고 통에도 묻고 손에도 묻고 아 걍 여기저기 다 묻어요 이게 너무 열받 포인트임 그리고 안다 영상 보고 엄청 맑고 흰 색상인줄 알고 핑크포스터 구매했고 포인트주려고 파스텔로즈 그대로 샀는데요 진해요 흰끼 없어서 여쿨라한테 전혀 어울리지 않습니다 오히려 촌스러움 (제가 입술에 원래 색이 있어서 더 그래요) 걍 진짜 진짜 스치듯 아주 조금 발라야 색이 봐줄만 한데 그럴거면 걍 안사죠 처박템 될듯",
    "text40": "발색이 엄청나 한번 스윽 발라줘야지 두번 덧바르면 촌스러워져요.",
    "text41": "크래용 스타일립은 좀 매트한데 요건\n부드러운 발림성이 생각했던것보다 \n좋아서 만족감합니다\n바를땐 촉촉 바른후 살짝 매트\n 작은사이즈 몽땅연필스타일이라 귀몁네요",
    "text42": "진짜 너무 좋아요 립밤처럼 촉촉한데 발림성이 너무 부들거려서 진짜 좋아요 이 위에 틴트도 레이어링 하면 진짜 너무 예쁜 입술 그잡채",
    "text43": "클리오 인스타에서 이거 열심히 홍보하길래 샀어요\n일단 진짜 버터처럼 발려서 부드럽고 색도 잘 나와서 너무 좋아요 다른 색도 재구매하고 싶어요",
    "text44": "일단 어어어엄청 촉촉해요💦💦💕💕\n사실 요즘 나오는 이런 펜슬 형태의 립제품들\n다 엄청 매트한 편인데\n이건 진짜 부드럽게 발려서 오히려 좋았어요!🥹🥹\n\n착색력은 전혀 없는 편인데 전 착색 강한 틴트 바른 후에 얹어주니까\n입술 주름이 싹 사라져서 입술 자체가 예뻐보이게 연출되더라고\n이름이 🧈🧈버터밤🧈🧈인 이유가 있음💛\n\n그리고 꼭 블러셔로도 써봐주세요ㅠㅠ‼️\n영역 좁게 잡아서 블러셔하는거 좋아하는 편인데\n엄청 부드럽고 진짜 피부에 녹아들듯이 표현돼서 블러셔 각질 부각, 밀림 걱정 1도 안해도됩니다🥰\n\n\n아 그리고!!! 마지막으로 기존 매트립펜슬이랑 궁합이 너어어어무 좋아요👍\n컬러감도 레이어링 제형감도 좋아요\n\n다가올 가을겨울 건조해지면 더욱 잘 쓸 것 같은 제품이라서\n오늘 세일 끝나기 전에 다른 컬러까지 쟁이러 갑니다",
    "text45": "나무로 된 깎아서 쓰는 립스틱은 써본 적이 없어서 궁금해서 구매해봤어요. 색은 흰기가 있는 연한 핑크색인데 맨얼굴에 발랐는데도 너무 예뻐요! \n볼에도 발라봤는데 입술에 바르는 게 더 예쁜 느낌이예요.\n입술에 바르니까 맨얼굴인데도 얼굴이 환해지는 느낌..\n테스트 해본거라 바로 지웠는데 지우기가 아깝더라는 ㅎ\n실험 삼아 눈가에도 발라봤는데 눈가에 바르기엔 크리미하고\n쌍꺼풀 라인에 끼는 제형이라 (재미로 해봤습니다 ㅋ)\n입술에 바르기 제일 좋은 색상같아요.\n색 자체는 베이비 핑크 느낌 귀엽고 밝은 느낌의 핑크예요.\n제형은 크리미하고 부드러워서 발림성이 좋아요.\n그리고 나무로 되어있어서 예쁘고 저는 나무 좋아해서\n냄새도 좋았어요. 그림 그리는 느낌이고 유니크해서 재밌고\n좋았어요. 소장가치 있다고 생각합니다. 코덕이시라면요.^^\n톡톡 살살 문지르듯이 옆면으로 바르면 자연스럽고\n수직으로 세워서 정석대로 바르면 더 진하고 채도있게 발색되요. 잘 산 것 같아요! 색상도 맘에 드는데 저는 제품 디자인과유니크함 (나무로 된 펜슬 스타일) 이 제일 맘에 드네요.\n고급스러워요. 펜슬깎이도 같이 있어서 센스있게 잘 기획하신 것 같아요. 만족스러운 구매였습니다.^^",
    "text46": "야무지게 잘발림.. 지속력..? 좋은 건 아닌데 그래도 ㄱㅊ았음.. 볼터치 사기;; 볼에 칠하면 맘에 쏙들어버리심.\n입술에 걍 다 바르면 홍두깨립 ㅋㅋㅋㅋ 적당히 바르셔용.. 디게 녹는듯이 발리는 느낌..(난조아요)그런 만큼 잘부서지는듯.. 머리카락에 베였는데 심 좀 부러져서 잘 다시 이어줌..수습완,,^_^\n쿨트럴 정도부터면 사용 가능한듯용",
    "text47": "버터밤인데도 너무 기름기있는것처럼 안보여서 좋아요!\n촉촉하고 편하게 크레용처럼 생겨서 귀엽기도 해요!!\n지금 샀을때는 함께 깎아서 쓸수있는 것도 함께 줘서 너무 좋은거 같아요!!",
    "text48": "색은 정말 예쁜데 묵직하고 끈적한 느낌이라 손이 잘 안 가요.",
    "text49": "마음에 들어요! 색상도 여름라이트인 저한테 잘 어울려요.\n블러셔로 많이 쓰게 될 것 같아요",
    "text50": "뭔가 쭨득 하고 버터같이 발리는게 너무 좋습니다 여러개 삿네요",
    "text51": "요라인 조아합니다 다 별로라 하지만 저는 좋더라구요 바로 입에 대지말고 손으류 해주면 예쁜대",
    "text52": "발림성이 크리미 하게 잘발리나\n뭉침이있고 발색력이강합니다\n계속사용하기는 글쎄입니다",
    "text53": "색깔 최악입니다. 공홈과 아주 달라요. 칙칙하고 찐하고 전혀 다른 발색이에요. 반품하고 싶은데 이미 사용한터라ㅜ 질감도 찐득하고 너무 실망인데요. 어둑어둑하고 50대 아줌마들이 바를 법한 죽은 핑크색 ㅠ이게 어떻게 공홈 색과 같다고 할 수 있나요. 대실망. 돈 아까워요.",
    "text54": "이거 후기가 좀 애매하길래 안사려했는데 테스트해보고 샀어요 생각보다 오일리하지않고 발색력,발림성은 당연히좋고 색도예쁘고 저는 좋았어요 여쿨라인데 1호로 베이스깔고 8호로 포인트주기 예쁠거같아요 촉촉한데 수분감있다기보다 매끈하게 올라가요 근데 뚜껑에자꾸묻는건 약간 불편... 원가주고 사볼만한건아니고 세일할때 사기좋을거같아요 저는 1.2에샀는데 만족함니다",
    "text55": "입술에는 거의 안 바르고 블러셔로 바르려고 샀는데 블러셔로 바르면 보이는 색 그대로 나오고 퍼프로 해서 베이스 까짐도 없고 색 딱 핑크핑크하고 뽀용한 느낌인데 흰끼도 별로 안 돌아서 딱 원하는 느낌이고 이뻐용ㅎㅎ 근데 솔직히 손은 잘 안 가긴 하는데 쓰면 이뿌고 끝에 생각보다 잘 부러져서 꼭다리 나간거 걍 손으로 문질문질 붙여서 쓰고 잇음 원하는 용도로 딱 그 색 나와서 이뻐용🤗🤗",
    "text56": "이 제품은 정말 기대 이상이에요! 제품을 처음 열었을 때 느껴지는 프리미 엄 느낌이 정말 좋았어요. 사용해 보니 성능도 포장만큼이나 훌륭했어요.\n포장도 고급스럽고 세심하게 디자인되어 있어서 선물용으로도 딱 적합하 다고 생각합니다.확실히 가격 대비 품질이 뛰어난 제품이에요. 강력 추천 합니다",
    "text57": "받자마자 발색 해봤는데요 예 .. 뭐 발색은 진짜 쨍하고 잘됩니다 근데... 냄새가... 나무?흙? 냄새가 나서 입술에 바르는데 숨참고 바를정도 였습니다 그리고 최대 단점은 지속력과 착색 예.. 아예 없구요 그냥 발색만 잘됩니다 .. 같이 오는 샤프너 조심해서 사용하세요 안그럼 다 눌리고 으깨집니다",
    "text58": "ㄹㅁ 피치피치미랑 조합 좋아요\n어디서 별로라는 평 봤어서 살지말지 고민하다가 발색이 너무 예뻐서 샀어요\n꾸덕한 느낌인데 발림성은 좋고\n지속력은... 좋다는 느낌은 못 받았어요\n립으로 쓰는 것보단 치크에 쓰는 게 더 이뻐용",
    "text59": "오버립?할 때 좋았어요 두꺼워서 빠르고 쉽게 할 수 있어서 편했어요 색도 이뻐여",
    "text60": "너무 너무 예쁘고 만족합니다. 재구매 백프로 입니다 ㅎㅎㅎ",
    "text61": "입술 베이스로 깔기좋고 블러셔도 바면 예뻐요 부드러운 버터타입이라 블랜딩도 잘되여",
    "text62": "번들거림없이 매트하지 않으면서 촉촉하고 색상이 너무 자연스러워서 다른 색상 추가로 구매 했습니다~~\n다른 모든 색상 구매해서 써봐야 겠어요!!!",
    "text63": "촉촉하고 발림성이 좋아요 블렌딩도 잘 되네요 그런데 잘 지워지고 착색이 전혀 없어요 치크로 쓰니까 예쁨 볼따구에 그냥 막 그어도 피부화장 안 까져요 굿bb",
    "text64": "크기보진짜깜짝놀램.넘작고귀여워요\n발림성은버터형잘발리구요.매트한타입\n지속력은.없음요",
    "text65": "발림성이 너무 부드럽고 베이스립으로 쓰기 좋아요 블러셔도 한번에 할수있어 활용성이 최고에요",
    "text66": "솔직히 살 때는 무슨 용도로 쓰는지 모르고 샀었는데 블러셔로도 사용 가능하고 립으로도 가능하고 오버립도 완전 이쁘게 되고 여러 용도로 활용 가능해서 너무 좋앗어요",
    "text67": "색감도 괜찮고 할인해서 구매하니깐 잘 구매한 것 같아요^^",
    "text68": "볼에올리니까 립에 올리는 거랑 다른 매력이예요\n오히려 더 수분감 느꺄지고\n색이 뽀용하게 잇는그대로 나옵니다",
    "text69": "찐 쿨톤 베이스 립으로 추천 드릴만 하지만? 저한테는 이 컬러 마저도 두깨씡~ 하는 캐릭터가 되어버림으로 ㅋㅋ 다른 컬러랑 조합해서 쓰는 베이스용 그라데이션용으로 잘 활용중입니다",
    "text70": "바를땐 별로 안 매트햇는데\n바르자마자 매트해져요 신기 ㅎㅎ\n입술에 바르지않고 볼에 치크로 사용하는데 너무 이쁜 색상이예요\n딸기우유색상",
    "text71": "촉촉하게 엄청 크림처럼 발리다가 바로 픽싱되면서 매트해지는 신기한 립펜슬입니당...\n냄새가 특이한편인데 옛날 화장품냄새?라고 해야하나\n그런 냄새가 나긴해요\n근데 이거 치크로 쓰면 립보다 훨씬 좋아요",
    "text72": "립으로 절대 안쓰는 제품이지만\n볼에 올리면 이쁜 제품이예요 \n그중에 핑크포스터가 볼에 올렸을때 가장 쿨톤에게 어울리는 핑크입니다.\n근데 발색이 진짜 잘되고, 픽싱도 바로 되는거같아서\n볼에 바르고 바로 펴발라줘야해요",
    "text73": "치크로 쓰기 좋은 컬러입니다. 립으로는 약간 촌스러운 색으로 올라왔어요.",
    "text74": "촉촉하지 않고 기름져요\n냄새도 나무냄새 나는데 좋은 나무냄새가 아니라 약품처리한 나무냄새가 나요…\n기름지게 발려서 그런가 발색도 기대이하에요ㅜ",
    "text75": "📌한달후기\n\n제일 마음에 들어요 !! 지금까지도 유일하게 재구매하면서 쓰고있어요 물론 립에는 적합하지않은 제형이고\n블러셔에 써주면 너무 이쁜색입니다 베이스 안밀리고 잘 발립니다",
    "text76": "치크로만 3번째 구매입니다\n잘 쓰고 있어요\n잘 부러지긴해서 나온지 얼마안된제품 벌써 세번째이긴하지만",
    "text77": "바르고나서 매트한 느낌이 확 드는 제품인데\n발림성이 아주 부드러워요\n생긴건 크레용이지만 발림성은 버터예요..\n저는 립제품으로 쓰지않고 \n치크로 쓰는데 치크로 쓰는게 색감이 더 이뻐요 !!\n약간 블러밤 느낌?",
    "text78": "밤으로 된 제품은 처음 써보는데 좋아요\n우드 형식이라 그 우드 특유 냄새도 좋고\n\n은근히 내용물이 많아서 오래 쓸거 같아용",
    "text79": "팝 아트베리보다 연해서 베이스로 사용하가 좋아요 눈밑에서부터 볼터치까지 연결해서 사용합니다",
    "text80": "클리오 색조 제품들 중에서도 립 라인 제품들의 색상과 발림성 그리고 제형감들이 딱히 불호하지 않는 제품들이라서 구매해보았어요.",
    "text81": "여기 나온 색중에 제일 연판 타입인데, \n그래서 그런지 제형이 묽고 끈적임이 있어서\n베이스로 못 쓰고있어요..\n오히려 다른 색은 다 잘 쓰고있는데\n이 친구는 베이스로 립을 깔기에도 끈적이고 ,\n그래서 베이스 치크로 쓰긴합니다..",
    "text82": "립으로 어울리진 않을 걸 알면서도 그냥 색이 예뻐보여서 샀는데 이 펜슬립을 굳이..? 싶긴 하지만 손등에 슥슥 그어서 핑거퍼프에 묻히고 블러셔로 쓰고 있어요.. 귀찮아서 손이 잘 가진 않지만 치크 컬러로 예쁜 것 같아요",
    "text83": "상품 수령하고 단박스 뜯는 과정중에\n샤프너가 앞쪽에 있어서 손 다칠 수 있을거 같아요\n\n생각보다 박스가 잘 안열려서ㅠ\n대신 발색은 미쳤습니당\n\n촉촉해서 쓰기 좋아용\n얘는 베이스립으로 쓰기 좋아요",
    "text84": "감사합니다 잘받았습니다 예쁘게 잘 사용하고 있습니다 감사합니다",
    "text85": "촉촉하지도, 매트하지도 않은 ‘기름진’ 틴트에요…\n너무 충격이에요",
    "text86": "버터같은 느낌으로 발리고 좋은데 뭔가 손이 잘 가지는 않더라구요..",
    "text87": "촉촉하게 발려서 세미 매트하게 마무리되는 제형이 너무 신기해요 +_+ 다른 컬러도 구매했습니다",
    "text88": "진짜 별로.\n틴트 다양하게 많이 써보는데 진짜 이건 색상도 별로고 발림성도 이상함 냄새도 이상하고..",
    "text89": "왁스같은 냄새가 나요 그리고 깔끔하게 보관하는 게 힘들어요",
    "text90": "감사합니다 잘쓰겠습니다 ㅎㅎ 늘 구입해서 사용하고 있습니다",
    "text91": "생각보다 뷰드럽고 촉촉하게 올라가요 투쿨 애교살 같은거일둘 알았는데 아니네뇨!!",
    "text92": "요즘 들어 부드럽게 그려지는 크레용 타입 제품이 써보고 싶어서 구매했는데 발색 뿐 아니라 나름 촉촉하게 잘 그려져서 아주 만족스럽네요",
    "text93": "상세페이지의 발생을 기대하셨다면 절ㄷㅐNo..⭐️ 약간 홍두깨부인입술색에서 좀 진해진 느낌 ㅠ 다소 아쉽습니다",
    "text94": "나무냄새 너ㅓㅓㅓㅓ무나여 좀 역해서 손 안감여 ㅜㅋ 참고하세요",
    "text95": "냄새? 같은 거 나요 나무 냄새… 그래서 ㅈㅉ 돈 아까워용 바르기 거부감 들어요",
    "text96": "여름에 9호 구매해서 잘 사용하고\n이번에 1호 구매했어용!\n양이 엄청 많아서 9호도 반도 넘게 남았어용ㅎ\n저는 도톰,명란입술표현을 좋아하는데\n요건 그 위에 수정용으로 써주기 넘 좋아용!\n색상은 톤다운핑크톤이라서 데일리로 굿!",
    "text97": "색은 이쁘지만 솔직히 지속력도 아쉽고 생각보다 쓰기 애매해 한동안 손이 안갔지만 용도를 드디어 찾았다 바로 쉐딩 대용/쉐딩할 위치에 색감 물들이기…!! 화장 대충할 땐 그냥 콧대나 인중에 슥삭하고 손가락 블랜딩하면 음영감도 주면서 생기도 주는 느낌(대신 블러셔는 적당히) 혹은 쉐딩 따로 하기 전에 조금 바르면 전체적으로 얼굴을 발그레 물들이는 느낌으로 쓰면 괜춘함!! 지속력이 약하니 챙겨다니면서 수정하세여…",
    "text98": "상세페이지보다 더 흰끼가 많아서 생각보다 촌스러워요…..\n근데 발림성은 좋고 쓸 때 나무 향이 어후… 볼이나 립베이스로는 굿",
    "text99": "버터리한 질감이고 향기가 좀 불호이긴하지만\n색상은 넘 이뻐서 맘에 들어요 ㅎㅎ",
    "text100": "신기한 제형이고 크레파스 맛 나는데 색 예뻐서 종종 써요 뉴트럴한 핑크 같아요",
    "text101": "쫀쫀하고 촉촉해서 립으로도 치크로도 편하게 바를 슈 있어요 립앤치크로 후루룩 바르기 넘 좋아서 손 자주 가요",
    "text102": "끈적한 제형 깎을때 다 묻어날것같아서 걱정입니다\n색은 이뻐요",
    "text103": "흠 냄새도 별로고 발림성도 그냥그냥...생각보다 별로에요 재구매의사는 없습니다.",
    "text104": "버터밤크레용이라 부드럽게 발리긴 하지만..\n립이나 블러셔 둘 다 쓰기엔 아쉬운 점이 있네요.",
    "text105": "색연필 맛이 나서 좀 그렇지만 신기하고 좋아요 잘 산 것 같습니다",
    "text106": "다른 분들 말씀대로 향이 개 구려요\n그리고 깎을때 개 녹을것같은데 . . 흠",
    "text107": "색이 너무 예뻐요 \n그리고 정말 버터리하고 부드러운 텍스춰예요 \n이런 제형은 처음봤어요 \n직각으로 바르면 많이 발리거나 뭉칠 수 있을 것 같은 데 \n옆면으로 사선처럼 바르면 뭉개지지도 않고 양조절이 잘 되면서 얇게 발려요 \n\n입술 중앙 부위에 바르고 음파해서 블랜딩하면 정말 예쁜것 같아요 \n\n가끔 클리오 립펜슬로 라인 만들어 주고 바르면 오버립 연출도 됩니다 \n대만족이예요 강추👍👍",
    "text108": "흠....일단 크레파스냄새가 점 강해요.. 주름끼임도 조금 심하고 지속력은 좋은거같아요. 발색은 제가생각했던거랑 다른거같아요ㅜ",
    "text109": "크리미해서 녹는 느낌으로 발려요. 립& 블러셔 둘 다 사용 가능합니다!",
    "text110": "크레용틴트라니 너무 신기해서 보자마자 반해버려서 사버림.. 엄청 크리미한 질감이고 막 엄청 보송보송하진 않고 적당히 주름 매워주는 느낌??",
    "text111": "색이 넘 이뻐요ㅜㅜ 포인트 색상으로 썼는데 넘좋네여 지속력이 좋은 거 같아요",
    "text112": "회사에서 편하게 막 슥슥 바르기에 좋은것같아요 근데 계속바르면 진해지는감이 있긴함",
    "text113": "회사에서 막바르는용으로 아주 좋아요 색상도 이쁩니다,, 장여듀ㅓㅅ어요",
    "text114": "샤프너로 깎아야 하는게 귀찮지만 예뻐서 자주 손이 가는거같네요.",
    "text115": "고급스러운 디자인과 발림성으로 매력적인 립 표현 가능!  \n 고급스러운 디자인과 발림성으로 매력적인 립 표현 가능!",
    "text116": "립펜슬 같은 질감을 기대했다가 촉촉하길래 지속력이 좋을 줄 알았는데 생각보다 지속 시간도 짧고 입술 주름 사이에 끼는 현상도 커요😖 정말 잠깐 외출할 때만 쓰게 돼서 두 컬러만 산 게 다행인….!",
    "text117": "다 좋은데 연필깎이가 립을 너무 많이 깎아먹어요.. 그게 좀 불편하네요ㅠㅠㅠ 색은 정말 이쁩니다 굿이에요 굿굿굿",
    "text118": "손이 안 가서 잘 안 써여,, 색 너무 촌스러움 ㅋㅋ쿠ㅜㅜㅜㅜ",
    "text119": "주름끼임 외 사용하기 좋앗고\n색감도 이쁨추천추천합니다아앙",
    "text120": "촉촉해서 각질 부각 없습니다! 양도 생각보다 많아요~ 추천",
    "text121": "얇게 올라와서 주름 부각이 약간 잇지만\n그걸 뚫는 이쁜 색감..",
    "text122": "냄새빼고 맘에듭니다 색이뻐요 블러셔로 써도 이쁘네요 일호 추천요",
    "text123": "이거 진짜 버터처럼 부들부들하게 발려서 너무 느낌 좋고 근데 너무 매트한느낌",
    "text124": "촉촉한 립스틱 같습니다! 기획으로 깍는 도구도 같이 줘서 좋습니다",
    "text125": "아주촉촉하고 쿨톤이 베이스립으로 사용하기 좋은 제품이에요. 쿨톤 립 많이 사용하시는분들은 베이스로 사용하기위해 하나 구매하셔도 될 것 같네요. 부드럽고 촉촉하고 발림성 좋고 발색력 좋아요!",
    "text126": "생각보다 색깔이 나이들어보여요 ㅠ.ㅠ \n그래도 제형은 좀 신기하네용\n아더 컬러 재구매 할지는 고민해 봐야 할 듯해용",
    "text127": "완전부들부들 저는 이거를 립펜슬대신에 쓰는데 얘만 단독으로 쓰기에는 좀 그래영",
    "text128": "색이 예뻐서 구매했는데 연필 냄새가 좀 많이 남. 그리고 같이 들어있는 깎이가 약간 녹슨 느낌?...\n그리고 손에 발색할 때 느낌과 입술에 발색할 때 느낌이 좀 많이 다름. 손에 발색했을 때는 제형도 발림성도 마음에 들었는데 입술에 바를 때는 연필 느낌이라 그런가... 좀 별로였음.",
    "text129": "진짜 제가 너무 좋아하는 라인이예요ㅠㅠ! 단종될까봐 걱정돼요..🥲 색 선택의 폭이 좁은 편이라 인기 많아져서 다영한 색이 출시되길 바라고 있습니다..ㅎ 핑크포스터는 여쿨이 바르기에 베이스로 바르기 좋아요. 단독으로 바르면 사아아아알짝 색이 뜨는 느낌이긴 합니다!",
    "text130": "저 이거 4개째 쓰고 있어요..!!! 저는 개인적으로 색연필 나무 냄새도 좋고 발림성도 편하고 좋습니다. 색도 여러가지 있는데 제 욕심으로는 더 다양한 색이 많이 나오고 인기가 많아져서 절대 단종 안되면 좋겠어요ㅠㅠ... 그리고 열심히 쓰면 쓸수록 휴대가 편리해지는것도 장점 중에 하나라고 생각해요😂",
    "text131": "색상 너무 예뻐요. 되게 좀 핑키한데 뮤트하고 누디한 느낌도 있어요. 바를 때 뻑뻑하지도 않고 부드럽게 잘 발려요. 묻어남도 거의 없어요. 입술 라인만 따는 게 아니라 립스틱처럼 간편하게 바를 수 있어서 좋아요. 다만 샤프너에 제품이 묻어남이 심ㅎㅐ서 샤프너가 금방 더러워지는 부분이 너무 아쉬웠지만 그거 빼고는 다 좋아요.",
    "text132": "일단 저는 만족하면서 쓰고 있습니당 나무향이 좀 많이 나서 컨기션 안 좋을땐 멀미날 것 같구 하지만 색이 너무 예뻐요..🥹 톤온톤 메콥하기도 좋구 완전 핀터 감성이에요",
    "text133": "저희 엄마가 정말 잘 사용하고있어요!\n제가 써봤을때는 특유의 나무향때문에 좀 별로라고 생각했는데 오버립용으로 쓰기 좋아요.",
    "text134": "그냥 립스틱 같은 느낌인데 나무 재질이라 귀엽지만 바를 때마다 색연필 냄새가 너무 나네요ㅠ",
    "text135": "잘쓰는 립입니다 색도 예쁘고 지속력도 좋아요\n다만 나무 냄새때문에 좀 별로에여 ㅜ",
    "text136": "발림성은 생긴 거에 비해 엄청엄청 부드럽게 잘 발려서 좋네요! 그냥 립스틱인데 색연필처럼 만들어진 제품이라고 보시면 될 것 같아요~ 핑크포스터는 딱 데일리하게 잘 쓸 수 있는 자연스러운 색상이네요",
    "text137": "기대한만큼 미치지는 못햤지만 그랴도 좋아요 같은 라인 립펜슬 잘 쓰고 있어서 기대했는데 이건 그냥 립스틱에 가깝네욤",
    "text138": "컬러는 진짜 너무 예뻐요ㅋㅋ 정말 예쁘고 사랑스러운 핑크색임 근데 생각보다 오일리하네요!",
    "text139": "지속력 제로 하지만 색상은 정말 맘에 듭니다 엄마 루주냄새~.~",
    "text140": "손에 되게 뭍는 재질이여서 뚜껑 닫는 곳에 자주 뭍어요ㅠㅠ 글구 약간 활용도가 낮은거같아요",
    "text141": "립스틱이 좀 더 촉촉한 버터같은 느낌이에욥! 신상에다 립펜슬과 같은거루 만들었다니까 기대했는데 막 엄펑 좋다 까지는아녀요ㅎㅎ",
    "text142": "잘쓰겠습니다 감사합니다 좋아요 맘에들어요 잘쓰겠습니다",
    "text143": "부드럽게 발리고 지속력도 있어서 좋았어요! 색도 진하게 발색되고 근데 펜슬 주변이 너무 쉽게 더러워져서 관리가 힘드네용..",
    "text144": "머라 하지 묘하게 올드한 너낌 지울 수 없어요 하지만 이 색 한정 자연스러움",
    "text145": "블러셔로 쓰기 야무짐.. 입술에 다 바르면 ㄹㅇ 홍두깨라 톡톡 얹어야할듯 지속력 립으로는 구리고 블러셔는 걍 그런 것 같아융",
    "text146": "사용하다보니 발색이 촌스럽게 된다는 게 뭔지 좀 알겠어요.\n입술에 사용할 때는 그냥 톡톡 바르고 손가락으로 펴바르는 게 예쁩니다!\n향 호불호 많이 갈리지만 저는 호였고, 지속력도 나쁘지 않았습니다.",
    "text147": "너무 꽃핑크라 베이스로만 사용해야할 것 같아요 제형이 신기합니당",
    "text148": "왜 버터밤인지 알겠어요 색상은 괜찮은데 유분기 있게 발려서 별로예요",
    "text149": "아주 부드럽게 밀리듯이 발리는 게 너무 제스타일이에요.. 걍 제꺼..",
    "text150": "색을 잘못사서 그런지 저랑은 잘 안어울리는거 같아요..ㅜ 그래도 블러셔로 가끔 쓰긴하는데 손이 많이 가진 않아요…ㅎㅎ",
    "text151": "생각보다 촉촉하고 부드럽게 발려서, 사버렸어요. 색깔은 뽀용한컬러는 아니고 좀 탁하고 진한편입니다. 맘에 들어요~~ 립스틱&립펜슬로도가능하고 볼터치도 가능하고 가지고다니기 편하고 좋네요~",
    "text152": "좋아요 좋아요 무난해요. 버터밤이라 좋아요. 잘 묻어나는 것 같진 않은데 사람마다 느끼는게 다르니까요",
    "text153": "클료 다 잘하는데 이건 .... 아쉬웠던 제품... ㅠㅠ ..\n나무냄새도 나고 처음사고 써보고 한번도 안썼어요",
    "text154": "솔직히 너무 잘 녹기도 하고 냄새가 너무 별로라 쓰는 데 조금 무리가 있었습니다 발색은 잘되는 거 같아요",
    "text155": "립보다는 블러셔로 사용하는게 더 표현이 이뽀요 완전 굳 ㅎㅎ",
    "text156": "새로 나왔을 때 촉촉해서 기대했는데 촉촉하고 발림성 다 좋지만 색상이 별로임 왜그런진 모르겠지만 손이 잘 안가는 색상..ㅠㅠ",
    "text157": "처음보는 립이여서 사봤는데 생각보다 실망이고 진짜 맛없엉ㅅ",
    "text158": "립펜슬 대용으로 쓰기 최적임 ㄷㄷ\n내 인생 립펜슬이 될 거 같음\n다들 향 지적하는데 난 이런 나무 향 좋아해서 만족",
    "text159": "기대했는데 생각보다 별로에요 딱히 잘쓰진 않을듯해요 디자인이 특이해서 그렇지 ..",
    "text160": "이쁘거 좋아요 잘 산 거 같아요 담에 또 구매할게요 ㅎㅎ 아주 굳굳",
    "text161": "저는 이거 립에 사용하려고 한게 아니라 볼에 치크로 사용하려고 구매했어욯ㅎ",
    "text162": "크레용 타입임에도 불구하고 상당히 촉촉한 편이며 정말 부드럽게 발리는 발림성이 매력입니다",
    "text163": "정말 버터 사르르 녹아드는 제형...\n너무 신기한 제형이에요 오버 립 펜슬 등 펜슬 타입 써본 것 중에 단연코 1등으로 부드러움... 너무 신기해요\n그만큼 착색 1도 없도 잘 지워지지만 발리는 촉감이 너무 신기하고 기분 좋아서 만족합니다",
    "text164": "향이 너무 꽝이에요 지속력 각질부각 등등 문제 많지만 향이 제일 구려서 손이 안 갑니다",
    "text165": "생각보다 탁한 핑크색이고요 나무? 냄새가 좀 많이 납니다.",
    "text166": "냄새부터 발림성 색깔 다 우웩이엇어요 클리오 립 처음인데 너무 개큰 실망을..",
    "text167": "촉촉하고 좋은데 기름지는 텍스쳐라별로입니다 니무냄새가 너뮤나요",
    "text168": "외사 제형같이 얇고 부드럽고 고급져요 나무냄새 많이 나지만 솔직히 취향입니당",
    "text169": "색도 너무이쁘고 다 좋은대요\n연필냄새가 진짜 너무너무너무심해요\n맛에서도 연필맛이나요\n비슷한 바비브라운아트스틱 제품도 이정도로는 연필냄새가 안나는데..ㅜㅜ",
    "text170": "잘 녹지만 얇은 텍스쳐라 제 푸른 입술색이 잘 비쳐보여요! 그래도 질감 표현이 넘 예뻐서 잘 쓰고있어요",
    "text171": "밤 형태라 잘 뭉게지는거 빼고는 단점이 없는거 같아요 ㅎㅎ\n발색력도 좋고 촉촉해요~~",
    "text172": "새틴립인 거 같고 물빠진 핑크예요 여쿨라인데ㅜ아주 잘 맞았습니다 치크로 바르기도 좋아요",
    "text173": "여쿨 라이트라 구매했는데 제형이 잘 무르는거 빼고 발색력 좋아요 치크에 발라도 예뻐요~",
    "text174": "색상은 저에게 완전 핑크는 아니라서 아쉬웠고 발림성 발색은 만족해요! 입술 착색 있으신 분들은 요게 착색을 완전 죽여줍니다",
    "text175": "생각보다 너무 물러요 ㅠㅠ \n발색력은 좋아요! 손에 자주 가진 않을 듯 해요..",
    "text176": "발색은 어마어마한데 색상이 그나마 쿨톤에게 잘 어울리는 색상 구매했는데 손 발색이랑 다르게 저한테는 조금 웜하게 올라왔어요 그래도 제형은 좋았어요",
    "text177": "발색은 뛰어나지만 지속력이 좀 아쉽다는 느낌이 들어요 ㅠㅠ\n발색이 좋은 만큼 양조절도 조심해야 하는 제품입니다 (특히 블러셔나 섀도로 쓰일 때)\n휴대성은 정말 좋아서 파우치 안에 넣고 블러셔나 립 라이너 대용으로는 추천!!!",
    "text178": "질감이 너무 부드러워서 엄청 잘 발려요\n쉬어~글로스 제형인데 또 펴바르면 세미매트느낌",
    "text179": "엄청 부드럽고,, 뭔가 지속력은 별로 없어서 입술 라인 따는데 사용중이에여 나름 만족한답니다",
    "text180": "한번 바르고 못바르겠음. 정말 어중간한 광택임. 그래서 차라리 마지막에 티슈로 눌러버리는게 나을듯",
    "text181": "생각보다 두껍게 올라가고 밀착안되고(지속력도 별로..)\n잘못 사용하면 각질부각까지...\n색은 예쁘지만 아쉬웅레 더 많은 ㅜㅜ",
    "text182": "뭔가 안좋은 평도 많길래 흠냐 어쩌지하다가 그냥 세일하는 김에 구매했습니다 솔직히 정가로는 절대 안살거같구요 그치만 입술 오버립하기 너무 좋잖아!ㅠㅠ 그리고 지속력도 좋아요 사길 잘한거같슴다",
    "text183": "선물받아 써보고 질감이 너무 좋아서 몇개 더 샀어요\n각질 없는 입술에 바르면 진짜 굿",
    "text184": "광택이 생각보다 많이나네요. 부드럽긴한데 광택이 참으로 애매합니다....  컬러도 맑지는 않고 탁한편임",
    "text185": "질감은 너무 부드럽게 쓰윽 발려지는 느낌이 너무 좋아요!!\n색상도 예쁘구요 시간이 지나서 건조함이 생기는건지 주름부각은\n살짝 있었어요ㅠ",
    "text186": "느낌 좋아요😍 크레용같아서 쓰기 좀 불편한점도 있지만 재밌는것 같아여",
    "text187": "색상 은은하고   이쁘고  촉촉해요 치크로 사용해도되고 맘에듭니다",
    "text188": "손에 발색했을때는 이쁜거 같았는데 막상 입술에 바르니까 저한테 안맞는 톤같아서 데일리로는 안쓰는데 오버립 살짝할때 쓰면 좋은거 같아요",
    "text189": "약간 반질반질한 느낌이네요 색상자체는 예뻐요~~~^~",
    "text190": "한 십년전쯤에 유행했을법한 제형이에요\n궁금해서 사봤는데 생각하던 그대로였어요",
    "text191": "생각보다 색이 연해요 색깔예뻐요 그럭저럭 쓸만합니다.~",
    "text192": "매장 구경하다가 발색이 너무 부드럽게 돼서 놀랐어요! 생긴것과 달리 녹으면서 발려서 블렌딩도 잘돼용 다만 매트해서 위에 글로스 꼭 발라요",
    "text193": "버터라고 해서 촉촉한 제품인줄 알았지만 원래도 입술이 건조한 사람들 에게는 비추천입니다.\n\n저는 무조건 립밤 바르고 바르는데도 불구하고 입술이 너무 건조해보여요.\n\n색감은 색 그대로 표현됩니다",
    "text194": "부드럽게 발려서 좋고 봄에 바르면 이쁠거같아요 그리고 같이 들어있는 깎이때문에 오래 쓸 수 있을거같아요",
    "text195": "크레용 타입이라서 매트할줄 알고\n테스트 해봤능데 생각한 질감이랑\n너무 다르게 글로시해서 신기해서\n구매했어요",
    "text196": "촉촉하고 좋은데 각질부각이 좀 심한편이에요ㅜ 발색력은 좋아요",
    "text197": "크레용이라고 해서 매트할줄 알고\n테스트 했다가 완전 글로시한 스타일이라\n당황했지만 생각이랑 달라서 너무 예뻐요\n색이 너무 예뻐서 선물해줬는데\n지인이 좋아해요",
    "text198": "발색안 좋은데 생각보다 지속력이 아쉬워요ㅜㅜ 그래도 좋아여 굳",
    "text199": "많이 매트함!!! 매장에서 테스트하고 제형이 신기해서 사봤는데 발립성이 정말 좋아용 매트하지만 벨벳처럼 부드럽게 녹으면서 발려요! 샤프너도 같이 줘서 아주 아주 구성이 잘돼있어요",
    "text200": "버터란 이름에 걸 맞게 참 부드럽게 발리고 치크로 사용해도 이뻐요"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 버터밤 크레용 3.9g 14종",
    "price": "8100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020986217ko.jpg?l=ko",
    "review_name": "002 피크닉코랄",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209862",
    "text1": "좀 더 쨍한 코랄을 원했는데 조금 다크한 피치계열이에여.참고하세요",
    "text2": "촉촉하면서도 매끈하게 표현되는 립 펜슬이에요\n\n펜슬 깎이도 같이 구성된 제품이었어요\n\n제형은 무른 립밤 제형 같으면서도 쫀쫀한 립스틱 같은 제형이 섞인 그런 느낌이에요\n\n발색은 잘 되는 편이었고 발림성도 좋았아요 체온에 잘 녹아서 아픈 느낌이 없고 부드럽게 잘 발립니다\n\n색상도 코랄이라는 이름답게 봄 웜에 잘 어울리는 생기 있는 코랄 색상이에요 블러셔로 사용해도 좋아요\n\n조금 아쉬운 점이 깎아 쓰는 타입인데 약간 무른 제형이라 깎을 때 뭉개짐은 어쩔 수 없다는 점이네요\n그리고 은근 빨리 써서 자주 깎아야 해서 귀찮을지도.. 그래서 별 하나 제외했어요 그 점 참고해서 구매하세요🫠",
    "text3": "💖2호 4호 5호 10 구매해봤어욤💖\n\n2호가 입술위에 발랐을때 더 만족스러운 컬러같아요!!!\n이제 4개중에서 제일 덜 촌스러워보이는 컬러라고 느껴졌어욤\n다른건 엄마 루즈같고 너무 y2k….\n그치만 묘하게 촌스러워잉 ㅠ 기술이 부족한건지 ㅠㅠ",
    "text4": "컬러들이 직접 입술에 올리면 좀 더 촌스러워져서 잘 안발라요 ㅠ",
    "text5": "이 클리오 버터밤 크레용은 무조건 치크입니다\n립으로 쓰지 마세요 립으로 쓰면 애매하게 입술에 잘 붙지도 않고 입술색 커버도 잘 되지 않고 옛날에 어머니들이 바르시던 루즈 질감이에요 솔직히 말하면 조금 촌스러운 질감이에요ㅋㅋ 20대인 제가 봤을 때 립은 진짜 매트해서 블러블러하게 표현되거나 완전 촉촉해서 물먹광이나 탕후루광을 내뿜는 게 이쁜 것 같거든요\n\n그런데 또 이걸 치크로 바르면 생각보다 볼에 착 붙어서 지속력이 꽤나 좋더라구요\n그렇다고 이걸 무조건 추천하기에는 애매한 게 바르기 좀 불편해요\n치크 위에 바로 얹으면 베이스가 벗겨지기 때문에 이걸 또 굳이굳이 손가락에 발라서 치크에 톡톡 얹어줘야 해요 그리고 여러분 아시죠? 립앤치크는....실제로 립전용 색상 따로 치크 전용 색상 따로 사야 되는 거... 립색에 맞춰서 사면 치크에 얹기에 상당히 부담스럽고 치크색에 맞춰서 사면 립으로 쓰기에 너무 뽀용한 색감이 나옵니다.. 그래서 이걸 립과 치크로 사용하려면 색상을 두 개나 사야 되는데 립으로 쓸만한 질감은 절대 아니에요\n\n요즘 립앤치크가 유행하는데\n1. 에이오유 포슬밤, 퓌 푸딩팟, 웨이크메이크 블러링팟, 홀리카홀리카 블러셔같은 포슬포슬한 질감\n2. 샤넬 립앤치크, 다이소 손앤박 립앤치크, 헤라 립앤치크, 어뮤즈 립앤치크처럼 촉촉한 질감\n\n이렇게 두 종류로 나뉘잖아요 클리오는 치크로 얹었을 때 약간 윤광이 도는 정도라 포슬포슬한 텍스쳐와 촉촉한 장원영st 텍스쳐 중간 타입입니다\n\n저는 블러셔를 하도 많이 사서 다소 질린 터라 이 버터밤 크레용을 잘 쓰고 있긴 한데 추천을 하기에는 참 애매한 제품이라고 생각해요 립으로 쓰기에는 촌스럽고 그렇다고 치크로만 쓰기에는 돈도 아깝고 이것보다 예쁜 블러셔도 많긴 하니까요\n\n코덕이라면 추천!",
    "text6": "클리오 립펜슬을 너무 잘 사용했고, 깎아서 사용하는 우드 타입을 좋아해서 구매해봤습니다. 매장에서 테스트 해보고 구매한건데 상세페이지랑 실제 발색이랑 꽤나 달라요. 그래서 발색해보고 구매하는걸 권장드립니다..\n\n버터밤 크레용이라고 해서 엄청 오일리할줄 알았는데, 부드럽게 발리고 시간 지나거나 펴바르면 꽤나 핏하게 붙어요. 밀착력도 높은 편이고 막 매트한건 아닌데 딱 달라붙는 느낌이라 제형 별로란 말 많은데 전 괜찮은 것 같아요. 근데 제형 자체가 단단하지 않고 무른 편이라 거기서 오는 단점은 있을 것 같네요. (닫을때 뚜껑에 잘 묻는다던지 더울땐 녹는다던지 등.. 매장에 있는 테스터들도 죄다 녹아서 분질러져있었음)\n\n피크닉 코랄 컬러는 딱 무난한 코랄 컬러인데 생각보다 채도가 높진 않아서 안쪽에 포인트 컬러를 함께 써줘야할 것 같아여ㅠㅋㅋ (봄브라이트 기준..)",
    "text7": "제 입술에는 사진보다 옅게 올라가요.\n발림성 좋고 색 예쁘고 다 좋은데,\n몇몇 후기에 냄새 얘기가 있던데,\n진짜 좀 거슬려요ㅜ 바를때만 좀 나겠지 했는데 \n계속 쪼금씩 올라오는거 같아요\n지속력도 좀 짧은거 같은데,  전 입술에 손 워낙 자주 대서 잘 지워지는지라 저한텐 상관없구요\n냄새만 빼면 다 마음에 듭니다",
    "text8": "나무연필 냄새가 심하고 밀착력이 좋지 않아서 지속력 구려요 색만 보고 고르는거 추천해요",
    "text9": "후기가 막 좋진 않은데\n생각보다 발색이 발림이 갠춘해서\n사봤어요 ㅋㅋㅋ후회해도 사바야지 ㅎㅎ\n다음에 한달 후기로 찾아뵐께여",
    "text10": "절말 부드럽고 색감도 이뻐요!! 이번에 할인도 하고 샤프너도 같이 주실래 냉큼 구매했어요\n입술 발색 시 스머징 잘 해주면 생얼립으로 쓰기 좋은 것 같아요!(주름 사이 살짝 끼긴 합니다)\n매트한 립은 못쓰는 편인데 이건 매트와 촉촉의 중간? 매트하지도, 엄청 촉촉하지도 않은 적당한 느낌이에요\n봄웜라인데 약간 가을 느낌 나는 립 구매하고 싶어 샀습니다",
    "text11": "생각보다 색이 별로에요\n입술에 올리는 색이 좀 달라지네요\n차라리 블러셔로 쓰는게 더 낫네요 ㅎ",
    "text12": "부드럽게 녹듯이 발색되고\n색깔도 딱 예쁜 코랄이라 맘에 들어요!\n펜처럼 되어 있어서 바르기도 편하고 재밌지만\n뚜껑 닫을 때 잘 묻는다던가 하는 점 땜에\n들고 다니기에는 지저분해지기 쉬울수도 있을 것 같아요\n냄새는 진짜 크레용 같은 느낌이라\n향에 민감하시면 불호이실 수 있을 것 같아요\n저는 그래도 전체적으로 만족하는 편입니당",
    "text13": "와..솔직히 클리오 립 짱짱인 건 다들 알텐데 이건 진짜 미쳣어요!!!립펜슬 처음 써보는데 넘나 이쁜 것!!ㅠㅠ 약간 주름이 보이긴 하지만 그건 티가 안나서 패스 걍 너무 이쁨..거울에 비치는 내 입술이 너무 예뻐서 뽀뽀 갈길뻔(?)",
    "text14": "색상은 봄웜인 저에게 잘 어울리고 맞아요\n다만 제형이 너무 무르다고 해야 하나 제품명대로 버터 같은 느낌이라 펜슬 타입이지만 깎을 때 없어지는 게 더 많아요\n깎기도 약간 어려워요.... 묻어나는 게 많아요\n\n멀티로 사용하기 좋고 가지고 다니기에도 좋은 편이지만 개인적으로 제형이 조금 아쉬워요",
    "text15": "너무 촉촉하다 못 해 립스틱의 진득함이 그댜로..\n저는 진덕한건 불호라 입술 전체에는 안 씁니다\n그래도 별점 5점인 점은\n👇🏻👇🏻\n** 팁이라면 두껍게 번지듯 잘 올라가 립라인으로 오버립 드리기 좋고 한번 올린 후 손가락으로 스머징 해주면 립라인 진짜 커버 잘 돼요! 참고하세요:)\n\n그리고 향이 좋아요..!\n\n다만\n‼️립뚜껑이 너무 잘 열려서 가방 안에서 쉽게 열립니다.. 저는 그래서 갖고 다니진 않아요",
    "text16": "버터밤이라고 해서 엄청 크리미할 줄 알았는데 생각보다 많이 촉촉하거나 찐덕한 느낌은 없고 입술에 엄청 핏 되면서 발려요. 근데 희안하게 손이 잘 안가네요 ㅠㅋㅋ 매트-촉촉 그 중간에 있는 애매한 느낌의 립스틱이랄까.. 컬러가 엄청 드라마틱하게 예쁜거도 아니여서 더 손이 안가는거같아요..",
    "text17": "이 클리오 버터밤 크레용은 무조건 치크입니다\n립으로 쓰지 마세요 립으로 쓰면 애매하게 입술에 잘 붙지도 않고 입술색 커버도 잘 되지 않고 옛날에 어머니들이 바르시던 루즈 질감이에요 솔직히 말하면 조금 촌스러운 질감이에요ㅋㅋ 20대인 제가 봤을 때 립은 진짜 매트해서 블러블러하게 표현되거나 완전 촉촉해서 물먹광이나 탕후루광을 내뿜는 게 이쁜 것 같거든요\n\n그런데 또 이걸 치크로 바르면 생각보다 볼에 착 붙어서 지속력이 꽤나 좋더라구요\n그렇다고 이걸 무조건 추천하기에는 애매한 게 바르기 좀 불편해요\n치크 위에 바로 얹으면 베이스가 벗겨지기 때문에 이걸 또 굳이굳이 손가락에 발라서 치크에 톡톡 얹어줘야 해요 그리고 여러분 아시죠? 립앤치크는....실제로 립전용 색상 따로 치크 전용 색상 따로 사야 되는 거... 립색에 맞춰서 사면 치크에 얹기에 상당히 부담스럽고 치크색에 맞춰서 사면 립으로 쓰기에 너무 뽀용한 색감이 나옵니다.. 그래서 이걸 립과 치크로 사용하려면 색상을 두 개나 사야 되는데 립으로 쓸만한 질감은 절대 아니에요\n\n요즘 립앤치크가 유행하는데\n1. 에이오유 포슬밤, 퓌 푸딩팟, 웨이크메이크 블러링팟, 홀리카홀리카 블러셔같은 포슬포슬한 질감\n2. 샤넬 립앤치크, 다이소 손앤박 립앤치크, 헤라 립앤치크, 어뮤즈 립앤치크처럼 촉촉한 질감\n\n이렇게 두 종류로 나뉘잖아요 클리오는 치크로 얹었을 때 약간 윤광이 도는 정도라 포슬포슬한 텍스쳐와 촉촉한 장원영st 텍스쳐 중간 타입입니다\n\n저는 블러셔를 하도 많이 사서 다소 질린 터라 이 버터밤 크레용을 잘 쓰고 있긴 한데 추천을 하기에는 참 애매한 제품이라고 생각해요 립으로 쓰기에는 촌스럽고 그렇다고 치크로만 쓰기에는 돈도 아깝고 이것보다 예쁜 블러셔도 많긴 하니까요\n\n코덕이라면 추천!",
    "text18": "발림성 아주 좋구요 립앤치크로 둘다 사용가능해요 색이 이뽀요",
    "text19": "발림성 아주 좋아요 부드럽게 잘 그려지고 색상도 너무 이뽀요 맘에 들어요",
    "text20": "입술과 얘굣살 아이섀도우\n요기조기 잘 쓰고 있어요 :)\n재구매 제품",
    "text21": "버터밤 크레용이라 그런지 발림성이 엄청 부드럽고\n덧바르면 살짝 광이 있긴 해용",
    "text22": "아니 이제 치크인줄 모르고 립인가 생각하고 사려고 했는데 아무리 봐도 맂은 아닌것같아서 보니까 치크였는데 발림성 개좋고 매트느낌인데 촉촉한것도 잇유서 좋앗엇요 마스크에는 아직 잘 모르겟는데 유지력은 어ㅐ오래 잘 갈갓같아서 만족하네요",
    "text23": "[피부톤]\n19-20호 피부톤, 1순위 봄웜라이트, 2순위 봄페일인 극건성 피부\n난색(오렌지), 탁기, 보라색 안받고\n핑크 잘받으나 너무 쿨하지 않은 뽀용한 미지근 핑크여야하고\n약간의 형광기는 가능\n\n[리뷰]\n입술에는 매트하고 냄새이슈로 볼에 섞어서 원하는색으로\n치크로 쓰려고 구입했어요.\n매번 조색하는 과정이 번거롭고\n다소 채도가 있어서 입양보내려구요 ㅠㅠ",
    "text24": "이번 올영세일이 시작되자마자 매장에사 사왔어요\n요즘 요런컬러가 너무 땡겨서 한참을 비교하고 어렵게 고른제품인데 너무 맘에듭니다\n크레용타입인데 너무 부드럽게 발려요\n균일하게 발리고 미끄러지듯 발리네요\n손등발생은 약간 핑크하게 보이기도하고 주황?!!! 으로 보이기도하고 좀 애매했는데\n입술에 바르면 향광끼없는 주황빛?!\n예뻐요\n원하던 컬러에요\n매트한듯 매트하지않고 촉촉합니다\n이번기획에 연필깍이가 같이들어있어 너무좋고요\n\n사진은 헤라 스파이시누드글로스 색상인데 제가 예뻐하는 색상이거든요\n둘다 너무 이뻐요",
    "text25": "촉촉하면서 매트한? 근데 정말 잘 발려료 ㅜㅜ엉엉ㅇ 너무 이쁘고 정말 만족해용",
    "text26": "촉촉하니 수분 가득 라인을 긋고 입 제품 바르니 슥 잘 발리고 .좋아요 휴지에 잘 묻어나요",
    "text27": "이 제품 특유의 향? 그런게 있다는 리뷰가 꽤 많았는데 일단 전 없었어용 다른 블러립들 쓰다가 얘 쓰니까 완전 신세계 그잡채... 완전 촉촉한데 또 보송해지니까 릴xxx레드의 밀키블러틴트보다도 전 낫다고 느꼈어요. 다소 아쉬운점은 색들이 다 쨍해서 미지근톤이신 분들껜 비추라는점....또 제형이 좀 물렁해서 잘 찍혀요ㅠㅠㅠ 하지만 봄브이자 건조한 입술을 가진 저에겐 그저 한줄기의 빛인 버터밤 크레용...☆\n별 5개 드리겠습니다",
    "text28": "색상 다 예뻐서 너무 고민했는데 잘 쓰고 있어요. 발림성도 만족스럽고 다른 색 또 사고 싶어요",
    "text29": "예뻐요. 솔직히 다 쓰지도 못할거 알면서도 색상별로 다 사고 싶어요",
    "text30": "윽 연필깎이로 깎는데 떡지고\n주변에 난리도 아니에여 ㅠ\n색은 크레용치곤 예쁘나..\n단점이 더 많네유 ㅠ",
    "text31": "나무로 된 펜슬이라 냄새나는게 단점이지만 그외는 나쁘지않은것같아요.",
    "text32": "클리오 색조 제품들 중에서도 립 라인 제품들의 색상과 발림성 그리고 제형감들이 딱히 불호하지 않는 제품들이라서 구매해보았어요.",
    "text33": "친구 산 거 보고 다른 색상으로 따라삼 \n피크닉코랄 색상 이뻐요\n딱 보이는 그대로 색상임\n발색 아주 잘 되구요\n정말 제형 그대로라서 엄청 잘 부서지고 뭉개지고\n뚜껑 열다가 닫다가 아주 주변에 지저분해지기 딱 좋아요 ㅎ",
    "text34": "이거 너무 귀여워서 샀어요\n색도 괜찮고 ㅋㅋ\n옛날 추억 생각나요 다른 브랜드에서 크레용 립 있었던거 같은데",
    "text35": "봄웜들 이색 꼭 사셈 진짜 캡짱임;;;;;\n근데 이거만 쓰면 좀 건조해서 립 플럼퍼 같이 써두면 진짜 극락간다",
    "text36": "이거 봄웜들 걍 사셈.. 진짜 인생립 등극해버림;; 이거랑 롬ㅇ 메테오 트릭 그거 플럼퍼랑 같이 쓰면 조금 건조한 것도 잡아주고 좋음",
    "text37": "생각보다 쫀득한 질감이에요. 건조한 제형까진 아니지만 입술상태 안 좋으면 각질부각이 꽤 많이 돼요. 컬러는 예뻐요 저는 블러셔로 더 자주 쓰는 것 같아요",
    "text38": "진짜진짜진짜 예뿝니다\n섀도우로 블러셔로 립으로 그냥 다 발라도 짱 예뻐요 다들 삽시다",
    "text39": "수분감은 둘째치고 너무 버터같은 느낌? 옛날 립스틱 같은 느낌이에오 \n진짜 별로 돈아까워요",
    "text40": "별 5개 드립디다. ㅜㅜ 저는 매일먀일 이것만 써요!! 그래서 죠하용",
    "text41": "발림성도 색상도 제형도 다 너무 마음에 드는데 지속력이 조금 아쉬워요••!\n하지만 눈 볼 입 어디에 발라두 넘 예뽀용..",
    "text42": "발림성 좋고 맘에 들어요 \n다만 배송면에서는 조금 개선이 필요할 것 같아요 \n고객센터 직원도요",
    "text43": "옛날에 유행했던 보송한 제형의 립크레용을 생각했는데 생각보다 훨씬 매끄럽게 발색이 됩니다. 립스틱이랑 비슷해요",
    "text44": "코랄 색이 머랄까.. 너무 쨍하고 촌싀러움 회면이랑 다른 색임",
    "text45": "발림성도 좋고 활용도도 좋아서 진짜 강추ㅜㅜ\n향기가 좀 그렇지만 예쁘고 발색잘돼용!!",
    "text46": "블러셔랑 립으로 쓸수있는게 좋았고 발림성도 엄청 부드럽게 발리고 발색도 좋아요 근데 진짜 크레용 냄새가 나용",
    "text47": "엄청 부들부들 거려요 근데 용기에 다로 들어이쓴ㄴ게 사용이 푠하지 않을까 싶네용",
    "text48": "발림성 좋아요\n촉촉과 매트 중간정도? 느낌입니다.\n립라이너로도 사용하기 좋아요!!",
    "text49": "이게 뭐야?했지만 엄텅 부드럽게 발리는 제품입니다 ㅜㅜ 부들부들",
    "text50": "촉촉하고 부드럽긴 한데\n손이 정말 안 가고\n나무 냄새가 많이 나고\n광이 안 예쁩니다",
    "text51": "잘발리는 것은 맞는데\n뭔가 척촉하지만 각질부각이있고\n광이 예쁜 편은 아닌.. 손이 많이 안 가는..\n이거랑 비슥한 립라이너는 좋아요 근데",
    "text52": "색감은 정말 이쁜데 주름 사이에 너무 잘껴서 그런지 손이 잘 안가는 것 같아요 ㅠㅠ\n발림성은 부드럽구 좋아용!",
    "text53": "잃어버려서 대성통곡하고 재구매 했음 \n진짜 너무너무너무 예뻐요..원래 매트 잘 안사는데\n얘는 살 가치가 있음 ㅇㅇ",
    "text54": "되게 소장욕구 들지만 또 되게 애매한 제품..\n제형이 진짜 블러셔로 딱이에요\n귀찮을 땐 눈,블러셔,쉐딩,립 다 이걸로 끝낼 수 있긴 한데\n양조절 잘못 하면 불타는고구마처럼 될 때거 많아서 손이 잘 가진 않았어요\n색도 잘 뽑고 제형도 적당히 뽑은 거 같은데 뭔가 애매한...\n입술 안쪽에 다른 포인트 컬러 먼저 발라주고 좀 외곽에 이거 바르고 토도도독 블렌딩 해주면 좀 예쁜 것 같기듀?",
    "text55": "제형이 진짜 특이하고 신기해여\n바를때 촉촉하고 좀 지나면 매트햐지는??\n솔직히 디자인 너모 귀여워서 첫눈애 반해 삿습니당\n글로우립 조아 하는 편이라서 글로우 바르기 전에\n립라인 때주는용으로 쓰고 있어요\n근데 단독으로 발라도 넘 예뿌요🩷🩷\n립펜슬이랑 틴트 둘다되는느낌??\n봄웜 갈우ㅓㅁ 걸친 사람으로서 색 옴청 만족함다",
    "text56": "코랄 색상을 좋아해서 구매해봤어요.\n너무 튀는 색감이 아닌 것 같아서 좋은 것 같아요.",
    "text57": "차분한 코랄색 \n발림성은 좋은 편이고요. \n매트해서 립밤이랑 같이 사용해야 될 것 같아요.",
    "text58": "크레용 모양이라 바르기도 편하고 색이 이뻐서 자주 사용하게 되네요 좋아요",
    "text59": "매트할 줄 알았는데 촉촉하고 공홈과 색이 다름 ,, 글고 제형 자체가 물러서 뚜껑 닫을 때 조심해야함",
    "text60": "손이 잘 안 가는 제품이에요.. 치크로 쓰면 화장이 벗겨지고 립으로 사용하면 좀 건조하고 들떠요",
    "text61": "할인 때 노리고 있다가 얼른 구매했어요  발림성 좋아요  다른 색도 구매 예정입니다",
    "text62": "매트한 제품일 줄 알았는데 생각보다 촉촉하구요\n주황끼가 좀 돌 줄 알았는데 핑크끼가 더 도는 제품입니다",
    "text63": "먼저 향 때문에 조금 놀랐어요 아무래도 펜슬이다보니 색연필 냄새가 좀 나더라고요 그래도 발림성 좋고 적당히 매트해서 잘 쓰고 있어요",
    "text64": "클리오가 나름 독특한 제품 잘 뽑는 거 같아서 신기해서 구매해봤어여 지속력은 짧은 편인데 발림이랑 촉촉함은 나쁘지 않습니다",
    "text65": "처제랑 올리브영 갔다가 하나 사줬습니다. 연필모양에 색이 이쁘네요",
    "text66": "매트하고 지속력이 좋아요 착색이 좋아요 수정하기 좋아요 발색이 좋아요",
    "text67": "이런 거 신기하고 호기심 가서 샀는데 뭔가 재밌고 부드러워서 좋아요 촉촉한 거 바르기 전에 얘로 베이스 깔고 하면 더 예쁠 거 같은 느낌이구여 제형은 진짜 크레파스 이런 거 바른 거 같아엽",
    "text68": "매트 하고 지속력이 좋아요 수정하기 좋아요 발색이 좋아요 케이스가 너무 이뻐요",
    "text69": "가볍게 톡톡 발라줘도 색이 잘 보여서\n좋은 것 같아요.. 봄웜에게 잘어울리는 색잉듯",
    "text70": "발림성, 컬러, 제형 다 마음에 드는데 향하고 바르고 나면 입술은 괜찮은데 입안이 건조해져서 목이 막히는 느낌이 나는 것 같아서 아쉬워요ㅠ 그래도 립 브러쉬도 얇게 바르면 입안 건조해지는 건 덜하더라고요!",
    "text71": "질감이 오일리한 느낌이면서 많이 건조하게 느껴지진 않을 정도로 매트한 느낌이 들어요\n발색은 선명하게 잘 되는 편이고 블렌딩하기도 편한 제형인 것 같아요",
    "text72": "색감이 생각했던것보단 그냥 그랬지만 잘 바르고 다닙니다! 나쁘지 않아요~",
    "text73": "요즘 립으로 쓰고 치크로도 쓰는데 너무 좋네요 ㅎㅎ 만족합니다~",
    "text74": "촉촉하고 부드럽게 잘발려요! \n색깔도 쨍하게 잘나오고 쉽게 발려서 좋은거같아요",
    "text75": "건조해요\n근데 색은 또 예뻐서 블러셔로 계속 쓰게 됩니다\n각질 관리 잘 하시고 쓰세요",
    "text76": "크레용이라 엄청 가볍게 슥 잘 발리고 색감도 쨍해서 이쁜거같아요!",
    "text77": "윔턴이랑 어울려요 \n팝업스토어 해서 구매했어요 \n착색도 잘 되요",
    "text78": "각질 부각이 심해요\n근데 색이 너무 예뻐서 그냥 치크로 종종 쓰고 있어요",
    "text79": "너무 좋아요 \n착색이 너무 잘되요!!\n너무 잘 산것 같아요 !!!",
    "text80": "겉보기엔 촉촉해보이는데 발라보면 생각보다 보송해요. 색감 정말 예쁘고 연필같은 디자인도 이쁜데 각질 많이 일어나는 분들껜 정말 비추입니다... 껍데기 일어난거 부각 너무 심해요...",
    "text81": "제가 딱 원하던거를 찾아서 만족스럽습니다. 앞으로도 잘 사용할것 같아요",
    "text82": "너무 예뻐요 어디든 잘 어울리는것 같아요 데일리하게 잘 쓰고 있어서 너무 만족해요!",
    "text83": "세미매트 제형이라 건조하지가 않는편이라 좋았어요 색깔도 너무 예뻣어요!!",
    "text84": "세미매트여서 지속력도 오래가고 봄웜이 사용하기에 너무 색상이 잘 나와서 잘 쓰고 있어여 !!!",
    "text85": "컬러나 발림성은 너무 마음에 드는데 사용할때마다 나무 냄새가 심하게 나요..ㅠ",
    "text86": "색감이나 발림성은 너무너무 좋았는데 펜슬에서 나무냄새가 조금 신경쓰여서 아쉬웠어요ㅠㅠ",
    "text87": "크레용 타입이라 발림성이 좋아요\n발색력도 괜찮구여\n지속력은 그냥 그런듯..\n착색 거의 없어여\n\n심에서는 달달한 방향제 향(?) 나는데\n심지 감싸고 있는 나무 부분에서는\n연필에서 나는 나무냄새나용",
    "text88": "세일기간에 구매해서 저렴했어요 꾸준히 재구매할 예정입니다",
    "text89": "매트해서 립밤이랑 같이 쓰고 있어요! 색깔도 이뻐서 잘 쓰고 있어요",
    "text90": "생각보다 두껍게 올라가고 밀착안되고(지속력도 별로..)\n잘못 사용하면 각질부각까지...\n색은 예쁘지만 아쉬웅레 더 많은 ㅜㅜ",
    "text91": "정말 예쁜 색이에요 \n입술에서 그대로 표현되어서 더 좋은 것 같아요 \n제형이 엄청 소프트해서 너무 신기하고 고급스러워요",
    "text92": "세일기간에 구매해서 저렴했어요 꾸준히 재구매할 예정입니다",
    "text93": "진짜 발림성이 진해서 약간씯만 바르고 있어용 이런제형 처음인데 좋은것같음",
    "text94": "질감은 너무 부드럽게 쓰윽 발려지는 느낌이 너무 좋아요!!\n색상도 예쁘구요 시간이 지나서 건조함이 생기는건지 주름부각은\n살짝 있었어요ㅠ",
    "text95": "입술에 발랐을 때 밀리는 감도 좀 있고 지속력이 많이 아쉬워서 손이 잘 안가긴 하는데\n가볍게 가지고 가야할때 주로 쓰고 색상이 예뻐용",
    "text96": "궁금해서 한 번 사봤는데 색이 예쁘긴 예뻐요 근데 입술이 좀 금방 트는 느낌.. 냄새도 조금.. 근데 색은 예뻐요",
    "text97": "생각보다 안 건조해서 좋아요\n매장에서 테스트 해보고 발색에 반해서 바로 사버림\n입술에도 바르지만 눈, 볼따구, 코끝, 턱끝 다 이걸로 해요 진짜 예뻐요 ㅠㅠ",
    "text98": "기존에 쓰던 제품이 단종돼서 비슷한 색상을 고르다가 이제품을 골랐는데 발색도 괜찮고 발림성도 촉촉해요.아쉬운건 지속력이네요.\n밥먹고나면 다 지워져요",
    "text99": "그냥 립베이스로 쓰기에 유용한 것 같습니다\n근데 손이 잘 안가긴합니다",
    "text100": "색 예뻐요. 자주 쓰진 않지만, 가끔 쓸 때 발색이 예쁘게 올라와서 좋아요.",
    "text101": "클리오 버터밤 크레용 색상 예쁘고 촉촉해요 가벼워요~~~",
    "text102": "발색도 잘되고 쓰기편해요 금액도 너무너무 저렴하게샀어요",
    "text103": "배송 빠르게 받았어요 상세페이지에 나온댜로 표현되는거같아요 가성비가 좋은 상품인거같아요! 맘에 즙니드아아암~",
    "text104": "19-20호 핑질봄웜라-페일 이예요\n9번이랑 섞어서 치크로 쓰려고 구입했는데 뽀용한 맛은 없어서 입영보냈어요",
    "text105": "발색 좋고 원하던 색상이에요.\n사용하기 편한 타입으로 휴대하기 좋고 만족해요~",
    "text106": "사고 하루만에 잃어버려서 많이 쓰지는 못했지만 립펜슬로 쓰면 예뻐욤 대신에 풀립으로 바르면 두깨씌될수잇어오",
    "text107": "나쁘진 않은데 재구매 의사는 없어요. 패키징이 귀여운 건 플러스.",
    "text108": "겁나 부드럽게 잘발립니다\n발색도잘됩니다\n베이스립으로 바르기에 좋습니다",
    "text109": "가지고 다니기 가벼워서 좋고 발색도 잘되니 좋아요\n쨍한 느낌도 있어요",
    "text110": "크레용 디자인 너무 기여워요🩷🩷\n근데 다 쓰고 깎으면 버리는게 반이나되드라구요ㅜㅜ\n그때그때 깎아쓰세용\n어떻게 써야되는지 머르겟단 사람들이 많던데\n립라이너용으로 개굿입니다",
    "text111": "클리오 버터밤크레용 펜슬형으로 되어있고 색상 예뻐요~~~",
    "text112": "일주일 사용 후기입니다 \n애교살 그릴 때 좋아요 \n크레파스처럼 잘 그료집니다",
    "text113": "잘 사용하고 있어요 \n아이섀도우 볼터치 립스틱으로\n멀티라 좋아요\n3가지 다 사용하고 좋지만\n립스틱이 더 맘에 들어요",
    "text114": "잘 발리는데 색상 지속력은 그닥\n그래두 색상 발색 괜찮음...",
    "text115": "주름부각이 좀 있는거같아서 립으론 못쓰고 치크로 써주고 있어요 !!",
    "text116": "흠…손등에 발색하면 너무 이쁜데 입술이 올리면 뭔가 밀리고 끼이고…별로에여",
    "text117": "발림성이 진짜 최고에요!! 부드럽게 발려서 기분좋아요ㅋㄱㄱ",
    "text118": "촉촉한 옛날 펜슬립인데.. 조금더 뭉그러지는 제형이에요 색상은 다양한 듯 하면서 비슷해요",
    "text119": "후기에 좀 들뜨는것 같다는걸 봤는데 그래도 제형이 궁금해서 한번 사봤어요 \n발색이 부드럽게 되기는 하는데 입술 위에서 좀 따로노는 느낌이 있네요",
    "text120": "주름끼임이 많이 심하더라고요.. 전 치크로 사용하고 있어요",
    "text121": "색이 생각보다 많이 튀어서 놀랐어요 !! 발림성 좋고 블러셔로쓰면 예뻐요 살짝 오일리느낌 !",
    "text122": "매트하긴 하지만 발리성은 좋아요\n슥슥 편하게 바르기 좋아요\n약간 크레용 냄새가 나긴하지만\n신경 쓰이는 정도는 아녜요",
    "text123": "발림성과 발색력은 정말 미치게 좋은데.. 입술위에 올라가면 각질 부각 난리나여 ㅜㅜ 손등에 테스트해보고 느낌 너무 좋아서 구매했다가 손도 못대고 있어요..",
    "text124": "일단 패키지가 너무 귀여워서 바로 구매했는데 발림성이 부드럽고 이뻐용",
    "text125": "패키지 너무 귀여운데 립펜슬이 왜 입술에 올리면 겉돌까요?",
    "text126": "촉촉하고 크리미한데 블러리한 표현이 가능해요. 많은 푱대로 냄새가 조금 붏ㅎ인데 제횽이나 색감이 매우 만족스러워요",
    "text127": "진찌왜버터인지알갯음진짜부드럽고치크로쓰기에도좋을듯"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 버터밤 크레용 3.9g 14종",
    "price": "8100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020986217ko.jpg?l=ko",
    "review_name": "003 파스텔로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209862",
    "text1": "이 제품 라인, 가끔 70퍼센트 할인행사 할 때 있습니다. 무슨색이든 원하는 색 봐두셨다가 행사할 때 구매하는 걸 추천드려용!",
    "text2": "솔직히 버터밤이라는 말은 약간 오버에요. 그냥 매트립인데 부드러운 정도에 가깝습니다. 파스텔로즈 색상은 쿨톤 웜톤 상관없이 쓰실 수 있을 것 같아요. \n\n다만, 패키징 때문에 정말 신경질 나서 죽겠습니다 ㅠㅠ 저는 색조는 예쁘면 수집용으로도 구매하곤하는데 포장재까지 보관하거든요. 근데 얘는 개봉하면 이 예쁜 포장재가 그냥 마구잡이로 다 뜯어져요.. 왜 예쁘게 만들어놓고 저에게 이런 시련감을 안겨주시나요.. 파스텔로즈는 두 개 사서 하나는 개봉도 못 하고 있습니다.. \n\n콜렉터는 슬피 웁니다..",
    "text3": "세일가로 사봤는데 낫배드\n근데 세일가 아니면 안 샀을 거 같아요",
    "text4": "발색 엄천 나요… 정말 조금만 발라도 색깔이 엄청 잘 나와요! 지속력도 틴트 같아요",
    "text5": "2호 사용하다가 마음에 들어서 3호도 구입했어요! 발림성도 좋고 바르면 촉촉해서 너무 마음에 들어요. 주머니에 안넣고 메쉬 파우치 같은데 넣고 다니니까 딱히 녹지도 않더라고요. 근데 확실히 촉촉한 만큼 뭍어남이 장난이 아니더라고요….\n물 한번 마셨다 하면 텀블러에 난리난리가….ㅠ… 근데 제형상 어쩔 수 없는 부분이라고 생각해요…",
    "text6": "색연필향 안나고 발림성은 좋고 디쟌도 귀여우나..발색안이뻐요",
    "text7": "왠지 제 몸에 채색을 하는 기분입니다... 근데 화장이 원래 그런 거였네요.",
    "text8": "발색 진짜 개굿 한번만 스쳐도 뽀ㅏㄱ 하고 발색됨\n발림성 아주 굿 \n냄새 별로라는 후기 많은데 그냥 연필냄새남 필자는 그닥 신경 안쓰임\n묻어남 있는디 색이 예뻐서 ㄱㅊ함",
    "text9": "발색 발림성 뭐 다 마음에 드는 최고의 립..! 인 줄 알았는데 지속에서 좀 아쉬운...",
    "text10": "촉촉하고 쓱쓱 잘 발려서 2개 구매했습니다 전 여름뮤트이지만 가을엔 좀 브라운끼가 있는게 좋을 것 같아서 파스텔로즈와 모던아트베이지 함께 구매했어요 모던아트베이지를 베이스로, 파스텔로즈를 포인트로 바르면 웜쿨 안 따지고 가을립 완성이에요 \n\n제형은 건조한 날씨에 딱 맞게 적당히 오일리하고 적당히 촉촉해요 뚜껑에 잘 묻어나와서 그것만 조심하심 좋을듯요",
    "text11": "색이 자연스러운 발색이라 좋아요. 원래 C사 제품 애용했는데 이것도 쓱쓱 잘 발라지고 연필깍이   같이 배송되니 더 기분이 좋네요^^",
    "text12": "진짜 크레파스 같은걸로 화장하는 느낌이에여\n잘색이 굉장히 진해서 양조절 필수에요",
    "text13": "되게 부드럽게 발려요\n컬러도 선명한게 너무 마음에 듭니다\n샤프너까지 들어있어서 좋아요\n\n발색이 진짜 미쳤네요 엄청잘돼요\n옷같은데 스치면 안될것 같아요",
    "text14": "크리미하게 잘 발려요! 색이 살짝 진하긴하지만 그래두 좋아요!",
    "text15": "저는 버터밤크레용 라인이 매트파랑 촉촉파 둘 다 사용할 수 있는 라인이라고 생각해요. 다만 그 똑같은 이유로 매트함과 촉촉함이 어중간하게 있는 것이기에 살짝 애매하다고 느끼실 수 있습니다. 현재 쓰고 있는 리뷰는 3번 파스텔로즈 컬러인데 컬러는 웜쿨 구분없이 쓸 수 있을 것 같습니다.",
    "text16": "📌한달후기\n\n\n버터처럼 발리고, 버터처럼 버터같은 윤기가 나는 립스틱이긴한데,\n호불호가 많이 갈리는거같아요\n저는 사용해보니 더 만족스러워서 재구매하구있어요\n진한 색은 립에 포인트로 한번 더 발라주는편이고\n약한 색은 블러셔로 사용합니다",
    "text17": "립 크레용이라 해서 엄청 매트하고 뻑뻑할 줄 알았는데\n생각보다 촉촉하고 크리미하게 발려서 좋았음\n완전 고발색이라 양 조절이 관건! 립에 바를 땐 안쪽에 살짝 스치듯 바르고 립 브러쉬로 펴발라서 그라데이션으로 바르는 게 제일 예쁘고, 치크로 사용 시, 엄지 손가락 밑 손바닥에 넓게 펴준 뒤 퍼프로 퍼트리듯 발색햐는 게 이쁨.\n고발색도 수채화처럼 발색해서 쓰자!",
    "text18": "샀다가 두번 쓰다가 뚜껑부분에 눌려서\n으깨졌는데 어쩜 완전 부드러운제형이라 으깨지는게 마음이 아프던지...\n그래서 하나 더 산 제품입니다.\n깎아서 쓰는 립인데, 두껍긴하지만 짜리몽땅합니다.\n발색은 잘됩니다.\n아마 산거중에 제일 색이 뚜렷한 색상이였는데\n부담스러울 정도의 선명한 색은 아니여서 포인트로 주기 좋아요",
    "text19": "이번 올영 세일 때 립만 3개 샀는데 그 중에 이 제품이 가장 마음에 드네요! 예전에 잘 사용하던 마몽드 립크레용 제품처럼 너무 뻑뻑하면 어쩌나 걱정했는데 매장에서 손등에 테스트 할 때, 완전 크리미하게 쓱- 발색돼서 바로 구매했어요. 수분감이 있는 제품이라 립앤치크로 사용하기 적합하네요. 고발색인 제품이라 단독으로 사용보단 밑에 베이스 립 바르고 그 위에 포인트로 얹으면 더 예뻐요.\n참고로 저는 웨메 신상 립 3호를 베이스로 깔고 위에 이 제품 포인트로 얹어서 사용합니다.",
    "text20": "라떼템이라고 하던데... 마몽드 립크레용 생각난다고 하시는 분들이 많더라구요ㅋㅋ 근데 개인적으로는 밀착력이나 표현력 면에서 마몽드보다 훨씬 개선된 템이라고 느꼈습니다. 근데 버터광이 익숙하지 않아서 그런가... 묘하게 나이들어 보이는 느낌이랄까...",
    "text21": "립스틱 보다 조금더 나이대가 들어보이는 듯한 발색이네요. 입술위에 얹어졌을 때 답답한 느낌이 들었어요.",
    "text22": "버터라는 이름처럼 약간 기름진 느낌은 있지만 발림성과 발색 시원해요",
    "text23": "다들 냄새도 별로고 컬러도 별로라고 해서 많이 고민했는데 생각보다 예뻐서 놀란제품\n그냥바르기보단 스머징을 했을때가 이 제품의 진가인듯\n자연스러운 광이 무난무난하고 촉촉해서 입술이 엄청 당기진 않았고 각질부각도 나쁘지 않아요 그리고 입술보다는 블러셔로 쓰면 은은한광이 돌아서 예쁜것 같아요\n\n근데 뚜껑 열고닫을때 자꾸 묻어서 좀 맴찢이고 샤프너에 뚜껑이 없는게 너무 아쉬워요 손다치기 딱 좋을듯\n\n\n+)사고나서 바르고 다녔는데 친구들이 예쁘다고 뭐 썼냐고 물어보고 손민수 해갔어요ㅎ 거의 클리오 영업사원수준으로 영업했습니다ㅋㅋㅋ  심지어는 친구 부모님도 쓰는거 보시고 구매하심…",
    "text24": "컬러가 공홈 컬러와는 좀 달라요… 뭔가 한창 6~7년 전쯤에 유행하던 mlbb 컬러들과 유사합니다. 이 컬러가 그나마 좀 요즘 스타일이라 구매했는데 그래도 많이 아쉽… 또 많이 두텁게 발려서 꼭 브러쉬던 손가락이던 블렌딩 필수… 추억의 크레용 디자인이라 구매했는데 컬러도 나름 잘 뽑던 클리오에서 이런 컬러들만 출시했는지 아쉬워요",
    "text25": "일단 다시는 안살거고 별생각 없이 산 저를 후회합니다\n버터 크레용이라는 이름답게 부드럽게 발리는데 오히려 그래서 립이 두껍게 올라가요 두껍게 올라가니 각질부각 심하고 색도 텁텁합니다 그리고 잘 지워지고요 립이 잘 지워지는건 그러려니 하는데 너무 부드럽고 막 녹아서 제품이 바디에도 묻고 통에도 묻고 손에도 묻고 아 걍 여기저기 다 묻어요 이게 너무 열받 포인트임 그리고 안다 영상 보고 엄청 맑고 흰 색상인줄 알고 핑크포스터 구매했고 포인트주려고 파스텔로즈 그대로 샀는데요 진해요 흰끼 없어서 여쿨라한테 전혀 어울리지 않습니다 오히려 촌스러움 (제가 입술에 원래 색이 있어서 더 그래요) 걍 진짜 진짜 스치듯 아주 조금 발라야 색이 봐줄만 한데 그럴거면 걍 안사죠 처박템 될듯",
    "text26": "부드럽게 발리고 촉촉합니다. 다만 컬러가 조금 로즈색이라기엔 어두움.",
    "text27": "엄청 쫀쫀해서 톡톡 두드리며 바르는게 제일 예쁘게 표현되는 것 같아요 \n입술에 각질있을때 바르면 각질 부각 되며 발려서 좀 아쉬웠어요ㅠ그리규 나무냄새인지 뭔지 상큼..?한 향이 바르고 난 후에도 입술에서 꽤많이 나서 향에 민감하신 분들은 참고해주세요",
    "text28": "색상미스였지만 색은 괜찮아서 쓰려고했으나 손이 잘 안가는 제품.. 발림성은 좋아요 지속력은 좀 약한편이고 묻어나요",
    "text29": "발림성은 좋고 발색도 좋은데 지속력이 좀 약해요 립라이너로 주로 사용중인데 금방지워져서 아쉬워요",
    "text30": "텍스쳐가 부드러워서 바르자마자 사르르 녹아요!\n온도가 약간 높으면 크리미해지긴 하는데 이제 날씨가 시원해지니까 뭐 ㅎㅎ\n색상도 가을색상이고 크리미하지만 얹는 순간 매트해서 날이 추워지면 손이 더 갈 것 같아요!\n바르고 좀 있으면 바로 착색되서 묻어남도 별로 없어요!\n밝은 색 사서 베이스깔아서 그라데이션해도 이쁠 듯해서 조금 더 쓰고 재구매 예정입니다!",
    "text31": "재구매는 안할거 같아요 손이 잘 안가요 디자인이 이뻐서 삿지만..",
    "text32": "립스틱 보다 조금더 나이대가 들어보이는 듯한 발색이네요. 입술위에 얹어졌을 때 답답한 느낌이 들었어요.",
    "text33": "착색없고 주름부각없고\n색상은 너무너무 맘에들고\n촉촉해서 좋음",
    "text34": "발림성 밀착 다조은데 나무냄새 너무 심한제ㅜ 그래더 예뻐서 씁니다",
    "text35": "버터밤이라 부드럽고 발색도 잘되네요. 한번 올리니 매우 진한것 같아요. 양이 생각보다 작아 금방 사라질것 같네요",
    "text36": "재형이 미쳤내?.. 기대 일도 안했는데 냄새가 좀 역해여 펜슬디터입은 다 이런가ㅠㅠ",
    "text37": "The color is pretty nice and really looks like butter when you apply it to your lips! Now I have two of these lip crayons and I'd like to buy more! Color remains as an ink when you eat or drink\nThe finish of this product is brilliant, it is not mate",
    "text38": "살까말까 고민하고 장바구니에 넣어 뒀다가 세일하기도하고, 이번에 친구가 생일선물로 올리브영 기프티카드를 선물로 줘서 사봤어요!!\n색깔이 봄웜스럽고 너무너무 밝고 예쁩니다!!\n강추입니당!! :)\n조금 더 써보고 후기 또 남기겠습니다!!",
    "text39": "올리브영 갈 때마다 눈여겨 보다가 세일해서 구매해봤어요!!\n처음에 향이 조금 나무향? 같은게 나서 바르고 흠냐흠냐 하게 됐었는데 발색도 예쁘고, 적당히 매트해서 무난하게 만족입니다 !!\n다음에 또 세일하면 재구매 의사 있습니다!!:)",
    "text40": "받자마자 발색 해봤는데요 예 .. 뭐 발색은 진짜 쨍하고 잘됩니다 근데... 냄새가... 나무?흙? 냄새가 나서 입술에 바르는데 숨참고 바를정도 였습니다 그리고 최대 단점은 지속력과 착색 예.. 아예 없구요 그냥 발색만 잘됩니다 .. 같이 오는 샤프너 조심해서 사용하세요 안그럼 다 눌리고 으깨집니다",
    "text41": "시간 없울 때 입술, 블러셔 한 번애 바르기 아주 굿입니다~~ 매트한 편이라서 입술이 건조하시다면 촉촉한 립이나 립밤과 함께 사용하시길 ㅊㅊ드립니다. 생긴 건 연필처럼 특이하게 생겼어욤",
    "text42": "잘 녹아들며 발려요\n발색이 뚜렷하고 컬러가 너무 이뻐요👍",
    "text43": "류대하기 좋은 사이즈이고 크리미한 사용감이 너무 맘에 들어요. 그런데 커피 한 잔만 마셔도 금새 지워지네요.",
    "text44": "깍아쓰는게 불편하긴하지만 넘 귀엽고 색상도 예뻐요!!!",
    "text45": "부드럽게 발리고 색상도 너무 예뻐요. 잘 지워지는 것하고 용량이 작아요.",
    "text46": "사용하긴 좀 불편할 것 같지만 너무 이뻐서 샀습니다 맘에들어요",
    "text47": "6호 브리즈 애플 구매후 너무 맘에 들어서 이색상도 구매했는데 역시 색이 너무 예쁘네요~~",
    "text48": "이게 원색이 다소 쨍한 감이 있는데 베어리 같은 색상과 섞어서 사용하면 쨍함은 살짝 줄어드는데 이쁜 핑크 색상이 나와요.\n그래서 두 개로 조합해서 잘 사용은 하고 있는데 겨울철 각질 부각이 심하면 입술 관리 후에 해야 해요..\n겨울철 각질 부각이 심한터라 입술 관리 필수로 해야 더 이쁘게 잘 나와요.",
    "text49": "립중에 이렇게 크레파스 처럼 생긴 립을 처음 봐서 찾아보다가 괜찮다는 리뷰를 보고 구매를 하게 되었어요!! \n질감은 조금 매트하고 사용할때 나무 냄새가 많이 나더라구요 ㅠㅠㅠ \n그리고 뚜껑에도 많이 묻어요 ㅠㅠㅠ \n그런거 빼고는 발색이나 색감은 진해서 괜찮습니다",
    "text50": "부드럽게 빌려서 좋고 발색도 뛰어나지민 금새 묻어나는 아쉬움이..",
    "text51": "너무 고농축 스타일이라 밖에서는 바르기 어려운 게 좀 장벽 같아요. 색상 자체는 펴서 쓰면 치크로도 립으로도 예쁩니다.",
    "text52": "버터처럼 스르륵 녹듯이 올라가는 신기한 립크레용인데\n엄청 두꺼워요, 그리고 짧둥이예요..\n한번 깎으면 금방 사라질거같은 아쉬움\n색상 이쁜데 립에는 그게 잘 표현이 안되더라구요\n저는 블러셔에 사용중입니다.",
    "text53": "우선 밤으로 된 제형이라 그런지\n립 뿐만 아니라 치크에도 사용하기 좋아요!",
    "text54": "핑크 빠순이애게 어울림 ..!!\n그리고 쿨톤인 사람도 어울리고 .. 그냥 핑크색 좋아하고 빨간색 계열 좋아하는 분에게도 추천 드려요 ㅠ",
    "text55": "발림성도 부드럽고 발색도 자연스럽게 바를 수 있어서 좋아요",
    "text56": "클리오 색조 제품들 중에서도 립 라인 제품들의 색상과 발림성 그리고 제형감들이 딱히 불호하지 않는 제품들이라서 구매해보았어요.",
    "text57": "미끄러지듯이 발리면서 색상이 되게 선명하게 발색이돼요\n옛날 립스틱느낌이 생각이 나는 제형?\n근데 색상이 이쁜편이라 커버가됩니다\n\n어떻게 조절하면서 쓰냐에 따라 호불호가 갈릴거같아요",
    "text58": "나무 냄새가 좀 심각해요\n이 색상만이 아니라 이 라인 전체가 다 그런데 평소에 향 신경 안 쓰는 편인데도 립 바를 때 좀 숨 참게 되더라고요...\n향수 우디 향 이런 게 아니라 진짜 목재공장 냄새랄까....\n3호 색상은 포인트 컬러로 예뻐요",
    "text59": "부드럽고 크리미하게 발리는 제형이에요 \n립에 사용하기도 좋고 치크로도 좋아용",
    "text60": "상품 수령하고 단박스 뜯는 과정중에\n샤프너가 앞쪽에 있어서 손 다칠 수 있을거 같아요\n\n생각보다 박스가 잘 안열려서ㅠ\n대신 발색은 미쳤습니당\n\n촉촉해서 쓰기 좋아용\n치크로 쓰기 딱 좋은 색상이라 만족합니당",
    "text61": "한달내내 썼는데 좋아요 냄새 적응 완전 가능 그냥 인생템 단종되면 클리오 앞에서 1인시위 예정",
    "text62": "보들보들한 제형! 정말 버터처럼 부드럽게 발리는 제형이라 입술이 건조해도 예쁘게 발려서 좋더라구요!",
    "text63": "되게 부드럽게 발리고 발색력, 밀착력 둘 다 좋아요 근데 뚜껑 닫을때 조심히 닫아야해요",
    "text64": "사실 컬러나 디자인 발림성 뭐 하나 빠지는게 없는데 저는 냄새도 그냥 그럭저럭 괜찮았는데 아 뭐랄까... 그냥 표현이 예쁘게 되는지는 잘 모르겠는...?",
    "text65": "파스텔로즈 색이 올드해보이고 별로 안예뻐요\n너무 튀김먹은 입술되서 더 그래보이는 것 같아요\n예쁘게 촉촉하거나 글로시한게 아니라 촌스럽게 기름기 올라오는 느낌이예요\n우디한 냄새는 오히려 생각보다 괜찮았어요",
    "text66": "발림성이 진짜 너무 좋고 생각보다 착색도 있어서 밥먹어도 남아있더라구요!",
    "text67": "너무 부드럽게 발려서 전혀 뻑뻑함 없고 발색도 잘 되는 편이라서 손이 자주 가요",
    "text68": "예뻐요\n로즈+레드? 색상같고 저렴한 가격에 잘 샀어요\n이정도 가격이면 한 2-3개 사도 ㄱㅊ을 듯 색상 많아서",
    "text69": "크리미 하고 좋아요!\n발색이 정말 잘 되는 것 같아서 만족해요!!",
    "text70": "요즘도 크레용이 나오는군요~\n샤프너가 있어서 구성이 좋네요~~",
    "text71": "광이 스머징했을때 너무 예뻐서 좋은데 요상하게 자주손이 가진 않아요 이건 립보단 속광블러셔로 쓰는게 입술주름 부각도 덜하고 괜찮은듯",
    "text72": "제형이 그닥 좋다는 색이 안들지만 단종될것 같아서 그래도 사봣어요",
    "text73": "어떻게 써야 할지 모르겠어요\n발림성은 좋은데 매트하다보니 애매하네요 ㅠ",
    "text74": "쉬머한 제형입니다\n깎이가 캡? 없이 줘서 손 베일까봐 무서움",
    "text75": "발림성, 색상 괜찮은데 질감이 묘하게 올드해요 풀립보단 포인트나 오버립에 쓰는게 좋아요",
    "text76": "다른 크레용 립 제품과는 다르게 촉촉하고 부드러운 발림성을 가지고 있음 옜날 그 마X드의 립크레용 제품을 생각하면 안됨\n촉촉하고 부드러운데 잘못 바르면 촌스러워질 수 있으니 조심",
    "text77": "진짜 옛날 2010년 중후반에 나오던 색들… 일찍 단종될 것 같은 예감..",
    "text78": "크레용인데 샤프너랑 같이 들어 있고 나무냄새가 나서 냄새때문에 호불호가 있어요.\n너무 촉촉한 제형인 아니고 멜팅밤보다 단단하고 립스틱보다 살짝 무른것 같아요.  가을,겨울에 바르길 좋아요.",
    "text79": "오버립용으로 잘 쓰고 있어요 풀립으로 쓰기에는 묘하게 질감이 올드해서 그라데이션이나 오버립에 쓰시는 것을 추천합니다.",
    "text80": "엄청 촉촉하고 발색이 강한 대신, 무르고 양 조절이 어렵다는 단점이 있어 손이 잘 안가요",
    "text81": "다른 크레용 립 제품과는 다르게 촉촉하고 부드러운 발림성을 가지고 있음 옜날 그 마X드의 립크레용 제품을 생각하면 안됨\n촉촉하고 부드러운데 잘못 바르면 촌스러워질 수 있으니 조심",
    "text82": "새로 나와서 구매했어요. 버터밤 크레용이고 처음에 개봉할때  냄새가 있어서 호불호가 있어요. 샤프너가 같이 들어 있어요. 무른 제형과 단단한 제형의 중간이고 발색이 잘 되는 편이예요. 채도가 낮아서 가을,겨울에 사용하길 좋아요.",
    "text83": "이런 크레용 타입은 처음 써보는 거라 설렜습니다! 매장에서 손등 테스트만 해보고 집 와서 처음 발라봤는데 잘 발렸고 색은 생각보다 진해서 당황했어요. 베이스립 바르고 그라데이션 연출했더니 적당하게 딱 예뻤습니다! 닦을 때도 그냥 휴지로만 닦으면 돼서 편했어요. 전용 샤프너랑 캡이 있어서 좋아요! (여쿨라 19-21호입니다)",
    "text84": "파스넷 입술에 바르는 것 처럼 엄청 부드럽고 촉촉하게 발리지만, 강한 발색에 비해 지속력이 짧고 뚜껑 닫을 때 너무 무서워요 ㅋㅋㅋㅋ ㅠ \n전용 샤프너도 칼날이 그대로 드러나있어서 보관했다가 꺼낼 때 손 조심해야될 것 같아요",
    "text85": "색도 이쁘고 촉촉하지만 빨리 지워져요\n발람성은 무난하네요",
    "text86": "발색 잘 되는 루즈?같아요 촉촉하고 발림성 좋아서 소량 바르는게 젤 예쁜 것 같아요",
    "text87": "부드러우면서 잘 발리고 색이 이뻐요\n나무 냄새나서 너무 좋고 자연스런 디자인 좋아요",
    "text88": "발림성과 발색이 좋아요 부드럽게 발려서\n어머니께 선물했더니 잘쓰시더라구요.\n기획으로 깎는 것도 주셔서 좋은구성인것같아요\n단 착색은 1도 없으니 자주 덧발라주셔야 할 것같아요 색은 말그대로 진달래핑크,짙은로즈빛 그 어디쯤...? 피부어두우신 분들에게 더 찰떡일것같습니다.",
    "text89": "1월쯤 2개 사보고 맘에 들어서 총 6개 색상을 샀어요. 저에겐 인생 립이에요. 워낙 맥 립스틱의 크리미한 느낌을 좋아했던 지라 그런 제형이 쏙 맘에 들었고, 컬러는 6개 다 잘 어울려서 다행이에요. 제 기준 섞어써야 예쁜 색은 1호, 7호 이고 나머지는 모두 단독으로 발라도 이쁘네요",
    "text90": "예전에 마몽드 로즈색 아시는 분 .. 그 감성이라 꽃햐서 샀어요\n\n✔️ 장점: 색 이쁘고 디자인 ㄱㅊ \n✔️ 단점: 친구가 이거 리얼 크레파스 아냐? 할 정도로 냄새가 좀 이상하고.. 발림성이 기대하는것보다 부드럽진 않아요\n\n나쁘진 않은데 한달 써봐야 재구매 여부 결정할 듯",
    "text91": "사실 기대에 미치진 못해요. 유분감 느껴지는 제형에 색도 미묘하게 뜨는 느낌이에요. 굳이 따지자면 쿨하다고 할 수도 있는데 약간 웜한 느낌이 전체적으로 들어요. 클리오 펜슬 라인이 전체적으로 그런 듯해요. 냄새는 볼에 바를 땐 견딜 만 한데 입술에 올리면 조금 신경 쓰여요. 볼에 연하게 바르는 게 베스트인 것 같지만 그 용도로만 쓰기엔 좀 가성비가 떨어지는 제품인 것 같기도 하네요...",
    "text92": "발림성이 좋아서 진짜 크레용처럼 바르면 립표현이 너무 잘되요 ㅋ다른 색깔도 도전해보려고 합니당",
    "text93": "발림성도 좋고 지속력도 괜찮고 잘 사용하고 있어요 진짜 미끄러워요 ㅋㅋㅋ",
    "text94": "상세페이지보다 더 진한 컬러예요 테스트 후 구매하시고 치크로 발랐을 때 예버요",
    "text95": "잘쓰고있어요 발림성은 여전히 마음에 듦 다만 이제 핫팩을 들고다니게되면 같은쪽에 넣지 않게 주의해야할듯 생각보다 물러서 실내온도가 좀만높아도 입술에 닿는 느낌이 다르다고 해야 하나",
    "text96": "잘쓰겠습니다 감사합니다 좋아요 맘에들어요 잘쓰겠습니다",
    "text97": "엄청 건도합니다 부드럽기는 한것가 아요ㅜ색은 예쁩니다ㅜ냄새는....;",
    "text98": "피부에 부드럽게 밀착되고 스머징도 잘 되어요!\n뭔가 처음 써보는 유형이라 소장욕구가 있는 것 같아여 ㅋㅋㅋ\n다른 컬러들 구매했다가 추가로 가을에 쓸 컬러 구매했어요\n딥한 로즈색이 아니라서 부담스럽지 않게 잘 사용되어요",
    "text99": "아주 꾸덕하고 부드러운 제형입니더 냄샤는 이상하긴하네요..",
    "text100": "예전에 핫하던 마몽드 크리미밤이었나?? 그 크레용모양 립 그거랑 비슷한느낌\n혹시 뻑뻑할까봐 걱정했는데 잘발리고 발색은 적당함 그대신 제형이 물러서 어디다가 뭉개먹기 쉬울것같고 각질정리 좀 필요해요",
    "text101": "할인자주해주세요 구매하러오겠습니디\n잘쓰겠습니다 감사합니다",
    "text102": "할인자주해주셨르면 좋겠어요 또 구매하러 오겠습니다\n많이파세요",
    "text103": "발색이 생각과 달라요 샀는지 기억도 안 났어요 글쎄요 쩝. 로즈는 아님",
    "text104": "제품명인 버터밤 이름처럼 부드럽게 발려요~~ 크레용 형식이라 크기도 적당해서 가지고 다니며 바르기 좋습니당!",
    "text105": "발림성도 부드럽고 색상도 자연스러워서 좋아요!!!!!",
    "text106": "생각보다도 엄청나게 부드러워서 놀랐어요 색은 딱 원하던 느낌이에요",
    "text107": "클리오 버터밤 크레용 펜슬 이름처럼 부드럽게 잘 발색되어서 좋아요! 부드러워서 입술 오버립하기도 편하네용 굿굿!!",
    "text108": "크레파스 같이 생겨서 귀여워요 급할때 사용하기도 좋을듯!",
    "text109": "색이 너무 예쁘고 디자인도 귀여워서 좋아요 지속력도 괜찮아요",
    "text110": "솔직히 너무 잘 녹기도 하고 냄새가 너무 별로라 쓰는 데 조금 무리가 있었습니다 발색은 잘되는 거 같아요",
    "text111": "진짜 부드럽고 색도 이뻐요 원래 사고 싶은 색을 산거는 아니지만 만족해영",
    "text112": "이번 립 크레용은 블러셔로 사용하는게 더 이쁜 듯 하네요 ㅎㅎ",
    "text113": "색도 예쁘고 디자인도 귀여워서 만족해요 지속력도 괜찮아요",
    "text114": "진짜 부드럽게 발리고 진쩌 느낌 개좋아요 색은 제가 원하던거 업ㅎ어서 비슷한 다른거 샀늗데 만족",
    "text115": "촉촉하니 좋은데 이게 펜슬은 향음 어쩔 수 없나바뇨... ㅠㅠ",
    "text116": "발색 엄청 진하고 시원하게 발림\n입술 각질은 잘 정리하고 발라야함",
    "text117": "부드럽게 발려서 좋고 일단 외관이 귀여워서 맘에 드네요 !!",
    "text118": "아 진짜 디자인부터 너무 맘에 들어서 1년 전부터 사고 싶었는데 갈때마다 품절이라서 이제야 사네요",
    "text119": "촉촉해서 발림성도 좋고 발색도 진한데 입술 상태를 많이 타는 제품인 것 같아요. ㅠㅠ 입술이 자주 트는 편인데 바르면 각질부각이 좀 심해요. 그래서 어느 정도 상태를 보완하고 바르는 게 발라야 해요. 그 외에는 섞어서도 바르고 할 때 좋아요.",
    "text120": "색상도ㅠ예쁘고 발림성도 버터처럼 부드럽지만\n지속력은 아예 없고요,\n냄새?맛?이 뭔가 몸에 안좋은 화학물질같아서 바르기 꺼려져요",
    "text121": "촉촉하고 부드럽게 발려요 약간 립라이너 같은 용도로 사용하려고 했는데 생각보다 너무 진하고 향도 별로라서 잘 안 쓰게 돼요ㅠ",
    "text122": "촉촉하고 부드럽게 발려요 약간 립라이너 같은 용도로 사용하려고 했는데 생각보다 너무 진하고 향도 별로라서 잘 안 쓰게 돼요ㅠ",
    "text123": "크레파스형태의 립스틱이 나와서 한번 써보려고 세일할때 구매를 했는데 바르기도 편하고 휴대하기도 너무 편했어요!!\n단점은 바르고 나면 나무 냄새가 조금 있더라구요ㅠㅠㅠㅠ",
    "text124": "참 색이 예뻐서 용서됨 가격은 세일 왕창할 때만 사야될듯--",
    "text125": "색상은 이쁘지만 지속력은 좀 낮아서 아쉽지만 그래도 만족..❤️",
    "text126": "한달리뷰입니다\n이 신상 너무 기다려다가 샀는데 너무 만족이예요 정말\n잘 안 지워지고요 바르기도 편해요 발색도 굿👍\n색은 좀 핑크빛도는 레드이고요 바르는 거 뻑뻑하지 않고 부드럽게 발려요 진짜!! 말 따라 크레용 밤 같이요!",
    "text127": "립스틱으로 사용하리에는 지속력이 .. ㄹㅇ 걍 오씟이지만 블러셔 멀티템으로는 굳",
    "text128": "솔직히 발릴때 서걱서걱 거릴줄 알았는데 한번에 부드럽게 잘 발려서 좋아요!! 가격도 저렴해서 더 좋고요~❤️ 클리어는 절 실망 시키지 않네용",
    "text129": "진짜 기대 하고 샀는데 기대한 만큼 너무 예뻐요\n바를때 촉촉하고 크리미 한게 치크로 써도 될거 같아요!!\n다른 색상도 사고 싶어용🩷",
    "text130": "컬러가 예쁘고 립도 좋긴한데 치크로 쓰기에 더 좋은 것 같아요",
    "text131": "매트해져서 립밥쓰고 바른다음 광택나는 틴트로 덧발라줘요. 색상은 맘에 들어요",
    "text132": "치크와 립으로 쓸 수 있다는 게 장점인 것 같고 들고 다니기도 퍈해요",
    "text133": "발림성은 좋은데 입술각질제거 필수네요. 지속력은 아쉬워요",
    "text134": "발림 부드럽고 색상도 마음에 들어요.\n그런데 연필냄새가 나요. 인위적인 꽃향, 과일향 보다는 나아서 쓸 만해요",
    "text135": "생각보다 두껍게 올라가고 밀착안되고(지속력도 별로..)\n잘못 사용하면 각질부각까지...\n색은 예쁘지만 아쉬웅레 더 많은 ㅜㅜ",
    "text136": "완전 퀄리티 대박 입니다 \n이런 제품이 있다니 놀라워요 \n발색이 너무 좋고 부드럽게 발리는 데 부드러움이 정말 넘사예요 \n컬러도 너무 예뻐요 \n양조저을 잘 하면 연하고 진하고 적절한 메이크업이 될 것 같아요",
    "text137": "되게 매트하게 생겼는데 발림성음 좋더라구요 그게 좀 신기했어요 색도 이뻐요",
    "text138": "색은 정말 예쁘고 무엇보다 발색이 잘되요 근데 바르기 조금 어려워서 여러번 발라 봐야할것 같아요",
    "text139": "질감은 너무 부드럽게 쓰윽 발려지는 느낌이 너무 좋아요!!\n색상도 예쁘구요 시간이 지나서 건조함이 생기는건지 주름부각은\n살짝 있었어요ㅠ",
    "text140": "몇번 안써봐서 아직 잘 모르겠지만 그냥 무난한 템..디자인에 홀려서 샀어요",
    "text141": "색상이 너무 이뻐요 지속력도 좋고 발림성도 부드러워요 묻어남이 조금 있어요",
    "text142": "너무 좋아하는 색이 있어 매장에서 손등발색 해보고 구매했는데 역시나 색이 예쁘네용\n부드럽게 발색도 잘되는 편이고 색도 예쁜데 저처럼 입술이 건조한 편이신 분들에게는 바르고 시간이 지나면 점점 건조해질 것 같아요!",
    "text143": "🫴🏻😖😨😨🥵😢🥺❤️😩🦝🧌🧌🦝🦝",
    "text144": "발림성 좋고 발색도 뛰어나요 풀립으로 바르면 넘 진하게 발색되서 라인이나 베이스로 깔때 톡톡 두드려서 바르니 이쁘네요",
    "text145": "크레용에서 이런 질감이 나오다니 ㄷㄷㄷ 개조은듰!!! 맘",
    "text146": "발림성 좋고 색깔 쨍하게 잘 나옴.\n다만 좀 바르다보니 약간 촌스런 핑크색이라 그 점만 아쉬움",
    "text147": "컬러는 강합니다\n블러셔로 사용할때 이쁜 색은 아니예요\n발림성 좋습니다",
    "text148": "버터라고 해서 촉촉한 제품인줄 알았지만 원래도 입술이 건조한 사람들 에게는 비추천입니다.\n\n저는 무조건 립밤 바르고 바르는데도 불구하고 입술이 너무 건조해보여요.\n\n색감은 색 그대로 표현됩니다.",
    "text149": "매트하지 않아서 좋아요\n컬러도 이쁘고 포인트로 바르기 괜찮아요👍",
    "text150": "생각보다 매트하지 않아서 좋았고 틴트처럼 샐 일이 없어서 좋아요",
    "text151": "이거 립라인에 쓱 하고 번지게 하면 되게 예뿜\n냄새도 나무 냄새 나서 돟아여ㅎㅎ 입술 각질은 좀 부각 시켜주는듯",
    "text152": "우선 재질? 느낌이 정말 특이하고 부드러워요!! 색감도 예뻐서 손이 자주 갑니당",
    "text153": "예뻐요 적당히 매트하고 쫀쫀한 느낌이 좋아요 블러셔로 쓰기에도 좋아요",
    "text154": "별로 좋아하는 제형은 아닌데... 귀엽긴 합니다! 자주 쓰게되진 않음",
    "text155": "겨울쿨톤 비비드에 찰떡에 촉촉한 립스틱 쨍항 ㄹㅎ즈색이 너무 예뻐요",
    "text156": "기대가 되는 제품이였는데 구매해서 써보니 촉촉하고 부드럽게 잘발려요! 색상은 화면하고 비슷해요",
    "text157": "립이 촉촉하게 예쁘게 발려서 엄청 만족하고 있고 잘 사용하고 있습니다.",
    "text158": "저에게는 안맞는거 같아요... 바르자마자 바로 아줌마같은 입술이 나와서 산걸 너무 후회했어요ㅠㅠ",
    "text159": "일반 립스틱이 훨씬편해요 호기심에 샀는데 다시는 안살것같아요",
    "text160": "이제품은 지속력은 쩔어지나 발림성은 좋아여 ~ 크레용처럼 예뻐용",
    "text161": "발림성이 약간 옛날 립스틱 같은 질감이에요 부드럽게 발리긴 하는데 손이 자주 가는 ㅇ느낌은 아닌 것 같았어요!",
    "text162": "써본결과 너무 발림성이 좋고 부드럽다\n색이 너무 잘빠졌고 자주 손이간다 ㅎ",
    "text163": "쪽쪽하게 입술에 쫙 달라붙는 립스틱 약간 투명하게 비치는 입술색이 완전 굿",
    "text164": "생각보다 부드럽게 발려서 놀랐어요 진짜 이름처럼 크레용 같아요ㅋㅋ 첨 발랐을때는 어울리는 것 같다가 시간 지나면 약간 얼굴에서 둥둥 뜨는 느낌,,? 그래도 잘 쓰고 있습니다!",
    "text165": "안에 포인트 컬러로 표현하기 좋네요 생각보다 바르기가 어려워용 ..",
    "text166": "흠....약간 제 입술에 올렸을 때 탁해보이거나 나이가 들어보이는 느낌이 있던 제품입니다. 발림성은 좋지만 색상이 마음에 안들어서 다른 색 혹은 재구매 의사는 없습니다.",
    "text167": "발림성이 부드럽고 뭉침이나 끼임없이 균일하게 발색되요~!",
    "text168": "지속력은 그냥 그럼. 근데 색도 그렇고 나쁘지않아서 자주 사용중임",
    "text169": "소장용으로 갖고 싶은 사람한테 추천합니다 음 냄새는 별로 발색은 이뻐요",
    "text170": "촉촉한 느낌으로 발색되는데 지속력이 너무너무 짧아서 아쉬워요",
    "text171": "음 일단 생각보다 손이 안가고 잘 발려지긴 하나 풀립 기준이고 그라 하기 어려움",
    "text172": "음 진짜 애매한 립인듯요 그리고 펜슬깎이로 깎으면 다 부서지고 난리도 아님..ㅠㅠ",
    "text173": "음……….. 그냥 무난해요 딱히 만족스러움도 없고 불만족스러운 부분도 없어요",
    "text174": "색상표현도 잘되고 발림성도 좋고 \n지속력도 좋아요\n블러셔로 사용할때가 가장 좋은듯~",
    "text175": "버터버터~~너무 발림성 좋고 편해요\n근대 가격대비 양이 적어서 아쉬워요ㅠ",
    "text176": "유투버에 후기올라온거 보고 믿고 구매했어요!!!!♥︎",
    "text177": "립 안쪽에 발라주거나 볼터치로 쓰면 좋을것 같아서 구매했어요! 이게 애매한 냄새가 나긴하는데 아마 크레용 나무 냄새인것 같아요 그래도 색이 너무 이뻐서 요즘 매일 쓰고 있습니다",
    "text178": "촉촉하게 발리고 샤프너가 내장되어 있어서 따로 구매하지 않아도 되서 좋아요. 마몽드의 립 크레용이 생각나는 제형이예요.",
    "text179": "냄새가 연필냄새나요..\n발색은 정말 이쁜데 오래가진 않아요!!\n먼가 다양한 립을 소유하고 싶을 때 사보세용!",
    "text180": "호기심에 구매했는데 저는 별로였어요 쉽게 무르고 제일 별로인건 처음 바를때 향이 너무 별로예요",
    "text181": "아주 색이 이뻐요 크레용으로ㅜ나온거 너무 귀엽고 발림성은 진짜 너무 좋고 아껴 쓸거예영 너무 좋아여!",
    "text182": "발림성은 좋습니다. 근데 입술 주름이 부각되는 느낌이 있었어요.ㅠㅠ 그리고 색깔도 약간 촌스러운 느낌? 저한테는 약간 촌스러운 느낌이 많았습니다.",
    "text183": "잘 부러지는게 단점..\n뭔가 좋은데\n안좋음\n깎으면 부러지고 난리칩니다 아주",
    "text184": "음 그냥 그래요.. 차라리 휴대성이나 발림성이 편한 일반 틴트나 립스틱을 사용할듯 발색 자체는 잘됨",
    "text185": "약간 매트하고 쫀쫀한 느낌임. 발림성 괜찮고 색도 예쁨. 지속력도 ㄱㅊ",
    "text186": "수분 촉촉하나 지속력으 조금 아쉬워요\n색깔이 이뻐서 나름 만족",
    "text187": "매트립 표현 이라 기대 하지 않았지만 \n부드럽게 잘 발려 지고 밤 타입이여서 건조 하지 않습니다",
    "text188": "생각했던 느낌이랑 색은 아니지만 세일 많이 해서 아깝다는 느낌은 없습니다….",
    "text189": "아니,,, 안유진언니가 바른 발색이랑 너무 다르잖아요,,, 제가 바르니깐 발색이 아줌마 입술처럼 나왔어요 이럴줄알았으면 구매를 안했을거예요",
    "text190": "가격이 좀 사악하긴하지만 색이 이뻐서 갠찮아요..\n런칭전에 유트버들이 후기올린거 보고 믿고 구매합니다!!!"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 버터밤 크레용 3.9g 14종",
    "price": "8100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020986217ko.jpg?l=ko",
    "review_name": "004 모던아트베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209862",
    "text1": "색은 마음에 드는데 매트도 아니고 글로시한 광 그 사이의 기름광이 돌아서 안예뻐요ㅜㅜ",
    "text2": "왁스냄새가 나요... ㅠㅠ 그런대로 감수하고 쓴다 쳐도 제형이 끈적하고 애매합니다",
    "text3": "매장에서 발라보고 샀는데 만족스러운 색감입니당\n10점만점에 9점?! \n잘묻어나는 타입인데 전에 쓰던거는 잘묻어나면서 지속력도 별로였는데 이건 묻어나긴 하지만 색 지속은 좋아요!!\n그리고 또 색밀도가 높아서 립베이스같은거 안해도 대충 바르고 빱빱 하면 창백한 입술색 가려져서 좋아요\n주기적으로 깎아야하는거 빼고는 다 만족스럽네용🥰🥰",
    "text4": "여름에만 사용해봐서 춥고 건조한 가을 겨울에도 각질 부각없이 사용할 수 있을지 모르겠지만 그랬으면 좋겠어요",
    "text5": "처음 구매할 때는 쏘쏘였다가 쓰기 귀찮아서 손이 안 갔는데 이번에 클료 재현픽이라 하니까 조금 괜찮아졌어요. \n써 보니까 모델 아니면 안 샀을 것 같은데 런칭하자마자 정가 주고 산 저는 돈이 조금.. 아까워용🥲 차라리 이거 안 사고 보태서 쿠션 하나 더 샀을 듯\n\n🏆쓰면서 손이 안 갔던 이유 탑쓰리\n1. 제형이 무르고 촉촉하다 보니 나무 부분에 묻고 뚜껑에 끼임과 찍힘이 있어요. 미관상 좋지도 않고 언제 묻었는지 모르겠는데 손에 묻어나있고.. 가방이나 파우치에 넣고 다니지는 못하겠다 생각했어요.\n2. 쫀쫀하긴 한데 색감과 광이 요즘 스타일이 아니에요.\n물론 사바사 있을 줄 알고 있어요. 이 색과 이 광이 잘 어울리는 분들도 많고 이 타입을 좋아하는 분들도 있을 거예요.\n하지만 발색이 딱 우리 부모님 세대 루우즈 느낌이에요.\n립스틱이 아니라 루쥬 루우즈 뭐 이렇게 불러야 할 것 같은ㅎㅎ\n색상 전반적으로 갈웜 팔레트라고 느껴지는데 또 정작 발라보면 은근 푸른기가 돌고.. \n3. 깎아쓰는 거 진짜 귀찮으니까 다들 틴트 립스틱 쓰겠져\n딱 돌려 쓰면 그만이니까 오토 타입이 지금까지 살아남았을 것 같거든요. 그런데 물러서 빠르게 닳고 자주 깎아줘야 하니까 손이 안 가요. 또 샤프너에 묻어남이 심해서 그것도 닦아줘야 하니..",
    "text6": "실발색을 못 본 상태에서 온라인 구매부터 해놓고 매장에서 발색테스트를 해봤었어요. 발색을 내키는 순서로 했다보니 기억이 가물가물한데 대략 기억나는 대로 표시해봤습니다.\n\n모던아트베이지는 차분한 누드 베이지 컬러로 나와있는데 생각보다 코랄, 핑크도 좀 섞인 듯한 느낌입니다. 웜톤에게 무난하게 추천할 컬러예요. 가을웜톤에게 제일 찰떡인 것 같아요.\n\n발림이 크리미해서 매끄럽고 부드럽게 잘 펴발려요. 주름끼임이 없다보니 문지르면 블렌딩이 잘 되고, 착색이 남지 않고 부드럽고 촉촉한 제형이라 치크로도 쓰기 괜찮아요.\n우드 재질은 좋아보이는데 나무향은 좀 강하게 나는 편이었어요. 생각보다 무른 편이라 양조절, 힘조절이 필요합니다. 관리가 아주 편하진 않지만 전용 펜슬이 같이 들어있는 건 좋았어요.",
    "text7": "실발색을 못 본 상태에서 온라인 구매부터 해놓고 매장에서 발색테스트를 해봤었어요. 발색을 내키는 순서로 했다보니 기억이 가물가물한데 대략 기억나는 대로 표시해봤습니다.\n모던아트베이지는 차분한 누드 베이지 컬러로 나와있는데 생각보다 코랄, 핑크도 좀 섞인 듯한 느낌입니다. 웜톤에게 무난하게 추천할 컬러예요. 가을웜톤에게 제일 찰떡인 것 같아요.\n\n발림이 크리미해서 매끄럽고 부드럽게 잘 펴발려요. 주름끼임이 없다보니 문지르면 블렌딩이 잘 되고, 착색이 남지 않고 부드럽고 촉촉한 제형이라 치크로도 쓰기 괜찮아요. \n우드 재질은 좋아보이는데 나무향은 좀 강하게 나는 편이었어요. 생각보다 무른 편이라 양조절, 힘조절이 필요합니다. 관리가 아주 편하진 않지만 전용 펜슬이 같이 들어있는 건 좋아요.",
    "text8": "💛구매한 이유💛\n이번에 해당 제품이 엄청 심혈을 기울여 만들었다는 이야기를 듣고 사용해보고 싶어서 구매했다.\n\n💛사용 후기💛\n✅️제형이 부드럽다.\n✅️질감이 벨벳 제형이다.\n✅️쿨톤이라서 처음에 베이지 색상을 살지말지 고민을 좀 많이 했는데 웜쿨 상관없이 베이스로 활용하기 괜찮았다.\n✅️입술에 라인이나 베이스 뿐만 아니라 블러셔로도 볼쪽에 부드럽게 바르면서 사용할 수 있어서 좋았다.\n✅️부드럽고 균일하게 잘 발리는 편이라 사용하면서 만족스러웠다.\n✅️ 예상외로 사용할 때 질감과 활용도가 높아서 만족스러웠던 제품이다.\n\n💛재구매의사💛\n있다. 쿨톤에게 포인트 될 만한 컬러를 찾아서 또 구매해보고 싶다.",
    "text9": "봄브 22-23호톤 \n\n✔️발색: 아주 잘됩니다 . 흰끼섞인 톤다운 로즈느낌.\n✔️발림성: 말그대로 버터처럼 부드럽게 발리면서 얼굴에 블러셔로 올리면 쫀쫀함이 느껴짐. 바르고 나면 윤광이돔.\n✔️지속력: 립에는 별로고 블러셔로는 중간정도.\n✔️향: 불호. 뭔가 우드향인데 인위적이고 강함!\n\n베이지가 이름에 들어가서 베이지 느낌을 기대했는데 저한테는 로즈느낌이 더 강했어요. 이름이 로즈베이지였으면 더 어울릴것같은느낌??? 좀 더 베이지한 색상이 나오면 너무 좋을거같아요ㅠ 립펜슬02호 정도 느낌의 색상이 나오면 딱좋을텐데 아쉬워요~ 생각보다 치크로 아주 예쁘고 활용도가 좋았어요. 솔직히 그냥 쫀쫀립스틱 제형인데 우드스틱으로 나온게 마케팅의 신의한수 같아요.!! \n클리오는 이 제형쫀쫀함+픽싱력 을 갖춘 디벨롭 제품이나오먄 립베이스로 아주 잘쓸거 같슴돠👍(향은빼주면좋을거같아용..)",
    "text10": "과연 이 나무(?)펜슬이 어떻게 발릴까 너무 궁금했는데 결과적으로는 만족합니다😃\n치크로도 쓴다고? 어떻게? 싶었는데요 ㅎㅎ 되겠네요\n이런 우드타입 립펜슬 발색 생각하시면 안되고 다른분 설명처럽 한때 우리 잘쓰던 마몽x 립 크레용 같아요😄\n발색은 상세보다는 좀 더 진하고 잘 되는 느낌~\n나무냄새는 제가 둔해서 그런가 크게 불편할 정도는 아니였어요😄\n색상은 재현님🎀💝이 화보에 쓴거보고 그냥 어울리든 말든 샀는데 잘 어울려요 ㅎㅎ\n이 제품은 다른 색상 여러개 사서 레이어드해서 사용해도 좋을 것 같습니다!\n지속은..원래 전 모든립에 지속력을 기대하지 않아그런지 딱히 실망감은 없습니다!\n그런데! 같이 주신 펜슬깎이가 너무나 무방비(?)로 들어있어서ㅜ깜짝 놀랐네요 ㅜ조심히 포장 벗겨야 할 것 같아요~비닐에 한번 더 포장되어있다면 더 좋을 것 같아요",
    "text11": "한마디로 립스틱이에요.\n크게 특별할 것 없는 립스틱.. \n멀티밤은요 그냥 립스틱 치크로 쓰고 섀도우로 쓰면 걔가 멀티밤이 되는 것이지 않을까요ㅋㅋ\n\n예전에는 쫀쫀립스틱 많이 나왔는데 요즘은 로드샵 사라지고 올영만 접해서 이런 게 새롭다고 느낄 수 있을 것 같아요ㅋㅋㅋ 제 또래인 20대 초중반까지는 익숙할 것 같은데ㅋㅋ\n예전 마몽드 립밤 촉촉 버전이 생각나요. 질감은 다른데 사용감이 비슷해요.\n그 당시 나스 립펜슬 저렴이로 나왔던 제품 중 쫀쫀 글로우 제형 크레용이면 이거랑 비슷한 느낌이었던 것 같은데🤨\n\n+)가격만 에바가 아니라 냄새도 에바엿슴\n이것도 벨벳 립펜슬처럼 체코 외사에서 만든 걸로 알고 있는데 버터밤 제형을 위한 성분 때문인지 왁스나 기름 냄새 같은 거 좀 많이 나요. 나무 냄새도요. \n새 가구를 콧구멍에 갖다대는 것 같음\n맥이나 바비브라운 등 해외 립스틱 러버라 엄청 심하다고 느끼지는 않았는데 자주 쓰기에는ㅎㅎ 향이 장벽이에요.\n\n+)지속력 낮아요. 착색 없어요.\n제가 쓴 다른 립제품 리뷰 보면 아시겠지만 엥간 다 지속력 남들보다 오래 가는 입술이에요.\n지속력 없다고 말많은 틴트도 하루종일 가는 사람인데\n얘는 진짜 립스틱이에요. \n개인적으로 푸딩팟 블러링팟 블러팟보다 지속력 낮았어요.\n\n💸가격 에바인데 예쁘긴 또 예뻐서 9월 중 세일할 때 다른 색상도 살 거예요.\n그래도 정가 만팔천원은 좀.. 10% 할인해도 만육천원대인데 물가 생각해도 요즘 올영 입점 로드샵 가격 엄청 뛰어서 예쁘다고 다 사기는 좀 그래요.\n\n▪️처음에 스포 사진을 보고 나스 립펜슬을 생각했는데 그것보다는 쉬어한 립스틱에 가까워요. \n흔히들 생각하는 도톰한 립펜슬이나 립크레용을 생각하고 구매하시기보다 무르면서 쫀쫀한 립스틱을 생각하셔야 해요. \n\n▪️한동안 유행했던 물광 물막광 촉촉립 글로우가 아니라 이름 따라서 버터랑 기름광이에요.\n오히려 이 쪽이 고급스러워보일지도??\n가을에 사용하기엔 딱인 색조예요.\n\n▪️단점만 얘기했나 싶은데 가을 최적 색이에요.\n다른 로드샵이 따라올 수 없는 고급스러운 색상을 내는 건 클리오가 독보적이라고 생각해요. 물론 라이트한 색상을 기대하긴 어렵지만 f/w 색상 이렇게 잘 뽑는데 질도 좋은 건 항상 클리오예요. 색상 뽑는 건 백화점 립이랑 비교해도 대중적인데다가 색상 스펙트럼도 넓다는 생각이 들어요.\n\n▪️로드샵에서 부모님 사 드려도 될 만한 색상들이에요.\n고채도 고명도 아니고 중간 채도 중간 명도라 웬만한 한국인들이 무난하게 바를 색상들이에요.\n\n▪️그래도 매번 새 디자인 파서 우드 타입 색조 만들 때마다 샤프너 꼭 넣어주는 클리오 완전 호감!!\n물러서 깎아쓰기 더 귀찮지만 코덕은 색조가 빨리빨리 줄어드는 거 보는 맛도 있어서ㅎㅎ",
    "text12": "립과 치크 메이크업을 이거 하나로 끝낼 수 있어서 좋아요!!",
    "text13": "버터처럼 부드러운 발림성이 좋은 거 같아요! 발색 이뻐요!",
    "text14": "색감이 좀 그래서 자주 쓰지는 않아욘 ㅠㅠ \n너무 꾸덕 느낌??",
    "text15": "크레용타입이라 깎아써야하지만 슥슥 쓰기는 편합니다.\n제형도 부드러워서 괜찮은듯",
    "text16": "💖2호 4호 5호 10 구매해봤어욤💖\n\n색상은 맘에 들지만 발림성이나 유지력이 아쉬운게 단점 ㅠㅠ\n정말 제형이나 발림때문에 묘하게 촌스러워보여서 아쉬워욤 ㅠㅠ",
    "text17": "공식 판매 전부터 기다렸던 4호 색상으로 구매했어요!\n버터밤 색상들 자체가 가을이 쓰기 좋을 것 같아요\n\n버터 한 조각 집어서 입술에 바르는, 딱 그 느낌이었어요🧈\n\n사진 순서대로 \n1. 파데+그라데이션립+투명글로스\n2. 파데+그라데이션립\n3. 제 입술+풀립\n\n차분한 코랄 색상이에요🍁\n프리뷰처럼 보송한 마무리는 아니고 돼지고기 먹고 난 후 기름진 입술… 느낌입니다\n\n•색상보다 진해서 양조절 필수, 여기저기 잘 묻어서 관리도 필수\n•다른 리뷰에 냄새가 난다고 했는데 나무냄새 그리 심하진 않았음\n•치크로 쓰기엔 끈적임이 있어서 어려울 듯\n•착색 살짝 있음\n\n>도움될까 싶어서 발색비교샷 올려요<\n\n도움 됐다면 👍🏻눌러주세요!",
    "text18": "모던 아트 베이지\n갤러리 브라운\n메이플 브릭\n3가지 색이 다 똑같은데 눈을 비볐어요\n이게 뭐지...?\n왜지...?\n손등에서 이정도라 입술 올리면 더 구분 안 가요 역대급으로 컬러 베리 애매한 제품 등장;\n사진은 위에서부터 순서대로 갤러리브라운 / 모던아트베이지/ 메이플브릭",
    "text19": "매장에서 컬러 테스트 해보고 구매했어요. 2호 먼저 구매해서 몇 일 써보고나서 괜찮아서 4호도 추가로 구입했어요. 우선 생각한 색상이 아니긴해요..좀 더 베이지 느낌이 있을 줄 알았는데 생각보다 핑크빛이 많이 올라와요! 거의 mlbb.. 제 입술 컬러 느낌ㅋㅋㅋ",
    "text20": "지속량은 별로 인거같은데 발림성이 너무 좋고 색도 잘 빠진거 같아서 추천해요",
    "text21": "만족하는것같아요외관이귀엽고진짜연필임!!!!잘깎아쓰세용",
    "text22": "진짜 제가 몇통째 쓰는지 몰라요 진짜 제 인생캠 입니다 너무 좋아요!",
    "text23": "손이 안가요 손이 안가. 별로네요. 뭐에 홀려서 샀는지ㅠㅠ",
    "text24": "이름처럼 버터리한 부드러운\n타입이라 립과 볼에 쓰기 좋아여\n눈까지 하나로 빠르게 쏵 끝내요",
    "text25": "메이크업 제품은 취향이 정말 중요한 것 같아요 이 제품 불호이신 분들도 많은데 저는 호였습니다 색상은 쿨톤 색상이 너무 없어 아쉬웠지만 발림성이 매우 좋았고 일반 글로우립이 아닌 살짝 오일막 씌워지는 느낌이라 각질 부각도 없었습니다 \n\n풀립으로 바르면 나이 들어 보이는 것은 사실인데 벨벳립을 다른 색으로 연하게 바르고 그라데이션하듯 발라주면 정말 지속이 오래 되고 분위기 있게 표현되어 쿨톤에 맞는 다른 색상이 나온다면 재구매 의사 있습니다 나무 냄새는 좀 나는데 크게 거슬릴 정도는 아니고 바르고 조금 지나면 없어졌으니 참고하세요",
    "text26": "아이고...쓰기전부터 포장최악...과대포장에 뜯느라손톱다나감...개선필요...",
    "text27": "촉촉해서 짧은 외출 시에 슥슥 바르기 좋아요\n착색이 안 되는 제품이라 오래 외출 할 때는 착색되는 틴트 발라주고 그 위에 덧바르면 될 것 같은데 그렇게는 잘 안 쓰게 돼더라고요🥲",
    "text28": "🩷구매한 이유🩷\n옛날 감성이기도 하고 요즘 잘 보이지 않는 립제형 제품이라 하나 구매했다.\n\n🩷사용 후기🩷\n✅️ 생각보다 엄청 까칠한 편은 아니라 립 제품 뿐만 아니라 블러셔, 아이 메이크업으로 활용할 수 있다.\n✅️ 블러셔로 사용하면 은근히 예쁘다.\n✅️ 베이지라고 해서 웜톤 베이스인 줄 알았는데 예상 외로 쿨해보여서 웜쿨 가리지 않고 사용할 수 있다.\n\n🩷재구매의사🩷\n있다.",
    "text29": "제형이나 발림성이 옛날 립스틱 느낌이에요\n좀 꾸덕하고 두껍게 발려서\n올드하달까? 립 표현도 올드함\n왜 이렇게 만든거지..\n.\n심지어 색상까지 다 비슷비슷함\n손등 발색도 컬러 차이가 크지 않아서\n입술에 올리면 거의 똑같다고 보면 됨\n\n모던 아트 베이지 컬러는\n핑크색... 차분한 핑크색임",
    "text30": "베스트컬러인 4호 모던 아트 베이지, 6호 브리즈 애플 두 컬러 구매해봤어요\n부드럽게 발리는데 입술에는 쫀쫀하게 붙는 제형이라 저는 너무 만족했어요 ㅎㅎ 4호는 가을에 딱 잘 어울리는 누디한 베이지 컬러라서 차분한 메이크업 할때 쓰기 좋고 6호는 생기 있는 애플 컬러라서 포인트 주기 좋아요 추천합니다!!",
    "text31": "발림성은 쫜득쬔득하고 너무 좋고 \n표현되는 입술 느낌도 좋은데... 좋은데... \n뭔가 색상이 너무너무 아쉽습니다 ㅜㅜ \n오프라인 테스트 없이 온라인 발색 보고 \n4호 모던아트베이지 샀는데 코랄? 살짝 웜한 베이지\n색상 생각했는데.. 흰끼 섞인.. 핑크톤의 베이지? \n특히 입술에 올리면 더 핑크핑크한 톤이예여.. \n제 입술색 때문인가해서 커버하고 발라도 그렇고 \n동생도 발라보더니 완전 핑크톤이라고 하더라고여.. \n뒤늦게 오프라인 매장가서 다른색들도 테스트 해봤는데\n그냥 버터밤 크레용색이 전체적으로 다 핑크톤이예여!! \n흰끼 섞인 핑크톤에서 약간 차이~ 붉은기 가감의\n정도만 차이가 있고 그나마 6호인가? 브릭컬러가 \n좀 웜톤 느낌일뿐 나머지는 완전 핑크 계열입니다! \n웜톰이신분들.. 오렌지나 베이지 톤 기대하시는 분들은 \n화면 발색샷보고 구매하지 마시고 꼭!!!! 매장가서 \n테스트 해보고 구매하세요 ㅠㅠ 젭알...",
    "text32": "나무냄새때문에 안써요. \n쿨톤이 쓰기에\n색상이 너무 웜해요. \n두개 살라다 하나만 샀는데\n넘 다행요. \n손이 잘 안가네요. ㅠㅠ",
    "text33": "🙋🏻‍♀ My condition\n타입 | 수분 부족 지성 / 예민한 피부\n색조 | 22호 / 뉴트럴 톤\n\n🎨Color\n핑크베이지 컬러\n\n✅ 부드럽고 미끄덩하게 정말 버터리하게 발려요\n✅ 심이 두꺼워서 섬세한 라인을 그리기 어렵습니다.\n✅ 스머징 잘되고, 생각보다 지속력도 나쁘지 않습니다.\n✅ 곰손인 제가 컨트롤하기는 어려워워요.\n   치크나 섀도우로 사용했는데 나쁘지 않네요.",
    "text34": "깎아 사용하는 립크레용이고 채도가 높지 않아서 가을,겨울에 바르길 좋아요. 샤프너랑 같이 내장되어 있어요. 향이 호불호가 있고 이름 그대로 버터밤 크레용인데 버터리한 광이고 질감도 비슷해요. 내용물이 단단하지 않아서 뭉게 질 수 있어요. 멜팅밤처럼 너무 무르지 않지만 열이나 힘에 약해요. 립이나 치크로 사용해도 비슷하게 발색되요. 세일할때나 안할때 가격차이가 있고 살짝 무겁게 발라질는 게 아쉬워요.",
    "text35": "입술색과 라인이 대체로 진한 가을웜인데 모던아트베이지가 .. 너무 핑크로 올라옴........ 그리고 입술건조한 사람인데 첫 발림이 생각보다 뻣뻣해요. 근데 바르고 좀 지나면 오히려 부드러워짐. 주름부각있고 뭉치거나 하지는 않는듯?\n이거 오히려 아예 스킨톤으로 나오면 좋겠어요. 컨실러대용으로도 쓸만할것같음ㅋㅋㅋ\n지속은 그냥 적당히 윤광도는 립스틱같아요. 뭐 먹거나 입술 많이 안쓰면 생각보다는 지속력 보통인듯합니다",
    "text36": "예전에 크래용립 한창 유행했을때 많이 썼던 기억이 ㅋㅋ 이번에 클리오에서 출시하니 너무 궁금해서 테스트하고 겟겟~ \n엄청 촉촉한 타입이라 발랐을때 에엥?? 너무 뚜껍잖아~ 펴바르니까 입술에 촥 밀착이돼요 볼에 올렸을때 어떨지 추후에 추가 리뷰를 올리겠음. ㅋ\n그리고 실 발색이 사이트 발색샷이랑 차이가 좀 나네요 꼭 매장 가서 테스트 해보고 구매하세요",
    "text37": "[피부 타입] 수분 부족 지성 / 예민한 피부\n[피부 톤] 22호 / 웜톤에 가까운 뉴트럴톤\n\n✅ 베이스 립으로 좋은 코랄 베이지\n✅ 버터리하게 부드럽게 발립니다.\n✅ 건조하지 않고 적당히 촉촉히 발립니다.\n✅ 지속력이 좋다고 구입했는데 음료 한 입에 사리지고, 컵에 다 묻네요.\n✅ 굵어서 초보인 제가 입술 라인 따는건 힘들었어요.",
    "text38": "생각보다 입에 올렸을 때 제형감이 어중간해요ㅠ 손테스트랑 확실히 다른...\n어디서 발라봤나 했는데 ...\n진짜 6-7년전에 네이처리퍼블릭이나 에뛰드 같은 곳에서 크레용모양 립스틱 있었잖아요? 그런 발림감과 발색감이에요..ㅋㅋㅋ 잘못바르면 나이들어 보이는 루주?립표현 됩니다..;;;\n바르는 방법 연구 필수...🫠",
    "text39": "라인 그리기 부드러워 좋았고 촉촉하고 세련된 색상이 너무 좋았어요.",
    "text40": "입술 라인에 바른 후 손가락으로 자연스럽게 문지르면 아주 자연스러운 것이 장말 미음에 들어요",
    "text41": "전에 산 젠틀크림피치 보다 채도가 낮고 무난무난 뉴트럴한 컬러에요 베이스립으로 잘 사용하는 편인데  옆면으로 입술에 살짝 발라주고 실리콘 립브러쉬나 손으로 펴바르고 글로스를 올리면 예뻐요! 나무냄새가 나긴하는데 역할 정도는 아니고  연필향 나서 괜히 킁킁대게 만듭니다",
    "text42": "퍼스널컬러 진단 받는곳에서 입술라인 정리하라고 추천해주신컬러인데 생각보다 색이 너무진해서 안쪽 바르는 걸로 사용중이예요 촉촉해서 라인을 따기엔 잘 번지더라고요\n파우더리한 립라이너로 정리하고 안쪽에 발라주면 촉촉한 립스틱 바른듯+밀착력도 좋습니다 물러서 빨리쓸 것 같아요",
    "text43": "내추럴한 색상이라 화장 안했을때 요것만 입술에 발라주면 자연스러워서 사용중입니다",
    "text44": "이제품이 호불호가 좀 갈리는거 같아요 \n텍스처가 좀 찐뜩하다보니 블러셔보다 립으로 사용하기 더 적합한거같아요 얇게 발리면서 입술에 촥 달라붙어요 렙펜슬이랑 같이 사용하묜 끝남 ㅋㅋㅋ",
    "text45": "향이 구리고 너무 촌스러움 지속력도 그닥 그나마 치크로 활용",
    "text46": "부드럽게 잘 그려져요 볼터지 립 다 사용하기 좋네요 무난한 색상입니다 전혀 매트하지 않아거 좋네요",
    "text47": "진인짜 부드럽게 그려짐 그래서 치크 립 둘다 쓰긷좋음 다른색도",
    "text48": "엄청 마음에 드는 텍스쳐가 아니기도 하고 휘뚤마뚤 바르는게 쉽지도 않은데, 그래도 간간히 잘 사용하게 되는걸 보면 제품력은 좋은 것 같아요! 코덕이라면 하나쯤 도전해봐도 괜찮다는 느낌이랄까요..! 개인적으로는 입술에 바르는 것보다 볼에 얹는게 더 예뻤는데 꽤나 빤질(?)한 느낌으로 표현돼서 곧 다가올 겨울에 잘 써볼것 같아요",
    "text49": "🌱 제형\n- 수분감보단 유분감이 있어서 버터처럼 부드럽게 발림\n- 그래서 무른 질감을 갖고 있기 때문에 뚜껑 잘못 빼면 그대로 찍혀버림\n- 쓱 그으면 생각보다 두껍게 발려서 옛날 엄마 립스틱 느낌+각질 부각 난리날 수 있음\n- 쓱 그어주고 전체적으로 문질러준 다음에 손가락으로 톡톡 두드려서 마무리해주는게 베스트!! (제형을 얇게 펴주는게 각질 잠재우기+제형 장점 극대화+엄마 립스틱 느낌 없애기 등 모든 측면에서 제일 예뻐요⭐️⭐️⭐️)\n- 제형을 얇게 펴서 사용할거면 립라인 보정이 잘 안되긴 해서, 립펜슬을 같이 쓰는게 좋다고 느낌\n- 추운날 블러셔로 퍼트려서 발라주면 대존예👍\n\n🌱 지속력\n- 착색이 없어서 그런가 생각보다 지속력이 짧음\n- 각질이 없을때 바르는게 제일 예뻐서 수정용으로 사용하기엔 개인적으로 애매했음(베이스 색으로 쓸거면 수정용도 괜춘 위에 다른 립제품으로 덮으면 되니까)\n\n🌱 색상\n- 너무 딥하진 않으면서도 가을에 나온 색상들 답게 약간의 차분함을 가져서 너무 만족(혜림쌤이 뽑아내는 클리오의 가을 색조 최고⭐️)\n- 저는 원래 아주 살짝 웜에 걸친 뉴트럴 아니면 채도 높은 쿨톤 핑크 색을 제일 좋아하는데 도저히 4호를 지나칠 수 없어서 처음으로 대놓고 웜톤스러운 색상 구매했거든요 너무 예뻐요 물론 내 다른 색조들이랑은 잘 안맞지만 난 이걸 위해 웜톤 섀도우 팔레트를 따로 살 의향이 있어 진짜 4호 한번만 발색해줘봐요 다들\n\n🌱 향기\n- 확실히 나무!!!!!향이긴 한데, 기존에 클리오 립펜슬 잘 썼던 사람들은 괜찮을듯\n\n🔥 결론: 예쁘게 바르는 방식이 정해져있어서 막 바르면 좀 촌스러워질 수 있는 제형이나, 잘 바르기만 하면 충분히 예쁘고 일단 색상이 잘 뽑혀서 하나쯤은 소장해도 좋을 듯 하다\n\n🌱 클리오에 건의사항\n- 우드 타입 펜슬류 나오면 항상 샤프너 같이 넣어주시는 클리오 센스에 감사합니다. 근데 이번 샤프너는 날이 너무 드러나 있어서 잘못 잡으면 진짜 손 베일 것 같아요. 혹시 플라스틱으로 한번 덧대주실 생각 없으십니까..?",
    "text50": "✔️4호 6호 샀어요 개인적으로는 4호가 좀 더 차분한 느낌이라 마음에 드네요 개인적으로 매트치고는 촉촉한 편이라 느꼈어요 하지만 각질 눌러줄 정도로 촉촉한건 아니에요 \n\n✔️발색, 발림성은 엄청 좋아요 제가 입술 착색 엄청 심한데 조금만 올려서 블렌딩해줘도 착색 금방 가려져요 유지력은 아직 잘 모르겠는데 착색은 거의 없어요 브러쉬보단 손으로 블렌딩해주는게 더 편했어요\n\n✔️특유의 향이 있어요 뭐라고 해야할진 모르겠는데 나무향? 그런 느낌...전 괜찮은데 향에 민감하신 분은 피하셔야 할 것 같아요\n그리고 제형이 물러서 그런가 뚜껑 열었다닫았다 할 때마다 뚜껑에 제품이 조금씩 묻어나네요 뚜껑 안닦고 그대로 닫으면...ㅠ 이런 부분 신경쓰시는 분도 조심..",
    "text51": "지속력도 좋고 오래가서 너무 좋습니다 항상 애용하는 제품이에뇨",
    "text52": "핑크베이지입니다 ㅠㅠ 약간 클톤!? 분들에게 어울듯해요ㅠㅠ 웜톤 색상은 아니라고 생각합니다",
    "text53": "엄마 사드렸는데 정말 마음에 들어하셔서 재구매 의사 있습니다!!",
    "text54": "오일리하지만 잘 발려요.\n색상이 자연스럽고 예쁘네요.\n향이...조금 부담스럽네요. 불호에요..\n펜슬하나로 립,치크 다양하게 사용 할 수 있어서 할인 할 때 구매하면 괜찮은거 같아요.",
    "text55": "만족스러워요 발색은 예쁘고 자연스러운 느낌 조아하는 사람에게 상당히 추천",
    "text56": "촉촉하고 잘 발려서 좋아요 귿데 지속력이 짧아요 뭐 조금만 마시고 먹고 하면 금방 지워져요ㅜ",
    "text57": "공홈샷하고 실발색샷 비교 올려요. \n\n노란끼 적은 베이지를 기대했는데\n겨쿨 브라이트 21호 피부인데\n저한텐 코랄빛 핑크로 발색되네요. \n\n제품명 변경하셔야 할 듯.ㅋㅋㅋ\n\n그리고\n리뷰에 나무냄새 얘기가 많았져..\n\n당연히 몸통이 나무라 나무냄새가 나는거겠지 했는데\n그게 아니라\n컬러에서도 나무냄새가 나네요. ㅋㅋ\n바르면 큼큼한 나무냄새가 계속 올라와서\n향에 예민한 저는 \n손이 절대 안갈듯요.\n\n발림성은 아주 조아요. 촉촉하고.\n그점은 아주 만족합니다.",
    "text58": "엄청 부드럽게 잘 발려요! 이름에 버터가 들어가는 이유를 알겠어요. \n근데 제가 집에서 발라봤을 때 모던아트베이지 색상은 사진이랑은 좀 달라요\n단독 풀립으로 발랐을 때 좀 노란 조명 아래에선 그나마 비슷해 보이는데 사진보다 훨씬 색이 진하고 어두운, 베이지 느낌은 전혀 없고 톤다운된 말리장미 느낌입니다\n햇빛받으면 좀 밝아보이려나\n\n사진은...귀찮아서 각질 심한 상태에서 그냥 발라봤어요",
    "text59": "쓰면 쓸수록 너무 괜찮은 립이에요... 첨에는 별로라고 생각했는데 요즘 진짜 매일 써요...... ㅈㅉ로 발색 너무 이쁘고 발림성 부드러워서 나갈때도 이거만 바르고 나가요\n근데 한가지 아쉬운건 음료 마실때 묻어남 심한거?.. 뭐 그런거는 이런 크레용 립 특이라 괜찮아요 ㅎㅎ 너무 만족스러운 제품이엇어요 ㄹㅇ로 ㄷ\n글고 나무냄새... 초반에는 좀 입에서 나무냄새가 감도는 느낌이었는데 이젠 적응돼서 ㄱㅊ아요 오히려 나무냄새 없으면 허전함",
    "text60": "색이 조금 핑크핑크해서 루주색처럼 나긴하더라고요...!! 근데 이건 그냥 힘조절해서 바르면 되는듯 해용\n발림성은 좋지만 지속력은 떨어지는 편이에요\n아무래도 나무 펜슬인지라 발랐을때 입에서 나무 연필향 이 맴도는건.......어쩔수없는거겟죠ㅠㅠ?? 그래도 포인트주는 용으로 잘 쓰고 잇어용",
    "text61": "이게 립밤처럼 스르륵 부드럽게 발리는데 발림성이 너무 부드러워서 좋더라구요",
    "text62": "발색도 너무 이쁘게 되고 아주 만족스러워요!!\n매트하게 이쁘게 발려요~~!",
    "text63": "되게 부드럽게 발려서 힘들이지않고 발라도 금방 발려요\n색 예뻐서 베이스로 쓰기 좋습니당",
    "text64": "밑바탕으로 사용하는데 \n살짝 바르면 묘하게 입술 라인도 잡히규 좋아용 ㅋㅋ",
    "text65": "깎는 제품까지 있어서 좋고 \n발색도 뛰어나요 \n크리미한 제품이라 잘 발라야할 것 같아욤\n레이어드 할라구 두개삼요",
    "text66": "위에서 첫번째가 4호 모던 아트 베이지,두번째가 7호 모브 쉐이드인데 사진보다 실제 색상이 살짝 더 톤다운 됐고 립펜슬 얇은거 안 좋아해서 한개 사서 써보고 재구매했는데 부드럽게 잘 발려서 좋아요.지속력도 생각보단 괜찮아요^^",
    "text67": "컬러 자연스럽고예뻐요 웜톤에 잘어울리고 휴대하며 수정용으로 갖고다녀요",
    "text68": "많이 건조하거나 번들거리지 않고 적당한 것 같아요~ 깎는 것도 같이 있어서 좋은데 칼날이 좀 위험해 보여서 파우치에 막 넣어두긴 그렇고, 뚜껑 같은 게 있으면 좋겠어요",
    "text69": "매트하진않고 쫀쫀하게 발리구 베이지라기보단 핑크에 가까워요",
    "text70": "신기해서 사봤는데 잘쓰고 있어요 색감도 넘 만족해요 지속성도 좋고여",
    "text71": "립으로 쓰기엔 지속력이안좋고 블러셔로 쓰기엔 너무 좋은제품입니다 클레오 립펜슬을 좋아하는데 다른것도 출시됬데서 써보고싶어 구매했습니다 잘쓰겠습니다~추천!",
    "text72": "색감도 좋고 스틱타입이라 사용하기 편할거 같아서 샀는데 향이 역해요. 너무 부드럽게 발려서 느낌도 좀 별로구요. 클리오제품 좋아하는데 이건 너무 별로네요;;;",
    "text73": "유명한건 다 이유가 있어요\n고민해봤자 배송만 느려질뿐..\n그냥 우선 사세여\n\n촉촉하고 지속력 좋은데 채도가 조금 있어요\n가을뮤트보단 봄라이트에게 딱인듯해요",
    "text74": "뭔가 기대를 많이 한 아이템이었는데 그런 것 치고 넘 아쉬움색감이 일단 촌스러워요 .. 그리고 너무 꾸덕함\n총체적 난국이라 손이 안가요\n약간 옛날 할머니 립스틱색깔..",
    "text75": "색이 다양하고 다 예뻐서 엄청 고민해서 주문했는데 완전 맘에 들어요 차분한 로즈컬러! 발림성 부드럽고 가을에 쓰기 딱이예요 체온으로 살짝 녹여서 블러셔로도 활용할 수 있어요 다른 컬러도 사봐야겠어요 올 가을 최고의 소비🫶🏼",
    "text76": "인스타 광고보고 파데랑 같이 구매했는데\n인생템 만났네요...\n전에 립펜슬도 너무 잘써서 구매했는데 국내에서 볼 수 없었던 신박한 제형에 패키지도 너무 예뻐서 자주 사용해요!\n무엇보다 블러셔로 쓸 수 있어서 너무 좋네요...\n원래 입술이랑 컬러 맞추는거 좋아하는데 이걸로는 한번에 그릴 수 있어서 넘 좋아요 🩷\n추워지면 다른 컬러도 구매해볼게요 ㅋㅋ",
    "text77": "입술에 바르면 약간 애매한 광이 나서 안예뻐요 블러셔로 쓰는 편이 더 예쁜듯ㅠㅠ",
    "text78": "불호가 많네요 연필냄새 극호인사람이고 제형도 좋고여 치크 섀도우 립 다쓰기 너무좋아여",
    "text79": "나무 냄새 ? 연필냄새 나서 불호에요ㅜㅜ\n컬러도 잘 안어울려서 쳐박템 됐어용",
    "text80": "신박해서 샀는데 바를때마다 연필 나무 냄새 나여 ㅋㅋ\n재구매는 안해여ㅜㅜ",
    "text81": "발색 너무좋고 입술건조한데 각질부각도안되고 뭐 냄새얘기많던데 연필냄새 극호라 너무맘에들어요",
    "text82": "공홈 발색이랑 실발색이 너무 달라서 실망했어요.. 손이 잘 안가는 색감. 근데 제형이 신기하긴 해요 입술에 닿으면 버터처럼 스르륵 녹아요.",
    "text83": "📌한달후기\n\n베이지계열에 꽂혀서 샀지만 안쓰게됩니다 🥲\n입술에는 당연히 안어울리고 \n치크로 쓰긴하지만 생각보다 더 웜해보여서 안쓰게대요",
    "text84": "클리오 색조 제품들 중에서도 립 라인 제품들의 색상과 발림성 그리고 제형감들이 딱히 불호하지 않는 제품들이라서 구매해보았어요.",
    "text85": "깎아서 써야하는 게 귀찮고 무른 제형이라 깔끔하게 처리할 수 없어요 ㅠ 색은 예쁩미당",
    "text86": "생각보다 맛이 매우매우매우 별로임 발림성도 입술에선 별로라 볼터치로만 쓰세요",
    "text87": "희안하게 손이 안가요ㅜㅜ 다른 틴트살껄..후회..해요",
    "text88": "진짜 개좋음\n완전 느좋 존좋 개좋\n쓰리 좋 드립니다\n재구매 까지 할거에여\n진짜 단종시키면 주겨용!!",
    "text89": "색이 공홈이랑 좀 다른거 같기두해서 ...\n애매해요 \n베이지 계열은 맞는거같은데 차분한 느낌이 들지않는 베이지는 처음이라서 ^^...",
    "text90": "너무 물이에요ㅎㅎ 그래서 지속력이 없습니다...건조할때 다른 제품이랑 섞어 바르면 괜찮을 것 같아요. 색깔 별로 안 예쁘네요ㅜㅜ",
    "text91": "이거 를 전반적으로 베이스로 얄게 그리고 립브러쉬나 핑거퍼프로 얆게 그라데이션 해주면서 쓰고 퓌젤리팟 로지니스를 믹스해서 잔잔한 꽃잎 그라데이션 립으로 연출하고 있어요.",
    "text92": "깎아쓰는 거치고는 무른 편이에요 \n발색이 강해요 굳이 펜슬일 필요가 있었나해요 ㅠ",
    "text93": "너무 너무 잘 쓰고 있어요. 립 라이너 그리기에도 더 좋은거 같아요.",
    "text94": "색상명은 모던아트베이지인데.. 핑크 느낌이 강한 mlbb 핑크 컬러 느낌이에요ㅠ 좀 더 핑크빛이 없었다면 좋았을텐데 아쉬워요",
    "text95": "와 ㄹㅈㄷ 젛아요 와 ㄹㅈㄷ 개꿀 맛 딱딱 진짜 도라방스  ㄹㅇㅋㅋ",
    "text96": "크레파스같은 냄새가 나긴 하지만 부드럽게 잘 발리는 것 같아요 ㅎㅎ",
    "text97": "클리오라서 샀고 처음에 제일 갖고팠던 제품인데 아쉬운만 남음 일단 옛날 엄마 루즈같은 제형이고 냄새가 에바야ㅕ..",
    "text98": "발림성이 좋은 립제품인데 지속력 색감이 좋다? 이런느낌이 드는건 클리오 뿐인것같아요.\n\n촉촉하고 발림성 좋고 색도 발색 잘되서 좋아요. ㅎㅎ\n이거바르고 블렌딩하고 바이닐틴트쓰고보니 너무 좋네요.",
    "text99": "생각보다 지속이 오래가고 적당히 촉촉해서 좋았어요\n나무냄새가 약간은 나는데 향도 지지 않고 뚫고 나와서 괜찮아요 ㅎㅎ",
    "text100": "되게 크레용 같았는데 입술에 올리면 크리미 버터로 변해서 신기해요\n이름은 베이지인데 베이지? 1퍼센트도 없는 듯.\n그냥저냥 쓸만해요",
    "text101": "부드럽고 촉촉한 제형이라 립라인 따기에도 좋고 블러셔 하기에도 좋아요",
    "text102": "크레용인ㄷ 엄청 버터리하게 잘 발려요 ㅎㅎ 좋은 것 같아요 ㅎㅎ",
    "text103": "크레용 타입의 립제품을 찾고 있었는데, 마침 클리오에서 출시된 제품이 있어서 구매해 보았습니다. 발림성도 생각보다 좋은 편이라 만족합니다.",
    "text104": "좀 더 매트한 질감을 기대했는데 촉촉한 편입니다\n왁스나 밀랍냄새가 나요\n치크에 바르면 예쁜데 립에는 글쎄요... 손이 자주는 안갑니다",
    "text105": "쩝 .. 그냥저냥... 할인 많이하길래 사봣눈데 걍 그래요..",
    "text106": "생각보다 오일리한 제형이어서 당황하긴했는데 색감은 예뻐서 좋아용",
    "text107": "부드럽게 발리고 건조하지 않지만, 옛날 립스틱 재형같고 무엇보다 향이 나무냄새가 많이나서 좀 아쉬워요",
    "text108": "크레용인데 살짝 무려서 촉촉하게 발라지면서 이름처럼 버터광이 있어요. 멜팅밤 보다 살짝 단단하지만 열과 힘에 약해요. 채도가 높지 않아서 가을,겨울에 사용하길 좋아요.",
    "text109": "컬러 좀 촌시럽 .. 볼터치로는 괜찮을 거 같아요 근데 나무향이 넘 진해여ㅜ 머리아픔",
    "text110": "부드럽게 발리고 건조하지 않지만, 옛날 립스틱 재형같고 무엇보다 향이 나무냄새가 많이나서 좀 아쉬워요\n색도 좀 뜨는것 같아요",
    "text111": "발림성 good 이름처럼 되게 부드럽게 발립니다\n베이스로 깔거나 립라이너처럼 쓰는데 지속 이정도면 괜찮은것 같아요. 근데 실발색은 상세페이지랑 조금 다른느낌?\n좀더 저채도 저명도 색상이 나오면 좋겠어요 ㅜㅜ",
    "text112": "혜림쌤 광고 영상 보고 예뻐서 구매했는데 생각보단 손이 잘 안 가요..",
    "text113": "재구매 의사 없어요~ \n뚜껑도 파우치안에서 열려서 크레용 다 묻고 ,, 나무 냄새가 좀 세네요ㅠㅠ 발색도 조금만 연하게 됐다면 좋을텐데 파데 안 발라주고 바르면 사진에 있는 색 안나옴",
    "text114": "발림성도 너무 좋고 질감이 진짜 신기해요..부드럽게 발리는데 광택이 있어..대박",
    "text115": "음.. 이거 색이 좀 진하게 바르면 촌스러워여ㅠ 흑 아쉽습니다..",
    "text116": "엄청 부드럽게 발려요 왜 이름이 버터밤인지 알겠어요\n색상은 풀발색하면 묘하게 촌스러워서 스머징 필수에오\n그나마 4호가 밑바탕으로 깔기 좋을것 같아서 구매했어요",
    "text117": "립에 너무 많이 쓰면 옛날 화장품 느김이 나지망 치크로 쓰면 짱짱하게 잘 붙어서 유지가 아주 잘 됩니당.",
    "text118": "컬러 넘 예쁘고 발림성 미쳤어요 ㅠ\n나무냄새 얘기가 후기에 많아서 걱정했는데 저는 이런 나무냄사 좋아해서 전혀 거슬리지 않았어요",
    "text119": "출시전부터 탐났던 제품이라 바로 구매했어용\n냄새가 좀 나긴하는데 역겨울 정도는 아니었어요\n근데 전체적으로 애매해서 손이 자주 가지는 않을 것같아요.. ㅎㅎ",
    "text120": "와 너무 신기함 겁나 매트하게 발리는데 바르고 나면 입술이 빤딱거려요..",
    "text121": "옛날에 마몽드에서 유행했던 그 제품 생각하고 샀는데 별로에요.. 일단 왜 나무스틱으로 했는지 모르겠고 너무 물러서 뚜껑에서 빼다가 뿌러졌어요ㅎㅎ.. 잘 무르고 부러지는 질감이라고 생각하면 좋을 것 같고 오히려 조금 단단했으면 좋았을거같네요\n색상은 걍 무난해요",
    "text122": "좀 뻑뻑하게 발리는것 같기두 해요 약간 나무냄새 심함.. \n근데 잘 모르겠어요 좋은건지 별론건지.. 샀다면 치크로 추천합니다..",
    "text123": "색 나쁘지 않고 괜찮은데 냄새가 조금 예민하면 비추해요 나쁘지는 않음",
    "text124": "립으로 사용해도 발색과 지속력 최고예요\n\n매트한데 자연스러운 포인트로 최고",
    "text125": "발색이 오래가서 특별히 덧바를 필요가 없어요. 발색이 오래가서 특별히 덧바를 필요가 없어요.",
    "text126": "촉촉한듯 보였는데 살짝 매트해서 요플레 현상이 올라왔어요 다 좋았는데 뚜껑이랑 다 묻는거는ㅜ",
    "text127": "각질 부각은 어쩔수없는 매트의 숙명이겠쥬.. ㅎㅎ 그래도 휴대성이 좋은편이라 가방에 하나 넣어놓고 다녀요",
    "text128": "가을웜톤한테 어울리는 색상이고요 들뜨지않아 맘에드네요",
    "text129": "립으로 바르기 보단 크림블러셔로 활용하시는 게 더 나을 것 같아요…! 전 크림블러셔로 발라봤더니 모공이랑 요철때문에 만족스럽지 않아서 서랍장에 고이 모셔둔😂",
    "text130": "바르기 편하고 들고다니기 좋지만 잘 부러지고너무 더러워짐ㅜㅜ",
    "text131": "컬러가 무난해서 맘에 들고요 밀착력이 좋아 들뜨지 않습니다",
    "text132": "새틴한 제형이에요 이 컬러가 무난해서 다른거 보다 더 손에가구 치크로 쓰기 좋아요",
    "text133": "생각보다 무르ㅡ네요\n조금쉽게으스러질제형?이예요\n발색은 잘돼요",
    "text134": "발림성이 너무너무 좋고,색깔도 너무 이뻐서 자주 사용하는 제품이예요!",
    "text135": "생각 보다 매트 글로우 중간 으로 입술에 편하게 바르고 픽싱이 잘 되요 블러셔는 갠취로 별로",
    "text136": "냄새가 너무 별로..ㅠㅜㅜ 쓸때마다 숨 참고 써요 .. 바르고나선는 괜찮음",
    "text137": "색깔도 이쁘고 발림성도 괜찮은데 냄새랑..용기가 너무 별로ㅜㅜ 뚜껑 닫다가 여러번 립 모양 망쳤어요",
    "text138": "저는 마몽드밤 같은 제형을 아직 그리워하고 있는 사람이라 ... 그런 제형일까 싶었는데 비교불가 할 만큼 촉촉한 제형이네요 입술이 많이 건조한 편이고 라이트 톤이라 마음에 들지만 아마 호불호가 많이 갈릴 것 같은 느낌이에요!",
    "text139": "선물용으로 구입했어요. \n색감 이쁘다고 하네요. \n마음에 들어\n다행이예용!",
    "text140": "선물용으로 구입했어요. \n색감 이쁘다고 하네요. \n마음에 들어\n다행이예용!",
    "text141": "부드럽게 잘발라지고,촉촉하니 너무 좋아요!! 그리고 색깔이 너무 예뻐요!!",
    "text142": "이뻐여 단독으로 쓰면 살짝 색빠진 베이지 베이스로 쓰기도 진짜 좋은데 냄새 진짜 망해여",
    "text143": "04번 베이스로 쓰기에도 진짜 예쁘고 단독으로써도 진짜 꾸안꾸 느낌으로 너무 예쁜데 냄새가 정말 최악.. 바르고나선 괜찮은데 바를땐 숨참고 발라요",
    "text144": "색깔도 예쁘고 다좋았는데 뚜껑 닫을때마다 묻는게 살짝 아쉽..",
    "text145": "제형이 스치기만 해도 바로 물러져서 바르기 힘들고 무엇보다 색이 너무 촌스러움.  꼭 옛날 90년대 립스틱같음..ㅡㅡ;; 얇게 바르려해도 엄청 두텁게 발려서 떡지는 느낌. 그렇다고 촉촉하지도 않음. 펜슬깍이도 제형이 깍이에서 떨어지지 않고 붙어버려 매우 불편함",
    "text146": "색상이 보기에는 살짝 라이트+미지근한 색감으로 보여서 구매했는데 딱 그런 느낌이고 덧바를수록 채도가 더 올라오는 느낌으로 발색이 돼요.\n처음 올릴 때에는 라이트한 색상인데 덧바를수록  착색까지 있어서 더 좋았어요.\n발색은 촉쪽한 틴트치고 상당히 잘되고 착색 역시 다른 촉촉한 틴트들은 거의 없다고 생각하면 되는데 이 제품은 착색은 너무 잘되어서 자주 덧발라줄 필요는 없어요.\n입술에 립밤이나 물기가 있으면 요플레 현상이 살짝 발생할 수 있는데 손가락이나 면봉으로 톡톡 눌러주면 괜찮아져요!!\n색감 자체가 여리여리해서 착색은 기대 안했는데 착색이 있어서 오히려 좋았어요!\n발리는 것도 가볍게 발리고 얇게 발려서 입술에 부담되는 느낌도 없어서 좋아용\n요즘 매일매일 이 립만 바르는데 질리지도 않고 심져 묻어남도 거의 없어서 휘뚤마뚤 최고",
    "text147": "음..ㅎㅎ\n저는 일단 안 사는 걸 추천드립니다\n착색은 거의 없고요 그 다들 어렸을 때 한 번쯤 저렇게 생긴 색연필 써보셨죠? 그 냄새가 진짜 심해서 바를 때 그리고 바르고 난 후 제품에서도 냄새가 나니까 바르기가 꺼려집니다\n귀여워서 샀는데 여러분은 이런 실수하지 마시길ㅎㅎ",
    "text148": "색상이 보기에는 살짝 라이트+미지근한 색감으로 보여서 구매했는데 딱 그런 느낌이고 덧바를수록 채도가 더 올라오는 느낌으로 발색이 돼요.\n처음 올릴 때에는 라이트한 색상인데 덧바를수록  착색까지 있어서 더 좋았어요.\n발색은 촉쪽한 틴트치고 상당히 잘되고 착색 역시 다른 촉촉한 틴트들은 거의 없다고 생각하면 되는데 이 제품은 착색은 너무 잘되어서 자주 덧발라줄 필요는 없어요.\n입술에 립밤이나 물기가 있으면 요플레 현상이 살짝 발생할 수 있는데 손가락이나 면봉으로 톡톡 눌러주면 괜찮아져요!!\n색감 자체가 여리여리해서 착색은 기대 안했는데 착색이 있어서 오히려 좋았어요!\n발리는 것도 가볍게 발리고 얇게 발려서 입술에 부담되는 느낌도 없어서 좋아용\n요즘 매일매일 이 립만 바르는데 질리지도 않고 심져 묻어남도 거의 없어서 휘뚤마뚤 최고",
    "text149": "저는 입술색이 붉은 편이여서 살짝씩만 바르는걸 좋아하는 편이에요. 몇년전에는 마몽드 크레용립을 썼는데 점점 구하기 힘들더라구요ㅠㅠ\n클리오에서 크레용타입 립이 나왔다해서 바로 사봤어용!!\n크레용 립의 경우 입술 각질 부각이 많이 되는 편인데 이거는 그렇지 않아서 만족이에요!! 또 치크로도 사용할 수 있는 점이 또 다른 장점같아용!!",
    "text150": "그냥 무난하고 평범합니다.\n색다른 매력이 있을 거라고 기대했는데, 생각한 것보다 매트하지 않고 부드럽게 발린다는 점에서는 괜찮았어요. 촉촉하다기보다 매끄럽게 발려서 주름 사이에 잘 스며들어요. 지속력이 길지는 않습니다.\n\n색상은 생각했던 것과 좀 달랐고, 출시된 색상 전체가 조금 애매하다는 생각이 들어서 다른 색상을 구매하기에도 좀 망설여지네요.",
    "text151": "It’s good, packaging is cute, but I think it could melt when I carry it in my bag for a long time (especially in the summer). I will try to use it well in the winter. It feels moisturizing and looks shiny on the lips. Color is pretty.",
    "text152": "그냥립스틱이라는 후기를봤는데\n저는 완전 새로웠어요 한국시장에서 못봤던 제형이였고\n가벼운 버터 느낌 그자체! 크레용 용기가 너무 귀여워요 ㅎㅎ \n\n개인적으로 립펜슬은 오버립할때 좀 섬세하게 해야해서 귀찮았는데 버터밤 크레용은 발색도 좋아서 입술 라인 쓱쓱 그려주면 오버립되고 피부색 비쳐 오르지않아서 완전 입술 확장 가능함!! \n가방에 쓱넣기도 귀엽고 용량도 많아서 펜슬샤프너 쓰기야 쓰겠지만 거의 쓸일 없을꺼같아요",
    "text153": "잘사용하고 있습니다 만족스럽습니다. 추천합니다~~~",
    "text154": "잘사용하고 있습니다 만족스럽습니다. 추천합니다~~~",
    "text155": "손등테스트는 지속력이 똥인데 입술에 올리니 착색은 없지만 웬만한 틴트류 처럼 지속 오래돼요.",
    "text156": "베이지 색도 은은하게 이뻐서 자주 사용합니다. 마스크에 그나마 덜 묻어나는거 같기도 해요",
    "text157": "정말 무르고 약해서 살짝만 건드려도 체온에 녹는 제형임 그만큼 발색은 잘 되는데 색이 안어울려서 살짝 아쉽",
    "text158": "요즘 촉촉립은 다 글로스처럼 꿀광인데 이건 은은해서 좋아요. 손에 테스트했을 땐 지속력 똥이었는데 입술에 하니까 오전에 바르고 저녁까지 색감이 쭉 가요. 지속력이 신기하게 오래가고, 착색은 또 없어서 치크로 겸용하기 완벽해요.",
    "text159": "촉촉 매트 그 사이인데 일반 립들 보단 손이 덜 가는 거 같아요! 그냥 신기해서 사 본 정도??",
    "text160": "거의 안 써요 충동구매.. 해버렸던 템이라\n사실 사용할 곳이 딱히 없어서 쌩얼에 가끔 바릅니당",
    "text161": "생긴 것과 달리 엄청 촉촉하게 발리는데 냄새나 컬러는 발색샷과 마니달라서 손이 잘 안갑니다ㅜ",
    "text162": "예쁜 브라운 색상이라서 베이스로 바르거나 단독으로 바ㄹ라도 예뻐요",
    "text163": "올영에서 테스트 하고 충동구매햇슴다\n봄웜라인데 전직 여름뮤트여서 올만에 어두운 색 사용해보랴고 구매햇는데\n거의 안 씁니당\n뚜껑 닫을 때마다 묻어서 화남",
    "text164": "이름처럼 엄청 부드럽고 입술이나 피부에 닿자마자 녹아요. 립보다 치크로 썼을 때 더 만족스러웠음!",
    "text165": "클리오 신상품이 보여서 테스터해봤는데 색이 이뻐서 샀어요 ㅎㅎ 지속력도 괜찮네요",
    "text166": "매트할줄 알았는데 진짜 버터처럼 발려서 깜짝 놀랐어요 대신에 너무 잘녹아서 조금 아쉬워요 여름에 들고다니다가 다 녹을것같아요 웜톤분들이 베이스로 바르면 예뻐요",
    "text167": "4호 색상 진짜 이뻐요 뉴트럴 그 자체 그냥 오직 립펜슬인 줄 알았는데 아니라서 더 좋아요😘",
    "text168": "크레용인데 생각보다 오일리하고 예전 마몽드 생각하시면 큰일납니다 저한테는 좀 아쉽네요 ㅜㅜ 발색샷도 유툽이나 공홈이랑은 조금 다르구여",
    "text169": "촉촉한 제형의 립크레용이라 잘 뭉개지지만 발색이 좋아서 마음에듭니다",
    "text170": "부모님 사드렼ㅅ는데\n넘나 좋아하새요\n\n올리브영은 은 역시네오!!",
    "text171": "정말 이름처럼 버터처럼 샤르르르륵 녹아드는 제형이네요\n추천 합ㄴ다",
    "text172": "엄청 매트할 줄 알았는데 생각보다 촉촉하고 부드럽게 발려서 밀착력도 좋아요.",
    "text173": "너무 매트도 아니고 너무 촉촉하지도 않아서 블러셔로 쓰기도 좋아요",
    "text174": "색상이랑 텍스쳐는 맘에 드는데 향이 좀 별로예요ㅠㅠ 그래도 만좀함다",
    "text175": "생각보다 색이 진해서 블렌딩 엄청 잘 해줘야 해여!! 그래도 이쁩니다",
    "text176": "너무 매트도 아니고 너무 촉촉한느낌도 아니라서 좋아요 색도 이뻐요",
    "text177": "하.,, 색이 너무 예뻐요ㅠㅠ 너무 강추입니다!! 최고예요",
    "text178": "엄청 크리미하고 기름 바르는 것처럼 발려요 블렌딩도 잘 돼욤",
    "text179": "갖고 싶던 거라 충동구매하듯 샀습니다\n향이 진짜 크레용향이 나고 색은 갈웜인 저한테 약간 안 맞긴 한데 포인트로 쓰기 좋아요",
    "text180": "립라이너처럼 쓰려고 샀는데 심이 두꺼워서 생각보다 손이 잘 안가네요",
    "text181": "아.. 악평이 많지만 궁금해서 사봤는데 진짜 엄마립스틱 그자체 ㅋㅋ큐ㅠㅜㅠ...",
    "text182": "컬러도 공홈 발색이랑 너무 다르고 , 질감도 진짜 불호 ㅠㅠㅠ",
    "text183": "촉촉하고 색상도 예쁜데 입술주름에 끼임이 조금 심한거 같아요ㅜ",
    "text184": "색은이쁜베이지브라운피치빛.가을에잘어울림.살짝바르고음파하는게나음.마니바를수록묘하게늙어보임",
    "text185": "촉촉해서 좋아요! 가볍게 잘 발리고 제가 좋아하는 색감이라 더 손이 자주가네오",
    "text186": "너무 좋아요!!!! 재구매 의사이써요!!!! 맘에 들어요!!!!",
    "text187": "발림성이 미끌어지듯이 너무 부드러워서 좀 부담스럼. 색은 가을에 어울리는 차분한 베이지피치브라운",
    "text188": "촉촉하고 스무스하게 잘 발리고 향도 너무 좋아요! 만족띠용",
    "text189": "치크에 잘 사용하고 있습니다 펜슬이라 사용하기 편해서 잘 쓰고 있습니다",
    "text190": "촉촉해서 보습도 되고 오버립 할때 쓰기 좋아요 다른 컬러도 구매하고 싶을 정도로 좋은 것 같습니다!!",
    "text191": "립에 바르려고 샀지만 오히려 블러셔로 사용하고있습니다 너무 예쁘고 제형도 좋아서 잘 사용하고 있어요",
    "text192": "제품에서 나무냄새가 많이남\n발색은 잘 됨\n많이 물러서 뭉개짐\n지속력은 기대 안하는게 나음",
    "text193": "발색도 맘에들고 휴대하기도 편합니다.\n처음 보는 제형의 립인데 벌림성도 만족스러워요.",
    "text194": "생각보다 입술 바탕색이 비쳐보이는 제형이에요! 참고하세요",
    "text195": "나무향이 난다는 후기가 많아서 걱정했는데 발림성도 좋고 발색도 예뻐요.",
    "text196": "백화점 외사 화장품들처럼 버터리하면서 얇게 녹는 제형이라 질감 표현이 정말 예쁘게 올라와요!",
    "text197": "* 좀만 힘주면 뭉개지는거 아닌가 싶은 촉감임\n   좋게 말하면 매우 부드러움\n* 나무냄새\n* 발색은 상세컷과 차이 큼\n* 밀?착?력?\n* 지속?력",
    "text198": "친구 생일선물 사줫더니 너무 조아함 엄청 부드럽고 색도 예뻐여 나중에 저 쓸려고 하나 더 살려구요 ㅎㅎ",
    "text199": "아주 부드럽게 발리고 발색도 좋아서 립스틱 대신 사용하기에 좋습니당",
    "text200": "샤프너까지 같이 줘서 좋아요\n블러셔로 씁니다\n색 더 다양하면 좋겠어요"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 버터밤 크레용 3.9g 14종",
    "price": "8100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020986217ko.jpg?l=ko",
    "review_name": "005 갤러리브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209862",
    "text1": "무난해서 그냥 한번정도 사봐도 될거같음 ㅜ 너무 색이 안예뻐용",
    "text2": "💖2호 4호 5호 10 구매해봤어욤💖\n\n지속력은 당연히 짧을거 예상해서 괜찮지만 \n매장에서 손으로 발라봤을때는 괜찮았는데\n이게 입술 위에 발라보니… 살짝 엄마 루즈 뺐어서 쓴 느낌이라 단독으로는 바르기 애매함 ㅠㅠ!!!",
    "text3": "모던 아트 베이지\n갤러리 브라운\n메이플 브릭\n3가지 색이 다 똑같은데 눈을 비볐어요\n이게 뭐지...?\n왜지...?\n손등에서 이정도라 입술 올리면 더 구분 안 가요 역대급으로 컬러 베리 애매한 제품 등장;\n사진은 위에서부터 순서대로 갤러리브라운 / 모던아트베이지/ 메이플브릭",
    "text4": "펜타입이라 휴대하기 너무 편해요. 입부터 쉐도우까지 여러 용도로 쓰는데 만족합니다",
    "text5": "별점 1개도 아까워요 진심 입술에 바르면 너무 오일리하고 어떻게 바르라고 만든건지 모르겠어요;; 돈버린거같아요",
    "text6": "잘 발리는데 퍼트려지는건 좀 아쉽구요. 너무 핑크라 제가 산 색상 아닌줄 알았어요 ㅋㅋ.. 풀립 하면 안되는 립인 것 같고 이 가격 아니였음 안 샀을 것 같아요.",
    "text7": "별로 부드럽게 발리는것같지도 않고 사진으로는 웜 해보였는데 생각보다 쿨톤이라 실망이네요",
    "text8": "피부 톤 구애 없이 누구에게나 잘 어울릴 것 같은 컬러입니다.",
    "text9": "발색이 진해서 풀립으로 바르면 홍두깨립됩니다,,,,,안에 포인트로 발라주기는 괜찮은거같아요 발림성은 부드러워서 만족했어요 연한색으로 구매할걸 후회중입니다",
    "text10": "입술라인을자연스럽게정돈해줘서깔끔한느낌이에요\n입술라인을자연스럽게정돈해줘서깔끔한느낌이에요",
    "text11": "색은 브라운이랑 핑크가 7:3 정도 섞인 느낌인데 발림성도 부드럽게 녹아들듯이 발려요. 근데 단점은 바르고 난 후에 밀착이 그닥 없는 것 같고 좀 미끌?거리는 느낌이에요.. 또 이게 나무 재질이라 나무 향이 엄청 강하고 진짜 머리 아픈 방향제에 새 가구 냄새?가 합쳐진 것 같은 향인데 뭐 먹다가 같이 먹으면 입안에 나무 맛이 장난이 아닌ㅋㅋㅋㅋ..ㅜ 마몽드 컬러밤 생각하면서 산건데 아예 다르고 기대에 크게 미치진 못해서 좀 아쉬워요",
    "text12": "사서 한 번 발라보고 처박템 된 제품이에요 … 아직까지도 냄새 때문에 적응이 안돼서 안바르고 있고 제품 자체도 그닥이에요",
    "text13": "발색 사진이 너무 예뻐서 샀는데 저하게는 묘하게 촌스럽네요..",
    "text14": "향이 너무 별로네요\n그래도 발색은 촉촉하니 괜찮습니다\n엄마랑 저랑 같이 쓰려고 구매햇는데 발색은 괜찮아요",
    "text15": "사진에서 보여지는 입술 색이 예뻐서 구매했는데 사진보다 분홍빛이 더 강하네요",
    "text16": "컬러가 선명하다기 보다 살짝 흰끼가 있네요\n보송한줄알앗는데 살짝 촉촉하게 표현됩니다;\n그리고 향이 너무 별로에요ㅠ\n과일향이라도 낫음 좋앗을걸 아쉬워요",
    "text17": "클리오 색조 제품들 중에서도 립 라인 제품들의 색상과 발림성 그리고 제형감들이 딱히 불호하지 않는 제품들이라서 구매해보았어요.",
    "text18": "생각보다 맛이 매우매우매우 별로임 발림성도 입술에선 별로라 볼터치로만 쓰세요",
    "text19": "클리오라서 샀고 처음에 제일 갖고팠던 제품인데 아쉬운만 남음 일단 옛날 엄마 루즈같은 제형이고 냄새가 에바야ㅕ..",
    "text20": "진자 말그대로 버터 질감이에요 색도 진짜 예뻐요 이거 바르면 엄마가 맨날 뺏어감",
    "text21": "진짜 보들하게 발리는데 각질부각이 조금 있어요… 그치만 색도 예쁘고 괜찮아서 인정.. 엄마도 쓰시고 좋다고 가져가심",
    "text22": "가을웜톤한테 어울리는 색상이고요 들뜨지않아 맘에드네요",
    "text23": "컬러가 무난해서 맘에 들고요 밀착력이 좋아서 요플레 현상이 덜해여",
    "text24": "브라운컬러임네도 부담스업지 않고 촉촉하게 발색되서 연하게 연출도 가능해 좋아여",
    "text25": "색이 조금 엄해서 연출하기가 어렵지만 소프트해서 바르기는 편해요.",
    "text26": "너무좋아오 립펜슬로 쓰기 최고의 제품 클리오는 이런 아이디어 제품 잘 만드는 듯",
    "text27": "립펜슬 용도로 사용하기 딱 좋은 거 같아요 벌써 두개째 구매 중!",
    "text28": "촉촉하고 색상도 예쁜데 입술주름에 끼임이 조금 심한거 같아요ㅜ",
    "text29": "촉촉하고 색상도 예쁘지만 생각보다 발림성이 너무 부드러운 건 아닌거 같애요",
    "text30": "일단  작고  귀여워서  좋도  발림겅  좋아서  더  좋아요~~ 잘사용하고  있을테니  나머지  컬러도  얼룬  보내 주세요...일단  차준한  칼라감이  넘  좋아요",
    "text31": "생각보다 훨씬 잘 맞아서 기분 좋게 쓰고 있어요.\n앞으로도 자주 구매할 것 같아요.",
    "text32": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요",
    "text33": "저는 건성피부라서 마음에 들어요. 얼굴이 촉촉하고 수분 보충 효과가 좋아요.",
    "text34": "저는 건성피부입니다. 이 제품은 효과가 좋아서 저한테 잘 어울려요. 너무 좋아요.",
    "text35": "약간 뻑뻑하고 나무냄새?가 별로여서 손이 잘 안가는 것 같아요...",
    "text36": "약간 무르고... 옛날 루주같은 느낌입니다.\n색이 너무 탁하고 딥해서 진짜 손이 안가요\n번지기도 오지게 번짐.",
    "text37": "내 입술 색이랑 가장 비슷해보여서 좋았어요\n발림성은 좋았지만 지속력은 좀 떨어져요\n자연스러운 거 좋아하시면 추천할게요",
    "text38": "매트한 느낌이 강하고 물렁한 느낌이 있어요\n드문 제품이라 사봤는데 음,, 다음부턴 그냥 틴트나 립스틱을 쓰게될 것 같긴 해요\n약간 나무냄새 같은 냄새가 있어서 불편해요"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 버터밤 크레용 3.9g 14종",
    "price": "8100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020986217ko.jpg?l=ko",
    "review_name": "006 브리즈애플",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209862",
    "text1": "굉장히 글로시한 제품인데 진짜로 어디로 사라진 진지 모르겠지만 입술 안에 포인트로 사용하면 좋고 블러셔로 사용해도 예뻐요",
    "text2": "클리오 버터밤 이번에 정말 너무 예쁘게 나와서 제가 너무 사랑하거든요? 근데 사실 저는 색조같은 경우에는 패키징도 수집하는 .. 콜렉터라서 케이스 때문에 속상해죽겠어요 ㅠㅠ 결국 클리오 버터밤 몇 개 케이스 뜯어먹고 나중에는 개봉하는 부분에 칼집내서 뜯고 그랬어요. 이렇게나 예쁘게 만들어놓고 개봉하자마자 마구잡이로 훼손되게 만드시는건 반칙이에욧!! 소수의 콜렉터 계신가요.. 공감가시는 분들이 계시면 좋겠네요.. 전 이거 너무 예쁜데 너무 슬퍼요..",
    "text3": "퍼스널컬러 봄페일 / 입술 색이 푸른 편\n펜슬제형이라 립펜슬로 쓰기에도 좋고 그냥 립스틱으로 쓰기에도 좋았어요 제가 입술 주름이 많은 편이라 건조해보이는데촉촉한 실크? 같은 제형이라 건조하지도 않았구요 !\n발색력도 아주 좋은 편이라서 립브러쉬로 발라도 좋았어요\n코랄기가 있는 편이라 핑크립 베이스로 쓰기 좋은 색상이고 입술에 바르면 좀 더 흰기 있게 느껴졌어요 저는 요렇게 입술 주변이 밝아지는 컬러를 넘 좋아해서 ㅎㅎ 넘 마음에 들었습니다 ! 부드러운 질감이 좋아서 다른 컬러도 구매하고 싶어요 ㅎㅎ",
    "text4": "재밌는 제형이에요 쫀쫀한 립밤 같고 부드럽게 발려요. 발색도 좋습니다. 깎아 써야한다는 불편함이 있다는 거 빼고 일단 전체적으로 만족스러운데 좀더 사용해보고 한달리뷰로 돌아올게요",
    "text5": "크레용 타입이라 사용하기는 좋아요.\n깎아써야하지만..부드럽게 잘 발려요",
    "text6": "봄웜/건성입니다.\n\n핑크코랄 느낌이 드는 입술에 올리면\n형광기가 돌아요~\n제품 자체를 입술에 바르면 주름 끼임이 좀 있어서\n손가락에 덜어 톡톡 바르면 조금 더 밀착력 있게\n올라가요~\n\n취향이 비슷하신 분들을 위해\n퓌(마이) 와 비교 발색 해보았습니다.\n\n착색력은 거의 없고\n발림성 좋아 슥슥 잘 발리고\n발색이 본품 컬러 그대로 보여집니다!\n\n매트한편 아니고 촉촉매트 그 중간정도의 느낌이에요.",
    "text7": "오버립 잘되는 립 이라고 한줄평 할지\n단독립만 발라도 예쁜 립이라고 한줄평 할지 고민되게 만드는 립이에요! \n생각보다 너무예뻐서 남자친구에게 바르자마자 눈누난나 자랑해버린 립이에오 보드르운 발림성때문에 정말 잘 지워질줄 알았는데 유지력도 마음에 들었고 무엇보다 컬러가 진짜입쁘답니다니나니뇽냐니노니농~",
    "text8": "엄마가 마음에 들어하셔서 구매했는데\n제 개인적인 의견 하나는 특유의 크레파스 향이 너무 강하게 올라와서 다소 아쉬웠어요",
    "text9": "올영세일날에 계산하기 전에 라스트 픽에서 두리번두리번하다가 예전에 가지고 싶었던 물건이라서 고민했는데 계산할 때 쿠폰을 쓰려면 돈아 부족했는데 딱 생각나서 잽싸게 집어왔던 상품인데 만족하면서 쓰고있습니당",
    "text10": "색감아 예쁘고 발림성이 좋아요. \n수분감이 높아 촉촉해요.\n다른 색상도 발라보고 싶어요.",
    "text11": "엄마가 클리오를 너무 좋아하십니다.❤️ 이것도 여러개 쟁이셨음 좋다는 거겠쥬?",
    "text12": "클리오 버터밤 크레용은 촉촉한 립밤의 보습력과 립스틱의 선명한 발색을 모두 갖춘 제품예요. '브리즈 애플' 색상은 맑은 사과빛 레드 컬러로, 웜톤 피부에 생기를 불어넣어 주는 동시에, 쿨톤 피부에도 부담 없이 잘 어울릴 것 같은 화사한 색감! 부드러운 버터처럼 입술 위에서 미끄러지듯 발리는 사용감이 매우 인상적입니다. 각질 부각 없이 매끄럽게 발리며, 시간이 지나도 입술이 건조해지지 않고 촉촉함이 오래 유지되어 만족해요 여러 번 덧바를수록 색감이 더 선명해져 원하는 농도로 조절하기 쉽고, 끈적임 없이 편안한 마무리감! 틴트처럼 착색력이 강한 편은 아니지만, 자연스러운 혈색을 더해주기에 데일리 립으로 활용하기 좋아요. 립밤 기능과 발색을 동시에 잡고 싶은 분, 건조한 입술 때문에 고민이신 분들에게 추천합니다. 단독으로 사용해도 예쁘고, 다른 립 제품과 레이어링하기에도 좋은 만능 아이템예요~^^",
    "text13": "색연필향 안나고 발림성은 좋고 디쟌도 귀여우나..발색안이뻐요",
    "text14": "나무연필 냄새가 심해서 숨참고 써야해요 냄새 예민하면 비추합니다",
    "text15": "빠른배송 감사합니다 \n부드러워서 좋네요\n디자인이 귀엽습니다",
    "text16": "입술에서는 화사한 핑크로 올라오고 볼에서는 살짝 붉은 듯 비치네요. 쫀득한 질감이라 볼에 올려도 크게 까짐 없고 입술에서도 잘 붙어 있어요. 입술에 하나로만 쓰기엔 주름이 좀 눈에 띄네요.",
    "text17": "브드럽게 잘 발리고 다른 립제품이랑 같이 바르기에도 좋아요! 주로 베이스립으로 활용하고 있습니다.",
    "text18": "립베이스로 사용하기에도 좋고 치크로 사용해도 너무너무 예쁜색이에요~",
    "text19": "색은 사진보다 조금 더 여리한 코랄핑크에 가까워요\n무엇보다도 발림성이,, 진짜 최고라 너무 좋아해요\n연필냄새? 나는 거 신경쓰여하시는 분은 안 좋아하실 수도 있지만 저는 오히려 좋은,,? 편이라 귀여워서 극호입니다! \n그치만 풀립은 좀 힘들 것 같고 그라데이션으로 안에 발라주거나 하는 편이에요ㅎㅎ 그라데이션으로 바른 사진은 없어서 사진은 풀립입니다,,?!  \n그리고 저는 이거 블러셔로도 잘 써요! 아마 이게 최고 만족일 듯! 발림성이 좋아서 안 뭉치고 잘 발려요~~굳",
    "text20": "클리오 케이스도 예쁘게 만들었고 크레용 버터밤 제품 자체도 예쁘고 립펜슬샤프너도 잘 나왔는데.. 포장지를 뜯을 때 아예 훼손해버려야 뜯을 수 있는 부분이.. 색조 수집가에게는 아주 슬프고도 안타까운 면으로 다가옵니다...ㅠㅠ 이럴려면 왜이렇게 상자 자체를 예쁘게 만드셨냐이거죠! ㅠㅠㅎㅎ",
    "text21": "퍼스널컬러 봄페일\n넘 잘 쓰고 있어요 !!!! ㅎㅎ 립라인 그리고 살짝 채워주기 좋아요 ㅎㅎ 발색력도 좋고 촉촉하고 ~ 유지력도 오래가서 좋아요 !! 향이 약간 연필? 향이 나긴 하지만 잘 쓰구 있습니다 깎는 방식 말고 돌리는 방식으로 나오면 편할 것 같아요 ~~",
    "text22": "살면서 이런 제형은 처음으로 써보는거같은데\n후기는 별로 좋지않은거같지만, 저는 마음에 듭니다\n갠적으로 묽은 제형을 좋아하는 건 아니예요\n하지만 필요에 의해서는 언제든지 쓰긴합니다\n대신 끈적임이 있는편이라서 펴바르기엔 좀 무리하면서 해야해요 ㅠ\n색은 애플이라고 되어져있지만, 애플처럼 레드 계열은 아닌거같고\n핑크빛이 돌았어요",
    "text23": "베스트컬러인 4호 모던 아트 베이지, 6호 브리즈 애플 두 컬러 구매해봤어요\n부드럽게 발리는데 입술에는 쫀쫀하게 붙는 제형이라 저는 너무 만족했어요 ㅎㅎ 4호는 가을에 딱 잘 어울리는 누디한 베이지 컬러라서 차분한 메이크업 할때 쓰기 좋고 6호는 생기 있는 애플 컬러라서 포인트 주기 좋아요 추천합니다!!",
    "text24": "진짜 고민하다가 06브리즈애플 샀는데\n생각보다 발색이 진해서 좀 더 연한 계열로 가도 될 것 같은 ... (볼터치용으로는 애용할 것 것 같아요)\n제가 갖고 있는 립펜슬 중에 \n그나마 나x 돌체비타랑 부르주x 로즈스토리랑 색상 느낌이 비슷한 것 같아서 발색 비교해봤어요  (돌체비타랑 로즈스터리가 훨씬 차분하긴함)\n돌체비타랑 로즈스토리는 매트해서 잘 펴발리지가 않던데 이 둘을 섞으면 더 비슷한 것 같기도 하고요...?\n클리오가 좀 더 쨍한 핑크빛이 돌고 발림성이 미쳤어요 진짜 버터스르륵임 \n제품설명 색상이랑 조금 느낌의 차이가 존재하는 것 같아서 핑크포스터 또 재주문해봅니다 흐합",
    "text25": "손이 자주 가진 않지만 하나쯤은 소장용으로 괜찮은 아이템입니당",
    "text26": "저는 크레용 타입의 립을 별로 좋아하지 않는 편인데 발색도 굉장히 좋고 발림성도 정말 좋습니다 제가 유일하게 하나 더 구매한 제품이에요\n 조금 아쉬운 점은 입술에 닿자마자 녹아버리기 때문에 유지력은 조금 아쉬워요\n 그래도 제가 올리브영에서 가장 좋아하는 몇 안 되는 틴트입니다",
    "text27": "🙋🏻‍♀ My condition\n타입 | 수분 부족 지성 / 예민한 피부\n색조 | 22호 / 뉴트럴 톤\n\n🎨Color\n웜한 핑크 컬러\n\n✅ 부드럽고 미끄덩하게 정말 버터리하게 발려요\n✅ 심이 두꺼워서 섬세한 라인을 그리기 어렵습니다.\n✅ 스머징 잘되고, 생각보다 지속력도 나쁘지 않습니다.\n✅ 곰손인 제가 컨트롤하기는 어려워워요.\n   치크나 섀도우로 사용했는데 나쁘지 않네요.",
    "text28": "테스터 해보니까\n치크로 쓰기에 촉촉한 느낌이라\n구매했어요\n찾아보니까 안유진이 화보에서 6번 썼다길래\n이 색으로 구매했어요\n\n아직 더워서 피부표현을 매트하게 해서 그런지\n생각보다 너무 뻑뻑해서\n별로였음\n\n나중에 겨울에 써봐야 제대로 알듯",
    "text29": "저는 원래 크레용 타입의 립 제품을 거의 사용하지 않는 편입니다 그런데 이번에클리오에서 신제품이 나왔길래 한 번 구입해 봤어요 일단 굉장히 매트해 보이는데 입에 올리면 사르르 녹으면서 정말 촉촉 합니다\n 끈적거리거나 묽은 제형이 아니라 정말 입술에 착 스며들어요 색상도 굉장히 단정한 타입의 색상이라서 누드 립 좋아하시는 분들은 좋아하실 거 같아요 참고로 저는 하나 구매하고 하나 더 구입했습니다",
    "text30": "이건 리뷰가 갈리더라구요. 일단 전 혜림쌤 광고 영상 보고 빠져서 구매했어요. 가을시즌 맞이로 런칭된 것 치고는 색상이 밝고 화사한 것들도 많습니다. 립에 바르면 옛날 화장품 으낌이 난다는 평이 있는데 어느 정도는 동의 함니다. 저는 치크로 주로 쓰고요, 립에는 베이스 립 다른 제품으로 깔고 포잌트 위주로 사용합니다",
    "text31": "[피부 타입] 수분 부족 지성 / 예민한 피부\n[피부 톤] 22호 / 웜톤에 가까운 뉴트럴톤\n\n✅ 핑크색?\n✅ 버터밤이라고 지은 이유를 알겠어요. 정말 부드럽게 발립니다.\n✅ 건조하지 않고 적당히 촉촉히 발립니다.\n✅ 지속력이 좋다고 구입했는데 음료 한 입에 사리지고, 컵에 다 묻네요.\n✅ 굵어서 초보인 제가 입술 라인 따는건 힘들었어요.",
    "text32": "유튜브에서 리뷰영상을 보고 따라 샀어요! 제가 기대한것 보다 훨씬 이뻐용🥰 사람들이 연필 냄새? 와 같은 안 좋은 향이 난다고 해서 걱정을 좀 했지만..! 막상 써보니 생각보다 괜찮고 별루 안 났어요!! 완전 개ㅐ코가 아닌 이상 저 처럼 냄새때문에 걱정하실필요는 없을 것 같아요😚🐶\n연필 깎기? 같은거 같이 줍니당~ 이름 그대로 완전 버터 같아요🧈🧈 꼭 사세여!! 다 쓰면 재구매 할겁니다",
    "text33": "클리오 버터크레용 립스틱 너무 놀라워요💄 펜슬타입으로 스타일리시하게~ 버터처럼 매끄러운 텍스처로 입술주름까지 투명하게✨006 데일리 페이셜 민낯은 물론 한국적인 분위기의 진한 컬러까지 손에 쏙🤏 9450원, 가성비 폭발, 노란 피부 자매는 낙뢰 없이 발라서 바로 수밀도로 변신🍑",
    "text34": "그 촉촉함이 정말 끝내줍니다. 저처럼 입술이 건조하고 각질이 잘 되는 사람은 바르면 순간적으로 입술이 수분에 싸여 있는 느낌이 들고 갈라진 부분도 잘 복원됩니다. 그리고 지속성도 좋아서 자주 덧칠하지 않아도 되니 정말 걱정입니다. 맛도 제가 좋아하는, 은은한 과일향이어서 바를 때마다 기분이 최고입니다.",
    "text35": "요즘 트렌드인 틴트나 립스틱 질감처럼 손으로 슥슥 펴바르기 어려운 질감이지만... 브러쉬 이용해서 깨끗하게 바른다면, 저는 이 질감 좋아요 :)\n\n예전 명품 브랜드의 립스틱 질감같고... 밀착력이 좋아서 쉽게 지워지지않고 피부 표현 깨끗하게하고 잘 바르면 고급스런 룩이 가능합니다.",
    "text36": "너무 이쁘고 지속력 좋아서 04호도 너무 이뻐서 구매 의향 있어요",
    "text37": "최고의 클리오 버터밤 립펜슬 손가락으로 문질러 바르ㅡㄴ게 제일 예쁨",
    "text38": "너무 맘에 듭니다 저는 이룬 제형이 이렇게 맘에 드는지 나무 향만 빼면..",
    "text39": "립 크레용이라니 🫢 추억이 새록새록 떠올라서 호기심에 구매해봤어요\n\n처음 봤을때는 우드에 담겨있어서 매트할거라고 생각해봤는데 진짜 버터처럼 부드럽게 발리면서 은은한 새틴광으로 마무리 되더라구여 ! \n\n브리즈 애플 컬러 구매했는데 핑크 한 방울 탄 피치 컬러라 봄웜한테 찰떡으로 잘 어울려요\n이거 치크로 써도 넘 예뻐요! 바로 얼굴에 바르지 않고 손등에 발색한 다음에 블렌딩 해서 바르면 베이스 까짐도 없고 은은한 광표현이 돼서 만족스럽네요",
    "text40": "입술이 톤이 어두워 발색이 잘 안되는 편인데 왠걸 이 제품은 발색이 진하게 잘되네요.",
    "text41": "우선 입술이 촉촉할때 바르면 잘발려요 곡 각질 제거후 사용하는게 좋아요ㅠ안그럼 들떠요 부드럽게 잘발려요 컬러는 너무 이뻐요 치크하기에도 좋아요",
    "text42": "촉촉하니 좋아요 더ㅜ잘 발리려면 바르기전에 립밤을 바르고 난 뒤에 바르면 더 잘 발려요",
    "text43": "향이 너무 별로네요\n그래도 발색은 촉촉하니 괜찮습니다\n엄마랑 저랑 같이 쓰려고 구매햇는데 발색은 괜찮아요",
    "text44": "컬러가 선명하다기 보다 살짝 흰끼가 있네요\n보송한줄알앗는데 살짝 촉촉하게 표현됩니다;\n그리고 향이 너무 별로에요ㅠ\n과일향이라도 낫음 좋앗을걸 아쉬워요",
    "text45": "우드냄새 난다고 하시는 후기글을 봤는데 저는 나무 냄새라 생각하니 이상하지 않았구요~\n발림성도 부드러운데 매트인듯하면서 엄청 촉촉하고 입술주름이 많이 커버가 되서 저는 정말 너무 너무 맘에 들어서 다른컬러도 지르러 갑니다~~~",
    "text46": "좋아요. 매트해서 더 맘에 드네요. 발림이 부드럽게 잘 발리고지속도 오래되요. 아주 많이 만족스럽네요. 마스크에 묻음이 많지 않아요.",
    "text47": "색깔은 예뻐요.\n다만 오래유지되지는 못합니다.\n자주발라줘야해요.\n뚜껑 닫을때 자꾸 뚜껑테두리에묻어서\n손에도 묻고..\n마지막으로 모양이 이래서 그런가 입술에서 연필냄새? 맛?\n많이 납니다.",
    "text48": "가격이 좀 사악하긴하지만 색이 이뻐서 갠찮아요..\n런칭전에 유트버들이 후기올린거 보고 믿고 구매합니다!!!",
    "text49": "엄마랑 컬러가 찰떡이여서 \n사드렸는데 벌써 두번째쓰시네요\n촉촉하고 발색도좋은데 오래간데요 ㅎㅎ",
    "text50": "엄마가 되게 좋아하세요\n촉촉한데 발색력좋고 유지력도좋다고\n오랜만에 세일하길래 냉큼사드렸어요",
    "text51": "발색이 잘 되는 편이라 연한색 바르고 입술 안쪽에 발라주거나 \n뺨에도 소량 사용해주면 블러셔까지 한번에 해결",
    "text52": "지속력도좋고 발색력도좋고 \n향도 좋더라구요\n또세일할때 다른컬러도 사고싶어요",
    "text53": "발림성이 정말 좋아요 ㅎㅎ 각질 부각 없고 만족하며 사용중입니다",
    "text54": "컬레..선택.. 미스\n근데 발색력좋고 지속력도 꽤나 좋은편",
    "text55": "📌한달후기\n\n\n제형이 립보다 오히려 치크로 쓰는게 더 좋은느낌이예요\n진해보이긴해도 치크에 올려서 펴주면 보기보다 더 이쁜색으로 발색돼요",
    "text56": "나무 향이 엄청난 립... 쫀쫀하고 발색이 엄청 잘 되는 타입이예요. 6호가 메인 컬러인 것 같아서 구매했는데 제 얼굴엔 딱은 아니었어요. 오히려 짙은 컬러들을 얇게 풀어주는 게 더 잘 맞았습니다.",
    "text57": "버터처럼 스르륵 녹듯이 올라가는 신기한 립크레용인데\n엄청 두꺼워요, 그리고 짧둥이예요..\n한번 깎으면 금방 사라질거같은 아쉬움\n색상 이쁜데 립에는 그게 잘 표현이 안되더라구요\n저는 블러셔에 사용중입니다.",
    "text58": "쭉쭉 발리고 바로 지속력 없이 사라지진 않는데 냄새가 단점이에요.",
    "text59": "클리오 색조 제품들 중에서도 립 라인 제품들의 색상과 발림성 그리고 제형감들이 딱히 불호하지 않는 제품들이라서 구매해보았어요.",
    "text60": "생각보다 맛이 매우매우매우 별로임 발림성도 입술에선 별로라 볼터치로만 쓰세요",
    "text61": "미끄러지듯이 발리면서 색상이 되게 선명하게 발색이돼요\n옛날 립스틱느낌이 생각이 나는 제형?\n근데 색상이 이쁜편이라 커버가됩니다\n\n어떻게 조절하면서 쓰냐에 따라 호불호가 갈릴거같아요",
    "text62": "엄마가 산건데 부드럽고 발색 잘된다고 하네요 저도 하나 사야겠어요",
    "text63": "입술에 발랐을 때 생각보다 훨씬 더 부드럽게 잘 발려서 아주 만족스러운 제품이에요. 풀립으로 전체적으로 다 발라줘도 좋고, 입술 라인에만 발라주기에도 좋은 제품입니다.",
    "text64": "6호가 메인 컬러인 것 같아서 샀는데 저한테는 오히려 3호가 더 잘 어울리는 것 같아요. 봄웜이고 제일 무난히 잘 쓰는 타사 립은 헤라 란제리, 토니모리 멜팅밤 1호입니다.",
    "text65": "부드럽게 잘 발리지만 색상 선택 잘 하셔야 할듯요\n립커버는 어려워오",
    "text66": "부드럽게 크레용처럼 그려져서 조아용 블러셔로쓰기엔 블렌딩이 다소아쉽",
    "text67": "진짜 쫀쫀한 제형이고 근데 풀립은 촌스러워보일 수 있음@@",
    "text68": "클리오라서 샀고 처음에 제일 갖고팠던 제품인데 아쉬운만 남음 일단 옛날 엄마 루즈같은 제형이고 냄새가 에바야ㅕ..",
    "text69": "한달동안 정말 잘 사용했어요 색도 이쁘고 크레용인데 촉촉한게 신기해툐",
    "text70": "촉촉한 크레용이어서 한번 사봤어용 색 디게 이쁩니다 입술에도 쓸수있어서굳",
    "text71": "더ㅣ게 신기한 제형이고 쉬어하면서 매트ㄹ하고 촉촉한ㅋㅋㅋㅋ",
    "text72": "색이 너무 이뻐용 그리고 크레용인데 신기하게 부드럽게 발려요",
    "text73": "저한텐 색이 너무 별로라서 엄마 줬는데\n엄마가 넘 맘에 든데요\n매트한테 너무 수분이 없진 않고\n촉촉해서 너무 맘에 든대요",
    "text74": "흰 색이 많이 돌아서 생각보다 손이 안가는 그런 아이..\n\n처음 바를때는 엄청 촉촉한데 몇분지나면 살짝 매트한 세미매트 느낌이에요\n\n치크로 쓰려니 퍽퍽해서 잘 안펴지더라구요? \n따로 덜어서 볼에 발색하는 게 좋을 것 같아요\n\n신박템..?",
    "text75": "블러셔에 올려도 이쁘고 립에도 잘발리고 신기한 제형이에요! 다른 컬러 모두 다 구매하고 싶을 만큼 잘 나온 것 같아요",
    "text76": "생각보다 손이 안감\n색은 예쁜데 쿨색에 더 가까운듯 그래도 쓸만함",
    "text77": "웜쿨 온도감을 크게 안 탈 것 같은 색이라 좋아요! 립으로 쓰면 약간 도톰하게 올라갑니다",
    "text78": "아쉽게도 색상이 생각한것과 조금 달랐어요. 유진님 바른모습 보고 코랄 핑크 레드 섞인 컬러를 기대했거든요. 제가 핑잘봄이라 선택한 컬러인데 입술에 올리니 쿨톤만 소화 가능할듯한 딸기우유빛이 많이 돌더라구요.",
    "text79": "쓱쓱 잘그려지고 생각보다 색상이 진하지 않아서 오히려 더 자주 쓰게 되는 것 같아요! 볼에도 너무 이쁘고 만족합니다",
    "text80": "크레용 ㄹㅇ 신박했다\n나무 냄새가 나지만 색이 ㄹㅇ 이뿌고 촉촉하게 발려서 좋음",
    "text81": "색상은 형광 핑크에 오렌지 진짜 0.5방울?\n쿨한 색은 아닌데 웜한 색이라고 하기도 좀 그해요.\n핑잘봄웜인 저는 매우 연하게 발라야 얘의 장점을 취할수 있어요.\n매트합니다.ㅠㅠ",
    "text82": "그냥 긴가민가한 제품.. 뭐 좋아하는 사람도 있겠지만용 \n만약 샀다면 치크로 더 추천합니다",
    "text83": "엄마가 좋아하셔서 재구매 많이 해요! 디자인 크레파스 같아서 넘 귀오움",
    "text84": "엄마가 엄청 애용하는 제품!!! 브랜드를 걍 좋아하시는듯 저도 클리오 틴트 쌉좋아하는데 걍너무느좋",
    "text85": "생각보다 신기했고 색은 나쁘지 않았어요 다만 나무냄새가 좀 민감하면 비추",
    "text86": "조아염 어머니가 사셨는데 클리오 오나전조으하심❤️❤️",
    "text87": "어머니가 잘 쓰세요 좋은 거 같습니당 할 말이 없어요 음 글자 채워야하는데",
    "text88": "엄마가 고르신 제품인데 발색도 잘 되는 거 같고 제형이나 텍스쳐가 제가 좋아하는 느낌이라 좋아요",
    "text89": "전에 다른 컬러 구입 후 사용 중인데 꽤 괜찮아서\n이번 세일 기간에 새로운 색 추가 구매해요~",
    "text90": "립제품 색상이 쿨톤에게 넘 잘 어울립니다, 나무냄새가 셉니다",
    "text91": "제형이 아주 특이한 제품입니다. 연필처럼 생겨서 엄청 매트한 느낌일 거 같은데 아주 부드럽습니다. 촉촉한 립스틱 같아요. 근데 색감이 전체적으로 좀 어두워서 너무 풀립으로 쭉쭉 바르면 약간 나이들어 보이는 색감이었습니다. 부드럽게 톡톡 발라서 위에 틴트 얹어주면 예쁘게 입술을 표현할 수 있는 제품입니다.",
    "text92": "손등에 발색할땐 손등 체온에서 사르륵 녹아서 버터같이 부드럽게 잘 발렸어요. 그런데 입술에 올렸더니 부드럽게 발리는듯하다가 서걱거리는 느낌이 나더라고요. 바른후에 건조하단 생각은 크게 안들었는데 각질도 올라오고 군데군데 뭉쳐짐이 보였습니다. \n착색은 없고 묻어남은 상당합니다.",
    "text93": "뭔가 신기한 제형의 립 펜슬입니다. 펜슬인데 립스틱처럼 부드럽게 발립니다. 퍽퍽하지 않아요. 그만큼 발색력도 뛰어납니다. 근데 약간 예쁘게 발린다는 느낌은 좀 부족한 거 같습니다. 크리미한 제형이라서 유튜브에서 본 거 처럼 치크에도 사용 가능하고 뭔가 재밌는 제품인거 같애서 신기했습니다.",
    "text94": "저는 블러셔용으로 사용하려고 구매했고요.\n핑크포스터 먼저 써보고 너무 맘에 들어서 고민고민하다 브리즈애플로 하나 더 구매했는데 색상 차이가 거의 없어요 ㅠ ㅠ\n아주 미세하게만 차이가 있어서 혹시 핑크포스터/ 브리즈 애플 중에 색상 고민하시는 분들 계시다면 둘 중 하나만 하시고 하나는 다른 색상으로 구매하시는 걸 추천드립니다.\n\n발림성도 좋고 색도 정말 예뻐요.\n\n그런데 해 잘 안드는 방에 두었건만 심이 너무 물러져서 손만 대도 뭉그러지네요 🙄\n조심하세요 - 뚜껑닫을 때도 묻을 수 있어요.",
    "text95": "담*뷰티와 혜*쌤 유튭 보고 구매해야지 했다가 혹평이 가득한 리보들을 보고 구매에 이르기까지 한참 고민했습니다. \n개인적으로 별 기대없이 구매해서 그런지 괜찮습니다. \n제품의 외형자체는 크리니크나 마몽드 립펜슬이 생각나는 생김새고요. 촉촉하게 발림성을 가졌길래 밀착력은 전혀 생각도 못 했는데 건조하다고 느낄만큼 픽싱이 잘 됩니다. 지속력은 보통이고요. \n우드냄새는 잘 못 느꼈어요. (후각이 좋은 편인데 코로나 걸려서 그런가ㅎ) 호수마다 향의 강도가 다르게 느껴지는건지…. 평소에 클리오 립라이너펜슬 쓰시는 분들이면 신경 크게 안 쓰실 것 같아요.",
    "text96": "냄새가 나무 크래용 향이 너무 나서 입술에는 못바르겠어요\n바르고 나갔다가 냄새 땜에 지웠어요 ㅠㅠ\n색이뻐서 좋은데 냄새 땜에 도저히 안될듯합니다 아쉽습니다\n블러셔로도 사용해봤는데 발색이 좋지만 잘 퍼지는 타입은 아니다보니 자연스럽게 할려면 정성을 드려야 하더라고요\n어찌 사용할지ㅜ고민중 ㅜㅜㅡㅜ",
    "text97": "MLBB색상\n색상 고민될 때는 \n브리즈 애플 색상이 \n제일 무난하게 괜찮을 것 같아요.",
    "text98": "색상은 mlbb 인 것 같고 \n발림성은 잘 발려요. \n매트해서 촉촉한 립밤을 같이 써야 좋아요.",
    "text99": "매트한 립크레용 좋아하는 분들이 바르기 좋을것같아요\n색감도 이쁘네요",
    "text100": "매트하게 발릴줄 알았지만 은근 촉촉하게 발려서 놀랐던 제품 색깔은 웜톤 쿨톤 상관없이 바를수 있는 예쁜 사과색입니다",
    "text101": "부드럽게 발색되는데 색상이 생각보다 진하고 블렌딩이 어려워서 블러셔로 잘 쓰지는 못하고 있어요 색상이 립에 쓰기도 애매해서..이래저래 처박템",
    "text102": "크레용이라서 매트할줄 알았는데 이름처럼 버터처럼 발려요 대신에 너무 빨리 녹는다는게 단점입니다 여름에 빛에 노출되면 금방 녹을 것 같아오",
    "text103": "생각보다 경도가 있어서 치크에 쿡쿡 찍고 열심히 펴발라도 범위가 많이 퍼지지는 않아요! 색상은 이름처럼 사과색으로 예쁘게 뽑혔어요. 원톤으로 메이크업 해보고 싶은 제품",
    "text104": "디게 촌스러운 색이에요 그 엄마들이 바르던 옛날 푸르딩딩한 분홍색 느낌....",
    "text105": "엄마가 야무지게 구매하셔서 쓰시는데 좋아요~ 크레용 타입이라 쓱쓱",
    "text106": "엄마가 구매하셨는데 잘 사용하시는 것 같아요 크레용 타입이라 발색하기 어려울줄 알앗는데 생각보다 틴트밤..?고ㅓ 립스틷 제형 중간이라 쓱쓱 바르게 좋았어요!",
    "text107": "새로나와서 사봤는데 색이 너무 이뻐요!! 치크로도 너무 잘 활용하고 있어요 오래쓸것 같아요 ㅎㅎ",
    "text108": "새로나와서 사봤는데 너무 만족해요 색도 너무 이쁘고 입술에 파스넷바르는 느낌ㅋㅋ 신기해요\n지속력은 제가 생각했을때 좀 짧은감이 있었어요ㅠ",
    "text109": "촉촉하게 고발색으로 잘 발리는데 왠지 옛날 립스틱바른것 같은 느낌이여서 손이 잘 안가요.",
    "text110": "입술선을 따라 부드럽게 바를 수 있어 좋아요! 발색력도 크레용 색과 거의 맞게 떨어져서 만족합니다 :)",
    "text111": "발색은 그냥저냥 만족인데 질감이 크으렇게 호는 아니에요ㅠㅠ 이런 질감인데 왜 깎아쓰는 크레용으로 만들어졌지..? 싶은..  뚜껑으로 그냥 여닫아도 여기저기 묻어나오는데 ㅠㅠ",
    "text112": "흠 다 좋은데 색이 전체적으로 약간 촌스러운느낌이랄까요ㅠㅠ",
    "text113": "입술선을 따라 부드럽게 바를 수 있어 좋아요! 발색력도 크레용 색과 거의 맞게 떨어져서 만족합니다 :)",
    "text114": "발림성, 부담스러운 풀립은 빼고는 잘 스머징하면 예쁘게 표현됩니다 ㅎㅎ 색이 예뻐요",
    "text115": "부드럽고 발색이 잘되는건 좋은데 색이 약간 촌스러운느낌??이고 향이 좀 그렇네요ㅠㅠ",
    "text116": "징짜 색상별로 다 산 템 넘 좋아요 진짜\n벌써 3개째임 ㄷㄷ ㅎㅎ",
    "text117": "실키하게 발리는 게 맘에 들어요\n1호 사고 5호 사고 이번에 6호까지 세개째 구매입니닼ㅋㅋㅋㅋ",
    "text118": "부드럽게 잘 발색돼서 좋아요 색이 너무 이뻐서 샀는데 발림성이나 지속력 다 너무 좋아요 다른색도 사고싶어요",
    "text119": "ㄹㅇ 개이쁨 촉촉한 립 좋아하는데 정말 촉촉해서 바를때마다 기분이 좋음",
    "text120": "블러셔 멀티용으로 생각하고 사야지 립 단독으로 생각하고 사면 조금 가격이 짜증남. 하하하",
    "text121": "부드럽게 발려용 립앤치크로 휘뚜루마뚜루 쓰기 좋아용ㅎ🫰",
    "text122": "지속력 오씟 하지만 블러셔멀티템으로는 굳 가격도 세일때 사면 ㄱㅊ",
    "text123": "혜림쌤 유튜브 보고 립앤치크로 쓰려고 구매했어요! 부드럽고 색상 예뻐요😍",
    "text124": "컬러는 예쁜데 냄새는 별로입니다.. ㅜㅜ 그래도 베이스로 사용하기 좋아요~",
    "text125": "색연필 냄새가 나긴 하는데 색은 예뻐서 잘 사용하고 있어요,,",
    "text126": "블러셔로 쓰면 괜찮으나 립으로 쓰기엔 향이 좀 강한 제품이에요ㅠ",
    "text127": "발림성 컬러는 다 맘에 드는데 입술에 주름이 있는 편이다 보니 바르면 주름이 부각돼서 잘 안 쓰게 돼요..",
    "text128": "패키지가 예뻐서 구매했는데 진짜 부드럽게 쏴악 발려요 그렇지만 제 입술이 주름이 많아서 주름이 너무 잘 보여요…",
    "text129": "나무 향이 좀 진해요! 발림성은 굉장히 부드러우나 입술 위에 바르기에는 조금 어렵더라구요",
    "text130": "뭔가 기대한 만큼정도는 아닌 것 같아요. 엄청 부드럽게 발리긴하는데 색이 이쁩니다..",
    "text131": "색도 너무 마음에 들고 발색도 잘되어서 좋아요 \n슥숙 그리기 편하고 입룰도 편안해요 \n특색있는 제품이라서 너무 만족 합니다",
    "text132": "나스보다는 부드러운 발림성이에요 뭔가 립보다 블러셔로 했을때 더 이쁜 것 같아요",
    "text133": "느므느므 잘발려요 ㅠ뚜껑닫다가 두번이나찍혔어요 >_<",
    "text134": "너무 좋아요 샤프너랑 기획이라서 잘 쓸 수 있을것같아용 ㅎㅎ",
    "text135": "예쁜데 하나쯤은 잇어도 될것같구 오버립으로는 조금 에바에여",
    "text136": "너무잘산것같아요\n저에게찵떡같아요\n다늘이뿌다고난리네요",
    "text137": "호불호가 있는거 같지만 저는 제가 찾던 제형이라 아주 맘에 들어서 색상별로 6개나 샀어요. 워낙 크리미하면서 촉촉한 립타입을 좋아해서요.",
    "text138": "매트한듯 촉촉하고 화면보다 밝은것 같아요~ 수정용으로 사용하기 좋네요~",
    "text139": "매트한 타입인데 발랐을 때 이쁘게 발색돼서 좋아요 색이 이뻐서 블러셔 대용으로도 쓰는데 입술색이랑 같아서 이쁘네요",
    "text140": "Great product and economical price",
    "text141": "매장에서 발라보고 색감이 예뻐 바로 구입했습니다. 색깔별로 다 쟁이고 싶어요. 맘에 들어요.",
    "text142": "생각했던 컬러감이 아니라 실망이요ㅠ 너무 기대했었나봐요",
    "text143": "양조절 좀 잘해야할거 같아요 \n볼따구에 처음 발랐을때 생각보다 발색이 강해서\n베이스로 덮어서 블렌딩 해줬어요\n그렇게 하니까 은은하고 예쁘게 발색되서 좋았네요",
    "text144": "처음에는 좋았는데 쓸 수록 질리는거같아요 색상도 예쁜편은 아닌거같아오",
    "text145": "발림성이 부드러운 편이라 사용하기 편하고, 지속력도 좋은 편입니다.",
    "text146": "올리브영 세일때 구경갔다가\n발림성이 너무 좋아서 구매했습니다 ~\n진짜 크레파스처럼 부드럽게 발려요 ~",
    "text147": "매트하거나 하진읺은데 촉촉하누편이에요~ 다만 발색이 화면과 좀 달라 조금 아쉽네요",
    "text148": "별로임. 냄새도 별로고 그냥 이걸 쓸 이유가 별로 없는듯. 뭔가 매트한데 오일리함",
    "text149": "엄청나게 버터리하고 녹듯이 발리는 제품, 립보다는 치크로 쓰는게 더 예쁘다",
    "text150": "크레용 바르듯 특이한 제품이라 구입했어요. 연필처럼 잡혀서 사용하기 편하고 재미있습니다",
    "text151": "립에 발랐을때 만족스러워요 블러셔로는 양조절 잘해야하는거같아요 휴대하기 편해 좋아요",
    "text152": "이것도 퍼스널컬러 봄웜 진단받으며서 샀는데\n팔떡이에요 !! 찰떡 !!",
    "text153": "음 좋긴한데 색이 뭔가 아줌마들 루즈 바른 느낌...? 주름도 주름대로 다 끼고... 근데 생긴게 너무 이뻐",
    "text154": "주변에 넘 좋다고 추천할정도는\n아닌거 같아요\n궁금해서 사보긴 했지만...\n제품은 쏘쏘정도 입니다",
    "text155": "크리미하게 잘 발려지지만  제가  색상초이스를 잘못했어요  다른 색상 또 살예정\n  뚜껑  여닫을때 살짝 불편해요 조금만 부딪혀도 다 묻어서ㅋㅋ",
    "text156": "지속력도 괜찮고 부드럽게 잘 발리고 블러셔로도 쓰는데 너무 맘에들라요",
    "text157": "발림성이 부드럽고 뭉침이나 끼임없이 균일하게 발색되요~!",
    "text158": "완전 부드럽게 발려서 좋아ㅛ용\n색상도 나쁘지않고 다음에 다른 색상으로 재구매 생각있숩니당",
    "text159": "크리미한 제형이라 입구부분이 더러워져서 잘 닦아줘야겠어요",
    "text160": "입술에 바르기엔 약간 미끄덩한 감이 있고, 발색력이 좋아 볼에 조금씩 바르면 차분한 사과빛 볼 만들수 있어요",
    "text161": "피부가 예민한 편인데, 트러블 없이 너무 잘 사용하고 있습니다.",
    "text162": "제 입술에 바르기에는 매트함이 심하게 보이더라구요;;\n하지만 발색자체가 너무 좋아서 그 위에 립글로즈를 바르는 걸 추천하고 싶어요",
    "text163": "음 이건 안 쓰고 있어요.. 색이 너무 엄해서.. 뭔가 마몽드 느낌을 기대했는데 아닌 것 같아요",
    "text164": "유투버에 후기올라온거 보고 믿고 구매했어요!!!!♥︎",
    "text165": "촉촉하게 발리고 샤프너가 내장되어 있어서 따로 구매하지 않아도 되서 좋아요. 마몽드의 립 크레용이 생각나는 제형이예요.",
    "text166": "발림성이 너무 좋아요 질감이나 텍스쳐도 좋아요 \n색깔 잘 뽑힌거같아용",
    "text167": "촉촉한 편이라 오히려 좋았어요.. 근데 색을 잘못 선택했나봐요.. 얼굴에서 떠요.. 조금씩 발라주는 용도로 써야겠어요.."
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 버터밤 크레용 3.9g 14종",
    "price": "8100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020986217ko.jpg?l=ko",
    "review_name": "007 모브쉐이드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209862",
    "text1": "이 라인 제품들, 가끔 70퍼센트까지 할인하거든요? 어떤 거든 좋은 색 찾아서 한번 사보시는 거 추천해요! 생각보다 부드럽게 발립니다.",
    "text2": "자극 없이 부드럽게 사용돼서 민감한 피부에도 잘 맞는 것 같습니다.",
    "text3": "23호 어두운 피부톤의 겨울다크(겨울쿨딥)입니다. 피부톤은 노란색소 붉은색소 다 많은 타입이고 입술은 바탕색이 진하고 붉어서 모든 립이 빨갛게 올라오는 타입이에요.\n큰 기대 없이 샀는데 의외로 괜찮아요. 펜슬같은 사용감을 예상했는데 훨씬 부드럽고 스무스하게 슥슥 발리고 발색도 좋아요. 색감도 모브하고 적당히 어두운게 베이스로 찰떡이에요. 샤프하게 깎으면 립라이너로도 손색이 없을 것 같아요.",
    "text4": "크레파스를 입술에 칠하는 느낌이 신기하네용 색은 예쁜데 소재가 아쉽네요ㅜㅜ",
    "text5": "보통 크레용 립제품들 향이 역한 경우가 있는데 이건 향부터 잡으신걸까요🥹 먹을 뻔 했어요\n유럽 빵가게가 연상되는(안가봤지만) 패키지 디자인 미쳤구여 컬러는 말해모해오..\n늘 좋은 제품 감사합니다",
    "text6": "클리오 색조 제품들 중에서도 립 라인 제품들의 색상과 발림성 그리고 제형감들이 딱히 불호하지 않는 제품들이라서 구매해보았어요.",
    "text7": "발림성은 좋은편이나 유지력이 없고 크레용이다보니 입술에 착붙느낌이ㅜ안나고 겉도는 늨김",
    "text8": "크레용이라 엄청 기대 안하긴 했는데 역시 그냥 그래용! 하지만 민낯에 바를땐 부답 없음",
    "text9": "생각보다 너무 쨍하고 바르면 아줌마 입 됨..어케해야 잘 바르나요 차라리 치크로 쓰는게 나을 듯",
    "text10": "애매한데 신박해서 구매했어요 립앤치크로 활용해도 좋을 듯! 색은 예뻐요 근데 발색이 넘 싸구려 틴트 느낌 남",
    "text11": "컬러 넘 예쁘고 발림성 미쳤어요 ㅠ\n나무냄새 얘기가 후기에 많아서 걱정했는데 저는 이런 나무냄사 좋아해서 전혀 거슬리지 않았어요",
    "text12": "색상도 좋고 클리오라 믿고 샀는데, 바르자마자 발색이 엄청 쨍한데 지속력은 잘 모르겟구 다른거 보다 냄새가..... 이거 나무 냄새? 가구 냄새 같은게 입주위로 계속 나요........ 매우 신경쓰여요ㅠㅠ 그리고 매우 케이스 주위가 지저분 해집니다...... 흠 ㅠㅠ 가격대비 잘모르겠어요 ㅠㅠ",
    "text13": "친구들한테 선물한다고 구매했는데 받은친구들 데일리로 잘사용중입니다 예뻐요",
    "text14": "특이하게 크레용느낌에 살짝 크리미하더라고요\n선물하느라 2개구매했는데 잘사용합니다",
    "text15": "약간 기름지는 느낌? 그래서 그런지 나 아거 사고 한 번 쓰고 그대로 짱박힘 그리고 두껑 ㅈㄴ 킹받는게 자꾸만 크래용 뭉갬 그래서 계속 조심히 닫아야 함 걍 좀 아쉬운 듯",
    "text16": "이거 진짜 사고 한 번 쓰고 ㄹㅇ 암 씀 걍 왜 산 건지 도므지 이해 안 가고 다신 안 살 듯",
    "text17": "데일리로 사용하기 좋습니다 좀 찐한 컬러들은 포인트 주기 좋아요",
    "text18": "컬러감도 이쁘고 발림성도 좋아요 근데 립보다는 블러셔로..",
    "text19": "특유의 나무 냄새가 있고 그냥 기여워서 사본건디 지속력 안죠음.. 기름바르는 너낌 그래도 걍 새로운거 써보고십다 할때 사보면 조은듯",
    "text20": "흠냐링.. 곰방 잘 지워지구 특유의 냄새가 나용 재구매는 안할듯요",
    "text21": "제형이 엄청 특이하고 신기해요 \n옆으로 바르니까 얇게 발리면서 잘 밀착되네요 \n색도 너무 예뻐서 얼굴에 형광든 킨것 같아요\n역시 클리오 너무 좋은 제품 만들어 주셔서 감사합니다 ❤️",
    "text22": "생각보다 빨갛다 붉은기가 많이올라옴 브라운계열로생각하면안될듯",
    "text23": "갠적으로 촉촉파인데 얘는 세미매트더라구요 그래도 발색 진짜 확실해서 좋앗ㅇ어요",
    "text24": "약간 무르고... 옛날 루주같은 느낌입니다.\n색이 너무 탁하고 딥해서 진짜 손이 안가요\n번지기도 오지게 번짐.",
    "text25": "이게 사진상으로는 벨벳같았는데 테스트 할 때는 글로우해서 넘 신기해서 구매햇엇는데 벨벳 제형중에 젤ㄹ 글로우한 느낌스?",
    "text26": "손 등에 발색할때는 촉촉하게 발색이 됐는데 \n입술에 하니까 살짝 매트해지는거 같아요!\n그래도 이뻐서 블러셔랑 틴트랑 다 잘 사용하고 있습니다!"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 버터밤 크레용 3.9g 14종",
    "price": "8100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020986217ko.jpg?l=ko",
    "review_name": "008 팝아트베리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209862",
    "text1": "생각 외로 고채도 제품입니다. 미지근쿨 느낌이고 탁기 적어요.\n월 중순 이후 되면 60~70퍼센트까지 가격 떨어지니, 그때 공략하는 것도 좋아용!",
    "text2": "제가 구독하고 있는 유투버가 사용하는 걸 보고 구입을 해 봤는데, 우선 디자인 부터가 굉장히 귀엽게 생긴 것 같아요. 얇은 라이너가 아니라 두꺼운 크레파스 크기에 재질로 생겼더라구요 디자인도 굉장히 귀엽고 립 뿐만 아니라 블러셔 로도 활용할 수 있을 것 같아서 구입을 해 봤습니다. \n\n우선 매트한 질감이긴 하지만 굉장히 발림성이 좋아서 립이나 베이스 또는 블러셔 로도 활용이 가능할 것 같고세트구성으로 되어 있어서 더 좋은 것 같아요.",
    "text3": "실발색을 못 본 상태에서 온라인 구매부터 해놓고 매장에서 발색테스트를 해봤었어요. 발색을 내키는 순서로 했다보니 기억이 가물가물한데 대략 기억나는 대로 표시해봤습니다.\n\n팝아트베리는 채도있는 베리핑크 느낌이라 생기있는 컬러로 쿨톤에게 좀 더 잘 맞는 컬러같아요.\n매장 테스트시 개인적으로는 6호 브리즈 애플이 뉴트럴한 느낌으로 제일 마음에 들더라구요.\n\n발림이 크리미해서 매끄럽고 부드럽게 잘 펴발려요. 주름끼임이 없다보니 문지르면 블렌딩이 잘 되고, 착색이 남지 않고 부드럽고 촉촉한 제형이라 치크로도 쓰기 괜찮아요.\n우드 재질은 좋아보이는데 나무향은 좀 강하게 나는 편이었어요. 생각보다 무른 편이라 양조절, 힘조절이 필요합니다. 관리가 아주 편하진 않지만 전용 펜슬이 같이 들어있는 건 좋았어요.",
    "text4": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조\n\n⭐️Review\n일단 발림성과 밀착력이 좋아요. 부드럽고 촉촉하지만 입술위에 겉돌지 않고 얇게 착 밀착되는 느낌입니다. 발색도 진짜 짱짱하게 잘 되구요. 시간이 지나면 건조함이 느껴지지만 발색력이나 밀착력 같은걸 고려했을때 나쁘지 않았어요.\n색은 여쿨브라이트 찰떡일듯한 고채도의 밝은 핑크 컬러에요. 겨쿨브인 저한테는 살짝 밝은 느낌이 있어 좀 뜨긴 하네요. 전 주로 베이스로 사용하고 딥한 컬러를 중앙에 쓰거나, 탁기가 강해서 잘 못썼던 립컬러들을 중앙에 그라데이션해 써서 잘 어우러지게 만들어 써요.",
    "text5": "실발색을 못 본 상태에서 온라인 구매부터 해놓고 매장에서 발색테스트를 해봤었어요. 발색을 내키는 순서로 했다보니 기억이 가물가물한데 대략 기억나는 대로 표시해봤습니다.\n팝아트베리는 채도있는 베리핑크 느낌이라 생기있는 컬러로 쿨톤에게 좀 더 잘 맞는 컬러같아요. \n매장 테스트시 개인적으로는 6호 브리즈 애플이 뉴트럴한 느낌으로 제일 마음에 들더라구요.\n\n발림이 크리미해서 매끄럽고 부드럽게 잘 펴발려요. 주름끼임이 없다보니 문지르면 블렌딩이 잘 되고, 착색이 남지 않고 부드럽고 촉촉한 제형이라 치크로도 쓰기 괜찮아요.\n우드 재질은 좋아보이는데 나무향은 좀 강하게 나는 편이었어요. 생각보다 무른 편이라 양조절, 힘조절이 필요합니다. 관리가 아주 편하진 않지만 전용 펜슬이 같이 들어있는 건 좋아요.",
    "text6": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 수부지\n\n⭐️ Review \n- 색상 : 손등 발색으로는 중채도, 중명도의 체리핑크 느낌이 나는데 실제로 제 입술에 올렸을때는 좀더 라이트하고 채도높은 여쿨브라이트 찰떡 컬러로 발색됐어요. \n채도를 많이 타는 겨울쿨브라이트로서 손등 발색보다 실발색이 더 마음에 들었어요!\n- 제형감 : 저는 일반 립라이너들처럼 실짝 매트보송한 제형이라 입술 전체에 펴바르기엔 건조하지 않을까 걱정했거든요. 근데 진짜 이름처럼 버터리하게 발려요! 유분감 있는 단단한 크림느낌. 발림성이 좋아서 립라이너 따는 용도보다는 안쪽부터 사용해서 풀립으로 사용하거나 그라데이션 립으로 사용해주고 있습니다.\n- 지속력 : 지속력도 나쁘지 않았어요. 일단 바르면 밀착력이 높아서 블렌딩부터 살짝 뻑뻑하게 느껴지거든요. 밀착력이\n높고 세미매트하게 마무리돼서 색이 입술에 잘 붙어있다? 라는 느낌이 들어요. \n- 향 : 향이 별로라는 사람도 좀 봤었는데 제가 느끼기엔 살짝 옛날 장난감 화장품 냄새 같다는 느낌? 아니면 진짜 오일크레파스나… 색연필 냄새 같다는 느낌?이 들었어요.\n- 저는 향이 별로라고 생각하지는 않아서 잘 쓰고 있구요. 좀더 겨울쿨스러운 컬러도 나오면 살 의향 있습니다 .",
    "text7": "클리오 버터밤크레용을 사용해보았어요\n용랴은 3.9g\n이번에 출시한 클리오 신상으로 톤온톤 메이크업이 가능해요\n\n\n사용한 컬러는\n008 팝아트베리예요\n\n오토타입이 아닌 깍아쓰는 타입이예요\n\n버터밤크레용은 립 뿐아니라 아이. 치크.섀딩 등 다양하게 활용할 수 있는 멀티펜슬이예요\n\n뚜껑을 열면 은은하게 나는 나무향이 좋아요\n\n색은 톤구분없이 생기 주기 좋은 베리컬러예요\n색은 이뻐요 ㅋㅋ\n\n크레용이지만 뻑뻑하지않고 굉장히 스무스하게 발려지고\n한번의 발색으로도 선명하게 발색이되요\n\n클렌징은 매우 쉽게 잘되어서 립으로 사용시에는 자주 수정해줘야 할거같아요\n\n지금 기획으로 전용 샤프너도 함께 증정해주고 있어용\n\n제 리뷰가   도움이  되었다면  좋아요.하트를 부탁드려용",
    "text8": "클리오 버터밤크레용을 사용해보았어요\n용랴은 3.9g\n이번에 출시한 클리오 신상으로   톤온톤  메이크업이 가능해요\n\n\n사용한 컬러는\n008 팝아트베리예요\n\n오토타입이 아닌   깍아쓰는 타입이예요\n\n버터밤크레용은  립 뿐아니라 아이. 치크.섀딩 등 다양하게 활용할 수 있는 멀티펜슬이예요\n\n뚜껑을 열면  은은하게 나는 나무향이 좋아요 \n\n색은  톤구분없이 생기 주기 좋은 베리컬러예요\n색은 이뻐요 ㅋㅋ\n\n크레용이지만  뻑뻑하지않고 굉장히 스무스하게 발려지고\n한번의 발색으로도 선명하게 발색이되요\n\n클렌징은 매우 쉽게 잘되어서 립으로 사용시에는 자주 수정해줘야 할거같아요\n\n지금 기획으로 전용 샤프너도 함께 증정해주고 있어용\n\n제 리뷰가   도움이  되었다면  좋아요.하트를 부탁드려용",
    "text9": "뭔가 요상하게 손이 안 가요… 광택이 살짝 옛스럽고 컬러가 애매해요... 크레용 타입이 불편하기두 하고…",
    "text10": "간편하게 스틱형식이면 더 좋을것같아요..사용하기 불편한게 단점ㅠ",
    "text11": "이거 진짜 버턴 줄 알았어요 🧈🧈\n진짜 부드럽고.. 발색도 예쁘게 됩니다! \n뚜껑도 유리 아니고 플라스틱이라 덜 깨질 거 같아서 만족해요!",
    "text12": "우선 굉장히 촉촉합니다! 근데 수분감이라기 보단 약간 립밤을 얇게 바른 느낌..? 제형감이 안바른거같은 가벼움은 아닙니다.\n\n크레용타입인 만큼 얇게 발린다는 느낌은 없지만, 펼쳐 발라주면 충분히 연하게 쓸 수 있어요. 펼치면 색감도 또 다르게 느껴집니다.\n\n촉촉하지만 체형감때문인지 각질 부각은 약간 있는거 같아요. 특히 얇게 펼쳐 바른 건 괜찮은데 안쪽에 진하게 바르기 위해 그냥 얹은 건 각질이 보이긴 합니다.\n\n지속력은 기대하면 안됩니다. 손에 테스트한것도 다른 거 만지면 만지는 대로 다 찍히고 지워져요. 착색도 거의 없어서 먹으면 사라지는 느낌입니다.",
    "text13": "팝아트라... 음 현대의 화장법도 팝아트의 일종이려나요.",
    "text14": "지속력 적고 크레용 냄새가 심해요\n나무냄새 예민한 분은 비추해요",
    "text15": "데일리로 사용하기에 무난한 제품입니다. 특히 발림성이 좋은 편이라서 매일 손이 가는 제품 중 하나에요",
    "text16": "자연스러운 발색으로 진하진 않아요.\n굉장히 촉촉하고 부드럽습니다. 색 이뻐요.\n지속력은 다소 아쉽습니다.",
    "text17": "진짜 입술에 쵸ㅑㅂ쵸ㅑㅂ 발려요 클리오 혜림쌤 립펜슬 커진 느낌? 저는 진짜 너무너므 만족입니다! 이펜슬 특유의 냄새 불호가 강한데 저는..나름 나무 냄새라 좋은거같아요ㅎ",
    "text18": "광고처럼 바르려면 어떻게 해야하는건가요ㅠㅠㅠ\n주름에 끼고 튀김 먹은 입술만 됨\n손등발색처럼 입술에 바르고 싶어요......\n손등에 바른게 젤 이쁨...\n입술에 올리면 색이 베리가 아니라 보라핑크.. 내 입술 색 죽여도 똑같음.....\n근데 이것 저것 섞발해보니 고당도생딸기 얹은게 기름 좀 죽어서 꽤괜찮음!!!!!\n그리고 나무냄새 엄청 나요 내가 갓만든 서랍된 기분\n\n뚜껑도 없는 샤프너는 뭡니까 위에 뭐가 덥혀있는 것도 아니고 안나오길래 손가락 넣어서 끄집어 내다가 칼 닿아서 깜짝놀랐네요 피봤으면 어쩔뻔했나 기분좋게 새 립 뜯자마자 쫌 그랬네요..",
    "text19": "색감이 피부에 잘 맞고 부드러우면서도 매트하게 표현됩니다.",
    "text20": "크레용 모양이 사용하기 편리하고 색상이 원하는만큼 화사합니다. ㅎㅎ",
    "text21": "매장에서 테스트해보고 반해서 온라인으로 쿠폰 먹여서 샀어요!\n두개 구매했는데 8호 팝아트베리 입술 안쪽에 콕콕 발라주면 쿨톤 얼굴에 형광등 켜지는 색이라서 넘 만족ㅋㅋㅋㅋ\n생긴 것도 귀엽고 가벼워서 가지고 다니면서 슥슥 바르기 좋더라구요 쿨톤분들 8호 추천해요🙋🏻‍♀️",
    "text22": "어떻게 해야 상품페이지 속의 발색이 나오나요..?\n제 입술에는 촌스럽게 기름진 자주빛이 돌아요ㅠㅠㅠ\n나무냄새 엄청 찐함",
    "text23": "처음 클리오 팝업에서 사용햐보고 사용감 좋아서 바로 구매했는데 치크에 올리기도 좋고 립에도 너뮤 잘어울리도 좋습니당",
    "text24": "엄청 크리미하게 발리고 광도 예쁘게 돌아요! 원톤 메이크업하려고 샀는데 괜찮은것 같아요! 다만 블렌딩을 제대로 하지 않으면 얼룩덜룩합니당..그래도 제형도 맘에들고 색도 맘에 들어서 넘 추찬합니다!",
    "text25": "건조한 입술을 가진 분들께 매우 추천해드립니다. 색상과 향이 적당해서 사용하기가 매우 편리하고 범용성이 매우 좋습니다. 평소에 향이 강한 상품들을 좋아하지 않는데 립아이스눈 향이 없어서 좋습니다.\n립아이스눈 제형이 매우 묽은편은 아닙니다. 그만큼 보습력이 더 좋은 것 같아서 추천해 드립니다. 스틱으로 사용하기 때문에 양조절하기가 매우 편해요.\n스틱이랑 편리성은 유사하고 밤타입보다는 사용하기에 편리한 것 같아요. 보습력이 오랫동안 매우 지속됩니다. 스틱에 비해서 보습력이 더 좋고 밤타입만큼 꾸덕한 느낌의 제형이라서 마음에 들어요.\n다른 립스틱 종류들이 있으면 사용할 것 같습니다. 올리브영에서 립스틱을 찾으시는 분들께 추천해 드립니다. 가격대도 비싸지 않아서 만족스러웠습니다. 각질부각이 적고 발림성이 가볍습니다.",
    "text26": "예전에 썼던 바ㅂ브ㄹㅇ운 제품이랑 거의 흡사해요 질감도 근데 시대가 바뀌어서 그때는 만족하며 사용했지만 지금 시대에는 발림성은 부드럽지만 펴바를때나 바를때 뭉치고 그래서 좀 그 점이 아쉬워요. 발색은 끝내주게 잘되긴해요 좀 더 맑은컬러감으로 나왔어도 좋았을듯 반투명립밤 느낌으로 광택밤",
    "text27": "크레요민데 샤프너랑 같이 들어 있어요. 팝아트베리가 그나마 채도가 있어서 구매했어요. 가을,겨울에 바르길 좋아요. 나무냄새가  나서 호불호가 있어요. 버터밤처럼 발라져요. 볼이랑 입술에  비슷하게 발색되요. 단단하지 않아서 뭉게 질 수 있어요.",
    "text28": "건조한 입술을 가진 분들께 매우 추천해드립니다. 색상과 향이 적당해서 사용하기가 매우 편리하고 범용성이 매우 좋습니다. 평소에 향이 강한 상품들을 좋아하지 않는데 립아이스눈 향이 없어서 좋습니다.\n립아이스눈 제형이 매우 묽은편은 아닙니다. 그만큼 보습력이 더 좋은 것 같아서 추천해 드립니다. 스틱으로 사용하기 때문에 양조절하기가 매우 편해요.\n스틱이랑 편리성은 유사하고 밤타입보다는 사용하기에 편리한 것 같아요. 보습력이 오랫동안 매우 지속됩니다. 스틱에 비해서 보습력이 더 좋고 밤타입만큼 꾸덕한 느낌의 제형이라서 마음에 들어요.\n다른 립스틱 종류들이 있으면 사용할 것 같습니다. 올리브영에서 립스틱을 찾으시는 분들께 추천해 드립니다. 가격대도 비싸지 않아서 만족스러웠습니다. 매우 추천해요.발립성이 가볍습니다.",
    "text29": "오~ 요즘 보기 힘든 타입의 립제품이 나왔네요. 깎아쓰는 뚱뚱한 립펜슬이라 립라인 립스틱 틴트로 모두 활용할 수 있구요 (착색이 강하지 않지만 지속략이 너무 좋아 식사 후에도 남아있음) 가장 좋은 건 쫀쫀한 보습감이에요. 보통 립펜슬은 매트하거나 미끄덩하게 왁시한 질감이라서 싫어하는데 이건 입술에 발림성과 밀착력이 진짜 좋네요? 그리고 가장 중요한 발색력이 짱짱맨.",
    "text30": "받자마자 발색 해봤는데요 예 .. 뭐 발색은 진짜 쨍하고 잘됩니다 근데... 냄새가... 나무?흙? 냄새가 나서 입술에 바르는데 숨참고 바를정도 였습니다 그리고 최대 단점은 지속력과 착색 예.. 아예 없구요 그냥 발색만 잘됩니다 .. 같이 오는 샤프너 조심해서 사용하세요 안그럼 다 눌리고 으깨집니다",
    "text31": "이 화장품은 텍스처가 가볍고 메이크업이 자연스러우며 하루 종일 유지돼요. 향도 좋고 패키지도 예뻐요. 피부가 더 촉촉하고 화사해져서 재구매 의사 100%입니다!",
    "text32": "발림성이 크리미 하게 잘발리나\n뭉침이있고 발색력이강합니다\n계속사용하기는 글쎄입니다\n노란피부인 나에겐 별루입니다",
    "text33": "발림성 밀착 다조은데 나무냄새 너무 심함 ㅠ 그래더 예뻐서 씁니다 클리어채고",
    "text34": "크래용 스타일립은 좀 매트한데 요건\n부드러운 발림성이 생각했던것보다 좋아서 만족감이 업이네요 작은사이즈 몽땅연필스타일이라 귀몁네요",
    "text35": "으악 쫀쫀하게 잘 달라붙어잇긴 한데\n나무냄새가 너무나서 못쓰것네요",
    "text36": "유트루님 영상 보고 구매해요~! 매트할 줄 알았는데 쫀쫀해서 좋네요 바비브라운 워터멜론? 이랑 색상도 질감도 비슷한 것 같아요 근데 이 제품이 좀 더 부드럽고 스머지도 잘 되는 느낌 나무 냄새 나긴 하는데 저는 그게 크게 거슬리거나 불호까진 아니었어요 슬슬 날 추워지면서 광택립보단 쫀쫀한 게 땡겼는데 계절감에 잘 맞는 것 같아요 저처럼 광택립 어울리는데 광택 안 나는 거 바르고 싶으신 분들 이런 질감 바르시면 괜찮으실 것 같아요!",
    "text37": "이거 후기가 좀 애매하길래 안사려했는데 테스트해보고 샀어요 생각보다 오일리하지않고 발색력,발림성은 당연히좋고 색도예쁘고 저는 좋았어요 여쿨라인데 1호로 베이스깔고 8호로 포인트주기 예쁠거같아요 촉촉한데 수분감있다기보다 매끈하게 올라가요",
    "text38": "지난 올영세일때 1호 사고 생각보다 너무 잘써서 8호도 구매갈겼습니다💕\n\n1, 8호가 아마도 쿨톤픽일텐데 일단 둘다 너무 예뻐요\n💖팝아트베리는 얼굴에 형광등 켜지는 컬러고\n💖핑크포스터는 은은하고 분위기있는 컬러라서 그날 룩이나 분위기에 맞춰 쓰고있어요!\n\n팝아트베리는 진짜 간만에 고급스럽고 예쁜 쿨톤립 만난 것 같아요🥹🥹\n한동안 쿨톤립 막 유행하다가 요즘 또 미지근한 립들 유행하면서\n쿨톤 천민취급당햇는데 (특히 이런 세미매트제형에서…ㅋㅋ)\n\n워낙에 부드러워서 베이스립바르고 안쪽부터 스머징하기도 너무 좋아요\n아 그리고 진~~~짜 가장 마음에 들었던거ㅋㅋ\n\n쿨톤들 생각보다 핑키쉬에 모브 한방울 떨어진 글로우 립 찾는거 하늘에 별따기인데\n이거 바르고 글로스 덧발라도 1도 밀림없어요…\n제형 자체가 밀착력이 좋아서 그런가;\n\n요플레현상에 질린 모브0.5 미지근0.5 쿨톤9 인생 사는 사람들\n핵추천이에요…\n입술 피부가 약해서 허구언날 입술찢어지는데도\n바를 립 없어서 매트한 틴트바르고 립밤으로 연명하던 인생 끝내도 될 것 같습니다..",
    "text39": "아..구매를 총 3컬러했는데 좀  많이 실망스러워서요.\n일단 이제품 냄새가 진짜 안좋음.나무냄새와 더불어 오래된 립스틱 냄새같은게  나서 ㅜㅜ바르려고 입술가까이 가져가면  냄새공격이 먼저오기 때문에  거부감이 들어요.\n향기테스트 안하나요?이상태로 제품을 내다뇨.ㅜㅜ쳐박템 됐어요.돈 아까워요.진짜.지속력 딱히 좋지않고요.와 냄새만 좋다면 좀 써보겠는데 도저히 못쓰겠어요.ㅜㅜ",
    "text40": "화면에서 본 것보다 색상이 너무 칙칙한 핑크에요 핑크라기보다 옛날 엄마들 쓰는 진달래색? 느낌ㅜㅜ 화사한 핑크인줄 알고 테스트 없이 구매했더니 색상이 실망스러워요 발림성은 좋지만 화사한, 밝은 핑크를 찾으신다면 이 색은 아니에요\n카메라로 실제 색깔 표현이 안되서 어둡게했는데 딱 저 느낌이에요",
    "text41": "신기하고 독특한 제품이고 너무 궁금해서 샀는데 발림성도 정~말 좋고 오래 지속되거든요. 근데... 제일 큰 단점이 특유의 나무냄새가 너무 심하네요... 본체가 커서 그런가 립펜슬로는 한번도 못 느껴봤는데 정말 한번 입술 바르려고 꺼냈는데 특유의 연필향에 쓰러질것같습니다🥹",
    "text42": "테스트해보고 샀는데 부드럽고 발림성이 좋아서 만족합니다\n지속력은 좀 더 쏴봐야될고같아요",
    "text43": "베이직하우컬러위에 포인트 하기 좋아요 단독으로 사용하기에는 너무 진하더라구요",
    "text44": "너무 맘에 들어요 색이 진해서 6버누바르고 포인트로 사용 하고 잇어요 치크도 해요",
    "text45": "향이 너무 별로네요\n그래도 발색은 촉촉하니 괜찮습니다\n엄마랑 저랑 같이 쓰려고 구매햇는데 발색은 괜찮아요",
    "text46": "컬러가 선명하다기 보다 살짝 흰끼가 있네요\n보송한줄알앗는데 살짝 촉촉하게 표현됩니다;\n그리고 향이 너무 별로에요ㅠ\n과일향이라도 낫음 좋앗을걸 아쉬워요",
    "text47": "올리브영에서 테스트 해보고 맘에들어서 온라인에서 바로 구매합니다 ~",
    "text48": "완전 매끄럽게 발리는 사용감이 좋았어요!\n딱 너무 두껍지도 얇지도 않은 두께감이라 입술 통통하개 표현하기 너무 좋았습니다\n우드타입이라 새로웠고 미끄러지듯 발려 음파 할 때 딱 얘쁜 컬러가 표현됐어요",
    "text49": "질감은매트하지도않고 글로시하지도않고 \n중간느낌  예전에한동안이런스타일 크레용립이많았는데옛날느낌나서좋네요귀엽고\n신상나온다고해서 새벽부터뛰어와서샀네요~~\n늘만족하는클리오입니다",
    "text50": "이 가격에 이 정도면 괜찮은 것 같아요:-) 잘 사용해보려고요!!",
    "text51": "뭐랄까.. 광택이 너무 옛스러워요… 옛날 엄마 루즈 같아요… 실패템…흑흑",
    "text52": "매끄럽게 발리지도 않고 잘 펴지지도 않아서 애물단지 입니다\n립밤 위에 바르면 예쁘게 잘 나오는데 맨 입술에 하면 잘 안돼요",
    "text53": "📌한달후기\n\n\n생각보다 엄청 쨍하지않고 적당히 쨍해서\n포인트립으로 사용하기도하고 치크로도 포인트주기도해요",
    "text54": "밤으로 된 제품은 처음 써보는데 좋아요\n우드 형식이라 그 우드 특유 냄새도 좋고\n깎아서 쓴다는 점도 좋아요",
    "text55": "발리는 느낌이 부드럽구 좋아요 ㅋㅋ 립으로 사용할때는 오버립으로 사용하면 좋고 블러셔로 사용하기에도 젛아요",
    "text56": "립에 올리니 손등 발색으로 예상한 것보다 훨씬 핫핑크여서 아주 가끔 포인트 줄 때만 사용하고 있습니당.. 그래도 크레용 타입이라 그런지 발림성이 부드러워서 사용할 때 기분이 좋아요!",
    "text57": "부드럽게 발리고 생각했던 것보단 지속력있었어요.\n나무냄새랑 고무냄새 좀 나긴해요.",
    "text58": "클리오 색조 제품들 중에서도 립 라인 제품들의 색상과 발림성 그리고 제형감들이 딱히 불호하지 않는 제품들이라서 구매해보았어요.",
    "text59": "발색 예쁘고 지속력 좋습니다. 조금 건조해요. \n색 진짜 예쁩니다.",
    "text60": "부드럽게 발리고 컬러도 이뻐요 단지 깎아써야하는게 귀찮고 향이 좀 강한 것 같아요",
    "text61": "생각보다 맛이 매우매우매우 별로임 발림성도 입술에선 별로라 볼터치로만 쓰세요",
    "text62": "만족해요‼️😘❣️ 진짜 x100 만족해요.➿(❛◡❛ღ)🩷❤️",
    "text63": "발색 자체가 강하게 되는 편인데도\n묽은 제형이라 문지르면 그래도 덜 강해집니다\n색이 이뻐요 \n이거랑 파스텔로즈랑 같은 색인거같았는데\n막상 발라보니 파스텔로즈가 더 색이 진한편인거같네요",
    "text64": "냄새 완변 적응 완. 이제는 나름 좋은거같음 제품이 좋아서 그냥 적응중",
    "text65": "상품 수령하고 단박스 뜯는 과정중에\n샤프너가 앞쪽에 있어서 손 다칠 수 있을거 같아요\n\n생각보다 박스가 잘 안열려서ㅠ\n대신 발색은 미쳤습니당\n\n촉촉해서 쓰기 좋아용",
    "text66": "만족해요‼️😘❣️ 진짜 x100 만족해요.➿(❛◡❛ღ)🩷❤️",
    "text67": "예전에 사용했던 크레용립 생각나서 구매해봤어요 발색도 나쁘지않고 괜찮은데 냄새가 좀 거슬려요",
    "text68": "정말 버터처럼 부드럽게 발리는 제형이에요! 각질 부각 없이 사용하기 좋아요!",
    "text69": "클리오라서 샀고 처음에 제일 갖고팠던 제품인데 아쉬운만 남음 일단 옛날 엄마 루즈같은 제형이고 냄새가 에바야ㅕ..",
    "text70": "쫀득한 새틴 립스틱 같은 질감이에요. 엄마 나이대분들 선물로 좋을 것 같아오.",
    "text71": "립밥 같은거 한번 바르고 바르면 촉촉하게 발리는데 아니면 조금 뻑뻑한거 같기도 하고 그리고 약간 촌스러운 찐핑크 느낌도,;?",
    "text72": "너무 젛아요 상품평 잘 보고 사는편인데 기대 이상입니다 다은 라인도 기대돠뇨",
    "text73": "일단 발림성이 진짜 대박이에요 주름에 끼임없이 부드럽게 올라가고 지속력도 대박입니다. 시간 지나도 건조함이 없어요!",
    "text74": "진짜 버터밤이라는 이름에 맞는 제형이에요. 스무스하게 발려요",
    "text75": "너무 좋아요 항상 쓰던 제품 세일이라 쟁여놓으려고 재구매 햇습니당!-!-!-!-",
    "text76": "크레용이라 바르기 어려울 줄 알았는데\n생각보다 부드럽게 잘 발리고 생각보다 촉촉해요 ! \n어쩜 이렇게 잘 만드셨는 지 •• 💚😭✨",
    "text77": "발림성은 부드럽게 잘 발려요\n착색은 하나도 안되고 뭔가 묘하게 향이 별로에요",
    "text78": "많은 제품들 사용해봤는데 이게 가장 굿이에요.. 추천드립니다!",
    "text79": "촉촉하게 발라지면서 버터광이 있어요. 팝아트베리가 그나마 채도가 있어요. 크레용인데 멜팅밤 보다 살짝 딘단한 정도 이고 발림성은 좋아요. 물어남은 있어요.",
    "text80": "다른 크레용 립 제품과는 다르게 촉촉하고 부드러운 발림성을 가지고 있음 옜날 그 마X드의 립크레용 제품을 생각하면 안됨\n촉촉하고 부드러운데 잘못 바르면 촌스러워질 수 있으니 조심",
    "text81": "크레용이라 잘 발릴까 걱정했는데 생각보다 너무 부드럽게 잘발리구 색도 너무 예뻐요 ㅠㅠ",
    "text82": "이 라인 중에 젤 쿨한 온도감를 가진 거 같아요! 치크로 쓰면 적당히 광이 나서 좋습니당. 잘 바르면 베이스 안 벗겨져요",
    "text83": "다른 크레용 립 제품과는 다르게 촉촉하고 부드러운 발림성을 가지고 있음 옜날 그 마X드의 립크레용 제품을 생각하면 안됨\n촉촉하고 부드러운데 잘못 바르면 촌스러워질 수 있으니 조심",
    "text84": "잘 발리는데 촉촉하진 않고 착색은 안되는거 같아요\n립라이 정리할때 좋아요",
    "text85": "색상 너무 이뻐여...반해부렸다 향은 중요치않지만 발림성도 넘조아여",
    "text86": "이거 이름 너무 잘 지은 것 같아요. 진짜 약간 팝한 느낌의 베리 핑크?레드?입니다아",
    "text87": "이건 잃어버려서 산건데 넘좋 다시 사서 너뮤 기뻐열따라면띠",
    "text88": "이건 걍 미침 지속략도 미쳤고 발림성도 걍 레전드 잃어버려서 바로 재구매",
    "text89": "발림성이 부드럽게 잘 발라져서 너무너무 좋아요!! 그리고 색깔도 너무 이뻐서 많이 사용해요!",
    "text90": "색깔이 너무 예뻐요! 그리고 발림성도 너무 좋고,촉촉해서 가을,겨울에 쓰기 좋아요!!",
    "text91": "각질이 많이 일어나고 금방 건조해 따가워지는 입술에\n전혀 무리 없이 좋아요!\n그만큼 지속력은 짧지만 건조함때문에 아픈 것보다는 훨씬 낫다고 생각합니다.\n색상도 가을게 어울리는 구성이에요\n하나만 바르기 보단 두가지 레이어드 하는게 예쁘네요!",
    "text92": "칼라상세샷을 왜 매트/파우더리하게 표현했는지모르겠어요.\n\n부드럽게 발리나.\n균일하게 발리지않고,\n글로스는아닌데 반짝여서 \n실망했어요.\n\n지속력은 별로구..\n\n그 연필심처럼 만들어서 나무냄새가 심해요.\n테스트하고 구매하시길...",
    "text93": "젠틀크림피치 색상이랑 어울리는 색상일 \n것 같아서 같이 구매했어요.",
    "text94": "촉촉 한 느낌 보단 \n매트하면서 살짝 오일리 해요\n근데 지속력은 짧은것 같아용",
    "text95": "버터밤 치곤 막 번들번들한건 아니고\n매트하면서도 잘발려요 좋아요ㅋㅋㅋ\n생각보다 만족합니당!",
    "text96": "젠틀크림피치 색상이랑 같이 사용하면 \n괜찮지 않을까 싶어서 구매했어요. \n발림성 괜찮고 매트하긴 합니다.",
    "text97": "생각보더 색이 브라이트하네요!! 그리고 저만그런건진 모르앴지만 약간 화함",
    "text98": "색상이 너무 쨍하고 각질부각이 심해요 ㅠㅠ 형광핑크 같아서 안 쓰는 중입니다...",
    "text99": "생긱버다 색이 라이트해요\n진한데 라이트함\n그리고 약간 시원해짐..",
    "text100": "입술이 편안하고 발색도 좋아서 또 살거같아오!!!!짱이야",
    "text101": "역시 명불허전 브랜드. 믿고 이것만 씁니다~!단종되면 눈물",
    "text102": "잘 으스러지긴 한데 이뻐여 솔직히 쩜 비싼거 같기두 하고 ㄹㅎ..",
    "text103": "그냥저냥 솔직히 손은 잘 안 가는데 제형은 좋아요 ㅋㅋ 경험해본 걸로 만족쓰",
    "text104": "잘 물러지는거 같긴 한데 그만큼 발색아 잘 돼요 솔직히 제품은 그럭저럭인데 연필 같은 모양이 너무 귀여워용",
    "text105": "부드럽게 크레용처럼 잘 발려요 이깃의 단점..나무냄새가 정말 심하다는점ㅜ 그거빼곤 별루",
    "text106": "솔직히 너무 잘 녹기도 하고 냄새가 너무 별로라 쓰는 데 조금 무리가 있었습니다 발색은 잘되는 거 같아요",
    "text107": "ㅎㅎ포인트 컬러라 안쪽에 발라주면 좋아여 아주 만족입니다",
    "text108": "립보다는 블러셔로 사용하는게 더 이쁩니당 ㅎㅅ 향은 ㅠㅠ 어쩧 수 없나바요",
    "text109": "생각보다 얇게 발려요\n그리고 전 솔직히 향 때문에.. \n별로 못쓰겠어요..\n주름 부각은 좀.. 있어요..",
    "text110": "쫀쫀하게ㅗ발리고 포슬하면서도 촉촉 쫀쫀 .신기해요.잘펴발리고.지속력도 좋고.건조하지않아요 .신박한제형이예요",
    "text111": "색상은 팝하고 예뻐요. 제형상 각질이 부각될 수 밖에 없는지라 각질관리는 필수에요. 매트해서인지..입술도 많이 아프네요 ㅠㅠ 개인적으로 재구매 생각은 없습니다!! 립펜슬과 같은 역할을 기대하기도 어려워요~",
    "text112": "다른 후기들 처럼 특유의 나무향이 나지만, 입술에 올렸을 땐 나지 않아서 괜찮아요! 매끄럽게 잘 발립니다",
    "text113": "립스틱과 틴트가 질렸다면 한 번 도전해봐도 좋을 립이에요!",
    "text114": "추천하는 상품입니다. 색상이 예쁜 상품입니다. 발림성이 좋은 상품입니다.",
    "text115": "제형이 생각보다도 더 물렀는데 그만큼 발색은 잘 되어서 괜찮았어요!\n제형 무른 것에 비해서 지속력은 괜찮은 편이고\n주름끼임이나 부각 전혀없었어요!",
    "text116": "발림성이 좋은 상품입니다. 색상이 예쁜 상품입니다. 추천하는 상품입니다.",
    "text117": "이 화장품은 텍스처가 가볍고 메이크업이 자연스러우며 하루 종일 유지돼요. 향도 좋고 패키지도 예뻐요. 피부가 더 촉촉하고 화사해져서 재구매 의사 100%입니다!",
    "text118": "각질은 생기지않고 약간매트하고 발림성은 괜찮으나잘사용하지는 않는것같아요",
    "text119": "선물로 사준건데 잘 쓰고 있다고 하네요!\n부드러워서 잘 발리는 것이 가장 좋고 깎아야 하는게 좀 불편하다고 합니다.",
    "text120": "색상도 이쁘고 건조하지 않아요. 넘 잘쓰고 있습니다~ 다른 색상도 더 구매하고 파요",
    "text121": "지인 생일 선물로 사줬는데 부드럽게 잘 발린다고 좋아했어요!",
    "text122": "생각보다 예쁜 컬러가 아니라서 좀 실망했어요. 그래도 휴대성이 좋으니까 들고 다닙니다",
    "text123": "발색이 진하고 부드럽게 잘 발려요\n포인트로 쓰기 좋아요👍",
    "text124": "너무 만족하고 재구매만 4번째 \n최고의 제품 이라서 너무 만족해요",
    "text125": "입술 포인트로 쓰기 좋을 것 같아 구매했는데 발색이 잘 되고 착색 없어 좋아요",
    "text126": "냄새가 다소 아쉬웠지만 발색은 예쁘게 잘됬어요\n포인트 컬러로 쓰기 좋을 것 같아요",
    "text127": "Great product and economical price",
    "text128": "무난하게 발색되고 유지력도 다 무난해요\n개인적으로 전체적인 게 보통 수준인 듯해요",
    "text129": "부드럽게 잘 발리고 좋아요 근데 색을 조금 잘못산거갘기는 해요",
    "text130": "촉촉하고 한번 바르면 오래가서 좋아요\n봄 웜 컬러분들에게 추천합니다",
    "text131": "기대가 되는 제품이였는데 구매해서 써보니 촉촉하고 부드럽게 잘발려요! 색상은 화면하고 비슷해요",
    "text132": "친구는 나무부분 견딜만하다고 해서 선물했습니다.\n\n저는 못쓰겠어요...",
    "text133": "색상이 쨍하긴한데 화면보단 어두운 자주빛\n핑크색이라서 조큼 실망했지만 발림성이 굿입니다\n지속력은 약해요ㅋ",
    "text134": "예쁘게 잘 발색되서 너무 좋아요ㅠㅠ\n다음에도 꼭 살겁니다ㅠㅜ",
    "text135": "사용감 좋습니다 ㅎㅎ 추천하고 싶은 제품 입니다.~ 굳굳굳",
    "text136": "발림성이 부드럽고 뭉침이나 끼임없이 균일하게 발색되요~!",
    "text137": "색감도 좋고 발색력도 좋아서 마음에 들어요\n봄 라이트 이신분들께 추천합니다",
    "text138": "바를 때 너무 부드럽게 발라지고 발색도 좋습니다. 지울 때도 리무버로 지우면 깨끗하게 지워져서 따갑거나 아프지 않습니다. 발색이 너무 예쁜 제품입니다.",
    "text139": "크리미해서 약간 각질부각은 조금 있어요 ㅠ 그래서 그냥 블러셔처럼 쓰는데 색상 맘에들어요",
    "text140": "수분감은 많으나 지속력이 아쉽\n주름끼임도 있어서 아쉬워요ㅠ",
    "text141": "중학생딸이 진하지 않고 자연스러운 발색을 원했는데 발림성도 좋고 만족합니다",
    "text142": "색상 선택을 실패햇지만 다른 색많으니깐 사용해보고 리뷰 남기겟습니다.",
    "text143": "유투버에 후기올라온거 보고 믿고 구매했어요!!!!♥︎",
    "text144": "Feels amazing on lips and cheeks",
    "text145": "촉촉하게 발리고 샤프너가 내장되어 있어서 따로 구매하지 않아도 되서 좋아요. 마몽드의 립 크레용이 생각나는 제형이예요.",
    "text146": "그냥그래요 담에구매는없어요\n발색이별로라서 구매의사가없어요",
    "text147": "부드럽게 잘 발려요 볼터치로 쓰기도 괜찮은것같아서 다음엔 다른색상도 살거같아요",
    "text148": "발색좋고 부드러워서 바르기 좋아요! 다른색상도 구매하려구요^^",
    "text149": "바를 때는 크레파스같은데 바르고 나면 촉촉해여\n색깔이 이뻐서 만족",
    "text150": "냄새가 심해요\n유튜브보고 구매햇는데 ㅠㅠ 아쉬워오\n냄새 잘 참는편인데 냄새 (연필+나무 냄새) 엄청나네요",
    "text151": "가격이 좀 사악하긴하지만 색이 이뻐서 갠찮아요..\n런칭전에 유트버들이 후기올린거 보고 믿고 구매합니다!!!"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 버터밤 크레용 3.9g 14종",
    "price": "8100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020986217ko.jpg?l=ko",
    "review_name": "009 젠틀크림피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209862",
    "text1": "무진장 예뻐요. 저는 클리오 버터밤 솔직히 실사용 목적보다는 예뻐서 샀어요. \n\n근데 웬걸요 ㅠㅠ 뜯자마자 훼손되는 이 예쁜 케이스 때문에 마음이 찢어집니다.. 사실 제품 자체는 만듦새 좋아요. 매트립파이신 분들에게는 마음에 쏙 드실거에요. 발색 좋고 지속력 좋고 매트버전치고는 부드럽게 발리거든요. \n\n콜렉터인 저에게는 저 뜯어진 케이스가 원망스러울 뿐입니다 흑흑..",
    "text2": "❤️\n정말 버터밤임.\n버터 녹여 굳힌 밤 같음ㅇㅇ\n엄청 부드럽고 쫀득하게 발림.\n끈적임은 X\n🧡\n색은 아주 잘 익은 복숭아색~ 야무지게 익은 딱복 같은 색감.\n코랄핑크에 가깝기를 기대했는데 생각보다는 피치코랄이었음(입술발색 한정).\n(내가 뭘 바르든 유달리 주황빛 뽑아내는 피부긴 함ㅋㅋ)\n입술에서는 흰 기가 살짝 돌았는데, 볼에서는 흰 기 싹 빠진 불그죽죽 레드오렌지로 올라옴.\n완전 주홍색.\n진짜 그냥 주홍색.\n분홍색은 1도 없는.\n울먹울먹한 것 같기도 하고... 그냥 열라 더워 보이는 것 같기도 하고ㅎ...^^\n💛\n'버터밤'답게 윤광이 돎.\n특히 뺨에 치크로 쓰니까 중간에 파우더로 한 번 눌러 줘도 그거 뚫고 반들함이 올라오더라...\n휴지로 찍어내서 닦아내도 또 올라오더라...\n여름 습기+땀 2연타 맞아서 그럴지도?\n아무튼 확실히 여름 템은 아님.\n아직은... 더워 보임...ㅋㅋㅋㅋㅋ\n💚\n첫 번째 사진에서 각질 뭉친 것처럼 보이는 건 내가 입술에 엉겨붙은 선크림, 파데 정리 안 하고 바로 발라서 그렇게 된 거지, 제품 때문에 각질 뭉치지는 않음.\n💙\n쫀득촉촉해서 입술 주름에 끼임 현상 살짝 있으나 남이 봤을 때 티 날 정도는 아님.\n음파파 음파파해서 다 제거 가능.\n💜",
    "text3": "자연스러운 오버립 / 입술 주름 커버 / 선명한 발색\n\n아묻따 너무 좋아요 입술에 포진이 자주 생겼어서 주름도 많고 건조한데 새틴한 마무리감도 좋고 주름 사이사이도 잘 메꿔줘서 요즘 입술됨 …. \n\n부드럽게 잘 발리고 사용감이 무척이나 새로워요! 무엇보다고 제일 좋은 건 립펜슬 없이도 오버립이 무척이나 자연스러움 진짜 극강이에요ㅠ 사랑해요 클리오🤍\n\n담당자 성과급 많이 x100000 챙겨주세요",
    "text4": "지속력 떨어지는 편이고 크레용 냄새가 심해요\n나무냄새 예민한 분은 비추해요",
    "text5": "나무연필 냄새가 나는데\n\n전 좋드라구요\n\n부드럽게 발리고 색상도 예쁜데\n\n요플레 현상이...",
    "text6": "예전ㅇㅔ 크레용 타입 립을\n\n잘 썼던 기억이 있어서 구매했어요\n\n근데 지속력은 아쉬웠습니다",
    "text7": "꺅 딱 이런 컬러가 가지고 싶었는데\n약간의 형광끼+핑크+코랄 넘 예뻐요 :)\n피부 상태가 별로지만 립은 맘에 듭니다❤️",
    "text8": "조금 아쉬운 제품이었어요 ㅠㅠ 립보다는 치크로 활용하는 게 좋을 것 같아요!",
    "text9": "크리미한 발림성이 마음에 들어요. 색상도 흔하지 않아서 너무 만족해요",
    "text10": "딱 봤을때는 쿨톤에 어울리는 컬러라고 생각 되는데 은근 웜한 느낌도 있어서 여쿨 봄웜 사이이신 분들은 매장에서 테스트 해보고 구매 하시는걸 추천드리며 제가 단독으로 바르면 두깨씡~ 하는 캐릭터가 되어버림으로 저는 다른 컬러와 섞어서 그라데이션 립으로 활용중입니다",
    "text11": "사실 버터밤 크레용은 과소평가되고 있는 립라인이라고 생각합니다. 가성비도 좋고 사용성도 편한데다가 지속력도 발색도 좋아서.. 저는 착색감이 진한 립틴트를 선호하는 요즘 트렌드 때문이라고 추정해보기는 하는데.. 그럼에도 불구하고 과소평가 되고 있다고 생각해요. 매트파도 촉촉파도 다 쓸 수 있는 립이라고 생각합니다. 클리오 일 잘 하는데 주로 콜라보 라인이 핫해지고 이런 제품은 약간 뒤로 빠지게 되는게 안타깝네요.",
    "text12": "상품 수령하고 단박스 뜯는 과정중에\n샤프너가 앞쪽에 있어서 손 다칠 수 있을거 같아요\n\n생각보다 박스가 잘 안열려서ㅠ\n대신 발색은 미쳤습니당\n\n스틱치고 부드럽게 발리고 립앤치크라 치크에도 부드럽게 잘 쓰여요 지속력은 아직까진 모르겠지만 발색이나 촉촉해서 좋아용",
    "text13": "조금 매트해요. 각질 부각은 괜찮은 편이에요. 생이나 발림성은 너무 좋아요. 😍🥰",
    "text14": "버터밤크레용 젠틀크림피치 🍑\n\n너무 궁금해서 못 참고 샀는데 발색이 진짜진짜 잘 되고 부드럽게 돼서 바르는 느낌이 좋았어요.\n버터밤을 어떻게 활용을 해야할까 하면서 입술이나 볼이나 눈이나 써봤는데 저한테는 입술에선… 별로였고 주름이 잘 보이기도 했고 제형이 제 입이랑 너무 안 맞았어요. 저한테는 눈이나 볼한테 입술에 비해 좀 잘 맞았는데 양조절이랑 바르는게 어려워서 조금 힘들었어요. 초보분들한테는 조금 어려울 수도 있을 거 같아요!\n색은 코랄에서 핑크 몇방울 들어간 느낌?? 이런 색을 좋아해서 색은 너무 예뻤구… 진해서 연하게 연출하려면 양조절을 열심히 해야돼요.\n봄웜 추천!",
    "text15": "잘 그려지고 발색도 좋아요.\n색이 광고처럼 보이진 않아요.\n연필심 깎기도 들어있어 좋아요.\n자그마해서 휴대가 편리하구요.",
    "text16": "생각보다 유분 잇는 제형이고 저는 발림성에 반해서 구매했습니두… 대박적이에요\n근데 뚜껑 한번 잘못닫으면 큰일나요…~ 그리구 바를 때 조심 안 하면 어느새 손에 묻어잇음\n근데 색예쁘고 발림성 좋고 구매 가치있습니두",
    "text17": "사고싶은거 다 모았습니다 제형 쫀득 버터 느낌 좋아여 굿입니다",
    "text18": "클리오 이라인 인기 없지만 저는 조아합니다 아주 맘에 듭니다 이제 그맏사",
    "text19": "[피부톤]\n19-20호 피부톤, 1순위 봄웜라이트, 2순위 봄페일인 극건성 피부\n난색(오렌지), 탁기, 보라색 안받고\n핑크 잘받으나 너무 쿨하지 않은 뽀용한 미지근 핑크여야하고\n약간의 형광기는 가능\n\n[리뷰]\n입술에는 매트하고 냄새이슈로 볼에 섞어서 원하는색으로\n치크로 쓰려고 구입했어요.\n매번 조색하는 과정이 번거롭고\n다소 채도가 있어서 입양보내려구요 ㅠㅠ",
    "text20": "가을맞이 립제품찾다가 후기좋고 지인추천도 있고해서 사용해봤어요.\n첨엔 립크레용이라 매트하지않을까 생각했는데\n발라보니 부드럽고 촉촉매트 중간?정도의 발림성으로 제 맘에 쏙드네요ㅎㅎ\n요즘날씨랑 잘어울리는 색상으로 다른색상도 구매해봤어요~",
    "text21": "풀로 발라도 괜찮지만\n쿨 색상 핑크 립 바를 때 립라이너로 잘 쓰고 있어요 립스틱 색상도 돋보이고 입술도 예뻐보여요\n베이지계열 다른 색상 있으면 사고싶어요",
    "text22": "펜슬타입인데 샤프너도 같이 줘서 샀어요\n색깔이랑 발색 괜찮고요\n펜슬이라 뻑뻑할 줄 알았는데 발림성이 의외로 좋네요 더 밝은 색도 나오면 좋겠습니다",
    "text23": "ㅋㅋ이거후기올린사람들진짜양심ㅇㄷ있어요발색진짜한숨나오네",
    "text24": "발림성은 완전갑이구요.지속력은 떨어지는편이지만 그래도 만족도가높아요. 단독보다 레이어링으로씁니다",
    "text25": "이걸로 입술 산 강조해주고 입꼬리 삭 말아주고 눈 삼각존 붉은 음영주면 아주 도화적텨툐 구우ㄹ",
    "text26": "립으로 절대 안쓰는 제품이지만\n볼에 올리면 이쁜 제품이예요 \n근데 발색이 진짜 잘되고, 픽싱도 바로 되는거같아서\n볼에 바르고 바로 펴발라줘야해요",
    "text27": "2호 보다는 진하고 바르면 애도 똑같이 두깨씌~ 하는 아줌마 입술 되긴 하는데 입술 안쪽에만 바르고 그라데이션 하면 좀 나은거 같기도 하고 다른제품이랑 어떻게 같이 쓸지 고민 해봐야겠네요..",
    "text28": "제 입술 색깣이창 딱 믖타사 입술 확장을 무함다로 해주는거같앝ㅎ",
    "text29": "정말 크리미한 크레용 느낌으로 발리고 발색력이아주좋아요",
    "text30": "📌한달후기\n\n핑크포스터랑 비슷한 색일줄 알았는데\n이게 더 피치🍑색이 섞여있어요",
    "text31": "끈적임이 있지만 매트해요 ..!\n신기한 제형\n\n그래서 입술이 건조하지않게 해주는게 중요할거같아요\n\n색상은 이쁩니다.\n저는 뮤트타입이여서 밝아서 포인트로 치크에 해주고있어요",
    "text32": "밤으로 된 제품은 처음 써보는데 좋아요\n우드 형식이라 그 우드 특유 냄새도 좋고\n우선 색상이 다 비슷해 보이지만 각기 다른 색인게 좋아요\n\n발림성도 좋은데 립케어 안하면 조금 주름 부각 있어요",
    "text33": "부드럽게 발리고 생각했던 것보다 지속력있습니다. 단점이라면 고무냄새 나무냄새나요.",
    "text34": "클리오 색조 제품들 중에서도 립 라인 제품들의 색상과 발림성 그리고 제형감들이 딱히 불호하지 않는 제품들이라서 구매해보았어요.",
    "text35": "끈적임이 없다면 립앤치크로 딱 맞는 제품인데 \n끈적임이 있어여...ㅠㅠ\n\n색은 이쁜편이예요 이름처럼 크림이 섞인 피치색입니다.\n근데 엄청 형광기가 돌거나 그러진 않더라구요",
    "text36": "무난무난한 제품임. 특출나게 좋다는 점은 못 느끼겠고 정말 후루룩 편하게 바르기 괜찮은 제품.",
    "text37": "매트한 편이라 입술각질이 좀 부각돼요 컬러는 너무 예뻐요 요런 컬러 갖고싶었는데 만족~",
    "text38": "봄에 투명하고 화사하게 바를때 좋습니다 넘 이뻐용 잘 쓸게요옴",
    "text39": "발림성 좋습니다 색도 예쁘구요 사길 잘 했숑~ㅎㅎ기쁘네연",
    "text40": "부드럽게 발리는 크리미한 피치 색상이에요 데일리로 쓰기 좋은 자연스러운 색감이에요",
    "text41": "나스거 비슷한거 쓰구 있었는데\n클리오에서 새로 나와서 사봤어요!",
    "text42": "버터 크레용이라서 부드럽게 잘 발리고 발색도 잘 되는 편이에요\n근데 냄새가 좀 심해서 손이 잘 안가게 되더라구요 ㅜㅜ",
    "text43": "다른 크레용 립 제품과는 다르게 촉촉하고 부드러운 발림성을 가지고 있음 옜날 그 마X드의 립크레용 제품을 생각하면 안됨\n촉촉하고 부드러운데 잘못 바르면 촌스러워질 수 있으니 조심",
    "text44": "버터밤이라서 매우 부드럽게 잘 발리고 발색도 좋아요\n저만 그런건지 모르겠는데 냄새가 조금 심해서 손이 자주가는 편은 아닌것 같아요…ㅜ",
    "text45": "다른 크레용 립 제품과는 다르게 촉촉하고 부드러운 발림성을 가지고 있음 옜날 그 마X드의 립크레용 제품을 생각하면 안됨\n촉촉하고 부드러운데 잘못 바르면 촌스러워질 수 있으니 조심",
    "text46": "역시나 예뻐요 벌써 다 써가욬ㅋㅋ 다 깍고 깍다 보니 쪼맨행ㅎ",
    "text47": "꺅 이건 제가 잃어버리자 마자 샀어요 너무 예뻐 색이 꼭사세여",
    "text48": "꿀팁가들 상세한 리뷰를 작성해보셍ㅎ 도움수가 올라가면 포인트도 받고",
    "text49": "매트립!! 발림성 부드럽고 다 좋아요 대신 나무향? 그런게 쫌 있어요",
    "text50": "새틴한 제형이에요~ 뭔가 입술에는 잘 안바르게 되고 치크로 자주 쓰게 되는것 같아요",
    "text51": "젠틀 + 크림 + 피치 이름에 홀려서 샀습니다.. 세워서 두껍게 바르면 옛날의 새틴립스틱같으니 옆면으로 살짝 터치한다음 실리콘 립브러쉬나 손으로 펴바르면 예쁩니다. 그리고 손등에 살짝 발라 손으로 치크에 바름 예쁩니다.",
    "text52": "립제품 색상이 형광핑크 에요 쿨톤에게 넘 잘 어울립니다, 나무냄새가 셉니다",
    "text53": "별 세개 준 건 처음이에여 발림성이 너무 오일리 해요….. 색도 너무 웜한 거 밖에 없어서 갈웜 봄웜추천…",
    "text54": "클리오 버터밤 크레용\n진짜 버터밤인 이유가 있었군요… 약간 기름진? 느낌?? 색이 이뻐서 샀는데 립펜슬 느낌 같아요 음.. 그냥 그래여",
    "text55": "발림성 괜찮은 편이고 \n크레용이라서 매트하긴 한 것 같아요.",
    "text56": "부드럽게 잘 발리고 촉촉한 편인데 픽싱이 되지는 않는 점 참고하세용",
    "text57": "다른 색상과 레이어드해서 사용해도 \n괜찮은 색상인 것 같아요.",
    "text58": "좀 뻑뻑한 질감이라 사놓고 손이 많이는 안가는거같아요 그리고 피치라기보단 핑크색이에요...쿨핑크",
    "text59": "크리미한데 되게 밀도가 높아서 주름 사이사이 다 메꾸는 제형이고 컬러는 복숭아가 아니라 쿨핑크 같아요..",
    "text60": "매트하고 지속력이 좋아요 착색이 좋아요 수정하기 좋아요 발색이 좋아요 블러셔겸립으로 쓰기 좋아요",
    "text61": "매트하고 지속력이 좋아요 착색이 좋아요 봄웜톤 봄라이트톤에 어울려요",
    "text62": "색깔 예쁘고 안 뭉치게 잘 발라지면서 지속력이 충분히 좋습니다",
    "text63": "이쁜철 각질부각 되지도 않고 색이 너무 예뻐요크레용 같이 생겨서 귀여워요",
    "text64": "엄청 크리미하게 발리고 발색이 엄청 좋아요 그리고 블랜딩도 짱 잘 됩니당",
    "text65": "웜톤 분들에게 잘 어울릴 거 같아요 블렌딩 짱 잘 되고 좋네욤!",
    "text66": "송에 바르면 진짭 버터처럼 보들보들하게 발리는데\n입술에 올리면 뭔가 텁텁한 기분이…….\n근데 색 괜찮고 지속력 낫배드라서 그냥 쓰고잇어요\n치크로쓰면매우너무진함\n참고하시길",
    "text67": "음.. 뭔가 색감이 이미지보다는 올드 한 감이 없지 않아 있습니다! 그래도 촉촉하고 귀여워서 나름 괜찮아요",
    "text68": "지속력은 아무래도 그렇게 오래 가지는 않습니다. 근데 발색도 괜찮고 색이 너무 예뻐요~",
    "text69": "요플레햔상이심하고 발림성이 별로에요ㅜ 쓰다가 향이너무올라와서 버렸습미다",
    "text70": "단독으로 바르기엔 클리오에게 조금 애매한색상이지만\n베이스 깔고 바르면 엄청이뻐용 ㅋㅋ지속력도 오래가고 좋습니다..클리온는 웜톤만 잘뽑아내는거같아요 ㅠ쿨톤도좀 신경써주세연",
    "text71": "정말 리치하게 컬러도 무겁게 올라가요.. 예뻐서 사긴 했는데 사용하기엔 살짝 부담스러워서 사용을 안하고 있어요 ㅠㅠ...!",
    "text72": "버터리 제형처럼 무겁게 발리는편, 컬러가 펄립스틱처럼 찐하게 발색이되서 자칫 답답해보일수 있는 제품.. 재구매 의사는 없어요 ^^.. ㅠ",
    "text73": "립으로 바르는 주름있는 대로 발려서 잘 안 사용하고 블러셔로 가끔 사용하고 있습니다. 자주 사용하진 않는 거 같아요.",
    "text74": "크리미한 발림성이 마음에 들어요. 색상도 흔하지 않아서 너무 만족해요",
    "text75": "데일리템으로 자리 잡았고 벌써 세 개째 쓰는 중이에요. 재구매 의사 있어요.",
    "text76": "레이어랩에서 추천받은 후에 색깔별로 쟁여두고있습니다. 넘 좋아요",
    "text77": "질감이 너무 부드러워서 엄청 잘 발려요\n쉬어~글로스 제형인데 또 펴바르면 세미매트느낌",
    "text78": "선물받아 써보고 질감이 너무 좋아서 몇개 더 샀어요\n각질 없는 입술에 바르면 진짜 굿",
    "text79": "바를때는 촉촉한데 너무 매트한 느낌으로 남아서 손이 안가요..!",
    "text80": "이게 좀 애매해요 ㅎㅎ 사고 난 일주일은 정말 잘 썼는데 생각보다 입술이 많이 건조해져서 이 제품만 쓰기엔 입술이 트고 아쉬웠어여",
    "text81": "제품은 좋은데 색상이 맞지 않은 립은 잘 안 사용하게 되어서 아쉬워요",
    "text82": "손등테스트 해보고 구입했는데 색상이 잘 맞으면 좋겠어요.",
    "text83": "19-20호 핑질봄웜라-페일 이예요\n2번이랑 섞어서 치크로 쓰려고 구입했는데 뽀용한 맛은 없어서 입영보냈어요",
    "text84": "처음 발색했을 때 당황했지만 매트한 발림성이 굉장히 마음에 들었고 색깔도 너무 이뻐요 조금 아쉬운 점은 지속력이 그렇게 좋지 않아서 좀 아쉬웠어요",
    "text85": "매트하지만 부드럽기도 해요\n모양이 보면볼수록 귀여워서 특이하고 귀여운거 좋아하는 분들은 사도 좋을것 같아요",
    "text86": "세가지 멀티로 잘 사용하고 있어요\n피치보다는 핑크에 조금 더 가까워요 :)",
    "text87": "매트한 타입이예요 발림성은 부드럽게 잘 발려요 하지만 입술 각질 관리를 잘해야 할 것같아요 \n색깔 더 할 나위 없이 예뻐요",
    "text88": "생긴게 너무 귀여워요 !!\n부드럽게 잘 벌려요 매트립 좋아하시는 분들께 추천!!",
    "text89": "립제품은 색상,발림성,보습,등을 보는데 그 모든 것을 만족하는 제품이고 펜슬샤프너도 주어서 완전 굿이에요",
    "text90": "생각한 것보다 매트하지는 않은데 상품 자체가 연필 재질로 되어있다보니, 생각보다 연필 냄새가 좀 심하게 나요\n그리고 색이 진하게 발려서 색 조절하기가 힘들어요",
    "text91": "매트하지만\n슥슥 발림성은 좋아요\n색이 괜찮은거 같아서\n각 다른색으로 2개째 구매했습니다"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 버터밤 크레용 3.9g 14종",
    "price": "8100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020986217ko.jpg?l=ko",
    "review_name": "010 메이플브릭",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209862",
    "text1": "맥 기본 립스틱 정도 발림성이에요! \n겨울엔 제형이 단단해지다보니 뻑뻑하게 느껴질듯\n\n색상은 무적조합 메이플이랑 브릭ㅇ.ㅇ \n봄라~갈뮽인데 포인트립으로 딱이에요\n\n립라인이나 베이스를 어떤 톤으로 쓰느냐에따라 \n느낌이 달라져서 좋아요",
    "text2": "매장에서 테스터써봤더니 생각보다 맑게 발색이 돼서 10호 구매했어요 ! \n \n✔️발림성: 녹아가는 버터 제형처럼 미끄러지듯 발색 돼요\n살짝만 발라도 잘 발려요!\n다만 좀더 매트했다면 좋았을거 같아요\n \n✔️발색: 첫번째 사진이 1번 바른거 / 두번째가 3번 바른 사진인데\n한번만 펴발랐을 때는 브라운느낌보단 코랄느낌이 강하고 2-3번은 더 펴발라줘야 약간 탁한 레드브라운 느낌으로 발색 돼요\n아무래도 제형때문에 묻어나옴은 심한 편이지만 예쁘고\n치크로 썼을 때도 마음에 들어요~!\n그런데 좀 끈적거려서 파우더처리 잘 해야 할 것 같고\n향은 생각보다 신경쓰이지 않았어요!",
    "text3": "💖2호 4호 5호 10 구매해봤어욤💖\n\n10호가 상페에서는 딥해보였는데\n매장에서 발색해보고 반해서 같이 구매해봤어욤\n\n직접 발라봤을땨는 10호 너무 예쁨\n\n근데 뭔가 전체적으로 립의 발림성이 엄마 루즈… 느낌이라서 바르고나면 살짝 … 촌스러운 느낌이 나서 단독으로는 못 바르겠어욤 ㅠㅠ",
    "text4": "색감이 너무 예전 컬러들 같아서 손이 자주 가지는 않네요 ㅜㅜ\n단독으론 조금 별로",
    "text5": "모던 아트 베이지\n갤러리 브라운\n메이플 브릭\n\n3가지 색이 다 똑같은데\n눈을 비볐어요\n이게 뭐지...? \n왜지...?\n\n손등에서 이정도라 입술 올리면 더 구분 안 가요 \n역대급으로 컬러 베리 애매한 제품 등장;\n\n사진은 위에서부터 순서대로\n갤러리브라운 / 모던아트베이지 / 메이플브릭",
    "text6": "딴 건 다 모르겠고 발림성이 진짜 미쳤어요. 버터처럼 부드럽게 발려요 진짜 무슨 말인지 아시죠. 그런 제품이에요. 없어서 좀 아쉽긴 하지만 발림성 이 너무 좋아요. 추천해요.",
    "text7": "컬러가  발랐을때 조금 다르고..\n약간 나무냄새가나서 ..별로넹요",
    "text8": "지속력은 그렇게 길지는 않지만 발림성이 정말 좋은 제품입니다. 입술이 건조하고 뜰 때도 발라 줘도 뜨는 현상이 없이 굉장히 입에 착 달라붙는 느낌으로 잘 발리는 제품입니다. 그리고 생긴 것도 굉장히 귀여워서 자주 갖고 다니고 있어요.",
    "text9": "색이 되게 쨍해서 브라이트톤들이나 딥톤이 쓸만해요\n라이트톤이 쓰려니 엄청 얇게 퍼트려줘야하는데\n그러면 또 각질이보임\n그래서 립오일 올려줘야함",
    "text10": "발림성이 굉장히 좋은 제품인 것 같아요. 각질 부각이 별로 안 되는 것 같고, 발림성의 굉장히 부드럽게 팔려서 느낌이 굉장히 좋습니다. 그리고 색감도 좋아서 앞으로도 계속 색깔별로 구입해 보고 싶어요.",
    "text11": "예뻐요!! 솔직히 각질부각은 있는데 살짝 톡톡 해서 바르면 발색도 잘되고 자연스러움! 근데 여름에는 못 쓸듯.. 좀 잘 녹고 뚜껑에도 잘 묻어서 깔끔하게 쓰기 어려움..그리고 블러셔로도 해봤는데 제가 사용한 색깔은 너무 찐해서 좀 그렇더라구요 립이 더 마음에 들었어요 그리고 오래 쓸듯..",
    "text12": "버터처럼 발라지는게 좋아요 깎아쓰는 립제품이 신박하네요",
    "text13": "색이 보는거랑 다르고 착색은 없는거 같아요,\n향도 너무 크레용 냄새도나고 좀아쉬워요\n같이온 전용 연필깎이가 있는데 보호캡이 따로없어서\n좀 위험해요",
    "text14": "발림성은 너무 좋은데 색상이 좀 .. ㅠㅠ 약간 홍두깨씨가 되버리는 거 같아서 잘 사용 못하는 중이에요 그치만 치크로는 굿",
    "text15": "아주 스무스하게 발려요 진짜 버터랑 크레용을 합친 느낌! \n근데 색상이 약간 아쉬워요.. 생각보다 부드럽게 발려서 더 진하게 발색되는 느낌! 손에 덜어서 조금씩 쌓아줘야 예쁠 거 같아요",
    "text16": "⭐️10호 찐후기\n\n버터밤크레용 처음 나왔을때 부터 고민하다가 온라인 오특할때 구매했어요 !!\n실제로 그렸을때 더 사르르 그려져서 넘 놀랐어요\n입술이랑 볼에 블랜딩하면 컬러 미쳤 ,,, 넘 예쁘네요! \n후기에 냄새얘기도 많아서 좀 걱정했는데 크게 신경 쓰이는 정도는 아니였어요! 이번 올영세일 젤 잘산템 등극이요☺️",
    "text17": "저는 입술 각질이 많은데 이 제품은 신기하게 각질 부각이 안되더라고요? 보통 이런 펜슬타입 제품을 잘 안쓰는데 신기해서 계속 손이갑니다",
    "text18": "클리오 신상이라길래 테스트하고 바로 구매했어요 \n일단 틴트를 좋아하는 저로서는 크래용타입 립에 대한 의심이 있었는데 웬걸 전혀 무겁지않고 주름을 매꿔주면서 발립니다\n그래서 입술이 예뻐 보여요 각질 부각도 적고요",
    "text19": "그 입술에 버터처럼 발려요 묻는것도 많이 ㅠㅠㅠㅠㅠ 빨대 장난아니게 자국이 남습니다",
    "text20": "예쁜 색상이 많아서 고민 많이 하다가 10호로 결정했습니다!!\n\n평소에 잘 쓰는 립들이랑 비교 사진도 찍어봤는데 이 중에서도 제일 마음에 들어서 잘 구매한것같아요ㅎㅎ\n\n이글립스나 페리페라는 좀 존재감이 없는듯한 느낌이 가끔씩 들고 맥 칠리는 약간 진한가 싶어서 데일리로는 손이 잘 안 갔는데, 버터 밤 10호는 적당한 톤 다운+부담스럽지 않음+무드 있어서 이번 가을에 데일리로 이것만 바르고 다닐 것 같아요\n웜톤분들 추천합니다👍👍👍\n\n색부터 합격인데 발림성도 이름값 제대로 합니다ㅋㅋ 정말 부드러워서 바르는 느낌이 좋아요!!! 향은 다른 분들 후기 보니까 호불호가 좀 갈리는듯한데 저는 우디향을 좋아해서 딱히 거슬리지 않았어요! 그리고 두께에 비해서 엄청 가벼워서 신기했어요 약간 아쉬운 점이 있다면 뚜껑 닫을 때 신경을 써야 한다는 점? 하지만 색이 예쁘니까 괜찮습니다ㅋㅋ\n\n사진-왼(형광등)/오(플래시ON) 형광등 발색샷이 실제로 보는거랑 비슷해용!",
    "text21": "발림성이 좋아요. 투명한 느낌은 아닌데 건조하지도 않고 너무 진하진 않지만 입술 정리가 되서 좋아요. 몇 개째 구매했는지 모르겠네요.",
    "text22": "무르긴 한데 부드럽게 발리고 색상이 은은해서 반복 구매 합니다.",
    "text23": "오 이거 좋아여 뻑뻑할줄알았는데 버터처럼 스며들고 그렇다고 들러붙진 않는 지속력도 자연스럽게 무너져서 좋아요 색깔도 자연스럽고 드뎌 정착!",
    "text24": "발색이 강합니다! 손등이나 손바닥에 녹여서 볼과 입술에 발라요. 나무향이 강하다는 이야기가 있던데, 저는 크게 불편하진 않네요.",
    "text25": "볼터치하려고 구매했는데 자연스러운 발색에 부드럽게 잘 발려요!",
    "text26": "이거 바를 때 나무 냄새가 살짝 나네요. 그리고 더울 때는 잘 녹아서 손에도 잘 묻어요. 추울 때는 괜찮을 거 같아요",
    "text27": "색깔과 촉감 다 마음에 들어요!! 그런데 더운 곳에 있으면 녹아서 여기저기 뭍네요. 겨울은 괜찮을 거 같아요.",
    "text28": "지속력이 그렇게 좋은 편은 아니지만 오래 쓸 수 있는 크레용 틴트입니다. 색이 너무 예뻐서 구매하게 되었는데 주머니처럼 온도가 뜨끈뜨끈 한 곳에 넣어두면 크레용 틴트가 녹아 내리니 조심해주시면 좋을 것 같고 그라데이션 용으로 좋습니다. 약간 촉촉과 매트와 사이입니다.",
    "text29": "발림성은 좋지만 \n그라데이션은 어렵고 \n물러서 여름에 걱정이 됩니다",
    "text30": "발색도 잘되고 엄청 크리미해요 \n색은 가을 웜톤이 사용하기엔 좀 아쉬우어요",
    "text31": "좋아요! 맨날 애용하는 데일리템중 하나입니다! 추천!!색이 이뻐요 발색도 굿",
    "text32": "진짜 촉촉하게 스윽 발리고 한번에 발색되는 신기한 립입니다- 다만 유지력은 약한 편-",
    "text33": "발색도 좋고, 한번에 스윽 바르면 끝! 아주 간편해서 좋아요!",
    "text34": "크레용 타입 립앤치크는 처음 사용해봤어요.\n낯설었지만 부드럽고 밀착력이 좋아서 립베이스로 사용하고 있어요. 겨울에 사용하기엔 조금 건조합니다.",
    "text35": "클리오 색조 제품들 중에서도 립 라인 제품들의 색상과 발림성 그리고 제형감들이 딱히 불호하지 않는 제품들이라서 구매해보았어요.",
    "text36": "포슬포슬하게 마무리되는 밤 타입일 줄 알았는데, 옛날에 유행하던 루즈 느낌...? 오일감 때문에 미묘하게 광택감 있게 마무리되는데 그게 좀 촌스러운 느낌이에요ㅠㅠ",
    "text37": "만족해요‼️😘❣️ 진짜 x100 만족해요.➿(❛◡❛ღ)🩷❤️",
    "text38": "색상이 정말 예쁘고 발림성도 부드러워 데일리로 쓰기 좋아요!",
    "text39": "발색력이나 색감은 예뻐서 만족하는데 지속력은 아직 잘 모르겠어용",
    "text40": "만족해요‼️😘❣️ 진짜 x100 만족해요.➿(❛◡❛ღ)🩷❤️",
    "text41": "포슬포슬하게 마무리되는 밤 타입일 줄 알았는데, 옛날에 유행하던 루즈 느낌...? 오일감 때문에 미묘하게 광택감 있게 마무리되는데 그게 좀 촌스러운 느낌이에요ㅠㅠ",
    "text42": "생각보다 컬러가 진한데 립글로즈를 덧바르면 더 예쁘게 안착됩니당",
    "text43": "발림성 되게 좋고 나무 냄새가 좀 나긴 하지만 저는 만족하며 잘 쓰고 있어용",
    "text44": "외관도 귀엽고 컬러 쉐이드도 다양해서 구매했어용 예전 마*드 크레용립 느낌도 나고 기대가 큽니당",
    "text45": "크레용인데 엄청 무른 크레용이에요! 컬러도 너무 어둡지 않고 딱 예쁘게 쓸 수 있을 것 같아요",
    "text46": "생각보다 엄청 부드럽게 잘 발려요 !! 그리고 생각보다 촉촉",
    "text47": "아 냄새 진짜.. 무슨 중국 공장에서 만든 냄새..\n작년인가 나온 슬림한 펜슬은 진짜 좋앗는데\n이거 두툼해지니 사용감 완전 다르고 발림 뻑뻑하고\n클료 실망..",
    "text48": "손에다 발색할땐 진햇는데 막상 립에다 바르니 은은하니 발색이 엄청 이뻤어요 단독으로 써도 좋고 오버립으로도 잘 되네요",
    "text49": "생각보다 부드럽고 촉촉하게 잘발리구 완전 갈웜한테 찰떡일것같은.. 🍂",
    "text50": "입술에 올렸을 때랑 손등에 올렸을 때 느낌 좀 다르니 주의\n입술에 올리면 좀 많이 두껍게 올라가요\n면봉이나 도구 없으면 단독으로 쓰기에 어려울 거 같음\n그리고 샤프너 필수 커터칼로 잘 안 깎여요\n색상은이쁘고 가을에 쓰기 좋아요",
    "text51": "이거 발림성이 넘 부드럽게 잘되요\n너무 스무스해서 진하게 발색하실거 아님 살살 바르시는게 좋아요\n색상 선택 또 잘못해서 못쓰는데 아까비 ㅜㅜ",
    "text52": "촉촉함과 매트함의 사이 제형이고요\n흠 조금 발라야 이쁨\n많이 바르면 루주ㅋㅋㅋㅜ 바른 거 같이 됨",
    "text53": "다른컬러 리뷰 쓰긴했는데 \n정리해서 말하자면-\n🫠 잘못바르면 나이들어보이는 립표현 됨\n🫠 다른 립이랑 레이어하면 밀착 떨어짐\n🫠 주름끼임 있음\n🫨하지만 치크에 하면 광나는 표현되고 좀 괜찮음..?",
    "text54": "벽돌색 발색을 좋아해서 테스트 하자마자 사봤는데 넘 좋고 펜슬깍이도 같이 줘서 넘 편하네요",
    "text55": "발림은 진짜 부드럽고 블러링도 잘되고\n컬러도 이뻐서 휘뚤마뚤 쓰기 좋아요 딱!!\n샤프너도 있어서 편하네요!\n근데 지속력은 좀.... 🙄🙄",
    "text56": "좋은거같아요. 오래쓸거같아요. 휴대하기 가벼워서 좋은데, 립각질관리는 역시 잘해줘야만 쓸수있어요 ㅋㅋ",
    "text57": "발림성이 진짜 그림 그리듯이 느껴져서 좋아요\n색도 너무 예쁩니다",
    "text58": "좋아오 너무 잘쓰고잇습니다 앞으로도 다쓰고 또 살거에요 짱짱",
    "text59": "갈웜한테는  이색이 젤찰떡일듯요\n다른색은 동동뜨는 느낌요",
    "text60": "생각보다 너무 별로여서 잘 사용하지 않아요\n크레파스 냄새도 너무많이나고 발색이 생각보다 별로에요\n너무 매트해서 각질부각도 심해여",
    "text61": "발림성 장난 아니고 색 너무 예뻐요\n이런 타입•제형이 흔하지 않아서 더 좋아요",
    "text62": "너무이뻐요 매번쓰던건데 다써서\n또구매하엿습니다 그냥 사세요",
    "text63": "라이트 톤으로서 너무 진하지 않을까 걱정했는데 .. 생각보다 연하게 바를 수 있어서 좋았어요! 4호랑 같이 구매하면서 당연히 4호를 더 잘 쓸거라고 생각했는데 10호를 더 잘 쓰게 됨 ㅎ",
    "text64": "실발색을 못 본 상태를 온라인 구매부터 매장에서 발색 테스트를 해봤습니다! 발색을 내키는 순서로 해보니, 기억이 가물가물한데 대략 기억나는 대로 표시해봤습니다!\n\n팝아트베리는 채도 있는 베리핑크 느낌이라 생기있는 컬러로 쿨톤에게 좀 더 잘 맞는거 같아요.\n매장테스트시 개인적으로 6호 브리즈 애플이 뉴트럴한 느낌으로 제일 마음에 들더라구요.\n\n발림이 크리미해서 매끄럽고 부드럽게 잘 펴발려요. 주름끼임이 없다보니 문지르면 블렌딩이 잘되고,  착색이 남지 않고 부드럽고 촉촉한 제형이라 치크로도 쓰기 괜찮아요.\n우드 재질을 좋아하는데 나무향은 조금 강하게 나는 편이었습니다.\n생각보다 무른 편이라 양조절, 힘조절이 필요합니다. 관리가 아주 편하진 않지만 전용 펜슬이 같이 들어가면 좋을거 같습니다.",
    "text65": "일단 발색샷 궁금하신분 많을거 같아서 올립니다.\n아직 화장은 안해봅니다 근데 이 라인 쿨톤 팔레트 중에 제일 밝다고 해서 저도 나름 여름 쿨라인데 소화할만 하겠지 했는데 생각보다 더 흰끼,,, 눈에 조금 얹어만 봤는데 밀가루 같에요.\n밀가루 같은 제형같아요 일단 톤업크림 바르고 제대로 화장해봐야겠어요..그리고 후기 수정할게요 ㅋㅋ\n근데 3ce는 케이스가 다소 부실해보이는게 예잔에 드라이로즈 팔레트샀을때 앞에 투명한 플라스틱이 떨어져서 필름갔은거 붙이고 댕겼음 ㅋㅋㅋ\n이것도 조심해서 써야할듯,,팔목 발색하려고 손가락 묻혀서 팔목에 바르는데 3ce특유의 텁텁하게 뭉치는 느낌?? 고르게 부드럽게 안발리는 느낌?? 뭐눈에는 다르겠지, 부드럽게 발색되고 지속력에 좋은건 웨메라서 자꾸 비교되는 느낌",
    "text66": "너무 부드럽게 발리고 색도 예뻐요 근데 자주 깎아줘야 한다는게 단점입니다 ㅠ",
    "text67": "색깔이 너무 예뻐요 갈웜이 쓰기 좋은 것 같아요 부드럽게 발색되서 좋았어요",
    "text68": "부드럽게 발색잘되며 입술에 착붙는 느낌이 들어요 향은 나무 향같은 냄새가나서 저는 별로인것같아요",
    "text69": "색이 화먼 색상이랑 느낌이 달라서 아쉬웠었는데 그것빼곤 발림성도 그렇고 너어무 건조하지 않고 괜찮습니다",
    "text70": "발라보니 부드럽게 잘 발려서 좋아요. 발색력도 진해서 좋구요.",
    "text71": "2024 최악의 립 \n이게뭐람 .. 왜만들엇을까? 립발색이 예쁜것도아니고 제형도 이상하고 볼에는 꿈도못꿔요 ㅋㅋ 입술에 꿀바른것처럼 끈적이고 개별로임 ㅠ 사지마세요",
    "text72": "발색샷으로 보고 생각한 것보다 브라운느낌이 덜해서 아쉬워요 ㅠㅠ 다른 점은 다른 크레용 제품들이랑 비교했을때 딱히 특별한 건 없습니다!",
    "text73": "생긴건 빡빡해보이는데 부드럽게 잘 발려쟈요 \n색도 너무 맘에 들어요!",
    "text74": "해외사는 친구가 늘 구매해달라고 하는 제품이여서 이번에도 구매했어요! 너무 좋다고 해서 저도 다음번에 사용해봐야겠어요",
    "text75": "엄청 무르고 부드러운데 뚜껑에 잘 묻어나요 발색도 진해서 브러쉬필수",
    "text76": "해외사는 친구가 늘 구매해달라고 하는 제품이여서 이번에도 구매했어요! 너무 좋다고 해서 저도 다음번에 사용해봐야겠어요",
    "text77": "꾸덕하고 뚜껑이 금방 더러워지는 제형… 입술에 바로 바르지말고 립 브러쉬나 손으로 톡톡 발라야 예뻐요",
    "text78": "립스틱 제형이라 거부감은 없는데..색들이 다양하지는 않아서 치크 위주로만 사용하기로함",
    "text79": "바르자마자 ㄹㅇ 버터인줄 발림성 숟가락으로 비벼둔 버터 내입술에다가 바르는줄 진짜 ;; 발색 그대로 개찐하게 나옴 \n그래서 손이안감 저러케 진하게나올줄몰랐음 ...",
    "text80": "클리오 색조는 일단 지속력부터 발색이 다 좋음\n크레용형태도 마음에듬 \n휴대가 간편해서\n제형이 정말 좋음 \n립이지만 난 블러셔로 사용중 넘 이쁨",
    "text81": "촉촉한 크레용은 맞는데 지속력이 굉장히 떨어집니다. 이거 다 쓰면 재구매는 안할거같아요.",
    "text82": "색이그닥안이뿌고비싼데발림성지속력별루임맛은마싯음ㅇ",
    "text83": "발색 연하게 해서 바릅니다요 \n만족합니다 \n재구매 의사 있어요!-",
    "text84": "샥이쁘고밀착력굳근대건조란입술에바르면별로압니다참고",
    "text85": "너무 너무 좋아요. \n발림성 정말 좋고, 입술 착색 (보라빛) 있는 편인데 \n베이스립 따로 바르지않고도 잘 가려지고 너무 좋아요- \n재구매 의사 있고 다른색상도 사고싶네요👍🏻👍🏻",
    "text86": "매트립을좋아해서 립안쪽에 살짝씩 촉촉한포인트느낌으로 쓰고있는디 너무글로스느낌은 싫어해서 딱인듯 !",
    "text87": "테스트할땐 멜팅 잘되었는데 막상 사니까 잘 안 녹아요,, 잘 안쓰게 되어요ㅜ",
    "text88": "베이스립으로 사용중인데 특유의 연필냄새 엄청 심한데 발색은 예쁨",
    "text89": "가을에 어울리는 색감\n너무 예쁘고 발림성 좋아서 손이 자주가요\n다만 나무 냄새가 많이납니다",
    "text90": "립라이너로 더 많이쓰는듯 원래 매트파라 그런거같아유 ㅠ.ㅠ",
    "text91": "색은 너무 이쁘고 발림성도 쏘쏘\n단점은 일단 물러서 뚜껑 잘못닫으면 찌그러짐,\n그리고 바르고 나면 묻어남. 무조건 묻어나서 한번 가볍게 닦아줘야함",
    "text92": "이런 크레용 타입의 립을 요즘 잘 볼 수 없어서\n발색 안 보고 바로 질렀는데....\n발색이 흰끼가 섞인건지 넘 촌스러웠어요...\n오히려 완전 매트하게 나왔으면 더 좋지 않았을까 싶어요!",
    "text93": "색상도 이쁘고, 자연스럽게 잘 어울림. 촉촉하니 잘 쓰고있음",
    "text94": "꾸준히 구매하는 제품으로 세일할때 사면 너무 좋은 것 같아용",
    "text95": "생각보다 두껍게 올라가고 밀착안되고(지속력도 별로..)\n잘못 사용하면 각질부각까지...\n색은 예쁘지만 아쉬웅레 더 많은 ㅜㅜ",
    "text96": "버터밤이라는 이름 그대로 정직하네요..\n덕분에 발림성은 부드럽고 좋지만\n지속력이 너무 짧네요\n그리고 이건 너무 개인적인 취향차이 이지만\n색 자체가 별로 안 이쁘게 뽑힌 것 같아요..",
    "text97": "부드럽고 촉촉하게 잘 발리고\n약간 코팅되는 느낌\n나무 냄새가 많이 나지만\n발색력과 발림성 생각하면\n감수하고 사용할 정도로 좋아요\n컬러도 다양해서 선택지가 다양함",
    "text98": "자주 사용하는 제품인데 세일 중이라 구매했습니다 아주조아용",
    "text99": "부드럽게 발리고, 색상도 나쁘지 않은데, 약간의 촌스러움이랄까.....? 연하게 바르면 괜춚....",
    "text100": "발림성은 정말 너무너무 좋았어요!! \n근대 요 아이는 제가 생각했던 색감보다\n더 채도가 올라와서 쫌더 채도가 낮았으면 하는 ㅠㅠ\n그래도 질감이나 색감은 예쁩니더!!",
    "text101": "잘 쓰고 있어~~~요~. 올리브영 세일 자주자주해주세요!!ㅋㅋ 최고입니당",
    "text102": "발림성은 부드러워요. 그래서 뚜껑 닫을때 안찍히게 조심해야돼여",
    "text103": "아이디어가 너무 좋은 제품인데.. 사용성이 생각보다 낮네요. 저는 좀 부드러운 크레용일거라 생각했는데.. 전 나무냄새는 강하지 않았어요. 질감이 좀 퍽퍽하고 발색도 좀 애매해요. 기대를 많이 했어서 좀 슬픕니다.",
    "text104": "펜슬터입 찾으시던 엄마에게 직원분이 찾아주신 템이예요\n컬러가 엄마한테 잘어울려서 친구분들것도 겟했어요",
    "text105": "발림성은 너무 좋은데 색이 잘 안맞아서\n볼터치로 쓸려구요. 양도 많은편 입니다.",
    "text106": "디자인이 너무 귀여워요 발색도 예쁘게 잘되고 지속력도 젛습니다",
    "text107": "일반 크레용 립 제품 보다 발림성이 부드럽고 촉촉한 편입니다. 색감도 예쁘고 좋습니다. 다만 컵이나 이런데 많이 묻어나는 편입니다",
    "text108": "발색력 좋고 매장에선 괜찮았는데 ㅠㅠ 쓰다보니 넘 튀네요ㅠㅠ",
    "text109": "크리미하고 발색도 이쁘게 잘됍니다좀 다른제형 립 써보고프면 추천",
    "text110": "만족스... 잘 지워지지만 그래도 만족함.. 매트하게 잘 발림",
    "text111": "엄청 생각보다 많이 매트해서 금방 텁텁해지는 느낌이라 손이 잘 안가요ㅠㅠ",
    "text112": "버터밤 크레용이라고 하여 신기해서 사봤는데 나쁘지 않네요",
    "text113": "크레용타입이 귀여워서 구매해봤는데 색도 마음에 들고 발림성도 부드럽습니다",
    "text114": "엄마가 크레용 형태로 된 립스틱 찾으시다가 발견하셨는데 너무 만족하셔서 친구분들것도 겟했어요\n조금 묽은감이 있어서 뚜껑 여닫을때는 찍힘 조심해야할듯 해요",
    "text115": "엄마가 크레용 형태로 된 립스틱 찾으시다가 발견하셨는데 너무 만족하셔서 친구분들것도 겟했어요\n조금 묽은감이 있어서 뚜껑 여닫을때는 찍힘 조심해야할듯 해요",
    "text116": "와... 급히 필요해서 오전 8-9시쯤 오늘드림 배송 시켰더니 10시 안에 옴... 배송 겁나 빠른것만으로도 대만족햇음 일단. 크레용타입 넘 좋아하는데 색도 웜톤에 적당한것같음.",
    "text117": "기대 안 하고 발랐었는데 꼭 입술에 발라보셔요! 손등과는 차이가 있어요. 색 진짜 예뻐서 요즘 이것만 바릅니다",
    "text118": "Feels like butter on lips and cheeks",
    "text119": "수분감이 오래 유지돼요. 향도 은은해서 사용하기 기분이 좋습니다. 지속력도 뛰어나고, 피부 트러블이 없어서 만족스러워요. 재구매 의사 100%!",
    "text120": "너무 매트하지 않아서 좋은거같아요 크레용이다보니 다영하게 활용할수있어서 좋내요",
    "text121": "매트해서 생각보다 힘을 주고 발라야 하고 색깔 짱 예쁩니다!!",
    "text122": "생긴거랑 다르게 발림성이 되게 부드럽고 촉촉해서 글로즈립 느낌이여서 좋아요! 색도 너무 예쁘고 마음에 듭니다☺️",
    "text123": "꼭 테스트 후 구매하세요.... 손등에 발라보고 괜찮아서 샀는데 입술에 발라보니 별로네요...😢",
    "text124": "아 부드럽게 발색되고 착 미끄러져서 왜 버터 라고 하는지 알 것 같아요 다만,,,,입술색이 문제인건지 공홈에 있는 색으로 안발려서 너무 속상합니닻"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 버터밤 크레용 3.9g 14종",
    "price": "8100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020986217ko.jpg?l=ko",
    "review_name": "011 피치바이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209862",
    "text1": "입술에 바르기 전 립밤 또는 컨실러로 입술톤 정돈하면 컬러 표현이 더 깔끔해져요.\n\n볼(치크)에도 살짝 사용해보면 ‘멀티 립크레용’으로 변신 가능! (컬러가 진하면 양 조절 필수)\n\n한 컬러만 사용하는 것보다 톤 다운된 누디색 + 하나 컬러 포인트 조합이 실패 확률 적어요",
    "text2": "I really like this lip crayon! It goes on smoothly, feels soft on the lips, and gives a nice natural look. Super easy to use and perfect to carry in my bag for touch-ups!🩷",
    "text3": "립펜슬인줄 알고 잘못 샀어요ㅜ 색깔은 완전 누디하고 각질정리 안하고 바르면 지저분해보여요 베이스로 가끔 사용하기 괜찮아요",
    "text4": "This CLIO pencil is so easy to use! It applies smoothly, blends well, and the color payoff is great. I also love that it comes with its own sharpener ,super convenient!😍",
    "text5": "this is actually really good for base color",
    "text6": "적당히 촉촉해요. 입술에 바르면 다른애들이랑 섞여서 덩어리지게 떨어져나오는 것 같이서 볼따구에만 발라요. 손등에 덜었다가 볼에 톡톡해주면 예쁘구 가끔 애굣살에도 얹어봅니다. 그런데 쓰면 쓸수록 나무향이 올라오는 것 같아요. ㅎ.ㅎ",
    "text7": "잘 번지고 유분기가 많아서 어느 순간 녹아있었어요 이제 조금 날씨가 시원해져서 이부분은 괜찮은데 전반적으로 색상이 다 쨍해요 그래서 베이스로 바르에는 부담스럽고 무엇보다 냄새가 진짜 ㅜㅜ 감당하기 힘들어요",
    "text8": "발색은 좋으나 특유의 냄새가 나는데 그 냄새가 너무 별로에요. 지속력도 별로입니다. 그리고 깎을때 내용물이 다 물러집니다",
    "text9": "지속량은 별로 인거같은데 발림성이 너무 좋고 색도 잘 빠진거 같아서 추천해요",
    "text10": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text11": "발림성✌️\nㄴ 각질부각 거의 없고 엄청 매끈하게 잘 발색됩니다!!! \n\n\n색상✌️\nㄴ 풀립으로 바르기에는 라이트한 분들에게는 진할 것 같고 안쪽에만 포인트로 발라주시는것처럼 발라주시면 정말 이쁩니다!!!! 생기 얻을 수 있음 \n\n\n\n묻어남✌️\nㄴ묻어남은 좀 심한편입니다",
    "text12": "엄청 촉촉해요. 발림성 좋고, 근데 냄새가 안좋아요.\n너무 잘발려서 조심히 발라야해요",
    "text13": "발림감도 좋고 색도 잘 올라와서 블러셔로 쓰고싶은데 볼에만올리면 붉어져요ㅠ",
    "text14": "꾸덕한 느낌도 있고 편하게 바를 수 있어서 좋아요\n근데 금방 녹다보니까 깎는 것에서도 고장나는 느낌이에요",
    "text15": "만족합니다 무난한 사용감입니다 추천합니다. 베이스 립으로 사용",
    "text16": "발랐을때 쫀득하게 잘 밀착되는 거 같고 바르기도 편해서 좋아요",
    "text17": "발림감 좋고 세일 왕창하길래 사봤어요\n나쁘지않은데 볼에 올리면 살짝 붉어져서 아쉬워요ㅜ",
    "text18": "크레용인데 버터밤이라 그런지 엄청 부드러운 제형이고 발림성도 좋습니다. 크레용 구매하면 전용 샤프너도 같이 들어있어서 구성은 좋은것같은데 매장에서 손등발색했을때랑 입술에 올렸을때 다른색이예요... 좀더 진하게? 탁하게 올라가는 느낌입니다.",
    "text19": "촉촉한 오버립같음. 입술라인 경계선 그려주고 촉촉입 바르먼 예쁘게 오버립되요. 근데 너무 촉촉해서 좀 잘 번지니까 살살 블렌딩 해주면 이쁩니다 ㅎㅎ 베이스립으로 좋아요",
    "text20": "입술 라임이 칙칙한거같아서 라인그리려고 삿는데 만족합니다 펜슬깍기도 들어잇고 세워써도 좋고 눕혀써도 좋고 좋아요",
    "text21": "립 라인 그릴려고 샀는데 손으로 문지르고 오버립하니까 자연스럽고 입술이 커져서 넘 좋아요. 다른색상도 사보고싶고 촉촉한타입이라 잘 발려요 좀 더 매트해두 될거같아요",
    "text22": "오버립용으로 좋고 베이스 립으로 전체 깔아도 너무 이쁩니당",
    "text23": "꼭 단종될거같이 판매 잘 안되는 제품 같은데\n새로운 색상을 내주니 기분좋게 전색상 구매\n밀착력 좋아요 최고",
    "text24": "진짜 부드럽고 좋아요 색상도 자연스럽고 11호 봄웜에게 추천",
    "text25": "이 제형 이라인 나만 조아하나 진짜 밀착력 좋고 조은데.. 사라지려나 했는데 뉴컬러 내줘서 감사",
    "text26": "완전 매트하진 않고 부드럽게 발리는 편이에요!! 립라이너 대용처럼도 쓰고 넘 편해요. 근데 나무의 향은 좀... 느껴지는 편입니당",
    "text27": "베이크 컬러로 포인트 컬러 제품이랑 그라데이션 할 용도로 구매 해서 잘 사용하고 있기는 한데 쿨톤 보다는 웜톤에 가까운 컬러라 그런지 저한테는 단독사용하기는 조금 어려운 컬러네요",
    "text28": "그래도 크레용 타입이니까 꽤 뻑뻑하겠지, 감안하고 써야지! 생각했는데 진짜 엄청나게 부드러워요. 색도 보이는 그대로 발색 되고요... 립펜슬라이너 대신 이걸로 좀 라인 따고 시작하는데 너무 좋아요",
    "text29": "진한 컬러 바를때 그라데이션 할 용도로 구매 했는데 제입술색이랑 완전 똑같은 컬러를 찾아버린? 데일리로 바르기도 좋고 입술 컬러 균일하게 맞추기도 좋을꺼 같아요",
    "text30": "공홈 발색과 좀 차이가 있어서 아쉽네요...\n발림성은 좋은데 향도 좀 아쉽습니다",
    "text31": "급하게 립펜슬 사려고 들어갔는데 이 종류밖에 없어서 구매했는데 후회돼요.. 립펜슬 치고 색상도 너무 쨍하고 냄새도 이상하고 두꺼우니까 표현도 잘 안돼요.. 립라인 잡는데만 3분 정도 쓰는 거 같아요 다른 거 사세용",
    "text32": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text33": "굿 색감이 40대 여성이 좋아하시는...그런 색깔입니다",
    "text34": "블러셔 용으로 구매했습니다. 그냥 슥 그으면 진달래느낌이 있는 것도 같은데 펴바르면 또 더 부드러운 색이 되고... 손에 살짝 덜어서 톡톡 펴주면 연하게 화장할 때 딱 적절한 생기주는 데 좋구요. 분홍도 싫고 오렌지도 싫고... 뭐하지 싶었는데 이거 연하게 깔아주니까 무슨 색이다! 싶은 건 없는데 딱 적당히 발긋해져요. 유분기가 있긴 하지만 오히려 평소 약간의 촉촉한 광내는 피부표현과 잘 어우러져요. 다만 저는 입술에 바르려 하면 제 입술색이 있어서 그런지 너무 보라끼가 도는 것 같아서 포기했어요 ㅎㅎ.. 그리고 생각보다 나무냄새는 안 나더라구요. 가볍고 들고 다니기도 편해소 만족합니당",
    "text35": "봄웜 추천템⭐️\n살짝 코랄빛 돌면서 진짜 누가봐도 봄웜한테 잘 어울리겠다라는 색이에요. 펜슬형태여서 매트할 줄 알았는데 촉촉하고  위에 롬앤 베어그레이프 바르면 진짜 이뻐효오 🩷\n각질부각도 전혀 없고 ••• 그냥 말해뭐해~~ 그냥 사부리세요 추천 !!!",
    "text36": "매장에서 손등에 퍼뜨리니 예쁘다고 생각해서 사왔는데 생각보다 입술 위에선 안 펼쳐지고 뭔가 그냥 딱 크레파스같은 발림성이라 아쉬웠어요....",
    "text37": "베이스립으로 쓰기 넘 좋은 색이에요 입술 선 따기도 좋고요 다만 나무 냄새가 넘 나요ㅜㅜ 크레용립은 어쩔 수가 없나봐요ㅜㅜ",
    "text38": "일단 발림감이 엄첨 부드럽고 색감이 너무 예뻐요! 잘 사용하고있어요",
    "text39": "입술에 바를때 나무냄새나요 지속력도 별로고 기름짐 ㅜ 괜히삼",
    "text40": "잘사용하고 있습니다 만족스럽습니다. 추천합니다~~~",
    "text41": "색은 예쁜데 지속력도 아쉽고 제형도 아쉽고 우드타입인것도 아쉬움",
    "text42": "일단 발림성이 너무 좋고 치크로도 쓰고 립으로도 쓸수있어서 더 좋아요",
    "text43": "잘사용하고 있습니다 만족스럽습니다. 추천합니다~~~",
    "text44": "베이스 립으로 쓰기 넘 좋아요 크리미한 느낌이고 연필 특유의 향이 좀 나는데 ㄱㅊ아요",
    "text45": "베이스 립으로 사용하려고 구매했습니다. 만족합니다!!",
    "text46": "생각보다 발색이 예뻐서 잘 사용하고 있어요. 발림성은 좋은데 마무리는 매트 하게 되네요.",
    "text47": "클리오 제품 역 좋은거야 말하면 입 아프죠. 메이크업 제품들은 항상 기본 이상은 하는 것 같아요.",
    "text48": "테스트해보고 색이 맘에 들어서 샀는데 잘 사용하고 있어요! 활용도가 좋은거같아요!!",
    "text49": "부드럽고 발색도 좋아요\n끼임도없습니다.\n지속력은 짧아요",
    "text50": "오프라인에서 색상만 보고 결제했어요 발림성도 좋고 예쁘네용",
    "text51": "진짜 너무 좋아요\n브리즈 애플 컬러사고 피치 바이트도 샀는데 발림성 너무 좋고 색깔 너무 이쁘고 지속력 쩔고 근데 또 가격도 착하고 너무 좋아요 ㅠㅠㅠㅠ깔별로 다 갖고싶을 정도예요 그냥 너무 좋아요 그냥!!사랑햐.",
    "text52": "색이 예뻐요 크레용이 독특해서 구매했는데 좋은것같아요 만족합니다",
    "text53": "색상은 예쁜데 손등 발색이랑 피부 발색이 좀 많이 달라요 ㅠㅠ",
    "text54": "크리미한 제품이에요\n색은 쿨톤 웜톤 굳이 나누자면 쿨톤이 가까울 것 같네요\n다만 좀 너무 크리미해서 발색이 생각한 것보다 진하게 나오내요",
    "text55": "컨셉이랑 디자인이 특이해서 구매했어요 예뻐요 근데 색이 좀 채도가 있는편이에요",
    "text56": "진짜 크레용 처럼 잘 그려지고 너무 마음에 듭니당! 매일매일 사용해주고 있어요!",
    "text57": "손등 발색은 진짜 예뻤는데 피부는 비슷한 느낌이 안나와서 조금 아쉬워요 🥲",
    "text58": "크레용 모양이 유니크해서 구매했어요\n색은 베이스로 깔기에는 조금 진한 것 같고\n바를 때는 멜팅되면서 촉촉한데 바르면 매트해요\n발림감이 좀 두껍게 올라가서 입 스머징하는 브러쉬로 좀 해줘야 밀착돼요",
    "text59": "오자마자 손목 발색 햐봤는데 스무스 하게 잘 그려지네용 지속력만 좋았으면 좋겠댱",
    "text60": "부드럽게 발리고 발색이 너무 과하지 않아 쌩얼에도 자연스럽게 사용하기 좋아요",
    "text61": "색상이 차분하고 예쁘네요  치크로 사용해도돼서 좋아요  맘에듭니다",
    "text62": "오버립 하기에 너무 좋아요\n자연스럽게 확장됩니듀\n진짜 버터처럼 발려요.. 너무 느낌 조음!!",
    "text63": "딸이 직접가서ㅈ보고 샀어요~~맘에든데요~~\n매트한타입",
    "text64": "밤타입이라 그런지 엄청 부드럽게 발립니다. 색상이 제가 원했던 색이 아니라 잘 안쓰게되요...",
    "text65": "주름 부각없고  발림성 좋고  괜찮아요  근데 색상이 저한테는 좀 안어울리는것 같아서  다른 용도로 사용중입니다",
    "text66": "맘에들어요\n처음사본건데 아주 촉촉해요\nㅎㅎ 발림성좋아요!!",
    "text67": "넘 아쉬운 제춤이에요.. 예전에 클리오에서 얇은 립연필..? 샀는데 그거는 진짜 잘썼는데 이거는 손등에 발색한거랑 색도 넘 다르고ㅠㅠ 입술에 올렸을때 예쁘지 않구 제형이랑.. 뭉툭한것때문에도 잘 안발려요 ㅠ 다소 아쉬운…😭",
    "text68": "저는 매번 재구매하는 제품입니다!! 너무 좋고 맘에들어용",
    "text69": "너무 무르고 뚜껑은 쉽게 빠져서 가방이 난리가 났네요ㅜㅜ 조심하셔야할듯요...",
    "text70": "생각보다 통통한입술이 되는거같아요 오일리해요. 재구매 의사 없엉ㅅ",
    "text71": "짜증나는 사촌동생이 스서 잘은모르겟ㄷ\n는데 좋나봐요 ㅋㅋ;",
    "text72": "약간 광이 도는 느낌이 애매하긴 하지만, 적당히 밝은 피치컬러 색이 너무 예쁘다!",
    "text73": "세틴광이 예쁘고 색감이 핑크, 베이지로 아주 맘에듭니다!",
    "text74": "짜증나는 사촌동생인사소 모르겟어요 좋겟됴 ㅁㅓ ;; 암튼",
    "text75": "음 예쁜데 색감이 살짝 아쉽고 연필깎이는 너무 그랬어요. ㅠㅠㅠ 하지만 세도나 블러셔 할 때는 잘 쓰고 있어요",
    "text76": "라이브 방송할 때 그냥 한번 덤으로 사봤는데 요거 물건이네요. 발색도 오래가고 자연스럽고 예뻐요",
    "text77": "아주 매트하지 않고 약간의 오일리함이 느껴짐, 컬러는 딱 무난한 피치핑크!",
    "text78": "세틴 제형이기 때문에 주름 부각은 어쩔 수 없지만 11호 색깔 정말 예뻐요, 미지근 피치 색상이라 강추 드립니다!!"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 버터밤 크레용 3.9g 14종",
    "price": "8100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020986217ko.jpg?l=ko",
    "review_name": "012 프렌치애프리콧",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209862",
    "text1": "냄새가 너무 크레파스 냄새가 나서 ... 사용은 포기했습니더ㅣㅏ",
    "text2": "부드러워요 발람성 좋고 다른 색이랑 섞어 쓰기 좋아용 단독으로 쓰기엔 약간 쨍한감이 있어요 깎아 써야 되는게 유일한 단점 ㅠㅠ",
    "text3": "잘 그려지긴 하는데 지속력이 아쉽네여ㅜㅜ 다신 안 살 것 가타요",
    "text4": "발림성 좋고 무난무난해요 글로시는 아니고 매특과지만 엄청 매트까진 아녔던 듯",
    "text5": "크래용인만큼 발색 그대로 나와서 이뻐요. 그치만 냄새가 진짜 크래용 냄새인게 좀 별로에요. 쏘쏘탬!\n색상은 밝은 코랄이라 봄웜인 저한테 좋았습니다",
    "text6": "부드러운 발림성이랑 색감이 예뻐서 애용하고 있습니다 다만 지속력은 조금 아쉬워요",
    "text7": "되게 무난무난한 제품이고 색으든 제형이든 뭐 딱히 메리트가 있진 않은 것 같아요",
    "text8": "상품페이지랑 색이 넘 달라요 ㅠㅠ 사진상으로는 엄청 주황빛 가득해서 살까말까 고민했는데 봄브라이트한테 찰떡이란말 듣고 걍 샀더니 색이 정말 찰떡맞아요 ㅋㅋ 사진보다 훨씬 핑크빛이 많이 돌아요 개인적인 생각으로는 살구색 분홍색 4:6 느낌? 발색잘되고 발림성 보통, 건조한 편이라 립밤 잘 바르고 바르는거 추천합니다 그리고 치크로 쓰기도 넘나좋아요!! 오랜만에 색 맘에드는 립제품 찾았네요♥",
    "text9": "색이 봄웜에 착붙이에요!! mlbb 컬러라 제 입술색 같아요 푸른착색이 심한 편인데 이거 꾸준히 쓰고 착색이 다 빠졌습니다 건조해서 겨울엔 못쓰구 여름에 입술 관리 잘해서 잘 쑬 수있어요 눈가에 섀도우 대용으로도 이뻐용",
    "text10": "크리미한 제형이라서 양조절? 누르면서 바르면 색이 묘할 것 같아요 \n잘 사용 중이에요",
    "text11": "꼭 단종될거같이 판매 잘 안되는 제품 같은데\n새로운 색상을 내주니 기분좋게 전색상 구매\n밀착력 좋아요",
    "text12": "깎는 제품까지 있어서 좋고 \n발색도 뛰어나요 \n크리미한 제품이라 잘 발라야할 것 같아욤\n입술라인까지 다 바르면 촌스럽 약간",
    "text13": "이 제형 이라인 나만 조아하나 진짜 밀착력 좋고 조은데.. 사라지려나 했는데 뉴컬러 내줘서 감사 굿",
    "text14": "미끄러지듯이 잘 발려집니다. 발색도 잘 되고 좋아요^^ 다만 잘 닳을거같아요",
    "text15": "매끄럽게 잘 발려요\n예전에 네이처리퍼블릭?이였나\n비슷한 크레용 밤이 있었던 것 같은데\n그 느낌이랑 비슷해요 ㅋㅋㅋㅋㅋ\n\n대신 좀 번거롭다는게 단점?\n지속력은 별로 좋진 않아용",
    "text16": "크리미하고 부드럽게 잘 발려요. 생각보다 발색이 강해서 베이스립 위에다 발라줘요.",
    "text17": "매끄럽게 발색되고, 색이 균일해요.\n초창기에 많이 나왔던 아리따움 크레용st 제품입니다.\n더 매끄러워지고, 컬러도 다양해진 느낌?\n퍼트려지는 블러링도 자연스러워서 추천드립니다.",
    "text18": "발림성으로는 너무 좋아요 ㅎㅎㅎ 색도 선명하고요 예쁘니까 추천",
    "text19": "발색이 잘 되는대 좀 뭉개지듯이 되는 듯해 아쉬워용 색은 예쁘고 코랄",
    "text20": "발림성은 너무 좋은데 ,, 바를때 나무 냄새가 베어 나와서 별로예여.  재질이 연필같이 되어있으니 어쩔수 없다지만,, 바를때 냄새가 좀 역하다?고나 할까여,\n지속력도 별로고 ,,, 전체적으로 바르기에는 색상도 별로라 랍라인 용으로 사용중입니다. 손이 그리 안가는 제품입니다.",
    "text21": "한번 가볍게 발라도 피그먼트가 많이 느껴지는  고발색의 제품인거같아요\n핑잘봄~여름인데 너무 색깔 맘에 들어요",
    "text22": "찐한 살구같네여 살몬살구 제타입은 아니지만 봄웜이나 봄라한테 찰떡일듯",
    "text23": "피그먼트 밀도가 높은 것 같아요 \n힘을 빼고 아주 조금만 발라도 발색이 진하게 나와요\n베이스립으로 잘어울리는 것 같아요\n다만 나무혹은 나무의 접착제 냄새가 좀 나요",
    "text24": "부드럽게 잘 발려요\n쿨톤인데 웜톤화장 하고 싶어서 샀음ㅋㅋ",
    "text25": "꽤나 이빠요 샛깔 그리고 완전 부드러워서 잘 발랴용~ㅎㅎㅎ",
    "text26": "화면이랑 비슷하고 발색도 잘 됩니다 부드럽게 발려요 각질정리 잘 해야해요",
    "text27": "헐 이거 까먹고 있었당 근데 올영에서 테스트 했을때 둬게 이뻣던 것 같아요",
    "text28": "버터밤 닉값합니다 버터처럼 크리미하게 발리고 색 좋아요 지속력은 쏘쏘인듯?",
    "text29": "촉촉하고 발림성도 굿 깍기도 같있어서 좋은데 폼클로 깍기 잘 씻어야될것같아요",
    "text30": "완전 잘 녹는 제형이고요 어디든 쓰기 좋은 만능입니다 양 많음",
    "text31": "이거 연필모양이잖아요\n냄새도 연필냄새나요ㅋㅋ\n깎아쓰는거라 우리 옛날에 쓰던 연필깎는거 같이 줬는데 아직 깎아보진 않았어요 재밌을거같아요 발색도 좋습니다 묻어나는건 마니^^^^^",
    "text32": "색상은 마음에 드는데 조금 끈적임이 았어요. 지속력도 조금 아쉽네요.",
    "text33": "이뻐요 베이스 깨끗하게 깔고 위에 덧발라주면 여리여리해져요",
    "text34": "좋아요 색이 딱 얼굴 형광등 켜진것처럼 밝아요 하나 더 쟁여놔야겟어요",
    "text35": "색 진짜 이뻐요 연한 핑크색으로 약간 톤 잡고 난후에 올리면 진짜 이뻐요 .. 근데 크레용 특성상 뚜껑을 닫을때 너무너무 조심해야한다는 점 .. 느낌은 촉촉한 파스넷 바르는 느낌 입니당 ㅋㅋ",
    "text36": "발색이 잘 되고 색이 예뻐요! 아쉬운 점은 특유의 크래용냄새?가 좀 납니다.",
    "text37": "부드러워서 잘 발려요. 그래서 맘에 들고 엄청 촉촉하진 않지만 좋은 것 같아요",
    "text38": "엄마 사드렸는데 엄마가 가지고 다니면서 나무연필냄새? 가 많이 난다고 하셔용",
    "text39": "깎는것까지 같이 줘서 좋습니당\n개인적으로 풀립은 안어울려서 그라데이션으로 많이 바르는데\n단독으로 사용하기보단 기본 따로 깔고 포인트색상으로 얹을때 제일 예쁜것같아요\n발색이 잘되는점이 제일 마음에 들어요",
    "text40": "전혀 매트하지 않고 오일이 함유된건지 너무 부드럽게 잘 녹아서 발려요! 색깔도 선명하고! 너무 좋습니다",
    "text41": "발림성 좋고 발색도 뛰어나요 풀립으로 바르면 넘 진하게 발색되서 라인이나 베이스로 깔때 톡톡 두드려서 바르니 이쁘네요",
    "text42": "발색은 미쳤습니다! 발림성도 부드러워서 좋아요. 근데 시간이 지나면서 각질부각이 있습니다.. 입술이 많이 건조한 편이긴 한데 립밤을 많이 바르고나서 발라도 시간 지나면 건조해지면서 입술이 다 일어나서 아쉽네여ㅜ",
    "text43": "립이랑 치크랑 같이 쓸 수 있어서 좋고 색상은 생각보다 따뜻하진 않아요",
    "text44": "발림성이 진짜 부드럽고 좋아요ㅡㅜㅜ 지속력은 낮은 것 같지만 이뻐용",
    "text45": "크레용인데 엄청 촉촉하고\n버터가 섞인 듯이 부드럽게 발리는 립이라서\n살짝만 발라도 색깔이 잘 나오고 블랜딩도 잘 됩니다!",
    "text46": "너무너무어무 맘에들어요 멀티밤 재질로 사용가능 ~!~!~!",
    "text47": "봤을때는 따뜻한 색 같았는데 입술에 올리니까 좀 달라보여요ㅠ 발림성이나 다른 거는 전에 비해 더 좋아진 것 같아요",
    "text48": "다른 색상으로 있는데 발림성이 진짜 좋아서 또 구매하게 됐어요ㅎㅎ"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 버터밤 크레용 3.9g 14종",
    "price": "8100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020986217ko.jpg?l=ko",
    "review_name": "013 굿모닝애플",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209862",
    "text1": "쓸때마다 엄마 립스틱바르던\n그향은 ㅎㅎ 어쩔수가 없는거 같..아요 ㅋㅋ",
    "text2": "흠 별루이지만 색은 또 예뻐서 진짜 애매한 포지션이라고 볼수잇음",
    "text3": "할인 할때 구매했어요. 만족하는 상품 입니다!!\n재구매 의향 있습니다 !! 추천 드려요 ㅎㅎ",
    "text4": "아주 마음에 들어요. 색깔도 마음에 들고 발림성도 너무 좋고 사용하기도 편하고 좋고 어디 입술 볼터치 눈까지 다 할 수 있는 거라서 너무 여러모로 사용할 수 있어서 너무 좋네요. 사람마다 실천해요. 저는 너무 괜찮고 다음엔 다른 식사로 발라보고 싶네요. 저는 강추해요",
    "text5": "생각보다 뻑뻑해서 당황스럽지만 그래도 색이 예뻐서 손이감",
    "text6": "색은예쁜데 향이.. 진짜 최선인가요..?ㅜㅜ 바를때마다 역해요",
    "text7": "부드럽게 발리고 기존에 출시되었던 컬러들에 비해서 밀착력이 약간 더 개선된 것 같단 느낌을 받았습니다.\n채도가 더 올라가서 그런건지는 몰라도 입술에 상대적으로 덜 끼고 상대적으로 깔끔하게 발립니다.\n\n클리오 립펜슬과 같이 사용하면 오버립하기에 아주 좋아요.\n\n색은 쿨한 사과레드고 심히 쿨한 편은 아닙니다.\n\n부드럽게 슥슥 그려서 바르기 편하지만\n나무연필에 들어있는 제품 특성상 연필 냄새랑 크레용 같은 냄새가 나서 냄새에 예민한 사람이라면 쓰기 힘들수도 있을 것 같습니다.\n그리고 크레용 제형이라 지속력은 없습니다. 착색되지 않고 그냥 색이 마음에 들어서 사는거라면 몰라도 지속력을 기대하면 안되는 타입입니다..\n착색 되는 립 싫어한다면 잘 쓸 것 같기도 합니다.\n음료만 마셔도 사라져요.\n\n재구매의사는 없습니다.",
    "text8": "립크레용은 처음써보는 제형이에요\n색이 굿모닝애플인데 이름도귀엽고 휴대하기도좋아요 색도선명하고 비비드한 핑크에 레드한방울인거같아요 색이진하게 발색잘되고 입술라인따라서 바르기도좋고편해요 음파해도 치아에묻어남 거의없네요 뭔가피부가 깨끗해보이면서 또렷한 이목구비가되네요 촉촉해서만족해요 끈적임도덜하고요\n다만펜슬로 깎아써야되서 불편하네요 지우고도 저정도 착색이남아있어요",
    "text9": "생각보다 나무 특유의 냄새가 나고 픽싱력이 전혀. 없어요 처박템\n됨",
    "text10": "립펜슬을 진하게 칠한다고 생각하니, 입술에 광명을 찾을 수 있었답니다! 이름 그대로 사과빛이 나요.",
    "text11": "부드럽게 발리고 쿨한 사과레드라 쿨톤 추천해요\n묻어남 심하고 지속력은 없습니다.",
    "text12": "마몽드 립이 단종되서 유목민처럼 떠돌다가 클리오 크레용에 정착했는데 마음에 들어요 비록 마몽드만큼 쨍하지는 못하지만 그래도 붉은기가 잇어서 좋아요 ㅎ 굿모닝 애플이여",
    "text13": "색도 너무 이쁘고 형광등 켜주는 컬러라서 너무 좋아요!!!!",
    "text14": "오자마자 하도 말이 많은 제품이라\n발라보았져!\n\n갑자기 어릴적 엄마 화장대에서\n까불까불 놀던 그때가\n생각이 나는게 아니겠나요~~~ㅎ\n\n딱 그시절 엄마 립스틱\n그 향이 ㅎㅎㅎㅎ\n\n색은 이뻤어요~",
    "text15": "I forgot that I had this. Also, having to sharpen the pencil is rather convenient (luckily, I got this item in a set that included a sharpener). I feel like there are better tints at Olive Young that are easier to use. I will say that it did not give me an allergic reaction, so that is a plus ^^!",
    "text16": "겨쿨다크. 발림성 좋음 여름이라 더 부드러웠음\n녹은버터느낌.. 공홈색이랑 같은건 13호뿐.. 사진보다 더 핑크하고 실제로는 전반적으로 다 흰끼가 들어가서 테스터 하는 사람들의 실망적인 탄식소리들밖에 안들림ㅔㅋㅋㅋ 그리고 냄새 진짜 장난하냐.. 그낭 크레파스를 입에 바르라 하지 그래..?",
    "text17": "It’s a bit inconvenient to use because you need a sharpener. I would have preferred if this product did not need to be sharpened as I do my makeup on the go a lot. I don’t feel as if it’s very moisturizing. This product is just not for me.",
    "text18": "한달 사용 리뷰 남깁니다\n잘 사용중이요\n색 이뻐요\n연필 냄새\n다음에 또 살게요",
    "text19": "한달 사용 리뷰 남기는거보니\n가는 세월을 막을수는 없네요 \n두번째구매입니다\n부드러워요",
    "text20": "세일해서 쟁여봅니다\n저번에 써보고 이번에 또 삿어요\n금방금방 쓰네요 ㅋㅋㅋ\n연필 냄새 강렬하지만 \n부드럽습니다",
    "text21": "매장에서 색 발라보고\n이뻐서 구매했구요\n연필처럼\n연필 깍기도 있네요\n발색은 좋아요\n부드럽습니다 \n볼터치도 가능해요",
    "text22": "꼭 단종될거같이 판매 잘 안되는 제품 같은데\n새로운 색상을 내주니 기분좋게 전색상 구매\n밀착력 좋아요 귯귯",
    "text23": "이 제형 이라인 나만 조아하나 진짜 밀착력 좋고 조은데.. 사라지려나 했는데 뉴컬러 내줘서 감사",
    "text24": "애플 뭐시기로 샀는데요, 핑크색이네요. 빨강은 아니에요ㅠㅠ 각질 없는 분들은 무난하게 사용가능할 듯 해요.",
    "text25": "2%부족한 제품이에여 ㅎ 그래도 발림이 매트해서 좋은데 약간 글로시해서 별로에요 ㅎ 재구매 예정 잇음",
    "text26": "진짜 제품명에 걸맞는 버터 바르는 듯한 느낌의 발림성에 여러가지 컬러를 구매 했는데 포인트 컬러로 제일 잘 사용중인 제품이예요",
    "text27": "색연필 맛이 나긴 하는데 색은 너무 이쁘고 지속력은 살짝 아쉬움",
    "text28": "아 이 버터 텍스쳐가 묘하게 나이가 좀 들어보이는 느낌..? 이젠 더 이상 어린 나이가 아니기 때문에 뭔가 나이들어 보이는 느낌에 괜시리 멀어지게 된 제품이랄까요...",
    "text29": "애플 컬러라고 해도 약간 아쉬운 감은 있지만 구매한 컬러중에는 제일 손이 자주 갈꺼 같아요",
    "text30": "밀착력도 좋고 발색력도 좋아서 다른색도 구매하고 싶어요~",
    "text31": "향이나 제형이 막 제 취향까지는 아니긴 한데 그래도 완전 쨍한 레드라 색감이 참 예쁜거 같아요ㅎㅎ",
    "text32": "골고루잘펴발리고요 생기가득립이에요 피부톤이환해져요 립크레용 처음써보는데 제형감이부드럽게 쓱발리고 요플레 현상도없어요 깎아쓰는 펜슬도 추가증정이라 득템했어요 ㅎㅎ",
    "text33": "아,, 발림성이나 번짐문제나 등등 대부분맘에안들음\n쳐박템 되어버림 ㅜ",
    "text34": "어머니께서 괜찮다고 하신 제품이라 산 보람은 있어요 근데 크레용 제형이라 냄새가 조금 취향탈 것 같긴 해요",
    "text35": "크레용 제형이라 조금 뻑뻑하긴 해요 그래도 고르게 발리는 편이고 볼에 치크처럼 활용할 수 있다는 게 또 장점 같아요! 어머니가 써 보시고 마음에 들어하셔서 좋았네요 ㅎㅎ",
    "text36": "막상 사용해보니 너무 크레파스같아서 모셔두고 사용하지않는중 ㅜㅜ",
    "text37": "여쿨이나 겨쿨 트루한테 올리면 얼굴에 형광등이 확 켜집니다",
    "text38": "적당히 촉촉하고 포인트로 바르기 좋고 스머징도 잘 도ㅑ서 좋았어요",
    "text39": "11호랑 쓰기 좋고 쿨톤 분들한테 딱이에요\n진짜 얼굴에 불이 확 켜짐",
    "text40": "완전 레드는 아니고 약간 핑크 도는 레드에요\n치크로 쓰기에는 좀 빨갛고\n립으로 쓰기에는 예쁨",
    "text41": "괜찮은데 입술에 픽싱이 전혀 안되네요. 그리고 뚜껑닫을 때 조심해야함 ㅠ",
    "text42": "그냥 얼굴 볼짝이나 입술이나 냅다 펴바르기 좋아요\n발림성도 좋습니다",
    "text43": "완전 세일하고있어서 샀는데.. 입술이랑 볼터치 다.가넝",
    "text44": "미끄러지듯 엄청 부드럽게 발려요 연필 모양이라 립 라인 따기에도 좋아요",
    "text45": "립라이너처럼 그리고 바르기 좋다고 엄마가 구매하셨어요 지속력은 길지 않지만 색이 이뻐요",
    "text46": "색 예쁘고 발림성좋고 한데 \n향때문에 너무 힘들어요.. 쩐내라고 해야할까요..",
    "text47": "쓸까말까 고민했는데\n써보니깐 너무 좋네요\n다음에도 애용할게요",
    "text48": "색상은 화면보다 조금 어두운거 같지만 이뻐요. 질감은 바르기 좋은데 끈적임이 있어서 벼롸나 뺐네요",
    "text49": "색을 잘못샀어요 ㅠ 엠엘비비로 샀으면 자주 썼을듯 아쉽 쨍해요..",
    "text50": "전 향이 별루인데 발림성이 아주 좋습니다. 색상이 쨍하니 귯 좋아요",
    "text51": "크레용 타입이라 슥슥 잘 발리고 잘 지워져요\n뭐 먹을 때 최대한 안 지워지게 조심해서 먹어야되지만\n색도 예쁘고 간편해서 잘 쓰고 있어요",
    "text52": "주름 부각 조금 있어요 색상이 너무 이뻐요 지속력도 좋고 사용감이 부드러워요 묻어남이 조금 있어요",
    "text53": "매트한 느낌이 좋았지만 좀 뻑뻑합니다\n근데 일부러 그런느낌이 좋아서 샀고\n색상 이쁩니딘",
    "text54": "세일해서 상품 기존금액보다 저렴하게 구매했어요 좋아요 굳",
    "text55": "바르면 이목구비가 또렷해보이는 효과가 있습니다\n조금만 발라도 발색 잘 돼요",
    "text56": "세일해서 상품 기존금액보다 저렴하게 구매했어요 좋아요 굳",
    "text57": "펜슬 제품인데 생각보다 착색력도 좋고 제품력이 좋아요 굿굿",
    "text58": "자연스럽게 빛나는 효과로 메이크업의 완성도를 높여줘요.",
    "text59": "펜슬 제품인데 생각보다 발색력도 좋고 착색도 잘되는거 같아서 괜찮아요",
    "text60": "쓰리씨2 시럽 레이어링 틴트 중에 싱글체리 업어져서\n비슷한 색감 찾느라 혼낫는데 여기서 비슷한 색상 찾아서\n이걸로 대신 하고 있읍니다..얇게 피면 좋아요\n발림성 굳",
    "text61": "유투버에 후기올라온거 보고 믿고 구매했어요!!!!♥︎",
    "text62": "펜슬이라 거칠게 발릴 줄 알았는데 생각보다 부드럽고 좋아요",
    "text63": "테스터해봤는데 생각보다 예쁘고 거칠게 발릴 줄 알았는데 부드럽고 촉촉해서 구매했어요",
    "text64": "자연스러운 발색과 고급스러운 컬러로 재구매 예정이에요  \n\n입술 컬러가 오래 유지돼서 자주 수정하지 않아도 돼요",
    "text65": "색깔이 너무 예쁘고 포근한 느낌으로 발립니다!!\n건조한 느낌 없아 촉촉해용",
    "text66": "좀 생각했던것보다 달라요 저는 매트한게 좋응데 그렇게많이ㅜ매트하지도않은것같아용",
    "text67": "색이 예뻐서 샀어요 펜슬 스타일이라 바르기도 쉽구요 편하네요~~",
    "text68": "유투버에 후기올라온거 보고 믿고 구매했어요!!!!♥︎"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 버터밤 크레용 3.9g 14종",
    "price": "8100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020986217ko.jpg?l=ko",
    "review_name": "015 그레이프토핑",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209862",
    "text1": "이 제품라인은 70% 할인할 때 사는 걸 추천합니다. 저가형 립스틱 느낌인데, 나무향에서 연필 냄새 나서 옛날 저렴이 립스틱 느낌으로다가 소장가치는 있다능 제품으론 메리트를 잘 모르겠다능",
    "text2": "팝아트베리랑 이것 중에 고민하신다면, 베리는 분홍에 더 가깝고 이 제품은 보라에 더 가까워요. 채도 차이는 제 기준, 크게 느끼지 못했어요.",
    "text3": "펜슬타입으로 되어 있어서 풀립을 좋아하는 저에게는 립라인 따면서 사용학 좋았어요 다만 너무 묽음",
    "text4": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text5": "보라돌이 그 잡채라 또 사버리고 말았습니다. 포도색에 충실해요.",
    "text6": "그레이프라는 이름답게, 보란듯이 입술을 색칠합니다(?)",
    "text7": "색도 너무 이쁘고 쿨톤분들은 꼭 사시면 좋겠아요 대만족입니다!!",
    "text8": "부드럽게   발리고  발색도  괜찮아요  지속력은 그리오래가지 않아요",
    "text9": "그레이트프핑 색이 참 예뿝미당\n여쿨에\n찰떡인 색입니다잉 추천",
    "text10": "발림성   지속성 향두  쏘쏘네요  지속력이 조금 오래갔음 더좋았을꺼 같아요",
    "text11": "꼭 단종될거같이 판매 잘 안되는 제품 같은데\n새로운 색상을 내주니 기분좋게 전색상 구매\n밀착력 좋아요\n굿",
    "text12": "이 제형 이라인 나만 조아하나 진짜 밀착력 좋고 조은데.. 사라지려나 했는데 뉴컬러 내줘서 감사",
    "text13": "단독으로 사용해도 예쁘긴 하지만 저는 다른 컬러랑 레이어드 해서 사용을 더 자주 하는거 같아요",
    "text14": "그레이프 토핑이라는 이름에 걸맞게 좀 보랏빛이 도는걸 기대 했지만 그냥 핑크여서 아쉬웠는데 저한테는 이컬러도 잘 안 어울려서 어떻게 쓸지 고민 해봐야겠네요",
    "text15": "립크레용 오랜만에 구매해봤는데 스무스하게 잘 발리고 발색력도 좋아용",
    "text16": "립크레용 요즘 잘 안나오는데 디자인도 넘 귕여워용 발림성은 좋은데 밀착력이 살짝 아쉬워용",
    "text17": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text18": "진짜 쿨톤임요.....감사해요 잘써볼게요 감사해용 ㅎㅎ 감사해요 감사해요",
    "text19": "색 너무 이쁘고 너무 귀엽고 베이스로 쓰기 너무 좋아요!!!",
    "text20": "감사합니다 잘써볼게요 감사해용 ㅎㅎ 감사해요 감사해요 잘써볼게요",
    "text21": "보랏빛 핑크에요\n쿨톤한테 찰떡임\n이거 하나로 립 치크 섀도우 세개 가능",
    "text22": "블러셔랑 립 왔다 갔다 하면서 잘 쓰고 있어요 크리미한 제형이라 발림성도 좋아요",
    "text23": "퓌 매트 틴트로 베이스 깔아주고 크레용밤 얹어주면 환상 궁합임 샤프너 내장이라 넘 편함ㅜ",
    "text24": "입술각질 부각이 너무 심한거 같아요ㅠㅠ \n그리고 색깔도 좀 마노이 쨍하고",
    "text25": "컬러가 마음에 들어요! \n발림성도 괜찮고 이쁜 것 같아요!!",
    "text26": "실제로 입술에 발색해보니 생각보다 더 쨍해서 놀랐지ㅏㄴ..",
    "text27": "적당한 단맛에 시워놘 탄산이\n더해져서 넘 좋아요! 추천합니다!",
    "text28": "리뉴얼 전이 더 나은데... 왜 리뉴얼울 ㅠㅠ 뻑뻑해짐 그리고 냄새도 별로",
    "text29": "저는 리뉴얼 되기 전이 더 좋아요 ㅠㅠ 향도 좀 진하고 너무 딱딱해져서 블러셔로 쓰면 밀릴 수도 있어요",
    "text30": "지속력은 보통이예요 발림성과 수분감은  촉촉하고 부드럽고 좋아요",
    "text31": "부드럽구 발샥도 넘 예뻐유\n화장할 때 아주 잘 쓰거 있슺니다\n마메드러요",
    "text32": "냄새가 진짜 크레용 같긴한데\n색은 포도같고 이뻐용\n발색 진해서 양 조절해야대여",
    "text33": "진짜 예쁜 컬러예요. 흔한 듯 쉽게 못찾는 컬러라고 생각합니다.",
    "text34": "데일리로 쓰기 좋아용 굳 굳 추천템!!! 만족해요!!!!",
    "text35": "유투버에 후기올라온거 보고 믿고 구매했어요!!!!♥︎",
    "text36": "음…상세페이지와 좀 다르고, 제형도 실망스러워요. 그래도 이런 것에도 도전해봤다는 것에 의의를 둡니다..",
    "text37": "신상이라 구매했는데 예전에 쓰던 찾던 컬러랑 너무 비슷해서 일단 기대해보고 있어요!! 발색해본 건 너무 맘에 들었어요 쿨한 핑크에요",
    "text38": "유투버에 후기올라온거 보고 믿고 구매했어요!!!!♥︎"
  }
]