[
  {
    "brand_name": "하트퍼센트",
    "product_name": "[NEW] 하트퍼센트 도트 온 무드 라인프루프 립펜슬 0.8g 6종",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023079207ko.jpg?l=ko",
    "review_name": "[기획] 05뉴트럴그레이(+무디그레이프)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230792",
    "text1": "봄웜라이트\n너무\n도전적이었다고\n회고함\n이런 립펜슬... 너무 멋들어져서...\n평소에 이런 컬러 모으는 거... 너무 좋아해서...\n그리고 같은 라인의 핑크 기획... 너무 너무 잘 쓰고 있어서... \n이것도 할 수 있겠지 하는 마음으로 구매해봤는데\n정말 멋진 누나들이 소화할 수 있는 컬러네요\n봄웜라 기절\n제품력은 정말조아요 같이 들어있는 틴트도 사기임...\n그냥... \n내 얼굴이 이 컬러를\n소화하지 못하는 게\n너무 슬픔...",
    "text2": "매장에서 발색해보고 너무 마음에 들어서 산 템이에요... 걍 너무 예쁨",
    "text3": "이거 상세페이지랑 발색 너무 다른데요? 이 정도면 사기 수준 아닌가요? 아니…… 사진 보정 안 했고요 지금 입술 발색은 너무 당황해서 첫 발색 후 다른 립으로 덮느라 착색 남아서 좀 붉은기 올라와 있는 거고 다시 지우고 발색한 겁니다 실발색은 손바닥 샷이에요\n\n아니 너무 당황스럽네 저 불호 리뷰 처음 써 봅니다 여태 수십 개의 립 제품 쓰면서 이 정도로 실망한 적 처음이에요\n\n립라이너 검색해서 유명하다는 하트퍼센트 발색샷 하나 보고 믿고 구입한 건데 평소처럼 후기 하나하나 대조해 볼 걸 제가 너무 안일했네요 도대체 기획으로 오는 이 립 이름에 왜 그레이프가 들어가는 거죠? 그레이프끼가 전혀 없는데???\n\n특히 본품인 립라이너 시멘트 그 자체입니다 그레이고 뭐고 그냥 시멘트예요 제가 다행히 뮤트 톤이라 누드 메이크업으로 어떻게 품어 보겠는데 일반 쿨톤이신 분들 무조건 피하세요 발색샷처럼 여리하게 절대 표현 안 됩니다 \n\n발색샷 이 정도로 사기 치는 브랜드 태어나서 처음입니다 하트퍼센트 제품 다시는 못 사용할 것 같습니다 아 그냥 쓰던 거나 살걸……\n\n발색 샷에는 분명히 라이너에 베이지 톤도 그레이랑 적절히 감돌고 기획 제품인 무디그레이프에도 예쁜 뮤트 그레이프끼가 도는데 진짜 ㅋㅋㅋ 입술에 긋는 순간 걍 시멘트 바른 사람 됩니다\n\n뒤늦게 유튜브 뒤져 보니까 모 유튜버가 불호라고 한 걸 이제 봐서 너무 원통하고 돈이 너무 아깝습니다 너무요\n\n소비자를 완전히 바보로 보시는 것 같은데 발색샷 똑바로 올리세요 제가 속았으니 제가 바보가 맞네요\n\n❗️++ 이거 색 기획한 사람 진지하게 지금이라도 직종을 바꾸든 하세요 엄한 피해 보는 소비자들 더 늘기 전에 시멘트 라이너랑 색 다 죽은 그레이프랑 동동 떠서 따로 노는데 기획은 무슨 기획이야 포토샵으로 색 보정을 얼마나 바른 겁니까 화가 안 가라앉네 이걸 기획이라고 내 놓고 월급 받으세요? 난 지금 누구 때문에 밥 한 끼 날렸는데?????? 색감 보는 눈이 이렇게…… 혹시 전재준이신가??????\n리뷰 좀만 뒤져도 불호 리뷰 한가득인데 수업 시작 전에 설레는 마음으로 발색샷 믿고 급하게 픽업 넣어 놨던 건데 아 진짜 아 이렇게 뒤통수를 아 진짜 아\n\n❗️여름 뮤트인데 최악은 아니고 스모키 메이크업에는 어울릴 것 같아서 걍 별 하나 더 드립니다 어떻게 상품 설명을 하는지 상세 페이지 기재의 중요성이에요 갖다 붙이면 다 뉴트럴이고 갖다 붙이면 다 그레이프가 되는 줄 아나…… 기획 립까지 스모키 색감인데 ㅋㅋ 사기예요 사기 사기 사기!!!!!!!!! 제 추구미랑은 다르지만 돈 안 날리려면 해 봐야죠 스모키 메이크업 안 하는 뮤트분들 뉴트럴톤분들 거르세요 제발 이름에 속지 마",
    "text4": "무디그레이프랑 너무 잘 어울리는 립라이너펜슬... 색이 예뻐요",
    "text5": "증정틴트랑 궁합도 안맞고 다 밀림. 그다지.. 좋은지모르겟네요",
    "text6": "쉐딩으로도 힘들고,, 여쿨라에게는 안어울리는거 같아여\n아님 내가 못쓰는건가^^;",
    "text7": "지속력이 정말 즇지만 저의 퍼컬엔 완전 조퇴립^^ 됩니다ㅠ 아숩\n외곽에 살짝 바르는데도 동동동 뜨고 희한하게 글로우틴트랑 섞여지지가 않아요…. 립펜슬 없이 못사는 인간인데 이런 제형을 첨봐서 당혹스러웜ㅅ어요 저한텐 너무 아쉬운 템ㅜㅜ",
    "text8": "와 진짜 안지워져서 바로 구매했어요\n지속력 좋고 원래 립펜슬보다 더 부드럽게 발려요!!\n제발 다른색도 내주세요ㅠㅠㅠ!!!",
    "text9": "일단 색이 완전 시멘트색이에요!!그래서 더 맘에드는것 같아요\n입술색을 확 죽여주니깐 어떤 립을 올려도 웬만하면 다 소화할수 있었어요!! 가격대비 기획구성 너무 맘에 들고 컬러감도 잘 뽑은것 같아요!! 다만 아쉬운게 있다면.. 그립감이 조금 별로다 정도(?) 이미지를 자세히 안보고 사서 그런가…제가 생각했던 느낌의 케이스가 아닌게 조금 아쉬웠어요…불투명 플라스틱이더라구요…너무 무거워도 별로인데 또 너무 가벼운것도 별로인것 같네요…",
    "text10": "누디베이지랑, 뉴크럴 그레이, 뮤트피치 이렇게 구매해서 사용 중인데\n입술 라인이 진한 편이라 립 컬러 다운 시킬 때는 뉴트럴 그레이를 주로 쓰고 있어요\n또 이 컬러감 자연스러워서 콧대, 눈 밑에 음영 필요할 때도 사용 중이에요~",
    "text11": "아니 이거 펜슬이랑 증정 틴트 궁합이 너무 안좋은데요.. 다 끼이고 밀리는데..?충분히 밀착시켜놓고 발라야하나..?\n그리고 상세컷보다 훨씬 진해요.. ㅜㅜ 광택도 저렇게안남.",
    "text12": "라이트톤인데 넘 어두운것을 구매하는게 아닐까 걱정했으나,\n베이스와 섞이면서 오히려 자연스러운 립라인을 만들어줍니다\n립이다보니, 지속력 자체는 높지 않으나\n이정도면 만족해요\n슥슥 바르고, 립제품 올리면 자연스러워집니다\n잘 사용하고 있어요",
    "text13": "뉴트럴 아니고 쿨 그레이에요 ㅜㅜ \n저는 확신의웜톤인가봅니당 \n진짜안지워져요",
    "text14": "- 위: 노노어 오버듀 타프타 피치 더스트\n- 중간: 하트퍼센트 오트 베이지\n- 아래: 하트퍼센트 라인프루프 뉴트럴그레이 \n\n타프타피치더스트로 착색커버하고\n오트베이지로 입술 위 아래 음영 줍니다\n뉴트럴그레이..발림성은 좋은데 어떻게 쓸 지 모르겠어요",
    "text15": "어차피 반 죽은 할미꽃 색깔 쓸려고 산거긴한데 흠... 흠임. 입술상태를 너무 탐. 고정력 좋은 건! 맞음. 근데 픽싱 되기 전에 너무 끈적거림. 단단히 고정되는 해외립이랑 비슷한 사용감. 착색커버는 ㅁㅊ놈처럼 잘하긴함. 근데... 흠. 나라면 다른 색 살듯. 무난함",
    "text16": "와… 저 리뷰를 잘 안쓰는데 \n증정용 틴트랑 조합이\n뮤트중에 뮤트라고 자부할 수 있는 분만 바르세요!!\n리뷰에 시체색이라는 말을 이해했어요 \n첫번째가 증정이고요 보정아니에요\n두번째는 다른틴트랑 조합한거에요 \n립펜슬이랑 증정틴트는 각자 따로 발라야할 듯 합니다",
    "text17": "오버립 활용보다는 입술 음영 주려고 삿믄데 색상 만족스러워영",
    "text18": "아니 이거 일반 립펜슬처럼 립라인 전체에 쫘악 썼다가 잘 지워지지도않고 입술은 회색되곸ㅋ 넘나 당황했어요.. 그만큼 지속력 쩐다..\n지금은 필요한 곳(입꼬리,입술산)위주에 음영주고 위에 립펜슬로 한번더 라인그랴준뒤 블렌딩해서 쓰고있어요 이렇게쓰니까 지속력 갑갑 휴 처음쓰시는 분들 저와같은 실수하지마시길",
    "text19": "지속성에 반해서 뉴트럴그레이색상도 구매했습니다\n테스트로 맨얼굴에 해보니\n애쉬끼가 많네요\n참고로 가을웜톤 21호입니다\n베이스가 없으니 그럴려니해요\n원하는건 지속성이니 \n우선 만족합니다\n하트퍼센트 제품은 웜톤색이라고해도\n제피부위에서는 쿨톤처럼 발색되는게 아쉽네요",
    "text20": "립펜슬 자체는 마음에 드는데 얘는 매트립이랑만 발라야할거같아요 상세페이지처럼 증정용미티틴트랑 절대! 저색상 안나옵니당 투명한 제형을 위에 얹을수가 없는 색상이에요... 둥둥 뜹니당",
    "text21": "하트퍼센트 립펜슬 지속력도 좋고 컬러도 예쁜데, 올영에서 사면 기획세트로 미니틴트 같이 주는게 좋아요. 기존 펜슬도 잘 썼었는데 발림성은 조금더 매트해진 느낌이지만 지속력은 높아져서 좋습니다. 입술색이 진한편이라 아예 컬러 없애다시피 해 줄 수 있는 이런 컬러 좋아하는데 같이 매칭된 틴트랑도 잘 어울려요.",
    "text22": "일단 색이 완전 시멘트색이에요!!그래서 더 맘에드는것 같아요\n입술색을 확 죽여주니깐 어떤 립을 올려도 웬만하면 다 소화할수 있었어요!! 가격대비 기획구성 너무 맘에 들고 컬러감도 잘 뽑은것 같아요!! 다만 아쉬운게 있다면.. 그립감이 조금 별로다 정도(?) 이미지를 자세히 안보고 사서 그런가…제가 생각했던 느낌의 케이스가 아닌게 조금 아쉬웠어요…불투명 플라스틱이더라구요…너무 무거워도 별로인데 또 너무 가벼운것도 별로인것 같네요…",
    "text23": "진짜 거의 립펜슬계에서 없는색이 없는 하트퍼센트!\n립펜슬의 교본이라고 할수있잖아요 솔직히\n이렇게 계속 다양한 색으로 나와서 좋고\n쓰기도 편하고 지속력도 좋아서 \n모든 색 다 구비하고 있는데 \n역시나 이것도 만족입니다\n음영주기 좋고 음영 색상도 적당해서 만족해요",
    "text24": "컬러가 자연스럽고 분위기 있는데, 입술 컨디션에 따라 조금 뭉칠 때가 있어요. 그래도 밀착력은 좋아서 립밤이랑 같이 쓰면 훨씬 예쁘게 발려요.",
    "text25": "이런 색 흔치 않아서 좋아요 입술색이 진한편이라 잘 쓸 것 같아요",
    "text26": "색상 표현이 아주 만족스럽고 질감도 좋아서 재구매 의사 있습니다.",
    "text27": "지금까지 써봤던 립라이너 중 가장 지속력이 오래가요\n지속력에 비해 두껍게 발리지 않고 가볍게 발려요\n립라인 진한 편인데 커버도 완벽하고\n진짜 솔직하게 모든 면에서 완벽한 립 라이너인 것 같아요\n\n개인적으로 뮤트하고 자연스러운 색상도 추가로 나왔으면 좋겠어요",
    "text28": "생각보다 오래가요 근데 립 매치가 조금 어려워서 쓰기 전에 고민이 많이 돼요",
    "text29": "항상 궁금했던건데 이번에 행사하길래 구매했어요\n너무 실용적으로 잘 쓰고있고 재구매 의사도 높아요!",
    "text30": "웜톤인데도 불구하고 입술색을 죽이고 싶어서 구매했었는데 처음에는 좀 쓰기 힘들었는데 외곽에 이 립펜슬로 칠해주고 겉에 살구빛이 나는 매트 질감의 립을 올려주고 굴로우 립을 발라주면 웜톤들도 쓸 수 있습니다!!",
    "text31": "발림성도 좋고 프루프 진짜 괜찮아요 다른색상 들도 사고 싶어요",
    "text32": "진짜 발색잘보고사세요!\n푸릇하게 발색되요~\n쉐딩으로도 얼굴에 약간 보라색+파란색처럼 푸릇한 색상으로 발색되요",
    "text33": "기존의 하트퍼센트 립펜슬보다는 오래 지속되는 것이 맞으나, 그렇다고 막 엄청나게 지속력이 좋은지는 모르겠어용. 물론 피부타입이나 상황에 따라 다르겠지만, 개인적으로 느끼기엔 식사 후에는 그냥 립메이크업 다 닦아내고 새로 하는게 더 깔끔했습니다ㅎㅎ ㅠ\n입술에 보라끼가 많은데 뮤트한 립을 바르고 싶었어요. 색감은 만족하고, 바른 직후에 바로 블렌딩하면 잘 돼요. 픽싱되면 다소 매트한 감은 있었지만 거슬릴 정도는 아니에요. 증정 틴트는 마음에 들긴 하지만... 많은 리뷰에 있듯이, 립펜슬의 제형과 어울리질 않아서 그게 좀 아쉽네요. 뭐 이거야 그냥 제품 따로 쓰면 되니까 그냥 별점 5점 줬어요!",
    "text34": "라인따라 그리고 바로 스머징 해줘야 좀 자연스럽게 픽스되네요. 입술색 죽이는데는 확실히 좋은데 사용이 쉽진않아요ㅎ",
    "text35": "하트퍼센트 기존제품 잘사용 중이였는데 지속력이 아쉬웠는데 새로 나온건 안지워진다고해서 구입했는데 확실히 지속력이 괜찮은것 같아요.색상도 예뻐요",
    "text36": "하트퍼센트 오트베이지\n하트퍼센트 라인프루프 뉴트럴그레이\n노노어 타프타피치더스트 입니다",
    "text37": "발림성 좋고 커버 좋은데 같이 쓴 틴트가 안맞았던건지 완전 다 밀렸어요… ㅜ",
    "text38": "살짝 찐득하긴 한데 지속력 좋아요! 완전 시멘트색이라서 입술라인 커버하기 좋네요",
    "text39": "라인프루프라서 지속력은 말해 뭐하고 컬러도 음영컬러라서 데일리로 잘 사용중 !",
    "text40": "색이 엄해서 긴가민가하면서 구매했는데 써보니까 괜찮규 자연스러운거 같아요 굿",
    "text41": "오.. 음 하트퍼센트 립라이너 좋아해서 색상을 다 모으는 중인데 요 색상은 저에겐 약간 애매하네요 ㅜㅜㅋㅋ\n완전 뮤트뮤트한거 잘 어울리시는 분들께만 추천 ㅠ",
    "text42": "아니 처음에 썼을땐 너무 회색인데? 싶었는데 저처럼 입술에 핏기 많이 없는 색이면 입술 외곽 색깔 죽이기에 너무 좋음\n맨날씀 그냥",
    "text43": "입술 착색 잇는 사람들한테 되게 좋음 스모징도 빠르게하면 잘 됨",
    "text44": "효과 개쩖 입술색 죽여주는 립펜슬은 처음 써봐서 첨에 나대고 두번 발랏다가 조퇴립도 아니고 걍 시체립되어갖고 한번만 슥 발라줍니다 이래도 입술색 팍 잘 죽어요\n진한입술땜에 여리여리 립 못 발랐는데 얘 만나고 여리여리립 300개 쟁였습니다 단종되면 이제 전 죽어요",
    "text45": "이게 뭐죠 완전 그래이색인데 그냥 시맨트임 립커버도 잘 모르겠고 입술 끼임 엄청 심함",
    "text46": "지속력은 미쳤는데 색상이 뭐랄까...흐으음....아주 조금 아쉬ㅝ요ㅠㅠㅠㅠ선택의 폭이 더 늘면 너무너무 좋을꺼 같아용",
    "text47": "평소 꼭 립 메이크에 있어서 입꼬리랑 입술산 위 음영 주는 편 입니다. 원래는 가지고 있던 쉐딩 스틱으로 음영을 줬었는데 하트퍼센트 립 라이너에 지속력이 업그레이드 된 제품이 나왔다고해서 구매했습니다. 원래는 립 라인 커버로도 쓰려고 구매했는데 립 음영 넣는데 지속력 좋아서 만족합니다.",
    "text48": "오우 진짜 기존 하트퍼센트 립펜슬보다 훨 좋아요. 커버력은 더 강하면서, 딱 픽싱된 후에는 안지워짐!!",
    "text49": "발색이 좋고 유지력이 나쁘지 않습니다 다른색도 사보려고합니다",
    "text50": "컬러가 뭔가 이상하게 밝아서 너무 아쉬우ㅏ요\n지속력 좋은 컨셉은 ㄹㅇ 인정해요\n다른컬러 +확실한 쉐딩컬러도 만들어주세요..",
    "text51": "예전에 동생 줄려고 샀던건데 이것도 기획이었네요. 물론 지금 라픽가만큼 싸진 않았음",
    "text52": "고민하던 상품인데 좋은 상품을 저렴하게 구매할 수 있어서 감사합니다.",
    "text53": "입술색 싹 죽여서 립제품 발색 싹 올려주고 라인프루프답게 잘 안지워짐. 근데 음식 먹으면 사라지긴함ㅋㅋ 픽싱 빨라서 블랜딩 빠르게 해야되고 좀 많이 건조하고 그럼",
    "text54": "이거 진짜 개조아요ㅠㅠㅠ 이거없으면 저 진짜 못살아요ㄹㅇ",
    "text55": "색상 너무 예뻐요! 여쿨한테 잘 어울리는 거 같아요! 잘 쓰고 있어용",
    "text56": "매트하다 못해 퍽퍽해서 바르기 어려워용 입술 색 죽이려고 입술에 하는 순간 각질 없는 편인데도 각질 둥둥 떠용",
    "text57": "하트퍼센트 립라이너 현자 5개째 보유중이구요 그중에서도 08클라우이모브를 가장 잘쓰고있었어요 이칰구는 그림자 만들기 엄청 좋고 입술선 없애기좋라요",
    "text58": "good quality, fair price, nice packaging",
    "text59": "이거 지속력 레전드에요 바르고 한 5초잇었나 블렌딩했는데 안됨;이게무슨.. 진짜 픽싱 개빨리되고 잘 안지워져요 그리고 아니 이거 기획으로 주는 틴트 왤케이쁨?????? 하트퍼센트 이거 틴트 정식으로 출시해주시면 안될까요 겨쿨이 베이스로 쓰기 너무 좋음 아니 걍 얘만 발라도 미쳤어요 너무이쁨 제발요 부탁드릴게요 빌게요",
    "text60": "픽싱이 너무 금방 돼서 블렌딩 해주기도 전에 굳음\n그래서 가끔 그리다가 삑사리난 거 다시 지우고 그려야 함 ㅠ",
    "text61": "저랑은 안맞나봐용 한번도 못씀😂🥲 다른 제품들이랑 궁합이 쪼매 별론데 ㅠㅜㅠ",
    "text62": "라인프루프라서 조금 뻑뻑하게 발리지만 그래도 지속략은 와따 !",
    "text63": "이 그레이색상이 찐이네요 웜쿨 안타면서 쓰기 좋은거 같아요 입술색 잘 잡아줘요",
    "text64": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text65": "라인프루프라 그런지 생각보다 뻑뻑해요ㅜㅜㅜ 고정은 잘돼서 좋아여",
    "text66": "지워지지않고, 너무 이쁘고, 부드럽게 발려서 데일리로 자주 사용해용!!",
    "text67": "이친구 욕을 아주 한사발로 들어먹던데 제취향이라서 모험삼아 사봤습니다\n일단 심플한 결론. 입술에 회끼 도는게 어울리는 사람이 아니라면 절대 건드리지 말것\n참고로 전...어울리긴 해요. 여름뮤트톤 + 노란거 올라가면 온 얼굴이 몸부림치며 거부하는 파워쿨톤이구... 사실 타사 다른 제품, 회끼 쩌는 립이 욕 바가지로 얻어먹을때 저한텐 잘 어울려서 지금도 잘 쓰고 있긴 함\n픽싱이 원체 잘돼서, 바르자마자 손으로 열심히 퍼뜨려줬어요. 글고 발림성 생각보다 괜찮음 부드러움. 너무 허옇다는 리뷰가 많이 보이던데, 제가 쌩얼(23호톤)에 발라본건데 딱히 이질감 못느낀거보면 희다X 좀 많이 심하게 회색이다O가 좀 더 맞을듯 싶네요. 그리고 증정 틴트 발라봤는데 말씀드렸지만 제 입술색이 워낙 진해서 그저 그랬습니다. 다른 누디한 제품 두어개 더 섞어바르니까 이쁘긴 하더라...",
    "text68": "진짜 지속력 와따 입술색 죽이기 1티어 색상입니다 원래 립펜슬 지속력 때문에 안 쓰려고 했는데 라인프루프 나왔대서 쓰니까 좋네요",
    "text69": "너무 맘에 들어요 진짜 절대 안지워짐 얘만 남아잇슴.. 그레이 톤이라 그림자 잡기도 좋고 자연스럽게 오버립 그릴 수 잇슨",
    "text70": "지속력이 진짜 좋아요!\n증정 틴트도 색상이 너무 마음에 들어요!",
    "text71": "입술 외곽이 찐해서 샀는데 픽싱되면 클렌징 할때까지 갑니다 대신 뻑뻑하고 두껍게 발립니다",
    "text72": "절대. 오버립용도로 입술 확장용으로 . 입술 전체에 사용하지 말 것. 수퍼프루프라 수정도 잘안되구 두깨씨돼서 출근시간은 다됐구 당황스러워서 아침부터 땀삐질삐질… 포인트루 쉐딩영역에에만 써야함 절대적으로.. 하트퍼센트 제발 이 지속력으로 클라우디모브같은 색감 하나만 뽑아주먄 안될까요 제발 제가 클라우디모브로 기둥하나는 세웠어요 진짜 제발요",
    "text73": "쫘악 입에 붙는 스타일\n조금 명도 높은 그레이임 나쁘지 않음 추천",
    "text74": "완전 시크 뮤트 메이크업 하려고 샀는데\n왜 제 입술엔 이렇게 발색이 되는건지…\n입가에 침이 마른 사람 같아보여요 🥹\n\n그치만 지속력은 넘사벽",
    "text75": "좋은 상품 저렴하게 구매할 수 있어서 감사합니다. 자주 할인해 주세요",
    "text76": "지속력이 좋아요 같이주는 증정도 색이흔하지 않아서 좋아요",
    "text77": "발림성이 좋아요\n시멘트컬러라서 좀 연출이 어려울것같아요 사은품 글로스는 엄청투명함ㅇㅎ",
    "text78": "이거 워터프루트 코쉐딩으로 쓰려고 샀는데 ㄹㅈㄷ 하나도 안지워졌음",
    "text79": "우와 지속력이 진짜 대박이에요. 근데 요거는 컬러가 조금 아쉬운 듯 탁하고 회끼가 너무 강해요.",
    "text80": "밀착력 지속력 둘 다 엄청 좋아요!! 다른색도 삿습니다..",
    "text81": "엄청 슥슥 잘발려요 기대를 너무 해서 그런지 지속력은 그냥 그랫어요",
    "text82": "이 발림성에 이 지속력이 된다고???인 제품입니다 혁명템",
    "text83": "심이 너무 얇지도 두껍지도 않네요 무엇보다 한쪽으로 치우치기보단 뉴트릴한 컬러감에 유지력도 높아서 최고입니다👍🏻",
    "text84": "하트퍼센트틴트 기대했는데 \n이번에 롱래스팅이라고 해서 궁금해써요\n색감이 진짜 독특해서 마음에들어요 \n코덕은 웁니당 ㅜㅜ",
    "text85": "색상은 어두운 느낌이 들어 아쉽기는 하지만 발림성은 좋고 부드럽게 잘 발리는 편이에요",
    "text86": "발림성 부드럽고 블렌딩도 잘 돼요! 립+블러셔로 같이 써도 예뻐서 자주 손 가요~",
    "text87": "시멘트 립베이스 쓸 때 써 주면 딱입니다. 만족스러워용..",
    "text88": "처음 손에 발색해 보니 이거 쉐딩 아니야? 라는 생각이 들었는데 오버립하고 증정품으로 나온 틴트로 마무리하니까 느좋 모브 그 자체로 자연스럽게 되더라구요... 제발 미니 틴트 정식 판매해주시면 안될까요?ㅠㅠㅠㅠ",
    "text89": "이번 하트퍼센트 립펜슬 좋다길래 샀는데 발림성이나 발색은 좋아요 다만 제가 피부가 어두운 편이라 그런지 그림자 색상으로 생각했는데 밝아서 립라인 지우는 용으로 써야겠네요",
    "text90": "저에게 잘 맞고 좋아요 다시 구매할 의향 있습니다 친구들한테도 추천해주고 싶어요",
    "text91": "원래 리뷰 길게 안 쓰는데 컬러 선택에 며칠을 고민했던지라 써봐요!\n\n립펜슬 정착템 드디어 생겼습니다.. 입술라인 착색이 너무너무 스트레스였고 투*포 인살몬은 저한테 너무 어두워서 자*드 아이프라이머로 착색 커버하고 다녔었는데 이젠 안 그래도 돼요ㅠㅠ 매번 브러쉬까지 챙겨다녀야해서 너무 불편했는데.....ㅜ\n\n1호 4호 5호 구매했고, 오프라인에 풀려있는 컬러들도 다 테스트해봤었어요! 1호 4호는 오프라인에 없어서 컬러 선택에 도움 되시라고 비슷한 컬러 위주로 발색해봤어요\n\n하퍼 인스타 계정에 오특 예정 있는지도 댓글로 여쭤봤었는데 진짜 못기다리겠어서 그냥 샀어요🥹(예정 있다고 하셨으니 급하신 게 아니라면 오특때 구매하세용)\n\n4호는 제 기준 좀 채도 높게 올라와서 1호 5호 너무 잘 쓸 것 같아요! 그리고 진~~~짜 부드럽게 발려요 이 발림성에 이 지속력이 가능하다고..? 라는 생각 무조건 드실 거예요\n\n단종 절대 안돼.... 그리고 채도 낮고 명도 높은 핑크 컬러도 나중에 꼭 내주세요..🫶🏻",
    "text92": "위에서부터 순서대로 로지립스 로즈코튼 뉴트럴그레이입니다.  확실히 기존 립펜슬보다 유지력 좋아요.",
    "text93": "유사한 컬러감에 립라인, 립베이지 중에서 가장 컬러감이 이뻐요 입술 베이스가 보라빛 도는 컬러인데 \n입술 라인 커버할 때랑 과하지 않게 음영감 살짝 주기에도 좋아요~",
    "text94": "하트퍼센트 기본 립펜슬 10개 가까이 갖고 있는데 지속력이 아쉬웠었는데, 이번 제품은 지속력이 진짜 좋아요!",
    "text95": "입술색을 완전히 죽여주는데 죽이는 만큼 제 입술처럼 확장된거같이 보여요!! 발림성도 나쁘지않아서 조아용",
    "text96": "그냥 이거없음 못산다고 보면돼요 라인따기너무 좋아서 잘써요",
    "text97": "생각보다 엄청 탁하진ㄴ않은데 그리 활용도가 높진 않아 보여요",
    "text98": "기존에도 기본 하트퍼센트 라인 잘 쓰고있었는데 지속력이 더 좋은 버전이 나왔다고해서 구매했어여! 확실히 지속은 더 잘되는거같아여!",
    "text99": "뭐 먹어도 안지워지고 바르자마자 블렌딩 해주고 나면 픽싱도 잘 되어서 좋아요",
    "text100": "지속력 좋다길래 뭐 얼마나 좋아 했는데 클렌징티슈 박박 지워도 안 지워져요 ㅋㅋㅋ",
    "text101": "지금은 좀 뻣뻣한데 대신에 올해 유지가 될 거 같아요 제 얼굴 색깔은 맞지 않는 색상이라 아쉽지만 잘 맞는 분이면 추천합니다",
    "text102": "여름뮤트입니다 라벤더 흰끼도는 파스텔톤 잘받는 22호정도 어두운피부구요 \n리뷰 안좋아서 고민했는데 저는 진ㅁ짜맘에드네요 \n단종될까봐 리뷰씁니다",
    "text103": "상세페이지 바꾸세요 진짜\n예쁜 그레이베이지인줄 알았는데 걍 그레이.\n죽은 사람 됩니다 지속력도 걍 그래여",
    "text104": "사놓고 한번 쓰고 바로 쳐박템 됨...\n와 어쩜 이렇게 저승사자립 되는지...?\n그리고 쓸데없이 지속력은 왜 긴지....?",
    "text105": "오버립 하기 위해 음영으로 샀아용\n\n음영이 잘 잡히긴 한데 색이 저한테는 좀 연한 거 같아\n컨드롤이 좀 필요했어요 !",
    "text106": "진짜 리얼 그레이라서 첨에 당황했는데 지속력도 좋고 컬러도 꽤괜",
    "text107": "좋은 상품 저렴하게 구매할 수 있어서 감사합니다. 자주 할인해 주세요",
    "text108": "가볍고 순간 스며들어 좋긴헌데 제 입술엔 회색이 돌아 코 쉐딩 용으로 쓰고 있어요..색만 잘 선택한다면",
    "text109": "기존하퍼립펜슬보다지속력이높아진것도잘모르겠고색도너무회기많이돌아서입술이추워보임",
    "text110": "그림자 색으로 음영주기 좋은 컬러. 픽싱력이 대박임 립제품인데도ㄷㄷ;;",
    "text111": "좋은 상품 저렴하게 구매할 수 있어서 감사합니다. 자주 할인해 주세요",
    "text112": "다른색써보고너무좋아서 다른색도 샀어요\n단종노노 지속력최고에ᄋᆢㄷ",
    "text113": "뉴트럴그레이는 오버립보다는 밑색 죽이기에 조음! 잘쓰여요",
    "text114": "솔직히 하트퍼센트 립펜슬로 유명해서 이번에 사본건데 그냥 색상으로 유명한거같애요 픽싱 꽤 빠른편 근데 바르고 틴트바르면 다 섞여요",
    "text115": "베이스로 쓰기 좋아요\n생각보다 지속력은 짧지만 손이 자주 가요",
    "text116": "엄 잘 모르겠음 노노어 같은 늒임으로 다가 새로 출시 해주신 건가 발림성이 좋은 건지 안 좋은 건지 애매함(?)  그리고 겁나 매트해서 픽싱도 겁나 빠름 ㄷㄷ 좀 퍼트려 줄라 하면 이미 메말라 있는 내 입술..안 자연스러운 그림자 그레이 색 흠 ㅇㅅㅇ 더 써봐야 할 듯 지속력은 있는 거 같으면서도 뭔가 색 때문에 차이를 모르겠는..? 입술색이 붉고 하얀 편이다 이 색 말고 다른 색을 추천드립니다(?) 증정용 틴트도 음 걍 쓸만 해요 색상은 예쁨! 원래 쓰던 거나 다 비워야지 겨쿨+입술 붉다+하얗다= 클라우디 모브 쓰세요 그게 더 ㄱhㅐ 좋음",
    "text117": "손등에서는 괜찮아보였는데 막상 얼굴에올리니까 흰끼?가 너무 많이 도는 것 같아요..^__^ 립라인이 너무 툭 도드라지는듯한?ㅠ\n밀착력 좋아요.. 유지력도 좋고.. 근데 음..제가 쓰는 틴트랑은 궁합이 영 아닌가봐요..허허.. 매트한 립스틱? 글로우하지만 색이 좀 있는 틴트가 그나마 궁합이 좀 ㄱㅊ은듯하네요.. 아 어케쓰지 🙃",
    "text118": "라인푸르프답게 지속력 좋고 부드럽게 발려서 입술 선 그리기 좋아요.",
    "text119": "하트퍼센트 립펜슬이 발림성 좋고 지속력 좋아서 손이 자주 가는 제품이에요 좋아용",
    "text120": "지인짜 빳빳허게 발려서 유지가 잘됩니다.\n양치하는 거 아니면 거의 안 지워짐\n대신에 바를 때 초보자는 블렌딩이 빡셀수도!\n하지만 그래서 유지력이 좋은 듯",
    "text121": "확실히 라인프루프라 밀착이랑 지속력이 넘사임 안지워짐 진짜",
    "text122": "입술색 죽이기 용으로 무난하게 사용하기 좋습니다 립펜슬 입문용으로 적합해요",
    "text123": "와 이거 개안지워짐 ㅋㅌㅌㅌㅌ 뭐 먹어도 입술 라인만 잇어서 개웃김 개추첟 ㄷㄷ",
    "text124": "예뻐요 맘에 들어요 잘쓰고있어요 다른거 쟈구매예정이오요 ㅎㅎ",
    "text125": "Nice product!\nKeep using everyday \nReally like it",
    "text126": "음염에 좋은색상입니다 자주손이가요 솔직히 제일 무난해서 자주씁니다",
    "text127": "미니틴트 때문에 산 건데 진짜 톤 다운 시킬 때 너무 좋아요 최고 진짜 색 너무 제취향 ㅎ",
    "text128": "다른 색도 같이 구매하고싶었는데 품절이라서 아쉬웠어요ㅠ 세밀하게 표현되고 잘 그려집니드",
    "text129": "증정 틴트색도 독특하지만 립펜슬 지속력이 엄청나네요 입술 밑과 입꼬리에 음영을 주니 밤까지 유지되요",
    "text130": "입술에 착 붙는 크레파스 같은 제형이에요 양조절 잘하면 커버 싹 되고 좋아요",
    "text131": "착색 대박입니다 그냥 바르고 이초정도 지나면 바로 그대로 남아요. 그래서 덧바를 립이랑 색이 안 비슷하면 바르기 좀 어려워요",
    "text132": "하트퍼센트 립펜슬 지속력도 좋고 컬러도 예쁜데, 올영에서 사면 기획세트로 미니틴트 같이 주는게 좋아요. 기존 펜슬도 잘 썼었는데 발림성은 조금더 매트해진 느낌이지만 지속력은 높아져서 좋습니다. 입술색이 진한편이라 아예 컬러 없애다시피 해 줄 수 있는 이런 컬러 좋아하는데 같이 매칭된 틴트랑도 잘 어울려요.",
    "text133": "원래 쓰던 하트퍼센트 립펜슬 보다 발림성이 더 좋은 거 같아요.\n그리고 지속력이 진짜 좋고 손등에 발색 했을 때 안지워지는 거 보고 비로 구매 해서 샀습니다.\n진짜 올영 알바하면서 말을 많이 하는데 웃기게 틴트는 지워져도 립라인은 살아 있더라구요^_ㅠ \n저는 너무너무 만족했습니다!",
    "text134": "다양하게 컬러 선택이 되어있어서 유용하게 쓸거같아 재구매 의사 있습니다",
    "text135": "기대보다 색상이 어둡지만 픽싱도 잘되고 상세정보 처럼 콧대 콧등 음영주기 좋으네요. 틴트도 이렇게 가볍게 올라가는거 처음인듯. 제 피부색엔 어울리진 않지만 다른색과 레이어링 해보겟슴",
    "text136": "이번 기획 너무 좋아요ㅠㅠ 틴트는 물틴트같은 제형이라서 저한테는 아쉬웠지만 착색 지대로라서 좋았음요. \n틴트 색상 이미지대로 내려면 입술색 죽여주고 해야할 것 같아요 안그럼 약간 와인빛처럼 되더라구요!\n립펜슬도 딱붙고 완젼 만족",
    "text137": "립라인만 엄청 튀고 색이 생각보다 너무 별로임... 아파보여요 다른 립펜슬보다는 좀 오래가긴하는듯",
    "text138": "제 입술이랑은 안 맞는 거 같어요 바르고 색깔 따로 놀아서 잘 안쓰게되네요 ㅠㅠ",
    "text139": "크리즈 없이 깔끔하게 그려지고 지속력도 나름 괜찮아요! 여러 색상 모으고 싶어지네요 ㅋㅋㅋ",
    "text140": "색이 너무 밝은 회색이라 참 쓰기 애매하긴한데 그냥저냥 여기저기 쓰는중",
    "text141": "생각보단 지속력 무난~좋음 사이. 립펜슬이면 이 정도 지속력은 돼야지 싶음. 뮤트한 립으로 쉽게 톤체인지 가능해서 데일리로 사용함. 재구매할듯.",
    "text142": "색감도 너무 제스타일이고 보들보들해서 너무 좋아요 !\n이런 기획은 많이많이 내주셨으면 좋겠네요 !",
    "text143": "지속력이 좋긴 한데 애매하기도 해요 좀 저채도 색 마니 내줬으면 ㅠ",
    "text144": "부드럽게 발리고 픽싱되면 엄청 매트하고 빡빡한 제형임 입술 음빠하면 쭈왁하고 붙는 정도. 그리고 엄청 안 지워짐... 최고 입술색 확 죽여버리고, 참고로 매트립 위에 바르면 좀 색 섞이는편.",
    "text145": "입술에 그려보면 밀착 되는데 그 위에 틴트나 뭘 얹으면 좀 지저분하게 녹고 갈라진달까요ㅜ? 같이 있는 미니틴트 발라봤는데 펜슬이 까지긴 해요! 픽싱도 20~30초 가까이 있었던 것 같은데; \n여쿨이라 쿨톤 기획세트로 샀는데 매우 후회중. 여쿨에겐 ㅂㄹ인듯 해요 아 그리고 발림성 부드러운데 개인적으로는 좀 두껍게 발리는 느낌있어용 다른 글로우 틴트 바르면 느껴짐",
    "text146": "순서대로 누디베이지 - 뮤트피치 - 뉴트럴그레이입니다\n웜톤이라 3개 사봤는데 색상, 커버력은 마음에 들지만 확실히 컨트롤이 어려워요\n대신 딱 픽싱되고 나면 지속력은 보장입니다\n투슬래시포랑 비슷한 사용감이에요",
    "text147": "원래 하트퍼센트 립펜슬 잘 쓰다가 이번에 신상 나왔길래 바로 샀어요 !! 아직 제대로 사용안해봤어요",
    "text148": "너무 좋아요 다음에 세일하면 또 사고싶어요!!!너무너무 추천핮니다!!",
    "text149": "이 가격대에 이런 색 굉장히 만족하면서 쓰고 있어요! 추천합니다...!!!",
    "text150": "잘 안지워지고 발림성 좋아서 립라인 딸때 주로 사용합니다 ㅎㅎ",
    "text151": "지속력이 좋아요. 미니 틴트가 있어서 마음에 드는데 색상도 예뻐요.",
    "text152": "엄청 잘 그려지눈 편이고 발림성은 완전 부드럽고 잘 부러지지능 않아요 이게 리뉴얼 된거 여서 잘 안지워지긴 한데 밥 먹으면 지워져욤",
    "text153": "원래 기본 펜슬 잘쓰고 있었는뎅 지속력이 아쉽다고 생각이 들었어욤 그치만 얘는 지속력이 짱짱합미다 진ㅉㅏ 입술에 착 붙어서 오래 가는데 너모 좋아용 색이 더 다양하면 좋겠습미다..",
    "text154": "생각보다 보라빛?약간 나는것같고 베이스로 깔기 예뻤어용!",
    "text155": "지속력도 나쁘지않고 색도 예뻐요 오버립하기 딱 좋습니다 ㅎㅎ 근데 기대한 것 치고 잘 지워지긴 해요 ㅠ",
    "text156": "완전 채도 죽은 색을 찾고있었는데, 점원분의 도움으로 잘 찾아서 쟁였어요 진짜… 여뮽인 분들 구매 ㄱㄱㄱ",
    "text157": "컬러 예쁘고 지속력도 좋아요. 하지만 전 오리지널이 더 좋은 것 같아요.",
    "text158": "완전 띡하게 딱 붙는 제형인데 발림성은 부드러워요 지속력이 짱입니다",
    "text159": "상세페이지랑 발색이 좀 달라요..!\n너무 그레이.. 진짜 쉐딩으로 써야할 것 같아요ㅠㅠ\n그거빼고 제품력 자체는 좋습니다 색이 많이 아쉬워요",
    "text160": "와.. 이렇게까지 저승사자st 립 색상인줄 몰랐네요ㅠㅠ\n돈 아깝다 진짜...",
    "text161": "생각보다 튀거나 어색하지 않은 색이에요. 같이 온 틴트랑 궁합 좋네요.",
    "text162": "립라인 말고도 립베이스로도 발라도 될듯요?! 립라인 발랐을때 나름 지속력 ㄱㅊ았습니다",
    "text163": "매트하고 지속력 정말 좋아요. 다만 색이 너무 시멘트색이라 제가 컬러선택을 잘못한 거 같은데.. 아마 진짜 쓰기어려운 색같아서ㅜㅠ 정말 세밀한 그림자역할로만 사용해야 할 것 같습니다.",
    "text164": "입술 라인 색 죽여주려고 샀습니다. \n하트퍼셎트 립펜슬 신상 라인이네요? 여름에도 잘 유지 됐으면 좋겠어용ㅎㅎ",
    "text165": "입술색이 진해서 테두리 커버할려고 샀는데 입술 두껍고 주름이 많다? 비추입니다 매트립 바를때만 바르눈 게 나울겁니다 \n전 글로시립 밖에 안 바르는데 같아 바르니까 이상해요 그냥 표현할 수 없어요 궁금하면 발라보세요..",
    "text166": "지속력 미쳤어요 많이 회끼도는데 그래서 좋아요\n활용하기 젛습니다",
    "text167": "사진 처럼 발색되는거 절대 기대하지 마시고요 기획으로 샀는데 너무 후회됨.. 라이너는 입술 아래만 사용하고 있고요 기획으로 딸려온 틴트는 베이스립으로 사용중.. 기대 많이 했는데 아쉽네요",
    "text168": "입술은 뭐든 잘 지워지는 편인데, 라인프루프이름값 하네요. 👍 발색도 화면그대로 이뻐요",
    "text169": "생각보다 넘 연해요...다 피부 밝은 쿨톤만 쓰라는 건가봐요!!!ㅋㅋㅋ\n유지력은 진짜 좋고 대신 블렌딩 어려울 만큼 금방 픽싱됩니다. 초보는 노노~",
    "text170": "립라이너 찾다찾다 산건데 이거 지속력 뭐에요.. 미쳤어요 손등 테스트 한거 오후 3시쯤 했는데 지금이 10신데도 아직 있어요 알바하느라 물도 엄청 닿고 했는데도 아직 있어요! 강추 임니당",
    "text171": "음영으로 쓰면 딱입니다 인생템이에요 다들 사세요 이거 꼭 강추입니다",
    "text172": "매트한데 아주만족합니니다!!!  너무좋아요 색상 더내주세요 제발 ㅜㅠ",
    "text173": "ㅂㄹ기대안했는데 정말 오래감\n펜슬로 오버립하고 다른 립 얹어도 펜슬만 남아잇음\n근데 색이 거무죽죽하긴 해서 잘못바르면 밤티됨\n하트퍼센트굳ㅋㅋ",
    "text174": "와 이 색 모두 쓰세요 입술을 재창조 해줘요 필러 맞은 거 처럼 됨",
    "text175": "와 진짜 빡빡.개빡빡문대도 안지워져서 넘좋아요.ㅜㅜ 다른색도구매각",
    "text176": "도우인 립확장에 최적화된 컬러에 이만한 지속력 가진 립펜슬 이거바께 없는데 (컬러 비슷한걸론 ㄴ노ㅇ ㅅㄹㅇ샌ㄷ 인데 것보다 지속력 조음)  컬러에 대한 부정적 리뷰가 많아서 슬픔 단종되기 전에 쟁여야지",
    "text177": "아주 회색이라 지옥에서 올라온 조퇴립이 됩니다 기획세트로 2호나4호가 낫지 않았나 라는 생각을 합니다 생각보다 너무 붉은기도는 회색이라 애매합니다 다만 입술 착색은 잘 가려 주긴 하는데 데일리로 하기엔 어려울 것 같습니다. 발림성이랑 지속력은 최근 새로 나온 립 펜슬 중에 최고입니다. 진짜 안 지워져요 박박 문질러도 안지워집니다 하트 퍼 최고",
    "text178": "하트퍼센트 립펜슬 원래 잘사용중인데 립펜슬이 틴트처럼 오래 유지되지는 않아서 아쉬웠어요.\n근데 새로나온 라인프루프라니ㅋㅋ 안살수가 없죠..\n색도 예쁘고 기획 립글도 좋습니다",
    "text179": "어라라 이게 맞나요? 사자보이즈가 된 것 같아요.  다이* 쉐딩스틱처럼 어두운 느낌으로 윗입술 오버립하는걸 좋아해서 구매했는데 오히려 허얘지네요... 제가 잘 모르고 구매했나봐요 아무튼 허얘집니다",
    "text180": "입술색 진한 사람, 착색 개선 전용 컬러라고 하길래 내꺼다 하고 구매했는데 뭔가 컬러가 애매한 느낌 ㅜ..\n착색을 잡아주는 느낌보다 횟기+핑크기가 더해지는데 어굽고 붉은기 못잡아줘서 입술이 질려보인다고 해야할까.. 약간 뮤트 컬러 올릴땐 나름 분위기 있을것 같기도한데.. 착색 커버용 데일리 컬러는 아닌것 같아요! ㅠ\n앞서 리뷰쓴것과 같게 발림성이랑 지속력은 진짜 좋은데 두껍게 발려서인지 위에 글로우 틴트 위에 올리면 주름 사이에 고였을때 부자연스러운 부분이 있어서 색, 명도 차이 많이 나는거 바르면 조금 더 티난달까요..?\n다른 컬러 산건 그래도 입술 외곽에라도 쓸 수 있을것 같긴한데, 얘는 조금 애매해서 어떻게 소진할지 고민입니당 ㅜ",
    "text181": "여쿨라인데 쓸수가 없어요\n그냥 입술색이 다 지워져요 .. 오디에써야하지",
    "text182": "픽싱이 굉장히 빠른 타입이에요 그만큼 지속력이 좋아요 컬러도 만족",
    "text183": "요즘 픽싱 잘되는 립펜슬 유행인데 얘가 제일 대중적 니즈에 잘 맞지 않을까 싶어요 부드럽게 발리고 나중에 완전히 픽싱되는 제형이라 코 쉐딩에도 적합해요 여행용으로 잘 갖고 다니는 중",
    "text184": "지속력 너무 좋고 너무 부드럽게발림 근데 빠르게 펴발라줘야함",
    "text185": "지속력? 기존 것보다 높은 거 인정합니다\n그래도 뭔가 지워지긴 해요",
    "text186": "피부색이랑 동떨어지는 회색일까 싶어서 걱정했는데 그렇게까지 회색은 아니더라고요?? 기존 펜슬보다 더 밀착력 있다고 느꼈고 색상 아주 만족함",
    "text187": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text188": "존좋!!! 블렌딩도 입술 주름을 사악 메워들어가며 잘 되고/ 픽싱도 훌륭합니다!!",
    "text189": "매트하고 입에 달라붙는 느낌이구요\n그러나 지속력이 좋아져서 좋아요",
    "text190": "픽싱이 잘 돼서 좋아요 립펜슬은 잘 지워지는데 얜 안 그래요 제가 입술색이 좀 진한 편이라 입술색 확 죽이고 포인트립 올리는 거 좋아하는데 그때 얘 바르니까 좋더라구요",
    "text191": "상세페이지랑 색상 거의 비슷해요\n지속력도 발림성도 다 맘에드는데\n하트퍼센트만의 아쉬운점,\n제발 이번엔 뚜껑에 껍데기 안 떨어져서 \n다른곳에 그 껍데기 붙어잇고 좀 안그랫으면 좋겠어요",
    "text192": "너어무 매트해서 입술에 주름 진짜 조금이라도 있으시면 못 쓸 것 같애용 ㅠ",
    "text193": "물놀이할 때 쓰려고 샀어요 많이 매트해요 바로 블랜딩 해야됨",
    "text194": "이저넹 하트퍼센트 회색 빛 립라이누 잘 쓰고 있었는데 거의 다 써가서 다ㅛㅣ 하나 장만할 겸 새로 나온 거 써봣믄데 지속력 개갑",
    "text195": "써보고 진짜너무좋아서 다른색도 삿어요 지속력 굿굿!!!",
    "text196": "색감이 회끼 살짝 드어간 자연스러운 그림자 느낌!‘ 그래서 휘뚤마꿀 쓰기 좋아요 그리고 지속력 밀착력도 미침.",
    "text197": "하트퍼센트 립펜슬 유명하대서 사봄 이름값하는지는 써바야 알겟죠",
    "text198": "저에게 잘 맞고 좋아요 다시 구매할 의향 있습니다 친구들한테도 추천해주고 싶어요",
    "text199": "색이너무칙칙해요ㅠㅠ지속력도기대이하여서괜히샀다싶음",
    "text200": "진짜 오래 가고 괜찮긴 한데 글로우 립이랑 섞이지가 않아서 입술이 오히려 더 작아 보이는 거 같기도 함 좀 더 짙은 색이 출시 되면 좋겠어요. 시멘트 바른 것처럼 짝짝 갈라지는데 그 위에 다른 립 블렌딩이안 됨"
  },
  {
    "brand_name": "하트퍼센트",
    "product_name": "[NEW] 하트퍼센트 도트 온 무드 라인프루프 립펜슬 0.8g 6종",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023079207ko.jpg?l=ko",
    "review_name": "01 누디 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230792",
    "text1": "저는 누디베이지 샀습니다.\n\n1. 색상 : 21호가 쓰기 좋은 약간 밝은 베이지색. 진심 컨실러 바른 것처럼.. 파데 바른 것처럼 입술색 싹 지워집니다. 근데 색상 특성인 건지, 약간~ 그 위에 바른 립이랑 살짝 섞인달까.. 따로 논달까.. 그렇습니다. \n\n2. 지속력 : 대박이에요!!! 진짜 잘 안 지워지고 오래갑니다.\n\n3. 발림성 : 다만 픽싱이 빠르기 때문에, 바를 때 펴바르기가 조금 어렵습니다. 초보자분들이 쓰기엔 좀 어려울 것 같아요!",
    "text2": "고정이 되면 정말 잘 안지워지는 제품입니다! 마르기 전에 블렌딩 해주면 좋아요! 컨실러 같은 색상이라 립 라인 커버가 잘 되는 편입니다. 촉촉한 립이랑 발라도 뭉치거나 하는 건 없었어요. 워터블러제형은 워터블러를 먼저 쓰고 이 립라이너 사용하면 너무 좋았어요. 지금까지 사용해 본 립펜슬 중에서 가장 워터블러 제형과 잘 붙는다고 느꼈습니다.",
    "text3": "아주 만족스러워요. 컬러감도 딱인데 지속력이 좋으면서 이렇게 잘 발리는 건 잘 없거든요",
    "text4": "완전 컨실러 같아요\n힘 완전 빼고 써야돼요\n쓰고 거울 잘 봐야함 ㅋㅋ",
    "text5": "전부터 하트퍼센스 립 펜슬이 궁금해서 써보고 싶었는데 라인프루프로 업그레이드 돼서 구매해봤어요. 라인프루프 기능 덕분에 입술 라인을 깔끔하게 잡을 수 있어요. 펜슬 타입이라 초보자도 쉽게 입술 모양을 정리할 수 있고, 원하는 만큼 오버립 연출도 가능해서 너무 편리하더라구요. 발색은 선명하면서도 자연스러운 컬러라 단독으로 발라도 예쁘고, 다른 립 제품과 레이어링하면 입술이 훨씬 또렷하게 살아나요. 특히 뭉침 없이 부드럽게 발리는 질감이 마음에 들었어요. 펜슬이 부드러워서 힘 조절만 잘하면 입술 결에 따라 고르게 발색되고, 번짐도 거의 없어서 만족스러웠습니다. 지속력도 꽤 괜찮은 편이에요. 시간이 지나도 라인이 흐트러지지 않고 입술 중앙 컬러가 자연스럽게 남아서 수정이 크게 필요하지 않아요.\n\n01 누디 베이지 : 뉴트럴 MLBB 라이트 베이지 컬러",
    "text6": "립 바르고 시간이 지나면 입술 라인으로 색이 뭉쳐서 딥해져가지고.. 커버하려고 샀어요 완전 진짜 살.색이라 입술이 다소 작아지는 효과가 있는데 위에 바르는 립을 잘 스머징 하면 될 것 같아오 근데 넘 매트하고 픽싱이 빨리 돼서 좀 바르기 어렵달까 담에 산다면 다른 색상으로..",
    "text7": "음...?? 이게 유지력이 좋은건가요????\n노노어 립펜슬 사용중인데.. 이게 유지력이 더 좋다고 해서 산거긴 한데...?? 뭐가 좋다는거지..\n일단 지금 나온 색상중에 찰떡인 색상이 없어서\n추후에 컬러나오면 사려고 베이지색상 샀는데요..\n지속력 글쎄요; \n잘 발리기야 하는데 잘 밀려요.\n유지력은 뭐 먹고나니 없던데요;;;;;\n흠.. 일단 한달써보고 후기 남기겠지만 잘모르겠네요;;",
    "text8": "입술을 바로 베이지색으로 만들어버리는 립펜슬이에요. 실수로 떨어뜨려서 부러졌지만ㅠ 사용하는데 이상은 없어서 엷은 틴트 쓸때 사용해요.",
    "text9": "픽싱이 잘된다고 바로하라는데 전 쓰기편했어요. 입술라인 옅은데 연한립 쓸때 쓰면 이뻐요",
    "text10": "고수템이라고..시간지나면 블랜딩 잘안된다 하던데..전 쓰기 편했어요 만족해요. 옅은색 립 바를때 쓰면 더 투명해보임",
    "text11": "컨실러나 쿠션 바른 듯한 색감입니다\n이게 좋긴한데 색감 때문에 손으로 약간 블랜딩 잘 해줘야해요 \n잘 쓸 것 같아요 \n단지 근데 입술이 엄청 옹졸해보여서 잘 써야함",
    "text12": "누디 한 립 컬러 올리고 싶을 때 베이스로 쓰고 있어요 \n지속력도 좋아서 특별하게 수정 없이도 오래 유지할 수 있어서 자주 사용하고 있어요\n컬러감하고 고정력도 모두 마음에 들어요~\n매트한 편이라 브러시로 얇게 스머징해서 사용하면 컨트롤 하기 좋아요~",
    "text13": "말해뭐해 템.\n매끄럽게 잘 펴발리고 입술라인 커버 정말 잘해줍니다\n그냥 제 살색",
    "text14": "하트퍼센트 도트 온 무드 라인프루프 립펜슬은 출시 소식을 듣고 바로 눈여겨봤는데, 이번에 누디 베이지 컬러를 사용해봤어요. 처음 사용했을 때 가장 인상적이었던 건 발림이 굉장히 부드럽다는 점이에요. 보통 립펜슬은 매트해서 입술에 걸리적거리는 느낌이 있는데, 이 제품은 크리미하게 발려서 립 라인을 잡을 때도 전혀 뻑뻑하지 않고 손쉽게 쓱 그려지더라구요.\n\n누디 베이지 컬러는 이름처럼 과하지 않은 자연스러운 베이지 톤인데, 단독으로 쓰면 은은하게 입술 톤을 정리해주고, 다른 립스틱이나 틴트랑 같이 레이어링하면 컬러가 훨씬 깔끔하게 살아나요. 저는 주로 MLBB 립스틱이랑 매치해서 쓰는데, 경계가 매끈하게 정리돼서 전체적인 메이크업 완성도가 확 달라지는 느낌이었어요.\n\n라인프루프라는 이름답게 지속력도 괜찮았어요. 점심을 먹고 나서도 라인이 번지거나 무너지지 않고 깔끔하게 유지돼서 수정이 거의 필요 없더라구요. 사이즈가 슬림하고 가벼워서 파우치에 넣고 다니기도 편하고, 립 라이너뿐만 아니라 입술 전체를 가볍게 채워 베이스처럼 활용할 수도 있어서 활용도가 높은 제품이에요.\n\n전체적으로 누디 베이지는 데일리로 무난하게 쓰기 좋은 컬러라 부담 없고, 특히 립 라인 정리가 필요할 때 확실히 효과를 보는 제품이었어요. 자연스러우면서도 깔끔한 립 메이크업을 원하시는 분들께 추천할 만합니다.",
    "text15": "우선 입술색을 싹 지워주는 제품이라 그동안 못 발랐던 모든 채도 높은 립 제품들을 바를 수 있게 해준 고마운 제품입니다.\n 다만 좀 매트한 편이라서 금방 펴 발라 지지 않고 한 번 픽 싱이 되면 좀처럼 지워지지 않기 때문에 처음부터 좀 예쁘게 발라야 되는 건 있어요.",
    "text16": "지속력은 좋은데 베이스나 먼저 바른 립이 벗겨지기도 하고 다른 제형과 어울리기가 조금 힘든것 같아요\n누디베이지는 컨실러 같은 색상이라 다른 립펜슬과 조금씩 섞어 쓰고있어요",
    "text17": "1.6번을 제일 잘써서 산거후회안해요 \n워터프루프 도 너무 좋고!",
    "text18": "입술착색이나 라인이진한건 없는데 맑은틴트 표현을 위해서 구매",
    "text19": "하트퍼센트 립 펜슬 처음인데 괜찮네요\n사용하기 쉽고 입술 색도 잘 커버되서 좋아요",
    "text20": "처음 바르고 빠르게 픽싱되기 때문에 \n손가락으로 쓱쓱 잘 펴주는게 좋은 것 같구용\n색상은 조금 누런 빛으로 뜨긴한데 베이지색이라 컨실러같고 괜찮은 것 같아요\n지속력은 확실히 이전꺼보단 나아요\n이것도 완~~전 오래간다는 모르겠지만 일반은 밥만 먹으면 사라져서 ㅠ",
    "text21": "지속력이 엄청 좋은데 발림성이 부드러워요!! 투슬래시포랑 지속력은 비슷한데 훨씬 부드럽게 발려요 두께도 딱 좋고 너무 만족스러워요\n발색은 컨실러펜슬로 입술라인 죽인 것처럼 됩니다\n누디베이지에서 살짝 피치빛이 들어간 색도 나왔으면 좋겠어요!",
    "text22": "진한 립 안 어울리는데 쿠션/파데로 베이스 까는 건 너무 잘 지워진다-하시는 분들은 너무 강추드립니다.. \n요듬 유행하는 멀멀립이나 초코립들 드디어.. 예쁘게 바를 수 잇뎃네요.. 항상 입술색 비치고 립이랑 파데 섞여서 똥이었는데.ㅠ\n발림성은- 좋은데 매트하고 픽싱이 꽤 빨리 돼서 블렌딩 필수",
    "text23": "완전 베이지색이라 컨실러처럼 발색이 됩니다 바르자마자 픽싱 장난 아니고 문질러도 안지워져요 근데 입술 착색 커버로 쓰기에는 아직 스킬이 부족.. 먼가 원하는 부위에 샥 바르기가ㅜ어려워서 연습이 필요해요",
    "text24": "때처럼 밀려나와서 그냥 한번에 쓱 그어버려야해요. 안그러면 걍 입술 다시 다 닦아버리고 말리고 다시해야함. 지속력은 타 제품 보다는 괜찮은거같은데 컨트롤이 너무힘드니까 그냥 안쓰게 되고 지속력 그냥 그저그런거 쓰고 그런거 갖고 다니면서 수정하게됨",
    "text25": "원래 입술에 진한 색 바르면 진짜 별로인 사람이었는데 라인만 죽여주니까 같은 틴트 발라도 하나도 안 진해보이고 완전 예뻐요... 근데 제형이 픽싱이 빠르고 그렇게 되면 피부에 딱 달라붙어서 스머징이 안돼서 바르기 엄청 어려움... 입술 산만 슥 긋고 스머징하고 오른쪽 윗입술 긋고 스머징하고 왼쪽 긋고 스머징하고 이런식으로 엄청 조금씩 나눠서 하는 게 그나마 베스트인 것 같아요.\n그리고 나서 진짜 열심히 문대줘야돼서 라인이 완전히 가려지지는 않는데 그래도 그 위에 글로시한 틴트 발라도 안 보이는 정도는 됨\n지속력이 가장 장점인 걸로 아는데 그래도 밥 먹고 입 닦으면 다시 그려줘야 해요(이건 당연한 것 같기도?).\n입술 라인만 가볍게 따면 글로시립 올려도 막 텁텁하게 느껴지지 않아서 좋아요. 근데 라인 안쪽에만 립 바르면 티 날 수 있어서 자연스럽게 라인 그린 거 위로 살짝 더 그려줘야해요. 그럼 입술 선 하나도 안보여서 여리여리한 입술 만들 수 있슴\n\n입술 확장 말고 입술 대비감 줄여주는 립펜슬 찾는분들이면 제발 사세요 근데 바르기 어려워서 연습은 해야해요",
    "text26": "이것은 하트퍼센트의 역작입니다.\n제가 입술이 두껍고 피부가 밝고 립테두리가 어두워서\n보통 립라이너로 테두리를 그리면 느끼해보이기만 하거든요\n그래서 컬러그램03진짜 애교살 메이커로 테두리를 지우고 다녔는데\n민스코 언니 유튜브에서 리뷰한걸보니까 너무조아보이는거예요\n바로 구매\n\n와 진쯔 좋음\n애교살메이커보다 더 부드럽게발리고 주름끼임도 덜함\n색은 애교살메이커와 비슷해서 보라립이 잘 지워져요\n\n평소엔 이거 바르고 위에 글로스틴트 얹고다늬구용\n좀 빡세게 꾸미는 날에는 이거바르고 - 베이스바르고 - 글로스얹어서 마무리해용\n더 빡세게 꾸미는날에는 쉐도우로 스머징까지해줌\n그럼 ㄹㅇ 청순녀가될수있음\n\n너무너무만죡!!",
    "text27": "입술 색 진하고 착색이 있어서 가리려고 삿어요 원래 기존립펜슬 살몬베이지?썼는데 그건 지속력이 ㄹㅇ5분정도 되는거같길래 이거 사봣어요.. \n색상이 적어서 아쉬운대로 착색 제일 잘 가려줄 거 같은 색 샀는데 앞으로 차차 추가되겟죠..? \n\n착색은 잘 가려지고 좋은데 좀 뻑뻑하긴해용",
    "text28": "아주아주 완벽한 커버 컨실러 베이스.색이에요\n진짜 너무 마음에 들어요!",
    "text29": "아직안써봤는데 좋겟죠?\n파데로 입술선 죽이다가 파데안쓸땐 귀찮아서\n사봤어요 오늘드림이 안되서 좀 곤란했어요 ㅋ",
    "text30": "워터프루프다보니까 차라리 살색에 가까운걸 써야\n나중에 립 다지워지고나서 자연스럽겠더라고요!\n여쿨라인데 핑크같은 색대신 누드색 사길 잘한거같아용\n누드색이라기보단 약간 베이지끼 도는 색이에요\n일단 립라이너는 지속력 좋다하는거써도 항상 날아가던데\n얘는 꽤나 오래있어서 좋았어요",
    "text31": "색상도 예쁘고 착색 커버 잘 되고 누드립 좋아하는 저에게 완조니 찰떡임 아주 만족합니다",
    "text32": "궁금해서 사봤는데 살짝 틴트가 뿌옇게 되긴 해요\n픽싱력 엄청 빠릅니다",
    "text33": "잘 쓰고있습니다. 쓰다보면 쑥 빠질때가 있는데.. 어쩔수없는거겠죠",
    "text34": "장점\n1. 색을 정말 잘 뽑아낸듯 베이지가 과하지도, 덜하지도 않음 ‘누디 베이지‘란 이름에 찰떡인 컬러\n\n2. 진한 입술선을 (나름) 잘 덮어줘서 요즘 메이크업 할 때 필수템임\n\n단점\n1. 글로스 제형을 바를 때는 제품끼리 엉겨붙는 현상 발생 메트립을 쓸 때만 사용해야댐\n\n2. 다들 지속력으로 극찬을 하길래 꽤나 기대했지만…….ㅎㅎ",
    "text35": "제가 생각했던것보다 누디한 색이였어요\n저는 조금 더 살몬색일거라고 생각했었거든요\n그래도 막 완전 컨실러색은 아니고 자연스럽게 입술색 죽여주는 느낌이에요\n근데 지속력은 있는거 같은데\n틴트랑 겉도는 느낌이 살짝은 나는거 같아서 연구를 더 해봐야겠어요\n그래도 지속력 하나 때문에 산거라서 만족하겠습니다\n일단 지금은 애교살에 쓰고 있는데 만족하고 있긴해요",
    "text36": "일단 색은 쿨톤색이든 웜톤색이든 다 핑크깔이에요. 핑크에서 조금 부드러운 핑크든지 흰끼도는 핑크이든지.. 3호 틴트랑 같이 세트로 돼있는건 둘이 줠라 안어울려요. 립펜슬이 기승전 핑크색이라 틴트랑 안어울림. 그리고 지속력은 뭐 아아예 안지워지진않아요 당연히. 근데 다른 립펜슬이랑 다르게 조심해서 밥먹고 마시면 잘 안지워지긴한데 그냥 평소처럼 밥 먹고 물티슈로 입한번 닦으니까 지워지긴하네여. 좀 다를까싶어서 12356호 다샀는데 색이 다비슷해서 바르면 똑같아보임ㅋ 유튜브에서 펜슬 하고나서 틴트바르고 브러쉬로 섞어주면 잘 합쳐진다그러던데 에에잉ㅇ 전ㄴㄴ혀 아니에요 걍 지워지면서 립펜슬이 없어지는거임. 립펜슬을 입술 전체에 다 바르고 블랜딩하면 늦어요. 위아래를 전체 네군데로 나눠서 조금바르고 브러쉬로 블랜딩 해야돼여. 근데 그렇게 블랜딩해서 바르니까 색은 이쁘게 펴발라지는데 지속력이 오히려 짤바지는드읏~?;",
    "text37": "와이거뭐예요..? 저 입술착색 진짜 진하고 심한사람이라 뭘발라도 안가려졌거든요\n\n제 입술이 어떻냐면여.. 보라끼도 살짝 잇으면서 그냥 까만착색이 진하게 잇는 그런 소생불가 입술입니다\n\n라이트톤이라 맑은 립 바르는거 좋아하는데 맨입술에 맑은틴트올리면 그냥 투명립밤이 돼버려요ㅠㅠ\n근데 이 립펜슬 진짜 컨실러처럼 가려져요 솔직히 100%완전히 다 가려지는건 아닌데 70-80%는 가려져여!!! \n저한테는 저정도도 기적입니다ㅠ.ㅠ \n\n발림성도 생각보다 부드럽고 픽싱되면 번짐이나 지워짐도 많이 없네용 단종시키지 말아주세요 🥹",
    "text38": "블렌딩 후 픽싱력이 좋긴 한데 고명도에 채도 낮은 색도 출시됐으면 해요",
    "text39": "픽싱력이 미쳤어요 뭐 먹어도 립라이너만 남아있음... 컨트롤하기 어렵지 않아요",
    "text40": "살짝 건조하게 올라가서 좀 갈라지기도 하지만 커버가 잘돼서 좋아요",
    "text41": "진짜 지속력 미쳤어요,, 립펜슬 중에 역대급 지속력이에요. 다만 픽싱도 빨라서 스머징이 좀 어려워서 스킬이 필요해요!",
    "text42": "잘 지워지는 립펜슬이 싫어서 라인프루프라고 써진 제품을 구매해봤습니다 발림성 좋아요!",
    "text43": "쌩얼에 입술 색 가리기용으로 잘 쓰고 있어요 잘 지워지지도 않고 좋네요 ㅎ0ㅎ",
    "text44": "이번에 새로나온 컬러이고, 워터프루프로 오래 지속된다해서 새로 구매해봤는데 생각보다 너무 흰기가 있어서\n깜짝놀랬고, 틴트를 자주 바르는데 틴트와 섞이지가 않고\n라이너를 바르고 틴트하면 틴트가 겉돌아서 손이 잘안가고 있어요 ㅠㅠ",
    "text45": "립 베이스펜슬 구매해보고 싶어서 유툽 추천 보다가 이 제품이 제일 맘에 들어서 구매했어요\n발림성도 부드럽고 입술 각질만 없으면 잘 발려요\n다 쓰면 재구매 할거에요",
    "text46": "발색 선명하고 지속력 좋음. 발림성 좋은 편임. 매트함. 각질 부각되는 편임.",
    "text47": "하트퍼센트 립펜슬 처음 구매했어요 \n립 베이스로 쓰고 싶어서 주문했어요 \n색감도 마음에 들어요 \n잘 사용할게요",
    "text48": "와 진짜 좋아요,, 이런 입술색 싹 지워주는 베이지 색이 흰끼 돌거나 밝으면 제대로 안되고 오히려 푸른빛 강조하는데 딱 적당한 명채도여서 착색 싹 잡혀요!!\n제형도 미끌리게 발리는데 착 픽싱되는 제형이라 질감이 넘 좋아서 다른색도 사려고 봤는데 다 채도높거나 극단적 쿨/웜이라 살 색이 없네유,, 고명저채로 하나 더 색 내주면 좋겠어요",
    "text49": "약간 워터프루프 아이라이너 느낌이에여.. 근데 촉촉립 바르면 벗겨져요.. 약간 노노어 립펜슬이랑 비슷해요 바닐라코 살몬누드랑 비슷한 립펜슬 계속 찾고있는데 이건 아니네여.. \n살몬누드는 착색 가려주면서 살짝 생기있는 색인데 이거는 그냥 컨실러 색이에용",
    "text50": "손이 진짜 많이 가는 제품입니다 처음엔 말라붙는 것 때문에 바르기가 좀 어려웠는데 익숙해지고 나니까 괜찮아요\n입술에 유분기 없애주고 립라인에 이거 바른 다음에 원하는 색의 립라이너를 발라주면 자연스럽게 입술을 확장해줄 수 있어서 좋습니다",
    "text51": "사용하기 진짜 어려워요 발림성이 매우 뻑뻑한 느낌이라 다루기 어랴움",
    "text52": "입술착색 때문에 립펜슬 엄청 많은데\n단독으로는 지속력이 가장 좋은거같으나\n이상하게도 립제품이랑 같이 바르면 지속력이 안좋은편이네요. 뭔가 녹는느낌..? \n\n손이 잘안가요. 투슬래시포나 타프타 머시기 립펜슬이 더 손 잘가네요",
    "text53": "진짜 별로…. 지속력은 대박일거같긴한데 스머징이 1도 안 됨ㅜ 진심 딱풀인줄 색도 컨실러색인데 스머징 안 되니까 진자 최악임",
    "text54": "쿠션 대용으로 사용하려고 구매했는데 이거 바르고 다른 립 펜슬 올리니까 더 오래가는거같아요",
    "text55": "유지력은 생각보다 너무너무 짧은데..\n립커버는 괜찮아서 립라인 죽이는용으로 써요",
    "text56": "입술색 싹 가려줘서 너무너무 좋아요 컨실러보다 더 픽싱이 잘되는 느낌이라서 좋아오",
    "text57": "되게 스틱타oral 크림 컨실러같은 제형임 되게 두껍고 진함",
    "text58": "이건 대체 어떻게 발라야 예쁘게 발리는거예요? 다 뭉치고 끼고 너무 별로에요 입술 착색이 심하지 않고 스킬 좋은 분들 추천드려요",
    "text59": "립펜슬\n처음 써봤는데 지속력도 좋고 좋아요~\n잘 쓰고 있습니당",
    "text60": "내가 기대한 것 : 부드럽게 발리고 스머징도 잘 되지만 시간 지나면 픽싱되는 립펜슬\n내가 산 것 : 부드럽게 발리자 마자 고정돼서 립라인만 하얘지는 립펜슬",
    "text61": "발림성이 뻑뻑하긴한데 픽싱력이 좋아서 지속력도 좋아요.",
    "text62": "퍼플립의 구원자\n이제 이거 없으면 맑고 투명하고 라이트한 립 표현 모대요",
    "text63": "음..생각보다 놀랐어요!왜냐면 너무 컨실러같은 느낌\n흰기가 너무 많이 돌아서…오렌지 느낌보단 \n다크서클 가리는 컨실러 느낌이 더들어서 놀랬어요\n혹시 몰라 입술에 발라봤는데 ㅠㅠ흠..일단 퍼런입술 \n착색입술은 좋을것같아요!!더 써보고 자세히 후기 남기겠습니다!",
    "text64": "립 라인에 잘 바르고 빠르게 굳기 전에 블렌딩 해줘여함 컬러감은 진짜 립 라인 잘 가려지는 컨실러 컬러",
    "text65": "컨실러 같은 색이라 괜히 삼 립라인데 착색 없는 사람한테 립라이너용은 아닌듯 차라리 색죽리는 베이스로 쓰는게 나은 색인데 너무 두껍고 퍽퍽해서 입술 고문임 ㅋㅋㅋㅋ",
    "text66": "못쓰고 넣어두고있는상품.. 발색잘되고 좋은데\n이 색상은 그 위로 다른립제품이 조금만닿아도 너무 부자연스러워요",
    "text67": "컨실러나 쿠션파데로 누른듯한 립펜슬 갖고 싶었는데 너무 만족합니다! 지속력도 좋고 잘 붙어있어용",
    "text68": "커버는 잘되는데 위에 글로스 바르면 색이 잘 안입혀지는 느낌이에요 원래 베이스립이 그런거같긴해요 커버는 진짜잘됨 맘에듬",
    "text69": "확실히 지속력 오래가요 제발 더 많은 색상 판매해주세요ㅠㅠㅠ",
    "text70": "진짜 인생템임… 입술색이랑 경계 진한데 이건 한번만 슥 바르면 커버됨 ㅠㅠㅠㅠ 뻑뻑하다 뭐 이런 분들은 바르고 바로 스머징하고 톡톡 두드리면 돼요 진심 이거만한게 업ㄹ음",
    "text71": "발림성 굳뜨 도장처럼 잘 안 지워지고 부드럽고 매트하게 발랴요 그리고 컨실러립으로 딱이에요 입술 색 다 죽일 수 있음",
    "text72": "입에 바르자 마자 픽싱인데 이거 안지워져요 그 하트퍼센트 기존 립라이너들은 걍 그리자 마자 지워지는거로 유명했는데 얘는 괜찮아요 블렌딩 잘해주셔야해요 픽싱빨라요",
    "text73": "발림성이 일단 좋고 립라인 그릴때 좋아여\n립라인에 주름부각 안대서 통통하게 그리기 조은듯",
    "text74": "매트하고 발색 진함. 지속력 좋음. 색감 예쁨. 재구매의사 있음.",
    "text75": "할인 중인 가격에 저렴하게 구매하였고 제품도 좋아서 만족합니다!",
    "text76": "진짜 컨실러같은 색감인데 지속력이 막 그렇게 대단하다는 모르겠어요\n부드럽게 발리긴합니다",
    "text77": "발림성 부드럽고 립라인 싹 가려줍니다 지속력 좋은거치고는 잘그려는데요 ㅋㅋㅋ 근데 1호는 좀 색이 컨실러급으로 밝아요 한톤 낮은걸로 다시사볼까 생각중입니다",
    "text78": "오트베이지랑 고민하다가 누디베이지로 구매했는데 옅은베이지라 깔끔한 느낌이 든달까.. 나중에 오트베이지도 구매해봐야겠어요..",
    "text79": "이거 바르고 립 바르면 진짜 이뻐요 재발 사주세요!! 라이트톤 필수",
    "text80": "컬러 라이트해서 입술색 죽이는 용으로 썼는데 생각보다 애교살 컨실러로 딱좋어요 ㅋㅋㅋ",
    "text81": "걍 립펜슬 이제\n이거로 정착할듯 안 지워지는데 발림성 진짜 사기임",
    "text82": "착색이 정말 싹 가려지는데 문제는 흰끼가 좀 비칠수도 있다믄겁니다",
    "text83": "쿨톤이 바르기 좋은 색상 중 연해보이는 색상으로 골라서 구매했어요",
    "text84": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text85": "이거 진짜 잘쓰고 있어요 라인 가려주는것도 발림성도 머무 좋아요!",
    "text86": "푸른입술 커버하기 좋아요! 발림성도 좋고 지속력도 길어 사용하기 편해요!",
    "text87": "하트퍼센트꺼 말고는 다른 브랜드꺼 못쓰겟어요. 라인프루프 라인 내줘서 감사합니다 ㅠ 더 다양한 컬러 내주세요",
    "text88": "할인기간에 저렴하게 구매하였고 제품도 좋아서 만족합니다.",
    "text89": "사용하는데 스킬이 좀필요하다고 하지만 틴트 본연의 색이 잘나온다해서구매",
    "text90": "유지력이 진짜 좋아요 ㅋㅋㅋㅋ\n착색을 잘 가려준다해서 구매했는데 컨실러같은 느낌이고 착색커버는 아쉬워요",
    "text91": "립펜슬 처음 써보는데 너무 좋았어요!!\n마음에 들어서 다른 색상으로 여러개 쟁였습니다ㅎㅎ",
    "text92": "색감도 마음에 들고 발림성도 좋아요. 다음에 또 재구매할 의사 꽤나 많음!!",
    "text93": "지속력이 좋아요 윗입술 착색이 잘 가려져서 자주쓰는 중이에ㅛ",
    "text94": "발림성 - 완전 부드럽게 발리고 스무스하게 펴짐\n지속력 - 글로우립 또는 유분기 있는 매트립과 바르면 녹음",
    "text95": "완전 딱 픽싱돼서 지속력이 높고 색도 잘 나와서 잘 쓰고 있어용",
    "text96": "입술 라인 죽이고 라이트 틴트 올리면 진한 입술이어도 라이트립 충분히 할 수 있어요\n나 단순히 너무 감격스러운거야 내선녀 하트퍼센트 아랑해요",
    "text97": "개좋아서 세개쟁엿어요 픽싱잘되는것들중에 좀 부드러운 편이라 좋아요",
    "text98": "너무 좋아서 세개 삿어요... ㅎㅎ 립펜슬 쓴거중에 제알 좋아용",
    "text99": "입술색 죽이기에 제일 좋은 컬러 같아요 그리고 픽싱이 잘돼서 좋아용",
    "text100": "세일 기간에 구입한 건데 한참 늦게 왔음에도 불구하고 또 이 제품만 누락이 돼서 고객센터에 전화해서 다시 보내달라고 했어요. 요즘 올리브영 일자리가 너무 엉망이라서 구입하는 게 꺼려집니다",
    "text101": "미끌리게 발리는데 픽싱되면 딱 붙어있어서 지속력이 엄청 좋아요!",
    "text102": "입술라인을 싹 가려주는 컨실러 립펜슬이에요 처음에 바르고 뭉치지 않게 잘 펴주면 지속이 오래돼요",
    "text103": "입술 테두리가 진해서 항상 테두리 지우려고\n립펜슬 꼭 쓰는 편인데\n이 색깔 나와서 너무 좋네요\n확실하게 입술 테두리 수정할수 있고\n따로 쿠션으로 안두드려도되서 좋아요\n밀착력 굳굳이고 지속도 잘되요",
    "text104": "이번에 잘 안지워진다고 해서 사봤어요 입술색이 워낙 진한편이라 쌩얼에 쓸려고 샀는데 너무 좋네요 잘쓸게요~!",
    "text105": "고정이 되면 정말 잘 안지워지는 제품입니다! 마르기 전에 블렌딩 해주면 좋아요! 컨실러 같은 색상이라 립 라인  커버가 잘 되는 편입니다. 촉촉한 립이랑 발라도 뭉치거나 하는 건 없었어요. 워터블러제형은 워터블러를 먼저 쓰고 이 립라이너 사용하면 너무 좋았어요. 지금까지 사용해 본 립펜슬 중에서 가장 워터블러 제형과 잘 붙는다고 느꼈습니다.",
    "text106": "하퍼가 또 엄청난걸 만든듯….\n저는 입술이 두껍고 대칭이 안 맞아서 꼭 컨실러로 입술 외각 지우는데 잘 지워져서 밖에 나갈 때 쿠션은 안 들고 다녀도 립펜슬과 컨실러는 무조건 챙기는데 얜.. 그냥 뭐 😱\n미쳤어요 사세요 입술에 아주 착 달라붙어있어요",
    "text107": "발리는것은 부드럽게 발리는데 픽싱이 빨라서 요령이 필요할 것 같아요 밀착력과 지속력은 좋은데 바르고 스머징하는게 어렵네요 예전에 메이블린 립크레용이 좋았는데 바르고나면 비슷한 쫀쫀함이 있구요 지속력은 확실히 좋으나 요령이 없으면 좀 지저분하게 발려요\n색상은 밝은 홋수의 옐로우 컨실러 색상인데 최근에는 이만한 지속력의 립펜슬은 없는듯해서 다른 색상도 고민되네요",
    "text108": "부드럽게 발리는데 저는 촉촉립이랑 어떻게 매치해야할지 모르겠네요 섞이면서 허옇게 나와서 촉촉립을 바르고 발라야하는지 모르겠습니다ㅠ",
    "text109": "정말 띡하게 올라가는 제품이라 살살 발라줘야합니다. 라이트한 립들이랑 같이 발라주면 좋은데, 지속력이 좋은 편이라 영역 설정을 잘 해서 발라야합니다.",
    "text110": "지속력 긴지는 잘 모르겠지만 립라인 경계 없애기 좋습니다.ㅇ",
    "text111": "진짜 파데색…퍼플립 커버땜에 사본건데 퍼플립들은 이런 파데색보다 맥 피치스톡처럼 주황노랑끼있는걸로 커버해주는게 젤 좋은듯ㅜ 이걸로하면 뭔가 더 창백해지는느낌",
    "text112": "지속력이 정말 정말 좋아요. 컬러는 보랏빛 입술이나 립 라인을 커버하기 좋아요.",
    "text113": "기본 베이스 색상 구매했는데 지속력도 좋고 여기 위에 색 있는 립펜슬 바르면 입술 착색이 잘 가려져요",
    "text114": "하트퍼센트 립펜슬 6개나 가지고 있는데 라인프루프래서 너무 궁금했어요 ㅠㅠ 더 많은 색이 나오길",
    "text115": "입술 라인 커버 잘해줄 것 같아서 믿고 사봣는데 입술 상태 건조할때는 매ㅣ우 ㅂㄹ임",
    "text116": "생각보다 주름끼임심하고\n색깔도 꽤 어두운? 느낌이라......\n그리고 워터프루프?.. 왜붙엇는지 잘모르겟어요 ㅠ \n정가주고삿으면 슬퍼서맨날울엇을것가틈",
    "text117": "입술라인 커버하려고 샀어요 부드럽게 잘 발리고 좋은 듯 합니다",
    "text118": "지속력이 ㄴㅁ좋아서 깜짝놀랐어툐 다른색도 삿습미다 굿굿",
    "text119": "이 발림성에 이 지속력이 된다고???인 제품입니다 혁명템",
    "text120": "진짜 안 지워져요 스머징도 안됨ㅜ 색도 노랗고… 안 쓸 듯..",
    "text121": "🩷이 라인은 1호가 찐인데 왜 기획세트도 아니고 매장입고도 안되어 있는 걸까요ㅜㅠㅠ 제 눈에만 1호가 베스트인가요😂😂\n저는 하나 사고나서 2개 더 쟁였는데 지금 일시품절이네요\n\n저는 입술색이 진하지는 않지만 라이트 톤이라 입술을 도화지마냥 커버하는 걸 좋아해요\n발림성과 지속력과 커버력을 모두 챙기면서도 예쁜 흰끼도는 베이스 컬러를 찾지 못해서 계속 유목하고 있었는데 정말 역대급 마음에 드는 제품을 발견했어요\n저는 1,3,6호를 구매했지만 개인적으로 1호를 가장 추천드립니다!\n대신 1호를 바르고 나면 입술이 더 작아 보이기 때문에 외곽은 그림자 컬러 등으로 라인을 따주시는 걸 추천드려요!\n저는 외곽용은 제 입술 컬러와 가장 유사한 클리오 2호 피치베이지 잘 쓰고 있습니다\n하나로 립커버+오버립까지 표현하기 위해서는 6호 뮤트피치가 가장 적합해 보여요!\n\n다만 바르고 나서 바로 블렌딩해주지 않으면 두꺼운 제형감 그대로 픽싱되어 버리고, 그 위에 틴트를 바르면 예쁘게 안발리기 때문에\n⭐️이 제형의 장점만 가져가기 위해서는 바르고 나서 꼭 바로 블렌딩 해주셔야 해요🙏🏻\n픽싱이 되고나면 글로우립을 위에 얹어도 막 문지르거나 음파하지 않는 이상 녹아 무너져 내리지 않습니다👏\n\n색상은 그 전까지 잘 쓰고 있었던 입술커버용 립펜슬 및 립베이스와 비교해 보았어요\n1 - 하트퍼센트 라인프루프 1호 누디베이지 \n2 - 하트퍼센트 립베이스 1호 크림베이지\n3 - 노노어 8호 타프타 피치 더스트\n4 - 에크멀 2호 플러피코랄\n5 - 하트퍼센트 라인프루프 6호 뮤트피치\n6 - 클리오 6호 바닐라코랄\n+ 투슬래시포 인살몬도 착색 잘 가려져서 추천! 다 써버려서 사진엔 포함시키지 못했어요ㅡㅠ 노노어 타프타 피치 더스트에서 좀 더 핑크빛+잿빛이 도는 색상이에요\n\n비교해보자면\n지속력 : 하트퍼센트 라인프루프=투슬래시포>노노어>에크멀=클리오\n커버력 : 하트퍼센트 라인프루프=투슬래시포>노노어>에크멀=클리오\n발림성 : 하트퍼센트 라인프루프=투슬래시포>에크멀>클리오>>>노노어\n얇은 제형감 : 클리오>에크멀>투슬래시포>하트퍼센트 라인프루프>>>노노어\n펜슬 두께 : 노노어>>>하트퍼센트 라인프루프>투슬래시포=에크멀>클리오\n\n이번 하트퍼센트 라인프루프 1호 정말 다 맘에 드는데 딱 아쉬운 점 한가지! 펜슬이 얇지는 않아서 정교한 표현은 조금 어려워요ㅡㅠ",
    "text122": "🩷이 라인은 1호가 찐인데 왜 기획세트도 아니고 매장입고도 안되어 있는 걸까요ㅜㅠㅠ 제 눈에만 1호가 베스트인가요😂😂\n저는 하나 사고나서 2개 더 쟁였는데 지금 일시품절이네요\n\n저는 입술색이 진하지는 않지만 라이트 톤이라 입술을 도화지마냥 커버하는 걸 좋아해요\n발림성과 지속력과 커버력을 모두 챙기면서도 예쁜 흰끼도는 베이스 컬러를 찾지 못해서 계속 유목하고 있었는데 정말 역대급 마음에 드는 제품을 발견했어요\n저는 1,3,6호를 구매했지만 개인적으로 1호를 가장 추천드립니다!\n대신 1호를 바르고 나면 입술이 더 작아 보이기 때문에 외곽은 그림자 컬러 등으로 라인을 따주시는 걸 추천드려요!\n저는 외곽용은 제 입술 컬러와 가장 유사한 클리오 2호 피치베이지 잘 쓰고 있습니다\n하나로 립커버+오버립까지 표현하기 위해서는 6호 뮤트피치가 가장 적합해 보여요!\n\n다만 바르고 나서 바로 블렌딩해주지 않으면 두꺼운 제형감 그대로 픽싱되어 버리고, 그 위에 틴트를 바르면 예쁘게 안발리기 때문에\n⭐️이 제형의 장점만 가져가기 위해서는 바르고 나서 꼭 바로 블렌딩 해주셔야 해요🙏🏻\n픽싱이 되고나면 글로우립을 위에 얹어도 막 문지르거나 음파하지 않는 이상 녹아 무너져 내리지 않습니다👏\n\n색상은 그 전까지 잘 쓰고 있었던 입술커버용 립펜슬 및 립베이스와 비교해 보았어요\n1 - 하트퍼센트 라인프루프 1호 누디베이지 \n2 - 하트퍼센트 립베이스 1호 크림베이지\n3 - 노노어 8호 타프타 피치 더스트\n4 - 에크멀 2호 플러피코랄\n5 - 하트퍼센트 라인프루프 6호 뮤트피치\n6 - 클리오 6호 바닐라코랄\n+ 투슬래시포 인살몬도 착색 잘 가려져서 추천! 다 써버려서 사진엔 포함시키지 못했어요ㅡㅠ 노노어 타프타 피치 더스트에서 좀 더 핑크빛+잿빛이 도는 색상이에요\n\n비교해보자면\n지속력 : 하트퍼센트 라인프루프=투슬래시포>노노어>에크멀=클리오\n커버력 : 하트퍼센트 라인프루프=투슬래시포>노노어>에크멀=클리오\n발림성 : 하트퍼센트 라인프루프=투슬래시포>에크멀>클리오>>>노노어\n얇은 제형감 : 클리오>에크멀>투슬래시포>하트퍼센트 라인프루프>>>노노어\n펜슬 두께 : 노노어>>>하트퍼센트 라인프루프>투슬래시포=에크멀>클리오\n\n이번 하트퍼센트 라인프루프 1호 정말 다 맘에 드는데 딱 아쉬운 점 한가지! 펜슬이 얇지는 않아서 정교한 표현은 조금 어려워요ㅡㅠ",
    "text123": "발림성 지속력 너무 좋아요! 지속력 좋은 립펜슬 중에 사용하기 가장 편한듯 . 대신 컬러가 너무 하얘서 손이 잘 안가네요 ㅠ ㅠ 그냥 허염.",
    "text124": "심이 너무 얇지도 두껍지도 않네요 무엇보다 한쪽으로 치우치기보단 뉴트릴한 컬러감에 유지력도 높아서 최고입니다👍🏻",
    "text125": "진짜 라인프루프 그잡채 걍 컨실러임 ㅋㅋㅋ 아주 만족하는중",
    "text126": "되게 매트하고 픽싱이 빨라서 바르자마자 블랜딩 해줘야 돼요 근데 픽싱 빠른 거에 비해 지속력이 좋은 건 모르겠어요",
    "text127": "지속력 잘 모르겟고 상세페이지보다 훨씬 베이지고 거의 파데에 가까운 색상,, 좀 실망스러움",
    "text128": "라인프루프 닉값하는 립펜슬이에요! 지속력면에서 되게 만족했는데 문제는 뭔가 색깔이... 제 베이스에 다크닝이 일어난건지 몰라도 좀 지나고 나면 아침에 발랐던 베이스st 색상이 아니라 약간 다크닝이 온 느낌입니다.",
    "text129": "진짜 제 최애템이에요 저는 오버립을 원한다기보단 제 입술색을 눌러줄 립베이스를 찾고있었는데 지워지지도않고 너무 좋아서 이걸로 샀어요 입술색 아예 누를거라 이 색이 더 손 많이가요 바른다음에 바로 손가락으로 문질러주시면 얇게 픽싱되니까 딱 좋아요 이걸로 눌러주고 다른립들 올리면 색 올라와서 너무 만족해요 로즈코튼도 있는데 이것도 베이스처럼 깔면 예쁠색인거같아요",
    "text130": "민스코님 후기 보고 믿고 1,6호 구매했어요 \n기존 3,5호는 오특때 구매했었는데 \n믿고 씁니다",
    "text131": "입술 색 완전 삭제해 줘서 너무 좋아요! 부드러운데 광고나 인터넷 처럼 안 지워지진 않고 그냥 다른 립펜슬이랑 똑같음!!",
    "text132": "제가 아직 요령이 없는 건지 지속 시간이 길진 않네요 매트해서 처음 바를 때부터 입술에 착 달라 붙는건 좋습니다 이렇게 매트한데 발림성은 뻑뻑하지 않아 신기해요",
    "text133": "기존 꺼는 유지력이 안좋아서 이걸로 구매해봤어요 가격이 좀 비싸여",
    "text134": "하트퍼센트 20호 쓰다가 다 쓴 김에 신상 나왔길래 구매했는데 좋아요 !\n1호는 약간 입술에 컨실러 바른 색 ..?\n6호가 짱 좋아여",
    "text135": "립 컨실러 같은데 딱 고정되어서 신기해요! 외곽말고 착색부위에 바르면 좋아요",
    "text136": "원래 리뷰 길게 안 쓰는데 컬러 선택에 며칠을 고민했던지라 써봐요!\n\n립펜슬 정착템 드디어 생겼습니다.. 입술라인 착색이 너무너무 스트레스였고 투*포 인살몬은 저한테 너무 어두워서 자*드 아이프라이머로 착색 커버하고 다녔었는데 이젠 안 그래도 돼요ㅠㅠ 매번 브러쉬까지 챙겨다녀야해서 너무 불편했는데.....ㅜ\n\n1호 4호 5호 구매했고, 오프라인에 풀려있는 컬러들도 다 테스트해봤었어요! 1호 4호는 오프라인에 없어서 컬러 선택에 도움 되시라고 비슷한 컬러 위주로 발색해봤어요\n\n하퍼 인스타 계정에 오특 예정 있는지도 댓글로 여쭤봤었는데 진짜 못기다리겠어서 그냥 샀어요🥹(예정 있다고 하셨으니 급하신 게 아니라면 오특때 구매하세용)\n\n4호는 제 기준 좀 채도 높게 올라와서 1호 5호 너무 잘 쓸 것 같아요! 그리고 진~~~짜 부드럽게 발려요 이 발림성에 이 지속력이 가능하다고..? 라는 생각 무조건 드실 거예요\n\n단종 절대 안돼.... 그리고 채도 낮고 명도 높은 핑크 컬러도 나중에 꼭 내주세요..🫶🏻",
    "text137": "입술 라인이 진한 편이라 라인 커버용으로 구매했어요~ 픽스가 생각 보다 빨라서 좀 당황스럽지만 ㅠㅜ\n고정력 하나는 믿을만해요ㅎㅎㅎ",
    "text138": "컨실러같은제형의립펜슬이에요 바르고나면 픽싱돼요!!",
    "text139": "평소 립라인 죽이는것을 중여하게 생각해서 구매했어요 잘 가려져서 만족해요!",
    "text140": "절대안지워짐 지속력하나 ㅇㅈ하고\n입슬색죽이기좋음이 ㅎㅎ",
    "text141": "로즈코튼도 누디베이지도 다 입술색 눌러주는 용도로는 좋아요 누디베이지 많이 쓰고있어요",
    "text142": "인스타 릴스로 어쩌다 알게 된 브랜드인데, 진짜 진짜 진짜 손에 슥 발색하고 손 닦고 나와도 남아있는건 미쳤잖아요! \n딱 색도 뭔가 컨실러 색이라서 손이 더 자주갈 것 같은..? \n워터프루프도 다양한 색 좀 내주세여ㅠㅠ...",
    "text143": "매트한 제형으로 문지르면 안지워져서 좋은데 워터프루프는 그닥 잘모르겠어요! 그래도 여태 썼던 립펜슬 중 지속력은 가장 좋아요",
    "text144": "아주 잘 부러져요 입술 색 죽여주는데는 아주 좋습니다 근데 각질부각 ㅜ",
    "text145": "밥 먹고나면 립라인만은 남아있는 최강립펜슬로 임명합니다",
    "text146": "피부톤23호 이상에 립라인이 진한 분들은 이거 그냥 허옇게 올라가고 커버하는데 무리가 있습니다 ㅎㅎ 제품이 문제가 아니라 선택의 문제! 립라인 커버에서는 뮤트 피치가 나아요",
    "text147": "기존에도 기본 하트퍼센트 라인 잘 쓰고있었는데 지속력이 더 좋은 버전이 나왔다고해서 구매했어여! 확실히 지속은 더 잘되는거같아여!",
    "text148": "엄청 부드럽고 잘 발려요! 지속력도 기존 것보다 훨씬 좋네요",
    "text149": "와 이거 진짜 매트해서 베이스 까지고 경계지고 ㅂㄹ임 생각보다",
    "text150": "친구 선물로 준건데 잘 쓰고잇대요 눈 화장 진하게하면 이런색조은듯",
    "text151": "요거 완전 입술 라인 없애기에 딱이에요…😻 조금 띡해서 블렌딩이 어렵기는 한데 그래두 지속력이 미쳐서 한번 바르면 수정 안해줘도 돼요… 글서 너무 조씁니다 ㅎㅎ",
    "text152": "부드럽게 발리고 딱딱하게 픽싱되는 립펜슬류\n그래서 바르자마자 문질러주면서 블렌딩해야함\n나중에 뭐 먹거나 해서 수정해야될 때 너어무 수정하기 힘듦\n하지만 지워지지 않아서 좋긴 함 커버도 잘됨",
    "text153": "라인푸르프 라인은 진짜 픽싱 빠르고 지속력 미챴어요 색만.더 다양하게 뽑아주시면 좋을텐데 하는 아쉬움은 있지만 그래도 하퍼 라인프루프라인 능가하는 립펜슬은 없다고 생각합니다.",
    "text154": "이 라인 립펜슬 전색상 모을 기세예요. 여태까지 써본 립펜슬 중에 지속력이 제일 좋아요",
    "text155": "슥 긋고 손가락으로 바로 스머징해주는게 좋아요! 립라이너치고 지속력이 좋습니당!!",
    "text156": "지속력이나 발색력 다 좋은데 색이 저한테 사을짝 안맞네요 눈물...",
    "text157": "발림성이 좋은데 지속력이 좋아서 놀랐어요 립펜슬 중에 제일 좋은 거 같아요",
    "text158": "입술색 확실하게 죽일 땐 이거 쓰는 편 지속력 좋고 부드럽게 잘 발리는데 픽싱 빨라서 빨리 스머징 해줘야댐",
    "text159": "픽싱이 빨라서 블렌딩을 빨리 해야돼요. 하루종일 지속되는지는 모르겠어요.",
    "text160": "으악 제가 컬러선택을잘못했나봐요 ㅠㅠ 사용밥으루모르겠어요.. 립라인 그위로 립도 잘안발리고 얘만 둥둥떠요",
    "text161": "기존 립펜슬이 너무 지워져서 별로였는데, 이건 지속 잘되네요",
    "text162": "색이 밝아서 각질정리 안하면 절대 못써용. 각질정리 필수로 해줘야 되는 컬러임.. 저는 두번 사용하려했는데 둘 다 각질부각이 심해서 지우고 다른거 써줬어요. 입술상태 좋을때만 사용가넝 ㅠㅠ",
    "text163": "베이스로 쓰기 좋아요\n생각보다 지속력은 짧지만 손이 자주 가요",
    "text164": "너무 만족해요 ㅠㅠ 오버립보다 착색가려지는게 중요한 분들 추천드랴요..",
    "text165": "라인프루프라는 닉값 하네요! 항상 립펜슬 쓰면 지속력 너무떨어져서 안쓰게 됐는데 이거 지속력 대박입니다 1호는 입술선 커버 굿",
    "text166": "지속력이 엄청 좋은 건 아닌 것 같아요\n그냥 처음 바를때 픽싱이 잘 되는 느낌이고 뭐 먹다 보면 지워져 있긴 해요 입술색 라이트하게 만들고 싶을 때 좋아요",
    "text167": "요 시리즈 중에 요게 젤 요물이에요!!! 사실 립컨실러 자체가 많이 팔지도 않을 뿐더러 팔더라도 완전 크리미해서 발림성은 좋은데 지속력이 개똥인 게 대다순데 요건 확실히 지속력 짱짱합니다!! 립테두리 착색 진하신 분들은 지속력이 정말 증요하거든요ㅠㅠㅠ 요거 진짜 제발 함 써보세용",
    "text168": "덕분에 아주 립 메이크업 할 맛이 납니다. 베이스로 발라도 뭉치거나하지않아요",
    "text169": "다른 색상 쓰고 있는데 누디한 거 사고 싶어서 다른 색으로 재구매햇어요 엄청 부드럽고 잘 발리긴 해요><",
    "text170": "이거보다 뮤트피치를 잘쓰는중이에요 지속력 좋고 입술색 커버 잘돼서 너무 좋음",
    "text171": "픽싱력도 괜찮고 발림성도 괜찮아요\n근데 이 색상이면 그냥 입술에 쿠션 약간 바르는게 더 좋은것 같아요",
    "text172": "처음으로 립펜슬을 사보았는데요! 립 라인이 잘 가려져서 좋았어요 다만 라인프루프라서 좀 건조했어용",
    "text173": "두껍게 바르면 그 위에 다른 립 제품을 바를 때 뭉쳐서 얇게 바르는 스킬이 좀 필요해요.",
    "text174": "매트하고 발림성은 쏘쏘 뻑뻑한 느낌인데 지속력이 고틉니다",
    "text175": "내 입술에서는 잘 지워짐 바르고 시간 좀 있다 발라야 픽싱 될 듯",
    "text176": "진한 입술색 커버용으로 구매했어요 기존 립펜슬보다 확실히 커버력이 좋습니다",
    "text177": "좋아요… 왜 쓰는지 알앗음 근데 너무 낞이 바르니까 틴트랑 섞여서 안 되겟더라고요 양조절 잘해야겟음",
    "text178": "입술 커버 잘돼고 지속력도 좋았어요 다만 색이 컨실러 느낌이라 이걸로 커버하고 베이스립은 따로 꼭 바르셔야 할 것 같아요",
    "text179": "처음에 바를 땐 다소 뻑뻑해보이지만 틴트를 위에 바르면 괜찮아져요 그리고 뻑뻑해서 지속력이 짱입니다",
    "text180": "너무 이뻐요 잘 쓰겠습니다 짱이에요!! 모두 사세요 좋은 제품입니다",
    "text181": "입술 외곽에 맨날 바르는 중!!!\n라이트한 색 발라도 어둡게 올라왔엇는데 드디어 방법을 찾아냄😸\n아 립 베이스처럼 입술 안쪽까지 바르는 건 하얗게 떠서 안됨",
    "text182": "음... 바를 때 픽싱이 빨리 되는 것 말고는 기존 버전과의 차이를 모르겠음... 차라리 스머징 잘 되는 기존 버전이 더 나은 것 같음",
    "text183": "약간 뻑뻑하고 스머징이 어렵긴한데 립라인 커버 잘댑니다 굿",
    "text184": "하트퍼센트 도트온무드\n라인푸르프 펜슬 누디베이지 색상\n봄웜톤인데 잘 어울려요\n지속력 괜찮고 발림성도 괜찮아요\n바르고 스머징 해줍니다",
    "text185": "발색 발림성이 너무 좋아서 컨실러로 입술 커버 했을 때보다 훨씬 커버가 잘 됩니다 그리고 지속력은 위에 촉촉한 립을 얹으면 좀 잘 벗겨지는데 그냥 매트하게 두면 안 지워져요 색이나 제품력이나 다 마음에 듭니다",
    "text186": "입술 착색 잘 가랴줘서 좋아요 지속력도 좋고 잘 안지워져서 너무 좋음",
    "text187": "입술에 착 붙는 크레파스 같은 제형이에요 양조절 잘하면 커버 싹 되고 좋아요",
    "text188": "라인프루프라고 하는데 지속력은 사실 잘 모르겟음... 내가 잘 못 발라서 그른가 발색은 ㄹㅇ 잘되고 생각보다 부드러움 스머징도 잘 됨",
    "text189": "적당히 매끄럽고 적당히 매트해서 무난하게 사용하기 좋아요!",
    "text190": "발색잘되고 지속력좋은데 피부톤23호 이상이면 오히려 너무 밝아서 진한 립라인 커버가잘안돼요 ㅜㅜㅋㅋㅋ6호로 다시사야겠어요.",
    "text191": "지속력이 확실히 더 업그레이드 된것같아요!!\n절대 안지워지고 그리고 손으로 쉽게 퍼뜨려지지도 않아요\n이게 장점이자 단점이 될것같네요\n저는 일단 그래도 좋았고 \n이거 바르면 립펜슬은 수정안해도되서 좋았어요\n\n다만, 하트퍼센트 유일한 단점……\n뚜껑 다 일어나서 파우치에 가루처럼 떨어지는점…\n그거는 개선되었는지 궁금하네요",
    "text192": "제형 자체는 바르기 엄청 쉽지 않지만 고정력이 대단합니다, 정말 누디하게 발리는데 처음에 다루기 어려워서 적응할 시간이 필요할 것 같아요.",
    "text193": "하트퍼센트 립라인 잘 사용중이나\n잘 지워지는게 단점이였는데\n요런 제품이 나오다니\n바로 구매했습니다\n처음 발림성은 아주 부드럽고\n픽싱후에는 정말로 끄떡없네요\n아주 만족해요\n왼쪽이 누디베이지 오른쪽이 뮤트피치입니다^^",
    "text194": "완전 크레파스처럼 부드러워요 색은 그냥 쿠션 색이랑 똑같아서 입술 아예 죽일 때 좋아요",
    "text195": "빡빡하게 픽싱되는데 발릴땐 부드러움 지속력 진짜 좋아요 굿",
    "text196": "두껍게 바르면 뻑뻑하고 밀리지만 적당히만 바르면 세상에 이런 립펜슬이 없음… 이거 쓰고 라이트톤은 광명 찾았습니다 재구매 의사 100번 있음 근데 나만 알고 싶은 그렇지만 이미 너무 유명한 템…",
    "text197": "손등 발색했을 때는 지속력 좋고 잘 발렸는데\n입술에 올리니 매트해서 블렌딩 잘 안되고\n색감이 동동 뜨는 느낌이에요ㅠㅠ\n단순히 스킬의 문제인지…조금 손이 안가요",
    "text198": "순서대로 누디베이지 - 뮤트피치 - 뉴트럴그레이입니다\n웜톤이라 3개 사봤는데 색상, 커버력은 마음에 들지만 확실히 컨트롤이 어려워요\n대신 딱 픽싱되고 나면 지속력은 보장입니다\n투슬래시포랑 비슷한 사용감이에요",
    "text199": "최고의 립펜슬입니다 기존 립펜슬은 타브랜드에서도 다양하게 나와서 제품력이 비슷하다 생각했는데 이번에 나온 립펜슬은 정말 좋아요 더 구매하고 싶어서 밝은 색상도 나오면 좋겠습니다",
    "text200": "립라인 색상 진한사람 색 커버하는용으로 사용하기 너무 좋아요 지속력도 좋아요"
  },
  {
    "brand_name": "하트퍼센트",
    "product_name": "[NEW] 하트퍼센트 도트 온 무드 라인프루프 립펜슬 0.8g 6종",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023079207ko.jpg?l=ko",
    "review_name": "02 핑크 무스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230792",
    "text1": "픽싱되면 블렌딩이 안되고 진짜 빡 고정되는데\n픽싱 전에 블렌딩 하면 커버가 다 까져요\n약간 이래도 저래도 곤란한..\n\n그리고 컬러 흰기 너무..많습니다",
    "text2": "지금까지 썼던 립펜슬 중에 발색력과 지속력이 가장 강해요. 립펜슬인데 거의 립베이스 수준이기도 해요.\n저는 사용감에 만족해서 1,3호도 구입했어요~",
    "text3": "저는 20호 정도 되는 여쿨입니다! 전에 하트퍼센트 일반 립펜슬을 썼을때보다 확실히 지속력이 높아진게 느껴져요! 다만 컬러감은 완전 오버립 효과적으로 해주는 컬러감이라기보다는 입술 착색을 없애주고 뽀용하게 보이게 해주는 컬러감인거같아요 컬러가 더 다양해졌으면 좋겠어요 저는 입술착색 커버력이랑 지속력이 마음에 들어서 재구매 예정입니다!",
    "text4": "발릴때는 스무스하게 발리는데 픽싱되면 지속력 진짜 미쳤습니다 ㅋㅋㅋㅋ 넘 기분좋아.. 약간 홍대병있어서 하퍼립펜슬은 처음사봤는데 지금까지 사본것중에 젤 맘에듭니다🥹🫶\n\n얼굴은 극지성이면서 입술만 건조한 저는 매트한 립펜슬, 립 다 너무너무 싫어하고 안썼는데 고정력 미쳤네요.. \nㅋ리오, ㄹㄹ바이레드, ㄴㄴ어 등 올영립펜슬은 다써봤는데 이정도의 극강 픽싱력은 첨봐요 진짜최고...별 10개주고싶어요ㅠㅠ 인생립조합 찾았습니다 여쿨 여기모여....🩷🩷\n\n( 02핑크무스 립펜슬 + ㅋㄹ오 크글램 하트핑크다이아 조합 미쳣슴다 무조건 사세요.. )",
    "text5": "❤️\n진짜 다 좋은데 입술 너무 건조해져서 나의 추구미를 깨닫게 됨.\n아... 나는 지속력 짱짱한 립 펜슬을 원한 게 아니었구나.\n부드럽고 촉촉한 걸 원했던 거였어......\n🧡\n이 제품 쓰면 아무리 촉촉한 립 제품으로 위를 덮어도 나중에 입술 쪼글쪼글하게 메마름...ㅠㅠ\n💛💚💙💜",
    "text6": "확실히 립펜슬은 본인의 원래 입술색하고 제일 비슷한 걸로\n사는게 가장 중요한 것 같아요\n저도 그걸 제일 중요시하게 생각해서 립펜슬 고를 때\n제 입술색하고 비슷한지를 보고 제일 비슷한 걸로 사는데\n핑크 무스 컬러가 제 입술하고 제일 비슷해 보이길래\n핑크 무스로 구매했어요\n일단 립펜슬 자체가 엄청 부드럽고 발색이 잘 돼요\n유지력은 평타 정도 치는 것 같고 그저 그런 정도 딱 그 정도\n근데 생각했던 것보다 꽤괜이라서 잘 쓸 것 같아여 ~~",
    "text7": "지속력 좋은 라인이 나와서 좋네요 꾸준히 써봐야알겠지만 일단 색상은 마음에.들어요",
    "text8": "컬러 다양하게 나왔으면 좋겠어요!\n기존 하트퍼센트 립펜슬 전컬러처럼요\n\n07드라이로즈(오른쪽) 사용중이라 비슷한컬러로 찾다\n02핑크무스 구입(왼쪽)\n핑쿠무스가  흰기있는 핑크\n드라이로즈랑 너무 다르네요ㅠ",
    "text9": "하트퍼센트 크리미 핑크 주구장창 쓰다가 프루프? 제품이 있따길래 \n쿨톤이라 핑크소다 구매했어요 :) \n\n위에가 크리미 아래가 핑크소다인데 \n프루프기능이 확실히 있긴하네요!",
    "text10": "아니 상세페이지 색 사기 개심함!!!;; 발림성 지속력 다 좋은데 색이 너무 웜하고 로즈? 같아서 쳐박템 됨 이게 왜 쿨톤 추천이죠?!?!?? 절대 핑크 아니고 누드로즈깔임 하 너무 에바예요",
    "text11": "왼쪽이 라인프루프, 오른쪽이 기존 립라이너 제품인데요. 뚜껑이 은색인 것 말고도 통 자체가 기존에 비해서 좀 투명함이 느껴지네요. \n\n사용감은 되게 매트하고 기존 제품과 다르게 두텁게 올라갑니다. 그래서 바르고 블랜딩을 잘 해줘야 떡지지 않는 것 같아요. 지속력은 진짜 좋지만. 발림성에서 조금 더 개선되었으면 좋겠는 생각이에요~~",
    "text12": "위: 핑크 무스 / 아래: 롬앤 립펜슬 더비핑크\n\n롬앤 제품 잘 쓰고있었고, 하트퍼센트 제품이 궁금해서 비슷한 색상으로 구입했어요. 근데 손등 발색이랑은 다르게 하퍼가 입술에서 더 흰끼 돌아요. \n그리고 그냥 입술에 쓱쓱 바르면 좀 어색하고 금방 픽싱되버려서 얼른 블렌딩해야되요. 실리콘 립브러쉬보다는 모 형태 브러쉬가 좋아요.\n아직 제대로 사용하는 방법을 잘몰라서 이리저리 해보는중입니다.",
    "text13": "처음에 손등발색이랑 지속력 보고는 너무 만족했는데..?\n희한하게 입술에 올리면 핑크무스 컬러가 너무 채도높게 올라감ㅠㅠㅠㅠ핑크끼+붉은끼가 은근 강해서 좀 자연스럽게 매트하게 오버립되는게 아니라 나중에 보면 채도높은 틴트로 오버립한거같아보여요 \n립라인에 유분도 너무 잘올라옴 뭔가...뭔가 아쉬워요 참 지속력은 좋은데 단순유지효과 말고 이쁘게 지속되는지는 모르겠음",
    "text14": "지속력은 좋은데 다른 제품과 궁합이 조금 어렵고 펜슬이 좀 더 슬림하면 좋을 것 같아요",
    "text15": "좋아요 !! 구하긴 힘들었지만.... 할튼 오래 지속력도 좋고 굳",
    "text16": "하퍼 립펜슬이 제일 유명하잖아요\n되게 부드럽긴 해요\n음료 마시고 말 많이 하는 것까진 괜찮은데 밥먹으면ㅊ사라져요",
    "text17": "때처럼 밀려나와서 그냥 한번에 쓱 그어버려야해요. 안그러면 걍 입술 다시 다 닦아버리고 말리고 다시해야함. 지속력은 타 제품 보다는 괜찮은거같은데 컨트롤이 너무힘드니까 그냥 안쓰게 되고 지속력 그냥 그저그런거 쓰고 그런거 갖고 다니면서 수정하게됨",
    "text18": "와 !!! 진짜 정말 좋아요\n립펜슬인데 지속력 최고\n지속력이 좋으면 발림성이 꽝일텐데\n이건 발림성까지 부드러워요\n다양한 색상 내주면 감사하겠습니다 하트퍼센트 최고\n재구매하고싶은 템 ~",
    "text19": "혹평이 많아서 걱정했어요\n뭐 픽싱이 빠르다 이런 말 있는데 확실히 픽싱이 빠른 편이라서 바르자마자 손으로 살살 쓸어줘야함\n촉촉한것보단 매트해서 입술 각질 없을때 쓰기가 더 좋은데 이건 그냥 립밤 전날 듬뿍 바르고 주무세요 사실 각질 있으면 뭐든 안 예뻐보임\n픽싱력 너무 맘에 들었고 발색 맘에 들었어요\n할인하면 자주 쟁여놓을템인 듯",
    "text20": "생각보다 입술 색이랑 너무 차이나서 자연스럽게는 잘 안발리는 것 같아용 틴트랑 섞이면 오버립이 조금 연출 되능 듯 해여 발림성은 엄청 부드럽습니다",
    "text21": "보통 쿨톤립 바르기때문에 요 색상은 필수로 있어야하는데\n써보고 너무 좋아서 하나더 구매해놨어요\n지속력 진짜 좋고 더 얇고 정교하게 그릴수있어요\n다른 틴트들이랑 엉기거나 없어지거나 하지 않고\n테두리에 딱 붙어서 좋더라구요\n수정 거의필요없는 수준이고\n정교하게 바를수있어서 좋아요",
    "text22": "립펜슬 발림성 부드럽고 잘발려여\n스머징하면 자연스럽고\n색상을잘못골라서 넘하얗긴한데 만족해여",
    "text23": "안에\n내부 왜케 부실한거지 딸각딸각거료요.. 지속력은 훨 조은데 왜케 흰기가 많지",
    "text24": "아직 못 썼는데 지속력이 좋아졌다는 말에 구매 컬러는 좀 다름",
    "text25": "글로우 립만 바르던 저는 잘 안지워진다는 소리에 사봤어요\n실제로 매장에서 테스트 해봤는데 바르고 말린 다음에는 잘 안지워졌어요\n별 하나 뺀 이유는 색깔의 다양성도 좁고\n무엇보다 글로우립과 잘 안섞여서 립 브러쉬로 풀어주는거 아닌이상 예쁘게 바르긴 어렵더라구요",
    "text26": "일단 색은 쿨톤색이든 웜톤색이든 다 핑크깔이에요. 핑크에서 조금 부드러운 핑크든지 흰끼도는 핑크이든지.. 3호 틴트랑 같이 세트로 돼있는건 둘이 줠라 안어울려요. 립펜슬이 기승전 핑크색이라 틴트랑 안어울림. 그리고 지속력은 뭐 아아예 안지워지진않아요 당연히. 근데 다른 립펜슬이랑 다르게 조심해서 밥먹고 마시면 잘 안지워지긴한데 그냥 평소처럼 밥 먹고 물티슈로 입한번 닦으니까 지워지긴하네여. 좀 다를까싶어서 12356호 다샀는데 색이 다비슷해서 바르면 똑같아보임ㅋ 유튜브에서 펜슬 하고나서 틴트바르고 브러쉬로 섞어주면 잘 합쳐진다그러던데 에에잉ㅇ 전ㄴㄴ혀 아니에요 걍 지워지면서 립펜슬이 없어지는거임. 립펜슬을 입술 전체에 다 바르고 블랜딩하면 늦어요. 위아래를 전체 네군데로 나눠서 조금바르고 브러쉬로 블랜딩 해야돼여. 근데 그렇게 블랜딩해서 바르니까 색은 이쁘게 펴발라지는데 지속력이 오히려 짤바지는드읏~?;",
    "text27": "저는 50대라서 입술색이 거뭇해져서 항상 은은한색상이나 연한색상의 립컬러를 사용하기 어려웠어요\n근데 이제품을 사용한후 연한색상립제품도  너무 예뿌게 발색되어서 요즘 화장이 너무 편하고 즐겁네요강력추천드려요 💚",
    "text28": "립펜슬들 너무 잘지워져서 스트레스 받았었는데 테스트해보고 박박 문질렀는데도 안 지워지길래 바로 구매했습니다 너무 만족스러워요",
    "text29": "색이 좀 잘안맞아서 아쉬워요ㅜ 다른색으로 다시 사야겠어요",
    "text30": "지속력 좋아요 ㅠㅠ 역시 립펜슬 원조! 컬러 다양하게 더 추가해주세요",
    "text31": "이만한 립펜슬이 없어서 계속 쓰게 돼요... 근데 부러지지 않게 조심해야돼서 약간 아쉬워요",
    "text32": "생각보다 밝아서 좀 별로\n푸르프 라인은 발림성이 떨어지다보니까 오버립보다는 커버용으로 쓰게 되는데 커버용으로 쓰기에 적합한 색은 아님\n오버립으로 쓸려면 쓰겠는데 이게 엄청 뭉치듯이? 여튼 부자연스럽게 발려서 바쁜 아침에는 조금 힘들듯\n푸르프 라인은 커버용으로 03호, 06호 같이 좀 어두운 색으로 구매하고 오버립은 따로 쓰는거 추천합니다 커버력은 정말 좋아요! 아 그리고 매트립이랑도 궁합 좋지만 글로우립이랑은 비추합니다",
    "text33": "오버립도 오버립이지만 립라인 커버가 중요한 사람인데 늘 다른 제품들은 촉촉한 립만 올리면 벗겨지는게 고민이라 사봤어요. \n리뷰 여러개 찾아보고 구매했는데 생각보단 벗겨짐이 있었고 컬러도 쨍해요. 블렌딩이 쉬운 제형은 아니라 오버립 했을때 살짝 부담스러운 느낌입니다",
    "text34": "워터푸르프? 라서 그런지 유지가 잘 되는 것 같아요 색도 맘에 들고 다른 색상도 사고싶네용",
    "text35": "완전 지속력이 대박이에요 아까 테스트 한게 저녁인데 아직 남아있구 막이래..",
    "text36": "아주 부드럽게 발리고 핑크톤 립메이크업에 찰떡입니다. 추천해요~",
    "text37": "이거 너무 개쌉 좋아서 무슨 말을 해야할지 모르겠어요!!! 약간 뉴트럴 핑크색입니다",
    "text38": "유튜버들이 엄청 뻑뻑하고 지속력 진짜 좋다 오바쌈바해서 믿고 구매했는데\n빨때나 컵에 입술 닿거나 휴지로 한번 누르면 안지워지는데\n밥먹고 입술 휴지로 닦으면 다 사라지는 정도입니다\n그래도 기존것보단 확실히 오래가서 재구매 예정입니다!",
    "text39": "원래 하트퍼센트 립펜슬도 잘 쓰고 있었는데 이 제품 지속력이 좋다고 해서 사봤어요! 진짜 지속력 좋고 외출하고 시간 좀 지나서 거울 보면 립펜슬만 남아있는 경우도 많아요 ㅋㅋㅋ ㅜㅜ 요 라인으로 색상 더 다양하게 나오면 좋겠어요!",
    "text40": "평소 핑크립 많이 바른다면 이 색이 가장 좋을 것 같아요 3번도 있는데 그건 좀 피치빛입니당",
    "text41": "입술색과 같아서 오버립하기 좋습니다\n글로우립 올려도 안 녹는 점이 마음에 드나 픽싱이 정말 빠른편이라 블렌딩 하기에 바쁩니다ㅜ",
    "text42": "진짜 지속력은 좋긴해용 얇은 버전도 있었으면 좋겠아여 ㅠㅠ",
    "text43": "타사 립펜슬에 비해서 지속력이 엄청 좋아요!\n라인프루프 닉값 제대로 합니다\n핑크무스 색상은 쿨톤, 특히 브라이트 톤이 베이스로 쓰기 좋을 예쁜 핑크톤이에요 ㅎㅎ",
    "text44": "움움^^^인생립펜슬로 여전히 잘 쓰고있습니다! 지인들한테도 많이 추천했는데 다들 지속력면에서 만족하더라구요 :)",
    "text45": "지속력은 좋긴 한데 너무 매트하고 섬세하게 바르기 어려워요 난이도 있음",
    "text46": "확실히 기존의 하트퍼센트 보다 지속력이 좋아요!!!!!",
    "text47": "흠.. 입술 라인에 다 끼고 블렌딩도 잘 안되고 모르겠어요... 지속력은 좋아요",
    "text48": "노노어제품이랑같이 쓰는데 확실히 프루프기 좋네영!!재구매의사이뜸",
    "text49": "음.... 모든 립제품과 뭉침이 생갸요..ㅜㅜ 이쁘게 바르기 힘든것 같아요ㅓㅓ",
    "text50": "생각보다 색깔이 밝아요. 연어무스가 생각이 나는 색깔… 부드럽게 발리는 건 너무 좋고, 잘 그려지기도 하고, 지속력은 하도 뭘 먹어서 그런건가 딱히 잘 모르겠습니다. 그래도 오버립으로 나쁘진 않아요. 쿨에 발가락정도만 얹은 뉴트럴톤한테는 다른 컬러가 더 나을지도 모르겠습니다.",
    "text51": "지속력 하나는 진짜 인정입니다 밥 먹고 나면 라인만 남아있어요 ㅜ 다만 픽싱이 너무 빨리 되어가지구 뭉쳐요 ㅜㅠㅜ 다 사용하면 기존 라인 돌아가랴고합니다",
    "text52": "기존 립펜슬 02호와 비교해봤어요\n상단이 새로 구매한 02핑크무스 하단이 크리미핑크입니다\n신제품이 미묘하게 얕은채도 밝은명도를 가지고 있구요\n부드럽게슥슥발려서 립 다 채우기에 좋아요\n토너패드로 문질러도 안지워지는 픽싱력이 좋아서 추천해요",
    "text53": "블렌딩만 빠르게 잘 시켜주면 지속력 밀착력 틴트 엉김 없는 최고의 립펜슬임 컬러는 좀 웜한데 이게 더 잘 가려지고 자연스러움 생각보다 부드럽게 발리는데 픽싱되면 뻑뻑해짐",
    "text54": "색상 너무 예뻐요! 여쿨한테 잘 어울리는 거 같아요! 잘 쓰고 있어용",
    "text55": "유튜버 추천보고 샀는데 색상이 애매해서 손이 잘 안가요. 처박템 됐어요",
    "text56": "옹 조하요!!! 이거 쓰면 그래두 지속력 꽤괜인느낌???",
    "text57": "기본 립 펜슬보다 덜 지워지고 지속력도 좋아요! 다른 립펜슬 보다 좀 덜 매트한 느낌도 들어요!!",
    "text58": "❤️\n확실히 지속력 미쳤다. 진짜 오래 가고 밥 먹어도 안 지워진 채 그대로 남아 있음...\n🧡\n다만 아무리 입술에 유수분 때려넣어서 촉촉하게 만들어 놔도 시간 지나면 엄청나게 건조해짐ㅠㅠ\n보송립이랑은 최악의 궁합... 진심 극강건조 ㄷㄷ\n무조건 촉촉입이랑 같이 써야만 흑흑\n💛💚💙💜",
    "text59": "워터프루프 새로 나와서 이번에 첨 써봣는데 괜찮은거같아요 색상 고민하다가 2호삿는데 봄웜이 사용하기에 예쁜 색인거같아요 완전 핑크! 보다는 뭔가 뽀용한 크리미한 느낌의 핑크색상이랄까,, 예뻐용 발림성도 부드러워요",
    "text60": "기존 하트퍼센트 립펜슬 쓰다가 이걸로 갈아탓는데 이게 훠어ㅓ얼씬 지속력이 좋아요 ㅠㅠㅠㅎㅎ 드디어 일냇다 하트퍼센트~~~♡♡!! 그리고 확실히 그려지는것도 양조절? 이 된다해야하나..암튼 너무너무 리뉴얼된게 신의한수네요 뚜껑도 심지어 안까져요 ㅎㅎㅎ 앞으로 이것만 사용할것같네용 재구매의사ㅜ백프로입니다!!!!!",
    "text61": "하트퍼센트 립펜슬 너무 잘 사용하지만\n잘지워져서 아쉬웠는데\n라인프루프펜슬로 나와서 바로 구입!!!\n드라이로즈컬러 비슷한 컬러로 찾다가 \n02핑크무스 구입했는데  ...\n색소화장은 직접테스트 해보고 구입해야함...ㅠ",
    "text62": "부드럽게 발리고 픽싱됨\n근데 해외 제품만큼 쫙 픽싱되지는 않아요\n스머지도 잘됨",
    "text63": "감사합니다 잘써볼게요 감사해용 ㅎㅎ 감사해요 감사해요 잘써볼게요 감사해용 ㅎㅎ",
    "text64": "진짜 지속력 아이라이너 수준이에요 기존 립펜슬은 지속략이 항상 아쉬웠는데 그 점이 보완된 것 같아 만족하먀 쓰고있습니다",
    "text65": "지속력도 좋고 발색력도 좋아요! 다른 컬러도 더 나왔으면 좋겠어요",
    "text66": "립펜슬 처음 써보는데 만족합니덩!!\n민스코님 유튜브보고 규매했어요!\n이거 산 이후로 립펜슬 엄청 쟁였네요",
    "text67": "쿨톤이 바르기 좋은 색상 중 연해보이는 색상으로 골라서 구매했어요",
    "text68": "유튜버들이 좋다고해서 사봤는데 써봐야죠 뭐.. 아직 확인 안해봣는데 색 예쁘길",
    "text69": "픽싱되면 진짜 오래가서 픽싱되기 전에 부드러울때 스머징해야해요!! 다 좋아여",
    "text70": "더 다양한 컬러 내주세요! 지속력 높은걸 원했는데 드디어 나와서 좋아요",
    "text71": "지속력은 정말 좋아요! 스머징 안 하면 좀 부자연스럽긴 해용",
    "text72": "진심 나오자마자 테스트 해보고 샀는데 손에 테스트 해봤거든요? 바르고 좀 기다리다가 벅벅 문질렀는데도 안지워짐 \n내 입술 책임져줌 플럼퍼 안발라도됨👍 라인프루프로 사세용….. 이게 찐임",
    "text73": "아주 맘에 듭니다… 어여쁜 핑크로 립 라인 따주기 딱입니더.. 오버립 장인이되",
    "text74": "채도가 조금 있는 핑크컬러예요! 다른 립라이너랑 비교했을 때 지속력이 높긴 해요",
    "text75": "블렌딩이 잘 안돼지만... 빠르게 해주면 아주 잘되요!! 약간 촉촉틴트랑은 뭉침이 생기는것 같아요..ㅠㅠ",
    "text76": "이만한 립펜슬이 없어요... 쓰던거 부러져서 재구매합니다",
    "text77": "밥 먹고도 유지가 남는 립펜슬 왜 맛집인지 알 것 같게 해준 제품 ㅊㅊ합니다",
    "text78": "립펜슬은 하트퍼센트 립펜슬만 사용하는데 지속력이 좀 아쉽던 차에, 열일하는 하트퍼센트 덕에 라인프루프 제품이 출시됐다고 하여 바로 구매했습니다.\n\n아직 출시 초기라 그런지 매장에 없는 색이 몇개 있어서 테스트 해볼 수 있는 색 중에 발라보고 구매했어요. \n\n원래는 크리미핑크 잘 사용했는데 핑크무스는 크리미핑크랑 비슷한듯 하지만 좀 더 흰끼가 많이 돕니다. 그래서 저는 빠르게 잘 블랜딩 시켜서 너무 두텁게 올라가지 않게 해줘야 하더라구요ㅜㅜㅎ \n\n그래도 지속력 진짜 좋아져서 만족해요~ \n하트퍼센트 사랑해요♡",
    "text79": "와 지속력 ㄹㅈㄷ입니다 어느정도냐면 아침에 화장하고 저녁에 집 들어오면 맨날 립은 지워져있는데 립라인은 남아있음… ㄷㄷ 어케 이런 립펜슬을 만드신거죠 입술필러 너무 맞고싶었는데 이거 덕분에 겨우 마음을 진정시킴 ㅎ 짱입니다\n컬러도 넘 예뿐데 다른컬러도 더 생겼으면 하는 욕심이 들어요 제가 다 살게요 ㅎ",
    "text80": "1호 블라인드 구매 후 색상과 발림성 때문에 고민하다가 추가 구매했어요 재구매한 이유는 밀착력과 지속력 때문이고 픽싱이 빨라서 요령이 많이 필요해요\n색상은 흰끼도는 밝은 핑크 색상인데 스머징 잘못하면 지저분해보여서 처음부터 잘 발라야할듯해요",
    "text81": "요줌 매일 잘 쓰고 있는 제품입니다 ㅎㅎ 다른색도 살까봐용ㅋㅋㅋ",
    "text82": "정말 좋습니다 지속력도 좋고 다 좋은데 여쿨라인 저도 쓰기 애매한 흰기 개쩌는 색상이 문제입니다.....",
    "text83": "꽤 빽빽하게 발려요 고정은 잘 되네요 근데 밥 먹고 얘만 남아있어요",
    "text84": "립 라이너 그리고 안그리고 차이가 확실해요! 코랄계열 자주쓰면 강추!",
    "text85": "진짜 안 지워지규 한번 바르면 바로 착색돼서 블렌딩이 쥼 아러우ㅏ용 ㅠㅠ",
    "text86": "지속력 좋은 립펜슬 필요해서 샀어용 지속력은 좋은데 수정하기가 넘 힘들어요 ㅜㅜ",
    "text87": "입술색과 같아서 오버립하기 좋습니다\n글로우립 올려도 안 녹는 점이 마음에 드나 픽싱이 정말 빠른편이라 블렌딩 하기에 바쁩니다ㅜ",
    "text88": "색상만 잘 고르면 괜찮네요.\n대신 너무 립 라인만 그리면 곤란합니다.\n시간 지나면 라인만 남아요. \n체크가 필요해요",
    "text89": "하.. 컬러가 너무 아쉽고\n좀 중채도의 촌스러운 진달래핑크 되기 직전이라..\n컬러때문에 너무 손이 안가요\n좀 트렌디하고 명도높고 채도낮은 뉴트럴한 컬러 좀 내주세요......",
    "text90": "주름 부각 있음. 부드럽게 발리긴 함 첨 발랐을 때는 이쁘거든요? 그런데 바르고 위에 글로우립 바르면 나중에 하얗게 각질? 제품?이 떠요 그리고 좀 입술에 바르고 음파하면 입술이 뭔가 찍찍? 뻑뻑함 재구매는 모르겠어요",
    "text91": "부드럽게 그려지는데 픽싱이 완전 빨리됨\n블렌딩만 잘해주면 예쁘고 오래 가서 놀라움\n색은 좀 웜핑크 같은데 너무 쿨한 핑크가 아니라 오히려 좋음\n착색도 잘 가려지고 그동안 썼던 립펜슬중에 제일 좋았음\n지속력 1등임 틴트보다 얘가 더 오래 남음",
    "text92": "색상 : 핑크무스랑 코지핑크랑 고민하다 핑크무스 구매했습니당 약간 뉴트럴 핑크 같은 느낌이예요(웜쪽에 좀 더 치우쳐진) 생각보다 흰기가 좀 도는데 자연스럽게 확장하기는 좋은것 같습니당 착색커버 잘돼요 근데 이제 보색으로 누르는게 아니라 제형으로 그냥 덮어버리는 느낌? 평소 쿨한 딸기우유나 말간 모브톤립 자주쓰는데 크게 이질감 없었어요\n\n발림성 : 부드럽긴한데 입술주름이 좀 부각돼서 발립니다ㅠ 아무래도 쫙달라붙는 제형이라 어쩔 수 없는거 같아요 픽싱 진짜 개❗️빨라서 입술 1/4로 나눠바르고 재빠르게 블랜딩 해줘야해요!  제형이 두껍다보니 한번 올린 부분에 또 올리면 두께감 차이가 좀 나요 바르기 쉬운편은 아닙니당\n\n지속력 : ㄴㄴㅇ 보다 1.5배정도 좋은것 같다고 느꼈습니당 제가 착색이 입술 안쪽에 있거든예💢 그쪽은 좀 지워지긴하는데 어느정도 남아있으려는 노력의 흔적은 있고 오버립한 바깥쪽 부분은 걍 처음 바른거랑 차이가 거의 없어요 미띤💥💥💥\n\n제형 : 꽤 도톰한편! 위에 촉촉이를 얹으면 ㄹㅇ약간 방수된것처럼 경계지는데 이 경계부분 총알브러쉬나 손으로 문질문질 해주면 싹싹 없어집니다🤡🤡 립펜슬 중에 촉촉립 위에 얹으면 엉기고 지워지는 애들 있는데 저는 차라리 걔네보다 얘가 나은거 같아용\n\n총평 : 립메이크업 약간 마스터다🥸 지속력 짱짱원한다 추천❤️‍🔥\n편하게 슥슥 바를 수 있는 친구를 원한다 비추❗️\n\n사진은 왼쪽부터 자빈드서울10호 / 하트퍼센트 핑크무스 / 노노어 캐시미어로즈 / 바닐라코 핑크슈",
    "text93": "지속력이 너무 좋아서.. 입술색이 사라지면 라인만\n남아있는 모습을 볼 수 있습니다 ㅋㅌ",
    "text94": "심이 너무 얇지도 두껍지도 않네요 무엇보다 한쪽으로 치우치기보단 뉴트릴한 컬러감에 유지력도 높아서 최고입니다👍🏻",
    "text95": "본드 같은 느낌이고 때처럼 밀려나오고 다크닝도 잇음 원래 버전이 더 좋음",
    "text96": "발림성 좋은데 픽싱이 아주 빨리 됩니다. 입술 위에서도 오래 남아있어요\n좀 끈적함이 남아있어서 촉촉립보단 매트립 베이스 겸으로 좋아요\n흰끼가 많이 도는데 촉촉한 립, 글로스류와 바르면 펜슬의  색과 섞여서 올라와서 아쉬워요\n비치는듯한 표현 좋아하시는 분들은 차라리 1호가 좋을 것 같습니다",
    "text97": "기존 하트퍼센트 립펜슬 잘 이용하고 있었는데 신제품은 출시됐길래 매장에서 테스트하고 바로 구매해왔어요!!\n손에  테스트하고 슥슥 문질러 지우려하니 정말로 번짐이 없더라구요 보통 잘 지워지지않는 립펜슬을 사용감이 뻑뻑한데 이 펜슬은 기존 펜슬처럼 부드럽게 발려 발림성 또한 좋습니당",
    "text98": "핑잘봄에게 02 핑크무스 컬러가 립라인 가리기에 딱 좋아요 편하게 잘 가려지고 픽싱도 잘돼요",
    "text99": "크리미함 리뉴얼전이더나은거같은제 오버립 하기 힘들음 지속력도 잘모르겠음",
    "text100": "입술에 오랫동안 딱 달라 붙어 있는 게 애인보다 낫다 아우 색상 더 내주",
    "text101": "이거 지속력 깡패,,, 깜짝놀랐어요 재가 입술 많아 건드는 편인제 립라이너만 살아남아있던,,,",
    "text102": "색감이 애매한 것 같기도해요 발림성은 좋은데 시간이 지난 후 마무리라고 해야할까 그 부분이 노깔끔",
    "text103": "제품 자체는 괜찮아요.!! 무난해서 나쁘지 않습니당 ㅎㅎ",
    "text104": "부드럽게 발리고 픽싱 전까지 블렌딩도 잘 되고\n좋아요\n기존 하퍼립펜슬은 너무 잘 지워지고 글로스에 녹았는데\n얘는 안 그래서 만족",
    "text105": "감사합니다 잘써볼게요 감사해용 ㅎㅎ 감사해요 감사해요 잘써볼게요 감사해용",
    "text106": "립펜슬인데 활용도가 좋은 것 같아서 샀어요. 핑크 색도  맘에 들어요.",
    "text107": "첨에 쓰고 좋다고 생각했는데\n언젠가는 발라놓고 다른 화장 하고 보니까 비닐 필름 같이 이상하게 일그러져 있는 거 보고 징그러워서 박박 닦음….",
    "text108": "색은 명도 높은 피치코랄 느낌이라 입술 색 연한 저는 맘에 들어요\n지속력이 크게 좋은지는 잘 모르겠습니다",
    "text109": "엄청 부드럽고 잘 발려요! 지속력도 기존 것보다 훨씬 좋네요",
    "text110": "지속력 정말 좋네요\n지금까지 써 본 립라이너 중에 최고입니다\n색도 예쁘고 픽싱 전에 스머징도 잘 돼요!",
    "text111": "존좋. 후기가 호불호 갈리고 오프라인에도 없어서\n엄청 고민하다 샀는데 매트하지도않고\n밥먹어도 ㄹㅇ안지워져요;;;;; 립펜슬 정착 ^.*\n색 마니마니 내주세료 ㅠㅠ",
    "text112": "확실히 덜 지워지는 것 같고 정보다 지속력 좋아져서 만족하는 제품이에요!",
    "text113": "고정력이 젤아이라이너보다 좋은 것 같아요 너무 뭉치게 바르지만 않으면 좋습니다",
    "text114": "립 라인이 시간 지나면 지워져서 계속 신경쓰였는데 이 제품은 진짜 지속력이 오래가서 좋아요",
    "text115": "와 이거 지속력 레전드긴 함\n근데 색 좀 미스인듯 오버립하살 거면 시멘트색 ㄱㄱ",
    "text116": "로즈코튼보다 핑크빛을 원하면 핑크무스를 구매하면 될 것 같아요.",
    "text117": "유명한 제품이여서 구매해봤는데 역시 좋아여 재구매하려구요",
    "text118": "지속력이 아주 좋네용\n얇아서 섬세하게 그리기에도 넘모 좋아용",
    "text119": "주름부각이 살짝 있지만 지속력이 확실히 오래가고 색상도 예뻐서 매일 바르는중~",
    "text120": "하트퍼센트 립라이너는 워낙 유명하지만 이전에 먼저 출시됫던 라이너 사용해봣을때 지속력이 조금 아쉬웟는데 이번에 지속력이 더 좋은 제품이 출시되서 구매해봣는데 만족합니당",
    "text121": "오버립 할 때 쓰려고 샀고, 엄청 매트하긴한데 잘 사용하고 있습니다~!",
    "text122": "색상이 픽싱 후에 너무 진해져요. 처음이랑 달라요 ㅜㅜ 그치만 지속력은 최고인듯.. 색때문에 잘 안쓰게되네여",
    "text123": "기본 하트퍼센트 립펜슬 보다 확실히 오래가요 손등발색은 유분기가 없어서 아예 픽스되는데 얼굴에 바르면 유분기 있는 제품을 같이 바르다 보니 아예 안지워지진 않지만 확실히 더 오래갑니다! 아주 만족해요",
    "text124": "오리지널보다 확실히 지속력은 정말 좋네요 매트 하게\n마무리되요 발림성은 좋은데\n발로 픽싱 되니 수정하기\n조금 불편하고 다양한 색상이\n나왔음 좋겠네요 캄핑크 색 출시해주세요",
    "text125": "너무 진하게 그려지고 묘하게 색이 떠서 손이 안가요 지겨워도 크리미핑크가 짱인듯요",
    "text126": "쿨톤분들이 립 발색전에 바르기 좋은 색상이에요! 추천!!",
    "text127": "립펜슬은 하트퍼센트!! 꼭꼭사세요\n후회안함 유지력이 최고에요~",
    "text128": "이건정말 단종안됐으면좋겠어요\n지속력최고 무조건 쓰세요!",
    "text129": "와 진짜 오래 지속되고 지워져도 조금 남아잇어서 오히려 더 자연스러웅요!!",
    "text130": "엄청 부드럽게 그려지구 그리고 안그리고 차이가 확실해서 조아요",
    "text131": "립라인 정리겸 립 바르다보면 점점 그라데이션에서 풀립으로 가는게 고민이라 샀는데 확실히 지속력이 좋아서 만족했어요, 다만 입꼬리족에 약간 끼긴하는데 어쩔 수 없다고 봅니다.",
    "text132": "진짜 라인프루프여서, 자연스럽게 오버립 하고 싶으면 다른 제품이 나을 듯 합니다ㅔ",
    "text133": "처음에 부드럽게 발렸다가 금방 픽싱돼서 잘 안지워져요\n\n제품 색상들이 전체적으로 채도도 꽤나 높고 흰기도 많아서 선택이 어렵네요\n\n평소에 중명도 저채도의 립펜슬을 잘 쓰는데\n적당한 호수가 없어서 고르다가 잘못골랐네요..\n흰기 형광기가 다 올라와서 못 쓸 것 같아요",
    "text134": "입술이 얇아서 립 라이너가 필수적인데, 잘 지워져서 아쉬웠었어요ㅠㅠ 근데 프루프로 나와서 지속력이 길어져 넘 좋습니다!!",
    "text135": "립 라인 잘 따지고 밥 먹고 나서도 립라인만 살아 있어요. 강추 합니다.",
    "text136": "틱톡에서 보고 구매했는데 음..뭔가 저한테 맞지 않나봐요 제품 자체는 괜찮은거같아요",
    "text137": "6호 샀다가 마음에 들어서 하나 더 산건데 잘 쓰고 있어요 지속력도 좋아요",
    "text138": "하트퍼센트 립펜슬 잘 써와서 신상 나왔길래 구매해봤는데 지속력 하나는 인정합니다 문질러도 ㄹㅇ 안지워짐",
    "text139": "입술 선이 선명한 편이라 잘 가려지는거 찾고있었는데 너무 좋아요 !",
    "text140": "기존 버전 쓰다 이것도 구매해봤는데 저는 개인적으로 기본 버전이 더 좋은 것 같아요",
    "text141": "나쁘진 않은데! 좋은것도 모르겠어요!\n이전 제품 쓰다가 프루프라인 첫 구매했는데, 이후에는 다른 제품 그대로 사려규용",
    "text142": "오버립에 순간빠져서 사봤는데 그냥 립 베이스로 하는 걸 추천 !",
    "text143": "커버하기 좋고 지속력도 좋은편이에요 오버립용으로 다른 색상 나왔으면 좋겠어요",
    "text144": "생각보다 밝고 입술에는 안 써봤긴 한데 손등에서는 너무 잘 지워져서 놀랐네요",
    "text145": "여쿨인데 흰끼가 너무 돌고 다른 립이랑 잘 안어울림 ..ㅠ 발림성이랑 유지력은 마음에 드는데 색이 좀 아쉬운듯.. 바르자마자 안색이 너무안좋아짐",
    "text146": "발림성도 부드럽고 딱딱하게 픽싱돼서 지속력 좋아요\n너무 웜하지도 쿨하지도 않아서 무난해요",
    "text147": "부드럽게 발리고 딱딱하게 픽싱되는 타입이에요 지속력좋고 컬러가 너무 쿨하지도 웜하지도 않아서 좋아요",
    "text148": "부드럽게 발리고 딱딱하게 픽싱되는 타입이에요\n지속력좋고 컬러가 너무 쿨하지도 웜하지도 않아서 좋아요",
    "text149": "발림성은 원래 립펜슬이랑 비슷한 것 같은데 확실히 지속력은 좀 더 좋습니다 색은 로즈베이지보다 좀 더 쿨하고 선명한 느낌이에요",
    "text150": "일반제품보다 입술에 더 잘 밀착되는 느낌입니다! 발림성이 좋아요 넘넘 부드럽게 발려요 색상은 흰끼섞인 핑크 그 자체고 홈페이지 색상과 유사해요 다양한 색상이 더 출시되었으면 좋겠습니다!",
    "text151": "사자마자 입술에 바르고 떡볶이 먹었는데 잘 살아있네요!! 다만 픽싱이 빨리 되서 잘 안펴바르면 뭉치더라구요 밥 먹고 나서 안 지워지긴 했지만 입꼬리 부분이 뭉쳐서 요플레 현상처럼 보이더라구요 손에만 잘 익으면 아주 유용할 거 같습니다💕",
    "text152": "오리지널 버전보다 이게 좀 더 두껍고 찐하게 발색되는것같아요\n좀더 찐득하지만 입술에 밀착은 훨씬 좋고 \n절~대 안지워지네요\n그리고 그대신 픽싱이 엄청 빨라서 바른 그대로 고정되버려요\n그게 좀 놀랬던 부분이고\n대신 안지워져서 수정할걱정 안해도되겠더라구요 ㅎㅎ\n암튼또이번에 하트퍼센트 제대로 하나 만든것같습니다",
    "text153": "지속력은 진짜 미쳤네여\n하지만 글로우립이랑은 살짝 경계가 지는점이\n아쉽\n그래도 립펜슬 잘안쓰다가 써보는데\n첨으로 립펜슬 바르면 분위기가 다른다는점을\n깨닫게해준..!\n컬러이뻐용",
    "text154": "예전꺼보다 지속력이 엄청 좋아져서 마음에 들어요!!\n그치만 뭔가 블랜딩이 잘 안되는 느낌 ㅜ",
    "text155": "화장할 때 오버립 필수로 하는 사람인데 지속력이 늘 고민이었어요. 근데 이번에 엄청 안지워지는 립펜슬 나왔다고 해서 샀는데 굿입니다~!",
    "text156": "택재가 도창안햇어요 목요일에 도착햇다고되어잇는데 상품이 안왓어요 장난하나요? 빨리\n확인해즈세요 확잉해주세요",
    "text157": "밥먹고서도 지워지지 않는.... 립은 다 지워졌는데 립라인만 남는 기적을 보실수있어요",
    "text158": "최애 립라이너 입니다! 다른 제품들에 비해서 월등히 지속력이 뛰어남요",
    "text159": "제가 써본 립펜슬 중 단연 1등입니다! 진짜 입술에 촤악 붙어서 지속력도 좋고 다른 립제품이랑 섞이지 않아서 좋아요",
    "text160": "새로 나왔다고 해서 사봤는데 좋아요 원래쓰던거랑 지속력이 더 좋아진거같아요",
    "text161": "로즈 코튼은 생각보다 누런빛이 돌아서 다시 구매했어요. 핑크빛은 핑크무스인거같아요",
    "text162": "핑크계열 립제품과 잘 쓸 것 같아요. 발림성 좋아서 여기저기 잘 쓰고 있어요.",
    "text163": "립펜슬 중에 지속력이 넘사벽으로 좋아요 약간 따뜻한 핑크컬려로 커버력도 높아요",
    "text164": "예전에 하트퍼센트 립펜슬 사용햇엇는데 지속력이 아쉬웟엇지만 이번에 새로나온 프루프 제형으로 구매해봣습니당",
    "text165": "진짜 픽싱이 빠르고 잘 안 지워져요 여뮤가 쓰기엔 좀 떠서 친구주긴 했어요… 다루기는 좀 어려운데 색이 더 다양해지면 다시 써볼 생각 있습니다!",
    "text166": "초보들에겐 비추고\n입술 외곽에 살살 바르는용도로는 좋은 것 같다 ! \n잘못바르면 그 위 틴트랑 엉김 ㅜㅜ",
    "text167": "정말 오래가고 부드럽게 잘 그려져요 근데 제가 스킬이부족함",
    "text168": "인생 립라이너 찾았어요… 이거 산 이후로 다른 립라이너 손이 안 갈 정도로 지속력 좋고 잘 안지워지고 최고임.. 핑크 립 많으신 분들 2호 4호 꼭 사세요!",
    "text169": "와 이거 진짜 색깔 이뻐요 여쿨 컬러 좋아하시는 분들은 무조건 사셔야하는템입니다ㅠㅠ진짜 굿",
    "text170": "이거 진짜 지속력 대박이에요 하나 사고 마음에 들어서 다른색으로 하나 더 샀어요",
    "text171": "상품 너무 예쁜데 립펜슬은 아직 그리기가 조금 어렵네요 •• 매장에서 봤을 때보다 조금 더 밝고 핑크여리한 색이에요 쿨톤분들에게 잘어울릴 거 같아요",
    "text172": "워낙 유명해서 구매해봤어용 색상 종류도 많아서 잘 골라서 쓰니 너무 좋아용",
    "text173": "유명한 제품이여서 구매해봤는데 역시 좋네요!! 재구매하려구요!!",
    "text174": "부드럽게 발리고 각질부각 없으며 색감이 예뻐 데일리로 잘 써요",
    "text175": "바르고 조금 있다 픽싱되고 나면 정말 잘 안 지워져서 아주 좋아요",
    "text176": "제품은 빨리왔는데 배송이 최악 ㅎㅎ 올리브영 오늘드림 돈주고 하면 뭐함 지들 맘대로 두고싶은데다\n두고감",
    "text177": "발림성 지속력 다 좋아요 색상이 좀더 진한걸로 나왔으면 좋겠어요",
    "text178": "지속력 너무 좋구요 굿입니다 이거 다들 사세요 ㅋㅋ 맘에들어요",
    "text179": "입술이 건조하면 블렌딩이 잘 안됨니덩 \n입술색이랑 똑같아서 너무 좋아요?? 잘쓰규있습니다",
    "text180": "그동안 쓰던 립펜슬들은 지속력이 조금 아쉬워서 이 제품을 새로 사봤어요. 정말! 오래 유지됩니다 근데 그래서 그런지 입술에 좀 끼는 것 같기도 하네요,, 하지만 지속력을 보고 산 거니 만족해용",
    "text181": "제발 구매노노하세요 광고보고 급구매함. 원래 하퍼 립라이너 써서 고민없이 삿다가…하 이건 그냥 색상 ㄱ똥망 …… 내가 열받아서 올영 처음 후기남김 원래사려던 컬러가 형광끼있다길래 이거골랐더니 이건 블핑 뿅뿅이 색같음…핑크야광같음 19호 피부인데 23호분들한텐 맞을수도",
    "text182": "완전 역대 급 ㅁ1친 제품 \n케이스가 특히나 힙합니다. 립 컬러 또한  \n기존 크리미 버전에 잘나가는 애들만 모았는지… \n너무 맘에듭니다 …. 그리고 안 지워져요;;; 픽싱 잘 됩니다. \n그렇다고 바르고 완전 수정 안되는건 아님, 살살살 펴발라주면 \n편하게 표현 가능. \n\n일단 투명한 화이트 케이스가 정말 맘에들어요. \n뚜껑이 실버로 된 점도 힙한 매치가 되어 너무 예쁩니다. \n\n\n쿨 핑크 품절로 핑크 무스 구매했는데 컬러 너무 맘에드네요\n\n결론 :  \n캐이스 & 내용물 너무 👍🏻💯💯💯",
    "text183": "각질부각 겁나 쩔어요. 하지만 지속력이 엄청 좋네요!!!",
    "text184": "왜 저는 항상 립펜슬 사기당하는걸까요 홍두깨되는 지름길임.. 하.. 진짜 ㅡㅡ 제가 실패한거겠죠 남들은 다 성공하는데 제가 문제겠죠 .. 제 탓 돌리는 것도 이젠 지긋지긋하네요 여름뮤트 립펜슬 진짜 맛집좀 알려주세요 ㅠ",
    "text185": "쿨톤기획 이컬러로 맹들어주지..\n그레이 뭐임 ㅜㅜㅜ.. 쉐딩색도 아니고 진짜이상함\n이건 무난한 핑크컬러고\n일단 밀착이랑 지속 오래될갓같아서\n테스트해보고 바로 구매 갈김",
    "text186": "발릴때는 부드럽게 발리지만 시간지나면 딱딱하게 픽싱돼서 지속력이 좋아요 \n바르고 바로 스머징해준뒤에 픽싱시켜주면 원하는 입술 표현 그대로 오래 유지할 수 있어서 좋아요\n웜하지도 쿨하지도 않은 뉴트럴한 핑크컬러라 누구나 쓰기 좋을 것 같아요",
    "text187": "전에 쓰던 기존하트퍼센트 립펜슬은 잘 지워지기도 하고 뚜껑도 별로였는데 이제품은 너무 좋은데요?? 전 오리지널 립펜슬 피드백을 너무 잘 반영하신거같아요ㅠㅠ 잘 지워지지도않고 색도 너무 예빠요! 다만 양조절이 필수긴 해요 다쓰면 재구매 할 의향 있습니다!!!",
    "text188": "픽싱되면 지속력이 엄청나요 발릴 때는 부드럽게 발려서 좋아요",
    "text189": "이전 버전보다 확실히 지속력이 좋아요! 다만 컬러가 조금 더 다양해지면 좋겠어요ㅠㅠ",
    "text190": "립 펜슬 처음 써보는데 마음에 들어요!!!\n다릉것도 더 사서 써보려구오ㅎㅎㅎ",
    "text191": "기존에 쓰던 립펜슬이 너무 지속력이 없어서 구매했어요.\n빠르게 픽싱돼서 좋네요. 그래서 블렌딩도 빨리 해줘야 해서 스킬이 좀 필요해요. 색상은 제가 좀 밝은걸 샀나봐요 ㅜ 저에겐 명도가 좀 높네요. 그리고 부드럽게 발려서 좋아요.",
    "text192": "기존 핱퍼 립펜슬 너무 잘쓰고있었는데 한가지 아쉬웠던 게 지속력이었욤! 근데 이거 대~박\n기존의 갓벽한 발림성을 잃지않으면서\n괴물지속력 앙앙 감사합니다 하트퍼센트",
    "text193": "쓰기귀찮아서대충쓰는리뷰그냥쓰는리뷰아무거나쓰는리뷰진짜별로인것만자세히씀",
    "text194": "역시 립펜슬 맛집 ㅇㅈ합니다 부드럽게 잘 그려지고 밥 먹고 난 뒤에도 유지 꽤서 놀람 무엇보다 색이 뽀용해서 만족해요",
    "text195": "3호 사고 색이 좀 아쉬워서 사봤는데 2호가 제 입술엔 더 자연스럽게 올라오네요! 잘 쓸듯",
    "text196": "발림성 좋고 컬러도 예쁘고 지속도 오래돼요. 다양한 컬러 나오면 좋겠어요.",
    "text197": "지금까지 써본 립 펜슬 제품 중 밀착력 지속력이 가장 좋아서 앞으로도 계속 구매 할 것 같아용",
    "text198": "개젛아요 ㄹㅇ\n부드럽구ㅠㅠㅠ 여쿨라한테딱이에여\n픽싱도 잘되구🫰🏻🫰🏻",
    "text199": "워터 프루프 장난 아닙니다!!!! 진쩌 안지워져요!! 색도 이뻥ㅅㅇ",
    "text200": "예전에 하트퍼센트 립펜슬 처음 나왔을때는 지속력도 안 좋고 밀착력이 떨어져서 잘 안 쓰게 됐옸는데 이건 진짜 대박입니닼ㅋㅋㅋ 지속력 앙친 것 같아요… 위아래 립라인에 바르고 빠르게 음파파 해주면 자연스럽게 블랜딩도 잘되고 그냥 예쁘고 지속력도 미쳤어요…휴대용으로 하나 더 사야될것같네요😍"
  },
  {
    "brand_name": "하트퍼센트",
    "product_name": "[NEW] 하트퍼센트 도트 온 무드 라인프루프 립펜슬 0.8g 6종",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023079207ko.jpg?l=ko",
    "review_name": "03 로즈 코튼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230792",
    "text1": "전부터 하트퍼센스 립 펜슬이 궁금해서 써보고 싶었는데 라인프루프로 업그레이드 돼서 구매해봤어요. 라인프루프 기능 덕분에 입술 라인을 깔끔하게 잡을 수 있어요. 펜슬 타입이라 초보자도 쉽게 입술 모양을 정리할 수 있고, 원하는 만큼 오버립 연출도 가능해서 너무 편리하더라구요. 발색은 선명하면서도 자연스러운 컬러라 단독으로 발라도 예쁘고, 다른 립 제품과 레이어링하면 입술이 훨씬 또렷하게 살아나요. 특히 뭉침 없이 부드럽게 발리는 질감이 마음에 들었어요. 펜슬이 부드러워서 힘 조절만 잘하면 입술 결에 따라 고르게 발색되고, 번짐도 거의 없어서 만족스러웠습니다. 지속력도 꽤 괜찮은 편이에요. 시간이 지나도 라인이 흐트러지지 않고 입술 중앙 컬러가 자연스럽게 남아서 수정이 크게 필요하지 않아요.\n\n03 로즈 코튼 : 웜톤 MLBB 로즈 베이지 컬러",
    "text2": "유튜브에서 보고 사게 됐는데 하트퍼센트 그냥 립 펜슬보다는 무른 편이라서 더 두껍게 발리는 느낌이예요! 그래도 그만큼 발림성이 부드러워서 바르기 편했고, 민낯 기준 제 입술에서는 크리미핑크, 로즈베이지가 흰끼있게 발리는데 이 로즈코튼도 똑같이 흰기있게 발리긴 해요. 그래도 확실히 원래 립 펜슬보다는 뭐 먹었을 때 덜 지워지긴 하는 것 같아요",
    "text3": "라인프루프 립펜슬 말고 기존 립펜슬 사용하다가 좋아서 지속력 좀 더 좋아진 라인프루프 구매해봤는데, 지속력은 확실히 좋은데 저만 좀 매트한가요?? 가끔 다른 틴트 덧바르면 립라인이 뜨거나 요플레 현상이 일어나서 저는 팬슬로 립라인 따고 베이스 매트립 바르고 촉촉립 발라주고 잇어용\n그러면 확실히 안 뜨고 좋은 것 같아요",
    "text4": "립베이스 너무 좋아해서… 지속력 좋은거 찾다가 구매했는데 이 라인 중에서 제일 자연스러운 입술 확장 핑크 라고 생각해요… 너무 핑크거나 형광끼가 안돌아서 만족이에요 근데 브라아트 톤 분들은 다른 색을 더 잘 쓰실 것 같아요! 평소 바르는 립 색깔이 자연스러우신 분들은 이 색을 추천드려요",
    "text5": "매트한 제형에 비해 크레용처럼 슥슥 발려서 너무 바르기 쉬워요\n다만 지속력이 좋다는건 손으로 문때도 안지워지는 지속력ㅇ고...\n뭐 입술에 묻는거 먹고나면 테두리 부분이 지워져서 립이 진해져있네요\n유분에도 더 짱짱한 지속력이면 좋을듯",
    "text6": "오... 밀착력 이렇게 좋은 립펜슬 처음 봐요 다 지워져도 립펜슬로 딴 부분은 남아있음 지속력 필요할때는 얘 무조건 써요",
    "text7": "색도 이뿌고 발림성도 좋았어요!! 근데 두꺼워서 그런지는 잘 모르겠지만 원하는대로 잘 안발리더라구요…ㅎ 그래도 색은 정말 이쁩니다!!!",
    "text8": "기본 버전 아주아주 잘 썼어서 프루프라니 좋다 하고 샀는데 안쓰게 돼요\n색상이 안맞아서 그런가 조금만 지워져도 티가 나니까 차라리 라인이 같이 지워지는게 나은것 같아요ㅜㅜ\n뭔가 애매함 재구매 하려면 기본살듯? 아니면 색상 다른걸로 한번 더 사보고싶네요",
    "text9": "형광기 돈다고 해서 두려웠는데 생각보다는? 바르기 나쁘지 않아요 재가 라이트톤이라서 그럴수도..?",
    "text10": "확실히 다른 립펜슬보다 지속력도 좋아요\n근데 색감은 생각보다 웜에 더 치우쳐진느낌입니다",
    "text11": "선물용으로 구매했는데 배송도 빠르고 찾던 제품이에요 재구매 의사 있어요. 효과가 있었으면 좋겠네요.ㅎㅎ",
    "text12": "역시 프루프 제품이라 그런지, 픽싱도 잘되고 문질러도 지워지지 않아서 너무 좋아요!\n로즈코튼 +컬러그램 웜누디 +얼터니티브 바닐라로즈\n이조합 진짜 강추! 가을 멀멀~  짱입니다",
    "text13": "입술 라인 따주고 틴트 바르면 이쁘대서 구매했는데 지속력이 별로 안좋아요 ㅜ",
    "text14": "한개 화장대에서 쓰고\n파우치에 휴대용으로 가지고 다니려고 구매했어요\n지속력 완전 좋으나, 수정할땐 힘듦",
    "text15": "그 ㅋㄹㅇ 1호랑 색 비슷해요\n저한텐 딱히 어울리는 색은 아니였던것 같아요",
    "text16": "꼬득꼬득한 질감의 립펜슬인데 지속력이 미쳣은니다... 바르기는 어려울수있으나 생각보다는 어렵지않아요 이게 먼말인가 싶으시겟지만...초보가 아니라면 의외로 쉬움! 색도 딱 좋고 맘에들어요 강추",
    "text17": "지속력도 좋고 자연스러워서 입술 라인 정리해주기 좋은 것 같앙ㅅ",
    "text18": "립 베이스 용도로 쓰려고 샀어요. 지속력 좋아요. 그 위에 어떤 립을 발라도 제형이 섞이지 않고 내 입술마냥 딱 붙어있음. 문제 아닌 문제는 이거 바르고 바로 손으로 블렌딩해줘야 함. 한 5초 지나면 바로 픽싱돼서 굳어버림. 아랫입술 쓱 하고 바로 블렌딩! 그 다음에 윗입술도 쓱 하고 바로 블렌딩!",
    "text19": "엇 진짜 형광기가 돌아요ㅠ 생각한 느낌은 아닙니다 그리고 좀 윗입술 라인에 오돌토돌한 게 보여요..ㅠ",
    "text20": "정말 잘 쓰고 있긴 한데 펜슬이 조금만 얇았으면... 정교하게 그리기는 힘들어요. 그래도 지속력 좋고 색감 좋고 다 좋아요!",
    "text21": "입술 착색 커버하기 좋아요! 두꺼운 제형 자체가 아예 입술을 덮어버려요 \n다만 주름이 많거나 건조한 입술엔 예쁘게 바르기 힘들 것 같아요",
    "text22": "바를 땐 부드러운데 빠르게 픽싱되고 잘 안 지워져요! 지속력 좋은 것 같아요!",
    "text23": "기존에도 기본 하트퍼센트 라인 잘 쓰고있었는데 지속력이 더 좋은 버전이 나왔다고해서 구매했어여! 확실히 지속은 더 잘되는거같아여!",
    "text24": "이번 제품 너무 유명해서 구매해 봤는데 잘 사용하고 있습니다. 좋네요",
    "text25": "컨트롤이 쉽지는 않으나\n지속력이 좋아서 요즘은 매일 이 립펜슬만 사용중",
    "text26": "부드럽게 발리고 픽싱이 빨라요 입술 지속력 테스트는 안해봤지만 손등에서는 그리 ..좋진",
    "text27": "발림성도 엄청나게 부드럽고 편하고 부드럽게 잘 그려지는 거 같아요"
  },
  {
    "brand_name": "하트퍼센트",
    "product_name": "[NEW] 하트퍼센트 도트 온 무드 라인프루프 립펜슬 0.8g 6종",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023079207ko.jpg?l=ko",
    "review_name": "04 코지 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230792",
    "text1": "하트퍼센트 립펜슬 잘썼는데 라인프루프가 좋대서 사봤어요\n저번달 올영픽이라 매장에 들어온 색들은 너무 웜해서 온라인으로 코지핑크 샀어요",
    "text2": "색이 너무도 형광핑크라 놀랐지만 제 입술선을 가릴 수 있다는데 놀라서 일주정도 매일 썼는데 제겐 안맞는 성분이 있는지 물집이 생기더라고요 ㅠㅠ",
    "text3": "쿨톤립 바르기에 딱이에요 ㅎㅎ 기존모델보다 확실히 오래가긴하는데 밥먹고 지우고바르기엔 또 어려워서 ㅋㅋ 기존거랑 같이 잘 쓸듯해요!",
    "text4": "확실히 기본보다 지속력이 좋은 것 같아요!\n색이 좀 더 다양하게 나왔으면 좋겠어요~!!",
    "text5": "확실히 기존 하퍼 립펜슬보다 쫙 밀착돼요.\n장단이 있달까요. 잘 스머징해줘야할 것 같아요0",
    "text6": "입에 올렸을때 흰기 돌고 베이스로 쓰면 홍두깨 부인 같고여 입술 라인만 따면 괜찮아요 지속렸는 진짜 좋아요 샤워 하면서 물 묻었는 데도 샤워 후에 저렇게 지속력 있고여(3째 사진)  바르고 (1) 빡빡 문지르고(2) 진짜 지속력 하나는 굿 다 쓰고다른 색 구매 할게여~🫰🏻",
    "text7": "기존 라인이랑 비교해보려고 샀는데 확실히 덜 지워지네요 ㅋㅋㅋ 코지핑크 쿨톤베이스로 추천해요",
    "text8": "이게 픽싱력이 좋으면 발림성은 어쩔 수 없는 부분인가봐요ㅠ\n너무 뻑뻑해서 조금씩 뭉치는 것도 있고 찐하게 발색돼서 입술이랑 립펜슬 영역이 확실히 구분되는 느낌이에요 그래서 블렌딩을 잘해줘야해요",
    "text9": "때처럼 밀려나와서 그냥 한번에 쓱 그어버려야해요. 안그러면 걍 입술 다시 다 닦아버리고 말리고 다시해야함. 지속력은 타 제품 보다는 괜찮은거같은데 컨트롤이 너무힘드니까 그냥 안쓰게 되고 지속력 그냥 그저그런거 쓰고 그런거 갖고 다니면서 수정하게됨",
    "text10": "아니 이번에 만든거 왜 다 하얗게 발색이 되나요? 입술이 다 커버만 되구..옹졸해짐 지속력은 좋은데",
    "text11": "발림성 진짜 좋고 진짜 안지워지네요ㅋㅋㅋ 색상도 생각햇던 대로라서 만족!",
    "text12": "올영세일때 온갖 호수 품절돼서 그냥 이 컬러로 사봤어요. 유툽 후기엔 흰끼 있어 보였는데 그렇진 않은거 같아요. 채도 꽤 있어서 오버립 하기에 괜찮을거 같아요. 지속력 좋긴 한데 제형 두께감이 살짝 있는 편이라서 피부에 안착된 부분 말고 그 윗 부분은 덜 마르면 마찰에 쓸리긴 하는거  같아요.",
    "text13": "색이 최악.. 텍스처는 참 마음에 드는데ㅠㅠ\n입술이 확장되어 보이는 게 아니라 무슨 아토피때문에 입가가 허옇게 떠보이는 사람같아보임\n\n더 누디하고 캄한 컬러 뽑아줘요.. 사자마자 처박템 됨 저 베이스 19호 쓰는 사람인데도 너무 흰빛이 강합니다...ㄷㄷ",
    "text14": "립펜슬 완전 처음쓰는 분이 아니라면 다 괜찮게 쓰실듯 지속력은 정말 좋지만 그만큼 블렌딩이 조금 어려울수도 있음",
    "text15": "일단 색은 쿨톤색이든 웜톤색이든 다 핑크깔이에요. 핑크에서 조금 부드러운 핑크든지 흰끼도는 핑크이든지.. 3호 틴트랑 같이 세트로 돼있는건 둘이 줠라 안어울려요. 립펜슬이 기승전 핑크색이라 틴트랑 안어울림. 그리고 지속력은 뭐 아아예 안지워지진않아요 당연히. 근데 다른 립펜슬이랑 다르게 조심해서 밥먹고 마시면 잘 안지워지긴한데 그냥 평소처럼 밥 먹고 물티슈로 입한번 닦으니까 지워지긴하네여. 좀 다를까싶어서 12356호 다샀는데 색이 다비슷해서 바르면 똑같아보임ㅋ 유튜브에서 펜슬 하고나서 틴트바르고 브러쉬로 섞어주면 잘 합쳐진다그러던데 에에잉ㅇ 전ㄴㄴ혀 아니에요 걍 지워지면서 립펜슬이 없어지는거임. 립펜슬을 입술 전체에 다 바르고 블랜딩하면 늦어요. 위아래를 전체 네군데로 나눠서 조금바르고 브러쉬로 블랜딩 해야돼여. 근데 그렇게 블랜딩해서 바르니까 색은 이쁘게 펴발라지는데 지속력이 오히려 짤바지는드읏~?;",
    "text16": "기존제품은 지속력이 아쉬웠는데 이제품은 지속력이 좋아요 다만 립펜슬 바르고 워터리한 틴트 바르면 뭉게지는 현상이 있어요",
    "text17": "쿨톤용이라고 했는데 옛시절 흰핑크 느낌이 강해서 뜹니다 겨울쿨톤 비추",
    "text18": "진짜 매트하고 잘 안 지워져서 좋아용 근데 자연스러운 오버립은 안되는거 긑아요 ㅎ",
    "text19": "이거 립펜슬중에 제일 좋은 것 같아요 잘 안지워지고 굿굿입니다",
    "text20": "발색 선명하고 지속력 좋음. 발림성 좋은 편임. 매트함. 각질 부각되는 편임.",
    "text21": "잘 안바르면 뭉치기 쉽지만 지속력이 좋고 밀착력이 좋아서 잘 씁니다!",
    "text22": "기존 하트퍼센트 립라이너도 잘 쓰고 있었는데 프루프 제품도 나왔대서 구매했어요 이거는 픽싱 전에 잘 풀어줘야 됩니다",
    "text23": "색감도 이쁘고 한데.. 지속력이 좋으려면 발림은 어쩔 수가 없나봐요 너무 뻑뻑하고 균일하게 안발리는 게 좀 힘들어용",
    "text24": "역시 하트퍼센트는 다르다 약간 엉김 있을 수 있음 오해가긴 하네여",
    "text25": "민스코님 영상 보고 구매했는데 촉촉립이랑은 절대 같이 쓰지 마시고 무조건 매트립이랑 같이 사용해주세요",
    "text26": "바르고 고정되기전에는 부드럽게 잘 펴발리는데 고정되고나면 약간 뻑뻑한 느낌으로 남아요 하퍼 기본 립펜슬이나 다른 브랜드들에 비해 지속력 넘 죠음! 수정할때 립펜슬까지 쓰는거 좀 귀찮은데 수고가 쩜 덜어짐 조아용",
    "text27": "원래도 하퍼 립펜슬 잘썼는데 이번 라인 지속력이 대박이라 너무 좋아요",
    "text28": "개맘에들어요 다만 색상 좀 더 늘려주세요 기존꺼만큼 색이 나왔듬 젛겠다...",
    "text29": "기존 립펜슬 지속력이 좀 아쉬운 부분이 있었는데\n이건 진짜 지속력이 좋아졌어요\n그런데 제가 색상 선택을 잘못했어요\nㅠㅠ\n이거 완전 19호 분들 이상 가셔야 좋을듯요\n전 23호 피부톤인데 너무 밝아서 오버립 따기에는 색상이 넘 아쉬웠어요ㅠ",
    "text30": "지속력 좋은건 너무 좋지만 채도높고 밝아서 어두운피부는 색이 아쉬워요",
    "text31": "두번째 구매입니다 인생템 감사합니다\n잘쓰겠습니다~~ 애용하고잇습니다",
    "text32": "재재구매네횻~^^좋은건 쟁여놔야죵~~잘그려지고 유지력이 짱이라 아주 좋네횻~^^",
    "text33": "이거 립펜슬 좋아하시는 분들은 무조건 만족할듯 지속력이 걍 사기임 근데 그만큼 픽싱이 빨라서 완전 초보들은 조금 어려울듯 다른립펜슬보다는 조금 비싸긴 한데 퀄리티가 좋아서 괜찮은듯",
    "text34": "진짜 아무리   립라인 이쁘게 그려도 음식먹고나면 다지워져서 별로였는데 문신마냥 착색이 좋다니 기대해보고 써볼께해",
    "text35": "매트하고 발색 진함. 지속력 좋음. 색감 예쁨. 재구매의사 있음.",
    "text36": "발림성 엄청 보들하구 진짜 안지워지네요 ㅋㅋ쿨톤분들 핑크빛 낭낭하니 무조건 겟하세요!!",
    "text37": "지속력이 좋아요 색상이 엄청 잘맞지는 않는데 만족스러워요",
    "text38": "좋다는 얘기 엄청 듣고 인스타에서 하도 봐서 샀는데 기대가 커서 그런지 좀 아쉬워요",
    "text39": "프루프 잘되고 지속력이 확실히 높긴 한데 블랜딩이 쉽진않아요",
    "text40": "걍 립펜슬 이제\n이거로 정착할듯 안 지워지는데 발림성 진짜 사기임",
    "text41": "쿨톤이 바르기 좋은 색상 중 연해보이는 색상으로 골라서 구매했어요",
    "text42": "색이 약간 하얗게 뜨는 느낌입니다 발색 괜찮은데, 지속력이 생각보다는 약합니다",
    "text43": "커버력, 고정력, 지속력 뭐 하나 떨어지는게 없습니다 컬러만 지금보다 다양하게 나오면 좋을 것 같아요 지금같은 제형으로 여러컬러 만들어주시면 립뿐만아니라 아이 등 여러가지 메이크업에 활용이 가능할듯",
    "text44": "기존 립펜슬과 비교했을 때 더 도톰하고, 매끈한 질감입니다.",
    "text45": "지금까지 써봤던 립펜슬 중에서 제일 만족스러워요!\n사실 기존에 있던 하트퍼센트 립펜슬은 사용할 때마다 입술에 구순염..? 같은게 나서 4~5번 사용하고 버렸던 터라 이번에도 사용하고 구순염 같은게 나면 어쩌지 고민했었는데 지속력 부분에서 좋은 후기가 많길래 그냥 한 번 구매해봤어요\n근데 진짜 밥 먹고 립은 다 지워져도 립펜슬은 그대로 남아있어서 넘 놀랐어요 매트해서 블랜딩이 좀 힘들 수도 있는데 윗입술, 아랫입술 나눠서 바르면 괜찮더라고요! 이번 시리즈는 입술에 뭐 나는 것도 없어서 잘 쓸 것 같아요ㅎㅎ",
    "text46": "확실히 지속력 더 좋아졌고\n정교하게 그리기 좋아서 잘쓰고있어요\n색도 맘에들고 입꼬리 만들기에도 편하고 \n원래 클리@꺼 좋아했었는데 역시 원조는 하트퍼센트구나! \n하게되네요 ㅎㅎ",
    "text47": "민스코님 영상 보고 구매했는데 매트립이랑 같이 바르면 딱인거같아요",
    "text48": "기존 립펜슬에서 완전히 여기로 넘어왔어요. 블렌딩 빠르게 해줘야하지만 지속력은 진짜 짱입니다",
    "text49": "기존 하트퍼센트 립펜슬보다 지속력이 3배 이상 좋았어요!",
    "text50": "진짜 오래갑니다! 밥먹고 나면 좀 지워지지만 오버립하기에 굿",
    "text51": "픽싱이 확실히 잘 되고 매트해요\n좀 쫀쫀한 느낌?도 느껴지는데\n잘 블렌딩 해줘야해요.\n안하면 라인이 좀 안이쁘더라구요..",
    "text52": "지속력좋아여\n오버립하면 너무 이쁜색\n두꺼워서 안 뿌러지고 오래쓸듯 합니다",
    "text53": "전작보다 지속력은 확실히 좋아졌어요. 다만 좀 더 톤다운 된 컬러들도 출시되면 좋겠어요.",
    "text54": "매트한만큼 지속력 오래 가는 것 같아요 립펜슬 이거만 써요ㅣㅣ",
    "text55": "일단 대가 투명해서 기존라인이랑 구별이 되는게 좋아요. 픽싱도 잘 돼요",
    "text56": "이 발림성에 이 지속력이 된다고???인 제품입니다 혁명템",
    "text57": "립펜슬 많아서 고민했는데 지속력이 항상 아쉬웠어서 못참고구매 색은 전체적으로밝아서 다른색도내주세요",
    "text58": "구매할 당시에 오만 컬러가 품절돼서 결국 예정에 없던 컬러를 샀는데 이 컬러도 흰끼가 많아서 원하는 느낌은 충족됐었어요 발림성 좋고 밀착력 좋아서 잘 쓰고 있어요",
    "text59": "심이 너무 얇지도 두껍지도 않네요 무엇보다 한쪽으로 치우치기보단 뉴트릴한 컬러감에 유지력도 높아서 최고입니다👍🏻",
    "text60": "입술 라인 커버하고 여리한 립 바르기 위한 베이스용으로 구매했는데요 먼저 바르고 립을 올리기 보다는 립 먼저 하고 외곽>안 방향으로 바르고 빠르게 스머징 시켜주는 게 좋더라구요! 시간 지나면 립은 다 사라지고 얘만 남아 있어요 ㅋㅋ 색도 ㄱㅊ",
    "text61": "립펜슬 지속력이 좋아요 평소에 기본 라인 캄핑크 색상 잘 사용하는데 색상이 비슷해서 잘 사용하고 있어요",
    "text62": "처음에는 너무 별로였는데 사용하다보니 괜찮아요 지속력은 그닥 인듯..",
    "text63": "지속력이 최강이에요 너무 좋아요. 색상이 더 여러개 나오면 좋을 것 같아요",
    "text64": "여름쿨톤인데 색이 예쁘고 잘 어울리고 지속력도 봏았어요 재구매 할 거 같아요",
    "text65": "와 지속력 미쳤나! 재유 안 사랑하는 방법 좀 알려주셈.. 고양이랑 뽀뽀해도 안 지워짐",
    "text66": "지속력이 좋대서 구매해봤어요 잘 안지워져서 만족합니다 굿",
    "text67": "전보다 유지력 길어졌다고 하는데 잘 모르겠어요\n한달간 더 써볼게요",
    "text68": "지속력이 확실히 좋은데 또 그려지는 건 부드럽게 잘 그려져요",
    "text69": "원래 리뷰 길게 안 쓰는데 컬러 선택에 며칠을 고민했던지라 써봐요!\n\n립펜슬 정착템 드디어 생겼습니다.. 입술라인 착색이 너무너무 스트레스였고 투*포 인살몬은 저한테 너무 어두워서 자*드 아이프라이머로 착색 커버하고 다녔었는데 이젠 안 그래도 돼요ㅠㅠ 매번 브러쉬까지 챙겨다녀야해서 너무 불편했는데.....ㅜ\n\n1호 4호 5호 구매했고, 오프라인에 풀려있는 컬러들도 다 테스트해봤었어요! 1호 4호는 오프라인에 없어서 컬러 선택에 도움 되시라고 비슷한 컬러 위주로 발색해봤어요\n\n하퍼 인스타 계정에 오특 예정 있는지도 댓글로 여쭤봤었는데 진짜 못기다리겠어서 그냥 샀어요🥹(예정 있다고 하셨으니 급하신 게 아니라면 오특때 구매하세용)\n\n4호는 제 기준 좀 채도 높게 올라와서 1호 5호 너무 잘 쓸 것 같아요! 그리고 진~~~짜 부드럽게 발려요 이 발림성에 이 지속력이 가능하다고..? 라는 생각 무조건 드실 거예요\n\n단종 절대 안돼.... 그리고 채도 낮고 명도 높은 핑크 컬러도 나중에 꼭 내주세요..🫶🏻",
    "text70": "기존에 캄핑크 쓰셨던 분들은 코지핑크 쓰시면 돼요. 커버력이 더 좋아서 입술위에서는 더 희게 느껴지긴 하는데 틴트 덮으면 큰 차이없습니다. 왼쪽부터 캄핑크, 코지핑크, 노노어 캐시미어로즈에요. 저는 앞으로 코지핑크만 쓰려구요",
    "text71": "립라이너 그리기 좋아요 얇아서 편해요 지속력도 괜찮은거 깉아요 컬러는 생각보다 조금 진해요",
    "text72": "지속력은 좋은거 인정 근데 너무 뻑뻑해요 색도 좀 허연느낌이라 블렌딩이 어려운느낌",
    "text73": "아주 좋아하는 제품입니다 몇번 재구매한지 모르게써용 입술 라인 자연스럽게 확장하기 좋아요",
    "text74": "지속력은 괜찮은것 같은데 스킬이 필요한것 같네요. 위에 다른 립을 올렸을때 느낌이 완전 베스트는 아닌것 같아서 약간 아쉽습니다.",
    "text75": "확실히 원래 립펜슬보다 지속력이 길어서 좋아요 ㅎㅎ 최고!!",
    "text76": "제형이랑 지속력은 너무 좋은데 색상이 다 너무 흰끼돌아서 제가 쓸 수 있는게 없어요 .. 클라우디모브 같은 색상 추가 해주세요 🙏🏻🙏🏻",
    "text77": "딱 픽싱돼서 지속력은 좋은데 뜯기듯 벗겨지는 감이 있음 더 연한 핑크로 내주면 참 좋겠다 ㅠ",
    "text78": "자극 없이 잘 쓰고 있어요 재구매 할 의향 있습니다~~~~~",
    "text79": "우와 립펜슬 최곤데요\n첨에 바르고 잉~뭐지했는데 틴트랑 바르니깐\n이건 머 믹스잘되고 잘 펴발라지고\n잘바르는 기술따윈 필요없네요",
    "text80": "매트한 질감이고, 픽싱이 빨리 된다고 해서 잘 조절해가면서 블렌딩 해줬더니 쓰기 괜찮았어요",
    "text81": "지속력은 나쁘지 않았는데 색상이 좀 뜨는 느낌이 있었어요 그래도 발림성이 좋아서 손이 자주 가요",
    "text82": "여름쿨톤한테 어울리는 밝은 색상이에요!! 지속력 좋아요",
    "text83": "지속력이 정말 오래갑니다. 밥 먹은 후에 틴트는 지워져도 립펜슬은 남아있어요. 그래서 이 제형 그대로 포인트 컬러도 만들어 주시면 좋을 것 같아요.",
    "text84": "평에 글로스한거랑 안어울린다했는디 몇번 써보니 왜그런지 알거뜸. 이게 매트하니까 따로 놀아서 그럼. 글로스틴트나 립글은 기존 립라이너 쓰고 이건 립스틱 종류와 잘맞음",
    "text85": "지속력이 진짜 미쳤어요 원래 기본 립펜슬도 지속력 좋앗는디 더 좋아졋어요",
    "text86": "제가 립펜슬을 잘 못쓰는지 모르겠지만 이 제품 바른 후 립 제품 바르면 립펜슬의 경계가 뚜렷해서 너무 웃깁니다. 그래서 사용 못하고 있어요.",
    "text87": "색이 생각보다 칙칙하고 기존꺼랑 어떤 차이가 있는지 모르겠어요... 걍 원래 립라이너 2호나 캄핑크 쓰면됨 이거말고",
    "text88": "너무 너무 좋아용 다시 재구매 할 거 예요!! 추천합니다아!",
    "text89": "쿨톤에 피부 좀 하얀분들이 어울릴 것 같습니다. 저는 흰끼보다 분홍빛이 나네요. 색도 쿨톤인 저한테 괜찮았어요.",
    "text90": "이거 진짜 혁명입니다\n입술이 넘 작아서 립 펜슬 열심히 바르고 나가도\n이게 뭐 바른건지 안바른건지..;;;\n완벽히 지워져서 화났는데요\n이건 정말 지속력이 만족스러웠어요ㅠ\n좀 더 다양한 색을 내주셨으면 좋겠읍니다 🥲",
    "text91": "좋아욘잘안지워지고라인푸르프니까 ㅎㅎ 굿굿이네용~롸",
    "text92": "너무좋아요라인프루프라는이름에아주걸맞는제품입니다",
    "text93": "엄청 매트한데 부드럽게 발리고 지속력도 좋아요 다양한 컬러 나왔으면 좋겠어요",
    "text94": "기존 제품보다 더 도톰한 크림처럼 발리고, 픽싱이 더 잘 되는 느낌입니다.",
    "text95": "자극 없이 잘 쓰고 있어요 재구매 할 의향 있습니다~~~~~",
    "text96": "오리지널 버전보다 이게 좀 더 두껍고 찐하게 발색되는것같아요\n좀더 찐득하지만 입술에 밀착은 훨씬 좋고 절~대 안지워지네요\n그리고 그대신 픽싱이 엄청 빨라서 바른 그대로 고정되버려요\n안지워져서 수정할걱정 안해도되겠더라구요 ㅎㅎ\n암튼 또 이번에 하트퍼센트 제대로 하나 만든것같습니다",
    "text97": "기존 립펜슬 캄핑크를 애용했는데 새로 프루프 버전이 나와서 구매해봤어요!\n캄핑크랑 비교했을 때, 조금 더 밝은 흰기 있는 핑크 컬러로 발색돼요\n문질러도 잘 안 지워지고 발림성도 훨씬 부드러워졌어요.\n완전 만족하는 상품입니다!!!",
    "text98": "처음에는 생각보다 블랜딩문제로 당황했지만 지금은 알고 조절하니까 잘 지워지지도 않아서 좋습니다!!",
    "text99": "이거 흰끼가 너무 많이 돌고.. 난감함...\n너무나 뻑뻑해요....",
    "text100": "광고에 많이 나와서 기대하고 구매했는데 솔직히 기대 이하에요..바르고나면 홍두깨부인같아요..",
    "text101": "기존 하트퍼센트 립펜슬 쓰다가 이걸로 바꿨는데 ㄴㅁ 좋아요",
    "text102": "다른 립펜슬보다 확실히 오래가요. 그리고 지속력을 빼고봐도 너무 부드럽게 발려서 놀랐어요.",
    "text103": "진짜 미끄러지듯이 발리고 지속력 좋은데 생각보다 흰끼가 상당하네요. 캄핑크 생각하시면 안돼요",
    "text104": "잘 쓰고 있어요 픽싱력이 확실히 좋음 지속력도 나쁘지 않아요",
    "text105": "노ㄴㅇ랑 비교했을때 얘가 더 발림성이 좋아요\n유지력은 비슷한거같아요",
    "text106": "인생립펜슬 되었습니다.. 진짜 부드럽게 발리는데 블렌딩 잘 되고 픽싱되면 안 지워져요!",
    "text107": "처음에 바르고 뭉치지 않게 잘케어해줘야합니다 거의바로 픽스라 양조절이랑 필수에요 그거빼고는 지속력좋아서 만족해요\n근데쓰다가 좀 불편해서 오리지널루 돌아갓어요",
    "text108": "살짝 기름진 느낌인데 그거빼고 다 좋아요\n그리고 진짜 안지워져서 이걸로 화장한날은 뭘 먹어도 신경이 안쓰여서 좋아요!\n\n(저는 입술색이 거의 없는편이라 다른분들처럼 너무 연한진 잘 모르겠어요 ㅠㅠ!!)",
    "text109": "궁금해서 손등에 그어놓고 안지워봤는데 이틀정도는 남아있었음... 다만 색이 좀더 다양해 졌으면 좋겠어요 기존 하퍼펜슬 모브립스를 제일 잘 쓰고 있어서 이런 딥한 색도 만들어주세요...🥺",
    "text110": "유튜브에서 광고를 많이해서 구매해봤는데... 그닥 지속력이 좋다는 느낌 못받았어요. 하루 테스트를 해보면 밥먹고 디저트먹고 뭐하면 다 사라짐",
    "text111": "아 뭔가 픽싱이랑 지속력 다 좋긴 한데 그래서 그런지 살짝 홍덕 길 입 되는 거 같음 뭐 주변이 살짝 뭔가 조금 선명해 지는 느낌 그래서 그래서 틴트을 바르고 리 펜슬을 바르고 있음",
    "text112": "발릴 땐 부드럽게 발리는데 픽스되고 나면 진짜 안 지워져요 지속력은 정말 좋아요 그런데 컬러감이 화면보다 뭔가 더 진해요 생각한 컬러랑 달라서 손이 잘 안 가네요 ㅜㅜ 지속력만 보면 최고예요",
    "text113": "캄핑크랑은 색상이 달라요. 좀더 밝은 핑크끼가 돌아서 저한텐 색이 별로인 것 같아요. 😥",
    "text114": "진짜 몇시간 지속 되는것 같아요 손등에 테스트하고 빡빡 문질러도 끄떡 없네요!!",
    "text115": "ㄴㄴ어 립펜슬 사려다가, 코지 핑크 색상이 ㄴㄴ어 캐시미어로즈 색이랑 비슷하다고 해서 구매해봤어요. 손등에 발라보니 매트한 느낌에 발색이 잘 올라오네요.",
    "text116": "매트해서 바르고나서 바로 문질러줘야되는데 그거 빼고는 지속력도 좋고 색감도 이뻐여 짱!",
    "text117": "제발 지속력 좋앗으면 좋겟슨~~ 아직 안써봤지만 기대중ㅂ당",
    "text118": "도랏다 존좋\n발림성미쳤고 커버력좋고 촉촉립얹어도 엉김없이 유지됨\n픽싱전에 스머징해주면 지속력도 끝장남\n립라이너 20개있는데 이제 이것만쓸듯..\n다른컬러 추매합니다 호호",
    "text119": "지속력 좋다고해서 사봤는데 기존꺼랑 큰 차이가 있는지는 잘 모르겠어요",
    "text120": "생각보다 좋아요. 제일 마음에 듭니다. 저한테는 흰끼보다 핑크끼가 진해요.",
    "text121": "재구매했어요너무좋네요 커버도잘되고걍굿임개끌 ㅎㅎ\nㄴㅇㅅ",
    "text122": "요즘 이거 맨날 씁니다 ㅋㅋ 진짜 굿이에요 강추입니다 다들 제발사세요",
    "text123": "색깔도 이쁘고 발색력도 좋아서 잘 쓰고 있습니다 ㅎ 좋아용 ㅎ헤",
    "text124": "세일 기간 안에 재구매 할려구요 너무좋음 ㅎㅎ 하 퍼 님들 사랑",
    "text125": "지속력 진짜 대미침 립은지워져도 이건 안지워져요 코지핑크 색상이 저한테는 너무 빡 핑크 이런느낌이어서 조금 더 차분한걸로 재구매예정입니다",
    "text126": "생각보다 밝고 쿨한 컬러예요 입술 착색 잘 가려지고 지속력도 좋아요",
    "text127": "생각보다 허연느낌이라 라이트톤에 좋을듯 해요\n지속력은 좋아서 만족합니다",
    "text128": "제형은 진짜 끝내주는데 컬러가 상세페이지보다 더 채도있고 밝아요 좀더 채도 빠지고 어두운 색을 기대했어서 좀 아쉬워요",
    "text129": "흰기 많은 딸기우유색이네요 확실히 쿨해요 그러나 흰기가 많아서 둥둥 떠보일 수 있어 오버립 하기에는 무리가 있고  입술선은 옅게 하거나 베이스립처럼 사용하는 용도로만 사용해야 해요 입술은 보습을 충분히 하지 않으면 주름부각 심해요 매트하기 때문에 조금씩 선을 긋고 블랜딩해주지 않으면 매우 두껍게 픽싱되서 지저분해져요  밥 먹으면 둥둥 떠있는 라인만 남아 있어 민망할 정도로 지속력은 좋지만 물티슈로  잘 지워지는 편이에요\n호불호가 크게 갈릴 것 같은 제품이고 채도가 있는 색상이 더 있으면 좋겠어요",
    "text130": "기존 립펜슬 클라우디모브 색감이 저한테 찰떡이라 제 문신템인데 지속력만 조금 아쉬웠어서 이번 립펜슬 기대했지만 상세페이지부터 너무 명채도가 높은 색들만 있는거 같아서 약간의 실망감을 갖고 하나만 구매해봤어요 .. 역시나 너무 흰끼 많고 동동 뜨는 색감이라서 아무리 지속력이 좋아도 쓸 수가 없어요 ㅠㅠ 제발 이 라인으로 클라우디모브같은 색상도 출시 부탁드려요 🙏🏻🙏🏻",
    "text131": "전색상 구매함 매트한데 이정도 발림감은 진짜 외계인의 능력인데 어케했지...",
    "text132": "부드럽게 잘 발려요 다양한 색이 더 나왔으면 좋겠어요 하트퍼센트 역작인 것 같아요 전에 샀던 하퍼 립펜슬은 다소 실망스러웠는데 이건 마음에 드네요!",
    "text133": "확실히 지속력이 더 좋아진거같아요 색상만 더 많이 내주세용 맘에 들어요",
    "text134": "워낙 유명하길래 사봤는데 유명한 이유가 있네요! 지속력대박임",
    "text135": "핑크 무스보다 쿨해요.\n기존 하퍼 립 펜슬보다 지속력이 좋아져서 좋네요.",
    "text136": "하트퍼센트 립펜슬 잘 쓰고 있어서 구매해봤어요 지속력 좋은 제품이라 그런지 블랜딩 잘 해줘야 돼요",
    "text137": "매트하긴하나 기존 립펜슬보다 지속력이 높고 더 예쁜 것 같아욤",
    "text138": "좋아요 지속 엄청 오래되는데 블랜딩 바로하면 뻑뻑하지두 않구요",
    "text139": "지속력 죳댐 미칭 거 또 냇다 진짜 ㅠ00ㅠ 하퍼 또 미치게 만든다",
    "text140": "잘 안 지워지고 유지력도 좋습니다~~ 워터프루프 메이크업 하기 딱 좋은듯용",
    "text141": "기존 하트퍼센트 립펜슬보다 지속력이 너무 좋아져서 맘에 들어요!!!",
    "text142": "입술색 연해서 전체 안바르고 립라이너로만 쓰는디, 매트하고 발색력, 지속력 조아서 한번만 써야대는디 별생각없이 기존꺼처럼 두세번 립라이너 겹쳐서 그었다가 홍두깨부인 입술됨. 색은 어떤 평에 캄핑과 비슷하다고 했는디 그런거가틈",
    "text143": "지속력이 좋다고해서 출시되자마자 구매했어용\n색상도 예쁘고 지속력도 좋아용! 만족",
    "text144": "립펜슬이 칩에 올리면 다 웜해져서 고민이었는데 이건 확실히 쿨하게 올라와요.",
    "text145": "하트퍼센트는 처음 써보는데 기존에 썼던것보다 발림성 좋아서 놀랬어용",
    "text146": "원래 하트퍼센트 립펜슬 쓰다가 이번에 새로 나왔길래 샀음!!!!!",
    "text147": "발림성 진짜 좋아요 기존 제품 캄핑크랑 색 비슷해요 !! 지속력 좋어요",
    "text148": "기존 립펜슬 캄핑크 잘 썻는데 딱 지속력이 아쉬웠던 찰나 워터프루프..? 무족건 사야지 암",
    "text149": "부드럽게 발리는데 스머징도 잘 되는데 다 스머징하면 픽스 딱 되고 안지워져서 너무 좋아요!",
    "text150": "립프루프? 지속력이 좋아지게 나온것 같아서 구매했는데 잘 모르겠어요...그냥 그래요.",
    "text151": "지속력도 좋고 발림성이 좋아 사용하기 편했어요 색감도 괜찮아요",
    "text152": "ㄹㅇ 이 정도로 커버 잘 되는 립펜슬 첨 봤어요 하트퍼센트 립펜슬만 3-4통 쓴 사람인데 지속력이 살짝 약해서 아쉬웠는데 이건 차원이 다름 근데 그만큼 두꺼운 느낌이 있어서 입술 관리 잘 하고 얇게 잘 발라야 이쁠들",
    "text153": "핑크색이 너무 이뻐요 ㅋㅋ 다들 사세요! 굿~ 전 대만족이에요"
  },
  {
    "brand_name": "하트퍼센트",
    "product_name": "[NEW] 하트퍼센트 도트 온 무드 라인프루프 립펜슬 0.8g 6종",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023079207ko.jpg?l=ko",
    "review_name": "06 뮤트 피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230792",
    "text1": "[첫번째사진은 형광등 두번째사진은 자연광입니다]\n-아이폰14프로촬영\n\n립펜슬 쓰는 이유가 오버립도 오버립인데\n거무죽죽한 입술 커버용으로 사용하는게 가장 큼\n착색커버1등은 베쥬아,클ㄹ오11호\n착색커버+오버립1등은 하퍼라인프루프\n지속력1등은 하퍼라인프루프\n\n정리하자면 오버립과 착색커버를 한번에 하고싶고\n지속력이 기깔낫으면 한다 하면 하퍼가세요\n바를때 진짜 부드러워서 바르자마자 픽싱되기전에 스머징하면 어려운 제품도 아님. 대신 픽싱이 되고나서는 진짜 축축한 물티슈로 빡빡 지워도 잘안지워짐.\n팔뚝 샷 찍고 물티슈로 지우는데 하퍼만 안지워져서 쌔게문지르다 살껍데기 까지는줄 알앗음 ;\n다른 립제품이랑 호환 괜찮은데 매트립이랑 궁합더좋음\n\n입술확장은 좀더 딥한 컬러로 하고 착색부분만 정교하게 가리고싶고 좀더 입술이 편안하게 얇은 제품을 원한다.\n얇지만 푸른착색부분은 확실히 커버하고싶다 하면,\nㅋ리오 11번 가십쇼\n촉촉립 매트립 전부 호환 최고\n\n수정쉽고 쉽게 닦아내고 다시 자주자주 바르는걸 좋아한다\n하시면, ㅂ루주아랑 노ㄴ어 가시면 될듯합니다.",
    "text2": "지속력 좋다해서 구매했는데 진짜 좋네요 ㅋㅋ 픽싱도 빨리돼서 라인따고 바로 펴발라줘야 좋아요 예뻐요!! 립라이너 굳이싶어서 안사용했는데 사용하면 확실히 예쁘네여 ㅎㅎ 지속력 따지는분들 이제품 꼭 써보기를..",
    "text3": "진짜너무좋아요\n저랑결혼해주세요\n저진짜입술이무슨\n외국언니들이일부러\n진한립라이너로라인그리잔아요\n저는그럴필여없을정도로\n테두리..?;;가 너무진해서진짜뭘발라도이상해서\n진짜너무우울햇엇는데\n이걸산뒤로정말화장하는게즐겁습이다\n사랑ㄹ해요진짜로흑ㅎ귻ㅅ흑",
    "text4": "워터프루프로 된다고 해서 구매 하였어요. 확실히 기본 것 보다는 오래 가는 것 같아요.",
    "text5": "17호 이상인 제 피부에서는 많이 어두웠어요. 그게 좀 아쉽지만 제형은 만족스럽습니다.",
    "text6": "전부터 하트퍼센스 립 펜슬이 궁금해서 써보고 싶었는데 라인프루프로 업그레이드 돼서 구매해봤어요. 라인프루프 기능 덕분에 입술 라인을 깔끔하게 잡을 수 있어요. 펜슬 타입이라 초보자도 쉽게 입술 모양을 정리할 수 있고, 원하는 만큼 오버립 연출도 가능해서 너무 편리하더라구요. 발색은 선명하면서도 자연스러운 컬러라 단독으로 발라도 예쁘고, 다른 립 제품과 레이어링하면 입술이 훨씬 또렷하게 살아나요. 특히 뭉침 없이 부드럽게 발리는 질감이 마음에 들었어요. 펜슬이 부드러워서 힘 조절만 잘하면 입술 결에 따라 고르게 발색되고, 번짐도 거의 없어서 만족스러웠습니다. 지속력도 꽤 괜찮은 편이에요. 시간이 지나도 라인이 흐트러지지 않고 입술 중앙 컬러가 자연스럽게 남아서 수정이 크게 필요하지 않아요.\n\n06 뮤트 피치 : 내추럴 MLBB 피치 베이지 컬러",
    "text7": "기존 하퍼립펜슬과 다르게 립이랑 섞이지 않는 점, 흡수되지 않는 점이 확실히 느껴짐.\n사기 전 리뷰 봤을 때 픽싱이 빨리 돼서 경계진다는 말이 많았는데 난 입술이 얇아서 크게 티가 안 나는 듯...잘 모르겠었음. 오히려 좋아?\n그래도 너무 거슬린다 싶을 땐 처음 바를때 픽싱되기 전 음파음파로 퍼뜨려주고 커버하고 싶은 부위에 덧바르면 괜찮음. 굿",
    "text8": "스머징을 잘해줘야 자연스러운 것 같아요~ 잘못 바르면 오히려 라인만 부각되고 들떠보이는 느낌입니다..색상도 저한텐 안어울리네요",
    "text9": "립펜슬이랑 어울리는 틴트까지 증정해줘서 너무 좋네요 립펜슬은 하퍼가 독보적인 입지에 있는듯",
    "text10": "지속력 진짜 좋고 착색커버도 좋은편인데 두껍다보니 ㅋ리오를 더 자주 쓰게되는거 같아용 ㅠㅠ",
    "text11": "그나마 가장 흰기가 덜 돌아서 고른 제품인데(아예 회색 제외)\n이마저도 조금 흰기가 있는 편이라\n컬러가 조금 더 다양하게 나와주면 정말 좋겠는 제품\n이만큼 지속력 좋은 립펜슬 못봤습니다\n립은 지워져도 립펜슬은 지워지지 않는 어마어마한 고정력\n컬러만 잘 맞다면 왕강추 드립니당!!",
    "text12": "입술색 커버에는 괜찮은 색상같아요\n하트퍼센트 기존 크리미핑크 색상을 잘 사용하고\n있는데 이번에 색상을 잘 못 구매한 거 같아요😂\n색상을 제가 잘못 선택해서 자주 손이 안가지만\n기존보다 유지력이 좋은건 확실해요!\n아직 쓰던게 남아있어서 재구매 하게 된다면\n핑크색으로 구매해야겠어요!",
    "text13": "같이 구매한 다른 컬러 중에 제일 많이 사용하고 있는 컬러에요~\n입술 라인 확장할 때 자주 쓰고 있고 또 코랄 립 사용할 때 베이스로 사용하면\n립 유지력이 높아져서 수정 화장 없이도 오래 고정력 높일 수 있어요~",
    "text14": "쫀득하게 발리는 제형감이고 절대 뻑뻑하지 않아요 !\n입술 색 완전 잘 커버해주는데 대신 픽싱이 좀 빨라서 여유롭게 라인 다 따주고 문지르려 하면 안 퍼뜨려지니까 한쪽 바르고 블렌딩 하고 또 한쪽 바르고 블렌딩 .. 요러케 쓰셔야해요\n근데 저는 사실 립라이너보다 애굣살에 더 잘 쓰고 있는데 요게 아주 …. 요물입미다 지속력이 좋으니까 지워지지도 않고 요즘엔 또 하얀 애굣살보다 색감 들어간 애굣살 메컵이 유행하자나요 ? 애굣살에 진짜 딱이에요 저는 피부톤이 어두워서 이 색이 딱 좋은데 본인 피부톤에 맞을 컬러로 고르셔서 애굣살 컬러 넣는 데에 써보세요 다들 !!!!!",
    "text15": "발림성 좋고 문질러도 진짜 안지워지는데 바르는 부위가 입술이다보니 기술이 좀 필요할것같아요..!",
    "text16": "기존 립펜슬에서 살몬베이지 컬러 진짜 잘 썼는데...ㅜㅜ 뮤트피치는 살몬베이지보다 흰끼가 진~짜 많이 돌고 색도 밝아서 제 입술에서 색이 동동 떠요ㅠㅜ 발색력이나 쉽게쉽게 발리고 슥슥 블렌딩해주면 그 상태로 빡!! 픽싱되는건 다 좋은데 색이 이렇게 흰끼돌고 안맞아서 저는 잘 못 쓸 것 같아요ㅜㅜ 너무 아쉬운템... 살몬베이지랑 비슷한 색으로 추가해서 내주셨으면 조켄네...",
    "text17": "음 일단 색상이 너무 밝게 뽑혀서 오버고 뭐고 잘 안되는 기분.. 입술색이랑 전혀 안비슷해요.. 이게 가장 웜중엔 어둡게 뽑혀서 산건데.. 너무 밝아서 오버를 할수가 없어요 너무 뻑뻑하고 뭉치는건 당연하고……그냥 입술에 안묻히고 조심히 먹을게요…",
    "text18": "일반 립펜슬 살몬베이지랑 색상이 비슷해요!\n라인프루프라 확실히 지속력이 좋아요!\n픽스되면 수정은 어려워서 속도가 생명입니다!",
    "text19": "사진이랑 실제 색상 너무다름... 뮤트피치색상 괜찮은것같아서삿는데.. 허연 핑크색? 같음.. 웜톤과전혀맞지않음.. 너무매트해서 입술정리도 안되고 그대로굳음.. 매트립이랑은 맞겠으나 입술이 겉도는느낌.. 별로임..속았다...",
    "text20": "1.6번을 제일 잘써서 산거후회안해요 \n워터프루프 도 너무 좋고!",
    "text21": "3호 로지핑크? 사용해보고 너무 마음에 들어서 또 구매했어요\n컬러는 그냥 자연스러운 살몬 컬러\n이름 그대로 뮤트해서\n화사하게 발색되거나 하진 않아요\n발림성 좋은데 픽싱되는타입이라\n블랜딩해줘야해요\n지속력 좋고 입술커버잘됨",
    "text22": "발림성, 밀착력, 지속력 다 너무 좋아요! 확실히 오리지널 보다 입술에 잘 붙어있는 느낌이 듭니다!!\n근데 누가 이거 살몬베이지랑 같다고 했나요?\n제대로 속았음 ^^,,\n겉 보기엔 같아 보여도 막상 입술에 바르면 살몬이 로즈빛이 더 돌아서 입술 컬러에 잘 맞고 뮤트 피치는 그냥 피치임\n리뷰만 보고 신제품이라 이름만 바꾸고 살몬이랑 비슷한가 보다 했는데 그냥 피치세요 심지어 약간 형광이 느껴짐\n저는 피치로 밀착 시켜놓고 위에 살몬을 덮어 씁니다 ..\n확실히 업그레이드 됐지만 컬러는 잘 생각하고 사십셔...ㅜ",
    "text23": "👏👏👏\n현존하는 모든 립펜슬 중 1등입니다 이거\n립라인 커버로 유명한 하퍼 전 라인, 노노어, 바닐라코 등 다 써봤지만 이게 최고에요 \n\n제가 코덕이라 왠만한 화장품은 재구매를 안 하는데 이건 다 쓰면 재구매 할 예정입니다 발림성, 색상, 지속력 등 뭐 하나 빠지는 게 없어요 하도 좋다고 말해서 입이 아프네요 걍 사세요\n\n💕 도움이 되셨다면 '도움이 돼요' 한 번씩만 눌러주세요 ♡-♡",
    "text24": "유튭 리뷰에서 픽싱이 빨리 된다고해서 걱정이였어요. 립밤으로 불리거나 촉촉/ 유수분있는 상태일 때 바르니 부드럽게 잘 발렸어요. 막 1-3초만에 픽싱되는 건 아니고 체감상 대략 10초 정도 인 듯 해요.\n\n두텁게 올라가는 감이 없지않아 있어서 입술 외각 라인만 바르고 안쪽에 색상 올려서 사용 중이에요. 핑크 말고 누디나 코랄/ 오렌지쪽 메컵 하고싶어서 구매했는데 저는 만족했습니다. 사진으론 베이지에 가깝게 찍혔는데 실물는 누디한 핑크에 가까워요.",
    "text25": "기존 리펜슬은 너무 잘지워져서 아쉬웠는데 이번거는 지속력이 좋아요! 입술색 커버도 잘되어요! 다만 색이 조금만 주황씨가 덜했으 면 좋겠네요",
    "text26": "물놀할때 쓰려고 급하게 샀는데.. 다좋은데 색갈이 저랑 안맞네요... 음영넣기엔 밝고 입술색 죽이기엔 어둡고 입술라인이 가려지지도 않고 난감하네;;",
    "text27": "발림성이 너무 좋아요! 기존 립펜슬보다 더 좋은 듯?? 근데 지속력이 더 좋아졌다? 이건 무조건 사야죠 너무 조음",
    "text28": "부드럽게 발리고 좀 았다묜 매트해져요. \n근데 색이 약간 형광끼가 있는듯하고요. 사진에 안담기는데 \n제 얼굴에 안맞는 거 같기도 하고..왼쪽이 뮤트피치이고 오른쪽이 로즈코튼인데 둘다 형광끼가 있는데 사진엔 안보이네요",
    "text29": "붉은 피부 기준 입술에 올리면 더 노랗고 어두워서 못 쓸 것 같아요 픽싱은 잘 됨",
    "text30": "때처럼 밀려나와서 그냥 한번에 쓱 그어버려야해요. 안그러면 걍 입술 다시 다 닦아버리고 말리고 다시해야함. 지속력은 타 제품 보다는 괜찮은거같은데 컨트롤이 너무힘드니까 그냥 안쓰게 되고 지속력 그냥 그저그런거 쓰고 그런거 갖고 다니면서 수정하게됨",
    "text31": "저는 가을뮤트톤이고 기분따라 웜쿨 바꿔 메이쿠업함 입술색 진해서 립펜슬없이 화장못함\n\n아 색이 좀 아쉬움. . 원래 하트퍼센트 로즈베이지? 였나 그 제일 국밥색깔있잖아요 그거썼다가 살몬베이지 썼는데\n로즈베이지랑 살몬베이지는 웜쿨 어떤 쪽 립이든 잘 어울렸거든영 . . . 근데 얘는 쿨한 핑크립이랑 쓰면 좀 색깔이 떠요😞\n\n그리고 얘가 뻑뻑해서 (당연함ㅇㅇ 그래야 오래감) 그렸을때 살짝 주름에 끼고 겉돕니다. . 바르고 살짝 손가락으로 블러링해주면 괜찮긴 한데 촉촉틴트나 글로스랑 섞이면 섞여서 녹음 ㅠ 적정량 올리거나 바를 때 테크닉이 필요해요\n\n지속력은 확실히 기존 것보다 ㅇㅈ이라\n지속력이 제일 중요하다소 생각하면 살만햐요 저는 뭐 먹을 때 다시 화장하기 귀찮은 사람이라 색깔만 마음에 들었으면 재구매했을듯~~,, 마음에 드는 색 나오기 전까진 살몬베이지 존버할것🍣\n\n결론: 지속력이 제일 중요하면 얘로 사세용",
    "text32": "픽싱되면 잘 안지워지는건 맞는데 이전 제품에 비해 글로스랑 안섞이고 시간이 지나면 많이 엉기는 편이에요 전 그전제품이 더 좋아요",
    "text33": "제품력 최고\n지속력 컬러 발림성 최고\n립펜슬 무조건 정착\n- 다양한 컬러 나오면 좋을 것 같아요",
    "text34": "지속력이 진짜 장난 아니네요..! 워터프루프라서 진짜 오래가긴 하는데 대신 바를 때 기술이 살짝 필요한 느낌입니다. 안그러면 위에 립 바르다가 살짝 뭉치더라구요",
    "text35": "안지워진다?ㄴㄴ ㅈㄴ 잘지워짐\n너무 입술 중앙까지발라서그런가해서 외각만발라봄\n그래도 다 날아가고없음\n매트립도 글로시도 궁합이 다 안좋은데여...?\n제기 잘못사용하고있는건지...?\n걍 30분 산책하고오니 없는데요... 뭐 먹지도 마시지도 않음ㅇㅇ",
    "text36": "입술 푸른끼 중화시켜주기 아주 적합한 색상입니다\n컨실러같은 색은 입술이 더 작아보여서 별로인데\n이건 입술크기는 그대로이면서 푸른끼만 가려줘서\n그라데이션립 할때 아주 적합하고요\n글로스 올려줘도 안까지고 챡 붙어있어서 너무 잘쓰고 있어요",
    "text37": "부드럽게 그려지면서 입술 라인을 자연스럽게 잡아주는 제형이에요 06 뮤트 피치 컬러는 은은하게 톤다운된 피치빛으로 단독으로 발라도 차분하고 세련된 분위기를 주고 다른 립 제품과 함께 쓰면 컬러를 더 깔끔하게 정리해줘요 번짐이 적고 밀착력이 좋아 오래 유지돼 만족스러웠습니다",
    "text38": "지속력 최고고 발색 이쁘고 텍스쳐도 최고입니다! 너무 좋아요 립 라인 진한데도 잘 없어져요! 발림성도 픽싱 되기전에는 부드러워요! 정착 할거에요!",
    "text39": "🙋🏻‍♀수부지 / 예민성 / 22호 / 웜에 가까운 뉴트럴 톤\n\n픽싱력이 좋다고 해서 뻑뻑할 줄 알았는데 부드럽게 발립니다.\n뮤트피치, 로즈코튼 두 가지 컬러 구입했는데 둘 다 살몬에 가까워서 아쉽네요.\n좀 더 채도감있는 컬러로 구입해야할 것 같아요.\n\n지속력은 생각보다 짧았습니다.",
    "text40": "이전 라인의 20 살몬베이지 잘 써서 매장에서 테스트 해보고 색상 비교해봤는데 살몬베이지와 동일하다 싶을 정도로 거의 색 차이 없어요. 라인프루프가 좀 더 핑크빛 도는 느낌이 묘하게 있는데 입술 발색에선 차이 느끼기 힘들어요. 살몬베이지 쓰던 사람은 6호로 넘어오면 됨",
    "text41": "일단 박수부터 치고 들어가겠습니다 이건 진짜 하퍼의 역작이에요 👏👏👏\n\n이전 라인인 도트 온 무드 립펜슬도 두 가지 컬러를 사용해봤었는데 그때는 발림성은 좋았으나 지속력이 많이 아쉬웠어요\n\n유명한 바닐라코 립펜슬, 노노어 립펜슬은 지속력이 하퍼 도트온무드보다는 좋지만 발림성이 많이 아쉬웠고요\n\n근데 이번 하퍼 라인프루프는 진짜 발림성, 지속력 다 챙긴 ㄹㅈㄷ템입니다 ㅠㅠㅠㅜㅠ 발라보고 너무 놀랐던 게 진짜진짜 부드럽게 발려서 컨트롤하기도 쉬운데 한 10초 정도 후에 입술 위에 딱 픽싱되어서 절대 안 지워지더라구요\n\n앞서 말한 바닐라코, 노노어 립펜슬은 제형이 보송매트하지가 않고 좀 끈덕져서 틴트랑 섞이는 감이 좀 있었는데\n\n이건 진짜 신기하게 되게되게 부드럽게 발리는데 매트뽀송하게 픽싱돼서 틴트랑도 안 섞이고 심지어 글로스랑도 궁합이 괜찮더라구요??\n\n저는 뮤트피치컬러 구매했는데 입술 위에서 너무 하얗지도 않고 자연스럽게 입술착색 잘 가려져서 너무 만족스럽습니다 🥰\n\n제가 지금까지 써본 모든 립펜슬 중에 단연코 ✨️1등✨️이에요!!👏👏\n\n바닐라코, 노노어는 제형이 좀 띡(thick)해서 스머징이 잘 안 돼서 초보자분들이 쓰기엔 좀 어려운데 이건 픽싱에 걸리는 시간이 좀 있어서 초보자분들도 쉽게 스머징 하시면서 컨트롤 하실 수 있을 거에요!\n\n제가 진짜 코덕이라 웬만하면 재구매 잘 안 하는데 이건 진짜 재구매 각입니다 립펜슬을 이거보다 잘 만들 수는 없을 것 같아요 최고!!!!",
    "text42": "립 라인이 짙어서 엄청 스트레스라 립펜슬이 필순데 지속력이 다 별로여서 고민이었어요. 그러던 중 신상이 나왔다길래 바로 구매했어요. 처음에 사자마자 픽싱이 넘 빠르고 뭉치고 경계가 심해서 못 쓰겠다 했는데 바르자마자 음파하지 말고 그대로 스머징을 바로 해야해요. 기왕 샀으니 계속 써보자 하면서 터득했습니다…ㅎㅎ 지속력은 확실히 좋아요.",
    "text43": "올리브영 찐 골드등급의 사용 후 느낀 ! 별점 갯수\n⭐X3 한 번 구매로 만족\n⭐X4 무난하게 사용하기 좋고 재구매의사 있음\n⭐X5 또산템! 또또산템! 믿고쓰는 추천템",
    "text44": "라인프루프가 확실히 유지력이 좋기ㅣㄴ해요 흰끼가많아서 다양한색좀 ㅠ",
    "text45": "위에 글로스 올리면 다 뭉치고 난리나는데요??.... 어떻게 써야하나요..?",
    "text46": "지속력좋은 립라이너 찾고 있었는데 매트하고 잘 안지워지네요",
    "text47": "색깔이 엄청 자연스럽지는 않은데 생각보다 색깔이 진해요\n발색 해보시고 사시길\n근데 지속력은 엄청나요\n물로 지우면 안지워지고 꼭 리무버 써야하는정도!",
    "text48": "유분이랑 물에 지속력 좋은 제품 찾다가 구입했어요. 원래 투슬레시포 잘 사용하고있었는데 지속력은 별로 좋지않아서 하트페센트 구입했는데 진짜 안지워지고 좋은데 색갈이 별로.. 생각보다 색이 밝네요",
    "text49": "기존 리펜슬은 너무 잘지워져서 아쉬웠는데 이번거는 지속력이 좋아요! 입술색 커버도 잘되어요! 다만 색이 조금만 주황씨가 덜했으면 좋겠네요",
    "text50": "발림성은 좋은데 지속력은 생각보다 약했어요. 손등에서는 픽싱되면 아무리 문대도 안 지워지는데 입술에서는 립제품이랑 만나서 조금 녹는 듯해요.",
    "text51": "너무 좋아요 발색력 지속력\n그치만 조금 매트해서 입꼬리에 떡지듯이 잇아서 이부분 빼먄 만족합니다",
    "text52": "우선 좀 뻑뻑한?감이 있긴해요 대신 발색이 더 잘되고 지속력도 좋아서 그냥 립펜슬보다 얘를 더 많이써요. 살몬베이지 색상 가지고 이ㅆ는데 뮤트피치랑 색감은 비슷해요. 특히 립라인 색상커버를 너무 잘해즈ㅓ여😍 립 바를때 얘 없으면 안돼여",
    "text53": "사진은 하트퍼센트 기존 립펜슬(로즈베이지, 살몬베이지, 크리미핑크), 이번에 새로 나온 립펜슬(로즈코튼, 뮤트피치)입니다. 색깔 먼저 얘기하자면 로즈 코튼은 좀 흰기가 있어서 약간 립라인만 동동 뜨는 느낌이 있었고, 뮤트 피치는 흰기가 적당하고 코랄빛이 적당해서 좋았어요. 제형은 매트한 립을 바르든 촉촉한 립을 바르든 잘 어우러져서 좋았고, 기존 립펜슬보다 잘 안 지워지는 점도 좋았어요.",
    "text54": "일단 색은 쿨톤색이든 웜톤색이든 다 핑크깔이에요. 핑크에서 조금 부드러운 핑크든지 흰끼도는 핑크이든지.. 3호 틴트랑 같이 세트로 돼있는건 둘이 줠라 안어울려요. 립펜슬이 기승전 핑크색이라 틴트랑 안어울림. 그리고 지속력은 뭐 아아예 안지워지진않아요 당연히. 근데 다른 립펜슬이랑 다르게 조심해서 밥먹고 마시면 잘 안지워지긴한데 그냥 평소처럼 밥 먹고 물티슈로 입한번 닦으니까 지워지긴하네여. 좀 다를까싶어서 12356호 다샀는데 색이 다비슷해서 바르면 똑같아보임ㅋ 유튜브에서 펜슬 하고나서 틴트바르고 브러쉬로 섞어주면 잘 합쳐진다그러던데 에에잉ㅇ 전ㄴㄴ혀 아니에요 걍 지워지면서 립펜슬이 없어지는거임. 립펜슬을 입술 전체에 다 바르고 블랜딩하면 늦어요. 위아래를 전체 네군데로 나눠서 조금바르고 브러쉬로 블랜딩 해야돼여. 근데 그렇게 블랜딩해서 바르니까 색은 이쁘게 펴발라지는데 지속력이 오히려 짤바지는드읏~?;",
    "text55": "일단은 오버립보다도 착색?같은게 밑입술 둘레에 있어서 가릴려구 샀어요. 결론은 매우매우 만족 색이 처음에 너무 베이지길래 잘못 샀나? 했는데 입술착색 매우 잘 가리고요 입술이 원래 두껍고 튀어나와서 오버립은 안 어울리지만 밑입술 착색 짱 잘가려줌. \n사진 1은 풀코트로 발라본거\n사진 2는 그위에 베이스 립\n사진 3은 포인트까지\n보면 위쪽 오버립은 좀 별로이지만 아래 입술은 넘 자연스러워서 아래는 꼭 하고 다닐듯 \n강추추추ㅜㅊ\n+손에 바르고 휴지로 빡빡 닦아봤는디 안지워짐 지속력 갑 아주 부드러",
    "text56": "진짜진짜 혁명템... 지속력 무쳤어요 다른 립은 다 지워져도 얘는 남아있음",
    "text57": "🙋🏻‍♀수부지 / 예민성 / 22호 / 웜에 가까운 뉴트럴 톤\n\n부드럽게 발리고 지속력이도 괜찮은데 컬러가 누디해서 아쉽네요.\n누디한 컬러 좋아하는 분에게 추천 드립니다.",
    "text58": "뭔가 생각한 것보다 더 피치빛이 돌아서 로즈 컬러 자주 바르는 나한테는 약간 뜨는 것 같기도",
    "text59": "매트하고 살짝 뻣뻣한 감이 있긴한데 너무 뭉뚝하지 않아서 좋고\n착색립에도 커버가 괜찮아서 자주 사용해요",
    "text60": "지속력이 기존 립펜슬 보다 훨씬 좋긴한데 블렌딩하기 어렵고 인위적으로 보입니다. 그리고 립 지속력이 안 따라오면 립펜슬만 살아남는다고 전혀 좋지 않더라고요…. 되게 이상해보임",
    "text61": "입술테두리 검은 23호 피부톤분들 리뷰 봐주세요!!\n수많은 립베이스,립라이너 하다못해 지속력 강하다는 아이라이너도 발라봤는데 이것만큼 오래 지속력 좋은거 못찾았어요.  입 습관이 자주 음파하고 물 자주마셔서 립라인 수시로 정리하는편인데 이거 바르고 하루네 수정하는거 3번이하로 떨어졌어요  산지 3일밖에 안됬는데 같은 색상 또 살겁니다.\n\n아 하지만 제품 자체는 매트해서 최초에 바르기전에 입술 각질정리 해주는게 좋아요",
    "text62": "선물용으로 구매했는데 배송도 빠르고 찾던 제품이에요 재구매 의사 있어요. 효과가 있었으면 좋겠네요.ㅎㅎ",
    "text63": "잘받았어요 ~~~저렴하게 구입했어요 ~~~ 후기가 좋이서 구매해봄",
    "text64": "하트퍼센트 기존제품 잘사용 중이였는데 지속력이 아쉬웠는데 새로 나온건 안지워진다고해서 구입했는데 확실히 지속력이 괜찮은것 같아요.색상도 예뻐요",
    "text65": "기획 아니여도 보라색을 가려주는 색이 필요해서 샀어요\n와 근데 진짜 부드럽게 발리는데 픽싱되면 딱 붙어요 추천",
    "text66": "발색도 잘되고 부드럽게 발립니다.\n부러지지 않고 좋아요.",
    "text67": "이거 바르고 블렌딩 빠르게 안하면 안지워져요 올영에서 테스트 해봤다가 리무버로 지우려는데 안지워져서 리무버만 5번 썻어요 진짜 벅벅 살 빨개질정도로 문대야 지워짐 근데 제가 건성인데 입 주변이 진짜 건조하거든요? 픽싱 좋은만큼 입술 주변이 좀 건조해지면서 살짝 살결 갈라진게 보인다 해야하나 그렇고 가끔 글로우립중에서 잘 안어우러지고 방수처리한거마냥 동동 뜨는것도 있어요 지속력은 진짜 최고인듯 하루종일 안지워짐",
    "text68": "입술착색 가려주기 좋고 지속력이 좋습니다! 근데 신경써서 안바르면 뭉쳐요 ㅎㅎ",
    "text69": "일반 립펜슬보다 마찰 지속력은 확실히 좋고 뭐 먹고 나면 약간 못생기게 남아있습니다 초보에게 추천하긴 어려움",
    "text70": "컬러는 솔직히 잘 안어울리는데 지속력이 너무 좋아요 딱 붙어있어서 다른 컬러 또 나오면 살듯",
    "text71": "착색립 잘 가려져요 립펜슬 많이 구매하는데 이 제품은 좋긴한데 색이 아쉬워요",
    "text72": "꽤나 색이 라이트해서 뮤트톤들한테는 립라인만 동동 떠보일수도.. 다른색상 추천 1호 품절이라서 이거사봤는데..ㅎㅎ..😭😭",
    "text73": "매트한데 끼임도 적고 음료마셔도 오래 지속돼서 너무 좋아용 핑크컬러도 사고싶네유",
    "text74": "뭔가 완전 크리미한 크레파스 느낌 그래서 진짜 립 안 비침 근데",
    "text75": "이거 진짜 마음에 들어요 기획세트에 없는게 아쉽지만.. 색도 예쁘고 지속력도 좋아요",
    "text76": "만족하면서 쓰고잇심당 입술라인이 까매서 커버하기 조아영",
    "text77": "슥슥 크레용처럼 잘 발려서 제일 손이 잘가요\n뮤트피치는 좀 착색이 심한 웜톤 퍼플립분들한테 맞을거 같아요 쿨톤에겐 주황기가 도네요",
    "text78": "안지워지는 신제품이 나와ㅛ다고 해서 구매해봤어요 부드럽게 발리고 픽싱되면 진짜 안지워집니다 좋아요",
    "text79": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text80": "치크로도 애교살로도 립라이너로도 쓰기 좋은 뮤트컬러 사랑해잉",
    "text81": "당연히 지속력 면에서 기존 립펜슬과는 차이가 있습니다. 기름 많은 피부에서도 오랜 시간이 지난 후에도 색이 남아있습니다 다만 기대만큼 밀착이 잘 되어있는 느낌은 아니에요. 현재 6시간정도 지난 상태인데 색이 처음 발랐을 때의 흰기는 많이 가라앉았고, 손으로 건들면... 안될 것 같아서 그냥 방치중\n여름뮤트지만 타 컬러들이 하얀 편이라기에, 이전에 그레이컬러를 구매했던 것과 달리 이번에는 6호 뮤트피치를 구매했습니다\n역시나 주황빛이 강합니다. 그나마 불행 중 다행이라면, 저처럼 입술 외곽선이 푸른빛 도는 분들은 이런 웜컬러를 섞어주면 더 커버가 잘되기에... 저는 막 엄청 어색하다까진 아니에요. 물론 찰떡인 컬러로 오버립하듯이 발랐을 시에는, 야 너 떡볶이 먹었냐 소리 들을 수 있기에ㅠㅠ 피부 어두운 쿨톤이라 흰기 도는 다른 컬러는 어색해서 6호를 구매하신 경우, 너무 부자연스러운 오버립은 절대 금물입니다. 꼭 신경써서 발라주세요!",
    "text82": "베이지보다는 덜 쓰긴 하는데 그래도 보라립 가리기에 아주아주 좋아요",
    "text83": "바를 때 느낌이 엄청 좋은 편은 아닌데 지속력이 좋아서 맘에 들어요",
    "text84": "하트퍼센트 기존 립펜슬 살몬베이지 색상 잘 사용했는데,\n지속력이 더 강해진 제품이 새로 나왔길래 구매해봤습니다.\n뮤트피치 색상 립라인 그린 직후에는 좀 밝은데 픽싱되기 전에 손으로 살짝 스머징해주면 자연스러워져서 잘 쓸 거 같아요!!\n지속력도 좋아서 만족합니다",
    "text85": "코지핑크써보고 맘에 들어서 웜색도 삼. 매트해서 딱 한번만 라이너 그려야함. 기존 립라이너 생각하고 두세번 겹쳐 바름 홍두깨 부인됨. 입술색 연해서 립베이스말고 립라이너로만 쓰는디 한번만 그려도 기존것보다 지속력 조음. 두가지 산것 다 색이 밝은 편이라 더 뮤트하고 차분한 색도 나왔으면..",
    "text86": "지속력 엄청 좋아용\n입술 라인도 잘 가려줘용 \n립밤이랑 같이 발랐을때 지워지지 않아용",
    "text87": "무난하게 사용하기에 좋습니다 재구매의사 있습니다 추천해요",
    "text88": "흰가가 많이 돌아요 피치립 바를때 쓰고 있어요.톤다운된 컬러도 만들어주세요",
    "text89": "평소에 너무 잘 사용하고 있는 제품이라 주변에 선물하려고 이번에 또 재구매했어요! 추천드릴만한 제품입니당 추천 추천!",
    "text90": "슥슥 잘 그려지는데 또 픽싱은 엄청 잘됩니다\n오히려 픽싱 때문에 스머징을 빨리 해줘야해요\n지금까지 써본 립라이너중에 제일 마음에 들음",
    "text91": "바르기 너무 어려워요 ㅜㅜ 지속력은 진짜 짱인데 바르기가 너무 어려워요",
    "text92": "개맘에들어요 다만 색상 좀 더 늘려주세요 기존꺼만큼 색이 나왔듬 젛겠다...",
    "text93": "하트퍼센트 립펜슬 좋아서 4번째 구매예요. 오버립하기 좋고 잘 지워지지 않아 좋아요.",
    "text94": "좀 뜨는 감이 있고 색이 예쁘진 않아요\n그래도 잘 쓰고 있어요\n빠른 배송 감사해요",
    "text95": "지속력 좋은데 꽤 매트해서 입술 관리 잘 하고 발라야 할 것 같아여 \n가끔 이 위에 평소에 바르는 글로우계열 틴트 발랐을 때 시간 지나면 립펜슬 쓴 부분이랑 섞여서 더럽게 지워지는?느낌이 있었어요 그래도 다시 바르면 끝이니 만족만족",
    "text96": "아주 만족하게.잘 쓰고 있네요\n발림성이 부드럽게 잘 발라지네요",
    "text97": "일단 색이 선명하게 잘 나오고 부드럽게 그려져요 지속력이 좋다고 해서 샀는데 만족스러워요! 손등에 발색했을 때 픽스되면 손가락으로 문질문질해도 안 지워져요",
    "text98": "지속력 다 좋고...한데... 색 선택이 미스였슨... ㅜㅜ ㅂ닐라ㅋ 살몬누드? 그런 색 원했는데... 생각보다 주황하고... 저한테는 색이 좀 뜨네여...",
    "text99": "위애 글로우립을 발라서 그런건지는 모르겠지만 지속력이 좋다고 해서 사봤는데 타브랜드 립라이너랑 엄청 뚜렷한 차이는 잘 모르겠음 전체적으로 흰기나 형광기가 많이 있다고 해서 리뷰보고 이걸로 구매한건데도 심해서 오히려 입술이 작아보이고 지속력을 높이려고 만든 제형때문에 픽싱이 빠르고 매트해서 블렌딩하기 힘들고 틴트가 찰떡으로 안먹음 발림성은 좋아요",
    "text100": "이거 지속력응 진짜 좋은거같은데 색도 넘 맘애드는데 좀 매트하개 발려서 한번 바르고 밥먹으면 좀 사라져잇어서 다시 바르면 매트해서 뭉쳐서 다시 지우고 발라야하긴한데 너므좋아서 매일 사용중이에요 저같은 입슬 라인 진하신 분들한테 추천드려용",
    "text101": "진짜 왠만하면 리뷰 다 좋게 쓰는데 진짜 실망했습니다 광고 하는거 보고 따라 샀는데 너무 쉽게 부서지고 빈약해요 제품 돌리는 부분도 무슨 장난감도 아니고 이렇게 팽이 처럼 돌아가는건 또 처음이네요;; 지속력도 안 좋고 제품 열자마자 반이 부서져서 왔는데 비싸게 샀는데 너무 짜증나네요 다신 안사요",
    "text102": "기존 하퍼 립펜슬보다 지속력이 좋아서 만족해요!\n기존엔 20호 살몬베이지 사용했고, 뮤트피치는 더 채도 있지만 픽싱전에 손으로 살짝 스머징해주면 자연스러워서 잘 사용하고 있습니다.",
    "text103": "아주 굿이에요\n라이트한 색감이라 봄웜라가 베이스 깔기 좋아요\n픽싱이 빨라서 바르자마자 블렌딩하셔야 해요!\n그래도 지속력 좋은게 훨씬 좋아서 후다닥 발라요",
    "text104": "오래가는건 좋은데 색이 다 너무 흰끼 돌고 좀 라이트해서 살몬베이지 같은 색 내줬으면 좋겠어요ㅠ",
    "text105": "지속력이 좋다길래 구매해봤어요. 착색 진짜 잘 가려져요.",
    "text106": "기존 립펜슬은 지속력이 너무 별로였는데 이 제품은 스티커처럼 딱 붙어서 완전 만족스러워요!",
    "text107": "다 이쁜데 제 입술에선 살몬베이지보다 더 진하고 코랄색이라 재구매는 안할겁니다",
    "text108": "웡래 이제품만쓰는데 더좋은게나와서 좋아요\n징짜 추천합니당",
    "text109": "꒰ঌ(⃔ ⌯' '⌯)⃕໒꒱ 한줄 리뷰 ꒰ঌ(⃔ ⌯' '⌯)⃕໒꒱\n\n진짜 안지워져요",
    "text110": "너무 뻑뻑하고 바로 입술에 고정이 되서 스머징 할 수가 없어요",
    "text111": "생각보다 잘 손이 안가요 오히려 워터프루프 아닌것보다 글로스 립에 녹는게 잘 보여서 잘 안씁니다,,",
    "text112": "지속력 좋다해서 구매했는데 진짜 좋네요 ㅋㅋ 픽싱도 빨리돼서 라인따고 바로 펴발라줘야 좋아요 예뻐요",
    "text113": "라인프루프라 좋은데 0.8g... 이거 대체 무슨 양이죠",
    "text114": "라인프루프라 유지력이 굉장히 길다고 해서 샀는데 흰끼 좀 많이 돌아요",
    "text115": "기존 하퍼 립펜슬은 지속력이 아쉬웠는데, 이번 워터프루프 타입은 지속력이 생각보다 더 길고 꽤 괜찮아요. 색도 무난합니다.",
    "text116": "민스코 영상보고 입술 커버 가능하대서 샀는데 생각보다 입술에선 흰기돌고 커버 안되요",
    "text117": "1호없어서 6호샀는데 흐음...픽싱력은 좋아요 근데 색감은 너무 모랄까 어려운색이에요",
    "text118": "전에 살몬베이지 사용중이였는데 쫌더 주황색이 돌아요ㅠㅠ",
    "text119": "발림성: 아주 부드러운 편\n픽싱력: 매우 빠름.. 빠르게 블렌딩 해야함 왜인지 그냥 긋고 손으로 블렌딩하는 게 제일 좋았음\n21호 기준인지 타호수는 전부 밝은 편이라 뮤트피치를 가장 추천함",
    "text120": "확실히 픽싱력이 좋아져서 오래남고 립라인 커버 잘해주는편이라 찐데일리템!! 다 쓰면 재구매 예정🤩",
    "text121": "지속력 짱짱맨 대신 바르기힘드렁요 그래도 지속력 좋아서 ㄱㅊㄱㅌ",
    "text122": "발림성은 부드럽게 발려유\n몇초 지나면 딱 붙어서 빠르게 블렌딩 해주야됩니다\n지속력이 어떨지 궁금하네융",
    "text123": "도트 온 무드 립펜슬 살몬베이지를 잘 쓰셨다면 이 제품도 만족스럽게 쓸 수 있을 것 같아요. 약간 톤다운된 피치코랄 색이고, 웜한 립과 함께 쓰면 예뻤어요. 밥 먹거나 음료 마셔도 립라인은 지워지지 않아서 지속력도 좋았어요.",
    "text124": "립 펜슬 안 쓰다가 오랜만에 구매 해봤는데 발림성 좋아서 잘 쓰고 있어용",
    "text125": "립펜슬중에 제일 밀도가 높다고해야되나 쫀득해요 그래서 여러번 바르면 뭉칠수있음!",
    "text126": "라이트한 립 표현을 좋아해서 립펜슬 꼭 사용하는데 하트퍼센트 립펜슬 괜찮아요!",
    "text127": "완전 딱 픽싱돼서 지속력이 높고 색도 잘 나와서 잘 쓰고 있어용",
    "text128": "워터프루프 버전이라고 하셔서 구매했어요 아직 써보진 않았는데 한달리뷰때 리뷰 써볼게용",
    "text129": "색이랑 지속력은 너무 좋아요\n하지만 블랜딩을 해서 립라이너를 쓰는 사람에게 많이 매트해요\n항상 나중에 입꼬리쪽에 햐얗게 뜨는데 저만 그론가여",
    "text130": "바르기 어렵더라구요 색은 기본 라인 살몬 베이지보다는 차분한데 그래도 저에겐 여전히 흰끼가 돈다 느껴졌답니당😭",
    "text131": "매트하고 빠른 픽싱이되는 제품\n퍼플 립라인 커버하기 오히려 좋은 제품입니다.\n제 필수템!",
    "text132": "다른 립펜슬보다는 지속이 오래 가는 거 맞는 듯 근데 색은 딴 거 사려구요",
    "text133": "진짜 오래가고 아이라이너 마냥 콱 굳어버리는 제형이라 다른 립이랑 섞이지도 않아서 만족스러운데 컬러가 너무 주황주황함 좀 더 뮤트하고 뉴트럴한 색감으로 더 많이 나오면 좋겟어요!!!",
    "text134": "3호 로지~ 그건 걍 막 쓰기 좋은데 6호 피치~ 이거는 공들이는 메컵할때 입술 선 정리확장하기 좋아요",
    "text135": "처음 샀을 땐 색이 너무 밝은가 해서 오버립 효과가 별로 없다 느꼈었는데 한달정도 써보니까 괜찮아요! 지속력은 진짜 깡패수준.. 지워지는게 아니라 벗겨집니다.\n좀 더 명도낮은 색상들 새로 출시해 줬으면 좋겠어요.",
    "text136": "가볍게 덧그리기도 쉬워서 수정 메이크업용으로도 유용해요. 이 상품의 최대 장점은 지속력임, 완전 바르는순간 찰싹!!!! 밀착이 돼서 지워지질 않아요 ㅋㅋㅋㅋ 근데 색상이 너무 다 흰끼있어서 ㅠㅠ 좀 어두운 그림자로 표현할 수 있는 컬러도 나왔으면 좋겠어요",
    "text137": "매트하고 뮤트해서 얼굴컬러랑 조화롭게 녹아들고 치크, 애교살, 립라인, 쉐딩 등 다양하게 이용가능",
    "text138": "립펜슬 쓰자마자 립 올리지 마시고 픽싱될 때까지 잠깐 기다려야 해요! 픽싱되면 지속력 오래가요. 뮤트피치는 퍼플립 커버 잘 되는 색상이었어요!",
    "text139": "오!! 마르고 10초정도 두니까 진짜 안 지워지고 좋네요 일단 손등에서는 절대 안 지워져요ㄷㄷ",
    "text140": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text141": "지속력이 좋습니다... 기존 하트퍼센트 살몬베이지 사용 중이었는데 차원이 다름 딱 달라 붙어 있어요 그래도 뭐 먹고 하면 지워지긴 하는데 예전 거는 수정 때는 무조건 새로 칠해야 하는데 이건 아니에요 \n\n사진은 1 두 번 칠함 2 한번 세게 문지름 3 두번 세게 문지름\n\n잘 지워지지도 않고 물티슈로도 안 지워져요 글로시 립 발라도 이쁘게 남아 있고요 잘산 것 같아요\n\n추천합니다!!",
    "text142": "* 1,2는 조명별 발색 3은 립펜슬만, 4는 다른립도 바른거\n\n* 지속력 : 라인프루프>>>노노어>>하퍼,바닐라코\n* 제형 : 바닐라코, 하퍼 기본 립펜슬보다 살짝 더 도톰하고   \n             쫀득?한 제형 \n* 발림성 : 바닐라코,하퍼 >> 라인프루프 >>> 노노어\n\n* 글로우립을 발라도 녹지않음 ➡️ 이게 최고 \n**쫀득하고 살짝 도톰한 제형이라 밀착되기전에 스머징해줘야함!! 특히 글로우립 바를때 더 신경쓰기! \n\n지속력이 미쳤어요 제발 색상 여러개 더 추가 좀ㅠㅠ \n밀착력이 엄청 좋아서 입술 반쪽씩 바르고 스머징하고 나머지 부분 바르면 굳.\n\n+ 살몬누드가 저한테 딱 잘어울리는 색상인데, 이 색상 처음에는 그래도 살짝 웜하지만 사용할만했는데 나중에 거울보니 약간 더 진해져서 김치국물먹은 듯한 현상이 보임...ㅠ",
    "text143": "립펜슬만 십수개 있는 분들은 아실겁니다.\n립펜슬이라는것은 뭘 먹으면 사라진다는 거슬..\n하지만 칙칙한 립 착색때문에 립 본연의 아름다움을 뽑으려면\n립펜슬을 놓을수가 없는 딜레마에 갇혀있죠\n\n저는 기존에 헤라,힌스,투슬래시포,클리오,하트퍼센트(기존꺼),노노어의 립펜슬을 사용해보았습니다.\n\n지속력으로 따지자면 그 중 투슬래시포가 독보적인 성능이었으나\n문제는 엄청나게 매트해서 주름에 다 끼고 뭉쳐서 지저분해지니 오히려 닦아내야 했습니다.또 그 위에 립을 바르면 몽글하게 뭉치기까지 했어요.\n\n노노어도 자신들의 지속력이 와따라며 광고하길래\n듣보 브랜드치고 비싼 가격임에도 구매했으나\n약간 형광끼가 도는 색상과 그닥 차이없는 지속력에 실망했었습니다.\n\n하지만 하트퍼센트의 이 신상은 다릅니다.\n일단 지속력으로 광고하는 투슬래시포+노노어는 걍 바를때부터 뻑뻑합니다. 거의 문대는 느낌이라고 할까요?\n\n하지만 이것은 그냥 공기에 스치듯이 매우 매끄럽게 발립니다.\n그럼에도 불구하고 픽싱이 되는 순간 저 둘만큼이나 매트하게 샥 스며듭니다.픽싱시간이 너무 짧지도 않아서 블렌딩이 충분히 가능합니다.\n\n립펜슬 유목민분들에게 모두 추천합니다.\n맨날 뭘먹고 마시는 저에게도 반나절 이상 남아있었고\n발림성, 픽싱력 둘다 매우 좋습니다.\n\n색상은 기존제품 누디살몬 애착펜슬이었는데 뮤트피치로 넘어와서 잘 쓰고있습니다.",
    "text144": "사진 왼쪽 신상 뮤트피치/오른쪽 기존 살몬베이지\n\n입술에 올리면 살몬베이지보다는 약간 밝습니다\n하트퍼센트 엄청난걸 만들어낸듯\n입술 푸른기 누르는 용도로 살몬베이지 잘 쓰셨던 분들 여기예요!!\n살몬베이지보다 조금 밝긴 하지만 역시나 푸른기 엄청 잘 눌러주고\n부드럽고 크리미하게 발려서 떡지는거 없습니다\n입술 왼오로 나눠서 짧게 쓱 긋고 바로 블렌딩해주면 뭉침없고 끼임없고요\n커버가 진짜 완벽한데 글로시립 올려도 절대 안까져요ㅠㅠ\n글로시립 올리면 립펜슬이건 립베이스건 항상 푸른기가 다시 올라와서 포기하고 살았는데 하퍼 감사합니다ㅠㅠ\nㅌㄴ모리쇼킹립+하퍼 뮤트피치+글로스 올리고 간식 먹고 립 다시 바르려고 휴지로 찍어냈는데 \n글로스만 지워지고 립라인,틴트 다 그대로 남아있어서 갬동🥹\n제형이 다루기 까다롭다고 하던데 립펜슬이나 립베이스 기본적으로 쓰셨던 분들은 그닥 어렵지 않을거 같아요\n짧게 터치해서 빠르게 블렌딩하고 경계진 부분 있으면 경계부분만 톡톡 두드리면서 풀어주면 충분히 예쁘게 바를수 있습니다!\n글로스로 오버립해주니 약간 윈터님 입술같은 느낌낼수 있어서 대만족 ㅠㅠ\n진짜 이정도로 커버력 좋고 안지워지는 립펜슬 처음이예요\n입술착색 진한 사람으로서 명도가 조금만 더 낮은 색이면 좋겠지만 지금도 만족스럽습니다\n앞으로 더 다양한 색상 내주시면 좋겠어요!!",
    "text145": "색깔예쁘고 지속력 좋은데 픽싱력이 좋아서 블렌딩은 잘 안되는거같아오",
    "text146": "다른건 다 좋은데 펜 돌리는 부분이 너어무 헐거워요.. 이건좀 개선 해주셨으면",
    "text147": "항상 립펜슬 지속력이 너무 아쉬웠는데 이번에 지속력 좋게 나와서 너무 잘쓰고 있어요 컬러가 더 많이 나왔으면 좋겠어요",
    "text148": "지속력이 확실히 좋긴한데 틴트바르면 몽글몽글해지고 제 입술에선 너무 밝아서ㅠㅠ 다룬 컬러 살라고여",
    "text149": "색깔이 너무 예쁘고 지속력이 진짜 미chin것입니다 하트퍼센트 립펜슬 5개 있는데 색깔 젤 맘에 들고 기존 립펜슬이랑 살짝 외관이 다른데 얘가 더 맘에 들어요 걍 뮤트피치라는 이름까지 맘에 들어벌임..",
    "text150": "부드럽게 발리는데 아이라이너처럼 픽싱돼서 마음에 들어요! 다른 컬러도 구매하고 싶어요",
    "text151": "지속력 진짜좋네욬ㅋㅋㅋ 다른 어떤라인보다 오래가요 립라인만 남아있아요",
    "text152": "지속력좋은 립라이너! 다만 그리고나서 수정이 어려우니 처음에 세심하게 그려야해요",
    "text153": "이전 제품보다ㅜ지속력이 훨씬 좋아진거같아요\n컬러는 살몬베이지? 그거랑 입에올렸을땐 똑같네요! 다른 컬러도 사보려고요",
    "text154": "지속력 정말 좋고 색상도 적당한데 바르고 위에 촉촉립 바르면 제형이 굉장히 엉겨요\n픽싱력 빨라서 바로 스머지 해줘야 합니다",
    "text155": "지속력 좋어요! 다른 입라인과 다르게 뭐 먹어도 조금 색깔 남아있어서 자주 쓸 예정입니앙",
    "text156": "웜톤베이스+ 쿨톤립 조합 너무 예뻐요 지속력도 좋아서 바른 후 빠르게 스머징해야해요",
    "text157": "립라이너 없으면 못 사는 사람인데 이번 신상 진짜 잘 뽑힌 것 같아요 발림성 좋은게 최고 색깔도 너무 예뻐요",
    "text158": "평소에 하트퍼센트 립펜슬 좋아했는데 프루프라인 새로 나왔다해서 사봤는데 색도 이쁘고 부드럽게 그려지는데 정말 안지워지네요!!!",
    "text159": "지속력이 ㄴㅁ좋아서 깜짝놀랐어툐 다른색도 삿습미다 굿굿",
    "text160": "유지력 정말 좋습니다 뻑뻑한데 픽싱도 빨리 되어서 좀 뻐르게 스머징 해줘야해요\n쿨톤인데 입술에 푸른 착색을 가리려고 이 컬러로 샀어요\n굉장히 만족하고 재구매 생각 무조건 있습니다",
    "text161": "지속력이 좋아서 픽싱되면 진짜 잘 지워지는 것 같아서 좋아요",
    "text162": "지속력은 진짜 1등인 거 같아요!!!!! 근데 너무 입술 안쪽까지 바르면 뭉쳐요...",
    "text163": "아직 써보지는 않고 발색만 해봤는데 너무 예뻐요 ㅠㅠ 진짜 ㅠㅠ",
    "text164": "아니 이거 너무 기대한건지 ㅠㅠ워터프루프 기능이 잇느닞 잘 모르뎃어요! 그래도 색깔은 이쁘고 잘 발려요 \n근데 제가 무ㅗ 잘못사용한겅수도잇어요",
    "text165": "되게 매트하고 픽싱이 빨라서 바르자마자 블랜딩 해줘야 돼요 근데 픽싱 빠른 거에 비해 지속력이 좋은 건 모르겠어요",
    "text166": "지속력 조은디 글로우 틴트보단 립스틱이 잘 맞음. 립펜슬이 매트해서 글로우는 따로 논달까.. 더 차분한 색도나왔으면",
    "text167": "발림성 좋고 라인프루프인만큼 지속력도 아주 좋아요! 매우 만족합니당",
    "text168": "진짜 좋아햇는데 잃어버림.. 다시 살거에용.. ㅠㅠㅠㅠ 구매하세요 지속력 미침 짐짜",
    "text169": "지속력이 엄청 좋다고 할수는 없을것 같은데 그래도 나쁘지 않았어요. 립라인이 검게 착색된 입술을 가지고 있는데 이거 바르면 나아져요 바를때 엄청 스킬이 필요한것 같지는 않아요 그래도 이거 바르기 전에 입술이 좀 촉촉해야 잘 발릴 것 같긴 해요",
    "text170": "리뷰에 발림성 안좋다는 말 많은데 라인프루프면 어느정도 뻑뻑할 수 밖에 없는데 이정도면 보통 립펜슬이랑 거의 똑같고 오히려 부드러워서 놀랐고 생각보다 흰끼가 많이 돌아요 픽싱되면 문질러도 물묻어도 안지워짐!!!! 그래서수정불가함\n\n떡볶이 야무지게 떵개하고 휴지로 벅벅 두드렸는데도 겉은 물론 안쪽까지 안지워져서 정말정말 …너무 만족스럽고 경이로워서 리뷰남김 이거참좋다😁😁✌️\n하나 둘 셋\n하트퍼센트 사랑해~!!",
    "text171": "색깔이 이뻐서 구매하였어요~ \n원래 하트퍼샌트 사용하는데 \n롱레스팅 기대 해봅니당",
    "text172": "17호 이상인 제 피부에서는 많이 어두웠어요. 그게 좀 아쉽지만 제형은 만족스럽습니다.",
    "text173": "민스코님 후기 보고 믿고 1,6호 구매했어요 \n기존 3,5호는 오특때 구매했었는데 \n믿고 씁니다",
    "text174": "흠..뭐랄까 너무 기대를 했나봐요.. 한 컬러만 사길 잘한듯.. 지속력 다른 립펜슬에 비해 길긴 한 것 같은데 애매해요..🤔",
    "text175": "이게 뻑뻑한 사용감…. 쓱쓱 그어서 하면 안됩니다. 100% 뭉쳐요 ㅎㅎ.. 아주아주 세심한 터취가 필요한 앤거 같아용…..색감도 뮤트라기엔 좀 둥둥 뜬 느낌.. 차분한 색감의 펜슬이 하나 더 나왔으면 ….🧐",
    "text176": "항상 잘 쓰는 아이템이라 재구매 합니다 잘 쓰고 있습니다 또 살 ㄱㅓ 에요~!! 강츄",
    "text177": "그냥 궁금해서 사봤는데 정말 안지워져서 깜짝 놀랬어요 근데 촉촉이립이랑 바르면 좀 더럽게 뭉쳐서 매트립이랑 궁합이 잘맞아요",
    "text178": "기존 립펜슬 살몬베이지 너무잘써서 구매했어요 색상은 흰끼가 너무 많아서 별론데 그래도 지속력은 확실히 좋아지긴했음",
    "text179": "노 어쩌구 보다 지속력 좋다해서 삿는데 진짜 지속력 좋고 픽싱 빠르고 좋네요",
    "text180": "매트립 바를때는 괜찮지만 글로우립 바를때는 지저분하게 뭉치기도 하고 수정할 때 얼룩덜룩 남아있기도해서 아쉬움이 느껴져요.",
    "text181": "엄청 웜해요 공홈 발색보다 훨씬 더 노란끼도는 듯 커버력은 확실한데 글로우 립이랑 너무 조합이 안좋음..",
    "text182": "입술 라인 색 진한 분들 이 색상 추천 드려요\n제일 마음에 드는 색상",
    "text183": "하트퍼센트 20호 쓰다가 다 쓴 김에 신상도 나왔길래 구매해봤어요\n넘 좋어요 🤍🤍",
    "text184": "와!!! 이거 정말 올해 최고의 립펜슬 선정합니다 발림성 너무 부드럽고 좋은데 지속력이 정말 최고에요",
    "text185": "누디베이지,뮤트피치,뉴트럴그레이 이렇게 같이 구매했어요 평소 잘 쓰는 컬러감 위주로 구매했어요~\n그중에서 뮤트 피치 컬러가 손이 제일 자주 갈 거 같아요 만족스러워요~",
    "text186": "지속력 뒤지긴 하는데 약간 필름?느낌처럼 끈덕거려서 손이 자주가진 않아염",
    "text187": "새로나온 립펜슬 라인 너무 마음에 들어서 색깔별로 사고 있어요. 피치는 보랏빛 립라인을 가려주기에 좋아요",
    "text188": "생각버다 쨍해서 립라인이 코랄살구!!!이랗게 버이긴함",
    "text189": "먼가 상당히 아쉬워요,,, 픽싱은 되는 것 같긴한데 색이 둥둥 뜬달ㄲ,,ㅏ 저는 불호였슴다~",
    "text190": "입술 걱잘 하나도 없는 앱술엔 이쁩니덩 전 각질이 없어져도 시건 좀 지나면 바로 올라오는대 그럼 ㅇ한존 지저분해욤",
    "text191": "입술 라인 커버하는 용으로 샀는데 색이 사실 잘 안맞아서 좀 처박중이에요. 제품은 좋아서 다른 색 구매 고민중",
    "text192": "입술 재창조가 필요한 부분에만 그려줘요 이거 발라야 립이 더 예쁘게 올라감요 웜톤추천",
    "text193": "말뭐말뭐 하트퍼센트만큼 좋은 립펜슬 아직까지 못봄 색상 3개째 구매중",
    "text194": "손등에 여러 립라이너랑 테스트하고 구매한 제품인데 진짜 안지워지고 짱짱해요! 기존 하트퍼센트 립라이너를 좋아하셨고 지속력이 부족하다고 생각하셨던 분들께 추천합니당",
    "text195": "끈적해요 바르기 쉬운편은 아니고 색은 좀 더 살구색이었음 좋았을거같우요",
    "text196": "기존에도 기본 하트퍼센트 라인 잘 쓰고있었는데 지속력이 더 좋은 버전이 나왔다고해서 구매했어여! 확실히 지속은 더 잘되는거같아여!",
    "text197": "부드럽게 발리지만 커버력이 좋아 얇게 입술 외각라인을 정리할 수 있어요",
    "text198": "잘 그려지고 유지력도 좋아요\n기존의 크리미핑크 아주 잘 쓰고 있는데\n다른색을 사용해 보고 싶어서 구매했어요\n괜찮은 거 같아요!",
    "text199": "색감이 오래 지속돼서 립 메이크업 할 때 베이스로 깔기 좋아요 추천합니다",
    "text200": "립펜슬은 처음 써봤는데 부러지지도 않고 잘 발려요 색상도 입술색을 죽여주는색이라 만족합니다"
  }
]