[
  {
    "brand_name": "코랄헤이즈",
    "product_name": "코랄헤이즈 볼류마이징 립 퐁듀",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021320201ko.jpg?l=ko",
    "review_name": "01 나이브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213202",
    "text1": "멜팅 밤 타입의 립 제품에 꽂혀서 찾아보던 중 예전에 우연히 받았던 코랄헤이즈의 립 퐁듀를 발견해서 제가 써 보고 싶었던 색상으로 두 개 구매해봤어요!\n\n원래 입술이 잘 트고 각질이 많이 일어나는 편이라 멜팅 밤 타입의 경우 도 아니면 모로, 잘 맞는 건 각질이 조금 가라앉아보일 정도로 촉촉하게 입술을 감싸주는 반면 안 맞는 건 각질이 오히려 더 심하게 부각되는 것도 있어서 받았던 걸 미리 써 보고 주문했는데 다행히 코랄헤이즈의 립 퐁듀는 잘 맞는 제품이었어요 ㅎㅎ\n\n물론 크고 심하게 일어난 각질의 경우 사이에 조금 껴서 보이는 곳도 있었지만 작은 각질들은 촉촉한 제형이 감싸 가라앉혀줬고 무엇보다 제가 립 제품에서 제일 중요하게 생각하는 두 가지가 만족스러웠어요!\n\n첫 번째로 시간이 지나도 색이 어두워지거나 따뜻해지지 않아서 좋았고, 두 번째로는 위에서 말씀드렸듯이 각질 부각이 별로 심하지 않아서 좋았습니다 ㅎㅎ\n\n다만 플럼퍼 기능 포함으로 약간의 화한 느낌이 있으니 민감하신 분들은 꼭 참고하셔야 될 것 같아요!\n\n마지막으로 나이브 색상의 경우 공식 설명으로는 자연스러운 라이트 핑크 컬러라고 적혀 있는 것에 비해 조금 진한 느낌이 들었어요, 색감은 비슷했습니다!\n\n🫒 도움이 되셨다면 좋아요 한 번씩 부탁드립니다! 🫒\n💚 또 알차고 솔직한 리뷰로 돌아올게요, 읽어주셔서 감사합니다! 💚",
    "text2": "립퐁듀는 지속력이 좋으면서 발색이 이쁘네요.\n윤기가 있으면서 물광립이 표현돼요.\n입술이 촉촉하면서 수분감도 느껴져요.\n보습력이 있고 겉도는 느낌도 없고 끈적이거나 찝찝한 느낌도 안드네요.\n소량만 사용해도 발색이 잘되고 보습이 잘되니 입술각질도 안생겨요.\n입술의 볼륨과 수분감이 함께 느껴지니 아주 도톰하면서 자연스러운 이쁜 입술이 만들어져요.",
    "text3": "넘넘 촉촉하게 발리고 죙일 보습이 되어서 넘 좋아용 ^^~색상도 넘 이뿌고 유지도 오래되네요 입술이 잘트고 하는데 최고의 립이에용 사용 넘넘 잘하고 있네용 ㅎ",
    "text4": "촉촉하게 넘 잘 발리고 색상이 진짜 이뻐용~~^^\n넘넘 만족합니당 최고 👍  입술이 살아나네용 ㅎㅎ",
    "text5": "바르면 바로 시원해지면서 볼류마이징 되는 느낌 나요 저는 따갑거나 아프지는 않고 딱 기분좋게 시원햇던 것 같습니다 발색 잘되구 한 번 돌려서 꺼내면 다시 뻭 못하니까 조심해야할 것 같네요",
    "text6": "토니모리 글레이즈밤 같은데 컬러가 상세페이지보다 더 여쿨느낌이라 못쓸듯요..",
    "text7": "발색력이 좋으면서 지속력도 좋아요.\n입술이 건조하지 않아요.",
    "text8": "플럼핑이 저에게는 살짝 센 편으로 느껴졌지만 단독으로 쓰면 토끼혀립 이쁘게 되구요! 쨍한 색감에 얹어주면 중화돼서 이쁘게 사용중입니다!",
    "text9": "완전 토끼혀립 그 자체입니다!! 부드럽게 발리고 색도 이쁩니다! 플럼핑도 적당히 들어가 있어서 좋아요-!",
    "text10": "덧발라도 무겁지 않고 끈적임이 적은 편안한 텍스처로 퐁듀에 빠진 듯 입술에 닿는 순간 부드럽게 멜팅 되어 쫀쫀하고 탱글탱글한 유리알 광채를 선사해 줘요\n건조한 입술을 보호해 주는 5가지의 케어 성분도 한몫하네요\n\n단 한 번의 발림으로 촉촉하게 물들어 완성되는데요\n발색력도 좋아 한 번으로 가능하다는 게 좋았어요\n\n밤이 돌리는 만큼 나오고 한번 나온 내용물은 다시 들어가지 않게 설계되어 있어 필요한 만큼만 돌려 사용해야 되니 유의하면 좋을 것 같아요",
    "text11": "발색이 쫌 그럼 뜨는거 같앗음 걍 화하고 색깔용도로는 못쓸거같애여 ㅠ",
    "text12": "컬러가 조금 더 다양하면 더 좋을 것 같아요. 발림성이나 발색이나 다 만족합니다. 여러가지 써봤는데 플럼핑 효과가 써본 것 중에 가장 좋은 것 같아요. 기능이 장난이 아니에요.",
    "text13": "색이 그리 진하지 않아서 화장하지 않은 맨얼굴에 바르기에도 좋아요.",
    "text14": "라이트톤들에게 가장 추천하는 컬러입니다. 풀로 발라고 부담없는 색이에요.",
    "text15": "바를 때 너무 녹아서 조심히 발라야하고 너무 촉촉해서 그런지 발색이 잘 안 되는 느낌"
  },
  {
    "brand_name": "코랄헤이즈",
    "product_name": "코랄헤이즈 볼류마이징 립 퐁듀",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021320201ko.jpg?l=ko",
    "review_name": "02 리니언트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213202",
    "text1": "자연스럽게 입술에 녹아 드는 멜트온 포뮬러예요. \n\n입술을 도톰하고 예쁘고 볼륨감 있게 만들어 주셔서 너무 너무 맘에 들어요.\n건조한 입술을 촉촉하고 영양감까지 더 해주니 지금처럼 춥고 건조한 날씨에 정말 딱인 제품이에요  \n발색감이 정말 너무 마음에 들고 지속력도 좋아 최고예요. \n입술에 광택 때문인지 얼굴이 생기있게 보여서 다들 예쁘다고 해주니 기분이 좋아지네요.",
    "text2": "헐 이거 완전 물건인데요~~\n차분한 색일줄 알았는데 생각보다 발랄하게 발색되고\n쌩얼립 연출할때 특히 좋아요\n베이스로 깔아주기도 좋고 안쪽에 좀더 진한거 발라도 이쁠듯요\n요새 겨울이라 입술 건조한데 촉촉한거 찾았는데 딱이에요\n주의할점은 한번 돌려서 나오면 다시 뒤로 넣는게 안되니까 조금씩만 빼서 써야할 것 같아요\n넘 만족합니다 봄 웜톤분들 강추요~~ 쌩얼 이쁜립 연출 가능이네요",
    "text3": "요즘 오렌지계열 립이 좋아서 여러가지 사보는중인데 색깔 진짜 맘에들어요. 오렌지벽돌색인데 코랄느낌도 있는 것같고 여리여리하면서도 생기있어보이게 해줘요. 발림성 대박 부드럽고 완전 촉촉 그잡채예요. 입술이 많이 건조해서 틴트바르고 항상 립밤도 발라야되는데 한번에 해결되서 좋네용. 탱글탱글 탕후루립 됩니당. ㅎㅎ 회사 출근할때 데일리용으로 굳굳",
    "text4": "완전 촉촉하고 부드럽게 발리는 제형 립밤처럼 대신 사용해요",
    "text5": "아*글래스랑 대놓고 똑같길래ㅋㅋ이정도 패기면 퀄리티도 많이 비슷하겠다 싶어서 (그럼 가성비 땡큐니깐) 구매했어요\n\n구매한색이 색은 더 진하구요 일부러 비교하려고 오렌지톤을 구매한건 아니구 광택만 비교할게요\n\n이제 추운데 강쥐산책하니 택배와있어 바로 바르느라 각질 심했는데 각질 바로 사그라들진않구요 \n광택내기용도에 가까울거같아요 오히려 뻑뻑한감이 있어 두세번이상 왔다갔다하느라 립을 발라놓은상태라면 지워지겠더라구요 \n광택감은 립글로즈 발랐구나~입술에 힘줬구나 싶게 눈에는 띄는데요, 그냥 립글로스 광 같아요 ;\n한번 바르면 자연스런광- \n두세번 바르면 친구들이 튀김먹었냐 놀리는 .. \n그런 원래 알던광-ㅋㅋ \n나쁘진않은데 요새 너무 디테일이 뛰어난 제품들이 많아서 모르겠네요\n\n아*글래스도 저테 별로 어울리지않구 가격사악해서 별로 안좋아하는데 광 자체는 뭐랄까 호수에 비친 윤슬같아요\n반짝반짝하는 샤방함이 있긴해요 백화점 돈값은 하는건지..\n근데 이것도 화장품 좋아하니까 보이는 디테일이지 관심없는 사람이나 남자들은 몰라볼거에요ㅋㅋ",
    "text6": "환절기가 다가오면서 입술이 많이 건조해 지더라구요 저는 겨울에는\n틴트타입은 각질이 너무 심해서 못쓰고 매트한것도 못써요\n밤타입을 많이 쓴는편인데 가을가을 스러운 발색이 되는 립을 찾아보다가\n촉촉하다는 평이 많아서 코라헤이즈 볼류마이징 립 퐁듀를 구매했는데\n색상도 제가 원하던 가을 낙엽같은 컬러에 정말 촉촉해요!\n촉촉한건 보통 발색이 떨어지는데 이건 발색도 마음에 드네요~ 만족합니다 ^^",
    "text7": "겨울에 입술이 많이 건조한데 보습채우면서 발색하는데 딱이에요1!"
  },
  {
    "brand_name": "코랄헤이즈",
    "product_name": "코랄헤이즈 볼류마이징 립 퐁듀",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021320201ko.jpg?l=ko",
    "review_name": "03 컴피",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213202",
    "text1": "글로우밤 여러개를 비교해서 샀는데 케이스도 적당히 고급스럽고 색도 이뻐서 넘 좋음~ 쌩얼립으로 편하게 쓰는중",
    "text2": "가을이라도 가을 무드에 맞는 립 컬러를 찾다가 주문했어요.\n립펜슬 타입인데 촉촉하게 발리고 입술도 도톰해 보이고 컬러까지 삼박자가 딱딱 들어맞네요:)\n가을웜톤이라 7호 험블하고 고민하다가 저에게 더 잘어울링 거 앝은 컴피로 주문했어요.\n요즘 같이 건조한 입술에 유리알 광택은 물론 플럼핑 효과까지 진짜 만점, 손에 자주가는 데일리템이 될 거 같아요.\n크게 자극적이지 않은 느낌의 플럼핑이라 더더욱 좋아요.\n사용하려고 한 번 빼면 뒤로 빠꾸가 안되니 참고 ㅋㅎ\n약간 벽돌색을 가진 분위기 있는 립 제품.\n다른색도 써보고 샆게 만드네요 :)",
    "text3": "생각보다 좀 어두운 갈색... 아워글래스 저렴이로 쓰기엔 괜찮음",
    "text4": "지속은 짧지만 예뻐요 이거랑 ㅎ라 스피치리스 위에 바르면 너무 예쁜 립이 됩니다 실제로 보면 딥한 색깔이에용",
    "text5": "좀 붉은 색에요, 이런 느낌입니다! 입술색이 핑크핑크 해서 조금 영향받는거 같아요",
    "text6": "피부톤은 가을 웜톤인데 입술색이 어두운 편이라서 너무 붉거나 어두운건 전혀 맞지 않더라구요\n각질이 심한 편이라서 발림성이 좋지 않은 건 절대 피하는 편입니다\n마침 발림성도 좋고 글로시 하다고 해서 구입했는데 너무 탁하지 않은 mlbb톤에 달콤한 향기가 나는 립제품이예용 특히나 바르면 과하지 않게 반짝거려서 입술에 생기를 더해줄수있는 제품인것 같아요\n덧발라도 발색이 부드러워 좋네요",
    "text7": "색이 생각보다 화사하고 코랄빛 돌긴한데 그래도 이뻐요 다른 틴트 바르고 안쪽에 발라주면 확 화사해져서 자주 사용합니다!",
    "text8": "아워글라스 저렴이로 산건데 플러핑 느낌이 있어서 화해요 그래도 괜춘",
    "text9": "아워글라스 저렴이 인정합니다ㅋㅋㅋ 2개 샀는데 넘 좋아요 가성비 짱",
    "text10": "글로시하고 발림성 좋아서 투명하게 발색되요. 가을웜에 잘어울립니다"
  },
  {
    "brand_name": "코랄헤이즈",
    "product_name": "코랄헤이즈 볼류마이징 립 퐁듀",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021320201ko.jpg?l=ko",
    "review_name": "04 래비쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213202",
    "text1": "색감이 예쁘고 입술이 탱탱해 보여요. 각질 부각도 없고 촉촉하게 발려서 매일 쓰게 돼요.",
    "text2": "멜팅 밤 타입의 립 제품에 꽂혀서 찾아보던 중 예전에 우연히 받았던 코랄헤이즈의 립 퐁듀를 발견해서 제가 써 보고 싶었던 색상으로 두 개 구매해봤어요!\n\n원래 입술이 잘 트고 각질이 많이 일어나는 편이라 멜팅 밤 타입의 경우 도 아니면 모로, 잘 맞는 건 각질이 조금 가라앉아보일 정도로 촉촉하게 입술을 감싸주는 반면 안 맞는 건 각질이 오히려 더 심하게 부각되는 것도 있어서 받았던 걸 미리 써 보고 주문했는데 다행히 코랄헤이즈의 립 퐁듀는 잘 맞는 제품이었어요 ㅎㅎ\n\n물론 크고 심하게 일어난 각질의 경우 사이에 조금 껴서 보이는 곳도 있었지만 작은 각질들은 촉촉한 제형이 감싸 가라앉혀줬고 무엇보다 제가 립 제품에서 제일 중요하게 생각하는 두 가지가 만족스러웠어요!\n\n첫 번째로 시간이 지나도 색이 어두워지거나 따뜻해지지 않아서 좋았고, 두 번째로는 위에서 말씀드렸듯이 각질 부각이 별로 심하지 않아서 좋았습니다 ㅎㅎ\n\n다만 플럼퍼 기능 포함으로 약간의 화한 느낌이 있으니 민감하신 분들은 꼭 참고하셔야 될 것 같아요!\n\n마지막으로 래비쉬 색상의 경우 공식 설명대로 청량한 쿨 핑크 컬러로, 생각했던 것보다는 덜 진해서 데일리로 사용하기 더 좋을 것 같았습니다!\n\n🫒 도움이 되셨다면 좋아요 한 번씩 부탁드립니다! 🫒\n💚 또 알차고 솔직한 리뷰로 돌아올게요, 읽어주셔서 감사합니다! 💚",
    "text3": "엄마가 정말 좋아하는 립이예요 색도 예쁘고 탱글광이라 좋아요",
    "text4": "대신 구매한거라서 잘 모르겠는데 좋지않을까요..? 컬러는 예쁘던데",
    "text5": "엄마가 산거라서 저는 잘 모르겟네요 ㅎㅎ 하지만 좋지아늘까요..?",
    "text6": "넘넘 촉촉하게 발리고 죙일 보습이 되어서 넘 좋아용 ^^~색상도 넘 이뿌고 유지도 오래되네요 입술이 잘트고 하는데 최고의 립이에용 사용 넘넘 잘하고 있네용 ㅎ",
    "text7": "촉촉하게 넘 잘 발리고 색상이 진짜 이뻐용~~^^\n넘넘 만족합니당 최고 👍  입술이 살아나네용 ㅎㅎ",
    "text8": "요거 색 진짜 넘 예쁨 여쿨라 찰떡립\n내가 쓰려고 삿는데 울엄마가 색 예쁘다구 들구가서 쓰다가 이번에 새로 하나 또 사드림ㅋㅋㅋㅠ 요거 색이랑 약간의 플럼퍼효과 있어서 넘 조음",
    "text9": "색상이 예뽀요~제가 삼켰는지 립스틱이 사라져요ㅎ\n박하느낌의 싸~한 느낌도 저는 좋아요^^",
    "text10": "생각보다 촉촉하진 않아요 \n그래도 약간 그 토끼혀립? 그 립마스크하고 한 담날\n개이쁘게 되연~",
    "text11": "향이 정말 풍선껌 냄새네요. 금방 날아가니 상관없을 것 같아요.\n색상은 딸기우유색입니다. 토끼혀립 아닙니다.\n끈적거리는 제형이라 촉촉한 건 좋은데 플럼핑이 과해요.\n좀더 약했으면 좋았겠다는 생각도 드네요.\n그리고 이 색상은 17, 19, 밝은21호 정도의 피부만 쓸 수 있어요. 안그러면 입술만 동동 떠요.\n약간의 형광기도 있으니 홍조인은 붉은기 커버 후 바르면 좋아요.\n전반적으로 색상과 플럼핑 정도가 아쉬워요.",
    "text12": "입술 위 달콤한 퐁듀를 얹듯 촉촉하고 탱글한 수분감으로 윤기 넘치고 도톰한 물광 립\n퐁듀를 얹듯이라는 비유가 딱 적합하다 생각해요\n\n플럼핑 원료를 함유하여 쿨링감과 함께 도톰한 입술을 얻을 수 있고\n10가지 컬러로 다양하게 있어서 나에게 맞는 컬러를 더 알맞게 고를 수 있어요\n\n덧발라도 무겁지 않고 끈적임 적게 촉촉한 볼륨을 원한다면 추천드려요",
    "text13": "상세페이지 처럼 투명하게 안 올라가요 완전 형광끼 돌아서 당황했는데 연하게 올리면 또 이쁘더라고요",
    "text14": "끈적끈적하고 생각했던 색보다 형광끼 돌고 쨍해서 놀랐어요..상세페이지에 나와있는 색은 절대로 아니에요",
    "text15": "처음 구매했는데\n발색이 너무 좋은 꿀광립이에용!!\n여쿨 분들은 잘어울리실거고 단독보단 톡톡 얹어 바르면 좋을거같아용🩵",
    "text16": "발림성이랑 색이 너무 예뻐서 좋아요 여쿨라라면 무조건 4호 쟁이세여…",
    "text17": "색이 예뻐요 여쿨라가 바르기 좋아요 촉촉해서 겨울에 바르기 좋아요",
    "text18": "촉촉하고 발색 예뻐요!\n스틱 자체가 얇아서 바르기 쉽고 입술에 얹는 순간 사르르 멜팅 립처럼 녹는 느낌?이에요\n기름지거나 답답함 없이 가벼운데 맑게 코팅되는 촉촉함이라 더 청초해보여요! 완전 물먹립..♡\n살짝 도톰하게 플럼핑 효과도 있어서 입술도 더 탱글해보이고 입술에 잔주름이 많은 편인데 싹 펴져서 더 마음에 들어요!\n래비쉬 너무 꽃핑크일까봐 살짝 고민했는데 그렇지 않고 피부톤을 확 밝혀주는 푸른끼 감도는 핑크라 쿨톤에 찰떡입니다 만족 1000%!!",
    "text19": "코랄 헤이즈 틴트 처음사보는데 너무 마음에 들고 이쁘고 잘 어울려요",
    "text20": "이 틴트 라인에서 색상 두 개나 구매했어요. 핑크 라인이 너무 예뻐요.",
    "text21": "코랄 핑크색이구 봄웜여쿨 사이 어울릴만한색^ㅅ^\n촉촉하구조아여",
    "text22": "요거 진짜 색 너무 예쁨ㅠㅠㅜㅜ 여쿨라 찰떡색..🩷\n토끼혀립이구 ㅊㅎㄱ촏하구 조아요",
    "text23": "색 예쁘긴한데 먼지가 엄청 잘붙고 뒤로 가는게 안되요\n생각보다 좀 달라서 당황"
  },
  {
    "brand_name": "코랄헤이즈",
    "product_name": "코랄헤이즈 볼류마이징 립 퐁듀",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021320201ko.jpg?l=ko",
    "review_name": "05 디스팅트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213202",
    "text1": "넘 빨리 닳아서 애끼느라 사고 한 번도 안 썻네연\nㄹㅈㄷ핵빨리닳음\n\n이쁘고 향은 맘에 드는데\n지금 보니까 뭔 아워글래스 짭이엿노",
    "text2": "와 진짜 맛이랑 향 하나로 최애 됐어요\n\n풍선껌향 진짜 좋음 포도 풍선껌향..\n색도 완전 이쁨\n\n진짜 물러서 아까워서 못 쓰는 중\n\n패키지도 구린가했는데 받으니까 이쁨",
    "text3": "색깔 너무이쁨\n발색도 뮤트한테 딱 이쁜발색\n무엇보다 외관이 너무이쁨",
    "text4": "여쿨 뮤트 ㅊㅊ드려요\n글로우립이어서 겨울에 쓰기좋을듯\n외관상 엄청 비싸보임..ㅋ",
    "text5": "여름쿨톤, 복합성\n\n📍발림성\n많이 기대하지않았는데 생각보다 훨씬 부드럽게 발려용 좀 쫀득한 제형이라 그런지 좀 손으로 펴발라줘야하는 부분은 있지만 나쁘지 않습니당 \n\n📍지속력\n단독으로만 바르기엔 비교적 가벼워서 자주 덧발라줘야할 것 같아용 \n•근데 생얼에 바르니까 가벼운 느낌이 오히려 자연스러운느낌을 줘서 좋을 것 같아용\n\n📍묻어나옴 정도\n꽤 묻어 나옵니당 시간 지나면 괜찮아지는 것 같아용 \n\n📍컬러감\n너무 포도같은 색일까봐 걱정했는데 딱 적당한 포도빛과 장미빛이 섞인 자연스러운 쿨톤립이라 제 생얼 립으로 등극될 예정입니당 컬러가 제일 이쁜 것 같아용 \n\n📍제품상태\n엄청 촉촉하고 조금 끈적이는 감이 있습니당 착색은 전혀 없고 향은 어디선가 많이 맡아본듯한 달달상큼한 향이 났어용 \n**그리구 이 제품의 컬러 다음으로 가장 좋았던점**\n립 플럼핑이 됩니당 이것때문에 생얼에 더 어울리는 것 같아용\n\n생얼에 바르신다면 꼭 사세용 근데 풀메하고 바른다면 조금 아쉬울 것 같아용 그리구 한번에 많이 돌렸다간 되돌아갈 수 없는 길을 걸었다는 사실을 깨닫게 되실테니 사용할만큼만 돌려서 사용하시는게 좋겠습니당🫶🏻",
    "text6": "아직 잘 쓰고 있어요!\n쿨한 모브인데 말갛고 투명한 제형이라 너무 진하지 않아서 바르기 좋아요. 여름뮤트 뿐만 아니라 겨쿨이 연하게 바르기도 좋을 것 같아요",
    "text7": "제형 특성 상 좀 끈적하고 잘 녹고 묻어나는 건 어쩔 수 없는 것 같아요 색은 너무 예쁜 모브에요",
    "text8": "색깔 매력적이에요!! ㅋㅋ 다만 좀 해프게 써지네요 ㅜㅜ 아쉽",
    "text9": "이거 색깔 진짜 이뻐요.. 냄새나 사용감 모두 좋네요 다만 좀 헤프게 써짐",
    "text10": "가격대가 있어서 고민하고 있다가 세일하는 겸 구매해봤어요 색상 너무 예뻐서 마음에 들어요",
    "text11": "입술에 올렸을 때 골고루 잘 안 발라져요... 그리고 바르고 시간이 지날수록 점점 더 색이 딥해져요 like죠스바 그리고 조금 비싼 감이 잇습니다... 할인 할 때 구매해도!ㅠ",
    "text12": "생각보다 바르기가 넘 어려워요...ㅜㅜ 플럼핑 정도는 좋구여... 되게 무른 제형입니담"
  },
  {
    "brand_name": "코랄헤이즈",
    "product_name": "코랄헤이즈 볼류마이징 립 퐁듀",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021320201ko.jpg?l=ko",
    "review_name": "06 에센셜",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213202",
    "text1": "그라데이션 용도로 안쪽에 진하게 바를 용도로 구매했습니다. 컬러가 생각한 대로 딱 나와서 좋았어요. 립 퐁듀라는 이름처럼 엄청 촉촉하면서도 발림성이 좋았어요. 매트한 느낌이 아니라 글로시한데 부담스럽지 않은 느낌이랄까요. 잘 지워지는 느낌도 아니고 입술에 착 얹어져서 좋았습니다. 생각보다 묻어나지도 않아요. 입술에 각질이 좀 있는 편인데 각질 부각안되어 굿입니다",
    "text2": "30대 초반여성입니다\n꽃? 과일향기가 정말좋아요\n발색은 글로시하고 촉촉한 타입이더라구요 탕후루처럼 코팅한듯한 광택이 나고 착색이 없어서 저는 좋아요~\n지속력도 좋더라구요!\n바르면 입술이 시원한 쿨링감도 있어서 좋아요\n이번엔 가을 겨울이랑 어울리는\n딥한 색을 골랐는데 저랑 정말 잘 어울려서 사람들이 다 이쁘다고 해줘서 정~말 만족합키다!!\n길쭉한 타입이라 파우치에 보관하기도 좋아요~",
    "text3": "입술이 약간 화해지면서 펌핑되요. 저는 입술이 워낙 얇은 편이라 잘  쓰고 다닙니다. 많이 화하지 않아 좋고 발색 이뻐요",
    "text4": "색이 예쁘게 발색되서 정말 만족합니다 요즘 제 데일리템이에요",
    "text5": "립글로우즈와 립스틱 같이바른것처럼\n엄청 촉촉하면서 부드럽게\n잘 발려요\n플럼퍼기능도 있어서 화~한느낌도 드네요\n색상도 예뻐요"
  },
  {
    "brand_name": "코랄헤이즈",
    "product_name": "코랄헤이즈 볼류마이징 립 퐁듀",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021320201ko.jpg?l=ko",
    "review_name": "07 험블",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213202",
    "text1": "봄라가 쓰기 좋은 색이라고 해서 구매를 했었는데 생각보단 비추입니다..ㅠ\n전 코잘봄이지만 조절을 잘못 한 탓인지 색이 생각보다 쩅해요\n그리고 무뎌서 잘 눌린다고 해야 할까요...\n사용시 약간 화해서 이런 느낌 별로 안좋아하시는 분들이라면 고민을 좀 해볼 만할 것 같아요",
    "text2": "이름도 너무 이쁜 험블...\n길쭉하게 사용하기 좋은 질감이에요",
    "text3": "지속력이 좋진 않지만 클리어런스로 싸게 구매해서 잘 쑤고 있어요",
    "text4": "이거 쓰면 인간 탕후루 .. 그 잣체가 됩미다 :3 색상도 예쁘고 엄청 촉촉하고 바르고 나서는 입술도 짱 예뻐보여요 ! 근데 패키지..가 넘 안예뻐서 아쉽고 🌀 양도 적은데 무른 제형이라 빨리 쓸 것 같아유 🥹 그리고 바르고 나면 플럼핑효과인지 살짝 화한 느낌이 나는데 예민하신분들은 참고하셔야할 것 같아요 !",
    "text5": "아니 이게 왜 이가격으로 나와있는거에요... 제품력 미침요ㅠㅠ",
    "text6": "이거 쓰면 인간 탕후루 .. 그 잣체가 됩미다 :3 색상도 예쁘고 엄청 촉촉하고 바르고 나서는 입술도 짱 예뻐보여요 ! 근데 패키지..가 넘 안예뻐서 아쉽고 🌀 양도 적은데 무른 제형이라 빨리 쓸 것 같아유 🥹 그리고 바르고 나면 플럼핑효과인지 살짝 화한 느낌이 나는데 예민하신분들은 참고하셔야할 것 같아요 !",
    "text7": "광도 너무 이쁘고 색도 웜해서 좋앗어용 다른제품도 구매해보고싶어여",
    "text8": "꒰ঌ(⃔ ⌯' '⌯)⃕໒꒱ 한줄 리뷰 ꒰ঌ(⃔ ⌯' '⌯)⃕໒꒱\n\n살까말까하아가 슷어요",
    "text9": "아워글래스랑 너무 비슷해서 샀는데 입술색 안죽이고 바르면 손발색이랑 너무 달라요..ㅠㅠ 근데 손발색 진짜 예쁩니다",
    "text10": "촉촉하고 색은 예쁜데 지속력이 좋은 편은 아니에요 입술이 도톰해보여서 좋아요",
    "text11": "이뻐요유ㅠ 근데 양이 좀 적은 것 같아 아쉬워요..그래도 너무 이빠용",
    "text12": "기분좋은 플럼핑 정도고, 향도 달달해요. \n매우 촉촉하고 발색도 넘나 예쁘지만\n지속력 그냥 없다고 생각하시면 될거같아요 ㅋㅋ \n저는 이거 집에서 화장 할땐 다른 립으로 완벽히 해두고, \n밖에서 입술 날라가고 상태 안좋을때 써요. \n거울없이 쓱쓱 발라도 립밤처럼 녹아들고 예쁘거든요. \n\n봄웜분들 이거 무조건 예쁩니다.",
    "text13": "색이 정말 정말 이쁩니다 발랐을 때 광이 딱 적당해서 너무 부담스럽게 번쩍거리지도 않고 광이 덜나지도 않고 뭔지 모를 예쁜 광이 나와서 입술이 이뻐보여요 사진에는 담기지 않는 거울 볼때만 보이는 그런 예쁜 광이 있어요 사진 말고 실물로 꼭 발라봐야 하는 립입니다 \n\n글로우립은 발색이 아쉬운 경우가 있고 연한 컬러는 더더욱 발색이 애매한 경우가 있는데 이건 발색이 잘 됩니다 입이 화 한건 선호하지 않는데 이건 신경 안쓰일 정도의 화함이약간 들어서 맘에 듭니다 유튜버 분들 발색샷 보고 고른 험블 색상은 유튜브 화면보다 실제가 훨씬 예쁘다고 생각합니다 아마 유튜버 분들도 카메라에 못담아서 아쉬워 하셨을것 같아요 \n\n색상이 연한 컬러이고 글로우 립이라 지속력은 바라면 안될것 같아요 뭐 먹거나 입맛 다시면 지워져서 다시 발라야해요 돌리면 내려가지 않으니 조금만 돌려서 사용해주고 있어요 바르고 뭐 먹으면 지워지기 때문에 자주 발라줘야해요 \n\n쿨톤 화장을 하고 입술에 피치 코랄색상인 험블을 발라줘도 예뻐요 겨울이라 건조해서 정말 자주 바를 것 같아요 제가 가진 컬러는 피치 코랄 컬러는 아니지만 비교하면 헤라 클루리스는 은은한 광이라 광은 코랄헤이즈가 훨씬 강하고 발색도 코랄헤이즈가 더 잘되요 헤라는 원래 입술에 자연스럽게 얹어지는 느낌 이라면 코랄헤이즈는 원하는 색상을 빡 연출하기 좋아요 광이 그렇다고 너무 강하지 않고 청순하고 예쁘게 발색이 올라와서 정말 예쁩니다..착색은 아예 안돼요 사진 보면  헤라는 착색 생기는데 코랄헤이즈는 아에 착색이 안되네요 \n\n여튼 험블 색상 정말 맘에 들어요 다쓰면 또 살것 같아요",
    "text14": "처음에 불량이 온 줄 알았어요 아무리 돌려도 다시 안 들어가서 반품 넣으려고 했는데 혹시나 하고 다시 들어와서 보니 맨 아래쪽에 주의사항 적혀있더라구요? 보지 못한 제 잘못도 있긴 하지만 너무 아래에 게재되어 있어서 못 보신 분들도 많은 거 같은데 상단으로 올리셔야 할듯합니다.. 결국 잘라내 버렸고.. 발릴 때도 뭉개지듯이 발려요ㅠ 온도에 녹는다고 하는데 여름에 쓰긴 어려울듯 하네요 색은 시간 지나면 발색이 예뻐지긴 하는데 다시 안 들어가는 거+발림성 때문에 솔직히 다시 안 살 거 같아요",
    "text15": "저렴이 버전으로 유명해서 사봤는데 색감도 요플레현상도 저는 불만족 했어요. 비추합니다.",
    "text16": "발림성이나 광은 좋은데 발색이 아쉬워요 립베이스를 바르고 바르면 좀 괜찮아요 코랄헤이즈라 코랄을 잘 만드시나봐요..\n머리카락 잘 붙어요",
    "text17": "진짜 라이트톤이라면 무조건 사야됨 ㅜ 봄라한테 잘어울림요",
    "text18": "발색이 쨍해요 그리고 광택감이 있어서 괜찮아요 톡톡 두르려서 발라야지 좋아요",
    "text19": "지금 계속 사용 중인데 밖에 나갈 때 가장 자주 들고 나가게 되는 립이에요 색깔이 정말 정말 이쁩니다 광도 이뻐요. 광 맛집 입니다. 립 발라는데 마음에 안들 때 지우고 이거 바르면 딱 치료 돼요. 이 색깔이 이쁩니다 쿨한 빠르고 이거 발라도 예뻐요. 발색이 생각보다 잘 되어서 이상한 립 바르고 이거 발라도 이쁜 미다 입술이 오동통해져요.",
    "text20": "5월 날씨에 녹았어요 … \n색은 너무 예뻐서 유지되었으면 좋겠는데 고온에서 안정도가 안좋은것같아요..",
    "text21": "지속력이 짧아서 아쉬웠지만 플럼핑 기능이 있어서 얇은 입술을 통통해보이게 해주고 주름이 줄어들어서 좋았어요! 색이 너무너무 예뻐서 밑에 지속력 좋은걸 발라주고 그 위에 바르면 좋더라구요🥰",
    "text22": "험즐 봄라이트 봄웜 봄브라이트 모두 사세요 너무 예뻐서 몇개 쟁여놓을까 생각중입니다",
    "text23": "제 최애 립제품입니다.\n입술을 도톰하고 반짝이게 만들어주는 효과가있습니다.",
    "text24": "약간의 맨톨 성분이 있어 시원하니 좋아요\n대신 적당량으로 발라야하고, 쓸만큼만 올려 써야해요\n봄라에 딱인 컬러",
    "text25": "너무 예뽀요 이제 추워지니까ㅜ다시 열심히 써볼게요 }~!!",
    "text26": "광택 진짜 이뻐요.. 매일 쓰는건 아니지만 주기적으로 바르게됨",
    "text27": "글로시한 효과가 대박이라길래 구매해봤어요\n근데 지속력이 너무 짧아요 ㅠㅠ",
    "text28": "이거없으면 립 완성을 못해요 진짜 험블 예쁘고 꼭 사세요 \n안사면 후회합니다",
    "text29": "험블 개예뻐요 3개째 쓰고있어요 아워글래스 가성비 버전입니다 그거에 못지않게 발색도 예쁘고 촉촉하고 립글로스로 딱 입니다 ㅜㅜ",
    "text30": "왼쪽이에요!!적당하게 시원하고 무엇보다 색이 진짜 예뻐요….💗 봄웜라분들 제발 사세요ㅠㅠㅠ",
    "text31": "이쁜 코랄입니다!!\n그 아워 ㄱㄹㅅ 가성비 느낌인거죠\n괜찮아요",
    "text32": "제형감도 생각보다 이쁘게 올라가고 색도 이쁘구요\n가을뮤트만 아니었으면  데일리템이었습니다,,@@",
    "text33": "진짜 이쁨 봄웜이다? 험블 그냥 사세요 ㅈㅂ이거 모르는 사람 없었으면 좋겠다..",
    "text34": "아쥬 굳 봄웜 무조건 사세옵 매우 추천 ㅎ ㅎ 아주조암 ㅎ ㅎ 굳 굳",
    "text35": "봄웜에게 아주 찰떡인 색!살짝 화한 느낌은 있는데 ㄱㅊ아요",
    "text36": "진짜 겁나 진짜 이뻐요 봄웜이든 갈웜이든 웜이면 무조건 사세요. 광이 진짜 자연스럽게 너무 예쁘고 완전 느낌있는 복숭아색 이거든요 ㅜㅜ 겨울에 바르기도 촉촉하고 그냥 너무 만족스럽고 무조건 재구매 합니다!!",
    "text37": "색은 엄청 옅은편인데 자연스러운 발색 좋아하면 좋아함!!",
    "text38": "데일리하게 사용하기 좋아요! 진하지 않은 색상이라 라잍\n톤분들에ㅔㄱ 굳",
    "text39": "봄웜라 찰떡 립이에요,, 예쁘게 차오르는 물광이 너무 마음에 들어요!! 플럼핑 효과도 있어서 좋슴다!",
    "text40": "플럼핑이 살짝 있는데 딱 예쁘게 보이는 정도라서 마음에 들고! 봄웜한테 너무 잘 어울리는 색이에오 조아요 굳굳 다 쓰면 또 사야지",
    "text41": "촉촉하고 플럼핑 효과도 있어서 좋아영 색상도 봄웜라한테 너무 찰떡,,",
    "text42": "좋아요 ! 플럼핑 효과도 있고 색상도 예뻐요 !! 💛🧡💛🧡",
    "text43": "색은 너무너무 예쁜데 입술색을 충분히 죽이고 사용해야할 것 같아요! 지속력도 약하지만 예쁜걸 으째..",
    "text44": "색상 예뻐요 🧡 !!\n살짝 플럼핑도 있고 촉촉해요 🧡 !!",
    "text45": "생각보다 손이 안가긴한데 예뻐요 여리여리하면서\n\n미끄러지듯발리고 예쁜 살구색인데 좀누디한느낌도있\n\n고  바르면 좀화한느낌있어요\n\n플럼핑효과는 없는것같은데 왜화하게 한건진몰라도\n\nㅡㅅㅡ암튼간 의외로 손이안갑니다\n\n\n봄웜라21호피부톤인데 봄웜라라면 다소화할수있는색임",
    "text46": "아주이뻐요 처음발랐을땐 너무 토인스럽나했는데\n\n자연스럽게 잘붙어요 그래도 단독보다는\n\n틴트위에바르기더 이쁩니다\n\n살짝누디한 피치색인데 칙칙하지않고\n\n라이트톤들이 바르기쉬운컬러입니다\n\n생각보다 지속력도 좋아요 \n\n재구매의사있습니다",
    "text47": "기대를 안고 구매한 제품인데, 저한테는 발색이 안맞네요ㅠㅠ 평소 봄웜, 갈웜, 코랄계열 컬러 좋아하고 어울리는 타입인데요, 일단 제품자체 색상은 예뻐요! 오렌지빛 코랄컬러에요, 그런데 제입술에는 발색이 거의 안돼네요ㅠㅠ 거의 투명보다 조금 더 색깔이 있는 정도로만 발색이 돼요ㅠㅠ 발색보단 투명에 가까워요,,, 지속력은 그래도 꽤 있는 편이긴한데, 너무 촉촉해서 바람부는 날에는 머리카락이 다 붙어요! 저는 적당히 흡수되는 립틴트 타입을 좋아해서 발림성도 저에게는 안맞네요,,, 기대하고 산 제품치고는 실망이 크지만 쌩얼에 자연스러운 립이나, 진한 컬러 안좋아하시는 분들은 만족하실것 같아요! 일단 펜슬타입이라 사용할때는 편해요ㅎㅎ 그 외에 장점은 저에게는 없어서 저는 재구매의사는 없어요!",
    "text48": "제품력은 다 좋고 컬러도 예쁜데 저랑 안어울리는게 흠입니당 ㅜ 손이 잘안가네용",
    "text49": "플럼핑 약하게 살짝 되고 색깔도 무난무난 예뻐여 근데 손이 잘안감",
    "text50": "컬러 넘 이뻐요 유투버 추천 보고 삿어요 봄웜라이트분들 추천입니당 ㅎ",
    "text51": "플럼핑효과 돠는줄 몰랐당 ㅎㅎ 그래도 색깔 매우 이쁨 지속력은 쏘소",
    "text52": "날이 더워져서 좀 더 물러졌지만 \n틴트위에 바르면 촉촉해서 좋아요!",
    "text53": "매트한 립 바르고 마무리로 발라주면 넘 촉촉해서 좋아요!\n살짝 화한 느낌이 있어 더 좋은 것 같네요\n색상도 부담없고 쌩얼에도 잘 어울려요",
    "text54": "광도 이쁘고 좋은데 색이 생각보다 진해서 좀 실망입니다 그래도 제형은 이뿌용",
    "text55": "제가 넘 마니 발라서 그런건진 모르겠는데\n공홈보다 색이 엄청 진해유..",
    "text56": "지속력이 너무 아쉽지만.. 색이 너무 예뻐서 감안하면서 사용하고 있습니다!",
    "text57": "진짜 투명감 있는 입술을 만들어줍니다. 그리고 플럼핑 효과가 있어서 바르고 몇분정도는 화한 느낌이 들어서 좋습니다.",
    "text58": "험블 색 개이뻐요 봄웜라이트는 꼭 사세요 이거 없으면 이제 립 못발라요",
    "text59": "이거 ㄹㅇ 광이 너무 이쁘고 색도 너무 이뻐서 이거 쓰니까 애들이 색도 바뀐 것 같은데 왜이렇게 이뻐졌냐고 했음",
    "text60": "바르자마자 너무 예뻐서 소리질럿어용... 약간 화한느낌잇는데 좋아요",
    "text61": "색 자체는 이쁜데\n발릴때 두껍게 발려서 답답해보여요 \n너무 잘 녹음ㅠㅠ",
    "text62": "발림성도 좋고 마음에 들어요 재구매 의사 완전 있습니당!!!",
    "text63": "엄청 촉촉하고요\n색상은 연하게 발려져서 베이스로 뭘 깔아야지 티가 납니다\n입건조할때는 좋아요 촉촉하긴 겁나촉촉함요",
    "text64": "색 개이뻐요 걍 미침 누드 코랄??진짜 개이뻐서 이거 바르고 가니까 주변에서 왜이렇게 이뻐졌냐 분위기가 이쁘다 소리 많이 들었어요 누드 느낌이 강한데 여러겹 올리면 예쁜 코랄빛 나요 강추",
    "text65": "친구 생일 선물로 사줬는데 너무 잘 쓰고 있대용\n색깔이 진짜 예뿌다고 다른 친구도 산다고 햇어요!",
    "text66": "진짜 원래 내 입술에 물광코팅한 느낌? 광택감은 좋아요 굿입니다",
    "text67": "자연스러운 색상을 좋아해서 저한텐 잘 맞아용 플럼핑 효과까지 있어서 좋아요",
    "text68": "발림성도 좋고 주름 부각이 안 돼서 더 마음에 들어요 구매 의사 있어용",
    "text69": "아땡글라스 저렴이 버전으로 구매해봣는데\n조은거 같아요 글로시한게 이쁩니다",
    "text70": "진짜 자연스러워서 티가 잘 안 나요! 광택감은 잘 보이지만 금방 지워집니다",
    "text71": "딱 입술 중간에만 글로시한 느낌 주기에 너무너무 좋어요ㅠㅠ 색도 진짜 이뿍ㅎ..!!",
    "text72": "봄웜라이트이신 분들한테 잘어울릴 만한 색이에요 아워글래스 미스트 색상이랑 비슷하네요",
    "text73": "색은 무척 예쁘고 제형 자체는 촉촉한데...잘 뭉치는 느낌이 들어요 일정하게 발리긴 보다는 손으로 풀어줘야 잘 발리는 느낌? 재구매의사 x",
    "text74": "플럼핑 효고ㅏ나고 예뻐요\n봄웜라 추천 촉촉한데 입술각질 부각 약간 있어용",
    "text75": "생각보다 걍 그랫어여 봄란데 막 흰기잇는 라이트컬러도 아니고 채도도 너무 안나오고 바르면 밍숭맹숭 색임 포인트컬러 발라줘야댐",
    "text76": "색이 생각보다 이쁘네여 발림성도 좋은 것 같고 디자인도 이뻐서 오래 잘 쓸 것 같아요",
    "text77": "원래 구매 예정에 없었는데 한번 테스트 하고 바로 구매! 촉촉하고 좋아요",
    "text78": "색깔 이뻐용\n완전 웜톤이 써야랄듯 완전 웜해요 촉촉함\n각질부각 있음",
    "text79": "촉촉하고 발림성이나 색이나 모든 부분에서 완전 만족해요! 각질 부각, 주름 부각도 없구요 한 가지 아쉬운 점은 지속력이 짧고 밥먹으면 바로 지워집니다 착색은 아예 안되는 제품이긴 했어요! 그래도 너무 이뻐요ㅜㅜ"
  },
  {
    "brand_name": "코랄헤이즈",
    "product_name": "코랄헤이즈 볼류마이징 립 퐁듀",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021320201ko.jpg?l=ko",
    "review_name": "08 폴라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213202",
    "text1": "와!! 색이 걍… 미쳤어요!! 코랄헤이즈립 이쁜건 알고있었지만 이렇게 이쁠줄이야..!!! 네. 걍 사십쇼",
    "text2": "아니 이게 왜 이가격으로 나와있는거에요... 제품력 미침요ㅠㅠ",
    "text3": "상세페이지에서는 꽤 밝은 애플레드 컬러처럼 보였는데, 제 입술에는 조금 더 웜하고 차분한 컬러로 발색되었어요! (실제로 보면 이 사진보다도 채도가 좀 더 낮아요) 그렇다고 완전 웜톤 전용 컬러는 아니라서, 여쿨 브라이트 저한테도 그리 나쁘진 않았습니다. 다만 얼굴을 확 밝혀준다기보다는 좀 내추럴하고 성숙한(?) 느낌이 나네요☺️ \n립은 기본 입술 색에 따라 발색 차이가 커서, 직접 테스트해보시는 게 제일 정확할 것 같아요.\n\n제형 자체는 쫀쫀하고 플럼핑 효과도 있어서 좋아요! 광택감이 아주 예쁜 제품입니다. \n촉촉 제형 특성상 지속력이 엄청 좋진 않지만 음료를 마시는 등 접촉이 없다면 꽤 잘 남아있었어요! 막 날아가거나 하진 않아요. 광택감 있는 립 좋아하는데 이 제품 여러 컬러 구매해서 아주아주 잘 쓰고 있어요🥰",
    "text4": "아니 색 진짜 예쁘고 갈뮽 쌩얼립으로 괜찮아요!! 가을겨울 입술 건조해서 찢어지는데 촉촉 탱글해보여서 입술 상태 안좋은데 커버되는 느낌ㅠㅠ 지속력이 없는게 아쉽긴하지만.. 예뻐요",
    "text5": "일본 토끼혀립으로 유명한 그 틴트밤 같은 제형을 기대했는데\n그거보다 더 촉촉해요 근데 지속력이 약간 ㅠ",
    "text6": "진짜 라픽으로 건져왔는데 대만족..\n적당한 플럼핑에 적당한 코랄색 또사거시픔..",
    "text7": "저랑 엄마 선물용으로 샀는데 엄마가 너무 잘 사용해서 기분이 좋더라구요 ㅎㅎ 엄마가 써 보더니 엄청 촉촉해서 립밤 따로 안 발라도 되겠다며~ 색도 너무 이쁘고 마음에 든다고 하더라구요! 이렇게 좋아할 줄 알았으면 진작에 사줄 걸 싶었어요ㅜㅜ",
    "text8": "발림성이 좋으면서 수분감도 있어서 촉촉해요.\n발색도 잘나와서 입술에 얹어도 생각했던 색상이 그대로 표현이 되네요.\n항상 건조한 입술인데 립퐁듀 사용하면 촉촉하게 입술이 유지가 잘되네요.\n제형이 부드러우면서 촉촉해서 발림성도 너무 좋아요.\n포근하면서 따뜻한 느낌을 주는 색이고 가볍에 발려서 입술이 답답한 느낌도 없어요.\n탱글한 광채가 느껴지는 입술이 연출되어서 좋아요.",
    "text9": "생각보다 더 많이 물크러지는 제형이에요\n발색은 잘되고 색은 이쁩니다.",
    "text10": "너무조아요 ㄹㅇ근대 후진이 안댐 근대 색도 넘 이쁘고 싸소 사보림",
    "text11": "일단 광이 예쁩니다 하지만 굉장히 무르고요 발색이 잘 되지만 그만큼 광을 올리고 싶어서 많이 덧바르시면 너무 진하게 됩니다",
    "text12": "아니 라스트픽으로 있어서 샀는데 개조아요..\n플럼핑 좀 있음! 근데 너무 물러요",
    "text13": "만족해요\n발림성도 좋고 발색도 잘되고, 립 날아간 다음 착색도 예쁘게 잘되요\n다만 제형이 진짜 물러서 바를때 조심해야할거 같아요",
    "text14": "이 브랜드 4개째 구매 중,,,부드럽고 볼류머 기능도 살짝 있어요,,풍선껌  같은 향이 나네요,,\n지속력은 적어요,,배송 늦음",
    "text15": "엄마 선물 드렸는데 립밤 따로 안 발라도 될 정도로 촉촉하고 좋다면서 매일같이 쓰시더니 벌써 공병이 됐더라구오..?! 양이 많은 편은 아니지만 제형도 무르니까 더 빨리 쓰게 되나봐요ㅋㅋㅋ 또 사드려야겠어영",
    "text16": "넘나 촉촉한 제형 인데요 자칫 관리 잘못하면 흠....\n녹을 수도요",
    "text17": "색상이 생각보다 발색이 연하네요~ 하핫 하지만 오히려 \n좋아요 플럼핑도 나쁘지 않은 정도",
    "text18": "발림성이 좋으면서 촉촉하고 발색이 너무 맘에 들게 이쁘네요.",
    "text19": "수분감이 촉촉하면서발림성이만족하고 지속력이 오래되요",
    "text20": "저는 파우치에 정리 하기 편하게 볼펜처럼 길쭉한 \n펜슬타입을 타입을 찾고 있었는데 제게 딱 맞는\n디자인이이었어요. \n체온에 사르르 녹는 멜팅 포뮬러로 입술에 부드럽게\n발라지면서 끈적임은 없고 광채가 정말 대박이에요\n입술이 정말 건조한데 오랫동안 촉촉하게 발색이 \n유지되어서 더욱 생기있어 보이네요 \n사용할 만큼만 돌려서 사용하게 되는데 한번에 너무\n빼지 않게만 주의하면 너무 좋은 제품이에요",
    "text21": "아주 촉촉하고 살짝 찐득해요\n저보다 저희 엄마가 발림성도 좋고 색도 이쁘다며 더 많이 쓰고 계셔요 ㅎㅎ 향도 완전 포도 느낌나는 달콤한 향이라 거부감 없이 잘쓰입니다 살짝 플럼핑 효과도 있는 것 같더라구요!",
    "text22": "맑은 레드컬러에요\n쌩얼에 바르면 자연스럽게 예뻐요 \n다만 착색이 없어서 지속력은 짧지만 수정화장했을 때 처음 발색 그대로 올라와서 좋아요\n단단한 멜팅이 아니고 많이 물렁해서 손에 힘 다 풀고 살살 얹어야 안 뭉그러져요",
    "text23": "착색 1도 없는 글로우입니다\n쨍한 레드컬러라서 소량 발랐을 때 가장 생기있어보여요. \n쌩얼립으로 활용중입니다\n다 좋은데 주머니에 넣어놨을 때 겨울인데도 녹았어요",
    "text24": "촉촉한데 원래 멜팅밤이 색깔이 다 날아가나.. 근디 색 은 이쁘고 수정용으로 잘 바를듯",
    "text25": "아워글래스를 주로 많이 사용했는데 금액적으로 너무 부담이 커서 이것 저것 다른 브랜드 정말 많이 구매해서 사용해봤어요. 그런데 아워글래스 만큼 촉촉하고 비슷한 제품 찾기가 너무 힘들었는데 코랄헤이즈 제품은 정말 비슷해요!!! \n너무 촉촉하고 향도 좋고 발림성도 유사합니다 \n아쉬운 점은 색상을 고를 수 있는 폭이 좀 더 넓었으면 좋을 것 같아요! 많이 많이 오래오래 팔아주세요! 코랄헤이즈로 갈아탑니당 ㅎㅎ",
    "text26": "색 대박 예쁘고 .. 은은히 플럼핑도 돼서 입술 통통 물먹광 맘들어줌",
    "text27": "색 진짜 예뻐서 팀트 위에 덧바르기에 짱이에요 ㅠ 멜틷립 제품중에 맘에 드는 ㅈ춤임",
    "text28": "너무 예쁘고 지속력도 좋아요. 무난하게 잘 사용하고 있습니다",
    "text29": "약간의 쿨링감이 입술을 도톰하게 만들어줘요 색상도 너무 예뻐요",
    "text30": "립글로우즈와 립스틱 같이바른것처럼\n엄청 촉촉하면서 부드럽게\n잘 발려요\n플럼퍼기능도 있어서 화~한느낌도 드네요\n색상도 예뻐요",
    "text31": "아x글래스 저렴이 버전이라길래 사봤어요. 아직 사용은 안해봤는데(외출할때만 아껴서 쓰려구요!) 열어보니 향은 달달한 복숭아 향이 나구 좋네요 ㅎㅎ 색도 잘 맞으면 좋겠어요",
    "text32": "두번째 사는 건데 너무 좋아용 파는 데가 많이 없어서 아쉬운데 계속 쓸 듯 합니당",
    "text33": "진짜 이뻐요… 하지만 멜팅밤이라 지속력은 없어서 아쉬운 ㅜㅜ 광은 확실해요!!",
    "text34": "< 한달 사용 리뷰 >\n\n이거 약간의 플럼핑이 있고 색도 은은하니 약간 잼같은 느낌이에요",
    "text35": "계속 쓰고있는데 너무 좋아요 대신 밀림이 좀 있어서 조금씩 바르세용!",
    "text36": "진짜 이쁜데!! 퐁듀 밤 특성상 지속력이 길진 않고 착색도 아예 없어요ㅠ 광택 살려주긴 진짜 좋아요",
    "text37": "지속력은 보통인데 발림성이랑 발색이 너무 마음에 들어요. 약간에 플럼 핑 효과도 있어서 민트 바른 것 마냥 화한 느낌이 들어요",
    "text38": "바르면 살짝 끈적이는 것 같아요 지속력은 그냥 평범합니다!!",
    "text39": "너무조아유.. 올영 갓다가 그냥 보이길래 테스트해보고 산건데 게속 살거같아요 추천합니다!!",
    "text40": "바르면 립 플럼퍼처럼 화한 느낌이 있는데 기능은 없는 것 같아요",
    "text41": "촉촐 무난하니 가정비좋게 좋아요\n재구매할게요 추천합니댜~\n줅",
    "text42": "가을 웜톤 꼭 구매하세요!!!! 아워글래스 저렴이버졐!!",
    "text43": "매장서 발색해보고 삿는데 가을 웜톤이 딱이고 2가지 효과가 한번에 들어있는 아이템이에요!!",
    "text44": "후기보고 구입했는데 바르기도 편하고 촉촉하고 좋아요 바르면 뭔가 화한 느낌도 있고 입술이 작아서 이렇게 펜슬모양같은 립 제품이 바르기 편하더라구요 컬러도 예쁘고 추천해요"
  },
  {
    "brand_name": "코랄헤이즈",
    "product_name": "코랄헤이즈 볼류마이징 립 퐁듀",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021320201ko.jpg?l=ko",
    "review_name": "09 아웃런",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213202",
    "text1": "쿨톤이신 분들한테 추천 드려요. 모브 립 메이크업으로 딱입니다.!!",
    "text2": "안사는 사람 바보 플럼핑 되고 색ㅈㄴ 예쁨\n화면상으로 좀 많이 뮤트해보이고 모브빛 도는데 입에 놀리면 그냥 여쿨이 쓸수잇는 립",
    "text3": "색깔이 손에 발색했을때 너무 예뻐서 샀는데 실제로 입술에 올렸을때도 너무 예쁘고 촉촉하고 플럼핑기능도 있어서 입술이 화해요 ㅎㅎ 색깔이 진짜 감탄할만큼 예쁩니다 ㅜㅜ",
    "text4": "정말 립만 주구장창 사는 사람인데 써봤던 글로우 립 중 제일 좋아요\n발림설 좋고 지속력 좋고 플럼핑 살짝 기분 좋을 정도로만 있어용 그리고 광이 진짜 미쳤어용 무조건 사세요...전 쟁일겁니다..",
    "text5": "아쥬 촉촉함\n난 물광 립을 아주 좋아하는 사람임 그래서 매우 만족\n풀립으로 좍좍 발라주면 아쥬 막 핀터에 나올거같은 입술\n쌉가능 본인 입술 두꺼운 편임\n그리고 물광 때문에 빤짝빤짝 입술 아쥬 예뿜 깔@롱짐\n근데 대신 좀 잘 묻음 그리고 플럼핑 효과 잇음\n조금 화함 근데 갠적으로 그렇게 화하진 않음\n너뮤 예뻐 ㅠㅠ 가격대는 잇지만\n또사고싶긔",
    "text6": "이거 진짜 하나만 발라도 발색 너무 예뻐서 잘 쓰고 있어요 !!",
    "text7": "찐득하지도 않아서 좋앗구 여름 뮤트톤인 분들한테 완전 강추해요",
    "text8": "평소에 사고 싶었던 제품인데 진짜 싸게 잘 샀어요~ 만족~~",
    "text9": "이런 립밤 제형의 특징이 그렇듯 굉장히 찐득거립니다. 그렇지만 각질을 달고 사는 사람에겐 겨울철에 이만한 제형도 없겠죠.\n봄웜과 여쿨에 걸쳐있고 모브톤이 어울리지 않는데 모브톤을 좋아하는 사람으로서, 이 색상은 그냥 여쿨 색상입니다.\n완전한 핑크로 발색돼서 놀랐다가 좀 지나니 차분하게 가라앉네요.\n플럼핑은 좀 강한 편이라 요즘같은 계절에는 세게 느껴져요.\n그리고 이 색은 피부가 하얀 사람에게 특히 어울려요.\n홍조인이 바르면 난리날 듯.",
    "text10": "색이 채도가 아주 낮은 보라색 보다 수정용으로 입술 이상할때 딱 바르기 좋은색 여쿨인데 입술 안 진해ㅐ지고 좋은득!",
    "text11": "친구생일선물로줬는데\n마음에든다고 좋다고했어요\n선물용으로좋어요",
    "text12": "친구생일선물로사줫어요\n친구가 조으다고햇어요\n다들사보세용",
    "text13": "생일선물로 드렸는데 너무 좋아하셔서 좋았습니당ㅎㅎ‘ㅜㅜ",
    "text14": "선물 주려규 구매했어용! 좋아해줘서 좋았습니다앟 예뻐용",
    "text15": "매장에서 테스트 해보고 진짜 넘 이뻐서 바로 온라인에서 구매했어요 진짜 색깔 넘 이쁘고 여쿨라시면 바로 담으세요 개이뻐요!",
    "text16": "한떄 잘 썼는데, 너무 빨리 없어져서 요즘은 타 대체품 쓰게되네요!",
    "text17": "너무 이뻐요 은은한 쿨링감도 있고 색깔도 너무 잌브고 광이 미쳣더요!",
    "text18": "아웃런이 젤 예뽀요 늘 사던거라 이번에 또 구매한템 ㅋㅋㅋ 추천해염",
    "text19": "색감이 너무 예쁘길래 구입했어요 잘 쓸 수 있을 거 같아요!!!",
    "text20": "아주이뻐여 투명립인데 글로시해서 자주쓸거같아요 강추합니다"
  },
  {
    "brand_name": "코랄헤이즈",
    "product_name": "코랄헤이즈 볼류마이징 립 퐁듀",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021320201ko.jpg?l=ko",
    "review_name": "10 세비지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213202",
    "text1": "서현이 극찬해서 샀는데 저한테는 잘 안맞네요 색상표현이 기대보단 별로예요 촉촉하긴해요",
    "text2": "항상 잘 쓰는 제품이에요 가성비도 좋고 맘에 듭니당 제품성도 굿굿🩷",
    "text3": "예뿌다요 아땡글래스 저렴이 버전 같아유  촉촉한 마젠타 꽃핑크 색상이에요 향이 와우 풍선썸 향이나네요 ㅎㅎ 촉촉립이라 착색은 거의 없어요 뒤로 회전 안되니깐 많이 빼서 쓰지마셔요들 여쿨브-겨쿨브 추천 🩷💋",
    "text4": "제가 입술 주름이 많은 편이라 플럼퍼를 자주 사용하는데\n코랄헤이즈 볼류마이징 립 퐁듀 제품은 플럼핑 성분이 함유되어있어서\n바르자마자 쿨링감이 느껴져서 사용감이 맘에 들었어요\n강한 플럼퍼만큼의 플럼핑효과까지는 아니고 입술을 어느정도 탱글하게 만들어주긴 하는거같아요.\n거울을 보는데 입술이 넘 이뻐보여서 저도 모르게 사진 왕창 찍게 되던 ㅋㅋㅋ\n근데 끈적임이 느껴지지 않고 광택감이 너무 이뻐요.\n\n겨울쿨톤인데 세비지 컬러 바르니까 얼굴이 화사하게 확 밝혀지더라구요 :)\n한번 발림으로도 발색력 굉장히 좋았어요!!\n물론 글로우 립 특성상 착색은 없고 \n컬러감, 광택, 사용감 다 맘에 들어서 개인적으로 올해 산 립 중에서 가장 맘에 드는 제품이에요\n\n제품 디자인도 고급스럽고 내용물이 다시 들어가지 않는 노빠꾸 타입이지만\n딱 사용할만큼 돌려서 사용하면 되니 문제는 없었어요~~\n체온에 녹는 제형이라 더운 여름에는 제형 녹을수있으니 보관 주의하셔야할거같아요 !\n개인적으로 색상별로 더 구매하고싶은 제품이에요 강추합니다 ❤",
    "text5": "돌리면 내려가지 않아서 깜짝 놀랐어요 😂 \n반품할뻔했는데, 박스에보니 작게 누르면 안들어간다고 적혀있어서 그냥 씁니다.",
    "text6": "항상 잘 쓰는 제품이에요 가성비도 좋고 맘에 듭니당 제품성도 굿굿🩷",
    "text7": "빨강인 줄 알았는데 핑크네요오히려 좋아요 ㅎㅎ 색 개이쯔고 광 이쁨",
    "text8": "딱 쨍한 핫핑크색이에요! 여쿨 브라이트인데 얼굴 확 환해지는 너무너무 예쁜 색..💕💕\n엄청 쫀쫀하게 발리고, 플럼핑 효과가 있어서 바르고 난 직후에 조금 싸해요. 촉촉한 제형 특성상 지속력이 엄청 좋지는 않지만 컬러랑 광택 때문에 2개째 구매해서 사용하고 있네요☺️ \n\n근데 매일 써서 그런가 생각보다 빨리 다 쓰는.. 가격에 비해 양이 적은 것 같은 느낌은 있었어요ㅠㅠ 그리고 너무 더운 곳에 두면 녹아서 너무 흐물흐물해지니까 관리 잘 해야 할 것 같어요!",
    "text9": "발림성 좋고 촉촉하지만 너무 번진다 해야하나요?ㅠㅠ 용기도 지저분해져서 별로예요..ㅎ",
    "text10": "건조해진 날씨때문에 입술이 잘트고 각질이 잘생기더라구요 그래서 틴트대신에 사용할 촉촉한립을 선택했어요\n무엇보다 립플럼퍼효과까지 있어서 조금 화하면서 입술이\n엄청 탱글탱글하고 물광에 멜팅립타임이라 사르르르 부드럽게 너무 잘발리고 발색력도 과하지않고 너무 마음에 들어요 조금씩 사용할만큼만 돌려서 사용하니 더욱더 위생적으로 사용할수 있어서 좋았어요~",
    "text11": "레드 구십에 핑크 십 정도 되는 이쁜 색이에요!! 기대안하고 샀는데 너무이뻐욜",
    "text12": "진짜 색깔 너무예뻐요! 그리고 볼류마이징이라 그런지 입술 되게 도톰하고 탱글 탱글 해보여요 ㅠㅠ 이건 쿨톤웜톤 상관없이 다 어울리는 색 ㅠㅠ 진짜 예뻐요 뽀용뽀용하고 지속력도 오래가요 입술 얇아서 항상 글로우립 발랐을때 탱글하고 도톰한느낌 내기 어려웠는데 이걸로 쌉가능... 쌩얼에도 잘어울리고 발림성도 좋고 글로우치고 착색도 좋아서 진짜 강추입니당 다른색도 사려구요!",
    "text13": "입술이 좀 빈약한 편인데 요 제품 플럼핑 효과가 있어서 딱 구매해보았어요! 바르면 약간의 쿨링감이 있는데요. 엄청 화하다거나 하지 않고 살짝 느껴져요. 하지만 입술은 뭔가 탱탱해 보이면서 볼륨이 좀 살아나는 것 같더라고요. 그리고 컬러 발색이 아주 마음에 들어요. 분홍빛이 제 입술컬러와 잘 붙으면서 입술이 생기있어 보입니다. 매트립은 아니고 촉촉한 타입인데 금방 사라지지 않아 좋아요",
    "text14": "평소에 사고 싶었던 제품인데 진짜 싸게 잘 샀어요~ 만족~~",
    "text15": "촉촉하거 아주 좋아요! 색상이 이쁩니다\n립건조할때 바르기좋음",
    "text16": "여쿨라인데 이거 바르니 얼굴이 환해집니다\n만족합니다 촉촉하고 예쁜색이네",
    "text17": "핫핑크인데 약간 톤다운되구 촉촉해서 데일리로쓰기도좋아요",
    "text18": "쫌 찐득해서 발림성은 별룬데 색이 이뽀요 돌려도 조금씩나와서 개취탈듯",
    "text19": "아워글래스 짭인가?해서 보다가 세비지를 발랐는데\n이거 왜이뻐요?피부에 형광등켠 색조템이네요!",
    "text20": "아주 촉촉합니당 입술이 윤기나보이고 도톰해보여서 틴트위에 잘 덧바르고 있어요 ㅋㅋ 색상 예쁜 레드에여 핑크레드끼있어여",
    "text21": "되게촉촉하고요 입술을 생기있어보이게하고 지속력은 짧아서 자주 덧발라줘야되요 그래도 만족해요 ㅋㅋㅋ 좋아여!!!",
    "text22": "발림성 좋고 촉촉해요! 다만 지속력은...너무 약합니다",
    "text23": "너무 이쁘고 좋아요!! 재구매 예정 있습니다!! 추천합니다!",
    "text24": "너무 이뻐요!! 추천드립니다!! 재구매 예정 있어요!!",
    "text25": "기존에 나온 컬러도 잘 사용하고있었는데 이번에 새로운 컬러도 나왔다고 해서 바로 구매했어요\n요 제품의 장점은 굉장히 촉촉하고 쫀쫀하다는거예요!!\n입술에 광도 장난아니구요!\n도톰하게 보이는데 짱입니다.\n은근히 입술이 예쁘게 보이는 느낌이에요~\n컬러는 예쁜 쿨레드 컬러입니다.\n혈색을 딱 올려주는 컬러라서 무난하게 사용할수있을것같아요\n넘 맘에 들어서 다른 컬러 또 나오면 살 의향 있어요!",
    "text26": "제 피부타입에 안어울리는 색상이지만\n다른 틴트바르고 살짝 덧바르고있음\n촉촉하긴하나 주름에 끼는현상 있음\n흠 이런타입중엔 사용하기엔 중간정도",
    "text27": "탕후루 립처럼 만들어 준다고 유명해서 사 봤어요. 세트로 구매했어",
    "text28": "발림성이나 발색은 아주 잘됌\n다른것보다 조금 잘 녹는듯 \n색상을 잘못 골랐음\n촉촉함은 오래갑니더",
    "text29": "아니, 코랄 헤이즈 틴트 왜 이렇게 이뻐 색상별로 다 사고 싶어요",
    "text30": "촉촉한 제형이라 지속력은 다소 아쉽지만\n특유의 탱글한 느낌이 정말 예뻐요 :)",
    "text31": "맑고 화사한 느낌의 쿨레드 컬러예요 :)\n탱글한 광택감이 아주 예쁩니다ㅎㅎ",
    "text32": "바르면 입술 볼류머 효과도 있고 광도 완전 이쁜 광이에요 색도 이뻐요",
    "text33": "완전 촉촉해서 바르면 입술이 탱글해져요 색깔도 완전 이쁘구여",
    "text34": "립글로우즈와 립스틱 같이바른것처럼\n엄청 촉촉하면서 부드럽게\n잘 발려요\n플럼퍼기능도 있어서 화~한느낌도 드네요\n색상도 예뻐요",
    "text35": "최근에 구매합 립제품들 중에 이것만 계속 쓰고있어요!!\n친구들 만나러 갈때도 이거 바르고 가면 어디꺼냐고 물어봐요~\n후진이 안되서 조금씩 올려 사용중입니다",
    "text36": "촉촉 쫀쫀 그 자체!!\n넘 만족스럽구 잘 사용하고 있어요\n제가 가지고 있는 립중에 광이 제일 최고입니다 ㅋㅋ\n진짜 빤짝빤짝~",
    "text37": "개이쁨갱애ㅐ이쁨♥♥ 근데 잃어버렫더요ㅠㅠㅠ짱땅최고이쁨",
    "text38": "ㅈㅉ개이쁨사랑래... 근데 넘 비싸ㅓㅇ!!! 사자마자 잃어버리뮤ㅠㅠ 개이쁘니까 님들 사세용",
    "text39": "촉촉하긴 한데 지속력이 진짜 짧고 이정도 광 나는 립 제품은 다른것도 있음..",
    "text40": "볼륨이 살아나는 립이에요. 살짝 화한 느낌이 나요. 발색 잘되고 아주 촉촉해요. 겨울이라 입술에 각질이 잘 생겼는데 각질 부각안되서 좋았어요",
    "text41": "엄마한테 선물로 드린건데 색은 좋다고 하는데 립이 올라오면 다시 안들어가는게 불편하다고 하네요.\n잘 나오나 확인하려고 돌려봤더니 다시 안들어가서 뚜껑도 못닫고 있네요,, 다른분들은 자세히 사용법 확인하고 쓰세요",
    "text42": "매장에서 직접 써보고 산 제품인데\n아주 만족하며 사용하고 있습니다.\n한번 바르면 촉촉함이 진짜 오래가요.",
    "text43": "립 펜슬이랑 같이 사용해주니까 립 어디꺼 발랐냐고 오만번 질문 받았어요 적당한 플럼핑 효과도 맘에 들어요",
    "text44": "너무 촉촉하고 예뻐요. \n쫀득쫀득한 꿀같은 텍스쳐예요.\n지속력도 좋고 발색도 쨍하게 나와요.",
    "text45": "지속력 오래가는데 플럼핑 효과는 엄청 오래가는 게 아니라 조금 아쉬워요",
    "text46": "후기보고 구입했는데 촉촉하고 입술에 바르면  뭔가 화한 느낌이 살짝 있어요 그게 볼륨감을 만들어주는 역할인지는 모르겠으나 ㅋㅋ 입술이 작아서 이렇게 펜슬모양으로 된 립이 더 바르기 편한 것 같아요 컬러도 예쁘고 맘에듭니다"
  }
]