[
  {
    "brand_name": "더샘",
    "product_name": "더샘 새미스 시럽 샷 멜팅 밤 5colors",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019264914ko.jpg?l=ko",
    "review_name": "01 애플 샤워",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000192649",
    "text1": "촉촉한 립 제품을 좋아해서 멜팅밤의 유행이 아주 반가워서 더샘것도 구매해봤어요. 많은 제품들 갖고 있다보니 왜인지 색이 잘 안 겹치게 사게 되는 경향이 있어서 비슷한 색상은 별로 없지만 뮤드 제품들이랑 그나마 비슷한 것 같아서 같이 찍어봤구요. 같이 놓고 찍어보니까 색상은 별로 안 비슷한데 제형이나 두께 같은 건 아주 비슷하구요. 광택감은 아워글라스나 네이처리퍼블릭보다는 훨씬 덜하고, 지속력 역시 아무것도 안 마셔도 광택이 오래지속되진 않아요. 발색력도 색있는 립밤 정도? 끈적임은 네이처리퍼블릭보단 덜해요. 제품력이 나쁜 건 아니지만 멜팅밤 제품들과 비교했을 때 특출난 부분이 없어서 좀 아쉽게 느껴지긴 했어요.",
    "text2": "멜팅밤 종류 좋아해서 에뛰드, 뮤드, 아워글라스, 토니모리, 네이처리퍼블릭, 에스쁘아 제품들은 써봤는데요. 더샘 것도 궁금해서 구입해봤어요. 그 중 뮤드 제품이랑 제형이나 용기가 비슷한 것 같아서 같이 찍어봤고 뮤드 베럴베리, 애플슈, 더샘 애플샤워 순으로 찍어봤구요. 겉으로 보기에는 애플샤워가 가장 진해보이는데 실제로 발색하면 셋 다 발색력이 좋은 편은 아니어서 엄청난 차이가 느껴지진 않았어요. 개인적으로 멜팅밤 종류 중에서 광택은 아워글라스나 네이처리퍼블릭이 좋다고 느꼈고, 발색력은 에스쁘아가 좀 강한 편이고 지속력은 다 어디 묻어나고 뭐 마시면 사라지긴 하는데 아무것도 안 먹고 말만했을 때 광택 지속은 네이처리퍼블릭이 가장 오래간다고 느꼈어요. 하지만 그만큼 끈적임도 가장 강한 편이라 적당히 광나고 투명감있게 발리는게 좋다면 더샘제품도 무난하게 쓸 순 있을 것 같아요. 멜팅밤 자체가 끈적이고 지속력이 없다는 단점을 안고 쓰는거라 살짝 애매한 포지션인 더샘 제품엔 손이 잘 안 가긴 하더라구요.",
    "text3": "더샘 새미스 시럽샷 멜팅밤 구매해보았습니다.\n겨울인데 건조한 입술을 가진 저로서는 오히려 \n매트립을 바를수록 각질부각만 되고 건조해서 \n더 촉촉립만을 구매하게 되더라구요ㅠ.ㅠ\n립밤같은 제형에 컬러도 있어서 저같은 분들은 \n올해 겨울에 정말 바르기 좋은 제품같아요 \n첨엔 넘 끈적이고 색깔은 연하기만 하면 어쩌지하고 \n걱정했는데 쫀쫀하니 입술에 쫙 붙고 입술이 편안해요\n글구 바르고나면 입술이 탱글~하니 예뻐보입니당\n발색도 너무 연하지 않고 딱 예쁜 컬러립밤?\n저는 애플샤워 컬러를 구매하였는데 \n보통 너무 연한 컬러를 구매하면 아예 발색이 안나서\n가장 진한걸로 구매했는데 제가 딱 원하던 색이에요\n정말 사과처럼 예쁜 컬러입니다\n쌩얼에 발랐을 때 과하지 않은 컬러면서 \n화장하고 발랐을 때는 은은하고 \n최종립으로 발라주면 광택이 돌아서 \n글로즈처럼 활용가능한 다재다능한 립이에요",
    "text4": "(19호 미지근겨쿨쏘, 건성)\n\n너무 잘쓰고 있어서 벌써 이만큼이나 썼다니 \n첨으로 이렇게 한달만에 동나가고 있는게 신기~.\n\n컬러가 웜하지도 않고 넘 쿨하지도 않은데다,\n혈색 돋는 맑은 컬러라 \n진짜~~ 잘 쓴거 같아요. \n그래도 쿨한 느낌이 제 입술에는 감돌아서 \n쿨톤이 발라도 좋을것 같아요.\n\n발림성은 역시 좀 뭉탱이로 발릴때가 있는데\n음파로 무마합니다.\n\n엄청 촉촉해서 요즘 같은 계절 바르기 좋습니다.\n\n에스쁘아 플래시 셀피랑 나잇아웃도 최근에 샀었는데\n그것보다 이걸 더 잘 쓰는거 같아요.\n상대적으로 플래시셀피가 이거랑 먼가 비슷한데,\n더 톤이 다운되어 보이는 그런 느낌이라 \n이것보다는 손이 안가는 것 같아요. \n그래도 발림성을 깔끔하게 발리는 것은 에스빠가 나은것 같기도 합니다.\n\n컬러감이 좋고 막 바르기 좋아서 많이 썼네요.\n\n글고 신기한게, 바르고 나면 화한 느낌이 감돌아요.\n플럼핑이 있는거 같진 않은데요.\n신기..",
    "text5": "더샘 새미스 시럽샷 멜팅밤 구매해보았습니다.\n겨울인데 건조한 입술을 가진 저로서는 오히려 \n매트립을 바를수록 각질부각만 되고 건조해서 \n더 촉촉립만을 구매하게 되더라구요ㅠ.ㅠ\n립밤같은 제형에 컬러도 있어서 저같은 분들은 \n올해 겨울에 정말 바르기 좋은 제품같아요 \n첨엔 넘 끈적이고 색깔은 연하기만 하면 어쩌지하고 \n걱정했는데 쫀쫀하니 입술에 쫙 붙고 입술이 편안해요\n글구 바르고나면 입술이 탱글~하니 예뻐보입니당\n발색도 너무 연하지 않고 딱 예쁜 컬러립밤?\n저는 애플샤워 컬러를 구매하였는데 \n보통 너무 연한 컬러를 구매하면 아예 발색이 안나서\n가장 진한걸로 구매했는데 제가 딱 원하던 색이에요\n정말 사과처럼 예쁜 컬러입니다\n쌩얼에 발랐을 때 과하지 않은 컬러면서 \n화장하고 발랐을 때는 은은하고 \n최종립으로 발라주면 광택이 돌아서 \n글로즈처럼 활용가능한게 아주 만능립입니다.",
    "text6": "(19호 미지근겨쿨, 건성)\n\n애플샤워 구매했는데요,\n핑크+레드+코랄한방울 같은 컬러인데\n애플컬러라 너무 진하고 붉을까 싶었는데\n전혀 안진해서 너무나 좋고\n너무 붉지만은 않아서 너무 좋아요!\n\n제 입술에서는 핑크와 코랄기가 조화롭게 올라와서 \n자연스럽게 어울리고 이쁘네요. \n\n컬러가 기대보다 더 만족스러워요. \n\n막 너무 푸른 핑크거나, 너무 코랄이거나 너무 레드가 아닌\n먼가 중간느낌이 들어서 \n미지근한 톤 입장에서는 혈색돋게 사용하기 좋은 것 같아요. \n\n제형도 무거울만도 한 제형인데\n멜팅밤인데도 너무 꾸덕하게 뭉텅이로 발리지 않고 \n사용감은 롬*보다 훨 좋은거 같아요.\n\n더샘을 컨실러들 사면서 알게 되었는데요,\n진짜 컨실러제품이 좋은게 많아서 기대감이 들어 \n이것도 구매했는데 잘한것 같아요.\n\n반짝거리고 도톰하니 촉촉해서 좋더라구요.\n(멜팅밤이니 착색기대나 지속력은 안하는데, 생각보다는 그렇게 빨리 없어지진 않았어요. 진짜 나쁘지 않네요.)\n\n부드럽게 잘 발리고 바르고 나면 약간의 화한 느낌이 드네요. \n플럼핑이 있나봐요? 왜 화하지? 모지?..\n아직 머 나진 않아 안심하며 사용중.\n\n\n맘에 들어 다행입니다……\n\n갑자기 눙물이..ㅠㅠ\n\n감사히 잘 쓰겄습니다!",
    "text7": "어떤 땐 진하게 발리고, 어떤 때는 연하게 발리고. 발색은 갈피를 못 잡겠네요 ㅎ\n대신 무게감은 가볍고 물광 느낌 납니다. 하ㅌㅍㅅㅌ, 토ㄴㅁㄹ 써봤는데 그 두 개는 물광보다는 무거운 크림광? 느낌이었는데 더샘은 산뜻한 물광 느낌이 더 나요.",
    "text8": "겨울이라 촉촉한 립을 바르고 싶어서 구매했어요 \n입술에 발랐을 때 발색이 생각보다 약하고\n촉촉하긴 하지만 끈적임이 있어요 \n조심하지 않으면 옷에 잘 묻어요\n시간 지나니 입술이 화 해지더라고요 \n입술이 도톰해 보이는건 좋았어요 ‘🫦’\n잠시 외출할 때 가볍게 바르고 나가기 좋은데\n끈적임이 있어서 가볍게 발리진 않아요\n당연히 묻어나고 지속력 짧아요 \n저는 촉촉함 하나만 보고 산거라 괜찮아요\n다른 제품이랑 같이 사용하면 좋을 것 같아요!",
    "text9": "오른쪽 위가 01 애플 샤워, 왼쪽 아래가 02 피치 콧이에요.\n2개 같이 사서, 리뷰 내용 동일합니다.\n\n🖤 발색 : 기대한 것보다 여린 발색이에요. 실리콘 팁이 왜 사은품인지 알 것 같은...? 좋게 표현하자면 맑게 발색됩니다. 선명한 발색을 원하시면 실리콘 팁으로 떠서 얹어야 할 것 같아요. 1호 애플 샤워는 그래도 2호보다 나은 편인 것 같긴 해요.\n2호 피치 콧은 누드 컬러다보니 더 여린 느낌...이고 저한테는 잘 안맞아서 무조건 섞발용 or 글로스대용으로 쓸 것 같아요.\n*** 그래도 둘 다 컬러 자체는 아주 예뻐요. 사과랑 복숭아 이름 그대로의 느낌이에요.\n\n🖤 발림성 : 꾸덕 쫀득해요. 손등에 발색할 때 문질러서 발색한 건데, 멜팅밤이지만 스틱은 단단한 건지 살짝 밀리거나 지워지면서 올라가더라구요. 머리카락 잘 붙는 제형이에요.\n\n🖤 시원한 느낌이 생각보다 강하게, 오래 갑니다. 여기서 호불호가 좀 갈릴 수 있을 것 같아요.\n\n🖤 가지고 있는 멜팅밤이 별로 없지만 굳이 비교하면..\n네이처리퍼블릭 멜팅밤이랑 비교하면 그냥 비슷...해요. 네이처리퍼블릭보다 좀더 투명감 있게 발립니다.\n에뛰드 멜팅밤이랑 비교하면 훨씬 두께감 있고 끈적해요. 에뛰드는 좀더 밀착력 있고 입술이 편한 느낌? 대신 광은 좀 덜합니다.\n\n🖤 사용팁이라기엔 뭐하지만... 써보니까 이게 제형이 밀리면서 사용 후 입구 주변에 조금씩 묻더라구요. 냅두면 뚜껑 더러워지기 쉬울 것 같아서.. 사용 후엔 입구에 묻은 거 없나 확인하고 닦아 쓰셔요🥲",
    "text10": "지속력은 모르겠고 색이 예뻐요\n 바르면 뭔가 입술이 도톰해지는 느낌? 이에요\n정말 맘에 들어요",
    "text11": "첫 멜팅립인데 아주 잘 쓰고 있어요 !네이처꺼는 좀 기름광같은 약간 과한? 광인데 이건 덜한 느낌이에요 ㅎㅎ",
    "text12": "실리콘 립브러쉬까지ㅠㅜ감동…역시더샘 엄청 촉촉하고 밖에서 편하게 립글 대용으로 잘쓸듯요 발색은 생각보다 연해요",
    "text13": "처음 입술에 한 번만 발랐을 때는 발색이 되게 연해서 그냥 색상이 있는 립밤 정도의 제품이구나 잘못 샀다.. 싶었는데  2번 더 덧 바르니까 발색이 되더라구요. \n그리고 이 제품은 바른 직후보다 바르고 1분 정도 지나면 색상이 더 진하게 올라와요!\n\n플럼핑 효과가 있는 제품은 처음 사봤는데 민트사탕 먹은 것처럼 입술이 화해집니다ㅋㅋ 지우고 나서도 화한 느낌이 5분 정도? 지속되는데 예민한 분들은 꼭 고려해보시길 바라요!\n\n제형은 일반 립밤같은 느낌인데 이 정도 끈적임은 다른 제품들도 있다보니 평소 촉촉립은 자주 바르는 저한텐 별로 상관 없었던 거 같아요.\n\n지속력은 립밤정도로 생각하시면 될 것 같고 착색이 아예 없는 건 아니지만 진~짜 조금만 되기 때문에 자주 덧발라야 합니다!\n\n입술에 발랐을 때 색상은 사진과 똑같습니다-",
    "text14": "✔️ 색 : 딱 제가 생각한 사과스러운 컬러였어요. 맑은 사과색으로 발색됩니다. 바를수록 진해지긴 합니다만 맑은 컬러감은 그대로 유지됩니다. 단독사용으로도 예쁜 컬러에요.\n✔️ 사용감 : 화한 느낌이 꽤 강하고 오래 갑니다. 끈적임은 꽤 있고, 네이처리퍼블릭 멜팅밤과 비슷해요.\n✔️ 맑은 사과컬러 밤 제품을 찾으신다면 추천합니다. 하지만 사용감이 더 좋은 멜팅밤 제품들도 많이 나와서 꼭 이거일 필요는 없는 것 같아요.",
    "text15": "요즘 멜팅밤 형태의 제품이 많이 나오잖아요! 더샘꺼는 그 중 가장 쫀득한 느낌이에요! 그만큼 광도 오래 지속 되는 것 같지만 쫀쫀한 느낌보다는 저는 묽은 수분느낌을 좋아해서 제 취항은 아니었습니다..! 쫀쫀한 타입을 좋아하시는분들은 좋아하실 것 같아요!",
    "text16": "❣️요새 나온 멜팅밤들 중에 저한테 제일 잘맞아요❣️\n\n아워글래스 써보고 너무 맘에드는데 가격이 너무 비싸서ㅠㅠ\n네이처, 하트퍼센트, 웨메 이거저거 사봤는데 광택이 맘에들면 무겁게 발리고,\n끈적임이나 지속력이 다 아쉬웠는데 이거 시럽샷 진짜 괜찮네용 \n더 겨울되면 더더욱 손 많이 갈것같은?!?!😊 \n\n💄제형 \n얇게 발리면서 투명하게 올라와요!!!! \n아워글래스처럼 투명하게 올라오는 제품들이 없어서 항상 아쉬웠는데...\n입술에 닿으면 진짜 촥 녹으면서 또르륵 투명한 유리알광 미미........✨✨ \n증정해서 받은 브러쉬로 한두번 더 덧바르면 진짜 탕후루광 그자체예요💖\n\n💄지속력 \n음식 먹지만 않으면 왠만하면 유지되는 편!\n글로우 제형이라 착색되고 이런게 없어서 완전 쎈편은 아니예용 \n약간 플럼핑? 기능이 있는것처럼 알싸하니 주름이 약간 펴지고 팽팽해지더라구요?\n그래서 음식먹고 약간 지워져도 주름 매꿔진 느낌은 그대로예용 \n\n💄컬러 \n색별로 차이가 있겠지만 01 애플샤워 이건 요즘 나온것들 중에 발색력 좋은편이예용 \n그리고 웜/쿨 호불호 없이 데일리로 무난하게 쓰기 좋은 컬러!!\n쿨톤이라 04 그레이프잼 구매해봐야게쏘요💖",
    "text17": "📷 1번째 사진 \n- 왼쪽 = 세미스 에이드 샷 틴트 03 리치 캐모마일\n- 오른쪽 = 세미스 시럽 샷 멜팅 밤 01 애플샤워\n📷 2, 3번째 사진 \n- 위 = 세미스 시럽 샷 멜팅 밤 01 애플샤워 \n- 아래 = 세미스 에이드 샷 틴트 03 리치 캐모마일\n📷 4번째 사진\n- 실제 발색이랑 제일 가깝게 찍었어요!\n- 2개 제품 한 번에 바른 발색이에요!\n\n💄착색\n(확실히 틴트가 많이 남고 멜팅밤은 안남는 편이에요! )\n💄유지력\n- 바르고 물을 먹었는데 먹고 나서 텀블러에컬러는 잘 안묻고 촉촉한 립밤 뭍는 느낌으로 뭍어요! \n- 유지력도 괜찮은 편입니다!\n💄컬러\n- 여쿨라인데 생각보다 입술발색은 실제로 보았을 때 둘다 여쿨에게 잘 어울릴 컬러에요! \n- 멜팅밤 01호는 생각보다 연해서 여쿨라에 착붙이에요! 오히려 손발색은 틴트 03호가 봄웜인 느낌?인데 입술발색 실제로 보면 쿨컬러입니다!\n- 2개 함께바르니까 더 여쿨에 더 착붙이에요!\n💄발림성\n- 멜팅밤을 처음 사보는데 쫀쫀하고 플럼핑?시원함?이 있었어요! \n- 틴트는 멜팅밤보다 조금 덜 쫀쫀한데 다른 틴트에 비해서는 쫀쫀한 편입니다!",
    "text18": "입술이 탕후루 되요!! 반짝 탱글!! \n살짝 화한 느낌이 플럼핑효과도 있는것 같기도 하구요~~ \n자연스럽고 예쁜색상이라 두르두르 쓰기 좋을것 같아요.\n발색은 너무 진하지도 않고 딱 적당한 느낌으로 \n\n제가산 1번 애플 샤워는 쿨톤 웜톤 다 좋을것 같아요! \n\n치크에도 살짝 발라도 좋은데요?!?",
    "text19": "날씨때문이긴 하지만..\n녹아서 늘어나고 안나와요 ㅠㅠ\n근데 엄청 촉촉하고 색도 예뻐요..\n안 더울때 재구매 한번 해볼게용....",
    "text20": "기존에 썼던 네이처 제품처럼 너무 찐득은 아니고 어느정도 미끄러지는 느낌이라 오히려 입술엔 편해요\n살짝 화해지는걸보니 플럼핑 효과가 있을 것 같은데 체감은 안돼요\n색은 지금까지 봤던 스틱형 중엔 가장 맑은 레드이긴하지만 좀 더 형광기가 있는 밝은 애플 레드였으면 더 맘에 들었을듯해요",
    "text21": "쫀득쫀득 쫀쫀한 느낌이고, 제형 대비해서 첫 발색은 잘 되는 편이었어요. \n색감도 이쁘고, 틴트 바르고 건조한 입술 위에 덧바르면 튀김 먹은 듯한 광택 입술이 완성되더라구요 ㅎㅎ \n지속력이 조금만 더 길었으면 좋았겠지만,, 계속해서 덧바르고 있습니다. \n\n아 그리고 플럼핑 효과가 있더라구요! 바르면 화-한 느낌 살짝 납니다.",
    "text22": "아주 촉촉하고 되직함도 없고 끈적임도 없어요\n아워xxx 보다는 광이 덜 하지만 퀄리티 괜춘\n다만 발색이 약해보여서 색감 잇는 거 바르고 이거 바르면 더 좋을 듯 ㅎㅎ굳\n\n-----\n토니모리 글레이즈밤과 비교. 위에는 더샘 밑에는 토니모리 핑크슈가",
    "text23": "🫶🏻아*글래스 몇개 가지고 있는데 가격이 부담되던차에 요즘 멜팅밤이 많이 나오길래 더샘것도 구매!\n🫶🏻아*글래스랑 비교했을때 더 무겁지 않게 발려요. 광은 거의 비슷한데도 좀 더 가벼운 느낌.\n🫶🏻01애플샤워 너무 생기있어보이고 내입술같은 느낌. 틴트 바르고 얹어주기에도 좋았어요.\n🫶🏻지속도 꽤 오래 되는편이에요. 어떤데 멜팅밤은 약간 각질 올라와서 난감했는대 더샘건 괜찮았어요!",
    "text24": "촉촉하고 색도 너무 예뻐요! 세 번째 구매입니다.. 저의 초최최애템이에요!!! 가격이 좀 있지만 세일할 때 사면 좋아요",
    "text25": "이거 세 번째 구매입니다.. 다른 틴트는 사놓고 안 쓰는데 이건 정말 맨날 써요. 사계절 내내 씁니다 ㅜㅜ 엄청 촉촉해서 겨울에 쓰기 너무 좋아용",
    "text26": "처음 발랐을때는 발색이 너무 예뻤는데 지속력이 좀 아쉽네요.",
    "text27": "정말 촉촉해요!! 요즘 이런 제품 많이 나오던데 친구가 추천해서 사봤어요~\n글로시한 밤타입보면 발색이 좀 떨어지던에 발색도 잘되고 재구매 의사있습니다!!",
    "text28": "건성이 쓰기에 보습감이 좋아요! 그리고 색이 너무 이뻐서 제 최애립이 되었습니다ㅠ🩷",
    "text29": "발색은 약하지만 입술 촉촉해보여서 좋아요,, \n손은 잘 안가요",
    "text30": "ㅍㄿㄹ 하트립에 비슷한 색이 있어요 ㅍㄿㄹ 하트립보다는 얘가 더 쫀득한 광으로 올라가요 둘중에 취향에 따라 구매하면 될거 같아요 완전 극쿨색은 아니고 미지근 여쿨분들이 잘 쓸거 같아요~",
    "text31": "리뷰 보고 구입했습니다. 요즘 상세 내용도 잘 적혀있고 해서 구입했는데 데일리로 쓰기 무난템인거 같아요. 잘사용하겠습니다.",
    "text32": "연한 핑크레드 색상이고 발색이 진하진 않은 색상이에요\n멜팅밤마다 발림성이나 마무리감이 다른데 이건 완전 쫀득쫀득한 느낌이에요. 보습감이 강하고 각질을 잘불려줘서 좋았어요",
    "text33": "색상 마음에 들고 광택이 쫀득하게 올라가서 너무 좋아요! 다른 색상도 더 사고 싶어요",
    "text34": "리뷰보고 너무좋은거 같아서 이번 세일에 쟁였어요. 오 리뷰가 믿을만하네요. 넘 좋은데요?",
    "text35": "아워글래스보단 살짝 끈적이고 광이 덜하긴하지먀 여태나온 멜팅밤중엔 사용감이 젤 좋아요",
    "text36": "밝은 핑크레드 색상이에요.\n약간 사과밤 연한 버전 같은 느낌?\n후진 안되니 쓸만큼만 빼서 써야 하고 쫀득쫀득 젤리광택이 이쁘고 보습력 좋은 제품이에요",
    "text37": "립밤을 두번째 구매중입니다 ㅎ 전 색깔이 너무 좋아요 ㅎ ㅎㅎ",
    "text38": "틴트립밤 재구매하긴 처음이네요 색깔대박임! ㅎㅎ 예뻐요~",
    "text39": "촉촉하고 좋아요 생얼에도ㅜ어울리고요 ㅎ 지금도 자주써욤",
    "text40": "인생립밤이에요 진쩌 색깔너무이쁘고 두개샀어요 진짜 너무좋음",
    "text41": "플럼핑 효과가 살짝 있어서 바르기 좋았어요 웜쿨 잘 안타고 사용할 수 있을 거 같은 색이에요",
    "text42": "아주 좋아요 진짜 촉촉하고 발림성도 굿! 그리고 색감이 진짜 미쳤고요 저처럼 반짝반짝 탕후우립을 원하시는 분들이라면 사 보는 거 추천 드리고 전 이거 나중에 더 쟁여놓을라구요!!!!!!",
    "text43": "플럼핑 효과가 있는데다가 각질 부각 없이 사용할 수 있어서 좋아요",
    "text44": "구매해서 사용중인 립들 중에서 제일 별로에요ㅜㅜ 뭉개지고 녹고 찐득해요..",
    "text45": "멜팅밤을 구매한 적 없어서 이번 올영세일에 처음으로 구매했는데 별로에요 끈적하다고 리뷰에서 봐서 어느 정도는 예상했었어요 근데 고르게 발리지도 않고 음파 하면 뭉치거나 지워져요 착색 없고 맑은 립 사고 싶어서 구매한 건데 다른 부분에서 많이 아쉽네요 색깔도 사진이랑 다른 것 같아요",
    "text46": "탱글탱글 한 립이라 촉촉할 줄 알았는데 그게\n아니였어요. 살짝 립오일 농축해놓은 듯한 느낌. 발색은 잘돼서 좋았고, 플럼핑도 있어서 보습이 더 잘되는 느낌.",
    "text47": "발색이 은은투명해요 단독사용으로는 사과 느낌이 잘 안나고 다른 틴트 위에 덧바르는게 더 맘에 들어요",
    "text48": "더샘에서 멜팅밤 나와서 샀지만 더샘치고 뭔가 조금 비싼 느낌이었음 하지먼 색은 예쁨",
    "text49": "색 진짜 예쁘고 실리콘브러쉬 줄때 샀는데 너무 이득이에용 ㅎㅎ",
    "text50": "아쉬운 점이 발색 될 때 너무 부자연스럽게 발색 된다고 해야 하나… 예쁘게 입술 컬러랑 같이 발색 되는 게 아니라 안 예쁘게 컬러가 올라와서 안 쓰게 됩니다.",
    "text51": "한번 나오면 안들어가는것 같아요\n촉촉함보다 끈적임이 강한듯",
    "text52": "오일광이여서 쫀광인데 문제는 컬러가 입술 색이 비추어서 발색 되는 편이라 맑게 안 올라오고 탁하게 발색 돼서 안 예뻐요…",
    "text53": "틴트는 넘 건조해서 겨울에 못 쓰겠더라구요\n촉촉하니 넘 좋습니다",
    "text54": "멜팅되는 타입이라 그런지 양은 팍팍 줄고 있지만\n요즘같은 계절에 광택도 나면서 보습까지 되니까 너무 좋아요!\n금방 쓰고 다시 구매할거 같네요",
    "text55": "생각보다 많~이 촉촉 찐득한 제품이에요! 여름엔 부담스러울 것 같구, 겨울에 잘 써볼라구요!",
    "text56": "아쥬 촉촉한 제품이에요! 발색은 연하게 되는편이고 겨울에 손이 자주 간 제품입니당 ㅎㅎ",
    "text57": "글로시 립스틱 유행이라서 멜팅 스틱 구매해봤어요~\n사용 할 때 조심히 써야되긴 하지만 마음에 듭니다 :)",
    "text58": "촉촉한 타입의 제품이고 멜팅 립이라서 묻어남이 당연히 있습니다~\n녹듯이 발리는 사용감이 좋고 광택도 좋아욤",
    "text59": "맑은 느낌이라 쌩얼립으로 잘 쓰고 있어요 제형 특성상 지속력이 짧아요",
    "text60": "다섯 가지 스와치 중에 색 젤 맘에 들어요 먼가 제품명이랑도 어울러서 예뻐욯ㅎㅎ",
    "text61": "쿨톤에게도 잘어울리는 컬러감이에요! 넘 예뻐서 요즘 매일 바르고 있습니다",
    "text62": "막 광광하거나 아주 촉촉하진 않은데 요즘 유행하는 글로스립이랑 비슷해요\n1번 색 예뻐서 잘 쓰고있어요",
    "text63": "은은하고 말간 컬러감으로 자연스럽게 바를 수 있어요 요즘 이거만 발라요!!",
    "text64": "발색이 예뻐요\n플럼핑 효과도 있고 적당히 촉촉한것 같아요\n쿨톤인데 색 괜찮아요",
    "text65": "색감과 발림성 아~주 만족합니다.\n촉촉해서 요새같이 건조한날씨에 찰떡이네요 :)\n\n한달후기 꼭 쓸게요!!",
    "text66": "애플샤워 색상은 완전 레드느낌일 줄 알았는데 그 정도는 아니고 핑크빛의 색감이 강하게 느껴졌어요.",
    "text67": "맑고 여리여리한 발색인데 덧바를수록 색이 차곡차곡 쌓여지느느 타입이에요.\n말간 느낌이라 립밤처럼 사용하기 좋겠더라구요.\n색감이 아예 없는 것도 아니고 은은하고 맑아서 컬러립밤같은 느낌이었어요.",
    "text68": "무난하게 사용하기좋아서 만족합니다 다음에또 재구매할 생각입니다 추천해요",
    "text69": "무난하게 사용하기좋아용 세일할때 득템했숩니당~ 사용해보고 재구매할지 고민할게용",
    "text70": "별로 사지 마세요 멜팅밤을 좋아하는 사람도 사지 마시고 싫어하는 사람은 더더욱 사지 마세요 사고 밖에 한번도 바르고 나간 적 없습니다",
    "text71": "촉촉한 립으로는 정말 좋겠지만 생얼립으로 산건데 발색이 너무 약해서 아쉬워요. 주머니에 있으면 녹아서 바를때  이상하게 녹은 상태로 발려서 좀 별로였어요ㅠㅠ",
    "text72": "글로시하고 촉촉합니다. 시간 얼마지나지 않았는데 색상은 금방 날아가고 글로시한 느낌은 오래가는 편인 것 같습니다.",
    "text73": "색상 너무 맘에 들어요 자연스러워서 화장 안하고 발라도 좋고 하고 발라도 좋아요 근데 다시 들어가지는 않아서 쓸때 너무 많이 빼면 안되는건 단점이에요",
    "text74": "최근들어 제일 만족하는 제품이예요 너무 매끈하고 촉촉하고 유리알느낌",
    "text75": "끈적거리는건지 모르고 사서 당황스럽긴 한데 색상도 아주 자연스럽고 반짝반짝 맘에 들어요 매일매일 휘뚤마뚤 잘 바르고 다늘거 같아요",
    "text76": "넘 귀요미 틴트~^^ 첫눈에 반했잖아~\n베이스로 데일리하게 바르기 넘 좋아요\n주름부각도 없고 부드럽게 잘 발려요",
    "text77": "❤️ 한달 사용 리뷰 ❤️\n- 웜쿨 가리지 않고 사용 가능하지만 (여쿨라에게 더 추천!)\n- 플럼?효과가 있어서 입술이 시원해져요!!\n- 편하게 데일리로 사용가능한 컬러!!",
    "text78": "촉촉립 사용해보고 싶어 구매햇는데 생각보다 더 찐득하고 용량이 좀 적은것 같아오",
    "text79": "조금 쿨한 핑크레드! 약간의 플럼핑 기능도 있오요 더샘 멜팅밤 좋은데 왜 홍보가 덜 된건지ㅜㅜ 아쉬워용 한콧만 바르면 투명하게 예쁘고 여러겹 바르면 색도 잘 쌓아집니다!",
    "text80": "잘받았습니다. 감사합니다. 또 주문하겠습니다. 행사가 많아서 좋아요 :)",
    "text81": "멜팅이라 바를때 조심조심 첨엔 괜찮은데 지속력이 별로인거 같아요",
    "text82": "사과밤의 맑은 버전을 생각하고 구매했는데 생각보단 레드보다 핑크에 많이 가까워서ㅜㅜ 아쉬웠어요 그래도 웜한 레드빛 틴트 살짝 깔고 발라주면 원하던 색 나와서 만족합니다🩷 플럼핑 효과도 조금 있어용",
    "text83": "색감은 너무 예쁩니다 핑크레드 색감이라 쿨톤분들 쓰기 너무 좋지만 다른 타사 멜팅밤보다는 좀 끈적거려서 바르기 힘들다는 단점이 있어요 그치만 멜팅밤 중에 이런 색감은 없어서 잘 사용하고 있습니다",
    "text84": "멜팅밤이라 발색이 진하진 않아요\n물론 착색이나 지속력도 그렇고...\n그래도 무겁지 않고 좋아요",
    "text85": "좀 마니 끈적거리고 옹일리 하기보단 쫀뜩 한거가타오  그래도 맘에들어옹"
  },
  {
    "brand_name": "더샘",
    "product_name": "더샘 새미스 시럽 샷 멜팅 밤 5colors",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019264914ko.jpg?l=ko",
    "review_name": "02 피치 콧",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000192649",
    "text1": "쿨톤인 저에게도 데일리템으로 사용중인 립이에요!\n겨쿨 진단을 받았지만 화장은 봄웜라,여쿨이 더 칭찬많이 받더라구요ㅜ  베이스립 깔아주고 그 위에 발라주면 진짜 제 인생립!!! 여리여리하게 만들어주고 최고인듯해요.\n다떨어져가서 바로 구매했습니다. 이런 컬러, 발림성, 발색은 더샘뿐이에요ㅠㅠ 단종하지마세오 진짜!!!",
    "text2": "촉촉하고 간편하게 사용하기 좋아요\n색도 문안하고 아이가 좋아해요",
    "text3": "원하던 여리여리한 복숭아색이라 너무 좋아요\n살짝 화한 느낌이 있고 발림성이 좋은 편이에요.\n할인할때 담에 또 쟁일려구요!!",
    "text4": "진짜 제 인생립.. 이건 봄웜라라면 무조건 사야 합니다!!!\n딱 예쁜 핑크코랄~코랄 컬러인데 탁기가 없어서 너무너무 예뻐요\n살짝 아프지 않고 시원할 정도로 화한 느낌이 있는데 사실 플럼퍼 효과는 없는 것 같아요..ㅎ\n양이 가격 대비 살짝 적은 것 같긴 한데 너무 예뻐서 계속 쓰게 돼요\n지금 3개 쟁인 거 다 쓰고 또 사려고요",
    "text5": "오른쪽 위가 01 애플 샤워, 왼쪽 아래가 02 피치 콧이에요.\n2개 같이 사서, 리뷰 내용 동일합니다.\n\n🖤 발색 : 기대한 것보다 여린 발색이에요. 실리콘 팁이 왜 사은품인지 알 것 같은...? 좋게 표현하자면 맑게 발색됩니다. 선명한 발색을 원하시면 실리콘 팁으로 떠서 얹어야 할 것 같아요. 1호 애플 샤워는 그래도 2호보다 나은 편인 것 같긴 해요.\n2호 피치 콧은 누드 컬러다보니 더 여린 느낌...이고 저한테는 잘 안맞아서 무조건 섞발용 or 글로스대용으로 쓸 것 같아요.\n*** 그래도 둘 다 컬러 자체는 아주 예뻐요. 사과랑 복숭아 이름 그대로의 느낌이에요.\n\n🖤 발림성 : 꾸덕 쫀득해요. 손등에 발색할 때 문질러서 발색한 건데, 멜팅밤이지만 스틱은 단단한 건지 살짝 밀리거나 지워지면서 올라가더라구요. 머리카락 잘 붙는 제형이에요.\n\n🖤 시원한 느낌이 생각보다 강하게, 오래 갑니다. 여기서 호불호가 좀 갈릴 수 있을 것 같아요.\n\n🖤 가지고 있는 멜팅밤이 별로 없지만 굳이 비교하면..\n네이처리퍼블릭 멜팅밤이랑 비교하면 그냥 비슷...해요. 네이처리퍼블릭보다 좀더 투명감 있게 발립니다.\n에뛰드 멜팅밤이랑 비교하면 훨씬 두께감 있고 끈적해요. 에뛰드는 좀더 밀착력 있고 입술이 편한 느낌? 대신 광은 좀 덜합니다.\n\n🖤 사용팁이라기엔 뭐하지만... 써보니까 이게 제형이 밀리면서 사용 후 입구 주변에 조금씩 묻더라구요. 냅두면 뚜껑 더러워지기 쉬울 것 같아서.. 사용 후엔 입구에 묻은 거 없나 확인하고 닦아 쓰셔요🥲",
    "text6": "-피치콧 색상-\n\n🌟색상\n색상 자체가 옅어서 웜톤 쿨톤 모두 기본 색으로 쓸 수 있을 거 같아요! 입술에 올리면 내 입술 색인데 에쁘게 정돈 되는 느낌입니다. 아주 가볍게 메이크업할 때 단독으로 쓰면 좋을 정도입니다!\n\n🌟발림성 \n아주아주 부드럽게 발리고 따뜻한 온도에 잘 녹아서 주머니에 들고 다니면 녹을 수도 있을거 같아요. 그만큼 잘 녹고 촉촉하고 부드럽게 발립니다! 주름 부각도 없어요.\n\n🌟지속력 \n부드럽게 발리고 색상도 옅은만큼 지속력은 짧아요. . \n착색도 없고 쓱 지우면 지워집니다. 그치만 예뻐서 자꾸 발라 빠르게 닳는 느낌.. 😂\n\n🌟단점 \n너무 잘 지워지고 지속력이 짧은 게 가장 아쉬운 거 같아요. 그치만 색상은 정말 예쁩니다! \n그리고 쿨링같이 시원한 기능이 있는데 이게 호불호가 갈릴 수 있을 거 같아요. 처음 바르면 쿨링감이 없다가 점차 올라오는데 박하사탕 입술에 바른 느낌입니다. 저는 별 다르게 신경을 안쓰긴 하는데 이게 계속 화한 느낌이라서 사람에 따라 호불호가 갈릴 수 있을 거 같네요\n 그리고 다른 립과 같이 바를때 쿨링감이 확 진해집니다!",
    "text7": "입술색 진짜 예쁘게 해주는 베이스립 느낌이에요 \n아워글래스와 토니모리와 삐아 멜팅립 스타일 합쳐서 10개는 있는데 이 색은 진짜 예뻐요 \n입술의 회끼나 푸른끼나 보라끼를 눌러주는색이에요",
    "text8": "이거는 진쯔 립밤으로만 사용해요 발색력이 거의 앖어요 ㅠㅠ 제 입술에만 발색이 안되는 걸지도? 다음부터는 안살 것 같아요 페리페라 제품이 더 낫네요 실몽 ㅜㅜ 힝 요건 패스에요",
    "text9": "색감이 맑고 예뻐요 피치색임니당 \n지속력도 꽤 좋은 것 같아요 :)",
    "text10": "끈적하고 롬ㅇ보다 더 묽고 끈적한 제형이에요 \n이런 멜팅밤류 잘 바르고 다녀서 불편하진 않았는데\n아무래도 여름엔 손 안 갈 듯 ㅎㅎ\n색이 예뻐서 산거라 만족해요\n완전 예쁜 물복숭아색\n저채고명도 봄웜립 사고싶엇는데 만족해요 예뻐요!!",
    "text11": "유투버보고 따라샀는데 색이 진짜 너무너뮤 연해서\n입술색이 있는사람들은 립밤용으로 발라야할듯해요 ,,",
    "text12": "사용해보기 전이지만\n개인적인 취향 색상이라 주문했네요...",
    "text13": "✔️ 색 : 구매 직후 리뷰에 발색사진 남겼었는데, 2호 피치콧은 발색이 아주 옅습니다. 저는 다른 립제품 다음 단계에 살짝 광 올려주는 용도로만 쓰고 있어요.\n✔️ 사용감 : 화한 느낌이 꽤 강하고 오래 가고, 끈적임 많습니다. 네이처리퍼블릭 멜팅밤이랑 비슷해요.\n✔️ 정리하면... 광 올려주는 용도로 쓰실 웜톤분들에게 추천합니다. 다만 이런 누디한 컬러가 있는 멜팅밤이 있으시다면 굳이? 싶은 호수에요.",
    "text14": "색감이 넘 예쁘고 손이 자주 가요 다만 여름엔 조금 녹을 수도 있어요",
    "text15": "2호 색상 컬러가 엄청 진하게 올라오지는 않고\n틴트 바르고 그위에 바르면 딱인듯 해요\n반짝이는 입술 표현하기 아주 굿🤍\n각질부각 없어서 좋아용",
    "text16": "엄청 이뻐요ㅜㅜ 완전 봄웜템ㅜ\n전 전체적으로 한콧 바르고 가운데에만 살짝 톡톡 발라요!!\n완전 복숭아",
    "text17": "촉촉하고 트러블 안나고 색이 누드 베이지에요. 기본 베이스 색 바르고 위에 덧 발라주면 도톰해 보이고 자연스러워요. 보습도 잘되요.",
    "text18": "색깔도 이쁘고 촉촉한데 돌리면 들어가지 않는 불량품이 왔어요.",
    "text19": "제가 찾던! 적당히 컬러감이 묻어나면서도 촉촉한 립밤 제품입니다. 사실 비슷한 제품이 네이* 리*블릭에도 있어서 그걸 사야하나 매장 가기도 귀찮고 했는데 마침 더샘에서 멜팅 립밤이 나와서 겟 해보았어요.\n\n아무래도 겨울철?이니 촉촉한 밤 타임 제품을 찾는데 컬러감이 잘 안 묻어나와서 다른 제품들이 좀 그랬는데?\n이 아이는 쫀쫀하면서도 뭔가 부드럽게 발리고 컬러는 또 완전 예쁘게 표현되요. 투명하면서도 생각보다 컬러가 잘 올라오는 그런? 신기한 제품입니다. 제가 산 2번은 부드럽고 여리여리한 라이트 코랑 컬러라서 웜톤 분들이 부담없이 바르시기 좋을 것 같습니다. 요즘 유행하는 제형이고, 겨울에 쓰기 좋으니 저는 완전 만족합니다! ^^",
    "text20": "이거 진짜 ㄹㅈㄷ.. 일본 여고생들이 바를 것 같은 컬러입니다!! 봄웜 이거 무조건 사세요!!!",
    "text21": "페북보고 샀는데 엄청 부드럽고 쫀쫀하네요 자연스럽게 어울려서 좋아요",
    "text22": "친구 생일 선물로 사줫는데 친구가 엄청 좋대여 바른거 보고 뺏어 쓰고 싶엇음",
    "text23": "지금 3통째 같은거 사고 있습니다ㅎㅎ\n바르면 다들 청순하대요",
    "text24": "화한 느낌이 약간 있긴 한데 플럼핑 효과는 크게 없어요. \n주름부각은 심하진 않고, 발색은 연하게 돼요. \n밤이라 그런지 다른 글로시 틴트보단 확실히 더 끈적이는 느낌이 있어요.",
    "text25": "촉촉해서 좋은데 넘 끈적거리는 느낌이;; 그래도 색은 봄웜 그자체인것 같아서 좋아요!",
    "text26": "쫀득쫀득해서 하루종일도 가겠어요ㅎ 예쁜색 립에 코팅해주듯 바르면 예뻐요~ 바를만큼만 빼는거 잊지않기.. 안들어가요^^입술온도에 녹는제형이라 그런것같습니다~",
    "text27": "멜팅밤 완전 촉촉하고 발색도 잘되네요\n입술 각질 많아서 맨날 들떴는데\n립밤 안바르고 요거만 발라주면 되니까 편해요",
    "text28": "약간 끈적한 느낌이 있어요 ㅜ 근데 너무 자주 품절이라 ㅜ 물량 많이 풀어주세뇨 제발",
    "text29": "색깔 예쁘다길래 사본건데 ㅠ 생각 보다 웜해서 ㅎ... 엄청 잘받진 않는 거 같아유 ...(웜톤 호소인...",
    "text30": "넘 예뿌길래 품절 풀린거 기대하면서 구매했는데... 후기만큼 예뿌진..않은 거 같아유 ㅠ 생각했던 색은 아니라서 아숩지만 발림성이며 광택감은 조아유",
    "text31": "정말 오래ㅜ기다렸다 받았습니다 왜이렇게 금방 품절되고 오래 걸리는지 색상은 이뻐요 근데 각질 정리 잘 하고 발라야 할 것 같아요ㅜ",
    "text32": "요즘 브랜드마다 이런 멜팅밤 립제품이 출시해서 신제품 보일 때마다 구매해보고 있는데 더샘 제품은 큰 매력을 못 느꼈어요🤔 \n\n색상은 나쁘지 않은데 좀더 멜팅 촉촉한 제형+플럼핑 기능까지 있었다면 좋았을 것 같아요",
    "text33": "엄청나게 녹아나는 느낌은 아닌 멜팅밤이에요!\n적당히 바르기 편하게 녹아나서 멜팅밤 입문용으로 좋은것 같아요ㅎㅎ",
    "text34": "타 멜팅립과 비교하자면 뮤드+네처리퍼블릭 느낌이에요! 뮤드만큼 단단하면서 네이처만큼 쫀쫀한..!\n약한 플럼핑 느낌도 시원하구 좋아요ㅎㅎ",
    "text35": "유투버가 쓰는거보고 반해서 데려왔어요 \n저는  그 발색이 나오진 않지만 \n사용감은 좋았습니다  : )",
    "text36": "유투버 리뷰보고 망설이다가 데려왔어요 ㅋ \n자주 쓰진 않지만 색상 넘이뻐요 \n2호 4호 궁합 좋아용",
    "text37": "누가피넛만 구매하려다가 이 색상도 예뻐보여서 함께 구매했습니다. \n올리브톤의 22-23호 정도의 피부톤에는 누드립으로 보이네요. 21호나 그보다 밝은 피부에는 좀더 여리여리하고 앤젤릭한 옅은 분홍색으로 표현될 거라고 예상됩니다.\n굉장히 쫀쫀하고 촉촉합니다.그만큼 입술 주름 사이사이를 잘 메꾸어 주어서 입술이 매끈하게 보입니다.\n민트성분이 들어갔는지 과하지는 않지만 시원한 느낌이 듭니다.\n꾸덕하거나 빨리 스며드는 느낌을 좋아하시는 분은 당황하실 수도 있지만 촉촉하고 진득한 제형을 찾으셨던 분들은 아주 만족하실 것 같습니다.",
    "text38": "한창 토끼혀립에 빠져서 구매했던건데 쌩얼에 바르기도 예뻐요 만족합니다",
    "text39": "글로시하고 쫀쫀한 제형인거같아요 예쁘고 재구매 생각 있습니다",
    "text40": "ㅌㄴㅁㄹ처럼 반짝거맂ㄴ 않지만 넘 예뻐요! 색이 글케 있진 않고 촉촉립베이스로 좋아요",
    "text41": "색도 진짜 예쁘고 발림성도 괜찮은데 .. 뭉쳐서 발리는 거랑 지속력이 좀 아쉬운 제품입니다 ㅜ ㅜ 그래도 은은한 발색 원하시는 분들은 괜찮을 거 같아용 !",
    "text42": "멜팅립 대란속에서 구매해봄.. 생각보다 광이 별로임. 이런 제품군중에 가성비가 제일 좋은건 네리라고 생각하는데 비교했을때 이건 떠서 발라야해서 메리트가 없음. 손이 잘 안감",
    "text43": "봄웜라이튼데 색도 너무 잘 어울리고 자연스러운 발색을 원했던터라 정말 맘에 들어요!\n플럼핑 효과 있는 거 모르고 샀었는데 심하진 않고 잠깐 화한 느낌? 입니다!\n좀 뭉쳐서 발리는 거빼곤 다 좋아용",
    "text44": "음 화이티한느낌의누디 살구색인데\n\n생얼에바르면 별로고 화장해야예쁜색이에요\n\n봄웜라21호피부톤인데 봄웜라는 다\n\n소화할수있는 색입니다 약간 화~한느낌도있고\n\n근데 심하진않아서 거슬리는정도는아니고\n\n주름커버나 그런건약해서 전 립밤위에바르거나\n\n바른다음 립글로즈 처리해서 그런지 손이잘안가요\n\n번거로움",
    "text45": "우연히 유튜브에서 보고 샀는데 쓸때 립이 확실히 조금 잘 무너지긴 하는데 발림성이나 색은 너무너무 마음에 들고 화면에서 보이는 그대로입니당!!! 그냥 베이스로 제일 먼저 바르거나 립밤처럼 자연스럽게 하나만 발라줘도 예뻐서 항상 쓰고있어요",
    "text46": "유튜버가 좋대서 샀는데 생각보다 발색이 넘 연해서 거의 립밤으로 쓰고 잇음당 ㅎㅎ ㅠ",
    "text47": "이것만 단독으로 바르면 립밤느낌이에요. 컬러는 많이 연한 편이에요.\n밑에 틴트랑 같이바를 때 예쁜 것 같아요.\n덧발라도 다크해지지 않아서 좋았어요.",
    "text48": "이것만 단독으로 바르면 립밤느낌이에요. 컬러는 많이 연한 편이에요.\n밑에 틴트랑 같이바를 때 예쁜 것 같아요.\n덧발라도 다크해지지 않아서 좋았어요.",
    "text49": "엄청 끈적 거리고 아주 잘 지워지지만 그래도 데일리나 쌩얼립에 쓰기 좋라요",
    "text50": "좋아여 만족해요 조금 끈적이고 색상은 아쉽지만 그래도 추천",
    "text51": "끈적하고 촉촉해요 데일리로 입술 건조할 때 대충 대충 바르기 좋아요",
    "text52": "처음 구매했어요\n가격은 좀 비싸서 할인 더 하면 좋을거같아요",
    "text53": "글로스 느낌의 제형이고요\n엄청 끈적하지는 않아요!\n완전 복숭아 색까루ㅜㅜ 봄웜들은 쟁여요",
    "text54": "진짜 촉촉하고 색 완전 예뻐요. 완전 청순 일본 여고생st..",
    "text55": "촉촉하고 잘발리고 색상이 이뻐서 좋아요 만족합니다~~~",
    "text56": "쇼츠에서 제품 추천하는거보고 샀는데 만족스러워용 애들도 어디껀지 물어봤어요",
    "text57": "촉촉하고 색상이 여리여리하니 이뻐요 만족합니다~~~~~",
    "text58": "3호 누가피넛이랑 같이 젤 손이 잘 가요 편하게 쓰고 있어요!",
    "text59": "발색이 강하진 않은디 색상이랑 어울리는 정도의 여리한 색감이라서 예뻐요!",
    "text60": "시간이 지나도 건조해지지 않아 좋아요 일반 틴트 보다 촉촉함 오래가고 발색도 자연스러워 좋아요\n반짝거리는 광도 나름 좋음",
    "text61": "컬러가 자연스럽고 멜팅 밤 이라 그런지 감기는듯한 발림성이 좋아요 플럼퍼처럼 강하진 않은 약간의 쿨링감이 있어요\n바르고 나면 반짝반빡해요",
    "text62": "봄웜이 사랑할 수 밖에 없는 색이고 끈적한 느낌이 덜 한 탕후루광 느낌이에요",
    "text63": "촉촉 탕후르립으로 봄웜 분들은 꼭 사셨으면 좋겠어용 너뮤 이쁨",
    "text64": "촉촉 탱글 탕후루립으로 봄웜 분들이 쓰기 너무 좋은거 같아요 살짝 플럼핑 효과? 있어서 도톰해 보여요",
    "text65": "맑고 여리여리한 발색인데 덧바를수록 색이 차곡차곡 쌓여지느느 타입이에요.\n말간 느낌이라 립밤처럼 사용하기 좋겠더라구요.\n색감이 아예 없는 것도 아니고 은은하고 맑아서 컬러립밤같은 느낌이었어요.",
    "text66": "색은 너무 예쁜데 저는 발림성이 너무 끈적거려서 손이 잘 안 가요",
    "text67": "색은 너무 예쁘고 지속력은 없지만 촉촉해요 약간 플럼핑도 들어있어요",
    "text68": "촉촉해서 좋고 색이 너무 제스타일이에요 건조할 때 바르면 좋아요",
    "text69": "저는 완전 채도 높은 컬러들이 맞거든요 롬앤 베어애프리콧 같은.. 좀만 탁해도 얼굴색 죽어보이는데 얘는 살짝 애매했어요 그냥 봄웜 분들은 잘 맞으실텐데 채도 높은게 어울리시면 살짝 안 맞을수도 있어요",
    "text70": "친구가생일선물로사달래서사줬는대좋다네요광이엄청예뻐요",
    "text71": "한번 돌리면 뒤로 가기가 안 돼유,, 색상이 생각보다 조금 더 딥해서 아쉬웠습니다 봄웜라인데 채도 높은게 잘 어울리는 편이라 조금 아쉬웟던..",
    "text72": "지속력, 착색은 거의 없는 수준인데 색이 너무 예뻐요 촉촉하고..",
    "text73": "지속력만 조금만 더 좋았으면 너무 좋았을 것 같아요. 색상은 매우 너무 예쁩니다",
    "text74": "완전 제 최애 템이 예요!!! 벌써 2개째 재구매템입니다!!",
    "text75": "지속시간은 비록 짧지만... 색이 너무 예쁜 것 같아요 ㅜㅜ",
    "text76": "재구매템이예요!! 진짜 색 예쁘고요!! 완전 편리합니다!",
    "text77": "틴트를 바르고 이제품을 바르면 뭔가 잘 섞이지 않는 느낌이에요 하지만 색은 예뻐요",
    "text78": "엄청이뻐요 봄웜라21호피부톤인데 \n\n봄웜이면 꼭 발라보길 추천합니다\n\n살짝누디한데 답답하거나 텁텁하지않고\n\n맑은느낌에 피치색이에요\n\n생각보다 지속력도좋고 촉촉합니다\n\n재구매의사있습니다  봄웜들은 꼭 테스트해보시길",
    "text79": "승무원 립으로 유명해서 사봤는데 제 입술에는 티가 아예 안나더라고요..?",
    "text80": "촉촉하고 색도 여리여리해서 예쁜데 지속력이 굉장히 짧아요",
    "text81": "색상도 예쁘고 마음에 들어요 촉촉해서 광나는 립표현도 가능해요",
    "text82": "헤라 틴트가 생각나는 찐득한 제형의 틴트에요!! 발색이 잘 안올라와서 입술색 진하면 비추,,",
    "text83": "엄청 촉촉하고 광택이 적당히 예쁘게 나는 제품이여서 겨울철에 잘 바르고 있어요",
    "text84": "진짜 매일 사용해요 단독으로 발라도 이쁘고 위에 덧발라도 좋아요",
    "text85": "색이 생각한대로 진하지 않아서 평소에 사용하기 너무 좋아요",
    "text86": "생각보다 발색이 너무 없어 기대이하에요 비치해둔 매장도 너무 없어서 테스트도 못해봣는데 제 원래입술보다도 연하고 색이 없는 립밤이 차라리 나아요",
    "text87": "넘넘 예쁜데\n끈적여요 ㅠㅠ엄청마니\n립밤중에 젤끈적이는거같여",
    "text88": "생각보다 흰기가 돌아서 아쉬운 제품.... 1호가 더 예쁜거같애요",
    "text89": "생각보다 흰기가 더 많아서 아쉬운 제품이에요 색감이 여리하긴 해요!",
    "text90": "오일리해서 그런지 생각보다 잘 흐물어져요ㅠㅠㅠ  그래도 기본 색으로 쓰기 좋고 촉촉해요",
    "text91": "오늘드림으로 시켜서 배송 일찍 받았습니다! 립밤이라 색이 진하지는 않지만 엄청 촉촉해서 겨울에 쓰기 좋고, 맨얼굴이나 투명 메이크업에 발라주면 넘 좋아요!"
  },
  {
    "brand_name": "더샘",
    "product_name": "더샘 새미스 시럽 샷 멜팅 밤 5colors",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019264914ko.jpg?l=ko",
    "review_name": "03 누가 피넛",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000192649",
    "text1": "가끔 틴트 색상이 너무 진하게 올라와서 좀 더 차분하게 만들고 싶을때 바르기 좋아요. 광택도 잘 올라오지만 촉촉이 보다는 쫀쫀에 가까워서 머리카락에 달라 붙어요ㅠ\n\n입술에 조금 바르면 티가 진짜 안나는 딱 베이스용!\n\n한번 돌리면 되돌아가지 않으니까 조심하세요.\n\n사진은 틴트 진하게 올라왔을때 바르기 전과 후 사진 입니다.",
    "text2": "▫️색상은 입술 위에 올라왔을 때 아주 자연스럽게 입술색과 어울려져 올라옵니다. 거의 색이 없어요.\n\n▪️누디한 컬러에 코랄 한방울을 넣은 느낌이고 발랐을 때 손등 발색보다 연하다고 생각이 들어요..! 딱 베이스용\n\n▫️쬰쬰한 느낌의 멜팅 밤 입니다. 그래서 머리카락에 잘 달라 붙어서 느낌 쏘 싫지만 어쩔 수 없죠 ㅎㅎ \n그리고 향은 은은한 초콜릿 향이나요.\n\n▪️지속은 건들지만 않으면 쬰쬰한 광택이 오래 가요.\n\n🪄봄웜인데 베이스 컬러를 찾고 있는분, 너무 핑크하거나 쨍한 코랄깉은 색상이 어울리지 않는 분들에게 추천드리는 제품 입니다. 안에 다른 제품으로 포인트 주는게 예뻐요.\n\n⚠️주의할 점은 한번 돌리면 되돌아가지 않습니다. 그리고 플럼핑 제품처럼 쏴한 매운 느낌이 조금 납니다.\n\n사진은 듬뿍 바른 후 찍었어요.",
    "text3": "더샘 멜팅밤 2호 사보고 너무 맘에 들어서 다른색도 사봤어요발림성이 더샘이 제일 맘에 들어요\n색상 종류 더 나왔음 좋겠네요",
    "text4": "누드립 처돌이 여기 눕습니다.... 비슷한 많은 제품 사용해보았는데 색감도 발림성도 더샘 제품이 제일 맘에 드네요!!!\n어떤 제품들은 너뮤 무르게 발려서 부담스럽고 답답한 느낌이 들었는데 적당히 가벼운 광이 입술 표현을 너무 예쁘게 만들어주네요! 단독으로 바르면 살짝 생기있는 누드립이고 다른 제품 위에 얹으면 약간의 흰기가 메이크업을 청순하게 만들어줍니당 채도가 높거나 탁기가 많은 립들이 안어울려서 맑은 색 좋아하는데 누드립이 맑을 수 있다니 넘 좋아요! 봄라이트분들 하나씩 꼭 품으셨으몀... 그리고 촉촉함이 오래가서 좋았네요!! 겨울에 쓰기 딱 좋은 제품이에용",
    "text5": "컬러감이. 맘에 들어 구입했습니다\n한번돌리면 절대 되돌릴수없는..\n멜팅립이라\n립에 볼륨감을 주는 광택이 이쁘네요",
    "text6": "언니꺼 탐나서 산건데 발색 잘더ㅣ고 양이 부족하다는 느낌은 잘 몰겟...그리고 플럼핑잇어서 입술이 빤딱해져뇨",
    "text7": "누드립에 멜팅밤 조합이라니 안살수가 없었어요\n이런 멜팅밤 제형은 너무 찐덕해서 잘 사용안했는데\n시럽샷 멜팅밤은 일단 사용감이 너무 맘에들어요\n\n글고 딱 맑은 누드립 🍯\n단독으로 써도 예쁘고 립 베이스 용으로도 좋고\n조명 아래서도 예쁘고\n자연광 아래서는 더 예쁘고\n\n맘에 넘 들어요! 🤎🤎",
    "text8": "누가피넛발색좀보세요 너무예쁘죠 너무에쁘죠 네 저도그렇게생각합니다 요즘쓰는 립몇개도 같이 그어봤습니다",
    "text9": "누가 발색업다고했냐 제 입술은 핑크도화지입니다 네 저는 입술색이 없어서 발색이 ㅈㅉ잘되요 이번것도 성공이내요 저같은분들은 구매하면충붕히 만족할겁니다 이뽀요",
    "text10": "립에 올리면 아주 시럽처럼 꾸덕한 제형이에요 그래서 바르기가 살짝 어렵긴 한데 너무 촉촉해서 좋아용..",
    "text11": "누드립 죠아하시는 분들이라면 다 죠아하실 것 같은 립입니다…\n생각보다 더 붉은끼 없이 발색되니까 오히려 좋아용\n저는 만족합니다",
    "text12": "피넛 누드 색 이름 답게 땅콩버터 향도 나는거같고 발림성도 버터 같아요 너무 끈적하지 않나 싶었는데 발색 느낌이 좋아요",
    "text13": "발색이 연하게 돼서 손이 많이가요 !! 잘 쓰고 있어요 재구매 할 것 같아요",
    "text14": "유튜브 보고 샀는데 생각보다 진해서 놀랐어요 살구베이지이긴 한데 좀 진해요",
    "text15": "아 진짜 바르자마자 너무 예뻐서 소리 지름\n원래 리뷰 같은 거 잘 안 남기는데 못 참겟다 진짜…\n너무 촉촉해서 머리카락 붙는 거 빼고는 정말 대만족\n웜톤들 제발 누가 피넛 사시길",
    "text16": "누드립으로 추천한다는 포스팅을 보고 구매했습니다.\n올리브톤의 22-23호 정도의 피부톤에는 진정한 누드립으로 보이네요. 21호나 그보다 밝은 피부에는 좀더 우아하고 은은한 느낌으로 표현될 거라고 예상됩니다.\n굉장히 쫀쫀하고 촉촉합니다. 그만큼 입술 주름 사이사이를 잘 메꾸어 주어서 입술이 매끈하게 보입니다.\n민트성분이 들어갔는지 과하지는 않지만 시원한 느낌이 듭니다.\n꾸덕하거나 빨리 스며드는 느낌을 좋아하시는 분은 당황하실 수도 있지만 촉촉하고 진득한 제형을 찾으셨던 분들은 아주 만족하실 것 같습니다.",
    "text17": "지속력이 매우 약해서 아쉽지만 제형이나 색이 맘에 들어서 잘 사용합니다",
    "text18": "25호 어두운피부\n도톰한 광을 원해서 구매한제품!\n메이크업 하고 시간 지날수록 입술이 건조해지면서 주름 부각이 심해지는데 아무리 덧발라도 처음에 그 탱글한 느낌이안나서 구매한제품입니다 아주약한 플럼핑기능도있고 무엇보다 광이 예뻐요! 하지만 발색은 강한편이아니라 단독으로 바르면 좀 부족해보이더라고요 베이스로깔고 포인트로 진한컬러발라주면 엄청 예쁩니다\n제형때문에 머리카락도 잘붙고 잘묻어나는게 싫으시다면 비추입니다!",
    "text19": "평소 각질 믾고 많이 트는 입술인데 웬만한 립밤보다 촉촉하게 발리고 발림성도 좋고 광택도 좋아서 마음에 듭니다! 다만 입술에 좀 색이 있으신 경우엔 색이 좀 옅은데, 저는 오히려 그 부분이 마음에 들어서 자연스러운 발색에 만족했습니다 재구매 의사 있습니다",
    "text20": "색이 일단 너무 이쁩니다 머리카락이 자꾸 붙기는 한데 이뻐요",
    "text21": "이거 색이 마음에 들어서 구매했는데 가을뮤트는 진짜 이거에요ㅠㅜ 근데 한번 돌리면 다시 안들어가니 조심하세요",
    "text22": "입술 잘 마르는데 이거는 립밤처럼 계속 촉촉해서 좋음 색도 채도가 좀만 낮으면 좋겠지만 너무 이쁜색임 플럼핑 효과는 엄청 약해서 아쉬웠고 잘 지워져서 계속 바르다보니 엄청 빨리 씀",
    "text23": "플럼핑은 거의 없이 약간 화한 정도\n발색 이쁘고 살짝 진해지는거 같은데 거의 비슥하게 유지됨",
    "text24": "제형이 쫀쫀하고 색상도 자연스럽고 지속력도 뭐 요란하게 먹는거아닐때는 꽤 유지되는 편입니다",
    "text25": "촉촉보다는 끈적함에 가까워요\n말그대로 멜팅밤!! 색은 갈웜이 어울릴듯",
    "text26": "촉촉 보다는 끈적에 가까운 멜팅밤\n3씨이 거랑 비겨하면 좀 아쉬워요\n색도 좀.",
    "text27": "엄청 연해서 립밤마냥 쓰니까 팍팍 줄어용 ㅎㅎ 겨울에는 건조한립 위에 발라도 될 듯",
    "text28": "색이 넘넘 특이하고 예뻐요! 입술색이 진해서 발색이 상세샷처럼 되지는 않지만 특이하고 예뻐요",
    "text29": "살짝 플럼핑 효과도 있는것 같아서 멜팅밤 효과가 극대화 돼욧..! 물먹 탕후루 느낌에 탱탱한 느낌까지 굿🤍",
    "text30": "멜팅 밤이라 그런지 지속시간은 짧지만 색이 너무 예쁩니다 ㅎㅎ 생얼립으로 추천드립니다",
    "text31": "피치 품절이 안 풀리길래 꿩대신 닭으로 구매했는데 손이 잘 안 가네요... 입술 화하니 볼륨이나 주름은 잘 채워주는 것 같아요. 색깔은 은은한 붉은 베이지? 색이에요. 촉감은 끈적거려요.",
    "text32": "생각보다 훨씬 더 촉촉하고 끈적이는 느낌....발림성은 부드럽고 좋은데 너무 잘 녹아요ㅜㅜ",
    "text33": "사고싶은 옵션이 계속 품절이어서 3호라도 구매했는데 쫀쫀하고 괜찮네요. 밝은 색상 틴트에 발라주면 분위기 있게 차분해져서 가을 겨울에 사용하기 좋은 것 같아요",
    "text34": "다른 멜팅밤이랑 비교했을 때 광이 좀 아쉬운 제품이지만 플럼핑 효과가 있어서 시원해서 좋아요",
    "text35": "촉촉하고 글로시해요\n광택이 미쳤어요 근데 잘 지워지긴 함... 잘 묻어나고",
    "text36": "플럼핑 들어있는 멜팅립 찾고있었는데 많이 시원하진 않고 \n플럼핑 효과가 은은해서 좋아요 광도 예뻐서 만족합니당"
  },
  {
    "brand_name": "더샘",
    "product_name": "더샘 새미스 시럽 샷 멜팅 밤 5colors",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019264914ko.jpg?l=ko",
    "review_name": "04 그레이프 잼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000192649",
    "text1": "보라빛 나는 멜팅밤 사고 싶어서\n오특 할 때 구매해봤어요 \n\n우선 멜팅밤은 거의 색이 없거나 \n색 내려면 많이 발라야 하는데 \n이 제품은 발색이 좋아요\n이름처럼 포도빛이구 보라컬러 좋아하시면 추천이용\n\n제가 가지고 있는 아워 글래스랑 비교해보면\n아워글래스가 더 무겁고 끈적이는 광이구요\n더샘 제품은 더 가볍고 끈적임이 덜해요 \n플럼핑 효과도 아워글래스가 좀 더 화한 느낌입니다\n발색력은 아워글래스가 훨씬 약해요\n더샘 제품이 입술위에서 가볍게 발리면서도 \n색이 더 잘 올라와요\n\n끈적임: 아워글래스> 더샘\n광택: 아워글래스> 더샘\n발색력:  아워글래스 <더샘\n플럼핑: 아워글래스> 더샘\n\n\n가벼우면서도 발색이 잘 되는 광나는 립을 만들고 싶다면\n새미스 시럽샷 멜팅밤 추천해요💜🩷",
    "text2": "포인트립으로 하려고 샀는데 발색이 나쁘지 않은것 같은데 막상 입술에는 약하게 올라가네요 \n그건 좀 아쉬움 밑에 깔아놓은 베이스와 섞이면서 색이 좀 묻히니 진하게 발색되었으면 더 잘바를것 같아요 \n단독사용은 아직인데 단독도 한번 올려봐야겠음",
    "text3": "23호 어두운 피부톤의 겨울다크입니다. 저채도, 저명도가 베스트이고 입술색이 짙은데다 모든 립이 실제 색보다 붉고 빨갛게 올라오는 입술을 가졌어요.\n🐾장점\n요즘 멜팅밤이 유행이라 여러 멜팅밤이나 컬러립밤이 쏟아져나오는데 그 중 가장 쿨하면서도 흰기없이 맑게 발려요. 멜팅밤중에 끈적거리고 뻑뻑하게 발리는 제품들도 많은데 이건 부드럽게 발리면서됴 너무 미끌거리거나 번들거리지 않고 적당히 촉촉해서 마음에 들어요.\n현재 시중에 나와있는 멜팅밤 제형 제품중에는 가장 보라빛이 돌고 노란기 없이 쿨톤을 위한 컬러 같아요.\n\n🐾단점\n밤 계열은 어쩔 수 없는 부분이지만 발색이 연해서 진하게 색이 올라오길 기대한다면 적합하지 않아요.",
    "text4": "립밤 타입 제품 중에서 발색이 좋은 편입니다\n촉촉함이 딱히 오래 가지는 않지만\n바르고 나면 광택감이 나쁘지 않아요\n엄청난 광택은 아니지만\n가볍고 산뜻하게 광택을 낼 수 있어요 \n보랏빛 발색이 마음에 들어서 샀어요",
    "text5": "그레이프 컬러는 생각보다 마음에 들어요 \n이렇게 라벤더 컬러가 도는 멜팅밤은 자주 못봤는데\n은근 소장템 같은 느낌",
    "text6": "보라빛 살짝 돌면서 핑크핑크\n하고 무엇보다 촉촉한 광이 이뿌게\n돌아요. 지속력은 그냥 무난무난\n글로우 제품들은 어쩔수 었어요",
    "text7": "단독으로 바르기에 색이 애매해요,,,,,,😔 발색도 약해서 더더욱...애플샤워만 살 걸....",
    "text8": "완전한 보라도 아니고 완전한 핑크도 아닌 중간컬러예요 \n여름뮤트 분들이 좋아할만한 컬러감인데\n\n입술위에 올리니까 은근 모브끼가 많이 돕니당\n\n광택은 쏘쏘한편,, 하트퍼센트 멜팅밤이 오일광이라면\n요건 약간 수분광 같은 느낌이예요",
    "text9": "그냥 볼때보다 바르고 나면\n광도 돌면서 보라핑크컬러가\n이뿌게 올라옵니다. 반짝여요",
    "text10": "ㄴㅇㅊ리퍼ㅂㄹ 에도 비슷한 색 나와서 비교 해보ㅏㅆ는데 더샘 제품이 더 얇게, 덜 쫀득하게 발려요 색은 더샘이 좀더 딥한 느낌 바르면 굉장히 투명하고 얇게 올라와서 포인트로 바르면 겨쿨 아니더라도 어느정도 커버 가능한 느낌입니당 시간 지나면 더 탁해지고 딥해지긴 해요!!",
    "text11": "(더샘에서도 멜팅립 나왔다고해서 후다닥 구매해봤는데 바로 오특이라니이 ㅜㅜ 아쉬운 마음을 뒤로하고 리뷰해보자면 아주 만족스러운 소비였다🤭)\n\n한줄평: 아글 저렴이! 오특떠서 다른 컬러도 구매갑니다,,총총\n\n도로록 돌리면 나오는데 엄청 옅은 플럼핑 효과가 있어서 바르면 기분 좋네요 ㅎㅎ 제형도 쫀득+쫀쫀 입술에 글로스 바른 것처럼 탱글탱글 예뻐요 멜팅립 처돌이라 아워글래스 드볼중인데 아글 특유의 맑은 투명함이랑 광감을 고대로 구현 해놓은 느낌! 더샘 멜팅립이 좀 더 가벼운 사용감이지만 저렴이라 봐도 무방한 퀄리티에용 무엇보다 컬러가 제일 맘에 듭니다 저는 겨쿨인데 쨍한거 쓰기 질릴 때 흔히 찾아볼 수 없는 퍼플 한 방울 들어간 딱 포도모브~포도빛누드🍇🍇컬러가 쨍하지 않은 메이크업할 때 손이 자주 갈 것 같아요",
    "text12": "촉촉하고 입술 중앙ㅇ에 포인트 주기 좋아요\n가성비 촉촉 플럼립 찾는시는 분들께 추천",
    "text13": "뭔가 되게 촉촉한 것 같지만 보기에만 그렇고 실제로 바르면 뻑뻑한 느낌만 들어요 바르고 나면 요플레 현상?도 있는 것 같아요 골고루 안 발리고 뭉친 그런 거.. 그리고 바르고 좀 지나서 색이 다 날라가고 착색된 색만 남으면 색이 진짜 별로예요 그냥 입술 부은 것처럼 돼있어여 플럼핑효과때문에 바르면 좀 화한 느낌 들어요!",
    "text14": "생각보다 엄청 뻑뻑하게 발리는 느낌?이에요..! 그리고 입술에 바르고 나면 뭔가 되게 그냥 얹어둔 것 같은 느낌이 들어요 그래서 다른 곳에 잘 묻어나요🥹 흰옷은 조심해야하구 착색되면 색이 원래 색이 아니라 핑크빛이 도는 그런 생으로 착색이 돼서 처음에 바르고 나중에 화장실 가서 보면 놀랄 때가 있어요..😥 색은 생각보다 보라색이 많이 강한 것 같아요!!",
    "text15": "사진보다 살짝 더 쿨해요\n덧바르면 쿨한 포도끼가 많이 올라오고 가볍게 한두번 바르면 사진색과 비슷한 것 같아요",
    "text16": "이건 더샘의 역작이다!!! 비슷한 류의 멜팅밤이 많은데 더샘꺼는 뭐랄까 하.. 이게 말로 표현이 잘 안 나오는데 뭔가 입술에 촤락 얹어지는 느낌? 다른 제품들은 끈적 꾸덕하고 요플레 느낌 이런 느낌들도 있는데 이것도 물론 꾸덕하지만 좀 더 맑고 착붙으로 올라오는 느낌. 그리고 지속력도 나쁘지 않음. 그리고 요 그레이프 잼 색상이 참 잘 빠짐. 여튼 가격도 저렴한데 속는 셈 치고 한번 츄라이 츄라이💕",
    "text17": "발림성 자체는 좋은데 공홈 발색이랑은 좀 차이가 있어요. 맑은 포도색이라기보다는 모브…팥죽.. 이런 느낌입니다ㅎㅎ 가을까지 기다렸다 쓰려구요",
    "text18": "색이 진짜 찐한 보라빛이라 생각보다 얼굴색이랑 찰떡은 아니었지만, 나름 맘에 들었는데 벌써 잃어버렸어요ㅠㅠ 다른색으로 재구매해야할 것 같아요.",
    "text19": "색 자체는 이쁘긴 이쁜데 아주 찐한 포도색이라 얼굴이 어두운편이신분들한테는 오히려 얼굴이 더 칙칙해보일 수 있습니다. 플럼핑?효과가 아주 살짝 있는것 같아요.",
    "text20": "생각보다 보랏빛이 많이 느껴져요 멜팅립이라 발림성도 좋아요",
    "text21": "보랏빛이 정석 포도립이에요 멜팅립이라 지속력은 낮아요 촉촉하게 쓰기 좋아요",
    "text22": "촉촉한만큼 잘지워지는데 착색이 좋아서 그나마 좀 괜찮아요\n여름이라 요즘에는 좀 녹아있어가지고 눈물나지만\n이거만큼 이쁘게 발색되는게 없어효,,, 겨울에 써야집",
    "text23": "입술 각질 바로 잠재워주는 겨울 필수템이에요 단독으로 발라도 넘 이쁘구 다른 틴트 베이스립으로 써도 넘 이뿌네용",
    "text24": "발색은 약하지만 입술 촉촉해보여서 좋아요,, \n손은 잘 안가요",
    "text25": "요즘같이 건조한날 아무리 촉촉한 틴트를 발라도 금방 마르고 각질 올라오는데 이건 완전 꾸덕촉촉하고 각질도 안올라와서 너무 조아요… 좀 더 짙은컬러도 나와주면 좋겠어요 ㅠㅠ",
    "text26": "회기도 있고 보랏빛 강한 뮤트한 모브 색상이에요\n완전 쫀득하게 발려서 쫀쫀하게 마무리되고\n각질 잘 불려줘요",
    "text27": "예뻐요 ! 여름뮤트톤 추천합니당\n살짝 도톰하게 발리는 편인 것 같아요:)",
    "text28": "생각했던 것보다 더 마음에 드는 색상이었어요! 여쿨라에게는 딥하긴 하지만 색 자체가 넘 이뻐서 바르고 다니는 중.. 광택도 마음에 들어요",
    "text29": "후진 안되니까 쓸 만큼만 빼서 써야 하고 \n쫀득쫀득 고광택이에요\n보습감 극강이에요 ㅎㅎ\n색상은 뮤트하고 보라보라한 느낌이 강한데 좀 얼굴이 죽어보이는 경향이 있긴 해요",
    "text30": "유투버가 쓰는거보고 반해서 데려왔어요 \n저는  그 발색이 나오진 않지만 \n사용감은 좋았습니다  : )",
    "text31": "유투버 리뷰보고 망설이다가 데려왔어요 ㅋ \n자주 쓰진 않지만 색상 넘이뻐요 \n2호 4호 궁합 좋아용",
    "text32": "색에 반해서 주문했어요 광이 엄청 뿜뿜 정도는 아닌데 색이 예쁘고 쫀쫀해서 좋아요",
    "text33": "더샘은 컨실러만 잘하는 줄 알았는데.. 여태 써 본 멜팅밤이 여러 개인데 제일 좋아요.",
    "text34": "촉촉하니 자연스러워요. 더샘은 컨실러만 잘하는 줄 알았는데 진짜 예뻐요.",
    "text35": "평소 더샘 베이스 제품을 즐겨쓰는데 새로운 신상 립들을 출시했다고 해서 기대하고 샀는데 역시 만족합니다!!😆\n색상 너무 예뻐요ㅜㅠㅜ 쿨톤들에게 찰떡이고 엄청 촉촉해요! 신경쓰이는 끈적임은 없고 주름부각 사라지는 쫀쫀한 느낌이네요 :)",
    "text36": "색이 일단 너무 예쁘고 텍스처도 너무 좋았어요 제형도 너무 좋아요",
    "text37": "색이 예뻐여 쿨톤들이 좋아할 것 같아요 그래서 저도 좋구요 ㅎㅎ 쿨톤분들에게 추천드랴영",
    "text38": "편하게 바를수있는 립제품 찾고있았는데 가볍게 바르기 좋은 것 같아요! 매일매일 바르고 있어요~ 너무너무 좋은 것 같아요! 다들\n편하게 바를 립 찾고있다면 이거 추천드립니당 색깔도 너무너무 예쁘고 좋아요",
    "text39": "막상 발라보니 제가 생각한 색은 아니지만 그래도 예뻐요 ㅎㅎ",
    "text40": "제 입술에서는 제가 생각한 색은 아니긴한데 제형이 맘에들어용",
    "text41": "꿀광느낌인데 컬러가 너무 아쉬워요. 모브 빛이 생각 외로 너무 돌아서 못 쓰고 있어요.",
    "text42": "* 한달 사용 리뷰\n촉촉 탱글 왕따봉이에여 멜팅립이라 금방써서 맴찢이지만 하나 더 사려구요 립글로스를 그대로 굳혀 놓은듯한 독보적인 탱글거림이에요",
    "text43": "기대 이상으로 쫀쫀한 질감과 밀착력이 마음에 들어서 만족합니다",
    "text44": "일단 좀 많이 아쉽네요ㅜㅜ 쫀광이어서 좋은데 컬러 발색이 입술 색이랑 같이 발색 돼서 입술 컬러가 이미 좀 진한 분들한테는 너무 탁하게 올라올 것 같아요ㅜㅜ 그래서 안 예뻐요ㅜㅜ",
    "text45": "멜팅밤 유행에 맞춘 촉촉한 광택감도 맑고 색감도 완전 맘에 들어요",
    "text46": "아니,,, 이런 컬러에 환장하는 저인데 이런 멜팅립도 너무 좋아요 .. 타로 립펜슬이랑도 컬러조합이 너무 마음에 들어요",
    "text47": "원래도 멜팅립 너무 좋아하는데 이런 쿨톤 컬러감에 멜팅립은 너무 좋아요 ㅜㅜ 컬러감 너무 이뻐서 마지막에 립에 한번씩 더 올려주고 있어요",
    "text48": "플럼핌 돼서 좋습니다 생각보다 색도 이쁘고 여름뮤트한테 나름 잘 어울려요",
    "text49": "색 맘에 들어요 넘 보라색 아니고 차분한 모브 핑크 느낌이라 편하게 바름",
    "text50": "찐득거리긴하는데 아워글래스보다 덜 한듯하구용 무난무낞해용 날 따뜻해지니까 손 안 가긴하네염",
    "text51": "립밤이나 탑코트 같은 느낌으로 좋아요 저는 입술색이 진한데 색이 좀 연해서 단독으로 바르기에는 발색이 아쉬웠어요",
    "text52": "기대 하나도 안 했는데 다른 립들이랑 비교해도 너무 좋구 색도 쿨톤한테 부담스럽지 않구 딱이에요 많이 안 끈적거려서 수정용으로도 바르기 좋아요",
    "text53": "은은한 보라빛 도는 게 넘 예뻐요 끈적이지도 않고 광택감도 넘 예뻐요",
    "text54": "이거 1번이랑 같이 사서 1번은 잘 바르고있어요\n다만 이 색은 푸른빛 도는 제 입술엔 맞지 않았어요",
    "text55": "끈적임 살짝 있는데 다 용서가 되는 컬러예요 누디포도 컬러 대만족 !! 겨쿨분들 쟁이세용",
    "text56": "플럼핑 효과도 있고 촉촉해서 괜찮은데\n이 색은 저에겐 좀 어두워요 ㅠㅠ",
    "text57": "딱 요즘 유행하는 멜팅밤 느낌이고 살짝 화한 느낌도 나요 건조할때 덧바르기 좋아요",
    "text58": "녹으면서 발리는 멜팅밤 제형이고 촉촉해서 겨울에 입술이 건조할때 바르기 좋아요",
    "text59": "요즘 유행하는 탕후루 립에 아주 장점들이 가득한 제품같아요! 발색도 좋으면서 너무 끈끈하지는 않은 탕후루립을 찾는 분들께 추천드려요🩷 지속력도 꽤 좋은편입니다!",
    "text60": "이거 진짜 멜팅립 ㄹㅇ 그 잡채 너무 이쁩니다\n색감이 미쳤어요 어느 피부톤에 올려도 잘 어울릴 것 같은 4번립이에요 저는 베이스로 쓰고 있는데 지속력도 괜찮고 발색이 너무 예뻐서 다른 색상도 쟁여둘거예요\n롬앤 멜팅밤보다 얘가 더 손이가요",
    "text61": "촉촉한 립제품을 선호하는데 이건 미쳤어요 \n너무 이쁘고 잘발려요",
    "text62": "플럼핑 기능은 없는데 화해서 이런 거 극혐하는 저한테는 별로엿어염….",
    "text63": "좋아요 또 구매할게요 감사합니다 ~ 좋아요 또 구매할게여 감사합니다 !",
    "text64": "시중에 많이 판매중인 흔하디 흔한 펜슬형 케이스 멜팅립 중 하나",
    "text65": "잘받았습니다. 감사합니다. 또 주문하겠습니다. 행사가 많아서 좋아요 :)",
    "text66": "색깔 예뻐요 너무 예뻐요 다음에 또 구매할게여 감사합니다 ~!"
  },
  {
    "brand_name": "더샘",
    "product_name": "더샘 새미스 시럽 샷 멜팅 밤 5colors",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019264914ko.jpg?l=ko",
    "review_name": "05 피그 뮬리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000192649",
    "text1": "근래 여러 브랜드에서 립세린이나 멜팅밤이\n엄청 출시되고 있는 것  같아요. 립매니아 입장에서세일 제품 위주로 골고루 구입해서 써 보고 있는데\n이번 새미스 시럽 샷 멜팅 밤은 일단 5호 피그 물리만구입해 봤어요. 입술에 닿는 순간 멜팅되는 텍스처로\n매끈하고 탱글탱글한 물먹입술을 연출해 주고\n컬러 위로 차오르는 투명한 광택감을 선사하는\n글레이즈 멜팅 포뮬러로 글로스의 맑은 컬러감과 \n이슬광을 연출해주는데 멜팅 밤컬러들을 압축시켜 제형 컬러 그대로 선명하게 발색되어  생기 넘치는\n입술 컬러를 연출해 줍니다. 바르자마자 입술 온도에 사르르 밀착되어 여러 번 덧바르지 않아도 오랜시간\n첫 광택감을 유지시켜 주는데 덧바르는 횟수에 따라\n도톰한 광택감으로 원하는 농도만큼 조절할 수\n있어요. 5호 피그 뮬리는 플럼과 브릭컬러가\n섞인 오묘한 컬러로  발색이 됩니다.",
    "text2": "피그 뮬리 컬러는 뭔다 다홍빛?\n어릴 때 크레파스에 다홍빛 이라는 컬러 를 닮은 느낌이예요 \n웜톤 메컵할때 깔아주기 좋아요",
    "text3": "생각보다 뻑뻑하게 발리고 광택이 빨리 죽는거같아요 고냥 그런아이에용~",
    "text4": "약간 플럼핑 효과 있어요\n상세페이지를 대충봐서 그런가 플럼핑 있는지 모르고 샀는데\n약간 느껴집니다\n\n개인적으로 약간 플럼핑 있는 멜팅밤을 좋아해서 마음에 들었는데\n플럼핑 싫어하시면 비추예요 \n\n꼭 플럼핑 있는거 알고 구매하시길 바래요",
    "text5": "지속력은 모르겠고 색이 예뻐요\n 바르면 뭔가 입술이 도톰해지는 느낌? 이에요\n정말 맘에 들어요",
    "text6": "입술이 건조한편인데 올 겨울은 시럽샷멜팅밤 덕분에 촉촉하고 생기있는 입술로 표현돼서 좋아요.",
    "text7": "광고보다 우연히 접하게 돼어 구매해봤어요.\n저희 동네 오프라인 매장에 상품이 없어 온라인으로 구매했는데 겨울철 건조할때 바르고 다니면 좋을것 같아요.",
    "text8": "쫀득쫀득 고보습 멜팅밤으로 다른 멜팅밤보다 산뜻하거나 미끄러지는 그런 느낌은 아니고 좀 묵직하게 얹어져요 \n전 개인적으로 이런 쫀득하게 얹어지는 제형을 좋아해서 그런지 좋았어요.\n로지한 레드+무화과 같은 느낌으로 웜쿨 구분 없이 쓰기 좋은 뉴트럴한 색상이에요.",
    "text9": "쫀득한 제형으로 꿀광이 차르르한 제품이에요\n멜팅밤 , 촉촉립 좋아해서 브랜드별로 모으고 있는데\n그 중에서도 맘에 드는 제품이었어요\n후진 되지 않으니 쓸 만큼만 빼서 써야하고 \n색상은 미지근한 무화과 색상이에요\n미지근이 잘어울리는 겨쿨로써 데일리로 찰떡이었습니당",
    "text10": "입술이 딱 건조해지는 시기라\n저녁에 립밤 꼭꼭 챙겨바르는데,\n\n요즘 이런 밤 제형이 많이 나와서 여러 브랜드 비교해보고\n구매해봤어요\n\n무엇보다 웜톤에 생기 올려주는 컬러가 딱 맘에 들고\n광택감이 너무 좋아요. 립스틱+립글로스+립오일 세개 다 합쳐놓은 광택감!!! 입술에서 오래 촉촉함이 유지돼서 무엇보다 좋네요.\n다른컬러로 세일할 때 좀 더 쟁일 예정.",
    "text11": "더샘에서는 립제품 구매해 본적이 없어서 확신없는 상태에서 구매했는데 이제품 진짜 좋네요 일단 제가 입술이 엄청 건조한데 이제품 바르면 건조함 많이 잡아줍니다.  너무 광이 나지도 않게 적절하게 촉촉하고요, 발색도 나쁘지않아요 . 약간 바비브라운 엑스트라립틴트 랑 질감이랑 발색 비슷한거 같습니다. 가격 대비 좋아요 ! 아 다만 이게 돌려쓰는 제품인데 전진만 되고 후진 안되네요 쓸만큼만 빼서써야해요",
    "text12": "페북에서 보고샀는데 엄청부드럽고 자연스럽게 어우러져서 좋아요",
    "text13": "봄웜라지만 피그뮬리 색이 너무 예뻐서 구매했어요..!\n평소 잘쓰는 릴바레 자몽트리거랑 색상 비교했을 때 확실히 핑크빛이 많이 돌아서 걱정했는데 워낙 투명한 제형이라 입술 위에 부담스럽지 않게 올라가요.\n이런 색 도전해보고 싶었는데 나름 마음에 듭니당ㅎㅎ 여름뮤트나 여쿨분들이 차분하고 분위기 있게 바르기 딱 좋을거 같아요! 발림성도 생각보다 안끈적거리구 촉촉립 좋아하시는 분들이라면 분명 마음에 드실거예용",
    "text14": "발림성도 좋고 컬러도 예뻐요.시간이 지나면 컬러가 더 자연스러우면서 예쁜것같아요",
    "text15": "부드럽게 발려 발림성도 좋고 컬러도 마음에 들어요\n입술 건조함도 없고 주름부각도 없어 괜찮네요",
    "text16": "무난무난하게 좊습니다 발림성도 좋고 발색도 좋아유 ~~~",
    "text17": "그냥 평범한 멜팅밤이에요. 아워ㄱ래스 제품 유사 제품이 많이 출시하는데 더샘 제품은 그에 비해 제품력이 좀 아쉬워요ㅠㅠ",
    "text18": "겨쿨브라이트 엄마한데 사드렸는데 굉장히 잘 사용하고 있으셔요! 추천합니당",
    "text19": "투명한발색이라서 입술색이 좀 어두운 저한텐 색이 많이 안올라와서 잘 안쓰게되더라고요ㅠ",
    "text20": "색도 예쁘고 광도 예쁘게돌아요 맘에 들어요~! 다음에 다른 색 사보랴구요",
    "text21": "상품평이 많은 이유가 있더라구요. 자주 사용하게 되서 주변 지인들에게도 추천하고 있어요.",
    "text22": "촉촉해서 건성인 분들은 겨울에 정말 잘 사용할 수 있어요! 다음에 또 살 것 같네요ㅎㅎ",
    "text23": "멜팅밤이라서 그런지 보습력이 좋네요. 색상도 잘 맞는거 같아요. 근데 빨리 닳을까봐 걱정이 됩니다ㅠㅠ 그래도 색상이 이뻐요",
    "text24": "무난하게 잘 쓰고있어요 촉촉해요 ㅎㅎ 좋습니다 ㅎ 좋아요 ㅎ",
    "text25": "인생립밤이에요 너무이뽀서 두개샀어요 요새맨날씀 너무 좋아요",
    "text26": "거의 모든 브랜드에서 멜팅밤이 나와서 어떤걸 사야하나 고민많이했는데 오늘 특가로 세일도 하고 후기가 좋아 구매해봤습니다. 다른 후기에서 말한 것 처럼 투명광에 약간의 플럼핑효과가 있어서 각질 부각도 심하고 주름도 많은 제 입술에 딱이였어요. 색은 무난한 로즈색이라 고민 많이 되시는 분은 그냥 로즈색 골라도 될거같아용",
    "text27": "웜톤이 쓸 수 있는 색상이라 생각하고 샀는데 쿨톤이 더 어울릴 거 같다는 생각이 들었어요 플럼핑 효과가 살짝 있어서 좋았어요",
    "text28": "플럼핑 효과가 있는데다가 각질 부각 없이 사용할 수 있어서 좋아요",
    "text29": "입술에 쫜득하게 붙어서 겨우내 잘썼어요. 머리카락은 좀 붙지만 이런 제형은 감안하고 쓰니까ㅎㅎ 처음 발랐을 때 입술 위에 무겁게 얹어지는 느낌인데 지속력이 그만큼 오래가는건 아니였어요. 날씨에 따라 다르려나...무난하게 잘 써요.",
    "text30": "건조한 지금 딱 필요한 립!!\n몇년만에 립제품 산건데 너무 만족스러워서 후기 바로 남기잖아요.. \n바를때 샤르르 잘 발리는데 또 촉촉하고 탱글탱글한? 느낌이에요.. 입술에 착 붙는 느낌이랄까? 굿굿!!\n\n플럼핑 효과도 있는 건지 바르고 나면 시원해요\n여리여리 투명한 발색!! 마음에 들어요!!\n간만에 만난 인생립 ㅎㅎ 잘쓸게요!!",
    "text31": "전 주름도 각질도 아주 아주 아주 많은 편이라 \n립 제품 꼼꼼하게 보는 편인데…꽤 높은 점수로 합격!!\n최근 산 립 중 만족도 젤 높아요.\n웜톤이시면 6번 애플시나몬 강추!\n\n입술이 탱글하고 촉촉한데\n발색도 꽤 괜찮은 편인 듯\n투명감있으면서 맑은 발색이 스며들 듯 슬쩍 올라오는데\n표현하기 어렵지만 너무 예쁘고 맘에 들어요\n 2번 바르니 발색이 꽤 올라오네요.\n그래도 전 맑은 광이 더 예쁜 듯요",
    "text32": "요즘 이런 틴트밤이 정말 많이 나오는데 이 제품은 약간의 플럼핑 효과도 있어서 발랐을 때 좀 시원해요\n무화과 같은 색상이어서 지금같은 계절에 사용하기도 좋고 광도 진짜 예뻐요!",
    "text33": "컬러가 진짜 오묘 고급지니 너무 맘에 듷어요 광도 징짜 이쁘게 싹 올라옵니다!",
    "text34": "상품잘도착하엿습니다 \n항상잘쓰고있는거같아요.\n사용후",
    "text35": "처음에 양조절 못해서 듬뿍발랐다가 튀김 한사발 먹은 얘처럼 보였는데, 이 제품은 무조건 매트립 건조할때 위에 레이어링 해주세요🥰❤️❤️❤️ 너무 부드럽게 밀착되고 색도이뻐서 궁합이 최고",
    "text36": "제형 특성상 지속력은 짧지만 색이나 제품력 좋아서 드볼했어요",
    "text37": "입술이 편해요 색이 좀 연하긴 한데 비슷한 매트립 바르고 위에 발라도 예쁨",
    "text38": "블러셔가 자연스럽게 발색돼서 너무 예뻐요.\n 블러셔가 자연스럽게 발색돼서 너무 예뻐요.",
    "text39": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요.",
    "text40": "촉촉하고 색도 아주 맘이 들어여 지속력은 어쩔 수 없이 엄청 좋진 않지만 수정하기도 쉬워서 괜찮아요",
    "text41": "촉촉하고 글로시해요\n광택이 미쳤어요 근데 잘 지워지긴 함... 잘 묻어나고"
  }
]