[
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 크러쉬드 립칼라",
    "price": "41650",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012392604ko.jpg?l=ko",
    "review_name": "루비",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123926",
    "text1": "색상이 딥한 느낌이라 지금 여름에 바르기엔\n너무 무거운 느낌이에요\n발림성은 부드러운데 마무리감은 매트합니다\n바르기 전 각질정리 해야 됨",
    "text2": "루비 색상이 유명해서 사봤어요\n근데 냄새가 크레파스 냄새네요\n발림성은 부드러운 편이고 매트하게 마무리 됩니다\n색상은 그냥 보면 좀 엄한색상인데\n발라보니 쨍하고 괜찮네요",
    "text3": "가을웜 딥톤을 위한 인생템으로 바비브라운 루비를 추천합니당 !! 올리브영 리뷰가 거의 없어서 반신반의하면서 샀는데 진짜 제 피부에 찰떡이에요\n\n립스틱인데 생각보다 촉촉하게 발려서 막 바르기 좋았구요 ~ 쌩얼에 발라도 컬러가 예쁘게 올라와서 구매하고 매일 사용하고 있어요 !\n\n지속력은 거의 없다고 보시면 됩니당 ,, 커피를 마시거나, 식사는 물론 얘기만 해도 립이 지워져요 ㅠㅠ 그 대신 착색이 없어서 클렌징이 쉬워요 ㅎㅎ\n\n한번 바르면 연한 컬러 립밤을 바른 거 같은데 여러번 덧바를수록 색이 진하게 올라와요 ㅎㅎ 저는 세번 정도 덧발랐을 때 컬러가 가장 예쁘더라구요\n\n컬러가 딥해보이지만 발랐을 때 생각보다 진하지 않았구요 ! 요즘같은 겨울철 바르기 너무 좋은 제품이였습니당 ! \n\n단점이라면 크레파스, 양초가 생각나는 향기,,?",
    "text4": "가을웜 딥톤이라고 추정하던 1인 ,, 실제 퍼컬을 받고 봄웜 브라이트가 나와서 이 제품 더이상 쓰지 못합니당 ,,딥한 루비컬러라서 가을웜톤이 쓰면 분위기 있어보이지만 제가 사용하면 살짝 더워보이고 늙어보이는 효과 ,, 하지만 컬러 자체는\n진짜 너무 예뻐요 !! \n\n립스틱인데 생각보다 촉촉하게 발리고 각질 부각이 전혀 없었습니당 ㅎㅎ 쌩얼에 발라도 컬러가 예쁘게 올라와요 ☺️\n\n틴트가 아니라서 지속력은 거의 없어요 ㅎㅎ묻어남이 있어서 커피를 마시거나, 식사를 하면 립이 바로 지워져요 ㅠㅠ 그 대신 착색이 없어서 클렌징하기 좋네요 ^_^ \n\n한번 바르면 연한 컬러 립밤을 바른 거 같은데 여러번 덧바를수록 색이 진하게 올라오고 단독으로 발랐을 때가 가장 예쁘더라구여\n\n컬러가 딥해서 봄보단 가을이나 겨울에 찰떡으로 바를 수 있을 거 같아요",
    "text5": "서치 많이 해보고 구매했는데 촉촉한립스틱인 줄 알았어요,,\n근데 맥 매트한립스틱 이정도로 매트한 건 아니지만 그래도 매트한편이네요ㅠ 립밤바르고 바르니 딱 촉촉해서 좋았구\n색상은 제가 풀립으로 안바르는편이라 안쪽만 바르고 그라데이션 쓱쓱하니까 색상은 너무 이뻤어요!!",
    "text6": "바비브라운 크러쉬드립칼라 진짜진짜 탐났었는데 이렇게 올리브영에 들어와서 사게됐네요ㅜㅜ 싸게사고싶은데 면세찬스밖에 없다보니까 두고두고 기다리기만했었는데 올영에서 세일할때 포인트도 써서 구매하니까 싸게 잘 구매한것같아서 너무 행복해요... 근데 제품 받고 더 행복해졌어요... 발림성도 딱 생각하던 부드러움이고 발색도 물먹인듯한 레드라 이걸 원하던 저로써는 너무 좋네요! 대신 지속력은 매트립이 아니다보니까 떨어지는건 어쩔수없는것같아요... 하지만 전 진짜 만족합니다ㅜㅜ 이런 립이야말로 다시 덧발라도 각질이 안생기기때문에... 분위기있고 루비색 너무 예쁜것같아요ㅎㅎ 그리고 무엇보다 외관이 고급지면서 색상도 바로 알 수 있어서 좋아요!",
    "text7": "퍼컬 진단 받고 구매한 건데 세상에 평생 이 립만 바르게 될 것 같네요;;; 촉촉하고 발림도 좋고 색도 예쁘고 최고입니다ㅠㅠㅜ",
    "text8": "칭구 선물로 샀는데 짱 좋아하네요! 가을에 잘 어울리는 분위기있는 컬러입니당!",
    "text9": "진짜 지렸다...  이건 진짜 지린 거야 GG\n디자인도 잘 나왔고 세련 되고 심플\n색,촉촉,발림성 모든 것이 완.벽. 찢었다...\n데일리로 바르기에 진짜 진짜 부담 없고 \n이 촉촉함 찐득 찐뜩 하지 않고 적당한 \n이 촉촉함이 날 너무 환장 하게 만든 다.. ㅠ\n진짜 발림이 너무 촤악 매끄럽고 뚝 뚝 끊기는 거\n없어서 99 하이패스 발림성 99 찬양 하라!!\n바비!!브라운!!! K",
    "text10": "음.... 좋아요 발색도 매장가서 발색해보고 투명한데 딥하게 올라오는 그 특유의 부티나는 색감이 맘에 들어서 샀어요 다 좋은데 근데 매장에서는 마스크 쓰고 발색 해보잖아요? 냄새를 못 맡으니까... 근데 냄새가... 좀 역해요 아..... 그래도 써야죠 뭐..... 재구매는....그닥....",
    "text11": "3통째 쓰고 있어요\n컬러랑 제형이 정말 마음에 들어요\n적당히 촉촉해서 부담스럽지 않고 각질 부각 없어요 다른 제품이랑 믹스해서 여러 가지 원하는 표현이 가능해요\n\n이 제품으로 블러셔도 하는데 착색이 없다 보니 안심하고 발라요 정말 예뻐요 맑고 촉촉한 블러셔! 시간이 지나도 얼굴빛이 어두워지지 않아요\n\n가격에 비해 케이스 퀄리티가 많이 안 좋은듯 하지만 뭐 ..\n그 속에 있는 건 아주 보물이랍니다",
    "text12": "양초 냄새가 무슨 말인지 이해했네요\n어차피 립스틱이라 향에 별로 신경 안 썼는데 사용하면 할수록 2% 거슬리는 느낌 하하\n냄새가 맛없어요(?)….\n다른 립은 레몬캔디향이 나서 바를 때마다 기분 좋았는데 ..! 그럼에도 컬러, 제형 때문에 여전히 나의 인생립 중 하나 ~",
    "text13": "바비브라운이라서 가격대가 좀 높은데.. 그래도 제품은 좋습니다",
    "text14": "제품은 만족합니다 가격 대비는..잘 모르겠습니다 뭐 바비브라운이니까ㅜ",
    "text15": "착색이 없다보니 지속력은 좋다긴 애매한데 색이 이쁩니다~",
    "text16": "진해보이지만 발랐을 때 엄청 부담스럽지는 않은 발색이에요 이뻐요~",
    "text17": "고급스러운 베리 레드 컬러예요!\n발색은 진하지 않고, 소프트한 편입니당",
    "text18": "친구 생일선물로 구매했어요!\n테스터있는 매장이 적어, 색을 확인하지는 못하지만\n확실히 백화점에 비해 저렴하게 구매할 수 있어용",
    "text19": "바비브라운 발림성도 좋고 발색 좋아서 잘 사용 하고 있어요.",
    "text20": "발색력 어쩜 찰떡찰떡 너무 이뻐요.\n지속력도 나쁘지 않고 촉촉합니다.",
    "text21": "마스크를 벗게 되면서 입술 화장도 신경쓰였는데 좋은 가격에 득템하게 되어서 만족합니다.",
    "text22": "촉촉하니 발림성 좋고 색상이 예뻐서 봄나들이에 딱인 제품입니다.",
    "text23": "선물로 주었는데 촉촉하고 발색도 좋은 편이라고 하네요!\n다만 오래 지속 되는 느낌은 아니라 립스틱 제형이다 보니 자주 덧바르게 된다고 합니다 :)",
    "text24": "발림성이 좋은편이지만 립스틱이여서 그런지 지속력이 굉장히 짧고 음식 먹으면 바로 다 지워집니다! 감안하시고 구매하세여 겨울쿨톤분들 아니면 가을딥분들 추천드립니당",
    "text25": "색깔이 너무 취저 ㅠㅠㅠ 친구한테도 추천해줬어요! 얼굴을 환하게 만들어주는 포인트로 짱입니당!",
    "text26": "정말 너무너무 예쁜 컬러라서 집에서도 계속 바르고 있어요!",
    "text27": "부드럽게 잘 발리고 다만 지속력이 조금 아쉽네요",
    "text28": "너무 쨍하지 않고 자연스러운 발색이라서 좋아요! 백화점템에서만 얻을수 있는 발색입니다ㅋㅋㅋ 지속력은 그렇게 좋지 않은데 너무 매트하고 지속력 좋은것보다는 이정도 적당한 질감에 적당한 지속력이 더 낫네요",
    "text29": "크리스마스에 남자친구가 루비색생으로 선물해줬는데 평소에 갖고싶었던거라 색은 너무 예뻐요! 주위에서도 평소에 쓰기좋겠다고 예쁘다고 해주고요~ 가격을 생각했을때 지속면이 조금 아쉽지만 색이 예쁘니까 괜찮아요 아! 근데 처음 바를때는 괜찮은데 시간이 지나면서 입술 상태가 안좋으면 그 부분으로 약간 뭉친다해야하나? 그래서 다시지우고 덧바르고 해서 조금 귀찮은 면이 있어요~",
    "text30": "올리브영에서도 바비브라운을 판매한다고 하길래 사봤어요 블랙베리 색상이 없다는게 다소 아쉽고 발림성도 아쉬워요 밀착력있지 않아요",
    "text31": "림밥처럼 스무스하게 발려서 좋아요 색은 좀 더 찐했으면 좋겠는데 그래도 나쁘지않아요 예뻐요",
    "text32": "생각보다 톤다운된 컬러라 원하던 색상은 아니었어요. 발림성은 촉촉과 매트 그 중간어디쯤인 것 같은데 생각보다 지속력이 저한테는 괜찮은 편이어서 슥슥 부담없이 잘 바르고 다니고 있어요.",
    "text33": "촉촉 그자체\n지속력도 무난한듯\n색상 어쩔건데 너무 매력적이네\n가을에 쓰면 딱일듯\n립 포인트주기 좋고 너무  답답하지도 않고\n촉촉한 진한색상이라 자연스러우면서 색이 고급스러움\n포니님 영상보고 구매했는데 자주 손이 가요 손이가",
    "text34": "걍 쌩얼에 발라도 초쿠초쿠 해여 예퓨리 ㅋ.ㅋ",
    "text35": "정말 색상도 저에게 맞고\n가격도 착하고.딱 좋은 제품입니다",
    "text36": "처음에 되게 매트할줄 알았는데 촉촉해서 발림성은 좋구요 생각했던 느낌과 색은아니지만 볼매립이라 안쓰면 아쉬움",
    "text37": "약간 버건디느낌의 지속력 캡짱 일줄알았는데 발려도 립틴트처럼 묽게 발리고 잘 안올라 가는것같아여 기대하고 샀는데 ㅜㅠㅜㅠ아앙 맥디바나 살껄 그래도 걍 쓰렵니댜..",
    "text38": "발색이 설명에 있는 사진보다 가벼운 느낌이라 데일리로 쓰기에 무난해요. 촉촉하고 좋네요 또 살거 같아요.",
    "text39": "한번바르면 연하고 여러번 바르면 분홍빛없는 다크레드느낌!",
    "text40": "doe0****\n웜톤\n5점만점에 5점\n2020.04.01\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n아주 만족해요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text41": "바비브라운 색 다 가지고싶어욮\n루비도 색감 예쁘네요 바비 굿굿굿~~~~~~",
    "text42": "돼지전파력\n5점만점에 5점\n2020.02.14\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text43": "루비는 체리 색상보단 약간 좀 더 다크한 것 같아요!\n립스틱 향은 호불호 갈릴 것 같네요.",
    "text44": "향은 호불호가 갈릴 것 같네요,,\n색은 체리 색감에서 약간 어두운 톤 같아요~",
    "text45": "겨울딥입니다 최애립인데 오프라인 매장에선 구하기 힘들어서 미루고미루다가 이번에 다시 샀어요. 아주 마음에 듭니다",
    "text46": "겨울딥톤입니다 제 인생템입니다 이 립 아니면 못써료",
    "text47": "촉촉한 ㅕㄴ인데 그만큼 지속이 약해서 아쉬워요. 그것말고는 다 좋습니다.",
    "text48": "향이 약간 호불호 갈릴거 같긴하지만 (전 약간 불호)\n그래도 색상이나 발림성이 좋아서 사용중이예요\n온도감이 미지근하게 나와 가딥 겨딥 두루두루 사용하기 좋아보여여",
    "text49": "생각보다 묘한 퓨른빛이 있고 향이 쫌 \n그래도 색상은 차분하니 예뻐요",
    "text50": "yzy****\n5점만점에 5점\n2020.04.21 매장\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n아주 만족해요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text51": "촉촉한데 발색이 선명하게 발색되서 소량만 발라도되고 오일광이 아니라서 좋아요",
    "text52": "나름 할인할때\n마음 먹고 샀는데 오래 잘쓰고있어요! 마음에 들어요!",
    "text53": "요즘같이 쌀쌀한 날 쓰기좋은 딥한레드입니다.\n발림성 촉촉하고 발색도 잘됩니다",
    "text54": "세일할때 저렴하게 구매했어요! 색이 너무 예뻐서 마음에 들어요~!",
    "text55": "겨울딥톤에게 추천하는 색상입니다. 발색도 진하게 잘 돼요",
    "text56": "겨울 쿨톤에게 추천하는 딥한 컬러입니다. 발색력, 지속력 모두 좋아요.",
    "text57": "색감은 좋은데, 건조한 편이고 지워질때 고르게 지워지지 않아요(입술안쪽부터 지워져요ㅠㅠ) 결론은, 처음에는 예쁜데 하루종일 바르고 다니기는 어렵습니다. 처음에 바르고 나가고 수정은 다른 립스틱으로 해야해요;",
    "text58": "이거 하나만 바르면 약간 고추장 색인듯.\n겨쿨인 나는 다른 거랑 같이 발라야할듯. 웜한 색이다.",
    "text59": "가을웜뮤트 \n워터틴트바른뒤 마무리발색으로 발라요\n차분한레드색입니다.",
    "text60": "여자친구가 자신과 맞는 색상이라고 주문 요청이 들어왔습니다.\n매우 만족하며, 제가 봤을 때도 색이 정말 이쁩니다.\n지금 1+1 행사기간이니 한번 잘 생각해보세요!",
    "text61": "웜톤 데일리로는 카바나쓰고 살짝 포인트 줄때 루비쓰면 딱입니당 색이 너무 부담스럽지도 않고 자연스럽게 포인트 되구 바르고 나서도 촉촉하고 잘발리고 너무좋아용",
    "text62": "좋아요 ~\n컬러 예뻐요 ~\n맘에들어요 ~\n잘 샀어요 ~\n추천합니다 ~",
    "text63": "다좋은데 입술 테두리에만 남고 안이 지워져서 슬프네용ㅠㅠ 그거빼고는 다 만족스라워요 저는 카바나도 써봤는데 카바나가 압승인듯요",
    "text64": "색깔이 너무 예뻐요 세일때 저렴하게 사서 좋았어요! 부드럽게 발려서 만족하는제품입니다",
    "text65": "좋아요 좋아용  너무너무 마음에 들아요 색상은 완전 예뻐요",
    "text66": "촉촉하고 예쁜 레드 색상이라서 만족합니다! 그리고 배송도 빨라서 좋았습니다:)",
    "text67": "친구 생일선물로 샀는데 너무 맘에 들어하고 바비브라운 왜이제야썼는지 완전 이쁘다고하네용~",
    "text68": "minju****\n5점만점에 4점\n2020.06.20\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text69": "무난하게 쓰기 좋아요\n뚜껑이 약해서 저번에 쓰던 건 깨졌어요",
    "text70": "hhli****\n5점만점에 5점\n2020.03.31\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n아주 만족해요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text71": "아주 좋아요 선물했는데 지인이 좋아합니다. 굿굿",
    "text72": "몇달동안 오프라인으로 눈여겨보다가 올영에서 할인하길래 바로 샀어요 ! 연한 색감 틴트위에 바르면 존예 ㅠㅠ입니다",
    "text73": "pjh0008****\n5점만점에 5점\n2020.02.13\n\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n아주 만족해요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text74": "맘에들어요 촉촉하고 각질 부각안되고 색도 나름 이뻐용",
    "text75": "코랄색상만 쓰다 지루해서 구매해봤어요\n발림은 별로 좋은걸 못느끼겠고 색상은 \n원하던 색상이라 맘에 들어요",
    "text76": "nam****\n5점만점에 5점\n2019.10.24\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n보통이에요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text77": "baikb****\n5점만점에 5점\n2019.10.19\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text78": "색이 정말예뻐요 보이는것 그대로 발색되어 좋이ㅡ요ㅎ",
    "text79": "chul****\n5점만점에 4점\n2019.09.28\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기"
  },
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 크러쉬드 립칼라",
    "price": "41650",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012392604ko.jpg?l=ko",
    "review_name": "비튼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123926",
    "text1": "엄마 선물로 주문했습니다. 엄마가 바비브라운을 \n좋아하시거든요. 바비브라운 특유의 느낌, 케이스, \n발색때문에 좋아하십니다. \n\n바비브라운 제품을 굉장히 오랜만에 샀습니다. \n가격도 많이 오르고 원래 썼던 것도 없더라구요. \n엄마가 고르신 색은 비튼입니다. 비튼❤\n\n색이 굉장히 이쁩니다. 봄, 여름에 쓰기 딱 좋습니다. \n색이 진짜 이뻐요. 깜놀~ 핑크빛이 도는데 쿨톤이 \n쓰면 좋을 것 같습니다. 엄마가 이런 계열의 색들을\n좋아하시는데요, 비슷한건 에스티로더 쇼크앤오우, \n슈에무라 pk386 입니다. \n\n근데 하늘 아래 같은 색은 없다고 비슷한 하지, \n발색해보면 저엉말 다릅니다. \n\n그리고 바비브라운만의 느낌은 독보적입니다. !",
    "text2": "최애 립스틱 바비브라운 크러쉬드립 입니다.\n크러쉬드 립 제형을 정말 좋아해서 하나 더 샀습니다.\n매트하지고 않고 촉촉하지도 않고 중간이지만 착 붙는 듯한 밀착력!!\n전색상 다 갖고 싶지만, 워낙 핑크계열을 많이 발라서 심사숙고하여 고른 컬러가 비튼입니다.\n아주 조금 톤 다운된 핑크 컬러입니다.\n차분한 느낌을 줘서 리갈과 비튼을 번갈아가면서 발라주고 있습니다.\n생기있을땐 리갈, 차분할땐 비튼 컬러를 바르고 있지요.\n직장인이다보니 비튼을 좀 더 쓰고 있지만, 여름이 다가오면서 리갈의 선호도가 올라갈 것 같네요.\n둘다 색상이 정말 예뻐요~\n크러쉬드 립라인은 뭐랄까 과일색이 올라오는 듯한? 맑은 느낌이 있어요.\n다음에는 워터멜론? 컬러 도전해볼까봐요.",
    "text3": "바비브라운 워터멜론을 쓰다가 데일리 립으로 사용하기 좋을 것 같아서 비튼 컬러를 구매했습니다.\n\n* 워터멜론은 매트하게 발리는데, 비튼은 매트하진 않지만 글로시하지도 않은? 부드러운 발림감을 가지고 있어요. 그래서 지금처럼 건조한 겨울에 바르기 좋더라구요. 워터멜론은 매트해서 묻어남이 적은데, 비튼은 매트한 타입은 아님에도 마스크에는 생각보다 많이 묻어나진 않습니다.\n\n* 워터멜론은 딱 이름처럼 수박색이에요. 채도도 높고 형광기도 있어서 여쿨라가 바르기에 좋아요. 비튼은 채도는 중간정도인 핑크색인데 여름쿨톤이 데일리로 바르기에 좋은 색상이에요. \n\n비튼을 베이스로 깔고 워터멜론으로 포인트를 주는 것도 의외로 어울리더라구요! 이 조합 추천드립니다 :)",
    "text4": "컬러가 마음에 들어서 주문했습니다. 이걸 바르고 다른 립제품을 덧바르면 좀 안 받는 색도 무난하게 어울리는 거 같아요 ㅎㅎ 근데 한가지 단점은 제가 건성 피부 타입인데 생각보다 매트합니다 ㅠ 엄~청나게 매트한 건 아니지만 저처럼 촉촉한 립 좋아하시는 분들은 별로 안 좋아하실 지도 모르겠어요.",
    "text5": "카바나를 먼저 발 라봤어요..발림성은 굿이에요..픽서뿌려서그런지 마스크에도 묻어나오는게 거의 없었어요..매트한게 살짝있으나 이정도는 보통인것 같습니다",
    "text6": "💎여름쿨 뮤트 / 여름쿨 라이트톤 💎\n\n💎구매한 컬러 :💎 비튼 \n\n💎구매 계기 :💎 쿨톤 립스틱이라 하여 구매함. \n\n💎발림성 : 💎촉촉한타입인데 그리 글로시하진않은 중간느낌 \n\n💎지속력 : 💎어느정도 촉촉한 타입이다 보니 지속력이 \n그렇게 강하지는않았어요. 뭐 먹으면 조금 지워집니다. \n\n💎발랐을때 컬러 느낌 :💎 저는 여름 쿨 뮤트 톤인데 \n이 컬러는 쿨톤컬러는 맞으나 겨울 쿨 톤이나 여름쿨 트루님들이\n사용했을때 더 잘어울릴거같아요. \n요즘 매트하고 음영있고 약간 물빠진듯한 \n뮤트한 톤에 빠져있는 저로써는 약간 동동떠보이는 느낌이있어요 \n하지만 화사하게 메이크업하면 굉장히 상큼하고 화려한 느낌을\n받을거같아서 구매한것을 후회하지는 않아요. \n다양한제품을 가지고있으면 좋으니까요! \n요즘 최근화장대를 새롭게 바꾸고있어서 여러가지 화장품을\n모으고있어서 후회안하고 \n이제품은 섀도우를 상큼하고 은은하게 하면\n잘어울릴거같아요. 너무 음영에다 다크한느낌이랑은 안어울릴듯\n\n💧개인적인 의견 :  입술 라인이 좀 어둡거나  진하거나\n 그런분들은 파운데이션으로 본연의 입술 색을 \n다운시켜준 후에 발색을 해야 더 예쁘고 청초하게 발릴거같아요. \n그렇지않고 그냥 바르면 어두운입술의 경우에 \n어두운컬러랑 비추어져 발색되어서 좀 탁한컬러감이 \n나올수도있기 때문이에요.",
    "text7": "마침 사고싶었는데 보여서 질렀습니다.\n색상 비튼 ㅜ 제 입술색이랑 별 차이가 없어서 \n그냥 생얼이든 막 바르기 좋지만ㅜ 티가 안나서 손이 잘 안가요ㅜ 입술색이 아예 없으신분들은 혈색 줄만한 색이에요. 비튼은 딱  입술색 쌩얼색감 입니다. 딴색살걸 ㅜㅜㅜ발림성 굿굿",
    "text8": "일단 향은 옛날에 어릴때 사용하던 크레파스 ? 향 + 화한 향 살짝 이런 향이 나요. 전 향은 그닥 신경쓰는 편은 아니라 괜찮았어요.\n발색은 확실히 쿨톤 색이에요 쿨톤의 정석 핑크색이요 \n쨍한 핫핑크? 재질입니다\n발림성은 미끄러지듯 부드럽게 잘 발려요 그렇다고 마무리감이 엄청 촉촉한 텍스쳐는 아니고 그냥 부드럽다 느낌 이에요\n발색은 그닥 좋지 않아요. 살짝 컬러가 밀려서 묻어다니는 느낌?내 입술 색과 어우러져서 발색이 나와요 아무래도 촉촉한 립스틱이니 발색이 한번에 쫘악 대진 않고 잘 발색 해야해요 그리고 지속력 또한 밥먹고 커피 마시고 하면 다 묻어나오고 좋지 않아요! 잘 지워집니다 마스크에도 잘 묻고 휴지에도 완전 잘 묻어요\n그래도 촉촉한 립스틱만의 매력이 있다생각해요! \n그리고 바비브라운 만의 케이스가 예쁩니다",
    "text9": "조금이라도 채도가 낮아지면 얼굴빛이 죽는 겨울 쿨 브라이트에겐 MLBB란 사치고 말린 장미란 조퇴템이었는데 비튼 색상 적당히 화사하지만 너무 튀지 않는 생기있는 장미빛 핑크라서 너무 마음에 들어요! 요즘 또 촉촉한 립이 끌리는 데 적당이 촉촉해서 좋았어요.",
    "text10": "아주 매트하지도 촉촉하지도 않지만 제형상 특징인거 같네요. 같이 산 바비브라운 럭스 히비스커스 립스틱에 비해 덜 촉촉하고 좀 더 밝은 핑크입니다 (사진에서 파란색으로 동그라미 친 색깔). 훨씬 푸른끼가 더 도는 핑크네요, 쿨톤에게 좋을 거 같습니다.",
    "text11": "할인해서  저렴 하게 잘  구입한것 같아요~~ 마음에 듭니다!! 색상도 이쁘네용",
    "text12": "컬러가 너무 예뻐요 다음에 또 구매할 계획입니다",
    "text13": "딱 더도말고 덜고 말고 핑크에요\n레이어드해서 쓰기 좋을거같아요 \n건조하지 않고 각질부각 안되는 제형이 참 맘에 드네요",
    "text14": "다른 색도 구매해보고싶은 욕구가...ㅎㅎ좋아요",
    "text15": "두번째 사용해요 색상도 맘에 들고 발림이 좋아요",
    "text16": "발림성이 좋아요~~\n한번만 발라도 발색 잘되고 이뻐요",
    "text17": "doe0****\n웜톤\n5점만점에 5점\n2020.04.09\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text18": "일단 발색 너무조쿠요\n유지력도  갑갑갑\n매트하고 조아요",
    "text19": "색이 너무너무 예뻐서 바로 그냥가져왔어요!\n발림도좋고 색이 여자여자해서 좋았어요^^",
    "text20": "missk****\n5점만점에 5점\n2020.01.05 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text21": "여쿨이 바르면 형광등 켜지는 립입니다 쿨핑크 색상이에요 정말 예쁨",
    "text22": "색은 자연스러운 편이고, 발리는 것은 약간 크레파스 같으면서도 잘발려요. 만족",
    "text23": "친구 생일 선물로 줬네요. ㅎ 맘에 들어합니다.",
    "text24": "발림성 정말 좋아요. 탁할 줄 알았는데 엄청 맑게 올라와요.",
    "text25": "베이스로 자주 사용하는 립인데 색이 은은하게 예뻐요 마음에 들어요",
    "text26": "매트한데 발림성이 부드럽고 좋아요~ 케이스 색상과 비슷하게 발색됩니다ㅎ 다른 색상들도 궁금해지네요!!",
    "text27": "ll92****\n5점만점에 5점\n2020.06.18\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text28": "색상이 고급스럽고 예뻐요\n마음에쏙들어요 잘쓸게용",
    "text29": "좀 건조한지 생각보다 잘 손이 안가요ㅜㅜ 색이 예뻐서 샀는데 ㅎㅎ 여름에좀더 예쁘게 쓸슈있을 듯",
    "text30": "예쁩니다 정가이지만 할인받아서 괜찮게 샀네요 만",
    "text31": "역시 바비 브라운이에요.\n비튼 색상 구입했는데 너무 이뻐요.\n생기있으면서도 촉촉 산뜻하게 발려요.\n발색도 적당하고 부드러워요.",
    "text32": "데일리로 사용하기 좋습니다.\n좋아하는 라인이라서 비슷한 색이 있는데 또 구입..."
  },
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 크러쉬드 립칼라",
    "price": "41650",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012392604ko.jpg?l=ko",
    "review_name": "선셋",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123926",
    "text1": "유명한 건 유명한 이유가 있네요. 너무 예뻐요",
    "text2": "kora****\n5점만점에 5점\n2019.06.19\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text3": "색깔 이나 발림성 모두 괜찮습니다. 촉촉함은 살짝 아쉬운거 같습니다",
    "text4": "janekim****\n5점만점에 3점\n2019.11.08\n\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text5": "발색력도 좋도 지속력도 괜찮은거같아요 나름 만족해요",
    "text6": "쨍한 오렌지 색이 바르고 싶어 구입.\n맘에 듭니다."
  },
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 크러쉬드 립칼라",
    "price": "41650",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012392604ko.jpg?l=ko",
    "review_name": "워터멜론",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123926",
    "text1": "색상이 쨍한 코랄느낌이랄까?\n바르면 산뜻해 보이면서 안색이 밝아보여요\n코랄인데 형광끼 좀 들어간 느낌인가요\n발림은 부드러운데 마무리감은 매트합니다",
    "text2": "딱 쨍한 코랄컬러 느낌이에요\n향은 크레파스 향이 나네요\n발림성 부드럽고 바르면 피부톤이 한톤 밝아지는 느낌\n가격에 비해 케이스가 좀 싼티나보여요",
    "text3": "엄마가 색상 예쁘다고 구매하셨습니다 바비브라운 유명하죠",
    "text4": "글로시 립 잘 안어울리는데 얘는 자주 살것같아요 좋아요! 너무 마음에 들어서 재구매하려구요 ♡  너무 예쁘고 컬러감 제가 원하는 찐핑쿠핑쿠입니다 ♡♡♡\n립밤같이 샤륵 발리는데 고발색이라 좀 톡톡 발라야하지만 발림성때문에라도 계속 생각나요",
    "text5": "여쿨입니당 음 .. 예뻐요 ! \n\nㅋㅋ ㅜㅜ 별로 할 말이 없는 제품인 것 같아요 완전 예쁜 것도 아니고 그렇다고 안예쁜 것도 아닌 너무 무난해서 그냥저냥인 느낌?? 일단 패키징은 넘 고급지고 예쁩니당 들고다닐 맛 나용 약간 쫀득촉촉한 느낌이라 입술 상태에 상관없이 그냥 막 바르기 좋아요 발색도 잘 올라오구요! 촉촉하다보니 당연히 묻어남 있어요 제형은 되게 좋아요 촉촉하지만 하드한 느낌으로 균일하게 잘 발려요 비싼값을 하는 제형입니당!!! 아 근데 의외로 착색이 있더라구요 착색이 생각보다 꽤 남아서 지속력 좋아요 입술에서 잘 안사라지더라구요 그리고 촉촉함이 오래 유지됩니당\n\n근데 향이 옛날 엄마 화장품 냄새가 나요 .. ㅎ 바를 때마다 흠칫하게 되네요 향 민감하신 분들 무조건 피하세요 제가 가진 립제품 중에 제일 냄새 강해요 ㅜㅜ 색깔은 음 아주 약간 웜한 핑크코랄 느낌이에요 코랄 느낌이 강하진 않구요! 진짜 수박 느낌?? 사진이 좀 노랗게 나왔어요ㅜㅜ 저거보다는 훨씬 차가운 느낌입니다 저는 입술색이 진하고 보라색이라 어떤 립을 발라도 쿨한 핑크가 더 극대화돼서 올라와요 제가 발랐을 때 딱 형광스럽지 않은 발랄한 쿨핑크 느낌입니당 여쿨봄웜 두루두루 쓸 수 있을 것 같아요!",
    "text6": "예뻐요 일단 컬러감이든 뭐든 탁 트인 형광핑크 컬러감이 매력적입니다 잘쓸것같아요!\n유통기한도 넉넉!",
    "text7": "딱 제가ㅜ좋아하는 워터멜론 색이에여. 핑크인데 상큼한 핑큼. 웜톤들도 잘 사용 할 수있는 핑크입니다. 예뻐요! 발림성도 진짜 부드럽고 질감도 고급스럽습니다.",
    "text8": "바비브라운 카바나 색상을 이미 사용 중이여서 발림성이 부드럽고 밀찰력도 좋다는 건 알고 있었어요. 좀 더 쨍한 색상을 원해서 워터멜론을 구매해 보니 생각보다 색상이 딥하게 발색돼서 너무 아쉽더라고요. 입술색상이나 상태에 따라 발색은 달라지겠지만 제 입술에서는 기대했던 것 보다는 아쉽더라고요. 그래도 바비브라운만의 너무 매트하지도 너무 촉촉하지도 않은 그 적당한 발림성과 밀찰력이 정말 만족스러워서 다른 색상도 또 구매하고 싶어지네요.",
    "text9": "원래 이름에 워터멜론이라고 들어가면 제가 좋아하는 색상이더라고요 상큼한 핑크빛 코랄느낌도 좀 나고. 딱 제가 좋아하는 색이라서 마음에 들어여 바르면 상큼해집니다 발림성 부드럽고여 촉촉합니다 케이스는 저만 그런건지 모르겠는데 다른 바비브라운 립스틱에 비해 좀 가벼워여 왜 그런건지.",
    "text10": "엄마가 이 브랜드 립스틱만 쓰세요! ㅎㅎ \n지금까지 크러쉬드 립칼라 라인 중 \n 세 가지 사드렸습니다. ㅎㅎ \n\n틴트는 아니니 지속력은 짧습니다. 근데 진한거,\n너무 붉은거 싫으면 아주 좋습니다. 엄마가 \n화장을 진하게 안하시거든요. 저도 이 립스틱 쓰고\n있습니다. 이 브랜드, 이 라인이 색이 다 이뻐요!!!  \n\n이 제품은 인기가 많고, 색이 독특한 것 같아서 \n사드렸습니다. 다른 종류도 다사드리고 싶었는데, 이거 \n물건이 왜 안들어오나요~~~ ㅎㅎㅎ\n\n부드럽게 잘 발립니다. 느낌이 아주 좋습니다. \n타브랜드도 다 좋겠지만, 저나 엄마는 이 브랜드가\n잘 맞는 것 같습니다.\n\n이 제품은 형광계열 느낌이어서 바르면 확 \n화사해보이고, 생기 있어보이는 느낌입니다! \n\n분위기 업시키는 제품이에요. 아주 잘 산 것 같아서\n좋습니다. 강추강추.😆😆🎈",
    "text11": "어느 방송프로그램을 봤었는데 바비브라운이라는 브랜드의 립 제품이 색깔이 너무 예뻤던게 기억이나서 다시 한번 찾아보다보니까 워터멜론이라는 색이라서 세일을 하는 김에 하나 장만했습니당 ㅎㅎ\n받고보니 원하던 색상은 아니였지만 그래도 여리여리해보이는 색이여서 만족스러웠고, 형광빛이 도는 색상을 원했지만\n그렇지 않아서 아쉬운것 같아요ㅠㅠㅠㅠㅠ\n립스틱을 바를 때 아무 향도 나지 않는것이 이 립스틱의 장점인것 같아요 가끔가다가 립스틱에 향 때문에 불편감이 있는 경우도 종종 있었어서 걱정했는데 다행이였습니다 ㅎㅎ\n지속력은 평소 사용하던 브랜드에 비해서는 약한 느낌이였지만 연하게 착색이 되는 제품이라 나쁘지는 않았습니당\n그리고 매트제형이 아닌 약간의 립밤 제형같은 느낌이라 색달랐던 것 같아요 ㅎㅎ 나름 만족합니당!!",
    "text12": "안녕하세요 우선 바비브라운의 립 제품은 처음 써봐요~\n추천 받았을때 처음엔 럭스립칼라랑 이 제품을 추천 받아서 둘중 뭘 쓸까 고민하다가 럭스는 너무 반질반질 할거 같아서\n이 제품을 선택했어요\n저는 여쿨 라이트 밝은 21호구요\n비튼이랑 워터멜론 중에 고민하다가 비튼같은 뮤트 톤은 저에게 많고 오히려 나이 먹어 보일까봐 ㅠㅠ\n상큼하고 얼굴에 형광등이 탁! 켜지는 워터멜론을 선택했답니다\n사진에서는 핑크에 레드빛이 섞여있게 느껴지지만 막상 바르면 레드느낌은 전혀 안나고\n코랄빛이 한방울 섞인 느낌이에요 그래서 아주 예쁘지만\n생얼에는 바르면 안될거같고 예쁘게 메이크업 하고 바르면 진짜 얼굴이 이뻐보이고 좋을거 같아요\n저는 바르고 운동하면서 땀도 많이 흘리고 입 대고 물도 많이 마셨는데도 집에 와서 보니 색깔이 남아있더라구요!\n지속력은 정말 굳입니다 ㅎㅎ 발색도 좋구요~~\n근데 각질이 좀 일어나긴 합니다 참고하세요",
    "text13": "ㅠㅠ어떤 유투버가 실험까지 해가면서 바비브라운 워터멜론이 봄웜톤 립이라고 해서 구입했는데 전혀...... 제 얼굴톤이랑 전혀 어울리지가 않아요... 차라리 뷰티 블로거들 후기를 믿는게 좋을 뻔 했어요... 저는 쿨톤은 절대 아니고 뉴트럴~봄웜톤인데 워터멜론을 얼굴에 올리면 아주 애매한 핑크립이라서 얼굴이 촌스러워보여요ㅠㅠ",
    "text14": "안녕하세요 촉촉립만 고집하는 강경 촉촉파입니다\n벨벳이나 무스타입 그리고 매트 이런 립을 굉장히 싫어하거든요 아무리 색이 이뻐도 일단 벨벳,무스,매트면 거르고\n고릅니다 그래서인지 립스틱을 한번도 사용한 적이 없어요 근데 이건 컬러가 너무 이뻐서 고민하다 발라봤는데\n조금 꾸덕한 립밥제형? 진짜 너무너무 좋은거에요\n입술주름도 잘 안보이고 촉촉하고 발색도 좋고\n진짜 아주 만족입니다 립 바른거 많은 사람들에게\n보여주고싶은데 마스크속에 가려 좀 아쉽네요,,\n그래도 저는 계속 사용할생각이니 리뉴얼되서 컬러가 변하거나 단종만 아니면 괜찮습니다\n아니면 괜찮습니다",
    "text15": "예전부터 바비브라운 크러쉬드립 워터멜론 색상 사고싶었어요. 근데 올리브영에 있어서 쿠폰으로 저렴하게 구매했어요!\n우연히 매장에서 테스터로 발라본 적이 있는데 색이 너무 맘에 들더라구요. 원래 쿨톤이라 핑크톤 위주의 립을 바르는데 형광끼 있는 핑크는 살짝 과하고 요즘같은 시기에 쌩얼에는 부담스러운데 워터멜론은 핑크인데 얼굴 톤 밝히면서 생기는 주는데 너무 튀지는 않는색이에요!\n아직 오랫동안 발라본적이 없어서 지속력은 꾸준히 사용해봐야 알 것 같아요.\n그리고 각질부각이 심한건 아닌데 입술정리 안하고 바르면 조금 있어요.\n근데 올리브영에서 프리미엄 제품 구매할 수 있어서 좋긴하지만 항상 포장이 부실하더라구요ㅠㅠ 어떨때는 유통기한도 짧아서 재고처리 느낌인데 이번에는 유통기한도 넉넉하고 포장도 나쁘지않아서 만족해요~~",
    "text16": "너무 예쁘죠ㅠㅠ 베스트 워터 멜론 색상이에요\n친구한테 선물해줬는데 완전 만족하네요\n생일선물로 추천🤩\n쨍한 코랄핫핑쿠 색입니당!!\n발림성도 좋다고 하네요 ㅎㅎ",
    "text17": "카바나 사용 중인데 여름이라 좀 발색 되는 색상 원해서 샀어요ㅋ색상 넘 이쁘네요ㅋ",
    "text18": "넘 예쁘고 색감도 만족이에요 바비브라운인데 말해 무엇 ㅠㅠㅠ",
    "text19": "카바나 색상이 너무 칙칙하고 밋밋하게 느껴져 다시 워터멜론 색상을 샀어요. 훨씬 혈색있고 예쁘네요.",
    "text20": "여쿨라립으로 추천받아서 샀는데 예쁘네용 핑크코랄? 느낌\n좀 촉촉한건줄알았는데 질감은 맥립이랑 비슷해요\n과대포장에 조금 드릅게왔지만 제품엔 문제없으니까 괜찮아유~",
    "text21": "가장자리는 좀 어둡고\n\n사계절 입술이 잘 트는 편이라\n\n각질 등의 요철이 드문드문 있는 편이에요.\n\n그럼에도 불구하고 크러쉬드 립칼라가 새미매트 타입이라\n\n각질이 부각되지 않고 착붙 발색됨을 알 수 있어요.",
    "text22": "개인적인 추천 컬러는\n\n호불호 크게 나뉘지 않는\n\n워터멜론입니다",
    "text23": "✒️한달후기\n\n✒️탁기 안 받는 톤은 무난하게 쓰기 좋은 컬러입니다. 다만 컬러 자체가 팝한 느낌이 있어서 컬러 자체가 안 받는 사람이 있을 수 있습니다.\n\n✒️발림성 자체는 좋은데 본품 자체로 바를 때 입술 라인쪽으로 제형이 밀리는 감이 있습니다. 거슬릴 정도는 아닙니다.\n\n✒️지속력은 중상입니다.\n\n✒️재구매의사는 없습니다. 탁기 없는 컬러가 나쁘진 않으나 저에게 베스트가 아닙니다.",
    "text24": "여름 브라이트 립으로 업체에서 추천 받아 구매 후 사용했습니다.\n흰끼가 극단적으로 받지 않는 사람을 제외하고 채도 높은 여쿨립을 찾는 사람들에게 추천합니다.\n\n촉촉한 편\n발림성 좋음 (다만 새제품 쉐입이 바르기 편한 모양은 아님)\n지속력 좋음",
    "text25": "워터멜론색은 너무너무 유명한 제품이라서 항상 살까말까 고민하다가 이번에 구매해봤습니다. 근데 역시나 몇년간 고민을 왜 했나 싶을정도로 색이 너무너무 잘받아서 요즘 매일매일 바르고 있습니다. 저는 봄 웜톤 인데 이건 여름쿨톤에게도 잘 어울릴거같은 제품이예요. 지속력도 생각보다 오래갑니다. 대신 엄청 촉촉한 느낌은 아니고 살짝 매트한 느낌과 촉촉한 느낌이 공존하는 느낌입니다. 이거 바르면 얼굴이 너무 확 살아나는 느낌이라서 저는 봄웜톤 라이트 분들에게 너무너무 추천합니다. 각질부각이 조금 되지만 각질을 잘 정리하고 이용하시면 더 예쁘게 바르실수있을거 같아요!! 색이 너무너무 예쁘고 마음에 들어요! 다음번에는 요 라인 다른 색상을 사서 써보려구요!! 다들 고민하시지말고 구매해서 사용해보세요~~~",
    "text26": "여쿨이 쓰기 이쁜 색인거 같아요 바르면 엄청 화사해 보여요! 근데 겉 보기에는 레드빛이 날 줄알랐는데 막상발라보니 레드빛은 거의 없다고 보면돼요 핑크에 아주 약간 코랄 더한느낌? 색 자체는 이쁜데 생얼에바르기애는 쪼곰 과하고 메이크업 딱 빡시게하고 바르면 얼굴이 살아아는 립인거 같아요 유통기한도 생각보다 길어서 좋았어요  프리미엄하인은 유통기한 다가오는 제품이 종종온다는 말이있었는데 다행이라고 생각하고 천천히 잘 쓸 수 있을거 같아요 발림성은 괜찮고 각질 부각은 심하진 않지만 있어요그래서 바르기전에 입술 각질 제거하고 바르는게 좋을거같아요 마스크에 묻어나옴응 그냥 그렇고 엄청 건조하지도 않고 엄청 매트하지도 않는거같아요 여름에 쓰기 이쁠 색이라 앞으로 화장딱 하고 자주 사용할 립인거 겉아요 쿨톤 추천",
    "text27": "진짜 방금 너무 신나게 바르고 바로 후기 남겨야 겠다 생각한 핫 아이템,,!!\n너무 만족하면서 사용하고있던 립이 였는데 저는 지금 재구매,,, 원래는 백화점에서 구매했었는데 올리브영은 무려 세일도 하고,, 적립도 되서 바로 여기로 옮겼습니다ㅠㅠ 일단 바비브라운은 진짜 립이 발색이 엄청 잘되서 거의 망하지 않는것 같아요ㅠㅠ 그리고 잘 지워지지도 않고 입술에 각질 부각이나 건조하게 만들지 않는 다는 점이 너무 마음에 들어요ㅠㅠ흡\n근데 제품이 아쉽기 보다는 패키지가 살짝 영한 느낌은 아니여서 저는 그게 조금 아쉽네요ㅠㅠ 요즘 너무 트렌디하고 예쁘게 잘나오는데 뭔가 올드한 느낌이 생긴 기분이랄까 사실 안에 립은 엄청 만족하지만 패키지가 조금 아쉽다라는 저의 개인적인 생각이 있습니다 허허 그래도 발색잘되면 그만 ㅎㅎ",
    "text28": "퍼스널컬러에서 겨쿨 브라이트가 나와서 추천받았던 제품인데 친구가 선물로 보내줘서 잘 쓰고 있는 아이에용😊\n바를때 부드럽게 잘 발리고 촉촉보다는 세미매트한 제형이에요! 마스크에 묻어나는 것은 립스틱이다보니 어느정도는 있고\n생각보다 뭐 먹거나 했을때 잘 지워지지는 않더라구용~~\n대신에 원래는 핑크레드색깔인데 핑크색깔로 약하게 착색이 남습니당~~ 바를때 약간 옛날 립스틱맛? 향이 나긴 하는데 특별히 향을 첨가 안 해서 그런건가 싶어 그냥 쓰고 있습니당😅 혹시 이런 향에 예민하신 분들은 꼭 테스트 후 구매하시는게 좋을 것 같아용!\n쨍한게 잘어울린다 하시는 분들에게 추천드립니당✨",
    "text29": "매트하진 않고 좀 바를수록 촉촉한 거 같아요\n그런데 향이 너무 이상해요 ㅠ \n색감은 화사하고 예쁜데 좀 뜨는 느낌도 들고,,\n기대보다는 이하지만 예쁘긴 해요!!",
    "text30": "13호의 밝은 피부 / 어쿨라 / 채도가 높거나 매트하면 얼굴에서 뱉어냄 / 입술 건조 심함\n\n워터멜론은 여쿨라한테 굉장히 유명한 제품이죠! 그래서 궁금해서 사봤었습다\n\n우선 확실히 여쿨의 제품입니다 핑크에 코랄이 약간 섞여있어요 그래서 얼굴에서 웜끼가 조금이라도 올라오면 뱉어내는 분들의 경우에는 조금 쓰기 힘들 것 같습니다 😂 하지만 여쿨라 같은 경우에는 너무 푸르스름한 것보다는 적절히 웜끼가 섞여 있는 것이 어울린다고 들은 적이 있기 때문에 웜끼가 너무 싫어!!하시는 분들만 아니면 무난하게 쓸 수 있을 겁니다\n\n그리고 촉촉 보다는 쫀쫀이에요! 그래서 매트가 어울리지 않는 분들은 매트보다는 잘 붙는 느낌이 있으실 거에용\n\n그래도 아무래도 텍스처 때문에 묻어남이 있긴 한데, 마스크 시국에서도 촉촉 쫀쫀 포기 못해 하시는 분들은 만족할 듯 싶어용",
    "text31": "사실 선물용인데\n\n사용했을 때 너무 좋아서 선물한 거라 장점은\n\n##   우선 발색도 좋고\n\n##   유지도 잘 되고\n\n##  건조하지 않아요\n\n## 색이 좀 특이한데 생각보다 여기저기 착붙\n\n## 바비브라운 특징이 화장 한듯안한듯이 모토라고 예전에 들었슴니당\n\n\n## 바를때 어떤때는 뻑뻑해요 근데 그렇다고 제품이 건조한건 아니었어요\n\n## 입술보호제를 잘 바르면 좋아서\n\n## 촉촉 매트 중간\n\n## 근데 유지는 생각보다 잘 안되는 것 같기도?\n\n## 위에서 색이 특이하다고 했는데 그래서 좀 옅게 바르는 게 좋아요\n\n## 마음에 들었음 좋겠다 ㅎ",
    "text32": "여쿨라이트에 봄라이트가 걸쳐져 있는데 이 제품 컬러가 너무 이뻐서 구매했어요! 테스트 하기가 어려워서 손등발색 해보고 구매했는데 생각보다 발색력은 있는데 맑게 올라오는 편이라 더 마음에 들었어요!",
    "text33": "색에 반해서 샀는데 잘쓰고있어요 발랐을때 제 피부와 잘 어울려서 요즘 손이 많이 가는 립스틱입니다.",
    "text34": "엄마 사드리려고 인터넷으로 구매했는데 색상도 되게 이쁘고 지속력도 괜찮아요",
    "text35": "같은 립스틱 있는데\n모르고 하나더샀어요.\n그만큼 이색만 쓰고\n바비브라운 브랜드 성애자^-^\n뻑뻑한 립스틱 싫어하는데  안뻑뻑해좋아요.\n입술이건조해서 촉촉이좋아해요.\n향은 그닥입니다.\n옛날엄마립스틱향 ㅋㅋ\n발색은 굿뜨!\n한번 쓱쓱 하면 바로 완성된다는 !\n하도많이 발라서 쓱싹하면 거울안봐도 립이 정확히 발린다는 ㅋㅋ\n일할때도 바르고\n중요한 행사있을때도 다른거바르지 않아요!\n요거하나면끝!\n바비 크러쉬드 립선물로도 몇개를한지 몰라요!\n가격이랑 포장 같은거도 이뻐서  정말 많이해요.\n다른색도 도전해봐야겠어요!\n촉촉한 립으로는 요게짱인듯합니다.",
    "text36": "뻑뻑하게 발려요 여쿨라에게 찰떡이래서 구매했어요. 역시나 잘 어울리네요",
    "text37": "쿨톤에 잘 어울리는 예쁜 색이에요! 다른 립 쓰다가 마음에 들어서 이것만 쓰고 있어요🙂🙂",
    "text38": "여쿨 라이트 추천 립으로 샀는데 생각보다 진했지만 예쁘긴 예쁨.. 이거랑 사과밤이랑 같이 바르면 아주 죽여줘요",
    "text39": "색상 맘에 드는데 과대포장 심하네요\n겨우 립스틱 두개 시켰는데 종이박스는 넘 크고\n충격완화용 제품은 넘 많이 들어있고\n립스틱 보다 쓰레기가 더 많네요",
    "text40": "여름에 어울리는 밝은 톤이네요. 덧바를수록 색상은 자주빛이 강해요. 전 1번만 발랐을 때의 색이 터 좋아요. 뭔가 쨍한고 밝은 느낌.",
    "text41": "선물받은 제품인데 쿨톤이신 분들에게 어울리는거 같습니다!!!",
    "text42": "립스틱 향도 좋고 컬러도 나름 마음에 듭니다.\n웜톤이라 핑크는 안어울리지만 레드섞인 핑크라 예뻐요.",
    "text43": "제꺼 사면서  엄마 사드렸는데  좋아하시네요~ 색상도 맘에 들고 좋아영",
    "text44": "꽃핑크 색 립스틱!\n제형이 아주 쫀쫀해서 쉽게 지워지지 않아\n좋았어요 :)",
    "text45": "워터멜론 색 릴렌트리랑 똑같은데 더 부드럽고 촉촉해서 좋아요 중간에 음료 몇 번 마셨는데도 5시간 넘게 간 듯해요 좋아요~",
    "text46": "매트한 립스틱이라 겨울에는 립밤이 필수입니다! 색은 여쿨인 저에게 착붙느낌이라서 좋아요",
    "text47": "저는 여쿨인데 생각보다 잘 어울려서 너무 예뻐요! 지속력도 오래가고 립밤과 함께쓰면 촉촉한게 좋습니다",
    "text48": "패키지도 고급스럽고 색상도 예뻐요. 발색이나 지속력도 나름 괜찮은 것 같아요",
    "text49": "🩷 바비브라운 워터멜론 후기 🩷\n\n여름쿨톤분들에게 강력추천하는 립이에요\n쿨톤이면 무난하고 데일리하게 잘 받고\n매트한 편이 아니여서 더 좋았어요\n\n색감이 진짜 이뻐서 괜히 스테디제품이 아닌거 같아요",
    "text50": "발라도 잘 지워지지 않고 지속력 우수함. 매트하지 않고 촉촉함. 좀 쨍한 색이라 덧바르면 입술만 동동뜰꺼 같아서 레이어 1층정도만. 쿨톤에 어울리는 핫핑크.",
    "text51": "🩷 바비브라운 워터멜론 루기 🩷\n\n색상 이쁘서 왜 유명한 제품인지 알거 같아요\n너무 매트하지ㅡ않아서 좋아요",
    "text52": "색상이랑 발림성, 디자인은 만족스러운데,, 향이 좀 아쉬워요 ㅜㅜ 그래도 손은 자주 가서 잘 사용하고 있어요",
    "text53": "색상과 발림성이 좋아요 역시 바비브라운 답게\n아무래도 립스틱이다보니 지속력은 짧은데\n촉촉해서 건조하지도 않고 각질 부각도 없고 입술이 편해요!\n근데 냄새는 좀 별로예요ᅲᅲ",
    "text54": "여쿨립이라고해서 사봤는데 저는 손이 안 가는 거 같아요 예쁜 수박색이긴 한데 저한테는 뭔가 뜨는 느낌이에요ㅠㅠ",
    "text55": "워터멜론..! 형광코랄입니다.\n쿨톤은 같은 형광이지만 조금 더 코랄이 빠진 핑크패션 컬러를 추천ㅎㅎ\n워터멜론 나쁘진 않은데 저는 핑크패션에 손이 더 잘가더라구요.",
    "text56": "가벼워서 더 좋아요 생각보다 더 좋아서 놀랐어요",
    "text57": "발림성이나 수분감이 좋아요. 카바나랑 비튼 색을 잘 써서 새롭게 구매해봤는데 이 색은 저랑 안 맞네요. 동생에게 선물했습니다.",
    "text58": "바비브라운 립틴트 너무 좋아해서 워터멜론 사봤어요. 저랑 아주 잘 어울리는 색은 아닌 거 같지만.. 기분 전환되고 좋아요~",
    "text59": "색도 예쁘고 좋긴한데, 냄새가 크레파스 냄새라 아쉬워요ㅠㅠ",
    "text60": "마냥 매트할줄 알았는데 은근 촉촉하네요!! 색도 넘 예뻐요",
    "text61": "지금까지 4통정도 쓴 제품\n한번 쓴 립은 재구매 절대 안하는데 \n요고는 인생립이라 계속 재구매하고 있어요\n여쿨 립스틱으로 진짜 추천,, 💗",
    "text62": "워터멜론 컬러 최고에요 ㅠㅠ 최애립스틱이에요!!",
    "text63": "부드럽고 자연스럽게 연출되서 맥 립 자주 사용 중인데 이것도 좋습니다. 무엇보다 촉촉해서 좋아요^^",
    "text64": "색감 , 지속력 다 만족합니다.. 진짜 너무 예뻐요 ㅜ 여쿨라인데 너무 잘쓰는중",
    "text65": "진짜 최애 립스틱.. 향은 진짜 세상 별로긴 한데\n색감 이거만한거 없어요..",
    "text66": "쿨톤 립스틱 치면 항상 이거 추천해주길래 샀는데 예상대로 넘 예뻐요! 근데 향은 좀 그런데 색이 예쁨 굿",
    "text67": "선물용으로 샀어요^^ 색이 고급지고 예쁘고 또 질감은 촉촉하다고 하시네요!",
    "text68": "부드럽고 촉촉하게 발리면서 발색도 쨍해서 너무 예뻐요",
    "text69": "색상도 넘 예쁘고 가볍게 쓰기 좋아요\n하지만 향이 호불호 갈립니다",
    "text70": "색깔이   이거밖에 없어서  삿는데 발림성  좋고 이뻐요 촉촉한타입이고요  좋아요ᆢ 잘안묻고  오래지속되요 비싸지만 맘에들어요 ㅎㅎㅎㅎㅎ  다른색깔도 있으면 구매할까싶어요 ㆍ단품이 없다고했는데 매장에 한개남았다해서 샀어요 고마워요 ㅎㅎ",
    "text71": "퍼컬진단을 받아본적 없지만\n사람들이 저보고 겨쿨이래여 근데 가끔 여쿨이라고 하는 경우도 있음\n쨋든 쿨톤같은디 면세점에서 산 수박색 저렴한 맛에 챱챱 바르고 다녔더니만 사람들이~~ 입술색 모냐고~~ 제품 어디꺼냐고~~ 내인생립이라고~~ 진짜 세상 세상 칭찬 한보따리 들었답니다\n고로 이번엔 환율도 오른터라 면세점이랑 큰 가격차이 없길래 가격... 음 눈감고 구매 완.",
    "text72": "카바나가제일 유명해서 쓰다가 쿨톤은 워터멜론이라는 리뷰를봐서 세일할때 바로 겟했네요ㅎ세상촉촉하게 잘발리고 색상 진짜 예뻐요ㅎ나 왜 이걸 이제알았는지 여름에 찰떡 일꺼 같은데 이제 가을이네요ㅜㅜ 그래도 너무 예뻐서 부지런히 쓸라고요ㅎㅎ",
    "text73": "바비브라운 립스틱 처음 써보는데\n워터멜론 컬러 진-짜 예쁘네요!",
    "text74": "쨍하고 여쿨라한테만 맞을줄알았는데\n겨쿨한테 찰떡입니다!\n둥둥 뜨지않고 직접발라보면 진짜 예쁜색상입니다!\n형광끼 안나고 고급져보여요!",
    "text75": "워터멜론 색상 너무 예뻐요 여름에 바르기 좋은 예쁜 색상이에요",
    "text76": "바비브라운 워터멜론 색상 너무 예뻐서 구입해요 추천합니다",
    "text77": "수분감은 거의 없지만 부드럽게 잘 발리고 건조하지 않아요! 발색 그리고 존예!! 웜톤에게 잘어울릴것 같고 저는 쿨톤인데도 괜찮았어요~!!!",
    "text78": "쿨톤도 웜톤도 사용하기에 부담 없는 색 같아요! 발림성 좋고 촉촉하진 않지만 건조해서 각질 막 올라오고 그런 제품은 아니에요! 일단 색이 유니크해서 맘에 들고 지속력과 수분감 다 좋아용",
    "text79": "이빠용~~ 좀 빨갛긴 한데 나름 분위기 있고 이쁩니당!!~~",
    "text80": "명poom립스tick 매우woo 맘에 들어유~~~ 굳굳",
    "text81": "예뻐요! 여쿨들 추천템이라길래 사봤는데 정말 여쿨들을 위한 색이네요 ㅎㅎ",
    "text82": "쿨톤파부인데 찰똑이예요 생각보다 촉촉해요 맘에 듭니다",
    "text83": "쿨톤립이라고해서 많이 망설였는데 받아보니 웜톤도 피부톤 정리후 잘 사용 할 수있어 만족합니다\n촉촉하고 지속력도 좋아요",
    "text84": "색도 예쁘고 발림성도 좋아요 마스크에는 잘 묻어나옵니다~",
    "text85": "컬러 예쁘고 발색 잘되요\n전체적으로 좋습니다~",
    "text86": "색감 좋고 지속 오래 되요\n색상이 예뻐요\n잘 사용 하고 있습니다",
    "text87": "색조 화장품\n바비브라운 좋습니다\n색상도 예쁘고\n발림성도 좋아요",
    "text88": "색상 정보란에 보면,  상큼 발랄 핑크라고 써있는데 막상 실제 색상은  레드에 가까운 색상이더라고요. \n발림성은 립스틱인데도 엄청 부드러워서  가볍게도 잘 발려요 \n선물용으로도 좋고 립스틱 케이스 디자인도 깔끔해서 좋아요",
    "text89": "여쿨라 헤이베스티 다음으로 반헤버렷음 유트루님이 추천",
    "text90": "이쁘고 조아요 사고싶었는데 마침 할인해서 삿어용ㅋ",
    "text91": "엄마 선물로 사드렸는데 엄청 좋아하셨어요 색도 예쁘고 만족합니다",
    "text92": "재구매 의사 있습니다 저렴하게 구입하게 되어서 좋습니다 사용감 좋아요 감사합니다",
    "text93": "촉촉해서  좋아요\n발색도 잘되구 이건벌써 세번쨔구입",
    "text94": "gmlwls****\n5점만점에 4점\n2020.01.11 매장\n\n워터멜론 여쿨한테 진짜 찰떡이에요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n보통이에요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text95": "색상 너무 이뻐요\n지속력도 이정도면  정말괜츈",
    "text96": "king****\n5점만점에 5점\n2019.09.08\n\n발색력\n아주 만족해요\n지속력\n예상보다 짧아요\n발림성\n보통이에요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text97": "색상이 예전 전지현 청송이 립스틱 그 색상이랑 가까워요\n형광등킨것처럼 얼굴이 살아납니다",
    "text98": "색깔이 예상햇던것처럼 너무 예뻐요 발림성도 너무 좋고 제 데일리 립입니다 립은 완전 매트해서 립글로즈랑 바르면 완전딱이에요",
    "text99": "흔한듯흔하지않은 핑크느낌이라 좋은것같아요~데일리로쓰기좋아요",
    "text100": "선물했는디 마음에 들어하네요 발색력도 예쁘고 바비브라운은 역시 좋네요",
    "text101": "색도 고급스럽고 발림성이 촉촉하고 좋은대신 발색도 좋아요",
    "text102": "선물옹으노 구입해시는데 아주 촉촉하고발색도 좋습니당ㅈ",
    "text103": "선물용으로 구매했어요. 더 다양한 백화점 브랜드가 생기면 좋겠어요",
    "text104": "부드럽게 발리고 색깔도 괜찮아서 선물용으로구입했습니다",
    "text105": "선물용으로 구매했는데 친구가 마음에 들어해서 기쁘네용~",
    "text106": "10명 중 10명이 너는 겨울쿨톤이야 라고 말하는 20대 중반 사람이 써보자면~\n아주 인생립이시다 이말씀입니다.\n비싼 립스틱 제돈주고 2번이나 산거 처음이에여\n립 뭐쓰냐고 많이들 물어봐서 기분이 좋아부러쓰~",
    "text107": "매트한 립스틱 좋아하시는 분이라면 잘 바르실것같아요~\n바비브라운 이름 값 한다고 생각해요",
    "text108": "쿨톤이 쓰기에는 코랄느낌이 있어서 단독으론 못쓰겠고 다른거랑 섞어서 발라요 향은 크레파스냄새나요 재구매는 안할것같아요",
    "text109": "워터멜론 색상이 적당히 푸른끼도는 핑크라서 얼굴 안 노래지고 예뻐요",
    "text110": "엄마가 봄 기분전환 용으로 이 색깔이 제일 마음에 든다 하시네요",
    "text111": "선물받은 제품인데 쿨톤이신 분들에게 어울리는거 같습니다!!! 다만 조금 매트해서 촉촉립을 선호하는 저는 초큼 아쉬웠어요ㅠ",
    "text112": "조금 크레파스느낌? 뻑뻑하지만 색상은 예뻐요 쿨톤한테 어울리는 느낌입니다",
    "text113": "선물했어요 색 예쁘고 잘어울려서 뿌듯하네요  딱히 단점 없이 좋아요",
    "text114": "색깔 너무 예뻐요 쿨톤분들한테 잘어울릴 색상이에요 ! 촉촉해요",
    "text115": "조금 지속력은 약한편같고 촉촉하진 않지만 컬러감이 예뻐요",
    "text116": "말해뭐해 넘 만족합니당 🤡 무엇보다 다른데 안가도 올영에서 바비브라운을 살 수 있어 좋아요!!!",
    "text117": "테스트를 안하고 온라인상 색이 잘 어울릴거 같아서 시켰는데.. 저의 언니한테 더 잘어울리더라구요 ㅠㅠ 그래서 언니한테 반값에 팔았지 뭐에요 ㅎㅎㅎㅎ 언니도 너무 마음에 들어해서 다행이에요",
    "text118": "시어머니 선물로 사드렸는데 손등에 발색했을 때랑 입술에 바른 색이 살짝 달랐던 것 같아요 손등에 발랐을 때 보다 더 밝아지는 느낌 근데 발림성은 좋고 묻어남도 딱히 없는 것 같아요!",
    "text119": "새로 오픈한 매장 크길래 가봤다가 테스트해보고 넘 예뻐서 바로 샀어요 바르기엔 약간 꾸덕한데 음파음파 여러번하면 넘 이쁨",
    "text120": "퍼스널컬러받으러가서 여쿨라나오면서 테스트로 이 색상받았는데 정말 얼굴환해지고 인생립컬러였어요. 그래서 이번 올영세일도 하길래 잘되었다하고 바로 샀답니다! 색도 너무 예뻐요~~ 여쿨라라면 추천!!",
    "text121": "생각보다 핑크색이라 조금 당황했지만 그래도 이쁘네요! 저렴하게 살 수 있어서 좋았어요",
    "text122": "배송이 빠르고 물품이 제대로 도착했습니다.\n감사합니다.",
    "text123": "역시 쫀쫀하게 올라가는 바비 크러쉬드 립!\n쫀쫀하고 각질 부각 안되면서 농도 조절하기도 쉬워요",
    "text124": "배송이 아주조금 늦은감이 있긴하지만 많이 늦지는 않았어요",
    "text125": "쿨톤한테 어울릴만한 색입니다 생각보다 잘 안지워지고 좋아요",
    "text126": "고민하다가 샀는데 여쿨라에게도 찰떡이네용 착색도 잘되고 얇게 적당히 촉촉하게 발색 쨍하게 올라갑니당 색 이뻐용",
    "text127": "쿨톤인 저에게 완전 찰떡~~~ ^^\n항상 mac만 쓰다가 바비브라운 처음으로 써보는데\n조금 매트하긴해도 발림성이나 지속력 좋습니다.",
    "text128": "색깔은 너무 마음에 드는데 냄새가 별로 안좋아서 아쉬워요 ㅠㅠㅠ",
    "text129": "이런 스무스한 제형은 지속력이 참 짧죠ㅎ 벗 이쁨",
    "text130": "여자친구 선물용으로 구입했습니다\n여자친구가 마음에 들어하구 매일매일 바르는중입니다",
    "text131": "바른듯 안 바른듯 입술에 얇게 착 밀착돼서 너무 좋아요. 가벼우면서도 발색도 예쁘고 만족합니다^^",
    "text132": "지속력은 보통이고 색상이 마음에 들었어요!!!",
    "text133": "색 맘에 들어요\n매장에서 눈대중으로 보고 산 것  치고는 갠츈",
    "text134": "럭스 립컬러가 저에게는 더 제형이 맘에 들었어요\n워터멜론 색상 아주 이쁘네염",
    "text135": "약간 매트한 느낌이 있어서 단독 사용은 안하고 립밤이나 다른 제품 사용 후에 발라요 색깔은 제가 원하던 여름에 어울리는 수박 느낌 색깔이라 맘에 들어요",
    "text136": "발림성이 너뮤좋아요 향도좋아요 다른색으로 또구매하고싶을정도입니다! 맨얼굴에 이거하나만발라도 자연스러워요",
    "text137": "친구 선물로 아주 만족했습니다 ~! 웜톤인 친구도 이쁘다고 하네요",
    "text138": "향은 별로지만 색상은 예뻐요 \n지속력은 그냥 보통",
    "text139": "좋긴 한데 아무래도 냄새가 좀 ㅠㅠㅠ\n색깔은 예쁘고 좋아요! 쿨톤느낌 좀 나긴 해요",
    "text140": "id****\n5점만점에 5점\n2020.05.23\n\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text141": "nicole****\n5점만점에 3점\n2020.04.29\n\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text142": "pby****\n5점만점에 5점\n2020.03.20\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text143": "배송도 빠르고 만족하며 사용중입니다 색이 은은하고 예쁘네요",
    "text144": "tr****\n5점만점에 3점\n2019.06.07\n\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기"
  },
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 크러쉬드 립칼라",
    "price": "41650",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012392604ko.jpg?l=ko",
    "review_name": "카바나",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123926",
    "text1": "엄마가 색상 예쁘다고 구매하셨습니다 바비브라운 유명하죠",
    "text2": "🌸일부 웜 채도 있는 색상을 바를 수 있는 여름 쿨톤 라이트 피부예요. 오렌지나 노란기 들어간 건 웬만큼 피해야 하고 핑키쉬한 색조가 잘 받는 피부예요. 세상에 정말 많은 립 종류가 있지만 피부가 너무 건조한 사람이라 틴트보다는 립스틱이 낫더라고요. \n하지만 요즘은 틴트전국시대,, 저렴이 틴트가 너무 잘 나와서 립스틱은 한물 간 지 꽤 된 느낌이라 립스틱은 선택지가 많지 않더라고요. 로드샵에서는 립스틱 종류를 잘 안 내 주는 것 같고,, 역시 믿을만한 건 백화점 브랜드인가 싶었어요ㅠㅠ\n\n🌸바비브라운 크러쉬드 립은 워터멜론을 잘 사용했던지라 색상만 선택하면 됐어요. \n이전에 맥의 러스터 타입 씨쉬어가 인생템이었는데 리뉴얼된 뒤로 색이 달라졌더라고요. 여쿨라인데 웜톤 타입 같은 씨쉬어가 인생템이었던 이유..!! 촉촉하고 입술이 편안한 립밤 같은 립스틱이었어요. 다른 백화점 촉촉이립은 립밤에 가까운 제품이 많았는데 씨쉬어는 적당한 보습력이었거든요. \n로드샵에서 비슷한 제품을 못 찾고 그렇다고 립밤을 쓰면 색조가 잘 안 나와서 씨쉬어 구형만 파서 쓰고 있었는데 바비브라운 카바나가 딱 유사한 색이라고 하더라고요. 그래서 바로 구입!!\n\n🌸결론적으로 완전 만족이에요.\n저에게 살짝 딥한 느낌이 있긴 하지만 연하게 바르면 완전 청순여리립 그 자체!!\n씨쉬어 구형보다 채도가 살짝 있지만 그래서 더 좋아요.\n사진에서 보시다시피 윤기가 싹 도는 촉촉한 타입이라 마음에 들어요. \n냄새 언급하시는 분들이 많은데 이 정도는 별로 신경이 안 써져서요ㅋㅋㅋ 잘 쓰고 있어요.",
    "text3": "바비브라운 스테디셀러이자 베스트 아이템 크러쉬드 립스틱 \"카바나\" 처음 사봤어요~ 평소 너무 진하고 빨간 색은 선호하지 않는 스타일입니다.\n말린 장미 컬러를 좋아하는데 이 립스틱이 후기들이 너무 좋고 마침 세일까지 하고 있어서 망설임 없이 구매했어요.\n\n그간 백화점에서만 구매 가능했던 바비브라운 제품을 올리브영 온라인몰에서 구매 할 수 있어서 너무 편리하구요. 립스틱 제품은 무조건 오프라인에서 발색하고 사야 한다고 믿었는데 처음으로 후기만 보고 도전하게 됐습니다.\n다른 분들 얘기처럼 발림이 부드럽고, 지속력은 좀 짧은것 같아요. 그래도 전 너무 만족합니다!",
    "text4": "후기가 좋길래 구매했는데 저한테는 살짝 뜨는 느낌,,\n잘 어울리는 립 찾기 참 어렵네요,,",
    "text5": "별세개인 이유를 먼저언급하자면 ꒦ິȏ꒦ິ\n✔️향이너무 안좋아요 ! 어릴때 맡던 옛날 엄마화장품 파데 향이 굉장히 심하게나네요\n✔️그리고 이거 지속력이 심히 없습니다 !\n✔️그리고 결정적으로 상페랑 진짜 심히 달라요\n저거보고 구매하시면 진짜 배신감 많이 느끼실거같네요\n\n장점은 !\n\n✔️ 예뻐요 ㅋㅋㅋ 이쁘긴 합니다 에혀 이뻐서 상페랑 달라도 용서했네요\n상페는 누드코랄느낌인데 정말 충격적이게도 핑크로즈 입니다 mlbb로 아주 좋아요\n✔️각질부각 없는 촉촉한 타입입니다 !\n발림성이 립밤형마냥 ㅇ ㅏ주 부드럽고 촉촉해요\n그 ㅇㅣ유랑 같은 이유로 \n시국 이전 제품인듯 해서 마스크에 강하진 않아요\n그거없으면 뭐 마스크탓을 할수는 없죠 !\n✔️데일리로도 화려하게도 ㅂ ㅏ르기좋습니당\n✔️패키지가 너무 이뻐요 ꒦ິȏ꒦ິ \n\n첫사진 _ 엷게\n두번째 _ 여러번",
    "text6": "입생로랑 12번같은 코랄만 쓰다가 바비브라운 몰리와우를 써봤는데 엇 가성비 갠춘하네~~~? 하고 놀라서 주문해봄\n카바나~ 오 갠춘 맨날 바르는 데일리템\n재구매 의사 있어여 입생로랑이 비싼분들에게 추천.ㅎㅎㅎ\n몰리와우는 쫌더 쨍한 코랄(오른쪽) 카바나는 은은한 데일리메이크업 코랄(왼쪽)\n튀는거싫으시는분은 카바나 추천이요",
    "text7": "봄웜은 그냥 아묻따 카바나..!!!🌸🌸\n즐겨보는 유투버분이 하도 극찬을 하길래 궁금해서 재난지원금 받은김에 올영가서 구매해봤어요!\n와 근데진짜 컬러 대존예;;;; 진짜 사진으론 안담겨요ㅠㅠ 테스트한번했다가 바로 사야겠다싶어서 사진찍어놓고 카운터에서 받아서 결제했네요👍👍👍 진짜 대~~존예",
    "text8": "엄마 선물로 드리려고 구매했어요~!\n평소에 코랄 립을 자주 바르시고 좋아해서 어떤거 구매해 드릴까 하다가, 바비브라운 립스틱이 마침 세일 하기도 하고 리뷰가 너무 좋아서 바비브라운 카바나로 구매했어요!\n\n일단 발림성이 너무너무 좋아요.. 너무 매트하지도 않고 그렇다고 글로시하지도 않고 적당한 제형에 엄청 슥 잘 발립니다! 그리고 되게 쫀쫀하게 발려요.. 엄마께서도 입술이 엄청 매끈한 느낌이 든다 하시네요!!\n\n그리고 색상이 누구에게나 잘 받을 코랄 색상인데 너무 예뻐요. 핑크기가 조금 더 많이 도는 코랄인데 너무 진하지도 않고 자연스럽게 사용하기 너무 좋아요!\n\n그냥 톤 상관 없이 착붙 색일듯 싶습니다 웜톤 분들은 더 잘 어울릴거 같아요 💜\n\n저도 한 개 더 구입하고 싶을 정도로 매번 뺏어쓰고 있습니다..ㅋㅋ 추천해요",
    "text9": "올리브영에 이렇게 점점 프리미엄 브랜드가 많이 들어와서 넘 좋아요!! 매장에도 많이 들어왔으면 좋겠어요 립 뭐살까하다가 이게 눈에 띄더라구요 그래서 색상 구경하다 이게 가장 인기가 많고 무난할 것 같아서 구입해봤어요 배송도 평소보다 빨리 온것 같아요 근데 한가지 아쉬웠던건 해당 브랜드 쇼핑백이 안왔다는겁니당 ㅠ 그거 말고는 괜찮았어요 \n\n색상은 무난한 코랄핑크색이었어요 봄웜 분들이 바르면 화사하게 잘 바르실 것 같아요 그리고 막 매트하지 않아서 겨울에도 충분히 사용가능할 것 같습니다 저는 강경 매트파라서 완전 매트할 줄 알았는데 약간 겉바속촉 느낌?\n\n그리고 다들 말씀하시는 향이 좀 진하긴했어요 근데 저는 딱히 그렇게 신경쓰이진 않더라구요 잘발리고 발색도 입술위에서 잘되어서 만족스러웠습니다! 세일 많이해쥬세욯ㅎ",
    "text10": "일단 유통기한이 넉넉해서 넘 기분 좋았어요.\n카바나 색상은 늘 올영에서 품절상태였던거같은데,\n재입고알림뜨길래 바로 구입했습니다.\n웜톤인지 모르고 살던시절 루비색상 주구장창\n쓰면서 살았거든요 유명하잖아요ㅋㅋ\n근데 웜톤인거 알고나니까 그렇게 이쁘다고 소문났던 이색상 부터 찾게되더라구요ㅎ\n뭐 발색력이나 지속력은 바비제품인데\n믿어의심치않잖아요 역시나 너무 예쁘고\n잘발리고 좋아요ㅋ 약간 요즘 명품브랜드들\n용기에 비해 조금은 장난감같은 느낌이\n없지않아 있지만 그래도 센스있게\n띠로 색상구분할 수 있어서 너무 좋아요.\n전색상 다 모아보고싶은 욕구가 뿜뿜합니다.",
    "text11": "엄마꺼 카바나, 앤티크 로즈 사서 드리고 오늘 제꺼도 \n샀습니다!ㅋㅋㅋ 립스틱이 집에 세 개나 있어서 \n안사려고 했는데 언제 또 바비브라운이 이렇게 \n행사를 할까 싶어서 샀습니당❤\n\n발색 보시라고 사진 올립니다. 코랄 색은 저랑 \n잘안맞아서 안사는데, 이건 코랄 느낌이 강하지 않고, \n뭐랄까 다운된 레드 느낌? \n\n표현하기 힘든데 색이 진짜 아름답습니다!!!\n\n너무 이뻐요❤  제가 쿨톤인데 따로 노는 느낌이  \n잘안들고 딱 붙는 느낌? 엄마도 엄청 마음에 \n들어하셨습니다. \n\n엄마가 이 라인 립스틱으로 비튼도 가지고 있는데, \n바비브라운 립 색깔이 깔끔하게 이쁩니다.❤",
    "text12": "작년에 여러 유튜브 채널에서 보여서 궁금하던 차에 할인까지 들어가서 카바나 컬러로 구입했어요\n컬러는 톤다운된 로즈 핑크에 코랄이 살짝 섞인 것 같은 색이라 무난한데 발색이 엄청 잘 되네요\n그냥 살짝 한번 톡톡 발라봤는데도 본통 색이 그대로 나오더라구요\n그리고 뻑뻑하게 발릴지 알았는데 부드럽게 까지는 아니지만 발림성도 괜찮았고 발색도 잘 돼서 좋았어요\n근데 개인적으로 바비브라운 립은 케이스가 예쁜지 정말 모르겠네요.  너무 플라스틱 느낌이라 장난감 같은 느낌도 있고.. 예전 골드 케이스보다 나은 것 같긴한데.. 그래도 밖에서 컬러가 보이는 거 하나는 좋네요",
    "text13": "매장에서 발라보고 색감이 예뻐서 데려왔습니다. 데일리로 굿굿 하나만 바르거나 조금더 진한색 레이어드 해주면 예쁘어요. 발색은 살짝 아쉽지만 발림성이나 지속력 나쁘지 않아 가방에 넣어두고 다닙니다.",
    "text14": "워낙 유명하기도하고 추천템으로도 엄청 나오길래 \n예전부터 사야지사야지했다가 구매했어요\n구매하고나서 올영세일 시작하면서 1+1하는거 킹받\n그건 그렇다 치는데\n아니 무슨 립스틱에서 냄새가 이렇게 나요? \n락스냄새같은 냄새가 너무 심하게 나는데 원래 이런가요?\nㅠㅠ좀 지나면 날라가겠지하면서 며칠 써보는데 계속나요\n아니 그냥 립스틱원래 냄새인건가요..하..입술에서도 나는데 역합니다 솔직히\n게다가 촉촉하고 부드러운 발림성이라는거같았는데\n발림성도 엄청 부드러운건 잘 모르겠고 촉촉하지않아요\n살짝 건조한거같아요 쫀쫀한 느낌이에요 입술에 착 말라서 붙는느낌인데 지속력은 또 꽝이에요\n색은 예쁜데 진짜 냄새ㅠㅠ하..\n어떻게 립스틱에서 락스냄새가 나요..? 진짜 혼란스럽네요\n써도 되는건가 모르겠어요",
    "text15": "딱 제가 원하던 색상이에요. 테스트도 안해보고 주문했는데 잘산거 같아요. 원래쓰던 비슷한 색상 립스틱은 지속력이 아쉬웠는데 카바나는 색상도 발림성도 적당한 지속력도 다맘에 듭니다.",
    "text16": "오프라인 매장에서 테스트 했는데 색깔이 맘에 들어서 구매하게 됐어요! 할인 기간에 사니 기분이 좋네요~ 지속력이 없다는 후기를 많이 봤는데, 저한테는 지속력이 괜찮았어요. 지워지더라도 착색없이 깔끔하게 지워지니 수정하기도 훨씬 편했습니다. 다만 아쉬운 점은 냄새가 진짜 구려요.. 오래된 화장품 냄새가 납니다ㅠㅠ 그래도 색이 맘에 들어서 가을립으로는 잘 쓸 것 같습니다~",
    "text17": "부드럽고 발색이 좋아요 자연스럽고 너무 건조하지 않아서 데일리 립으로 적당합니다 만족해요",
    "text18": "가을뮤트톤 추천컬러라 샀는데 색상 차분하고 마음에 들어요 할인할때 구매해서 가격도 좋을때 구매했어요 만족해요",
    "text19": "색깔 진짜이뻐요~자연스럽고 너무빨갛지도않고 너무주황도아니고 너무핑크도아니고 딱 적당해요!! 매트하지않고 적당히 촉촉하고 약간은 끈적?하기도해요.",
    "text20": "카바나가 워낙 유명한 색상이라고 해서 테스트후 구매했습니다. 발림성이 부드럽고 발색도 맑고 예쁘게 되네요. 계절 구애받지않고 웜톤에 어울리는 색상입니다.",
    "text21": "색징짜넘 이뻐요\n개코님 유튜브보고\n색 너무 존예라\n삿는데\n징짜 미친색이에요ㅜㅜㅜ\n어케이렇게이쁘징...\n촉촉하고 \n매트하지않은거같구\n\n매일 바르기 조아용",
    "text22": "바비브라운 크러쉬드 카바나 촉촉하고 색 예뻐요 MLBB 컬러라 무난하고 웜톤 착붙 컬러네요 선물용으로도 무난할거 같아요",
    "text23": "올영 최근 열일해서 여러 브랜드 입점하는 거 너무 좋아요 ㅋㅋㅋ 믿고 구매할 수 있고 집에서 편히 받아볼 수 있구요 잘 쓸게요",
    "text24": "가을에 얘보다 찰떡은 없는데 데일리로 막바르기도 부담없는 색이라 카바나 제 인생컬러인데..\n외국에서 살 때 카바나만 바르다가 거의 다써서 이번에 샀어요. 그런데 리뉴얼이 있었나요? 기존 색이랑 다르네요ㅠㅠ 내가 원하는 그 색이 아니야.. 한국에 들어온다고 같은 립스틱이 달라질 것 같진 않은데 리뉴얼을 의심중이에오..\n\n<기존 카바나>\n•컬러: (거의 벽돌색이지만) 다홍+톤다운 오렌지 아주살짝\n•무게감: 케이스 묵직함. \n\n<새로 산 카바나>\n•컬러: 기존보다 핑크 (완전 웜인 저한테는 크게 느껴지는 핑크)\n•무게감: 케이스가 훨신 가벼움. 플라스틱 장난감인줄..ㅠ\n\n인생 립스틱이라 아묻따 구매한건데 의도치않게  실패한 허탈감..\n\n색깔 비교용 사진 첨부했어요. \n위쪽 컬러- 기존\n아래쪽- 새로산거",
    "text25": "다른분들 후기만 보고 구매했는데, 역시 너무 예쁘네요. \n\n가을웜톤의 어두운 피부색에 입술색 또한 진한 편이라 립컬러에 유독 안색이 좌지우지 되는 편인데요. \n어떤 톤이든, 특히나 웜톤에게 적극 추천한다는 후기를 보고 냉큼 구매했어요. \n\n핑크톤이 가미된 피치컬러라 피부톤을 화사해 보이게 해주는 효과가 확실하네요. 적당히 촉촉하고 적당히 매트한 타입이라 본래의 입술 색도 확실하게 커버돼서 피부톤을 밝히는 효과가 배가 되는것 같아요. \n\n적당한 수분감이 있기때문에 입술 주름 부각 없이 부드럽게 잘 발리구요. \n수분감을 극대화한 그런 타입의 제품은 아니라 묻어남 같은것도 심하지 않구요. 꽤 긴시간 유지도 됩니다. \n\n다른 리뷰에 립스틱 향에 대한 얘기도 많아 살짝 걱정했는데\n이상한 향이나 상한 냄새같은건 전혀 없었어요. \n\n2022년9월에 주문했는데, 2024년 10월까지인 기간 넉넉한 상품으로 받았네요. 여유있게 사용 가능할 것 같아요.",
    "text26": "부드럽게 발리고 데일리용으로 예쁘네요. \n브라이트톤은 칙칙할 수 있어서 쨍한 포인트색을 안쪽에 또 발라야하네요.",
    "text27": "색이 맑고 너무 예뻐요\n촉촉한타입이지만 지속력이 꽤 좋은것같네요?",
    "text28": "색감이 너무 마음에 들어요.\n말린장미색상 잘못고르면 칙칙해보이는데 이제품은\n자연스럽고 여리여리한게 넘 이뻐요.\n촉촉해서 각질부각없이 좋아요",
    "text29": "색이 너무 이뻐서 두통째 쓰는 립스틱 !!! 카바나 강추에요 카바나 사세여 ㅋㅋㅎㅎ\n세일할때 사세용 ><",
    "text30": "너무 좋아서 친구선물로 재구매했어요\n일단 매트하지않고 완전 촉촉하지도 않아서 신기한데 발림성도좋고 웜톤이라면 누구나 가져야할 기본템아닌가 싶습니다\n색이일단 로즈색상인데 너무이뻐여\n데일리로 딱이고 화장에 잘모르는분들 처음 도전하기 좋은색인거 같아요\n그리고 일단 얇게 펴발려서 진하게바르고싶으면 레이어드해도되서 똥손에게 아주 편한 립제품이예요\n근데 냄새는 정말.... 바르고나면 안느껴지는데 바를때 가끔 코를 찌릅니닼ㅋㅋ\n케이스 너무 고급지고 이뻐요 ㅎㅎㅎ 바비브라운 최고입니다\n원래 연한거 바르면 토인되는데 이건 연하지않고 색이 잘올라와서 대만족입니다",
    "text31": "제품사진보다 좀 더 핑크에 가까운 색이예요\n코랄은 아니네요",
    "text32": "받았을 때 생각보다 핑크색이라서 좀 아쉬웠지만 그래도 예쁘게 잘 쓰려구요! 맛이 진짜 너무 별론데 예쁘니까 씁니당...ㅎㅅㅎ",
    "text33": "정말 마음에 듭니다 부드럽게 잘 발립니다 각질 부각도 안되고 제가 발랐던 립 중에 제일 마음에 들어서 다시 살 의향 있습니다",
    "text34": "양도 많은 편이고 이뻐요! 촉촉한 편이고 지속력도 괜찮아요",
    "text35": "바비브라운 카바나 워낙 유명한 제품이라 늘 구매해보고 싶었어요 탑리뷰어 쿠폰을 사용해서 저렴하게 구매하게 되어 기분이 너무 좋았습니다! 너무 예쁜 코랄컬러의 mlbb컬러였어요 맥의 씨쉬어랑 비슷한 느낌인 것 같아서 비교해봤는데 씨쉬어는 촉촉하고 광택나는 마무리감이고 바비브라운의 카바나는 씨쉬어에 비해 광택이 덜한 일반적인 립스틱의 제형이었어요 그래서 입술컬러가 진한 제 입술 위에서 카바나가 더 예쁘게 표현된다는 느낌을 받았어요! 씨쉬어는 입술색이 비쳐서 생각보다 탁하게 올라왔거든요ㅠㅠㅠ 부담스럽지 않은 색상이어서 데일리로 바르기에 너무 좋은 립스틱이에요 연하게 발랐을 때와 덧바를 때의 느낌이 또 달라서 원하는 대로 조절해서 바를 수 있다는 것도 장점인 것 같아요!! 데일리로 무난하게 사용하기 좋은 립스틱으로 추천합니다!",
    "text36": "지금 보니까 상품 상세페이지에 이 선택지는 없네요..?? \n이럴 때면 잘 샀다고 생각하게 돼요🥰\n\n바비브라운이 촉촉쫀쫀립을 잘하는 브랜드라 좋아하는데 여쿨라 인간이라 그전에는 워터멜론 색상을 잘 썼어요.\n그것만 주구장창 쓰다보니 메이크업 분위기를 좀 바꿔보고 싶기도 하고 곧 봄도 오니 조금 봄봄한 메이크업을 하고 싶어서 카바나를 구매했어요. \n봄브라이트 친구가 추천해줬는데 워낙 자연스러운 입술 색 같아서 딱히 퍼컬 안 가리고 예쁠 색이에요. 그렇다고 너어어무 자연스러워서 안 바른 것 같은 립은 아니고 채도가 조금 있어서 딱 예뻐요. 전에 분위기 있는 메이크업을 하고싶으면 m사의 씨쉬어 색상을 잘 썼는데 카바나가 그 리뉴얼 전 색감하고 꽤 비슷해요. \n\n립스틱치고 촉촉한 타입이라 마스크에 묻어날 수밖에 없어요. 하지만 너무 예쁜데다가 입술이 편하니까 자꾸 찾게 돼요. 지속력이 있는 편은 아니에요. 다른 분들은 모르겠는데 저는 아주 약하게 착색이 남긴 하더라고요..? 덧발랐을 때 많이 진해지는 립이 아니다보니 계속 발라도 괜찮았어요.",
    "text37": "바비브라운 카바나 워낙 유명한 제품이라 늘 구매해보고 싶었어요 탑리뷰어 쿠폰을 사용해서 저렴하게 구매하게 되어 기분이 너무 좋았습니다! 너무 예쁜 코랄컬러의 mlbb컬러였어요 맥의 씨쉬어랑 비슷한 느낌인 것 같아서 비교해봤는데 씨쉬어는 촉촉하고 광택나는 마무리감이고 바비브라운의 카바나는 씨쉬어에 비해 광택이 덜한 일반적인 립스틱의 제형이었어요 그래서 입술컬러가 진한 제 입술 위에서 카바나가 더 예쁘게 표현된다는 느낌을 받았어요! 씨쉬어는 입술색이 비쳐서 생각보다 탁하게 올라왔거든요ㅠㅠㅠ 부담스럽지 않은 색상이어서 데일리로 바르기에 너무 좋은 립스틱이에요 연하게 발랐을 때와 덧바를 때의 느낌이 또 달라서 원하는 대로 조절해서 바를 수 있다는 것도 장점인 것 같아요!! 데일리로 무난하게 사용하기 좋은 립스틱으로 추천합니다!",
    "text38": "안녕하세요. 유명한 쇼핑몰 모델이 사용한다길래 너무 이뻐서 구매해 봤습니다. 또 가을 뮤트에 잘 어울리는 컬러라고 해서 구매했습니다.바비브라운 립은 처음 사용하는 거여서 너무 기대 됐습니다. 색깔도 너무 이쁘고 발색 진짜 미쳤습니다. 아직 한 번 밖에 못 발라 봤지만 자주 바르고 다녀야 할 거같아요 진짜 삭 저애게 찰떡입니다. 가을 웜 말해뭐해 당자우사세뇨. 지속력도 다른 립 제품들과 비교 했을 때 다를 바 없이 비슷한 거 같아요. 식사 후에는 당연 다시 발라 줘야 하구요. 바르기 전에 립밤 많이 발라 놓고 닦고 발라 줍니다. 베이스로 연한 엠엘비비 컬러 바르고 위에 발라 주면 정말 이뻐요. 첫 바비브라운 립 성공적이여서 너무 기분이 좋습니다. 정말 데일리로 자주 발라주면 좋을 거같아요. 추천합니다. 저는 그럭저럭 만족하거든요. 가을 웜톤에 잘 어울릴 거같아요. 립 최야입니다. 가을 뮤트 톤 구매하세요. 발림셩도 좋아요",
    "text39": "안녕하세요. 유명한 쇼핑몰 모델이 사용한다길래 너무 이뻐서 구매해 봤습니다. 또 가을 뮤트에 잘 어울리는 컬러라고 해서 구매했습니다.바비브라운 립은 처음 사용하는 거여서 너무 기대 됐습니다. 색깔도 너무 이쁘고 발색 진짜 미쳤습니다. 아직 한 번 밖에 못 발라 봤지만 자주 바르고 다녀야 할 거같아요. 지속력도 다른 립 제품들과 비교 했을 때 다를 바 없이 비슷한 거 같아요. 식사 후에는 당연 다시 발라 줘야 하구요. 바르기 전에 립밤 많이 발라 놓고 닦고 발라 줍니다. 베이스로 연한 엠엘비비 컬러 바르고 위에 발라 주면 정말 이뻐요. 첫 바비브라운 립 성공적이여서 너무 기분이 좋습니다. 정말 데일리로 자주 발라주면 좋을 거같아요. 추천합니다. 저는 그럭저럭 만족하거든요. 가을 웜톤에 잘 어울릴 거같아요. 립 최야입니다. 가을 뮤트 톤 구매하세요. 발림셩도 좋아요",
    "text40": "원래부터 유명한 제품이고 봄웜의 mlbb라는 말을 많이 들어서 예전부터 눈여겨보고있긴 했었어요 한참 전에 테스트한적이 있었는데 색이 마음에 들었던 기억이 있었고 발림성도 부드럽게 적당히 촉촉한 텍스처로 나중에 사야겠다고 생각했었고 또 마침 이번에 올리브영세일을 하면서 이 제품이 할인을 많이 하길래 궁금함을 못이기고 구매했습니다 후기를 봤을땐 칭찬이 자자하고 거의 마음에 든다는 글만 봐서 기대를 많이했었어요 그런데 받아보고 발색을 해보니 제가 생각했던 색은 아니었어요 봄웜보단 약간 쿨톤이 섞인 색같아요 그래서 저한텐 어울리는 색은 아니네요 그리고 살짝 어두워서 실망스러웠어요",
    "text41": "✔한줄리뷰✔: 촉촉하고 쌩얼에 쓰기좋은 말린장미 컬러\n\n퍼스널 컬러: 봄웜\n피부톤: 21호\n피부타입: 지성\n✔컬러: 코랄컬러라고 쓰여져 있지만 봄웜인 저에게는 쿨한 느낌더 든것 같아요! 코랄보다는 말린장미가 더 어울리는 표현인 컬러 같고, 여름쿨톤에게 추천드리는 컬러 입니당!\n\n✔텍스쳐: 되게 촉촉하게 발려요! 그렇다고해서 끈적이거나 그런건 아니구 약간 립밤 바르는 느낌인것 같아요!\n\n✔모양: 립스틱 모양이 입술모양에 맞추어 컷팅되어서 더 편안하게 바를수 있큰것 같아요!\n\n단점이 있다면.. 가격이 사악하다는점..? 그것빼고 다 좋은것 같아요!다른 컬러도 살 의향있어요",
    "text42": "저 립제품은 바비브라운 제품만 쓰는데, 이유가 뭐냐면 색이 너무 예쁘고 지속력도 좋아요 ㅋㅋ (매트하다보니 촉촉한 제품보다 지속력이 좋은건 당연하겠지만..) 무튼 아주아주 잘사용하고 있어영 :)\n카바나 색상으러 골랐는데 웜톤인 제게 찰떡이네요!\n다른 색도 사보고싶어요",
    "text43": "종말 제가 원하던 거에요!! 생얼에 발라도 예뻐요!! \n\n촉촉한 타입! 제가 입술 매트한거 바르면 각질 부각이 엄청 돼서 입술은 꼭 촉촉한 거 바르는데 이게 정말 제가 딱 원하던 거에요!! 촉촉하지만 촉촉한 틴트처럼 빤짝 거리지는 않는다. 매트한거 싫어하고 입술 갈라지고 립밤 없임 못사는 분들 이거 사세요!!\n\n지속력은 잘 모르겠어요! 뭐 척촉하려면 이건 포기해야 될거 같아요ㅠㅜ 마스크나 휴지에 잘 뭍어나요.....\n\n발림성은 쏘쏘..... \n\n색깔 정말 예쁩니다.... 내추럴한 메이크업 좋아한다 하시는 분달 사시면 좋을거 같아요!",
    "text44": "비싼 립 처음 사봐서 좀 신중하기보단 예쁜거에 혹해서 샀어요 색이 너무 진하지도 않고 빨갛지도 않고 그래서 사고 싶더라구요 제 입술 색이 이상한건지 모르겠지만 딱하나 아쉬운점은 바르고 시간지나서 덧바르면 원색이 안나오고 약간의 가을립색이 나와요 뭔가 피부화장하고 다크닝일어나는 것처럼",
    "text45": "제가 학교다닐때 그냥 립만 슥슥 바르려고 구매한 제품이에요! 그래서 민낯에 어울릴만한 립 찾다가 이 제품 구매하게 되었는데요, 너무 광택돌지도 않고 쫀쫀하면서 촉촉한 립이라 너무 만족했습니다.. 색도 처음에는 듣던 것 보다 말린장미?정도 되는 좀 진한 색인 것 같았는데 입술에 발라보니깐 그냥 코랄이더라고요 너무 만족했습니다ㅎㅎ",
    "text46": "바비브라운 립제품은 처음 구매해봤어요\n카바나가 웜톤피부에 찰떡이란말에\n제가 웜톤인지아닌지모르겠으나 노란피부톤이라\n웜톤이겠지 생각하고 카바나구매했어요!\n\n색상은 핑크코랄? 아니면 니베아 체리색립밤쓸때 나오는 색?\n여튼 얇게바르면 쌩얼에도 동동뜨지않고 자연스러운 혈색있는 입술색으로 발리고\n화장하고바르니 좀더 톤다운된 핑크코랄 느낌이나네요!\n상세페이지하고 제입술에 실제올렸을때 발색이다르지만\n이건제입술과 피부톤때문이라서 크게 상관없고\n데일리로 무난하게 바르기 좋은컬러라 손 자주갈거같아요!\n\n후기에서도 자주언급되는 향은..\n정말 몇년된 엄마립스틱냄새가나네요 ㅋㅋㅋ 립제품중 이렇게 코를 톡 찌르는 향은 처음이에요\n다행이 바를때 향이 코를찌르지만 바르고나면 아무향도안남아요\n\n묻어남 살짝있는편이고 너무매트하진않거 각질부각없이 발림성좋아요!!",
    "text47": "움 제가 너무너무너무 기대하고 샀어요… 왜냐하면 다른건 정말 다 좋고 제가 생각한대로인데 이거 입술에 바르면 냄새사 진짜 크레용? 그 인조적인 플라스틱 냄새가 너무나서 너무 너무 역해요 ㅠㅠ 혹시 제 것만 그런건가요…? 유통기한도 ㄱㅊ았는데 이거 원래 그런건가용… 근데 나머지는 뭐 색깔도 제가 생각했던 약간 핑크끼있는 색깔 그대로고요 (핑크핑크함!) 발림성은 그냥 그래요 음 진짜 약간 크레파스 바르는 기분이 들어요 ㅋㅋㅋㅋ 냄새도 그래서 그런가 바를 때 머다 이건 크레파스인가 립스틱인가 하면서 바르네요. 재구매 의사는 없어요! 저는 바비브라운 살 바엔 타사 립스틱 살 고 같아용! 냄새만 안났어도… 색깔은 이거 잘 어울리시는 분은 진짜 잘 어울릴 거 같아용! 헤헤 그리고 지속력 꽝입니당.. 제가 너무 욕만했나요?.. 그래도 경험을 바탕으로 썼습니다…!",
    "text48": "저는 웜톤,  21호에요.\n몰리와우 선물 받아서 입술에 발라보니 잘 받더라고요. 웜톤에게 찰떡이라 잘 쓰고 있다가, 유투브에서 카바나 추천하는 거 보고 색이 너무 이뻐서 관심이 가더라고요. 근데 몰리와우랑 비슷한 코랄색인가 하고 사기 망설여지다가... 후회할거면 일단 사고 후회하자고 해서 포이트 다 써버리고 샀어요.\n막상 사고 사용하니까,  안 사면 진짜 후회할 뻔 했어요ㅜㅜㅜ 마스크 때문에 자주 보여주지는 못하지만,  보는 사람마다 뭐 발랐는지 예쁘다고 잘 어울린다고 얘기할 정도로 웜톤에게 필수템,  추천템이에요. \n웜톤이신분께 꼭 추천이고 발색도 잘 되고 색상도 이쁘고 지속도 오래되서 좋아요 \n몰리와우 전체 바르고 중앙 포인트로 카바나 바르면 잘 어울리면서 더 이쁘더라고요. 몰리와우도 같이 추천해요",
    "text49": "만인의 데일리 립이라고 해서 구입했는데, 노랗고 어두운 피부를 가진 저에겐 찰떡은 아니지만 그냥그냥 쓸 만 한 컬러네요 ㅋㅋㅋ 생각보다 발색이 느므 잘 되서 한번만 쓱 발라도 되요!",
    "text50": "ㅎㅎ테스트 안해보고 사서 걱정했어용 ㅠㅠ\n유튜브랑 블로그 찾아보고 걱정하면서 샀는데 색 예뿌네욤\n전 봄 브라이트입니당!!! 근데 냄새는 ㅎ....\n호불호 많이 갈리는 입생도 저는 호였는데 이거는 무슨 유통기한 13년 지난 화장품 냄새나여 ㅠㅠㅠ 그래두 발림성이랑 컬러가 예쁘니까 참아여....... 유튜브에서 본거처럼 윤기나면서 촉촉한 타입은 아니더라구요..참고하셔요~~,, 여튼 전 만족합니당 싸게 사서 조아유 그치만 정가 주고는 안살거 같네염,,",
    "text51": "발림성은 굳이 뽑자면 매트한 편인 것 같아요 마스크나 컵에는 다른 립제품만큼 묻어나네요 색깔은 진짜 예뻐요!! 근데 하나 아쉬운 점은 냄새가 별로에요. 약간 크레파스?냄새? 덕분에 입술을 잘 안먹게 되기는 하다만.. 색깔은 맘에 듭니다!",
    "text52": "색감이 아주아주 너무 이쁩니다 대만족이예요!!",
    "text53": "립 덕후는 웁니다 바비브라운이 이렇게 세일을 하다니\n이게 가능한 일이였나요? 정말 감격입니닷 🥲 \n올리브영 최고 .... 40% 할인 도대체 어떻게 하신거에용\n담당자분들의 노고가 눈에 선하네용\n기존에 워터멜론 컬러를 사용 중이었고, 너무 만족하던 찰나에 카바나 세일을 목격하고 바로 구매해버렸습니당 \n이 립스틱으로 말할 것 같으면, 제가 써 본 립스틱 중에서 가장 발림성, 그리고 발리는 그 촉감, 발색 다 말할 것도 없이 완벽한 립입니당 💄💋\n더불어 마스크에 잘 안묻는데 특유의 쫀득하게 발리는 느낌이 있어서 전혀 건조하지 않아요‼️\n그냥 구매하시라구여 장바구니에 담으세여! \n카바나 단독으로 발라도 정말 예쁩니다 하지만 여름이지 않습니까? 카바나 바르고 안쪽에 워터멜론 깔면 그냥 웜톤 쿨톤 나눌 것 없이 그냥 기절.... \n정말 더할나위 없이 완벽한 립이 이 제품이라고 할 수 있습니당 패키지도 완전 예쁘지 않나요? \n어딜 들고 다녀도, 여자들끼리 밥 다먹고 립 정리할 때 꺼내도 꿀리지 않는 그런 패키지...\n바비브라운인데 말해서 뭐하겠습니까\n그냥 세일할 때 당장 구매하세욧\n아.. 다만 이 립의 단점이 있다면, 향이 정말 옛날 엄마 루즈 느낌으로 좋지 않습니당 \n하지만 금새 적응할 뿐더러, 향을 이길 그 촉감이 사람을 재구매로 이끌게 합니다.\n바비브라운 립을 이렇게 세일가에 판매하시는 올리브영 관계자분들 .. 감사합니다....\n다른 컬러도.... 다른 립 제품들도... 부탁드리면\n너무 염치가 없는걸까요? 🥺 \n그래도 한 번 바라만 보겠습니당 🙏🙏",
    "text54": "선물로 구매했어요 ~~~~! 할인 된 가격이라 너무 좋구 친구가 색깔 너무 맘에 든대요 !!!!!",
    "text55": "발림성 나쁘지않아요.\n마스크나 휴지등에 잘 묻어나와요.\n주름부각은 없는편",
    "text56": "웜톤한테 무난하게 사용하기 좋은 제품이네요. 발색도 발림감도 마음에 들어요.",
    "text57": "바비브라운은 사랑입니다.\n색깔별로 다 구매하고 싶어요ㅜㅜ\n근데 입술건조할땐 바르면 안될것같아요",
    "text58": "색깔 진짜 예뻐요 어두운 피부톤에도 동동 뜨지 않는 핑크 코랄 컬러입니당",
    "text59": "바비브라운 립스틱 색상 중 너무 너무 유명한 카바나예요\n몇년 전부터 카바나 예쁘다는 말 꾸준히 듣고 써보고 싶었지만 계속 미루다가 구매를 이제서야 해보았어요 ㅎㅎ\n\n우선 예쁘긴 한데 제 위주로 아쉬운 점을 적자면\n1. 조금 매트한 편 ..?\n촉촉했으면 더 예뻤을 것 같아요\n입술을 촉촉하게 관리해주고 바르면 더 예쁠 것 같네요 ㅎㅎ\n\n2. 저는 여름쿨톤인데 저에게 찰떡인 코랄 색상은 아니에요!\n차분한 코랄 색상이라 갈웜한텐 무조건 어울릴 것 같고\n톤 상관없이 무난한 데일리템이긴 해요!\n다만 저에겐 얼굴을 환하게 비추는 색상은 아니었어요!\n\n그래도 차분한 룩에 가을 겨울에 잘 바를 것 같아요 :)\n\n디자인이 고급스럽고 어머니들도 좋아하실 색상이고\n선물용으로도 너무너무 좋고 데일리한 색감입니다 ㅎㅎ\n포근한 니트에 너무 튀지않는 차분한 코랄로즈 립스틱을 바르고 싶다면 카바나를 사세요 ㅎㅎㅎ",
    "text60": "이거는 진짜 컬러가 너무 예뻐서 사는 립입니다. 솔직히 지속력이 진짜 아쉬워요. 지속력은 그냥 생각 안 하고 색만 보고 바르는 제품입니다. 봄웜이나 여름뮤트? 도 괜찮을 것 같아요. 입술에서 균일하고 착 붙은 제형이라서 겉돌지 않아요. 발림성 굿굿!! 각질부각 없고 향은 점토? 이 향을 뭐라 설명 해야 할지 모르겠어요ㅠㅠ 근데 여튼 색이 정말 예뻐서 데일리로 많이 쓸 것 같네요!!",
    "text61": "[바비브라운 크러쉬드 립스틱- 카바나]\n\n워낙 예전부터 웜톤 코랄 립스틱으로 유명했죠! 코랄 색상을 좋아해서 여러 개 생각해보다가 오프라인 매장에서 테스트해보고 바비브라운 카바나 립스틱이 가장 예쁜 색깔인 것 같다고 생각했고, 집에 와서도 생각나서 결국 구매했습니더\n립스틱 외관도 깔끔하게 예뻐요 색깔도 처음에는 연할까봐 걱정했는데 전혀 연하거나 그러지 않고 적당해요 부드럽게 말리고 각질부각이 잘 안되고 촉감은 촉촉한 편입니다 손에 발색한 거 휴지로 닦았을 때 번지지 않고 잘 닦여서 마음에 들었어요! ㅎㅎ 예전부터 생각하고 있던 건데 잘 구매했다고 생각해요",
    "text62": "우리 지역 올리브영에\n바비브라운 브랜드 입점했다하여\n바로 달려갔습니다\n근데 게다가 40프로 할인까지!\n진짜 안살이유가 없었네요ㅎㅎ\n평소 파워 쿨톤인 제가\n카바나 색상이 어울릴까했는데...\n완죠니.. 그냥 어울리든 안어울리든 엄청 예쁩니다.\n사실 안어울려서 사용 안할거라도\n그냥 사놓기만이라도 하려했거든요\n세일기간이니깐요~~!!!!!  ㅎㅎ\n앤티크로즈 아이섀도도 같이 구매했는데\n둘 다 제품력 무엇..\n요즘 로드샵 제품들도 워낙 좋아서\n그걸로도 충분하긴했지만\n역시나 고급 브랜드는.. 일단 케이스부터 간지나구..\n제품력은 더 좋드라구요♡ \n너무 만족합니다",
    "text63": "색상은 정말정말 너무 예쁘고요 겨울철 입술이 갈라지는데 바비브라운 립스틱은 매트하지 않아서 입술도 안 갈라지고 너무 좋아요 발림성도 부드럽게 발리고요! \n그런데 원래 그런지는 모르겠는데 원래 배송올때 아무케이스도 없이 그냥 박스에 립스틱만 담겨서 오는지 립스틱 케이스가 없어서 좀 당황했네요",
    "text64": "아 너무 좋아요...! 추천받아서 샀는데 발림성 엄청 부드럽고 또 쫀쫀하고...!!! 컬러가 진짜 예술 ㅠㅠ mlbb+코랄 ㅠㅠㅠㅠㅠㅠ 진짜 존예입니다 엄마랑 이모도 이쁘다고 하셔서 사드렸습니다ㅠㅠ",
    "text65": "너무 유명한 상품이라.. 테스터 해보지도 않고 구매한 상품이에요. 본문에는 새미매트 제형이라고 적혀있지만.. 제 생각에는 촉촉에 가까운 상품이고 묻어남이 있어요. 색은 정말 예쁩니다!",
    "text66": "매트는 아니고 쉬어한 느낌..? 부드럽게 발리고 마무리감도 바를 때 그대로 유지됩니당 컬러는 흰끼가 조금 돌아서 21호 이하이신 분들은 조금 떠보일 수도 있을 것 같아요 베이스립으로도 좋고 쌩얼립으로도 좋습니당",
    "text67": "균일하게 잘 발리며 역시 카바나 색감은 장난 없음ㅠ\n찐임.\n이전에 맥 립스틱  사용했는데 균일하게 안발리고 너무 건조해 바르기 힘들었는데 바비브라운 립스틱은 발림이나 색상이나 너무 만족함\n왜 다들 바비브라운 쓰는지 알 것 같음",
    "text68": "발색력 최고입니다 진짜 카바나 색 너무 예쁘고 오래가고 왜 이제야 샀는지 모르겠어요 막 건조하지도 않아요",
    "text69": "발림성 좋고 건조하지도 않습니다 실제로는 살짝 핑크가 섞인?코랄같어요",
    "text70": "코랄의 정석! 색깔 너무 예뻐요. MLBB로 딱 좋은 색입니다.",
    "text71": "아내에게 선물해 준 것이네요. 매우 만족해하고 있고 입술이 좋아라한다네요",
    "text72": "색상때문에 고민이 많았는데 잘 고른거같아요\n거기다 바를때 부드럽고 발색도 생각보다 좋아서 만족하지만 크레파스냄새가 나서 호불호 갈릴거같습니다.",
    "text73": "발림성은 좋아서 립밤을 따로 사용안해요~\n지속력이 생각보다 아쉬워요!\n발색이 제가 원했던 색상보다 살짝 더 딥해서 아쉬워요ㅜㅜ\n손이 엄청 많이 갈꺼같지는 않아요~~",
    "text74": "여러 추천을 보고 구입했어요 엄마 선물 드리려구요",
    "text75": "오랫동안 찾다가 발견하고 샀는데 이미지 그대로이고 상품평이 좋은만큼 진짜 좋네요 잘샀다고 생각합니다 매일 바를 때 마다 기분이 좋은것 같습니다~",
    "text76": "올리브영에도 백화점 브랜드 나와서 세일도 해서 사봤는데 좋아요\n컬러도 맘에들고 요즘 잘 쓰고잇어요",
    "text77": "가을이라 mlbb 느낌 내고 싶어 샀는데 진짜 제 입술같은 색이라 좋았어요 색은 연한듯 싶다가도 바르는대로 색이 잘 올라와요 가볍게 바르기 좋은 느낌? 색은 어두운 코랄~브라운 사이의 색 같아요 질감은 촉촉보단 쫀쫀 느낌? 워낙 매트한 걸 좋아해서 촉촉하게 느껴지긴 했는데 촉촉한 걸 좋아하고 기대하는 분들에겐 생각보다 촉촉하지 않을 것 같아욤",
    "text78": "사실 기대보다는 덜 촉촉해서 놀랐어요. 후기에서는 많이들 촉촉하다고 하셨는데, 립스틱을 좀 길들여야(?) 촉촉하게 잘 쌀 수 있을 것 같아요. 저는 아직 몇 번 사용하지 않아서 그런지, 뻑뻑하게 발리더라구요... 색은 입술색이랑 비슷하지만 더 생기가 도는, 찰떡 mlbb립이에요. 색이 예뻐서 잘 쓸 것 같아요! (향은 좀... 옛날 화장품 냄새 나요)",
    "text79": "색 -코랄보다 좀 더 딥한 컬러 너무 진하게 과하지도 않으면서 무난하게 쓰기 좋은 컬러. 누드립에 가깝지만 토인이 되지않으면서 자연스럽습니다.\n사용감-약간의 광택감이 느껴지고 촉촉하지만 너무 크리미한 느낌은 아니라서 그라데이션하기에도 좋습니다.",
    "text80": "립밤보다는 발색이 좋아요 그러나 발색이 제가 생각한 컬러와 달라서 잘 사용은 안하게 돼요 ㅜ 치크랑 겸용으로 사용할때는 좋아요",
    "text81": "제형은 촉촉하게 발리는데 각질부각이 되는 발림성이에요 다른 베이스립과 같이 사용하고 싶은데 예쁘게 발색이 안되는것 같아 단독으로 사용해보려합니다",
    "text82": "얼마전에 백화점에서 선물용으로 구매햇는데 올리브영에서 보이길래 제것도 구매했어요 ㅎㅎ",
    "text83": "조금은 매트한? 그래서 발색이 뛰어나고 잘 지워지지 않아서 좋아요 데일리 립으로 활용하고 있어요",
    "text84": "틴트 위주로 사용하다가 립스틱 구입했는데 색감도 이쁘고 발색력도 좋아요",
    "text85": "다음엔 이 제품의 워터멜롬인가 그색상도 같이 구매할의향있음 촉촉해서 좋음 각질 안일어나고",
    "text86": "입술에 각질 안일어나서 정말 좋아요 그런데 잘 묻어나요 잘지워지기도 하구요 역시 전자와 후자는 동시에 가질수 없네요 각질안일어나는점은 아주좋습니다\n발색은 생각보다 웜한 핑크입니다 살짝코랄느낌",
    "text87": "저한테는 좀 안 어울리는 색으로 땅땅,, 가을웜딥한테는 안 어울리나봐요!",
    "text88": "유튜브 블로그등 보고  고민하다 주문했어요.\n받아보니 왜 고민했나 싶어요.\n컬러가 너무 맘에들어요.\n발림성도 좋아요",
    "text89": "주변에서 국민 립스틱이라해  구매해봤어요.\n카바나 구매했는데 발색이 너무 이뻐요.\n발림성도 좋아요. 👍",
    "text90": "약간 매트한 제품이라 수분감이 많지는 않지만ㆍ지속력은\n보통 이상입니다.  코랄색 발색도 이뿌게 되어 만족하고 사용 중  입니다",
    "text91": "색 너무 예쁜데 \n립스틱이라서 진짜 금방 지워져요 ㅠㅠㅠ \n나머진 완병..",
    "text92": "조금 매트한 수분감으로 잘 지워지지 않고 제법 유지됩니다.\n무엇보다 발색이 맘에 들어요~  코랄색 이뻐요",
    "text93": "매트하지않고 촉촉하게 발려요 세일할때 좋은 가격에 구매했네요 퍼스널컬러 진단 받았는데 가을뮤트라고 하면서 어울리는 립제품에 이게 있길래 구매했는데 괜찮네요 잘 사용중입니다!",
    "text94": "색 진짜 예쁘고.. 왜 유명한지 써보면 암.. \n근데 립스틱인만큼 빨리지워짐",
    "text95": "부드럽게 촉촉하게 잘 발리고 색상도 마음에 들어요.",
    "text96": "데일리로 쓰기 좋아요. 너무 매트하지도 워터리하지도 않고 입에 착착 붙는 느낌입니다.",
    "text97": "너무 색이 예쁘네요 아주 맘에 들어용\n바비브라운 제품은 항상 믿고 삽니다",
    "text98": "원래 쓰던게 없어져서 다시 샀어요ㅠㅠ지속력은 그럭저럭이지만 색상과 발림성때문에 포기할 수 없는 카바나ㅠㅠㅠ",
    "text99": "색 너무 이뻐요 조오오금만 촉촉했으면 너무 좋을거같아요",
    "text100": "이거 진짜 체고에요,, 쌩얼에 바르기 부담스럽지 않고 너무 조아요 촉촉한거 진짜 기가막힘",
    "text101": "바비브라운 유명한 컬러져 ㅋㅋㅋ 넘 이쁩니다 최고",
    "text102": "잠바\n복합성 웜톤 각질 미백\n5점만점에 5점\n2020.05.11\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n매트해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text103": "애용하는 립스틱입니다 색도 너무 이쁘고 발색잘됩니당 다른색도 사고싶어요!",
    "text104": "색 진짜 이뻐요 ㅠ\n다만 립스틱 향이 별로네용",
    "text105": "부드럽게 발리고 각질부각도 없어서 막바르기 좋은듯",
    "text106": "굉장히 부드럽게 발리고 약간 입술은 살짝 촉촉한 느낌인데 겉으로보기엔 세미매트해서 광택감은 없고 뽀송해보여용\n색깔도 너무 이쁘네요",
    "text107": "하도 유명해서 이름을 알고 있었던 카바나 색상인데\n왜 그랬는지 알 거 같아요 ㅋㅋㅋ\n언뜻 보기엔 웜톤인가 싶은데 막상 발색하면 누구나 잘 어울릴만한 색이에요\n여러모로 휘뚜루마뚜루 바르기 좋은 립스틱입니다 ‘",
    "text108": "전부터 바비브라운 카바나 색상이 너무 마음에 들어서 사고싶다 생각하고 있었는데 샀어요!!! 제가 코랄색 핑크코랄 이런거를 진짜 너무 좋아하는데ㅠㅠㅠ 색이 진짜 너무너무너무 예뻐요ㅠㅠㅠㅠㅠ 왜 진작 안샀나몰라ㅠㅠㅠㅠ 바르면 얼굴에 그냥 형광등이 화악 켜지는 것 같달까요,,,? 퍼스널 컬러 제가 잘은 모르지만 너무 쿨톤인데 저한테듀 잘 어울리고 웜톤한테는 더더 잘 어울일거수같아요~! 웜쿨 상관없이 그냥 존예... 너무 매트한 제형도 아니라서 부담스럽지도 않고 자연스럽게 바르기도 편하고 좋은 것 같아요!! 너무 예뻐서 이번에 친구 생일이길래 친구 생일선물로도 선물해줬는대ㅜ 너무너무 마음에 들어하네요ㅎㅎㅎㅎㅎ 이제까지 받은 립스틱 중에서 제일 예쁘고 보자마자 소리 질렀다고 해서 괜히 제가 너무 뿌듯합니다!!!!",
    "text109": "선물 받았는데 역시 유명한 이유가 있더라고요\n차분한 코랄빛으로 너무 예뻐요",
    "text110": "색상은 참 이쁜데 그냥 같은 제품으로 다른 색 살걸 후회중입니다 ㅎㅎㅎㅎㅎ 근데 참 이뻐요",
    "text111": "저번에 이모 생일선물로 샀다가 ,그거 한번 발라봤는데 너무 좋길래 저두 구매해봤어여!!",
    "text112": "겨울이라 촉촉한 제품 쓰고 싶은데 제가 틴트보다 립스틱을 좋아해서 사봤어요. 확실히 촉촉하다보니 입술 발색이 강한 편은 아닙니다. 제품 자체는 무난한데 바비브라운 케이스가 너무 예뻐요....",
    "text113": "평소 갖고싶던거 계속 눈팅하다가 세일해서 쿠폰쓰고 엄청 저렴하게 구입했어요ㅎㅎ  말로만 듣던 카바나~\n각질부자인 저의 입술을 촉촉하게 해주고 내 입술처럼 자연스럽게 이뻐요ㅎㅎ 만족만족!!!",
    "text114": "차분한 로즈색이고 너무 예뻐요 ! 발림성도 부드럽게 잘 발리고 너무 번들거리지 않아서 좋아요",
    "text115": "지인 생일 선물로 줬는데 아주 만족스러워하네요",
    "text116": "봄웜으로 추정중인 사람인데 진짜 인생템이에요!! 지금까지 맨날 정착못하고 유목민생활했었는데 쌩얼에도 잘어울리고 풀메에도 잘 어울립니다. 그리고 제품도 조금 촉촉한 제형이여서 각질부각이 덜해요!!",
    "text117": "우선  발색력이 좋아요, 웜톤인 저에게 어울리는 컬러로 선택했어요.컬러 너무 맘에 들어요.\n촉촉은 아니지만 그렇다고 너무 매트한 타입은 아니에요.\n오히려 이 정도가 저는 좋더라고요.",
    "text118": "진효건\n5점만점에 4점\n2020.06.02\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text119": "이것도,선물용으로 구매했는데 음 별다른말없는거보니 보통인가봐요",
    "text120": "너무좋아요너무좋아요너무좋아요\n너무좋아요너무좋아요너무좋아요\n너무좋아요너무좋아요너무좋아요",
    "text121": "바비브라운 립 예쁘네요ㅎ 틴트도 사보고싶어요\n만족요~^^",
    "text122": "케이스도이쁘고 색상도 맘에듭니다. 지속력도 좋구요 입술 각질관리만 잘하면 되겠어요",
    "text123": "다른 분들께서 언급하셨던 냄새 이제 뭔지 알겠어요.. 색은 진짜 정말 정말 예쁘고 잘 발리는데 크레파스 냄새 나요 ㅠㅠ",
    "text124": "처음으로 올리브영에서 샀는데 제 마음에 들어요.",
    "text125": "퍼스널컬러 진단받고 봄웜라이트 가을 겨울립으로 추천받고 구매했는데 좋아용",
    "text126": "바비브라운을 올리브영에서 구매하게 될줄이야~\n카바나는 바비의 베스트답게 너무 이뻐요 ㅎㅎ",
    "text127": "정말 입술색과 똑같아서 부담없이 슥슥 바르기에 정말 좋아요 그치만 약간 향이 거부감이 들지민 색상이 이쁘기에 참고 씁니다",
    "text128": "명자\n5점만점에 5점\n2019.10.22\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text129": "시코르에서 손등에  발색해봤는데 색이 너무 예뻐서 무엇인지 보니 바비브라운의 카바나였어요. 역시 색이 예쁘니까 베스트셀러인 거 같아요. 저는 제가 쓰려고 산 건 아니고 엄마 드리려고 구매했는데 고급스러운 디자인과 브랜드 이미지 덕분에 선물받는 엄마께서 기뻐하셨답니다. 발림성은 촉촉한 부분도 잇어서 이제 건조해지는 날씨에 쓰기 좋을 거 같네요. 코랄 립이고 발색이 좋구요. 여름 쿨톤에게도 잘 어울리는 코랄 립인 거 같네요.....이 색 말고도 워터멜론도 쨍하고 예쁘던데 나중에 그것도 한번 써봐야겠어요. 그리고 시코르 같은 데에서는 4만원 정가 받는데 올리브영은 정품이라고 믿을 수 있으면서도 3만원 초중반대의 가격으로 할인받아 살 수 있어서 좋았습니다. ㅎㅎㅎ 지속력은 촉촉하다보니 엄청 좋지는 않아요",
    "text130": "한 줄 요약: 색은 너무너무너무 예쁘고, 냄새는 엄청엄청엄청 별로, 발림성도 뻑뻑..\n\n리뷰에서 하도 냄새가 별로다. 엄마 화장품 냄새가 난다. 이래서 도대체 무슨 냄새가 나길래 다들 그러지? 라는 의문이 들었어요... 받고나서 바로 발라봤는데, 뚜껑을 연 순간 탄식이 나오고, 지금까지 봤던 리뷰들이 머릿속으로 주르륵 지나가더라고요..\n제가 느끼기엔 '고무'냄새 였습니다. 어떻게 화장품에서 이런 냄새가 나는지, 심지어 입 안쪽에 번지거나, 쉽게 먹을 수 있어 어쩔 수 없게 맛을 볼 수 밖에 없는 립제품에 이런 향을 나도록 했는지 정말 의문만 들었습니다.. 도무지 이해가 안 되네요..ㅠㅠ \n그럼에도 색은 정말 예뻐요. 제 입술 색 위에서, 그리고 어느정도 입술 색을 커버한 후에도 mlbb핑크코랄 정도로 올라오더라고요. 가을 웜톤 추정인데 생각보다 잘 어울리는 것 같고, 개인적으로 좋아하는 색이라 코 막고 자주 사용중입니다!\n정말 이 제품의 장점은 '색' 한 가지 입니다.\n왜냐하면 지속력도 최악이거든요..\n색있는 립밤을 즐겨 바르는 편인데, 촉촉한 립들도 이 정도로 마스크에 묻어나오지 않았는데, 이 제품은 마스크에 엄청 묻어나오고, 몇 시간 뒤에 보면 가운데는 다 지워져 있다라고요..? 이게 마스크에 묻어서 지워지는 건지, 물을 먹으면서 지워지는건지 잘 모르겠지만, 마스크 내리고 입술 상태 보면 가운데는 다 지워져있고, 테두리에만 립펜슬로 그려놓은 것 처럼 남아있더라고요..",
    "text131": "바비브라운 립스틱은 워낙 유명하고 또 예전에 잘 사용했었던 기억에 아이쉐도우 엔티크로즈 색상이랑 잘 어울리는 카바나 색상을 같이 구매했어요~\n\n두 색상은 쿨톤인 저한테도 무난하게 사용할 수 있을 정도라 만족합니다 :)\n\n발림성은 너무 좋고 적당히 촉촉하고 적당히 매트해요 딱 중간정도인것같어요~ 저는 매트한 립스틱을 잘 못발라서 항상 립밤을 달고 사는데 얘는 그냥 발라도 부담스럽지 않아요~ 여름에 사용하기 좋습니다.\n\n다만 단점은 잘 묻어나와서 마스크을 조심하셔야 할 것 같아요ㅠㅠ. 음식을 먹고나 커피를 마실때도 립스틱이 빠르게 없어지고 컵에 묻어나서 좀 아쉬워요~\n\n그래도 자주 발라주면 되니까~ 만족합니다!",
    "text132": "코랄색이 너무 맘에들어 구매했던 카바나..! 색상을 중요시 하는 편이라 향은 크게 문제가 안됐는데 입술에 각질부각이 거의 없는편인데 요거만 사용하면 각질이 부각이 도ㅐ요 ㅠㅠ 좀 아쉽긴 한데 그래도 색상이 예뻐요 :)",
    "text133": "바비브라운 카바나 컬러는 제 인생 컬러입니다. 친구와 가족 한테 다 선물했을 정도로 색상이 예쁩니다. 봄웜 가을웜톤 가릴 것 없이 잘 어울립니다. 쌩얼 립으로도 잘 어울려요. 색상이 진하게 올라오기 보다는 물먹립처럼 자연스럽게 올라와서 수채화 립으로 표현돼요. 자연스러운 화장을 추구하는 제게 딱입니다. 다만, 매트하다는 단점과 유명한 크레파스 향이 나는 게 좀 아쉽습니다. 가격은 바비브라운이 세일을 많이 해서 좋은데 올리브영에서는 크게 세일이 있지는 않네요. 구매하고 나니 미니립 증정이라 너무 맘이 쓰리지만 일단 구매했으니 만족하렵니다 ㅠ",
    "text134": "둘째가 큰 맘 먹고 지른 비싼 제품입니다 ㅎㅎ 발색도 너무 자연스럽고 예쁘게 잘 나와서 본인도 만족스러워하고 저를 포함한 주변 사람 모두 잘 샀다가 칭찬 중이네요. 제값을 하는 제품이네요!",
    "text135": "봄 웜톤에 맞는 립을 찾다가 이 아이가 유명하다고 하여 구매했어요ㅎㅎ가격대가 좀 있는 편이라 망설여지기도 했는데 구매하기 너무나 잘했다고 생각해요ㅎㅎㅎ아주 코랄스러운데 다른 립에서는 찾아볼 수 없는 색이랄까요 발림성은 살짝 아쉽지만 너무 매트하지도 촉촉하지도 않은 느낌이라 더 이뻐요!",
    "text136": "Cabana만 3통 째 사용중인데 자연스러운 연출에는 이만한 게 없어요\n피부 정돈만 하고 발라도 이질감 없이 얼굴색에 잘 맞춰서 발색되요! 촉촉하진 않지만 입술에 기본 보습을 하신다면 충분히 무난하게 사용 가능합니다:-)",
    "text137": "색은 아주 존예탱인데\n냄새때문에 데일리템에서 아웃당함\n입에발라주면 입으로 냄새가 느껴짐 맛인가벼 이게\n맨날 가지고 다니긴 해\n바비브라운이니까 케이스에서부터 간지작살이니깐\n아주 기분낼 때 발라주는편!^^",
    "text138": "카바나 색상 아주 예쁘네요. 차분한 핑크라 쌩얼에 발라도 예뻐요",
    "text139": "은은한 핑크빛이라 쓱쓱 바르기만 해도 생기 있어 보이고 좋습니다",
    "text140": "색감도 예쁘고 립밤 바른 뒤 바르면\n촉촉하고 지속력도 오래가서 좋아요\n무난하게 웜톤, 쿨톤 다 잘 어울릴 것 같아요\n추천합니다",
    "text141": "생각보다 색이 연하더라구요\n파워쿨톤인 제가 발라도 예쁘게 발색되어요\n생얼에 찰떡으로 은은하니 예뻐요\n카바나랑 비튼이랑 고민하다가 요거 했는데 넘 만족해서 비튼도 구매햇ㅅ어요 ㅋㅋ",
    "text142": "색이 넘 이뻐서 계속 쓰고 있는 제품이에요  부드럽게 잘 발리고 촉촉한편이에요",
    "text143": "바비브라운 립스틱은 처음 사용해보는데 발색도 좋고 발림성도 뛰어나네요",
    "text144": "eunjin****\n복합성 웜톤 모공 민감성\n5점만점에 5점\n2020.03.30 매장\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text145": "색이 너무이쁘구 가을에 딱어울려요~~~~~~~~",
    "text146": "계속 품절이었다가 드디어 주문해서 받앗아요\n색 정말 예쁩니다 각질부각도 없고 무난하게 바를수있어요",
    "text147": "dandy****\n5점만점에 5점\n2019.05.15\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text148": "여름 내내 잘 썼어요 쨍한지만 형광끼는 돌지 않는 발색이라 부담없이 쓰기좋아요 다만 입술에 각질 많으면 끼임 주의",
    "text149": "색 넘 예뻐요 첨엔 너무 쨍한가싶은데 시간 지나면서 좀 차분해짐 다만 다들 말하다 싶이 향이 에바. 뭔 기름 냄새… 빨리 가시긴 해요",
    "text150": "엄청 매트하지도 않고,발색력은 좋고 색감도 이쁩니다. 후",
    "text151": "너무 매트하지않고 그렇다고 오일리하지않은 수분감 살짝느껴지는데 마무리감은 세틴한 질감이서 그 부분이 가장 맘에들고 호수는 생각보다 로즈와 핑키한 발색이라 여름뮤트도 잘 어울리겠다고 생각해요",
    "text152": "기대하고 샀는데 저랑은 안맞는 것 같아요ㅜㅜ\n색상을 잘못 고른듯 합니다 ...ㅎㅎ\n향도 ⭐️로...ㅜㅜ\n케이스는 이쁩니다!! \n선택미스인것 같아서 별 하나 빼요...",
    "text153": "가장 무난한 데일리 색상이라 주문했습니다.\n요즘처럼 민낯으로 다닐 때 좋은 것 같아요~",
    "text154": "봄웜인데 분위기 있는 옷에 어울릴만한 색상이에요!\n발림성은 촉촉 매트 그 중간 이었고 너무 좋아여ㅜㅜ역시 바비브라운",
    "text155": "선물로 샀어요\n색은 모르지만\n제일 인기많대서 구매했습니다",
    "text156": "로이블리\n5점만점에 5점\n2019.11.04\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text157": "확실히 백화점 브랜드 제품은 입술 상태 상관없이 잘 올라가네요 색도 맘에 들어요",
    "text158": "백화점 브랜드는 다르구나를 처음 느끼게 해준 제품. 립 상태 최악이어도 이거 바르면 그렇게 안 보이게 해줌 색상은 웜쿨 모두 사용 가능함 쿨에게 좀 더 추천",
    "text159": "친구 생일 선물로 줬는데 친구가 색 너무 예쁘다고 좋아했어요:) 나중에 제것도 사려구 합니다 ~~",
    "text160": "진짜 카바나는 제일 만족하는 색상입니다. 음식을 먹고 발라도 겉돌지 않고 잘 발려요.",
    "text161": "색이 안 어울릴까 걱정했는데 괜찮네요~ 자주 쓰고 있답니다~",
    "text162": "선물용으로 샀는데 색 맘에 들어하네요! 올영에 백화점 브랜드 제품 살 수 있어서 좋아요",
    "text163": "카바나 색상 유명한 건 알았지만\n진짜 너무 예쁘네요ㅋㅋ\n봄에 바르기 너무나 예쁜 색상\n봄웜분들은  무조건 가지셔야 합니다",
    "text164": "발색더젛도촉척하고젛습니다우굿이에요앙주좋습니다예",
    "text165": "좋아요색깔도예쁘고아주좋슺니다숫이에용베리굿입니닥",
    "text166": "세일할 때 사면 정가보다 저렴하게 구매할 수 있어서 공홈에서 구매하는 것 보다 좋은 것 같아요",
    "text167": "카바나 딱 예쁜 mlbb색깔이에요 적당히 촉촉하고 웜쿨 상관없이 다 예쁘게 어울릴것같아요!",
    "text168": "매장에서는 mlbb라고 적혀있었는데 생각보다 색감이 진합니다",
    "text169": "말해 뭐하나요\n컬러도 예쁘고 발색 죽이고\n넘 좋네요",
    "text170": "좋아요 다음에도 살 듯 항상 잘 쓰고 있어요!",
    "text171": "쿨톤 추천드리구요 연한 화장에도 잘 어울리구요 일단 색상이 너무너무 이쁩니다 ㅎㅎ",
    "text172": "엄마 선물로 드렸는데 잘어울리고 만족하셔서 너무 좋아요",
    "text173": "여리여리 예쁘게 발립니당~ 너무 촉촉하진 않구 지속력도 나름 괜찮아요~!",
    "text174": "메이크업 진하게 하지 않는 편이라 단독으로 쓰고 있어요. 발색도 괜찮도 만족합니다",
    "text175": "웜톤 인생템이라 하여 추천받고 구매했습니다!! 제가좋아하는 누디한 말린장미빛색이라 맘에들어요^^",
    "text176": "바비브라운 립스틱 좋아요. 카바나 색상 어느피부톤에나 무난한 색상이예요.",
    "text177": "색은 너무 만족합니다 완전 코랄입니다ㅋㅋㅋ잘 쓸껭ㆍ느.",
    "text178": "촉촉하고 발림성도 좋아요 발색은 색이 자연스러워서 저는 위에 다른 틴트나 립스틱 덧발라주고있어요",
    "text179": "wldnjs****\n5점만점에 4점\n2020.05.09\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n아주 만족해요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text180": "nge****\n5점만점에 5점\n2020.04.20\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text181": "재구매 의사 있습니다 저렴하게 구입하게 되어서 좋습니다 사용감 좋아요 감사합니다",
    "text182": "jkl****\n5점만점에 4점\n2020.04.09\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text183": "너무매트하지도않고 너무촉촉하지도않아서 너무좋아요. 색깔진짜 봄에너무잘어울리고 베이스로도 좋고 케이스도탄탄해요. 다른색더사려구요",
    "text184": "다들 좋다는데 저는 입술주름사이에 너무 끼더라구요",
    "text185": "좋아요~~~~다만 가격이 조금 비싸서ㅎㅎ 그래도 추천이요!",
    "text186": "실제 발라보고 사는게 아니라 고민했는데\n역시 바비 브라운입니다. 예뻐요",
    "text187": "색깔은 원했던 것과 비슷하고 적당히 촉촉한 느낌이라 손이 잘가는 제품이에요",
    "text188": "sun****\n5점만점에 5점\n2019.06.24\n\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text189": "지속력이 매우 짧지만 색상은 무난하고 정말 예뻐서 자주 손이 갑니다",
    "text190": "촉촉하지만 발색이 잘되서 소량만 얇게 발라도 되서 좋은것같아요",
    "text191": "살짝만발라도 발색이 좋아요~흔한듯흔하지않은색입니다.",
    "text192": "무난하게 데일리템으로 쓰일만한 코랄 컬러에요 예전에 엄마한테 선물했던건데 다 썼다면서 이것만 쓰게 된다고 해서 다시 샀어요 마침 블프 세일로 엄청 싸게 팔더라구요! 올영 블프 사랑합니다",
    "text193": "상품 포장도 잘 되어었고 배송도 잘 되었습니다. 상품 잘 사용하고 있습니다.",
    "text194": "연한 코랄색으로 올라오네요 왜 유명한지 알겠네요 제가 원하던 색감입니다 추천해요",
    "text195": "촉촉하고 너무 좋아요 색상도 너무 예쁘고\n지속력도 좋고 좋아요",
    "text196": "색상  너무 예뻐요 발림성도 좋고\n자주 바르고 다녀요 얼굴도 환해보이고 좋아요",
    "text197": "상품 포장도 잘 되어있었고 배송도 잘 되었습니다. 상품 잘 사용하고 있습니다.",
    "text198": "매트한거같은데 색감은이쁩니다아앙추천합니다용아아요아",
    "text199": "매트하면서 발색력이 약하다는 걸 알면서도 립에 진심인 자가 또 구매한 템입니다. 비추합니다. 백화점제품치고 바바립은 별로입니다. 색상은 이쁘나 지속력 꽝이죠.",
    "text200": "두 번째 구매한 제품인데 카바나 색상 너무 예쁘고 촉촉해요~~"
  },
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 크러쉬드 립칼라",
    "price": "41650",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012392604ko.jpg?l=ko",
    "review_name": "펀치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123926",
    "text1": "펀치 컬러는 쿨톤이 쓰면 좋을 것 같은 딥한 체리컬러에요 \n피부가 더 밝아보여요 고급진 예쁜컬러..❣️\n바비 크러쉬드 립스틱 촉촉하고 지속력 좋아요! 향은 그냥 립스틱 향인게 아쉽네요",
    "text2": "아주 만족스러워요 재구매 의사잇어요~  세일기간에 저렴하게 잘 삿어요!!! 올리브영에서 없어지지 계속 판매햇으면 좋겟어용 ㅜㅜ",
    "text3": "jet****\n5점만점에 5점\n2019.07.23\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기"
  },
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 크러쉬드 립칼라",
    "price": "41650",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012392604ko.jpg?l=ko",
    "review_name": "엔젤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123926",
    "text1": "각질 끼임 조금 있고요 일반 립스틱에 비해서는 촉촉한편이예요.\n차분한 색상이라 마음에 들어요",
    "text2": "바비브라운 크러쉬드 립칼라\n전체적으로 색상이 자연스러우면서도 잘 표현되요.\n엔젤 컬러 재 입고 기다렸다가 구매했어요.\n자연스러운 누드 + MLBB 컬러 를 원하시면 \n딱이에요 . 수정용으로 할때도 정말 좋아요\n만족합니다.",
    "text3": "tabi****\n5점만점에 4점\n2020.01.25\n\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n아주 만족해요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text4": "제품이 생각보다 딱딱햐요\n미세한 뾰루지가 나요.....이거 반품사유되나요?"
  },
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 크러쉬드 립칼라",
    "price": "41650",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012392604ko.jpg?l=ko",
    "review_name": "베이브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123926",
    "text1": "kkkkkk****\n5점만점에 5점\n2019.11.14\n\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text2": "tabi****\n5점만점에 4점\n2020.01.25\n\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n아주 만족해요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기"
  },
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 크러쉬드 립칼라",
    "price": "41650",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012392604ko.jpg?l=ko",
    "review_name": "리갈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123926",
    "text1": "입술 각질 많이 일어나고 늘 잘 먹어서 없어지는 1인 입니다.\n틴트 종류의 립을 많이 쓰는데 희안하게 계속 손이가는 립스틱이 있어요. 바로 바비브라운 크러쉬드 립 입니다. \n너무 촉촉한타입의 립은 정말 빨리 사라져요.\n또 너무 매트한 립은 입술 각질땜에 쓸 수가 없어요.\n이 립은 저에게는 참 어중간합니다. \n근데 그래서 그런지 이상하게 정말 손이 많이가요.\n특히 리갈 색상은 제가 재구매 한 색상입니다.\n맑은 레드컬러로 핑크빛이 도는 레드컬러 입니다.\n얼굴이 환해지고 립하나로 생기가 돌아요.\n정말 크러쉬드 립 제형 추천드리고, 리갈컬러 추천드려요~!!",
    "text2": "바비브라운 립스틱은 처음 써보는데,역시 유명한 이유가 다 있네요ㅎㅎ 입술에 포인트 주기 좋은 컬러이구, 제 입술에서는 지속력도 길었어요~~ 다음번에는 다른 컬러들도 구매해보려구요~ ^^",
    "text3": "저는 레드립 해보고싶어도 빨간 립스틱 바르면 10살 늙어보이는 사람입니다만 이 제품은 약간 반투명이라 입술색이 약하게 섞이면서 자연스러운 레드립이 됩니다. 아이폰 사진이라 약간 차가운 색감으로 나왔는데 사진보다는 더 빨강으로 발색됩니다. \n립밤과 립스틱 사이의 재질이라고 해야되나 약간 보습감이 있습니다. \n지속력은 보통같아요.",
    "text4": "리갈 구매했는데 너무 이뻐요 :) 저는 밝은 21호 쿨톤인데 핑크레드컬러라 아주 잘어울리네요. 생각보다 핑크빛이 많이 도는 레드컬러라 쿨톤에 잘 어울릴 것 같아요. 바비브라운제품은 처음 써보는데 역시 괜찮네요. 립스틱 본체는 아주 딱딱한데 정작 바르면 아주 촉촉하고 발색이 한번에 나오지 않아요. 두세번정도 덧칠하면 이제 발색력이 잘 나와요 ! 그리고 촉촉해서 그런지 묻어남도 있네요. 뭐 먹고 마시면 바로 지워질 것 같고 뭐 안마시거나 안 먹으면 지속력이 괜찮게 가요. 색감은 아주 맘에 드는데 제품력애 비해 가격이 너무 아쉽다는 생각이 ㅜㅜ 그래도 컬러는 여름쿨톤에 잘 어울리는 컬러고 촉촉해서 만족스럽습니다.",
    "text5": "발색 잘되는 이쁜 색상의 립스틱. 아주 맘에 들어요!!!!\n케이스도 무광으로 고급짐",
    "text6": "음.. 색상은 마음에 드는데,, 지속력이 그다지....",
    "text7": "워터멜론 쓰다가 리갈 구매했어요\n입술에 발리는 느낌과 부드럽게발려서 좋아오",
    "text8": "저는 진짜 만족했어요 색상도 그렇고 발색도 그렇고 뭐 하나 빠지는 게 없는 느낌? 엄청 매트라거나 그런 느낌도 아니고 모이스처의 택스처도 아니고 딱 그 중간의 느낌이어서 좋앟어요!!! 엄청 매트하면 각질 부각도 올라오고 오히려 엄청 밀려서 발색이든 수정화장이든 다 망칠 우려가 있는데 이건 그렇게 안 돼서 좋았어요... 색상도 마음에 들었고요 그래도 어쩔 수 없이 립스틱이라 지속력 그런 건 짧더라고요 틴트를 쓰지 않는 이상 이건 어쩔 수 없는 뷰분인 것 같네요 그거 빼고 나머지는 완벽했어요 아마도 다 쓰면 재구매 하지 않을까 싶습니다 다음엔 다른색도 사려고요!",
    "text9": "맑게 올라오는 발색샷을 보고 산건데 개인차가 있겠지맘 맑지많은 않더라구요 ㅠㅠ",
    "text10": "컬러도 예쁘고 촉촉하고 좋아요 세일해서 저렴히 구매했네요",
    "text11": "wldnjs****\n5점만점에 4점\n2020.05.19\n\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text12": "발림이 생각했던것보다 좋진않아서 ..\n색도 예쁜데 역시 모바일은 직접 사는거랑은 많이 달라욤 ㅠㅠ",
    "text13": "silver****\n건성 쿨톤 주름 홍조\n5점만점에 5점\n2020.04.15\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text14": "카바나 쓰다가 리갈컬러 구매했는데 손등 발색보다 입술에서 색이 탁해져서 아쉽지만 쓱 바르기 좋아요",
    "text15": "한번 사용하고 계속 사용합니다ㅎ 너무 좋아요 굳 발색 굳",
    "text16": "선물로 구매했는데 아주 좋아하네요. 추천해요.",
    "text17": "색상도 예쁘고 배송도 빠르고 마음에 들어요.!!",
    "text18": "titia****\n5점만점에 4점\n2020.01.29\n\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text19": "음 그냥 립스틱???ㅋㅋㅋ 지속력은 별로이고 발림성은 부드러워서 괜찮아여",
    "text20": "dmswjd****\n5점만점에 5점\n2019.12.29\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text21": "janekim****\n5점만점에 3점\n2019.11.08\n\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text22": "면세에서만 구입하던 제품인데 올리브영 온라인몰에 들어와서 구매했습니다! 약간 촉촉한 타입이라 건조하지 않아서 좋아요 색상도 이쁩니다"
  },
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 크러쉬드 립칼라",
    "price": "41650",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012392604ko.jpg?l=ko",
    "review_name": "체리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123926",
    "text1": "매트한거 원하시는 분은 사지마세요 촉촉하게 발립니다",
    "text2": "whgpq****\n5점만점에 5점\n2019.09.05\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n아주 만족해요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기"
  },
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 크러쉬드 립칼라",
    "price": "41650",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012392604ko.jpg?l=ko",
    "review_name": "크랜베리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000123926",
    "text1": "도대체 웜버건디는 무슨 색일까\n너무너무 궁금했어요ㅋ 공홈 모델 발색샷\n보면 색이 진짜 가을에 쓰기 딱\n이쁠거같은 분위기있고 오묘한 색이라,\n지체없이 주문했네요ㅋ\n받아보니 립스틱 본통 자체로\n보면 엄청 진해보이는데 발림성좋고\n자연스러운 발색이 가능합니다ㅋ\n바비브라운 립스틱 중에 크러쉬드립칼라\n라인이 정말 좋은거같아요\n기존에 루비 색상 쓰다가 넘 좋아서,\n웜톤 필수템이라는 카바나 색상 사서\n잘쓰고있었거든요ㅋ 근데 이번에 올영세일하길래\n궁금했던 이 색상도 겟 한거에욤.\n발림성 좋구요 발색력 굿입니다\n다가올 가을,겨울에 정말 데일리로\n계속 쓸거같아요\n트랜치코트에 스윽 발라주면 이쁠듯ㅠ\n진짜딥한버건디는 사용하기 엄하기도\n하자나요? 그럴때 웜톤분들\n이 색상 꼭 사서 발라보세요\n신세계를 경험할 수 있을거에요\n고혹적인 칼라",
    "text2": "Creamy\nEasy to apply\nMoisturizing \nLong lasting\nSmooth\nBlendable\n\nLove the color Cranberry is highly recommend!!!\nThis is very easy to apply and this color is the perfect shade of  the MLBB. This applies beautifully and is moisturizing to the lips. Good staying power. My favorite shade from the entire collection. This is really nice. Gonna get other colors as well!!! My Everyday Lipstick Perfection",
    "text3": "갈웜에게 베스트 색상이라고 해서 구매해보았습니다만,,,,\n같은 브랜드 클라렛 컬러의 립스틱이랑 컬러가 비슷하더라구요\n대신 더 촉촉하고 쫀쫀한 스타일이고 립스틱은 부드럽게 발리고 좀더 보송한 느낌!! 발림의 취향대로 고르시면 될 것 같고 \n갈웜으로서,,, 컬러는 매우 만족입니다 !!!!!! \n손이 자주 가요",
    "text4": "갈웜에게는 조금 쿨한 감이 있는 버건디색입니다. 모든 면에서 보통이에요. 근데 냄새가 너무 안 좋아서 그 점은 별로에요.",
    "text5": "버건디색이 예쁘고 고급스러워요. 향이 너무 ㅠㅠ 별로에요ㅋㅋ 쓸 때 힘들지만 발림성이 역시 좋고 분위기 있는 색이라 좋아요!",
    "text6": "루비를 구매하고 싶었는데 눈물은 머금고 크랜베리 구매했습니다... 근데 아니 왠걸 입술에 발라보니 훨씬 예뻐요!! 향은 싸구려 립밥냄새...? 근데 갠차나요",
    "text7": "완전 맘에 쏙 들어요~ 좋아요 좋아~ ^^ 담에 또 주문할게요~ 굿 굿~",
    "text8": "생각보다 자주 발라줘야 해서 약간 아쉽긴 한데 색도 그렇게 튀지 않아서 맘에 들고 부드럽게 발려서 좋아요",
    "text9": "너무너무 부드럽게 발려서 좋아요! 갈웜인데 색 잘 어울려서 맘에 듭니당",
    "text10": "생각보다 발색이 너무 예뻐서 놀랐어요. 립에 보습을 잘 먹여준뒤 바르먼 예뻐요. 그리고 단독으로 바르는게 예쁜 것 같아오.",
    "text11": "이전부터 구매하려고 봐왔던 제품이라, 할인하는 김에 구매했어요.",
    "text12": "발림성이 좋아서 아무렇게나 쓱쓱 발라도 예뻐요~",
    "text13": "지속력도 좋고 건조하지도 않아서 좋아요ㅎㅎ 데일리립으로 잘 쓰고 있습니다.",
    "text14": "색이 좀 있는 컬러라 소량만 톡톡바르는데 소량만 발라도 지속력이 좋아요~ 밥먹고나면 지워지는데 음료정도는 괜찮아요",
    "text15": "너무 무르지도 않으면서 입술이 건조해주지 않고 색깔도 예뻐요ㅎㅎ 세일하길래 재구매했어요",
    "text16": "촉촉해어 금방지워질줄알았는데 생각보다 유지력이 좋아요",
    "text17": "선물용 선물용 으로 촉촉하고 발시ㅏㄱ도 괜찮습니닺ㄷ븐ㄷ느",
    "text18": "ㄱ선물용으로 구입했습니다 괜찮다고 색깔도 예쁘네요 ㅅㄴ",
    "text19": "상품은 맘에 들지만 과대포장 심해요\n충분히 작은 박스있었을텐데",
    "text20": "바비브라운 제품은 발색력이 좋아서 만족하는 제품입니다 선물하기좋앙ㅎ",
    "text21": "색도 찰떡이고 발림도 부드러운데! 너무좋은데! 다만 냄새가 조금... 한약냄새같아요 근데 적응됐어요",
    "text22": "립스틱 촉촉하고 발색도 잘됍니다 각질도 안뜨고 좋아요!!"
  }
]