[
  {
    "brand_name": "노베브",
    "product_name": "노베브 컨투어 포인트 듀얼 립 펜슬",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018579708ko.jpg?l=ko",
    "review_name": "01 브릭베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185797",
    "text1": "이 제품은 작년 여름에 사서\n지금까지도 잘 쓰고 있는 최애 립라이너예요. \n\n봄브라이트톤 추정이라 쨍한 립을 자주 바르는데, \n이 립라이너로 라인을 그린 후에 립을 바르면\n입술이 더 예쁘면서도 훨씬 분위기가 있어요. \n\n그래서 신경써서 메이크업 하는 날에는\n이 제품을 항상 사용하고 있어요. \n\n벌써 6개월 정도 사용했는데 \n양이 넉넉해서 아직도 많이 남았어요. \n\n노베브 제품에 공통적으로 아쉬운 점은\n가격대가 생각보다 있다는 거예요. \n\n이 제품도 정가는 16,000원인데\n저는 급하게 사느라 정가에 샀던 기억이 나요. \n\n또한 발림성이 좋은 반면 지속력은 아쉬워서\n자주 메이크업을 수정해야 하는 단점이 있어요.\n\n하지만 저는 반 년 동안 정말 잘 쓴 제품이라\n세일하면 무조건 재구매할 것 같아요.",
    "text2": "🌿솔직한달후기🌿\n\n🙂웜톤에게 어울릴 색감\n🙂자연스럽게 오버립하기 좋음\n🙂무난한 명도와 채도\n\n🥲너무 무난한 색이라 굳이 노베브것을 사야할 필요는 못느낌\n🥲뻑뻑하고 매트함. 초보자 사용하기 어려움\n🥲입술상태 안좋으면 매우 곤란함\n🥲부실한 케이스\n\n\n색감하나보고 2호를 쟁였고 3호를 샀는데, 1호는 너무 무난하네요. 타사에도 비슷한건 많으니 그편이 훨씬 합리적입니다. 질감이나 가격 모두 말이죠😂\n\n\n도움이되었다면\n도움이돼요👍를 눌러주세요",
    "text3": "🙂오버립하기 좋은 색상\n🙂중명도에 웜톤에게 어울림\n\n😂막상 입술에 올리니 흔한 명도와 색감\n😂2,3호 만큼의 유니크함은 없음\n😂매트하고 뭉침\n😂케이스 부실함\n\n✔️유명한 맥 서브#처 등과 비슷한 느낌으로 오버립이 가능해요. 색상이 생각보다 흔하고 특별한 느낌이 없어서 돈쓴 보람이 전혀 없네요 ㅠ \n✔️자연스러운 오버립이 가능하지만,,, 이것보다 더 좋고 저렴한 립펜슬이 낫습니다. 재구매의사 전혀 없음..ㅎㅎ\n\n\n도움이되었다면\n도움이돼요👍를 눌러주세요",
    "text4": "노베브 제품을 다양하게 구매했는데\n제 마음 속 1등은 이 제품이에요.\n\n웜톤이시고, 자연스러운 립펜슬을 찾으신다면\n01 브릭베이지 색상을 강력 추천합니다.\n\n유튜브에 노베브를 추천하는 영상이 많아서\n아이라이너, 애교살 펜슬, 립펜슬 등을 샀는데\n실망스러운 마음을 이 립펜슬이 달래줬어요.\n\n한 끝 차이인데 메이크업 할 때\n완성도 면에서 립펜슬을 사용하는 게 다르더라고요.\n\n발림성이 좋아서 쓱쓱 잘 그려지고\n무엇보다 내 입술처럼 자연스러워서 좋아요.\n\n코랄, 오렌지, 레드 립 모두와 잘 어울리는\n브릭베이지 립펜슬을 추천 드립니다💗",
    "text5": "여름 쿨뮤트라서 이런 브릭이 어울릴까? 했는데 생각보다 괜찮았어요. 베이지라서 그런것같아요. 가끔 뮤트하고 가을스럽게 화장하고 싶을때 사용하기 좋습니다. 같이 있는 컨투어 부분까지 사용하면 깔끔해보이는 화장하기 좋습니다. 지속력은 일반 립스틱과 비슷한것같아요.",
    "text6": "브릭 베이지 색상  써본  체험단입니다^^\n혹시  그 사실  아셨나요?  노베브 애교살 살몬색상이  입술에오버립하기  그렇게 유명하다면서요^^ 애교살 제품이지만 색상이나 발림성 모 여러가지로 립라인 착색가리기, 오버립에 사용된다하여  무조건 사야겠다 했는데  헉!!  전용 립라인펜슬이 딱  나왔네요!!  그럼  무조건 립제품사야죠^^   그러던 중에 체험단으로 선정되었다는  행복한 사실^^  이제 솔직한 평가 합니다^^\n사진첨부했듯이  총길이  빼봤는데요  보통의 립펜슬 정도의 양입니다 충분하죠.  다만 하트퍼센트 보다는 얇아요. 그래도  충분하다고 생각합니다. 색상은  일단 팔에 발색했는데 색상 누드톤스럽고  괜찮죠?  그래서 립라인에  바르면  고급스럽고  와우... 오버립해도  과하지 않고  자연스러운데  고급고급ㅠㅠ\n흐윽. ..  저는 립라인 이쁘게  살짝  오버립하고  안쪽엔  진한색상  바르고  그라데이션 합니당^^  립펜슬이  3가지 색상이던데요  나머지  2가지 색상도  내돈내산 하려고요^^",
    "text7": "기대했던것과는 달리 다소 아쉬운 제품입니다.\n립펜슬이라고 해서 발림성이 잘 나올 줄 알았는데,\n입술 윤곽을 지운후에 발라도 발색력이 그리 좋지 않더라구요.ㅠㅠ.\n그래도 색상은 예쁜편입니다.\n저는 가을 뮤트톤인데,\n이 색상 위에 다른 주황색 뮤트톤 바르시면\n잘 어울립니다.\n전체적으로 차분해 보여요.\n진한 메이크업말고 누디한 메이크업에\n어울릴 만한 컬러였습니다.\n\n지속력은 생각보다는 오래갔어요.\n물놀이 갔는데 유지되어 있더라구요!\n픽서는 필수입니다\n이거 바르고 픽서로 코팅해주시면\n잠수하는 물놀이가 아닌이상\n물놀이에도 입술색이 사라지지는 않을거에요.\n\n저는 롬앤의 제로 매트 립스틱 21 스모크베이지 발랐습니다.\n\n가을 뮤트톤에게 강추하는 조합입니다!\n\n그럼 도움이 되셨다면\n좋아요 부탁드리며 \n다음 리뷰에 봬요~",
    "text8": "브릭베이지🍂\n\n살몬베이지 컬러를 너무 잘쓰고 있어서 브릭베이지 컬러가 올영체험단에 있길래 냉큼 신청했어요!!\n\n우선 지속력은 말해뭐해 밥먹고 나면 틴트는 지워져있는데 립라인은 멀쩡해서 좀 웃기긴한데 지속력 짱짱 좋아요!\n\n컬러도 제일 입술색에 가까운 컬러라 부담스럽지도 않고 딱 자연스럽게 오버립 연출하기 좋아요!\n\n듀얼로 그림자 색상도 같이 있어서 이 점이 진짜 큰 장점 인거 같아요 재구매 의사 당연히 있구요 립펜슬 고민중이다 싶은 분들에게 그냥 아묻따 추천드립니다!!",
    "text9": "립펜슬은 처음 사용해 봐요! 저는 가을 뮤트 톤인데 제 입술 톤에 딱 맞는 색상이었어요. 다만 너무 딱 맞아서 발라도 티가 안난다는점..이 아쉬웠어요^^ 그래도 입술 라인이 조금은 깔끔해 지는 것 같아요...ㅎㅎ 그림자 역시 잘 티가 안나요 ㅜㅜ 제 피부색이 밝은 편은 아니라 그런 거 같기도 해요. 저는 22~23호 사용합니다ㅜ",
    "text10": "🤍한달사용리뷰🧡\n피부타입 가을웜톤 입술라인 진함\n\n✔️입술선 진한 사람으로서 어떤 립스틱을 사용해도 입술선때문에 촌스러워보였는데 립펜슬 사용하고 나서부터 신세계❤️\n✔️여러브랜드의 립펜슬을 시도해보았으나 너무 형광끼가\n돈다는 느낌이었는데 이 제품은 제일 무난하고 자연스럽게 발색되어 제일 마음에 들었음",
    "text11": "립펜슬만 n개 가지고 있는 오버립 중독자에요\n\n노베브 립펜슬은 처음 써봤는데\n\n컨투어할 수 있는 컬러가 듀얼로 달려있어 외출할 때 하나만 들고 나갈 수 있어서 좋았어요\n\n컬러도 자연스럽게 확장되는 컬러이고\n베이스 립으로 사용하기에도 컬러가 자연스럽고 발림성이 좋아 부드럽게 스머지 할 수 있었어요\n\n다만 좀 아쉬운 점이라면 컬러가 너무 자연스러워서 베이스 컬러로는 조금 아쉬웠어요\n\n저는 입술 컬러가 짙은편인 라이트톤이라 화사한 베이스 컬러를 선호하는데\n저한테는 조금 탁하고 어둡게 느껴지더라구요\n\n라이트톤보다는\n피부톤이 좀 어두우시거나 갈뮽~소프트가 사용하기 좋을만큼 살짝 탁끼가 있어요 \n\n그리고 지속력이 조금 아쉬워요\n\n발림성도 좋아서 스머지도 잘되고,\n포인트 컬러와 함께 사용해도 베이스가 안망가질정도로\n베이스 립으로 사용하기에 좋지만\n\n입술에 딱 달라붙는 제형은 아니라서 지속력이 많이 아쉬웠어요\n\n지속력은 좀 아쉽지만\n조금 더 화사한 컬러가 나온다면 구매 의사 있습니다!\n듀얼이라 들고다니기가 편하네요 ㅎㅎ",
    "text12": "깔끔한 오버립. 깔끔한 입술.\n\n재유님 유튜브 잘 챙겨 보고 있는데, 마침 오버립 펜슬을 개발하셨다고 해서 반가웠어요~\n\n특히 재유님이 강력 추천하신 브릭베이지 컬러가 궁금했었는데, 정말 브릭 한 방울 톡 떨궈 자연스럽고 그림자 같은 컬러가 나오더라고요.\n살짝 주황끼 있는 그림자 스러운 색이에요~\n두께감은 너무 얇지도 않고 두껍지도 않은 그 사이.\n\n뒷 부분 쉐딩스틱은 정말 자연스러운 컬러라 여러번 덧 발라도 우습지(?) 않아서 초보자가 쓰기에도 아주 적합한 컬러였어요.\n\n입꼬리 부분 살짝 올려 그릴 때 좋아요!",
    "text13": "이 브랜드는 들어만 보고 처음으로 제품을 써보는데 포장도 잘되어있고 제품통도 불량하지않아서 좋아요\n제품이 조금 뻑뻑한데 발색은 잘되요\n입꼬리 그리기에 딱 좋네요 입술 선따고 입꼬리 살짝 뒷부분 어두운 색으로 하니까 입꼬리가 올라가네요\n색은 웜톤 분들이 사용하기에 좋아요\n브릭계열이에요 브릭계열 좋아하시는 분은 이 제품 추천해요 \n뻑뻑해서 입술 안쪽까진 바르진못해요\n전체적으로 모양부터 발색까지 마음에 들어요\n입술선부터 인중까지 바르기 좋아요\n제품도 튼튼하고 양도 충분해서 오랫동안 사용할 수 있을거같아요 양쪽으로 펜슬이 있어서 너무 유용한거같아요\n받은 이후로 매일 사용하고 있어요 ㅎㅎ\n다쓰면 구매할 의향도 있습니다 다른 색상도 써보고싶네요\n원래 입술에 색이있으신 분은 조금 잘안보일수도 있을거같아여",
    "text14": "요즘 립 펜슬이 유행이라 궁금해서 신청했어요.\n발색은 선명한 편이었고 가을 웜이 쓰기 딱 좋은 컬러감이에요. 발림은 부드럽게 그려지기는 하나 주름 사이사이까지 고르게 발리는지는 모르겠어요.\n픽싱은 빨랐던 편이고 그래서 그런지 블렌딩하려고 하니 가루가 떨어짐이 심했어요. 밀착력~지속력은 무난 무난했어요.",
    "text15": "처음에 색상보고 웜톤 컬러인가..? 했는데 자연스럽게 입술라인 정리해주기 딱인 차분한 베이지 컬러라 톤 상관 없이 모두 사용할 수 있을 것 같아요!\n\n양쪽 모두 사용 가능한 듀얼 펜슬인데 베이지 컬러로 입술라인 따라 그려주면서 살짝 오버립 해주고, 뒤에 쉐딩 펜슬으로 입꼬리 올려주고, 입술밑에 음영 넣어주면 진짜 자연스럽고 예쁜 립 메이크업 완성돼요!\n\n펜슬이 얇은편이라 음영쪽은 길게 빼서 사용하면 부러질 수 있으니 조심하세요!\n살짝 두툼하거나 더 핑크색 있는 립펜슬도 사용해봤는데 더 오버립이 잘 되긴 하지만 시간이 좀 지나면 그냥 틴트나 립스틱 번진 것 같은 느낌이 되버리더라구요!\n사실 크게 기대 안했는데 너무 만족스러워요!\n\n\n쉐딩펜슬은 엄청 연하게 발색 돼서 사진에서 색이 있어보이는 건 여러번 슥슥슥 칠했기 때문이에요! \n원래는 더더 연하고 자연스러워서 코 쉐딩에도 사용하기 좋았어요!👃\n실제 발색은 두번째 사진이랑 더 비슷하니 참고해주세요!",
    "text16": "❄지극히 겨울쿨톤 입장에서 바라보는 브릭베이지 후기\n아 이건 가을웜톤용이다.\n이외에는 픽싱, 지속력 위주 후기\n\n🍂가을 뮤트(=소프트) 특히 pccs 기준 \n덜~스트롱타입 추천.\n\n1. 메인 색상\n브릭베이지라는 이름답게 앞으로 봐도 뒤로 봐도 브릭..\n그러니까 벽돌? 색인데 뒤에 베이지가 붙어서 이제 붉은기를 쫙 뺀. 그러면서 특유의 브릭브라운은 70:30으로 남아있는듯. 여기서 70은 옐로우 베이스 및 기타등등임.\n딱 아이폰 이모지 기준 🍂👜이런 색상 같은 발색이 나왔다.\n\n2. 쉐딩색상\n얘가 의외로 괜찮았는데, 입술 선에 쓰기엔 뭔가 애매하고\n✔️오히려 애교살 음영 컬러로 쓰기 좋겠다는 느낌\n(약간의 애쉬+토프브라운?)\n픽싱도 잘 되는 편이니까 오히려 애교살 부분이면 번질 염려도 덜하지 않을까.\n\n3. 지속력 • 픽싱 • 발림성\n블렌딩이 잘 되고 자연스러운 표현을 원한다면 다른 립펜슬을 찾아보는게 좋을듯 하다.\n일단 전체적으로 펜슬이 두껍고, 고정되는 속도가 빨라 후다닥 외출해야 되는 경우라면 다소 미스나는 경우가 있을듯.\n\n✔️반대로 좀 오버되는 풀립을 선호하는데 매트하고 지속력이 오래 가는 립펜슬을 찾는다면 강추함. 뻑뻑한 타입이라 입술을 문질문질해도 잘 안지워짐.\n\n근데 의외로 발림성은 좋다.\n매트한 편인데 너무 뻑뻑해서 밀린다거나 하지 않음\n\n➡️ 그래서 결론은 \n매트하다 / 픽싱이 빠르다 / 지속력이 좋다\n\n➡️ 추천하는 타입\n오버립 숙련자 / 오버립 연출할때 입술선 번지면 이상한 사람 / 말을 많이하는 직종 / 매트타입을 찾는다면 / \n\n🤎 가을웜톤(1호) \n브릭베이지 ~ 브라운 ~ 웜한 계열의 립스틱을 자주 사용한다면?\n한번쯤은 사볼만 하다.",
    "text17": "노베브 애교살 제품도 써봤는데 너무 뻑뻑하고 고정력이 좋아서 오히려 불호였는데 이 제형이 립펜슬에는 찰떡이네요,,, \n\n뻑뻑한 발림성+매트한 고정력 때문에 립펜슬이 안지워져요\n위에 글로이 립 바르면 극락 ..\n대신 고정력이 진짜 좋아서 블렌딩이 쉬운 타입은 아니에요\n\n진짜 인중길이 고민 또는 윗입술 얇아서 고민인 분들 노베브로 사세요!!\n안지워져서 너무 좋아요\n색상은 웜한 제 입술 색이랑 동일해서 좋앗어요ㅠㅠ 음영컬러는 애교살 그리는 용도로 써도 좋을 듯해요 진짜 그림자색!",
    "text18": "🤍오버립펜슬 처음 써보는 사람 후기🤎\n\n입술선 진한 사람으로써 여러 오버립펜슬을 찾아보았으나 유명하다는 제품도 색들이 나와는 맞지 않아서 쓰지 못했음.. 그러다가 이제품을 발견했는데 세상에나..이래서 다들 오버립펜슬 쓰는구나.. 너무 좋네요.. 나는 오버립과 어울리지 않는다고 생각하시는분? 입술선이 진하신분? 한번 써봐주세여...❤️🧡",
    "text19": "오 노베브 역시 듀얼 맛집이네요\n같이 있으면 무조건 좋은 걸 잘 구성해서 밀착력 좋게 잘 만드는듯.\n브릭베이지는 음영컬러 옆에 있으면 크게 차이나지 않을 정도로 채도 낮고 묵직하게 눌려있어요. 그래서 립라인 정리할 때 좋은 것 같아요. 평소 즐겨쓰는 로즈베이지 색상과 비교하면 그 색상이 화사한 핑크처럼 느껴질 정도예요ㅡ 오버립하기에는 원래 저런 색이 더 좋았지.. 하면서 브릭베이지에 손이 자주 가네요.\n 타제품보다 살짝 더 매트하게 느껴져서 지속력 부분에서는 뛰어난 편인것 같습니다.\n다만 타 컬러는 너무 흰기+형광기 가득해보여서 요것만 구매하는 것으로...",
    "text20": "노베브 너무 좋아서 샀는데 색이 튀어서 클리오보다 덜 사용하게돼요..딱 밀착되는데 입술은지워지고 라인만 남아있어서 웃길때도있고요...",
    "text21": "이벤트 참여로 사용해보았습니다!\n\n1호를 사용해보았는데 색상이 사진보다 훨씬 어둔운것 같고 생각보디 뻑뻑하게 발립니다. \n대신 듀얼로 되어있어서 필요에 따라서 사용할수 있는점은 좋은것 같습니다",
    "text22": "발림성 너무 좋고 지속력도 오래가요!\n펜슬은 첨 사용해보는데 사용하기 쉽구 \n윗아래입술이나 입꼬리에 볼륨넣어주기 예뻐용😚\n입술 화장할때 사용중인데 만족합니댜\n입술이 전 얇은 편이라 뽀인뚜 주기 짱예뻐용\n자연스럽고 만족중💗",
    "text23": ".지속력\n지속력은 쏘쏘인 것 같아요 너무 없지도 않고 그렇다고 완전 딱 픽싱된다도 아닌데 괜찮아요\n\n.색상\n색상이 너무 예뻐요 ㅎㅎ 딱 립라인 따기 좋은 색상\n\n.만족합니다♡",
    "text24": "립펜슬 여러개 써봤는데 써본 것 중에 가장 부드럽게 발리는 편입니다. 노베브라 지속력도 좋아서 마음에 드는데 듀얼형태라 양이 적은게 아쉽습니나.",
    "text25": "립펜슬 중에서도 흰끼가 많이 도는 느낌이라 입술에 올렸을 때 따로노는 느낌이 있었어요.  또 색상선택 미스로 저와는 잘 맞지 않아 그럴 수도있는데 19~21호되는 피부톤인데도\n오버립을 위에 피부에 살짝 올렸을 때 피부와 자연스럽게 조화가 되어야하는데, 흰끼가 많고 발색이 진하지 않아 오버립 효과를 내는게 어려웠어요.",
    "text26": "지속력 컬러 다 너무 예쁘고 만족스러운 립펜슬이에요🫶🏻\n\n쉐딩 컬러도 엄청 은은해서 여행다닐때 이거 하나면 쉐딩 끝이에요 ㅎㅅㅎ 이걸로 립 음영 코 쉐딩 다 끝냅니다.. \n\n글고 립펜슬 컬러도 지금까지 써본 것 중 가장 조와요 !!! \n전 웜톤인데 자연스럽게 입술 선 커버가 됩니당",
    "text27": "립펜슬은 처음 써보는데 꽤 괜찮은거같아요! 발림성도 부드럽고 지속력도 꽤나 오래갑니다\n딱 베이스로 쓰기 좋은 색상이고 컨투어부분도 약간 회끼섞인 자연스러운 음영색이에요 다른 분들 리뷰처럼 눈 밑에 쓰기도 괜찮을거같아요~",
    "text28": "립펜슬에 집착하는 사람 중 한명인데요\n피부는 21호 웜인데 입술은 색이 좀 붉으면서갈색? 느낌이라 원하는 컬러로 발색하려면 립베이스가 중요한 사람이에요\n너무 밝으면 커버가 안되서 핑크든 피치든 베이지든 톤다운된 게 딱이거든요!!\n그래서 이 컬러 너무 써보고팠는데 살려고하면 품절이라 못샀다가 드디어 샀네요\n\n우선 생각보다 짙은 베이지는 아니에요\n딱 차분하게 누구나 바를 수 있는 컬러로 나왔네요\n평도 누디한 립 즐겨바르시는 분들 손드세요~~~!!\n\n발림도 괜찮고 음영도 같이 붙어 있어서 편해요\n개인적인 바램이라면 음영이 좀 더 짙었으면 하지만..\n그래도 지속록 컬러 다 만족해요!",
    "text29": "노베브는 사실 다 모으고픈데 올영 세일만 기다리다 샀어요 여기저기 입점되면 너무 좋을 것 같습니다>.< 1호로 라인을 그려봤는데 만족합니다 너무 밝으면 립라인만 남는데 요건 딱 좋네요",
    "text30": "좋아요 색도 딱 적당한 느낌 지속력도 괜찮네요 뒤에 쉐딩부분은 애교살 라이너로 쓰기도 좋아요!",
    "text31": "부러져서 오는 바람에 교환으로 다시 받느라 시간이 오래 걸렸어요 저한텐 안어울리는듯 해요",
    "text32": "아이제품 지속력알기에 구매해봤어요 일단 손등 발색은 뭉치지않고 컬러도 맘이드네요 지속력 좋았으면 좋겠어요",
    "text33": "립펜슬 너무 많아서 노베브 브릭베이지 그냥\n보기만 했는데 결정 할인할때도 아닐때 지름..\n다들 너무 잘 발라\n그래서 꼭 사봐야겠다 생각 ㅋㅋㅋㅋ\n역시 같은  하늘 아래 같은 색상은 없구나 ㅋㅋㅋㅋ",
    "text34": "입술색과 비슷해서 자연스럽게 오버립해주기에 좋고\n픽싱도금방되고 번짐도없이 잘그려져요 ㅎ",
    "text35": "괜찮은 거 같아요. 입술라인 정리할 때 좋더라고요~\n발색도 잘되고 색도 예쁘고요. 여러모로 잘 쓸 거 같아요.\n마음에 들어요.",
    "text36": "노베브는 믿고 사는것같아요!!🩷 발색도 자연스럽고 두가지 굵기 타입으로 구성되어 있어서 사용하기도 너무 편리해요! 색깔도 예쁘게 피부와 잘 어우러지는 색상입니다!!",
    "text37": "노베브펜슬은  발림성부터 번짐없고 다 좋아요\n컬러도 이쁘구요\n아쉬운거 하나...\n펜슬이 너무 두꺼워요!!\n얇았으면  아이펜슬로도  사용했을텐데...\n브릭베이지 눈밑트임 펜슬로 사용하면 이쁜컬러예요",
    "text38": "매트하게 빠르게 픽싱되고 잘안지워지며\n지속력좋아요\n그리고 입술색과비슷해 정말좋아요 ㅎ ㅎ",
    "text39": "노베브 장점은 뭉침없이 잘 발라집니다\n브릭베이지 컬러 무난해요 .개취입니다\n음영펜슬은 쿨톤 같아서 안맞네요..",
    "text40": "다른 펜슬에 비해 좀 뻑뻑한 편인데 지속력은 아주 좋은 것 같습니다",
    "text41": "립펜슬 중에 지속력은 이 제품이 탑인듯 하네요.\n밥먹고 보면 얘만 남아 있어요.\n웜톤립 사용할 때 써주고 있고 뒤에 음영 색상 자연스럽고 좋아요.",
    "text42": "피부에 쿠션이나 파운데이션을 거의 하지 않는 사람이라 라인만 했을 때 동동 뜨겠다…싶었는데,\n생각보다는 피부와 잘 맞아서 과해보이지 않았습니다.",
    "text43": "제가 인중 부분을 좀 살리고 싶어서 한번 사봤는데 확실히 그냥 나갔을때보다 훨씬 입체적이고 도톰해보여요!!! 아직은 이런 제품을 처음 써보는거라 살짝 어색하고 부자연스럽긴한데 유튜브 보면서 부지런히 따라해보겠습니다 히히",
    "text44": "괜찮아서 주변에 추천해주고 있습니다..ㅎ\n친언니도 따라샀어요~",
    "text45": "브릭베이지색.... 저한테는 좀 연한색같아요..그래서 오버립할때 조금 아쉬어요..",
    "text46": "아직 사용해보진 않았지만, 입술이 두툼하게 잘커버가 된다해서 립제품 처음으로 구입해봤는데 기대되네요~^^",
    "text47": "노베브 컨투어 포인트 듀얼 립 펜슬 01 브릭베이지는 립 메이크업을 섬세하게 완성하고 싶은 분들께 꽤 만족스러운 제품이었습니다.\n\n우선 듀얼 타입 구성이라 하나는 립 라인을 또렷하게 잡아주는 컨투어 쉐이프, 다른 한 쪽은 톤온톤 립 컬러로 채워주는 느낌의 포인트 컬러라서 그라데이션 립이나 입체감 있는 립 메이크업을 할 때 활용도가 높았어요.\n\n01 브릭베이지 컬러는 웜톤 분들께 특히 잘 어울릴 차분하고 자연스러운 브릭빛인데, 데일리로 쓰기 부담 없고 깔끔하면서도 고급스러운 인상을 줍니다. 립스틱 위에 레이어드하거나, 단독으로 가볍게 바르기에도 괜찮았어요.\n\n질감은 매트하지만 부드럽게 발리고 뭉침 없이 밀착되며, 지속력도 괜찮은 편이었습니다. 특히 립 라인 정리용으로 썼을 때 입술이 또렷하고 깔끔해 보여서 메이크업 완성도가 올라가는 느낌이었어요.\n\n전반적으로 섬세한 립 표현을 즐기거나, 자연스러운 음영 립을 원하는 분들께 잘 맞는 제품이라고 생각합니다. 패키지도 슬림해서 휴대하기 편했고, 입술 컬러 조합을 다양하게 연출할 수 있어서 만족도가 높았습니다.",
    "text48": "재유와 공동개발한 노베브 컨투어 포인트 듀얼 립 펜슬은 섬세한 입술 메이크업을 완성해주는 제품입니다. 양쪽 끝에 각각 다른 기능의 펜슬이 구성되어 있어, 한쪽은 립 라이너로 입술 라인을 깔끔하게 잡아주고, 다른 한쪽은 립 컬러를 채워 자연스럽고 선명한 컬러 표현이 가능합니다.\n\n부드러운 텍스처로 쉽게 발리며, 뭉침 없이 깔끔한 마무리를 도와주어 오래도록 선명한 립 메이크업을 유지할 수 있습니다. 또한, 듀얼 펜슬로 휴대와 사용이 간편해 언제 어디서나 손쉽게 터치업할 수 있습니다.\n\n다양한 컬러 옵션으로 자신만의 스타일과 분위기에 맞게 선택할 수 있으며, 입술 라인을 또렷하게 잡아줘 입체감 있고 생기 있는 입술 표현에 최적화된 제품입니다.",
    "text49": "립펜슬 종류만 몇십개로 국내외 브랜드 다양하게 가지고 있는데, 지속력은 좋은편이라는 리뷰를 보고 한번 사용해 보자 하고 구매 해봤습니다 \n일단 발림성은 입술 위에서 미끄러지며 삑사리스럽게 안 발려요 제 기준 발색이 너무 별로네요 파우더 처리를 하고 바르면 그나마 잘 발립니다\n지속력은 좋은 편이라더니 그것도 타 제품들과 비교 했을 때 엄청 뛰어난 점이 없어요\n짜증이 좀 나서 뒤에 음영 라이너는 써보지도 않았습니다\n그냥 대대대실패!!!\n\n>> 돈 아까워서  자꾸 이래 저래 감끔 쓰려고 해도 음영라이너는 진짜 똥입니다",
    "text50": "항상 립 라인은 브릭베이지더라구요 제가 영상보면서 따라하려면 브릭베이지가 없이는 따라할수가 없더라구요 그래서 구입했어요 그런데 진짜 좋더라구요 색상이 거의 다 믹스가 잘 되고 입술 또렷해지게 보이고 너무 좋아요 요것두 아직 사용하고 있지만 좋은 기회가 있다면 쟁이고 싶은 템이예요",
    "text51": "브릭베이지 영상에서 진짜 많이 사용하는거 보고 구입하고 싶다 하고 있었는데 좋은 기회에 구입하게 되어서 너무 좋았어요 립 라인을 잘 안했었는데 노베브 재유님 덕분에 그리게 되었어요 더 또렸하고 도톰해보이고 너무 좋더라구요 그런데 브릭베이지를 많이 사용하시더라구요 그리고 어느 색상과도 잘 어울려서 구입했어요 너무 좋아요 ^^",
    "text52": "안녕하세요 립라이너에 아주 관심이 많은 사람입니다. 립라인이 보랏빛이라 감추기에 전력을 다 하고 있는데 지속력이 좋으면서 예쁜색상을 찾기가 쉽지 않아요.. \n요즘 컬러그램 잘쓰고 있었는데 그건 색상이 좀 너무 힁하거나 어둡거나 그래서 아쉬워하던 찰나에 이 제품을 발견하고 써봤더니 .. 지속력도 좋고 색도 이쁘더라구요??! 잘바르면 아침에 바른게 점심먹고 나서도 남아있었습니다. 드디어 인생 립라이너 찾았나 하면서 기뻐했죠!\n그러나.. 좀 쓰다보니 단점이 보이네요 댓글로 지속력 안좋으시다는 분들 계셔서 왜그런가 했더니 뭔가 바르고 그 위에 발림성이 너무 안좋아요. 아예 립메이크업 초반 유분기 싹 제거하고 바르면 괜찮은데 글로스립 위에 바르면 하나도 발색이 안됩니다. 문질문질하는데 색 표현이 전혀 안되는거 무슨 느낌인지 아시죠?  컬러그램은 덧발라도 발색이 되는데 얘는 하나도 안돼요 라인쪽을 휴지로 싹 지워주고 다시바르던가 해야 색이 나옵니다.. \n처음에 공들여서 팩트뚜드리고 라인잡아서 두텁게 발라주면 이쁘고 유지잘되지만 저처럼 먼저 메인색상 바르고 그 위에 덧칠해주시는 분들은 표현하기 힘들 것 같아요",
    "text53": "일단 제 입술라인이 조금 뚜렷한 입술이라 \n타제품 립펜슬을 사용했을때 오버립이 잘 안되고\n오히려 입술이 지저분해 보였어서 \n저한테는 립펜슬이 안맞는건가 싶었는데 \n\n노베브는 발색이 엄청 잘되서 제 입술라인을 \n덮고 예쁘게 오버립이 되더라구요 ㅎ.ㅎ \n\n뒤에 쉐딩펜슬은 오버립 할때도 사용하고 \n애교살 그림자 넣을때랑 코쉐딩 \n디테일하게 하고싶을때 사용했는데 너무 좋았어요ㅜ \n\n다른 색상도 구매할려구요 추천합니당 :)",
    "text54": "좀 매트하게 발려서 각질부각생각했는데 그런거 없이\n아주만족스럽습니다 체험단 제품 도착전에 친구꺼 먼저써봤는데\n제껏도 빨리오면좋겠습니다 ㅎㅎ\n후기작성일이 얼마안남아서 미리쓰는 후기지만 한번써봣을때 굉장히 만족도가있었고, 오버립하기 너무편해서 오버립하고싶어하는 엄마껏도 원하는색깔로 하나 사드려야겠어요",
    "text55": "가을웜이라 평소에 누드립이나 레드오렌지 많이 바르는데 요거는 딱 누디브라운 색상?이라서 생각보다 어둡기는한데 자연스럽고 좋네요! 단독으로 바르기에는 입술이 좀 어두워지는것같기도해요. 그렇게 입술라인이 어두운편이 아니라서 그런가봐요. 노베브 애교살 쓰다가 산건데 역시 지속력이 좋네요. 그만큼 부드럽게 발리는건 좀 덜한것같아요. 밀착력은좋아요👍🏻 스머징을 빨리해줘야해요ㅋㅋㄱ픽싱력이👍🏻",
    "text56": "립펜슬을 샀는데 정말 입술 도톰하게 만들어지더라고요. 사진찍으면 유무차이 확연히 알 수 있어요.\n쿨톤인데 블러핑크는 너무 밝을 것 같아 1번을 구매했는데 선택은 미스였습니다..\n친구가 라면먹었냐고 물어보더라고요 ㅎㅎ\n또 지속력은 너무 좋네요ㅜ 결국엔 한번 떨어트렸는데 내부가 다 부러져서 못쓰게 되었지만..\n색상이 더 다양하게 나오면 다시 구매할 의향 있습니다.",
    "text57": "오프라인에는 없어서 색이 너무 궁긍해 구매했어요\n흰끼가 많다고 해서 어쩌나했지만..저한데는 진한 입술라인을 죽여줘서 괜찮더라구요^^\n다른 타브랜드는 피치색 베이지색이라고 해도 핑크빛이 돌아서..영 맘에 안들었으나 요 색상은 진짜 딱 상상되는 딱 그 색상입니다^^",
    "text58": "🙋🏻‍♀ My condition\n타입 | 수분 부족 지성 / 예민한 피부\n색조 | 22호 / 뉴트럴 톤\n\n🎨Color\n네츄럴한 브릭 브라운 컬러\n\n✅ 다른 립펜슬에 비해 뻑뻑하게 발립니다.\n✅ 뻑뻑한 만큼 지속력과 픽싱은 잘됩니다.\n✅ 블렌딩은 안되는 편이에요.\n✅ 사용하자마자 심이 빠져서 별점 뺐어요.",
    "text59": "🙋🏻‍♀ My condition\n타입 | 수분 부족 지성 / 예민한 피부\n색조 | 22호 / 뉴트럴 톤\n\n🎨Color\n자연럽고 연한 로즈 브라운 컬러로 발색되네요.\n\n✅ 뻑뻑해서 곰손인 제가 바르기는 어려웟어요.\n✅ 지속력이 아주 좋다고 들었는데 식사하고 나니 다 지워지네요.\n✅ 구입 하자 마자 심이 빠져 버렸어요...;;;;",
    "text60": "지난번 리뷰때도 얘기했지만 23호 피부인 저한텐 좀 밝은 편입니다!\n\n브릭베이지 컬러가 생각보다 좀 밝게 표현이 돼서 오히려 립라인만 약간 둥 뜨는 느낌이 있었고 뒤에 음영 컬러도 입술쪽 음영으로 바르기엔 거의 티가 안나는 느낌이였어요!\n\n그런데 한달동안 사용하면서 발견한 꿀팁은 음영컬러를 애교살 그릴때 쓰면 진짜 그림자같이 자연스럽고 좋더라구요 ㅎㅎ 그래서 입라인보다는 애교살 그리는 용도로 주로 사용했습니다ㅎㅎ\n\n근데 지속력이나 발림성은 좋아서 밝은 피부톤이신 분들한텐 정말 추천해요!!",
    "text61": "손등 발색 보다는 23호인 제 피부에 생각보다 조금 밝게 올라가는 것 같긴 하지만 자연스럽게 입술라인을 연장하기엔 좋은 것 같아요 ㅎㅎ 그림자 컬러는 연하게 발색돼서 피부가 21호보다 밝으신 분들께는 자연스럽게 그림자처럼 연출될 것 같고 피부가 어두우신 분들께는 티가 많이 나지 않을 수도 있을 것 같아요!",
    "text62": "아직 사용전인데 하도 주변에서 좋다해서 영업 당함ㅎㅎ 잘쓸께요",
    "text63": "장점 : 가을딥 추정인 저에게는 피부톤과 잘 어우러져서 입술도 도톰해 보이고 좋았어요! 그리고 뻑뻑하다는 리뷰들이 많던데 저는 잘 못느꼈어요. 이제품이 뻑뻑하다면 하트퍼센트, 컬러그램 오버립 제품은 얼마나 부드러운지 궁금하네요ㅎㅎ\n\n단점 : 지속력이 좋고 물티슈로 닦아도 잘 안지워진다는 유튜브 리뷰들을 많이 봤는데 물티슈로 쉽게 지워져요",
    "text64": "생각보다 샙이 안나오고 뭉침ㅇ끼임이 있어서 아쉬운 제품 재구매안할거",
    "text65": "꼭 사고 싶어서 사봤어요\n살몬베이지가 립펜슬로 쓰기엔 펄이 있어서 없는거 써볼려고 립펜슬 샀습니더",
    "text66": "가을웜톤에게 딱임 쉐딩 컬러도 자연스럽고 입체적인 입술 만들기",
    "text67": "발림성 좋고 지속력도 좋아서 유지가 잘되는 편입니다 ..브릭베이지색이라  너무 만족하고 쓰고 있는 립펜슬입니다.. 웜톤인 최애 립펜슬이네요.. 초보자가 사용하기에도 쉽게 그려져서 너무 좋습니다.",
    "text68": "오버립하기에 색상이 웜톤이라 너무 맘에 쏙듭니다 지속력도 좋아서 유지 잘되는편입니다.. 착색도 딱 젛은 베이지색입니가..",
    "text69": "찾던 상품인데 똧후기가 좋아서 구매했는데 좋으면 좋겠네요",
    "text70": "와진짜 립펜슬은 노베브 진짜 인정합니다 몇번써봤는데 너무 좋은것같아요 특히 색이 진짜 맛깔남니다 제가 봄웜인데 너무 라이트 한건 잘안받아서 이색으로 사봤는데 색도 너무이쁘고 잘 발려지고 잘 안지워지는것같아요 한번 제가 한달 써보고 자세한 리뷰 써보도록 하겟습니당",
    "text71": "지속력 최강.. 이번에 클리오에서 립펜슬 괜찮게 나왔다고 해서 네컬러 다 샀는데 지속력이 너무 안좋아서 실망했거든요 ㅠㅠ 노베브 립펜슬도 있다고 해서 언더아이마스터 지속력 믿고샀는데 역시 최고입니다.. 2,3컬러는 저랑 안맞아서 1번컬러만 샀는데 컬러 자연스럽고 예뻐요..게다가 음영컬러까지 같이줘서 개이득.. 이거 입소문 더 나서 다른 호수도 많이 나왔으면 좋겠어요ㅠㅠㅠㅠ 발림성도 부드럽고 적당히 얇게 잘 발려요!!  제발 흥해라… 단종인 앙대..",
    "text72": "역시 뷰티 유튜버 재유님이 공동개발 하셔서 그런지 제품력이 너무 좋았어요ㅠㅠ 돌았다잉~!! 립 펜슬 처음 써보는데 너모 좋아요ㅠㅠ 립라인 죽여준다음 포인트 컬러 발라주기도 좋고 반대쪽은 음영컬러로 입 주변 음영 넣을 곳이나 애굣살 음영 만들기 좋았어요ㅠㅠㅠ!!",
    "text73": "공식몰에서 오픈했을때 살몬무드 샀는데 잘써져서\n1호도 구매했어욤 자연스럽게 오버립 잘 되고\n지속력도 좋아요 근데 가끔씩 밀리는 현상이 있어요\n쿠션 거의 안묻은걸로 정리하고 바르는데 고르지 않게 발려요\n손으로 잘 토닥토닥해가면서 바름 괜찮더라구여",
    "text74": "살몬무드 잘쓰고 있어서 브릭베이지도 구매했어요\n지속력이 긴지는 잘 모르겠는데 써본 오버립 제품중에 제일 자연스러워요\n몰랐는데 입술색깔이 진한편인 것 같더라구요\n그래서 브릭베이지 안샀던건데 살몬무드 쓰다보니까 또 너무 밝은 느낌이어서 1호도 사봤어요\n스킬없이 그냥 부족한부분 채우고싶은부분에 슥슥 하면 돼서 편해요",
    "text75": "이 립펜슬로 입술산을 죽여주면 인중이 짧아지고 입술이 조금 더 두꺼워져서 오버립에 짱좋아여! 립펜슬+릴리바이레드 틴트 바른 샷입니당",
    "text76": "컬러가 상당히 마음에 들어요~\n추천입니당\n잘 그려지는편이에요",
    "text77": "예전에 립펜슬 유행이었는데 요즘 다시 유행이더라구요 ㅎㅎ색이 립과 잘 어울려서 어색하지 않아요. 펜슬 색 자체가 은은해서 이쁩니다.",
    "text78": "요즘 언더립 유행이라 구매해 봤는데 저는 처음 그려보는 거라 그런지 조금 바르기 어렵네요! 많이 밀려서 연습을 좀 해야할 것 같아요",
    "text79": "오버립하기에 색상이 적당해요\n다른제품도 써봤지만 다시 이제품으로 왔어요!",
    "text80": "아 색상도 발림성도 어쉬워요 립펜슬로 쓰기에는 너무 컨실러같고 컨실러로 쓰기에는 색상이 아쉬워서 쓰임이 너무 어중간해요",
    "text81": "오렌지나 톤다운된 엠엘비비컬러에 립라이너로 쓰기 좋아요",
    "text82": "최근 산 화장품 중에 제일 마음에 들어요 입술이 어두운 편인데 발색도 잘되고 하고 안하고 차이가 커서 꼭 들고 다녀요",
    "text83": "엄마가 이런 색상을 찾으셔서 구매했어요ㅎㅎ 입술색 연한 사람한테는 괜찮고, 자줏빛인 사람한테는 안맞는것같아요",
    "text84": "살몬무드 사고싶었는데 품절이어서 브릭베이지 샀어요 흠.. 생각보다 더 웜하고 진하네요\n자주 쓰진 않고있는데 피부가 밝은 톤의 분들이라면 살몬무드가 좋겠어요\n발색과 발림성은 정말정말 좋아요",
    "text85": "이 립펜슬로 입술산을 죽여주면 인중이 짧아지고 입술이 조금 더 두꺼워져서 오버립에 짱좋아여! 립펜슬+릴리바이레드 틴트 바른 샷입니당",
    "text86": "저는 생각보다 발색두 안되고 차이를 모르겠네요. 제가 사용을 못하는거 같기도하고요ㅠㅠ 저는 자주사용하진 않을꺼같아요.",
    "text87": "생각보다 발색이 약한거같아요.좀 더 해봐야 알꺼같습니다.",
    "text88": "노베브 듀얼 립펜슬 후기가 좋아서 구매했어요.\n립밤, 립틴트만 써보다가 립펜슬은 처음인데 쓰다보니 이 것도 편하네요? ㅎㅎ 만족해하면서 사용하고 있어요",
    "text89": "노베브 듀얼 립펜슬 후기가 좋아서 구매했어요.\n립밤, 립틴트만 써보다가 립펜슬은 처음인데 쓰다보니 이 것도 편하네요? ㅎㅎ",
    "text90": "베이지라서, 입술에 너무 어두우면 어쩌지 했는데, 생각보다 좋더라구요 ㅎㅎ 다른 립스틱이랑 레이어드 해서 바르기도 좋구요 ㅎㅎ 그리고 립라이너가 지속력이 좋아서 마음에 듭니다 ㅎㅎ",
    "text91": "발림성도 색도 마음에 드네요 매트하지만 오래유지되네요 만족합니다",
    "text92": "지속력이 좋다했는데 저는 잘 모르겠어요~~일단은 무난하게 쓰기좋아요",
    "text93": "매트하긴한데 그만큼 지속력이 좋아요 언아마도 그렇고 립펜슬도 그렇고 다 만족스러워요",
    "text94": "매끄럽게 잘 발리고 발색도 아주 좋습니다!\n지속력도 좋고 만족합니다!",
    "text95": "지속력은 진짜 노베브가 갑인듯해요 오프라인에도 들어오면 좋겠어요ㅠ",
    "text96": "지속력 꽤 괜찮구 이 시리즈 중 브릭베이지가 립라인 따기에 가장 괜찮지않나 싶습니당",
    "text97": "생각보다 매트했는데 그만큼 픽싱도 잘되는거 같아요! 초장에 잘그려야되는데 지속이 다른것보다 오래가서 좋아요~",
    "text98": "립펜슬 이것저것 써봤는데 지속력은 이게 최고에요!!!!",
    "text99": "발림성 좋고 색도 너무 예쁘고 입술라인 커버하기 너무 좋습니당!\n입술라인이 좀 어두운 편이라 이 제품 너무 만족해요🫶🏻",
    "text100": "입술라인에 착색이 심한 편이라서 립펜슬매니아인데 노베브 립펜슬이 지속력이 좋다고 해서 구매해봤어요",
    "text101": "기본베이지컬러라 이쁘게 오버립가능하며.그림자라이너로 두툼한입 만족!",
    "text102": "립팬슬로 사용하기는 조금 부족한거 같아요!\n요고보단 다른 리뷰처럼 애교살 그리기 더 좋음!\n컬러는 취향차이라 다른컬러면 만족스러울듯해요!",
    "text103": "여러분 쉐딩 부분 애교살에 다들 꼬옥 써보시길,,\n딱 원하던 굵기, 색 ㅠㅠㅠㅠ \n립펜슬이 주지만 뜻밖의 애교살 꿀템을 찾았습니다 🥹\n\n듀얼로 되어있어 휴대하기도 좋고\n립펜슬은 블러셔나 섀도우로도 쓰니까 이쁘더라구용😚",
    "text104": "타사 오버립 펜슬을 가지고 있었는데 노베브가 짱이다라는 의미를 알 것 같아요 아직 오버립 적응중이지만 자연스러워보여요 듀얼펜슬이라 더 좋아용!!",
    "text105": "오 두가지 색상이 모두 너무 사용하기 좋습니더 굵은 것으로 입술라인을 따라 뜨면 자연스럽게 잊술이 굵게 표현되어 좋아요 피부 색이 23호 정도로 어두운 편인데 제 피부에 잘 맞는 거 같아요",
    "text106": "자연스럽게 립라인따기좋고,\n그림자라인까지잇어서 애교살라인따는데도사용중!!",
    "text107": "부러져서 지금은 더이상 갖고 있지 않아요...\n지속력 하나는 엄지 척입니다!",
    "text108": "지속력이 많이 아주 많이 좋아요ㅎㅎ\n입술 안쪽은 다 지워져도 립라인만은 자기주장 뿜뿜하네요.",
    "text109": "그냥 다 필요없고 지속력 좋다길래 구매해본건데 언더아이마스터처럼 놀라울 정도의 지속력은 절-대 아니었어요. 그냥 일반 립펜슬보다 매트하고 두꺼워서 잘 붙는다 정도? 근데 결국 제겐 커버력 약했고 음영부분 너무 색이 옅었고 내구성 약해서 펜슬 부러짐",
    "text110": "입술이 작아서 구매를 해봤어요! 근데 제가 아직 익숙치 않아서 잘 못하는건지 뭔가 어색하고 그렇더라구요. 이건 제가 더 연습을 해봐야겠어요. 브릭베이지 색상은 무난해서 제 입술이랑 크게 둥둥 떠보이지 않았고 한쪽에 회색 음영부분 펜슬은 유용하게 쓰고 있어요! 특히 애교살 그림자 넣을때 아주 자연스러워요.",
    "text111": "웜톤분들께 추천해요 다른 립펜슬보다 지속력이 좋아요 추천 :)",
    "text112": "컬러가 좀 노래서 얼핏보면 고추장 묻은 것 같지만ㅋㅋ 잘 블렌딩 해 주면 괜찮아용 오토타입 립펜슬 중엔 지속력 괜찮은 편",
    "text113": "일반 립스틱보다 훨씬 지속력이 좋게 밀착되요. 색도 약간 톤다운된 주황 살몬?색이라 입술끝에 바르면 색이 잘올라와요",
    "text114": "부드럽게 잘발리는데 지속력도 뽀송하게 잘 유지되요! 색도 웜톤이랑 잘맞아요",
    "text115": "아니 진짜 최애 립라이너라서 맨날쓰고있었는데…\n잃어 버렸오요… 그래서 하나 사나 더 살고에요ㅜ",
    "text116": "완전 대만족이요\n립 펜슬,라이너 갑자기 붐이 일어나서 많은곳을 써봤지만 역시 재유언니 짱..!!!!",
    "text117": "이번 올영세일에서 제일 잘 산 것 중에 하나인 것 같아요!!\n원래 쓰던 립펜슬이 색도 저한테 너무 허옇고 너무 잘 부서져서 새로 장만하려고 유튜브에서 립펜슬 비교해 주는 영상 찾아보다가 노베브가 지속력이 좋다고 해서 사 봤어요\n오전에 화장하고 외출해서 밥 먹고 집에 와서 봐도 그대로 남아 있어요 색깔도 평소에 제가 바르는 립이랑 잘 어울리고 너무 마음에 들어요ㅜㅜ 뒤에 그림자색 달려 있는 것도 너무 좋구오 립펜슬 뭐 살지 고민하지 말고 노베브 사세요!!!",
    "text118": "컬러는 저는 밝은 립을 주로 사용해서 살몬무드가\n생각보다 더 잘 쓰지만 브릭베이지 컬러도 자연스럽고\n예쁜 컬러예요 다만 지속력을 길게 하려다보니\n발림성이 너무 극악이라..항상 완성된 결과물이\n이프로 부족하네요 다른 립제품과 잘 연결되지가\n않아요 특히 촉촉한 립하고는 완전 따로놀아서\n아쉬워요 컬러는 좋은데ㅠ 어차피 뭐먹으면 닦고\n다시 바르면 되니까 지속력보다 발림성을 더 좋게\n해서 립 완성도를 올렸으면 좋겠어요",
    "text119": "컬러고민 때문에 긴가민가 하면서 사봤는데\n브릭베이지 아주 딱이네요 쌩얼에도 자연스러워요\n피부톤 너무 밝지 않은 분들에게 추천해요\n매트하긴 하지만 발림성 의외로 괜찮았어요\n음영은 발색이 좀 부족하긴 했어요 새제품인데\n뚜껑여니까 겉에 볼펜똥처럼 묻어있어서 좀\n그렇긴 했지만 비포애프터가 은근 차이나서\n맘에 들어요!!",
    "text120": "색상 정말 무난.. 지속력도 생각보다는 좀 무난하네요\n뻑뻑하다는 리뷰많아서 걱정했는데 오히려 그렇게 뻑뻑한지는 모르곘어요",
    "text121": "발림성도 생각보다 나쁘지 않았구요\n색상은 아주 무난해요\n보라기 도는 입술 정리하려고 산건데\n살몬무드나 핑크는 거의 컨실러같은 발색이라서\n스킵하고 요거 샀는데 괜찮습니다 자연스러운 원래 입술 컬러예요",
    "text122": "립펜슬중 클××만큼이나 지속이 오래되요 ~ 느낌상 이 펜슬더 지속력이 좋은 느낌입니다 색상도 이뻐요",
    "text123": "색깔이 넘 예쁘고 웜톤인 저한테 잘 맞아서 좋아요. 지속력은 좀 아쉽긴 해요. 밥먹으면 지워져있더라고요..",
    "text124": "부드럽게 잘 발리고 색상도 내가 딱 좋아하는 색상이라 너무 좋아요",
    "text125": "색깔이 되게 마음에 들어요. 분위기 있는 색! 지속력은 좀 별로인 것 같지만 위에 파우더 살짝 얹어주면 더 지속 잘 돼요.",
    "text126": "입술 교정하려고 베이스 잘 사용하는데 좀도 자연스럽고 지속력 좋은 제품 찾다가 구매했어요 자연스럽긴 자연스럽고 지속력은 좀 도 오래가는 느낌인데 먹을 때는 지워지는 감은 있어요",
    "text127": "지속력도 좋고 발림성도 부드러워\n만족하며 사용중입니다.",
    "text128": "노베브는 아이쪽만 쓰고 있었는데요\n립쪽은 기대하지 않았는데 생각보다 만족합니다",
    "text129": "지속력이 좋다고 해서 기대했는데 타 립펜슬과 비교했을때 그닥 유의미한지 모르겠어요",
    "text130": "피부가 어두워서 저한테도 발색샷같은 느낌은 안나지만 픽싱력이 좋고 흰끼와 핑크끼가 가장 없는 로드샵 립펜슬이라 너무 맘에 들어요!! 오히려 좀 더 두꺼워도 좋을 것 같아용",
    "text131": "갈라짐이 있어서 뻑뻑한데 잘 발라주는 게 중요해요. 스킬이 필요한듯",
    "text132": "다 좋은데 음영쪽 펜슬이 한번 떨구니까 바로 뽀개지네요 슬픕니다",
    "text133": "립펜슬 몇가지 써봤는데 노베브 제품이 제일 잘 맞는 것 같아요 컬러도 좋구요!!",
    "text134": "지속력이 좋지는 않은데 입술색 커버가 잘 되어서 아직 잘 쓰고 있어요",
    "text135": "타 립펜슬들 보다 지속력이 길다고해서 샀는데, 그정도는 아닙니다 수정필수",
    "text136": "지속력 좋은 립펜슬이라고 해서 구매했는데 그정도는 아닌 것 같아여 팔에 발색 했을땐 다른 것 보다 덜 지워지는데 입술에서는 다른제품들 처럼  밥 먹으면 다 지워지고 없어요 ㅠㅠㅠ",
    "text137": "다른 건 괜찮은데.. 베이지끼는 전혀 없이 회끼가 돌아서 너무 당황스러워요. 부러지기도 엄청 잘 부러집니다ㅠ너무 실망한 제품..",
    "text138": "ㅜㅜ생각보다 실망했어요\n컬러명 보고 진짜 브릭베이지 상상했는데 굉장히 회빛이 돕니당..\n거의 못쓰고있어요. 음영컬러같애요",
    "text139": "아주 매트해서 바르면 딱 붙어버리는 립펜슬 찾고 계신 분들한테 추천 드려요!!",
    "text140": "매트하고 밀착력 좋게 고정되는 립펜슬 찾고 있었는데 딱 이 제품이에요 촉촉하게 스머징 되는 제품 아니고 매트 밀착되는 제품 찾으시는 분들이 쓰시면 잘 쓰실거 같아요!",
    "text141": "많이 매트하지만 밀착력이 좋아서 컨트롤이 조금 필요합니다. 그러나 색감이며 밀착이 좋아요~~",
    "text142": "웜톤한테 잘 어울리는 색이라 맘에 들어요\n지속력도 너무 좋고 너무 잘 쓰고 있어요",
    "text143": "타사 웜톤 립라이너들은 너무 핑크끼가 강해서 극 웜톤인 저는 사용하기 어려웠는데 이건 완전 자연스러운 살구색입니다(튀는색 절대 xx 어둡지도 않음) 지속력도 너무 좋아요",
    "text144": "지속력이 좋다고 해서 속는셈 치고 구매했는데 다른 제품들이랑 크~~게 다르지 않아요. 오히려 지저분하게 립라인만 남아있을수도 있음. 그리고 컬러가 그냥 그래요.",
    "text145": "발림성이 생각보다 별로라 손은 자주 안가요. 좀 뻑뻑합이당. 그래도 지속력 챙기고 싶은 날에는 잘 써용",
    "text146": "발림성 부드럽고 립라이너 입문용으로 좋았어요 다만 뒤에 쉐딩용은 잘 안 쓰게 되더라구요",
    "text147": "지속력 좋다고 해서 샀는데 일단 발림성이 별로라 그닥 손이 안가요. 색도 저한테 좀 아쉬워용. 그래도 지속력 높이고 싶은 날엔 베이스로 깔고 그 위에 다른 색 발라줍니당",
    "text148": "다른 두컬러는 너무 밝은 것 같아서 제일 차분한 컬러로 구매했는데 잘 산거 같아요",
    "text149": "립라이너 안 그릴 땐 몰랐는데 그리니까 확실히 입술이 예쁘네여",
    "text150": "다른컬러들은 너무 밝아서 입술만 둥둥 떠보일까봐 브릭베이지로 샀는데 자연스럽게 오버립 되는거 같아요~",
    "text151": "립펜슬 정말 여러개 사용해봤지만 노베브꺼가 지속력 젤 좋아요 바르고 나면 쉽게 잘 안지워지고 좋아요 뒤에 달린 음영펜슬도 은근 여기저기 잘쓰게되네요",
    "text152": "입술라인이랑 퍼플립 가리려고 구입했어요 \n색이 자연스러워요",
    "text153": "발림성은 생각보다 좋아요\n입술라인에 착색 가리고 싶어서 구입했는데\n착색가리는 효과는 그냥 그래요",
    "text154": "잘발리고 색도 웜톤립쓸때 잘어울리고 지속력은 그냥보통같아요",
    "text155": "살몬은 입술라인을.더없애는거같고\n브릭이젤 확장잘되는거같아요",
    "text156": "매일 사용해도 무리가 없어요. 피부에 부담이 없어요 추천 드려요 ㅎㅎ!!",
    "text157": "지속력도 좋고 컬러도 너무 이뻐요\n음영컬러은 애교살 그림자 그릴때도 좋아요",
    "text158": "자연스럽게 커버돼서 만족해요. 피부 톤이 좋아졌어요 추천 드려요 ㅎㅎ!!",
    "text159": "매우 발색이좋고 발림이 좋아요 좋은가격에 잘구입하겠습니다",
    "text160": "색상이 너무 동동 뜨지 않고 차분해서 좋아요 지속력, 발림성도 좋고 다 쓰면 재재구매 할 거 같아요~!",
    "text161": "사용 후 피부가 매끄럽고 윤기가 나요. 부드러워요 추천 드려요 ㅎㅎ!!",
    "text162": "이 제품 덕분에 피부가 촉촉해졌어요! 사용 후 피부가 부드러워졌어요. ㅎㅎ 추천 드려요",
    "text163": "너무 만족하는중 처음으로 사봣는데 입술색이랑도 자연스럽게 되고 발림성도 굿",
    "text164": "발림성도 좋고 흡수도 빨라요. 끈적이지 않고 산뜻해요. ㅎㅎ 추천 드려요!!",
    "text165": "여태까지 쓴 립펜슬중에 제일 자연스럽고 이뻐요!! 진작 살걸 세일할 때 잘산템",
    "text166": "헉 제 인생템이라서 너무너무 잘 쓰고 다 써서 재구매하려고 들어왔는데 별점이 낮아서 놀랐어요 진짜 좋은데…. 색상도 딱 좋아서 어떤 립 제품을 같이 발라도 다 잘 어울리고 다른 립 펜슬보다 지속력도 좋아요",
    "text167": "오버립하기에 너무 자연스럽고 이뻐요! 그림자용 펜슬은 애굣살 그리는 용으로 사용하는데 이것만 따로 사고싶을 정도로 좋습니당",
    "text168": "입술 외곽을 자연스럽게 모양 잡아주기 좋아요 틴트나 립스틱 바르기전에 라이너 꼭 해주고 있어요 굿굿",
    "text169": "얇은 쪽으로는 립 음영 그리고 애교살 음영그리는데 아주 잘 사용하고 있습니다! 처음엔 건조하게 느껴졌는데 사용하다보니 요령이 생겨요",
    "text170": "23호 웜톤에 자연스럽게 발색되고 확실히 자연스럽게 오버립이 되네요",
    "text171": "입술 얇은게 콤플렉스인데 이게 진짜 자얀스럽게 크개 만들어줌",
    "text172": "펜슬 진짜 몇개 구입했는데 요걸로 정착할 것 같아요 입술라인이 선명한데 브릭베이지가 가장 잘 맞아요",
    "text173": "다른 립펜슬들도 써봤눈데 이게 뽀용뽀용하다해야하나 넘 이뻐서 쟁여두랴고 하나더삿어용",
    "text174": "저한테는 좀 뻑뻑한 느낌이 살짝 있어요\n 연습이 필요한 것 같아요\n양쪽에 립라이너와 음영펜슬이 함께 있어 편리하긴 햐요",
    "text175": "베이지 색이라 그런지 전혀 표시가 안나서 여러번 발라야 요. 그래도 편하게 잘그려지고 엄청 부드럽고 촉촉합니다",
    "text176": "가격이 너무 비싼 느낌은있어요 모델과 다르게 발리는데 쓸만한거같아요",
    "text177": "입술 선 진하셔서 가리고 싶으신 분들 이거 무조건 사용하세요 진ㅋ자 너무좋아요",
    "text178": "추천받았는데 좋네요 다음에도 사용할게요 가격대비 좋습니다. 추천해요~",
    "text179": "추천받았는데 좋네요 다음에도 사용할게요 가격대비 좋습니다. 추천해요~",
    "text180": "지인 추천으로 구매해봤어요, 기대 안 했는데 생각보다 좋네효 ㅎㅎ 재구매 생각있어요 ㅎㅎ . 추천해요~",
    "text181": "좀더 진한 컬러로 나왔으면 좋겠어요 오버립보다는 입술커버에 적합해용",
    "text182": "너무 너무 좋네요~ 항상 믿고 구매하는 올리브영입니다~~ 지인들에게도 추천하려합니다~~\n세일 더많이 했으면 좋겠네요~~ 감사합니다~~",
    "text183": "넓은면을 바르긴 좋은데 정교하게 바르긴 힘들어요. 매트해요.",
    "text184": "상품이 좋아서 리뷰 남깁니다~~ 상품 정말 맘에 듭니다 ~~ 주위사람들에게도 추천해주려고 해요~~\n올리브영 역시 믿고 삽니다~~ 감사합니다 ㅎㅎ",
    "text185": "너무너무 만족합니다~!~ 지인들에게 추천했습니다~~~ 믿고사는 올리브영이니만큼 실패는 없었습니다~~\n감사합니다 번창하세용용~~",
    "text186": "요거 입술선 진한분들께 완전 강추입니다 어떤걸 써도 입술선만 진했는데 컨실러써듀 안없어지는게 이거 사용하니 자연스럽게 표현돼서 너무 좋아요 꾸준히 사서쓸예정입니다",
    "text187": "색깔이 노란편이라 쿨톤이면 좀 아쉬울수도있깅한데\n지속력이 너무 좋아서 만족스러워요",
    "text188": "색깔이 너무 노란건 아쉬운데\n지속력이 좋아서 맘에들어요\n색이 더 많이 나왓으면 좋게썽요",
    "text189": "발림이 좀 뻑뻑하고 따로 노는감있지만 입술커버에는 괜찮아요",
    "text190": "노베브 컨투어 포인트 듀얼 립 펜슬 브릭 베이지 구매 확정입니다.\n노베브 컨투어 포인트 듀얼 립 펜슬 브릭 베이지 재구매 의사 있습니다.",
    "text191": "마니들 추천하셔서 구매해봤어요 베이지립 바르기에 너무 죠을듯합니다",
    "text192": "피부가 예민한데\n자극없이 잘 사용하거 있아요 ! \n잘 쓰고 있급니당",
    "text193": "지인들에게 추천받아서 구매했습니다~~ 상품 너무너무 만족합니다~~ 저도 주위사람들에게 추천해주려고 해요~~\n감사해용~~",
    "text194": "어두운 피부에도 색이 희여멀건하지 않고 예뻐요 지속력도 완전 좋아요 아주 만족합니다",
    "text195": "지인에게 추천받아서 구매했습니다~~ 추천받아서 구매한만큼 가성비도 좋고 너무 만족하고 있습니다\n지인들에게 추천할게요~~ 감사합니다~~",
    "text196": "지인에게 추천받아서 구매했습니다~~ 추천받아서 구매한만큼 가성비도 좋고 너무 만족하고 있습니다\n지인들에게 추천할게요~~ 감사합니다~~",
    "text197": "올리브영에서 많이 구매하는데 항상 만족하면서 상품 사용하고 있습니다~~ 만족합니다 지인들에게도 추천해주고 있습니다~~ 감사합니다~~~",
    "text198": "올리브영에서 많이 구매하는데 항상 만족하면서 상품 사용하고 있습니다~~ 만족합니다 지인들에게도 추천해주고 있습니다~~ 감사합니다~~~",
    "text199": "정말 웜톤이라면 꼬옥 사세요!! 오버립하고 싶을때 그냥 막 써도 돼요",
    "text200": "항상 잘쓰고 있습니다. 또 재구매했습니다. 트러블 없이 피부에도 잘 맞아서 계속 쓰게 되네요. 추천합니다~!!"
  },
  {
    "brand_name": "노베브",
    "product_name": "노베브 컨투어 포인트 듀얼 립 펜슬",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018579708ko.jpg?l=ko",
    "review_name": "02 살몬무드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185797",
    "text1": "예전부터 궁금해서 사본 노노어팬슬. 입술 외곽이 진한 퍼플립이라 이것저것 테스트해봤는대 확실히 오래가긴해요. 매트제형과 잘 맞는거 같고.",
    "text2": "립펜슬은 바닐라코제품과 세포라연필타입 그리고 노베브사용중인데 지속력은 가장 좋습니다👍👍 근데 저한텐 지속력이 너무 좋아서 좀 불편해요ㅋㅋ 계속 입술을 바르는편이아니라 라인만 남을때가있어서😅\n그래서 저는 연하게 발라주는 편입니다.\n\n발림보단 지속력을 원탑으로 생각하신다면 추천합니다!!",
    "text3": "🌿솔직한달후기🌿\n\n✔️한줄평 : 색감이 다 했다\n\n\n🙂2호 살몬무드는 찾아보기 힘든 예쁜색감\n🙂높은 명도로 외곽 흐리게 해줘야하는 사람에게 추천\n🙂웜톤에게 잘 맞음\n🙂봄색상 같지만 갈웜에게도 괜찮음 (본인은 갈웜임)\n\n🥲색감 제외한 모든 것이 아쉬움\n🥲내구성이 좋지못한 케이스\n🥲듀얼인데 반대편은 활용도가 낮음\n🥲뻑뻑하고 뭉치기쉬움\n🥲초보자는 사용하기 힘든 제형\n🥲능숙해도 입술상태 안좋으면 모셔놔야함 ㅎ...\n\n제형이 개선되면 좋겠네요. 립펜슬 지속력이 얼마나 중요하다고 립라인만 남으면 그게 더웃긴데...😂\n\n그럼에도 불구하고 색감 하나로 메이크업 완성도가 달라지는게 너무 느껴지니까 몇개 사놨어요. 비슷한 색감의 립스틱을 사용하려했으나 묘하게 마음에 안들었음 ㅠ\n\n\n\n도움이되었다면\n도움이돼요🌿를 눌러주세요",
    "text4": "🌿한달사용후기🌿\n\n🙂입술라인 흐릿해야 어울리는 웜톤에게 굿템\n🙂아주 찾아보기 힘든 색상\n🙂글쓴이의 립메이크업 완성도를 책임짐\n\n🥲케이스가 상당히 부실함\n🥲다루기 어려운 질감. 매우 뻑뻑함\n🥲립 컨디션 안좋으면 난리남\n🥲립에 진심인 나도 가끔은 쓰기 어려움\n\n처음에 안쓴다고했다가 결국 #색감#하나 보고 쟁여놨는데요. 초보자에겐 어려울 질감이에요. 색감빼고는 솔직히 단점입니다 ㅠ\n\n지속력을 높이기위한 질감이라고 알고있는데 립라인만 덩그러니 남으면 웃기잖아요 😂 개선되면 좋겠네요\n\n\n도움이되었다면\n도움이돼요👍를 눌러주세요",
    "text5": "색상이 가장 큰 장점이고, 그것외에는 단점으로 다가옴. 이벤트한다고 또 쟁여놨음 ㅠ\n\n리뷰를 너무 많이써서 민망하고 질리네요 ㅎㅎ;;; 자세한 후기는 그동안 사용한 지난후기들을 참고하세용!\n\n\n도움이되었다면\n도움이돼요👍를 눌러주세요",
    "text6": "🙂시중에서 볼 수 없는 예쁜 색감\n🙂살구빛으로 봄웜에게 찰떡!\n🙂봄웜 뿐만 아니라 명도가 높아서 입술외곽이 흐려야 어울리는 사람에게도 찰떡 (like 글쓴이)\n\n😂킹받는 구린케이스, 다루기 어려운 질감...\n😂지속력 좋다고하지만 안쪽은 지워지고 입술외곽만 남는것도 보기흉함\n😂초보자가 쓰기 어려움\n😂색상 빼고는 모두 아쉬움\n\n✔️처음 구매시 재구매 생각없다고 했지만, 다른것을 대체할 것을 못찾았어요. 색상이 독보적입니다. 자연스럽게 확장하기엔 1호가 좋겠지만, 글쓴이한테는 2호 살몬무드가 최고...\n\n립펜슬 많지만 살몬무드가 있느냐 없느냐에 따라 메이크업의 완성도가 달라지니까 안살수가 없음 ㅠ 그냥 색감이 다했다고 보면됨,,\n\n📷두번째 사진 : 왼) 브릭베이지, 오) 살몬무드\n\n\n도움이되었다면\n도움이돼요👍를 눌러주세요",
    "text7": "(한달솔직후기)\n\n🙂색상이 아주 예쁨! 봄웜에게도 좋아요\n🙂명도높은 립펜슬이라니.. 유니크해요\n🙂흰기가득한 살구색이고 입술라인 흐릿하게 연출해야하면 좋은색상입니다\n\n🥲케이스가 구림. 내구성 약함 (글쓴이는 케이스 고장나서 재구매했음)\n🥲너무 매트하고 블렌딩어렵고 초보자가 쓰기도 어려움\n😭색상 제외한 나머지가 단점...ㅎㅎ\n\n📷사진왼쪽 브릭베이지, 오른쪽 살몬무드\n\n✔️색상 빼고는 별로여서 애증의 립펜슬이지만, 메이크업 완성도가 달라져서 자꾸 쟁이고 재구매하게됨 ㅎㄷㄷ..\n\n\n도움이되었다면\n도움이돼요👍를 눌러주세요",
    "text8": "ㅠㅠ 매우 아쉬운 제품…\n제 손이 문제이긴한데.. \n\n고정력은 강한데,\n제가 블렌딩을 잘 못하다보니까 너무 어색해요.\n차라리 살구빛 혹은 연어빛 틴트를 사서 베이스로 깔면서 오버립 하는 게 더 예뻐서 손이 잘 안 갔네요\n\n화장 고수분들은 좋아하실 수 있겠으나 \n화장 초보자 분들께는 크게 추천하지 않는 제품..! \n꼭 테스트 해보세요!!",
    "text9": "❗긴글주의\n\n좋은점🙂\n독보적인 색감\n쉐딩과 듀얼펜슬\n\n아쉬운점😥\n색감빼고 전부...\n뻑뻑한 질감\n\n기존에 살몬무드를 쓰고있었는데 케이스가 고장나서 다시 구매했습니다. (케이스가 약해서 바로 고장난걸보고 충격먹음) \n\n색감빼고 좋은 점이 없는 이 제품을 구매해야하나, 고민을 했는데, 결국 색감때문에 다시 재구매하게 되었습니다. 오버립이 안어울리거나 명도 높은 립펜슬 쓰는 웜톤은 이 제품을 쓸 수밖에 없는 것 같아요.\n\n립라인이 분명한게 어울리지 않고 외곽이 블렌딩해야 어울리는 사람들은 색감에 반할 것 같네요. 실제로 립메이크업의 완성도는 이 제품이 있느냐 없느냐에 따라 갈리더군요. (그러면서 고장난 제품 어떻게든 써보고 있음.. ㅠ)\n\n색감 제외하고는 장점이 안보이는 것도 사실이에요. 매트함을 넘어서서 지나치게 뻑뻑해서 살짝 픽싱이 된 이후에 문지르면 지저분하게 뭉쳐버립니다. 초보자가 사용하기엔 매우 어려운 제품이라고 생각드네요.\n\n관건은 블렌딩을 빨리 잘하느냐에 달려있어요. 픽싱도 생각보다 빠르고 찐득해요. 립라인을 먼저 하고 안에 립스틱을 칠하려니 답이 없었는데, 순서를 바꿔보세요. 살짝 촉촉한 립스틱을 발라놓고 (완전 광이 반짝한건 안됨..) 립라인을 슬슬 그려서 블렌딩 하니까 훨씬 나았습니다.\n\n다루기도 까다롭고 케이스도 구려서 완전 추천하기는 어려운데 메이크업의 완성도가 달라지는게 보이니까 쉽게 포기할 수 없는 애증의 제품이에요.\n\n\n도움이되었다면🙂\n도움이돼요👍를 눌러주세요",
    "text10": "(한달사용후기)\n\n좋은점🙂\n어디서도 발견할 수 없는 색상\n독보적인 색감\n듀얼로 사용할 수 있음\n\n아쉬운점😥\n아주 뻑뻑한 제형\n초보자들이 다루기 어려운 질감\n튼튼하지 못한 케이스\n\n\n장단점이 명확한 립펜슬이에요. 색상은 기가막히게 잘 나와서 립라인을 흐리게 블렌딩해서 써야한다면 아주 최적입니다. 글쓴이가 하는 메이크업 스타일과 딱 맞게 쓸 수 있었어요.\n\n색상은 시중에서 볼 수 없는 독보적인 색상이에요. 살몬무드를 립라이너로 활용하면 어떤 립도 살려내었고 메이크업 완성도를 높여주었어요. 물건이었습니다.\n\n하지만 예쁜 색감과 달리, 질감은 다루기 어렵습니다. 뻑뻑하고 찐득해서 입술 상태가 안좋으면 립메이크업 전체를 수정해야할 정도거든요.\n\n글쓴이는 립메이크업에 진심인 편이라 제일 공들여서 하는데 와.. 초보자들은 특히 다루기 더 어렵겠더라고요. 재빨리 블렌딩 해야지, 안그러면 뭉쳐요. 픽싱된 후에 문지르거나 덧바르거나 등의 조금이라도 수정하려는 행동을 하면 뭉쳐서 난리가 납니다.\n\n심지어 한번 떨어트렸더니 와장창하고 케이스 자체가 고장나더군요. (높은 곳에서 떨어지지도 않았음) 확실히 케이스가 매우 약합니다. 성질나는 지점이었음;;; \n\n색감 빼고는 단점이 많았어요. 장점과 단점이 너무 명확한 립펜슬이라서 대놓고 추천은 못하겠네요.\n\n\n도움이되었다면🙂\n도움이돼요👍를 눌러주세요",
    "text11": "발림성보다 지속력을 생각하시는 분들한테 추천이요@\n\n발림성은 타사 립펜슬보다 뻑뻑해요 그래서인지 입술컨디션이 나쁘거나 양조절을 잘못하면 3번째사진처럼 뭉치는 경우가 있어요ㅠㅜ 살살 거울보면서 손으로 펼쳐가면서 조심스럽게 발라야해요..!\n\n색은 밝은 오렌지컬러여서 자연스럽게 오버립하기엔 적합하지 않더라구요 (원래 입술색이랑 차이가 많이나서 ..) 그대신 웜톤립 바를때 그라데이션으로 쓰기 좋아요 \n쉐딩컬러는 아무래도 잘 안쓰게되는데 밝은 노란끼 들어간 브라운이에요\n\n지속력은 확실히 타사 제품들보다 좋아요 2번째사진이 물티슈로 박박 문댄뒤에 찍은건데 꽤나 남아있더라구용 실제로 일상생활할때도 잘 안지워져서 좋았어요!",
    "text12": "좋은점🙂\n색상!\n지속력\n\n아쉬운점😥\n제형\n발림성\n\n립펜슬에서 보기 힘든 색상이에요. 이거사기 전에 실물도 없고 발색샷을 엄청 찾아봤는데, 아무리봐도 잘 어울릴 것 같더라고요. 밝은 애프리콧 살구 계열이고 노란끼가 들어가서 웜톤, 봄웜톤이라면 진짜 예쁘게 사용할 수 있어요. 하퍼, 바닐X코 클X오 등 다양한 펜슬을 사용하고 있는데, 자주 쓰거든요. 그라데이션, 블렌딩 위주로 연출하는 사람들에게 최고에요! \n\n실제로 저는 입술 외곽을 또렷하게 그리거나 진한색을 쓰면 아줌마같이 되는 바람에 명도 높은걸로 외곽을 흐릿하게 잡아줘요. 안쪽에 명도 낮은 색을 매치해서 블렌딩하면 기가막히게 예쁘더라고요. (참고로 가을웜톤이고 립제품 2~3개 조합해서 사용함)\n\n제형은 매트하다못해 뻑뻑해서 발림성이 별로라서 이게 뭐지 싶은데 색상 하나로 만족스러웠어요. 입술이 너무 건조한 사람에게는 제형 자체에서 불만족할 수 있으니 참고하세요\n\n아 그런데 케이스가 진짜 열받네요. 제형도 매트해서 자칫하면 부러질뿐더러 한번 떨어트렸더니 케이스 맛탱이가 갔어요. 가격대가 싼것도 아닌데 좀 신경써주지, 립펜슬 여러개 갖고 있는 입장에서 완전 불만족스러워요. 색상이 예쁘긴한데 다시는 재구매하지 않을듯… 차라리 명도 높은 립스틱을 립펜슬로 쓰겠습니다 ㅎㅎ\n\n\n도움이 되었다면🙂\n도움이돼요👍를 눌러주세요",
    "text13": "하트퍼센트 립펜슬 사용하던 중에 노베브 제품이 올리브영에 입점된 이후 립펜슬도 들어왔길래 구매해봤습니다.\n노베브가 유튜버들이 많이 사용해서 마케팅이 잘 된건지, 제 기대치가 너무 높았던건지 모르겠으나 아쉬움이 많이 남았던 제품이고, 손이 생각보다 안가서 계속 기존에 사용하던 제품으로 넘어간 상황이에요\n\n처음에 하트 퍼센트 사용하면서 입술 외곽 오버립할 때 조금 펜슬이 두꺼워서 아쉽다라는 생각을 했었던 적이 있어서 이 제품이 슬림한 두께라는 점이 반가웠는데 사용해보니 조금더 경도가 단단한 느낌이고, 블렌딩도 많이 매트한 편이라 비교적 잘 안되는 느낌이 강했어요\n그리고 제가 색상 선택을 좀 미스하는 바람에 더 손이 안가는 것 같긴한데, 저는 입술이 푸른기가 강하지 않아서인지 핑크색 계열로 오버립하는게 더 자연스럽게 잘 되더라구요\n매트하고 고정력이 확실했으면 좋겠다 싶은 분들은 구매하면 만족하셨을 것 같아요~",
    "text14": "* 노베브 컨투어 포인트 듀얼 립 펜슬\n\n저는 얼굴은 완벽한 쿨톤에 가까워서 항상 핑크계열 립만 바르고 있는데 입술이 많이 얇은건 아니지만 확실히 립 펜슬 그리면 뭔가 입술이 더 두꺼워지고 부곽되니까 이뻐서 바비*** 제품 핑크계열 립펜슬 사서 써보고 체험단으로 기회가 되어 노베브  립펜슬 신청으로 받아서 써본 후기 입니다!\n\n브릭베이지를 받아봤는데 쿨톤이라서 안어울릴것 같았는데 생각보다 진하지 않고 자연스러운 베이지라고 해야 하나? \n생각보다 너무 잘어울리더라구요 \n저는 여기에다가 살짝 핑크계열 도는 립을 얹어줬는데 겉돌지도 않고 딱 제 스타일이었어요~ \n블러핑크도 궁금해서 써보고 싶더라구요 \n뒤에 듀얼은 솔직히 발색도 잘 안되고 많이 안쓰이는것 같아서 별 하나를 뺐어요 ㅜㅜ \n저만 안쓸지 모르겠지만 손이 잘 안가더라구요 \n저는 내돈내산 블러핑크도 해볼 생각입니다 !",
    "text15": "적당한 살몬색이라 입술에 쓰기 좋습니다. 립펜슬은 바닐라코꺼만 써봤는데 두개를 비교하자면 부드럽게 잘 발리는건 바닐라코, 지속력은 노베브인거같습니다👍",
    "text16": "약간의 형광기가 느껴지는 채도 높은 살몬색임~!!! 바르자마자 바로 강하게 픽싱되고, 고정된 상태로 벗겨짐(?) 번진다는 느낌보다는 벗겨지는 느낌 다들 뭔지 아시죠?\n좋아할 사람은 엄청 좋아할 느낌임!!\n노베브가 톤다운 베이지... 브라운...도 말아주면 좋겠다 레드오션 포화상태인 립펜슬 제품 노베브는 차별화된 색감으로 가자😵‍💫",
    "text17": "우선 이 제품을 구매해야 할 군과 구매하지 말아야할 군이 명확함\n\n1. 이 제품의 색감 아니면 안된다(나), 픽싱 후 블렌딩안되는 제품을 원한다 → 구매\n\n2. 괜찮은 립펜슬 찾고있다, 굳이 노베브 색상 옵션들이 아니여도 괜찮다 → 다른 브랜드 찾길\n\n이게 보통의 매트하다는 느낌은 아님. 바로 픽싱 후, 절대 블렌딩 안되고 문지르면 그냥 지워짐. 입술 각질이 아니고 이 제품을 바른곳에서 '똥'이 나옴. 문지르면 지들끼리 뭉쳐서 떨어져나온다는 얘기\n\n난 립펜슬 많은데 노베브 살몬무드 색상을 원해서 샀음 립펜슬 처음으로 사면 비추임\n\n그리고 제품 받아서 바로 열자마자 본 내용물이 떨어짐^_^;;; 어이 없었지만 품절이라 교환도 안해준다 해서 그냥 쓰는중🥲",
    "text18": "처음엔 뻑뻑하고 이거 위에 립 바르니깐 크레파스 처럼 뭉쳐서 되게 별로였는데 손으로 뭉치지않게 잘 피면서 바르니깐 괜찮았어요! 하트퍼센트보다 뻑뻑하고 발림성이 안좋아서 신경써서 발라야할거같아요 색은 이뻐요 탁하지도 않고 맑은 웜톤립이랑 잘어울릴색..?\n\n저는 겉에 이 제품 바르고 안쪽에는 오렌지레드 컬러 발라서 그라데이션 하니까 예쁘더라구요\n\n지속력은 아무래도 사용감이 안좋은만큼 좀더 좋은거같은데 며칠 더 써보고 한달후기로 남길게용",
    "text19": "립펜슬 유행하기 전부터 수십개 구매해본 매니아입니다. 노베브 립펜슬이 진짜 립펜쓸 제대로 써보신 분이 만든 것 같아 넘 조아요!! \n\n3ce need (단종 ㅠㅠ 몽당연필 된것도 못버리고 있어요) 이후로 오랜만에 만나는 색감인데요 후기 보면 뻑뻑하다 뜬다 색이 너무 흰끼 많다 이러는데 그래야지 딱 고정되서 원하는 부분이 커버가 잘 됩니다.\n\n저는 넘 만족해요 이런 살몬 컬러가 진짜 없는데 이런컬러일수록 착색도 커버 잘되고 화사해지거든요..\n\n색깔 다 똑같고 슬슬 발리지만 발색 안나오고 그마저도 손으로 슥 문지르면 다 날라가는 얇은 립스틱같은 립펜슬은 브랜드랑 패키지만 바꿔서 똑같은 거 세상 천지에 넘치잖아요? 노베브 펜슬이 찐이에요ㅠㅠ",
    "text20": "요즘 확실히 립펜슬이 대세네용 저도 가지고 잇는게 많은데 궁금하기더 햇엇고 매장에 딱 잇길래 세일겸 하나 구매햇어요ㅎㅎ컬러는 제가 무난하고 데일리하게 사용할만한 2호로 구매햇어용\n\n제형은 매트하지않고 살짝 크리미하게 발리더라구요 스머징하기엔 좋앗습니당 대신 지속력은 보통정도라고 느껴졋어요 \n살짝 앞부분이 뾰족한 편이라 입술 라인 그리기도 좋앗어요 뒤에는 그림자부분으로 쓰기 좋은 음영라이너도 붙어잇어서 조앗어용 전 잘 사용하진 않을것 같지만요ㅋㅋ",
    "text21": "어두운 컬러쪽이 아예 부러지고 망가져서 옴.. 뚜껑 열자마자 이미 부러져 있던 부분이 와르르 떨어져 나왔음 다시 넣어서 해보려해도 안에 고정이 안되고 그냥 계속 용기 밖으로 나와버려서 그냥 버림",
    "text22": "매트하고 발색도 조금. 저한테는 안맞는듯 하네요.\n그냥 집에놔두는듯.",
    "text23": "너무 매트해서 답답하고 말라가는 수준.\n저한테는 너무 안 맞아요.",
    "text24": "제품이 불량이 온건지 원래 이런건지 모르겠네요\n\n발림성이 극도로 떨어집니다\n\n힘줘서 발라도 덕지덕지 칠해줘서\n\n요즘 같은 날씨에는 안 쓰고 있어요\n\n재구매 계획 전혀 없습니다",
    "text25": "잘 그려지고 색상이 진하게 발색되어\n연하게 쓰고 있어요~~~ㅎㅎ",
    "text26": "봄웜라 추천해요~ 가끔 뭉칠 때가 있어서 빡치지만 색감이 이쁩니다!",
    "text27": "노베브 처음 써보네요 일단 듀얼이라 합리적이고 저는 봄웜이라 색이 너무 마음에 드네요 타사에서도 립펜슬 잘나와서 써봤는데 노베브 립펜슬도 괜찮네요",
    "text28": "요즘에 립펜슬이 정말 많이 나오는데 노베브에서 나온 건 어떨까 궁금했어요. 듀얼로 되어있어서 라인그리고 음영넣기에 좋고 부드럽게 잘 발립니다. 색은 피치색에 가까워서 웜톤이신 분들이 쓰시기 좋을 것 같아요",
    "text29": "잘 쓰고 잇고 맘에드는데 한쪽에 잇는 음영컬러는 손이 잘 안가서 별하나 뺏습니다ㅎㅎ그래도 그것도 잘 활용하는 사람도 많을 것 같아요~~",
    "text30": "색상은 너무너무 마음에 들어요! 근데 양이 적아사 슬프네요..",
    "text31": "장점은 레전드 색감과 레전드 지속력 밀착력이고요\n단점은 지속밀착을 위한 제형이라 그런지 정말 뻑뻑하고 픽싱이 1초만에 되는 스타일… 지우는 것도 개힘듬 찰흙을 지우는 것처럼 잘 안 지워짐\n그래서 이걸 쓰려면 최소 나처럼 립친놈이라 온갖 립펜슬 다 써본 사람이나 화장 고수들이어야 함\n바를 때 한번 긋고 바로 손으로 1초가 지나기 전에 블렌딩 해줘야 하고 이건 색상이 흰기 많이 도는 연어색이기 때문에 립라인 제거용으로만 써야함 입술 안쪽으로 더 들어가는 순간 각질 부각과 뭉침으로 립을 처음부터 다시 해야됨\n중요. 하지만 이걸 잘만 쓰면 입술색 확실히 정리되고 나처럼 푸른끼 보라입술도 19호 입술이 될 수 있음 특히 지속력 밀착이 거의 스티커급이기 때문에 시간 지나면 입술 칙칙해지는게 고민이다? 이거사 그냥 립라인 바로 사라지고 위에 뭘 올려도 발색 개지림 나는 19호 웜톤을 추구하는 22호 웜톤인데 내 추구미의 입술 여리여리 연어로 만들어줌 컨트롤 잘 하는 분들 립친놈분들 사세요 이런 색감 흔치않다\n사진은 얘로 립라인 베이스깔아주고 베어쥬시오를 올린 사진임",
    "text32": "한동안 잊고 있다 두번째 구매했는데 좋네요 립라인 블러하게 해줘요",
    "text33": "기대 많이 했는데 기대 보다는 유지력이라던지 발림성이라던지 글쎄여. ..",
    "text34": "지속력오래간다고해서 구매해봤어요\n색상은 컬러그램 살구라이트보다 흰끼많고 밝네요. \n가지고있는 립펜슬중 젤 밝고 라이트해요",
    "text35": "코랄,주황빛 위주로 립을 할 때는 \n살몬무드가 더 어울릴 것 같아서 사봤어요",
    "text36": "진짜 밝은 색감이예요! 그래서 입이 조그만한 타입들은 오히려 입이 더 작아보이는 효과",
    "text37": "부드럽고 선명한 발색이 매력적인 듀얼 립 펜슬로, 02 살몬무드 컬러는 따뜻하면서도 생기 있는 살몬 핑크 톤으로 자연스러운 혈색을 더해줍니다. 이 컬러는 데일리 메이크업에 특히 잘 어울리며, 어떤 피부 톤에도 무난하게 어울려 부담 없이 사용할 수 있는 점이 큰 장점입니다.\n\n한쪽은 부드러운 펜슬 타입으로 정교한 입술 라인을 그릴 수 있어 립 메이크업의 완성도를 높여주며, 다른 한쪽은 매트한 텍스처의 립 컬러로 입술 전체를 깔끔하게 채워주어 자연스럽고 세련된 룩을 연출할 수 있습니다. 펜슬의 부드러운 질감 덕분에 입술에 자극 없이 편안하게 발리며, 라인이 번지거나 뭉침 없이 깔끔하게 유지되어 하루 종일 수정 없이도 깔끔한 립 메이크업을 유지할 수 있습니다.\n\n색상이 선명하면서도 과하지 않은 자연스러운 느낌을 주어 일상적인 메이크업부터 특별한 자리까지 다양하게 활용하기 좋고, 입술에 은은한 생기를 더해 얼굴 전체를 밝고 화사하게 만들어줍니다. 특히 듀얼 타입이라 간편하게 사용할 수 있어 휴대용으로도 매우 실용적입니다.\n\n또한, 뛰어난 지속력과 발색력으로 수정이 번거로운 상황에서도 오래도록 생기 있는 입술을 유지할 수 있어 매우 만족스럽습니다. 가성비 좋은 기획 제품으로, 깔끔하고 자연스러운 립 메이크업을 원하는 분들에게 강력히 추천할 만한 아이템입니다.",
    "text38": "노베브 컨투어 포인트 듀얼 립 펜슬 02 살몬무드는 자연스러우면서도 세련된 무드를 연출하기에 딱 좋은 제품입니다. 먼저 이 립 펜슬은 듀얼 타입으로, 하나는 립 라이너 역할을 하고 다른 하나는 립 컬러 역할을 해 매우 실용적이고 편리합니다. 특히 02 살몬무드 컬러는 부드럽고 따뜻한 살몬빛이 도는 색감으로, 평소 데일리 메이크업에 부담 없이 사용할 수 있어 다양한 피부 톤과 잘 어울립니다.\n\n펜슬 타입이지만 발림성이 뛰어나 입술에 부드럽게 밀착되어 번짐 걱정이 적고, 라인을 그릴 때도 딱딱하지 않고 자연스럽게 그려져 섬세한 립 메이크업이 가능합니다. 라이너 부분은 입술 라인을 깔끔하게 정리해주면서도 너무 또렷하지 않아 부드러운 인상을 줍니다. 컬러 부분은 촉촉하면서도 적당한 발색력을 지니고 있어 입술에 생기를 더해줍니다. 오랜 시간 유지되면서도 건조함 없이 편안한 착용감이 마음에 들었어요.\n\n또한 이 제품은 휴대하기 좋은 사이즈로 파우치에 쏙 들어가 언제 어디서든 간편하게 수정 메이크업을 할 수 있어 실용성이 높습니다. 디자인도 깔끔하고 세련되어 소장가치가 높으며, 여러 컬러를 모아 사용하는 재미도 있습니다. 개인적으로 살몬무드 컬러는 화사하지만 과하지 않아 직장인이나 학생들도 부담 없이 사용할 수 있다는 점이 큰 장점입니다.\n\n총평하자면, 노베브 컨투어 포인트 듀얼 립 펜슬 02 살몬무드는 자연스러운 음영과 컬러감을 동시에 잡고 싶은 분들에게 매우 추천하고 싶은 아이템입니다. 데일리부터 특별한 날 메이크업까지 두루 활용할 수 있어 메이크업 룩에 포인트를 주고 싶은 분들께 꼭 한 번 사용해보시길 권해드립니다. 지속력과 발색, 그리고 편안함을 모두 만족시키는 제품으로 앞으로도 꾸준히 애용할 것 같아요.",
    "text39": "제 입술의 착색된 부분을 잘 가려 줄 수 있는 컬러여서 그리고 자연스러운 컬러인것 같아요 그래서 요즘 정말 잘 사용하고 있는 립펜슬이예요 웜톤에게 잘 어울리는 컬러인것 같기도하고 제 립컬러오는 넘 맘에 들어요 다른 립 제품도 많긴 한데 그래도 역시 노베브가 립펜슬 장인이다보니 손이 많이가요",
    "text40": "봄웜톤 피부이고, 오렌지톤이 잘 맞는 톤이에요~  브릭베이지를 사려다가...안어울릴것같아서. 이걸로 골랏는데. 생각보다 흰기가 많고, 하이라이터 쓴것마냥 되더라구요 ㅠ.ㅠ 테스트를 못해보고 사서 그런것같아요 . 그래서 브릭베이지를 주문했습니다 ㅋㅋ",
    "text41": "이런아이라이너가튼\n립펜슬을찾아해맸습니다\n드디어찾앗군뇨\n지속력끝판왕입니다\n색상도\n컨실러같은것이\n정말맘에들어요\n단점은픽싱이너무빨라서\n후다닥해야하는\n수정화장에는힘들고\n집안에서 공들여바르고\n나가서는 어뮤즈로\n대체합니당\n빛의속도로 스머지해야해야하거든요\n그리고립펜슬필수",
    "text42": "봄웜 봄브라이트의 후기\n\n\n아주 그냥 인기이길래 저도 사 본 오버립.\n근데 오버립이 누구에게나 어울리지 않을 슈 있다는 걸 명심하셔야합니다.\n\n오버립 잘못하면 너무 지저분해요🥲\n\n오버립 할 색상 사느니 \n오히려 립 베이스로 깔 제품을 사는 게 더 나을수도…\n\n생각보다 손이 안 갑니다! 지속력은 매우 강해요.\n다시 한번 강조하지만 저 같은 화장 초보자는 어려울 수 있어요. 지속력이 생각보다 강해서 세밀한 표현이 특히 어려웠어요.\n색상은 매우 예쁘나…. 개인적으로는 재구매 예정 없습니다",
    "text43": "재유님 유튜브보고 구매했는데 처음에는 ‘아무리 그래도 립펜슬이 픽싱이되는게 말이되나’ 라고 생각했는데 정말 픽싱이 되더라구요…! 바르고 몇 초 후에 스머징하면 스머징이 잘 안 되고 그대로 밀착되어 있어요! 스머징이 잘 되는 상품 찾으시면 비추드리고 유지력이 중요하신 분들께는 추천드립니다☺️\n 색상은 02호 살몬무드 색상 구매했는데 흰끼도는 웜한 색상입니당",
    "text44": "좀 여릿한 립 바를때 오버립 연출하고 싶어서 구매했어요 색감 예쁘고 지속력 좋습니다 원래 타서 립펜슬 즐겨쓰는데 저는 이 펜슬이 좀 얇아서 오히려 적응이 좀 안되네요 그리고 지속력이 좋고 제품력 좋은것 같지만 살짝 뻑뻑한 느낌? 블랜딩자연스럽게 안되는 느낌이 있어서 좀 아쉬워요 음영부분도 잘 안쓰는데 활용 좀 햐봐야겠어요",
    "text45": "노베브 제품이 확실히 타사제품보다 지속력이 오래가요근데 그만큼 뻑뻑/매트하고 수정도 어려워요 ,, 살몬무드 색도 좀 밝고 튀는 편이라 자칫하다 잘못바르면 걍 홍두깨부인 입술된채로 다녀야해요 ㅜ 지속력 오래가는건 너무 좋는데 브릭색이 안어울려서 1호 말고 2호 살몬무드 사본건데 형광기가 있어서 아쉬워요. 채도낮은 색도 많이 출시됐으면 좋겠어요 !",
    "text46": "아이 제품을 너무 잘써서 정말 기대가 컸는데 아쉬움이 많이 남는 제품이에요.\n립라인에 그리고 립스틱이나 틴트 얹으면 바로 녹듯이 사라지고 이상해지고 경계가 져요ㅠ\n제가 똥손인 건가요...\n다른 립제품이랑 섞이지만 않으면 충분히 지속력은 좋습니다.",
    "text47": "편하게 잘 그려지긴 하는데, 굉장히 매트한 제형이라 각질 부각 있고, 지속력이 좋은만큼 발림성이 좋지는 않아요ㅠㅜ 입술라인이 진하신 분들에게는 꽤 비추...\n\n지속력 굿!\nbut 그만큼 발림성은 뻑뻑\n\n착색은 잘 가려주는 편!\nbut 색이 옅다보니까 입술라인 확장은 부자연스럽게 O",
    "text48": "저는 입술의 끝이 약간의 착색이 있는데 착색을 부드럽게 커버를 해주고 그 위에 립을 바르면 너무 좋아요 많이 진하지 않아서 좋구요 그러다 보니 립을 무엇을 발라도 잘 어울리고 립 라인을 깔끔하게 해줘서 좋아요",
    "text49": "아직 사용전인데 하도 주변에서 좋다해서 영업 당함ㅎㅎ 잘쓸께요",
    "text50": "발림성 좋고 발색 좋고 지속력 보통 오버랩할 때 완전 강츄 자연스러우면서도 입술이 왠지 이뻐 보이는 과하지 않아요",
    "text51": "발색 이쁘고 부드럽게 잘 그려지고 지속력 이 정도면 오래가는 거 같아요",
    "text52": "그냥 유명하길래 한 번 사봤는데 사실 크게 만족하지는 않았어요.",
    "text53": "유명해서 샀는데 그냥 무난무난하게 괜찮은 것 같습니다만. 재구매는 잘 모르겠어요",
    "text54": "이쁜 살몬코랄색이에요🧡🍑봄라한테 추천합니당! 🩷💗💞🌸💓",
    "text55": "제 입술에서만 그런지 모르겠는데 거의 발라지지가 않는 수준이예요.. 손바닥에 발색했을 때와 다르게 굉장히 뻑뻑해서 그려지지가 않고 다 뭉치고 발색이 안되어 한 번 더 바르려고 하면 다 밀리고 난리도 아닙니다.. 평균적인 사람들도 그렇겠지만 제가 피부가 얇고 베이스 메이크업을 매트하게 해서 그런지 모르겠지만 정말 안 발립니다.. (* 타사 립펜슬들은 아무 문제 없이 잘 발림) 잘 발리는 것까지도 안 바라고 바를 수만 있다면 정말 커버도 잘되도 지속력도 좋을 것 같지만 바를 수가 없으니 아예 사용할 수가 없네요.. 텍스쳐가 지속력이 좋을 것 같고 컬러가 예뻐 굉장히 기대했는데 매우매우 실망감이 크네요.. ㅠㅠ 제형만 어떻게 좀 개선해서 재출시 되었으면 좋겠습니다..",
    "text56": "립펜슬은 처음 사보는 데 만족하며 쓰고 있어요💕👍 색감도 짱짱입니다:)",
    "text57": "유투브보고 구매햇는데 솔직히 발림성도 부드럽기보단 매트해서 뻑뻑?하다해야하나 밀리기까지하구요 ,,\n색상은 저한테는 좀 동동뜨는 색상이더라구요 그래서 테스트한번해보고 다른제품 쓰는중,,",
    "text58": "컬러가 너무 예뻐요! 너무 매트해서 입술에 올릴때 엄청 뻑뻑하게 발리는 느낌이에요! 발림성까지 좋았으면 진짜 좋았을텐데 조금 아쉬워요..",
    "text59": "저는 이 제품 좋아요. ㅎㅎ\n\n일단, 유튜브 보고 입술라인 정리하기에 좋다 무슨 의미인지 모르겠지만 라인 정리하기 위해 샀는데요. \n사용하다 보니 방법을 알았어요. 일단 처음 베이스 립 바르고 보이는 입술 검은라인 부분을 이 제품을 이용하여 몇 번 그어주면 립색과 어울러 검은 띠를 없앨 수 있어요. \n\n이 제품 뒤에 회색펜도 있는데 이게 입술 음영 넣을 때 제일 자연스러운 색상이에요. 그냥 이것만 따로 팔았으면 좋겠어요. 전 이게 제일 좋아요. \n\n사용법만 안다면 이 제품 매우 추천합니다!!",
    "text60": "하트퍼센트 사세요 여러분\n\n진짜 사진 리뷰 안남기는 편인데 뷰티유튜버가 만든 립제품 치곤 너무 별로라서, 다른분들 지갑 지키고자 리뷰 씀. \n\n이 제품 전에 하트퍼센트 립펜슬 잘썻고 노베브도 유명하길래 글고 모나, 재경이 추천하길래 관심가짐. 여기 리뷰애 입술선만 남는다, 발림성 별로라 그러길래 이해 잘 안되었는데\n\n⭐️스머징 1도 안되고 발림 뻑뻑하고, 다른 립이랑 어우러지는거 1도 없음. 진짜 입술선만 동동 뜸 아 개짱나 리뷰쓰면서도 ㅡㅡ사진 첨부한 대로  너어엉무 별로라. 립브러쉬로 스머징도 안되고 하놔\n\n올영에서 솔직한 리뷰쓰라고 해서 남김. 사지마세요",
    "text61": "무조건 오버립 메이크업 하는 편이라 하트퍼xx, 바닐라x, 롬x 립펜슬 다 쓰고있는데 노베브 궁금해서 사봤어요\n결론부터 쓰면 가장 별로예요..\n너무 매트해서 입술에 균일하게 안 올라가고 색상이 심하게 허얘서 오버립이 아니라 오히려 입술이 더 작아보여요\n가격도 위 언급한 브랜드 립펜슬 중에 가장 비싼데 정말 실망스럽네요",
    "text62": "오프라인에는 없어서 색이 너무 궁긍해 구매했어요\n흰끼가 많다고 해서 어쩌나했지만..저한데는 진한 입술라인을 죽여줘서 괜찮더라구요^^\n다른 타브랜드는 피치색 베이지색이라고 해도 핑크빛이 돌아서..영 맘에 안들었으나 요 색상은 진짜 딱 상상되는 딱 그 색상입니다^^",
    "text63": "약간 봄웜라 분들이 쓰시면 예쁠 거 같아요 아래 음여주는 색깔은 되게 자연스러워서 좋았어요",
    "text64": "요거 진짜 몇번째 사는건지 모르갰어요 립라인 칙칙한 사람한테 아주 잘 맞는 요물입니다ㅠㅠ 계에에속 팔아주세용",
    "text65": "틴트색보다 좀 밝아서 잘 스머징 해야 할 거 같아용 조금 아쉽지만 잘 쓰고 있서요",
    "text66": "두번째 구매입니다 이건 진짜 요물이에요 제가 입술 주변 착색이 심해서 요거 써봤는데 색도 밝아서 봄웜한테 딱이고 파데보다 더 잘 가려져서 진짜진짜 맘에 들어요 떨어지면 또 이거 구매할게요><",
    "text67": "매트하지만 쓱쓱 잘 발려서 건조하거나 그런건 전혀 없어요 양쪽 듀얼로 컨투어링도 가능해서 너무 좋아요 애교살 아래에듀 살짝 발라줍니다 그림자지게 색감도 제 입술 색이랑 잘 맞아서 좋아여~ 사진보다 입술에 올리면 더 입술 색 같아요",
    "text68": "립보다는 애교살이나 음영 넣는 컬러가 마음에 들어서 더 잘 사용하는것 같아요!! 입술은 금방 지워지는것 같아서 아쉬워요ㅠㅠ 브릭컬러를 더 잘 사용할 것 같았는데 코랄컬러가 더 자연스러워서 잘 사용하고 있어요",
    "text69": "립 펜슬 처음 써보는데 좋은 것 같아요! 음영 그릴 수 있는 부분도 같이 들어있어서 편하네용",
    "text70": "봄과 여름이 걸친 타입인데\n제 입술색과는 너무 달라서\n뒤에있는 쉐딩용만 사용중이에요\n너무 매트해요ㅜ",
    "text71": "쓰다 안쓰니 서운할정도로 필요한 제품이네요ㅎㅎ\n기분탓인진 몰라도 쓸때랑 안썼을때랑 화장 퀄리티 차이가 느껴지는것 같아요",
    "text72": "제가 자주 보는 유튜버들이 극찬해서 사봤는데\n오버립은 처음이라 어색해서 그런지 사용감은 잘 모르겠어요\n후기에 매우 매트하다고 돼있어서 걱정했는데\n베이스립이 촉촉이면 바를만해요",
    "text73": "제가 찾던 립라이너 이거에요 진짜 색이런색 잘 없능데ㅔㅔㅔㅔㅔ 너무 좋아요 그냥 사버려유유유ㅜ웅",
    "text74": "입술주변 건조해서 그런지 블러해주면 좀뭉치네요\n발림성은 좋아요\n색상도 맘에들어요\n어두운스틱은 생각보다 쓰기 어렵네용",
    "text75": "다른제품 립라이너쓰고있는데  이제품은  쉐딩스틱으로 한번더 그려주니 훨씬이쁘네요",
    "text76": "색은 너무 이뻐요\n살구색 너어어무 이쁜데 발림성이 ㅠㅠ \n입술에 바세린 바르고 촉촉하게 해주고 나서도 건조하고 떠요ㅠㅠ 각질정리도 해줬는데 좀 촉촉하게 내주세요ㅜㅜ\n색은 너무 이쁩니다",
    "text77": "제가 아직 사용을 잘 못하는건지 립라인이 하나도\n안가려지고 엄청 떠요.. 색상은 마음에 듭니다",
    "text78": "칙칙한 입술선 커버하기 딱 좋아요 ~~ 음영부분도 있어서 합리적이에요",
    "text79": "인스타보고 구매했습니당...\n진짜 얘로 라인따고 다른 립 바르면 \n전혀 조화롭게 섞이지도 못해여\n색만 이쁨 \n시간지나서 보면 진짜 안이쁘게 남아요 ㅎ \n전 그냥 쓰던거 쓸게유..",
    "text80": "어두침침한 제 립라인을 가리기에 좋습니다 다른 립라이너보다 수정을 덜 해도 될만큼 지속력도 조아요",
    "text81": "딥톤 분들은 못 쓰실 것 같은 컬러감 ! 생각보다 흰끼 많이 돌고 밝아요!",
    "text82": "봄ㄹㅏ 개추!! 🧡🧡 포슬포슬 넘 부드러운 제형 ~ 맘에 들어요 헤헹ヽ(´▽`)/",
    "text83": "오버립 메이크업을 좋아하는데 진짜 자연스럽게 입술을 확장시켜줘서 너무 예뻐요 발림성이 조금 뻑뻑한 감이 있지만 예뻐서 계속 구매할 것 같아요",
    "text84": "립펜슬을 왜 사용하는지 몰랐는데 처음 써보고 바로 이해했어요 확실히 립라인을 죽여주니까 어떤 립을 발라도 더 여리여리해보이고 오버립이 쉬워요 다만 발림성이 조금 뻑뻑해서 아쉬워요",
    "text85": "봄웜 17호한테 가장 잘 맞는 립라이너인거 같아요~ 뽀용한 듀 입술 가능",
    "text86": "색상이 흰끼가 많이 돌아서 쓰지 않을꺼 같아요 화면 색상과 좀 다르네요..",
    "text87": "음 .. 굳이 립펜슬을 따로 사지 않아도\n갖고 있는 누드톤 립스틱이나 틴트로\n충분히 오버립 가능 …",
    "text88": "이미지보다 흰끼가 많아서 다른제품과 함께 사용해야할꺼 같아요",
    "text89": "세번째 재구매입니다,,,. 이런 베이지한 색깔 아주 독보적입니다",
    "text90": "생각보다 너무 밝은 핑크라 입에서 동동떠요\n매장에 없어서 후기보고 샀는데\n전혀 손이 안가요",
    "text91": "오렌지, 살구톤이 잘 어울려서, 립라인으로 샀는대, 제 입술에 약간 뜨더라구요. 그래서 생각보다 손이 잘 안갑니다 ㅠㅠ",
    "text92": "이전에 비슷한 제품 구매했다가 입술에 발색이 안되어서 돈버린적 있었는데 입술 가장자리도 잘 발려서 만족해여",
    "text93": "색깔이 너무 아쉬워요 입술에 올리기에 너무 하얗고 둥둥 뜨는 느낌입니다 ㅜ 브릭베이지 추천합니다 ㅜㅜㅜ",
    "text94": "지속력도 발색도 다 좋지만 그냥 제 취향상 문제로 웜톤이라 손은 안가욥 그래서 쿨톤컬러 사려구요 ㅎㅎㅎ 제품력은 만족합니다",
    "text95": "립라인 지울 용도로 구입한 아이\n사실 잘 지워지는지 잘 모르겠어요... 그치만 안하는 것보단 낫지 하고 쓰고 있습니다\n언더아이마스터처럼 얘도 발림성이... 후후...",
    "text96": "지속력끝판왕\n색도 입술색죽이기최고\n다만 픽싱핵빨라서\n진짜빨리 펴줘야함",
    "text97": "입술선 지울 용도로 샀어요\n오버립을 할 거라면 브릭베이지가 낫겠지만\n전 오버립은 관심없고 입술선 색 죽이기가 관심이라 살몬으로 샀습니다\n색 예뻐요\n사실 색 빼고는 발림성은 결코 좋다고 말 못하지만 ㅋㅋㅋ 일단 세일 기간에 사봤습니다",
    "text98": "색은 예쁜데 그것 빼곤 다 별로.. 뻑뻑해서 블랜딩 잘 안되고 그렇다고 지속력이 특별히 좋은 것도 아뉨..",
    "text99": "늘 믿고 구매하는 제품입니다. 복합성 피부에 좋아서 늘  믿고 사용하고 있습니당",
    "text100": "살몬 무드 컬러가 매력적이라고 생각해서 사봤는데 역시 제 입술에는 잘 안맞는것같아요!ㅠㅠ 봄웜분들 추천드립니당",
    "text101": "복숭아 메이크업 할때 쓰기 좋아요 핑크도 한번 사보려고 해요 ㅎㅎ",
    "text102": "다른 립펜슬은 없는 흔하지 않은 컬러라서 너무 좋아요!! 두번째 재구매임",
    "text103": "두번째 재구매입니다~!!! 발림성도 좋고 색상도 봄웜에게 최고",
    "text104": "발색은 너무 예쁘고 좋은데 매트해서 그런지 블랜딩이 생각보다 넘 힘들어요ㅠㅠ 따로 브러쉬도 없어서 립브러쉬 따로 구매하려구욤🥲",
    "text105": "최고에요… 살짝 형광기 도는 나스볼레로 색도 만들어 주셨음 좋겠어요",
    "text106": "생각보다 발림성이 뻑뻑하고 색상이 형광기 있어요 지속력은 좋지만 그래서 손이 안가요 그래도 음영컬러 색상 예쁘고 애교살에도 좀 써보려고요",
    "text107": "밀착력이 엄청 좋아서 바르고 시간이 좀 지나면 블렌딩이 안돼요…! 밥 먹어도 잘 안 사라져요",
    "text108": "진짜 자연스러운 입술색이라 오버립에 최적화.. 연하게 가거싶은날은 전체에 다 바름",
    "text109": "개인적으로 색상 너무 예쁘게 잘 뽑음!! 다 쓰면 재구매할거임!",
    "text110": "진짜 지속력은 노베브가 짱\n브릭베이지 컬러 샀다가 너무 마음에 들어서 이것도 구매했습니다ㅎㅎ",
    "text111": "립라이너는 지속력이 젤 중요하다고 꼽는 사람인데,  다른 제품보다 좋긴해요. 그래도 인생템은 아닌것같아요",
    "text112": "립라이너 처음 사보는 사람으로써... 제가 사용을 잘 못해서 그런건지 똥손은 맞는뎅 제가 생각한 느낌으로 발리지가 않고 약간은 뻑뻑해요 그리고 자연스럽게 확장되는 느낌이 아니라 라인이 좀 둥둥 뜨는 느낌 ㅠ 제 피부색보다 밝아서 그런걸지도 모르겠는데, 무튼 기대보다 아쉬운 느낌입니다!",
    "text113": "살몬무드 색 너무 궁금했어요. 타사에는 없는 색인데 발라보고 왜 그런지 알게 됐네요 ㅋㅋㅋ 핑크색이 조금이라도 들어가야 자연스러워집니다. 살몬무드색 손등발색은 너무 맘이 들었는데 입술이 바르니 베이지색 컨실러 바른느낌 납니다. 촉촉립 바르니 입주위만 허연 사람 됌…. 피싱력이 강력해서 더 그렇게 보여요. 매트립과 궁합이 잘 맞아요.  전 재구매 의사 없습니다.",
    "text114": "색상은 좋은데 발림성은 그냥 보통이고 더 사용해봐야할것같아요",
    "text115": "발색도 이쁘구 잘 부드럽게 그려지고 이뻐요 진짜 쉐입잡기에 좋아요",
    "text116": "굿굯개조음완전촉촉립내스타일완전이쯤여러분다들사세요",
    "text117": "이거 뻑뻑하고 별로란 리뷰 많이 봤는데\n너무 좋은데요... 립라이너 바닐라코, 하트퍼센트 유명한 거 다 사용해봤는데 이것만큼 거뭇한 거 커버 되는 거 없고 완전 뽀용하고 밝고 그냥 ㄹㅈㄷ 색상이에요\n발림성은 손에 힘 빼고 스윽스윽 그리고 바로 블렌딩 해주면\n뻑뻑하지도 않고 그라데이션 돼용\n지속력은 밥먹어도 안지워짐 ㅋㅋㅋㅋ 이것만 사용할 거예요!!",
    "text118": "어어어ㅓ엄청 매트해요! 그래서 지속력도 좋고 고정도 잘되는데 그래서 그런지 진짜 바를 때 너무 뻑뻑하고 주름끼임이나 각질부각이 많이 된다는 단점이 있습니다. 그래서 수정용으로는 비추고 집에서 나갈 때 딱 하고 가기 좋아요.\n컬러는 살구낭낭한 피치색인데 붐웜이면 아묻따 좋아할 색상입니다 ㅎㅎ",
    "text119": "너무 건조해서 발려지지가 않아요.\n바른다해도 뭉쳐서 발려지기도 해요. \n지속력이 좋을수 밖에 없는건 건조하기때문이라 생각들어요.\n쌩입술 라인이 진해서 일부러 살몬무드를 구매해보았는데 \n입술라인 커버는 되지만 그이상의 메이크업 활용하기에는 \n색감, 발림의 한계가 있어 보입니다. \n입꼬리 라인경우도 안쓰는 분들도 대체로 많을거 같습니다.",
    "text120": "안 지워지는 립라이너로 유명하다고 해서 사게 되었어요 봄 웜 라이트라서 2호 살몬무드를 샀는데 입술 색이 짙은 사람은 더 어두운 호수를 사셔야 할 것 같아요 밝은 색으로 어두운 입술 색을 커버 하기는 조금 힘든 것 같습니다 지속력은 무난한 편입니다 하트퍼센트 라이너 보다는 좀 매트한 편이에요",
    "text121": "그림자 색상은 밀리지도 않고 너무 좋은데 베이스 색상? 바를 때는 왜 자꾸 뜨고 밀리고 하는지 모르겠네욤 ㅠㅠ아직 너무 어려워요..! 더 연습을 해봐야겠에요ㅜ 하지만 그림자 색상은 음영도 넣기 좋고 메이크업 할 때마다 아주아주 잘 사용하고 있습니답",
    "text122": "다른 유튜버분이 때처럼 밀리지도 않고 지속력이 좋다해서 기대했는데 때처럼 밀립니다. 다른 제품이 차라리 더 나아요 저는 이 제품처럼 때처럼 밀리는 제품을 보지 못했어요ㅠ \n바르면 각질부각 되고 제품은 뭉치는 감이 있어서 손으로 스머징 시키면 때처럼 밀려서 제품 날아가고 총체적 난국이예요.\n\n색은 삐아 젤 아이라이너 (아몬드 베이지)보다 색상이 연해서 입술 그림자 넣기엔 좋았어요.\n\n케이스가 뻑뻑한데 안쪽에 돌리는 부분은 훌렁훌렁해요 그래서 좀 불안합니다.",
    "text123": "컬러는 괜찮은데 상당히 뻑뻑한 편이고, 다른 립 제형과 어울리게 바르기 어려워요. 엄청 매트해서 글로우 제형이랑 바르면 분리감이 있어서.... 글로우 제형을 바르고 싶으면 립펜슬을 사용한 후 매트나 보송한 타입의 립스틱을 바르고 그 위에 글로우 립을 발라야 괜찮아요. 메이크업 초보자에게는 비추하는 립펜슬",
    "text124": "색상은 제가 너무 원했던 색 이에요\n다른 립펜슬들은 색이 너무 진해서 입술이 좀 칙칙해 보였거든요 근데 이건 생기있게 예뻐요 \n근데 벗겨짐이 좀 너무 심해요 발림성도 너무 뻑뻑해서 고르게 바르기가 힘들어요\n마르기전에 음파하면 입술에 붙어서 떨어져나감\n다른 틴트들이랑 섞어서 그라데이션 해주기도 보통일이 아님ㅜ\n잘발린날은 진짜 인생립인데... \n발림성부분좀 개선해주세요ㅜ",
    "text125": "브릭베이지 사고 맘에 들어서 살몬무드도 사봤는데\n이 컬러는 예상은 했지만 컬러가 밝기 때문에 역시\n더 컨트롤하기 어려워요 더 크레파스처럼 발리고\n끼는 느낌에 때처럼 밀려요ㅠ 제형이 깔끔하게 마무리\n되지 않아서 그게 아쉬운데 컬러는 맘에 들어요\n입술확장이 아니라 더 옹졸해지긴 하는데 저는\n립라인 죽일때 쓰려고 산거라 딱 예상한대로예요!\n청순하고 화사해지는 색감은 맘에 드는데 개인적으로\n지속력을 좀 줄이더라도 덜 매트해서 발림성이\n좋아졌으면 더 예뻣을것 같어요 ㅠ",
    "text126": "살짝 연한 연어색인데 제 입술 경계선 부분이 좀 어두운 편이라 이 제품을 사용하면 잘 가려져서 좋아요",
    "text127": "픽싱이 엄청빨라서 바르자마자 문질러줘야되는데 빠른거 치고 지속력은 잘 모르겟너요",
    "text128": "보라기늘 뱉는 보라입술 교정하기 딱좋은 컬러입니다 다음에 바를 컬러가 예쁘게 올라와요",
    "text129": "립펜슬 중에서 지속력이 좋다고 해서 구매했습니다 조금 뻑뻑한 느낌이 있긴합니다 컬러 예쁘고 좋아요",
    "text130": "자연스럽게 오버립 가능해서 맨날 사용중인데 생각보다 안닳아서 오래 써요:) 음영까지 줄 수 있어서 완전 만족ㅠㅜ",
    "text131": "블러핑크 색상 가지고 있었는데 그것보다 발림성이 괜찮아서 좋아요! 앞으로 이 색상은 계속 재구매할 것 같습니다~",
    "text132": "블러 핑크 잘 쓰고 있어서 살몬 무드도 샀는데 정말 너무 좋아요!! 다만 입술 본연의 색이 진하거나 하시면 부담스럽게 커버된다고 느끼실 수도 있어요. 저는 입술색도 원체 없고 피부도 많이 밝은 편이라 거의 인생템이에요ㅜㅜ",
    "text133": "제가 생각했던것보다 밝아서 제가 주황색.립이 많은데 어울리지않았습니다",
    "text134": "이거 짱 조아요 가격 때문에 맨처음에 살때는 점 고민됐는데 사고나니까 지속력도 오래가고 개존좋",
    "text135": "지속은 오랴되는데 픽싱도 좋아요 근대그게 단좀이자 잘점임",
    "text136": "부드럽다는 느낌은 안들고 뻑뻑한 편이에요 흰끼, 형광끼가 있는 편이고 지속력은 좋아요!",
    "text137": "조금 뻑뻑하게 발리고 색상이 형광끼, 흰끼 많아요! 뻑뻑한\n편이라 지속력은 좋은 편입니다!",
    "text138": "얼굴이 21 온데 생각보다 너무 밝아서 약간 이상해요. 그래도 밝아 보임.",
    "text139": "입술이 시꺼먼디\n이거 바르면 입술라인 커버돼서 너무좋아요 진짜 니즈를 정확충족",
    "text140": "손에 바를 땐 잘 발리던데 입술에 바를 땐 다소 뻑뻑한 감이 있었어요 제가 립펜슬은 처음 써봐서 연구를 좀 해봐야겠어요! 색은 진짜 이쁨ㅠ",
    "text141": "처음 손에 발색했을 때 매우 만족했었는데 막상 입술에 발라보니 안좋더라구요… \n되게 매트해서 별로..",
    "text142": "색상 보정은 좋은데 각질이 조금이라도 있으면 부각되어서 좀 그렇네요 ㅠㅠ",
    "text143": "오잉오잉 발림성 되게 좋고 색상도 너무나도 만족해요\n구매하기 전에 테스트를 해볼 수 없어서 망설이게 되었었는데 너무 좋습니다!",
    "text144": "거뭇한 립 라인을 뽀용하게 밝혀줘서 좋아요. 발림성이 좋진 않지만 대신 지속력이 길어서 만족.",
    "text145": "립베이스로 사용하려구 구매햇어요!! 발색력도좋고 다음 본립색상을 잘 살려주네요 ㅋㅋ",
    "text146": "픽싱이 금방돼서 빠르게 스머징해줘야하지만 지속력이 좋아요.",
    "text147": "색감이 너무 예뻐서 자주자주 사용합니다. 요즘 이쁜 립색이 많아서 입술이 몇개 되었으면 하네요~",
    "text148": "다른 립펜슬 쓰다가 결국엔 다시 이 립라이너로 돌아오게 되는 것 같아요 픽싱이 진짜 잘되서 마음에 들고 오히려 뻑뻑한게 잘 안 지워져서 좋아요",
    "text149": "한동안 안 쓰다가 다시 구매했어요 부드럽게 발리지는 않아서 사용하기 쉽진 않지만 색감이 착색 가려주기에는 이게 진짜 좋은것 같고 지속력도 좋아요",
    "text150": "N개째 쓰고있는 립펜슬 뭔가 다른 립펜슬보다 지속력이 좋다고해야하나 딱 확실한 느낌이라 좋아요",
    "text151": "입가 칙칙한 부분 화사하게해주고 립라인 정리할 때 좋아요 듀얼로 되어있어서 편리해요",
    "text152": "처음엔 너무 밝고 뻑뻑해서 바르면 이상했는데 립바르고 블랜딩하면 섞여서 괜찮아요. 쉐딩 색도 좋아요.",
    "text153": "칙칙한 립라인을 밝혀줘서 좋아요 근데 덧바를수록 좀 하드해서 밀리는 것 같아용ㅠ",
    "text154": "음… 제가 생각하는 느낌이 아니고 좀 안발려서 아쉽네요 매장에 못가서 주문을 인터넷으로 했는데 뭐든 매장에서 확인후 구매해야겠어요",
    "text155": "잘 쓰고 있어서 또 구매했어요 입가가 칙칙한 편인데 이걸로 라인 그려주면 좀 가려져서 좋아여",
    "text156": "좋긴 한데 이 가격이 맞는지는 잘 모르겠어요\n더* 립펜슬이 가성비 면에서는 더 나은 것 같아요\n듀얼이지만 뒤에 달린 건 잘 안 쓰게 되더라고요\n차라리 듀얼 말고 그냥 립펜슬만 있으면 좋겠어요",
    "text157": "제가 처음 리뷰를 남겨 보는데요 \n이건 아닙니다. 구매하자마자 바로 아니다 생각이 들었어요,,",
    "text158": "브릭베이지를 샀어야 했는데 잘못 샀어요.\n그래도 뒤에 달린 거 쓴다는 생각으로 쓰고 있습니다",
    "text159": "지속력은 좋은거같은데\n색이 생각보다 너무 흰끼가 돌아서 좀 아쉬운거같아요",
    "text160": "밀착력은 좋은데 지속력이좀... 시간이지나면 뭉치면서 엄청 안예뻐요.. ㅠ 편하긴한데 손이안가요 재구매 의사는 없습니다.",
    "text161": "다른립들과 안어울려져요...너무 뜨기도 하구요 지속력도 잘 모르겠네요....",
    "text162": "가진 립펜슬 중 가장 밝고 지속력이 오래가서 좋습니다 추천합니다",
    "text163": "인생 립펜슬.... 쉐딩 용도 따로 있어서 여러 용도로 쓰기 좋습니다",
    "text164": "구순염이생겨서 천연 립펜슬 찾다가 핑크가 품절이라 급한대로 사봤는데 .. 생각보다 많이 오렌지색이라 쓰진 못할것같아요ㅠㅠ",
    "text165": "되게 뻑뻑해서 발리지도 않음 입술 찢어져요\n색은 연어 색상임",
    "text166": "자연스럽게 입술라인 따기 좋음 색깔도 무난하게 자연스러워서 좋음",
    "text167": "엄청 단단한 제형에 발림성도 다른 립펜슬보다는 단단한 정도이지만 뻑뻑한 정도라고는 느끼지 못했어요 입술주위 거뭇한거랑 보라입술을 커버해줘서 틴트를 좀 더 여릿하게 발색할 수 있게 도와줘서 좋은거같아요",
    "text168": "많이 매트해서 발림성은 좋지 않고 그거에 미해서 지속력도 좋은 편은 아니라 손은 안가는데 색은 진짜 이쁘긴 이쩌서ㅜ가끔 써용",
    "text169": "다른 립펜슬에 비해 매트해서 그런지 지속력이 좋고 입술색 진하고 보랏빛도는데 컨실러처럼 제대로 입술라인 지워줘서 좋아요 개인적으로 조금만 더 두꺼웠다면 바르기 편했을거같긴한데 이거덕분에 연한 발색인 틴트들 바를 수 있어서 좋아요",
    "text170": "자연스럽게 입술 오버립하기좋아요 색상도 자연스럽고이쁨",
    "text171": "엄청 매트해서 바르기도 어려운데 입술이랑 색이 너무 따로노는느낌두 들수도잇으럭가탕오",
    "text172": "컬러는 딱 여리살구 컬러구요 봄웜라인데 코랄립 좋아한다? 너무 좋아할 색상입니다. 색상, 지속력 다 좋은데 단점이 있다면 너어어어ㅓ무 매트해서 각질부각 쩔어요. 입술 상태 좋을 때 아니면 잘 못 바릅니다 ㅜㅜ",
    "text173": "색상 선택을 잘못한 거 같아유 ㅠㅠ 입술 색이랑 맞지 않아서 바르고 립 바르면 두개 색이 분리 돼서 잘 안 사용하게 돼요.. 반대편에 입꼬리 그리는 건 금방 쇽 빠지더라구용",
    "text174": "색상이 밝은편입니다. 양쪽으로 쓸수있구요..어두운색으로 음영주면 오버립하기에 좋아요",
    "text175": "입술 착색 가릴려고 구매했어요. 첫터치에 성공적으로 발라야 해요. 두번 터치 하면 밀려요. 유분에 약해요.",
    "text176": "조아요 색도 너무 이쁘고 이거 바르고 위에 틴트나 립스틱 올리면 입술 확장됨 ㄹㅇ",
    "text177": "살몬보다는 브릭이더확장이잘되요\n살몬은 쳐박템됏어요\n여러분 브릭사세요",
    "text178": "전혀 재구매 의사 없음 하트퍼센트로 다시 돌아갈 예정이에요. 너무 매트하게 팔려서 뻑뻑하고 컨투어링 전혀 안 되고 색잇는 볼펜으로 써도 될 지경.",
    "text179": "발림성이 막 부드럽진 않지만 부드러우먄 빨리지워질거같고 이건 지속력이 엄청 좋아요 ㅎㅎ",
    "text180": "짧은 부분 립이 엄청 잘 부러져서 거의 사용을 하지 못했습니다.",
    "text181": "이 제품 덕분에 피부가 촉촉해졌어요! 사용 후 피부가 부드러워졌어요. ㅎㅎ 추천 드려요",
    "text182": "두번째 구매입니다 립펜슬은 이걸로 정착할 것 같아요 착색도 싹 가려주고 꿀템ㅠㅠㅠ",
    "text183": "진짜진짜진짜 자연스럽게 잘됨 진짜 이뻐요 이거로 입술 라인 따면 ㄹㅇ 도톰해짐",
    "text184": "쿨톤이라 블러핑크만 계속 사용했는데\n지겨워서 살몬무드 사봤어요\n진작 사서 쓸걸 그랬어요\n너무 여리여리 청순해보여요~\n베이스로 연한 코랄 바르고 이걸로 입술 가 그려주고\n립 안쪽에 진한 핑크 발라주니까 너무 예뻐요",
    "text185": "흰기가 많이 돌아서 입술 착색을 커버하기에 딱 좋은 제품이에요",
    "text186": "요즘 자주 구매하는 제품이에요! 좋은 제품 만들어주셔서 감사합니다",
    "text187": "색깔 있는 립펜슬 써주고 그 아래로 한번 더 이걸로 그려주면 입술 오버립 더 잘 되는 느낌! 뒤에 또 다른 립펜슬 있는 거 이제 알고 까무라칠 뻔 근데 그 색운 저렁 안 맞눈 거 같긴 해용 ㅎ",
    "text188": "항상 잘쓰고 있습니다. 또 재구매했습니다. 트러블 없이 피부에도 잘 맞아서 계속 쓰게 되네요. 추천합니다~!!",
    "text189": "얇은 쪽으로는 립 음영 그리고 애교살 음영그리는데 아주 잘 사용하고 있습니다! 처음엔 건조하게 느껴졌는데 사용하다보니 요령이 생겨요",
    "text190": "기대한 제품인데 생각보다 발림성이나 발색력에서 아쉽습니다.",
    "text191": "색은 정말 너무 너무 마음에 드는데 발림성이 별로에요 ㅠㅠ 리뉴얼된다면 이 부분만 개선되었으면 좋겠어요",
    "text192": "컨실러 달려있는게 립라인 커버하기 진짜 좋은거 같아요 추천해요",
    "text193": "생각햇던것보다는 색상이 좀 밝아서\n저랑 안어울리는가 싶기도 해요 발림성은 좋아요",
    "text194": "이거 앞뒤로 쓰는 거 저만 몰랐서요…? ㅠㅠ 친구가 알려줘서 방금 앎 ㅠ 두번째 사는 건데 그때는 어두운 부분만 썼거든요 ㅠㅠ 암튼 이제라도 알아서 다행!",
    "text195": "컬러에 반해서 구매했는데 역시 너무나 이뻐요!!\n발림성도 좋구 일단 컬러가 다해서ㅎㅎ",
    "text196": "죄금 더 촉촉했으면 어땠을까 하는 생각이 듭니다\n근데 아무리 생각해봐도 색을 잘못 선택한 것 같아서 아쉬워요 입숳색이랑 너무 따로 놀아서 그냥 애교살에 바르고 있습니다 루허헣",
    "text197": "지인 추천으로 구매해봤어요, 기대 안 했는데 생각보다 좋네효 ㅎㅎ 재구매 생각있어요 ㅎㅎ . 추천해요~",
    "text198": "항상 잘쓰고 있습니다. 또 재구매했습니다. 트러블 없이 피부에도 잘 맞아서 계속 쓰게 되네요. 추천합니다~!!",
    "text199": "아주 만족스럽고 색상도 너무 예뻐서 잘 쓰고 있습니다~~ 기대이상입니다!",
    "text200": "저한테는 좀 뻑뻑한 느낌이 살짝 있어요\n 연습이 필요한 것 같아요\n양쪽에 립라이너와 음영펜슬이 함께 있어 편리하긴 햐요"
  },
  {
    "brand_name": "노베브",
    "product_name": "노베브 컨투어 포인트 듀얼 립 펜슬",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018579708ko.jpg?l=ko",
    "review_name": "03 블러핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185797",
    "text1": "🩷19-20호 핑잘봄 찐 후기🩷\n\n인생 립펜슬 발견했습니다🔥‼️🔥\n\n립펜슬이 유행을 하고,, 저도 오버립을 하고 싶어서 립펜슬 참 많이 샀었죠,, 그런데 하얗고 살짝 연보라색인 제 입술은 립펜슬 유명템을 품기엔 무리더라구요,, 참 많이도 실패했습니다ㅜㅜ 웜톤이지만 웜한 립펜슬을 쓰면 라면국물 튄 것 같고 쿨한 립펜슬을 쓰면 색이 튀고,, 그리고 대부분의 립펜슬들은 제 입술색보다 진해서 웃기더라구요,,ㅜㅜ 그런 와중에 이 블러핑크는 밝은데다가 완전한 쿨핑크가 아니라 약간의 따뜻함도 섞여서 정말 찰떡으로 어울리고 바로 인생템 등극해버렷습니다!!! ꒦ິ^꒦ິ 24년 구매인데 유통기한이 25년까지인게 아쉽지만 그 전에 무조건 다 쓸거기 때문에 괜찮을거같아요 ^_^ 단종 안됩니다 제발 저 진짜 이거 없으면 이제 못살아요👊🏻👊🏻\n\n첫번째 사진 립: 블러핑크+ㅂㄴㄹㅋ 피오리",
    "text2": "(솔직한달후기)\n\n🙂여리여리한 예쁜 핑크\n🙂웜에겐 쿨한 핑크라서 쿨톤 사용가능할듯\n🙂뽀얗고 높은 명도의 색감\n\n😂뻑뻑하고 잘못바르면 뭉침\n😂초보자가 사용하기 어려움\n😂견고하지 못한 케이스 너무 부실함\n😂솔직히색감 제외한 나머지는 단점...\n\n✔️쿨한 느낌을 내기에 좋았어요. 요 브랜드 립펜슬은 안사겠다고 매번 생각하지만, 다른 제품을 사도 색감을 따라올 수가 없어서 재구매도 하고 쟁여놓게 되었네요 ㅠ \n\n\n도움이되었다면\n도움이돼요👍를 눌러주세요",
    "text3": "❗긴글주의❗\n\n좋은점🙂\n어디서도 볼수없는 색감\n색감...\n\n아쉬운점😥\n색감을 제외한 나머지\n\n\n웜톤이고 핑크가 안맞아서 안사려고 했지만, 많은 단점에도 불구하고 살몬무드를 이미 잘쓰고 있어서 핑크를 구매했어요.\n\n결론적으로 라이트톤이라서 웜톤인 글쓴이한테도 부담스럽지 않았고 쿨톤 메이크업하기에 좋았습니다. 이걸쓰니 온도는 확실히 쿨해지더라고요.\n\n어디서도 볼 수 없는 독보적인 색감이라서 핑크립펜슬 좋아하는 사람들에게 추천하고 싶지만, 질감이 너무 구려요. 매트성애자라서 남들이 어려워하는 매트립도 곧잘 쓰는데 초보자들이 쓰기엔 너무 어려울 것 같아요. \n\n핵심은 재빨리 블렌딩해줘야하는거고, 덧바르는거 노노 절대 안됩니다. 그렇지않으면 지저분하게 뭉쳐있는 립라인을 만날 수 있을 거에요. \n\n글쓴이가 찾아낸 노베브립펜슬 꿀팁은 립라인을 먼저 그리지 않고 살짝 촉촉한 립을 발라두었다가 (또 너무 촉촉하면 안됨. 립펜슬 중에 제일 까다로운 립펜슬임) 노베브 립펜슬을 사용하고 빨리 블렌딩하는거였어요. \n\n픽싱이 빠르기 때문에 무조건 빨리 움직여야해요. 입술에다가 한번에 립펜슬을 그을 생각을 하면 안되고, 4분할로 나눠서 그려줘야 뭉치지 않고 예쁘게 그릴 수 있었어요.\n\n\n\n도움이 되었다면🙂\n도움이돼요👍를 눌러주세요",
    "text4": "색은 정말 완벽함 저 라이트하면서 또 마냥 너무 쿨하진 않은 저 라이트 핑크.. 색 봐봐 너무 예쁘잖아요\n근데!!!\n하.. 발림성이 너무 구림 너무너무너무 구림\n진짜 뻑뻑해요 그래서 지속력은 좋지만 아니 조금만 덧바르면 때처럼 좀 뭉쳐서 결국엔 안쓰게 되네요\n색은 진짜 예쁜데 왜 이리도 뻑뻑하고 덧칠하면 때처럼 밀리게 만들었지? 진짜 아니 궁금해서 그래 입술이 종이처럼 평평하지 않은데 사람마다 굴곡이 있는데 아니 왜???ㅠㅜㅜㅜ 색은 진짜 내가 찾아헤메던 딱 그런 색인데 \n왜!! 색에 모든걸 쏟아붓고 발림성은 버리셨는지..\n\n아 참 그리고 이건 오버립용으로 쓰기엔 좀 색감이 라이트해서 오버립용보다는 \n원래 입술볼륨이 있고 난 입술외각의 색을 좀 죽여서 입술선을 뭉그러뜨리는 느낌으로다가 정리를 하고 싶은 \n고런 느낌을 주고 싶은 분들께 더 추천합니다\n보정먹인 뽀샤시한 느낌 딱 그런 느낌을 추구한다면 얘같은 컬러에 발림성이 더 좋은 그런 립펜슬을 쓰세용..\n(찾게되면 삐삐 쳐주시구요)\n아니면 좀 리뉴얼을 차라리 했으면.. \n리뉴얼 하기 싫으면 멀티스틱 제품으로 이거랑 색 똑같이\n만들어서 립앤치크 이렇게 만들어줬음 하는 작은 소망\n\n리뷰가 도움이 되셨다면 도움이 돼요👍🏻 좋아요 부탁드립니다",
    "text5": "발림성 매우 뻑뻑 뭣보다 바르면 뭔가 티가 크게 나지 않음 손에 바르면 꽤 부드럽게 발리나 싶은데 입술에 바를땐 처음엔 이게 발렸나? 싶어서 더 덧바르면 색은 올라오긴 하는데 뭔가 뭉치는 듯한 이건 뭔가 싶고 차라리 끝을 뾰족하게 말고 뭉툭하게 뽑지 그럼 이게 덜 뻑뻑하고 여러번 덧바르는거 없이 발렸구나 했을텐데..\n근데 색감은 진짜 예쁨 형광끼 도는 핑크 나S 볼레로에서 주황끼 빠진 형광핑크 컬러\n\n만약 좀만 무르게 부드럽게 발리도록 만들었다면 쟁였을거지만 아.. 발림성이 너무 별로라 바쁜 아침 이걸 정교하게 됐나? 잘 발렸나? 하고 쓰기엔 너무 시간도 없고 암튼 그렇다(별로다)\n\n색은 사진으로 비교해봤는데\n일단 하트퍼센트보다 웜하고 히트퍼센트가 입술에 올렸을때 흰끼가 더 있어서 티가 더 빡 나는 편\n반면에 노베브는 이게 발린기가?이게 뭐야? 이러면서 계속 바르다보면 색이 올라오지만 뭉치게 올라감\n컬러그램은 가장 짙고 어두운데 발림성은 가장 좋음 가격도 가장 좋음 근데 색이 내 기준 좀 어두워서 아쉽다\n\n뭐 컬러만 생각하고 산다면 노베브 추천 그게 아니면 비추..\n컬러 하나는 진짜 기막히게 예쁘게 뽑고서는 제품력은 이렇게 구리면 어쩌자는거 진짜 컬러가 아깝다..\n\n뒤에 딸린 브라운은 컬러그램이 아주살짝 더 쿨하고 노베브가 살짝 더 웜한 브라운임\n\n리뷰가 도움이 되셨다면 좋아요👍🏻 부탁드려요",
    "text6": "아주 매트합니다\n겉 라인이 건조하면 다 터요\n그치만 색이 제일 잘 어우러지고 예뻐서 재구매했습니다",
    "text7": "3가지컬러 모두 구매해서 쓰고 있는데\n다양한 메이크업에 기분에 따라 쓰기 좋아요~",
    "text8": "웜톤이라 1,2호만 소장하고 있었는데, 3호가 계속 아른거려 핑크메이크업 할때 쓰려고 구매했습니다 ㅎㅎ\n웜톤이 쓰기에도 괜찮습니다~!",
    "text9": "바닐라코 립펜슬 쓰다가 한번 사봤는에 발림성 너무 안좋고 주름 부각 너무되요.. 립 라인에 그린 후에 틴트 올려줬는데 너무 따로 놀고 벗겨져요ㅜ 다른거 추천드려요..",
    "text10": "재유님 영상보고 샀는데 사지마세요\n진짜 돈낭비함 ㅠㅠ \n지속력 좋다길래 샀는데 지속력 좀 약하더라도 다른 브랜드거 살걸 그랬네요\n발림성이 최악임 지속력도 잘 모르겠어요\n바르면 벗겨지고 블렌딩하면 때처럼 밀려요\n두번째 사진은 다잇소 트윙ㅋ팝 쿨핑크입니다\n이거 사세요 발림성좋고 지속력도 나쁘지 않음\n세번째 사진은 쿨핑크+롬ㅇ피오니발레 입니다\n이 조합 넘 예뻐서 매일 발라영\n제가 입술색이 정말 진하고 얼룩덜룩한데 다ㅇ소 짱입니다",
    "text11": "입술의 가장자리를 핑크색으로 깔끔하게 \n만들어줘요.\n돌려서 쓰는 제품이라 편해요\n색상이 이뻐요",
    "text12": "저한테는 맞지않은듯 하네요. 발색력도 거의 없고.\n그냥 집에 놔뒀네요",
    "text13": "입술의 가장자리와 입술 음영까지 한번에 커버가 가능해서 이쁜 입술 만들기에 도움을 줘요",
    "text14": "너무 매트해서 사용하고 나니 너무 답답해서 립글로우로 마무리 해줘야 하네요. 저한테는 별 로인듯.",
    "text15": "노베브 제품 자체가 아예 처음인데 무척 기대되네요.\n아직 사용전이지만 잘사용하겠습니다!",
    "text16": "발색 디게 잘잡았어효^^ㅎ 하퍼 립라이너 살까하다가 넘 탁한거같길래 요거 사봤는데ㅜㅜㅜㅠ넘 형광이에오엉ㅇ영ㄱ 음영은 애교살로 쓰려고 했는데 무난하네요 라이너색은 어떻게 쓸지 걱정.. 겨쿨비비드인데엑 ㅜㅜㅠ",
    "text17": "노베브 제품 자체가 아예 처음인데 무척 기대되네요.\n아직 사용전이지만 잘사용하겠습니다!",
    "text18": "여쿨인데 컬러는 잘 맞는 것 같고 입술라인 깔끔해져서 좋아요 그런데 컨투어 쪽은 안 써서 따로 있는 거 나오면 좋겠어요",
    "text19": "기대 많이 했는데 기대 보다는 유지력이라던지 발림성이라던지 글쎄여",
    "text20": "립확장 메이크업이 할때마다 저한테는 안어울려서 그냥 안했는데 이제품으로 다시 도전해보려고 구매했습니다!\n생각보다 핑크느낌이 초큼?있어서 다른색 구매할걸 후회는 했지만 립라인따라 일단 조금씩 영역확장해보면서 저한테 맞는모양 맞춰가려구요!\n립라인 따고 베이스립 포인트립 이렇게 발라봤는데 생각보다 티나지않고 맘에 조금이라도 든적은 이제껏 처음입니다! \n잘산거같아요 아직까진 더 연습해보려구욘~~",
    "text21": "입술 주변이 매우 매끈한 사람들한텐 좋을것같아욤 근데 제 입술주변은 매우 건조한편이라서 별로였음돠 너무 매트해서 마르는 느낌이 들고 채도가 높은 컬러랑만 쓸수 있을것처럼 밝아욤 쿨톤웜톤 안따지고 자연스럽게 색 눌러주는 용도로 쓸거면 최대한 입술색이랑 비슷한색으로 사시오",
    "text22": "임술 색상을 죽인다고 살짝 파운데이션을 바르고 하면 밀리는 감이 있고 흰끼가 돌고 형광빛이 돌아요. 공홈 발색 색상과는 비슷한 느낌이 안들었어요. 살짝 더 밝고 형광기 도는 핑크느낌입니다. 그림자펜슬 부분은 자연스럽게 연출할 수 있어 나름 좋았습니다.",
    "text23": "뻑뻑하고 주름끼임이 있고 두껍게 발려서 별로에요 다른 거 사새요",
    "text24": "생각보다 핑크빛이 엄청 도네여! 연한 핑크인데 여쿨라 느낌입니다.",
    "text25": "제 입술에서만 그런지 모르겠는데 거의 발라지지가 않는 수준이예요.. 손바닥에 발색했을 때와 다르게 굉장히 뻑뻑해서 그려지지가 않고 다 뭉치고 발색이 안되어 한 번 더 바르려고 하면 다 밀리고 난리도 아닙니다.. 평균적인 사람들도 그렇겠지만 제가 피부가 얇고 베이스 메이크업을 매트하게 해서 그런지 모르겠지만 정말 안 발립니다.. (* 타사 립펜슬들은 아무 문제 없이 잘 발림) 잘 발리는 것까지도 안 바라고 바를 수만 있다면 정말 커버도 잘되도 지속력도 좋을 것 같지만 바를 수가 없으니 아예 사용할 수가 없네요.. 텍스쳐가 지속력이 좋을 것 같고 컬러가 예뻐 굉장히 기대했는데 매우매우 실망감이 크네요.. ㅠㅠ 제형만 어떻게 좀 개선해서 재출시 되었으면 좋겠습니다..",
    "text26": "입술에 블러 효과를 연출해주는 제품입니다. 입술에 발리면서 입술 표면을 부드럽게 흐리게 만들어 자연스러운 메이크업을 연출할 수 있습니다.핑크는 입술에 독특한 블러 효과를 연출해주는 제품입니다. 입술에 발리면서 입술 표면을 흐릿하게 만들어주어 자연스러운 메이크업을 완성할 수 있습니다. 핑크 컬러로 입술을 화사하고 사랑스럽게 연출해주며, 촉촉한 텍스처로 입술을 케어해줍니다. 오래 지속되는 지속력을 가지고 있어 재발림 없이 오랫동안 입술을 예쁘게 유지할 수 있습니다.",
    "text27": "배송오자마자 신나게 열어봤는데 내가 아는 그 색이 아니었던 것\n다급하게 뚜껑도 열었는데 좀 많이 다른 모습 얜 립펜슬로 제형도 새로 개발한 제품이니 완벽히 동일할 것이라고 생각하진 않았지만 뭔가 쎄했음 펄만 뺐다고 하는데 생각보다 차이가 많이 남용도가 다르니 제형도 바꾸면서 색이 달라진 듯립펜슬이 더 흰끼, 노란끼가 많이 돈다 이 완벽한 각질, 주름부각은 제 잘못도 크지만요...립펜슬에서 처음 보는 두껍고 건조한 제형 탓도 크다는...언아마 때부터 노베브 정체성이 ‘지속력’이라는데파우더 위에 사용하지 말라는 사용법까지 따로 가르쳐줄정도로초심자가 쓰기 어렵, 초심자가 아니라도 막 쓰기 어려운 제형이었음손등에 발색해볼땐 립펜슬이 더 부드럽다고 느껴졌지만실제 사용감은 립펜슬, 언아마 걍 둘 다 뻑뻑함",
    "text28": "색이 라이트한 뉴트럴한 핑크라 너무 예쁜 나머지 나머지 단점들이 가려졌었는데.. 나중엔 결국 손이 안가게 되네요. 발림성이 정말 안좋습니다. 상태 좋은 입술에 발라도 몇번씩 덧바르지 못합니다. 그 위에 촉촉한 틴트를 발라도 어우러지지 못하고 떼처럼 밀려나옵니다. 너무 쉽게 떼처럼 밀려나와서 지속력도 별로입니다. 손에서는 잘 안지워지는데 입술에서는 꽤 잘 지워집니다. 색깔만 원하는분만 사세요🥲",
    "text29": "초보자가 쓰기 어려운 제품 같아요. 손에선 발림성은 좋은데 입술위에 슥슥 칠하면 정말 다 뜨고, 여러번 덧비르는데에 스킬이 필요해요. 손에 힘을 다 풀고 슬슬 발라야지 발색이 잘되는데 이마저도 덧바르거나 촉촉한 틴트바르면 때처럼 밀려나오거나 어우러지지 않아요.  앞에 말한 단점들이 있지만 색깔이 너무 예쁜 것, 그래도 잘 조절해서 바르면 발리는 것 때문에 어느정도는 만족합니다. 발림성 리뉴얼 해주세요..",
    "text30": "수분감이 부족한 건조하고 마른 입술입니다 컬러감은 쿨톤 베이스로 예쁘고 마음에 들어요 그런데 건조한 입술는 발색이 너무 어렵네요",
    "text31": "입술이 좀 건조한 편인데 바르면 각질이 너무 부각 돼요 입술에 촉촉하게 뭘 바른 상태에서는 발색이 잘 안되구요 어려운 제품이네요",
    "text32": "너무 분홍을 사서 가을에는 어울리지 않아 안쓰고 있습니다.립 라인을 잡을때 도움 됐습니다.",
    "text33": "제가 여쿨이라서 발색 색상은 정말 마음에 들어요. 다만 매트해서 빠르게 픽싱되서 바르자마자 문질러서 블렌딩 해여하고 들뜸이 좀 있어요 ㅠㅠ 그래도 지속력은 좋고\n확실히 립라이너 사용하니까 화장의 퀄리티가 다르더라고요!",
    "text34": "입술 라인을 잡아줘서 깔끔하게 입술 화장을 할 수 있어요.양쪽으로 두가지 색이 있어 좋은데 색 조합 기준은 이해 안가네요.밝은 분홍과 진 갈색은 무슨 조합일까요?",
    "text35": "립펜슬 가지고싶어서 알아보다가 구매했는데 제가 쿨톤이라 3호를 구매했어요!!! 유튜브보고 잘 따라해볼게용🩷🩷",
    "text36": "립펜슬 진~짜 많은데, 이제품이 가장 지속력이 좋았어요!!\n\n🍯꿀팁🍯\n피부 파우더처리 하기 전! 쿠션만 바른 상태에서 립펜슬 사용하시면 제형이 떡지거나 퍽퍽하게 발리지 않아요. 립펜슬 먼저 바르시고 파우더처리 해주는걸 추천드려요!\n여러번 덧바르면 뭉칠수 있으니!! 한번에 끊지말고 길게 그려주세요!!\n\n\n❤️추천❤️\n17~19호정도의 피부톤\n뽀용한 립 연출 좋아하시는 분\n입술 외곽 착색을 가려야하는 분\n지속력 긴 립펜슬 찾으시는분\n\n🩵비추천🩵\n23호 아래의 피부톤\n가을웜톤 립 연출을 하시는분\n차분한 립펜슬 좋아하시는 분",
    "text37": "뻑뻑해서 발림성 최악이고 지속력도 그닥.. 좋은편은 아님",
    "text38": "립펜슬은 맘에 들어요 색도 예쁘고 음영라이너도 색 괜찮고 좋음",
    "text39": "뭔가 뻑뻑해서 잘 발리는 스타일은 아닌데 지속력이 좋아서.. 잘 쑤고 있습니다. 그리고 색상도 형광 핑크 같은 색상이라 밝은 색 올릴 때 좋아요",
    "text40": "발림성이 별로긴한데 그래도 다른 립펜슬보다 지속력이 좋아서 맘에 들어요. 한통 다쓰고 재구매입니다.",
    "text41": "피부 밝은 핑잘봄웜라나 여쿨라가 립라인 따기 좋은 청순한 핑크 립펜슬입니다🩷 강추강추🔥",
    "text42": "입가 뽀용하게 밝히기 좋고 지속력 좋고 다 좋음ㅠㅠ 단종은 절대 네버안돼요",
    "text43": "노베브 블러핑크 없으면 이제 립 메이크업 못 합니다\n책임지고 평생 온고잉 바랍니다..",
    "text44": "개같이 발라도 위에 립 올리면 찰떡같이 붙음\n블러핑크 없으면 안 돼..",
    "text45": "이제 이거 없으면 립 메이크업 모해.. 필터입힌 것 처럼 뽀용하게 입술 외곽 덮어줌",
    "text46": "엄청 건조해서 각질 일어난 곳에 쓰면 티 엄청나요\n너무 건조하지만 색이 예뻐서 재구매",
    "text47": "립펜슬중에 독보적인 밝은 형광핑크 컬러감을 가지고 있어요..!\n피부가 많이 밝고 립라인을 밝게 풀어주기 원하신다면 좋을 것 같아요.\n제형이 좀 어려워서 잘못 바르면 메인립이랑 분리되거나 뭉치거나 할수 있어요ㅠㅠ",
    "text48": "립펜슬 중에서도 독보적임\n개그치 발라도 위에 립 얹으면 잘 어우러져서 필터씌운 입술 됨",
    "text49": "매우 매트한편이라 매트립이랑 더 잘 어우러질것 같고 색상도 매우 밝은편이라 자칫 떠 보일수 있음",
    "text50": "하트퍼센트보다 좀 더 매트한 질감이에요\n그래서 지속력은 좋지만 좀 뻑뻑한 느낌\n제형은 호불호 많이 탈 것 같지만 블러핑크 색깔이 너무 예쁘고 독보적이라 또 살 예정",
    "text51": "색이 밝아서 좋아요. 립라인따라 살짝만 넓혀줘도 피부톤이 바뀌는 느낌.",
    "text52": "제 립스틱 색들하고는 잘 안 어울려요 근데 오버립할때 제형은 좋은거 같아요 블랜딩이 생각보다 잘되고 지속도 잘되요",
    "text53": "매트하고 픽싱이 너무 빨라서 각질부각이 심하고 예쁘게 바르지 어렵지만 매트틴트랑 잘 사용해볼게요ㅠㅠ",
    "text54": "살몬컬러 사고 좋아서 핑크도 샀어요! 살짝 뻑뻑한듯한 질감이라 입술에 착 붙어서 오래가고 컬러도 밝아서 좋아요. 너무 어두운 립펜슬들은 오히려 제 입술 경계가 돋보이게 그려지더라구요. 밝은 피부톤이신분들 추천합니다.",
    "text55": "그림자 효과 만들어내는 제품 특별해요. 정말 은은해서 계속 덧바르면 결과보고 엥 할테니까 자연스럽게 힘 빼고 바르는게 베스트",
    "text56": "진짜 만족하는 제품이지만 잘 안쓰게 돼용 ㅎㅎ ㅠㅠ\n조금 신경 써서 발라야 해요\n그치만 중요한 날엔 꼭 발라요 넘 예쁨 !",
    "text57": "발림성은 괜찮은데 주름부각 너무 되고 건조해져서 터요ㅠㅠ 재구매는 절대안할듯",
    "text58": "립펜슬 중에 단연코 지속력 일등이 아닐까 싶습니다 … 짱\n강추",
    "text59": "사지마세요\n그냥 사지마…… 왜\n왜? 왜??? 발림성 똥이에요",
    "text60": "색도 진짜 청순 여리하고 발림성도 좋고 지속력도 좋아요 입술 착색도 커버잘됨",
    "text61": "일단 입술이 두꺼우신 분들은 패스입니다.. 더두꺼워보이네요.. 유툽보고 산 제자신.. 반성합니다 ㅋㅋ근데 컬러는 예쁘네요~",
    "text62": "발림성도 너무 좋고 발색도 잘되고 색도 너무 여리여리하게 이쁨",
    "text63": "립라이너 처음 사본 거였는데 지금도 잘 쓰고 있어요 여쿨라입니다",
    "text64": "음 막 엄청 좋은지는 잘 모르겠지만.. 그냥 쓸만하고요! 발림성은 진짜 좋아요 엄청 쉽고 부드럽게 발려요!",
    "text65": "앙기모띠레알조음다들사세여진짜조음완전내스타일이제품꼭사셈",
    "text66": "첨엔 너무 발림성이 극악으로 안좋았는데\n사용하다보니 좀 요령이 생기네요 그래도 세가지\n컬러 중 가장 발림이 안좋긴 해요 지속력을\n위해서라기엔 지속력도 그닥 안좋고 어차피\n음식먹거나 하면 수정해야되니까 발림성에 더\n집중하는쪽이 나은것 같아요 그래도 컬러만큼은\n타사 제품들보다 마움에 들거든요 그리고 요제품\n사용할때는 여러번 그으면 안되고 한번에 슥슥\n그려줘야 안밀려요",
    "text67": "이거 세가지 컬러 다 샀는데 블러핑크가 제일\n발림성이 안좋은것 같아요 픽싱되기 전에 바로\n문질러도 밀려서 지워지거나 떼처럼 밀리기도 하고\n지저분하게 발려서 예뻐보이지가 않는다는..\n컬러는 살구핑크인데 입술에 올리면 더 쿨한\n딸기우유 연핑크로 올라가요 살몬무드 잘 쓰고\n있어서 이것도 기대했는데 발림성이 달라서\n아쉽네요…ㅠ",
    "text68": "음... 솔직히 진짜 별로에요 여기 애굣살은 뻑뻑하고 지속력 좋아서 잘 쓰는게 립 펜슬까지 뻑뻑하니까 립라인 스머징이 안돼서 너무 선이 어색하고 특히 색감이... 입술에 올리기엔 너무 밝아요 완전 뜸 이상함 다른데껀 어떨지 모르겠지만 이걸로 크게 데여서 굳이 립 펜슬 따로 안사고 원래 쓰던 립스틱으로 베이스 까는게 맘 편합니다...",
    "text69": "가격도 있는 편인데 아쉬움이 많아요. 입술이 보랗거 어두워서 샀는데 정작 입술 라인은 안발리고 떡칠하다가 뭉쳐서 픽싱돼요. 색도 넘 형광기 돌아서 둥둥 뜨네요ㅠ\n\n픽싱력은 너무 좋아서 요 제품을 한번 깔아서 픽싱시킨 다음에 다른 립라이너 제품을 쓰는 용도로 쓰고있어요!\n그냥… 컨실러 쓰고 립컬러 오버해도 될거같아요..\n\n비싸다보니 가성비 생각하게돼서 더 아쉽네요!",
    "text70": "매트하고 약간 형광 느낌이기는 한데 핑크 우유 느낌도 있어요\n픽싱력은 좋아요\n그래서 빠르게 블렌딩 해주고 있어요\n지속력이 엄청 길지는 않아요\n그냥 다른 것들이랑 비슷한 느낌이에요",
    "text71": "생각보다 뻑뻑해서 아쉬웠어요 근데 립펜슬이랑 컨투어링 같이 있는건 좋네요",
    "text72": "매트해요 그래서 약간 뻑뻑한 느낌이 들어요\n처음에는 잘 안 발리는 느낌?\n색상은 약간의 형광이 가미된 핑크 그런 색상이에요\n그런데 입술 위에 하니까 괜찮아서 만족해요",
    "text73": "쉐딩 색이 엄청 자연스럽고 활용도 높을 것 같아요! 듀얼이라서 좋은듯",
    "text74": "예쁜 핑크빛인데 역시 보라빛을 뱉는 내입술은 이것또한 보라기를 뱉네요 뽀용한 핑크립하고싶은데\n지속력 괜찮고 픽싱 빠르게되어서 스머징도 빠르게 해줘야해요",
    "text75": "입술 그림자 주는 부분은 너무 마음에 드는데 립라인 따는\n부분 색이 뽀용한데 약간 형광기 있는 핑크라서 손이 잘 안갔습니당",
    "text76": "입술 가장자리 착색된 부분에 사용하기 좋아요 어두운걸 밝혀주면서 예쁜 핑크컬러로 발색되어서 만족합니다",
    "text77": "제 입술 색보다 훨씬 밝아서 입술 라인이 뽀샤시하게 만들어주는 걸 좋아하시는 분들이 사용하기 좋을 것 같아용",
    "text78": "색은 예쁜데 내 입술이랑 피부톤에 너무 지나치게 밝아서 립펜슬로 못쓸거같음ㅋㅋㅋ 애교살 용으로 쓰지 않을까 생각중",
    "text79": "색이 너무 뽀용한 핑크색이어서 입술에서 너무 동동뜨는 느낌이었어요",
    "text80": "생각보다 형광끼가 강해서 주황빛이 돌아보여요ㅜ 담엔 안살듯",
    "text81": "색이 예쁜 딸기우유지만 동동뜨지않고 부담스럽지 않은 컬러라 좋아요 듀얼이라 편하고요 노베브 제품이 픽싱이 좀 빨라서 초보가 쓰기엔 좀 어려운거 같지만 지속력이 타사보다 진짜 좋기는해요",
    "text82": "입술 외곽이 어두운 편인데 얇아서 그 부분만 밝히기에 좋아요. 색감이 좀 튀긴 해도 외곽 커버는 확실해용",
    "text83": "뻑뻑하게 발리고 짙은 입술선 커버하기에는 무리가 있지만, 색감만큼은 여리여리해서 좋아요... 근데 재구매 의사는 확실히 0",
    "text84": "컬러 예쁘고 지속력은 정말 좋은데\n발림성이 좀 아쉬워요 뭉치거나 안그려지거나 합니다;;",
    "text85": "제가 색상을 잘못선택해서 그게 아쉽지만 지속력과 보정력 아주 좋아요!",
    "text86": "지속력은 정말 최고인것같아요\n발림성이나 컬러가 저에게는 조금 아쉬운점이 있었습니다",
    "text87": "진쩌 별로 사지마세요 뭉침 어떤 방법을 써도 뭉침 별로임제발",
    "text88": "립색이랑 라이너랑 둥둥떠요 너무 별로 진짜 별로에요ㅜㅜㅜ",
    "text89": "아.. 제가 잘못 쓰는건지..? 너무 발림성이 안좋어여 ㅜㅜ",
    "text90": "아니.. 제가 잘못 쓰는건지 아예 발색이 안올라가네요..? 촉촉한 립을 깔고 올려봐도.. 너무 딱딱하다고 해야하나..",
    "text91": "형광색에 가까운 편이고 다른 제품들에 비해 좀 뻑뻑한 편이지만 그만큼 지속력은 좋은편이에요!",
    "text92": "블러하게 표현되는 느낌을 좋아하면 만족할거 같아요 색상이 형광끼, 흰끼 많이 돌고 부드럽게 발리지는 않아요!",
    "text93": "핑크색상 이뻐서 자주 사용할꺼같네요~ 예뻐요~ 색감이 아주 굿입니다.ㅎㅎㅎ",
    "text94": "블라핑크라서 구매했는데 색상이 조금 애매해요 너무 매트해서 바를때 넘 뻑뻑해요",
    "text95": "발림성도 너무 좋고 자연스럽게 그려지는 게 너무 좋네요 잘 부러지지도 않고 지속력이 진짜 너어무 좋아요",
    "text96": "립라이너 이거 사용한 뒤로는 다른거 쳐다도 안 봐요 .. 체고",
    "text97": "컬러감도 너무 딥하거나 허지 않고 지속력도 오래 가서 잭 매해요",
    "text98": "지속이 오래돼서 립라인 착색 가리는 사람에겐 이것만한게 없어요",
    "text99": "너무 허예서 커버가 안 되어요\n유일하게 만족하지 못한 제품이에요",
    "text100": "지속력도 좋고 다좋은데\n용기 뚜껑을 너무 세게 닫아야해서 불편하고\n너무 허연느낌 21호한테도 밝을것같타요",
    "text101": "이거 노베부에서 처음으로 아쉬운 템..\n블러핑크 너무 연하고 발색도 안 되네요",
    "text102": "립바르기전에 이거만 발랐을때 거울보고 한참웃엇는데 립까지 완성하니까 오버립이 됐음ㅋㅁㅋ",
    "text103": "이거 너무 좋아요.. 뽀용한 색상 입술라인 완전 이뻐짐 ㅎㅎ",
    "text104": "굳이 사야하나 싶은 제품입니다 똥손이라 그런걸스도 잇지만 ㄱ...",
    "text105": "완전 좋아여..ㅎㅎ 색이 진짜 흰색이 많이 섞인 맑은 색인데 이쁨",
    "text106": "이거 바르고 위에 틴트 바르고 음파하면 입술라인이 건조하게 들떠서 틴트랑 경계지더라구요 저만 그런가유..?",
    "text107": "올리브영에서 많이 구매하는데 항상 만족하면서 상품 사용하고 있습니다~~ 만족합니다 지인들에게도 추천해주고 있습니다~~ 감사합니다~~~",
    "text108": "한거랑 안한거랑 차이가 많이나요 ㅋ 오버립할때ㅢ 립펜슬은 필스인듯",
    "text109": "그냥저냥 쓸만해요. 제가 아직 쓰는게 서툴러서 그런가 그냥그럽니다",
    "text110": "ㅠㅠ생각보다 형광끼가너무 마니보여서 바르고당황햇어여",
    "text111": "입술 라인이 진한편인데 아주 잘 커버 되고\n안하면 아쉬울정도로 만족합니다!!",
    "text112": "완전 최고입니다~~ 믿고구매하세요~~~ 너무너무 만족하고 있고 지인들에게도 많이 추천하고 있습니다 ~~ 강추~~재구매할 생각이에용~",
    "text113": "엄청 매트하고 지속력 엄청 뛰어나지 않고 색상자체가 라이너로 쓰기 너무 밝아요ㅠㅠ",
    "text114": "지속력좋다고해서 구매해봤는데 색상이 너무 미스..\n너무 밝아서 둥둥뜨고 오버립하기에 너무 밝아서\n너무아쉬워요.",
    "text115": "새 색깔은 더이상 안나왓으면 조켓어요 이거까지 색이 딱조아요!!",
    "text116": "오버립을 립스틱이나 틴트로만 할 때는 너무 많이 번져서 이 제품 사용해봤습니다. 라인을 립 펜슬로 그리고 립스틱으로 그리면 확실히 번짐도 없고 지속력도 좋아서 만족합니다!!",
    "text117": "친구 생선으로 샀는데 마음에 들어해요!\n만족합니다. 편하게 잘 그려지는지는 잘 모르겠어요.\n담에 물어볼게요",
    "text118": "괜찮아요 근데 더 이상의 립펜슬 컬러는 늘리지 않아도 될거같아요 맘에 듭니다"
  }
]