[
  {
    "brand_name": "팁토우",
    "product_name": "[립앤치크] 팁토우 젤리 립스틱 17 Colors",
    "price": "17900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020370121ko.png?l=ko",
    "review_name": "NEW) 015 블러디 베리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203701",
    "text1": "톡톡 바르기 좋고 지금 가을보다는 겨울오면 더 잘바를거같은 색상이에요",
    "text2": "제형이 아주 무르지는 않지만 그래도 발림성도 미끄럽게 좋고 촉촉합니다~ 다른 립밤보다는 지속력이 있는편이지만 일반 틴트 같은 지속력을 기대하기는 어렵쥬~ 일반 틴트를 깔고 덧발라주면 지속력도 길고 색상도 블렌딩 되서 좋네여~ \n제 얼굴이 아주 하얀 편이라서 요 색상은 너무 딥해보이는 경향이 있지만.. 날씨가 쌀쌀해지니까 도전해보렵니다! 겨쿨들에게 완전 찰떡일듯해영",
    "text3": "팁토우 틴트 정말 궁금했었는데 드디어 구매해봤어요! 블러셔러도 톡톡해주면 톤 맞추기도 쉽고 좋네용",
    "text4": "팁토우는 워낙 유명하니까여 ㅎㅅㅎ 가을 색깔로 나온걸루 잘 바르고있소여",
    "text5": "배송적으로 문제가 있었는데 원래 쓰던제품이라 제품자체는\n너무 줗아요!! 색상도 가을에 딱 맞아요!"
  },
  {
    "brand_name": "팁토우",
    "product_name": "[립앤치크] 팁토우 젤리 립스틱 17 Colors",
    "price": "17900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020370121ko.png?l=ko",
    "review_name": "NEW) 014 로즈 우드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203701",
    "text1": "개큰추천\n색이 너무 예뻐서 단독으로도 오버립해도 좋고\n살짝 부담스러운 레드립 바를 때 그라데이션주면\n바로 톤다운되어서 개멋짐\n그냥 사야 함",
    "text2": "발림성이 좋긴하지만 지속력은 강하진 않아요\n하지만 색상도 너무 예쁘고 마음에 들어요:)",
    "text3": "딱 가을색상이라 진짜 맘에듦 요즘 넘니리 잘 바르고 다니고 있는것,,,",
    "text4": "배송에 문제가 있었는데,, 제품은 너무 맘에 들어여,,, 색상 거의 다 가지고 있는데 신상 나와서 살까 말까하다가 블러셔로도 쓸수있을거같아서 사쑴다",
    "text5": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text6": "가을에 바르기 좋은 컬러이고 촉촉하고 발림성이 좋습니다~",
    "text7": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text8": "발림성 좋고 촉촉해요 블러셔 립 둘다 사용중이고 빨리 다른 컬러 왓으면 좋겟어요"
  },
  {
    "brand_name": "팁토우",
    "product_name": "[립앤치크] 팁토우 젤리 립스틱 17 Colors",
    "price": "17900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020370121ko.png?l=ko",
    "review_name": "NEW) 013 보늬밤 라떼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203701",
    "text1": "예쁘다.. 내가 찾던 누드립.. 촉촉, 무겁지 않음\n눈이나 블러셔 힘 빡 주고 바르면 이쁨\n보늬밤라떼 추천",
    "text2": "너무너무너무 이뻐요ㅠㅠ 그냥 가을 웜이다? 아니면 구운 색을 좋아한다? 이걸 안사고 버틸 수 없을거에요 ㅠㅠ 입술에 올리면 적당히 입술 색이랑 어우러지면서 예쁜 피치 브라운으로 발색되는데 너무 갈색도 아니고 너무 레드도 피치도 아닌 적당한 색 배합이라 정말 이쁩니다 ㅠㅠ 게다가 지속력도 나쁘지 않아요! 또 이렁 밤 형태는 형태가 잘 뭉개지는 경우가 많은데 단단해서 끝까지 모양이 이뻐서 좋아요(그렇다고 입술에도 단단한겈 아니고 딱 얼린 버터 느낌)",
    "text3": "색상 너무 이쁘고요 나름 촉촉합니다 발림성은 아직 몇번 사용 안해봐서 그런지 뻑뻑한 느낌이 있어요",
    "text4": "예전에 1번 구매해 보고 실망 했었는데, 신규 컬러가 예뻐 보여서 구매해봤어요. 이건 이쁘네요.",
    "text5": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text6": "촉촉한 립밤 바르는것 같음 지속력 좋고 볼에 바르면 광택이 이쁘게 돌아용",
    "text7": "세일가에 잘 샀습니다 ~ !\n사용감도 좋고 제품도 너무 마음에 들어요 ! !",
    "text8": "다른 색상이랑 섞어 바르기 딱이에요:)\n가을인데 색상 예쁩니다",
    "text9": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text10": "이거진자 가을뮤트에게 딱 맞는 누드립.. 보통 촉촉한 립스틱 형태로 누드색 예쁜 거 잘 없는데 얜 예뻐요..\n그치만 발색이 거의 컬러립밤 만큼 연하고 지속력이 짧다는 점!! 저는 연한게 좋아서 맘에 들어용",
    "text11": "진자 요즘 가을립 끝판왕.. 내 얼굴이 좀 더 이 색을 받아주면 좋겠지만 ㅜ",
    "text12": "세일가에 잘 샀습니다 ~ !\n사용감도 좋고 제품도 너무 마음에 들어요 ! !",
    "text13": "아 색 진짜 🐶이뻐요. 립 색이랑 입술에 올라가는 색이 달른데 진짜 생얼에 찰떡인 입술 색이고 원톤들한테 강추 본인 입술 색 위에 원래 다른 틴트 올리면 색 막 이상하고 그러잖아요? 이건 없음.. 절대.. 이뻐요",
    "text14": "여쿨라인데 요즘 유행하는 느좋립 바르고 싶어서,, 온라인으로 찾다찾다 구매 했어용 ㅎㅎ 색상은 맑은 밤색? 인데 핑크 한방울 들어간 느낌이라 제 피부엔 좀안어울리는 ㅋㅋ 색이지만 걍 이뻐서 가을내내바를듯",
    "text15": "발림성 좋아서 베이스로 바르기 편하고 적당히 촉촉하고 만족합니당!",
    "text16": "원하는 색상이라 맘 에 들어요~\n지속력은 약한편이라 조금 아쉬지만 그래도 색상이 이쁘니\n0"
  },
  {
    "brand_name": "팁토우",
    "product_name": "[립앤치크] 팁토우 젤리 립스틱 17 Colors",
    "price": "17900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020370121ko.png?l=ko",
    "review_name": "NEW) 012 히더 잼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203701",
    "text1": "좀더 발색이 선명하고 지속력이 좋았으면합니다…팁토우제품은 뭔가 사고나면 손이안가고 실망하게됩니다ㅠㅡㅠ",
    "text2": "잘 발리고 색도 이쁩니다 잘 발리고 색도 이쁩니닶ㅂㅁㅅ녀잔ㅇ",
    "text3": "상세페이지보다 발색이 약하고 조금 흰끼가 많이 돌지만\n모브에 그레이 한방울이 섞인 유니크한 색상입니당"
  },
  {
    "brand_name": "팁토우",
    "product_name": "[립앤치크] 팁토우 젤리 립스틱 17 Colors",
    "price": "17900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020370121ko.png?l=ko",
    "review_name": "001 토슈즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203701",
    "text1": "🦭(한달리뷰) 그대로 애매하다. 가격대비 나한테는 특색이 없어 보였음… 짱 촉촉해서 보습효과가 좋다? (X) 가격도 학생기준 혜자라서 가성비짱이다? (X) 색도 좀 흰끼가득해서 실망했음",
    "text2": "🦭색 예쁘긴 한데 참.. 뭔가 특유의 애매한 감이 없지 않아 있어… 학생공쥬들은 이거보다 싼데 예쁘고 좋은 제품 많을 것 같아.. 자주 손가는 템은 아님 세일할 때만 구매하시오",
    "text3": "탑토우 제품은 첨구매해봐요 젤리스틱이라는데 젤리처럼 말랑거리진않아요 색은 입술색이 진하다면 별로일수도있고 피부색이 어두우면 비추해요",
    "text4": "색감 넘 예쁘고 데일리하게 쓰기 좋아요~ 은은한 발색이 마음에 듭니다 앞으로도 잘 쓸 것 같아요",
    "text5": "연한 피치빛 색상이 넘 예뻐요 입술에 올렸을 때 자연스럽게 안색이 환해져서 그냥 생얼에도 바르고 풀메한 날에도 바르는 제품이에요",
    "text6": "작성자 피부톤: 브라이트톤 추정/ 웜기 있으면 바로 안색 나락가는 사람/ 대체로 맑은 립이 잘 어울림\n\n이거 참.... 희한한 립임\n원래부터 색깔은 참 예쁘게 뽑았다고 생각했음 근데 나한테 안 어울릴 걸 알아서 뇌에 힘줘서 참고 있었는데.. 인스타 광고 보다가 나도 모르게 결제해버림; \n\n처음 발라본 소감: 역시나 나한테 어울리는 색은 아니군... 조금 슬펐음 내 추구미는 이런 은은하고 청순한 립인데 입술에 올리면 그냥 립밤 바른 사람 됨.. 심지어 이건 초반 각질 부각도 좀 있는 것 같았음..\n\n근데 기묘한 일이 발생함 분명히 처음에는 버터리하게 발려서 입술 위에 겉도는 느낌이었는데 얼마 뒤에 거울 보니까 입술에 자연스럽게 녹아있었음 첫 발색에서는 투명도가 0이었는데 시간이 지나자 밤처럼 립이 좀 맑아짐 동시에 각질도 좀 가라앉음 이름이 왜 젤리 립스틱인가 했는데 이제 약간 이해가 되기 시작함\n솔직히 처음 바르자마자 립으로는 못쓰겠다 싶었는데 바르고 나서 시간 지나니까 은근히 또 예쁨.. 촉촉립 러버로서 느끼기에 얘는 조금 다른 스타일의 촉촉립임. 끈적한 스타일 아니고 속광립이라고 해야하나.. 매끈한데 살짝 윤기있어 보이는 원래 내 입술같은 느낌? 하 내가 적어놓고도 광고같은데 팁토우에서 뭐 받은 거 없음,, 기대치 바닥으로 시작했다가 꽤 괜찮은 립이라 말 많아짐\n\n정리하자면,,\n- 장점: 바르고 조금 있으면 입술에 자연스럽게 녹아듦, 그 과정에서 각질도 재워줌, 촉촉함이 꽤 오래 지속됨, 자연스럽고 은은한 예쁜 핑크베이지 컬러\n- 단점: 단독으로 바르긴 어려움(이런 연한 컬러 잘 받는 분들에게는 장점일듯), 가격이.. 할인 좀만 더 팍팍 해주삼 \n- 팁: 채도 있는 착색립 연하게 깔고 팁토우 젤리스틱으로 마무리하면 예쁜 입술 표현 가능, 처음에 누디하고 흰기 돌아도 놀라지 마세요 시간 지나면 자연스러워짐\n\n이래저래 기묘한 립이라 후기 쓰기가 힘들었음 별점도 4개 주려다가 5개로 바뀜.. 사실 결제 갈길 때부터 나한테 안 어울릴 립인 걸 알아서 블러셔로 써볼까 했는데 이러다 립으로 계속 쓰게 생겼음 \n블러셔로도 한번 써보고 한 달 후기로 돌아오겠습니다..",
    "text7": "모델 발색은 어떻게 해도 안나와요..\n질감도 ㅂㄹ.. 밀착이 안되고 입술 위에 답답하게 뭐가 얹어져잇는 느낌\n\n컬러도 입술에 올리면 거의 투명립밤이라고 해도 될 정도로 의미없고.. 그렇다고 립밤처럼 보습이 되는 것도 아니고.. 패키지가 엄청 예쁜 것도 아니고.. 가격이 그렇게 싼 것도 아니고..? 그냥 사지 마세요\n\n비슷한 색은 많고 ㅇㅅㅃㅇ나 ㅇㅁㅈ가 발림성도 훨씬 좋으니까 차라리 그쪽으로 가십쇼",
    "text8": "한달 써봤지만 빠른 효과는 못본거 같아서 다음에 다른제품도 이용하려구용",
    "text9": "리뷰 쓰는 김에 요즘 구매한것들 싹 모아서 발색했어요.\n같이 발색한거 보면 색 비교하기 좋아서 참고하시러고 올려요.\n\n제품샷이랑 발색샷이랑 위치는 동일해요.\n\n첫줄은 얼터너티브스테레오 립포션 바미로즈고요.\n왼쪽부터 누디 애프리콧 / 베이비 로즈 / 소프트 모브\n\n둘째줄은\n왼쪽부터 바미로즈 피치 샤워 / 바미로즈 베이비 스트로베리 / 슈가글레이즈 피치 볼\n\n셋째줄은 모두 베네피트와 팁토우인데\n왼쪽부터 차차틴트 / 플레이틴트 / 포지틴트 / 팁토우 젤리스틱 토슈즈 입니다.\n\n립포션들은 착색이 강하지 않은 편이면서, \n착색도 틴트 용액색과 거의 일치해서 만족스러워요. \n다만 광택과 촉촉함이 오래가지는 않고 시간이 흐르면 \n자연스러운 촉촉함 정도가 남아요. \n맛과 향이 달달한 편이고, 바미로즈는 안그런데\n슈가글레이즈는 씁쓸+떫은 맛이 나서 재구매를 못하겠어요.\n제발 리뉴얼해주길 ㅠㅠ\n\n베네피트 틴트들은 \n손바닥에 남는 착색과 입술에서 남는 착색이 좀 다른 느낌;;;\n입술에서는 착색이 그닥 안느껴지고\n특히나 차차틴트는 용액색보다 핑크빛으로 착색이 남아요.\n그리고 베네피트 틴트는 틴트 단독으로는 건조한 편이예요.\n크리미한 틴트의 원조격이라 할수있죠.\n포지 틴트는 요런 컬러 은근 흔치않은데 단종되서 너무 아쉽ㅠ\n\n팁토우 젤리틴트는 \n착색은 따로 없고 색감이 자연스럽고 촉촉해서\n틴트 사용후에 글로시함 더하고 싶을때 \n같이 사용하기 좋아요.",
    "text10": "리뷰 쓰는 김에 요즘 구매한것들 싹 모아서 발색했어요.\n같이 발색한거 보면 색 비교하기 좋아서 참고하시러고 올려요.\n\n제품샷이랑 발색샷이랑 위치는 동일해요.\n\n첫줄은 얼터너티브스테레오 립포션 바미로즈고요.\n왼쪽부터 누디 애프리콧 / 베이비 로즈 / 소프트 모브\n\n둘째줄은\n왼쪽부터 바미로즈 피치 샤워 / 바미로즈 베이비 스트로베리 / 슈가글레이즈 피치 볼\n\n셋째줄은 모두 베네피트와 팁토우인데\n왼쪽부터 차차틴트 / 플레이틴트 / 포지틴트 / 팁토우 젤리스틱 토슈즈 입니다.\n\n립포션들은 착색이 강하지 않은 편이면서, \n착색도 틴트 용액색과 거의 일치해서 만족스러워요. \n다만 광택과 촉촉함이 오래가지는 않고 시간이 흐르면 \n자연스러운 촉촉함 정도가 남아요. \n맛과 향이 달달한 편이고, 바미로즈는 안그런데\n슈가글레이즈는 씁쓸+떫은 맛이 나서 재구매를 못하겠어요.\n제발 리뉴얼해주길 ㅠㅠ\n\n베네피트 틴트들은 \n손바닥에 남는 착색과 입술에서 남는 착색이 좀 다른 느낌;;;\n입술에서는 착색이 그닥 안느껴지고\n특히나 차차틴트는 용액색보다 핑크빛으로 착색이 남아요.\n그리고 베네피트 틴트는 틴트 단독으로는 건조한 편이예요.\n크리미한 틴트의 원조격이라 할수있죠.\n포지 틴트는 요런 컬러 은근 흔치않은데 단종되서 너무 아쉽ㅠ\n\n팁토우 젤리틴트는 \n착색은 따로 없고 색감이 자연스럽고 촉촉해서\n틴트 사용후에 글로시함 더하고 싶을때 \n같이 사용하기 좋아요.",
    "text11": "데일리로 바를 수 있는 부담스럽지 않으면서도 촉촉한\n립 필요해서 고민하다가 주문해봤습니다 이거 색이 \n진짜 넘 이뻐요,, 마른 장미 느낌인데 촉촉한 텍스쳐여서 \n진짜 흔치 않은 질감이에요!! 바르면 탱글탱글 입술도 \n도톰해보이고 넘 이쁘더라구요~ 상세페이지에 나온대로 립 말고도 \n치크 느낌으로도 활용할수 있어서 너무 좋은것 같고 \n케이스도 고급져서 갖고 다니는 맛이 있네요~~ \n진짜 제 최애 입니다!! 아주 마음에 들어요!!! \n데일리로 바르기 정말 좋고 쿨톤 분들 이거 완전\n추천드려요~~~",
    "text12": "살까 말까 비싸서 고민하다가\n색깔이 너무 예뻐서 고민 100번하고 샀는데\n\n컬러도 예뿌고\n발색도 잘되는 편이에요!\n\n저는 립보다는 촉촉하게 베이스 메이크업 하고\n눈밑이나 볼에 바르려고 구매해쏘요\n\n톡톡톡 올리면\n생각보다 컬러감이 많이 올라가구\n자연스럽고\n넘 예쁨~~~\n손등에 발색했던거 휴지로 지우니까\n착색도 컬러 그대로 남아있어요!",
    "text13": "살짝 톤다운된 인디핑크예요 젤리라지만 입술에 \n덮이듯이 발려서 발색도 기대이상으로 좋아요 \n\n입술색이 살짝 있는 편이라 MLBB 느낌이면서 \n살짝 화사하게 발리는? 지속력도 좋고 \n마스크를 써도 묻어나지 않는 편\n\n뚜껑을 열지않아도 바로 색이 보여서 급할때 \n손이 제일 많이 가네요 ㅎㅎ",
    "text14": "네일로 유명한 브랜드인 걸 팁토우 라이브를 보고 알게되고 처음으로 입문하게 됐어요. 손톱에 매니큐어 안 바른지 몇 년째라; 간만에 기분전환 겸 구매욕구가 생겼는데 젤리 립스틱이 새롭게 런칭하는 방송이라 함께 구매해봤어요. 네일도 그렇고 립스틱도 토슈즈가 요즘 제 취향을 저격하는 추구미인 여리여리 핑크베이지 색상이라 1순위로 구매하고 모란도 추가해서 구매했어요.\n\n제형은 무르지 않고 단단한 편인데 체온에 녹아 제품 설명처럼 얇고 쫀쫀해서 밀착력있게 발려서 뭉개지거나 겉도는 느낌없이 입술이 편안해요. 립밤 느낌이라 적당한 수분과 보습이 채워지는 느낌이었어요. 덧바를 수록 수분광이 차오르기는 하지만 립스틱 정도의 불투명함은 아니라 색감은 투명하고 자연스럽게 올라오는 편입니다.\n플럼핑 효과는 딱히 느껴지진 않았고 입술 보습으로 탄력감을 주는 것 같아요. \n그리고 아무래도 립스틱으로 나온 제품이라 발림은 쫀쫀한 립밤 느낌이지만 입술 각질을 불려 눌러줄 정도로 엄청난 고보습 느낌은 아니기 때문에 제품의 장점을 살리려면 립마스크로 각질을 불려 제거한 뒤 발라주는 게 훨씬 입술에 예쁘고 밀착력 있어서 좋더라구요. \n\n토슈즈 색상은 핑크빛 뮤트 베이지라고 되어 있는데 뮤트가 붙은 대로 맑고 투명한 느낌보단 차분한 모브빛이 있어서 입술에 제일 누디한 표현으로 웜 쿨 상관없이 무난하게 쓸 수 있는 컬러같아요. 단독 사용도 예쁘지만 베이스 립으로 활용하기에도 좋고 요즘 유행하는 치크밤처럼 쓰기에도 좋더라구요.   적당한 온도감의 핑크빛이 혈색을 주는 정도로 올라와서 토슈즈는 멀티로 쓰기 좋아요. 네일이랑 세트로 바르면 여리한 느낌이 너무 예쁘더라구요. 튀지 않고 무난한데 신경쓴 듯한 느낌내기 좋은 컬러같아요.\n\n모란은 스트로베리랑 고민하다 웜톤이라 이게 더 잘 어울릴 것 같아서 구매해봤는데 톤다운된 코랄 느낌이고 형광기나 흰기 없는 코랄이라 마음에 들었어요. 입술에선 좀 더 주황빛이 올라오는 편이라 확실히 쿨톤보단 웜톤에게 추천합니다. 토슈즈보다 맑게 올라오는 느낌이고 색감이 쨍한 느낌은 아니라 모란도 무난하고 예쁘게 쓰기 좋더라구요. 모란도 치크로 쓰기 좋을 적당한 색감이라 속광 블러셔 느낌내기 좋아요.\n\n색감은 둘다 무난하게 쓰기 좋고 토슈즈 같은 색감이 은근 잘 없어서 좀 더 마음에 들어요. 요즘 나오는 탕후루 립제품들과는 다른 기본기에 충실한 베이직한 느낌이기는 하지만 그만큼 번들거림이나 찐득함 없이 적당한 광과 혈색 주는 립밤같은 타입으로 무난하게 쓰기 좋은 제품이라 원하는 입술 표현에 맞다면 구매해보셔도 좋을 것 같아요.\n\n한 가지 아쉬운 점을 꼽자면 케이스? 겉 단상자에서 기대되는 느낌과는 좀 다른 단순한 케이스가 조금 아쉬웠어요.",
    "text15": "팁토우 올영라이브하길래 기다렸다가 구매했어요! 신제품인 젤리스틱과 네일 겟했는데\n쇼케이스에 라이브 증정까지 알차게 받아서 정말 만족했네요 ㅎㅎ\n저는 젤리스틱 토슈즈와 무드블랙를 구매했는데 둘다 정말 예쁩니다,,\n\n토슈즈는 차분하고 따뜻한 토끼혀 색상이에요\n발색도 좋고 웜이나 쿨톤 가리지 않고 누구나 잘 어울릴 컬러라 색상 고민되신다면 무조건 토슈즈 추천해요😉\n\n발림성은 촉촉 부드럽고 은은한 광택감이 올라와서 단독으로 바르거나 베이스로 사용해도 정말 이쁘고 치크나 눈두덩이, 코끝에 올려주니 여리여리 울먹한 영롱한 느낌도 연출 가능해서 활용도 정말 좋았어요👍\n\n데일리템으로 추천해요~",
    "text16": "평소 팁토우 네일도 만족했기에 젤리 립스틱이 출시된다고 하자마자 기대돼서 라이브를 통해 구매하였습니다! \n🩰저의 피부톤 : 뉴트럴/뮤트 톤\n🩰제형 : 광까지의 촉촉함은 아니지만 자연스러운 촉촉함과 덧바를수록 속부터 차오른듯한 수분감이 느껴지는 제형입니다(오일광은 아니다보니 한번에 휴지, 컵 등이 묻어나 사라지는 정도는 아닙니다)\n🩰추천인 :  미지근한 톤, 강하지 않은 색조를 좋아하시분께 추천하고 싶습니다\n🩰총평 : 여리하고도 차분한 토슈즈를 선택했는데 역시 네일 컬러만큼이나 매력적이고 사랑스러운 컬러인 것 같습니다. 플럼핑 효과는 잘 모르겠지만 세로로 발라주면 주름을 자연스럽게 메꾸어 주는 정도는 됩니다! 색이 강하지 않아 여기저기 같이 쓰기도 좋아 아주 만족합니다 볼에 얹어 요새 유행하는 속광 블러셔 연출하기도 괜찮고 눈에도 발라보았는데 전체적으로 톤이 맞으면서 인간 토슈즈가 된 것 같은 느낌입니다..💖 그리고 어둡지는 않지만 이 제품을 바르면 필터를 씨운듯한 그런 분위기를 주어서 네일 토슈즈가 잘 맞으셨다면 이 제품도 무조건 맘에 드실 거라 생각합니다! 다른 색상도 사고싶을 정도로 만족하여 추천합니다👍",
    "text17": "웜톤 데일리 립으로 강추!!⭐️\n\n코랄 핑크 색상이 잘 어울리는 피부톤이아니라 립제품 구매할때는 보통 누드톤에 가까운색으로 구매하는데 완전 찰떡립 찾았어요 !! \n\n토슈즈 색상 한번 바르면 연한 살구빛 색상나오고 두번발라주니깐 입술에 혈색있어보여서 자연스러운 메이크업에 잘 어울려요! 이거바르면 살짝 입술이 도톰해지는 효과도 생겨서 요즘 최애립으로 등극했습니다♡",
    "text18": "쏘쏘템..\n\n모델샷을 믿은 제 탓이겟죠.. 저렇게 맑은 느낌은 아닙니다.. 실제로 발랏는데 생각보다 어둡고 모브빛까지 느껴져서 당황했네요 ㅠ ㅇㅅㅃㅇ 뉴로즈랑 꽤나 비슷해요\n\n투명하고 여리한 누드 핑크 베이지 기대하시면 조금 실망하실 것 같아요 질감도 딱히 특별한 건 없는데 보통 립밤 종류보다 좀 도톰하게 발리는 편이에요\n\n케이스도 실제로 보니까 더 싼티나는 거 같고.. 비슷한 립이 많아서 크게 와닿지는 않네요\n\n화한 플럼핑 없는 건 좋아요",
    "text19": "웜톤의 정석, 누렁이에요\n썬크림 좋지 안 바른 생얼에 발라도 피부톤이 칙칙해지거나\n입술 동동 뜨지 않고 너무 자연스럽게 예뻐요\n진짜 딱 기대한 컬러감이에요ㅜㅜ\n\n처음에 오픈 하자마자 입술에 발랐을 좀 뻑뻑함이 느껴져서 윽.. 햇는데\n금방 체온에 녹으니 잘 발리네요\n각질 부각 되고 주름에끼이겠다 싶었거든요?\n또 제 입술이 유독 두껍고 주름 많고 각질이 잘 생기는 타입이라ㅜㅜ\n근데 세로방향으로 채워주고 보니 부각이 전혀 없어요ㅋㅋㅋ\n바르기전에 각질제거라든가 립밥 발랏다든가 하는거없이\n완전 생 입술에 발랐는데도요\n\n컬러 들어간 립밤으로 자연스럽게 바르려고 사면\n나 컬러 립밤 발랏어!!가 싫었는데 이건 자연스러워요\n또 너무 번들거리는 광이 아니라 흡수 되고 나니 적당한 광이라서 맘에 들어요\n립스틱 레이어링하기에도 좋을 듯 해요\n웜톤이다 보니 코랄 계열이 엄청 많은데 막상 입술을 올렸을 때 너무 주황색이거나 쨍한 립스틱들이 있거든요\n그런 색감들을 적당히 중화시켜줄 립밤이에요\n\n같이 온 폴리쉬도 러블리ㅜㅜ\n대충 툭툭 올려 발라도 글리터가 아낌없이 들어가서 \n가득! 예쁘게 올라가요. 두껍게 올렸는데도 건조 속도가 굉장히 빠른편이라서 너무 맘에 들어요!\n 젤네일 쉬어줄때 생손톱이 싫은데 손이 자주 가겠어요",
    "text20": "솔직히 광택이 엄청나거나 특별하지는 않은데 색이 핑크베이지라서 딱 예뻐요!",
    "text21": "입술 색이 좀 있는 편인데 자연스럽게 혈색만 올라오는 누디한 핑크로 올라와요\n광택 뿜뿜 이런건 아니고 걍 평범해요! 근데 색이 예쁨",
    "text22": "무난하게 예뻐서 잘사용하고 있는 제품이예요 립밤더해서바르면 예뻐요",
    "text23": "팁토우 토슈즈 색상이 무난해서 어느자리에서나 사용가능한색이예요 립밤으로 더 촉촉함더해서 사용가능해요",
    "text24": "올영 라이브때 구매해서 잘쓰고있는 제품이예요 발색도 찐하지않고 촉촉하니 좋습니다",
    "text25": "전부터 써보고 싶었던 컬러라서 고민없이 바로 구입했어요^^\n은근 섹시한 느낌도 있고 청순한 느낌도 주는 토슈즈 컬러 넘 맘에 들어요.\n입술에 각질과 주름이 있어서 늘 신경 쓰이는데..\n각질 부각도 안되고 수분감이 전해져서 촉촉함이 참 좋아요\n특히,발림성이 굿굿..발색력도 좋아서 매일 잘 바르고 있어요~\n색 지속력도 길어서 만족스러워요~",
    "text26": "배송도 빠르고 포장도 꼼꼼했어요\n촉촉하고 쫀득한 립스틱 하나 갖고 싶어서 주문했어요\n평소에 코랄핑크나 말린장미 mlbb 계열 엄청 좋아하는데\n실물로 보니 인터넷 화면으로 보던거 보다 훨씬 이쁘더라구요\n과할까봐 걱정했는데 피부위에 올리니 너무 찰떡이네요\n넘 번들거리지도 않고 너무 건조하지도 않아서\n평소에 바르고 다니기 완전 딱이에요\n다른 색상도 구매해보고 싶네요 만족해요!!",
    "text27": "제형 신기하고 마음에 들어요 진짜 젤리스틱 느낌인데 말랑한 느낌은 아니고 녹여발랐을때 묻어나오는 그것이 젤리같은 광이에요",
    "text28": "입술에 색이 없으면 생기가 없어보여 항상 신경써서 바르려고 하는 편이에요\n요즘 립앤치크로 많이 쓰는데\n발색이 진짜 예쁘게 표현되요.\n젤리같이 탱글하면서 촉촉해보이는데\n실제로 입술 건조함도 개선되고 볼륨감이 채워져 입술이 더 생기있어보여요.\n\n볼에 발랐을때도 들뜸없이 발색도 잘 되고 유지가 잘 되 넘 좋아요\n\n또 제품 텍스쳐가 부드럽게 잘 발리고 광택감이 살아나 얼굴이 화사해보여요\n약간 누디한 느낌을 찾는 분이라면 토슈즈 색상 강력 추천해요",
    "text29": "개인적으로 누드톤을 좋아하는데\n누드에 핑크한방울? 느낌이에요 톤다운돼있다 생각했는데\n 화사한 느낌이라 너무 좋네요\n 저는 입술색이 진한편이라 제 입술색이랑 섞여 아주 맘에들어요\n 각질이 많아 매트하거나 립스틱 제형을 쓰면 \n가뭄난 논밭같은 느낌이 아주 강한데\n진짜 맹세코 아무것도 안한 입술인데\n개인적으로 너무 맘에드는 촉촉함 입니다\n발색이 안된다는 리뷰가있던데\n저는 입술에도 자외선차단제를 꼼꼼히 바르는 편이라그런지\n발색이나 보습면에서는 마음에 듭니다\n화한 플럼핑 제품을 싫어하는데\n 팁토우는 화함이 전혀 없어서 너무 좋아요\n성분만으로 플럼핑된다니 오래쓰면 더 좋으려나요ㅎㅎ?\n모란이나 플럼 같은 컬러를 주로 사는데\n 얼마전에 플럼같은 컬러를 선물 받은게 있어\n토슈즈 도전해봤는데 너무 맘에들어요\n 얼른 다쓰고 또 구매하러올게요!",
    "text30": "색감 정말 이쁘네요?!?! \n최근에 구매한 립제품 중에 제일 마음에 듭니다.\n부드럽게 잘 발리고 발색력도 오래가요.\n입술 색이 워낙 없는 편이라 아무 것도 안 바르면 창백한 느낌이라 요런 립스틱 발라줘야해요. \n딱 제가 찾던 느낌이라 정말 마음에 드네요.",
    "text31": "흠 ~ 이건 첫번째 레슨 ~ 고민 하다 사기 ~ 어웅 \n\n다들 후기에서 팁토우 팁토우 하길래 ,, \n일단 받자마자 제가 적은 후기에 촉촉하진 않다고 썼거든요 ? 근데 ㅋㅋ 진짜 …… 한달이 지나고 제 생각은 똑같어요 하나도 안 촉촉해요 ㅜ ㅜ 글로우 느낌이 아니에요\n\n흠 ~ 이건 두번째 레슨 돈을 아끼시길 ~ 헤잇디수 ! \n\n베이스 립으로 예뻐요 약간 토끼혀 립 ? 오키 !\n그거 말곤 없어요 발색력 똥이고 각질부각 쩔고 잘 지워져져요 ㅋ\n\n만약 오프라인에 팔았다면 손목에 발색 체크 해보고 안 샀을거에유\n그리고 잘 녹아요 - 맨날 먼지 묻고 바르고 나서 맨 살에 쓰윽 닦아줘야 합니다\n\n2만원 주고 살 빠에 ㅋ 그냥 .. 다른 글로우 립 사세효\n전 일 개미여서 또 .. 돈 버렸다 생각하고 돈 열씨미 벌어소 다시 ”유노유노 솔직후기로 돌아올게요“",
    "text32": "001 토슈즈는 맑고 투명한 핑크 컬러로, 본인의 입술 색에 따라 자연스럽게 발색됩니다. \n\n첫 발색은 아주 은은한 핑크빛이 돌지만, 시간이 지나면서 살짝 더 생기 있는 컬러로 변하는 느낌이 있었습니다. \n\n덧바를수록 더 선명한 색감을 연출할 수 있어 자연스러운 립부터 조금 더 또렷한 느낌까지 조절이 가능했습니다.",
    "text33": "토슈즈 립발색이 너무 예뻐보이길래 샀는데\n왜 인기 있는지 단번에 알겠어요!!ㅜㅠㅠ\n메컵 제대로 할때나 연하게 할때나\n다 잘어울리고!\n블러셔로 쓰면 피부 좋아보이는 속광 장난아닌..\n쿨톤인데도 색이 여리여리해서\n웜쿨 안가리고 쓰기 좋은색인거 같아요",
    "text34": "❤🧡💛💚💙💜 피부타입: \n여름에는 지성 피부 / \n봄, 가을, 겨울에는 복합성 피부 + 민감성 피부 \n\n💜💙💚💛🧡❤ 피부고민 : \n마법기간에 특히 올라오는 뾰루지, \n뾰루지가 남기고 가는 피부요철 등등 \n\n❤🧡💛💚💙💜 퍼스널컬러: \n여름 쿨톤 라이트 \n\n💟💟💟 이 제품의 특장점 💟💟💟\n\n- 퍼스널 컬러 진단 시 ‘여름 쿨톤 라이트’로 받았는데\n  평소에는 맑은 컬러의 투명한 틴트를 선호하긴 하지만\n  이런 톤다운 된 MLBB 컬러도 잘 맞는 게 있어서 사봤더니\n  이 제품은 실패입니다ㅠ\n- 일단 흰끼, 회끼가 좀 돌아서 얼굴 톤이 더 죽고,\n  어두워보여요ㅠ\n- 질감도 금방 각질부각되는 편이라 손이 잘 안 갑니다ㅜ\n- 재구매의사는 별로 없을 거 같아요ㅠㅠ\n\n😎😎😎 이 리뷰가 도움이 되셨다면\n 밑의 좋아요를 눌러주시면 감사하겠습니다 👍👍",
    "text35": "❤🧡💛💚💙💜 피부타입: \n여름에는 지성 피부 / \n봄, 가을, 겨울에는 복합성 피부 + 민감성 피부 \n\n💜💙💚💛🧡❤ 피부고민 : \n마법기간에 특히 올라오는 뾰루지, \n뾰루지가 남기고 가는 피부요철 등등 \n\n❤🧡💛💚💙💜 퍼스널컬러: \n여름 쿨톤 라이트 \n\n💟💟💟 이 제품의 특장점 💟💟💟\n\n- 올리브영에 파는 웬만한 틴트, 립밤, 립스틱 브랜드는 \n  다 써본 거 같은데 팁토우는 이번에 처음 사봤어요!\n- 발색 이미지 보고 혹해서 바로 ‘토슈즈’ 컬러로\n  샀는데 저 발색은 절대 안 나오네요…^^\n- 아무것도 언 바른 입술색이 그렇게 어둡지 않고 \n  핑크빛 도는 컬러인데도 얘만 바르면 회색빛이 좀 많이\n  돌고, 얼굴 빛이 더 어두워져서 손이 잘 안가요…\n- 발림성도 생각보단 좋은 편은 아니라서 재구매는 안할 듯\n  합니다…\n  \n\n😎😎😎 이 리뷰가 도움이 되셨다면\n 밑의 좋아요를 눌러주시면 감사하겠습니다 👍👍",
    "text36": "핀터레스트 메이크업 관련으로 찾아보다가 발견했어용 저는 완전 쿨톤이라 거의 누드색상으류 발색돼서 컨실러 대신 쓰려고요 ㅋㅋ 바탕립으로 쓰니까 완전 차분하게 잡아줘서 그 위에 쨍한 색 올려도 많이 튀지않아 좋네요. 확실히 누디하고 젤리 같아도 립스틱은 립스틱.. 발색 잘돼용ㅋㅋ 굳",
    "text37": "봄맞이 산뜻한 립컬러로 주문했는데 화면보다 실물 색상이 더 예쁩니다 . 촉촉해서 부드럽게 입술에 발라지고 오래가네요. 입술이 건조해서 껍질이 잘 일어나는데 이 제품은 보습이 잘 되어서 그런지 껍질이 안 일어나서 매우 만족합니다.",
    "text38": "제가 사구싶었던 립 제품이었는데 막 그렇게 촉촉한거 같다는 안ㅅ어요",
    "text39": "토슈즈로 입문해서 베리슈즈, 모브위스퍼까지 다 들였습니다.. 지금 제일 잘 쓰는건 베리슈즈!! 웜기 안 받는 쿨톤분들은 베리슈즈 추천해요 모브위스퍼는 아직 안 써봄,,\n사진 상 왼쪽이 베리슈즈 오른쪽이 모브위스퍼 입니다\n베리슈즈 사고 나서 토슈즈는.. 일단 집어넣었어요",
    "text40": "손에 발라봤을 때 색감은 토끼혀립st인데 입술에 발랐을 때는 입술색의 영향이 커요 그래서 입술색이 진한 분들은 여리여리한 느낌이 안 날 수도 있어요 그리고 촉촉함이 오래가지는 않고 치크로 같이 활용할려고 샀는데 제 볼에는 핑크베이지 느낌보다는 약간 피치느낌으로 발색이 돼요",
    "text41": "젤리스틱 너무 좋아해서 깔별로 5개 쟁여둔 사람입니당. 토슈즈 색상은 말 그대로 베이스립 or 기본 치크 색상으로 활용하기 너무 좋아요 ㅎㅎㅎ 토슈즈 원컬러로 아이, 치크, 립 다 가능합미당. 참고로 저는 22-23호 쿨톤이고 건성 피부인데 촉촉하게 얇게 베이스하고 그 위에 토슈즈로 톡톡 해주면 메이크업 끝이에요 ! 워낙 입술도 건조한 편이라 기대한 것보다 보습력은 엄청나지는 않았어요. 색상은 비교해보시라고 손이 젤 잘 가는 로지스텝 색상이랑 비교 발색해보았습니당 사진 참고해주세요~~",
    "text42": "요즘 입술이 너무 건조해서 조금 촉촉한 립을 찾고있다가 발견! 색상이 발라보나마나 너무 제 스타일이라서 바로 겟겟!!\n일단 받자마자 전 유통기한부터 체크하는데 유통기한이 길어서 마음에 들었고 디자인도 촌스럽거나 유치하지 않아 마음에 쏙 들었어요>_<\n당연 젤 중요한건 색상!! 이건 그냥 봐도 제꺼였기때문에 ㅋㅋ 의심하지 않았지만 역시나 색상이 텁텁하지않고 넘 예쁘더라구요\n한두번 바르면 은은하게 발색되고 좀 더 색감 많이 내고싶으면 여러번 덧칠해도 좋은데 요즘 입술이 건조함에도 불구하고 촉촉하게 마무리돼서 너무 좋아요!! 바르고 있어도 입술 안당기고 편하더라구요\n요즘 무조건 갖고다니는 제 최애템♡ 다른색상도 살거예요>_<♡",
    "text43": "☆사진리뷰: 메이크업 하지않은 맨 얼굴에 바른\n립발색입니다. 보정하지 않았습니다.\n\n발색은  생각한 대로 색상이 이쁘고 튀지 않아 기본색이나 다른 색조위에 얹기 좋아요\n\n지속은 오래가는 약간의 끈적함이 있는 제형이라\n물같지 않아 마음에 듭니다 그렇다고 막 꾸덕한 건 아니라 호불호가 없을거 같아요.\n\n바를 때 부드럽게 잘 발리고 매끄럽고 광택나고\nㅋㅋㅋ 너무 이뻐요 마음에 들어요\n\n진짜 쿨톤 웜톤 가리지 않는 색상이에요.\n\n입술 잘 트고 각질많은 저는 아주 만족해요\n\n사계절 쓸 수 있어요.\n\n광택나고  지속성있는데\n물기많은건 아니에요 그래서 좋아요\n\n여러번 바르면 단아하게 보이는 색조가 발색되고\n한번 스윽 바르면 촉촉 탱글하게 보입니다\n\n\n\n\n휴지로 힘줘서 닦아내야해서 슥 지워지는 \n가벼운 타입이 아니라서 몇 시간동안 \n유지되니 강추입니다\n\n패키징도 너무 이뻐요♡ 뚜껑 투명하고 레터링까지 이쁘게 디자인해서 꺼내쓸 때마다 공주된 기분 아시죠?^__^ 존중받는 기분입니다\n\n\n리뷰가 도움되시길 바래요.",
    "text44": "너무 색이 연하면 어쩌나 걱정했는데 \n딱 제가 원하는 색상으로발색이 되네요 \n입술에도 바르기 좋고 \n볼터치로도 사용하기 정말 무난하니 좋나요 \n볼에 발라도 촉촉 물광 메이크업이 완성되니 좋네요 \n볼은 제사진이고 입술은 딸아이 사진이랍니다 \n\n딸은 중1이고 틴트랑 립스틱을 혼자서 올영가서 구매하는데 어떠냐고 물었더니 촉촉하고 \n너무 튀지않아서 좋다고 이야기하네요 \n평상시 학교갈때 바르고 가갰대요 \n입술도 건조해서 많이 트는 편인데 \n촉촉해서 입술 튼것도 안아프고 너무 좋다고 \n\n색상은 워낙 다 이뻐보여서 정말 고민고민 하다 샀는데 이뻐요 \n조만간 또 다른색상으로 사러 오게 될꺼같아요 ^^",
    "text45": "배송 빠르게 잘받았습니다.\n진하지 않은 립스틱 찾다가 토슈즈 색으로 골랐는데 내츄럴스럽게 이뻐서 맘에 들구요.\n첫 개봉하자마자 발랐을때는 살짝 뻑뻑했는데 두세번 바르다보니 잘발라지고 몇시간정도 바르고 돌아다녔는데 번지거나 하지 않고 지속력도 좋아요^^\n수분감도 좋아서 촉촉하고 너무 번들거리지 않은것도 맘에 들고 사진상으로는 화장을 안하고 립스틱만 발라서 그런데 화장 제대로 하고 바르면 피부색이랑 조화도 더 좋을거 같아요.",
    "text46": "배송도 완전빠르고 발색력 대박 지속력도 좋아요 입술 각질일어나는게 심해서 좀이라도 매트하면 못바르는데 너무 좋고 쿨톤한테 완전 착붙템임! 거의 립밤 바른 수준의 발림성으로 데일리로 쓰기 완전 좋을듯요! 디자인도 이쁘고 완전 만족스러워용",
    "text47": "기존 쓰던 립스틱 다 써가서 새로운거 찾아보다가 사봤어요\n색상 은은하고 부드럽게 잘 펴 발려서 좋네요\n입술도 볼륨감 있어 보이고 촉촉해요\n발색력도 좋고 유지력도 은근 오래가서 좋아요\n저는 튀는색은 별로인데 이 색상은 바른듯 아닌듯 내츄럴해서 좋드라구요\n그리고 전 아직 실외에서는 벗고 다니지만 실내에서는 (특히 사무실) 마스트 꼭 쓰고 있거든요\n마스크에도 묻어 나오는거 없어서 마스크도 깨끗하게 종일 사용할 수 있네요~\n다른 은은한 색상으로 한개 더 사서 번갈아 가면서 발라야겠어요",
    "text48": "토슈즈 애정하는 원픽컬러예요!\n핑크 베이지라 베이스로 쓰기도\n너무 좋고 쫀쫀한 발림성이 진짜 좋아요💓",
    "text49": "흔한듯한 색상이지만 흔하지 않은듯하고 너무 이뻐요\n입술에 바르면 원래 내 입술 색상같으면서 자연스럽고 킬포인트는 블러셔로 입술과 함께 발라주면 잘어울리고 청순함이 장난아닙니당",
    "text50": "촉촉하고 발림이 좋아오 \n지속력을 걱정했는데 지속력도 좋아서 넘나 맘에 들어요\n색상이 특히나 이뻐요",
    "text51": "투명한 색감이 아니라서 발색이 요즘 스탈은 아니예요 색 자체는 이뻐요",
    "text52": "파운데이션 23호 사용하는 가을웜입니다\n토슈즈 색깔이 너무 예뻐서 구매했는데 제 피부색과는 안 어울리는 것 같아요\n피부톤이 좀 밝으면 잘 어울릴 것 같네요\n촉촉해서 각질 부각은 거의 없고, 의외로 지속력이 기네요",
    "text53": "입술이 건조해서 구매했는데\n촉촉하고 색감도 무난해서 맘에 들어요\n아침에 바르면 꽤 오랫동안 입술이 부들부들하더라고요\n가방에 늘 가지고 다니면서 발라주고 있어요\n다른 색상도 궁금해서 추가로 주문하려고요\n가격도 저렴하고 구웃",
    "text54": "정말 마음에 들어요.\n크게 티나지 않게 좀 글로시한 정도의 발색으로 데일리템으로 바르고 다니는데~ 이거 정말 애정할것 같아요.\n여러번 덧발라도 느낌 너무 좋아요.\n립밤 대신 바르기에도 촉촉하니 정말 좋아요.",
    "text55": "팁토우 젤리 립스틱은 사용해보니  색감이 매우 자연스럽고 발림성이 좋아요. 입술에 발라도 무겁거나 느끼하지 않고, 촉촉한 느낌이 오래가요. 또한 지속력도 꽤 괜찮아서 자주 갱신할 필요가 없는 점이 너무 좋네요^^",
    "text56": "티 안나게 생기 불어주는 색이랄까요?\n웜톤 쿨톤 모두 다 잘 받을 색상이에요\n\n다른 색상과 레이어드하기에도 무난한 색상이구요\n촉촉하게 발려서 각질 부각도 없어요!\n\n향은 무향에 가깝고\n한번 발라도 립색상 그대로 발색 나와서 맘에 들어요!",
    "text57": "딱 원하는 색상이라 맘에 들어요~\n포슬포슬한 느낌으로 발림성도 좋고!!\n딱 맞는 립스틱을 찾은거 같아요 ㅎㅎ",
    "text58": "색상이 화면보다 훨씬 더 마음에 드네요~\n고급진 디자인에 발색력도 좋고 한번 바르면\n오래유지되는게 촉촉하니 마음에 쏙들어요.",
    "text59": "화장을 진하게 하는편은 아니라서 립컬러도 은은하고 여릿한 느낌을 좋아해요 토슈즈 발색이 너무 이뻐요~ 컬러 자체가 분위기있어서 데일리용으로 좋고 어떤 메이크업에도 잘 어울릴것 같아요!!",
    "text60": "무난한 느낌이 강합니다 색상도 발림성도 촉촉함이나 지속력 도 뭐 하나 특별하지 않은 느낌입니다",
    "text61": "선물로 구매했는데 받으신 분이 너무 잘 사용하고 계셔요!!",
    "text62": "상품 상세컷에는 좀 웜한 느낌인데 실제로 발라보면 생각보다 쿨한 핑크가 한방울 정도 들어간 색상이에요.\n여쿨라인데 미지근하고 연한 화장할 때 찰떡이고\n여쿨라~여쿨모브톤이신 분들도 어울리실 듯해요.\n촉촉하고 발림도 좋고(지속력은 좀 떨어지지만...😔)\n맘에 듭니다😊",
    "text63": "맨입술에 가볍게 발라주기 좋아서 잘 쓰고 있어요!! 이 색이 팁토우 젤리스틱중에 젤 예쁜거같아요",
    "text64": "인스타에서 광고가 너무 예뻐서 샀어요\n이번에 신상 나온거도 사구싶네요",
    "text65": "뭔가 입술에 바르면 녹아서 묻어나오기까지는 시간이 좀 걸리더라구요 첨엔 안 나오는줄 알고 당황했죠..ㅋㅋ",
    "text66": "핑크 베이지 기본 컬러립밤으로 쓰기 좋은 제품 같아요! 유튜버 추천으로 샀습니당",
    "text67": "립밤같은 제형이라 입술에 있는 각질끼임도 없고 입술이 촉촉하게 표현되서 너무 좋아요! 발림성도 부드러워서 슥슥 발리고 어쩜 꾸덕꾸덕한거없이 이렇게 이쁘게 발리다니ㅜㅜ한번만 발랐을때랑 두세번 덧발랐을때랑 발색이 더 진해져서 이쁘구요~ 단독으로 발라도 이쁘고 레이어드해서 발라도 넘 이쁠거같아요 색상 진짜 맘에 쏙 들고 베이스립으로도 최고예요",
    "text68": "팁토우 젤리 스틱 001번 토슈즈 구입했어요.\n모델이 예뻐서인지 6가지 색상이 다 갖고싶을 정도로 맘에 들어서 고민하다가 선택했답니다.\n입술이 얇아서 립스틱만 바르면 펭귄입술처럼 보이는게 너무 신경이 쓰이다보니 볼륨을 살려주는 제품에 관심이 많이 가더라고요.\n촉촉해서 발림성도 좋고 입술볼륨이 살아나서 만족합니다.\n입술핑크베이지 색상이 무난하니 튀지않아서 데일리립스틱으로 잘 쓸 수 있겠어요.\n\n함께 온 네일폴리쉬 제품도 핑크핑크한게 립스틱과 잘 어울리고 이 제품 하나만 써도 되지만 다른색상을 베이스로 하고 이 핑크솔트를 바르면 또 다른 느낌을 줄 수 있어 활용도가 좋겠어요.",
    "text69": "토슈즈\n사징이랑 색깔 매우 다름\n베이지핑크 아니고 토인 핑크임 ㅇㅇ\n물론 쌩얼 발색기준\n그리고 케이스나 뭐로보나 도대채 가격이 \n비싼이유는 오로지 마케팅비라고밖엔 생각안듬\n내쌩얼 발색샷 참고하라고 가져옴 ㅇ",
    "text70": "지속력은 약한데 립이나 블러셔 둘 다 활용 가능하고 타사 촉촉립들보단 쫀득해요",
    "text71": "쫀득하게 발려서 기분이 좋아요 ㅋㅋ\n치크 블러셔 둘 다 활용 가능해서 좋아요",
    "text72": "정말 토슈즈를 연상케하는 색입니다ㅋ\n\n발라보니 완전 촉촉 그 자체!\n쫀쫀하니 색상도 오래 유지되네요\n손으로 쓱쓱 몇번 닦아내도 남아있음.\n\n입술 볼륨이여~ 살아나라!\n봄이 되서 기분내고 싶었는데\n이거로 해결됐네요~",
    "text73": "📌 퍼컬: 가을뮤트\n\n📌 구입 컬러:\n- 001 토슈즈: 말간 누드 베이지\n- 002 모란: 톤 다운된 따뜻한 피치\n- 003 스트로베리: 맑고 투명한 레드\n- 004 플럼 시럽: 아직 더 써봐야함\n\n📌 최애 컬러: 라고 작성해보았지만 정말 위 네개 모든 색상 두루두루 잘 쓰고 있습니다... \n\n📌 사용 빈도 (높은 순) 002 모란 > 003 스트로베리 > 001 토슈즈 > 004 플럼시럽\n\n📌 제형: 부드럽고 쫀쫀 / 균일함 / 촉촉함\n\n⭐️ 추천 ⭐️\n- 입술 건조하거나 각질 걱정 되는 분 (그래서 립 제품 사서 오래 못쓴 분들이라면 진짜 강추)\n- 데일리로 립, 치크 후루룩 쓰기 원하는 분\n\n입술이 잘 마르는 편이라 립 제품을 살때 촉촉함+발림성을 가장 우선해서 보는편입니다. 아무리 컬러 이뻐도 발림성 별로면 컬러도 죽고 이곳저곳 뭉쳐서 오히려 한번 쓰고 구석에 넣어놓게 되더라고요 ㅠ \n\n근데 팁토우 립 제품 넘 신세계..!!!\n 젤리 립스틱이라는 이름에 걸맞게 쫀쫀하게 입술 전체적으로 부드럽게 발려집니다🩷\n\n발색이 뽞빢 강하지 않고 데일리로 부드럽게 바르고 다니기 너무 좋아요! \n \n 저는 모란을 데일리로 바르고 있는데 기분 전환겸 스트로베리랑 번갈아 발라주고 있어요, 패키지나 손등에 바른 것 보다 실제 입술에 얹어야 비로소 빛을 발합니다.. 증말루요!! \n \n 기분이 별로일 때: 모란 치크, 스트로베리 립 사용으로 화사하고 발랄한 안색 형성 o_< \n 텐션이 높을 때: 토슈즈 치크, 립 사용으로 스스로를 가라앉힘 u_u\n 평상 시: 토슈즈 치크, 모란 or 스트로베리 or 플럼시럽 OOTD에 따라 번갈아가며 사용 o_o*",
    "text74": "▶️팁토우 한겹 젤라틴 광택 젤리 스틱 구매후기\n\n요즘 인스타 페북에 뜨고 있는 광고에서 우연히 보게 되었다가 색상이 딱 제가 찾던 색상이라 구매하게 되었어요.\n출산을 하고 육아맘이라 출산전에는 진하고 쨍한색을 선호했다면 요즘은 차분한 색상을 찾게 되는데요. 제가 구매한 색상은 001 토슈즈입니다.\n\n팁토우 젤리 스틱은 입술을 볼륨감있게 연출해주는 립스틱이라고 하던데. . 직접 발라보니 일단 발랐을때 따끔한 느낌이 전혀 없고 향이 없는 무향이라 그점이 너~ 무 마음에 들었어요.\n\n그리고 진짜~~ 가벼운데. . 촉촉하면서 꼭!! 립밤을 바른거 처럼 보호해주는 느낌이더라구요.\n\n토슈즈는 일단 팔에 발라보니 코랄빛이 돌더라구요.\n착색은 없지만 밀착력이 진짜 좋아서 컬러가 붙어있는 느낌입니다. \n광고보고 바로 구매했는데. . 생각했던거보다 색상이 더욱 마음에 들어서 좋았어요.\n차분하고 어디서든 튀지않는 색감이 원피스든 청바지든 \n매칭하기 좋을거 같아요. 꽃놀이 갈때 립스틱바르고 여기저기 많이 다닐계획입니다. 만족해요",
    "text75": "예쁘고 단단한 편이라 잘 안 물러서 좋아요 각질 있어도 별로 안 닳음",
    "text76": "추천받고 구입했는데 너무 잘맞아서 만족중이고 잘쓰고 있어요",
    "text77": "생각보다 입술을 예쁘게 해주는 편은 아닌 거 같고 오히려 블러셔로 쓰는 게 예뻐요 블러셔로 편하고 좋습니다",
    "text78": "색상이 진하지 않아서 선크림만 발랐을 때 이것만 발라도 입술만 동동 떠보이지 않아서 조음",
    "text79": "색이 진짜 예뻐요.. 완전 토끼혀립💕 연한 립 좋아하는데 발림성도 너무 좋아요",
    "text80": "발림성과 유지력이 좀 아쉽네요! 색은 생각했던 것보다 조금 더 연한 것 같아요. 그래도 제가 원했던 색감이에요. 가격이 좀 높은 것 같아서 별 하나 뺐어요~",
    "text81": "촉촉한거 원했는데 좋아요 발림성도 부드럽고 하나더 글로즈도 주셔서 좋아여",
    "text82": "색상은 많이 나지 않아요 하지만 진짜 촉촉하고 입술이 편안하고 하루종일 붙어있어요! 안쪽에 채도있는거 살짝 발라주면 넘이뻐요",
    "text83": "와 진짜 졸라 예쁨ㅋㅋㅋㅋㅋ 이것만 발라도 예쁜데 안에 포인트로 롬앤 필링 앵두랑 써도 존예;; 진짜 제 인생립 너무 글로시 해서 탕후루도 아니고 딱 적당한 촉촉함 예쁨 진심;",
    "text84": "손과 볼에 발리는 색은 진짜 너무 예쁜데\n입술에 발리는 색은 무난해요. 거의 티 안나는 색입니다.\n데일리에는 좋아요 ☺️",
    "text85": "인스타에서 광고 보고 색상이 너무 예뻐서 구매하려고했는데 계속 품절이라서 드디어 구매해본 제품 ! 입술색이 있어서 그런지 연한 색상이 들어있는 립밤 바른 느낌으로 발색되네요\n그래서 지속력도 약한데, 오버립할때 원래의 입술색과 자연스럽게 발색되어서 마음에 들어요",
    "text86": "디자인이 진짜 예뻐요. \n투명한 케이스에 심플한 감성이 있어서 화장대에 올려두면 인테리어 소품처럼 보일 정도예요. \n손에 착 감기는 크기라서 휴대하기도 편리합니다. \n\n001 토슈즈는 은은한 핑크빛 MLBB 컬러예요. \n입술 본연의 색을 자연스럽게 살려주는 느낌이라서 데일리로 바르기 딱 좋더라고요. \n너무 연하거나 튀지 않아서 어떤 메이크업에도 잘 어울리는 컬러입니다.\n\n제형은 이름 그대로 젤리 같은 부드러운 텍스처인데, 입술에 녹아들듯 발리면서도 끈적임 없이 촉촉하게 마무리돼요. 각질 부각도 거의 없어서 건조한 입술에도 편하게 바를 수 있었습니다. \n\n촉촉한 립스틱이라 지속력이 엄청 길지는 않지만, 착색이 살짝 남아서 자연스럽게 색이 유지돼요.\n덧바를 때도 뭉치거나 들뜨지 않아서 거울 없이 슥슥 바르기 좋았어요.",
    "text87": "한달 이상 사용후기입니다~~일단 젤리 립스틱답게 촉촉하고 쫀쫀하게 발려서 좋아요~~토슈즈는 꼭 써보고싶던 뉴트럴한 색감이었는데, 쌩얼이나 아주 연한 메이크업, 네추럴 메이크업 때 쓰면 딱 좋은것같아요ㅎㅎ연한 핑크베이지라서 뮤트톤이나 뉴트럴톤 분들이 쓰시기에 좋은 색감이에요ㅎㅎ바르면 동안 느낌도 나서 좋습니다~~마스크나 휴지 등에는 잘 묻어나서 그게 조금 아쉬웠어요ㅠㅠ그리고..이게 최대 단점인데 케이스가 너무 약해요ㅠㅠ한번 떨어뜨렸더니 금가서 플라스틱 모양이 이상해졌어요..ㅠㅠ색감이나 발림성은 너무 좋아서 일단 쓰기는 하는데..재구매는 고민돼요..케이스의 부실함만 없다면 재구매할것같습니다ㅎㅎ",
    "text88": "광고 보고 너무 사고싶었는데 제가 발라 보고 사는게 아니라 불안해했는데 너무 맘에 들어서 잘 쓰고 있어요 지금 두개나 더 구매해서 티토우 립스틱만 세개 있습니다 ㅎㅎ 토슈즈, 피치포인, 헤이즐 가지고 있는데 다 색이 너어무 이뻐요 토슈즈는 핑크색이 안어울리지만 소장 욕구가 너무 나서 샀어요 근데 미지근한 핑크에 조금 웜해서 잘 사용중입니다 어떤 퍼스널에도 튀지 않게 잘 어울릴것같아요 그리구 립밤 느낌인것같길래 지속력은 기대도 안했는데 왜이렇게 좋죠 요즘 글로우 틴트들 보다 훨씬 좋은것같어요",
    "text89": "인스타 광고 보고 구매했는데 너무 실망한 제품\n제형도 너무 구식이고 촉촉한지 전혀 모르겠어요\n가격이 저렴한 편도 아닌데 다이소 패키지랑 차이도 없음\n\n차분한 핑크 베이지 컬러일 줄 알았는데 광고 발색보다 명채도 다 높아요\n여러모로 실망스러운 제품이라 재구매는 없을 것 같아요",
    "text90": "일단 젤리 립스틱답게 촉촉하고 쫀쫀하게 발려서 좋아요~~토슈즈는 꼭 써보고싶던 뉴트럴한 색감이었는데, 쌩얼이나 아주 연한 메이크업, 네추럴 메이크업 때 쓰면 딱 좋은것같아요ㅎㅎ연한 핑크베이지라서 뮤트톤이나 뉴트럴톤 분들이 쓰시기에 좋은 색감이에요ㅎㅎ바르면 동안 느낌도 나서 좋습니다~~마스크나 휴지 등에는 잘 묻어나서 그게 조금 아쉬웠어요ㅠㅠ그리고..이게 최대 단점인데 케이스가 너무 약해요ㅠㅠ한번 떨어뜨렸더니 금가서 플라스틱 모양이 이상해졌어요..ㅠㅠ색감이나 발림성은 너무 좋아서 일단 쓰기는 하는데..재구매는 고민돼요..케이스의 부실함만 없다면 재구매할것같습니다ㅎㅎ",
    "text91": "립밤과 립스틱 그 사이네요😌\n\n인서타에 그렇게 그렇게 뜨길래 너무 궁금해서 사봤는데 좀 더 매트한 질감으로 나왔으면 더 소녀소녀하고 좋았을 것 같다는 아쉬움이 남습니다🙂‍↕️\n\n볼에 바르면 좀 끈적일 것 같고 베이스 립으로 사용하긴 또 좀 애매하고 그렇다고 나쁘진 않고 무난해용~~",
    "text92": "제형은 무르지 않고 단단한 편인데 체온에 녹아 제품 설명처럼 얇고 쫀쫀해서 밀착력있게 발려서 뭉개지거나 겉도는 느낌없이 입술이 편안해요. 립밤 느낌이라 적당한 수분과 보습이 채워지는 느낌이었어요. 덧바를수록 수분광이 차오르기는 하지만 립스틱 정도의 불투명함은 아니라 색감은 투명하고 자연스럽게 올라오는 편입니다.\n플럼핑 효과는 딱히 느껴지진 않았고 입술 보습으로 탄력감을 주는 것 같아요.\n그리고 아무래도 립스틱으로 나온 제품이라 발림은 쫀쫀한 립밤 느낌이지만 입술 각질을 불려 눌러줄 정도로 엄청난 고보습 느낌은 아니기 때문에 제품의 장점을 살리려면 립마스크로 각질을 불려 제거한 뒤 발라주는 게 훨씬 입술에 예쁘고 밀착력 있어서 좋더라구요.\n\n토슈즈 색상은 핑크빛 뮤트 베이지라고 되어 있는데 뮤트가 붙은 대로 맑고 투명한 느낌보단 차분한 모브빛이 있어서 입술에 제일 누디한 표현으로 웜 쿨 상관없이 무난하게 쓸 수 있는 컬러같아요. 단독 사용도 예쁘지만 베이스 립으로 활용하기에도 좋고 요즘 유행하는 치크밤처럼 쓰기에도 좋더라구요. 적당한 온도감의 핑크빛이 혈색을 주는 정도로 올라와서 토슈즈는 멀티로 쓰기 좋아요. 네일이랑 세트로 바르면 여리한 느낌이 너무 예쁘더라구요. 튀지 않고 무난한데 신경쓴 듯한 느낌내기 좋은 컬러같아요.\n\n기본기에 충실한 베이직한 느낌이기는 하지만 그만큼 번들거림이나 찐득함 없이 적당한 광과 혈색 주는 립밤같은 타입으로 무난하게 쓰기 좋은 제품이라 원하는 입술 표현에 맞다면 구매해보셔도 좋을 것 같아요.",
    "text93": "모델발색 기대하고 샀는데 \n사진에 비해 실제 발색이 너무 진해여.. 그래서 좀 탁함이 드러남.  코랄빛 자색고구마인데 약간 잿빛 입니다… 기대를 너무 많이 했던 것 같아요 .. 그리고 블렌딩이 잘 안 되요 사진발색처럼 나오려면 우째 해야 하는지 ㅜ 사놓고 안쓰고 있음..",
    "text94": "토슈즈 색상은 정말 뮤트 아니면 누드립이 잘 어울리는 분에게 찰떡일 것 같아요\n봄웜라인데 이것만 단독으로 사용할 거를 생각하고 산 건 아니었지만 여기다 뭘 조합해도 안 어울려요\n제형은 립스틱이라서 단단하고 잘 안 물러져요\n밀착력 지속력도 진짜 좋고요 착색 없어요\n봄웜라분들은 이거말고 레드나 코랄?색상으로 강추드립니다",
    "text95": "다른 글로우립밤과 다르게 훨씬 단단하고 안 무르는 재질이에요 그도 그럴게 립스틱이더라고요\n젤리 립스틱인만큼 다른 립스틱과는 다르게 좀 더 물러지지만 이 정도면 완전 괜찮았어요\n\n색상 이뻐요 상세페이지랑 비슷하긴 한데 토슈즈 색상은 좀 더 핑키하게 올라오는 느낌은 살짝 있어요",
    "text96": "발림성과 수분감은 굉장하 만족할 정도였습니다\n하지만 어두운 피부라면 토슈즈 색은 꼭 오프라인에서 발색 확인 후 구매하는게 좋을 것 같습니다\n저는 파운데이선 23/25 뉴트럴을 사용하고, 피부색이 좀 어두운 편입니다. 모델 사진만 보고 샀다가 입술에 발색이 너무 안나와서 구매하고 몇 번 쓰지 못했습니다",
    "text97": "인기 많은색깔인데 품절 풀리자마자 후다닥 결제했어요 올영이 젤 싸게팔아용ㅎㅎㅎ 입술색이랑 거의 비슷한데 넘 진하지 않고 생기를 주는 색이여서 좋아요 주름도 좀 펴지는 기분도 들어요 생얼 메이크업할때 볼이랑 눈에도 바르기 좋아요!!",
    "text98": "4살아이와 함께 외출을 자주 하는 아이엄마인데요. 이제 봄이와서 놀이터에 자주 갈 것 같아요. 집에 있는 립스틱이 대부분 너무 붉은색상이라서 자연스러우면서 청순한 색상으로 구매해봤어요. 토슈즈는 핑크베이지라고 생각하면 될 것 같고요. 볼터치해도 너무 자연스러운 색상이라서 더욱 만족합니다. 과하지않게 네츄럴한 화장 희망해서 딱 제가 원하는 립스틱이에요. 보르피린 성분이 함유되어서 입술 탄력도 좋아지는 것 같고 건강도 신경 쓴 착한 립스틱 같아요. 끈적이지 않고 맑은 입술 연출에 좋습니다",
    "text99": "✨ 팁토우 젤리 립스틱 ✨\n\n✓ 다양한 색상\n✓ 젤리스틱 텍스처\n✓ 비건인증\n✓ 다양한 사용법\n✓ 레어링시 매력 UP\n\n토슈즈 컬러러에 반해서 재구매했어요!\n단복으로 사용시도 너무 예쁜 컬러지만 레이어링할때 진짜 좋은 컬러예요!\n은은한 핑크베이지색으로 누구에게든 다 잘어웅ㄹ리는 데일리 립입니다!\n발색이 잘되고 보습감도 좋아서 바르면 촉촉해져요~ 지속력도  또한 굿~\n치크로하면 혈색 돋아보여 한층 얼굴을 화사하게 만들어줘요!\n다른색들도 다 ~ 탐나는 제 파우치 잇템입니다!  ♡♡\nd=(´▽｀)=b",
    "text100": "생각보다 보습려이 좋아요. 윤기도 부담스럽지 않을 정도로만 나고 처음에는 토인  느낌이 살짝 있다고 생각했는데 입술에 바른 채로 조금만 있으니 자연스러워져요.그리고 이상하게 입술이 편합니다. 블러셔로도 사용하면 이쁘고 간편하게 사용 가능할 것 같아요",
    "text101": "사실 제가 가지고 있는 모든 화장품 중에서 가장 젛아하는 애예요\n진짜 발색은 여릿하게 되는데 미약한 플럼핑이랑 그런 게 너무 완벽함\n어떻게 화장을 했든 그냥 이걸로 다 휘뚜루마뚜루 소화가능\n근데 객관적으로 사실 발색이 좀 약하긴 해요 \n입술색 완전 없다!!하면 비추…\n\n세상 사람들한테 다 알리고픈…그래서 친구선물로 요즘 이것만 보내는 중…",
    "text102": "♡21호~22호/복합성/봄 웜 브라이트♡\n\n매니큐어 색 잘내는 브랜드에서 립제품이 나왔다길래\n신기했는데 광고영상보고 구매하게됨.\n매트하지도 않고 되게 촉촉하지도 않는 밤타입으로 발려요.\n각질부자인 저에게는 각질이랑 주름부각이 좀 보였고ㅜ\n봄웜브라인데 뭔가 묘하게 안맞는듯하면서 맞을때도있고 그래요..\n약간 베이비 코랄 느낌인데 탁한느낌? \n라이트분들한텐 딱일거같음 \n베이스로 쓰거나 아님 포인트립 바르고 오버립으로 표현할때 쓰는데 이게 그날 피부베이스랑 포인트립에 영향을 엄청 받아요ㅋㅋ\n막 쓸 데일리로는 좀.. 그닥입니다\n그리고 가격이 넘 비쌈 그렇다고 케이스가 예쁜것도 아니고.. 흠..이가격에 이 외형이라면 타브랜드와 경쟁력이 없음..\n\n\n장점: 1.밤타입 좋아하시는분께 추천\n2.베이스로 깔기 좋음\n3.막 뭍어나오는 편은 아님 (색이 연해서 잘 못느낀걸수도)\n4.맞는 사람에겐 청순여리여리 할 색임 ☆\n\n단점\n1.지속력이 그닥.. 있는것도 없는것도 아님\n2.가격대비 케이스 구림 ☆☆☆\n3.각질부각,입술주름부각 있음",
    "text103": "아주 촉촉은 아니고 촉촉한 립스틱 질감이에요! 플럼핑은 전혀 모르겠는..? 근데 주름 부각이 없어서 좋아요\n저는 가을 뮤트라 약간 뮤트하대서 샀는데 봄라이트에게 더 잘 어울릴 복숭아색이더라고요! 입술에 얹으면 더 하얗게 올라오고요.\n봄웜라~봄솦 추천드려요!",
    "text104": "색상 예쁘고 입술색이 옅거나 피부 하얀분들이나 봄웜이 바르면 정말 예쁠 것 같아요,, ♥ \n주름 부각은 없고 바르고 보면 입술이 탱글해 보이는 적당한 광이 촤르르 납니다\n다만 입술 건조할때 바르면 각질 부각돼요 당연한 소리.. 지만 3에서 5정도로 부각되는 정도..?\n암튼 다른 색상도 궁금하네요 아무래도 촉촉한 타입의 립스틱이라 겨울에 유용하게 바를 것 같아요",
    "text105": "컬러립밤 같은 느낌이에요\n플럼핑 효과 비슷한 게 있다고 했는데 아주 약간 느껴졌어요\n잠시 입술 온도가 살짝 올라간 느낌? 기분 탓인진 모르겠지만 주름이 차오르는 것 같기도 했어요\n수분광 장난없습니다!! 완전 반짝거려요✨✨\n제 인생립입니다><\n민낯에도 잘 어울려서 다쓰면 재구매하려고요 ㅎㅎ\n향은 하나도 없고 엄청 부드러워요…\n리뷰는 최대한 객관적으로 쓰려고 노력하는데 이번 제품은 어렵네요;; 이렇게 제품 칭찬해 본 적 없는데 이건 진짜 찐입니다…🥹",
    "text106": "엄청 자주 쓴다기보다는 ( 요즘 립을 워낙 많이 사서 ^^;;)\n종종 잘 쓰고 있어요 \n쌩얼일때도 사용해주기 좋고 색감이 너무 이뻐요 \n다른색상도 탐나요 ㅎㅎ \n블러셔로도 쓸수있어서 좋아요 \n속광블러셔 처럼 ㅎㅎㅎ  \n사용감이 좋아서 늘 파우치에 넣어다니고있어요",
    "text107": "제품 발색할때 너무 무르지 않고 촉촉한건 참 좋긴한데 \n색이 진심 굳이 이걸 돈주고 사야하나 싶음 공짜로 줘도 굳이?^^\n처음에 까서 써보고 한번도 안썼어요 이효리 핑크우유립 생각하시면 됩니다^.^ 차라리 구매하실 거면 3호 사세영 모델 발색샷을 기대하시며누안됨",
    "text108": "촉촉하고 정말 좋아요.!~~\n\n제가 사용하던게. 살짝 건조함이 있어서\n촉촉한 립스틱 찾다가.\n요 토슈즈 색상도 맘에 들기도 하고 해서 구매햇는데\n완젼 촉촉하고 좋아요.!~\n\n시간이 조금 지낫는데도\n촉촉함이 생각보다 오래 지속되서 너무 좋더라구요.\n\n거기에 색상도.. 옅은색이라\n과하지 않아서 너무 맘에 드는거 같아요.\n\n이거 매일 들고 다니면서 사용하고 잇는데\n너무 맘에 듭니다.!",
    "text109": "주름 부각은 없는 편이고 \n주름 개선 기능성 립이라고 알고있는디 모르겠숴요~\n꾸준히 많이 사용해보면 알겠죵..? 아직 3일차여\n\n질감은 아주 촉촉립은 아니고 밀착력 좋으면서 쉬머한 광택이 나는 립이에요 균일한 발림성에 살짝 투명한 느낌이 들어요.  \n1호로 구매했는데 상세페이지 색상과 실제 생상과 같아요. 예상대로 여리여리 누드립 아주 좋고\n베이스로 바르고 포인트 립 바르면 그게 어떤 립이던지 찰떡 궁합~\n\n네일 전문 브랜드가 립 런칭을 했다길래 궁금해서 구매해봤는데 생각보다 퀄리티 있고 디자인도 너무 예뻤어요!\n질감도 너무 제 취향이고 색도 예뻐용 다른 색상도 궁금해요!",
    "text110": "립이나 블러셔로 쓰기 너무 좋은 립스틱이에요\n토슈즈는 필수로 갖고있어야 하는 색상 같아요\n단독으로 발라도 예뻐도 레이어드하기 너무 좋은 색상!\n다쓰면 이 색은 계속 재구매할 것 같아요 \n발림성은 부드럽고 지속력도 나쁘지 않습니다\n기대감없이 그냥 산건데 완전 만족스러워요 굿굿",
    "text111": "저는 토슈즈 색상을 구매했어요\n사계절 무난하게 잘 어울릴만한 색상인것 같습니다 \n누디함을 좋아하시거나 진한색상을 피하시는분들께 추천드려요\n많은 여성분들이 선호하는 색상이고 불호없이 잘 받는 베이직한 색상이예요\n옅은 색상이지만 발색이 좋고 지속력도 최고의 제품~\n전체적으로 가격이나 품질이 마음에 드네여",
    "text112": "립스틱은 솔직히 다 떨어져서 구매 하시는 분은 없잖아요^^\n이것저것 색상이나 계절, 피부타입에 따라서 구매하게 되는 거 같아요 \n그러다 보니 가격대가 부담이 없고 색상이 좋은제품을 선호 하게 됩니다~\n평소에 틴트 붉은 개통 오렌지로 많이 바르다가 질리는 감이 있어서 누디한 색상으로 골라봤어요\n발색 만족합니다!!",
    "text113": "배송이빨라소 좋았습니당! 저는 글로스 젤리 꿀광을 좋아하는데용! 글로즈틴트류들은 뭔가 너무 묽어서 그런지 바르고 나면 입술라인으로 모이는 기분?그래서 좀 시간지나면 촌스러워지는 기분?이라 쓰다 말았고 글로스밤은 너무 쫀쫀 꾸덕해서 고르게 바르기힘들고 무치고 머리카락 붙는게 싫었어용..그러다가 이 여리여리한 발색 보고 구매했습니다!바른 느낌은 굉장히 가볍구 한번만 발랐는데도 색발색이 좋아요 부드러운 느낌으로 끈적하지얺아서 머리카락 붙는 찝찝함도 없구요! 완전 발색 맘에 들어용..쿨톤색도 사려구요 색진짜이쁘고 쌩얼에 혈색주는용으로 굿일것 같아요!그리고 차분한데 너무 이쁜색이라 화장하고도 분위기있게 쓰구요 진짜 케이스도 이뻐요 너무 맘에듭니당❤️",
    "text114": "팁토우에서 네일종류를 사서 사용했는데 \n립컬러도 넘 이뻐서 궁새했어요!!\n배송도 빠르고 포장도 잘되서 왔어요!\n\n립스틱은 그것만 사용하면 각질부각이 되서 잘안쓰게 되는데 이건 촉촉해서전혀 부각이 없어요!!\n그렇다고 부담스런 번들거림도 싫은데 이건 다잡아줘서 대만족이네요!!ㅎ\n은근히 반짝거리는 펄감도 좋아요!!\n무난하게 토슈즈색으로 겟했는데 색감이 넘 맘에들어요!!\n립뿐만아니라 치크로도 활용이 가능해서 \n잘산것같아용^^",
    "text115": "친구가 바른거 보고 괜찮아서 얼른 따라서 샀어요!\n원래 립스틱은 너무 진하다는 고정관념이 있어서 \n주로 틴트만 사용했는데 이건 진짜 마음에 쏙 드네요\n발색도 되게 자연스럽게 나오고 적당한 윤광이 도는게\n립스틱인듯 틴트인듯 색상이 뭔가 엄청 고급스러워요\n입술말고도 요걸로 애교살도 만들고 치크로도 \n사용할 수 있으니 활용도가 높구요~ㅎㅎ \n자글자글했던 입술 주름까지 커버되고 넘넘 좋습니당><\n촉촉한 수분감에 지속력도 오래가서 데일리템으로 \n너무 잘 사용하고 있어요 굿굿! 👍",
    "text116": "베이스립으로 쓰려고 샀는데 생각보다 투명한느낌이예요! \n베이스로 채우고 립라이너따고 안쪽을 진한틴트로 마무리하니 좋네요ㅎㅎ 발림성은 부드럽게 잘 발리는편이고 단독으로 사용하기엔 메이크업이 되어있을땐 네추럴한느낌이예요ㅎ 생얼엔 잘 맞을것같아요!",
    "text117": "주문하고바로다음날 브도착햇어요~  저는색상을 토슈즈로주문하엿는데  너무잘구매한거같아요 발랐을때 입술에 촉촉하고 볼륨감있게 표현돼요~~딱원하던 스타일이에요 입술 커버하지않고 바로 젤리스틱발랐는데 자연스러운 컬러에 입술주름이 사라지는 효과가 있어서 너무 좋아요~~립글로우+립스틱 합쳐놓은 효과에요 \n그리고핑크솔트 네일 폴리쉬  핑크반짝이가 너무 예뻐요~~ 다른 색깔위에 덧발라도 너무 예쁘게 표현돼요~~핑크와 레드 반짝반빡 골고루 발라져서 봄 분위기 제대로 나네요~~ 다른 네일 폴리쉬에 비해 얇게 발리고 금방 말라서 좋아요 \n다른색상도 많아서다음에 구매시 이것저것재구매할거같아요 굿굿",
    "text118": "요즘 봄이라 그런지 화장이 하고싶더라구요!\n그래서 늘사던 립글로스를 두고 립스틱을 사봅니다!\n원래 네일로 유명하던 팁토우에서 이번에 런칭했더라구요!\n팁토우 네일써본사람은 알죠~\n팁토우가 색감을 얼마나 잘쓰는지~ㅎ\n믿고구매!! \n네일 패키지처럼 깔끔한 하얀색에 글이있어서 고급져보이구요!\n안에 립패키지는 투명이라 안에 색이 확인이 잘되서 좋아요!\n전 001 토슈즈 색을 구매했는데요!\n이건 네일도 있는 색이라 고민안했어요~\n베이진데 핑크가 딱 한방을 섞인~\n쿨이고 웜이고 고민하지않고 쓸수있는 그런 베이지예요!\n플럼핑효과도 있어서 입술이 순수한데 섹시해보인다는~플럼핑이라해서 막~ 화끈하고 하지않아요! 말안함 모른다능,\n꾸준히 사용하면 입술이 탱글해진대요!\n한번 발랐을때 뭉그러짐없이 얇고 촉촉하게 잘발려요!\n사실 토슈즈 살떄 색고민을 진짜 많이했는데,, \n다른색,,,,욕심나네요!\n바로 구입합니다~~♡",
    "text119": "평소 화장을 거의 안하고 선크림만 바르고 다니는데 립을 전혀 안발랐더니 아파보인다는 말을 너무 많이 들어요 ㅠㅠ \n그렇다고 화장도 안한 얼굴에 찐한 립스틱이나 틴트를 바르기도 안어울리고 그랬는데 딱 맞는 제품을 찾았어요!\n가벼우면서도 촉촉하게 잘 발리구요 \n색상도 자연스럽게 생기있는 입술색을 만들어주면서 어떤 피부톤에도 잘 어울릴 베이직한 색상이라 맘에 들었어요 \n데일리로 자주 손이 가는 애정템이 되었네요 >_<",
    "text120": "촉촉하고 좋아요 지속시간은 짧지만 색이 은은하고 예뻐서 잘 쓰게되요",
    "text121": "멀티활용한 모델 사진이 예뻐서 몇몇 안좋은 후기 흐린눈하고 구매해봤는데 생각보다 글로시하지 않고 핑크빛이 많이 올라와요 생각했전 컬러와 다르긴하지만 나쁘지는 않아요 다만 패키지가 안예쁘고 제품력에 비해 비싸긴 합니다",
    "text122": "롬앤 쓰는데 넘 쉽게 뭉겨줘서 이것 샀어요. 충분히 딱딱하고 충분히 부드러워서 좋아요",
    "text123": "발림성 좋고 촉촉한 립스틱을 원하신다면 추천드려요오💄",
    "text124": "젤리 립스틱을 사용해봤는데, 입술에 자연스럽게 밀착되어서 마음에 들었어요. 촉촉함이 오래 유지되고, 자연스러운 발색이 일상 사용하기에 딱 좋았습니다. 간편하게 바를 수 있어서 데일리 립스틱으로 추천해요",
    "text125": "정말 자연스러운 발색으로 원래 내 입술인 듯하면서도 화사하게 해주는 색상이예요. 건조하지 않게 촉촉함을 유지하면서도 발림성이 좋아 데일리 립스틱으로 아주 좋네요. 가격도 합리적이고 앞으로 최애 제품이 될 것 같아요",
    "text126": "촉촉하지만 제형이 엄청 무르지도 않아요 색상은 쿨톤에게 좀 더 잘 어울릴 색상이에요",
    "text127": "부들부들 텍스처는 잘 바르지 않았는데 이제품은 색감이 너무 이뻐서 마음에 들어요",
    "text128": "아주 촉촉한 것도 아니고... 그렇다고 매트한 건 아니고... 투명하게 발리는 건 아닌데... 그렇다고 완전 불투명하게 원래 입술색을 다 가려주는 것도 아닌... 조금 애매한 제품. 색상은 22호인 내게는 조금 뜨는 편이었지만 잘 맞는 사람들은 좋아할 것 같고, 흔한 색이 아니라는 점에서 한 번쯤 시도해 볼 만함. \n\n각질은 무조건 다 없애고 발라줘야 함. 차라리 립밤 느낌으로 조금 더 쫀쫀하고 반투명하게 원래 입술 색이랑 잘 섞이게 나왔다든가, 아니면 아예 매트하게 나왔다면 어땠을까 그런 아쉬움이 느껴짐.",
    "text129": "여리여리하고 청순한 핑크베이지 컬러입니다!\n발색이 강하지 않고 흰끼가 꽤 있는 색이기 때문에 피부가 어두운 분들께는 좀 허옇게 느껴지거나 바른 티도 안나게 올라올 수도 있는 색상입니다. 밝은 피부를 가진 분들께 추천드리고, 봄웜에서 여쿨 사이쯤의 피부톤을 가진 분들께 가장 잘 어울릴 것 같습니다!\n처음에 발릴때 되게 뻑뻑하게 발려서 뭐지? 싶었는데 시간이 지나면서 그 수분감?이 느껴지고 입술 각질도 꽤 가라앉고 광도 이쁘게 올라오더라고요.. 되게 신기햇습니다. 그리고 치크로 썼을때 진짜진짜 이뻐요 진짜 광이 은은하고 부담스럽지 않게 올라와서 피부 촉촉탱글하게 좋아보이고 ㄹㅈㄷ청순해짐.... 그리고 입술에 올렸을때 처음에 아예 끈적임이 안 느껴지는 건 아니라 혹시 치크로 발랐을때 볼에 머리카락 다 달라붙는거 아닌가? 싶었는데 그런 걱정은 안 하셔도 될 것 같습니당 하나도 안끈적여요",
    "text130": "진짜 여름뮤트, 봄웜라 안 사고 뭐해요?\n장점 : 입술 관리 안 해도 촉촉해서 발라도 괜춘, 생얼립 가능, 고급스런 분위기 내기 가능, 어떨 땐 귀여운 분위기 내기 가능, 걍 색이 너무 이쁨, 볼에 바르면 진짜 미치게 이쁨\n단점 : 착색이 없는 편, 입술에 뭔가 올라와있다는 느낌이 들긴 하는데 불편할 정도까진 아님, 남자친구랑 뽀뽀하면 립 사라짐\n\n단점에서 착색을 보호하고 싶다면 착색이 있는 틴트를 먼저 바른 후에 그 위에 처음엔 톡톡 얹고 나중에 덧바를 때 립밤처럼 슥슥 바르면 진짜 좋아요 아니 이게 괜히 비싸고 괜히 인기 있는 게 아니라니까? 여뮤 뭐해요 빨리 사라고\n\n손 발색 : f19b98이랑 비슷 | 입술 발색 : f7c7c4랑 비슷한듯",
    "text131": "왜 사지 말라는 건지 사실 잘 모르겟음\n쌩얼 메이크업에 너무 찰떡이고 연한 데일리 메이크업에 아주아주 진짜 ㄹㅇ 존예무드 ㅆㄱㄴ인데 왜 사지 말라고 하지? 전 이걸로 치크랑 립 아이 다 하는데 아 진짜 왜 사지 말라는 거지? 다들 욕심쟁이야 !!\n아 근데 연한 발색 싫어하시는 분들이면 안 좋아하시긴 할 듯 이거 약간 입술에 톡톡톡 해서 얹어야 예쁘더라구요 그냥 슥슥 바르면 ㅂㄹ임 여튼 전 아주 만족함",
    "text132": "투명하지 않지만 그렇다고 제형이 너무 무겁지 않아야 하고 착색은 어느정도 있지만 너무 진하게 남지 않아 립 본연의 컬러를 해치지 않는 핑크베이지 립을 찾고 찾고 찾았습니다 그리고 여러번의 시행착오를 겪고 드디어 만났습니다 착색이 정말 정말 아주 옅게 있는 거 같은데 이건 착색이 아니라 밀착력 때문에 립이 살짝 남는 거 같았어요 여튼 제 입술에선 적당하게 쿨한 핑크베이지로 올라왔고 발색도 좋았어요 매우 자연스러운 mlbb컬러라 너무 만족스럽습니다 나 립에 돈 왜그렇게 많이 썼지.. 여튼 입술에 얹어진듯한 느낌이 아예 없는 건 아니지만 불편한 정도는 아니고 보통 글로우 립 같아요 후기 찾아보다가 각질 부각이 있다는 말을 본 거 같은데 우선 저는 각질 부각 없었구요 촉촉하고 무겁지 않게 발려서 아주 만족합니다 제형 특성상 묻어남은 있는 편이나 전 그런 거 신경 안 써요 하나를 원하면 하나를 포기해야만 한다!!! 저는 묻어나는 것보다 착색 때문에 진해지는 게 더 싫거든요 우선 전에 사용하던 립은 착색은 옅어서 자연스러우나 지속력이.. 심각해서 고민이었는데 만족해용!! 구웃b",
    "text133": "투명하면서도 고발색이에요\n미지근립러버들에게 완전추천",
    "text134": "수분막보다는 오일리합니다~\n색은 입술에 따라 다를 것 같은데 전 웜하게 올라오더라구요\n지속력 전혀 없으니까 립밤처럼 수시로 바르게 돼서 금방 사용하게 되네요\n플럼핑 효과가 미약하게 있다고 했는데 정말 미약하더라고요;;",
    "text135": "플럼핑 효과로 입술이 탱글탱글해 보이네요. 각질이나 주름도 커버되고 촉촉함이 오래 유지돼서 좋아요. 립글로즈를 따로 바르지 않아도 돼서 좋네요. 색도 무난하고 다른 색이랑 같이 발라도 너무 이쁘네요🩷지속력도 생각보다 오래가는 것 같아요. 밥 먹으면 입술이 항상 지워지는 편인데 이 립스틱은 생각보다 오래 가고  토슈즈 색감이 되게 오묘하고 이뻐요\n질리지 않는 색이라서 사계절 다 잘 어울리고 전 쿨톤인데 잘 맞네요 매트한 느낌은 적고 촉촉한 느낌이 있어서 제형도 마음에 들어요. 여러 번 덧발라도 색이 과하지 않네요",
    "text136": "올영 매장가서 발라보고 너무 발색력도 좋고 발림성도 좋아서 구매할려다가 올영세일 얼마 안남아서 기다리다가 온라인으로 구매했어요\n\n발라봐서 이미 알고 있는 제품이라 큰 기대는 안 했지만 역시 좋아요 여쿨라인 저한테 데일리로 쓰기 딱이에요 부드럽게 잘 발려서 제 최애템이에용 다른 색으로도 살 예정입니다 !!!",
    "text137": "촉촉하고 부드럽게 녹아드는 멜팅 제형의 젤리 립스틱을 써봤어요. 입술에 닿는 순간 스르르 녹아 밀착되면서 보습감이 정말 좋아요. 보르피린 성분이 함유되어 있어서 그런지 입술이 좀 더 탱탱해 보이는 느낌도 있네요.\n\n컬러도 너무 예쁘게 올라와서 데일리로 바르기 딱 좋아요. 자연스럽게 발색되면서도 적당히 생기를 더해줘서 맨 얼굴에도 부담 없이 사용할 수 있을 것 같아요. 건조한 날씨에도 들뜸 없이 촉촉하게 유지돼서 요즘 매일 손이 가는 립스틱이에요!",
    "text138": "수분을 머금은듯한 촉촉함이 너무 마음에 들어요~\n발색도 생각보다 너무 괜찮구요\n볼에 발라봤는데 은은하게 너무 이쁘게 색상이 올라오더라구요!!\n각질케어와 색조까지 완벽하게 되는 제품인것 같아요!\n마음에 들어서 다른 색상도 사려구요!",
    "text139": "제 피부에 맞는 립스틱 색상을 아직 잘 못 찾고 있었는데 이 립스틱 진짜 최애 립스틱 되었어용!!\n다들 잘 어울린다고 해서 제대로 구매했네요.매트하지 않은 립스틱이라서 정말 좋고 얼굴도 활기있게 만들어줘서 맘에 쏙 들었어요.\n색상도 금방 지워지지 않아서 굿입니다.",
    "text140": "들고다니면서 데일리로 바르고 있는 립스틱!!\n광택감이 도는 도는 은은한 핑크베이지로\n어느 피부톤에도 잘 어울려서 부담없어요!\n바르면 바를 수록 입술이 탱글탱글해보여요!\n촉촉한 제형으로 부드러운 텍스처와 발색이 \n오래가서 좋은 립스틱!!! 다른색상도 구매할래요",
    "text141": "지속력도 좋고 발색도 넘 예쁘네요 ㅎㅎ 립스틱이지만 매트하지 않아서 뜨지도 않고 그렇다고 해서 떡져보이는것도 아니에요 적당히 윤기돌면서 발색되는데 꾸안꾸스타일로 연출할때 딱이에요 이거랑 모란 색상도 구매했는데 넘이쁘고 만족스럽습니다 잘 쓸게요",
    "text142": "평소에 발색이 진한 립만 가지고 있어서 단정한 윤곽 립을\n주문했는데 너무 마음에 들어요~ 밀착력 너무 좋고 진짜  \n우아함과 사랑스러움을 동시에 지녔어요~ 끈적임없는 \n고급스러운 광택이 좋아요~ 입술이 탱글탱글한 볼륨감도\n좋고~ 지속력도 좋아요 내 피부톤과 찰떡 립스틱~🩷",
    "text143": "제 입술색이랑 비슷하면서 살짝 말린장미빛같은\n색을 얹어주니 분위기있어보이고 괜찮아요^^\n핸드백에 넣어다니면서 쓰는데 립밤겸용으로도 \n쓸 수 있을정도로 촉촉한편이고 입술과 따로 놀지 않아서 맘에 듭니당^^ 튀는 색상이 아니지만 은은한 매력이 있는 립스틱이에용^^",
    "text144": "입술 컬러도 연한편이고 ,\n평소에 메이크업을 진하게 하는편은 아니거든요.\n제가 이런 컬러들 좋아하는데 , \n이번에 구매한 팁토우 젤리립스틱 토슈즈 컬러는 \n정말이지 ~ 최고네요.\n마치 내 입술컬러인듯 하면서도 우아한 컬러가 얼굴을 더 생기있게 만들어주고 , \n뷸륨감도 넘 좋은것 같아요.\n잘 발리고 촉촉하면서 쫀쫀 그리고 더해서 완벽한 발색까지 -\n앞으로도 쭉 ~ 쓰고싶어요 !!",
    "text145": "제가 원하던 색상이에요\n부담없이 바르기 좋은, 쌩얼에 발라도\n얼굴이 떠보이지 않고 적당히 혈색을 살려주는 느낌\n세련된 컬러감에 분위기가 우아해보이네요\n누드립 처음 도전하는 분들이\n쓰기에도 좋은 것 같아요\n각질부각이나 건조한것도 없고 \n촉촉해서 만족합니다",
    "text146": "패키지 부터 너무 취향 저격 입니다. 너무 너무 예쁘네요.\n패키지 부터 예쁘고 웜 쿨 다 상관 없이 잘 어울리는 색깔이에요\n약간 핑크빛 돌면서 베이지 색깔인데 얼굴도 깨끗하게 보이고 너무 만족스러워요\n오버립 팔 할 때 베이스로 사용하기도 너무 좋구요\n은은한 발색이 워터리해서 건조한 입술에 바르기도 좋아서 정말 추천합니다",
    "text147": "건조한 편이라 촉촉하게 제일 신경써서 보는 편인데 촉촉하고 보습이 오래유지되네요^^\n입술주름도 탱탱하게 펴주는 느낌이 너무 좋네요.\n향은 없어요. 그것도 마음에 들어요~\n누드톤의 립이 필요했는데 제가 원하는 색이여서 바로 샀어요.\n데일리로 쓰거나 차분한 메이크업 할때 딱입니다.\n빠른배송감사합니다 ^^",
    "text148": "입술이 진짜 건조하고 각질이 많아서 뭘 발라도 안이뻤거든요. 관리할 자신은 없고 ㅠㅠ 이거 촉촉해보이고 색도 무난한거 같아서 구매해봤는데 인생립스틱될거같아요. 튀는거 좋아하지 않아 토슈즈 골랐거든요. 튀지않지만 분위기있고 우아한색입니다. 각질부각도 안되구 엄청 촉촉해요. 화장 크게하지않아그런지 적당히 생기있어보이게 해줘서 넘 맘에 드네요!!",
    "text149": "올영 대문에 있길래 이뻐서 사봤는데 우리나라 화장품 이제 잘 만드네요.\n건성이고 각질마왕인데 립스틱보다는 각질부각이 덜하고 립밤보다는 발색이 좋아요. 팩트만 바르시는 분들에게는 가볍게 바르기 좋은 것 같아요.\n발색력은 좋구 유지력은 립밤답게 좀 떨어지는 편이라서 밥먹고는 다시 발라주기는 해야합니다. 자연스런 피부표현에 잘 어울리는 색인 것 같고 저는 쿨톤이라 토슈즈 샀는데 여리여리한 발색으로 동동 뜨는 것 없이 맨 얼굴에도 잘 어울려서 매일 쓰고 있어요.",
    "text150": "요즘 발레에 빠져서 그런지 발레코어룩들이 너무 예뻐보이더라구요. 그런저한테 딱 어울리는 핑크베이지 컬러. 너무 예뻐요 ㅠㅠ\n토슈즈라고 이름도 너무 잘붙인것같아요.\n\n제형만 놓고보면 립밤이라고 생각이 들정도로 엄청 부드럽고 촉촉해요. 살면서 사용했던 립스틱중에 가장 촉촉한 제형이라 좋네요.\n컬러감이 참 톡특한데 다른 틴트랑 레이어링해서 사용하기도 좋고, 그냥 단품으로 써도 여리여리하니 바른듯안바른듯하게 생기를 주는  데일리템이에요. \n요즘 들고다니면서 매일매일 바르고있어요 ㅋㅋ",
    "text151": "웜톤인데, 누드립해보고싶어서 구매했어요. 토슈즈 이름부터 넘 이쁘고, 상세페이지 색상도 맘에들어서 선택했는데, 상세페이지보다 더 맘에드는 컬러네요. 바르기 전 색상은 너무 누드인가 했는데 바르면 딱 이뻐요. 웜톤이라 너무 누드면 더 노래보일까봐 걱정이였거든요.\n\n케이스도 귀엽고 가격도 좋아서 다른 색상도 더 구매해봐야겠어요. 발림성 좋고 건조한 편인데 촉촉하기도 하네요.",
    "text152": "이름도 귀여운 토슈즈 구매했는데 컬러 넘 맘에 들고 발색이나 텍스쳐도 만족스러워요\n기존에 사용하던 립스틱이 딱 이런 차분한 컬러인데 단종되어서 뭐 살까 엄청 찾아보고 고민하고 있었거든요!\n근데 마침 비슷한 톤의 팁토우를 알게되었는데 그 중에서도 토슈즈는 데일리로 매일 사용해도 질리지 않는 컬러도\n캐주얼한 차림이나 포멀한 옷에도 잘 어울려서 더 만족합니다.\n한번 바른 것 하고 두세번 덧바른 것의 컬러차이가 예뻐서 때에 따라 다르게 연출할 수도 있을 것 같아요\n\n또 저는 입술이 건조해서 자주 트는데 너무 매트한 립스틱은 조금만 지나도 지저분한 각질 자국이 그대로 드러나는데 팁토우는 부드럽게 발리고 글로시한 느낌이 저한테 딱이네요\n심지어 주름개선 기능성 화장품이라고 하니 꾸준히 사용하면 더 좋을 것 같아요~\n다른 컬러도 시도해 보려구요 조금 더 진한 컬러 추구하면 토슈즈와 레이어드해서 사용할 수 있을 것 같아요",
    "text153": "바른 듯 안 바른 듯 자연스러워 보이고 \n여성스러움이 물씬 풍기는 립스틱이네요. \n한 번 발랐을 때와 여러 번 발랐을 때 느낌 다르고 \n또 다른 립제품과 섞어 바르기도 좋네요. \n과한 글로시 립이 아니라 은은한 광이라 더 좋습니다. \n촉촉해서 립밤 생략해도 되고 오랫동안 바르고 있어도\n각질이 일어나지 않아 더 좋아요. \n반해서 다른 색도 구매하려고요. ㅎㅎ",
    "text154": "입술이 블링블링해지는 마법처럼 진짜 입술이 선명해보이고 도톰하게 연출도 가능해서 립밤 립스틱 중 제 최애로 등극했어요^^\n아이 볼 등에도 너무 예뻐요^^\n인스타에서 핫한 립 화장도 해봤는데 너무 잘되고\n예쁘게되어서 이거 하나면 화장끝이에요^^\n요번에 여행갈때도 썬크림이랑 쿠션이랑 이거만 챙겨갈꺼에요^^",
    "text155": "아내의 피부톤이 다소 어두운 편인데도, 화장 했을 때 보다 안하고 사용했을 때 “더 티가 잘 나서“ 좋다고 하네요~ \n그렇다고 화장 했을 때 티가 안나거나 안이쁘다는 말은 아닙니당 ㅎㅎ 피부톤에 따라 여러가지의 다른 느낌을 주는\n것 같네요^^ \n남자인 제가 봤을 때 좋다고 느낀점은 색상이 과하지 않은 자연스러운 느낌이라 좋았고, 발랐을 때의 윤기?가 맘에 들었습니다!",
    "text156": "원래 요런 립밤류는 발색 약해서 아쉬워 하면서 여러번 덧바르는데... 촉촉하면서도 발색도 놓치지 않네요;;\n제가 원래 틴트만 선호하는 편이라..\n립스틱류는 사면 다 후회했었거든요 ㅠㅠ...\n\n올리브영에 팁토우 메뉴가 잇길래 뭐 좀 핫한 브랜드인가 보다 하고 들어갔다가 토슈즈 발색샷 보고 홀린듯 구매했어요ㅎ\n각질부각 없어라 하고 택배 오기만 기다렸는데 개봉해보니까 되게 매트한 질감처럼 보여서 ㅠㅠ 좀 후회했거든요...\n근데 발라보고 진짜 깜짝 놀랐습니당\n그냥 부드럽고 촉촉한 립밤 그 자체에요.\n근데 발색은 너무 이뻐서 두번 놀람..ㅋㅋㅋㅋ\n저 색깔별로 쟁이려구요... !!!\n제발 단종되지 말아주세요 ㅠㅠ 제가 처음으로 극찬한 립스틱이라 계속 쓰고싶어요 ㅠㅠ",
    "text157": "배송 아주 빠르고 포장도 꼼꼼하게 잘 왔어요.\n발림성 부드럽고 색상도 제가 원하는 색상 그대로에요. 바르고 나서도 갈라지거나 하지않고 촉촉하니 보습효과도 있더라구요. 아침에 발라도 유지도 오래가고요. 휴대하고 다니기도 편하네요. 같이 주신 사은품도 너무 색상 이쁘고 좋아요. 아주 만족합니다!",
    "text158": "요즘 날씨가 건조해서 립스틱만 바르기 부담스럽다고 생각해 항상 립밤도 같이 발라서 사용했거든요\n근데 이건 바르자마자 촉촉함이 확 느껴져서 굳이 립밤을 따로 발라줄 필요가 없더라구요?\n색상 고를때도 고민많았는데 발색 테스트 해봤을때 제품상세페이지랑 색상이 거의 똑같아서 잘 선택했다 싶었어요\n예쁘게 잘 바르고 다닐게요!",
    "text159": "어느 톤에도 잘 어울릴만한 색감이에요 :)\n패키지도 너무 예쁘고 발림성도 마음에 들어요!\n바르고 10분정도 지나니 입술이 살짝 탱글해졌는데\n과하게 화한 느낌이 들지 않아서 너무 좋았어요!\n단일로 사용하기에도 나쁘지 않고 다른 립과 같이\n활용해도 예쁠것 같아 마음에 듭니다 !!\n입문용으로 딱 좋을 것 같아요 꼭 도전해보세요!\n증정으로 따라온 네일 컬러도 너무 예뻐요 !!!\n완전 글리터 맛집!!\n젤 네일 중이라 해보진 못했는데\n제거하고 빨리 해보고싶네요!",
    "text160": "요샌 립스틱이나 틴트바르면 입술각질이 부각되어 바르기어려운데 이거 일단 촉촉합니다 그리고 발색이 자연스러워서 좋습니다 편안하게 데일리로 쓰기 종네요\n한번 발색이랑 5번 발색 차이가 많이나지않고 예쁜색으로 발려좋네요\n한번 발랐을때 여리여리한 색이나와서\n한번만 발라도 충분합니다\n\n자연스러운 색상과 수분감이 충족되니 너무 좋아요",
    "text161": "팁토우 젤리 립스틱은 정말 대박이에요! \n올리브영에서 구입했는데 발색이 너무 생생하고 촉촉해서 완전 좋아요. 입술에 가볍게 발리면서도 지속력이 오래 가더라고요. 컬러도 다양해서 취향에 맞는 걸 골라 쓸 수 있어 좋았어요. 가벼운 텍스처라 입술이 당기지도 않고 매끄럽게 발려서 너무 편해요. 화장을 하고 있으면 입술이 촉촉해지는 느낌이 드는 게 정말 좋았어요. 가격도 착해서 부담 없이 구입할 수 있었네요. 팁토우 젤리 립스틱 강추합니다!",
    "text162": "누드베이지 같은 느낌에 립스틱을 바르고 싶은데 얼굴에 생기가 없는 느낌이라 사용을 못하는데 \n베이지에 핑크가 살짝 섞인 컬러여서 한번 구매해봤어요 색상 너무 만족해요\n직접 바르기 전엔 좀 매트해 보였는데 .직접 입술에 발라보니 발림성 괜찮고 정말 은은한 펄감 광택이라 할까요? 핑크베이지톤이라 피부톤도 안죽어보이고 \n떠보이지 않아 평소 데일리로 너무 잘 사용할꺼 같아요~~ 립밤 대용으로 사용해도 될 정도로 촉촉한 느낌이라 넘 좋네요!!",
    "text163": "예전에는 핑크계열이나 레드 계열을 선호했었는데 취향도 점점 바뀌는 거 같아요.\n자연스러운 컬러감의 토슈즈가 눈에 들어와서 구매해봤는데 색감 넘 예뻐서 맘에 들어요.\n너무 과하게 번들거리는 탕후루 광택도 아니구 \n적당하게 촉촉함이 감도는 스타일이라 부담스럽지 앟더라구요.\n입술이 많이 건조하고 주름도 많은 편인데 립에이징케어 기능까지 있다니 더 열심히 발라주려구요.",
    "text164": "발색력도 매우 만족스럽고 가격 대도 정말 저렴해서 좋아요\n지인 추천으로 구매했는데 정말 사용하기 좋네요\n이전에 사용했던 제품은 색상이 다소 만족스럽지 못한 느낌이 정말 강했는데 여기 제품은 정말 만족스러워서 매일매일 사용하고 있습니다",
    "text165": "보기엔 진한 색상이라\n잠시 잘못 주문한 거 아닌가 싶었는데\n크게 티 나지 않고. 평상시 입술의 색상 칙칙하거나 아픈 환자처럼 거의 티가 안났었는데 이거 바르고 나니까는 평상시 다른 사람들 입술 같아서\n생기도 살짝 도는 것이 괜찮아요. \n발색력도 괜찮고 부드럽게 잘 발려서\n핑크계열로 하나 더 구입하고 싶네요.",
    "text166": "다음주에 놀러가서 옷이랑 신발 가방 사다가\n깔 맞추려고 립스틱까지ㅋㅋㅋ\n\n제가 엄청 빨간색이나 음...\n자연스럽지 못한 색상이 얼굴에 잘 안받아서\n제일 자연스러운 것으로 골랐는데\n\n색상 너무 마음에 들어요ㅎㅎ\n\n사진으로 보기엔 뭔가 채도가 낮아보이지만\n막상 바르면 달라요! 딱 그냥 자연스러운 색상이랄까\n\n남편은 뭐 달라진게 있냐라고 물어보지만\n저는 워낙 입술에 색이 없는 사람이라 바르면 일반 여자같은 느낌??\n하여간 남편들은 뭘 몰라요\n\n색상 너무 마음에 들고 촉촉해용",
    "text167": "엄청 촉촉하게 말리고 엄청 부드럽고 만족감이 너무 커서 다른 색상도 구매해 보고 싶어요. \n토슈즈로 선택 했는데 베이스 용도로 사용 하려고 했는데 이거 하나만 발라 줘도 하이라이터 된것마냥 진짜 반짝 입니다. \n바르는 데도 전혀 자극도 없고 오래 유지 하고 촉촉하고 보습력이 진짜 짱입니다. \n너무 만족스러워서. 얼른 다른 색상도 구매 해야겠어요. \n최근에 립밤 중에 제일 원탑 입니다. \n이렇게 각질도 북악도 전혀 안 되고 말랑 말랑 하면서 너무 제 입술이 부드러더라구요. 꾸준하게 앞으로 사용하겠습니다. 진짜 1번 써보세요 말랑말랑 이런 느낌이 처음입니다.\n사실 저만 알고 싶은 립제품 입니다 ㅎㅎ\n\n참고로 오류 걸려서 리뷰를 지금 두 번째 쓰고 있어요. 다 사라졌습니다.",
    "text168": "팁토우 젤리 립스틱에 대한 후기를 남겨드리려고 하는데요\n받자마자 발라봤어용\n제가 입술이 자꾸 트고 건조해서 다른 립스틱을 바르게 되면 계속 트더라구요\n그래서 요거를 발랐는데 정말 텄던 입술이 어느새 가라앉아서 부드럽게 되더라구요\n발림성 또한 엄청 부드럽게 잘 발리고 색상은 입술 색상과 비슷해서 바른지 안바른지 색상이 비슷한데 자연스럽게 아주 이쁘게 발라지네요\n엄청 촉촉하구요 그리고 립스틱이 잘 지워지지 않아서 좋아요\n다른 제품들은 화장지로 닦거나 마스크에 잘 묻어나잖아요\n그런데 이 제품은 잘 묻어나지 않아서 정말 좋아요\n음식을 먹고나서도 그대로라 다시 바를 필요도 없거든요\n암튼 정말 좋으네요",
    "text169": "자연스러운 발색을 원해서 가장 연한색으로 주문했는데 색상 넘 맘에듭니다.\n\n일단 배송도 엄청 빠르구요.\n젤리 립스틱 느낌 자체가 입술이 통통하게 표현되고 주름도 쫙 펴지는 느낌이여서 촉촉하면서 입에 립밤 바른거같은 느낌이에요.\n\n향은 없어서 입술에 별다른 냄새가 나지않아 그것또한 만족되는 부분입니다!\n\n발색은 한번만 발라도 충분히 진하게 되는 편이고 색이 진해서 여러번 덧바르지 않아도 충분히 색감이 좋구요. 메이크업 잘 못하시는분들도 이건 그냥 입술 전체에 발라도 되는 제품이여서 편하게 사용가능한 제품이에요.\n\n부드럽게 펴발라지고 입술이 통통하게 보여서 그런 메이크업 하고싶었던 분들께 추천드립니다.\n\n맘에들어서 다른 색도 하나 더 구매해야겠어요!",
    "text170": "텍스처도 만족스럽고 발랐을 때 연출되는 무드도 제 취향에 부합하여 마음에 쏙 들어요.\n\n특히 플럼핑 기능이 있다는 점도 만족스러운데요. \n\n품질에 비하면 가격대도 아주 합리적이라는 생각이 듭니다.\n\n입술은 주름이 쉽게 생길 수 있는 부위인데, 주름 케어까지 함께해 줄 수 있는 제품이라 꾸준하게 사용해 보려고 합니다.\n\n배송도 빠르게 처리되어 금방 받아보았어요.",
    "text171": "와 요거 컬러 진짜 너무 이쁘네요!\n이 컬러는 웜톤 쿨톤 상관없이 누구에게나 잘 어울릴 거 같아요!\n컬러가 비비드해서 쌩얼에 바르기에도 좋고 베이스로 바르기에도 좋아요ㅎㅎ\n발림성도 좋고 엄청 부드럽게 발려요!\n아 그리고 진짜 촉촉해서 입술 튼 것도 가려지네요!\n컬러 너무 이쁘고 발림성도 좋아서 다른 컬러도 사야겠어요!",
    "text172": "일단  배송이 너무빨라서 👍 \n(입술라인 부분이 착색이 되어있어 감안 하고 봐주세요)ㅋㅋ\n레드계열쪽으로만  구매를 했었기에  자연스러운 립을 사용하고 싶어 구매했는데.... 완전 촉촉촉  !! 탱글 젤리 립이네요\n매트하지않고 발림성도 좋으며  여러번 덧 발라도  뭉침도 없이  잘발리고   피부톤이 어두운편인데  잘어울려요 \n맛도 거의 없어서  낼름낼름해도  갠찮아요(버릇)\n휴지로 한번 음파 해봤는데 그래도 촉촉함이 남아 있어  신기했답니다   왠지  ..  앞으로..최애템이 될듯  ㅠㅠ",
    "text173": "촉촉한 볼륨감을 좋아하는 친정어머님께 선물로 보내드렸어요~! \n연령대 상관없이 누구나 어울릴 만한 컬러감이라 어머니도 너무 마음에 들어하세요!!!\n발색도 좋고 촉촉하고 글로시한 느낌이 딱 원하시던거라며 어디서 이런걸 찾았냐고 하시더라구요ㅋㅋ\n거기다가 예쁜 매니큐어까지 서비스로 들어있으니 선물용으로 너무너무 좋아요!!!!",
    "text174": "토슈즈색 샀어요!! 원했전 컬러감 그대로에요ㅠㅠㅠㅠㅠ\n넘나 촉촉 하고 무엇보다 색상이 넘나 예뻐요\n누런기 도는 웜톤이라 요런컬러 잘못바르면 진짜 칙칙해질수 있는데 요건 딱 자연스러운 립색상이에요 매일매일 바르고 댕기기 딱 좋아요 촉촉한데 끈적임이 없어요\n볼터치하기도 좋겠네여\n그리규 가끔 핑크로 착색되는 립들 있는 원 색상 그대로 유지됩니더\n벌써 품절이라니 ㅜㅜ 오우야...품절풀리몬 다른색도 쟁이구 싶네요",
    "text175": "디올 립밤 많이 사용하는데 가격이 너무 비싸서 부담이던차에 알아보다가 컬러가 너무 예뻐서 구매했어요!\n올영 배송은 말모 무진장 빠르구요!\n컬러도 너무 예쁘고 연한색인데 은근 발색도 잘되서 딱 생각하던 컬러였어요!! 다른컬러도 다 사고싶네요ㅎㅎ",
    "text176": "원래 쨍한 색만 사용해보다가 토슈즈 색이 너무 마음에 들어서 사버렸어요 ㅋㅋ 발림성 너무 좋고 촉촉하게 발려서 각질 부각도 없고 이뻐요~ 화장도 진하게 하는편이 아니어서 웜톤 피부에도 나름 잘 어울리는거 같아 좋아요~ 다른 색도 더 구매하고 싶어지네요~ 과하지 않은 발색이 뭘 써도 다 이쁠거 같은 생각이 들어요~",
    "text177": "입술이 너무 매트한 느낌이라 립밤 스타일의 립스틱을 ㄱ 매했어요. 와 생각보다 훨씬 더 촉촉하고 발림성 너무 좋네요. 지금 가지고 있는 립은 전부 쨍한 색상들뿐이라 톤다운 된 색상으로 구매했는데 딱 얼굴에 생기 돌아보이는 발색력!! 다음엔 모란이나 스트로베리 색상 구매해보거 싶어요! 발색도 오래 지속되서 수정화장 자주 할 필요가 없네요! 간만에 맘에 드는 립 찾아서 기분 좋네요",
    "text178": "입술이 건조하고 각질이 많이 도드라지는 입술인데도 처음바른 상태로 유지되고 좋네요 ㅋㅋ\n화장을 진하게 하는 편이 아니라 토슈즈로 선택했는데 자연스러운 발색이라 마음에들어요\n쓱쓱발라도 발림성도 좋고 유지력도 좋아서 잘 산 것 같아요~ 사은품으로 받은 네일폴리쉬도 잘 쓸게용",
    "text179": "딱 제가 찾던 발색 ❤️\n✔️발색력 \n✔️지속력\n✔️수분감 \n전부 5점만점‼️\n요즘같은 날씨에 은은하게 바르고 외출하기 딱 좋아요 \n선크림 하나 바르고 이 립스틱 하나 바르면 끝! \n촉촉하게 발리면서 발색력이 뛰어나네요\n이전에 비슷한 색상의 립스틱을 구매했었는데 매트해서 전 별로였거든요 ㅠㅠ \n제가 원하던 촉촉하면서도 은은한 색상의 립스틱이네요\n뭔가 꾸미고 싶은날에는 이걸로 베이스 깔고 좀더 밝은색으로 믹스매치해서 그라데이션 줘도 너무 예쁠것같아요 \n데일리 립스틱 찾으신다면 추천합니다!",
    "text180": "고민고민하다 토슈즈 컬러로 픽했는데\n베이지에 핑크 살짝 느낌이라 \n데일리로도 틴트바르고 위에다가 바르면 볼륨감 생겨 \n잘어울려서 좋아요~^^\n\n혼자서도 발색 잘되고 바를때 무른타입아니고 꾀 단단해서 여러번 덧발라도 뭉개짐 없어 더 마음에 들구요\n요새 입술 주름 때문에 립밤 달고살았는데 이건 하나만 발라도 촉촉하고 바르면 볼륨감있어보여서 맘에들어요^^",
    "text181": "팁토우 네일 제품 좋아하는데 \n인스타에서 젤리립스틱 영상보고 바로 사봤어요~!\n\n저는 뉴트럴에 걸친 쿨톤이에에요\n입술에 각질이 잘 생기고 \n조금이라도 무거운 질감의 립을 바르면 \n답답함을 느끼는 편이구요.\n\n젤리 립스틱은 외관만 봤을땐 질감이 꾸덕해 보이지만\n막상 바르면 무겁지 않게 발리고\n발림성이 쫀쫀한 촉촉함이에요\n\n유통기한도 여유있고\n\n색감이 핑크베이지라 너무 자연스럽고 이뻐요!\n처음 젤리립스틱 바른후 \n립스틱 색과 같은 색이다가\n내 입술 온도에 맞게 네추럴한 핑크로 남아요\n\n발림성 색감 다 마음에 들어서\n데일리로 손이 자주 갈 것 같아요!\n다른 컬러로 하나 더 주문했어요",
    "text182": "레드계열만 바르다 요즘 입술만 둥둥 떠다니는 느낌을 받아서 티가 별로 안나는걸 찾다가 구매했어여!애들 등하원때 쿠션만 바르고 레드를 바르니 너무ㅜ이상하더러고요 ㅎㅎ생긴거는 일반 립스틱이랑 생긴거는 같고 발립성은 부드럽게 쓱~잘발려요!\n발색도 은은하니 괜찮아요!촉촉해요~색이 완전 밝은색이 아니라서 선크림만 바르고 립밤대용으로 발라도 좋을것 같아요!립바르면 건조했는데 이 제품은 촉촉함이 지속되서 좋아요! 색은 완전핑크가 아니라 정말 핑크 한방울 들어간 색이라 어떤 색조에도 잘 어울릴것 같아요!",
    "text183": "이 제품의 제일 먼저 눈에 보이는 설명이.. 주름개선 기능성 화장품!!!\n발색만 신경 쓰던 제가 주름개선이라고 해서.. 망설임 없이 구매했어요\n(최근 각질도 주름도 많아져서.. ㅜ-ㅠ)\n\n아주 미니 미니한 사이즈는 아니지만 투명한 심플함으로 색상이 보이는 디자인으로 한눈에 색상을 그대로 알 수 있어요\n오픈 하는 순간, 너무 쨍하게 진한 색상으로 매트함이 느껴져서 걱정했는데.. 직접 발라보니.. 보기완 다르네요 ㅎ\n일부러 팔에 한번 두번 세번씩 발라서 색상 비교 해봤어요.\n발색되는 게 생각보다 연하고 입술에 부드러움과 광택이 올라오는 게 너무 예뻐요 ㅎ\n왜? 주름개선 화장품이라고 하는지.. 고개가 끄덕여 지네요\n보통, 마른 입술 상태에서 바르면 처음에 뻑뻑한 느낌이 많은데.. 이건 바르면.. 스윽~ 발림이 너무 부드러워요 ;\n마지막 사진보시면.. 윗 입술은 맨입술 ㅎㅎ 아랫 입술은 3번 바른 상태에요. 촉촉한 느낌이 다르죠? ㅎㅎㅎ\n마음에 드는 거 한가지 더 추가하자면.. 향이 없어서 좋아요 너무 진한 향은 바르는 순간 코를 찌르는 진함이 있는데.. 이 제품은 그냥 촉촉함만 남아요 ㅎ",
    "text184": "요즘 플럼핑 되는 제품을 구매하고 싶었는데 또 자극적인건 싫어서 구매해봤습니다!!! 다양한 컬러에 얹고 싶어서 팁토우 컬러 구매했는데, 단독으로 발라도 자연스럽고 좋음\n플럼핑 효과는 많지 않지만 자연스러운 느낌이라 오히려 좋은 것 같아요! 입문하시려는 분들이 사용해봐도 좋을듯(특유의 화한 느낌은 전혀 없습니다)\n플럼핑 제품 특유의 약간 번들거림(?) 같은 것도 없어서 단독으로도 쓰고 다른 컬러랑 레이어드 하기에도 좋을 것 같아요!\n사진은 순서대로 1콧, 2콧인데 진한 컬러가 아니라 큰 차이는 없네요",
    "text185": "배송이 빠르고 포장도 꼼꼼하게 잘 왔어요. \n 평소에 편하게 사용하려고 구매했는데 쓱쓱바르기 좋고 촉촉한 타입이라 데일리로 편하게 사용하기 좋을 거 같아요. \n 입술이 혈색이 없는 편에 얼굴이 조금 붉은 톤인데요. 그래서 그런지 틴트가 너무 붉으면 입술이 너무 튀더라구요. 토슈즈는 분홍하고 붉은색 중간 정도에 순한맛(?) 느낌이라 얼굴색이 붉어도 큰 부담없네요ㅎㅎ 입술 혈색도 잘 잡아주고 자연스럽게 커버해줘서 너무 좋네요.",
    "text186": "제가 구입한 색상은 토슈즈인데 발색력이 좋아서인지 색상 너무 화사하고 예쁘네요\n\n발림성도 좋고 촉촉하고  입술이 도톰하고 섹시해 보이기도 하네요\n\n지속력도 좋아 카페에서 빵먹고 차마셔도 지워지지 않아 너무 마음에 들어요\n\n다른 색상도 구매해보고 싶네요",
    "text187": "생각보다 흰기 회기가 많이 도는 것 같아요! 맑은 립제품 찾으시는 분들께는 비추입니다!ㅠㅠ 전 흰기가 안받는 편이라 색깔이 잘 맞진 않않는데 제품력 자체는 좋은 것 같아요! 립밤같은 멜팅밤 제형은 아니고 생각보다 매트한감이 있게 발리는 느낌입니다! 플럼핑 효과는 잘 모르겠어서 플럼핑 싫어하시는 분들께도 추천입니다",
    "text188": "촉촉한 정도는 약간 있고 엄청 매트하진 않아요 ㅎㅎ 그런데 핑크베이지 라는데 입술 색이 있는 분들한테는 핑크빛이 돌거예요 제가 그렇거든요 ㅠㅠ 입술 색 없으신 분들한테 이쁠 거 같아요 품절 아니길래 샀는데 생각했던 느낌이 아니라서 개인적으로는 실망했지만 색 자체는 이뻐요 ~",
    "text189": "정보만 봤을때는 수분탱탱광 립밤스틱으로 받아들였는데 실상은 매트한 립스틱 느낌이어서 대충격!\n\n발림이 꾸덕한 립스틱이고 1회 발색시 투명하게 발려질거라는 기대와 달리 텁텁한 느낌이었습니다.\n토슈즈 색상은 아침에 일어나서 힘없고 생기없는 제 본연의 립색상과 매우 동일하였습니다.\n\n립 말고 치크나 아이등 페이스등에 사용하기에는 색상은 괜찮다고 생각하는데 상세이미지하고는 전혀 다른 립제품이라고 느껴집니다..",
    "text190": "촉촉함에 만족\n발색에 만족\n인스타에서 사용하는분 보고 구매했는데\n좋아요\n지속력은 아직 잘 모르겠어요\n각질 안생기면 재구매 각",
    "text191": "발색 자체가 사진이랑 너무 다름; 그리고 재형도 광고에서는 엄청 글로시 약을 나왔는데 막상 발라 보니까 글로우는 전혀 없고 매트에 가까움;;",
    "text192": "여태까지 사용해본 립스틱 가장 맘에 드네요 \n끈적임 없이 립에 닿자마자 속까지 젤리처럼 만들어지 어주는느낌?ㅎㅎ \n촉촉해요 ㅎ ㅎ 쌩얼에 자연스러움 주는데도 최고네요^^",
    "text193": "배송빨라요.\n발색도 맘에 들고 발림성 좋아요. \n지속력  아침에 한 번 바르면 점심에 수정으로 한번 발라주면 돼요.\n매트한 형태 아니고 촉촉한 수분감까지 돌아서 입술 건조해지거나 아프지 않아요.",
    "text194": "부드럽게 잘 발리고 입술에 쫙 붙는 느낌이에요\n입술이 건조한 편이라 조금이라도 뻑뻑하면 안 바르게 되는데 오랜 시간 촉촉하게 보습이 돼서 좋아요\n젤리 스틱인데도 잘 안 지워지고요\n발색력도 좋고 자연스러운데다 도톰해 보여서 맘에 들어요",
    "text195": "데일리로 사용하기 너무 예쁜 립스틱이에요!\n입술이 훨씬 생기있게 보이고 발림성도 너무 좋아요\n끈적임이 없어 하루종일 바르고 있어도 답답함이 없고 입술도 너무 예뻐보여요",
    "text196": "와우~ 색이 너무 이뻐요!! 과하지 않고 입술색이 생기있고 볼륨감이 있어요~ 미세먼지 때문에 종종 마스크를 쓰는데 잘 묻어나지 않아요. 입술도 촉촉하니 오래도록 유지되서 여러모로 만족입니다!",
    "text197": "요즘 최애 입술!! 데일리로 넘 잘쓰고있어요\n이제품 첨 써보는데 촉촉하면서 각질 부각이 없어서 자꾸 손이 가고, 색상도 무드있게 싹 잡아줘서 넘나 분위기 있어보여요 ㅎㅎ 다른색상도 추가 구매하려구요!!",
    "text198": "발림성이 좋아서 화장하기 정말 편하네요. 색상도 선명하게 잘나오고 지속력이 좋아서 중간에 조금만 다듬어도 하루종일 유지되네요.  휴대용으로 부담없이 사용하기 정말 만족스러운 제품이라 추천해요!",
    "text199": "입술이 항상 건조해서 립제품잘바르지않는데\n팁토우  립은 너무촉촉해서  각질도일어나지않고\n발색도잘되서 자연스럽게 연출이잘되네요^^\n화장을 안햐고 립만발라도 포인트되고너무\n이쁩니당^^",
    "text200": "부드럽게 잘 발려요. 진하지 않은 색감이라 자연스럽게 발색됩니다! 혈색도는것처럼 좋네요~ 보습감이 좋아서 립밤대용으로 써도 무방할듯해요^^ 케이스도 고급져서 보고있으면 기분좋네요 다른컬러도 사고싶을정도예요"
  },
  {
    "brand_name": "팁토우",
    "product_name": "[립앤치크] 팁토우 젤리 립스틱 17 Colors",
    "price": "17900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020370121ko.png?l=ko",
    "review_name": "002 모란",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203701",
    "text1": "네일로 유명한 브랜드인 걸 팁토우 라이브를 보고 알게되고 처음으로 입문하게 됐어요. 손톱에 매니큐어 안 바른지 몇 년째라; 간만에 기분전환 겸 구매욕구가 생겼는데 젤리 립스틱이 새롭게 런칭하는 방송이라 함께 구매해봤어요. 색상은 고민하다 토슈즈 먼저 구매 후 모란도 추가해서 구매했는데 이땐 핑크솔트 증정이 끝나서 아쉽네요.\n\n제형은 무르지 않고 단단한 편인데 체온에 녹아 제품 설명처럼 얇고 쫀쫀해서 밀착력있게 발려서 뭉개지거나 겉도는 느낌없이 입술이 편안해요. 립밤 느낌이라 적당한 수분과 보습이 채워지는 느낌이었어요. 덧바를 수록 수분광이 차오르기는 하지만 립스틱 정도의 불투명함은 아니라 색감은 투명하고 자연스럽게 올라오는 편입니다.\n플럼핑 효과는 딱히 느껴지진 않았고 입술 보습으로 탄력감을 주는 것 같아요. \n그리고 아무래도 립스틱으로 나온 제품이라 발림은 쫀쫀한 립밤 느낌이지만 입술 각질을 불려 눌러줄 정도로 엄청난 고보습 느낌은 아니기 때문에 제품의 장점을 살리려면 립마스크로 각질을 불려 제거한 뒤 발라주는 게 훨씬 입술에 예쁘고 밀착력 있어서 좋더라구요.\n\n토슈즈 색상은 핑크빛 뮤트 베이지라고 되어 있는데 뮤트가 붙은 대로 맑고 투명한 느낌보단 차분한 모브빛이 있어서 입술에 제일 누디한 표현으로 웜 쿨 상관없이 무난하게 쓸 수 있는 컬러같아요. 단독 사용도 예쁘지만 베이스 립으로 활용하기에도 좋고 요즘 유행하는 치크밤처럼 쓰기에도 좋더라구요.   적당한 온도감의 핑크빛이 혈색을 주는 정도로 올라와서 토슈즈는 멀티로 쓰기 좋아요. 네일이랑 세트로 바르면 여리한 느낌이 너무 예쁘더라구요. 튀지 않고 무난한데 신경쓴 듯한 느낌내기 좋은 컬러같아요.\n\n모란은 스트로베리랑 고민하다 웜톤이라 이게 더 잘 어울릴 것 같아서 구매해봤는데 톤다운된 코랄 느낌이고 형광기나 흰기 없는 코랄이라 마음에 들었어요. 입술에선 좀 더 주황빛이 올라오는 편이라 확실히 쿨톤보단 웜톤에게 추천합니다. 토슈즈보다 맑게 올라오는 느낌이고 색감이 쨍한 느낌은 아니라 모란도 무난하고 예쁘게 쓰기 좋더라구요. \n\n색감은 둘다 무난하게 쓰기 좋고 토슈즈 같은 색감이 은근 잘 없어서 좀 더 마음에 들어요. 요즘 나오는 탕후루 립제품들과는 다른 기본기에 충실한 베이직한 느낌이기는 하지만 그만큼 번들거림이나 찐득함 없이 적당한 광과 혈색 주는 립밤같은 타입으로 무난하게 쓰기 좋은 제품이라 원하는 입술 표현에 맞다면 구매해보셔도 좋을 것 같아요.\n\n한 가지 아쉬운 점을 꼽자면 케이스? 겉 단상자에서 기대되는 느낌과는 좀 다른 단순한 케이스가 조금 아쉬웠어요.",
    "text2": "발색이 진짜 너무 마음에 드는 립 ㅎㅎㅎㅎ\n데일리하게 바르기정말 좋고 각질 부각도 \n안돼서 더더욱 마음에 들어요!!! ㅎㅎ 지속력을\n굉장히 중요하다고 생각하는 사람인데 이건 립스틱\n임에도 바르고 나서 지속력이 굉장히 좋더라구요~~ \n넘 마음에 들어서 다른깔로도 또 사구파지네용!!! \n아주 이쁩니다 ㅎㅎㅎ 립스틱 디자인도 고급져서 \n파우치에 쏙 갖고 다닐 맛 나네유",
    "text3": "틴트처럼 착색되는제품보다는 립글로즈처럼 글로시하면서 촉촉하게 발리는 립을 선호하편이라 팁토우 젤리 립스틱은 딱 제스타일이예요 \n모란 색으로 쨍한느낌보다는 은은하게 발려서 웜톤에 무난하게 데일리로 바르기 좋은거 같아요 . 기초만 바르고 나갈때도 튀지않아서 손이 자주가는 립 제품입니다 \n각질부각도 없고 , 묻어나는것도 없어서 좋았어요 :)",
    "text4": "건조한 입술도 촉촉하게! 발림성도 너무 좋네요~\n평소 화장을 잘 안하는데 가끔 할 일 있으면 진한색이 부담이더라구요. 그래서 고른 색상인데 무난하니 튀지않아 마음에 들어요. 립스틱이지만 촉촉하니 립밤 바른 것 같아요.\n화장품 특유의 향도 없어서 부담없이 바르기 좋아요!!\n네일 제품도 잘 쓰고있는 브랜드인데 립까지 만족입니다!",
    "text5": "팁토우 네일은 종종 구매했었는데 색이 마음에 들더라구요. 그런데 팁토우 립스틱도 있어서 발색 괜찮을거 같아 구매했어요. 평소에 화장을 잘 하지 않고 다니는 편인데 진하거나 도드라져 보이지 않고 옅게 잘 발렸어요.\n촉촉하게 발리고 발색도 자연스럽게 잘 되는데 광택이 예쁘게 올라오는 느낌이였어요.",
    "text6": "평소 코랄계열의 컬러 선호하는 편이시라면 \n모란 추천하고싶네요!!\n최근에 입술 건조도 심하고 각질관리가 안되서\n립밤만쓰고 립스틱 잘안썻는데 이제품은 \n발색도 예쁘고   수분감도 참 좋네요\n입술에 윤광이 돌면서  훨씬 볼륨감입는  입술이  되네요!!!",
    "text7": "입술 각질부자라 립 바를때마다 맨날 신경쓰이는데, \n요건 바를수록 입술이 매끈해지고 촉촉해진다니 구매 안할 이유가 없어서 당장 구매! 했습니다\n\n빠른 배송으로 안전하게 도착했어요!\n오자마자 두근두근 설레는 언박싱♥︎\n\n바로 립 정리하고 발라봤는데, 요거 정말 부드럽고 촉촉하게 발리는데 그렇다고 부담스럽게 찐득 하지 않아서 좋네요!\n\n입술 각질 부자인데, 립 바르고 티나나요?\n저는 전혀 느끼지 못할만큼 각질 부각 안되고 촉촉 탱글해보였어요!\n쿨톤인데 모란 색상 구입!\n\n평소 화장 잘 안하는 스타일인데 립은 꼭 챙겨바르거든요!\n색상 테스트 해보니까 글로우 느낌이라 데일리로 바르기에 딱이에요! \n살짝 바르면 핏기도는 정도이고 덧바르면 좀 더 진해집니다!\n그렇다고 부담스럽게 진해지지 않아서 저는 딱 좋았어요!\n립패키지도 너무 예뻐서 파우치에 쏙 넣고 다니기에 좋아요♥︎\n꾸준히 발라보면 각질부자인 제 입술에 더욱 효과가 좋을거같아요! \n너무 오랜만에 만족스러운 립스틱이에요🫶🏻",
    "text8": "촉촉하고 자연스러운 발색의 젤리 립스틱이에요~~! 요즘 립밤처럼 촉촉하면서도 발색 표현이 가능한 제품을 찾고 있었는데 제가 딱 원하는 스타일이라 아주 잘 바르고 있어요~~! 모란 색상 코랄빛나면서 자연스러워서 정말 예뻐요~~ 촉촉한 표현이 가능해서 정말 마음에 듭니다 요즘 계속 이것만 바르는 중이에요!ㅎㅎ",
    "text9": "제일 많은 기대를 해서 주문을 했었던 모란 컬러-!!  팁토우 제품은 믿고 구매할 수 있을 정도로\n발색부분에서 아주 만족해서 친구꺼 써보고 저도 주문해본건데 모란 진짜 조녜..\n농협은행>.<!! 모델분 발색 컷 처럼 코끝에 해도 진짜 여리여리 소녀처럼 너무이뻐요.\n빨리 내일아침 되자마자  메이크업 할때 코끝에 챱챱 발라보고 싶어요!! \n양볼에 해도 넘 여리여리할듯",
    "text10": "애정템 팁토우 벌써 몇개째 구매하는지 \n립스틱은 그러나 처음인데요 \n지난번에 틴트가 너무 제스타일이라 이제 팁토우로 정착해야지 했거든요 \n틴트를 바르다 보니 또 립스틱도 가지고 싶어 구매했어용 \n기존엔 매트한것만 많이 썼었는데 이제 나이들다보니 늘 촉촉 건조한 것을 찾게되네요!\n이 립스틱도 촉촉해요 굉장히 립밤같은데 발색 지속력이 좋더라구요\n커피마시고 나도 살아있더랍니다^^ \n\n촉촉하니 입술도 도톰해보이고 좋아요\n다른 색상으로 또 구매해야게써요",
    "text11": "무난템..? 근데 굳이 이걸 사야 할 이유는 모르겠음.\n재구매 의사는 없습니다.",
    "text12": "입술에 올리면 발색은 굉장히 여리여리~ 발색 립밤 같아요.\n대신 입술은 정말 편안하고 좋아요. 생기 조금 얹는 정도의 색감.\n치크로 쓰기에도 나쁘지 않아요. 오히려 색이 좀 더 잘 올라가는 듯.",
    "text13": "젤리 립스틱 촉감도 너무 좋고\n바르기 편해서 좋네요 ㅎㅎ\n색감도 너무 이쁘고 촉촉해서\n입술이 마르거나 따갑지도않고 조아여",
    "text14": "토슈즈랑 모란 고민하다가 모란으로 골랐어요  피부가 검은편이라 살짝 색감 진한거 했는데 선택 잘한듯해요   요즘 중딩들 요정도 립은 기본으로 바르는데 우리딸도 합류!!  기존에쓰던 명품보다 발림성이 더 좋고 촉촉해 보인다고 좋아하네요  덧바를때와 한겹 바를때 색감이 달라서 다양하게 잘 활용할수있다고 엄청 좋아하니 다른색도 하나더 사줄까봐요 볼룸도 올라가고 주름도 줄어든다니 저도 진한색상 하나 사서 썬크림만 바르고 돌아다녀야 겠어요",
    "text15": "환절기되고 입술 각질이 많이 떠서 립글로즈 형태나 립밤밖에 못바르고 보습만 주고했는데 팁토우 젤리 립스틱 보습력도 상당하다해서 주문해봤어요.\n\n첫사진이 한번발색, 두번째는 두번, 세번째는 세번입니다. 많이 발라도 어색하지않게 자연스러우면서 진한색으로 발색되고 보습감이 아주 좋습니다.\n\n입술에 있던 각질들이 첫발색때부터 거의 안보이고 풀립인데도 어색하지 않고 과하지않게 표현되는거같아요.\n\n메이크업 클렌징하고 나서도 입술 보습감이 촉촉하게 남아있어요. 싹 깨끗히 지워집니다\n아주만족해서 다른 색상도 추가구매해야겠어요",
    "text16": "웜톤이라 모란으로 픽!\n립스틱인데 주름개선 기능성을 인정받은 제품이라 엄청 기대하고 있어요\n1번 발색, 2번 발색 해봤는데 촉촉하면서 색깔도 완전 맘에 들어서 좋아요\n입술이 각질이 좀 있어서 너무 매트한건 기피하는 저에게 딱 좋은 립이네용",
    "text17": "그냥 립스틱느낌이에요 젤리인데 끈적거리는거 없고, 촉촉합니당 발색도 생각보다 잘되서 맘에들어요! 그리고 패키지가 귀엽고 ㅋㅋㅋㅋㅋ 착색은 거의 없습니당 그래도 잘 지워지진 않아서 전 만족해영 봄이라 건조한데 데일리로 쌩얼에 쓰기에 적당하고 맘에들어요! 첨본 제품인데 아주 만족합니당 ㅎㅎ",
    "text18": "웜톤에 찰떡!! 딱 기대했던 그 컬러에요~!\n바르자마자 탄성나옵니다 엄청 부드럽고 촉촉한데 또 발색도 깊게 잘나와요\n슥슥 바르면 너무 예쁜 컬러 완성이에오 \n또 다른 립 컬러랑 레이어링하면 다른 느낌으로 예뻐요!\n오늘부터 가방안에 바로 넣고 다니면서 최애 립제품 될듯하네요! 다른 컬러도 다 예쁠것같아요!!",
    "text19": "모란색을 선택한 이유는\n너무 밝지 않으면서도\n웜톤과 쿨톤 누구에게나 어울리고\n다른 립들과도 믹스하기 좋을 것 같아서였는데\n실제로 받아보니\n훨씬 더 마음에들어요!\n\n너무 매트하지 않아\n각질 부각되지 않고요.\n\n제가 구순염이 있어\n메이크업 + 세안후 까지 \n입술 상태를 살펴보는 편인데\n입술 매끄러운게 좋더라고요~\n\n뚜껑도 투명해서\n메이크업 시 색상 고르기 좋습니다!",
    "text20": "컬러가 예쁘게 잘 표현됩니다. 피부톤과 발색이 이쁘게 잘 어울려요. 수분감 유분감 적당하고 촉촉한 느낌, 화사한 표현 좋네요. 여러 번 써봤는데 꾸준히 잘 쓰여질 것 같아요.",
    "text21": "일단 배송이 빠르고 포장이 잘 되어 왔어요.\n젤리 형이라 입술에 바르는 순간 완전 촉촉하고 생기 있어 보이네요. 발색력도 좋고 오래 유지되어서 좋네요  바르기 편하고 데일리로 무난하게 잘 바르고 다녀요.",
    "text22": "컬러가 다 이뻐서 고민하다가 선택한 모란~ 립컬러 자체가 분위기가 있어요 발색역시 잘되고 부드럽세 잘 발려요 \n다른 컬러도 주문해야겠어요",
    "text23": "발림성도 촉촉하니 좋고 \n색상도 은은하니 예쁩니다\n입술도 또렸해 보이네요\n유지력도 좋고 음료 마실때 빨대나 컵에 안묻어나서 좋아요\n입술이 건조한 편인데 촉촉함을 잘 유지해줘서 좋네요!\n아주 만족합니다",
    "text24": "저는 웜톤이에요\n평소에도 코랄느낌을 선호하는편이고 \n그색이 잘어울리더라구요\n촉촉하게 발리는게 입술에 각질이 많은편인데도 부드럽게 발려요\n하루종일 촉촉하게 유지되서 립밤의 느낌도 있는듯해요",
    "text25": "촉촉하고 발색도 자연스러워서 마음에 들어요\n생각보다 지속력도 꽤 오래가더라고요 \n따뜻하고 분위기있는 컬러라 예쁜거 같아요\n가볍게 슥슥 바르면 되니 편하고 좋아요 ㅎㅎ \n웜톤인데 인생 립스틱 찾았네요:)",
    "text26": "진짜 젤라틴 광택 맞네요~! \n광나면서 너무 예뻐요! \n웜톤인데 추천대로 모란 사봤더니 정말 찰떡이네요!!\n 고급진 피치브라운 색감입니다~\n그리고 플럼핑이라 얼마나 아플지 걱정했는데 하나도 안아파서 좋았어요!",
    "text27": "팁토우젤리립스틱은 색깔별로 갖고 있을정도로 매우 만족합니다.계속 재구매의사 백프로",
    "text28": "웜톤이라 오렌지 계열 잘 안어울리는데\n이건 뮤트오렌지 색이라 차분하니 잘 어울리네요?\n과감하게 도전해본건데 너무 쉽게 성공해서ㅋㅋㅋ\n기분이 좋고 손에 꼽는 인생 립 색상 찾았어요\n젤리 립스틱인데 지속력 좋은 편이고\n이게 실물이 예쁜데 사진으로는 안담겨서 아쉬워요\n근처에 매장있으면 테스트해보고 사거나\n아님 그냥 제 리뷰 믿고 구매하셔도 70%는 성공할듯요\n나름 색상 표현해 보겠다고 뒷면 카메라로 찍었는데\n피부상태가 말이 아니라 모자이크 처리했어요ㅋㅋ\n입술색만 참고해주시고 실제로는 오렌지빛이 더 돌고\n아무튼 예쁨니다. 사진으로는 한계가있어요\n저는 마음에들어서 다른 색도 또 구매하려고요~",
    "text29": "코랄빛 나는 오렌지색상의 봄웜칼라예요!\n입에 올렸을때 발색은 오렌지빛이 많이나지않아서 더 좋았구요 발림성이 아주 우수하고 립밤처럼 촉촉한 제형이라서 입술을 광나고 더 반짝거리게 만들어주네요\n색상도 너무이쁘고 바르기도 편해서 여러번 덧발라도 뭉침이 없어서 수정화장하기도 딱이예용",
    "text30": "항상 트는 입술에 스트레스를 많이 받고있었어요 ㅠㅠ\n제가 애정하는 젤리형태의 립스틱 제품이 나왔다길래 구매해봤어요~~모란색으로 샀습니당 ㅎㅎ\n\n평소에 립스틱은 저에게 건조했는데요 \n이 제품은 립스틱보다 더 쫀득하고 입술에 쫙 달라붙어 오랜시간동안 촉촉하게  돼서 너무 좋네요 ㅜㅜ! \n\n건조한 환절기에는 이게 딱 입니다! 립스틱과 바세린이 혼합된 텍스쳐로 느껴지네요 ㅎㅎ 입술에 각질도 없고 발색도 진짜 좋아요",
    "text31": "팁토우 네일만 잘하는거 아니였나요?\n세상에 촉촉립으로도 일냈네요\n컬러도 진하게 발색 잘되고 웜톤이면\n무조건 모란하세요\n브라운오렌지 컬러로 분위기 그윽해보여서 좋아요\n컬러뿐 아니라 촉촉립스틱인데도 입술발색이 선명하게 잘되서 좋더라구요 같이 받은 네일컬러도 너무 이뻐요♡",
    "text32": "제 입술은 금방 마르고 건조해서 ~ \n이렇게 촉촉한 발림성인 제품을 좋아해요\n토슈즈랑 모란.. 두개중 고민했는데. ㅋㅋ\n웜톤에 모란이라는 글에 ~ 구입했어요\n마음에 들어요 ~~ 손목에도 촉촉함이 느껴집니다. ㅋㅋ\n입술이 평소보다 통통하고 생기 있어 보인달까 ~ 굿굿\n\n같이보내주신 네일은 말해모해요 ~ 너무 좋아요.",
    "text33": "코랄빛도는 브라운이라 웜톰에게 찰떡이예요 \n입술에 올렸을때 발림성도 좋고 발색도 이뻐요 \n광택이 은은하면서 입술이 편안해서 좋았구\n \n착색은 살짝 남는데 붉어지는 착색이 아니라서 \n처음 발색이 끝까지 유지되는 아이라 손이 자주 가요",
    "text34": "립스틱이 너무 매트하면 입술갈라진게 다 표현되잖아요ㅜ 이건 촉촉해서 부드럽게 발리고 탱탱해보이고 광채가 돌아요\n색상은 모란으로 구입했는데 색표현도 잘 나오고 화장이랑 잘어울려요",
    "text35": "모란색상이 갈색느낌에 복숭아색상이라\n주황빛 선호하시는분들 좋을것 같아요\n흔히들 말하는 코랄색인 주황색과 분홍색의 중간인 산호색이라 보시면 될 것 같아요\n발라보시면 아실듯~\n\n촉촉함과 발색 및 발광까지 한번에 해결되서\n요즘  이것만 쓰고 있어요",
    "text36": "넘 귀여워서 반해버린 ♡ 팁토우 립스틱 ♡ \n컬러립밤이라고 보면 더 가까울 거 같긴한데 지속력이 립밤보다 좋고 색깔이 예뻐요 ♡ \n촉촉해서 각질부각 없고 주름끼임도 없어요 \n평소에 슥슥 자주 부담없이 바를 색으로 골랐는데 모란 추천합니다 내입술에 촉촉히 광만 얹어진 느낌이 듭니다 ♡ \n쌩얼에 바르면 진짜 찰떡이에요 ! 마치 내입술인척 하기 딱 좋은 색 ㅎㅎㅎ봄웜색인데 여쿨도 은근 잘 쓸 것 같은 색깔이에요 넘 귀엽게 생겨서 들고다니기도 좋아요 손이 많이 가고 안바르면 허전해요",
    "text37": "너~무 촉촉한데 발색도 왕 좋아서 마음에 들어요!!\n립밤 안바르고 엄청 건조한 상태에서 발랐는데 제품 자체가 촉촉하니깐 립밤 바른것처럼 입술이 윤기가 좋더라거요\n근데 그와중에 색감이 너무 예뻐서 더더 마음에 들었어요\n입술도 더 보륨있어 보이고 적당한 광택감에 요새 매일 이것만 바르는것 같아용...\n바를때 뭉치는것도 없이 발림성도 좋고요 저같은 입술 건조한 사람한테 너무 좋은 립스틱인...ㅜㅜ♡",
    "text38": "부드럽고 발색도 만족스러워요! \n입술이 건조한 편이라 립스틱도 촉촉한 제품이 좋더라고요~ \n이번에 올리브영 신상 구경하다가 구매했는데 맘에 들어요\n패키지가 사랑스러워요~!\n손바닥에 테스트했는데 발림성도 발색도 만족해요!\n입술에 직접 발라봐도 촉촉하게 잘 발리더라고요. \n저는 웜톤인데 자연스럽게 잘 어울려요 ㅎㅎ \n전반적으로 만족합니당!! \n재구매의사 있어요, 다 쓰고 또 사러올게용",
    "text39": "제형은 무르지 않고 단단한 편인데 체온에 녹아 제품 설명처럼 얇고 쫀쫀해서 밀착력있게 발려서 뭉개지거나 겉도는 느낌없이 입술이 편안해요. 립밤 느낌이라 적당한 수분과 보습이 채워지는 느낌이었어요. 덧바를수록 수분광이 차오르기는 하지만 립스틱 정도의 불투명함은 아니라 색감은 투명하고 자연스럽게 올라오는 편입니다.\n플럼핑 효과는 딱히 느껴지진 않았고 입술 보습으로 탄력감을 주는 것 같아요.\n그리고 아무래도 립스틱으로 나온 제품이라 발림은 쫀쫀한 립밤 느낌이지만 입술 각질을 불려 눌러줄 정도로 엄청난 고보습 느낌은 아니기 때문에 제품의 장점을 살리려면 립마스크로 각질을 불려 제거한 뒤 발라주는 게 훨씬 입술에 예쁘고 밀착력 있어서 좋더라구요.\n\n모란은 스트로베리랑 고민하다 웜톤이라 이게 더 잘 어울릴 것 같아서 구매해봤는데 톤다운된 코랄 느낌이고 형광기나 흰기 없는 코랄이라 마음에 들었어요. 입술에선 좀 더 주황빛이 올라오는 편이라 확실히 쿨톤보단 웜톤에게 추천합니다. 토슈즈보다 맑게 올라오는 느낌이고 색감이 쨍한 느낌은 아니라 모란도 무난하고 예쁘게 쓰기 좋더라구요.\n\n기본기에 충실한 베이직한 느낌이기는 하지만 그만큼 번들거림이나 찐득함 없이 적당한 광과 혈색 주는 립밤같은 타입으로 무난하게 쓰기 좋은 제품이라 원하는 입술 표현에 맞다면 구매해보셔도 좋을 것 같아요.",
    "text40": "모란 컬러 너무 맘에 들어요♡\n일반 립스틱을 바르기 전에는 \n립밤을 촉촉히 미리 발라둬야 입술에 각질이 \n안 올라오는데 팁톡 젤리 립스틱은\n별도로 립밤을 바르지 않고 단독으로만 발라도 \n촉촉해서 입술이 갈라지거나 트는 게 없구요. \n톡톡 바르거나 여러 번 덧발라도 \n각기 다른 무드로 입술을 연출할 수 있어서 좋아요",
    "text41": "촉촉한 립스틱 알아보던차에 이 제품 사봤는데 우와~ 색상도 정말 괜찮고 무엇보다 잘 발려서 요즘 정말 잘 사용하고 있어요.\n가방 안에 쏙 넣고 다니면서 발라주고 있는데 입술에 윤기도 나게 해줘서 정말 좋더라구요 ㅎㅎ \n색상도 제 얼굴과 잘 맞아서 앞으로도 열심히 발라 볼 생각입니다. 다 쓰고 또 주문해볼께요.추천해요",
    "text42": "입술이 건조하고 각질이 들뜨는 편이라 매트한 립스틱보다는 촉촉한 립스틱을 즐겨 발라요\n후기도 좋고 입술 보습 케어까지 된다고 해서 구매 해 보았습니다\n모란 색상이 피부에 잘 맞을 것 같아 선택했는데 마음에 쏙 드네요\n살짝 웜한 느낌도 있으면서 노란 끼가 돌지 않아 피부와 잘 맞아요\n균일하게 잘 발리고 지속력도 우수합니다\n하나만 단독으로 발라도 밋밋하지 않고 은은한 광이 나는 게 예쁘네요\n따로 립글로스나 립밤을 바르지 않아도 촉촉한 립 표현이 가능한 립스틱이에요",
    "text43": "스키니 핏으로 바를 수 있어요!  입술에 얇게 바르는 것을 스키니핏으로 말하는지 몰랐는데 이번 기회에 알게 됐네요!!볼과 섀도우로도 활용할 수 있어 활용도가 높고, 은은한 착색으로 자연스럽게 메이크업을 완성할 수 있습니다 !! 입술관리도 동시에 하는 탁월한 제품으로, 탄력과 탱탱함을 동시에 느낄 수 있습니당",
    "text44": "배송 잘 받았습니다! 모랴 색감은 처음인데요 입술색과 잘 매치되네용~~촉촉하게 발림성도 부드러워요\n항상 바르던 제품이 이젠 조금지겹다했어서 요즘은 요거로 매일바르고 있어용~산뜻하니 여름까지 무난히 잘 바르겠습니당~사은품 네일폴리쉬도 감사합니다 예뻐용ㅎㅎ",
    "text45": "인생립❤️❤️\n모란 컬러 너무 예뻐요\n전 봄웜라인데 이건 웜쿨 안따지고\n다 어울릴만한 색..\n여리여리해보이고 실물이 색감이 더 이쁜데\n사진에 안담기네요\n입술 각질도 많고 입술색이 어두운편인데\n건조하지 않고 촉촉하면서\n발림성이 좋아서 다 쓰면 무조건 또 살거예요 ㅎㅎㅎ",
    "text46": "단독으로도  베이스로 밑에 깔고 바를 용도로도 쓸만한 색을 \n찾다 구매했어요\n토슈즈랑 고민하다 모란 선택!\n발라보니 단독으로 발라도 발색도 잘 되고 제 까무잡잡한 피부톤에도 찰떡이더라구요! \n입술이 건조해서 주로 틴트를 발라주는데 괜히 립스틱이 사고 싶더라구요\n각질이 부각되진 않을까 걱정했는데 촉촉하고 발림성이 너무 좋아서 각질부각 하나도 안되고 예쁜 입술로 만들어 주네요\n뭉침 없고 유지력도 좋아서 당분간 데일리 립으로 계속 사용할것 같습니다><",
    "text47": "촉촉하니 부드럽게 발려요~\n건조한 입술, 주름 개선에 좋구요.\n\n일전에 선물 받은 립이 매트해서 믹스해서 쓸까하고 샀는데,\n자체 컬러가 이뻐서 단독으로 더 잘 바르는 중이네요.\n\n한 번 발랐을 때 민낯에도 자연스러운 정도의 컬러감이고\n메이크업 한 얼굴에 세 번 정도 덧발랐을 때 컬러가 이뻤구요.\n부담스럽지 않은 광택감이라 맘에 들었고,\n원체 얇고 볼륨 없는 입술인데 탱글한 느낌 부여해 주는 정도라 만족스러웠네요.\n요즘 잘 발라주고 있어요.",
    "text48": "색상이나 제형 질감 다 너무 자연스럽고 예쁘게 잘 빠졌어요! 약간 피부 까만 웜톤이라 립 발색만 너무 뽝 하면 오히려 촌스럽더라구요ㅠㅠ 적당히 자연스러우면서 예쁜 립 찾고있었는데 완전 딱이에요~\n일단 발색이 엄청 맑고 깨끗하게 올라와요!! 둥둥 립만 떠다니는게 아니라 원래 내 입술 혈색이 예쁜것처럼 예쁘게 발색되더라구요~ 제형도 너무 광택감돌고 끈적한 느낌이 아니라 적당히 글로시하면서 촉촉해서 좋아요.\n입술 각질 부각이나 끼임도 없어요!ㅎㅎ\n패키지도 넘 귀엽고 예뻐서 진짜 취향저격❤️ 데일리로 완전완전 잘 쓰고 있어용ㅎㅎ 가격대도 착해서 완전 만족><",
    "text49": "딥토우 젤리 립스틱 만쉐이~\n색상 너무 이뻐요~~\n\n*발림성\n젤리 같은 질감으로 입술에 부드럽게 착~! 촉촉하게 밀리지않고 잘 발려서 굿!\n\n* 발색\n모란색감과 반투명한 발색이 자연스러운 입술 메이크업을 연출되서 자연스런 꾸안꾸 그 자체!\n\n가볍게 너무 튀지 않은 색감으로 선택했는데\n생각보다 젤리핏의 질감이 너무 좋아서 조금 더 밝은 색상도 이쁘겠다 싶어요.\n\n촉촉한 립을 표현하고 싶을때, \n자연스러운 입술 메이크업을 표현하고 싶을때\n\n딱 어울리는 기분좋은 촉촉한 입술에 윤기와 볼륨감을 한번 느껴보세요~\n\n눈으로 보는것보다\n실제 사용하는게 더 이뻤어요 ^^!",
    "text50": "촉촉해요 ~~\n그냥 사용은 많이 안하는거같아요 ~~!!!",
    "text51": "투웨이라 만족합니다\n립에는 연하게 발색되나 볼에는 아주 이뻐요\n다른 색상도 구매하고프지만..\n색상이 화면과 같을지..\n테스트해볼 오프라인에 입점. 많이되길 바라요",
    "text52": "촉촉하니 잘발려요 ~~~\n👍👍👍\n색상도 좋습니뮤 ~~~",
    "text53": "은근히 얼굴에 형광등 켜주는 색상이라 맘에 쏙 들어요. 화장 대충하면 힘 없어보이고 아파보일때가 있는데 모란색상 요 제품으로 쓱 발라주면 금방 생기돋아서 넘 좋아요. 다들 뭐 발랐냐구 물어봐서 여럿 추천해줬네요 ㅎㅎ",
    "text54": "평소 자연스러운 립 메이크업을 선호하는 저에게 '예은PICK'이라는 문구와 함께 눈에 띈 팁토우 젤리 립스틱 002 모란 컬러! 보자마자 이건 내 거다 싶었어요.\n\n첫인상\n투명한 젤리 케이스에 담긴 립스틱이 너무 예뻤어요. 마치 맑은 유리알을 보는 듯한 느낌! 002 모란 컬러는 톤 다운된 말린 장미 컬러로, 웜톤인 저에게 딱 맞는 색감이었습니다.\n\n발색 및 사용감\n자연스러운 발색:\n한 번만 발라도 자연스럽게 생기 있는 입술을 연출할 수 있었어요. 여러 번 덧바르면 좀 더 선명한 컬러를 표현할 수 있어서 좋았습니다.\n촉촉한 젤리 텍스처:\n입술에 닿는 순간 부드럽게 녹아드는 젤리 텍스처가 정말 마음에 들었어요. 끈적임 없이 촉촉함만 남아서 건조한 입술에도 부담 없이 사용할 수 있었습니다.\n은은한 광택:\n입술에 은은한 광택을 더해주어 볼륨감 있는 입술을 연출해 줍니다. 과하지 않은 자연스러운 광택이라 데일리 립으로 딱이에요.\n전체적인 만족도\n팁토우 젤리 립스틱 002 모란은 자연스럽고 예쁜 립 메이크업을 완성시켜주는 최고의 제품입니다. 특히 웜톤 분들에게 찰떡같이 어울리는 컬러라 강력 추천합니다.\n\n자연스럽고 예쁜 컬러\n촉촉하고 부드러운 젤리 텍스처\n은은한 광택\n웜톤 찰떡 컬러",
    "text55": "여자친구 선물로 줬는데 대성공!!! 했습니다 ㅎㅎ \n여친은 피부톤이 하얀편이고, 화장을 잘 하지 않는.. 거의 기초?(비비에 립스틱 정도)만 하는 편인데 모란의 오렌지색상이 너무 이쁘고 잘 어울리더라고요 ㅎㅎ \n여지친구도 오렌지 빛이 싱그러우면서도 약간 빈티지 느낌도 나는데 그 둘의 색감 조화가 좋다고 합니다. \n그리고, 젤리스틱 답게 촉촉하면서 광택도 잘나 생기있어 보인다고 합니다. 또, 발림성도 좋아서 애용하게 될 것 같다고 하네요~ \n다가오고 있는 봄에 너무너무~ 이쁘게 잘 어울릴 것 같은 컬러감이라고 하니 꼭!! 여친분이나 아내분께 선물해보시기를 바래요-:)",
    "text56": "반짝임과 도톰해지는 느낌이 아주 좋아요~ 요근래 맘에드는색 못찾았는데 모란색 진짜 이쁘네요 ^^ 데일리로 바르기에도 무난하면서 약간 화사해보이면서도 너무 좋아요~! 얼굴 생기가 도는 느낌이에요 ㅎㅎ 저는 볼에도 살짝 발라주는데 웜톤에도 괜찮구 무난무난하게 다 잘 어울리는거같아용 지인도 색 이쁘다고 물어봐서 알려줬어요 ㅎㅎ",
    "text57": "생각했던것 보다 색상이 진해서 어두우면 어쩌나 했는데 생각보다 화사한 느낌이들어서 좋은 모란 색상의 립스틱이였어요 \n젤리립스틱이라서 그런지 아주 발림성이 좋았어요 \n바르는 순간 부드러운 느낌으로 입술에 닿아서 느낌이 아주 좋았어요 촉촉한 느낌의 립스틱이라 좋고 입술이 부드럽게 잘 관리할수 있는 제품이라서좋네요 \n하루종일 촉촉한 입술을 유지 할수 있게 도와줘서 좋고 \n묻어나는 느낌도 덜해서 몇시간은 잘 가는듯 합니다 \n색상이 너무 좋아서 잘 바르고 다닐수 있을듯 합니다",
    "text58": "붉은색립이 더 많은편이에요\n남편이 질색을 하지만 샀는데\n이번엔 조금 다운된 색상 구매해봤어요\n완전 촉촉 그잡채 ... 몇달전 립타투했다가\n오히려 입술 건조만 완전 심해져가지고\n이제 립보다 약간 촉촉한 립밤? 촉촉한립 선호해서\n매장가서 발라보고 색상없어서 인터넷으로 주문이요!\n예쁘게 잘 바르겠습니다 ^____^*",
    "text59": "이 립스틱 바르면서 그동안 제가 저한테 맞지 않는 색상들의 립스틱을 바르고 있었구나 생각이 들었어요. 딱 바르자 마자 이전 립스틱 색상들과는 정말 다르게 얼굴도 또렷해보이고 이뻐보이더라구요 ㅋ \n제 화장품파우치에 이제 빠지지 않는 립스틱으로 인정합니다. 지속력도 오래 유지되어서 정말 좋아요. 잘 써볼께요",
    "text60": "딱 제가 찾던 립스틱이네용~\n발림성이 생각보다 너무 좋아서 놀랬어요.\n색은 어찌나 이쁘던지~ 데일리로 바르기 좋네요.\n입술이 건조해서 주름 부각이 심한데 팁토우 립 바르니까\n주름 부각도 안되고 촉촉하게 잘 발려서 너무 만족스러워요\n블링블링한 젤리 립스틱~ 광이 예쁘게 나서 매일 바르고 있어요!! 저렴하게 잘 산 것 같아용~",
    "text61": "색상 너무 귀여워요! 오렌지와 브라운 사이의 색이라 묘하고 예뻐요!\n패키지도 귀엽구 가벼워서 가지구다니기 좋아요!\n그리구 제형도 부드러워서 아무때나 바르기가 좋아요!\n아이, 블러셔, 립 세가지를 한 제품으로 다 활용 가능한 부분도 아주 편하고 좋아요!\n촉촉해서 자주 손이가요! 다른색도 구매해보려구요!",
    "text62": "발색 너무 이뻐요!!! ㅎㅎㅎ 웜톤에 완전 찰떡이네요~~! \n친구 만났는데 립색이 너무 이뻐서..ㅋㅋㅋ \n저도 친구 따라 샀는데 마음에 들어요 !!! \n발색도 이쁘고 패키지 자체도 예뻐서 좋네요 ㅎㅎ \n아침에 바르면 오후까지는 지속되는 거 같아요! \n촉촉한 립스틱이라 그런지 발림성도 좋아오\n\n전체적으로 발림성, 발색, 지속력 \n다 마음에 듭니다!!! ㅎㅎ \n\n웜톤이신 분들 모란으로 구매 고고하세용",
    "text63": "봄이 되었고, 입술 좀 예쁘게 좀 하자 싶어서 구매했어요. 저는 웜톤이예요.\n색깔을 어떤거할까 고민을 많이했는데 모란이 웜톤의 추천이면서 색깔도 딱 마음에 들어서 구매했어요. 솔직히 저는 왠만하면 화장품은 샘플 또는 테스트를 하고 직접 눈으로 보고 사는데 시간이 없어서 이렇게 구매를 하게 되어 걱정이 많았어요.\n그.런.데 걱정과 달리!! 택배 열자마자 색깔이 진짜 딱! 제마음에 드는거예요.\n진짜 예뻐요. 제가 쓰고있는 색깔과 살짝 달라서 더 좋아요. 같은 색일까봐 그것도 걱정했어요. 톤 다운된 피치 브라운이여서 확실히 제 피부랑 잘맞네요.\n신기한게 입술을 발랐을 뿐인데, 광택이나고 이중보습막 까지 만들어주니 좋네요.\n그리고 입술뿐 아니라 섀도우 생기까지 낼 수 있으니 더 딱! 마음에 들어요.\n잘쓸께요ㅎㅎ 사은품도 마음에 들어요!!",
    "text64": "화면 색상보다 실제 색감이 더 예쁘게 나오는거 같아요. 테라코타 한스푼 들어간 말린장미 같은 색깔이랄까 넘 맘에 들어요. 부드럽게 발리면서 한 번만 발라도 발색이 좋고 촉촉한 윤기가 돌면서 입술 건조하지 않게 돼서 좋네요. 틴트보다 바르기도 쉽고 휴대도 편리해서 좋고 두껍게 발리지 않아서 답답한 느낌 없어서 좋아요",
    "text65": "립메이크업을 잘해도, \n윤광이나 볼륨이 없으면 별로더라구요.\n그래서 이번에는 평소에 쓰던것과 다른 립스틱으로 선택해봤어요.\n입술이 건조한 편인데 ,\n한번만 발라줘도 바로 느껴지는 윤광 그리고 볼륨이 \n부담스럽거나 과하지 않고 , \n딱 제가 원하는 그 느낌이네요.\n모란컬러도 넘 이쁘고 , \n꼭 입술뿐 아니라 볼에도 살짝 터치해주니 좋아요.\n립메이크업만 바꿨는데 , \n다른 달라보인다고 한마디씩 하네요 ㅎ\n다른 컬러도 사서 필요할때마다 바꿔가면서 사용하려구요 ㅎㅎ",
    "text66": "팁토우 젤리스틱 002모란 컬러를 받아보았습니다.\n새하얀 상자에 포장되어 왔어요 \n케이스가 심플하니 투명케이스안으로 \n립 컬러 확인이 가능합니다\n살짝 진해보이나 싶었는데 \n발랐을때의 모란 컬러 너무 이뻐요~ \n모란 컬러는 코랄빛이 살짝 돌며 발랐을때\n광택이 올라오는게 은은하면서도 튀지않은 색상으로 웜톤 쿨톤 모두 선택하기 좋은 컬러 같아요.\n끈적임 없이 촉촉하고 입술에 \n착~붙는 발림이 너무 좋아요ㅎ\n확실히 광택이 입술을 볼륨감있게 연출해주고\n주름개선 기능화장품이라하니 기대됩니다..",
    "text67": "이 립스틱은 프랑스 세더마사의 국제특허성분이라 흥미 뿜뿜이었는 데, 막상 사용하니 달라요! 하이라이터처럼 수분광채 있는 제품위주로 골랐는 데 딱 좋습니다! 주름케어도 되고 안티에이징 효과도 있고! 입술이 촉촉하고 탱탱해졌어요 !",
    "text68": "평소에 화장을 진하게 하는 편이 아니라 립만 너무 진하게 바르면 둥둥 뜨는 느낌이라 자연스럽게 발색되는 립밤같은 느낌의 립을 선호해요 :)\n가을뮤트인 저는 모란으로 구입해봤는데, 컬러도 너무 예쁘고 자연스럽게 생기있는 립으로 만들어줍니다!\n너무 무르지 않아서 슥슥 바르기 쉽고 부드럽게 잘 발리구요! 바르고 나면 입술이 정말 촉촉한데 찝찝하게 끈적거리지 않아서 너무 만족스럽더라구요 ㅎㅎ 재구매의사 500%입니다 :)",
    "text69": "매트한 립스틱을 좋아하는데 요즘 시기에 발라보니 너무 건조한 느낌이라 주문해봤어요.\n탕후루 입술은 부담스럽고 약간에 수분감 느껴지면 좋겠다 생각했는데  딱 원하는 텍스처네요!\n발색력 좋구 요즘시기에 발라주면 예쁜 사랑스런 색상이예요~",
    "text70": "색은 원하던 오렌지계열이고 처음 바르면 젤리스틱이라 한번바르면 자연스럽게 예쁜 느낌, 진하게 바르려면 두세번 발라야해요. 좀 쫀득한 느낌이 있네요. 발림은  립밤처럼 부드럽고 촉촉함이 있네요. 바르고나면 오랫동안 색이 지속되는 립밤느낌. 좋아요~\n\n케이스가 귀엽고 정이 가네요. 일반적인 립스틱 쓰다 이 제품쓰니 보습이 잘 되는 느낌이예요. 다른 색도 사봐야겠어요.",
    "text71": "어쩜이렇게 쵹쵹하고 부드럽죠?!\n이렇게나 쵹쵹한 제형은 처음이에요! \n원래 립스틱만 사용하다가 너무 각질부각이 심하고 매트한느낌에 틴트로 바꿨었는데 이렇게 촉촉하면 그냥 립스틱사용해도 될거같아요. \n생기있어보이는 로즈, 오렌지, 베이지가 조금 섞인듯한 오묘한 느낌의 컬러에요 ! \n덕분에 자연스럽고 웜톤한테 딱 어울리는 예쁜 컬러네요.\n사진에 컬러감이 잘 안담기는데 실제 색상은 상세페이지 컬러랑 똑같네영 얼마나 덧바르냐에 따라 다른데 두번정도만 발라줘도 예쁘게 발색되더라구요~\n웜톤의 데일리 립스틱으로 딱이에용",
    "text72": "립스틱 유목민이라 ㅠㅠ진짜 맘에드는거 못찾아서 고민아닌고민이었는데\n드디어 찾았어요!!\n엄청 촉촉한데 입술주름 부각되는것도없고 색깔도 너무 예쁘고 ㅠㅠㅠ\n모란색진짜 최고예뻐요\n웜톤이신분들 당장사세요 당장!!제발 사주세요 ㅠㅠ\n근데 색 자체가 워낙예뻐서 웜톤뿐아니라 쿨톤이신분들도 너무너무 잘어울릴거같아여...\n색만예쁠뿐아니라 패키징도너무예쁘구\n아...일단 바를때마다 너무 예쁘게 발색될거 알아서 너무 기분좋고\n하루종일 촉촉한입술이라 너무행복합니다",
    "text73": "데일리요으로 편하게 바를 수 있는 걸로 찾다가 모란 컬러가 딱이다 싶어서 이걸로 구매해 봤어요 ! \n항상 비슷한 톤의 컬러를 구입하게 되지만 세상에는 같은 레드가 없듯이!! 발색컷 보자마자 마음이 빼앗겨 버린! 실제로 발라보니 부드럽고 입술이 편해요~ \n각질이 있는 편인데 도드라지지 않고 촉촉함이 오래 유지되서 좋구여^^ \n덧발라주면 더 진해져서 외출 하는 날에는 조금 더 진하게 출근할때는 립밥처럼 발라주니까 너무 튀지도 않고 생기 있어 보여서 좋네요♡",
    "text74": "발색력이 너무 좋아요! 색이 예쁘더라구요!!\n입술도 촉촉하고 예쁘게 발려서 좋은거 같아요\n광택이 나서 입술이 더 탱글해 보이는 포인트가 있더라구요! \n잘 묻어나오지도 않고 깔끔해서 좋은거 같아요\n디자인도 예쁘더라구요!!\n가지고 다니기 딱 좋은 사이즈에요\n부드럽게 발려서 좋아요!",
    "text75": "컬러가 진짜 이뻐요~~\n팔에 발러봐도 컬러 진짜 이쁘고 입술에 발라봐도 진짜 이뻐요~~\n입술이 많이 건조한 타입이라서 촉촉한 텍스쳐로 구매해도 입술이 건조해서 껍데기 생기던데 \n요건 진짜 바르고 난뒤로 입술이 촉촉하게 만들어주고\n촉촉하게 오래 유지되어서 너무 마음에 드는거에요\n진짜 컬러별로 다 사고싶은 욕구가 뿜뿜~~~^^",
    "text76": "데일리 립밤으로 강추합니다\n입술에 살짝 생기 돌게 하는 정도라서 왠만하면 다들 무난하게 사용할 것 같아요.\n손등 사진은 한번 발색했을 때 / 2번 발색 했을 때인데, 입술에 사용하면 한번은 딱 입술색만큼 나오고, 두번 이상 바르면 컬러감 느껴져요.\n입술 각질 제거 후에 사용하면 더 깨끗하게 보이지만 립밤 사용감이 오일리하고 촉촉해서 저처럼 건조한 입술이 쓰기 넘 좋은 것 같아요.",
    "text77": "한 콧만 바르면 자연스럽고 여러번 올리면 색이 너무 예뻐서 아침에 출근할 때 이거 하나만 바르면 화장한 듯 안한 듯 색이 예쁘고 생각보다 오래 유지되서 너무 좋아요   \n사실 촉촉한 립스틱 찾다가 구입한 건데 성분이 보르피린 들어있어서 주름에도 효과가 있다 그래서 좋아요 이런 제품들은 멘톨 같은거 들어가서 자극적이라 싫어하는데 이거는 그런게 없어서 너무 만족합니다!!",
    "text78": "차분하면서도 생기있는 컬러라 너무 좋아요!\n한번 스윽 발라도 발색력도 좋고 예쁘게 착색되요\n개인적으로 너무 붉은끼도는 립은 잘 안쓰는데,\n이건 원래 내 입술색처럼 자연스러워서 자꾸 손이가네요 :)\n생얼에도 요 립은 자연스럽게 살짝쿵 꼭 발라준답니다 ㅋㅋ\n인생 데일리템이에요!",
    "text79": "제가 입술이 건조하고 각질 및 주름이 많은 사람이라 매트한 걸 못써서 글로시한 틴트만 써보다 첨으로 립스틱을 사봤습니다 ㅎㅎ\n\n받아서 바로 발라봤는데 부드럽게 발려서 좋았어요 ㅎㅎ\n앞서 말했듯이 각질부자에 주름이 있는데 각질부각이나 주름끼임도 없어서 너무 좋더라고요!\n촉촉하게 발리니 입술이 건조한 느낌도 덜해서 좋습니다 ㅎㅎ\n\n발색도 잘 되니 좋고 무엇보다 색감이 너무 예뻐서 만족스러워요 ㅎㅎ\n발라보니 색이 저한테 찰떡이라 평상시에도 너무 잘 어울려서 좋습니다.\n제가 웜톤인데 웜톤인분께 강추드려요!!\n\n또 매니큐어까지 증정품으로 주니 구성이 좋은 거 같어요.\n투명하고 스파클이 들어간 제품인데 잘 발림성도 너무 좋고 브러쉬팁이 둥글게 되어 있어서 삐져나가지 않고 바르기 좋았어요!\n\n또 한번만 발라도 스파클이 잘 올라가서 너무 예쁘네요. 단독으로 써도 예쁘지만 다른 컬러랑 같이 써도 너무 예뻐서 만족스러워요 ㅎㅎ",
    "text80": "얼굴이 웜톤 그 잡채라 핑크보다는 항상 코랄이나 오렌지컬러 립 선호하는 편인데,\n 요 색상 완전 웜톤찰떡컬러 입니다~!! 너무 튀지 않아서 데일리로 바르기도 좋을것 같구요 립스틱은 가끔 각질이 잘보여서 걱정했는데 촉촉한 스타일이라 약간 립밤이랑 같이 바른느낌?? 여름에 잘 바르고 다닐것 같아요~!! 발색도 잘되구 바르고 밥먹었는데도 지속력도 좋네요 마음에들어서 다른컬러 더 쟁이고 싶네요 ㅎㅎ",
    "text81": "일단 촉촉해서 발림성이 정말 좋습니다. 그래서 따로 립밤이나 보습을 따로 할 필요가 없어요! 그리고 워낙 브랜드가 색감은 좋기로 유명해서 원하는 색상 이쁘게 잘나오구요. \n\n그리고 화장품 향이 거의 없어서 거부감도 전혀 없습니다! 확실히 제품쓰고나서 입술이 훨씬 생기있어 보입니다",
    "text82": "바르기전, 바른후, 레이어한 사진이에요\n그동안 매트한 것만 발랐다가 글로우한 립 쓰니 더 영해보이고 생기있어보여요! 하나만 발라도 예쁜데 그라데이션하면 더 예쁩니당ㅎㅎ 촉촉하다보니 주름 부각 없고, 저는 핑크로 착색되는거 되게 싫어하는데 빨간색?으로 착색되는 것 같아요 \n바를 때 막 발라도 주름각질 안집니다!! 회사 왔다갔다하면서 잘 쓸 것 같아요 ♡♡",
    "text83": "젤리 립스틱 이름처럼 매트하지 않고 촉촉하니 탱글한 느낌이 많이 들어요!\n저는 웜톤이라서 모란으로 샀는데 너무 예뻐요!\n톤업되는 선크림 정도만 바르고 립만 발라줬는데도 둥둥 뜨는 느낌없이 넘 예뻐요~ \n왼쪽은 1번 바른거구 오른쪽은 3번 덧발랐을 때예요 \n확실히 3번 바른게 더 주홍빛이 진하게 도는데 부담없는 색!! 너무 예쁘다 진쯔~ \n그리고 광이 적당히 나니까 보이게도 촉촉함이 느껴지죵\n실제로도 촉초구리~ 입술이 잘 트는 편이라 각질이 조금씩 있는데 끼임 없어요~,~) 이게 진짜 중요!! \n그래서 요즘 데일리로 엄청 애정하는 아이예요>_< 가격도 너무 좋잖아!!",
    "text84": "글로시한 립 찾고 있었는데 딱 웜톤 색상인 것 같길래 구매했어용..! 입술에 발색한 사진은 약간 핑크톤 같기도하지만 손등 발색처럼 브릭오렌지같은 웜톤찰떡 색상입니당 부드럽게 발리고 한번만 슥 해도 발색이 잘돼요! 패키지도 귀엽고 립밤 바른것 처럼 보습되는 느낌이라 좋아용",
    "text85": "마지막까지 색상고민하다가 모란으로 픽했어요\n피치에 브라운 한 방울 들어간 색상이예요 무난하게 잘 어울리는 색상인데 손등에 바른 색상은 두번정도 문지른 색상이예요 보통 립밤을 바르고 립스틱이나 글로우를 바르는 편인데 젤리 립스틱은 이거 하나만 발라도 촉촉하면서 탱탱한 입술로 보여요 가방에 넣고 다니면서 수시로 바르기에도 부담없어서 만족스러워요 발색도 자연스럽고 각질이 부각되지 않고 발림성 좋아요 가격도 넘 착해서 다른색상도 또 구입해야겠어요",
    "text86": "딱 좋아하는 색상이라 너무 마음에 들어요 \n평소에도 과한 색상보다는 무난하면서\n좀 차분한 색상을 좋아하는데 완전 취향저격!!!\n\n발림성도 완전 부드럽게 잘 발리면서 지속력도 좋은 편이네요 \n데일리로 바르기에도 부담없고\n건조한 편이라 각질이 많이 일어나는 편인데도 \n케어도 잘되는 편이라서 편하게 사용하기 좋아요 \n디자인도 깔끔하고 색상도 마음에 드네요",
    "text87": "팁토우는 네일 제품에서 많이 사용했고 좋아했던 제품인데 립제품 좋아하는 저로서는 다양한 색감에 이끌리듯이 주문했네요~~\n제품의 색상과 구성이 너무 예쁘더라구요~~\n제일 좋아하는 색으로 주문했는데 무심한 듯 쓰윽 발라주니 입술의 볼륨이 살아나는 듯 입술이 살아나더라구요\n발랐을 때 따끔한 느낌이 없고 향이 없어서 향을 싫어하는 저는 좋았어요\n가벼우면서도 촉촉해서 광택이 잘 올라오네요~`\n다른 색상도 마구마구 구매욕이 오르네요",
    "text88": "제가 딱 찾던 발색과 질감인거같아요 발림성도 너무 좋고\n너무 촉촉하게 번들거리는건 안 좋아하는데 정말 딱 좋은거같아요\n막 빨간거도보다는 요런 색 라인이 저한테 어울리는거같아서 골랐는데 바르니까 더더 이쁜거같아요!!\n꾸준히 바르면 볼륨도 생긴대서 매일매일 수시로 바르고 있는데 묘하게 주름이 좀 줄었는거같기도 하고 그러네용 비슷한 라인으로 또 구매하려구용",
    "text89": "웜톤에게 찰떡같이 어울리는 젤리립스틱입니다. 젤리라는 이름에 걸맞게 진게 올려지지않고 촉촉한 발색이 돋보이는 립스틱이구요, 틴트나 글로즈 처럼 잘 지워지지는 않고 자연스러운 발색이 매력적입니다. \n그라데이션 해서 바르면 넘넘 예쁘구요. \n요즘 유행하는 촉촉글로시한 연출이 가능한 립스틱이라 너무 맘에듭니다..",
    "text90": "진한 베이지색이 베이스로 브라운색 계통이라 튀지않고 무난하게 잘 어울리는듯 합니다. 발림성이 좋아서 부드럽게 잘 발리고 바르면서 색이 뭉개지거나 날리지 않고 색상 그대로 표현돼서 더 맘에 듭니다^^ 색상이 6개라 고르느라 넘 힘들었는데 요거 사서 발라보니 넘 이뻐서 하나씩 하나씩 다사고 싶어지네요ㅎ 촉촉하게 발리고 바르고나면 입술이 갈라진다거나 트는거 없어서 넘 좋아요!!",
    "text91": "입술이 건조하고 각질이 많이 생겨서 촉촉한\n립스틱 찾다가 구매평이 좋아서 구매했어요.\n배송 빠르네요~ 주문한 담날 도착했어요 ㅎㅎ\n정말 부드럽고 촉촉하게 잘 발리고 발색력이\n아주 좋아요 입술에 볼륨감과 주름 개선에도\n도움을 준다니 너무 기대가 되네요.\n광택이 부담스럽지 않아서 요즘 이것만\n바르는 중인데 스트로베리 색상도 주문해서\n같이 발라 보려구요~",
    "text92": "입술 작은 게 콤플렉스라 립제품 살 때 플럼핑 효과가 있는 제품을 선호하는데요~\n이 제품도 입술이 촉촉하고 두툼해보이고, 오버립 하기에 딱 좋은 제품이라 너무 잘 쓰고 있습니다!\n웜톤이라 모란 컬러 구매했는데 색감 예쁘고 베이스로 좋아요~ 입술 안 쪽에 진한색 틴트 조금 발라주면 복숭아빛 연출도 가능하구요 ^^\n색감이 부담없어서 잘 쓰고 있습니다. 워낙 입술 각질이 심한 편인데 이거는 촉촉해서 각질 부각도 없고 끈적거리지도 않아요! \n저처럼 얇고 가는 입술 콤플렉스라면 이걸로 베이스 오버립 한 다음 포인트 색상으로 입술 안쪽만 발라주면 딱 맘에 드는 컬러 나옵니다!\n지속력은 식사 한번 하고 약간 남아있는 정도예요~ 거부감 없는 텍스처와 발림성이라 꾸준히 발라주기 좋고 이게 립스틱인가 싶을 정도로 촉촉하고 매끄러워서 립밤처럼 편하게 바르게 되더라구요.\n입술 각질 때문에 스트레스 받는다면 추천드리는 제품입니다! 하루종일 촉촉하게 유지되니까 입술도 안 뜯게 되고 거칠거칠한 것도 줄어드네요 ^^\n특히 요즘 같은 봄에 잘 어울리는 컬러라서 딱 맘에 듭니다. 몇달간은 이 립스틱 애용하려구요~",
    "text93": "건조한 입술에 보습감을 더해주면서도 자연스러운 생기를 입혀주는 아이템인데요.\n\n특히 볼륨감이 부족한 입술을 탱글해 보이게 만든다는 점에서도 만족도가 높습니다.\n\n자연스러운 광택이 입술을 더 예뻐 보이게 만드는데요.\n\n색감이 제 퍼스널 컬러와도 잘 어우러져 더 예뻐보여요~",
    "text94": "입술을 건조하게 만들지 않아 촉촉함이 오래 유지가 되는데요.\n\n입술에 보호막이 한 겹 씌워져서 보습력도 오래 유지가 됩니다.\n\n더불어 자연스러운 윤광이 더해지면서 입술이 도톰해 보이기도 하는데요.\n\n그만큼 러블리한 무드를 연출할 수 있어 만족스럽습니다.\n\n특히 색감이 웜톤 피부에 잘 어울리는 색감인데요.\n\n채도가 낮은 피치 브라운 컬러로 고급스러운 분위기를 연출할 수 있어 좋네요.\n\n특히나 플럼핑 기능이 있어서 입술에서의 부족한 볼륨을 채우고, 주름이 펴지는 데에도 도움이 됩니다.",
    "text95": "어머어머 이게 무슨일이야!!\n와 립스틱 컬러를 어쩜 이렇게 잘 뽑을 수가 있죠??\n세상에나 제가 딱 원하던 컬러라 진짜 눈물나네요ㅠㅠ\n진짜 딱 제가 찾던 그 컬러에요!!!\n제가 웜톤이라 이런 컬러가 잘 어울리는데 요거 바르면 진짜 얼굴에 생기가 돌아요!\n칙칙했던 인상이 요거만 바르면 화사해지고 얼굴도 환해보여서 좋아요ㅎㅎ\n아 그리고 립스틱 자체가 촉촉해서 부드럽게 잘 발리고 요플레 현상 없어요!\n지속력도 좋고 입술이 매트하지 않아 트지않아서 좋네요!",
    "text96": "모델 발색샷이 너무 이뻐서 홀린듯이 주문했네요. 그리고 여러 형태의 립스틱을 써봤는데, 이렇게 쫀득한 젤리형태로 발리는게 제 입술에 가장 잘 맞던게 기억이 나서 픽해봤는데… 와.. 기대 이상입니당!\n\n젤리를 넘어 젤라틴 광택이 한가득 느껴지네요. 사실 이런 광택류가 조금 과하면 부담스러울 수 있는데, 딱 오바하지 않고 적절한 윤택감이 있어 좋네요. \n\n색상도 사실 하나같이 이뻐서 고민을 많이 했는데.. 제가 웜톤이라 피치브라운에 가까운 모란을 골랐어요. 제 피부에 찰떡같이 잘 맞기도 하고, 발랐을 때 얼굴에 자연스러운 생기를 줘서 맘에 들었습니다!\n\n그리고 피부 온도에 반응하여 부드럽게 블랜딩 된다는 이야기를 듣고 입술 뿐 아니라 뺨 부분에도 슥슥 발라줬더니 요것도 영 괜춘하네요 ㅎㅎ \n\n꾸준히 바르면 입술에 볼륨감과 탄력감이 생기고 입술주위 주름이 옅어지는 효과도 얻을 수 있다고 하니 꾸준히 발라보려구요. 지금까지는 너무너무 사용감 좋고 만족합니다. 조만간 다른 컬러도 재주문하려고 합니다. 잘 쓰겠습니당^^",
    "text97": "매트립만 발랐는데 요즘은 글로우 립이 더 이쁘더라구요~ 우연히 팁토우 젤리스틱을 발견해서 구매해봤는데 제가 원하는 광택감과 볼륨감이였어요!! 웜톤이라 모란으로 구매했는데 색감도 제가 원하는 색이에요~ 쌩얼에 발라도 너무 진하지 않고 자연스러운 색감인거같아요!! 진하게 화장할땐 기존에 바르던 립 위에 광택감으로 올려도 예쁠거 같아요! 만족합니다😄",
    "text98": "자연스러운 컬러감을 좋아해서 모란컬러를 선택했어요. 배송받고 입술에 발라보니 원하던 컬러감 그대로 네추럴한 입술 연출이 되네요. 립스틱이 촉촉해서 입술 보습에도 도움이 돼요.  입술색이 진해서 걱정하긴 했는데, 그만큼 자연스러워 보여서 만족해요~~",
    "text99": "촉촉하면서 은은한 광택과 펄감으로 볼륨감도 살리면서 자연스런 립발색이 좋은 제품인 것 같아요~\n뉴트럴톤에 가까운 피부인데 색감도 동동뜨지 않고 이쁘네요~~\n요정도 발색과 발림성이라면 거의 고렴이 립스틱류급이라 가격대비 굉장이 잘 나온 제품이란 생각이드네요~~\n지속력도 꽤나 좋은편이라 단독으로 충분히 사용하기 좋아요~!",
    "text100": "컬러 잘뽑는듯\n벽돌색이려나 싶엇는데 입술위에 올리니 무드 잇어보임\n처음엔 매끌 보들하게 안발려서 실패인가?\n햇는데\n놉!!\n잘 녹아나오면서 발색이 손쉬움\n몇콧 바르냐에 따라 채도차이가 확확나서 조절하기에도 좋음~~\n근데 또 보습력은 좋아서 바르고 잇으면서 점점 말라가는게 아닌 점이 제안 맘에 듬\n입술 잘터서 립밤+립스틱 필수인데 \n하나로도 충분쓰\n\n착색은 아주없진 않은데 또 강하지 않아서 얼룩덜룩\n바둑이 입술 되지 않음\n적정선을 잘 타는듯. \n\n광은 적당히 있는 편이라 입술이 탐스러워짐",
    "text101": "촉촉하게 발색되어서 너무 마음에 들어요\n글로시한 느낌이 아주 좋고요\n볼륨 부스트 역할을 하는 플럼핑도 있으니까 더 쓰기 좋은 것 같아요\n자극은 크게 없지만 플럼핑의 효과가 살짝 있는 것 같아서 좋네요\n젤리스틱 답게 정말 질감이 촉촉하고 마음에 들었어요\n색상 발색은 여리여리한 편이고요\n착색도 어느 정도 되고 입술에 발랐을 때 색이 예뻐서 마음에 듭니다",
    "text102": "발색도 좋고 실제로발랐을때 넘이뻐요 ㅎㅎ 적당히 윤기가 나면서 전혀 뜨는게 없어서 맘에 들어요 입술이 건조한편이라 매트한거 잘 안바르는데 이건 발랐을때 자연스러워요 유지력도 좋고 생기있어보이면서 입술색이랑 비슷합니당 ㅎㅎ 요즘 데일리로 잘 바르고 있어요!",
    "text103": "양치하고 항상 입이 건조하고 수시로 립밤을 바르면 좋을것 같다는 생각이 들어 구매했어요 엄청 촉촉한 느낌이어서 좋아요 묻어남은 거의 없고 발림성이 너무 좋아서 좋아요 ~ 자연스러운 색상이다 보니 손도 잘 가는것 같고 자주 바르게 되는것 같아요 ! 회사에서도 계속 건조할때마다 발라주고 있습니다 ㅎㅎ 만족해요",
    "text104": "일반 립스틱이랑 다르게 매트하지 않고 촉촉해서 입술을 좀 더 볼륨감 있게 만들어주니\n더 잘 쓰게 돼요 탱글탱글한 느낌이에요ㅎㅎ 처음 사용해보는 제품인데 피부색이랑 맞게 잘 고른 것 같아요\n발색도 좋고 향이 진한 립스틱을 안좋하는데 이건 향이 없어서 부담스럽지 않고 굿굿ㅎㅎ\n촉촉함이 오래가서 요즘 잘 바르고 있어요 이 색으로 꾸준히 사용할 듯요~",
    "text105": "각질부자인데 립밤타입이라 들뜨지 않아서 너무 좋네요 ㅎㅎ\n입술이 정말 볼륨이 없어서 비루한데 탄력이 좀 생기는 것 같네요 ㅎㅎ\n다른 제품들은 정말 바르면 입술이 불타오르는 느낌때문에 힘든데 이건 괜찮네요 ㅎ\n 끈적임 없어서 정말 더 맘에 들어요! \n색깔도 여리여리 너무 제스타일이네요 취저!!!",
    "text106": "꾸안꾸 립제품 찾고 있었는데..이거네요..\n안바른듯하면서 촉촉하게 예쁜 입술이 되네요..\n사진 찍는 기술이 부족해서 그렇지 은은하면서 발색도 잘 되고 과하지 않은 광태도 마음에 꼭 듭니다..\n약간의 오렌지빛이 상큼하니 지금 계절에 딱 입니다..\n수분감도 좋아서 입술이 건조해지거나 각질이 일어나지 않는 점도 좋네요..",
    "text107": "제 최애 색상 모란인듯요\n첨 사용시 좀 뻑뻑한가 싶었는데\n바로 부드럽게 느껴지네요\n입술이 건조해서 좀 걱정이였거든요(환절기 무섭ㅜㅜ)\n발색도 좋고 지속력도 기대이상요~\n설명을 꼼꼼히 읽어 봐서 그런가\n입술이 탱글탱글 해진 거 같아요\n뽀뽀하고 싶어지게ㅋㅋㅋ\n\n함께 온 네일도 봄날 같은 화사함이 있네요\n지금하기 너무 좋은 핑크핑크 봄날이라\n완전 감사히 쓸께요",
    "text108": "각질 부자라서 촉촉립을 주로 쓰는데요.\n요거 립밤처럼 촉촉하면서도 발색은 은근히 잘 나와요!!\n제 입술이 착색이 꽤 되어있는 입술인데도 불구하고 발색 맘에 듭니다. 조금 더 웜한 당근색의 발색으로 느껴지는데 매력적이에요^^\n\n무엇보다 촉촉하면서 립밤,립스틱 따로따로 안바르고 요거 하나면 휘뚜루마뚜루 데일리립으로 자주 쓰게될 것 같습니다. \n흔한 컬러의 느낌은 아니라 더욱 애용하게 될것 같네요~~ \n다른 색깔도 궁금해져요~~",
    "text109": "팁토우 립스틱 사용해봤는데, \n정말로 만족스러웠어요! \n색감이 아주 선명하고 지속력도 굉장히 오래가더라구요. \n무엇보다 입술이 보습되는 느낌이 좋았어요. \n평소에 건조한 입술이 걱정이었는데, 이 제품을 바르고 나서는 건조함을 느끼지 않았어요. \n전반적으로 매우 만족스러운 제품이라고 생각해요 !\n색상도 다양해서 다른제품으로 또 구매해보려고 합니다 :)",
    "text110": "항상 입술이 건조한 편이라서 매트한 타입의 립스틱은\n거의 사용하지 못하는데 요거는 부드럽게 잘 발리는것 같아요 \n처음 발라봤는데 잘 발리면서도 색 유지도 잘되는편이에요 \n과하지않은 오렌지레드 느낌이 나서 데일리로 \n부담없이 바르기에도 좋은것 같아요",
    "text111": "립스틱이 아니라 립밤이라고 해도 좋을만큼 촉촉해요. 전 입술이 항상 건조한 편인데 각질부각없이 예쁘게 잘 발렸어요.\n토슈즈랑 모란 중에 고민하다가 모란했는데 만족해요. 쌩얼에 발라도 튀지 않고, 메이크업할 때 립베이스 깔기도 좋아요.\n디자인도 색상확인하기 좋아서 바쁜 아침에 손이 잘가요^",
    "text112": "밝은 색상 립이 많아 데일리 색상으로 무난하게 쓰려고 구매했어요! \n군더더기 없는 디자인이 깔끔히고 이뻐요!\n약간 톤다운된 색으로 골랐는데 \n색이 튀지않아 데일리로 무난하게 바르기 좋아요!\n입술에 발랐을때 입술이 건조하지 않고 촉촉해요\n립제품을 잘못 구매하면 건조함이 심해 립밤은 필수인데 촉촉하니 너무 맘에 듭니다\n금액대도 저렴하고 잘 발려서 다른색도 구매하고 싶어요!",
    "text113": "부드러운 텍스쳐에 발림성이 너무 좋아요..완전반했어요.!!입술 각질 잘 일어나는 편인데 젤리스틱 바르고 나면 촉촉한 보습감이 오래유지되서 자꾸 바르고싶어져요ㅎ 건조감이 없고 탱글 예쁜 입술~~ 대만족^^ 발색도 예쁘고 은은한 색감이 데일리 템으로도 좋네요. 볼륨감있는 입술덕분에 더 예뻐보이는거 같아서 완전 강추합니다^^",
    "text114": "집에 비슷한 색의 립스틱이 몇 개 있는데 하늘 아래 같은 색상 없다고 ㅋㅋ 요런 색들만 자꾸 사게 되네요.그래도 제 피부톤이랑 입술색에는 제일 잘 어울리는 색이라서 맘에 들어요.발림성 엄청 부드럽고 매트하지 않아서 좋네요.향은 없는데 전 그게 오히려 좋더라고요!!",
    "text115": "데일리로 사용하기 좋은 컬러에요.\n한번 쓱 바르면 입술에 색이 과하지 않게 생기있어 보이는 정도구요, 두번 바르면 조금 진해지는데 그것도 예뻐용 ㅎㅎ\n2번 3번 4번중에 고민하다가 모란으로 샀는데 넘 맘에드네요.\n발색도 잘 되고 촉촉해서 립밤바르듯이 수시로 발라도 각질부각될 걱정 없어요~~",
    "text116": "발림성 좋고 촉촉한 립 찾다가 주문했어요~\n색상은 코랄섞인 오렌지계열인데 쨍한느낌 아니고 차분한 느낌이네요 ㅎㅎ\n생각하던거랑 비슷해요\n손등이 발색해보니 잘 안나오는데 여러번 칠하니 색상 나오고 발림성 너무 부드럽고 좋아요\n입술에도 발라봤는데 손등이랑 다르게 색이 바로 나오더라구요 \n매트하지 않고 촉촉해서 만족스러워요^^\n아 사은품으로 받은 매니큐어도 귀여워요 ㅎㅎ",
    "text117": "색감이 미쳤어요 ㅎㅎ\n윔톤인 저에게는 찰떡이네요~!!!!\n평소 화장 진하게 안하고 선크림이랑 립만 발라주는데\n아주아주 자연스러운 발색이라 진짜 만족스러워요.\n지속력도 이정도면 아주 만족스럽구요.\n발림성도 만족스럽네요 \n뭐하나 빠질게 없는거 같아요. 너무 만족스러워서\n다른 색상도 추가구매하고 싶어요.\n색감이 자연스러워서 치크.립.두루두루 잘 쓸꺼 같아요 ㅎ\n토슈즈랑 고민 많이 했는데 윔톤에게는 모란입니다.\n강추드려요 \n네일컬러도 넘넘 이뻐요. 잘쓸께요",
    "text118": "잘마르고 건조한 입술이라 각질때문에 틴트나 립스틱은 사용 잘 못하는 1인입니다. 글로스는 머리카락 붙고.. 찐득?여서 피하다보니 립밤만 바르는데.. 촉촉한데 발색도 잘 되는 그런 립제품 알아보다 구매하게됬어요. 일단 아주 만족입니다! 촉촉하고 발림도 좋네요.\n끈적이지않아서 볼터치로 포인트 주기에도 발색도 적당하니 이쁘네요. 주머니 넣고다니면서 자주 사용할꺼같아요! 사은품으로 보내주신 네일도 반짝이라 아이가 더 좋아하네요 ㅎ",
    "text119": "반짝반짝이는 젤리 립스틱이네요!!\n입술이 촉촉해보이는데 끈적이지도 않은게 너무 신기해요!!\n그리고 발림성이랑 발색력도 굿굿이에요!!\n너무 찐하지도 않구 자연스럽게 연출되네요!!\n토슈즈 색이랑 고민했는데 사은품으로 네일까지 주니까 한개 더 구입해야겠어요!! 사은품으로 온 네일도 너~무 마음에 들어서 오자마자 손톱에 발라보았답니다!!",
    "text120": "파우치를 잃어버려서 화장품 싹다 새로 사고 있는데 립스틱은 정말 잘 산 것 같아요. 패키지도 예쁘고 발림성도 좋고 촉촉해요. 발색도 적당하니 마음에들고 단독으로 발라도 레이어드해도 둘다 너무 예뻐요. 지속력도 괜찮아서 데일리로 잘 쓸 것 같아요. + 같이 온 네일도 상큼하니 좋아요.",
    "text121": "발림성도 부드럽고 촉촉해요\n한번 발랐을땐 은은한 색이고 여러번 바르면 진해지는데\n좋아하는 색이라 더 맘에드네요\n휴지에 잘 묻어나오지 않고 흡수되어서 마스크 사용할때 걱정없을듯해요 ㅎㅎ\n\n립스틱 샀는데 네일도 서비스로 와서~~~\n기분좋네요😊🥰👍 잘사용하겠습니다~~",
    "text122": "색감 정말 예쁘네요 맨얼굴에 발라도 누드톤이라 잘 어울려요 핑크랑 코랄 둘다 섞은 느낌인데 코랄느낌이 좀 더 강하고 봄웜 가을웜 다 잘 어울릴듯한 튀지않는 무난한 색감이에요~ 젤틴트 립스틱이라 그런지 엄청 촉촉하고 부드럽게 잘 발려요! 풀메하고 그라데이션 줘도 이쁠것 같고 사은품도 예쁜네일이 와서 너무 좋네요~ 네일도 립스틱도 여리 여리한 느낌이라 요즘 하는 화장과 코디에 찰떡이에요!",
    "text123": "가을뮤트톤이라 립컬러에 대해 많이 고민을 했는데요.\n팁도우의 모란은 가을뮤트에게 딱인 컬러예요.\n한번만 발라도 발색이 잘되고 여러번 덧바르면 색이 진해지면서 붉은 색으로 올라와서 너무 만족스러운거 있죠\n입술이 건조한 편이라 촉촉한 타입을 즐겨서 사용중인데 최근에 구매한 제품 중에 가장 촉촉하고 잘 발리는거 있죠.\n이번 봄에 데일리로 매일 사용할 거 같아요.",
    "text124": "네일로 유명한 팁토우에서 립스틱을 런칭했다니 넘 반가운 소식이네요~\n립스틱을 바르지 않으면 아프냐는 소리를 듣고 진한 립스틱은 부담스러운 사람에게 너무 좋은 제품인듯!!\n\n은은한 발색력과 부드러운 발림성이 굿입니다!\n생기없는 입술에 발라주니 어느새 생기가 돋네요~\n\n립과 함께 치크로 슬쩍 발라보니 아주 잘 어울리고 저같은 화알못도 전혀 부담없이 사용할 수 있을거 같아요~\n생얼에 립스틱 하나만 발라도 분위기가 달라지니 기분이가 좋아졌어요~^^\n\n그리고 봄에 어울리는 네일까지 함께 보내주셔서 완전 감사해요~♥",
    "text125": "스트로베리랑 고민하다가 너무 진한건 부담스러워하는 편이라 좀 더 자연스러울듯한 모란으로 선택!\n입술이 건조한편인데 이거 진짜 촉촉해요. 그렇다고 너무 기름진 것도 아니어서 딱 깔끔해요!! 촉촉하면 뭉개지기도 하는데 이건 뭉치고 뭉개지지 않아서 완전 좋아요!!! 여태 써본 립 중에서 진짜로 제일 맘에 들어요. 리뷰 잘 안남기는데, 이건 진짜 맘에 들어서 남겨요. 인생립!!!",
    "text126": "저는 촉촉한 립 찾다가 주문 하게되었습니다 립이 너무 촉촉해서 시도 때도 없이 바르게되고 발색이 너무 이뻐요 이미\n모란색깔은 유명해서 다들 아실테지만 너무 이쁘고 립 디자인도 이뻐서 계속손이가네오 뚜껑도 잘 닫아지고 보관하기도 편리해요 😍",
    "text127": "팁토우 젤리 립스틱에 대한 찐 후기입니다\n받자마자 입술이 건조해서 발라봤는데요\n와우 발림성이 완전  좋아요 매끄럽게 발리면서 촉촉함을 오래도록 유지해주니까 입술이 건조하지 않네요\n제가 입술이 자주 건조해서 트거든요 ㅠ\n색깔  또한 완전 내 스타일이에요\n피부타입이 웜톤이다보니 아무색이나 잘 어울리지 않는데 제 피부톤에 너무 잘 맞네요\n저희 가족들이 색깔이 저하고 너무 잘 어울린다고 이뿌다네요 ㅋㅋ  기분이 꽤 좋음요\n그리고 색이 너무 과하지 않으면서 자연스러운 색상이 너무 맘에 들구요 마스크에도 거의 묻어나오지 않아서  정말 짱입니다요 \n디자인도  깔끔하게 되어있고  이뽀요\n저희 딸아이가 자꾸 탐을 내요\nㅋㅋ  그래서 딸래미는 다시 사줘야 할 듯요 \n저처럼 웜톤을 가지신 분들이라면 강력 추천드려요\n진짜 입술에 에센스 발라놓은 느낌 이랄까\n엄청 촉촉하면서 오래 유지됩니다\n 오랜만에  맘에드는 립스틱을  구한거같아 너무 기분이 좋으네요  잘 쓰겠습니다",
    "text128": "이전에 네일로 모란컬러를 구매하고 만족해서 립도 모란컬러로 구매해봤어요. 촉촉하고 끼임없이 자연스럽게 발색되서 생얼에 톡톡발라서 쓰기도 좋고 봄데이트하러 나갈때 청순하고 튀지않게 바르기 좋을것같아요. 색감이 자연스럽게 피부와 어우러져서 자주 손이 갈것같아요.",
    "text129": "항상 매트한 립스틱을 바른다음 따로 튜브형으로 입술보호제를 따로 바르곤 했는데 이제 2번 필요 없이 한 번만 발라 끝내니 간편하고 좋아요! 뚜껑도 투명 해서 안이 잘 보이는 디자인으로 세련 되었고 파우치안에 있음에도 안에서 뚜껑도 잘 열리지 않아서 좋네요 ㅎㅎ",
    "text130": "웜톤 추천색 모란으로 구매했는데\n생기있어 보이고 저한테 잘 어울리는듯 합니다.\n발림성도 부르럽게 잘 발리고 시간이 지난후에도 입술이 촉촉하네요~ 데일리로 쓰기 좋은거 같아요!",
    "text131": "분명히 립스틱을 구입했는데 립글로즈 느낌처럼 촉촉한 느낌과 볼륨감이 아주 마음에 들어요^^\n색도 저한테 잘맞는 색이라 고민해보고 구입한 보람이 있네요! 가격도 착하고 만족도 200% 입니당!",
    "text132": "빠른 배송 감사합니다. 와이프 선물로 구입했어요.\n색깔이 와이프한테 잘 어울리네요.\n와이프가 평소 쓰던 토슈즈 색상보다 주황빛에 가깝다고 그러네요. 와이프 입술에도 잘 발리고 촉촉하게 유지돼서 매우 만족스럽다고 합니다.",
    "text133": "젤리립스틱은 처음 사보는데 엄청 촉촉하면서 발색 좋네요~ 모란색 크게 기대 안했는데 색 너무 예뻐용ㅎㅎ 웜톤인데 딱 잘어울려요~~ 네일도 사은품으로 왔는데 반짝반짝하니 마음에 들어용ㅎㅎ",
    "text134": "퇴근후 립 모듀 지워진 입술에 발라보니\n각질 부각없이 촉촉하게 하지만 너무 글로스하지 않게 \n발렸고 컵에 접촉하여 물을 마신 후에도 많이 사라지지 않았습니다\n거울 없이도 푠하게 막 바를 수 있어서 맘에 드네요",
    "text135": "발색력상당히좋고만족스러워요ㅋㅋ\n가격도착하고 쿨톤피부에상당히잘어울리네요ㅋ\n입술이촉촉해보이고 수분감있어보이니\n훨씬볼륨있어보여요!!!",
    "text136": "립스틱이 촉촉하고~ 발림성이 좋아서~ 만족스러워요!! ~ \n모란컬러가 봄에 찰떡인 색감이여서 한번 바르면 은은하고\n두세번 덧바르니 너므 이쁜거 같아요!!!",
    "text137": "매트한 립스틱은 잘 못바르는데, 이건 촉촉해서 편하게 잘 바를 수있을거 같아요!\n웜톤이라서 모란색이 젤 잘 어울릴거 같아서 샀는데,\n제 피부에 완전 찰떡이네요.\n입술도 도톰해보이고 데일리로 잘 쓸거같네요!",
    "text138": "웜톤이라 모란으로 해봤구\n립스틱+립밤 효과 보고싶어서 구매한건데\n잘산거같아욥\n발색 부드럽게 잘되고 촉촉합니다\n생각보다 덜 쨍해서\n자연스럽게 맘에 들어용",
    "text139": "제가 딱 원하는 색깔이고 생각보다 더 촉촉해서 놀랐어요\n발림도 좋고 거울 안보고 쓱쓱 바르게 좋네요!\n회사에 두고 수시로 바르기 딱이에요",
    "text140": "❤️발림성이 생각보다 괜찮고 색상도 너무 밝거나 강렬하지 않아서 데일리로 무난하게 사용가능할 것 같아요!\n\n🩷특히 입술이 조금 어두운 편인데 너무 밝지도 않고 적당히 생기있게 보여서 만족스럽습니다!",
    "text141": "촉촉하면서도 단단한 제형이라 여름에도 무르지 않게 사용할 수 있어요 발림성 좋고 원콧하면 별로 묻어나오지 않는데 투콧 쓰리콧 덧바르면 발색은 짱짱해지지만 약간은 묻어나옵니다\n매트와 촉촉 중간 정도의 질감이예요 ! 코트나 자켓에 넣어놓고 휘뚜루 마뚜루 바르기 좋습니당 !!",
    "text142": "재구매에요. \n건성이라서 입술도 늘 바짝바짝 마르기 때문에 유리** 립밤 달고 살고, 메이크업 때도 립스틱이나 립틴트, 어떤 제형이튼 립메이크업 하기 전에 립밤 필수였는데, 팁토우 젤리 립스틱은 단독으로 발라도 괜찮더라구요. 컬러도, 가을웜톤한테 모란 컬러 정말 잘 맞아요.\n바르기도 편하고, 덧바를수록 컬러가 쌓여서 채도 조절하기에도 좋아요. \n아마 단종하기 전까지 계속 구매할 듯 해요.",
    "text143": "우연히 구입했다가 너무 만족하며 사용중이고, 거의 다 사용해가는데 마침 올영 세일해서 재구입했어요.\n촉촉해서 마른 립에 발라도 좋고 가을웜톤에 모란컬러 완전 잘 어울려요.\n플럼핑 효과는 잘 못느끼지만 없어도 만족하는 제품이에요. 계속 쓸거에요~",
    "text144": "가을웜인데, 모란 컬러 너무 좋아요.\n끈적이지 않고 적당히 촉촉해서, 늘 건조한 입술이지안 립밤 없이도 부담없이 바를 수 있고, 컬러지속력도  나쁘지 않아요.\n제품설명에 플럼핑 효과 있다고 나와있는데 그건 잘 느끼지 못하지만, 다른 부분은 다 만족해요.\n다 쓰면 또 살 예정입니다.",
    "text145": "브랜드 행사기간이라서 충동구매했는데 완전 만족해요.\n웜톤이라서 모란 구매했고 피부톤에 잘 맞아요.\n건조해서 갈라진 입술에 바로 발라도 겉돌지 않고 촉촉하게  발리고 컬러 지속력도 꽤 괜찮아요. 착색은 거의 없구요.\n추가구매의사 있습니다~",
    "text146": "팁토우 젤리 립스틱 너무 귀여운 거 아닙니까 !!!!!! 자연스럽게 얇게 한겹으로도 깔끔하게 발리면서 립스틱으로는 물론 볼과 섀도우로도 활용할 수 있다는 게 좋으네용 !!!!! 중채도의 고급스러움이 느껴지고 무향이라 사용하기 편안해용 XD입술을 이쁘구 건강하게 관리할 수 있어요!",
    "text147": "과하지 않은 광택으로 입술에 우아함을 더해준다고 하는 데, 여자 친구가 마음에 들어 했으면 좋겠네요! 선물용으로 구매 했고, 여자 친구 입이 좀 커서 입술에 주름이 많은데 메이크업하면서 수분관리, 주름관리 할 수 있어 입술을 건강하게 관리할 수 있다해서 구매했어요",
    "text148": "입술이 완전 건조해서 각질부자여서 립 바를때도 발색포기하고 립밤 바르고 바르는데 이건 그럴 필요가 없어서 좋네요.색도 데일리로 바르기 좋은데 존예라 요즘 다른거 안바르고 이것만 바르고 다녀요ㅎㅎ그 느낌이 사진에 잘 안담기는게 아쉽ㅜㅜ",
    "text149": "완전 대박인생템 만났어요!!!!\n컬러가 미쳤어요 쿨톤이라 모란은 패스하려했으나\n치크에 바른거 라이브로 보고 안지를수 없었다능…\n색감이며 발림성 최고! 지속성은 저녁이 돠어봐야\n알겠지만 뭐 지속성상관없을만큼 색감이 대박이라\n전 대만족!! 플럼핑제품 보통 자극있는데 이건 자극도\n한개 엄슴요 \n나머지도 세일때 쟁여놔야지!! 완전강추!!!",
    "text150": "세가지 색상 구매했는데. 이 컬러는 정말 안어울리네요 \n너무 촌스런 얼굴이 되버리는 …. 그냥 방치해두고 있어요 \n블러시로 사용하면 왜케 탁해보이는지 ㅠㅜ",
    "text151": "세가지 컬러 구매했는데. 모란은 …. 실패인듯해요 \n  원래 입술색이 선명한편이라서 인지  바르면 약간 고추장 찌게 뭍힌 느낌이라. 다른색과 블랜드하던지  블랙컬러로  톤 다운을 시키던지 해야할듯 . 그나마 건조하지 않은점이 젤 맘에 드네요",
    "text152": "가을웜인데 팁토우는 약간 붕붕뜨는 느낌 들어서 베이스로 바르고 모란은 단독으로 발라도 좋습니다! 단 살짝만 바르는게 내 입술처럼 자연스럽더라고요! 그리구 속광은 잘 모르겠고,,, 시간 지나먄 건조해지는건 마찬가지 입니다 ㅠ",
    "text153": "밝은 오렌지 느낌이 아니라 브라운 한방울 떨어진 오렌지. \n즉 브릭컬러에 가까운 오렌지라고 보면 될 듯. 은근\n이런게 바르면 자연스러움. 전 태닝 피부라 더 잘 맞네요",
    "text154": "색 너무 이뻐요 하지만 웜톤인 저에게는 핑크로 남는게 너무 안어울려요ㅠㅠ",
    "text155": "로즈핑크같은 모란 색상 너무이쁜거 아닙니까 !!! 프랑스 세더마사의 특허성분이랑 광채랑 탄력까지 챙길 수 있는 게 최고 주름름케어와 안티에이징 성분이 함유되어 좋아요 ^^",
    "text156": "이 립스틱은 미세하게 발리면서도 입술에 적절한 두께로 발리는 것이 마음에 들어요. : ) 무자극이라 피부에 자극이 없고, 수분광채와 주름케어로 입술을 건강하게 유지할 수 있어요ㅎㅎ 가격도 좋아요",
    "text157": "색이 너무 자연스럽고 예뻐요~~^^  컬러가 기대이상으로 제 스타일이에여!!\n바르고 오래 유지되서 너무 좋아요.",
    "text158": "색상이랑 촉촉함이 딱 제 취향이에요~\n주변에서도 색 예쁘다고 몇번 추천하고 다녔네요ㅎㅎ\n발색도 잘되고 지속도 오래가는 편이에요!\n주변에 선물해도 좋을것같아서 리스트에 또 담아뒀어요~",
    "text159": "모란컬러 은은하니 너무 예뻐요~~\n젤리스틱이란 이름처럼 촉촉하게 발리는 느낌 좋구요. 은은하게 오래 가는거같아요~!",
    "text160": "너무 좋아요 환절기처럼 이렇게 건조한 날에는 입술에도 가뭄이 일어나는데 되게 부드럽게 잘발려서 촉촉하고 오히려 다른 틴트나 립보다 좋아요! 지속력도 좋고 만족합니다",
    "text161": "립틴트랑 같이 샀어요!!\n입술 각질이 아직도 있어 고민이었는데\n촉촉하다고 하니 일할때 두고 바르려구요~~♥️",
    "text162": "입술이 매우 건조하고 잘 뜯기는 편이여서 루즈를 못쓰는데 이건 보습력있고 오히려 촉촉하게 립밤처럼 발려 너무 좋아요! 제 인생 립 될 것 같아요! 웜톤에겐 딱 맞는 모란!!! 진짜 완전전강추합니다",
    "text163": "봄웜톤인데 모란 컬러 차분하게 잘 어울려요 근데 침대 밑에 굴러 들어가서 며칠째 못 꺼내고 있어요 ㅠㅜ",
    "text164": "잘 건조해지는 입술인데 촉촉  매끈하게 잘 발려요 \n봄웜톤인데 모란 컬러 무난하게 잘 어울려요\n팁토우 다른 립스틱도 욕심이 생기네요 \n다음엔 어떤 색을 골라 볼까나~🤔🤗🙃",
    "text165": "모란은 웜톤은 무난하게 바를 수 있는 연한 오렌지 베이지 컬러에요.",
    "text166": "웜톤 찰떡 컬러에요~\n발림성 부드럽고 지속력도 나쁘지 않아요^^",
    "text167": "같은 이름의 네일 컬러가 맘에 들어서 립스틱도 주문했는데 립이 더 맘에 들어요. 자연스러운 코랄에 촉촉하지만 너무 번들대지 않아서 편하게 쓰기 좋아요.",
    "text168": "좀 많이 아쉬웠어요\n이게 딱딱하다고 해야하나 ... 그래서 입술에 바를때 입술이 밀리는듯한 느낌이 나서 잘 안쓰게 되요\n그리고 살짞 끈적임도 있구요 \n다른 글로우립처럼 광이 막나진 않고\n플럼핑 강도는 적당한것같아요",
    "text169": "광택감이 있는 글로시한 립스틱이라 주문해봤습니다. \n아무래도 입술 각질 부각되는게 싫기도 하고 별도의 립케어제품을 바르는것도 넘 귀찮기도 해서요 ㅎㅎ \n일단 요건 발색 자체가 엄청 맑고 립밥처럼 바르기가 편하고 좋은게 가장 큰 장점입니다. \n이름 처럼 젤리같은 텍스처가 반짝이고 볼륨감있는 립을 만들어 주고 각질부각 안되구요, 플럼핑 효과도 있어서 입술이 더 예뻐 보입니다. \n글로시해서 발림성도 좋구요. 바르고 나서는 의외로 끈적임이 느껴지지 않아서 신기합니다 ㅎㅎ\n저는 웜톤이라 2호 모란으로 주문했는데, 웜톤인 저에게 찰떡같이 잘 어울려서 요즘 매일 요것만 씁니다. \n뚜껑도 투명하고 예뻐서 맘에 드네요 ㅎㅎ \n멀티유즈 제품이라 립 이외에도 치크나 눈위에 섀도우 대용으로 발라도 된다고 해서 그렇게도 한번 써보려구요. 칼라 넘 예뻐가지고 그것도 좋을것같아요 ㅎㅎ",
    "text170": "웜톤 모란 꼭 사세요!!♡\n색감 너무 예쁘고 잘 어울려요. 생기 있어 보이고 분위기 굿굿!! 플랫 헤이즐이랑 로지스텝도 궁금해서 나중에 도전해보려고요.\n입술이 많이 건조한 편이라서 매트하면 따로 놀아버리는 편인데 이건 저한테 잘맞아요ㅎㅎ  입술에 부드럽게 발리면서 촉촉하게 유지시켜줘서 주름도 없어 보이고 탄력 있어 보여요. 그리고 립과 치크로 다양하게 활용이 가능해서 좋아요!",
    "text171": "촉촉하고 진ㅋ자 신기하게 속광이 채워지는 느낌이라 데일리로바르기좋아요",
    "text172": "이거 입술이 꺼칠하다가도 바르면 촉촉하게 커버가 되요\n윤기도나서 더 좋아요",
    "text173": "벌써 색깔별로 4개를 쓰고 있는데 넘 좋아요.굿굿.  재구매할듯",
    "text174": "벌써 각기 다른색깔별로 4개 구매했어요.그만큼 대만족. 웜톤 쿨톤 상관없이 색이 예쁘고 다어울려요. 모란은 약간 주홍빛 이 들어갔고 피치포인은 핑크빛이 들어갔네요.",
    "text175": "웜톤한테 잘 어울리는 색상입니다 2호랑 같이 바르고있어요",
    "text176": "팁토우는 처음인데 ㅎㅎ 토슈즈랑 같이 구매해서 토슈즈를 베이스로 깔고 그 위에 모란 바르고있어요! 약간 찐득?한 립밤제형이에요 ㅎ 색상은 나쁘지않아요",
    "text177": "지속력은 똥\n발림성은 굳\n패키지는 플ㄹㅏ스틱이라 아쉽.\n\n입술색 어두운 봄웜에게\n모란은 입술색이 좀 어두워지는 컬러임.\n\n칠리계열 잘 어울리는 분은 강추.",
    "text178": "젤리 립스틱 동생추천받아서 사봤는데 제가 고른 색상이랑 발림 다 만족했습니다 다음에 또 구매할게요",
    "text179": "처음 구매해본 제품인데 색상 너무 마음에 드는거 같아요 다음에 또 구매할게요",
    "text180": "재구매 했습니다 립스틱을 이렇게 빨리 끝까지 다써본적은 처음이네요 그만큼 마음에 들기도 하는데 무르고 양이 적긴 해요",
    "text181": "데일리로 사용중인 제품이에요! 앞으로 또 구매할 예정이에요",
    "text182": "향도 안나고 색도 예쁘고 주름많은 입술인데 발림성 좋음,,, \n무향이 진짜 무향이라 너무 좋음 색도 넘흐예뻐요",
    "text183": "데일리로 사용중인 제품이에요! 앞으로 또 구매할 예정이에요",
    "text184": "생각보다 어둡게 발려서 진하게 바르면 촌스럽고 연하게 톡톡 바르면 세상 잘어울려요~",
    "text185": "잘쓰구 있어요 올리브영에서 주문해서 오래 쓰구 있는 제품 중 하나입니다",
    "text186": "저 이거 완전 인생템 색감 발색 지속 보습 육각형 제품입니다 재구매각",
    "text187": "엄청부드럽고 촉촉해서 건조한 입술에 딱인 립 아이템입니다.",
    "text188": "여기 제품 발색력 발림성등 너무 좋아서 제구매 하게 되었어요ㆍ\n다른 색도ㅈ구입할 예정입니다ㆍ",
    "text189": "아직 사용전이라 모르겟지만 후기가 너무좋아서 기대되는 상품입니다.",
    "text190": "촉촉해서 립 치크 둘다 사용하기 좋아요 색도 이쁘고 좋네요!",
    "text191": "테스트없이 구매하려니 진짜 고민하다 주문했는데 너무 만족합니다 색 진짜 너무 고급스럽고 예쁘구요 발림도 좋구 적당히 촉촉합니다 인생템 찾았어요",
    "text192": "발림도 좋고 색도 좋아요~! 제일 좋은건 입술주름에 끼는게 없다는게 장점 입니다~!",
    "text193": "묻어남이 적어요 근데 좀더 밝게 발색됐으면 좋겠어요 연하게 발라야 덜 올드해요",
    "text194": "색감도 예쁘고 발색도 잘 되니 매번 사용하게 됩니다.\n활용의 가치가 높아요.",
    "text195": "입술을 촉촉하게 만드는 제품이라 건조하지 않아서 좋아요.",
    "text196": "리뷰가 좋아서 샀는데 칭찬할 만큼 좋네요ㆍ\n세일해서 착한 가격에 구입해서 ㅈᆢㅎ았네요ㆍ",
    "text197": "발색력 지속력 발림성 다 마음에 들어요 데일리로 바르고 있어요",
    "text198": "충동구매로 샀는데 너무 맘에 드네요 ㅎ\n데일리한 칼라에 촉촉한 사용감이 좋아요"
  },
  {
    "brand_name": "팁토우",
    "product_name": "[립앤치크] 팁토우 젤리 립스틱 17 Colors",
    "price": "17900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020370121ko.png?l=ko",
    "review_name": "003 스트로베리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203701",
    "text1": "인스타에서 보고 구매했는데 제입술색이 좀 어두워 그런지 바르고 나서 그리 발색이 잘되진 않네요 화상사길 바랬는데 그렇지않네요ㅜㅜ\n조금은 아쉬워요",
    "text2": "생각보다는 색이 연하지만 덧바르면 괜찮아요 지속력은 아쉬운데 촉촉립이라 어쩔 수 없죠",
    "text3": "좋아하는 색이 워낙 많다 보니 정말\n고민고민하다가 구입을 햇는데\n부드럽게 잘 발라지면서 발색력이\n좋아 실물이 훨씬 이뻐요\n특히 색상이 피부톤이랑 잘 어울려서\n마음에 들고 촉촉하니 건조함 없이\n수분감이 느껴져서 다음에는 다른\n컬러도 써봐야 겠어요",
    "text4": "진짜 촉촉하고 발림성도 오래가요. 각질부각 때문에 립스틱 제형 바를 때에 항상 각질로 인해서 사람의\n인상이 이렇게 지저분해 보일수가 있을까..싶을 정도로 심각한 각질부자 였는데 ㅎㅎ \n이걸로 촉촉하게 립의 각질도잠잠하게 재워주니까 계속 이제품만 앞으로 쭈욱.쓸거 같은 예감이~\n컬러 너무 이뻐요. 찰진 방울토마토 느낌♡",
    "text5": "🍓입술에 채도 없으면 안 어울려서 일단 스트로베리 먼저 사봤습니당\n🍓무른 제형 아니구 다소 단단한데 비슷한 제형을 가진 타제품과 비교해봤더니 촉촉함이 더 살아있어용. 하지만 끈적이지 않았어욘\n🍓일단 휘뚜루마뚜루 덧발라도 뭉치지 않고 균일하게 발렸는데, 입술컨디션 극악일 땐 또 어떨지 모르겠네용..\n🍓민낯에 대충 슥슥 발라도 생기있어서 좋아요. 치크로 써봤더니 얇은 베이스메컵 위에 올렸는데 까지거나 뭉치지 않았어용. 피부 밝은 분들이 올려주시면 상큼할둡\n🍓생각보다 멀티로 사용하기 좋아서 극쿨은 안 받는 걸 알면서도 라벤더 컬러 추가구매해야겠어요…눈앞에 아른아른…",
    "text6": "색상 괜찮은 것 같아요 부드럽게 발려요 오래 써봐야 알 것 같아요",
    "text7": "평소 좋아하던 컬러감이라 색상 맘에 들었어요\n\n촉촉하면서도 끈적이지 않아 좋았고\n입술도 탱글해 보여서 좋았어요\n\n전 입술에만 발랐는데 충분히 이뻐서 좋았어요",
    "text8": "색상이 화면이랑 살짝 차이가나는거같아요\n살짝 립글로스느낌이도는 립제품인거같고\n색상이 좀더 쨍하게 발색이되면 더 좋았을듯요\n사용감은 촉촉하고 좋았어요",
    "text9": "상세 페이지색감이랑 제 입술에 올려진 색감이\n조금 다른거같아서 별하나뺐어요😉\n발림감이랑 수분감은 좋았고 플럼퍼의 매운느낌이\n없이 사용하기는 좋은거같네요ㅎ",
    "text10": "립스틱은 바르고나면 촉촉함이 유지가 잘안되서\n잘안쓰는데 이건 촉촉하고 부드럽게 잘 발리네요\n색상도 넘 맘에들어용",
    "text11": "쨍하고 촉촉한 표현이 마음에 드는 젤리 립스틱이에요~~ 입술이 쉽게 건조해 지지 않아서 자주 발라줘도 좋네요~! 편하게 바를 수 있고 색 표현도 자연스러워서 데일리로 발라주기 좋습니다~~",
    "text12": "요즘 글로즈한 립을 많이 찾고있는데 색상도 많이 부담스럽지 않고 너무 촉촉하니\n광택도 너무 마음에 들어서 정말 잘 사용할꺼 같아요! \n틴트랑 레이어드 해서 사용하기도 좋고 단독으로 은은한 혈색 주는 정도로 써도 너무 좋을꺼 같습니다.",
    "text13": "제가 틴트를 좋아하는데 \n틴트는 입술이 자꾸 건조해져서 \n이제는 못쓰겟더라구요 \n구경하다가 립스틱보고 사는건 또 엄청 오랜만이네요 \n제가 색상이 진하게 발려야 아 발랐구나 \n느끼는 사람이라서 \n오자마자 발랐는데 발색력도 좋고 \n이 촉촉함 뭐라해야하지 !! 너무 좋더라구요 \n광택이 있어서 사람이 생기도 있어보이고 \n이 립스틱이 주름도 펴주고\n볼륨을 위해 바르는 보톡스라니 !!\n진짜 꾸준히 사용하고 잇는 제 립스틱이네요 ㅎㅎ\n다른색상도 사러와야겟어요 \n진짜 너무 이쁨",
    "text14": "화장 안하고 출근하고 다니기에 자연스럽게 생기있는 입술을 만들수있는 제품이 필요했어요.\n건조하지않고 촉촉하고 색은 자연스랍게 발색이 되는 제품을 너무 원했는데 딱 찾았어요.\n\n대충 슥 발라도 뭉침없이 발리고 촉촉햐서 너무 좋아요.\n발색도 좋아 사무실에 놓고 사용하고있어요!!",
    "text15": "스트로베리 제목처럼 상큼한 컬러입니다. 촉촉하고 발림성은 좋고 너무 진하지도, 탁하지도 않습니다. 화장을 한 얼굴에도 너무 튀지 안게 잘 어울리고, 화장을 안 한 맨 얼굴에도 생기를 주며 자연스럽게 어울립니다. 너무 새빨갛지도, 다홍 빨강도 아니고 상큼함과  진중함이 공존하는 레드컬러에요. 농도가 적당히 진해서 입술 경계부분도 자연스럽게 어우러지고 지속력도 좋아요.  사진보다 실물이 훨씬 예쁩니다.",
    "text16": "틴트나 립스틱 바르면 입술 광택이 늘 없고 안 예뻤\n는데 젤리 립스틱으로 광택 및 도톰하게 연출해 \n줘서 너무 마음에 들어요. 립스틱 케이스도 너무\n쓰기 편하고 예쁘고 좋네요.\n\n스트로베리 색상도 꾀 진한 느낌이 있고 지금\n리뷰 사진은 기존 레드립 연하게 바르고 젤리 립스틱\n으로 두번 덧 바른 컬러라 진하게 보이네요.\n\n아무것도 안 바르고 바르면 어느정도 생기있게 보이\n는 입술로 연출 됩니다.♡",
    "text17": "디자인이 너무 이쁘고 깔끔하지 않나요.. 처음에 디자인보고 너무 깔끔하고 이쁘다.. 근데 발색이랑 지속 시간이 짧으면 너무 별롤텐데 하고 나름 꼼꼼히 봤는데, 색상도 비슷 비슷한 컬러만 나열한게 아니라 다 특색있고 상황 따라 다르게 쓸 수 있는 색상들이 있어서 너무 좋더라구요 ㅎㅎ 집에 오자마자 너무 뜯고 싶엇는데 하필 집 비우자마자 와서ㅠㅠㅠ 받아서 바로 발라봤는데 발색도 촉감?? 발림성?도 너무 취저.. 다른 색도 하나 더 사려고 고르는 중입니다☆",
    "text18": "입술을 자주 뜯어서 봄 여름에도 입술이 트는 타입인데 발라보니까 일단 촉촉해서 좋아요!\n\n스트로베리 색상했더니 선크림만 바른 생얼 수준에서 발라도 좋을 정도로 발색도 꽤 진하더라구요.\n\n그리고 살짝 착색이 남으면서 고정력이 좋아서 밥 먹고나서도 색이 남아있더라구요. 요즘 얼굴광 살리면서 메이크업하는데 받아보고 입술바르고 볼에도 발라봤는데 색상도 좋고 은은하게 광나서 좋아요!\n\n립이랑 치크에 둘다 하기 좋아서 담에 기본으로 톤다운된 색상도 하나 더 구매하고싶어요.",
    "text19": "예은PICK 팁토우 젤리 립스틱 11종을 써보니 정말 만족스러웠어요.ㅎㅎㅎ\n\n 젤리 제형이라 입술에 부드럽게 발리면서도 촉촉함이 오래가서 하루 종일 건조해질 걱정 없이 편하게 사용할 수 있더라고요. ㅎㅎㅎ\n\n24FW 시즌에 딱 어울리는 트렌디한 색감들이 모여 있어서, 데일리 메이크업은 물론 포인트 메이크업으로도 활용하기 좋아요. ㅎㅎㅎ\n\n색상이 선명하고 자연스럽게 표현되어 어느 각도에서 보아도 예쁘고, 여러 색을 번갈아 사용할 수 있으니 기분 전환에도 정말 좋았어요. ㅎㅎㅎ\n\n패키지도 깔끔하고 고급스러워 선물용으로도 추천할 만하고요. 실제 사용해보니 발림성도 훌륭하고, 제형 덕분에 입술에 부담 없이 편안하게 착용되는 느낌이었어요. ㅎㅎ\n\n매일매일 바쁜 아침에도 간편하게 촉촉하고 화사한 립 메이크업을 완성할 수 있어서 앞으로도 계속 사용할 것 같아요.\n\n✔️부드럽고 촉촉한 젤리 제형으로 입술에 부담 없이 발림\n✔️11가지 다양한 컬러로 데일리와 포인트 메이크업 모두 가능\n✔️선명한 발색과 자연스러운 마무리로 매일 예쁜 립 메이크업 완성\n✔️고급스러운 패키지 디자인으로 선물용으로도 제격\n✔️24FW 시즌에 어울리는 트렌디한 색감으로 스타일리시함 UP",
    "text20": "배송 받자마자 완전 잘샀다 싶어용 ㅎㅎ 디자인 고급스러우면서도 심플하니 데일리로 딱이예용 ㅎㅎ 무엇보다 진짜 이쁜 내입술을 만들어주니 대박 이네요 ㅎㅎ 역시 믿고 구매 ㅎㅎ 색감이 너무 이쁘고 바르자마자 촉촉함 굿굿 !! 게다가 지속력도 우수하니 항상 자긴담이 생겨용 ㅎㅎ",
    "text21": "상품보고 딱 이 색이 저랑 잘 어울리꺼 같아서 샀어요!\n받아보고 발라보니 역시 예뻐요.(제가 아니라..립스틱이..)\n날씨가 따뜻해져서 분위기 바꿔보려고 산건데 너무 만족스러워요.\n배송도 빠르고 가격도 이정도면 저렴! \n가던 매장에서는 매진인지 없었는데 인터넷으로 사길 잘했네요 ㅎㅎ\n산뜻한 봄과 어울리는 색이라 강추합니다",
    "text22": "젤리 립스틱\n색상고민하다가\n스트로베리  구입했는데\n피부가 좀 까만편인데도\n잘어울리는 것 같아요.\n\n촉촉하게 잘 발려요\n발림성이 좋고\n촉촉한타입입니다.\n\n너무 끈적하면 어쩌나했는데\n딱 적당하네요~~\n\n얼굴의 생기도 있어보여서 \n마음에 듭니다.\n\n추천합니다.\n\n색상도 엄청 다양해서\n고르는 행복감이 있어요^^",
    "text23": "초크초크하게 발리는제형이에요\n착색이심하지않아서 오히려전 좋더라구요\n발색이 엄청진한편은아니구 데일리로 바르기좋은 색이고 쌩얼에발라고 부담스럽지않고 예쁘게 혈색도는느낌이랄까\n전 매트립보다 촉촉하게 발리는걸좋아해서 요거넘 맘에들어요\n요즘은 거의 이것만 바르고다니는듯!",
    "text24": "얼굴 화장하지 않고 발색해두 부담스럽지않은 레드색입니다!너무 빨강이면 어쩌나 걱정했는데 그런 걱정 필요없어요! 제입술에 발라보니 살짝레드색이면서 아주조금 분홍색이기도하구 만족합니다! \n촉촉해서 따로 보습립스틱안바르고 발라도 충분하구 매트하지않아서 좋은 것 같아요! 매트가아니라서 바르고 나서도 입술이 촉촉해보여요!",
    "text25": "요즘 부쩍 피부뿐만 아니라 입술 건조함이 심해서 구매했어요 \n발림성이 좋아서 부드럽게 잘 발리고 입술에 잘 밀착되서 촉촉함이 오래 유지되서 좋아요 \n색감이 자연스럽게 표현되서 예쁘고 바르고 나면 얼굴이 환해보여서 좋아요  \n립스틱보다 가볍게 바르고 다니는 걸 좋아하는터라 저한테 넘 잘 맞는 것 같아서 마음에 쏙 들어요",
    "text26": "✅제품명 팁도우 젤리 립스틱 \n\n✅색상 스트로베리\n\n✅만족도:GOOD\n\n\n✅발림성은 어떤가요?\n\n-소프트하게 발림 발색력이 GOOD\n\n✅촉촉한 타입인가요?매트한타입인가요?\n\n-전혀 매트하지않고 촉촉한데 은근 광이 돌아요 \n\n✅사용후기\n저는 매트한 립스틱이나 틴트를 좋아하는데요 \n\n요즘 각질이 많이 일어나고 입술이 너무 건조하더라구요\n\n그러다보니 촉촉한제품을 찾다가 친구가 사용하고 있는\n\n제품이라 한번 발라봤는데 우와..발색 ..굿 \n\n저랑너무 잘어울리는거에요~ \n\n바로고민없이 구매했습니다. \n\n립스틱 디자인도 너무이쁘고 촉촉하고 발색도 오래가 \n\n너무너무 만족스럽네요~  자꾸 손이 가는걸 보니 \n\n제 인생템이 될꺼같습니다. 잘쓸게요 ~",
    "text27": "▶제품명:팁토우젤리립스틱\n\n▶색상 스트로베리\n\n▶발림성 GOOD\n\n▶지속성 GOOD\n\n▶만족도 100점!!!!!\n\n\n▶사용후기\n\n틴트를 좋아하는데 요즘 입술이 건조하더라구요 \n\n촉촉하면서 틴트느낌이나는걸 찾다가 친구가\n \n이제품을 사용하고있는데 한번 써보니깐 \n\n너무 좋아서 구매하게 되었어요 ~\n\n\n디자인도 너무이쁘고 발색도 좋아 \n\n\n아주만족합니다. 다른색상도 도전해봐야겠어요~",
    "text28": "제일 무난하게 데일리로 쓰기 좋을꺼 같아성\n스토르베리 선택했는데\n색감도 너무 찐하지 않고 적당한 색감이라\n딱 좋아요. 치크, 립등 어디든 무난하게 사용할꺼 같아요\n색감이 색감보다 찐하지도 않아서\n여러번 덧발라도 부담스럽지 않네요\n데일리템으로 딱입니다 !!!!!\n지속력도 이정도면 만족스럽구요\n발림성도 좋고\n립밤스타일인데 색감도 좋고 촉촉하고\n저는 너무 만족스럽네요 ㅎㅎ잘쓸께요. 강추드려요",
    "text29": "입술이 건조해서 림밤을 달고사는데 발색이 아쉬워\n검색하다  젤리 립스틱을 발견했는데 생각보다\n색이 이쁘게 발색되서 이뻐보이구요\n립스틱이랑 비슷한 제형에 바르면 번들거리는 느낌보다\n입술에 착 붙는 느낌입니다\n번들걸지않아 좋고 발색이 자연스럽게 생기있어보이는\n색이랍니다ㅎ\n저는 화장을 잘하지않아 포인트 느낌으로 스트로베리\n구입했는데 입술이 윤기나고 살짝 붉은 감이 보여\n얼굴이 또렷해 보여요\n주변에서 색이쁘다고 잘샀다하니 좋네요",
    "text30": "촉촉한 질감이랑 맑은 레드컬러가 여름과 넘 찰떡이에요❤️ 진짜 상큼 그 자체... 패키지도 너무 귀여움 !!! ㅜㅜ",
    "text31": "이거 입술에 바르고 치크에도 발라주면 걍 과즙 미쳤어요 ㅜㅜ",
    "text32": "립스틱 컬러 너무 이뿝니다\n웜톤 쿨톤 다 잘 어울리는 컬러~~\n진짜 앵두색깔이라서\n하나만 발라고 혈색이 있어보이구\n이쁘네요 지속력도 좋아요~~^^",
    "text33": "우왕..발색력 무엇이예요!!\n요즘 이것만 바르고 있어요 \n데일리용으로 옷 코디하기에도 색감이\n화사하고 예쁘더라구요 더군다나 제가 입술이 건조한 편인데 요고 빠르면 세상 촉촉해서 넘모 좋습니다♡\n너무 잘 쓰고 있어용",
    "text34": "음식으 ㄹ먹은후에도 지워지지않아 유지력 인정하구요 \n거기다 촉촉한상태로 유지가능하니 각질부각도없고 입체적으로 입술이보여 대대만족이요. \n궁금해서 구입해봤는데 최애 립스틱됬어요..\n파우치에 항상들고다니는 립스틱! ㅎ",
    "text35": "이거바르면 입술각질부각도없고 오히려 촉촉해지는?! 그런느낌이라서 요즘 이거잘바르고있어요 지속력을 굉장히 중요하게생각하는1인인데\n이거 지속력 끝내줍니다. 밥먹고 거울을봐도 그대로! 발림도 좋고 만족이요:)",
    "text36": "글로시한 타입의 립스틱인데 촉촉하면서 발색력까지 제대로 갖춘 립스틱이라서 완전 좋아요 ! \n가방에 넣거나 호주머니에 넣기에도 가볍게 딱 좋아서 완전 잘 사용합니다",
    "text37": "립스틱 제품보다 확실히 광택감이 있고 무겁지 않아요 \n발색이 너무 이쁘고 덧발라더 과하지 않고 매끈한 연출이 \n되는 제품이라 만족스러워요",
    "text38": "처음 립스틱받고 색깔이선명하며 밝아서\n어색할까했는데~~ 너무예쁜색이고\n원하는색상 너무맘에들어요~~\n발림성도좋고 촉촉하니 만족합니다~~",
    "text39": "발색력도 좋고 촉촉하고 회사에서 데일리템으로 좋아요\n발색은 틴트같이 진합니다!",
    "text40": "촉촉하고 발색도 잘됩니다\n생각보다 지속력도 괜찮아요\n데일리 립밤으로 사용중입니다",
    "text41": "패키지 뭐야 너무 기쁘잖아요 하트♡\n요즘 화장하기 너무 귀찮아서\n선크림이랑 립밤만 바르는 정도인데\n약간 혈색 주고 싶어서 이번에 조금 선명한 밝은레드컬러로\n한번 받아서 쓰고 있어요~\n컬러가 자연스럽게 발색되면서 립 색상이 선명해지니까\n사람이 선크림만 발라도 얼굴빛이 전체적으로 환해보여서 좋아요 발림성 진짜 부드러워요",
    "text42": "립밤느낌의 립스틱이라 각질부각이 되거나 그런 제품이 아니라 건조한 입술에도 편하게 쓸 수 있는 제품이라서 좋아요. 적당한 광택감이다보니 립글로스처럼 너무 무거겁거나 부담스럽지 않고 발색도 생각했던것 보다  훨씬 잘나와요~ 보통 이런 립밤느낌의 립스틱은 여러번 덧발라야 발색이 되는데 이제품은 한번만 문질해도 색표현이 잘되는편이라 좋네요!",
    "text43": "얼굴에 형광등을 켠 것 처럼 환하게 만들어주는 스트로베리 색이네요!\n플림핑 립 너무 궁금했는데 멘톨과 캡사이신을 덜어냈다고 했는데 확실히 입술이 안 아프네요 ㅋ\n립스틱이지만 립밤 타입이라 아주 부드럽게 발리는게 맘에 드네요~! \n색깔있는거 좋아하신다 하면 스트로베리 추천이요!!!^^",
    "text44": "아래쪽 컬러가 스트로베리예요 맑은 레드컬러고 입술 본래 혈색 같아요",
    "text45": "부담 없이 데일리로 쓰기 좋은 제품입니다. \n\n두껍지도 않고 색이 부담스럽지도 않고 이름 답게 젤리 젤리 해요. \n투명하면서 탱글하고 촉촉한 느낌이 \n\n입술이 과즙이 가득 들어 있는 젤리가 된 것 같은 느낌이네요. \n\n립스틱엔 부족하고 립글로즈엔 넘치는 그런 느낌들이 \n적당히 빠지고 더해지고 섞여서 쓰기 딱 좋은 느낌이 나오네요. \n입술에 발린다는 느낌보다는 부드럽게 녹아서 자연스럽게 스미는 것 같아요. \n\n차분하면서 생기 넘치는 입술 표현에 좋네요.\n웜톤인 저한테도 잘 맞는 색상이예요. \n\n자주 손이 갈 것 같은 제품이네요.",
    "text46": "촉촉하니 발림성 좋은 립스틱으로 팁토우 추천합니다ㅎ\n너무 부드럽게 발리는게 엄청 촉촉하네요ㅎㅎ\n한번 발라도 색상 예쁜데\n두번 발라도 막 진하지않고 입술 컬러 이쁘네요!\n얼굴이 하얀편이라 밝은 레드 좋아하는데\n딱 원하는 거에요ㅎㅎ 언니가 옆에서 어떤거냐고\n본인도 사고싶다구해요ㅎㅎ",
    "text47": "이름을 왜 젤리립스틱이라고 지었는 지 알 것 같은 젤리같은 느낌입니다!\n\n각질부각이 심한 입술이기도 하고 립밤을 챙기는 게 귀찮고 립 위에 립밤 바르는 걸 극도로 싫어하는 사람입니다..\n(지워지고 립밤이 더러워지니까)\n이 제품은 단독으로 발랐을때 꽤 촉촉해서 급할 때 립밤대신 사용할 수 있겠다 생각들었어요!\n\n촉촉하다 하면 발색력이 좀 걱정이 됐는데 발색이 잘 안 될 줄 알고 거울을 안 보고 잔뜩 발랐는데 생각보다 색이 잘 표현되더라고요..!\n\n아직 아쉬운 부분이나 단점은 찾지 못한 것 같습니다\n계속 사용하다 발견하면 수정하러 오도록 하겠습니다!",
    "text48": "컬러 예쁜게 많아서 고르는데 한참 걸렸어요~\n고르고 골라서 스트로베리 샀는데 색감 넘 예쁘네요\n진짜 새콤달콤한 딸기 컬러예요 ㅎㅎ\n매트한 립을 안 좋아하는데 발림성 자체가 촉촉하고\n지속력도 오래 가는 편이라 마음에 들어요 :)",
    "text49": "색상 완전 이뻐요 \n발림성도 부드럽게 발리고 \n지속력도 좋은데요?!\n\n바르고 나면 촉촉하니 좋아요 \n스트로베리 완전 강추해요!! \n다들 입술 색감 이쁘다고 해주네요",
    "text50": "컬러 발색 진짜 너무 예쁘네요..\n지금까지 사용해봤던 립스틱중에 가장 탑제품이에요.\n\n● 제형 / 발림성\n촉촉하고 부드러워요.\n지금 입술이 많이 튼 상황이라서 가급적 틴트보다는\n립밤이나 립스틱을 찾게 되더라구요.\n\n촉촉한만큼 발림성이 부드러워서 바르면서도 기분좋고 편하게 바를 수 있어요\n촉촉한만큼 은은하게 광택이 도는 립이 연출되면서 굉장히 예뻐요\n\n● 발색\n처음 한번만 발랐을때엔 꽃잎에 물든것같은 여리여리한 은은한 컬러감. 두번 세번 덧바르면 발색이 더해지면서 물감에 물든것같은 컬러감으로 바뀌는데 너무 예뻐요.\n\n● 스트로베리 컬러감\n전색상중에 가장 레드컬러에 가까운데 절대 쨍한 레드컬러가 아니라 무드있는 체리컬러가 가미된 느낌의 레드라\n진짜 딸기 레드 그자체에요 !\n\n부드럽고 촉촉한 제형의 예쁜 컬러감이라 데일리하게 잘 쓰고 있어요!",
    "text51": "쨍한 컬러 좋아해서 스트로베리로 선택했어요\n원래 입술이 잘트고 뜯어내야하는 스탈이라서 매트한 립스틱은 사용을 못해요.\n그렇다고 컬러를 포기할순 없어서 오일리쉬한 틴트도 사보고 컬러감있는 립밤도 사보고 했지만 딱히 맘에 드는건 없었어요.\n팁토우 젤리 립스틱은 '젤리' 라는 단어에 꽂혀서 구입해본건데..\n이거 완전 맘에 들어요.\n일단 제형은 단단한데 발림성은 부드럽고 부드럽게 잘 발립니다.\n그리고 촉촉하면서도 쫀쫀한? 젤리같은 느낌이 있어요.\n그렇다고 끈적이지는 않구요.\n컬러도 적당히 포함되어서 한번 두번 덧바르면 과하지않은 컬러가 올라와서 반짝거리면서 넘 이쁩니다.\n생얼에 이거만 발라도 생기있어보이고 메이크업 마무리도 이거로 해주면 입술 촉촉..반짝..마무리 되어요.\n넘 이쁘고 사용감도 좋아서 만족스럽습니다",
    "text52": "젤리처럼 통통한느낌으로 발리는게 발림성도 넘 좋고\n발색도 최고에요\n색도 원하던 색감 그대로 나오는게 넘 이쁘구요\n유지도 오래되고 각질이 많은 입술인데 각질부각도 안되고 넘이쁜게 맘에 들어요\n다른색상도 사보고싶네요 완전 반했어요~~",
    "text53": "팁토우 브랜드는 워낙 네일 색상 잘 뽑기로 유명하쟈나요?\n이번에 네일컬러 보려고 들어왔다가 젤리스틱이 보이기에\n색상 둘러보는데 넘나리 이뻐서 바로 주문갈겨잇\n\n오늘 퇴근하고 집에오니 택배 와있어서 바로 써봤쥬^_^\n우선 굉~장히 촉촉하고 발림성 부드러운게 아주 좋아용\n요런 젤리형태 립스틱들 대부분 발색력이 아쉽고 금방\n지워져서 잘 안쓰는 편인데 이건 발색력도 넘나리 굿뜨...!!\n\n사진 보시면 사용 전->아랫입술만 사용으로 보시면 되는데\n윗입술과 비교했을때 발색력 좋은거 보이시쥬 쿄쿄~\n게다가 입술을 볼륨감 있게 만들어주는 주름개선 화장품\n이어서 입술 얇은 저에겐 딱 맞는 제품입니다용!!\n\n이제 입술 각질도 싹 내려주고 이쁘게 블링하게 발라야겠어용\n내일 회사 가서도 야무지게 발라볼게여^_^",
    "text54": "평소 이런 색감을 좋아해서인지 아주 맘에 들어요\n한번만 발라줘도 충분히 색이 표현돼요\n\n촉촉해요 \n그래서 더 탱글하게 보이는 느낌이 있어요 \n끈적이진 않아요\n\n향은 딱히 없어요 \n\n치크에도 써도 된다고하는데 전 아직 입술에만 발라봤어요\n레드빛이라 뺨에 톡톡 해줘도 이쁠거 같아요",
    "text55": "제형\n 젤리립스틱 답게 약간 찐득하고 밀착력있게 발림\n그리고 다른 립밤과 다르게 현저히 덜 물러짐\n\n색상\n상세페이지 색상이랑 똑같음 뉴트럴레드 라고 명시되어있는데 정석임 봄웜라 기준으로 발랐을 때도 뜨지 않고 이뻐보임\n\n지속력\n밀착력이 좋아서 지속력도 좋음 대신 밥 먹으면 다 지워짐\n\n볼에 바르면 약간 찐득해지는 광이 올라와서 오히려 피부가 지저분해보이는 느낌. 비추.\n차라리 완전히 치크밤으로 나온 걸 추천함",
    "text56": "일반적인 글로우 밤 들이랑 제형 자체가 다름 비교 불가\n다른 밤들은 물러지고 여름 되면 뭉게지고 난리 부루스인데\n팁토우는 밤 자체가 단단함 약간 하이라이트 밤 처럼 단단함\n그래서 고온인 내부의 차에 있어도 이게 녹지않음 \n그래서 완전 좋음\n끈적임도 덜하고 발색도 꽤 좋음\n지속력 밀착력도 개좋음 일반 틴트 같음\n하지만 착색 없고 밥 먹으면 지워짐\n스트로베리는 색 자체가 맑은레드인데 진짜 뉴트럴한 레드.\n색깔을 정말 누가 사용하던 간에 어울리게 잘 뽑아서\n봄웜라인 나에게도 잘 어울림\n밤 치고 개비싸네 생각했었는데 그냥 돈 값 하는 애\n요즘 계속 이것만 바름",
    "text57": "✰팁토우 젤리 립스틱✰\n팁토우 네일 컬러가 넘 예뻐서 온라인 오프라인 모두자주 이용하고 있는데요  립스틱이 출시된걸 요번에 알았지 머예요~^^  입술이 건조해 매트한건 예뻐도 \n못바르구요 촉촉하고 글로시한 립만 바르는데 \n팁토우 젤리스틱이 완전 좋아하는 글로시 하면서도 \n지속력도 좋고 컬러감도 예뻐 자주 바르게 되네요",
    "text58": "입술각질올라와서 매트하고 건조한건 못바르는데\n이거는 그런거 없어 좋네요..\n색상 고르기 쉽지않네요..다 예뻐보임 ㅠ\n그래도 레드는 포기하기 쉽지않아요\n막 바르면 쨍하지않고 예쁘게 발려져요\n지속도 괜찮아요! 실제로 바르면 더 예쁩니다",
    "text59": "살짝 플럼핑 효과가 있는 립스틱이에요\n자연스럽고 얇게 잘 발리고 깔끔해서 만족합니다\n선명한 컬러를 좋아하는데 이 팁토우 젤리 립스틱은 선명하면서도 과한 느낌이 없어요\n광채도 나서 입술이 통통해보이고 무자극이라 피부에 자극이 없네요\n수분 광채와 주름 케어까지 되니 입술 건강에도 좋을 것 같습니다\n얇게 발리는 걸 선호하는 분께 이 제품을 추천해요",
    "text60": "생각보다 발색이 좋아서 선명하게 색이 얹어져요\n립밤처럼 부드럽고 촉촉한 제형이라 바르기가 쉽고 각질 사이에 끼는 게 없습니다\n선택한 컬러는 스트로베리 컬러인데 포인트 컬러로 좋은 것 같아요\n컬러가 쨍하면서도 과하지 않아서 데일리 립스틱으로 좋습니다\n발림성이 좋고 지속력도 촉촉한 립밤 스타일의 립스틱 중에는 괜찮은 것 같네요\n덧바를수록 색감이 진해지는데 그날 그날 메이크업 컨디션에 따라 다르게 바를 수 있어요\n치크로 사용해도 부담 없는 예쁜 컬러입니다",
    "text61": "색이 정말 마음에 들어요!!\n그중에서도 입술 볼륨감 있게 연출해 줘서 더욱 마음에 들고 광택이 굉장히 예쁘게 올라오더라고요 ㅎㅎ\n입술이 자주 트는데 다른 립스틱 바르면 뻑뻑하고 따갑고 요거는\n젤리 텍스처라 그런지 촉촉하게 발림성도 너무 좋아서 아주 만족~\n색상도 너~무 예쁘고 광택이 장난 아니네요 ㅎㅎ \n사길 너무 잘 한 것 같아용!!",
    "text62": "웜톤에도 잘 어울리는 딸기칼라의 립칼라에요 \n매트하면 다소 부담스러웠을텐데 매우 글로시한 제형이라 요즘같이 더울때 포인트로 바르니 넘 상큼하네요 \n글로시하지만 립스틱이라 지속력도 꽤 좋구요, 그라데이션해도 예뻐서 요게 요즘 저의 최애템이랍니다~ \n웜톤이라 코랄계열만 바르다가 지겨웠는데 간만에 요런거 발라주니 색다르고 예쁘네요",
    "text63": "입술이 건조한편인데 립밤 바르고 틴트 바르면 요플레 현상이 심해서 촉촉한 립스틱 타입 찾다가 주문했어요 ~\n\n색상도 환한 레드립이라 얼굴에 형광등 켠 것처럼 환하게 밝아지네요^^\n 얇고 밀착력 있게 발려서 발림성도 가볍고 색상도 너무 이쁘네요ㅎㅎ\n\n 플럼핑 효과가 있어서 그런지 바르고 좀만 지나면 입술이 도톰하고 반짝이고 이뻐 보여요 ㅠㅠ ㅎㅎ \n\n 피부가 좀 예민한 편이라 플럼핑 잘못 바르면 입술 따갑고 난리 나는데 요건자극이 없어서 좋네요 !",
    "text64": "팁토우 젤리 립스특\n\n003 스트로베리\n\n회사 언니 입술이 촉촉하니 너무 예뻐서 물어봤더니 이 제품이라고 하더라구요 !! 바르기전에는 너무 진하지 않을까 걱정했는데, 생기있어보이고 색상이 너무 예뻐요 ㅠㅠ\n\n발림성도 굉장히 부드럽고, 촉촉한 타입이라 주름 부각이 없어서 너무 만족스럽고 좋아요!",
    "text65": "청량한 레드빛 틴도우 젤리 스틱!\n\n✔ 텁텁한 레드가 아닌 맑은레드, 투명레드\n\n✔ 촉촉한 텍스쳐\n\n✔ 입술을 통통하게 주름개선 기능성 화장품\n\n항상 바르던 립색만 발라서, 이번엔 레드에 도전하려고 샀어요..   너무 레드립스틱은 부담스럽고,\n요런 젤리타입이 이쁘겠드라구요..\n\n케이스는 스트로베리색 바디에 위는 투명한 뚜껑으로 립스틱 색상이 바로 확인되어 사용시 편리해요.\n뚜껑은 두께도 있어서 떨어트려도 부서지는 일은 없겠어요.\n\n1번 바르면 내 입술 색인듯 자연스럽고\n2번 바르면 스트로베리색이 은은하게.\n3번 바르면 맑은 레드 이쁜레드가 되요~\n\n그날 그날 스타일에 맞춰 발라주면 될듯해요.\n부담스러운 레드가 아니라, 데일리로 가능해요.\n\n주름개선 기능성 화장품 립스틱으로 입술주름을 없애고 통통 이쁜입술로 만들어줍니다..\n\n웜톤의 피부인데 찰떡이네요. 색상 제가 골랐지만 너무 너무 맘에들어요",
    "text66": "오?! 혈색이 확 살아나네요ㅎㅎㅎ\n\n예상했던 것보다 쨍한 빨강이 아니라 다홍? 주황+레드에요~\n\n덧칠할수록 뭉침없이 컬러가 잘 쌓이네요\n\n잔여감은 좀 있는 편이에요.\n\n근데 불편할 정도로 찐득거리지는 않아요\n\n그리고 그만큼 보습이나 색감이 오래가요!!\n\n신나게 식사하고 티슈로 문질러 닫고 나서도 옅게 색이 남아 잇어서 좋아요~\n\n각질있는 그대로, 입술색 죽이지 않고 바로 발라봤는데\n\n뭉침이 거의 없네요ㅎㅎ",
    "text67": "요즘 아주 입술이 너무너무 건조하고 잘 일어나서 조호제를 바르고 있는데 해결이 안되는 1인입니다..\n입술 각질도 정돈되면서 컬러감있는 제품을 원해서 구입했는데 대대만족이에요\n일단 패키지부터 너무 예쁘고 발색이 은은하게 붉게되서 생기있어보여요!!\n꾸준히 사용하면 각질 정돈도 자연스럽게 될 것 같아서 기대중입니다💓\n입술엔 제품이 남아있는데 손으로 만졌을때는 크게 끈적임이 없어서 더 좋은 것 같아요 ㅎㅎ\n블랙컬러 주문해서 덧발라줘도 예쁠 것 같아요🥰",
    "text68": "글로시한느낌나서좋아요 .\n여러겹 레이어드바르는걸 안좋아하는데 딱 제가 좋아하는발림성\n발라주면 그 글로시하게 입체적으로되는게 넘좋더라구요!? \n한번만 발라도 자연스러운색깔! ㅎㅎ",
    "text69": "생각보다 발색도 이쁘고\n발림성도 좋아서 맘에 들어요\n촉촉한 타입이라 더 좋은 거 같아서\n요새 가방에서 최애탬으로 바르는 중이라\n매일 잘 쓰고 있어요 :D",
    "text70": "간만에 발색 잘 되면서 촉촉한 립 찾았어요~~\n색감이 과하지 않게 예쁘구 적당히 글로시 합니당\n부드럽게 잘 발리구 지속력도 괜찮은 편이라\n데일리로 쓰기에 넘 좋아요.\n립에 예민한 편인데\n맘에 들어서 다른 컬러도 구매할 예정이에요!!",
    "text71": "⭕ 부드럽고 촉촉한 발림성\n⭕ 자연스럽고 예쁜 발색\n⭕ 입술 각질 부각 없이 매끈한 표현\n⭕ 데일리로 사용하기 좋은 컬러 구성\n⭕ 귀여운 디자인과 휴대성 GOOD\n\n✅️ 제품 정보 ✅️\n달콤한 젤리처럼 촉촉하고 사랑스러운 컬러감이 매력적인 립스틱이에요! ♡ 입술에 닿는 순간 부드럽게 녹아 들면서 자연스럽게 물드는 게 특징이더라구요 :) 특히 003 스트로베리는 과즙미 넘치는 딸기빛 컬러로 생기 있어 보이는 입술을 연출하기 딱 좋아요~!\n\n✅ 사용 동기 ✅\n세 아이를 키우다 보면 바쁘고 정신없는 날이 많잖아요 ^^;; 그래서 화장도 간편하게 하고 싶은데, 입술이 생기 없어 보이면 너무 피곤해 보이더라구요 ㅠㅠ 가볍게 슥슥 발라도 예쁜 립 제품이 필요했어요! 그리고 아이들 챙기면서도 부담 없이 바를 수 있는 촉촉한 제형이면 좋겠다고 생각했어요~ 딱 그런 제품을 찾고 있었는데, 디자인도 예쁘고 색감도 마음에 쏙 들어서 구매하게 됐어요! ☺\n\n✅ 솔직 만족도 ✅\n★ 상품의 만족도: 매우 만족 ♡\n★ 가격의 만족도: 만족 ♡\n★ 추천 대상자: 데일리 립스틱 찾는 분, 촉촉한 제형 좋아하는 분, 자연스러운 발색 원하시는 분\n\n✅ 사용 후기 ✅\n☀ 촉촉한 제형이 마음에 쏙!\n바를 때 뻑뻑하지 않고 스르륵~ 부드럽게 발려서 너무 좋아요! 입술 위에서 사르르 녹는 느낌이 기분 좋더라구요 ^^ 건조한 날에도 각질 부각 없이 예쁘게 표현돼서 요즘 매일 손이 가요~\n\n➡ 자연스러운 발색이 예뻐요!\n진하지 않고 은은하게 발색되는 타입이라 부담 없이 바르기 좋아요! 두세 번 덧바르면 더 선명해지는데, 그라데이션 립으로도 예쁘고 풀립으로도 자연스럽더라구요 ♡\n\n❗ 데일리로 딱 좋은 컬러감\n003 스트로베리는 이름처럼 상큼한 딸기빛 컬러인데 너무 붉거나 쨍하지 않아서 데일리로 쓰기 딱이에요! 피부톤에 상관없이 누구나 잘 어울릴 것 같아요~ ☘\n\n☺ 귀여운 디자인 + 휴대성 GOOD\n패키지가 너무 귀엽고 사랑스러워요! 가방에 쏙 들어가는 크기라서 외출할 때 들고 다니기 편하고, 손에 쏙 들어오는 디자인이라 발라도 기분이 좋아지더라구요 ㅋㅋ ♣\n\n♠ 부담 없는 립 케어 효과까지~!\n입술이 건조해서 촉촉한 립밤을 따로 챙겨야 했는데, 이건 바르는 순간 입술이 촉촉해져서 따로 립밤을 안 발라도 되더라구요! 입술이 편안해서 장시간 발라도 거슬리는 느낌이 없어요 ^^\n\n잘 구매한 것 같아요! 마음에 쏙 들더라구요 ♡",
    "text72": "요즘 핫하다는 팁토우 젤리 립스틱 ~~제가 좋아하는 스트로베리 예요\n배송 정말 빠르구요\n역시 젤리립스틱답게 광택이 반짝반짝 쫙쫙 입술에 감기네요ㅎㅎ\n글로우하면서 끈적임은 전혀없고 쫀쫀함이 있어요\n스트로베리가 저는 생기있어보이고 어느 코디에나 어울려서 너무편하드라구요\n입술을 부드러운 젤라틴으로 코팅한 느낌이고 생기있어보여요\n지울때도 부드럽게 잘 닦여서 따로 리무버 필요없고 지우고 나서도 촉촉하게 입술이 지속되요\n주머니에 항상 가지고 다니면서 거울없이도 쓱쓱 바르면 되서 제 최애템이랍니다~",
    "text73": "진하게 화장을 하지 않는 타입이고,\n피부톤이 어두운 편이라… \n항상 레드를 선택하는데…\n립스틱을 바르니.. 입술주름이 너무 부각되는\n나이가 되어버렸어요 ^^;\n올영에서 인기있는 녀석으로 골라봤어요~!!!\n역쉬… 제형이 너무 마음에 들고,\n딱 제가 원하는 색이 발색됩니다~\n촉촉하고 발림성도 만족스럽습니다.\n비비크림으로 가볍게 화장하고 입술만 동동 뜨면\n보기 싫잖아요~ 그럴때 한 번 쓰윽 바르면 \n촉촉하게 생기있을 듯 하구요~\n서너번 덧바르면 좀 더 진하게 강력 발색 날 것 같습니다.\n립그로스 안바르면 입술에 뭉치면서 트는 스타일인데..\n요녀석 립글로즈 같은 느낌인데…\n예쁘기까지 ㅎㅎㅎㅎㅎ뭇튼 갠취향으로 너무 만족스럽니다. 유통기한 넉넉하구요.\n사은품까지 완죤 특템했지 뭡니까?! ㅋㅋㅋ\n다른색상 추가구매 의사 있습니다^^*",
    "text74": "이번에 다이어트 하고나서 옷도 좀 새로 사고 화장도 해보니 예쁜 립이 얼마 없더라고요; 그간 화장도 잘 안하고 다녀서 그랬나봐요. 그래서 상큼하고 예쁜 립스틱 찾아보다가 요기 예쁜 색상 많아서 사봤어요. 두개 샀어도 부담 안되는 가격이라 좋은데 일단 어떨지 모르니 하나만 사봤는데도 발라보니 부드럽게 잘 발라지고 촉촉해서 좋았어요.\n휴대하기 좋아서 주머니에 쏙! 작은 가방 들고 다녀도 이건 꼭 들고 다니게 되네요.❤️",
    "text75": "발색력이 아주 좋고 일반 립스틱보다 젤 립스틱이라서 그런지 바르는 느낌이아주 좋았어요 \n피부가 건조해지지 않고 촉촉한 느낌이 들어서 너무 좋아요 \n촉촉한느낌과 발색력이 좋고 오래 동안 색상이 변하지 않고 오래 유지되는 립스틱이라서 좋네요 입술색과 잘 어울려서 \n구매하길 잘한듯 합니다",
    "text76": "네일컬러가 너무 맘에들어서 팁토우 자주 애용하는데 립스틱컬러도 비슷한 가격대제품대비 넘사벽이란 생각입니다.\n컬러 아무리 많아도 막상 손이가는건 몇 안되서 버리는게 나오기 일쑨데 여기 제품은 컬러장인이 만든거 같다는..\n입술 볼륨감도 남다르고 주름도 커버가 잘되는게 정말 돈 아깝지 않을정도로 열심히 사용중이네요.ㅎ",
    "text77": "입술 각질때문에 립스틱 잘 못 바르는데 요거는 정말 부드럽고 촉촉하게 잘 발립니다!!\n각질 가려주고 입술에 생기 있어보여서 좋네용\n입술볼륨도 살려주고 진짜 색도 이쁨이쁨\n발색도 잘 되고 지속력도 짱짱입니다.\n데일리로 바르고 있습니다~\n다른색도 너무 궁금해서 사봐야겠어요 !!",
    "text78": "스트로베리 색상 완전 존예에 큐티큐티하고 키치키치하기도 해요! 꾸안꾸때도 안꾸일 때도 바르기 굉장히 편안한 색감이고 바르기에도 좋은 립스틱이네요! 요즘 봄철에 건조한데 건조하고 텁텁하고 그런 게 없는 립스틱이라 좋아요 ! 플럼핑 효과 최곱니당 ㅎ.ㅎ",
    "text79": "오~~ 올해 구매한 립스틱 중에 성공한 아이템이에요!! 원래 글로시한 립스틱은 잘 사용하지 않는데 봄도 왔고 여름이니 포인트용으로 올영에서 테스트해보고 심사숙고 후 구매한거라 볼륨 기능도 조금있고 글로시 느낌도 과하지 않으면서 그 중간쯤으로 딱 좋네요^^\n단, 단독으로만 사용하면 많이많이 덧발라도 확 색깔이 나는게 아니라서.. 기본 립스틱과 레이어링으로 사용하면 더 극대화되게 사용하기 좋은 것 같아요!!\n추~~우~~~~천❤\n발림 사진은 한번,두번,세번 덧덧덧 바른 사진도 있어요.(포커스 되게 찍어서 글로시한 느낌은 안나지만 글로시 함)",
    "text80": "너무 부담스러운 광은 싫어서 매트한 립을 쓰다보니 \n조금만 건조해 져도 갈라짐이 보여서 신경이 쓰이더라구요. \n그렇다고 글로즈를 쓰자니 끈끈하면서 탕후루 같은 광택이 별로 구요..\n그래서 요 제품을 골라 봤는데 끈적한 광택이 아닌 촉촉해 보이면서 단정한 느낌의 광택이네요. \n레드립을 좋아해서 스트로베리를 초이스했는데 \n투명한 레드 컬러가 여러번 덧발라도 뭉치거나 얼룩지지 않고 \n입술 위에 잘 얹어지네요. \n겉돌지 않고 자연스러워서 좋아요. \n투명한 과즙미 뿜뿜한 차분한 컬러가 연령대 상관 없이 \n생기 넘치는 입술을 만들어 줍니다. \n너무 맘에 들어요.",
    "text81": "이거 실물 색감이 훨씬 이쁜 것 같아요 바르면 매트하지 않고 너무 촉촉해서 저처럼 입술도 건성인 사람에게 아주 딱이예요 또 한 번 바를 때보다 두 번 세 번 \n덧바를수록 색감이 더욱 선명해져요\n 옅은 자연스러운 입술색을 원하시는 분들은 한 번만 \n발라도 될 것 같아요 한 번만 발라도 색감이 되게 자연스럽고 촉촉하고 예쁘더라구요 저는 눈화장은 거의 하지 않는 편이라 입술에 포인트를 주고 싶어서 여러 번\n덧 발랐어요 \n립스틱을 오랜만에 사는데 이런 촉촉한 립스틱이 있어서 너무 마음에 들어요 말 그대로 젤리 립스틱이네요 \n보통 립스틱은 매트해서 잘 안샀었는데 요거 너무 마음에 들어서 이제 젤리립스틱으로 정착하려고요\n 화장할 시간도 많이 없는 바쁜 엄마들에게도 슥\n바르면 되서 너무 편해  강력 추천드려요",
    "text82": "쨍한 색상을 정말 좋아하는데~  이 제품 발색 너무 마음에 듭니다~~~ 입술에 오래 지속되며, 보습 효과도 뛰어납니다~~  진짜 맨얼굴에 립하나만 발라도 꾸안꾸 스타일로 변하는것 같아요~\n입술이 촉촉하니 진짜 마음에 듭니다\n팁토우 젤리 립스틱은 무향, 무파라벤, 무동물성 성분으로 구성되어 있어 피부에 자극이 적고 안전하니.더 믿고 사용할수 있을것 같아요..\n너무 만족합니다^^",
    "text83": "맑은빨강이라 상큼상큼해요~\n딥레드는 좀 부담스러운데 레드계열 바르고 싶다면 이겁니다!ㅎㅎ\n전 쌩얼이나 꾸안꾸용으로 산건데 약간 투명한 맑은 빨강이라 덧바름에 따라 농도 조절이돼서 상황에 따라 바를 수 있겠더라구요\n각질부각없어서 좋고 전 쌩얼이나 화장옅게했을때 바르려던거라 너무 튀김광도 부담스러운데 아주 적당한 윤기도는 스타일이라 데일리로도 전혀 부감없어요ㅎㅎ\n색상이 맑고 투명함이 있어서 은근 톤안타고 얼굴에 살짝 생기돌게 해줘요 색깔 너무 마음에 드네요\n패키지도 상콤하고 가벼워서 갖고다니기 좋아요~",
    "text84": "정말로 너무 이쁩니다 안 써본 사람 없게 해주세요\n각질 부각 심하고 건조한 입술이라  촉촉한 립 안 써본 게 없는데 그중에 단연 최고입니다\n쌩얼에 발라도 얼굴 화사하게 쨍쨍하게 보여서 요즘 진짜 데일리 타임으로 잘 쓰고 있어요\n촉촉하고 예쁜 발색 진짜 추천해요!",
    "text85": "와,,, 색이 정말 예뻐요!!\n영롱 그자체~ \n발림성도 좋고 답답함 없이 한겹 한겹 잘 발려서 넘 좋아요!\n광택이 과하지 않고 딱 예쁘게 잘 표현 되는 것 같아요.\n색감이 예뻐서 치크로 사용해도 잘 어울리고~ 색상이 웜톤, 쿨톤 둘다 잘 어울려요\n착색도 없었고 지속력도 길어서 마음에 듭니당!",
    "text86": "글로쉬한거 원해서 구매했는데, 아주 좋네요\n이젠 매트한것보다 봄이라 화사한게 땡기더라고요\n반짝반짝한게, 생기잇어보이고 여성스럽네요\n색감 지속력이 좋아서 아주 괜찮으거 같아요\n보통은 이런건 잘 지워지던데, 식후에도 아래 틴트느낌으로 색깔이 계속 도네요~",
    "text87": "촉촉함이 느껴지는 립이에요.\n발색은 너무 진하게 올라오지않아서 자주 화장안하고 가끔하는 저에게는 딱입니다.\n발림성도 좋고 은은한 발색이 생기를 돌기 해요.\n매트하지않고 립글로스랑 립스틱의 중간느낌의 재질입니다.\n발라보면 얼굴이 확 사는 느낌이 들고 좋습니다.\n제가 원하던 색이에요.",
    "text88": "자연스러우면서도 혈색 있어보이는 \n물먹은듯한 립이라 넘 마음에 드는 \n립스틱이에요 각질 부각도 많지 않고 또 좋네요 \n촉촉과 매트 그 사이라서 \n발랐을때 부담스럽지 않아서 좋았습니다. \n색깔도 굉장히 예쁘고 어떤 피부 톤에도 \n잘어울릴 것 같아서 더더욱 마음에 드네요 !",
    "text89": "화장을 연하게 하는편이라서 입술에 포인트를 주고 싶어서 레드계열 립으로 구입했어요~톤업크림만 바르고 립만 발라도 포인트 되고 넘 예쁘네요.\n발랐을때 입술에 닿는 느낌이 참 좋네요.\n발색력도 좋고 입술이 건조한 펀인데..촉촉함이 오래가요~\n색 지속력이 오래 가서 여러번 덧바르지 않아도 되서 구매하길 잘한거 같아요~제가 원했던 컬러 느낌이여서 구매 만족합니다",
    "text90": "볼륨감 있고 도톰하면서 입체적인 입술로 변신!\n쨍한 색깔 좋아하는데 레드가 과하지 않고 \n생얼, 풀메 모두 잘 어울려요.\n풀립으로 발라도 예쁘고 가볍게 발라도 \n생기있는 입술색 연출이 가능해요. \n부드럽게 발리고 바르고 나서 촉촉하네요.\n각질부각 전혀 없어 건조한 입술에 바르기 너무 좋습니다.",
    "text91": "발색이나 발림성이 좋아서 데일리로 사용하기\n좋은 립 제품이에요 \n입술이 항상 건조한편이라서 립스틱\n사용해도 건조하지 않은 제품으로 선택하는데 \n딱 좋은것 같아요 \n지속력도 좋은편이고 색상도 이쁜 레드색상이라서\n데일리로 발라도 부담없고 얼굴도 화사해보여요",
    "text92": "한번발색 두번발색 차이가 확실히납니다\n아침에 애들 등교할때 너무\n생기없어보여 가볍게 바를제품 찾았는데\n찰떡이에요\n수분이 채워지고 광도나서 \n사람처럼 보입니다.ㅋㅋ\n입술 주름이 많아 스트레스였는데\n안티에이징 성분도 있다니 \n사용하기도 좋을듯 합니다\n꾸준히 발라서 입술 주름좀 펴졌음좋겠어요!\n연한거 하려다가 평소 취향대로 진한거 잘 골랐어요",
    "text93": "화사한 날씨에 잘 어울리는 쨍한 색상입니다\n다른 색상보다 훨씬 눈에 띄어 선택했는데 너무 잘 어울리고 발색도 예뻐요\n뿐만아니라 지속력도 뛰어나서 수정화장을 몇번 안해도 입술색이 빨갛게 유지되어 굉장히 만족스러워요\n건조함도 없어서 각질이 일어나거나 하지않아서 만족스럽네요",
    "text94": "요즘 입술도 건조하고 해서 틴트 구매했는데 촉촉하고 발림성이 좋네요! 케이스도 투명이라서 뭔가 귀염뽀짝하고 여름에 가볍게 가지고 다니면서 바르기 좋을꺼같아요!\n다른 립밤은 발색이 별로여서 잘안바르게되는데 이거는 한듯안한듯한 색감이 맘에드네요!",
    "text95": "각질부각없이 부드럽게 바르기좋은 립스틱 \n엄청 촉촉해서 색상들어간 립밤 같은 느낌이라 각질이 있어도 잠잠하게 눌러주고 아무렇게나 슥슥 발라줘도 이쁘게 발색되네요 \n가볍게 바르기 좋고 지속력도 나름 괜찮아서 굿이에요 ㅎㅎ \n색상도 딱 이쁜 빨간색이라 어느 피부톤에 발라도 이쁠색상이에요 ~ \n입술이 동동 떠보이지 않고 스무스하게 발려서 요즘 요것만 바르네요 ㅎㅎ",
    "text96": "❤️스트로베리 003 구매후기\n🌡️발림성 부드럽고 향은 무향에 가까움\n🌡️입술에 주름이 많은 편이지만 바를때 뭉침도없고 바른후 광택이 이쁘게 잘 올라옴\n🌡️다른 립글로즈랑 다르게 발색,책색이 잘되서 음식을 먹고 난 후 색이 남음 \n🌡️촉촉한 타입이라 휴지에 작정하고 닦으면 지워지지만 색은 남아있음\n🌡️리무버로 지우고 난 후에도 촉촉함이남아있음\n\n다음엔 다른 색을 사보고싶다~~",
    "text97": "립스틱 발색력+립글로즈 발색력 둘 다 꽉 잡아버린 핫 아이템!! 왜 이제서야 나온거야요 ㅠㅋㅋㅋ\n저는 틴트 바르고 그 담에 투명 립글로즈 제품 발라주는 편인데 이제 다 필요없고 젤리 립스틱 하나면 충분합니다 !!\n\n물먹레드에 촉촉한 립표현까지 진짜 완벽하다고 밖에 표현 불가...!!! 진짜 너무 완벽하거든요...\n제발 여러분 젤리 립틱 많이 사주세요.. 수요가 많아야 색깔 더 많이 나온단 말야요..!!! ㅠㅋㅋㅋ",
    "text98": "레드립은 여러번 사봤는데 거의 실패해서 너무 슬펐는데\n\n요번애는 성공했어요^^\n\n레드가 너무 강하면 저는 입술이 안이뻐서 그런지\n\n입술만 동동 떠서 저에게 안어울려서 슬펐는데\n\n이번에는 진짜 너무 이쁜거에요^^\n\n부드럽고 촉촉하게 잘 발리고 발색도 너무 이쁘게되서\n\n데일리로 너무 잘 쓰고있어요\n\n연하게 여성스럽게 하고싶으면 한번!\n\n좀 진하게 하고 싶으면 여러번 칠하면 이뻐요!!",
    "text99": "촉촉함이 가득 느껴지는 젤리 립스틱이에요!~! 바르고 나면 촉촉함이 바로 느껴져서 저는 따로 립밤을 안발라도 될 정도로 좋더라구요~! 색조 립스틱 바르고 립밤 바르면 립밤에 색이 묻어나와서 불편했는데 팁토우 젤리 립스틱으로는 한방에 두가지 효과를 누릴 수 있으니 편하더라구요 그래서 요즘 데일리로 진짜 잘 바르고 있어요~! 색도 자연스럽고 발색이 화사하게 되어서 좋아요! 발림성은 두말 할 것도 없이 좋구요 ㅎㅎ패키징도 예뻐서 더 마음에 들어요~! 여름까지 아주 잘 발라줄 거 같아요~!",
    "text100": "빠른 배송 너무 좋습니다 ㅎㅎ\n화장을 진하게 하는 편은 아니라서 연한 화장과 쌩얼에도 편하게 쓸 수 있을꺼같아서 샀어요 ㅎㅎ\n보통 회사 출근할때는 톤업 선크림만 바르는데 거기에 바르니 얼굴이 더 화사해지는것 같아요!\n너무 혼자 튀지않고 자연스러워서 딱 좋아요 ㅎㅎ\n그리고 촉촉해서 좋습니다!\n색도 너무 맘에 듭니다 ㅎㅎ\n잘쓸게용~!",
    "text101": "너무 촉촉하고 좋아요. 매트한 립스틱 위에 덧바르려고 구매했는데 자체 발색도 자연스럽고 예뻐요! 촉촉함도 발색도 오래가서 자주 안발라줘도 오래 유지됩니다. 사이즈가 작은거 아닌가 했는데 생각보다 오래쓸것 같아요! 텍스쳐가 엄청 묽진 않아요",
    "text102": "저 원래 촉촉한 타입의 립스틱은 절대 안쓰는데 이건 달라요! 안쓰는 이유가 보통 촉촉타입이 립스틱이되면 밀착감이 많이 떨어지고 두께감이 있게 발색되거든요 보통\n그래서 틴트타입을 조아하는데 이건 가볍구 얇고 밀착도 잘되고 무엇보다 발색도 이뻐요 아주 투명하게요\n다른컬러 처음에 구매해서 쓰다가 맘에들어서 추가컬러 구매햇습니다 강추해요!",
    "text103": "컬러가 너무 예뻐서 바로 구매한 립스틱💄 \n데일리로 발라주기 너무나 좋은 로즈 컬러로 웜쿨 상관없이 누구나 다 잘어울릴 만한 립스틱입니다.\n한 번씩 어떤 립을 사용해야할지 모를 때가 있는데 그럴 때 써주기 좋은 립스틱인 거 같아요 그만틈 톤도 안타고 호불호도 안타는 것입니다\n발림성도 부드럽게 발려서 입술에 촉촉하게 올라오고 지속력도 촉촉한 립스틱임에도 불구하고 괜찮은 편이에요",
    "text104": "컬러 예쁘고 발림성 좋고 발색도 립스틱 컬러 그대로 잘올라옴! 생각보다 그렇게 글로우하지않지만 약간의 광이 돌아요! 광이 있는 립스틱임에도 지속력은 긴 편이고 밥먹는다고 전부 사라지거나 그정도는 아닙니다. 립밤 바르고 바르면 찐 글로우함 연출가능. 입술이 예민해서 가끔 바르고 간지러운 제품이있는데 이건 편한하고 좋았어요",
    "text105": "입술 각질도 많고 건조한데 이거 바르면 각잘 부각도 안되고 촉촉하고 너무 좋아요. 발색도 보이는 그대로 표현 잘되고 입술도 통통 탱탱 건강해 보여요. 레드립이지만 과하지 않고 예쁘게 보여서 데일리로 바르기 좋아 요즘 매일 빌라요. 잘 구매한 것 같아요.",
    "text106": "입술이 건조한 편이라 너무 매트한 립스틱은 바르지 않는 편이에요.모이스처한 립스틱은 발색력이 강하지 않은게 대부분이긴 한데.. 이 제품은 발색력도 뛰어나고. 입술 건조함도 잡아줘서 마음에 들어요~ 입술이 얇고 자주 부르트는 분들이 쓰기에도 좋을것 같아요. 촉촉하고 예쁜 컬러감의 립이예요~♡",
    "text107": "굉장히 빨개 보이지만 맑은 빨강이라 정말 자연스러워요!\n촉촉하고 발림성이 좋아서 빨강이 얇고 맑게 얹어지니까 정말 입술이 예쁘고 촉촉해보여요\n한번만 발라도 발색이 좋고 생기있어보여서 손이가요\n보통 촉촉한게 지속력이 안좋은데 팁도우는 지속력이 좋아요\n광이 나니까 애기입술처럼 매끈해보여서 신기해요 각질에 안끼고 매끈하게 발려서 그런가봐요 다른색깔도 사보려구요\n데일리로 쓰기 짱입니다 캡숑짱",
    "text108": "와♡항상 각질을 달고사는 극건조입술 갖고계신분\n팁토우 립스틱 언넝 구매해보셔요!!!\n항상 립밤은 달고 사는데 촉촉하다고 해서\n구매해보았는데 이거 진짜 신기하네요\n입술각질도 많고 얇은 입술인데 요고 바르면\n주름이 싸악 펴지면서 살짝 도톰해지네요\n진짜 신기해요 어떤 립밤을 발라도\n각질제거 1도안되서 매일 립스틱은 바르지도못했는데\n이건 진심 촉촉하고 끈적이지않아서 매일바르고있어요\n스트로베리 구매해보았는데 상큼한 레드색이라\n바르면 얼굴도 환해보이고 너무 이쁘네요\n색감이 상큼해서 생기있어보이고\n발색도 잘되서 한번만발라도 색이 잘나온네요\n촉촉하고 끈적이지않아서 진심 강추합니다",
    "text109": "예전엔 매트한 립스틱이 유행이었다면 \n다시 글로시한 립스틱 유행으로 돌아온 것 같아요. \n발림성이나 예뻐보이는게 글로시한게 더 마음에 들었는데 \n촉촉한게 발랐을 때 너무 마음에 드네요. \n과한 발색이 아니라 투명함을 머금은 색상이라 \n훨씬 자연스럽고 피부톤이랑도 잘 어우러지는 것 같네요",
    "text110": "각질부각 없는 촉촉한 립밤 형태에요.\n입술에 상처가 있어서 손등으로 표현해 봤는데 \n한번 발색 두번 발색 세번 발색 입니다. \n이왕 바르는거 색깔 진하면 예쁠거 같아서 제일 진해보이는 스트로베리 색으로 했는데 너무 만족스러워요. 예쁩니다.",
    "text111": "와.. 심하게 만족스러운데요;;; \n자연스러운 혈색 만들어주는 촉촉한 젤리 립밤입니다.\n립밤인데 진짜 색감이 맑은 레드 느낌으로 표현해줘서 자연스러운 립스틱 찾는분들께도 완전 추천합니다!!\n\n[색감] 색감은 진짜 자연스러운 레드인데 핑크레드 느낌이에요. 입술 사진 순서대로 쌩립-반만 바름-전체바름-여러번 덧칠 이렇게 4가지 순서대로 올려봤습니다.\n개인적으로 주황끼 안어울리는 봄웜분들 계시죠..?\n미지근한 봄라이트분들께 추천합니다. 저는 주황은 뱉고 핑크~레드 중간톤이 딱 적당하더라구요. 제가 원하던 자연스러운 색상이라 너무 좋았습니다 ㅎㅎ\n\n[촉촉함] 쌩립보면 각질제거도 안되서 바삭바삭한 느낌이거든요... 이상태로 블러립이나 매트한 립 같은거 올리면 각질 파티나고 난리납니다... 이것두 립스틱 느낌이라 조마조마 하면서 발라봤는데 세상에 각질 잠잠하게 쏙 들어가고 젤리 같은 탱글립 표현이 가능하더라구요 ㅜㅜ 하 진짜 너무 맘에 듦...\n\n[개인적후기] 한국콜마 제조라 성분같은건 ㄹㅇ 믿을만 하구여 발림성/색감/촉촉함/립표현 다 너무 맘에 쏙 들어요 ㅠㅜ\n다른 new 색상들도 만들어주셨음 합니다 ㅠㅠ 이거 진짜 개좋음",
    "text112": "발림성이 너무 좋아요. \n색 발색도 잘 되는데~ 너무 진해서 부담스런 정도는 아니고\n한번 바르면 여리여리한 붉은색으로 나오고\n두번바르면 조금 더 진하게 발색됩니다 \n\n생각보다 잘 지워지지도 않고 잘 묻어나는거 같지 않아요.\n옷차림이나 얼굴톤에 크게 영향없이 어느 얼굴이든 잘 어울리는 색이고\n계절상관없이 잘 써질거같아요.",
    "text113": "평소 화장을 안하고 립밤만 바르던 1인입니다~\n봄이 오고 제 나이도 계란 한판이 되어가니 문득 화장을 하고싶더라구요! 근데 갑자기 피부나 눈화장을 하려니 뭔가 부자연스러운것같아서 립만 발라보려 구매했어요~ 많은 립제품 중 이걸 고른이유는 제가 여기 네일을 쓰기 때문이죠 ㅎㅎㅎ\n사실 립제품이나 화장품을 잘몰라서 못고르고 있었느데 익숙한 브랜드 네임이길래 바로 구매했어요~\n여기 네일이 색감이 진짜 좋더라구요!\n아니나다를까 전 스트로베리라는 립제품을 구매했느데 마치 앵두같아요!\n진한 빨강이아니라 물 머금은 앵두빛? 색인데 너무이쁜거있죠? 맨얼굴에 바라도 금세 화사해져요~\n진짜 잘산것같아요!다른 색도있었는데 그건 화장을 좀하면 사봐야겠어요~! \n스트로베리색 짱 예뻐요~",
    "text114": "색감 완전 미쳤어요. 발색 전에 그냥 립스틱 색만 봐도 딱 제가 찾던 색이라 바로 구매했는데 실제 색감 보니까 더 마음에 드는^^ 귀여운 패키지 디자인까지 원추!!! 손등에 먼저 발라 봤는데 발색 완전 대박~~ 튀는 색감이 아니라 입술이 생기있어보이는 붉은빛이라 얼굴도 화사해보이고 전체적으로 톤업효과도 있는 느낌이에요. 촉촉한 보습감있는 텍스쳐라서 바르고 나면 입술이 수분가득 머금은 느낌이에요. 플러핑 효과도 있어서 입술이 너무 예뻐보여요^^ 바르면 바를 수록 색감이 예쁘게 발색되니까 손이 자주 가네요~~ 상큼하고 생기있어보이는 입술 표현원하신다면 완전 강추합니다^^",
    "text115": "입술이 너무 건조해서 촉촉한 제품을 구매해서 쓰면 유지시간이 오래 가지 않아서 오히려 더 건조해 지더라고요.평소에 화장을 진하게 하는 편이 아니라 입술 색이 없어지면 너무 피곤해 보여서 매번 신경쓰니라 고생했는데. 이 제품 쓰고 부터는 고민 진짜 많이 덜었어요. \n일단 스틱 형식으로 되어 있어서 건조할거 같은데 막상 바르면 촉촉하고 윤기가 싹 나서 놀랐어요. 진짜 젤라틴 광택이라고 하는 이유를 알거 같아요. \n바르고 종이컵 이나 종이빨대에 뭍어나지 않아서 바른 후에 안심이 되더라고요.\n게다가,바르고 나면 볼륨이 살짝 올라오면서 수분 광채가 차오르는 느낌이들어요. 실제로 주름케어 및 탄력 안티에이징 성분이 포함되어 있다고 하니 이쁜데 입술 건강에도 좋아서 일석이조예요~\n틴트 바르고 한번더 덧발라도 좋고 저는 은은한 입술 색이 좋아서 요거 하나만 발라도 색이 잘 나와서 가방에 하나 쏙 넣어갖고 다니면 끝이네요~\n자극 없이 부드럽게 발리고 보습력과 유지력도 좋아서, 친구 선물해 주려고합니다. \n\n같이 온 폴리쉬도 글리터가 반짝반짝 꽉차게 들어가 있어서 맘에 쏙 듭니다. 올 여름은 입술도 손발도 블링블링 하게 잘 보낼거 같아요~",
    "text116": "립스틱은 나이들어보이고, 립밤만 바르기엔 발색의 부족을 느끼는 사람에게 딱인것 같아요~^^\n지속력도 괜찮고, 화장 잘하지 않는데… 입술 생기있어\n보여서 너무 맘에 듭니다~\n덧바르면 좀 더 진하게 되지만, 저는 비비만 살짝 바르는\n스타일이라 살짝 발랐는데… 젤리립스틱이라는 이름에\n딱 걸맞게 광도 나고 발색도 딱 제가 좋아하는 색상이라\n추천합니다~\n저는 잡티도 많고 나이가 제법 있어, 스트로베리 색상으로\n입술에 포인트 주니… 딱 좋아요\n화면과 색상도 비슷합니다~^^\n외출하고 예뻐졌다는 소리 들어서,\n저처럼 짙은화장 하지 않지만, 화장한 느낌\n주고 싶은 분들께 적극추천 드려봅니다~^^*",
    "text117": "입술이 건조한 편이라 틴트바르고 립밤까지 발라줘야되는데 요제품은 립밤인데 색도 내줘서 샀는데 촉촉하니 발색력도 \n좋아서 이뻐요 딱 좋아하는 색상이라서 너무 맘에듬 \n굳이 틴트따로 립밤따로 이중으로 바르는 불편함도 없고\n한번만 발라주면 끝 추가구매 해야겠어요",
    "text118": "우와 이거 바르자 마자 입술이 촉촉해져요\n입술촉촉해지면서 발색은 또 왜이렇게 예쁜걸까요? !\n은은하게 광택이 과하지않아 만족스럽습니다\n바르면 뭔가 입술볼륨도 있어보이고 입술주름 케어에도 도움되는것같아 요즘 데일리로 꼭 바르고 다니는 녀석입니당 ♥️",
    "text119": "입술에 볼륨이 없다는 이야기를 많이 들어서 ,\n매번 립메이크업을 할때마다 고민이 되더라구요.\n이것저것 비교해보고 팁토우로 선택했어요 !\n팁토우 젤리 립스틱은 \n부담스러운 광택이 아니라 \n자연스럽고 적당한 윤광을 남겨줘서\n하루종일 끈적임 없이 촉촉함을 유지시켜주니 완전 대만족 !!\n제가 픽한 스트로베리컬러는 선명한 레드 컬러라 클래식하면서도 밝은 느낌을 더해줘서 질리지 않아요. \n매일 매일 발라줘도 자극없이 플럼핑이 되서 볼륨이 살아나고\n이뻐요 -",
    "text120": "립술이 건조해서 멀발라도 발색도 안되고 안예뻐요ㅋ\n친구가 쓰고있길래 물어서 올영에서 샀다길래 바로 구매했어요 예쁜네일컬러까지 득탬했네요~~\n일단 발림성이 부드럽고 립술이 탱글하니 수분을 머금고있는거같이 촉촉하고 좋아요 ㅋㅋ 아주 제입술에 딱입니다 \n부담스럽지않고 자연스러워서 치크나 하이라이트로 사용해도 예뻐요 한번은 섀도우로 발라봤는데 그것도 괜츰하네요ㅋㅋ\n멀티로  사용하기 딱입니다 ~~\n예쁘게 잘바를께요 ~^^",
    "text121": "입술색이 없는 편이라 아무것도 안바르면 아파보인다는 소리를 듣는지라..!! 립이나 색들어간 립밤 립글로즈 필수거든요~\n개인적으로 매트한 제품은 각질부각도 심하고 들떠서 선호하지 않기에 요제품은 그 부분에 있어서 합격이예요 :) 발색은 여러번 덧바르지 않아도 색감이쁘고 뭉침없어요 립자체가 단단한제형인데 촉촉하게 발리고 끈적임없이 마무리되고 유지력도 꽤 오래가는 편이라 넘 좋네요",
    "text122": "이쁜 레드빛 립스틱이라서 좋아요 \n평소에도 입술색이 좀 어두운 편이라서 \n포인트 줄 있는 립스틱 색상으로 사용하는데 \n딱 좋아하는 색상이에요 배송도 빠르고 \n부드럽게 잘 발리면서 지속력도 좋은 편이네요 \n건조한 입술에도 잘 발리면서 자연스러운 발색도 마음에 들어요",
    "text123": "입술에 각질이 잘 생기는 편이라\n쫀쫀하고 촉촉한 립 사는 편이에요\n\n컬러가 다 이뻐서 고민하다가 \n스트로베리 컬러에 꽂혀서 샀습니다!!\n맑은 레드라 고민없이 결정\n\n쫀쫀하게 발리지만 촉촉하게 발색되는!\n음파 음파 했을때 요플레 현상이 있지도 않고\n컬러 그대로 잘 올라와요\n\n각질이 올라오지도 않았고 지속력도 괜찮은 편!\n쫀쫀하지만 글로시 타입이라 착색은 많지 않아요",
    "text124": "꺄 ㅎㅎ 케이스에서 꺼내자마자 잘샀구나 했습니다\n제가 딱 원했던 쨍하고 밝은 예쁜 딸기색이에여 정말\n거기에 제가 각질부자라 립스틱바르면 더 도드라져보이고\n금방 메마르는데 이건 촉촉함도 오래가고 진짜 플럼핑 효과인건지 시간 지나도 주름에 안 껴요! 다른색도 사고싶어졌어요ㅜㅜ",
    "text125": "사무실에 있으면 입이 계속 건조해지고 말라서 립밤 구매했어요 ! 색이 좀 있는 립밤을 구매하고 싶어서 색깔 보다가 스트로베리 색상이 그래도 제일 밝고 이뻐서 구매했어요 색상이 은은하게 나오는 립밤이라서 부담없이 건조할때마다 바를 수 있고 너무 진하지 않아서 좋아요 ㅎㅎ 그리고 촉촉하고 보습감이 오래가서 너무 좋네요 ㅎㅎ 발림성도 촉촉하니 너무 좋아서 불편함 없이 잘 발려요 아무래도 림밤이다 보니 묻어남은 조금 있긴한데 지속력이 괜찮아서 만족합니다 ~~~",
    "text126": "우선 건조하지 않고 입술각질 일어나지 않아서 완전좋아요\n입술색깔과 착붙되는 색감이네요\n붕뜨는 레드컬러감이 아니라 자연스럽게 입술에 화색도는 느낌이 들어서 더 좋아요 \n두세번 덧바르면 조금 더 진해져서 화이트 톤 옷을 자주입는 저에게 딱 맞는 컬러예요 \n지속력도 오전에 바르고 점심전까지는 무난하게 유지됩니당 끈적거리지 않고 바르면 촉촉해서 만족해요",
    "text127": "발색 : ★X5\n플럼핑 : ★X5\n보습력 : ★X5 \n모두 너무 만족스러운 제품인거 같아요!!\n입술이 얇은 편이라서 플럼핑되는 립제품을 선호하는 편인데 적당히 입술에 자극을 줘서 도톰하게 보이는 느낌이 쏙 마음에 들어요 ㅋㅋ 가볍게 슥 발라주면 촉촉함도 오래가고 생기도는 색감이 예뻐요~ 색감이 다들 좋아서 고민하다가 주문했는데 잘산거 같아요!",
    "text128": "완전촉촉 자체 발광입니다~ 입술탱글탱글해보이면서 머바른입술아니고 원래내입술인듯한 꾸안꾸!!! 맨얼굴에도 위화감없이~ 화장한날은덧발라서 바르면 발색이 진해져요\n각질부자인데~ 발색유지도 되면서 촉촉해서 좋네요 티슈에묻어나오는건있지만 벅벅닦는게아니라면 발색남아있어요",
    "text129": "웜톤이라 붉은계열은 잘 안바르게되는데 요새 입술이 너무 핏기가 없어서 고민하다가 스트로베리로 구매해봤어요\n\n따뜻한붉은색이어서 웜톤도 잘 어울릴거같아요~\n발림성 매끄럽고 지속성도 좋아요\n각질이 많이올라와서 립밤만 발랐었는데 촉촉하게 각질도 잠재워주네요\n\n아기가있어서 화장할정신없이 그냥다녔는데 입술만 발라도 생기가 돋네요 ㅜㅜ\n외출 필수템 될 것 같아요!",
    "text130": "밑밑한 얼굴에 이 립스틱하나면 생기가 살아나는듯합니다\n원래 이런색깔 잘 안쓰는데 리뷰보니까 너무 이쁜거같아서 구매했어요\n원래 건조해서 각질 잘 일어나 립스틱 잘 안바르는데 이제품은 촉촉함이 오래가고 각질도 안일어나니 색감이 너무 이쁨니다\n케이스도 이쁘고 뭣하나 빠지는것없이 맘에들어요^^",
    "text131": "요즘 화장을 안하고 쌩얼로 다니는데 아무래도 입술은 포기 못하겠더라구요.. 매트한것만 바르다가 젤타입? 처럼 되어있는 팁토우 립스틱을 발라봤는데 어머나세상에 발림성 무엇 너무 잘발려요!! 색감도 제가 원하는 색이라 더맘에 들구요 몇번 더써봐야겠지만 아직 만족중이예요",
    "text132": "요즘 핫하다는 팁토우 젤리 립스틱 저도 구매했어요~~~~두근두근 제가 좋아하는 스트로베리 예요\n배송 하루만에 바로 발라봤는데요\n역시 젤리립스틱답게 광택이 그야말로 젤리광택입니다ㅎㅎ\n글로우하면서 끈적임은 전혀없고 쫀쫀함이 있네요\n입술을 부드러운 젤라틴으로 코팅한 느낌이고 생기있어보여요\n지울때도 부드럽게 잘 닦여요\n저에 최애템으로 정착할려구요~~^^",
    "text133": "데일리로 바를 립밤 찾다가 구매 했는데 딱인 것 같아요 \n컬러도 여러가지라서 선택할 수 있는 폭이 넓어서 좋았고 저는 푸른 끼 없는 붉은색 립밤을 찾고 있었는데 이 스트로베리 컬러가 딱 그런 컬러더라구요 \n입술에 발라도 너무 무겁지 않아서 부담스럽지 않고 촉촉해서 건조한 입술에 좋을 것 같아요 \n주름에 끼거나 하는 것도 없고 플럼핑 효과도 있어서 입술도 도톰해 보이고 좋아요 \n발림성도 좋고 입술에 발라도 끈적 거리지 않아서 요새 매일 이것만 바르고 있어요",
    "text134": "저는 쿨톤이라서 스트로베리가 너무 예쁘게 잘 어울려요 \n평소에 화장을 안하고 쌩얼로 다니는데\n이거 하나만 발라도 잘 어울리고 \n화장하고 나서 발라도 예쁘네요 \n들뜸이나 각질부각 없이 예쁘게 입술이 탱글해보이는게 맘에 들어요 \n발색이 예쁘게 잘되는 것 같습니다\n립밤없이 못사는 사람인데 이거 하나만 발라도 촉촉해서 \n이것만 가지고 다녀도 되요\n다른색깔 구매해야겠네요ㅎㅎ",
    "text135": "팁토우 네일제품들 유명하고 퀄리티 좋아서 아주 잘 쓰고 있다가 이번에 립제품 발견하자마자 구매했어요\n기대감 잔뜩 안고 배송받았는데 역시나 좋네요\n패키징 너무 이쁘고 산뜻하고 굉장히 견고한 느낌??\n제형은 굉장히 쫀쫀 촉촉한 느낌이라 입술에 촥 밀착되는게\n느껴져요\n그렇다고 미끌거리고 뭉치지 않고 부드럽고 촉촉하게 얇게 발리는 느낌이라 너무 좋았어요\n맨 입술에 한번 바르면 살짝 생기가 도는 느낌이고 두번 발라줬더니 따로 틴트나 립스틱 필요없이 색감이 쨍하게 나와서 너무 이쁘네요!!! 완전 취향저격!!!\n같이 보내주신 네일도 잘 쓸게요🫶🏻❤️",
    "text136": "발림성도 부드럽고 기름지거나 하지 않고 촉촉하게 발려요!\n젤리 립스틱.이름처럼 입술에 생기도 주고 좋아요\n색상이 쨍하게 뜨지않고 얼굴전체가 화사해 보이네요\n차분한 컬러도 좋지만 메이크업 많이 안해도 혈색있어 보이게 쓰는것도 좋은거 같아요 아주만족해여",
    "text137": "봄이라 촉촉하구 데일리로 바를 수 있는 컬러립밤이 필요해서 주문했는데 일단 컬러도 너무 예쁘구 발색이 자연스럽게 잘돼요!\n촉촉하구 여러번 바를수록 선명도가 올라가는 편이에요!\n그리구 패키지가 너무너무 귀엽구! 아이, 블러셔, 립 전부 다 사용할 수 있는 부분도 너무 맘에 들어요!\n사은품으로 네일까지 보내주셔서 행복해요♥\n하나 더 주문해야겠오요😆\n네번째 사진이 실내에서 한번 바르고 찍은 사진이구,\n마지막 사진이 야외에서 두번 바르고 찍은 사진입니다!",
    "text138": "입술 각질이 좀 있는 편인데 제품 특성상 끼어도 티도 안나고 그냥 자연스럽고\n엄청 촉촉한 타입이에요!\n보르피린이랑 펩타이드? 성분 들어있어서 바르면 바를수록 입술 주름도 좀 좋아지고 통통한 입술이 될수있다 하네요ㅎㅎ\n윤광이 나서 지금같으 산들한 날씨에 어울리는 제형인것같아요!\n네일폴리쉬도 같이 왔는데 립이랑 색이 잘 어울리네요\n\n립밤느낌의 제품인 경우, 너무 묽어서..? 잘 뭉개지는 제품 있는데\n이 제품은 발림성이 좋으면서도 단단해서 좋았어요!\n\n스트로베리 색상 너무 이뻐요 강추합니다!!",
    "text139": "여즘 날은 따뜻하거 바깥 외출은 잦아졌는데 바를 립 제품이 마땅한게 없어서 봄 맞이 이뿐 색깔로 구매했어요 ㅎㅎ 입술에 각질이 좀 있는 편이라 매트한 제품 보다는 립밤처럼 촉촉하면서 자연스럽게 발색되는 제품을 선호하는 편이거든요~ 촉촉하고 발림성이 좋고 발색도 너무 과하지 않아서 좋은거 같아요 ㅎ 데일리로 쓰기에 부담 없고 입술에 볼륨감도 생기는거 같아서 아주 만족스러워요~",
    "text140": "입술에 색이없는편이라 생기없는입술을위해 선택했는데 바르는순간 얼굴까지밝아지네요. 입술이매마른 편인데 살림성이좋아 촉촉해지고 립밤처럼입술보호해주는 느낌도있네.\n입술이 윤기가도니 피부화장많이안하는데 꼭화장한것처럼보이네요~~입술색하나로 얼굴도up 기분도up되어좋아요.",
    "text141": "디올 립밤 쓰다가 다 써서 뭐 살지 고민하더가 주문했는데 발림성도 좋고 발색도 립밤인데 너무 마음에 들어요!! 촉촉하니 딱이네요!! 용기 디자인도 심플하니 마음에 들어요~! 립밤 사면 증정품이 네일이라니!!! 네일도 너무 맘에 드네요 ! 다음엔 모란도 주문 해야겠어요!! 마음에 들어요 :)",
    "text142": "입술이 맨날 바짝 말라있고 아파보여서 립밤이나 틴트정도만 발랐는데 팁토우 젤리 립스틱 발라보니 괜찮네요 ㅎ\n보르피린 성분이 들어있다는데 입술에 바르고 나면 진짜 젤리처럼 생기있어보여요\n색상 스트로베리로 구매했는데 진짜 제가 딱 좋아하는 색감으로 표현되서 맘에 들고요\n젤리립스틱이라고 해서 막 끈적이거나 그렇진 않고 볼륨감있게 입술이 통통 보기좋게 표현이 돼요 ㅎㅎ\n요거하나로 립이랑 치크랑 아이까지 멀티로 사용할 수 있으니 ㅎㅎ 고른 립색상에 치크로 살짝 바르니까 완전 이쁘게 딱 색감이 잡혀서 1석3조!! ㅎㅎ\n가격도 착한데 디자인부터 발림성까지 좋아서 만족입니다.",
    "text143": "넘 촉촉- 하게 발리고\n발색이 넘 예뻐서 요즘 매일 쓰고 있어요!\n지속력도 짱짱 좋구\n이 제품을 왜 이제야 알았나 싶어유,, ㅜㅜ\n다른 색도 구매해보려구요 ㅎㅎ",
    "text144": "색상이 아주 이뻐요 ㅎㅎ\n너무 마음에 듭니당 ㅎㅎ\n어떤 메이크업이나 코디에도 무난하게 잘 어울리고 제 피부톤에도 너무 이쁘게 어울리는거 같아서 대만족이에요 ㅋㅋ\n지속력도 오래 가서 많이 수정하지 않아도 되서 더더만족",
    "text145": "정말 스트로베리를 머금고있는 색이예요!\n화사해 보이고 생기있어 보여요.\n생얼에 립만 발라도 얼굴이 환해 보이네요\n발림성도 부드럽고  색 지속도 잘되는편인거 같아요.",
    "text146": "넘 빨강일까 걱정했는데 바르는 방법에 따라\n입술색이 예쁘게 표현되어 데일리로 바르고 있어요.\n생기있어 보이고 건조한 제 입술을 촉촉하게 표현해\n줘서 너무 맘에 드는 젤리립스틱~\n사은품도 좋은걸 줘서 대만족!!!",
    "text147": "립스틱인데 촉촉하고 오래지속되요💗\n저는 한번만 슥 바르는데 색깔이 꽤 나오고 밝고 예뻐요!\n유통기한도 길어서 마음이 놓여요😊\n데일리메이크업에 아주 찰떡입니당 ㅎㅎ",
    "text148": "평소 화장을 잘안하는편이라 쌩얼에 바르면 얼굴에 생기돋고 예뻐보여요 ㅎㅎ 촉촉하게 발리는 편이고 립제품들의 특유의 향도 없어서 좋네요 아주만족하고 쓰고있습니다^^",
    "text149": "뚜껑이 투명으로 되어 있어서 그런지 전체적으로 케이스 디자인이 고급스러운 느낌이라 아주 마음에 들어요~\n발림성도 좋고 발색도 이쁘고 지속력도 좋네요~\n부담스럽지 않게 데일리로 사용하기 좋은 것 같네요!",
    "text150": "발랐을때 색상도 너무너무 예쁘고 촉촉해서 립밤바르는것처럼 매끄럽게 잘 발라져요!!\n입술을 살짝 뜯어서 립스틱 잘못사면 각질까지 더 심하게 두드러지는데 요건 발라도 잘 가려주고 도톰하고 광채가있어보여요ㅎㅎ",
    "text151": "스트로베리 색상 자연스러운 레드예요\n립스틱이 매트하지않고 촉촉해서 건조한 입술에 발라도 도톰하니 예쁘게 표현되고 잘 발라져요\n립스틱 유목민이었는데 이걸로 정착했어요ㅎㅎ",
    "text152": "배송도 빠르고 포장상태도 꼼꼼하고\n색상도 너무 마음에\n들어요 ㅎㅎ 제가 딱 원하던 색상이고 \n지속력도 최고네영ㅋㅋㅋ 남편이 이쁘다고 해서\n기분좋아영",
    "text153": "색상 너무 이쁜 립스틱 구매해서 기분이 너무 좋구요.\n색상도 딱 원하는데로 왔고 촉촉하니 너무 좋네요.\n여러 색상 더 구매해서 데일리로 분위기 연출해야겠습니다. 가격 착하고 이쁜 립스틱 강추드려요.",
    "text154": "색상이 너무 맑은 투명한 레드라 너무 만족하네요 !!!!\n발림성을 제일 중요하게 생각하는데 \n발림성도 너무 부드럽고 촉촉하게 발리네요 !!\n색상도 딱 피부톤이랑 잘어울리는 색상이고\n얼굴색을 환하게 밝혀주네여 !!",
    "text155": "입술 각질이 좀 있는 편인데 각질이 도드라져보이지 않고 촉촉하게 발려요.\n번지거나 매트하게 뭉치거나 하지 않아 덧바르기에도 좋고 촉촉하게 살짝 도는 광택이 마음에 들었어요. 컬러감도 좋고 가볍게 발리면서도 부드럽게 잘 발려요.",
    "text156": "출근할때 화장진하게 안해서 입술도 자연스러운 립밤 바르고싶어서 구매했어요. 생얼에 발라도 생기를 더해주고, 미백선크림에 발라도 이쁘네요~ 촉촉하고 좋아요. 다쓰고 재구매할거같아요:)",
    "text157": "입술이 건조해서 매트한 걸 쓰면 갈라지는 느낌이 드는데 젤리립스틱은 엄청 촉촉해요 \n스트로베리 색상 샀는데 입술이 살아나니까 얼굴도 환하게 생기있어져서 좋아요\n예쁘게 잘 쓸게요",
    "text158": "무난하고 가성비 좋은 립스틱 찾고 있었는데\n지인이 좋다고 추천해서 구매했어요\n배송도 빠르네요\n색상도 은은해서 이쁘고 발색도 깔끔해요\n부담스럽지 않은 색이라 좋네요 촉촉합니다 !",
    "text159": "립밤인데 발색력도 좋고 배송도 빠르네요\n작고 가벼워서 휴대성도 좋습니다 ~\n성분이 좋아서 그런지 바르고 난 뒤\n촉촉하고 보습력이 좋네요\n오래 유지되네요 색상 이뻐서 구매했는데\n마음에 들어요 ^^ 다른색상으로 추가 구매할까하네요~",
    "text160": "엄청 촉촉하고 부드러워요\n발림성 너무 좋아요\n발색은 쨍한느낌보다 은은하니 밝게 발색되는편이에요\n여름에 가볍게 바르기 좋아요\n케이스도 이쁘고 유지도 잘되요\n감사합니다",
    "text161": "촉촉하게 잘 발려요~\n수분감이 좋아서 만족합니다\n색감은 제가 딱 원했던 색감이라 좋아요!!",
    "text162": "건조한 입술도 살려주면서 색상이 너무 예쁩니다 잘 지워지지 않는 장점이 있어 너무 좋습니다 생기가 도는 입술을 만들어줘 만족합니다",
    "text163": "아주 촉촉하면서도 발색이 잘 됩니다.\n쿨톤에게 잘 어울리고 데일리로 쓰기 좋아요.\n틴트사용후에 마무리도 발라주어도 윤기와 자연스러움을 더해줘서 잘 어울릴 것 같아요.",
    "text164": "와 !!!\n완전 만족!!!!\n적당히 글로시하고 적당히 촉촉해서 너무 만족해요 ~~\n발색력도 좋고 색도 딱 제피부톤에 잘맞는 색이네요 ~~~\n발림성도 부드럽고 촉촉하네요 ~~\n마스크에도 뭍어남 없고 만족해요 !!!",
    "text165": "색감도 넘 맘에들어요~\n평소에도 레드립밖에 안쓰는데 촉촉하고\n입술에 착 달라붙어서 지속력도 좋습니다!\n완전 만족스러워요~",
    "text166": "너무 만족합니다... 너무빨간색은 입술이 둥둥\n뜨는거 같아서 별로 선호하지 않는편인데..\n딱 제가 좋아하는색이예요 생기도는 빨간색이예요\n입술도 촉촉한데...너무 끈적이지도 않아서\n맘에들어요^^",
    "text167": "쿨톤인 제 얼굴에 잘맞는 립이에요~ \n매트하지 않고 촉촉해서 맘에들고 자연스럽게 발색돼서 좋아요 \n지속력 좋고 들뜨지 않고 무엇보다 각질도 안생겨서 만족스러워요! 다른색상도 구매하고 싶네요 ^^",
    "text168": "발색도 너무 좋고 건조 하지 않네요ㅎㅎ\n유통기한도 느무 길어서 좋아요~~~\n일반배송이라서 조금 오래기다려야 하나 햇는데 빨리와서 아주 만족스럽습니다ㅎㅎ\n구매할때 증정이 품절됏다고 본거 같앗는데 잇어서 뿌듯ㅎ",
    "text169": "발랐을때 촉촉하고 발색도 좋네요 ㅎㅎ\n립스틱 유목민이랑 이것저것 많이 구매해보는데\n발림성도 좋고 발색도 만족해요!\n우선 하나 사보고 괜찮으면 다른 색도 사보려고 했는데\n곧 재구매할듯하네요 ㅎㅎ",
    "text170": "케이스는 심플하면서 색상을 딱 볼 수 있네요!!\n발랐을 때 광택이 너무 예쁘고 발색도 이뻐요!\n그리고 향이 없어서 좋았어요!!\n텍스쳐도 가볍고 촉촉해서 마음에 드네요~!",
    "text171": "평소 맨얼굴로 많이 다녀서 맨얼굴에도 가볍고 생기있게 할 수 있으면서 메이크업때도 과하지 않게 할 수 있는거 찾았는데 딱이에요!\n발림성 너무 좋고 요즘같이 건조할때 촉촉하니 넘 좋네요:)\n겨울 쿨톤에 색 착붙이에요:)",
    "text172": "빨강색을 좋아하는데 이 제품은 특히나 발색이 좋네요\n생기 있고 화사해 보여요\n요즘 날씨랑 더 잘 어울리고 제 피부가 어두운 편인데\n포인트를 주네요\n발림성 좋고 촉촉한데 지속력까지 우수해요\n같이 보내주신 네일은 립스틱과 세트로 잘 어울려요",
    "text173": "이제 날씨도 따뜻해져서 화장톤을 조금 생기있게 하고싶어서\n주문해봄\n\n주문한 색상은 스트로베리 이름만봐도 좀 상콤한 느낌이드는 \n이름이네요 \n요즘은 입술만 바르는 제품보다 아이부터 치크까지 되는 멀티제품으로 나오다보니 아침에 급하게 출근해야할때\n여러제품하지않고 빠르게 촉촉하게 화장 가능해요\n\n젤리느낌의 제품이라  여러번 발라도 끈적이거나 \n뭉치는 느낌보다  수분감이 차오르는 느낌이라서\n탱탱한 볼륨감 있게 보여요\n\n크림제품을 보르피린 들어간 제품을 쓰는데\n이 립제품에도 들어가 있네요\n그래서 그런지 처음에만 촉촉하고 나중에 \n건조한 제품도 많은데 이성분때문에\n수분감과 속광이 좀 더 유지되는것 같아요\n\n발색은 여러번바르면서\n조절도 가능하니 개인취향 그날의 기분따라\n조절해서 바르는것도 좋은것 같아요",
    "text174": "입술색이 연한 편이라 립스틱 고를 때 발색을 가장 중요하게 생각하는데 가볍게 슥 발라도 색상이 선명하고 예뻐서 맘에 들어요.\n\n매트한 립스틱은 건조하고 답답해서 잘 안 쓰는 편인데, 이 립스틱은 촉촉하면서도 끈적임이 전혀 없고 입술에 얇게 밀착되면서도 맑고 촉촉해 보이는 광택이 자연스럽게 연출할 수 있어 데일리 제품으로 딱 입니다!\n\n보르피린 성분이 함유되어 있다고 해서 그런지  바르고 나면 입술이 좀 더 탄력 있고 볼륨감 있게 보이는데 별다른 자극이 없어 더 좋네요.\n\n평소 입술 각질이 잘 일어나는 편인데도 각질 부각이나 주름 끼임이 없어 덕분에 립스틱을 바르고 시간이 지나도 입술이 편안하고 깔끔하게 유지됩니다.\n\n전체적으로 발색, 촉촉함, 지속력, 사용감 모두 만족스러워서 앞으로도 꾸준히 사용할 것 같아요.",
    "text175": "한 번씩 어떤 립을 사용해야할지 모를 때가 있는데 그럴 때 써주기 좋은 립스틱인 거 같아요 그만틈 톤도 안타고 호불호도 안타는 것입니다\n발림성도 부드럽게 발려서 입술에 촉촉하게 올라오고 지속력도 촉촉한 립스틱임에도 불구하고 괜찮은 편이에요",
    "text176": "촉촉하고 부드러운데 바르면 진짜 윤기 촤르르 젤리처럼 뭔가 탱글탱글해보여서 신기하네영 볼륨 주는 특수한 성분 있다더니 확실히 바르면 도톰해 보이고 오버립해도 부담스럽지않고 자연스러워요 광택있고 립밤같아서 입술각질도 안보이고 예쁘게 잘 펴 바를 수 있어서 좋네요 그라데이션하면 진짜 예뻐보여용~",
    "text177": "인생립스틱 찾아서 너무 좋아요!\n\n평소에 틴트위주로 사요을 했었는데\n친구가 립스틱으로 표현하는게 이쁜거같다고 추천해줘서 고민하다가 구매했는데 생각했던것보다\n색감표현도 너무좋고 발색도 딱 생각했던 색상이라서 너무 좋은거 같아요!\n\n그리고 립스틱은 묻어나는게 많을꺼같아서 걱저을 많이 했었는데 생각보다 묻어나는것도 별로없고,\n밥먹고난후에 화장고치려고 보니까 립이 안지워지고 선명하게 남아있어서 너무 좋은거같아요!\n대만족입니다!!ㅎㅎ",
    "text178": "건조하고 잘트는 입술 소유자입니다.\n젤리 립스틱이어서 그런지 쫀득하면서 촉촉하고 컬러도 이쁘네요.\n저 입술 잘못그려서 틴트같은건 더 못바르는데\n이건 쓱쓱 대충 발라도 되어서 편하고 좋네요.\n바쁜 출근시간 시간단축에 아주 유용하게 사용하고 있어요.",
    "text179": "완전 촉촉한데 발색까지 최고입니다.\n립밤류 색 표현 잘 안되서 원래 잘 안바르는데 이건 확실히 틴트+립밤 섞인 기분이라 틴트 대용으로 좋아요\n지속력도 꽤 좋아요. 촉촉한 제품 찾으시면 이거 추천이요! \n\n누구나 잘 어울릴 레드라 톤 상관 없이 좋을 듯 합니다~",
    "text180": "받자마자 바로 사용했는데 촉촉하고 발림성이 너무 좋아요\n색상도 너무 이뻐요👍\n저한테 맞는 립색상 찾기 어려웠는데 저한테 딱맞아요!!\n기본베이스에 포인트로 하기도 좋구 볼터치에 하기도 색상이 너무 좋아요👍\n재구매의사 있어요!!!!!! 너무 만족입니다🫶",
    "text181": "빨강은 입술만 튀어보일 수 있는데 이건 생얼에 발라도 자연스러운 색깔이에요>.<\n특히 좋은 점은 넘 촉촉하다는거! 평소에 립제품 고를 때 촉촉한 거 위주로 찾는데 팁토우 젤리 립스틱은 마치 바셀린 바른 것처럼 입술에 쫀득하게 막이 생긴 느낌이에요. \n발색도, 촉촉함도 다 맘에 듦!! 넘 잘샀어요 ㅋㅋ",
    "text182": "겨울 쿨톤 브라이트 타입입니다\n평소에 매트한 핫핑크나 버건디를 바르는 편인데\n봄여름엔 좀 상큼하게 바르고 싶었어요..\n\n색상표 중에서 가장 밝고 채도가 좋았던 스트로베리를\n골랐는데 일단 발림성 너무 좋구요!\n색도 맑은 레드로 잘 올라와요\n저는 기본 입술색이 있는 편이라서 젤리 립스틱 바르고 다른 더 진한 색을 올려서 마무리 했어요",
    "text183": "컬러가 이뻐서 다쟁엿어용\n분위기잇고 부드럽게 발리고 다양하게 활용할수잇어서 너무 좋아요\n재구매의사잇습니당",
    "text184": "컬러가 이뻐서 다쟁엿어용\n분위기잇고 부드럽게 발리고 다양하게 활용할수잇어서 너무 좋아요\n재구매의사잇습니당",
    "text185": "존득하면서 요리여리하게 발색됩니다\n다용도로 사용항수있는 멀티 제품이라 너무 좋아요",
    "text186": "다양하게 활용할 수잇는 멀티 제품이라 컬러별로 구매햇어요\n너무 맘에들어용",
    "text187": "틴트타입을 조아하는데 이건 가볍구 얇고 밀착도 잘되고 무엇보다 발색도 이뻐요 아주 투명하게요\n다른컬러 처음에 구매해서 쓰다가 맘에들어서 추가컬러 구매햇습니다 강추해요!",
    "text188": "광이 있는 립스틱임에도 지속력은 긴 편이고 밥먹는다고 전부 사라지거나 그정도는 아닙니다. 립밤 바르고 바르면 찐 글로우함 연출가능. 입술이 예민해서 가끔 바르고 간지러운 제품이있는데 이건 편한하고 좋았어요",
    "text189": "한여름에도 트는 입술이라\n매트한건 아예 손도 못대는데요\n아주 부드럽게 잘 발리고 촉촉해요\n발색도 아주 잘되구요\n쌩얼인땐 립밤 바르고 위에 바르면 색도 연하게 자연스럽게 바를수 있어서 좋아요",
    "text190": "라방할때 저렴하게 사서 좄아요. 증정까지 있어 더 좋네요.",
    "text191": "처음 올릴땐 각질부각이 있는 줄 알았는데 몇 번 음빠해주니 각질부각 전혀 없구 입술이 되게 탱글하고 예뻐보이게 변해요!! 너무 맘에 들어요 \n많이 진하면 어쩌지 했는데 레이어드를 여러번해도 예쁘게 올라가서 앞으로 자주 쓸 것 같아요!!",
    "text192": "촉촉하고 색상도 예뻐서 데일리로 잘 바르고 있어요 !! 팁토우 네일만 사다가 립은 첨 샀는데 만족스러워요",
    "text193": "1년 내내 트는 입술이라 매트한건 절대 못발라요\n이건 촉촉하고 발색력도 자연스럽게 잘 나오네요\n틴트 바르고 위에 덧발라도 좋겠어요",
    "text194": "촉촉한 타입이라 지속력이 아쉬울줄알았는데 살짝 착색도 되몀서 촉촉한게 오래가요\n발림성도 부드럽고 가볍게 바를수있어서 맘에들어요",
    "text195": "배송 잘 받았어요\n발림성도 부드럽고 수분감도 있어서 촉촉해요\n입술이 볼륨감 있게 연출되어 더 어려보이는거같아요 ㅎㅎ 다른컬로도 구매하려구요~",
    "text196": "팁토우 네일만 사다가 립도 구매해봤는데 촉촉하니 좋네요 ! 색상도 데일리로 쓰기 무난해요 ~",
    "text197": "발색력도 좋고, 촉촉하네요^^\n케이스 디자인도 너무 예쁘고~ 산뜻하니\n마음에 쏙 들어요^^",
    "text198": "출근할때 솔직히 풀메이크업 하기 힘들어서 톤업 선크림하고 립만 바르고 다니는데 그냥 립밤은 색상이 없어서 구매했어요 ㅎㅎ 립밤처럼 엄청 촉촉한데 밀리지 않게 잘 발리고 색상도 자연스럽게 잘 올라가서 요즘 아주 애용하고 있습니다",
    "text199": "화장 귀찮을때 비비에 요거 하나 바르면 끝입니다!\n생기촉촉 너무 촉촉하게 발려요\n립밤처럼 부드러워서 넘 좋아요!\n발색력도 좋아요 스트로베리 강추합니다",
    "text200": "어제 저녁에 라방 보고 구매한건데 배송은 다음날 낮에 받을 정도로 칼배송이었습니다. 웜톤이라 핑크끼 있는 레드색 싫어하는데 색 괜찮습니다. 탱글탱글한 촉촉한 느낌은 아니고 더 써봐야 재구매할지 생각해봐야겠어요."
  },
  {
    "brand_name": "팁토우",
    "product_name": "[립앤치크] 팁토우 젤리 립스틱 17 Colors",
    "price": "17900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020370121ko.png?l=ko",
    "review_name": "004 플럼 시럽",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203701",
    "text1": "무겁지 않은 윤광 립스틱입니다\n데일리로 가볍게 사용할 수 있는 립 제품이에요\n\n2주 사용 후기를 보면 볼륨이 생긴다고 하네요\n저는 2주 내내 이 제품을 사용을 안 해봐서 정확한 리뷰는 못 드리겠지만 그래도 4일 내내 이 제품만 발라봤는데 큰 변화는 못 느꼈어요\n  \n처음에 바를 때는 입술 각질 사이사이에 끼는데 시간이 조금 지나면 멜팅 돼서 부각돼 보이지는 않았어요\n바르고 20분 지나서 입술에서 뭔가 간질간질 느낌이 오는데 자극적이지 않았어요\n  \n가볍게 사용하기 나쁘지 않아요\n착색이 되는 제품은 아니었어요\n시간이 지나면 입술이 당기는데요\n그럴 때는 계속 제품 도포하지 말고 립밤을 바르고 위에 살짝 탭핑해서 젤리 스틱을 발라 살짝 색만 주는 거 추천드려요\n\n이 제품은 단독 사용할 때가 제일 예쁜 것 같아요\n향도 무향이라 너무 좋았어요",
    "text2": "부드럽게 발리고 선명한 컬러를 입혀줍니다.\n\n평소 촉촉하게 발리는 립글로즈를 선호하는 저에게 딱 맞는 제품이었어요.\n\n립글로즈는 금방 지워져서 귀찮음이 많았는데  립글로즈처럼 촉촉하게 발리면서도 틴트처럼 오래 색이 유지되더라고요.\n\n그래서 아침에 한번 바르고 나와서 점심 때쯤 다른 립글로즈를 덧바르더라도 색상이 예쁘게 표현됩니다.\n\n덕분에 저녁에 집에서 립리무버로 꼼꼼히 지워줘야 하더라고요.\n\n그러나 클린징의 번거로움을 뛰어넘는 발림성과 발색이 너무 마음에 들어서 나중에 다른 컬러도 구매해보고 싶어요.",
    "text3": "화장안하고 선크림만 바르고 다닐때가 많아서 데일리로 사용하려고 구매했는데 생각보다 괜찮아요 \n입술에 올렸을때 답답한 느낌도 없고 무엇보다 생각보다 발색이 좋아서 맘에들어요!",
    "text4": "평소 촉촉한 립 제품을 좋아하는데, 립&치크&아이 멀티로 사용할 수 있다고 해서 궁금해서 구매했어요. 플럼 시럽 컬러로 선택했는데 겨울 쿨톤에 잘 어울리는 색상이라서 차가운 느낌의 립을 좋아하는 저한테 딱이었어요. 실물로 봤을 때는 차분하면서도 깊이 있는 색감이었고, 입술에 발랐을 때 쨍하지 않고 맑게 올라와서 과한 느낌 없이 자연스러웠어요.\n\n처음 발랐을 때 굉장히 촉촉하고 부드럽게 밀착되는데, 시간이 지나면서 자연스럽게 광택이 올라오는 제형이에요. 덧바를수록 색감이 깊어지지만 너무 무겁지 않고 가벼운 느낌이라 부담 없이 사용하기 좋았어요. 특히 끈적이지 않으면서도 속광이 은은하게 차오르는게 인상적이었어요.\n\n치크로 사용할 때는 손으로 톡톡 두드려 블렌딩했는데, 촉촉한 제형이라 살짝 미끄러지듯이 발라지더라구요. 시간이 지나면서 피부에 자연스럽게 스며들면서 맑게 원래 혈색인것같이 자연스럽게 픽싱되는데 넘 이뻤어요. 아이섀도 대신 눈두덩이에도 살짝 올려봤는데, 생각보다 되게 괜찮더라고요. 단, 눈가에 유분이 많은 저로서는 픽서를 살짝 올려주는게 지속력을 높이는 데 도움이 된 것 같아요.\n\n플럼 시럽 컬러는 차분하면서도 맑은 느낌이 있어서 겨울 쿨톤에게 잘 어울리는 색상이었어요. 볼륨감 있는 촉촉한 제형 덕분에 입술이 탱탱해 보이고, 자연스럽게 생기를 더해줘서 손이 자주 가네요. 덧바를 때 밀리거나 뭉치지 않아서 수정도 어렵지 않고 덧바를때마다 입술이 더 맑아보이고 예뻐보여요. 맑은 컬러감과 촉촉한 광택감 덕분에 넘 만족스러워요.",
    "text5": "#색감 너무좋고 발림성 매우 좋습니다\n#지속력도 있고 촉촉함도 있어요\n\n플럼 4번 색감인데 제가 비슷한 립스틱은 있는데도 이것도 너무 좋네요\n색감이 한번만 발라도 입술에 생기가 도는 것처럼 촉촉하고 빛나고\n또 제가 너무 인의적인 립스틱 색감은 안좋아 하는데\n이건 제가 원하던 딱 입술색감 립스틱이라 이점도 너무 맘에 들었어요\n촉촉함도 오래가서 입술이 건조하지 않고\n지울때도 부드럽게 지워지니깐 쉽게 지워 낼수 있어서 좋아요",
    "text6": "젤리립스틱 말그대로 탱글탱글한 젤리느낌이에요.\n처음 바를땐 뻑뻑한가싶다가 쫀득하게 발리면서 끈적이지 않고 광택이 아주 예뻐요. 2주이상 바르면 펌핑효과있다는데\n매일매일 발라봐야겠어요ㅎㅎ립은 거의 레드색상만 썻었는데 플럼시럽이 뭔가 오묘한게 궁금하더라구요.\n민낯에도 부자연스럽지않고 자연스럽게 생동감을 줘서 \n색선택 정말 잘한거같아요!\n같이 보내주신 네일도 넘 예쁘고 개이득이에요.\n감사합니다 히히 :-)",
    "text7": "장난감처럼 귀여운 디자인이네요.\n저렴하게 사서 만족합니다.\n립밤처럼 들고다니는 아이템인데\n발색이 잘 되는 게 아니다보니\n립처럼 자주 손이가는 편은 아니에요.\n보르피린의 플럼핑 기능은 하나도 없어요.\n다른건 몰라도 그점이 제일 아쉬웠습니다..",
    "text8": "하늘아래 같은 립은 없다고.. 집에 립스틱은 몇개 있지만 그래도 이 색상은 없어서 마음에 들어서 사봤어요\n부드럽게 발라져서 좋았어요\n립스틱 좋아하지만 입술이 건조해서 잘 못바르는데 요거 건조하지 않고 촉촉해서 참 마음에 들어요\n바르고 나서 시간이 지나면 발색력이 더 자연스럽게 나와서 내 입술에도 잘 어울리도록 색감표현이 되네요.\n예쁘기도 하지만 상큼해서 더더욱 마음에 들어요!\n이 계절에 잘 어울리는 립이네요~",
    "text9": "평소에 쓰던 립스틱은 미끄럽거나 빨리지워져서 곤란하거나 좀 곤혹스러운 일들이 종종 있었는데 팁토우 립스틱은 오래오래 간다는점!!\n그리고 색감도 좋고~ 발림성도 좋아서 촉촉하고 부드럽게 잘 발려요~ 같이 온 사은품도 득템!! 잘쓰겠습니다ㅎㅎ",
    "text10": "웜톤피부톤이라 컬러톤 고민하다가 플럼시럽 구매해봤어요 !\n열어봤을땐 립스틱같은느낌이라 발림이 부드럽지않으면 어쩌지하고 생각했는데 진짜 부드러운 발림성이예요 !! :)\n매트한것보다 반짝이고 글로시한느낌을 선호하는편인데 너무너무 맘에 들어요 ㅎㅎ 컬러톤도 웜톤,쿨톤 다 잘어울릴컬러고 한번바르고 덧발라도 예쁘게 발색되네요 ^^ 끈적임없고 끼임없이 부드럽게 발려서 아주 맘에들어요 ㅎㅎ",
    "text11": "발림성좋은 립스틱\n입술이 건조한편이여서 매트한 립스틱은 선호하지않는편인데 이건 촉촉하니 발림성도 좋고 발색도 이쁘네요! 배송도 빠르고 제품손상없이 잘왔습니다 유통기한도 길게왔고 사은품으로 주신 네일도 유통기한긴걸로 왔네요 ㅎㅎ",
    "text12": "구매옵션 : 004 PLUM SYRUP 플럼시럽\n\n너무 연한색보다는 생기가 도는 립스틱을 사고싶어서 구매하게 되었어요 \n확실히 바르니 입술에 윤기 좔좔 입니다\n\n색상은 한번만 발랐더니 엄청 진하거나 튀지않아서 좋아요 \n제품 뚜껑도 투명하니 안에 색상이 잘 보여서 좋고 \n무엇보다 촉촉해져서 너무 좋아요\n(입술이 자주 트는 편이라 맨날 입술 뜯고 피보고 이러는데.. 이건 보습이 정말 최고) \n\n제품 케이스에 주름 개선 기능성 화장품이라고 되어있어서 일반 립스틱이랑 다른 느낌입니다 \n\n화장품을 혼자만 쓰다가 중학교 올라간 딸도 같이쓰고있는데 딸아이가 써보더니 너무 촉촉하다고 \n올영에서 샀으면 링크좀 달라고 하네요 \n\n다른예쁜 색상있는지 보고 사고싶다고 말이죠 \n그래서 딸이것도 사줘야 하나 하고 같이 색상보고 쇼핑하러 들어왔어요 \n\n오랫동안 유지되는 촉촉함과 \n위에 덧발라도 너무 진하지않아서 좋고 \n투명케이스라 색상이 보여 다른거 사도 헷갈리지않고 사용가능해서좋네요",
    "text13": "플럼색 구매했는데 사진보다 발색이 좀 진해서 조금씩 써야합니다",
    "text14": "편하게 일상에서 바르기 좋은 것 같아요!  요즘 매일 쓰고 있습니다",
    "text15": "거의 화장을 안하고 다니다보니 립스틱 바르긴 이상하고 ㅋㅋ 립밤이 딱 좋더라구요\n촉촉하고 발색력 좋은 립밤 찾다가 발견!!!\n컬러감 입술이랑 비슷한데 선명하게 발색되고\n끈적이지않는 촉촉함이라 좋아요 ㅋㅋ",
    "text16": "신싱립스틱..!! 써봐야죠\n쿨톤인데\n메이크업은 거의 안해서 데일리로 바를 수 있는 색상으로 골랐어요\n한번만 덧발라줬는데도 발색 굿!!\n그리고 촉촉해요\n각질부각도 없구\n립글로즈의 탱글함과 촉촉함도 느낄 수 있어요!!",
    "text17": "완전 갈웜이라 플럼 골랐는데 역시나 갈웜에 딱..!\n겨쿨한테도 잘어울릴거 같은색이에요 \n저는 어두운 피부인데도 잘 어울리는데 하얀피부에도 잘 어울릴 느낌 ! 진짜 촉촉해서 각질많을 때 바르기 좋고 주름에도 잘 안끼어서 마무리로 바르기 좋아요 \n맨날 틴트를 주머니에 넣고 다녔었는데 이제는 항상 이거 주머니에 넣고 다녀요 자주 바르기 부담스럽지 않고 촉촉한 광이 잘 유지되서 입술이 볼륨있어 보이는게 좋네요\n다른 색깔도 궁금해지네요",
    "text18": "일반 립스틱은 너무 건조해서 잘 바르지 않아요\n이 젤리 립스틱은 앞으로 제 인생 립스틱이 될 예정 ㅋㅋ\n엄청 촉촉하고 발색도 장난 아니에요\n바를때 립스틱 단면도 반짝반짝 촉촉함이 눈에 보이고요 입술에 바르고 오랜시간 있어도 촉촉함이 오래 가요\n건조해서 입술 들뜨지 않아서 ㅎ 너무 좋네요\n색깔도 고민하다가 골랐는데 얼굴이 다 화사해 보여서 기분 좋습니다~~\n이건 색깔별로 다 소장해야겠다 싶어요\n가격도 괜찮아서 부담없이 다 고고~~ㅎ",
    "text19": "일단 발색이 좋습니다! 립이랑 블러셔로 같이 활용하려고 구매했고, \n립으로 발랐을 땐 촉촉하진 않았지만 블러셔로는 촉촉하고 넘넘 예쁜 컬러네요!\n여쿨라인데 살짝 채도 있는 립이랑 블러셔 좋아하고 아주 만족합니다 굿!",
    "text20": "전에는 매트한거 많이 발랐는데 요즘은 좀 글로시한게 더 끌리더라구요~! 이건 보니까 약간의 플럼핑 효과도 있는거같아서 만족스러웠어요ㅎㅎ 색이 진짜진짜 고급스러워요 플럼시럽 색상은 흔히 보던 색이 아니라서 완전 맘에들어요!! 분위기있고 데일리로도 아주 괜찮네요 ^^",
    "text21": "색이 너무 이쁘네요\n보고만 있어도 기분좋아요\n입술각질때문에 신경쓰였는데 티도 잘 안나고 이쁘게 잘되네요\n발림성 좋고 촉촉하게 잘발리면서 발색도 좋네요\n자외선차단제 바르고 가볍게 쓰기도 좋고 데일리로 잘 바르고 다녀요\n요즘 최애 색이에요",
    "text22": "상품 발색과 색상은 마음에들어요 보다시피 케이스가,,,다이소 느낌  가격대는 다른제품보단 비싼데 케이스만 바꾸면 좋을듯여 싸구려느낌이 강해요",
    "text23": "사용 후 입술이 건조해지는걸 자주 느껴서 지금은 사용하고있지 않아요\n생얼 메이크업 할때 사용해줬는데요\n아침에 바르고 나가서 저녁때쯤 돼면 뭔가 입술 각질도 엄청 일어나고 입술이 건조해지고 뭐 마시거나 먹은 후 덧발라줘도 뭔가 예쁘지 않아요\n전 그냥 입* 쓰려고요",
    "text24": "진짜 딱 제가 원하는 색감이에요!\n부드럽게 발리면서 촉촉한 타입에\n너무 핑크도 아니고 어두운계통의 색상으로\n손등에 바른거랑 입술에 바른거랑 \n똑같은 발색으로 깔끔하니 예뻐서 합격이요!",
    "text25": "팁토우 젤리 립스틱 너무 좋아요! 무자극이라서 입술에 부담 없이 플럼핑되고, 얇은 한 겹으로 밀착되면서 발린다는 말이 딱 맞아요! 자연스럽게 발색되어서 입술을 부드럽고 탄탄하게 감싸줘요! 광택도 과하지 않고, 하이라이트가 되어서 입술에 수분감과 광채를 느낄 수 있는 그런 립스틱이예요! 로즈 핑크나 장미 빛깔이 우아하게 빛이 나는 데 넘 이뻐용 !",
    "text26": "오오 예뻐요!!!\n입술이 자주 건조해져서 평소에도 촉촉한 것만 골라서 바르는데,\n이건 촉촉함도 오래 유지되고 발색도 너무 이뻐요~!!!\n마침 생일인데 날짜도 딱 맞춰서 배송 왔더라고요!\n선물 받은 느낌이라 더 기분이 좋더라고요 ᄒᄒᄒ\n디자인도 예쁘고 훨씬 생기 있어 보이는 색상이라, 데일리로 딱이에요~!!",
    "text27": "1년내내 입술각질때문에 립밤을 항상 달고사는데 팁토우젤리스틱은 립밤을 따로 쓸필요가 없어요\n촉촉하고 수분감도 많이 느껴지고 플럼핑효과가 있어서\n입술이 도톰해보이네요.\n젤리처럼 쫀쫀하게 밀착되고 지속력도 좋아서\n데일리로 넘 좋아요",
    "text28": "이건 완전 가을 웜톤을 저격해서 나온 색상이네요ㅋㅋ 립글로즈+립스틱 합쳐놓은 촉촉한제형입니다. 부드러운탓에 지속성?은 잘모르겠지만 일단 촉촉해서 립밤 필요없을 정도요.\n풀메안하고도 얇게 한번만 발라도 색상 표현하는데 무리없다고 생각합니다. 마스크는 못 낄것같고.. 근데요즘잘안끼니까ㅋㅋㅋ  만족합니다!  사진 위쪽은 한번발색 아래는 3번발색한사진이에요.",
    "text29": "계절에 상관없이 입술이 건조한 편이라 립 제품 구입할 때 촉촉하면서도 광이나는 제품을 주로 구입하는 편이예요. 입술이 거친데 매트한 제품을 바르게 되면 정말 입술이 못나보이거든요.\n이 팁토우 제품을 직접 써보니 참 맘에 들어요.\n색상도 다양해서 피부색에 맞게 고를 수 있구요.\n제가 픽한 건 004 플럼시럽 살짝 진한 로즈 색상인데 생기가 확도는 색상이예요.\n발림성은 뭉치는것 없이 진짜 부드럽게 잘 발려지구요.\n촉촉하지만 끈적임은 덜해서 좋아요~\n바르는 횟수를 더 할 수로 색감은 더 올라오고\n광택감이 부드럽게 올라오니 입술이 얇은데도 입체적으로 보이는 느낌까지~\n쉽게 잘 발려지고 색감까지 예뻐서 맘에 쏙 들어요~^^",
    "text30": "저번에 다른색깔로 잘쓰다 이번에 재구매합니다.\n퍼스널컬러진단으로 겨울쿨이나왔는데 어울리는 립색깔과 흡사해서 구매했어요~^^\n\n쌩얼에도 자연스럽고 입술색과 흡사해서 데일리로 잘바르게됩니다.\n색상이 붉기보다 약간 딥한 적벽돌느낌이예요.\n입술각질이 쫌있는데 부드럽게 발리면서, 시간지나보면 입술에 촉촉하게 녹아있네요.\n각질부각이되지않아 만족합니다.🙂",
    "text31": "립밤 바르는 것처럼 아주 촉촉하게 발려요!\n약간 꾸덕한 느낌도 있는데 그래서인지 잘 안지워지는 것 같기도 함! 겨울쿨톤인데 안어울리려나..?? 했지만 나름 잘 어울리고 다른 색이랑 섞어쓰니까 너무 마음에 들었어용ㅎㅎ 한동안 파우치 고정템이 될 녀석임당",
    "text32": "잘 받았습니다~ 아침에 아이 등원할때 간단하게\n바르는 용도로 쓸 립밤  찾다가 구매했어요\n디자인도 이쁘고,크기도 들고 딱좋은거 같아요~\n무엇보다 진짜 가볍게 잘발리는데 \n색감이 너무이쁘고, 지속력이 좋은거같아요ㅎㅎ\n제가 고른색상도 이쁘지만 다른것도 쟁여줘야겠어요ㅎㅎ",
    "text33": "이름대로 시럽같이 윤기있는 입술로 만들어줘요\n붉은빛이 도니 생기있어 보여서 데일리로 쓰기 좋습니다. 맨얼굴에 해도 튀지않아서 저는 애기등하원힐때 썬크리만 바르고 칠하는데 얼굴색 환해보이고 좋더라구요.  질감이라해야하나 바를때 업청 부드러워요^^",
    "text34": "무자극이며 자연스럽게 입술을 감싸줍니다. 과하지 않은 광택으로 하이라이트 효과를 주어 입술에 생기를 더해줘요.\n토슈즈에서 영감을 받아 사랑스럽고 우아한 느낌을 연출했다는 데 그 부분이 확연히 느껴지고, 프랑스 세더마사의 국제특허 성분이 함유되어 수분을 공급하고 주름을 케어해 안티에이징 효과를 더해주어 고급 립스틱입니다. 입술을 탱탱하고 볼륨감 있게 만들어주고, 플럼핑 효과로 제 얇은 입술을 볼륨감있게 매력적으로 만들어줍니다!",
    "text35": "플럼색상을 겨쿨톤만 쓰란법은 없죠! 발색이 너무 진하지않고 은은해서 한번만 입술에 올렸더니 바로 생기있는 입술이 완성됐어요! 레드립의 정석색상이랄까..\n이색상은 웜,쿨 가릴거없이 다 잘맞을거같네요\n발림성도 백점 촉촉함도 백점 그리고 입술 사이사이 끼임도 없습니다ㅎㅎ",
    "text36": "색상이 있는 립밤 느낌의 립스틱이네요.\n그래서 바르면 촉촉한 느낌이 남고 각질 정리가 잘 되는 것 같아요.\n페이스 커버 정도로만 화장하는 편이라 가볍게 바르기에 좋습니다. 립을 바르지 않으면 좀 창백 또는 칙칙한 느낌을 받았었는데 바르고 나니 좀 봐줄만해요. ㅋ\n덧바르는데 예쁘게 발색되고 립밤보다는 확실히 더 오래 유지되는 것 같고요.\n웜톤이라 플럼 시럽 색상을 골랐는데 잘 어울립니다. ^^",
    "text37": "입술이 건조해서 촉촉한 립 찾다가 후기 좋길래 구매했어요.\n일단 발림성이 굉장히 좋네요.\n입술이 탄탄하게 탄력감도 생겼고 탱탱한 볼륨감이 아주 굳\n오랜만에 마음에 드는 립이라 기분이 너무 좋아요!!\n입술 주름 개선도 돼서 아주 만족합니다^^",
    "text38": "지속력도 좋고 발림성이 부드러워서 좋아요.\n광택도 예쁘게 좌르르~ 건조한 입술이 되게 촉촉해보이네용 \n예쁜 장미빛 색상이 넘 좋았고 생얼에도 잘 어울려서 요즘 계속 바르고 다녀요!!\n평소에 꾸준히 바르고 있는데 건조 했던 입술이 촉촉해져서 \n아주 마음에 들어요~",
    "text39": "제 입술은 죽은 입술색ㅠㅠㅋㅋㅋ보라빛? 느낌이라 핑크핑크한건 티도 안나서 좀 진한 색상을 선호하는 편이예요~\n평소에 화장을 잘 하고 다니는 편이 아니라서 그렇다고 너무 새빨간건 부담스럽고~ 해서 검붉은 로즈계열 색을 자주 바르는데 요거 딱딱딱 입니다! ㅋㅋ틴트라고 보기엔 립스틱 바르듯 매트한 감이 있고, 립스틱이라 보기엔 촉촉해서 립밤 바르고 바르지 않아도 적당히 촉촉하게 발려서 맘에 들어요~~~ 화면의 색상과 거~의 흡사해서 생각한대로 나와 만족 합니다! 배송도 빠르고 꼼꼼하게 보내주셔서 올영 믿고 주문합니다 늘ㅎㅎ",
    "text40": "저는 쿨톤이라서 플럼 시럽을 구매했어요 제 피부톤에 너무 잘 어울리네요\n짙은 장미를 말린 색이 나요 \n각질 부각같은건 되지 않고 제 입술에 찰떡이에요 \n웜톤한테도 잘 어울릴 컬러같아요 \n크게 퍼스널컬러가 영향 없이 모든 사람한테 잘 어울릴 것 같네요\n제가 립밤 없이는 못사는 사람인데\n이거는 하나만 발라도 촉촉해서 림밤 바르는 일이 많이 줄었어요 \n발색도 잘되고 만족스럽습니다",
    "text41": "입술이 건조한 편이라 보습이 잘 되면서 발색까지 잘 되는 제품을 찾고 있었어요\n발림성은 생각보다 촉촉하고, 발색은 발랐을때가 더 밝은 느낌이라 얼굴 색을 톤업시켜주는 느낌이 있습니다. \n요즘처럼 간절기에 쓰기에 좋아요. \n전 눈화장과 얼굴 상부 위주로 시선이 가게 화장하는 편이라 입술은 은은한 느낌을 원했거든요. 제가 원하는 느낌 연출할 수 있네요. 그리고 단독으로 생얼에 발라도 괜찮습니다.",
    "text42": "⭐ 입술에 생기를 넣어주세요\n겨울에 사용하던 색들이 조금 어둡고 무거운감이 있어서\n봄과 어울리는 립으로 다시 구매했어요~\n\n⭐ 디자인\n한손에 쏙 들어오는 사이즈로 투명 뚜껑이라서 색상이 한눈에 보여서 좋아요.\n\n⭐ 색상\n피부색이 약간 노란편이라 장비빛의 색상을 많이 바르거든요.\n저의 픽은 플럽 시럽 \n과일시럽에 말린 장비 다발의 감각을 담아낸 색상\n살짝 채도가 낮은 장미 색상이예요.\n\n⭐ 제형, 향\n광택이 흐르는 쫀득한 젤을 굳혀 놓은듯한 제형이구요.\n향은 따로 없네요~ 향이 없어서 입술을 많이 훔지는 저는 좋은 것 같아요.\n\n⭐ 발림성\n원래 입술이 잘 트는터라 각질이 항상 있는데\n젤 타입이라서 그런지 부드럽게 잘 발리고 주름 부분에 뭉치거나 끼이지도 않아서 좋아요.\n\n⭐ 촉촉함\n오일리한 제품이라서 그런지 촉촉함은 엄청 나네요~\n메마른 입술에 촉촉함이 오래 유지되네요.\n\n✨\n색상이 저의 얼굴과 잘 맞아서 좋아요.\n발림성이 너무 좋구요~ 촉촉함이 오래 유지되어 따로 립밤 바르지 않아도 되네요~^^",
    "text43": "올리브영에서 보기 힘든 색상인 플럼 시럽 색상을 구입했어요. 저에게 잘 맞을까 싶었는데 정말 독특하고 예뻐서 만족스러웠던 립!!\n여름 뮤트 타입에 잘 맞을 색상이에요.\n\n💗최고 장점: 입술이 편안해요.\n립스틱이든 틴트든 바르면 입술에 뭐가 올려진 게 느껴지잖아요 그런데 입술이 편안해요. 바르고 있다는 걸 잊어버릴 정도!!\n\n💗아무래도 촉촉립인 만큼 물러지긴 해요.\n하지만 요즘 나오는 다른 스틱 타입 비하면 잘 덜 물러지는 편이에요. 단단하게 발리면서 촉촉하게 스며드는 타입입니다.",
    "text44": "봄이되니 립스틱 바꿔보고싶어서 구입했어요.\n인터넷으로 보던것 보다 색이 더 예쁘고 세련되어보여요. 부드럽게 잘 발려지고 너무 촉촉해서 좋아요. 입술이 항상 건조한데 촉촉해서 너무 좋네요. 선물로 네일 폴리쉬도 같이 주셔서 너무 감사합니다. 남편도 딸도 색이너무 잘어울린다네요. 마스크낄때 묻어나오지도않고 지속 력도 좋네요. 조만간 다른색상으로 또 사러올께요.",
    "text45": "입술 라인을 꾀 도톰하게 만들어 주는 립스틱입니다.\n색 감은 강하게 진하지 않고 자연스럽게 붉게 만들어\n주는 컬러라서 만족해요. 그 동안 매트한 느낌이 있\n는 립스틱만 발랐는데 입술이 너무 건조하게 보여서\n늘 그 부분이 신경쓰였거든요. \n젤리 립스틱으로 바르고 난 뒤로는 꾀 입술이 촉촉함\n이 유지가 되어 좋았고 입술도 광택이 있어 보이니까\n다들 인상 좋게 보네요. 플럼 시럽 색상도 꾀 선명하\n고 색감도 입술에 잘 어울려요. 쭉 한통 다 쓰고 나서\n재 구매 할 거 같네요.♡♡♡",
    "text46": "화면보다는 살짝 어두운 색상이네요. \n죽은 빨강은 아니고 진한 장미빛이에요. \n두텁게 발리지 않고 립글로즈랑 립스틱의 중간쯤 느낌이라 \n입술색이 자연스럽게 붉은 느낌이 돌구요. \n글로시한 느낌에 입술이 조금 더 도톰해 보이기도 해요. \n지속력도 마음에 듭니다!",
    "text47": "말린장미 색감이 한 스푼 더해져서 차분하면서도 붉은 빛이 돌아서 입술이 예뻐보이고 아주 마음에 들어요. 발림성이 엄청 부드럽고 촉촉하게 발라져서 건조한 편인 입술에 발라두니 보습감유지도 잘되고 너무 좋네요. 발색도 예쁘게 잘되고 색감유지도 오래가서 수정화장 자주 안 해도 되서 좋았어요.플러핑 효과도 있어서 입술이 탱글하고 볼륨감 있어보이니까 입술만 발랐는데도 얼굴이 환해보이고 예쁜 느낌들어요. 요즘 요거만 챙겨바르고 다니는데 주변에서 입술 이뿌다고 칭찬들어서 행복해요.ㅎㅎ",
    "text48": "꺄아 컬러가 어쩜 이렇게 고급지게 이쁠 수가 있죠??\n저는 매트한 립스틱보다 촉촉한 립스틱을 더 좋아하는데 세상에나\n진짜 그냥 촉촉한 립밤 바르는 거 같아요!\n진짜 엄청 부드럽데 사아악 잘 발리고 정말 촉촉해요ㅎㅎ\n아 촉촉한 립스티는 요플레현상 걱정되는데 요플레현상 1도 없어요!\n아주 깔끔하게 잘 발리고 컬러가 진짜 너무너무 이뻐요ㅎㅎ\n웜톤이라 이 컬러로 샀는데 아주 찰떡이고 친구들도 잘 어울린대요!",
    "text49": "색상 유지 및 지속력이 괜찮아요 아침에 바르고 커피 마시고 식사하고 간식도 먹었지만 립이 덜 지워져서 민망하지 않았어요 \n이제품이 립밥처럼 많이 촉촉하지는 않았지만 완전 매트하지도 않고 발림성 좋고 끈적이지 않았어요\n색상도 예상했던 그대로고 이쁘게 보여요",
    "text50": "너무 글로우한 립스틱은 싫지만 입술은 촉촉하게 유지해줄 수 있는 제품 찾다가 구매했어요..\n매트한 립스틱과 틴트 중간정도의 느낌과 은은한 펄감이 너무 예쁘게 광을 주네요..\n색도 화면보다 고급스럽고 입술 각질 부각 전혀 없이 예쁜 입술 연출해 주네요..",
    "text51": "달달함 한도초과~!\n상큼하면서 깔끔한 색감의 플럼 시럽립스틱~\n너무 과하게 빨갛지 않고 진한 색감이 표현되서 굿!!\n\n기본 립스틱인데 수분감 촉촉해서\n기분좋은 발림성이라서 바르기 너무 쉬워서 좋아요. \n\n별도로 플림핑하지 않아도 도톰하고 이쁘게 표현되서 굿!!\n볼륨을 위한 바르는 보톡스~ 완전 신기하쥬~\n\n각질이 많이 일어나는 입술이였는데\n각질보호까지 된다하니 열심히 챙겨 바르려구요...\n\n어느 색생을 살까 고민스럽게 1개 선택했는데..\n어휴...\n다른색상도 추가 구매각입니다 ㅎㅎ  이쁘다요~~",
    "text52": "말린 장미 색이에요! 립밤느낌도 있어서 촉촉하면서 색 나오니까 너무 좋더라구요\n입술 거칠었는데 촉촉해져요!!\n색도 예쁘게 잘나오더라구요!\n발색력이 확실히 좋아요 부드럽게 발려서 너무 좋아요\n은은하게 색 나오고 잘 묻어나오지 않아서 좋은거 같아요 네일도 사은품으로 같이와서 완전 혜자에요!!",
    "text53": "인플루언서가 광고없이 본인 화장품 라방하는거보고 구매해봄\n입술도 나잇대에 따라 어울리는 컬러가 다른거같아서\n잠시 고민했는데 발색좋음",
    "text54": "요즘 이쁜색은 매트한것들이 많아서 건조한 내 입술에 바르기 힘든데....요제픔은 적당히 부드러워서 발림도 좋고 발색도 좋아요. 데일리로 색상도 굿",
    "text55": "촉촉하고 발림성 좋아요!! 색상도 부담스럽지 않고 은은한데 립스틱 칠한거 같고 좋으네용ㅋㅋ 배송도 빠르고 만족합니당",
    "text56": "립스틱 배송 빠르게 잘받앗어요\n붉은색이나 핑크톤만 쓰다가 이렇게 톤다운된 립컬러 처음써보는데 오히려 차분하고 이지적인 느낌인거같아요\n부드럽고 촉촉해서 발림성도 좋고 지속력도 좋네요",
    "text57": "맨날 같은 색깔로만 바르니까 식상하더라구요. 평소에는 쨍한 레드만 많이 발라서 한톤 줄여서 구매했는데 뭔가 차분해보이면서도 분위기 있어보여 괜찮은 것 같아요. 그리고 한번 바르고 나면 오래 유지되서 좋습니다. 마음에 들어요 ㅎ",
    "text58": "화장기 옅어도 자연스럽게 매치될 수 있는 립스틱이 필요했었는데 생각한 것보다 더 잘 어울리네요\n잘샀어요ㅎㅎ\n투명빛이 돌면서 촉촉한 느낌이 오래지속되고\n입술이 더 환해보여 마음에들어요",
    "text59": "촉촉한 타입의 립스틱이라 부드럽게 발립니다. 입술주름에 끼이는 것도 덜하고 색도 은은해서 피부톤 상관없이 두루두루 사용가능한 컬러네요.\n\n쌩얼로 가기 좀 그럴때 립하나만 바르고 가기 딱 좋은 자연스런 컬러라서 더 마음에 듭니다.",
    "text60": "입술각질이 심한 편이라서 촉촉한 타입의 립제품을 선호하는데요 요게 딱!! 좋아요~ 입술이 촉촉하게 표현이 되고 \n컬러가 너무 이뻐요",
    "text61": "젤리같은 느낌의 립은 처음 써보는데 너무 좋아용!!\n일단 발림성 너무 부드럽게 잘발려요\n젤타입이라 그런지 매트하지 않고 수분도 좀 있어요!\n근데 지속력은 엄청나지는 않지만 이정도는 괜찮아요\n입술이 탱글탱글해보여요",
    "text62": "직접 발라보고 사는게 아니라 어떤 색상을 고를지 고민이었는데 발라보니 제 피부랑 잘 어울리고 제가 좋아하는 느낌의 색이라 아주 마음에 들어요 ㅎㅎ\n발림성도 부드러워서 좋고 적당한 광택이 윤기나는 입술을 만들어주네요~^^",
    "text63": "은은하니 색도 마음에 들어서 잘 사용허고 있어요 추천해요 좋아요",
    "text64": "촉촉하고 연하게 발색돼서 좋아요 유지력도 좋은 편이예요 외출 할 때 들고다너요",
    "text65": "사진에 보다시피 너무 색상도 예쁘고 촉촉해요\n데일리로 자주 사용할 거 같습니다~! \n디자인도 깔끔해서 더더 만족해여!\n발림도 너무 좋아서 다른 색상도 구매할까 고민중입니다^^",
    "text66": "인스타광고 보고 구매했는데 …\n발색 지속력 발림성 수분감 모두 기대 이하에요 \n사용해보니 제품 완성도나 기능에 비해 가격대도 비싸게 느껴지네요 ㅠ\n이런 끈적한 타입의 제품을 어떻게 볼터치로, 아이쉐도우로 사용가능하다고 광고할 수 있는지 ㅠ \n아쉬워요 ㅠ",
    "text67": "립스틱이든 틴트든 바르면 입술에 뭐가 올려진 게 느껴지잖아요 그런데 입술이 편안해요. 바르고 있다는 걸 잊어버릴 정도!!\n아무래도 촉촉립인 만큼 물러지긴 해요. 하지만 요즘 나오는 다른 스틱 타입 비하면 잘 덜 물러지는 편이에요. 단단하게 발리면서 촉촉하게 스며드는 타입입니다.",
    "text68": "며칠동안 사용하고 리뷰 남겨요!\n\n[배송]\n지인짜! 빨랐어요. 주문을 오후에 했는데 다음날 오전에 바로 발송처리되어서 기다림이 짧아 좋았습니다. \n\n[제품 패키징]\n받자마자 패키지부터 눈에 들어왔는데 군더더기 없이 깔끔해 좋았어요! 투명 뚜껑이어서 색상이 바로 눈에 들어왔는데 겨쿨인 저에게 딱맞을 것 같은 플럼색상인데다 보기에도 딱 촉촉해보여서 발림성이 가장 기대됐어요.\n\n[발림성 & 지속력]\n처음 바를때는 살짝 빡빡한가..? 했는데 한 두어번 사용하니 체온에 녹으면서 점점 발림성이 부드러워 지더라구요! 입술 위에 올리면 촉촉한게 느껴지는데 촉촉한 립 특유의 찐덕함이 아니라 립밤 같은 부드러움이라 좋았어요. 지속력도 꽤 좋은데 먹으면 당연히 지워지니 배제하고 그냥 바르고 말하고 오래 돌아다닌걸 기준으로 했을땐 3-4시간은 거뜬한 발색력이었습니다.\n\n[플럼핑 효과]\n원래도 플럼퍼를 사용하는 편이라서 입술 화한걸 잘 참는데 이 립스틱은 그런 화함 없이도 주름이 펴진다고 해서 꾸준하게 써보는 중이에요. 기분탓일 수 있지만 이 립 바르면 주름 부곽이 덜할 것 같단 느낌이 들어요. 2주정도 꾸준히 사용해봐야할 것 같아요.\n\n지금까지는 다 마음에 드는 부분밖에 없네요! 다쓰면 재구매하고 싶은 립스틱이에요. 섞어 쓸 수 있는 다른 색도 구매해야겠습니다~",
    "text69": "요즘 매트한 립스틱이나 틴트가 많이 나와 립밤을 같이 사용하고 있었는데, 팁토우 젤리립스틱은 립밤없이도 촉촉하게 발려서 너무 좋아요!\n지워지면 얼룩덜룩해지는 제품들도 많은데 그런것도 없고, 촉촉하니 쌩얼에도 휘뚜루마뚜루 바르기 너무 좋아요👍🏻👍🏻👍🏻\n오랜만에 다른색상도 궁금하고 사고싶게 만드는 립입니다!!",
    "text70": "라방보고 토슈즈/선릿라벤더/플럼시럽/무드블랙 4컬러 주문했습니다.\n최애는 토슈즈, 라벤더, 무드블랙이고요!\n라벤더가 생각보다 무난한 핑키라 휘뚜루마뚜루 쓸듯요\n사은품으로 주신 데이즐 글로스 같이 바르니까 정말 예뻐요 >.<",
    "text71": "광고가너무심하네요 ㅠ\n볼 눈가 바를수있는\n자연스라운 촉촉함 아니에요 그랗게사용하기힘드러용..\n발색도그다지..",
    "text72": "컬러가 이뻐서 다쟁엿어용\n분위기잇고 부드럽게 발리고 다양하게 활용할수잇어서 너무 좋아요\n재구매의사잇습니당",
    "text73": "다양하게 활용할 수잇는 멀티 제품이라 컬러별로 구매햇어요\n너무 맘에들어용",
    "text74": "발림성이 끈적끈적한 느낌이 있어서 산뜻하지는 않아요. 색상은 화면에 보이는것과 비슷한데 원래 입술이 조금 붉은편이라 아주 진하게 올라오네요. 지속성이 좋은지는 모르겠어요. 기본색상 자체는 마음에 듭니다.",
    "text75": "색이 너무 이쁘고 마음에 들어요\n잘 사용하고 있어요\n다른색도 궁금해서 구매할까해요",
    "text76": "처음 바를때는 보습력보다 색감이 보이는데 ~ \n입술에 올려놓고 좀 놔두면 보습력이 느껴져요\n전 좀 태닝된 피부라 손등에도 어둡게 보이지만 \n립에 발랐을때 제일 만족스러운 컬러🩵",
    "text77": "배송 빠르게 잘 받았습니다\n색이 너무 이쁘고 마음에 들어요\n촉촉하고 잘 발리고 편해요",
    "text78": "너무나 잘어울림. 여름 뮤트톤으로써 넘나 자주쓰는 색상인데 이 버젼은 약간의 글로시함이 촉촉하게 들어가있어서 뭔가 또 다른느낌이라 만족했어요 \n립밤기능과 립스틱기능 다가져버린 아이템이라 전 자주 쓰게되네용",
    "text79": "입술이 건조해서 사봤습니다. 토슈즈에 플럼색상 같이 바르니까 좋아요. 끈적이는 스타일은 싫은데 촉촉하면서 많이 끈적이지않아요. 그리고 바르고 조금 시간이 지나몀 더 광이 살아나면서 입술이 통통해지는 느낌이에요!",
    "text80": "발색이 아주 잘되는 편이고 지속력도 꽤 오래 가는 편이에요.",
    "text81": "여뮽이라 플럼컬러로 골랐는데 다른 뮤트톤 립스틱보단 덜탁하고 웜한 느낌도 있는것 같아요 립밤바른것처럼 촉촉한 느낌이 좋고 전혀 끈적하지 않아요 무난하게 바르기 좋은 컬러라고 생각돼요 젤리 스틱이라니 이름 넘 잘 지은것 같아요 ㅎㅎ",
    "text82": "색감 굿입니다. 퍼스널컬러에요.\n바르자마자 감탄함 ㅜㅠ\n인생립스틱 찾음\n단종안되게 해주세요",
    "text83": "홀랭 짱 좋은데요.... 깜짝 놀랄정도로 입술에 착 붙어요.. 다른 색상 또 구매하러 갑니다...",
    "text84": "예전부터 사야지 사야지 했엇는데 !!\n드뎌 삿네여 !!!!! 일단 좋아요 그냥 너.무.나.도\n착 달라붙습니다요 아주 ,, 재구매 백프로입니다요",
    "text85": "예전부터 사야지 사야지 했엇는데 !!\n드뎌 삿네여 !!!!! 일단 좋아요 그냥 너.무.나.도\n착 달라붙습니다요 아주 ,, 재구매 백프로입니다요",
    "text86": "피부화장 안하고 선크림만 바르고 나갈때 항상 바르고 나가는데 자연스러운 붉은 색이라 좋아요\n지속력도 뭐 먹는다거나 박박 닦아내는거만 아니면 꽤 지속력도 좋아요 다 쓰면 재구매 하려구요",
    "text87": "이름은 플럼시럽인데 입술색을 많이 타서 저한테는 데일리한 레드로 올라오는데 부담스럽지 않고 예뻐요!",
    "text88": "젤리 립스틱이라눈 말이랑 찰떡인 촉감이에요 .. >_<\n촉촉하고 예쁜데 그래서 잘 지워지기는 해요",
    "text89": "수분김많은 제품 찾다가 발견한아이인데 너무 만족스러워요 발색이 찐한편은 아니라 진한거 좋아하시면 레이어드해서 사용해야할거같아요",
    "text90": "매트한 립이 질려서 광나는 걸로 구매해봤는데 색도 예쁘고 좋아요",
    "text91": "새로나온 제품이라 궁금했는데 엄청 촉촉해요! 주름부각 일절없고 발림성도 좋아요. 다만 생각했던 착색이 아니라 조금 아쉽긴하지만 그래도 만족합니당",
    "text92": "플럼컬러 잘 안사는데 로즈컬러라고 해서 사봤어요. 보라끼랑 회끼 도는 컬러는 안어울리는데 플럼이라고 하기엔 웜하고 탁하지 않고 맑아서 괜챦네요",
    "text93": "토슈즈는 품절이니까 이거사봤는데 여름에 잘바르고다녔어요 정석레드 안받는 뮤트톤이 쓰기좋은 포인트컬러입니다",
    "text94": "물먹립 . 지속력 길지 않으나 물먹립인거 감안하면 꽤 고발색이긴 한편 ~ 발색 이쁘고 자연스러워서 좋음 대신 웜임",
    "text95": "좋아요 제가 좋아하는 스타일이에요 발색이뻐요 다른컬러도 더 사고싶어요",
    "text96": "컬러가 예뻐서 바르는데 겨울에는 보습을 더해줘야 촉촉하게 바를수있어요",
    "text97": "좀 더 촉촉했다면 발색이 더 예뻤을거같은데 조금 아쉬운 점이에요",
    "text98": "생얼에 바르기 딱조아요 패키지도 넘 귀엽고. \n젤리같진 않지만 그래도 잘 발랴요 쫀득함",
    "text99": "여자친구 선물로 해줬는데\n요즘 인기있는 물복숭아보다 이걸 더 사용하니 저도 기분이 좋고 여자친구도 선물 되게 좋다고 하며 만족하네요",
    "text100": "오….\n혈색같이 올라와요\n근데 토슈즈였나 \n그거에 비해서 지속력이 훨씬 좋은건지\n착색이 훨씬 잘되는건지\n훨씬 색이 오래남아용\n개굿ㅋㅋ",
    "text101": "입술이 너무 칙칙해 보여서 리뷰 보다가\n색상이 예뻐서 구매 해 봤어요\n평소 사용하던컬러보다 붉은빛으로 바꿔서\n선택 했습니다\n\n색상이랑 패키지가 이뻐서 맘에 쏙들어요\n발림성도 부드럽고 무엇보다 컬러감이 최고\n주머니에 넣고 다니면서 수시로 바르고 있어요\n\n발색이 좋아서 조금만 사용해도 대만족입니다ㅎ\n컬러가 많아서 고민하게 되더라구요\n좀더 붉은빛으로 하고싶어 골랐는데 최고\n다른컬러도 이쁜색상이 많아서 구매 해 볼까합니다",
    "text102": "틴트바르면 너무 건조하고 틴트랑 보습제 같이 바르는건 너무 귀찮은분들 무조건 사세요!\n 립이랑 치크랑 같이 사용가능해서 일석이조구요~\n톤가리지 않는 플럼색상 진짜 너무이쁘네요\n오묘하게 고급스러운색이라 너무 마음에들어요\n처음 뚜껑 열었을때 매트해 보였는데 바르니까 대반전\n완전 촉촉해요!!! 하루종일 덧바르지 않아도 촉촉함이 오래 지속되어 너무 좋아요\n겨울철 특히 건조해져서 입술 트고 주름이 쟈글쟈글 했는데 ㅌㅋ 그런 문제점을 해결해줄수 있는 제품이라 아주 대만족입니다 ~ 살짝 어두워서 치크는 손등에 발라서 넓게 펴준뒤 바르면 충분히 이쁜색상 나오구요~ 무향이라 더 마음에드네요!",
    "text103": "입술이 건조해도 각질 부각 없어서 넘 좋아요\n발색도 잘 되고 재구매의사 있어요!",
    "text104": "광고랑은 약간 다른 감도 없지않아 있지만 그렇게 좋지도 나쁘지도 않은거같아요",
    "text105": "윤이 돌 정도로 촉촉한 제품은 아니지만, 멀티로 사용하기 좋은 제품이라고 생각합니다. 쿨톤 컬러가 적어 아쉬워요.",
    "text106": "비가 많이 와서 그렇겠지만 박스다 다 젖었다가 말려진 상태로와서 좀 그랬어요 .. 내용물도 다 젖었더가 마른거면 어떡하지 싶을정도였지만 .. 상품은 좋습니다",
    "text107": "생각보다 더 웜해서 손이 자주 가지는 않고, 특별한 느낌 없이 컬러 립밤 느낌이네요.",
    "text108": "너무 만족스러워요 촉촉하고 립과 립밤의 딱중간지점입니다.",
    "text109": "립밤대용으로사용하기 너무 좋아요 만족하면서 잘쓰고있어요",
    "text110": "이걸 ꖶዞ 이제서야 샀는지 넘 후회돼지만... 하나씩 늘려갈거예요 너무 맘에들어영",
    "text111": "드디어 고민만하다가 지릅니다 팁토우,,, 역시 절 실망시키지 않네오",
    "text112": "생각보다 촉촉하지 않았고 되게 꾸덕? 했어용 그래도 좋앗습니다",
    "text113": "각질관리 잘 하고 바르면 아주 좋은 립이에용 컬러감이 이뻐요",
    "text114": "생각보다 매트? 해서 놀랏어요 블러셔랑 립 둘다 한벙에 쓰기 좋아요",
    "text115": "1호를 베이스로 깔아주고 4호를 안쪽에만 발라서 그라데이셩 하면 너무 이쁘네용",
    "text116": "가볍게 데일리로 나갈때 바르기 너무좋아요\n발색도 적당하고 촉촉하고 일상에서 쓰기 좋아서 잘 사용하고 있어요",
    "text117": "인스타 광고에 혹해 샀는데\n제가 바르면 명란젓되서 친구줬어요\n나도 이런 색 어울리고 싶당…",
    "text118": "발림성 너무 좋고 촉촉해요!!!!\n입술 건조한편인데 각질부각 안되고 색상 예뻐용♥️",
    "text119": "브랜드 대표 제품답게 좋습니다. 추천드리고 다음에도 재구매하고 싶어요",
    "text120": "립스틱보다는 컬러립밤 느낌에 더 가까워요. 발색도 어느정도 되면서 촉촉해서 정말 잘 사용중이에요!",
    "text121": "다 좋은데 색깔이\n제가 바르면 명란젓되가지고 ㅋㅋㅋ 친구 줬어요\n다른색상 도저언",
    "text122": "브랜드 대표 상품인만큼 제품력이 우수해요! 주변 지인들한테도 츄천하는 재재구매템",
    "text123": "좋아요!!! 발색도 나쁘지 않거!\n다음에 다른 샥 나오묜 더 살거에요\n지금 색들은 약간 애매..",
    "text124": "토슈즈 베이스로 깔고 중간에 포인트로 플럼시럽 발라주면 예뻐요. 촉촉해서 좋고 데일리로 사용하기 편해요:)",
    "text125": "생각보다 색이 여리여리 올라와서 좋아요!\n얼른 다른 색들도 더 나오면 좋겠네요!!!",
    "text126": "너무 좋아요 발림성 지속성 완벽합니다 적당히 촉촉해서 너무 예쁩니다",
    "text127": "배송도 빠르고 제가 생각했던 것보다 더 좋은 것 같아요!!!",
    "text128": "인스타 광고보고샀는데 너무너무 만족중입니다\n이번에 또 행사해서 두개 더 구매했어요\n생얼립으로 딱 입니다 끈적하지도 않고 립밤보단 수분감이 덜하지만 저는 좋다고 생각합니다",
    "text129": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text130": "색있는 립밤 가지고 싶어서 한번 사 봤는데 색은 딱 혈색올라오는 붉은색이예요 여러번 덧바르면 색이 쌓여서 조절하기도 쉬운거 같아요 근데 착색되는 색이 약간 쿨톤이긴해요 재구매 의사 엄청잇어요",
    "text131": "배송도 빠르고 제가 생각했던 것보다 더 좋은 것 같아요!!!",
    "text132": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text133": "데일리로 사용중인 제품이에요! 앞으로 또 구매할 예정이에요",
    "text134": "배송도 빠르고 제가 생각했던 것보다 더 좋은 것 같아요!!!",
    "text135": "배송도 빠르고 제가 생각했던 것보다 더 좋은 것 같아요!!!",
    "text136": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text137": "촉촉한데 립밤과 립스틱의 중간정도 너무 연하지않아 맘에 들어오",
    "text138": "립으로도쓰고 치크로도 쓰기 좋아요. 립스틱이 단단하고 부드럽게 발려서 만족",
    "text139": "좋아요\n세일많이해주세요\n제가찾던제품이였습니당\n무난해요",
    "text140": "적당히 촉촉하면서 컬러감은 생각보다 잘 올라와서 좋아여 전컬러 갖고깊어오",
    "text141": "생각보다 색이 너무 웜하고 밝아서 어울리지 않았습니다. 아쉬웠습니다",
    "text142": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text143": "배송도 빠르고 제가 생각했던 것보다 더 좋은 것 같아요!!!",
    "text144": "배송도 빠르고 제가 생각했던 것보다 더 좋은 것 같아요!!!",
    "text145": "데일리로 사용중인 제품이에요! 앞으로 또 구매할 예정이에요",
    "text146": "배송도 빠르고 제가 생각했던 것보다 더 좋은 것 같아요!!!",
    "text147": "생얼에 바르기 좋은 립을 찾고있었는데 아주 만족스럽습니다! 대충 슥슥 발라도 잘 발리고 색도 어느정도 올라와서 좋아요",
    "text148": "배송도 빠르고 제가 생각했던 것보다 더 좋은 것 같아요!!!",
    "text149": "입술보다는 치크로 쓰기 좋은것같아요\n매끈하게 발림성도 좋아요",
    "text150": "데일리로 사용중인 제품이에요! 앞으로 또 구매할 예정이에요",
    "text151": "배송도 빠르고 제가 생각했던 것보다 더 좋은 것 같아요!!!",
    "text152": "무난해요\n립스틱제품이 많아졌으면 좋겠어요\n할인많이해주세요",
    "text153": "세번째 이 메이커 제품 구입니다\n색 발색력 좋고 건조하지 않아 좋네요ㆍ",
    "text154": "토슈즈+플럼시럽 같이 발라주고 있어요 !\n둘다 발색이 디게 잘되고 색을 이쁘게 잘 뽑아냈네요",
    "text155": "색깔이 진짜 이뻐요 \n그리고  저는 오히려 광이 많이 안도는게 더 좋았어요\n적당히 촉촉하고 입술이 탱탱해 보이는게 완전 짱\n볼터치로도 같이 쓰니까 더 이쁨 ㄹㅇ",
    "text156": "지속력도 좋고 색상도 너무 예뻐요. 지울때도  잘 지워져요. 아이들이립스틱이 예쁘다네요.^^",
    "text157": "와 오늘드림으로 계속 안풀리다가 갑자기 풀려있길래 허겁지겁 급하게 샀읍니당 ㅎㅎ\n뭔가 모델발색만큼은 아닌거같지만 .. 약간 채도가 좀 낮은 플럼색상이어서 웜톤에 더 맞는거같기도 ..? 그치만 예뻐요 !",
    "text158": "여기꺼 모두 다 샀는데 모란과 비슷한 색이라 조금 실망했어요ㆍ\n발랐을때 모란보다는 저랑 안어울리네요 ㅜㅜ",
    "text159": "상세페이지에 있는 것보다 훨씬 발색이 잘 됩니다 주의하세요.... 생각보다 진해요ㅠ 아쉽네요"
  },
  {
    "brand_name": "팁토우",
    "product_name": "[립앤치크] 팁토우 젤리 립스틱 17 Colors",
    "price": "17900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020370121ko.png?l=ko",
    "review_name": "005 무드 블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203701",
    "text1": "팁토우 올영라이브하길래 기다렸다가 구매했어요! 신제품인 젤리스틱과 네일 겟했는데\n쇼케이스에 라이브 증정까지 알차게 받아서 정말 만족했네요 ㅎㅎ\n저는 젤리스틱 토슈즈와 무드블랙를 구매했는데 둘다 정말 예쁩니다,,\n\n무드 블랙은 상품설명처럼 긱시크 무드를 완성하는 시스루 블랙 그 잡채입니다🖤\n베이스 위에 덧바르는 용으로 나온 것 같은데 정말 맘에 들었어요\n저한테 톡톡 튀어서 못바르는 컬러가 있는데 그걸 베이스로 바르고 무드 블랙 젤리스틱을 레이어드하니 색이 뮤트해지면서 완전 예쁘더라고요 ㅠㅠ\n또 눈두덩이에 올리니 세미 스모키로 연출할 수 있어서 무드 블랙도 활용도 좋았어요\n\n젤리스틱이 정말 좋았던 점은 향이 무향이고 제형이 무겁지 않아 입술이 불편하지 않는 것이었어요💯\n또 촉촉하면서 발색도 잘되서 좋았습니다\n\n추천해요~",
    "text2": "🖤저의 피부톤 : 뉴트럴/뮤트 톤\n🖤제형 : 광까지의 촉촉함은 아니지만 자연스러운 촉촉함과 덧바를수록 속부터 차오른듯한 수분감이 느껴지는 제형입니다(오일광은 아니다보니 한번에 휴지, 컵 등이 묻어나 사라지는 정도는 아닙니다)\n🖤추천인 : 평소 톤 다운된 차분한 립을 좋아하시는 분께 추천합니다!\n🖤총평 : 미지근 톤이지만 평소 립에 밝은 느낌보다는 어두운, 톤 다운된 느낌을 주는 것을 선호하여서 무드블랙 구매시 활용도가 높을 것 같아 처음으로 컬러체인지 립을 사보았습니다. 우선 제형이 부담스러운 광이 느껴지지 않아서 좋았도 어떤 제형이랑 써도 잘 어울려 만족하였습니다. 립밤처럼 단독으로 써도 좋지만 특히 물틴트와 같은 건조한 틴트와 사용했을 때 립을 고급스럽게 마무리해주면서 촉촉하게까지 마무리 해주는 것 같아 좋았습니다. 블랙이지만 립에 바른 것 처럼 볼도 발라줘도 부담스럽지 않고 속광 블러셔 느낌을 내기에 충분하다고 느꼈습니다! 하나쯤 사두면 손이 잘 안갔던 립들도 꺼내쓰게되는 그런 만물립입니다⭐️",
    "text3": "요거 진짜 조아요 ! 촉촉한데 발색은 나름 짱짱 !\n자세한 리뷰는 곧 가지고 올게요!\n썬릿 라벤더랑 무드 블랙 구매했는데 \n썬릿라벤더는 완전 쿨톤한테 찰떡인 라벤더 컬러라\n블러셔랑 립으로 엄청 잘 쓸 거 같아요!\n블랙은 저랑 안 어울렸던 웜한 컬러 립 위에 발라서 사용할려구요! \n\n네일이랑 같이 사길 잘 한 거 같아요\n같이 온 글로스도 좋습니다",
    "text4": "플럼핑되는 발색좋은 립스틱이 여기있어요.\n보르피린이 50000ppm 함유되어 있어서 그런가\n발랐는데 화 한 느낌이 거의 없이 입술에 볼륨감이 찬 느낌이에요. \n플랫헤이즐 샀었는데 발색도 좋고 뭣보다 발림성이 너무 맘에 들었어서 집에 죽어있는 립스틱 살린다는 무드블랙색상을 다시 구매해 봤어요.\n색상이름만 블랙일거라 생각했는데 정말 블랙색상 립스틱이 올줄은 몰랐는데 ㅋㅋ \n발라보니까 죽은 립스틱을 살려주네요 ㅋ \n입술에 동동 떠 다녀 구석에서 유물이 되고있던 저의 화려한 핑크 립글로스를 톤다운 시켜줍니다.  \n너무 붉거나 피부톤에 안어울리는 립스틱색상을 \n훨씬 차분하게 만들어주고\n심지어 두개가 합해지면서 더 촉촉하고 부드러워져서 질감도 맘에드는데 끈적거리는 느낌보다 얇고 부드러운 립밤의 느낌이예요.\n광택이 은은하게 나고 볼륨도 살려주니 입술이 굉장히 맑아보여요.\n립&치크&아이 멀티유즈 제품이라 치크나 아이섀도우로 활용하기도 좋을거 같아요. 발색이 아주 자연스러움 ㅎ\n안쓰던 립스틱까지 살려주니 득템한 기분입니다. :)",
    "text5": "시간 지날 수록 검게 올라옴 주의~ 발색 디자인 마음에 들어요",
    "text6": "블랙 샀어요~ 데일리로 쓰기에는 색이 좀 검게 올라오기는 해서 요즘 유행하는 긱시크? 그런 느낌 내기에는 괜찮을 듯 해요",
    "text7": "블랙이 흔하지 않아서 갖고있으면 가끔 쓰일 때가 있어요! 차분하고 자연스럽게 톤다운 돼요",
    "text8": "음.. 잘 안쓰게 되네요.. 그래도 무드체인저라 갖고있으면 언젠가 쓸 거 같아요",
    "text9": "흑도를 더 해줘서\n겨쿨에게는 딱입니다.\n요즘 같이 추워지는 계절에 더 활용 많이 할 듯",
    "text10": "겨쿨이라서 딥한 게 연출하려고 구매\n투슬레~는 너무 무른 타입이라서 아쉬워서 타사 제품 찾다가 구입\n용기가 좀 저렴해 보임",
    "text11": "너무 쨍하고 새빨개서 잘 손이 안가던 샤넬 립스틱에 섞어서 바르니 톤다운되서 너무 예쁜 색이 되었어요. 기존 립스틱에 섞어바르면 다양한 컬러로 발색이 될것같아요. 립밤처럼 부드럽게 발려서 어느 립스틱과도 잘 섞이네요. 매트해서 손이 안가던 립스틱, 컬러가 안어울려서 안쓰로 처박아둔 립스틱 다 소환합니다ㅋㅋㅋㅋ",
    "text12": "평소 갖고 있는 색상들이 쨍한 색상들뿐이라 이번에는 블랙 색상으로 사봤어요. 블랙 색상이라 해서 검정색이라고 오해할법한데 굉장히 윤기나게 해주는 좋은 색상이더라구요 ㅎㅎ\n매트한 립스틱 위에 발라주기 딱 좋아서 그라데이션으로 잘 표현하고 있어요.\n발림성 정말 좋네요^^ 완전 추천입니다!!!",
    "text13": "입술에 원래 색이 좀 있는편이라, 색조 강한걸 쓰면 동동떠보여서 이상한데, 블랙 립스틱은 신기하네요~ 처음써보는 색인데, 자연스럽게 묻어나고 차분하게 연출 가능해서 좋아요. 쿨톤 웜톤 할거없이 레이어링도 가능하니 너무 만족합니다. 색이 고급스럽고 발림성이 그냥 미쳤어요. 진짜 젤리같습니다 촉촉한데 끈적이지않아요. 립밤바른것처럼 각질도잡아주고 다른색도 써보고싶어요",
    "text14": "다른 립스틱이랑 레이어드해서 바르니까 너무 예뻐요\n발림상도 좋고 촉촉하고 쫀쫀해요\n그렇다고 끈적이는 느낌은 아니라 좋아요\n촉촉해서 주름부각 되는 거 하나도 없어요\n같이 보내주신 매니큐어도 마음에 들어요 굿",
    "text15": "라방보고 토슈즈/선릿라벤더/플럼시럽/무드블랙 4컬러 주문했습니다.\n최애는 토슈즈, 라벤더, 무드블랙이고요!\n라벤더가 생각보다 무난한 핑키라 휘뚜루마뚜루 쓸듯요\n사은품으로 주신 데이즐 글로스 같이 바르니까 정말 예뻐요 >.<",
    "text16": "아무래도 매일 쓰게되는 제품은 아니네요 \n 잘 안어울리는 컬로들 톤 다운 시킬려고 구매했어요 \n효과는 그닥 크지 않아요.  약간 바꿔주긴 합니다",
    "text17": "기대만큼의 무드체인져는 아니지만.안어울리는 톤의 립제품색상을 미세하게 바꿔주는  용도로 쓰기엔 나쁘지 않겠어요. \n자주 사용은 않겠지만 하나쯤 있어도 될 템 입니다",
    "text18": "단독사욘보다 다른 립에 섞어사용하려고 삿어요\n잘 사용하고 잇어요 촉촉하고 섞어서 사용하기 좋아용",
    "text19": "칼러믹스용으로 구매햇는데 생각보다 발색이 안되서 아쉽네요\n적당히 채도를 낮추는 용으로 사용하긴 니쁘지 않아요",
    "text20": "이거 정말 활용도 좋았소이다 소인은 쿨톤인데 너무 웜해서 못바르는 컬러 위에 이걸 발라주니 차분하면서 색이 뮤트해져서 아주 만족하오",
    "text21": "이거 활용도 정말 좋아요\n가지고 있던 립제품 중에 색감이 너무 형광해서 제랑 안어울리는 제품이 있는데 그거 바르고 이거 바르면 뮤트해져서 처박템 살려주네요 굿굿",
    "text22": "활용도가 매우 좋았소. 소인은 뮤트함을 좋아하고 또 어울려서 엄청 통통 튀는 색을 잘 안바르는데 간혹 색을 잘못골라 화장대에서 처박템이 생길때 그걸 바르고 젤리스틱 무드 블랙을 발라주면 색에 뮤트함이 생겨서 잘사용중이오이다.",
    "text23": "물먹립 . 지속력 길지 않으나 물먹립인거 감안하면 꽤 고발색이긴 한편 ~ 색상 특이해서 색 누르는용으로 좋고 겨쿨딥이나 가을 딥한테 좋아보임",
    "text24": "좋아요 제가 좋아하는 스타일이에요 발색이뻐요 다른컬러도 더 사고싶어요",
    "text25": "고채도 립이 많아서 샀는데 너무 만족스러워요 ㅎㅎ 활용도가 높은거같아요",
    "text26": "이전에 보습력이 그렇게 뛰어나진 않은 것 같다고 리뷰 썼었는데 역시 제품은 길게 쓰고 봐야 하는 거군뇨 ... 그땐 제 입술 상태가 별로여서 그랬던 거고 지금 바르면 보습력 장난 아닙니다 엄청 촉촉해요 약간 입술 스티밍 되는 느낌? 바르고 나면 각질 불려주는데 끈적거리진 않는 제형입니다 컬러도 너무 예쁘고요 긱시크 무드 갑",
    "text27": "음? 진짜모를.... 손이 너무 안 가요ㅠㅠㅠㅠ. 색이...",
    "text28": "움...기대를 넘 많이ㅐ해서 그런지 그정도는 아니였지만 나름뭐 쓸만한곳이있겟죵",
    "text29": "색상이 뭉쳐발리는 편입니다\n그리고 검은색이 진하게 발색됩니다\n각질이 불어나는 편이 아니라 이점은 좋았어요",
    "text30": "검은색 립밤을 바르는 느낌이에오\n근데 너무 검은색이라 뭘 바르든 파국립이 되는 느낌이에요\n입술이 살짝 도톰해지는 느낌인데 마르면 각질이 올라와오",
    "text31": "일단 바르면 촉촉 하기는 한데 막 엄청 촉촉한건 아님. 그리고 파우치에 잘 안쓰는 립제품이랑 같이 섞어서 바르면 좀 괜찮은데 솔직히 손은 잘 안가네요ㅠ 하..",
    "text32": "발색이 잘 안되서 힘좀 주고 바르면 아래에 깔린 립이 지워져요.. 재구매 의사 없어요",
    "text33": "파운데이션 없이 몇년 째 이것만 쓰게 되요 만족해요 !!!\n세일해서 좋아요",
    "text34": "유튜브에서 보고 발색샷 너무 맘에 들어서 샀는데 생각보다 괜찮아요. 화장대에 안쓰고 뒹구는 립제품이 좀 있는데 생각보다 밝아서 손이 잘 안갔는데 이거랑 같이 바르니 오묘하데 색이 나와서 만족중입니닿ㅎ",
    "text35": "촉촉해요. 하지만 발색은.. 힘있게 발라야해서 아래에 깔은 틴트가 완점 착색된 상태가 아니면 다 지워져요..",
    "text36": "아토피 입술인데 무드 블랙 때문에 톤 다운할 수 있어서 너무 만족합니다^^",
    "text37": "웜톤인데 쿨톤 계열 옷 입었을 때 웜톤 틴트 위에 살짝 발라줬어요.\n기분 전환용으로 좋더라고요.\n끈적거리지 않아서 더 좋아요.",
    "text38": "긱시크 그 자체... 이거 바르고 긱시크 안경 쓰면 되게 잘 어울릴 것 같음 \n 8-90년대 립 메이크업 느낌도 남 호불호가 꽤나 갈릴 듯한? 근데 저는 대대대만족",
    "text39": "생각보다 손이 안가요 하지만 호기심에 블랙 사본거라 만족합니다 ㅎㅎ",
    "text40": "립 조절하기 위해서 일부러 블랙을 샀는데 생각보다 원하는 느낌으로 발리지는 않아요 립스틱이라기보다는 색있는 립밤같은 느낌 ㅜㅜ?? 그리고 조절용이다보니 다른 립이랑 섞이는 게 너무 싫어서 저는 립브러쉬로 바릅니다~",
    "text41": "생각보다 광이 많이 나진 않구 요즘 검정 많이들 사셔서 한번 도전해봤어요 근데 전 꼭 색상 밑에 깔고 이걸 발라야할거 같아요 아니면 아픈사람 같음",
    "text42": "살짝 연해서 어울렸던 립이나 좀 어둡게 표현하고 싶을 때 잘 쓸 것 같아요 블랙이 생각보다 은은해서 과하지 않음!"
  },
  {
    "brand_name": "팁토우",
    "product_name": "[립앤치크] 팁토우 젤리 립스틱 17 Colors",
    "price": "17900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020370121ko.png?l=ko",
    "review_name": "006 로지 스텝",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203701",
    "text1": "이거 진짜 재발 한번만 써보세요 진짜 너무 좋아요 너무 진하지도 연하지도 않고 짱이에요",
    "text2": "립과 치크를 동시에 사용할 수 있다는게 진짜 최고 꿀템!\n\n색상이 쨍한 컬러가 아니라서 치크로 사용해도 부담이없고 촉촉하게 올려지는게 너무 만족스러운 사용감이에요\n\n끈적임 없는 텍스쳐로 여러겹 덫발라도 뭉침이 없고\n촉촉한 수분기를 머금고 있어서 입술에 사용 시\n각질부각이 없어서 만족스러워요 ㅎㅎ",
    "text3": "⭐팁토우젤리립스틱 06호⭐\n입술이 잘트고 건조해 매트한 립보단 글로시하고 촉촉한 립을 선호하거든요 팁토우 젤리 립이 촉촉하면서도 탱글탱글한 입술이 연출되 완전 취향저격 ꔛ  특히 06호는 맑고 생기 있는 컬러라 데일리 립으로 바르기도 좋고 생얼에도 잘어울려 맘에쏙들어요 (▰˘◡˘▰)\n \n➰ 젤리 텍스처로 입술이 하루 종일 촉촉하고 편안함\n➰ 맑고 투명한 발색으로 입술에 생기를 더해줌\n➰ 글로시한 멜팅제형이라 탱글탱글 예쁜 립 연출\n➰ 밀착력이 좋아 립앤치크로 활용가능 \n➰ 우수한 지속력으로 자주 덧바르지 않아도 됨\n\n촉촉함, 발색력, 지속력 모든 면에서 넘넘 만족스러운 \n제품이에요, 촉촉하고 탱글한 립 표현을 좋아하신다면\n꼭 한번 사용해보세요 ᰔᩚ ꔛ♥",
    "text4": "팁토우젤리립스틱은 색깔별로 갖고 있을정도로 매우 만족합니다.계속 재구매의사 백프로",
    "text5": "촉촉하고 부드러운 젤리 텍스처로 \n립,블러셔,아이 멀티유즈로 다양하게 활용하기 넘 좋아요 '◡'\n로지스텝으로 선택했는데 뮤트톤의 말린장미 컬러로\n차분해보이면서 고급스러운 느낌이에요 ♡\n\n보르피린 성분 함유와 끈적임 없는 가벼운 밀착력으로 \n입술에 바르면 굉장히 촉촉하고 \n탱글한 볼륨감과 속광으로 입술이 넘 예뻐보여요 !!\n\n블러셔로 사용할때 볼에 살짝 터치해주면\n은은한 발색감으로 피부에 자연스럽게 광채가 돌아서\n생기있는 피부연출까지, 완전 대만족 ♥\n\n8가지 펩타이드 콤플렉스 함유로\n건조한 입술을 보습감으로 촉촉하게 채워주어서\n각질, 주름케어에도 완전 최고 ♡\n자극없는 플럼핑 효과로 예민한 피부에 사용하기 좋아서 \n완전 추천 '◡' ♥",
    "text6": "006 로지 스텝은 차분한 장밋빛 컬러로, 데일리로 쓰기 좋은 로즈톤이에요.\n립에 바르면 자연스럽게 혈색을 더해주고, 치크에 사용하면 부드러운 분위기를 연출해줘요.\n젤리처럼 쫀득한 제형이라 발림성도 부드럽고, 촉촉하게 마무리돼서 각질 부각 없이 편했어요.\n은은한 광도 있어서 생기 있는 메이크업에 잘 어울려요!",
    "text7": "중딩 딸이 요즘 친구들 사이에서 유행한다고\n매장에서 구경하고 와서 젤리스틱 사달라고\n해서 사줬어요\n입술뿐 아니라 하이라이터나 치크로 사용하는등\n응용해서 화장을 할수 있어서 저도 발라보니\n너무 예쁘고 입술에 주름 개선과 보습을 줘서 \n제것도 하나 더 질러야겠어요^^",
    "text8": "올리브영에서 유명하길래 사봤는데 \n립스틱이 발색 해보니까 엄청 투명하게 색깔이 올라와요 \n여리여리하게 발색돼서 투명하게 생얼 메이컵 처럼 사용 항 수 있을 것 같아요 컬러감이 너무 예뻐요 톤을 가리지않는 색이라 누구한테나 이쁘게 발색될 것 같아요! \n별도의 메이크업 없이 립스틱 하나로 아이섀도우 부터 시작해서 립 치크까지 하나로 끝낼 수 있어서 너무 좋아요 그리고 평소에 제가 입술이 너무 건조해서 립제품 바를때 립밤 안바르면 각질 무조건 일어나거든요 이제품은 하나로도 촉촉하게 쓸 수 있어서 따로 립밤 안바르고 발라도 되겠어요 그리고 끈적거리지 않아서 사용할때 너무 좋아요 이런 제품 특성상 끈적거리는게 진짜 심한데 이거는 촉촉하게 마무리 되네요 ㅠ 제가 평소에 진짜 매트한 제품 만 사용하는데 다른색상도 사야겠어요  요물입니다",
    "text9": "배송이빨라소 좋았습니당! 저는 촉촉젤리 꿀광을 좋아 하는데용!이 여리여리한 발색 보고 골랐어용!바른 느낌은 굉장히 가볍구 한번만 발랐는 데도 색발색이 좋아요 부드러운 느낌 으로 끈적하지 머 리카락 붙는 찝찝함도 없구요! 완전 발색 맘에 들어용..\n색 진짜이쁘고 쌩얼에 혈색주는용으로 굿일것 같아요!\n그리고 차분한데 너무 이쁜색 이라 화장하고도 분위기 있게\n쓰구요 진짜 케이스도 이뻐요 너무 맘에듭니당 화장하고 도 너무 이쁘고 단독으로발라도 너무 이뻐요!!꿀팁은 앞볼쪽 에 톡톡해주면 요즘 여자아이돌 치크가 됩니다 젤리 뱅글 꿀 광 너무 너무 맘에들어요!!",
    "text10": "리뷰 보면서 다른 분들이 사용한 색상을 보면서 색을 골랐는데 너무 잘 선택한 거 같아요.\n 일단 입술에 바르면 정말 탱글탱글한 젤리 느낌\n 텍스처로 발리면서 촉촉하고 각질도 생기지 않고\n 발색도 예쁘게 잘 돼서 데일리로 바르면서 \n쓰고 있어요.\n 리뷰에서 치크로도 많이 사용하는 거 같아\n 치크 쪽에도 바르니 건조하지 않고 \n얼굴에 생기가 돌고 예쁘네요 .\n다용도로 쓸 수 있어서 너무 좋고\n 색상 유지력도 오랜 시간 유지가 잘 되었어요.\n 다른 색상도 구매해서 써 보려고요~",
    "text11": "요즘 각질이 심해서 촉촉한 립스틱 찾고 있었는데 딱 제가 원하는 발색력과 제형이라서 구매했어요\n\n실제로 받고 바로 발랐는데 부드럽게 잘 발리고 색도 너무 쨍하지 않아서 데일리로 잘 쓰고 있어요 진하게 바르고 싶을 땐 덧바르면 돼서 데일리용+특별한용 같이 사용 가능해서 좋아요 !!",
    "text12": "봄맞이 새 립스틱 구매했어요. 립스틱이랑 블러셔를 같이 쓸 수 있고  텍스처가 젤리처럼 빤짝이게 잘 발려요\n마무리감이 탱글탱글해서 립밤 안 발라도 되네요\n입술이 촉촉해 보이고 속광이 도는 느낌이에요. 볼터치 할 때도 자연스럽게 광이 나서 이뻐요!\n베트한 느낌이 없고 광택감이 있어서 마음에 들고 지속력도 생각보다 오래가네요. 보르피린 성분이 함유되어서 주름 개선 효과도 있고 \n여러 번 덧발라도 색이 과하지 않아서 마음에 드네요.  플럼핑  효과도 있는 것 같아요. 약간 더 밝은색이랑 레이어링 해도 색감 튀지 않고 잘 어울려요^^\n음료나 식사 해도 지워지지않아서 아주 만족중이네요.",
    "text13": "입술이 원래도 잘 트고 건조힌 편인데\n겨울이기까지 해서 ㅠㅠ\n겨울에는 매트한 립보단 촉촉한 립을 좋아하는편이예요~~ 립밤 느낌의 립스틱?\n팁토우 젤리 립을 그래서 구매해서 써보고는 넘 촉촉하고 발림성이 좋아서 신상 색 나오자마자 바로 갯하러 왔습니다!!ㅋㅋㅋㅋ요즘은 나이가 들었는지 어렸을때처럼 너무 빨간건 촌시러워서 싫더라구용 데일리 립으로 바르기도 좋고 생얼에도 튀지 않아 좋아요:)\n발랐을때랑 그냥 볼때랑 보이는 색은 달라요!!! ㅋㅋㅋ\n광고에서처럼 밀착력이 좋아 볼터치로도 쓰기 딱 좋습니다\n원래도 화장은 잘 안하지만..,저는 볼터치 하려고 따로 가루타입을 쓰면 너무 날리고 건조해서 잘 안쓰게 되던데\n이거는 촉촉해서 얼굴에 쓰기도 좋아요ㅎㅎ\n발림성이랑 색감이 넘넘 만족스러운 제품이에요",
    "text14": "건조한 입술이라 립스틱을 고를 때는 발색 다음으로 부드럽고 촉촉한 발림성을 중요시해서 픽한 팁토우 립이에요~\n피부를 환하게 받쳐주는 팁토우 젤리 립스틱 로지스텝 컬러로 구매했는데 투명 아크릴에 장미처럼 피어나는 색이 너무 튀지도 않고 생기를 주는 색이더라구요\n젤리 립스틱이라 촉촉하게 부드럽게 발리면서 쫀쫀하게 입술을 유지시켜주네요~~입술 각질 걱정이 덜어지는 제품이였어요\n생기있는 색이라 그런지 집에서 쉬다가 잠시 나갈 때도 립밤 바르듯이 슬적 발라만 줘도 얼굴도 밝아지고 쌩얼인데도 뭔가 자신감이 생깁니다~~\n휘뚜루 마뚜루 애정템이 될 것 같아요",
    "text15": "건성이라 입술도 바싹바싹 마르기 때문에 매트한 립제품보다는 촉촉한 제품 위주로 사용하는데요.\n젤리립스틱이라고 하니 네이밍에서 부터 느껴지는 촉촉함과 탱글함에 반해 바로 픽했어요.\n가을뮤트톤이라 붉은 립을 연출해보고 싶어서 로지스탭을 구매했는데 탁월한 선택인거 같아요.\n진짜 스무스하고 촉촉하게 발리는데 답답하지 않아서 좋았고 은은하면서도 선명하게 발색되는데 대박!\n촉촉한립은 착색이 부족하다고 누가 그러나요?\n입술에 착붙이고 픽싱도 좋아서 번지지 않아요.\n수분감이 많아서 글로시 메이크업을 할때 치크로도 사용가능하니 무조건 구매!",
    "text16": "올영에서 사서 너무 짜증나서 처음 리뷰 쓰네요\n발색다를수있는데 ;; 인스타광고랑 이렇게 다르다구요?ㅋㅋㅋㅋㅋ 그리고 케이스 플라스틱+플라스틱 너무 싼티나고 배송오고 립 뜯어보자바자 찍힘발견 ㅎ .. \n립을 완전히 넣지않은상태로 뚜껑을 닫으셨나봐요 \n9800원 정도면 그러려니 하겠는데 진짜 돈아깝네요 \n걍 메니큐어만 살걸 그랬어요 립은 만들지마세요 너무 싸구려 같음.. 인스타 광고에 개 낚였네여..ㅠㅠㅠㅠㅠ",
    "text17": "가방에 하나씩 넣고 다니기 좋아요! 립밤처럼 휙휙 바르기 쉽고 볼터치용으로도 좋아오",
    "text18": "색감도 좋고 균일하게 발려요\n립밤 하나 바르고 바르는데 좋아용",
    "text19": "색감이 너무 진하지도 않고 좋아요\n균일하게 발리는것 같아요",
    "text20": "아주 예쁨.\n처음에 개봉했을때 벽돌색이라 잘못 온 줄 알고 깜짝 놀랬는데\n입술에 올렸을땐 전혀 벽돌색 아님 짱 예쁨.\n웜톤에겐 무조건 어울리는 색상으로\n자연스러운 로즈빛인데 생얼에 발라도 잘 어울려요.\n처음 구매해 본 브랜드인데 제품 디자인도 예뻐서 내일부터 갖고 다니면서 바르려구요!!",
    "text21": "우연히 알게 된 브랜드 제품인데 모델컷 발색이 넘 예뻐보여서 매장 갔는데 매장에는 없어서ㅠ써보지 않고 주문해서 반신반의했어요 받아서 써보니 색상도 넘 예쁘고 적당히 촉촉해서 질감도 마음에 들어요 지속력은 길지 않지만 부담없이 쓸 수 있는 듯",
    "text22": "립부터 치크 섀도까지 하나가지고 멀티로 쓸 수 있어서 좋아요. 발색이 막 너무 강하게 되는건 아니라서 치크나 아이메이크업하는 용도로도 부담스럽지 않아요. 립으로 쓸 때도 여러번 덧바르면 발색도 이쁘고 촉촉해서 좋습니다. 여러번 덧발라도 탁한 느낌이 아니라 맑게 발색돼서 이뻐요. 전체적으로 촉촉한 느낌이지만 끈적끈적거리는 느낌이 아니라 쓰기 좋습니다.\n저는 6호 로지스탭으로 골랐는데  붉은톤이 있는 코랄 느낌의 색상이예요. 채도가 낮은 느낌은 아니지만 쨍하지 않고 약간 흰색이 섞인 느낌이 아니라 수채화물감에 물탄 것처럼 맑고 자연스런 느낌의 톤이라서 이쁩니다. 컬러 자체도 너무 쿨하지도 웜하지도 않은 뉴트럴베이스의 색상이라 대부분 무난하게 잘 어울릴 것 같아요.\n색상도 맘에들고 여러 용도로 쓸 수 있어서 잘 쓰고 있습니다.",
    "text23": "자연스러운 색상이고 발림성 부드럽고 좋았습니다. 다른 색상도 궁금하네요.",
    "text24": "팁토우 젤리 립스틱 처음 사봤는데 색이 자연스럽고 발림성도 좋습니다.",
    "text25": "살짝 찐득한 느낌 색감은 예뻐요 근데 머 먹으면 바로 없어져서 발라줘야됨",
    "text26": "아주 촉촉하고  오래가요.\n입술도 부드러워요.\n색갈도 화면하고 똑같아요.",
    "text27": "사진레는 색감이 잘 안나왔는데 무난하게 잘 쓸 수 있는 그런 색이고요 발림성도 괜찮아서 손 자주 갈 것 같아요",
    "text28": "립이 부드럽고 색도 진하지 않고 아주 좋아요...다른 색도 구매했어요..",
    "text29": "맑은 피치 코랄 컬러로 화사하게 발색되며 립·치크 모두 자연스럽게 활용 가능해요. 젤리 제형이라 촉촉하게 발리고 끈적임 없이 편안하지만, 지속력은 짧아 덧발라줘야 해요.",
    "text30": "촉촉하고 입술이 탱탱해 보이는 젤리\n립스틱 넘 잘 사용하고 있어요",
    "text31": "촉촉하고 잘 발려요 그만큼 금방 지워지고 지속력은 아쉽지만 촉촉하고 색도 마음에 듭니다",
    "text32": "완전 촉촉하고 손이 계속 가는 립이예요 자연스럽게 생기 주고싶을때 하나만 발라도 끝",
    "text33": "로지스텝도 무난무난합니다 그냥 립밤느낌 ㅎㅎ 무난해요 무난",
    "text34": "입에도 치크에도 너무예쁘게 발색이 올라와요 자연스러운립 추천 입니당",
    "text35": "엄청 촉촉하고 립밤같은데 발색컷과 매우 다른 컬러에요 ㅜㅜ",
    "text36": "로지스텝 사길 잘해쪄ㅠㅠㅠㅠ\n요즘 이거만 쓰고 있다용..\n\nmlbb인듯 한데 채도가 맑아서 토끼혀 느낌도 살짝 있고\n청순한 듯 생기있고 컬러 진짜 매력있어여.\n발림도 쫀쫀하고 글로우 답게 볼륨도 차서 촉촉 통통해보여요.\n1,2,7호도 무지 궁금해여😊!",
    "text37": "이 제품 하나로 립, 치크, 아이까지 사용할 수 있어서 정말 편리해요! 가방에 하나만 넣고 다녀도 어디서든 빠르게 메이크업을 완성할 수 있어서 좋네요. 처음에는 촉촉하게 발리지만 시간이 지나면 끈적이지 않고 맑게 차오르는 볼륨감 덕분에 자연스럽고 생기 있는 느낌이 들어요. 특히 보르피린 성분이 들어 있어서 그런지 발랐을때 속에서부터 차오르는 은은한 광이 립을 건강하고 생기 있어 보이게 해줘요. 여러 번 덧발라도 각질부각이 거의 없고 컬러가 균일하게 올라와서 풀립 바를때 양을 원하믄 양에 맞게 조절하기도 쉬워요. 하나만으로 립앤치크 활용이 가능하다는 점에서 실용성이 뛰어나고, 휴대성도 좋아서 자꾸 사용 하게되는 제품이에요! 맨날 요새 가방속에 지니고 다니는 중입니당 ㅎㅎ 재구매 의사도 있고 다른 색상도 사보고싶어용",
    "text38": "간만에 좋은 물건을 찾은 것 같네요.\n\n끈적임이 없어서 가볍게 바르기 좋아요.\n입술에 찝찝함이 싫어서 립제품 바르기 꺼려 하는 사람들에게\n입문용으로 딱이지 않을까 싶어요.\n\n발색도 좋고 입술의 볼륨감 또한 풍부하게 표현 해줘서 \n메이크업의 완성을 만들어주는 제품이네요.\n\n다른 메이크업이 망했어도 입술 하나만 포인트를 줘도 상쇄가 되기 마련인데 그 포인트를 확 살려주는 아이템이라 \n메이크업이 서투른 학생들이나 초보들에게 딱 좋아요.\n\n보르피린이라는 성분이 입술의 생기를 더 살려준다고 하는데\n입술에 속광을 주어서 찐으로 생기 있는 입술을 만들어줘요.\n\n가성비 좋으니 주변 사람들에게 선물하기도 좋아보이고 \n여러 색상 구매해서 그날의 기분에 따라 코디에 따라\n바꿔가며 바르기 좋네요.\n\n지금 바로 다른 색상으로 2~3개 더 구매 하러 갑니다잉",
    "text39": "우선 배송이 빠르게도착했어요~~\n이름이 젤리 립스틱이라 끈적이는 제형이라고 생각하실 수 있을 거 같은데 이게 매끈매끈 하게 발리는 제형이라 아무데나 발라도 딱 깔끔하게 \n쓸수 있을거 같아요 무엇보다 립/치크 등 멀티로도 사용하기 좋고 크기도 적당해서 휴대용으로도 좋아요  그리고 저도 바를때까지는 몰랐는데 플럼핑 기능이 있더라 하더라구요\n평소 알던 화한 느낌이 없어서 감쪽 같이 몰랐습니다",
    "text40": "너무번들거리지않고 적당한광택,\n너무 채도가없는제품들사이에서 톤업크림만 바르고도 괜춘한 제품\n피부톤이 좀  어두운제피부에도 이쁘네요 연한컬러,너무진한거안어울리는 뉴트럴에게추천  저는 다쓰면또살듯",
    "text41": "촉촉한 타입은 아닌거같아요 립 자르고 위에 립글로즈를 얹어야 촉촉ㅎ",
    "text42": "컬러는 예쁜데 조금 건조하네요 좀 더 촉촉하게\n발리면 발색도 더 예쁠거같야요",
    "text43": "지속력은 똥\n발림성은 굳\n패키지는 플ㄹㅏ스틱이라 아쉽.\n\n입술색 어두운 봄웜에게\n로지스텝은 추천도 비추천도 아닌\n애매한 컬러.\n노숙해보이기도 하고.. 입술색 확 어두워지는것\n같기도하고... 근데 어떨땐 그닥 나쁘지않음.\n\n피부가 핑크빛으로 하얗다? 강추\n피부가 노란빛돌면서 하얗다?비추\n입술색이 연하다? 강추\n입술색이 진하다? 비추\n퍼플립이다? 비추\n\n피부가 하얗거나 \n피부가 하얗진 않아도 입술색이 연한분은\n슥슥바르면 엄청 예쁜 혈색립될듯요.\n\n각질부각ㄴ\n촉촉하고 좋아요.",
    "text44": "웜톤 찰떡 컬러 립앤 치크에용\n치크대용으로 쓸수 있게나와서 립에 발라도\n안건조하고 살짝 촉촉하게 좋아용\n색상도 웜톤에 너무 잘어울리고 색상 자연스럽게\n입술색 밝아져서 넘넘예쁩니당\n케이스까지 예쁘고 수시로 덧바르기 짱 좋은템인같아용\n요새 치크로 잘쓰는중이에영 들고다니면서\n수정할때도 좋어요 ㅋㅋ",
    "text45": "촉촉하고 자연스러운 메이크업을 좋아하는 분들에게 딱 맞는 제품이에요! 립, 치크, 아이까지 활용할 수 있는 멀티 아이템이라 파우치도 가벼워지고 미니백을 즐겨다니는데 핸드폰, 키, 팩트, 립스틱 하나만 쏙 들어가니 완소아이템이 되었어요.\n제형이 젤리처럼 부드럽고 촉촉해서 입술에 바르면 자연스럽게 맑은 광택이 살아나요. 처음에는 살짝 글로시한 느낌인데, 시간이 지나면서 끈적임 없이 입술에 밀착되어 편안하게 유지돼요. \n치크와 아이 메이크업으로 활용할 때도 뭉침 없이 블렌딩이 잘돼서 손가락이나 브러시로 가볍게 두드려주기만 하면 자연스럽게 마무리되구요.\n건조한 계절에도 부담 없이 사용할 수 있는 촉촉한 텍스처라서 사계절 내내 데일리로 활용하기 좋은 것 같아요. 자연스러운 윤기와 볼륨감이 살아 있는 립스틱 색별로 쟁이고 싶어요.",
    "text46": "원래 입술이 건조한 편이라서 립스틱 사용하면 항상 금방 메말라버리는데, 팁토우 젤리립스틱은 립밤 스틱같이 매끄럽고 촉촉하게 발려서 좋아요.\n립+치크+아이 메이크업이 가능한 제품이라서 파우치 무겁지 않게 이거 하나로도 커버할 수 있어요.\n컬러감이 다 은은하게 예쁜 것 같아서 몇가지 색상 고민하다가, 무난무난한 로지스텝으로 구매해봤어요.\n처음에 택배 받았을 때 예상했던 색보다 탁한 느낌이라서 이게 맞나..? 싶었는데, 발색을 해보니 딱 예상했던, 기대했던 그 색으로 발색되더라구요. 겉면에 매끄럽게 모양잡힌 색깔이 진짜 색이 아니고, 입술에 슥슥 문지르니 진짜 색이 나와요. 사용해보시면 무슨말인지 아실듯ㅎㅎ\n여러번 덧발라도 끈적임 없이 얇고 부드럽게 발라지고, 한두번 바르면 데일리로 립밤 바르듯 사용할 수 있고, 세번 이상 덧바르면 색이 좀 더 진하게 발색돼요.\n스틱으로 사용할 수 있는 립밤 중에 컬러감 예쁜거 찾으시는 분들 추천해요.",
    "text47": "요즘 유행이 립을 진하지 않은 색으로 바르는 거잖아요.\n그래서 톤다운된 로지스텝을 구매해봤어요.\n물기를 살짝 머금은 듯한 느낌으로 발색되네요.\n촉촉한 립스틱이라서 각질 부각이 없어서 좋아요.\n묻어나옴도 별로 없고요.\n물론 틴트처럼 입에 착 붙는 건 아닌데 그래도 발색이 꽤 오래갑니다!!\n끈적임 없이 발색이 예쁘게 되니까 좋아요.\n립스틱 자체가 약간 젤리 스틱 느낌?이에요.\n립과 블러셔 둘 다 사용할 수 있어서 활용도가 높아요.\n로지스텝은 말린 장미색이라 톤 상관없이 다 잘 어울려요.\n엄청 튀는 색이 아니라서 언제든 사용할 수 있어서 굿굿\n입술이 건조한 편이라 매트한 립은\n립밤이랑 같이 사용해야하는데 이 제품은 촉촉해서\n립스틱만 발라도 충분해요.\n보습과 발색력을 둘다 잡은 제품이라 잘 사용하고 있습니다.",
    "text48": "립, 치크, 아이까지 하나로 메이크업이 가능해서 가방에 따로 챙길 필요 없이 이거 하나만 들고 다니면 돼서 편했구용 급하게 화장해야 할 때도 색 조합 고민 없이 자연스럽게 연결돼서 좋았어요! 제형이 촉촉한데 끈적임이 없고 바를수록 맑게 차오르는 느낌이라 답답하지 않아서 자주 손이 가요!\n\n특히 보르피린 성분 덕분인지 속광이 은은하게 도는 느낌이네용 너무 반짝이는 글로시한 타입이 아니라 입술 본연의 볼륨감을 자연스럽게 살려주는 정도라서 과하지 않고 건강해 보이는 게 마음에 들어요! 로지스텝 컬러도 딱 부담 없는 로즈빛이라 데일리로 쓰기 좋습니다~~\n\n촉촉하면서도 발색이 자연스럽게 올라와서 거울 없이도 대충 슥 발라도 예쁘게 연출돼요 확실히 멀티 유즈 제품이라 가방에 하나쯤 넣어두면 유용하게 쓸 수 있을 것 같아요!",
    "text49": "이제 따뜻한 봄이 곧 찾아오잖아요~\n나들이도 가야하고 여행도 갈 예정이라 \n생기있는 컬러로 립스틱 바꿔봤어요~\n\n받자마자 발라 봤는데 컬러감 미쳤어요 ㅎ\n너무 이쁨~발림성도 너무 좋고요!!\n\n볼 윗부분에 살짝 톡톡 해봤는데 \n생기있어보이고 와~진짜 넘 맘에 들어요 ㅎㅎ\n활용도 굿!\n\n날씨 좋은 봄날 요거 하나 바르면 \n진짜 내 기분도 너무 좋을듯 합니다 히힛\n\n컬러 고민을 많이 했는데 \n발그스레한 로지스텝 넘 맘에 들고요~\n다른컬러 추가로 더 사고싶어요\n\n무엇보다 제가 비교적 건조한 입술인데 \n촉촉하게 잘 발라져서 좋아요\n\n저 이제  또 사러 갑니다 ㅋ",
    "text50": "이건 순전히 봄이 오는 계절에 청하님의 발레핑 무대 메이크업이 너무 예쁜 기념으로 구매한 립 입니다.\n\n가을 느낌 나는 메이크업에 립이 너무너무너무 매력 있더라구요. \n\n가뜩이나 입술 색 죽어 있어서 밝은 톤만 줍줍 했는데 참을 수 없었습니다.\n\n게다가 팁토우 젤리 립스틱 색상이 취저라 고민 없이 구매했습니다.\n\n*젤리* 라는 말이 아깝지 않게 일반 립스틱과 달리 발림성 너무 좋았습니다.\n\n플럼핑 효과도 있어 도톰하게 차오르는 것도 있고 입술에 광이 살짝 돈다고 해야 하나;\n\n립 전용 팩을 하고 립 메이크업 한 느낌처럼 은은한 광이 생깁니다! \n\n건조함 갈라짐 없어 좋고 일단 발색이 원하는대로 나와서 행복합니다!\n\n사실 계절별 메이크업은 무슨; 걍 데일리로 피부는 톤업 정도 눈썹 쓰윽 그리고 기분따라 립만 바꾸는데;,\n이 립스틱은 색상이 차분해서 그런지 스킬만 좋으면 치크 아이메컵까지 커버 될 것 같습니다~\n\n금손님들은 고민하지 마세요~",
    "text51": "어중간한 가격대인데 케이스가 저렴해보이고 \n돌려서 쓰게되어있는데\n두번 사용하니 계속 헛돌아서 고장나기 직전.\n젤리라는 이름처럼 쫀득하긴하지만 오래가진 않는편\n발색은 모델처럼 피부톤이 밝아야 잘 어울릴듯하고\n웜톤이거나 어두운피부톤에는 겉도는 느낌",
    "text52": "솔직하게 이 제품을 구매하려고 하시는 분들이 있다면 구매 안했으면 좋겠어요 제가 기대가 너무 컸었나봐요\n광고와 이미지와는 다르게 발색부터 컬러자체가 아예 달라서 처음에 다른컬로로 상품이 배송된건줄 알고 확인할 정도 였어요 정말 비추합니다 아까워서 그냥 쓰려고요",
    "text53": "막바르기 좋았고 색이 일단 핑크가 아니라 미지근한 색이라서 너무 만족한 제품 또 사고 싶네요",
    "text54": "촉촉하고 색이 진짜 핑크빛 안돌고 예뻐요\n제가 미지근 톤라서 좋습니다",
    "text55": "되게 청순청순한 느낌 내고 싶을때 쓰면 좋습니다\n림밤같기도 하구",
    "text56": "옙버요 먼가 여리여리하고 청순한 느낌 좋아하시면 만족 하실 것 같습니당",
    "text57": "광고보고 구매했는데 손이 잘 안가긴 해요 여름에 쓰면 좋을 것 같아요",
    "text58": "치크랑 립으로 사용하고 있는데 발림성도 좋고 촉촉하니 좋아요",
    "text59": "촉촉하고 쫀득하게 발려요\n지속력이 좋지는 않지만 \n컬러가 이뻐요",
    "text60": "처음에 열어보고 제가 시킨 색이 아니라 깜짝 놀랐어요\n근데 발색 해보니 보이는것과 색이 다르더라구요!\n쫀쫀하고 좋아요",
    "text61": "넘너무너무 맘에 들어서 컬러별로 \n쟁여템 맞네요\n촉촉해서 입술이 편하고\n컬러도 은은해서 튀지않고 오래쓸거같아요",
    "text62": "진짜 신기함 느낌이에요 뭐라해야하지 립스틱인데? 립밤? 깉은 느낌?",
    "text63": "이건 진짜 데일리템이에요 컬러감 아주 마음에 들어요 쌩얼 템임",
    "text64": "추천합니다~ 월말 세일할 때 구매하세요!! 좋아용!!!!",
    "text65": "완전 이뽀요 요즘 유행하는\n모카무스 휠임ㅎㅎ치크로 써조 촉촉하니 좋음 ㅎㅎ",
    "text66": "발림성 미쳤고 색도 너무 마음에 들어요! 립이 진짜 쫀쫀해요!! 완전 강추!!!!",
    "text67": "발색도 꽤 좋고 촉촉하고 색감도 괜찮고 데일리로 바르기 좋아요",
    "text68": "바르면 각질이 너무 많이 일어나고 색깔도 안예뻐요 이거 사자마자 기획 나와서 빡쳐요",
    "text69": "상세샷에\n팔뚝 발색샷이\n실제와 비슷합니다\n\n맑고 촉촉하고 지속력이 좋아서\n볼에 발라도 좋아요\n\n가을뮤트톤에\n자연스럽게 어울리는\n붉은 느낌이에요\n\n맘에 들어요",
    "text70": "발림성이 부드럽지 않아요 쫀쫀하게 발리는 느낌? 근데 색이 이쁩니다",
    "text71": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text72": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text73": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text74": "발색이 자연스러워서 좋아요\n넘 번들거리지 않아서 볼터치 대용으로도 만족!\n다른 색도 사보려고요",
    "text75": "너무 맘에 들어요\n최근에 좀 자연스러운 립 원했는데\n딱 원하던 색감이네요.\n지속력도 좋고 다 맘에 들어요",
    "text76": "발림성이 부드럽지 않아요 쫀쫀하게 발리는 느낌? 근데 색이 이쁩니다",
    "text77": "발림성은 슥슥 잘 발려서 좋은데 역시나 지속력이 아쉽네요ㅜㅜ그래도 말린장미 색상에 너무 글로시하지않아 좋습니다",
    "text78": "가성비 좋은 립이에요! 발색도 좋고 보습도 좋아요! 립 치크 어디에 발라도 예뻐요",
    "text79": "광고보고 샀는데 재구매하지는 않을 것 같아요. 립스틱치고 촉촉해서 좋네요.",
    "text80": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text81": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text82": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text83": "적당히 글로시하고 발색이 잘되서 마음에 드네요! 여러번 발라도 너무 진해지지않아 좋습니다~",
    "text84": "광고에서색이너무예뻐서따라삿는데 모델만큼은아니지만 이뻐요",
    "text85": "색을 잘못 고른것 같아요. 광고 보고 샀는데 그렇게 촉촉한 것 같진 않고 지속력도 그저 그러네요.",
    "text86": "색이 조금 연하게 발색되는거 말고는 되게 좋아요! 촉촉하고 되게 잘 묻어나용 마스크는 못 쓸듯..? 이 제품만 단독으로 사용하실 분은 진한 립글로즈 정도로 생각하시면 될 것 같아용"
  },
  {
    "brand_name": "팁토우",
    "product_name": "[립앤치크] 팁토우 젤리 립스틱 17 Colors",
    "price": "17900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020370121ko.png?l=ko",
    "review_name": "007 플랫 헤이즐",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203701",
    "text1": "가을뮤트 갈웜 꼭 사야함 진짜 부드럽게 발리는데 너무 무겁게 올라가지도 않고 요플레현상도 없고 색도 잘 올라가서 완전 만족",
    "text2": "입술각질이 생각보다 많이 부각되는 것 같아요 데일리로 쏘쏘",
    "text3": "아주 촉촉하고 잘 발입니더\n색도 ㅇㅖ쁘긴한대 지속력 거의 3초",
    "text4": "팁토우 벌써 몇통째인지 그만큼 만족하며 계속재구매합니다",
    "text5": "지속력은 안좋아서 금방 사용하게 되지만, 그럼에도 불구하고 벌써 5통째... 촉촉하고 자연스럽고 너무 좋아요",
    "text6": "지속력이 오래가지는 않지만 벌써 4통째 사용중.. 플럼핑 효과가 있어서 입술은 물론 볼터치로도 넘 이뻐요",
    "text7": "요근래 구매한 립 중에 단연 최ㅣ고\n가성비도 좋고 색도 예쁘고 만족합ㄴ다",
    "text8": "007 플랫 헤이즐 컬러를 사용해보니 정말 만족스러웠습니다. 젤리 립스틱 특유의 촉촉한 제형 덕분에 입술에 부드럽게 발리면서도 끈적임 없이 산뜻한 사용감을 느낄 수 있었어요. 컬러는 부드러운 헤이즐 브라운 톤으로, 너무 진하지 않고 자연스러워 데일리 메이크업에 딱 어울렸습니다. 특히 입술 본연의 색과 어우러져 내추럴하면서도 세련된 분위기를 연출해 주었고, 한 번 발라도 발색이 좋아 여러 번 덧발라 자연스럽게 그라데이션 효과를 내기에도 좋았습니다. 지속력도 적당히 좋아서 식사 후에도 크게 번지거나 지워지지 않아 편리했어요. 무엇보다 입술이 건조하지 않고 촉촉함이 오래 유지되어 입술 각질 걱정 없이 사용할 수 있었습니다. 휴대하기 좋은 사이즈와 세련된 패키지도 마음에 들었고, 다양한 컬러 구성 덕분에 기분이나 스타일에 맞게 선택할 수 있다는 점이 큰 장점이라고 생각합니다. 앞으로도 자주 애용할 제품이며, 자연스러운 립 메이크업을 선호하는 분들께 적극 추천드립니다.",
    "text9": "팁토우 젤리 립스틱 007 플랫 헤이즐은 제가 정말 좋아하는 컬러 중 하나예요 처음에는 평범한 브라운 톤일 거라고 생각했는데 직접 발라보니까 생각보다 훨씬 부드럽고 은은하게 입술에 물들어서 너무 자연스럽고 세련된 느낌을 줘서 데일리 립으로 완전 제격이었어요 이 제품의 가장 큰 장점은 젤리 타입이라서 입술에 바를 때 촉촉함이 오래 유지된다는 점이에요 립스틱 특유의 건조함이나 각질 부각 걱정 없이 하루 종일 편안하게 사용할 수 있어서 특히 요즘처럼 환절기나 겨울철에 진짜 만족스러웠어요 발림성도 부드럽고 가벼워서 입술 위에서 미끄러지듯 발리는데 뭉치거나 밀리지 않고 자연스럽게 퍼져서 초보자도 쉽게 사용할 수 있을 거예요 색상이 너무 진하지 않아서 평소에 과한 메이크업을 선호하지 않는 분들도 부담 없이 바르기 좋고 어떤 피부 톤에도 무난하게 어울리는 컬러라서 손이 자주 가요 지속력도 생각보다 괜찮아서 하루 중간중간 덧발라도 크게 번지거나 지워지는 느낌 없이 자연스럽게 유지돼서 데이트나 출근할 때도 안심하고 사용할 수 있었어요 그리고 디자인도 심플하고 세련돼서 파우치에 넣어두면 기분도 좋아지는 느낌이에요 미니멀한 패키지가 촌스럽지 않고 오히려 고급스러워 보여서 선물용으로도 손색없을 것 같아요 다양한 컬러가 있어서 다음에는 다른 색상도 도전해보고 싶고 요즘 같이 입술 건조해지는 시기에 촉촉하면서도 자연스러운 컬러를 찾는 분들에게 꼭 추천하고 싶은 제품이에요 전체적으로 봤을 때 가성비도 좋고 편안한 사용감과 예쁜 발색까지 모두 갖춘 립스틱이라 앞으로도 계속 손이 갈 것 같아요 립스틱 하나로 분위기를 바꾸고 싶은 분들에게 강력히 추천드려요",
    "text10": "팁토우 립스틱 친구가 쓰길래 처음 써봤는데 발림도 좋고 촉촉함이 좋아서 구매했어요!! 가지고 있는 립들이 밝은 컬러들만 많아서 분위기 있게  좀 무드있는 컬러로 주문했는데 생각보다 컬러가 더예쁘고 더 맘에 드네요!\n\n매트한거 안좋아해서 글로시한 느낌으로 주로 사용했는데 발림성이 부드러운데 지속성도 좋아서 완전 만족합니다^^ 다른 컬러도 구매하려구요!!",
    "text11": "색이 생각보다 예쁘네요 좀 매트한 편이에요 발색도 잘되고~망설이다가 샀는데 맘에 들어요~",
    "text12": "데일리 립밤으로 최고에요!! 벌써 세번째 구매중이에요 입술도 편안해요",
    "text13": "갈웜이라면 강력 추천!! 입술 편하고 약간의 플럼핑 효과? 입술 도톰해 보이게 해줘요! 벌써 세번째 구매중",
    "text14": "팁토우 젤리 립스틱 너무 마음에 들어요. 이런 질감이 또 없네요! 컬러감도 너무 예쁨",
    "text15": "컬러가 이뻐서 다쟁엿어용\n분위기잇고 부드럽게 발리고 다양하게 활용할수잇어서 너무 좋아요\n재구매의사잇습니당",
    "text16": "다양하게 활용할 수잇는 멀티 제품이라 컬러별로 구매햇어요\n너무 맘에들어용",
    "text17": "촉촉하고 부드럽게 발려요 균일하게 발리고 착색 없어요 지속력은 보통?",
    "text18": "촉촉한 립스틱이라 건조한 환절기에 사용하기 나쁘지 않아요 블러셔로 사용하는것도 괜찮습니다",
    "text19": "5개째 구매입니다 \n극강의 촉촉함만으로도 구매를 안할 수 없는 제품입니다",
    "text20": "발림성이 촉촉하고 발색은 보통이에요 겨울에 사용하기 좋고 지속력은 짧아서 다른 제품과 같이 쓰는게 좋아요",
    "text21": "플랫헤이즐이 지이이인짜 이쁩니다\n가을톤들은 무조건 구매해서 써보세요 후회안함",
    "text22": "색이 예쁘구 밀키한 색감이라 좋아요\n립스틱 형태라 좋아요~",
    "text23": "색감 말갛고 촉촉하고 좋아요~\n맘에 듭니다ㅎㅎ딴색두 살래용",
    "text24": "인 생 립 찾았습니다\n너무 끈적이지않고 부드럽게 발리고 색 너무 예뻐요! 색 쨍한거보다 누디립이 더 잘어울려서 저에게 딱 맞는 컬러 찾기 어려웠는데 플랫 헤이즐 컬러 완전 찰떡… 참고로 제 피부톤은 노란기있는,,, 23~24호 사이쯤 됩니다! 눈썹이랑 눈동자가 진해서 진한 색조 화장보다 누디한 메이크업이 더 잘어울리는 분들께 추천합니당\n\n아 단점은 뚜껑이 투명한데 잘 묻어서 쉽게 지저분해진다는 점…ㅠㅠ 뚜껑만 불투명했어도 마음의 안정을 찾았을텐데 너무 투명이라 틈날때마다 뚜껑 안쪽 닦아주고 있습니다,,,",
    "text25": "얼굴이 좀 노란끼도는 얼굴인데 어떤 색깔을 발라도좀 둥둥 뜨는 게있더라구요~   주황빛 나는것도 써보고 빨간색을 써봤는데 메이크업을 잘안하고 립밥만 바르는 편이라 너무 튀는건  좀 부담스러운데 .. 가을웜톤에 맞는 플랫 헤이즐 색깔로 골랐는데 이겁니다 ! 이거에요~~~ 촉촉해서 입술 건조하다 싶을때 편하게바를수있고 주름 부각도 별로안되고~~~~촉촉해요 !!",
    "text26": "뭉침 없이 레이어링이 가능한 제품이네요.\n\n여러 번 덧발라도 텁텁하지 않고 맑게 올라오는 색감이 마음에 드는데요.\n\n얼굴을 화사하게 밝혀주는 느낌이라 만족스럽습니다.\n\n더불어 끈적임 없이 입술에 편안하게 밀착되는데요.\n\n촉촉한 타입이라 입술이 건조하지 않아 좋아요. \n\n자연스럽게 생기를 더해주는 아이템이라 데일리 메이크업으로 활용하기에도 딱입니다.",
    "text27": "색은 맘에 들어요.어쩔수없이 지속력이 약한 거 빼고는 만족.",
    "text28": "손바닥에 테스트 했을 때 색이 너무 예뻐서 샀어요.가을뮤트에 딱 좋은 것 같아요",
    "text29": "인서타 보고 샀는데 만족템이예여\n같이 일하는 사람도 싰다고 해서 웃겼음",
    "text30": "나 이거 오ㅐ 이제 샀어 ?̊̈?̊̈ 진짜 개옙뻐요... 너무 맘에 들어여",
    "text31": "으아니 어떻게 립까지 이렇게 잘만들죠?̊̈ 색상도 너무 잘빠졌어오ㅜ",
    "text32": "얼굴에 바르기에는 쫀쫀한 제형이라 치크로는 못 쓸 것 같음ㅜㅜ",
    "text33": "발림성 맘에 들어요 끈적하지 않고 좋음 발색은 약한 편이지만",
    "text34": "벌써 색깔별로 4개를 쓰고 있는데 넘 좋아요.굿굿.  재구매할듯",
    "text35": "생각보다 어둡지 않아서 좋아요.웜톤에게 딱이네요.다른색도 써봐야겠어요",
    "text36": "고민하다가 리뷰가 좋은거 같아서 사봤는데\n진짜 촉촉하고 색이 너무 이뻐요!!!\n잘 쓸거같습니다!",
    "text37": "드물게 재구매함. 가을뮤트라면 무조건 플랫헤이즐.  채도명도  완벽함",
    "text38": "발색은 잘 되고 맘에 드는데 아무래도 립밤이다보니 잘 지워지는 것 같긴 해요! 치크로 쓰기 좋습니다",
    "text39": "가을뮤트톤한테 베스트인 색이에요. 수채화발색오지네요",
    "text40": "젤리처럼 촉촉한 텍스처가 입술에 닿는 순간 사르르 녹으면서 부드럽게 발리는 느낌이 너무 좋아요.",
    "text41": "확실히 글로우 밤이라 지속력과 발색력은 떨어지지만\n촉촉하게 잘 발려서 저는 베이스 바르고 포인트 립 바르고 그 위에 한 번 쓰윽 발라줍니다",
    "text42": "가을뮤트톤에 잘 어울려여\n많이 밝은 색감이지만 차분한 느낌\n볼터치로도 사용 중이에요\n촉촉하고 유지 잘 돼여",
    "text43": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text44": "아주 막 예쁜건 아닌듯해요 요런톤은 다 비슷비슷한거같아용",
    "text45": "SNS보다가 레이어드해서 바르기 좋을것 같아 구입!\n정말 좋습니다",
    "text46": "촉촉한데 립밤과 립스틱의 중간정도 너무 연하지않아 맘에 들어오",
    "text47": "뭔가 엄청 드라마틱한 무언가가 느껴지진 않구요. 색이 예쁘고 쉬어한 질감이 좋아서 잘 산 것 같습니다. 발색샷보다 살짝 더 생기있게 느껴졌습니다.",
    "text48": "진짜로.. 올해 산 거중에 최고 첨엔 흔한 멜팅립스틱이라 생각햇는데 아닙니다",
    "text49": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text50": "적당히 촉촉하면서 컬러감은 생각보다 잘 올라와서 좋아여 전컬러 갖고깊어오",
    "text51": "생각보다 더 웜한 색이에요!! 발색 잘 되고 제형 진짜 편안하고 좋아요",
    "text52": "우선 저는 가을뮤트 23호 입니다.토슈즈 색상 써보고 너ㅜ무 조아서 새컬러 나왔을때 잽싸게 사버렸어요!!"
  },
  {
    "brand_name": "팁토우",
    "product_name": "[립앤치크] 팁토우 젤리 립스틱 17 Colors",
    "price": "17900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020370121ko.png?l=ko",
    "review_name": "008 피치 포인",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203701",
    "text1": "지속력은 길진 않지만 진짜 생얼에 발라도 예쁘고 진짜 너무 예뻐요",
    "text2": "피치 포인트 색상으로 젤리 립스틱을 선택했습니다. \n우선 이 제품은 부드러운 발림성과 선명한 발색인데 이게 촉촉하고 부드러운 체형이라 입술에 자극 없이 잘 발리고 한 번만 발라도 색상이 잘 표현되는 게 너무 좋았어요. \n 데일리로 발라도 부담스럽지 않고 촉촉한 느낌이랍니다.\n 색 진짜 이뻐요. 치크로 사용할 때는 손으로 톡톡톡 두드려서 발라주시면 되고 촉촉한 제형이라 잘 발립니다. 시간이 지나면서 자연스럽게 스며들어 원래 내 피부인 것처럼 내 혈색인 것처럼 자연스럽게 픽싱됩니다. \n 젤리 텍스처이고 립 ,블러셔 아이까지 다양하게 활용할 수 있어서 너무 좋아요.\n안티에이징 성분이 있어서 주름 개선도 된다고 하네요. \n볼륨감이 너무 좋습니다. 화장은 안 해도 입술을 무조건 발라야 되는 사람인지라 나갈 때도 요거만 톡톡 바르고 나갑니다. 평소 이런 색감을 좋아해서인지 아주 맘에 들어요. 향은 딱히 없고. 쌩얼 입으로도 튀지 않고 괜찮아서 무난하게 쓰기 좋은 젤리 립스틱 인듯 합니다. \n 다른 색도 한번 구매해서 써봐야 되겠어요.",
    "text3": "요즘 즐겨 쓰는 립 제품이 있어서 추가로 구입하면서  후기 글을 남겨봅니다 !\n제가 선택한 제품은  '토우 젤리 립스틱 피치포인’입니다~ \n우선 이 제품의 가장 큰 장점은 부드러운 발림성과 선명한 발색인데,  젤리처럼 촉촉하고 부드러운 제형이라 입술에 자극 없이 부드럽게 발리고, 한 번만 발라도 색상이 선명하게 표현되는게 좋았어요~ 메이크업 시간도 단축되고, 립하나만으로도 입술이 생기 있어 보이는 ㅎㅎ ! 그리고 색상이 정말 다양해서 취향에 맞게 선택할 수 있다는 점도 마음에 들었어요 ~ 평소에 핑크 계열의 립 제품을 선호하는데, 이 제품은 핑크부터 코랄까지 다양한 색상이 있어서 좋더라구요 ~~!!",
    "text4": "팁토우 립스틱사용중인데 잘 쓰고있어서 이번에 새로운컬러로 주문해봤어요. 선착순에 들어서 윤광 글로수본품도 받고 완전 개이즉!! 색상이 다 너무 예뻐서 고민했는데 이번에도 실패없네요 ! 발림성도 좋고 볼륨감있고 촉촉하기까지\n안티에이징성분이 있어서 주름개선도되고 볼륨감이 팡팡해요! 화장은 안해도 입술은 꼭 바르고 나가는편이라 잠깐 나갈일있어도 이것만 바르고있는데 쌩얼에도 자연스럽고 펌핑효과도있고 흡족합니다ㅎㅎ",
    "text5": "위쪽에 있는 컬러가 피치포인이에용 연하게 채도 있고 맑은 느낌",
    "text6": "008 피치 포인 컬러는 화사한 피치톤으로, 얼굴에 생기를 불어넣어주는 컬러예요.\n립앤치크 겸용이라 활용도가 높고, 제형이 젤리처럼 말랑말랑해서 바를 때 기분도 좋아요.\n입술 위에 얇고 촉촉하게 밀착돼서 데일리로 쓰기 좋고, 치크로 쓸 땐 손가락으로 톡톡 두드리면 자연스럽게 발색돼요.\n케이스도 귀엽고 컬러감도 예뻐서 만족스러웠어요!",
    "text7": "쨍한 립 안어울리고 안좋아하는데\n팁토우 립들 전반적으로 멀멀한게 제 스타일이더라고요ㅋㅋㅋㅋㅋ그 중에서 피치포인은 진짜 제가 딱 좋아하는 색!\n쌩얼에 발라도 넘 예쁘고 촉촉한 립밤 재질인데도 발색 좋아요\n그리고 글로우한 립스틱 쓰다보면 점점 물러져서 뚜껑에 다 묻고 지저분에 지는데 이렇게 촉촉한 제품인데도 지저분해지지 않아서 조아요",
    "text8": "본통컬러가 생각보다 진해서 약간 놀랐지만 발색해보니까 딱 상세페이지 설명대로 로즈빛 컬러에 차분한 느낌이라 괜찮더라구요 평소 바르는 컬러보다 차분한 느낌이 들어서 색다르기도하고 토끼립같은 느낌이라 컬러 예쁘더라구요 \n\n발림성도 되게 녹듯이 발라지는 그런 제형이라 발림성도 부드러운 편이구요 적당히 광이 돌아서 입술 상태안좋을때 발라도 각질부각안되고 잠재워줘서 좋았어요 끈적임도 딱히 못느꼈구요 바를수록 볼륨감도 느껴지고 컬러가 착착 잘올라가서 괜찮더라구요 여러번 발라도 텁텁한 느낌이아니라서 만족스러웠어요 \n\n저는 보통 립앤치크로 활용하는데 아침에 바쁠때에도 이거하나로 화장 후다닥 하고나가기 좋아서 데일리로 잘쓰고있어요 \n\n썡얼립으로도 튀지않고 괜찮아서 쌩얼에도 활용하기 좋았네요 \n\n웜톤이시라면 무난하게 쓰기 좋은 컬러에요",
    "text9": "발색이 자연스럽고 실물이 훨씬 더 이쁩니당 ㅎㅎ 피부가 흰 편이라 조금만 붉은톤 발라도 티가 확 나서 최대한 자연스러운 컬러를 선호하는데 팁토우 젤리립스틱 딱 제가 찾던거예요 립스틱인데도 생각보다 촉촉해서 발랐을때 입술각질 뜨지 않아요 각질부자들 안심하고 바르셔도 될거같아요 발색이 자연스럽고 지속력도 오래가고 원래 제 입술색인것처럼 잘 어울리네여 ㅎㅎ 생기있어보인다는말 요즘 많이 들어요 피부톤이랑 잘 맞는걸로 구매해서 좋네용",
    "text10": "저 얼굴색이 탁한펵이라 아무색이나 잘 안받는데\n바르니깐 훨씬 이쁜색입니다\n웜톤인데 딱 이쁜 코랄이네요\n돌아기키우면서 화장 할 일이 거의 없는데\n이건 그냥 선크림바르고\n입술에 살짝 발라주니 \n크게 화장한거 같지도않고\n립밤 바른정도로 촉촉하고 발색이 자연스러워요\n부담스럽지않아 너무 맘에들어요\n발림성도 너무 촉촉해요\n물에 지워보니 거의 잘 지워지는 정도 입니다\n3시간정도 지나고 봐도 거의 지워짐없이 그대로 있더라구요\n앞으로 잘 애용할거같아요\n잘쓸게요~~^^",
    "text11": "피치포인 색상을 구매햇어요.  패키지가 심플하면서도 감각적인 디자인이라 마음에 드네요. 립스틱을 발라보니 기대했던 대로 자연스러운 피치 컬러가 입술에 스며들 듯 착색되더라고요. 너무 튀지 않으면서도 생기를 더해 주는 정도의 색감이라 데일리 립으로 딱이에요.  \n\n텍스처는 젤리 립스틱답게 부드럽게 발리면서 적당한 글로시함을 남겨줘요. 너무 과한 광택이 아니라 자연스럽게 촉촉한 입술을 연출할 수 있어 만족스러웠어요. 또한, 끈적임 없이 가볍게 밀착되는 느낌이라 오랜 시간 편안하게 사용할 수 있었어요. 지속력도 나쁘지 않았고, 시간이 지나도 각질 부각 없이 촉촉한 상태를 유지해줘서 만족스러웠습니다.  \n\n특히 건조한 계절에도 부담 없이 사용할 수 있을 만큼 보습력이 좋아서 자주 손이 갈 것 같아요. 전체적으로 자연스러운 색감, 부드러운 발림성, 적당한 광택까지 삼박자가 잘 맞아 떨어지는 제품이었어요. 데일리 립스틱을 찾는 분들에게 추천하고 싶은 제품입니다!",
    "text12": "처음에는 좀 뻑뻑하고 불투명해서 첫인상은 별로였는데, 이게 좀 기다리면 살짝 투명하게 녹아요! 그리구 각질도 싹 녹아 있어서 좀 신기한 제형? 입니다!! \n색은 자연스러운 코랄핑크여서 봄웜분들께 좋을거 같아유",
    "text13": "전에 구매한 토슈즈는 케이스가 불량인지 뻑뻑해서\n금가더니 결국 3단 분리 됬는데 이번에 시킨 피치포인은\n다행이도 정상적이더라구요,,ㅎㅎ\n발색도 ㄱㅊ하고 발림성은 쫀쫀 은은광택너무 느좋임\n부드럽게 스미는 느낌이랄까? 착색도 좀 되는 것 같아서\n완전 생얼립임!! 사람한테 생기를 줌",
    "text14": "봄웜ㅡ21호ㅡ팔,손은 가을 웜, 입술 톤 어두움.\n\n쫀득촉촉해요\n찐득하지는 않구요, 쫀쫀한 느낌.\n빨대 등에 묻어남은 있습니다.\n발색이 오래가지 않아요~\n컬러립밤 정도로 생각하시면 될듯해요.\n피치컬러가 피치보다는 mlbb로즈컬러에 가까워요.\n자연스럽게 입술에 올라와서 \n색도 이쁘게 분홍빛되고 좋아요.\n눈화장이 진할 때랑 쌩얼에도 이쁘고\n걍 립밤처럼 데일리하게 바르기에도 좋고\n청순청순 컬러입니다.\n입술이 어두운 편이라 여리컬러가 발색이 약하면\n지저분하게 되던데 \n이건 발색은 확실해서 이뻐요.\n확실한데 레이어가 얇은느낌?\n막 덧발라도 돼용 각질끼임 없어요\n대신 착색과 지속력도 없어요ㅎ",
    "text15": "이 제품은 정말 마음에 들어요. 처음 사용했을 때부터 느꼈던 점은 품질이 생각보다 훨씬 뛰어나다는 거예요. 사용하기 간편하고, 기대했던 효과는 물론이고, 사용 후 만족감이 정말 높았어요. 다시 구입할 생각이 들 정도로, 계속 사용하고 싶은 제품입니다. 앞으로도 자주 사용할 것 같아요!”",
    "text16": "착색은 없고 팁토우 젤리스틱만 6개 샀는데 그중 색이 가장 예쁘네요\n얼굴이 화사해져요\n웜톤이신 분은 무조건 추천\n위가 팁토우 소르베틴트\n아래가 피치포인",
    "text17": "갈색에 핑크 섞인 색이에요\n쨍한건 안어울리고 멀멀한색은 아파보여서 못발랐는데 이건 무난한거 같아요\n부드럽게 발리고 향은 거의 없어요\n사진에 첫번째가 피치포인이고 두번째가 레미유 피치뮬리 세번째는 클리오 꿀살구에요",
    "text18": "컬러가 이뻐서 다쟁엿어용\n분위기잇고 부드럽게 발리고 다양하게 활용할수잇어서 너무 좋아요\n재구매의사잇습니당",
    "text19": "예뻐요 스트로베리 어쩌구랑 같이 바르면 꿀조합입다\n색깔 다양하지면 즇겠아요",
    "text20": "존득하면서 요리여리하게 발색됩니다\n다용도로 사용항수있는 멀티 제품이라 너무 좋아요",
    "text21": "팁토우 젤리스틱 구매하고 마음에 들어서 신상 컬러도 바로 구매햤어요 왼쪽이 피치포인입니다",
    "text22": "요즘은 경계가 없이 멀티로 하나만으로 메이크업을 완성할 수 있는데 립으로 치크와 아이까지 바를 수 있어서 좋내요\n부드럽게 잘 발리고 너무 오일리 하지 않아서 답답하거니 끈적이는 느낌은 일도 없어요\n립은 여러번 덧바르면 색이 진해지고 보르피린 성분 함유때문인지 속광이 생기있게 보여서 맘에 드내요\n립이 맑게 차오르게 보여서 볼륨감이 느껴져요\n기능성도 있어서 꾸준히 바르면 립도 건강해 보일거 같아요\n치크로 쓸때도 은은하게 광이 나고 색도 진하게 나지 않아서 생기있게 보여서 나쁘지 않아요\n네일색도 예뻐서 그전에 구매해서 바르고 있는데 색감은 정말 잘뽑은거 같구요\n향도 거의 나지 않아서 전 이주 맘에 들어요\n기능성제품이라니 꾸준이 잘 발라보려구요\n오후까지 잘 유지되고 전혀 건조하지 않아서 좋은거 같고\n립을 발랐나 기억이 나지 않을정도로 전혀 이물감이 없어서 특히 그점이 너무 좋은점이에요!!!!",
    "text23": "맑은 피치 코랄 컬러로 화사하게 발색되며 립·치크 모두 자연스럽게 활용 가능해요. 젤리 제형이라 촉촉하게 발리고 끈적임 없이 편안하지만, 지속력은 짧아 덧발라줘야 해요.",
    "text24": "립밤과 글로우즈의 장점을 모두 가진 립스틱이에요.\n따로 립브러쉬 사용하지 않고 바로 바를 수 있어 편해요.\n촉촉하면서 젤리처럼 탱글한 립표현이 됩니다.\n플럼핑 기능도 있어 입술이 더 도톰해 보이니 팁토우 젤리 립스틱하나면 립화장은 끝이에요.\n발림성도 좋고 촉촉하니까 각질부각도 안되고 제가 선택한 피치 포인 색상은 여리여리하니 넘 예쁩니다.\n케이스도 고급지고 있어보여서 꺼내서 사용할 때마다 기분이 좋아서 요즘 너무 잘 사용하고 있어요.",
    "text25": "사진처럼 청순가련한 느낌은 안 나는데 그래도 이쁘다고 생각…",
    "text26": "요즘 제 최애 립스틱이에요 :-)♡\n너무 새빨간 것보단 요즘은 누디한 톤의 립에 눈길이 많이 가서 하나둘씩 예쁜색상 사모으고있는데 그중 데일리로 자주쓰는게 이 젤리립스틱이에요 ㅎㅎ 13색상 다이뻐서  엄청 고민했는데 웜 톤에, 봄에 잘 어울리는 피치 색깔이 예뻐 보이더라고요^^  립이랑  치크, 아이까지!멀티로 사용 가능한데 저는 입술에 발랐을 때가 제일 예쁜 것 같아요ㅎㅎ 그리고 립스틱은 보기만 하는 것과 바르는 게 다른 게..발색을 직접 해봐야 할 수 있구 본인 피부 톤에 어울리는지를 써봐야 할 수 있는 거처럼 끈적임도 직접 발라봐야 할 수 있다 생각하거든요 끈적이는거 넘싫은디 다행히 이 젤리 스틱은 끈적이지않아서 좋아요 ㅎㅎ 바르고 입술 촉촉함과 생기있어서 보여서 데일리로 추천해여ㅎ",
    "text27": "가볍게 데일리로 바르기 너무 좋아요. \n바르고 나면 입술이 엄청 촉촉해 보이고 은은하게 광택이 도니까 제가 입술이 좀 얇은 편이라 입이 옹졸해 보이는데 그런 부분도 좀 보완해주네요.\n굉장히 가볍게 잘 발리기 때문에 쌩얼으로 급하게 나갈때 너무 생기가 없어서 민망할 때 요거 하나만 바르고 나가도 사람이 좀 나아 보여요. \n젤리 같은 텍스처라서 얼굴 여기 저기 색보정이나 속광 표현하고 싶을때 잘 사용하고 있어요. 너무 만족스러워서 다른 색상도 구매해서 써보고싶어요. 케이스 디자인도 너무 이뻐요.",
    "text28": "화장을 진하게 하지않는편이라 \n립하나만 평소바르고다니는데 데일리로 바르기좋아요\n적당한 광택감이 포인트가되서 생기있어보이구요\n끈적이지않으면서 바를수록 볼륨감이 올러와서\n주름져있는 입술이 탱탱해보이거든요 이뻐요ㅎㅎ\n틴트처럼 입술에 착색이 되지않아서 화장지울때도 편하고 립으로 치크, 아이까지 바를수있는 텍스처라 활용도좋아요",
    "text29": "립,치크,아이 멀티로 다 사용할 수 있다고 해서 궁금해서 구매했어요. 색깔은 피치 포인 . 평소 따뜻한 웜컬러를 좋아해서 딱 보자마자 이거다 싶더라구요 \n립 치크 아이 진짜 어디다 발라도 예쁜 피치색이 과하지않게 자연스럽게 발색되서 넘 맘에들어요 \n전 원래 제 입술이   많이 건조해서 항상 계속해서 덧발라줘야하는 입술인데  계속바르면  색깔이 둔탁해진다던지 텍스쳐가 변한 느낌인데 \n팁토우 젤리 립스틱의 가장 좋은점은 발림성이 굉장히 좋아서 덧발라도 얇고 투명하게 표현되서 입술에 볼륨감이 느껴져요  \n항상 입술 탄력이나 주름에 신경쓰였는데 기능성으로 개선효과가 있다니 더 만족스럽습니다 \n 한번바르고나면  지속력도 좋아서 오랫동안 입술이 촉촉해서 생기있어 보여요 \n다른색깔도 더 사야겠어요 넘 맘에 들어요",
    "text30": "화장을 안하더라도 입술은 꼭 바르게 되요~\n그래야 전체적으로 화사해보이는데~ 봄이 되고 하니 하나 장만해봤어요!! 요즘 대세인 팁토우 젤리스틱~ 피치포인이 아직은 쌀쌀하지만 봄이 온 것 마냥 예뻐요!!\n발림성이 부드럽고 적당한 볼륨감으로 입술이 생기있게 느껴져서 전체적으로 얼굴이 화사해보여요~\n건조함 없이 촉촉함과 보습까지 더해지니 가방에 쏙 넣어서 요즘 요것만 바르게 되네요~ 더군다나 립 뿐 아니라 치크, 아이까지 쓸 수 있어서 좋아요~ 치크도 자연스러워서 지인들이 더 생기있어 보인다네요~ㅎ 다른 립 제품과 다르게 끈적임이나 뭉침이 없어서 덧바를때도 불편함이 없어요~ \n제 피부톤과도 찰떡인 피치포인 선태하길 잘한거 같아요\n피치포인을 샀는데 다른 색상도 다양하게 써보고 싶어지는거 있죠!!",
    "text31": "유지력은 아무래도 촉촉한 타입이다보니 많이 떨어집니다!",
    "text32": "촉촉하고 유지력은 거의 없다고 보시면 됩니다.\n색상이 사진보다 많이 어둡네요",
    "text33": "발림성이맘에들고 쫀쩐해요 완전 만족 올영에서\n저렴하게 구매해서 더맘족 다른 색듀 사고싶어요\n봄웜라인데 조아요",
    "text34": "그 발림성도 좋고 번들거리는 스타일의 림밥이 아니라서 좋아요!",
    "text35": "색이 엄청 진하지 않아서 좋아요! 안쪽에만 바르면 자연스러운 혈색으로 보이네요",
    "text36": "이거 엄마 사드렸는데 이쁘다고 좋아하십ㅂ니ㅏ다 ㅎㅎㅎ 나도 엄마가 이거 바르고 이쁘ㄷ다고 느꼈음. 근데 원래 우리엄마 이쁨 ㅇㅇ 귀여워><",
    "text37": "촉촉하고 색깔도 너무 마음에 들어요 그런데 이빨에 조금 잘 묻어오",
    "text38": "색상이 예쁘고 촉촉하고 맑은 느낌이 너무 마음에 들어요!!",
    "text39": "참 애매한 립.. 처음 발릴땐 두껍게 발리는데, 시간이 살짝 지나면 투명해져 있어서 신기하긴 해요. 다만 입술 상태가 안좋을 때 바르면 각질 부각이 너무 심해서 손이 잘 안가요. 보톡스 성분 그런것도 잘 모르겠고, 보습력이 너무 약합니다",
    "text40": "오버 립 해서 발라도 자연스럽게 촉촉하고 이 촉촉함이 되게 오래 가면서 끈적거리지 않고 착색력도 되게 좋아요",
    "text41": "매일 사용하는 제품이에요.\n부드럽게 발리고 지속도 오래 가서 좋아요.",
    "text42": "벌써 색깔별로 4개를 쓰고 있는데 넘 좋아요.굿굿.  재구매할듯",
    "text43": "팁토우 립은 벌써 3개째 구매했어요. 넘 만족해요. 피치포인 은 봄에 쓰기 좋은 색깔이네요.넘 붉지도 않고 넘 핑크기가 있지 않은 적당한 예쁜색감. 웜 쿨 모두 잘 어울리네요",
    "text44": "피치 포인 색상 또한 무난했던 것 같아요. 이 집은 제품명이 참 예쁘단 말이야~,,",
    "text45": "조금 튀지 않을까 걱정했는데 아닌 것 같습니다. 좋은 것 같아요",
    "text46": "주변에서 많이 사용하길래 저도 구매해봤는데 발림성도 괜찮고 화면이랑 색감도 비슷해서 좋았습니다:)",
    "text47": "지속력은 똥\n발림성은 굳\n패키지는 플ㄹㅏ스틱이라 아쉽.\n\n입술색 어두운 봄웜에게\n피치포인 굉장히 예쁜 mlbb.\n적당히 차분하게 혈색청순립 만들어줌.",
    "text48": "발림성이 부드럽고 좋음, 토슈즈랑 레이어링해서 사용 중\nㄷㅌ틴트도 ㄱㅊ함, 이번엔 케이스가 안 깨져서 좋음!",
    "text49": "N통째 쓰고 있는 제품입니다:) 피부 자체가 엄청 건성인데 입술도 잘 트는데 잘 맞습니다",
    "text50": "너무 잘사용하고 있어요  재 구매 의향있습니다\n색도 너무 맘에들고 발림성도 좋아요 기본베이스로 사용후 다른 립 바릅니다",
    "text51": "데일리로 사용중인 제품이에요! 앞으로 또 구매할 예정이에요",
    "text52": "빠르게 잘 받았어요\n잘 사용하고 있습니다.\n또 이용할게요~",
    "text53": "잘 사용하고 있습니다.\n저렴한 가격에 잘 구입했어요~\n또 이용할게요!!",
    "text54": "데일리로 사용중인 제품이에요! 앞으로 또 구매할 예정이에요",
    "text55": "예뻐요 사도 후회는 안할 템 봄웜들한데 찰떡일듯 지급까지 제가 샀돈 모든 립든 생얼에는 어색했는데 이거는 제 입술색 같고 자연스러유ㅓ요 그리고 치크로 사용하면 아주 죽여줌 볼터치가 ㄹㅇ임"
  },
  {
    "brand_name": "팁토우",
    "product_name": "[립앤치크] 팁토우 젤리 립스틱 17 Colors",
    "price": "17900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020370121ko.png?l=ko",
    "review_name": "009 베리 슈즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203701",
    "text1": "매트립스틱에 립밥을 살짝 올린것같은 재형의 립스틱을 찾다가 이 제품이 온라인상 비교해본 제품중 제가 원하는 제형감이 제일 비슷한 것같아서 구입했습니다.\n  사진은 입술색을 안매꾸고 바로 발색해본 사진이라 제 진한입술색 때문에 조금은 다른 느낌일수도 있어요.\n\n * 매트립스틱에 립밥을 바른듯 너무 광택감 남지 않고 맑은 광택감과는 다른느낌이에요.\n\n * 제품 지속력은 착색이 없고 입술에 얹어지듯이 발리는 느낌이라 지속력이 좋지는 않더라구요. 하지만 매트립위에 립밤을 바르면 어차피 좋은 지속력이 잘 안나와서 신경 쓰이지 않았어요.\n\n * 색감은 차분한 핑크를 생각했는데 생각보다는 아주 살짝흰끼가 느껴지는 컬러엿어요.\n\n * 립스틱이다보니 원하는 컬러와 제형감만 신경 썼는데 바르고 지워져도 입술이 건조하지 않고 살짝 버터리한 립밤을 바른 듯한 느낌이 들었어요. 촉촉하다고 하기에는 그정도는 아니었던 것 같아요\n\n  * 단점이라면 잘지워지고, 입술상태가 안좋으면 발릴때 립스틱 색이 붕뜬 느낌이 들었어요.",
    "text2": "제가 푸시아 계열 형광핑크가 잘 어울리는데 최근 MLBB스런 색만 너무 썼나 싶어 다시 푸시아 계열 구매했어요. 그런데 발색사진 보고 산건데 제품 개봉하고는 잘못 샀나?? 싶을 정도로 핑크+베이지 색이라.. 당황했어요. 근데 발라보니 형광핑크 계열이네요. 다행이에요 ◡̈",
    "text3": "토슈즈 잘쓰고 있어서 다른것도 하나 사려고\n색상 한참 고민하다 베리슈즈 샀어요~\n오..? 근데 이것도 핑크핑크한게 예뻐요!!\n\n쿨한 핑크색상인데\n여러번 바르면 진하게 올라와요\n\n+2번째 사진(토슈즈랑 비교샷): \n토슈즈-위 / 베리슈즈-아래",
    "text4": "발림성도 부드럽고 각질 부각도 없고 색감도 너무 예뻐요! 이것만 발라도 예쁘네요",
    "text5": "틴트 대란 세상속에서 굳건하게 나온 립스틱ㅋㅋ \n근데 립스틱만의 장점이 잘 드러난 제품같아요\n바르기 편하고 색상도 발색 잘 되는데\n촉촉함, 보습, 약간의 광택도 적당하게 표현되서\n입술도 편안하고 발색도 잘되고 나름 지속력도 괜찮더라구요\n거울안보고 슥슥 바르기 딱 좋아요",
    "text6": "혹시나 실패할까봐 하나만 사봤는데\n잘산거같아요 !! 성공성공~\n발림성도 부드럽고 좋은데 치크로도 활용할수 있을만한 \n안찐득하고 특유 냄새도 별로안나는 립스틱이네요\n파우치에 틴트가 넘쳐나는데 그속에서 이걸 꺼내 바르고싶어 지는거보면\n잘산거같고 계속 써볼랍니다",
    "text7": "겨쿨이면 무조건 베리슈즈!!!\n\n모브위스퍼랑 고민을 좀 많이 했지만 역시 겨쿨은 보라끼가 좀 더 있어야 얼굴이 확 사는 거 같음\n\n엄청엄청 촉촉이 글로시립이라 립밤 깔아주기 작업을 따로 하지 않아도 돼서 편하고 립밤 없이 이거 하나만 들고 다니기가 가능해염\n\n한번만 바르면 자연스러운데, 진한 걸 원하면 계속 덧발라주면 되니까 매일매일 원하는 대로 다양하게 연출하기가 편함. 계속 덧발라도 꾸덕이는 거 없이 볼륨감 표현 잘됨\n\n그리고 가장 좋았던 게 볼터치 겸용으로 최적화되어 있다는 것.. 촉촉하고 성분 좋아서 립이랑 치크랑 색 맞춰서 화장 가능 ㅜ 저는 코끝에도 사알짝 해주고 있어염\n\n가격도 세일 때 사면 다른 립들에 비해 저렴한 편이라 부담 없이 팍팍 쓸 수 있는 듯\n\n이거랑 비슷한 립들 다양한 가격대로 많이 써봤는데 화한 거 없이(자극x) 자연스럽게 플럼핑 + 저렴이 + 발림성 + 보습력 생각하면 제일 만족스럽고 색을 진짜 잘 뽑은듯",
    "text8": "솔직히 유명하지도 않고 인스타 광고많은데 가격은 싸지않아서 고민을 많이 했는데요\n너무 만족합니다!\n광고에 나온 그대로의 발색이라고 생각하고요\n그 특유의 감성이 나와서 너무 좋아요\n생얼에 바르거나 틴트 위에 바르는 편입니다!!\n블러셔로도 완전 최고!!",
    "text9": "베리슈즈\n내가 원하던 바로 그 컬러!\n요즘 립과 블러셔 컬러를 같은 제품으로 메이크업 하는게 트렌드 잖아요?\n그래서 립과 블러셔 동시 사용이 가능한 제품을 찾았는데 젤리스틱! 정말 대만족 이쟈나!!ㅋㅋㅋ\n평소 블러셔로 색감이 또렷한 제품을 선호하는데 넘나 피부에 찰떡이라 기분이 좋아요.\n립에서는 적당히 자연스럽게 발색되지만, 블러셔로 사용시 정말 예쁜 사과빛으로 발색이 되네요.\n사진은 블러셔로 펴바르기전 사진인데 이 상태에서 손가락으로 조금 펴 바르면 빨간 껍질 사과가 내 광대에!\n대만족하는 젤리 립스틱!",
    "text10": "건조해서 빠싹마른 입술이라 매트한 립스틱이닌\n틴트는 바르기 힘든데 이건 멜팅재형의\n발색잘되고 촉촉해서 쓱쓱 바르기 편해 재구매 했어요\n\n회장했을때도 쌩얼일때도 여러번 바르면 진하게\n발색되고 색 잘 나오고 촉촉해서 좋아요!\n\n튀는 컬러아니라 데일리로 사용하기 좋고 \n파우치에 하나 사무실 책상에 하나 두고 \n그냥 쓱쓱 발라도 각질부각 안되고 아주아주 좋아요\n\n회사에서 제가 쓰는거보고 어디꺼냐고 물어보고\n따라 주문했어요ㅋㅋㅋ\n \n제 올 겨울 최애 아이템이랍니다~",
    "text11": "저는 립스틱하나로 립, 치크, 아이 메이크업을 한번에 해결할 때가 종종 있는데 색상이 자연스러워서 올인원으로 쓰기 괜찮네요~ 이 제품 하나로 전체적인 메이크업을 완성할 수 있어서 정말 편리해요! 자연스러운 색감이 얼굴에 생기를 부여하면서도 과하지 않게 자연스럽게 어울려요. 바를수록 촉촉하게 유지되면서도 볼륨감이 차 발림성이 부드럽고, 입술에 자극 없이 촉촉하게 지속돼요. 바르면 자연스러운 속광이 돌면서, 건강한 생기를 더해줘서 좋아요~ 발랐을 때 끈적임 없이 맑고 깔끔하게 발색이 돋보여서 생얼메이크업에도 잘 어울리네요! 입술이 도톰해지는 플럼핑효과가 있는데 화하거나 자극없이 편안해요! 자극완화나 영양보습에도 좋은 성분이 많이 함유되어 있어서 입술케어에도 도움이되는 것 같아서 좋아요~",
    "text12": "촉촉하고 부드럽게발리는 제형이에요 \n건조하고 각질많은입술인데 \n진짜 각질을 싹 잠재워줍니당 ㅋㅋ\n요거하나만발라도예쁘구 매트립위에 레이어드해도 탱글하게보이게해줘서 좋더라구요 \n데일리로 바르기에도 부담없는색상이고\n생얼에발라도 동동뜨지않아서 좋아요 \n이름그대로 젤리처럼 말캉하고 부드럽게 립표현해줘서아주 맘에들어요",
    "text13": "립 치크 아이까지 멀티로 사용 가능해서 파우치가 가벼워졌어용~젤리 제형이라 발림성도 너무 좋고 촉촉한데 끈적이지 않아서 신기했어요. 여러 번 덧발라도 뭉침 없이 깔끔하게 발색되더라고요.\n제일 맘에드는건 은은한 속광에 볼륨감까지 살려줘서 어려 보이는 느낌이랄까? ㅋ\n틴트로 치크로 섀도우로 쉽고 빠르게 활용도 최고예요! \n예은 픽 젤리스틱 하나면 풀 메이크업 완성 가능!",
    "text14": "이거 사용하고 주변에서 립 뭐쓰냐고 엄청 많이 물어봤는데\n색도 예쁘고 광도 오래가고 다 좋지만 뮤트한 톤 땜에 저한테 완전 찰떡은 아녓어요ㅠㅠ 색 예뻐서 단독으로 사용하고 싶은 맘은 있지만 얼굴 똥빛 될까봐 채도 높은 제품이랑 함께 사용중입니당,,",
    "text15": "제가 아주 좋아하는 제품임니다^^ 인스타 광고 보고 샀는데 예뻐요 톤 맞는 색 골라서 행복함^^",
    "text16": "컬러가 이뻐서 다쟁엿어용\n분위기잇고 부드럽게 발리고 다양하게 활용할수잇어서 너무 좋아요\n재구매의사잇습니당",
    "text17": "잘쓰고있어요 \n쿨톤컬러 더 많이 나오면 좋겠아요\n완전 쿨하거 쨍한컬러!",
    "text18": "여름뮤트라서 샀는데 여름뮤트헌테 잘 안받아요 발림성은 괜찮고 적당량으로 발려서 좋아요",
    "text19": "존득하면서 요리여리하게 발색됩니다\n다용도로 사용항수있는 멀티 제품이라 너무 좋아요",
    "text20": "오른쪽이 베리슈즈 입니다\n젤리스틱 사용해보고 마음에 들어서 신상컬러도 바로 구매했는데\n쨍한 컬러 어울리는 여쿨로써\n체리컬러나 쿨한 쨍핰컬러도 나오면 좋겠어요 ㅠㅠ",
    "text21": "입술에 바르기엔 촉촉하지않고 볼터치로는 좋아요 컬러는 쏘쏘",
    "text22": "촉촉하고 발림성은 좋은데 쿨한 컬러는 아닌거같아요 섞어쓰면 예쁨",
    "text23": "엄청 촉촉할 줄 알았는데 그러진 않았어요 발색도 엄청 진한 편은 아닌데 그 점은 오히려 좋은 것 같아요",
    "text24": "일단 색이 너무 예뻐요ㅠㅠ\n근데 발림성이 생각보다 단단했어요!\n발색이 센 편이 아니라 여러번 덧발라서 사용하도 자연스러워요",
    "text25": "지속력 나쁘지 않고 발색력도 괜찮아서 생각날 때나다 쓰고있어요",
    "text26": "투명하게 발색되는줄 알았는데 조금 탁하게 발색되어서 아쉽지만 데일리로 부담없이 바르기좋아요",
    "text27": "나쁘지 않은 것 같아요 다른 색상도 같이 구매해보려구요...",
    "text28": "꾸준히쓰고있어요\n자극적이지않고 좋더라구요 사용하기편해요",
    "text29": "아주 만족해요 글로우틴트계열들 사다가 맘에안들어서  혹시나 하고 사봤는데 다른 색들도 구매해볼려합니다",
    "text30": "광고보고 혹해서 샀는데 영상이 나온는 그대로에요 촉촉하고 은은하게 예뻐요",
    "text31": "색도 광고에서 나오는 딱 그색이고 발림성도 제가 예상한 그발림성이에요!",
    "text32": "립제품 이것저것 챙겨다니기 싫어서 구입했어요 토슈즈랑 고민하다가 쿨톤이면 베리슈즈 추천한다는 후기보고 베리슈즈로 구입했는데 아주 만족스러워요!",
    "text33": "컬러가 넘 이뻐요 쿨톤이 사용하먄 너무 좋을 것 같아요 ㅎㅎ 굳",
    "text34": "전제품 사서 잘 사용하던 제품인데 이 컬러 아주 마음에 드네용",
    "text35": "촉촉하고 발림성 좋아요!! 수분 가득해서 각질 부각 없는 볼터치로도 활용 가능",
    "text36": "아주 잘 쓰고 있는 제품입니다. 재재구매하고 있어요 강력 추천합니다~!",
    "text37": "자주 애용하는 템이에요 손도 많이가고 좋아요! 또또구매하는템!",
    "text38": "그냥 립밤같은데 마무리로 쓰기 좋아요\n다른 글로시들은 너무 글로시한데 이건 내츄럴하게 글로시해서 좋아요",
    "text39": "팁토우 젤리스틱 집에 몇개나 있는지 모름! 거의 깔별로 다 있는데 팁토우가 약간 기본적으로 웜한 색상인듯",
    "text40": "토슈즈 예쁜데 너무 웜해서 잘 못썼는데 이건 훨 낫네요\n베리슈즈 내주셔서 감사합니다..\n민낯에 잘 사용중이에요",
    "text41": "팁토웅 벨리립스킥 아줒 조항요 추천합니다. 굿굿 나이스엉",
    "text42": "이거만 비르면 좀.. 촌스러운데\n다른거 바르고 탑으로 위에 바르면 예뻐요",
    "text43": "팁 토우 라는건 첨 사보눈데  아침에 출근전에 꼭 발라봐야 겠어요",
    "text44": "틴토우 잴라 립스읻 젤리앙그 나주 젛아뇨 투턴랍ㄴ더ㅜㅜ ㅇ",
    "text45": "너무 예뻐요 청순립입니다 자주 ㅂㅏ르고 있어요ㅎㅎ메이크업 연하게 하시는분 추천",
    "text46": "발레슈즈 였나 걔랑 색상이 비슷한 느낌이어서 좀 아쉬웠어요\n그리고 왜 내얼굴에ㅏㄴ 올리면 팁토우꺼는 다 웜하게 느껴지는 것인지 ㅜ\n라벤더색상 빼고는 다 웜~~하게 느껴져여\n인간 웜 되는 느낌",
    "text47": "배송도 빠르고 제가 생각했던 것보다 더 좋은 것 같아요!!!",
    "text48": "쿨톤 베스트 컬러임 색이 일단 너무 이쁘고 볼에 올려도 이쁨 요즘 이걸로 화장 다 함ㅜㅜ립 블러셔로 쓰기 좋아요",
    "text49": "인스타 광고보고샀는데 너무너무 만족중입니다\n이번에 또 행사해서 두개 더 구매했어요\n생얼립으로 딱 입니다 끈적하지도 않고 립밤보단 수분감이 덜하지만 저는 좋다고 생각합니다",
    "text50": "이제품은 깔별로 삿어요 🤣🤣제품이 너무조아요 아주아주 최고의제품입니다 🥰🥰👍",
    "text51": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text52": "성분이 좋아서 주문했어요 발색은 약한 편이고 블러셔로 더 좋은 듯합니다",
    "text53": "광고 보고 구매했는데 마음에 들어서 다른 색상 구매할려고 들어 왔어요. 일단 제 피부톤에 맞는건 기본이고 무엇보다 글로스함만 찾던 저에게 번들거리지 않는데 건조함이 없어 신기하고 내추럴함에 또 반했어요.",
    "text54": "생얼에 바르기 좋은 립을 찾고있었는데 아주 만족스럽습니다! 대충 슥슥 발라도 잘 발리고 색도 어느정도 올라와서 좋아요"
  },
  {
    "brand_name": "팁토우",
    "product_name": "[립앤치크] 팁토우 젤리 립스틱 17 Colors",
    "price": "17900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020370121ko.png?l=ko",
    "review_name": "010 모브 위스퍼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203701",
    "text1": "색이 여리여리한 편이고 진짜 예뻐요\n케이스도 너무 예뻐요!\n요즘 제 최애 립이 되었어요 🥰",
    "text2": "너무너무 좋아하는 립,, 재구매 했어요 ㅎㅎ 색이 진짜 여쿨한테 찰떡이에요 단독으로도 베이스로도 아주 이쁩니다",
    "text3": "너무 예뻐요 ㅜㅜ 발색이 없다는 리뷰가 있어서 좀 고민했는데 제 입술에는 공홈발색처럼 예쁘게 올라가요 😍",
    "text4": "괜찮아요나쁘지않아요!\n컬러 예쁘고 유용합니다.\n들고다니기 편해요",
    "text5": "화장 하기 귀찮을때 눈부위나 코,턱부분에 음영넣으면 울먹울먹한 화장 할수 있고 생각보다 립이 단단한데 바르면 매끈하고 깔끔하게 올라가고 마무리 되서 좋았어요. 뉴트럴한 색감인데 진짜 웜쿨 안가리고 다 쓸수 있어서 좋은것같아요. 제가 겨쿨인데도 불구하고 이질감도 전혀 안들고 너무 괜찮았어요. 끈적임도 별로 없고 입술 주름도 잡아줘서 화장품 모으기가 취미인 저한테 평소에 자주쓰는 제 최애립 등극했음요. 그렇게 와 이게 미쳤노 할마큼 놀라운건 없지만 그만큼 무난하고 깔끔해서 더 애정가는 립.",
    "text6": "이거 ㅈㅉ 개이쁨... 다쓰면 또살거임 이거 다들 사세요 진짜로",
    "text7": "너무 예뻐요 ㅜㅜ 발색이 없다는 리뷰가 있어서 좀 고민했는데 제 입술에는 공홈발색처럼 예쁘게 올라가요 😍",
    "text8": "지인추천으로 팁토우 젤리 립스틱으로 바꿔봤는데\n틴트보다 훨씬 부드러운 발림성에 촉촉하니\n바를수록 끈적이지 않고 맑게 차오르는 볼륨감이 너무\n만족스러워요.\n은은한 색감에 발색력도 좋고 지속력도 좋더라구요~\n입술이 좀 건조한편인데\n매트 립스틱처럼 뻑뻑하지 않고 수분감이 풍부해서\n건조함없이 하루종일 촉촉함을 유지할수있어좋아요~",
    "text9": "자연스럽게 촉촉하게 발림성이 끝내주세요\n금방품절될까 얼른 주문했어요.제가좋아하는\n색은 금방 품절되서 한참있다 기다려 주문할때가\n많아서 서둘렀네요 너무 고급스럽게  얼굴색이\n환해보이게  발색이 아주 예쁘네요\n촉촉하게 발려야 피부도 좋아보이는듯합니다\n어떤스타일도 잘어울려요",
    "text10": "쿨톤찰떡 컬러예요 \n부드럽고 촉촉하고 색이 너무 예뻐요 후기가 너무 없어서 \n걱정했는데 베이스로 이거 깔아주고 \n안쪽에 틴트 발라주면 꽤 오래가고 좋네요 !",
    "text11": "사진에서 첫 번째 발색이 모브 위스퍼에요! 여쿨인 저에게 진짜 너무 예쁘게 어울림 ㅜㅠㅠ 진심 다릉 색도 살까말까 고민중이에오. 지속력은 되게 짧음!",
    "text12": "바를때 건조함있는거 말고 촉촉한 립스틱 사려고 올영에서 보다가 팁토우 젤리 립스틱 구매해봤어요.\n색상 다 예뻐서 고민하다가 \n\n✔️010모브 위스퍼 색상 샀는데 여쿨라인 저한테 잘 어울리고 색상 넘 예뻐요🌸봄느낌 제대로 담은 색상에 발색도 좋고 광택감 너무 예뻐서 치크로도 같이 사용해봐도 되는거 설명보고 도착해서 치크로 콕콕해서 사용했는데 진짜 설명 그대로 속광생기 ✨️\n그 자체 예뻐요. 딱 제가 원하던 느낌이라서 올해 찐템 하나 발견해서 좋아요",
    "text13": "요즘 이 제품 덕분에 확실히 삶의 질이 올라간 느낌이에요. 매일 사용하는 데 만족감이 크고, 사소한 부분까지 신경 쓴 게 느껴져요. 괜히 인기 있는 게 아니구나 싶고, 앞으로도 꾸준히 사용할 것 같아요.",
    "text14": "촉촉해서 좋기는 한데 발색이 조금 약하고 밀림이 있어서 아쉬워요",
    "text15": "멀티색조를 사용할수있는 립스틱이라 구매해봤어요\n입술컬러랑 치크 다생각해서 핑크핑크로사봤는데 \n맘에쏙드네요\n입술에 바를때도 발색이이쁘지만 치크로쓸때도 핑크발색이 이뻐요\n립스틱 제형인데  톡톡거리면서 발라주면 끈적임도없고 발색도 꽤잘되요\n스틱형태라 입술에도 치크로도 사용하기 편리합니다",
    "text16": "립겸 블러셔로 사용하려고 구입해봤어요\n입술각질이 많은편이고 입술주름에 잘 끼는편이라서 촉촉해도 항상 만족하지 못하는경우가많은데\n이건 진짜 촉촉하고 발림성이 좋아요! \n각질부각도 없고 끈적이지 않아서 립베이스로 사용하거나\n차분하고싶으면 그냥 메인 립이랑 블러셔로 사용하면 좋습니다\n블러셔로 사용하기 끈적이지 않아서 좋아요 광이 은은하게 있으면서 촉촉하게 올라가고 베이스 벗겨지지 않아서 \n데일리로 추천!",
    "text17": "근래 들어 산 립중에 가장 만족하며 사용하고 있어요\n여쿨라분들에게 완전 추천해요 뮤트한게 잘 어울리고 채도높은 게 안 어울린다면 정말 추천합니다!\n발색이 오래가고 색이 선명해서 마음에 들어요",
    "text18": "위-모브위스퍼\n아래-토슈즈\n\n여름쿨톤에게는 토슈즈보다 모브위스퍼가 더 잘어울려요!\n근데 발색은 여리여리하기때문에 미지근립 좋아하시면 추천해요",
    "text19": "헐헐 진짜 요 근래 발라본 립스틱 중 최고로 촉촉합니다..\n....촉촉함의 끝판 왕 같아요\n진짜 젤리 처럼 촉촉해집니다\n이름값 장난없어여,,,\n색상은 립스틱에서 보이는 색깔은 좀 많이 모브한테\n발라보면 그렇게 심하게 탁하진 않아요\n오히려 눈으로 볼때보다 발랐을때 발색이 훨씬 이쁩니다\n그리고 촉촉하다고 끈적일거라고 생각하시면 안됩니다\n촉촉입니다 끈적 아니고 ㅋㅋㅋ\n전 쿨톤인데 여리여리하게 잘맞아요 너무 이뻐요\n그리고 보르피린이라는게 들어잇어서 자연스럽게 플럼핑 된다고 했는데 진짜 그래서 그런가 입술이 통통해보여요\n젤리처럼 촉감이 좋아서 그런가,....\n어쨋든 원래 입술보다 통통해보여요\n그리구 볼터치해도 여리여리한게 넘 이쁩니다ㅠㅠ\n간만에 너무 마음에 드는 제품이에요 ㅠㅠㅠ",
    "text20": "입술 뿐만 아니고 지금까지 함께 받을 수 있는 젤리 스틱이에요\n쿨톤 웜톤 색상이 있어서 원하는 대로 구매가 가능 하며\n글리터가 살짝 있어서 특히 볼에 발랐을때 상당히 예뻐요\n또 여러번 더 발라도 색이 흔하게 잘 올라와요\n\n촉촉한밤타입이라서 그런지 피부에 은은하게 광이나 보이는 메이크업까지 표현할 수 있는 제품이에요\n비건 제품으로 입술에도 건강하게 사용이 가능하고\n유통기한도 아주 넉넉한 제품으로 받았어요",
    "text21": "일단 너무 예쁘게 생겼고 예쁜 색감이에요.. \n립밤 느낌처럼 부드럽게 발려서 정신 놓고 있으면 다 발라버릴 듯합니다 꽤나 밀착 잘 되고 꽤나 오래 갑니다 예뻐요 진짜.. 블러셔랑 립을 같이 할 수 있어서 편한데 색감도 같으니까  색감 분리되어 보이는 것 없이 완벽합니다",
    "text22": "각질 부자인 저를 100프로 만족 시켜주는 립은 처음이네요ㅠㅠ\n틴트나 립스틱은 각질 부각이 심해서 평소 잘 바르지 않고 립밤 형태를 많이 쓰는데 립밤 제형은 발색이 좀 10프로 부족한..?\n근데 팁토우 젤리 립스틱은 각질은 1도 부각안되면서 발색이 완전 극락입니당.....\n색상이 이쁜것도 있지만 발색도 보이는 그대로 발색되니 너무 이뻐요ㅠㅠ\n끈적임 전혀 없고 바를수록 볼륨감 있어 보이면서 자연스러운 광택감으로 생기 있어 보이네요ㅠㅠ\n립스틱이지만 치크로 써도 발림성 좋아요! 끈적임이 딱히 없으니 뭉치거나 하지 않고 잘 펴 발라지네영\n볼에도 발색이 이뻐요ㅠㅠ 이거 하나로 아이, 블러셔, 립화장 한번에 다 가능함ㅋㅋ 이정도면 멀티탬...\n은은한 핑크빛이 투명메이크업이나 포인트 메컵이나 두루두루 잘 어울려서 요즘 이것만 가지고 댕겨요ㅎㅎ\n립이랑 치크로 썼을때 지속력도 긴편이라 수정화장도 딱히 ㄹ요 없어서 찐 대만족중ㅎㅎ",
    "text23": "단순 광고만 보고 구매했다가 후회했습니다.. 립으로 쓰면 입술각질 엄청 일어나고 치크로 쓰면 화장이 다 밀려요 발림성 안좋음",
    "text24": "뮤트톤 촉촉하고 색도 진한색이 아니어서 막바르기 참 좋아요\n얼굴 여기저기 바르고 다녀요 담엔 다른색 도전해보고싶네요",
    "text25": "여쿨라 립이래서 샀는데 \n제 입술 색이 진해서 그런지\n제 입술 보다 색이 연해서 아파보여요 ㅋㅋㅋ ㅠㅠ \n블러셔로 쓰면 예뻐요.. ㅜㅜ 아숩다",
    "text26": "올영 구경하다 색깔이 넘 이뻐서 구매했는데 인생템 된 립스틱 \n\n모브 핑크인데 분위기 있어보여요! \n유행 안타는 데일리 립으로 딱~\n입술에 은은한 광 나면서 반짝이는데 이뻐요.\n\n젤리 텍스처로 넘 촉촉하고 발림성 좋아서\n쓱쓱 바르기 최고.\n요즘 매일 바르는 립이에요 : )",
    "text27": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text28": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text29": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text30": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text31": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text32": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text33": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text34": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text35": "생얼에 편하게 바르려고 구매했는데 한 번 바르면 너무 티도 안나고 세번 이상 바르면 여름쿨뮤트인데도 토인 되는 느낌이에요. 꼭 바르려면 메이크업후 바르시길 추천 드리는 컬러에요. 입술주름이나 은은한 광택도 말 안하면 티도 안날듯 해요. 그런데 가격은 비싸고 테스트할만한 매장도 없어요. 다시는 구매 안할듯 해요. 케이스 디자인도 조금 별로 입니다.",
    "text36": "일단 테스터를 경험할 곳이 없으니 구매결정에 고민이 많이 됩니다. 가격도 비싼 편이고 고민을 많이 하다가 구매 했습니다. 적당한 수분광과 은은한 컬러의 젤리 입술을 기대하면서 구매했는데.. 생얼에 바르려고 했지만 메이크업 했을때만 발라야겠더라구요.. 다른 컬러는 모르겠지만 모브위스퍼 컬러 제 사용감은 그랬습니다. 얇게 바르면 상세컷 느낌이 안나고 도톰하게 올리면 좀 두께씨 느낌나서 어려워요.",
    "text37": "정말 실망이에요.... 발색이 전혀 없고 림밤 특유의 투명함이 반짝임도 없고\n그냥 전반적으로 장점이 없어요....",
    "text38": "적당히 촉촉하고 부드러워요 베이스로 깔기 좋은 색이에요! ㅎㅎ",
    "text39": "촉촉해서 좋긴한데 발색력이 조금 약해서 아쉬운 것 같습니다",
    "text40": "발색이 좋고 입술이 건조한 편이라서 보습에도 신경을 쓰는데 보습까지 잘 되니깐 좋네요.\n속광에 생기까지 챙겨주는 젤리스틱으로 되어있어서 자연스럽게 촉촉해보이고 색도 너무나도 좋아요.\n입술이 뭉개짐과 끈적임 없이 탄탄하게 탄력이 있어서 좋고 글로시 한 하이라이트도 있는 비건 제품이라 좋네요.\n립겸 치크, 아이섀도우까지 다양하게 사용할 수 있어 더욱 만족스럽고 사용하기 편하네요.\n입술 주름도 채워지고 부드러우면서 촉촉하게 해주니깐 너무 좋네요.\n바를 수록 끈적임이 없이 볼륨감도 생겨서 입술이 더 탄탄해 보이는 것 같아요.\n바를 때도 부드럽게 발리고 색감이 이번에 나온 신상이어서 괜찮을까도 싶었는데 러블리 핑크색으로 사랑스러운 색깔이라 좋네요.\n다른색은 또 어떨지 궁금해지네요.\n만족스럽습니다. 굿굿!!",
    "text41": "각질 부각안되는 촉촉한 타입의 립제품 찾고 있는데 마침 팁토우에서 딱 데일리로 사용할 수 있는 색상 새로 나왔길래 구매해봤어요 여름쿨라이트고 새로나온 색상 궁금해서 모브 위스퍼 색상 샀는데\n데일리템으로 딱이에여! 매일 같이 바르고 다니기 넘 좋아요\n립도 되고 치크도 되고 아이 메이크업도 가능해서 요고 하나만 가지고 다니면 되서 넘 편해요 멀티템으로 딱이에요 립도 예쁘고 치크도 예쁘고 아이도 딱이에요 적당히 광도 나고 수분감 촉촉하니 들뜨지도 않고 예뻐요 보르피린 성분 함유로 속광이 돋보여서 그런지 은은한 광이 부티나보이고 생기를 주는 것 같더라구요 얼굴이\n활기차보여요! 더블팁으로 발라도 끈적거리지 않고 밀리거나 불편하지 않고 볼륨감이 차보이는 메이크업으로 돋보여서 여러번 바르면 그때그때 메이크업 느낌이 달라서 넘 좋아요 하루종일 지속력도 유지되고 요즘 뮤트감성 메이크업에 딱이라 맘에 들어용ㅎㅎ 추천해요!",
    "text42": "색상이 생각보다 은은하고 핑크빛이라 더 이쁜건 같아요\n입술에 각질이 꽤 있는편인데 립밤 바른것 처럼 촉촉하게 유지가 되서 좋네요\n입술이 얇은데 볼륨감도 생겨보여 만족 합니다",
    "text43": "거의2~3달 재입고 기다린 싱품이라 기대를 엄청 많이 했어요 기다린 많큼 엄청 색상이나 디자인이 예뻤어요 화장대에 꽃아져있는 모습을 보면 괜히 흐뭇해지고 예뻐서 한번더 보게 돼요!",
    "text44": "인스타 광고에 계속 떠서 구매했는데, 생각보다 너무 마음에 들어서 요즘 항상 이 제품만 바로 다닙니다",
    "text45": "광고에 엄청 떠서 샀는데 신기하게도 지속력이 꽤나 좋내요...",
    "text46": "브랜드 대표 상품인만큼 제품력이 좋고 주변인들한테 추천하는 추천템입니다!",
    "text47": "브랜드 대표 제품인만큼 제품력이 너무 좋아서 추천드립니다. 강추",
    "text48": "립으로 발라도 예쁘지만 치크로 바르니까 자연스럽게 광이 돌면서 너무 예쁘네요!!",
    "text49": "흰색이 약간 섞여 있는 듯해서 쌩얼에 바르기에는 조금 이상해요",
    "text50": "색은 이뻐요 근데 음.. 뭐라해야되지 립앤치크로 쓰기엔 좀 애매함",
    "text51": "팁토우 젤리립스틱 아주 좋나요 추천합니다 베리 노이스 굿굿",
    "text52": "무난무난해요 특별하게 예쁘진않지만 바르기편하고 좋아요",
    "text53": "틴토우 잴리 랍스킥 아주 좋아요 추천합니다. 아주 좋아요.",
    "text54": "입술에다가 바르면 베이스로 충분히 예뻐요. 치크로 쓰기에는 너무 번들거려 립용으로만 추천해요",
    "text55": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text56": "세일때 쟁여두고 있습니다. 양도 많고 쓰기가 편해서 좋아요. 각질부각있음~",
    "text57": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text58": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text59": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text60": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text61": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text62": "색이 이뻐서 구매해봤는데 꾸안꾸 느낌으로 바르기 좋네요 가격대는 좀 있어요ㅜ",
    "text63": "옅은 핑크가 컬러가 너무 이쁘고 광택도 좋아서 손이 자주 가네오",
    "text64": "친구 생일선물 입니다ㅏㅏ\n발림성이나 컬러감이 딱 친구 스타일이라\n추천해 줬는데 맘에 드나봐용ㅎㅎ\n생얼에 발라도 이쁘고 생기를 불어넣어 주는\n착한 친구입니다!!",
    "text65": "코랄이 반짝 거리고ㅠ엄청 예쁩니다 세일힐때 구매해서 더욱 조아요",
    "text66": "광고에 많이 떠서 사봤는데 좋아요 \n꾸덕하고 색은 연한데 연한 립+촉촉꾸덕 립 좋아하시면 구매ㄱㄱㄱ\n10호는 쿨톤 추천 핑크기 돌아서 존예",
    "text67": "팁토우 틴트도 입점돼서 좋아요! 립밤처럼바를수있어서 편함. 무난해요",
    "text68": "이름부터 마음에 들었던 젤리 립스틱 ~.~\n몬가 촉촉하고 탱글해서 각질 부각이 없을 것 같은 느낌이라 구매했어용 ! 생각했던만큼 색감도 예쁘고 적당히 촉촉하고 끈적이지 않아서 좋아요 ~~"
  },
  {
    "brand_name": "팁토우",
    "product_name": "[립앤치크] 팁토우 젤리 립스틱 17 Colors",
    "price": "17900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020370121ko.png?l=ko",
    "review_name": "011 텐더 무드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203701",
    "text1": "와 ㄹㅇ 레전드로 제 인생립. 봄웜라분들? 고민하실 필요 없이 립은 무조건 이겁니다. 컬러 너무이쁘구요 발랐을 때 젤리광이 오져요 젼말.. 색상이 약간 누디하길래 단독으로 바르면 밋밋할까봐 걱정했는데 되려 피부색이 화사하게 살아남 너무조아용",
    "text2": "입술 발색이 여전히 레전드 이상해요 그냥 블러셔로 쓰고 있습니다 ㅜㅜ",
    "text3": "음.. 좀 뻑뻑하게 발린다고 해야 되나 바를 때 색이 고르게 발라지지 않고 그냥 어중간한 .. 그런 .. 공홈에 색 너무 예뻐서 샀는데 너무 아쉬워요",
    "text4": "흠… 기대했던 색상은 아니었던 거 같구… 젤리 스틱이라 해서 쫀쫀하게 발리거나 그러지도 않았던 거 같아요 그리고 립베이스 바르고 발라봤는데 다 밀리더라구용",
    "text5": "요거 토슈즈 맘에 들어서 잘쓰는데 \n신상이 웜톤에 잘맞는거라 바로 사봤어요 \n\n요거 쫀득하게 발리면서 광택이 이쁜게 \n블러셔랑 립겸용이라 그런지 착색이 \n심하지 않으면서도 지속력도 좋아서 맘에 들어요 \n\n특히 립이나 블러셔나 두루 쓰기 좋은 컬러\n수정화장할땐 이걸로 블러셔랑 립 마무리 하면 \n간편하더라구요",
    "text6": "사진 보시다시피 피부가 약간 까만편이고 동양인의 노란기도 있는편입니다. 코랄의 색감이 있고 복숭아빛이 돌아서 웜톤 쿨톤 모두 사용하기 좋을 것 같아요-! 무엇보다 치크에 올렸을때 너무 예쁘게 발색되고 쫀득 쫀득하게 스며들어서 깜짝놀랐습니다-! 번창하세요-!",
    "text7": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text8": "봄웜라에게 잘어울리는 베이스림이에용 ㅎㅎ 촉촉하고 각질부각 없어서 좋아요",
    "text9": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text10": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text11": "촉촉해여! 지속력은 짧구여 색 너무 이뻐여 봄웜한테 찰떡일듯",
    "text12": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text13": "케이스 디자인이 심플하면서 깔끔해요. \n봄에 맞춰 새로 나온 텐드무드 컬러를 구매했어요.\n\n텐더무드는 은은한 피치 코랄 계열의 컬러로 자연스럽고 따뜻한 분위기를 연출하기 좋아요.\n젤리 립스틱이라는 이름답게 굉장히 부드럽게 발려요.\n처음에는 촉촉한 느낌이 강하지만 시간이 지나면 끈적이지않고 가볍게 밀착되는 편이에요. \n맑고 투명한 발색이 특징이라 여러 번 덧발라도 부담스럽지 않아요. \n입술뿐만 아니라 치크와 아이 메이크업까지 활용할 수 있어서 하나만으로도 간편한 메이크업이 가능해요.\n\n보르피린 성분이 함유되어 있어서 속광이 살아나고,\n자연스러운 볼륨감이 느껴저요. 특히 입술위에 올렸을때 건조함 없이 탱탱한 느낌이 드는 장점이에요.\n\n데일리 메이컵용으로 부담없이 사용할 수 있는 \n촉촉한 립스틱을 찾는다면 추천할 만한 제품 이에요~",
    "text14": "촉촉함에 반하네요!! 사실 제가 느끼기에 립이란건 그렇게 큰 금액을 쓰지 않아도 기분전환이 되고 계절을 가장 먼저 느끼는 저만의 방법인 거 같아요. \n요즘 정말 다양한 제품이 쏟아지는데 어느정도 수분감이 많은게 아직까지 건조함이 많은 날씨에는 좋은 거 같아서요. \n선호하는 컬러라 이걸로 한건데 여기 컬러 맛집 냄새가 납니다!\n\n끈적임 없는 제품이라 더 손이 잘가고 레이어링 하기 좋은 거 같아요. 이거 하나로 치크, 립, 아이까지 되는 건데 거기에 가격까지 착해서 ㅋㅋ 이거 완전 사기캐 아닌가요? \n속광이 돋보이는 제품이라 한동안 이거만 믿고 다닐게요 :)",
    "text15": "오 팁토우 젤리 립스틱 넘 좋아요\n립은 기본이고 볼터치랑 눈두덩이에도 쓸 수 있는\n완전 꿀템이자나요 ㅎㅎ\n보르피린 성분이 함유되어 있어 입술에 바르면 \n속광이 돋보이고 자연스럽고 건강한 생기를 더해줘요\n립에 바를수록 끈적임 없이 맑고 또렷하게 \n차오르는 볼륨감이 정말 만족스러워요ㅎㅎ\n치크와 아이에도 발라봤는데 발림성이 부드럽고 \n자연스럽게 발색돼서 혈색이 좋아보이는??\n전체적인 메이크업을 손쉽게 완성할 수 있어요\n여러 용도로 활용 가능해 실용적인 제품이네요",
    "text16": "텐더무드 컬러, 진짜 너무 좋더라고요 이 컬러는 누드톤에 복숭아빛이 살짝 가미된 색이라, 자연스럽고 따뜻한 느낌이 나요 제가 이렇게 자연스러운 색을 좋아하는데, 딱 그런 컬러예요 게다가 이건 립, 치크, 아이세트로 멀티 유즈가 가능해서, 하나만 있으면 정말 간편하게 메이크업이 끝난답니다 외출할 때, 특히 시간이 촉박할 때 정말 유용해요\n보르피린 성분이 들어가 있어서 그런지 바르고 나면 속광이 정말 자연스럽게 올라오고, 건강한 생기까지 더해져요 얼굴에 화사함이 돌면서도, 너무 튀지 않고 자연스럽게 윤기가 도는 느낌? 그래서 얼굴 전체가 좀 더 밝고, 활기차 보여서 기분까지 좋아지는 것 같아요\n그리고 무엇보다 이 제품이 진짜 매력적인 점은 발랐을 때 끈적이지 않다는 거예요 바를수록 차오르는 볼륨감도 예뻐서, 마치 촉촉한 입술을 만든 듯한 느낌이에요 처음에는 부드럽게 발리고, 시간이 지나도 전혀 불편하지 않아요 그래서 하루 종일 편안하게 메이크업을 유지할 수 있는 제품이라 정말 마음에 들어요\n멀티 유즈라서 아이 메이크업까지 할 수 있으니, 정말 유용한 아이템이죠 간단하게 하나만 들고 다녀도 되니까, 휴대하기도 좋고 언제 어디서든 쉽게 사용할 수 있어서 편리해요 전 정말 만족하고 있고, 계속 쓸 거예요 자연스럽고 예쁜 메이크업을 찾고 있던 분들한테 추천하고 싶어요",
    "text17": "광고가 하도 많이 떠서 구매했는데 광고에 보이는 거처럼 발색은 안 됩니다 ㅎㅎㅎ..",
    "text18": "발색이 생각보다 연한데 오히려 베이스로 깔기 되게 좋은거 같애요 똑같은 컬러 중에서 짙은 거랑 같이 활용 하면은 진짜 예쁩니다",
    "text19": "지속력은 별로지만 저는 입술 색이 원래 짙어서 오히려 입술보다 옅어지는 현상이 발생 하네요ㅠㅠ 저랑은 맞지 않는 것 같습니다",
    "text20": "제 입술에는 발라도 그닥 색이 두드러져보이지 않았어요 오히려 흰끼가 돌았어요 다음에는 피치색으로 살 것 같어요",
    "text21": "색감 너무 흰기 돌아서 봄브는 사지 마세요….. 아픈 사람 됩니다",
    "text22": "흰끼 엄청 많으니까 얼굴하얀 봄라 아니면 돈낭비하실거같음",
    "text23": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text24": "이거 진짜 촉촉해요. 적당히 피부톤 밝은 분들은 이거 사용하시는게 좋을거 같아요. 어뮤즈 색조 짱짱.",
    "text25": "촉촉하고 부드럽게 잘 발리고 색상도 예상했던 그대로 봄웜이 바르기 좋아요!",
    "text26": "컬러 예뻐요, 제 입술에서 은은하게 컬러가 올라와서 자연스럽고 과한 화장 아니게 연출하고 싶을때 딱이네요.",
    "text27": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text28": "흰끼가 너무세서 뮤트톤인 저하곤 안맞네요. 사용감은 좋아요",
    "text29": "촉촉한 글로우 제형에 바르기도 편안하고 색도 예쁜 웜톤이라 봄가을에 데일리로 바르기 좋아요",
    "text30": "옅은 핑크가 컬러가 너무 이쁘고 광택도 좋아서 손이 자주 가네오",
    "text31": "많이 아쉬운색상이네요\n베이스색상으로 사용할려고 구입햇는데\n색상이 원햇던 색상이 아니예요ㅠ\n발림성은 괜찮지만 지속력도 그닥...\n각질부각 장난아님",
    "text32": "촉촉하고 발색이 연해서 손이 자주 가는 립스틱입니다! 제가 원하는 색깔이라 좋습니다",
    "text33": "촉촉하고 발림성이 좋은 젤리 립스틱이에요. \n텐더무드 색이 너무 예쁘고 좋아요.",
    "text34": "코랄이 반짝 거리고ㅠ엄청 예쁩니다 세일힐때 구매해서 더욱 조아요"
  },
  {
    "brand_name": "팁토우",
    "product_name": "[립앤치크] 팁토우 젤리 립스틱 17 Colors",
    "price": "17900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020370121ko.png?l=ko",
    "review_name": "101 썬릿 라벤더",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203701",
    "text1": "🏝️ 썬릿 라벤더 색상 묘하게 매력있어요\n\n✨ 색상\n: 사진만 보구 라벤더 색상 선택했는데 제 얼굴에 너무 잘 어울리더라구요. 약간 오키드 느낌나구 여름쿨톤라이트다보니 요런 라벤더빛이 잘 어울리는 거 같아용.\n\n✨특징\n- 발림성이 좋다. 멜팅밤타입이다보니 부드럽게 발리구 보습력이 꽤나 좋은편이에요. 입술이 상당히 건조한편인데 도톰해보이구 자극이 없어 좋아요.\n- 미세 펄이 콕콕 박혀있다. 사실 이건 대충봐서 몰랐는데 펄이 잇더라구욧?! 너무 미세펄이라 크게 신경 쓰이지않았구 전 저녁에 놀러갈때 잘 바르구 있어욤ㅎ 참고로 립앤아이리무버로 잘 지워집니당^^\n- 색상이 예쁘다! 홍두깨 부인되는거 아니야?동동 뜨는거 아니야?했는데 입술에 올리면 차분해지면서 얼굴색이랑 잘 어우러져 괜찮더라구욧. 손등색이 실제 색상인데 입술에 올리면 동동 뜨는 느낌이 없어요.",
    "text2": "케이트와 같이 구매했는데 막상막하로 색 거의없고 아주 연한 립밤 느낌.. 한번 발라서는 티안나고 빡시게 문지르면 아주 살짝 색이 있으나 매우매우 연한편.. 아숩",
    "text3": "펄감이 약간 있는 예쁜 색상이네요~  발색이 잘 안되는 입술인데 요것만 발라서 색이 예쁘게 올라와요^^",
    "text4": "생각보다 여리여리해서 컬러립밥의 느낌이에요 이건 제가 입술색이 진한 편이라 그럴 수 있지만 자연스러운 느낌이고 색감이 없진않은데 실버펄이 엄청 많아서 색이 약하게 느껴져요 그래서 호불호가 확실히 갈리는거 같아요 \n우선 써보면서 다른 립과 조합으로 이쁘게 살리는 방법을 찾아보려구요 그래도 이런 맑은 연보라빛 많이 없어서 전 마음에 듭니다",
    "text5": "요거 진짜 조아요 ! 촉촉한데 발색은 나름 짱짱 !\n자세한 리뷰는 곧 가지고 올게요!\n썬릿 라벤더랑 무드 블랙 구매했는데 \n썬릿라벤더는 완전 쿨톤한테 찰떡인 라벤더 컬러라\n블러셔랑 립으로 엄청 잘 쓸 거 같아요!\n블랙은 저랑 안 어울렸던 웜한 컬러 립 위에 발라서 사용할려구요! \n\n네일이랑 같이 사길 잘 한 거 같아요\n같이 온 글로스도 좋습니다",
    "text6": "라벤더립 좋아해서 엄청 기대하며 구매했는데, 일단 컬러는 너무 좋아요! 발색도 넘 잘 되고 예쁜 쿨라벤더핑크예요. \n\n근데 펄 글리터가 너무 심해서 못 쓰겠음ㅋㅋㅋ… 아이돌 무드라더니 그냥 사이보그 같아요 쇠맛 좋아하는데 이건 너무 심한 듯.. 휴지로 닦아도 펄은 그대로 남아요ㅠㅠ \n\n다른 분들 리뷰에서는 이정도는 아닌 것 같던데.. 불량인가 의심될 정도\n\n진짜 아쉬워요😭 무펄버전 플리즈..",
    "text7": "최대한 색감 맞춘건데 저기에서 좀 더 라벤더느낌이 강해요!! 펄 잇어서 예쁜데 잘못하면 아쥼마 입 될것같은...",
    "text8": "보라립이 급 갖고 싶어 구매했어요\n펄이  자글자글 해요\n베이스로 깔기에도 좋을 것 같아요\n부드럽게 잘 발려요",
    "text9": "발색이 너무 이쁘네요\n제가 여름쿨톤 진단을 받았거든요\n얼마전에ㅎ 그래서 이번에 쿨톤에 맞는\n립을 구매해 사용해보았어욥\n보습도 좋고 색상도 너무 이뻐요\n피부가 더 화사해보여요ㅎ",
    "text10": "거의 생얼 느낌으로 아이들 라이딩을 나가는데 쓱싹 바르기에 너무 좋아요. 그래서 배송받고 나서는 거의 매일 바르는 것 같네요. ㅋ\n쿨톤 라이트인데 잘 어울리고요.\n화장을 잘 못하는 편인데 립스틱 채로 쓱쓱 발라도 잘 발리어서 고맙습니다. ;>\n각질 커버 잘되고 바를 때 촉촉한 느낌, 덧바르는 것도 부담 없이 쓱 됩니다.\n편하게 사용하기 좋은 립스틱이란 생각입니다.",
    "text11": "매장에서 테스터 해보고 고민하다가 계속 눈에 밟혀서 온라인으로 주문했어요 촉촉하고 발림성 좋아요 차르르한 펄이 넘 예뻐요 펄 느낌이 화려하고 예뻐서 여름에 포인트로 쓰기 좋을것 같아요 흔하지 않은 느낌이라 색이 넘 맘에 들어요! 생각보다 촉촉한 타입인데도 지속력도 오래가고 흔하지 않은 템이라서 소장가치 있어요 ! 부드럽게 발리고 끈적이지 않아서 립으로도 쓰고 섀도우로도 활용할수 있어요 섀도우 첫단계에 발라주면 다른 섀도우도 더 잘 올라가고 발색이 잘 나오더라구요 딱 제가 원하던 펄느낌이라 볼수록 예쁘네요 ㅎㅎ 썬릿 라벤더 색생으로 구매했는데 무난한 분홍색이라서 아무한테나 잘어울릴것같아요 전 쿨톤이고 저희언니는 웜톤인데 둘다 잘어울리더라구요! 소장가치 있는 아이템이라서 추천합니당!",
    "text12": "은은하면서도 금방 안지워지는게 느껴져요\n쿨톤 화장에 너무 잘 어울릴거 같아서 구매했어요\n역시나 적시나 너무 맘에듭니다.\n칼라감 오묘한게, 너무 이쁩니다.\n보라 핑크빛?으로 너무 진하지도 않으면서 발색력 좋고\n중요한거는 색감이 오래 지속 된다는점~~\n봄에 너무 잘 어울립니다.",
    "text13": "보습이 많더라구요 립스틱 지금 사용하는 제품이 발색도 그렇고 보습이 없어서 사용하고 나면 더 건조해졌는데 이 립스틱은 반짝이도 살짝 있고 촉촉해서 입술을 더 도톰하게 이쁘게 만들어주더라구요 색상도 마음에 들구요 발색력 좋아요 추천합니다",
    "text14": "펄이 있어서 반짝반짝예뻐요 생얼에 급하게 발라본건데도 촉촉하니 예뻐요 발림성이 좋아서 다른제품이랑 레어어드해서 쓰기도 좋을것같고 단독으로만 발라도 넘 튀지않고 자연스럽게 예뻐요 흔하지않은 느낌이라 넘 맘에들어서 다른컬러도 궁금해요 ㅎㅎ 저희 언니도 맘에든다고 어디꺼냐고 알려달래용 하루종일 바르고 생활했는데 지속력도 생각보다 좋구요 광택이 있는데도 끈적이지않아서 신기하고 편해요 저는 데일리로 매일 들고 다닐것같아요! 여러번 바르면 ㅎ하랴하게 예쁘고 한두번만 발라주면 은은하게 고급지고 예뻐용 팁토우 제품들이 색감을 정말 예쁘게 잘 뽑는것같아요 가격도 착하니까 하나쯤 구비해두길 추천합니당 ㅎㅎ",
    "text15": "팁토우에서 립스틱이나와 구매했어요!\n팁토우네일은 제가 많이 써봐서 제품력은 알아서 큰고민하지않고 색만 머리 아프게 골랐어요~\n색이 다 너무 이쁘더라구요!! \n어떤색이 좋을까 고민하다 썬릿 라벤더 색으로 샀어요~ 다른거라 달리 반짝이가 들어가 있는게 너무 이뻐 보이더라구요~\n배송오자마자 발라 봤어요!\n역시나!! 색감이!!!! 진짜 미췄어요~~~🤣\n보라와핑크의사이? 거기가 별을 뿌려둔 느낌??\n여튼 진짜 예뻐요! 반짝이가 전혀 과하지않아요!!\n립글로스만큼 촉촉하고 지속력도 좋아요!\n커피마시고 빵도 먹었는데 입술밑에 꽤남았어요~\n다른색을 바른후 위에 덧발라도 이쁠것같아요!\n낼 풀메가 기대되요!!\n추천~~~~ 합니다~~~",
    "text16": "완죤완죤 좋아요! 샤넬 립스틱하고 디올립스틱보다 보습력이 더 좋아서 놀랬잖아요! :) 많이많이 만들어주세용><",
    "text17": "반짝반짝 빛나는게 진짜 이뻐요 햇빛받으면 짱짱ㅎㅎ살짝 입술 도톰해지는 느낌도 좋고 색이 흔치않은데 넘 이뿌네요~!! 분홍빛 좋아하는데 그동안 없던 분홍빛이라서 넘 좋아요 발림성 진짜 좋고 지속력도 꽤 좋네요~!",
    "text18": "펄감이 들어있어서 포인트주기너무좋네요\n약간 입술이 도톰해서 과한 립을 못바르는데 이건 은은하게 펄이 반짝여서 맨입술에 발라도 좋은것같아요\n각질많은 입술인데 바르고나면 입술도진정되서 자주바를것같아요^^",
    "text19": "일반 립스틱은 부담스럽고 팁토우 젤리 립스틱이 맘에 쏙 드네요! 일단 투명하고 반짝이게 발리니까 밋밋하지 않고 볼륨감있어 너무 이뻐요! 발림성도 좋고 지속력이 좋아서 하루 종일 촉촉하니 만족스러워요~",
    "text20": "생얼 느낌으로 외출할 때는 단독으로,\n색조 화장일 때는 위에 덧바르니 예쁘게 연출되더라고요.\n덧바를 때 편하게 잘 발리고요.\n브러시 없이도 입술에 잘 발색되고 정리되어 사용할 때 편하니 손이 자주 갑니다:)\n촉촉한 느낌도 좋아요.",
    "text21": "회끼가 많이 도네요 빈티지느낌 부드럽게 발려요 주름부각없어요",
    "text22": "겨울 쿨톤 브라이트 타입입니다\n라벤더 단독이 그렇~게 잘 어울리지는 않는데요\n라이브 보다가 입술 말고 눈 밑이나 볼에 올리고 싶어서 구입했어요\n너무 잘 산거 같아요!!!\n\n요즘 광택있는 피부표현이 예뻐 보였는데\n애교살, 볼 위에 요거 바르니까 딱입니다\n펄도 은은하게 반짝이고요\n다들 사세요!! 제발",
    "text23": "완전 대박입니다\n색감미쳤어요 발림성도 넘넘좋고\n지속성은 저녁이 되아봐야 알겠지만\n지속성이 전혀 안중요할정도의 색감입니다\n보통 플럼핑제품 자극있는데\n요건 성분이 좋아 그런가 자극이 전혀 없네요\n완전 강추 다른컬러도 쟁여아겠네요!!!",
    "text24": "완전 백프로 쿨톤립입니당 딱 연분홍보라 느낌이구요 \n펄들이 반짝반짝 해서 입술이 탱글해보여요 ! \n애매한 웜톤이 아니라서 너무 좋아요 ㅎ \n바르면 완전 힙해짐여 꺄올",
    "text25": "약간 아쥼마 색... 글리터도 있고 생각보다 별루 안 예뻐여ㅋㅋㅋ",
    "text26": "적당히 무르고 투명해서 마음에 들어요\n예뻐서 잘 가지구 다녀요~",
    "text27": "색감 말갛고 투명해서 정말 예뻐요\n틴트도 좋긴한데 립스틱형은 정말 귀해서 더 좋아용",
    "text28": "바를수록 촉촉해요!!!\n\n늘 바르던 색상말고 봄에 어울리는 색으로 골랐어요..\n립뿐만 아니라 치크, 아이에도 사용 가능해서...\n\n봄에 어울릴 라벤더 컬러에요.\n존재감있는 펄이 들어있어 화려함이 있어서 바르면 더 화사해요.\n\n바를수록 입술을 촉촉하면서 광나게 해요.\n밀리지 않아서 좋구요.\n\n색상은 케이스색 그대로 라벤더색의 립이에요.\n발라보면 핑크빛라벤더색으로 발색되요..\n단독으로 사용하면 화사한 느낌으로 사용해주고..\n다른색과 믹스해보니 잘 어울리네요..\n\n치크바르고 이제품살짝 톡톡 두둘겨주니.. 올봄에 어울리는 메이크업 같아요..   \n\n립과 치크 다 어울려서 활용도 높은 제품이에여..",
    "text29": "뭔가 코스프레를 하고싶거나 무슨 촬영이있어서 하루쓰고 말 보라색립을 찾고있으시거나 .. 뭘 얹어도 소화 가능한 그런 분이 아니라면 추천하지않습니다.. 자연스러운 퍼플립이아니라 사이버틱 화보찍으러온 아픈 외계인같음",
    "text30": "팁토우 썬릿라벤다 쿨톤이라 이 색상으러 구매해밨어요 촉촉하게 발려요",
    "text31": "처음 써보는 브랜드인데  라벤더색 좋아해서 사밨어요 건조한 입술에 바르기 무난스",
    "text32": "전 원래 피부가 노랑노랑이어서 블러셔도 보랏빛 나는걸 주로 썼거든여\n근데 라벤더색상은 후기가 별로 없어서\n토슈즈나 다른 색상 먼저 사서 쓰다가 .. 괜찮은데? 하고 사봤는데\n요 색상만 펄감이 있어서 전 너무너무 맘에 들어여..\n이젠 맨날 얘만 쓰는중",
    "text33": "반짝반짝 잔잔 펄에 보라색빛이 납니다. 부담스럽지 않아요",
    "text34": "촉촉하고 발색좋아요\n립밤은 너무 색이안나고 립스틱이 너무 무겁다면\n딱중간이라 좋네요",
    "text35": "립밤대용으로도좋고\n다른 립에 덧바르면 반짝여서 이쁩니다",
    "text36": "삶작 펄도 들어가 있어서 구런지 치크로 활용하기도 좋고 추천해용",
    "text37": "인스타에서는 탱글탱글한 제형이나 투명한 발색일 거라고 생각했는데\n어디가 젤리인 것인지...?\n\n발색도 텁텁하고 그냥 일반 립스틱과 다른점은 전혀없고 오히려 좀 올드한 제형...\n그냥 모델 비쥬얼만 젤리였어요",
    "text38": "멀티유즈템이라 구매했고 펄이 생각보다 더 많아요! 치크로 쓰면 예쁠듯!",
    "text39": "그냥 립스틱이네요 기대한만큼 촉촉하진 않았어요 색상이며 사용감이며 일반적인 것 같아요",
    "text40": "데일리로 사용중인 제품이에요! 앞으로 또 구매할 예정이에요",
    "text41": "여쿨라인데 입술에 바르기엔 펄이 너무 심하고 보라색이라 별로에요\n대신 블러셔로 바르면 진짜 예뻐요\n블러셔로 맨날 쓰고 있어요 ㅜ",
    "text42": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text43": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text44": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text45": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text46": "데일리로 사용중인 제품이에요! 앞으로 또 구매할 예정이에요",
    "text47": "데일리로 사용중인 제품이에요! 앞으로 또 구매할 예정이에요",
    "text48": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text49": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text50": "발색이 좋아요.\n부드럽고 광도 적당해서 쓱하고 바르기 너무 좋아요.",
    "text51": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text52": "찐짜   좋아요\n핫상  가방속에  있어요\n잘~~~~ 사용 ㅅ나고 있어요",
    "text53": "배송도 빠르고 제가 생각했던 것보다 더 좋은 것 같아요!!!",
    "text54": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text55": "여쿨인데 약간 노랑끼 도는 피부여서 라벤더 색상을 좋아합니당\n후기가 별로 없음에도 썬릿 라벤더 사서 발라봤는데 다른것들과는 달리 펄이 좀 있는거 같고 저한테 잘맞아서 이거만 주로 썼더니 벌써 다썻어요 ㅠ",
    "text56": "데일리로 사용중인 제품이에요! 앞으로 또 구매할 예정이에요",
    "text57": "배송도 빠르고 상태도 좋았어요! 다음에 또 구매할게요!!",
    "text58": "펄땡이가 어마어마해요. \n입에 다 들어가는데 괜찮을지 걱정될 정도..\n거의 글리터립밤 수준이네요. ㅎㅎㅎ",
    "text59": "생각보다 발색이 그럭저럭. 케이스가 장난같 같고 유지력도 그닥",
    "text60": "색은 너무 예쁜데 반짝이가 생각보다 너무 많습니다!\n발림성은 부드러워요, 하지만엄청 촉촉하진 않은것 같네요\n반짝이만 없이 재출시 되었으면 좋겠어요!",
    "text61": "라방으로 득템했어요 !\n썬릿라벤더, 토슈즈, 무드블랙 최애입니다.\n다른 컬러도 더 많이 나왔으면 좋겠어요.\n썬릿라벤더랑 토슈즈는 블러셔로도 같이 쓸 수 있을 것 같아 기대됩니다.",
    "text62": "케이스가 생각보다 장난감 같음. 귀엽다면 귀엽네요. 색감은 라벤더"
  },
  {
    "brand_name": "팁토우",
    "product_name": "[립앤치크] 팁토우 젤리 립스틱 17 Colors",
    "price": "17900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020370121ko.png?l=ko",
    "review_name": "102 버터플라이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203701",
    "text1": "오 펄이 있는 줄은 몰랐네용\n예뻐요 립에 발색할때도 예쁠듯..",
    "text2": "상품 상세엔 M*C 스*트플럼핑 같은 포지션으로 발색이 잘 보이는 것처럼 되어있는데 거의 투명하고 펄감이 더 두드러지는 제품입니다\n상세이미지의 입술정도로 푸르른 느낌 내려면 3콧은 해야되는데, 그럼 펄감이 너무 세지고 펄 크기도 큰 편이라 좀 부담스러워져요",
    "text3": "데일리룩보단 잡지에 나올법한 스타일로 잘 쓰고 있습니다\n은은하게 발라줘도 이쁘긴해용",
    "text4": "펄감이 너무 강해서 좀 놀랐지만 ㅠㅠ 무펄도 나왔으묜,,,",
    "text5": "립스틱 형태라 톡톡 바르기 좋아요~\n색감도 밀키하구 맘에 들어요",
    "text6": "요즘 딱 유행하는 말갛고 투명한 컬러라 예쁘구 맘에 들어용~"
  },
  {
    "brand_name": "팁토우",
    "product_name": "[립앤치크] 팁토우 젤리 립스틱 17 Colors",
    "price": "17900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020370121ko.png?l=ko",
    "review_name": "[단독] 토슈즈 듀오 기획세트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000203701",
    "text1": "메니큐어는 넘 연해서 5번은 칠해줘야 선명한 컬러나오고\n유지력이 약해서 탑코트 안바르면 다까짐.\n결국 많이 귀찮아서 처음 사용하고 안쓰고 있음...\n덧칠해놔서 막상 지우는건 한 번에 싹 안 지워져요ㅜㅡ\n립은 립스틱이라고 하기엔 애매한데 컬러 립밤이라고 하기에도 애매한..ㅋㅋ 연한 컬러라서 그런걸수도 있지만, 갠적으론 립스틱 전단계 같아요!",
    "text2": "촉촉하고 분홍빛이 은은하게 올라와요 베이스립으로 활용하기에 좋아요",
    "text3": "광고 보고 사야지 했는데 리뷰가 안 좋길래 살까 말까 고민하다 걀국 삿읍니다.\n근데 저한텐 색깔도 넘 잘 맞고 (살짝 탁한 핑크베이지..?)\n진짜 제 얼굴에 어울리는 은은한 광이 넘나 맘에 들었습니다\n그리고 블러셔나 눈 아래에 바르는 용도로 써도 넘나 예뻣답니다 (특히 눈 아래 바르는게 생각보다 예뻤음!)\n근데 케이스가 좀 구리긴합니다\n\n그리고 같이 준 매니큐어는 손톱엔 잘 사용을 안해서 발톱에 잘 사용중입니다. 색예뻐요",
    "text4": "지존 입니다 그냥 가히 압도적 네일도 립도 둘 다 너어무 예뻐요",
    "text5": "순전히 컬러만 보고 구매했는데\n미지근~한게 아주 맘에듦ㅎㅎ\n어떤 컬러든 예쁘게 그대로 올라올 것 같은\n입술 하얀? 사람들ㅜㅜ 부러워요...",
    "text6": "생각보다 그냥 네일이 씹 씹 존예입니다 하하 립도 예쁘지만 네일이 찐인듯",
    "text7": "어ㅏ우 색깔 진짜 뒤집어지게 예뻐요 진심 그냥 바르면 그냥 너무 예뻐요 진심 매니큐어도 너무 예뻐서 나중에 또 구매하려공ㅅ",
    "text8": "이 브랜드는 광고처럼 힙한 감성이 있는 브랜드라 소유하는것 만으로 좋아요",
    "text9": "색도 그대로고 발림성도 제가 상상한 딱 그 촉촉 쫀뜩이에요 볼에 같이 발라도 예뻐요",
    "text10": "매니큐어가 가지고 싶었는데 기획세트도 나왔길래 구매 했어요! 둘 다 색감이 너우 예뻐요!!",
    "text11": "제 요즘 데일리 최애 템.... 색깔이 저한테 넘 잘 맞아융! 이거 눈밑에 바르면 짱예쁨",
    "text12": "봄웜 보다는 여쿨에 좀 가까운 거 같아요! 메니큐어는 색감 너무 예뻐요ㅠㅜ 자연스러운 핑크 네일 쌉가능 ㅜ",
    "text13": "색감있는 립밤 계열입니다. 편하게 바르기 좋고 도톰하게도 쌓여서 색감이 잘 보여요. 다만 색깔이 저랑 찰떡은 아니라 가끔 칙칙하게 보이기도 합니다ㅠ",
    "text14": "립보다는 볼에 볼터치로 발랐을 때 더 예쁜 것 같아요\n립에는 뭔가 생기가 부족해서 누디하다 못해 조금 누리끼리해지는 것도 같고 .. 그래영",
    "text15": "쫀득쫀득한 텍스처로 너무 예쁘게 발리면서 색으 진짜 너무 예뻐서 자주 사용해요!",
    "text16": "완전 촉촉한 립밤처럼 너무 부드럽고, 색깔이 너무 예쁘지만 지속력이 아쉽다."
  }
]