[
  {
    "brand_name": "네이처리퍼블릭",
    "product_name": "네이처리퍼블릭 허니 멜팅 립",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020110344ko.jpg?l=ko",
    "review_name": "15 크리스탈 스파클",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201103",
    "text1": "여름에 쓰긴 확실히 답답한 제형은 맞습니다 근데 촉촉립을 넘어선 끈적림의 선호자라면 너무 ㅎㅎㅎ 영광인 제품",
    "text2": "좀 호ㅏㅏㅏ합니닷!  충분히 플럼핑 + 립밤의 기능을 원하시는 분들은 좋아하실 것 같아여",
    "text3": "멜팅립이라길래 광고도 많이 해서 구입했는데;\n지속력도 너무 안좋고 발색도 별루네여 너무 실망스러움",
    "text4": "지속력이 너무 아쉬운 마음뿐.. 색은 정말 이쁜데 말이에요"
  },
  {
    "brand_name": "네이처리퍼블릭",
    "product_name": "네이처리퍼블릭 허니 멜팅 립",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020110344ko.jpg?l=ko",
    "review_name": "16 미드나잇 스파클",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201103",
    "text1": "블랙 제품에 꽂혀서 구입해 봤는데 아쉬운 점이 있네요\n일단 착색립밤인 점은 좋은데 착색 되기까지 너무 오래 걸리고 발색도 약해요\n착색 되기 전까지는 블랙기 때문에 시체립 같아요\n근데 삼십분이나 시체립으로 있을 순 없잖아요..\n\n사진의 손등발색은 좀 두껍게 발라서 저만큼 보이는거지 입술에 적당히 바르면 착색이 거의 안보여요\n착색이 강한 롬앤 제품과 비교하면 엄청 차이나요\n\n촉촉하면서 볼륨감 있어 보이는건 좋지만 착색이 약한것도 괜찮지만 오래 걸리는게 진짜 큰 아쉬운 점이에요",
    "text2": "블랙 제품에 꽂혀서 구입해 봤는데 살짝 아쉽네요\n\n일단 틴트립밤처럼 착색이 있다는데 착색 되기까지 너무 오래 걸리고 발색도 약해요\n착색 되기 전까지는 블랙기 때문에 시체립 같아요 근데 삼십분이나 시체립으로 있을 순 없잖아요..\n\n사진의 손등발색은 좀 두껍게 발라서 저만큼 보이는거지 입술에 적당히 바르면 착색이 잘 안보여요\n착색이 강한 롬앤 제품과 비교하면 엄청 차이나요\n\n촉촉하면서 볼륨감 있어 보이는건 좋지만 착색이 약한것도 괜찮지만 오래 걸리는게 진짜 에바!",
    "text3": "친구들 선물로 사줬는데 아주 좋아했어요! 색이 이쁘다네요",
    "text4": "다른색상 써보고 너무 만족해서 하나더 구입했어요\n발색력좋고 촉촉하고 각질도 안생겨서 만족합니다",
    "text5": "친척동생 추천으로 구매해서 사용해봤는데 대!만!족!입니다. 이 제품을 왜 이제 알았나 싶어요! 배송은 좀 기다렸지만 사용 만족감 최고도인 제품입니다."
  },
  {
    "brand_name": "네이처리퍼블릭",
    "product_name": "네이처리퍼블릭 허니 멜팅 립",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020110344ko.jpg?l=ko",
    "review_name": "01 살구 가득",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201103",
    "text1": "✅️한줄평\n가성비 원조답게 색, 광감, 보습 및 광감 지속력 좋습니다❤️\n\n4월 30일까지 9,800원 판매라고 하니 구매에 참고하세요!!! (정가는 14,000원)\n\n\n올리브영 중독자로 상품 신상품 필터로 나열하고 신상 구경 및 구매가 취미인 사람입니다. 그런데 이번에 립 신상품으로 보는데 네이처리퍼블릭이 보이는 게 아니겠어요? \n\n네이처피러플릭이 입점했다고?? \n\n놀라움을 감추지 못하며 클릭했더니 올리브영 단독 선런칭 제품까지 있더라구요.  탕후루 멜팅립 원조인 허니 멜팅립이라니 궁금해서 1호 색상을 구매했습니다.\n\n\n\n✅️색상\n여리여리하고 자연스러운 살구색입니다. 핑크 계열 색이 싹 빠진 순도 100% 살구로 오렌지, 베이지류 어울리는 분들까지도 자연스럽게 소화할 수 있는 예쁜 컬러입니다. 청순 컬러예요. \n\n핑크 쪽 색감 싹 빠진 거 비교해서 보여드리려고 퓌랑 반반 발랐어요. 마지막 사진 참고해보시면 같은 코랄 상품으로 팔고 있지만 네이처가 핑크/붉은기 뺀 게 느껴지실 거예요. 구매에 도움이 되시길..\n\n\n✅️광감\n확실히 쫀득 꿀광이에요. 몇 번 레이어링 하냐에 따라서 반딱한 이슬광부터 도톰한 탕후루광까지 연출할 수 있습니다. 색은 올린다고 많이 진해지진 않지만 광감은 아주 잘 쌓입니다.\n\n\n✅️발림성\n생각보다 엄청 끈적이지 않아요. 제형 자체는 입술에 얹어져 있다는 느낌은 들지만 끈적이거나 무거워서 답답하는 느낌은 아닙니다.\n\n\n✅️디자인\n딸깍 누르는 펜 타입으로 후진이 불가합니다. 원래 멜팅립은 조금씩 덧바르기 때문에 크게 불편하진 않아요.\n\n\n✅️지속력\n당연히 지속력은 기대하면 안됩니다. 개인적으로 보습력은 좋아서인지 광감은 오래 간다고 생각했어요.\n\n\n✅️가격\n저는 9,800원에 구매했습니다. \n\n작년에는 공식몰 등에서는 7,900원에 구입할 수도 있었던 거 같아요. 그래도 할인하면 만 원 안 되는 가격에 이 퀄리티면 가성비 굿인 립제품이라고 생각합니다.👍\n\n\n\n⭐️⭐️아 그리고 !! 4월 30일까지 9,800원에 판매 예정이라고 하니 구매에 참고하세요!!⭐️⭐️\n\n\n봄이면 글로스 제형이 제일 잘 어울리는 계절이라 생각하는데 특히 봄웜이시라면 살구, 피치 계열 강추드립니다~ 전 봄브인데 여리여리템으로 쓰려고 1호 구매했어요.\n\n앞으로도 좋은 제품 많이 만들어주세요! 네이처 꿀템 더더 유명해져라👍👍",
    "text2": "색은 예쁜데 양이 너무너무 적어요ㅠㅠ 촉촉립이라 자주 바르긴 하는데 한달만에 다 썼어요..ㅠ",
    "text3": "봄웜에 찰떡인 색이라 3통째 쓰고 있는데 양이 너무너무 적어요ㅠㅠㅠㅠ 촉촉립이라 자주 바르긴 하는데 이렇게 양이 적은건 처음봐요ㅠ",
    "text4": "촉촉립이라 지속력은 너무 짧은데 색이 마음에 들어요! 봄웜에 차분하게 바르기 좋은 색이라 만족해요😊",
    "text5": "색이 너무 마음에 들어서 구매했는데 만족해요! 웜톤에 여리여리하게 바르기 예쁘고 색이 탁해지 않아서 좋아요👍 광택은 금방 사라져요..!",
    "text6": "수분보다는 보습에 집중\n\n여리여리 봄살구 발색\n\n가성비 만족템",
    "text7": "왜 이제 샀뉘… 올영에 입점된후에야 사는 나…\n이거 너무 예쁘잖아요!!! 두께도 입술에 바르기 딱 좋고\n너무 뭉쳐서 발릴까 걱정했는데 노우노우 \n부드럽고 깔끔하게 발리고 \n특히 광이광이 미쳤다!!!!",
    "text8": "연한 살구색이고 누디한 립 좋아하시면 만족하실것같아요!얇아서 그라데이션 하기도 편하구요 다만 유통기한이..원래 2년정도 넉넉하게 보내주는걸로 아는데 10개월정도 남아있네요😢어차피 예뻐서 빨리 쓸것같긴한데 그래도 아쉬워요 색감은 딱 사진이랑 비슷하다고 생각하시면 될것같아요 색깔은 진짜예뻐요",
    "text9": "여리여리한 살구 색을 기대하고 구매했는데 제 입술 색 위에서는 그냥 생기없는 베이지빛입니다 제 입술색이 문제일까요?\n단독으로 바르긴어렵고   옅게 핑크색으로 착색되는 물제형 틴트위에 바르니 기대했던 색감과 비슷해요...  분위기있는 차분한 화장을 할때나 평소에 틴트위에 바르거나 하면 좋을 듯합니다",
    "text10": "처음에 나왔을때부터 너무 잘 사용하고 있는 제품이예요! 올영에 입고 되어서 너무 좋아요 전색상 다 있어서 고르기 힘들었는데 우선 다 쓴거 먼저 구입했어요 1번 색상이 단독은 너무 연해서 안쓰고 틴트 위에 사용하는 용도로 잘 쓰거든요!! 묻어남 있지만 촉촉한 광이 너무 예뻐서 계속 쓰고 있습니다 여름에는 녹아서 좀 피하는 편",
    "text11": "라이톤이 사용하기 좋은 코랄색이에요! 연하게 바를 수 있어서 좋아요",
    "text12": "아주아주 촉촉해요. \n끈적임도 있지만 저는 좋아요. \n색상도 여리여리해서 민낯에 발라요",
    "text13": "저는 다른 틴트랑 섞어 바르려고 1호 구매했능데요!! 결롬적으로 맘에 들어욤 ㅋㅋㅋ 요즘 여름이라 촉촉립 가끔 생각나는데 그럴때마다 요거 살살 발라주면 예쁠 것 같아요 후기사진처럼 정말 오동통 립 됩니다...^^",
    "text14": "생얼립에 어울릴까 싶어 구매. \n붉은 입술엔 립밤처럼 올라가. \n화장허고 입술색 줄이면 색이 아예 없고 누디. \n입술광낼때 사용할 듯!",
    "text15": "바르기 편하고 맘에 들어요! 색상도 다른색 사고싶네욘!ㅎㅎ",
    "text16": "색깔이 연해서 베이스로 깔아주고 위에 진한 립 하나 발라주면 딱 좋더라구요! 촉촉함은 아주 오래가는 촉촉함이라 말 그대로 멜팅처럼 발려요 스틱으로 되어있어서 립라인에 바르기도 좋아요!",
    "text17": "제가 웜톤인줄 알고 산거라 자주 안 사용하지만 너무 촉촉하고 보습되는 느낌?이라서 입술 각질 잘 뜯는 저에겐 좋았습니당! 멜팅립이라 발색은 연하다고 보셔야돼용",
    "text18": "자연스럽게 발색되고 주름 부각도 거의 없어요 얼굴에 생기가 필요할 때 사용해요",
    "text19": "살구색이라 데일리용으로 좋아요! 제형이 촉촉해서 가을, 겨울에 사용해도 좋을 것 같아요ㅎㅎ 스틱 뒷 부분을 눌러서 사용하는 건데 너무 많이 누르면 다시 넣을 수 없으니 사용할 만큼만 뽑아 써야해요",
    "text20": "멜팅립 처음써보는데 쌩얼에 휘뚜루마뚜루 바르려고 구매했어요 살짝 찐득한 감이있긴한데 광택감도 적당히돌고 발색도 예뻐요",
    "text21": "펜 형태라 바르기 쉽고 촉촉하고 발색도 이뻐용 근데 꺼냇다가 넣는게 안돼서 아쉬어욭",
    "text22": "발색은 많이 연한 편이에요!\n그래서 단독으로 바르긴 힘들 것 같고 밑에 비슷한 색 립 발라준 다음 광택용으로 쓰기 좋을 것 같아요!\n\n사진에서\n위 - 살구 가득\n아래 - 무화과 한 스푼\n입니당",
    "text23": "아무래도 글로스 립이라 지속력이 그렇게 좋진 않지만 진짜 광택감이 장난아니에여.. 색도 너무 이뿌구 봄웜 라이트한테 찰떡💓 다른색상사고 두번째 구매인데 추천합니댜 그리고 어떻게 블러셔를 사은품으로 주나여ㅠㅠ 잘쓰겠습니당",
    "text24": "끈적이긴하지만 그만큼 입술이 도톰해보여요!! 요즘 누드립 모카무스립 많이 바르시길래 저도 자연스러운데 도톰한 표현 해보고싶어서 너무 가격대도 저렴하고 좋아서 구매했어용 발색은 연하지만 그래서 이런 립밤제형이 잘 녹아들고 자연스러워요 ㅎ 색이 진하면 더 번들거려 보일듯해여",
    "text25": "허니멜팅립 살구가득 컬러 빼고 거의 다 샀는데 살구가득은 색감이 너무 라이트해서 무화과 컬러랑 좀 겹칠까봐 안샀었거든여..근데 우연히 유투브 보고 꽂혀서 걍 하나 더 질러봤는데 넘 맘에 듭니당..무화과도 이쁜데 얘가 더 제 스탈이네용! 봄웜라는 일단 사세요!!!",
    "text26": "다른 색조 위에 올라려고 살구 가득으로 구매했어요. 맨입술에 바르면 색깔 없는 거 같아서 저연스럽고 예뻐요! 코코넛도 구매할 듯",
    "text27": "입술 자주 뜯어서 건조한 입술 싫어하는데 이거 바르면 진짜 개쵹쵹하고 쫀쫀하고 탕후루 같아서 넘 좋아요ㅜㅜ 학교갈 때 귀찮거나 생기만 주고싶을때 슥슥 바르면 됩니다용! 근데 확실히 쵹쵹한 립이라서 그런지 발색은 연해요~! 포인트로 다른 립도 더 발라줘야 돼용",
    "text28": "라이트한 색이니만큼 입술에서는 도톰하게 올려도 색이 잘 보이진 않았어요 근데 너무 귀여워서 만족해요ㅋㅋ 입술에서 살짝 무거운 느낌이 들었고 향은 엄청 진한 복숭아 마이쮸 향이었어요",
    "text29": "발색잘되고 촉촉한립 찾고있었는데 허니 멜팅립이 딱이네요 ! 저는 핑크보다 오렌지계열 립을 좋아해서 살구가득, 고소한코코넛, 쫀득 복숭아 세가지로 사봤는데 향도 너무 좋고 촉촉해서 계속 바르고싶어져요 ㅎㅎ 바르자마자 입술이 탱글탱글해지고, 편하게 눌러쓰는 타입이라 앞으로 계속 잘 쓸거같아요 ☺️",
    "text30": "봄웜라-여쿨라인데 봄웜 촉촉 베이스 립이 갖고 싶어서 구매했어요! 리뷰가 별로 없길래 걱정반 기대반으로 구매했는데 웬걸 너무 좋아요ㅠㅜㅠ 딱 찾던 진하지 않은 베이스 립 스타일이에요 이걸로 베이스 깔고 포인트 컬러만 얹어주면 봄웜 존예립 완성입니다 다른 컬러도 사려구요!!",
    "text31": "발색이 옅다고 들었는데 정말 연한 립밤 정도의 발색이에요\n립 특성상 지속력, 착색 없고 묻어남 있어요\n딥이나 다크분들한텐 단점이겠지만\n라이트톤이 쓰기엔 덧발라도 맑아서 좋았어요\n살구 컬러는 단독으로 사용하기보단 베이스로 깔고 안쪽에 틴트 조금 발라주면 예뻐요 착색있는 립 먼저 발라주고 밥먹고 수정,보습용으로도 좋을 것 같아요",
    "text32": "찐득찐득한 발림성이랑 저는 맘에 들었어요. 입술색이 진한편인데 입술색도 차분하게 해줘서 굳굳!",
    "text33": "10호 쫀득복숭아 써보고 린생립 찾아서 다른 색도 구매해봤는데 음..그리 좋진 않았어요",
    "text34": "색도 투명하게 여리여리한 색이에요! 평소에 진한 발색 잘 안어울려서 너무 잘 쓸거 같아요 제형도 쫀쫀해서 글로우립 치고 오래 지속될 거 같습니다👍👍젛아요",
    "text35": "재구매 4번?째임 입술에 보라색 많이 도는 봄웜인데 글로우한거중에서는 제일 입술톤 균일하게 잘 만들어주는거같아요! 단독은 좀 연하긴 한데 회사룩에 어울리는 정도입니당",
    "text36": "살구가득은 딱 베이스립 컬러라서 항상 진한 컬러 바르기 전에 발라주고 있어요!! 촉촉함이 너무 좋고 마지막에 딱 바르게 되면 물광이 너무 예쁘게 있어서 좋아요🤍 \n\n근데 아무래도 촉촉립이다보니까 조금 잘 지워지는건 어쩔수가 없나봐요🥹",
    "text37": "립밤같은 립스틱을 잃어버리고 찾던중에 보게된 제품.\n쌩얼일 때가 많아 립밤같이 촉촉하면서 연하게 혈색 좋아보이게 만드는 제품을 고민하다가 보여 무화과와 고민했는데 너무 찰떡이라 집에서도 자주 발라요:)\n한두번하면 연하게 좀 덧바르면 색을 더 낼 수 있는데 자연스러워 좋아요😄\n출산후에 자주 마르는데 잘쓰고 있어요",
    "text38": "너무 예뻐요….. 사진보다 라이트한 색감이에요 지속력이 짧을 줄 알았는데 생각보다 색감이랑 광택감도 오래 가고 ㄱㅊ더라구용 봄웜 찰떡템 봄웜이시면 아묻따 구매 ㄱㄱ 단독으로 발라도 예쁘고 베이스로 깔고 포인트립 발라줘도 너무 예쁘더라구요! 가격도 저렴하니까 다들 제발 구매하세요🥹🥹🤯🤯🤯",
    "text39": "흐음! 제가 익숙하지가 않은건지 뭔가 사용하기 불편한거 같아요! 그래서 그냥 안쓰고 있어요..ㅠㅠ 색감은 나쁘지 않고 자연스럽습니다!",
    "text40": "촉촉하면서 딱 베이스 립 색깔로 좋아서 잘 바르고 있어요!!\n근데 아무래도 멜팅밤이라 그런지 잘 지워지는 건 있는 것 같습니다",
    "text41": "테스터 하고 구매했습니다\n꿀같은 제형이고 색상도 예쁩니다\n추천드립니다^_^",
    "text42": "봄웜분들이 사용하시면 너무 잘쓸 색 같아요\n촉촉하고 향이 특히 좋아요\n주름 부각 없어서 넘 잘쓸 듯 해요 !!",
    "text43": "살구가득 색상이 엄청 라이트하게 올라가서 가볍게 바르기 좋았어요 글로우립연출도 잘 되고 자주 사용할 거 같아요",
    "text44": "언제든바로슥슥바르기편하고 쫀득하니촉촉해서 입술이 안트네요",
    "text45": "가격대비 사용감이 괜찮습니다. 은은한 색상으로 촉촉하게 발리는데, 약간 끈적이는 제형이라 여름철보다는 가을 겨울에 좋을 듯합니다.",
    "text46": "촉촉하고 부드럽게 발립니다. 색상도 자연스럽고  괜찮은데  약간 끈적임이 있어요. 여름보다는 가을 겨울에 쓰기 좋을 듯합니다.",
    "text47": "촉촉하고 부드러운 질감이라 잘 발립니다. 함께 준 립라이너와 같이 쓰니 색상 표현이 더 좋네요.",
    "text48": "입술이 코팅된 것처럼 촉촉하게 반짝이네요. 약간 끈적이는 제형으로 부드럽게 발립니다.",
    "text49": "살구가득은 웜톤한테 괜찮을것같아요!무화과한스푼이 핑크베이지 느낌이여서 무화과 한스푼도 샀는데 솔직히 전 무화과가 더 맘에드네요",
    "text50": "색은 거의 없고 이게 웜하다보니 요즘 분위기에 느좋이에여 근데 끈적여서 머리카락 붙는거 빼고 최공",
    "text51": "틴트 아래 립밤처럼 사용하고 있는데 거의 베이스급이예요 촉촉하고 너무 예뻐요",
    "text52": "완전 쫜득 탱글립 연출 가능이에요 ㅋㅋㅋ 이거 그때 올영 쿠폰도 주고 정말 저렴하게 잘샀어요",
    "text53": "아주 촉촉하고 너무 잘쓰고있어요! 색도 너무 맘에들어요 앞으로 정착템 될거같아용",
    "text54": "라이트톤인 저한테 찰떡인 제품이에요! 받자마자 바로 썼네용ㅎㅎ",
    "text55": "제형은 약간 쫀닥쫀덕한 느낌이고\n꿀광 느낌으로 반쨕반짝해요\n\n색감은 약간 비쳐서 올라오는 편인데\n각질이 많은 편이라, 시간 지나면 불려져서 밀려서 올라오는 느낌...? 이었어용",
    "text56": "컬러는 무난쓰하게 이쁜 컬러인데\n두께나 발림성이 너무 좋음 입술에 촥",
    "text57": "멜팅립의 원조답게 샤르륵 녹는 느낌이 너무 좋아요 두꺼운 광이나요",
    "text58": "세일해서 샀는데 색이 완전 봄웜 그 자체 깔이에요 ㅠ 매일 쓰는중입니댜 ㅎㅎ",
    "text59": "끈적일 정도로 광택감있게 발려요 원조 멜팅립답게 광택이 정말 예뻐요",
    "text60": "약간 플럼핑 느낌이 있는것같아요 화한 느낌이 들어요 제형도 좋아요",
    "text61": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text62": "색 너무 이쁘고 왕 촉촉해요!! 입술 찐한거 부담스러운 사람한테 추천",
    "text63": "아주약한 플럼핑기능이 있는것같아요! 광도 마음에듭니다",
    "text64": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text65": "색 이쁘고 광택감 이뻐요~~ 그렇지만 멜팅밤 특성상 유지는 오래 안되네요~~",
    "text66": "스틱으로 되있어서 단지형처럼 녹아서 모양이 쏠릴일이 없어서 좋아요",
    "text67": "멜팅립이라 지속력을 기대하긴어렵지만 요즘 생얼립으로 휘뚜루마뚜루 바르고 다니는데 진짜 잘쓰고있어요",
    "text68": "저는 앞으로 립늠여기에 정착할려구요!\n부드럽게 발려용 봄웜 추천!",
    "text69": "스틱형으로 눌러서 바르는거라 모양이 녹는 걱정없이 사용할 수 있어서 좋아요",
    "text70": "발림성이 엄청 좋고 반질반질(?) 한게 너무 이쁘네요 ㅎㅎ 다만 각질부각이 좀 될 수도 있을 것 같아서 각질 제거 잘하고 발라야할 것 같아요~!",
    "text71": "일단 촉촉해서 좋구 딱 봄웜 라이트에게 잘 맞는 컬러인거같아요",
    "text72": "생각보다 발색이 좋아서 만족해요 냄새랑 보습감 다 좋음 ㅎㅎ",
    "text73": "🌟한 달 사용후기🌟\n색이 엄청 연해요 입술색 좀 진하신 분들은 발랐을 때 티 별로 안나실거예용 색은 딱 여리한 살구 느낌이고 착색은 1도 없어용 저는 약간의 발색 + 글로시한 느낌으로 사용하고 있어용 ! 아 그리구 구순염 유발할 수 있는 적색 202호 들어가있어서 이거에 예민하시면 피하세용 저도 202호 바르면 구순염 올라오는데 모르고 구매 ... ㅎ 그래도 몇번 발랐는데 아직까지는 별 문제 없어용",
    "text74": "이걸 바르면 항상 입술에서 엄청난 광이 나용\n색이 너무 봄웜인 저한테 딱이었어요\n그치만 아무래도 녹는 재형이다보니 엄청 빨리 쓰게되고\n촉촉?끈적 느낌이라서 머리카락이 입술에 잘 달라붙어요 \n그래도 색이 너무너무너무 이뻐서 재구매 했습니다 ㅎㅎ",
    "text75": "다 좋아요 근데 유통기한이 의문인데요\n2025 1 1 이라고 되어있거든요 (띄어쓰기 실제로 보면 아주 약간 되어잇음. 1이랑 1이. )\n11월까진건가요 1월1일까진건가요 ㅠㅋㅋㅋ\n원가주고 샀었는데 1월1일까진거면 좀 실망할거같네요\n발색도 예쁘고 향도 좋은데\n바람에 머리카락 날리면 입술에 다 붙는 그런 제형입니다\n참고하세요 !!",
    "text76": "네이처리퍼블릭 멜팅립 워낙 유명해서\n이번에 올리브 영에서 바로 구매했어요!\n쌩얼에 자연스럽게 단독으로 바르기도 좋고\n메이크업한 날은 틴트랑, 멜팅립이랑 같이 바르면 진짜 더 이쁨!\n웜톤인 저는 고민 없이 살구가득 픽!\n맘에 들어서 다른 색상도 쟁여야겠어요 :)",
    "text77": "색은 거의 안 나고 그냥 글로시 립 연출할 때 타퍼 용도로 쓰기 좋아여\n단독 사용은 기대 x",
    "text78": "촉촉하기보단 찐득한 느낌이고 뭉개지면서 발리는게 좀 아슁워요 ㅠ",
    "text79": "라스트픽 할인으로 완전 득템해서 구매했어요! 어느정도 괜찮은 멜팅립 입니다!",
    "text80": "엄마께서 색 아주아주 이쁘고 너무 맘에 든다고 하시네용ㅎㅎ 추천합니다",
    "text81": "잘 못하면 확 녹아버려서 바르기 어려운데 바르고 나면 지인짜 이뻐요",
    "text82": "완전 촉촉하구 미쳤어요 너무 촉촉해서 잘 녹아요! 다만 머리카락이 좀 붙어요",
    "text83": "쫜득하니 발리고 연한 메이크업에 잘 어울려요. 생얼에 바르기도 좋습니댜",
    "text84": "입술 각질도 잡아주구 확실히 끈적끈적 좋아요 다들 추천합니다",
    "text85": "쫀득하게 발리고 광이 먾이 납니다\n여리여리한 색감은 독보적인 것 같ㅇ여",
    "text86": "여름에 쓰기 어려운제형인데 위시에 있었어서 오특때 참지 못하고 샀어요\n생각했던것보다 무른 제형이라서 스킬이 필요할 것 같아요 촉촉해서 좋아요",
    "text87": "촉촉을 넘어 진득해서 여름에는 조큼 불편할수도... 그래도 예뻐서 포기몬해여",
    "text88": "아직 써보진 않았는데 기대돼요! 괜찮으면 색이 예쁜 게 넘 많아서 다른 색도 살려구요",
    "text89": "기대했던 것보단 별로엿어요 베이스로 입술색 죽여놓고 바르면 립이ㅋㅋㅋ다밀려용 그래도 청순미 잇는 색이라 가끔 쓰면 조아용",
    "text90": "윈터 립 느낌으로 삿던 건데 생각보다 발색이 약해요 예전에 이 제품 엄청 유행햇을 때부터 사고 싶었던 건데 드디어삿네요ㄴㅇㅅ😍",
    "text91": "엄청 여리여리 청순열매 쫀득 오일광 립이에여! 데일리 휘뚤마뚤템!",
    "text92": "봄웜라이트 친구에게 줬는데 마음에 들어했어요! 수분광이 예쁘고 색상도 너무 형광끼가 많지 않고 차분하고 자연스럽게 발려서 잘 어울리더라고요 ㅎㅎ 가격도 착한 편이고ㅠㅠ 퀄도 좋은 편 같아서 저도 다른 컬러 구매할까해요 :)",
    "text93": "향도 너무 조코 발림성도 부드럽고 촉촉해서 이뻐요 코랄립 조아하시는 분들 무조건 구매 각",
    "text94": "말모말모 착색력 없지만 그만큼 예쁘게 올라가고 립펜슬 없이 입술 라인 바르면 극락",
    "text95": "촉촉하고 맘에 드러요 그리고 향이 좋아요 제 입술에는 누디한 느낌? ㄹㅇ 포멜로스킨이랑 착색 비슷해요",
    "text96": "색깔 너무 이뻐요 착색은 밤이라 없지만 발림성이 좋아서 괜찮아요",
    "text97": "전 라스트 픽으로 구매했는데요 생각보다 좋아서 놀랐습니다! 약간 고급진 메이크업 할때 유용하겠더라구요!",
    "text98": "너무 예버요 특히 손에 발색하면 너무 예뻐요 근데 입술엔 연해서 잘 보이지않아욥 약간 누드립",
    "text99": "와 이거 진짜 좋아요 지속력은 립밤이다보니까 어쩔수없긴하지만 색이 완전 이뻐요 완전추천",
    "text100": "촉촉한 립 좋아하시는데 색이 거의 없는 걸 원하시면 사시는 걸 추천드립니당",
    "text101": "완전 멀멀해서 라이트톤이 글로시한거 올리고 싶을 때 좋은 것 같아요",
    "text102": "라스트 픽으류 샀는 생각보다 너무 좋네여 완전 누디베이지 립 ㅆㄱㄴ 합니다 ㅊㅊ해요",
    "text103": "친구가 사달라고 해서 사줬는데 너무 좋아해서 기분이 좋았어여~~",
    "text104": "덜 물러서 좋은데 생각보다 손이 안가요 색은 예뻐요 봄웜 추천입니당",
    "text105": "제형이 너무 무른 멜팅립들은 손이 안가게 되는데 이 제품은 안그래서 좋았어요! 너무 무르진 않지만 그렇다고 단단하지도 않은 딱 중간정도 느낌이고 색도 봄웜 찰떡이에요!",
    "text106": "너무 촉촉하고 좋은 것 같아요 우선 요즘 유행하는 글로우립을 잘 표현할 수 있고 아무래도 글로우다 보니까 고정력은 별로 없어서 계속 조금씩 발라줘야 하는 것 같습니다 굉장히 촉촉하고 좋아요",
    "text107": "여리여리한 발색이에요 촉촉하고 뷰드럽게 잘 발려요\n 광도 너무 예뻐서 잘 쓰고 있습니다~~",
    "text108": "이거 진짜 잘산듯 진짜 촉촉하고 색이 너무 예쁨 베이스로 깔기도 좋고 단독으로 발라도 예쁨 ㅜㅜ",
    "text109": "진짜 예뻐요 딱 찾던 색입니다 연해서 베이스로 깔고 다른색으로 포인트 주면 예뻐요",
    "text110": "ㅐ좋아요 추천 박아ㅛㅓ 산건데 추천한 친구에게 절함 레알 좋아유",
    "text111": "광택은 너무 예쁜데 너무 끈적여요\n그것만빼면 가격도 저렴해서 괜찮아요",
    "text112": "좋아요 추천 박아ㅛㅓ 산건데 추천한 친구에게 절함 레알 좋아유",
    "text113": "촉촉하고 매끄럽게 발리는 느낌 보다는 끈적이고 꾸덕해요\n근데 광이 너무 예쁘고 가격이 저렴해서 나름 만족하면서 사용하고 있어요",
    "text114": "봄웜인 저에게 너무 잘 어울리는 립이에요 많은 멜팅 립을 써봤지만 가장 마음에 드네요 컬러부터 발림성까지 좋아요 부드럽고 촉촉하게 발려요 다른 컬러도 구매하려고요 좋은 상품 판매해주셔서 감사합니다",
    "text115": "촉촉 광엄청도는 립이예요\n\n한번 누르면 다시는 들어가지 않기때문에 \n필요만큼만 톡톡 눌러서 써야해요\n\n촉촉립만큼 잘 묻어나기도하고 지속력이 길지는 않지만\n그나마 광은 타 립글로즈보다 길게가는것같아요",
    "text116": "향이 새콤달콤 너무 좋고 무난한 데일리템입니다. 맨얼굴에 발라도 둥둥 뜨지 않아 좋습니다.",
    "text117": "촉촉이 립이라 유지가 오래되지는 않지만 끈적하게 입술에 잘 붙어 있어요. 색상은 톤이 다운된 색이라 입술색이 있는분들이 쓰시면 오히려 죽어보일 것 같아요. 아주 자연스러운 색감입니다.",
    "text118": "촉촉! 탕후루립 스타일이예요\n광은 플럼핑있게 볼륨있게 잘 올ㄹㅏ오지만 지속력은.. 그닥.. 길지는 않아요\n발색력도 애매해서 립 틴트 바른 후 마무리로 올려주고 있어요 \n세일때 사서 저렴하게 샀네요 재구매 의향있습니당!",
    "text119": "지속력은 아쉽지만 색이 너무 예쁘고 촉촉해서 자주 발라요 하나 더 구매하고 싶어요",
    "text120": "꾸덕하고 찐득해서 여름에 쓰기엔 무겁고 답답한 느낌이에용~ 그럼에도 색 이쁘고 광택도 이뻐서 잘 쓰고 있습니다!!!",
    "text121": "촉촉하구 광이 이뻐요 ! 지속력은 아예 기대안해서 그런지 생각보다는 글로우함이 오래 가고 괜찮았어용",
    "text122": "너무너무죠아용 전 여쿨이지만 웜톤이 추구미라 잘바르고있어요",
    "text123": "진짜 흰끼가 강한 색상이라 옅은데, 덧발라주면 예뻐요.!",
    "text124": "색이 별로 안진하고 자연스러워서 생얼에 막 바르기 좋아요. 꾸떡촉촉한 제형으로 완전 글로시합니다!! 버튼 눌러야 조금씩 나오고 후진은 안된다는 점이 장점이자 단점..",
    "text125": "머리카락 붙는 밤 형태가 스틱으로 나온 거라 편하긴 함니다!",
    "text126": "완전 토끼혀로 만들어버리는 봄웜한테 찰떡인 색이에요 완전 각질도 싹 메꿔줌",
    "text127": "발색이 강한 편은 아니지만, 틴트를 베이스로 깔고 그 위에 덧바르니 너무 예뻐요.",
    "text128": "라스트 픽으로 거의 전 색상 챙겼는데 이호였나 핑크색이 제일 예쁘고 나머지 컬러는 그냥 광 올리는 용도로 잘 쓰고 있어요",
    "text129": "딱히 특출나게 더 이쁜 컬러인지는 잘 모르겟에요\n근데 광감만 보시고 사시는 거라면 강추함니다",
    "text130": "색이 연해서 그런가 입술에 올리면 엄청 이쁘게 올라가지 않고 두껍게 떠서 올라가지는 느낌이라 아쉬워요.",
    "text131": "지속력은 아쉽지만 색이 너무 예쁘고 촉촉해서 자주 발라요 하나 더 구매하고 싶어요",
    "text132": "완전 글로시 하고 샥이 덧바르면 덧바를수록 쨍하게 형광끼돌게 나와요 그래도 연하게 바르면 이뻐서 잘 쓰고 았어요",
    "text133": "촉촉 아니구 쫀득 립밤이구\n컬러는 거의 없다고 봐야할거 같아유",
    "text134": "이거 베이스로 깔기 좋고 색도 넘 예뻐요오 좀 더 글로시한 제형이었으면 싶음",
    "text135": "제가 글로우립을 좋아하는데 특히 글로우립은 네이처리퍼블릭이 좋은 거 같아요 너무 이뻐요",
    "text136": "이거 진짜 제가 사랑하는 립입니다!!완전 꿀광 그자체고 쫀득해서 너무 좋아요.알레르기도 안일어나요.빨리 지워진다는게 유일한 단점 ..그외엔 다 좋아요",
    "text137": "최애 립 이색만 써요 비슷한색 더 사고싶어요 너무 이뻐요 추천",
    "text138": "너무 뭉개지듯이 발려져서 아쉬워요.. 색은 입술색 진한 사람이면 티가 잘 안 날 것 같습니다! 하지만 광은 예뻐요.",
    "text139": "존버완전 성공 라스트픽매대를 잘 뒤져보시면 4900원에 득템가능 ㅠㅠ 넘 이뿌요",
    "text140": "지속력도 좋고 샥감이 이쁘고 저렴하게샀어요 마음에들어요",
    "text141": "가을부터 건조한 겨울에도 쓰는데 촉촉한거 최고에요 전 웜톤이고 웜톤 찰떡! 지속 유지도 좋고 향도 달콤하니 너무 좋네요 우선 각진부자로써는  촉촉한게 제일 좋아요!",
    "text142": "단독으로 바르기도 하고 위에 덧바를 때 사용하기도 해요. 플럼핑 효과는 없지만 광이 이뻐요",
    "text143": "일단 틴트나 다른 립스틱보다 쫀쫀하게 발리는게 좋아요!그리고 엄청 탱글하게 발색되어서 이쁘게 나와요 특히 사진 찍을때",
    "text144": "향도 좋고 촉촉해요. 립라인 정리하고 단독사용 또는 글로스용으로 사용하고 있어요",
    "text145": "색도 정말 이쁘고 발색력도 좋고 아주 마음에 들어요 행복한 소비였습니다",
    "text146": "여러번 발라야 색이 올라와요 착색은 거의 없어서 자주 발라줘야 하지만 이뻐서 쓸만해요",
    "text147": "약간 끈적거림은 있지만 촉촉하고 입술이 예뻐보여요\n자연스럽고요 너무 튀지않는 색상이라 잘 쓰고있어요\n처음에 눌러쓰는게 어색해서 얼마나 눌러 사용해야할지 감이 안왔었어요 향도좋고 추천받아 산건데 다 쓰면 또 구매할예정입니다",
    "text148": "진짜 예뼈요 색도 예쁘고 발림성도 예쁘고 마무리감도 예뻐용",
    "text149": "광이 이쁘게 돌긴 하는데 약간 찐득하고 색이 약간 텁텁한 느낌이어서 좀 아쉬워요,, 그랴도 베이스 색 잘 맞추면 이쁘깈해요..",
    "text150": "인스타 피드 보고 샀는데 만족 웜톤에 입술색 원래 진한데 색상이 여리한 듯 하면서 덧 바르기 본인이 조절하면 너무 이쁘다",
    "text151": "탱탱립 만들어 줘서 잘쓰고 있어요~ 빽도가 안되가지고 얼만큼 남았나는 못보는게 아숩",
    "text152": "거의 투명이라고 봐도 될듯한 발색이에요 그래서 그냥 립밤용으로 써요 ㅎㅎ 립 수정할 때 발랐다가 살짝 닦아낸 뒤 수정하니까 괜찮더라구요",
    "text153": "웜톤립으로 너무 찰똑\n얼굴에 생기주는 멜팅립 굿\n부드럽고 촉촉하고 좋아요",
    "text154": "최애립 자리매김했어요 완전 광탱 미쳤고 바르기도 편해요 근ㄷ",
    "text155": "반짝거려서 마음에들어요 색상도 너무 자연스럽고 예쁜 거 같아요",
    "text156": "무르지않는 멜팅립 찾다가 이게 덜 무르다고해서 테스트해봤는데 정말 그렇더라고요?? 끈적임은 뭐 ㅎㅎ 불편한 느낌은 없구요 쫀득복숭아랑 비교해보고 살구가득이 베이스로 쓰기 좋은 색 같아서 선택했어요",
    "text157": "복숭아랑 살구 샀는데 살구가 복숭아보다 색깔이 진해요! 쫀쫀합니다",
    "text158": "지속력과 발림성이 좋지 않지만 색감이 예뻐서 잘 사용중입니다.",
    "text159": "조아요 촉촉하고 색도 연해서 맘에 들어요~\n또 사께요~~ ㅎ",
    "text160": "풀립으로 하기엔 무게감이 너무 있어서, 정말 조금 톡톡 발라주면 광택내는 용으로 예뻐요!",
    "text161": "단독으로 바르기보다 평소 마르던 립제품을 먼저 깔고 그 위에 올리면 탱글한 탕후루립 ㅆ가능",
    "text162": "4통쨰 구매했어요 부모님도 즐겨쓰십니다. 광이 너무 예브고 강한 립 눌러주기 좋아요",
    "text163": "여름엔 쓰지 맙시다 너무 찐득찐득해요 하지만 전 사계절 내내 쓸거에요 존예 ㅠ",
    "text164": "아 이거 예전부터 사고시ㅠ었어요 발색 이쁘고 글로우듀 완전 최고임",
    "text165": "좀 쨍한거 바르고 그 위에 발라주면 예뻐여 적당히 꿀광! 봄웜분들 잘 어울리실득",
    "text166": "누디하고 촉촉해서 넘 좋아요 딱 원하던 색감… 안에 착색되는 틴트 바르고 위에 발라주면 적당히 생기 있고 좋아요",
    "text167": "예쁜데 되게 자연스러워요 립밤같아요 배송도 빠르고 입술에 정말 잘스며들어요",
    "text168": "딱 제가 원했던 아주 엷은 오렌지색이에요. 색이 정말 예뻐요. 다만 많이 끈적거리는 편이에요",
    "text169": "크리미현상이 많이 지는 제품이라 밀리지 않게 잘 얇게 펴발라야해요",
    "text170": "안에 쨍한 립 바르고 그 위에 발라주면 진짜 예뻐요… 이 가격에 멜팅립? 당장 사…",
    "text171": "색은 조금 약한데 그래도 반질반질하니 이쁜거 같아요 \n립 젤 마지막에 바르면 이뻐용",
    "text172": "재구매예요\n멜팅립 텍스처가 취향인데 봄웜 베이스로 딱이라서 데일리로 사용해요",
    "text173": "제가 딱 원하던 살구색이에요!!! 오렌지색이 아니면서 진짜 여리여리한 살구색!🤩 이런 예쁜 색 만들어주셔서 감사하고 절대 단종시키지 말아주세요~",
    "text174": "봄웜치트키… 무슨 색을 바르던 그 위에 이것만 얹어주면 진짜 너무이뻐져요",
    "text175": "재구매예요\n봄웜라인데 베이스로 사용하기 좋았어요\n각질 부자인데 각질 신경 안 쓰고 촉촉하게 표현할 수 있어서 만족하고 있어요",
    "text176": "이거 고소핰 코코넛 먼저 쓰고 좋아서 살랑살구로 또 사봤는데 ㅈㄴ이쁘네요 여자가되",
    "text177": "쌩얼립으로 쓰려고 샀어요 ㅎㅎ 1콧 했을때가 제일 자연스럽고 예쁜거 같아요",
    "text178": "넘 예쁘고 촉촉해요ㅠ 실물로 보고 예뻐서 딴거랑 같이 주문했어요",
    "text179": "발림성도 좋고 촉촉한데 발색이 자기주장이 없어서 속상한 제품. 연한색이라 그런가.."
  },
  {
    "brand_name": "네이처리퍼블릭",
    "product_name": "네이처리퍼블릭 허니 멜팅 립",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020110344ko.jpg?l=ko",
    "review_name": "02 무화과 한스푼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201103",
    "text1": "아~~주 맘에들어요 별주는데 5개가 부족하단 느낌을 받아요.. 개이뻐요 요즘 누드립 느낌 좋아하는데 채도가 너무없으면 안색이별로거나 얼굴길어보여서 안쪽에진한색 그라데이션 따로해줘야하는데 이거는 그작업을 굳이 안해줘도 존예에요 너무 채도없는 누드립아니고 채도감도 적당스해서 넘나리 만족 겁나 자주 쓸듯용",
    "text2": "여리베리, 메이플 글리터와 색상고민을 엄청 하다 여리베리가 쿨 추천이라고 해서 무화과 한스푼을 선택했어요. 색상은 뮤트한 핑크로 입술에선 굉장히 제 입술색과 비슷한 누디한 색감이라 기대한 발색보단 약해서 색상 선택이 조금 아쉬웠어요. 처음 발랐을 땐 좀 흰기있어보이다가 조금 지나면 입술색에 어우러져 입술색이 비치듯 투명하게 올라오는 듯 합니다. \n무화과 한스푼은 웜쿨 크게 타지 않는 뉴트럴한 색감같아서 그만큼 무난하지만 단독으로는 좀 심심한 느낌이 있어서 저는 레이어드용으로 꿀광 주고 싶을 때 쓰게 될 것 같아요. 쌩얼립이나 튀지 않고 자연스런 립을 찾으신다면 추천해요. 제형은 꿀처럼 쫀득하면서 부드럽게 멜팅되는 립밤 타입이라 촉촉하지만 그만큼 묻어남은 있어요. 생각보다 끈적임이 적은 편이고 지워져도 입술위에 보습력이 꽤 남아있는 느낌이예요. 음파는 하지 말기. 입술이 촉촉하면서 꿀광이 차르르 나는 느낌이라 볼륨감 있어 보여서 좋아요.\n달달한 사탕같은 향이 나고, 맛도 이상하지 않아서 거부감은 없었어요. 뒤에서 누르는 펜타입이라 후진이 되지 않으니 조금씩만 토출해서 쓰세요.",
    "text3": "그 유명한 토끼혀립 드디어 발라봤습니다ㅎㅎ\n자연스럽고 고급스러운 색이라서 데일리로 사용하기 좋아요\n무화과 한스푼 추천합니다\n지금까지 써본 립 중 가장 탕후루 같은 광이 나서 신기하네요\n제형의 특성상 지속력은 기대하시면 안됩니다\n뭐 먹거나 그러면 금방 지워져요🤣\n자주 자주 예쁘게 발라주는걸로~",
    "text4": "네이처의 야심작..!\n허니 멜팅 립✨\n\n이전부터 네이처리퍼블릭 섀도우도 좋아했구 틴트들도 좋아했던 사람으로,,, 정말 기대했던 립이었는데요💗\n\n✔️쌩얼인데 립에 광채만 주고 싶으신 분\n\n✔️립 다 발랐는데 조금더 탕후루 립 연출하고 싶으신 분\n\n모두모두 구매해보세요!!🥹💖\n\n부담없이 바를 수 있고, 너무 끈적이지도 않아서 좋아요,,💝\n요새 이렇게 맘에 드는 립 없었는데 오랜만에 만난 것 같아요💖\n\n👎단점 하나 꼽아보자면\n한번 누르면 후진이 안된다는 거..?!ㅋㅋㅋ\n근데 이런 멜팅 립 특성상 거의 이렇기 때문에,,\n요것만 주의해주시면 될 것 같아요!!\n\n완전 추천합니다!!!!💖💗",
    "text5": "⭐️진짜 촉촉 허니 멜팅 립이에요! 진짜 입술에 바르면 바로 녹아서 색이 표현되네요.\n⭐️그래서 실제로도 촉촉하지만 보이기에도 반짝반짝 촉촉한 느낌으로 보여요.\n⭐️발색이 강하지는 않지만 그래도 살짝 투명함이 가미되어 발색되서 예뻐보입니다!",
    "text6": "ㅇㅇㄱㄹㅅ 저렴한 버전으로 유명해서\n기대하고 오특가로 아주 저렴하게 샀어요!!\n\n무화과 컬러가 인기가 가장 좋은거 같아 구매 했어요\n여리여리한 컬러가 이쁘네요\n\n다만 매우 매우 무른 제형이라 금방 닳을거 같구요\nㅇㅇㄱㄹㅅ랑 비교해보자면 더 끈적이고 무거워요\n그리고 뭉치듯이 발리는 점...\n\n하지만 ㅇㅇㄱㄹㅅ보다 색감이 여리하고 이쁘다는게 장점 깉네요 광택은 솔직히 ㅇㅇㄱㄹㅅ가 탑인거 같아요",
    "text7": "3통째 사용 중인 제품이에요\n막판에 가면 찐득 거리는 느낌이 많이 남아서\n별 하나 뺐지만 날이 추워지면 안 그럴거라 생각합니다\n\n양이 좀 작은 편이고 빨리 닳는 편이라\n정말 금방 쓰는데 여리여리한 토끼혀립 제대로 만들어줘서\n앞으로도 계속해서 사서 쓸 예정입니당 ㅎㅎ\n\n엄마도 좀 탐내셔서 다음에 살 땐 하나 더 추가로 살 거 같아요",
    "text8": "진짜 컬러 넘 이뻐요 .. ❤❤\n한창 멜팅립은 유행할 때 요게 특가 너무 좋게 떠서 구매했었어요~!\n\n혈색만 살려주는 컬러라 라이트톤분들에게 너무 추천해요!",
    "text9": "멜팅이라 그런지 진짜 빨리 써요..\n쓰는 족족 녹아서 그런가봐요 :)\n대신 발림성 정말 좋구 발색도 예뻐요.\n수분감도 만땅입니다!\n지속력은 보통 수준 느낌입니다!",
    "text10": "향부터 제형까지 설탕느낌 가득입니다\n제품명부터 제품력까지 뭔가 일맥상통하는 느낌\n토끼혀립의 느낌을 낼 수 있어요ㅎㅎ\n탱글 탱글 촉촉한 입술~",
    "text11": "다른 틴트 위에 글로수 느낌으로 얹어서 써요\n많이 무른 타입이라 주변에 끈적하게 녹아 묻어날 수 있어요\n컬러 자체가 여리해서 채도 높지 않은 거 좋아하시면 만족하실거에요",
    "text12": "립밥 대용으로 써도 될 것 같아요\n보기엔 진해 보여도 막상 바르면 바른듯 만듯한 은은함이 좋네요\n입술에 얹으면 무게감이 있어 답답할 수도 있어요\n향은 좋아요",
    "text13": "일단 향이 너무 먹고싶은 향이고 꾸덕 촉촉하게 발리며 딱 생각했던 색이라 단독으로 발라도 예쁘네요. 립에 뭘 올려도 부담스럽고 진했는데 이런 립글로즈 같은 제품을 바르니 자연스럽게 어울립니다. 딸깍딸깍해도 많이 나오지 않아서 사용도 간편하네요. 다른색도 궁금해집니다.",
    "text14": "🌸봄웜 라이트🌸\n\n미쳤다!ㅠㅠㅠ 진짜 너무 예뻐요😍😍 완전 핑잘봄 겁니다😍 실발색이랑 홈페이지 발색 똑같습니다! 그냥 이거는 꼭. 구매하셔야 해요! 무화과 한 스푼 없는 핑잘봄 이 세상에 없게 해주세요ㅠㅠㅠㅜ진짜 이건 몰라서는안되는 정신 나간 템이예요😭",
    "text15": "유통기한이 생각보다 짧아서 아쉽습니다… \n7호랑 고민하다가 입술색이 있는 편이라 좀 더 연한 색감의 3호를 골랐는데 제가 생각한 그대로 토끼혀 느낌의 발색이라 마음에 들었어요\n글로시한 립을 좋아해서 다양하게 써봤는데 확실히 머리카락이 달라붙긴 하네요ㅋㅋㅠㅠ 다른 탕후루st립은 이런적 없었는데… 그래도 색이 예뻐서 용서돼요.\n미지근한 색감 좋아하시는 분, 쿨톤인데 너무 쿨한 색감은 질리신 분들, 웜톤인데 극웜이 아닌 쿨끼가 섞인 걸 발라보고 싶은 분들 추천합니다!!\n아 그리고 본연의 입술색이 진하신 분들보단 입술색이 없으신 분들, 입술색 죽이고 바르시는 분들에게 좀 더 좋을 것 같아요.",
    "text16": "허니멜팅립 가성비 좋고 예쁜거로 유명한건 알고 있었지만 딱히 제 취향 컬러는 없어서 구경만 했었는데요 우연히 무화과한스푼을 유튜브에서 보고,, 첫눈에 반해버려,. 바로 사버렸어요,,,, 결과는,,, 완전 대만족입니다!!! 진짜 지존 여리여리한 복숭아 속살st.. 미지근한 컬러감이라 여름라이트분들? 완전 도전 가능. 진짜진짜 예뻐요 쿨톤 누드립으로 딱이에요\n하지만 단독으로 발랐다간 입술 왜 안발랐냐는 말을 들을 수 있어요! 워터틴트로 채도있게 깔고 그 위에 올리는걸 추천합니다!\n광택감도 정말 너무너무 예쁘고 계속 덧발라도 뭉침이나 요플레 현상이 없어서 너무 좋아요ㅠ",
    "text17": "누디하면서도 웜쿨에 너무 치우치지 않은 뉴트럴한 핑크 컬러를 찾고 있었는데 딱이에요.\n립 발색이 확확 올라와서 누드립을 선호하는데 네이처 무화과는 적당히 생기를 주고 청순여리여리해서 너무 예뻐요 🫶\n역시 명성에 걸맞게 부담스럽지 않으면서 청량한 광도 너무 마음에 듭니다!! 생각보다 더 만족스러워서 1호 살구가득도 구매하려고요",
    "text18": "발색이 진하게 올라오는 편은 아니에요!\n바를수록 입술이 탱글하게 이뻐보이는 것 같은데 발색이 진하지 않아 맘껏 덧발라도 돼서 좋아요\n끈적임은 비슷한 토*모리 글레이즈 밤이랑 비슷한 것 같아요. 이런 제품들 특성 상 어쩔 수 없이 있는 끈적임 정도로 느껴져요! \n그리고 생각 못했던 장점으로는 노크식 제품인데 소리가 크지 않다는 점?! 요즘 이렇게 돌려서 나오거나 노크식으로 조금씩 나오는 멜팅밤이나 립펜슬 사용할 때 딸깍 거리는 소리나 따라락 하면서 돌아가는 소리가 큰게 밖에서 사용할 때 은근 거슬린 적이 많았는데 이 제품은 조용하게 딸깍거려서 오?! 하고 맘에 들었어요",
    "text19": "2호 무화과구매했는데\n완전 톤다운된 탕후루립 mlbb네요\n입술본연의 색을 감춰주지는 못해서\n립이 검거나 색이 없는분들은\n베이스작업하시는게 좋을 것 같아요\n근데 베이스바르니 또 이 색 그대로 안나오고ㅜ\n탕후루느낌도 덜해요\n지속력은 좋지않아요",
    "text20": "멜팅립류들 중에 네리 허니멜팅립이 제형도 향도 좋아서 4개 가지고 있어요ㅎㅎ 달달한 과일향이 나는데, 인위적이지 않아서 좋아요! 대신 기존 1~5호는 달달한 과일향만 나고, 신규호수들은 거기에 새콤한 과일향이 살짝 추가된 느낌..?이에요!\n1호 살구가득이랑 2호 무화과한스푼이 여리여리해서 데일리로 잘 쓰고 있습니당",
    "text21": "진짜 여리여리 립 만들어주는데 이게 짱이에요 너무 좋습니다 특히 향이 너무 좋아서 계속계속 바르고 싶은 립이에요!☺️🩷 깔별로 3개나 사뒀는데 유일하게 잘 쓰는 색상입니다 발림선이 너무 좋고 지속력도 나쁘지 않으니 모두 구매하시길❤️",
    "text22": "다들 네이처 허니멜팅립 해서 구매해봤는데 네이처 허니멜팅립 허니멜팅립 \n\n보자마자 한 눈에 반해버린 무화과 한 스푼 컬러..🩷\n은은한 컬러 앤나 입술코팅 앤나 발림성까지 너무 좋은데 제형 특성상 지속력이 저엉말 짧고... 저한테는 좀 요플레현상이 많이 생겼어요... \n그래도 매끄럽고 촉촉한 입술표현 하고싶을 때 마다 사용중입니다... ^^ 단점을 상쇄하는 장점🫶",
    "text23": "쌩얼립으로 완전 딱인 색이에요!! 너무 무르지 않아서 바르기 쉬워요. 지속력도 생각보단 오래가요!",
    "text24": "베이스 컬러나 자연스러운 립 연출 할 때 \n유용할 것 같아서 가장 자연스러운 컬러로 구매했어요\n매트한 립 보단 반짝반짝 글로시한 립을 선호해서\n저는 아주 맘에 들어요!\n멜팅립은 처음이라 너무 끈적이면 불편할 거 같았는데\n생각보다 촉촉하고 괜찮았어요\n한번 누르면 다시 되돌릴수가 없어서ㅠㅠ\n조금씩 빼서 써야 겠어요ㅎ\n그것 빼고는 지속력도 나쁘지 않고 좋습니당",
    "text25": "2호는 진짜 n번째 재구매중 개인적으로 촉촉립 최강자러고 생각합니다 쌩얼에도 어울리고, 화장하고는 안부담스럽고 좋아요! 눈에 포인트를 많이 주는 편이라 입술도 진하면 안어울려서 자주 손이 가요! 발색이 너무 쌩얼립색처럼 느껴지시면 물틴트를 바탕에 깔고 발라도 예뻐용",
    "text26": "진짜 재재재구매템입니다(립끝까지 빡빡긁어씀;)\n다른제품 바르고 나가서 맘에 안들때 얘만 있으면 진짜 죽은 립이 살아나요! 요즘 뽀송립이 스멀스멀 많아져서 저도 몇번 써봤는데 나가서 결국 이 제품으로 수정하고 죽은립 살립니다.. 촉촉하게 립확장하기도 특히 각질많은 입술일때도 다 가라앉혀요. 물론 끈적하긴하지만 촉촉과 끈적은 뗄 수 없는 사이라 생각해서 거슬리진 않아요! 그리고 이거 바르기만하면 친구들이 입술 필러 맞았냐고 물어봐요! 쿨톤인데 2호 제일 좋아합니당",
    "text27": "아주아주 촉촉해요.\n색상은 민낯에 더 잘 어울리고 화장했을 때는 광택 내는 용으로 사용합니다.",
    "text28": "촉촉하고 색깔이 다양해서 너무 좋았어요. 유명한 만큼 예쁘네요.",
    "text29": "진한 립 안 어울리는 분들한테 생얼립으로 강추에용 멀멀 나른 무드로 여리여리하게 메컵 가능!",
    "text30": "네이처리퍼블릭 허니멜팅립이 유명하다고 해서 사봤는데 너무 좋아요! 무화과 한스푼 추천합니다",
    "text31": "생얼에 발라봤어용\n티가 안나나 했는데 사진찍어보니 \n전 후 차이 있네용ㅋㅋ  \n들고다님서 편하게 바르기 좋아요!!",
    "text32": "색상이 잘 안 올라오는 누디한 색감. \n광 내는 용으로 사용해야할듯!\n생얼립으로 적당",
    "text33": "진짜 개좋아요 이렇게 좋은 글로스 립은 처음.. 향도 사탕 먹는 것처럼 너무 좋아서 제 최애립 됐습니다\n월급 들어오면 3개 더 살거에요ㅠㅠㅠㅠㅠ색상 진짜 100가지 내주세요 제발제발ㅠㅠㅠㅠ퓨",
    "text34": "엄청 촉촉하고 망고주스 향이 나여ㅎㅎ 향에 민감해서 조금만 이상해도 못쓰는데 기분좋게 바를 수 있습니다!\n위에서 세번째꺼가 허니멜팅립이에요",
    "text35": "*색상 : 아쥬만족. 너무 이쁨\n*발림성 : 촉촉~끈적\n*발색 : MLBB색 잘 안받는데 이쁠것 같아 시킨건데 역시 입술 위에 올리니 잘 안보이네요ㅠㅠ 그래도 색 넘 이쁨\n*착색 : 거의 없음\n*묻어남 : 촉촉립 특성상 어쩔 수 없이 있음",
    "text36": "토끼혀립 스타일에 빠졌을 때 샀는데, 색은 제가 생각한 그대로였지만 생각보다 뭉치고 뿌옇고 바르기가 어려웠어요ㅠ 차라리 색감 비슷한 틴트로 다른 거 살 걸 그랬나 싶기도 하고… 그런데 하나쯤 갖고 있긴 괜찮은 것 같아요. \n입술색 있으신 분들보단 없는 분들에게 추천합니다 바를수록 색감이 딥하고 답답해져서 베이스로 입술색 죽이고 발라야 할 것 같아요. \n아 그리고 머리카락이 촥 달라붙는 제형입니다 참고하시길…",
    "text37": "쫀득한 제형의 복숭아 향이 나는 립이에요 \n\n여리여리한 복숭아에 핑크 두 스푼 들어간 느낌이고 코랄보다는 핑크느낌이 강해서 핑잘봄라나 여쿨이신 분들에게 추천합니다! 핑크가 잘 안받으시면 2호보다는 1호를 추천드려요💫\n \n쫀득하게 발리다보니 아무래도 끈적임이 있다고 느껴질 수 있고 생각보다 발색이 안올라와서 여러 번 발라주어야 하기 때문에 이런 제형 안좋아하시는 분들은 답답하다고 느끼실 수도 있을거 같아요! 착색이 하나도 없는 제품이라 잘 묻어나오고 잘 지워지긴 합니다ㅠ 눌러서 사용하는 노크 형식이라 한 번 누르면 되돌릴 수 없다는 점도 고려하시면 좋을 것 같아요 \n\n화장 연하게 하고 나갈 때 가볍게 발라주기 좋아서 제품 자체는 만족합니다🌸",
    "text38": "후기가 좋아서 베이스립으로 쓰려고 구매해봤어요. 미지근하고 예쁜 색인데 본래 입술색이 진한 편인 저한테는 발색이 연하고 착색이 없네요. 투명한 탕후루립 만드는 데 좋겠습니다. 촉촉~진득한 제형이라 여름보다는 가을겨울에 딱일 것 같아요.",
    "text39": "매장에서 봤을때부터 픽한 립.. \n바로 구매갈겼습니다 테스트부터 해봤는데 발색도 너무 잘되고 가격도 좋고 촉촉.. 너무 좋아요 진심 구매바로하세요\n제가 여쿨에서 봄웜 둘중에 하나인데 무화과 한스푼이무난하고 연한 핑크라 진짜 이쁜거같아요!!\n🌟 촉촉🌟\n🌟발림성 너무 좋음🌟\n🌟색이 너무 이쁨🌟\n🌟봄웜,여쿨 추천🌟\n🌟연한 핑크🌟\n\n아무래도 멜팅립?이라 지속력이 오래가진않긴해요 그래도 생각보다 오래갔어요 \n\n🩵강추드립니다🩵",
    "text40": "촉촉한 타입의 립을 궁금해하다가 해외에서 테스트해보고 예뻐서 한국 돌아오자마자 구입했습니다:D 봄웜라라 1호랑 2호 사이에 고민하다가 2호로 구입했는데 대만족입니다! 1호는 좀 더 코랄 느낌이 나는데 2호는 여리여리한 핑크 느낌이에요!  후진이 안되는 립 타입이라 아주 조금씩 나오고 매끄럽게 발려서 좋아요",
    "text41": "토끼혀립 컬러감이 예쁜 것 같아 구매하게 되었습니다! \n사진은 살짝 형광기가 돌지만 실제로 보면 밝은 베이비핑크 컬러입니다 여쿨라이트 분들이 잘 쓰실 듯 해요 \n그리고 웬만한 글로스 2~3콧 얹은듯한 광이 이거 한콧 얹은 광이랑 비슷해서 만족했어요ㅎㅎ",
    "text42": "촉촉립이 대세라 별기대없이 그냥 구입해봤는데 \n인기제품은 이유가 있네요. \n촉촉탱글.입술 쌉가능ㅎ  색감은 연한데 뭘발라도 진해지는 입술이라 연연한 색감 넘좋아요\n\n저는 밤에 꼭 립마스크 듬뿍 바르고 자요, 그래야 각질 부각 없이 립메이크업 완벽하거든요",
    "text43": "생각보다 진짜 연해요\n미지근 립 사랑하는데 자꾸 쇼츠에떠서 사봄\n다른색도 있는데 애정합니다요",
    "text44": "아주 촉촉합니다\n그런데 뭐랄까 지속력이 별로고 ... \n광이 좀 과한 면이 있어요 ㅠ",
    "text45": "촉촉하고 발림성은 좋으나 넘 오일리해보이긴합니다 ㅋㅋ 약간 기름진 음식 먹은 느낌이랄까여 ㅋㅋㅋ ㅠㅠ 지속력은 그냥 그렇습니다... 한번은 써볼만한데 재구매는 안할듯혀요...",
    "text46": "발림성이나 촉촉함은 좋으나 색상이 상세페이지보다 어두운 것 같아요 ㅠ 제입술에는 잘 안어울립니다..,, ㅠㅠㅠ 기대했는데 아쉽습니다",
    "text47": "선물했는데 받는분이 좋아하네요\n발색은 아쉽지만\n촉촉하고\n데일리로 사용하기 좋다고 합니다",
    "text48": "색깔 너무 예쁘고 좋아요!! 바르고 다니니까 가족이 예쁘다고 물어보고 발라보고 싶다고 함",
    "text49": "색도 예쁘고 들고 다니기 넘 좋은데 발색력이 너무 아쉬워요 ㅠㅠ",
    "text50": "우선 발림성은 롭앤에 멜팅밤이랑 비슷하고 색은 누구나 잘 어울릴 무화가 한수푼 넣은 색감이고 평소에 진한립이 싫거나,안 어울리셨던 분들이 쓰면 좋을 것 같아요! 스틱? 형태여서 쓸 때 마다 조금식 눌러 사용해,양 조절이 쉬워요!! 한번쯤 다들 구매 하셨 으면 좋을 것 같아요!",
    "text51": "색이 진짜 리뷰 유튜브 속 사진 그대로에요! 청순한 토끼혀립? 물론 재형상 입술에 올리면 손등 발색 그대로는 안나오는데,, 그래도 촉촉하니 생얼메이크업이나 분위기있는 누드톤 메이크업 할 때 잘 쓸 거 같아용! 하나 아쉬운 점이 있다면 제형이 생각보다 더 꾸덕?한 광이 난다는 점..? 깔끔한 촉촉함은 아니였어요. 그래도 이런 꿀광 느낌 원하시는 분들은 좋아하실 것 같아여~~",
    "text52": "단점\n1. 끈적거림이 있다\n2. 입술만 바를 경우 붕떠보인다\n3. 한 번 빼면 다시 넣을 수 없다\n4. 지속성이 짧다\n\n장점\n1. 입술 색과 크게 다르지 않아서 부담없이 바를 수 있다\n2. 촉촉한 제형이라 입술이 촉촉해보인다\n3. 바르기 쉽다\n4. 다른 틴트와 블랜딩해서 사용하면 훨씬이쁘고 지속력도 오래간다\n\n결론 단독사용은 비추 블랜딩 사용 추천",
    "text53": "색은 마음에 들고 입술에 바르면 티가 안 날 정도이지만 조금 더 혈색을 추가하는 정도의 발색이에요\n\n체온에 녹여 쓰는 멜팅립이라 바른 직 후에는 입술의 갈라진 부분이나 울퉁불퉁한 표면에 끼이는데 시간이 지나면 뭉친 것도 체온에 녹아 괜찮아집니다\n\n허니멜팅립이라는 이름 값에 걸맞게 달달한 향이 납니다\n저는 특정 향을 계속 맡으면 멀미/두통이 생기는 사람이라서 향수도 향이 강한건 못쓰는데 이건 바르면 향이 약간 신경쓰여서 막 바르고 다니진 못할 것같아요\n그리고 머리카락이 잘 붙는 제형입니다",
    "text54": "촉촉립 굉장히 좋아하는데 정말 촉촉 그자체라서 너무 좋아요. 착색이 있는 편은 아니라서 지속력이 높지는 않지만 계속 바를수록 촉촉해서 좋습니다!",
    "text55": "단독으로 바르기에는 좀 연한 느낌이긴 한데 립밤 대용이나 레이어드 하기에 좋은 것 같아요 손목 발색은 너무 예쁜데 입술에 올라갔을 때 색은 좀 아쉬웠어요 하지만 아묻따 가성비 최고입니다",
    "text56": "평소에 갖고 싶었던 립이었는데 마침 매장에 입고 되어서 구매 했어용 ㅎㅎ 발색 완전 토끼혀립으로 발색되고 투명하고 여리게 발색됩니당 만족해요!",
    "text57": "광이 아주 차르르하니 예뻐요 🤩\n매트립 위에 덧바르려고 사서 연한 무화과 색상으로 골랐는데 색상도 딱이에요\n이걸 덧바르면 촉촉해지고 탱글탕후루광 처럼 립이 변해서 좋아요 👍\n옆에서 엄마가 탐내사 하나 더 사서 드리려구요 ㅎㅎ",
    "text58": "생얼립으로 좋은데 이게 딸깍딸깍 하면 나오자나여\n근데 얘가 왜 안들어갈까요..?",
    "text59": "색이 많이 있는 편은 아니라 생얼립으로 추천! 좀 많이 찐득거려용 아 근데 이거 원래 립 부분을 조절 못하나요?🥺\n제께 불량인가여ㅜㅜ",
    "text60": "봄웜분들 찰떡 살구 무화과 색상!! \n여쿨분들에겐 좀 웜할수도 있지만 차분한 무드 연출할때는 좋을거 같아용 다만 제형 특성상 무르게 되있어 불편함을 느꼈습니다 😭",
    "text61": "부드럽게 발리고 촉촉하네요! 향도 너무 좋고 아직 입술엔 발라보진 않았는데 얇은입술에 바르면 좋다고 그래소 구매해봤어요!",
    "text62": "친구들 선물로 사줬는데 아주 좋아했어요! 색이 이쁘다네요",
    "text63": "너무잘 산 템이라 추천드려요\n재구매 의사 있습니다 !!!!",
    "text64": "유튜보다가 영업당해서 구매했어요! 미지근 좋아하는 여쿨인데 넘 맘에 들어요! 휘뚤마뚤 쌩얼립으로도 강츄예요👍 타브랜드 멜팅밤보다 양도 많고 갓성비예요 ,, 네이처 같은 브랜드는 흥해야함 ㅠ..",
    "text65": "진짜 입술이 쫜득쫀득해지는기분\n색깔너무이뻐요 생얼로도 좋고 화장해도색깔너무이뻐요",
    "text66": "발색은 많이 연한 편이에요!\n그래서 단독으로 바르긴 힘들 것 같고 밑에 비슷한 색 립 발라준 다음 광택용으로 쓰기 좋을 것 같아요!\n\n사진에서\n위 - 살구 가득\n아래 - 무화과 한 스푼\n입니당",
    "text67": "시중에 무화가 색 자체가 거의\n쿨톤색이 아니기도 하고\n약간 코랄주황빛 돌까봐 불안했는데\n하아 전혀 아니에요 너무 예쁜 맑은 복숭아?\n쿨톤 웜톤 안 가리고 뉴트럴하게 잘 쓸 거 같아요ㅜㅜ\n제발 사쥬세요",
    "text68": "네이처 멜팅립 처음 써봤는데 다른 제품들보다 보습감이 뛰어나요!\n바르면 탱글탕후루광 미쳤음,,\n무화과한스푼 색도 여리여리한 핑크색이라 다른 촉촉틴트 덧발라서 너무 딥해졌을때 그 위에 이거 바르면 채도 적당히 떨어지고 좋아요!",
    "text69": "13호 여름쿨톤인데 차분하고 여리여리한 립으로 바르기 너무 좋아요!! 여름 뮤트톤 분들도 사용하시기 좋을 것 같습니다!",
    "text70": "촉촉해서 외출할 때 립밤 대용으로 사용하기도 좋고 \n색이 진하지 않아서 자연스러워 좋아요.\n다만 양이 좀 적은게 아쉽네요ㅠㅠ",
    "text71": "부드럽게 잘 발려요 멜팅밤 제형 특성상 묻어남은 있지만 광택이 오래가서 좋고 색상이 여리여리한게 너무 예뻐요!!! 미지근 톤들이 바르기 좋을 것 같은 색상이에요 넘 맘에 들어요",
    "text72": "베이스로 바를 진짜 촉촉한 립 찾고 있었는데 발색도 잘되고 베이스로 다른 컬러랑 같이 쓰기에도 좋아요!",
    "text73": "여름라이트도 누드립할 수 있어... 무화과한스푼과 함께라면..\n단독으로 바르면 입술 바르는거 까먹은 사람 되니깐 꼭꼭 물틴트로 베이스 깔아준 다음 그 위에 대여섯번 정도 덧발라주면 딱 예뻐요!\n가격도 저렴한데 컬러도 너무 예쁘고 무엇보다 광택감이 정말 존예라 추천합니다.. 최고!",
    "text74": "색상은 뮤트한 핑크로 입술에선 굉장히 제 입술색과 비슷한 누디한 색감이라 기대한 발색보단 약해서 색상 선택이 조금 아쉬웠어요. 처음 발랐을 땐 좀 흰기있어보이다가 조금 지나면 입술색에 어우러져 입술색이 비치듯 투명하게 올라오는 듯 합니다. 무화과 한스푼은 웜쿨 크게 타지 않는 뉴트럴한 색감같아서 그만큼 무난하지만 단독으로는 좀 심심한 느낌이 있어서 저는 레이어드용으로 꿀광 주고 싶을 때 쓰게 될 것 같아요. 쌩얼립이나 튀지 않고 자연스런 립을 찾으신다면 추천해요. 제형은 꿀처럼 쫀득하면서 부드럽게 멜팅되는 립밤 타입이라 촉촉하지만 그만큼 묻어남은 있어요. 생각보다 끈적임이 적은 편이고 지워져도 입술위에 보습력이 꽤 남아있는 느낌이예요. 음파는 하지 말기. 입술이 촉촉하면서 꿀광이 차르르 나는 느낌이라 볼륨감 있어 보여서 좋아요. 달달한 사탕같은 향이 나고, 맛도 이상하지 않아서 거부감은 없었어요. 뒤에서 누르는 펜타입이라 후진이 되지 않으니 조금씩만 토출해서 쓰세요.",
    "text75": "네이처리퍼블릭 사용 후기🫶🏻\n\n데일리로 사용하기 좋은 수분감 많은 제형!!\n\n🍀지속력 \n수분감이 많아서 지속력은 다소 짧아요ㅠㅠ 묻어남도 있구요\n그래서 베이스 립 발라주고 그 위에 바르는거 추천드립니당\n\n🍀발림성\n발림성은 좋은 편! 근데 오래쓰니 여기저기 묻어있어서 조심해서 써야겠어요ㅠㅠ\n\n🍀색상\n홈페이지 색 그대로 나와요!! 넘 예뻐효…",
    "text76": "보통 꿀 성분이 들어가면 보습이 잘 되길래\n보습+색감까지 잡은 허니 멜팅 립이라서 요긴하게 사용할 것 같아 구매했어요.\n\n네이처리퍼블릭 기존 색조 제품들을 보면 어디 특별히 모자란 점 없이 기본에 충실한 느낌이라 종종 사용해왔기에 이번에도 색상과 사용감은 맘에 듭니다.\n\n성분과 제형상 지속력은 중상이고요,\n촉촉한 게 좋지만 어쩔 수 없이 끈적거림은 있어요 ㅎㅎ\n이게 펜슬을 꺼낼 때부터 녹진한 게 느껴져서 조심하는 게 좋아요.\n\n단독으로는 급할 때 노파데 베이스로 휘뚤마뚤 쓰고,\n매트한 립 발랐을 때 마무리로 얹어도 괜찮아요.\n\n끈적임에 예민하지만 않으면 무난하게 잘 쓸 템입니다ㅎ",
    "text77": "몇년동안 매트립만 쓰다 올해부터 촉촉립을 써보니 생각보다 나쁘지 않아 하나둘 사게되었는데, 네리제품이 괜찮다고해서 구매해보았습니다.\n웜톤이지만 너무 노란빛돌면 떠서 무화과색으로 골랐는데 맘에 들어요.\n굉장히 촉촉해서 입술이 반딱거려 보습엔 좋은데 여름엔 습도가 높아 외출시엔 좀 거슬리네요. 지금보단 겨울에 잘쓸것같습니다. 단독사용보단 매트틴트위에 중앙만 살짝 얹는게 저한텐 더 잘맞을거 같아요",
    "text78": "기존에 8,9호 사용하다가 마음에 들어서 다른 색상도 구매했어요 :)\n멜팅립이랑 광택 많이 나서 벨벳, 블러립 좋아하시는 분들에게는 비추하고, 광택감 잘 받으시는 분들에게 추천합니다 \n색상 너무 예뻐서 나중에 다른 색도 추가구매할 것 같아요",
    "text79": "허니멜팅립이라는 이름에 걸맞게 정말 꿀처럼 발리는 립스틱입니다!! 립스틱과 립밤 그 어디쯤에 있는 것 같은데, 상품에 립스틱이라고 쓰여 있더라구요😊 흔히 있는 립스틱보다는 립밤에 가까울 정도로 꾸덕 촉촉해요! 2호는 연핑크한 발색이라 쌩얼립으로 제격입니다. 쓰다보니 컬러가 좀 진한 것도 쓰고 싶어서 여리베리 컬러도 구매했네요 ㅎㅎ 부담 없이 바를 수 있어 좋아요!",
    "text80": "촉촉한 멜팅립 원조!! 가격도 착하고 색상도 예쁜 네이처리퍼블릭 멜팅립 한동안 사야지-하다가 오특에 올라온 거 보고 질렀어요!\n\n이름 그대로 입술 온도에 녹으면서 발려서 정말 예쁜 광이 돌지만 살짝 빠르게 없어집니다! 대신 그만큼 촉촉한 립이라는 점!!\n\n약간의 플럼핑 효과가 있지만 입술이 아프거나 맵지 않고 향도 달달합니다 ㅎㅎ\n\n무화과 한 스푼 색상은 생얼에 가까운 가벼운 룩할 때 슥슥 바르기 좋아요!",
    "text81": "나오자마자 핫했던 이유가 있었구나 싶어요 처음에 몇번 써보고 제가 바랬던 느낌이 아니여서 뭐지 싶었는데 여러번 덧바르니까 진짜 이쁘더라고요.. \n🩷많이 덧바를수록 광이 더 살고 잘 안보이던 발색이 무드있게 도드라져요\n🩷발색이 공홈색이랑 비슷해요\n🩷바르면 입술에 무거운감이 있는데 막 거슬릴 정도는 아녜요\n🩷엄청난 가성비템;;;\n재구매의사 무조건 있어요 다른 색상도 구매하고 싶네요🥰",
    "text82": "아니 바르기 너무 쉽고!! 색 너무 예쁘고!! 촉촉하고!!",
    "text83": "일단 촉촉립이라 지속력은 기대하지 않는게 좋아요 대신 색이나 광이 너무 예쁜 제품입니다! 저는 입술색이 푸른색이라 그걸 보완해줄 색감의 제품을 선호하는데 무화과한스푼은 푸른빛을 좀 죽여주는 듯 해서 아주 좋아요 거기에 촉촉함까지✨ 색은 전혀 진하지 않아서 쨍한 색이나 확 튀는 색을 찾는 분들께는 추천드리지 않아요!",
    "text84": "[한달사용리뷰]\n핑크 베이스 컬러로 자연스러운 립 연출 할 때\n유용하게 잘 쓰고 있어요\n매트한 립 보단 반짝반짝 글로시한 립을 선호해서\n저는 아주 맘에 들어요!\n멜팅립은 처음이라 너무 끈적이면 불편할 거 같았는데\n생각보다 촉촉하니 좋아요\n단점은 한번 누르면 다시 되돌릴수가 없어서ㅠㅠ\n조금씩 빼서 써야 한다는 점 !\n그것 빼고는 만족하며 아주 잘 쓰고 있어요",
    "text85": "여리여리한 색감이 넘넘 예뻐요!! 핑크에 베이지가 살짝 들어간 자연스러운 컬러고, 발색도 은은하고 투명한 타입이라 MLBB로 자연스럽게 쓰기 좋아요👍👍👍\n\n광택은 더 예뻐욥!! 매끈하면서도 일렁일렁 빛나거든요. 탕후루 립인데 물광 느낌도 살짝 있네요.\n\n사용감은 쫀득하고 촉촉해요. 끈적이진 않는데 부드럽다고 하긴 조금 애매하네요.\n\n촉촉립에 착색 없는 점 감안하면 지속력도 괜찮아요. 뭐 먹으면 지워지지만 음료까진 잘 버텨요. 광택도 오래 가는 편이구요. 대신 묻어남은 좀 있어요.\n\n잔량이 안 보여서 얼마나 쓸지 감이 잘 안 오는데요. 발색, 광택 살리려면 3~5클릭 정도 써야하니 오래는 못 쓸 것 같은 예감? 다 쓰면 또 사러 올게용~",
    "text86": "각질 제거 안한 입술도 촉촉탕후루로 만들어줍니다 밖에 나갈때 무조건 챙기고, 벌써 5번째 구매했어요 멜팅립이라 끈적한 느낌이 있긴한데 저는 그 끈적함을 별로 안싫어해서 괜찮았습니다 건조함을 잘 느끼는 입술인데 오히려 촉촉하게 느껴져서 좋았어요 다쓰면 또 구매 할 예정입니다",
    "text87": "광은 진짜 이쁘고 색도 옅고 레이어링하기 좋은데 엄청 끈적해서 입술에 머리카락 다 붙어요ㅠㅠ 휴대성 좋아서 밖에 있을 때 입술 건조해지면 막 바르긴 하는데 개인적으로 입술에 바르면 좀 무거워서 제 취향엔 안 맞았어요.. 이 색은 잘 쓰는데 다른 건 안 살 듯",
    "text88": "네이처 진짜 중고딩 때만 쓰고 안 쓴지 7,8년 됐는데, 올영에서 보니까 나름 반갑네요 !\n촉촉립 하나 장만하고 싶었는데, 마침 오특가로 괜찮게 주문했어요! 배송도 2주 후에 받는다고 안내 왔는데, 일주일도 안돼서 받으니 좀 괜히 더 네이처가 괜찮아보이는 걸요 ~ \n\n발색: \n멜팅립이다 보니 사실 발색은 기대하면 안되는게 맞는데,, 그래도 이 부분이 조금 아쉽네여! 한 색상더  진한거 사도 나쁘지 않앗을 것 같아요!\n\n색상:\n2호 무화과 한스푼 구매했는데, 진짜 청초하고 몽글몽글 말랑말랑 이미지 그 자체입니다~ 베스트 컬러 답게 제일 무난하면서 멜링립 효과를 가장 잘 볼 수있는 색상인거 같아요~ \n\n광택감:\n멜팅립 답게 광채가 장난 아니에여! 요즘 두툼하고 광채 도는 메이크업에 꽂혀서 샀는데 너무너무 만족합니다!\n\n디자인:\n눌러 쓰는 타입이라 직진만 되고 후진이 안되는 제품인데, 아주 조금씩 나와서 양 조절하기도 좋은거 같아요~",
    "text89": "궁금해서 구매했는데 너무 촉촉하고\n끈적도 한거 같고 색감보다 겉돌아요 립 자체가\n입술에 각질 부각도 좀 되고",
    "text90": "사진이 왤케 웃기지 여리베리 사고 뉴트럴누드립으로 하나 장만했는데 정말 연하긴 해요 제가 입술색이 짙어서 더 그런 걸지도 근데 의도했던 발색이라 틴트 위에 계속 덧바르기에도 부담 없고 괜찮아요!",
    "text91": "너무 유명하길래 사봤어요 색이 다 예뻐서 고민하다 두개 샀어요",
    "text92": "촉촉립 좋아하는데 촉촉하고 쫀득해서 좋아요. 색상 선택을 잘못해서 다른 색상으로 재구매 예정이에요. 많은 올영 매장에서 구매 가능하면 좋겠어요. 주변 매장들 모두 이 제품 미판매라 접근성이 떨어지는 것 같아요.",
    "text93": "너무 여리여리한 토끼혀립이에요!! 너무 봏아요 ㅠ 데일리템입니다",
    "text94": "촉촉하고 잘발려요\n색상이 연해서 발색력은 잘모르겠지만 \n원래 촉촉립은 그런거니까\n립밥처럼 잘쓰겠습니다",
    "text95": "눌러쓰는 타입에 립이라 편하게 가방에 들고다닙니다~좀끈적이는타입이긴하지만 마르지않고 바르기편해요",
    "text96": "편하게쓸수있는립밥이라 구매했어요\n볼펜처럼눌러사 사용하는거라 너무좋고\n색상도맘에드네요",
    "text97": "좋음. 향도 고급지진않지만 기분좋은 향이고 색도 나름 ㄱㅊ고 립밥처럼쓰기 좋음 그리고 겹겹이 올라가는 거 기분좋아서... 계속 바르게됨 (제품은 다썻음 근데 지속력때문에 또 살 생각은 딱히? 지속력 좋은 틴트 바르고 바세린 바르는게 더 촉촉함",
    "text98": "엄청 촉촉하고 녹으면서 발리는 제형이에요\n발색이 거의 없다시피해서 여러번 덧발라줘야 색깔이 보여요\n틴트 위에 발라주면 더 예쁠 것 같아요!\n지속력은 뭐 먹으면 바로 지워지구 착색도 없어요\n다음번엔 더 진한색 아니면 오로라글리터를 사보고싶어요ㅎㅎ",
    "text99": "쫀쫀한 멜팅립 타입을 좋아하는 사람으로서\n발림감이랑 텍스처가 정말 제 맘에 들었어요 \n광택감이 진짜 예쁜데 컬러감이 저와는 잘어울리지않는 \n회끼 한방울 들어간 딸기우유 색이였는데 제 입술에서 흰끼있게 올라가서 안쪽에 쨍한 채도있는 립을 살짝 곁들어 발라줬더니 진짜 청순립 그자체 봄에 무조건 바르셔야해요\n멜팅립이다 보니 묻어남은 많지만 그걸 감수하고 바르는 광택감이라 저는 진짜 대만족",
    "text100": "요구르트 냄새? 푸딩 냄새가 진동을 해요\n살짝 끈적하고 색은 예쁘네예",
    "text101": "엄청 촉촉하고 젛네여 근데 바람부니까 머리카락이 다 붙어요 ㅎ",
    "text102": "엄청 촉촉한 제형이에요! 색도 딱 옅은 복숭아 색이어서 입술에 물복숭아를 바른 것만 같은… 🍑🪽 이런 색이 은근 찾기 어려운데 청순하고 너무 좋아요 💕\n\n여리여리한 무드 연출하고 싶으신 분들께 추천해요!",
    "text103": "저렴해서 사봤는데 가격대비 완전 좋아요🥰 생각보다 발색이 연해서 생얼에 바르기 좋을 것 같아요😊 봄웜톤 분들이 잘 어울릴 것 같습니다!!",
    "text104": "많이 끈적이지않고 립글로즈 정도여서 불편함이 적었어요 생각보다 광택도 오래가고 좋아요! 데일리로 잘쓰고있습니다",
    "text105": "올영에 드뎌~!!^^ 허니멜팅립이 😍\n사용하던거랑 하나씩~\n플럼핑도 예쁘네요오~^^",
    "text106": "네이처리퍼블릭 처음 써보는데 좋은것같아요 광도 이쁘고 조금 끈적거리는게 아쉽지만. 그리고 한번 누르면 뒤로 못가서 조심히 쓰세요 ! 처음엔 좀 단단해보여서 어떻게 바르지? 했는데 온도에 잘 녹아서 바르기도 편함 2호샀는데 생얼립으로 딱인듯.",
    "text107": "샤프눌르는거처럼 눌러서 나오는 방식이고 다시 들어가는건 안되는듯하니 필요한만큼만 눌러서 빼야할거같아요 매우촉촉한 립이에요 향기는 없고 매우 촉촉한 타입이에요 단지타입은 바를때 손에 묻어서 싫은데 이런스타일이 밖에서 바르기도 편해요",
    "text108": "제품명대로 정말 꿀 같은 광을 내는 제품이에요! 또한 제가 택한 무화과한스푼 색상이 퍼스널컬러 가리지 않고 누구에게나 잘 어울릴 만한 자연스러운 혈색 컬러라서 좋아요. 저는 평소 여쿨 제품을 사용하지만 살짝 봄웜이나 뉴트럴 계열 메이크업을 할 때 더욱 빛을 발했어요 하지만 아쉬운 점이라면 각질 부각이 좀 있었고, 다소 짧은 지속력과 후진 불가의 제형이 단점으로 꼽을 수 있을 거 같아요. 하지만 그럼에도 예쁜 색상과 꿀광 때문에 손이 자꾸 가네요!",
    "text109": "제품명대로 정말 꿀 같은 광을 내는 제품이에요! 또한 제가 택한 무화과한스푼 색상이 퍼스널컬러 가리지 않고 누구에게나 잘 어울릴 만한 자연스러운 혈색 컬러라서 좋아요. 저는 평소 여쿨 제품을 사용하지만 살짝 봄웜이나 뉴트럴 계열 메이크업을 할 때 더욱 빛을 발했어요 하지만 아쉬운 점이라면 각질 부각이 좀 있었고, 다소 짧은 지속력과 후진 불가의 제형이 단점으로 꼽을 수 있을 거 같아요. 하지만 그럼에도 예쁜 색상과 꿀광 때문에 손이 자꾸 가네요!",
    "text110": "핑크 베이지의 여리여리한 색감과 매끈한 탕후루 광택이 강점인 멜팅 립이에요. 도톰하고 탱글한 표현이 아주 좋지요. 두께감이 있다 보니 어지간한 각질도 쏙 감싸며 커버해주고요. 입술 컨디션 무관하게 사용하기 좋아요.\n\n체온에 빠르게 녹는 제형이고 발림성은 쫀득한 편이에요. 제형 특성상 조금 끈적이는 감이 있어요. 아무래도 묻어남이 조금 있고 머리카락도 붙는데 이건 멜팅 립이면 뭐 어쩔 수 없다 싶어요.\n\n다른 거 다 떠나서 바른 듯 안 바른 듯 여린 컬러가 넘넘 취향이라 데일리 립으로 잘 쓰고 있어요~",
    "text111": "네이처리퍼블릭 멜팅밤 전부터 기대하구있어서\n이벤트때 샀습니당 무화과 한스푼으로 구매했습니다\n생각보다 색이 연하고 핑크여서 웜톤분들보다는 쿨톤분들에게 추천드려요..! 지속력은 꽤 오래가고 타사 제품보다는 안끈적거려서 죠아요🥹🥹 재구매하면 1호로 다시 사고싶어요",
    "text112": "원래 입술색이 진한 편이라 그런지 우와! 색깔 이뿌다! 그런 생각은 많이 안 들었고 일단 촉촉하고 향이 너모너모 좋아서 만족스러워요 🤤 향이 짇짜 좋아요 사탕 먹는 거 같우!\n틴트 위에 올려서 광 낼 때 쓰려구요 포항항\n첫번째가 바르기 전. 두번째가 바른 후 사진임담!",
    "text113": "너무 찐득여서 별로인\n 너무 이뻐 색도 광도\n그래서 계속 손이 가는 멜팅밤",
    "text114": "색깔 엄청 이쁜데 제 입술에서는 발색이 잘 안 돼서 아쉬워요ㅠㅠ",
    "text115": "색깔 너무 예쁜데 제 입술에는 발샏이 잘 안 돼서 너무 아쉬워요ㅜ 엄청 촉촉한데 지속력은 좀 별로임",
    "text116": "제 사진 보다 더 핑크해서 존예ㅔ😻\n촉촉하지만 엄청ㅇ 촉촉한건 아니여서\n조금 지나면 끈쩍?해져요",
    "text117": "완전 짱입니다. 무화과 색이 너무 예뻐서 샀었는데 다 쓰고 두개 재구매합니당당😆",
    "text118": "제형 자체는 말캉하지않은데 입술에 닿을때 엄청 촉촉해요\n이번에 퍼스널컬러 받으면서 봄라이트 진단받고 샀는데\n컬러 잘받습니다\n탱글탱글 청순해보이는게 좋은 분들에게 추천해",
    "text119": "멜팅제형이라 끈적임은 조금있지만 촉촉하고 무엇보다 광택이 장난없네요. 발림성도 좋고 색상도 차분한 핑크라 데일리로 좋을 것 같습니다.",
    "text120": "아니 발림이 너무 예쁘게 잘돼서 행볻해요..립스틱중 제일 잘되는듯",
    "text121": "컬러가 특색잇고 그래서 사용하는거지 딱히 특색 잇는 제품은 아닌듯요\n특히 여름이라 다 녹을까봐 손이안감",
    "text122": "바르기 너무 편하고 컬러도 귀엽습니당\n생얼립으로 완전 가능이에용 촉촉해서 각질 부각도 없슴당\n자꾸 잃어버려서 재재재구매 중...",
    "text123": "생각보다 색 이뻐서 놀랐습니다!! \n발림도 괜찮아요\n다만 촉촉한 느낌이 글로시느낌보다는 찐득?같은 촉촉함이라서 호불호는 있을거같습니다!\n그래도 가격대비 만족하고 잘쓸게요!",
    "text124": "쫀쫀한 느낌이 맘에 들어요. 자연스럽고 은은한 분위기라 만족합니다",
    "text125": "퍼컬-뮤트톤 But. 봄웜 화장도 함\n\n이게 진짜 촉촉한데 발색이 진하지도 않아서 베이스 입으로 하고 ★웨이크메이크 듀이 젤 글로우 틴트 03 칠 업 코랄★안 쪽에 발라주면 봄웜분들 기절합니다 진짜 광이 대박이고 색 조합이 아주 구우웃이에요 한 번만 믿고 써보세요 대박입니다",
    "text126": "진한 립 안어울리는 얼굴인데 다른 틴트들은 첨에는 딱 마음에 드는 발색이었다가 시간지나면 진해지기 마련인데 이건 덧발라도 진해지지 않아서 진짜 미쳤어요......\n그리고 입술이 건조해서 매트립은 못바르는 저에게 딱이에요.. 갓성비에 이쁘기까지...\n저는 이제 이것만 쓸려구요....이제 정착합니다...드디어....!\n참고로 롬앤 글래스팅 멜팅밤 07모브 휩 이랑 같이 바르면 진짜 예뻐효.....\n그냥 2호보다 살짝 진한 멜팅밤들이랑 섞어쓰면 그냥 모든게 꿀조합..\n단종 절대 금지... 🚫",
    "text127": "털 많음 ㅈㅅ\n마지막 발색이 요 무화과 머시기임\n저 색상은 5콧 올린 거고 한 콧만 올리면 색 많이 없음 ㅠㅠ\n근데 어엄청 촉촉\n바르고 나서 다른 립 착색 확인한다고 지웠는데\n착색은 없지만 지워도 촉촉함이 남아있음\n생얼엔 단독으로 여러콧 바르고 화장하면 매트립 위에 올려줄 듯",
    "text128": "한 번 보고 꽂혀서 사야겠다.. 했는데 리뷰이벤트 중이라 빠르게 구매했습니당~ 여쿨이라 2,3,7,8호 중 열심히 고민하다가 결국 2호로 구매했는데 아주 만족합니당~ 입술에 각질 부각하는 느낌아니고 그냥 꾸덕~하게 발립니다\n쓰다가 다른 호수도 구매할 것 같아요~",
    "text129": "꿀광 나는 끈전끈적한 글로스 립인데 \n딱 적당하고 마음에 들어요\n우선 바르면 예뻐서 기분이 좋아져요\n이런 종류의 제품을 사용해본 적이 처음인데\n기대이상이었어요\n제형 특성상 금방 묻어나고 지워지지만\n눈에 크게 띄는 단점은 없어서\n재구매할 것 같아요",
    "text130": "올영갔다가 오랜만에 네이쳐가 보이길래 !! 요즘 뜨는 템인줄 모르고🫢 글로시한 립이 이뻐보여서 샀어요🩷\n\n저는 웜쿨은 딱히 안 가리는데 색이 너무 진하면 안 받는 타입이더라구요.. 그래서 최대한 누디한 톤으로 사고 싶었어용 ! 이것저것 테스터를 발라봤는데 요 무화가가 넘 이쁘더라구용 🥹🥹\n\n진짜 꿀바른 것 마냥 광택 표현이 죽이고 ㅜㅜ 글로시한데 생각보다 광 지속력이 길어서 만족했어요 !!\n\n다만 손에 올린 것보다 입술 위에서는 발색이 약한 것 같더라구요?? 베이스로 입술색을 살짝 죽여줘도 원하는 만큼의 발색은 안나왔어요😭😭 그래서 비슷한 컬러감의 다른 틴트나 립스틱을 올리고 위에 광+색감 더해주는 용으로 자주 쓰는데 이렇게 써도 넘 만족스러워요 🩷🩷🩷 좀더 진한 색으로 하나 더 구매하고 싶을 정도 ❕❕",
    "text131": "전과 후 둘다 쿠션 안두드린 상태이구요 제가 끈적한걸 딱히 못느끼는 타입이라 괜찮았는데 끈적한거 좀 많이 싫어하시는분들은 불편해하실 수도 있을 것 같아요!! 지속력은 밥먹으면 지워집니당 립밤 대신 써도 될정도로 촉촉함니다!! 자연스러운 메이크업 좋아하시면 진짜 하루도 안빼먹고 쓰기 쌉가능입니다 학생들도 쓰기 넘무 조아요ㅜㅜㅜ 광도 너무 예쁘고 색도 잘나왔고ㅠㅠ 봄웜인데 굉장히 만족합니다!!!",
    "text132": "색깔 진짜 이쁘고 무슨 립 위에나 발라도 다 예쁜거 같아요 추천",
    "text133": "색깔도 너무 예쁘고 맘에 드는데 찐득거려요 ㅎㅎ…머리카락도 잘 붙는 거 같구여 또 바를때 좀만 힘줘도 잘 뭉개지는 것 같아요 색깔이 여리여리하니 맘에 그럭저럭 만족합니다 근데 발색이 약해서 입술에 예쁘게 올라오는지는 잘 모르겠어용",
    "text134": "벌써 두번째 구매입니다 진짜 마음에\n들어요 완전 잘 쓰고 있슺니다",
    "text135": "발색도 좋고 자연스러워서 좋아요~~다른색도 구매해서 바르고 싶을정도로 맘에 들어요",
    "text136": "보드랍게 발려요 촉촉합니덩 원래 멜팅밤 같은 거 못 바르느데 이건 촉촉하고 이쁘게 발려서 조아요",
    "text137": "주름 매꿔주고 촉촉해 보려서 좋아요 발림성 좋구\n생각보다 잘묻어나지만 발색 예쁩니당",
    "text138": "여리여리한 토끼혀립 색이네요!! 두번 정도 바르면 적당하고 그 이상으로 바르면 약간 아픈 느낌?인 거 같아요. 그래도 제가 찾던 색이기도 하고 단독으로 써도 예쁜 거 같습니다.",
    "text139": "여리베리 써보고 너무 좋아서 또산건데 진짜 만족해요 다쓰고 밑에 파면 많아요",
    "text140": "후기가좋아서 구매했는데 수분 발림성 향~~넘만족합니다~~자연스러운발색이라서 이뻐요",
    "text141": "컬러가 너무 예쁘네요~~ 맘에들어여~~~ 단독으로 사용하기에도 좋아요~~",
    "text142": "좀 끈적끈적하고 지속력이 영 아니지만..,, 이런 뉴트럴 핑크 찾던 사람으로써 너무너무 예뻐요 따지자면 여쿨 뮤트 색감인데 여쿨~봄웜라 걸친 사람으로써 잘 쓰구 잇습니다!!",
    "text143": "틴트 바르고 그 위에 덧바르고 있어요~ 여리여리한 색에 촉촉 좋아요!",
    "text144": "토끼혀립 컬러라 구매했어요 넘 예쁘네요~~~~~맘에들어여",
    "text145": "이거 진짜 입술에 바르면 반짝반짝 뽀용뽀용 립 쌉가능이에요 개젛음 완죠니 쵹쵹해가지고 남자칭구가 좋아할 립이 된답니다앙",
    "text146": "색은 은은하고 예뻐요 \n좀 두터운 느낌이구요 \n여름보단 겨울에 더 잘 바르겠네요",
    "text147": "부드럽게 발리고 약간 립밤 같아요 케이스가 좀 장난감 같긴한데 조금만 뺄 수있어서 좋은거 같기도\n색은 엄청 이쁘다는 아님",
    "text148": "색이 너무 이쁨 ㅠㅠㅠ 밑에 있는 거 눌러서 나오는건데 다시 안들어가더라구여 그 부분은 별로더라구요 근데 색이 너무 이뻐서 ㅠㅠㅠ 잘 쓰고 잇습니당 촉촉하게 발려요",
    "text149": "완전 제가 찾던 누디핑크촉촉립…♡\n좀 찐득거리기는 하지만 감수하고 여름에 바르고 다닐만큼 예뻐요",
    "text150": "어느 톤이나 다 잘어울릴만한 컬러입니다! 향도 과일향이 나서 신기했어요",
    "text151": "촉촉하고 여리여리한 색이라서 잘 쓸 것 같습니다~ \n다른 색도 추가 구매할게요👍🏻",
    "text152": "다양한 색이 많아서 고민이 되었네요 ^^;\n발색한 색이 예뻐요~ 눌러쓰는 원터치가 은근히 편하네요",
    "text153": "예전부터 써보고 싶었는데 이제야 구매했네요:) 이렇게 촉촉한 틴트는 처음이에요. 바르자마자 진짜\n탕후루 입술 처럼 만들어줘서 예쁘네요. 다른\n색도 구매하려고요:)",
    "text154": "색깔도 생각한 것만큼 예뻤고 이거 바르니까 친구들이 예쁘다고 해줫음 그리고 촉촉한 대신 머리카락이 좀 붙긴함 그래도 예뿜",
    "text155": "혈색만 약간 더해주는 정도라 쌩얼립으로 좋아요!  끈적하긴 한데 그래도 광택이 너무 예뻐서 참을만 합니다",
    "text156": "멜팅밤 발라보니 색상 은은하고 부드럽고 촉촉함이 오래유지되고 좋아요 ~~담엔 색상좀 있는색으로 구매해서 두개를 섞어바르면 더 예쁠꺼같아요",
    "text157": "은은한 핑크빛이 은은해서 이뻐요! 이것만 바르면 살짝 연하지만 다른거랑 같이 바르면 더 이뻐요",
    "text158": "조금 끈적거리는데 촉촉하니 좋아여 바른 자리에 틴트가 지워지면 은은하게 남는 정도? 하지만 색감도 예쁘고 보습에도 아주 좋아요",
    "text159": "너무 촉촉해서 좀 끈적이는 감은 있지만\n탱글 탱글 예쁜입술 표현은 되는 것 같아요",
    "text160": "일단 엄청촉촉하고 탕후루 느낌 나네요 다른 립바르고 위에 톡톡바르면 엄청 촉촉하고 좋아요",
    "text161": "유튜버들 사이에서 뜨기 전부터 구매해서 쓰고 있었는데 진짜 너무 좋아합니다",
    "text162": "네이처리퍼블릭 다시보게됐어요~ \n발림성도좋고 엄청난 유리알 광택이 \n촤르르하게 올라와요~ 단점은 컵에 묻어난다는거",
    "text163": "엄청 촉촉하고 색이 연한편이라 다른거 바르고 그위에 바르면 괜찮을 거 같아요",
    "text164": "요즘 멜팅립이 유행한다길래 가장 인기있는 제품으로 2개 구매했습니다.\n일단 발림성 좋구요. 컬러로 너무 튀지않고 적당히 잘 구매한거 같습니다. 만족합니다.",
    "text165": "엄마가 확신의 웜톤이고 23호 정도 피부에\n어두운 립이라 쨍한 컬러라던가\n색이.있는 립이.안 어울리는데요\n\n무화과 한스푼은 색이 살짝 옅으면서\n광택감 돌아서 그룬가 딱 맞아요\n\n몇 달 전부터 계속 쓰시는 중인데\n올영에 있는건 첨 알았네요\n\n앞으로는 올영에서만 살 듯!\n\n참 단점은 양이 되게 빨리 줄어요 \n되게 자주 사드리는 중",
    "text166": "색이 너무ㅜ안 이뻐요ㅠ 썩은 무화과색…? 진짜 너무 부자연스럽구 입술에서 둥둥 떠요\n제 톤이랑 안 어울리는 색이란건 둘째치고 립 자체가 입술에 자연스럽게 붙는 제형이 아니라 엄청 찐득 거리는데 입술 위에서 그냥 아슬아슬 하게 붙어있는 느낌..",
    "text167": "이런 멜팅밤 제형 중에 너무 무거워서 입술 위에서 흘러 내리는 듯한 느낌이 드는 제품은 되게 싫어하는데, 이 제품은 광택감은 확실히 있으면서 그렇게 무겁지 않아서 좋았어요.흘러내리지 않아서 입술 테두리에만 제품이 발려있는 경우는 없었습니다\n연한 컬러인 만큼 여러번 덧발라 줘야지 확실하게 발색이 올라오는데 라이트톤이라서 오히려 좋았어요. 맑은 핑크 보다는 조금 탁기가 도는 연한 핑크컬러입니다",
    "text168": "진짜 너무 예쁜데 그만큼 발색도 연하고 지속력도 짧아서 아쉬운...🥹\n바람 많이 부는 날 바르면 머리카락 다 달라 붙지만...\n물 한 잔 마시면 그대로 다 묻어나지만...\n입술색 진한 사람들한테는 발색이 되나 싶을 정도겠지만...\n그래도 너무 예뻐서 잘 쓰고 있습니다!\n극쿨이지만 가끔 기분전환으로 웜톤 메이크업 할 때 쓰고 있어요",
    "text169": "진짜!!!! 색은 여러겹올려야 나오는편이구 입술에 계속 덧바르면 주름 조금만 있어도 각질부각되도라구요...ㅠㅠ 그래서 사진찍기 전에 바를거면 입술 지우고 바르거나 해야해요 그래도 정말 너무너무 예버서 포기모태ㅠㅠ요...😲😲⭐️",
    "text170": "진짜 색감이 너무 예쁜데 막 다른 멜팅립에는 없고 그런색은 아니에요 그냥 멜팅립 찾으시는거중에도 하나쯤은 이런컬러 있을거같은 색이에요 멜팅립 빠져서 이것저것 많이 샀었는데 이것도 그냥 예쁜 멜팅립이였어용 지속력이 그렇게 좋진 않았는데 색은 생각보다 쿨과 웜 사이인데 쿨쪽이 생각보다 많이 있는거같아서 봄웜 여쿨 추천해용",
    "text171": "ㅠㅠ아숴우어ㅛ요... 엄청 기대하고 샀는데 색깔은 괜찮지만 입술을 쿠션으로 색죽이고 그 위에 바르면 큐션이랑 같이 밀려서 입술이 진짜 엉망이돼요ㅠㅠ 그래서 그냥 립라이너 바르고 단독으로만 발라주고 있어요 수시로... 그리규 색도 정말 약해서 포인트립이 필수입니다ㅠㅠ",
    "text172": "자연스러운 글로우 립 찾고 있었는데 올영매장에서 테스트 해보고 첫눈에 반해서 바로 사버렸습니다 색도 자연스럽고 좋고 촉촉하고(근데 끈적이는거 싫어하시면 비추 살짝 끈적거리는 느낌이에요) 데일리로 쓰기 좋고 생얼에 발라도 자연스러워서 좋아요!",
    "text173": "제형이 촉촉한 수준이 아니라 그냥 뭉텅이로 떨어져 나옴\n입술에 달라붙어서 요플레마냥 엄청 보기 싫어짐\n아무리 펴발라도 군데군데 덩어리져있음\n색깔도 생각보다 연해서 초이스 미스였음;;\n왠만하면 이러지 않는데 이건 발라보다 도저히 안될 것 같아서 갖다 버려버렸음ㅠㅠ\n완전 비추,, 돈아깝👎🏻",
    "text174": "색감은 제가 원하던 색감이 맞았어요. 약간 여리여리 하면서 연한 핑크인데 너무 쿨하지 않은 색상을 찾고 있었거든요. 그래서 색상자체는 마음에 들었습니다. 근데 발림성이 제 스타일은 아닙니다ㅠㅠㅠ 약간 뭉치듯이? 발리고 너무 많이 묻어나와요. 원래 이런 타입의 제품을 좋아하는 편이라 괜찮을 것 같아서 산건데 생각보다 별로였습니다ㅜ 그치만 무거운 제형감을 좋아하시는 분이라면 좋아할 제품입니다",
    "text175": "절대 주머니에 넣지마 나도 알고싶지 않았어.(뜨겁게 더운 여름)",
    "text176": "개촉촉함 이건 진짜 혁명이고 반짝토끼립 만들고 싶으면 무조건 이거 써야됨",
    "text177": "촉촉하고 발색이 자연스러워 데일리로 사용하기 딱 좋았습니다. 입술 각질 부각도 없어서 만족했어요.",
    "text178": "색감은 거의 안 나지만 은은하게 반짝여서 예뻐요. 촉촉한 느낌에 광택이 매력적이에요.",
    "text179": "1호쓰다가 요걸로 사봤는데 저는 오히려 살짝 입술색이 있다보니 좀 탁해지는 느낌?",
    "text180": "지속력이 좀 똥망이라 바른 당시에만 이쁘다는\n치명적인 단점이 있어요",
    "text181": "수분감과 발림성은 진짜 좋아요!!\n밤 형태라 지속력 짧은건 아쉽지만 그만큼 양도 있구 덧발라도 요플레현상 없어서 좋아용!!",
    "text182": "마무리로 광택주기 딱 좋아요~~청순한 느낌으로 엡술외곽에 발라줍니다 입술볼륨주기 좋죠",
    "text183": "꿀 바른듯한 제형이라 엄청 촉촉합니다! 컬러도 그리 진하지 않아서 쌩얼립으로 최고예용",
    "text184": "바르기 완전 편한고 색이 딱 여리여리 해서 좋아요 생각보다 바르면서 뭉치치도 않고",
    "text185": "촉촉하고 데일리립으로 부담없이 바르기 좋은 색상이에요!",
    "text186": "컬러감이 거의 안 올라와사\n그냥 립밤처럼 사용하는 중\n발림성은 좋아요",
    "text187": "무난무난하게 잘쓰고 있어요\n막 색이 강한게 아니라\n거의 립글로즈 느낌처럼 쓰네요",
    "text188": "실발색하면 1호랑 차이가 별로 없어서 아쉬워요 ㅠㅠ 진짜 조금 발색 강한 정도",
    "text189": "약간 색있는 립글로즈 정도로 발색이 연한데 구래서 좋아요 멜팅립이라 지속력은 역시 별로입니다 그냥 쓱 바르면 끝나서 편하더라구요",
    "text190": "아주 촉촉하고 발림성이 정말 좋습니다. 한 달 사용한 리뷰 입니다. 쿨톤이고 베이스 립을 우선 깔고 난다음에 이 제품을 바랍니다. 색상이 너무 이쁘고 촉촉해서\n겨울에 사용하기에도 좋을 것 같습니다🥰",
    "text191": "어떤 립을 발라도 채도가 올라오는게 싫으신 분들이 쓰기 좋은 뉴트럴한 컬러감의 자연스러운 완전 제 인생템입니다\n베이스로 이거 바르고 베어그레이프 포인트로 바르면 예뻐요!",
    "text192": "정말 너무 예쁜 무화과 컬러야..\n가을뮤트의 심장을 저격햇어",
    "text193": "연하고 살짝 흰끼있는 색을 기대했는데 발라보니 살짝 쿨한색인 립밤느낌이라서 생각했던느낌은 아니에요 ㅠㅠ 그래도 입술 건조할때 발라주면 립밤 역할도해서 만족합니당 !!",
    "text194": "완전 촉촉 탱글 광택감 대박이에요❤️❤️ 색깔도 예뻐서 추천해여",
    "text195": "발림성은 좋은데 티는 잘 안 나요\n쩽한 쿨톤 립 바르기 그 위에 립글로스처럼 바르먄 좋을듯",
    "text196": "살구가득 잘 쓰고 있는데, 제형이랑 향이 다 마음에 들어서 무화과한스푼도 구매해봤는데 좋아용",
    "text197": "봄브, 가을 브라이트가 베이스로 쓰기 좋고, 누디하게 화장하고 싶을 때는 단독으로 써도 좋을 듯 \n\n근데 요즘 폭염주의보라 밖에 들고 다니면 좀 녹을 때 잇음 주의 !! ヾ( ˃̶⺫˂̶。)ノヾ( ˃̶⺫˂̶。)ノ",
    "text198": "색도 자연스럽게 발색되고 예뻐요 만족스럽습니다 추천해요",
    "text199": "촉촉하고 좋아요 :)\n다만 여름이라 잘 녹아서 가지고 다니기 불편해요 ㅠㅠ",
    "text200": "존예립입니다\n왜 안사요? 왜 고민해여? 그냥 사세요 \n너무 좋아요 \n지인에게 막 추천해주고 싶은 립입니다\n네이처리퍼블릭 립 잘하네요"
  },
  {
    "brand_name": "네이처리퍼블릭",
    "product_name": "네이처리퍼블릭 허니 멜팅 립",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020110344ko.jpg?l=ko",
    "review_name": "03 여리 베리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201103",
    "text1": "유일하게 재구매한 멜팅밤이에요! \n\n같이 사용하던 다른 멜팅밤들과 비교해보면,\n- 네이처리퍼블릭(네리)\n- 토니모리\n- 롬앤\n- 하트퍼센트\n- 페리페라 (하트잼)\n\n❤️단단한 정도\n페리페라>롬앤>네리>토니모리>하트퍼센트\n❤️매끈한 정도 (쫀쫀~>촉촉~>매트 순서)\n네리>롬앤>토니모리>하트퍼센트>페리페라\n❤️수분보습감\n네리>하트퍼센트=토니모리>페리페라>롬앤\n❤️광\n하트퍼센트>토니모리>네리>롬앤=페리페라\n❤️발색력\n토니모리>네리=하트>롬앤>페리페라\n\n였어요! 허니멜팅립은 특히 보습감이 넘사벽이라서 각질 불리는 효과도 느껴져요. 사무실 컴퓨터 앞에 두고 수시로 발라주는데 이거 쓰고나서 다른 컬러립밤엔 손이 안가더라구요\n\n여리베리컬러가 겨울 쿨톤 기준 딱 자연스러운 혈색 진핑크 색상이라 마음에 들었어요! 겨울쿨톤분들께는 자연스럽게, 여름쿨톤분들께는 메이크업 느낌을 줄 컬러인것 같아요\n\n❤️무색 컬러도 출시해주세요❤️\n보습력이 너무 좋아서 자기 전에 립마스크 대용으로 쓰고싶어요ㅠㅠ 플럼핑 없는 그냥 립밤 버젼도 내주세요",
    "text2": "네이처리퍼블릭의 허니멜팅립 구매해보았습니다.\n올리브영에 들어오기 전부터 너무 유명해서 궁금했는데 \n드디어 사용해보게 되었습니다\n저는 03 여리베리 컬러 구매했습니다\n이 제품은 콕콕 눌러 사용하면 되는데요\n뒤로 후진은 안됩니다!!\n저는 봄웜타입인데도 은근 톤안타는 예쁜 핑크라해야하나\n너무 밝지만은 않고 적당한 채도라 딱 좋아요 \n자연스러운 입술색깔 같다고 해야하나ㅎㅎ\n바르면 탕후루처럼 글로시하고 예뻐요 \n틴트랑 같이 발라주고 겉에 코팅하듯 발라줘도 좋고 \n단독으로 발라도 여리여리 예쁜 컬러입니다~~",
    "text3": "기대했던 것보다 더 마음에 들어요\n일부러 웜톤이든 쿨톤이든 다 잘 사용할 수 있는 색으로 선택했는데 잘한 거 같아요\n여러분 어떤 색 할지 모르시겠으면 3번 여리 베리 구매해보세요\n만족하실겁니다ㅎㅎ\n입술 위에 투명하게 올라오는 게 굉장히 예쁘네요\n착색있는 틴트 먼저 바르고 그 위에 올려 주면 더 고급스러워 지고 분위기삽니다\n요즘 데일리로 사용 중이에요\n아! 제품 제형상 지속력을 기대하긴 어렵습니다ㅠㅠ\n자주 발라주면 돼요ㅎㅎ",
    "text4": "🩷책상에 두고 립밤 대용으로 사용하기 좋아요\n다른 멜팅밤들보다 훨씬 쫀쫀하고 보습감이 좋아서 립 마스크를 올려놓은 느낌이에요! 지금 세통째 구매했는데 립밤처럼 슥슥 바르느라 금방 사용하고 있어요\n\n🩷멜팅밤치고 적당히 단단한 제형\n입술위에서는 매끈하게 녹아내리지만, 적당히 딴딴해서 지금같은 여름에도 막 녹아흐르지않아요!\n\n🩷포도사탕향\n초반에는 향이 강해서 적응이 어려웠는데 쓰다보니 괜찮아졌어요! 향 예민하신분들은 테스트 꼭 해보세요\n\n🩷겨울쿨톤 추천 : 여리베리,블랙베리슈\n지금 블랙베리슈는 다써서 없지만... 저 두 색상 추천드려요! 적당히 채도있게 올라와서 예쁘더라구요\n개인적으로 5호9호는 너무 딥하거나 보랏빛이었어요!\n\n🩷무색으로 플럼핑 없이 출시해주세요!\n잘때 바르고 자게 .. ㅋㅋㅋㅋ",
    "text5": "립제품은 사진이랑 실제색감이 다른경우가 많아서 실패할 확률이 높아서 무조건 매장가서 구매하는데 요건 신상이라 매장에도 없고 8천원이길래 호기심에 한번 구매해봄😏\n근데 역시는 역시...립은 매장가서 테스트를 꼭 해보고 본인에게 어울리는걸로 구매하시길 추천🤕\n패키지에 벌꿀 함유라고 되어있던데 그래서 그런지 지금까지 구매한 촉촉립중에 제~일 끈적임\n찐득한게 가만히 있어도 심하게 느껴지고 발색도 사진보다 너무 진함.. 진한립이 안어울리는 스탈이라 사진보고 연한 발색인거 같아 구매한건데 실망중",
    "text6": "제가 원하는 건 진짜 탱글하지만 흘러내릴 것 같진 않은 광택과 \n뭉개지지 않고 부드러운 발림성 \n모브보단 화사한 핑크지만 너무 형광끼 돌지않는 미지근한 핑크색상 이었어요!! \n\n발림성 👍🏻X5 \n멜팅립이지만 뭉개지지 않고 발려서 만족스러워요! \n\n발색력 👍🏻X4\n입술 발색은 살짝 아쉬워요 \n색 그대로 완벽 발색은 아니지만 3호 기준 단독으로도, 레이어드로도 무난할 정도에요\n\n광택감 👍🏻X4\n제가 바라는 정도의 광택감이라 만족스러운데 \n데이지크나 하트퍼센트 보단 덜한 광택감이라 4점!! \n\n\n가성비도 괜찮고 잘 사용할 것 같아요!",
    "text7": "빠르게 바르기 편한 타입이라 좋아요~\n촉촉한데 좀 무르기도 해서\n한번씩 닦아주긴 하지만\n색감도 예쁘고 건조할때 좋습니다!",
    "text8": "네이처리퍼블릭 허니멜팅립 💕\n입술색 진한 편인 여쿨라인데\n여리베리 컬러 마음에 들어요~!\n매트립은 거의 어울리지 않아서\n적당히 촉촉하고 보습감도 있고 좋습니다",
    "text9": "너무 연하지도 너무 진하지도 않은 색으로 잘 선택한 것 같아요\n고민하시는 분이 있다는 3번 여리 베리 색상 강력 추천합니다\n데일리로 휘뚤 마뚤 사용하기 딱이에요\n달달한 냄새가 기분도 좋게 만들어줍니다",
    "text10": "그 유명한 멜팅립을 이제 접해봅니다.  색상은 여리베리로 고심끝에 선택! 픽업후 발색해보니 생각보다 웜한가? 생각들었지만 입술에 올리니 적당하고 이뻐요. 유명템은 닺이유가 있는듯... 발림성도 너무좋네요. 끈적임 없고 부드러움만 있어요. 단 덧바르다 양 조절 실패하면 요플레현상이 납니다. 다른색상도 도전해 볼래요.",
    "text11": "무화과랑 이거랑 두개 가지고있는데 두개 같이 발라주면 색 엄청 예뻐요!\n\n꾸덕한 광이구요! 포인트로 쓰기 좋은 색감입니다! 다만 멜팅밤들 특유의 후진안되는 그게 좀 불편하긴해요ㅎㅎㅠㅠ\n\n만약 제 리뷰가 도움이 됐다면 아래의 도움이 돼요 눌러주시면 감사하겠습니다💕",
    "text12": "여쿨에게 찰떡인 색! 색상 진짜 예뻐요 다른색 선물받았는데 제가 평소에 쓰지 않는 색상을 선물받았는데도 텍스쳐나 색감이 너무 마음에 들더라구요ㅠㅠ 그래서 잘 바르고 다니다가 여쿨색상도 구매해보고싶어서 구매했는데 진짜진짜 만족해요!! 강추드립니다👍👍",
    "text13": "색깔 마음에 들어요\n원래 글로시한 립을 선호하는데\n여름이라 액체형보다 밤타입이 더 좋을 것 같아\n구매해봤는데 아주 만족스러워요\n휴대하기도 좋고 광택감도 예쁩니다\n지속력은 당연히 촉촉립이다보니 높지않은데\n덧발라주기 편해서 관계없어요",
    "text14": "구매용도\n- 저는 화장할때는 입술 색이 없는 편이라 바르고 싶은 틴트를 발라주는데 생활하다가 입술 수정할때쯤에는\n입술색이 진해서 어떤 틴트를 발라도 너무 진하게 느껴지더라구요! 진한색 안어울리는 여쿨 클리어이고 멀멀한 색감 좋아해서 2호랑 3호중에 고민했는데 너무 색 없으면 별로일까봐 3호 구매했어요! 사용 잘 하면 나중에는 2호 구매의사 있습미당:):)\n\n발림성\n- 촉촉하고 산뜻한 느낌보다는 보습감이 쫀쫀하게 느껴지는 편이에요! 사진은 비포에프터이고 제형 자체가 단단한 편이라 다른 스르륵 녹는 멜팅밤과는 다른 느낌이에요. 쫀득하고 얇레 밀착되어 저는 세네번 정도 덧바른 상태입니다! 색감은 조명 때문에 약간 주황빛이 섞인거 고려해주세요. \n\n향\n- 향은 딱 물젤리 향이 납니다 ㅋㅎㅋㅎ 저는 물젤리 좋아해서 나쁘지 않았어요. 바른 후에 바로 날라가는 향이 아니니까 참고하세요!",
    "text15": "역시 대란템은 이유가 있는 법,,🫶\n괜히 일본에서도 1등한 제품이 아니네요 ㅎㅎ 솔직히 멜팅밤 많이 가지고 있는 편이라서, 구매 할 생각 없었는데 !여리베리! 이거 여쿨이면 없어서 안된더고 하길래 ㅎㅎ 올영 런칭 기념으로 사봤어요!\n\n결론은 대만족….끈덕 / 무거운 광 아나고, 청량/맨들한 글로우 타입이라 손이 자주 가요!!\n컬러는 여쿨 대만족 컬러,,,혹시 코스노* 의 핑크러쉬 좋아하는 사람….이거 약간 그 컬러랑 비슷한데, 더 수채화st\n확실히 틴트보다 맑은 두께감이라, 막발라도 청순해요,,,ㅎ 다른 컬러도 사고 싶어졌어요 ㅎㅎ\n\n💘암튼 여쿨분들은 단독 or 조합 둘 다 너무 잘어울릴 컬러라…자금 리뷰이벤트 할 때 사세요 ㅎㅎ\n(번떡 찐덕 한 멜팅밤 절대 아니니까 걱정 놉 ‼️)",
    "text16": "무화과어쩌구 구매하고서 넘 예뻐서 여리베리도 구매했어요!\n\n네이처리퍼블릭 멜팅밤 좋은거야 워낙 유명하니 굳이 말할필요 없을것같고 무화과랑 여리베리 같이 발라주면 존.예.👍\n\n사진은 코ㅅㄴㄹ 핑크릴리+네리 무화과+네리 여리베리+릴ㄹㅂㅇ레ㄷ 센치한리치인척 발랐습니다!\n\n글로시특성상 묻어나는건 어쩔수없지만 그정도야 뭐 괜찮아요 예쁘니까~~\n\n만약 제 리뷰가 도움이 됐다면 아래의 도움이 돼요 눌러주시면 감사하겠습니다💕",
    "text17": "진짜 여리여리 립 만들어주는데 이게 짱이에요 너무 좋습니다 특히 향이 너무 좋아서 계속계속 바르고 싶은 립이에요!☺️🩷 깔별로 3개나 사뒀는데 유일하게 잘 쓰는 색상입니다 발림선이 너무 좋고 지속력도 나쁘지 않으니 모두 구매하시길❤️",
    "text18": "촉촉립에 빠져서 샀는데 색이 진짜 연해요...그게 제일 아쉬워요 촉촉립인데 버터리해서 바람불면 입술에 머리카락이 다 붙어요 구리고 잘 지워지고...그래서 퍼스널컬러 라이트이신 분들이나 평소 화장 연하게 하시는 분들 아니묜 여러번 발라도 괜찮으신 분들은 괜찮으실거같아요",
    "text19": "첫출시기념으로 온라인세일을 강하게 때리길래 혹해서 사진만 보고 구매했는데 생각보다 괜찮았음\n발림성 나쁘지 않고 글로시립 치고는 찐득한 느낌도 적고 특히 향이 완전 취저임\n바르는 순간 좋은향 때문에 기분 좋아짐.\n케이스도 가격치고 저렴해보이진 않음.\n다만....뉴트럴톤인 나한텐 색감이 너무 진하고 별로였음\n립은 역시 매장 가서 테스트해보고 구매하는 걸 추천😢",
    "text20": "타사 멜팅밤에 비해서 녹는 현상이 적고 얇게 올라가서 여러번 원하는 농도로 레이어링 하기 좋아요 가격도 만족스럽고 무화과 컬러는 이미 한 통 다 써서 새로 샀습니다 그만큼 만족스러워요!\n\n여리베리는 여쿨라 분들에게 너무 추천해요 적당한 쿨 핑크가 과하지 않게 입술에 발려서 너무 예쁩니다…",
    "text21": "무화과 한스푼을 너무 잘 썼어서 여리베리 컬러도 구매했는데 여쿨라 포인트 컬러 or 단독 발색으로 너무 예뻐요\n\n과하게 녹지않고 적당량이 입술에서 녹아 예쁘게 표현되고 보습력도 좋고, 광도 너무 심하지 않고 적당히 돌아 예쁩니다 모든 브랜드의 멜팅밤 시리즈 중에 제일 좋은게 허니멜팅립이라고 생각해요\n\n더 여러 색을 내주면 좋을 듯한…🤍",
    "text22": "-향\n달달한 인공 과일향 \n너무 진하진 않음 ㄱㅊ\n\n-색상\n이름 그대로 여리여리해 보이는 베리핑크\n그렇다고 발색이 잘 안보이는건 아니고 라이트하게 이쁜 색\n\n-텍스처\n꿀광 텍스처고 잘 발림.\n다만 작성자는 n년간 촉촉립만 써오고 그 마저도 시간지나면 립밤을 덧바르는 편인데도 가벼운걸 좋아해서 그런가 생각보다 끈적거리고 불편했음\n\n-지속력 및 묻어남\n립글로우 제형이라 당근 착색 0 지속력도 낮음 묻어날대로 다 묻어남. 하지만 색감이 이뻐서 다른 틴트로 착색시켜주고 위에 이걸 덧바르면 이쁨\n\n-총평\n겨울에 엄청 잘 쓸 립. 여름엔 손이 잘 안가게될 듯",
    "text23": "생각보다 딥함.\n그냥 여름데일리템정도로 생각하고 있었는데  여름뮤트나 두껍게 바르면 겨울에 잘 어울릴 것 같음.\n제품명에 왜 허니가 들어갔는지 알 수 있을 정도로 다른 멜팅립 보다 끈덕함. 발림성은 은근 완전 촉촉하지도 않은 듯\n마스크 끼면 다 뭍고,착색력은 거의 없다고 봐야할 듯. 근데 뭐 멜팅립이니까 이건 감안해야함. 밥약있을 때 쓰려면 무조건 베이스로 착색 엄청난 립 발라야함.\n개인적으로 생얼에는 에뛰드 젤틴트 베리바나나핑크 두 겹 발랐고, 화장한 날에늣 에뛰드 젤틴트 고구마레드 한 겹발랐는데 괜찮았음.",
    "text24": "3호와 4호를 오랜시간 고민하다가 3호로 질렀습니다!\n발색샷은 7호 3호 4호 비교해서 찍었으니 참고해주세요 ㅎㅎ 7호가 비교적 탁한 느낌, 3호는 핑크빛 레드, 4호는 오렌지 한방울 들어간 레드 느낌이었어요!\n-\n질감은 약간 끈적이지만 촉촉하고 광나서 너무예뻐요. 이 가격에 이정도의 예쁜 광을 내는건 허니멜팅립이 짱이에요~~~ \n팟 형태의 밤은 스파출라나 손으로 떠서 발라야하는게 귀찮은데 이건 스틱타입이라 편하고 좋아요! \n입술 각질때문에 상태 안좋을 때도 이건 편하게 바를 수 있습니당\n-\n7호가 새로 출시될때 사서 보유중이었구요. 이번에 3호를 새로샀는데, 이번에 받은 3호가 6~10호 출시 전 생산물량인지 사용기한이 2025.11월까지로 제가 먼저 산 7호(2026.3월까지)보다 짧더라구요 ㅜㅜㅜ 그게 조금 아쉬웠지만 그래도 큰 차이는 아니라 다행이에요\n네이처리퍼블릭 허니멜팅립으로 더더더 흥해랏",
    "text25": "평상시 촉촉한 제형의 립제품을\n선호해요\n뷰티유튜버영상보고 구입했는데\n단독으로 바르면 컬러감은 크게 \n기대하지 않아야 할거 같네요\n메이크업할때에는 다른립제품 사용후\n플럼핑효과주는 용도로만 사용하고 있습니다\n조금 아쉬운점은 엄청 꾹 눌러야 한다는점 \n닫을때 뭉개지지않게 조심해야하는점이 있겠네요",
    "text26": "3번째 재구매... 1호 2호 써봤고 3호로 구매함\n건성이라서 입술 맨날 건조한데 얘는 색도 은근히 있으면서 립밤대용으로 쓸수있을만큼 보습력 좋아서 활용도 높음 굿굿",
    "text27": "팔에서 꽤 색이 올라오길래 입술에서도 그러려나 했는데 글로시함이 주고 발색은 여리합니다. 저는 그게 좋아서 다른색으로도 하나 더 사려구요.",
    "text28": "색상도 마음에 들고 촉촉하게 광이 잘 돌아서 너무 예뻐요!\n다만 유지력이 조금 아쉽습니다\n그러나 그 아쉬움을 상쇄할 만큼 예뻐서 다른 컬러도 구매할 예정입니다",
    "text29": "최근에 산 립 중 가장 만족!!! 색도 이쁘고 꾸덕하게 발리는게 촉촉하고 아주우우 좋아요!!",
    "text30": "여리베리 색을 실물로 보고 구매하고 싶었는데 기회가 없어서 그냥 구매했어요 생각했던 색과는 다르고 여름뮤트한테 어울릴 색이네요 발림성도 좋고 촉촉해서 입술 건조한 저한텐 딱이에요 다른색도 구매해봐야겠어요",
    "text31": "상큼달콤리치랑 고민하다가 결국 여리베리로 구매했어요!\n촉촉 쫀쫀하게 발리고 색이 너무 예뻐용\n멜팅밤이다 보니 착색은 안되지만 지속력은 괜찮은 것 같아요~",
    "text32": "밥먹으면 사라지는 정도의 지속력이지만 색깔이 예쁘고 탕후루 같아서 좋습니다. 멜팅립이라 부드럽게 발리는 것 같고 바르고 나면 생기있어 보여서 아주 마음에 듭니다. 케이스도 나름 튼튼하고 하단에 색상을 확인할 수 있어서 좋습니다.",
    "text33": "진짜 개좋아요 이렇게 좋은 글로스 립은 처음.. 향도 사탕 먹는 것처럼 너무 좋아서 제 최애립 됐습니다\n월급 들어오면 3개 더 살거에요ㅠㅠㅠㅠㅠ색상 진짜 100가지 내주세요 제발제발ㅠㅠㅠㅠ퓨",
    "text34": "손등에 바르면 이런 모습이긴 한데 막상 입술에 올려서 색이 올라올정도면 좀 많이 발라야되긴 해요. 근데 촉촉한데 머리카락이 그만큼 잘 붙는게 단점...ㅎ 연한거 좋아하시는 분들은 색 있는 립밤처럼 발라도 될거같아요",
    "text35": "저는 입술이 조그마난 편이라 매트립보다는 글로스립을 좋아하는데 진짜 너무 이뿌요…쌩얼립으러 완전 강추입니다\n베이스립으로도 좋고 짱 이뿌요..",
    "text36": "매장에서 테스트 하자마자 내꺼다 싶었습니다 ,,\n촉촉하고 발림성 부드럽고 지속력도 꽤나 오래가서 만족스럽습니다 \n향도 달달하니 계속 맡고싶은 냄새라 넘 좋네요 \n굳이 단점을 꼽자면 입술에 바르면 입구 주변에 묻어난다는것 …? 하지만 이건 어쩔수 없다고 생각합니다 \n맘에 들어서 내일 또 살거에요 ㅎㅎ",
    "text37": "저한텐 좀 쨍하고 웜햇어요\n그래도 나름 잘 쓰고 있었는데\n버스 맨 뒷자리에서 떨궛어요\n그리고 사라졌어요\n제 입술은 이제 건조해졋어요……",
    "text38": "쓱쓱 발라만 주면 코팅되듯이 광이 올라와서 오버립 연출하기 딱 좋습니다. 단독으로 발라도 자연스럽게 예쁘고 베이스립을 바르고 올리면 확실히 색감도 옿라오는 편이라 휘뚜루마뚜루 사용할 수 있습니다",
    "text39": "여쿨 추천템이라고 해서 바로 샀는데 너무 촉촉하고 \n색도 너무너무 예뻐요 ㅠㅠㅠ 다만 샤프처럼 뒷부분을 눌러서 나오는 타입이라서 조금씩 눌러서 사용하셔야 할 거 같아요!",
    "text40": "출시됐을때부터 사고싶었는데 미루다 이제야 산 나는 바보.. 진짜 투명하게 올라와서 여러번 덧발라도 색이 탁해지질 않아요. 광도 너무 예쁩니다.",
    "text41": "번들거리는 느낌이 아니고 적당히 윤기도는 느낌이라 베이스로 하기도 좋고, 쌩얼 메이크업처럼 해도 좋은 것 같아요! 컬러도 예뻐요 👏",
    "text42": "여쿨이 쓰기에 괜찮은 색이고 눌러쓰는것만 주의해서 쓰면\n좋을거같아요! 발랐을때 입술에 끈적임이 있긴한데 거슬릴\n정도는 아니고 때 허니 멜팅립이라는게 무슨 뜻인지 알거같아요!",
    "text43": "허니멜팅립은 일단 패키지가 너무 특이하고 원터치식으로 편리합니다.  촉촉하게 글로우한 느낌이라 지속은 오래 되지 않는 것 같지만 거울 안보고도 슥슥 쉽게 바를수 있어 좋습니다",
    "text44": "기대 안했는데 발색 너무 예쁘고 발림성 개쩔어요 …\n제형상 지속력은 짧지만 각질부각, 요플레현상 전혀없고\n쿨톤 웜톤 다 예쁘게 사용하실 수 있는컬러에요!",
    "text45": "촉촉하게 발리고 착색이 없어서 너무 좋아요 \n여쿨라라 덧바를수록 진해지는 게 싫어서 멜팅립 사봤는데 글로우도 오래가고 딱 원하던 립제품이에요 !!",
    "text46": "넘 이뻐용 촉촉하고 색도 너무 취향이라 보자마자 바로 구매했네요 ♡♡",
    "text47": "이뻐용 색도 이뿌고 촉촉하게 잘 발리고 지속력도 괜찮은 거 같아용",
    "text48": "촉촉하고 부드럽게 발려서 바르기 좋아용 쌩얼에 발라도 자연스러워서 넘 조아용",
    "text49": "여쿨라이트-뮤트 둘다 사용가능한데 테스트해본 결과 3호 여리베리가 가장 채도가 있어서 이걸로 구매했습니다. 너무 찐덕하지 않아서 좋았구요 지속력은 타 멜팅립들이랑 비슷했습니다. 입술이 편안해서 자주 사용할거같아요!",
    "text50": "네이처리퍼블릭의 허니멜팅립 구매해보았습니다.\n올리브영에 들어오기 전부터 너무 유명해서 궁금했는데\n드디어 사용해보게 되었습니다\n저는 03 여리베리 컬러 구매했습니다\n이 제품은 콕콕 눌러 사용하면 되는데요\n뒤로 후진은 안됩니다!!\n저는 봄웜타입인데도 은근 톤안타는 예쁜 핑크라해야하나\n너무 밝지만은 않고 적당한 채도라 딱 좋아요\n자연스러운 입술색깔 같다고 해야하나ㅎㅎ\n바르면 탕후루처럼 글로시하고 예뻐요\n틴트랑 같이 발라주고 겉에 코팅하듯 발라줘도 좋고\n단독으로 발라도 여리여리 예쁜 컬러에여",
    "text51": "완전 물먹보다는 꿀광이고 발릴때도 녹아내리면서 발리는 것 보다 피부에 마찰력이 가해지면서 쌓이는 제형임\n립밥같이 무게감이 그래도 조금 있고 여리베리만 그런것일 수도 있지만 생각보다 많이 올릴 수 없음\n올리고 시간이 지나면 더 쿨해지고 딥해져서 얼굴에 동동 뜰 수가 있어서 많이 못바르고 정말 조금씩 발라야함",
    "text52": "여쿨에게 찰떡인 색! 색상 진짜 예뻐요 다른색 선물받았는데 제가 평소에 쓰지 않는 색상을 선물받았는데도 텍스쳐나 색감이 너무 마음에 들더라구요ㅠㅠ 그래서 잘 바르고 다니다가 여쿨색상도 구매해보고싶어서 구매했는데 진짜진짜 만족해요!! 강추드립니다👍👍",
    "text53": "클릭 소리도 아주 작아서 사무실이나 공공장소에서 사용해도 눈치보이지 않아요.\n또한 어느정도의 단단함이 있어서 바를 때 제품이 발리는 느낌이 좋아요. \n(다른 제품은 너무 물러서 바를 때 용기가 입술에 닿아 아프더라구요.)\n색상도 만족하고 다 좋은데, 이 제품은 오프라인 매장에 잘 없어서 색상테스트를 할 수 없는게 아쉽습니다.\n저희 동네에는 주변에 6개 매장 중 1군데 있었어요.\n새로나온 11, 12호 발라보고 구매하고싶은데 아쉽습니다.\n보습도 오래가고 색상도 이뻐요! 만족합니다",
    "text54": "색상이 웜톤 쿨톤 애매하시게 걸쳐잇으신분들한테도 다이 뿝니다~!! 게다가 향도 호불호 갈리지 않을거같구 데일리템으로 손이 정말자주가는 탬이에요 봄여름가을겨울 사계절 내내 계절 톤 타지않고 정말 무난하고 이쁜 그런 컬러감과 발색력이이 이제품의 가장 큰 매력인거같숩니당 ㅎㅋ 재구매의사잇서용ㅋ",
    "text55": "발색은 잘됨.\n다음에 구매한다면 색이 잘 안나는 11호나 12호를 구매하고 싶음.\n제형도 많이 무르지 않아서 바르기 편하고 좋음.\n특히 뒤에 누를때 소리가 거의 안나서 좋음.(타제품은 딸깍 소리가 엄청 큼)\n촉촉하고 발색도 좋음.\n하지만 향기가 내취향은 아님. 다른 사람들은 상큼, 새콤한 냄새가 나서 좋다고 하지만 뭔가 저렴한느낌이라.. 차라리 냄새가 없는게 나을지도,",
    "text56": "색상이 웜톤 쿨톤 애매하시게 걸쳐잇으신분들한테도 다이 뿝니다~!! 게다가 향도 호불호 갈리지 않을거같구 데일리템으로 손이 정말자주가는 탬이에요 봄여름가을겨울 사계절 내내 계절 톤 타지않고 정말 무난하고 이쁜 그런 컬러감과 발색력이이 이제품의 가장 큰 매력인거같숩니당 ㅎㅋ 재구매의사잇서용ㅋ",
    "text57": "허니멜팅립 너무 유명템이라 궁금했는데\n드뎌 구매했어요 정말 바르면 사르르르 녹으면서\n입술이 꿀바른 것 처럼 예쁘게 보입니다\n여리베리 컬러는 베리컬러인듯 핑크인듯 예뻐요",
    "text58": "립만 몇십개는 있는 코덕입니다 다 쓰고 똑같은 거를 다시 산 건 처음이에요 멜팅밤이라 잘 닳고 묻어나고 지워지지만 그만큼 만만하게 쓰기 좋아요 표현이 넘 이쁨 ㄹㅇ 물광",
    "text59": "유명하길래 사봤어요 색깔이 다 예뻐서 고민하다 두개샀네요",
    "text60": "여리베리 상품명과 잘 어울리는 색상입니다 수정용으로 덧바르기 좋아요",
    "text61": "촉촉립 여러가지 써봤는데 이거 쓰면 입술 광이 빛나고 색감이 너무 예뻐요 ! \n끈적거리긴 하지만 그래도 촉촉립 좋아하면 꼭 써보세요 \n가볍게 틴트바르고 안쪽에 바르면 여리여리 립 돼요 .. 💖🤭",
    "text62": "이름을 정말 잘지었어요 이름처럼 허니멜팅이예요 촉촉하고 부드러워요 ! 여리베리 여름쿨톤이 쓰기에 딱 좋아요. 탕후루 광이예요 .인생 립입니다.",
    "text63": "여리베리 구매해서 사용하고 있었는데 발색이며 촉촉함이며 너무 좋아서 다시 구매했어요~~ 색 너무 예뻐요~",
    "text64": "하나만 바르고 나가기 너무 좋아요! 적당히 발색되고 글로시해서  즐겨바르고 있어요!",
    "text65": "처음에는 그저 그랬는데 베이스립이랑 잘 매치해서 포인트로 바르니까 광도 돌고 촉촉해서 입술이 통통해보여요\n근데 촉촉한 만큼 잘 지워지고 마스크를 쓸 경우에는 묻을 수 밖에 없는 재형입니당 그럼에도 불구하고 요즘에는 마스크 쓰는 시기는 아니잖아요!? 그래서 저는 잘 사용하고 있어서 아주 만족합니다!",
    "text66": "일단 색깔이 좀 더 핑쿠가 있었음 좋았을것 같긴한데 그래도 그냥저냥 ㄱㅊ은? 그리고 예전에 이게 되게 바이럴이 엄청 됐었던것 같은데 분명 예전에 유행했을 때 영상 봤을 때는 엄청 촉촉하고 완전 물광이고 그런느낌이였는데 그정도까진 아님. 그런 촉촉함을 내고 싶으면 한 9번은 발라야할듯.",
    "text67": "진짜 촉촉하고 생각보다 색깔이 더 밝았고 발림성도 짱!!예전부터 사고싶었는데 올리브영 입점해서 궁금해서 사봤는데 진짜 만족해요",
    "text68": "제가 입술 각질이 많아 항상 글로시립 바르고 싶어도 잘 못발랐었는데 이 립은 개촉촉해서 그런지 각질부각 덜해서 좋아용",
    "text69": "손등발색 보시면 아시겠지만\n이름만큼 여리한 베리색입니다\n\n제가 비염도 있고 피부에 열도 있는 편이라\n두번째 사진처럼 입술에 각질이 많은데\n허니 멜팅립은 한번만 발라줘도 각질이 눌리고\n두번 발라주면 입술이 촉촉하고 부드러워져서,\n제형이 좀 쫀득하지만 저는 넘 만족스러웠습니다\n\n세번째가 입술 발색샷이고\n광택이 잘 보이게 측면샷도 첨부합니다!!",
    "text70": "여리여리 촉촉 너무 예뻐요... 여리 베리라는 이름이 딱 찰떡입니당 ㅜㅜ\n글로시 밤이라 지속력은 딱히 기대하지 않았는데 생각보다 오래 가요...!! 바르면 입술 완전 촉촉하고 통통해 보여요 >.<\n사탕같은 향도 호불호가 갈릴 것 같은데 저는 완전 호!! 입니다 기분이 좋아지는 향이에요 ~💗",
    "text71": "연한 베리핑크색이에요. Mlbb같이 차분한 핑크색이라 너무 예쁩니다. 진하지 않아서 거울없이 슥슥 바르기 좋고 생얼에도 바르기 좋아요. \n쫀득하게 발려서 지속력도 좋고 광도 오래갑니다!! 립밤 대신 바르기에도 좋아서 이거 하나만 들고 나가도 편해요 ㅎㅎ\n착색력은 없는 편이고 쨍한 립 좋아하신다면 비추입니다. \n볼펜처럼 뒤에 누르면 조금씩 나오고 후진은 불가입니다. !!",
    "text72": "확실히 멜팅립이라서 끈덕한 립밤 같아요 머리카락 달라붙는건 어쩔수없는듯해용 ㅎ 선크림만 바르고 발라도 자연스럽게 생기도는 색을ㄹ 원했는데 이게 딱이에용!! 이름이 잘 어울리는 베리색입니댜 ㅎ 살짝의 핑크가 가미된 연한 포도색?? 정도인거같아유",
    "text73": "너무 유명한 허니멜팅립을 올리브영에서 살 수 있어서 좋아요! \n\n원래 무화과한스푼을 갖고 있었는데 \n구하기가 너~~~~~~무 힘들어서 다른색은 살 엄두도 못내다가\n올리브영에 입점하고는 재고가 있나봐요? \n\n다른색상도 여러개 구매해서 그날그날 편한대로 쓰고있습니다.\n할인해서 가격이 만원도 안하고 \n립밤을 따로 가지고 다니지않아도 촉촉하고 편해요\n\n물론 지속력은 빵점이긴 한데...\n그냥 색상, 광택, 가격적으로 무난하게 데일리템이에요.\n\n네이처리퍼블릭은 합리적인 가격이 좋은 브랜드니까\n올리브영에서 다른 제품들 많~이 들어왔으면 좋겠어요!",
    "text74": "역시 멜팅립의 원조! 지속력은 약하지만 그냥 발색이 넘 이쁨",
    "text75": "색 너무 이쁜데 발색력이 좀 약해서 아쉬워요ㅠㅠ 근데 글로시한 느낌 주는건 체고!!",
    "text76": "여리베리 컬러입니다\n아직 미개봉(선물용이라..)\n케이스만 찍었네요^^;\n말해뭐해 .예쁜컬러인거같아서\n선물하기에도 딱입니다♡",
    "text77": "진짜 멜팅 립 답게 물광으로 예쁘게 올라옵니다! \n발림성도 좋고 묻어남도 많지는 않지만 착색은 아쉽게 없습니다ㅜ 여쿨인 저에게 딱이였고 쉽게 쓸수있는 제형이라 너무 좋았습니다!",
    "text78": "완전 쫀쫀하고 예쁜 광이 올라와요! 멜팅밤이라 착색도 거의 없어서 덧발라주기 좋고 색도 너무 예뻐요🥹 그리고 향도 달달한 리치향이 나서 아주 조습니다😘😘",
    "text79": "그냥 아주그냥 그럼제가 선배맘에 탕탕후루후루 입술이 걍 돼버리네요 다들 하나씩 맘에 드는컬러로 쟁이길",
    "text80": "쿨톤립에 너무 잘어울리는 예쁜 핑크예요 ㅎㅎ\n바르면 쫀득한 느낌 너무 좋아요",
    "text81": "자연스러운 무드가 돋보이고 촉촉한 사용감이 맘에 들어요. 립밤 대용으로 쓰기에도 좋아요.",
    "text82": "완죤 예뻐여~! 정말 촉촉하고 지속력도 멜팅립치고는 괜찮은 거 같아용 여쿨라가 쌩얼에 바르기 좋은 컬러에여 여쿨분들한테 추천합니당",
    "text83": "오특에 떠서 샀는데 오 생각보다 넘나 좋아요 발색력도 좋고 이렇게 광나는거별로 안좋아하는데 요건 과하지않아서 이뻐요 촉촉해요",
    "text84": "저는 촉촉 탕후루립을 선호하는데, 매번 같은 제품만 쓰다가 이번에 처음 네이쳐리퍼블릭 허니멜팅립을 구매해봤습니다!\n근데 왜 이제 샀을까.. 후회 될 만큼 너무 만족스러워요 ㅠㅠ 색도 일단 쿨톤들 찰떡이고, 웜톤도 잘 받을 색상입니다..🫧 제형도 너무 무르지 않고, 조금만 빼서 사용할 수 있어서 뭉개지는거 없이 너무 좋아요👍 주름 부각 전혀 없이 립밤+틴트 겸 쓸 수 있어서 저같은 귀차니즘 에게 딱입니다 ㅠㅜ 다들 한 번 써봤으면 좋겠는 제품 ㅎㅎ",
    "text85": "친구가 바르고 온 거 보고 너무 예뻐서 따라샀어요>< 매장에서 테스트 해봤을때 03. 여니베리 색이 가장 데일리로 쓰기 편할 것 같았어요. \n\n색감: 쌩얼에 데일리로 바르기 좋아요! 혈색처럼 자연스럽게 발색돼요\n발림성/지속력: 부드럽고 촉촉함이 오래 유지돼요\n버튼식이라 여름에 위생적으로 사용할 수 있을거같아요!",
    "text86": "여리베리란 블랙베리구매했는데 여리베리가 채도가 좀 더 높아요! 둘다 너무 이뻐요 ㅠㅠ\n글로시한 느낌 좋아하면 한번 사용해볼만한 제품입니다!\n겨쿨딥, 여름뮤트인데 둘다 색 잘어울리고 예뻐요\n입술이 촉촉하고 글로시해져서 고급져요\n지속력은 아쉽지만 다시 발라주면되요!\n똑딱이로 누르면 나오고 복구는 안되요.제품 이름처럼 꿀처럼 녹을까봐 걱정되긴 하지만 따뜻한 곳에만 안두려구요!",
    "text87": "일단 향이 너무 좋아요 !\n아무래도 촉촉립이라 지속력은 약하지만 \n그냥 너무 예뻐서 갠차나요!\n근데 착색이 살짝 오렌지끼로 되는것같더라구요!\n사실분들은 참고해주세요 \n완전 쿨톤이신분들보단 봄웜과 여쿨 사이인 분들에게 추천드리구\n완전 맨 얼굴에 발라도 좋을거같아요!",
    "text88": "음 우선 색은 정말 예쁩니다..\n제가 여름쿨이고 살짝 봄웜느낌이 있는 얼굴인데\n색상 맘에 들고 생얼립에 좋아요\n발림성도 좋구요\n그런데... 어제 이거 바르고 저녁부터 입술이 트기 시작하더니 다음날 아침(오늘) 입술에 두드러기?포진? 이 생겼고요 아직도.. 하루종일 부어있습니다.. 밥먹을 때 입술이 너무 부풀어서 먹기가 힘들 정도였어요 ㅠㅠ\n입술에 어제 이거 하나만 바르고 다녔어서 이거 때문인게 확실합니다.... 아깝네요.. ㅠㅠ \n색은 예뻐요 저와는 안 맞을뿐 ㅠ 그래서 2점 드립니다..",
    "text89": "립유목민이예요 2~5만원 다양하게 사봤는데 맘에 드는게 없어서 레이어링하고 그랬는데 이건 하나만 발라도 좋네요 부드럽게 발리고 먹을땐 사라지지만 바르기 쉬워서 다 먹고 그냥 슥슥 발라주면 되서 편해요 다른색 구매해보려고 로그인했다가 리뷰까지 남깁니다",
    "text90": "세일할 때 사서 저렴하게 구입해서 그런지 만족도가 더 높네요 ㅋㅋ 촉촉하고 휘뚜르마뚜루 아무때나 부담없이 바르기 좋은 것 같아요 ㅋㅋ 발색도 멜팅립 치고 뛰어난 것 같고 글로시한 립 치고 약간 딱풀처럼(?) ㅋㅋ 쫀쫀한 느낌도 있어서 지속력도 뛰어난 것 같아용",
    "text91": "배송도 빠르고 저렴하게 샀어요 \n색상도 너무 맘에 들어요~~",
    "text92": "색 넘 생각한대로라 행복해용!!!\n촉촉하니 딱 완벽함 고민중이면 구매ㄱㄱ",
    "text93": "너무 좋아용 진짜 찐추천템 진짜 모두가 써봣으면 좋겠어용…",
    "text94": "아주 촉쵹하고 이쁨니다...귯...\n너무 좋은데 색이 잘 안나타나서 위에만 바르는 용도로\n써야겟더용 짱이에요 귯",
    "text95": "와…사고 몇달동안 이것만 썼어요\n진짜 너무 이뻐요..\n다쓰고 꼭 재구매할거에요",
    "text96": "촉촉해서 넘 조아요!! 색도 예뻐요~ 봄 라이트라 안 어울릴까봐 걱정했는데 생각보다 잘 어울리네요! 추천합니다!!",
    "text97": "발색이 정말 이뻐요!! 발림성조 좋구요! 딸깍이면 내용물이 나오는 게 좋아요!! 근데 아무래도 이렇게 생긴 틴트들이 지속력이 짧은데 그거가 조금 아쉬웠어요ㅜ 가격도 이정도면 나쁘지 않은것같아요!",
    "text98": "두가지 색 구매한 것 써보고 추가구매하려구요. 촉촉하고 각질부각없어 건성입술에 좋아요.",
    "text99": "촉촉해서 발림성도 좋고 색상도 예뻐요!\n다른 색상도 구매하고싶어요:D",
    "text100": "진짜 촉촉하고 맛있는 향이 나요ㅎㅎ 좀 끈적이는 텍스쳐인데 음파음파 하지 않으면 딱히 불편하진 않았어요. 일단 컬러가 너무 예쁘고 입술이 탱글해보여서 매우 만족합니다:)",
    "text101": "매트파가 촉촉립에 빠져서, 믿고 사는 허니멜팅립을 구매해봤습니다. 근처 오프라인에는 없어서 실물을 미리 보지 못했지만, 하도 평이 좋은 편이라 믿고 구매했습니다!",
    "text102": "여름쿨라이트 왕 꿀템 ! 아워글래스처럼 엄청 끈적거리는 느낌 없고 촉촉합니다 ~~",
    "text103": "제형 특성상 지속력은 좀 낮은 편이긴 한데, 그래도 촉촉해서 주름 잘 메워주는 편이라 좋습니당. 라이트 톤 분들한테 잘 어울릴 것 같아요~",
    "text104": "정말 촉촉하고 색감도 너무 이쁘네요 😍 \n제가 딱 찾고있었던 제품이네요ㅎ\n향도 너무 좋게 지속력도 꽤 길어요ㅎ\n너무 마음에 들어요!!",
    "text105": "처음에만 조금 뻑뻑하게 안 발리는 듯한 느낌이 드는데 여러번 바르면 부드럽게 발려요! 색상이 다양해서 좋은거 같아요! 바르기 편해서 좋아요",
    "text106": "자연스럽고 데일리로 쓰기 좋은 립을 찾았는데 딱 만족해요!!\n색상이 여름쿨톤에 찰떡이고 차분해보이는 색상이라 좋아요!\n엄청 글로시해서 바르기만 해도 입술필러 맞은 것 같은 느낌이 나서 신기해요! 리치인척??도 사고 싶어요",
    "text107": "촉촉하고\n발색도\n잘되고\n너무좋아요ㅎ ㅎ ㅎ\n촉촉립이에요 발림도좋아요\n마스크에는 잘묻어요",
    "text108": "완전 탱글! 하게 바로 올라오기는해요\n촉촉보단 쫀득한 느낌?\n베이스립깔고 위에 톡톡 올리면\n반짝거리고 예쁩니다\n발색은 자연스러운편이에요~",
    "text109": "유튜브광고를 보고 구매했는데, 색상이 너무 예쁘고 발림성도 좋습니다! 뭉침현상을 걱정했는데 생각보다 뭉치지 않고 요플레 현상도 없고! 쫀득하게 입술에 밀착이 잘 되는 편입니다!~~~! 발색은 사진보다는 많이 진하지 않은 편!!",
    "text110": "촉촉립이라 구매했는데  너무촉촉 발색좋고 향도좋아요~\n다른색도 구매하려고용❤️",
    "text111": "색깔 존예❤️❤️ 진짜 내가원하던 촉촉함과 컬러입니다❤️❤️ 처음엔 2호 살려고했는데 그렇게 생각보다 3호도 많이 진하지않아요~~",
    "text112": "평소 이런 쫀쫀한 립은 입술 위에 얹으면 답답해서 사용 못하는데, 끈적임없이 쫀쫀하게 올라가서 맘에 들었어요. 케이스가 약간 유치한 느낌이 없지 않지만...베이스 립제품 위에 레이어드하기 좋아서 다른 색도 구매했어요",
    "text113": "이런 촉촉한 립 제품은 입술에 올렸을 때 끈적이는게 싫어서 잘 사용하지 않았는데, 적당히 촉촉하면서 끈적임이 없어서 잘 사용하고 있습니다. 다만 진한 두세 컬러를 제외하고는 약간 비슷한 감이 없지 않아 그게 조금 아쉬웠습니다.",
    "text114": "평소 이런 멜팅립 종류는 끈적이는 느낌이 많이 들어서 사용하지 않았는데, 적당하게 쫀쫀하고 끈적임이 없어서 맘에 들어요. 다른 립에 레이어드 해도되고, 단독으로 바르면 쌩얼에 혈색주기 좋아요!",
    "text115": "입술에 올렸을 때 생각보다 무겁지 않고, 예쁘게 잡아줘서 좋아요. 다만 지속력은 없으니 단독 보다는 베이스립 깔고 포인트로 발라주는걸 추천드려요!",
    "text116": "제가 꿀광을 좋아해서 발색력도 좋고 만족함에 거울을 자주 보게되네요!",
    "text117": "요즘 멜팅립이 유행한다길래 가장 인기있는 제품으로 2개 구매했습니다.\n일단 발림성 좋구요. 컬러로 너무 튀지않고 적당히 잘 구매한거 같습니다. 만족합니다.",
    "text118": "아워글라스 멜팅 뭐시기…그거를 기대하고 산건데, 당연히 그것보다는 별로임. 그래도 가격대비 색이랑 뭐 이것저것 마음에 들어요. 만원 안되는 가격에 산게 좋습니다. 촉촉해요. 화한 느낌이 너무 강하지 않고 적당해요.",
    "text119": "색 예쁘고 거울 안보고 슥슥 바르기 좋아요\n엄청 촉촉해서 한여름은 무리",
    "text120": "매끄럽고 부드럽게 잘 발리는 멜팅밤이에요!\n대충 쓱 쓱 발라도 예뻐요.\n색상도 다양하고, 다 평타 이상 하고, 클리어런스 세일때 사서 가격도 매우매우 저렴했어요",
    "text121": "색은 이쁜데 나한테 너무 안어울림. 그래서 슬픔 여쿨 그런 분들이 써야 될 듯.",
    "text122": "촉촉하고 발색이 예뻐서 재구매 한 상품입니다 컬러감 정말 좋아요",
    "text123": "너무 잘 쓰게 된 탓에 또 재구매 한 상품입니다! 촉촉하고 컬러가 너무 예뻐요",
    "text124": "맑고 연한 색인 줄 알았는데 생각보다 채도가 있네요.\n색은 예뻐요",
    "text125": "힝 광도 너무 이쁘고 촉촉해서 좋은데 나한테 잘 어울리는 색이 아니어서 아쉬움",
    "text126": "오버립도 예쁘게 연출 할 수 있어서 너무 만족스럽습니다 컬러 예뻐요",
    "text127": "아주촉촉하고 색도 맘에듭다. 단독으로 사용하면 쫌 발색이약해서 비슷한계열 틴트위에발라주면 너무이쁨",
    "text128": "밤타입인데 다른 제품보다 더 만족스러운 것 같아요 컬러도 정말 예쁩니다",
    "text129": "데일리로 슥슥 바르기 좋습니당 갖고다니기에도 편해요!!",
    "text130": "라이브때 구입해서 혜택이 좋았어요.\n지인 선물용으로 구입했습니다.\n개봉전이라 정확한 사용감은 모르겠어요. \n사용 후 수정 후기로 오겠습니다.",
    "text131": "촉촉쫀쫀한 제형이에요 입술이 편안했고 색은 약간 뮤트핑크",
    "text132": "멜팅립 중에서는 아주 바르기 편하고 무난한 제품인거같아요!",
    "text133": "색상도 예쁘고 광이 나는 글로우 타입이라 만족스러워요\n머리 붙는거만 빼고 맘에 들어요 지금 쓰기 좋아요",
    "text134": "색상은 정말 마음에 들어요 근데 발림성이 조금 아쉬워요ㅠㅠ",
    "text135": "넘 여리 .. 입술이 약간 하애지는 느낌이야.. 살짝 아쉬워요 .. ㅁ ㅓ 라이트톤분들은 잘 쓸 수 잇을지도 ?",
    "text136": "바르기간편하고 들고 다니기 좋은거 같아용 굳굳!!👍👍",
    "text137": "무화과 한스푼을 먼저 사보고 만족해서 다른 컬러로 재구매 했습니다! 쌩얼립으로 제격이로 꿀을 바른 듯한 촉촉함이에요!!",
    "text138": "멜팅밤이라 착색력은 없지만\n아주 예쁘고 촉촉하게 발려용\n(다른 매트립 위에 한겹 올려줘도 예쁩니다!)\n달달한 냄새도 나고 많이 끈적이지도 않아서 좋아요~~~\n색깔별로 쟁이고 싶네요,,,",
    "text139": "색도 예쁘고 아무렇게나 막 발라도 잘 발려서 다른색도 사고싶어요",
    "text140": "봄브, 여쿨 라이트, 여름 뮤트, 겨쿨 베이스루 쓰기 좋을 듯 \n\n근데 요즘 폭염주의보라 밖에 들고 다니면 좀 녹을 때 잇음 주의 !! ( ˘ ³˘)♥",
    "text141": "생각보다 색감이 쨍하지만 그래도 광감이 예뻐서 잘 쓰고 있어요!",
    "text142": "조금씩 올라와서 양 조절하기 편한 용기고 발색도 괜찮은 것 같아서 마음에 들어요:)",
    "text143": "깨끗하게 사용해도 뚜껑에 조금 묻긴 하지만 발랐을 때 입술이 촉촉해보입니다.",
    "text144": "생각보다 괜찮았어요 금액대비 저렴한 편이라고 생각이 들어서 만족스러웜ㅅ여요",
    "text145": "촉촉하고 좋아요! 원래 잘 쓰던거라 재구매 했어요 굿굿 색은 말해뭐해..이뻐여",
    "text146": "그렇게 유명해서..사봤어요ㅎ 역시 이유가 있네요!! 생각보다 진하긴합니당",
    "text147": "자연스럽게 발색도 잘되고 예뻐서 좋았어요!! 착색은 안되지만 광택감좋아하면 가성비 좋게 쓰기 좋을 것 같아요!",
    "text148": "여쿨라보다는 브라이트한테 좀더 어울리는 색상임\n멜팅립보다는 그냥 밤이 맞을것 같이 부드럽게 입술에 발라지진않았음\n지속력은 보통인데 착색이 어느정도있음",
    "text149": "색상이 너무 예쁩니다 추천합니다 재구매 의ㅛㅏ 있습니다!",
    "text150": "데일리로 바르기 좋은 컬러,, 입술이 탱글탱글해보여서 좋은 것 같아요!",
    "text151": "친구 선물 샀어요. 잘 쓴다고 합니다.색깔도 예쁘다네요!",
    "text152": "컬러가 일단 자연스러운 편이고 무엇보다도 연해서 저처럼 진한 립 싫어하시는 분들이라면 자연스러운 컬러감으로 사용 가능해요",
    "text153": "정말 좋습니다!!! 또 구매하고 싶어요:) 제 인생템 등극⭐구매하면 후회하지 않으실겁니다 꼭 사세요🙏🏻",
    "text154": "2호 무화가 색상 구매했는데 생각보다 입술에 바르면 너무 그냥 티가 안 나서 안 쓰게 됐어요 \n근데 원래 3호도 사고 싶었던 색상이라 하나 더 구매해버렸네요ㅎ \n어느새 네이처 것만 4개.. 😳",
    "text155": "이것만으로도 발색이랑 광까지 다 되서 애용중입니다...색감도 이쁘고 다 좋아요",
    "text156": "각질이 좀 일어나지만 입술 촉촉하게 표현하는데 이만한게 없습니다 너뮤 졸아요",
    "text157": "친구 선물 해줬어요. 아주 좋아해요. 요즘 유행하는 멜팅 립",
    "text158": "정말 좋습니다!!! 또 구매하고 싶어요:) 제 인생템 등극⭐구매하면 후회하지 않으실겁니다 꼭 사세요🙏🏻",
    "text159": "엄청 촉촉하고 각질부각이 없어서 너무 잘 사용하고 있습니다!",
    "text160": "드디어 올영에 입접해서 바로 샀습니다! 광이랑 색감을 한번에 잡을 수있어서 좋아요",
    "text161": "2호만 다섯번째 구매하다가 3호도 사봤는데 맘에 들어요 색상도 예뻐용 얘없으면 못상아요 각질 제거 안한 입술도 토끼혀러 만들어주니깐요",
    "text162": "두껍게 촉촉한 느낌이라 이뻐요 추천드려여 ! 그리거 색감도 이뻐요",
    "text163": "2호 색상 재재구매중인데 3호도 예쁜거같아서 구매해봤어요",
    "text164": "정말 촉촉 탱글 립 쌉가능입니다 근데 생각버다 약간 컬러감이 딥하더라구요",
    "text165": "나무너무이집엄텅잘함니다정말굳굳꼭사용해보세요!!",
    "text166": "묘하게 빤딱빤딱하니 촌스러운 느낌이 나서 안쓰게돼요\n나쁘진 않는데",
    "text167": "촉촉하고 편하기 발려서 사용하기 쉬워요\n발색은 좀 아쉽지만 익숙해지겠죠",
    "text168": "멜팅밤류 중에 네이처리퍼블릭이 제일 좋은것 같아요 예쁘게 발림",
    "text169": "쿨톤핑크색깔이에용\n지속력은 조금 아쉽지만 촉촉하니 잘발립니당\n바르기 편해용",
    "text170": "여리베리 컬러 여름쿨분들한테 딱입니댜\n촉촉하고 진챠 넘 예뻐요",
    "text171": "이름값하는 여리여리한 베리색... 지속력은 안좋지만 멜팅밤들 다 그러니까 뭐... 촉촉하고 좋습니다 바르고 있으면 각질 불어남",
    "text172": "엄청 촉촉하다못해 끈적하긴함.. 근데 색상이 예쁘고 발림성 좋음",
    "text173": "한 번 누르면 안들어가는 제품인지 모르고 샀다가 조심조심 쓰는중.. 색은 무난하고 제형 끈적한거 싫어하면 비추천합니다",
    "text174": "엄청 촉촉하고 색상도 뉴트럴색이라 좋아요! 쌩얼 립으로 딱입니다 나쁘지않고 화장 진하게 안하시는분들이쓰면 이쁠꺼같아요 근데 좀 끈적거리는 제형이라 잘 지워지고 머리카락이 입술에 잘 붙어용..ㅎ 그래도 색은 이뻐요",
    "text175": "좋아요! 진한립 안 어울리는 편인데  자연스럽고 이뻐서 만족하는것 같아요 자연스러운 립 찾으시는분 추천이에오!",
    "text176": "발색은 은은해요\n촉촉한 만큼 지속력은 짧지만 색은 진짜 이뻐요.\n데일리로 좋아용",
    "text177": "탕후루립 연출하기 딱 입니다. 입술이 도톰해보이고 예뻐요",
    "text178": "색상 너무 예뻐서 구흐매했는데 바로 잃어버림.. \n여리여리한 핑크색이라 다시 재구매 하려합니자",
    "text179": "강경매트립파 이런건 아니지만 찐득거리는 립을 싫어하는 편이였는데 허니멜팅립을 쓰고 좋아져버렸습니다",
    "text180": "색 짱 예쁜데 3일만에 어디서 잃어버림 ㅂㄷㅂㄷ\n휘뚤마뚤 촉촉 예쁩니잣.",
    "text181": "아주 촉촉한 느낌으로 올라가요 ~ 다만 살짝 찐득하다고 느낄 수도 있을 것 같아요 ~",
    "text182": "생올에 바르기 좋아서 자주 바르게되요 뜨거운곳에 ㅆ으면 녹아서 안되요",
    "text183": "항상 구매하는 제품입니다. 성분도 저한테 잘 맞고 주변 지인들한테도 추천 하는 제품이에요. 좋습니당!",
    "text184": "너무 좋아요 광택감이랑 색도 이뻐서 손이 자주 가는제품이에요",
    "text185": "여름 쿨 페일인데 넘 좋아여 단독으로만 발라도 ㄱㅊ아여 굳!",
    "text186": "여름쿨 페일인데 마음에 들어요 틴트 이걸로 정착합니다 굳굳",
    "text187": "추천받아서 샀는데 너무 끈적해서 머리카락이 다 달라붙어요. 제품에도 먼지 붙어있음. 개인적으로 비추",
    "text188": "😻🫶 완전 이쁘자낭!! 이뻐용 바르기도 편해서 좋아용",
    "text189": "멜팅립 특성 상 찐득하고 머리카락 들러붙긴 해요\n그래도 바르면 광택감이 예뻐서 후회안하구요\n립케어 보습기능도 좋은편이라 입술상태 그저그런 날도 올려놓아도 갠춘",
    "text190": "색 진짜 너무 이뻐영 생각보다 발색이 좋아서 ㄴㅁ 이뻐영 이거 왜 안사!",
    "text191": "벨벳보다는 멜팅립이 저는 더 좋더라구요 근데 지속력은 좀 아쉬웠어요",
    "text192": "촉촉하고 발림성 광택있게 발리고 좋아요 묻어남은 있는 편이에요",
    "text193": "쫀득쫀득\n멜팅밤류 중에선 제일 가성비 좋은듯? 제품도 좋고 가격도 좋은데 ㅠ 여쿨 기준 여리베리는 좀 어두워서 아쉽 이제 여름이니까 추워지면 다시 꺼내볼게요",
    "text194": "솔직히 색깔이 여기서처럼 그렇게 진한편이 아니예요 엄청 연해요 그치만 쌩얼에 바르면 이뻐요!",
    "text195": "끈덕끈덕한 립밤같은 느낌이에용 예쁜 포도색 ?? 포도+베리\n냄새가 조아용 ㅎ ㅎ",
    "text196": "사진보다는 색깔이 확실히 연해요 좀 생기있는 립밥?같은 느낌? 쌩얼에 발라주기 좋을듯합니다",
    "text197": "진짜 딱 이쁜광 이런 멜팅밤 여러개 써봤는데 녹아내리면서 발리는 것 보다이게 훨씬 이뻐요",
    "text198": "다른 멜팅밤에 비해 단단해서 들고 다니면서 바르기\n너무 좋다는 장점이 너무 좋아요",
    "text199": "허니멜팅립 가성비 훌륭해요 추천합니당 다른 컬러도 사고 싶어요",
    "text200": "테스트 색이 너무 예뻐서 구매했는데 생각보다 입술에선 그냥그래용"
  },
  {
    "brand_name": "네이처리퍼블릭",
    "product_name": "네이처리퍼블릭 허니 멜팅 립",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020110344ko.jpg?l=ko",
    "review_name": "04 석류 듬뿍",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201103",
    "text1": "저는 365일 입술이 틀 정도로 극건조한 입술 때문에 립밤을 항상 갖고 다녀요. 근데 이 립은 립밤이 따로 필요 없을 정도로 보습도 한번에 해결해줘요! 바세린이나 카멕스보다 훨씬 효과가 좋은 것 같아요!! 색깔도 맑고 이뻐요! 4호 석류 듬뿍 쓰는데 재가 원래 빨간립이 어울리기 힘든데 글로시립이라서 그런지 너무 이쁘게 찰떡이에요!",
    "text2": "요즘은 컬러립밤에 빠져서 틴트나 립스틱보다 더 많이 찾아보고 사용하고있는데 이번에 네이쳐리퍼블릭에서 올리브영에 립이 입점되었다고해서 바로 구매했어요!\n\n허니멜팅립같은경우에는 립스틱과 틴트보다 컬러립밤과 비슷한 느낌이고 촉촉하고 립밤같은 느낌이라 각질부각은 거의 없었거 색감이 오묘하고 너무 쨍하지않지만 생기는 얼굴에 나고 너무 좋네요!",
    "text3": "일반 글로우 립제품들보다 훨씬 묵직하게 발립니다! 꿀을 바르는것 같은 느낌??\n그만큼 촉촉함도 오래가서 좋아요!\n다만 아쉬운 점은 발색이 생각만큼 안되네요ㅜㅜ 그냥 립글로즈 바른듯 ㅜㅜ\n사진은 물틴트 한 번 해준 후 바른 사진이라 저 정도의 색은 안나와요!",
    "text4": "오특일 때 구매했는데 섀도우도 증정 받아서 너무 좋아요\n유명템이라 써보고 싶었는데 너무 좋은 조건에 구매해서 기분이 더 좋네요\n허니멜팅이라는 이름처럼 꿀을 바르는 듯한 느낌으로 발라져서 신기했어요\n착 붙고 나서는 유지가 엄청 오래가서 마음에 들어요!!\n데일리로 자주 사용하고 있어요",
    "text5": "허니 멜팅 약간 끈끈한 텍스쳐가 느껴지고 발색은 한번해도 잘 나오는 편이지만 유지 시간 생각하면 처음에 바를때 두세번 정도는 덧발라주는 편이 좋은 것 같습니다\n끈적함이 조금 있긴 하지만 덕분에 입술이 마르지 않고 촉촉함이 오래가는 편입니다\n자극은 적은 편이라 입술 피부가 민감하게 반응하지는 않네요",
    "text6": "약간 찐득하게 착 붙게 발라져요\n유명템인데는 이유가 있는 것 같아요\n색상도 예쁘고 건조하지 않고 마음에 들어요",
    "text7": "색이 예쁘고 발림도 좋고 발색도 잘나오는데 입술 통통해지는게 좀 아픈 편이라 매일은 못쓰고 있어요",
    "text8": "색상 있는 제품으로 구매해봤어요.\n촉촉하고 약간 끈적할 수도 있는 제형이에요.\n착색은 없지만 쉽게 발리고 생기있어보이게 해주네요.\n처음에 바를때는 많이 으깨지지않게 조심해야하고 조금씩 꺼내서 써야겠어요.\n손등에서는 색이 있어보이는데 입술에서는 약간 붉어지는 정도라 컬러립밤정도 생각하고 발라야 할 듯 합니다",
    "text9": "오 이런 쫀득한 립 처음써봐요 구경하다가 배송비 아낄겸 립 하나 사야지하고 샀는데 기대이상의 발색입니다. 맘에 쏙들어요! 질감이 조금 찐득해서 약간 립밤 바른 것 처럼 보습효과 있는 느낌들어서 좋습니다. 요즘 아침점심마다 데일리템으로 쓰고있어요",
    "text10": "설명 홈페이지에는 4호가 좀 웜한 타입이라 되어있지만 발색이 연하고 생각보단 핑크빛이 돌아서 여쿨이 저한테는 혈색주기 좋은 색인거 같아요\n착색은 아예 없고 바르면 달달한 망고? 리치? 같은 향이 나서 기분이 좋아요 촉촉하고 진짜 꿀광인데 생각보단 안끈적거리고 광이 부담스럽지 않아서 데일리로 특히나 맨얼굴에 생기 주는 용도로 사용하기 좋을거 같아요\n맑게 발색되고 단독 발색도 좋지만 매트립 위에 톡톡 발라도 좋을거 같아요",
    "text11": "평소에 매트립을 바르면 입술에 주름부각이 심하고 쉽게\n건조해져서 글로우한 립을 좋아하는데, 친구들 사이에서\n네이처리퍼블릭 멜팅립이 좋다는 말을 듣고\n마침 오특에 올라와서 구매하게 됐습니다 🙂\n\n📍 발림성\n입술에 올렸을때 약간 꿀바른듯한 끈적임이 있긴한데\n적당하다고 느꼈고, 슥슥 잘 펴발려서 넘 만족했어요\n입술이 탱글탱글해집니다\n\n📍 지속력\n지속력은 보통인거 같아요 매트립이랑 조합해서 발라주면\n더 좋을거같습니다\n\n맘에드는 립을 사게되서 한동안 계속 잘바를거같아요",
    "text12": "브라이트톤 친구가 탐내던 제품이에요 단단해서 사용하기 좋아요",
    "text13": "꿀광  장난아니라 두 통째 쓰는 편인데 지속력이 짧아서 아쉬워요",
    "text14": "전에 다른 색상 구매 후에 다 쓰고 재구매했어요. 스틱이라 편하고 촉촉해서 좋아요",
    "text15": "두번째 구매하는데 물광 유리광 꿀광 장난 아니예요 이런 류 립제품 많은데 다 불만족했는데 이건 진짜 좋아요",
    "text16": "04 석류, 05 자두 에요.\n맑은 탱글립 예쁩니다.\n단 과일 향도 좋고요.\n양이 얼마 남았는지 알길이 없는게 아쉽지만,\n거울 안보고 립밤처럼 대충 발라도 되서 갖고 다니기 좋아요.",
    "text17": "석류듬뿍이랑 잘익은자두 있어요.\n덧바른다고 발색이 올라가진 않아요.\n과일향이 많이나서 달지만 과하진않아요.\n단독으로 발라도 발색이 괜찮아요.\n틴트끼 없는거 좋아하시면 추천이요",
    "text18": "입술 탕후루 만들기 완전 가능..지속력도 촉촉립치고 은근 나쁘지 않고 광택감이 너무 예뻐요!!!주름부각이나 각질부각 당근 없었고용 발색력도 맘에 들어요ㅎㅎ",
    "text19": "끈적이긴한데 광은 확실함 완전 빨간색을 기대했는데 멜팅밤이라 발색이 강하진않아서 다소 아쉬움 대신 쌩얼이나 치크로 활용하긴 좋음! 사진은 여러번 올린 색!",
    "text20": "가을웜이라 색은별로 안어울리네용  색은 이뻐요!!ㅎㅎ.. 추가로 올리자마자 수분감이 가득 올라오는 제형은 아닌거 같아용\n무난템!",
    "text21": "탱글탱글한 립 그려보고 싶었는데 잘 산거 같아요~!\n4번 석류 듬뿍이 인기가 많았는지 구매한지 좀 됐는데 이제서야 왔네요 ㅠㅠ!!ㅋㅋ\n부드럽게 잘 발려서 각질 부각 안되어서 너무 좋구요! 한번 바르기 보다는 여러번 바르는게 개인적으로는 더 이쁜것 같아요~!",
    "text22": "배송 오자마자 발랐는데 광택이 너무 쫀쫀하게 예뻐보여서 놀랐어요 \n웜한 색일줄 알았는데 손목에 발랐을때 별로 웜하지 않은 레드로 올라오더라구요! 근데 제 입술에 발랐을때는 웜하게 올라왔어요 악간 다홍색 느낌이에요\n근데 생각보다도 예뻐서 다른 색상도 구매하고싶어요!",
    "text23": "멜팅립이라길래 광고도 많이 해서 구입했는데;\n지속력도 너무 안좋고 발색도 별루네여 너무 실망스러움",
    "text24": "저렴하게 잘 샀어여 쫀득하게 잘 발림\n금방 닳을거같긴한데 할인가로삼",
    "text25": "매장 구매로 늦게 리뷰 올리지만 계속 꾸준히 바르는 립이예요! 착색은 거의없어 빨대나 컵에 묻지만 바르면 입술 촉촉해서 건조하고 입술 텄을때도 이쁘게 발려서 좋아요👍",
    "text26": "촉촉하고 발림성이 좋아요 이런 멜팅밤류는 바르면 그 전에 발렸던게 밀리는 경우가 많은데 그렇지 않아요 처음에 중간부분이 살짝 옴폭하게 들어가있는데 그렇다보니까 바르다보면 좀 거슬리긴 해요 색깔은 맑은 레드컬러인데 입술위에 올리면 조금 자연스러워져서 간단하게 단독으로 바르고 다니기에도 좋은 컬러라서 마음애 들어요",
    "text27": "맨 얼굴에 바르면 자연스러운 혈색이고, 매트립엔 광이 장난이 아니에요 향도 좋고 보습력이 장난아니라서 각질 난리났을 때 바르고 자면 일반립밤보다 더 각질이 잘 불어나서 스크럽하기도 편해요 착색 없어서 일반 립밤마냥 쓸 수 있는게 최고인거 같아요",
    "text28": "30대 가을 웜 톤이에욥!  데일리로 쓸 립 찾으려고 요즘 핫한 ㅍ, ㄹ 죄다 뒤졌는데 색상 고르기 넘 어려워.... 이벤하길래 둘러봤는데 맘에 쏙! 드는 색상 찾았어요! 당장 구매하고 사진찍고 리뷰 씁니닿ㅎㅎ \n발림은 꾸덕꾸덕해서 쫄깃하게 발려요! 멜팅립치곤 더더꾸덕한편. 색감이 정말 연해서 1번 바르면 데일리립, 2번은 살짝 색감드러나고, 3번이 이미지에 보이는 색감이에욥. 가방에 넣어놓고 휘뚜루 마뚜루 쓰기 좋음! \n플럼퍼 느낌 아니고 진짜 딱 촉촉해 보이는 데일리 느낌이라 맘에 들어요.\n초반에는 딸깍이 안누르고 발라도 괜찮더라구요ㅎㅎ 좀 닳으면 몇번 눌러서 써야할꺼같아요. 너무 꾸덕할땐 냉장고 살짝 넣어주면 좋아요.",
    "text29": "저는 365일 입술이 틀 정도로 극건조한 입술 때문에 립밤을 항상 갖고 다녀요. 근데 이 립은 립밤이 따로 필요 없을 정도로 보습도 한번에 해결해줘요! 바세린이나 카멕스보다 훨씬 효과가 좋은 것 같아요!! 색깔도 맑고 이뻐요! 4호 석류 듬뿍 쓰는데 재가 원래 빨간립이 어울리기 힘든데 글로시립이라서 그런지 너무 이쁘게 찰떡이에요!",
    "text30": "쫀득쫀득하고 촉촉한 입술을 유지할 수 있게 도와줘서 좋아요.",
    "text31": "저는 평소 각질 많이 일어나는 입술이고\n잘 터서 진짜 틴트종류는 못발라용...\n근데 얘는 저같은 입술타입에 딱이에용\n립밤형태다보니 아무래도 지속력은 덜하지만 색은 예뻐요 ㅎㅎㅎ 그냥 보습용으루두 자주 발라주니까 괜찮아용!",
    "text32": "좀 바를 때 끈덕거리는 편이라 힘들엇음\n근데 그러고선 다 바르면 응근히 입술이 가벼움\n진짜뭔지잘모르겟음",
    "text33": "패키지도 예쁘고 색깔도 예뻐요 지속력은 좀 떨어지지만 촉촉해서 그런거니 뭐! 좋아여",
    "text34": "~한달 사용 후기~\n\n사진 무보정 필터 없는 원본입니다!!\n진짜 거짓말 안치고 이거 바를때마다 친구들이 어디꺼냐고 물어보고 사진찍어가요ㅠ.... 친구중에 벌써 구매한 친구만 두명입니다\n탕후루립 정말 많이 써봤는데 이 제품이 최고에요\n\n아무래도 밤 타입에 투명촉촉 발색이다보니 지속력은 조금 아쉬운감이 있어요. 하지만 다른 탕후루립 틴트에 비해 월등히 안좋거나 하진 않아요! 그냥 일반적인 밤타입 틴트 지속력 생각하시면 됩니다.\n\n!!다른 탕후루 틴트들과 구분되는점은, 덧발라도 색이 진해지거나 탁해지지 않는다는거!!\n\n탕후루립은 지속력이 아쉬운만큼 자주 발라줘야하는데, 자주 바르기 너무 좋아요.\n1. 튼튼한 뚜껑 --> 주머니 안에서 절대 열리지 않음\n2. 밤타입이라서 샐 걱정이 없음\n3. 패키지가 얇은 원통형이라 청바지 주머니에 넣어고 크게 티 안남\n4. 덧바를수록 더 예쁨ㅠ 색이 탁해지지 않음\n\n계속 들고다니면서 바르기 최고!! 빨리 닳는게 넘 아쉽지만 가격이 착하니 또 사면 되죠💖 재구매 의사 200!!\n바를때마다 기분이 좋아요ㅎㅎ 완전 데일리템\n이 색상도 재구매 할 예정이고, 제가 넘 좋아하는 제형이라 다른색도 구매할거에요ㅎ",
    "text35": "진짜 이것만 써요!!!!!!\n우연히 알게된 제품이었는데 그냥 슥슥 발라도\n예쁘고 과하지도 않고 입술에 스며들고\n시간이 지나도 예쁘게 올라와요\n저는 석류듬뿍만 벌써 5통째 쓰고 있습니다👍\n오늘 오특으로 제일 저렴하게 사서 좋아요!!",
    "text36": "매우 촉촉해서 마음에 들어요. 2번째 재구매해서 쓰고 있어요. 저는 틴트 바르고 한 번 덧바르는 용도로 쓰고 있어요.",
    "text37": "다른 곳에 안묻는건 기대할 수 없지만 입술 주름은 확실히 없어지고 촉촉하고 예쁘게 발립니다 :)",
    "text38": "쫀쫀하니 탕후루립으로 만들어줘요 !!! 데일리 색깔로 사용하기 진짜 좋아요 굿굿 !!!! 가격도 퀄리티도 만족합니다",
    "text39": "촉촉해서 부드럽게 너무 잘 발려요 근데 그만큼 잘 지워지기도 해요ㅎㅎ\n바르고 나면 완전 탕후루립 그자체에요 너무너무 이쁘구 마음에 들어요~~ㅎㅎ",
    "text40": "네이처에서 한번사보고 넘좋아서 재구매해요!\n올리브영입점되니  더 편하게구매가능해서 더좋네요!\n입술이건조해서 각질부각이 잘되는편이라 촉촉하게 잘감춰줍니다~ 유지력은떨어지니 참고하세요",
    "text41": "좋아요촉촉하고!!너무좋아요~~~~~색별로다사려구요~~~",
    "text42": "촉촉한 립을 원해서 구매 했습니다. 쫀득하고 생각보다 진하게 발리는데 처음 색상이 오래 가지는 않아요. 증정으로 블러셔도 하나 같이 배송 됐어요. 조금 웜한 색상이긴한데 잘쓸게요!",
    "text43": "석류색은 아니고 웜한 사과빛에 더 가까워요! 약간 봄 브라이트분들이 포인트로 바르기 추천해요 ㅎ 저는 겨쿨이라 맞지 않았습니다 ㅠ",
    "text44": "오메ㅡ완전좋습니다!!\n커피를 마실때도 잘 안묻어나오고용.\n지속력도좋고. 우선 색이넘 예쁩니당♡♡",
    "text45": "개봉된 제품이 많고, 아직 개봉전 입니다.\n사용전이라 효과는 잘 모르겠습니다.\n사용후 재작성 할게요",
    "text46": "딱 예쁜 웜톤 레드 컬러라서 부담 없이 막 바르기 좋았어요!!",
    "text47": "허니멜팅립 정말 예뻐요.. 어울리는 컬러는 다 사고싶을정도입니다",
    "text48": "라이브때 구입해서 혜택이 좋았어요.\n지인 선물용으로 구입했습니다.\n개봉전이라 정확한 사용감은 모르겠어요. \n사용 후 수정 후기로 오겠습니다.",
    "text49": "색상은 만족합니다 ~ 근데 발림성은 뭉쳐서 조금 아쉽습니다",
    "text50": "잘쓰고있었는데 잃어버림 ㅜㅜ 근데 색깔이뻐요 여름엔 비추천",
    "text51": "발리는건 괜찮긴한데 뭉탱이로 안 발리게 조심해야 할 듯해요.\n색이 아주 진하게 올라오진 않습니다",
    "text52": "색상은 너무 마음에 들어요! \n뉴트럴하고 맑으면서도 차분한 레드 😘\n근데 발림성은 조금 아쉽..ㅠㅠ",
    "text53": "이쁜데 .. 이름대로 여름에쓰면 멜팅되잇음 ㅋㅋㅋㅋ 아.. 주머니에 넣지마세요",
    "text54": "이런 립타입 잘 쓰는데 단점이 밖에서 좀 녹는다 해야나 물러쟈요 ㅜ 빨리 온도 낮아지길 기다리는중",
    "text55": "촉촉하고 약간 컬러립밤을 바르는듯한 제형이예요!\n얇아서 라인바르기에도 좋았어요!",
    "text56": "얇게 올라가는 타입은 아니지만 밑입술에 도톰하게 올리고 립브러쉬로 살살 펴주면 예뻐요. 음식 먹는 거 아니면 지속력 괜찮은 편 같아요.",
    "text57": "촉촉한 멜팅밤 타입이라 지속력은 약하지만 색깔이 맑고 예뻐요",
    "text58": "입술에 적당한 광택감을 주고 발색이 자연스러워서 예뻐요.",
    "text59": "입술이 촉촉해지고 적당히 광이 나는 게 예뻐서 추천합니다.",
    "text60": "여름에 바르기에는 약간 무겁기는 해요!\n엄청 농도 높은 꿀을 바르는 느낌 ㅋㅋㅋ\n하지만 입술이 건조할때는 효과가 좋을거같아요!",
    "text61": "포인트 주기 조은 예쁘고 맑은 레드 컬ㄹㅓ ! 톤도 별로 안 가리고 다 쓸 수 있을 듯 ~",
    "text62": "촉촉은 한데 지속력이 상당히 짧음 ㅋ 착색도 거의 없어서 ㅋㅋ",
    "text63": "약간 석류?체리 같은 쩅한 레드계열립이 사고싶었는데 완전 맘에 들어요 다른 밤보단 덜 묽어서 뭉개지지도 않고 조절해서 쓸 수 있응나까 좋네요",
    "text64": "석류 듬뿍 색상 너무 예뻐요! 근데 발림성이 조금 아쉬워요ㅠㅠ",
    "text65": "색상은 정말 마음에 듭니다! 근데 네이처리퍼블릭 멜팅 립은 발림성이 전체적으로 좀 아쉽습니다 ㅜㅜ",
    "text66": "발색력이 뛰어나고 촉촉한 사용감에 적당한 광택감이 좋습니다.",
    "text67": "완전 촉촉해서 입술이 건조해지지 않고 광택감이 적당해서 마음에 듭니다.",
    "text68": "입술이 엄청 촉촉하고 이쁘게 표현할수있어서 진짜 너무 좋아요!!",
    "text69": "색이ㅜ이쁜데 지속력은 길지않아서 ㅜㅜ 촉촉하니 넘 이뻐영",
    "text70": "정말 좋습니다!!! 또 구매하고 싶어요:) 제 인생템 등극⭐구매하면 후회하지 않으실겁니다 꼭 사세요🙏🏻",
    "text71": "스민다기보다는 얹어지는 타입의 약간 묵직한 립이에요\n색상이 다양해서 좋아요\n그런데 4호 컬러는 봄웜인 저에게 베스트는 아니네요\n못 바를 정도는 아니지만..",
    "text72": "엄청 촉촉하고 글리쉬하게 표혐되어서 너무좋아요 색감도 이뻐요",
    "text73": "편하게 쓱쓱 바르기 편하고 발색 발림성 지속력 좋아요\n다른 색상도 구매했어요",
    "text74": "따님이 색 이쁘다고 사줬는데 완죤 입술이 번쩍번쩍 ㅋㅋㅋ좋가네영",
    "text75": "정말 좋습니다!!! 또 구매하고 싶어요:) 제 인생템 등극⭐구매하면 후회하지 않으실겁니다 꼭 사세요🙏🏻",
    "text76": "탕후루 먹은거ㅠ마냥 반짝반짝 ㅋ 지속력으누그리ㅜ길지않지만",
    "text77": "촉촉하고 광이 이뻐요 대신 발색이 조금 연해서 그게 최대 단점...",
    "text78": "일단 여러번 덧칠하면 밀립니다...제품을 너무 쌔게 문대면 똥(?)처럼 나오고 얹으면 얹을수록 색이 더해지는게 아니라 그냥 처음 색 그대로 색이 얹혀지는 느낌이에요 재구매는 없을듯",
    "text79": "광 제외하고 모든게 마음에 듭니다! 가을웜에는 안어울리는 색이라 다음 오특때는 딥한색으로 재구매 해보려구용",
    "text80": "립은 무조건 글로시만 바르는데요 이 상품은 멜팅이란 이름처럼  쫀쫀한 글로시 입니다 발색은 엄청 찐한것은 아니에요 하지만 전 이런 발색을 좋아하기에 만족합니다 글로시 제품이 그러하듯 오래 유지가 잘 안되긴 하는데 전 다른 사람들보다 더 유지가 안되는 편입니다 제 입술은 조금만 건조하다 싶으면 각질 더 정확히 껍질이 바로 벗겨지는데요 이거 사용하면서는 그런거 없이 잘 사용하고 있어요",
    "text81": "맑은레드빛색깔인데 맘에 들어용 ㅎㅎ\n가끔 레드 생각날때 바르구 다녀요\n넘 진하지않아서 좋아용",
    "text82": "너무 빨리 지워짐.. 지속력 너무 많이 아쉬워요😭😉😫😤",
    "text83": "촉촉립이라 지속력이 엄청 높은편은 아닌데 그래도 어느정도는 유지됩니다\n석류듬뿍 색상 넘 예뻐효 ㅎㅎ\n누르면 올라오는식이라 사용하기도 편해요",
    "text84": "색도 이쁘고 왜 유행했었는지 알 것 같아요 이름 그자체\n석류 색인데 약간 더 맑은 색이ㅂ니다!",
    "text85": "예쁜 석류레드입니다\n라스트픽 매대에서 싸게 구매했어요 추천해요",
    "text86": "약간 플럼핑 느낌이 있는것같아요 화한 느낌이 들어요 제형도 좋아요",
    "text87": "너무 이뻐요 그냥 사과 립의 정석 마지막 세일하길래\n샀는데 후회없어요 그냥 너무 이뻐요",
    "text88": "아주약한 플럼핑기능이 있는것같아요! 광도 마음에듭니다",
    "text89": "색 너무 예뻐요… 여쿨한테 딱 ㅎㅎ 케이스 디자인도 괜찮아요",
    "text90": "색 너무 예뻐요… 여쿨한테 딱 ㅎㅎ 케이스 디자인도 괜찮아요",
    "text91": "네이쳐 리퍼블릭 이거이거 정말 마음에 들어요!!\n저는 무조건 멜팅립 글로우립 종류만 바르는데 보통 이런 립 제품들은 지속력이 아쉽더라고요...\n근데 네이처리퍼블릭 제품은 지속력이 괜찮아서 계속 사용하게 됩니당\n발색이 탁하게 되는 게 아니라 투명함이 잘 유지되어서 좋아요!",
    "text92": "기존에 07 상큼달콤리치 색상 쓰다가 조금 연한 거 같아서 04 석류듬뿍 구매해봤습니다!\n색상이 적당히 예쁘게 빨갛게 발색돼서 너무 마음에 들어요\n허니멜팅립 구매 이후에 매일 이것만 바르고 있습니다.\n촉촉한데 발색도 맘에 들어서 재구매 예정입니다!!",
    "text93": "이건 저희 어머니가 사신거라 정확히는 모르는데 잘 쓰고 계셔서 좋은것같고 제 친구들도 많이 쓰길래 대충봤는데 바르면 반짝반짝 입술이 너무 이쁘고 색도 너무너누어머ㅜ 예뻐서 이거 바른거 보면 여자한테 반할것같은 느낌까지 들정도에요 ㅋㅋㅋㅋ",
    "text94": "라스트픽 할인으로 저렴하게 득템했어요\n궁금했던 제품이었는데 좋아요",
    "text95": "넘 좋아용!ㅎㅎ\n재구매 의사 있습니다!\n완전 추천드려요 :)",
    "text96": "촉촉한 립을 좋아하는 저한테는 너무 좋은 제품!\n한번 발라봤지만 재구매 의사 있아용ㅎㅎ",
    "text97": "엄청 촉촉해요!\n탕후루립 만들기에 좋아요ㅎㅎ 잘산거같아요!",
    "text98": "아주 맑은 레드빛깔이고 향이 진짜 대박조음\n탕후루립 원하시면 사세요",
    "text99": "향기도 엄청 좋아용 망고젤리?느낌 \n청순하고 맑아서 조아요 추천!",
    "text100": "괜찮아요 다른립바르고\n 그위에이제품이랑같이사용하는데 괜찮은것같아여\n촉촉한 타입이에요",
    "text101": "단단한 제형입니다! 물먹과 꿀먹 중간 제형이에요. 광 지속력은 나쁘지 않습니다!",
    "text102": "무른 제형이 아닌 살짝 단단한 제형.\n기름광 코팅 광보단 사알짝 물광? 에 더 가깝게 표현 됩니다",
    "text103": "향도 엄청 달달한 향 나고 색도 이뻐요 틴트 거의 지워졌을 때 바르면 지저분해지지 않고 이쁘게 입술샏이 살아나요 재구매 의사 백퍼센트",
    "text104": "두번째 구매입니다.  데일리로 바르기 좋고 가지고 다니기 편해요. 매트한 것 싫어하는데 촉촉해서 맘에 들어요. 색상도 맘에  쏙 드네요^^",
    "text105": "립밤 느낌이라 보습에도 좋고 여쿨인데 색도 잘 어울려요 여름이라 잘 녹을 것 같지만 안 녹게 관리 잘 해서 쓰겠습니다!",
    "text106": "수분감은 촉촉하고 발림성도 좋고 색감도 너무 이뻐요 꼭사세요",
    "text107": "탕후루 립 원하신다면 꼭 구매하세요 !\n지속력은 길진 않구 한 번 립 뒤에 누르면 후진은 안 되는 거 주의하세용",
    "text108": "수분도 많아서 블링블링하고 색상도 맘에 들고 너무 이쁩니다",
    "text109": "맑은 빨강 빨강의 정석 생기 있고 싶을 때 마지막에 딱 발라주기 좊음",
    "text110": "예쁜 맑은 빨강!! 클리어런스로 엄청 싸게 삿는데 잘 쓰고 잇어요",
    "text111": "사실 제 퍼스널컬러에 맞는 건 아닌데 그냥 싸고 예쁘길래 샀어용 봄브라이트 여쿨브라이트 추천드립니당",
    "text112": "맑은레드를 기대하고 샀는데 좀 어두웠어요 너무 끈적여서 밑에 다른 틴트 하나 베이스로 깔고 위에 살짝 덮는 용으론 쓰기 좋음",
    "text113": "요즘 쓰기엔 너무 끈끈하긴 해요ㅎㅎ약간 더 밝은 레드면 더 좋았겠다 싶어요",
    "text114": "같은 라인으로 무화과컬러도 잘 썼는데 다 써서 또 샀어요! 립밤 대신 좋아용",
    "text115": "이전에 무화과 색 잘썼는데 매장에서 할인을 엄청 해서 샀어요!",
    "text116": "색은 진짜 너무 예쁜데 이런 립들의 특징이죠.. 잘 묻고 조금 끈적합니다",
    "text117": "이뻐여 여쿨인데 잘 쓰고 있슴다 생얼포인트 줄 때ㅜ딱 좋아요",
    "text118": "촉촉한 제형이라서 발색이 잘 안될거라 생각했는데 발색도 잘 되고, 발림도 부드러워 주름 부각도 없어요.",
    "text119": "허니멜팅립 여러개삿는데 이거 젤빨리씀 혈색도는빨강이라 아무때나 쓱",
    "text120": "입술에 꿀을 바른 듯 촉촉해서 좋아요.\n색깔도 붉은 기 나는 선명한 색상이라 바르면 생기 있어 보여요^^",
    "text121": "컬러가 예쁘고 바람불면 머리카락 다 붙고 지속력도 당연 떨어지지만 \n유리알광택표현과 컬러 그리고\n합리적인 가격때문에 참고 사용하게 됩니다",
    "text122": "허니멜팅립 라인 중에는 가장 발색이 진해서 옅게 발라줘요.",
    "text123": "새빨간 색상의 립인데, 은은하게 발색되어서 좋아요. 추천",
    "text124": "나오늘 백설공주야.싶은\n앵두립무드를 원하는분들게추천드립니다\n저는그런편이아니라서 사놓고 한번도 안썻어요",
    "text125": "제형이 촉촉한편이라 데일리로 바르기 좋은 것 같아서 만족해요",
    "text126": "아이가 픽한 립밤이에요, 보기보다 부담스럽지 않은 색상에 꿀 바른 듯 촉촉한 촉감이 좋아서 데일리로 사용하고 있어요^^",
    "text127": "우리나라 화장품 진짜 유우럽 명품 미쿸명품 뺨친다리 돈이안아까워증말",
    "text128": "가성비 좋고 발색 제형 글로시한 유리알광 다 맘에 들어요 \n다만 바람불면 머리카락이 붙는거는 어쩔 수 없네요",
    "text129": "촉촉하게 발려서 데일리로 사용하기 좋고 색상도 예쁜 것 같아요",
    "text130": "봄 브라이트 톤에 딱 맞는 맑은 앵두빛입니다! 샐 걱정도 없고 촉촉해서 좋아요",
    "text131": "봄 브라이트 톤에 딱 맞는 맑은 앵두빛입니다! 샐 걱정도 없고 촉촉해서 좋아요",
    "text132": "겨울이라 촉촉하게 잘쓰고있어요. 약간 무른 타입인데 아쉽긴한데 그래도 발색좋고 지속력좋아요",
    "text133": "두통째 쓰는 중인데 색감 넘 이쁜 아이 양도 많아서 잘 쓰고 있어요",
    "text134": "유명하다고 해서 일단 친구 따라 저도 사봣어요 아직 사용 전이예요",
    "text135": "이런 색감은 지금까지 거의 못본거 같아요 색감 진짜 깡패 너무 이뻐",
    "text136": "아주 맨들 촉촉해서 탕후루립 만들기에 아주 좋아요\n동생이 한개 다 쓰고 하나 더 사달라고 해서 두개째 쓰는거에용",
    "text137": "음 그냥 그래요 ㅠ 맛도 별로고 냄새도 그닥 그렇고 .. 제가 루즈한 립을 싫어해서 그런걸수도 있어요",
    "text138": "색감도 좋고 발림성도 부드러워서 자주사용하고있습니다. 지속력도 나쁘지않아요.",
    "text139": "엄청 촉촉한데 발색도 잘되고 색상도 이뻐요!! \n가을에 딱 맞는 잇템..!",
    "text140": "이거 없이 못살아요... 365일 이것만 쓰라면 쓸 수 있을 정도❤️",
    "text141": "생각보다 너무 연한 ., 여름엔 조심하세요 완전히 녹아내림. . 근데 바르면 촉촉해서 베이스로 좋ㅇ아요 근데 플럼핑은 전혀 없는 느낌",
    "text142": "발림성 좋고 발색도 맘에듭니다. 지속력이 조금 떨어지는 느낌입니다.",
    "text143": "늘 사용하는 제품입니다 \n효과가 있는진 모르겠지믄 \n없는 것 보단  낫길바라며..",
    "text144": "이 라인이 잘지워진다했던거같은데 아무리 밥을 먹고 차를 마셔서 안지워져요!! 입술탱탱하니 좋아요",
    "text145": "생가보다   손이 잘안가여 ㅜㅜ  촉촉은 한데   발색은  약하고   잘지워지고 ..ㅜㅜ지속력   ㅜㅜ흑흑     다시는 안살듯 해여ㅜ지금   2번정도  쓰고     놔두고있어여 ㅜㅜ",
    "text146": "엄청 촉촉한 제품으로 유명해서 한번사봤는데 촉촉보단 끈적거림에 가까운제형이고 색이 금방 날아감",
    "text147": "발림성이나 색 다 좋은데 너무 빨리써요ㅜㅜ 하도 빨리 지워지니까 계속 바르고바르고 하다보니 한달도 안되서 다 썼네용… 멜팅립의 단점…",
    "text148": "무화과 사고 색깔 안나와서 석류 사봤는데 제가 바라던 색이라 넘 만족해요 ㅎㅎ 색이 진해서인지 지속력도 좋았어요!",
    "text149": "너무 촉촉한 타입이라 여름에 사용하려면 양 조절 필수로 해줘야할 것 같아요!! 글로스 립이라 머리카락에 잘 달라붙어요\n\n색은 진짜 예쁘고 생얼에 발라도 잘 어울려서 자주 사용해요!",
    "text150": "올리브영에서 테스트 해보니 색도 이쁘구 좋아서 구매했어요^^",
    "text151": "원래 이런색상 잘 안사는데 너무 예뻐보여서 샀어요 발라보니 나름 어울리고 촉촉한게 좋아요",
    "text152": "엄청 멜팅한 제형이라 여러번 발라줘야하는 귀찮음은 있지만 바르면 또 예쁘게 발려서 좋아요! 근데 금방 지워져서 아숴워요ㅜㅜ",
    "text153": "엄청촉촉하고 색도이뻐요 쌩얼립으로 써도될거같은데 한가지단점은 지속력이 너무짧아요",
    "text154": "정말 촉촉해요\n그리고 빨간색으로 발색되는 제품을 사고 싶었는데\n이게 딱이예요\n며칠전에도  다른 립밤을 샀는데 쨍하게 발색이\n안돼서 이걸로 다시 샀어요\n처음부터 이거로 살껄.",
    "text155": "생각보단 웜했는데 잘 발리고 예뻐서 만족해용 착색은 거의 없음",
    "text156": "촉촉한 탕후루립을 원하시는 분들께 추천하나, 촉촉한 립 특성 상 지속력을 기대하기는 아쉽습니당 :)",
    "text157": "ㅜㅜ망했네여    전 촉촉하면서  리뷰도보고  샀느데 ..촉촉은한데  지속력 은  그다지 ㅜㅜ  이빨에 다묻고  ㅜ흠 ..괜히 산듯해여 ㅜㅜ",
    "text158": "색이 맑고 투명해서 너무 예뻐요\n하나만 발라도 예쁜데 안쪽에 광택 주고싶을때 발라도 넘 잘어울려요!\n스틱형태로 되어있어서 섬세히 발라주기 좋아요!!",
    "text159": "지인이 사용하는거 보고 너무 마음에 들어서 구매했습니다\n멜팅밤이라 지속력은 없지만 광택감이 정말 예뻐서 사용하게돼요!",
    "text160": "좀 웜할 것 같아서 걱정했는데 쿨톤이 쓸 수 있는 정도의 레드 컬러입니다",
    "text161": "어머니가 촉촉하다고 좋아하십니다 ~!!!!ㅎ 저도 사용해봐야겠오요",
    "text162": "색상이 생각보다 진하고 플러핑 효과 때문인지 바르면 화합니당",
    "text163": "이건 아직 안뜯었는데 다른색을 써봐서 그거랑 비슷하겠죠 일단 세일하니 가성비는 좋고 간편해요",
    "text164": "허니 멜팅 립 만족해용 촉촉해서 머리카락이 잘 묻긴 하지만 괜찮아요 ~~",
    "text165": "어머니가 사용하신다고 구매하셨어요!! 촉촉하고 색깔도 쿨톤에게 딱 어울리는 것 같네요 !!"
  },
  {
    "brand_name": "네이처리퍼블릭",
    "product_name": "네이처리퍼블릭 허니 멜팅 립",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020110344ko.jpg?l=ko",
    "review_name": "05 잘 익은 자두",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201103",
    "text1": "✅️ 미지근한 봄웜라이트\n✅️ 봄웜라이트 베스트라 코랄, 오렌지, 핑크 색상을 주로 사용합니다. 그리고 가끔 레드 색상 포인트로 주는 편이에요!\n✅️ 허니멜팅립 여리베리, 쫀득 복숭아 2가지 색상 사용해봤습니다. 제가 선호하는 스틱 형태인데다가, 광이 너무 예뻐서 다른 색상으로 또 구매했어요.\n✅️ 허니멜팅립 잘 익은 자두 색상은 딥 계열이라, 사실 저한테는 워스트거든요🥺 그래서 살까말까 고민 많이 했는데, 구매하길 잘한 것 같아요! 1 콧만 바르면 엄청 딥하지 않아서, 나름 잘 어울리네요~ 해당 퍼컬 아닌 분들도 잘 쓰실 수 있을 것 같아요! 재구매 의사 있습니다!\n\n제 리뷰가 도움이 됐음 추천 부탁드릴게요👍",
    "text2": "네이처리퍼블릭.. 10년도 넘어서 라이브방송 보고 사람들이 극찬해서 사봤건만.. 너무나 실망스럽습니다. 10년 이상의 기간 동안에 뭐 변한게 없는 것 같은데요? 제가 중학생 때나 쓸법한 퀄리티를 그대로 유지하네요. \n\n끈적이는데 그 끈적임이 뭉치기도하고 발색도 별로인데다가 지속력도 짧고 묻어남도 심하고 입술에 얹어지는 느낌도 너무 헤비해요. \n\n사지마세요.",
    "text3": "잘익은 자두 진짜 짱예뻐요!\n파워 쿨톤에게 진리의 컬러!\n더 강조하고 싶어서 토니모리 쇼킹립 플럼이랑 같이 샀어요.\n\n- 입술사진은 제품 두개 같이 바른거고요,\n- 두번째사진은 잘읻은자두 컬러테스트,\n- 마지막사진은 쇼킹립 착색테스트입니다.",
    "text4": "끈적임있는데 입술에 얹으면 괜찮아요!\n컬러 예쁘고 틴트 위에 얹을 때 짱예..\n진짜 이름만큼 광택있고 좋아요.\n\n사진은 토니모리 플럼쇼킹 위에 네이처리퍼블릭 잘익은자두 얹었어요.\n틴트가 고정력이 너무좋아서 지워질때 어색할 수 있는데,\n허니멜팅팝이 잘 안지워지고 탱글탱글한 느낌 때문에 잘 잡아주네요.\n\n한번에 잘 발려요.\n여러번 덧바른다고 해서 색이 진해지진 않아요.\n간편하고 좋네요.\n\n아워글래스 저렴이 느낌 좀 납니다! \n재구매 의사 있고여 아주만족!",
    "text5": "네이처리퍼블릭 허니 멜팅 립 최고예요 저자극이라 입술에 바르면 촉촉해요 잘 익은 자두색이라 딱 봐도 탱글탱글 해요 립밤을 바른 것처럼 편안해요 편하니까 하루에도 여러번 꺼내서 계속 쓰게돼요 다른 것보다 더 자주 요 제품을 쓰게 됐어요 여름철 땀이 턱아래로 흐를 때 네이처리퍼블릭 허니 멜팅 립만 있다면 트러블 걱정 하나도 없어요 네이처리퍼블릭 허니 멜팅 립 잘 익은 자두 강력추천 합니다",
    "text6": "생각했던것보다 색이 넘예쁩니다!\n제발 틴트로도 같은색상 나왔으면 좋겠어요ㅠ\n아무래도 위에 발리다보니 잘지워지는게 아쉬워요\n제형감은 바르면 조금 무거운 느낌이 들어요\n그리고 요거트 현상이 좀 나타나는것같아요\n눌러서 사용해야하는건 불편하긴합니다..",
    "text7": "촉촉하고 발색도 좋아요 할인가격에 잘 구매했어요 이뻐요!!",
    "text8": "생각보다 많이 쫀득해서 당황 ㅎ\n그래도 잘 써볼게요~\n지워도 색이 남진 않음",
    "text9": "저랑 제일 안 어울리는 딥 계열 상품이라 구매할까 말까 고민 많이 했는데, 사길 잘했네요. 스틱형이라 균일하게 잘 발리고, 촉촉해서 좋습니다!!",
    "text10": "촉촉하고 잘 발려요. 네이처리퍼블릭 멜팅립 여러 색상 모았는데 그 중에서도 가장 발색이 잘 되는지 색같습니다",
    "text11": "진짜존예립 등장입니다 ㅠㅠ 이름그대로 자두색상으로 어두운 모브모브 색상좋아하시는분들 정말 다다 쟁이시는걸 추천해요! ㅎㅎ 너무예뻐요ㅠㅠ💕💕",
    "text12": "원조 꿀광립템!! 멜팅립 좋아하시는분들 무조건구매하셔요!! ㅎㅎ 올리브영 세일기간에는 가성비도 너무좋으니 쟁이시는걸추천해요!",
    "text13": "아주 촉촉하고 색이 일단 예쁩니다 가을이랑 잘 어울리는 색인것 같아요!!! 글로시해서 빤딱빤딱하고 예뻐요♥️",
    "text14": "쫜득쫜득하구요 컬러 발색이 아주 쎄진 않으서 립글로즈용으로 바르는 게 젤 좋을 듯 하고 다른 거랑 섞어바르거나 립밤 대용으로 쓰면 굿굿 ㅎㅎ",
    "text15": "다른 색상도 잘 사용해서 이번에 새로운 색상을 구입해봤어요. 촉촉하고 보습도 잘되는데 색상까지 예뻐서 더 좋아요👍🫶 앞으로 더 많은 색상이 나와서 드볼하고 싶어요",
    "text16": "진짜 쪼오온득 꾸우덕 하게 발려요 한 번 발색 자체가 진하지 않아서 여러 번 레이어링해서 원하는 색감 내기 가능해요 색감은 카메라엔 잘 안 잡혔는데 사진보다는 웜해요!",
    "text17": "처음에는 뚜껑 열고 어라... 이중뚜껑인가... 하고 밑에 있는 버튼을 2-3번 정도 누르니까 맨질맨질하게 제품이 올라와서 바로 발라보니 완전 탱글탱글\n자두 그 자체!!!색이 너무 예쁘고 향도 좋아요!!",
    "text18": "위에꺼가 탱글포도 아래가 잘 익은 자두인데 발색력도 좋고 발림성도 매우 만족해요!\n지속력은 오래가진 않지만 매우 마음에 들어요!!\n다 쓰면 재구입 할것 같습니다",
    "text19": "엄청촉촉  입술에꿀바른듯\n향좋구  너무달달한향에\n너무맘에들어요\n설명대로  \n한번바를때\n두번바를때\n다다름바를수록\n색감 색  글구  입술이엄청매혹적?  색이자두빛인데  좀섹시해보인다고 하네요그리고지속은오래안가지만   발릴때도  부드러워서촉촉하니  좋아요     마스크나 휴지에잘묻기는해요",
    "text20": "친구들 선물로 사줬는데 아주 좋아했어요! 색이 이쁘다네요",
    "text21": "올리브영에서 테스트 해보고 색이 너무 예뻐서 샀어요 \n겨울쿨톤인데 색이 너무너무 예뻐요 진한레드에 플럼 한방울 느낌!!! 발림성도 촉촉하고 탕후루립 됩니다 추천!!!!! 겨닥들 얼른 사세요",
    "text22": "네이처리퍼블릭 계인적으로 예전 립오일 너무 잘써서 많은 기대 했어요. 그리고 이제품도 많은 사랑 받아서 궁금해서 두가지 색상으로 구매 했습니다. 유투버가 이거 하도 좋아하길래 샀는데.. 너무 찐득해요ㅠ 근데 저 만 그렇게 생각하는 사람이 아니더라구요!! 다 사람 마다 개인 적으로 좋아하는 스타일이 있는데 저는 이제품이 약간.. 발림성이 텁텁해서 색갈이 이상하게 발려지고 시간이 지나면 약간 립 슬리핑 마스크가 각질이 되듯이 입술이 그냥 까지더라고요.. ㅠ 많이 기대 했는데 좀 서운하네요.. 근데 색깔들은 진짜 예쁘고 향도 너무 괜찮아요. 글로시하게 입술을 만들긴 해서 글로시한 두꺼운 제형 좋아하시는 분들에게 추천해요!",
    "text23": "색상이 웜톤 쿨톤 애매하시게 걸쳐잇으신분들한테도 다이 뿝니다~!! 게다가 향도 호불호 갈리지 않을거같구 데일리템으로 손이 정말자주가는 탬이에요 봄여름가을겨울 사계절 내내 계절 톤 타지않고 정말 무난하고 이쁜 그런 컬러감과 발색력이이 이제품의 가장 큰 매력인거같숩니당 ㅎㅋ 재구매의사잇서용ㅋ",
    "text24": "색상이 웜톤 쿨톤 애매하시게 걸쳐잇으신분들한테도 다이 뿝니다~!! 게다가 향도 호불호 갈리지 않을거같구 데일리템으로 손이 정말자주가는 탬이에요 봄여름가을겨울 사계절 내내 계절 톤 타지않고 정말 무난하고 이쁜 그런 컬러감과 발색력이이 이제품의 가장 큰 매력인거같숩니당 ㅎㅋ 재구매의사잇서용ㅋ",
    "text25": "가을 겨울에 딱임 ㅎㅎ 나와있는 컬러보다 조금 더 웜한 느낌이기는 했어요",
    "text26": "<<꿀광입술메이커>> 인거같아요 냄새도 좋고 멜팅밤치고 지속이 잘되어서 놀랐어요 다른색도 사서 써보려구요!",
    "text27": "한번 발라보고 구매했어요. 색과 발림성 모두 마음에 드네요",
    "text28": "2호 구매해서 잘 쓰고 있었는데, 5호도 다른 립 위에 덧바르면 예쁘다는 후기 보고 구매했어요!\n리퀴드 글로스나 플럼퍼의 가벼운 광이 아니라 도톰하고 묵직한 느낌의 광이라서 더더 예뻐요\n급할 때 쓱쓱 바르기에도 좋습니다💕",
    "text29": "처음 발랐을 때 색이 진짜 예뻐서 놀랐어요 진짜 입술 음뫄 하기 전까지는 탱글해지고 뭐를 먹고 어디에 묻어나면 쉽게 지워지더라구요ㅠ 하지만 진짜 다시 사고싶어질 정도로 립 색깔이 너무 이쁩니다😝 다들 네이처 하세요~",
    "text30": "가을 웜톤이라 고소한 코코넛 색상이랑 고민하다가 샀어요! 휴지에는 잘 묻어나오고 겉으로 보기엔 촉촉한데 좀 답답한 느낌이 있어요! 색은 너무 마음에 들어요! 지속력은 생각보다 짧아요 :)",
    "text31": "진짜 발라보고 깜짝 놀랐어요!\n색감 너무 잘 뽑아내고 요즘 나오는 글로시립과 견주었을 때 제품력 좋은데 가격이 너무 착해요 ..! 단종말고 계속 온고잉해주세요 ㅠㅡㅠ",
    "text32": "생각보다 별로 안 끈적하고 색이 너무너무 이쁨 약간 버건디 색? 웜톤 쿨톤 다 쓸 수 잇을만한 색임",
    "text33": "딸이 4년만에 한국에 나와 친구들 선물로 사갔습니다. K뷰티가 유명해서 무조건 인기쨩 입니다.",
    "text34": "촉촉한 립이다,균일하게 발리고,색감이 예쁘고 쌩얼에 바르기 부담스럽지 않은 색상이다",
    "text35": "원하는색상입니다\n폔슬형이나좋아요 색상은 갈색빛이더돌아요",
    "text36": "각질부각 없고 슥슥 잘 발려서 편해요\n촉촉한 만큼 뭍어나오거나 번지긴 하는데 색이 예뻐서 재구매의사 있습미당",
    "text37": "보이기에도 촉촉하고, 실제 입술도 촉촉하게 유지되어 좋습니다.\n데일리로 바르기에 자연스러워서 자주 바릅니다.",
    "text38": "가을 겨울에 사용하면 딱 좋을 색상이에요. \n베이스 립제품 바르고 살짝 얹어주면 촉촉하면서도 차분한 컬러로 얹혀져서 추천드립니다. 봄여름에 바르기엔 약간 무거워보여요",
    "text39": "꾸떡쭈안뜩이런느낌..🤍 향이 되게좋아요 ㅠㅠ 광택있게 발려요",
    "text40": "입술에 올렸을 때 생각보다 무겁지 않고, 예쁘게 잡아줘서 좋아요. 다만 지속력은 없으니 단독 보다는 베이스립 깔고 포인트로 발라주는걸 추천드려요!\n\n5호는 가을겨울에 바르면 넘 예뻐요",
    "text41": "몇번째 구매하고잇는 제품중 하나! 너무 좋고 올영찐템 등극이에요! ㅎㅎ 추천합니다",
    "text42": "올리브영에서 구매할수잇어서 너무좋아요! 다음에 또 구매할게요ㅎㅎ",
    "text43": "지속이 오래되진 않지만 그래도 쫀득쫀득하고 너무 좋아요 ~!~! 향도 나름 좋고 색깔도 마음에 들어요!!!",
    "text44": "이제… 멜팅밤을 쓸 수 있는 계절이 왔네요!!\n컬러도 너무 예쁘고 너무죠아",
    "text45": "촉촉한데 너무 떡져서… 그냥 립마스크 사용 느낌..? 계속 각질 되서 별루에요 ㅜ ㅠ 기대했는데 좀.. 많이 아쉽네요.. 그래도 향과 색은 괜찮아서 몇번 가끔 사용해요",
    "text46": "여름이라 멜팅립을 자주 사용하지는 않지만 컬러가 너무 예뻐요!",
    "text47": "진짜 쫀!!득!!!한 립스틱이에요 전 아주 만족한 제형입니다 다른 색상이 너무 연하고 밝아서 5호로 골랐는데 좀 진하고 그라데이션 하기 쉬운 제형은 아니지만 색상이 예뻐서 만족해요 그냥 바르면 쫀득해서 기분 좋아요",
    "text48": "진짜 촉촉하고 발색력 대박임 자두빛 색깔도 진짜 맘에 들어서 약간 매트한 틴트 위에 보습 겸 색감 추가할 때 너무 좋음 다만 더워지면서 바르기도 전에 뭉개지기 시작해서 가능하면 추울 때만 들고 다녀야할 듯",
    "text49": "나름 지속력 오래 가는것같아요.\n플럼핑은 없지만 가을에 잘 바를 것 같아서 너무 궁금해서 미리 사버렸지 모에용",
    "text50": "멜팅밤은 ㅇ여름보단 겨울에 사용하길 추천합니다 색은 이쁩이다",
    "text51": "생각보다 많이 어두움\n그래서 나중에 가을에 다시 써보려구요..",
    "text52": "색이 아주 이쁩니다 요즘 다시 이런 케이스가 유행인데 전 좋네요 ㅎ",
    "text53": "친구한테 영업당해서 구매했는데 기대이상입니당\n요즘 유행하는 꿀광립들 너무 찐득거려서 안 좋아하는데 얘도 물론 찐득거리지만 그럼에도 잘 쓰는 이유는 발색과 입술표현인 것 같아요! 진하게 바르면 입술이 더 예뻐지는 효과..❣️물론 지속력은 짧지만 오히려 착색 없어서 입술 보습력도 챙길 수 있는 것 같아요",
    "text54": "광택 장난아니게 예쁘고 바르기 편해서 손이 자주가는 립제품이에영",
    "text55": "지속력은 짧지만 너무 예쁘고요 멜팅밤 중에 최고에요.. \n가격도 다른 제품들 중에 저렴한데 제품력은 최고..",
    "text56": "틴트로도 만들어주심 안될까요 색상 진짜 도랐어요 그냥\n전국민 다 알았음 좋겠네 \n아니 품절 되면 안됌 나만 살꺼임 ㅅㄱ",
    "text57": "왼전 촉촉한 립이라서 약간 립글로즈 처럼 덧바르기에 조은거같아요",
    "text58": "완전 이뻐요 완전 촉톡한 멜팅 립인데 색상도 너무 이뻐서 잘쑤고잇어용 여름엔 머리카락이 잘붙너요",
    "text59": "향이 일단 너무 조음! 쫀쫀하게 발려서 비슷한제형 타제품들보다 지속력도 훨씬 좋아요",
    "text60": "지속력 장난아님.. 촉촉하고 글로시한데\n그렇다고 무겁지는 않아서 좋음\n후진 안되는게 단점ㅠ",
    "text61": "라스트픽 할인으로 구매했는데 뭉게지듯이 발려서 생각보다 뭉침이 좀 있어요",
    "text62": "라스트픽으러 득템했어요!\n적당한 촉촉 멜팅립이고 가격이 저렴해서 좋아요",
    "text63": "색상은 예쁘지만 다른 제품이랑 레이어링 하기는 어려운 제형. 단품으로만 써야 좋을 듯",
    "text64": "가장 마음에 드는 색상이었어요 이중으로 덧바르기에는 밑에 색이 밀려서 사용하기 어렵지맞 쫀쫀한 제형감이 마음에 들긴 해서 단독으로 사용해 보려고요!",
    "text65": "진짜 잘익은 자두같은 컬러고 엄~~~청 끈덕해요 보습감도 엄청나고요 컬러가 맘에 들어요",
    "text66": "진짜 끈덕끈덕해요! 얇게 발려서 광택감은 그냥 쏘쏘..? 롬앤보다 조금 낫다 정도에요",
    "text67": "너무너무 촉촉해서 좋아요 아는언니가 쓰고있는데 너무이뻐서 따라갔어요",
    "text68": "진짜. 너무 예뻐요\n만족하고 사용중입니다\n가을에 더 예쁠 것 같아요",
    "text69": "쫀쫀 ..광나는립 !!! 향도 좋음 ㅠㅠㅠ생각보단 많이 끈적이진 않앗어요",
    "text70": "아는언니가 이거 쓰는대 너무 이뻐서 저도 다른색으로 다른거로 샀어요",
    "text71": "유명템인데 라스트픽에 나와있어서 저렴하게 구매해봤어요! 쫀쫀해서좋아요",
    "text72": "꿀광립 끝판왕…… 색도 진짜 맘에 들어요 자두보다는 독사과색? 이라서 고혹적임 ㅎㅎ",
    "text73": "촉촉해서 마음에 들어요. 살짝 톡톡 발라도, 그냥 발라도 색이 예쁘게 나오네요.",
    "text74": "살지말지 고민했었는데 사길 정말 잘 한것같아요 너무 좋아요",
    "text75": "살지말지 고민했었는데 사길 정말 잘한거 같아요 너무 좋습니다",
    "text76": "클리어런스로 샀는데 재구매는 안 할 것 같아요... 너무 끈적",
    "text77": "음 클리어런스 걸려서 사봤는데 너무 끈적하게 발려요 쩝냐륑",
    "text78": "광도 예쁘고 발색도 잘 되어서 데일리로 잘 사용하는 중이에요",
    "text79": "예쁜 피그 컬러의 립이었어요 컬러는 딥하지만 발색이 자연스러워서 데일리로 쓰기도 좋아요",
    "text80": "색은 이쁜데 예쁘게 바르기 어려운 제형이네용 부드럽게ㅜ숙숙이 아니라 너무 찐..득",
    "text81": "오.. 어떻게 예뿌게 바르는거죠 진하게 올리고 싶은데 쉽지 않음 뭔가 그리고 당연한거긴한데 너허어어무 찐득",
    "text82": "걍 립밤대용으로 써도 될정도인데요 많이 붉어서 가을 쪽 스펙트럼을 가진 분에게 어울릴 거 같아요",
    "text83": "겨쿨 레드 추천템!!!! 약간 검은 레드에요 너무 예뻐요… ㅠㅠ",
    "text84": "촉촉하게 립밤처럼 사용할수있어요 좀 붉고 제 입술에서는 웜해요",
    "text85": "왜 다른 컬러들이 더 유명한 건지 이해가 안 됨… 이게 찐임 너무 예뻐요 컬러",
    "text86": "생각보다 발색력이 좋아요\n흐리멍텅한 립 발라주고 위에 톡톡 얹어주면 딱이에요",
    "text87": "내가 원했던 색상은 아니었지만 낫배드 낫굿 랄까\n따뜻한 상온에있으면 뭉그러지는거 같아요\n차가운 곳에 이싿가 바르면 물러지지않게 잘 발리네요",
    "text88": "색상이\n좀 애매하달까요? 플럼끼있어보이면서 주황빛도는..?",
    "text89": "엄청 촉촉하고 좋아요 스틱이라 바르기도 편하고 좋은 것 같습니다",
    "text90": "좋아요 저렴하게 잘 구매했습니다 ㅎㅎ 만족스러워요 괜차노습니다",
    "text91": "한번 눌러서 나온 스틱을 다시 들어가게 할 수없다는 점이 사용하기 불편한 것 같습니다. 촉촉하게 발려서 스틱은 좋은 것 같아요",
    "text92": "와아아 이거 색 진짜 개이쁨!!! 쿨톤도 쓸 수 잇는 레드색임 근데 지속력이 너무 ㅠㅠ안좋아요",
    "text93": "컬러도 예쁘고 요런 타입 치고 끈적임도 적어요!! 은근 손이 자주가요",
    "text94": "컬러감도 예쁘고 발색도 갠추나요!!\n요즘 나온 제형과 엄청 큼차이를 못느끼겠어요 ㅠ",
    "text95": "요즘 날씨에는 사용 잘 안하지만 색감도 그렇고 보습력이나 발림성이 마음에 들어서 다른 색상도 사고싶네요 ㅎㅎ",
    "text96": "탱글탱글 탕후루립이긴 한데 지속력 부분이 아수워요 대신 색감이 너무 예뻐영",
    "text97": "꽤나 짙은 컬러로 보이는데, 옅게 발색하면 튀지않고 예뻐요.",
    "text98": "주름부각은 없고용 색은 올영사진에 나온 그대로이고여 좋아용",
    "text99": "짙은 플럼컬러인데, 립밤 제형이라서 은은하게 발색 가능해서 좋아요.",
    "text100": "발림성도 적당해서 좋고 무엇보다 촉촉해서 만족스럽습니다",
    "text101": "복숭아인가 다른 색상써보고 마음에 들어서 딥컬러로 하나 산건데 역시나 마음에 듭니다 ㅎㅎ 지금은 여름이니까 지금계절엔 절대 비추고 가을겨울에 쓰기 딱좋은 색감이에요~",
    "text102": "색이 생각보다 웜한 자두라 살짝 아쉬웠습니다. 이름에 맞게 좀 더 자두색이었으면 좋았을 것 같아요",
    "text103": "입술 각질 부각이 안되서 넘 좋아요\n컬러가 많아서 고르기 힘들었는데\n잘 익은 자두는 약간 자주빛이라 포인트가 되네요",
    "text104": "색깔생각보다쿨해요 막웜톤은아님 자줏빛 ㅜㅜ실망스럽😭",
    "text105": "아짓안써봣는데 색이너무너무맘에들어용!!ㅎㅎ❤️😍",
    "text106": "컬러립밤 느낌으로 잘 쓰고 있습니다.\n컬러는 진한 편이지만 은은해서 엄청 진하게 느껴지진 않아요.\n입술 각질 때문에 컬러는 잘 못 올리는데 이거 바르면 각질 부각 안돼서 잘 사용중입니다.\n다른 컬러도 사보려구요~!~!",
    "text107": "단독으로 발라도 컬러가 진하고 예쁘게 나타나서 좋습니다!",
    "text108": "가격도 싸고 색도 이뻐서 마음에드는 색 하나씩 쟁이기 좋은 제품이에요",
    "text109": "친구 따라 샀는데 진짜 아무나 발라도 예쁜 것 같아요 엄마가 훔쳐갔어요",
    "text110": "각질부자인데 겨울에 쓰기 너무 좋아요\n근데 꿀을 입에다가 바르는 느낌이라 촉촉하고 각질도 잘 잠재워주고 촉촉한 립 치고 꾸덕한 편이라 지속력도 좋은데,,머리카락 붙는게 좀 불편해요 ㅎ",
    "text111": "가격도 너무 착하고 색도 넘 예뻐서 좋아요 !! 잘 쓰고 있는 중이에요",
    "text112": "색이 딥해서 살짝 걱정했는데 입에서 발색 너무 예뻐요 친구들도 보고 잘 어울린다고 해줬어요",
    "text113": "촉촉한데 은근 지속력 좋아요 친구들이 다 이쁘다고 칭찬해줬어요 ㅎㅎ",
    "text114": "멜팅립ㅇㅢ 원조답게촉촉한광이 예쁘고 끈적임 없는 마무리감이 좋ㅈ다",
    "text115": "겨울 각질부자가 바르기엔 넘 좋습니다\n각질 부각 하나도 안되고 그냥 보습용으로 나온 일반 립밤 바른것 같어요\n되게 촉촉한데 끈적거려서 머리카락 엄청 달라붙음 주의",
    "text116": "찐극찐득한데 광택이랄 색이 너무 예뻐영 윔톤 바로 사세용 짱",
    "text117": "제형만보고 지속력이 안 좋을 거같다고 생각했는데 아니에요… 지속력 좋더라구용 색깔더 제가 딱 원하는 색이였어용",
    "text118": "입생 캔디글레이즈 색이랑 비슷해서 구매했는데 약간 더 연한 색이예요 근데 냄새 진짜 좋아요",
    "text119": "발색 안해보고 샀는데 갈웜한테 찰떡이네요 발림성 좋고 지속력도 촉촉립 치고 오래가요",
    "text120": "ㅠㅠ산지 얼마 안 됐는데 잃어버렸어요.. 똑같은 거  하나 더 사려고요",
    "text121": "바로써봤는데 그냥그래요 유투브보고 바로 산거긴한데 가성비로 좋긴한데 굳이 세일안하면 손이 갈것같진 않아요",
    "text122": "매우 촉촉하게 발리고 뭉침없이 발려서 좋고 무엇보다 \n광택이 너무 이쁩니다",
    "text123": "촉촉이 일등입니당 ㅠㅠ\n사진으로봤을 때는 너무 진할 거같아서 걱정되었는데 무슨…\n걱정과달리 촉촉이 틴트중 제 최애입니당 \n색 ?! 너무어누너무 예뻐요 … 갈웜딥이신분들있으신가용\n이 색 무조건 사세용 ㅠㅠㅠ 🩷🍒",
    "text124": "틴트가 아니고 립밤이다.\n컬러가 조금 가미된? \n색이 여리여리한 컬러 립밤\n발림좋고 향도좋음 맘에 든다!!!!!"
  },
  {
    "brand_name": "네이처리퍼블릭",
    "product_name": "네이처리퍼블릭 허니 멜팅 립",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020110344ko.jpg?l=ko",
    "review_name": "06 고소한 코코넛",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201103",
    "text1": "고소한 코코넛 컬러 요즘 바르기 좋네요 컬러립밤으로도 아주 훌륭해요",
    "text2": "쫜득쫜득한 멜팅립입니다. \n진짜 발라보니 꿀같은 느낌이 있어서 \n보습감하나는 최고네요👍\n색깔도 엄청 노랗고 어둡기보다느\n제가 딱 원한 약간 눌러주는 \n누디함이라 더 만족스럽고 시간이 지나면 처음보다는\n본인 입술이 좀 비쳐서 올라와요\n색감은 후면으로 찍은 \n제품색이랑 거의 똑같아요😎\n\n\n사진순서\n1(맨입술)—> 2,3(입술 1회 발색샷)——>4 (제품샷)",
    "text3": "💙색상\n롬앤 버피코랄이 너무 칙칙해서 이걸로 다시 샀는데 대만족입니다!! 화사한 생얼립 완성!!\n🥹제형\n롬앤은 답답하다는 느낌이 없었는데 이거는 약간 끈적거리고 답답한 느낌이 들긴해요. \n그리고 많이 물러서 약간 뭉쳐지듯 발리기도 합니다. 양조절 필수.",
    "text4": "💙색상\n롬앤 버피코랄이 너무 칙칙해서 이걸로 다시 샀는데 대만족입니다!! 화사한 생얼립 완성!!\n🥹제형\n롬앤은 답답하다는 느낌이 없었는데 이거는 약간 끈적거리고 답답한 느낌이 들긴해요. \n그리고 많이 물러서 약간 뭉쳐지듯 발리기도 합니다. 양조절 필슈.",
    "text5": "우선 다가오는 겨울을 대비하기에 아주 좋은 촉촉💦립입니다 입술 건조할때 이거 바르면 말 다했죠🤭\n그리고 제가 before를 안찍어놔서 되게 연한립 같은데 그렇게 발색이 진한건 아니지만<롬앤 누카다미아>에서 붉은끼 더 빠진 연한브라운🤎? 코랄? 느낌이랄까요..!\n제 퍼스널컬러가 가을웜딥인데 제 추구미가 뮤트라 제 추구미에 너무 잘 어울려요!\n가을뮤트인 분들이 단독으로 바르면 진짜 이쁠 것 같고\n저는 보통 베이스로 많이 바르는데 가끔 단독으로도 바릅니다!\n하지만 단점이 있다면 잘 묻는다는거..ㅜ 이건 촉촉러버들이 항상 안고가야할 문제겠지요🥲\n그래두 저는 묻오나오는 것 말고는 호불호가 있을 수 있겠지만 향도 너무 맘에 들어요!\n츄파츕스 포도향💜이 나는데 달달해서 정말 기분이 좋아지는 향이에요🫶\n\n저는 그래서 촉촉립 찾고계셨던 웜톤분들에게\n  네이처리퍼블릭 허니 멜팅 립\n✨고소한 코코넛✨\n강추드립니다👍",
    "text6": "채도가 낮은 색인데 칙칙해보이지 않고 투명한 발색이라 여리여리한 색감이 마음에 들어요. 쨍한 색감 안어울리시는 웜톤분들께 추천해요. 달달한 인스턴트 포도향 같은 향이 나는데 호불호 있을 수 있어요. 글로우 립제품 여러개 사봤는데 그중에 발림성은 이게 좀 찐득거리는 편이라 그점이 아쉬워요. 가격대비 만족해요.",
    "text7": "입술에 주름이 많은데 이거 바르면 입술이 탱글해져요.\n바를때 찐득은 아니고 쫀득한 느낌이에요 \n그래서인지 글로시함과 촉촉함이 꽤 오래 유지돼요.\n색은 브라운 톤일줄 알았는데 생각보다 코랄레드핑크 그사이 어디쯤 느낌도 있어요.\n가을뮤트 라이트그레이시인데 잘 어울려서 만족해요.",
    "text8": "어음청 꾸덕촉촉하구요 끈적인다는 후기가 있어 걱정했는데 글로시광으로써 그롷게 끈적이진 않다고 느껴졌어요!! 색상이 갈뮤랑 잘 맞을까 걱정했는데 잘 맞는거 같고 이뻐요 롬앤 멜팅밤이랑 비슷하다는 후기가 많았는데 롬앤 꺼보다 향기 좋고 더 묵직한 느낌이였습니다! 갠적으론 허니 멜팅밤이 더 취향이에요 그리고 단점으로는 후진이 안된다능거?…",
    "text9": "주름부각 전혀 안 되고 촉촉해요. 입술위에서 그렇게 불편한 제형인지도 모르겠습니다 적당한 두께예요. 발색은 그리 진하지 않아서 티가 많이 안 나는 게 아쉬워요. 색은 딱 가을웜이 바르면 좋을 색이고 살짝 향이 있긴 한데 그다지 세지 않아요. 다른 색으로 재구매의사 있음",
    "text10": "부드럽고 발림성 좋아서 계속 사게 되요\n색도 웜톤에잘어울림",
    "text11": "살짝 끈적한 느낌이있지만 펴바르는데 딱 좋은 정도인 것 같아요 \n광택은 말 할 것도 없구요 발색은 많이 진하지 않은 편이고 조금 더 진한 색의 틴트랑 같이 발라도 진짜 예뻐요 !! 쭉 매트립만 고집하다가 촉촉한 립 도전해보는 중인데 진짜 대대대만족입니다 !!!!",
    "text12": "꾸덕한 질감이에용 겨울에 쓰기 넘 좋을듯 가을뮤트가 쓰기 좋아요 발색도 연하지않아서 단독으로듀 굿임 아님 색깔 눌러줄때 쓰거나",
    "text13": "좋아요 가을뮤트 사세요 06번! 생각보다 연해서 다른 립이랑 바르기 좋을것같아요",
    "text14": "동그라미 친게 6호 발색이에요!! 너무 쿨한 립 눌러주는 용도로 쓰면 좋을 것 같아요ㅎ.ㅎ",
    "text15": "색상은 아주 예쁩니다 가을뮤트에게 아주 제격입니다 예뻐여…. 그리고 한 번 똑딱 하면 다시 안 내려가니까 그건 조심하세요!!!! 멜팅밤이 그렇듯 잘 팔립니다",
    "text16": "입술에 색이 있는 편이라 그런지 그냥 투명 립글로스 같은 느낌이었어요 촉촉보다는 끈적이는 느낌입니다! 입술색 없고 건조한 느낌이 싫으신 분에게 추천 👍🏻",
    "text17": "유튜버가 쓴 거 보고 넘예뻐서 따라샀는데\n입술이 두꺼운 사람이 바르면 예쁠듯\n그리고 입술에 쓱 하는 순간 너무 녹으면서 발려서 많이 얹어지는 느낌임 그래서 좀 아쉽,,\n그리고 화한 느낌 있음\n색은 무척 예쁨 그러나 손잘안가템\n2호+4호 바름",
    "text18": "요즘 촉촉물광립에 빠져있는데 진짜 색감 미쳤어요ㅜㅠㅜㅜ 그냥 바로 분위기 있어보이고 너무 촉촉하고 좋아요ㅜㅠ 이거 산 이후로는 이거만 발라요...💄💄💄\n 바로 재구매할게요😊",
    "text19": "일단 찐득함이 엄청 많아서 여름엔 비추하고 아무래도 촉촉해서 잘 묻어나요 그리고 향은 마이쮸 냄새에요 \n생각보다 연해서 별로 티는 많이 났어요\n색은 이뻐서 그래도 좋아요!",
    "text20": "와 광이 미쳤음  뭘 먹지않는 이상 광이 정말 오래가요\n멜팅립 끈적임도 가장 적은편 거의 립밤처럼 편안하고\n살구 복숭아 코코넛 웜톤추천\n고소한 코코넛 가을웜에게 추천합니다",
    "text21": "가을뮤트로서 너무 만족스러운 제품입니다!!\n\n장점\nㆍ제 입술인 것처럼 자연스럽게 발리는 것이 가장 큰 장점이라고 생각합니다. \nㆍ균일하게 잘 발립니다.\nㆍ입술이 촉촉하게 유지되어 좋습니다.\n\n단점\nㆍ지속력이 조금 떨어지지만 제형의 특성 때문에 어쩔 수 없다고 생각합니다.\n\n가을뮤트인 사람들에게 강력추천합니다!!",
    "text22": "가을뮤트라 차분한 색감의 고소한 코코넛을 구매하였어요! 예전에 네이처리퍼블릭 색조 제품들을 아주 잘 썼던 경험이 있어서, 이번에 립을 처음 구매해봤어요\n제품 자체가 촉촉하게 발리다보니 조금씩 밀어 써야하고 입술에 닿는 순간 확 녹아드는거 같아요\n제가 다른 틴트를 바르고 그 위에 덧바르다보니 좀 진하게 발색되었는데 단독으로 발색해도 너무 예쁠거 같아요 가격도 타사에 비해서 저렴하고 색도 다양해서 나중에 뮤트한 컬러 또 있으면 재구매해볼거 같아요! 패키지도 생각보다 예뻐서 놀랐어요",
    "text23": "발색이 여리여리하고 제 입술색이랑 거의 비슷해요\n약간 브라운~베이지를 기대했는데 로즈 베이지에 가깝습니다\n포도향이고 많이 안끈적여서 좋아요",
    "text24": "색깔이 너무 예뻐요 아무립위에 올려도 다 예뻐요\n발림성이 좋아요",
    "text25": "광택감 짱 색감 굿 지속력 쏘 쌛...☆\n\n이런 립 특징상 어쩔 수 없지만 바르고 뭐라도 한입 하는 순간 그냥 입술이 다 날라가 버리네여ㅠㅠ \n그래도 색감 아주 짱짱하구 입술 이뻐보이는게 넘 좋아서 잘 바르고 다닐 것 같슴댱ㅎㅎㅎ",
    "text26": "글로우 립스틱 찾고있었는데 딱이에요! 유리알처럼 광택이 오래가요~~브라운 색상도 맘에들어요.",
    "text27": "너무너무 좋은듯 근데 잘지워지는건 어쩔수없는거 같고 아 근데 진짜 색도 딱 제가 갈웜인데 너무 잘어울리고 색 진짜 넘 좋음 걍 내 입술색 같암여 아 근데 한번 빼면 다시 안들어감... 조금조금씩 쓰시면서 빼세여..",
    "text28": "네이처리퍼블릭 계인적으로 예전 립오일 너무 잘써서 많은 기대 했어요. 그리고 이제품도 많은 사랑 받아서 궁금해서 두가지 색상으로 구매 했습니다. 유투버가 이거 하도 좋아하길래 샀는데.. 너무 찐득해요ㅠ 근데 저 만 그렇게 생각하는 사람이 아니더라구요!! 다 사람 마다 개인 적으로 좋아하는 스타일이 있는데 저는 이제품이 약간.. 발림성이 텁텁해서 색갈이 이상하게 발려지고 시간이 지나면 약간 립 슬리핑 마스크가 각질이 되듯이 입술이 그냥 까지더라고요.. ㅠ 많이 기대 했는데 좀 서운하네요.. 근데 색깔들은 진짜 예쁘고 향도 너무 괜찮아요. 글로시하게 입술을 만들긴 해서 글로시한 두꺼운 제형 좋아하시는 분들에게 추천해요!",
    "text29": "이 제품이 워낙 유명해서 저도 사보고 싶었는데\n리뷰이벤트를 하길래 이참에 구매해보았습니다\n색은 제가 갈웜인데 연한 색상이라 좋았구요\n사진이랑 거의 비슷한 색이에요\n꿀을 바른 것 같지만 향은 상큼해서 더 좋아요\n근데 너무 묽어서 냉장고에 넣으면서 써야할 듯",
    "text30": "일단 예상했던 것처럼 촉촉하고 발림성도 좋았어요!! 색상은 사진에 찍힌 것 보다는 좀 더 빨간기가 있구요 빨강 50 + 노랑 50 정도로 딱 데일리로 쓰기 좋은 느낌이었어요 근데 저는 빨간색보다 노란색이 많이 들어간데 잘 받아서 그런지 막 찰떡은 아니었지만.. 색 자체는 매우 예쁘고 맘에드네요!!",
    "text31": "가을 뮤트입니다\n\n고소한 코코넛 발색 보고 반해서 구매했는데\n그냥 발색력 있늨 립밤이네요..^^ 저 색 안나옵니다\n저 색 올리고 싶으면 50벜 정도 발라야할듯\n수험생이라 생얼일때가 많은데 생얼에 잘 어울리는 그냥 생기있는 색으로 올라와요",
    "text32": "색은 되게 연한 브라운..? 느낌이구 여름이라 그런진 몰라도 엄청 녹아있어요.. 촉촉보단 끈적끈적한 느낌이었고 \n지속력이 진짜 에바.. 빵 같이 간단한 음식 먹어도\n바로 사라짐 \n그래도 그냥 쓰려구요 ㅎㅎ.. ㅜ",
    "text33": "생각보다 끈적?촉촉 한거같아요 색은 완전 마음에 듭니다!!!\n지속력은 뭐 먹으먼 바로 지워진다 보면되요 멜팅립이라 그런가 밀착력이 없는듯합니다",
    "text34": "일단 멜팅립 표현이 미쳤습니다 사진에 보이는대로 표현이 되고 바르기도 너무 편해요. 각질 관리하고 바르면 더 예쁘지만 각질 좀 있어도 부각 없이 눌러줘서 너~무 좋아요.\n피부가 많이 어두운 웜톤인데 적당히 자연스럽고 예쁜 컬러에요 완전완전 추천...",
    "text35": "왕 너무 예뻐요..!!\n허니멜팅립은 첨 사봤는데 왜 유명한지 알 것 같은 제형..\n쫀쫀하게 달라 붙고 광도 너무 과하지 않게 나서 딱이네욤\n\n고소한코코넛 이걸로 샀는데 일단 이름이 넘 귀엽고\n생각보다 막 누디하다거나 너무 브라운 아니고 살짝 눌린 살구 같아용\n다른 거 바르고 위에 얹어서 컬러 눌러주기도 넘 좋을듯!",
    "text36": "겨쿨이지만 가끔씩 갈웜이 되고자하는 마음에 샀는데 아직 도전은 못하고 있는… 근데 멜팅밤이라 되게 촉촉한데 그만큼 지속력은 포기해야 합니당",
    "text37": "요즘 날씨에 맞게 듀~한 립에 빠져서 사게됐는데 컬러가 너무너무 예뻐용",
    "text38": "ktx타고 지나가면서 봐도 쿨톤인 사람이 남기는 6호 고소한 코코넛 후기입니다..\n저는 완전한 여쿨이지만 웜 컬러 러버로서 6호를 안사고 지나칠 수 없었어요! 제가 딱 좋아하는 컬러라 구매했는데 실제로는 정말 웜한 컬러였지만 쿨톤인 제 입술에는 어느정도 핑크끼가 돌면서 발색 되더라구요! 그래서 입술 발색 샷과 손등 발색샷 둘 다 남깁니다! (마지막 사진은 흰 조명 아래서의 발색샷!!)\n컬러도 너무 잘빠졌는데 광이 미쳤어요.. 쫀쫀한 광택감이 바르는 동시에 올라오는데 잠시 후에 더 광이 돌더라구요! 그냥 반딱거리는 립이 아니라 보습력도 느껴져서 촉촉립 러버에겐 넘 만족스러웠습니다🫶🏻",
    "text39": "색상이 예쁘고, 어느 립과도 잘 어울릴 것 같아서 구매했어요!\n예상했던 대로 발림성이나, 발색이 우수했고 아쉬웠던 점은 잘 묻어나오는 거긴 한데 이정도 광이면 충분히 묻어 나올 수 있을 것 같아요 ㅎㅎ\n이 가격에 이정도 퀄은 네이처만이 할 수 있는 것,,,,\n네이처 앞으로도 예쁜 제품들 많이 내주세요 🩷🤍",
    "text40": "와우 색깔이 미쳤습니다. 딱 찾던 색이라 너무 만족해요 ㅠㅠㅠㅠ",
    "text41": "진짜 요즘 제일 유행하는 탕후루립에 딱 맞는 립이네요\n광택이 장난아니에요\n생각보다 발색은 약한데 위에 깔아주면 광택내는 용으로 너무 조아요 향도좋구 색도이쁘구요",
    "text42": "아 일단 장점은 그냥 색깜이 쫀딕하고 색깔 야무져서 저희 할무니도 사달라고 했고 진짜 색깔 이건 진짜 인생립..\n단점은 빽을 못해요.. 나오면 다시 들어갈수 없는게 단점이긴한데 너무 많이 빼지 않는 이상 모양이 망가지진 않아요 \n진짜 근데 이 단점을 다 없일 만큼 이거 너무 젛아요 색깔 짱 또 살구에여",
    "text43": "플럼핑 효과 기대 어려워요 근데 뜻밖에 주름펴주면서 촉촉함이 오래가는 립밤을 발견한 것 같아요 촉촉함이 정말 오래갑니다 냄새는 새콤달콤 포도맛🍇 발색은 솔직히 글로우라 그렇게 기대하긴어렵구요~ 전 건조한 입술에 너무 촉촉함을 잘 줘서 의외로 다른의미로 잘썼어요!",
    "text44": "진짜 갈웜뮤트 인생템 ㅠㅠㅠㅠ 제발 진짜 사주세요 제버ㅏㄹ요.. 단독으로 발라도 너무 이쁘고 롬ㅇ 포멜로스킨 얇게 바르고 이고 안에 발라주면 진짜 인간 갈웜뮤트 깝가능입니다 제발 사주세요 제발요ㅠㅠㅠㅠㅠ 별로면 제가 대신 사과드릴테니 제발 저 믿고 사주세요",
    "text45": "다른 글로스들에 비해 조금 무거운 감이 있어서 좋았어요😚 컬러는 여러번 쌓아야지 진하게 올라옵니당~~ 그리고 향이 너무 좋아요🤤🤤🤤",
    "text46": "허니멜팅립은 너무 이쁘고 지속력도 길고 다 좋은데 발색력이 너무 아쉬워요ㅠㅠ 더 고발색이 되렴",
    "text47": "차분한 코랄브라운 색상입니다\n봄웜에서부터 갈웜까지 무난히 잘 어울릴 것 같아요\n베이스립으로도 딱입니다\n향은 포도향이나서 바를 때마다 기분이 좋아요🍇🫧",
    "text48": "광이 엄청나요 그래서 과한가 싶기도 하지만 색은 맘에 들어요!",
    "text49": "촉촉립 좋아하는데 촉촉한 립틴트는 금방 수분이 날라가는 제품이 많은 반면 이 제품은 립밤같이 입술 주름 사이사이를 매꿔줘서 발림성이 아주 조아요\n색깔두 분위기 잇는 웜톤 색깔\n춫천 !",
    "text50": "촉촉해서 사계절 내내 쓰기 좋은 립! 여름엔 좀 더운 색인가 했는데 투명하게 발려서 여름에도 쓰기 좋아요오 월말 세일 때 쿠폰으로 다른 색도 쟁여야겠어요!",
    "text51": "지속력이 아쉬웠고 좀 끈적한 제형이었지만 색도 너무 이쁘고 광도 너무 이쁘게 나서 정말 마음에 들었던 제품이었어용 다 쓰고 다른 색으로 또 사보려구요🥰",
    "text52": "광이 엄청나요 그래서 과한가 싶기도 하지만 색은 맘에 들어요!",
    "text53": "매장에서 발색 해보고 너무 마음에 들어서 구매 했는데 애착템 됐어요 광이 너무 예뻐요",
    "text54": "매장에서 발색 해보고 너무 예뻐서 샀는데 광택이 진짜 예뻐요 착색은 거의 없는편!!",
    "text55": "겁나 꾸덕하고 꿀광 미쳤음 컬러도 웜톤에 찰떡 다들 사세요!!!",
    "text56": "가을뮤트인간 엄청 싸게 구매했는데 라스트픽으로 마음에 듭니다",
    "text57": "예뻐잉... 컬러감도 좋고 광도 좋고\n쫀쫀광이에요 만족슨",
    "text58": "생각보다 투명하게 발색돼서 가을뮤트인데 잘 쓰고 있어요 연한발색 좋어요",
    "text59": "너무예쁘다....\n다른 색도 살래요\n할인 많이 들어가 있어서 샀는데\n이거 찐 좋네요",
    "text60": "예상보다 연한 색감이라 아쉬워요 조금만 더 진했으면 좋았을 거 같습니다",
    "text61": "생각보다 너무 예뻤어요 ..누디한 살구/연어립 같은데 넘 예뻐요",
    "text62": "이 자식 완전 요물이에요 누드립 하고싶을때 무조건 얘만써요 요즘 완전 자주 사용하는중입니다ㅎ",
    "text63": "요즘 누드립에 빠져서 서치 엄청 해보다가 얘를 픽한건데\n갓성비 최고 누드립.. 걍 너무 예뻐요 사세요..\n탱글광 미쳤고 색상도 미쳤어요.. 단독으로 바르면 분위기 있어 보인답니다! 향도 좋아요",
    "text64": "촉촉한데 너무 떡져서… 그냥 립마스크 사용 느낌..? 계속 각질 되서 별루에요 ㅜ ㅠ 기대했는데 좀.. 많이 아쉽네요.. 그래도 향과 색은 괜찮아서 몇번 가끔 사용해요",
    "text65": "라이트 톤들이 쓰기 어려운 웜라인이에용 ~ 저는 잘 쓰구 잇습니다",
    "text66": "봄브는 좀 그렇고 가을브라이트 쓰기 좋을 듯 ! \n\n근데 요즘 폭염주의보라 밖에 들고 다니면 좀 녹을 때 잇음 주의 !! ٩༼๑･ิﻌ･ิ༽۶٩༼･ิﻌ･ิ๑༽۶",
    "text67": "엄천 촉촉하고 끈적해여 그래서 손은 잘 안가여..색은 맘에 들어서 베이스로 써여",
    "text68": "아주 쩐득쩐득해서 립밤이 따로 필요 없는 멜팅립입미다. 색은 연해서 진한거 위에 색일 중화시켜주는 립글로즈 느낌으로 바르기 좋안용",
    "text69": "정말 쫀듯하고 이쁘게 발리는데 지속력이 진짜 너무 짧아요 다음에는 조금만 길게 나와주세여어",
    "text70": "생각보다 많이 끈적이지 않았고, 데일리로 잘 사용하고 있습니다.",
    "text71": "립밤  같은 제형이에요! 입술 건조 할때 주로 바르는 것 같아요",
    "text72": "멜팅밤인것에 비해 끈—쩍 하지 않아서 좋은 거 같애요 색상도 갈웜분들이 딱 조아하실 색…..😍",
    "text73": "색깔 이뻐요 재구매 의사 있는 제품 입니다 갈웜분들은 구매 고고",
    "text74": "이거 사고 맘에 들어서 여러개 쟁엿어요 생얼에 바르기도 좋고 휘뚤마뚤템입니더",
    "text75": "너무 색상이 이뻐요 주변에서도 이쁘다고 칭찬해주고 정보도 물어보더라고요 갈웜들은 꼭사세요",
    "text76": "너어무 이뻐요ㅜㅠㅜㅜ 발림성도 좋구 색이 진짜 너무 예뻐요",
    "text77": "생각보다 지속력이 너무 짧아요. 촉촉하게 정말 여러번 덧발라야해요",
    "text78": "다시 넣어서 쓸 수 없는게 단점이지만 컬러가 이뻐요!\n생각보다 티가 안나고 여름에 쓰긴 엄청 끈적거려요ㅜㅜ",
    "text79": "갈웜추천 봄웜소프트추천\n가을에 잘 바를거같은 분위기있는 컬러",
    "text80": "9천원에 할인하길래 사봤어요! 그냥 막 쓰기 좋아요 지속력은 짧구요",
    "text81": "아 멜팅밤이라 역시 좀 끈적임이 커 아쉽습니다 추운 날에 애용할게요 지금은 넘 덥네요",
    "text82": "엄청 기대하고 샀는데 일단 여름에는 못 쓸 것 같아요. 립밤같은 촉촉립이 아니라 엄청 꾸덕하게 립을 덮는 느낌이에요. 약간 립마스크 같은 느낌? 가을겨울에는 잘 쓸것 같아요!",
    "text83": "너무 예브고 광나는데 머리카락이랑 붙으면 떨어질 생각을 안해요..바람 불때 바르면..그냥..~*^^*",
    "text84": "오특가로 구매했어요 고소한코코넛워낙 유명해서 사보고싶었네요",
    "text85": "약간 플럼핑 느낌이 있는것같아요 화한 느낌이 들어요 제형도 좋아요",
    "text86": "아주약한 플럼핑기능이 있는것같아요! 광도 마음에듭니다",
    "text87": "색깔 고소한 가을 색으로 좋아요\n근데 제가 제형에 민감해서 많이 아쉽더라구요ㅠㅠ\n너무 끈적거려서 안 쓰고 있어요\n후회템입니다 ㅜㅜ\n끈적거리는 거 싫어하시는 분들 비추예요",
    "text88": "색 괜찮고 이쁜 립인데 너무너무 끈적거려서 머리카락에 다 달라붙고 ㅠㅠㅠㅠ 발림성도 끈적해서 별로였어요 \n무엇보다 가격 대비 양이 많이 부족한 거 같아요 불호입니다",
    "text89": "원래 글로우립이 안어울려서 그런지 뭔가 번뜩번뜩 광나고 좀 부담스러워서 가볍게 외출할때만 바릅니다",
    "text90": "이거 진짜 레전드 멜팅밤 중에 최고.. 너무 예뻐서 전 색상을 사고 싶을 정도에요 .. 제 픽은 6번을 전체로 바르고 5번을 포인트로 주는데 너무 예뻐요 제발 사",
    "text91": "너무 괜찮아서 한번에 몇개를 구매한 제품이에요 잘 사용하고 있습니다",
    "text92": "매장에서 손등 테스트할 때 부드럽게 슥 발리고 색상이 자연스러워서 샀는데 막상 집와서 발라보니 너무 어둡게 발리고 제형이 너무 끈적이고 꾸덕해서 한겨울에 발라야 할 것 같습니다",
    "text93": "와 진짜 이거 레전드 전색상 다 사고 싶을정도임\n지속력은 좀 아쉽지만 어차피 립은 다 자주 바르잖아 \n색상 도랐고 6번으로 베이스 깔고 7번 포인트로 바르면 그냥 바로 키스갈기고 싶은 입술 \n아 당장 사 걍 뭘 리뷰까지 봄? 내가 좈나 추천함",
    "text94": "저는 앞으로 립은여기에 정착할려구요!\n부드럽게 발려용 봄웜 추천!",
    "text95": "촉촉하고 지속도 오래돼서 너무 편하게 잘 사용하고 있습니다",
    "text96": "가장 좋아하는 멜팅립!\n처음에 향이 좀 이상했는데\n사용하다보니 괜찮아졌어요\n투명한 발색이지만 지속력이 좋아요\n지금은 더워서 그런지\n두껍게 발리기도 하고 살짝 답답한 느낌이 있어서\n좀 추워지면 다시 사용하려구요 :)",
    "text97": "따뜻한 곳에 두니까 잘 녹더라고요 ..\n색상은 예뻐요\n갈웜분들찰떡템",
    "text98": "채도 드릅게 안 받는 가을뮤트로서 컬러는 상당히 만족했습니다. 제형이 진짜 꿀 발라놓은 것처럼 쫜득쫜득하고 광이 미쳤어요. 문제는 지속력인데요... 아침에 입술 각질 제거를 뽀득뽀득할 정도로 제대로 해놓은 날엔 꽤 오래 가거든요? 근데 각질이 좀 있으면 발색도 투명하고 이쁘게 되는게 아니라 좀 탁하게? 되는 느낌이고 진짜 30분 있으면 사라져요. 세일할 때 사서 꽤 잘 쓰고 있긴 한데 재구매는... 안 할 것 같네요",
    "text99": "이름 귀여워요 고소한코코넛 ㅎㅎ 잘 바르고있어요 최근엔 손이 안감 ㄹ",
    "text100": "색이 진짜 너무 이쁘고 완전 촉촉 합니다 봄웜이신분 꼭 사세오ㅡ",
    "text101": "촉촉하구 잘 발려요 누디한느낌이라 갈웜이 맞을듯 전 봄웜인거같아서 좀 칙칙해요ㅠ",
    "text102": "립색 너무 제스타일이고요 라스트픽하길래 빨리 겟해서 너무 기분조응",
    "text103": "색은 예쁜데 지속력이 너무 없음 한 시간 뒤에 보면 그냥 없어져있어요",
    "text104": "아니 좋긴한데 처음에 올라갈 때는 광+색 둘 다 오묘하게 예쁜데 시간 좀만 지나도 색 금방옅어지고 광만 돌아요.. 약간 애매하게 좋음",
    "text105": "꿀광이라고할수있을정도로 이쁜데\n그만큼 쫜득한 느낌은 어쩔수없는것같네용ㅋㅋㅋ\n그리고 작은 색차이정도는 발색이 잘되는건 아니라\n그냥 아주약간 혈색주는정도였어요",
    "text106": "가방에 넣고 립밤 대용으로 쓰기도 하고 베이스립 바르고 그 위에도 잘 쓰고 있습니당!! 완전 쫀쫀하게 잘 올라가요오",
    "text107": "일단...먼저 바르자마자 광이 대박임...ㅜ밀착력이랑 쫀쫀광이 넘사라서 왜 멜팅밤 원조인지 알겟음. 색도 케이스에서 볼 수 잇는 색 그대로 예쁘고 올라옴!! 물론 지속력은 기대하면 안됨. 여튼 다 쓰면 재구매각..,",
    "text108": "제품이 많이 촉촉해서 립밤같은 느낌도 있습니다. 가을뮤트가 데일리로 사용하기 적합한 색상이에요.",
    "text109": "인생립이에요 엄청 자연스럽고 이뻐요 똑같은색느로 매트립 나왔음 좋겟다..",
    "text110": "색도 고급지고 우아해여 가을뮤트 추천\n향도 좋고 탕후루스러워여",
    "text111": "광택이 이쁘고 제 얼굴 톤이랑 잘 어우러져서 만족합니다 ㅎㅎ",
    "text112": "입술이 젤리처럼 바뀜니다…. 아주 촉촉하고 단아함!!!",
    "text113": "멜팅립 사보고 싶었는데 색상도 마음에 들고 광택도 마음에 들어요 ~~",
    "text114": "한달리뷰입니다 너무 촉촉하거 뻔떡 거려서 안쓰게돼요..",
    "text115": "제발 가을뮤트분들 이거 제발 사세요 이제 이거 없으면 몸이 되어버려서 다 쓰지도 않앗는데 다 쓸까버ㅏ 미리 하나 더 삼여(",
    "text116": "요즘 딱 쓰기 좋은 제품, 컬러도 부담없이 사용할 수 있어서 좋아요. 재구매해서 사용 중 입니다.",
    "text117": "색은 입술에 올리면 원래 색보다 연하게 올라 와서, 틴트바르고 광낼 때 덧바르기 좋아요. 생각보다 양이 많아서 오래 쓰게 돼용",
    "text118": "향도 포도향이고 컬러도 너무 예쁘고 광도 쫀쫀 느낌이라 대만족",
    "text119": "미지근한 느낌으로 컬러 너무 맘에 들고 쫀쫀광 느낌이라 아주 맘에 듭니다",
    "text120": "자연스러운 누디립으로 완전 예뻐요. 광감도 괜찮고 가격도 굿",
    "text121": "끈적하긴한데 색깔도 예쁘고 냄새도 좋아용 가을에 쓰기 좋은 색",
    "text122": "색이 너무 웜하고나 딥하지 않아서 라이트톤도 사용할 수 있을 것 같아요",
    "text123": "좀 찐득거려요 라스트픽으로 싸게 잘 샀어요 색상 넘 예뻐요 짱예쁨",
    "text124": "발림성이 너무 안 좋아요\n쓰리씨이 쓰다가 조금 코랄 쓰고 싶어서 구입햇는데 뻑뻑하고 부드럽지 않고 많이 짠득하고 립에 각질이 떨어져서 붇는 그런 제형이에요",
    "text125": "3씨이 샀았는데 이게 좀더 진 해 보여서 삿는데\n음..? 발색 별로고 틴트위에 덧바르기 좋어요.. 립글로스 느낌?",
    "text126": "진짜 그냥 립밤이라고 생각하면 됩니다 지속력은 없어요 그치만 색 너무 예쁨 가을웜톤 당장 사",
    "text127": "발색은 엄청 투명하게 올라와서 다른 제품이랑 같이 쓰고 있어요",
    "text128": "지속력은 촉촉하니까 기대하지 마시고~ 그치만 색상은 너무 예쁘다는",
    "text129": "원래 입술색이 있어서 발색은 생각보다 아쉬웠지만 오히려 립밤 대용이라고 생각하면 만족합니다! 보습감이 오래가요!!",
    "text130": "뭐 먹거나 마시면 색은 사라지는데 촉촉한 수분감은 남아있는게 좋았어요! 립밤 대신으로 써도 좋을거 같아요!",
    "text131": "따뜻한 상온에있으면 뭉그러지는거 같아요\n차가운 곳에 이싿가 바르면 물러지지않게 잘 발리네요",
    "text132": "색이 맑은 사과같아요 받아서 써 보시면 바루 이해하실 겁니다 색 너무 예뻐용",
    "text133": "음 코코넛색상 생각보다 안어둡고 베이지 베이직하다는거\n그래서 그냥 베이스라고 생각하면될듯",
    "text134": "너무 맘에 들어요 색이 너무 예뻐요 이런 거 어떻게 만드나요 너무너무 예뻐요…",
    "text135": "가을뮤트면 무조건 들이시어용 포인트로 쓰니까 너무 예쁘고 투명 글로스랑 얘만 발라줘도 그냥 샵 립임",
    "text136": "아무리 입술에 칠해도 색이 거의 없어서 채도 잇으면 큰 일 나는 저에게 아주 만족합니다. 다만 조금이라도 온도가 뜨겁거나 하면 바로 녹습니다.",
    "text137": "아ㅜㅠ 이만한 립이 없음 갈웜이면 필수로 쟁이세요 너무 예쁘고 단종 아니져 이거…? 자꾸 입고가 줄길래",
    "text138": "얼굴에 조금이라도 채도가 있으면 뭔가 이상한 느낌 나는 저에게 베이지립으로 찰떡이에요!! 너무 만족 예뻐요",
    "text139": "굿굿\n친구 사준건데 제것도 다른색으로 살까해요\n색이 예쁨!!",
    "text140": "친구 생일선물로 사줬는데 잘 쓰는 것 같아요 색도 예쁘고… 저도 담에 제걸로 하나 장만할까 합니다💪",
    "text141": "색상 너무 맘에들고 예뻐요 \n촉촉해서 그런지 지속력이 조금 아쉽습니다",
    "text142": "아무래도 멜팅밤 특성상 특유의 끈적거림은 어쩔 수 없습니다. 그래도 색이 예뻐서 손이 자주 갔는데 두 달이 채 안 됐는데 다 써버렸네요.. 클릭형이라 양 조절이 잘 되는 제품인데도 말이죠.. 양 때문에 정가 주고 사긴 아쉬워요.",
    "text143": "사용하기 편하고 비교적 색상도 오래 유지되어서 만족합니다.",
    "text144": "라스트 픽으로 거의 전 색상 챙겼는데 이호였나 핑크색이 제일 예쁘고 나머지 컬러는 그냥 광 올리는 용도로 잘 쓰고 있어요",
    "text145": "바르면 진짜 광택이.. 물먹은복숭아 같고 탱글탱글 너무 이뻐요",
    "text146": "광이 진자 댑악이여유...  좀 끈적하긴 해서  얹혀두고 감상..해얏암",
    "text147": "가을웜톤 화장에 정말 찰떡입니다... 광도 너무 예뻐요😃",
    "text148": "촉촉끈족립 좋아하시는 분들에겐 추천입니다 향이 너무 세서 전 비호김이었어요ㅠ",
    "text149": "색깔듀 좋규 겨울에 잘 썻어요. 근데 넘 잘 녹는 게 좀 단점이에요",
    "text150": "너무 동동 뜰까봐 걱정했는데 생각보다 넘넘넘 이쁘고 라스트픽 매대에서 반해서 컬러별로 6개인가.. 샀네요… 하하하",
    "text151": "걍 립글로스 느낌으로 써야할듯 색은 이쁜데 발색이 ㅈ구림!!",
    "text152": "촉촉하고 광이 예쁘게 유지돼요 갈웜한테 잘 어울릴 것 같은 색",
    "text153": "이름 그대로 정말 멜팅 립이에요. 촉촉한 타입이고 광이 많이 돌아서 각질이 많고 건조한 제 입술에 이번 겨울 잘 썼어요. 다만 너무 잘 녹고 쉽게 무른다는 점이 좀 아쉬워요",
    "text154": "오일리한 느낌인줄알았ㄴ늗데 괜히 허니가 아니네요! 끈적한 느낌이 많이 들어용",
    "text155": "재구매템이에요!\n컬러립밤인데 각질부각안돼서 아무때나 쓸수있어서 좋아요\n컬러는 여러개인데 가장 무난하면서도 웜톤에 잘 맞습니다.\n다른 컬러도 구매해봤는데, 고소한 코코넛이 가장 손이 잘 가요",
    "text156": "틴트 바르고 나서 바르면 너무 좋아요ㅠㅠ 촉촉하고 색도 마음에 들러료",
    "text157": "색감이 오묘하게 너무 예뻐요 핀터레스트st,, 단독보단 베이스를 하나 깔고 그 위에 발라주면 좋아요!",
    "text158": "느좋립 그자체! 발림성 및 지속력 등등은 무난한 편이에요. 입술에 올려주면 자연스럽게 브라운끼가 도는 컬러 입니다",
    "text159": "아주 잘 사용하고 있습니다 베이스 립으로 딱이에요 메이크업 안할 땐 이것만 입술에 슥슥 발라줘도 괜찮아요",
    "text160": "완전 만족합니다 립이 쿨톤 색상밖에 없어서 좀 다른 톤립이 갖고싶어서 구매했는데 가을웜? 색상인 것 같아요 단독으로 바르는거 보다 다른 립이랑 같이 바르는게 더 예뻐요",
    "text161": "무난한 컬러에요. 각질 부각 안돼서 좋습니다.\n립밤 대용으로 사용하고 있는데 쓱쓱 잘 발리고 편해요\n웜톤한테 잘 어울리는 컬러고 (컬러 발색이 진하진 않아요) 그 위에 더 진한 컬로 올려줘도 예쁩니다.",
    "text162": "유튜브 보고샀는데 광택 넘 이쁘고 색깔도 너무 맘에들어요 사실 입술이 너무 건조해서 산 것도있는데 진짜 끈적해서 확실히 각질안뜨고 좋아요",
    "text163": "발림성과 수분, 보습감은 좋지만 발색력이 확실히 여러번 레이어드해야 보이는 컬러긴해요 출퇴근할때 거의 생얼이라 그때 바르려고 산거긴한데 아쉬운듯 무난한듯 쓰고있어용 세일하몀 다음엔 좀 더 색깔 진한거 사려구여",
    "text164": "진짜 너무 촉촉하고 항상 틴트 바르고 위에 바르는데 너무 이뻐요..! 저에 최애템입니다💗💗",
    "text165": "진짜 넘 이뻐요.. 제가 써본 립 중에 제일 저와 잘 맞는 거 같아용 맨날 이거 밖에 안 쓰는데 재구매 할 예정이에요! 촉촉하고 착색은 거의 없어요! 잘 묻어나긴하는데 이정도는 감수해야죠 뭐..",
    "text166": "앙딱정으로다가 조아연~~\n누디한데 컬러감이 없지가 않아서\n딱딱 조아여~~\n제형이 제형인지라 지속력 0이구요\n근데 각질 꽉 눌러주면서 발려서 다시덧발라두 ㄱㅊ\n컬러감 조아여\n톤다운된 코랄",
    "text167": "촉촉하니 너무 마음에 들어요!!\n약간 끈적거림으로 머리카락 달라붙음 이슈는 있지만 촉촉립 좋아하시는 분들 여리여리 발색감 좋아하시는 분들께 추천드려용 ㅎㅎㅎ",
    "text168": "컬러감은 누디한걸 선택해서인지 별로 없는데 촉촉하기는 진짜 촉촉해요, 근데 원하는 컬러 하려면 몇번 덧발라야 하는데 아무것도 안마시고 안먹을때는 바르기 괜찮은거 같아요",
    "text169": "두개째 씁니다 갈웜딥 인생립~~~~~~!!💕💕 다 쓰면 또 살거예요",
    "text170": "살짝 찐득?거려요 발색 잘 되고 각질제거 잘 해서 사용하면 입술이 되게 쵹쵹하고 뾰욥ㅇ 해보여요 지속력은 밥 한번 먹으면 다 지워지고 아예 안 건드려도 한 2시간 지나면 거의 사라집니당",
    "text171": "이제 다가올 가을에 넘나 찰떡인 색상이라 묵혀두고 있는데 곧 사용할 수 있을 거 같아 넘 좋아용",
    "text172": "부드럽게 잘 발리고 지속력도 나쁘지 않은 것 같아요 색도 너무 이쁘게 나오고 쨍하지 않아서 더 마음에 들어요!",
    "text173": "원래 1호 사려고했는데 6호가 생각보다 너무 이뻐서 6호로 샀어요.. ㅎㅎㅎ 진짜 완전 글로시하고 착색은 없지만 그래서 전 오히려 좋았어요!! 너무 이쁘니까 다들 사시길..ㅠㅜㅜ",
    "text174": "너무 촉촉쓰 하구 마음이 쏙 들엇어용! 진짜 다 쓰면 꼭 재구매 할 정도로 . 아니  !!사실 잃어버렷어요 근ㄷ데! 다시 사고 ㄱ싶은 만큼 네. 너무 만족합니다❤️❤️ 색ㄷ도 너무 이뻐요 ㅎㅎ",
    "text175": "일단 색상 너무 마음에 들어요ㆍㅎ \n또 촉촉하고 저는 개인적으로 양조절이 되어서 좋아요😀",
    "text176": "재구매하는 상품입니다! 촉촉한 립을 좋아하는데 딱 좋아요!😍",
    "text177": "진짜 가격대비 완벽한 제품 뭐 당연 지속력은 기대 안했지만 별로니깐 지속력까지 원하면 비추 하지만 다른거 다 추천이에요~~~ 아 맞다 근데 여름에는 녹더군요 그래서 양조절이 어려워져요 ㅠ",
    "text178": "사실 나 이거 왜 샀는데 기억이 안남 예쁘긴 한데 쫌 후회중..",
    "text179": "안에 좀 쨍한거 바르고 위에 발라주면 가을뮤트립 완성. 이 가격에 이 퀄리티…? 웨않사?",
    "text180": "촉촉 그자체 립밤대용으로 너무 좋은 제품인것같습니다\n다만 묻어남은 어쩔수없는거게쬬..ㅎ",
    "text181": "진짜 가성비갑 립스틱.. 그냥 예쁘고 좋아요.. ㅠㅠ \n다 사용하고 나면 또 구매할거에요 정말 옛날이나 지금이나 저에게는 네이처리퍼블릭이 최고에요 사랑핮니다",
    "text182": "색상 하나로 승부를 보는 립...\n지속력도 없고 끈적거리지만 광택과 색상은 이거 못이김",
    "text183": "가을뮤트 레전드 멜팅립 다른데에서 비싸게 살 필요 없음 제발 사셈",
    "text184": "진짜 촉촉하긴 한데 나랑은 별로 안어울리는 거 같당\n그리도 톤 맞는 사람이 쓰면 예쁠 거 가탕",
    "text185": "고등학생인 딸이  사달라고 해서 주문한 제품. 일단 촉촉하고 발림성도 좋네요. 단점은 잘 묻어난다는 것. 그것 빼고는 대체로 만족합니다"
  },
  {
    "brand_name": "네이처리퍼블릭",
    "product_name": "네이처리퍼블릭 허니 멜팅 립",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020110344ko.jpg?l=ko",
    "review_name": "07 상큼 달콤 리치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201103",
    "text1": "수분광이 촤르르 하게 돈다기보단 쫀쫀한 립글로스 광이 돌아요 틴트와 립글로스가 합쳐진 느낌? 착색은 거의 없고 지속력도 그만큼 아쉬워요 근데 제형이랑 색이 너무 예뻐서 감안하고 계속 쓰게 돼요",
    "text2": "이거 멜팅립밤류 중에 광택이 제일 예뻐요! 색상 더 많이 내주셨으면 좋겠어요! 도비는 계속 살 것 같아요…ㅠ 고렴이 저렴이 뭐 다 써봤지만, 네이쳐가 유명한 이유가 있는 것 같아요! 너무 예쁘고, 입술 자꾸 보게 돼요… 도비는 거울 앞에서 계속 입술만 보고 있어요!;;; 립밤 대신으로 그냥 이거 발라요! 꿀광이야 진짜! 도비가 말해요, 짱이다!!",
    "text3": "완전 촉촉해요 촉촉립처돌이라서 거의 다 갖고 잇는데 이건 아워글라스보다 더 찐득쫀득제형입니다.. 완전 바세린같아요! 롬앤 쥬시틴트가 리뉴얼되면서 베어그레이프 채도가 쫙빠져서 이걸 한번 사봣어요 좀 더 뮤트한 8호랑 고민햇는데 베어그레이프가 8호랑 비슷한거 같아서 포인트립으로 쓰려고 7호 샀는데 만족합니다 너무 이뻐요 ㅠㅠ 보이는 색이랑 똑같음! 네이처가 이런 스틱타입 저렴이라인중에는 젤 이뻐요 도움됏다면👍🏻",
    "text4": "이거 너무 쿨한것도 너무 웜한것도 안어울리는 뮤트 분들 한번쯤 써보셨음 좋겠어요ㅠㅜ 진짜 너무너무 이뻐요 입술 발색 사진은 안쪽에 채도 있는거 바르고 상큼달콤리치 전체적으로 발라준건데 광이랑 색감이랑 다 너무너무 이뻐서 바르고 나와서 길 걷다가 냅다 사진 찍은거에요🫶\n\n평소 가끔 광 뿜뿜하는거 바르고 싶을때 꽤 잘 써줬던 ㅎㄹ 란제리 컬러랑 비교해주면 확실히 훨씬 쿨하고 뮤트해요!! 사진상으로 위쪽이 란제리, 아래쪽이 상큼달콤리치입니다!\n\n끈적임 꽤나 있어요! ㅎㄹ 란제리도 글로스 제형이라 옴청 끈적인다 생각했는데 란제리보다는 덜 끈적입니다! 그래도 그냥 촉촉한 틴트 같은거 생각하고 바르시면 안돼용 근데 익숙해지면 괜찮아용 이런 글로스나 멜팅밤 처음 써보신다면 좀 불편하다 느낄수도 있지만 전 금방 익숙해졌습니당\n\n제가 다른 멜팅밤은 ㄹㅇ 밖에 안써봤는데 ㄹㅇ보다 바를때 훨씬 더 부드럽게 발려요 ㄹㅇ은 겨울에 써서 그런지 모르겠지만 첨에 바를때 생각보다 단단한 제형감에 원하는 광감 나오게 하려면 꾹 누르면서 발라줘야했거든요 근데 이건 지금이 여름이라 그런걸수도 있습니당..\n\n지속력은 색은 엄청 오래가진 않았지만 대신 광감과 촉촉함이 꽤나 오래가서 맘에 들었어요!\n\n그리고 바르면 되게 맛있는 포도마이쮸? 같은 향이 나서 좋아요ㅎㅎ",
    "text5": "색상\n손등 발색은 색이 진짜 이쁜데 입술에 발랐을 때 색이 없는 거나 마찬가지에여 ... \n첫번째 사진이 그냥 제 입술이고 두번째가 바른건데 진짜 광택만 돌지 색은 연한 핑크..? 그정도입니다..\n\n광택\n광택은 요즘 유행하는 탕후루립?과 같은 광택이라 광택 원툴인거 같아여 ㅎ\n\n지속력\n아무것도 안 먹고 딴거 하고 있으면 3-4시간 광택이 지속되는거 같아용.. 근데? 뭐 먹는다? 바로 지워짐 ㅎㅎ\n\n향\n향은 옛날 미용실에서 주는 싸구려 캔디 \n그런 과일맛 캔디들 향 나여 ㅎㅎ\n\n총평\n립글로즈처럼 광택감만 원한다 싶으면 ㄱㅊ할거 같고요 \n이것만 딱 한개만 바르고 끝내고 싶다! 이러신 분들 절대 사지 마세용.. \n다른립 바르고 위에 광택립용으로 써야합니당 ㅎㅎ\n세일가에 사는거 추천! 정가에 사면 ssap손해",
    "text6": "실제 색감이랑 비슷하게 보정했으니 색깔 참고하실 분들은 사진으로 확인해주세요! \n\n상콤 달콤 리치는 여름 쿨톤분들이 제일 사랑할 컬런데, 개인적으로는 웜쿨톤 안 가리고 다 사용할 수 있는 로즈 핑크 컬러인 듯합니다. 평소에 데일리하게 바르고 싶으시다면 이 컬러 적극 추천합니다! 그리고 나는 톤 같은 거 신경 안 쓰고, 미지근한 이쁜 컬러를 원해 이 컬럽니다! \n\n일단, 중요한 건 후진이 안됩니다. 저처럼 막 심심하다고 계속 눌러보시다간 큰일날 수가 있어요 ^^ 저도 실제로 알고 싶지않았답니다.. 혹시나 저같은 분이 있으면 재빠르게 다른 통에다 넣어서 사용해주면 됩니다 (안녕 나와 같은 동지야)\n\n평소에 가볍게 립을 바르고 다닌다면 이 제품이 좀 끈적거린다고 느껴질 수도 있는데 전 워낙 끈적이는 림밤도 평소에 발라서 전혀 신경 쓰이지 않았습니다. 오히려 평소에 건조한 오징어처럼 입술이 말라 비틀어진 저에게.. 이 제품은 단비와도 같달까요..? ㅋ.. \n\n이러한 제형을 많이 접해보신 분들은 바로 아시겠지만, 착색 전혀 없고 뭐 맛있는 거 신나게 먹다보면 원래 저의 태초 상태로 돌아가는 신기한 경험해볼 수가 있답니다 굿\n\n이상 저의 새벽에 적어주는 리뷰였습니다~",
    "text7": "착색 꽤 남는 틴트 위에 덧발라 올려주면 너무 예뻐요..\n완전 탱그르르\n\n저는 페리페라 워터베어 여쿨러팅 바르고,\n엄청 문대서 광 다 죽인 다음에 네리 리치 발라요\n진~~ 짜 예뻐요\n제가 원래 입술색이 있는 편이라 그냥 리치만 바르면 색이 예쁘게 안 올라오거든요\n베이스 깔아주니까 확실히 예뻐요\n\n제가 갖고 있는 멜팅밤류 중 최고로 예쁜 광이에요\n별 수 없이 광은 금방 무너져요..\n제가 원래 습관적으로 음파음파 하기도 하지만…\n근데 모든 멜팅밤들이 다 이러니까 막 신경 쓰이진 않아요\n\n그리고.. 맛이 너무 없어서 자연스럽게 음파를 덜하게 돼요\n습관까지 고쳐주는 맛..\n너무 쌉쌀하게 맛없어요 ㅠㅠ\n그래서 의식적으로 입을 안 움직이다 보니…\n광이 꽤 오래 유지돼요\n\n근데 정말 맛없어서ㅠ 바르기 전에 좀 고민돼요\n이제 뭐 먹을 땐 그냥 립을 싹 지우고 먹습니다\n\n바람 불면 당연히 머리카락도 다 붙어요..\n단점이 꽤 있지만 예쁜 광이 단점을 다 참게 해줍니다..\n\n리치 컬러 여름뮤트가 요즘 계절에 사용하기 좋을 것 같아요!\n모\n톤 별로 안 탈 진짜 뉴트럴한 컬러에요!",
    "text8": "입술색 원래 붉고 진한 편, 여름뮤트 입니다 !!\n\n멜팅립.. 이제 진짜 그만 사야지(입술이 진해서 색이 안 올라와서) 했는데요…\n넘 궁금했던 네리 멜팅밤이 올영 입점된 걸 어케 참아요ㅜ\n궁금해서 바로 결제햇어요\n\n✔️ 제형\n끈덕끈덕 해요! 바람 부는 날 나가면 머리카랃 많이 붙을 것 같아요\n끈덕한 멜팅밤을 선호하지 않아서 늘 덜 끈덕한 제품들만 구매했는데\n확실히 끈덕한 게 광이 쥑이네요\n번떡번떡 하니 맘에 듭니다\n\n✔️ 컬러\n블랙체리를 제일 기대했는데 리치가 의외로 더 예쁘네요 ?!\n뮤트한 핑크인데 너무 쿨하지 않아서 누구나 쌩얼에 바르기 좋을 컬러 같아요\n흰기, 회기 너무 돌지 않고 뉴트럴한 뮤트핑크예요\n베이비핑크 같은데 흰기가 적어서 너무 뽀용하거나 웜한 느낌이 없어요\n무난한 핑크립밤 찾으시면 추천 합니당\n\n✔️ 컬러 비교\n비슷할 것 같은 애들끼리 팔목에 발라봤는데요\n저는 개인적으로 저 중에 리치가 제일 무난하고 예쁜 것 같아요\n제일 톤을 덜 탈 것 같은 느낌?\n\n피치크럼블은 뮤트핑크라고 해서 구매했었어요\n이게 옅어서 많이 올려야 하는데, 양이 많아지면 색이 너무 발랄해져요ㅜ\n뮤트한 느낌 선호해서 넘 아쉽더라구요..\n\n근데 !! 상큼달콤리치가 딱 제가 피치크럼블에 바라던 컬러엿어요 ㅠㅡㅠ\n너무 감동 ㅠㅠ 이거거든요\n적당히 뮤트하지만 생기는 있어보이는 컬러가 아주 맘에 듭니다\n\n롬앤 제품들은 확실히 많이 뮤트하고, 탁기도 많이 느껴져서 (베일드로즈만!) 느낌 자체가 많이 달랐어요\n\n✔️ 발색\n엄청 쨍! 하게 제 색으로 올라오진 않아요\n역시 립밤은 립밤이더라구요…\n꾸덕해서 두껍게 발리면서 색감도 그대로 올라오지 않을까 기대햇는데 그냥 멜팅 돼요\n\n근데 이거는 제 원래 립색이 워낙 진해서ㅠㅠ\n개인차를 엄청 탈 것 같긴해요…\n전 베이스를 깔든가, 파데로 립색을 좀 죽이고 다시 발라봐야겠어요..\n\n리치는 그래도 쌩얼일 때 손 자주 갈 것 같아요\n어제 립밤 바르고 자는 걸 깜빡해서 입술이 난리였는데 이거 발라두니 편안하고 좋네용\n\n무난한 거 찾으시면 리치 추천합니다 !!!\n립색 진하면.. 티는 안 나지만요ㅠ\n\n\n+) 와 오늘 바르고 외출햇는데 진짜 예뻐요!!!\n별 다섯개로 수정합니다 미쳣어요\n입술 각질 싹 밀린 최상의 상태에서 페리페라 여쿨러팅 살짝 깔아서 밑바탕 만든 다음에\n입술 가운데 부분 위주로 얹어주니까 너무 예뻐요;;\n광이 .. 여태 쓰던 멜팅밤들이랑 달라요\n왜 이 끈덕이는 걸 쓰나 했더니 광이 미쳣네요\n\n미용실 다녀왓믄데 머리 자르는 내내 제 입술만 봣어요..\n걍 개탱글 너무 이뻐요",
    "text9": "웜 쿨 타지 않는 미지근한 핑크립이에요 멜팅립이라 광도 예쁘게 돌아요",
    "text10": "웜 쿨 타지 않는 미지근한 핑크립이에요 멜팅립이라 광도 예쁘게 돌아요",
    "text11": "일단 향기가 나는데 갠취이지만 너무 좋음 \n근데 약간 어두운 느낌이 있음 만약 라이트 톤이다 그럼 비추 이건 뮤트(?)쪽이 더잘어물릴듯 \n그것 외에는 양도 많은것 같고 향도 좋아서 ㄱㅊ",
    "text12": "아래에 있는게 상큼달콤리치입니다!\n같은라인 블랙체리슈가 너무 예뻐서 이것도 사버림.. 근데 얘도 은근히 예쁘고 여뮽이 써도 위화감 없는 그런 색임.. 휘뚤마뚤 갖고다니면서 발라주기 좋은데 색도 딱 그런색! 튀지않고 차분한무드 좋아하시면 이거 추천!!!",
    "text13": "데일리로 자연스럽게 바르려고 구매해봤는데 발림성도 좋고 촉촉해요\n발색도 마음에 듭니다 ㅎㅎㅎ\n돌리는 형식이 아니라 눌러 쓰는 용기인것도 특이해요 대신 한번 나오면 안들어가니 조금씩만 꺼내야된다고 합니다!\n꿀추출물도 들어가있어서 더 촉촉하고 보습에 도움이 되는 느낌이에요",
    "text14": "아주 촉촉합니다 고냥 후루룩 발려요\n밥 먹으면 다 지워지긴 하지만 너무 예쁜걸요…\n가격대도 할인하면 똑딱이 립중에서는 저렴한 편이구\n컬러는 약간 은은해서 여러번 덧발라야 본연의 색이 좀 티나는편같아요 저는 너무 잘 산것같아요!! 더 사용해봐야 알겠지만 재구매템 각입니다",
    "text15": "솔직히 리뷰쓰면 깊티준대서...\n깊티받으면 5천원도안하잖아 개꿀*^^*\n이러고 샀는데...\n생각보다 제취향이라 다른색도 더살라고요\n저는 덧바를수록 착색이 탁하게 올라오는편이라 착색이 안되더라도 깔끔하게 지워지는걸 선호하는데 정말 좋습니다\n입술 주름이랑 각질이 좀 많은편인데 촉촉끈덕해서 주름 싹 매워주고 각질도 안떠서 너무 좋아요\n저를 장원영입술로 만들어줍니다\n3호랑 플럼퍼도 살거에요\n산지 일주일됐는데 이거만 쓰는중",
    "text16": "수정용으로 언제든 덧바르기좋은 웨어러블한 컬러네요. 향기는 새콤달콤향이 나고 광이 탱글하고 너무 예뻐요. 생각보다 끈적거림도 심하지않네요. 고민고민해서 고른 색상인데, 색상 너무 맘에 들어서 손이 제일 잘 갈 것 같아요!! 오랜만에 만족하는 소비였어요.",
    "text17": "쫀쫀촉촉한 멜팅립이라 입술 광택주기에 좋아요. 발색이 진하지 않은 컬러라 쌩얼에 바르거나 다른 컬러위에 광내기 용으로 덧바르기 무난합니다. 발색이나 지속력은 약하지만 그걸 기대하고 구매한 건 아니라 만족해요. 아래쪽 클릭으로 조금씩 쓸 만큼만 눌러서 사용해야합니다. 후진이 안되기 때문에 마구 누르지 않기! 잘 녹다보니 입구주변 닦아주면서 쓰는게 좋아요.",
    "text18": "진짜 여리여리 립 만들어주는데 이게 짱이에요 너무 좋습니다 특히 향이 너무 좋아서 계속계속 바르고 싶은 립이에요!☺️🩷 깔별로 3개나 사뒀는데 유일하게 잘 쓰는 색상입니다 발림선이 너무 좋고 지속력도 나쁘지 않으니 모두 구매하시길❤️",
    "text19": "촉촉을 넘어서서 쫀득한 입술이 되어벌임,;\n바람 불면 머리카락과 입술의 대환장 파티가 시작되지만 입술이 그냥 너무 예뻐져벌임..;; 벌써 3개째 사버림;;\n네에챠리퍼블릭 사랑해요\n\n사진보다 발색은 훨씬 더 쨍하고 예쁨 더 빨간끼 도는ㄴ",
    "text20": "일단 틴트보다 더 꾸덕한 느낌입니다. 틴트는 머리카락이 붙진 않았는데 해당 제품은 좀 붙는 경향이 있습니다.\n\n은은하게 발색이 되서 림밥 대신 사용하고 있습니다.",
    "text21": "촉촉을 넘어선 약간의 꾸덕이에요. 컬러밤 느낌이랄까요? 확실히 발색과 보습을 동시에 잡을 수 있는 점에서는 장점을 가진 제품인 것 같아요. 꾸안꾸 메이크업에 딱 좋아요.",
    "text22": "생각보다 색상이 좀 탁하고 발색력은 약해요 바르자마자 지워짐",
    "text23": "진짜 개좋아요 이렇게 좋은 글로스 립은 처음.. 향도 사탕 먹는 것처럼 너무 좋아서 제 최애립 됐습니다\n월급 들어오면 3개 더 살거에요ㅠㅠㅠㅠㅠ색상 진짜 100가지 내주세요 제발제발ㅠㅠㅠㅠ퓨\n촉촉하고 색도 이쁘고 걍 개미쳤음 ㅠㅠㅠ",
    "text24": "촉촉해요 ㅎ 그리고 조근씩 짜서 써야됭듯요 ㅎㅎ 안그럼 대참사가",
    "text25": "촉촉 광택 입술로 만들어줍니다..\n주름 다 펴져서 입술이 엄청 이뻐보이고\n무엇보다 색이 넘 이뻐요!!",
    "text26": "멜팅립 너무 사고싶었지만… 여름에 잘 녹는 단점때문에 고민했는데 매장가서 테스트 해보고 안살수가 없던….\n\n색상\n가지고있는 립은 주로 쨍한 색감이 많고, 최근에 섀도우도 뮤트톤으로 샀어서 미지근하고 연한 컬러가 사고싶었는데 이 색이 웜쿨 정말 가리지 않을 색이라서 구매하게 됐어요!! 너무 쿨하거나 너무 웜한거 싫고, 부드러운 색감 원하셨던 분들은 만족하실 것 같아요!\n\n향\n립은 사실 향도 꽤 중요한데, 네이처 틴트는 대부분 제가 선호하는 향은 아니에요.. 좀 향이 강하고 불량식품 향이라서! 하지만 색감이 예뻐서 안고 갑니다…\n\n끈적임/광택/지속력\n멜팅립 특성상 끈적임 강하지만 광택이 예뻐요! 지속력은 길지 않습니다\n\n용기\n바르는 부분에 색이 있어서 립이 용기주변에 묻는게 티가 많이 안나서 좋았어요! 다른 멜팅립은 용기가 밝은색이라서 립이 주변에 묻는게 티가 많이 나더라두요.. 지저분해보여서 좀 힘들었어요\n\n적당히 미지근하고 연하면서 어느정도 채도있는 립 찾으시는 분들에게 추천합니다!!",
    "text27": "두껍게 발리는 멜팅립인데 광택이 좋고 립밤처럼 쓸 수 있을 정도로 보습감이 좋음\n대신 두껍게 발리는 만큼 약간 뭉침도 있음\n그리고 잘 묻어나고 머리카락 달라붙는 건 감수해야함\n사진은 잘익은 자두 색상",
    "text28": "친구들 선물로 사줬는데 아주 좋아했어요! 색이 이쁘다네요",
    "text29": "각질정리같은것도 잘되고 촉촉하고 좋아요!  근데 색이 거의 없는것 같고 여름엔 주머니에 못넣고다님",
    "text30": "멜팅립 별로 좋아하지는 않지만 궁금해서 사봤는데 너무 좋아요!! 입술에 올렸을때 보습감 있는 부드러운 감촉도 좋고 향기도 부담스럽지 않은 달콤한 향이라 좋습니다!!\n발색은 정말 은은하게 올라오는데 생얼립으로 활용하기도 좋을 것 같고, 틴트 위에 광택감을 더하기 위해 사용해도 좋을 것 같아요.\n아쉬운 점이 하나 있다면 조금만 더워도 제품이 금방 녹아 버려서 여름보다는 가을, 겨울에 써야할 것 같아요ㅠㅠ",
    "text31": "윤기 나보여서 예뻐요😁그렇게 많이 찐득거리지도 않아서 좋아요:)",
    "text32": "쫀쫀촉촉한 멜팅립이라 입술 광택주기에 좋아요. 발색이 진하지 않은 컬러라 쌩얼에도 잘 어울려요. 후진이 안되이 아래쪽 클릭으로 조금씩 쓸 만큼만 눌러서 사용해야합니다. 물러서 잘 녹다보니 사용한 뒤 입구 주변 닦아주면서 쓰는게 좋아요.",
    "text33": "이 친구 촉촉하게 발리면서 입술 상태 안 좋은 날엔 내 입술을 가릴 수 있어 너무 좋은 제품 ㅠㅠ 일주일만에 잃어버린 나란 사람이 정말.. 어이없지만, 다른 색상으로 사볼 예정! 이 친구도 색상 너무 자연스럽게 나와서 생얼립으로 대추천! 대신 허니 멜팅 립답게 머리카락이 쉽게 붙어서 바람 부는 날에 사용하면 내 입이 곧 머리카락이요. 머리카락이 곧 입이다. 를 확인할 수 있습니다. 근데 그래도 이뻐서 전 다 해결됩니다.",
    "text34": "처음에 발색 하고 너무 예뻐서 반한 상품! 근데 그 뒤로 손이 잘 안 가더라고요 ㅠㅠ 지속력이 넘 별로라 그런가…?? 😭 물론 색깔도 너무 예쁘고 이거 향이 거부감 안 들고 달달한 좋은 향이 나는데다가 쫀쫀하게 잘 발리는 점은 넘넘 좋았습니당 입술에 바르면 탕후루립 쌉가능이에요!! 처음에 어떻게 쓰지 했는데 뒷부분을 좀씩 눌러서 쓰는 거더라고요 다시 넣을 수 없어서…!! 잘 몰랐으면 대참사로 이어질뻔 했네요🫢 이거이거 광택도 너무 예쁘고 색도 장미빛이라 너무 예뻐요 지속력만 빼고 다 만족 합니다~❤️‍🔥❤️‍🔥",
    "text35": "발색은 약한데 광이 너무 예뻐요!! 입술색이 좀 어두운 편이라 그런지 단독으로 바르기엔 바른 티가 거의 안 나는데, 다른 틴트 바르고 얹어 주면 광이 과하지 않게 너므 예쁩니다ㅠㅜㅜ 근데 너무 잘 녹아서 요새 갖고 다니다가 많이 뭉개먹었어요 흑흑 생각보다 갖고 다니기도 편하고 보습도 좋고 아주 만족합니다!!",
    "text36": "약간 끈쩍하지만 대신 입술이 아주 반딱해져서 예뻐요 색이 살짝 웜한감이 있지만 입술 진하게 안바르고 싶은 날 얘만 바르고 나갈 때도 있어요",
    "text37": "향도 딱히 안 거슬리고 펜슬 타입이라 위생적이어서 좋은데 개인적으로 쫜득립 한 콧에 바르는 걸 좋아하누ㄴ 사람으로서 제품 용기가 제품 특징이랑 장점을 못 살렸다고 생각함 발림성 발색은 그대로 하고 용기만 입생 캔디클레이즈처럼 그냥 일반립스틱 용기에 들어가있으면 얘가 로드샵 쫜득립 다 씹어먹음 ㄹㅇ 네이쳐 이것만 좀 어떻게 해조바ㅠㅠ",
    "text38": "토니모* 립밤 다쓰고 \n펜슬타입이 쓰기 편하길래\n가격이 많아 착한 이 제품 구매해봤어요. \n색은 잘 올라오는 거 같은데\n립밥같이 입술이 촉촉해지지는 않아요. 플럼핑 효과는 없고요. \n다시 립밤을 바르고 싶어질 만큼... \n입술이 저같이 건조한 사람에게는 가을 겨울 비추. 여름에는 쓸 만할 듯..",
    "text39": "상큼달콤한 입술이 되어가는것같아서 이쁘고 마음에 든다.",
    "text40": "입술이 바르기전과 달리 상큼달콤리치가 되어가는것같아여.",
    "text41": "상큼달콤하게 발라져서 입술이 이뻐져보이는것샅아서 좋음",
    "text42": "여쿨인데 뉴트럴한 립을 쓰고 싶어 구매했어요! 약간의 끈적함은 있지만 그만큼 촉촉하고 발림도 좋아서 데일리로 잘 쓰는 중이에요 각질 부각 없고 매끄럽게 잘 발려용",
    "text43": "멜팅젤 타입으로 입술에 부드럽게 녹아드는 텍스처가 마음에 들어",
    "text44": "쫀쫀하고 맑은 광택으로 탱글탱글한 립을 연출해주는것같아여",
    "text45": "눈에 띄게 탱글탱글한 입술로 만들어주는것같아서 만족스러워여",
    "text46": "동생 선물로 주기전에 사진용으로 잠깐 찍은거라 발색 사진은 없습니다 ㅠㅠ 한달 후 동생한테 피드백 받아서 리뷰 올릴게요!",
    "text47": "촉촉을 넘어선 찐득함......바지주머니에 넣지마세요 바로 녹음 그리고 좀 양조절이 어려운거 같음\n지속력은 당연히 짧구요 그냥 여름빼고는 쓸듯",
    "text48": "이렇게 예쁘면 난 어떡하라고, 어떻하라고, 어떡콰라고, 어뜨카라고, 억떡 하라고, 우뜨카라고, 모루카라고, 오픈카라고, 엉뜨켜라고, 엉뚱하라고, 오또카라고 어떡하라고, 어떻하라고, 어 떡콰라고, 어뜨카라고, 억떡하라고, 우뜨카라고, 모루카 라고, 오픈카라고, 엉뜨켜라고, 엉뚱하라고, 오또카라고 어떡하라고",
    "text49": "이렇게 예쁘면 난 어떡하라고, 어떻하라고, 어떡콰라고, 어뜨카라고, 억떡 하라고, 우뜨카라고, 모루카라고, 오픈카라고, 엉뜨켜라고, 엉뚱하라고, 오또카라고 어떡하라고, 어떻하라고, 어 떡콰라고, 어뜨카라고, 억떡하라고, 우뜨카라고, 모루카 라고, 오픈카라고, 엉뜨켜라고, 엉뚱하라고, 오또카라고 어떡하라고",
    "text50": "이런 촉촉한 립을 찾고있었는데 발색도 너무 진하지도 않고 색도 너무 예뻐서 맨날 이것만써요ㅠㅠ 연한 매트한립깔고 멜팅립 안쪽에 발르면 자연스럽게 좋고, 멜팅립으로 오버립한다음 안쪽에 진한틴트 발라줘도 너무너무 예뻐요🥺 가격도 저렴한데 대대만족이여서 조만간 다른색상도 한번 구매해보려합니다 너무 좋아요",
    "text51": "어차피 립글로즈를 사용하고 있던터라 사여할지 말아야할지 고민이 많았어요\n근데 투명 립글로즈와는 차원이 다른 꾸덕함 ..♡ \n녹듯이 발리면서 옅지않은 발색까지 !\n끈적하지않아 입술이 불편하지않아요\n색깔도 여쿨 찰떡 컬러 ㅜㅜ\n만들어주셔서 감사해요 사랑해요",
    "text52": "난 이 제품이 정말 좋아. 그것은 정말 버터 같은 느낌이 있고 일반적으로 매우 촉촉하다. 또한, 나는 그것이 광택과 립스틱이 하나로 느껴지는 것을 좋아한다. 그러나, 고려해야 할 점은 그것이 매우 지저분해질 수 있다는 것이다. 일단 바닥을 밀면, 제품을 다시 내려가게 할 수 없습니다. 하지만, 나는 여전히 이 제품을 많이 즐겼다.",
    "text53": "기존에 2호 무화과 컬러를 잘 썼고, 2호를 살지 아니면 다른컬러를 살지 엄청 고민하다가 리치컬러 구매했는데, 제 입술에서는 자색고구마의 컬러가 발색이 되서 영 아니네요. 그냥 쓰던 컬러 살껄 싶은 후회가 ㅠㅠㅠ ... 리치컬러 잘 어울리시는분들 부럽습니다 !",
    "text54": "없으면 못살아요 지속력은 완전 꽝이지만 색은 진짜진짜 예뻐여",
    "text55": "진짜너무너무너무좋아요 멜팅밤이라그런지 빨리 지워지는데 그래도 넘 조음",
    "text56": "지속력 안좋고 끈적이고 좀 손이 안가는 립입니다\n아쉬우ㅜ영",
    "text57": "아무래도 멜ㅋ팅 제품들의 지속력은 기대하기 어렵다는 걸 알고 샀음에도 순식간에 지워지긴 합니다 착색 베이스 탄탄히 하고 바르면 이뻐용",
    "text58": "오랫동안 촉촉해서 립밤 대용으로 사용해도 좋다\n광이 오래 도는데, 끈적임은 약간 있다",
    "text59": "눰 끈줙거려요ㅠㅠㅠ 꿀바른거같아요 끈적거리는거 싷ㅎ어하시면 네버사지마세요 색은 예쁨",
    "text60": "헉 이걸바르면 벌꿀이 저에게 몰릴것같아요ㅠㅠ\n색깔 넘 예쁜데 너무우ㅜ우ㅜㅜㅜ 찐득거려여",
    "text61": "색은 물론 예쁘고 스틱형이라 휴대성 좋고 바르기 편하다\n\n엄청 촉촉해서 립밤 대용으로 사용해도 좋을 것 같다\n향도 달달해서 맘에 든다\n\n후진이 안 되는 게 하나의 단점\n나머지는 만족한다",
    "text62": "저번에 구매했는데 \n다 사용해서 이번에  재구매 합니다.🙂\n\n입술이 건조해 각질이 심한편이라 \n아주 잘 사용하고 있습니다.🙏\n\n쫀득하게 올라오는 광택도 이쁘고 색상도 자연스러워서 \n 잘사용하고 있어요🙂",
    "text63": "색감 너무 예뻐요~ 쫀득촉촉하고 글로시한 딱 제가 찾고있던 립이예요! 향도 좋고 너무 만족스럽습니다!",
    "text64": "응근히 아름다운 네추럴 핑크컬러\n약간 애매한 핑크라 톤앤톤메이크업이 어렵긴한데\n아예작정하고바르면 진짜ㄹㅇ개존예임",
    "text65": "무화과만 쓰다가 다른 컬러도 궁금해서 구매해본건데 \n컬러 궁합 조아용\n쫀득하고 투명하게 발려서 립 진한 거 안 어울리는 저한테 딱 조앗어용",
    "text66": "느무 이쁩니다 쫀쫀한 광택이에요 재구매 의사 100%입니다",
    "text67": "아 진짜 너무 예뻐요 이렇게 생긴 건 처름 구매해본건데 진짜 너무너무 예뻐서 반했어요!!!",
    "text68": "➡️제품명 순서대로\n\n삐아 글로우틴트 14 데일리보틀\n페리페라 워터베어틴트 07 쿨릉도원\n뮤드 드리즐밤 03 베베넛 \n네이처리퍼블릭 허니멜팅립 07 상큼달콤리치\n롬앤 글래스팅멜팅밤 07 모브휩\n\n\n웜도 아니고 너무 쿨도 아닌 색상이라 데일리로 사용하기 좋을 것 같아요! 진하지 않은 투명한 발색으로 광이 이쁘게 올라와서 너무 좋았고, 바르고 나서 시간이 조금 지나면 입술주름이 펴지면서 더 이쁘게 표현되더라구요! 뮤드보다 끈적임은 덜하고 투명한 발색인 것 같습니당! (서로 다른 느낌의 광인듯..?) 제품 특성 상 지속력 떨어지는 건 어쩔 수 없으니 자주 발라주기~🫶🏻",
    "text69": "허니멜팅립 공홈에서 상큼 달콤리치 사려다 품절되어서 못 샀는데 좋은 기회로 올영에서 좋은 가격에 구매할 수 있어서 아주 만족합니다!! \n멜팅립이라 그런지 입술이나 살에 닿으면 바로 잘 녹아서 발색됩니다. 한 번 발랐을 때 너무 진하게 되지 않아서 진한 립 안어울리는 저에게는 아주 만족스럽습니다! 덧발라서 색을 조절할 수 있는 게 좋아요! 너무 끈적하지 않아 제형도 만족스럽습니다. \n네이처리퍼블릭 기초는 좋은 줄 알았는데 색조도 좋은 제품이 많은 것 같습니다 벨벳 틴트도 행사하길래 하나 샀는데 이것도 너무 마음에 드네요\n상큼달콤리치 포함해서 여리베리도 같이 쓰면 좋을 것 같아요 멜팅립 모으는 재미가있습니다ㅋㅋㅋ",
    "text70": "평소 이런 쫀쫀한 립은 입술 위에 얹으면 답답해서 사용 못하는데, 끈적임없이 쫀쫀하게 올라가서 맘에 들었어요. 케이스가 약간 유치한 느낌이 없지 않지만...베이스 립제품 위에 레이어드하기 좋아서 다른 색도 구매했어요! 대신 지속력은 매우 약하니 착색이나 지속력이 중요하신 분들께는 비추드려요",
    "text71": "평소 이런 멜팅립 종류는 끈적이는 느낌이 많이 들어서 사용하지 않았는데, 적당하게 쫀쫀하고 끈적임이 없어서 맘에 들어요. 다른 립에 레이어드 해도되고, 단독으로 바르면 쌩얼에 혈색주기 좋아요! 대신 착색은 거의 없어서 자주 덧발라줘야해요!",
    "text72": "색상은 제가 빈혈이라 입술 색이 없는데 제 입술 색과 거의 유사합니다. 그래도 예쁜 색입니다.\n문제는 제품력입니다. 타사의 비싼 제품을 컬러립밤으로 쓰니 너무 좋다고 생각해서 저렴이 대용품으로 구매해보았습니다. 비용에ㅜ따른 제품력 차이는 어쩔 수 없네요..\n이 제품은 많이 꾸덕했습니다. 뻑뻑하게 발리고 스르륵 녹으면서 가볍게 얹어지는 느낌이 아니어서 듬뿍 바르면 부담스럽고 무겁습니다. 머리카락에 묻어서 얼굴에 묻기도 쉽상이구요. 무엇보다 냄새가 구릿합니다. \n그리고 제품이 촘촘이 안차서 구멍이 숭숭 뚫려있네요. 엿인가요…?? 꾸덕한 제형이란걸 이거 보고 확신했습니다.\n바르고 나면 기분이 좋지 않아 손이 안가는데 돈 아까워서 억지로 듬뿍듬뿍 바르고있습니다. 그러면 적어도 입술이 트진 않거든요…",
    "text73": "글로시 립 중에서 색이 예쁘고 저번에도 썼던 거라 다시 샀습니다. 다만 다른 제품을 쓰다보니 이게 상대적으로 많이 끈적거리는 제형이라는 게 느껴져서, 다음에도 살지는 모르겠지만 아무튼 예쁩니다",
    "text74": "촉촉하고 보습력 짱입니다. 쪽득하게 발라지는 제형입니다.",
    "text75": "아무래도 촉촉립이라 지속력음 짧은데 확실히 예뻐요 바르기도 편하고 만족스러워요",
    "text76": "색이 좀 옅어요 촉촉해서 좋긴한데 금방 지워지는 느낌도 있습니다 그래도 예뻐요 다른 색도 구매해보려구요",
    "text77": "촉촉하고 바르기도쉽고 간단해서 손이 아주자주 가는제품입니다^^",
    "text78": "아무래도 촉촉립이라 착색없이 거의 바로 지워지긴 해요 그치만 너무 예쁜 촉촉립으로 발려서 기분이 좋습니다",
    "text79": "딱 생각한 그대로임 입술 핏기 돌때 내 입술색깔이랑 그냥 개똑같음",
    "text80": "이전에 샀던 호수외에 추가 구매해보았어요. \n색이 적당히 진해서 딱 좋습니당!!",
    "text81": "상품 이미지보다 실제 발색이 훨씬 매력있고 뮤트해요!!\n여쿨 뮤트인데 이 색상이 제일 어울리는 것 같아요\n발림성은 이름처럼 되직한 꿀 같고 광 지속력이 진짜 미쳤어요ㅠㅠㅠ 울먹립 글로시립 중에 탑인 것 같아요",
    "text82": "아무래도 촉촉한 타입이고 광이 나는 타입이라 \n진득한 편이고 오래가지는 않아요\n\n그래도 색상이 데일리하게 바르기 좋아서\n슥슥 바르기만 하면 편하게 바를 수 있습니다\n멜팅립 한번 구매해보고 싶었는데 잘 산 고같아오~",
    "text83": "다음날 더 할인을 해서 아쉬웠지만🥲🥲🥲 평소 좋아하던 립인데 이벤트하길래 구매했어요\n색도 이쁘고 발림성도 좋고 광이 미쳤습니다",
    "text84": "벌써 4컬러나 갖고 있는데 너무 예쁘고 향기도 좋고 요즘 최애템입니다",
    "text85": "수분감보단 끈적끈적함에 가까워요 쫀뜩한? 립 이고 색깔이 너무 예뻐요 뉴트럴 하면서 착색도 없고 단점은 잘 지워져요",
    "text86": "살짝 끈적거리는 제품입니다. 머리카락이 닿으면 붙어요..",
    "text87": "색도 예쁘고 플럼핑도 없고 심하게 뭉개지지도 않아서 너무 만족이에요",
    "text88": "이거 리뷰이벤트해서 샀는데 아 냄새도 좋고 광도 좋은데 발색이 연하고 잘 녹고 잘 지워지고 끈적해요 절대 사지마요",
    "text89": "데일리로 바르기 좋아요\n데일리로 바르기 좋아요\n데일리로 바르기 좋아요",
    "text90": "멜팅립중에 제일 마음에 들어요. 잘 발리고 가끔 뭉치게 발리지만 그래도 색이 예쁘고 광이 예뻐서 용서가됨",
    "text91": "인생 멜팅립입니다 발림도 괜찮고 촉촉한게 너무좋아요ㅠㅠ",
    "text92": "허니멜팅립이라는 이름에 걸맞게 진짜 뭔가 꿀향이 나요 그리고 엄청 글로시함 색도 여쿨뮤트랑잘맞아요",
    "text93": "예뻐요 잘 쓰구 잇는중 ㅎㅎ 다만, 낮에는 들고다니기 힘든 •• 녹아요 ㅠ",
    "text94": "진심 인생립 발견했습니다 아주 촉촉하게 올라오는데 광이 너무 예뻐요 정말 너무 예뻐서 다른 색도 다 살라고요 너무 좋아요",
    "text95": "너무너무 잘쓰고잇음... 색이 그렇게 안진하고 또 너무이쁨 걍.. 이거하나 있으면 쌩얼메이크업이든 어디든 다 잘어울려요! 최고💗💗!!",
    "text96": "쫄깃쫀쫀광에 냄새는 새콤달콤먹는것같아용 색도 이쁘고 대만족입니다",
    "text97": "베이스로 쓰기 넘 좋은 듯 ㅎ히ㅣ히 ~~ ㅎㅎ 근데 요즘 폭염주의보라 밖에 들고 다니면 좀 녹을 때 잇음 주의 !!",
    "text98": "촉촉한데 리치컬러라 은은하게 올라와서 너무 마음에 들어용! 기프트카드 행사할때 다들 구매하시길 ㅎㅎ",
    "text99": "광이 지인짜 이뻐요!! 입술색이 진해서 이것만 바르면 발색이 거의 안 느껴져서 다른 틴트 바르고 건조할 때 살짝 올려주는데 촉촉하고 맑아서 이뻐요ㅜㅜ 무른 거에 비해서 꽤 양도 많은 것 같고 좋아요 ㅎㅎ",
    "text100": "친구 선물해줬는데 탱글탱글하구 컬러도 예쁜데\n저렴해서 더 마음에 든다구 하네용",
    "text101": "친구 사줬더니 엄청 좋아합니다. 찐득한 립 시러하시는 분 빼고는 다 잘쓸듯",
    "text102": "쫜득쫜둑하고 투명하게 예뻐요. 착색은 없고 촉촉하니 보습력도잇움",
    "text103": "우와 되게 촉촉? 은 아닌데 뮤끈 햐요 묵직... 하고 색도 이쁘고 요즘같은 입술에 바르먄 좋을둣",
    "text104": "향도 좋고 컬러랑 발림성, 광택감 다 좋아요! 다만 지속력이 좀 떨어지는 것 같아요ㅜㅜ 그래도 쫀쫀립 중에 이정도 가격이면 쓸만한 제품 같아용",
    "text105": "색이 연해서 너무 좋아요 약간 립밤처럼 쓰고 있습니다 굿굿 ㅎ",
    "text106": "색 진짜 이쁨 ㅜㅜㅜㅜ\n요런 립제형 첨사보는데 넘 맘에들어요",
    "text107": "샥되게이쁘고 맘에들어요 살짝 끈적거림 그치만 색이 만에 들어서 조음",
    "text108": "진짜 촉촉하고 좋은데 제형이 진짜 잘 녹는 제형이에요 ㅜㅜ 학교 체육시간에 잠깐 꺼내뒀는데 다 녹아서 냉장고에 넣어뒀어요 ㅠㅠ",
    "text109": "솔직히 글로시한 립을 좋아하는 편은 아니에요\n지속력도 떨어지고, 끈적이고 불편하다는 생각이 컸는데\n하~~도 유명하다고 하고, 또 올영 입점됐길래\n가격 비싼 것도 아닌데 한 번 써볼까? 하고 구매했습니다.\n그런데 웬걸? 앞으로는 떨어지면 찾아서 살 거 같아요.\n광이 진짜 말 그대로 꿀광이고 촉촉하고 입술 주름 안 보이게 너무 예쁘게 만들어줘요!\n\n지속력이 없어서 아래에 워터틴트 깔고 발라주면 좋을 거 같아요 :) 아주아주 만족이에요",
    "text110": "세일할때 저렴하게 삿습니다\n색상 맘에듬 미지근톤이면 저렴할때 사세요",
    "text111": "빤딱빤딱 예뻐요 기대보다 지속력도 좋구요!\n다만 투명해서 입술 본연 색이 다 비치긴 합니당",
    "text112": "유튜브 보고 샀는데 연한 메이크업 좋아하시면 추천\n토끼혀 립 색상 찾으시면 추천 색 자체는 예쁨\n근데 발색 자체가 진한 편이 아니라 조금 바르면\n엄청 연한데 지속력이 매우매우 짧음ㅠ\n하지만 끈적임(광) 자체는 꽤 지속되는 편\n향은 새콤달콤 향으로 개인적으로 괜찮음\n입술색 좀 있는 편이시면 크게 차이나지 않아서\n진하게 발리는 거 싫어하시는 분만 추천함",
    "text113": "멜팅밤류 중에 네이처리퍼블릭이 제일 좋은것 같아요 예쁘게 발림",
    "text114": "클리어런스 세일 할때 저렴하게 잘 샀어요 촉촉하고 발색 은은하니 예뻐요",
    "text115": "엄청 촉촉해요 그리고 발색샷이랑 실제 발색이 좀 많이 다르네요",
    "text116": "예뻐요\n여리여리하게 발색되는 촉촉 멜팅밤\n진짜 리치색 그자체",
    "text117": "약간 플럼핑 느낌이 있는것같아요 화한 느낌이 들어요 제형도 좋아요",
    "text118": "아주약한 플럼핑기능이 있는것같아요! 광도 마음에듭니다",
    "text119": "진짜 꿀광 그자체랄까 색감이 엄청 올라온다기보단 덧바르면 덧바를수록 광이 더욱 차는느낌? 그렇다고 너무 많이 바르면 무거울 수 있으니 조금만 발라도 예쁜광 나오니까 걱정마세요~",
    "text120": "진짜 너무너무너무 예뻐서 맨날 쓰고 있어요 착색있는 틴트 바르고 그 위에 올리면 진짜 짱 예뻐여",
    "text121": "웜쿨 모두 쓸 수 있을것 같은 컬러여서 너무너무 만족했어요!\n발림성도 좋고 완전 꿀광이라서 입술이 너무 예뻐보여요\n너무 끈적거리지 않고 적당히 끈적거려서 불편하지 않았어용\n진심 깔별로 쟁이고 싶어짐…",
    "text122": "웜톤이지만 07상큼달콤리치 구매하였습니다 무난한 색이라서 마음에 들어요 전 여름에도 워낙 건조해서 항상 립밤도 필수인데 많이 촉촉쫀쫀해서 좋습니다 \n향은 달달해서 호불호가 있을 수 있는데 전 마음에 들어요!",
    "text123": "너무 쫀득해서 잘 못쓰겠어욬ㅋㅋ.. 발림성도 입술위에선 꾸덕거려서 무겁게 올라가요 그래서 입술 컨디션 안좋을때 쓰기좋을듯한데 아직 그런날은 안옴..",
    "text124": "색감은 정말 예쁜데 촉촉하다 못해 쫀득거려서 바르기 어려워서 잘 안쓰게 됨 ㅠㅠ",
    "text125": "음......색이 상세페이지랑 달라요🤣🤣\n아쉽지만 이건 거의 손이 안갈것 같습니다..\n사실분들은 꼭 매장에서 발색해보고 사세요!!!!!!!!",
    "text126": "처음 화장할 때에는 색이 진하게 잘 나오는데 수정화장을 할 때에는 그다지 진한 걸 모르겠어서 색을 계속 얹으면 무거워지고 답답해지는 느낌이 들어요. 그래서 촉촉한 느낌도 그다지 못 느끼겠지만 색은 이쁘고 좋아요. 직접 테스트해보고 사는 걸 추천드립니다",
    "text127": "몇개째 재구맨지모르겠네요 촉촉하고 색은은하고 광택이쁘고 은근 오래가요 요플레현상없어서 가장마음에듭니다 유일한단점은 무른제형이기도하고 여름이라 그런지 너무 빨리써요.. 한달이면 다쓰는듯 세일할때 쟁여놓고 쓰고있어요 굿",
    "text128": "되게 촉촉하고 발색도 잘되고 정말 입술 이뻐보이고 최고에요ㅠㅠ 진심 너무 좋아요ㅠ 그리고 이거 립밤 대용으로 써도 될만큼 보습력 좋더라구요?? 한동안 아무것도 안바르고 건조한 입에 이거 바르고 잤는데 다음날 각질 다 사라지고 입술 진심 매끈매끈ㅠㅠ 진짜 최고에요 꼭 사세요 제발",
    "text129": "가을뮤트라그시 22호 정도\n7호가 젤 이쁘길래 구매함\n생각보다 플럼색이었는데 바르니까 너무 이뿜!!\n공식색상이랑 비스무리?한듯\n입술색이 도화지처럼 아예 없는 수준이라 바르니까 딱 예쁜 쌩얼립 색이 됨 입술색 진하면 색깔 안나올듯\n엄청나게 탕후루광!!보다는 은은한 글로시함임\n걍 색깔 있는 립밤느낌\n개큰단점: 너무 묽고 후진도 안돼서 지저분해짐\n사본걸로 만족~",
    "text130": "끈적끈적해요 헤라 글로스보단 덜하지만.... 적응 안되면 호불호 갈릴수도ㅠ 색은 너무예쁨",
    "text131": "색이 너무 예뻐요🥺 근데 확실히 찐득찐득해요 헤라 글로스가 끈적끈적 하다면 얜 찐득찐득",
    "text132": "너무너무 끈적거려요 . . 발색도 뭔가 시원찮아서 손이 잘 안가는 템입니다",
    "text133": "촉촉하니 잘 발리는데 역시 지속력은 .. 별로 없어요오유 ㅜㅜ",
    "text134": "살짝 끈적거리는 느낌이 있었어요ㅠㅠ 그리고 아무리 멜팅밤이라도 음료라도 마시면 흔적도 없이 사라져서.. 좀 실망했습니다 향이 맛있는냄새가 나서 배고플때 꺼내먹으려고요",
    "text135": "탕후류같은 입술 ,, 샥이 넘 마음에 들어서 구매해ㅛㅆ러요",
    "text136": "발림성이 좋지 않아요ㅠㅠ 너무 바를 때 무너져요ㅠㅠ그래서 손으로 꼭 정리해줘야해오ㅠ색은 예쁩니다ㅠ",
    "text137": "지속력은 아쉽긴하지만 각질부각 1도 없고 촉촉립으로 굿굿",
    "text138": "촉촉하긴 한데 고르게 잘 ㄴ안 발리는 거 같아여ㅠㅠ각질있음 부각되구",
    "text139": "냄새도 좋고 색깔도 이쁜데 지속력이 참 아쉬운 제품입니다 ㅠㅠ",
    "text140": "각격이\n미쳤어여여\n츠천가려려용 추천해용!!\n합니다 다들 ㄱ",
    "text141": "가격 \n\n개굿이엡추천해여 올영사랑합니다🥹🥹!\n\n광택만족",
    "text142": "촉촉립 유지하려면 항상 가지고 다니는 필수템입니다. 다음에도 재구매할게요",
    "text143": "지속력이 약하긴 한데 멜팅밤 특징이라 어쩔 수 없는 ㅠ 색상은 뉴트럴하고 예뻣어요!",
    "text144": "여름이라 멜팅립 사용하기엔 조금 부담스럽지만\n컬러는 너무나도 예뻐요",
    "text145": "완전 이뻐용 지속력은 조금 아쉽기는 한데 그래도 이정도면 낫베드~ 여기에 투명 립글로즈 올려두변 왼전 탕후루립 됩니더! 광이 그렇게 부담스럽디 않아서 쌩얼립으로 찰덕입니다",
    "text146": "입술이 건조한데 립밤 바르고 틴트까지 바르기 귀찮아서 구매해 봤는데 컬러도 너무 예쁘고 가격도 저렴해서 좋아요!\n멜팅립중에 최고인듯 !!!",
    "text147": "멜팅립이다 보니 지속력은 아쉽지만, 색감이나 가격면에서는 매우 만족합니다",
    "text148": "이거 진짜 예뿌네요ㅠㅠ\n맑고 예쁜 색감이 투명하고 고급지게 올라와요\n약간 플럼핑 기능이있어서 조금 화한느낌이 올라오는데 거슬리는 정도는 아니에요 보습감도 어느정도 있어서 데일리에 ㄹ립밤처럼 쓰셔도 좋을 것 같아요! !",
    "text149": "컬러도 발림성도 딱 저한테 맞네요. 계속 잘 쓰고 있는 제품 입니다. 멜팅립 중에서는 저한테 가장 잘 맞는 것 같아요.",
    "text150": "계속계속 재구매 하고 있는 제품. 색상도 계속 추가 되어서 좋네요, 딱 제스탈이에요오~",
    "text151": "촉촉하고 색깔도 엄청 예뻐요\n멜팅립 찾으시는 분들께 추천드려요",
    "text152": "색깔이랑 제형 둘 다 아주 마음에 들어요\n최근 산 립 중 가장 만족합니다",
    "text153": "상세페이지만 보고 샀는데 생각보다 너무 어두웠어요... 쫀쫀하고 발림성은 좋았는데 색 때문에 잘 안쓰는 제품",
    "text154": "재구매 합니다.\n발색도 괜찮고, 발림성도 만족합니다:>",
    "text155": "주름 부각 일도 없고, 이거 얇게 톡톡 바르고 위에다가 다름 틴트 바르면 주름 하나도 없어보임;",
    "text156": "부드럽고 발색할때 살짝 끈적한 느낌이 들어요 (+꾸덕?)\n체온에 금방 녹아서 발림성이 좋아요\n투명 메이크업 할때 잘 쓸것같아요 !",
    "text157": "기대많이 하고 산 네이처릭퍼블릭 허니 멜팅 립!!\n생각보다 색이 많이 거무튀튀 하더라구요... 공홈발색이랑 다른.. 제형은 아주 쫀쫀하고 지속력은 짧은 립입니다 색이 아쉬워서 잘 안 쓸듯..ㅋ",
    "text158": "너무 촉촉 그잡채여서 한여름에는 못바를거같고ㅠㅠ  생얼일때 바르면 뭐 발랐냐고 다들 물어봄 생얼 필수템 굳",
    "text159": "촉촉을 넘어서 찐덕함\n근데 전 찐득한걸 좋아해요\n아주 잘 썼고 다 써서 다시 살거예요~\n올영세일 끝나고 다 쓴걸 알아서 좀 슬프지만\n그래도사야지…",
    "text160": "부드럽게 발리고 촉촉합니다 색이 연한 편이라 이거 바르고 틴트 발라요",
    "text161": "엄청 촉촉하긴 한데 지금까지 써본 비슷한 제형의 타사 제품보단 좀 단단하고 덜 녹는 느낌이에용\n색은 입술 혈색이랑 같아서 쌩얼립으로 쓰기 딱 좋아용",
    "text162": "촉촉하고 많이 바르면 찐득하다고 생각할 수 있을 것 같아서 전 항상 밑에 베이스 바르고 입술에 톡톡 하고 몇 번 발라줘여 립 바르는 것 처럼 바르면 느끼기에 오바스럽고 부담스럽고 무거워서 소량 발라주는 게 좋아여\n 플럼핑은 시원하다! 정도??",
    "text163": "전 입술에 각질이 많고 발색이 자연스럽게 되는 걸 좋아해서 이 립을 잘 바르고 다니는데 남친은 너무 끈적하다고 별로 안 좋아해여 ㅠㅠ",
    "text164": "아니 너무 이쁜거임;; 입술에 각질 많은데도 이거 바르면 그냥 탱탱 광이 ㄹㅈㄷ 나서 생얼에도 진심 개이쁨 ㅠ\n근데 특성상 잘 묻음 ㅠ 하지만 너무 이쁘기에 상관없음",
    "text165": "색이 너무 예뻐서 샀는데 가지고 다니면서 바르기도 너무 편해서 수정용으로 항상 가지고 다녀요",
    "text166": "일단 색이 너무 예뻐서 테스트 해보고 바로 구매했고 지속력이 좋진 않지만 가지고 다니면서 수정하기 편해요",
    "text167": "색은 생각보다 더 투명하게 발려서 손에 발색해봤을때 너무 쨍하다싶은 색상을 골라도 될 것 같아요. 7호는 차분해서 민낯에 립밤으로 좋을 것 같아요.",
    "text168": "정말 녹듯이 발려요 그리고 엄청 끈적합니다\n촉촉하게 잘 발린다는 느낌보다는 끈적하다는 느낌이 더 커요\n색상 자체는 바르고 난 직후에 보면 예쁜데\n지속력이 매우 짧아서 그걸 느낄 새도 없네용",
    "text169": "다른 립들과 비교했을 때 끈적임이 적어서 좋았어요! 색도 너무 예뻐요",
    "text170": "너무 끈적거려서 여름에는 못발라요 겨울에 바르면 이쁠듯!!",
    "text171": "색상이 은은해서 덧발라줘도 예쁘고, 꾸덕하지만 좋아요.",
    "text172": "촉촉하고 꾸덕한 제형이에요 이거 한번 쓰면 다른건 못쓰겠네요",
    "text173": "끈적거리지 않는 질감이라 여름에도 바르기 좋았어요!!!",
    "text174": "이전에 이미 구매해서 사용하고 있었는데, 좋아서 하나 더 구매했어요.",
    "text175": "멜팅립들이 전체적으로 다 색이 진한편이 아니라서 다른거입술위에 빌라주고 요거 안쪽에 발라주면 정밀 이쁩니다",
    "text176": "촉촉하고 물광이고 쫀득한데 한가지 아쉬운 점은 지속성이 좀 떨어져요",
    "text177": "항상쓰는 네이처\n지속력은 없고\n바람불면 머리카락 다붙지만 이쁘고\n색상도 너무맘에드네요",
    "text178": "라스트픽이었는데 득템했어용 아주 마음에 들어요 대만족합니다",
    "text179": "꿀처럼 완전 찐득한 제형이고 색도 무척 이뻐요 싸게 잘사서 만족해요",
    "text180": "끈적하고 착색은 별로 하지만 광택감 주기 괜찮음\n근데 다른 제품들도 많으니 재구매는 ㄴㄴ",
    "text181": "사천원에 샀어요 색은 예쁨 지속력 없어요 바르고 물 먹어도 바로 지워짐",
    "text182": "모브끼도는 무난무난핑 쿨톤색깔이에요\n예쁩니다 만족해용",
    "text183": "다좋은데\n왜케빨리닳지요\n진짜몇통째인지 모르겟고\n여러분 네이처에서 사면 할인자주랍니다",
    "text184": "찐득한 제형이라 바람 불면 머리에 잘붙어요\n생얼에 바를 립으로 추천해요",
    "text185": "와 색 진짜예뻐요!!!! 착샛은전혀없구 플럼핑도 없어요 색 진짜 도랏 다 쓰면 재구매할게요!!",
    "text186": "글로우 표현이쁨 착색은 ㅠ 밀착력 없고 약간 입술에 겉도는거같음 ㅜ 색은 이쁜디",
    "text187": "쌩얼메이크업에 딱이에요!! 각질 심한 날에 이거 발라주고 위에 립 바르는 용으로도 써요",
    "text188": "다른건 잘 모르겠는데 색이 진짜 예뻐요\n머리카락이 좀 붙지만 만족해요",
    "text189": "아 색감이 너무 애매해요~ 라이트하지도 않고 그렇다고 채도 있게 예쁘지도 않고.. 제형감이랑 별로 안 어울리는 듯?!",
    "text190": "색은 겨쿨 기준으로 쌩얼립으로 쓰기 좋아여 촉촉해서 입술 보습도 되고 좋네요",
    "text191": "친구 화장품 구경하면서 이 제품을 발견했는데, 향이 너무 달콤하고 좋은 거예요!! 포도향이 달달해서 사버렸습니다…ㅎㅎ 촉촉하고 좋아용",
    "text192": "손등에 발랐을 땐 괜찮았는데 입술에 바르니까 진하진않았어요 지속력도 보통? 촉촉하고 발림성도 괜찮긴해요",
    "text193": "색깔이 생각보다 많이 미지근하고 연해요 진한 색깔 어울리거나 바라셨던 분들이라면 맹맹하게 느껴질 수도 있겟네요!",
    "text194": "입술에 발랐을 때 거의 녹아내리듯이 발리는데\n말그대로 멜팅립이네요 광이 엄청 입체적으로\n생겨서 글로우립 그 자체예요 너무 예뻐요!!",
    "text195": "색깔이 일단 정말 예쁘고 촉촉한 제형이라서 예쁜 입술이 연출 가능해용",
    "text196": "장점\n지속력굿 발색이쁨 광택이쁨 요플레현상덜함\n단점\n양적음\n세일할때사세요",
    "text197": "장점 \n색은은하니이쁘고 광택이쁘고오래감 요플레현상없음 \n단점\n양이너무적음\n그래도 너무 만족해서 세일때쟁여두고 쓰는중",
    "text198": "이거 빠구가 안됬군요...  몰랐는데... 번절은 버림당했어여..ㅠ 샤프같이 되는줄 알는데 따흑 그래도 죠아용 또 사려구영",
    "text199": "겨울에 보습겸 사용하면 너무 좋을거 같아요 지속력은 그닥 좋지 않지만 멜팅밤 특성이다보니 감안해야할거 같아요",
    "text200": "네이처리퍼블릭 멜팅밤이 유명하던데 직접 써보니 이유를 알겠네요 컬러랑 광택 다 맘에들어요"
  },
  {
    "brand_name": "네이처리퍼블릭",
    "product_name": "네이처리퍼블릭 허니 멜팅 립",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020110344ko.jpg?l=ko",
    "review_name": "08 블랙 체리 슈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201103",
    "text1": "💙무색 무플럼핑 립밤라인도 출시해주세요💙\n\n잔뜩 얹어놓으면 각질 불어나서 정리 싹 하기 좋은 인생 립마스크에요ㅋㅋㅋㅋ저는 주로 사무실에서 발라놓고 립케어하는 컬러립밤 용으로 씁니다! 그래서 그런데..무색 출시 언제해주시나요..  이만한 립밤이 없는데 색이 있어서 잘때 바르기가 어려워요ㅜㅜ\n\n여리베리/블랙체리슈/탱글포도를 사용해봤는데\n가장 좋아하는건 여리베리에요!\n6호이후로는 특유의 새콤달콤포도향이 너무 강하더라구요...!",
    "text2": "🫧무펄 무색 도 출시해주세요..♡\n\n허니멜팅립은 외출용으로도 좋지만 입술 각질 불려서 제거하는데에 웬만한 립마스크들 보다 효과가 좋아요!! 얹어놓고 물티슈로 슥 닦아내면 각질 싹사라지고 탱글촉촉한 입술이 됩니다..♡ 그래서 무색이 나오면 립밤대용으로 잔뜩 쟁이고 싶은데 아직도 안나오더라구요ㅜㅜ 펄이나 플럼핑 넣지 말고 무색! 출시해주세요\n\n색상은 여리베리/탱글포도/블랙체리슈 세개 돌려쓰는데, \n\n여리베리는 딱 쿨톤이 쓰기 예쁜 중명도+고채도 핑크색이라 사무실에서 메이크업 대용으로 써요! 단독으로 써도 충분합니다\n\n탱글포도는 색이 가장 옅어서 립밤용으로,\n\n블랙체리슈는 옅은 핑크빛이라 틴트 바른 위에 덧바를때 사용합니다!",
    "text3": "정말 궁금했던 네이처 리퍼블릭 허니멜팅립\n동네 올리브영에 갔다가 있길래 테스터 보고 바로 구매했어요.\n일단 정말 탕후루립이라는 별명처럼 반짝반짝하게 올라오는데 립오일이나 틴트와는 다르면서 예뻐요. 상당히 쫀쫀한데 틴트에선 한번도 만나보지 못한 느낌이에요.\n부드럽게 발리는 것도 좋은데 착색은 없어요. 다른 컬러도 그런지 모르지만 블랙체리슈는 착색 완전 없습니다. 쫀쫀함이 사라지면 색감도 거의 사라집니다. 아 그리고 완전 포도사탕냄새라 기분이 좋아요.\n1콧과 여러콧을 올려도 약간 더 진해지는 정도지 강하지 않아요.\n클릭형으로 빼서 사용하는 점도 편한데 대신 넣을 수 없다 그래서 조심해서 씁니다. 아이들 절대 못만지게 하고 있어요.\n다른컬러로도 재구매할 것 같아요.",
    "text4": "제품 이름처럼 정말 허니 멜팅 립이에요\n반짝반짝 입술에 꿀 바른 것처럼 광이 납니다\n색이 강하지 않고 투명한 편이라서 다른 립 제품들과 레이어링하기 좋아요\n착색있는 틴트 위에 올려주면 고급스러워집니다\n블랙 체리 슈 색 너무 예쁜데요!!\n찰칵찰칵 쓰는 방법도 귀여워요 :)",
    "text5": "사놓고 잘 안 쓰게 돼서.. 왤까 생각해보니 롬앤 그레이피웨이랑 많이 비슷하더라구요\n똑같은 거 맨날 사는거야 일상이지만..\n거의 비슷한데 이게 쫌 더 맛이 없어서 손이 잘 안 가는 것 같아요ㅠ\n\n그레이피웨이 보다 이게 더 포도색이 확 돌고 광도 훨 이쁘긴 해용\n근데 전 맛이 너무.. 없어서 잘 안 쓰게 돼요ㅠ\n제품은 짱좋습니다 광 진짜 예뻐요!!\n바람이 좀 덜 불면 자주 쓸 것 같아요",
    "text6": "늘 궁금했던 블랙체리 드디어 구매했습니다🍒\n\n\n보라가 많이 도는 쿨한 핑크에용\n리치랑 마찬가지로 살짝 뮤트한 느낌의 핑크인데요\n둘이 바르면 차이가 확! 느껴질 정도로 보라기가 많네요\n\n리치는 바르면서 오 진짜 아무나 무난하게 어울리겠다 싶었는데\n블랙체리는 바르자마자 어맛 진짜 쿨하다!!! 했어요\n\n보랏빛 안 어울리시면 비추에용\n엄청 플럼컬러 절대 아니구,\n제형 특성 때문도 있지만 딥한 느낌도 거의 없어요\n여름쿨이면 다들 무난하게 사용할 수 있을 것 같아요\n\n저도 보라, 플럼 이런 것들 쿨톤치고 정말 안 어울리는 편인데 얘는 발랐을 때 딱 예뻤어요\n적당히 쿨한 느낌 줄 정도의 보라네요\n포도 샀음 클날뻔 했다 싶었어요\n\n그리고 리치보단 색이 꽤 올라오는 것 같아요\n제 립색 원래 엄청 진해서 멜팅밤 발색이 잘 안 돼요!!\n근데도 쿨핑크가 느껴지더라구요\n마음에 들어요!\n\n+) 얘두 페리페라 여쿨러팅 바르고 얹어주니까 너무 예뿌네요..\n롬앤 베어바인 위에 발라도 예쁠 것 같아요\n광택 걍 미쳤어요 반딱반딱 넘 예뻐요ㅜㅜ\n립색 진하신 분들은 꼭 베이스 깔아주시면 좋을 것 같아요 !!\n\n근데 진짜 맛없네요.. 입에 안 들어가게 조심하셔요",
    "text7": "덕분에 탕후루 같은 립으로 생활 중입니다ㅎㅎ\n반짝반짝 입술에 설탕 코팅 씌워놓은 것 같아요\n제형 특성 상 지속력이 길진 않지만 여러번 챙겨 발라주면 되죠\n맑은 발색이라 데일리로 사용하기 좋네요",
    "text8": "색이 너무 이쁘고 발색도 잘되어서 요즘 잘 쓰고 있어요. 촉촉한  타입이고 아주 부드럽게 발립니다. 비싸게 산 멜팅밤 보다 더 색이 오래 지속되요.",
    "text9": "요런 쿨하고 뮤트한 컬러가 요즘 예뻐보여서\n블랙체리슈 골라봤어요\n촉촉하고 발림성도 부드럽고 컬러도 너무 예뻐요",
    "text10": "네~ 너무 사랑해요💗💗💗 3*e 글레이즈보다 더 자연스럽고 예쁨.. 그리고 플럼핑효과는 없어요! 진짜 이뻐용",
    "text11": "너무 이뻐요.. 은은한 체리느낌.. 립밤대용으로도 너무 좋을듯",
    "text12": "아주 촉촉하게 버터녹듯이 발리고 끈적임이 없는게 제일 좋았던 부분이에요.\n촉촉하고 입술이 안답답하네요.\n발색은 그리 강한편은 아니고 은은하게 발색되요.\n지속력이나 착색은 없지만 반짝반짝한게 너무 이쁘고 발색이 은은해서 다른 립과 함께 바르기도 좋은거 같아요!?",
    "text13": "광이 은은하고 발색력도 좋아요🤩 제가 가장 맘에 들었던 부분은 향기로운 포도향이였어요! 향에 약해서 화장품 냄새가 심한 제품들을 싫어하는 편인데 허니 멜팅밤은 냄새가 너무 좋았어요🥺🥺\n\n그리고 심하게 끈적거리지 않아서 머리카락도 안 달라붙었어용! 근데 여름이여서 제품이 쉽게 녹으니 가을 혹은 겨울에 쓰시는거 추천 드립니당",
    "text14": "촉촉하게 발리면서도 컬러가 선명해 립밤 겸 립스틱 느낌으로 좋습니다.",
    "text15": "멜팅밤을 처음 구매해봤는데요 생각보다 발색이 막 어둡게 되지도 않고 너무 끈적거리지도 않아서 매우 만족합니다 \n여쿨라이긴한데 진한 색을 좋아해서 3호랑 8호 모두 테스트해보고 구매했는데 8호가 색감이 더 있는 것 같아요\n입술 사진은 멜팅밤 + 다른 틴트(힌스 로 체리) 조합인데 요즘 맨날 바르고 다닙니당 존예!!",
    "text16": "처음에는 발색도 생각보다 진하지 않고 밤이다보니 지속력도 짧아서 자주 손이 안가려나 싶었는데 다른 매트립 바른 위에 발라주니 색이 너무 이쁘더라고요.\n살짝 톤다운되고 광택이 생겨서 지금은 파우치에 꼭 넣고다니고 있어요.\n너무 만족해요.",
    "text17": "22호 여쿨뮤트입니다.\n 상세 페이지 발색샷이 여뮽인 제 마음을 흔들어놓길래 바로 구매했습니다. 멜팅밤 스타일 끈적하고 잘 녹아서 선호하지 않는데 색 하나만 보고 구매했네요ㅋㅋ\n 손등 발색 해보니 생각보다 엄청 보라기 돌고 완전 겨쿨립처럼 발색되더라구요..저는 여뮽이지만 보라끼가 너무 들어간건 안맞아서 긴장했는데 웬걸 입술 발색해보니 완전 여뮤st 예쁜 립으로 발색되더라구요\n 보라30% 뮤트핑크 70%느낌? 암튼 완전 여뮽한테 예쁜 색이였습니다💕 제형도 생각보다 안끈적였어요!\n 사진은 실물보다 더 분홍하게 나왔네요.",
    "text18": "워낙 유명한 제품이라 사용해보고 싶었는데 좋은 기회라 구매했어요. 제가  겨울 쿨톤 딥이라 블랙체리슈 구매했고요. 색상은 생각보다 여리게 발색되는데 다른 립에다가 덧바를 수 있기때문에 적당한거 같아요. 꿀같이 스르르륵 녹아내리고 끈적이는 느낌이 아니라 촉촉하고 이 촉촉함이 길게 유지되어서 더 좋았어요. 다른컬러도 구매 하려고 합니다.",
    "text19": "타사 포도 틴트 잘 쓰고 있어서 그거랑 비슷한 느낌인 거 같은 8호 사봤는데 이게 진짜 포도 색깔이었어요!! 사진에서 오른쪽이 블랙 체리 슈예요\n\n이런 딸깍 펜 타입이 편하게 슥슥 바를 수 있어서 좋은 것 같아요ㅎㅎㅎ 향은 딱 포도맛 마이쮸 향이에용 발림성도 마음에 들고 색깔도 너무 예뻐서 잘 사용할 것 같아요😘",
    "text20": "촉촉하고 로드샵 제품에 이런 색이 나온다는게 신기할 정도입니다 아주 좋아요 그리구 여름에는 좀 그렇지만 겨울에 블러셔 처럼 쓰기에도 좋은 것 같아요 부담스럽지 않아서 좋습니다 저는 겨쿨이라서 데일리로 하기에도 좋고 바르고 포인트립 얹어도 진짜 이쁩니다",
    "text21": "여뮽입니다 라스트픽으로 샀는데 생각보다 손이 잘 안가요 포인투로 주기 좋은 것같네용",
    "text22": "라스트 세일하길래 오천원에 구매했어요 전 여름뮤트인데 조금 채도 밝은것같긴해요ㅠ 구래서 다른거랑 같이 발라야댐",
    "text23": "끈적임 있듯이 촉촉하고 발릴 때 살짝 무게감 있게 발리지만 발라놓고 보면 오일리해서 너무 예뻐요 근데 색이 딥하면서 보라빛이 많이 돌아서 저에게는 살짝 안 어울리는 거 같아요 착색도 거의 없어서 전 좋았습니다",
    "text24": "꿀같은 제형에 입술에 닿으면 바로 녹으면서 쫀득하게 발색되어요 단독으로 쓰기엔 색이 약하고 매트한 틴트 위에 각질 잠재우는 용도로 쓰면 좋아여",
    "text25": "색상도 만족하고 볼륨감도 살려줘요!\n주름 끼임 없이 오동통 하게 채워줘서 좋더라구요!\n아워*** 저렴이로 구매했는데 가격대비 만족해용!",
    "text26": "멜팅립 여러가지있는데 제일 공주공주한 색상이랄까요! ㅎㅎ 색상 다 예쁜데 다른컬러들도 너무 탐나서 다음 올리브영세일때 다른색상들 더더 쟁일생각입니다! 여름이지만 꿀광립 포기못해요!!! 넘예그자체!",
    "text27": "너무귀여운 블랙체리슈 색상! ㅎㅎ 여리여리함 너무좋네요!ㅎㅎ그리고 발색이 쨍한 제품이 아니라서 레이어드 하기에도 너무좋아요!",
    "text28": "이런 제품 특성상 묻어나는 건 어쩔 수 없지만 정말 많이 묻어나긴 해요.. 근데 그걸 감안하고 쓸만큼 진짜 광이 예뻐요. 색이 투명해서 그냥 단독으로 쓰기보다는 다른거 바르고 그 위에 발라주는데 예쁩니다!",
    "text29": "립밥처럼 무겁게 올라가기는 하는데 뮤트한 느낌이고 전 무겁게 올라가도 괜찮아서 좋았어요! 바르자마자 포도향이 올라와요",
    "text30": "촉촉하고 쫩쫩한 텍스쳐에요 다만 피부 까만 사람 한테는 요건 발색이 조금 약한 편이라서 티가 덜 날 수도 있을 것 같아요 ㅎㅎ 색깔은 예쁘고 다른 틴트랑 같이 쓰면 더 좋아요 ㅎㅎ 좋아요",
    "text31": "입술에 닿자마자 녹는 꿀광 글로스 느낌이에요!! 색상 진짜 너무 예쁘고 여름뮤트한테 잘 어울려요 입술에 올렸을 때 많이 안 무겁고 각질 싹 잠재워줘서 최고랍니당",
    "text32": "겨울 쿨톤분들이 데일리 립으로 쓰시기에 괜찮은 색상입니다!\n부드럽게 녹으면서 발려요~!",
    "text33": "아시죠? 지속력은 기대하면 안되는거? 근데 저는 립밤을 되게 좋아해서 이런 멜팅밤 아주 좋아합니다! 발색이 엄청 세진 않지만 컬러 예쁘고 촉촉하니 만족입니다!",
    "text34": "발림성은 촉촉하게 잘 발리는 편입니다\n다만 좀 두껍게 발리는 경향이 있어서 양조절은 필수 임니다\n지속성이 뛰어난 편은 아니지만 촉촉한 제형이라 입술에 무리 없이 자주 덧바를 수 있어요 \n요즘 촉촉 물광립에 빠졌는데 이미 7호 상큼달콤리치 너무 잘 써서 하나 더 장만 했오요\n8호 블랙체리슈는 쿨톤 분들이 정말 잘 쓰실 수 있을거같은 이뿐 핑크임니다 ~",
    "text35": "평소에 자주 쓰던 립이라 고민없이 바로 구매했어요~ \n입술에 각질이 있으신 분이라면 생각보다 좀..각질부각이 되기 때문에 입술 맨들맨들 보들보들하신 분들에게 훨씬 예뻐보일만한 립이에요! 사실 제형이 꽤나 호불호가 갈릴 수 있고, 무엇보다 여름에 들고 나가면 거의 100퍼센트 녹는다는 엄청난 단점이 있습니다.. 30도 넘을 때 들고 나가면 무조건 녹아서 제대로 안 발려요ㅠㅠ 또 다른 리뷰들을 보셨다면 이미 아시겠지만 착색이 전혀 없고 끈적거려서 뭐 먹고 나면 무조건 다시 발라야 하고 머리카락이 붙으면 상당히 찝찝합니다! 그리고 한 번 누르면 다시 뒤로 들어가지 않기 때문에 생각없이 누르다간 큰일나요 그치만!! 이런 단점들을 모두 감안하고서라도 사야 하는 이유!! 미치게 예쁩니다!! 탕후루립에 미쳐서 살 수 있는 모든 탕후루립은 다 사본 것 같은데요… 이것처럼 예쁘게 입술표현이 되는 립을 아직까지 못 찾았어요 허니멜팅립만 집에 10개 넘게 있습니다 허니멜팅립의 입술표현을 한번 느끼고 나면 다른 탕후루립은 성에 안차서 손이 안가요… 허니멜팅립 짱 평생 나와 함께하길",
    "text36": "겨울쿨 피부톤이라서 딱 보자마자 겨울쿨 색상이라고 생각한 \n블랙 체리 슈 색상이에요!\n다르색상보다 좀 어둡긴 하지만 겨울쿨에 맞는 차가운 색상이라 다른 베이스 립 위에 포인트하기가 너무 좋은 색상이이요!\n탕후루 립 할 수 있는 허니멜팅립 너무 예뻐요🌸",
    "text37": "색상 예쁘고 촉촉해요! 지속력은 아쉬운 편이라 베이스로 지속력 좋은 거 발라주고 그 위에 보완해주는 느낌으로 바르면 좋아요.",
    "text38": "네이처리퍼블릭 허니 멜팅 립 블랙체리슈는 쿨톤 분들께 잘 어울릴 컬러예요",
    "text39": "라스트픽으로 저렴하게 잘 산거같아요\n색감 여리여리하고 차분함 예쁘고 쫀득하게 잘 발려요",
    "text40": "멜팅 밤 많이 써봤눈데 네이처리퍼블릭은 뭉그러지면서?\n발리는 느낌이라 더 편하고\n색도 너무 자연스러워요ㅜㅠ\n연한 모브 포도? 색인데\n밑에 베이스립 살짝 올리고 발르면\n극락...",
    "text41": "이거 전에 따른 색상 다 쓰고 다른색으로 구매하는건데 진심 가격대비 너무예뻐요… 하나씩 다 쓸때마다 새로운색 살거에요",
    "text42": "이거 너무 좋아요. 주름 다 사라지고 완전 균일하게 발립니다. 멜팅립에 빠져서 타사제품도 써봤는데 이거 바르자마자 오 뭐야 했습니다. 색도 여뮽 찰떡 컬러입니다! 모두모두 사세요",
    "text43": "완전 촉촉하고 색도 너뭉여뻐요ㅜㅜㅜㅜ\n여리여리해보이고 자연스럽고 데일리로\n쓰기에 딱이ㅣ에요ㅜㅜ!",
    "text44": "이거진짜 입술 촉촉해지고 반딱해지고 진심 너무 좋아요\n원래 3호 썼는데 첨으로 8호 샀는데 걍 찰떡\n겨쿨분들 8호 사세요!!",
    "text45": "미드나잇 구매하고싶었는데 품절이라\n이건 다른타사어플로 구매하고\n급한대로 일단 체리슈 먼저 구매했는데\n발색은 여러번 덧발라야 발색이되고\n펄이 살짝들어가서 그런지\n여리여리해보이고 예쁘더라구요\n집에틴트많은데 오늘산틴트2개랑 이거랑\n완전 번갈아가면서 잘쓸거같음\n단독으로 써도 이쁘긴한데 바른 티는\n생각보다 많이는 안나서\n틴트바른 티 많이나는걸 좋아하시는분들은\n다른틴트랑 레이어링해서 발라도 좋을것같아요~",
    "text46": "리뷰 써보아요!\n\n(5점 만점)\n1.수분감💦\n4점 개촉촉해요! 각질 부각도 안도ㅑ고 이뿝니당!!\n다만 아쉬운게 있다면 너무 끈적거림.. 멜팅립이 원래 다 그러지만 그냥 좀 아쉽ㅜㅜㅜ\n\n2.발색\n4점 컬러는 일단 너무 이쁘고요!! 발색도 부드럽게 잘 되지만 색이 좀 연해서 여러겹 발라야해요! 아님 그냥 베이스로 깔고 포인트 따로 얹어도 이뻐용\n\n3.지속력\n3점 일단 너무 촉촉하다보니 지속력이 많이 떨어져요 ㅜㅜ 한 15분만 있어도 빨리 없어지거나 연해짐 ㅜㅜ 하지만 촉촉한거 치고 변색은 없어요!!!\n\n딱히 더 이상 점수를 매길건 없는데 단점을 얘기하자면 여름엔 사지마세여 ㅜㅜ 주머니에서 녹아서 그냥 미쳐부러여…\n그래두 색이 너무 이뻐서 재구매 의사 있어요!! 구매 추천💋💋\n\n\n(⬇️⬇️밑에 사진은 네이처릭을 베이스로 깔고 다른 진한 포인트립 안에 바른거에요!)",
    "text47": "입술에 닿자마자 녹는 꿀광 글로스 같은 느낌이에요!!\n근데 끈적이는 느낌이 아닌 촉촉한 느낌이라 좋았습니당\n근데 여름이라 쉽게 녹을 수 있으니 가을 겨울에 사용하시면 데 좋을 것 같아요!!\n색상 진짜 너무 예쁘고 입술에 올렸을 때 많이 안 무거웠어요\n그리고 제가 맘에 들었던 부분중 하나가 향인데 향기로운 포도향 이었어요. 그래서 허니 멜팅밤은 향기가 너무 좋았습니다ㅎㅎ",
    "text48": "드디어 네이처리퍼블릭 멜팅립스틱이 입점되었길래 구매해봤어요\n다른 브랜드 멜팅밤 종류 정말 많이 써봤는데 꽤나 만족스러운 제품이에요! 발색도 잘 올라오고 탱글하게 입술을 채워주는 느낌이라 굳이 플럼퍼를 바르지 않고도 통통한 립 연출을 할 수 있더라구요\n아무래도 멜팅 제형이라 끈적한 느낌이 있긴하지만 이건 어느정도 감수하고 사용해야하는 부분인걸 알고 구매해서 괜찮습니다. 어렸을때 많이 먹던 포도사탕 향이 나는데 향에 민감하신분들이라면 꼭 테스트 해보시고 구매하는걸 추천드려요!",
    "text49": "색깔 너무 맘에 들어요 촉촉하고 지속력도 좋네요 쿨톤에 자연스럽게 발색되는 것 같아요 화면보다는 연해서 데일리로 자연스럽게 쓸 수 있어서 좋아요 심지어 향기도 나네요 여러개 샀는데 제품마다 향기도 다 다르네요\n넘 좋은데 리뷰이벤트해서 더 좋네요 잘 쓸게요",
    "text50": "4호 사용후 만족해서 재구매 상품입니다!\n지금 구매한 8호가 좀더 쿨톤에 어울려요\n\n멜팅틴트 요즘 많이쓰는데 적당하게 코팅력있고 너무 이뻐요 추천입니다!!",
    "text51": "여름이라도 보습이 필요할거 같은 느낌적인 느낌...\n립에 컬러를 올려주고 이후에 수시로 발라주려고 구매했어요!\n딱 이름 그대로 블랙체리에 슈크림 같은 크림 컬러를 섞은 말간 모브색? 너무 이뻐요!\n꾸준히 사용할거 같아요!",
    "text52": "글로시립 처돌이가 된지 n년차..✨\n특히나 요새는 습한 여름인데도 입술 관리 안하고 조금만 신경 안 써도 건조해서 당기는 느낌+각질의 대환장파티 조합이더라고요..,^^\n그러다보니 촉촉한 코팅되는 립을 발라도 제형 특성상 지속이 오래되지는 않고, 색보다는 반짝거림을 유지하고 싶은 입장에서 딱 허니멜팅립이 제격이다! 싶었어요. 착색 없는 것도 어차피 자주 덧발라서 광 입혀주는 립글로스 용도를 원한 거라 오히려 좋앙~~\n또 저는 개인적으로 입술 화한 느낌을 좋아하지 않아서 플럼핑 기능은 원하지 않는데, 요새는 글로시함을 주기 위한 립글로스를 찾아보면 거의 다 플럼핑 기능이 있는 거예요🥹 그런데 허니멜팅립 이거는 플럼핑 기능 없는 라인으로 정말 글로시함+색 코팅 딱 이 정도 역할을 해 주니까 딱 제가 찾던 찰떡 그 느낌이어서 너무 좋았습니다,,\n\n하지만 지속력은 정말 짧은 것 같아요! 대신 가격 저렴하고, 휴대가 편하니 그냥 수시로 발라주는 게 맞는 듯합니다. 건조할 때도 립밤처럼 발라주면서 예쁨도 챙길 수 있어 일석이조 같네요 😚\n앗 그리고 요즘같은 날씨에는 요플레 현상 생기기 쉬운 제형일 것 같아요. 이거는 조금 더 써보면서 체험해 볼게요\n\n색상도 이거 말고도 여리베리, 석류, 탱글포도, 이번 신상 오로라글리터 등등 예쁘고 탐나는 게 너무 많아서 사실 많이 고민했는데 일단 입문은 블랙체리 슈로 선택해 봤습니다. 개인적으로 타 브랜드 무화과 컬러를 너무 잘 쓰고 있는데, 비슷하게 쿨한 모브빛이 차분하게 나서 기존 제품에 얹어줄 때 합이 좋을 것 같았어요. ㅎㅎ \n손등 발색으로 비교했을 때 여리베리는 상대적으로 맑고 채도 좀 있는 편인 핑크, 탱글포도는 더 딥하고 퍼플 느낌이 강한 느낌이었습니다. 블랙체리슈가 색상으론 가장 무난 그 자체같아요! \n\n앞으로 잘 써보겠습니다 일단 가격이 넘 착해서 최고😍",
    "text53": "입술이 건조한 저한테는 립밤기능이 넘 약해요. \n다시 립밤을 발라야할 정도...\n플럼핑효과는 없네요. \n건조하지 않운 입술컨디션에 색만 살짝, 조금의 촉촉함만 더해도 된다 싶으면 사용할 만해요. \n여름에만 사용하게 될 거 같아요.",
    "text54": "겨쿨립 좋아하는데 블랙체리슈 너무 예뻐요. 허니멜팅립은  무화과 컬러 유명해서 예전에 써봤는데 입술 탱글해보이고 자연스럽게 두꺼워보이더라구요. 이번에 산 홋수도 대성공이에요! 글고 케이스 색이랑 발색이랑 너무 똑같아서 신기해요 ㅎㅎ",
    "text55": "🤍 글로시한 느낌으로 바를 수 있는 립스틱이에요\n🤍 색상이 진하게 발색되는 편이라, 한번만 발라도 충분해요\n🤍 08 블랙체리슈 03 여리베리 둘 다 쿨톤에 어울릴만한 색상이에요\n🤍 많이 무른 제형이라 립스틱을 조금만 빼서 사용하는 게 좋아요",
    "text56": "다른 색상 바르고 위에 덧바르려고 샀는데 생각보다 너무 쫀쫀해서 밑에 바른 틴트가 밀려요😭 단독으로 사용하거나 실리콘 브러쉬로 떠서 바르던지 해야 할 것 같네요🥹 개인적으로는 원하던 용도로 쓰지 못해서 아쉽지만 쫀쫀하명서 광나는 립 찾으시는 분들에게는 제격이겠다 싶어요~",
    "text57": "짱이뻐요.. 겨쿨인 저에게 포도는 넘 다크여서 블랙체리 샀는데 그냥 죽어요 저 이거 하나만 한겹 쌓으면 그냥 데일리로 ㅆㄱㄴ이고 뭔가 꾸미고 싶을때 안에 이쁜아이 레이어링 햐주면 그냥 죽엉ㅅ",
    "text58": "에쁜 여쿨 핑크 컬러\n개인적으로는 색이 안맞아서 많이 안썻는데\n광이 일단 너무 이쁜제품이라\n여쿨라이신분들이 엄청 잘쓰실듯",
    "text59": "이거 바르자 마자 입술이 탱글해지고 색깔도 너무 이쁜데 지속력은 너무 짧아요 ㅠㅠ 근데 색깔이 넘예",
    "text60": "개촉촉함 바르면 막 입슬 주름이 다 없어지면서 탠탱해지고ㅠ 색깔도 진짜이쁨 포도색?인데 겨쿨 ㅊㅊㅊ",
    "text61": "색상- 사진과 똑같아요!! 보라빛 도는 분홍색이에요 \n\n발림성- 바를 때에는 부드럽게 발리지만 제형 자체가 촉촉•글로시해서 많이 끈적해요 ㅠㅡㅠ \n\n그래도 색도 이뻐서 잘 쓰고 있어요 :) \n+ 본인 여쿨뮤트!! 인데 겨쿨한테 더 잘 어울릴 듯 해요",
    "text62": "처음에 입술에 올렸을때 생각보다 더 줄줄 흐르는? 제형에 1차 놀람 + 생각보다 발색이 진함에 2차 놀람\n펴바를수록 색이 점점 밀키해지면서 포도마이쮸 까면 보이는 그색깔?! 향도 딱 포도마이쮸임\n근데 착 붙는 제형이 아니라 진짜 입술위에 얹혀있는 느낌이라 기대보단 좀 실망했어요..",
    "text63": "1호, 7호, 8호 순이에요! 1호보다 신컬러들 발림성이 더 미끄럽고 얇게 발려요. 전 단독 발색보다 다른 립 위에 색조 얹고 탱글하게 연출하는데 사용하려는 거라 새로운 제형이 더 좋았네요. 상큼달콤 리치는 딱 뉴트럴느낌이라 하나만 사야한다면 리치, 블랙체리슈는 쿨톤 립 바를때 정말 유용하게 쓸 수 있을 것 같아요. 흔하지 않은 옅은 핑크포도색입니다.\n생각도 못했는데 치크본품까지 와서 이러시면 네이처리퍼블릭..평생 충성할 수 밖에 없어요. 좋은 가격에 좋은 품질 제품 계속 나오길 응원합니다 ㅎㅎ",
    "text64": "여리베리 잘쓰고 블랙체리슈로 재구매했어요.\n끈적임이 있긴하지만 그렇게 거슬리진않아요. 입술각질도 촉촉하게 보완해줘서 립밤대용으로도 굳! 아쉬운점은 생각보다 금방써요;; \n\n(Ps. 배송해주실때 상품 포장 좀 제대로해주세요.\n제품케이스 깨져서옴...)",
    "text65": "생각보다는 채도가 조금 더 낮은 편 같아요!! 그래도 색이 예쁘고 냄새도 풍선껌같은 느낌이라서 바를 때마다 기분이 좋더라구요! 2호 사고 좋아서 다른 색으로 더 구매했습니다.",
    "text66": "생각보다 많이 끈적거리는 제형이다보니 유지력은 조금 \n아쉬웠어요!!! ㅠㅠ 그래도 매장 가서 색 보고 산 거라 색은 이뻤어요! 본인 여쿨뮤트인데 색이 보라빛 도는 자주색이라 겨쿨도 더 잘 어울릴 것 같더라고요! 주의해서 구매 하세요!!",
    "text67": "색은 너무 예뻐요 여쿨 데일리립으로 딱인거같아요 멜팅립특유의 잘묻어남과 안쌓이는건 어쩔수없어보임",
    "text68": "발림성이 넘천 좋고 누르는 타입의 스틱밤이라 후진이안되는게 단점인거같아요",
    "text69": "솔직히 발림성 지속성은 좋은 편은 아님\n그럼 무슨상관이야 그냥 이쁜데ㅠ",
    "text70": "향이 호불호가 조금 갈릴거 같긴 한데 예뻐용!!\n무난무난 휘뚤마뚤 잘 쓸거같아용 가격이 짱ㅋㅋㅋㅋㅋ\n\n지속력은 기대하면 안되지만,, 발림성은 넘 좋아요",
    "text71": "이뻐용 탕후루립 완전 가능하고 묻어남이 좀 있긴 하지만 가지고 다니기 좋아서 자주 바릅니다!😍",
    "text72": "일단 엄청촉촉하고 탕후루 느낌 나네요 다른 립바르고 위에 톡톡바르면 엄청 촉촉하고 좋아요",
    "text73": "색이 정말 잘 어울리고, 발림도 좋고, 처음으로 써봤지만 기대 이상으로 좋습니다!!!",
    "text74": "엄청 촉촉하고 색이 연한편이라 다른거 바르고 그위에 바르면 괜찮을 거 같아요",
    "text75": "네이처리퍼블릭의 숨겨진 꿀템입니다 촉촉하고 색상이 예뻐요!!",
    "text76": "네이처리퍼블릭의 숨겨진 꿀템입니당 색상도 예쁘고 촉촉하고 예쁘게 표현돼요",
    "text77": "진한 버건디빛 컬러로 분위기 있게 연출돼요.\n입술에 착 감기듯 발리고 건조하지 않아 데일리로도 활용 가능했어요.",
    "text78": "발색화면처럼은 안나오고\n그냥립밤같아요\n좋게말하면 쌩얼립,여리여리립\n나쁘게말하면 비싼데 지속력짧은립밤\n\n휴대성은 굿",
    "text79": "멜팅제형이라 그런지 끈적해서 불편하고 색도 저랑은 너무 안맞았어요",
    "text80": "라이브때 구입해서 혜택이 좋았어요.\n지인 선물용으로 구입했습니다.\n개봉전이라 정확한 사용감은 모르겠어요. \n사용 후 수정 후기로 오겠습니다.",
    "text81": "촉촉하고 건조하지않아서 좋아요 근데 끈적거려서 조금 바를때 불편하지만 색을 너무 이뻐요",
    "text82": "생각보다 발색이 더 연해서 아쉬웠어용 립 자체는 촉촉하고 좋아요! 사이즈도 생각보다 갖고 다니기 편합니당~",
    "text83": "올리브영 갈때마다 쟁이는제품중 하나에요! 집에 떨어지면 안되서 몇개씩쟁이는! ㅎㅎ",
    "text84": "세일기간에 가성비 너무좋게 구매했어요! 너무잘사용하고잇고 더 구매도 할게요!!!",
    "text85": "멜팅립인데 각질부각이 넘 심하고 색상도 저랑은 안어울랴용..",
    "text86": "진짜 너무 예쁨 색도 미쳣고 입술밖에 안보일 정도임 쿨톤분들 꼭사세요 근데 더워서 그런지 잘 녹음…",
    "text87": "완전 촉촉하고 발림성이 좋고 데일리로 바를수있고 데일리아니여도 바르기가 좋아여 색도 이쁘고 촉촉해서 입술이 매트해지지않아서 좋아요!!",
    "text88": "포도색 진짜 안어울리는걸 알면서도… 예뻐보이면 사야되는건 어쩔수없어 진짜 안쪽에 살짝씩 발라주면 예뽑니다",
    "text89": "색이 진하지 않아서 단독으로는 잘 안 발라요 글로스처럼 틴트 색 좀 날아가고 건조하다 싶을 때 바르는데 촉촉하고 좋습니다ㅎㅎ리치도 썼었는데 제 입술에선 색 차이를 잘 모르겠지만 묘하게 리치가 더 맘에 들어영!",
    "text90": "컬러도예쁘고 조은것같습니당 ㅎㅎ 마음에 들어요 촉촉해요 ~^^",
    "text91": "향이 굉장히 인공적인 포도향이 나는것빼고는 다 괜찮아요\n멜팅밤 제형이다보니 발색이 엄청 진하게 올라오진않는다는 점 참고해서 구매하세용!",
    "text92": "처음 맡아보는 화장품에서 이상한 냄새가 나긴하는데 발색은 예쁘네요",
    "text93": "발색잘되고 촉촉하고 좋아요^^\n중학생이 사용하는데 만족합니다",
    "text94": "기존에 여리베리 색상을 아주 잘 사용하고 있어서,\n추가로 구매했는데요!!\n사실 여리베리랑 색상 차이가 크게 있지 않아서\n있으면 굳이 추가로 안사도 될 것 같네용 ㅎㅎ",
    "text95": "딱 끈적한 멜팅밤 제형이고, 모델 발색샷이 넘 이뻐서 샀지만 역시 제 입술에서는 절대 저런 색이 아니네요 ㅜㅜ 투명한 포도빛..?만 살짝 더해지는 정도",
    "text96": "생각보다 보라 끼 도는 모브 핑크 컬러에요 촉촉하고 쫀쫀한 사용감이에요",
    "text97": "립밤 대신에 사용해도 될 정도로 엄청 촉촉해요!!\n다만, 색감은 많이 올라오는 편은 아니라\n컬러 립밤 정도로 생각하면 될 거 같아용",
    "text98": "모델 발색샷이 예뻐서 구매했으나 전혀 그런 색은 안나와요ㅠㅠ 원래 입술 색을 많이 타는 투명한 연핑크~보라...끈적하지만 촉촉하고 발림성 좋아요! 되게 달달한 향이구요ㅋㅋ",
    "text99": "모브핑크 컬러로 보라빛도 도는 핑크에요 발림성이 촉촉하고 부드러워요",
    "text100": "스틱이 두껍지 않아서 얇은 입술에도 바르기 편해요!! 촉촉하고 예쁩니다ㅎㅎ",
    "text101": "예쁘긴 한데 생각보다 좀더 연보라 느낌..? 투명한 느낌의 멜팅밤이라서 입술색에 따라 결과물이 다를 거 같은데 제 입술에서는 모델 발색샷이랑은 많이 달라요!",
    "text102": "색 보고 반해서 산건데 지속력은 멜팅밤이다 보니..짧긴해요 그래도 색이 너무 이뻐서 계속 쓸듯",
    "text103": "평소에 다니던 올영에는 네이처리퍼블릭이 없어서 처음 써봤는데 다른 멜팅밤보다 색도 이쁘고 향도 좋아요",
    "text104": "찐득하고 탕후루 광이라서 돟은데 지속력이 넘 짧아서 아쉬워요ㅠㅠ",
    "text105": "좋은데 양이 넘 적어서 금방 써요ㅠㅠ 그라도 촉촉하고 색이 이뻐요",
    "text106": "끈적여서 살짝 아쉽지만 할인할 때 사면 가격이 괜찮아요..!",
    "text107": "와죠니 꿀처럼 찌이이인득합니다 투명한 발색이라 진한 거 안어울리는 사람에게 딱^*^",
    "text108": "2호 제품이 너무 만족스러워서 새로 나온 컬러인 8호도 샀었는데 제형이나 색상이나 역시나 예쁘고 좋아요",
    "text109": "2호를 평소에 너무 잘쓰고 있어서, 쿨톤으로 색상 한번 구입해봤어용",
    "text110": "멜팅밤류 중에 네이처리퍼블릭이 제일 좋은것 같아요 예쁘게 발림",
    "text111": "멜팅스틱인데 그냥 글로스를 스틱으로 만들어놓은 느낌이에요 조금은 무겁고 색도 텁텁하게 발색돼요",
    "text112": "라픽으로 반값이길래 그냥 샀는데 이름이 블랙체리라 너무 진할까봐 음...했거든요\n근데 막상 바르니까 투명하고 맑게 올라와서 너무너무 예쁨",
    "text113": "음 라스트픽으로 엄청 싸게 구매해서 후회는 없지만 재값주고 안살 것 같아요\n발색 🤔😑\n절대 무거움\n착색 없음\n발림성 뻑뻑함 \n😅😅",
    "text114": "쌩얼립 최고\n전 허니멜팅립이 너무 좋아요\n무화과 다써서 이거 산건데 완전 만족함",
    "text115": "엄청 촉촉한 글로우립이에요 색이 진짜 여쿨뮤트한테 완전 딱이라 재구매 한번 더 함 ㅎㅎ 지속력은 짧아도 너무 색이 예뻐요 이런 색 매트립 있으면 너무 사고싶음",
    "text116": "한달사용리뷰입니다\n여전히 잘쓰고 있는데요, 처음 쓰던 색상보다 조금 연해진 감이 있는 것 같아요.. 그래도 이런 색상, 멜팅밤 제형 면에서는 타 브랜드보다 더 좋은 것 같습니다",
    "text117": "좀 끈적하고 뒤로 돌릴수없는게 아쉽지만 촉촉하고 이뻐욥ㅎ",
    "text118": "이거 샀다가 너무 맘에 들어서 주머니에 쏙 넣고 다녔는데 잃어버려서 새로 샀어요....ㅜㅜ 진짜 예뻐요 광도 ㄹㅈㄷ고 색감도 진짜 여쿨뮤트 저격",
    "text119": "진짜 너무너무 예뻐요 여름쿨톤한테 딱 맞는 컬러입니당!!🩷🩶",
    "text120": "생얼에도 사용하기 좋고 부담없이 바르기 좋아요 단점은 뜨겁지않게하기",
    "text121": "광 이뻐요! 향도 포도향 나고 좋은데 맛이 너무 없어요,,, 많이 끈적끈적한데 머 멜팅밤들이 다 그렇죠 머,,, 만족합니다",
    "text122": "하나 사고 너무 이쁘고 광택이 좋아서 하나 더 샀아요 다른 색도 구입예정",
    "text123": "이거 네 개째 쓰고 있습니다.... 립 제품 재구매 하는 경우가 정말 드문데 이건 없으면 정말 필요성이 절실하 느껴집니당 저는 착색 진한 제품 바르고 그 위에 촉촉하게 사용해요. 쫀쫀한 광이 오래가요. 제일 손이 많이 가는 포인트는 쫀득한 보습감, 덧발라도 어두워지거나 날아가는게 아닌 적절한 색상입니다. 진짜 사계절 통틀어 없으면 계속 생각나요! 원래 3호를 썼었는데 틴트 위에 사용했을때 색이 브라이트하고 맑아졌다면 8호는 차분해지는 느낌이에요",
    "text124": "광이 너무 예뻐요!\n부드럽고 약간 쫀득하게 잘 발리는데 여름에도 잘 안녹고\n입술이 정말 예뻐보여요\n색상은 여름쿨톤이 쓰기 좋은 투명한 보라빛인데 단독으로쓰면 투명 립글로즈 바른것처럼 너무 연하네요! \n대신 다른 립제품 위에 발라주면 광도 예쁘고 좀 더워보이는 립들은 쿨하게 눌러줘요",
    "text125": "항상 입술이 건조해서 발색 좋은 촉촉한 립제품이 필요했는데, 인기가 왜 많은 제품인지 알것같더라구요~ 저는 입술이 얇은편인데 약간 도톰하고 촉촉한 입술이 연출이 되더라구요! 발색은 단독발색은 조금 연하실 수 있는데 레이어드 하시면 굿~ 저는 만족스럽네요",
    "text126": "정말 듬뿍바르면 딱 폴라포 색깔에서 살짝 연한듯한 색이 올라와요. 근데 워낙 발색력이 좋은 편은아니라서 단독으로 쓰기엔 좀 많이 심심하긴합니다. 향은 딱 포도사탕향이고, 확실히 입술각질을 잠재워 주는 느낌이 있어서 입술각질이 좀 올라오고 화장을 거의 안할때 그냥 편하게 민낯느낌으로 써주고 있어요",
    "text127": "겨쿨다크 분들에게 립 체인저로 너무너무 좋을 것 같아용~~~",
    "text128": "생각보다 입술에 발랐을 때 다른 제품이랑 어우어지지는 않는 제형이에요 이것만 바르면 예쁩니다",
    "text129": "할인할때 잘 샀어요\n발색잘되고 펄감이 예뻐요\n맘에 들어요 할인할때 잘 샀어요\n발색잘되고 펄감이 예뻐요\n맘에 들어요",
    "text130": "엄청 찐득해요 세일하길래 샀는데 오묘한 컬러입니다 마음에 들어요",
    "text131": "네이처퍼블릭 멜팅 립 두번째 구매예요\n이 색도 너무 예쁘고 \n광택 도는 게 진짜 레전드....",
    "text132": "여름뮤트가 쓰면 이쁜색임 좀 많이 끈적하긴한데 광이 엄청 남",
    "text133": "끈적거리기는 한데 입술에 바르면 생각보다 괜찮음 입술 건조한것도 덜하고 광이 미침",
    "text134": "네이처리퍼블릭 블랙체리슈는 쿨톤 분들께 특히 추천하는 컬러예요",
    "text135": "품이 마음에 들었어요, 다시 살 수 할게요. 이것을 좋아해요 😍 #좋아해요 #재구매 #마음에들어",
    "text136": "품이 마음에 들었어요, 다시 살 수 할게요. 이것을 좋아해요 😍 #좋아해요 #재구매 #마음에들어",
    "text137": "음...그냥그럼ㅜㅜ 처음 발랐을 땐 예쁜 것 같았는데 시간 지나니까 각질 부각됨",
    "text138": "색상도 다양하고 발림성도 부드럽네요! 오랫동안 생기있게 유지되는 느낌이라 정말 좋아요.",
    "text139": "컬러는 차분한 모브로즈? 느낌이에요 모브 좋아해서 만족스러워요 입술에 발랐을때 사르르 녹아들면서 완전 탕후루립같이 탱글탱글한 광택나서 좋아요",
    "text140": "가성비 좋은 상품 잘 ㄷ구매했습니다!!\n나중에 재구매 의사 있어요:)",
    "text141": "잘 사용 중이에요 저렴한\n가격에 잘 샀어요 만족스럽습니다~~",
    "text142": "재구매는 안 할 것 같긴 해요... 너무 끈적끈적해요 쩝스바리",
    "text143": "추천 받아서 사용해봤는데 진짜 요만한 템을 못찾은 것 같아요 좋아요!",
    "text144": "음 클리어런스 걸려서 사봤는데 너무 끈적하게 발려요 쩝냐륑",
    "text145": "계속 광고만 보다가 매장에서 우연치않게 사봤는데 컬러 넘 예뻐요 !!",
    "text146": "발색이 진해서 애용하진 않아요. 뭉치는건 다른거에비해 덜한데 안뭉치는건 아녜요.. 생각보다 실망했으요",
    "text147": "겨울에 반짝거리는 립을 찾고 싶다?\n여기입니당 여기루 오셔요~~\n원래 다른 호수 립 하나 있는데 세일도 할겸 색 다른 것도 사보고 싶어서 샀는데 역시 후회는 안시킵니당…. \n\n고민하고 있는 당신 바로 구매 버튼 누르싲쇼",
    "text148": "흠…일단 광은 에븐데 색이 너무 진달래 색이라 많이 바르면 별로고 요즘 또 화징을 잘 안 해서 ㅜ",
    "text149": "멜팅립 넘 만족해서, 컬러별로 하나씩 챙기게 만드네요~!! 촉촉하고 넘 좋아요오~!!\n추천추천♡\n비슷한 제품들 많은데, 허니립이 딱 맞는것 같네요",
    "text150": "물광? 넘 예쁘게 올라오길래 삼 이거저거 테스트 끝에 내 품에 오게 댄 8호 ㅎㅎ",
    "text151": "여쿨뮤트 동생 선물으로 줬는데 잘쓰고다닌다네영~~!!",
    "text152": "사용감이 부드럽고 좋아요 예민한 피부에도 사용하기 좋은 거 같아요 추천해요",
    "text153": "향기도 좋고 잘 발리네요 추천하고 싶은 제품이예요 발색도 예뻐요",
    "text154": "색도 약간 채도빠진 쿨핑크 느낌이라 넘 예쁘고 분위기 이ㅛ아영",
    "text155": "요거 진짜 예뻐요 매장에서 계속 사려고 생각해뒀던건데 9천원대로 세일하길래 샀어요 색도 진하지않고 여리하니 예쁘고 지속력도 나쁘지 않아요",
    "text156": "은은하고 자연스러워요 발색이 아예 안되는 건 아니지만 연한 편입니다\n향이나요 롬앤보단 참을만 합니다 롬앤이 딸기 가루약 냄새라면 이건 향기나는 사인펜 냄새가 생각나요",
    "text157": "색은 걍 ㄹㅇ탑을 찍어버리는데 너무 끈적해여..\n지속력도 엄청 오래가지도 않규ㅜㅜ\n근데 색은 ㄹㅇ개이빠여",
    "text158": "촉촉해서 따로 림밤 바를 필요가 없어서 좋아요. 여쿨 뮤트한테도 잘 어울리고 좋아요.",
    "text159": "많이 끈적끈적해요 설탕 발라놓은느낌..\n그래도 색상 너무 이뻐요",
    "text160": "원하는 립 바르고 그 위에 광택 더해줄때 바르기 좋아요 색감이 쨍하게 올라오는편은 아니고 광택감은 좋아요",
    "text161": "촉촉하고 발색이 엄청 잘 돼요 주머니에 넣으면 빨리 녹는점 빼곤 다 좋아요",
    "text162": "리뷰대로 조금 끈적끈적한 느낌은 있어요\n근데 막 신경쓰이진 않아요!\n색 너무 이쁘고 겨울에쓰기엔 좋을것같아요",
    "text163": "광택 미쳤어요! 단독으로 바르기엔 발색은 쨍하다기 보다는 옅은편이고 톡톡 발라주면 광택이 너무 이뻐요! 노크식 립제품은 처음 사용해보는데 너무 편하네요",
    "text164": "시중에 흔하게 있는 색상이 아니어서 좋았습니다! 입술 표현도 엄청 예뻐요!!",
    "text165": "얜좀 보라끼돌아서 핑크위에 바르면 좀 굿인데ㅜ단독은 약간 좀 흠",
    "text166": "무화과였나? 그거 쓰고 너무 만족해서 포도색으로 샀던거였어용 사실 얼마 안쓰긴 했는데 좋긴해요",
    "text167": "끈적끈적해서 립밤 처럼 자주 바름 좋음좋음 또 살거임!!!!",
    "text168": "테스트해보고 구입해서 색상도 마음에 들고 잘 쓰고 있습니다.",
    "text169": "테스트하고 구입했어요. 색상마음에 들고 잘쓰겠습니다.",
    "text170": "색상이 너무 맘에 들었어요! 색감보다 흔치 않은 색이라 좋았습니다!",
    "text171": "믿고쓰는 허니멜팅... 쫀득쫀득해서 광택감이 좋고 탱글립놰요",
    "text172": "얘도 봄웜인 저한테는약간하이라이트용?\n 뮤트화장할때 보랏빛추가용이엇어요. 아마 여쿨뮤트 화장하시는 분들이쓰시면잘쓰실듯",
    "text173": "무화과 쓰다가 포도색? 샀는데 너무 쿨하네요 ㅋㅋㅋ 엄마랑 같이 ㅁ슬려구용",
    "text174": "우리나라 화장품 진짜 유우럽 명품 미쿸명품 뺨친다리 돈이안아까워증말",
    "text175": "라스트픽으로 저렴하게 샀어요 제품은 괜찮은데 색깔이 저랑 안멎네요",
    "text176": "자극없어서 좋아요 항상 잘 사용하고 있는 제품이에요 좋아요",
    "text177": "자극없어서 좋아요 항상 잘 사용하고 있는 제품이에요 좋아요",
    "text178": "라스트픽 매대에서 싸게 구입했어요 예전부터 써보고 싶었는데 저렴하게 구입해서 좋네요",
    "text179": "저는 이거 쓰면 입술이 너무 가려웠어요… 다만 색은 정말 예뻐요",
    "text180": "상품 맘에 들어요 잘 사용하고 있어요 자극도 없어서 만족합니다",
    "text181": "풍선껌 향이라서 기분 좋은 냄새가 계속 나서 더 좋네요. 발색은 좀 더 채도가 낮은 느낌이 있어요.",
    "text182": "촉촉하고 좋아요 지속력은 별로이긴해요 가볍게 사용하기 좋아요",
    "text183": "입술 편하고 색도 진짜 예쁜데\n입술이 가려워서 사용 못 해요ㅠㅠ 제가 워낙 예민한 입술이긴 합니다",
    "text184": "생얼 메이크업이나 맨얼굴에 이거 딱 바르면 좋아요 촉촉하고 색도 마음에 들어요",
    "text185": "진짜 예쁘네요 뭔가 광은 이 라인만의 부담스럽지 않은 꿀광으로 올라오고 색깔도 딱 소프트한 포도색 같아요",
    "text186": "촉촉하고 좋아요 다만 글로우 멜팅 립이라 묻어남 심하고 지속력 짧아요… 그점이 너무 아쉽습니당",
    "text187": "립밤보다 더 촉촉하고 이름저럼 꿀바른것같네요 겨울에 대만족",
    "text188": "립은 여러제품 써보는거 좋아해서 정착한 제품이 아예 없었는데 이건 없으면 안 됩니다.. 다섯개째 사용중입니다. 착색력 강한 제품 깔고 그 위에 덧바르면 꿀광에 지속력까지 좋아용 너무 촉촉하고 입술이 편안해요 굳!!!",
    "text189": "완전 탕후루립처럼 발색돼요. 멜팅 립이라 어쩔 수 없는 거겟지만 바른 후에 음파파하면 광이 조금 무너지는 느낌이 있고 지속력이 짧아요.. 그래도 완전 빤짝반짝하고 광택이 미쳐서 항상 갖고다니면서 발라요",
    "text190": "촉촉하니 겨울에 림밥용으로도 쓰긴 하는데 지속력이 아쉬움 ㅜㅜ",
    "text191": "먼가 엄청난 광은 아닙니다 쫀쫀한 광 같은 느낌이고 컬러는 완전 쿨하진 않고 살짝의 웜도 들어간 느낌이었어요",
    "text192": "생각보다 괜찮아요 끈적한거 싫어하시는분들은 안사시는게 나을긋요",
    "text193": "세일 할 때 가격이 싸서 구매했는데 만족합니다🥰👍👍👍",
    "text194": "색상이 마음에 들어 구매했어요 학교 갈 때마다 바르는거 같네요 향도 포도 마이쮸 냄새나서 좋네요",
    "text195": "너무 좋아요 늘 재구매합니다\n세일 자주 하면 좋겠어요 추천드립니다 ㅎ",
    "text196": "무난템..\n기대 안하고 쓰세여\n딱 예쁜 색에 예뿐 물광 그러나 잘지워짐",
    "text197": "제품을 알지도 못한채로 올영 갔다가 테스트 해보고 바로 샀습니당,,🥹 스틱형이라 바르기 너무 편한데 광도 너무 이쁘고 가격도 괜찮아서 샀어요.‘.’",
    "text198": "촉촉함은 ㅇㅈ 근데 입술 각질 부각이 심해서 각질 정리 싹하고 발라야함 글고 생각보다 많이 포도색이네요",
    "text199": "항상 잘 쓰고 잇는 제품입니다\n사용감 맘에 들어요 ㅎㅎㅎ\n추천드립니다",
    "text200": "이거 톤에 안 맞는 사람이 쓰니까 뭔가 약간 묘하게 아줌마 느낌.. 잘 사용하지는 않는데, 뭐 어떻게든 톤 맞춰서 사용하니까 그러면 또 예쁘게 잘 어울려요! 멜팅 립 치고는 엄청 끈적한 편은 아닌 것 같어요"
  },
  {
    "brand_name": "네이처리퍼블릭",
    "product_name": "네이처리퍼블릭 허니 멜팅 립",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020110344ko.jpg?l=ko",
    "review_name": "09 탱글 포도",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201103",
    "text1": "틴트 없이 단독 발색해도 충분히 예뻐요\n유지도 오래되고 겨울에 한번 바르면 각질 뜨지를 않음",
    "text2": "너무 촉촉해서 입술 위에 뜨는 느낌..? 저랑은 안 맞는 것 같이요",
    "text3": "주름사이에 녹듯이 발리는 멜팅립\n엄하게 생긴 겉박스와 다르게 엄청 묽게 발리므로 입술에서 어려운 색은 아님!!\n문제는 패키지..예쁜지 모르겠다가 아니라 제품이 장난감 같이 보이는 디자인이라는 생각이 들어요(파우치에서 꺼내기 싫은ㅜㅠ)",
    "text4": "쫀쫀하게 발리나 생각보다 오일리하지 않아서 좋았습니다.\n보라색이지만 발색이 강한편이 아니기 살짝 모브하느낌만 있습니다,\n쨍한 느낌을 싫어하시는 분들께 추천드립니다,",
    "text5": "박스가 많이 구겨진상태로 왔었는데 제품엔 이상없는거같아서 구냥 썼어용 !! 여름이라 맑은립 찾다가 구매했습니당",
    "text6": "13호 겨울 쿨톤 브라이트 기준\n맑고 투명하게 발리는 멜팅립이라는걸 감안해도 입술에 어둡게 올라와서 잘 안맞고 많이 끈적거리는 편이라 바탕으로 조금만 올려야 쓸만해요",
    "text7": "쫀쫀하게 발리나 생각보다 오일리하지 않아서 좋았습니다.\n보라색이지만 발색이 강한편이 아니기 살짝 모브하느낌만 있습니다,\n쨍한 느낌을 싫어하시는 분들께 추천드립니다,",
    "text8": "✅️ 미지근한 봄웜라이트\n✅️ 봄웜라이트 베스트라 코랄, 오렌지, 핑크 색상을 주로 사용합니다. 그리고 가끔 레드 색상 포인트로 주는 편이에요!\n✅️ 허니멜팅립 여리베리, 쫀득 복숭아, 잘 익은 자두 3가지 색상 사용해봤습니다. \n✅️ 포도 색상을 써보고 싶어 구매했습니다! 너무 마음에 들어요~ 추천합니다!\n\n제 리뷰가 도움이 됐음 추천 부탁드릴게요👍",
    "text9": "촉촉하고 립밤대신 사용해도 될것같은 멜팅밤이에요\n컬러는 롬앤 산리오 콜라보에 보라끼 도는 핑크 컬러 틴트있는데 그거랑 비슷한 컬러예요 안그래도 그 컬러는 한정판이라 더이상 구매할수없는데 이제 다쓰면 네이처리퍼블릭에서 구매하면 되겠네요ㅎㅎ 발림성도 녹으면서 광이 촤르르륵하게 발리고 컬러 진짜 맘에 듭니다 쿨톤분들한테 추천드려요 다만 착색력없고 지속력이 완전 꽝이지만 광때문에 이 제품 쓰는것같아요",
    "text10": "전체적으로 만족스러워요 입술상태가 악건성이라\n주로 촉촉한 립사용하는편이고 겨울엔 입술주위에\n버짐도 있어서 매트립을 잘 못사용하는편입니다 입술에\n스르륵 녹아서 발리고 엄청 촉촉해서 탕후루 립 같아요\n기억하기론 롬앤에 쿠로미립 컬러랑 좀 비슷한 컬러고\n사알짝 컬러기 누드+ 포도+ 핑크 컬러느낌? 특가땐\n싸기도 엄청 싸서 다른것도 구매하고싶더라구요\n가격이 저렴하니 소장욕구 상승,,,ㅎ\n지속력은 살짝 아쉽지만 너무 잘쓰고있습니다\n없으면 안되는 템 되버린,,,,약간 립밤+틴트+글로스립 섞\n어서 쓰는 느낌이에요ㅋㅋ 짱좋아용ㅎㅎ",
    "text11": "입술에 색깔이 은은해서 너무 예뻐요,, 광택이 살아있어서 탕후루입 완전 가능하고 색상이 다양해서 좋아요! 착색은 적은 편이라 저녁에 바르기 좋고 멜팅립이라 진짜 부드럽게 발리네요~\n뒤쪽을 눌러서 사용할만큼 위생적으로 꺼내서 사용할 수 있는 용기라 양조절도 편해요!",
    "text12": "It's a pretty grape-colored lip product and it's good, not a bright color. The smell is sweet and easily erased, but the gloss is very good.",
    "text13": "촉촉립에 빠져서 샀는데 색이 진짜 연해요...그게 제일 아쉬워요 촉촉립인데 버터리해서 바람불면 입술에 머리카락이 다 붙어요 구리고 잘 지워지고...그래서 퍼스널컬러 라이트이신 분들이나 평소 화장 연하게 하시는 분들 아니묜 여러번 발라도 괜찮으신 분들은 괜찮으실거같아요",
    "text14": "허니멜팅립 너무 좋아요!! 스틱형이라 바르기도 편하고 색도 예쁘네요~ 다음에는 다른 색으로 또 구매하려고 합니당",
    "text15": "올리브영 매장에서 구매해 먼저 써 보고 좋아서\n또 구매했네요 촉촉하고 발색도 좋고 향도 좋고\n지속력도 나름 괜찮아요 소량씩 눌러서 쓰게되서\n부러지거나 할 걱정도 없고 두루두루 만족스럽네요",
    "text16": "박스가 많이 구겨진상태로 왔었는데 제품엔 이상없는거같아서 구냥 썼어용 !! 여름이라 맑은립 찾다가 구매했습니당",
    "text17": "향이 진짜 귀여운 폴라포 향이 나서 좋았어요! 단독으로 쓰기엔 촉촉한 제품 특성상 발색이 조금 아쉬운데 쌩얼에 바르기 너무 예쁜 색입니다! 눌러서 사용하는 제품이여서 더 편하게 사용할수있었어요!",
    "text18": "포도포도하지만 너무 형광도 아니고 그렇다고 누디하지도 않은 컬러라 탑에 올리기 좋네요 끈적임도 없는 편이라 만족스럽습니다!",
    "text19": "본품만으로 발색하려면 삼미리는 한번에 써야하는 멜팅립~",
    "text20": "촉촉해요. 촉촉하다못해 버터리해요 색이 찐하진 않고 엄청 연해서 색이 살짝있는 림밤...? 느낌입니다. 사진에 있는 정도의 색 올릴려먄 여러번 올려야할득",
    "text21": "자칭 봄웜으로 살다가 겨쿨이라는 것을 깨닫고\n기존의 립에 섞어바르려고 샀는데 잘 쓸 거 같아용\n사진은 진짜 조금 발랐을 때 핑크로 올라오고\n진하게 바르면 딱 맑은 보라색으로 올라옵니다!!\n발림성은 너무 부드럽게 잘 발리고 촉촉해요",
    "text22": "촉촉하고 색도 예쁜데 너무 묽은지 뭉침있게발려서 내가 다시 뭉친 부분 펴줘야됨",
    "text23": "허니멜팅립 사랑해서 드래곤볼 하는 친구한테 쿨톤에 좋은 약간 딥한 색상 추천해달라고 하고 추천받은 탱클포도!\n베이스로 약간 매트하고 밀착력있는 립을 풀립으로 발라주고, 그 위에 포인트로 탱클포도  바르니까 너무 예쁘네요\n저도 드래곤볼 갑니다🥹",
    "text24": "이뻐요 휴대하기편해요 진짜에요\n싸게샀어요\n\n감사합니다 지금도잘쓰고있어요",
    "text25": "좋아요 배송대박빠르네요  싸게사서좋아요\n색이 이뻐요\n강추 들고다니기좋아요\n휴대용으로좋아요♡",
    "text26": "오ㅑㄴ저 토키립비아 정말 넘 좋아요 이거 강추 토끼혀립 좋아하시는분 ㄱㅊ 완전 대박 단종되묜 울것 같아요. 발색이 진하지 않아서 덧 바르기 좋고 착색이 없어서 수정하기 좋아요. 보라빛 틴트랑 같이쓰면 환상 조합입니다.",
    "text27": "위에꺼가 탱글포도 아래가 잘 익은 자두인데 발색력도 좋고 발림성도 매우 만족해요!\n지속력은 오래가진 않지만 매우 마음에 들어요!!",
    "text28": "친구가 사달라해서 사줫는데 아주좋아해용ㅇㅅㅇㅋㅋ촉촉한타입이라하구요 색깔은 한번만 바르기보단 여러번 덧발라주면 좀더 이쁘게 색이 나온다하네요 :D",
    "text29": "입술이 자주 건조해지는편이라 촉촉한 립밤 제형을 많이 찾게되는데 색이 겨쿨인 저에게 너무 잘 어울릴 것 같아서 구매해봤어요 촉촉하고 좋아용 색이 진하지도 않아서 부담스럽지 않게 사용할 수 있어용",
    "text30": "겨울쿨톤 촉촉한 립 제품 슬림해서 파우치안에 납작하게 가지고 다니기 편하고 너무 무르지 않아서 발림성도 좋아요 포도 색은 겨울쿨톤에게 추천합니다 같이 온 블러셔도 베이스로 얇게 사용하면 톤 상관없이 쓸 수 있어요",
    "text31": "색상도 마음에 들고 달달한 향이 나요 만족하는 립제품이에요",
    "text32": "네이처리퍼블릭 허니 멜팅 립 탱글 포도는 쿨톤 분들께 추천하는 컬러예요",
    "text33": "발색은 쫀득하게 되고 향이 달달해요\n촉촉한 타입이예요\n겨울쿨톤 추천해요",
    "text34": "색이 여러가지라 많이 고민했는데 구매 했던 제품이 너무 마음에 들었고 잘 쓰고 있습니다",
    "text35": "제가 느끼기에는 다른 멜팅립들보다 지속력이 좀 더 좋앗던거 같아요!! 특히 색도 너무 예쁘고 발림성도 완전 좋아요!! 특히 입술각질 케어해주는 느낌이 있는데 너무너무 좋습니다 ㅜㅜ 요즘엔 매트한 화장을 즐겨서 잘 안쓰지만 언젠가 글로시를 즐기면 너무 잘쓸거 같아요!! 특히 생얼립으로 완전 좋습니다!!",
    "text36": "아주 촉촉합니다 촉촉립중에 쫀득하고 탱글거리는 광이 허니멜팅립이 제일인것 같아요 발리기도 잘발리고요\n다만 바람불때 머리카락 붙는건 어쩔수없지만 \n진짜 입술 탱탱해보이는데에는 이만한 제품이 없어서 색깔별로 모으게되네요. \n착색이 없어서 오히려 수정때 편하고요\n젊어보이고 싶을때 꼭 챙겨바르는 립제품입니다\n왼쪽이 탱글포도, 오른쪽이 릴바* 타로젤리한입 두색이 비슷해서 참고하시라고 올려봐요",
    "text37": "립밤처럼 쓰고 있어서 하나 다 쓰고 또 재구매 했어요~ 포도껌 향이 나고 진짜 보라색이에요. 촉촉해서 좋은데 그렇다보니 아무래도 뭉게지는 건 좀 있음! 그래서 주머니에 넣거나 더우면 녹아요.. 조심해야할듯 그치만 컬러나 광택이나 여러면에서 아주 제 스타일입니당",
    "text38": "착색을 원하고 강한 발색을 원한다면 애초에 멜팅밤 타입을 고르면 안되는 것이 아닌가 생각합니다. 당연히 무르고 당연히 지속력 짧고 당연히 투명하게 발색되죠... 멜팅밤이니까요. 보랏빛이긴 한데 발색이 투명해서 쿨핑크 정도의 느낌입니다. 사무실 펜꽂이에 꽂아놓고 슥슥 바르기 좋네요.",
    "text39": "라스트픽이여서 반 값에 엄마가 구매하셨는데 마음에 드신대여",
    "text40": "매트한거 바르고 위에 좀 올려주면 입도 안 트고 좋아요. 립밤느낌",
    "text41": "겨쿨 메컵 하고 싶어서 샀는데 진짜 겨쿨분들 무조건 사세요. 겉보기엔 완전 보라색인데 발색하면 아니니까 겁먹지 말고 사세요!!",
    "text42": "이거 솔직히 이뿌긴 항데 후진 안되서 불편해요ㅠㅠㅠ이것난고쳐주세요",
    "text43": "이거 오ㅑㄹ케 예뻐요? 보라보라 뮤트해요 그냥 뮤트면 다 사세요",
    "text44": "발색이 처음부터 아주 진하지 않아서 색깔을 차곡차곡 올리기 좋아요 포인트립 발라주고 그 위에 올려주면 꾸덕촉촉광이 올라와요!! 겨쿨분들께 강력 추천드리는 찐 포도색..💜🍇 겨울에 바르면 더더 너무 예쁠 것 같아요!! 딸깍딸깍 나오게 하는 것도 과하게 돌리는걸 막을 수 있어서 좋은 것 같습니당",
    "text45": "탱글포도 컬러는 쿨 보라빛이 나서  하나만 가볍게 발라도좋지만 다른 립틴트와 함께 사용해도 좋습니다.\n\n릴리바이레드 쥬시라이어 워터 틴트 \n02#체리 크러쉬인척 \n+\n네이처리퍼블릭 허니 멜팅 \n09탱글 포도\n\n조합으로 여쿨 느낌 나게 사용하니 얼굴 화사해보이고\n입술이 촉촉해요.\n포도향기 나서 바르면 기분이 좋습니다.",
    "text46": "촉촉하고 쫀쫀해요 여리베리 잘써서 새로 나온 색상으로 사고싶어서 블랙베리랑 탱글포도중에 고민하다가 블랙베리는 기존에 여리베리느낌이라 아예 색다른 탱글포도로 샀는데 예뻐요!대만족이에요ㅎㅎ보라보라하지않고 딱 생기있는 컬러감이에요",
    "text47": "여름에 쓰기 좋은 제형은 솔직히 아닌데...입술 건조할 때 쓰면 촉촉하고 탱글해서 잘 쓰고 있어요. 안 녹게 주의하세요!",
    "text48": "진짜쥰내좋음애들이입뭐냐고ㅈ나물어보고다써보고따라삼나도ㅠ넘좋고예뻐서색깔별로사는즁ㅎㅎ다들저믿고구매하세용완전조ㅗ은탕탕탕후루후루탕탕후루루립쌉가능입니다요즘탕후루립이유행이잔음완전대세걸ㄱㄴ",
    "text49": "플럼핑 살 사람은 이거 꼭 보세요!!!!!!!!플럼핑이랑 탱글 포도 둘 다 샀는데 플럼핑은 착색이 되네요?!! 탱글 포도는 착색이 안 돼요 사진보다 쪼끔 더 진하게 착색돼요 멜팅립이 착색되는 경우는 처음인데!! 신기하군뇨",
    "text50": "네이처리퍼블릭의 숨겨진 꿀템입니다 촉촉하고 색상이 예뻐요~!",
    "text51": "매우 촉촉하고 바르기 쉬워요\n다만 너무 촉촉해서 여름엔 못 써요",
    "text52": "촉촉하고 막 바르기 좋은 멜팅밤이에요.\n그라데이션해서 발라주면 오묘하고 예뻐요",
    "text53": "네이처의 플럼퍼라니 의외로 좋은데 모르는 사람들이 많더라구요 ㅠ 표현이 예쁘게 됩니다",
    "text54": "각질 진짜 잘불려줌 근데 다른 멜팅밤보다 끈적한것 같아요..!",
    "text55": "촉촉하고 살짝은 끈덕이는 제형. 다만 광이 너무예쁨!!!",
    "text56": "음파음파하면 가장자리만 묻는게 아쉽긴한데 그래도 괜찮습니당",
    "text57": "입술에 올렸을때 유독 잘 발색이 안되더라구여 ㅠ 두세번 필수인 색상..",
    "text58": "- 드래곤볼 하고싶어지는 발색과 가격\n\n- 꿀광 지리고 오짐 진짜 말그대로 허니멜팅\n\n- 적당히 자주빛붉은 포도색상",
    "text59": "아주살짝 찐득하지만 너무 좋아요 :) \n잃어버려서 하나 또 삼 ㅎㅎ",
    "text60": "너무 딥하지도 축축하지도 호로록 녹지도 않은 립이라 살짝 톤다운하기 좋았네요",
    "text61": "It's grape-colored, but it's nice because it looks bouncy.",
    "text62": "이런제형 이런 컬러들 다 한계인 거 같긴한데 진짜 이거만으로 발색을 기대하면 안됨 ㅋㅋ",
    "text63": "겨쿨 딥이라면 무조건 사세요 다른 거 바르고 이것만 발라 줘도 안색이 살아요",
    "text64": "보라색 립이라 마음에 들어요! 양 조절을 잘 해서 사용해야 깔끔해요:)",
    "text65": "다른 컬러나 다른 립 바르고 마지막으로 이거 덧발라주면 딥해져서 너무 좋아요",
    "text66": "컬러 제형 모두 맘에 드는 역대급 인생립이에요! 겨울딥, 겨울다크, 여름뮤트 분들은 꼭 사용해보시면 좋겠어요 지속력이 짧긴 하지만 색과 제형이 너무 예뻐서 괜찮습니다 💜",
    "text67": "탱글탱르글 입술이 만들어져서 넘 좋지만 지속력이 살짝 아귀워요",
    "text68": "인생립 등극입니다 ..! 보랏빛인데도 투명한 컬러라서 너무 딥하지 않고 진짜 너무 예뻐요 !",
    "text69": "보랏빛이 많이 도는 포도 컬러에요 입술색이랑 넘 비슷하게 발색되서 컬러 티는 많이 안나여",
    "text70": "완전 포도 그 잡채 컬러에요 찐보라색인데 촌스럽지 않고 예뻐요",
    "text71": "톡촉하고 사용하기 좋은거 같아요 색깔도 맘에 들어요 만족합니당",
    "text72": "엄청 촉촉하고 향도 진짜 중독 되는데다가 색감도 과하지 않아서 좋음!!",
    "text73": "너모 촉촉하니 좋아염 ㅎㅎ 겨쿨인데 촉촉립하고싶을때 쓰는중!",
    "text74": "흠.. 그냥 무난템인듯 디자인좀 별로고 색감도 별로인듯함",
    "text75": "끈적거려서 먼지 붙는데 전 끈적거리는고 좋아햐서 좋가 쓰고 있어용",
    "text76": "지금까지 써본 멜팅 제품중에 제일 멜팅스러우면서 냄새가 ㄹㅇ 지독하게좋음",
    "text77": "색 드물게 보랏빛 많이 나서 이쁘고 좋은데 냄새가 진짜 개좋아서 자꾸 핥고싶음",
    "text78": "색은 생각보다 자줏빛이었고 향이 좋아요\n지속력은 뭐 멜팅형식이니까 당연히 짧습니다!",
    "text79": "색은 생각보다 자줏빛이었고 향이 좋아요\n지속력은 뭐 멜팅형식이니까 당연히 짧습니다!",
    "text80": "멜팅밤류 중에 네이처리퍼블릭이 제일 좋은것 같아요 예쁘게 발림",
    "text81": "여름뮤트톤이라 잘 어울리는 포도색이에요\n발색이 생각보다 잘 올라와서 예쁨",
    "text82": "과거에 모두가 하나쯤 가지고 있던 토니모리 틴트가 이렇게 다시 부활할 줄이야 ㅋㅋㅋ\n뭔가 예전에는 웜톤 오렌지, 쨍한 레드 이런 것만 있었던 것 같은 기억인데...\n겨쿨이라 고민하다 골랐는데 맘에 들음!",
    "text83": "예쁜 포도색... 지속력은 안좋지만 멜팅밤들 다 그러니까 뭐... 촉촉하고 좋습니다 바르고 있으면 각질 불어남",
    "text84": "네이처리퍼블릭 립은 옛날에나 써보고 언제부터인가 잊고 살았는데 ㅋㅋㅋ 라방에서 세일해서 가성비 좋길래 구매해봄. 생각보다 괜찮아서 만족.",
    "text85": "고고 쫀득함입니다 녹듯이?발립니다 호불호 있을듯..저는 ㅂ..ㅜ..ㄹ",
    "text86": "겨쿨분들 탕후루 립은 이거입니다 짱예뻐요ㅠ지속력안좋아도",
    "text87": "일단 바르면 머리카락이 잘 달라붙지만 진짜 색이 미쳣어요... 너무너무 맘에드는 발색이에요 ㅜㅜㅜ 여쿨 겨쿨인데 보라끼도는 립이 잘 어올린다? 이거 사셔야 합니다. 진짜 아묻따하고 사세요",
    "text88": "진짜 이거 최애템이에요 맨날 써요 \n가끔씩 버튼눌려서 나올때빼고는 최고",
    "text89": "립스틱 보단 립밤 형식을 참 좋아하는데 넘 맘에 들어요!\n쿨톤 따질 거 없이 예쁜 것 같아요\n플럼핑 없는 무색도 나오면 좋겠어요^-^",
    "text90": "너무 이뻐요 색도 엄청이뻐요 근데 버튼 잘못 누르면 관리 어려워요 ㅜㅠ 그거 빼면 다 좋아욤",
    "text91": "포도립에 꽂혀서 이벤트겸 사게 되었는데 제 입술색이랑 비슷하게 발색되어 조금 아쉬워요 너무 촉촉한 건 마음에 들어요 다음엔 플럼핑 제품을 살려구요",
    "text92": "발색은 은은한 포도? 색입니다. 향도 포도 향이 납니다. 하지만 지속력이 아쉽습니다. 특히 지금과 같은 더운 날씨에 잘 녹는 제형이라.. 겨울에 구매하시길 추천드립니다",
    "text93": "잘 녹아요.. 여름에 사용하기엔 부적합한 것 같습니다.\n발색도 별로 진하지 않아요. 재구매 의사 없습니다",
    "text94": "색감과 광택은 정말 마음에 드는 제품이지만, 촉촉보다는 끈적임이 강한 제품!! 바람이 불면 그대로 립에 붙어서 신경이 쓰이는 상황이 많이 생겼고 촉촉..한 제품이다보니 지속력은 아무래도 크게 기대를 안 했던 것 같아요!! 노크식이어서 약간의 불폄함도 있었지만 향은 정말 좋고 글로시한 광택도 좋아요!!",
    "text95": "매우 촉촉하고 광택감이 뛰어난 제품이에요!!! 단점은 머리카락이 잘 달라붙는다는 것... 조금만 바람이 불어도 붙어요.. 그리고 광택의 지속력은 뛰어나지만 색깔의 지속력은 좋지 않은 거 같아요.. 처음 발색했을때 가장 예쁘고 그 뒤로 덧바르면 잘 올라가지 않아서 전체적으로 지우고 바르면 좋을 거 같아요. 보습은 좋아서 입술이 건조해 지지 않은 코팅된 느낌?? 향은 포도 향이 나서 맛있어요b",
    "text96": "일단은 향이 너무 좋아서 사탕 먹는 느낌이 들어요 그리고 탱글탱글해 보여서 만족",
    "text97": "솔직히 잘 모르겠슨 너무 쫀득 꾸덕?한 느낌이라 제대로 발리지 않는 느낌? 양조절도 잘 안됨",
    "text98": "음 그냥 그럼\n더 좋은제품많음\n입술이 너무 무겁고 두껍게발림",
    "text99": "첨에는 진짜 포도향도 나고 색깔도 완전 포도였는데 시간지나니까 핑크빛이 올라오더라고요",
    "text100": "광택이 엄청나고 발색력도 괜찮아요 지속력은 제품 제형상 아쉬워요",
    "text101": "쫀쫀하게 입술에 올라가는\n느낌이에용 발색은 엄청 진하진 않은 예쁜 보라포도 색임니다",
    "text102": "촉촉립이라 지속력은 아쉽지만 엄청 탱글하고 탕후루립 쌉가능",
    "text103": "생각보다 많이 보라색임 겨쿨이 쓰면 이쁜색 좀 많이 끈적거림",
    "text104": "아무래도 촉촉한 립이라 지속력은 살짝 아쉽지만 그래두 색 너무 예뻐여",
    "text105": "일단 상당히 촉촉합니다 근데 좀   머리카락 잘붙으니까 조심!! 발림성은 촉촉한게 잘 발리긴합니당 잘 묻어나어ㅏ오ㅛㅇ 아쉽지만 색깔은 예쁩니당",
    "text106": "끈적거리기는 한데 입술에 바르면 생각보다 괜찮음 입술 건조한것도 덜하고 광이 미침",
    "text107": "네이처리퍼블릭 탱글포도는 쿨톤 분들께 완전 추천하고 싶어요",
    "text108": "이거 왕 좋아욤 만날 쓰구 다들 물어봄! 흐흐 ㅛㅣㄴ난당 우후",
    "text109": "완즈이완즈이좋아요맨낯씀ㅋㅋ넘쥬트툐다사새툐제밫오",
    "text110": "끈적한데 그 광이 너무너무 예뻐요 그래서 지금 거의 다 썻어요",
    "text111": "겨쿨이 쓰기 너무 예뻐요!! 각질 있는 상태에도 발랐는데 진짜 예쁜 광 나서 개놀랐어요 가격도 착하고 또 살거 같아요ㅠ",
    "text112": "완전 좋아용 두번째 구매인데 짱 조숩니다 원래 멜팅밤 롬%꺼 썻어ㅛ는데 이게 더 좋은 거 같아용 완전 추천추천",
    "text113": "어머니께 선물로 드렸는데 자연스러운 립컬러라 아주 좋아하셨어요",
    "text114": "어머니 드리려고 샀는데 색깔 너무 예쁘시다며 좋아하셨어요.",
    "text115": "촉촉립치고 지속력도 좋고 최고입니당! 게다가 촉촉해서 따로 립밤 안 발라도 되는게 갸꿀",
    "text116": "정말 끈적이고 머리카락이 다 붙지만 색 하나는 예뻐요 지속력은 그닥",
    "text117": "촉촉하고 잘 발리고 색깔도 예뻐서 좋아요 근데 밑에 버튼을 누르면 빠꾸가 안된다는 점이 좀 슬퍼요",
    "text118": "각질부자인 저에게 정말 좋습니당 촉촉립이다 보니 지속력은 약간 아쉽지만 발색도 연하니 예쁘게 잘 되고 안 과해서 너무 좋앙ㅎㅇ",
    "text119": "쫀득해요 예쁜 광이 돌고 색도 예뻐요 대신 많이 끈적거려요...",
    "text120": "포도 이름달고 나온 립제품들 중에 제일 포도 같은 느낌 너무 맘에 듦",
    "text121": "탱글포도만한 포도립 없는 것 같아요 탁기 적고 핑크끼 없는 레알 포도 🍇🍇",
    "text122": "친구가 예쁘다 해서 따라 샀는데 오히려 제가 더 만족하는거같아요ㅎㅎㅎ",
    "text123": "유명한 건 알앗지만 살 생각도 안했었는데 친구가 테스트 하는거 보고 예뻐서 바로 샀습니다 ㅎㅎㅎ",
    "text124": "멜팅립 좋아하는데 제형도 좋고 컬러도 맘에들어요 예쁜 쿨포도",
    "text125": "색상이 이쁘고 촉촉하게 발려서 좋아요 만족하는 제품입니다",
    "text126": "멜팅립 좋아하는데 제형도 좋고 컬러도 맘에들어요 예쁜 쿨포도",
    "text127": "솔지키 별루에욤\n장점이 정확하지도 않고\n겨쿨을 위한 색일텐데 색도 애매하고\n찐득하고 \n다시 돌아가면 안살거가타요",
    "text128": "진짜 너어무 맘에들어요 심지어 이건 하나 다 쓰기도전에 가방에 하나 회사에 하나 두고싶어서 재구매함 합리적인 가격도 굳굳입니다 굳~!",
    "text129": "진짜 예쁘긴 예뻐요 그리고 새콤달콤향이 나서 바를때도 굳굳굳입니다",
    "text130": "제형상 끈적임이 있는 사용감이에요. 다만 그만큼 촉촉해서 광택감이 있어보여요. 투명하게 발색되는 편이라 마지막에 글로시한 립 연출할 때나 연한 립으로 바르고 싶을 때 활용도가 좋아요.",
    "text131": "보라보라해서ㅠ단독은 좀 그런데 그냥 핑크틴트 위에 바르고잇음",
    "text132": "사고 한 일주일만에 잃어버렸어요 ㅜㅜ 주머니에 넣어놓으면 진짜 잘 녹아요 냄새는 포도마이쮸 냄새나요 색감도 포도포도합니다 제형은 조금 쯴득한 느낌 그래서 그런지 묻어남이 좀 많은 것 같아요 재구매 의사는 없어요..",
    "text133": "생각보다 각질 부각이 좀 있어서 손은 잘 안가게 되는데 막 바르기에는 좋아요 !",
    "text134": "은은하게 광나는 상품이라서 가벼운 메이크업 했을때 바르기 좋아요 ! 한개만 바르기에는 연하고 베이스로 바르기 좋아요 !",
    "text135": "진짜 물광이 그냥 걍 개미침 개이쁨 근데 바르면 바를수록 가운데에 색이 잘 안드는 느낌이라 조금 아쉬움ㅜㅜ 리뷰 작성하는데 잃어버려서 너무 슬픔 ㅜㅠㅠ",
    "text136": "매트한 립스틱에 사용하고 있어요\n지속력이 약해서 단독 사용은 힘드네요",
    "text137": "아 좀 더 사둘 걸 그랬어여 엄청 잘 쓰고 있어요. 워터틴트로 경계선 없애기도 좋아요.",
    "text138": "제품 괜찮은 것 같습니다! 한달 사용 후기인데 무난하게 잘 쓰고 있어요",
    "text139": "너무 귀여운 포도색..푸른기 가득한데 옅어서 오묘하고 진짜 좋음 완전 쿨함",
    "text140": "투명한 발색이어서 여러번 덧발라도 부담스럽지 않고 광이 예뻐요. 다만 발랐을 때 끈적임은 있는 편입니다.",
    "text141": "우리나라 화장품 진짜 유우럽 명품 미쿸명품 뺨친다리 돈이안아까워증말",
    "text142": "네리 멜팅립이 약간 아워 저렴이로 많이 추천하던데 라스트픽에 있어서 사봤는데 생각했던 것 만큼 발색이 올라오진 않았음 약간 엄청 연한 글로스밤 같은 느낌?",
    "text143": "진짜 너무 좋아요 .. 발색도 좋고 그냥 너무 이쁜거같아요 !!",
    "text144": "립스틱은 항상 실패만 했어요\n추천해준것도 사보고 했는데 ᆢ",
    "text145": "완전 쫀득합니다 .... 하지만 정말 잘 지워져용 ... 발색도 그닥 ..",
    "text146": "컬러가 너무 귀여워요 쿨한 플럼인데 탱글해서 너무 딥해지지 읺아요",
    "text147": "하 이거 쫀드 복숭하는 ㄴ너무잘썻는데 왤케포도 발색이 진짜 너무 별로에여 색깔 무엇 ㅏㅜㅜㅜㅜ 후화합니다",
    "text148": "자극없어서 좋아요 항상 잘 사용하고 있는 제품이에요 좋아요",
    "text149": "상품 맘에 들어요 잘 사용하고 있어요 자극도 없어서 만족합니다",
    "text150": "엄청 많이 재구매 한 립입니당!!!!! 촉촉하고 색도 예쁮니당",
    "text151": "촉촉한 립이에요 좋은네 생각보다 색깔이 좀 다르네여\n색깔은 꼭 테스터하세요 촉촉하긴해서 각질ㄹ이 다 달아나네염 ㅎㅎㅎ힣 다섯번 발색하면 딱 사진대로 발색 나올것 같어요 조은셔핑하세량",
    "text152": "잘 지워져서 지속력이 없지만 색이 너무 이뻐여 촉촉해서 좋습나장",
    "text153": "요거 촉촉하고 살짝 얼린 포도 컬러 같아서 귀여워요! 연하게 발색되어 가을 겨울에 덧바르기 좋아요",
    "text154": "꿀광을 원했는데 약간 찐득광?? 저한테는 밤 타입보다 틴트가 더 잘 맞는 것 같아요ㅜ 색은 겨쿨분들한테 잘 어울리는 색깔입니당",
    "text155": "살구랑 같이 샀는데 포도를 더 잘 쓰고 있어요! 딥하게 안올라가서 살짝 생기를 불어주는 정도랄까? 요즘 바람이 많이 불어서 머리카락이 달라붙는 게 좀 귀찮긴한데 ㅎㅎ 예쁘니까요",
    "text156": "이런 보라색 흔하지않잖아요 ㅎㅎ 한번 바르면 자연스럽게 발색되구요(덜 보라보라함) 덧칠하면 조금 보라보라해져요! 에스쁘아 블루베리 바르고 안쪽에 이거 바르면 포인트 되고 좋아요",
    "text157": "신상 나오자마자 샀는데 배송 빠르게 받았습니다 간단히 쓰기 넘 좋아요",
    "text158": "탱글턍글글로시한 ㅎ향도너무좋아요\n단독발색보다 립다른거바르고위에바르는게 이쁜거같아요",
    "text159": "무난무난히 괜찮아요! \n\n색상도 잘 선택한거 같고 촉촉한 입을 좋아하는 편이라 마음에 들어요~!",
    "text160": "탕후루입 쌉가능 그치만 색 너무 아쉽습니다.. 담에 살땐 이 색 안사고 다른 색 사겠숩니다..",
    "text161": "너무너무너무 촉촉 그 자체 그리고 저한테는 생각보다 안어울리는 색이더라구용.. 담에는 다른 색으로 사고 싶습니다 ㅜㅜ",
    "text162": "진짜 너무 예쁜데 어쩔때는 너무 보라끼만 돌아서 그렇게 손이 자주가지는 않음",
    "text163": "제가 요즘 보라색 립들에 완전 꽂혀 있어서 구매 했는데 너무 이뻐요ㅜㅜ 생얼에 바르기도 좋고 촉촉한 광택감도 오래갑니다"
  },
  {
    "brand_name": "네이처리퍼블릭",
    "product_name": "네이처리퍼블릭 허니 멜팅 립",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020110344ko.jpg?l=ko",
    "review_name": "10 쫀득 복숭아",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201103",
    "text1": "색상별로 구매해서 다양하게 써보고 있는데, 촉촉하니 좋아요. 발색도 이쁘게 잘 되서 마음에 들어요.",
    "text2": "쫀쫀한 사용감의 멜팅립이에요.\n수분광 느낌보다는 꿀광이라고 해야 할까요. 🤔\n끈적임은 보통 수준인데 아마 사람마다 다르게 느끼지 않을까 싶어요.\n무슨 컬러를 구매할까 고민하다가 쫀득 복숭아 컬러를 구매했는데 딱 그 색이에요. 연어색이요.\n솔직히 상품페이지 발색샷이 별로 안 예뻐보여서 걱정했는데 실물이 더 제 취향에 맞았어요.\n제 퍼런 입술색과 만나니 핑크가 살짝 더해지면서 더 예쁘네요.",
    "text3": "봄웜 피부톤이신분들! 평소에 볼륨감있는 립 표현 좋아하는분들에게 요거 추천드려요! 물론 상세샷처럼 쨍한 발색은 아니지만 충분히 안색이 좋아보이고 생기있어보여요. \n\n매트립이나 착색되는 물틴트 바르고 그 위에 포인트 볼륨감 줄 때 사용하기도 괜찮겠어요",
    "text4": "앞 호수를 살까 하다가 너 ~ 무 옅을것 같아서 10호로 구매했어요 ! \n결과적으론 만족 합니당\n생각보다 밝은 코랄이라 봄웜라이트인데도 ㄷ동동 뜨지 않아요 ㅎ 대신 확실히 무른 립이라 입술 위에 도톰한거 올린게 느껴지고 머리카락이 잘 붙네요\n당연함니다 알고 구매했어요 ! 꿀광도 아주 맘에들어용",
    "text5": "네이처 리퍼블릭이 올영에도 입점됐다고 해서 구매해  봤어요\n\n✅️제형\n체온에 따라 잘 녹고 무른 타입의 컬러 립밤 같은 제형이에요 각질 부각은 심하지 않아서 누구나 가볍게 바르기 좋은 제형입니다\n약간 찐득하다고 느낄 수도 있을듯해요\n\n✅️색상\n자연스러운 코랄 색상으로 발색이 생각보다 진하지 않아서 자연스러워요\n좀 더 색상이 올라왔으면 좋겠다고 생각하시는 분들은 화면 발색보다 진한 색상을 구매하는 걸 추천\n\n✅️발림성 지속력\n발림성은 미끄러지듯이 잘 발리는데 약간 뭉쳐 발리는 느낌도 있어요 \n지속력은 so so  컬러 립밤의 지속력 정도라고 생각하면 좋아요\n\n✅️광\n다른 멜팅 립과 다르게 광이 엄청나요 꿀광이라고 하더라고요  쫀쫀한 광이 많이 나요\n\n✅️장점\n입술 각질 부각이 좋고 간편하게 바르기 좋다\n색상이 다양해서 취향 따라 고를 수 있다\n보습감이 좋고 사용해 본 멜팅 립 중에서는 광이 가장 좋아요\n입술이 볼륨감 있어 보여서 추천👀\n\n✅️단점\n후진이 안되는 점\n약간 뭉치게 발리는 점\n입술색이 진한 편이면 생각하는 발색이 아닐 수 있어요(발색이 약함)\n\n단점도 있지만 다른 색상도 구매하고 싶어요👏",
    "text6": "봄웜라이트한테 좋대서 구매했어요\n엄청 촉촉해요\n머리카락이 붙는건 어쩔수없네요\n발색이 예쁘게 올라옵니다\n수시로 발라주기 좋아요",
    "text7": "제가 딱 원하던 색상이예요!\n공홈발색이랑 거의 유사한 색상이예요.\n봄웜라분들께 완전 추천드려요!\n\n광택이 너무 예쁘고 쫀득쫀득한 제형이예요.\n입술 컨디션 안 좋은 날에도 각질 부각 없이 사용하기 좋을 것 같아요!\n\n하지만 끈적함이 있어서 머리카락이 잘 달라붙어요.\n끈적한 거 싫어하시는 분들께는 추천하지 않아요.\n\n입술 온도에 반응하여 엄청 잘 녹아서 여름에는 들고 다니기 힘들 것 같아요. 저는 겨울에 쓰려고요!",
    "text8": "봄웜라가 쓰기 딱 좋은 제품입니다. 채도도 적당하고, 광도 예뻐요! 스틱형이라 쓰기 편하구요. 진짜 다 좋은데.. 립이 잘 녹는다는 단점이 있습니다ㅠ 그리 덥지 않은 곳에 뒀는데 조금 녹았더라구요! 보관 잘 해야하는 제품인 것 같습니다! 구매하실 분들 이 점 참고하시길...",
    "text9": "단독으로 발라도 시간이 지나면 약간 색상이 올라와서 본연의 입술과 잘 어울려서 좋네요",
    "text10": "컬러그램 보고파파야랑 비교발색샷 입니다\n여름에 들고다니기에는 잘 녹을 것 같은 제형이라 무리일 것 같아요\n색깔 예뻐요",
    "text11": "라스트픽 할 때 집어왔는데 입소문 유명템인 데엔 이유가 있다는 걸 알게됐습니다.",
    "text12": "쫀득하고 과하지않은 립밤 발색이네요 광돌고 탱글한표현 가능합니다",
    "text13": "4000원 초반대에 사서 더 살 걸 후회되게 광 예쁘고 촉촉하고 색도 예뻐요. \n립베이스가 밀리는 게 좀 아쉽다면 아쉽습니다.",
    "text14": "균일하게 잘 발리고 촉촉해요! 머리카락이 달라붙는다는 단점이 있지만.. 예뻐서 만족합니다!🍑",
    "text15": "존예 존예 \n리뷰보고 손등에 되게 뭉치듯 발린다고 생각했는데\n노노 입술에선 사르르 퍼지듯 발려서 너무 예뻐요\n컬러도 너무 진하게 연출되지않고 딱 좋습니다",
    "text16": "누가봐도 봄웜인 사람인 저.. 쫀쫀하고 글로우한 립을 젤 좋아하는데요! 그래서 골랐습니다 쫀득복숭아 ㅎㅎ 이름부터 맘에 들어요",
    "text17": "쫀득하고 광택감이 잘 올라와서 좋어요 평소 바르고 싶은립 바르고 위에 덧 바르기도 좋음",
    "text18": "기존에 다른 색상 쓰다가 너무 잘 썼어서 다른 색상으로 재구매했어요. 향마다 향이 달라서 좋았고, 촉촉하고 쫀쫀하게 발리는 발색은 원탑인 것 같아요.",
    "text19": "덧바를수록 형광기가 올라오는 복숭아 컬러예요.\n얇게 한두 겹만 바르면 형광기가 돌지 않아서 봄타입 분들은 다 사용하실 수 있을 것 같아요.\n\n쫀득쫀득하게 발려서 입술각질 많은 날에도 사용하기 좋았어요!\n\n끈적임이 좀 있어서 머리카락이 잘 달라붙어요. 머리 묶은 날 사용하시길 추천드려요.",
    "text20": "진짜 너어어어무 예뻐요 ! \n원래 무화과 한스푼 엄청 잘 쓰다가 쫀득복숭아 구매했는데, 훨씬 더 웜한 컬러네요 😍 \n멜팅밤 특성상 컬러 지속력을 기대하면 안되지만 광 지속력 미쳤구 음파음파해도 광 안깨져요 ! \n여름이라 녹는 게 단점이지만.. 그거 감안하고도 요즘 이것만 써요 ㅠ 다 쓰면 계속 재구매할 거에욥 제발 단종 놉…!",
    "text21": "봄웜립 좋아하시는 분들 추천이요! 발색은 생각보다 잘 나와서 한 두번만 발라도 자연스럽게 발려요! \n\n눌러서 쓰는 타입이고 멜팅스틱 중에서는 끈적임이 있고 머리카락에 잘 붙는 편이긴 해요! 단독으로만 발라도 이쁘고 덧발라도 진해지지 않아서 좋고 색상은 코랄 살구 색상이라 은은하게 이뻐요!",
    "text22": "이거 색이 정말 너무너무 예쁩니다!!!ㅠㅠ\n\n🍑색상\n상세페이지의 그런 형광끼는 많이 없고 투명한 살구코랄 느낌이라서 봄웜라이트한테 완전 찰떡인 것 같아요 핑크끼 레드끼는 거의 없고 진짜 살구, 오렌지, 누디 스러운 색이에요! 진한 입술 안어울리는 분들에게 추천합니다 저는 이 색상이 제일 마음에 들어서 다쓰면 또 살거예요!!!! \n\n🍑발림성, 제형\n완전 탕후루처럼 반짝입술되고 찐득과 촉촉 사이의 질감입니다 머리카락 엄청 붙습니다! 아무래도 무른 제형이라 엄청 금방 쓸 것 같아요\n\n🍑향\n향은 없는 것 같아요 그래서 좋아요",
    "text23": "허니멜팅립 그동안 정말 많이 들었었는데 첨 써봐요.\n쫀득복숭아 이름답게 진짜 복숭아 느낌나는 립이라 봄이나 여름에 과즙미 넘치게 쓰기 너무 좋아요!!\n탱글탱글 탕후루 립 완전 가능👍",
    "text24": "이런 멜팅립류 처음으로 도전해봤습니다.. \n개인적으로 별로인 점\n1. 너무 끈적끈적 묵직\n2. 요플레현상 있음 \n3. 수정, 머리카락붙은거 떼기 등 하다가 잘못만지면 바로 지워지고 엄청 묻어남..\n\n근데!! 이런 단점을 이겨내고 많이 올리고 기다리고 건들지않으면 발색도 은은하게 예쁘고 정말 탱글하니 예뻐지네요\n색깔은 딱 봄웜 코랄컬러에용 예뻐요\n그리고 이거 바르고 지우면 뭔가 입술이 보들보들..ㅋㅋㅋ 최강보습.. 립마스크 하고 자고 일어난 그 느낌..\n향기는 인공꿀향? 약간 유행하던 꿀젤리에서 날 만한 향인데 좀 답답하긴해요..",
    "text25": "벌색도 너무 예쁘고 냄새도 좋은데 진짜 지속력이 너무 안좋아서 손이 잘 안감…그게 너무 아쉬움",
    "text26": "봄 웜이고 멜팅립이 갖고 싶어서 구매하게 됐어요! \n발림성은 멜팅립인만큼 오일리하게 발리고 착색은 아예 없어요! 입술이 도톰해보이기도하고 립밤 대신 사용하면 좋을 거 같아요",
    "text27": "끈적일정도로 거의 밤 타입이예여!! 스틱 형태라서 다이얼 돌려서 쪼금씩 나오는거 쓰면되는데 생각보다 멜팅되구 보습감이 조아요 한번만 터치해도 충분하구요 생각보다 쫀쫀합니당 립틴트쓰구서 이거 덧발라야 좋겠더라구요\n색상은 넘 이뻐여 좋아요~",
    "text28": "쫀득쫀득 광이 빛나는 립이에요 \n뽀뽀를 부르는 립..이랄까 💕\n단독으로 발라도 여리여리하니 이쁘고\n밑에 베이스 깔고 위에 올랴도 너무 예쁘용",
    "text29": "촉촉함 발림성등등 이런 부분은 멜팅립 특성을 제대로 가지고 있구요. 다만 지속력도 멜팅립 특성 그대로입니다. 광택은 말 많이하거나 음료마시거나 하면 금방 사라져요. 컬러는 살짝 남아있기는 합니다.ㅏ \n\n컬러감은 이뻐서 이건 사용하겠지만 재구매해서 사용할 것 같지는 않아요!",
    "text30": "봄라 찰떡은 아니고.. 입에 바르면 은근 레드기가 꽤 많이 올라온다\n그래도 촉촉쫀득하게 발리는 발림성은 아주 만족\n그리고 양이 생각보다 적은 편\n내가 립을 한 놈만 잘 조지는 편이 못되는데(분산 투자로 그 어느것도 공병을 못 보는 편) 얘는 거의 다 써가더라 ?\n양이 좀 적은 듯?",
    "text31": "다른 멜팅 립에 비해 크기가 크고 더 쫀쫀한 느낌이 들어요\n\n광택도 더 많이 나는 느낌이고 잘 녹아서 약간 뭉치면서 발리는 느낌도 들어요 그래도 전체적으로 만족하는 제품이었지만 입술색이 진하면 생각보다 발색이 안되는 편이에요 참고해서 구매하시길👀\n\n재구매 의사는 있어요",
    "text32": "21~22호 봄 라이트입니당!\n\n애초에 이걸 메인으로 쓰려고 산 건 아니고 틴트나 립스틱 바르고 나서 광 더해주는 용도로 써 보려고 산 건데 나름대로는 만족스러워요. 솔직히 단독발색했을때는 그닥 매력적이지 않은 미미한 느낌인데 롬앤 코튼멜바처럼 입술에 스며드는 촉촉한 코랄빛 틴트랑 궁합이 좋은 편입니다. 두 개 섞어 바른 날 립 정보 뭐냐는 질문도 많이 받았어요 ㅎㅅㅎ\n\n묻어남도 심하고 각질도 불려주고 지속력도 그럭저럭이지만 입술이 탱글탱글해보이고 채도감도 약간 올려줘서 마음에 듭니다. 요즘 촉촉립에 빠져있다보니 한동안 잘 쓸 것 같아요!",
    "text33": "21~22호 봄 라이트입니당!\n\n애초에 이걸 메인으로 쓰려고 산 건 아니고 틴트나 립스틱 바르고 나서 광 더해주는 용도로 써 보려고 산 건데 나름대로는 만족스러워요. 솔직히 단독발색했을때는 그닥 매력적이지 않은 미미한 느낌인데 롬앤 코튼멜바처럼 입술에 스며드는 촉촉한 코랄빛 틴트랑 궁합이 좋은 편입니다. 두 개 섞어 바른 날 립 정보 뭐냐는 질문도 많이 받았어요 ㅎㅅㅎ\n\n묻어남도 심하고 각질도 불려주고 지속력도 그럭저럭이지만 입술이 탱글탱글해보이고 채도감도 약간 올려줘서 마음에 듭니다. 요즘 촉촉립에 빠져있다보니 한동안 잘 쓸 것 같아요!",
    "text34": "실제 발색했을때 컬러감이 잘 안 올라와요 보습감이 좋아서 베이스로 잘 사용하긴 했었는데 여름에 쓰기엔 조금 무거운\n제형감이라서 제 기준\n살짝 아쉬운 제품이였어요 컬러감만 좀 더 잘 올라왔으면 더 잘 썼을 거 같아요 라이트한 컬러감 좋아하시고 포인트 컬러 따로 올리는 거 좋아하셔서 상관 없다하시는 분들이 쓰시면 좋아할 거 같아요 보습감은 그 어떤 제품보다도 좋았어요",
    "text35": "명성대로 진짜 이쁘네요 ..🍑\n복숭아코랄 컬러에요 봄웜들 아묻따 구매하세요 !!!!\n멜팅립이다보니 착색은 없고 그래서 덧발라도 색 안변하고\n안탁해지고 처음느낌 그대로 바를 수 있어서 좋아요\n끈적임은 심하지 않은편이고 아에 안바른 느낌처럼 가벼운 느낌은 아니에요\n요즘 촉촉립에 꼽혀서 계속 구매중인데 \n찐으로 마음에 듭니닷\n살구가득도 들여야할까봐요..\n완전 꿀광으로 올라와서 입술 진짜 촉촉하고 이뻐보여용\n굿소비 했습니다 🧡\n사진은 아이폰 후면 기본카메라에요!",
    "text36": "멜팅립치곤 립이 뭉개지듯이 발리는게 아니라 조금씩 녹여지듯 발리면서 쫀쫀한 광택감이 올라오는데 진짜 예뻐요 ㅜㅜ\n채도가 조금이라도 있어야 잘어울리는 타입인데 전체적으로 컬러감이 옅은 편이라 이 색상이 봄웜인 저한테 가장 잘어울럈던 거 같아요 엄마한테도 드렸는데 엄마 친구들한테 다 뺏겼다고해서 재주문할 예정입니다 ㅎㅎ\n멜팅립이라 약간의 끈적임은 있을 수 있지만 저는 쫀쫀한 느낌을 좋아해서 오히려 좋았어요 ! 광지속력은 좋지만 컬러지속력은 아예 없다보니 착색되는 틴트를 깔아주고 그 위에 올렸을 때 정말 예뻐요",
    "text37": "정말 이름 그대론 ‘쫀쫀’ 완젼 쫀쫀해요 그리고 뒤에 딸각딸각 누르면 제형이 나오는데 뭔가 학용품 만지는거 같고 재밌어요 아 한가지 아쉬운점은 립에서 복숭아 향이 안 난다는거 ㅋㅋㅋ!!",
    "text38": "허니멜팅립 10호 쫀득 복숭아 컬러를 구매했는데요~\n코랄빛을 살짝 머금은 피치 컬러가 웜톤인 분들께 너무 잘 어울릴 것 같은 컬러에요!\n입술에 2콧이나 발랐는데도 발색이 확 올라오는게 아니라 데일리 템으로 좋을 것 같구요!손목에 바른 사진으로 컬러감 확인 하는데 도움 되셨으면 좋겠습니다:)멜팅밤 이라는 제품명에 걸맞게 사르르 녹으면서 부드럽게 발리는 점이 좋았어요!\n컬러명은 쫀득 복숭아지만 꿀 냄새가 조금 더 강하다고 느꼈습니다! 볼류머로 입술에 볼륨감을 주고 제품을 바르면 체리 같은 입술 완성-!!\n(사진 상에서 입술에 광택이 도는 사진이 제품를 바른 사진 입니다-!)",
    "text39": "봄라이트에게 예쁠 색상이지만 누구나 생얼립으로 쓰기 좋아보여요 입술색이 연한 편이라 따로 입술색을 안 죽여도 발색 잘 올라왔고 촉촉해요 제형을 많이 올리면 음파할때 제형이 늘어나는 끈적함 정도는 있는데 멜팅밤이라 어쩔 수 없는 거 같구 그만큼 촉촉함이 오래 유지되어서 립밤 자주 바르시는 분들이나 입술 건조하신분, 입술상태 안좋을때 커버 해줄 수 있는 립으로 쓰기 좋아보입니다! 한가지 아쉬운점은 냄새가 ㅠㅠ 웬만한 립 다 괜찮았는데 립글로스같은 멀미나는 냄새랑 맛이 나서 발랐을때 냄새에 적응하기 전까지는 쫌 그래요... 그래도 이거 말고는 다 괜찮아서 다른컬러 구매의사 있어요",
    "text40": "멜팅립류는 묘하게 탁기있거나 묘하게 발색 안 되는 점이 아쉬웠는데 허니멜팅립 쫀득복숭아는 색상도 잘 올라오는 쫀쫀한 광택이라 마음에 들어요. 봄웜라인데 입술색이 좀 푸른빛이 돌아서 이 10호쓰면 미지근 핑코랄로 올라와서 완전히 딱입니다. 쌩얼립으로도 잘 쓸만한 제품이에요!!!",
    "text41": "봄웜이면 사세요 립 덧바를수록 입술 진해지는거 싫어서 멜팅밤이나 립글로스 선호하는데 얘가 최고임... 수정립으로 얘만 들고 다녀요 색은 적당히 올라오면서 덧발라도 안진해지고 탕후루 립 만들어줘요 개취로 저는 끈적거리는 립 좋아하지만 얘는 끈적거리지 않아서 많은 분들이 좋아하실 것 같음",
    "text42": "물틴트는 윗입술에 착색으 잘 안되서 쫀득한 스틱을 샀는데\n애매하네요\n끈적하고 생각보다 섬세하게 립라인이 그려지지않아요\n그냥 편하게 슥슥 바르는 용도인듯\n버튼식도 밍가질까봐 불안해요\n색은 엄청 연해서 스틱형 글로즈처럼 사용할거같아요\n광택은 우수합니다",
    "text43": "입이 건조해서 매트한 립은 잘 안쓰던 찰나에 멜팅립을 알게되서 구매해 봤어요~ \n적당히 글로시해서 촉촉하면서 제 생각보다 발색이 잘되네요~ 그 점이 맘에 듭니다.\n또 제가 윗입술이 좀 얇은데 플럼핑 립이라 그런가 윗입술이 좀 더 도톰해보여요♡♡",
    "text44": "광택감도 너무 이쁘고 색도 봄웜에게 찰떡이네요 색이 은은해서 착색립위에 덧바르면굿",
    "text45": "허니멜팅립 특유의 수분가득찬 탱글한광택감이 너무 예뻐요! 사용하기도 간편하고,입술에 발랐을때 색감이 너무 예뻐서 최애입니다~",
    "text46": "굳굳 저번에 산 거 다 써서 새로 구매했습니다. 봄웜 찰떡 컬러에요. 너무 예뻐요 진짜",
    "text47": "생각보다 발색력은 떨어지지만 ,,\n바탕으로 깔기 좋아욤 !\n향 좋고 위에 글로시 립 진한거 바르면 굳굳",
    "text48": "올리브영 허니멜팅밤 써봤는데 발림이 부드럽고 입술에 딱 녹아드는 느낌이라 바를 때마다 촉촉해지는 게 느껴져서 좋더라고요. 꿀 성분 덕분인지 보습 효과도 꽤 괜찮고, 끈적임이 없어서 데일리로 사용하기 딱이에요.\n다만 보습 지속력이 조금 짧아서 자주 덧발라야 하는 점이 아쉬웠어요. 그래도 이 정도 가격에 이런 퀄리티면 정말 괜찮은 제품 같아요. 건조한 겨울철에 특히 추천해요!",
    "text49": "멜팅밤은 처음 써 보는데 많이 끈적거리네요ㅠㅠ 발색도 잘 되고 촉촉하지만 생각보다 끈적거려서 별 하나 뺐습니당.\n착색은 거의 없는 거 같고, 멜팅밤은 다시 넣을 수가 없는데 노크식으로 빼는 거라 조절하기 더 편한 거 같아요!\n발색이 진한 편은 아니라 평소에 데일리로 쓰거나 매트한 립 발랐을 때 촉촉하게 하는 용도로 쓰려고 합니다.",
    "text50": "투명한 발색에 광택이 오래 남아서 좋아요!\n다만 이미 발려진 입술에 레이어드하려면 아래에는\n밀리지 않는 고정력 있는 틴트를 바르는 편이 좋을 것 같아요. \n색상은 기대하던 그대로구요, 특히 오로라 글리터는 펄이 눈에 띄게 잘 올라와거 정말 오로라같은 펄감이 입혀져요. 메이플 글리터도 펄감 잘 보입니다!\n광택이 유지 잘 되는만큼 발랐을 때 입술이 약간 답답한 느낌은 있는데 이것만 불편하게 안느끼는 분들이라면 좋아하실 것 같네요.",
    "text51": "원래 글로시한 립 표현을 좋아하는데 허니멜팅팁이\n탱글탱글 물먹립 표현하기가 좋아서 다 모으고 있어요!\n그중에 쫀득 복숭아 컬러는 봄웜이 사용하기가 좋아서 \n봄웜 라이트인 제가 자주 사용하게 될것같아요\n물먹립 표현하니까 너무너무 이쁘네요🙈",
    "text52": "멜팅 립 제품은 처음 사용해봐요.\n다른 멜팅 립 제품도 많지만 가격대비 만족도가 높은 제품이라고 알려져 있어서 구매해봤습니다.\n발림성은 끈적임이 조금 있지만 두둑하게 립밤을 얹은 듯한 느낌이라서 거부감이 있거나 부담스럽지 않았어요.\n색깔은 밑색이 옅은 연한 분홍빛이라서 쌩얼에도 바르기 좋았어요. 다른 색상도 구매해보고 싶을 만큼 만족도가 높았습니다",
    "text53": "처음 출시 됐을 때 8호를 구입해서 잘 쓰고 있어서 10호도 사봤어요\n발림이 너무 좋고 바르고 나서도 입술이 편안해요\n입술에 발랐을 땐 손에 발색했을 때처럼 색이 올라오진 않아요\n베이스 컬러를 그대로 유지하면서 자연스럽고 촉촉하게 광만 주고 싶을 때 쓰기 좋을 것 같아요\n생각보다 유지력도 괜찮아서 커피 마시고나서도 촉촉함이 남아있어요",
    "text54": "평소 글로시한 메이크업만 하며 립 또한 촉촉라인만 사용했습니다만. \n네이처리퍼블릭 제품 사용한 후로는 이 제품만 사용합니다.\n첫 발림성은 끈적한 느낌이나 막상 바르고 나면 생각보다 그리 끈적이지 않고 무겁지 않아요.\n그리고 촉촉함이 정말 오래갑니다.\n저는 입술이 건조하면 갈라지는 느낌까지 드는 사람이라서 수시로 발라주는데 이 제품은 광이 어느정도 지워지고 날라가도 촉촉함이 꽤 오래 남아있어요.\n그래서 이 제품 웜톤 라인은 다 샀어요.\n이 컬러는 물틴트에 레이어드 해서 바르기도 좋고 이 제품 단독으로 발라도 쨍한 색감은 아니지만 은은하게 색감이 올라옵니다.\n그리고 바르면 얼굴이 화사해보이는 톤이라서 여름에 바르기도 너무 잘 어울립니다. \n세일할때 또 쟁여두려고 합니다.",
    "text55": "우선 색이 너무 예뻐요 .... 진짜 복숭아 그 자체 \n근데 저는 특히 제형이 너무너무 맘에 들어요 \n최근에 입술이 약간 비치면서 자연스러운 글로우립이\n유행이고 또 그렇게 바르고 싶어서 글로스를 살까 고민하다 구매한 제품인데 너무 잘 골랐어요!! \n딱 적당히 입술색이 비치고 플럼핑 기능처럼 화끈거리는 거 없는데도 입술이 탱글탱글 차오르는게 이게 글로우립이지 싶어요 ㅠㅠ 게다가 가격도 너무 저렴해서 진짜 다른 비싼 립 구매 안하고 이거 여러개 사려구요 !!! 색상 베리에이션도 다양하고 향도 좋고 개인적으로는 불편할 정도로 끈덕이는 것도 아니라 좋아요 !!",
    "text56": "엄청 쫀득한 느낌이에요 허니멜팅립 네이밍에 맞게 꿀바른 느낌이라 끈적끈적할 수 있어요. 지속력은 아쉽긴하나 광택이 이뻐요 색상은 여리여리한 컬러감입니당",
    "text57": "예전에 쓰던 멜팅립보다 사용감도 편리하고 향도 좋고 발색도 예뻐요. 두가지 색상만 먼저 구입했는데 다른색도 써보고 싶어요.",
    "text58": "추천받고 사랴고 했는데 올리브영에 오프라인으로 입점 해있더라고요? 발색까지 해벌 수 있어서 좋았습니다. 발색 해보자마지 이거다! 하고 결제했어요 ㅋㅋ. 요즘 쨍한색은 잘 안발라지더라고요 잘 쓰겠습니닷",
    "text59": "쫀득복숭아 웜톤에 최고입니다\n평소 건성에 각질부자인데 촉촉하고 쫀득해서\n너무좋아요 데일리로 사용하기좋을 것 같아요\n다음에 다른색상도 사고싶어요",
    "text60": "올영갔다가 고민고민하다왔는데 사야겠더라고요!!\n향은 좀개선해야할것같아요. 석류젤리 냄새나요.\n부드럽게잘발리고 샤프처럼누르면되서 신기하고 재밌어용.\n우리딸도 이쁘데요.",
    "text61": "정말 촉촉하고 색감도 너무 이쁘네요 😍 \n제가 딱 찾고있었던 제품이네요ㅎ\n향도 너무 좋게 지속력도 꽤 길어요ㅎ\n너무 마음에 들어요!",
    "text62": "끈적이긴한데 발색 이쁘게됩니다. 횟수조절로 발색 조절돼서 편해요.",
    "text63": "고발색이 아닌건 예상했는데 생각보다 더 연해서 틴트 바르고 그위에 올리면 거의 투명으로 보여요 미끄러지는 제형은 아니구 쫀쫀한 제형이에여 향도 달달하구 귀여워요",
    "text64": "립밤처럼 촉촉해요!!  10호 구매했는데 색은 옅지만\n촉촉한게 진짜 꿀바른거 같애요 ㅋ\n복숭아 향도나고 좋습니다~~",
    "text65": "버튼식 멜팅 립밤은 처음 써봤는데요 편합니다. 네이처리퍼블릭 립 제품은 써본적이 없는데 멜팅밤이 색이 너무 예쁩니다. 발림성이 좋은편이고 색도 잘 올라옵니다.",
    "text66": "단독으로 바르기엔 색감이 좀 연합니다\n베이스 깔고 마지막에 발라주면 꿀바른거처럼 촉촉해요❤️\n글로우립 애정하는데 이제품 정말 맘에 들어용",
    "text67": "어우~~대만족입니당~~색깔도넘 많에들고요.\n2개째 주문이네용~~^^/",
    "text68": "와이프 생일선물로\n 여러개 구입해서 줬습니다\n 쫀뜩하고 색감예쁘다그러네요\n 인기상위제품이라 선택했는데\n 만족해해서 다행이네요~",
    "text69": "촉촉하고 달콤한 복숭아 컬러가 자연스럽게 발색돼요. 데일리 립으로 쓰기 딱입니다.",
    "text70": "촉촉하고 쫀쫀한 제형인데 발색은 거의 없어서 조금 아쉬웠어요",
    "text71": "탕후루 립 겨울에 좀 더 잘 어울리는 느낌이랄까요 향도 세지 않아서 좋아요",
    "text72": "꾸덕하고 쫀득한 제형감이 이쁜데 발색이 더 나오면 좋을 것 같아요",
    "text73": "색이 너무 예쁘고 촉촉하고 반짝거려요.  넘 예쁘고 잘 쓰고 있어요",
    "text74": "탕후루립 가능하다 지속력은 모르겠음 그냥 저냥이지만 복숭아덕후의 심금을 울린다",
    "text75": "진짜 쫀득해요 약간 찐덕한 느낌도 있어요\n다홍색이에요 복숭아 ㄴㄴ..",
    "text76": "촉촉한 립밤처럼 발리면서 은은하게 생기 도는 색이 올라와서 데일리로 자주 사용했어요. 향도 복숭아향이 은근하게 나서 기분 좋고, 주머니에 쏙 들어가는 사이즈라 휴대성도 좋습니다. 건조한 입술에도 발림이 부드러웠어요.",
    "text77": "아주 촉촉하고 광도 예쁘지만 컬러가 진하게 나오는게 아니라 다른 립이랑 같이 발라주기 좋아요",
    "text78": "예전부터 사고 싶었는데, 샀습니다! 엄청 쫀득하고 색도 화사하고 예뻐요.",
    "text79": "쫀득광이 귀여워요~~ 다른 색도 궁금할 정도로! \n좋음 추천",
    "text80": "큰 기대 안하고 그냥 라스트픽으로 싸게 팔길래 샀는데 맘에듭니다 너무 끈덕거리지도 않고 쫀쫀한 광이 나요\n다만 엄청 무른 재질이라 여름에는 주머니 넣고 다니면 녹을수도 있을것같아요",
    "text81": "예상외로.촉촉하고 오래갑니다. 단독보다는 다른 틴트위에 발라주몀 이쁨",
    "text82": "쫀쫀한 멜팅립이에요. 약간 끈적임이 남고 색도 잘 올라와서 단독으로 사용하길 권해요",
    "text83": "내가 또 산다 했잔아...\n또 사버렸잔아...\n색이 예쁘잔아...",
    "text84": "지속력은 밤타입이라 없지만 광이 아주 예쁩니당 10호는 봄웜이 발라야하는 딱 봄웜깔이에여 존예",
    "text85": "멜팅립 3개 가지고 있는데 그 중 쫀득복숭아 컬러가 가장 이뻐요 겨울에 잘 바르고다닐게요",
    "text86": "진짜 예쁘고 쓰긴 좋은데 아 이게 진짜. 요거랑 잘 맞는 착색 굉장한 물틴트도 내주세요.",
    "text87": "리뷰만 보고 되게 뭉치게 발릴줄 알았는데\n슥슥 잘 발려서 대만족 역시 립은 발라바야 해🧡",
    "text88": "허니멜팅립이라 생각보다 부드럽게 잘 발라지면 색도 좋고 촉감도 부드럽고 좋아요",
    "text89": "멜팅립이라 걱정했는데 끈적임이 덜하면서 촉촉하고 맑고 좋아요.",
    "text90": "색상은 마음에 드는데 지금 계절에 사용하기 확실히 넘나 쫀 ! 득 ! 한 느낌이 있어용 ㅋㅋ ㅠㅠ\n좀 더 날씨가 쌀랑해지면 사용하기 좋을 것 같습니다",
    "text91": "너무 쫀득해서 머리카락이 달라붙어요\n근데 색도 예쁘고 탱글한게 맘에듭니다",
    "text92": "생각보다 너무 예뻐요. 기프트권주길래 한번 구매해본건데 단독으로 사용해도 자연스럽고 매트립 위에 광택용으로도 예뻐요",
    "text93": "진짜 쫀쫀하고 예쁘게 발림 !\n근래에 샀던 봄웜 저격 멜팅립 중에 발색도 꽤 잘되는 편이고 완전 마음에 들어요 ~\n잘쓰템 !!",
    "text94": "피부 온도에 맞춰서 사르르 녹아서 입에 착 달라붙어서 제가 너무 원하던 재형 의 립스틱이에요ㅎㅎ",
    "text95": "수분감이 엄청 많고 엄청 촉촉 하면서도 발색이 잘 되요 특히 기본적으로 이거 하나만 발라도 혈색이 돌고 생얼 메이크업을 할 수 있어서 좋았어요",
    "text96": "네이처리퍼블릭 멜팅립 3번째인데\n이게젤이쁘네요! 보습도 잘되서 추운 겨울날 쓰기 완전 좋음",
    "text97": "촉촉뷰다 쫀득하게 올라감 \n컬러감은 복숭아빛 웜톤으로 이쁘나 발색력은 약함 \n라이트분들에게 추천\n머리카락이 잘 붙음 여름보다 겨울 추천함..",
    "text98": "촉촉하게 발리는 느낌이라서 색을 위해서 바른다기보다는, 색 있는 립밤 느낌입니다",
    "text99": "데일리로 바를만한 글로우립 찾다가 잘 쓰던 허니멜팅립 라인에 새로운 컬러가 나왔길래 믿고 구매했는디 너무 잘 쓰고 있어요!\n색깔도 넘 자연스럽고, 향도 좋아서 바를 때마다 기분이 좋아요ㅎ",
    "text100": "상세페이지 그대로 발색이 나오고, 립밤대신 발라줘도 좋아서 잘 사용하고 있어요",
    "text101": "저렴하게 구매해서 기분 좋아요~\n색도 상큼하고 딱 좋아요!!",
    "text102": "탕후루 립을 원하면 괜찮은데 지속력이 살짝 아쉬운 편이네요",
    "text103": "립글로즈밤인데 촉촉하니 잘발려용\n색깔은 코랄빛이궁 무난하게 쓰기 좋아용",
    "text104": "은은한 복숭아 색상이라 발랐을때 이뻐요 ㅎㅎ\n웜톤분들에게 딱인듯요",
    "text105": "약간 플럼핑 느낌이 있는것같아요 화한 느낌이 들어요 제형도 좋아요",
    "text106": "아주약한 플럼핑기능이 있는것같아요! 광도 마음에듭니다",
    "text107": "다른 컬러에 비해서 발색이 조금 옅긴 하더라고요 그래서 좀 많이 레이어링해야 색이 좀 올라와서 그 부분 조금 아쉽습니다 하지만 광택 이야 워낙 예쁩니다",
    "text108": "색이 너무 예쁨… 근데 아무래도 지속력은 진짜 진짜 안좋아요 ㅠㅠ 그리고 입술색이 좀 있으신 분은 쓰면 안될듯 발색이 잘 안되긴해요",
    "text109": "촉촉하고 싶을 때 틴트 위에 덧바르기 좋아요. 단독으로 쓰기엔 색상이 없기는 해요.",
    "text110": "워낙 유명한 멜팅 밤이어서 제품력은 말해 뭐 하겠습니다만 발색이 조금 약한 것 같습니다",
    "text111": "쫀득 복숭아 발색이 강하지 않고 광내는 용도로 쓰기 좋아요. 따뜻한 곳에는 두지 마세요.",
    "text112": "멜팅밤류 즁에 최고에요 ,, 비록 발색력도 약하고 지속력도 안좋지만 ,, 그거랑 상관없이 걍 너무 물먹복숭쫀쫀립이에요 ㅠㅠㅠ",
    "text113": "주름 부각은 없구요\n착색은 없어요\n이 제품은 되게 쫀쫀하게 발려요",
    "text114": "조금 끈적끈적하기도 하고 머리카락 붙긴한데 베이스로 쓰기 괜찮아요ㅕ",
    "text115": "립제품 색상이 웜톤에게 넘 잘 어울립니다, 쫀쫀한걸 좋아하면 만족하실 겁니다",
    "text116": "진짜진짜진짜 자연스러워서 잘 바르고 다닐 것 같아요\n꿀광이라 입술이 굉장히 예뻐보여요\n만족스러워요",
    "text117": "너무 괜찮아서 한번에 몇개를 구매한 제품이에요 잘 사용하고 있습니다",
    "text118": "조금 끈적끈적하기도 하고 머리카락 붙긴한데 베이스로 쓰기 괜찮아요ㅕ",
    "text119": "틴트바르고 그 위에 발라주기 좋아요!! 지속력은 적당한 편이에요",
    "text120": "착색은 없고 밑에 안깔고 단독으로 바르려고 10호 구매했는데 딱적당한 발색입니다! 봄웜 찰떡이고 촉촉해서 겨울에 좋아용 반짝반짝 넘 예쁩니다!",
    "text121": "부드럽게 발리고 발색도 자연스럽게 돼서 너무 좋아요\n입술이 촉촉해보이는데 특성 상 살짝 끈적한 감은 있습니당 불편할 정도는 아니여서 생활하는데 크게 지장은 없었어요",
    "text122": "촉촉하고 지속도 오래돼서 너무 편하게 잘 사용하고 있습니다",
    "text123": "가장 좋아하는 멜팅립!\n처음에 향이 좀 이상했는데\n사용하다보니 괜찮아졌어요\n투명한 발색이지만 지속력이 좋아요\n지금은 더워서 그런지\n두껍게 발리기도 하고 살짝 답답한 느낌이 있어서\n좀 추워지면 다시 사용하려구요 :)",
    "text124": "발림 촉촉하고 입술에 착 감기듯 발려서 데일리 립밤처럼 쓰기 딱 좋았음.\n색감도 은은하게 복숭아빛 도는 게 부담 없고 생기 있어 보여서 민낯에도 잘 어울림\n무른 제형이라 입술 각질 위에 올려도 들뜸 없이 매끈하게 정리되는 느낌이라 추천\n다만 날씨 더워지니까 바를 때 살짝 녹는 느낌이 있어서 휴대할 땐 주의해해야할거 같은데 탕후루립 느낌낼수있어서 잘발랐음",
    "text125": "쫀득복숭아 컬러 이름답게 진짜 쫀득하고 촉촉하게 발려요\n입술에 착 녹아들듯 발리면서 맑은 복숭아빛으로 생기 싹 올라오고, 각질 부각 없이 탱글한 립 연출 가능! \n과하지 않고 자연스럽게 발색돼서 민낯에도 찰떡이라 데일리템으로 조흥\n광택감도 적당해서 립글로스처럼 번들거리진 않고 좋은데 지속력은 살짝 아쉬움",
    "text126": "색깔이 생각보다는 연한데 저한테 잘 어울려서 만족합니다!! 이걸 베이스로 깔고 안에 더 찐한 립을 발라주면 이뻐용! 발림성은 좋지만 멜팅 립 특성상 지속력은 짧아요ㅠㅠ 하지만 입술이 예쁘게 보여서 전체적으로 만족했던 제품이에요!!😽",
    "text127": "이거 진짜 너무 꿀템이에요\n끈적하긴 한데 그만큼 지속력도 있고 색도 잘 올라오고 입술 각질 싹 잠재워주어서 자주 손이가네요! \n여름에 제형 잘 녹는 줄 알았는데! 물론 여름이어서 완전히 안녹지는 않지만 다른 멜팅밤에 비해서 그렇게 많이 녹지는 않아요 그래서 잘 들고 다녔습니다! 다른 색도 사볼게용",
    "text128": "발색은 적당히 생기를 올려주는 그런 컬러입니당!\n\n아무래도 좀 찐득?한 글로시한 제품이여서 머리카락이 잘 달라붙은 점은 감안하며 쓰고 있고요,\n\n잘 묻어나서 지속력은 크게 기대 안 하시는 걸 추천합니당.\n\n사용하는 방법이 볼펜처럼 뒷부분을 눌러서 쓰는 거여서 신기했어요!",
    "text129": "촉촉립을 좋아해서 립 다바르고 광택나는 입술 연출을 위해 샀습니다 그냥 테스트 해보고 나쁘지않아서 생각없이 샀는데 웬걸... 너무너무 좋아요!! 되게 꾸덕촉촉한 느낌이라 조금만 바르고 음파음파해도 입술 전체가 윤기나고 음식만 안먹으면 기본 3시간은 촉촉하게 가더라구요??? 근데 색상이 좀 더 다양했으면 좋겠어요 웜톤에 어울리는게 .. 지금 산거 1개밖에없어서 별 기대안했는데 이쁘긴하더라구요 ?! 촉촉립 찾으시는분께 추천드려요 입술 가만히 냅두면 오래가지만 휴지같은거로 지우면 바로 지워지는 타입이에요",
    "text130": "겨울에 왕왕 각질 부자여서 일반 글로우립 발라도 각질 부각되고 시간 좀만 지나도 건조해져서 못쓰는데,, 이건 너무 좋아요… 각질 부각 1도 없고 오랫동안 꿀 올린거처럼 보습력이 좋아요\n그런데 색상 발생도 잘되고 색도 너무 이쁩니다\n그치만 머리풀고 바람 불면 파리끈끈이 처럼 온갖 머리카락이 입술에 다 달라붙는다는 단점이…ㅋㅋㅋ",
    "text131": "YouTube 가 리뷰한거 보고 샀어요. 멜팅립이 유행이어서 샀는데, 저한테는 잘 안 맞아요. 유행이어서 사신 분들에게는 괜찮을 것 같아요. 저는 너무 끈적거리고 촉촉 한데 또 발색은 애매하게 되고 오래 가지도 않아서 다음에는 안살 것 같아요. 멜팅립 유행 저는 괜찮다고 생각 하지만 차라리 색상은 다른 거 틴트로 쓰고 광나는 걸 위에 바르는 어떤가 해요",
    "text132": "가격도 저렴한 편인데 발색, 향 다 만족스러워요!! 저는 연하게 발색되는거 좋아해서 더 잘쓰고있어요",
    "text133": "착색 안되는 제품만 사용하는데 이 제품은 착색이 거의 없고 맑게 발색돼서 너무 좋았어요!! 멜팅립인데도 가볍게 올라가요",
    "text134": "할인해서 구매했는데 집에서 세번쓰고버렸음 깨졌어 립오일이 가지고다닐수없응 ㅠ",
    "text135": "할인해서 4900원주고삿는데 발림성은보통 ~~~♡♡♡",
    "text136": "촉촉해서 예뻐요 코랄 색상이고 발색도 연해서 누구에게나 잘 어울립니다",
    "text137": "립밤 대신 써도 될 정도로 보습감 장난 아닙니다. 끈적거림이 단점이 아니라고 생각될만큼 촉촉해요. 어느정도냐면 자기 전에 바르면 각질도 불려줌ㅋㅋㅋㅋ 발색이 아쉽지만 가격대비 치고 훌륭하다고 생각해요",
    "text138": "봄라이트 분들은 무조건 쫀득복숭아 사셔유..바르면 완전 인간 복숭아 됩니다 탱글하고 진짜 이뻐요!!",
    "text139": "촉촉하고 부드럽게 잘 발색되어서 좋아요! 봄웜에게 어울리는 예쁜 코랄 컬러입니다",
    "text140": "아주 쫀쫀한 탕후루 입술 가능입니다\n색도 예뻐서 추천드려요",
    "text141": "바람불면 온갖 머리카락 다 붙지만..\n뭐 좀만 먹어도 지워지지만\n그렇지만 않으면 광이 반작반짝 넘 예..",
    "text142": "상품 사진에 나와있는 것처럼 생기발랄하면서 청순한 느낌은 아니에용 실제로 바르면 청순함은 있지만 좀 톤다운 되는 느낌…ㅠ 입술 색이 없는 편인데 발랐을 때 좀 칙칙해 보여서 슬펐어요 ㅠㅠ\n\n그 외엔 촉촉하고 다 좋았어요",
    "text143": "너무 예뻐요 젤리같은 입술 가능!! 잘발리고 촉촉해서\n좋았어요",
    "text144": "봄라이트에 어울리는 립이에요~ 쫀득 복숭아라는 이름처럼 여리여리한 발색이 마음에 들어요 ㅎㅎ",
    "text145": "촉촉하고 지속력도 좋고 유리알처럼 탱글탱글 색감도 너무 예쁘네요! 처음 써보는데 재구매할 예정이에요",
    "text146": "롬앤제품보단색상이 덜 진해서 쌩얼에 바르기 좋고 색상이 너무 이뻐요 그치만 지속력이 0에 가까워서 많이 아쉽네요 전반적으로 괜찮은거 같아요",
    "text147": "석류 색깔 써보고 만족해서 샀는데 요건 발색이 다소 아쉽네여ㅠㅠ",
    "text148": "발색이 다소 아쉬워요ㅠㅠ 그래도 글로시하게 올라와서 쫀득립 완성!",
    "text149": "저렴한데 광 오래 가고 색상 예뻐요 단점은 각질이 좀 많이 생기는 느낌 ㅠㅠ",
    "text150": "촉촉하고 이뻐요 오일 같은 느낌보단 딱 촉촉립밤 제형..? 싸서 합리적이게 잘 쓰고 있어용",
    "text151": "촉촉하고 발림성 좋고 가격도 좋고 제일 자주 편하게 데일리로 쓰게 되는 제품이에요 색상도 은은하게 발색되서 너무 마음에 듭니다 다만 잘 묻어나오기는 해요",
    "text152": "가끔 립밥 까먹고 안가져왔을때 이거 바르면 좋아요 이름도 기엽고 가격두 착함 대신 양조절 잘못하면 좀 이상해요",
    "text153": "친구가 사달라고 해서 사줬는데 색이 거의 없는 거 같다고 하더라구요",
    "text154": "딱 이쁘게 광택 생겨서 바르기 좋아요 바람에 날리면 머리카락 붙어서 조금 불편하긴해요ㅎ…",
    "text155": "친구가 사달라고 해서 사줬는데 지속력빼고는 다 마음에 든다고해여",
    "text156": "입술 쪼금 커지는 효과 주는 것 같아서 오버립하고 싶을 때 좋을 것 같아요",
    "text157": "봄 윔이라서 눈화장 볼터치다하고 바르면 이쁘고 촉촉한\n느낌의 립입니다!",
    "text158": "글로시 립스틱 유행이라서 멜팅 스틱 구매해봤어요~\n사용 할 때 조심히 써야되긴 하지만 마음에 듭니다 :)",
    "text159": "촉촉한 타입의 제품이고 멜팅 립이라서 묻어남이 당연히 있습니다~\n녹듯이 발리는 사용감이 좋고 광택도 좋아욤",
    "text160": "색이 너무 귀엽고 딸깍딸깍눌러서 빼는것도 간편해서 좋아요",
    "text161": "립표현은 진짜 꿀광이고 이뻐용 더 연하고 라이트한 컬러 나왔으면 좋겠어요",
    "text162": "촉촉하고 쫀득해요\n여름보단 가을 겨울에 더 잘 써질거 같아요",
    "text163": "생각했던 발색과는 달랐어요ㅠㅠ 집 앞에 나갈때 가볍게 바르기는 좋을 듯 합니다",
    "text164": "봄웜인데 무난하게 예쁜 복숭아 색이고 쫀뜩하고 광이 진짜\n예뻐용! \n여름 보단 가을 겨울에 더 손이 잘 갈거 같아요",
    "text165": "지속력은 기대하시면 안되고 데일리로 바르기 좋습니다 발색은 그닥",
    "text166": "봄웜라이트라면 사세요 진작 한개 비우고 두개째 쓰고있습니다",
    "text167": "탁기에 쥐약인 봄웜라에게 최고입니다 착색 진해지는거 싫어하시는 분들 강추",
    "text168": "색이 너무 예쁨... 여름이라 가지고는 못다니는데 날 풀리면 바로 파우치에 넣을것",
    "text169": "저는 광이 빤딱거리는 립이 좋았어서 여러 번 덧칠해서 썼어요 당연히 많이 올리면 끈적임이 있지만 한두 콧 정도 발라주면 괜찮아요 ㅋㅋ\n색은 그냥 맑은 코랄? 예뻐요",
    "text170": "수분감은 촉촉하고 촉촉하다보니 \n여기저기 잘 묻긴해요!\n그래도 광택이 오래가는 편이라 좋아요!",
    "text171": "허니 멜팅 립은 촉촉함이 젤 큰 장점이예요~~얼마나 남았나 가늠이 안되는 부분은 좀 아쉽네요.",
    "text172": "생각보다 너무 달달한 향에 제형이 너무 끈적여서.. 손이 잘 가지 않는 타입입니다",
    "text173": "궁금했던 립제품 세일가로 득템해가요.\n일단 써보고 후기 올리려구요.",
    "text174": "단독으로 발랐을 땐 뭉침 없이 잘 발리는데.. 다른 제품이랑 같이 쓰면 좀 뭉치네용\n그렇지만 한 콧만 발랐는데도 광 진짜 죽여조요 😍\n평소에 누드립 좋아하는데 발색이 자연스럽고 상세페이지만큼 쨍하지않은 코랄이라 엄청 잘 쓸 것 가탕요",
    "text175": "허니 멜팅 립은 기대보단 아쉬워요. 누름 버튼이 제대로 되는건지 변화가 없어 얼마나 더 사용할수 있나 확인이 안되요",
    "text176": "촉촉 그 잡채 발림성도 꽤나 괜찮아요\n근데 잘 묻어나는 편이고 ㅠ 머리카락 바람불면 엄청 붙어서 그건 좀 불편합니당\n발색력 제품 사진과다르니 테스터후,, 사시는걸! 추천드려요",
    "text177": "넘 마음에 들엇던 립!!!!! 멜팅 ㅂㄹ 안 좋라해서 거의 안 썻는데 이건 넘 이뻣어요....♥",
    "text178": "탱그리 맘에듬 복숭아색은 약간 연해서 글로스대용으로 쫌 딱임",
    "text179": "일단 주의할 점은... 엄청 찐득해요... 근데 발색이 넘넘 이뿌삼.... 주황립 하나랑 섞어쓰는데 ㅈㅉ미침",
    "text180": "보기에는 형광끼가 가득했는데, 입술에 바르니까 예뻐요!!",
    "text181": "진짜 저렴하게 산건데도 돈아까움 별로임. 발림성도 별로고 손목이랑 입술발색 완전다름 그래서 더 빡침",
    "text182": "형광끼랑 흰끼가 강한데, 입술 위에 올리면 색상이 너무 예뻐요.",
    "text183": "이 색깔 진짜 해 봐 뭔가 형광기돌면서 봄 웜에게 추천해 주고 싶어요",
    "text184": "이뻐요.이쁜니다. 봄원분들사세요 고민외하세요? 사세요.",
    "text185": "라스트픽이었는데 득템했어용 아주 마음에 들어요 대만족합니다",
    "text186": "우리나라 화장품 진짜 유우럽 명품 미쿸명품 뺨친다리 돈이안아까워증말",
    "text187": "굳굳 무난하게 쓰기 좋은 립이에요 촉촉헙니다!!!!! 그래서 지속력은 별루에요",
    "text188": "마음에 들어서 다른컬러도 구매했어요\n발색은 약하지만 립글로스 겸용으로 사용하기 좋아요",
    "text189": "라스트픽으로 싸게 잘사서 매우 만족합니다 잘쓰는중입니당",
    "text190": "네이처리퍼블릭 재품도 올영에 들어와잇네여 궁금해서 사봣는디 나쁘지않아여",
    "text191": "너무 동동 뜰까봐 걱정했는데 생각보다 넘넘넘 이쁘고 라스트픽 매대에서 반해서 컬러별로 6개인가.. 샀네요 하하",
    "text192": "생각보다 채도가낮아요\n촉촉하고 입술주름사라지고 땡글땡글해버이는 질감이 좋음",
    "text193": "지속력이 짧은 건 아쉬운데 알고 사서 괜찮았어욤! 색깔은 좀 연한데 다른 제품이랑 같이 쓰면 더 예쁠것 같아욤!",
    "text194": "색감이 있는 립제품을 바른후에 발라야할 정도로 발색이 안되고 번들거리는 반짝이만 엄청난 제품입니다",
    "text195": "이제 날씨 추워지니까 더 잘 쓸 것 같아요!\n입술 답답한 거나 묻어나는 거 싫어하시면 사용이 어려울 순 있는데, 365일 건조한 입술에게는 아주 좋은 제품입니다..✨",
    "text196": "글로시해서 너무 빨리 닳는것 같아요ㅠㅠ 그래도 광택이 너무 예뻐서 재구매할거에요",
    "text197": "요즘 계절에 쓰기 좋습니다 컬러립밤으로는 부족한 광감같은 것을 표현하기 좋은거 같아요 ㅎㅎ",
    "text198": "가지고 다니기도 겁나 편하고\n바르면 여신립 이라 겁나 예쁨\n진짜 저 믿어보고 사셈 제발 ㅠㅠ",
    "text199": "반직이는건 확실한데\n너무 묽어서 당어리채로 나오는게 단점이에요 ㅠ\n겨울되면 고체영을 유지하겠죠?ㅠ",
    "text200": "너무 궁금했던 제품인데 올영에 있어서 사봤어요 색이 예뻐요!!"
  },
  {
    "brand_name": "네이처리퍼블릭",
    "product_name": "네이처리퍼블릭 허니 멜팅 립",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020110344ko.jpg?l=ko",
    "review_name": "11 틴트 플럼핑",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201103",
    "text1": "겨울에 강력보습용 립밤으로 바르기 좋아요\n아니면 아이메이크업을 아주 진하게 하거나 아주 연하게 했을 때 어울림",
    "text2": "입술에서 부드럽게 발리고 플럼핑 기능으로 살짝 화한 느낌이 있어요",
    "text3": "완전 제 인생템이에요. 매트한 틴트를 바르고 그 위에 살짝 코팅 해 주면 틴트 지속력도 높여 주고 너무 끈적이지 않는 은은한 광이 나서 입술이 더 예뻐 보여요. 플럼 핑 효과도 있어서 주름도 매꿔집니다.",
    "text4": "립플럼퍼 찾다가 꿀광 립글로즈라는 문구보고 구매했어요 밝고 투명 한 11호를 구매했어요 크기가 크지 않아서 휴대하기에도 좋았어요 볼 펜처럼 뒤에 버튼을 눌러서 내용물을 꺼내는 방식이에요 돌려서 꺼내 는 방식보다 간편하긴한데 단점은 다시 집어넣는게 불기능해서 한번 쓸 양만 누르는걸 추천해요 처음엔 투명하고 화한 느낌인데 시간이 지나면 분홍빛이 돌고 박하 느낌도 나요 입술에 밀착되어 쫀득하게 발려요 발색이 매우 여리해서 진한 발색을 원하는분은 다른 호수 구 매하는걸 추천해요",
    "text5": "립플럼퍼 찾다가 꿀광 립글로즈라는 문구보고 구매했어요\n\n밝고 투명한 11호를 구매했어요\n크기가 크지 않아서 휴대하기에도 좋았어요\n볼펜처럼 뒤에 버튼을 눌러서 내용물을 꺼내는 방식이에요\n돌려서 꺼내는 방식보다 간편하긴한데 단점은 다시 집어넣는게 불기능해서 한번 쓸 양만 누르는걸 추천해요\n\n처음엔 투명하고 화한 느낌인데 시간이 지나면 분홍빛이 돌고 \n박하 느낌도 나요 입술에 밀착되어 쫀득하게 발려요\n발색이 매우 여리해서 진한 발색을 원하는분은 다른 호수 구매하는걸 추천해요",
    "text6": "나이 들수록 입술 볼륨감이 줄어드는 느낌이라\n다른 건 몰라도 립플럼퍼 제품들은 애용합니다.🥲\n\n기존에 쓰던 타사 제품보다 화한 느낌이 강해요!\n투명 컬러 같지만 옅은 핑크빛이고, 맨 입술에 발라도 혈색이 도는 것처럼 입술 색이 좀 나아져요~\n물론 플럼핑도 잘 되는 편!!ㅎㅎ\n\n탕후루립처럼 글로시한 마무리가 되니 맨 입이나 매트한 립 제품 바르고 그 위에 덧발라도 좋을 듯 해요👍🏻",
    "text7": "입술필러 맞는 건 무섭고 근데 또 맞고싶고...그래서 플럼핑 제품 구매해봤습니다 : ) 평소에 매트한 립만 발라서 처음 사용해보는데요 바르면 민트향은 아니지만 강한 민트를 입술에 바른 것 같은 느낌?화한 느낌이 나고 엄청 글로시하게 발려서 입술이 탱탱해보여요! 컬러는 없는편이라 쓰고있는 매트한 립스틱 바르고 발라봤는데 입술 주름도 점점 펴지는 느낌이고 볼륨감 주기 좋아요! 저는 워낙 화장을 베이스랑 립만 해서 평소에 사용하면 부담스러울수도 있지만 화장 제대로 했을 때 입술에 포인트도 되고 탱글탱글 예쁠 것 같은 느낌입니다!!",
    "text8": "발색: 색이 거의 없는 플럼퍼라고 생각했지만 연한 핑크색이 베이스\n\n플럼핑: 솔직히 플럼핑 효과가 있는지는 잘 모르겠지만, 화한(시원한, 기분 좋은 정도)느낌은 있음. 지워도 그 느낌은 지속되는 편\n\n플럼퍼로 쓰기보단 촉촉한 생얼립하고 싶을 때 쓸거 같아요. 화한 정도가 심하지도 않고, 연한 핑크빛 색이 토끼혀립..?깉은 느낌이라 저는 만족합니다\n\n사진은 맨입술, 입술 발색, 손등발색입니다",
    "text9": "플럼핑 기능이 있는 11호 틴트 플럼핑을 구매했습니다. \n이전에 1호를 사서 쓴 적이 있었눈데 입술 주름때매 약간 얼룩덜룩한 느낌이 있었는데 \n플럼핑 기능이 있어서 그런가 완전 만족해요 \n여쿨라한테 착붙일거 같아요 \n저는 겨쿨이라 약간 뜨긴하는데 보습력이 넘 좋고 각질 잘불려서 만족합니다.\n입술색 좀 있는 편이구 멜팅립만 발랐어요",
    "text10": "입술이 약간 포동해지는 느낌이 좋아서 종종 사용했었는데요, 컬러가 되게 웜핑크로 올라와서 자주 사용하기가 힘들더라구요. \n아주 약간 도톰해져서 좋은데\n그 위에 얹을 컬러들이 영향을 많이 받다보니 \n위에다 덧칠해주기 어려웠는데요,\n한달 좀 넘으면 많이 썼어야 되는데 많이는 못썼네요.\n\n그래도 부푸는 정도나 지속력도 자극정도도 그냥 약하게 적당했는데, (플럼핑되는 거 약한걸로 우선 사보려고 했던거라 괜춘) 컬러때메 너무 아쉬웠고\n\n발랐을땐, 촉촉한 지속력이 괜찮아서 좋았어요. \n여타 멜팅립들처럼 바르면 끝이 뭉개지는데 꼭 휴지로 닦아주게 되어 귀찮긴 한데요, 너무 촉촉한 멜팅밤재질 좋아서 머.\n\n뒤에 딸깍딸깍 많이 눌러야 겨우 일미리 나오는데\n조금씩 나오는데 후진 안되는 것들은 아주 좋은듯.\n\n이거 발랐을때는 입술이 웜해지기 때문에\n좀 푸른기들어간거 바르는것도 괜찮더라구요. \n  \n사진에선 컬러가 밝게 나왔는데 조금더 진해요.\n틴트 플럼핑이란 이름에 걸맞게 진짜 착색이 있어요.\n\n컬러감이 좀 맘에 안들어서 그위에 올려줄수 없어서 \n또 사진 않을거 같아요.",
    "text11": "뒤집어지는 멜팅립 또 나왔다..\n멜팅밤의 시초 멜팅밤의 어머니 멜팅밤의 시작점 네이처리퍼블릭에서 잃어버린 토끼혀찾음\n시간지나면 핑크색 더 확실하게 올라옴\n본인 입술이랑 어우러져서 찰떡톤으로 바뀜 가지고있는 립이 뭔가 애매하게 웜한거같으면 이거 위에바르면됨 적당히 쿨해짐\n플럼핑기능 써본 멜팅류중 탑 입술 시원해요\n사진이 좀 차분하게 나왔는데 거울속 내모습은 핑쿠핑쿠공쥬님임..",
    "text12": "(19호 미지근겨쿨, 건성, 만년건조립, 작은입술..)\n#컬러가 부농이 아니어따!..근데광채는대박\n\n약간의 플럼핑효과가 좀 있는 거 함 써봤더니 플럼퍼를 사고 싶은데 처음 사보는거라 약한 것으로 해볼라고 \n네이처리퍼블릭 틴트플럼핑을 구매했는데요,\n생각보다 되게 찡~아파와서 \n살결이 얇고 약한 편인 저는 깜짜쿵 놀랐답니다!\n\n입술이 욱신거리는 느낌이 있고 입술에 청양고추살짝 단 느낌인데..\n스트롱한 플럼퍼들은 어떻게 다들 사용하시는건가요, 대단하네요. \n\n맵찔이이기도 한데, 그것도 관련이 있나요?\n\n당황했지만 한번더 당황한것은 컬런데\n생각보다 여릿하지 않고 착색을 조곰 남기면서 \n컬러가 핑크가 아니지 코랄빛으로 뽜아악!\n좀 당황했음. 이 플럼퍼를  딴 립제품 바르고 덧발러볼라고 했는데 음.\n그러나 입술은 아주 통통.. 매운거 먹었을때 입술처럼 통통해져서 좋았어요. \n아.. 엉망으로 발리긴 했는데 입술이 작아서 그럽니다. \n\n바르고 나서 진해졌는데 시간이 더 흐르니 좀더 진해지네요.\n그래도 입술이 광채력이 대단해서 좋아요!\n\n첨에 쓸씨이 니트바르고 지우고 쓸씨이 마일더 발랐는데 아주 미세하게 입술이 생기있어 보이는데 \n역시 “틴트플럼핑”을 바르니 붇듯 통통기운이 올라오더라구요. \n\n진짜 근데 통통해지니 첨 불편감도 딱 사라져. 은근 중독되겠어요~\n\n컬러가 기대보다 진해서 아쉬운데 그래도 너무 요로케 통통느낌 가지니 좋고 \n누르는 버튼도 괜찮고 조금씩 잘 나오고 좋습니다.",
    "text13": "한달 사용 후기에요~\n색없는 제품으로 골라서 아주 잘 쓰고 있습니다.\n아침에 세안하고 이거 발라주고 화장 다 하고\n다른 컬러 립제품으로 마무리 해요\n스틱형이라 사용하기 너무 편하고 투명이라 좋아요",
    "text14": "플럼핑이라하면 뭔가 엄청 따갑고 퉁퉁 부을거 같은 느낌이라 주저했는데 행사로 추천이 되어있길래 바로 구매해본 제품. 달큰한 향이 나서 기분이 좋고 립밤처럼 입술에 찰박하고 초밀착된다. 일단 따갑지않아서 좋고 글로시함이 지나치지않아서 데일리로 적합한듯하다. 색상도 이것만 하나만 발라도 은은한 핑크빛이 돌아서 넘 맘에 듬!",
    "text15": "말모말모,, 허니멜팅립💖 몇 개월 전쯤에 4호 내돈내산하고 너무 마음에 들어서 퍼밍플럼핑 기능의 틴트 플럼핑도 사보았어요! 결과는 만족이었고 바로 제 파우치 안에 쏙🫰🏻 일단 데일리로 쓰기 최고템. 립 100개는 훌쩍 넘게 있는 코덕이지만 이만한 데일리립 찾기 힘듦.. 립 볼륨 채워주고 내 입술인 듯 은은하게 핑크끼+핑크빛 광, 이 세개 충족하는 립 중에 이게 제일 좋았어요 일단 저랑 같은 조건의 화장품 찾고 계시면 무조건 만족하실 거예요!!\n플럼핑) 짱. 👍찐짱 플럼핑 입문템 그 자체이고 플럼핑 기능이 꽤 오래가서 놀랐어요\n색) 연한 딸기 시럽색(딸기 우유+2%의 형광)\n광) 얘가 진짜 말해모해…~ 멜팅립 유행 시초자나~! 멜팅립계의 근원이잖아 개인적으로 두껍게 발려지는 글래시 틴트 불호고 오직 얇게 펴발려지는 글래시 틴트만을 선호하는데 얘가 딱 얇게 펴발려지는의 정석임\n사진은 4호도 참고하시라구 첨부했어요😉\n현재는 4호랑 틴트플럼핑만 있지만 다른 색들도 당연히 써보고 싶고 또 살 것이고 리뷰를 남길지어다😋",
    "text16": "✅️ 미지근한 봄웜라이트\n✅️ 봄웜라이트 베스트라 코랄, 오렌지, 핑크 색상을 주로 사용합니다. 그리고 가끔 레드 색상 포인트로 주는 편이에요!\n✅️ 허니멜팅립 여리베리, 쫀득 복숭아, 잘 익은 자두, 탱글 포도 4가지 색상 사용해봤습니다. \n✅️ 플럼핑 틴트 한 번 써보고 싶어 구매했어요. 첫 플럼핑이라 타 상품에 비해 화한 정도는 알 수 없지만, 제 기준 딱 적당한 것 같습니다. 립아이스 립밤 쓰는 기분이에요. 추천합니다!\n\n제 리뷰가 도움이 됐음 추천 부탁드릴게요👍",
    "text17": "🍭 개인적으로 엄청 기대하며 구입했던 제품인데 생각보다 색감이 웜하고 꽤나 두껍게 발려서 당황했습니다🥲\n\n제형이 묽고 꾸덕해서 조금만 많이 올려도 뭉치고 찐득하게 발려서 조금씩만 얇게 발라야할 것 같아요\n착색이 의외로 엄청 좋았는데 윗 입술 안쪽만 착색이 잘 안되서 조금..음..별로였어요\n\n공홈 발색으론 완전 여쿨 색상이라 엄청 기대하며 구입했던 것인데 막상 받아서 테스트해보니\n생각보다 웜하고 착색도 핑크가 아니라 오렌지? 핑크로 착색이 됐어요..🥲\n\n플럼핑은 생각보다 꽤 강한 편이에요\n바른 후 1분 정도 지나면 입술이 조금 얼얼한 정도였어요!\n\n🍭 케이스는 너무 예쁜데...공홈이랑 색상도 다르고 여러모로, 가격대비 너무 아쉬웠던 제품임다...",
    "text18": "💖 오랫동안 사고 싶어서\n장바구니에 담아두던 제품이었는데\n가격이 너무 비싸서 세일할때까지 기다리다\n드디어 구입했습니다!!!\n\n💝사실 제가 여쿨라인데\n진한 립은 정말 안어울려서 늘상 연하고\n립밤 같은 립만 사용하는 사람입니다!\n\n💗 제품 자체는 정말 촉촉하고 좋아요! 딸깍딸깍 누르는 맛도 있고 향도 달달하니 좋았어요\n생각보다 발색이 진했고, 형광? 핑크 느낌으로 올라와서 조금 놀랐어요!\n 사실 조금 더 투명한 발색을 기대하고 샀던지라\n조금은 아쉬웠습니다\n\n💗 플럼핑 정도는 생각보다 강도가 좀 있는 편이고 생각보다 지속력도 오래가고 착색도 있는 편이라 놀랐어요!\n 사실 저한테는 조금 립이 진한 감도 있고\n조금 웜하게 느껴져서\n조금씩 입술 위에 톡톡 올려 발라요!\n\n\n💕 제가 가진 다른 립 제품들과 색상 비교샷 올렸습니다☺️🤗",
    "text19": "와 진짜 너무 좋아요 님들 이거 왜안사??😆 틴트 기능 있는 제품중 최고입니다 무조건 쟁여템 될 거 같아요 네이처 리퍼블릭은 저를 노예로 만드셨습니다 ㅋㅋㅋ 매일 사용하고 있어요 아직두 고민중이신 분들 계시면 리뷰이벤트 하고 있을때 한번 꼭 써보세요 물건입니다",
    "text20": "요즘에 틴트바르고 플럼퍼바르는 투스텝이 너무 귀찮아서 한큐에 끝나는 제품을 찾다가 찾게된 제품인데 진짜 물건입니다 제가 플럼퍼 초고수용은 좀 아파서 과하다고 생각되고 그냥 일반플럼퍼는 너무 약해서 그 중간쯤 되는 제품을 항상 원해왔는데 이제품이 딱 그렇습니다 반짝 플럼핑기능있고 끝이 아닌 시원함이 꽤 오래 지속되어요 그러면서 아픈느낌은 없고 저는 이제품 자기전에도 발릅니다 진짜 정착템이라서 단종시키지 말아주시고 플럼퍼기능있는 2가지 색상 전부 구매했는데 플럼퍼기능으로 다른 색상도 출시해주시면 전부 구매하겠습니다 감사합니다!!:)",
    "text21": "저는 플럼핑으로 샀는데\n다른 제품보다 바르기가 쉬워서 접근성이 좋아요\n그리고 되게 촉촉해보이고\n살짝 핑크끼가 돌아서 아주 무색은 아닌거 같아요\n착색이 있거나하지는 않고\n또 립밤같이 각질제거효과 이런게 있지도 않아요\n입술이 통통해보이고 촉촉해보여요\n물러서 금방 쓸거같아요",
    "text22": "화장을 잘 안하고 다니는 편이러 디올의 립글로우 제품을 계속 썼었는데, 사용하던 제품을 다 써서 저렴이로 새로운 제품을 알아보다가 마침 올리브영에서 눈에 들어오길래 발색해보고 구매했습니다.\n\n화한느낌이 처음에는 약했는데, 갈수록 점점 쎄지더라구요.\n블리스텍스 립메덱스도 화한느낌있는데, 이건 더 쎄네요.\n\n발색은 정말 말그대로 틴트립밤정도에요.\n화장한 얼굴에 바르는 립스틱 생각하기보단 그냥 디올 립글로우 생각하시면 될 자연스러운 착색있는 립밤수준입니다.\n시간이 지날수록 조금 더 착색이 올라오는 스타일이에요.\n\n보습력도 괜찮고 좋아요.\n\n디올 립글로우 대체품으로 잘 사용할것 같아요.",
    "text23": "플럼핑이 궁금해서 사봤습니당. 살짝 화한 느낌이라 딱 좋아요! 다음에 또 구매하려고요!",
    "text24": "입술을 촉촉하게 해줘요.\n틴트나 립스틱을 바르고 그 위에 바르기 좋아요.",
    "text25": "기존에 네리 멜팅밤 좋아했는데 플럼핑 기능이 없어서 조금 아쉬웠는데 이 제품은 플럼핑 기능이 있어서 너무 내 스타일인 제품이예요!!",
    "text26": "투명한 꿀광 느낌을 기대했는데 형광끼 있는 색상으로 변해서 조금 아쉬웠어요..! 🥺 만약 다시 구매한다면 아에 그냥 색상 있는거로 구매할듯..! 그래도 플럼핑 세기랑 촉촉함은 너무너무 제 스타일이었어요 💓",
    "text27": "촉촉하면서 플럼핑 기능이 들어가서 좋아요.\n립스틱 케이스가 이쁘게 바뀌어서 좋아요",
    "text28": "플럼핑 효과 적당히 있고 생각보다 립밤치곤 화한편이에요!\n좀 찐득한 제형이라 저는 입술 각질 눌러주는 효과가 있어서 좋았어요~\n핑크색으로 발색이 좀 되는편이라서 쿨톤 분들이 좀 웜하다싶은 립위에 발라주면 톤 체인지 효과도 줄 수 있어 전반적으로 만족스러운 제품입니다👍🏻",
    "text29": "아주 연한 핑크 글로스라고 생각하심 될 거 같아요! 연한데 아주 옅게 착색도 남아요 플럼핑 정도는 제가 플럼퍼는 없어서... 플럼핑 기능 있는 틴트나 글로스 보다 조금 더 화한 느낌입니다! 아픈 정도는 전혀 아니고 살짝 화한 정도. 향은 은은한 꽃향이 나는 거 같아요 입술샷은 블러 틴트 위에 발랐을 때 입니다~ 광도 부담스럽지 않고 촉촉한 게 꽤 오래 가네요 립밤 대용으로도 괜찮아 보이네요😊😊",
    "text30": "허니멜팅립 출시할때부터 썼었는데 어느새 색상이 14개나 되었어요! 이번엔 특이한 버전 사볼까해서 플럼핑이랑 펄 중에 고민했는데, 실물 보고 플럼핑 버전으로 골랐습니다! 플럼핑이긴한데 색깔도 이뻐요!! 딱 토끼혀립 딸기우유립이라서 틴트로 물들여준 뒤에 딥해지지 않게 덧바르는 용도로 아주 좋아요.\n네이처리퍼블릭의 역작이라고 할 수 있습니다.. 가격도 너무 착하고 제품력도 좋고 매장테스트도 가능하고... 외않사?! 그자체입니다",
    "text31": "입술에 색이 얹여지면 어색해지는 얼굴입니다\n유투버가 추천하기에 구매해봤는데요\n은은하게 화한 느낌이 있지만 눈에 띄는 플럼핑 효과 까진 모르겠고 그 화함이 시원해서 저는 좋았어요\n발색이 사진처럼 손등이나 휴지에선 거의 없는듯한데 입술에서는 은은한 핑크빛이 너무 이쁜거예요!\n온종일 몇번 덧발랐더니 저녁엔 채도가 높아져서 또 좀 별로여서 닦아내고 새로 바르려고요\n광택은 예쁜데 끈덕이는 느낌은 저는 없다 싶게 괜찮았어요\n립 재구매 한 적 없는데 이건 할 거 같아요",
    "text32": "플럼핑 기능있는 네리 멜팅밤 너무 써보고싶었는데 드디어 샀어요!!\n그냥 플럼핑 기능만 있는게 아니고 딱 제가 좋아하는 연한 딸기우유 색 들어가있어서 너무 좋아요!\n쌩얼이나 연한 화장했을때 바르기 너무 좋아요!\n플럼핑기능도 너무 세지도 약하지도 않게 딱 적당합니다!!",
    "text33": "한달사용리뷰:\n\n단도직입적으로 플럼핑 안됩니다!\n그냥 약하게 쏴~한 느낌이 재밌네욬ㅋㅋㅋ 해외 아리아나 그란데 플럼핑은 진짜 입술이 아파서 놀랬던 기억에 비하면 너무 귀여운 수준입니다. \n지속력은 음 기대 안하시는게.. ㅠㅠ 뭐 과자라도 먹으면 사라져요. \n균일하게 발라지는 것도 아니지만 크게 신경쓰는 부분이 아니여서..\n그래도 장점은 있습니다. 색상이 투명하면서도 핑크 빛 도는 색상이라 틴트 위에 발라도 부담스럽지 않구요. 아 그리고 무엇보다 향이 진짜 달콤합니다 ㅎㅎ 화장품에  인조 향 들어간 제품 진짜 싫어하는데 이건 너무 달달하고 좋네요 ㅋㅋㅋㅋ",
    "text34": "확실히 손등에 발랐을때 보다 입술에 발랐을때 플럼밍 느낌이 나네요! 끈적임은 손등이랑 입술에서 느낄 수 있었어요. 끈적이는거 싫다 하시는 분들은 비추천! 마냥 투명한 색이 아니고 연한 핑크빛 색상이 맘에 들었습니다. 그리고 향!! 은은하게 달달하고 좋아요 ㅎㅎ 원래 향이 들어간건 선호하지 않지만요. \n아쉬운 점은 다른 색상보다 패키징이 조금 안 이쁜다는 점과 뭉침현상이 조금 있네요 ㅜㅠ\n잠깐 발색 사진용으로 찍은거라 자세한 후기는 한달 후 올릴게요!",
    "text35": "계속 올리브영 가서 테스트만 하다가 너무너무 예쁘고 눈에 밟혀서 사버렸는데 왜 이제 샀는지 후회돼요ㅠㅠ 플럼핑 효과도 있고 색도 진하지 않고 그렇다고 색이 아예 없진 않아서 맘에 들어요 그리고 아주 촉촉하게 발려서 립밤 대신해서 쓰고 있어요🤍🤍",
    "text36": "첫번째 사진은 왼쪽부터 2호 무화과 한 스푼, 8호 블랙체리슈, 11호 틴트 플럼핑입니다.\n두 번째 사진은 왼쪽부터 2호 무화과 한 스푼, 8호 블랙체리슈, 잉가 워터 글로우 멜팅 밤 피그 주스입니다.\n\n21호/여쿨라이트\n\n무화과 한 스푼 써보고 너무 좋아서 8호랑 11호도 구매했습니다. 덧바른다고 색이 더 진하게 올라오거나 하는 것없어서 좋았고, 제형특성상 착색은 거의 없고 약간의 끈적임은 있습니다. 11호는 입술이 화해지면서 플럼핑 효과가 들어있고, 아주 연한 핑크색이 올라와서 다른거 위에 덧바를 때도 활용이 좋습니다. 이 제품 좋아하는 가장 큰 이유가 향인데 2호가 달달한 냄새 나면서 바를 때마다 기분이 좋아지고, 8호랑 11호는 차이를 잘 모르겠는데 상쾌한 포도 느낌이 나면서 암튼 좋습니다. \n\n2호는 윔쿨 안 가리고 잘 어울릴 컬러고 8호는 완전 쿨톤찰떡 컬러입니다. 다쓰면 2호는 무조건 재구매 할 예정입니다.\n\n산다고 하시면 추천입니다.",
    "text37": "멜팅립이라길래 광고도 많이 해서 구입했는데;\n지속력도 너무 안좋고 발색도 별루네여 너무 실망스러움",
    "text38": "화한 느낌이 시원하게 나서 저는 좋았고요\n시간이 흐르며 발색도 생각보다 잘 표현되서 좋고 광택감도 좋아요\n다만 덧바르면 형광기가 좀 돌며 색이 짙어져 이쁘지 않았어요",
    "text39": "허니 멜팅 립 틴트플럼핑으로 구매했어요 색상이 연핑크로 은은하게 발색되고  플럼핑도 적당히 되고 립 마지막에 발라주면 촉촉하고 건조한 입술에 수시로 발라주기 괜찮고 쌩얼립 으로도 바르기 괜찮아요",
    "text40": "이전에 샀던 석류듬뿍이 너무 괜찮아서 새로 사봤어용. 개인적으로 화한 플럼핑 좋아해서 싸한 느낌이 엄청 좋아요.  발색은 그렇게 높지 않구 저는 립밤대용으로 쓰려고 샀는데 만족합니다!",
    "text41": "덧바르는 용도로 좋아요 다른 색깔 사보려다가 새로 나와서 이걸로 사봤는데 부드럽게 발리고 촉촉해요 광택도 예뻐요",
    "text42": "펌핑되는 립스틱이있다고 말로만들었는데 처음사봐요 \n심한 화한느낌없어 좋네요 \n일단 발림성 좋아요 부드럽게 잘 발리고 \n입술이 정말 이뻐진것같은 느낌적인느낌 \n만족합니다^^",
    "text43": "라스트픽으로 저렴하게 잘 산거같아요\n색감이 여리여리하고 쫀득하게 잘 발려요",
    "text44": "플럼핑 효과도 좋고\n발림성도 좋고\n향도 좋고 컬러도 맘에들어요~\n평소 진한 메이크업을 하지 않으면 단품도 충분하고 \n메이크업 한 날은 플럼퍼용으로 덧발라도 예쁠 것 같아요 \n요 근래 산 립 중 제일 맘에들어오!",
    "text45": "다른 립 제품 위에 바르려고 샀는데 생각보다 발색이 진해서 여쿨라분들이 단독으로 사용하셔도 될거 같아요 플럼핑이 너무 약할까봐 걱정했는데 생각보다 화한 느낌이 많이 들어서 좋았어요",
    "text46": "원래 쓰던 제품이라 믿고 구매했습니다\n기존 것보다 패키지가 더 예뻐서 좋아요\n생각보다 플럼핑이 더 화해요 시원하기보단 좀 따끔거리는 느낌...??? 색상은 엄청 연한 핑크빛입니다",
    "text47": "틴트 플럼핑을 전부터 사고싶었는데 계속없어서 못샀다가 드디어 샀어요!\n플럼핑이 되는 제품이라 바르면 시원하고 부드러워서 사용하기 좋아요~",
    "text48": "좋아요 \n틴트바르고 마지막에하기 좋고\n아니면 쌩얼에 생기주는용으로 바르기 좋아요",
    "text49": "저는 색감 짙고 탁한 립이 싫어서 틴트플럼핑 제품을 구매했어요.. 입술에 색이 짙은 편은 아니라서 바르면 옅은 핑크 컬러가 살짝 올라옵니다. 촉촉한데 과하게 기름지지 않아서 좋고 그래서 생얼에 막 발라도 부담스럽지 않아서 좋아요. 플럼핑은 아워글라스와 비슷한 정도인 것 같아요.",
    "text50": "여쿨라~여쿨뮽인데 입술에 발색하면 생각보다 웜하게 느껴집니다 그래도 그냥 립밤용으로 하는거니까 상관없음 화한것도 시원하게 화해서 좋아요! 지금같이 더울 때 이거 하고 나가면 딱 좋을듯\n제형은 꾸덕꾸덕한 꿀같은 제형이고 착색은 없습니다~ 그래도 촉촉레전드라 적당히 두껍게 바르면 각질 다 뿔려나옴ㅎ",
    "text51": "요거 꽤나 맵습니다 플럼핑 효과도 나쁘지 않고 광감도 좋은데 다만 색상이 홍보하듯 토끼혀 핑크는 아니고 \n듬뿍발라야 플럼핑 효과든 광택이든 올라오기 땜에 왔다갔다 덧바르다보면 채도가 더 올라가서 토끼혀보다는 훨씬 짙고 약간은 촌스러운 핑크가 됩니다",
    "text52": "허니 멜팅 립 5가지 색상 쓰고 있는데 요즘 워낙 글로우 립이 많아서 그런지 처음에는 특별히 인기 있지 않았는데 갑자기 무화과가 급부상 하더라구요? 아마도 토끼혀 립 색상이 뜨면서 부터인듯 암튼 잘 쓰고 있었는데 신상이 나왔다고 해서 당장 주문 해 봤지요 플럼핑 효과는 괜찮은 것 같은 데 솔직히 기대했던 것 보다는 좀 아쉬운게 틴팅 효과 때문인지 점점 색이 너무 진해져요 처음엔 토끼 혀 색상처럼 연핑크인데 점점 촌스러운 핑크색으로 변해요\n그 외에 볼때는 녹색인데 바르면 핑크 되는 립스틱 아시죠 그 색상 같아요 조금 아쉽지만 별로 안 따가우면서 플럼 핑 효과는 괜찮아서 계속 쓰긴 할 것 같아요",
    "text53": "플럼핑 기능이 있고 촉촉해요! 플럼핑 강도가 강하지 않고 그냥 시원한 정도라서 좋았어요!\n발색은 입술색에 생기넣어주는 정도로 쌩얼립으로 아주 좋습니다! 살짝 형광기가 돌기는 하는데 휘뚜루마뚜루 쓰기 딱 좋은 제품이에요! 다른 색상들처럼 엄청 끈적이지 않고 나름 가벼워서 좋았습니다.",
    "text54": "플럼핑 기능 있는 제품 많이 나오는데\n그중에 요걸 선택한 이유는 \n플럼핑이 너무 쎼서 아프거나 그렇지않고\n입술에 또 너무 많이 얹어지거나 그렇지않고\n어느정도 제형이 단단해서 가볍게 발라줄 수 있고,\n너무 끈적하지않아서 다른틴트랑 레이어링 해주기 좋을거같아서 구매했어요",
    "text55": "이거 바르고 나면\n플럼핑 효과 좋구여\n일단 아무것도 안바르고\n얘만 올려도 입술색이 살아요",
    "text56": "벌써 6번째 꺼!!! 틴트보다 저 무드 더 좋은것같애요. 틴트 색깔 좀 밝아서 조금 부담스러운데 어두운 립색깔 같이 쓰몀 좋은것같애요.",
    "text57": "입술이 화한건 적은데 볼륨이 있어지고 좋아요\n촉촉하고 이걸 바른 다음 립스틱바르니 부드럽고 좋아요",
    "text58": "멜팅립 처음 써보는데 그냥 일반 립글로스랑은 다른 쫀쫀 코팅립으로 해주는데 너무 풀립으로 다 채우면 번들거려 안 이쁘더라구요\n제가 이런 제품 적응이 안된 서 그런건지 몰라도\n틴트바르고 중앙쪽에  살짝 발라주는게 이쁜 것 같아요",
    "text59": "항상 잘쓰고 있눈제품이예여 재구매한지 5통째 인듯 하네요",
    "text60": "매장가서 우연히 보게 되어 사게 된 립스틱인데 다 좋은데 너무 뭉개지는 느낌",
    "text61": "촉촉하고 플럼핑도 잘 돼요 틴트나 립스틱위에 바르기 좋아용",
    "text62": "이제품 4개째 구매중!! 립펌핑 되고 색도 이쁘게 발색되서 너무 맘에 들어요 ㅠ",
    "text63": "무화과 색상이랑 고민하다가 이게 더 투명하게 발색될 것 같아 이걸로 선택했는데 아무래도 잘못 선택한듯요ㅎ\n처음엔 식물나라 핑크립밤 바른 것처럼 발색되는데 시간이 지날수록 색이 점점 탁해지고 진해져서 나중엔 짙은 꽃분홍색이 되네요ㅜ\n착색되는건 좋은데 색이 좀 유치하달까ㅜ\n아쉽지만 제 선택 미스라 생각하고 다음엔 무화과 색상으로 사보려구요^^\n아 착색은 밥먹고 입술 박박 문질러도 남아있을만큼 꽤 강력하니 착색이 중요한 분껜 추천합니다!^^",
    "text64": "색은 첫번째사진 발색과 똑같아요! 두번째사진은 착색사진이에요\n\n이미 네이처멜팅밤 4개 있는데 너무 잘 쓰고 있어서 이참에 틴트플럼핑도 사봤어요\n\n사기 전에는 거의 무색에 플럼핑 기능이 있는줄 알았는데 생각보다 색이 진하게올라와요. 여리여리한 베이비핑크색? 생각보다 착색도 진해서 놀랐어요! 라이트톤들이 잘쓰실것같아요ㅎㅎ\n\n가장 중요란건 플럼핑기능! \n얘 딱 입문하기 좋은정도인것같아요ㅎㅎ\n평소 홀리카나 바닐라코 쓰셨으면 약하다고 생각하실것같고, 롬앤보다 조금 더 강한걸 원하신다면 만족하실것같아요!\n아플정도로 화하진않은데 입술 촉촉하게 플럼핑돼요\n입술에 주름이 많은편인데 싹 사라집니다! 아플정도로 화하지않아서 입술 색이 변할정도로 빨개지지않아서 좋아요ㅎㅎ\n\n향도 새콤달콤향이라 계속 맡게돼욬ㅋㅋㅋㅋ\n\n그리고 촉촉하다보니 머리카락 붙는 건 어쩔수없는것같아요ㅠ평소 매트립만 쓰셨던 분들은 쵸큼 불편하실지두? \n\n저는 재구매의향있습니다ㅎㅎ",
    "text65": "오 예쁜데..? 틴트 플럼핑이랑 탱글포도 샀으요! \n플럼핑응 바르고 좀 지나니까 입술이 탱탱해졌어용 별로 안 화한데 사진에 플럼핑이랑 탱극포도 주름 차이 보이시죠 저정도 차이나고 플럼핑 색은 처음 바르면 엄청 연 한 느낌인데 시간 좀 지나면 토끼혀립? 처럼 바껴요 탱글포도는 처음 발랐을 때 완전 맑은 포도껍질색 그자체 좀 지나면 살짝 더 어두워져요 보라색 립 잘어울리는 사람은 완전 강추 광택은 많이 바를수록 꿀이 얹어지는 듯한 느낌 그래서 많이 바르면 좀 불편할 것 같아요 적당히 바르면 머 그래도 예쁘게 광 올라와요 플럼핑이 확실히 광이 더 예쁩니다 플럼핑 먼저 바르고 탱글포도로 포인트 주려구요 입술 사진 첫범째가 플럼핑 저거보다는 덜 웜 해요 두번째가 탱극포도 저거보다 더 포도색입니당 만조옥!",
    "text66": "한번 누르면 되돌릴 수 없는…\n제형은 끈적하다? 꾸덕하다? 립밤, 립글로스랑 비슷하구요 플럼핑이 효과가 있어서 입술이 화~해져요. 시간 지나면 색이 올라오더라구요! 토끼혀색 유행했었잖아요? 그 비슷한 색이예요. 단독으로 바르기보다 베이스를 바르고 위에 바르는 거 추천드립니다!",
    "text67": "이거 향이 너무 좋아요~ 무슨 향인가 맡아봤더니 달콤한 복숭아향인거 같아요^^ \n립들이 향이 고무? 같은 향 나는 것들도 있어서 그런건 발색 잘 되도 몸에 안좋을꺼같아 거르거든요~\n그리고 색은 자연스러운 핑크빛이네요~\n입이 건조한데 안바르긴 초췌해보이고 화장한 티 덜나고 싶을 때 데일리로 쓰기 넘 좋아요. \n 거기다 시간지나면서 입술에 얼룩덜룩 부분착색같은것도 없어서 좋네요.^^\n전 이걸 데일리로 쓰고 다른것들도 더 사보려구요♡",
    "text68": "촉촉하고 플럼핑 잘 되고 아주 약하게 발색도 되네요. 화~한 느낌이 꽤 오래가요. 두시간 이상? 넘 맘에 들어서 하나 두 사서 하나는 화장대 하나는 파우치에 넣어다니려고요.",
    "text69": "틴트위에 바르기 좋아요. 누르면 다시 들어가지 않기 때문에 조금씩 나오게 조절해야 할 것 같아요.",
    "text70": "색이 아주 연해서 다른 틴트 바르고 위에 덧바르면 예뻐요! 그리고 한번 내용물이 나오면 다시 안 들어가서 조금씩만 눌러서 쓰세요!\n근데 생각보다 길어서 휴대용으로는 좀 불편한 듯해요",
    "text71": "wow 대만족 간만에 재구매각 립제품 찾았네요 이거 인스타에서 하도 광고 때리길래 저렴해서 기대1도 안하고 사본건데 왠열 왜 이쁘죠? 멜팅립 요즘 너무 많이 나와서 색감 이쁜거 별로 없었는데 여리여리 어쩜 이리 이쁠수가",
    "text72": "플럼핑이 너무 쎄서 쳐박템 됐어요ㅜㅜ\n플럼핑 처음이라 입문자도 괜찮다고 해서 샀는데 너무 강해요",
    "text73": "미칠듯한 극건성 악건성 피부의 입술에 구원과도 같은 아이템.. 이만한 애가 없습니다ㅜㅜ 글로우립 예쁘게 연출 가능한데 진짜 너무 촉촉하고 오래가요! 물 한 모금 마실때마다 덧바르지 않아도 돼요!! 플럼핑 효과도 적당하니 괜찮네요ㅋㅋ 안 맵지는 않아요",
    "text74": "ㅎㅎ 이런 색감 진짜 왜 만드셨을까요? 다른 색을 샀으면 더 나았을진 잘 모르겠지만 네이춰뤼퍼블릭 제품력 믿고 샀는데 조금 실망했어요~^_ㅠ\n게다가 엄청 화합니다 시원하다~가 아니라 불닭 먹고 사이다 드링킹한 느낌? \n제품을 바르고 한 10초 기다리면 색이 올라오는데 너무 촌스러운 형광색과 입술따가움이… 거울보면서 너무 놀랐어요 이 색 잘 바른 사람 있나요?\n향은 좋아요☺️",
    "text75": "틴트 플럼핑 후기\n1. 플럼핑\n적당히 화한 느낌에 딱 그만큼의 플럼핑이에요. 맵지 않아서 플럼핑 입문용 느낌? 완전 플럼핑! 이런 건 아니에요\n2. 발색\n처음엔 무색이나 아주 연한 밤처럼 발색되는데 시간 지나면 자연스러운 핑크빛으로 올라와요 덧바른 적이 없어서 얼마나 진해질지 모르겠는데 플럼핑이랑 틴트 한 방에 해치우는 용도로 좋아요ㅋㅋ\n3. 끈적임, 촉촉함\n글리터랑 같이 나온 요 라인은 발색이 약한 대신 덜 끈적어요! 광택은 확실하고 촉촉한데 제형이 덜 무거워서 훨씬 무난하게 쓸 수 있어요\n\n단독으로도 틴트 위에 덧바르는 용으로도 무난해요. 그리고 이 라인 중 이 디자인이 제일 맘에 들어요><",
    "text76": "플럼핑 효과가 있는 립 제품을 찾다가 기존에 쓰고 있던 제품이었는데 플런핑 라인이 생긴 걸 보고 주문하게 되었어요. \n적당한 혈색에 딱 적당한 플럼핑 효과까지! \n다른 립 제품 바르고 위에 발라도 좋고 쌩얼에 이거 하나만 발라도 혈색있어 보여서 너무너무 만족스럽습니다!",
    "text77": "은은하게 플럼핑되면서 촉촉해져서 좋아요 발색은 엄청 연하게 되고 색감은 쿨핑크의 정석입니당 예쁜 립 발라주고 위에 이걸로 살짝 코팅하면 플럼핑되면서 촉촉글로시하게 마무리 되어요 마음에 들어서 다음에 플럼퍼 말고 다른 컬러도 구매하려구요",
    "text78": "제형은 원래 허니 멜팅립이랑 비슷하게 꾸덕 쫀득하게 입술에 착 달라붙는 제형으로 나름 오래 남아있는 편이고 플렁핌이 꽤 잘되는 편이라 너무 좋습니당",
    "text79": "플럼핑 효과 때문에 많이 아플까봐 걱정했는데 불편한 느낌 없이 시원해지는 느낌이라 많이 사용해보지 않으신 분들께서 사용하기에도 좋을 것 같아요 ! 그리고 생각보다 발색이 찐한 편 입니다! 저는 잘 쓸 것 같아용ㅇ",
    "text80": "색상은 형광핑크에요!\n플럼핑 세기는 센편이에요\n다른색상이 플럼핑ㄱㅣ능 이 없어서 요색상한건데 만족합니당\n발림성 부드럽고 촉촉한게 오래가요!",
    "text81": "올리브영에서 테스트해보고 구입했어요! \n립글로즈와는 다르게 플럼핑효과도 있고\n촉촉함이 오래가네요~\n11호 주문했는데 자연스러운 핑크라서 \n메이크업 하지 않고 발라도 괜찮은것 같아요 ㅎㅎ",
    "text82": "생각 보다 많이 화하지는 않아서 플럼핑 비기너들이 부감 없이 사용하기 좋아요.",
    "text83": "매일매일 쓰는제품이라 피부색과 잘맞는 플럼핑 구매했어요\n너무매트하지 않아좋아요",
    "text84": "이거 왜 이제 샀는지 ㅠㅠ 촤르르 광 미쳤구요 다른컬러 사야게쑴",
    "text85": "생각보다 플럼퍼 기능이 확실해서 좋네요’0‘ 엄청 아프거나 그렇지 않고, 적당히 시원~한 게 다른 립 바르고 올리면 뽄쫀한 광이 올라와서 예쁘게 표현되는 것 같아요! 잘 사용하겠습니당",
    "text86": "배송이 많이 늦어져서 오래 기다린 것 외에 제품은 마음에 들어요. 발림성도 좋고 촉촉한 편이에요.",
    "text87": "엄청난 플럼핑효과!! 를 기대하고 사진 않아서 너무너무 만족하는 제품입니다\n\n일단 화한 가글이나 사탕 먹었을땨초롬 화하게 플럼핑되고, 하나도 안아파요\n광택도 너무 예뻐서 립메이크업 끝나고 발라주면 왕이쁩니다💗 재구매각이에요ㅠㅠ",
    "text88": "네이처리퍼블릭의 숨겨진 꿀템입니다 촉촉하고 색상이 예뻐요!",
    "text89": "거울 안보고 슥슥 발라도 예쁘게 촉촉해지는 립\n여러색상 다 샀는데 마음에 듦",
    "text90": "라스트픽으로 엄청 저렴할 때 샀어요.\n촉촉하고 대충 막 발라도 예뻐요.",
    "text91": "컬러가 없는 플럼퍼인 줄 알고 진하게 발랐는데 나중에 거울 보니까 빨게져 있더라구요 ㅋㅋㅋㅠ 조금씩 조절해서 바르면 예뻐요",
    "text92": "오 이거 예쁘네요\n맑은 분홍빛에 플럼핑이 있어서 입술 볼륨감 생기고 \n립밤 용으로도 괜찮게 사용했어요",
    "text93": "촉촉하고 플럼핑도 되서 좋은데\n플럼핑되는 기능이있는 컬러가 더 다양하면 좋겠어요",
    "text94": "촉촉한 멜팅멜팅립 그냥 요새 평소에 립밥처럼 발르는 중이에요 ㅎㅎ",
    "text95": "생각보다 플럼핑 강하고 촉촉해요 ~~\n약간의 핑크색이 들어있어서 생얼에도 바르기 젛아요",
    "text96": "라스트픽으로 저렴하게 구매했어요 \n플럼핑되는 뜨거운느낌은 심한데에비해서\n플럼핑기능은 그저그래요\n컬러는 토끼혀립느낌이에요 ㅎㅎ",
    "text97": "가볍게 틴트 바르고 올리기 좋아요 !!!\n약간의 플럼핑 기능도 있어서 만족해용",
    "text98": "위에 글로시 느낌으로 발라주면 짱 예쁨. 은은하게 펄도 있어요",
    "text99": "바르고 화해지는게 플럼핑효과있는거 같았는데\n금방 지워지고 지속력이 너무 없는거있죠",
    "text100": "립을 여러 개를 섞어 바르는 편이 아니라서 이 제품에 손이 자주 가진 않는 것 같아요..",
    "text101": "약간의 혈색을 주면서 자연스러운 플럼핑 기능을 가지고 있어요. 무른편이라 조금씩 눌러 쓰기",
    "text102": "촉촉이 플럼핑 립,, 탱탱해져서 좋아요 근데 처음 립컬러랑 착색컬러랑 넘 달라요 ㅜㅡㅜ",
    "text103": "아주 살짝 화한 플럼핑이고 바르기 쉬운데 시간이 지나면 엄청 핫핑크로 남아요 처음엔 투명인가 했는데 잘 보고 바르세요…",
    "text104": "플럼핑 기능이 강하지 않아서 입술에 자극이 심하게 느껴지지 않는 점이 마음에 들어요\n매트한 립 위에 얹어주면 입술이 엄청 촉촉통통해보여요 :)",
    "text105": "같은 라인 다른 색상을 잘 써서 구입해봤는데 시원하고 색감은 별로 없어요. 초반에 나온 것보다 이후에 나온게 더 단단하고 발색력같은 부분도 차이가 있어요.",
    "text106": "플럼핑 아픔... 색이 너무 진해서 별로... 그냥 투명이었으면 더 이뻤을 듯",
    "text107": "아주 좋습니다 굿입니다. 완전 좋아요 또 또 구매 할 예정 입니다.",
    "text108": "적당히 화 해서 좋아요 ㅎㅎ 발림성도 좋고 입술 주름도 펴지고 반짝반짝 에뻐요",
    "text109": "색뭉침 주의하세요! 생각보다 다른 립 바르고도 잘 올라갑니다",
    "text110": "그렇게 심한 통증은없고 통증이없는만큼 플럼핑 효과는 미비합니다ㅡ 색은예뻐요",
    "text111": "공식적으로 후니언픽이된 틴트플럼핑.. 이미 전 후니언픽 달기전에 구매했는데 먼가 후니언이랑 취향 겹치는게 뿌듯한 느낌 ㅋㅋ 호호 레이어드하기 딱 좋아요 묘하게 웜립 쿨톤으로 바꿔주는 용도로 쓰고잇음",
    "text112": "플럼핑 처음 사용해봤는데 괜찮아요, 촉촉해지면서 주름이 쪼끔 펴지는 ㅎㅎ",
    "text113": "여리여리하게 발색되고 통증은 조금 있습니다. 회하고 통증이 약하게 오래가요",
    "text114": "촉촉하고 쫀득합니다! 끈적임은 있는편이에요\n플럼핑기능은 그렇게 강하지 않다고 느꼈어요!!",
    "text115": "핑쿠핑쿠하네요 막 바르고 댕기기 젛습니다!! 맘에 들어요",
    "text116": "촉촉하고 간편하구,,, 이쁘규 다 하넹용 이뻐요!! 최고",
    "text117": "촉촉하고 화한 느낌이 좋았어요 근데 좀 잘 녹아서 아쉬웠어요",
    "text118": "라스트픽이라 무지성으로 샀긔. 생각보다 발색이 떨기우유빛으로 되고 쿨링감도 꽤 세긔.",
    "text119": "바르면 살짝 플럼핑 효과와 입술이 화해져요 촉촉해서 립밤 대용으로도 쓰고 있어요!",
    "text120": "플럼핑 효과는 좋은데 발색이나 제형은 그닥…\n색감 얹는 용도로 사용중",
    "text121": "틴트플럼핑 예쁩니다!! 맨입술에 발라도 생얼립처럼 예쁘고 다른 립 바르고 위에 얹어주기도 좋아요!\n근데 약간 형광핑크로 발색되긴합니다",
    "text122": "광택가밍 정말 예뻐요 얇은 거 좋아하시는 것버다 두툼하고 광택감 가득한 거 조아하시는 분들께 추천드려요",
    "text123": "약간 화한 느낌이 들어서 아주 약간의 플럼핑 효과가 있어요.\n아무래도 립스틱 처럼 바르는 제형이라 립스틱바르고 이거 바르면 팁이 더러워진다는건 생각해두셔야해요",
    "text124": "플럼핑이래서 처음 사보았는데 엄청난 효과는 아니구요 살짝 따끔하고 발랐으니 플럼핑되는거아닌가 하는생각",
    "text125": "흰끼 좀 있음 심하지는 않음 플럼핑 효과 강함 근데\n입술이 아프기만 하고 아무 변화 없음",
    "text126": "광택감이 정말 예뻐료 ㅠㅠ 약간 플럼핑 있어서 좋은 것 같아요",
    "text127": "나무너무이집엄텅잘함니다정말굳굳꼭사용해보세요!!",
    "text128": "일단 사용하기 너무 편하고\n딸깍 눌러서 그냥 슥슥바르면 입술이 탱글해지면서\n광택도 올라오고 유지도 잘되서 좋아요\n가성비면에서도 좋고 \n은근히 제품 괜찮다고 생각되는 것 중 하나입니다",
    "text129": "쫀쫀한데 플럼핑 살짝 있어서 좋아요! 워터틴트같은거 위에 사용하면 좋아요",
    "text130": "플럼핑 좀 되는 화한 느낌\n근데 나는 아예 색이 없을줄알았는데 맑고 딸기우유색이 올라와서 좀 당황스럽다",
    "text131": "플럼핑립이라 좋고 물먹 립 만들기 좋아요! 색감 중화도 시켜주는 굿 같아여",
    "text132": "살짝 화한정도라 아프진않아용\n근데 플럼핑효과는 그닥 모르겠어용\n근데 얘만 발라도 색깔이 이뿜",
    "text133": "약간의 플럼핑? 효과 조금 있는거 가태여 ㅎㅋ ㅝㅁ😥😩",
    "text134": "플럼핑이라고는 하나 화하기만 해서 글로스처럼 바르기 좋아요",
    "text135": "플럼핑제품 사보고싶어서 샀는데 엄청 세진 않았구\n적당했어요\n근데 요고 바르고나면 입술이 살짝 부푸는게 은은하게 효과 있는거 같아용\n색깔도 이뿜",
    "text136": "입술에 쫙쫙 붙으면서 발림성이 아주 좋고 광택감도 뛰어납니다.톤다운 되는 회색톤으로 쓰고 있는데, 웜톤으로써 아주 만족스럽습니다.기존 베이스로 발랐던 립컬러의 유지력을 높여 줍니다",
    "text137": "제품의 세로 길이가 조금 더 작았으면 주머니에 가지고 다니기 좋지 않았을까 싶어요. 쿨톤 핑크로 발색되고 플럼핑 효과 괜찮아요.",
    "text138": "다른 제품들 써봤는데 내용물이 질질 세어나와서 스틱 제품 구매한건데 양조절도 더 편하고 너무 좋아요",
    "text139": "약간 끈덕지면서 플럼핑도 적당히 화한 느낌나는 스타일이에요! 쌩얼에 무난하게 바르기 좋고 끈덕진 제형이 각질 좀 눌러주는 느낌이 있어 좋아요",
    "text140": "플럼핑이 살짝 있어서 틴트나 립바르고 마지막에 발라줘요 휴대용으로도 간편",
    "text141": "제품력 좋고 잘 사용하고 있어요 재구매하고싶어요 추천합니다",
    "text142": "어탐뮬리 바르고 그 위에 발라요 ㅎㅎ 그래도 색깔잇는게 더 편한듯해요",
    "text143": "멜팅밤보다 약간 더 화함이 있는거 같아요 다른색도 사보고 싶어요",
    "text144": "색감이 너무 예뻐요 맑은 핑크빛으로 올라가고 광택도 예쁘게 더해져서 나중에 재구매하려고요 날 더우면 녹을까봐 걱정되지만 그전까지 예쁘게 잘 쓸 제품이에요",
    "text145": "너무 예쁩니다 일단 두텁게 발리면서\n\n입술위를 다코팅해줘요\n\n근데 여름이나 답답한거 싫어하시는분들은\n\n호불호가 갈릴듯\n\n너는 두껍게올라가면서 세로주름 커버해주는\n\n립을 좋아해서 좋습니다\n\n문제는 색인데 딱 발랐을땐 너무예쁜데\n\n시간이 지나면 조금 촌스러운핑크색이됩니다",
    "text146": "제가 진한 립이 안어울리는 편인데 손등에 발색했을때 거의 색이 안올라오길래 그냥 위에 광택감 주는 용도로 쓰려고 샀어요! 근데 생각보다 입술에는 쨍하게 올라가더라고요 🥲🥲 그래듀 광택감이나 플럼핑 유지력이 좋아서 완전 잘쓰고있으요!!!",
    "text147": "너무이뻐요 광택도이쁘고 딸기우유색인데\n\n너무밝지않고 너무빨개지지않아서\n\n막쓰기에 좋아요\n\n그리고 두툼하게 발려서 코팅되는 느낌으로\n\n주름도다매워줘요 다만 여름에 쓰기에는\n\n조금 답답한 느낌이 들수도있을것같아요\n\n그거빼곤 다 만족입니다",
    "text148": "플럼핑 효과는 아주 좋았어요! 다른 유명한 곳 플럼퍼 사용했었는데 그건 플럼핑 효과가 너무 강해서 입술이 필러 잘못 맞은 사람 같아서 좀… 힘들었는데 요거는 딱 알맞게 입술이 두꺼워져서 예뻤어용..♡ 처음에 후진 안 되는 거 막 올렸다가 큰일 날 뻔 했고, 제품이 단단한 제형은 아니라서 밖에서 더울 때 바르기엔 좀 위험할 것 같았어용! 화장 시작 전에 발라두고 나중에 어느정도 두꺼워지면 지우고 립 발라도 예뻤고, 좋아하는 매트립 바르고 요거 위에 올려도 적당히 촉촉해져서 예뻤습니다아",
    "text149": "신세계임\n저는 한국 립제품 너무 무겁거나 요플레\n현상 때문에 잘 안씁니다.. 근데 우연히 시간이 남아서 올리브영에 들어가서 화장품 구경 하는데 허니멜팅립이 입구에 광고뜨고 있길래 광고처럼 되나보자 하고 테스트 해봄\n근데 무겁지 않고 진짜 반짝이면서 탱글하게 입술에 올라있으면서 흘러내리지 않는거임. 게다가 많이 발랐는데도 요플레 현상도 없었고 향도 진하지 않아 괜찮았고 인생립을 찾은거같음. 그리고 조금씩 나오게 해서 사용하는거라 립글로스보다 위생적으로 사용할수 있다는게 장점임. \n지속력도 왠만한 수입 립글보다 길음!! 인생립!\n그리고 입술에 자극 없음. 어떤 싸구려 립이나 틴트는 너무 자극적이라 입술 까지고 그러는데 이거는 그런것도 없이 촉촉하고 부담없음. 립플럼핑기능은 글쎄~ 허니멜팅 립 다른색상도 오동통하게 올라와서 특별히 더 좋다는건 못느꼈음. 허니멜팅립은 다 좋다!!",
    "text150": "네이처리퍼블릭 멜팅립 유명한 이유가 있어요... 플럼핑 효과가 그렇게 좋은 건 아니지만 그래도 있긴 있어요. 많이 따갑진 않은 선에서 플럼핑 되고 색은 완전 여쿨라 찰떡이에요!! 여쿨라들 득템하세요!!!! 근데 한 달 정도 잘 쓰고 있다가 잃어버렸어요...ㅜㅜ",
    "text151": "하.. 색이 진짜 무슨 두깨씨 입술마냥 Hot핑크하네요..\n플럼퍼 기능은 참 좋아서 만족스럽습니다만, 색이 진해서 밖에서는 못바르고 다녔어요ㅋㅋㅋ \n그래도 뭐 집에서 이냥저냥 립밥대용으로 바르면 꽤나 괜춘하긴 했습니다. 감사합니당",
    "text152": "사용하기도 편리하고 입술에 자연스럽게 혈색을 줄 수 있어 좋아요",
    "text153": "할인할때 잘 샀어요\n발색잘되고 펄감이 예뻐요\n맘에 들어요 할인할때 잘 샀어요\n발색잘되고 펄감이 예뻐요\n맘에 들어요",
    "text154": "촉촉쓰하고 바르기 너무 편해연~ 색이 약간 코랄끼 있는? 느낌",
    "text155": "여기께 제일 좋음 ㅠㅠㅠ\n이거 바를때마다\n입술 필러 맞았냐면서 ㅋㅋㅋ\n글로시한게 오래가서 좋아융ㅜㅜ",
    "text156": "생각보다 쨍한 형광핑크빛으로 착색되어서 광을 더하는 용도로 쓰기엔 부담스러운 편입니다 시간이 지날수록 쿨해지는 감이 있어 웜톤분들께는 추천드리지 않아요",
    "text157": "스틱형 립플럼퍼라서 사용하기가 편하고 약간 연한 핑크색인데 뉴트럴 톤분들 웜톤 립이랑 같이 사용하면 색 너무 예쁩니당",
    "text158": "이렇게 생긴 멜팅립중에 탕후루 느낌이\n제일일건 네이처께 맞음\n다 써봤는데 주름끼임없이 매끈함\n컬러는 약해도 나는 건조한게 싫기때메\n덧바르는데 전혀 이질감없이 입술을\n탱탱하게 해주고\n가격도 싸고 안살수가 없어여ㅜㅜ필템",
    "text159": "생각보다 색이 잘 보이고 플럼핑 효과도 조금 되는 게 맞는거 같아용 색이 아주 살짝 형광? 코랄? 빛도 들어가 있는 거 같아요 바르면 약간 쿨링? 느낌 나여",
    "text160": "스틱으로 바르는 플럼핑틴트 너무 편안합니다! 화해지고 반짝반짝 마음에 들어요",
    "text161": "립 다 바르고 마지막에 발라주면 입술 탱글 촉촉해보여요! 그리고 입술 시원해져서 좋아요 ㅎㅎ 꽤 강력해요",
    "text162": "쫀쫀하게 입술에 발리고 광택감이 너무 예뻐요.\n약간의 플럼핑 효과가 있는 것 같은데 많이 맵진 않아요.",
    "text163": "플럼핑 극극호 하는데 플럼핑 좀 치는 듯?? 바르면 아프게 플럼핑이 아니라 은은하게 시원하게 플럼핑되서 아픈거 싫어하는 플럼핑자들 추천",
    "text164": "적당히 화하고 색도 있고 좋은거 같아용ㅎㅎ 여름에도 ㄱㅊ음",
    "text165": "생각보다 색이 진하고 화해서 넘 좋은거 같아용ㅎㅎ 여름에 들고나가긴 무릴듯",
    "text166": "배송 빨라서 조아요 감사합니다 세일할때 구매하세요 쿨톤 추천ㅎ",
    "text167": "재구매만  몇 통째 했어요 세일할때 구매하세요 비싸요 오늘드림 ㅎㅎ",
    "text168": "네리 멜팅밤 다 좋은데 플럼핑 기능 없는게 아쉬웠는데 플럼핑 기능 있는ㄴ걸로도 나와서 좋았습니다! 색은 연하게 있는데 전 사실 입술색 덜어낼수록 베스트라 이 색이 딱 맘에 들었어요!!",
    "text169": "입술이 화해서 좋긴한데\n약간 찐득한감이 있어서\n입술에 발린느낌이 많이 들어요",
    "text170": "플럼핑 기능은 그닥인데 매트립위에 바르면 글로스처럼 예뻐요",
    "text171": "한 번도 써본 적 없는 색인데, 다른 색들을 워낙 민적하면서 썼어서 믿고 구매했어요! 역시나 너무 좋아요.",
    "text172": "바르고 좀 있으면 화-한느낌 있어요\n입위에 얹은느낌이 좀 나서\n별 하나 뺌",
    "text173": "가성비 좋은 상품 잘 ㄷ구매했습니다!!\n나중에 재구매 의사 있어요:)",
    "text174": "색이 생각보다 많이 쨍하고 진해서 조심조심 공들여서 바르거나 입술 완전 안쪽에만 살짝 발라야 원하던 자연스러운 느낌이 나와요 ㅣㅜ",
    "text175": "네이처리퍼블릭 허니멜팅립을 잘 쓰고 있어서 신상도 믿고 샀어요",
    "text176": "네이처리퍼블릭 허니멜팅립 신상이라서 믿고 구매했습니다",
    "text177": "잘 사용 중이에요 저렴한\n가격에 잘 샀어요 만족스럽습니다~~",
    "text178": "매우매우 만족하는 제 잇템 3개씩 쟁겨두고 사용하고 있습니당",
    "text179": "부담없이 사용가능한 플럼퍼. 꾸준히 챙겨두고 사용하는 립이다보니, 사용해보면 알겠지만 딱 좋습니다.",
    "text180": "부담없이 사용할 수 있는 플럼퍼네요, 살짝 컬러감도 올라오고 사용감도 만족만족~!!",
    "text181": "플럼핑 효과가 있고 입술이 촉촉하게 오래 유지돼요 매트립위에 바르기도 좋아요",
    "text182": "플럼핑되는 효과는 진짜 확실한데 첨가되어 있는 핑크색이 좀 촌스러운 감이 있어요 차라리 투명이였으면 더 좋았을거 같은 느낌이네용",
    "text183": "쫀쫀하게 올라와서 광택이 두껍게 맺혀있는 느낌 ..! 너무 예쁩니당 ㅎ",
    "text184": "플럼핑 효과도 좋고 부드럽게 발려서 아주 만족합니다 다른 컬러도 써보고 싶네요",
    "text185": "약간 색이 들어가있는데 그게 좀 촌스러운 느낌? 이에요 근데 플럼핑은 진짜 잘되서 플럼핑용도로만 쓰고 닦으면 ㄱㅊ을거 같네용",
    "text186": "플럼핑효과 강하고 촉촉해서 좋은데\n색이 너무 찐한거 아닌가요..ㅠㅠㅠ\n진짜 그냥 핫핑크..? 엄청찐한 핑크라서 못쓰겠어요",
    "text187": "플럼퍼 첨 써봤는데 그냥 입술이 화해지는 느낌 처음에는 갈수록 입술 화해지면서 시간 갈수록 색이 좀 올라오면서 형광빛? 핑크가 됨",
    "text188": "멜팅밤중에 쫀쫀한 제형이라서 여름에 녹아내리진 않아서 손이 잘 가요",
    "text189": "엄청 촉촉해서 좋았어요\n다만 색깔이 생각보다 너무 진하고.. 좀 형광끼가 도네요ㅠㅠ\n많이 아쉬웠습니다..",
    "text190": "진짜 멜팅립에 원조.. 확실히 그 광이랑 쫀득함이 있어요 넘 이뻐요",
    "text191": "완전 꿀템~!!\n기본립에 추가로 해도 딱 좋아요.\n여기저기 추천 중~!!^^",
    "text192": "플럼퍼 첨 써봤는데 입술에 파스바른 느낌이었음 멜팅밤 색 자체는 거의 없는 편인데 이거 쓰면 본판 입술색이 넘 진하게 올라옴 ㅋㅋㅋㅋ",
    "text193": "이거 하나만 가볍게 해도 괜찮네요~!!\n예상보다 만족합니다~!!^^",
    "text194": "네이처만에 쫀쫀한 공을 따라한 제품은 없는 듯 완전 쫀쫀광 그자체",
    "text195": "플렁핑 효과 확실하고 연한 핑크착색 있어요 만족하면서 쓰고있어요",
    "text196": "항상 쟁여두고 씁니다 없으면 불안해서 쟁여두거잇어요 너무 저아요",
    "text197": "플럼핑 강도 적당하고 좋아요! 형광핑크색으로 착색돼요!",
    "text198": "생각보다 막 바르기는 쉽지 않은 제품이에요 착색이 생각보다 진했습니당",
    "text199": "제가 항상 디올 001호 립밤 사용했었는데 이게 더 시원하고 각질 부각도 덜해서 앞으로는 이 제품으로 재구매할거같아요! 가격도 훨씬 저렴해서 부담도 없어요!",
    "text200": "개조아유ㅠ \n그냥 평소에 단독을 발라도 좋습미다 플럼핑도 즣다~"
  },
  {
    "brand_name": "네이처리퍼블릭",
    "product_name": "네이처리퍼블릭 허니 멜팅 립",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020110344ko.jpg?l=ko",
    "review_name": "12 무드 플럼핑",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201103",
    "text1": "과하지 않은 은은한 광을 만들어 주고 플럼핑으로 입술이 도톰해지며 기존 발랐던 틴트의 유지력도 높여줘요재구매 의사 100% 입니다",
    "text2": "전 입술이 두꺼운 편인데 플럼핑이 그냥 세원한 느낌 두는게 좋아서 바르고 있어요ㅎㅎ 12호 무드 플럼핑 자체는 거의 색이 없지만 다른 틴트, 립스틱 바르고 그 위에 바르면 채도가 약간 낮아지는 느낌이에요. 플럼핑은 딱 시원하고 좋다고 느꼈습니다.",
    "text3": "🩶 립플럼퍼를 좋아하는데 캡사이신처럼 아픈 타입보다는 찐한 민트를 발랐을 때 화한 느낌이라 전 시원하고 좋았어요. 이정돈 아프기보다 엄청 시원한 정도로 느껴졌네요.원래 입술이 두꺼운 편이긴 한데 이런 느낌이 좋아서 립플럼퍼가 좋아용ㅎㅎ😍\n\n🩶무드 플럼핑은 포도향 치약(옛날에 불소들어있던 어린이 치약)향이 나는데 진하지는 않아요. 색이 약간 회색빛인데 틴트나 립스틱을 바르고 입술 위에  발랐을 때 약간 채도가 낮아지는 느낌이었어요.\n\n🩶 사진은 아무것도 안바르고 12호 무드 플럼핑만 발랐을 때의 모습이에요! 실제로 주름까지 막 다 펴지지는 않는데 살짝 미소짓고 찍어서 그런지 사진으로는 완전 팽팽해보이네요ㅋㅋ 딱히 볼륨있게 변한다? 이건 못느꼈네용😅\n\n🩶 아무래도 글로우 밤이다 보니 바람이라도 불면 입술에 머리카락 다 붙고 묻어나고 난리 나는 편...하지만 그래도 글로우는 포기 못하는 편....🤩\n\n🩶 플럼핑 느낌이 맘에 들어서 다른 색도 플럼핑 효과 있는 타입으로 시원하게 나오면 좋겠어요!!",
    "text4": "너무 마음에 들어요~\n근데 여름이라 엄청 잘 녹고, 덩어리째 떨어지면서 발릴때도 있어요 🤦‍♀️\n\n멘톨로 기분 좋은 화함 ❄️과\n적당히 통통해지는 플럼핑 🔥\n\n그리고 요즘 트렌드에 맞는 살짝 뮤트한 느낌의 색감\n5-6년전에 유행했던 쨍한 웜톤 컬러에 올려도 고급지게 만들어줍니다🤭\n\n맨날 네리 제발 투명 플럼핑 투명 플럼핑 이러고 마음 속으로 외치고 다녔는데 드디어 나와서 기쁘네요 ㅎㅎ\n\n향은 새콤달콤 포도맛 냄새 납니다 ㅋㅋㅋ\n향 안 없어져요 ㅠㅠ\n민감하신 분들은 비추에요.\n\n첫번째 줄은 여름이라..어쩔 수 없는거긴한데 아쉽긴해요",
    "text5": "⭐️일단 총평은!\n[플럼핑]  5점: 꽤 화한 플럼핑\n[발색력]  2점: 연한편\n[끈적임]  4점: 막 끈적이지 않는편\n\n🖤채도가 0에 수렴하는 온전한 모노톤.. 그렇지만 발색이 강한 편이 아니기에 원콧하면 0.5톤 겨우 다운됌\n\n사진상 피그먼트가 블랙일것 같이 보이는데 두텁게 올렸을땐 회빛이 있다. 베이스 위에 얹었을때 해당제품이 맑은 블랙이었다면 붉그리 죽죽한 갈색이 될탠데 회빛이 미묘하게 돌아서 미세하게 흰끼 있는 브라운립 정도로 희석된다.\n\n붉은색이 가미된 투슬포 누블랙과 비교해보면 혈색은 없다(두 제품 다 무드체인져 중 발색이 가장 옅은 편임)\n\n🖤플럼핑이 아주 화하다, 입에 들어갔을 때도 쬐금 맵싹했다. 터질듯한 효과는 아니지만 화한 만큼의 효과는 되서 플럼핑용으로 잘 쓸듯..\n\n🖤제형은 생각보다 끈적임이 심하진 않다. 투슬포의 누블랙은 발색이 연하니만큼 짙은 발색도 낼 수 있도록 띡하게 만들어 두텁게 올라간다, 반면 네리의 무드플럼핑은 끈적임이 덜한 대신 두텁게 올리면 질척거린다. 두껍게 올려보니 베이스립이 잘 녹았었다\n\n🖤베스트 사용법은\n물틴트나 얇게 잘 밀착되는 베이스를 깔고 그 위에 원콧하는게 제일인듯\n잘 쓰던 틴트가 요즘들어 묘하게 튀어보이면 올리기 좋을것같다\n\n📷시진은 순서대로\n발색비교\n베이스립 위에 투콧/ 반쪽만 투콧/ 베이스립만",
    "text6": "허니멜팅밤이지만 허니냄새눈 없고\n진짜 광이 예쁜광인데\n플럼이 가득햐서 바룬뒤 한참 시원한 플럼느낌이있어요",
    "text7": "잘 못쓰고 있던 쨍한 틴트가 있어서 톤다운해서 쓰려는 목적으로 샀구요\n\n결론적으로 톤다운 효과는 크지 않은데 갠적으로 글로스의 찐득함(?) 별로 안좋아하는 분들이 글로우립 시도해보긴 좋을 것 같습니다!\n\n플럼핑 효과는 웨이크메이크 틴트형 테스트 했을때랑 비슷한데, 화한 느낌으로 따지만 더 은은한 화함이 잔잔하게 지속되는 느낌이랄까여\n(아주아주 약한 화함이 3시간 뒤쯤까지도 남아있습니다)\n\n색상은 바르면 살짝 검정보다는 진한 보라색인 것 같아요, 톤다운도 살짝 되는데 은은하게 폴라포색(?) 깔립니당ㅋㅋㅋ\n\n얇게 바르면 너무 과하지 않고 적당해서 좋아요!!! 가격대비 추천합니닷",
    "text8": "컬러를 낼 수 있는 멜팅립은 두 컬러 가지고 있어서 궁금했던 플럼퍼 구매..\n무드 플럼퍼라는 이름답게 약간 명도 조절해줄 수 있게 흑도가 조금 있음\n그리고 제일 중요한 !!! 플럼핑 효과!!!!\n너무 좋음\n지속도 오래된다 약간 아픈 플럼핑이 아니라 시원한 플럼핑이라 좋음 ㅋ\n너무 맘에 듦",
    "text9": "요정출몰 대체템을 찾아라!\n롬앤 모브문과 섞어쓰면 굉장히 비슷합니다!\n\n쿨한 회기를 가진 제품. \n톤을 딥하게 다운시켜준다기보단  회기를 더해주는 용도가 더 잘맞습니다! 하트퍼센트는 톤다운쪽에 가까워요\n제가 가지고있는 플럼핑 기능 있는 멜팅밤중엔 가장 플럼핑 쎕니다!",
    "text10": "본인 퍼스널 컬러: 가을 뮤트\n\n- 톤 다운된 색이 잘 어울리기도 하고 바르고 싶지만 어울리지 않는 립에 같이 바르고자 샀어요. 결론은 꽤 나쁘지 않아요. 쨍한 색의 립을 회끼로 살짝 눌러줘서 조금 더 분위기 뿜뿜한 립으로 만들어줍니다. 그런데 회끼가 엄청나게 나타나지는 않아요ㅜ\n\n- 립플럼퍼는 처음 발라보는데 저한테는 견딜만했어요! 이클립스 박하맛 입술에 물고있는 정도의 느낌? 그리고 입술 주름 때문에 항상 고민이었는데 입술 주름 확실히 개선되었습니다.\n\n- 조금 끈적임은 있었어요. 롬앤 글래스팅 멜팅 밤과 끈적임 정도 흡사하다고 느껴져요.",
    "text11": "요즘 뮤트하고 차분한 립이 트렌드인데 무드플럼핑이 색을 차분하게 눌러준대서 사봤습니다\n\n✨색감\n집에 있는 쨍한 립들이랑 매치해보니 색감도 훨씬 은은하고 매트한 립도 촉촉하게 바꿔줘서 좋아요 무드플럼핑 립이랑 원래 있던 립들 조합해서 쓰기 좋아서 새로운 립이 여러개 생긴 느낌이에요\n\n✨제형\n멜팅립이라 그런지 엄청 녹아내려요…! 색상 강한 립 위에 덧바를때는 픽싱이 어느정도 된 후에나 휴지로 살짝 묻어냄 없애고 바르는 거 추천드려요 안 그러면 용기 입구가 찐득하게 녹아내리면서 색 섞이고 지저분해집니다\n\n✨용기\n샤프처럼 뒤를 딸깍딸깍 눌러서 꺼내는데 나오는 정도가 생각보다 미세하게 조절되서 좋았어요\n\n✨향\n향은 새콤달콤 마이쮸 생각나는 달달한 향이에요",
    "text12": "플럼핑 기능 있는 립을 좋아해서 네이처리퍼블릭 무드플럼핑도 구매해봤어요 원래 쓰고 있던건데 리뷰 이벤트 하길래 하나 더 쟁여왔답니다\n\n날씨가 날씨인지라 제형이 녹아서 끈적해졌네요ㅜ 여름에 파우치템으로는 비추합니다\n\n그래도 톤 낮춰주는 기능은 참 좋아요\n저는 네이처 쉬어글로우립스틱 09번 핑크데이지 위에 올려봤는데 오묘한색이 되어서 너무너무 예쁨\n립스틱 제형끼리 섞이는게 꺼려진다면 틴트로 착색 먼저 시키고 그 위에 무드플럼핑 얹는것도 추천합니다\n\n플럼핑 효과는 발랐을때 알싸한 느낌 나는 정도인데 이거는 개인차라서 약하다 보통이다 말하기는 어렵네요 저는 이 느낌이 좋아서 쌩얼일때도 가끔 발라준답니다\n\n네이처에게 바라는점은 플럼핑 기능있는 투명한 허니멜팅립도 나왔으면 좋겠어요! 립밤처럼 발라도 되고 매트립 위에 촉촉하게 올려주기에도 너무너무 좋을거 같아요",
    "text13": "톤다운된 블랙이 너무 예쁜 네이쳐리퍼블릭 허니멜팅립입니다!!! 흔하지 않고, 너무너무 예쁜 색감과 광택의 멜팅립이라서 소장하려고 구매했어요! 같은 라인인 틴트 플럼핑도 너무 예쁩니다. 잘 녹는 딸깍이 립!특히 색소고입 없고 컬러피그먼트 수가 작아서 말갛게 표현됩니다.",
    "text14": "톤다운이 잘 안돼요. 그냥 투명 플럼퍼 같아요.\n부드러워서 발림성은 좋아요. 입술 각질 케어도 되는 것 같고 입술이 시원해지는게 신기하네요. 쿨링 제품은 너무 자극적일수도 있는데 요즘 여름이라 그런지 호불호 중 하나 택하라면 저는 다름 호입니다 ㅎㅎ\n글로시하게 표현되는 것도 넘 마음에 드는데 저는 톤다운 용으로 구매했는데ㅠㅠㅠ 결정적으로 그게 안되어서..ㅠㅠ 테스트해보고 샀다면 안 샀을거 같아요ㅠ",
    "text15": "톤다운이 잘 되는지는 모르겠지만 일단 귀여우니까 기분으로 써요",
    "text16": "물먹립 탕후루립 연출 ssap파시블 합니다 사진처럼 검ㄱㅔ 발색 ㄴㄴ 그냥 입술색 한톤 다운시켜주는 정도예요",
    "text17": "진짜 요즘 산 것중에 제일 잘산템이에요 그냥 립밤처럼 수시로 바릅니당 립플럼퍼 효과 꽤 오래가요 맵기도 딱 적당!!! 금방 쓰고 다시 재구매 할듯합니다 좋은제품 감사합니다!!😆",
    "text18": "잿빛얹어주는 용으로 서용하기 좋아요\n풀럼핑기능은 멜팅밤들 중엔 제일 쌘편입니자ㅔ",
    "text19": "후기입니다! 바르면 화해져서 입술에 플럼핑 효과도 주니 너무 좋아요^*^",
    "text20": "후기입니다 .발림성이며 수분감 컬러 모두 맘에 들었어요!!",
    "text21": "톤다운 용으로 샀는데 눈에 엄청 많이 차이나지는않더라구요 그래도 촉촉하고 광이 예뻐서 잘쓰고있어요",
    "text22": "끈적임은 조금 있는데 시원하고 맘에들어요 여름엔 너무 잘 물러요",
    "text23": "두개씩 샀어요. 올영 선런칭 짱나는데 오늘 특가라서 샀는데 맘에들어요",
    "text24": "한달 사용 리뷰입니다!\n색이 밝은 립 위에 쓰기 딱 좋고\n플럼핑 기능이 지대로임🤔👍\n\n단점이라면.. 입에 좀만 들어가도\n향이 되게 진하고 맛이 매우 구려유\n\n가지고 있는 립 톤이 너무 밝다고 느껴지거나\n글로시립 좋아하고 플럼핑 필요하다 하시면 \n구매하쎄옹~~👶  \n(첨부한 사진 정도로 톤 다운됩니다~   은근 \n입술에서는 티가 꽤 나고 충분한 톤 다운 정도예요)",
    "text25": "친구한테 선물받았지만 안어울리는 색이라 안쓰던 처박템들 다 꺼내서 조합했는데 하나같이 다! 맘에 들어요\n갑자기 립부자가 되었습니다\n 플럼핑효과는 아주 약간? 지속시간도 막 긴건 아니지만 아픈것보단 나아서 저는 좋아요 그리고 버려질 립을 살려준거에 아주 만족합니다!\n다만 향은 좀 인위적인 포도향이라 별루긴한데 이정도는 감수해보려구요 다음엔 향빼주시면 좋을 것 같아요 \n여름에도 입술만은 건조한데 립밤은 답답했거든요 이건 입술이 화한 시원함도있고 막 끈적이거나 답답한 느낌이 덜해서 여름에 립밤대용으로 사용해도 좋을것같아요",
    "text26": "같은 물틴트로 테스트 해본 결과\n색상은 요정도 어두워졌어융\n디게 촉촉하면서 쫩 달라붙어서 되게\n입술을 매끄럽고 이뿌게 해주고\n근데 또 플럼핑 효과가 은은하게 있어서\n입술 주름 펴주고\n색상 밝은 립 분위기 낼 수 있도록 해주는\n휘뚜루마뚜루 분위기템인듯~",
    "text27": "검은색 멜팅립이 궁금해서 구매해봤습니다!\n생각보다 발색은 약하고 약간 그레이쉬한 정도?\n뮤트톤인 제게는 유용하게 쓰일 것 같긴 해요ㅎㅎㅎ 그리고 다가오는 가을겨울에 분위기 있게 연출해주기 좋을 것 같아요!",
    "text28": "좋아요 바르면 살짣 원래 발랐던 샥 느그라져서 좋아요굿임니다 근데 막 부드럽게 발리지는 않음 다른 색도 사보고싶음",
    "text29": "플럼핑 기능이있는 립을 평소에 많이 사용하고 있는데\n무드플럼핑은  플럼핑 기능이 너무 강하지 않고 부드럽게 발리네요\n기존 멜팅밤은 약간 무른 느낌이 있었는데 이건 생각 보다 무르지 않아서 좋아요",
    "text30": "바르면 눈에 띄게 톤 다운은 아닌거 같지만 검은색으로 나온게 좋아서 구매했어요 발라주면 입술 주름이 좀 펴지는거 같고 광택이 예뻐요",
    "text31": "매장에서 라픽으로 구매.\n\n플럼핑 적당하구요.\n민트 플럼핑이라 시원하니 쓰기 좋습니다.\n\n회색빛이 도는 투명제형인데 막 립이 톤다운되거나 그러지는 않아요.\n\n1. 순한 플럼핑밤\n2. 멘소래담 립밤\n좋아하시는 분들은 잘 쓰실 것 같습니다.",
    "text32": "플럼핑 처음 써보는데 엄청 많이 화하지 않고 적당히 부어오르는 기분이라 신기했어요!!(•'╻'• ) 색 없는 줄 알고 샀다가 약간 회색을 띠길래 립 바르고 위에 발라주니 톤 다운되는 효과도 좋았어용( ̳• ·̫ • ̳) 근데 아무래도 찐득한 제형이다 보니 바람 불 때나 활동할 때 머리카락이 자꾸 붙어요ㅠㅠ 그치만 탕후루립.. 포기할 수 업서..ʚ(ȉˬȉ⁎)ɞ˒˒",
    "text33": "플럼핑 제품 처음이라 약한걸로 구매해봤는데 시원한 정도라 부담없이 사용하고 있어요!\n \n 확실히 입술이 탱글탱글해져서 넘 맘에 들어요.  사실 바르고 안바르고 차이가 나진 않을줄 알았는데, 확실히 차이 나요! 광이 엄청 촤르르하게 나고 주름이 없어보이는 효과가 최곱니당\n\n 저한테 밝았던 립 색을 좀 죽이고 싶어서 회색.?으로 샀는데 생각했던 만큼 색이 죽지 않고 좀 더 진해지는? 느낌이더라구요. 아쉽긴 하지만 연한 립에 아주 잘사용하고 있어용ㅎㅎ",
    "text34": "이것만 발라도 블랙누드립으로 안정적으로 올라옵니다… 여뮽~ 갈뮻까지 허용인 사람인데 채도가 낮아서 참 좋았습니다 저한테는 끈적인다고 느껴지지도 않아요 그냥 촉촉함",
    "text35": "빠르고 시원해서 너무 좋아요. 입술 작는 편이라 통통하게 만들려구 샀는데 이정도 맘들어요!! 근데 빠르고 한 4시간 후에 입술 각질 좀 생겨서 닦고 다시 발라야 되는 점 참고해주세요.",
    "text36": "플럼핑의 기능이 아쉬워서 결국 4점으로 종결\n1시간 정도고 신경 분산되는 정도라서 괜찮지만 효과가 없는 것 같은데 왜 알싸할까..?\n\n\n근데 인중쪽 입술선에 톡톡 발라주면 조금이나마 옹졸입에서 벗어나보임ㅎㅎ 그 효과가 맘에 들어서 은근 써요",
    "text37": "블랙색상의 립밤을 써보고 싶었는데 네이처리퍼블릭에서도 새로 출시했길래 궁금해서 구매해보았어요. \n생각보다는 더 여리하고 투명한 블랙색상이라 톤다운이 확실히 되지는 않아 다소 아쉽기는 했어요. \n그래도 입문용처럼 사용해보기 좋은 것 같습니다 :)\n오른쪽은 페리페라 너티체리 립펜슬, 왼쪽은 너티체리에 무드플럼핑을 얹은 사진으로 참고하세요!",
    "text38": "스틱형이라 바르기 편합니다!\n지속력좋은 착색틴트류 위에 발라주려고 샀어요\n착색틴트류가 대부분 색이 되게 쨍한데 톤을 낮춰줄 수 있어서 매우 유용합니다ㅜㅜ 그리고 액체타입보다 조절해서 바르기 수월해서 가볍게 무겁지않게 쓸 수 있어서 좋아여 만족만족..게다가 휴대도 편함… ㅜ 오프라인에서 보고 사고싶어서 지하철 네이처매장 보일때마다 기웃거렸는데 올영 들어와있어서 구매했스요\n착색틴트류 바르고 톤다운 하실분들…추천합니다 특히 뮤트톤 분들…이거 많이 만족스러워유…",
    "text39": "딱 입문용 플럼핑\n카맥스립밤같은 화함이 1시간 정도 지속되는데 다른 일에 몰두하다보면 크게 신경쓰이지 않는 정도\n다만 느낌은 나는데 효과가...체감상 아예 없어서..ㅋ 별 하나 깎습니다..\n\n톤 낮추려고 산 회색인데 막상 바르니 모두 짙은 립이 돼버림\n광택은 2번 바르면 롬앤립밤 3~4번 바른 정도? 끈적끈적",
    "text40": "일단 제가 바닐라코 맥시 사용하고있어서그런가 플럼핑효과는 거의 없다고 봐도 무방합니다.. 체감상 어뮤즈 베베틴트정도되는 플럼퍼인듯해요 톤다운은 0.5정도 시켜주는데 다른거 다 떠나서 향이 너무너무너무불호임 화장품 향에 민감하지않은편인데 처음 바를때 머리가아플정도엿읍니다 재구매의사없음",
    "text41": "11호와는 다른 느낌이네요^^ 약간 톤 다운의 느낌으로~^^ 좋아요~!!",
    "text42": "채도 높은 립의 색감을 좀 죽여주길 바라는 마음에 사봤는데 막 눈에 띄게 톤다운이된다? 이건 아닌거 같아요. 그래도 촉촉 해서 매트립을 촉촉립으로 만들기위해 같이 바르기에 궁합은 좋아요! 끈적임도 없어서 만족",
    "text43": "적당항 화함에 탱글탱글 글로시함이 돋보이는 플럼퍼! 다른 립스틱과 매치하기 좋아요.",
    "text44": "겨울 다크 톤인 저에게 최고의 립입니다…👍 안 어울리는 립도 이거 하나면 착 붙는 색깔이 되고 멜팅이 너무 잘되서 광도 장난아닙니다 최고의 소비🫶",
    "text45": "\"허니 멜팅립, 진짜 한 달 동안 잘 썼는데 벌써 다 썼어요! 처음에 쓸 때는 그냥 그래도 사용해볼까 했는데, 이제는 이 립 없으면 안 될 것 같아요. 진짜 휴대가 너무 좋은 게, 가방에 쏙 넣기 딱 좋아서 학교 갈 때도 편하게 가지고 다녔어요. 그리고 펌핑도 너무 좋더라고요! 필요한 만큼만 쉽게 짜낼 수 있어서 양 조절이 완전 간편해요.\n\n색감도 자연스럽고 발색도 예쁘게 잘 되어서 매일매일 사용했는데, 주말에는 조금 더 진하게 바르기도 했어요. 이렇게 사용하기 좋은 립은 처음이라 재구매할 예정이에요! 이 립 하나로 여러 가지 스타일을 낼 수 있어서 매일 다른 기분을 느끼게 해주는 것 같아요. 앞으로도 계속 쓸 것 같아서 진짜 기대돼요!\"",
    "text46": "색상이 너무 진하지 않고 자연스럽게 발색돼서 데일리로 사용하기 딱 좋아요. 바르고 나면 입술이 정말 건강해 보이는 느낌이 들어서 기분이 좋아져요!\n\n이 립스틱의 제형은 정말 부드럽고 녹듯이 잘 발려요. 입술에 바르면 정말 촉촉하게 감싸주고, 끈적이지 않아서 편하게 사용할 수 있어요. 입술에 바르고 나면 가볍고 매트한 느낌으로 마무리되는데, 너무 건조하지 않고 오히려 입술이 더 부드럽고 탄력 있어 보이는 느낌이랄까요?\n\n지속력도 꽤 괜찮아서 하루 종일 색상이 잘 유지돼요. 물론 음식을 먹거나 음료를 마시면 살짝 지워지긴 하지만, 재발색이 간편하고 손쉽게 수정할 수 있어서 전혀 불편함이 없었어요. 그리고 이 립스틱의 향기도 은은하게 달콤해서 바를 때마다 기분이 좋더라구요.\n\n전체적으로 색상, 제형, 지속력 모두 만족스러워서 데일리로 사용하기에 정말 좋은 제품이에요. 자연스럽고 예쁜 색상을 찾고 있다면 이 제품을 강력히 추천드려요! 한 번 사용해 보세요, 정말 만족하실 거예요!",
    "text47": "총평: 채도 너무 높은 틴트 톤 다운 하려 샀는데 ㅜㅜ 전혀 그런 효과가 없네요.\n\n발색: 없음, 그냥 없음\n장점: 엄청 촉촉\n단점: 발색력이 없음\n**채도 너무 높은 틴트 톤 다운 효과를 기대하여 산 나의 착각 때문일 수도 있음\n특징: 민트 바른 것처럼 화한 기분이 있음(플럼핑 효과? 쏘쏘)",
    "text48": "진정한 가을 뮤트 필승템... 💥\n가을 웜이라고 해서 샀는데 너무 봄 색상이거나 쨍해서 처박아둔 립이 있다면 한 번만 발라보세요\n\n검은색 글로스라 하고 발색 안 되는 것들 있어서 너무 슬펐는데 얘는 몇 번 바르면 적당히 채도 낮아져서 아주 만족...\n\n멜팅립 특성상 끈적일까 싶어 고민했는데 그냥 쫀쫀 글로스입니다 ~.< 플럼핑 기능도 있어서 여름에 답답하지 않아요",
    "text49": "매장에서 테스트해보고 너무 맘에들어서 할인만 기다렸어용..ㅎㅎ 일단 이런 블랙컬러가 하나쯤 필요했는데 만족합니다! 바르고나면 살짝 화한게 올라오는데 막 엄청 아픈정도는 아니여서 그것도 맘에들어용👍🏻 맘에드는거는 종류별로 쟁이는 버릇이(?)있어서😅 플럼핑 2종 다 구매했어요~",
    "text50": "집에 있는 틴트랑 섞어쓰려고 샀어요.\n색상면에서는 잘 섞이지만 촉촉하고 살짝 끈적해요.\n그리고 제 것이 불량인지는 모르겠지만.. 뒷 부분을 3초 가량 꾸욱 누르고 있어야 쪼오끔 나와요.\n쓸 때마다 손이 아파요.. 손목 관절 약하신 분들은 비추",
    "text51": "플럼핑은 잘 모르겠어요 컬러감도 거의 없어요 근데 립밤으로 산거라서 만족",
    "text52": "플럼핑 효과 적당함\n톤다운 효과는 미미함\n냄새는 마이쮸, 새콤달콤 포도맛 같은 향\n머리카락 잘 붙음 찐득함\n엄청 무른 제형\n더운 날씨에 잘 녹음",
    "text53": "모든 립을 뮤트한 탱글립으로 만들어줄 것 같은 립플럼퍼예요 ㅋㅋ 그냥 립밤처럼 발라고 발림성 좋고 색이 많이 어둡게 올라오지 않더라구요! 아워글라스보다 단단해서 더 좋았어요",
    "text54": "바르면 시원하고 분위기 있게 톤다운 돼요ㅎㅎ\n맘에 들어용 추천합니다",
    "text55": "배송받고 사용 전이에요-\n구입하기 전 후기보고 궁금해서 구입해봤어요.\n잘 쓰겠습니다 감사합니다 ^^",
    "text56": "무드 플럼핑 구매했어요. 컬러 진한 편은 아니고, 다른 컬러에 얹어 탁기 얹어주고 채도 빼주기에 딱이네요. 다만 제형이 닿는 대로 많이 녹아나는 제형이라 양조절은 잘 해야 함. 탁기 립 좋아하거나 블랙 립글로스 찾는 분들께 추천합니다!",
    "text57": "기존 허니멜팅 너무 잘 써서 무드플럼핑 구매해봤어요\n허니멜팅은 립밤 대용으로도 너무 좋아요",
    "text58": "저 일단 이거 사기 너무 잘한 것 같아요..\n특별한 날 무드있고 싶을 때 완전 강추에요!",
    "text59": "왁 생각보다 시커메서(?) 조금 당황했네요ㅎㅎ.. 사실 색이 없거나 그럴줄 알았는데, 확실히 어두운 색상이 올라와서 립 바르고 사용하면, 립 톤을 다운시켜주는 것 같아요! 가을이나 겨울에 쓰면 좋을거 같은?",
    "text60": "완전 싸게샀음 90퍼할인해서 짱조아요 입술 탕후루광의 일인자이심",
    "text61": "반짝반짝 예쁘네요\n쫀득광이라 예쁨! 다른제품 위에 바를 땐 밑 제형 밀리지 않게 주의",
    "text62": "약간 무드체인지 느낌으로 쓴다고해서 눈여겨보다 세일코너에서 득템했어요 약간 화한 느낌있어요",
    "text63": "엄청 싸게삿어요 4700원인가 그리고 쿨링감이 잇어서 마음에 들어요 다쓰면 다른색상으로 사보고샃음",
    "text64": "생각보다 색감은 많이 티 안 나요\n그래서 아쉽... 나같은 사람도 있겠지",
    "text65": "라픽으로 저렴하게 구매했습니다! \n약간 화한 느낌이 좋아서 립밤처럼 사용할 예정입니다",
    "text66": "쫀득쫀득한 립 표현 가능해요\n립밤 바른 느낌이에요 가성비 좋아요",
    "text67": "멜팅밤이니 촉촉한 건 최고구용\n당연히 지속력 없고요\n가을 겨울에 쓰기 좋아요",
    "text68": "멘톨 플럼핑이라 아주 마음에 드는 제품이에요.\n그레이쉬한 컬러라 요즘 날씨에 톤 다운용으로도 좋습니다.",
    "text69": "아무 립이나 바르고 마지막에 이거 발라 주면 딥톤들한테 찰떡일 듯",
    "text70": "다른 플럼퍼들보다 저렴하면서 멜팅립처럼 쓸 수도 있고 립 명도 조절도 할 수 있어서 개꿀임",
    "text71": "블랙 립체인저가 가지고 싶었는데 블랙 발색이 너무 약해서 그냥 립밤과 다를 바 없다고 느꼈어요 플럼핑 기능도 굉장히 약해서 아쉽습니다",
    "text72": "겨울쿨 브라이드~딥인데 컬러 찰떡으로 예뻐요 다른 립 쓰고 마지막에 말라도 예쁩니당",
    "text73": "립밤처럼 사용하려고 샀어요 톤다운해주는 역할이라 맘에 들어요 바람많이 부는 날은 ㄴㄴ",
    "text74": "정말 좋습니다!!! 또 구매하고 싶어요:) 제 인생템 등극⭐구매하면 후회하지 않으실겁니다 꼭 사세요🙏🏻",
    "text75": "여름이나 고온에 노출되면 좀 잘 녹아서 조심해야하고 색상이 확실하게 들어있는 색상보다는 좀 단단해요.",
    "text76": "한 달 사용해보니 생각보다 손이 안갑니다 ㅠㅠ 엄~청 촉촉한 것 좋아하시면 괜찮은 것 같아요. 저는 조금 과하게 광이 올라오는 것 같다는 느낌을 받았어요.",
    "text77": "걍 채도ㅠ좀 낮추기 좋고ㅠ입술도 편언해오 보습짱임 엄청 쫜득",
    "text78": "집에 있던 너무 튀었던 립 색깔을 잔잔하게 다운시켜주면서 살짝 플럼핑 효과도 있어서 생각보다 데일리로 자주 사용하고 있어요. 끈적임이야 뭐 이 정도는 충분히 감안하고 사용할 수 있을 정도 입니다.",
    "text79": "멀리서도 입술만 보일 엄청난 광.. 플럼핑 효과가 진짜 있긴 하네요! 안바른 것보다 입술이 조금 도톰해져요! 광때문인지 뭔지 몰라도ㅎㅎ\n화한 느낌은 이클립스 정도? 라서 입문용으로 좋아요!",
    "text80": "발림성이 좋고 지속력도 있어서 좋고 수분감도 어느정도 있어서 만족해요",
    "text81": "일단 너무 부드러워요\n저는 갈뮽~여뮽 다 쓸수잇는데\n나쁘지 않게 썻어요\n그리고 플럼핑?은 저는 잘 안느껴지던데\n그냥 립밤바른느낌이엿어요",
    "text82": "다르 틴트 바르고 위에 광만 얹어주는 느낌으로 사용하기 좋아요 플럼핑 효과는 너무 세지 않고 적당해서 좋았어요",
    "text83": "아주 은은한 블랙립이라 베이스립 아주 본인에게 어울리고 예쁜더 바르고 덧발라주먄 입술만 보임 너무 옘븜블랙",
    "text84": "색뭉침이 있을수 있어서 잘 펴발라줘여해요! 쫀득하고 광 너무 예쁩니다",
    "text85": "플럼핑효과가 엄청나요 ..\n입이 화할 정도 ... \n\n색감이 신기해서 구매해봤는데 웜톤인 저에게는 손이 잘 가지않는 색상이에요",
    "text86": "플럼핑 효과가 아프지 않은 선에서 적당히 좋고 입술 완전 촉촉하게는 해주는데 제 본목적이었던 명도 낮추는 부분에선 잘 모르겟어요 그래도 너무 티나면 그건 그것대로 문제니까 이정도가 적당하겠거니",
    "text87": "진짜 촉촉하고 생각보다 잘 발려서 너무 좋았어요 약간 립밤 바르는 느낌? \n플럼핑 효과는 잘 모르겠어요….. 별로 심하지는 않았다는 뜻\n그리고 막!! 어두운 검은색같은게 아니라서 자주 사용해요",
    "text88": "플럼핑 기능이 들어있는 “멜팅밤” 류 중에는 가장 아픈축에 속했고 톤다운보단 회끼를 더하는 느낌으로 보시면 될 것 같습니다!",
    "text89": "발색이 회끼 느낌이라 채도 높은립 잠재우기 좋긴함\n발림 부드럽고, 입으로 별 거 안하면 오일+밤처럼 계속 부드럽게 감싸고 있긴함\n플럼핑이 너무 화해서 그 점에서 호불호는 좀 있을듯",
    "text90": "정말 좋습니다!!! 또 구매하고 싶어요:) 제 인생템 등극⭐구매하면 후회하지 않으실겁니다 꼭 사세요🙏🏻",
    "text91": "촉촉하고 플럼핑도 넘 강하지 않아소 좋은데 컬러코렉팅용으로는 좀 부족해요!! 광이 쫀득하고 예뻐요",
    "text92": "회색 립 글레이즈가 신기해서 구매해봤는데\n\n웜한계열과는 잘 맞지 않아 아쉬워요 \n그래도 쿨계열 립 사용하시는 분들에게는 극 추천드리는 제품입니다 !",
    "text93": "광, 플럼핑은 괜찮은데 색은 생각보다 연하고 티가 덜 나요 채도 낮출 목적으로 샀던 거라 쬐금 아쉽",
    "text94": "입술 톤 낮춰주는거에 관심 생겨서 구매했었는데 역시 사용하기에 좋아요.",
    "text95": "플럼핑 효과 있는데 과하지 않아서 불편하지 않게 사용중입니다.\n매트립 바르는 날은 요거 발라놨다가 지우고 매트립 올려도 좋더라구요 ㅎㅎ",
    "text96": "꿀광 완전 가능해요\n컬러는 완전 자연스럽게 살짝 톤다운시켜주는 정도에요\n아무래도 멜팅립이다보니 물만 마셔도 사라져있긴 하지만 덧발라주면 되고 플럼핑 효과도 꽤 있어서 완전 만족이에요",
    "text97": "너무 잘 녹고 끈적끈적 거려서 \n발림성이 마이 아쉬우ㅏ요 ㅜㅜㅜ 재구매는 안할듯",
    "text98": "플럼핑 효과 있어서 신기해요. 강한편은 아닌거 같아요. 레이어리 하기 좋습니다.",
    "text99": "다른 채널에는 이 컬러가 안보여서 매장에서 하나 더 구매했어요 단종되면 아니되오... 컬러체인저로 딱이고 플럼핑도 있러서 좋아요",
    "text100": "좀 끈적거리는 느낌이 있지만 \n쓰다보니 맘에 들어서 잘 쓰는중",
    "text101": "멜팅립 좋아해서 사봤어요! 플럼핑은 처음이라 걱정했는데\n약한 정도였습니다. 컬러도 예뻐요.",
    "text102": "쨍한 립 톤다운용으로 쓰고 싶었는데 생각보다 발색이 약해서 조금 아쉬웠어요",
    "text103": "촉촉한데 립 색이 중화되는 느낌은잘 몰르겟는데 그래도 가끔가다 써요",
    "text104": "다른 립 제품의 컬러를 회기있게 바꿔줄 수 있을 것 같아 구매했는데 플럼핑 초보에게 플럼핑효과가 좀 센것 같네요…",
    "text105": "채도낮춰줄떄 사용하려고 샀는데 낮춰주는건 잘 모르겟어요\n싸한 느낌이 나고 냄새가 좋습니다",
    "text106": "플럼핑이 제품 상 화한건 아는데 그걸 넘어서 입술이 좀 아파요",
    "text107": "컬러가 마음에 안드는 제품 위에 이거 발라주면 딱 원하는 컬러가 돼서 마음에 들어요 근데 플럼핑 기능이 있는 제품을 처음 써봐서 그런지 너무 화하더라고요",
    "text108": "멜팅밤류 중에 네이처리퍼블릭이 제일 좋은것 같아요 예쁘게 발림",
    "text109": "발색 없이 플럼 핑 기능만 있는 색으로 구매했는데 화한 느낌도 좋고 입술이 탱탱해보여요",
    "text110": "입술에 쫙쫙 붙으면서 발림성이 아주 좋고 광택감도 뛰어납니다.톤다운 되는 회색톤으로 쓰고 있는데, 웜톤으로써 아주 만족스럽습니다.기존 베이스로 발랐던 립컬러의 유지력을 높여 줍니다",
    "text111": "보기보다 플럼핑기능이 세서 놀랫음요 탱글해지고 좋아요!",
    "text112": "오 뜨거운 플럼핑 아니고 시원한 플럼핑이라 아주 좋아요\n아무 립에나 발라주면 광택 촥 플럼핑 촥이라 좋습니다",
    "text113": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text114": "정말 마음에 들어요 재구매하고싶어요 추천합니다!!🤍",
    "text115": "범용성도 좋고 한번만 바르면 립밤 대신 쓰기도 괜찮아요!! 무슨 립이든 분위기 있도록 만들어줘서 정말 잘 쓰고 있습니다ㅎㅎ",
    "text116": "탕후루광 돌구 연한 블랙 원하시는 분들께 추천~ 가격 착하고 제형도 잘 뽑혔어요 플럼핑은 개인취향이라서..",
    "text117": "허니멜팅립 시리즈를 참 좋아해요!! 가격도 착하고 예쁘게 발려서 참 좋아요! 무드 플럼핑은 예전부터 사고 싶었는데  드디어 구매하네요ㅜ 진짜 손쉽게 분위기 있는 립을 연출해주면서 과하지 않게 플럼핑도 되어서 대만족합니당",
    "text118": "블랙 립 플럼퍼 중에선 얘가 그나마 제일 가성비 있게 찍먹해보기 좋은거 같아요",
    "text119": "아 다 괜찮은데 냄새가 너무 불호입니다 단내가 너무 인공적이게 나요",
    "text120": "사실 이거 살때 이정도일줄은 몰랐음. 바르고 나면 되게 탕후루 마냥 빤짝빤짝하기만 할 줄 알았는데 입술이 똥똥하게 부풀어 올라서 더 이쁨",
    "text121": "회색? 연한 검은색 립이에요ㅎ 쨍한 립에다 바르면 좋아요! 플럼핑 효과가 있어서 이거 바르고있으면 입술이 화합니다..ㅋㅋ",
    "text122": "약간 톤다운도 되고 발림성이 좋아요 광택도 예뻐서 날 더워지기 전까지 잘 쓸 것 같아요",
    "text123": "광고가 하도 뜨길래 구매해봤는데 저는 워낙 입술에 혈색이 있는 편이라 진한립을 바르면 안어울려서 톤다운 할 수 있는 립을 많이 바르는데 색 정말 괜찮은것같아요 뭔가 입술이 차분해지고 시크해진 느낌? ㅋㅋ 근데 굉장히 스파이시 해요 제가 플럼핑 효과 있는 립들 굉장히 좋아하는데 이건 은근 센것 같아요",
    "text124": "진짜 검은색으로 발색돼서 진짜 놀랬어요ㅋㅋ 배송으로 시켰는데, 손등에 발색해보고 띠용했답니다.. ???검은색?? 이랬는데? 말모 바르니까 진짜 살짝 톤다운 된 입술을 만들어주는데? 입술이 촉촉한데? 살짝 화하고 시원해서 더 탱글하게 보이게 해요.. 얘는 만족.",
    "text125": "말해뭐해 네이처 허니멜팅립..\n제가 살땐 리뷰하나 없어서 조금 걱정하다가 샀어요.\n나 채도 좀 떨어트리고 싶다! -> 무드 플럼핑\n오늘은 뭔가 검은빛을 내고싶다! -> 무드 플럼핑\n채도낮은 립 좋아하시는 분들 틴트 잘못샀다! 하시면 추천합니다!\n광이 진짜 너무 오래가서 점심 먹고 바른 이후에 일하느라 거울 한 번 못보다 퇴근했는데 집도착해서도 탕후루 광이 남아있어서 너무 감동했어요 🥺❤️\n다만 맨입술에 바르는건 추천하지 않습니다. 파국.. 느낌이 납니다",
    "text126": "12 무드 플럼핑\n세상에.. 저처럼 옷에 무조건 회끼돌거나 어두우면서 쿨해야 어울리는 분들이라면 좋아하실지도? (저는 피부 어두운 쿨톤입니다.) 주문한 지 일주일 뒤에 도착해서 화나있었는데 발라보자마자 화가 풀렸습니다. \n\n[구매동기]\n요즘에 립 수정하기 귀찮아서 먹방틴트를 바르고 있는데 물틴트 특유의 쨍한 느낌이 극혐이라 (새부리처럼 됨🐤) 톤다운 시켜주려고 샀습니다. ①흑도를 높여주고 ② 플럼핑으로 입술 주름을 펴주면서 ③틴트가 아닌 스틱으로 되어있어 립밤마냥 시도때도 없이 바를 수 있고 ④ 가격까지 착한 제품.. 이 제품이 유일할 걸요?\n\n[발색]\n흑도가 자연스럽게 높아집니다. 맨입술에 바르면 분위기 있는 힙한 느낌. (가을 겨울에 나왔으면 더 대박이였을듯) 물틴트 위에 발랐는데 확실히 톤다운 되었습니다. 그런데 이게 어떤 색으로 변할 지는 랜덤인 것 같아요. 오렌지코랄이 레드가 된 것 같기도 합니다. \n\n[발림성]\n작년 여름에 1호 살구가득을 써봤었는데 기분탓인지 그 제품보다는 덜 끈적인다는 생각이 듭니다. 제가 끈적립 못쓰는데 이 제품은 광은 탕후루인데 립밤 같아요.\n\n[향기]\n무향제품만 쓸정도로 향에 민감한데 요건 괜찮습니다. 그리고 예전 1호 살구가득이랑 향이 달라요. 설명을 못하겠는데 이 제품은 달지 않은 바닐라 아이스크림 아니면 개인이 운영하는 소형 카페에 들어갔을 때 나는 향이납니다. 사실 잘 모르겠어요.\n\n[플럼핑]\n옹졸립이라 플럼퍼 여럿 써봤는데 그렇게 맵지 않고 입술주름은 잘 펴줘요. 흘러내리지 않는 타입이라 입술 주변이 따갑지도 않아서 좋습니다. 입안에 들어가면 약간은 따끔하긴한데 맵찔이 기준 괜찮습니다. 입술이 시원합니다.\n\n[지속성] \n립밤이라고 생각하시면 마음이 편합니다.\n\n[결론]\n호불호는 탈 것 같은데 누군가에겐 인생립이 될 수도 있는 민트초코같은 립. 옷장이 그레이, 블랙, 그레이시 핑크, 그레이시 블루로 가득하다면 도전해볼 수도?",
    "text127": "플럼핑 효과는 중간정도 되는것 같고 워낙 발색이 흐릿해서 마구잡이로 발라도 와 채도가 확 떨어졌다 라는정도의 느낌은 받기 어려워요. 반의반톤 정도 낮아지는것 같아요. 근데 발림성이 너무 좋고 쫀쫀해서 흘러내리는 제형이 아니기 때문에 잘 쓸것같아요",
    "text128": "발림좋고 시원하고 향좋고 촉촉하고 맘에 들어요. 립밤용으로 사용하려구요. 무색인거 같은 느낌이구요. 검정인게 궁금해서 샀는데 설명엔 보조 느낌으로 사라고 써 있지만 제가 발라본 색을 보니 제 입술에선 보조가 안될거 같아요...그냥 제 입술색이거든요. 여튼 넘넘 맘에 듭니당.",
    "text129": "잘 팔리고 촉촉하고 입술 주름도 잘 펴줘서 너무 좋고 색상도 은은해서 뮤트 여름인 저한텐 딱입니다\n재구매 의사 있습니다",
    "text130": "선물받은 너무 분홍색 립을 못쓰고 있었는데 이거 바르면 좀 톤다운이 되어서 너무 이쁘게 바뀌더라구요\n 풍선껌 향은 좀 찐해서 이런거 싫어하시면 비추지만 저는 개인적으로 좋았어요 밥먹구 바르면 화하면서 기분이 좋아요",
    "text131": "색이 두드러지는건 아닌데 촉촉하고 아무튼 잘 쓰고있어용 끈적하깅함",
    "text132": "10대 남학생입니다. 발색립밤이나 틴트가 채도가 높을때 사용할려고 구매했는데 채도도 적당히 잘 떨어지고 \n촉촉해서 잘 사용합니다.",
    "text133": "기대안했는데 생각보다 플럼핑효과가 있어요 바르거 좀 지나니 입술이 싸해짐!! 색은 아주 살짝 톤다운되는 정도.. 맘에 들어요 잘샀당",
    "text134": "바르면 시원합니다.쿨톤립 예전에 잘바르고 다녔지만 요새 왠지 쨍하다 느껴지는 립위에 덧바르고 다닙니다.",
    "text135": "너무 자극적이지 않고 적당히 플럼핑 되어서 처음 접할 때 사용하기 좋아요 약간 톤 다운돼서 틴트를 여러 색으로 바꿔 쓸 수 있습니당",
    "text136": "허니멜팅립을 평소에도 잘 쓰고 있어서 신상이 새로 나와 기뻐요",
    "text137": "컬러가티가아예안나는편이라서그냥투명이라고생각해야할거같아요톤체인지는기대하시면안될듯",
    "text138": "플럼핑은 좀 되는 것 같네요\n그리고 끈적해요.. 클릭해서 나오는건 좀 걸림",
    "text139": "네이처리퍼블릭 허니멜팅립에서 오랜만에 나온 신상이에요",
    "text140": "기대했는데 블랙 발색은 거의 안되는 수준이네요 그냥 투명 립글로스같아요",
    "text141": "채도 낮은 립? 좀 차분한 립 좋아하고 플럼핑 기능에 환장하는데 딱이에요",
    "text142": "딱 기준좋게 시원한 정도의 플럼핑이라서 입술 건조할 때 잘 발라요",
    "text143": "조아용 이 라인이 다 잘 발리고 딱딱하지도 않고 그래서 잘 쓰고 있어용 클리어런스 때 싸길래 삼",
    "text144": "한톤 낮은 립 좋아하는데 살짝 그레이시하게 만들어줘서 젛아요 플럼핑도 되구",
    "text145": "적당히 시원하게 플럼핑되어서 기분이 좋아요. ㅅ색은 별루 티 안나요",
    "text146": "플럼핑 처음 사용해봐서 걱정했는데 많이 화하지 않아서 좋아요",
    "text147": "플럼핑 처음 사용해봐서 걱정했는데 많이 화하지 않아서 좋아요",
    "text148": "톤다운, 플럼핑 느낌~\n촉촉하니, 만족만족!!^^\n당분간 사용해봐야겠네요~",
    "text149": "광택이 진짜 대박이고 입술 엄청 편안하고 마지막 립에 톡톡해줌 진짜 이쁨",
    "text150": "네이처는 진짜 광이 너무 이뻐요 그 쫀쫀한 광이.. 최고임 ㄹㅇ",
    "text151": "립밤으로 씁니다! 립플럼퍼 좋아하시는 분들은 가볍게 사용ㅇ하시기 좋은거 같아요",
    "text152": "플럼핑 기능의 화한 민티함이 끈적하고 습한 요즘 날씨에는 더 시원하게 느껴져 더 손이가는 제품이에요. 조금만 더 블랙 색상이 진하게 발색됐으면 하는 아쉬움이 있지만 잘 쓰고 있어요!",
    "text153": "립플럼에 요즘 관심 많아져서 찾다찾다 가격두 싸고 사용하기도 편한거 같아서 구매 했어요!! 먾이 화 하지도 않고 립밤대신해서 휘뚜루 마뚜루 쓰고 있어요",
    "text154": "플럼핑은 살짝 시원하게 느껴지는 정도고 그냥 전반적으로 무난한 것 같아요",
    "text155": "검은색이 매우 잘 올라오는 건 아니고 자연스럽게 톤다운 시킬 정도에서 끝나요 입술 잔주름도 잘 안 보이긴 하는데 제형이 꾸덕해서 그런건지 플럼핑이 잘 되서 그런건진 잘 모르겠네요ㅎ 그렇게 강하다고 느끼진 못 했고 걍 시원하네~ 정도입니다",
    "text156": "새로운 컬러가 나오면 역시 구매해서 써봐야함~ 맘에들어요~ 부담없이 사용하기 좋은 색감입니다.",
    "text157": "생각보다 발림성이 꾸덕해서 미리 립을 발라놓고 위에 바르면 다 밀림 근데 바르고나면 꾸덕한제형이 녹아서 괜춘함 플럼핑도 잘됨",
    "text158": "djshtgjber987ykjwsadbkiasj",
    "text159": "마음에 들어수 꾸준히 재구매할 것 같아요 마지막에 덧발라주면 한결 차분해집니다",
    "text160": "마음에 안 드는 립 색깔 한톤 차분하게 만들어줍니다 플럼핑 세지 않고 적당해요",
    "text161": "플럼핑 레전드시다 넘  아프다기보단 맵다 하하하 근데 분위기 작살",
    "text162": "살짝의 플럼핑 기능이 있고 다른 틴트 위에 발랐을 때 약간 채도를 낮춰줘서 이름처럼 차분한 무드 있는 색감을 연출하기 좋았어요 다른 플랫폼에는 이 색상을 안 팔더라구요",
    "text163": "살짝의 플럼핑 기능이 있고 다른 틴트 위에 발랐을 때 약간 채도를 낮춰줘서 이름처럼 차분한 무드 있는 색감을 연출하기 좋았어요 다른 플랫폼에는 이 색상을 안 팔더라구요",
    "text164": "세일기간에 구매해서 저렴했어요 꾸준히 재구매할 예정입니다",
    "text165": "세일기간에 구매해서 저렴했어요 꾸준히 재구매할 예정입니다",
    "text166": "단독발색은 이상한데 다른 립이랑 섞어바르면 차분해져서 예뻐요",
    "text167": "한 때 유행했던 블랙체인저? 그런 류같은데 생각보다 발색이.약해요",
    "text168": "역시 오래가지는 않지만 발색과 발림성은 최고였어요 매일바르면 한달사용은 안되는거같아요",
    "text169": "플럼핑 효과도 시원하고 밝은컬러들 명도를 낮춰 분위기 있게 사용하기게도 좋았어요",
    "text170": "발색은 약해요\n근데 엄청 촉촉하고 발림성 우수해요\n재구매 의사있어요",
    "text171": "오~ 요근래 구매한 제품중에 플럼핑이 느껴지는 아이였어요\n강한건 아니구요 ! 명도를 좀 더 낮춰 차분해지는 효과가 있지만 그 효과가 엄청 크진 않아요!",
    "text172": "어두운 색상인데, 입술 위에 올리면 은은하게 펄감이 촤르르해요.",
    "text173": "처음에 회색빛이 돌아서 어떨까 했는데, 은은한 발색이라 색상을 톤다운 시켜줘서 분위기를 바꿔줘요.",
    "text174": "플럼핑이 그 쎄고 막 엄청 아픈건 아니고 딱 적당히 플럼핑 되는 느낌ㅁ 촉촉해서 립밤같음 ㅎㅎ",
    "text175": "원래 기능인 플럼퍼 효과를 잘느끼지는 못했어요 ㅠㅠ 발랐을때 화한 느낌도 적고 큰 차이를 못느꼈어요. 그치만 발랐을때 촉촉하게 광을 내줘서 매트립 바르고 탱글한 느낌 주기에는 좋아요!",
    "text176": "조카가 해외어서 와서 구입했는데, 확실히 만족 하는것 같아요.",
    "text177": "조카가 해외어서 와서 구입했는데, 확실히 만족 하는것 같아요.",
    "text178": "생각보다 조금 더 화하고 박하사탕같은 플럼핑 효과가 있어요",
    "text179": "촉촉하고 입술이약간 자연스럽ㄷ게 도통ㄹㅁ해지는거같음\n딱조아요 플럼핑ㅇ잇는 립밤으로 잘 쓰는중 ㅎㅎ",
    "text180": "마음에 들어서 쟁여놓고 싶어요 플럼핑 립밤의 시원한 느낌을 좋아해서 여러 브랜드 제품 구매해 보고 있는데, 딱 적당히 촉촉하고 적당한 플럼핑 정도에요\n맥에 엄청 무른 제형의 플럼핑 립밤 파는데 그거랑 느낌 비슷해요",
    "text181": "채도가 낮아지는건 잘은 모르겠어요 근데 플럼핑 효과가 좋아서 입술이 업청 시원해요",
    "text182": "쿨톤인 언니가 다른 립스틱에도 쓰면 쿨톤 색으로 변한다기에 엄마 드렸더니, 색이 안맞던 립스틱 다 쓰실수 있다고 좋아하시네요.",
    "text183": "쿨톤인 언니가 다른 립스틱에도 쓰면 쿨톤 색으로 변한다기에 엄마 드렸더니, 색이 안맞던 립스틱 다 쓰실수 있다고 좋아하시네요.",
    "text184": "그냥 투명 립글로즈느낌 \n플럼핑 효과 약간 있음\n머리카락 잘 붙음..",
    "text185": "다 좋은데 가방에만 들어있어도 쉽게 녹아서 너무 많이 발려요 ㅠㅠ",
    "text186": "테스터 사용해보고 바로 구매했어요ㅎㅎ 요즘 이런 똑딱펜타입 립에 빠졌는데 플럼핑효과가 있어서 좋아여",
    "text187": "생각보다 더 이뻐요 오프라인에서 색 직접보고 산건데 너무 이뻐서 좋습니다",
    "text188": "뮤트여러분 ㅠㅠ 이거입니다!! 지금까지 쨍한 립제품을 잘못사고 묵혀놨던 나날들은 가고 이거 한번 바르니까 완전 착붙립이 되네요",
    "text189": "발랐는데 너무 쨍한 립 기죽이는데 사용하기 좋아요 착색 강한 립 쓸 때도 중간에 얘만 한 번 발라주면 좋은 느낌을 줍니다",
    "text190": "친구 쓰는거 보고 따라 샀어요 블랙립&멜팅립 중에 저렴한 편인데 효과 너무 좋아요 지존",
    "text191": "너무 화한 느낌? 그래서 입술이 아파요 ㅋㅋ.. 색을 잘못 선택한 것 같아요 단독으로는 조금 그런 것 같고 밝은 컬러에 톤다운 하고 싶으신 분들은 이거 쓰시면 좋겠네요",
    "text192": "원래 허니멜팅립 조아하는데 이렇게 새로운거 나왔다고 해사 좋았는데 오프에 있는데가 별로 없더라고요 근데 마침 발견해서  샀는데 너무 만졷합니다",
    "text193": "촉촉함이 정말 오래가요. 다른 일반 촉촉립과는 다르게 멜팅 립이라 그런지 색감도 광택도 오래가요. 립 채도 낮추고 싶은 날 잘 사용합니다",
    "text194": "촉촉하게 잘 발리고 플럼핑 효과는 거의 잘 안나요 그냥 시원~ 한 느낌?? 너무 쨍한 립제품이 있어서 그 위에 바르려고 샀는데 뭔가...부족한..그래도 바르지 않은것보단 나아서 바르고 다니긴 합니다",
    "text195": "뀨운쩍 느낌의 멜팅립 입술 안쪽에는 색감리 잘 안올라가여. 틴트바르고 마무리햐면 굳. 색깔은 생각보다 더 쿨햤어여",
    "text196": "립밤 대용으로 쓰기 너무 좋은데 무향으로 나오면 좋겠고 클릭형이 아니라 돌리는 형태로 나오면 좋겠습니다. 그 외에는 완벽.",
    "text197": "플럼핑 효과는 어느정도 올리느냐에 따라 다르고 적당히 올렸을땐 그냥 무난해요. 근데 발색이 정말 약해서 이걸로 채도를 한톤낮추는건 힘들고 반의반톤 정도는 낮출수있어요ㅎㅎ;",
    "text198": "아주좋아요!\n쫀득쫀득거리고 화끈거림도 아주 좋아요~!",
    "text199": "칭구 선물로 구매했는데 좋아해서 기뻐요\n톤다운 되는 플럼핑이라 더 자주 쓸 것 같대여",
    "text200": "약간 퍼렁하게 톤다운되진 않을까 했는데 그런느낌은 없고 그냥 톤 다운 자체가 눈에 띄게 되지는 않는 느낌입니다ㅋㅋㅋ 그래도 시원해서 기분은 좋아요"
  },
  {
    "brand_name": "네이처리퍼블릭",
    "product_name": "네이처리퍼블릭 허니 멜팅 립",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020110344ko.jpg?l=ko",
    "review_name": "13 오로라 글리터",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201103",
    "text1": "펄이 들어있어서 포인트로 쓰고 좋아요 발림성이 좋고 잘 지워지지 않아요",
    "text2": "💚가격\n올영라이브+다른제품+쿠폰할인으로 개당 8400원 이하로 저렴하게 구매\n기존가도 비싸진 않음\n\n💙향\n상큼달달한 캔디나 젤리향 ㅡ맛있을거같음\n🧡색상\n연한 라벤더핑크\n\n뺀게 다시 들어가진 않음\n쓰기 간편\n펄 입자가 커서 반짝반짝함\n코튼멜팅 립에 비해 양이 많음 거의 두배\n\n\n💔단점\n 촉촉한듯 하다가 펄입자가 크다보니 촉촉한듯 매트한 느낌\n펄 입자가 커서 서걱서걱? 스크럽?느낌이라 좋진 않음\n발색이 진하지 않아서 톤이 바뀌진 않음\n펄이 여기저기서 나올수있음\n\n365일 건조한 입술이라 항상 각질관리해서 각질이 일어나진 않았음\n\n바로 바르는 립이라 위생이 안좋을수 있어서 수시로 소독하는거 추천",
    "text3": "기존에 출시된 제품들 여러개 갖고 있어서 신제품 출시된 김에 구입해봤어요. 발색은 거의 없는 편이고 글리터가 들어있는 제품이라 거울로 보면 글리터 입자가 보이는데 실제로 만나는 사람들이 알아챌 정도는 아닌 것 같아요. 광은 다른 색상들처럼 주고 싶은데 색감이 거의 없는 토퍼 같은거 찾으시면 13번 잘 맞을 것 같아요. 끈적이는 정도는 다른 색상들이랑 비슷한 것 같아요.",
    "text4": "완전 만족스럽습니다💗\n발림성도 좋고 글리터가 진짜 존예,,, 아예 투명은 아니고 어느정도 발색이 있는 편이에요! 라이트한 립 위에 얹기 괜찮더라구요 요즘 진짜 매일 씀🥹\n사진에 글리터가 잘 안담겨서 아쉽네용ㅜㅜ 멜팅밤이라 생각보다 금방쓸거 같아서 다 쓰면 재구매할 예정입니다😆",
    "text5": "멜팅이라는 단어답게 촉촉하고 발림성은 좋아요!\n단독으로 바를 시 약간 어두운 색이 나오더라구요..!(쌩얼일때 한번 발라봄)그래서 저는 여쿨라라서 단독으로는 안바를려구여 ㅎㅎ 물론 글리터만을 위해 산거라 다른색 먼저 바르고 이거를 바르면 반짝이 보이고 이쁘더라구요!!(사진으로는 잘 안보이지만 실제로보면 잘 보입니다!)\n그대신 밥먹고 나서는 당연히 지워집니다 하하 촉촉한거니까 당연한거라서 만족합니다! 반짝이는거 좋아하시면 강추!!",
    "text6": "요제품 요물이에요 너무 무르지도 않고 너무 딱딱하지도 않고 틴트후 채도를 한단계 떨어뜨리는 과정에서 잘 사용하고 있어요 펄도 너무 과하지 않아서 좋지만 요즘은 거의 다 플럼퍼 기능이 있어서 11,12호외에도 플럼퍼기능을 조금 넣어주시거나 플럼퍼제품에 색상옵션을 많이 주셨으면 좋겠어요 냄새도 어렸을때 먹던 짝궁사탕 향이 나서 너무 좋네요 추천합니다!!🫠",
    "text7": "허니멜팅립 출시때부터 봤었는데 오로라글리터는 크게 발색차이가 없을 것 같아서 이번에 주문했습니다\n최근에 특별구성으로 글리터투명립 미니 제품들이 많아져서 저도 몇 개 가지고 있고요 \n블루 투명펄 글로스도 본품으로 몇가지 가지고 있는데 연보라펄이 보이길래 선택했어요\n일단 멜팅립 이름 달고 나온 제품이라 바르기 쉬운 구조입니다 \n휴대성도 좋고요\n글로스 종류로 나온 제품들보다 살짝 답답함이 있지만 그만큼 지속도 잘되는 것 같아요\n배송이 좀 늦어져서 마음이 급하다보니 받아서 맨입술에 발라봤는데 반짝반짝 예쁩니다\n펄존재감도 있고 보습도 괜찮아요 립밤 바른 정도의 갑갑한 느낌은 있습니다\n아워글래스랑 시코르 멜팅립 몇 개 가지고 있는데 이 제품은 투명펄로 다른 립제품 바르고 위에 얹어주는 용도로 많이 쓰일거라 비교가 조금 어렵겠네요 \n다른 색상 추가로 구매하려고 합니다\n에뛰드에도 이런 연보라펄 멜팅립 제품 있던데 가지고 계신 분들 비교해 주셨음 좋겠어요",
    "text8": "오로라랑 글리터란 말만 봐도 눈을 떼지 못하고 반짝이는 제가 네이처리퍼블릭 허니 멜팅 립 중에 오로라 글리터를 발견해버렸네요~ 세상에 케이스도 어쩜 제 스탈~~~ 😭 😭 😭  예뻐서 한참 바라봤네요~~ 입술색이 있는 분들은 단독으로 사용해도 예쁘겠지만 그래도 틴트나 매트립스틱 위에 올려야 진가가 나타납니다~ 👍 👍 👍",
    "text9": "올리브영 매장에서 구매해 먼저 써 보고 좋아서\n또 구매했네요 촉촉하고  발색도 좋고 향도 좋고\n지속력도 나름 괜찮아요 소량씩 눌러서 쓰게되서\n부러지거나 할 걱정도 없고 두루두루 만족스럽네요",
    "text10": "솔직히 바른다고 해서 엄청 광채가 느껴지고 그런건 아닌거 같아요 다른 색 바르고 위에 올리면 글리터도 크게 느껴지지않구요ㅎㅎ",
    "text11": "허니멜팅립 잘 쓰고 있는데 신제품이 나와서 구매했어요ㅎㅎ 향기가 풍선껌처럼 달콤하네요ㅎㅎ! 매트한 립위에 발라주면 촉촉하고 좋을거 같아요~ 블루펄이랑 핑크펄이 섞여있는거 같아용",
    "text12": "영롱한 블루펄이 짜잘짜잘 들어가 있는데 너무 예쁩니다. 색상도 자연스러운 보라라 광택 얹을때 쓰기 너무 좋아요!!",
    "text13": "멜팅립 좋아해서 신제품도 샀어요\n하늘색반짝이가 있어 쿨한느낌이에요\n기존립에 덧바르면 쿨해지고 반짝이듀 너무 이뻐서 오로라라는 이름이 어울리는 제품이에요",
    "text14": "너무 갖고 싶었는데 동네 올리브영에는 안 팔아서 버스타고 다른 동네 올리브영까지 가서 구했어요. ㅜ 안에 핑크색 파란색 글리터가 들어있는데 진짜 예뻐요!! 색은 거의 없는데 약간 핑크색이고 쿨톤분들 완전 추천이요. 찐득찐득과 미끌미끌의 중간인 쫀득쫀득한 느낌인데 입술에 촵하고 달라붙어서 오히려 지속력이 생각보다 좋아요. 뒤로 안들어가는게 아쉽긴하지만 쪼끔씩 나와서 한두번 누르고 쓰면 아주 굿!",
    "text15": "이름 그대로 오로라 느낌입니다~ 핑크 오로라♡ 저는 입술색이 있는 편이라 단독으로 바르기도 하는데 펄감이 크~~ 예술입니다~ 다른 립 위에 올려줘도 촤르르 반짝이는 펄이 넘넘 예뻐요🥰",
    "text16": "꿀광이에요\n향이 엄청좋아요 ㅋㅋㅋㅋ\n사세용 좋음\n구냥 립 우ㅏ에 막 바르기 좋아요!",
    "text17": "네이처리퍼블릭 허니 멜팅립 좋아해서 쿨한 색상들 나올때마다 구매하는 편인데 이번 오로라 글리터가 진짜 역대급이에요 블링블링 너무 예뻐요ㅠㅠ 추가로.. 아주 쿨하고 아주 쨍한 색도 나와줬으면 좋겠어요♡",
    "text18": "멜팅립 시리즈 제형, 광택 좋아해서 드래곤볼하고 있는데 신상 컬러 쭉쭉 나오네요 ㅎㅎ 이번에도 샀어요. 플럼핑은 없지만 미지근한 컬러고 은은하게 펄감도 느껴져요. 도톰하게 탱글탱글하게 올라가요! 역시 이쁨 ㅎㅎㅎ",
    "text19": "17호 여쿨라~브라이트고 입술색 있는 편이에요.\n발색 있대서 기대하고 샀는데 저한테는 거의 투명이거나 입술색을 약간 창백하게 하주는 정도로 나타나서 조금 아쉬웠어요. 사람마다 발색 다르니 색을 기대하신다면 꼭 발색 해보고 사세요!\n그치만 펄이 예쁘고 촉촉해서 다른 틴트 위에 펄있는 꿀광 립글 바른다고 생각하면 만족할거 같아요.",
    "text20": "다른 립 위에 레이어링 해서 탕후루 립을 만드려면 뭘 사야할까 하다가 탕후루립으로 유명한 허니멜팅립 구매했어요!\n바탕색이 없어서 어떤 색상 위에 올려도 잘 어울리는 립글로즈네요.\n반짝반짝 펄도 들어있어서 까마귀는 반짝이는 걸 봐서 행복합니다🌸",
    "text21": "촉촉하고 안에 글리터가 들어있어서 틴트 바르고 건조하지 않게 그 위에 바르기 아주 좋아요!\n단독으로 바르기엔 색이 좀 없는 편인데 진짜진짜 글리터가 너무너무 예뻐용 ♡",
    "text22": "라스트픽으로 저렴하게 잘 산거같아요\n오로라 펄감 예쁘고 쫀득하게 잘 발려요",
    "text23": "그냥 딱 립케어 해주기 좋아용 색은 아예 안 나오고 보습감도 짱짱해서 글로시립 좋아하시는 분들께 왕추천입니당",
    "text24": "바탕색은 연핑크인데 거의 발색은 안되고 펄 위주인데 펄이 너무 부담스러운 수준은 아니고 딱 적당한 정도예요! 끈적+촉촉 느낌인데 저는 입술이 아주 건조한 편이라 립밤용으로 발라요 지속력도 생각보다 괜찮고 예뻐서 만족합니다",
    "text25": "너무 이쁘고 반짝반짝 조아요\n남자가 써도 좋을 퀄리티에요!\n재규매각 ㅠㅠ",
    "text26": "새로운 컬러는 후기가 하나도없어서 걍 사봤는데 글리터가 넘이뻐요 은은하게 펄감이 티나네요 색도이쁜데 입술색잇으면 거의티 안나는 투명느낌으로올라가요 살짝 도톰하게얹여줘야 글리터느낌나요 끈적임은 좀있는편이에요 다른색상도 사고싶은데 끈적임만 좀줄여주면좋겟다..ㅎ",
    "text27": "늘 구매하는 제품입니다.친구들에게 선물하니 다들 좋다고…샥깔도 다양하고 이뻐요",
    "text28": "펄이 들어있어 너무 예뻐요! 베이스 위에 올리려고 샀는데 생각한 것 보다 더 여리여리한 발색이라 마음에 들어요!",
    "text29": "립 맬팅 자주 쓰는 제품인데 오로라 신제품이 나외서 구매했어용!!",
    "text30": "여름엔 아이메이크업에 힘을 주고 립은 살짝만 색이도는 반짝임을 추구하는데 이번에 출시 된 두가지 신상 컬러는 자잘한 펄까지 들어있어서 반짝임이 배가 되네요. 체온에 녹아 사르르 입술에 착 감기 듯 발려요.",
    "text31": "일단 발색은 아주 연한 핑크를 가미한 색으로 발색이 거의 없다고 보시면 되고 홀로그램 펄같은것이 자잘하게 섞여있으나 과하지 않아서 평범하게 쓸수 있는 정도에요. 맨입술 발색시에는 그냥 립밤이지만 좀 촉촉통통해 보이고 틴트 후 발색 시 좀 더 통통촉촉해 보여요. 질감이 무르지 않고 아주 쫀쫀해요",
    "text32": "연보라빛에 글리터가 반짝반짝 너무 예뻐요!!연한 라벤더 색 잘 받으시면 정말 강추 드려요 손등에 테스트 해보고 바로 샀는데 진짜 너무!! 색,발림성,향,가격 다 만족스러워서 단종 안되고 쭉 나왔으면 좋겠어요 허니멜팅립 더 흥해라!!",
    "text33": "허니멜팅ㅇ입.. 진짜로 너무너무 잘 사용했었던 제품이었는데 이렇게 글리터가 들어간게 나오다닝ㅠㅠ 안 살 수가 없었습니다 마침 라벤더 립글로스를 사고 싶었는데 네이처에서 나왔지 뭐옝요..🫢🫢 사자마자 발라봤는데 글리터 너무 영롱하고 예쁘더라구요 연보라빛은 조금 많이 발라야 티나는 정도고 한두번 슥슥 하는 정도로는 티 많이 안나요!! 조금 끈적인다 생각하시는 분들도 많으실 거 같은뎅 저는 이 정도면 아쥬 괜찮다고 생각합니둉 앞으로도 색상 마니마니 내주세올..❤️",
    "text34": "마무리 펄 용으루 구매햇어용 근데 많이 튀진않구 립글로즈 바른거같아용",
    "text35": "네이밍 그대로 꿀을 바른 거처럼 번쩍 광이 나는 쫀득한 립이에요. 딱 제가 찾던 제형이고 색상도 은은하게 분홍빛이 돌아서 쌩얼, 풀메 다 잘 어울려요. \n다 쓰면 재구매 할 건데 비싸서 세일할 때 살듯 합니당..ㅎ",
    "text36": "매장에서 구매하고 사용해본 후 추가로 구입한 제품이에요-\n촉촉하고 발림성도 좋은 편이고 투명감있는 반짝임이 예뻐서 요즘에는 이 제품만 사용하고 있어요!",
    "text37": "오 이거도 대만족 펄이 자글자글해서 더 이뻐요 오늘드림은 품절이길래 4일이나 기다려서 올영에서 삿는데 후회없어요 또 살거에요 다른컬러도 사고싶어요",
    "text38": "색감은 너무이쁨\n발림성은 괜찮은편\n펄이 있어서 약간 까끌한 느낌이 있음",
    "text39": "유명해서 다른 색상도 갖고 있는데 새로운 색이 나와서 또 구매했어요 글리터가 있어서 더 예쁘네요 플럼핑효과가 있는 것도 구매하고 싶고 다른 색상도 구매하고 싶네요",
    "text40": "발색은 거의 없고 펄만 있다고 생각하면 좋을거같아요\n제가 생각하던 그대로라서 만족합니다👍👍👍",
    "text41": "기존에 허니 멜팅 립 잘 쓰고 있었는데 안본 사이에  플럼핑이랑 여러 가지 신상이 나왔네요;; 오로라 글리터를 구매했는데 바탕색은 거의 없어요- 대신 펄이 있네요! 단독사용보다는 가지고 있는 립이랑 레이어드해서 쓰는게 좋겠어요! 질감은 여름에 바르니 살짝 끈적이긴해요- 그래도 광택이 이뻐서 맘에 듭니다 :) 플럼핑 기능있는 제품도 구매하고 싶어요~!",
    "text42": "계속해서 사용하는 제품인데 양이 너무 적어요.\n촉촉해요.",
    "text43": "예뿌네요 전부터 가지고 싶었는데 할인해서 샀어요 아쉬운점은 금방 지워지고 착색이 없어서 틴트를 기본적으로 바른다음 발라야해요 약간 립글로즈? 느낌으로요",
    "text44": "포인트로 주기 좋은 컬러인 거 같아요!! 예쁘게 잘 바르겠습니다.",
    "text45": "색은 은은하고 예뻐요 \n좀 두터운 느낌이구요 \n여름보단 겨울에 더 잘 바르겠네요",
    "text46": "저에게는 기분 나쁘게 찐득거리고 \n단독으로 사용했는데도 입술 주름 사이사이에 \n흰게 끼여 지저분해 보여서,, 많이 기대하고 구매했는데 손이 가지 않는 제품이었습니다,,,",
    "text47": "11호 사려다 착각해서 샀네요 ㅋㅋㅋㅋ 곽열고 알아차린 나 바보..그래두 탕후루립 쳐돌이라 잘쓸것같습니다 틴트 블럼핑도 사러 가야겟어요^^",
    "text48": "쫀쫀하면서 광 나는 느낌이고 전체적인 메이크업이 좀 웜하다 싶을때 한번 쓱 발라주면 좀 더 쿨해져서 좋아용!\n안에 박힌 펄들도 마음에 들고 이 가격에 이정도라면 다른 색상들도 사보고 싶네용\n지속력은 좀 떨어지지만 발림성도 좋고 촉촉합니다",
    "text49": "바르니까 쿨톤에게 너무 잘 어울리게 핑크바이올렛톤이 얹어지면서 립이 아주 탕후루 립이 되어 너무 좋았어요 발라보고 바로 구매한 템",
    "text50": "사진에 펄감이 보이시나용 되게 자글자글 영롱합니당ㅠㅠ\n글리터립 연출용치고 끈적임도 적고\n조금씩 토출되도록 만들어진 용기도 맘에 들어요!!",
    "text51": "너무맘에들어요 오프라인에서 발색다 봣는데 홈페이지와 똑갵아요 촉촉하게 물광립 할수 잇어서 너무만족합니다 저렴이 버전 밎아요 가격대비 매우매우 만족합니다",
    "text52": "펄이 여러색이 섞여 있어서 너무 예뻐요. 발림성도 좋고 사용하기 편합니다.",
    "text53": "허니멜팅립 전색상 구매해서 쓰고있는데 신상 나왔길래 사봤어요!\n아직 쓰기전인데 예쁠것같아요ㅎㅎ",
    "text54": "네이처리퍼블릭의 숨겨진 꿀템입니다 은근 발색이 진해서 잘 조절해야합니다",
    "text55": "촉촉하고 예쁜 펄이 차르르 흘러요\n밑에 틴트 바르고 위에 코팅하기 좋어요",
    "text56": "펄이 너무 예뻐서 좋아용!! 물틴트 바르고 위에 포인트로 바릅니다",
    "text57": "립글로스처럼 쓰기 좋아요!\n대신 실리콘 팁 등이 아니라 밤 제형이다 보니, 본통에 색이 묻어나는건 어쩔 수 없음ㅜㅜ\n물틴트 바르고 위에 바르기ㅜ예뻐요",
    "text58": "네이처리퍼블릭의 숨겨진 꿀템입니당 촉촉하고 색상도 많아서 좋아요",
    "text59": "개봉된 제품이 많고, 아직 개봉전 입니다.\n사용전이라 효과는 잘 모르겠습니다.\n사용후 재작성 할게요",
    "text60": "틴트 위에 슥슥 발라주면 좋아용 촉촉하고 무난합니다~^^",
    "text61": "손이 자주 안 가요. 이거를 토퍼로 바르고싶은데 바르게 되면 베이스가 지워지고 하니까요!",
    "text62": "립 글리터에 갑자기 관심이 있어서 사게 됐는데, 입술에 바르면 글리터가 잘 안 보이는 것 같아요. 그래도 뭐 쓸만합니다.",
    "text63": "라이브때 구입해서 혜택이 좋았어요.\n지인 선물용으로 구입했습니다.\n개봉전이라 정확한 사용감은 모르겠어요. \n사용 후 수정 후기로 오겠습니다.",
    "text64": "촉촉하고 꾸덕해서 심한 각질있을때\n바르는데 이게 각질을 원천적으로 막아주진않고\n그냥 임시적으로는 글로시하게 각질을 덮어줘서\n쓸만합니다",
    "text65": "색이 좀 있지만 단독보다 다른 색상 위에 바르는 게 예쁜 것 같긴 해요~",
    "text66": "연하고 펄있는 글로스 같은 거 좋아하시는 분들에게 추천해요. 개인적으로는 다른 색들 보단 손이 덜 가긴 하더라구요.",
    "text67": "색은 솔직히 거의 없고 저는 여리베리 너무아쁘게ㅜ써서 딴거 구매한테이스인데ㅜ여리베레만힌건 없어요",
    "text68": "할인할때 샀는데 매우 좋습니다. 광택 감도 너무 좋습니다. 추천합니다.",
    "text69": "색상은 이쁜데 연해서 색이좀있는입술에는 티가 잘안나요 다른멜팅립보다 단단한편이고 엄청나게 반짝이는거 같진않아요 끈적임은 좀 있고 그냥 무난한거같아요",
    "text70": "오로라 글리터 너무 영롱하고 예뻐요~ ✨😍✨\n컬러 라인은 색 자체는 진짜 잘 뽑혔지만 발림성이 조금 아쉬웠어요.. 근데 글리터 색상은 발림성도 좋아요 만족해요!",
    "text71": "오오 기대이상의 제품을 발견했어요.\n다른립 바르기전에 베이스로 깔아주니 \n색도 선명하게 나오고 촉촉 글로시함이 너무만족스럽네요",
    "text72": "허니멜팅립답게 보습력, 발림성 다 좋아요~ 글리터도 생각보다 잘 보여서 만족했어용 다른 립 바르고 이거 올리는게 조금 힘들긴하지만 ㅎ 만족하는 제품입니당.",
    "text73": "색은 거의없어요. 여리베리랑 탱글포도가 제 최애에요ㅡ 귯",
    "text74": "연보라색은 거의 티가 안나서 푸른 펄 박힌 글로스느낌의 멜팅밤이라고 보는게 좋아요 그런데 이게 멜팅밤이라서 다른 립 위에 올리면 바르면서 기존 립이 지워지지 않을까 싶네요..ㅎ",
    "text75": "실짝 끈적한 촉촉 립이긴한데 펄이 자글자글하게 들어가잇어서 예뻐요 플럼핑까지 됐으면 진짜 좋앗을거가타용",
    "text76": "끈적임이 살짝 있지만 이뻐요 데일리로 잘 쓰고있어용 ㅎㅎㅎ",
    "text77": "제가 아주 좋아하는 상품입니다 계속 구매해서 쓰고 있고 휴대성도 좋아요",
    "text78": "플럼핑도 되는줄 알고 삿는데 아니엇네요 ㅎ 그래도 예뻐서 잘 쓰고잇습니당",
    "text79": "발림성도 너무 좋고 무엇보다 광택이 미쳤어요ㅠ\n진짜 유명한 이유가 있네요 !! 펄도 은은하게\n표현되고 강추! 쿨톤 강추",
    "text80": "글로우 립 좋아해서 구매했는데 색감도 펄도 이뻐요!! 지속력 쏘쏘해요",
    "text81": "멜팅립 대란에 합류한 토니모리에서 그래도 흔하고 평범하지만은 않은 오로라 글리터 같은 컬러 내줘서 소장용으로 구매해봄 ㅋㅋㅋ",
    "text82": "상세 페이지랑 발색 거의 비슷함. 세일할 때 고민하다 구매했는데 나중에 세일하면 하나 더 사고 싶음! 멜팅립 광인이라 만-족",
    "text83": "음 좀 더 눈에 띄는 색감을 원했는데 반짝거림이 잘 묻히더라고요 … 발색이 일단 아쉽고 지속력은 원래 짧은 걸 알아서.. 그리고 특히나 이런 멜팅립은 지속력 기대하고 사는 게 아니니까 그런 건 감수할 수 있는데 기대랑 좀 달랐던 제품인 것 같아요 ㅠ",
    "text84": "제품에 들어있는 글리터가 너무 예쁘고 플럼핑 효과로 오버립 연출할 때 좋아요",
    "text85": "할인할때 잘 샀어요\n발색잘되고 펄감이 예뻐요\n맘에 들어요 할인할때 잘 샀어요\n발색잘되고 펄감이 예뻐요\n맘에 들어요",
    "text86": "보습감이 높아서 입술 건조하신 분들은 완전 좋아하실 것 같아요 ㅎㅎ",
    "text87": "여쿨이든 봄웜이든 두루두루 쓰기좋아요\n촉촉립 좋아하시는 분들께추천해요",
    "text88": "글리터로 립에 포인트 주고 싶을때 바르면 너무 예뻐요!! 입술 탱글 촉촉해보입니당",
    "text89": "빤짝 거려서 맘에 들고 수분감도 있어서 \n아주 잘 사용하고 있어요 :)",
    "text90": "진짜 가격도 착하고 발색도 예쁘고 촉촉하고 ㅜㅜ이만한 멜팅립이 없어요 더 다양한 색상 많이 만들어 주시고 오로라 글리터 정말 단종 하시면 안돼요 오래오래 팔아주세요!!!",
    "text91": "촉촉하고 발색도 적당하고 펄도 과하지 않고 적당해서 예뻐요 여름에 바르기 좋은 색이에요",
    "text92": "발색도 맘에 들고 , 우선 반짝 거리는 거 플러스\n플럼효과까지 있어서 좋아요 :)",
    "text93": "공홈 발색 보고 너무 예뻐 보여서 주문했는데 색은 거의 없지만 글리터가 정말 예술이네요 요즘 립글로스 대신 사용하고 있는데 과하지 않고 립을 반짝반짝하게 만들어줍니다",
    "text94": "다른 립들 위에 섞어서 발라주면 진짜 이쁨\n단독으로 바르기에는 조금 아쉬운데 섞어바르는거 추천",
    "text95": "탑코트로 사용하기에 너무좋아요 글리터도 너무 예뻐요 굿이에여",
    "text96": "입술각질많을 때 써주면  슬리핑마스크썼을때처럼 진정되는 효과 발견함",
    "text97": "조금 많이 무르고 떡지는 느낌?만 빼면 정말 예뻐요! 잘 쓰고 있음",
    "text98": "색이 너무 예뻐서 구매했습니다~ 컬러가 너무 마음에 들어요 좋아요 글리터가 마음에 들어요",
    "text99": "외색은 벽돌색 발색하면 외색보다 채도있음!! 광택은 역시예쁨•••",
    "text100": "반짝반짝 펄에 색감도 좋아요!! 플럼핑은 이미 고수라 이 정도는 안느껴짐 ㅠㅠ",
    "text101": "촉촉하고 펄이 있어 마지막단계에서 올려주면 넘 좋네요 !! 넘 이뿜",
    "text102": "제가 에뛰드 멜팅립을 정말 좋아해서 정말 잘 사용할 듯 하네용 ㅎㅎ",
    "text103": "립오일처럼 쓸려고 샀는데 반짝이가 너무 심하고 촉촉하지도 않음",
    "text104": "저렴하게 구매해서 잘 사용하고 있어요. 부피가 크지않아 휴대하기 좋아요.",
    "text105": "라스트픽 매대에서 저렴하게 구매했어요. 사이즈는 적당한것 같아요.",
    "text106": "올리브영 갔다가 세일하고 있길래 샀는데 아직 안써봐서 잘 모르게ㅛ어요",
    "text107": "덧 바를 때마다 글리터 입술에 엄청 남는 데 자꾸 먹어가지고 글리터 왕창 먹는 기분...",
    "text108": "매장에서 발색 해보고 와 이건 사야한다 생각 들어서 구매했어요!!",
    "text109": "엄청 촉촉하고 반짝거리도 해서 마음에 들어요 근데 너무 끈적거려서 호불호는 갈릴거 같아요",
    "text110": "너무 촉촉하고 발색감도 너무 좋아요!! 근데 약간 끈적함이 있어서 호불호가 갈릴거같아오",
    "text111": "이거 가격대비 너무 좋은데 확실히 재구는 안할거같아오 쓰다보니 확실히 저려미는 저려미네용",
    "text112": "펄감이 자글자글하니 넘나이뿌네요 ㅋ ㅋ 제일 맘에들어 요즘 매일사용중",
    "text113": "네리 멜팅립 너무 좋아하는데 이 색상은 발색이 약해요 다음엔 다른 색 구매",
    "text114": "별빛이 챠르르한듯한 예쁜 펄들로 이루어져있어서 진짜 입에 얹으면 짱이에요",
    "text115": "라벤더 색상은 별로 티가 많이 나지는 않고 촉촉한 립밤 나ㅓ낌으로 바루구있져용ㅠㅠ",
    "text116": "신상 색상이라 궁금했는데 사진만큼 글리터가 부각되지는 않지만 예쁘고 네리 허니멜팅립 답게 질감이 예쁘게 올라오는 것 같아요 만족합니다",
    "text117": "펄이 진짜 이뻐요 이름그대로 오로라빛이에요 약간 보라빛이라 쿨톤용같지만 그냥 쓰려고요",
    "text118": "오로라 색은아예없고 보라굴리터만잇음 틴트위에발라주면 쵝오심",
    "text119": "굉장히 화려한 오로라 색상 베이스에 색색깔의 펄이 있어요!",
    "text120": "오로라 느낌의 글리터 펄들이 차르르하게 반짝여서 예뻐요.",
    "text121": "우리나라 화장품 진짜 유우럽 명품 미쿸명품 뺨친다 돈이안아까워증말",
    "text122": "포인트로 주기 좋은 거 같아요. 촉촉해서 잘 쓰고 있습니다~",
    "text123": "생각보다 반짝이가 너무 많이 묻어나오고 좀 더 핑크끼가 약간만 돌았으면 좋겠는데 이건 걍 반짝이를 바르는 느낌 .. 홀리데이용으로는 좋을듯 뭔가 손이 안 감",
    "text124": "이건 피부좋은사람애기같은피부의. 소녀들이바르면 좋은 립이에요. 나이하고는상관없어요. 애기같고이쁜분들바르세요. 진짜예쁜사람만. 바를수있어요",
    "text125": "입술에 푸른기 보라기 잇으면 이거바르고나서 유독 입술이 푸른기가 더 부각되어보여요\n하지만 글리터가 너무예뻐요 글리터때문에 삿어요\n제형은 좀 끈적하고 부드럽진 않은 느낌? 그래도 좋아요 촉촉하니까요",
    "text126": "촉촉하고 보라빛이라 톤변경하기도 좋아요 가볍게 발리고 펄감이 있어서 광택유지에 좋음",
    "text127": "반짝반짝 아주 이쁩니다 거의 맨날맨날 자주쓴느데 너무 이뻐서 좋습니더",
    "text128": "아직 사용해보진 않았지만 상품평들이 좋아 기대되는 제품입니다^^",
    "text129": "기존 허니멜팅립들도 잘 사용했어서 신제품이 나왔다길래 구매해봤어요 밑색은 거의 올라오지 않는 편이라 단독 사용보단 베이스 깔고 위에 광택이랑 펄감 올리는 용으로 사용하면 좋아요",
    "text130": "색상이 화면과 같아요...비싸지만..그래도..한번 사보고싶었어요... 데일리로 하기엔 별로구.....가끔씩 사용해요...\n잘못하면 좀 어색한데...그래도..색상이 이쁘네요....",
    "text131": "와 이거진짜 은은하고 예쁜 글리터립ㄷㄷ 단종안되겟됴?제발",
    "text132": "기존 허니멜팅립들도 잘 사용했어서 신제품이 나왔다길래 구매해봤어요 밑색은 거의 올라오지 않는 편이라 단독 사용보단 베이스 깔고 위에 광택이랑 펄감 올리는 용으로 사용하면 좋아요",
    "text133": "진짜만족하는 이쁜 립이예요 진짜 또 사고싶어요 많이 사셔서 단종안됐음좋겠습니당",
    "text134": "글리터가 나와서 넘 좋아요!! \n투명글리터도 나왔으면 좋겠어요ㅜ \n물론 바탕색인 핑크색이 아주아주 연해서 다른거 바르고 덧바르기 아주 좋아요♡♡♡",
    "text135": "펄감 잘 보이고 예뻐요!\n단독 발색용은 아니고 레이어드용입니다.",
    "text136": "촉촉하고 촉촉해보인다. 펄과 약간의 핑크기가  화사해보임. 단독으로도 덧바르기도 좋음",
    "text137": "입술이 항상 터있어서 쫀쫀한 립글로스를 선호하는 편인데 딱 원하는 느낌이에요. 스틱밤이라 바르기도 편하고 발색도 맑게 되고 새로나온 글리터도 너무 예뻐요. 쫀쫀해서 지속력도 좋고 각질정리도 잘되서 너무 좋습니다.",
    "text138": "글리터 입자가 생각보다 큰데 커서 더 예쁜 것 같음 생각보다 라벤더 색은 안 남"
  },
  {
    "brand_name": "네이처리퍼블릭",
    "product_name": "네이처리퍼블릭 허니 멜팅 립",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020110344ko.jpg?l=ko",
    "review_name": "14 메이플 글리터",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201103",
    "text1": "💚가격\n올영라이브+다른제품+쿠폰할인으로 개당 8400원 이하로 저렴하게 구매\n기존가도 비싸진 않음\n\n💙향\n상큼달달한 캔디나 젤리향 ㅡ맛있을거같음\n🧡색상\n브라운\n\n뺀게 다시 들어가진 않음\n쓰기 간편\n펄 입자가 커서 반짝반짝함\n코튼 멜팅립에 비해 양이 많음 거의 두배\n\n💔단점\n 촉촉한듯 하다가 펄입자가 크다보니 촉촉한듯 매트한 느낌\n펄 입자가 커서 서걱서걱? 스크럽?느낌이라 좋진 않음\n발색이 진하지 않아서 톤이 바뀌진 않음\n지워도 펄이 여기저기서 나올수있음\n\n365일 건조한 입술이라 항상 각질관리해서 각질이 일어나진 않았음\n\n바로 바르는 립이라 위생이 안좋을수 있어서 수시로 소독하는거 추천",
    "text2": "라이브방송 보고 사람들이 하도 좋다고해서 샀건만 진짜 땅을 치고 후회하는 중입니다. 좀있다가 그냥 갖다 버릴까해요. \n\n일단 무진장 끈적이고요, 웬만한 립글로즈보다 끈적이는데 그게 또 뭉쳐지기도해서 10년 전에 나오는 퀄리티에요. 묻어남도 심하고 색깔도 촌스럽습니다. \n\n사지마세요.",
    "text3": "✅구매하게된이유✅\n요즘 글리터 제형의 립글로즈 같은 제형이 유행해서 찾아보던 와중에 행사한\nㄴ 제품을 발견해서 구매하게되엇어요 저는 평소에 립을조금 다크하게 하는걸 좋아한\nㄴ 편이라 반짝 거리명서 살짝 채도를 낮출수 있는 제품으로 구매하게되었습니다\n\n\n\n⭕️이런분들에게 추천드려요⭕️\n👉🏻입술 색상의 채도를 낮추고 싶으신분들\n👉🏻입술 글리터 제품을 찾으시는분들\n👉🏻가벼운 서용감을 원하시는분들\n\n❌이런분들에게는 추천드리지않아요❌\n👉🏻끈적임을 싫어하시는분들\n👉🏻립글로즈 제형의 광택감을 원하시는분들\n\n\n📌총평📌\n저는 립글로즈 제형의 광택 감 정도는 아니여도 끈적임ㅇ\nㄹ 조금 덜할ㅈ ㄹ알앗는데 그냥 글리터 립밤 제형인데 색상 조금 들어있다규 보시면 될것같어요 다시 잭 매는 리뉴얼 되명 생각 해볼것같습니다.ㅠ",
    "text4": "산상 색 보자마자 이거다!! 싶어서\n메이플 글리터로 고름\n따뜻하고 부드러운 색이라 데일리로 바르기 좋았어요\n찐득하지 않고 쫀쫀해서 발림성 굿\n\n전 블러쉬로도 사용하는데\n살짝 포인트로 톡톡해주면\n광이 촤르륵이고 피부 좋아보여요\n\n립으로도 잘 사용하지만 블러셔로도 추천\n조금씩 톡톡 포인트로 블러셔 활용 괜찮았어요",
    "text5": "멜팅밤 발림성 부드럽고 쫀쫀해요\n입술에 착 붙는 느낌?\n그리고 메이플 글리터 색상은\n맑은 브라운 시럽 컬러에 핑크, 골드 펄이\n부담스럽지 않고 적당하게 촤르륵이라 \n입술에 바르기 좋았어요\n단독으로 바르는 것 도 괜찮았고\n마무리로 발라도 예뻐요",
    "text6": "글로시 덕후 입니다…🤍\n원래 매트파였는데 글로즈 한번 써보고 \n글로이한거 많이 쟁여다 쓰는 중이에여\n그리구 쿨톤 화장만 하다가 웜톤에 맛들려서 요즘 웜에 완전 빠져버릐…\n\n구매했지요 완전 웜한 컬러 \n아무한테나 안어울리는 컬러겠다 싶었는데 발색이 생각보다 약하고 펄땡이 대박이에욤..😢\n\n너무 예쁨요 ㅜㅜ\n컬러가 은은하게 올라오는게 아주 굿 \n입술 색이 찐해서 파데로 많이 눌러주고 발라주니 발색이 나옵니당\n하지만 단독으로 사용하긴 애매할 것 같아서\n우선 다른 컬러위에 도포식으루 사용해보려구요\n아직 받고 화장을 안해봐서 ..우선 발색은 아주 맘에듬",
    "text7": "✅구매하게된이유✅\n가지고있는 립제품은 많은데 요즘살짝 광택나는게 유행이여서 제품별로 색상별로사는것보다 한겹올ㄹㄹ 제품을 찾다가 구매하게되엇어요\n\n⭕️이런분들에게 추천드려요⭕️\n👉🏻채도가 낮은 립을 연출하고 싶으신분\n👉🏻가성비제품을 찾으시는분\n👉🏻글리터가 들어간 제품을 찾으시는분\n👉🏻웜톤이신분들\n\n❌이런붐들에게는 추천드리지않아요❌\n👉🏻채도를 밝게 연출하고싶으신붐들\n👉🏻글리터제품을 선호하지않으시는분들\n👉🏻쿨톤이신분들\n👉🏻끈적임에 민감하신분들\n\n📌총평📌\n끈적임이있는제형이예요 오일타입이아니고 밤타입이다보니 감수하고 사용해야할것같아요 똑딱이로 필요한만큼 사용할수있어서 나름위생적인 제품이여서 좋아요 재구매는 할인하면생각해볼만합니다.",
    "text8": "새로운 생 신상이 나왔다 해서 사 봤는데 역시나 막 바르기 너무 좋은데 빵같은 촉촉 털감이 있어서 더 예쁘네요",
    "text9": "착색 심한 틴트 바르고 위에 톤좀 죽여줄 용도로 샀는데 만족합니다. 많이 끈적이지 않고 펄감이 촤르르 해서 마음에\n들어요 ㅎ,ㅎ",
    "text10": "와~~~ 색이 오묘하니 넘 예뻐요~♡ 흔하지 않아서 더 챙겨야 할 립! 펄이 자글자글 왜이리 예쁜지~~~ 눈을 못 떼겠네요 ㅎㅎㅎ 색이 있어서 단독도 괜찮고 다른 립제품 위에 올려도 예쁩니다~ 이거 바르니 분위기가 와우~~~ 👍 👍 👍",
    "text11": "단단한 제형이 기분조아요 바르면 펄이 은은히 빛나서 꽤 예뻐용",
    "text12": "멜팅립 처음나왔을때 사고 이번에 글리터있는 색이 나왔다고해서 구매했는데 사진으론 잘티가 안나네요ㅎㅎ 색감은 생각했던거보단 어둡지만 예뻐요~",
    "text13": "벌림성 좋고 촉촉해서 맘에 들어요\n\n근데 입술위에서 발색은 생각보다 더 연하게 나는 편이라 아마 단독사용빈도는 낮아질듯하네요\n\n단독 사용하려하는 분은 참고하세요 그거 빼곤 제품은 맘에 들어요",
    "text14": "컬러가 누디 브라운이라 독특하네요\n단독으로 바르기보다는 \n다른 컬러와 바르면 \n펄과 함께 더 예쁜 조합이 됩니다\n뮤트톤이랑 같이 바르니 \n너무 예쁜 웜톤 조합 컬러로 변신되네요\n만족합니다",
    "text15": "이뻐요\n이게 바로 브라운펄립이다 버전... 최고예오\n앞으로도 이런 립 내주세요",
    "text16": "두번째 구매입니다. \n무화과 한스푼을 너무 잘 사용해서 이번엔 메이플 글리터 구입.\n아무래도 글리터라 발랐을 때 반짝임이 더 많아요. 이 점은 맘에 꼭 들어요. \n피부가 봄웜이라 그런지 메이플색은 저에겐 좀 진한 것 같아요, 담에는 오로라 글리터를 써보려구요.  \n\n*손등 발색은 실제보다 훨씬 진하게 찍혔어요!",
    "text17": "오로라 글리터보다 색이 좀 더 있어요~ 입술에 올리면 생각보다 색이 진하게 나오지는 않지만 은은하게 올라오는 펄감과 분위기가 있어보여 은근 매력이 쩔어요~ 착색은 거의 없고 저는 다른 립 위에 자주 올려 사용하고 있어요~ 예쁩니다♡♡♡",
    "text18": "안 살수가 없는 갓벽한 제품. 컬러도 품질도 제형도 완벽!!!! 플럼핑 들어간 핑크랑 블랙이 레전드 갑이라고 생각...💜\n어떤 립 위에 발라도 찰떡같이 어울리고 통통한 볼륨감 생기는게 너무 이쁨! 잘 샀다아아아 💖💝💘",
    "text19": "평소에 글리터 제품을 잘 사용하지 않는데\n이 제품으로는 글리터를 편하게 쓸 수있는 제형이겠다 싶어서 구매했는데 만족합니다.\n이름처럼 꿀향인지? 향이 너무 좋고요,\n저는 입술색이 진해서 손등발색한 만큼 입술 위에서 색이 보이지는 않는데\n그래서 웜쿨톤 화장에 둘 다 활용할 수 있어서 오히려 좋아요.\n잔잔한 글리터가 마음에 듭니다.",
    "text20": "원래 글로우 립을 좋아하는데 이번에 네이쳐 리퍼블릭에서 멜팅립 글리터 버전이 나왔다고 해서 구매해 봤어요. 제 입술이 원해 핑크핏이 돌아서 손목 발색샷이랑 비교해서 봐주시면 될것같아요. 글리터는 제품설명처럼 잘보이진 않지만 은은하니 예뻐요 카메라에는 잘 안담기네요 ㅠㅠ. 색상은 브라운기가 좀 강한데 저는 원래 채도가 안받는 갈웜이라 단독으로도 잘 바를것 같고요 웜톤분들은 다른 틴트랑 레이어드 해도 이쁠것 같아요. 생각보다 끈적이진 않아요. 그리도 후진 불가니까 주의하세요!!",
    "text21": "쨍한 립 눌러주는 용도로 샀어요\n생각한거보다 발색이 있는거 같아서 가을에 따로 써도 괜찮을거같아요 맑게 올라오는 광택감은 아닌거같아요\n좀 두텁게 발리는 느낌이에요 두번째 사진은 다른 벨벳립 바르고 덧발라준거에요\n이 가격에는 너무 혜자에요",
    "text22": "펄 들어있는 연한 브라운\n롬앤 멜팅밤이랑 제형도 냄새도 비슷\n그렇게 두껍게 녹는 느낌은 아님\n강도 조절해서 얇게 바를수도 있음\n무난합니데이",
    "text23": "리뷰가 없어서 궁금해서 샀던 제품이에요. 옅은 브라운 계열의 립글로스인데 펄이 핑크식으로 빛나서 오묘하게 예뻐요😉 여름에는 다소 녹는 제형이라 자주 쓰진 않았는데 겨울철이라 손이 더 잘 갈 것 같아요‼️",
    "text24": "궁금했는데 그저 그런것같아요. 색은 맘에 드는데 펄이 핑크빛으로 빛나는 기분? 원래 끈끈립 좋아해서 촉감은 ㄱㅊ았는데 펄이 뭔가 미스네요… 립 제형 문질러서 닦아내고나면 펄만 피부에 남아서 금색으로 반짝이긴 하네요",
    "text25": "13호는 발색이 너무 약해보여서 14호로 구매했는데 이것도 굉장히 은은합니다. 덧바르면 약간 진해지기는 하는데 크게 티가 안 나요. 단독으로 쓰긴 어렵고 매트한 틴트 위에 덧바르면 좋겠어요. 투명 반짝이 립글로즈 정도로 생각하면 될 것 같습니다. 영롱한 펄감이 예쁩니다. 브라운 톤이라서 웜톤이신 분들께 추천드려요. 발색이 은은하다보니 13호 14호 둘 다 톤 상관없이 사용해도 될 것 같아요. 대부분의 멜팅밤처럼 후진 안되고 지속력이나 착색은 없고 묻어남은 있어요. 플럼핑 효과 때문에 화한 느낌이 든다던가 하지는 않았습니다.",
    "text26": "오로라 글리터랑 다르게 단독사용해도 아름다운 누디립을 만들어줌 정말 낙엽색이다!\n핫초콜릿 히트에 물을 엄청 탄 느낌이다예요\n\n얘도 펄이 눈에 튀는 편이다 저는 펄있는건 펄있는게 눈에 보여야 직성이 풀리는 타입이라 만족하네요⌒ ‿ ⌒ \n단독사용해도 예뻐서 의외로 오로라보다 얠 더 잘쓸거같다 !!",
    "text27": "너무 이뻐요···ㅜㅜ 펄이 쫑쫑 들어가 있는데 은은하게 존재감을 보여줘서 부담스럽지 않아요! 매트립 바르고 위에 얹어도 예쁘고 글로우립 바르고 위에 얹어도 이뻐요 너무맘에 듬,, 색깔도 저한테는 그렇게 진하게 올라오지 않고 딱 적당히 예쁘게 누디하게 올라왔어요!",
    "text28": "촉촉하고 끈적이지 않아서 너무너무 좋았어요 아래 버튼을 누르면 내용물이 올라오는데 정말 조금씩 올라와서 실수로 눌러도 내용물 버릴 일 없어서 너무 좋았어요 저는 개인적으로 향이 좋다고 느껴서 거부감이 전혀 없었구 펄이 반짝거려서 너무 예뻤어요 ㅎㅎ",
    "text29": "진짜촉촉하고 글로시해요. 원래 10호 쫀득복숭아 쓰는데 넘 뻐서 베이스용으로 14호 샀어요. 입술 톤다운되게 색 잡아주고. 안쪽에만 진한색으로 틴트 발라주면 딱 예뻐요",
    "text30": "향도 좋고 발랐을 때 색도 자연스럽고 예뻐요 웜톤한테 잘 어울릴 색 입니다",
    "text31": "겁나 촥촥하긴 한데 그냥 바르면 색이 연해서 티가 안남 대신 다른걸 섞어서 바르면 뻔쩍뻔쩍이랑 틴트가 만나서 좀 색이 좋아짐! 자꾸 어디 묻고 어따 가서 뭐 먹기만 하면 계속 덧발라야 하지만 일단 지금 가진 틴트랑 잘 어울려서 떨어지면 고민해보고 또 살것 같음!!!!",
    "text32": "두번째 구매입니다.\n무화과 한스푼을 너무 잘 사용해서 이번엔 메이플 글리터 구입.\n아무래도 글리터라 발랐을 때 반짝임이 더 많아요. 이 점은 맘에 꼭 들어요.\n피부색같이 연한 누드톤립 위에 발라주면 베이지 색감이 더해져서분위기 있어요. 추천합니다",
    "text33": "솔직히 기대안하고 컬러도 웜톤이라 고르고 산건데\n안샀음 큰일날뻔했습니다. 너무 찰떡이고 다른컬러도 사볼라구요 모아야겠음 너무이뿌네요 감사합니다",
    "text34": "찐득하게 발려서 조금 컨트롤하기 힘들다고 느껴질때도 있지만 기본적으로 브라운립 연출하긴 너무 예쁘고 좋아서 만족 중..",
    "text35": "색감있는 립밤 느낌이에요. 가을 무드의 메이플 색감입니다. 펄도 있어요.",
    "text36": "입술이 통통해지는 그 모습이 너무 좋아서 구매했어요. 지인한테 얻은거는 봄타입이라 가을 타입으로 구매하려고 했는데 글리터가 포함된 신제품이 나와서 바로 구매했어요. 입술 얇은게 컴플렉스라 너무 마음에 듭니다. 컬러도 안진해서 생각보다 엄하지도 않고 좋아요",
    "text37": "피부톤이 좀 어둡지만 봄라에 걸쳐있는사람인데 최근에 구매한 틴트가 생각보다 브라이트톤이라 입술만 동동뜨더라구요. 그위에 이색상을 올려주니 살짝 다운되면서 볼륨감도 살고..사진에서 보는것처럼 과한글리터 아니고  약간 광감이 더해지는 느낌이예요. 촉촉한 립들이 그러하듯 지속력이 좋은건아니지만 들고다니면서 바르기도 편해서 집에서 착색감있는 틴트바르고 이것만 들고나가서 립밤쓰듯이 덧발라줘도 괜찮은거같아요.",
    "text38": "단독으로도 괜찮고 립컬러가 너무 튈 때 위에 얹기도 좋아요 살짝 반짝이는 것도 마음에 듭니다. 웜톤이 겨울메이크업할 때 눌러주기 좋아요",
    "text39": "다른색상들도 마음에 들어서 구매했습니다!\n두껍게 발리긴하는데 광이 정말 예뻐요!",
    "text40": "이쁘긴 한데 글리터 라인은색이 올라오기 보다는 그냥 촉촉 한데 털이 생기는 느낌",
    "text41": "촉촉하고 펄도 예쁘고... 가을웜이라면 하나 들여놔도 괜찮을 것 같아요. 투명해서 틴트 위에 깔면 분위기 있게 톤다운됩니당",
    "text42": "이뻐용 모카무스 메이크업이나 입술 쨍해서 촌스러운 느낌 날때 발라주면 좋음",
    "text43": "가을웜톤이라면... 사야해... 투명한 브라운 글로스인데 펄이 살짝 있어요. 단독으로 쓰기에도 좋고 베이스립 깔고 얹어줘도 무드있게 바껴요. 모카무스 메이크업할 때도 은근 쓰기 좋더라요...",
    "text44": "촉촉하고 좋아요 약간 끈적임이있긴하지만 광막이 예쁘니까 괜찮아요",
    "text45": "촉촉하고 펄감없이 꺠끗한 광택이라 휘뚤마뚤 데일리로 잘 사용하고 있어요",
    "text46": "촉촉 한데 약간 팔로만 느낌도 있고 예쁜 팔감 때문에 입술이 좀 더 매혹적 예쁘게 보여요",
    "text47": "맑은 브라운 톤에 골드랑 핑크 펄이 촤르륵 나요\n촉촉해요\n전 블러셔로도 사용하는데 피부 좋아보여요",
    "text48": "펄이 생각보다 눈에 띄네요 묻어나옴이 좀 있지만 맘에 들어요",
    "text49": "향기가 아주 좋구요,,! 펄은 은은해서 마음에 들어요. 지속력은 짧습니당",
    "text50": "끈적하고 펄이 눈에 보이는 제품이라 좋아요.\n오로라보단 밑바탕이 잘 보이는 메이플이 더 취향이었어요",
    "text51": "발림이 진짜 좋아요!!!! 무엇보다 입술에 발랐을때 발색이 최고임 인기많은 이유가 있네요👍👍\n강력히 추천합니다.",
    "text52": "쫀쫀광 정석임.. 다른 멜팅립도 많이 써봤지만 쫀쫀감 당연 1등임 색감은 강하진 않은편인듯 많이 올려야함. 입술 자주 뜯어서 상처있는 입술이라 이게 딱임 진짜… 감사룽",
    "text53": "촉촉하고 예쁜 메이플 색이 베이스로 깔리고 거기에 보라색 펄 박혀있는게 너무 예뻐요ㅠ 막상 입술에 올리면 펄이 엄청 막 튀진 않음.. 너무 예뻐요 갈웜 ㅊㅊ",
    "text54": "웜브라운 색감에 다양한 펄감이 느껴져서 글로시한 느낌이 잘 살아요",
    "text55": "글리터가 있어서 다른 멜팅밤보다 더 반짝반짝하게 마무리 됩니다\n제형같은 부분은 무난한 멜팅밤 제형이라 아무때나 쓰기 좋았습니다",
    "text56": "너무 맘에들어요. 시원한 플럼핑 최고 ❤️‍🔥❤️‍🔥❤️‍🔥",
    "text57": "약간 롬앤 멜팅밤 스타일~~ 색상이 펄 섞인 찐 브라운이라 갈웜이 데일리로 쓰기 너무좋아요",
    "text58": "너무너무 좋은템입니다\n발색좋고 촉촏하고 이뻐요 \n바지에 넣고다니진 마세요 \n저도 모르는사이에 엄청 눌랴서 이거만 쓰고잇슴니다;;",
    "text59": "펄이 없었다면 너무 좋앗을것같아요ㅠ\n너무 아쉬움\n다른건 다 좋아여",
    "text60": "노래방 갈때 이거 바르면 커버랑 마찰이 아주 많이 되서 따가움 그 외에 가끔씩 발라도 꾸준히 바르는거랑 차이거의 없음. 답답한 감도 전혀 없고 입술에 팩 한거 같은 쩌는 효과",
    "text61": "딥톤인디 저한텐 라이트해서 안쓰던 립들 발라주고 이걸로 눌러주면 쓸수있어요!! 부드럽게 딥해지고 글리터가 살짝잇어서 은근히 빤짝거리는게 이뻐료 아주굿 !! 저만쓰고싶음ㅎㅎ",
    "text62": "색깔이 생각보다 안예쁘고 착색일도없고 지속력도 아쉬워요 펄들어있는것도 별로ㅜ",
    "text63": "볼에 베이지색 블러샤 바르고 입술에 올리면 너무 장어울리오 예뻐요",
    "text64": "생각보다 더 많이 갈색이라 입술에쓰기어렵긴했는데 광택이랑은 예뻐서 아주소량만 포인트로 쓰고있어요 지속력은 좀 아쉽네요",
    "text65": "요즘 유행하는 모카무스 메이크업하기 딱 좋아요 베이지색 블러셔랑 같이 바르면 짱예",
    "text66": "엄청 끈끈한 글로스에요. 솔직히 발색력이 너무 약하긴 합니다.",
    "text67": "색감 아주 약간 있는 글로스 정도로 발색되네요. 그리고 되게 오랫동안 끈적?해요.",
    "text68": "입술이 너무 얇아서 ㅠㅠ 오버립 한 번 해보려고 구매했어요\n잘 발리는데 아직 미숙해서 티가 많이 나네요 ㅠㅠ 제품 자체는 괜찮은 거 같아요",
    "text69": "바르면 입술이 반짝반짝 해보여서 좋아요. 다만 케이스가 너무 부실해보여요",
    "text70": "클리언스에 있어서 구매해봤는데 색이 너무 예쁘고 플럼핑 기능도 있어서 좋아요",
    "text71": "이색깔 진짜 요물이에요..수분감보다는 끈적..? 에 가까운 제품이라 뭐 먹으면 글로시함은 날아가지만 글리터는 살아잇어요 개조아~",
    "text72": "이거 맘에 들어요~~~ 갈색이라고하지만 거의 펄감만 느껴지고 넘 이뿌요",
    "text73": "입술각질많을 때 써주면  슬리핑마스크썼을때처럼 진정되는 효과 발견함",
    "text74": "조아용 이 라인이 다 딱딱하지도 않고 잘 발리구그래서 잘 쓰고 있어용 클리어런스 때 싸길래 삼",
    "text75": "촉촉도 매트도 아니고 각질 부각 되고 펄이 애매하게 들어가 있어서 진짜 돈 아까운 제품 ㅠㅠ",
    "text76": "맑고 영롱한 발색샷이라 기대했는데 각질 올라오고 떡지면서 발려요 ㅠㅠ",
    "text77": "펄감과 탕후루같은 광택감이 마음에 들어요. 브라운 컬러라서 틴트 위에 레이어드하면 예뻐요",
    "text78": "솔직히 별로입니다. 다른 멜팅립 구매하시길 저는 손이많이 안가네요ㅠㅜㅠ기대많이해서 그런가....",
    "text79": "저렴하게 구매해서 잘 사용하고 있어요. 사용하기 편리한 제품이예요.",
    "text80": "라스트픽 매대에서 저렴하게 구매했어요. 사이즈는 적당한것 같아요.",
    "text81": "항상 쟁여두고 씁니다 없으면 불안해서 쟁여두거잇어요 너무 저아요",
    "text82": "컬러감도 유니크하지만 ㅋ 펄감도 들어있어 화사하니 넘나 이뿌네용",
    "text83": "촉촉하고 색도 마음에 들어요 웜톤한테 잘 어울릴 색 입니다 짱 최고",
    "text84": "세일기간에 구매해서 저렴했어요 꾸준히 재구매할 예정입니다",
    "text85": "은은한 글리터가 너무 예뻤어요... 진짜 딱 단풍낙엽컬러",
    "text86": "완전 글로시한 제형이라서 지속력은 떨어지는 편이에오 근데 색이란 광은 너무 이뻐요 클리어런스로 우연히 인생템 발견..",
    "text87": "분장할때 필요해서 구매 했는데 반짝 반짝해서 만족하면서 쓰고 있어요!",
    "text88": "무슨 립이 갈색? 신기했는데, 은근히 특이하고 예쁘네요.",
    "text89": "클리어런스로 구매한 제품인데 너무 좋아요... 색깔 약간 연한 브라운 색상이고 꿀광이에요.. 완전 제스타일 심지어 4,900원.. 완전 건졌우요",
    "text90": "수분감 가득한 글레이즈타입 !! 그만큼 찐득거려요\n살짝 톤다운해주고 싶을때 발라주면 좋아요",
    "text91": "매장에서는 엄청 저렴하게 할인해서 무작정 샀는데 누드색에 노란 펄이라 생각보다 촌스러워보이더라구요 ㅠ\n나중에 아쉬운 대로 섀도우처럼 쓸겁니다",
    "text92": "짙은 카라멜 빛에 골드 글리터가 있어, 포인트 주기 좋아요.",
    "text93": "진짜 잘 쓰고 있습니다. 근데 포도가 더 맘에 들어요 진짜!!",
    "text94": "라스트 픽으로 거의 전 색상 챙겼는데 이호였나 핑크색이 제일 예쁘고 나머지 컬러는 그냥 광 올리는 용도로 잘 쓰고 있어요",
    "text95": "색 이뻐요\n솔직히 이런 컬러가많이업어서 조읍니다. 광감도 이쁜데 좀 잘 녹는편이라 힘들어요;🥲",
    "text96": "옙뻐요 ㅠ\n롬ㅇ 포멜ㄹ스킨이랑 비슷한 톤인데 안에 펄 때문에 입술 음파음파 할 때 약~간 까실한 느낌 남",
    "text97": "브라운 브라운 해서 살짝씩 발라주는 용도로 사용하고 있어요…!",
    "text98": "매우 이쁜 홍시색 가을뮤트 컬러고요 펄 입자가 커서 화려해요",
    "text99": "세일해서 구매해봤는데 촉촉하고 좋아요!\n다만 발색이 약해서 바른건지 안바른건지 모르겠지만\n두세번 바르면 광이 올라와서 이뻐용",
    "text100": "글리터 입자가 커서 화려해보여서 좋았어요 색도 이쁜 단감색이에요",
    "text101": "너무 동동 뜰까봐 걱정했는데 생각보다 넘넘넘 이쁘고 라스트픽 매대에서 반해서 컬러별로 6개인가.. 샀네요\n또 의외로 광이 오래 지속돼요",
    "text102": "멜팅립 정착템🥵❤️\n펄도 생각보다 안과하고 이런 색깔의 립은 사실 발색이 약하기 마련인데 엄청 잘 올라와요ㅎ",
    "text103": "사실 제가 색을 잘못산거라 자주 안 쓰긴 하는데 어울리는 색 사면 제형도 괜찮고 역시 멜팅립 원조라는게 느꺄져용",
    "text104": "처음 이 립밤 나왔을때  가성비 좋아서 색을\n종류별로 사서 써봤는데  향도 과일향이고\n좋았어요  새로나온 것중에 글리터 있다고 해서 \n오랜만에 사보는데  너무 반짝이지도 않고 그냥 조금더\n반짝이는 버젼같네요  좋아요",
    "text105": "진짜 이쁩니더 강추 좀 빨리쓰게되는 감은 있는데 생각보다 더 좋아요",
    "text106": "쫀득꿀광으로 최고 입니다! 살짝 끈적하지만 광이 너무 예뻐서 자주 덧바르며 사용중 입니다!",
    "text107": "갈웜이라 샀는데 너무 갈색이라 다른 틴트랑 좀 솎어서 쓰면 예뻐용",
    "text108": "입술 살짝 답답한 감이 있지만 발색과 코팅된 느낌이 좋아요!",
    "text109": "라이트톤이라서 요런 색감 안 사는데 너무 예뻐서 … 함 사봤어요 뭔가 톤다운 메이크업 할 때 유용할 것 같아요 살짝 똥색이지만 맘에 들어요",
    "text110": "색상 이쁘고 촉촉하고 좋아요. 잘 쓸게요. 좋아요. 좋아요.",
    "text111": "촉총하고 좋아요!! 색깔도 차분해지고 좋습니다 완전 강추",
    "text112": "발림이 별로에요.. ..  이런 멜팅스틱 오랜만이라 넘 당황한"
  }
]