[
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 메가 멜팅 밤 1.8g 5colors",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020036603ko.jpg?l=ko",
    "review_name": "1호 플래시 셀피",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200366",
    "text1": "1호는 사놓고 안 쓰다가 이제서야 발색해봤는데 얘도 색이 차분하니 꽤나 예쁘네요. 이제보니 에스쁘아는 오히려 차분한 색상을 꽤나 잘 하는거 같아요. 그리고 해당 멜팅립 라인은 멜팅 제품인데도 색이 그래도 진하게 잘 나와서 좋아했는데 왠지 단종 삘이라 아쉽습니다.ㅠ",
    "text2": "💗색상💗\n우선 색깔은 쿨톤을 위한 색깔입니다\n딱‼️요즘 유행하는 토끼혀(?)st네요🐰\n\n🍀제형🍀\n-멜팅밤 답게 지속력은 떨어집니다.\n-많이 촉촉합니다. (힘줘서 쓰기❌)\n-🔥멜팅밤 특성상 후진은 안됩니다🔥\n\n🎀나만의 후기🎀\n- 꾸안꾸로 메이크업 할 때 너무 예쁠 것 같아요 \n특히나 이제 봄이니까 데이트 할 때 많이 사용할 것 같네욤 제일 중요한 건‼️‼️ 비건제품이라 믿고 안심하고 사용 할 수 있어욤 \n그럼 앙늉👋🏼👋🏼",
    "text3": "맨 위에 있는 색상이고요, 부드럽게 발리는데 색상이 은근 진해서 좋아요. 이전에 멜팅립 대란으로 나왔던 제품은 색이 다 연해서 안 맞았거든요.",
    "text4": "행사하길래 구매해 봤어요. 추운  계절이 되면 입술이 너무 건조하게 각질부각도어  버려서 이런 제품 선호해요. 색깔 나쁘지 않아요. 촉촉하고 입술을 편하게 해줘요\n한번나오면 안 들어가니 조심히 쓰세요",
    "text5": "나잇아웃 먼저 구입 후 너무 마음에 들어서 플래시 셀피 색상도 구입 해봤어요.\n탕후루립 연출 쌉가!\n2개 구입 했고, 개인적으로 가을겨울엔 나잇아웃 잘 바르고 다닐거 같고요. 플래시 셀피는 날 좀 더 풀리면 봄에 훨씬 더 손이 많이 갈 거 같아요. 예쁘네요~~",
    "text6": "쓰던건데 세일해사 샀어요\n양이 적어요\n광이 많이 나요\n또 구먀할게요",
    "text7": "예뻐요\n광이 미쳤습니다\n근데 아무리 멜팅밤 이라지만 그래도 너무 무르고 잘녹아요\n다른 멜팅밤은 입술온도에 녹아서 발리는 느낌이라면\n이건 으스러지며 올라가는 느낌?\n그래서 광이 예쁘지만 1회 사용량이 많고 두껍게 올라가요\n1.8g 이라 금방 다 쓸거 같아요",
    "text8": "에스쁘아는  제품질이 중간이상은 해서 나쁘진 않아요. 아직 발색전이라 제품력 믿고 미리 만족해요. 근데 케이스가 이쁘진않아요.",
    "text9": "예쁜 핑크 색의 꿀광이 아주 엄청난 제품이라 나잇아웃이랑 함께 요새 투톱으로 잘 바르고 다닙니다.\n보통 꿀광인 제품들은 쫜쫜한 텍스쳐가 대부분인데 이 제품은 꿀광임에도 불구하고 입술이 엄청 편안하다는 장점이 있습니다. 대신 지속력이 약해 자주 발라줘야 하긴 해요. 그래도 예쁩니다. 자주 발라주고 빨리 닳아 없어지면 또 사면 되니까요. 소비의 기쁨을 알려주는 제품이라 2개 쟁였습니다.",
    "text10": "진짜 이거 대박이에요.... 발색+촉촉함... 탕후루 립 연출 가능합니다... 전색상 구매하규 싶어요..ㅔ",
    "text11": "솔직히 기대안했는데 국내 멜팅제품들 중에 최고인 것 같아요~ 발림성이나 광이나 색감이나 다 좋네요!! 약간 밝은 핑크 베이크 바르고 요걸로 그라데이션해주면 진짜 너무 예쁩니다!! 아워글래스도 가지고 있는데 아워글래스급의 광이에요, 광이 정말 예쁩니다!! 아무래도 멜팅립이라 양이 훅훅 주는데 아워글래스는 비싸서 훅훅 쓸 때마다 마음이 아프지만 에스쁘아는 그정도는 아니라서 이걸로 갈아타도 될 것 같네용",
    "text12": "다름 사람들이 말하는 것 처럼 지속력이 아예 없는건 아니고 적당한 것 같아요. 그런데 바람에 머리 날리면 입술에 잠깐 달라붙었다가 떨어지면 볼에 칼자국처럼 자국이 남아있어욬ㅋㅋ ㅠㅠ 그래서 알아채고 난 다음엔 머리 날리면 계속 신경쓰여서 불편했고, 밤에 립밤 못바르고 잤을때 출근할때 아침에 바르고 11시쯤 지워내면 각질이 같이 올라와서 입술바르기 좋았습니다. 그 용도로 또 구매 할 의향이 있어요!",
    "text13": "세일기간을 좀 늘려주세요 주문한 제품이 10이나 기다려습니다",
    "text14": "아워글래스 앤티스 잘 사용 중인데\n에스쁘아 플래쉬셀피도 너무 이뽀요.\n그래서 단종 될까봐 하나 더 쟁여뒀어요.",
    "text15": "발색이 잘 되어서 놀랐어요. 촉촉하고 부드러워요. 지속력은 보통입니다.",
    "text16": "나잇 아웃ㆍ미지근 ㆍ봄웜~여쿨 \n플래시 셀피 ㆍ여쿨용\n2가지 사서 잘 사용중이에요.\n같이 발라도 단독으로도 이뽀요.",
    "text17": "세일가에 구입해서 저렴하고 좋습니다. 발색도 좋고 수분감도 짱!",
    "text18": "엄청 촉촉해요 밤이라 그런지 틴트가 아닌 말그대로 립밤처럼 촉촉하고 발림성은 꾸덕한 편인데 꾸우덕보다는 쫀쫀한 느낌이에요 촉촉해서 잘 발려요!\n색이 맑게 계속 잘 쌓여서 채도 조절 하기가 조았숩니당ㅎ",
    "text19": "전에 에스빠 홈패이지에서 1+1일때 사고 너무 마음에 들어서 다 쓰자마자 바로 또 샀어요.. 바르자마자 립글로즈 두겹 바른거같구 멜팅밤 이름 그대로 진짜 딸기가 제 입에 녹은 느낌 바람 날리면 좀 붙긴 하는데 많이 끈적이지도 않고 그냥 바르기만 하면 되니까 너무 좋았어요 재구매의향 무조건 있오요",
    "text20": "진짜 제가써본 멜팅 밤 중에 제일 좋아요ㅠㅠ 녹듯이 발리는데 요플레현상 끼임현상 없고요 광택진짜ㅁㅊ어요(positive) 멜팅밤인데 끈적거린다는 느낌 못 받았고 발색도 잘 돼요 주의할점은 녹듯이 발리는 제형은 진짜 조금씩 꺼내 써야하고 블렌딩을 잘해줘야해요 근데 제형광택다ㅁㅊ놈이라서(positive) 그냥 사세요ㅜㅠㅠㅠ 단종되면진짜안돼요 여러분 그냥 사세요 대박이에요",
    "text21": "광택력이 매우 좋아서 굉장히 만족합니다. 재구매 의사 있습니다.",
    "text22": "넘 예뻐서 또 샀어요 멜팅밤류중에 제일 발색 좋고 예쁜듯!!",
    "text23": "평소에 사고 싶었던 건데 저렴한 가격에 구매할 수 있어서 좋았어요. 추천합니다.",
    "text24": "멜팅밤 중에 광택감보다는 색감에 충실한 느낌이 있지만 발색이 잘 돼서 급할 때는 하나만 슥슥 발라도 돼서 좋아요.",
    "text25": "블프때 놓쳐서 아쉬웠는데 세일기간에 할인 엄청하길래 또 샀어요 … ㅎㅎ 데일리로 바르기 좋은색상입니다 !!",
    "text26": "발색은 생각모다 쨍한 편이었고 엄청 무른 편이라 조심히 써야겠더라구요 여름철 가지고 외출은 절대 불가해보여요",
    "text27": "광택 하나는 이게 레전드라고 생각해여.. 착색 싫어하는데 착색도 없어서 좋아여!",
    "text28": "멜팅밤들은 보통 발색력보다 광택감을 더 중시해서 그런가 여러번 덧바르는 게 번거롭게 느껴지는 것도 있었는데 이 라인은 발색력이 좋아서 다른 거랑 같이 써주기도 좋고 단독으로 쓰기도 좋아서 맘에 들어요.",
    "text29": "이런 립스틱을 자주 사용하는 편이긴 한데 그중에서도 엄청 촉촉한 편이에요",
    "text30": "생각보다 많이 쿨하진 않은 쿨핑크인데 좀 뮤트한 느낌이 있어요",
    "text31": "여쿨봄웜사이 미지근한 컬러 쫀득한텍스쳐가 촉촉하고 보습도 잘되고 광도예뻐서 좋아요 각질도 잘불음",
    "text32": "촉촉해요! 립밤 같은데 쬰쬰한 느낌? 다음엔 다른 컬러로 사볼 생각이에요",
    "text33": "너무 이쁘고 좋아요!! 재구매 예정 있습니다!! 추천합니다!",
    "text34": "메가멜팅밤 단종되나요 ㅠㅠ 나쁘지 않은 립이라서 3컬러 삽니다",
    "text35": "약간의흰기가 아주 살짝 들어간 조금 코랄끼 있는핑크에요\n봄웜이 베스트인듯 하지만 여쿨도 쓸만 할 것 같아요\n광택예쁘고 촉촉 쫀쫀해서 좋아요",
    "text36": "립밤과는 다르게 촉촉한데 쬰쬰한데 느낌이에요! 사고 싶었던 건 품절이라 다른 컬러로 샀는데 이것두 너무너무 이뻐서 만족 중이에용",
    "text37": "너무 이뻐요!! 추천드립니다!! 재구매 예정 있어요!!",
    "text38": "세일할 때 득템햇어요 아직 써보진 않앗는데 색 이쁘고 괜찮아요",
    "text39": "뭉텅이로 녹으면서 발리는 멜팅밤이에요! 녹으면서 도톰하게 발리는 글로우립 특성상 무겁고 지속력이 약할수 있으나 광이 정말 예뻐요",
    "text40": "녹으면서 도톰하게 발리는 멜팅 밤이에요! 부드럽고 촉촉하게 잘발리고 음파 했을때 늘어나거나 질질흐르는 무겁고 끈덕한 멜팅밤이 아니라 좋았어요",
    "text41": "멜팅밤이라 그런지 촉촉해서 좋습니다 .ᐟ.ᐟ\n지속력은 촉촉이라 거의 없지만 색이 이쁩니다",
    "text42": "*\"립스틱처럼 발라도 되나요? 입술에 착색될까 걱정했는데...\"*  \n\n### 💄 **립스틱 대용으로 써본 결과**  \n**👍 장점**  \n- **톤업 효과**  \n  *\"살짝 핑크빛이 도는 자연스러운 컬러\"*  \n  메이크업 안 한 날 립밤+립틴트 대용으로 완전 적격  \n\n- **보들보들 입술각질**  \n  *\"바르자마자 각질이 살살 녹아요\"*  \n  특히 겨울철에 갈라진 입술에 발랐더니 30분 후 부드러워짐  \n\n- **은은한 광택**  \n  *\"립글로스처럼 반짝이진 않고 건강한 윤기\"*  \n  데일리로 쓰기 좋은 자연스러운 광택  \n\n**👎 단점**  \n- **지속력 약해요**  \n  *\"커피 한 잔 마시면 거의 다 지워져요\"*  \n  컬러를 원한다면 2시간마다 덧발라야 함  \n\n- **통이 작아 아쉬워**  \n  *\"10g에 15,000원대라 자주 쓰기 부담\"*  \n  립스틱처럼 매일 쓰려면 금방 닳을 듯  \n\n**💋 결론**  \n✔ *\"메이크업 없이 자연스러운 입술 연출 원할 때\"*  \n✔ *\"각질+보습+톤업 한 번에 해결하고 싶을 때\"*  \n✖ *\"선명한 컬러나 오래가는 지속력을 원하면 다른 제품이 나아요\"*  \n\n*\"립스틱처럼 쓰려면 자주 발라야 하지만,  \n각질 관리까지 되는 멀티 플레이어라 만족!\"*",
    "text43": "평소 립밤을 자주 바르는 편은 아니지만, 에스쁘아 메가 멜팅 밤은 그동안 써본 립밤 중에서 가장 마음에 들었어요. 립밤과 립스틱의 중간 제형으로, 입술에 부드럽게 발리면서도 광택이 살아 있어요.\n\n특히 발색이 자연스럽고, 입술 본연의 색과 잘 어우러져서 데일리로 사용하기에 딱 좋아요. 색상도 너무 튀지 않으면서도 은은하게 포인트가 되어주어서, 메이크업을 하지 않은 날에도 사용하기 좋았어요.\n\n또한, 바르고 나서 입술이 건조해지지 않고 오히려 촉촉하게 유지되어서 립밤을 따로 바를 필요가 없었어요. 이 점이 특히 마음에 들었어요.\n\n단점이라면, 케이스가 흰색이라서 사용 중에 묻어날 수 있어요. 하지만 이 점은 사용하면서 조심하면 크게 문제되지 않았어요.\n\n전체적으로 에스쁘아 메가 멜팅 밤은 립밤과 립스틱의 장점을 모두 갖춘 제품으로, 데일리로 사용하기에 정말 좋은 것 같아요. 가성비도 괜찮아서 재구매 의사도 있어요.",
    "text44": "진한 립이 안어울리는거같아서 색있는 립밤 정도를 원하고 구매한건데 좋아요. 바를때 끈적이는거처럼 발리는데 끈적거리진 않고 바르고 나면 광이 예쁘게 돕니다. 색은 진하지 않은데 생각보다 연하지도 않아서 색이 투명하게 나요. 투명해서 맘에듭니다. 물마시면 컵에 묻고 오래 유지되지는 않는데 멜팅밤이라서 그런지 립밤처럼 촉촉해요! 제가 기존에 쓰던 컬러립밤보다 촉촉해서 이걸 더 자주 쓸거같습니다. 후진이 안된다고 써있어서 조금씩 돌려서 쓰고있는데 얼마나남았는지 확인을 못해서 더 궁금하네요.",
    "text45": "핑크! 안받는 여쿨라는 좀 뜬다구 느껴질 것 같아용.. ㅠㅠㅠ",
    "text46": "너무 쿨하지는 않은 핑크여서 오히려 좋아요 봄웜도 잘 쓸 것 같아영",
    "text47": "완전 녹는 멜팅밤은 저와 맞지않아요 그리고 발색 엄청 진해요 진짜 거의 고추장 뭍힌거 마냥",
    "text48": "너어무 끈적 쓸 땨마다 통에 뭍는 거 최악 집에서밖에 멋 씁 이슈",
    "text49": "단독으로 발라도 이뻐요 데일리로 바르기 좋은 립인\n것 같아요 머리카락이 잘 붙는 거 빼곤 다 좋습니다",
    "text50": "라이트한 핑크색상이에요 생얼에다가 연하게 바르면 이뻐요",
    "text51": "포인트로 써주기 매우 좋음 세일할 때 싸게 잘 사서 아주 만족스러움",
    "text52": "포인트 컬러로 발라주기 딱이에용 광택도 완전 잘 올라와서 만족하면서 사용 중입니다!!",
    "text53": "이 제품 너무 좋은데 안유명해서 좀 속상함,, 광 촤르르하고 촉촉하고 넘 잘 사용중!",
    "text54": "이게 조금 더 인기가 있었더라면 단종이 안되지 않았을까 싶은,, ㅠㅠ 그만큼 컬러가 너무 예쁨ㅠㅠ",
    "text55": "촉촉하구 뮤트톤이 쓰기 딱 좋은 색이에용 발림성도 괜찮고 탕후루립돼요!!!! 추천",
    "text56": "끈적끈적해서 광택이 오래 유지되는데 잘 녹아서 보관에 유의해야될것 같아요 그래도 색도 예쁘고 촉촉해서 잘 쓰고있습니당",
    "text57": "입생 캔디밤이랑 발림성 비슷해요 진짜 립밤보다 더 부드럽고 으깨지듯? 발려요",
    "text58": "에스쁘아 멜팅밤 너무 마음에 드는데 단종이라 아쉬워요ㅠㅠㅠ",
    "text59": "원래도 다른색들을 사용중이었는데 이번에 큰 할인을해서 없는 색도 사봤어요 만족스러워요",
    "text60": "✨피부타입 홍조, 트러블, 민감성, 수부지\n✨재구매의사 없음\n\n촉촉하나 조금 끈적",
    "text61": "색깔도 맘에들고 쓰기도 편하고 촉촉해서 좋아용 근디 여름에 주머니에 넣으먄 녹을듯",
    "text62": "촉촉하고 색감도 마음에 들어서 정말 좋아요!!! 근데 제가 잃어버렸어요 ㅠㅠ 다시 살래요 진짜 만족합니다",
    "text63": "색상 넘 예뻐요 ㅠㅠㅠ 발색도 적당하고 근데 주머니에 오래 넣어두면 녹을거 같아서 좀 조심해야해요",
    "text64": "무난하게 쓰기 좋은 촉촉템? 하지만 이런 류의 제품은 지속력이 좀///",
    "text65": "생각보다 뮤트해요 여쿨페일 분들은 비추입니당....\n바르기 편하구 광이 넘 예뻐서 데일리로 쓰고있긴해요!",
    "text66": "너무 물러서 뭉개져요…. 색은 이쁜데 오래는 못 쓸것 같아요",
    "text67": "15호 여쿨페일,라이트 입니당\n라이트한 컬러를 생각하고 구매했는데 생각보다 어두워서 아쉬웠어요ㅜ",
    "text68": "블랙프라이데이 때 싸게 잘 사서 너무 만족합니다!!! 촉촉하고 탱글해져서 포인트립으로 잘 쓰고 있어요",
    "text69": "발색이 잘 되고 발림성도 다른 멜팅립이랑 같은 느낌이었어요!",
    "text70": "딸기우유색이지만 일반적인 딸기우유보다 채도 있고 어두운편",
    "text71": "잘 녹고 한 번 빼면 다시 안 들어가요 색은 이쁜데 끈적여서 별로 안 찾게됨",
    "text72": "밤타입 립제품인데 발색이 엄청 좋아요! 밤이라서 지속력은 살짝 아쉽긴 한데 색이 예뻐서 손이 자주 가요",
    "text73": "겨울에 립밤 대용으로 쓰기 좋아요 색은 연한 핑크고 꿀광이 짱이에요",
    "text74": "토혀립입니다 근데 지속력이 적어요 발림성은 진짜 좋아요 \n멜팅밤답게 한번 빼면 안들어가요",
    "text75": "부드러워서 쟁여두고 사용해야겠어요. 부드러워서 쟁여두고 사용해야겠어요.",
    "text76": "색은 예쁘고 좋은데 제형이 너무 잘 녹고 뒤로 안 들어가는 게 불편해요",
    "text77": "멜팅립인데 은근 발색이 잘 돼서 놀랐어요! 단독으로 써도 될 정도ㅎㅎ",
    "text78": "우와 촉촉하니 저같이 입술 맨날뜯는 사람에게 개강춬 ㅋㅋㅋㅋ \n색상 초이스가 다소 아쉬우나 다른거랑 섞어 쓰면 아주 좋아요 정착할듯",
    "text79": "겨울이라 매트립보다는 촉촉한 립이 각질부각 안 되규 입술도 편해서 좋더라구요 블프 때 싸게 사서 좋아요 색은 생각보다 채도 낮은 모브빛이에요 맑은 핑크일 줄 알았는데 생각보다 차분한 색상입니다",
    "text80": "토끼혀립이라길래 샀는데 생각보다 어둡게 발색되서 실망이에요",
    "text81": "무른거는 알고 샀어요. 세일 가격에는 만족하는 제품이에요.",
    "text82": "잘 지워지는 편이고 한번 돌리면 들어가지 않아서 아쉽지만 발색은 좋아요",
    "text83": "아무래도 밤타입이라 착색이나 지속력은 좀 아쉬운데\n연한립이 어울리는 타입이라 착색없는게 오히려 좋네요!!"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 메가 멜팅 밤 1.8g 5colors",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020036603ko.jpg?l=ko",
    "review_name": "2호 하티 타티",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200366",
    "text1": "플럼끼가 강해 겨울쿨톤한테 추천하는 색상입니다! 에스쁘아 블프때 거의 반값으로 살 수 있어서 샀는데 왜 이제품을 이제야 알았을까 싶네요",
    "text2": "통의 색은 레드색상이었기에 레드 느낌이 강할 줄 알았으나 생각보다 다홍끼가 강해서 저한텐 조금 뜨는 느낌이 있더라구요. 근데 다홍끼가 예쁘게 빠진 편은 아니라 조금 아쉽습니다.",
    "text3": "또 속았어..  립에 속은 돈만 백만원일듯요ㅜㅜ\n맑은 레드 아니고 살짝 딥한 오렌지레드색입니다..\n바르면 아줌마행ㅜㅜㅜㅠ\n광은 마음에 들어서 그나마 다행인데ㅜㅜ",
    "text4": "진짜 이거 대박이에요.... 지속력+발색+촉촉함... 탕후루 립 연출 가능합니다... 전색상 구매하규 싶어요..",
    "text5": "색이 진짜 예뻐요~ 조금 물렁한편인데 그래도 여름아닐때는 잘 사용하고 있어요 여름에는 조금 녹아요!",
    "text6": "발색 엄청 잘되고 멜팅이라 촉촉해요 근데 후진은 안되어서 소량씩 써야해요~",
    "text7": "발색이 아주 잘 되고 탱글탱글하고 광택이 너무 너무 예쁩니다",
    "text8": "이거 진짜 좋아요~~ 여름인 너무 잘 녹아서 안쓰는데 겨울에 쵝₩",
    "text9": "립에 올리면 거의 글로스같은 느낌이라 착색은 없고 광택이 너무 예뻐요",
    "text10": "큰 기대 안하고 멜팅밤 사본건데 너무 좋아요! 촉촉함이 오래가고 탕후루립 가능 색상 더 다양해지면 좋겠어요",
    "text11": "아직 뜯진 얂았는데 리뷰가 이게 젤 좋더라구요 레드 잘뽑앗다구 ㅎ 딤에 기대합니다",
    "text12": "오랜 위시 블프 세일로 청산했어요ㅜ 맑은 탱글광 제형이랑 레드 컬러가 너무 잘어울려요",
    "text13": "촉촉하고 발색이 좋아서 적당히 보고 바르고 퍼트리면서 색상봐야함 발림성도 좋고 물러서 잘퍼짐~",
    "text14": "생각했던 색보다 진해서 아쉽긴한데 펜슬타입인데 광이 많은 점은 좋아요.",
    "text15": "색감너무 예쁜데 제형이 너무 별로에오\n끈적이고 겨울에는 잘 안발리고 여름에는 녹음\n얼고 녹는건 멜팅밤이라 고려해도 끈끈한 제형이에요\n컬러는 진짜 예쁜 맑고쨍한레드입니당",
    "text16": "너무 이쁘고 좋아요!! 재구매 예정 있습니다!! 추천합니다!",
    "text17": "너무 찐득하고 발림성이 구림 사지 마세요! 다른거 사세요!",
    "text18": "너무 이뻐요!! 추천드립니다!! 재구매 예정 있어요!!",
    "text19": "밤 재형이 너무 촉촉해서 한여름에는 밖에서 사용하기엔 녹아버려서 집에서만 사용하고 나갑니다!! 매우 촉촉하고 살짝은 끈적이는 느낌이 들지만 컬러가 이뻐요! 반짝이는 광택이 나서 사진찍으면 이쁘게\n나와요! 만족합니다~ 좋아요 ~!!",
    "text20": "5호랑 같이 쓰면 이뻐요 색이 진해서 마음에 들어요 포인트로 바르기 좋습니다",
    "text21": "다른 멜팅밤보다 발색이 진해서 더 좋았어요\n얇게 발라야 이쁜 것 같아요",
    "text22": "오 에스쁘아 립은 다 좋네요 ㅎㅎ 이거 아주 촉촉하더라고요 ㅎㅎ 전 건성이 심해서 아주 촉촉한거 아니면 못쓰는데 이거 만족했씁니다 후진까지 되면 더 완벽할텐데 ㅎㅎ",
    "text23": "멜팅밤 레드 중 원탑이라고 생각함\n발색 확실하고 모든 톤이 포인트 컬러로 쓸 수 있을 만한 색감임 너무 예쁨!!ㅔ",
    "text24": "잘 사용하고 있습니다. 초보인 저에게도 쉽게 잘발려 지고 지속력이 오래가요",
    "text25": "되게 애매해요..발림은 좋은데 너무 번지고 흠...그냥 그랬어요 ㅠ",
    "text26": "촉촉한데 불편하고 착색도 아예없규 그냥 그래요.. 재구매는 안해요",
    "text27": "애플레드 컬러의 정석. 투명감 있고 부드럽게 발림. 지속력은 대신 없다.",
    "text28": "부드러워서 쟁여두고 사용해야겠어요. 부드러워서 쟁여두고 사용해야겠어요.",
    "text29": "제형이 너무 무른것 같기는 한데 발색이나 광택감은 예뻐서 잘 쓰고 있습니다",
    "text30": "발림성 좋고 컬러는 너무 이쁜데 지속력이 너무 안젛아요ㅜㅠ",
    "text31": "부드럽게 녹아드는 멜팅립틴트. 색상은 애플레드라 브라이트톤분들에게 강추",
    "text32": "다들 이게 갈망템이라그러길래 할인할때 사봤는데 \n제 입술에는 좀 뜨는 느낌이 있네요",
    "text33": "제품이 무른거는 알고 샀어요. 바를 때 쫌 불편하긴 한데 세일 가격에는 괜찮아보이네요.",
    "text34": "촉촉하고 색은 쨍해서 너무 이뻐요 \n글로우립이라 지속력은 많이약해요"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 메가 멜팅 밤 1.8g 5colors",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020036603ko.jpg?l=ko",
    "review_name": "3호 필링팁시",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200366",
    "text1": "바르는부분이 두껍지가 않아서 바르지도 편하고 풀립하기 좋네요!",
    "text2": "예전에 에스쁘아에서 필링팁시라는 이름의 홋수를 가진 틴트가 있었는데 그 톤을 최대한 구현해보려고 노력했었던 것 같아요. 손가락에서부터 2번째에 있는 컬러인데 플럼끼가 강합니다. 스모키 메이크업에서 잘 어울리는 컬러라 포인트 느낌으로 가끔 쓰곤 합니다.",
    "text3": "붉은기가 강해서 완전 저한테 맞진 않지만 그래도 두루두루 잘 써요",
    "text4": "한달사용리뷰입니다\n색깔이 너무 이쁜데 잘지워져요....",
    "text5": "겨쿨 딥 톤이나 다크톤이신 분들 꼭 제발 구매하세요! ㅜㅠ\n단독으로도 예쁘고 레이어드해돛예쁘고ㅠㅠ",
    "text6": "아주 예쁜 컬러에요.\n겨율쿨톤 추천해요.\n촉촉해서 잘 사용중!",
    "text7": "느어무 예뻐요 겨쿨라인 분들 고민하지 마세요 지금입니다 세일할때 구매하세요!!!",
    "text8": "컬러감 대박\n사랑합니다 \n다른컬러도 샀어야...\n껄무새 또 출동",
    "text9": "아주 잘 발려서 만족스러워요 !!!\n필링팁시 색감도 괜찮은 것 같아요 아주빨강도 아니고 진분홍빨강 같은 느낌?!\n \n 슥 발라보면 촉촉하게 발려요 \n끈적하지도 않고요  \n저는 이런 립을 처음 써봐서 끈끈하니 요플레현상이니 뭐니 좀걱정했는데 그런 거 없어요!\n\n다음에 또 살 것 같아요",
    "text10": "에스쁘아는 색상을 고급지게 잘 만드는거 같아요.\n넘 튀지 않게 부드럽게 잘 발려요",
    "text11": "전 립이 진짜 건조해서 웬만한 제품은 다 각질부각이 심하게 생기는지만 이건 많이 잘안생기는 편이더라고요 ㅎㅎ\n컬러는 겨쿨분들 모두 하나씩 갖고있으면 좋은 색이구요, 좀 지워져도 청순한 컬러로 연출돼서 좋아요\n제품력 좋고 컬러도 예뻐서 세일할 때 또 쟁여뒀어요\n요새 이것만 쓰는 것 같네요",
    "text12": "광택 예쁜데 생각보다 지속력이 짧고, 입구가 너무 쉽게 더러워져요..",
    "text13": "사진상으로 봤을 땨 이건 겨쿨이다 하고 안살수가 없던템 너무 예뻐요!",
    "text14": "질 지워지고 좀 끈적거리네요 바르먄 용기도 좀 더러워지고요",
    "text15": "포인트로 쓰기에 너무 좋아요 후진 안된다는거 꼭 아셔야 될거같아요! 색상이진짜겨쿨찰떡컬러에요",
    "text16": "너무 녹듯이 발리는게 좀 아쉽긴한데 좋아용 색상이 맘에들어요",
    "text17": "이거 완전 겨쿨 다크를 위한 색감! 구매하지 아니할 수 없다!",
    "text18": "발림성은 좋으나 잘 지워지네요 색상운 진해서 좋은데 바를 때 통주변이 지저분해지네요",
    "text19": "필링팁시 진한 플럼색상입니다.\n착색이 되지는 않지만 발색력이 좋아서\n단독으로도 예쁘고\n다른 틴트 위에 덧발라도 좋습니다. \n바르는 순간 꿀광이 흐르면서 생기가 돕니다.\n겨쿨 분들 필링팁시 추천합니다.",
    "text20": "넘 예뻐요 !! 겨쿨 분들은 요거 사시면 됩니다\n시원하게 쿨한 색감이구 .. 저는 멜팅밤 하나 사서 생얼립으로 좀 바르고 싶었는데 ㅎㅎ 맘에 듭니다! 단종하지 말아주세요 ㅠ 제가 꾸준히 쓸게욥",
    "text21": "지속력은 모르겠지만 색감이 넘  이뻐서 잘 사용하고 있습니다",
    "text22": "용기가 너무 잘묻고 그래서 별하나 뺍니다ㅠ 다좋은데 용기가 진짜 별로애요",
    "text23": "지속력이 눈물나지만 색상이 예뻐요 포에버영도 사고싶으네요",
    "text24": "요즘 유행하는 그 미지근하고 탁한 느낌이라 아쉬웠어요. 그래도 베이스 깔고 쓰면 어찌어찌 예쁘게 쓸 수 있어요.",
    "text25": "자극 없는 색잇는 립밤 같은 제품 이에요 광표현도 너무 예쁘고 여러색 쟁엿어요 이색도 적당히 진해서 ㅂ 담스럽지 않으요",
    "text26": "할인이 엄청 많이 들어가서 구매했는데\n완전 만족하면서 사용하고 있어용",
    "text27": "발림성 좋고 지속력은 아쉽지만 색이 징짜 예뻐서 재구매 했어용",
    "text28": "촉촉라고 겨울에 쓰기 좋네요 색상도 겨울쿨톤에 잘 맞을것같아요",
    "text29": "색도 이쁘고 가격도 저렴해서 잘쓰고 있습니다 추천해요!\n겨쿨입니다",
    "text30": "생각보다 너무 잘녹아서 놀랐어요! 조금빨리쓸것같습니다",
    "text31": "진짜 좋은데 따듯한 주머니에 들어가면 많이 녹고 용기에 많이 묻러나서 지저분한게 젤 아쉬워요",
    "text32": "발색이 너무 진해서 ;; ㅎㅎ 촉촉하고 예쁜데 묻어남은 좀 있어요",
    "text33": "틴트와 립스틱의 중간정도의 느낌이랄까요?\n각질도 덜 부각되고 광택감도 너무 이뻐요!",
    "text34": "에스쁘아 다른 스틱멜팅범 썻을때 자극없이 순해서 좋앗어서 할인할때 다른색도 구입해 봣어요 색상이 생각보다 진하고 엄한데 아직 썹ㅎ진 않앗어요",
    "text35": "너무 진하게 발색 되지만 수분감 밀착력 색감 모두 만독 합니다. 애스쁘아 재품력은 믿고 구매하니깐요",
    "text36": "이거 진짜 세일 두해주세요 두개씩 쟁여놓을겁니다 향도 좋고 뭐발랐는지 주변에서 많이 물어봐용",
    "text37": "색이 예쁘고 촉촉하게 발려요!!\n요즘 촉촉하면 플럼핑 기능이 많은데 안그래서 편하게 바르기 좋아요",
    "text38": "생각보다 엄청 촉촉한 편이어서 잘 쓰고 있습니다. 근데 너무 촉촉한 편이라 저처럼 글로이 립을 미* 듯이 좋아하지 않는 이상은 굳이 구매 안 하는게 좋을 것 같아요",
    "text39": "너무 마음에 들어요 !!! 쫀쫀하니 립글로스로\n잘 이용하고 잇음",
    "text40": "발색력 장난아니네요 그래도 컬러가 너무 예뻐서 만족스러워요",
    "text41": "촉촉하고 발색이 좋아서 적당히 보고 바르고 퍼트리면서 색상봐야함 발림성도 좋고 물러서 잘퍼짐",
    "text42": "촉촉하지만 발색은 잘 안되고 입술이랑 따로 놀아여 색도 촌스럽...",
    "text43": "가격이 그렇게 비싸지않아서 사봣는데 토모리가 더 좋은것 같아요",
    "text44": "이색은 겨쿨만사세요 이외퍼컬은 커버불가 겨쿨이어도 살짝떠요 완전 발색좋은편이고 찐보라+플럼컬러라 풀립은 도저히 못하겠고 안에만 살짝 그라데이션해주면 예쁨\n제형은 쫀득촉촉해서 보습잘되고 광이 넘 예쁨",
    "text45": "겨쿨 최강의 립.. 다만 지속력이 짧아 아쉽...그치만 너무 예뻐서 단종되면 에스쁘아 찾아갈것임..",
    "text46": "너무 이쁘고 좋아요!! 재구매 예정 있습니다!! 추천합니다!",
    "text47": "겨쿨아니면 쓰기 힘든 색입니다\n예쁘긴한데 풀립은 안될것 같아요ㅎ\n광택 예쁘고 촉촉 쫀쫀해서 좋아요",
    "text48": "너무 이뻐요!! 추천드립니다!! 재구매 예정 있어요!!",
    "text49": "색 진짜 예쁘고 광택도 반짝반짝해요 단점은 너무 쉽게 물러서 입구가 더러워짐",
    "text50": "나무 촉촉하고 색도 맘에들고 좋아요 근데 입구가 한 번 쓸 때마다 더러워짐",
    "text51": "블프때 5900으로 할인했는데 못 샀다가 이번에 7900으로 할인하길래 구매했어요. 3호가 겨쿨딥 컬러라길래 구매해봤습니다. 촉촉립이라 지속성이랑 착색은 없다고 봐야합니다. 다만 광택이 너무 예뻐요. 제형 특성상 그라데이션도 조금 어려워서 다른 제품으로 그라데이션 립하고 이 제품으로 글로우 바르긋 올리면 좋을 거 같습니다.",
    "text52": "너무너무 예쁜데 지속력이 진짜 안좋아요... 뭘 마시거나 하지않아도 몇분안에 립이 날아가있어요",
    "text53": "너무너무 예쁘고 촉촉해서 제품은 괜찮은데 지속력이 3분이면 색이 다 날라가요",
    "text54": "겨쿨에게 착붙인 색입니다 립글로스인데 멜팅 제형이라 발색이 잘 돼서 좋아요",
    "text55": "겨쿨 한테 잘 어울리는 색이고 보습도 좋아용!!!!! 👍 👍",
    "text56": "휘뚜루마뚜루 손이 자주 가는 립이에요! 겨쿨들은 무조건 사세요",
    "text57": "겨쿨이라면 소장각...\n닿자마자 발색이 강하게 느껴지고 매우 초크초크해요!",
    "text58": "촉촉하고 밤타입이라 지속력은 부족합니다 겨쿨에게 잘 어울리는 색이에용",
    "text59": "기존에 필링팁시랑 색깔이 달라서 구매 안하고 있었는데 세일에서 사 봤어요! 촉촉하고 색도 예쁘고 지속력도 나쁘지 않았어요! 무난해서 손이 자주 갈 거 같애요",
    "text60": "겨쿨 분들 한테 어울리는 색이고요 발림성이 좋습니다 👍 👍",
    "text61": "이거 하나만 발라도 될 정도로 촉촉하고 좋아요 \n필링팁시 색은 빨강 쪽인데 \n이제는 분홍 쪽을 쓰고싶어져서 다시 다른 걸 기웃거리게 되네요 다른 호수로 사볼까봐요",
    "text62": "리뉴얼 전 제품 썼었는데 이것도 생각보다 좋네요?\n촉촉 립 중에 가장 예쁨",
    "text63": "지속력은정말별론데리뉴얼전필링팁시색이랑유사해서재구매할예정이에요",
    "text64": "적당한 가격에 좋은 물건 잘 사서 기분 좋아요 ! 많이 파세요 !!",
    "text65": "예뻐요~~ 색도 질감도 겨울에 찰떡입니당\n품절이 많았는디 겨우 겟",
    "text66": "멜팅 립이라 지속력은 짧을 수밖에 없는 것 같습니다 발색이 진해요 그라데이션 하기 좋은 제품입니다",
    "text67": "지속력은 멜팅립이라 짧은 건 당연하고 다른 멜팅립보다 발색이 진해서 마음에 들었어요 진짜 고민하다가 산건데 제품 좋은 것 같아요 전 풀립보단 안쪽에 포인트 줄 때 이 색상 사용합니다",
    "text68": "이 라인이 뭔가 출시되고 나서부터 광고?가 제대로 안됐던것 같은데 그에 비해 컬러들과 제품이 너무 맘에 듦,, 대체 왜 광고 안해요,, 넘 이쁨ㅠ",
    "text69": "컬러 넘 예뻐요ㅠ 스르륵 잘 녹는 제형이고 넘 예뻐서 단종되기 전에 하나 더 쟁이려구요!",
    "text70": "겨울쿨병 걸려서 산건데 겨울쿨이 아니었어요..뭐 어쩌겠어요",
    "text71": "진짜 촉촉하고 단점은 딱하나 이빨에 잘 뭍어요 하지만 예뻐서 괜찮아여",
    "text72": "제형, 색 모두 평범해요. 겨쿨딥 컬러에요. 주름에 좀 끼는 것 같아요.",
    "text73": "색상이 이쁜데 생각보다 진한 느낌이 있어요..!!!!!",
    "text74": "광이 많이 나고 예쁘지만 멜팅밤이다보니 주름에 많이 끼고 이에 많이 묻어요. 색은 평범한 겨쿨 플럼립이에요. 화면보다 핑크빛이 적고 덜 쨍해요.",
    "text75": "ㅏ유튜버 보고 샀는데 너무 이쁘잖아요,,, 너무 만족해요ㅜ 겨쿨이 쓰기 딱이에여",
    "text76": "색이 이쁘고 촉촉해서 좋아요 근데 쓸 때마다 입구부분이 묻는다고 해야하나? 그래서 계속 닦는게 귀찮긴 합니다",
    "text77": "촉촉하구요, 부드럽게 발려요. 지속력은 약해 잘 지워져요.",
    "text78": "색이랑 제형은 너무나 맘에 드는데ㅜ 다른 제품처럼 다시 넣는게 불가능하네요ㅜ",
    "text79": "겨쿨에게 찰떡인데 금방 사라지거나 머리카락에 붙는 단점이잇습니다 ^^",
    "text80": "겨쿨 브라이트 립으로 체고에요 다만 입구에 묻어서 열고 닫느게 조금 불편해요",
    "text81": "진짜 쫀득한 입술 만들어주고 부분 착색 없이 균일하게 착색돼서 좋아요",
    "text82": "넘 좋아용 촉촉해 보이고 미쳤움 ㅜㅜ\n광이 넘 예뻐용 지속력은 그냥 그렇지만\n이렇게 광 예쁜건 첨봐서 또 살라구용",
    "text83": "색이 너무 예뻐요... 글로우 스틱 제품인게 아쉽지만 이 색을 가장 잘 보여주는 제형이라고 생각됩니다 ㅜㅜ 글로우 제품인 만큼 지속력과 착색력은 제로지만 너무너무 예뻐서 다 커버돼요",
    "text84": "되게 쫀득하고 촉촉한데 지속력이 좋아서 오래바르고있어도 촉촉해서 좋아요",
    "text85": "촉촉해요~ 근데 한번 돌리면 다시 들어가지는 않아서 조금만 돌려서 써야해요",
    "text86": "색상은 채도 높은 플럼색이라 안쪽에 포인트로 주기 좋아요 수정할때도 덧바르기 편해요",
    "text87": "이거 텍스쳐 진짜 좋아요! 입술 윤기있는 광? 만들어줘요 지속력은 그낭그래요~!",
    "text88": "엄청 촉촉한 밤타입니다. \n컬러는 겨쿨 브라이트인 제가 쓰기에 딱 좋아요",
    "text89": "본 입술색이 진해서 그런지 바르면 저 진해져요.. 색은 이쁘지만 너무 진해서 튀어요",
    "text90": "유지력은 약하나 촉촉하고 글로시해요\n딱 원하던 스타일이라 맘에 들어요!",
    "text91": "되게 쿨한 포도빛? 핑크 색상이예요 촉촉해서 겨울에 발라주면 예뻐요",
    "text92": "촉촉한거 알고 사긴 했어요. 이 색깔의 립을 찾고 있어서 샀는데 촉촉해도 너무 촉촉해요,,,",
    "text93": "뒤로 후진 할 수 없고 바르고 나서 팁 기둥? 쨋든 바르는 부분 아래가 상당히 드러워짐.. 색상은 이쁨",
    "text94": "원하던 색이에요. 6-7년전에 많았던 색인데 요즘엔 보기 힘들더라고요. 그래서 샀는데 너무 수분이 많아서 6-7년 썼던 립만큼의 발색은 아니지만 그래도 만족해요"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 메가 멜팅 밤 1.8g 5colors",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020036603ko.jpg?l=ko",
    "review_name": "4호 나잇아웃",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200366",
    "text1": "작년이었나 재작년이었나 멜팅밤 대란이 있을때 에스쁘아도 느지막히 은근슬쩍 대란에 참여했죠. 하지만 2만원이라는 가격이 좀 쎄서 맨날 살까말까 고민하다 패스했었는데 올영 블프때 7900원이라는 가격이 나와 바로 구매했었어요. \n나인아웃은 누드 빛 립인데.. 와 누드립 안 어울린다하시는 분들은 이거 써보시면 됩니다. 세상 제가 누드가 이렇게 잘 어울리는줄 처음 알았습니다. 다만 에스쁘아는 맨날 비싸게 가격 책정해-> 안 팔려-> 빠른 단종 이따구의 길을 걷고 있어서 얘도 곧 단종삘이 나지만 다른 것은 모르겠고 나인아웃만은 사보시는게 좋을 것 같습니다.\n* 손목에서 가까운쪽에서부터 1호~4호입니다.",
    "text2": "보습력도 아주 좋고 색감도 예뻐서 손이 자주 갑니다. 할인 자주 해주세요~",
    "text3": "단종하려는거 같지만 잘 쓰고 있는 멜팅밤입니다. 멜팅밤은 색이 연한데 얘는 진해서 좋아요!",
    "text4": "이 제품이야 말로 탕후루 립을 표현하는데 아주 적합하다 생각해요. 저는 매트립을 발라도 입술 중앙엔 꼭 글로시함을 얹어줘야 하는 펭귄입술을 가지고 있는데 그런 입술을 가지신 분들은 재빨리 구입버튼을 누르셔도 될 거 같아요.\n\n나잇 아웃은 무화과 로지 색상인데 색감은 뚜렷하게 나지 않지만 꿀광이 돌아버렸어요!!!\n\n릴리바이레드 쥬시 라이어 워터틴트 5번 핑크 레몬 컬러 -> 사은품으로 받은 웨이크메이크 립라이너 1번 플레져 -> 에스쁘아 멜팅밤 나이트아웃 바르고 출근했는데 제 스스로 너어무 만족해서 거울만 한 10번은 들여다본 거 같아요. 😂 \n\n구입 할 당시엔 재고가 있었는데 쟁이려고 보니 솔드아웃 ㅜㅜ 진짜 가을겨울 잘 바르고 다닐거 같아요.",
    "text5": "웜쿨 안 가리기는 한데 생각보다 더 쿨한 느낌이 있어용 할인해서 샀는데 진짜 넘넘 맘에 들어요!! 제가 딱 원하던 색이랑 광이랑 텍스처에용 멜팅밤 요즘에 많이 나오는데 다른 제품들은 나잇아웃 같은 색이 넘 없고 이거는 오프라인 매장에서도 없어서 고민 많이 했는데 진짜 고민 왜 했나 싶을 정도로 넘 맘에 들어요!! 데일리로 쓰기 딱 조흠\n한번 빼면 다시 안 들어가서 조심히 써야 될 거 같아요 재구매의사 완전 있어요 이제 이것만 쓸 듯...🥹",
    "text6": "광택 미쵸따 .. 바르는 순간 촤르르 됨 유튜버 민스코님 영상 보고 발색 너무 예뻐서 세일할 때 샀어요! 은은하게 연한 색상이라서 넘 예뻐요 편하게 바르고 다니기 좋을 듯\n다만 멜팅립 특성상 .. 모.. 지속력이 좋지는 않아요\n매우 글로시한 컬러 립밤이니깐요 뭐 ㅎㅎ.. 만족합니다 재구매의사 있음!",
    "text7": "에스쁘아 멜팅밤이 제 기준 발림성이 \n아워글래스랑 가장 비슷해요.\n촉촉하고 색감 잘 올라와요.\n플래쉬셀피 맘에 들어서 나잇 아웃도 구입했는데 \n여쿨라에겐 미지근 하지만 봄 메이크업 할 때 \n잘 사용중이에요.",
    "text8": "플래시 셀피 여름쿨톤 착붙컬러로 잘 사용중이라 \n다른색도 구입했어요.\n세일 때 저렴하게 구입했어요.\n단독으로도 플래시 셀피랑 같이 발라도 이쁨",
    "text9": "겨울에는 이거 없으면 안되요 용량이 좀 작지만 그래도 사용합니다",
    "text10": "멜팅립 많이 갖고있는데 에스쁘아 제품도 잘만든것 같아요 연한색도 출시되면 좋겠어요",
    "text11": "멜팅립 워낙 좋아라했는데 에스쁘아 제품도 있었네요\n장미색이고 호불호 없을 컬러예요 맘에듭니다",
    "text12": "촉촉한 멜팅립 찾고 있었는데 추천받아 샀어요 안끈적이고 좋어요",
    "text13": "블프때 저렴하게 산거였네용 ㅎㅎ 쫀쫀광이라 위에 올려줄때 편해영",
    "text14": "아주 촉촉합니다. 틴트 발라주고 그 위에 탑코트처럼 발라주기 좋았어요",
    "text15": "뉴트럴해서 웜쿨 안가리고 다 예쁠거같아요 여름뮤트인데 포인트립으로 좋았엉ㅅ",
    "text16": "컬러는 너무 예쁜데 바르고 나면 틴트 입구 닦아야 함 ㅜㅜㅜ ㅎ",
    "text17": "위시템이었는데 청산해서 좋습니다 빨리 날이 좀더 쌀쌀해져서 막바르고 다니고 싶어요",
    "text18": "장바구니에 예전에 담아 둔 아이템인데 가격은 진짜 아닌듯 ㅠㅠ",
    "text19": "멜팅 밤이니 지속력을 빼고 보더라도 데일리 립으로 휘뚜루마뚜루 잘 바르고 다녔어요. 적당한 생기를 주기 좋은 립 부담스럽지 않고 밤이라 광택도 예뻐요!",
    "text20": "에스쁘아 연남 가서 추천 받은 컬러입니다.\n갈웜분들은 이거랑 모브컬러 같이 쓰는 거 추천드려요ㅎ\n멜팅밤이라 지속력은 그닥이지만, 물광느낌나요!!\n데일리로 써도 될 듯한 컬러입니다~ㅎ",
    "text21": "에스쁘아 연남 가서 추천 받은 컬러였어요! 물광이 특징인 것 같아요... 멜팅밤이라서 지속력은 그닥이지만,, 다른 립 제품과 같이 사용하면 좋은것 같아요!",
    "text22": "완전 꿀광 가득한 미지근한 무화과 핑크 색상인데 너무 예뻐서 요즘 이제품만 바르고 다녀요. 색감이 따뜻해서 추운 날씨에 정말 잘 어울립니다.",
    "text23": "유투브 희소님의 추천영상보고 구입해봤어요~멜팅립답게 광택이 좋고 색상도 마음에 들어요~멜팅립이라 진득거리는 느낌은 있지만 다른 멜팅립들에비해 진득거리는게 조금 덜해요~\n후진도 되게끔 나오면 좋을텐데 후진이 안되서 조금 아쉽네요...",
    "text24": "컬러가 너무 예뻐서 좋았어요! 진짜 잘 녹아서 조금씩 꺼내서 써야할 것 같아요",
    "text25": "자연스럽게 생기를 주는 컬러라 예뻐요ㅎㅎ 겨울이라 그런지 글로우립에 끌리는데 잘 바르고 다닐 것 같아요!",
    "text26": "할인해도 솔직히 엄청 저럄까지는 아닌 거 같아요 그래도 이빠요",
    "text27": "두통째인가 세통째.. 나 원래 정말 립제품 유목민인데.. 이 와중에 또 샀다는건 정말 괜찮다는건데..",
    "text28": "어느 메이크업이든 휘뚜루마뚜루 어울리는 립. 이거 왜이렇게 인기 없는지..",
    "text29": "이런 멜팅립 너무 좋아하는데 에스쁘아라서 믿고 구매 했습니당",
    "text30": "친구한테도 선물해줬는데 좋아했어요! 저는 쿨톤인데도 뜨지 않고 분위기있게 연출됩니다",
    "text31": "절대 단종되면 안되는 립ㅠㅠ 색깔이 분위기가 있어서 어떤 메이크업이든 무난하게 잘 어울려요,",
    "text32": "단독으로 썼을 때 이쁜 것 같아요 쓰고 나서 스틱 주위가 드러워지긴 해요",
    "text33": "뉴트럴한 색인데 가을 웜한테 잘 어울릴 것 같아요 이 색상으로 재구매 하고 싶어요",
    "text34": "컬러도 발림성도 너무 좋은데 인기가 없어서 금방 단종되는 것 같은 아쉬움 ㅠㅠ 이 컬ㄹ러 다시 온고잉 해줘요ㅠ",
    "text35": "색상 너무 예뻐요! 에스쁘아 립들 좋아하는데 이거 완젼 취저ㅜ",
    "text36": "촉촉하고 색도 예쁜 멜팅립이에요! 겨울이라서 특히 잘쓰고 있엉ㅅ",
    "text37": "유튜브에서 나잇아웃 컬러 보고 너무 궁금했는데 역시 색이 예뻐요..! 립밤 대용으로 좋고 누구에게나 어울리는 색이에요!!",
    "text38": "글로우하고 색너무이쁜데 양적고 잘부러죠요유ㅠㅜ\n또사야겟다",
    "text39": "글로시 립스틱 유행이라서 멜팅 스틱 구매해봤어요~\n사용 할 때 조심히 써야되긴 하지만 마음에 듭니다 :)",
    "text40": "촉촉하고 광도 예뻐요! 대신 묻어남은 좀 있는편이고 지속력도 좋은 편은 아니지만 발랐을 때 예뻐요",
    "text41": "그동안 좀 비싸서 안사고 있던 멜팅립인데 이번 블프때 세일을 엄청 하길래 사봤습니다..! 색도 예쁘고 촉촉해요!! 하지만 역시 다른 멜팅립이랑 비교했을때 비싼편이긴 합니다ㅜ",
    "text42": "ㅜㅠㅠ약간 생각보다 어두워서 갈웜립같아용 \n근데 개잘녹아요... 녹아서 흘러내림 ㅜㅜㅜ",
    "text43": "촉촉한 타입의 제품이고 멜팅 립이라서 묻어남이 당연히 있습니다~\n녹듯이 발리는 사용감이 좋고 광택도 좋아욤",
    "text44": "색깔너무이쁘고 발색 너무좋고 립에다가포인트로 넣기 너무 좋은 것 같아요",
    "text45": "색깔 너무맘에 들고 저한테 좀 잘맞는것 같아서 더 만족합니다👍👍",
    "text46": "완전 탕후루립으로 제격 용기가 빨리 더러워지는 단점이 있지만 감수할만큼 괜찮아요",
    "text47": "유튜버 희소님 애장템이길래 믿고 사봤어요 쫀득한 느낌이고 짱 좋네요 재구매 의사 있어요 💓",
    "text48": "아주 촉촉하고 지속력은 아쉬워요 \n멜팅밤 이름처럼 입술을 도톰하게 만들어줍니다",
    "text49": "탱글탱글한 느낌으로 예쁘게 발려요 다만 멜팅 밤이다보니 지속력은 그리 길지 않습니다!",
    "text50": "부드럽게 잘 펴발리고, 색감도 너무 이뻐서 다른 색상도 구매하고싶어요.",
    "text51": "이뻐용 멜팅밤 좋아해사 이거저거 써보는데 촉촉하네용 최고!!",
    "text52": "4호 나잇아웃을 올영 블랙프라이데이때 저렴하게 구매했는데 생각보다 더 예쁜 것 같아요 마음에 듭니디!",
    "text53": "발색 예쁘게 잘 되고 건조하지 않아서 좋아요 지속력은 보통입니다",
    "text54": "음음..  딱 웜톤립임  쿨톤분들은 추천 안함 생각보다 어둡고 채도있음",
    "text55": "색깔도 예쁘고 촉촉하고 다 하는데 아쉬운건 잘 묻어난다는거",
    "text56": "겨쿨인데 색이 생각보다 웜해서 톤그로가 조금 있어요 그래도 바르기 편하고 겨울에 촉촉한 립밤이 좋아서 잘 바르고 다닙니자",
    "text57": "너무 좋아요 다음에 세일하면 또 사고싶어요!!!너무너무 추천핮니다",
    "text58": "이거 색도 좋고 다 괜찮은데 왜 자주 품절인거죠… 자주 팔아주세요…",
    "text59": "색감이 이쁘고, 친구도 사달라고 부탁해서 재구매할려고했는데 품절되서 아쉬웠어요.",
    "text60": "발림성도 너무 좋고 무엇보다 색이 너무 마음에 들어서 정말 자주 쓰고 있어요",
    "text61": "여쿨인데 색감이 너무 예뻐 보여서 재고 풀렸을 때 바로 샀습니다..이 색이 계속 품절되더라구요 \n여리여리하고 투명하게 올라와서 좀 진한 틴트랑 레이어링해주면 진짜 예뻐요..!!",
    "text62": "맑고 밝은색이였는데 생각보다 어두워요 차분하고 자연스러운 코랄색..",
    "text63": "너무 좋아요 다음에 세일하면 또 사고싶어요!!!너무너무 추천핮니다",
    "text64": "고민하고 산건 아니라서 큰 기대는 안 했었는데 생각보다 너무너무 좋아서 기분이 좋아요ㅎㅎ 발림성이 되게 좋고 피부에 닿으면 바로 녹는 제품이에요",
    "text65": "멜팅립제품이라 촉촉하고 탕후루립 제대로인 제품이네요~뷰티블로거님이 극찬해서 궁금해서 구입해봤어요 색상ㅈ은 차분하고 좋은데 더운날에 오래 노출되면 녹아서 주의가 필요해요",
    "text66": "넘 좋다고 해서  고민하다  질렀는데 \n멜팅 밤이라 그런가  넘 빨리  물러져서 \n사용하기 불편해요",
    "text67": "봄웜한테 잘 어울리는 색상입니다 ㅎㅎ\n바르면 입술에서 광이 납니다",
    "text68": "촉촉하니 너므 좋아요 어떤 립 위에 발라도 색깔도 예쁘게 표현되요",
    "text69": "큰 기대는 없이 샀던 것 같은데 생각보다 색이 너무 예뻤어요!! 근데 한 번 쓰고 바로 잃어버려서 세일할 때 눅눅한 마음으로 다시 삼... ... 한 번만 썼을 뿐인데 다시 소장하고 싶을 정도로 마음에 들었던 제품이에요 굿  .",
    "text70": "코랄 느낌이이ㅛ고 멜팅느김은 호ㅡㄱ실하네요 금방 지워지긴해요",
    "text71": "광은 이쁘나 지속럭은 짧은굴루, 발샏읻되긴돼요 멜팅밤치도",
    "text72": "멜팅밤이니 지속력은 기대하시면 안 돼요.. 하지만 색상이 너무 예쁘고 촉촉해서 정말 잘 쓰는 제품이에요🩷"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 메가 멜팅 밤 1.8g 5colors",
    "price": "17000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020036603ko.jpg?l=ko",
    "review_name": "5호 포에버영",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200366",
    "text1": "엄청 촉촉하고 얇게 발리는데 지속력도 나쁘지 않아서 감동을 멈추지 못함.. 갈웜은 꼭 사세여 진짜 은혜로워서 사망함",
    "text2": "멜팅 적동는 심하지 않음\n근데 컬러 때문인지 좀 뭉치게 발리는 느낌이 심함",
    "text3": "계절을 많이 타는 제형\n여름에는 안사용해도 혼자 묽어져서 당황했는데, 겨울에서는 다시 굳어서 찐득한 제형이됨.. 뭘까",
    "text4": "색이 흔하지 않아서 잘 사용하고 있어요 촉촉하니 좋아요!!!",
    "text5": "되게 누런색인데 입술에 빌라보면 자연스럽게 누디함이 올라와서 촉촉하고 예쁜 MLBB를 하실 수 있어요",
    "text6": "압도적인 광택력 메가라는 이름이 맞다ㅇㅇ\n하지만 말하고 먹기에는 조금 불편 무거움\n머리카락 한올 스치자 바로 붙은거 보이죠?\n근데 그건 어쩔 수 없는 제형상 장단점이긴 함\n사진 찍을 때는 최고\n입술색 커버 잘하고 발라주면 완전 미쳐벌임\n일본화보입술표현",
    "text7": "이건 그냥 갈웜이면 무조건 잘 어울릴 색상 너무 만족으로 잘 씀 양도 많음",
    "text8": "세일해서 7900원인데 포에버영밖에 없어서 그냥 샀는데 차분한 브라운 컬러네요\n특이하고 이뻐요 광 미쳤구요 촉촉해요\n단점은 촉촉한만큼 잘 사라지고 머리카락 조금이라도 스치면 바로 붙습니다",
    "text9": "무조건무조건적으로 재구매템\n인생템 등극임 가을웜 전체적으로 \n잘 어울릴 색상임",
    "text10": "붉은기 없는 누드톤 베이지 컬러는 포에버영이 최고입니다ㅠㅠ 너무너무 좋아용ㅠㅠ",
    "text11": "붉은기가 없어서 베이스로 깔기 너무 좋은 컬러에요 너무 애정하는 립입니당",
    "text12": "붉은기 하나 없는 베이지 컬러로 진짜 너무 좋아하는 베스트립이에요ㅠㅠ",
    "text13": "광이 과하지도 않고 컬러도 너무 예쁘게 잘 뽑힌 것 같아용.. 요즘 쿨톤 립들로 갈아타서 안 바르는 중이긴 한데.. 이런 누드립 좋아하시는 분들에겐 추천합니당",
    "text14": "최고의 누드립 😘 아이메이크업에 포인트 주는 메이크업할 때 단독으로 바르면 정말 분위기있고 예뻐요 ..",
    "text15": "붉은끼 아주 조금 첨가된 베이지 색인 것 같아용 \n딱 멜팅밤의 정석 같은 느낌입니다\n휘뚜루마뚜루 잘 쓸 것 같아용",
    "text16": "웜톤 데일리립으로 강추합니다\n안 끈적거리고 생각보다 붉은 기 많아요\n바르고 더러워지는 거랑 한번 올리면 안내려가는 거 빼고 완전 마음에 듭니당",
    "text17": "어머님 ~~~~🤗💕💕 에스쁘아가 너~~무 잘해요 !!!!!!!🫶🏻",
    "text18": "갈웜한테 너무너무 잘 어울릴 색이에요! 촉촉해서 덧바르기 좋어요",
    "text19": "특이한 브라운립인데 솔직히 예쁜 브라운립은 아니에요..",
    "text20": "예상보다 주황끼가 더 많이 돌고 살짝 어두운 느낌이 있어요 가을 겨울립으로 잘 쓸 거 같아요",
    "text21": "광감이 진심 예쁩니다\n자칫하면 누디해서 생기가 너무 없어보이나\n싶은 색인데 그래서 더 좋고요\n그래도 바르면 입술이 너무 빛나서\n그런 부분을 어느정도 상쇄시켜줌",
    "text22": "블프에 저렴하게 사서 기대 많이 안 했는데 생각보다 너무 괜찮아요 멜팅밤 중에서도 좀 더 찐득거리는 편인 것 같긴 한데 전 별로 그런 거 신경 안 써서 상관 없었고 색상이랑 광택이 좋았어요 가을뮤트인데 컬러 딱 좋아요",
    "text23": "엄청 누디해서 배이스로 깔아주기 너무 좋습니다 립펜슬을 사용 안해도 입술선이 다 정리가 되네요ㅎㅎ 배이스로 깔아주고 포인트립을 써주면 더 예쁘게 사용할 수 있네용ㅎㅎㅎ",
    "text24": "살짝 끈적이긴 하지만 흔하지 않은 색이라 좋아요 금방 쓸거같은 양이긴 한데... 세일해서 싸게 사서 괜찮음",
    "text25": "카라멜 색에 오렌지 한스푼 넣은 색이에요! 끈적이는 제형이긴 하지만 오래가진 않아서 괜찮았습니다 진짜 조금씩 나와서 쓰기 어렵지 않아용",
    "text26": "촉촉하고 광택도 상당함\n제 입술엔 발색 사진보다 더 브라운으로 올라와요 그래서 좋음",
    "text27": "가을에만 바를 슈 있을거 같은 색…? 발림성이나 이런거는 완전 만족이에용",
    "text28": "딱 가을에만 발라야될 것 같은 느낌이에용 단독으로 바르면 좀 애매해요",
    "text29": "멜팅밤이여서 지속력은 짧아요\n이 제품 쓰고 안 쪽에 레드 계열 립 바르면 이쁜 것 같아요",
    "text30": "멜팅밤이여서 지속력은 기대하면 안됩니덩 이 색상으로 베이스 깔고 2호 안쪽에 바르면 너무 예뻐요",
    "text31": "궁금했던 컬러 싸게 구입할수 있어서 좋았어요. 마음에 들어요.",
    "text32": "멜팅립이라 끈적거리긴한데 색상 예쁘고 잘 발려서 좋아요 잘 쓰고 있어요",
    "text33": "올영세일때 반값?에 구매했던것같아요 플럼핑효과없고 무향이라 마음에 듭니당",
    "text34": "4호가 품절이라 5호로 샀는데 만족해요\n웜한화장에 어울려요",
    "text35": "행사 기간때 싸게 구매했는데 잘 발리고 촉촉해서 좋아요오오",
    "text36": "올영세일때 반값에 구매했어요 플럼핑효과 없어서 좋네요!",
    "text37": "4호인가 클리어런스이후로 사라져서 제일웜한색으로샀어요 은은해요",
    "text38": "붉은기 없는 베이지컬러로 최애 립이에요ㅠㅠ 베이스로 바르기 너무 좋아용ㅎ",
    "text39": "웜톤 베이스 컬러로 베스트에요 붉은기 없는 베이지 컬러로 너무 만족합니당ㅠ",
    "text40": "재재재구매ㅎㅎㅎ그만큼 너무 마음에 드는 최애립입니당 굿굿!!",
    "text41": "색상과 발림성 모두 좋고 수분감이 많아서 촉촉함이 오래갑니다\n하지만 요플레현상이 조금 있네요",
    "text42": "바른 직후는 진짜 딱 좋은데 나중엔 색은 없고(?) 촉촉함만 있어요 그래도 티슈로 지우면 색이 나온다는 ㅋ\n만족합니다",
    "text43": "상품 받고 바로 사용했는데 바로 뭉게지고 돌려도 내용물이 나오지 않고 쓸수가 없네요...ㅜㅜ",
    "text44": "좋음 색이 너무 마음에 들어요 핑크끼가 1도 없는 누드립 굿굿",
    "text45": "귀한 누드립 색깔이 진짜 예쁘다 여름엔 잘 녹음 세일하길래 여러개 쟁여둠",
    "text46": "사려던 색상은 없고 세일은 많이해서\n다른 색상 사봤는데\n그래도 좋아요\n발림성과 촉촉함이 아주 마음에 들어요",
    "text47": "뭔 멜팅 밤 주제에 비싼가 싶어서 할인할때 사 봤더니 솔직히 좋음 다릉 로드샵보다 발림성도 좋고 덜 끈적이고",
    "text48": "너무 좋아요 다음에 세일하면 또 사고싶어요!!!너무너무 추천핮니다",
    "text49": "두통 썼던 색상이 없어서 이 색상이라도 구매했어요\n단종 되나봐요..ㅠ 너무 마음에 드는 제품인데 아쉬워요",
    "text50": "제형이 좀 무른 편이라 헤프게 써지는데 발색하고 광택이 너무 이뻐요",
    "text51": "멜팅 밤인데 엄청 끈적 하지도 않고 좋네요 세일할때 더 살 걸ㅋㅋ",
    "text52": "너무 좋아요 다음에 세일하면 또 사고싶어요!!!너무너무 추천핮니다",
    "text53": "컬러도 자연스럽고 촉촉하고 해서 다 좋은데.. 너무 잘 녹아요....",
    "text54": "처음 출시됐을 때 사서 잘 썼었는데 블프 때 크게 세일해서 재구매했습니당 역시 발림성 너무 좋고 촉촉해요. 단점이라면 너무 금방 쓴다는 점이겠지만ㅠㅠ 가을뮤트인데 색 딱 좋습니다 잘 쓰고 있어요",
    "text55": "다들 이게 갈망템이라그러길래 할인할때 사봤는데 \n제 입술에는 좀 뜨는 느낌이 있네요",
    "text56": "촉촉한 타입이라서 그런지 역시 잘 묻고 지속력도 많이 떨어져요ㅜㅜ\n너무 많이 돌리면 양조절도 안되구 들어가지도 않으니까 유의하며 사용해 주세요.!",
    "text57": "5호 포에버영 색상은 갈웜 분들께 추천드릴게요!\n부드럽고 촉촉하게 발리고 촉촉립이라 그런지 잘 묻어나는 편이에요\n각질부각없고 주름부각 없어요!",
    "text58": "광광 느낌 나는 제품이기 보다는 립밤 바른 느낌?? 누디한 색상이라 쨍한 베이스 바르고 덧바르면 너무 예뻐요",
    "text59": "광이 뿜뿜하는 제형은 아니에요 립밤 바르는 느낌? 리뷰가 없어서 고민 많이 했는데 매트한 틴트로 베이스 깔고 위에 올려주면 이뻐요!"
  }
]