[
  {
    "brand_name": "헤라",
    "product_name": "헤라 루즈 클래시 3.5g",
    "price": "45000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019928732ko.jpg?l=ko",
    "review_name": "서울 레드 3.5g",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000199287",
    "text1": "은은하게 촉촉해서 가벼운 마무리감을 보여주는 헤라 루즈 클래시예요. 서울레드는 웜쿨 상관없이 다 잘 어울리는 레드 느낌? 노란기가 적어서 쿨톤인 저도 잘 어울렸어요! 밀착력이 약하고 착색이 거의 없어서 시간 지나면 맨입술 같지만.. 그래도 컬러가 예쁘고 건조하지 않아서 용서가 돼요.",
    "text2": "좀 촉촉하구 부드럽게 잘 발려서 좋아요. 보기엔 고추장색 같은데 막상 바르면 발색도 진하지 않고 자연스럽게 돼서 마음에 들어요. 리뷰 속 손등 발색 사진이 실물과 거의 흡사해요! 진하지 않게 바르는데 생각보다 금방 색이 사라져서 지속력은 강하지 않다고 느꼈어요. 묻어남은 꽤 많아서 신경쓰이는  편이에요.",
    "text3": "핑크참이나 레이디코랄이 오길 바랬지만,,,\n탑리뷰어는 일괄적으로 서울레드인가보네요🥺\n저는 절대 단독으로는 쓸 수 없는 컬러감이지만 색감 자체는 진짜 고급스럽고 오묘한 레드예요!\n메인답게 노랗지도 푸르지도 않은 오묘한 레드❤️\n\n제형도 적당한 윤이 도는 촉촉 립스틱!\n부드럽고 촉촉하게 발려서 좋았어요!\n저는 톡톡톡 바르고 최대한 얇게 얇게 문질러줬는데\n딥한 레드가 말갛고 투명하게 한 겹 올라오더라구요❤️\n블러셔로도 예쁜 컬러감이고 가을 메컵할 때 이렇게 쓰려구요!",
    "text4": "명품브랜드 값어치를 하는 퀄리티에요. 일단 케이스는 당연히 자석으로 너무 기분좋게 착착 닫히고 질감도 로드샵에서는 볼 수 없는 질감이에요. 굉장히 촉촉하고 버터리하게 발리는데 가볍고 발색은 또 잘돼요. 글로우는 아니고 클래식한 립스틱인데 촉촉하고 윤기나게 발리는 립스틱이에요. 입술이 편안하고 건조하지 않아서 좋아요. \n제가 바른게 서울레드 컬러인데 상세페이지보다 밝고 제 발색샷보단 진해요. 상세컷이 좀 고추장 칠리같은 느낌인데 세번정도 덧발라야 그정도로 어두워지고 연하게 바르면 맑은 레드처럼 연출돼요. 몇번 덧바르냐에 따라서 느낌이 확 다르고 노란기 푸른기 어느 한쪽에 확 치우치지 않아서 한국인 피부색에 잘 어울리는 것 같아요.",
    "text5": "클래식 립스틱이라 착색은 없어요\n지속력은 립스틱치고 무난한 편!\n\n✔️립라이너+1콧사진\n여리여리한 라즈베리 핑크레드\n웜쿨을 심하게 가를만한 레드는 아니나 어렴풋 멀리서봤을때 푸른 레드느낌이 더 남!\n\n클래식한 겨쿨냄새가 폴폴 남!\n\n✔️립라이너+안쪽 3콧\n채도 잘쌓이고 미끌리듯이 발리며 끼임없음\n약간의 광택감있고 뭍어남이 엄청 강하지않았음\n\n바르고나서 쫀쫀한 텍스쳐가 부담스럽지않고 좋았음!",
    "text6": "색상이 오묘합니다 톤다운된 토마토 레드예요. 칠리 레드에 가깝긴한데 조금 다른 것 같습니다. 웜 90에 뭔가 쿨 10이 섞인 느낌이에요. 풀립은 가을에 어울릴 것 같고요. 약간 혈색 나는 정도로 바르기에도 괜찮습니다. 부드럽게 발색되고 약간 촉촉합니다. 완전 매트하지 않아서 좋아요. 그래서 각질 부각 없는 편이에요. 딱 백화점 립스틱 질감이에요. 지속력은 보통입니다. 케이스도 심플하니 좋아요. 만족합니다.",
    "text7": "헤라에서 ‘서울’ 들어간 컬러들은 주력 컬러라고 하던데\n이번 서울레드도 마찬가지인가 봐요\n\n질감은 딱 ‘루즈’에요\n발림성도 정말 좋고 건조하지 않은 새틴 제형\n\n연하게 그라데이션 했을 때는 \n로즈에 레드 살짝 들어간 컬러로 표현되는데\n\n풀립으로 발랐을 땐 소위 말하는\n인주 컬러가 생각났어요\n입술에 포인트 주고 싶을 때 바르면 좋겠어요\n레드끼가 더 강하거나 더 탁했더라면\n자칫 촌스러워질 수 있는 컬러인데 컬러를 과하지 않게 잘 뽑았네요\n\n헤라 루즈 클래시 라인은\n어머니들 선물로 좋을 것 같아요",
    "text8": "제가 받은 색상은 서울레드 입니다! \n\n저는 코랄색상이나 핑크색상을 체험해보고싶었지만\n\n차분한 서울레드 색상도 입술에 발라보니 예쁘더라고요😉\n쨍한 레드색상은 부담스러울텐데 이건 차분하고 어둡지는 않은 단정한 레드색상이라 나잇대 상관없이 다 잘바를 수 있겠더라구요! \n\n질감은 부드럽고 텍스쳐도 매트하지않아서 완전 좋습니다!\n헤라 립스틱은 지속력도 나쁘지 않고\n부드럽게 발려서 예전부터 많이 사용했었는데\n\n간만에 사용해도 좋네요\n개인적으로 디올립보다 발림성은 좋은것같아요!",
    "text9": "촉촉하게 그리고 또 부드럽게 스윽스윽 잘 발려면서 각질 부각 없이 보이는 색 그대로 발색되는 제품이에요!!\n\n일단 케이스도 고급지고 자석으로 탁탁 잘 잠기는 제품이라서 가방속에서 뚜껑이 열려 발생하는 불상사도 없을 거 같은 제품입니다!!\n\n다만 색상이 진한 주황끼가 섞인 붉은색이라서 제 입술 위에서는 너무 웜하게 발색되어 아쉬워요!!",
    "text10": "한줄평: 기존의 이싱한 디자인에서는 벗어났지만 색감은 기존컬러들보다 별로다\n(그리고 가격도..)\n\n여쿨 라이트 기준 서울레드같은 색상은 최악의\n색이라 솔직히 컬러가 맘에 들진 않았어요\n그나마 핑크참이나 제가 좋아하는 살몬계열의 레이디코랄 색상은 언젠간 세일하면 데려올 의향이 있습니다\n\n색감: 왜 때문에 서울 레드는 이런 칙칙한 레드컬러일까요? 거의 고추장과 춘장을 섞은듯한 모델 화보에서나 볼법한 컬러입니다\n물론 이런 컬러가 잘 어울릴 분들도 있겠지만 메인컬러로 내세우기엔 경쟁력이 떨어지는 컬러랄까요? \n발색사진은 색감이 잘 보이게끔 서너번 덧발랐습니다\n\n제형: 세미매트 \n매트라해서 뚝뚝끊기는 매트 아니고 부드럽게 밀착력 좋게 발림니다 그치만 겉보속촉같은 립은 아니니 각질정리는 하고 바르는게 좋을것 같습니다\n\n발림성: 이 가격에 구린 발림성이었다면 별1개도 아까웠겠지만 디행이 부드럽고 균일하게 잘 발립니다. \n\n지속력: 제품 설명에서 ’착색없이‘라는 문구를 넣었으니 당연히 지속력도 기대하지 않는게 좋습니다 다만 아무것도 먹지도 마시지도 않고 있으면 오래 입술에 잘 붙어있습니다\n뭐 마시거나 그러면 빨대나 컵에 다 묻습니다\n\n장점: 백화점 브랜드같은 질감\n고급진 디자인(이전 디자인에 비해)\n환경을 생각한 리필 기능한 디자인\n\n단점: 가격;; 오만원이요?? 그럴바엔 디..아니 샤..립을 사겠습니다\n장점에 쓴 리필가능한 디자인에 대해.. 제 생각이지만 리필가능하게 만든다는건 케이스값이랑 본품값을 따로 받으려고 슬슬 시동거는 듯한 느낌입니다만..? 지금 가격도 이해가 가질 않는데 부디 그런 생각은 접어두셨으면 하는 바람 \n뭐 한정으로 케이스 예쁘게 뽑아서 내면 모르겠지만 그게 아님 지금 가격도 이해가 가질 않으니 넣어두세요",
    "text11": "서울 레드 컬러는 고추장과 토마토 사이의 칠리레드, 인주레드로 느껴졌는데 많이 웜한 색상이라 여쿨라인 저한테는 소화하기 어려운 색상이긴 했습니다.\n\n헤라 루즈 클래시 라인의 전체적인 색감이 다소 웜하고 라이트톤에게 어울리는 색상이 거의 없어서 아쉬웠지만 좋았던 점은 발림성이 부드러워서 슥슥 바르기 편했고 톡톡 두드려 바르면 얇게 잘 발려서 어느정도 소화가능 했어요. 특별한 향취는 크게 느껴지지 않아서 좋았고 케이스가 심플하면서 고급진 느낌이 들어서 만족했습니다. \n\n다만 컬러 색감을 떠나서 가장 아쉬웠던 부분은 컵 묻어남이 꽤 있는편이라 이런 부분에 예민하신 분들에겐 비추하는 립스틱이에요.",
    "text12": "신상립이지만 서울걸레드라 반가웠던 컬러에요\n제 퍼스널는 아니지만 실제로 받아보니 너무 매력있더라구요 \n우선 케이스 넘 세련됨 그자체 \n립스틱은 처음인데 제가 아는 헤라 립스틱라인중 케이스 제일 예쁜 것 같아요 ㅎㅎ \n\n눈으로 볼때는 다홍빛나는 레드인가? 했는데 명도가있는 잘 익은 딸기색같은 컬러에요 넘 예쁜 🍓🤍",
    "text13": "서울 레드는 상당히 궁금한 제품이었어요. 발색 검색했을 때 나오는 여러 발색 중 딥해보이는 발색과 혈색 같은 발색을 눈여겨봤었는데 직접 사용해 보니 둘 다 느낌을 가지고 있는 립스틱이에요! \n\n그냥 바르거나 많이 바르면 가을 분위기 물씬 풍기는 성숙한 레드 립이 되고 톡톡톡 바르면 자연스러운 혈색으로 발색이 돼요!! 제가 바라던 발색은 성숙한 레드보단 혈색st이었는데 마음에 쏙 들어요☺️ \n\n고급스러운 외관에 자석 케이스라 고급미 끝판왕입니다✨ 밀착력도 좋아요. 문지르면서 바르지 않고 톡톡 두드려도 발색 잘되고 입술에 촥 감겨요 ˃̵͈̑ᴗ˂̵͈̑ 발색이 선명하고 잘 되는 점도 마음에 들었어요. 질감은 완전 매트하진 않고 광택이 살짝 있습니다!",
    "text14": "서울 레드라고 해서 너무 강렬한 레드면 어떡하지 했는데 다행히 루즈한 느낌이 강해서 눈에 틔거나 하는 색은 아니었습니다.\n진한 색상을 안좋아하시는 분들은 안쪽만 살짝 발라주고 손으로 바깥쪽 문질러주면 연하게 잘 발라질것 같아요. 루즈해서 골고루 색상이 이쁘게 발라집니다.\n\n📌 버건디색에 루즈한 색이었습니다.\n\n지속력도 좋았지만 시간이 지나도 입술 안쪽만 사라지는 느낌이 아니라 좋았습니다.\n\n📌 시간이 지나도 얼룩 지는 느낌이 덜했습니다.\n\n헤라는 쿠션과 립제품이 제일인 것 같아요. 무너지는 것도,지속력도,색도 항상 중간 이상은 가는 것 같아요.",
    "text15": "흔하지 않은 새로운 레드 색상의 립 제품이에요\n\n일단 제형이 립스틱+밤 제형으로 미끄러지듯이 부드럽게 발리고 촉촉한 제형이에요 \n립스틱의 발색과 밤의 보습감을 합쳐 놓은 느낌이에요\n그렇다고 끈적이는 느낌은 아니에요\n그래서 각질 부각도 적어요\n\n색상은 칠리 레드 느낌인데 색상이 오묘해요 흔하지 않은 레드에요 \n그리고 색상을 올릴 때마다 느낌이 달라요 \n\n매트립보다 촉촉한 립을 좋아하면 추천해요\n\n케이스도 예뻐서 선물용으로도 좋을 거 같아요",
    "text16": "패키지가 골드 + 블랙이라 고급스러운 느낌이 나요!! 연령대 상관 없이 선물용으로 좋을 것 같은 디자인이에요 자석 케이스라 열고 닫기에도 편하네요 \n색은 뉴트럴한 레드지만 발색했을 때는 웜에 가까운 레드 컬러인 것 같아요! 손목에서는 뉴트럴한 레드로 보이지만 입술에 올리니까 다홍빛이 돌면서 웜해보이더라구요 살짝 톤다운된 레드라 화장 연하게 하고 입술에 포인트로 주기 딱 좋은 색인 것 같아요\n오일리한 제형이여서 매끄럽게 발려요! 촉촉한 립이라 각질 부각도 없고 입술도 건강해보여요 아쉬운 점은 잘 번지는 편이라 바를 때 조심해야되더라구요ㅠㅠ",
    "text17": "💄발색\n색상은 제 기준으로는 좀 애매한 색상이에요.\n1회 발색은 맑은 색상인데 2회이상 발색하면 갑자기 확 짙어져요. 제 입술에는 풀로 바르니 좀 촌스러웠어요.\n저한테 가장 잘 맞는 컬러인 맥 멀잇오버를 깔고 톡톡 찍어 바르니까 그나마 괜찮네요.\n\n\n💄발림성\n맥 칠리랑 비교해보니 확실히 글로시함이 느껴져요.\n발랐을 때는 촉촉하게 발리고 보여지는 모습도 글로시함이 느껴지지만 실제로는 굉장히 건조해요. 제가 건성이라 립밤을 꼭 발라야 해요.\n\n\n💄지속력\n지속력은 별로 좋은 편은 아닌 것 같아요. 손등에 발랐을 때 휴지로 닦으니 많이 남지 않았고 폼클렌징으로 닦으니 다 지워져요.\n\n\n💄디자인\n디자인은 예뻐요. 뚜껑을 반대로 끼우면 다른 느낌이 되기도 하네요. 투박하고 레트로한 느낌도 있지만 나름 멋스러워요.\n\n\n💄총평\n전체적으로 나쁘진 않지만 아쉬운 부분들이 있어서 가격 대비 좀 아쉬웠던 것 같아요. 그래도 지속력에 크게 신경쓰지 않고 건조하지 않으며 나한테 딱 맞는 컬러가 있다면 추천합니다!\n\n\n솔직후기보장🖐\n안 좋은 걸 좋다고 할 성격이 못 돼요😆\n여러분의 “도움이 돼요” 하나가 제게 큰 행복이 됩니당❤️ \nThumbs up!!👍 Following!!🙌 부탁해여 ٩( ᐛ )و",
    "text18": "진짜 너무 마음에 드는 립이에요\n\n✔️루즈라는 말에 걸맞게 반짝이는 글로시한 느낌도 있으면서 꾸덕해서 그동안 가졌던 립이랑은 또 다른 매력이 있어요\n\n✔️제가 받은 색은 ‘서울레드’인데요\n완전 클래식한 레드입니다\n약간 옛날에 자주 사용했던 레드 느낌이에요\n\n✔️레드 색상인데 가벼운 느낌 전혀 없고 무게감이 확 갖춰진  색상이었어요\n또 이런 경우, 웜톤에 잘 어울리는 경향이 많은데 은근 쿨톤도 괜찮더라고요?\n\n\n✔️무게감있고 살짝 클래식한 레드 느낌 원할 때 딱인 것 같아요",
    "text19": "❤️가격❤️\n탑리뷰어 체험단 신청해서 받았습니다!\n3월 9일 기준 가격: 45,000원\n3월 31일까지 세일중인 가격이에요!\n\n🧡장점🧡 \n발색 잘 되는 오묘한 레드 컬러 서울 레드!\n\n💛사용감💛\n쿨하다고 하는데 막 그렇지도 않고\n어떤 톤에 구애받지 않고 사용할 수 있는 레드라서 \n너무 예쁘고 활용도가 좋아요!\n\n💚재구매💚\n세일이나 증정 기획 때 사두면 좋을 것 같아요!!\n\n💙총평💙\n레이어링에 따라 분위기가 확 달라져요!\n\n*사용기한: 2026.11.23\n\n도움이 돼요 👍🏻 꾹 부탁드립니다! 🙇🏻‍♀️",
    "text20": "매번 틴트 사서 썼었는데 헤라 신제품이 나왔다기에 써보고 싶어서 신청했습니다\n립 제품 구매할 때 레드계열로 구매하는 편이라 메인 색상인 '서울 레드' 이 색상으로 왔으면 좋겠다고 생각했는데 와서 너무 좋아요🤩🤩🤩\n연하게 살짝 바르면 mlbb 같이 차분한 색으로 올라오더라고요\n또 풀 립 따서 풀 발색해주면 과감한 레드 립이 완성!\n깔끔하게 발리면서 균일하게 발색이 된다는 점도 좋았고,\n 마무리감은 끈적이지 않는다는 점도 좋았어요👍\n바르면 바를수록 만족도 💯!!!!! 신청하길 정말 잘했다는 생각이 들어요👏👏\n블랙 + 골드 조합의 케이스가 고급스러워서 선물용으로도 좋을 것 같아요!",
    "text21": "한줄평 : 제형 색상 모든게 만족스러움\n\n평소에 레드, 그리고 립스틱은 더욱 많이 사용하지 않는 편인데 워낙 질에 대한 칭찬이 많아 궁금했어요\n결론부터 말하자면 정말 가격값 하는 립같다고 생각해요!\n발림성이 엄청 좋고 미끄러지듯이 발리는데 뽀송하게 착 밀착되고\n그러면서 동시에 묻어남은 많지 않고 케이스도 딱 헤라답게 뽑혀서 좋아요\n발색력도 괜찮고 지속력은 보통의 립스틱 정도지만 질감이 너무 좋아서 대만족입니다",
    "text22": "올리브영 체험단으로 사용해봤습니다!\n\n평소 헤라 립 제품을 사용해보고 싶어 신청해봤는데 만족도 ⭐️x10000 입니다ㅎㅎ\n\n부드럽게 발리는 건 당연하고 발색이 진짜 대박입니다!!\n진짜 한번 꼭 발라보세요🥺\n\n다만 주름 부각은 조금 있는 것 같아 립 바르기 전에 보습 짱짱한 립밤을 발라줘야 할 것 같네요🥲\n\n+) 케이스가 고급져서 선물하기 좋을 것 같아요✨",
    "text23": "헤라 대표 제품들에서 빠질 수 없는 립 !\n\n저는 루즈 클래시 301 SEOUL RED 서울 레드 컬러를 사용해봤어요\n정열적이지만 우아하고, 포옹력과 품위가 공존하는 컬러더라구요\n이렇게 예쁜 레드 보셨나요 🤭\n\n가볍고 편안하게 발리면서 쫀쫀하게 밀착되어\n착색은 없지만 지속력이 높은 제품이라 좋더라구요 👍🏻\n\n풀립으로 발라도 예쁘지만, 입술 안쪽부터 가볍게 발라 자연스러운 스머징 립을 연출하셔도 예뻐요\n\n케이스 디자인의 세련되고 정교함에 반하고,\n발림성과 컬러 발색에 또 한번 반하는 그런 립이라 추천드려요 ⭐\n\n개인적으로 너무 맘에 들어 잘 사용하고 있고,\n선물용으로도 좋을 거 같아요 🥰",
    "text24": "세상에 케이스가 이렇게 이뿌다니❤️🖤\n완전 고급스러움 그자체..✨✨ \n\n요즘 레드립이 너무 가지고 싶었는데, 올영체험단에 헤라 뜬거보고 이거 분명 서울레드가 오겠다!! 싶어서 신청하고 쭉 기다렸어요 🥹🥹\n\n일단 매트한 제형이 아니라 발색이 연하지 않을까 걱정 했는데 발색이 진하더라구여 ㅎㅎ \n촉촉한 편인데 각질을 깨끗하게 정리하고 발라야 할 것 같아용 ! \n\n색도 정말 맘에 들었어요 ㅎㅎ \n어제 받고 바로 바르고 나갔는데, 립 예쁘다고 칭찬 받음 ~ 근데 지속력은 살짝 떨어져요 !! \n\n\n헤라 계속 좋은 제품만 나와서 신상 나올때마다 기대중..🖤🖤",
    "text25": "헤라 신상 립스틱 루즈 클래시 사용 후기입니다! 🥰\n저는 그 중에 메인 컬러인 서울 레드 컬러를 사용 해 봤어요!\n\n서울 레드 컬러는 클래식한 레드 컬러인데 제가 사용 해 봤을 땐 살짝 딥하고 차분한 느낌의 레드 컬러였어요!\n레드가 너무 쨍해서 부담스럽게 느껴지셨던 분들께 추천하고 싶은 컬러입니다! ❤️\n\n이번 루즈 클래시 라인은 살짝 광택감 있는 제형으로 출시 되었어요!\n자칫 잘못하면 광택감이 너무 촌스럽게 느껴질 수 있는데 헤라 제품은 색감이랑 제형이랑도 너무 잘 어울리더라구요! 😀\n발림성이 정말 부드러워서 슥슥 바르기 좋고 입술에 보습감도 줄 수 있어서 건조하신 분들께 특히나 추천드려요! 👍❤️\n\n이번 신상 립스틱이 케이스도 엄청 고급스러워요!\n블랙+골드 조합이 너무 예뻐서 가지고 다니기도 좋겠고 선물용으로도 추천합니다! ❤️❤️",
    "text26": "웜쿨 상관없이 바를 수 있는 레드립으로 추천해요! 선명하고 맑게 발색되는데 겨쿨딥인 제 얼굴에 형광등 켜집니다...\n첫번째 사진 : 모브시크 - 서울레드\n두번째 사진 : 핑크얼루어 - 서울레드 -모브시크\n\n제형 : 보통 질감의 립스틱처럼 생겼는데 입술에 발라보면 은근히 촉촉하고 광택이 돌아요. 부담스러운 글로우 립이 아닌 매끈하게 밀착되는 스타일이라 은은한 광이 고급스럽습니다. \n\n발색 : 립스틱만 놓고 보면 레드브라운, 다홍레드처럼 생겼는데 입술에 발라보면 클래식 레드 그 자체예요. 그라데이션하면 체리레드처럼 올라오고 풀립으로 꽉 채우면 새빨간 사과가 생각나요!\n\n밀착력 : 기존 헤라 루즈홀릭에 비교하면 묻어남은 줄어들었는데 광택이 도는 립스틱이라 아예 안 묻어나진 않아요. 착색이 없어서 지워져도 깔끔하게 없어져요. 지속력은 쏘쏘했어요~",
    "text27": "고급스럽고 심플한 디자인이라서 마음에 들고요.\n무엇보다 발색도 좋아서 만족하네요.\n지속력도 좋고 발림도 좋네요.촉촉한 느낌도 좋아서 잘 사용중이에요.",
    "text28": "우선 케이스가 너무 예뻐서 가지고 싶었던 루즈 클래시 💄그 중 제가 받은 301 서울 레드 컬러는 맥 루비우를 연상케하는 느낌이었어요! 고혹합니다 ㅎㅎ 발림성도 괜찮고, 각질부각도 없는 편이라 레드립 찾으시는 분들에게 추천!",
    "text29": "우선 케이스가 되게 고급지고 자석이라 편하네요\n색상은 서울 레드 색상을 받았는데 완전 쨍한 레드가 아니라 톤다운된 레드라 다른 립을 베이스로 깔고 이 립을 가운데 포인트로 발라주면 예쁠거같네요",
    "text30": "진짜 색이 너무너무 예뻐요 ㅠㅡㅠ \n케이스도 고급스럽고 유광 블랙, 골드 조합인데\n뚜껑 방향을 다르게 해서 끼우면 또 새로워요\n레드는 웜쿨 타지 않을 진짜 정직한 레드 느낌\n얼굴 형광등 탁 켜져요.. 서울레드 완전 추천합니다❣️",
    "text31": "패키지는 생각보다 괜찮았어요 자석이라 좋았고 발림성은 쫀쫀한걸 좋아하는 저한테는 살짝 매트했지만 다른분들한테는 건조하다까지는 아닐것같아요 색은 고를수없어서 저랑 너무 안어울려서 아쉬웠지만ㅠ 그냥 레드에 조금 어둡게 느껴졌어요 향도 조금 있는편이에요 립스틱향",
    "text32": "헤라의 새로운 신상 립,, 제니가 써서 더 탐났습니다\n서울 레드는 정말 정석 레드인데 부담스럽지 않게 고혹스러운 레드랄까요..? 너무 이쁜 레드예요\n레드립 도전하고 싶은 분들께 추천드립니다 무엇보다 컬러도 고급지고 패키지도 고급져서 선물 받으면 기분 정말 좋을 것 같아유",
    "text33": "생각보다 굉장히 촉촉하고 발림성이 좋았어요!\n사실 헤라 제품이 가격대가 있는 브랜드인데 올리브영에서 할인하고 또 할인쿠폰 적용해서 매장보다 저렴하게 살 수 있다는 점이 좋네요. 이번에는 체험단으로 받게 되어 써보았지만 다음에도 쭉 재구매할 것 같아요. 제가 입술 각질도 꽤 있는 편이고 건조한 편인데도 립밤 먼저 발라주고 헤라 클래시 루즈 발라주면 부드럽게 발리면서 주름 끼임도 없고 넘 만족스러워요!",
    "text34": "헤라 틴트를 정말 잘 썼기에 기대가 컸는데요. 발림성 정말 좋고 촉촉하면서도 부드럽게 밀착되더라구요. 립스틱인데도 밀착력이 좋아서 지속력이 좋았어요. \n서울레드 컬러 색감은 오렌지 빛이 섞인 톤 다운된 레드에요. 제가 가지고 있는 레드 컬러 립스틱과 비교해봤는데요. 위에서부터 나스 드래곤걸, 헤라 서울레드, 맥 러시안 레드인데요. 확실히 헤라 지품이 새틴 느낌으로 광택감있게 발색되고, 웜한 느낌의 컬러에요. 같은 레드계열인데도 차분한 느낌이 드는 컬러에요.",
    "text35": "선물 잘 받았어요!! 굿굿 ㅎㅎ 되게 가볍고 귀엽게 생겼네요 ㅎㅎ !! \n색깔도 예쁜 것 같구 색감도 잘 뽑혀가지고ㅎㅎ 너무 괜찮네용 !!포장도 잘 되어서 왔어요! ㅎㅎ \n\n완충제도 뾱뾱이로 엄청 꼼꼼하게 포장 해서 왔네요 ㅎㅎ \n\n받는 사람으로서 기분도 좋고 괜찮네용 ㅎㅎ 감사합니당 ! 잘 바르겠습니다",
    "text36": "예전에 다른 라인으로 서울레드 잘 썼는데\n이번에 업그레이드되서 뉴라인으로 나왔더라구요.\n예전건 약간 칠리레드였는데\n이건 정통 기본레드여서 더 좋았어요.\n발림성 좋아진건 말모말모",
    "text37": "체험단으로 받았는데 아니... 디자인 무슨일... 너무 세련된 느낌이고 케이스 뚜껑도 자석처럼 붙어서 쓰기도 편하고ㅎ 그리고 일단 제일 갖고 싶었던 서울 레드가 왔어요! 신기방기 기분이 좋습니다!!",
    "text38": "엄마가 아는 분에게 선물하기 위해 구매했어요. 색성이 적성 레드라 호불호가 덜한 편이라 좋아요.",
    "text39": "이번 립스틱디자인너무너무 이뻐요!!\n옆에 거울같이 붙어있는부분이 립바르고나서 확인할수도있고 간편하면서 은근히 활용도가 높더라구요!\n\n색감은 쨍한레드색상인데 개인적으로는 한번 발라주고 퍼트리면서 발라주면 훨씬오묘한 색샅이 나서 자연스럽고 엄청 튀지도 않고 딱 좋은거같아요!\n\n엄청나게 촉촉한 타입은 아니지만 각질부각이 일어나지않고 깔끔하게 발리는 타입이라서 좋은거같아요!!\n\n헤라로도고 이쁘게 세겨져있어서 선물용으로도 딱 좋은거같아요!추천추천!!",
    "text40": "#가식하나 없는 솔직 리뷰\n\n🔎info\n건성/민감성 , 봄 웜 라이트톤\n\n✔ 컬러감이 너무 잘 뽑혔어요!\n\n또 지속력도 좋고 발색도 아주 쨍합니다ㅋㅋㅋ\n\n✔ 다만 케이스가 너무 엄마 화장품 같다는 생각이 들어요..\n기존 총알 케이스가 넘 오래돼서 요런 케이스로 나온건가 싶긴한데.. 호불호 갈릴것 같아요 ㅠㅠ\n\n\n🙆‍♀ 재구매 의사\n: ⭕\n\n도움이 되셨다면 도움이 돼요👍를 눌러주세용!",
    "text41": "오우 이번에 헤라 싹 리뉴얼했네요!! 전체적으로 제형이 매트하지 않고 부드럽고 살짝은 촉촉한 느낌도 있게 발리는 제형으로 나왓어요 그 헤라 특유의 크리미한 제형이라고 할까요!? \n전 사실 매트면 강경매트! 촉촉하면 아주 촉촉! 이런 제형들을 선호해서 제가 딱 좋아하는 제형은 아니였지만 발색이나 컬러면에서는 퀄리티가 참 좋다고 느꼇습니다 패키지도 고급지고요~~ 약간 요즘 유행하는 제형은 아니고 엄마나 나이있으신 분들이 좀더 좋아할 취향같아요ㅎㅎ",
    "text42": "'서울레드' \n색상이.. 데일리로는 적당하지 않아요\n얼마나 자주 쓰겠나 싶은..\n다소 부담스러운 색깔이라 얘를 언제 바를 수 있을까 고민뿐..\n\n모든게 무난무난한 제품이라서\n굳이 이 가격 주고 ?? 싶어요 \n요즘 워낙 가성비 좋게 잘 나온 제품들이 많아서..ㅜ",
    "text43": "3월 되고나서 옷구경을 하다 보면 외국 패스트 패션 브랜드를 중심르로 빨간색이 아이템이 야금야금 보이기 시작하더라고요! 그래서 이번 시즌에는 붉은 계열이 유행하겠구나 생각하고 있었는데 빨간색 립스틱이 오니 뭔가 예상이 된 것 같은 느낌에 반가움이 드네요. 저는 사실 채도가 잘 안 받는 편이라 부담스러운 컬러이기는 하지만 얼굴에 포인트나 생기를 주기에는 이만한 컬러가 또 없기도 합니다. \n\n이제 완연하게 바뀐 트렌드에 따라 촉촉하고 크리미한 계열의 질감입니다. 립밤이 필요 없다 이런 정도까지는 아니지만 각질부각 때문이 매트립 바를 때 신경 많이 쓰셨던 분들은 조금 수고를 더셔도 된다 정도는 확실히 됩니다. 저는 지성이라서 입술에도 기름지거나 꾸덕한거 바르기는 싫고 비판톨 립크림 정도 바르고 다니면 느껴지는 끈적임이 감수할 수 있는 한계인데, 저랑 비슷한 타입이시면 그 정도 처리만 하셔도 크게 각질 때문에 힘들 일은 없겠다 싶습니다. \n\n컬러는 맑고 쨍한기랑 차분한기가 8:2정도입니다. 푹 익은 토마토로 만든 페이스트 같은 컬러감입니다. 다이내믹 레드나 다홍으로 밝고 톡톡 튀는 레드를 표현했다면 이쪽으로 좀 차분한 감을 주려고 한 것 같기는 한데 아직 날씨탓에 자연광에서 빛 간섭이 덜한 컬러를 못봐서 이 부분은 추후 업데이트 하겠습니다. 쨍하거나 채도가 높고 맑은 레드보다는 한숨 차분합니다. 예전에 올영에서 샀던 로레알의 샤인 온 라커 시리즈의 라이프 딜라이트랑 비슷하면서 살짝 맑은 느낌입니다.\n\n붉은빛이 너무 부담스러우시면 올영에서 립브러쉬 좋은거 사셔서 얇게 까는 방법도 있고 티슈에 한 번 컬러감을 덜어내는 방법으로도 충분히 은은하게 사용할 수 있을 듯 합니다. \n\n지속력은 아무래도 매트립보다는 좀 덜한 것 같습니다. 몇 번 더 사용해보고 업데이트 하겠습니다. \n\n올해는 좀 더 과감한 컬러감이 유행인 것 같으니(헤라의 요 라인 컬러도 그래서 좀 더 포인트가 될만한 붉은 계통의 컬러가 많네요!) 서울레드가 아니어도 다른 이쁜 컬러가 많은 듯 하고 비슷한 이름을 가진 예전 제품들보다 전체적으로 조금 더 맑고 포인트가 될만한 컬러들인 것 같으니 한 번 둘러보셔요!",
    "text44": "서울레드 색상리뷰\n\n뭔가 웜합니다 약간 다홍레드 느낌이에요\n쿨톤인 제가 바르기엔 좀 약간 애매한 느낌인데\n촉촉하고 발림성이 좋아 손이갑니다\n케이스도 이쁘고 지속력도 괜찮아여\n색상이 조금 아쉬운 느낌이 들지만 \n이만하면 정석레드 느낌이라 두루두루 잘쓸거 같습니다",
    "text45": "발색이 시간이 지날수록 변한다는게 유일한 아쉬운 단점과.. 뭔가 립스틱 제형의 어쩔 수 없는 포인트지만!!!!\n각질 제거하고 립스틱을 발라도 각질 모양 그대로 착색되서 아쉬운 마음은 있는 립스틱입니다..ㅠㅠ\n그래도 색이 어찌저찌 젤 이뻐서 손이 가장 많이 가는 립스틱 이여요~",
    "text46": "헤라 립스틱 특징이 한국인의 피부톤에 잘 맞춰서 나온 다는 것 같아요. 발림성 좋고, 내 피부톤에 맞게 잘 어우 러지는 것 같아요. 색깔이 너무 진하거나 텁텁할까봐 걱 정 했는데 부드럽진 않은데 쫀쫀한 느낌이고, 그래서 밀 착력이 좋아요. 저번에 희 립스틱 보다는 덜 지워지지만 뭐 먹으면 지워지구요, 대신 지저분하게 지워지지 않아 서 덧발라도 뭉치거나 하지 않아요. 그리고 디자인 역대 급인 듯.. 넘예.. 샘플로 주신 것들도 정말 베리굿입니 다.. 섀도우도 본품 사이즈 아닌가욤 사이즈 보고 놀랬어 요ㅋㅋ 가을웜톤에게 찰떡조합입니더 이것이 대기업의 맛…",
    "text47": "헤라 립스틱은 처음인데 메인 컬러인 서울 래드로 구매했어요.\n일단 화사한 래드는 아니고 살짝 핑크가 섞인 톤다운된 래드네요.그래서 얼굴톤에 상관없이 입술에 바르면 자연스러워요.\n글로우한 립스틱이여서 촉촉하게 발리지만 광은 크게 없어요. 착색도 거의 없어요.제형이 쫀쫀해서 블러셔로 사용해도 좋네요.\n증저용 립스틱은 다른 색이지만 발림성이 너무 달라요.약간 립밥처럼 무겁게 잘려요.\n케이스가 세련되고 자석이라 편하지만 약간 무게감이 느껴저요.\n파우치가 너무 이쁘네요.",
    "text48": "최근에 헤라 립 촉촉 제품들 너무 잘 쓰고있어서\n서울 레드가 보이자마자 구매했어요!\n진짜 어디에나 이쁜 레드에\n케이스 디자인이 기가막히게 이뻐요 ㅠ\n미니쿠션 헤라제품 사면 자주 와서 여름에 유용하게 쓰는데 사은품도 너무 마음에 들어요\n미니립까지 ㅠㅠ 최곱니다!",
    "text49": "헤라 립스틱 선물 받아 사용해보고\n이번엔 직접 구입했습니다.\n발색도 좋고, 색감이 넘 예뻐요.\n케이스도 세련되고, 사은품도 자주 사용할 것 같아 더 좋아요",
    "text50": "처음 발랐을땐 예뻤는데 지속력이 별로고\n이후 남는 색이 좀 유치해요…\n처음엔 헐 대존예 케이스도 대존예 였는데\n손이 안가게 되는.. ㅠ 흑흑",
    "text51": "발림성 좋고~ 발색 좋고~ㅎㅎ\n올영세일에 구매해서 더더 좋습니다.",
    "text52": "흠... 풀립은 안되고 ㅋㅋ 중간에만 살짝발라주면 조아영 ㅋㅋ",
    "text53": "발림성 좋고 발색 좋고~!ㅎㅎ\n너무 즇아욤ㅋ\n레드가 굿굿ㅋㅋ",
    "text54": "색이 이쁜 빨강이라 조아영 풀립은 부담스럽고 암쪽만 바르면 이쁨",
    "text55": "엄청 촉촉하진 않지만 발림성 좋고요~\n색감도 넘 예뻐요^-^\n헤라 립 제품은 늘 만족스러워요 ♡\n제가 너무 잘 쓰고 있는 색상인데 친구 선물로 하나 더 구매했어요.\n친구도 넘 마음에 든다고 잘 쓰네요🥰",
    "text56": "넘 예쁜 레드립의 정석이지만 .. \n가을웜톤에게 약간은 글쎄?! 싶은 색감 🥺\n완벽한 레드지만 그래도 핑크기가 살짝 있어서\n쿨톤 적합 레드로 보입니다",
    "text57": "아주 촉촉하고 광이... 진짜 백화점 광이 이런건가 싶어요 직접 매장 가서 저랑 어울리는 색 사서 쓰고 싶어요 너무너무 예뻐서 광택 있는 립스틱 구매하고 싶으면 꼭!! 테스트 후 구매해보세요 발림성 좋고 발색력이 기가막히고 싼티 안 나요",
    "text58": "립스틱이지만 잘 발리면서 촉촉하고 좋아요.\n벗 색상이 저에게는 너무 강렬하네요 ㅎㅎ\n쨍한 빨강이 아님에도 따로놀아서 자주 바르진 않을 것 같아요. 정말 1번 얇게 바를 것 같아요.",
    "text59": "역시 헤라 ! 케이스도 예쁘고 발색도 너무 좋아요 선물용으로도 딱 일것 같습니당 헤라는 뭘 사던 사은품이 넉넉하게 와서 좋은 것 같아용 🫶🏻 담엔 선물용으로 구매할게요 ~!",
    "text60": "서울레드 색상을 배송받았는데\n왜 메인 컬러 색상인지 이해했네요\n웜톤 기준 사용하니까 얼굴이 밝아지는 느낌이 듭니다\n풀립보다 그라데이션으로 연출하면 더 예쁜 거 같습니다.",
    "text61": "저는 입술이 건조한 편이라서 아무거나 바르면 각질이 부각 되는데 이거는 그런 거 없이 좋습니다 너무 강렬한 빨간색이여서 저는 조금 잘 안어울리는 편이지만 피부 하얀 사람은 정말 좋을 거 같애요",
    "text62": "일단 케이스가 고급지고 자석이라서 알아서 닫혀서 좋은데 색상이 저한텐 너무 빨갛네요 조금 연한 색상이면 좋을 것 같아요ㅎㅎ그래도 잘 쓰겠습니다.",
    "text63": "발색좋고 지속력좋고 발림성도 좋습니다 만족스럽습니다~",
    "text64": "발색좋고 지속력좋고 발림성도 좋습니다 만족스럽습니다~",
    "text65": "정말 입술 컨디션 최고일 때 바르면 완전 이쁜 레드립!!\n고급져보이고 우아해보여서 누구든 분위기 있게 바르기 좋아요\n서울레드 색으로 틴트 팁 형식으로 나와도 좋을 거 같아요",
    "text66": "선물로 주고.. 색이 너무 이뻐 저도 사용하려구 구매했습니다 ♥\n색이 고급진 레드여서 지금 딱 바르기 좋아요ㅠㅠㅠ\n짱입니다 ❤️❤️",
    "text67": "부모님 선물로 드렸는데 마음에 들어하세요\n촌스러운 레드 색이 아니라 고급진 레드 색이라서 오피스 스타일 옷 입으시거나 다가오는 겨울에도 잘 어울릴 거 같습니다\n우아하고 고급진 컬러라서 누구든지 사용하기 좋아용",
    "text68": "선물로 한 제품이에요.  잘쓰고 있다고 했고 정석 레드 색상이라 선물하는 색상으로 나쁘지 않은 거 같아요.",
    "text69": "예쁜 컬러인데 기대와 달리 내 컬러는 아니라 속상함 ㅎㅎ 안 어울려...",
    "text70": "오묘한 느낌의 레드라서 가끔 기분전환용으로 발라요 헤라만의 느낌",
    "text71": "제니 발색과 비슷한 느낌이라 좋아요! 정말 클래식한 세련된 레드 컬러네요",
    "text72": "뭔가 깊은 레드인데 톤 상관없이 깊이있게 이뻐서 샀어요 쿨톤 웜톤 안가리고 섹시한 느낌입니다.",
    "text73": "립스틱이라 묻어남, 지속력은 틴트보다 다소 떨어지지만 덧발라도 처음 바른 컬러 그대로 유지되는 게 좋아요. 이런 클래식한 제형 특성상 본연의 입술색을 살짝 커버해주면서 색감 올라가서 잘 써요",
    "text74": "웜톤이라 쨍한 레드 걱정햤는데 딱 얼굴에 잘 받아요 발림성도 좋고 지속력도 최고입니덩",
    "text75": "가을 웜톤 같은데 서울 레드 잘 어울릴까 고민하다 구매했습니다! 아주 만족해요 촉촉한데 지속력 좋고 색도 너무 둥둥 뜨지않아유",
    "text76": "지인 선물 용으로 구매 했는데 되게 좋아합니당 ㅎㅎ 지인이 좋아해서 다행입니당",
    "text77": "색 예뿌고 옅게 바르면 로즈레드? 핑크레드로 발색 되고 진하게 바르면 빨강!! 가볍게 바르기 좋은 빨강은 잘 없는데 괜찮은듯! 비싼 감이 있긴 해요 ㅎ",
    "text78": "립바를때 포인트 줄때 사용하고 있어요.차분한 래드여서 가을 겨울에 쓰기 좋아요.\n매트립보다 촉촉하지만 각질이 많은 사람이 쓰기에는 좀 어려워요.",
    "text79": "색이 생각한것보다 많이 딥하지 않고 그렇게 매트하지않개 촉촉히 발려서 좋아요",
    "text80": "색상이 레드끼가 있어서 이뻐요! 증정품으로 주신 립스틱, 파우치도 잘 사용하겠습니다"
  },
  {
    "brand_name": "헤라",
    "product_name": "헤라 루즈 클래시 3.5g",
    "price": "45000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019928732ko.jpg?l=ko",
    "review_name": "모브시크 3.5g",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000199287",
    "text1": "엄마한테 효도하려고 구매해드렸는데 만족해하셔서 뿌듯해요ㅎㅎ 케이스도 고급스럽고 좋습니다",
    "text2": "고급스럽고 시크한 컬러라 포인트 주기 딱 좋아요. 모브 컬러 립들은 대부분 발색이 은은한 편인데 모브 시크는 다른 제품보다 진한 편? 단독으로 발라도 색이 확 살아나서 손이 자주 가요. 밀착력이 안 좋아서 스치면 다 벗겨지고 착색이 거의 없지만 립밤처럼 수시로 덧바르기 좋은 촉촉한 립스틱이에요!",
    "text3": "연한 모브 립스틱에 질리셨던 쿨톤분들은 모브시크 추천드려요! 꽤 진하게 발색이 되서 겨쿨딥인 저한테 찰떡이었습니다. 이름처럼 고급스럽고 시크한 분위기가 나와서 너무 예뻐요\n\n첫번째 사진 : 모브시크 - 서울레드\n두번째 사진 : 핑크얼루어 - 서울레드 - 모브시크\n\n제형 : 보기보다 촉촉하고 수분감 많은 립스틱이에요. 쫀쫀하게 발리는 스타일이라 질감에 비해 광택이 돋보입니다! 끈적이지 않고 가벼워요\n\n발색 : 그라데이션 하면 자두처럼 불그스름한 보라빛으로 올라오고 풀립으로 바르면 모브 핑크 컬러로 발색돼요. 생각보다 딥하게 발색되서 입술에 포인트 주기 좋아요!",
    "text4": "심봤다!!! \n매우 부드러운 발림성\n촉촉함 지속력 좋음.\n이번에 헤라 립스틱 3개 구매.\n색상 정말 예쁨. 차분함.\n노프라블럼과 희 중간정도 색상.\n뚜껑과 본체에 자석이 있는지 \n톡 하고 붙음.\n사은품 섀도우 색상도 너무 예쁨.",
    "text5": "엄마가 립이 필요하다고하셔서 고민하다가 이걸로 선물해드렸는데 엄첨 만족해하세요!ㅎㅎ\n\n패키지도 고급스럽고 엄마나잇대 분들이 발라도 부담스럽지않은 광이더라구요! 그리고 사은품으로 온 파우치도 엄마가 잘 쓰고계십니다ㅎㅎ\n\n덕분에 효도했네요!\n\n만약 제 리뷰가 도움이 됐다면 아래의 도움이 돼요 눌러주시면 감사하겠습니다💕",
    "text6": "선물하려고 샀는데 너무 좋아요!! 색깔도 너무 예뻐서 저도 하나 사려구요 헤헤😉",
    "text7": "자석케이스고 고급스러운데\n인터넷에서만 팔아서 아쉬워요.",
    "text8": "색도 예쁘고 부드럽게 잘 발려요.\n케이스도 자석이라 너무 편해요.",
    "text9": "항상 새로 나올때마다 사보지만 기대 이상이예요 그리고 이 제품은 몇번을 재구매했는지 모를만큼 좋아오ㅠㅠ",
    "text10": "와!정말예쁘고 잘 맞아요 톤이 균일하게발려서 마음에들어요 하하 모두 구매하고싶은",
    "text11": "발림성은 좋은데 지속력 별로고 색이 생각보다 입술에 올리면 엄해져서 난감..",
    "text12": "생각한것보다 엄하게 발리네요 발색이 너무 좋아서 양조절해서 바르기가 쉽지 않았어요",
    "text13": "시어머니 립으로 서울 레드 사 드리면서 구매했어요\n개인적으로 항상 립밤 살짝 바르고 립을 바르는데요\n자연스러우면서 은은하니 잘 어울려 맘에 듭니다\n데일리로 바르기 좋은거 같아요 \n항상 빠르게 보내주셔서 감사합니다~!",
    "text14": "색상 고민하다 구입했는데 정말 이뻐요. 촉촉하게 발리고 색감도 이뻐서 대만족입니다.",
    "text15": "색감 정말 이쁘고 엄마한테 선물해준건데 색깔 잘 사왔다고 맘에 들어하셔서 좋네여",
    "text16": "케이스에 손자국이 남는건 어쩔 수 없지만 발림성도 괜찮고 색도 예뻐요! 어머니도 사드렸는데 선물용으로도 좋은 것 같아요",
    "text17": "엄마 사드렸는데 케이스도 고급지고 발색력도 좋은 것 같아요 오늘드림 아닌데 배송도 진짜 빨리 왔어요!",
    "text18": "헤라답게 립 정말 잘 만들었어요… 촉촉한데 입술에 스미듯 발려서 번들거림이 심하지 않고 입술이 편안해요!! 색깔도 다양하게 나왔는데 뮤트한 컬러 좋아하시면 추천합니다 너무 예뻐요",
    "text19": "또사러 왔습니다.\n돌아가신 엄마가 좋아하시던 팥죽색인데\n이제는 저도 어울리는 나이가 되었어요~^^\n언니 만나러 나가는길에 샀다가 ㅎ 언니 주고 \n다시 사러 왔어요 ㅎ \n너무 마음에 듭니다.\n데일리로 쓰실 분들 추천합니다."
  },
  {
    "brand_name": "헤라",
    "product_name": "헤라 루즈 클래시 3.5g",
    "price": "45000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019928732ko.jpg?l=ko",
    "review_name": "핑크 얼루어 3.5g",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000199287",
    "text1": "색깔이  생각보다 연하긴한데 나름 분위기있어요 웜톤인 나에게도 잘어울리네요",
    "text2": "핑크베이지 립을 찾아다녔습니다\n23호에게도 잘 어울리는, \n어르신들을 만나뵐 때도 바를 수 있을 정도의 차분함과 \n생기를 잃지 않으면서 제형도 고급스러운 그런 립이에요\n\n백화점 브랜드의 그 쫀쫀한 립스틱 제형이에요 \n토카토카 치면 잘 올라오는 그런 색인데 \n그냥 쭈우우욱 발라도 쫜득하게 붙어요",
    "text3": "쿠션사고 미니 립으로 받았다가 색이 마음에 들어서 본품으로 샀어용 색이 차분해서 데일리로 바르기 좋아요",
    "text4": "할머니 생신선물로 립스틱 고민하다가 이번 헤라에서 신제품이 나왔다길래 차분한 로즈 베이지 색상인 핑크얼루어로 구매하였습니다!\n할머니께서 진한 색상은 부담스럽다하셔서 자연스럽고 은은한 혈색 립스틱 없을까 고민하였는데, 이 핑크 얼루어가 정말 딱이네요ㅎㅎ 할머니께서도 무척 만족하셨습니다.\n립스틱 자체가 촉촉하고 은은한 광이 돌아서 정말 예뻐요!!\n20대인 제가 발라 보아도 차분하고 고급스러운 색이라서 다음엔 엄마 선물로도 구매해야겠습니다♡\n사은품으로 온 미니 립스틱도 핑크얼루어 색상이네요^^",
    "text5": "전에 쿠션사고 미니립 받았는데 너무 좋았어서 본품 구매했어요 여쿨인데 색도 차분해서 맘에들고 발림성도 좋아요 ㅎㅎ",
    "text6": "진한색조만 하다 연한거 하니까 처음엔 어색했는데 볼수록 예쁘네요 사은품도 많이 받고 비싼값하네요",
    "text7": "엄마 선물해드리려고 구매했어요. 자연스러운 색깔이라 아주 마음에 들어하셨어요 발림성도 부드럽고 디자인도 예뻐서 선물하기 좋아요 ㅎㅎ",
    "text8": "엄마한테 선물해드렸어요\n패키지도 고급스럽고 색깔이 딱 자연스러운 mlbb라서 아주 마음에 들어요",
    "text9": "색감 너무 예쁩니다 생얼에 발라도 과하지 않은 색상 무난하게 바르기 좋움",
    "text10": "발림성도 좋고 생각보다 지속력 좋음\n색상이 너무 예쁨 뮤트한 색",
    "text11": "옴마가 좋아하세요! 일단 케이스가 싼티나지 않으니 좋아하고 값을 하는 제품 퀄리티라 너무 잘 쓰시는 중",
    "text12": "너무 예뻐요! 색감이 미지근한듯 생기 있어서 립스틱 드리면 냅다 발라발라버리는 울 엄마한테 딱인 색감 막 발라도 과한 색감이 아니라서 좋아요",
    "text13": "봄라이트인데 피부에 잘맞는 것 같아 만족하며 사용하고 있습니다",
    "text14": "포장, 색감 모두 만족하며 사용중이에요 파우치도 너무 좋습니다"
  },
  {
    "brand_name": "헤라",
    "product_name": "헤라 루즈 클래시 3.5g",
    "price": "45000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019928732ko.jpg?l=ko",
    "review_name": "레이디 코랄 3.5g",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000199287",
    "text1": "부드럽게 잘 발리고 좋아요!ㅎㅎ\n개인적으로 핑크를 안좋아하고 잘 안어울리는 봄웜이라...\n이런 톤의 립제품... 반은 성공 반은 실패인데~\n이건 핑크인듯~ 옅은 살구같이 오렌지 느낌도 나고~ㅎㅎ\n오묘한데 너무 이뻐요!!ㅎㅎ\n매트립은 갈라져서 싫고...\n요즘 유행하는 글로우 립은 또 취향이 아니라서..ㅎㅎ\n\n이번 헤라 신상 너무 좋습니닷ㅎ\n거울안보고 막 발라도 이뻐요ㅎㅎ\n저처럼 봄웜인데 막바르기 좋고~ 베이스립도 좋고~ㅎ\n그런 분들은 꼭 추천함ㅋㅋ",
    "text2": "촉촉하면서 발색력도 좋아요 \n부드럽게 잘 발리고 보습력도 있는지\n매끈하게 발색되요 고급스런 발림성ㅋ\n427 미니립스틱  증정이라 올리브영에서 구매했어요 427핑크얼루어는 핑크베이지\n레이디코랄은 언제나 빠질 수 없는 그 코랄 컬러입니다 인기있는 코랄컬러 살구색반스푼오렌지컬러반스푼 코랄컬러",
    "text3": "부드럽게 발리고 베이스로 깔아주기 좋은 색이에요! 채도가 좀 낮긴 해요",
    "text4": "사진보다 좀 더 베이지끼 도는데 채도가 생각보다 낮아서 봄웜라이트는 맑은색 복숭아빛 틴트랑 섞어쓰시는거 추천해요!",
    "text5": "색상이 생각보다 어둡지만 부드럽게 발리고  색상이 맘에 들어 자주 사용함",
    "text6": "오렌지 코랄 조야하는 봄웜톤인데~\n제 기준 핑크코랄 같지만~ 그래도 잘어울림ㅋㅋ",
    "text7": "색상 발림성 맘에 듭니다   촉촉해 건조한 입술에도 괜춘 사은품 미니 립도 맘에 듭니다",
    "text8": "얼굴색 밝으신분은 이거 쓰면 자연스러운 색상일거에요ㅠ 너무너무이쁨",
    "text9": "매트한 코랄색이에요 \n제 입술 색이랑은 잘 안맞네요 \n시간이 지날수록 이도 저도 아닌 색 느낌",
    "text10": "선물로 드렸는데 색은 약간 생각했던거랑 다르다고 하시더라구여 근데 잘 쓰고 있다해서 다행.. 저두 나중에 사려고요",
    "text11": "약간 코랄 베이지 느낌 립스틱 찾다가 구매했습니다 증정품이 좋네요",
    "text12": "발색도 좋고 부드럽게 발려서 마음에 들어요. 지속력이 뛰어난 건 아니지만 만족합니다",
    "text13": "색상 너무 예쁘고 좋아요 샘플도 블쿠미니에 미니립스틱이라 좋습니다"
  },
  {
    "brand_name": "헤라",
    "product_name": "헤라 루즈 클래시 3.5g",
    "price": "45000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019928732ko.jpg?l=ko",
    "review_name": "핑크 참 3.5g",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000199287",
    "text1": "예전에 사드린 헤라 립스틱을 아직도 긁어서 사용하시길래 그냥 아무 날 아니지만 사드렸습니다. \n너무 연한 꽃분홍이 아니라서 더 좋았습니다.\n선호하시는 립스틱 색상이 분홍색이라서..\n하지만 가을웜톤이신지라 이번에 구매해드린 제품의 색상이 훨씬 더 잘 어울렸습니다. \n저희 엄마는 왜 화장품을 사지 않으실까요? 에휴\n딸인 제가 자주 사드려야겠습니다.\n제품은 벌써 엄마가 가져가 버리셔서 못찍었습니다. \n디자인은 깔끔하니 이쁩니다",
    "text2": "이모가 색이 이쁘다고 하셔서 선물로 드렸습니다 ! 지금도 잘 쓰고 계셔요 ㅎㅎ",
    "text3": "이모가 색이 이쁘다고 하셔서 선물로 드렸습니다 ! 지금도 잘 쓰고 계셔요 ㅎㅎ",
    "text4": "촌스러운 분홍이 아니라서 엄마께서 마음에 들어. 하십니다. 나갈 때마다 바로 쉬는 걸 보니 괜히 기분이 뿌듯합니다",
    "text5": "매트한 타입이라 살짝 건조해지긴 하는데 발림성도 좋고 만족스러워요",
    "text6": "뚜껑이 자석이라 고급스럽고\n발색도 너무 예뻐요!!\n역시 헤라,,, 선물용으로 딱이네요",
    "text7": "부모님 선물하려고 구매했어요. 제품력도 좋고 립스틱 뚜껑도 자석이라 좋아요. 자연스럽게 광이 나서 고급진 느낌이 마음에 들어요",
    "text8": "역시 헤라 너무 좋아요\n매끄럽고 각질부각 잘안되네요\n색상은 쿨하긴한데 미지근에 가까워서 웜쿨을 크게 탈것같지는 않아요",
    "text9": "맑은 코랄핑크고 봄웜과 여쿨 중간의 미지근한 컬러\n매끈하게 발리고 각질부각 거의 없어요",
    "text10": "뭔가 쫀쫀한 느낌이에요 질감이 마음에 듭니다 헤라는 역시 립이 예뻐요",
    "text11": "색도 너무 예쁘고 질감이 너무 좋아서 만족합니다~!~!~"
  },
  {
    "brand_name": "헤라",
    "product_name": "헤라 루즈 클래시 3.5g",
    "price": "45000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019928732ko.jpg?l=ko",
    "review_name": "모던 베이지 3.5g",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000199287",
    "text1": "기초 안쓰고 비비도 안바르고(비비크림을 손으로 찍어발라서 입술은 안발렸어요.) 생입술에 바로 발랐습니다. 살짝 숨차긴 했지만, 발림성, 수분감, 색상 다 좋습니다. 이건 비비크림과는 다르게 너무 촉촉한 타입입니다. \n\n숨찬거 말고는 다 괜찮습니다; 숨차서 좀있다 바로 지웠어요; 그래서 지속력은 모르겠어요."
  },
  {
    "brand_name": "헤라",
    "product_name": "헤라 루즈 클래시 3.5g",
    "price": "45000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019928732ko.jpg?l=ko",
    "review_name": "클리셰 3.5g",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000199287",
    "text1": "촉촉하고 색상 완존 맘에 들어요. 고급스런 케이스에 리필교체도 되니 아주 좋네요",
    "text2": "할머니 선물로 드렸어요 아주 만족하시다고 하시네요 생각보다 발색이 강하지는 않아요 촉촉해요",
    "text3": "촉촉하고 색깔도 마음에 들지만 아무래도 지속력은ㅋㅋㅋ그래도 지워질때도 겉에만 남는게 아니라 전체적으로 연하게 번진듯 예쁘게 지워지는 느낌이애요",
    "text4": "어머니 사드렸는데 잘 바르고 다니세용 가격 저렴하게 살수있어서 좋아요 세일때 겟하세용",
    "text5": "어머니께서 마음에 들어하셔서 구매했어용ㅎㅎ 올영이 젤 싼듯해요 예쁩니다!",
    "text6": "🌟평🌟: 색상이  마음에 듭니당.\n\n옵🌟션 :  헤라 루즈 클래시 3.5g\n\n구매🌟이유: 신상은 질러야죠요!\n\n특🌟징 : 클리쎄",
    "text7": "✅  한달후기~촉촉하고 발림 괜찮네여. 헤라 루즈, 잘 쓰고 있어서 새로나온거 구매해봐요. 색상이 이쁘게 나왔어요, !",
    "text8": "옵🌟션 :  헤라 루즈 클래시 3.5g\n\n구매🌟이유: 신상은 질러야죠요!\n\n특🌟징 : 클리쎄\n\n🌟평🌟: 오홋 마음에 듭니당.",
    "text9": "헤라 루즈, 잘 쓰고 있어서 새로나온거 구매해봐요. 색상이 이쁘게 나왔어요, !",
    "text10": "매트한 타입이라 살짝 건조해지긴 하는데 발림성도 좋고 만족스러워요. 다른 두가지 색으로 샀는데 둘다 좋아요",
    "text11": "엄마 선물로 줬더니 좋아해요 부드럽게 발린다고 합니다! 올리브영에 있어서 세일가로 살 수 있는게 좋아요",
    "text12": "어머니 선물로 드렸는데 만족하면서 사용중이세요. 색상이 넘 이쁩니다",
    "text13": "엄마 선믈로 드렸는데 좋아하시네요 부드럽다고 하셨어요 다른 색 더 나왔으면 좋겠어요",
    "text14": "어머니께 선물로 사드렸는데 만족하셨습니다. 색상이 넘 예쁘고 선물하기에도 좋은 것 같아요! 증정도 많이 와서 기분이좋았어요",
    "text15": "촉촉하긴 하지만 지속력이 너무 떨어져요 착색력을 높이면 표현하고 싶은 색이 안나올 수 있으니까 이해는 갑니다 색은 이뻐요",
    "text16": "사진에 보이는 색상과 실물과 조금 다르지만 엄청 촉촉하진 앙ㅎ아여",
    "text17": "엄마가 립스틱 필요하다고 해서 구매했습니다! 헤라 립스틱만 쓰세요",
    "text18": "선물해드렸는데 좋아하셨어용ㅎㅎㅎ 역시 어른분들께는 헤라가 쵝오!",
    "text19": "헤라제품 살 때 한꺼번에 립 구매하면서 같이 샀어요 발림성도 좋고잘쓰고있어요",
    "text20": "친구 생일 선물로 보냈는데 아주 맘에 들어하네요.배송도 빨라 좋아요",
    "text21": "입술에 남는 수분감이 생각보다 굉장히 좋아요.\n지속력과 발색력도 매우 훌륭합니다."
  },
  {
    "brand_name": "헤라",
    "product_name": "헤라 루즈 클래시 3.5g",
    "price": "45000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019928732ko.jpg?l=ko",
    "review_name": "다이나믹 레드 3.5g",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000199287",
    "text1": "배송 빠르고 안전하게 잘 받았습니다! 촉촉하고 색상도 만족합니다~ 다만 예상했던거보다 조금 탁해용 잘 사용하겠습니다",
    "text2": "원하던 색은 아닌것같지만...ㅎ 그래도 나름 촉촉하게 잘 발리네요 부드러워요",
    "text3": "발림성 좋고~ 발색 좋고~ㅎㅎ\n올영세일에 구매해서 더더 좋습니다.\n헤라 루즈클래시만 5개째~",
    "text4": "발림성 좋고 발색 좋고~!ㅎㅎ\n너무 즇아욤ㅋ\n레드가 굿굿ㅋㅋ",
    "text5": "부드럽게 발리고 색상 포인트 주기에 좋네요 \n마니 튀지않아 데일리로 쓰기 딱임",
    "text6": "생각보다 적은 용량  수분감 있고 발림성 맘에 듭니다  사은품 잘쓰겠음",
    "text7": "선물했어요 받은친구가 좋아합니다 대대만족 좋습니다 색상도 맘에들어요",
    "text8": "졸습니다 색상도 너무예쁘고요 다음번에도 또 구매하겟슴키자",
    "text9": "색상이 만족스럽습니다 촉촉하게 발리는데 립스틱 치고 지속력도 오래가네요!"
  },
  {
    "brand_name": "헤라",
    "product_name": "헤라 루즈 클래시 3.5g",
    "price": "45000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019928732ko.jpg?l=ko",
    "review_name": "시티 브라운 3.5g",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000199287",
    "text1": "상품의 가격과 품질에 모두 만족합니다\n추천할만한 제품이에요 :)",
    "text2": "화보 발색보고 촉촉한 마무리 감인가 했는데 의외로 매트에 가까운 텍스쳐라 지속성이 좋은 것 같습니다.\n색 발색도 좋아서 잘 사용할 것 같아요.",
    "text3": "발색도 잘되면서 부담스럽지 않은 촉촉한 립은 이게 최고 인 것 같습니다!! 퍼스널컬러로 매번 [서울레드]만 사용하다가 이번에 ✅️시티브라운 드디어 사봤어요!! Mlbb립으로 데일리로 좋더라구요! \n시티브라운 비교샷에서 에스*아에 에쉬코코아보다 조금 더 수분광택 있고 붉은색이 돌았어요!",
    "text4": "상품의 가격과 품질 모두 만족합니다 :) \n추천할만한 제품아에요!",
    "text5": "선물로 샀는데 선물 받은 사람이 너무 만족해서 좋아여!\n글로우한 립제품 입니당!",
    "text6": "가족 선물로 샀는데 받는사람이 너무 만족해 하니까 좋아요!!",
    "text7": "엄마 립스틱하면 떠오르는 클랙식한 질감의 루즈예요 색도 차분하니 돟아요",
    "text8": "립스틱 하면 떠오르는 클래식한 제형의 제품이에요. 색상도 차분하게 잘 뽑힌 것 같아요",
    "text9": "발림성이 너무 마음에 들어요. 그윽하고 딥한 브라운색! 바르면 약간 매트해보이지만 보이기만 그래요."
  },
  {
    "brand_name": "헤라",
    "product_name": "헤라 루즈 클래시 3.5g",
    "price": "45000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019928732ko.jpg?l=ko",
    "review_name": "다홍 3.5g",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000199287",
    "text1": "22호 가을딥\n289 다홍, 427 핑크얼루어 리뷰\n\n[공통리뷰]\n터치에 따라 표현 방식이 극명하게 갈리는 글로시 립스틱입니다. 일단 광의 스타일은 잔잔바리한 편. 뚝뚝 떨어지는 스타일의 꿀광이 아니고 새틴광에 가까움.\n근데 이 광이 참 신기한게.. 엄청나게 소량을 찍어바르고 손으로 스머징해도 윤기가 죽지 않고 입술 고유의 광인 것처럼 잔잔하게 빛납니다. 되게 건강한 느낌을 줄 수 있어요ㅋㅋ 힘을 가해 쓱쓱 밀어 바르면 보통 글로시 립스틱처럼 표현되는데 발색 자체가 인텐스 하지 않아서 매트립스틱 보다 조금 더 자연스럽게 맨얼굴에 어우러짐!\n\n[289 다홍]\n유튜버 수샤샤님의 인기 동영상 중 하나가 있는데.. 립밤을 엄청 정성스럽게 발라서 입술을 최상의 상태로 만들고 립밤의 잔해를 남겨 촉촉해진 밑바탕에 맥 매트 립스틱 마라케쉬와 칠리 컬러(내 최애컬러들인데 바르는 방식이 아예 달랐음ㅋㅋ)를 슬슬 풀어 마치 수채화처럼 바르는 게 메인인 영상이었어요.\n\n 솔직히 그 영상 처음 봤을 때에는 매트 제형으로 나온 걸 왜 굳이 저렇게 바를까 했는데 손민수해보고 생각이 바뀜ㅋㅋㅋ 그래서 종종 그렇게 바르곤 했는데 그 과정이 여간 귀찮은 게 아니었음,, 저는 직장인이니까요,,\n\n그래서 단독으로 바르면 그런 식으로 표현되는 촉촉이 칠리류 립스틱이 있나 뒤져보던 중에,,\n호감스택 쌓여서 즐겨찾는 브랜드가 될랑말랑한 헤라에서 새 립스틱 라인이 나왔더라고요ㅋㅋㅋ 찾아보니까 딱 거기에 맞을 만한 색이 이거였음. 칠리하고 완전히 똑같은 색은 아님. 제형 탓도 있겠지만 덜 딥함ㅇㅇ \n암튼 이더 적당히 괜찮은 입술 위에 톡톡톡 두드려서 바르면 수채화 같은 칠리류 브릭레드를 맑게 풀어 바르는 그 표현이 나와서 넘 좋다능,,\n\n[427 핑크얼루어]\n여름뮤트 분들이나 소량의 탁기나 저채도쪽이 중요하지 쿨기는 어느정도 괜찮은 가을 뮤트분들이 바르면 참 찰떡같이 예쁠 거 같은 말린 장미와 모브 그 사이의 색입니다.\n 일단 저한테는 흰기가 꽤 도는데요. 단독으로 아예 못 바를 정도는 아닌데 확실히 흰기가 없고 착붙인 립을 발랐을 때 만큼의 안정감은 없습니다. 풀립으로 발랐을 때 약간 낯선 느낌도 들어요ㅋㅋㅋ 블러셔 하이라이터로 쿨한거 꿋꿋이 올려서 똑같은 쪽으로 톤그로를 끌어야 그나마 자연스러움.",
    "text2": "립 메이크업을 좋아하기도 하고 입술색이 좋지않아평소에도 약간 짙은 포인트 색상  위주로 생기를\n주고 있는데 이번 신제품인 헤라 클래시가 출시되고\n올영에서 판매되고 있기에 메인 색상인 서울 레드를 구입해 볼까 고민하다 더 눈길을 끄는 다홍 색상을\n구입하게 되었습니다. 숨쉬는 듯 가벼운 편안함에\n입술에 닿는밀착력을 좋고 착색은 없지만 지속력은\n립스틱치고 괜찮은 편입니다.\n오렌지 레드로 발색이 되어 얼굴이 화사하고 생기가\n있어 보이고 글래스 밤이나 멜팅 밤처럼 광이나는\n촉촉함 대신 샤인  립스틱처럼 은근한 촉촉함이\n있어서 입술건조가 심한 분들도 쓰기 좋습니다.\n단독으로 발라도 괜찮고 다른 색상과 그라데이션\n해도 예쁜 색상이고 무엇보다 자석 뚜껑이라\n뚜껑 닫을 때 편합니다. 대신 지문이 좀 남기때문에\n한 번씩 닫아주면 헤라 립스틱의  고급진 느낌을\n더 유지할 수 있습니다!",
    "text3": "촉촉하게 발리고 발색도 쨍하게 잘되서 좋네요\n고추장스러울까봐 걱정햇는데 생각보다 맑게 표현되서 이뻐요",
    "text4": "촉촉하게 발리고 발색도 쨍하게 잘되서 좋네요\n고추장스러울까봐 걱정햇는데 생각보다 맑게 표현되서 이뻐요",
    "text5": "22호 가을딥\n289 다홍, 427 핑크얼루어 리뷰\n\n[공통리뷰]\n터치에 따라 표현 방식이 극명하게 갈리는 글로시 립스틱입니다. 일단 광의 스타일은 잔잔바리한 편. 뚝뚝 떨어지는 스타일의 꿀광이 아니고 새틴광에 가까움.\n근데 이 광이 참 신기한게.. 엄청나게 소량을 찍어바르고 손으로 스머징해도 윤기가 죽지 않고 입술 고유의 광인 것처럼 잔잔하게 빛납니다. 되게 건강한 느낌을 줄 수 있어요ㅋㅋ 힘을 가해 쓱쓱 밀어 바르면 보통 글로시 립스틱처럼 표현되는데 발색 자체가 인텐스 하지 않아서 매트립스틱 보다 조금 더 자연스럽게 맨얼굴에 어우러짐!\n\n[289 다홍]\n유튜버 수샤샤님의 인기 동영상 중 하나가 있는데.. 립밤을 엄청 정성스럽게 발라서 입술을 최상의 상태로 만들고 립밤의 잔해를 남겨 촉촉해진 밑바탕에 맥 매트 립스틱 마라케쉬와 칠리 컬러(내 최애컬러들인데 바르는 방식이 아예 달랐음ㅋㅋ)를 슬슬 풀어 마치 수채화처럼 바르는 게 메인인 영상이었어요.\n\n 솔직히 그 영상 처음 봤을 때에는 매트 제형으로 나온 걸 왜 굳이 저렇게 바를까 했는데 손민수해보고 생각이 바뀜ㅋㅋㅋ 그래서 종종 그렇게 바르곤 했는데 그 과정이 여간 귀찮은 게 아니었음,, 저는 직장인이니까요,,\n\n그래서 단독으로 바르면 그런 식으로 표현되는 촉촉이 칠리류 립스틱이 있나 뒤져보던 중에,,\n호감스택 쌓여서 즐겨찾는 브랜드가 될랑말랑한 헤라에서 새 립스틱 라인이 나왔더라고요ㅋㅋㅋ 찾아보니까 딱 거기에 맞을 만한 색이 이거였음. 칠리하고 완전히 똑같은 색은 아님. 제형 탓도 있겠지만 덜 딥함ㅇㅇ \n암튼 이더 적당히 괜찮은 입술 위에 톡톡톡 두드려서 바르면 수채화 같은 칠리류 브릭레드를 맑게 풀어 바르는 그 표현이 나와서 넘 좋다능,,\n\n[427 핑크얼루어]\n여름뮤트 분들이나 소량의 탁기나 저채도쪽이 중요하지 쿨기는 어느정도 괜찮은 가을 뮤트분들이 바르면 참 찰떡같이 예쁠 거 같은 말린 장미와 모브 그 사이의 색입니다.\n 일단 저한테는 흰기가 꽤 도는데요. 단독으로 아예 못 바를 정도는 아닌데 확실히 흰기가 없고 착붙인 립을 발랐을 때 만큼의 안정감은 없습니다. 풀립으로 발랐을 때 약간 낯선 느낌도 들어요ㅋㅋㅋ 블러셔 하이라이터로 쿨한거 꿋꿋이 올려서 똑같은 쪽으로 톤그로를 끌어야 그나마 자연스러움.",
    "text6": "엄마 선물드렸는데 용기가 고급스럽고 다른 색이랑 섞어쓰기 좋다셔요",
    "text7": "약간 채도가 낮은 편이긴 한데 그래도 얇게 바르면 자연스럽고 괜찮은 것 같아요!",
    "text8": "너무넘 잘쓰고 있어료!!ㅎㅎ\n최애 헤라립ㅋㅋ 너무 조아재구매의사잇름",
    "text9": "역시 립스틱!!ㅎㅎ\n처음 출시됬을 때 mlbb 색으로 구매했고~\n퍼컬에 맞는 다홍~ 너무 좋음ㅎㅎ",
    "text10": "늘 빨간색, 버건디에 가까운 붉은색 립만 사용하다가 퍼스널컬러 진단 받고 봄웜톤이라 코랄 컬러는 처음 사보는데, 원래 쓰던것과 크게 다르지 않게 코랄빛이 돌아서 너무 만족스럽습니다! 보통 립스틱은 건조해서 립밤을 바르고 바르는편인데, 이건 그러지 않아도 발림성이 좋아요!",
    "text11": "제 취향에는 아주 딱 맞는 립스틱이에요. 매트하지 않고 적당하게 촉촉하면서 발색력도 좋은!! 너무 촉촉한 립은 또 발색력이 아쉬운데 이건 딱 좋아요",
    "text12": "색은 손에다 발랐을때는 약간 진한끼가 있었는데 막상 입에 바르니까 과하지 않게 발리고 매트한 립은 아니고 촉촉한 립스틱인것 같아요!",
    "text13": "재구매 의사 100퍼에요 발림성도 딱 좋고 잘 발려요 부드럽게, 발색도 립스틱이니까 발색도 좋고, 계속계속 다시 구매해서 사용할것 같아요",
    "text14": "오 이거 상당히 마음에 들었어요, 발색도 딱 적당하고 너무 진하지 않고 지워지는건.. 뭐 촉촉한 립이 비슷하죠",
    "text15": "이거 너무 촉촉하고 잘발리고 색도 이쁜 립스틱 넘 좋아서 친구한테 선물도 했따요",
    "text16": "세상에 너무너무 만족하고 사용하고 있어요 제가 찾던 딱 그런 느낌이에요 부드럽게 슥슥 잘 발리는 립스틱",
    "text17": "제가 딱 원하던 색상과 텍스쳐어서 저는 만족해요 너무 건조하지 않으면서 발색도 적당히 나는 립스틱"
  }
]