[
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 컬러 래스팅 글로우 스틱",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020915060ko.jpg?l=ko",
    "review_name": "01 로즈 베리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209150",
    "text1": "촉촉하고 발색좋아서 톡톡하면 끝\n맨얼굴에 포인트주기좋아요",
    "text2": "🎀 이 립 콜롯 색조, 시어머니는 이 색상을 좋아하십니다. \n\n🫶 그래서 제가 그녀에게 그것을 가지고 있는지 물어볼 때마다 그녀는 더 이상 안 된다고 말하고, \n🫶 저는 그녀를 다시 사줍니다~ 그녀가 좋아하는 이 그늘만을요. \n\n🫶 벌써 몇 번이나 샀는지 기억이 안 나네요. 어쨌든 시어머니는 이 그늘만 원하시고 사용하시는 걸 기뻐하세요^^, 🎀",
    "text3": "🎀 이 립 콜롯 색조, 시어머니는 이 색상을 좋아하십니다. \n그래서 제가 그녀에게 그것을 가지고 있는지 물어볼 때마다 그녀는 더 이상 안 된다고 말하고, 저는 그녀를 다시 사줍니다~ 그녀가 좋아하는 이 그늘만을요. \n\n벌써 몇 번이나 샀는지 기억이 안 나네요. 어쨌든 시어머니는 이 그늘만 원하시고 사용하시는 걸 기뻐하세요^^, 🎀",
    "text4": "촉촉하고 발림성가벼워요\n로즈베리색상 화사해서 얼굴 톤업해주네요",
    "text5": "동생이 이번엔 립스틱으로 사보고싶어해서 삿는데 젤 이쁘고 지속력좋대요!",
    "text6": "그냥 무난하게쓰기 ㄱㅊ은긋.. 엄청 좋지도 나쁘지도 않음",
    "text7": "이쁜 레드립스틱 촉촉버전입니다 잘지워지구요 그대신 청결유지가 쉬움",
    "text8": "은은하게 올라오는 광이예용 끈적이지도 않고 립밤처럼 편안한데 광이 오래 갑니당",
    "text9": "촉촉하게 발리고 발림성도 좋아요 색상도 딱 제가 원하던 색상이라 발색해보고 바로 샀어요",
    "text10": "엄마줬는데 너무 빨갛지도않고 무난하게 쓰기 괜찮다고하네요",
    "text11": "입술에 부드럽게 발리며 선명한 색감이 오래 유지되었고, 건조함 없이 촉촉하게 마무리되었습니다. 한 번만 발라도 발색이 좋아 데일리 메이크업에 활용하기 좋았습니다.",
    "text12": "발림성도 너무 좋고 착색도 심하지 않아서 바르게 좋은거 같아요 입술도 촉촉해집니다",
    "text13": "제품 잘 받았습니다! 배송도 빠르고 포장도 꼼꼼하게 되어 있어서 기분 좋게 받았어요. 퀄리티도 생각보다 훨씬 좋고, 가격 대비 만족도가 정말 높아요. 색상도 화면과 거의 똑같고, 사용해보니 정말 만족스럽습니다. 고민하시는 분들께 강력 추천드려요! 다음에도 꼭 재구매할 생각입니다. 좋은 제품 감사합니다 :)",
    "text14": "입술 포인트 색상으로 쓰기 좋아요\n슥슥 바르기 편하고 생각보다 컬러 유지도 오래됩니다\n겨쿨분들에게 잘 어울릴 색상 같아요",
    "text15": "엄마 선물용으로 샀었는데 잘쓰고 계신게 보여서 좋네용ㅎㅎㅎ",
    "text16": "발림성도 좋고 마무리감이 산뜻해 데일리로 사용하기 좋아요.",
    "text17": "엄마랑 급 올영구경하다가 사드렸는데 부드럽게 발리고 색도이뻐요",
    "text18": "촉촉하고 발색도 괜찮아서 포인트립으로 바르기 좋아요 ㅎㅎ",
    "text19": "검수를 안 하나 싶음\n정면에 찍힌 자국이 있는데\n이러면 좀..이미지가",
    "text20": "넘이쁘구 촉촉하고 생기있어보여용~~~~세일자주해주세용 ~!!",
    "text21": "1순위 여쿨라 2순위 봄웜라이트 진단받은 저는 무조건 덜어내는 화장을 해야하는 편인데\n\n이 립은 진해서 저는 포인트 립으로만 사용해요!\n엄청 잘 녹는 제형이라\n여름에는 보관할 때도 주의가 좀 필요 할 것 같아요!!\n\n촉촉립이라 묻어남은 좀 있어요",
    "text22": "후기입니다 ! 라이즈 엽서 때문에 산 거 (안비밀 ,,)이고요 \n일단 저는 웜 쿨 딱히 신경 쓰지않고 제가 쓰고 싶은 거 샀습니다 ^_−☆그런데 주문하기 전 핑크위시랑 트와일라잇모브 컬러 중에 고민하다가 갑자기 레드립?인 로즈베리가 끌려서 샀는데 이번엔 살짝 후회했어요 왜냐면ㅎ제가 생각했던 발색이 아니라 당황했거든요 하지만 뭐 어쩌겠어요 이미 산 거 어떻게서든 써야죠 하핳 그러니깐 여러분은 사기 전 꼭 테스트를 해보고 사세요 ( ͡° ͜ʖ ͡°)",
    "text23": "정보없이 (브랜드 )  마음에 드는제품을 \n딱  골라보니 나에게 잘 어울리는색과 발림성으로 \n선택 ... 비싼 다른것보다  맘에 들어요",
    "text24": "매장에서 아무생각없이 테스트해보고 너무 마음에들어서 바로 질렀습니다! 일단 겉 케이스부터 너무 예뻐서 제마음에 쏙 들더라구요! 팔에 발색했을때는 완전 쿨한 체리 컬러 인줄알았는데 또 입술에 발색해보니까 너무 쿨하지 않아서 넘 만족했습니다! 살짝 웜한느낌도 있지만, 그래두 전체적으로 쿨톤느낌이라 뉴트럴이라고는 못하겠구 그냥 쿨톤들이 쓰시면 좋을거 같아요! 제 카메라가 너무 누렇게 나와서 색감보정을 실물과 가장 비슷하게 하려고 노력해봤는데, 케이스는 사진보다는 조금 덜 밝구요! 내용물은 사진보다 더 채도감이 높고 붉은 체리빛입니다! 촉촉립인데 끈적하지 않아요! 그리구 발림성이 아주 좋습니다 손가락으로 블렌딩하기 좋아영! 저처럼 체리립 환장러나 고채도 잘받는 분은 사보면 좋은 템이에요! 근데 가격이 너무 비싸더라구요.. 양은 좀 적은 느낌인데 (립이 얇아서) 원가격은 만팔천원 씩이나해서 좀 가성비는 없다만? 할인할때 사놓으면 아주 좋을거같아요! 포인트 많이 써서 더깎으면 좋구여.. 제품성은 아주 마음에 들어요!",
    "text25": "엄마가 5통째 썼네요 추천해여 색도이쁘고 발색도 쨍하고 쿨톤추천",
    "text26": "제품 앞에서 제 마음이 녹았는데요, 햇빛 앞에서 제품도 녹아요...",
    "text27": "이 색의 그늘, 시어머니가 좋아하셔서 두 개를 사기 전에 오늘 여기서 다시 사는 거예요. \n\n왜 또 사냐고 물어보는데 필요 없다고? \n\n사줄 수 있는 시어머니께 말씀드렸지만, 지금은 사드리겠습니다^^",
    "text28": "손등 테스트하고 원하는 발색이라 구매했어요\n케이스도 견고해보이고\n실제 발색도 너무 맘이 들고\n테스트할때 착색이 없길래 자주 발라야겠다 생각했는데\n밥먹고 커피 마셔도 많이 남아있고\n무엇보다 촉촉함이 오래가서 너무너무 맘에 들어요!",
    "text29": "아 이색 넘 예쁩니다\n수분감도  발색도 좋았어요 \n색조 장인 에뛰드다워요\n스크류바에 레드한방울 \n립스틱향기도 좋았어요",
    "text30": "후기입니다~\n원빈이입술발색력만 보고 산다면 비추 ….(색상 촌스럽,,,,)\n저 진짜 웜쿨 안따지고 사는데 실패했어요ㅋㅋ(´；ω；`)\n매장에서 테스트 꼭 해보고 사세요 안그럼 후회합니다 저저처럼",
    "text31": "생각한 것보다 발색이 되게 진해요\n겨쿨 다크인데 조금 연한 거 바르고 싶어서 1호 샀는데\nㄱㅊ 한 거 같습니다 한 달 일단 써보겠음\n잘생긴 남자들이 뛰드 모델 해주니 느낌 좋아요.",
    "text32": "제가 좋아하는 쿨레드 색상이네요\n체리레드 색인데 극강의 쿨까진 아니라서\n부담스럽지 않고 좋네요",
    "text33": "제품력은 좋지만 저한텐 절대 안어울리는 자줏빛 컬러에요. 생각보다 많이 쿨한 색이네요",
    "text34": "엄마 선물로 사드렸는데 굉장히 맘에 들어하세요 엄마가 매트는 싫어하고 촉촉하게 발리는 걸 선호하셔서 맘에 들어했어요",
    "text35": "솔직히 라이즈 때문에 샀어요 에뛰드는 거의 10년만에 사본듯...\n발색 테스트 안 해보고 바로 입술에 바르다가 놀랐어요 색이 너무 진해요\n편하게 슥슥 바를 수는 없는 색이라 좋고 나쁜지 어떻다고 판단하기에는 애매하구요\n그냥 다른 거랑 같이 바르면서 포인트로 쓰는 게 나을듯해요\n\n그리고 살 땐 몰랐는데 후기 보고 나니 케이스가 디올이랑 굉장히 비슷하네요\n근데 너무 장난감 같아요ㅎ..",
    "text36": "사실 라이즈 때문에 구매했는데 생각보다 꾸안꾸로 쓰기 좋은거 같아요 발색이 장난아니라서 양조절 잘못하면 겁나 촌스러운 레드가 되버려서 아주 소량으로 톡톡 바르는게 좋습니다 참고로 저는 봄웜브랑 겨쿨브가 나왔는데 이 색상은 쓰지말라고 하셔서 못쓰지만 발림성은 좋아서 다른 색상으로 또 구매할 예정입니다",
    "text37": "여름에 바르기 좋을 색상임\n제형이 좋음\n유투버 추천 템입니다!!",
    "text38": "틴트 바르고 글로우스틱 바르면 촉촉하니 지속도 오래되는 거 같아서 너무 잘 사용하고 있어요",
    "text39": "넘나 찰떡이네요 제 입술에 ㅎㅎㅎ 바르니 세상 환해지는 느낌~ 부드럽고 촉촉하고 예쁘고 칭찬할게 많네요♡",
    "text40": "라이즈때문에 입문했는데 제품 품질이 마음에 들어요. 틴트는 향이 인위적이었지만 밤형태는 향이 적당하고 은은해여. 겨울쿨톤 여름쿨톤한테 어울리는 색임",
    "text41": "발림성이 좋아서 금방 쓸거같아요\n촉촉하고 발색이 좋더라고요\n새일해서 12000원에ㅜ사서 만족이요",
    "text42": "테스터 사용하고 구매했는데 기본 베이스로 틴트를 바르고 이 제품 바르면 더 지속이 오래 되는 거 같아요 촉촉하니 좋습니다",
    "text43": "우와~ 로즈 베리 넘 예쁩니다♡♡♡  실제로 보니 더 예뻐요~ 발라보고 찐으로 감탄을 ㅎㅎㅎ 가족들도 다 예쁘다고 칭찬해줘서 기분 째집니다♡♡♡",
    "text44": "색이나 지속력은 좋은데 발림성이 좀 꾸덕한편이에요\n결국 입술 주름이 부각되면서 남는 아쉬운 면은 있어요",
    "text45": "진짜 비싼 립스틱 살 필요가 전혀없어요 아주만족해요 컬러도 이쁨",
    "text46": "발색이 되게 진해요 테스터 해보시고 구매하시는 거 추천드려요",
    "text47": "발림성이 엄청 부드헙고 발색력도 좋아요! 색깔은 딱 맑은 레드 컬러라 톤 많이 안 탈 거 같아요",
    "text48": "개조아요!!! 웜쿨 상관없이 누구나 어울릴 것 같은색상입니당 \n그리고 지속력도 꽤좋고 시간 지날수록 더 예쁜 느낌! \n다른 촉촉립스틱들 너무끈적거려서 이걸로 샀는데 끈적이지도 않아서 넘 조음😆\n강추...!!\n근데 색이 좀 진해서 톡톡 살살 발라야할것같아요",
    "text49": "발림이 좋고\n발색도 좋고\n유지력도 좋고\n가격도 착하고\n여러모로 맘에 들어요",
    "text50": "기대안하고 샀는데 맘에 들어요\n지속력 좋고\n발림성 좋고 \n색깔도 이뻐요",
    "text51": "일단 저랑 퍼스널은 안맞아서 못 쓰지만 완전 촉촉하고 발림성도 좋고 색이 무엇보다 너무 예뻐요",
    "text52": "바르기 전에 본 제형 색이랑 실제 발색이랑 약간 달라요 발색이 더 이쁨 여쿨라구 잘어울린다는 소리 들었어요!발색도 좋아서 한 번만 바르면 꽤 오래 가용",
    "text53": "우와 비싼 립스틱 살 필요가 없네요 발색 너무 이쁘고 케이스도 마음에 쏙 들어요",
    "text54": "선물받아서 하나 다 쓰고 재구매했어요! 색도 예쁘고 착색도 잇고 발림조아요",
    "text55": "4통째에요 엄마가 손인수해서 좋다고합ㄴ다 쿨톤 웜톤 다 가능합니다",
    "text56": "색상 예쁘고 발림성 좋아요. 매번 잘 쓰고 있어요. 할인 굿.",
    "text57": "촉촉함이 좋아서 사게 됐어요 발색도 잘 돼요 자주 바르게되니 금방써요",
    "text58": "글로우 립스틱이라 촉촉하게 발리고 발색도 잘 돼요 색이 생각보다는 조금 덜 예뻐요",
    "text59": "울 애들 틴트라 망설임 없이 퍼스널 컬러와 맞는 걸로 구매했습니다",
    "text60": "촉촉해서 투명한 발색일 줄 알았는데 엄청 선명한 발색이에요 저는 채도를 잘 안 받는 얼굴이어서 엄청 쨍해서 양조절 많이 해서 발라요 발림성도 부드럽습니다 립밤같은 발림성에 확실한 발색을 원하신다면 추천합니다",
    "text61": "쿨톤이라 1호는 아묻따 구매했구 원빈픽이라 좋아용~~~",
    "text62": "이거 너무 좋아요 촉촉하고 발색도 잘되고 특히 러즈베리 색이 어떤 피부든 무난하게 다 잘어울립니다 색이 진해서 포인트로 올려주면 좋을거같아요 탕후루립에 찰떡입니다\n\n촉촉하고 발림성 좋아서 지속력은 좋지 않고 휴지에 너무 잘묻어나오는대신 각질부각이나 입술 트는건 없어요\n\n색이 좀 다양하면 더 좋을거같아요",
    "text63": "촉촉하고 부드럽게 잘 발려요! 다만 너무 촉촉해서 무른 것 같아요ㅠㅠ 그래도 아직 날이 안 더워서 괜찮지만 여름엔 어떨지 모르겠네요..\n풀립으로 바르기 보다는 입술 안쪽에만 발라서 경계를 풀어주는게 진짜 예뻐요!!! 겨울에 넘 잘 썼어요! 발색도 진해요",
    "text64": "겨쿨브라이트에게 너무 잘 어울리는 컬러예요!!!\n처음 봤을때도 시선이 갔는데 촉촉하고 발색도 잘 돼서 너무 좋아요! 특히 같이 준 립 브러쉬가 대박... 너무 좋고 예쁘고 말랑말랑하구~~~ 디자인이 립밤 형태라 더 예뻐요! 너무 말랑해서 놀랬어요!! 만약 립 브러쉬만 따로 판매하면 바로 구매할 정도로 너무 마음에 들어요!! \n\n브러쉬는 글로우립 마무리로도 좋았는데 벨벳립에도 좋았어요! 벨벳제형 손으로 하면 계속 퍼지고 다른곳에 묻는게 항상 신경쓰였는데 립브러쉬로 하니까 그런게 없어져서 너무 좋더라구요! 이 조합 너무 좋았습니다!! \n\n아쉬운건 쿨톤 컬러가 너무 없어요ㅠㅠㅠㅠ 사고 싶은데 쿨톤 데일리 컬러도 있으면 좋겠어요.. (새로운 컬러들도 다 웜톤😭😭😭)",
    "text65": "옛날에 에뛰드에서 썼던 립스틱이였던거 같아 그 기억을 되살려보고자 구매했습니다\n색감이 더 선명해지도록 만들어진거같아요 색이 정말 뚜렷하게 발색됩니다.\n지속력은 사실 기억에 남을 정도로 오래 가진 않았지만, 촉촉한 립 치고는 발색및지속 괜찮다고 생각이들어요",
    "text66": "하.. 립진짜그만사야되는데\n신상립들이 너무에뻐서 어쩔수가없음...\n글로우밤들 다 사고싶은데\n에스쁘아제품 사려다가 이거보고 눈돌아서 사버림ㅋㅋ\n발색이 에뛰드가 훨 진해요\n그래서 제기준으로 더만족..\n발림성도 좋고 색상도 제마음에너무딱들어서 진짜 어쩔수가없음...",
    "text67": "채도가 쨍한 비비드 로즈 + 베리 느낌의 컬러.\n핑잘봄도 바를 수 있을 것 같고 여쿨, 겨쿨브 모두 잘 바를 듯 \n겨쿨딥은 살짝 입술만 뜨는 경향이 있었어요\n\n착색 없이 깔끔하고 발색 선명하고 보습감 좋아서 단독으로\n립으로 발라도 되고 케어용으로 발라도 괜챃았어요",
    "text68": "맑고 얇은 제형이라 톤을 크게 타는 것 같지 않아요! 봄웜인데도 무난하게 괜찮았어요 각질 정돈된 상태에서 써주면 밀림 없이 잘 밀착됐고, 마젠타 핑크 컬러라 그런지 티슈오프 한 번 해도 어느 정도 색이 남아있었습니다 글로우 스틱 치고는! 지속력 괜찮은 편이에요",
    "text69": "지속력도 좋고 발색력도 좋고 컬러가 너무 맘에 들어요 바른후 촉촉함이 오래가서 건조한입술에 너무 좋은거 같아요~",
    "text70": "세일해서 행사가로'저렴하게 구매했어요\n올리브영 좋은 제품들이 많아요",
    "text71": "촉촉한 립스틱 타입이라 지속력은 기대 안 하고 매장에서 테스트하고 오로지 색상만 마음에 들어서 구매했어요 \n\n겨울쿨톤인데 뉴트럴 잘 받는 타입이 쓰기엔 뭔가 부담스러운 색상이긴 하네요 채도가 너무 강하고 밝달까..? 가끔 새로운 색상이 끌릴 때 다시 사용해볼게요",
    "text72": "에뛰드답게 발색은 정말 강렬합니다..\n상세페이지보다 조금 더 진하게 발색되는것같아요\n뽷 한 느낌이 있지만 그래도 양조절해서 살짝 바르면 괜찮더라구요\n촉촉틴트처럼 막 수분광 오일광 스럽진 않지만\n딲 그 중간 정도의 느낌으로 광택이 올라와요",
    "text73": "너무너문너무너무 이뻐요 라이즈랑 콜라보 해서 또 엽서 상품 준다길래 구매 했는데 제가 입술에 색 주는 화장품이 진짜 안어울리거든요ㅠ 근데 이 색은 너무 만족 했고…. 발림성도 좋고 블렌딩도 너무 이쁘게 되었어요ㅠㅠㅠㅠ\n\n양은 사진에 나오는 듯이 끝까지 돌렸을 때 저렇게 나와용",
    "text74": "어제 받아보고 \n쓱~ 발라보고 어머나 세상에 \n저세상 발림성!!!!!!!!\n매끄럽고 부드럽고 스무스하고  너무 너무 편하게 잘 발리고 \n색감 뭐야 뭐야 이렇게 또렷하고 깔끔하게 선명하게 잘발리다니 \n이번에 립 완전 잘 뽑았잖아!!! 싶었어요 \n애정하는 우정님 유튭 보고 홀린듯 구매했는데 \n잘샀어요 ㅎㅎㅎㅎㅎ",
    "text75": "제형은 말할 게 없어요 부드럽게 멜팅밤처럼 잘 발리고 발색도 참 잘 돼요\n컬러는 여쿨/겨쿨 브라이트 기준 너무 진하다는 느낌이 들긴 해요 색은 엄청 예쁜데 완전 쿨로 치우친 사람이 바르기에는 살짝 따뜻한 진분홍느낌\n근데 연하게 바르면 좋을 것 같아요\n발색 처음 했을 때, 중간에 색 날아갔을 때 사진입니다",
    "text76": "잘받았습니다 잘쓰겠습니다 감사합니다 고맙습니다 감사해요",
    "text77": "촉촉하고좋아요 잘쓸게요 굿이에요 좋아요 잘쓸기용가리티ㅣㄴ",
    "text78": "잘받았습니다 잘쓰겠습니다 감사합니다  고맙습니다 감사해요",
    "text79": "촉촉하게 쓰기좋아요 그냥 싼맛에 써볼만합니다 추천해요 굿",
    "text80": "출시되었을때부터 사고싶었는데 좋아요~~ 예쁜색이에요",
    "text81": "발색이 어마어마하게 진해서 슥슥 바르지는 못하고 무조건 톡톡 발라요\n그래서 백만년동안 쓸 듯... 양이 안 줄어요\n그리고 진해서 일부러 입술 안쪽으로 포인트 되게 발라도 좀 얼굴에서 뜨는 느낌이 있었는데 쌩얼에 바르니 더 자연스럽고 괜찮더라구요\n훨씬 덜 뜨고 자연스러워서 화장 안 할 때 더 잘 쓸 듯 합니다",
    "text82": "에뛰드 립 사실 5년전에 사고 처음 사봐요,,ㅎㅎ 근데 신기한게 그때 쓰던 립에서 나던 특유의 인공적인 페인트같은 불쾌한 냄새가 그대로 이 립에서도 나더라고요ㅋㅋㅋㅋㅋ 에뛰드립 공통인건가요.. 냄새만 아니었어도 별점 4점은 줬을텐데\n ㅜㅜㅜ\n색깔 자체는 어엉어어엄청 이뻐요 손에 발색했을때보다 립에 올리면 더 쨍해져서 바른다기보단 입술에 톡톡톡 치면서 얹듯이 바르고 있어요!! 포인트립으로 딱\n특히 패키징이 진짜 색깔이 너무 이뻐여 약간 디올 립이 생각나기도 하는..",
    "text83": "촉촉립, 체리립으로 딱\n겨쿨브라이트 분들께 추천\n컬러는 뭐 다른분들 한테서 보시고\n발림성도 그냥 부드럽다.\n퀄리티 나쁘지 않은데 가격이 너무 비쌈.\n용량대비, 퀄리티대비 비싸다고 느껴짐.\n왜냐면 뚜껑열면 립 쪼매나케 들어있고 발림성도 와 너무 부드러워 미끄러넘어질거같아! 이런것도 아니도 컬러도 내가 체리립처돌이인데 이런컬러 수두룩빽빽이 임.\n이돈으로 그냥 비슷한 컬러 많으니까 다른 템쓰셈\n아님 마라탕 사먹던가",
    "text84": "비교적 부담 없는 가격에 괜찮은 퀄리티예요 처음 발랐을 때는 촉촉한 편이고 색상이 생각보다 엄청 쨍해요 발색이 잘 되는 제품 찾으시는 분들에게 추천합니다 촉촉계열립인데 발색이 엄청 쨍하고 진해서 저는 엄청 조금 사용해야 그나마 어울립니다. 쨍한 색 잘 받으시는 분들께 추천합니다. 부드럽게 발리고 립밤보다는 덜 오일리한 더 끈적한 그리고 아무래도 촉촉한 상태가 오래 유지되지는 않는 무난한 제형이고 발색이 선명합니다",
    "text85": "발색이 너무 진해서 부담스러울 정도네요. 두번은 못바르겠어요. 연하게 한번 발색해서 쓰는게 자연스럽게 어울려요",
    "text86": "저는 제가 여쿨 같아서\n포인트립?? 으로 살려고 구매했어용\n단독으로 바르면 좀 어둡고 베이스 깔고 안쪽 포인트로 바르면 예뻐요!! 발림성도 좋고 저는 별로 건조하다고 느낀적은 없어용",
    "text87": "촉촉해요! 발색도 잘되구 그치만 촉촉해서 지속력이 다소 떨어지는 편, 촉촉립은 지속력 어쩔 수 없다고 생각해 괜첞습니다",
    "text88": "엄마가 쓰시는데 제품 괜찮다고 하시네여~~~  무난무난합니다",
    "text89": "그냥 올리브영 다른거 사러갔다가 무심코 발라본 립밤인데 발색력이 너무 좋고 컬러 이뻐서 바로 구매했어요~!\n앞으로 정착할듭ㅋㅋ",
    "text90": "엄마가 립스틱 갖고싶다고 하셔서 구매해드렷어여 원래 쓰던 브랜드랑 다를게 없다고 좋아하시네여",
    "text91": "색 자체가 진하고 발색력이 좋아서 라이트톤이시면 일단 비추입니다...! 근데 입술 안쪽에 3-4번 정도 찍어서 그라데이션하면 ㄱㅊ긴해용 하지만 자주 쓰지는 않습니다 딱히 촉촉하거나 이런건 모르겠어요",
    "text92": "엄마께서 갖고싶어하셔서 구매했는데 핑크공주 같대요ㅜㅋㅋㅋ 기엽죵",
    "text93": "착색 빨리 되고 완전 글로우해요 안쪽에 포인트로 발라주면 완전 이쁩니당",
    "text94": "엄청 부드럽게 발리고 컬러가 진짜 이뻐요 완전 글로우...✨ 에뛰드는 항상 화보를 너무 잘 뽑아요 사진부터 열어 봄...😙\n\n손잡이 부분은 방이 비쳐서 모자이크 한 겁니당 무광 아니고 유광이에요!",
    "text95": "너 - 무 예 뻐 요 ! ! ! ❤️💖\n체리핑크색상에서 라즈베리 몇방울이 더 들어가 \n약간의 붉은빛이 더해진 색상인데 \n너무너무 매력적이고 베이스립 깔고 \n입술 가운데 포인트로 톡톡 바르기도 좋은 색상이에요 🌟\n일단 무엇보다 발림성이 좋았어요 \n촉촉한 약간의 녹은 초콜릿이 부드럽게 스윽 발리는 느낌이랄까 ! \n그렇다고 끈덕함은 없어요 \n촉촉하게 스며드는데 입술에 광은 예쁘게 남는 ...\n쌩얼에도 슥 바르기 좋고 \n바쁠 때도 립밤 처럼 스윽 바르기 좋아서 \n정말 잘 사용할 것 같아요 💖\n에뛰드 밤비체리색상을 먼저 립에 깔고\n입술 가운데 요 라즈베리 색상 톡톡 얹어주면 \n그냥 쿨톤립 아주 완성 ! ! ! \n강추드려요 🐰",
    "text96": "매장에서 샀는데 앱이 조긍 더 저렴하네요\n하지만 매장에서 테스트해보구 사서 아주 만족해요. 다른제품도 이뻤는데 테스트해보니 끈적해서ᆢ 이 제품은 발림성 너무 좋구 발색도 좋아요. 다만 지속력이 아쉽다는 후기가 있어서 그건 사용해봐야 할꺼 같아요~\n로즈베리가 베스트 컬러라고 되어 있어서 구매했는데 컬러감이 강한거 싫으신분들은 강하다고 할수 있을정도로 붉은기가 있을수 있어요\n저는 만족합니다. 입술 생기있게 표현되어서요",
    "text97": "하나 사보고 제형이 마음에 들어서 전 색상 다 구매했습니다!\n미끄러지듯이 발리는데 은은하게 지속력도 괜찮아서 휘뚜루 마뚜루 바르기 좋은 것 같아요! 대신에 립 라인을 살려서 바르면 좀 올드해보일 제형이라서.. 입술 안쪽 위주로 톡톡 두드려 발색해주고 립라이너로 외곽 정리해서 바르시면 더 예쁘게 바르실 수 있을 것 같아요! 색이 진한 색상일수록 착색도 더 잘됩니다!",
    "text98": "사실 라이즈보고 여쿨라이트인 본인에 맞춰 로즈베리로 그냥 구매한건데 타사제품 매트립+촉촉립 조합으로 바르는사람으로 매트립+로즈베리 바르니까 입술통통해보이고 사진잘나와서 이거 정착해서 쓸예정입니다.\n원래 립 단독으로 잘안발라서 이것도 단독으로는 잘모르겠고 다른립과 함께 약간오버립으로 사용하기좋아요\n입술이얇아 입술에올리고 손으로펴바릅니다.\n\n발림성좋음 촉촉한편 \n매트립바르고 발랐을때 각질부각적어서좋음\n매트립+로즈베리바르고 휴지로음파 하고나면 딱좋음\n음료나 디저트먹는다고 지워지는수준아님\n밥먹어도 적당히 남아있음",
    "text99": "발색이 엄청 쨍하게 올라와서 놀랐어요\n착색은 이정도는 아니라서 편하게 덧발라도 될거같아요\n엄청 촉촉해서 가을겨울에 잘쓸거같습니당\n입술에 닿자마자 녹으니까 너무 꾹눌러서 쓰지마세요!\n겨울에도 이만큼 잘녹으면 좋겠어요\n저는 4호 하나 더사볼예정",
    "text100": "퍼스널 컬러 여쿨라, 여쿨 브라이트 나온 사람인데요! 1호는 여쿨 분들이 단독으로 쓰기에는 무거운 색감이에요! 맑은 체리레드 기대했는데 생각보다 딥한 느낌이었어요. 발색이 엄청 잘되기 때문에 여쿨 분들은 안쪽에 포인트립으로 추천드려요~~!",
    "text101": "색상은 너무 예쁜데ㅜ생각보다 잘지워지구 뭉게짐이 있어ㅓㅅ 아쉬웠어요ㅠㅠ 좀더 조심히 써야할것 같아요",
    "text102": "촉촉해서 좋긴 하지만 지속력이 너무 짧아서\n아쉽네요 발림성은 나쁘지 않아요",
    "text103": "여름엔 좀 빨간게 이뻐서 사봤어요. 발색이 자연스러워 쿨톤인 저에게 넘 이쁨ㅎㅎ",
    "text104": "쌩얼립으로 적합 ! \n막 바르기 적합 ! \n부드럽게 스며들듯 입술에 발리고 \n착색은 거의 없다고 보면 됩니다 💦\n지속력이 좋은 편이 아니라서 \n그냥 컬러립밤 정도로 생각해주시면 될 것 같아요 ㅎㅎ",
    "text105": "은은하게 너무 예쁘구요 근데 여름에 밖에들고나가면 녹을거 같아서 못들고나가겟어오ㅠㅠㅠ",
    "text106": "쿨에게도 웜에게도 잘 어울리는 무난한 템이고 발색력 최고입니다",
    "text107": "색이 조금 진해서 조금만 사용하면 더 좋울 거 같습니다. 착색이 진헌데 압술 안쪽에만 됩니다",
    "text108": "친구가 구매해서 사용해보고 예뻐서 구매했어요 ! \n립스틱이라 촉촉해서 잘 발리고 색도 예뽀요 호",
    "text109": "립밤 제형이라 부드럽고 잘발려서 너무 좋은 거 같아요 색상도 너무 맘에 들어서 자주 발라요",
    "text110": "컬러랑 발림은 나쁘지 않은데 확실히 지속력은 많이\n떨어지네요 가볍게 바르기 괜찮아요",
    "text111": "친구 사줬는데 바른거 보니까 완전 예뻐요\n사진으로 봤을땐 색이 너무 빨갛게 보였는데 바르니까 별로 안 진한것 같아요.",
    "text112": "바쁠때 대충 발라도 예쁘게 잘 돼요.\n친구 주려고 샀었는데 바른거 보니까 예뻐서 하나 더 샀어요",
    "text113": "생각보다 진하게 발색이 되어서 조금씩 발라야 할것 같아요 부드럽게 발리고 글로우한 느낌도 있어서 좋아요 \n지속력도 되게 오래 갑니당",
    "text114": "처음 써봤는데 좋네요. 빨간색이 포인트로 좋네요 발림서 좋아요",
    "text115": "광이 너무 예쁘고 발림성도 너무 좋아서 손이 많이 가요 살짝 핑크빛 돌아요",
    "text116": "발림성도 너무 좋고 패키지도 귀여워서 구매했어용 이번에 두번째 구매인데 광도 너무 예뻐요",
    "text117": "립스틱 형식이라 잘 지워지긴 하지만 색상이 너무 좋고 발림성이 대박입니다",
    "text118": "친구 사줬는데 좋아해요.\n옆에서 바른거 보니까 예쁘네요.",
    "text119": "잃어버려서재구매해요너무좋아요\n촉촉해요\n발림성좋고 유지력좋아요\n휴지에묻긴하지만심하진않아요",
    "text120": "지속력과 패키지가 너무 예뻐서 맘에 들아요 에뛰드가 요즘 디자인이 너무 예뻐요",
    "text121": "쿨톤에게 너무 좋은 립제품이에용 지속력도 너무 좋아서 맘에 들어요",
    "text122": "에뛰드글로우스틱,발색은잘되고넘예쁜데바로지워지고,지속력이짧아서아쉽네요!!!",
    "text123": "촉촉하고 발색이 쨍하니 색감도 마음에 들어요 지속력도 꽤 오래가네요",
    "text124": "촉촉하고 예뻐요! 여쿨라여서 안쪽에만 살짝 그라데이션용으로 써용ㅎㅎ 입술 전체에 바를 수 있게 여쿨라 색도 내주세요~!",
    "text125": "세일하길래 냉큼 집어왔습니당\n전 겨쿨 브라이튼데 제 감을 믿고 구매해봣어요\n컬러는 괜찮은데 냄새가 제 츼향이 아니에요ㅜㅜ",
    "text126": "에뛰드에서 이번에 신상 립이 나와서 샀는데 역시 좋네요~ 촉촉하고 발색 잘 되고~ㅎㅎ",
    "text127": "라이즈 때문에 산거긴한데 색상 진짜 너무 맘에 듷ㄹ어요.. 겨울 화이티쉰데 채도가 너무 높지 않아서 좋고 착색도 잘 남아서 잘 지워지지도 않아요!! 많이 촉촉하지는 않습니당 근데 디자인은 좀 구린 것 같네용",
    "text128": "딸기우유같은 색으로 입술에 올라오는게 너무 이쁘네요!!!!♥︎",
    "text129": "매장에서 직접 방문해서 제품을 구매했는데 정말 만족스러운 경험이었습니다. 매장 분위기가 깨끗하고 정돈되어 있어서 쇼핑하기 편했고, 직원분들도 친절하고 자세하게 설명해 주셔서 제품을 고르는 데 큰 도움이 되었어요. 실물로 직접 보니 품질도 훌륭하고 기대 이상이었습니다. 구매하는 내내 기분 좋았고, 다음에도 꼭 다시 방문하고 싶다는 생각이 들었어요. 믿고 찾을 수 있는 좋은 매장이라 추천드립니다!",
    "text130": "이거 너무 좋아요 컬러가 좀 더 다양해 지면 좋을거같고 겨울철에 제품 하나로 수정하기 좋고 촉촉하고 발색 좋고 탕후루립 가능합니다 역시 색조장인 에뛰드 제품력에 비해 홍보가 아쉽네여",
    "text131": "립스틱으로 코랄쪽 찐핑크 계열 찾고잇엇는데 색상 마음에들어요",
    "text132": "색 예뻐요 체리레드느낌! 막 바르기 편하고 촉촉해서 립 컨디션 잘 안타서 좋아용~",
    "text133": "립스틱 \n\n시어머니가 너무 좋아하셔서 다시 사드리려고 합니다^^",
    "text134": "컬러 립밤처럼 쓰기 위해 구매했는데 촉촉하고 매끄러워 휴대하며 쓰기 좋아요.",
    "text135": "가격도 저렴하고 가격대비 좋아요 !\n발림성도 부드럽고 촉촉해서 데일리하게 사용하기 좋아요 ㅎㅎ",
    "text136": "시간 지나면 매트해지고 \n입술에 얼룩덜룩하게 남아서 \n전 좀 불호였어요 \n색은 참 예쁜데..",
    "text137": "뉴트럴에 어울리는 분홍빛이에용 데일리로 바르기 괜찮아요!",
    "text138": "재품력좋아서\n색별로 다삼\n잘쓰고 잇어요~ 에뛰드 요런 촉촉이 잘하는듯",
    "text139": "촉촉하고 가볍게 바르기 좋아요 핑크보다는 레드빛이 더 도는 편",
    "text140": "아니 촉촉한게 오래 안감 꽤나 빠르게 마르는 느낌 ? ㅜㅜ 컬러는 너무 예쯤",
    "text141": "발색력이 미쳤어요\n색이 너무 쨍하게 예뻐요\n그런데 아무래도 착색이 아예 없다보니\n지속력이 약하고\n시간이 지나면 살짝 얼룰덜룩하게 안 예쁘게 지워져있는 느낌\n그래도 착색이 없어서 깔끔하게 지우고 다시 바르면 되니까 나쁘진 않아요",
    "text142": "쿨톤이 쓰기 예뿐 색입니다 근데 글로우라 그런 지지속력은 약해요ㅠㅠ",
    "text143": "제품도 너무 만족스러워서 자꾸 손이 가네요 재구매로 완전 추천템입니다!",
    "text144": "색깔예쁨 근데 생각ㅂㅎ다 발색 잘 되서 살살 톡톡 발라주는게 잴 ㅇ네쁨 ㅎㅎ",
    "text145": "쿨톤에게 잘 어울리는 색상인 것 같아요! 겨울이라 잘 쓰고 있습니다",
    "text146": "립밤처럼 쓰려고 구매했는데 컬러 좋고 발힘성 좋은데 오래 유지되지 않아 좀 아쉬워요.",
    "text147": "발색 수분감 모두 짱짱 항상 사용합니다 한달동안 사용했고 앞으로도 꾸준히 사용예정",
    "text148": "사용감도 좋고 저에게는 너무 괜찮은 것 같아요 추천드려요!! 불편한 없이 사용해서 너무 좋아요!",
    "text149": "플럼기 있는 컬러지만 탁해 보이진 않네요. 플럼 컬러는 안어울려서 피하는데, 이 색상은 맘에 들어요. 다만 화장품 맛이 강하게 나서 속이 좀 울렁거리네요",
    "text150": "쿨톤이 바르기 좋은 색에\n제품력도 촉촉히 발리는데 착색잇어서\n지속력까지 챙길수 잇어요",
    "text151": "좋아요 자연스럽게 바른듯 안 바른듯 생얼 메이크업에 어울려요",
    "text152": "겨울쿨톤 자연스러운 코쉐딩이 가능하고 뭉침없이 잘발려요",
    "text153": "색이 너무 진해요\n이건 발색이 좋은거긴한데 색이 훨씬 진하고, 광택도 진한편이라 굉장히 바르고보면 부담",
    "text154": "로드샵 색조 명가 에뛰드다운 컬러감이 참 좋았던 제품. \n자연스러워서 남자들도 바르기 좋고,\n발색도 양조절 하기 전혀 어렵지 않았습니다. \n무엇보다 가격도 비싸지 않아서 좋았구요",
    "text155": "발색이 정말 잘되는 립밤스트 립스틱 입니다 라이즈 때문에 산것도 았지만 잘 바르고 다님",
    "text156": "사용해보고 또 선물하고싶어서 구매했어요 정말 좋으네요 세일하면 쟁여도 좋을 것 같어요 ㅎㅎ",
    "text157": "그냥 쌩얼에 대충 바르고 다니기 좋아요 촉촉해서 립밤대신 들고 다녀여",
    "text158": "적당한 광에 부드럽게 발려요 촉촉한 립스틱치고는 지속력이 있는거같아여",
    "text159": "입술안쪽에톡톡해주면 좋아요ㅎ.. 착색은 쏘쏘..ㅠㅠ",
    "text160": "각질 있으면 사이사이에 끼는데\n그 위에 보습력 강한 립밤 발라주면 좋아요",
    "text161": "머 그냥 저냥 쓸만하네열 촉촉하니까 지속력은 그리 좋지는 않고",
    "text162": "의외의 꿀템.. 라이즈 엽서받으려고 샀는데 너무 만족해요 지속력 좋고 향은 좀 거슬리지만 달달한 과일향이 아니라서 나이스.. 아니 지속력이 진차 좋다구요 진짜",
    "text163": "간만에 나온 에뛰드의 역작...! 발색도 좋고 지속력도 좋았습니다? 무엇보다 촉촉해서 잘 건조하지 않아서 좋았어요!",
    "text164": "오랜만에 구매해봤는데.. 생각보다 발색도 너무 이쁘고, 제\n톤이랑 찰떡이라 만족하면서 쓰고 있어요~",
    "text165": "하하하 구매할 때 같이 온 라이즈 엽서 아직있는데 갖고 싶은 분 드리고 싶어여ㅎㅎㅎ 립 너무 만족",
    "text166": "진짜 촉촉하고 생각보다 컬러 발색이나 지속력도 좋아서 요즘 너무너무 잘쓰고 있는 립밤같은 립스틱같은 암튼간에 좋아요 진짜루",
    "text167": "촉촉한 글로우 타입이라 볼륨있어 보이고 발색도 맘에 들어 최근 자주 쓰고 있어요.\n사은품도 잘 지워지고 좋내요.",
    "text168": "향도 괜찮고 발림성도 좋아용 부드럽게 발리고 완전 탱글해보여요",
    "text169": "음 존예 ㅋㅋ\n충동구매였지만 후회없슴다\n다른 립바르고 이거 두번레이어링하니 넘이쁩이다",
    "text170": "색감 채도 있게 잘 올라오고 색상도 예쁨\n겨울 다크인데 조금 연한 메이크업 해줄 때 잘 바름\n제형이 좋아서 다른 색도 지금 지르고 싶음. . .신상도 예쁘네?ㅋ",
    "text171": "착색 꽤 있는 편 .. 미끄러지듯 발리고 얇게 발려서 끈적임이 없음 \n발색도 입술 밑색 비치듯 발려서 선명하게 바르려면 여러번 발라야함\n고채도 핑크레드 잘받는 분들한테 잘 어울릴 색임",
    "text172": "쿨핑크라 그런지 착색도 있고, 음료 마시는 정도로는 수정 따로 필요 없어요! 얇게 쌓이고, 쌩얼에 발라도 부담스럽지 않은 광이어서 만족스러워요 :)",
    "text173": "기대보다 좋아요! 부드럽게 발리고 끈적이지않아요!! 착색은 거의 없고 휘뚤마뚤 잘 바를것같아요",
    "text174": "광도 너무 심하지 않고 적당한 속광에 발림성도 좋아요 색도 맘에 들아요",
    "text175": "촉촉하니까ㅜ지속력은 ㅋ 부드럽게 발려서 조은거ㅠ같아영",
    "text176": "발색이 진짜 엄청 진하게되는 립밤 느낌 ?? 밤인데 이렇게 발색이 잘되는거 처음 봄",
    "text177": "촉촉하고 색감도 너무 예뻐요. 근데 입술색이 있으신 분은 색을 죽이고 올리는 게 이쁘게 발색돼요!",
    "text178": "오늘드림으로 6호 구매하고 발림성이나 색감이 너무 맘에 들어서 1호 추가구매했슙니당!! 1호는 좀 밝고 발랄해 보이게 사용하기 좋을거 같아요!!",
    "text179": "아주 촉촉 미끌거리는 텍스처... 향이 뭔가 맡아본 향인데 좋긴 해요 발색 놋밷인데 금방 날아가여 그래도 색 옙뿌다",
    "text180": "세일해서잘구매한것같아용~~~ 찾고있던제품이 없어서아쉬웠는데 대체상품으로 딱인듯해용~^^",
    "text181": "풀 립으로 바르는 것 보단 입술에 톡톡 해주면서 바르면 예쁘더라구욤",
    "text182": "착색이 진짜 좋고 발림성도 좋아요 묻어남은 조금 있는데 착색 좋아서 ㄱㅊ아요 겉보속촉 느낌이에용",
    "text183": "이거 사놓고 어디다뒀는지 써보지도 못하고 사라짐 ㅠㅠ 근데색은 이뻐보였음",
    "text184": "자연스러운 광택감이 입술을 더욱 돋보이게 해줍니다. 부드러운 발림성으로 여러 번 덧발라도 뭉침 없이 편안하게 사용할 수 있습니다. 은은한 색감이 오랜 시간 지속되어 생기 있는 입술을 유지해줍니다. 촉촉한 제형이 건조함 없이 입술을 보호해주는 느낌입니다. 데일리 메이크업에 활용하기 좋은 제품입니다.",
    "text185": "색상도 예쁘고 다크닝도 없고 지속력은 아무래도 글로우라 좋은 편은 아닌데 글로우치곤 좋은 편 같고 입술 갈라짐도 없어요",
    "text186": "포인트 립으로 쓰기 진짜 이쁘고 광이 대박이에요. 색도 진쩌 이뻐요.",
    "text187": "촉촉보다는 꾸덕결에 가까워요. 몇 번 하느랴에 따라 컬러감 조절 가능해요. 겨쿨브로서 쌩얼립으로 사용합니다. 무난해요.",
    "text188": "색상이 원하던 예쁜 빨강? 이런 색 원했는데 좋아료! 은데 제형은 쫌 무른것 같아요",
    "text189": "패키지가 디올 립글로우랑 비슷해요\n그라데이션으로 립스틱 색상을 겉에 입혀 놓았답니다.\n사선으로 되어 있는 립스틱인데요, 립스틱 제형이 단단한 편은 아니어서 강한 힘으로 누르지 않도록 조심해야 될거 같아요\n워낙 연해서 2~3회 정도 레이어링해서 발색하는게 이쁘더라구요\n촉촉한 타입이라 그런지 발색을 레이어링해서 쌍하야 좀 더 비비드하게 올라오더라구요!\n지속력 확인을 위해 바른 후 바로 클렌징 티슈로 닦아보았는데 대부분 잘 지워지고 살짝의 착색이 남아 있어요\n촉촉한 타입이다 보니 수시로 발라줘여 하지만 착색도 어느 정도 있어서 타 촉촉한 립스틱 대비 조금더 오래 유지되는거 같아요\n로즈베리 색상은 쨍한 레드 색상이에요!\n개인적으로 가장 베스트로 꼽는 색상이에요\n체리빛과 글로우함이 정말 잘 어울리는 호수에요\n쿨톤 저격인 색상으로 겨울 쿨톤 비비드에 가장 추천드리고 싶어요",
    "text190": "단독으로바르면 발색은\n잘안되는데ㅡ생얼에 적합해요\n립스틱바르고 덧바르면 유지는 잘되요",
    "text191": "은근 촉촉하고 색도 이뻐요! \n바르기 편하고 케이스도 이뻐요.",
    "text192": "자연스러운 광택감이 입술을 더욱 돋보이게 해줍니다. 부드러운 발림성으로 여러 번 덧발라도 뭉침 없이 편안하게 사용할 수 있습니다. 은은한 색감이 오랜 시간 지속되어 생기 있는 입술을 유지해줍니다. 촉촉한 제형이 건조함 없이 입술을 보호해주는 느낌입니다. 데일리 메이크업에 활용하기 좋은 제품입니다.",
    "text193": "촉촉하고 두번 덧바르면 선명해서 좋아요\n환절기에 좋은 아이템임",
    "text194": "입술이 엄청나게 건조해서 겨울에는 매트립 엄두도 못내는데 촉촉립이면서 발색도 잘 되고 바르기도 편해서 자주 애용합니다. 색도 정말 너무 이뻐서 만족스러워요!!",
    "text195": "미끄럽게 발리고 색깔도 진해요!\n베이스립 미리 다 발라놓고 포인트로 바릅니당",
    "text196": "너무 자연스럽게 혈색을 줍니다. 쌩얼에 제일 많이 쓰는 립인 것 같아요. 쿨톤이시라면 자연스럽고 이쁘게 쓸만한 쌩얼립입니다.",
    "text197": "항상 입술이 건조하고 각질이 많이 일어나서 글로우립을 선호하는데 정말 넘 이쁘고 색도 쨍한게 맘에 들어요!!\n바르기도 쉽고 너무 만족해요",
    "text198": "예쁘고 맑은 레드 색상이라 레드 땡길 때 사용하는 편이에요\n글로우 스틱이긴 하지만 수분감이라기보다는 오일감이 더 있어서 입술이 좀 건조하긴 하네요 (원래도 입술이 건조한 편)",
    "text199": "지속력이 조곰 아쉽지만 립밤이다보니ㅜ\n베이스립 바르고 위에 톡톡 양조절 하면서 색 올려주면 유리알입슐되고 ㄱㅇㅃ ㅜㅜ",
    "text200": "립스틱 인생템으로 등극했지요!\n본인 컬러 찾기 너무 어렵잖아요? 돌고 돌아 이제 립 정착 아마 이 아이로 오래 가지 않을까 싶어요\n입술이 너무 얇아서 항상 글로시한걸로만 구매했더래요\n글로시한 립이 가장 잘 어울리고 쿨톤이라 레드립이 제일 찰떡이거든용\n올영 세일할때 12,600원에 겟! 했어\n컬러 래스팅 글로우 스틱 색상 중에서 아마 제일 쨍한 색이 아닐까 싶어요\n박스 만큼이나 본품 디자인도 너무 사랑스럽고 이뻐요\n손에 착 감기는 사각 쉐입도 너무 맘에 들고\n딱 봐도 촉촉한 립이라 조금만 스윽 발라도 되는 제형이구요\n살짝 체리향이 감돌아서 바르고 나면 기분이 좋아져요\n항상 립스틱은 바르면 발색력이 변했는데 이건 대충 발라도 발색이 거의 똑같았어요\n내가 딱 원하던 립을 찾아서 기분이가 너무 좋고 가격도 너무 대만족! 올영 세일할때 좀 더 쟁여나야겠어요"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 컬러 래스팅 글로우 스틱",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020915060ko.jpg?l=ko",
    "review_name": "02 포에버 루비",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209150",
    "text1": "촉촉하니 건조하징않아서 좋아요\n발색좋아서 조금만바르고 톡톡하면 예뻐요",
    "text2": "촉촉해서 다른색상도 겟겟\n가격도 할인해서 착하고 여러번 수정들어가야할것같긴해서 또삽니당 막쓰기좋아요",
    "text3": "엄마가 필요하다고 하셔서 구매했어요. 컬러 예쁘고 촉촉한데 지속력이 오래 가 진 않아요. 그래도 마음에 드신다고 합니다.",
    "text4": "촉촉해요. 시간지나면 지워지면수 입술이 건조해지는 제품이 있는데 이건 그렇지 않아서 좋아요. 쌩얼에 막 바르기에도 진하게 발색되지 않아서 좋아요.",
    "text5": "촉촉하면서 발색이 잘 나오더라고요 지속력도 생각보다 오래가요",
    "text6": "발림성이 너무 부드럽고 색상이 맑은레드라서 너무 예쁩니다. 케이스도 영롱하여 너무 예뻐서 가지고 다니면 기분이 좋아집니다. 지속성도 좋고 촉촉해서 입술 건조해질 일이 없습니다.",
    "text7": "친구 선물로 사줘ㅛ는데 엄청 맘에 들어합니당 무난하게 쓰기 좋은템인것 같아영",
    "text8": "엽서에 정신이 팔려서 샀어요. 굿즈 맛집 에뛰드\n근데 엽서 굿즈 빼면 처음 나온 색상은 다 채도 높고 진해서 요즘 느낌은 안 나서 아쉬웠어요. 예전 립스틱 느낌..\n오히려 이번에 가을 시즌 낫배드 에디션으로 나온 새로운 색상이 더 예뻐요. \n포에버루비를 산 이유는 단지 성찬픽이기 때문이에요ㅋㅋ\n그래도 사놓고 보니 다른 색상들과 비교했을 때 가장 베이직한 레드였어요.\n사용하면서 은근 괜찮았던 게 케이스예요.\n용기 디자인이 예쁘다는 생각은 안 했는데 쓰다보니 예전 에뛰드 베러 립스톡 디자인 같기도 하고 아리따움 젤리바 디자인 같기도 해서 추억을 자극하는 디자인이었어요ㅋㅋㅋ\n색상에 대한 느낌은 처음과 다르지 않아요.\n레드가 섞인 다홍색 같기도 하고 핑크 같기도 하고 \n완전 정석 레드는 아닌데 입술에 바르면 또 레드립이라는 생각이 드는 색이에요.",
    "text9": "숑프걸.. 이번에 엽서 못 받을까봐 타이머 켜고 샀읍니다\n저번에 1분 컷도 안 돼서 포카 못 받은 사람이 나예요..⭐️ 이번에는 수량 좀 넉넉한 것 같아서 다행이에욤\n\n▪️솔직히 색감 좀 옛날st 아닌가요\n라이즈 모델 믿고 백투2010 하는 것 같은 색감인데\n브라이트톤에 찰떡인 진한 채도 빡이에요\n브라이트톤은 진짜 잘 쓸 것 같아요\n솔직히 협찬 뿌리고 찍은 사진도 그닥이었는데 다들 칭찬일색이라 좀 당황스러웠거든요ㅎㅎ \n\n▪️예전에 아리따움에서 나왔던 젤리바 스틱 기억하시는 분 손?? 그시절 느낌이에요 중딩 때 나왔던 건데 채도 뿜뿜이었던 그 틴트스틱이 생각나요.\n심지어 젤리바 색상은 막 20개 이런데 이건 색상 딱 여섯 개예요. 그땐 원플러스원에 만원이 안 됐는데 요즘은 하나에 만원이 넘어요ㅠㅠ\n막 새로운 제품 아무도 만든 적 없었던 제품 이건 아닌 것 같아요.\ny2k 유행 트렌드가 아직 진행 중이라 그런가 이 색깔 유행은 아직 아닌 것 같다는 생각?? 에뛰드가 미래 유행을 선도하나봄\n\n▪️처음에 핑크위시가 그나마 채도가 진하지 않아서 핑크위시 살까 하다가 역시 성찬픽을 사자 하고 포에버루비 샀는데 맘에 들어요. \n의외로 가장 피부 안 가리고 잘 바를 맑은 레드라 만족했어요.\n\n▪️숑프라 밤비체리 최애였는데 색이 바뀌었나..?\n사진에서 왼쪽이 오버글로이틴트 밤비체리 오른쪽이 이번에 나온 컬러래스팅 글로우스틱 포에버루비인데 밤비체리 색이 이상해졋네요;; 밤비체리 원래 저 색 아닙니다 맑고 예쁜 체리레드인데 이제 빠이해야겠네요",
    "text10": "색조맛집 에뛰드에서 신상립이 출시되었길래\n오특으로  2호 포에버 루비와 3호 젤러스 레드를\n구입해 봤어요. 기존의 여러 케이스 대비\n타브랜드 에스쁘아와 헤라 립스틱 케이스와\n비슷하고 멜팅 제형입니다.\n2호 포에버 루비는 맑은 사과 레드로 발색이 되고\n3호 젤러스 레드는 코랄 로즈 레드로 발색이\n되는데 둘 다 포인트로 쓰기 괜찮아요!",
    "text11": "2호는 겉보기엔 쨍한데 1콧만 바르면 여리여리하게 연출할 수 있어요\n문질문질해서 바르는 것보단 톡톡 두드려서 바르는게 더 이쁨!\n쨍한 컬러가 잘 어울리신다면 추천!\n립스틱답게 덧발라도 탁해지진 않지만 지속력은…^^;\n레드오렌지코랄 컬러라서 웜톤이라면 무난하게 잘 어울릴 것 같아요",
    "text12": "수많은 테스트 끝에 픽한 립스틱입니다. 부드럽고 촉촉하게 잘 발리고 지속력도 좋고 맑은 레드 색상입니다.",
    "text13": "지속력은 그닥 좋지않고 발색력이 좋네요!\n입술 안쪽에 발라쥬기 좋아요",
    "text14": "이거 촉촉하고 광이 돌아서 예뻐요 지속력도 괜찮아서 잘 쓰고 있엉요",
    "text15": "에뛰드 컬러 래스팅 글로우 스틱 한달 사용 리뷰입니다!\n사용중인 립 제품은 사실 너무나도 많은데 외출했을당시 쓰던 립이 거의 바닥이 보였고 그래서 급하게 올리브영 가서 구매했었던 제품이예요\n예전만해도 무조건 픽싱 잘 되고 선명하고 지속력 길고 그러다보니 매트한거 찾게되고 그랬었었는데\n요즘에 트렌드는 이런게 아니잖아요\n요즘은 탕후루 립.. 젤리같은 입술 너낌...촉촉하고 기름진 도톰한 입술이 유행이라 저도..ㅎㅎ\n유행을 따라가보자 고민하다가 집어왔습니다\n게다가 요즘 환절기라 엄청 건조하잖아요ㅜㅜ 제 입술도 극악의 건조한 입술을 가지고있어서 이 제품을 고른것도 있어요\n이 립은 일단 촉촉? 이라고 하기보다 조금 글로시하게 부드러운 립스틱 느낌입니다 립밤 대용으로 좋을거같아요 근데 전 극악건조라 조금 부족하긴했네요ㅜㅜ\n어쨌든 쌩얼립으로 좋을거같아요 촉촉해보이고 색이 진하게 올라가지않고 맑고 투명하게 올라가서 간단한 피부화장이나 쌩얼에도 자연스럽더라구요!! 자연스럽다보니 풀메할때는 전 아쉬웠어요... 그래서 재구매 의사는 없습니다",
    "text16": "에뛰드 컬러 래스팅 글로우 스틱 리뷰입니다\n사용중인 립 제품은 사실 너무나도 많은데 외출했을당시 쓰던 립이 거의 바닥이 보였고  그래서 급하게 올리브영 가서 구매했었던 제품이예요\n예전만해도 무조건 픽싱 잘 되고 선명하고 지속력 길고 그러다보니 매트한거 찾게되고 그랬었었는데\n요즘에 트렌드는 이런게 아니잖아요\n요즘은 탕후루 립..  젤리같은 입술 너낌...촉촉하고 기름진 도톰한 입술이 유행이라 저도..ㅋㅋㅋ 유행을 따라가보자 고민하다가 집어왔습니다\n게다가 요즘 환절기라 엄청 건조하잖아요ㅜㅜ 제 입술도 극악의 건조한 입술을 가지고있어서 이 제품을 고른것도 있어요\n이 립은 일단 촉촉? 이라고 하기보다 조금 글로시하게 부드러운 립스틱 느낌입니다 립밤 대용으로 좋을거같아요 근데 전 극악건조라 조금 부족하긴했네요ㅜㅜ\n어쨌든 쌩얼립으로 좋을거같아요 촉촉해보이고 색이 진하게 올라가지않고 맑고 투명하게 올라가서 간단한 피부화장이나 쌩얼에도 자연스럽더라구요!!  자연스럽다보니  풀메할때는 전 아쉬웠어요...  그래서 재구매 의사는 없습니다",
    "text17": "촉촉하면서도 약간 빨간빛과 핑크빛 비슷한 색상인걸 찾고 있었는데, 평소에 틴트만 바르다가 새로운 좋은 아이템을 찾은거 같아요 ..\n립스틱인데 너무너무 촉촉하고 색상도 제가 원하는 색상으로 찾은거 같아서 맨날맨날 쓸거 같아요 !!",
    "text18": "매장에서 발라보고 좋아서 샀어요. 날이 추워지고 입술이 \n쉽게 건조해져서 글로우 립제품 사고싶었거든요.\n근데 발림성도 만족스럽고 케이스도 예쁘고 냄새도 저는\n크게 느껴지지않아서 다 괜찮은데 지속력이 좀...\n촉촉립이라기엔 다소 처음같은 느낌은 금방 사라진달까\n그렇다고 건조하다는건 아니구요.그리고 화장을 가볍게해서\n포인트도 되고 좀더 얼굴을 환하게 하고싶어서 이 컬러로 \n구매했는데 (매장에서 테스트 했을때보다)그렇게까지 \n레드느낌은 안나네요ㅠ 제형만 보면 그럴것같았는데 그건 아니군요. 처음에만 살짝 발색되고 시간이 지나니까 내입술과 섞여서 그런건지 약간 핑크색이  보이기도 하고. 근데 쿨톤의 느낌은 아니예요. 다홍색?ㅋ제 손등에서는 웜하게 발색되는데 입술은 약간 색의 차이가 있어요. 사진보다는 채도가 있는데 기대한 색은 아니어서 조금 아쉽긴하네요\n그래도 적당히 촉촉해보입니다. 가볍고 트러블도 없어요",
    "text19": "아무래도 촉촉한 립이다 보니 지속력은 어느정도 감수하고 샀어요! 컬러가 다 너무 이뻐서 다른색도 사려고 합니다!\n색은 사이트에 올라온 색상들과 매우 비슷해요! \n베이스립 없이 원컬러로도 부담없어 추천 드립니다\n립스틱만 봤을땐 진해보이지만 손으로 문질러주면 귣",
    "text20": "지속력짧지만 색이랑 광택이 예쁩니다. 휘뚜루마뚜루 잘 사용하고 있어요",
    "text21": "1번은 체리빛이 돈다면, 2번은 사과빛이 도는 것 같아요.",
    "text22": "색이 영롱하고 예쁩니다. 슥슥 바르기 좋고 촉촉합니다. 재구매예정입니다",
    "text23": "맑은사과같은 레드 맑은핑크베이스랑 잘어울려서 안쪽에 발라주면 예뻐요. \n발색이 잘되는 편이라 너무 많이 바르면 과해집니다.\n향이 좀 진해요.",
    "text24": "걍 예뻐요... 너무 예뻐요....\n패키지는 디올 저렴이 느낌이지만 진짜 너무 예뻐서 환장하겠네요.. !! 에뛰드 대체 여기에 어떤 마법을 부리셨나요..♡ \n근데 색이 겹쳐보이는 색이 많이보였음..!! 색 더 내줘요!!!!",
    "text25": "스틱은 오렌지 레드로 보이는데 발색은 묽은 핑크 코랄이네요. 탁기가 없고 맑은 컬러라 맘에 들어요",
    "text26": "너무 마음에 듭니다 \n쿠폰 사용 해서 저렴하게 샀어요 \n재구매 의사도 있습니다",
    "text27": "색이 맑은 레드라서 좋았어요.\n발색력이 짱짱하고. 쨍한 느낌 싫으면 입술에 살짝 덜어서 면봉으로 수채화 물들듯이 퍼뜨려서 바르거나 립브러쉬로 립스틱을 약간 묻혀 양을 덜어내서 발라주면 되요.",
    "text28": "색이 맑은 레드색상, 맑은 루비색상이에요.\n좀 진할수도 있으니 바를때 연하게 바르거나 면봉이나 립브러쉬로 연하게 발라야 해요.",
    "text29": "색감이 포인트립이라 눈화장을 연하게 해준 날 많이 사용하고 있어요! 촉촉하고 색상도 이쁘고 에뛰드 최고❤️\n추천 드려요! 전 사진 색상 그대로 잘 올라왔습니다!",
    "text30": "케이스도 예쁘고 민낮에 발랐는데 너무 예뻐서 구매했어요 \n\n어두운 얼굴을 밝혀주네여\n촉촉하고 지속력도 오래가요",
    "text31": "틴트 바르고 1호랑 2호 번갈아가면서 바르거나 같이 발라줘도 진짜 오래 유지되고 색상도 너무 이뻐요",
    "text32": "제품 하나만 바르는 것 보다 기존에 가진 틴트 발라주고  1호 아랫입술 2호 윗입술에 바르니 더 색상이 이뻐요",
    "text33": "발림성은 일반 글로우와 동일하다고 보심 될 것 같구 전 2호랑 4호 구매해꼬 라이즈 엽서 받으려고 온라인으로 구매한 거람미다 생각보다 4호가 더 예쁘게 느껴짐용",
    "text34": "맑은레드에요 사용하기 편하고 색 예뻐요 약간 착색 있어서 구매햇어요",
    "text35": "친한동생 사용하는거 보고 이뻐서 샀는데. 그동생도 잃어 버렸다하든데. 저두 잃어버림요. 발달린것도 아니고 속상",
    "text36": "테스터후 반해서 구매했어요! 진짜 입술관리안하는데\n각질부각도안되고 너무 쨍하게핑쿠빛돌고 쿨톤이신분 강추요ㅠ",
    "text37": "발림성이 좋고 색은 딱 제가 좋아하는 색이라서 마음에 들어요 ㅎㅎ",
    "text38": "촉촉하고 색이 예뻐요.발색이 오래가요\n림밥으로 사용하기 부담없고 좋아요",
    "text39": "울엄마 애착템입니다 발색이랑 촉촉함 괜찮아서 엄마가 좋아하세오",
    "text40": "봄웜인데 저한테는 너무 진하고 보라? 느낌이 있는거 같아서 패스",
    "text41": "엄마가 쓰는건데 좋다고 저 매장 갔을 때 사달라고 해서 샀어용 ㅋ.ㅋ 촉촠하고 예쁘답니다 ㅎㅎ엄마가 좋아하는 브랜드 몇 없는데 좋아하세용 ㅎㅎ",
    "text42": "색이 굉장히 진하고 촉촉하고 부드럽게 잘 발려져요 지속력도 괜찮아요",
    "text43": "울 애들 틴트라 망설임 없이 퍼스널 컬러와 맞는 걸로 구매했습니다",
    "text44": "부드럽게 잘 발리고 발색도 진해요 오래 유지되는 것 같아서 만족합니다",
    "text45": "색은 예쁜데 다만 입술 바르고 기다려야지 예쁜색이 나와서 그건 좀 별로예요 \n💗도움이 돼요 눌려주세요💕",
    "text46": "케이스랑 색은 예쁜데 약간 요플레현상 일어나요 \n그리고 양 적은거 같아요 \n열고 꽉 채워지진 않았어요 \n💗도움이 돼요 눌려주세요💕",
    "text47": "제 기준 여라봄라가 쓰기 좋은 두번째 컬러인거 같아서 (성찬 픽이기도 하궁~) 구매했습니다!",
    "text48": "틴트를 잘썻어서 스틱으로도 구매했어요!\n사람들이 에뛰드치고 케이스가 예쁘다고 그러더라고요 ㅎㅎ \n가격대비 케이스가 예뻐서 좋았어요!\n\n다만 상세페이지 대비 색깔이 너무 쨍해서 쓰기 어렵더라구요ㅠㅠ 상세페이지에선 웜톤에 잘 어울릴 거 같았는데 받아보니 겨쿨색인 거 같은 느낌..? 케이스나 광택은 다 맘에 드는데 색이 너무 .. 맘에 안들어요ㅠㅠ",
    "text49": "글로우 스틱은 거의 구매 안 했는데 모델 보고 구입해요^^ 다른 브랜드 글로우 스틱은 끈적거려서 거의 사용 안 했는데 에뛰드꺼는 끈적 거리지 않네요?? 착색도 좋아요 봄웜이라 이색상 구매했는데 생각보다 오렌지 빛이 엄청 돌지 않아서 좋아요ㅎㅎ",
    "text50": "봄웜? 여름라이트? 느낌인데 쨍한거 한번 발라볼까 하고 발랐는데 생각보다 너무 잫어울려서 데일리로 정착했어요",
    "text51": "사자마자 잃어버려서 다시 삼 ㅠㅠ 다시사도 만족스러워요  잘쑤고니씀",
    "text52": "발림성하고 촉촉해서 건성입술인 제게 너무너무 딱이에요!!근데 지속성은 약해요~~",
    "text53": "데일리로 바르기 좋은거 같고 지속력도 나쁘지 않은거 같아요",
    "text54": "은은하게 광이 돌아서 글로우 메이크업 할 때 쓰기 좋고 지속력도 좋아요",
    "text55": "저희 어머니가 색상으로 가장 만족해하신 글로우 립스틱이었어요! 광감과 색 표현력이 부드럽고 매끄러운 레드여서 어머니가 좋아하셨어요 ㅎㅎ 그리고 무엇보다 제형생 입의 색이 드러나는 부분도 있어서 이 점 참고해서 구매하시면 좋을 거 같아요 :)\n\n+) 제형적으로 무른 감이 타사 대비 조금은 있어서 사용하실 때 주의하시는게 좋을 것 같습니다!",
    "text56": "저희 어머니가 맑은 사과빛 레드의 글로우 립스틱을 좋아해요! 다만 요즘 글로우 틴트는 많지만 글로우 립스틱은 많이 없거든요ㅠ 그래서 타사랑 브랜드 비교해서 3개의 후보 중에서 어머니가 직접 고르셨는데 잘 사용하고 다니셔서 행복해요 ㅎㅎ",
    "text57": "일단 립밤제형이라서 촉촉해요 발색도 선명하고 진해요 끈적임도 적은거같아요 다만2호같은경우는 요플레 현상이 좀 일어나긴하네요 데일리로 정말잘쓸거같고 형광등킨거같이 맑고화사해요 코랄좋아하시면 무난하게쓰기좋아요 제가웜쿨걸치는데 잘사용하고있어요 케이스도예뻐요^^",
    "text58": "진짜 레드 색상이긴한데 얇게 발라주면 여리하게 발려서\n저는 한 두번 스윽스윽 해주는걸로 끝내고있어요\n왜냐, 발색력이 대박이기떄문에!\n어쩜 촉촉한 립인데 뭉침 없이 균일하게 스윽 잘 발리는거죠?\n에뛰드는 점점 제형도 좋게 잘내는것같아요\n약간 찐득한 느낌이 없지않아 있는데 전혀 불편하지않고\n그냥 촉촉립이면 예상할수 있는 정도에요\n가지고 다니면서도 바를만큼 맘에드는 글로우 립입니닷",
    "text59": "막상써보니 색상이 진하지는않네요\n좀끈적이는느낌이있어요",
    "text60": "써보려고구매했어요\n촉촉하고잘발려요\n오래가지는않는가같아요",
    "text61": "지속이 생각보단 짧아서 아쉽네요.색은 그럭저럭.재구매는 생각해봐야겠는데..",
    "text62": "원래 화장 잘 안하고 사는 편인데 립밤이 어디 가서 이번엔 촉촉한립스틱을 사볼까하고 올영 행사에 다녀왔어여\n세일막판이라 원래 원하던 색들은 없고 아쉬운데로 사봤는데\n부드럽게 잘 발리고 발색도 좋아요!\n저는 더 연한것도 좋은데 아쉽지만 요색깔도 쓸만할듯!\n한번 혹은 두번 쓱쓱 하면 예뻐져요\n색깔이 거울로 보는게 더진하고 사진은 더 연해보이긴하네요^^; 가격대비 양호하고 케이스가 예뻐서 더 좋아요",
    "text63": "글로우립 중에서는 진짜 탑이 아닐까싶을 정도로 너무 마음에 들어요. 끈적임도 거의 없는 편이고 발색도 잘되고 지속력도 좋아요. 뭐 먹으면 위에 광은 좀 사라지긴하는데 색이 계속 남아있어요!! 이닦거나 하면 지워지긴합니다. 수분 가득이라기보다 입에 막이 하나 씌워지는 느낌이라 막 촉촉하다? 그건 아닌 것 같아요.",
    "text64": "할인할때 꼭사요!!! 너무 자연스럽게 이뿌게 잘 사용하구잇어여",
    "text65": "발색은 좋고 글로우라 지속력은 확실히 짧아요. 케이스가 예뻐요.",
    "text66": "촉촉해요 발림성도 좋고\n오전내내 유지되요\n색상도 이뻐요\n촉촉해좋아요",
    "text67": "라이즈를 좋아해서 라이즈가 광고모델인 에뛰드 제품을 사봤는데 발색과 지속력이 한번 발랐을 때 되게 오래 유지가 되고 무엇보다 평소에 데일리로 바를 수 있어서 좋고 촉촉해요",
    "text68": "발색이 엄청나다.\n다른 회사의 제품과 비슷해서\n발색도 약하려나 했는데 정말 강하니 주의.\n근데 발색 좋은 게 오히려 맘에 들어서\n애착템됨",
    "text69": "사진보다는 좀 더 핑크색이에요 사진에는 주황끼가 좀 있게 나왔어요\n립밤처럼 편하게 쓰려고 샀는데 막 발라도 예쁜 제품은 아닌 것 같아요\n색은 맘에 드는데 막 각질 잠재워주고 그렇진 않네요\n다른 틴티드 립밤 찾을 것 같아요,,",
    "text70": "촉촉립 좋아해서 구매\n엄청 미끄러지듯이 슈루룩 발립니다\n게다가 한번만 발라도 진하게 올라와서 밖에서 바를 땐 조심조심 톡톡 발라요 그래도 발색 쩌름",
    "text71": "립스틱 치고 광은 좋지만 수분감이나 유분감이 오래 지속되지는 않아서 립오일이나 립밤을 함께 사용하고 있어요.\n확실한 발색과 매끄러운 발림성은 매우 좋아요.\n립스틱 치고 광이 좋지만 유리알 광을 위해서는 추가로 립글로스나 립오일을 바르는 것을 추천해요.\n립스틱 단독사용만으로 과한 광을 싫어하고 적당한 광을 추구하며 적당한 지속을 원한다면 단독사용으로도 괜찮은 립스틱이에요.",
    "text72": "하나 사보고 제형이 마음에 들어서 전 색상 다 구매했습니다!\n미끄러지듯이 발리는데 은은하게 지속력도 괜찮아서 휘뚜루 마뚜루 바르기 좋은 것 같아요! 대신에 립 라인을 살려서 바르면 좀 올드해보일 제형이라서.. 입술 안쪽 위주로 톡톡 두드려 발색해주고 립라이너로 외곽 정리해서 바르시면 더 예쁘게 바르실 수 있을 것 같아요! 색이 진한 색상일수록 착색도 더 잘됩니다!",
    "text73": "라이트한 라이즈덕으로서 엽서 증정한다고 카톡 알림이 와서 바로 구매~ 사실 웜 라이트톤이라 썩 맘에 드는 색은 없었는데 그나마 루비색이 채도높은 맑은 코랄색으로 보여서 연하게 발색하면 비벼볼만하여 골랐어요 색이 역시 진하기는 하나 포인트로 올려주면 쓸만하고, 제형은 생각보다 가벼우면서 미끄러지는 제형이네요",
    "text74": "데일리로 사용하기 좋고 촉촉함이 오래가요. \n발림성 좋아서 매일 손이가는 제품입니다.",
    "text75": "진짜 만족스러워요..ㅠㅠ\n광택도 이쁘고 발색도 이쁩니다",
    "text76": "색상더 데일리로 사용하기.적당하고 무엇보다 촉촉해서 좋아요",
    "text77": "색도 예쁘고 발림성이 부드러워요\n지속력은 별로지만 촉촉해서 맘에 듭니다",
    "text78": "촉촉하게 발리고 요고 하나로만 쓰진 않고 있어요 \n각질이 생기는데 저의 입술문제인지 ..! 잘 모르겠네요 좋아요 색 찐합니다",
    "text79": "완전 예삐예삐입니다 별 기대안하고 테스트 해봤는디 예뻐서 바로 샀어요 굳 예삐에삐",
    "text80": "촉촉해서 너무 좋았어요 발림성이 좋았어요 마스크에 조금 묻어나오긴 했어요",
    "text81": "색이예뻐요 \n예뻐서 샀던거 계속 사고있어요\n2번이나 연속구매했어요 \n강추해요",
    "text82": "제 얼굴이 색을 너무 뱉어서 못 쓰고는 있지만…\n진짜 딱 맑은 레드라 예뻐요!\n발림성 좋습니다. 글로스 립스틱으로 나온거 치고 되게 얇고 가볍게 올라가는데 촉촉함은 꽤 오래간다고 느꼈어요!",
    "text83": "웜 조금 필요할 때 쓰는 립. 슥슥 바르면 주름이 펴지는게 느껴져요",
    "text84": "발림성나쁘지않게지속력도 무난해요!!!!!!!!!",
    "text85": "한달만에 끝까지 다 쓰고 오늘 재구매햇어요 요렇게 맘에드는아이 오랜만에 찾은거같아요",
    "text86": "에뛰드 컬러래스팅 글로우 스틱 처음써보는데\n발색 잘되고 색도 괜찮아요.",
    "text87": "쨍한 애플레드. 뮤트톤까지는 사용하기 괜찮을텐데 완전 쿨까진 아닌 ㅜ",
    "text88": "발색력이나 지속력이  기대  이하입니다\nㅠㅠ \n그냥 그렇습니다",
    "text89": "에뛰드 립 좋아요.\n발색좋아요. \n부드럽게 발려서 좋아요.",
    "text90": "립스틱 색감이 마음에 들어서 구매했습니다 \n그런데 지속력도 별로이고 막상 바르니 원했던  색감이  아니네요!",
    "text91": "많이들 쓰고있어서  구매했어요~\n부드럽게 잘발리고~  \n색상도  예쁘고 좋아요^^",
    "text92": "너무 좋아요 되게 촉촉하고 빌림성도 좋아요 되게 부러워요 만족합이다",
    "text93": "지속력이 오래가고 촉촉하고 향도 좋고 색도 이뻐요^^ 너무 만족합니다^^",
    "text94": "라이즈, 에뛰드 둘 다 너무 예뻐요…. 다른 색도 사야하나 고민중",
    "text95": "테스터 없는 상황에서 색만 보고 샀는데 생각보다 발색은 진하게 돼요 ! 유튜버 윤이든님 입술 보고 샀는데 그렇게 발색이 되지는 않구.. 그분은 진짜 입술이 사기라.. 그래도 색 발색 잘되고 이쁩니다 !! 입술 각질 관리 잘 하고 바르세요!",
    "text96": "외관으로만 봤을때는 좀 싼티나는게 있어요 냄새도 할머니집에 있는 시장에서 파는 립스틱 냄새..? 케이스도 살짝 장난감 느낌이 있구요\n\n근데 제품이 너무 마음에 들어요ㅠㅠ 요즘 립들이 다 미지근 뉴트럴 그런 느낌이라 좀 질렸었는데 브라이트톤에 딱 맞는 립 정말 오랜만에 써봐요 ! \n\n글로우라 해서 타브랜드 립들 처럼 끈적임이 있을 거라 생각했는데 시간 좀 지나니 묻어남 없고 광택은 조금 남아있는 상태로 매트해졌어요 근데 또 건조하지는 않은.. 그런 😭❤️ 지속력도 꽤 좋은 편이고요!!\n주름끼임은 살짝 있는 편인 거 같아요 \n그치만 가격도 착하고 다른 장점들이 훨 많아 잘 쓸 거 같아요",
    "text97": "두통째 사서 쓰는중인데 딱 촉촉립 바르고 싶을때 바르니까 \n완전 좋아용",
    "text98": "진짜 너무 별로..ㅜ\n손이 아예 안감..\n거의 그냥 화장대에 쳐박혀 있는 수준..",
    "text99": "글로우립이긴하지만 끈적이거나 이런느낌은 아니고 유광 기름 느낌이여서 아주 가볍게 올라가요 지속시간도 길고 입술이 많이터도 꽤나 이쁘게 잘발려요",
    "text100": "두통째. 진짜 🅼🅸🅲🅷🅸🅽 컬러감.\n진하지도 않고 연하지도 않은 딱 좋은 컬러.",
    "text101": "발림성이 우수하지도...그렇다고 발색이 예쁘지도..\n예전부터 에뛰드 색조는 구매하지도 않았엇지만...\n정말 에뛰드랑 나랑은 안맞는듯하다^^;;\n너무나 싸구려티가 난다^^;;",
    "text102": "촉촉하면서 스무스하게 발려요! 색상은 뚜렷한 편인거같아여 하지만 지속력은 아쉽네여",
    "text103": "촉촉하고 예뻐요.\n생기.가득한 컬러 ㅡ\n잘 사용하고 다녀요",
    "text104": "진짜 너무 예뻐요 촉촉하고 지속력 좋고 \n바르자마자 얼굴색도 환해지고 다쓰면 또 구매할거에여",
    "text105": "휘뚤마뚤 쓰기 좋은 립틴트에요! 지속력은 별론데 그냥 손이 좀 가는 무난템",
    "text106": "수분감쩌는 밤인데 생각보다 착색 있던대요? 좀 널랐어요! 립밤겸틴트밤인데 굿!",
    "text107": "베이스립에 포인트로 바르면 예쁘더라구요ㅜㅜ!!!\n촉촉하니 바를 때 부드럽게 발리니까 좋아요!\n광택감도 어느정도 유지가 되서 맘에 듭니다 :)",
    "text108": "간편하게 쓱쓱 바르기 너무 좋아요\n발색력도 좋고 보습감도 좋아서 엄마도 하나 사드렸어요",
    "text109": "쨍하고 화사한 레드컬러에요. 화사하고 생기있어 보이는 색상이라 맘에 들어요",
    "text110": "처음에는 색깔만 보고 너무 진하다고 생각했는데 발라보니 투명하게 올라가서 이쁘네요 봄웜분들 강추 합니다 생얼에 발라도 생기있어보이고 좋아요ㅎㅎ 생각보다 지속력도 좋네요",
    "text111": "쫀쫀한 광을 낼 수 있는 제형이라 좌우로 문지르기보다는 톡톡 얹어서 발색하는게 예쁜 것 같아요.\n색은 맑아서 좋아요. 탁기 안받으시는 분들 중에 맑은 레드 찾으시면 추천",
    "text112": "색상이 너무 예쁘고 먹 발라도 뭉치거나 하지않고 너무 예쁘게 발러요",
    "text113": "지속력없기때문에.  지워지면\n다시바르고 반복 여러번 하믄\n건조함이 느껴지네여? 바를때 촉촉한듯한데,,",
    "text114": "립글로스와 립밤 사이의 제형..!\n맑은 느낌 좋아해서 오후에 수정할 때 탁해지는거 걱정없이 톡톡 올려줄 수 있어서 좋아요.",
    "text115": "냄새 넘 강해 으윽 ㅠ 넘 화장품 냄새가 쎄요 ㅠ 재구매는 없음 🙅🏻‍♀️🙅🏻‍♀️",
    "text116": "촉촉하니 그냥 저냥 쓸만한듯 촉촉하니 지속력은 ㅋㅋ기대는",
    "text117": "물광 쫀든 립글로즈 느낌은 아니고 단단한 립밤느낌의 광이에요",
    "text118": "어.. 이거는 발색해보니 그냥 소장용인걸로..ㅠ\n그래도 발색은 좋아요!!",
    "text119": "윔한코랄오렌지톤의 글로우틴트스틱 입니다.\n\n촉촉해서 지속력은 있다라고 말하기에 애매 하답니다.",
    "text120": "1번2번고민하다샀는데\n예전에 원래 나는1번샀을껀데\n2번사봤는데  맑게? 올라가는 느낌이라\n요즘쓰고 있음",
    "text121": "특유의 화장품 향이 넘 강해요 ㅠ 🤮 발색은 예쁜데 아 특유의 향 땜시 도저히 못 쓰겟 ••",
    "text122": "색들이 비슷한거ㅠ같지망 다름 ㅋㅋ 뷰드럽게 잘 발리네영 지속력은 ...",
    "text123": "촉촉한틴트밤 이지만 글로즈를 바른듯함의 광택은 1등급입니다!",
    "text124": "생각보다 많이 아쉬운틴트예요 발림성은 진짜 최고인데 색이 묘하게 촌스럽다고 해야되나..? 너무 쨍해서 요즘 유행하는 컬러는 아닌 것 같아요ㅠㅠ 발색샷이랑 실제 발색이랑도 차이가 있구요",
    "text125": "고급스러운 케이스에 먼저 눈이 가고 말았네요!\n립 색상에 따라서 케이스 색상이 조금씩 차이가 있고 컬러는 총 8가지에요.\n저는 틴트 보다는 립스틱이 사용이 쉽고 디자인도 예쁜 경우가 많아서 선호한ㄴ 편이에요.\n만원대 제품인데도 케이스가 고급지죠!\n역시 에뛰드 짱!!!\n맑은 체리 레드, 밝은 레드컬러는 원해서 포에버 루비를 선택했어요\n피부톤이 쿨톤분들에게 안성맞춤이구요 어두운 느낌이 전혀없는 쨍한 렏에요\n양 조절을 잘 하시면 톤 상관없이 모두 잘 어울리는 색상도 가능해요.\n쨍하고 깨끗한 밝은 레드색상립을 요즘 은근 찾기 힘든데 맑은 레드라서 너무 좋네요.\n발색은 정말 쨍한 편이죠!\n꾸덕하지 않고 촉촉한 립밤처럼 부드럽고 유리알 광택이 생겨요\n스머징하면 색이 확실히 연해져서 그라데이선하기 참 좋네요.\n착색은 별로 없어서 수시로 자주 발라줘도 무방하구요",
    "text126": "주변에서 추천 받구 사봤어요~\n저한텐 색감이 살짝 떠서 친구 주려구요ㅎㅎ",
    "text127": "우연히 유튜버에서 뷰티하시는 분ㄴ이 추천하는걸 보고 구매했는데 결론은 대만족!\n고급스러운 케이스 디자인에 립 색상에 따라서 케이스 색상이 조금씩 차이가 있어요\n전 틴트보다는 립스틱이 사용이 쉽고 디자인도 예쁜 경우가 많아서 종종 선호하고는 하죠!\n특히 에뛰드는 가성비가 너무 좋아서 올영 갈때마다 구경에서 제외시킬수가 없어요!\n맑은 체리데드, 밝은 레드 컬러를 원해서 포에버 루비를 선택했어요\n어두운 느낌이 전혀 없는 레드에요!\n봄 웜톤 베스트걸러 이긴 한테 양 조절을 잘하면 톤 상관없이 모두 잘 어울리는 색상이에요\n촉촉한 글로우 립스틱이라서 내부에 쉽게 지저분해지는데 그거야 자주자주 닦아주면 되겠죠?\n발색은 정말 쨍한 편이고 밝은 레드 립을 너무 좋아해서 그런지 그라데이션 하기에도 좋아요\n꾸덕하지 않은 촉촉한 립밤처럼 부드럽고 유리알 광택이 생겨요",
    "text128": "컬러 립밤겸 수정 메이크업용으루 샀어요~\n만족해용,,ㅎ",
    "text129": "촉촉하고 부드럽게 아주 잘 발려요 \n민낮에 바르고나가면 혈색이 밝아보여요 \n\n글로우제품이라 마스크에는 당연히 잘 묻어나오지만 \n요즘른 마스크를 잘안써서 문제없어요",
    "text130": "생각보다 찐하게 발려요 \n겨쿨에게는 찰떡일것같고 여쿨라한테는 좀 찐해서 \n한두번만 연하게발라야 괜찮았어요\n약간 찐득거리는 느낌이 없지않아 있는데 불편하진 않았고\n립스틱 제형치고 광택도 충분히 나와서 좋더라구요",
    "text131": "짘짜 좋아요 제 잉생템!! 너무이쁘다 촉촉하고 조아요굿굿",
    "text132": "맑고 통통튀는 레드컬러! 생기있는 토마토레드입니다! 젤러스보다 밝음",
    "text133": "색이 여리ㅕ여리하고 예뻐용 착색이 진하지는 않아서 지속력이 아쉽지만 들고 다니며 수정해가면서 쓰는 중이에요",
    "text134": "빠르게 수정화장 하려고 구매했는데 발림성 좋고 색도 이쁘고 촉촉해요",
    "text135": "슥슥 발라줄 컬러립밤 찾다가 구매했는데 색상이 이쁘고 생기있어보여서 좋아요 지속력이 그렇게 좋지는 않은데 립밤이라고 생각하면 나름 괜찮습니다 :)",
    "text136": "발색이 잘 되고 촉촉해서 입술이 예뻐보여요. 근데 착색은 없어서 밥 먹고 수정을 해야할 거 같아용",
    "text137": "다른 제품 사려고 들어갔다가 테스트 해보고 반해서 샀어요! 진짜 대추천.. 발림성 짱 좋고 다 완벽해요",
    "text138": "제가 사과색을 진짜 조아하는데 이게 진짜 사과색이에요 봄웜라인데도 괜찮아요 바르는 느낌도 좋아요",
    "text139": "색상 예쁜데 생각보다 모래 알갱이 같은 게 잔여감이 있어서 조금 아쉬워요",
    "text140": "좋아요!! 생각보다 브라이트 쿨톤도 쓸 수 있을 것 같은 색상입니다",
    "text141": "한 번 발색해 봤는데 제형감이 맘에 들어요. 바르기도 편하고요. 색상은 괜찮은 것 같은데 낮에 한 번 더 봐야겠어요.",
    "text142": "좋아요!!! 촉촉한 립들 중에서 물만 먹어도 지워지는게 싫다하는 분들 나는 광보다는 지속력이 중요하다 생각하시는 분들 추천드려뇨 물론 처음에 발랐을 땐 광이 너무 예뿌지만 진짜 지속력 약한 친구들처럼의 대박적 광 정도는 아녜요! \n그래도 좋아서 두 컬러나 있답니당 립  수정 하기에 민망한 상황이 많다면 조심스레 추천 드려볼게요 ㅎㅎ",
    "text143": "발색이 없을 것 같은 글로우 립인데, 발색도 진하고 착색력도 뛰어난 제품입니다. 거기다가 가격까지 저렴한 제품입니다. 바르고 나서도 오랜시간 촉촉함이 유지되었고, 막 끈적하게 무른 제형이 아니라서 정말 편하게 슥슥 바를 수 있는 제품입니다.",
    "text144": "집에 하나 가게에 하나 놔둘려고 2개 샀어요\n올영 기웃기웃 아이쇼핑 하다가 디자인도 이쁘고 색상도 이뻐서 세일도 하는 김에 후딱 결제 해버렸어요ㅎㅎ\n품절이라고 되어 있는데 이제 안나오는건 아니죠?\n화장을 안하고 다녀서 선크림만 바르고 발라도 너무 튀지도 않고 촉촉해보여서 좋은거 같아요",
    "text145": "봄 브라이트한테 찰떡인 색깔.... 완전 풀립으로 바르기보다 그라데이션으로 바르면 예쁩니다... 근데 생각보다 매트한 것 같아요.. 다 바르고 한두시간 뒤면 입술이 답답한 기분이 들고 저는 입술에 각질 없는 편인데도 물티슈로 다 지워주고 다시 발라야 예쁘더라구요. 그래도 색이 너무 예뻐서. 다 이해할 수 있습니다......",
    "text146": "글로우 틴트이지만 생각보다 아주 발색이 잘되고 진합니다. 발림성도 아주 부드럽고, 제가 산 호수 이외에도 다른 색들도 아주 예쁩니다. 그리고 글로우라서 지속력이 없을 줄 알았는데 생각보다 입술에도 오래남고 착색도 예쁘게 남아서 여러모로 좋았습니다.",
    "text147": "발림성도 좋고 색깔도 너무 예뻐요오 다른색으로 재구매 하고 싶을정도입니당🥹",
    "text148": "첫 알바 선물로 사드렸는데 엄청 좋아하세요ㅎㅎ! 올리브영에서 테스트 몇 번이나 해보고 산 거라 그런지 테스트 할 때와 느낌이 비슷하고 무엇보다 잘 어울리더라고요. 올리브영에서 테스트 해보시고 잘 맞으시면 사세요😘",
    "text149": "넘 이쀼리하고 촉촉하고 발색 찐해서 좋아요 ㅎㅎ 안사면 진짜 땅치고 후회함",
    "text150": "생각보다 색이 좀 촌스럽고 안이뻐요.... 생각햇던 색상이 아니라서 좀 아수ㅏ워요",
    "text151": "촉촉하고 좋네여 이거 사세용 ㅎㅎ 발색 잘 되구 이뻐요 구매 추천드립니다",
    "text152": "생각보다 탁해서 완전 맑은 레드는 아니에요. 근데 맑은 베이스에 포인트로 깔아주면 이뻐요!",
    "text153": "별 생각없이 삿는데 이 라인 세 개나 샀음 디자인이 조금 장난감 같긴 한데 잘쓰고있늠",
    "text154": "발색보면 맑은 레드 일 거 같은데 본통 색도 그렇고 실제 발색하면 그냥 채도높지 않은 레드입니다...맑은 레드를 원하시면 다른 제품 추천드려요!",
    "text155": "생각보다 쨍한 색으로 발색되는데 적당히 입에 바르면 생기있어 보이고 예뻐요.",
    "text156": "광도 잘나고 제일 좋은 점은 거울 안보고 발라도 예쁘게 발린다는게 가장 큰 장점",
    "text157": "입술을 촉촉하게 해주는 보습보다는 한겹 광이 씌워지는 느낌이에요. 제형도 좋고 컬러도 생얼에 발라도 자연스러운 컬러에요.",
    "text158": "착색이 잘 되지는 않지만 발색은 자연스럽게 잘 되고 너무 무르지 않아서 좋아요",
    "text159": "부드럽게 잘 발리네요 발색이 생각보다 진한 편이에요 지속력도 나쁘지 않았고 요플레 현상이 없어서 좋아요",
    "text160": "지속력 빼고 다 좋아요 발림성 촉촉함 색감!! 다만 지속력 ㅠ 아쉽",
    "text161": "생각보다 색깔이 진해서 놀랬어요. 근데 발림성 수분감이 넘 좋아서 계속 덧바르기 좋아요",
    "text162": "입술이 너무 편해요! 입술 상태 별로라도 립밤 처럼 바르면 그냥 잘 발려요",
    "text163": "생각보다 핑크빛이 강해서 놀랐어요. 쌩얼에 연하게 바르고 나가면 좋은 것 같아요",
    "text164": "촉촉하고 부드럽게 발려서 좋아요! \n다만 사진에서 보던 색상보다는 약간 너 핑크빛?이 도는 느낌이예요!",
    "text165": "색감잇는 립스틱중에서는 확실히 크리미 하고 촉촉한 타입인데 발색도 잘되지만 그만큼 잘 지워지고 \n색상이 입술에 거의 안남아서 아쉽 ㅠㅠ",
    "text166": "발림성도 만족하고 지속력도 나쁘지 않아 만족하며 사용중입니다",
    "text167": "이 컬러래스팅 틴트스틱 라인이 진짜 제품력이 좋아서 낫배드 컬렉션까지 전 컬러 구매했답니다! 부드럽게 발리지만 그렇다고 다 지워지지 않고 은은하고 고르게 얇게 착색이 됩니다!",
    "text168": "수분감 있는 제형이라 바를때 편하게 발려요\n예쁜 붉은색이라 만족입니다",
    "text169": "잘받았습니다.\n발색력이 강한편이네요. 만족합니다\n한달후 후기 남길께요",
    "text170": "엽서 증정으로 구매했는데 생각보다 수량이 널널했나보군요 색상은 저한테 맞는건 없어서 무난하게 맑은 레드 느낌인 걸로 골랐어요 봄브라이트톤에게 좋겠어요 글로시하나 요즘 유행하는 탱글 광은 아니네요",
    "text171": "제 인생템 여기잇습니다\n에뛰드가 확실히 예전부터 색조는 잘뽑죠? 제발 단종시키지말고 계속 내주세요🥺제발!!!!!",
    "text172": "색이 쨍하게 올라와서 좋아요 글로우인데 끈적이지 않아서 좋아여",
    "text173": "당시 살 때 젤러스 레드랑 포에버 루비 중 고민했는데, 포에버 루비 로 잘 산 거 같아욤💓 색깔 엄청 이뻐요😊",
    "text174": "맑게 색이 올라오고 다른 글로우립과 다르게 끈적임이 없어요",
    "text175": "패키지랑 색상 모두 마음에 들어요☺️ 에뛰드가 역시 근본 브랜드라 그런지 코덕들이 좋아하는 디자인을 잘 아는 거 같아용❗️😊  발림성도 좋고, 촉촉해여! 부담스럽지 않게 바를 수 있어서 다른 색상도 나온다면 재구매의사있습니다❤️",
    "text176": "색상도 이쁘고 항도 은은하니 좋고 발릴때 부드럽게 잘 발려요",
    "text177": "라이즈 때문에 산 거긴 한데 발색도 좋고 발림감도 좋아용 색도 이뻐요",
    "text178": "끈적임이 없고 보습력이 우수하고 좋네요\n늘 이것만 사용하네여",
    "text179": "처움에는 촉촉하게 잘발려요 시간이 지날스록\n입술이 건조해지깈해툐",
    "text180": "촉촉하고 지속력 좋고 다 좋은데 딱하나 향이 쎄서 별하나 뺏어요. 이거 바르고 밥 먹으면 립 향 밖에 안느껴져서 아쉽네요.",
    "text181": "가격도 저렴하고 색도 이쁘거 좋은거같아요 \n일단 촉촉하고 좋네요",
    "text182": "사실 라이즈가 좋아서 에뛰드 틴트는 처음 사용해보는데 좋아요!!",
    "text183": "발색이 정말 강해요. 발림성 세상 부드럽고 지속력은 착색이 없는데도 꽤나 오래 가서 만족합니다.",
    "text184": "동생따라 올영갔다 픽하게된 제품입니다. 되게 글로시하고 발색력 좋고 지속력도 어느정도 괜찮아요.",
    "text185": "베이스립바르고 안쪽에 톡톡발라주면 생기가 생김~!너무예쁨",
    "text186": "손등에 테스트 해보고 샀는데 생각보다 손등만큼 발색이 올라오지는 않더라구요ㅜㅜ 어쩔 수 없는 립 제품의 한계라고 생각하고 입술에 생기만 불어넣는다는 생각으로 바르고 있어요!",
    "text187": "엄마가 맑은 빨강 립스틱형 틴트가 필요하대서 사드렸는대 저렴하고 꽤 괜찮운거같아여 엄마가 좋아해서 저도 기분좋네용",
    "text188": "네 잘쓰고있습니다 정말 좋은거같아요 물광빛올라오는게 이게 좋아요",
    "text189": "연하게 바르면 진~짜 예쁨 각질도 눌러줘서 너무너무맘에 듦",
    "text190": "쨍하게 색 지속되어서 이쁜거같아요 색도 이쁘고 좋아요. !",
    "text191": "발색력 완전 좋고 발림성도 완전 조아용\n잘묻어나고 지속력은 보통이에여\n\n무조건 서늘한 곳 보관하시길....",
    "text192": "스틱인 점이 마음에 들고 아주 촉촉해요! 다음에도 살 것 같아요",
    "text193": "선물받았는데 갠적으론 제가 좋아하는 타입은 아니지만 그래두 잘 쓰고있어여",
    "text194": "색상도 이쁘고 이걸 발라도 건조하지 않고, 계속 촉촉해서 좋다.",
    "text195": "재구매는 하지 않을 것 같습니다... 색깔이 저랑 잘 맞지 않아요",
    "text196": "립밤처럼 부드럽게 발리는데 발색은 틴트만큼 잘 돼서 편하게 바르기 좋아요",
    "text197": "틴트를 사고 싶어서 고민하다 이 제품을 사게 되었어요! 너무 좋아요",
    "text198": "글로우 스틱이라 촉촉립인줄 알고 슬슬 각질 올라오길래 촉촉립 바르려 샀어요 근데 촉촉보단 오일 느낌이 더 가까운 거 같고 시간 조금 지나면 너무 건조해져요ㅠ 냄새랑 케이스도 살짝 싸구려 느낌나요\n그래도.. 색은 이쁩니다!",
    "text199": "색있는 립밤 정도로 생각하시면 될것같아요 착색이 약간있긴합니다",
    "text200": "무한 구매템 입니다!!!!!! 항상 잘 쓰고 있어요~~~"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 컬러 래스팅 글로우 스틱",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020915060ko.jpg?l=ko",
    "review_name": "03 젤러스 레드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209150",
    "text1": "지속력이 좋진 않은데 발색은 이뻐서 주로 사용하고 있어요\n재구매할지는 모르겠네요 ㅎ",
    "text2": "그 촉촉함이 정말 끝내줍니다. 저처럼 입술이 건조하고 각질이 잘 되는 사람은 바르면 순간적으로 입술이 수분에 싸여 있는 느낌이 들고 갈라진 부분도 잘 복원됩니다. 그리고 지속성도 좋아서 자주 덧칠하지 않아도 되니 정말 걱정입니다. 맛도 제가 좋아하는, 은은한 과일향이어서 바를 때마다 기분이 최고입니다.",
    "text3": "👍출시되고 너무 잘 사용해서 추천드려요\n\n도움이 되셨다면 👍 부탁드립니다🙏\n\n👍봄 웜 라이트 후기\n1. 컬러\n쨍한 레드컬러입니다! 봄브한테 가장 잘 어울릴 것 같아요!\n톤 상관없이 레드 좋아한다면 추천 드려요!\n\n2. 착색\n착색이 좋은 편이에요!! 아침에 바르고 점심먹고 수정하면 하루 종일 입술 유지됩니다!\n\n3.제형\n가볍고 얇게 매끈하게 올라와서 정말 만족스러웠어요!!\n립밤제형처럼 끈적이지 않아요!!\n\n4. 지속력\n착색이 좋은만큼 지속력도 좋은데 컬러가 탁해지지 않아서 좋아요!!\n\n정말 잘 사용해서 현재 남은 양 사진 첨부합니다📷",
    "text4": "색조맛집 에뛰드에서 신상립이 출시되었길래\n오특으로  2호 포에버 루비와 3호 젤러스 레드를\n구입해 봤어요. 기존의 여러 케이스 대비\n타브랜드 에스쁘아와 헤라 립스틱 케이스와\n비슷하고 멜팅 제형입니다.\n2호 포에버 루비는 맑은 사과 레드로 발색이 되고\n3호 젤러스 레드는 코랄 로즈 레드로 발색이\n되는데 둘 다 포인트로 쓰기 괜찮아요!",
    "text5": "여쿨 걸친 봄웜 솔직후기 입니다💄\n\n간단요약👍\n👍미끄러지듯 사르륵 녹는 제형이라 발색이 선명해요\n👍 착색 꽤 좋은 편 건조해지지 않는 물틴트 느낌!\n👍얇고 촉촉하게 발색됩니다\n👍지문같은게 찍혀서 왔어요💦💦\n\n도움이 되셨다면 👍 부탁드립니다🙏\n💕타사 제품과 비교도 후기 하단에 있습니다💕\n\n+ 직장에서 사용하며 지속력 테스트 사진 추가업로드 했습니다! 착색이 딥해지지않고 맑게 유지가 잘됩니다⭐️\n\n1. 컬러\n선명한 톤다운된 레드 컬러입니다! 입술에 발색하면 로즈~레드 컬러인데 너무 쨍하지 않아서 가을~겨울에 사용하기 좋아보입니다!\n\n2. 제형\n사르륵 닿자마자 녹아내리는 제형이라 엄청 신기했어요!\n닿으면 바로 녹아내리며 발색되기 때문에 적당히 힘조절해서 바르면 예뻐요!!\n\n4. 지속력\n착색이 생각보다 괜찮아요!!! 시간이 지나면 착색이 꽤 잘되서 \n묻어나오지도 않고 유지도 오래되네요!! 롱래스팅이 만족스러워요 ㅎㅎ 첫 착색은 연한 편이나 덧바르면 원하는 정도의 발색을 남길 수 있네요!!(사진은 발색 1분 후 남은 착색입니다)\n\n5. 사용감\n타사 멜팅밤들은 바르면 입구쪽에 녹은 제형이 남아있어 닦아내고 뚜껑을 닫아야하는데 해당 제품은 단단한데 얇게 녹아내리며 발리는 제형이라 깔끔하게 사용 가능합니다🌟\n\n🩷비교\n끈적임이 덜한 촉촉함 :(끈적임은 반대 순)\n에뛰드 컬러레스팅 글로우 스틱> 클리오 크리스탈 그램밤> 데이지크 멜팅캔디밤> 롬앤 글래스팅 멜팅밤\n지속력 : 에뛰드>클리오>롬앤>데이지크\n촉촉함: 데이지크>클리오>에뛰드>롬앤\n휴대성: 롬앤>클리오>에뛰드>롬앤",
    "text6": "촉촉한 스타일은 아니고 발림성이 좋아요 색상도 예쁘네요.",
    "text7": "색상도 예에쁘고 적당히 촉촉하고\n발림성도 좋아요ㅎㅎ\n세일할때 구매 추천드려요!!",
    "text8": "발색 합격\n발림성 합격\n\n지속력 완전 역대급 꽝...ㅠㅠㅠ\n\n색 정말 고운 레드에요 완전 투명한 루비같은 색이고요 발림성도 무슨 입술에 삭삭삭 미끄러지는 발색이에요 광도 무쟈게 반딱반딱 이쁘고요\n근데 지속력이 진짜... 한 십분? 십분 지나면 광이 다 없어지고 매트립으로 변해있어요..ㅠㅠ 넘 아쉽습니다.",
    "text9": "할머니가 마음에 들어하셨어요 색깔 넘 예쁘고 발색 잘 되네요",
    "text10": "친구 선물로 사줬는데 맘에 든다고 하네요.ㅎㅎ\n저도 사볼까 고민중",
    "text11": "발림성, 촉촉함 다 우수\n하지만 지속력은 별로.\n\n색은 정만 고운 레드에요\n너무너무 이쁩니더\n\n지속력별로 안따지면 정말 추천드려요!!!",
    "text12": "코랄레드라 살짝 혈색 살리면서 따뜻한 분위기로 쓰기 좋아요. 투명한 색감인줄 알고 진하게 올렸다가 깜짝 놀란 첫인상... 한두겹이 딱이에요.",
    "text13": "레드라고 하기엔 좀 애매하네요. 붉기는 한데 핑크기랑 탁기가 보여요.",
    "text14": "누드톤으로 베이스 발음 뒤에 포인트 컬러를 바르면은 제일 이쁨",
    "text15": "겨울에 바르기 좋은 촉촉함이예요 대신 무른제형이라 금방 쓰기는 하네요 그치만 색도 너무 예쁨",
    "text16": "촉촉한 립을 찾고 있었는데 마침 색깔이랑 발색력이 좋아서 바로 구매했엉요 ㅎㅎ 너무 좋아유",
    "text17": "입술에 구순염이 잘 나서 사용할 수 있는 립이 별로 없는데\n맑게 올라오는 레드컬러인데 엄청 촉촉해서 예뻐요! 베이스 바르고 그 위에 바르면 예뻐서 잘 쓰고 있습니당",
    "text18": "아주아주 부드럽게 발려여.처음바를때 발색은 정말 정말 예뻐요.뭘 먹거나하면 당연히 지워지는거 감안해도 맘에들어요~",
    "text19": "지속력약하고 생각보다 이쁘게 바르기는 힘들어요 그냥 휘뚤마뚤 바르기 좋아요",
    "text20": "바르면 바로 촉촉한 립이여서 아주 좋아요 색상발색도 넘 잘되고 디자인도 곤주공주해서 아주굿 지속력은 좀떨어져요!",
    "text21": "탕후루립에 완전 적합한 틴트밤 같아요 ! 좋습니당\n근데 매장에서 발색했을 때는 좀 더 웜한 느낌이었는데 발라보니 완전 웜은 아니네요ㅜㅜㄱ손이 잘 안갈것 같아 아쉬움이 좀 남네요",
    "text22": "촉촉한데 엄청 쨍해요 퍼컬 브라이트 나오신분들 잘어울리실거같아요",
    "text23": "촉촉한 립에 정석!! 유투브보다가 구매했는데 발색도 맘에들고 촉촉한 립으로 보이는게 너무좋아요 찐으로 추천 글로시립찾으시면 추천해요!",
    "text24": "끈적임없이  균일하게발리고 촉촉하고 매일쓸수있는색이에요",
    "text25": "전혀 찐득하지않고 얇게발려요 코랄레드에요 추천이에요ㅎㅎ",
    "text26": "지속력은 없는데 촉촉하고 발색이 자연스러워서 데일리로 쓰고 있어요",
    "text27": "부드럽게 발리고 발색이 짱짱해요 생얼립으로는 약간 부담시려워요",
    "text28": "할머니 선물로 드렸어요 너무 좋아하세요 ㅎㅎ 촉촉하고 색깔도 이쁘대요",
    "text29": "촉촉하고 색이 예뻐요! 휘뚜루마뚜루 쓰기 좋을 것 같아서 구매했어용",
    "text30": "어머니 어버이날 선물로 드렸어요! 립스틱이 필요하다고 엄청 말씀하셔서.. 비싼건 못사드리지만! 좋은거 사드려보자 하면서 올리브영 매장 색조코너 돌아다니면서 색 테스트하고 발림성, 발색력, 유지력, 착색 봤는데 에뛰드가 저한테는 가장 나아서 사드렸더니 만족하십니다! 근데 발색력이 좋아서 풀립으로 힘있게 바르면 ... 크음.. ㅎㅎ 그라데이션으로 바르면 아주 이뻐요",
    "text31": "원래 촉촉립 잘 안 쓰는데 쓰던 샤넬립스틱이 진짜 예뻤거든여.. 다썼는데 그만한 촉촉립스틱을 암만 찾아도 못 찾았음\n(본인 전 올영알바생.. 정말 많은 립 테스트해봄)\n근데 이거.. 꽤나 비슷함 \n내가 원하던 조건이 \n1. 발색이 한번에 잘되어야함\n(쵹촉이는 한번에 안되는 경우가 많아서 싫었음)\n2. 끈적이는거 극혐 \n3.지속력 적당해야함\n\n근데 요 립스틱이 가장 이 조건에 부합했슴니다\n발색 한번에 잘 되고 끈적이지 않고 촉촉하고\n덧바름에 따라 진하기 조절되고 \n지속력도 갠찬음\n\n샤넬저렴이로 재구매할 의사있어여 ㅋ\n다만 한가지 아쉬운건 색상폭 .. 좀 더 다양한 컬러 출시바랍니다",
    "text32": "립스틱 한달 사용 후기로서 건성인데 \n우선 발림성은 부드럽고 색상도 예뻐요\n다만 지속력이 약하고 바르고 시간이 지나면 조금 건조한 느낌이 들기도 하는 것 같아요",
    "text33": "전부터 자주 사던거라 만족합니다 ㅎㅎ 행사 자주 해주면 좋겠어요",
    "text34": "가격 대비 기본 기능에 충실해 만족도가 높았습니다. 전체적으로 무난한 제품입니다.",
    "text35": "생기가 도는 색상이예요 촉촉하게 발리고 또 지속력도 좋아서 잘 사용하고 있어요 각질이 잘 올라올때는 바르기가 좀 그렇지만 각질 정리 잘하고 서 바르면 진짜 넘 예쁜 생기 넘치는 색상예요",
    "text36": "색상이 진짜 미쳤어요 넘넘 예뻐요 04랑 같이 구입했는데 04 베이스 깔고 요거 바르면 진짜 넘 예뻐요 지속력도 넘 좋구요 입술이 촉촉해 보여서 너무 좋고 촉촉투명하게 보여서 진짜 자주 사용할것 같은 립이예요",
    "text37": "빨간색 쓰고싶어서삿는뎅 아직 써보진 않앗는뎅 기대중😋😋",
    "text38": "발림성 부드러워요 ! 데일리로 최곱니다 ! 촉촉해서 덧발라야겠어요",
    "text39": "진짜바르자마자공주처럼앵두입숭니되는기분이에요너무이뻐",
    "text40": "텍스처와 메이크업 효과: 이 틴트는 실키하고 가벼운 텍스처로 윗입술 뒤쪽으로 잘 밀어주어 잔주름이 생기지 않습니다. 부드러운 안개 메이크업으로 고급스러움이 가득해 입술을 더욱 볼륨감 있게 연출해 줍니다. 또한 발색력이 뛰어나 한 겹만 살짝 발라도 진하고 순수한 컬러를 연출할 수 있으며, 각각의 색상 번호가 잘 어울리기 때문에 민낯이든 메이크업이든 쉽게 안색을 향상시킬 수 있습니다.\n지속성: 메이크업 유지 능력이 정말 우수합니다. 물을 마시거나 음식을 먹은 후에도 입술색이 여전히 비교적 완전하게 유지되며, 쉽게 색이 바래거나 얼룩지지 않습니다. 수정 화장이 필요해도 이전 립 컬러와 싸우는 일이 없고, 수정 발라도 완벽합니다.",
    "text41": "글로우립 중에서는 진짜 탑이 아닐까싶을 정도로 너무 마음에 들어요. 끈적임도 거의 없는 편이고 발색도 잘되고 지속력도 좋아요. 뭐 먹으면 위에 광은 좀 사라지긴하는데 색이 계속 남아있어요!! 이닦거나 하면 지워지긴합니다. 수분 가득이라기보다 입에 막이 하나 씌워지는 느낌이라 막 촉촉하다? 그건 아닌 것 같아요.",
    "text42": "어머니께서 쓰시는데 엄청 촉촉하고 휘뚜루마뚜루 잘쓰시는거같아요 색상도 이쁘고 케이스도 이뻐용",
    "text43": "처음 발랐을때는 그냥 그랬는데 좀 꾸미고 싶은날 자주 바르게 되더라구요!!\n제품이 촉촉해서 각질 부각이나 주름 부각은 없는 편이에요!!\n그리고 같이온 실리콘 브러쉬로 쉽게 블랜딩할 수 있어서 너무 좋어요ㅜㅜ",
    "text44": "처음에는 좀 진한가 싶었는데 잘 펴바르니 생각보다 연했어요! 그리고 촉촉해서 입술 각질은 안생길것같아요",
    "text45": "촉촉하고 지속력 좋다고 해서 샀어요. 색은 로즈색상이고 부드럽게 발려요. 근데 수분감을 팡팡 넣어줘서 보습되는 느낌은 아니고 뭔가 기름처럼 겉에 겉도는 느낌..? 이라서 손이 잘 안가요",
    "text46": "사진이랑 실제 색깔이랑 달라서 처음에 발랐을 때 놀라긴 했는데 아주 조금씩 톡톡 바르면 괜찮아요 라이즈가 모델이어서 산건데 그냥 들고다니면서 입술 색 채우기 좋아요",
    "text47": "색감이 예쁘게 착색되고 지속력도 좋아서 데일리 립으로 딱이에요.",
    "text48": "산지 얼마 안 된 거 같은데 매일 사용해서 벌써 다 썼더라고요ㅠ 너무 좋아요 얼굴 혈색 밝혀주는 색!!",
    "text49": "약간 향이 불호인데 잘 발리고 발색도 좋아서 잘 쓰고 있습니다~",
    "text50": "입술이 자주 터서 촉촉한 제품 찾고 있었는데 바르자마자 촉촉함이 오래 지속되고 발색도 좋습니다",
    "text51": "맘에 들어서 2컬러 더 샀어요\n케이스가 어디 따라한 거라지만\n전 이것도 이거 나름대로 이쁜 거 같고\n딱히 따라한 느낌은 못 받아서요.\n발색도 좋고 가격도 좋음",
    "text52": "와 진짜내가찾던 사과빨간색 개꿀임님들아 꼭사세요\n쫌많이 빨개서 부담스러울수 있는데 브러쉬에 덜어내서 양조절후에 입술에올리면 이것만큼 이쁜광택이 없음 👍\n근데단점은 향기임 엄마립스틱향임\n그리고 좀 묻어남요 \n굉장히 촉촉띠\n발림성 개쩖 \n찐한거조아하면 사세요",
    "text53": "하나 사보고 제형이 마음에 들어서 전 색상 다 구매했습니다!\n미끄러지듯이 발리는데 은은하게 지속력도 괜찮아서 휘뚜루 마뚜루 바르기 좋은 것 같아요! 대신에 립 라인을 살려서 바르면 좀 올드해보일 제형이라서.. 입술 안쪽 위주로 톡톡 두드려 발색해주고 립라이너로 외곽 정리해서 바르시면 더 예쁘게 바르실 수 있을 것 같아요! 색이 진한 색상일수록 착색도 더 잘됩니다!",
    "text54": "엄마가 올리브영가서 직접 테스트해보고 구매해 드렸어요. 발림성도 좋고 색상도 괜찮으면서 가격이 착하다고 놀라시더라구요. 이 가격에 이 정도면 훌륭하다구요. 행사해서 저렴하게 샀는데 매장마다 좀 차이가 있어서 확인하고 구매해야겠어요",
    "text55": "유튜버분이 추천해주셔서 믿고 테스트 없이 오늘드림으로 구매했어요.\n딱 꺼내서 냄새 맡자마자 클리오 글램밤 향이랑 완전 똑같더라고요.\n제가 좋아하는 복숭아 향이에요.\n대신 클리오 글램밤과 다르게 돌리면 양 많이 올라오고요, 더러워지지 않아요.\n발림성도 글램밤이랑 비슷한데 글램밤보다 부드럽고 미끌해요.",
    "text56": "라이즈를 좋아하는 브리즈로써 이번에 또 좋은 콜라보로구매하게 되었는데 증정 된 엽서 퀄리티도 너무 좋아서 일단 매우 만족하였습니다 !! \n구매한 립도 기대 이상이었습니다. 부드럽게 발리고 색도 오묘하고 예뻐서 데일리로 많이 쓸거 같아용\n전에 오버 글로이 틴트도 여태 너무 잘 쓰고 있지만 이번꺼도 그렇고 다소 립 제품 향이 좀 많이 나는 것 같아요..ㅎㅜ 이 점만 좀 개선 해 주시면 너무 좋을거 같습니다 !",
    "text57": "색상은 너무 예쁜데 양이 적고 금방 다 썼어요 지속력은 약하나 발림성과 색상 때문에 재구매 의사는 있어요",
    "text58": "색상이랑 발림성 만족합니다만 지속력은 다소 아쉽습니다.",
    "text59": "갱장히 촉촉하구요\n발림성 굳\n조금 묻어나는데 괜찮을정두고\n완전 맑은 사과색이에요\n밤 특유의 광택이 잘 사는데\n손으로 블러링 하면 좀 없어져요\n색이 색인지라 한번에 바르면 좀 진하다고 느꺄쟈요",
    "text60": "3개째 구매입니다. 엄마가 써보고 괜찮다고 선물하신다고 해서 구매했어요. 기존에 사용하시는 립스틱이 매트해서 같이 바르면 너무 좋다고 하시더라구요. 가격도 아주 착해서 여러개 구매해서 사용하고 싶다고 하시네요",
    "text61": "엄마가 사용해보시고 하나 더 구입해 달라고 하셔서 재구매합니다. 가격대비 발림성도 좋고 발색도 나쁘지 않아서 만족스러워 하시더라구요. 가성비 좋은 제품으로 행사 할 때 쟁여놔야겠어요.",
    "text62": "클리오 글램밤이랑 향이나 제형이 비슷해서 기대했는데 개인적으로 클리오가 잘 맞네요.\n이건 뭐라고해야할지 잘 모르겠는데 예쁘게 안 발려요....ㅠ\n클리오 꿀사과랑 이거랑 고민하다 이거 샀는데 꿀사과 살걸 후회해요.",
    "text63": "색감예쁘고 촉촉하고 부드러워서 다른색으로도 재구매의사이써요 만족합니다",
    "text64": "엄마가 사용해보시더니 너무 만족하시네요 \n부드럽고 발색도 괜찮다고 하세요. 매트하지 않은걸 워하셨는데 너무 번들거리지 않아 좋다고 하세요\n재구매의사 있습니다 3개째 구매했어요",
    "text65": "엄마가 사용해보시더니 너무 만족하시네요 \n부드럽고 발색도 괜찮다고 하세요. 매트하지 않은걸 워하셨는데 너무 번들거리지 않아 좋다고 하세요\n재구매의사 있습니다",
    "text66": "매장에서 사용해보니 너무 만족스러워 구매했습니다\n부드럽고 발색도 괜찮다아요.\n 매트하지 않고 너무 번들거리지 않은거 원했는대\n이 제품이 그래요",
    "text67": "올리브영 세일 기간이라 필요한 화장품 잔뜩 구매했어요.\n쨍한 색이 필요해서 구입했어요.\n잘 어울렸으면 좋겠네요.",
    "text68": "색깔마음에 들어서 구매했습니다 촉촉하고 발림성이 좋아요",
    "text69": "오자마자 발라 봤는데 발림성이 너무 촉촉해서\n놀랐어요! 솔직히 값이 저렴해서 별 기대감 없이 샀는데\n색상까지 넘 이쁘네요! 아주 만족합니다!~~",
    "text70": "촉촉이 립스틱으로 3ㅡ4개째 사용중이에요\n적당히 촉촉하고 지속력은 무난무난\n가성비 좋아서 추천해요~~",
    "text71": "촉촉하고 색깔 너무 예쁘고 지속력이 좋아요. 제 재구매 탬.",
    "text72": "촉촉하고 예뻐요. 발림성도 좋고 적당히 레드빗 돌아서 여름 쿨톤에도 잘 어울려요.",
    "text73": "발색력이 ㅋㅋㅋ 진짜 대박이라 톡톡톡 바르고 손가락으로 문지르며 사용합니다. 색감도 이쁘고 좋아요",
    "text74": "상품의 가격과 품질 모두 만족합니다\n추천할만한 제품이에요 :)",
    "text75": "스틱인데 생각보다 촉촉한 재형이라 마음에 들어요 ㅎㅎ 잘 써볼게요",
    "text76": "가성비 립스틱 ㅎㅎ 색상도 예쁘고 발림성도 좋고 글로우해요!!",
    "text77": "아주 좋아요 👍 착색도 잇구 아주 촉촉하고 오래가고ㅠ이뻐여",
    "text78": "상품의 가격과 품질 모두 마음에 들어료 :) 추천할만한 제품입니다",
    "text79": "가성비 좋은 글로우립이에요 ㅎㅎ\n보습 기초 잘 깔아주고 립 바르면 촉촉함도 괜찮고 색상도 이뻐요 ㅎㅎ",
    "text80": "안쪽에 발라야예쁜데 먹는게 아니지만 입에 들어오는 묘한 화장품맛이 꽤 거슬려요. 4개나 샀는데 코로 들어오는 그향이 맛으로도 나는게 아쉬워요.",
    "text81": "살짝 뮤트한 레드라 쨍하지 않아서 데일리로 바르기 부담스럽지 않아요",
    "text82": "발색이 너무 잘되서 좋아요\n케이스는 여전히 예쁘네요\n포인트로 바르기 좋아요",
    "text83": "재구매는 안 할 듯 .. 립 향이 넘 쎄요 ㅠ 속이 니글니글쓰 •••",
    "text84": "아주 촉촉함에도 발색이 굉장히 잘됩니다\n무른편이나 눌러서 바르지만 않으면 괜찮고 \n진한색임에도 톡톡 바르면 자연스럽게 생기있는 입술로 만들어줘서 자주 쓰게 됩니다.",
    "text85": "매장에서 테스트할 때는 예뻤는데 구매하고 사용해보니 더 진한 느낌이라 잘 안 쓰게 되네요",
    "text86": "특유의 화장품 향이 넘 강해요 ㅠ 🤮 발색은 예쁜데 아 특유의 향 땜시 도저히 못 쓰겟 ••",
    "text87": "완전 촉촉하게 올라가요 힘조절 잘못하면 큰일날 정도로 발색이 진하게 돼요",
    "text88": "얼굴에 생기 주는 포인트용으로 편하게 바르기 좋아요. 입술 주름커버가 되는 편은 아니에요.",
    "text89": "지속력도 좋고 촉촉하고 발색이 되게 좋아서 저는 만족!!!",
    "text90": "매장 직원 추천으로 엄마가 구매하셨는데, 색상도 예쁘고 핑쿠빛이 도는 빨간색이에요. 촉촉해서 입술이 생기있어 보여요",
    "text91": "촉촉하게 잘 발리고 지속력도 좋은 것 같아요! 너무 이뻐서 강추!",
    "text92": "좋은 제품 저렴하게 구매해 좋았습니다, 재구매 의사 있습니다",
    "text93": "엄마가 좋다고 하셔서 구매했어요 적당한 체리빛 레드에요 발림이 촉촉해서 좋아요",
    "text94": "촉촉하고 바르기 쉽고 색도 예쁩니다 근데 사용을 금방해서 짧게 쓰는 느낌이 드네요 어쨌든 만족합니다",
    "text95": "좋은 제품 저렴하게 구매해 좋았습니다, 재구매 의사 있습니다",
    "text96": "발림성도 좋고 발색력도 좋고 촉촉해서 보습도 되고 라이즈가 잘생겼어요",
    "text97": "글로우 립인데 지속력이 좋고 색도 너무 예뻤어요 !!!!!!!!",
    "text98": "어머니거 너무 좋아하세요 양도 많습니다 색도 진심 예뻐요ㅜ",
    "text99": "글로우 발색도 좋고 사은품 증정에다가 라이즈가 잘생겼어요",
    "text100": "글로우한 립스틱을 갖고 싶었는데 저렴하게 잘 샀어요\n색상도 마음에 들어요",
    "text101": "에쁜데 2호앙 큰 차이닌 없어요 그냥 둘중 아무거나 사면됨요",
    "text102": "걍 무난하게 쓰기줗음\n에뛰드 너무너무 조아용 추천합니다.",
    "text103": "추천해주셔서 샀는데 너무 이빠네요 엄마가 잘 씁니다 이뻐요",
    "text104": "쉽게 안 지워지는 글로우 립스틱 구매하고싶어서 사봤어요!",
    "text105": "진힌 로즈레드느낌? 차분하고 진한컬러! 포에버루비보다 무게감있는컬러",
    "text106": "4호 사고 맘에들어서 다른것도 샀어요\n걍 무난하고 좋아요.",
    "text107": "가볍게 바르기 좋은 발림성이라 일하면서나 생얼에 사용하기 좋았어요",
    "text108": "엄마 사드렸는데 잘 쓰고 계셔서 만족합니다~ 틴트는\n에뛰드",
    "text109": "슥 발랐다가 발색 진해서 놀랐습니다 ㅋㅋㅋ 톡톡 먼저 발라보는 거 추천이에요",
    "text110": "엄마 쓴다고 사드렸어요, 발색이 맘에 들었던거 같아요! 틴트는 에뛰드",
    "text111": "너무마음에들어여ㅜㅜㅜ진짜너무이쁨다쓰면재구매할거에요",
    "text112": "이뻐요!!색이찐해서좋은거같아용너무이뻐서엄청빨리쓸거같아요ㅎㅎ",
    "text113": "글로우타입이라 착색은 아쉽지만 제형과 색상 둘다 아주 맘에듭니다…🤍",
    "text114": "완전 좋아요! 발린성이 부드럽추 아주 좋습니당!!!추천",
    "text115": "촉촉하고 발림성이 너무 좋아요 촌스러운 광택이 아니라 너무 예쁘게 광이 돌아서 맘에듭니다",
    "text116": "엄청 촉촉하게 발리고 컬러도 너무 예뻐요!! 요새 나온 립 중 만족합니다 ㅎㅎ",
    "text117": "잘 안보고 각만 보고 샀는데 생각보다 색상이 너무 진하고 조금 가격이 비싼편입니다 진한색상 괜찮으면 추천드리지만 양이 적은 편입니다 가격도 비싸서 그렇게 추천드리기는 어려울 것 같습니다 다양한 제품 많으니 골라서 사용하면 될 것 같습니다 비추입니다",
    "text118": "**이 립스틱은 무난한 데일리템으로 딱이에요 💄**  \n\n**\"적당한 발색력 + 편안한 발림성\"**으로 평소에 자주 사용하게 되는 제품이에요. 너무 선명하지도 않고 너무 밝지도 않은 **\"딱 맞는 중간톤\"**이라서 어떤 옷이랑도 잘 어울려요.  \n\n**\"입술에 가볍게 누르기만 해도 자연스럽게 번져요\"**  \n(※건조함 없이 촉촉한 게 가장 큰 장점!)  \n\n특히 **\"급할 때 손등에 살짝 찍어 블러셔 대용\"**으로도 쓸 수 있을 정도로 활용도가 높아요. 향도 거의 느껴지지 않아서 좋네요.  \n\n**\"비싼 브랜드 제품들보다 오히려 이게 더 자주 손이 가요\"**  \n\n(※하루 종일 바르고 다니기 편한 무난한 제품을 원하시는 분들께 추천합니다!)",
    "text119": "이 립스틱은 발색이 선명하면서도 입술에 부드럽게 발려요. 건조함 없이 촉촉한 느낌이 오래 유지되고, 번지지 않아서 편하게 사용할 수 있습니다. 특히 보습 성분이 함유되어 있어 입술이 갈라지는 걸 방지해 주고, 은은한 향도 기분 좋아요. 다양한 색상으로 데일리룩부터 포인트 메이크업까지 활용도가 높습니다. 가격 대비 품질도 훌륭해서 자주 사용하게 되네요!",
    "text120": "글로우 하고 수정하기 좋아요 봄웜톤 봄라이트톤에 어울려요",
    "text121": "글로우 하고 지속력이 좋아요 착색이 좋아요 봄웜톤 봄라이트톤에 어울려요",
    "text122": "엄마가 발라보고 색깔 너무 예쁘다고 만족하셔서 사드린건데 잘 바르고 다니셔요 !\n발림성도 좋고 은은하게 광 올라와서 너무 예쁘더라구용\n에뛰드가 색 하나는 진짜 잘뽑잔아여?\n색이 진짜 예쁩니당",
    "text123": "엄마가 예뻐서 삿다는데 잘쓰고잇다네여 저도 담에 한번 사봐야겟어요",
    "text124": "립밤으로 사용하기보다는 틴트로 사용하기에 좋아요!! 색깔이 예뻐용",
    "text125": "좀 잘 지워지는 편 지속력이 좋다고 할 수는 없을 것 같네요 ! ㅎ",
    "text126": "글로시한 립이 유행이라 사봤는데 쏘쏘\n나쁘지않게 잘 사용하는 중 발색은 좋음",
    "text127": "수분감이 그렇게 많지는 않지만 그래듀 색상도 너무 이쁘고 얼굴 하야보여용",
    "text128": "이런 제형의 제품들 잘 안바르는데 테스터 제품 발라보고\n혹해서 바로 구매해옴 !\n색은 진짜 역시 에뛰드다 싶어요 \n너무 예쁨 !",
    "text129": "네 할머니 사드렷는데 좋아하시네요 색깔도 맘에 들어하시고",
    "text130": "엄마가 촉촉해서 잘 바르세요 \n발림성이 좋으시대요 짱짱~~~",
    "text131": "끈적임이나 광때문에 글로우 종류의 립은 안좋아하는데 이거는 끈적임도 없는 편이고 광도 심하지않아서 너무 잘쓰고 있어요. 신컬러 나올때마다 쟁일 것 같은 제형이에요..",
    "text132": "평소에 좋아하는 레드 색상이라 구매하게 되었고 지속력은 짧지만 색이 예뻐서 그냥 사용중입니다",
    "text133": "저는 개인적으로는 좀 실망스러운 제품입니다.. 발림성이 별로",
    "text134": "바르고 시간 지나면 입술이 말라쪼글아드는 느낌이긴한데 라이즈오빠들🧡이 모델이여서 좋아요\n엽서도 너무 아릅답읍니다",
    "text135": "뻑뻑 하지 않고 부드럽게 잘 잘 발리고 발색도 잘 나오는 편이라서 만족스러웠습니다",
    "text136": "발색이 진합니다.. 발림성이 그렇게 부드럽지 않습니다..",
    "text137": "색이 너무 예쁘고 좋은 것 같습니다!\n오래오래 사용할게요!",
    "text138": "발색 생각보다 진해서 놀랐고 지속력도 나쁘지 않아요! 봄웜한테 3번 잘어울려요",
    "text139": "촉촉하고 좋아요. 아무래도 립스틱이라 지워 지긴 잘 지워집니다. 발림성도 좋아요. 색깔도 예뻐서 만족하며 쓰고 있습니다.",
    "text140": "너므젛아요색상디자인다마음이들어서친구들이게추천하줄라구용~",
    "text141": "이 컬러래스팅 틴트스틱 라인이 진짜 제품력이 좋아서 낫배드 컬렉션까지 전 컬러 구매했답니다! 부드럽게 발리지만 그렇다고 다 지워지지 않고 은은하고 고르게 얇게 착색이 됩니다!",
    "text142": "수분감도 많고 촉촉한데 발색도 엄청 좋아서 너무 빨개요.잘 사용은 안하는데",
    "text143": "너무좋어요친구들한테도소개하고자주이용해야겠어요~",
    "text144": "발림은 부드럽게 발려요.근데 색이 너무 진하네요.가볍게 톡톡치듯이 발라야지 별 생각없이 쓱 바르면 엄청 진합니다",
    "text145": "촉촉하고 색이 맑고  밝게 올라가요 주름 부각도 없고 착색은 많이 없네요💋🌹",
    "text146": "틴트보다는 수분감이 별로 없지만 예전부터 가지고 싶었던거라 사서 기분 좋아요 색도 완전 예빠요!!",
    "text147": "처음엔 촉촉하게 발리나 속건조는 잡아주지 못해서 립밤은 따로 발라주고 발라야해요! 발색도 진하고 착색도 좋지만 잘 지워지는게 아쉬워요 ㅠ",
    "text148": "틴트보다는 수분감이 별로 없지만 예전부터 가지고 싶었던거라 사서 기분 좋아요 색도 완전 예빠요!!",
    "text149": "촉촉하게 발리고 광도 얘쁘게 올라와요 근데 묻어남은 어쩔 수 없는 제품 ㅠㅠ",
    "text150": "건조한 입술에 좋아요 매끄럽게 발리고 각질 부각이 잘안돼요 봄웜톤에 색상이 잘어울리네요 근데 디자인이 너무 플라스틱 장난감 같달까요 그거 빼곤 만족",
    "text151": "글로우 스틱이라 빨리 지워지는 건 어쩔 수 없지만 입술이 촉촉해지고 색깔도 예뻐서 마음에 듭니다",
    "text152": "픽싱 틴트 바가 없어져서 슬프지만 글로우 스틱이 나왔길래 한번 써보려고 구매 했습니다",
    "text153": "요즘 제일 잘 쓰고 있어요!! 원래는 라이즈 때문에 산거였는데 포인트로 바르기 좋고 색이 너무 이뻐서 만족하고있어요! 풀로 바르긴 좀 부담스럽고 베이스 깔고 포인트로 살짝 해주면 생기있고 너무 이뻐요ㅠㅠ",
    "text154": "너무촉촉해서 보기보다 색상이 오래가지는않아요\n발색력이나 디자인은이쁜데 향이 좀강해서 별로에요",
    "text155": "발색은 생각보다 괜찮은데 지속력도 나름 쏘쏘함당. 빨대한번에 지워질 정도는 아니에요",
    "text156": "인스타 보고 샀는데 생각보다 가볍게 바르기 좋고 광택 감이 이쁘게 올",
    "text157": "그냥쎄게문지르면서바르는거보다톡톡쳐서바르믄게이쁨",
    "text158": "예전에 놀러 갔다가 사무실로 스레드 구매했는데 좋아서 1개 더 샀어",
    "text159": "입술컨디션에따라서색이다르게발색이되는게아쉬움요ㅠ",
    "text160": "틴트가 밤 타입인데도 착색도 잘되구 오래가고 색도 예뻐요!",
    "text161": "바를때 슥슥 발리는게 느낌 좋습니당 오늘도 바르고 갔는데 시간이 지나도 색이 변하지 않고 맑게 유지되는 것 같아 너무 마음에 들었습니다",
    "text162": "발색이 엄청나요. 한번만 발라도 힘 잘못 주면 색이 많이 올라옵니다 양조절 필수",
    "text163": "부드럽게 바를 수 있고 끈적이지 않은 제형이라 좋습니다! 괜찮습니다",
    "text164": "엄청 최고야!! 이건 아니지만 무난무난하게 촉촉하니 발색도 잘 되고 이쁜 색에 괜찮은 컬러립밤 스탈 립스틱 입니다 !! 무난무난템인 것 같아요",
    "text165": "색 일단 만족하고 틴트기 아니라 스틱인데도 바르고나면 점점 발색이 올라와서 술먹을때 수정 한번만해도되서 조아요",
    "text166": "글로우 립 구매하고 싶어서 샀는데 괜찮습니다! 촉촉하니 좋습니다!",
    "text167": "발색이 맑고 예쁩니다 덧발라도 탁해지지 않아 좋았어요 이런 느낌으로 발리는립 예전에 있었던거 같은데.. 뭔가 추억돋네요",
    "text168": "색 너무 이쁘고 생각보다 발색력이 엄청 진하지 않아 연하면서 자연스럽게 컬러 올라와서 만족합니다. 끈적거리거나 요플레현상도 없고 입술에 싹 도포되면서 살짝 윤광 촉촉이라 너무 만족스러워요 !!",
    "text169": "무난한 색상으로 톤 가리지않고 잘어울릴거같아요~ 차분한 사과색상?? 레드와 주홍빛이 적절하게 혼합된거같아요 데일리로 자주쓰일거같아요",
    "text170": "부드럽고 촉촉해서 발림성이 좋아요. 색도 진하고 오래갑니다",
    "text171": "틴티드 립밤처럼 걍 생얼에도 발라도 될정도로 맑게 발색되서 좋아요",
    "text172": "제품 자체는 완전 촉촉하고 지속력도 좋았는데 색상이 좀 아쉬웠어요ㅜ 사진에 보이는것보다 발색이 더 진해요!",
    "text173": "촉촉한 립이다보니 지속력은 살짝 아쉬운데 발림성이랑 촉촉한게 너무 마음에 들어서 잘 쓰고 있습니당",
    "text174": "발림 좋고 촉촉한데 다만 지속력이 조금 떨어져요 그래도 만족스럽습니다",
    "text175": "레드 계열 립이 필요해서 테스트 후 색이 이뻐서 구매했었는데 잘 사용하고 있습니다~",
    "text176": "손 꾹 눌러서 색 비겨해서 샀어요 꽤나 괜찮은듯합니다 젛아욤",
    "text177": "색상도 잘 나온 것 같고 발림성도 각질 부각 없이 잘 발려서 또 사서 쓰게 될 것 같아요",
    "text178": "발색이 진짜 잘되구요 약간 청소년이쓰기엔 진한 느낌?이없지않아 있으니까 참고하세유",
    "text179": "에뛰드 컬러 글로우 틴트는 반짝거려서 입술이 돋보여서 너무 좋고 지속력도 오래가네요.",
    "text180": "촉촉 글로시해서 건조한 사람들도 편하게 사용할 수 있는 것 같고 색상도 예뻐요. 대체적으로 만족이었으나 글로시타입답게 유지력은 짧습니다. 그래서 자주 바르고 다니면 되니까 큰 단점은 아닌 것 같고 데일리로 사용하기 좋아요",
    "text181": "촉촉하고좋아요~하지만 색상은  진하지  않아요\n조금 아쉬움이  남아요",
    "text182": "각질도 안 일어나고 입술 컨디션 상관없이 쓰기 좋습니다. 색도 너무 마음에 들어요!",
    "text183": "새용후에 아주  마음에 들어요 짱이야\n제품이 좋고 다음에 또 구매하고 싶어요",
    "text184": "촉촉해서 편하게 막 바르기에 좋아요. \n색상도 맑은 레드라서 예뻐요",
    "text185": "색깔 갠찮아보여서 집은건데 생각보다 잘 쓰고 있어요 내 입술색에서 조금 빨간 느낌",
    "text186": "부드럽게 잘 발리고  수분감있고 생각보다 진하지만 만족합니다",
    "text187": "엄마랑 엄마 얼굴에 맞는 색 열심리 찾아서 고른거라 딱 맞아요 조아용",
    "text188": "매장에서 테스트 해봤을때 색이 부담스럽지 않은 레드에 이뻐서 구매했어요~ 잘 바르고 다닐거 같아요",
    "text189": "발림성이 너무 좋구요!! 색깔 립밤 형태라그런지 부담스럽지않고 잘뽑힌거 같아요 촉촉하고 광택도 적당해서 틴트립밤 정도로 가지고다니기 좋아요!",
    "text190": "에뛰드 컬러 레스팅 글로우 틴트 발림성도 좋고 색도 예쁘고 오래지속 되어서 더 좋아요.",
    "text191": "색상도 딱 좋고 완전 예뻐요 데일리로 쓰기도 좋아서 동생이 엄청 잘 써요",
    "text192": "에뛰드 믿고쓰는거죠. 색도 발색이 잘되고 이쁘네요. 확신의 에뛰드",
    "text193": "이거 색깔 진짜 이뻐요!! 색깔별로 다 쟁여놓고 싶어요.. 케이스도 너무 이뻐서 맘에 들어요 발림성 정말 좋아요",
    "text194": "발색 잘되고 지속력도 나쁘지 않은거같아요 추천합니다 ㅎㅎ",
    "text195": "매장에 가서 직접 발라보고 선택했는데 집에 와서 발라보니까 그 이상하게 매장에서 발랐을 때와 색깔이 좀 다른 것 같기도 하고 음 피부가 좀 까만 편이라서 립스틱을 맞는 것을 지금 계속 못 고르고 계속 실패하고 있습니다",
    "text196": "엄마랑 같이 겄다가 엄마가 고르신 제품!\n만족하며 잘 쓰고 계셔요 무엇보다 가성비가 최고입니다..\n저도 다음에 사보려고 대기중",
    "text197": "촉촉 하고 발색 좋고 유지력이 좋아서 꾸준히 바르고 있습니다",
    "text198": "어머니에게 어울리는 컬러로 너무 안 찐한걸로 샀는데 넘 만족하셨어용! 자연스럽게 밝아저용",
    "text199": "딸래미 추천으로 발라봤는데\n좋아요 자주 손이가고 외출전 꼭 필수입니다\n생기 발랄합니다 ㅎ 재구매 할꺼에요",
    "text200": "되게 촉촉하기도하고 발색도 굿굿~~\n너무 진한 색상을 산거같아서 다른 색으로 다시 구매하려구용"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 컬러 래스팅 글로우 스틱",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020915060ko.jpg?l=ko",
    "review_name": "04 핑크 위시",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209150",
    "text1": "가볍게 슥슥 바를 수 있는 립밤이나 글로우 립스틱 제형을 선호하는데 매장에서 테스트하고 제형에 한번 반하고 물먹은 촉촉 물복숭아 핀터레스트 색감에 한 번 더 반했습니다ㅠㅠ 봄웜~핑잘봄 분들께 복숭아립으로 추천드립니다!🍑",
    "text2": "색 진짜 이뿌고 펄 들어있어서 \n촉촉햐요 다음에 다른 색상 사고싳어요",
    "text3": "가볍게 슥슥 바를 수 있는 립밤이나 글로우 립스틱 제형을 선호하는데 매장에서 테스트하고 제형에 한번 반하고 물먹은 촉촉 물복숭아 핀터레스트 색감에 한 번 더 반했습니다ㅠㅠ 봄웜~핑잘봄 분들께 복숭아립으로 추천드립니다!🍑",
    "text4": "촉촉함이 진짜 오래가요 쫀쫀하게 발려서 좋고요 계속 재구매중",
    "text5": "색상이 진하지 않아서 어머니가 좋아합니다.\n2번째 재구매한 제품",
    "text6": "제가 진짜 봄웜이고요 어울리는 립 찾는 거 너무 어려웠는데 친구가 너 이거 잘어울릴 거 같다고 바로 추천해줘서 괜찮길래 샀었는데 진짜 제 최애 립 되었습니다........ 이거 없으면 전 쌩얼이어도 창백하다는 소리들을거예요.... 이게 있어서 저는 그나마 사람이 돼요 ㅜㅜ 진짜 다 써가지고 또 살거예요!! 감사합니다 내 평생립",
    "text7": "촉촉하니 너무 좋아요 오동통 대창립 가능 요거랑 다른 틴트랑 같이 쓰면 진짜 오래가요",
    "text8": "⭐️여쿨, 입술 건조한 편⭐️\n\n에뛰드 글로우 스틱은 처음 써보는데 2달 반 정도 열심히 다 써보고 솔직 리뷰 씁니다💕\n\n✅색상: 여쿨인 저에게 딱 맞았어요!\n✅발림성: 부드럽게 발립니다! 하지만 전 시간이 지나면 각질이 들떴어요. 보습은 없습니다!\n✅지속력: 시간차를 두고 두번 정도 바르면 착색이 되지만 지속력이 엄청 뛰어난 편은 아닙니다! 그래도 어느정도 돼서 전 만족했어요~",
    "text9": "발림성 부드럽고 끈적임 없어요. 메이크업 전에도 딱 좋아요.\n   하루 이틀 써보면 피부결이 달라지는 느낌이에요.\n   향이 은은해서 기분까지 좋아져요. 패키지도 예뻐요.",
    "text10": "휰둘맠둘 급할때 이거 볼이랑 립에 바르면 아주 혈색이랑 촉촉하면서 좋아요",
    "text11": "올영 매장에서 다른 제품 구매하러 갔다가 테스트 해보고 색이 너무 예뻐서 바로 주문했어요! 멜팅밤 제형이라 촉촉한데 착색은 거의 없고 지속력은 0입니다. 근데 여러번 덧발라도 진해지지 않아서 여리여리한 립 연출 가능하고 겨울에 자주 자주 바르기 좋은 것 같아요. 요즘 이거 바르고 안쪽에 클리오 블러쉬드피치 발라주는데 예뻐요.",
    "text12": "엄청 연한 컬러라고 생각했어서 처음엔 생각보다 색이 짙다고 생각했는데 막상 발라보니 너무 예쁨\n립 전체적으로 톡톡 두드려주면서 얇게 한 톤 깔아주고\n안쪽에 약간 더 진한 or 쨍한 립 그라데이션으로 발라주면 자연스러운 아이돌같은 오버립 연출 가넝..\n손은 타서 23호 정도 됩니다\n패키징이 디올 같아보이긴함\n닫을때 약간 주의! 완전히 넣지않으면 넣다가 뭉개집니다",
    "text13": "🐈‍⬛🧡브리즈의 컬러 래스팅 글로우 스틱 리뷰🧡🐈‍⬛\n- 색상 : 4호 핑크 위시\n\n🧋 브리즈라 라이즈 이벤트 한다길래 저번에도 틴트 구매해서 포카 받았는데 이번에도 26일 00시 되자 마자 달려왔습니다💨\n🪨 일단 디자인이 너무 고급지면서 예뻐서 굉장히 놀랐구요! 오자마자 손에 테스트 해봤는데 색감이 너무 예뻐서 2차 충격 받았습니다\n🦌 원래도 입술색이 너무 짙어서 립 짙은 색깔을 싫어해서 옅은 색깔로 주문했는데, 핑크빛이 너무 예쁘게 돌아서 저랑도 잘 맞았어요!\n🐈‍⬛ 멜팅밤이라 촉촉하게 발려서 입술도 예뻐보이니까 이거 바른날 다들 예쁘다고 칭찬했어요\n🐥 에뛰드 저번 포카도 너무 예뻐서 이번 엽서도 기대많이 했는데 역시… 멤버 한명 한명 다 너무 예쁘게 찍어주셨어요\n🦕 요 컬러는 대부분 다 잘 맞을것 같아요! 앞으로도 에뛰드 라이즈랑 예쁜 이벤트 많이 많이 해주세요🧡",
    "text14": "이제 가을 되니까 입술 각질이 너무 부각 되는 거 같았어요\n그래서 립밤 재형이지만 최대한 끈적 하지 않고 예쁜 색깔로 찾다가 발견한 제품입니다\n발색력도 좋고 촉촉 해서 아침에 출근 길에 막 바르기 좋아요!",
    "text15": "색이나 광택감 다 마음에 들어요\n케이스도 디자인 나쁘지 않음",
    "text16": "좋아요. 살짝 디자인이 디올.. 따라한 거 같아서 살짝 킹받긴 하지만.. 그래도 쓰기 좋음. 약간 누디하면서 핑크누드 컬러라 예뻐요. 생얼 립으로도 좋을듯합니다. \n넣을때 제대로 후진 해 넣어야하고 안그러면 짓눌릴. 수 있음",
    "text17": "진짜 예쁘고 진짜 금방 닳아요 넘 예뻐서 매일 썼더니 한달만에 바닥 보이네요 그래도 세일하면 또살래요",
    "text18": "발림성은 나쁘지 않고 발색도 괜찮지만 지속력이 너무\n아쉬워요.\n한 시간도 안 돼서 광도 사라지고 색깔도 살짝 다크닝\n생겨서 별로입니다....\n웜톤이신 분들에게 추천드리고 쿨톤은 진짜로\n추천드리지 않습니다.",
    "text19": "친구 선물로 샀는데 딱 예쁜 느낌? 일단 디자인이 너무 예뻐요. 선물로도 좋을 것 같아요",
    "text20": "지속력도 좋고 색상도 예쁘고 막 발라기 좋아요 재구매템 너무 좋음",
    "text21": "수분감이 조금 아쉽지만 발색 잘되고 색상도 무난해서 매일 사용하기 좋습니다",
    "text22": "쿨톤이고 나쁘지 않게 사용하고있습니다 재구매 의사 있습니다",
    "text23": "색이 진짜 토끼혀립 그런 느낌임 광택도 난 너무 마음에 들었음 개인적으로 살짝 기름진거 먹었을때 나는 광을 싫어하는데 이건 그런 광이 아니라 살짝 입술에 물 뭍으면 나는 광..? 뭔지 알거라고 믿어요 그런 수분 광이여서 부담스럽지 않고 학교에서 써도 괜찮을거같음!! 여쿨에서 핑잘봄 추천",
    "text24": "촉촉하고 색이 너무 예뻐서 매장에서 테스트하고 구매했어요. 한달 써보니 착색 거의 없는 촉촉립이라 지속력이 좋진 않은데 여리여리한 색감이 쌩얼에 립밥처럼 바르기 좋아서 수시로 바르면서  잘쓰고 있어요. 더 더워지면 잘 녹을 것 같아서 얼른 쓰려구요",
    "text25": "손등발색 두 번째 색이 핑크위시! 색이에요\n에뛰드.. 너무너무 좋아하는 브랜드에요\n어릴적부터 가장 많이 들렀던 오프라인 화장품 매장..\n섀도우도 인생템이 있고 블러셔도 좋아하는게 있고\n팔레트도 한정이었지만 좋아하는게 있는데..!!\n\n딱 립제품만 마음에 드는게 없었어요.. 너무 쌉매트한 립만 내주거나 색이 다 뮤트.. 플럼.. 진하고 어둡고\n극라이트 고명도 저채도를 발라야하는 저에게 늘 극악의 컬러들만 내줘서 아쉬웠는데 그나마 좀 ㄱㅊ아보여서 사봤어요 일단 요즘 틴트보다 립스틱, 스틱 제형이 끌려서\n제형 자체도 마음에 들었어요 매트한 느낌보다 촉촉한 느낌\n\n색은 그렇다고 라이트하진 않고요..ㅋㅋ 채도도 있고\n명도도 막 밝지 않음.. 얘만 단독으로 바르면 제 기준 진해요\n다만 포인트립으로 막 어두운 느낌도 아니라\n부담스럽지 않게 안쪽에 톡톡 두드려서 발라주면\n딱 자연스럽고 청순한 그라데이션 완성할 수 있음!!",
    "text26": "이거 색깔 테스트해보고 예뻐서 바로지른건데 휴대도 간편하고 다 좋은데 색 지속력이 음…음..네 좀 아쉬운데 진짜 너무예뻐요 ㅠ 감당은 가능하나 지속력이 더 좋아진다면 쟁여놀정도까지입이다",
    "text27": "저는 이제품 두번째 사용중인데요 이 색상이 더 예뻣던거 같아요 웜쿨 타지않고 바를수 있어서 선물용으로도 좋을고같아요",
    "text28": "부담스럽지 않은 미지근 핑크라 데일리로 손이 자주 갑니다!",
    "text29": "촉촉하고 부드럽게 잘 발려요 지속력도 좋고 요즘 매일 발라요~",
    "text30": "촉촉해서 좋아요. 그리고 색도 자연스러워서 휘뚜루 마뚜루 쓰기 좋아요",
    "text31": "핑크 위시.. 쿨톤이 환장할 색상.. 고급스러운 핑크+레드 색상",
    "text32": "선물로 사서 준건데 엄청 잘써요 되게 가을느낌인 립이고 생각보다 탕후루립이라 좋대요",
    "text33": "테스트하고 구매했어요.촉촉하고 발림성 좋아요.\n단점은 지속력은 떨어집니다.발색은 좋아요",
    "text34": "색도 예쁘고 발림성도 괜찮음!! \n만족스러워요 \n단독으로 바르기에 저한텐 진하고 레이어드로 안쪽에\n발라주면 예뻐요!",
    "text35": "- 색상\n: 핑크위시\n\n- 사용감\n: 진짜 부드럽게 발리는데 색이 생각보다 진하게 발색돼서\n당황하긴 했는데 톡톡 발라서 조절해 주면 괜찮습니다!\n\n- 만족도\n: 5점 중 4점",
    "text36": "입술에 닿자마자 녹아요ㄷㄷ 테스터 써보고 색상이 진짜 넘 예뻐서",
    "text37": "차분한 핑크에 로즈 한스푼, 제품 단독으로 써도 좋고 안쪽에  포에버루비랑 같이 써도 예뻐요. \n촉촉하고 어느정도 착색도 있어 슥슥 바르기 좋았는데 많이 바르면 화장품 맛이 별로라  별하나 뺐어요. \n꽃향이 맛으로 느껴져요. ㅜ",
    "text38": "촉촉하고 잘발려요. 촉촉해서 잘지워지는 단점은 있지만 색이 너무예뻐요",
    "text39": "색이쁘고요 사실 제목적튼 라이즈 포토카드엿어요 정멀 아름답네요",
    "text40": "무난하게 바르기 좋은 예쁜 웜핑크에요. 누디하지도 쨍하지도 않아서 편하게 바를 수 있는 컬러에요",
    "text41": "어무니한테 선물로 사 드렸는데 맘에 들어 하시네요. 나쁘지 않은 것 같아요",
    "text42": "좋아요!! 두번째구매임 ㅎㅎ 처음엔 라이즈 띠부씰로 억지로 샀다가 이젠 제품이 좋아서 사용 ㅎㅎ 진짜 쌩얼에도 바르고+무슨립을 바르던 베이스로 발라요 굿굿",
    "text43": "발림성은 엄청 부드러워서 좋아요! 근데 촉촉한 것 치고는 각질이 너무 빨리 올라와서 아쉬웠어요..\n지속력은 다른 글로우 립스틱과 비슷하게 짧아요.\n그래도 쿨톤 웜톤 가리지 않고 혈색이랑 비슷하게 올라오는 립스틱 찾으신다면 강추합니다! (무엇보다 향이 좋아요,, 복숭아 향)",
    "text44": "사진보다 더 핑쿠핑쿠한 색이고 매장에서\n테스터가 없길래 리뷰 대충보고 샀는데 나쁘지 안아\n에뛰드….갑자기 외이래.???… 이런 밤형태가 착색이 잘되..\n애기들 갖고노는 공주화장품장난감처럼 생김\n마음에 들어 💗💗💗 사실 최애픽은 아니라 최애픽들도\n살까 백반번 고민중독 〰️〰️ \n\n소신발언.. 대체 와이 오버글로이틴트와 색이 이렇게나 다른건지…. 멤버들픽이 아예 달라졌잖아요. 이것 뭐에요~~?\n당황스러워버려 하지만 최애가 픽했다? 하 쩔수없지\n웜톤이고 쿨톤이고 받아드려버려",
    "text45": "이거진짜ㅁㅊ놈임 너무예뻐요 근데 여름에 녹을까봐 못들고다녀여 ㅜㅜ 바르면 진빠미쳑어뇨 예버",
    "text46": "아거색도 진짜개예쁘고 광이미쳣어요바르자마자 광택올라옴 진짜예쁨",
    "text47": "향이 되게 좋고 발림성 너무 촉촉해서 데일리로 사용하기 딱이에요!",
    "text48": "그냥... 립스틱 발색을 가진 립밤이에요 틴트 안갖고 나가서 이거 사본건데 아 왜샀냐 진짜...",
    "text49": "색도 예쁘고 발색과 지속력도 좋은 것 같아요! 잘 사용하고 있습니다!",
    "text50": "맨날 눈여겨보다가 돈 생겨서 구매했는데 넘 좋아요! 향이랑 발림성이 너무 좋아요",
    "text51": "라이즈 때문에 샀는데 바를때 뭐가 오돌토돌 헌게 느껴져서 그거 빼면 좋아요",
    "text52": "요즘 말하는 그 토끼혀 립(?)이라던가.. 딱 그 느낌이 드는 색이에요~ 은은한 핑크베이지 색인데 세상 여리여리하고 사랑스러운 느낌 ㅎㅎㅎ 전 베이스로 잘 사용하고 있습니다~~",
    "text53": "흔하지 않은 색감에 호기심이 생겨 구입했는데 역시나 발라보니 예사롭지 않은 색감 ㅋㅋㅋ 저는 단독으로 바르기 보다 베이스로 바르면 좋을 것 같아 만족하고 있어요~~",
    "text54": "글로우인데 지속력을 기대하는 건 말이 안 되는 것 같구 립밤 대용으로 쓰기에도 괜춘 다만 전반적으로 색상 자체가 진하게 나온 편이라 감안해야 함니도 라이즈 엽서 받으려고 온라인으로 구매한 거라능",
    "text55": "색이나 지속력은 좋은데 발림성이 좀 꾸덕한편이에요\n결국 입술 주름이 부각되면서 남는 아쉬운 면은 있어요",
    "text56": "변화하는 계절에 립제품 사고 싶어 매장에서 구경하다가 구매에 이르렀어요. 가장 놀라웠던 것은 발림성이었어요. 뻑뻑하지 않고 너무 부드럽게 발라지더라구요. 외관은 명품 디ㅇ이 생각났는데 에뛰드 특유위 사랑스러움이 느껴져요. 촉촉하고 발색도 자연스러워서 데일리로 사용하기 좋아요",
    "text57": "발색은 예쁘고 매끄럽게 발려요!!! 그렇게 수분이 많다고 느껴지진않아요!! 채워지는 광은 없습니당 그러나 빤딱빤딱 립글로스랑 같이 바르면 너무 예뻐요..🩵🤍🫧\n다른 색도 사오싶어요🥰",
    "text58": "올영에 다른거 사러 갔다가 립 사고싶어서 우연히 발견한템인데 너무예뻣어요 광도 진짜이뻐서 손에 발색하고 볼에 발랐는데 볼에 예쁜 광이 나와요 다른 색도 사려구요",
    "text59": "되게 가벼운 질감의 글로시 립스틱이에요\n핑크 위시 컬러는 중채도의 립이라 차분하면서도\n휘뚜루 마뚜루 바르기 좋았어요\n끈적광이 아니라 손이 자주가고 바르기 쉽고용\n블러셔로 써도 광이 예쁘네요",
    "text60": "쿠폰 가격 때문에 아무거나 삿는데 좋아서 데일리로 자주 써요",
    "text61": "색도 예쁘고 입술에 촉촉하게 발려요 전혀 끈적임이 없어요\n미트한 립 베이스 위에 포인트 컬러로 올려주기 좋을것 같아요",
    "text62": "생얼립 베이스립으로 완벽한 친구임\n그뭐냐 설명?에 있는 발색이랑 다름\n그건 ㅈㄴ쿨같은데 실제로 발색해보면 걍이쁨\n갈웜만 아니면 다 잘 어울릴거같은 느낌임\n핑잘봄한테도좋을듯",
    "text63": "가볍게 외출시 바르기 좋아요 촉촉하고 색깔도 은은해서 가까운곳 나갈 때 바르는거 추천",
    "text64": "글로시한 질감에 은은하고 차분한 코랄핑크라서 웜톤도 쓰기 좋아요 데일리로 슥슥 바르기 부담없이 자연스러워요",
    "text65": "멜팅밤같이 잘녹는 재형이고 일반카메라로 찍었을때 뉴트럴 로즈같은 컬러",
    "text66": "친구가 이쁘대여 색도 진짜 이쁨🥰\n착색같은 부분은 다 무난해서 데일리로 쓰기도 좋은거 같아요 !! 색이 정말이뻐야 ㅜㅜㅜㅜ",
    "text67": "촉촉하고 저ㅗ아요 촉촉립 대세라 롬앤꺼 썼는데 입술 아프고 각질일오나더라구여ㅠ 이걸로 대체했는데 아픈것도 없고 ㄱㅊ습니다",
    "text68": "핑크위시 컬러가 정말 어떤 톤이든 잘 쓸 수 있는 미지근핑크 컬러라고 해서 미지근핑크 러버인 제가 또 안 살 수가 없었죠...!!\n\n일단 컬러 래스팅 글로우 스틱이 어떤 제형의 제품인지 잘 몰랐는데 생각보다 컬러감이 도톰하게 올라오더라고요 저는 되게 쉬어하면서 투명한 컬러감일 줄 알았는데 그렇지는 않아요!\n\n핑크위시 컬러는 진짜 말 그대로 미지근 핑크!! 내가 어떤 톤인지 잘 모르겠고 그냥 예쁘고 무난한 컬러 쓰고 싶다 하시면 핑크위시 추천드려요! 여기에 포인트 컬러로 쿨톤컬러를 바르면 쿨톤 같고 웜톤컬러 바르면 웜톤 같아요... 누구에게나 어울릴 컬러입니다!",
    "text69": "핑크위시 컬러가 정말 어떤 톤이든 잘 쓸 수 있는 미지근핑크 컬러라고 해서 미지근핑크 러버인 제가 또 안 살 수가 없었죠...!!\n\n일단 컬러 래스팅 글로우 스틱이 어떤 제형의 제품인지 잘 몰랐는데 생각보다 컬러감이 도톰하게 올라오더라고요 저는 되게 쉬어하면서 투명한 컬러감일 줄 알았는데 그렇지는 않아요!\n\n핑크위시 컬러는 진짜 말 그대로 미지근 핑크!! 내가 어떤 톤인지 잘 모르겠고 그냥 예쁘고 무난한 컬러 쓰고 싶다 하시면 핑크위시 추천드려요! 여기에 포인트 컬러로 쿨톤컬러를 바르면 쿨톤 같고 웜톤컬러 바르면 웜톤 같아요... 누구에게나 어울릴 컬러입니다!",
    "text70": "딱 제 입술 색상이랑 비슷해서 자연스럽게 보여서 넘 좋아요 너무 진하지 않게 발라야 자연스럽고 더 촉촉해 보여서 립스틱바르듯 전체적으로 바르지 않고 톡톡 발라주고 있어요 요즘처럼 각질 부자일때는 사용하기 힘들고 각질 정리 후 발라주면 너무 예뻐요",
    "text71": "휀걸의 구매일지 입니다 최애는 박원빈이나 색이 쇼타로픽이 너무 예뻐보여서 쇼타로픽으로 구매했어요 여쿨라구여 딱 예뻐요 제형도 너무 무겁지도 않고 적당히 촉촉하면서 가벼워요 색도 너무 쿨하지만은 않아서 오히려 저처럼 미지근 핑크 잘 어울리는 여쿨라이시면 만족하실 것 같아요 사실 엽서 증정도 한몫했지만 엽서 덕에 예쁜 립도 얻어서 일석이조입니당\n마지막으로 라이즈랑 에뛰드 많은 사랑 부탁드립니다🫶🏻",
    "text72": "미지근핑크 컬러라 웜쿨 가리지 않고 누구나 두루두루 잘 바를 수 있는 컬러에요. 저한텐 적당한 생기를 챙겨주는 컬러로 올라와서 쌩얼립으로 바르거나 베이스립으로 바르게 될것 같아요. 그리고 제형은 녹으면서 발려서 굉장히 촉촉해요. 그래서 예쁘게 바르기가 좀 어려워요ㅠ 예상했던 제형인데 좀 과하다고 느끼는 분도 분명 계실것 같아요. 강경촉촉파 분들께만 추천드려요! 지금같이 더운 날보다 날이 쌀쌀해지면 손이 갈것 같아요.",
    "text73": "생각보다 촉촉하고 포인트 립으로 최고에용 감사합니다 \n다들 ㅊ퍼컬 맞춰서 구매하시묜 만족하실 것같아영",
    "text74": "워낙에 입술이 건조해서 촉촉한 제품을 추천 받아서 봤는데 촉촉하다고는 하지만 각질 부자인 저에게는 다소 부족한 느낌이 들어요",
    "text75": "솔직히 립밤이라서 지속력은 길지않지만 발색이나 색상이 너무 예뻐요",
    "text76": "핑키하면서도 채도가 많이 높지 않아서 뮤트톤이 핑크 메이크업할 때 좋아요",
    "text77": "핑잘봄들이거에요이거 색 개이쁨 아 입술은항갠데 립은 천개사도 안아까움 근데 다쓰겟지이게",
    "text78": "사서 엄마줬는디 색깔이뿌고 계속스실것같으시다네용 너무 좋스무이다",
    "text79": "색깔이 예쁘고 촉촉하게 잘 발려서 좋아요 다만 잘 지워지기도 한다는 거 ㅎㅎ",
    "text80": "촉촉한 글로스나 묻어나는 틴트 보다는 \n코팅광이 나오면서 살짝 착색되는 느낌입니다!\n\n케이스도 너무 이쁘고 무엇보다 색감이\n도라방스 입니다 😃 \n\n세일할 때 하나 사서 주머니에 넣고 다니면서\n수시로 발라주면 입술이 예뻐져서 좋은 것 같아요 ❣️",
    "text81": "설명에 사진보다 더 진하게 발색되는거같아요. 매장에서 손에 발라보고 사서 입에 발랐을때 생각한거랑 좀 다른 색이긴한데 광나고 톤,색깔도 만족스럽거든요? 촉촉해요 되게..근데 제가 썼던 틴트 립스틱중에 제일 화장품 향이 느껴져요.... 입안에만 안들어가게 하면 괜찮을지도...향은 덜 났으면 좋겠어요...,,에뛰드",
    "text82": "17~19호 봄웜, 여쿨인데 이 립이 저의 인생 립입니다!!!! 정말 정말 예쁘고 이거 바르는 순간 메이크업에 형광등 켠 것처럼 얼굴 밝아 보이고 너무 예뻐요 진짜 평생 쓸 수 있을 정도로 예쁜 핑크색 립입니다 립밤 형태라서 입술 건조할 때 발라도 주름, 각질 부각 안 돼요 너무 좋아요",
    "text83": "이거 제형이나 디자인이랑 지속력은 갠찬은데 양이 좀 적음; 아오 그리고 두꺼운 편이 아니라 그런가 다른거에 비해 좀더 빨리 닳는 느낌임\n광택감은 머 걍 그럼 광택을 기대하면 이거말고 멜팅밤을 사셈\n색은 여쿨한테 조을듯\n나는 봄웜인데 핑크립 발라도 입술색이 진한편이라 멀발라도 입술색에 약간 주황끼가 섞임 그래서 걍 4호 핑크위시 삿음",
    "text84": "입술에 바르자마자 스르륵 녹으면서 발려요\n미지근한 핑크색이고 너무 웜하지도 너무 쿨하지도 않아서 \n어느때나 발라도 괜찮았어요\n통도 좀 견고하게 만든것같아서 꺼내 쓰고 닫기 수시로해도 괜찮았구요,,\n요 라인 처음에 이 색만 샀다가 다른색도 추가로 샀을정도로 \n맘에들었어요",
    "text85": "3번정도 바르면 발색이 확실해서 놀러나갈때 좋았고 1번만 바르면 생얼립으로 사용할 수 있어서 좋았어요! \n 무난하게 두루두루 쓰고 싶으시면 핑크위시 컬러 추천합니다! 솔직히 엽서이벤할때 엽서 받을려고 색 생각안하고 바로 최애가 모델인색 골랐는데 너무 성공적이어서 좋았어요. 색 마음에 들어서 다쓰면 재구매할 거 같아요. 학생립으로 추천",
    "text86": "역시나 발색력은 진짜 좋은 에뛰드!\n애매하거나 어중간하지 않은 브랜드잖아요 ㅎㅎ\n이름처럼 글로우, 스틱, 처럼 립스틱처럼 슥슥 바르기 쉽고 \n균일하게 잘 발리는데 발색도 뙇 잘되는 편이라 \n쉽게 슥슥 바를수있구요\n입술에 뜨거나 각질이 일어나거나 하지 않고 \n약간 각질을 눌러주면서 지속력이 있는 편이어서\n쓰기 편했어요",
    "text87": "라이즈 엽서를 받을려고 구매해서 상품엔 별 기대를 안하고 샀는데 너무 좋았습니다! 카페가서 스무디 한잔을 다 마셨는데도 색이 잘남아있어서 좋았어요. 아무생각없이 최애픽색으로 샀는데 다른 색들도 너무 탐나요! 광택도 은은하게 예쁘게 나서 손 자주 갈거 같아요.  갠적으로 라이즈 틴트보단 이게 더 좋았어요. 케이스 겉 케이스도 안쪽도 핑크핑크하니 소장욕구 200%...🧡 다른색도 살려고요. 브리즈 파우치 필수템. 에뛰드 사랑해요",
    "text88": "수분감보다는 오일리한 타입의 멜팅밤 제형\n제품명이 제대로 기억 안나는데,,, 웨이크메이크 멜팅 립스틱이랑 느낌이 비슷해요.\n다만 웨메 제품은 좀 더 무겁고 살짝 끈적이는 느낌이라면\n에뛰드 제품은 가볍고 오일리함이 더 강조되는 느낌!\n\n바른 직후 컬러는 상세페이지 보다 조금더 채도 높게 발색됩니다.\n완전 여릿한 느낌은 아니에요. \n다만 바르고 나서, 채도가 살짝 죽고 투명해지면서 상세페이지랑 비슷한 느낌이 됩니다\n\n글로시한 립인데도 착색력이 좋은 편이고, 착색은 상세페이지 컬러 + 조금 더 핑키쉬하게 남습니다.\n착색이 진하게 남는 편은 아니고, 더 짙어지지 않아서 바른 컬러 그대로의 유지력이 꽤 괜찮을 거라고 예상 됩니다.\n\n봄웜~여쿨이 데일리로 사용하기 좋을 것 같아요!\n멜팅 제형이라 광이 잘 살긴 하지만 탕후루립 같은 표현보다는 좀 더 자연스러운 오일광이 생깁니다 😉\n만족!",
    "text89": "어제 받아보고 \n쓱~ 발라보고 어머나 세상에 \n저세상 발림성!!!!!!!!\n매끄럽고 부드럽고 스무스하고  너무 너무 편하게 잘 발리고 \n색감 뭐야 뭐야 이렇게 또렷하고 깔끔하게 선명하게 잘발리다니 \n이번에 립 완전 잘 뽑았잖아!!! 싶었어요 \n애정하는 우정님 유튭 보고 홀린듯 구매했는데 \n잘샀어요 ㅎㅎㅎㅎㅎ",
    "text90": "발색력이 자연스러워 좋아요\n입술이 촉촉해요\n지속력은 없지만 편하게 쓱쓱 표현할 수 있어 좋아요",
    "text91": "입술이 촉촉하고 발색이 잘 되어요\n색상 예뻐요\n케이스도 고급져요",
    "text92": "발림조아요 굿 발림도 좋고 색상도 이뻐요 ㅋㅋ꼭사세요 ㅋ 굿굿",
    "text93": "색상이 헤라의 란제리를 연상하게 되는 색상이예요 자연스럽게 보이구요 퍼스널컬러 상관없이 사용 할 수 있는 색상인것 같아요 자연스럽게 제 입술 색상하고 어우러져서 진짜 넘 예뻐요",
    "text94": "라이즈랑 콜라보 해서 엽서 상품을 준다길래 구매했는데 너무 이뻐뇨ㅠㅠㅠㅠ 색들도 이쁘고 딱 제가 원하던 느낌입니다.. 진짜 바를 때 늒힘이 넘 좋아예 바르고 10분 후에 비누로 지우면 3번 째 사진 정도였어요 시간 지나면 사라졌구용",
    "text95": "발림성은 어떤지.\n보통입니다\n잘 묻어나오는 편이에요\n색상은 그럭저럭이네요 조금 잘못 바르면 안 예쁘긴 해요",
    "text96": "핑크베이지 색감의 립이에요\n입술에 올리면 살짝 흰끼 돌지만\n쌩얼립이나 채도 있는 립위에 발라주면 색감이 눌려서 잘 사용중이에요",
    "text97": "테스트했는데 색상이 너무 이뻐서 구매했어요\n\n사길 잘했습니다",
    "text98": "립밤 느낌이라 그런지 촉촉해요!! 촉촉해서 잘 지워지는 것도 있어요ㅠㅜ 입술에 브르면 엄마 립스틱 바른 느낌.. 제가 잘 못 바른 거 일 수도 있지만 저한텐 좀 아쉬웠던 것 같아요ㅜㅠ그래도 립밥 느낌으로 잘 쓰고 있어요 !!",
    "text99": "그냥갑자기갖고싶어서샀거든요\n근데 레알 좋긴함\n색도 너무 예쁘고\n적당히 광 돌아서\n치크로도 쓰기 좋음\n근데 ㅂㄹ 안 쓰고 다른 립 써서 엄마 줬는데 엄마가 좋대요\n그래서 하나 더 사줌\n그리고 이 사진보다는 좀 더 웜한 느낌이 있음\n그래서 막 그렇게 핑크는 아님 로지?한 느낌이라하나\n막 쨍한 핑크는 아님",
    "text100": "분명 테스트 할때는 마음에 쏙 들어서 샀는데\n지속력 부분에서 좀 별루더라구요ㅠㅠㅠㅠ\n글로우 립인데도 불구하고 지속력이 바르고 5~10분 지나면 글로우광은 다 사라지고 색만 흡수된 제 입술만 덩그러니 남아요… 그러자고 덧바르면 덧바를수록 색은 너무 올라와서 부담스럽고 지속력 부분만 고치면 너무 좋을 것 같아요",
    "text101": "손 발색이랑 입술에 올렸을때랑 너무 달라요 ㅠ\n손에 올렸을때는 따뜻한 핑크엿는데 입술위에 올리니까 그것보다 쿨해져서 확 달라보이더라구요.. 입술색 없으신분들은 어떨지 모르겠지만 참고하세요\n\n발림성 너무 좋고 제형도 좋아요\n근데 에뛰드 립제품은 거의 다 그런것같은데 맛이 진짜 너무 없어요 밥먹을때 살짝이라도 먹게되면 얼굴 찡그려져요..ㅠ",
    "text102": "4호 핑크위시 구매했는데\n혹시나가 역시나라서 발색샷과 너무 다른 실색상 ㅜ\n발색샷보다 2톤 정도 더 어두운 핑크고\n맑고 또용한 느낌보다는 mlbb느낌의 차분한 핑크입니다\n제품명 그대로 착색은 없는 글로우 스틱입니다\n촉촉하긴 엄청 촉촉한데 평소에 입술 색이 진한편이라\n그냥 발랐을 땐 정말 그냥 제 입술에 반짝임만\n추가 된 느낌이라서 입술색 커버 후에 발리줘야 할 것 같습니당\n믿고 쓰는 에뛰드라서 제품은 맘에 드는데\n맨날 속는 발색샷에 이번에도 걍 속았다일뿐.....",
    "text103": "케이스가 에뛰드 답지 않게 고급스러운데 뚜껑열면 분홍 플라스틱은 아쉽지만.. 케이스 자체는 딱 닫히고 좋다 블로그나 유튭이나 다들 4호가 엄청 이쁘다길래 궁금했는데 음 생각보다 채도가 있었다 누드는 아닌듯 근데 단독으로 바르기엔 뭐랄까 이목구비가 안잡히는 느낌.. 비슷한 립이 생각나지는 않는데 이게 제형이 그 미샤에 듀이루즈가 오일리하게 묽어진 버전? 그래서 발색은 좋은데 슥슥 바르기에는 제형이 도톰하게 올라가서 안그래도 연한 꽃분홍색인데 좀 애매한 것 같다.. 베이스립으로 쓰기엔 잘 섞이지 않고 오히려 다른 색상 바르고 그위에 4호를 덧발라주면 약간 색이 뿌얘지면서 괜찮은듯 지속력은 촉촉한건 그렇게 오래 못가고 그렇다고 막 건조한건 아니고 테스트 해보시고 구매하시길 약간 예전에 루즈제품들 생각나는 그런 향도 딱 그런 화장품향이 은은하게 난다",
    "text104": "색이 너무 이뻐요 외관이 저에겐 좀 불만족스러웠는데 색이 진짜 너무 이뻐요",
    "text105": "색별로 모읍니다 너무 마음에 들어서요 ㅠㅠ 촉촉하고 발색도 굿",
    "text106": "색이 매우 만족스럽구요 발림성이 부드러워서 좋습니당 만족",
    "text107": "색깔 너무 좋아요\n테스터 한번 발라보고 아 이거 사야게ㅛ다 싶었습니다",
    "text108": "립밤 마냥 촉촉하고 광택도 너무 이쁩니다, 색은 미지근한 핑크색상인데 적당히 채도있고  살짝 차분해요\n쨍하지않아서 데일리로 바르기 좋아용",
    "text109": "생각했던거 보다 발색이 탁하고 어두워요. 매장에서 실제로 봤다면 구입안했을거 같아요. 여름엔 별로고 가을 겨울철에나 쓸 색상이네요. 발림성은 부드럽고 좋아요",
    "text110": "촉촉해서 좋습니다\n발색이 많이 되진 않아서 다른 제품이랑 섞어 바르면 더 좋아요",
    "text111": "가볍게 사용하기 좋아요 재구매 해서 사용하고 있어요!! 추천햐용",
    "text112": "수분감이 좋아 촉촉하고 발림성도 매우 좋아요 ^^\n단 여름에는 비추",
    "text113": "발림성도 부드럽고 색도 이뻐서 간단하게 나갈게 잘 쓸 것 같음",
    "text114": "전체적으로 만족해요. 발림과 플러팅되는 효과. \n한개 더 사려고 햐요",
    "text115": "엄청 이뻐요 색읗 잘 산 것 같아요 끝까지 다썼어요 굿 너무 이쁨",
    "text116": "뭔가 꿀광?.. 그런 느낌이고 맑은 색상으로 올라와서 자주 손이가요",
    "text117": "촉촉한 타입이라 각질부각 없어서 좋아요. 건조하지 않아요.",
    "text118": "색깔도 예쁘고 부드럽게 발려요 보통 이런 제형은 물 한 번 마시면 사라지기도 하는데 지속력도 오래 가는 것 같습니더",
    "text119": "음…..봄웜립인줄알거 삿는데 생각보다 너무 핑크여서 별로엿어요….발림성도 그닥 주름부각 잘되는 유분광?느낌의 립입니다 가격대비 많이 아쉬워용….",
    "text120": "발색이 별로일 거 같아서 \n제일 진한 색을 샀는데 ㅋㅋ\n세상에나 한번만 발라도 엄청난 발색이 됩니다…\n다들 유의하세용",
    "text121": "좋았던 점:\n촉촉한 텍스처로 입술이 건조하지 않고, 자연스럽게 맑은 컬러가 올라가는 점이 매력적입니다. 부드럽게 발려 각질 부각이 적으며, 은은한 광택감이 있어 생기 있는 립 연출이 가능합니다. 데일리로 사용하기 좋은 컬러 구성도 장점입니다.\n\n아쉬운 점:\n지속력이 다소 아쉬워 시간이 지나면 컬러가 옅어지고, 여러 번 덧발라야 합니다. 유분감이 있는 제형이라 마스크 착용 시 묻어남이 발생할 수 있습니다.",
    "text122": "디올 어딕트 립밤을 평소 잘 사용하는데, 립\n상태에 따라 색상 발현이 아쉬울 때가 있었는데 에뛰드  글로우 스틱은 좋은 보완템이 될 것 같아요! 촉촉함은 배가 되었고 색상도 잘 발현되더라구요. 다만 촉촉해서 그런지 지속성은 좀 떨어지지만 무난한 정도라고 생각해요. 케이스 그립감이 좋아서 핸드백이나 가방 속에서도 안보고 잘 찾아낼 수 있어요 ㅎㅎㅎ",
    "text123": "하나 사보고 제형이 마음에 들어서 전 색상 다 구매했습니다!\n미끄러지듯이 발리는데 은은하게 지속력도 괜찮아서 휘뚜루 마뚜루 바르기 좋은 것 같아요! 대신에 립 라인을 살려서 바르면 좀 올드해보일 제형이라서.. 입술 안쪽 위주로 톡톡 두드려 발색해주고 립라이너로 외곽 정리해서 바르시면 더 예쁘게 바르실 수 있을 것 같아요! 색이 진한 색상일수록 착색도 더 잘됩니다!",
    "text124": "19호-21호 여쿨라\n여리한 분홍이라 생각해서 샀는데, 제 입술색이랑 합쳐져서 사진보다는 텁텁해 보입니다. 그래도 완전 못쓸 정도는 아닙니다.\n\n발림성은 되게 부드럽게 잘 발려서 좋아요. 실키하게 발립니다.\n\n각질부각은 없지만, 각질 있으면 그냥 안예쁘니까 각질케어하고 바르는게 좋을것 같습니다.",
    "text125": "촉촉하고 끈적함이 전혀없는 립...! 츄우~♡ 진짜 색감&제형 미치는 표현제대로의 립틱!! 예쁘고 예뻐.. 은근흔하다만, 또한 은근 생소해서 나먄 알고쓰고픈 립임.. 이거쓰고 또 딴거쓰다가 또또 돌아와야징~~!ㅎㅎㅎ 어떤거 쓰냐고 물어보면 롬앤꺼 쓴다고 막 이러고~~ㅎㅎ !!",
    "text126": "저는 원래 화장하기 전날에 슬리핑 립 마스크를 해서 각질은 없는 상태인데 각질없을때 바르니까 진짜 예뻐요 사실 라이즈가 모델이어서 산거긴 한데 제품  자체도 좋아요 근데 컬러가 좀 아쉽네요 좀더 핑크빛이 도는 색이면 좋았을거 같아요 처음 발랐을땐 예쁜데 시간이 지나고 보면 제 기준에 웜함 컬러가 되는거 같아요",
    "text127": "나의 왕자님 라이즈 때문에 산 제품\n여름 쿨 라이트\n사실 별 기대 안 하고 샀는데 생각보다 너무 이뻐서 놀랐음\n발림성 엄~청 부드러운 편\n절대 매트 X 무조건 글로우 \n하지만 그래사 지속력 낮은 편\n4호는 특히 웜쿨 안 가리고 쓰기 좋음\n라이즈 아니였어도 테스트 해보면 샀을 제품\n다만 크기가 조금 크고 다른 브랜드 짭 느낌 없지 않아 있음\n추천템",
    "text128": "먼가 손등발색은 되게 맑고 예쁜 핑크빛이였는데 입술에만 올리면 좀.. 회색핑크가 댐 ㅠㅠ 저만 그런건지.\n그리고 예쁘게 발리진 않네여 입술 색 없는 사람이 발라야 예쁘게 발릴듯 ㅠㅠ 그리고 각질 완전 없는 촉촉한 입술이여야돼용\n생각보다 입술에 올리면 색이 좀 어두워서 잘 손이 안 가네여ㅠㅠㅠ 케이스는 이쁨",
    "text129": "색이랑 발색 다 조은데 각질부각이 조금 있어서 아쉬움..ㅠ",
    "text130": "잘 받았습니다. 많이 파세요. 촉촉하고 끈적임도 없이 좋아요.",
    "text131": "넘이쁘고좋아요 다른거 립보다색상이 넘이뻐요 늘쓰고있어요",
    "text132": "그냥사봤는데 촉촉하고 입술표현이 이쁘게되고 엄청만족하며 쓰고있어요",
    "text133": "되게 촉촉하고 오일리해서 매트립스틱 바르기\n전에 베이스로 짝 깔아주기 너무 좋아요",
    "text134": "발림성 수분 다 좋은데 내가 찿던 핑크가 아니라 좀 아쉽네요 ㅜ",
    "text135": "컬러는 예쁨 \n근데 컬러 빼고 모든 게 다 아쉬운 제품\n일단 향이 별로임\n광도 그닥\n텍스쳐도 별로고\n내가 이걸 왜 샀지?",
    "text136": "발색도 연하지 않고 존재감 있어요 촉촉하ㅐ서 자주 덧발라도 부담없어요",
    "text137": "편하게 컬러립밤마냥 버르고 싶어서 산건데 여쿨라에게는 뭔가 색이 탁하게 올라와서 어려운 제품입니다",
    "text138": "촉촉하고 잘 발려요 가지고 다니면서 바르기 편하고 선물용으로도 괜찮은 것 같아요",
    "text139": "음 발색은 3ce랑 비슷한 느낌입니당 참고해서 구매하시면될것 같아요",
    "text140": "립밤과 립스틱 사이인 느낌이에요~ 손에 들고 다닐때 그립감도 좋아요~! 냄새도 되게 독특한데 맡다보면 좋은 냄새에요",
    "text141": "테스트 해보고 고민고민 하다가 샀다\n컬러는 맑고 약간 채도 있는 예쁜 핑크\n컬러는 마음에 드는데\n향이 좀 별로임\n나쁜 건 아닌데\n좋지도 않음",
    "text142": "한마디로 립스틱과 틴트 사이의 역할을 해 주는 제품이에요 ㅎㅎ 수분감이 있어서 건조하지 않게 잘 발리고, 시간 지나도 어느 정도 립색이 자연스럽게 남아있어서 좋아요",
    "text143": "촉촉…하네요……주름 부각은 시간 지나면 살짝 있는데 신경쓰일 정도는 아닙니다 케이스 맘에 들어서 삼",
    "text144": "약간 장미냄새? 꽃향?이 나고 생각보다 착색이 있어요! 저한테는 좀 진하다고 생각했는데 나쁘지 않은거 같아요!",
    "text145": "편하게 바르기는 좋은데 약간 건조하고 각질부각 약간 있어요.",
    "text146": "색상이 이뻐보여서 샀는데, 되게 텁텁하고 매트해요 ㅠ 주름부각도 있는 편이에요. 발림성은 좋은 편이고, 립에서 향?같은거 나는데 좀 별로에요",
    "text147": "올영 매장서 눈에 띄는 에뛰드 핑크위시~~~! 진짜 화사하고 뽀용하고 저렴이럭셔리한 글로우스틱.. 평소 핑크가 잘받는 여름쿨톤색 스똴이라 이것도 진짜 겟하길 잘했소잘했소!!(스스로칭찬)ㅎㅎㅎ 내년 봄이나 발라야겠땅~♡",
    "text148": "촉촉함이 오래가는지는 모르겠어요 핑크로 착색 되는거 같고 지속력은 좋아요",
    "text149": "오랜만에 써보는 립스틱인데 (원래 틴트만 씀)\n확실히 걷도는 느낌이 싫으신분은 틴트로 쓰는게 맞을거같아요\n색은이쁜데 저한테는 그닥 ㅠㅠ \n잘 촉촉하게 발리는데 지속력은 별로에요",
    "text150": "맑게 발색되는 편\n한번 터치해도 발색이 되는  촉촉한 립입니다",
    "text151": "촉촉하고 좋아요 각질부각은 거의 없고 광도 예뻐요 무엇보다 색이 너무 마음에 들어요",
    "text152": "아주 존예탱입니다 생기있지만 너무 형광색도 아닌게 아쥬 굿이에요 요즘 데일리로 이것만 써요",
    "text153": "입술 각질 부각이..... ㅠㅠㅠㅠㅠ 정말 아쉽습니다  ㅠ\n발림성은 좋아요!! 바르자마자 각질부각이 있어서\n베이스로 가끔씩 써여할거같아요 ㅠ",
    "text154": "다 좋은데... 신나서 열어보니 새것인데 찍힘자국, 구멍같은게 많이 있어요.... 교환해도 그냥 똑같을것 같아서 그냥 쓰려구요.....",
    "text155": "완전 촉촉하고 외관도 예쁘고 4호는 쌩얼메이크업하시는 분들께 추천합니당! 진짜 자연스러운 컬러예요!",
    "text156": "립밤 특유의 끈적임이 없는게 최대 장점같아요 색도 미쳤는데 발색도 👍👍",
    "text157": "엽서 받으려고 산건데 생각보다 괜찮더라구요? 근데 색이 공홈보다 좀 더 레드빛이 이ㅛ는거 같아요",
    "text158": "라이즈 엽서를 가지고 싶어서 샀는데 엽서 너무 이쁘게 나왔어요!! 그리고 립 발림성도 촉촉해서 좋았어요!!",
    "text159": "2번 먼저 사보고 생각보다 너무 진해서 오늘드림으로 4번도 주문 해서 받아봤는데 4번도 그렇게 색이 많이 발색이 안되는건 아니에요! 립밤이라고 하기엔 색이 진합니당 ! 피부만 가볍게 바르고 바르기엔 괜찮아요!",
    "text160": "꽤 오래 전부터 위시리스트에 있었던 제품인데 막상 구매하고 실망이 컸어요ㅜ 우선 발색이 너무 진하고 제가 광고나 유튜브에서 본 색감이랑 차이가 있었던 게 가장 큰 거 같아요. 되게 부드럽게 발리고 촉촉한 편이긴 하지만 입술 컨디션이 좋아야 예쁘게 발릴 거 같고, 오히려 각질부각이 좀 됐어요. 착색도 좀 있는 편이라ㅜ 원래 색보다 진하게 색이 남아서 아쉬웠어요",
    "text161": "가성비 레전드 제품입니다 없으면 또 사고 또 사버리는 대단한 제품",
    "text162": "친구 생선🎂 으로샀는데 컬러진짜진심개이뻐서  저도살예정임니다",
    "text163": "얼굴에 꽤나 화사하게 올라감\n봄 웜 브라이트 계열에게 추천합니다",
    "text164": "나쁘지 않네요 색도 예쁜 편이고 지속력은 별로긴 해료 또 살지는 모르겠",
    "text165": "지속력 착색도 있어소 아주 좋고 오래가서 굿 컬러도 이쁘여 촉",
    "text166": "지속력 괜찮고 발색도 예쁨\n잘 쓰고 있어요. \n재구매 생각 있음",
    "text167": "요새 입술이 건조해서 리터치할 용도로 구매했어요. 수정화장할 때 기존에 발랐던 립스틱 위에 잘 얹혀요",
    "text168": "촉촉하고 컬러도 예뻐서 재구매했어요ㅎㅎ\n저희 어머니는 디올 립밤보다 이게 더 좋다고 하시네요 ㅎㅎ",
    "text169": "어머니기 무난허게 사용하기 좋은 립 원하셔서 요거 사드렸는데 촉촉하고 발림성 좋고 색상도 맘에 들어 하시네요~",
    "text170": "핑잘봄, 봄웜라, 봄브, 여쿨라까지도 사용 가능합니다 색 예뻐요",
    "text171": "촉촉한데 착색이 꽤 가서\n립밤 제형의 립스틱인데 지속력 좋앗",
    "text172": "얼굴 혈색 살려주는 컬러 핑크 위시 쌩얼에도 바르기 좋은 컬러입니다",
    "text173": "촉촉하고 유지력도 괜찮아요!!\n가성비 넘 좋은 립스틱ㅎㅎ",
    "text174": "케이스는 좀 유치하긴한데 색은 괜찮아요. 향은 별로..향들어가는 거 안 좋아해서",
    "text175": "에뛰드 뭔데. 케이스도 예쁘고 발색도 잘되고 컬러도 쬰예자나.",
    "text176": "에뛰드처럼 안 보이는(?) 고급스러운 케이스 핑크 위시로 샀는데 혈색이 생겨보이는 컬러입니다 가격도 합리적이고 좋아요",
    "text177": "음... 제스타일은 아니였어요. 다소 오래된 스타일의 패키지... 발림성은 좋은데 발리는 느낌이 미끈미끈하다고 해야하나? 제스타일은 아니라 개인취향이니 다들 잘 생각해보시고 구매하시기 ʅ（◞‿◟）ʃ",
    "text178": "그냥 립스틱같은 글로우한 립을 찾다가 이 립을 구매하게 되었는데 약간 그냥 생얼템으로도 좋은거 같아요 데일리로 자주 바르고 다닙니다!",
    "text179": "맑은 핑크색 립스틱입니다\n라이즈 엽서 증정할 떄 구매했었는데 립스틱도 괜찮아서 잘 사용하고 있어요!",
    "text180": "엄마가 휘뚜루마뚜루 립이 필요하다고 해서 구매해줬는데 너무 끈적이지 않고 촉촉하고 좋아요",
    "text181": "촉촉하고 나쁘지 않은데 좀 입술위에 겉도네요 자주안써요 굳이",
    "text182": "진짜 개좋음\n완전 느좋 존좋 개좋\n쓰리 좋 드립니다\n재구매 까지 할거에여\n진짜 단종시키면 주겨용!!",
    "text183": "솔직히 상품설명 발색사진과 좀 다르긴 하오. 부드럽고 맑은 분홍빛을 상상했는데 생각보다 진하게 발색되었소.",
    "text184": "무난무난한데 지속력니 좀 아쉬워요ㅠㅠ 그래두 기본인거같아요",
    "text185": "짙은 컬러가 아니라 무난하게 데일리로 바르기 좋아요. 촉촉하고 발색이 잘 됩니다",
    "text186": "쿨톤인데 진짜 자연스럽게 바르기 좋은 색\n아주 자연스런 핑크립이고\n글로우한데 착색도 잇어서\n오래감",
    "text187": "시간 지나면 살짝 탁해지긴 하지만 광도 대박이고 색도 진짜 예뻐요",
    "text188": "외관은 좀 장난감스러워서 그랬는데 발라보니깐 너무 예쁜 핑크색이라 좋았어요 광도 차르르 예쁘게 나서 마음이 들어요!",
    "text189": "색도 좀 연한편이라 립밤대용으로 바르기 좋았소.\n디자인이 취향이 아니라서 아쉬웠소.",
    "text190": "베이스립으로 안됩니다\n이거 발색해보면 색이 훨씬 진해서\n포인트립으로 쓰고있어요",
    "text191": "진짜 개좋음\n완전 느좋 존좋 개좋\n쓰리 좋 드립니다\n재구매 까지 할거에여\n진짜 단종시키면 주겨용!!",
    "text192": "갠춘!착색은 그리오래가ㅣㄴ않더라구요 ㅇㅅㅇ..갠춘ㅅ앵ᆢㄷ",
    "text193": "생각보다 색깔이 쨍해서 놀랐는데 그래도 예쁜 색감 근데 각질 정리 안하고 바르면 진짜 안 예쁘게 발려요ㅠㅠ 글로우 립 중에서 지속력이 좋아서 굿굿",
    "text194": "촉촉한 건 알고는 있었는데 음~많이 촉촉하네요~뭐랄까\n멜팅밤? 같은 느낌이 들었어요 색상은 베스트 컬러 답게\n이쁘긴 해요",
    "text195": "입술에 닿자마자 녹는 제형이라서 확실히 끈적함이 없어요\n입술색 죽이고 바르면 진짜,,, 예쁜 핑크",
    "text196": "재구매는 안 할 듯 .. 립 향이 넘 쎄요 ㅠ 속이 니글니글쓰 •••",
    "text197": "의외의 꿀템.. 라이즈 엽서받으려고 샀는데 너무 만족해요 지속력 좋고 향은 좀 거슬리지만 달달한 과일향이 아니라서 나이스.. 아니 지속력이 진차 좋다구요 진짜",
    "text198": "라이즈 엽서 준다고 해서 구매했었어요\n촉촉하고 광택감이 좋은데 상품 설명 사진보단 색이 진해서 아쉬웠어요",
    "text199": "제가 생각했던 색깔이 아니라서 손이 안가요.. ㅋㅋㅋ 약간 홍두께느낌쓰.. 그래두 라이즈가 예쁩니당",
    "text200": "촉촉하고 색도 무난하니 어느 메이크업에나 잘어울려요 만족해요"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 컬러 래스팅 글로우 스틱",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020915060ko.jpg?l=ko",
    "review_name": "05 허니 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209150",
    "text1": "이거 말고 다른색도 하나 더 샀는데 두개 다 별로고 첨엔 촉촉한데 시간 지나면 건조해 집니다…",
    "text2": "발색력이 좋고 발림성이 괜찮아 소지하고 다니며 데일리로 쓰기에 좋아요.",
    "text3": "할머니께서 여기 립스틱이 잘 지워지지도 않고 색도 예쁘다고 이것만 쓰셔요 가성비 짱입니당",
    "text4": "글로우 스틱이라 촉촉한 편이고, 발색과 발림성도 괜찮습니다.",
    "text5": "혈색 도는 베이지색 기대하고 샀는데 그냥 빨간색이라 좀 실망했어요 ㅠㅠ 예쁜 빨강도 아니고 진하게 발리는 아줌마st 빨강이에요... 연한 립 발랐을 때 붉은기 조금 더해주는 정도로 사용하고 있어요. 착색은 조오금 있는 것 같은데 재구매 의사는 없어요... (그리고 글로우 스틱이라는데 딱히 글로우하진 않고 그냥 평범해요! 건조하지 않다 정도.)",
    "text6": "선명한 발색이 오래 유지돼요.\n건조하지 않고 부드럽게 발려요.",
    "text7": "매장에서 발색해보자마자 구매 갈겼는데 갈 뮤트한테 딱인 색깔이에요",
    "text8": "제형 자체는 예전 립 느낌이 남\n엄청 촉촉하고 무난하게 바르기 즇음!",
    "text9": "촉촉해서 좋아요\n근데 여름에 쓰면 통이 난리날거 같아요\n겨울에 써야 될거같음\n근데 디자인이 이뻐서 냉큼 산거같아요 이건 디자인값\n근데 첫 발림은 좋고 촉촉해요\n다만 시간이 지나면 각질부각이 좀 있더라구요\n가볍게 잘 들고 다닐거 같고 여름에 쓰기엔 녹아서 안나올거 같아서 겨울에 잘 쓰고 다닐거 같아요\n👍🏻👍🏻",
    "text10": "👍출시되고 너무 잘 사용해서 추천드려요\n\n도움이 되셨다면 👍 부탁드립니다🙏\n\n❤️‍🔥 온도에 립밤보단 덜 민감하지만 어느정도 민감해보이니\n조심하세요~ 사진 첨부합니다!\n\n👍봄 웜 라이트 후기\n1. 컬러\n차분하고 진한 피그컬러 입니다! 살짝 안색에 따라 팥죽색처럼 보일때가 있지만 개인적으로는 추천 드려요!\n\n2. 착색\n착색이 좋은 편이에요!! 아침에 바르고 점심먹고 수정하면 하루 종일 입술 유지됩니다!\n\n3.제형\n가볍고 얇게 매끈하게 올라와서 정말 만족스러웠어요!!\n립밤제형처럼 끈적이지 않아요!!\n\n4. 지속력\n착색이 좋은만큼 지속력도 좋은데 컬러가 탁해지지 않아서 좋아요!!\n\n정말 잘 사용해서 현재 남은 양 사진 첨부합니다📷",
    "text11": "여쿨 걸친 봄웜 솔직후기 입니다💄\n💛ㅋㄹㅇ 꿀무화과 만족한 분들 구매추천\n\n간단요약👍\n👍미끄러지듯 사르륵 녹는 제형이라 발색이 선명해요\n👍착색 꽤 좋은 편 건조해지지 않는 물틴트 느낌!\n👍얇고 촉촉하게 발색됩니다\n👍지문같은게 찍혀서 왔어요💦💦\n\n도움이 되셨다면 👍 부탁드립니다🙏\n💕타사 제품과 비교도 후기 하단에 있습니다💕\n\n1. 컬러\n봄웜이 사용하기에 부담스럽게 딥하지 않은 차분한 무화과 베이지컬러입니다!! 개인적으로 작년 클리오 꿀 무화과🍯컬러를 정말 잘 사용했는데 저처럼 만족했다면 이번 허니베이지도 만족하실거에요ㅎㅎ 데일리로 매일 사용할 것 같아요!!\n\n2. 제형\n사르륵 닿자마자 녹아내리는 제형이라 엄청 신기했어요!\n닿으면 바로 녹아내리며 발색되기 때문에 적당히 힘조절해서 바르면 예뻐요!!\n\n4. 지속력\n착색이 생각보다 괜찮아요!!! 시간이 지나면 착색이 꽤 잘되서 \n묻어나오지도 않고 유지도 오래되네요!! 롱래스팅이 만족스러워요 ㅎㅎ 첫 착색은 연한 편이나 덧바르면 원하는 정도의 발색을 남길 수 있네요!!\n3호와 함께 구매했는데 짙은 컬러라 그런지 3호보다는 착색이 더 남아 있는 편이었어요!!(사진은 발색 1분 후 착색 사진입니다)\n\n5. 사용감\n타사 멜팅밤들은 바르면 입구쪽에 녹은 제형이 남아있어 닦아내고 뚜껑을 닫아야하는데 해당 제품은 단단한데 얇게 녹아내리며 발리는 제형이라 깔끔하게 사용 가능합니다🌟\n\n🩷비교\n끈적임이 덜한 촉촉함 :(끈적임은 반대 순)\n에뛰드 컬러레스팅 글로우 스틱> 클리오 크리스탈 그램밤> 데이지크 멜팅캔디밤> 롬앤 글래스팅 멜팅밤\n지속력 : 에뛰드>클리오>롬앤>데이지크\n촉촉함: 데이지크>클리오>에뛰드>롬앤\n휴대성: 롬앤>클리오>에뛰드>롬앤",
    "text12": "굉장히 촉촉한 립으로 컬러감이 이게 가장 가을뮤트한테 잘 어울려요!",
    "text13": "갈웜이면 잘 받을 색상입니다~\n손에 발색했을 땐 엄청 진해 보이는데 입술에 올리면 그 정돈 아니에요 ㅋㅋ",
    "text14": "제형이 엄청 물러서 바지 주머니 같은 데에 넣고 다니면 걱정 될 것 같아요.\n양도 좀 적어 보여서 금방 쓸 것 같네요.\n손등에 발색했을 땐 진한데 입술에 올리면 연해집니다.",
    "text15": "처음에 엄마 사줬을 때 잘 쓰시길래 또 하나 사줬습니당\n촉촉해서 사용하기 좋은 것 같아요",
    "text16": "편하게 립밤처럼 사용할 수 있어서 참 좋아요. 하지만 색은 약간 짬뽕먹은거처럼 되어서 흠.. 모르겠우요 느끼비끼한 입술같음",
    "text17": "단독으로 발라도 차분하면서 가을느낌 생기내기 좋은데 놀이공원가서 거울 안 보고 립밤처럼 많이 발랐더니 입에 들어오는 꽃향이 화장품맛이 나네요. 조금 독한 느낌이라 입술에 올리고 있는 동안 힘들었어요. ㅠ 한겹에서  두겹정도 바르면 향기가 나긴 하지만 크게 거북하진 않아서 딱 그정도만 올려서 써요.  \n다른색 쓸땐 몰랐다가 당황스러워서 다른색도 사고 싶은데 망설여지네요.",
    "text18": "배송이 상자가 다 찌그러져서왔고 엽서가 상자 바닥밑에 깔려있었어요 제품도 녹아서 왔어요 발색은 좋네요",
    "text19": "발색도 좋고 색상도 예쁩니다. 착색도 적당히 잘 되어서 다른 색도 구매하고 싶네요.",
    "text20": "디자인은 너무 만족스러운데\n바른 직후는 진쯔 이쁜데 시간 지나면 .. 건조는 물론이고 더럽게 무너집니더.. 그래서 수정을 엄청 해주ㅜ아 됨",
    "text21": "발색도 좋고 그래서 다시 살것같아요 부드럽게 빌려서 좋아요",
    "text22": "이름은 허니 베이지인데 베이지보단 분홍 느낌이 더 들고\n손에 발색 할때보다 입술에 올렸을때 더 진하게 나오는 느낌. 약간 입술에서 녹아내리면서 슥 부드럽게 발리는 제형.\n또 생각보다 채도가 있음 ! 촉촉하지만 뭐 먹으면 그만큼 빨리 사라짐 하지만 나름 착색도 있어유~! 컬러가 좀만 더 다양했으면 젛겠음 그리고 향이 약간 ㅠ 불호..",
    "text23": "좋아요 촉촉하고 착 붙는발림과 어느 피부톤과도 찰떡입니다   좋아요   잘 묻어나지않고  지속력도 꽤 오래 갑니다    촉촉한타입이며   부드럽습니다  마스크에 잘 묻어나지않아요   좋아요  좋아요 좋아요 잘발리고 잘지워지지않으며  지속력 길어요 가성비 갑  지속력 갑   색상 좋고  발림좋고 아무튼 좋아요",
    "text24": "수분 촉촉 립은 에뛰드 인거 같아요 뮤트색상 원하시면 추천합니다",
    "text25": "촉촉하게 잘 발려서 잘 쓰고 있어요 \n제가 좋아하는\n제형의 립이라 애정 템 👍👍",
    "text26": "색상 예쁘고 좋아요~~ 글로우 제품이라 촉촉하고 \n너무 기름지지? 않는 제형이라 좋아요",
    "text27": "발색도 진짜 잘 되고 색도 너무 예뻐용\n봄웜인데 잘 어울랴요 찰떡입니당\n촉촉한 편이고 좋아요",
    "text28": "엄마가 촉촉 립스텍을 좋아해서 매장에서 여러개 발색해보고 지속력, 촉촉함 모두 만족하는 제품으로 구매했어요",
    "text29": "후기입니다. 앤톤 픽이라는 글씨 하나만 보고 산 사람 나야나 ~ 저만 그런거 아니잖아요? 그쵸? 헤헤헿 ٩( ᐛ )و 아직 써보진 않고 냄새만 맡아봤는데 음 별로예요….(물론 제기준)",
    "text30": "라이즈 엽서 때문에 산 거 (안비밀 ,,,,)\n일단 저는 웜 쿨 신경 쓰지않고 제가 쓰고 싶은 거 샀습니다 ^_−☆",
    "text31": "웜한 캬라멜 브라운 컬러인 줄 알았는데 탁기있는 로즈브라운 컬러네요. 딱딱한 제형인데 미끌미끌하게 발리고 색감은 쨍하게 발색됩니다",
    "text32": "너무 마음에 듭니다 \n쿠폰 사용 해서 저렴하게 샀어요 \n재구매 의사도 있습니다",
    "text33": "너무 마음에 듭니다 \n쿠폰 사용 해서 저렴하게 샀어요 \n재구매 의사도 있습니다",
    "text34": "너무 마음에 듭니다 \n쿠폰 사용 해서 저렴하게 샀어요 \n재구매 의사도 있습니다",
    "text35": "💓진짜 잘쓰는 립...\n지속력도 길진 않지만 지속력도 은근 되면서\n제형도 촉촉해서 각질부각도 안됩니다!\n벌써 다른컬러 3컬러나 지니고 있는 립입니다.\n심지어 스틱 형식이라 바르기 편하고 \n향도 없어서 너무좋아요\n재구매 120% 제품입니다!!",
    "text36": "🤎총평\n색상이 가을웜톤에게 어울리고\n지속력도 중상 이라 지속력도 없는게 아니라서 너무 만족스러워요!\n입술 각질부자로써 진짜 잘쓰고 있습니다!\n색상추가 됐으면 좋겠어요!\n진짜 제품력 좋습니다!!\n향도 거슬리진 않지만 있지만 향에 민감한 저도 사용하기 괜찮아서 사용하기에도 편합니다.",
    "text37": "잘 지워지긴하는데 촉촉하게 잘 발리구 색감 분의기 있습니당",
    "text38": "흠..가격이 살짝 비싼거같아요 녹아서 빨리 닳는데 너무 양이 적어요..그리고 너무 빨리 사서 기획세트로 못산게 아쉬워요ㅠㅠㅠㅠㅠ",
    "text39": "에뛰드 픽싱틴트바 사용하다가 단종된 것 같아서 .. 이걸로 갈아탔는데 더 촉촉하고 글로시해서 좋아요 !!",
    "text40": "포에버 루비는 좀 진한 감이 없지 않아 있는데 이건 딱 좋아요 !",
    "text41": "착색제품을 바르는경우에 구순염이 생겨서 찾고 찾다가 구매한 제품이에요. \n착색이 어느정도는 있지만 해당 성분이 없어 구순염이 발생하지 않았어요. \n럼청 촉촉하고 그래서 림밤처럼 사용합니다",
    "text42": "가을웜들에게 추천하는 컬러입미당 매장에서 테스트 해보고 온라인에서 구매",
    "text43": "발색력이 좋고 광이 부담스럽지 않아서 슥슥 편하게 바를 수 있었어요",
    "text44": "립스틱인것같은데 아닌 느낌? 부드럽게 잘벌리고 착색력도 좋아요",
    "text45": "촉촉하고 색상도 저랑 잘맞아요!! 그래서 추천~\n지속시간이 엄청 길진 않아요~",
    "text46": "촉촉하고,색도 제가 원하던 색이라 만족합니다!!\n유지력은 보통정도예요~!",
    "text47": "촉촉하고 발생 쨍하고 부드럽게 발리면서 향까지 달달해요 대박~~~~ 근데 색감은 또 미쳣네요~~ 완젼 만족합니다♡",
    "text48": "입술이 건조해서 촉촉하게 슥슥 바르는 용도로 잘 사용하고 있어요!\n\n컬러감이 확! 나타나는 립밤이라 입술 본연의 색상이 진하신 분들이 사용하기 좋은 컬러 립밤!!\n\n허니베이지 봄웜 가을웜 찰떡입니다ㅠㅠ 컬러감이 너무 예뻐요!!\n케이스도 고급지고 겨울에 슥슥 잘 사용할 것 같아요\n\n근데 립밤이라서 엄청 잘 묻어나와용 그건 어쩔 수 없어요!\n\n암튼 진한 컬러림밥을 찾는다면 이 제품 강추드려요",
    "text49": "촉촉하고 적당한 착색도 좋고 발림성도 좋은데 왜이리 녹냐고 배송올때 녹았던거 이해했잖아 근데 쓰면서도 녹음 어쩌란 거니 ㅠㅠ 제형이 너무 좋은데 가끔 냉장고 넣어둘까 싶음 색도 바르는 방법따라 여리여리부터 진하게 가능. 근데 색이 머랄까 옛날 느낌남. 이게 요새는 뮤트하고 은은하게 나오다보니 그런건지 아쉽긴 한데 또 잘만 고름 예쁜것도 있어서 꼭 매장 발색해보고 사길 참고로 허니베이지 요게 어느때 엄마루즈같다같다가도 다른거랑 잘 매칭하면 또 이쁘고 애증템임ㅋ",
    "text50": "처음엔 에스쁘아를 사려했는데 너무 비싸더라구요😅😅 그래서 찾고찾다가 발견한건데 디자인도 이쁜데 양이 .... 정말적어요 한달은 쓸수있으려나🥲 발림은 엄청 부드럽고 멜팅이 잘되는 제형이에요!! 그만큼 잘 녹아요🥹 컬러는 갈웜이긴한데 레드빗이 좀 있는편이라 잘못바르면 촌스러울지도🤔 특별한 향은 없고 착색도 그다지있는편이 아니라 금방써요 ... 가격대비 양은 적은느낌?",
    "text51": "심플한 스타일이 좋아서 이런 디자인은 별로인데 제형만큼은 진짜 너어무 칭찬해! 일단 부드럽게 잘 발리되 뭉침없고 립에 착붙이고 가벼워. 근데 전체적인 색감이 노티난다고 해야할까 꾹꾹 눌러 풀립시 나이 5살은 많아보여. 조심해!!\n내가고른건 좀더 브라운한걸 기대했는데 붉은색감이 있는 나의 립에는 브릭으로 보였어. 그래서 립라인 죽이고 살구색 립밤 올리고 포인트로 립안쪽만 3콧 바르니 그제야 예쁘게 보이더라. 이건 립색이 연한 사람이 연하게 발라야 예쁘거나. 아님 립색 죽이고 포인트로 부분 발라봐 그럼 괜찮아. 아님 바르고 지워서 약간의 남은 착색에 투명글로스를 바르거나ㅋㅋ암튼 색감이 애매한 느낌인데 제형이 가볍고 예쁜 착색이 있어 장점을 잘 살리면 좋은제품이야",
    "text52": "색이 마음에 쏙 들어서 구매했어요 \n패키지도 가격에 비해서 좋은 거 같은 느낌이에요\n아 세일할 때 사서 가성비로 산 기분..? \n선물로 줘서 직접 사용해보진 못했지만 선물 받은 분이 좋아하셨어요",
    "text53": "틴트 쓰면 구순염 나서 이제 틴트밤만 써요 색도 마음에 들고 촉촉해요",
    "text54": "저희 아빠가 저 사줬는데요! 색 너무 이뻐서 아직도 잘 쓰고 있어요",
    "text55": "와ㅜ이거 색 이뻐서 샀는데 ㄹㅇ 개좋음 몇달동안 계속 이것만 썻어용",
    "text56": "컬러감은 너무 좋고 발색도 좋아요 .. 근데 계속 사용하니까 입술이 조금 마르는거 같기도… 근데 컬러 지속력은 좋습니다! 이런 촉촉한 립밤 스타일 좋아하시면 추천",
    "text57": "가격 대비 기본 기능에 충실해 만족도가 높았습니다. 전체적으로 무난한 제품입니다.",
    "text58": "저: 21호 민감성 수부지 가을소프트\n색이 넘 예뻐서 구매했으나 시간지나면 핑크끼가 심하게 올라오고 처음 바르면 촉촉하지만 정말 몇분 지나서, 얼마 안 돼서 너무 건조함 \n반짝이..?가 과함",
    "text59": "촉촉한데 신기하게 얇게 바르면 보송하게 마무리되는 느낌이고 허니베이지는 웜하게 올라가는 레드라 다들 잘 어울릴 것 같음!!",
    "text60": "아니 글로우 스틱이라면서 지속력이 왜케 조아요..?!\n색도 입술색에 잘 어우러져서 예쁘게 잘 바르고 다녀요",
    "text61": "색상빼고나머지는다완벽햇던제품\n-디자인,발림성,입술위에쫀쫀하게착붙하는데 끈적임은일도없으면서도 촉촉하게 광남\n-다소아쉬운점은 소프트,라이트톤이 쓰기에 색상폭이좁앗던점, 얘역시도 실제로는 조금딥한느낌색상이라서 얇게발라야함.",
    "text62": "유투브 보고 추천템있어서 구매했었는데\n엄청 잘 쓰고 있어요\n발림성 진짜 부드럽게 발리고\n거기다 발색도 괜찮은편이어서 몇번 슥슥 하면서 바르면 끝이거든요\n신경써서 안발라도되고 편하게 막 바를수 있어서 \n편하게 잘 썼어요\n특히 외출할때 파우치에 넣어두고 입술 지워지면 슥 발라주기 좋았고\n찐득거리는거 제일 싫어하는데 그런거 없이 \n입술에 얇게 얹어져서 맘에들었어요",
    "text63": "이름 그대로 글로우한 제품인데 스틱으로된 립스틱같은 제형이에요\n엄청 물러서 녹아내리듯 멜팅밤은 아니고 그것보다는 약간 단단한 느낌이 드는데\n바르면 광이 촤르르 하면서 약간은 쫀득하게 입술에 핏되게 붙어서 \n발색도 잘되고 유지도 잘되는 그런 진짜 이름그대로 글로이+스틱 제품이에요\n색상도 예쁘고 제형도 괜찮아서 손이 자주가더라구요\n당연히 착색은 없어서 지워지면 다시 발라야하지만\n얼룩덜룩해지지 않아 오히려맘에듭니다",
    "text64": "색상 이쁨 오프라인 매장에서 테스트 후 구매\n\n가을웜톤 무조건 ㄱㄱ",
    "text65": "원래 단독 색갈만 보면 진한데 바르면 진하지 않고 예뻐용 포인트립으로 사용하고 있어용",
    "text66": "엄마가 립스틱 필요하시다 해서 선물로 사드렸는데 너무 만족하고 잘 사용중이세요~~~~",
    "text67": "변해가는 계절들을 막아 줄 거란\n그런 말로 너를 붙잡을 순 없지만\n많은 계절을 마주칠 너에게\n이 마음 하날 비춰주려 해\n\n떠나는 걸음이 맘이 흐려지지 않게\nSo please don't cry 약속할 테니\n\n유난히 짙고 긴 밤 견디던 어느 날\n눈물을 참지 못해 문득 고개를 들면\n반짝이는 별을 따라\n다시 돌아올 길을 찾을 거야\nIt's Never Goodbye",
    "text68": "발색이 엄청 진하게 돼서 약간 당황했는데 여러변 얇게 올리니깐 너모 예쁘네요 생각보다 광이 많이 나지 않아서 오히려 너무 좋은 .. 데일리로 발라도 안 부담스럽고 너무 좋네용 색상도 실물이 ㄹㅈㄷ 예쁨! 엽서 때매 산 건데 생각보다 너무 맘에 들어서 또 살 듯요 .. 🥺❤️",
    "text69": "엄청 촉촉하고 발림성이 좋아요!\n색깔도 정말 예뻐서 다음에 다른 색깔도 구매하고싶네요!\n라이즈 엽서도 받고싶어서 구매한 것도 있는데ㅋㅋ\n너무 만족스러워요\n\n그런데 사실 립을 처음 열었을 때 너무 당황스러웠어요\n너무 촉촉해서 그런건가요...? 이렇게 파여서 온건 처음이라..ㅋㅋ",
    "text70": "그 촉촉함이 정말 끝내줍니다. 저처럼 입술이 건조하고 각질이 잘 되는 사람은 바르면 순간적으로 입술이 수분에 싸여 있는 느낌이 들고 갈라진 부분도 잘 복원됩니다. 그리고 지속성도 좋아서 자주 덧칠하지 않아도 되니 정말 걱정입니다. 맛도 제가 좋아하는, 은은한 과일향이어서 바를 때마다 기분이 최고입니다.",
    "text71": "그 촉촉함이 정말 끝내줍니다. 저처럼 입술이 건조하고 각질이 잘 되는 사람은 바르면 순간적으로 입술이 수분에 싸여 있는 느낌이 들고 갈라진 부분도 잘 복원됩니다. 그리고 지속성도 좋아서 자주 덧칠하지 않아도 되니 정말 걱정입니다. 맛도 제가 좋아하는, 은은한 과일향이어서 바를 때마다 기분이 최고입니다.",
    "text72": "글로우립 중에서는 진짜 탑이 아닐까싶을 정도로 너무 마음에 들어요. 끈적임도 거의 없는 편이고 발색도 잘되고 지속력도 좋아요. 뭐 먹으면 위에 광은 좀 사라지긴하는데 색이 계속 남아있어요!! 이닦거나 하면 지워지긴합니다. 수분 가득이라기보다 입에 막이 하나 씌워지는 느낌이라 막 촉촉하다? 그건 아닌 것 같아요.",
    "text73": "6, 5호가 젤 맘에 든다 소프트나 딥톤 추천! 색상은 말린장미 + 베이지 살짝 그냥 웜쿨 상관없이 쓸수있는 생기는 있으면서 차분한..  착색은 팔목에선 있는데 정작 입술에선 미미하다 근데 색상이 잘 붙어있다 해야하나 그래서 착색은 없지만 지속력은 좋다",
    "text74": "이거 진짜 인생템입니다 촉촉한데 발색도 아주 좋고 나름 오래가요 길가다 립따였습니다",
    "text75": "그냥색이이뻐서구매했는데  발림성도  촉촉함도  다맘에들어요  색발림도  이뻐요 \n\n케이스도  이뻐요",
    "text76": "밖에서 립밤처럼 막 덧바를 립스틱 찾다가 매장에서 테스트해보고 바로 샀어요-!! 지속력이 좋지는 않지만 촉촉하고 색이 차분하니 예뻐요!!",
    "text77": "수분감도 좋고 발림성도 좋은데 지속성이 약간 아쉬워요!! 그래도 색 이쁘고 만족해서 두번째 구매였어요",
    "text78": "색깔 너무 예쁘고 발림성도 좋아요. 잘 산 것 같아요. 재구매 의사 있어요",
    "text79": "저희 아빠가 사줬는데 색 너무 ㅇ이뻐서 잘 쓰고 있어용!!!!",
    "text80": "너무 부드럽게 발리고 묻음은 좀 있고 촉촉합니다 색도 너무 예뻐요",
    "text81": "진짜너무예뻐요다들제발사주세요\n갈웜인데 이제 오렌지, 벽돌색 잘 안 받고 오히려 핑크가 괜찮은 분들? 당장 구매하십쇼 바로 이겁니다 이거예요.. 로즈색인데 약간 브라운도 섞여잇고 레드도 섞여있고 근데 너무 진하지도 않은. 😍\n발림성도 좋은데 약간 잘 녹는 편이라 조금 조심해야 함 ㅜ 글고 왜인진 모르겟는데 바르고 나면 이에 자꾸 묻음.. 그치만 너무 예뻐서 괜찮아.\n단독으로 발라도 정말 예쁘지만 갠적으로 “에뛰드 픽싱틴트 04 진저 밀크티, 혹은 05 미드나잇 모브”를 베이스로 깔고 그 위에 얹는거 정말 강추. 합니다 그날그날 메이크업 무드에 따라서 두개 번갈아 가며 해주는데 정말.. 아름다움 입술밖에 안 보임 하",
    "text82": "오랜만에 에뛰드 제품 구매했는데 립 너무 좋아서 놀랬어요! 광택도 좋고 촉촉해서 지금 같은 겨울에 입술 보호 하면서 쓰기 딱 좋아요 🙂 촉촉해서 치크로도 함께 사용하고 있습니당 ~~ 컬러도 제가 좋아하는 컬러서 재구매 생각 100프로!!",
    "text83": "요즘 나오는 글로우립제품들은 다 발라보면 꿀처럼 끈적임이 있어서 마음에 안들었는데 이제품은 끈적임이 없고 촉촉해요\n입술이 건조할 때 바르면 립밤처럼 각질 부각하나없어요 그런데 베이스로 매트한 제품을 바르고 바르면 주름부각은 생기더라구요\n색상도 mlbb색상으로 쌩얼에 바르기에도 화장 후 바르기에도 좋아요\n사진에 왼쪽은 미용티슈로 그냥 문질러 지웠는데 살짝 착색이 남네요\n두번째는 여러번 덧칠한 거고 세번째는 1회 그은 색상입니다",
    "text84": "색상도 발림성도 만족합니다.\n같은 색으로 하나 더 구매 하려구요",
    "text85": "여름이라 녹을까봐 사용하기 조심스럽네요.발색력 좋고 촉촉해서 좋긴 하네요.",
    "text86": "어떤 피부톤에도 잘 어울리는 컬러예요. 컵에는 묻어나지만 입술 색은 그대로 유지돼요!",
    "text87": "직원 분이 갈웜립스틱으로 추천해줬어요\n엄마 선물인데 촉촉 립이라 좋아요",
    "text88": "어떤 상황에서도 잘 어울리고, 민낯에 발라도 예뻐! 립밤처럼 촉촉해서 데일리로 딱이야~",
    "text89": "퍼스널컬러 진단은 받아보지 않았지만 예상으로 갈웜뮤트인데 아주 만족스럽습니다!",
    "text90": "모든 사람이 무난하게 쓸 수 있는 색이고 색 너무 예쁜데 더 유명해졌으면 좋겠어요ㅠ\n단  향은 그렇게 좋은 편은 아니고 기름이 좀 있는 제형이라 입술 위에서 미끌거릴 수 있어요..",
    "text91": "색깔 아주 예쁘고 웜톤에 딱이에요! 데일리로 바르기 너무 좋아요 사진 색감에 오렌지 한스푼!",
    "text92": "맘에듬 굿잡 색 예쁘고 발림성 촉촉하고 아주좋음 다릉색상도 사야게씀",
    "text93": "향기나는 립밤은 최고다‘\n香香的口紅很讚\n很水光但不會黏\n顯色效果也還不錯\n我的唇色很深",
    "text94": "내 남자들 때문에 삼\n촉촉하고 발림성 좋음 걍 일반 틴트들 처럼 묻어나고 지속력은 학교에소 한 교시 끝날 때마다 바름(음파음파하는 습관 잇음) 내 남자들 사진이 너무 아름답네예…. \n바르고 난 직후에 사진 찍은고임 라브뜨",
    "text95": "생각보다 흰끼가 있어요 착색도 조금 있고 묽어서 금방 쓸것 같아요 좋아요",
    "text96": "엽서 받으려고 샀는데 너무 좋아요ㅠㅠㅠ\n색도 잘 맞아서 나쁘지 않아요ㅋㅋ",
    "text97": "생각한 것보다 디자인이 옛날 아줌마들이 쓰던 루즈 느낌이 나고\n발색이 정말 매트립스틱처럼 엄청 진하게 발색 돼요 톡톡 치는 느낌으로 발색하거나 문질문질 해조야 해요",
    "text98": "요즘 나오는 글로우립, 특히 탕후루같이 유리알 광택의 약간 끈적이는 텍스쳐의 립이 유행하고, 많이 소비되는 가운데 이 립스틱을 바르면 처음엔 글로우로 올라갔다가 잘 펴발라주면 매트해지는 느낌을 받음, 블러립은 매트한 것이 올라가고 펴발라주는 과정에서 각질 부각이 심해 어려운 반면, 이 립은 각질 부각이 적어 좋았음",
    "text99": "좋아요~ 사용할수록 마음에 쏙 들더라구요~ 잘쓰겠습니다~",
    "text100": "좋아요~~ 항상 구경하면 구매하게 되는 올리브영 마법~ 잘쓰겠습니다~",
    "text101": "촉촉해서 립밤처럼 사용해도 좋아요 발색이 진하지 않지만 만족합니다",
    "text102": "촉촉하게 잘 발립니당 너무 조아요 ~!~ ( 색깔도 예뻐요 지속력은 없어요",
    "text103": "엄마가 촉촉하고 발색좋은 립스틱을 좋아해서\n매장에서 여러가지 테스타해보다가 요걸로 정했어요 가격도 저렴하고 제품도 좋아요",
    "text104": "색상이 예뻐서 구매 했어요 소량 발라서 펴바르면 예쁜거 같아요!",
    "text105": "촉촉한 립 사고 싶었는데 인기 많아서 사봤어요 겁나 예쁩니다 색도 ㅏ연스러워요",
    "text106": "색별로 다삿어요\n립밤 제형 립스틱인데 착색력이 좋아소 \n지속력 ㅈㅎㅎ아요",
    "text107": "회사용 립으로 딱이에요 착색도 잘 되고 오래가서 좋습니다 그런데 그렇게 촉촉한 립은 아니에오",
    "text108": "착색 발색 촉촉함 만능으로 간편하게는 이것만한게 없는데 맛만 화장품맛 안나게 개선해주면 좋겠어요. 맛때문에 다른 색상 나와도 안 사고 있음",
    "text109": "예쁜 색감과 발색력! 너무 좋아요! 데일리템입니다!!!",
    "text110": "발색이 잘 되구 지속력도 좋아서 만족스럽습니다!! 회사립으로 최고에요",
    "text111": "발색력이 좋아서 구매했었는데 만족스러워요!! 컬러감도 가을 겨울에 잘 쓸 것 같아요!! 근데 엄청! 촉촉함이 오래가진 않더라고요! 슥슥 발라주기에는 좋은 립입니다1! 립밤과 립스틱의 중간 느낌!!",
    "text112": "발색도 잘 되고 촉촉해요. 컬러도 맘에 들고 다 좋은데, 입안에서 화장품 맛이 나네요",
    "text113": "글로우 스틱이여서 지속력이 나쁠 줄 알았는데 생각보다 지속력이 좋고 착색되네요 색깔은 진하다고 생각했는데 입술에 올리니 투명하게 올라가요 생얼에 바르기 좋아요",
    "text114": "제품력이 좋은게\n촉촉하게 발리는데 착색력이 잇어서\n지속력이 졸음",
    "text115": "색상이 정말 예쁘고 발림성도 부드러워 데일리로 쓰기 좋아요!",
    "text116": "바를때도 엄청 촉촉하진않은데 조금지나면 생각보다 건조해짐 수분이 빨리날아가는느낌? 사실 립보단 치크로 쓰는게 더 이쁨🤭",
    "text117": "이거 진짜 촉촉한데 컬러도 예쁘고 광도 기름광 아니고 하나도 안 촉촉한데 가을웜이면 진짜 추천이여!",
    "text118": "라이즈가 사용한 거 보고 이뻐서 구매했어요ㅎㅎ 원래 스틱은 잘 사용 안 하고, 틴트만 사용하는데 글로우 스틱은 발색도 좋고 촉촉해서 사용하기 편해요 색깔도 이쁩니다ㅎㅎ",
    "text119": "여행지 가서 계속바르는데 자연스럽고 은은하고 탕후루틴트 바른듯이  엄청 자연스럽더라구요. ㅎㅎ 전컬러 모으고 싶을정도로 잔잔하고 은은하게 립제품을 쓰고 있어요.",
    "text120": "너무 무르지 않으면서 광감 예쁘고 입술에 얇게 밀착되는 제품 찾았는데 딱 이거에요!! 웜톤 색상 두루두루 잘 쓰는데 이 색상이 딱 적당히 채도 있으면서 자연스럽게 발색 돼요. 묻어남 많이 없어요",
    "text121": "발색도 좋고 촉촉한 윔브라운글로스틴트밤 이에요.ㅎ\n\n얆게 바르는게 진짜 진짜 이뻐요.\n라이즈 때문에 샀는데ㅠㅠ\n득템한 기분은 뭘까여~??",
    "text122": "편하게 휘뚜루마뚜루 사용하기 좋아요.\n색이 좀 쿨하긴 하즤만 그래도 잘 쓰는중",
    "text123": "할머니께 선물로 드렸는데 지속도 오래되고 색도 마음에 드신데요!! 레드빛이 강하고 쿨톤에게 추천합니다",
    "text124": "지금까지 겨쿨인줄 알고 겨쿨립만 한트럭인데 우연히 올영 갔다가 생얼에 발랐는데 너무 예뻐서 왜지? 했는데 알고보니 갈웜 이었습니다요.",
    "text125": "할머니 생신 선물로 드렸는데 너무 좋아하시네요!!\n생각보다 레드에 가까웠어요. 할머니가 지속이 오래된데요😆 마음에 들어하셔서 다행이에요❤️",
    "text126": "자연스러운 광택감이 입술을 더욱 돋보이게 해줍니다. 부드러운 발림성으로 여러 번 덧발라도 뭉침 없이 편안하게 사용할 수 있습니다. 은은한 색감이 오랜 시간 지속되어 생기 있는 입술을 유지해줍니다. 촉촉한 제형이 건조함 없이 입술을 보호해주는 느낌입니다. 데일리 메이크업에 활용하기 좋은 제품입니다.",
    "text127": "촉촉해요!여름인데도잘 녹지않아서 좋고 단단한 제형입니다",
    "text128": "좋아욧 립밤 대용으로 쓰고있는데 꽤괜!!근데 로즈 할걸ㅜㅜ",
    "text129": "생각했던 색은 아니었는데 그래도 편하게 쓱쓱 바르기 좋아요!",
    "text130": "-가볍고촉촉하면서 한번만쓱발라도 입술에밀착이 엄청잘됨\n-그리고 지속력도 엄청 오래가는데 광택도 잘남\n-아쉬운점은 색상이 너무 생각보다 딥했음..\n가을딥한테 추천",
    "text131": "가을 뮤트톤인데 저한테 색이 딱 맞는 것 같아요\n글로우한 립스틱 맘에 들어요",
    "text132": "평소 화장을 잘 안해서 톤업 선크림이나 톤업크림 아이브로우 립만 바르는데 에뛰드에서 패키지가 예쁜 립이 나와서 구매했는데 발색이 너무 예쁘고 촉촉하고 생기있어 보여서 좋았습니다",
    "text133": "쉽게 안 지워지는 글로우 립스틱 구매하고싶어서 사봤어요!",
    "text134": "저희 엄마한테 선물해 드리니깐 진짜 좋아하시더라구요 그래서 뿌듯 했어요 ㅎㅎ 엄마가 다 쓰고 이거 어디꺼냐고 물어봤음요 ㅎㅎ",
    "text135": "글로우 립을 좋아하지 않는편인데 이 립은 매일 쓸 정도로 색이나 발림성이 너무 좋아요",
    "text136": "구냥 디자인이 이뻐서 한번 사본건데 색감도 쨍해서 포인트로 사용하기에 딱이에요",
    "text137": "생각보다 발색이 진해서 밀어 바르기 보디는 톡톡 두르려 바르기 좋아요",
    "text138": "생각보다 색이 진해서 밀어바르기 보다는 두드려 바르는 게 더 예쁘게 올라와요",
    "text139": "글로우 립 별로 안좋아하는데 색이랑 광택감이 너무 마음에 들어요",
    "text140": "진짜 색 예쁘고 광 예쁘고 착색도 있고 들고 다니기도 편해서 이것만 쓰는 중이에요 다른색도 예뻐서 전색상 다 구매하고 싶어요",
    "text141": "지짜 너무 예쁘고 착색도 있는\n편이라 밥 먹어도 입술색이 남아있는게 너무 좋았어요",
    "text142": "안 그래도 지속력 좋은 립을 찾고 있었는데 그냥 눈에 띄어서 고른 이 립이 딱이었네요!!! 보통 글로시한 립은 지속력이 안 좋은 편이라 기대를 하나도 안 했는데 너무 만족합니다😭 \n단점이라고 한다면 처음에 바를 때는 상당히 촉촉하지만 시간이 약간 지나면 약간 텁텁?하달까요...? 입술 보면 입 안과 밖의 경계선 라인 부근이 텁텁하고 뭔가 마냥 촉촉하지는 않은 느낌? 근데 막 뭉친다 거나 그런 건 아니에요! 저는 전반적으로 만족합니다!👏👏",
    "text143": "립스틱 느낌의 번들하면서 립밤 같으면서 딱 그사이 중간\n\n피부가 노란끼인데 바르고 나니.. 얼굴이 더 누래보이는..\n제품은 참 좋은데 저랑은 색상이 안맞아요\n\n다른분들은 말린장미 로즈 등등 이라는데\n저한테는 주황,누런, 황토.. 입술색이에요",
    "text144": "약간 롬ㅇ 멜팅밤 처럼 끈적할줄 알았는데 너무 부드럽게 발려서 놀랬어요 근데 막 뭉개지거나 그런거 없고 진짜 부드럽게 슥 발려요 근데 또 발색은 엄청 잘돼요ㅋㅋㅋ 전 좀 연할줄 알았는데 생각보다 좀 진해서 놀랐지만 연한 매트립 베이스로 깔고 톡톡 바르니까 너무 예쁘더라구요 광은 자연스러운 광이었어요 막 꿀뚝뚝 떨어지는 그런 묵직한 광아니구 자연스럽게 이쁜 광이라 너무 맘에 들었어요 색은 상세페이지 손목 발색이랑 완전 똑같아요 착색력도 어느 정도 있는편이에요 라이즈엽서만 생각하고 립스틱은 별기대안하고 있었는데 생각보다 제품이 꽤 괜찮아서 재구매 의사 있습니다..ㅋㅋ 은석이랑 타로 넘 이쁘게 잘나왔.. 에뛰드 감사합니다🧡",
    "text145": "만족만족!!! 기존 시에로 젤러시 아카이브 플럼퍼를 사용했었는데요! 발색, 플럼효과에 대해 기존 제품과 비교해보려구요.",
    "text146": "부드럽게 발리고 색도 괜찮아요 그런데 너무 많이 바르면 색이 점점 더 진해져서 잘 조절해서 발라야할 듯",
    "text147": "너무 진하게 바르는 거 보다 살짝 연하게 발라주는 게 자연스럽게 어울리는 거 같아요",
    "text148": "자연스러운 코랄 느낌 바른 직후보다는 조금 기다리면 더 이쁜 색으로 어우러지는 느낌입니당 쫀쫀해서 건조한 입술에도 예쁘게 잘 올라요 굿ㅎ",
    "text149": "귀욥네요사실제가산게아니라잘모르겟지만잘쓰는듯요산사람",
    "text150": "좋네요귀엽넹ㅇ요ㅎ..으음사실제가산게아니라잘몰갯어요",
    "text151": "보습력도 좋고 발림성도 좋고 한데\n색이 좀 아쉬운ㅜㅜ예뻐요 패키지",
    "text152": "케이스도 예쁘고 착색력도 좋은데\n색상이 뭔가 다 아쉬워요..",
    "text153": "딱 가을웜컬러예요. 약간 뮤트한 느낌이 있는 브라운이에요.",
    "text154": "생각보다 엄청 촉촉한 것 같아서 이거 하나만 가볍게 발라도 입술표현이 예쁘더라구요.",
    "text155": "라이즈 때문에 샀습니다.. 저희 라이즈 앞으로도 잘 부탁드립니다",
    "text156": "제품은 괜찮은데 입술색이 진한 저에게는 제대로 바료ㅐㄱ이 안나오네요",
    "text157": "라이즈 덕분에 구매했는데 상품이 굉장히 촉촉하고 좋은 것 같아요.",
    "text158": "립스틱은 그저 그렇고 라이즈 엽서가 예쁩니다. 브리즈에게 강추",
    "text159": "패키지부터 너무 귀여워서 궁금했는데, 제형도 아주 만족스러웠습니다. 촉촉하고 부드럽게 발려서 얇게 픽싱되는데, 경계지지 않는다는 점에서 좋았습니다.",
    "text160": "올리브영 매장에 가서 처음 샀는데 사용해보고 다시 리뷰해볼게요~",
    "text161": "약간 웜톤인 친구한테 잘 어울림. 쓱싹쓱싹 바르고 다니기 좋음",
    "text162": "립스틱인데 글로우하게 마무리되는 게 마음에 들어요. 색도 너무 예뻐여",
    "text163": "친구 선물로 줬는데 색이 아주 찰떡이더라고요. 패키지도 예쁘고 친구도 맘에 들어합니다.",
    "text164": "쓱쓱 잘발리고 겨울에 쓰기 넘 좋은거같아요 색도 웜톤에 찰떡!!",
    "text165": "날씨가 점점 건조해져서 글로우 구매했는데 괜찮은 것 같아요",
    "text166": "촉촉하게 발려서 너무좋아요! 색감도 맘에들고 데일리로 바르기 굿",
    "text167": "어떤 유투버께서 쓰시는거 보고 반해서 구매했는데 발색이 미쳤어요",
    "text168": "아니 보통 이런 립밤류는 발색 잘 안되는데 이건 발색 미쳤네요 너무 좋아요",
    "text169": "녹으면서 발리구요 지속력은 생각보다 짧습니다 매트립을 베이스로 깔고 그 위에 바르는걸 추천",
    "text170": "라이즈가 광고해서 사봤어용 라이즈 잘생겼어요 색깔예뻐요",
    "text171": "다른건 다 괜찮은데 향이 약간 옛날 화장품에서 나던 싸구려 꽃향?? 그런 향이 나더라구요 향에 민감하신분들께는 비추드립니다 지속력도 생각보다 훨씬 짧고 착색도 전혀 되지않습니다. 그래도 색상은👍👍",
    "text172": "실수로 다른 색을 사버렸지만 이것도정말예쁜것같아요\nㅎㅎ",
    "text173": "웜톤 분들이 무난하게 바르시기 좋은 컬러감에다가 입술위에서 무겁지 않아요",
    "text174": "전체적으로 만족하지만 색은 입술에 발랐을 때 핑크끼가 돌아서 별로예요,,\n얇게 깔아주는 용으로 쓰는 중,,",
    "text175": "웜톤 분들이 아주 만족하실 컬러 살짝 톡톡톡하면 코랄 느낌나고 진짜 예뻐요 지속력 깡패임",
    "text176": "글로우스틱인데 바르면 착색이 있어서 신기했어요 색도 맘에들어요",
    "text177": "아니 에뛰드 진짜 뭐에요 요새 열일하시나?\n잠은 주무신건가요 도대체 무엇보다도 틴트\n되게 잘만드는 브랜드 매트 립스틱 안쓰는데 이거는\n그냥 촉촉한 립스틱 이여서 더 좋은것 같아요",
    "text178": "촉촉하고 발림성이 너무 좋아서 테스트해보고 바로 샀어요 ㅋㅋ",
    "text179": "엄마가 잘 쓰길래 하나 더 사줬어요! \n색깔 이쁘고 촉촉해서 좋은 것 같습니당",
    "text180": "색감 가을웜톤한테 잘받을 색이고 발림성 너무 좋아요\n다만 지속력은 어쩔 수 없는 것 같아요\n맛도 없긴해요..\n근데 색감하나는 이쁨..",
    "text181": "동생이 틴트 다 썼다해서 선물로 사준건데 엄청 좋아하고 잘 쓰더라구요! 제가 한번 써봤을땐 틴트립밤 같았어요 색도 착색력이 좋아서 밥먹어도 남아있어요!! 근데 좀 진하게 발리는 게 있어서 힘조절 잘 해서 발라야 예쁘게 발려요",
    "text182": "매장에서 테스트 해보고 샀는데 시간 좀 지나면 핑크빛으로 변하고 수분감 싹 사라져요 발색은 바르는대로 바로 진해지는 편\n가을소프트인데 처음 발랐을 때만 ㅇ어울려요",
    "text183": "동생이 틴트 다 썼는데 립스틱 한번 써보고 싶다길래 사줬어요\n립밤 바른거처럼 반짝반짝 거렸으면 좋겠다해서 글로우 스틱으로 사라했어요색 진하긴하는데 톡톡톡해서 바르면 자연스럽다고 학교나 학원갈때 잘 바르고 다닌대요😆",
    "text184": "제형도 좋고 다 좋지만 저는 봄웜라인데요 ㅣ색상을 잘못골랐나봐요 하흐",
    "text185": "오랜만에 립 구매헀는데 색감이 너무 맘에 드는 제품이에용 만족스러워용",
    "text186": "아니 글로우인데 지속력이 있다 ..?! 립을 안 가지고 나왔어서 급한대로 진짜 들어가자마자 아무거나 보이는 거 집었는데 인생립이 되어버린 ..",
    "text187": "생각보다 더 미끄덩한 느낌으로 발리더라고요.\n색이 너무 마음에 들어요.",
    "text188": "저는 잘 건조해져요 그래서 완전 촉촉!!!은 아닌 것 같습니다",
    "text189": "이거 왜이렇게 좋은지 모르겠어요 어느 룩에든 찰떡같이 소화되는 색이라 잘 씁니다..♥",
    "text190": "촉촉하고 발색 잘 돼욥!\n이쁩니다! 갈뮤~봄웜은 잘 받을 듯!",
    "text191": "뮈친,, 색 뭐예여? 너무 이쁘ㅜㅜ 발색도 좋고, 뭔가 전형적인  글로우 스틱이랑 다르게 좋아요?",
    "text192": "정말 제가 원하던 색을 찾았어요\n다 쓰면 꼭 재구매를 할거예요..♥",
    "text193": "이ㅃㄴ 색깔립밤느낌이고 휴대하기 너무 편하고 걍 너무 이뻐요ㅜㅜ",
    "text194": "만족함. 처음 써보는데 진짜 처음엔 별로인거같았는데 계속 쓰니까 맘에듬ㅎㅎㅎㅎ",
    "text195": "촉촉하게 발리고 발색도 마음에 들어요 라이즈가 잘생겼어요",
    "text196": "촉촉한 타입으로 쓰고나면 약간에 보습력도 느껴지는 립이에요!",
    "text197": "색깔은 마음에 드는데 향이 너무 화장품 냄새라서 별로에요ㅜㅜ",
    "text198": "촉촉하고 발림성 굿! 하 근데 손등에 올렸을때 너무너무 예쁘길래 산건데 막상 입술에 올리니까 전혀 다른 오렌지빛이 나서 아쉬움 ㅠ 내 입술 ..탓이지 모",
    "text199": "촉촉하니 친구 선물용으로 사봤어요 좋다고 하네요 립밤처럼 쓸수 있어서 좋아요",
    "text200": "올리브영 매장에서 틴트말고 립스틱이 사고싶어서 구경하다가 색이 마음에 들어서 샀는데 이뻐요"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 컬러 래스팅 글로우 스틱",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020915060ko.jpg?l=ko",
    "review_name": "06 트와일라잇 모브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209150",
    "text1": "짱예쁜 겨딥색\n부담스럽지 않은 광이고 글로우 립인 거 치고 오래 가서 쓰기 좋아요",
    "text2": "☃️\n19-21호 겨울 페일, 브라이트 베스트 / 딥, 다크 차선 \n대비감 받고 탁기를 안받는 건성 피부\n☃️\n\n🥀 음 색은 마음에 드는데 발림성이 너무 촉촉?기름? 져서 아쉬운 제품. 미끄덩한 느낌. 전반적으로 디O을 따라한거 같은 느낌이 너무 강하다.\n\n🥀 향\n뭐랄까 약국에서 바를만한 바닐라 or 아카시아 비누 꽃향기?\n맛까지 느껴져서 별로.\n\n🥀 발림성\n립스틱이 딱딱한데 미끄덩하다. 잘 발리는게 잘 발린다고 말 하기 다소 어려운 느낌이랄까.. 아 그래 오일리하다. 겨울에 바르기 좋을 것 같다.\n\n🥀 색상\n겨울 브라이트, 다크 모두에게 잘 어울리는 색상이다.\n딥한 와인 컬러로 겨울 다크에게 좀 더 추천하겠다.\n\n🥀 팬심으로 구매하는게 아니라면 구매전 테스트를 거쳐 가보는것도 나쁘지 않겠다 . . . \n\n🥀 참고로 케이스조차 디O을 연상 시키게 한다.",
    "text3": "☃️\n19-21호 겨울 페일, 브라이트 베스트 / 딥, 다크 차선 \n대비감 받고 탁기를 안받는 건성 피부\n☃️\n\n✅ 가을 딥 ~ 겨울 다크 추천\n\n촉촉하고 많이 무른 제형입니다. \n여름,겨울철 고온에 주의 하세요.\n\n글로스한 느낌의 립스틱~립틴트밤 느낌을 선호하신다면 추천합니다. 수분감이 넘치는 질감이라 건조한 입술에도 바를 수 있는 장점이 있습니다. 맛은 약간 옛날 사탕맛? 같은게 나서 지우고 나면 좀 떨떠름한 느낌은 없잖아 있어요.\n\n색상이 마음에 들어 구매했는데 질감이 너무 글로스라 매트 추구파인 저는 살짝 아쉬웠습니다.\n\n후진 가능하고 토출구 부분이 자주 더러워지니 너무 많이 빼서 바르는걸 추천하지 않습니다. 제품을 조금만 빼서 발라주세요 \n\n촉촉한 립스틱 추구한다면 무조건 추천.",
    "text4": "겨울 딥이고, 피부색 어두워서 쓸 수 있는 화장품이 별로 없습니다 ㅠㅠ 그와중에 저를 구제해준 에뛰드!! ^^ 음 통상적으로 나오는 모브보다 어두운 편이라서 저에게 어울릴 거라 기대하고, 정말 한치의 고민도 하지 않고 구매했는데, 역시나 역시나 너무 잘쓰고 있습니다!!\n멜팅 밤 느낌이라 엄청 촉촉하고, 그냥 립밤 느낌으로 바르기도 좋아요 (물론 색은 립밤보다 훨씬 진합니당 ㅎㅎ) \n발색 사진은, 저는 원래 입술 색이 좀 있는 편인 점만 참고하시면 좋을 것 같습니당\n대만족!!",
    "text5": "발색이 ㄹㅈㄷ.. 거울 안 보고 발랐다가 홍두께 됐어여ㅋㅋ 그리고 약간 아쉬운 건 입술 각질관리 안 하고 바르면 요플레 현상이 좀 심하게 잇다는 거?",
    "text6": "쿨톤이라 추천받아서 삿어요 발림성좋고 오래가는거같아서좋아요",
    "text7": "컬러도 예쁘고 발림성 좋은데\n화장품 맛이? 냄새가 너무 심해요.. 향료를 입에 넣는 느낌",
    "text8": "크레용처럼 정말 부드럽게 발려서 기분이 좋아용\n립밤같은 제형에 아주 확실한 발색까지!! \n정말정말 만족합니당",
    "text9": "색도 예쁘고 발색과 지속력도 좋은 것 같아요! 잘 사용하고 있습니다!",
    "text10": "짱 쥬아요!! 겨쿨 추천템이길래 샀는데 어둡긴해도 포인트로 잘 바르면 굿입니다😍",
    "text11": "가을~겨울에 바르기 좋을 색상임\n제형이 좋음\n유투버 추천 템입니다!!",
    "text12": "유투버 추천으로 구입\n강경 매트파인데 요새 촉촉한 제형이 많이 나와서 구매",
    "text13": "색감 진하고 겨쿨이라 구매했는데 브라이트인 저에겐 어두워서 1번만 톡톡 발라줍니다 뚜껑 잘 안닫으면 가방에서 난리 날수도 있어요",
    "text14": "예전부터 눈여겨보고있던건데 클리어런스라 싸게 샀어요\n촉촉하니 이뿌네요",
    "text15": "아름다운 자연스러운 컬러로 입술을 부드럽게 블룸하고 자연스러운 핑크로 만들어줍니다.",
    "text16": "1호도 있는데 사용감 너무 괜찮아서 하나 더 지름\n일단 겨쿨 딥 다크다? 아묻따 사세요\n글로우 립 별로 안 좋아하는데 이건 진짜 이쁨\n쌩얼에 발라보니까 걍 내 깔임..\n발색 겁나 진하고 발림성 좋고 웜한 색이랑 섞발 해도 오묘하게 그냥 너무 예 뻐 요 외않사 . .",
    "text17": "컬러가 일단 예뻐요! 촉촉해서 각질 부각도 적고 바른 뒤에 올라오는 광택도 진짜 예뻐요!\n글로우 스틱이라 밥 먹거나 음료 마시면 다 사라지지만 그래도 컬러가 예뻐서 파우치에 항상 넣어다닙니다! 겨쿨분들 바르면 예쁘게 바를 수 있어용! 추천드립니다아",
    "text18": "착색이 없어서 좋고 아주 촉촉 미끄러지는 느낌으로 발리는 컬러립밤 이에요.\n립밤치고 발색이 엄청 선명해서 그냥 립으로 발라도 돼요\n딥하고 흑기 많이 도는 플럼 컬러인데 제형이 살짝 반투명 하게 발려서 그런지 부담스럽지 않아요.\n덧바를수록 진해짐",
    "text19": "발색 쨍하고 바를때 촉촉함 근데 약간 비를때 따끔 거리는거 같기도 하고 색이 입술 주름사이에 뭉침",
    "text20": "발색이 맘에 들고 지속력도 괜찮아요 수분감도 딱 원하는 정도라 자주 손이 가요",
    "text21": "상품이 너무 예쁘게 디자인 되었어요ㅠㅠ\n진짜 너무 소장하고 싶게 생겼는데 발색도 촉촉하게 멜팅밤처럼 발려서\n부담 없이 바르고 있습니다\n입술 주름 잘 메꿔주고 여쿨들에게는 포인트 립으로 바르기 좋고 겨쿨딥은 전체적으로 바르기 좋은 살짝의 쿨톤 와인색이에요..!\n혈색 있어보이기 좋은 립 색깔입니다\n정말 추천드려요",
    "text22": "촉촉립인데 스틱으로 된 제품들중에\n후진 가능해서 좋더라구요\n입술에 바르면 녹듯이 발려서 주변이 좀 더러워지는 편인데\n후진이 되니까 닦아서 다시 넣을수도있고\n깔끔하게 유지해놓기 좋았어요\n색상은 포도 와인 졸인듯한 색상이고\n겨쿨에게 찰떡일 색이더라구요\n상세페이지보다 조금 더 딥한 색이었고\n저는 한콧만 연하게 발라서 쓰니 괜찮았어요~",
    "text23": "립밤으로는 발색력은 저는 좋습니다 중상이라 생각합니다. 다만 지속력이 노력을 해도 그렇게 오래가지는 않습니다. 에뛰드가 색은 잘만드신것같아요 색상은 겨쿨에 어울리구요 21호색으로 일상생활에 바를만합니다. 튀지도 않고 매트하지않고 촉촉한편이구요 손으로 문지르면 바로 거의 지워집니다. 착색이 적은게 저한테는 아쉽네요",
    "text24": "겨쿨딥 완전 추천템! 올라오는 광은 립밤광같아요!\n겨쿨딥은 추구미가 뱀파이어마냥 그 누구도 쓰지 않는 색을 바르라고 하시더라구요..ㅋㅎㅋㅎ 또 시중에 겨쿨딥립컬러가 잘 없기도하구ㅠㅠ 그래서 사봤는데 나쁘지 않네용!!\n\n도움이돼셨길바래용!",
    "text25": "촉촉하고 광택있는 립인만큼 지속력은 짧다고 생각하면되요\n입술에 잘 붙어있긴 한데 그래도 뭐 먹거나 음료 마시거나하면 묻어나와서\n지워지는 편이구요\n대신 다시 덧발라도 뭉개지거나 각질부각되거나 그렇지 않고\n얼룩덜룩 안발리니까 부담없이 스윽스윽 다시 바르면되서 \n그게 오히려 더 편한것같아요\n뭉개지지 않고 균일하게 잘 발리고, \n겨쿨에게 좀 더 어울릴만한 색상인데 여쿨라인 저도 얇게 바르면\n이상하지 않을 예쁜색입니다",
    "text26": "제형이랑 색깔 비슷한 거 같이 찍어봤어요! \n사진 맨위부터 트와일라잇 모브, 케ㅇ트 립몬스터 12번 루비보우, 6번 2:00am입니다\n에뛰드가 발색 가장 진한데 착색은 전혀 없어요 입술에 남는 걸 원한다면 비추.. 색이 남아잇길 바라신다면 립몬르터 ㅊㅊ드림\n입술에 뭘발라도 주황끼 돌아서 개시퍼런 색만 발라야 하는 분들께 추천드립니다 겨딥ㅊㅊ 저도 겨딥",
    "text27": "생각보다 아쉬운 제품..\n제품 자체가 약간 백화점 촉촉한 립스틱 느낌이에요 생각보다 보습력이 좋지 않고 제형이 많이 얇아요\n색상도 그냥 무난한 것 같아요 테스트 못해보고 샀는데 트와일라잇 모브 손에 발색하면 생각보다 많이 어두운데 입술에 올리면 그냥 모브 색상같아요\n\n사진에서 왼쪽은 샤넬 무브\n위는 페리페라 어쩔체리\n오른쪽아래가 에뛰드에요",
    "text28": "갈웜딥다크~겨쿨딥다크\n겨쿨화장하고 싶어서 샀는데\n밤이다 보니까 약간 발색력이 확 잇는 편도 아니고\n입술 색도 많이 비춰서 겨쿨 딥?이 잘 어울리는 컬러는 아닌거 같아여 근데 발림성이나 지속력같은 부분은 다른 밤 제품\n들과는 다르게 엄청 좋숩니다!!",
    "text29": "23호 여름딥인데 색상이 딱 좋다 이게 입술에서 그렇게 엄하거나 쿨하지는 않고 말린장미 + 포도 조금? 그래서 데일리로 쓰기 좋고 케이스도 튼튼하고 제형은 묽은 루즈같아서 그런지 색이 잘 섞이진 않지만 이 6호를 얇게 깔고 그위에 4호 발라주면 좀 뽀애지면서 오묘하게 이쁘다",
    "text30": "아주 촉촉하고 진짜 살짝만 힘줘도 엄청 잘발리고 케이스도 너무 이뿌요ㅎㅎ",
    "text31": "겨쿨분들 이거 사세요 보랏빛 도는게 너무 이쁘고 촉촉해서 잘 발려요 색이 너무 잘 뽑힌거같아요",
    "text32": "글로시한 제품은 너무 금방 쓰게 되서 아쉬움 착색이 어느정도 있더라구요 그래도 색감은 넘 이쁨",
    "text33": "제가 딱 원했던 색상이라 올영가서 테스트해보고 \n앱으로 구매했어요 \n저는 약간 진한 색을 원하는데 그게 아니라면 그다지 추천하지는 않아요 겨울쿨톤한테도 잘 어울릴만한 색이고\n증정되는 실리콘팁으로 블랜딩 해주면 자연스럽게 색이 예뻐요 그런데 제품자체가 조금 물러서 바를 때 조심해야할 거 같습니다",
    "text34": "하나 사보고 제형이 마음에 들어서 전 색상 다 구매했습니다!\n미끄러지듯이 발리는데 은은하게 지속력도 괜찮아서 휘뚜루 마뚜루 바르기 좋은 것 같아요! 대신에 립 라인을 살려서 바르면 좀 올드해보일 제형이라서.. 입술 안쪽 위주로 톡톡 두드려 발색해주고 립라이너로 외곽 정리해서 바르시면 더 예쁘게 바르실 수 있을 것 같아요! 색이 진한 색상일수록 착색도 더 잘됩니다!",
    "text35": "겨쿨 딥, 다크에게 완전 추천하는 컬러입니다. 부드럽고 얇게 발리면서 무겁지 않아서 좋아요. 가성비 좋게 예쁜 컬러감 립을 찾아서 기분이 좋네요. 그치만 패키징이 너무 예전 에뛰드스럽게 가볍고 저렴해보여서 좀 더 깔끔하게 나왔으면 좋았을 것 같아요",
    "text36": "겨울 쿨톤에게 완전 찰떡 템이에요!\n특히 다크 톤에게 잘 어울릴 색상이에요\n어두운 와인빛이에요\n저는 트루라서 베이스로 밝은 색 발라주고 위에 덧바르거나, 단독으로 바를 땐 톡톡 얹어주고 있어요\n지속력도 좋고 촉촉해서 가을겨울에 잘 바를 것 같습니다 ㅎㅎ",
    "text37": "머리카락 안 붙는 겉바속촉 같은 제형이에요!\n립밤처럼 발리는데 광은 막 돌지 않고 그렇다고 매트는 아닌 그런...?\n색상은 완전 민낯에 발라도 진하지 않아 자연스러워요.\n회사에서는 눈 화장 안 하고 다녀서 자연스러운데 너무 입술색이 보이지는 않고 어느 정도 색감은 올라오지만 너무 진하지 않은 그런 걸 찾고 있었는데 이 제품이 딱 그래요!\n저는 겨쿨딥이고 색상도 제형도 너무 만족스럽습니다~",
    "text38": "색상이 넘이뻐요 항상이것만써요 다른립도많지만 넘색상맘에들어요",
    "text39": "그냥사봤는데 촉촉하고 입술표현이 이쁘게되고 엄청만족하며 쓰고있어요",
    "text40": "이환상적임 멀멀 포도립좀 보게요 ㅠㅠ 그냥 다들 제발 사주세요 ㅠㅠ흐엉",
    "text41": "겨울 딥을 위한 최고의 선택 트와일라잇 모브 ♡‍ 재구매 백번째에요 넘예뻐요 근데 촉촉한만큼 잘 지워져서 계속 바르니까 한달 넘으면 동나서 슬퍼요",
    "text42": "친구가 좋다고 해서 따라 샀는데 괜찮은거 같아요 겨쿨인분들이 쓰기에 좋을거 같아요",
    "text43": "입술에 각질 있으면 좀 부각돼요 촉촉하다 보니까 선명하게 올라가진 않아요 약간 컬러립밤처럼 쓰기 괜찮은 것 같아요",
    "text44": "요즘 유행 같은 광뽝 글로우는 아닌 무난한 광이고 글로우 립스틱 치고 지속력이 꽤 좋아요",
    "text45": "겨쿨다크가 만만하게 바르기 좋은 실패없는 데일리 촉촉립. 촉촉한데 지속력도 좋아서 뭐 바를지 고민하기 싫으면 걍 이거 바름. 재구매 의사 잇음",
    "text46": "이거 컬러가 겨쿨 필수템이세요 ㅜ 체리레드 느낌인데 색은 진짜 예붐니다",
    "text47": "포인트립으로 쓰려고 구매했어요.\n발색은 플럼기가 있고 부드럽게 발리는 편이라\n세게 누르지 않으면 뭉개지지 않고 괜찮아요.\n글로우립이라 지속력은 오래가진 않네요.",
    "text48": "아주 딥하고 신기한 색인데\n안에 아주 소량 하면\n분위기 잇고 이뻐요",
    "text49": "일단 녹듯이 얇게 발리는 제형감이 제일 큰 장점인거같아요 그리고 묻어나옴이 거의 없습니다. 색도 너무 예뻐요",
    "text50": "제가 구매한 색은 겨쿨이 쓰면 예쁠 것 같아유! 저한테 안 어울릴 거 알고 산 건 맞는데 진짜 안 어울림 제가 쓰니까 정말 뱀파이어가 돼버리더라고여 ㅎㅎ ㅎ",
    "text51": "포인트립으로 쓰려고 구매했어요.\n발색은 플럼기가 있고 부드럽게 발리는 편이라\n세게 누르지 않으면 뭉개지지 않고 괜찮아요.\n글로우립이라 지속력은 오래가진 않네요.",
    "text52": "엄해보이지만\n겨쿨이라 그런지 안쪽애 바르기 너무 좋고\n착색력도 잇어서 지속력 굿",
    "text53": "완전 강추템!! 베이스 깔아주고 이거 발라주면 너무 좋아요",
    "text54": "발색 발림성 개 미 침\n겨쿨다크인데 걍 사세요..외않삼?\n촉촉 글로우립 극혐하는데 얘는 ㄱㅊㄱㅊ 너무 끈적이지 않아서 좋음",
    "text55": "다좋은데 제가..글로우립이 너무 안아울려요...\n에뛰드 더 일해서 매트버전 동일색상으로도 내주세요ㅠㅠ 요즘 왜 다 글로우립만 판을 치는지...",
    "text56": "겨쿨딥인데 데일리로 바르기 좋아요!\n급할때는 컬러 립밤 대용으로도 바르는데 부담스럽지 않은 컬라입니당! 예뻐요! 에뛰드 요런 컬러 더더더 많이 말아주세요!",
    "text57": "괜찮은 제품이고 쿨톤에 찰떡인 색인데 지속력은 생각보다 별로인 것 같아요. 그래서 아쉽습니다.",
    "text58": "아주촉촉하고 보라보라흑보라입니다\n22호 겨울다크인데 걍쌩입술에는 좀 진하게올라오고 베이스립위에 얹으면 은은히 이뻐요\n\n유지력도 꽤나걙둔해서 추천입니다",
    "text59": "색도 무난하고\n지속력도 괜찮아서 사용하기 좋은 제품~! \nㅎㅎ",
    "text60": "진짜 색 완전 예뻐요 착색력 좀 있고 밀착력 좋고 너무 예뻐요 진짜ㅠ",
    "text61": "아니 진짜 겨울립 찾는데 좀 차갑고 딥했으면 좋겠다고 생각하신다면 아묻따 이거 하나씩 장바구니에 넣으셔야 합니다ㅠㅠ 컬러가 진짜 ㅁㅊ요ㅠㅠ",
    "text62": "색이 되게 검붉은 느낌? 완전 포도 느낌?이긴 한데여 그것도 맘에 들어요 향이 좋구 발림성 굿",
    "text63": "색깔도 쨍한데 립밤 형태라서 너무 좋아요!! 최고에요!!",
    "text64": "와 색상 무엇 진짜 핏기머금은 색상임 겨쿨 소리질러~!!!",
    "text65": "촉촉하게 미끄러지듯 발림\n꾸덕하지 않고 가볍고 입술 색 반투명하게 비치듯 발림\n좀 죽은 ? 와인 컬러인데 진하게 바를수록 그 딥한 죽은 느낌이 강해짐",
    "text66": "쿨톤에게 잘어울리는 그런 색입니다. 테스트 없이 구매했는데 예상했던 색감이었어요. 촉촉한데 잘 지워지긴 합니다.",
    "text67": "색 이쁘고 지속력도 괜찮은 편 입니다 ㅎㅎ\n가겨대비 만족~!",
    "text68": "징짜 완전 미칭!!\n색 겨쿨 환장할 색인데 완전 촉촉하고 착색 없는데 \n밀착력 미침",
    "text69": "유투브로 6호 발색을 봤는데 생각보다 딥하고 촉촉한데 지속력도 좋다고 하길래 구매해봤거든요?? 이거 진짜 레알 ㅁㅊ 컬러감입니다. 겨쿨 당장 구매하세요.",
    "text70": "테스터해보고 너무 예뻐서 구매했어요!! 약간 톤다운 모브에 보라 한방울 느낌...! 생각보다 착색도 꽤 있어요!",
    "text71": "진짜 보라. 깜쫙쓰 놀라긴 했어여... 그래도 잘 슦어 바르면 넘 예쁠 듯. 일단 톡톡쓰로 발라볼게여. 사실 라이즈 엽서 받으려고 삿.어요",
    "text72": "해외에 살던 이모가 한국 오셔서 제가 사드린 립제품인데 쫀쫀하고 색상이 예뻐서 만족하셨습니다;)",
    "text73": "촉촉한 플럼 컬러 립밤이에요. 겨울 다크 타입이 사용하면 예쁠 것 같아요.",
    "text74": "아무래도 글로우타입의 립이다보니까 착색은 조근 약한거랕구 발림성은 아주 조아서 조금만 발라도 잘보여서 좋았어용",
    "text75": "발림성이 좋고 발색도 아주 잘되어서 만족합니다~ 촉촉하게 발리네요.",
    "text76": "광 지속력이 좋은 편은 아니지만 색상이 너무 맘에 들어요!\n끈적임이 심한 편은 아니라서 더 좋습니다.",
    "text77": "엄청 글로우한 줄 알았는데 그렇게 글로우하지는 않더라고요 ㅜㅜ 그렇지만 색상도 마음에 들고 저는 생얼에 바르려고 구매했는데 겨쿨들한테 어율릴 것 겉어요 여라인 저에게는 너무 딥해서 얼굴이 좀 거무칙칙해보여요 ㅜㅜ 그치만 이 감성을 따라허고 싶었기에 만족핮니덩",
    "text78": "립밤같고 조아요 발색은 맑은편 ! \n가볍게 바르기 좋은거같아요! 풀메에 올리기엔 살짝 아쉬운 느낌!",
    "text79": "색은 정말 예쁘고 맘에 들거든요? 근데 글로우 광 사진 절대~ 저렇게 안 나와요 다른사람들이 매트한 거 발랐냐고 물어볼 정도",
    "text80": "색깔도 예쁘고 맘에 들어요~ 퍼스널컬러에 딱 맞는 색이라서 좋네요!",
    "text81": "촉촉해서 간단한 장소에 하나 챙겨가기 좋고 하나만 발라도 예뻐요",
    "text82": "그저그래요 건조하지 않아요 색 발색도 립밤치고 강해요 사실 괜찮은 제품인데 제가 찾던 느낌이랑은 달라서요",
    "text83": "유튜브에서 추천하는 거 보고 샀능데 촉촉하고 예뿌네요 ㅎ 화장하고 발라야함 절대 쌩얼립 불가,,",
    "text84": "많이많이 오일리한 거 같아요\n근대 컬러는 자연스럽고\n쌩얼립으로 쓰면 댈긋",
    "text85": "지속력은 매우 아쉽지맘 컬러는 나뿌지 않아여\n근데 많이 오일리해여",
    "text86": "겨쿨님들은 이 색 사세요\n근데 톤 어두우신 분들이 더 잘맞으실듯",
    "text87": "한줌단 겨쿨 딥이라 챙겨주는 브랜드 잘 없는데 에뛰드는 매번 겨딥도 챙겨줘서 넘 조아요 감사함..",
    "text88": "제 퍼컬은 약간 여름뮤트랑 겨울다크 사이어서 그런지 꽤 딥한 느낌",
    "text89": "약간 미끄덩하게 발리구 컬러는 겨딥찰떡 착색 어느정도 있고 지속력ㄷㅎ 좋구",
    "text90": "그냥 보다가 샀는데 진짜 촉촉하고 겨울쿨이면 저는 진짜 사시는거 강추해요 옅게 바르면 투명하게 올라와서 저는 완전 강추 립밤대용으로도 강추",
    "text91": "막 촉촉하진 않은데, 색이 너무 이뻐서 자주 손이 가요\n색이 생각보단 진해서 조절해서 발라야 해요",
    "text92": "아니 개미침(positive) 상세페이지보다 더 플럼+보라끼가 있어요!",
    "text93": "겨딥의 한줄기 빛\n겨딥템 안내주는 브랜드 많은데 에뛰드는 잘 챙겨줘서 좋아요\n예쁩니다..",
    "text94": "겨쿨이라면 사용하기 좋은 컬러에요 에뛰드가 발색하나는\n기가 막히게 하자나오 ㅎㅎ",
    "text95": "겨울쿨톤분들 사세요~~~ 촉촉해서 지속력은 좀 약하지만 찰떡",
    "text96": "입술에 부드럽게 발리며 강력한 색상 지속력을 제공합니다.",
    "text97": "완전 촉촉템입니다 컬러감도 전체적으로 다 너무 이뻐요 요즘 최애 데일리템이에요",
    "text98": "발색하자마자 반해서 샀는데 너무 예뻐요...... 겨쿨 찰떡 레드",
    "text99": "베이스립 깔아주고 포인트로 살짝만 쓰는데 의외로 지속력이 괜찮았어요",
    "text100": "겨쿨분들한테 찰떡이고 발림성도 괜찮고 좋아요! 단독으로 보다는 다른 틴트랑 같이 발라주는게 좋을거 같아용",
    "text101": "아 너무 보라색입니다ㅜㅠㅠ 단독으로 바르기도 애매하고 같이 발라도 애매하고",
    "text102": "색상이 풍부하고 입술 톤을 자연스럽게 보완해줍니다.  \n색상이 풍부하고 입술 톤을 자연스럽게 보완해줍니다.",
    "text103": "착색되는 틴트는 얼룩덜룩+어두워지는 특성때문에 별로 안좋아하는데 얘는 착색없이 강하게 발색돼서 포인트컬러로 쓰기 너무 좋아요",
    "text104": "음음 예쁜데!! 너무 보라색인거 같아요 정말 왠만하면 단독으로 바르는데 이건 단독으로 쓰기엔 너무 보라색이라 베이스립으로 죽이고 바르시는 걸 추천합니다",
    "text105": "미쳤어요\n공홈 사진이랑 색이 좀 다른데 오히려 더 예쁨...\n뱀파이어커신 색 좋아하면 사세요\n트와일라잇 모브 이거 진짜 색 잘 뽑은 듯\n쌩얼에 발라도 ㄱㅊ음\n와인퍼플 색 사고싶었는데 너무 겨쿨 느낌이라 못 사셨던 분들 이거예요 제가 와인색 퍼플색 유목민인데 이거 보자마자 지름 입술에도 예쁘게 올라오고\n저 노란 쿨톤인데 노란끼 많이 죽여줌 굿",
    "text106": "에뛰드 잘 안 써봐서 걱정했는데 괜한 걱정이엇어요ㅠㅋㅋ 너무 맘에 들고 진짜 예뻐용",
    "text107": "좋은데 살짝 건조해요 각질을 재워주는 립밤 타입은 아니고 각질 부각돼요",
    "text108": "친구가 추천해줘서 구매하게 되었는데, 진짜 예쁘고 엄청 촉촉해요!!💕",
    "text109": "좀 건조해요 하지만 색은 이뻐욥 잘 쓰다가 요즘은 좀 각질부각대서 안쓰고있어욥 힝",
    "text110": "겨쿨 딥분들, 여쿨뮤트 분들 모브컬러 좋아하시는 분들 트와일라잇 모브 이 색상 진짜 너무너무 이뻐요 진짜 대박입니다",
    "text111": "오일리판 제형이라 발랐을 때 좋른 느낌은 아닙니디 색은 예뻐오",
    "text112": "모브 겨쿨 뮤트 분들 요제품 꼭꼭 한번 사용해보세요 입술 안쪽에 포인트로 발라주먄 나무나무 이뻐요ㅠㅠ",
    "text113": "색도 예쁘고 포인트 주기 좋은데 제형이.. 좀 뱔루입니다 걍 오일리함 너므",
    "text114": "아무래도 색이 진해서인지 입술 주름사이에 끼는데 \n그래서 잘 안바르게 돼요 ㅠ",
    "text115": "색깔 냐무 예뻐서 바로 구매 갈김 지속력은 잘 모르겠지만 그랴도 색이 너무 예뿌요",
    "text116": "이런 글로우 느낌의 립은 발색이 연할 것만 같았는데 이 제품은 발색력이 좋아서 넘 좋았어요 겨쿨분들께 정말 강추하고 싶은 색이에요",
    "text117": "광도 잘나고 제일 좋은 점은 거울 안보고 발라도 예쁘게 발린다는게 가장 큰 장점",
    "text118": "데일리로 사용하는 립밤 치고는 색상이 많이 진하지만 발림성은 진짜 최고임",
    "text119": "컬러가 생각보다 붉어서 아쉬움..모브,플럼빛이 많이 날거라 생각했는데ㅠ 그래도 예뻐요",
    "text120": "색상이 너무 예뻐서 구매했구\n지속력은 별로인데 발색력은 좋습니당",
    "text121": "립밤 타사 제품들에 비해 발림성이 엄청 부드러운데 발색력은 좋아서 그냥 립밤 말고도 평소에 메이크업할 때 사용하기도 좋은 것 같아요 색감이 진해서 착색도 어느정도 있는 편입니다!",
    "text122": "광감은 그냥 수분광 물틴트 정도..? 광택땜에 사는 제품은 아닌거같고 생각은 생각보다 그냥 붉기만함",
    "text123": "나름괜찮은 제품이지만 저같이 입술색이 진한사람에겐 발색이 제대로 안되네요",
    "text124": "촉촉하고 발색도 진하게 나와서 저는 상당히 만족스러웠습니다\n재구매 의사도 있습니다",
    "text125": "촉촉해서 생얼에 바르기 특히 괜찮은데\n진짜 딱 한번만 발라야함\n몇번 덧바르면 뱀파이어 중딩 일진 돼요",
    "text126": "사은품 주기 전에 그냥 사버려서 아쉽지만 이거 발색도 잘되고 겨쿨 찰떡일 컬러입니다",
    "text127": "휘뚜마뚜 바르고 가도 생각보다 오래 유지돼서 바르기 좋은 거 같습니다",
    "text128": "이 컬러래스팅 틴트스틱 라인이 진짜 제품력이 좋아서 낫배드 컬렉션까지 전 컬러 구매했답니다! 부드럽게 발리지만 그렇다고 다 지워지지 않고 은은하고 고르게 얇게 착색이 됩니다!",
    "text129": "붉은 티 섞인 핑크 컬러라서 좋았어요. 찾던 색깔이에요. 지속력은 약해요",
    "text130": "아주 만족합니다. 이게 뭔가 싶을 정도로 예뻐요.\n농도 조절에따라 다른 분위기",
    "text131": "정말 모브한 보랏빛 색감이 예쁜데 이번 세일에 립 많이 샀는데 에뛰드 제품들이 다 만족스러워서 너무 예뻐요 ㅜㅜ",
    "text132": "오프라인 파는 곳이 없어서 이것저것 영상 찾아보고 구매했는데 희끄무레한 뮤트가 아니라 플럼끼 있는 컬러라 매우 흡족했습니다",
    "text133": "생각보다 버건디가 쨍해서 포인트로 쓰기 좋아욤 겨울에 괜찮은 것 같네요",
    "text134": "와 이거 색이 진짜 예뻐요 쿨톤 분들은 모두 다들 쟁이시길..",
    "text135": "매일 바르기 편한 립으로 샀는데 무난하게 잘 사용 중이어서 만족합니다~ 발림성도 꽤 괜찮아요",
    "text136": "겨쿨이라면 무조건 구매해야 하는 컬러예요.\n사실 회사에서 막 비싼 건 쓰기 싫어서 찾은 건데 너무 예뻐서 평소에도 쓰고 있어요~",
    "text137": "테스트해보고 가을~겨울 쯤 쓰면 좋을 색인 거 같아서 구매했어용 발색도 잘 되고 발림성도 좋아요!",
    "text138": "아니 진짜 너무 예뻐요… 광택도 이쁘고 지속력도 미쳤는데 이거 왜 인기없죠?",
    "text139": "촉촉해서 너무 좋아하는 제품이에요 아주 만족하며 잘 사용 중이에요 데일리로 굳",
    "text140": "일상 립으로 가볍게 바르기 좋아요~ 색도 엄청 진하지않고 발림도 부드러워서 아주 만족합니다ㅋㅋ",
    "text141": "켜쿨에게 추천합니당 컬러감 진짜 이쁘고 촉촉해서 아주 만족",
    "text142": "약간 립밥 같은 느낌? 촉촉해요 색상은 겨쿨이 잘 어울릴 듯함",
    "text143": "엄마 생일선물로 사나 사드렷는데 색 잘 어울리는 것 같다고 좋아하셨어요",
    "text144": "안 쓰고 았어요…. 지워지면 색도 이상하게 남아있고 거냥 맘에 안 들어요….🥹",
    "text145": "확실히 글로시 하고 색이 예쁜데 시간이 지나면 조금 창백해지는 느낌",
    "text146": "탕후루 립이에요 색은 너무 맘에 드는데... 냄새가 모든 걸 이김 냄새 땜에 못 바르겠어요",
    "text147": "색깔은 진짜너무너무아름다워요......💕\n글로스립이라 착색 없는건 당연한데 냄새가ㅜㅜ 바르기 힘들 정도로 별로예요",
    "text148": "엄마 선물로 샀는데 좋아하셔여 글로시하면서 색이 딱 맘에 드신대요",
    "text149": "매트립 많이 쓰는데 촉촉립 한번 쓰고싶더라구요!\n밤타입 립제품 쓰고 싶어서 찾다가 발견했는데 발림성도 좋고 입술 표현도 좋아요! 컬러는 겨울딥 추천입니다\n나름 착색도 있어서 꽤 괜찮아요!",
    "text150": "쌩얼일 때나 그냥 잠깐 나갈 때 손이 자주 가요 데일리로는 딱히… 구냥 자연스럽고 싶을 때 바르기 좋은 것 같아여! 하나쯤 이으면 좋은 느낌…",
    "text151": "테스트해봣는데 발색이 진짜 너무 예쁘고 맘에 들어서 산건데 지속력도 이정도면 좋은거같아요!!! 발색진짜레전드",
    "text152": "그냥 그래용 색깔 예쁘고 약간 명품느낌 이써요 무난무난템이에요!",
    "text153": "짱 이뻐요 짱 조아오 거의 다 써가는데 사야대는데 암튼 조아요ㅛ",
    "text154": "약간 요즘 틴트보다는 루주 느낌 .. 냄새도 .. 발림성도.. 색상도 별로인거 같아요 손이 안감",
    "text155": "아니 트와일라잇모브 색상이 진짜 미쳣습니다 딱 제가찾던 그색상이에요",
    "text156": "썼던 립스틱중에 원탑 발색좋고 촉촉하고 색이쁘고 다 좋아요",
    "text157": "발색력이나 발림성은 엄청 좋아요 지속력은 살짝 아쉽지만 모든 글로우제품이 다 그러니까요 가격대비 만족합니다!!",
    "text158": "음 생각보단 입술에선 옅게 발색되서, 뭔가 연하게 쓸 수 있었어요.",
    "text159": "색 엄천 잘뽑혔어요 겨쿨분들께 추천해요!!\n엄청 촉촉한건 아닌데 발림성 좋아요",
    "text160": "생각보다 별로였던 제형..! 백화점 립같은데 트렌디한 제형이지 못한 점에서 그런거같아요\n전체적으로 색깔도 생각보다 무난",
    "text161": "발림성이나 색감은 마음에 들어요 지속력은 아쉽지만 색상이 쿨톤에게  잘어울립니다~",
    "text162": "뭐랄까 되게 끈적하지만은 않지만 수분감도 있고 색상이 좀 톡톡발라주면 말린장미 느낌도 나서 되게 이쁘고 좋아요",
    "text163": "패키지 예뻐서 구입한 겨울다크인데 베이스립 바르고 입술 안쪽에 살살 발라주면 세상예쁌!!",
    "text164": "색은 너무 이쁜데 너무 진하다.. 그래도 광택도 있어서 조음",
    "text165": "여러번 덧바르면 촌스러운 느낌 나는데 한두번 발라주면 겨쿨 느낌 나면서 반짝반짝 예뻐요🥹",
    "text166": "엄마 사드렸는데 색깔 이쁘다고 좋아햇어요\n틴트되게 촉촉한데 빨리 지워져서 지속력은 안좋아요 ㅠ",
    "text167": "광택 쩔고 바르기 쉽고 다 이쁜데 색이 좀 애매함 너무 어두워..",
    "text168": "촉촉하고 광 나는데 시간 지나면 광이 죽고 지속력도 그리 만족스럽진 않아요 약간 후회템ㅜㅜ",
    "text169": "넘이뻐용 원래 이런 제품은 착색이 없는데 이거는 착색도 잇음",
    "text170": "생각보다 많이 진해요 근데 진한거 사고싶었어서 개만족하는중",
    "text171": "밤 타입이 아닌 립스틱이라 보습력은 어쩔 수 없겠지만 그냥 편하게 바르기는 좋아요 색도 마음에 드네요",
    "text172": "겨울 쿨톤한테 진짜 잘맞는 색감이네요!\n발림성도 좋고 촉촉하니 좋아요! 지속력은 어쩔수 없는거라..",
    "text173": "매장에서 테스트 했을 때 색이 진짜 너무 예뻐서 바로 구매했습니다. 잘 쓰고 있었는데 잃어버려서 다시 구매할 생각입니다...",
    "text174": "발색이 좋아서 톡톡 찍어 발라요 틴트보다 스틱 좋아해서 전 잘 사용하고 있어요 착색은 미미합니당",
    "text175": "적당히 단단하고 착색도 은근 잘 돼요 광택감도 오래가요 추천합니다",
    "text176": "색상은 무척 마음에 드는데 착색력이 없어서 같은 에뛰드의 디어달링틴트로 착색 시키고 사용하고 있어요 밥먹고 나서도 디어달링틴트 착색이 남아있어서 부담없이 사용하기 좋아요",
    "text177": "멜팅 제형인데도 발색력이 생각보다 진하게 나와서 일반 립스틱 같아요",
    "text178": "착색은 거의 전혀없고 3통째 쓰고있는데 겨쿨 분들한테 완전 추천드려요",
    "text179": "약간 뭉침?이 있는것 같지만 발색은 짱입니다 엄청 촉촉해요",
    "text180": "촉촉해서 입술 틀 일이 없고 중간중간 덧바르다보면 어느정도 착색도 되는게 마음에 들어요",
    "text181": "발색도 괜찮고 지속력도 좋아 맘에들어요 매장에서 샘플 보고 산거라 자주 손이 갈것 같아요",
    "text182": "모카 컬러 하나 써보고 제형이나 발림성이 맘에 들어서 또 구매한 제품입니다 ㅎㅎ 역시나 맘에 들고 약간 청초한 느낌 줄 때 딱이에요",
    "text183": "겨쿨립으로 추추추입니다 .. 진짜 이쁘요 여러겹하면 더요 ..",
    "text184": "진짜 촉촉하고 발림성 좋아요 근데 지속력은 막 좋은편은 아닌거 같아욥ㅜ 컬러가 이뻐서 구매했는데 예상대로 이뻐서 좋은데 뭔가 처음에만 손이 가다가 점점 안가는 느낌 이유는 잘 모르겟스요",
    "text185": "발색 찐하지만 유지력은 약하고 촉촉해서 좋아요\n발림성은 진짜 좋습니다",
    "text186": "첨엔 촉촉하고 좋은데 시간이 가면 갈수록 매트해지고 지속력도 그다지 좋지는 않아요",
    "text187": "광 미침 녹으면서 광이 나오는데요 개이뻐요 근데 숳마시고 어따가 두고왔는지 없어졌어요 하나 더 살게요 광인만큼 지속력 꽝인건 감앙하셔랴해여",
    "text188": "갸닼들 봄 촉촉입으로 데일리하게 아주좋으니께 매장에서 테스트 해보세여 꼭💕",
    "text189": "한가지 색만 사려다가 두개 삿는데 이것도 딥해서 넘넘 예뻐서 겨쿨한테 추천이예용",
    "text190": "겨쿨 강추 색깔 쨍해서 딥톤도 잘어울리고 브라이트도 잘어울리는것같아요",
    "text191": "너무 촉촉하고 시간 지나면 유리알처럼 더 올라와요 근데 색이 쬐끔 바뀐거같애유ㅠ 전에는 완전 엄한 보라색이어서 좋아졌는데 조~금 웜해진 늠김… 그래도 겨쿨딥을 위한색 좋아용",
    "text192": "색이 좀 진해서 헌던걔 아래로 사는골 추천헐게요!근데 예뼈여",
    "text193": "요건 뽀인뚜 립으로 정말 좋은 아이임 그대신 생각외로 촉촉립 치고는 바르게 되면 건조한 아이여서 아쉽다? 색깔이 진해서 진짜 뽀인뚜 립으로는 강력 추천 그 자체ㅔ",
    "text194": "겨쿨 분들에게 강추해요 색깔 예쁘고 얼굴 화사해져요 강추!",
    "text195": "긴말 안하겠습니다.\n거쿨다크 당장 장바구니에 넣은거 결제하세요",
    "text196": "많이 촉촉하고 발림성 좋음 립밤 대용으로 쑤기 좋다 \n근데 그만큼 지속력이 좋지는 않지만 많이 밀리는 느낌은 없어서 데일리로 쓰기 좋다",
    "text197": "생각했던 그 색 그대로 나와서 너무 만족했어요 스틱형이라 편해요",
    "text198": "엄마가 세탁기에 넣고 돌려가지구 개망해서 새로 샀자나용 근데 다시 살 만큼 조와용",
    "text199": "촉촉하구 조아용 ~~ 일부러 개진한 거 사서 안쪽에 바르는데 굿짭입니당",
    "text200": "촉촉한 제품들 중에서도 지속력이 좋고 발색이 예뻐요! 민낯에 바르기도 예쁩니다!"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 컬러 래스팅 글로우 스틱",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020915060ko.jpg?l=ko",
    "review_name": "07 로지 토프",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209150",
    "text1": "촉촉하고 넘좋아요 항상바르고있어요 만족합니다~~~~~~",
    "text2": "색상 표현이 아주 만족스럽고 질감도 좋아서 재구매 의사 있습니다.",
    "text3": "엄마 사다드렸는데 너무 좋아하세용 색깔너무 이쁩니당 만족해용",
    "text4": "색상이 선명하고 입술에 잘 밀착돼요.\n오랜 시간 생생한 컬러가 유지돼요.",
    "text5": "이거 쓰느라 요즘 틴트에 손이 안가요ㅋㅋ\n\n3번 써보고 꾸안꾸 느낌으로도 써보려고 7번도 구매했습니다\n\n색이 투명하게 비치듯 입술위에 올라가서 틴트들 처럼 첫발색보다 딥해지지 않아요\n\n틴트나 립글로즈 색감이 텁텁하게 느껴졌던 분들은 한번 테스트해보고 구매해보세요",
    "text6": "촉촉한데 이후에도 입술이 건조해지지 않아서 좋아요.\n색은 손등에 발색하면 생각보다 너무 진해서 놀라는데 입술에 올리면 50퍼센트 정도로 연하게 발리는 것 같아요. 그래서 딱 기대한 정도로 발색돼요.\n다만 제형이 너무 물러서 바지 주머니 같은 데 넣어 두기엔.. 좀 많이 걱정될 정도예요. 요즘 날이 많이 시원해졌는데도 배송 온 거 바로 개봉했는데 약간 녹아 있었어요 ㅋㅋ\n3번 사진이 끝까지 다 뺀 건데 양이 좀 적어 보여요?",
    "text7": "색상이넘 이뻐요 완전맘에들어요 다른색도샀는데이뻐서다른색샀어요",
    "text8": "파워 웜톤인 저에겐 착색이 좀 쿨한 편인데 그래도 나쁘지 않네요.",
    "text9": "07호 로지토프\n겨울에 촉촉한 립이 필요해서 구매했어요\n엄청 촉촉해서 보습력 좋고 주름부각,각질부각 전혀 없어요\n색상은 맑은 색상이어서 옅게 바르면 여리여리 코랄느낌이고\n진하게 발라도 맑은 핑크브라운 느낌의 색상이에요\n\n글로우립이다보니 지속력은 없지만 발림성 좋고\n아무리 덧발라도 뭉치지 않아서 \n이번 겨울 내내 립밤처럼 자주 사용할 것 같아요\n\n공들여 바르지 않아도 예쁘게 발리는 립스틱이에요!\n자연스러운 색상을 원하시면 07호 로지토프 추천드려요!",
    "text10": "에뛰드는 기존에 많이 사용했는데\n거의 픽싱 위주로 사서 썼는데\n이번에 라이즈랑 콜라보해서 그거때문에\n멜팅으로 처음 써봤는데\n용기도 두껍고 무거울줄 알았는데\n생각 의외로 가볍고 , 발림도 부드럽고 촉촉하고\n색감도 예쁨 특히 라이즈 ㅋㅋㅋㅋㅋ 예전 띠부띠부 씰 같은 느낌이라 더 친근했고 역시 라이즈 잘생김\n\n손등에서 위쪽이 허니 베이지\n밑에가 로지 토프",
    "text11": "떠오르는 쌩얼립 ..\n차분 고급 우아한 촉촉립이에요\n데일리로 너무 좋고\n베이스로 바르기도 너무 좋아요\n요즘 계절에 딱이에요 !!!",
    "text12": "늘 재구매하는 제품이에요. 가격대비 만족도가 높은 편이에요.",
    "text13": "엄마 사다드럈는데 엄청 좋아하심 ㅎㅎ 겁나 뿌듯하당 헤헤 히힛",
    "text14": "나쁘지 않아요. 그냥 편하게 쓰기 좋은 컬러립밤.. 무난해서 재구매는 안할듯",
    "text15": "요즘 제일 손이 많이 가는 립제품이에요\n명도가 낮거나 핑크 채도가 조금만 높아도 입술이 금방 칙칙해지는 편입니다\n\n그래서 최근에는 맑은 립들을 찾게 되었는데요\n틴트는 광이 부담스럽거나 텁텁한 느낌들이 있어서 아쉬워하던 중에 이 제품이 너무 맘에들어서 '3호 젤러스 레드'(미지근 레드) 쓰다가 좀 더 만만하게 바를 색이 필요해서 '7호 로지토프'를 구매하게 됐습니다\n\n▪️컬러 래스팅 글로우 스틱 특징\n-립스틱이 매우 무릅니다\n 더운 여름날에는 고온에 녹을수도 있을것 같아요\n-조금만 압력을 가해도 립스틱이 잘 뭉개질 정도니까\n 힘을 거의 빼고 톡톡 얹어주세요\n-3호는 맑은 느낌을 살리고 싶어서 최대한 가볍게 톡톡 바르고\n-7호는 대충 발라서 진하게 발라져도 엄해지지 않아서 좋습니다\n-지속력은 기대하지 마세요\n-촉촉함도 x\n-색상과 맑은 느낌이 너무 취향 저격이라 저는 투명립밤과 함께 사용하고 있어요\n \n쟁여놓고 싶은 제품입니다\n저한테는 너무 좋은데 \n촉촉하지 않다는점이랑 촉촉립스틱이라 지속력 꽝이라 별하나 뺐습니다\n\n제 리뷰가 도움이 됐다면👍부탁드려요",
    "text16": "처음에 선물로 받아서 그냥 써봤는데\n이번엔 제가 직접 돈 내고 샀습니다\n처음에 쓰자마자 바로 그 당일날에 친구들이\n립 바꿨냐고, 너무 이쁘다고 어디서 샀냐고 계속 물어보고\n진짜 제 인생립 찾았습니다 최근에 립밤처럼 막 발라도\n괜찮은 립들을 많이 찾아 다녔는데 정말 07 로즈 로프가\n제 입술색깔 그 자체, 되게 이쁘게 올라가서\n항상 주머니에 넣고 다니는 데일리템이 됐어요 🥰\n며칠 전에 립 다 쓰고 다른 립들 쓰고 다녔는데\n너무 어색하고 막 바르기도 이상하더라고요 💦\n이젠 진짜 제 인생템이 된 것 같네요..\n평생 쟁기고 다녀야 겠습니다!! ❤️❤️",
    "text17": "진짜 색 기가막히게 잘뽑은듯 너무 이쁘고 맛도 맛있고요 일단 겉모습이 비싸보여서 좋음",
    "text18": "엄마가 촉촉 립스텍을 좋아해서 매장에서 여러개 발색해보고 지속력, 촉촉함 모두 만족하는 제품으로 구매했어요",
    "text19": "컬러자연스러워요\n내입술같은표현이되고\n매트하지않은  약간보습감있는제품입니다",
    "text20": "촉촉하고 색도 이쁘고 손에 묻지 않아서 굿!! 부드럽고 광도 이뻐요! 생각보다 좋아서 놀람!",
    "text21": "글로시는아닌데 아주매트하지도않아요\n립에바르면  은은한게\n너무예뻐요",
    "text22": "보라님 추천으로 고민하다 샀는데 완전 촉촉를 넘어 고보습이에요! 입술에 녹고 색감이 미춋.. 저랑 넘 잘 어울리고 겨울에 진짜 딱! 지속력도 생각보다 나쁘지 않아요!",
    "text23": "촉촉하고 부드럽게 발리고 컬러도 맘에 들어요. 다만 입안으로 화장품 맛이 들어오는게 좀 그렇네요",
    "text24": "테스트하고 구매했어요.촉촉하고 발림성 좋아요.\n지속력은 떨어져요ㅠ",
    "text25": "자연스러운 핑크빛 원하면 이색깔이 가장 예쁜것같아요.\n촉촉하고좋아요",
    "text26": "봄웜라인데 색 너뮤 이뿌고 찰떡인거같아요 다쓰고 재구매할거같아요",
    "text27": "에뛰드 글로시틴트를 잘 사용했어서 글로우 립스틱도 믿고 구매했어요 발색이 신기한게 나 핑크! 나 코랄! 이게 아니고 은은히 색을 띄며 입술색에 활기와 톤을 부여해줍니다 쌩얼이거나 쿠션바르고 연한화장한거처럼 보이고싶을때 은은하게 발색되어 전체적인 혈색을 주며 활력있게 만들어줘요 ㅎㅎ",
    "text28": "로즈색상 인데 mlbb 색상이에요 글로시하고 밤타입처럼 멜팅되어 바를때 스르륵 ~~ 잘 발리네요 색상이 너무 진하지않아요 부담스럽지 않게 차분하게 발색되어 데일리 템입니닷!! 사진처럼 진한 발색이 아닌 은은한데 입술혈색 잡아주고 발색되어 좋아욯ㅎ",
    "text29": "🤎향기\n향에 민감한 저에게 크게 거슬리는 향이 아니라서 잘 사용중입니다.\n\n🤎지속력\n지속력이 없지 않아요! 진한색일수록 지속력이 오래가지만 중상 정도 입니다!\n\n🤎색상\n웜쿨 상관없이 바르기 좋은 로즈빛이나 조금더 따뜻한 톤에 가까운거 같아요!\n\n🤎재구매 의사 200% 있습니다.",
    "text30": "친구 생일성물로 줬는데 엄청 만족해여ㅕ\n여쿨 봄웜 다 상관없는 뉴트럴톤인듯\n가격도 적당해서 선물주기 너무조아오\n사진이 좀 웃기긴한데….. 색은이뻐여",
    "text31": "친구 생일선물로 줬는데 가격도 부담스럽지 않고 기획도 너무 푸짐해서 좋아요 색깔도 모든 톤들이 쓸수있는 이쁜 색이에요 친구가 많이 만족해서 저도 하나 살려고용 ㅎㅎ",
    "text32": "은근 각질부각 있구요 촉촉한편 입니다 되게 오일리한것 같아용 색은 진찐 이뻐용 부드럽게 잘발리구 근데 주머니에 넣고 다니면 쉽게 녹을 것같은 제형..",
    "text33": "되게 촉촉하고 데일리로 막 바르기 좋아용\n색이 넘예입니당 완전 로즈mlbb..\n광도 넘 이뻐요 진짜 부드럽게 녹듯이 잘발리구요\n착색도 조금 있어서 좋네용",
    "text34": "쌩얼립으로 립밤 대용으로 쓰고 있네요 색깔도 무난하고 이뻐요",
    "text35": "촉촉한 립밤같은 느낌이라서 쌩얼립으로 립밤 대용으러 발라주고 있어요",
    "text36": "오랜만에 립 사고 싶어서 보다가 케이스가 예뻐서 골라봤는데 색도 예쁜 거 같아요! 생각보다 더 촉촉하고요 👍🏻",
    "text37": "🌷지속력\n지속력이 생각보단 있지만 색상이 진한게 아니라서 많이 기대하시면 안될듯 \n\n🌷발림성\n너무 좋아요...각질부자로써 이정도면 각질 일어나는 것도 없고 너무 좋아요!!",
    "text38": "색은 너무너무 예뻐욧 ㅜㅜ\n쨍하거나 진할까 싶었는데 그렇진 않아요!\n틴트 바르고 색 조금 없어졌을 때 덧바를 용으로 좋을거 같아욤\n근데 발림성이 생각보다 롬앤처럼 꾸덕하거나 밀착돼서 보습을 주는게 아니라 스르륵 하고 겉돌듯이 발려요\n그래도 빨리 건조해지지는 않아서 괜찮아용\n케이스 너무 예쁘규ㅠㅠ\n근데 저거 브러쉬 온라인만 주는거였네여 ㅠㅠ\n모르고 매장에서 샀어요 까비\n재구매까진 모르겠지만 산 거는 잘 쓸 거 같아요!",
    "text39": "드디어 저랑 맞는 립을 찾은거 같습니다!!👍\n색상도 너무 좋고, 특히 촉촉함이 너무 좋아서 만족합니다~",
    "text40": "가을맞이 및 올영 블프 할인행사로 구매 적당한 발림과 발색이 나쁘지 않아요",
    "text41": "막 바르는 것 보다 톡톡두드리는 느낌으로 바를는게 더 예뻐요.\n색나는 립밤 제형이라 지속력은 기대 안 하는 게 좋습니다..\n바르고 난 직후에는 유리알 광택이지만... 이 또한 지속력이 약해\n금방 매트해집니다. 여러모로 아쉬운 제품입니다ㅠ",
    "text42": "✅ 로드샵 스틱 제품 중 상위권\n✅ 7호 로지토프 = 가을 뮤트, 소프트 추천\n\n🌹 r e v i e w\n- 색상이 예뻐서 테스트 없이 구매했는데 제품력 좋음\n- 웨이크메이x 스틱보다 만족스러움 (조금 더 글로시하고 발림성이 더 부드러운 느낌, 각질 부각도 덜 됨)\n- \"로지\"스러운 웜핑크 색상 (핑크 잘 받는 가을뮤트 소프트 추천, 뉴트럴한 느낌이라서 쿨톤도 테스트 추천)\n- 손등 발색보다 입술에서 연하게 올라감\n- 지속력 soso\n- 광택감 적당히 잘 올라옴\n- 착색 거의 없음\n- 재구매 의사 ⭕",
    "text43": "✅ 기대보다 좋아서 만족스러운 제품\n✅ 7호 로지토프 = 가을 뮤트, 소프트 추천\n\n🌹 r e v i e w\n- 색상이 예뻐서 테스트 없이 구매했는데 제품력 좋음\n- 웨이크메이x 스틱보다 만족스러움 (조금 더 글로시하고, 발림성이 더 부드러운 느낌, 각질 부각도 덜 됨)\n- \"로지\"스러운 핑크 색상 (핑크 잘 받는 가을뮤트 소프트 추천, 뉴트럴한 느낌이라서 쿨톤도 테스트 추천)\n- 손등 발색보다 입술에서 연하게 올라감\n- 지속력 soso\n- 광택감 적당히 잘 올라옴\n- 착색 거의 없음\n- 재구매 의사 ⭕",
    "text44": "라스트세일인가 그거때무엥 가격도 저렴했구여 샥도 이뻤습니다 봄웜들 다 쟁이세요",
    "text45": "촉촉해서 건조할때 사용하기 좋고 립밤 대신 사용해도 좋아요\n핑크브라운 느낌의 색상이고 튀지 않아서 데일리로 사용하기 좋아요 글로우 립이어서 발림성은 정말 부드러운데 지속력은 짦아요 그래도 색상이 예쁘고 촉촉해서 데일리로 잘 쓰고 있어요",
    "text46": "색상 표현이 아주 만족스럽고 질감도 좋아서 재구매 의사 있습니다.",
    "text47": "아 여러분 제발 사요.. 에뛰드에만 가져다바친돈 셀 수 없어,,로지 토프 3개째 입니다 너무 애정하는 템 다른색 써보고 싶어서 베스트 컬러인 핑크위시 사봤는데 흠.. 별로였던걸로~ 근데 로지토프는 진짜 후회 안합니다 갈웜이나 봄웜이면 무조건 기기 데일리로도 좋고 걍 바르자마자 여리여리 하 그냥 모든 면에서 완벽한 색 이거 쓰고 나서부터 없으면 못 살겠어요 진심 제발 로지토프 하세요 참고로 위 로지토프 아래 핑크 위시",
    "text48": "sns보고 이뻐서 구매했어요\n\n테스트해봤는데 발색감 좋습니당",
    "text49": "톤다운핑크에 브라운느낌 요새 빠져있어서 여기저기서 모으는데 로지토프 분위기있고 단독발라도 너무 이쁩니다~~",
    "text50": "지속력은 생각보다 괜찮았고 광도 예쁘게 났음! 근데 겨울에 단독으로 바르고 밖에서 오래동안 있으니까 입술이 빨리 건조해지기는 했어요... 전반적으로 그냥 평타인 느낌..? 그리구 롬앤 쉬어 틴티드 스틱이랑 느낌은 비슷한테 롬앤 꺼보다 훨씬 좋음. 롬앤이랑 에뛰드 두개 샀엇는데 에뛰드만 살걸 후회 중이에욤...",
    "text51": "그냥 립밤 대용으로 사용 중입니다!\n색이 많이 진하지 않아서 데일리로 쓰기 좋아옵!",
    "text52": "좋아요...뭐 그냥 슥슥 바르기 좋은데\n왜 각질제거 잘 하고 발라도 뭐가 까끌까끌하고\n이런게 막 뭉쳐 나오는지 모르겠어요...\n착색도 별로 안되고 지속력 짧아요\n재구매는 안할듯",
    "text53": "생얼에 바르기 좋고 제 입술 색이랑 비슷해서 좋아요 \n제가 여름뮤튼데 너무 쿨한 색은 잘 안 어룰려서 뉴트럴톤 찾고 있었는데 마음에 들어요!!",
    "text54": "실리콘 브러쉬 기획 한다길래 바로 구매 갈…겼어요 ㅎ\n되게 무르고 촉촉하게 발리는 편이고, 발색도 되게 진하게 되는 편!이에용 근데 잘 퍼뜨리면 또 예쁜..\n립밥대신 자주 쓸 거 가탕욥",
    "text55": "광이 생각보다 엄청 번쩍번쩍하고 컬러도 차분하니 고급져서 만족해요 ( ⌒ᴗ⌒)",
    "text56": "색깔이 제 입술 색이랑 같다보니 \n립스틱을 발라도 모를것 같아요ㅎ\n전에 로즈로 구입했는데 장미향이\n넘 좋더라구여 색깔은 예뻤습니다^^ \n여러가지로 맘에 들었어요",
    "text57": "밖에서 립밤처럼 막 덧바를 립스틱 찾다가 매장에서 테스트해보고 바로 샀어요-!! 지속력이 좋지는 않지만 촉촉하고 색이 차분하니 예뻐요!!",
    "text58": "입술 자주 건조하신 분들한테 이만한게 없죠 추천드립니당 아주 촉촉해요",
    "text59": "펴캬자저ㅜ아ㅐ태캐나누주타캐ㅐ나누투투ㅜ나냐쟈쟈재ㅐ자",
    "text60": "이거 진짜 넘 이뻐여 mlbb색 인듯 아닌듯 제 입술색인듯 아닌듯 짱젛아영",
    "text61": "색 너무 예뻐용....😻\n근데 살짝 이거 바르고 나면 입술이\n잘 터요ㅠ 그래두 색 너무 예쁘고\n완전 봄웜꺼 그리고 디자인 디게 고급짐;\n밖이 넘 예뻐옇",
    "text62": "막 진득거리면서 그러는 제품이 아니라 \n아주부드럽게 수분감있게 잘발리는 제품이구요 \n색상도 촉촉립인데 색감이잘나오고 이쁩니다~~!!\n만족 했습니다~~!!",
    "text63": "좋았던 점:\n촉촉한 텍스처로 입술이 건조하지 않고, 자연스럽게 맑은 컬러가 올라가는 점이 매력적입니다. 부드럽게 발려 각질 부각이 적으며, 은은한 광택감이 있어 생기 있는 립 연출이 가능합니다. 데일리로 사용하기 좋은 컬러 구성도 장점입니다.\n\n아쉬운 점:\n지속력이 다소 아쉬워 시간이 지나면 컬러가 옅어지고, 여러 번 덧발라야 합니다. 유분감이 있는 제형이라 마스크 착용 시 묻어남이 발생할 수 있습니다.",
    "text64": "예쁨 이쁜데 롬앤이 원래 그런가 화이트? 플레인? 현상이라고 하나..? 그 바르고 몇분 지나면 입가 안쪽이 하얗게 뜨고 벗겨짐 ㅜㅜㅜ 그거 진짜 스트레스… 계속 티슈로 닦아야해요… 그치만 색상은 개이뿌고 광택도 이뿜… 각질제거 진짜 열심히 하시면 완전 인생템일듯",
    "text65": "하나 사보고 제형이 마음에 들어서 전 색상 다 구매했습니다!\n미끄러지듯이 발리는데 은은하게 지속력도 괜찮아서 휘뚜루 마뚜루 바르기 좋은 것 같아요! 대신에 립 라인을 살려서 바르면 좀 올드해보일 제형이라서.. 입술 안쪽 위주로 톡톡 두드려 발색해주고 립라이너로 외곽 정리해서 바르시면 더 예쁘게 바르실 수 있을 것 같아요! 색이 진한 색상일수록 착색도 더 잘됩니다!",
    "text66": "발라보면 부드럽게 발려서 넘 좋았고 \n\n 사실 손등 컬러는 너무 예쁜데 \n막상 제입술에 얹으면 원하는 컬러가 약간 아쉽더라고요 \n\n 그래서 저는 오히려 코랄의 틴트를 얇게 발라주고 바르니까 \n확실히 색이제가 원하는 컬러가 되었어요 ㅎㅎ\n\n 지속력은 그닥 . 오래가는? 착색 없었어요 왜냐하면 \n\n연한컬러라서 그런거가타요",
    "text67": "여쿨뮤트/ 웜쿨영향보다 명도에 영향을 많이 받음\n\n미지근 웜톤 색 찾고 있었는데 딱 원하던 색!\n진짜 너무 예쁨,,\n\n웜한데 너무 밝지도 않고 어둡지도 않은, 봄웜-가을웜 모두 무난하게 바를 수 있는 색상임\n\n투명하고 얇게 발림\n촉촉한데 끈적이지 않고, 촉촉함이 오해 지속됨\n덧발라도 많이 진해지지 않아서 뮤트톤인 나는 아주 만족함",
    "text68": "ㅈㅉ개좋아요\n냄새도 제가 좋아하는 향이고 맛있더요\n사진보다 거울로 보는게 훨신 이뻐욤\n색이 ㅈㄴ 입버",
    "text69": "제품은 아직 안써봤고 사은품으로 온 스머징하는 툴을 아주 잘 쓰고 있어요",
    "text70": "양은 생각보다 작은데 진짜 예뻐요 케이스도 너무 예뻐서 들고 다니기 좋아요",
    "text71": "제가 최근 산 립 중에 제일 마음에 들어요 촉촉하고 발림성도 좋습니다. 무엇보다 색이 너무 예뻐요 ㅠㅠㅠ",
    "text72": "착색이나 지속력은 별로인데 색은 너무 이뻐요\n향도 이상하지 않아서 좋고 촉촉해서 각질 부각이 없어요",
    "text73": "이거 진짜 \"왜안사템\"...\n발색이 한 번만으로도 잘 되서 빨리 닳지 않고\n무엇보다 입술이 너무 편안함....\n또살거에요 진짜 ㅠㅠ\n유일한 단점은 케이스가 시크릿쥬쥬 화장품 같다는 것 ㅜ",
    "text74": "발림성은 좋은데 발색이나 지속력은 좀 떨어져요 오래가지 못해서 자주 발라줘야해요",
    "text75": "촉촉하고 탱글하고 색상이랑 케이스가 너무 예뻐요!!\n추천!!",
    "text76": "요즘 매트립에 글로우한제품 덧칠하는거에 빠져서 글로우립 자꾸 사모으게되네요",
    "text77": "수분감 발림성은 좋은데 지속력이 좀 아쉬워요~~~ 그냥 무난해요",
    "text78": "이뻐요 이쁜 입술 만들께요\n촉촉하고 좋습니다\n오늘드림으로 집에서 바로 받으니 넘 좋아요",
    "text79": "생각보다 너무  색이 예뻐요~  발색이 오래가지 않는데 데일리로 막바르기  좋고 바르면 입술이 진짜 예뻐요~매우 만족합니다",
    "text80": "입술  각질부각이  아된서  좋아요~~리밤으로도  잘쓸수있어요~~광택도 이쁘게  난답니다!",
    "text81": "전에  1호 6호  샀다가   쓰기편해서   색상이   새로추가되서   샀어요~~발림성이  좋고  발색도  좋아요~~착색도  적당히되서   쓰기편해요~~",
    "text82": "별 1000000넘게 줄 수 잇ㅅ을 정도 유튜버가 광고하길래 속는셈 치고 산건데 진짜 믿기지가 않을정도로. 예뻐요 덧바를수로 진해지고 색이 진심 여리여리해보임.. 제발 사주세요 친구들이 다 물어봄 립밤 안가지고 나온날에 이거 바르면 립밤으로 변신 ㅆㄱㄴ 내가 이걸 평가해도 되나싶을정도.. 나만 알고싶은데 이미 친구들이 다 알게되엇다능... 지금까지 써본 립제품중에 제일. 맘에 들어요 다른색도 살거임 말리지마",
    "text83": "색이 맑고 좋은데 활용하기가 너무 어려워요 손이 아주 그냥 똥손이여요",
    "text84": "발림성 굿 립스틱보다는 컬러 립밤에 가까운 것 같아요 지속력 짧음",
    "text85": "엄마가 촉촉하고 발색좋은 립스틱을 좋아해서\n매장에서 여러가지 테스타해보다가 요걸로 정했어요 가격도 저렴하고 제품도 좋아요",
    "text86": "너무 좋아용 색감 확실한 컬러 립밤 느낌?? 광 너무 예쁘고 안 끈적거려서 좋아요",
    "text87": "솔직히 촉촉립 뭐든 다 잘지워지는거라 수정 계속해야하는건 당연한거고 색이 예뻐요 다른립이랑 같이 쓰기에도 좋은거같고 부드럽게 발려서 좋아여",
    "text88": "잘 지워지지만 색상은 참 예뻐요 사과 메이크업 하고싶어서 샀지요",
    "text89": "일반 립스틱 바르듯이 바르기보다는\n톡톡 두드려 바르는게 훨씬 예뻐요ㅎㅎㅎ\n립밥 타입이라 착색이 거의 없고 금방 지워집니다...\n바르고 밥먹고 나면 사라지는 수준ㅎㅎ\n촉촉하긴 해요",
    "text90": "촉촉해서 누구나 쓰기 무닌하게 괜찮은구 같아용\n선물용으러도 굿",
    "text91": "촉촉한 틴트 밤 그리고 립밤 겸용으로 쓰고 있습니다. 아주잘 말이죠..ㅎㅎ\n\n립브러쉬로 잘쓰고 있어욬ㅎ",
    "text92": "갈웜에서 봄웜 그사이? 혹은 둘다 발라도 예쁜 색깔입니다!",
    "text93": "생각보다 발림성이 꼭 틴트바르는것처럼 쓰윽 발리면서 촉촉했고 색상도 너무 만족스러웠어요~~",
    "text94": "언니가 사서 잘 모르갰지만\n에뛰드 틴트 좋아요오오오\n잘쓰길",
    "text95": "좀 더 투명한 발림을 원했는데 제법 밀도있는 색상이라 그 부분은 좀 아쉽긴 해요. 하지만 가벼운 립스틱이라고 생각한다면 만족하실 듯.",
    "text96": "이번 틴트 패기지가 너무 예뻐요 봄웜 찰떡컬러입니다! 마음에 늘어용",
    "text97": "인보라님이 추천하셔서 사봤는데 와진짜 고급 그자체임 쌩얼에 써도 예쁨",
    "text98": "사고 나니까 사은품 행사를 하네요ㅠㅠ\n발림성 좋아요 촉촉하고요. 제형이 묽어서 금방 사용할듯요\n입에서 느껴지는 향만 빼주면 진짜 1등인데..",
    "text99": "핑크베이지에 화이트한스푼이들어간 소프트핑크빛글로우틴트밤이에요. 한마디로 제입술에는 그래서 저는 블러셔로 써요..;;",
    "text100": "생각보다 피그먼트 농도가 높아서 색이 잘 나는 편이에요. 더 투명한 느낌을 원한다면 마음에 들지 않으실 수도 있을 거 같아요. 근데 가격이랑 색 자체는 좋습니다. 에뛰드 일 잘함,,",
    "text101": "오~ 색상 넘 이뻐용 ㅎㅎㅎ\n진짜 영상보고 구매했는데 넘 맘에들어요!!\n요즘 외출할때 주로 바르고 다녀요",
    "text102": "인보라 언니 유튭에서 추천하길래 사봤는데 와 대박 진짜 너무이쁨",
    "text103": "얇게 발리고 진하지 않아서 좋은데 엄청 빨리 써요 밤 형태라 어쩔 수 없긴 하지만... 향은 보통의 화장품 향입니당",
    "text104": "이쁜데 색이 물마시면 색이 금방 지워지네요...\n색상은 미지근 장미빛 발색이라서 맘에 들긴 하는데 지속력이 아쉽네요ㅠ",
    "text105": "쌩얼에도 쓰기 좋을 정도의 컬러예요 손등 발색보다 훨씬 연하게 올라감!!! 용량 적은 거 빼고 다 괜찮아요",
    "text106": "아직 사용은 안해봤고요.  제품이 궁금해서 한번 구매해봤어요.",
    "text107": "평하게 혈색주기 좋아요. 웜톤이라서 아래 웜한 베이스 깔아놓고 톡톡하고 잇습니다.\n뮤트타입이 더 사용 잘할거같아요",
    "text108": "멜팅밤인데 발색이 잘되요. 색도 가을,겨울에 사용하길 좋아요. 촉촉한데 광택이 예뻐요. 물어남이 있어서 수정화장이 필요해요.",
    "text109": "촉촉하구여! 잘 묻어나는 것 같구여! 발색 잘 되구여! 잘 발려서 빨리 닳는 것 같은 느낌까지 들어욥⭐️ 너무 만족 최애.립.",
    "text110": "예뻐요. 가을 웜톤 분들이 완전 데일리로 사용하기 좋음. 생각보다 발색 진해요",
    "text111": "촉촉하게 발라지면서 시간이지나면 건조하지 않아요. 발색도 잘되고 광택도 예뻐요. 뮤트한 로즈색이고 물어남이 있어서 지속력은 예상보다 짧아요.",
    "text112": "온라인은 할인가인데 오프라인은 정가여서 눈물났지만.. 쌩얼립으로 짱입니다..",
    "text113": "💗컬러\n자연스러운 핑크베이지빛 mlbb 색감이에요 원래 피부톤은 23호 정도되는데 밝게 피부표현하는 걸 좋아해서 21호 바르거든요? 21호 기준 청순립입니다\n\n💗발림성\n다른 멜팅립들은 바르면 완전 녹아나면서 뭉개지듯 발색되는게 심하잖아요 근데 얘는 경도가 어느정도 있어서 적당한 정도로 녹아나와요 약간 멜팅밤이라기보다 체온에 살짝 녹는 립스틱 느낌?\n\n💗촉촉함•보습감\n바르는 직후는 촉촉해요 근데 립밤이 아니다보니까 막 입술 안쪽까지 촉촉해지는 느낌은 아니고 건조해지지 않는 정도입니당 촉촉함 지속력은 중상 정도에요\n\n💗묻어남\n아무래도 촉촉립이기도 하고 착색되는 제품이 아니다보니 묻어남은 꽤 있어요 \n✨약간의 꿀팁이랄까요..? 저는 픽싱틴트를 베이스로 깔고 그 위에 올려주는데 그렇게하면 지속력을 좀 더 높일 수 있고 뭘 먹어도 입술색이 완전히 없어지진 않았어요! 에뛰드 픽싱틴트 하입카키 에디션에 포기핑크 사용해줍니당\n\n🤍봄웜톤에서 청순해지고 싶은 가을웜톤, 여리여리한 컬러감이라 따뜻한 색감 어느정도 잘 받는다, 아니면 웜톤 화장해보고 싶다! 여쿨 정도까지 추천드립니다",
    "text114": "생각보다 쨍한 컬러감입니다. 립밤타입이라 은은한 발색일 줄 알았는데 컬러감 잘올라와요",
    "text115": "색깔이 너무 예쁩니당! 촉촉해용~~~ 잘 안 묻어나는 것 같아용. 촉촉하고 촉촉해용. 발색이 잘 되용.",
    "text116": "이 색은 로드샵에서 나올 수 없는 고급진 색임... 웜쿨 가리지 않고 미지근한 로즈 컬러입니다 (본인쿨톤) 백화점 브랜드 같은 컬러와 제형이에요 꼭 사세요!!",
    "text117": "좋아요 너무 이뻐요 편하게 쓰기 딱 좋은 립이에요! 강추강추",
    "text118": "수분감많아서 부드럽게 발리는게 마음에들었습니다 좋아요",
    "text119": "미끌미끌하게 발리고 엄청 촉촉함. 컬러도 마음에 들긴 하나 향이 너무 과하고 이상한 맛이 나서 아쉬움.",
    "text120": "발색이 진하지않아서 부담스럽지않게 바를 수 있는 제품입니다",
    "text121": "발색 립밤처럼 쓰기 좋으나, 향이 너무 진해서 입술에 바르고 생활하기 힘들 정도. 향 상관없으면 추천.",
    "text122": "무난하게 쓸 수 있어서 만족합니다ㅎㅎ 세일 많이 많이 해 주세요!!",
    "text123": "진짜 무난하게 휘뚤마뚤 잘 쓰거있는둣!! 할인 마니 해주세요^^",
    "text124": "착색은 없는편이고 균일하게 잘 발려요 전 롬앤 누가 샌드 와 함께 사용 했습니다",
    "text125": "제품 컬러가 예뻐서 구매했는데 지속력은 좀 짧읔것 같아요 그래도 가성비 있는것 같아요",
    "text126": "촉촉함이 오래 유지된다고해서 구매했는데 금방 날라가고 건조해져요",
    "text127": "엄청 촉촉하지만 잘 안묻어나서 좋아요. 착색도 꽤 있습니당.",
    "text128": "글로우라 확실히 촉촉해서 부드럽게 달 발려요.\n색도 너무너무 예뻐요",
    "text129": "약간 쌩얼로 다닐때 바르기 좋은 틴트 인것같아요 화장을 하고 그 위에 올리면 입술 위에 묻은 화장품과 섞이지 않고 발색이 강하지 않아요",
    "text130": "엄청 촉촉한데 묻어남도 없고 착색도 있어서 좋아요! 구리고 거울안보고 슥슥 바르기 편합니다",
    "text131": "촉촉하고 광은 예쁜데 금방 날아가고 건조해져서 아쉬워요.",
    "text132": "립스틱, 멜팅밤 처럼 스틱형으로 된 립은 안 쓰는데 이건 색상이 너무 예뻐서 구매했어요.",
    "text133": "잿빛로즈느낌이에여 봄라인데 좀 탁해보이긴해수 베이스로 바르고있어요가을에 잘어울림",
    "text134": "에뛰드 뮤티드 브라운 스틱은 매트한 질감과 고급스러운 컬러로 많은 인기를 끌고 있는 아이 메이크업 제품입니다. 이 제품은 손쉽게 사용할 수 있는 스틱 타입으로, 자연스러우면서도 깊이 있는 브라운 컬러를 연출할 수 있어 데일리 메이크업에 적합한 아이섀도우로 매우 유용합니다.",
    "text135": "1년 내내 립밤 바르는 사람입니다. 매트한 틴트 사용하면 각질 일어나서 촉촉한 제품 찾다가 구매해봤어요. \n23호 클톤인데 색상은 자연스럽게 잘 맞아서 만족해요.\n처음 바를 때 촉촉하고 부드럽게 발려서 기대를 많이 했는데 생각보다 지속력이 짧아서 2-3시간 있으면 입술이 건조해지고 덧바르게 되면 나중에 입술 주름에 다 껴서 보기 안좋더라고요. 덧바르기 전에 지우고 립밤 잘 비르고 난 뒤에 다시 발라야 할 것 같아요. 이래저래 바르는 방법을 잘 연구해봐야겠어요.",
    "text136": "로즈토프는 차분하고 자연스러운 색이라 직장인분들에게도 추천해요. \n개인적으로 지나친 광택은 잘 안어울리는 편인데, 이 제품은 광도 딱 적당하고 좋아요.\n향이 좀 인공적인 화장품향이라 호불호가 있을 것 같은데 개인적으로는 괜찮았어요\n이런 글로시한 립스틱 제품 중에서 바를 때만 글로시하고 시간이 지나면 오히려 입술이 메마른다든지 각질을 불려서 일으킨다든지 하는 제품들도 있는데 이 제품은 입술도 편안하고 좋았어요.\n다만 너무 많이 바르면 앞니에 묻는 불상사가 생길 수도 있으니, 가볍게 레이어드 하거나 입술 안쪽은 잘 정리할 필요가 있어요",
    "text137": "와 건 진짜 인생템입니다 색도 개예쁘고 피부 화장하고 이 립바르면 다 예쁘다고 해줘욯ㅎ 근데 색이 진짜예쁘고 틴트바르면 입술 다 트는데 이건 아님 엄마도 사줫더니 너무 좋대여! 재구매의사1000 아쉬운점은..음 너무 잘 녹아서 양이 적은 것 같다는거..? 그거뿐!",
    "text138": "입술에 각질많고 항상 건조하신 분들이 쓰기에 좋을듯 합니다 저도 그런타입이고 양이 좀 적어요 대신 저렴하니까 뭐 이해합니다 멜팅형이라 그런지 한번썼는데 금방 줄어드는게 보여요 색상 예쁩니다 말린장미 톤다운 버전이고 가을뮤트 가을웜 괜찮음",
    "text139": "입술이 두꺼운 편이라 글로스 바르면 조금 부담스러운 느낌이 있었어요. 그래서 적당한 광이 나면서 편하게 바를 수 있는 립을 찾고 있었는데 딱 이거예요! 착색도 없어서 막 덧발라도 예쁘더라구요 ㅎㅎ 향은 옛날 화장품 냄새라 별로지만 재구매 하고 싶을 정도로 맘에 드는 제형입니당",
    "text140": "지속력이 오래가는건 아니지만 그건 그냥 자주바르면되는거고 색은 예쁨 확실히 예쁘니까 그냥 사세요",
    "text141": "이 라인 세 개나 샀음 어쩌다보니 세 개나 사버림 조금 더 쿨한 색상들이 나왔으먄 좋겠음",
    "text142": "착색이 일단 거의 없고 바르기 조금 어려워요. 촉촉한 타입이다보니 잘 묻어나오고 립밤처럼 바르기 좋은 느낌이지만 그렇게 바르면 홍두깨되는..?",
    "text143": "한달 가량 사용해봤는데 상당히 좋은 거 같아요! 재구매 의사 있습니다! 좋은 제품 만들어주셔서 감사합니다~❤️",
    "text144": "쌩얼에 바르기좋고 풀메가아니라 쌩얼메이크업같은거했을때 바르기에 딱좋음",
    "text145": "평소에 매트광으로써 글로우 립스틱 하나정도 갖고싶엇는데 색이 너무 예뻐서 바로 삿어여",
    "text146": "진짜 너무 자주 쓰고 만족하는 립이에요\n시간이 지나면 좀 매트해져서 그건 좀 아쉽긴한데 그래도 꽤 좋어요",
    "text147": "제품 자체가 좋고 좋은 가격에 구매할 수 있게 되어서 좋았습니다! 앞으로도 좋은 상품들 많이 팔아주세요 감사합니다~❤️❤️",
    "text148": "제꺼 사면서 엄마도 하나 사드렷는데 좋아하셔요ㅎㅎ렐 에뛰즈 립스탁 생각보다 색이 이쁜게 많아서 좋아영",
    "text149": "광도 잘나고 제일 좋은 점은 거울 안보고 발라도 예쁘게 발린다는게 가장 큰 장점",
    "text150": "와..진짜 이것만큼 제 입술 색이랑 똑같은 색 첨봐요\n에스쁘아 피치 라이즈? 그 색이 너무 예쁜데 비싸서 최대한 비슷한걸 찾아보다가 발견한건데 좀 더 웜톤 느낌이지만 진짜 색 너무 예쁘고 촉촉해서 좋아요ㅠㅠㅜㅠ",
    "text151": "가을뮤트톤인 저한테도 나름 잘 어울리더라구요??\n손등 발색했을 때는 엄청 촉촉하게 느껴지는 듯 했는데 막상 립에 집접 발라보니 엄청 촉촉한 느낌은 아니고 수분감만 살짝 느껴지는 정도였어요..!",
    "text152": "뮤트브라운에 로즈빛 살짝 섞인 색이에요. 생각보다 뮤트합니다!",
    "text153": "색감이 굉장히 독특해요. 채도 낮은 립이라 같이 나온 팔레트랑 잘어울리는 느낌이에요.",
    "text154": "색상 너무 예쁘게 나와서 웜쿨 상관없고 사계절 내내 잘 사용할 수 있는 색상이네요. 용량도 커서 넉넉하게 잘 쓰고 있어요. 추천해요.",
    "text155": "발색 표현이 원하는대로 쉽게 잘 되어서 만족하면서 사용중입니다.",
    "text156": "친구랑 같이 나눠서 샀는데 어떤 피부색이든  잘 어울리는\n색상이네요.\n특히 부드럽게 발리고 립밤 효과도 있어서 건조한 것도 없어지고 유지력도 좋아요",
    "text157": "와 색깔 미처ㅛ써용 이 색응 쿨톤 웜톤 다이쁠거같영 \n올영 직원이 써서 따라 샀는데 !! 홧실히 좋습니더 \n촉촉하고 모양도 이뻐서 조아여",
    "text158": "아주아주 좋아요 올영 알바생이 쓰는선뎅 아주 좋슺니더 다들 ㅛ사세요~~~~",
    "text159": "수분감 많은 촉촉이 스탈이라 자연스럽고 좋은데 역쉬 유지력은 아쉽긴 하네요",
    "text160": "벌서 2통째 쓰는 아이랍니다.\n\n컬러가 너무 예뻐서 또 사게 되는...",
    "text161": "수분감 가득한 립스틱이라 쓱쓱 잘 발려서 좋네요 지속성은 확실히 떨어지긴해요...",
    "text162": "촉촉하고 발색 좋아서 넘 좋아요~~!\n다른 컬러도 마음에 드는거 있음 바로 구매할 것 같아용",
    "text163": "매끈? 미끈?한 립스틱제형이구 지속력은 중정도에요 정석로즈mlbb립",
    "text164": "아주 만족해요 스틱타입치고 지속도 오래되구 색도 정말 맘에들어료",
    "text165": "가을에 어울리는 톤 다운된 로지빛이구요.. 쓱쓱발리는 제형이지만 지속력이 나쁘지 않아요",
    "text166": "생일섬물로 준걷데 마음에 들어해서 좋아용\n저도 나중에 제껄로 하나 장만하려고여",
    "text167": "올영매장에서 테스트하다 발견한 제품인데 색이 넘 맘에들어서 바로 샀어용 굿",
    "text168": "보습효과 이런건 모르겠는데 광은 진짜 예뻐유 그냥 쓱 발라주기 좋음",
    "text169": "컬러가 저랑 안맞아요…ㅠㅠ\n사용 안하고 있어요ㅠㅠ 흑흑…ㅎㅎ",
    "text170": "미지근한 핑크색이어서 예뻐요! 그냥 쓱쓱바르기 좋음👍🏻",
    "text171": "컬러 선택 실패…ㅠㅠ\n냄새도 별로입니다ㅠㅠ\n재구매 의사 없어요",
    "text172": "로지토프 가을에 쓰기 좋은 색인거 같아요! 아침에 쓱 바르기 좋아요",
    "text173": "제형이든 뭐든 다 좋아서 연하고 뮤트한 색들도 출시되면 좋겠어요!!",
    "text174": "저는 이 컬러가 제일 이쁘더라고요 뮤트 톤 좋아하는 저로써는 ㅎㅎ",
    "text175": "핑크위시 컬러를 샀을때 마음에 들어서 하나 더 사봤어요! 밤이라 촉촉해서 각질부각없고 잘 쓸거 같아요💘",
    "text176": "발림성 제형 색 디자인 가격 다 너무 마음에 들어요… 에뛰드 사랑해오..",
    "text177": "데일리로 사용하기 좋을 듯 촉촉해서 넘 좋아여 굳굳 ㅎㅎㅎ 조녜",
    "text178": "재구매 의사 있음! 재구매 의사 있음! 재구매 의사 있음!!",
    "text179": "생일선물로 받았는데 좋은 것 같아요!! 색 진짜 차분하고 뮤트뮤트하니 이뻐요ㅜ 완전 글로우 립이고 뮤트해서 잘 쓰는 중이예요 케이스도 이뻐요!",
    "text180": "재구매 의사 있음! 재구매 의사 있음! 재구매 의사 있음!!",
    "text181": "생일선물로 받았는데 좋은 것 같아요!! 완전 글로우 립이고 뮤트해서 잘 쓰는 중이예요 케이스도 이뻐요!",
    "text182": "저 이것만 개마나욫ㅋ 투명한데 가볍게 바르기 조은것 가타요 고민하지말고 사요 로지토프가 짱임 근데 시간 지나면 좀 딥해지긴해요 근데그래도 예쁘니까 빨랑 구매갈기삼 갈웜이냐는 소리 많이들음 (아닌데) 갈웜이 추구미면 바로사연",
    "text183": "08 잃어버려서 이거로 샀는데 07이 좀 더 연해서 그런가 이거 하고 다른립 또 발라줘야해요 자체는 너무 예뻐요",
    "text184": "촉척하게 발려요. 발색 너무 예뻐요.\n지속은 짧긴한데 글로우 스틱이라 지속력은 원래 기대하지 않았어서 전 만족해요!",
    "text185": "케이스가 유치하긴 하지만,, 색도 이쁘고 막 바르기 편해서 잘 들고 다니고 있어요!",
    "text186": "색깔 넘 예뻐용 근데 입술에 밀착되는 느낌은 아니라 얹어두는\n느낌.?.?? 그래두 색 이뻐서 사진찍을때 씁니당 라이즈스랑해",
    "text187": "제품이 립밤 형태인데도 저는 착색이 조금 있어서 좋았구요 다른 제품이랑 썩어서 발라도 이뻐요!",
    "text188": "색이 로즈 빛나서 너무 맘에 들었어요\n웜톤인데 은근 포잊트 되는거 같아서 되게 좋았어여",
    "text189": "광도 예쁘게 나고 발색도 투명하게 쌓여서 편하게 사용하기 좋아요",
    "text190": "직원 추천으로 샀는데 너무 좋아요!!ㅠㅠ\n로즈빛이고 원래 쓰던건 누드립에 오랜지 섞인 느낌인데\n오렌지 뺀 누드 추천 해달라 하니까 이거 해주더라구요\n근데 로즈가 너무 딥 하지 않고 좋네요",
    "text191": "다른 제품에 비해 립밤 형식인데 착색이 좀 있어서 좋아요 각질부각도 안되고 짱좋아요",
    "text192": "촉촉하고 색상은 마음에 들었는데 느낌?질감?이 좀 마음에 안들었어요",
    "text193": "색상 너무 이뻐요 엄마 사주었는데 너무 좋아하시네요\n잘 지워지지도 않고 유지되서 좋아요",
    "text194": "조아하는 유튜버가 광고하길랴 마음에 두고 있었는데 드디어 삿네요 매장에서 발색해보고 마음에 들어서 바로 삿습니다 발림성도 내스ㄴ탈이고 케이스가 고급져 보이네연",
    "text195": "입술은 좀 건조한데 색이 있는 립밤을 바르고 싶다 하면 이거추천 부드럽게 발리는데 지속력이 거의 없음 착색도 없어요",
    "text196": "광이 넘 예뻐요 차분한 로즈 컬러라 성숙한 이미지 메이크업에 잘 어울려요",
    "text197": "광도 예쁘게 나고 발색도 투명하게 쌓여서 편하게 사용하기 좋아요",
    "text198": "생각했던 거랑 조금 다르지만 그래도 예쁩니다 생각보다 진해서 놀랐어요ㅋㅋ",
    "text199": "좋아용 선물로 산건데 색도 이쁘고 아주 유용하게 잘쓸거같아요 라이즈 스티커 ㄴㅇㅅ!!-!-(스티커 때문에 산거 절대아님ㅋ)",
    "text200": "발색은 이미지랑 완전 똑같아요!! 케이스도 공주공주해서 이쁘고 무엇보다 광택이 미쳤음!! 컬러 립밤처럼 사용해도 괜찮고 봄웜~뉴트럴 분들이 사용하시면 이쁠 거 같아요!!\n베이스로 깔아도 이뻐용"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 컬러 래스팅 글로우 스틱",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020915060ko.jpg?l=ko",
    "review_name": "08 뮤티드 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209150",
    "text1": "너무 별로네요…… 색이 전혀 다르게 발색되고 별로 촉촉하지도 않고 시간 지나면 건조해요 이거말고 다른색 하나 더 샀는데 괜히 산것 같습니다….ㅠ",
    "text2": "할머니 사드렸던건데 너무 좋다고 다 쓰셨다고 하셔서 또 사드렸어요 이번에는 두개나 구매함 ㅎㅎ",
    "text3": "촉촉해서 립밤처럼 들고 다니며 바르기 좋아요 계속 쌓으면 딥해지긴 하는데 심하진 않음",
    "text4": "아무래도 립스틱이니까 지속력은 바로 지워지구여! 갈웜한테 찰떡 색상입니댜",
    "text5": "친구가 산거보고 따라갔는데 좋네요 다들 사세요 손민수하기 딱입니다",
    "text6": "색상이 은은하면서 촉촉해서조아요  잘쓰고있어요  ~~~~",
    "text7": "정착템이라\n6통째인듯\n근데 립스틱이라 빨리 닳아요\n흑\n엄청 촉촉해서 립밤 바를 필요가 없답니다",
    "text8": "발색이 잘돼고 가을웜톤한테 추천드려요 촉촉하고 광택 이쁨",
    "text9": "다른 컬러 쓰다가 바보같이 안 내린 상태로 뚜껑 닫아서 다 뭉개져서 새로 삼 ㅎ 컬러 예쁘고 들고 다니면서 바르기 조아용",
    "text10": "오묘하게 뮤트한 색감의 브라운이라 발색 보고 반해서 샀어요 이런 스틱 타입도 하나쯤 있어야 대충 슥슥 바르기 좋더라구요 너무 진하게 바르면 자칫 올드해보일 수 있으니 중앙만 펴주고 톡톡 올려주는 게 좋아요",
    "text11": "립스틱이라 지속력이 길지않지만, 갈웜에게 찰떡인 색이에여!",
    "text12": "이름은 브라운인데 조금 붉은기가 돌아요\n \n사진은 살짝 펴발라준 거라 연해보이는데 실제론 색이 진해서 톡톡 두드리지 않으실 거라면 핑크 잘 받는 가을딥분들한테 좋을 것 같습니다\n\n제가 코랄, 노란기, 핑크, 레드가 안 어울리는, 딱 중간의 색상에 어두운 명도가 어울리는 가을 뮤트인데 올영 엄청 돌아다니면서 이건 꼭 한 번씩 발라봤거든요 근데 아주 미세한 차이라도 컬러 많이 타는 저에게도 적당한 레드로 좋았습니다\n\n저 같은 가을뮤트나 뉴트럴분들은 안 쪽 포인트 컬러나 단독으로는 입술에 전체적으로 살짝 톡톡 두드려서 펴발라 사용하시면 좋을 것 같아요!",
    "text13": "그냥 무난하게 쓰기 좋아요! 잘 쓰고 있어용 발색도 괜찮아요",
    "text14": "촉촉한 뮤트립 찾으면 딱이에요 올리브영에서 많이 사라져서 아쉬워요",
    "text15": "저한텐 너무 진해서 자주 손이 가진 않고, 포인트 컬러로만 톡톡 얹어줘요 색상은 레드브라운 색입니다\n주욱- 바르면 사진보다 훨씬 진하고요 조금 약하게, 살살 바른 색입니다",
    "text16": "컬러 래스팅 글로우 스틱은 바를 때마다 발색이 너무 잘돼서 놀라요ㅋㅋㅋ 진짜 스틱이 지나가는 자리에 빡!!!하고 발색이 올라옴",
    "text17": "진짜 제품력 최고야 에뛰드 립은 색상만 잘 맞추면 무조건 성공하는듯🥹👍🏻❤️ 증정용 스머징 브러쉬도 립밤처럼 생겨서 휴대하기도 너무 좋고 걍 사랑스럽다 에뛰드야",
    "text18": "🤎향기\n향에 민감한 저에게 크게 거슬리는 향이 아니라서 잘 사용중입니다.\n\n🤎지속력\n지속력이 없지 않아요! 진한색일수록 지속력이 오래가지만 중상 정도 입니다!\n\n🤎색상\n가을딥톤에게 강추드리는 색상입니다.\n색상이 브라운70 레드30 있어서 고급스러운 색상이에요\n\n🤎재구매 의사 200% 있습니다.",
    "text19": "이게 재구매한건데 여전히 너무 맘에 드는 립..😘그냥 안 꾸밀 때도 평소에도 쿠션이랑 저 틴트만 들고 댕김..",
    "text20": "가을뮤트인데 굉장히 잘 어울리고요 \n한달지났는데 벌써 다 써서 하너 더 재구매햤ㅅ습니다\n진짜 촉촉하고 글로시 짱입",
    "text21": "저의 최애 틴트 진짜 갈웜뮤트라면 바로 사서 사용해야 할 틴트 정말정말 브라운끼가 도는데 너무 좋네여",
    "text22": "완전 제가 좋아하는 색인데요 오버립할때 안쪽에 바르고요\n그냥 발라도 진짜 이뻐요옹ㅇ",
    "text23": "완전 촉촉하게 발려서 너무 좋은거같아요..!! 완전 가을웜한테 좋은거같아요오옹 색도 이뿌고 완전 재구매템인거같아요오..ㅜ",
    "text24": "너무 이뻐요 갈웜이러면 무조건 사시고 광택도 너므 이뻐요 그리고 완전 분위기 여신이 더ㅣ고요 진짜 사세여 케이스도 이빠요",
    "text25": "발색이 잘 된다길래 얼마나 잘 되려나 했는데 진짜 한 두번만 슥슥해도 진해져요..ㅁ\n제가 단독으로 쓰기엔 조금 쿨해서 고동색 립글로스? 랑 같이 사용하고 있습니다!",
    "text26": "각질있을때 끼긴하는데 잘안보여요 발림성도 좋은데 지속력은 좀 짧은거같아여",
    "text27": "사진보단 조금 더 로즈빛 돌아요\n립스틱이라 지속력은 별로구 음식 먹었을 때 테두리만 남는 경우도 있어요 \n그치만 색이 예뻐서 만족했습니다",
    "text28": "너무 촉촉해서 한겨울에 쓰기도 너무 좋아요 그리고 색도 너무 맘에 들구요 근데 막 바르기엔 쫌 어려워요 그래도 추천함니다 너무 예뻐여",
    "text29": "🌹발림성\n너무 촉촉하고, 각질이 별로 안일어나서 너무 잘쓰는 템\n\n🌹지속력\n색상이 진해서 생각보다 오래가요.\n\n🌹색상\n벽돌레드에 물이 몇방울 섞인 이쁜 색상입니다!",
    "text30": "색상이 딱 원하는 컬러 이고 맘에 드는데 지속력이랑 보습력이 좀 떨어져요",
    "text31": "언뜻 초콜릿 바른거 같은 느낌이 들기도  하네요 발림성 좋고 촉촉해요",
    "text32": "너무너무너무이쁘네요\n보자마자 반해서 바로 구입했엉요ㅠㅠ♥️♥️",
    "text33": "구매하고 리뷰를 보던 중 생각했던 색이 아니여서 반품할까 생각했지만 그래도 받아보면 괜찮겠지라고 생각하고 안했는데 안하길 잘했어요.. 너무 이뻐요!!!! 그래도 착색을 좀 기대했는데 생각보다 별로였습니다..",
    "text34": "않이... 진짜 제 입술색이라서 안바른줄 알았어요\n근데 진짜 이쁨... 내 입술색이 이쁘다는건 아니고\n그 균일하지 못한 색깔을 얘가 싸악~ 맞춰주니까\n음~ 나 오늘 화장 안했는데? 아 이거 색깔 있는 립밤이얌~^^ 할 수 있는 느낌으로 갑자기 얼굴 톤이 정리되어 보이면서 진정한 쌩얼 메이크업 가능입니다...\n예쁨....가을딥에 mlbb 잘 어울리면 짱 추천~",
    "text35": "가을웜톤 딥한테 강추 색상입니다\n엄청 진하지도 않고 그렇다고 연하지도 않아서\n데일리로도 사용하면 예뻐요\n보습감도 적당하고 디자인 자체도 이쁘게 나와서\n꺼낼때마다 기분이 좋아져요 ㅋㅋㅋ\n다만 다른 색상 제품과 다르게 약간 뭉그러짐이 있어서 아쉬워요..\n제가 써본 글로우스틱 자체가 뭉그러짐이 있어서\n그렇지 않는 제품을 찾다가 1호 제품을 테스트했을때 뭉그러짐이 없길래 색만 다르게 구입했는데 이 점만 아쉽네요",
    "text36": "각질 부각 없이 부드럽게 발리네요 ㅎㅎ 색도 너무 이뻐요 !!",
    "text37": "가을뮤트라면 무조건 뮤티드 브라운 추천..\n제 주변에 있는 모든 가을뮤트에게 추천했는데 다들 만족하면서 썼어요\n다만 촉촉하다 보니 잘 지워져서 여러 번 덧바르면 요런 스틱 제형 특유의 요플레? 현상은 어쩔 수 없는듯요...\n그럴 땐 물티슈로 입술 박박 닦고 다시 바르면 됨 ㅎ\n지속력은 둘째치고 색이 너무 예뻐서 재구매 의사 있어요",
    "text38": "무난하게 데일리로 바르기 좋아요 막바르는 용도로 화장안할때도 쓰는데 이질감 없어서 좋습니다",
    "text39": "1. 수분감이 많기보단 건조하지 않을 정도로 유지해주는 느낌\n2. 색: 무화과에 초콜릿 살짝 섞은 느낌 or 핫 초코색\n3. 향: 꽃향인데 풀 냄새에 가까움 직역하자면 엄마 화장품 향 느낌\n4. 착색은 이주 사알짝 있음 (오일 리무버로 지웠을 때)\n5. 연출: 부담스럽게 쎈 느낌은 아니고 폭실폭실한 사랑스러운 느낌 \n6. 처음 봤을 때 보라색인가 싶어서 살짝 당황했지만 실제 발색은 전혀 그렇지 않음 사랑스러운 글로우 스틱입니다\n7.제형: 쫀득하지만 찐득 거리진 않음. 가벼운 느낌이고 바세린과 튜브형 립밤 사이 질감",
    "text40": "손등 발색은 브라운이 강한데, 입술에 올리면 레드가 강해서 진한 느낌이 나요. 가을딥이 바르면 예쁠 것 같은 색입니다. 그래도 양조절을 잘해서 바르면 괜찮아요.",
    "text41": "발림성은 매트하지 않고 부드럽게 발려서 \n좋은편입니다  근데 지속성이 밥먹고 나면은\n지워져서 엄청 짧아요 케이스가 예뻐요",
    "text42": "글로우 제형이어서 그런지 매트하지 않고  수분감도\n있고 발림성도 부드럽고 좋습니다\n지속력은 중간정도 돼는듯 합니다\n색상이  겨울철에 바르기  너무 어둡지 않고 예쁜편입니다",
    "text43": "좋아요 색도 이쁘고 가을뮤트임. 촉촉한데 발색력 좋아서 자주쓰는듯",
    "text44": "좀 많이 꾸덕꾸덕하긴 하지만 색감은 예쁩니다~! 에뛰드 뮤티드브라운 웜톤들에게 추천이요 ^^",
    "text45": "녹아내리듯이 발려지는 제형입니다. 제형에 비해 촉촉한 듯 약간 매트해서 살짝 입술각질이 부각돼요. 한번 발라도 색감이 잘 나와서 두번 이상 바르면 왕 진한 발색이 나올 듯 합니다. 전 개인적으로 한번 발랐을 때 색감이 마음에 들었어요. 다른 후기에 생각하는 생각의 한톤 낮은 색상 사라는 말이 이해가 되네요. \n⭐️⭐️⭐️만족도는 3점입니다. 손등 테스트랑 입술 테스트랑 진짜 완전 다르니까 꼭 확인해보기",
    "text46": "하나 사보고 제형이 마음에 들어서 전 색상 다 구매했습니다!\n미끄러지듯이 발리는데 은은하게 지속력도 괜찮아서 휘뚜루 마뚜루 바르기 좋은 것 같아요! 대신에 립 라인을 살려서 바르면 좀 올드해보일 제형이라서.. 입술 안쪽 위주로 톡톡 두드려 발색해주고 립라이너로 외곽 정리해서 바르시면 더 예쁘게 바르실 수 있을 것 같아요! 색이 진한 색상일수록 착색도 더 잘됩니다!",
    "text47": "매장에서 슥 한번 발라보고 예뻐서 샀어요\n\n근데 나와서 입술에 풀립으로 바른 순간(말잇못)\n손등테스트와 입술테스트는 굉장히 다르더라고요\n\n그치만 난 돈이 없는 그지니까 \n내돈 주고 산 이걸 어떻게든 활용해야 했어요\n\n그래서 검색하니 이런 진한색도 그라데이션으로 잘 조절해서 오버립메이크업하면 윈터의 각질만큼은 비슷해 보일지도 모른다는 희망을 주더군요\n\n결론 : 그라데이션할 때 제일 안쪽에 쓰면 아주 괜찮습니당\n\n발림성 : 디올 립글로우정도 발림성? 지속성은 없지만 촉촉하고 발림성이 좋습니다. 개인적으로 극호\n\n발색 : 발색 진합니다 딴색은 모르겠고 제가 산 뮤티드 어쩌고는 잘 올라오니까 살살 발라야해요\n\n컬러 : 저는 평소 MLBB나 무화과컬러립을 좋아하는데, 톡톡 찍으면 자연스러운 혈색처럼 보일 수 있는 컬러입니다. 풀립은 추천하지 않습니다",
    "text48": "다른색 하나사고 넘이뻐서 다른색 구매해요 이색상도 가을색인데 이쁘네요",
    "text49": "발림성 증말 좋구요 포인트로 바를려고 샀는데 막 촉촉하진안네여 발색은 개이뻐염",
    "text50": "안에 포인트로 바를려고 샀는데 발림성은 좋아요\n딱 발랐을때 이쁜데 지속력이 진짜 짧아요 바르고 30분도 안되서 색이 거의 사라져있어요",
    "text51": "이 멀멀한 브라운좀 보세요 다들 제발 이색깔좀 봐주세요 영롱하자나 젭알 다들 사주세요ㅠ",
    "text52": "이거 오묘한 광과 고급스런 색감이그냥 미침 모카무스 메컵에도 찰떡",
    "text53": "너무 므ㅓㄹ 바르든 쿨해지는거같아서 진짜 갈색립 찾다가 완전 그냥 도토리색? 느낌쓰라서 바로 삿는데 색은 진짜 말모 제형도 말도 구냥 색은 취향이라 구매햇는데 발라버니까 맛이 어뵤는데 약간 미역맛 남 그른데 립은 좋름 이뻐요",
    "text54": "보이는 것보다 덜 딥한 컬러입니다. 살짝 브라운에 퍼플과 베이지가 섞여 있어요. 조금 더 연한 립스틱으로 한번 바른 다음에 위에 살짝 안쪽만 이걸로 얹혀주면 그라데이션이 예쁩니다.",
    "text55": "가을 웜이 사용하기 좋아요! 발림성도 좋고 다 만족해서 다 사용하면 재구매할 거 같아요!",
    "text56": "이런 계열의 색이 잘 어울려서\n찾으러 다니다가 발견\n찰떡인생립이라할수있자\n이거랑 비아이바닐라 모브문이랑 블렌딩해서 씀\n존예",
    "text57": "가을 웜이 쓰기에 좋은 색인 거 같아요! 촉촉하고 발림성도 좋아 맘에 들어요!",
    "text58": "이런 팥죽 컬러 처음 사봤는데 누디한 립 컬러 위에 살짝 얹으면 자연스럽게 발색되고 예쁩니다!",
    "text59": "위에 색상입니다 가을뮤트라고 생각하면서 알아요\n색상이 이름 그대로 뮤트한 로즈빛색에 브라운 한방울\n들어간 색상이예요\n너무 브라운빛이 아니라 너무 예뻐용\n촉촉하고 발림성도 좋고 만족합니다\n\n아래는 퓌 스카치 30",
    "text60": "웜톤이 바르기 무난한 색이어서 구매했어요 \n립스틱만족합니다",
    "text61": "진짜 색이랑 발림성이랑 너무 좋은데 잊어 버려서 다시 사야 할꺼 같아요 ㅠㅠ",
    "text62": "냉큼 주문해놓고 배송하고 나서 주문내역을 확인해보니 씰스티커 포함 색상이 아니더라구요..ㅠㅠㅠ 12시 땡 하자마자 산거였는데ㅠㅠㅠ 그래도 컬러가 맘에 들어서 그냥 사용하려구요",
    "text63": "브라운 컬러의 립이 사고싶었는데 고민하다가 구매한 제품이예요! 부담스럽지않은 브라운 컬러에 매우 촉촉해서 건조할때도 바르기 좋아요!",
    "text64": "뮤티드 색상을 찾고 있었는데 딱 맞는 걸 잘 찾은거 같아요 누드톤이 너무 예뻐요",
    "text65": "솔직히 립 필요해서 막샀는데 색은 예쁜데 뭔가 아쉬움 약간 4%부족한느낌",
    "text66": "생각보다 색이 찐해서 당황쓰 하긴 했ㄴ느데 나쁘지 않타 그냥 막 샀는데 잘쓸듯",
    "text67": "패키징이 색상과 유사하고 위아래 전부 상품의 색으로 되어 있어서 구별하기 편함\n\n얇진 않지만 파우치에 넣고 다니기 괜찮음\n\n잘 발리고 바로 굳진 않음\n다른 색상도 구매 의사 있음",
    "text68": "색의 특성 같긴 한데 착색이 입술 테두리 쪽에만 남아서 약간 계속 덧바르면 짜장..먹은 사람 같긴 합니다만.. 한층만 바르면 이뻐효",
    "text69": "처음 바를 땐 색 너무 예쁜디 시간지나면 좀 건조해져여. 막 수분감 넘치는 제형은 아님. 그래서 립밤이니 립글로스 같이 발라야 괜춘",
    "text70": "23호 가을딥톤입니당! 사실 제겐 명도는 괜찮지만 채도가 가벼운 감이 있긴 합니다! 근데 베이스로 발라주거나 위에 덧발라쥬는 용도로는 훌륭함!! 향도 초코향 나서 조아요",
    "text71": "색만 보면 넘 예뻐요 가을뮤트께 추천드려요\n\n다만 좀 뭉치듯이 발리고 패키징도 좀 촌스러워요ㅠ\n하지만 가성비 괜찮아요",
    "text72": "유튜버 보고 따라샀는데 엄청 꾸덕한 제형이에요. 롬앤 누가샌드인가 그런 제형! 색도 양조절만 잘하면 넘 예뻐용",
    "text73": "이렇게 촉촉하다니...! 뭔가 제형이 꾸덕한 젤리를 얹어서 각질이나 입술주름같은 걸 싸악 덮어가려주는 느낌..?! 근데 양조절 잘하셔야해요 색감이 많이 쨍하네용",
    "text74": "립밤마냥 들고다니면서 무난하게 바르기 좋아요 촉촉꾸덕해서 각질신경안써도돼서 좋음",
    "text75": "완전 기름 같고 별루임 ㅠㅠ 다들 사세요 색은 이쁩니더 ㅎㅎ\n디자인은 좀 구려용",
    "text76": "테스트 해보고 샀는데 흠 뭔가 맘에 안들어여\n원래 쓰던 거 쓸까 싶어요ㅠ",
    "text77": "생각보다 어둡기는 했는데 너무 조았어요 갈웜 추천입니당 너무 이쁨 ㄹㅇ",
    "text78": "무난하게 데일리템으로 생각없이 바르기 좋아요! 각질부각도 안돼서 굿",
    "text79": "학교 갈때마다 쓱쓱 바르고 가요!! 자연스럽게 바르기 좋습니당",
    "text80": "갈딥에게 예쁘게 올라왔어요! 되직한 제형이라 겨울에 쓰기좋을것 같아요☺️",
    "text81": "브라운이라고는 써있지만 약간 붉은기가 더 많이 도는 색입니다",
    "text82": "색 예쁨 빨강에 약간의 갈색이 섞여 있는데 입술에 바르면 좀 핑크가 올라오는듯",
    "text83": "매장에서 손등 발색해보고 샀는데 입술에 바르면 생각보다 진하게 올라가요ㅜ 엄청 살짝만 발라야할듯..",
    "text84": "쨍한 발색보다는 맑고 투명하게 발색되고 여러번 덧발라도 텁텁함 없이 맑은 느낌을 유지할 수 있어요. \n색은 가을웜한테 추천합니다.",
    "text85": "잘 팔려서 다양한 색이 출시됐으면 좋겠어요 빨리 줄어들긴 하지만 오랜만에 마음에 드는 립스틱입니다:)",
    "text86": "손등 발색해보고 샀는데 입에서는 컬러가 너무 확 올라가고 생각보다 엄해요.. 살짝만 발라야할 듯",
    "text87": "발색력 좋고 촉촉한데 손이 안 가요 …\n갈웜인데 와 개이쁘다 느낌은 아니였어요\n그리고 패키지 넘 엄마 화장대에 있을 법한 st..",
    "text88": "지속력이 완전 별루에요 ㅠ 발림성은 완전 부드럽게 잘 발려용 근데 잘못바르면 홍두께 입술 ㅆㄱㄴ",
    "text89": "입술에 바르면 브라운 컬러가 잘 안 보이지만 나름 예쁜 색이고 부드럽게 발려서 좋아요",
    "text90": "너무잘써서 한달이나지낫군요? 또 살예정입니다!! 너무좋어요",
    "text91": "너무 브라운도 아니라서 겨쿨이 가을웜톤화장하고싶을때쓰기좋을거가타용",
    "text92": "촉촉해서 조아요 ㅠㅠ 진짜 색깔 너무 이뻐서 말이 안 나옴 진짜 대박임",
    "text93": "휘뚜루마뚜루 쓱쓱 바르기 조음… 다른 색도 내주면 조켓네.",
    "text94": "색이이뻐서구매 세일도많이하고 잘쓸거같아서 좋아요 기대됩니다",
    "text95": "버정기다리다가잠시들렀는데진짜한눈에반해서그자리에서바로지름이게처음에나가기전준비할때바르는거보다저녁까지놀았을때무너진화장위에바르는게더얘쁜거같음말이좀이상한데그래도그만큼예쁘산거에후회가없음",
    "text96": "슥슥 휘뚜루마뚜루 바르기 좋아요 겨울이라 매트한거에 손이 잘 안가서 그런지 더 찾게되는 것 같슴둥",
    "text97": "촉촉하고 데일리로 쓰기 좋아용 색도 무난해서 잘 쓰네요~~",
    "text98": "생각보다는 브라운끼가 많이 돌진않아요\n풀립보단 그라데이션해서 바르면 이쁠거같아요",
    "text99": "각질 부각 없이 잘 발리고 광도 이뻐요 지속력도 좋아 자주 쓸 것 같네요",
    "text100": "에뛰드 뮤티드 브라운 스틱은 매트한 질감과 고급스러운 컬러로 많은 인기를 끌고 있는 아이 메이크업 제품입니다. 이 제품은 손쉽게 사용할 수 있는 스틱 타입으로, 자연스러우면서도 깊이 있는 브라운 컬러를 연출할 수 있어 데일리 메이크업에 적합한 아이섀도우로 매우 유용합니다.",
    "text101": "에뛰드 뮤티드 브라운 스틱은 매트한 질감과 고급스러운 컬러로 많은 인기를 끌고 있는 아이 메이크업 제품입니다. 이 제품은 손쉽게 사용할 수 있는 스틱 타입으로, 자연스러우면서도 깊이 있는 브라운 컬러를 연출할 수 있어 데일리 메이크업에 적합한 아이섀도우로 매우 유용합니다.",
    "text102": "굉장히 촉촉하긴 하지만 시간지나면 좀 오일? 느낌이 꽤 있어요 보기엔 색이 되게 어두워 보이는데 막상 바르면 연해요 ㄱㅊ긴 하지만서도 잘 모르겠는데 또 주변에서 산다고 하면 말리지는 않을거 같으면서도 재구매는 신중하게 고민하고 살 거 같은?? 글로시한거 좋아하시면 ㅊㅊ하구 그닥 좋아하진 않는다 하면 고민을 좀 더 해보시길 바랍니둥",
    "text103": "예쁘고 밤 타입이지만 밀착력도 좋고 착색되면 오래 유지되는 제품입니다. 발림도 부드러우면서 약간은 쫀득한 느낌이라 입술 사이를 잘 메꿔줍니다. 화장이 심심해 보이거나 뭔가 조금 부족할 때 뮤티드 브라운 컬러를 얻어주면 맘에 드는 화장이 완성되서 애용하고 있어요",
    "text104": "글로시한건 맘에드는데 색이 좀 아쉬워요ㅠ글소시립 좋아하면 사세요",
    "text105": "발림성은 좋은데 처음 발랐을 때랑 좀 지나고랑 색이 달라서 아쉬워요...그래도 촉촉하니 좋긴 해요.",
    "text106": "글로우립이라 지속력은 기대하면 안되고 향이 좀 이상해서 바른 후 다른 향 나는 립으로 덮어요 ..\n색은 이뻐서 맘에 듭니다",
    "text107": "발림성이 좋고 색이 예뻐요 테스터 써봤을 때 너무 예뻐서 슸는데 왜 제 입술은 바르면 자꾸 분홍색이 되는지 모르겠어요. 나름 이런 저런 방법으로 발라봤는데..흠 더 연구해볼게요 색은 이쁩니다",
    "text108": "채도 낮은 핑크브라운 제품 찾아보다가\n정착해서 쓰고 있어요 믿고사는 에뛰드..ㅎㅎ \n저렴한 가격에 원하는 색상 찾아서 너무 행복해요\n다른 글로시 제품보다 많이 묽은 편이 아니라서\n지속력도 꽤 좋고 색도 잘 보여용!!",
    "text109": "톤다운 용으로 샀어요\n이런 색 잘 안 파는데 에뛰드에서 \n좋은 가격에 잘 구매 했슴니다 ㅎㅎ",
    "text110": "평소에 매트광으로써 글로우 립스틱 하나정도 갖고싶엇는데 색이 너무 예뻐서 바로 삿어여",
    "text111": "진짜 너무 조음.. 생각없이 샀었는데 너무너무 잘쓰고있는 제품입니다.. 색상도 진할 줄 알았는데 입술에 올리면 그렇게 안진합니다..꼭 사세여",
    "text112": "입술색 맘에드는거 찾기가 힘들어서 쓰는것만 쓰는데 이건 색이 예뻐서 드디어 새로운걸 쓸수있어서 좋아ㅕㅇ",
    "text113": "5호랑 비교하면 훨씬 뮤트한 색이에요. 색감도 오래가고 끈적임 없어서 잘쓰고 있어요.",
    "text114": "이 라인으로 컬러 추가돼서 너무 좋아요. 7호보다는 좀 더 진하고 뮤트한 브라운이에요. 눈에 힘주는 화장했을때 좋아요.",
    "text115": "지금까지도 잘 사용하고 있어요 언제 사용하든 잘 어울리니 까 다 쓰면 또 살 거 같아서 매우 추천합니다",
    "text116": "친구랑 같이 나눠서 샀는데 어떤 피부색이든  잘 어울리는\n색상이네요.\n특히 부드럽게 발리고 립밤 효과도 있어서 건조한 것도 없어지고 유지력도 좋아요",
    "text117": "가을엔 브라운립이죠!!! 부담스러운 브라운이\n아니구 자연스러운 색입니다",
    "text118": "발색이 선명하고 지속력도 좋아서 에뛰드를 찬양하게 되는 제품",
    "text119": "최고의 모델 라이즈RIIZE🧡 아묻따 샀는데 제품도 좋아요 에뛰드 짱 ~~",
    "text120": "와...ㅠㅠ 긴 말 안 할게요 걍 인생템이에요 진짜 이것만 바르고 살아도 될 거 같아요",
    "text121": "그냥 가볍게 사용하기 정말 좋은 제품이에요 가성비\n좋아여 ㅎㅎ 굳",
    "text122": "제형 진짜 부들거리는데 촉촉하고 발림성 최고예요 ㅠ 에뛰드❤️",
    "text123": "패키지가 살짝... 아줌마같은데 색은 예쁨니다ㅠ 패키지만 자꿨으면 좋겠어",
    "text124": "발림성이나 제형, 디자인, 가격 다 최고예요… 가을 딥에게 찰떡..",
    "text125": "라이즈가 바른 사진 보고 예뻐서 샀어요! 촉촉하고 마음에 듭니다 그리고 증정 파우치도 생각보다 크고 튼튼해서 되게 만족스러워요 ㅋㅋㅋ 잘쓸듯해요!!",
    "text126": "웜톤한텐 찰떡인 색이예요ㅠ 너무 맘에 들어오ㅠ 역시 사길 잘랬어여",
    "text127": "브라운이긴 한데 생각보다 이쁘게 올라가서 아주 만족스러움",
    "text128": "발림성이 매우 좋고 촉촉하니 건조하지 않아서 좋았습니다 색상도 너무 맘에 들어요",
    "text129": "조금만 발라도 발색이 진짜 잘돼요 ㅋㅋ\n포인트 립으로 잘 쓰고 있습니당",
    "text130": "촉촉하고 색이 너무 이쁩니다. 다만 지속력이 조금 낮은 편인 거 같습니다.",
    "text131": "진짜 좋아여.. 가을 딥? 이면 무조건 ㄱㄱ 진짜로 ㄹㅈㄷ 조음 요즘 데일리로 갈웜 하는데 무조건 이 립 씀여!!! 그냥 개 촉촉해서 익사해버릴것가틈!!! 진짜로 개예뻐!!!😻😻",
    "text132": "와 이거 지속력이 진짜 지려요 근데 발랐을땐 촉촉한데 시간지나면 입술은 마르지만 색은 남아있어서다시 바르기도 좀 그럼",
    "text133": "지속력이 엄청 길고 너무 좋아요 촉촉한데 색도이쁘게 잘나와서 잘쓰는중",
    "text134": "진심 개조아유 패키지도 예쁘고 색도 잘나왔어요 촉촉하규 바르고 블랜딩하면 존녜 지속력도 조음",
    "text135": "올영갔는데 친구가 심부름 시켜서 사줬는데 한번 뺏어 써보니까 색 이쁘던데요",
    "text136": "각질이 좀 생겼지만 그래도 색이 너무 예뻐서 손이 자주 갔는데\n잃어버렸어요ㅜㅠㅠ 그애서 다시 07샀는데 08이 더 예쁜것갘아요",
    "text137": "지속력은 얼마 못가는데 광이 너무 이쁘게 올라가요. 다른 립스틱 같은 경우 좀 텁텁한 면이 없지 않았는데 이건 그런게 없어서 좋았어요",
    "text138": "착색? 지리구요 색상도 지려요 촉촉매트 그 어느 사이? 정도이구 진짜 색 너무 이뻐요",
    "text139": "색이 진짜 예쁘고 바림감도 좋아요 글로우 좋아하시는 분들은 꼭 사세요",
    "text140": "디자인부터 색상까지 너무 이쁘자나요ㅠㅠ 자주 애용하고있어용",
    "text141": "약간 힘조절 잘해야해요 딱 발랐는데 약간 뭉게졌어요\n촉촉해요 약간 벽돌색이랑 레드 섞은 느낌이에요",
    "text142": "광도 예쁘게 나고 발색도 투명하게 쌓여서 편하게 사용하기 좋아요",
    "text143": "색은 정말 예쁜데 각질부각이 너무 심해요 ㅠ\n그리고 촉촉 하지가 않아서 계속 덧바를수밖에없는데\n그럼 각질이 더 심해져요",
    "text144": "원래 다른색 사고 마음에 들어서 잘 쓰고 있었는데 부모님께서 예쁘다고 하셔서 하나 사드렸어요",
    "text145": "친구 선물로 사줬어요 갈웜들 환장할색? 케이스도 이뻐요!!!",
    "text146": "광도 예쁘게 나고 발색도 투명하게 쌓여서 편하게 사용하기 좋아요",
    "text147": "가을 웜 에게 추천드리는 색깔입니다 저는 선물 했습니다!\n좋다고 합니다!!",
    "text148": "엄청 촉촉한 편은 아니에요 립 자체는 무난하게 쓰기 좋았습니다",
    "text149": "제품 퀄리티가 좋아 아주 만족하면서 사용중이에요 다음에도 구매할게요",
    "text150": "매번 잘 사용중인 화장품이에요 아주 만족 합니다!! 다음에도 구매할게요",
    "text151": "촉촉하고 발림성좋고 발색력도 좋아요 근데 립스틱 특성상 지속력은 아쉬워요",
    "text152": "7호, 8호 샀는데 색감이 너무 예뻐요. 아주 마음에 들어요",
    "text153": "엄마가 사용한다해서 사드렸는데, 색상 이쁘다고 좋아하세용",
    "text154": "진짜 제가 딱 찾던 색이에용^~^ 너무 만족합니드 디자인도 굿굿",
    "text155": "진짜 색상도 이쁘고 디자인도 예쁘고 다 좋은데\n향땨문에 손이 안가요 ㅠ 향이 너무 강해요 ㅜ",
    "text156": "느좋 컬러 당장 구매 갈겨. 같이 온 파우치가 너무 제 스타일이에요",
    "text157": "립밤 제형이다보니 지속력은 없구요\n색상은 너무 예쁩니다!!\n다만 요즘 에뛰드 제품이 왤케 향이 다 강한지 모르겠어요 ㅠ\n향이 너무 강해서 입안에 입가에 머무는게 \n썩 좋지는 않아요!!\n제형이 엄청 물러요...",
    "text158": "색 너무 진해서 걱정했는데 막상 바르면 자연스러워서 만족한 템",
    "text159": "뭐 먹고 나면 아무래도 지속력은 별로임\n시간 지나면 살짝 건조해지는 듯\n색은 예쁨",
    "text160": "촉촉립인데 생각보다 발색도 보이는 그대로 이고 착색도 있는편이에요. 만족스러워요. 촉촉해서 립밤처럼 바릅니다",
    "text161": "촉촉한 립이다보니 지속력은 살짝 아쉬운데 발림성이랑 촉촉한게 너무 마음에 들어서 잘 쓰고 있습니당",
    "text162": "발색력도 좋고 촉촉하게 생얼립으로 잘 바르고 있습니당 ~ 붉은끼도는 팥죽색이라 딥톤인분들은 자연스럽게 잘 어울려요!",
    "text163": "생일선물로 산거라 마음에 든다고 했었음\n색상은 아주 이쁩니다",
    "text164": "아주아주 좋음 색깔도 너무 이쁨 ㅜㅠㅜㅜㅜ 나중에 다시 또 살듯",
    "text165": "발림성과. 수분성도 좋고. 색상도 내가 원하는. 색상이라 만족합니다",
    "text166": "음....\n진짜 가을 웜분들껜 강추드립니다..!!\nㅎㅎ.. 저는 색 선택을 잘못해서ㅠㅠ",
    "text167": "전체적으로 보통인 제품입니다 . . . 스틱형을 잘 안 바르다보니 손이 잘 가진 않지만 밝은 틴트 발랐을 때 채도 낮춰주기에는 좋아요 !",
    "text168": "너무 만족해요🩷🙌다들 입술보고 뭐발랐냐고 물어보더라구요",
    "text169": "와국에 살고 있는 친구들 선물 해주기위해 샀어요! 너무 ㅇ쁘고 좋아요",
    "text170": "색깔이 너무너무 이뻐요 갈웜딥인 저에게 너무나도 이쁩니다!",
    "text171": "색상이 세련되고 예뻐서 구입했는데 발림성도 좋고. 촉촉한 느낌이 좋네요",
    "text172": "촉촉해요! 그리고 밝은 틴트 바르고 위에 발라서 톤다운하기에 좋아요!",
    "text173": "립밤처럼 건조할 떄마다 쓰려고 샀는데 립밤 느낌은 아니라서 너무 아쉬워요 ㄹㅇ립밤은 색도 예쁘고 보습력도 좋은데 얘는 발랐을 때 색도 약간 이상하구.. 보습력도 없어서 재구매 의사는 없습니다",
    "text174": "만족이에요. 컬러도 착색이 있는데 원래 색 그대로 착색되어서 좋아요",
    "text175": "번들거리긴 하나 발색은 좋아요 에뛰드 번창하세요 촉촉립 추천",
    "text176": "좋아요!! 바르고 다녔더니 다들 어디꺼냐고 물어보고 올영갈때 하나만 부탁한다고 해서 사줬더니 다들 만족해요",
    "text177": "쉬어 립스틱제형에 아주 스무스하게 발리고 착색은 없습니다 색 진짜 예쁨 가을톤 다 추천",
    "text178": "친구 선물로 사줬는데 냄새가 진짜 이상하다고는 하는데 잘 쓰더라구여..?",
    "text179": "아니 이게 진짜 예쁘거든요? 예쁜데…\n막상 사서 바르고 다니려니 손이 안 감",
    "text180": "향이 안좋은데 그거 말곤 지속력좋고 색예뻐서 잘써요. 착색도 비슷하고요",
    "text181": "부드럽게 잘 발리고  색깔도 너무 마음에들어요 이뻐요 ❤️ \n아무래도 글로우라 묻어남은 조금은 있어요 그래도 만족중이며 사용중입니더",
    "text182": "첫 발림서은 진짜 촉촉해요. 촉촉함이 오래 지속 될지는 길게 사용해봐야 할 것 같아요",
    "text183": "낫배드이다다다듕뵾녀주놑ㄱ 색깔 생각보다 핑크있음 뭔가 애매",
    "text184": "롬x 버터스카치? 다써서 새로운 거 사봤는데 색깔은 이게 더 예쁜 것 같아요 근데 너무 잘 녹을 것 같은 재질이라 립스틱 통이 금방 더러유ㅓ질 것 같아요ㅠ",
    "text185": "수분감있고 넘넘 좋은데, 지속력이 쪼금 아쉬워용!!! 그치만 넘 이쁘게 표현됩니댜",
    "text186": "너무 유명해서 사봤는데 마음에 쏙 드는 제품이에요 좋은 제품 감사해요",
    "text187": "분위기 전환으로 평소 쓰지 않은 색으로 샀는데 맘에 들어요.",
    "text188": "촉촉한 쉬어 립스틱인데 발색이 무척 정확하고 착색이 남지 않아서 좋았습니다",
    "text189": "발림성도 좋고 발색도 잘 나와요 각질 부각 없어서 각질 좀 있을 때 쓰기 좋아오",
    "text190": "올영에사 테스트해보고 반해서 구입함\n근데 막상 사니까 손이 안 가더라구요ㅠ",
    "text191": "바르면 약간 일본녀자st 됨 브라운은 별로안느껴지고 생각보디 핑크가 강함",
    "text192": "손 발색 해 보고 이뻐서 구매했는데 솔직히 많이 실망했어요 사용 안 할 것 같아요",
    "text193": "진짜 너무너무 예뻐요 ㅠㅠ 가을웜이신분들은 당장 쟁여주세요 ㅠ 요즘 립스틱종류에 빠졌는데 정말 너무 만족중입니당",
    "text194": "급하게 필요해서 구입했는데 색상도 이쁘고 발림성도 좋습니다",
    "text195": "가을웜 딥인데 쌩얼에 발랐을 땐 이게 모지 싶었눈데\n화장하고 바르니까 자연스러우몀서 은은히 예쁨\n쵹쵹립 치고 금방 안 지워짐\n시간지나면 춘장 비스무리한 색감이 되어서ㅜ 립펜슬로 립 라인 좀 발라주고 안쪽에 바르는게 젤 베스트",
    "text196": "가격대비 최고 제품이네요. 만족스럽게 잘 샀습니다. 감사합니다.",
    "text197": "글로우 라서 지속력이 안 좋을 것 같았는데 생각보다 오래가네요! 세일해서 산건데 색깔도 여즘 모카무스같은 그런느낌에 넘 맘에들어요 쓰다가 쟁일까봐요...!!!!",
    "text198": "좋아요 색도 이쁘고 맘에들어요 가격대비 좋고 또 살 의향 있어요",
    "text199": "촉촉하고 아주부드럽게 발려요 각질부각 잘 안하면 기름지게 부각되는듯 너무 많이바르면 기름같아요 색 진짜 예뻐요ㅎㅎ 케이스도 이쁨",
    "text200": "처음보고 너무 갈색이라 당황했는데 발라보니 너무 예뻤어요 ( 전 갈웜딥 입니다🤎 ) 이거 하나만 바르는 것 보다 포인트로 주는게 더 예쁜 것 같아요! 항상 다른틴트와 함께 사용하고있어요🤎"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 컬러 래스팅 글로우 스틱",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020915060ko.jpg?l=ko",
    "review_name": "1 로즈 베리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209150",
    "text1": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 \n\n⭐️ Review\n밤타입 치고 발색 좋은 편이에요. 촉촉한 립스틱 같은 느낌? 생각보다 많이 맑은 체리레드로 발색됩니다. 그래서 겨쿨딥이나 겨쿨다크가 쓰기엔 너무 라이트한 느낌이 납니다. 저는 겨울쿨 브라이트인데도 살짝 라이트한 느낌 있었어요. 여름쿨 브라이트 베스트, 겨쿨 브라이트 무난한 색깔입니다. 촉촉함 지속력 좋고 컬러 지속력도 착색은 없지만 좋은 편이라서 휘뚤마뚤 쓰기 좋아요!!",
    "text2": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 수부지\n\n⭐️ Review\n- 색상 : 손등에서는 맑은 체리레드로 발색돼요. 투명하지만 발색력이 높아서 색깔이 많이 올라오는 편인데 제 입술이 조금 어두운 편이라 입술에 올렸을때는 손등발색보단 딥하게 느껴지더라구요! \n그래도 겨쿨브라면 무난하게 사용 가능할 색상이에요!\n- 착색력 : 립밤 같은 느낌이라서 당연히 착색은 없을줄 알았는데 있더라구요!! 옅게 착색이 남아요. 이거때문인지는 모르겠지만 수정하려고 덧바르면 점점 더 색이 칙칙해지기는 하더라구요 ㅠㅠ 그래서 수정 전에 휴지로 한번 남은 제형을 왼전 닦아내고 수정해주고 있어요.\n- 제형감 : 일단 딱딱한 제형인데 입술에 대면 체온에 녹으면서 부드럽게 발려요. 크리미한 느낌보다는 유분감이 느껴지면서 슥슥 발리는 느낌?? 실제로 다 발랐을때 느낌도 코팅광이 올라오면서 발려요. 그리고 수분감도 느껴져서 엄청 건조한 입술인데도 부담없이 바를 수 있었습니다.\n- 지속력 : 일단 색깔 지속력은 립밤이라고 생각하면 어엄청 좋은 편이에요. 틴트보다는 물론 어쩔수없이 지속력이 좋진 않지만요! 코딩광도 다른 글로우밤에 비해 오래가는 편이라 전반적으로 지속력은 중상정도 되는거 같아요.\n- 에뛰드에서 최근 브라이트한 컬러를 꽤 출시하는거 같아서 너무 좋아요! 겨울동안 건조한 입술에 휘뚜루마뚜루 쓸수있을거 같습니다.",
    "text3": "이거 2개 사는 걸로 기억하고 있어요. 그리고 다른 하나는 시어머니께 드리고, 색도 좋아하시고, 이거 다 먹으면 같은 색을 사겠어요. ^^",
    "text4": "이거 12월 지금 겨울에 딱하기좋아요\n진짜에요!! 이뻐요 발색대박이에요\n추천해요 재구매하고싶습니다",
    "text5": "대박입니다 추천해요!\n완전색상이이쁘고 스티커진짜 마음에들어요\n감사합니다 또사고싶어요♡\n지금쓰기딱좋아요 추운날에 찰떡궁합이에요",
    "text6": "일단 매우 촉촉함 !! 그래서 살짝 지속력은 떨어지는듯요\n여쿨라인데 여쿨라가 바르기엔 뭔가 너무 진한 ..? 느낌\n색 ㄷ자체는 매우 예뻐요",
    "text7": "생각보다 색상이 더 빨갛게 나와서 놀랐지만 예쁜 것 같아용\n그리고 많이 촉촉해요 ~!~!~ \n라이즈 스티커 똑같은 거 2세트 왔어요 허허",
    "text8": "겨쿨인 저에게 딱입니다. 지속성있는 수분감있는 립스틱찾으시면 강추에요😀",
    "text9": "색상 넘예쁘고 지속성도 조아요 재구매하고싶어져요 예뻐요",
    "text10": "손등에 발랏을땐 살짝 여리해서 딱 맘에 들었는데\n입술에 그냥 바르니 꽤 진해서 여러번 닦아냈었어요\n\n케이스 뚜껑이 너무 길어서 꺼내긴 좀 불편한데 제품 자체는 나쁘지않다??\n은근 지속력 짱짱해서 음료랑 도넛먹고나니까 광택날아가고 색도 옅어졌는데 생기있게 체리핑크색으로 남아서 개인적으론 이때가 색이 예뻐요\n\n요즘 화장하다보면 뭔가 부족해보여서 립제품두세개씩 쓰는데 이거하나로 연하게 깐다음 포인트로 한번 더 발라주면 되서 자주 사용할거같아요 \n\n저도 씰 뜯다가 쇼타로만 찢어졋어욬ㅋㅋㅋ.....세번째라 힘조절이안되는가.....",
    "text11": "색도 이쁘고 가격도 저렴하고 패키지도 이뻐서 아주 좋아요!!!",
    "text12": "테스트 했을 때 굉장히  촉촉한데 끈적임 없이 수분감 가득하면서 발색도 좋아서 바로 구매했어요!",
    "text13": "부드럽고 촉촉하게 발리고 광이 장난 아니에요 발색도 생각도 진하게 나오고 지속력도 꽤나 좋아요",
    "text14": "생각보다 색이 어두웠고 소량만 발라야 젤 예뻐보였어요 라이즈 6명의 씰이 다 들어있다는 것이 너무 좋아용\n글로우립이라 제가 좋아하는 유형이여서 구매해봤는데 립스틱으로는 글로우가 처음이라 낯설었지만 괜찮아써용",
    "text15": "사실 라이즈 띠부실 가질려고 산거였는데  이 틴트 촉촉함과 발림성 말해 모해 너무 좋아 근데 제가 이 색깔이 진짜 진한 질 모르고 왕창 발랐다가 누가 춘장으로 립발랐냐 해서 머쓱타드;;;; 근데 오히려 럭키비키 아니겟어요? 이렇게 소량씩 바르면 자연스런 혈색이 돌게 해주는데 2년 정도는 거뜬히 쓸 수 있갰네욥",
    "text16": "인생 제품입니다! 촉촉하고 시간지나면 뭍어남도 없어요!!",
    "text17": "발림성 너무 좋고 바르고 조금 지나면 빨대에 자국도 안남는\n레전드템..",
    "text18": "에뛰드 틴트는 정말 너무 이뿌죠 ♥ \n항상 눈팅만하다…. 라이즈 씰스티커 기획있어 기다리다 바로 샀습니다! \n생각보다 지속력 좋았고 촉촉했어요!!",
    "text19": "라이즈땜에 샀는데 제품도 너무 예뻐요! 원빈이가 픽!한 제품으로 샀는데 사길 잘한거 같아요! 진짜 외출할때 맨날 가지고 다녀요! 연한색 립제품 바르고 그다음 포인트로 주기 좋은거 같아요!",
    "text20": "일단 발림과 동시에 부드럽고 촉촉해서 넘나 좋고 디자인도 예뻐요😍💋❤️",
    "text21": "완전 촉촉해요! 색도 되게 이쁘고 엄청 잘발려요. 이거 바른날 뭐발랐냐고 물어본 애들 많아요ㅠㅠ 양은 좀 적은 것 같은데 그래도 맘에듭니다",
    "text22": "일단 브리즈이기 때문에 산건 맞는데 향부터 넘 좋아서 기분이 좋았구요! 발림성이 너무너무 좋아요!! 색도 예뻐서 애들이 물어보더라구요 ㅎㅎ 다음에도 살 의향 10000000",
    "text23": "지속력 ㄱㅊ아요 아예 착색이 좀 되는 듯 근데 발색이 진짜 진해요 상상이상임 리뷰 보고 진한가보네 이러고 걍 샀는데 진쯔 살살 발라도 진해요 ㅋㅋㅋㅋ근데 색깔 넘 이뻐요 잘 조절해서 바르면 될 거 같아요 색깔 예뻐요🩷🩷",
    "text24": "촉촉하고 발림이 넘나 좋아요♡ 색도 넘나 예쁘고 휴대하기 편해요:)♡",
    "text25": "색상이 진하고 부드럽게 발려서 잘 쓸듯요. 케이스도 예뻐요.",
    "text26": "촉촉하게 발리고 발색이 진하고 착색도 진하게 남아요 쿨톤보단 웜톤 추천드려요",
    "text27": "배송이 빨라서 좋았구 모델이 라이즈여서 띠부실도 줘서\n바로 샀습니다ㅎㅎ 겨쿨인데 색상 진짜 이뻐요 제형도 좋구요 색은 좀 진한거 같아요 아직 사용하고 나간 적은 없지만 좋은 거 같습니다 라이즈 에뛰드🧡💗",
    "text28": "제가 쓰고 어머니랑 친구분들 선물해주셧는데 광택이나 수분감에 만족하셨어요! 무겁지도 않아서 추천합니다",
    "text29": "엄마가 색상 마음에 든다고 해서 샀는데 촉촉해서 잘 쓰고 계신대용ㅎㅎ",
    "text30": "주름이 많이 부각되지 않으면서 입술에 가볍게 바를 수 있어서 좋아요. 너무 매트하지도 않고 촉촉해서 휘뚜루마뚜루 쓸 수 있어요.",
    "text31": "매장에서 발색해보고 산건데 너무 만족해요🩷🩷 디자인도 귀여운데 고급지고!!",
    "text32": "글로우 립스틱인데도 지속력 나쁘지 않고 색이 예뻐요!!!",
    "text33": "오특으로 저렴하게 구매했는데 립밤으로도 휘뚜루마뚜루 쓸 수 있어서 넘 좋아영",
    "text34": "촉촉한 스틱 찾는데 매장에서 테스트해보다가 이렇게 이쁜 컬러 발견했네용 나이쓰",
    "text35": "색은 예쁜데 아무래도 촉촉한 제형이다보니 지속력은 좀 짧아용",
    "text36": "색상이 좋아서 2개 구매합니다. 오래갑니다^^ you should try also.",
    "text37": "원비니때믄에 샀지만 막상발라보니 그냥 씨뻘겋더라는…ㅠㅠ",
    "text38": "아주 이쁘고 막바르기 좋지만 지속력을 버린다고 생각하는게 편함",
    "text39": "촉촉하게 색감도 예쁘게 혈색 있게 올라와서 너무 좋아요\n막 발라도 예뻐서 손이 자주 가요",
    "text40": "립스틱이라서 지속력이 좋은 것은 아니지만\n색이 예뻐서 세일 기다리다 구매했어요!\n라이즈 스티커도 전 멤버 줘서 좋아요👍🏻",
    "text41": "발색 미치게 찐해서 깜놀. 삔이 입술색 보고 낚이지 마새요😃",
    "text42": "이거 진짜 촉촉하고 색감 너무 잘 올라와요\n촉촉립들 다 광도 오래 못가던데 이건 광도 예쁘게 잘 올라와서 지속력도 괜찮아요\n역시 에뛰드... 로드샵의 명가..",
    "text43": "받자마자 케이스가 생각했던 것 보다 커서 좀 당황했는데\n색은 또 진하지않고 은은해서 이뻤어요! 상세페이지랑 색 비슷해요",
    "text44": "처음쓸땐 너무 빨간거 같아서 적응 안됐는데 너무 많이 발라서 그런거 였더라고요 연하게 올려주니까 이쁘게 잘 올라와요 촉촉하고 지속력도 좋아서 잘 쓰고 있어요",
    "text45": "약간 녹으면서 발리는 제형이고, 제형이 이렇다보니 묻어남은 당연히 많습니다! 밍밍한 색을 베이스로 바르고 안쪽에 포인트로 발라주는 용도로 사용하고 있어요. 사실 씰 스티커가 목적이었어요...ㅎㅎ 에뛰드 고마워요 사랑해요 21세기 최고의 브랜드",
    "text46": "오 생각보다 약간 물탄 레드..색 개인적으론 겨쿨분들 추천",
    "text47": "라이즈 스티커 받으려고 아무생각 없이 샀던건데 색상도 이쁘고 발림성도 좋고 지속력도 오래가더라구요 다른 색상도 가지고 싶어졌어요 지속력 오래가는 립 찾으시면 추천!",
    "text48": "입술이 완전 촉촉하고 색도 찐해요! 약간 틴트를 굳혔다? 이런 느낌이고 근데 제 입술이 각질이 심한지 바르고 내용물에 각질 자국이 심하게 남아서 마음 아프기도 해요ㅠㅠ 그래도 이뻐서 강추!",
    "text49": "너무 이쁘고 좋아요!! 재구매 예정 있습니다!! 추천합니다!",
    "text50": "사용감이 편리하고 좋습니다. 잘 사용하겠습니다. 감사합니다.",
    "text51": "색감 발림성 다 괜찮은데 향이 진짜 너무 별로임.. 향 민간하면 비추",
    "text52": "너무 이뻐요!! 추천드립니다!! 재구매 예정 있어요!!",
    "text53": "상품 상태에 아주 만족합니다. 유용하게 사용하겠습니다. 감사합니다",
    "text54": "색 너무이쩌요 씰은 잃어버렸어요 근데 잘생갸ㅛ어요 ㅎㅎ\n여쿨한테 추천 백번하는 색",
    "text55": "베이스립에다가 이거 발라주면 조합이 아주 쓰러지게 조아요",
    "text56": "새끈 이번에도 역시나 너무 예쁘게 잘 나왔고, 너무 너무 잘 쓰고 있습",
    "text57": "걍 심심해서 립 하나 샀는데 생각보다 색감이 넘 이뻐서 매일쓰는 중!!",
    "text58": "좋아요 진짜 너무 좋고요 추천드리고 싶어요 촉촉한 립을 원하시는 분들께는 추천드려요",
    "text59": "색상 예뻐요 여쿨에게 찰떡인 색상. 너무 과하지 얺아서 데일리로 바르기 좋아요",
    "text60": "색이 쿨톤이몈 그냥 사몈 되는 색 ㅋ\n광? 정도는 모르겠는데 촉촉하긴 해요!!\n손이 잘 가요",
    "text61": "스테디셀러 답게 잘 어울ㄹ리고 너무 좋았어요. 발색도 유지력도 다 만족햐요",
    "text62": "라이즈 띠부실 준다해서 샀어요..ㅎㅎ 촉촉하게 발리는 립",
    "text63": "너무마음에들어여ㅜㅜㅜ진짜너무이쁨다쓰면재구매할거에요",
    "text64": "다소 찐하게 발리긴하지만 연하게 톡톡톡해서 바르면 색깔도 자연스럽게 이뻐요ㅎ\n립케이스가 이뻐서 계속 가지고있게되네요",
    "text65": "기획 때문에 못 참고 구매 했습니다 아직 안뜯어봤지만 기대되요",
    "text66": "라이즈씰스티커땜에산거라색은그냥엄마맘에드는거고르라하고엄마줫어용…",
    "text67": "라이즈 씰 스티커 가지고 싶어서 그냥 아무거나 맘에 드는거 하나 골라서 샀는데 너무너무 만족해요😚😚😚 바를 때 부드럽게 발리고 조금 촉촉한 느낌도 들어서 다 좋은데 좀 잘 묻어나는 것 같아서 아쉽지만 그래두 만족스럽게 잘 사용하고 있습니당 (아니 라이즈 씰 때문에 산건데 정작 라이즈 씰 뜯지도 못하고 상자랑 같이 버린 것 같음ㅜㅠㅠ)",
    "text68": "색은 사진이랑 똑같아요 근데 저랑 어울리는색이 딱히 없어서 그냥 무난한거 골랐고 역시나 안어울렸어요 하지만 이뻐여 지속력은 좀 떨어지나 다른 촉촉립에 비해서는 좋은편같아요 솔직히 스티커 받으려고 겸사 산거라 만족해요 라이즈 사랑해!(짝사랑임 오해ㄴ)",
    "text69": "이주 좋아요 사서 썼는데 색이 너무 제 스타일이라 너무 좋았어요 근데 잃어버리는 바람에ㅠㅠ 또 샀어요ㅠㅜ 그만큼 좋다요 바르고 시간이 지나먄 착색되고 주름도 지긴 하는데 다른 제품들더 그런 건 다 비슷해사 추가로 립밤이나 이런거 바르면 될 거 갘아여 여쿨 겨쿨에 좋습니다 착색도 거의 그대로 착색 되는 거 같아여",
    "text70": "에뛰드 컬러 래스팅 글로우 스틱 후기\n\n사실 라이즈 띠부띠부실 때문에 별 기대 없이 구매했는데, 생각보다 색이 너무 예뻐서 깜짝 놀랐어요! 촉촉하고 광택감이 있는 제형이라 글로우 립 연출할 때 딱 좋더라고요. 발색도 부드럽게 잘 올라와서 데일리로 자주 쓰게 될 것 같아요. 띠부띠부실 덕분에 발견한 의외의 꿀템ㅋㅋ 라이즈 영원하자~~",
    "text71": "라이즈 보고 사서 ㅋㅋ 제품력은 마니 기대안했는데 \n일단 발색이 너무 잘되더라구요 립밤이라 하면 컬러가 약하게 표현되는 경우가 많은데 이제품은 컬러가 진해서 좋았구 촉촉함도 좋은거같아요 ㅎㅎ 발림성은 아주 스무스하게 잘됩니다 거의 입술에서 미끄러지는 정도에요 ㅋㅋ 겨울엔 잘 지워져도 촉촉립을 찾게되는데 이제 이걸로 정착입니다 다른 명품브랜드 립제품은 특유의 시어버터 냄새? 때문에 좀 거부감 잇어서 안쓰게되는데 이건 그냥 화장품 향이라 많이 거슬리지 않고 쓰기 괜찮은거같아요 ㅎㅎ",
    "text72": "평소 에뛰드 제품 좋아하는데\n촉촉 하니 잘 발려서 손이 많이 가요~~",
    "text73": "쓰던거 거의 다 써서 또 구매했어요~ \n발림성도 좋고 향도 좋아요!!",
    "text74": "촉촉하고 색상은 쨍한 핑크레드 컬러라서 포인트 립으로 사용하면 너무 예뻐요! 착색력이 없어서 딥해지진 않지만 대신 지속력이 조금 아쉬워요ㅜ",
    "text75": "글로우립인데 그렇게 글로우하지는 않아서 매트파인 저에게 아주 좋았어요",
    "text76": "잘쓰겠습니다 감사합니다 좋아요 맘에들어요 잘쓰겠습니다",
    "text77": "라이즈 씰이 이렇게 들어있다는게 말이 안됩니다!! 저렴한 가격에 행복한 하루가 됐어요~~",
    "text78": "글로우 타입임에도 불구하고 발색이 아주 잘 돼요 몇 번 톡톡하명 색이 예쁘게 올라와서 만족합니다",
    "text79": "색 너무 이쁜데 좀 너무 찐해소 포인트로 발라줘야해요 근데 라이즈 씰스티커 너무 예뻐서 용서됨ㅎㅎㅎㅎㅎ",
    "text80": "촉촉한 제형에 글로우하게 마무리됩니다\n\n발색도 진하고 착색도 그대로 남아요\n\n패키지도 편하고 예뻐요",
    "text81": "생각했던 색이 아니라 손이 가질 않아 쓰질 않고 방치중이에요",
    "text82": "촉촉 겨울에 쓰기 개굳!! 발색력도 제형치고 좋고 매일 써용",
    "text83": "색도 진한편인데 향이 너무 별로라서 놀랬어요\n재구매는 안할듯",
    "text84": "라애즈 스티커 준다고 햐서 구매했난데 생각보다 너무 봏아서 기절ㄷㄷㄷㄷ 다쓰면 또 구매할게요",
    "text85": "발림성도 좋고 라이즈 팬이라 아이가 샀어요.색감도좋아요",
    "text86": "친구 선물로 줬눈데 아주 좋아해요~ 촉촉하구 발림성도 좋고 색도 존예",
    "text87": "좋아요!! ㅎㅎ 다잘쓰고있어여^_^채고 입니당^\\^",
    "text88": "좋아요! 색도 이뻐옹ㅎㅎ^_^ 발림도좋구 ㅎㅎ ^_^채고",
    "text89": "촉촉하니 좋아요. 여러개 구매하여 선물할까 고민중입니다",
    "text90": "좋아요, 지금도잘사용하고 있는데좋아요, 스틱바깥쪽에 좀 묻긴하지만 괜찮아요",
    "text91": "촉촉하고 잘 발리고 발색도 잘 됩니다\n지속력이 좀 떨어지기는 하지만 \n사용하기 편합니다\n다른 색상구매의사 있습니다",
    "text92": "가을웜톤,23호의 피부를 가지고 있는데 평소 쓰는 가을웜 립에 비해서는 다소 채도가 있고 핑크 빛이 도는 립이었어요!\n지속력은 높은편이고 바르면 바를수록 탕후루 광탁이 나터나며 뭍어남도 적었어요",
    "text93": "색 예뻐서 조아요 색이 진해서 조금씩 톡톡해서 발라주는게 전 예뻤어용",
    "text94": "색이 진짜 쨍해요!! 쿨톤 추천 ㅎ\n전 톡톡 두드리먄서 얇게 발라용 ㅎㅎ",
    "text95": "두번다시 구매안할듯요 \n발림성은 좋은데 지속력이 너무 떨어져요 \n우리일광택인데 시간 좀만 지나면 매트해져요",
    "text96": "라이즈 스티커 줘서 구매한건데 촉촉해서 좋아요! 색깔은 쨍한느낌이라 전 톡톡 두들기면서 얇게 발라 쓰고 있아요",
    "text97": "색감이 잘나왔구요 수분감이 있는데 바르기 불편함 정도의 수분감은아닙니다 쿨톤도 무난히 쓰기좋은 색상 입니다!!",
    "text98": "촉촉립인데 기본적인촉촉립이구요 발림성이 촉촉립인데 찐덕거리거나 립글로즈처럼너무묽거나 하지않고 뭔가 에센스립 립처럼  부드럽게 발리구 색감도 \n촉촉립인데 예쁘게잘나왔습니다!!",
    "text99": "겨울쿨톤 트루~딥 걸치는데 한 2~3번 까니까 딱 어울리게 잘 올라오네요 근데 지속력 넘 짧음",
    "text100": "색이쁘고 발림성좋고 스틱이라 바르기편해요\n저는 단독보다는 섞어서 쓰고있습니다\n색상 잘 뽑혔으니 한번 사용해보시길 추천드립니댜",
    "text101": "어머니께 선물로 드렸는데 좋다고 하셔서 두 개 더 사드리고 저도 쓰고 있어요!! 여쿨이신 분들께 완전 추천 드립니다ㅠㅠㅠㅠㅠ 꼭 사세요.",
    "text102": "색이 예뻐여 그리고 촉촉해서 이거하나만 바르기에 좋아용!!",
    "text103": "색 정말 예뻐요. 여름 쿨톤 분들은 아주 만족하실 것 같아요.",
    "text104": "겨울 쿨톤들이 바르기 좋은 차가운 베리레드 색상 ㅎㅎ 예뻐요",
    "text105": "발림성 좋고 색이쁘고 잘 안지워져요 생긴게 좀 장난감 같긴해요ㅎ 라이즈가 좋아서 샀는데 잘 쓰고 다녀요",
    "text106": "모르겠구 색깔이쁘구 무엇보다 우리 라이즈 개잘생겼네요ㅎㅎ",
    "text107": "촉촉한 립스틱 찾다가 발견했는데 색상이 생각보다\n진해서 몇번 톡톡 바르니까 완전 예쁜립색상나오고\n광도 장난아니고 스틱이라 바르기도 편해용!!!\n쿨톤분들한테 로즈베리 색상 적극 추천합니당🫶🏻",
    "text108": "사실 라이즈때문에 구매하지만 질이 좋아서 항상 놀라요!\n촉촉하고 너무 좋아요!",
    "text109": "제가 잘못 선택했는지 색은 저와 잘 어울리지 않는 것 같지만🤣 틴트 자체는 지속력도 좋고 촉촉합니다~",
    "text110": "여쿨들은 단독으로, 겨쿨들은 포인트립 바르고 위에 살짝 톡톡 해주면 좋아요",
    "text111": "색깔 자체도 너무 예쁘고 바르면 입술이 반딱반딱 해지는게 너무 맘에 들어요",
    "text112": "쌩얼에도 바르기 너무 좋고, 광 있는데도 지속력이 좋아요! 다른색도 살거에용",
    "text113": "색상도 마음에 들어요. 발색력도 좋고 지속력도 좋아서 만족하며 쓰고 있어요. 좋아요.",
    "text114": "색이 너무 예뻐요 발색좋와요 두개샀는데 1번이 제일 이쁜것 같애요 허니베이지는 바르면 바를 수록 어두워",
    "text115": "맑은 레드 색상이 참 예쁘답니다.\n대신 입술 각질 제거를 잘 하고 발라야해용",
    "text116": "발림성도 좋고 촉촉해서 좋은데 지속력이랑 향이 좀 별로인거 같아요",
    "text117": "발색이진짜 개.쩖. 밀어발띾다가 홍두깨 됨 톡톡 찍어바르시길",
    "text118": "일단 케이스가 너무 이뻐여 양은 좀 적긴한데 색이 찐해서 많이많이 쓰진 않을거같아용 촉촉하긴한데 막 글로시는 아니에여",
    "text119": "지속력은 촉촉한 글램밤같은 타입이라 엄청 오래가진않지만 예쁘게 발색되어요",
    "text120": "수분감 있어서 좋아요 근데 계속 덧바르면 안예뻐져서 아쉽네요 ㅠㅠ",
    "text121": "잃어버려서 또 사러 왔습니다 발림성 색 지속 다 좋아요 다른색도 더 사보려구용",
    "text122": "라이즈 띠부띠부씰 때문에 샀는데 색이 너무 예쁘고 촉촉해서 잘 사용중입니다",
    "text123": "지속이 오래되고 발색도 진해서 생얼립으로 쓰기좋아요 굳굳",
    "text124": "한달동안 사용해봤는데 추천해요 재구매의사 있어요!!!",
    "text125": "역시 에뛰드 랄까요 ㅎㅎ 색 너무 예쁘고 가격도 좋습니다 ㅎㅎ",
    "text126": "솔직히 라이즈 씰스티커때문에 산거고 제품은 제스타일아녔어요 너무 진하게 발림",
    "text127": "색이 좀 진하게 발색돼서 살짝씩만 발라주고 있어요! 베이스립 바르고 위에 포인트립으로 바르니까 색이 너무 이쁘게 나오더라구요! 라이즈 팬이라서 구매했는데 색도 이뻐서 만족하고 잘 사용할 것 같습니다!",
    "text128": "뭔가 제가 생각한 톤보다 좀 더 어두웠고 시간 지나면 주름끼임이 있어서 손이 잘 안가거",
    "text129": "사실.. 잘못꺼내주셨는데 세일기간에 정신없어서 잘못꺼내주신지도 몰랐어요..ㅋㅋㅋ 발색도 너무 옙쁘고 촉촉탱글하게 잘 마무리돼요!! 쿨톤 추천이라고든 하는데 뉴트럴톤도 무난하게 쓰기 좋아요!",
    "text130": "에뛰드 글로우 스틱 너무 조어요 부드러워요 !! 재구매할게용",
    "text131": "편하게 바를 수 있는 립을 찾고 있었는데 딱 좋아요. 컬러도 부담스럽지 않고 자연스러워서 데일리 립이네요",
    "text132": "라이즈 씰스티커도 넘 이쁘고. 발색. 발림 좋아요. 매일 잘쓰고있어요.",
    "text133": "저랑은 조금 안 맞는 색을 산 거 같아서 아쉬워요 ㅠ 균일하게 잘 바르기 쉽지 않습니당..",
    "text134": "립밤 대용으로 쓰고있어요 엄청 진하게 발리지도 않고 수분감도 너무 맘에 들어요",
    "text135": "갓 라이즈님들의 스티커를 받고 싶어 샀지만 에뛰드 역시 좋네요 ㅎㅎ",
    "text136": "지속력도 좋고 색도 너무 이뻐요\n디자인도 고급스럽게 생겨서 좋아요",
    "text137": "되게 매트하지 않고 바르면 촉촉해서 좋아요 쿨톤은 이거 쓰는 게 조음",
    "text138": "엄청 촉촉하고 색깔도 저에겐 약간 진하긴 했지만 좋았던것같아요!!",
    "text139": "겨울쿨톤 브라이트에게 인생템입니다 지속력도 좋어용 추천해요",
    "text140": "맑은 레드 색상이라 데일리로 바르기 좋은 것 같아요!\n엄청 촉촉한 편은 아니라서 립밤을 생략하기엔 건조한 겨울에 무리가 아닐까 싶습니다 허허",
    "text141": "친구 생일 선물로 몰래 사줬는데 너무 좋아해여 역시 라이즈의 힘 ㅎㅎ 색깔도 여쿨 친구에 맞게 사줬는데 엄청 만족하네요 좋은 것 같아요!!",
    "text142": "에뜨ㅢ드 는 팔레트도 맛집이고 글로우립도 맛집이에요 ㅠㅠ",
    "text143": "제품 디자인도 예쁘고 발색도 좋고 지속력도 좋아서 만족하며 쓰고있어요.",
    "text144": "발림성이 림밥처럼 매우 부드럽고 좋은데 발색력도 좋은 편이다",
    "text145": "발색은 쨍하게 바로 잘 표현되는데 좀 잘 번지는 편이라서 아쉽네요ㅜ",
    "text146": "립스틱이라 발색이 진해요. 장미향같은 향기도 나서 저는 좋아요.",
    "text147": "굿굿 베리굿 촉촉해서 너무 좋아요 !!! 여쿨인데 색도 너무 맘에 들어요!! 라이즈는 잘생김"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 컬러 래스팅 글로우 스틱",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020915060ko.jpg?l=ko",
    "review_name": "2 포에버 루비",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209150",
    "text1": "생각보다 발색 잘 됨\n발림성 부드러움\n뉴트럴한 정석 레드 \n멜팅밤은 아니고 촉촉 립스틱 느낌\n당연히 묻어남 있음\n\n근데 향이 최악 … 비누향? 꽃향?이 너무 세서 못 바르겠음 ..",
    "text2": "봄브라이트한테 잘어울리는 색이구 촉촉하고 너무 예뻐용 ><!!!",
    "text3": "촉촉하고 이뻐여 약간 착색이 있어서 지속력이 좋은 레드색상 이에ㅔ여",
    "text4": "- 색상\n: 포에버 루비\n\n- 후기\n: 진짜 진짜 진해요.. 너무 진해서 어떻게 써야 할까 고민 많이 했는데 립 브러시로 조절해서 바르면 괜찮지 않을까~? 라는 저의 팁..?\n\n- 만족도\n: 5점 중 3.5점 (라이즈 스티커 없다면 안 샀을 듯,,,)",
    "text5": "라이즈 때문에 샀어요\n색깔도 예쁘고 잘나왔네요 예쁘네여.",
    "text6": "색 진한편이라 느꼈고 발림성 굳!이에요 \n봄웜브템으로 좋습니당",
    "text7": "포에버 루비가 통 색상이 제일 예쁜거같아요 ㅎㅎ 색도 예쁘고 에뛰드 특유 공주공주스럽지 않아서 제일 제일 만족해요..❤️",
    "text8": "겨울에 입술이 건조하고 잘 터서 매트한 립스틱보다 립글로스 를 더 선호해요 세일할때 첨 써봤는데 색도 맘에들어요 주머니에 넣고 자주 쓱쓱 발라주면서 사용해요",
    "text9": "케이스 너무 예뻐서 케이스때문에 재구매하고싶어요 흑 근데 정말 리뷰대로 스티커 대신 가격을 내려주면 좋겠다는 마음..",
    "text10": "라이즈때문에 샀는데 잘 못쓸거같아요.. 찐득하고 립브러쉬 필수임 발림성 너무 안조음.. 발색도 진해서 포인트립으로 써야할거같아요",
    "text11": "어머니 친구분들 선물해드렸는데 너무 좋아하세요! 주름에 끼지 않는 스틱이고 촉촉하게 마무리되어서 좋아요",
    "text12": "촉촉하게 발리면서 립밤같이 부담스럽지 않게 바를 수 있어요. 스틱이 잘 녹지도 않아서 관리하기도 편해요 ㅎㅎ",
    "text13": "이거 너너무 좋아요  👍뀱 진짜 묻어나지 않구 유지력이 너무좋아요",
    "text14": "색도 예쁘고 지속력도 좋고 케이스도 예뻐용 색 뿐만 아니라 립밤의 기능도 잘해줘서 만족스러워요",
    "text15": "촉촉한 컬러립밤이에요! 화장하기전 먼저 바르고\n이 위에 틴트 조금 더 발라주면 더 예뻐용",
    "text16": "색감 이쁘고 각질 부각 없어서 좋아요~\n단지 지속력이 조금.. 짧네여~ ㅎㅎ",
    "text17": "아니 색깔 너무 이뻐서 진짜 다른 색상이랑 믹스해버리고싶음요",
    "text18": "아니 진짜 색상 개이뻐요 스티커까지 주길래 봤는데 왠걸 랜덤이 아니라 멤버 다 들어있음 핡 너무 좋아요",
    "text19": "생각보다 색 이쁘고 촉촉합니다 ㅎㅎ\n스티커도 좋아서 좋네여~ ㅎㅎ",
    "text20": "조은냄ㅅ새 나요 백합냄새? 꽃냄새? 디게 향기로움 글고 글로시함",
    "text21": "봄브라이트에게 추천합니다 발임성은 디올 립밤 느낌과 비슷해서 좋아요",
    "text22": "하나 사서 발라봤는데 넘 괜찮아서 하나 더 구입해서 잘 쓰고있습니다! 발림성도 좋고 색도 맘에 드네용 가격도 저렴해서 넘 맘에 듭니다!",
    "text23": "발림성 좋고 발색도 잘 되는 편이에요! 매트할 줄 알았는데 적당히 촉촉한 편이라 맘에 들고, 상세페이지의 내용에 따라 피부톤 맞춰서 샀는데 잘 맞아서 좋네용 지속력은 보통이라고 느낍니다!",
    "text24": "이거 완젼 강추 코랄립인데 입생이나 샤넬 같은 백화점 글로스 발림에 색도 넘넘 예쁜 형광 코랄 꼭 써보세여",
    "text25": "쥐잡아 먹은 색ㅋㅋ 약간 좋은 꽃 냄새 남 다만 지속력은 배드ㅜ",
    "text26": "촉촉하고 부드럽게 잘 발려서 좋아요! 발색이 강한편은 아닌 것 같지만, 그래서 아무때나 편하게 막 바를 수 있어서 좋아용",
    "text27": "라이즈랑 콜라보해서 사게 됐는데 제품 좋아요~ 에뛰드 앞으로도 라이즈랑 많이 많이 해주세요",
    "text28": "퍼컬 적힌대로 고른 색인데 넘 예쁘고 잘맞아서 좋아요! 얇게 잘 발려서 좋고 발색도 잘 되는 편입니당 가격대비 품질 좋아요!",
    "text29": "라이즈 씰스티커가 너무 귀여워요 에뛰드 귀여운 라이즈 굿즈 많이 내주세요",
    "text30": "색감이랑 발색도 예쁘고 촉촉해서 너무 좋아용 잘 쓰고 있어요",
    "text31": "촉촉합니다… 발림성도 좋고. 혈색이 쫙 돌아오는 색이라서 좋아요! 여쿨인데 포에버루비 추천합니당",
    "text32": "촉촉하고 색감도 예뻐용 바르기도 꽤 편한것 같아용 잘 쓰고있어요",
    "text33": "그냥 바르면 좀 진하게 나오는 것 같은데 립밤 한 번 바르고 그 위에 바르면 색 예쁘게 잘 나와요! 발림성 좋고 냄새도 좋아용",
    "text34": "촉촉하니 립밤처럼바르기좋아요\n지속력은짧아서 약간 아쉬워요",
    "text35": "스틱인데 촉촉하니 좋아요\n다만 지속력이 매우짧다는거 ㅠㅠ 그점이 아쉬워요",
    "text36": "엄마가 넘 좋아하세용\n라이즈 스티커도 받았시유.. 감사해요 브리즈 친구 줬어용..\n촉촉하니 좋습니당",
    "text37": "촉촉한 물광 느낌, 색은 약간 물탄 레드? 맑은 느낌으로 연출되어서 예뻐요 ㅎㅎ 제형 특성상 지속력은 초큼 아쉽",
    "text38": "색깔 있는 립밤으로 너무너무 추천합니다!! 다른 색상으로 하나 더 장만하려구요 ㅎㅎ",
    "text39": "촉촉한 물광 느낌, 색은 약간 물탄 레드? 맑은 느낌으로 연출되어서 예뻐요 ㅎㅎ 제형 특성상 지속력은 초큼 아쉽",
    "text40": "오 완전 추천입니다! 립밤 기능도 있으면서 색도 있어서 언제 어디서든 들고 다니면서 쓸 수 있어요 ㅎㅎ",
    "text41": "라이즈때문에 샀는데 꽤 좋구요! 스티커 너무 귀여워요ㅠㅠ",
    "text42": "한달째 쓰는중!!\n촉촉한 타입이고 발림이 부드러움 근데 촉촉한 느낌이 오래가진 않아서 좀 아쉬운건 있음.. 사실 라이즈 스티커 갖고 싶어서 산거여서 지속력 따위 신경도 안 써서 그거 빼면 만족하는중👻👻",
    "text43": "진짜 단종돼서 너무 아쉬운 제품… 브리즈라서 샀는데 \n착색이 진짜 미쳤고…. 생각보다 색이 좀 찐해서 저는 가볍게 톡톡 쳐주고 베이스로 쓰고 있어요 단종 하지말고 다시 재출시 해주새여ㅜㅜㅜㅜ",
    "text44": "보습 지속력이 강한편은 아닌데 바를때 편해서 좋아요 발림성도 나쁘지 않고요 촉촉한 타입이구 색깔도 예뻐서 만족해요",
    "text45": "생각보다 잘쓰는 중이에요 색상이 쨍해서 잘펴발라야 하지만..ㅎ",
    "text46": "엄마가 립스틱 없으시다고 같이 올영가서 구매하셨는데 엄마 맘에 드는 제품찾아서 너무 좋아여",
    "text47": "사실 라이즈 씰스티커 때문에 샀는데 색도 이뻐서 자주 쓰는 것 같아여ㅎㅎ 잘 녹긴하는데.. 그래두 이쁩니다",
    "text48": "생각했던 색과는 조금 달라요..매장 조명 때문인지는 모르겠지만 집에서 발색했을 때와는 다르네요..",
    "text49": "라이즈 씰 스티커 때문에 샀지만 색도 맘에 듭니다 성찬이가 픽한 이유를 알겠더라구요 이것만 발랐을 땐 확실이 레드립인데 제가 봄웜이라 핑크한 틴트에다 안쪽에다가 레이어드 해주면 걍 미쳤어요 ❤️❤️",
    "text50": "흠…이거 구매하신 분들..다 라이즈 때문이져.?ㅎㅎ\n일단.. 좋은데.. 바를때 마다 립스틱이 녹는 느낌..이랄까..\n흠…근데 일단 라이즈는 넘 잘샹김요",
    "text51": "자연스럽게 글로우하고 투명하다보니 퍼스널컬러에 크게 구애받지 않고 그날의 무드에 따라 다 잘 어울리게 쓸 수 있을 것 같아요! 주름부각이나 각질 정리 하나도 걱정 안해도 괜찮고 발림성이 좋아서 거울없이도 쓱쓱 할 수 있는 아이템입니당!",
    "text52": "괜찮아용 \n균일하게 발림성 좋아요\n지속력은 그다지 좋지 않아요",
    "text53": "마음에 들여요.\n다음에 또 살 게요. 부드럽고 편하게 쓰고 있습니다",
    "text54": "이 제품은 색있는 립밤같이 너무 부드럽게 잘발리고 촉촉하여 너무 만족합니다",
    "text55": "외국인인데 너무 마음에 들어요. 다음에 또 살 게요. 처음부터 좋아해요.. 어떻게",
    "text56": "라이즈 띠부실받으려고 산건데 색이 예뻐서 계속 바르고 있어용🌸🩷🩷",
    "text57": "글로우스틱이지만 발색도 잘되는 편이고 착색력도 조금있고 스틱타입이라 바르기도 편해요",
    "text58": "지속력은 별로이나 촉촉한 타입으로 각질부각이 없어요!\n제품 디자인도 예쁘고 아주 만족합니다! 색도 차이 없구요 막상 바르고 블랜딩하면 엄청 찐한 색상도 아닙니다!",
    "text59": "통도 마음에 들고 발색력, 촉촉함, 발림성 등 완전 만족합니다. 다른 색상도 재구매 의사 있습니다.",
    "text60": "손에다가 테스트를 했는데 착색이 잘되어서 엄청 놀랐어요 요즘같은 날씨에 매트와립밤을 번갈아 발랐는데 오버글로이틴트는 그러지 않아도 되더라구요 너무 좋아요!!",
    "text61": "색상 굿 촉촉함 굿 패키징을 조금더 이쁘게 만들면 좋을것 같아요",
    "text62": "색 개이쁨\n띠부씰줘서 더 좋음\n촛촉해서 립밤처럼 발라도 좋음",
    "text63": "색깔 예쁘고,진짜 오랫동안 촉촉하더라고요.\n유지력이 조금 아쉽긴하지만 좋습니다!\n완전 강추!",
    "text64": "퍼스널컬러까지 같이 알려줘서 좋아요! 덕분에 잘 어울리는 색으로 구매했어요 유광 립스틱인데 수분감은 아니고 오일리+약간의 찐득한 느낌이고 광은 오래가지 않는데 착색은 오래가는 편이에요!",
    "text65": "라이즈땜에 산건데 생각보다 색도 예쁘고 발림성도 좋습니다",
    "text66": "시간 지나면 각질 부각이 심해요 건조해져서 글로우가 맞나 싶고 발색은 처음보다 시간 지날 수록 더 올라옵니다",
    "text67": "한달 가량 사용해봤는데 상당히 좋은 거 같아요! 재구매 의사 있습니다! 좋은 제품 만들어주셔서 감사합니다~❤️❤️",
    "text68": "사용한지 한달밖에 안됏지만 요것만 손이가서 벌써 반 넘게 사용햇어요!! 다른 색상으로 또 구매할거같아요!!",
    "text69": "솔직히 라이즈 스티커 어떻게 생겼는지 궁금해서 구매했습니다.",
    "text70": "그냥 색 립밤...? 지속력이 너무 아쉽고 색상도 할머니가 예전에 바르던 그런 색깔... 싸고 라이즈 씰스티커 때문에 샀어요",
    "text71": "립밤처럼 사르륵 발리고 착색은 잘 모르겠어여 그래도 만족스럽습니다",
    "text72": "발림성 좋구 컬러가 정말 예뻐요:)\n데일리립으로 부담없이 쓰기 좋아요.",
    "text73": "라이즈때문에 산건데 발색이 좀 얼룩덜룩하고 진해서 포인트립으로만 쓰기 좋음",
    "text74": "상품 자체가 좋고 좋은 가격에 구매할 수 있게 되어서 좋았습니다! 앞으로도 좋은 상품들 많이 팔아주세요 감사합니다~❤️",
    "text75": "미끄러지듯 발림성이 너무 좋아서 바르기도 편하고 색상도 너무 예쁘고 광이 너무 예쁩니다!",
    "text76": "이렇게 발색이 선명한에 촉촉한 제형 처음이에요...  사무실에 하나 두고 또 하나 사고싶네요. 입술이 잘 트는 건조한 겨울엔 틴트보단 촉촉한 립스틱에 손이 잘 가기에 무심결에 첫 구매 해보았는데, 너무 마음에 듭니다.",
    "text77": "올영가서 이것저것 구경하다가 손등에 한번발라보고 이거다 하구 구매한 제품 너무너무 이뻐용",
    "text78": "촉촉하게 발리고 생각보다 색이 진해서 안쪽에 포인트로 발라주면 좋을거 같아오 사실 라이즈 스티커 가지려거 산건데 그래두 좋아여 🧡",
    "text79": "촉촉한데 색감자체는 체리느낌? 웜톤이 사용하기에는 좀 힘든 색깔이에요 ㅠㅠ",
    "text80": "컬러래스팅쓰니까 촉촉해서 너무 좋았어요!! 그리고 라이즈 씰스티커 너무 좋아요ㅠㅠ 에뛰드 짱!!!"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 컬러 래스팅 글로우 스틱",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020915060ko.jpg?l=ko",
    "review_name": "3 젤러스 레드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209150",
    "text1": "라이즈 기획 세트 스티커 때문에 샀는데 처음으로 립스틱을 처음 사용해보는데 생각보다 색이 진해서 톡톡 발라서 사용하는데 색이 이뻐서 자주 사용해요.디자인이 엄청 예뻐요. 입술에 바를 땐 엄청 매트하게 발려요.\n바르고 난 뒤에 휴지에 조금 묻어나오는 편이예요.",
    "text2": "발림성 색감 최고\n한번에 강력한 발색이 큰 메리트에요\n두세번 터치안하고 이쁘게 완성",
    "text3": "라이즈어쩌고 스티커 줄거면 주지마세요 차라리 가격을 낮춰주세요 \n제형너무 좋고 색감도 미쳐서 모델안써도 충분히 후기보고 구매하는 사람많을텐데 왜 굳이 저런 아이돌을 모델로,,",
    "text4": "예뻐뇨ㅠㅠㅠㅠㅠ진짜 이뻐요\n라이즈 기획이라서 개뛰어갓거든요???근데 한군데 벌써 품절인거임…..ㅠㅠㅠㅠ 그래서 다른데 가서 삿어요\n색진짜ㅠ이뻐요 품절인 이유가 잇뇨….💖\n색은 살짝 물먹은 딸기? 느낌ㅋㅋㄹㅃㅃ\n착색 꽤 잇으요 휴지에 묻어남있는데 그래도 색 이쀼게 잘 남아잇어용💖💖 진짜 꼭사세요 제가 립스틱 계열 잘 안쓰는데 이번꺼 ㄹㅇ인생립임ㅜㅠㅠ😭",
    "text5": "지금도 너무 이뻐서 쓰기아까워요\n양도많고 싸게사서좋아요 강추에요\n지금 겨울에하기좋아요♡",
    "text6": "대박이뻐요! 감사합니다발색잘되요\n정말추천합니다!\n진작살껄그랬어요♡\n스티커도이뻐요!",
    "text7": "퍼컬은 모르겠고 계절마다 화장하는 게 달라서  곧 겨울이라 촉촉립으로 매장에서 그냥 예뻐보이는 색상 4가지 겟 하고 나와서 다 발라보니까 하나같이 다 이뽀요 ㅠ 미쳤어요 손등 발색으로는 긴가민가 하다가 집 와서 입술에 올렸을 때 색들이 다 예뻐요 그냥. 입술에 올렸을 때 예쁜 립들이에요 사세요 사세요",
    "text8": "촉촉하고 발림성이 좋아요! 라이즈가 모델이라 더 좋아요!^^",
    "text9": "왼쪽이 한번 발랐을 때 오른쪽이 여러번 덧발랐을 때예요 백설공주 립 같은 색감이구 아주 촉촉해서 입술에 발랐을 때 글로시한 느낌을 줄 수 있어서 좋아용",
    "text10": "여드름 대칭으로 나는사람 저예요~! 입술찍고 봤더니 여드름이 대칭으로 ..ㅎㅎ 제송해요 \n암튼!! 이거 되게 발색이 잘되구 꿀광이에요 근데 전 6호사려다가 생각없이 이거로 골라서 그냥 어머니께 드려써용\n엄마는 잘어울려서 좋아하셨어용 \n라이즈를 엄청 좋아하는건 아니지만 씰스티커두 세트로 오고 좋은것같네요! 되게 빨강에 주황 두방울 섞은 색이에요!",
    "text11": "글로우 스틱을 처음 구매해보았다. 마스크나 휴지 등에 잘 묻어나오지 않는데 촉촉과 매트한 타입 그 중간이다. 그래서 오히려 더 마음에 들었다. 너무 매트하거나 너무 촉촉하면 오히려 불편하기 때문이다. 발리성은 부드럽게 발린다. 지속성이 좋아서 꾸꾸할 때 좋다.",
    "text12": "라브뜨!!!!\n립스틱은 엄마 줌ㅎ\n라이즈 앞으로 더 잘돼라~~",
    "text13": "손에 발랐을때 발색은 넘 예쁜데 입술에 올리면 약간 올드하게 발려요ㅠㅠ 각질부각도 있는 것 같아용",
    "text14": "테스트해보고사긴했는데 생각보다 더 고발색이라 찐봄웜브에게만 추천해용! 저는 약간 뉴트럴웜 & 핑잘봄이라 살알짝 과한 느낌이더라구여",
    "text15": "포인트로 바르기 진짜 예쁘구 부드럽게 슥슥 발려요 엄청 묽은 재형이에요!!",
    "text16": "진짜 스티커도 색상도 다 맘에 드는데 ㅜ\n두번째 사진에 저 케이스? 통? 이 너무 장난감처럼 생김요 ㅠㅠ\n저것 때문에 조금 저렴해보여여 ㅠㅠ\n통 빼고는 다 맘에 쏙 들었음 !!\n지속력도 ㄹㅇ 오래가고 색깔이 완전 내 스타일 \n저런 색 처음 도전해 보는데도 과하지 않게 예쁘게 잘 올라가는 느낌이었음 !!",
    "text17": "사실, 라이즈 씰 스티커 받으려고 구매했어요 😅\n하지만, 써보니 발색력도 뛰어나고 색이 예뻐서 자주 사용하고 있어요!!\n 다만 지속력이 떨어진다는 점과, 겉과 다르게 립스틱 본체가 다소 장난감스럽다는 점이 아쉬웠습니다…",
    "text18": "진짜 케이스가 장난감처럼 생긴것만 빼면 너무 완벽함 색도 잘 나오고 수분감도 미쳐버림 무엇보다 라이즈씰 아직도 잘 소장중❤️❤️",
    "text19": "저랑 샛이 안맞아서 엄마께드리긴해ㅛ어요ㅠㅠ 근데 꿀광이 레전드입니거",
    "text20": "촉촉해서\n잘 사용하고 있습니다\n색감 예쁘네요~~~~^^",
    "text21": "촉촉하고 샌각보다 오래 지속되서 좋았습니다! 다음에도 살것 같아요",
    "text22": "부드럽고 촉촉하게 발림성 좋게 발려요 지속력도 좋은편이라 만족합니당",
    "text23": "너뮤나 잘 쓰고 있어요! 색은 좀 찐해서 살짝만 바르니 이뻐요 입술 각질부각이 좀 되긴합니다",
    "text24": "엄마 생신선물로 사드렸는데 너무 좋아해요 ㅎㅎ 구매할때 라이즈씰 스티커랑 증정기획이였는데.. (사실 제가 스티커가지구 싶어서 엄마한테 먼저 어떠냐구 물어봤어욥..ㅋㅋ) 엄마가 립스틱과 틴트 중간사이여서 바르기두 괜찮고 입술라인이 잘 뚜렸하지 않아서 항상 립브러시로 라인을 그려주시는데 너무 매트하지 않아서 그리기두 편하시데요 ㅎㅎ 엄마는 립스틱 저는 씰스티커로 일석이조에요ㅎㅎㅎ",
    "text25": "어머니 선물해드렸더니 너무좋아하세요. 발림도 너무 부드럽고 발색도 잘 됩니다!",
    "text26": "어머니 친구분들께 선물하려고 샀는데 촉촉해서 너무 좋아하세요. 발색도 영롱하고 예쁘게 됩니다 !",
    "text27": "촉촉하게 잘발리는데 지속력은 그리높지않아요 립밤대용으로가능합니다",
    "text28": "라이즈 소희 증정 때문에 샀는데 베이스로 계속 깔고 있지만 너무 좋아요",
    "text29": "라이즈가 광고해서 구매 해본 제품인데 먼저\n\n발림성은 좀 매트하게 발려요 \n\n휴지로 닦으면 좀 많이 묻어나오는 편이예요\n\n매트한 편인데 색이 좀 진한 편이라 색이 안 맞으시면 \n톡톡 바르면 색이 이쁘게 나와서 좋아요",
    "text30": "진짜 글로우 스틱 같은 거 처음 샀는데 라이즈 소희 때문에 관심 있어서 샀는데 계속 소희 픽 너무 좋아요 !\n저는 베이스로 까는데 색이 이쁜데요 ㅠㅠ\n다들 꼭 써보세요",
    "text31": "물틴트 처럼 착색이 진하게 되는 건 아니지만 립스틱 치고는 착색이 예쁘게 되는 편이라 매우 만족하고 사용하고 있습니다. 사실 별 기대 안 하고 샀는데 너무 좋아서 데일리로도 포인트 줄 때도 사용하고 있어요!! 촉촉하고 부드럽게 발리는게 무겁지 않고 얇게 밀착 되어 무거운 느낌이 싫으신 분들에게 강추 합니다!!",
    "text32": "매트한 립 위에 바르는 용으로 샀는데\n빨리 안 지워지고 촉촉하게 지속돼서 좋아용\n처음에 고를 때 색을 잘 고르먄 데일리하게 단독으로 바르기도 괜찮을 것 같아요\n너무 반짝거리지도 않고 굿굿",
    "text33": "너무너무너무너누무ㅜㅜㅜㅜㅜ조아여\nㅜ원래 라이즈기획 때매삿는데 색이 완전진한거 밖에 없엇거든요?? 그래서 와…이거 쓸수있나 햇는데 너무이뻐요ㅠㅠㅠㅠㅠ완전 고급짐 애들이 뭐냐고 물어봐요ㅇㅇㅇ😭😭 꼭사세요",
    "text34": "생각보다 엄청 찐해서 조금씩 발라야될거같아요ㅠ\n그래도 색깔은 이쁩니다!",
    "text35": "남자친구 차에 넣어놓고 수시로 바르려고 샀던 템이예요.\n생각보다 발색력 짱입니다.^^\n한번바르면 자연스럽고 두번바르면 쨍하게 발색되요~\n보습도 좋아요~\n시간이 지나면서 지워지고 컵에도 잘묻어나서 금방 지워져서 단점.  그래서 전 자주 발라줍니다~\n각질부각없이 괜찮아요~~",
    "text36": "오우 첨에는 아 이게 뭐야? 나랑 안맞을꺼 같은데? 라고 생각했는데 발라보니 진짜 별로였음. 근데 좀 시간 지나고 발라보니 엄청 이쁜거임!! 원인은 나야나! 처음에 바를때는 너무 많이 발라서 입술이 겁나 빨개가지고 별로였고 그 다음에는 너무 조금 발라서 불닭먹고 입술에 물든듯 했음. 근데 적당히 바르니까 겁나 내가 좋아하는 색..이 나왔음…하핫…. 뭐 띠부실 사려다가 발견한 이쁭립스틱🧡",
    "text37": "립밤보다는 조금 색상이 있었으면 좋겠다하고 샀는데요.\n바르면 덧바를수록 색상이 진하게 나와요.\n1번바르는게 자연스럽게 발색\n2번바르면 진하게 발색\n이건 틴트기능이 없어서 밥먹거나 커피마시면 다 지워집니다.\n또 약간 끈적임...있어요.\n입술이 건조한편인데 이제품바르면 더 건조해지는 느낌이 들어요.",
    "text38": "색도 예뻐요 글로우 이름에 맞게 아주 글로우하고 좋아요ㅎㅎ",
    "text39": "라이즈 씰스티커 받으려고 샀는데 생각보다 제품도 마음에 들어서 잘 쓰고있어요🧡",
    "text40": "라이즈 씰스티커 받으려고 샀어요 모델이 넘 예뻐요!! 립스틱도 촉촉하고 좋네용",
    "text41": "촉촉해서 좋아유 근데 약간 핑크빛이 레드에 살짝 도는 색인 것 같아용",
    "text42": "입술 건조해서 껍질 생기는거 방지할라구 구매했는데 립밤 기능 없는 것보다 덜생기고 촉촉해서 잘쓰고 있어요",
    "text43": "엄마 생신선물로 사드렸어요. 만족하시고 근데 양이 좀 적다구 하네요. 다시 1개 더 사드릴려고요 ㅎㅎ",
    "text44": "라이즈 띠부띠부씰이 갖고싶어서 다른 색상으로 재구매했어요~",
    "text45": "절대로 라이즈 스티커 때문에 산것이 아니라 필요해서 샀어요...ㅋㅋㅋ",
    "text46": "아주 좋아요 다음에도 또 살께요 감사합니다.........",
    "text47": "진짜 말도안되게 부드럽게 발리고 색깔도 예쁜데 바르면 너무 채도있어서 그런지 촌스러워지는 것 같아요 그냥 색을 제가 잘못고른듯… 제품은 좋습니다 촉촉한 립 치고 지속력도 오래가요 !",
    "text48": "색상이 선명해서 포인트로 바르기 좋은 것 같아요..!!ㅎㅎ",
    "text49": "바르는 느낌 거의 극락.. 엄청 부드럽고 스무스하게 발립니다\n색깔은 진짜 사과 그잡채 넘넘 맑고 예뻐요!!! 부드러운 글로우 스틱 특성상 아주 지속이 잘되는건 아닌데 글로우치고 지속력 나쁘지않습니당",
    "text50": "아주 좋아요 다음에도 또 살께요 감사합니다 ,,,,,,,,,",
    "text51": "색감은 살짝만 발라도 완전 잘 나오고 지속력도 괜찮아서 좋았는데 이거 때문인지 바르고 입술이 막 붓고 그래서 그 이후론 못쓰네요ㅠ",
    "text52": "케이스가 너무 이뻐서 그냥 홀려서 샀고 립스틱은 처음이여서 어떨까 했는데 일단 그냥 케이수는 존예구요… 색도 너무 좋아요 잘 산 것 같아요!! 요즘 이 제품만 써용",
    "text53": "아주 끈덕지게 발리는 게 아니고 적당하게 글로우한 느낌이라서 마음에 들었습니다",
    "text54": "어우 지속력은 보통인데요 전 그냥 케이스가 이뻐서 샀는데 역시 너무 이쁘네요 그냥 이뻐요.. 색상도 이쁘고 다…",
    "text55": "진짜! 짱 좋아요 입술이 완전 이뻐보여요 케이스도 너무 예버요 ㅜㅜ!!라이즈 스티커도 같이주고 너무 행복해요 제 퍼컬에 맞는 립도 아닌데 잘어울리는 것 같아요",
    "text56": "라이즈때문에 삿는데 촉촉하구 좋아요 근데 조금 발색이 쎄서 조심히 발라야돼요",
    "text57": "아주 그냥 베이스립 깔아주고 포인트로 하면 개존예\n아이러브또리",
    "text58": "에뛰드는 예전부터 가성비가 넘 좋아서 애용하고 있었어요. 색상도 괜찮아요",
    "text59": "각질 부각이 있긴 한데.... 전날 바세린 한가득 바르고 자면 괜찮아요 색도 예쁘게 올라오고 지속력이 좋아요",
    "text60": "지속력이 오래가진 않지만 아직도 너무 잘 쓰고 있고 무난템이에여",
    "text61": "만족.해요. 할머니 생신선물로 삿은데 좋아하세요!!다행인데요",
    "text62": "색이 넘  이쁘고 발리는 느낌이 좋아서 자주 쓰고있어요! 조합맞춰서 두개 섞어쓰면 이뻐용",
    "text63": "실물에서 2호랑 큰 차이가 없는 줄 알았는데 차이 있어요. 2호는 맑은 컬러고 3호는 약간 로즈빛이 돕니다. 봄브한테는 2호가 찰떡일 것 같아요",
    "text64": "바를때 엄청 잘 발리고 지속이 오래되서 좋아요\n색도 이뻐서 다음에 또 살거 같아요",
    "text65": "라이즈 스티커 받으려고 샀어요 색감이 생각보다 강해요 나중에 쓸 수있음 잘 쓸게요",
    "text66": "매트하지않아서 지속력은 짧은데\n발색도 케이스도 이뻐용\n립밤같이 부드럽게 발라져요",
    "text67": "각질 부감이 좀 되지만 립밤 두툼하게 바르고 바르면 굿 좋아요! 지속력도 굿",
    "text68": "할마니 생선 선물로 샀는데 너무 만족 스럽고 젛아해 주셔서 뿌듯 했어용",
    "text69": "진짜 색깔도 이쁘고 완전 이뽀요… 지속력도 정말 좋고 촉촉..?하면서 쫀쫀해요 입술에 개쫀쫀해보여요 ㄹㅇ로다가 정말 좋슴니다 🤍",
    "text70": "ㅎㅎ… 우리 라이즈오빠들 때문에 사긴 했는데 제품 좋아서 잘 쓰는중에 있잖아요.. 주머니에 손 넣고 뛰고있었는데 본품이 빠진건지 집에 오니까 뚜껑밖에 없더라구요??.. 제품이 뚜껑이랑 더 친하게 만들어주세요…",
    "text71": "라이즈 때문에 시켰는데 촉촉하구 색도 괜찮고 맘에 들어용 다만 살짝 진해서 잘 바르셔야합니당..촉촉한립이라 그런지 발림성도 부드럽고 좋아요 하지만 뭐니뭐니해도 씰스티커가 가장좋았어요 ㅎㅎ 에뛰드 평생 라이즈랑 컬라보해주셍요",
    "text72": "맑은 컬러의 레드인데 약간 로즈한 컬러라서 분위기 낼 때 좋은 것 같아요. 맑은 컬러인지는 모르겠네요",
    "text73": "손등 테스트 해보고 샀는데 너무 빨갛지 않고 다홍색정도 인것 같아요. 부드럽게 발립니다",
    "text74": "발색이 생각보다 엄청 진하네요 그냥 립글로스 보단 확실히 진히고 촉촉함도 덜해서 그냥 일반 립스틱 (립글로우x)이라고 생각하시면 될 것 같아요",
    "text75": "일단 발림성이 너무 좋고 색도 맑은 레드 색상이라 딱 찾던거라 잘 쓰고 있어요 진짜 부드럽게 발려서 좋아요",
    "text76": "발색력이나 지속력이 좋은 거 같아요. 색상도 예쁘고 마음에 들어요.",
    "text77": "시간이 지나면 발색이 처음이랑 달라지는데 첫 발색은 피부톤에 맞는데 시간이 지나면 너무 탁한 느낌이 들어서 못쓰고 있어여 \n발림성은 ㅈ좋습니다",
    "text78": "케이스도 예쁘고 제 입술이 자주 건조해지는데 촉촉함이 오래 가서 만족해요😀",
    "text79": "공홈 발색 보다는 더 쨍해서 좀 그랬는데 \n그래도 넘 이쁜 컬러에욤🩷",
    "text80": "아주촉촉해요 발색이좋고 밤처럼 발림성도부드러워요\n다만 금방지워져요",
    "text81": "촉촉해서 잘 지워지지만 착색이 살짝 있는편이라서 마음에 들었고, 라인남지 않고 깔끔하게 지워지는게 좋아요",
    "text82": "라이즈를 위해 샀다고 해도 과언이 아닌.. 디자인 좀 아쉽고 색이 생각보다 엄청 진해요 다시 살 수 있다면 핑크색을 샀을 것 같아요 바르면 웜한 느낌이 들어서 아쉬워요",
    "text83": "일단 발림성이 너무 좋고 색도 맑은 레드로 올라와서 예뻐요 바르고 바로 닦아내도 어느정도 착색이 남아서 좋아요",
    "text84": "색상 잘 맞아서 좋아요. 발색도 좋고 지속력도 좋아서 만족하며 쓰고 있어요.",
    "text85": "라이즈때문에 샀는데 립스틱에 반해버렸어요..🩷\n갈웜색 너무 잘 뽑으신듯ㅜㅜ\n착색컬러가 너무 이뻐요ㅜㅜ\n데일리템 정착입니다ㅜㅜ"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 컬러 래스팅 글로우 스틱",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020915060ko.jpg?l=ko",
    "review_name": "4 핑크 위시",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209150",
    "text1": "라이즈? 에는 관심 1퍼센트도 없고 오로지 4호 핑크위시가 너무 갖고파서 구매햇어요 그래도 혹시나 친구 줄수도있고 팔릴까^^ 싶어서 기획세트로 구매했듬 평소에 완전 무른 멜팅밤보다 어느정도 경도있는 컬러립밤을 더 좋아하는 편인데 제가 딱 좋아하는 제형에 색이 너무 예뻐서 바로 구매 결심했어요 개아름다운 누디핑크베이지색..?? 이 컬러가 젤 인기 많던데 그럴만해요.. 다들 올영가서 테스트 한번씩해보심 바로 구매하게 될것",
    "text2": "✔️색상\n매장에서 발색해보고 구매한건데 생각보다 더 진하고 웜해서 놀랐어요 예상했던 색이랑 다르다뿐이지 색은 예쁜 미지근핑크로즈색이라 마음에 들어요\n\n!입술에 발색하면 손바닥 발색처럼 색이 진하진 않아요!\n\n✔️향\n옛날 립스틱 냄새+입술에 올리면 묘한 플루럴향이 나는데 향이 강한 편이라 좋지 않아요ㅠ\n\n✔️제형\n원래 쌩얼립으로 라카 본딩 글로우 잘 쓰고 있었는데 그거보다 무르고 조금 더 기름진 립스틱 느낌이에요 \n립밤 대용이라고 하기엔 보습보다는 유분기 있는 립스틱이 얹어져있는 느낌이라 큰 기대를 하지 않으시는게...\n\n개인적으로 색은 에뛰드, 제형은 라카가 더 마음에 들었어요!\n\n케이스가 픽싱틴트바랑 비슷하던데 글로우스틱이 좀더 제취향\n+) 씰이 진짜 빵에 들어있는 씰처럼 개별포장되어있는거 ㄹㅈㄷ 컨셉 제대로임",
    "text3": "밤 타입니고 매장에서 그림보고 샀는데 그림이랑 아주 많이 달랐어요 진짜 아~~~주 소량 바르면 비슷할것 같네요~..",
    "text4": "한번에 진하게 발색되어서 여러번 터치안해도 되서 예쁘게 완성됨",
    "text5": "제형 색감 너무 좋아요\n발색 한번에 진하게 되어서 여러번 터치 안해도되니까 진짜 예쁘게 발려요 그 한 끗차이때문에 타 브랜드보다 에뛰드립에 손이 더 가네요",
    "text6": "찢을 때 잘 찢으세요 아 일빠로 타로님 뜯다가 ezr 돼서\nㄱh슬픔이 되..그래서 하나 더 사려고..",
    "text7": "색은 예뻐요!! 각질 부각은 아주 조금 있지만 착색도 잘 되고 발림성도 나쁘지 않고 만족해용",
    "text8": "발림성이 부드럽고 촉촉하고 아주 글로우한 제품입니다\n건조한 입술에 바르기 아주 좋아요!\n\n4호는 쿨톤 웜톤 상관없이 누구나 잘 어울릴 컬러라 기본으로 가지고있기 좋아요!\n용기가 무거울줄 알았는데 생각보다 가볍고 \n엄청 잘 녹는 제형이라 고온에 주의해야 됩니다!",
    "text9": "오잉 이거 타로가 쓴 색깔이 맞나요?! 생각보다 진짜 진해서 당황했지만 또 이것도 나름 예쁘긴 예뻐요! 진짜 디올 립밤 같이 생겼네영",
    "text10": "촉촉하고 색도 맑게 잘 올라와요! \n광이 너무 예쁘고 쌩얼에도 바르기 좋은 립이에요!\n슥슥 바르면 돼서 편하게 휘뚤마뚤 쓰기 좋아요",
    "text11": "씰 스티커땜에 또 샀어요.. 네 그렇게됐네요 그치만 립스틱 형태를 잘 쓰진 않아요.. 라이즈 사랑합니다..🧡",
    "text12": "라이즈 씰스티커를 얻기 위해 샀읍니다.. 저번엔 엽서.. 이번엔 스티커.. 👍👍",
    "text13": "와 이거 미쳤어요 여쿨라 분들? 이거 꼭 구매 하세요. 무슨일이 있더라도 구매하세요..!! 진심 너무 예뻐요 ㅋㅋㅋ \n학생인데 바르기도 편하고 완전 쌩얼립이라서 청순녀 완전 가능이에요 심지어 제가 좋아하는 아이돌의 스티커 까지 제공 하다니 진심 미쳤어요 !! 사랑해요❤️",
    "text14": "띠부띠부씰 준대서 사봤는데 립도 생각보다 괜찮았어요! 연한 화장이나 생얼립으로 자연스럽게 사용하기 좋아요 그 이상은 기대하긴 좀 그렇고 무난하게 평소에 잘 썼어요 제형은 엄청 촉촉해서 건조하신 분들 잘 사용하실 것 같고 지속력은 크게 좋은 편은 아니지만 수시로 바르기 편해서 크게 신경쓰이지는 않았어요! 사실 잘 사용하다 중간에 잃어버렸어용.. …….ㅠㅠ",
    "text15": "지금은 잃어버렸지만 (ㅠㅠㅠ…..) 자주 사용하던 템이었는데 색이 너무 예쁘게 잘 뽑힌 것 같아요! 색이 너무 진하지 않고 자연스러운데 생기가 돌아보여서 학교 갈때 자주 사용했어요☺️ 그리고 촉촉하고 글로시해서 입술이 건조할때도 사용하고 좋았어요! 그렇게 많이 나지는 않아요 묻어남은 조금 있는데 수시로 바르기도 편리해서 크게 신경은 안쓰였습니당 봄웜~여쿨 사이에요! +띠부씰 넘예뻐요🤤👍",
    "text16": "라이즈 씰 스티커 준 다는 말에 혹해서 구매했습니다! 글로시한 마무리 감인데 또, 지속력은 꽤 오래가서 제일 손이 많이 가더라구요. 오버립을 좋아하는 편인데 립스틱이라서 오버립 표현하기에도 너무 편했습니다. 그래서 엄마한테도 하나 사드렸습니다ㅎㅎ!",
    "text17": "후기에 발림성이 진하게 된다는 말을 보았는데, 진짜입니다...\n홈페이지 색상으로 원한다면 손에 힘을 빼고 살짝 톡톡 발라야 할 듯 하네요\n특유의 꽃 향이 강하며 색상 채도가 조금 탁한 느낌인 것 같습니다\n사용하기 전, 립 알맹이 상태가 괜찮은지 끝까지 다 올려보시는걸 추천드려요",
    "text18": "엄청 촉촉합니다 착색은 거의 없고요 좀 아쉬워요..뚜껑고정이 잘 안되서 잘 빠져요",
    "text19": "라이즈보고 산거 맞는데 막상 발라보니까 역시 에뛰드 발색 개쩌는데 발랐는지도 모르겠음 완전 가벼움 거울없이 냅다 발라될 정도 색깔은 말해뭐해 에뛰드 핑크 짱이지뭐",
    "text20": "라이즈 때문에 구매했어요ㅎㅎ🥰\n핑크위시가 너무 진하지 않고 무난해서 데일리로 사용하기 좋을것 같아용~~!!",
    "text21": "손에 발랐을때 발색은 넘 예쁜데 입술에 올리면 약간 올드하게 발려요ㅠㅠ 각질부각도 있는 것 같아용",
    "text22": "베이스로 바르기 예뿌고 엄청 촉촉해용 양조절 잘해서 발라야 할 것 같아용",
    "text23": "립밤대용으로 쓸수있을거같아요. \n예뻐요 색이 라이즈도 예쁘고 글로시함도 지속이 길고 근데 맛이 옶더용",
    "text24": "촉촉하고 발색이 잘됨 쉽게 바를 수 있어서 조았음 근데 막 투명한 느낌은 아니었어여",
    "text25": "재구매템!!입니다 라이즈가 모델이라 샀던거였지만 남김없이 다 썼어서 다시 샀어요♥️☺️ 색이 정말 여리여리한 분홍색이고 발림성도 정말 좋았어요 토끼혀립??같아요 정말 추천드려용 사진은 그냥 우리성찬이 ♥️",
    "text26": "라이즈 씰스티커 준다고해서 급하게 샀었습니당ㅎㅎㅎㅎ\n라이즈애들이야 뭐 말할필요도없이 다 잘나왔고요 색은 웜쿨 구분없이 누구나 자연스럽게 바를수있을만큼의 혈색립밤이에요!!",
    "text27": "광택이 진짜 탕후루 같아서 너무 이쁜데 지속력이 정말 짧고 5초만 지나면 무슨 우유 먹은 것 마냥 색깔이 이상햐짐",
    "text28": "일단 라이즈가 너무 이뿌구요 .... 🧡\n라이즈 때문에 구매한 건 맞지만 색도 발림성도 좋아서 만족합니다 ♡\n입술 너무 건조하면 살짝 각질 일어나긴 하는데\n그 부분만 조금 더 보완되면 더더 만족스러울듯 🤭",
    "text29": "처음 사서 발라봤는데 괜찮은거같아요 촉촉한 수분감이 오래 유지됐으면 좋겠네요",
    "text30": "최애 립이 됐는데 왜 판매 종료죠ㅠㅠ\n봄웜라 살짝 걸친 여쿨라한테 찰떡이에요\n촉촉립치고 지속력도 괜찮고 시간 지날수록 건조해지는 제품이 아니에요!\n그래서 각질, 주름부각도 적어요",
    "text31": "이쁘고 쌩얼에 바르기 좋아요 좀 끈적함과 촉촉함 사이라고 해야하나 멜팅밤 느낌 향도 은근 좋아서 굳",
    "text32": "생얼립으로 쓸만한 것 같아용 베이스립 없이 단독으로 발랐을때가 더 나아용! 근데 저는 이 립 향이 너무 싫어요,,,,ㅠㅠ\n색은 넘 예뻐요! 웜 쿨 안가리고 다 쓸 수 있을 것 같은 색상입니다🤗",
    "text33": "라이즈 스티커 받으려 산건데 스티커가 왜 저모양이죠?\n립제품은 립밤대용으로 잘 써서 만족했는데 스티커 확인도 안하고 보내면 어쩌자는거죠 ;;",
    "text34": "보통입니다 오마이갓 나 지금 집 가는 중 한 🎶 나 지금 집 가는 중 한",
    "text35": "학교에서 립스틱 사용가능해진 기념으로 구매해봄. ㅋㅋ 사실 라이즈 스티커 땜에 필요없는데 삼. 잘 쓸듯",
    "text36": "제품은 항상 쓰는거라 만족합니다. 다 사용하고 나서 추가로 구매할 생각입니다. 다른분들에게도 적극 추천합니다.",
    "text37": "제품은 항상 쓰는거라 만족합니다. 다 사용하고 나서 추가로 구매할 생각입니다. 다른분들에게도 적극 추천합니다.",
    "text38": "생각보다 색상이 엄청 진하지는 않고 자연스러워서 만족하고 입술에 각질이 좀 있는 편인데 이거는 발라도 각질 부각이 거의 안 돼서 좋아요! 그리고 굉장히 촉촉하게 발립니다!",
    "text39": "진짜 엄청 촉촉해요!! 그래서 이거 바르고 따로 립밤 안발라도 돼서 좋았어요♥♥ 촉촉해서 그런가 발림성은 조아요 근데 지속성은 좀 없는거 같긴해여 ㅎㅎ 그래도 저는 계속 쓸거 같아요!!",
    "text40": "라이즈 씰 스티커 때문에 샀어요 씰은 진짜 진짜 만족⭐️\n저만 그런건진 모르겠다만 제품은 촉촉하긴한데 색상이 손등발색과 좀 다르게 입술에 올리니까 좀 많이 진해보이더라구요ㅠㅠ (그리고 잘 녹는 제형이라 좋아요~~)",
    "text41": "촉촉하고 진하게 발리고 색 너무 예쁘고 라이즈도 너무 예쁘고",
    "text42": "일단 브리즈 입니다!!\n라이즈 씰 스티커를 준다는 에뛰드 보고 일단 샀는데\n래스팅 틴트라 그런가 엄청 발림성 좋아요!!\n라이즈 에뛰드 평생 응원할께요!!",
    "text43": "색은 자연스러운 발색이여서 생얼립으로 쓰기 좋았고 지속력은 오래가는 편은 아니였습니다.\n그런데 저는 냄새에 좀 예민한 편이라 장미향이 너무 진한게 조금 아쉽더라구요ㅠㅠ\n저처럼 냄새에 예민하신 분들은 조금 고민해보고 사시길 추천드립니다😊😊",
    "text44": "아니 웬만해서 다 무던하게 잘 쓰는 편인데 이건 진짜... 우선 냄새가 너무 심합니다 무슨 옛날 크레파스 냄새? 이상한 냄새가 나요... 그리고 발리는게 크레파스가 섞인 옛날 화장품이 녹은 느낌이에요\n딱 한마디로 정리해서 옛날 립스틱 같아요",
    "text45": "막 발라도 너무 예쁘고 촉촉한데 발색력도 좋아서\n휘뚜루마뚜루 바르기 너무 좋아요",
    "text46": "라이즈 씰 받으려고 산건데 색도 너무 이뻐용 촉촉한데 잘 묻어나용.. 그냥 립밤같은 느낌이에옹 굿",
    "text47": "정말 촉촉합니다.\n그 이상도 이하도 없습니다.\n진짜 이래도 되나싶을 정도로 유지력이\n하나도 없습니다.\n그냥 스치면 다 사라져요..ㅋㅋ",
    "text48": "부드럽게 잘 발리고 각질 부각도 없는 편인데 냄새가 너무 애기들 장난감 화장품 냄새가 나요..",
    "text49": "너무너무 좋아요 재재구매할 예정입니다 역시 믿고 사영하거잇어용",
    "text50": "사실 라이즈 씰 스티커.. 준다고 해서 샀어요\n근데 제품력도 좋았고 광이 너무 예쁩니다!! 색상도 여리하게 잘 올라와서 좋아용",
    "text51": "진짜 촉촉하고 색도 맑게 잘 올라오고 케이스도 너무 예쁘고\n막 바르기에도 진짜 좋아요 쌩얼에도 바르기 좋고 화장했을때 발라도 예쁘고 색이 더 다양하게 나오면 좋을 거 같아요",
    "text52": "색은 진짜 이뻐서 넘 마음에 들어용\n근데 발림성이 아쉬워여 먼가 밀리는 느낌?\n각질부각도 좀 잇어서 아쉬웟고 엄청 막 촉촉한건 아니라 지속력은 나쁘지암ㅎ아여 광만 좀 사라지는 느낌",
    "text53": "핑크 립은 잘 사용해보지 않았지만 이 제품은 너무 핑크빛도 아니라서 잘 사용중이에요",
    "text54": "급하게 필요해서 샀는데 촉촉하게 막 바르기 편합니다 굿굿굿",
    "text55": "너무 맘에 들어요 재재ㅐㅈ구매할 예정ㅇㅂ니다 항상 잘쓰는 싱품",
    "text56": "발색이 이뻐서 샀어요 두통 쓰고있는데 발림성은 진짜 촉촉하고 광택이 있어요 하지만 양이 적어 금방 없어지는듯",
    "text57": "라이즈 스티커 얻을려고 샀는데\n생각보다 핑크가 색깔이 탁한 감이 있습니다.\n여쿨 분들에게 잘 어울리는 것 같고요.\n발림성이 정말 좋고, 정말 촉촉한데요.\n지속력이 정말 짧습니다.\n흔적도 없이 지워집니다.\n싹 다",
    "text58": "촉촉하고 발림성 좋아여 라이즈 때문에 샀는데 발색 예뻐서 맘에 들고 잘 쓸 거 같네요",
    "text59": "광이 엄청 나요\n색감도 뚜렷하게 발색이 잘되는 립스틱입니다\n신기하게 원래 묽은 립일수록 발색이 정말 안되는타입인데\n이건 진짜 잘됩니다\n착색은 모르겠어요\n있는거같기도",
    "text60": "촉촉한 립제품 찾다가 구매했어요 글로즈 같기도 한데 색이 마음에 들어서 잘 쓰고 있습니다",
    "text61": "색 때문에 삼\n적당히 미지근한 핑크라 아무때나 바르기 괜찮아요\n개인적으로 향이 너무 불호... 입안에 꽃향 들어옴요ㅠ",
    "text62": "발색 잘되며 뭉침없고 지속력도 좋습니다.\n어디하나 빠지는것이 없네요 ㅎ\n계속해서 사용 예정입니다.^^",
    "text63": "안써본 화장품 700개라 아직 못써봤어요… 테스트해보고 너무 예뻐서 바로 삼 개이쁜 누디한 미지근 핑크베이지색.. 꼭 다들 테스트해보삼 무조건 사게 되실걸요? 제형도 멜팅밤이랑 립밤 중간이라 무난하게 쓰기 조아요",
    "text64": "아니 매장에서 사진봤을땐 촉촉하고 이쁜 핑크였는데 직접써보니까 저희학교 기가쌤 립이예요... 아니보정 너무한것같아요 저희학교 기가쌤과 퍼컬이 같다면 구매하세요 색깔도 그닥이라 치크로도 못써요..ㅠㅠ",
    "text65": "향 때문에 립스틱 느낌이 많이 나요 전형적인 립스틱향... 색은 예쁨 보습감은 그닥",
    "text66": "이거 은근 손 자주 감 진짜 미지근+뉴트럴 어쩌고 메이크업 할 때\n살짝 요거 톡톡 눌러주듯이 발라주면 세상 존예 립이 되,,",
    "text67": "부드럽게 잘 발리고, 색도 발색이 잘되지만\n뭔가 립에 바르면 촌스러운 느낌..",
    "text68": "이런 제형 별로 안좋아하는데 색이 너무 이뻐서 샀어요ㅜㅜ\n색이 진짜 너무너무너무 이쁜 핑크색임...\n글로시 립스틱이라 묻어남이랑 지속력 짧은건 감안하고 사서 괜찮은데, 바를 때 향이 너무 입안에 들어와요ㅠㅠ",
    "text69": "발색 잘되며 뭉침없고 지속력도 좋습니다.\n어디하나 빠지는것이 없네요 ㅎ\n계속해서 사용 예정입니다.^^",
    "text70": "발색도 너무 잘 되고 립밤처럼 엄청 부드러워서 각질부자인 저한텐 진짜 찰떡이에요 진한 색을 쓰면 촌스러워보여서 옅은 색만 쓰는데 너무 마음에 드네용",
    "text71": "생각외로 촉촉하거나 입술 보호제의 느낌은 약해요\n그치만립밤이 아닌 글로유스틱치고는 효과가 좋고 지속력도 꽤 좋고 착색도 쪼금 남고 색이 잘 발색되서 만족합니다",
    "text72": "처음에는 이걸 어떻게 쓰지 하다가…베이스로 쓰는데 이거 너무 이뻐요…ㅜ 단독보다 베이스로 쓰면 빛나는 색상입니다",
    "text73": "오일광이긴한데 색상이 너무예쁨 그냥 출근템,,,, 블러셔도 그 물광치크 느낌으로 할 수 잇음",
    "text74": "넘넘넘이뻐요\n쫀득한 제형이 한몫함\n다른 색상도 사고픔\n라이즈잘생견네요",
    "text75": "제형은 되게 촉촉한 립스틱 제형인데 바르고 얼마 지나지 않아 매트하게 바뀌는게 좀 신기했음\n씰스티커를 바라고 산건 아니고 저렴한 립스틱을 찾다가 산거였는데 가격에 비해 생각보다 좋음\n갈웜은 잘 모르겠지만 봄웜은 이 컬러가 잘 맞을 듯\n바르고 몇분 뒤에 매트해진다고 했는데 그렇다고 주름이 부각되거나 건조하진 않음\n속건조는 잘 잡아주는데 겉은 매트한느낌?\n색깔은 이쁨",
    "text76": "발색이 정말 잘 올라오는 밤제형이라 립밤처럼 휘뚜루마뚜루 바르면서도 너무 자연스러운 느낌이 아니라 좋아여!",
    "text77": "입술 위에서 오일이 겉돌아서 각질이 더 심해지고 이프게 일어나요 비추",
    "text78": "색이 생각보다 진해서 아쉽지만 좋아요오.. 라이즈 같이와서 너무 좋아요🥰",
    "text79": "케이스랑 색이 예뻐서 구매했는데 지속력은 그저그래요... 그리고 주머니에 넣어놓으면 생각보다 잘 녹아서 조심히 관리해야해요 ..🥲 라이즈 띠부실 주니까 라이즈 좋아하시면 한 번 쯤 사볼만 한거 같아용",
    "text80": "발색 잘 올라오는 립밤 형태의 립인데 립밤형 립중에서는 발색이 제일 잘 되는 거 같아요! 근데 스티커는 왜 다주는..랜덤인 줄 알았는데 다 줘서 놀랐어요 은석이 잘생겼어욤",
    "text81": "라이즈 덕분에 구매했는데 생각보다 색상도 이뻐서 매우 만족!!ㅎㅎ",
    "text82": "정말 색깔이 너무 은은하고 진짜 이뻐여용ㅎㅎㅎㅎ다음에는 로즈(?) 색깔로 사서 바르려고용",
    "text83": "발색 진해서 톡톡 쓰는 거 아니면 절대 못 씀 입술 각질 부각됨 입술 마름 입술 갈라짐 근데 머… 항시 입술 컨디션 최상이시라면 추천~",
    "text84": "립스틱 디자인이 너무 예버요 💓💓 핑크위시 색상도 웜쿨 가리지 않고 쓸 수 있어서 젛은거 같아요 생각보다 핑크끼가 많이 돌긴한데 그래도 나름 잘 쓰고 잏습니둥",
    "text85": "쌩얼립으루 추천\n발림성이 넘사라구 생각해요 진짜 좋음!!!",
    "text86": "발색이 너무 이뻐요 진짜 와 너무 완벽해서 할 말을 잃음 라이즈 스티커도 줘서 너무 행복합니다ㅜㅎㅎ",
    "text87": "좋아요좋아요좋아요 친구한테 선물해 줬는데 친구가 엄청 좋아하더라구요",
    "text88": "컬러들이 다 진해보여서 그나마 연해보이는 핑크위시로 구매했는데 처음엔 그냥 그런가 했는데 생각보다 휘뚜루마뚜루 쓰기 괜찮아요 착색이 심하지 않아서 더 좋네요",
    "text89": "라이즈 스티커 기획이라 구매했는데 랜덤도 아닌 전원 스티커라니요 혜자네요 립 색깔도 여쿨한테 잘맞아용",
    "text90": "친구 생일 선물로 사 줬는데 친구가 조아햇어요\n친구가 좋아해서 저도 좋네요... 사실 저도 맘에 들어서 뺏어발라요",
    "text91": "라이즈를 좋아해서 샀는데벌써 다써가네요 촉촉해서 발림성도 좋고 재구매 의사 있습니다 ㅎㅎ",
    "text92": "친구 생일 선물로 사줬는데 만족 하는 것 같아서 기분이 좋네요 추천해영",
    "text93": "촉촉해서 바르기 편해요 생각보다 색상이 진해서 오히려 마음에 들엇어요",
    "text94": "쿨톤인 친구 생일 선물로 사줬는데\n잘 바르고 다니는 걸 보니 기분이 좋네용",
    "text95": "진짜 반질반질 글로우 립이에요 발색도 잘 되고, 완전 촉촉해서 좋은 듯 합니당",
    "text96": "제 톤에 맞는 틴트가 없어서 찾고 있었는데 마침 라이즈 씰도 준다고 해서 구매해봤습니다 발림성도 꽤나 잘 발리고 색도 아무 맘에 듭니다 사실 쿨인줄 알고 주매했는데 알고 보니 웜이었네요 ㅎㅎ 그냉 써야겠어요ㅠㅠ",
    "text97": "라이즈 팬이라 샀는데 색상 너무 맘에 들고 잘 쓸거 같아요 ㅎㅎ 스티커도 너무 귀엽네요",
    "text98": "동생이 라이즈 좋아해서 스티커 동생 주려고 구매했어요ㅋㅋㅠㅠ\n기획으로 나온 색상중에 핑크위시가 제일 꾸안꾸 느낌으로 발색할 수 있을 것 같아서 구매했는데 아주 만족스러워요!\n글로시한 립스틱이라 톡톡톡 두드리듯 발색하니까 연하고 좋아요ㅎㅎ",
    "text99": "이거 사면 라이즈 스티커 준다는 말에 고민도 안 하고 구매했습니다ㅎㅎ 스티커도 예쁘고 귀여웠지만 제품이 너무 마음에 들었어요! 웜쿨 따지지 않고 다 웬만해서는 잘 어울릴 것 같아요 생얼립으류 추천",
    "text100": "촉촉하고 베이스립으로 사용하니까 너무 예뻐요! 생얼립으로도 너무 잘 사용하고 있어서 좋아요!",
    "text101": "계속 발라볼 수 록 재형도 괜찮았고 발림성도 우수한 편 입니다 촉촉한 타입이구 착색력이 다소 아쉬웠어요",
    "text102": "그냥 컬러립밤 같은 느낌이에요 많이는 안쓰는데 처음에 썼을땐 각질부각도 좀 있어서 잘 안쓰게 돼요",
    "text103": "스티커가 너무 구ㅏ엽고 색이 너무 이뻐요 촉촉허고 좋네욤\nㅏ",
    "text104": "ㅏㄹ이즈 때뭉에 사ㅛ는데 너무 잘나와ㅛ거 립스틱도 맘에 듦",
    "text105": "색이 사진과 좀 달라서 당황했어요\n지속력도 아쉬웠어요\n촉촉하고 발림성은 좋아요으",
    "text106": "색상을 고민하다가 이 색상 샀는데 발림성도 좋고, 촉촉한 거 같아서 각질부각 많은 겨울에 사용하기 좋아요",
    "text107": "잘쓰겠습니다 감사합니다 좋아요 맘에들어요 잘쓰겠습니다",
    "text108": "이 색상 진짜 데일리로 휘뚤마뜰 미쳤습니다 왜 안사시는거예요?고민을 왜 하세요? 싶을정도로 ㅈㄴ 이뻐요 걍 사야합니다.",
    "text109": "라이즈 때문에 샀는데 생각보다 좋아서 잘 쓰고있음 색 이쁨굿",
    "text110": "진짜 발색 사진이랑 똑같아요!! 너무 이쁘고 촉촉해서 막 바르기 좋습니당!",
    "text111": "라이즈 때문에 샀는데 립스틱 같은 거라 안 쓸 줄 알았는데 은근 괜찮아서 잘 쓰고 다니고 있습니당👍👍",
    "text112": "이거 걍 너무 좋아요 다른 색도 사고싶어요 스티커도 넘 귀엽니여",
    "text113": "에뛰드 립 무난하게 자주 사용하고있어요 글로스립 좋아요~~!",
    "text114": "봄웜 바르기에 무난한 색입니다. 적당히 촉촉하고 생기있어 보여요,",
    "text115": "라이즈🥰보고 그냥 바로 삿는데여\n색이 엄청 찐하게나와요 지속력 좋은데 \n이미지 색감보다 쫌 더 쨍하다고 보시면되여",
    "text116": "촉촉하고 색도 예쁘고 립스틱 디자인도 깔끔하니 마음에 들어요",
    "text117": "색이 연해서 자연스럽게 바르기 좋아요 만족스럽게 사용하고있어요",
    "text118": "조아요 에뛰드 틴트 처음 사보는데 ㄱㅊ음\n라이즈씰도 받아버리깅",
    "text119": "립밤과 립스틱 딱 중간이어서 건조할 때 딱 좋고 쓰기 편해서 자주 싸요",
    "text120": "발림성도 좋고 라이즈 팬이라 아이가 샀어요.색감도좋아요",
    "text121": "아싸 라이즈 띠부실~~ 근데 2호 컬러가 제일 이쁜 것 같네용 다들 틴트와 라이즈 띠부실 두개 다 가지시길 바랍니다 후후 아 근데 지속력은 어느 립스틱처럼 약하고 각질 부각은 없지 않아 잇네용",
    "text122": "촉촉하다고해서 샀어요 일단 라이즈 띠부실이 기엽고연 \n색도 이게 진짜찐짜 이뻐요",
    "text123": "촉촉하고 예뻐요! 겨울에 바르기 딱 좋을 제형입니다. 라이즈 스티커도 주네요",
    "text124": "핑크 잘 받는 봄웜분들은 잘 어울릴 것 같아요!\n전 완전 오렌지색이나 진한 컬러는 안 어울리고 살짝 핑크빛 도는 색이 잘 어울리는데 요것도 색 이쁘게 잘 올라왓어요",
    "text125": "발림성 좋고, 촉촉함이 좋아요\n발색은 은은하게 지속력이 오래 가지 않지만,\n무난하게 바르기 괜찮아요~",
    "text126": "제형 특성상 지속력은 안 좋지만 핑크위시 색 자체가 웬만하면 누구에게나 잘 어울릴만한 색이라 마음에 듦",
    "text127": "라이즈가 광고해서가 아니라 진짜 색 너무 초이스가 대단해요 에뛰드 짱",
    "text128": "휘뚜루마뚜루 바르기 좋습니다 색도 이뻐요 제형 특성상 지속력이 오래가진 않습니다 그래도 만족이요",
    "text129": "정말 단순히 스티커때문에 삼 앤톤 사랑해 나의 아기.....",
    "text130": "빤딱합니다\n라이즈땨먀삿어요\n그래듀 나쁘지않은긋ㅎㅎ해요",
    "text131": "라이즈 스티커 말고 글로우 스틱은 딱히 뭐가 좋다 안 좋다 할만한게 없는 제품이에요 그래도 라이즈는 잘생김",
    "text132": "스티커 때문에 샀는데 제품력 이게 웬걸! 너무 좋아요 만족합니다",
    "text133": "촉촉하고 부트럽게 잘 발려 좋네요\n색감도 좋고 유지도 적당 해요~",
    "text134": "스티커때문에 삿지만 써보니 좋네요??? ㅎㅎ\n궁금하신분들은 사보셔도 좋을듯해요",
    "text135": "부드럽고 촉촉하게 잘 발려요 라이즈 스티커도 너무 이쁘거 귀여워요",
    "text136": "라이즈 덕분에 사게 됐는ㄷㅔ 색 너무 잘 고르신 거 아니냐구요ㅠㅠ 너무 만족합니다",
    "text137": "발색 지속력 패키지 너무 다 만족하는 제품 입니다! 할인할때 구매해서 저렴하게 샀어요!",
    "text138": "Whdns조은(?) 듯(?) 요 블프때 샀어요 으헤헤헿",
    "text139": "색 자연스러우니 예뻐요 전 웜톤인데도 불구하고 생얼립으로 쓴답니당 촉촉하가기보다는 기름지게 촉촉하다..? 그래도 나름 계속 바르다 보니 익숙해졌어요 ㅋㅋㅋ 각질부각은 안일어나고 좋아여 라이즈때문에 삼 ㅋ",
    "text140": "라이즈때문에 산거긴 한데 ㅎㅎ 생각보다 더 좋어요!! 생얼에 바르기도 좋구 양이 좀 적긴한데ㅜ다 쓰면 또 살거같아요",
    "text141": "색은 데일리로 무난하게 바르기 예뻐요 발림성은 미끌미끌한 느낌? 그치만 우리 애들 스티커를 받았으니 이만한 만족도는 없다",
    "text142": "색이 예쁘고 촉촉해요 씰스티커 때문에 샀는데 틴트도 짱..",
    "text143": "친구생일선물로 사줫는데 넘좋아해여\n라이즈띠부씰도 조아해서 기분조음",
    "text144": "엄마가 여쿨이라서 쓴다고 샀는뎅 립은 넘 맘에 들어해요\n근데 띠부씰이 정상이 아니에요 흰색으로 변색이 여러개가 정말…귀찮아서 환불 안함",
    "text145": "스티커를 샀더니 틴트가 같이 왔어요\n촉촉하고 자연스러워서 좋아요",
    "text146": "진짜 색깔ㅐ이쁨 웨않사제발사짇짜 너무예쁨 진짜로너무예뻐뇨진짜",
    "text147": "라이즈 띠부실 갖고 싶어서 산거긴 한데 제품이 꽤 나쁘지 않네요",
    "text148": "촉촉하고 색이 예뻐요 봄웜한테 잘 어울려요 라이즈 때문에 샀어요",
    "text149": "여쿨립 유목민들 진짜 한번만 써보시길ㅠㅠ\n진짜 촉촉한데 입술색 찐해도 예쁘게 올라가요. 촉촉 베이스 찾으면 강추👍 빠르게 바를 수 있는 입이여서 더욱 만족도가 높았어요.",
    "text150": "각질 제거하고 바르면 되게 예뻐요 촉촉하고 데일리로 바르기 좋네요",
    "text151": "스티커가 갖고싶어서 샀습니다…\n무난하게 쓰기 좋은 색이에요",
    "text152": "너무 잘 녹지만… 그래도 색은 이쁘영 라이즈 씰스티커도 얻고 이쁜 립도 얻고 좋네여",
    "text153": "촉촉하고 얇게 올라가서 광이 넘 예뻐요 얇게 올라가기 때문에 입술색이 비쳐요",
    "text154": "롬앤 피오니 발래에 이거 바르면 진짜 토끼혀 립이에요 그냥 토끼 그자체에요",
    "text155": "제가 살음쟁이로서 말씀드릴게요\n부드럽고 좋아요 그리고 엄청 촉촉했어요",
    "text156": "라이즈 스티커 받을려고 산거긴한데 기대안했거든요?? 근데조아요ㅜㅜ 막 완전 좋다 이런건 아닌데 연한화장할때 쓰기괜찮아요",
    "text157": "발색은 엄청 핑크핑크한 느낌이구요 개인적으로 제가 느끼기엔 사진에 나와있는 이상적인 그런 색 아니에요 케이스 디자인은 명품 브랜드 디* 느낌이에요 오히려 핑크위시는 여쿨이신분 들에게 추천드려요",
    "text158": "라이즈 띠부씰 받고싶어서 샀눈데 색리진짜 생각보다 너무 이뻐요",
    "text159": "6명의 남자들 때문에 샀습니다...\n촉촉하고 좋아여\n쌩얼에 대충? 바르기 좋?은 듯",
    "text160": "글로우한거 좋아하는데 좀 과한 느낌의 글로우에요ㅜㅜ 손이안감",
    "text161": "라이즈때문에 샀습니다.(((((송은석))))) 립스틱인데 여쿨한테 딱인 듯 많이 바르게 되진 않음",
    "text162": "라이즈 띠부씰 준다길래 샀는데 사용한지 얼마 안 되서 이유 없이 뭉개져있었네요",
    "text163": "촉폭하고 디자인이 이뻐요 재구매??할거같긴한데 더우면 좀 녹아여",
    "text164": "말갛고 얇게 올라가는 코랄 핑크 색상이에요 다른 비슷한 제품들보다 입술 본연의 색이 잘 비치는 편입니다!",
    "text165": "처음으로 이런 제품 사용해봤는데 색이 진짜 예뻐요 데일리로 사용하기 완전 좋아용",
    "text166": "라이즈 때문에 샀는데.. 에뛰드는 항상.. 왜 여쿨색은 없는 걸까요… ㅠㅠ 다좋은데… 여쿨색도 내주세용…",
    "text167": "진짜 입술에 닿자마자 녹는 수준이에요 \n색감은 생얼에 발라서 정확하게는 모르겟는데\n토끼혀립 가틈\n라이즈 띠부띠부씰 잘 쓰겟습니다? ㅎㅎ >.<",
    "text168": "색이 마음에 들어요 생각보다 진하게 발리네요 촉촉해서 좋아요",
    "text169": "칭긔칭긔가 라이즈 띠뽀띠뽀씰 잇다고 넘 좋아하네영~~ 색도 이쁘고 발색도 조아용",
    "text170": "진짜 라이즈 스티커 땜에 샀는데 색도 진짜 너ㅓ러ㅓㅓ무 예뻐서 만족해요 공홈이랑 실제색이 다르긴한데 전 실제색이 더 젛아요 ㅎㅎ",
    "text171": "데일리로 바르기 좋은데 향이 좀 호불호가 많이 갈릴 향이에요....",
    "text172": "미지근한 핑크톤 좋아하시면 추천 드려요\n단독으로 바르기엔 발색이 약해서 베이스로 바르기 좋아요",
    "text173": "색깔 이쁨 쿨톤들 이거 쓰셈 생각보다 더 빨간?느낌?약간 좀 진한 핑크느낌임",
    "text174": "그냥 무난하게 쓰기 괜찮아요 봄웜보단 확실히 여쿨이 잘 어울리는 것 같아용",
    "text175": "색 맘에들고 케이스도 이쁜듯 같이주는스티커는 쓸데가없음",
    "text176": "색이 진짜이쁨 살짝 탁기없는 로즈..? 핑크베이지..??같은느낌인데 제가 딱 원하던 색상이에요..",
    "text177": "색감이 예쁘고 촉촉하니 만족합니다 \n라이즈 스티커까지 겟했네요",
    "text178": "라이즈 때무네 삿어요 근데 상세페이지랑 색이 넘달랏어요 제 입술에는 쿨색으로 올라와서 극 웜인 저에게는 색이 잘 안어울리더라고요ㅜㅜ",
    "text179": "라이즈 띠부실땜에 삿는데 막 좋진 아노아여ㅜㅜㅜㅜ😭😭",
    "text180": "향이 너무 인위적이어서 손이 잘 안 갑니다\n발림이 너무 진하게 되어 밀리는 감이 없지 않아 있구요,,,",
    "text181": "사진상으로 봤을땐 되게 제 스타일이었는데 실제로 보니까 생각보다 다름.. 직접 가서 테스트 안해본 탓이겠지만요ㅋㅋㅜㅠㅠ 그래도 꽤 이쁨 좋ㅇ아용",
    "text182": "음,, 원래 틴트를 자주 사용하다보니 낯설어서 그런지 엌덯게 바르는지 잘 몰라서 그런지,, 잘 손이 안가요,,",
    "text183": "오랜만에 마음에 드는 립 찾았어요~\n데일리로 바르기 좋고 \n연해서 베이스로 바르기도 좋아요",
    "text184": "라이즈 스티커 받을려고 생각없이 구매했는데 좋아요🫶🫶",
    "text185": "컬러립밤같아여의 발색이 좀 진한가? 싶은데 시간지나면 연해져여의 촉촉하고 무난하게 바르기 좋앙여의",
    "text186": "아이돌스티커말고 화장품 작은거 증정이면 저켔네요ㅡㅡㅡㅡ",
    "text187": "진짜 색깔 미쳤음 다들 겟하셈!!!!너무 좋아 냄새?좋ㅇ므",
    "text188": "맛이 이상행ㅅ 근데 색을 핑크핑크 아기핑크색이여서 바르면 예뻥ㅅ 입술색 죽이고 바르세요.",
    "text189": "라이즈씰  스티커 같이 줘서 좋아요 색도 원하던 색이라 바로 구먀했아요",
    "text190": "촉촉하고 좋아요,,\n색도 맘에 들구요,,\n촉촉한 만큼 잘 묻어나긴해요,,",
    "text191": "틴트보단 립스틱??? 근데 각질 부각이 쪼끔 되는 거 같아욤!",
    "text192": "라이즈 때무메 삿어요 앞으로 에뛰드 계속 라이즈랑  해쥬세요..♥︎ 근데 색은 웜보단 쿨인가같아서 미스예여..",
    "text193": "색상이 사진이랑 달라서 조금 당황스러웠어요.\n발림성 착색 다 좋았어요\n재구매 의향 있고 아마도 또 살 것 같아요\n그래도 색깔 맘에 들어요!",
    "text194": "립스틱은 별 기대 안하고.. 걍 스티커 때문에 샀는데 스티커는 당연히 이쁘고.... 립스틱도 색이 이뻐서 기분이 좋아요",
    "text195": "너무 오일리해서 잘 닦이고 요플레현상 잇어요 그래도 색은 예버요",
    "text196": "꾸준히 애용하고 있습니다 너무 마름에 들어요 발림성도 좋고 앞으로도 구매할 것 같아요 감사합니다! ㅎㅎ잘 쓰겠습니다",
    "text197": "컬러 립밤 생각했는데 착색돼서 너무 당황스럽고 무엇보다 보습력이 없어요..",
    "text198": "입술색을 자연스럽게 산뜻한 색으로 바꿔주는 것 같아요! 위에 메인립 바르면 발색이 훨씬 예뻐져요",
    "text199": "진짜 엄청 잘지워져요 ㅋㅋ 잘지워지는 립스틱 제형이긴하지만.....재구매는 안할듯싶네용",
    "text200": "쌩얼에 바르기 좋은 연핑크색이고 촉촉하긴 하지만 생각보다 각질이 많이 일어남!!"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 컬러 래스팅 글로우 스틱",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020915060ko.jpg?l=ko",
    "review_name": "5 허니 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209150",
    "text1": "🧡 퍼스널 컬러 : 여름 쿨라이트톤 \n🧡 구매한 색상 : 5호 허니베이지 \n🧡 구매이유 및 사용 후기 : 갑자기 가을 계열 립을 발라보고싶었어요. 라이즈 씰스티커도 가지고싶었고 ㅎㅎ \n생각보다 많이 찐한편이라 립 브러쉬로 베이스를 살짝 해주고 나가면 자연스럽게 보이긴 해요 \n발림성도 촉촉한 편인데 , 진한편이라 조절 잘해서 발라주어야 할듯 !! \n다음에는 좀더 연한 호수로 살게요!",
    "text2": "에뛰드는 기존에 많이 사용했는데\n거의 픽싱 위주로 사서 썼는데\n이번에 라이즈랑 콜라보해서 그거때문에 \n멜팅으로 처음 써봤는데\n용기도 두껍고 무거울줄 알았는데\n생각 의외로 가볍고 , 발림도 부드럽고 촉촉하고\n색감도 예쁨  특히 라이즈 ㅋㅋㅋㅋㅋ 예전 띠부띠부 씰 같은 느낌이라 더 친근했고 역시 라이즈 잘생김\n\n손등에서 위쪽이 허니 베이지",
    "text3": "처음엔 주름부각이 조금 있길래 건조한가? 싶었는데 한겨울에도 지속력이 좋아요!\n입술 완전 건조하고 민감해서 여름에도 고생하는데 이 립스틱은 알레르기 없고 자극 없으면서 색상도 너무 자연스럽게 예뻐서 데일리로 바르고 있어요. \n광택이 세련되고 생기 주는데 완전 포인트라 인생템 됐습니다💗",
    "text4": "˗ˋˏ 와 ˎˊ˗ 에뛰드는 립 색을 진짜 잘만드네요👏🏻\n디어달링 틴트도 쓰고있지만 쌩얼에는 조금 진해서 립스틱 알아보다가 샀는데 자연스럽게 예뻐요\n광도 은은하고 색이 입술에 착 붙어서 데일리템이에요.ᐟ \n아쉬운건 엄청 건조한 입술이라 제 입술에는 립스틱이 매트해서 주름부각은 좀 있어요~",
    "text5": "퍼스널 컬러 : 여름 쿨 라이트톤 \n구매이유 : 갑자기 웜 색상을 발라보고싶어서 구매해보았었어요. \n한달이상 사용 후기 : 생얼로 외출 할 때에나 , 쿨톤립만바르기 싫을 때 다른 색상의 틴트랑 섞어 사용하고있어요.\n발림성이 좋아서 양조절이 조금 힘들 때 , 진하게 발릴때에는 \n브러쉬를 이용해서 덜어서 발랐어요 :)",
    "text6": "라이즈가 픽한 에뛰드 립근ㅅ로즈 웜톤이라 거기에 맞게구매해보았어요",
    "text7": "발색도 잘되고 촉촉하고 좋은 제품!\n에뛰드 제품은 가성비 좋은 색조 제품 같아요~\n휘뚜루 마뚜루 사용하려고 구매했는데\n너무 괜찮은 것 같아요!!\n적당히 착색도 되고 클렌징하기도 편하고 \n너무 독하지 않은? 제품 같아요!!",
    "text8": "라이즈pick 에뛰드 컬러 래스팅 립글로즈 좋아요아리얼 더 퍼팩트  클렌징 티슈 플러스 100매 너무 좋아요",
    "text9": "급하게 필요해서 샀어요 \n색상이 맘에 드는데 촉촉하고, \n착색도 심하지 않아 좋아요!! 비슷한 색상의 립 제품이 많은데 그래듀 다른 색깔이라 또 샀네용 ㅎㅎ",
    "text10": "- 색상\n: 허니베이지\n\n- 사용\n : 진짜 부드럽게 발리는데 색이 생각보다 진하게 발색 되는 게 너무 아쉬워요ㅠ 너무 딥한 거 같습니다…\n\n- 만족도\n: 5점 중 3점",
    "text11": "글로우 립은 처음 사봤는데 진짜 촉촉해요\n바를수록 글로우 해져서 바르는 재미가 있어요\n글로우 립이라 그런지 어쩔 수 없는 묻어남은 좀 있는 거 같아\n 바를 때 약간 오일 같은 느낌도 나고 덧바를수록 진해져서 데일리 립으로는 못 쓸 거 같아요\n색상이 좀 더 다양했으면 좋았을 거 같은데 너무 아쉬워요ㅠ\n착색이 진짜 심해서 그냥 지우면 잘 안 지워져서 좋아요",
    "text12": "발색 완전 겁나게 진하거 좋와요!!! 사실 라이즈 씰스티커 받으려고 산건 안 비밀...... 진짜진짜ㅠㅠ 하아 라이즈 때믄애 삿다🧡",
    "text13": "살짝 아줌마들이 쓸 거 같은 색입니다 착색은 어느 정도 있어요 촉촉한 건 매우 chill. 그 무엇보다 라이즈 스티커 얼굴 잘 나왔어용",
    "text14": "색이 너무 이뻐서 홀린듯이 샀습니다..💸 디자인 마저 예뻐서 이건 못 참습니다🥲 심지어 라이즈 스티커를 주신다고요??? 띠부실 진짜 너무 기엽습니다 완전 만족💖 색깔 최대한 비슷하게 찍었는데 실제로 보면 살짝 더 채도 있구 더 이뻐여",
    "text15": "부희주로써 하나 샀는데여..! 일단 발림성이 진짜 좋아요 손에도 잘 녹여들고 입술에서도 잘됩니당\n다만 제가 산 5호 허니 베이지는 가을웜 색은 아닌 거 같아요..! 제가 가을웜인데도 불구하고 입술에서 되게 쿨하게 올라가는 편이에요ㅠ.. 그래서 지금은 코끝에만 살짝 쓰고 있습니당 같이 주신 띠부실도 너무 이뻐용🧡",
    "text16": "뭔가 밖에서 틴트바르기 부담스러울때 으냥 립밤 처럼 가볍게 바르기에도 좋아요! 그래서 잘 들고 다닌 것 같아요👍 디자인도 예뻐서 좋은데 색까지 예쁘니 안 살이유는 없겠죠?",
    "text17": "한 마디로 정리 가능!! 쨍한 거 원하시면 사세영 ㅎ 일단 전 라이즈 띠부씰을 위해 산 거기 때믄에 제 스탈은 아녓어영 :,) 솔직하게 말 하면 좀 색이 촌스러워요,, 아주머니들께서 쓰실 듯 한.?? 그런 느낌인 거 같아요ㅠㅠ 착색은 어느정도 있는 거 같고 잘 지워져요",
    "text18": "라이즈 스티커 받으려고 사게 된 제 첫 립스틱이에요!! \n처음 산건데 너무 만족스럽습니다.. 색이 저랑 잘 맞고 틴트만 쓰다가 립스틱 써서 그런지 딱 발랐을 때 제 기준엔 색이 생각보다 진하게 나오더라구요😳 (라이즈 스티커는 말해뭐해... 너무 귀엽습니다ㅠㅠ 하나만 사도 6장 다 주는 에뛰드!!👍🏻👍🏻)",
    "text19": "입술에 각질 있을때 바르면 망함 그날 입술 아예 안 이뻐보임\n\n각질제거 하고 써야함\n\n추천하고 싶진 않음 재구매 없음\n\n라이즈 스티커 받고 싶어서 산거긴 함 ㅋㅋㅋ",
    "text20": "각질커버는 잘 안 되는 립이에요 그냥 라이즈 스티커 갖고싶어서 산거긴해요 ㅋㅋㅋㅋ 갈웜이 쓰기엔.. 낫베드인데 제가 추구하는 색상이 아니라서 걍 방치중이에요",
    "text21": "컬러도 좋고, 발림성도 부드러워서 좋은데.. 광이... 아쉽네요 기름광입니다 지속력은 스틱이다 보니 짧을 수 밖에 없구요 컬러는 갈딥에게 잘 받을만한? 느낌입니다\n\n아니 머야 광 아쉽지 않아요 전혀 ㅎ 다음 날 다시 발라보니 너무 예쁩니다 여태 발랏던 립들 중에 젤 예쁩니다 지속력은 좀 어쉽긴 하지만요 컬러도 넘 예쁘네요 얼굴이 화사해져요",
    "text22": "너무 좋음♡♡ 너ㅜ무ㅜㅁ 라이즈 띠부실 땜에 산 것도있지만 진심 존느 좋음",
    "text23": "오 너뮤 좋아요 촉촉하고 지속력도 좋고 색도 예뻐요 무엇보다 라이즈 스티커 줌^^",
    "text24": "너어어어무 맘에 들어요 광택감도 예쁘고 백화점 브랜드 제품 퀄리티입니다",
    "text25": "다른 글로우 틴트 립밤 중에 더 좋은게 많이서 굳이 이 제품을 사야하나..?라는 생각이 듭니다 발색이 너무 쨍해서 라이트톤 분들에게는 비추입니다ㅜ",
    "text26": "라이즈 띠부씰 얻으려고 샀어요!! 하나만 사도 여섯명 다 들어있어서 좋았고 생각보다 진하게 발려서 바르실때 조금씩만 해도 될것 같아요 굳!!",
    "text27": "립밤대용으로 퍼컬 가리지않고 다 쓸수있을거같아요. \n예뻐요 색이 라이즈도 예쁘고 글로시함도 지속이 길고 근데 맛이 옶더용",
    "text28": "제품은 진짜 좋은데 저 사실 라이즈 씰 스티커 받으려고 샀단말이에요ㅜㅜ근데 스티커 뜯어보니 최애성찬 스티커 위에 무슨 흰색 가루같이생긴게 있어서 문질러보니 지워지지도않고 마음이아픕니다..뭐 교환해달라고할수도없고ㅜㅜ진짜짜증나우ㅜ실제로 보면 머리카락에 진짜 이상한게묻어있는것처럼 티나고 그냥 별로임",
    "text29": "정말 촉촉합니다! 탕후루 같은 입술 느낌 내고 싶을 때 쓰면 좋아요. 생각보다 발색이 진했어요. 화장할 때 블러셔나 쉐도우랑 웜톤으로 맞춰서 바르면 잘 어울리고 예뻐요. 케이스는 디@립밤 따라했는데 묘하게 에뛰드가 더 손에 착 감기네요 ㅋㅋㅋ",
    "text30": "라이즈 스티커 받고 싶어서 구매했어요ㅎㅎ 색깔 이뻐요~~스티커도 귀여워요~",
    "text31": "사실 라이즈 스티커 받고 싶어서 구매했는데 상품 좋아요!!",
    "text32": "색이 정말 찐해요!! 그리고 라이즈 스티커 너무 좋은데요 ?",
    "text33": "색도 아주 이쁘요 근데 처음에\n발릴 때 촉촉하개 발리는데 좀 재나면 수분감이 사라져요",
    "text34": "라이즈 씰스티커 때문에 사보았는데 너무 이뻐서 만족합니다 앞으로도 잘쓰고 다닐예정입니다",
    "text35": "라이즈 씰스티커 랜덤이 아닌 6명 모두 다 준다는건 진짜 에뛰드 사랑합니다💖💖💖 아쉬웠던건 기획상품이 모든 호수가 아니였던거구요 생각보다 양이 적어요. 처음 입술에 발라봤을 때 너무 잘녹고 잘 발려서 당황했어요.. 그래서 톡톡톡 발라쓰시는거 추천드립니다👍👍 색은 예뻐욤",
    "text36": "아주 촉촉하고 막 바르고 다니기 좋아요. 다만 글로우한 제형답게 지속력은 막 길지않네요",
    "text37": "엄마가 잘 쓰고 계시는데 잘 지워진다고 아쉬워 하세요. 그치만 괜찮다고 하시네요.",
    "text38": "가볍게 발리는 글로우 광택밤 색깔이 아주 쩅하고 발색이 잘됨",
    "text39": "일단 립이 굉장히 촉촉하고 피부에 닿으면 사르르 녹는 제형이라 바르기 편했어요! 색상만 잘 골랐으면 더 잘 썼을거 같은데 ㅠㅠ.. 라이즈 덕분에 좋은 립스틱도 알아보고 럭키하네요🧡",
    "text40": "라이즈 스티커가 사은품으로 들어있어 아주 좋았어요\n향은 무난한 향이 나고요 발색도 예쁨니다",
    "text41": "엄마 사드렸어요 근데 잘 지워진데요! 그치만 만족하신다네요 ㅎㅎ",
    "text42": "제 일본이 친구가 정말 좋아합니다 매번 사서 선물해주는 중 이",
    "text43": "핑크위시 잘쓰고 있어서 얘도 구매했으용 ♥️♥️ 역시나 색 너무너무 예브구요 정말 맘에 들어서 요즘 제 데일리템입니다. 아무래도 립글로우다보니 지속력이 오래가지 않는게 좀 아쉽지만 그래도 색이 예뻐서 잘 씁니당 ㅎ헤ㅔ",
    "text44": "라이즈땜에 샀는뎅 색상이 안 맞은 거 빼고는 다른 면에서는 다 좋았어요!",
    "text45": "저희 라이즈 오라버니들의 스티커를 받기위해 삿어욤ㅎㅎㅎ 라이즈 체고 에뛰드 사랑해욤 평생 라이즈랑 콜라보 기기",
    "text46": "입술에 쫀득하게 올라가고 색상 이쁨\n핑잘봄들 추천합니당 착색은 당근 없음",
    "text47": "자연스러운 광택감이 입술을 더욱 돋보이게 해줍니다.  부드러운 발림성으로 여러 번 덧발라도 뭉침 없이 편안하게 사용할 수 있습니다.  은은한 색감이 오랜 시간 지속되어 생기 있는 입술을 유지해줍니다.  촉촉한 제형이 건조함 없이 입술을 보호해주는 느낌입니다.  데일리 메이크업에 활용하기 좋은 제품입니다.",
    "text48": "핑크위시쓰다가 좋아서 이것도 구매해서 할머니 드렸어요! 향은 일반 립스틱? 향 나고 아무래도 스틱타입이라 착색과 지속력은 짧은 편이지만 촉촉하게 발리고 색이 예쁩니당",
    "text49": "색이 이뻐요 라이즈 띠부씰 굿굿! 발색이 좋아요~ 추천드려요",
    "text50": "발림성이 지인ㅁ자 좋음\n스르륵 발리고 얇게 발려서 끈적임 없어요",
    "text51": "엄청 촉촉하고 착색도 잘 돼요! 다만 실제 색상이 많이 진하니 직접 태스트하고 구매하세요",
    "text52": "촉촉하고 부드러운 립밤? 립스틱? 이라서 지속력은 그만큼 짧음. 착색도 거의없음\n그냥 발색진한 립밤이라생각하고 바릅니다",
    "text53": "친그가 샀는데 한달지나도 계속 사용하네영 좋나봐요 ㅎㅎㅎ",
    "text54": "착색도 본색 그대로 남고 수분감이 넘치다 못해 흐를정도로 뛰어났어요. 나름 가을웜이고 싶을때 바르면 기분전환 됩니당~",
    "text55": "촉촉하고 착색이 좀 있는 편\n좀 탁한끼가 있는 듯하고 가을 겨울에 쓰기 좋음",
    "text56": "라이즈 씰스티커에 혹햐서 산거긴한데 가을웜톤은 허니베이지 좋아요~〰 베이스로 더 베이지, 브릭색상 립깔아주고 포인트로 이거 발라주면 끝",
    "text57": "생각보다 브라운이 약해서 괜찮았어요 근데 색이 너무 진해ㅠㅠ",
    "text58": "발림성이나 수분감은 정말 제스타일인데 향이 살짝 별로여서 손이 잘 안 가긴합니다만 색상이나 발림성 수분감은 정말 마음에듭니다!!🥹",
    "text59": "친구가 원빈을 좋아해서 띠부띠부씰 선물할겸 색깔도 친구랑 어울랴서 선물해줬어요 너무 좋아해요 ㅋㅋㅋㅋ",
    "text60": "색이 많이 찐한 편이라 자연스러운 연한 립 좋아하는 제 취향은 아니라 손이 많이 가진 않아요 잘 블랜딩 해주면 괜찮긴한데 포인트 립으로도 좀 찐한 느낌이에요",
    "text61": "촉촉한 립이 필요해서 급하게 샀었는데 제품 향이 제스타일이 아니었어요! 향은 호불호 갈릴수있을것 같아요!\n하지만 발림성도 좋고 촉촉해서 겨울에 사용하기 딱이었어요",
    "text62": "처음엔 너무 진하고 이거 쓸수있는거 맞나 싶었는데 한겹 얇게 바르먄 발색 너무예쁨",
    "text63": "색이 이렇게 진한데 맞아요..? 한번 슥그어도 비빔밥고추장인데",
    "text64": "진짜 장난 아니고 너무 예뻐요 이리 예쁜 립 처음 봐요 생얼립은 아니지만 은은한 반짝임과 발색이 감탄이 나올 만큼 이쁘더라구요 봄웜에게 잘 어울릴 립이지만 가을웜인 저도 잘 쓰고 있어요 친구들도 너무 이쁘다고 어디 거냐고 물어봐요 !! 지속력은 떨어지지만 색이 진짜 예뻐요 다 쓰면 또 사러 올게요",
    "text65": "전 잘머르겠어요.. 친구가 잘쓰고읶어요 옆에서 보면 색이 이뻐요",
    "text66": "촉촉하고요 색감은 정말 예쁘고 갈뮽이나 갈딥에게 잘 맞을 듯요 하나 아쉬운 것은... 지속력.. 너무 잛아요..",
    "text67": "친구가 라이즈가 하는거라고 사주라고 해서 샀는데 이뻐요! 투바투나 빅뱅이 저거 하는거면 구매 의향 100!",
    "text68": "립밤 같은 제형이라 겨울에도 많이 바를 수 있어서 좋아요! 각질 부각이 아예 없는 건 아니라서 바르기 전에 간단하게 정리 한 번 해주면 좋을 거 같아요! 나름 착색도 좀 있는 편이라서 틴트처럼 자주 수정 안 해도 돼서 편해요",
    "text69": "발색력이 진해서 좋아요 지속력은 좀 아쉽지만 컬러감이 좋아서 꾸준히 쓰는 제품이에요",
    "text70": "라이즈땜에 구매했는데 너무 좋아용 색도 이쁘고 굉장히 촉촉합니당",
    "text71": "라이즈 띠부띠부씰 준다고해서 샀습니다!! 근데 생각보다 예뻐서 엄마가 부러워 합니당",
    "text72": "라이즈 때문에 재구매 한 상품인데 발림성은 너무 좋은데 발색이 조금 진해서 데일리로 바르기 부담스러운 색상들이 많아서 연한 색상들도 출시해줫우면 합니단",
    "text73": "라이즈 띠부씰땜에 구매했는데 생각보다 발색력도 좋고 입술네 예브게 올리가요",
    "text74": "라이즈 때문에 샀는데 여기 발림성 미침 다른 색상도 썼었는데 여기 립밤이 보습도 벌림성도 발색도 최고인듯",
    "text75": "발색이 진한 편이고 요플레 현상이 없어서 좋아요 맑게 잘 올라옵니다",
    "text76": "학생들 이후로 에뛰드 잘 안썼는데 지금 모델 팬이라 주문했음. 편견 때문이지 사실 품질도 좋고 가성비 좋구... 패키지도 예뻐서 마음에 들어용",
    "text77": "이거 좋아요! 에뛰드는 사실 립 잘해서 이거 좋으니 한번쯤 사보는 것도 ㅊㅊ합니당",
    "text78": "사실 스틱형 잘 안 쓰는데 유명해서 사봤어요 아직 저에게 어려운감이 있지만 잘 쓰거 잇습니다",
    "text79": "라이즈 띠부씰 받으려고 그냥 샀던건데 생각보다 색도 잘 맞고 나쁘지 않아서 사고 나서 맨날 쓰고 다녀요 🥺🥺",
    "text80": "잘 익은 무화과같은 색이라서 추운 날에 차분하게 쓰기 좋은 거 같음!! 촉촉하고 잘 발리고 착색력도 아주 짱짱 라이즈가 아주 잘생김",
    "text81": "색깔 예뻐요~~ 글로이한 느낌도 은근 잘 표현되고 좋더라고요",
    "text82": "촉촉하고 좋아요 색도 데일리로 바르기 무난하게 예뻐요\n패키지도 맘에들어요",
    "text83": "색도 이쁘고 스티커도 증정이라 정말 좋았어요!!\n그리고 착색은 거의 없는편이에요\n그리고 잘 녹아서 차가운곳에 보관해야 할듯해여",
    "text84": "라이즈 스티커 땜에 산게 더 큰것 같아요,, 그냥 너무 색이 진해서 어떻게 쓸지를 모르겟어서 엄마 줳어요",
    "text85": "어아우 에뛰드는 다 조은것같아욯ㅎ 생각보다 더ㅜ웜합니당",
    "text86": "완전좋아요 진짜 하개사랑해ㅠㅠ너무좋고 지속력고 오래가고 너무 좋아요",
    "text87": "일단 라이즈 띠부실 개큰감사 박습니다...!!\n그런데 생각보다 색이 진해요\n그런데 살짝 바르면 색이 또 이쁨\n라이즈때매 산거 맞긴함 🧡🧡",
    "text88": "색깔이 진합니다….잘못바르면 할머니 립 되니 조심하세요..",
    "text89": "생각보다 찐해서 놀랐어요. 그리고 생각보다 양도 작음..  엄청 촉촉하진 않아요 그냥 멜팅밤..? 잘 녹아요. 그냥 학교에서 입술색 조금 주는 용도로 사용하고 있어욤 라이즈 스티커 증정이여서 샀는데 스티커 너무 귀야와욥🥰🥰",
    "text90": "띠부띠부실에 눈이 멀어서... 브릭색일거라 생각했는데\n제 입술엔 너무 주황끼가 돌아서 안어울리지만... 그저 띠부띠부실이면 됐습니다",
    "text91": "말린 장미나 그런 장미 색 좋아하시면 추천합니다 촉촉이 치고 발색력이 좋아서 립밤처럼 바르지 말고 신경써서 잘 발라주면 원하는 슈퍼 촉촉생기 립 가능합니다",
    "text92": "너무너무너무 예쁨 ㅠㅠ 진짜 매일 써요!! 주름 부각도 없어서 좋아요",
    "text93": "라이즈때매 걍 아무색 웜톤색 같은 거 샀늨데\n색이 생각보다 너무 진해뇨ㅜㅜ",
    "text94": "라이즈 스티커 줘서 샄건데 너무 색이 진하게 나와요 생각보다 아쉽습키다 ㅠㅠ",
    "text95": "바르기 전 바른 후 인데 다른 분들이 색깔이 좀 진하대서 걱정을 많이 했는데 생각한거 치고는 많이 안 찐해서 다행인거같아요 각질이라고 해야하나 입술 건조한게 티가 많이나고 뭉치게 발라져서 한곳만 찐해서 손이 잘 안 가서 1점 깍았어요",
    "text96": "촉촉하고 색도 진해요 로즈빛? 진한 로즈빛에 촉촉립입니다 그리고 라이즈 최고🧡",
    "text97": "너ㅜ조하영진짜어뉴무ㅏ아ㅏ미우이매무어냠모베유처ㅐ마튱",
    "text98": "라이즈 땜이 샀는데 좋아서 맘에 들어요 에뛰드 립 별로 안 좋아했는데 요즘은 굿굿",
    "text99": "생각보다 글로우스틱인 것치고 발색이 잘 되더라구요\n입술에 올렸을 때 발색샷보다 핑크빛이 살짝 도는 것 같아요",
    "text100": "그냥 라이즈라서 구매했습니다. 그와중 색깔이 잘못 선택해서 쓰지도 못하고 있는 중 그리고 라이즈 스티커는 3개 정도가 불량.",
    "text101": "너무 촉촉하고 색깔도 완전 이뻐요 약간 바람이 불면 머리카락이 붙을 수도 있긴 한데 색이 너무 이쁘고 촉촉해서 손이 자주 가는 것 같아요",
    "text102": "일단 색깔이 원하는 색상이 아니였고 사진과는 다 색상이 많이 달라여 저랑 안맞아서 우울했슺니다",
    "text103": "라이즈때문에 샀어요ㅎㅎ 근데 촉촉하고 색깔도 이뻐서 만족합니당",
    "text104": "촉촉한 것 같으먼서도 은근 촉촉하지는 않은.?\n발색 생각보다 적당해서 몇 번 바르냐에 따라\n베이스로 쓰기도 포인트로 쓰기도 좋아요",
    "text105": "색 예뻥ㅅ 뉴트럴톤이 쓰면 진짜 예뻐요. 웜쿨 가리지 않는 색상",
    "text106": "촉촉하고 마음에 듭니다 \n발색도 잘되고 유지도 잘 되는  편입니다",
    "text107": "컬러랑 광택감이 오프라인에서 한번 발색해봤는데 안살수가 업ㄹ넜어요ㅠ",
    "text108": "엄청 잘 녹는 것 같기도 한데\n은근히 금방 입술이 마르는 느낌••?\n양은 적은데 발색이 생각보다 좋아용.",
    "text109": "색 이쁘고 촉촉한데 빨리 지워지고 뭔가 입에 어쩔수 없이 틴트 들어가잖아요 그 맛.?이 너무 싱ㅎ어요ㅠ이거",
    "text110": "라이즈 오빠들 때문에 구매했어요~\n너무 좋아요.\n색감도 좋구요.\n지속력도 괜찮습니다.\n아쉬운건 용량뿐!!\n만족스럽구요 \n추천합니다",
    "text111": "아니 라이즈 씰 스티커 받으려고 산건데 씰 스티커 머리쪽에 이상한 흰색이 있어서 스티커 못 써요…색도 너무 진해서 그냥 서랍속에..",
    "text112": "생각보다 그리 촉촉하게 느껴지진 않고 색도 진해요 그래도 예쁩니더",
    "text113": "색 이쁘고 좋은데 맛이 이상하고 (아무래도 먹게되니까) 지속력이 별로입니다",
    "text114": "착색이 심하진 않지만 그래도 여러부분에 사용하니 좋아요!",
    "text115": "부드럽게 잘발리고 색이 빨리지워지지않고 오래갑니다\n색도 이쁘고 추천합니다",
    "text116": "색깔 이뻐욥!!!!!! 이것만 바르고 다님~~ 라이즈 스티커도 들엇어용",
    "text117": "색깔완정 쨍해서 포인트로 주기 좋은거 같구요 아주 이뻤습니다요",
    "text118": "꾸준히 써오는 제품입니다.\n우리 오빠들이 광고하는 제품이라 너무 좋아요.\n발색, 유지력 다 만족스럽구요.\n세일할 때 또 구매할 예정입니다.\n추천합니다  굿 굿 굿!!!",
    "text119": "색상이 진하지 않아 자연스럽게 발색이 됩니다.\n그리고 립밤 같은 느낌이라서 좋았어요.",
    "text120": "엄청촉촉하게 발리는데 그렇다고 탕후루 립처럽 부담스러운 느낌은 아니라 매일 잘 쓰고 있습니다",
    "text121": "입술이 건조하고 각질이 많이 생기는 타입인데 너무 촉촉하고 만족하고 쓰고있어요",
    "text122": "친구랑 함께 구매했는데 이뻐요 ㅎㅎ 아주 만족입니다 ! 에뛰드 일 잘하네요",
    "text123": "일단 처음 발림성은 촉촉한데 시간이 좀 지나면 약간 픽싱되는 느낌이 있어요 근데 진짜 색상이 넘 이뻐서 계속 바르게 됨 ㅠㅠㅠ",
    "text124": "부드럽게 발색되고 색도 마음에 들어요! 보습감이 뛰어난 편은 아니에요",
    "text125": "별로임.. 분명 바를 땐 글로시했는데 시간 좀 지나니깐 바로 각질 부각됨 그래도 색깔은 이쁨~",
    "text126": "라이즈 때문에 샀어요😳 엄청 촉촉하고 광택도 맘에 드는데 그만큼 지속력이 아쉽습니다 물 먹으면 다 묻어나와용 향이 호불호 갈릴 거 같긴한데 저는 괜찮았습니다",
    "text127": "립스틱은 이 제품이 손이 더 많이 가는 것 같아요!! 그리고 발색력도 너무 좋아서 다 쓰면 또 살것 같네요ㅎㅎ",
    "text128": "바르면 바를수록 더바르면 색이 점점 어두어져서 보기  좀 첫발색 할때 오 너무 이쁜데 더  바르면좀 음...너무 어두워",
    "text129": "립스틱 형태이고 저랑 안 맞는 색이라 손이 잘 안가는데 손에 테스트 해보면 촉촉해여 굿굿",
    "text130": "적당히 글로시하고 색이 너무 이뻐요!! 그리고 같이 들어있는 라이즈 띠부실듀 너무 조항요ㅠㅠㅠ",
    "text131": "발색이 진짜 잘되고 색상이 예뻐요.\n케이스도 진짜 예뻐요.",
    "text132": "살짝 매트하고 발림성은 좋아요\n휴지에 묻어나서 조금만 발라서 사용하면 좋아요",
    "text133": "지속력도 정말 좋고 특히 라이즈를 받을 수 있었던 게 최고네요 너무 촉촉해서 묻어남이 많을까 걱정했지만 묻어남도 적습니다!",
    "text134": "브리즈입니데~ 색은 역시나 이쁘구요 갈웜 추천해요! 또리로 사려다가 안어울려서…ㅎㅎㅎ",
    "text135": "잘 녹는거랑 향빼고는 괜찮은거 같아여 향이 굉장히 찐해요..",
    "text136": "친구에게 선물했는데 좋아하더라고요 컬러나 제형이 아주 마음에 듭니다",
    "text137": "이름은 베이지가 들어있지만 색상은 mlbb에 가까운 편이구요 그래서 휘뚜루마뚜루 사용하기 좋습니다!\n굉장히 촉촉한 편이라서 지금 계절에 아주 딱입니다! \n근데 향기가 좀 오래된 화장품 냄새라서 그거 빼고는 다 만족이에요!",
    "text138": "색이 매장에서 발색했을땐 완전 베이지색이였는데 집에와서 써보니 완전 레드기 돌아요ㅜㅜ",
    "text139": "촉촉해서 좋아요 근데 약간 립밤 같은 느낌이라서 바르고나서 좀 불편했어요 입술에 머리카락 붙음… 그리고 제형 특성상 뜨거운 곳에 냅두면 안될 것 같습니다",
    "text140": "구경하다가 홀린 듯이 구매하게 되었어요. 되게 촉촉하고 여름에는 녹을 것 같은 제형입니다.",
    "text141": "제형도 발림성도 좋은데 발색이 진해서 개인적으로는 안 어울림 그래도 섞어쓸만함",
    "text142": "색감 사진 그대로구 발림성도 좋아유 ㅠ\n라이즈 스티커 받으려고 산 것도 있는데 생각보다 너무 마음에 들어서 매일 쓰는 중 입니댯 .. \n완전 촉 촉 합니다 😊",
    "text143": "광택이랑 색이 너무 이쁨 근데 생각보다 광택이 오래가지 않음ㅠㅠ",
    "text144": "촉척하지도 않고 매트하지도 않은 딱 중간이라서 좋은거같아요!",
    "text145": "색이 조금 다 진하게 발색되고 완전 촉촉해서 좋고 허니베이지색을 샀지만 베이지느낌은 안 드는것같아요 그리고 라이즈 스티커 완전 짱이뻐요",
    "text146": "색이 완전 말린장미색이라 1차 당황... 너무 진해서 2차 당황... 그래도 라이즈 띠부씰 이니까 ㅎㅎ\n그냥 톡톡해서 연하게 바르면 나름 괜찮아요 ㅋㅋ",
    "text147": "엄청 촉촉하지느누않지맘 색이 너무ㅜ예쁨ㅠㅠ 사실 라이즈땜에 심",
    "text148": "지인 선물여 구매했습니다. 발림색상이 예뻐서 선물 받은 디인도 좋아하니 좋네요",
    "text149": "정말 촉촉하고 매일매일 쓰고 있어요!!! 진짜 무조건 또 살 거 같아요!!",
    "text150": "딱 정닥한 수분감 있는 바르기편한 립을 찾고있던중 제 최애가 광고하길래 샀는데 너무 좋아영",
    "text151": "촉촉하고 색감도 예뻐요\n다만 냄새가 조금 오묘합니다\n기획상품이 너무 마음에 들어서 구매했어요",
    "text152": "라이즈 띠부씰 있어서 브리즈여서 샀어요! 잘 만든 거 같고 귀엽고 좋아요",
    "text153": "부드럽게 발려서 바를 때마다 기분이 좋아요 생각보다 색상이 맑아서 편하게 사용하고 있어요",
    "text154": "색상이 생각했던거 보다 많이 붉더라구요!\n이름이 베이지 이지만 전혀 베이지 아닙니다ㅋㅋ\n발림성은 좋긴하지만 그만큼 지속력은 기대하지 마세요!\n그래도 지금같은 계절에 바르기 좋아서 잘 바르고 있어요!",
    "text155": "예쁘긴한데 핑크끼가 좀 많이 도는거같아요\n엄청 촉촉한 제형은 아니에요! 발색이 좀 아쉽네요",
    "text156": "가을라이트톤이고 발색해보고 샀는데 포인트 립으로 \n괜찮은 것 같아요\n잘쓰고 있습니다 만족",
    "text157": "약간 바를때는 이쁜데 지속될 때가 안이뻐요.. 이게 뭘까요..",
    "text158": "처음 바를 때 너무 잘 녹고,잘 발려서 놀랐습니다.하지만 부드럽게 잘 발리는 것 같아서 좋았어요. 그런데 발색이 생각보다 진하더라고요.",
    "text159": "틴트보다는 촉촉하지 않고요 착색도 이쁘긴한데 가을웜이 맞는지...아님 제가 가을웜이 아닌건지...",
    "text160": "예쁜 색이 많아서 고민을 엄청했어용!! 글로우해서 넘 예쁨",
    "text161": "컬러 지속이 오래되는 대신 건조하게 날라가요. 매장에서 발라봤을 땐 괜찮았는데 왜 다른 느낌인지ㅜ"
  },
  {
    "brand_name": "에뛰드",
    "product_name": "에뛰드 컬러 래스팅 글로우 스틱",
    "price": "12800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020915060ko.jpg?l=ko",
    "review_name": "6 트와일라잇 모브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209150",
    "text1": "음 괜찮은 것 같아요 채도가 쨍해서 뮤트분들이 쓰기에는 부담스러울 수도 있을 것 같아요",
    "text2": "생각보다 채도가 있어서 오히려 좋아요 근데 좀 잘 녹아서 동절기에만 써야할 것 같네여",
    "text3": "라이즈를 정말 사랑하는 브리즈 입니다.🧡 라이즈에 혹하여 구매 하였지만 립도 만족스러워요~ 핑크색으로 빠지는 착색을 정말 싫어하는데 이 립이 착색은 있지만 핑크보단 레드&플럼색으로 착색 되네요 제 생각보다 립 자체 플럼끼가 강했어요! 아무래도 글로우 스틱이라 지속력은 쏘쏘~ 제가 입술이 잘 지워지는 타입이라 그럴 수도 있어요!! 라이즈 씰 스티커는 아까워서 뜯지도 못 하고 빛에 비춰서 감상만 했네용 ㅎㅎ 어뜨케 써 이걸~~ 라이즈 오래보자🧡🧡",
    "text4": "진짜 발색 미쳤어요 😳 근데 연하게 바르고 싶으면 연하게 발리기도 하고 좋하여 봄웜인데 겨쿨이 되고싶어서 샀기 때문에 저한텐 안어울리지만.. 겨쿨언니동생들은 다들 정말 잘어울릴 플럼컬러입니다. 그나마 단점은 완전 립밤같은 촉촉함 원하면 실망할수 있어요 생각보다 각질부각이 있더라고요 사진보단 조금 더 진합니다 🙋‍♀️",
    "text5": "발림성이 부드럽고 촉촉하고 아주 글로우한 제품입니다\n건조한 입술에 바르기 아주 좋아요!\n\n6호는 완전 쿨톤 맞춤 컬러에요 쿨톤들한테 추천합니다!!\n용기가 무거울줄 알았는데 생각보다 가볍고 \n엄청 잘 녹는 제형이라 고온에 주의해야 됩니다!",
    "text6": "촉촉하고 색도 맑게 잘 올라와요! \n광이 너무 예쁘고 쌩얼에도 바르기 좋은 립이에요!\n슥슥 바르면 돼서 편하게 휘뚤마뚤 쓰기 좋아요",
    "text7": "발림성 완전 좋아요!! 지속력은 살짝 아쉬워요!! 색은 살짝 진하긴 한데 살살 바르면 아주 좋아요!",
    "text8": "색감 화면상으로 보이는 거랑 거의 똑같아요. 근데 제형 진짜 물러요..ㅎㅎ 왜 여름에 파우치 속에 못넣을 것 같다고 하는지 알 것 같아요. 그리고 라이즈 씰스티커 ㄱㅅ합니다. 라이즈 팬 친구 줬어요.",
    "text9": "엄~~청 부드럽고 잘 녹아서 여름에 가지고 다닐 수 있을런지 모르겠어요. 색상 너무 이쁘고 겨쿨언니들 바르면 분위기 있을 듯",
    "text10": "라이즈 스티커 준다고 하길래 아무 생각없이 제 퍼컬에 맞아 보이는 거 아무거나 샀는데 기대 이상으로 좋아요\n냄새는 남자 스킨 냄새?? 나는데 발색이 넘 좋고 제가 모르고 립을 주머니에 넣어두고 그 주머니에 핫팩도 같이 넣어두고 시간이 꽤 지났을때 알아서 아 녹았겠지?ㅠㅠ 생각했는데 멀쩡해서 좋았네요 색도 쨍하거 이뻐뇨",
    "text11": "색이 너무 예뻐서 구매해봤어요 발림성 좋고 글로우라서 다른제품보다 손이 더 잘 갑니다",
    "text12": "01, 06 2개 샀는데 너무 잘 쓰고 있어요 컬러가 진짜 넘예😻 첨부한 리뷰 사진은 01 리뷰 사진이에용",
    "text13": "립에 포인트 줄 색깔을 찾다가 구매하게 됐어요! 에뛰드는 옛날부터 색조 맛집이었는데, 오랜만에 구매한 에뛰드 립은 여전히 색이 이뻐요. (다만 글로우 립스틱이라 지속력은 좋지 않아요)",
    "text14": "두 번째 구매예요 발색 지속력 등 다 말모말모...✨ 항상 라이즈 사진 예쁘게 찍어주셔서 감사합니다🥹🥹",
    "text15": "화장품은 참 조은데,,,, 은석이가 없고 타로가 두 장,,, 저희 은석이 어디갔나여.,, 집 나간 은석이 돌려주세요...ㅠㅠㅠㅠ",
    "text16": "저는 23~24호 노란기가 많은 동시에 붉은기도 많은 여름 뮤트입니다\n제가 브리즈여서…랒자님들 씰스티커를 얻기 위해.. 사게 되었지만 브리즈인 동시에 코덕이기 때문에 이 제품도 기대를 많이 했어요!! 일반적으로 촉촉한 스틱이나 밤은 진짜 끊적하고 무겁고 아무리 색이 진해도 물만 마시면 지워지는데 \n이 제품은 발림성이 정말 부드러워요 진짜 립밤 바르는거같고 밤 제품 치곤 색이 오래가지만 착색되는건 아니라서 좀 아쉽네요..🧌그리고 조금 아쉬웠던건 여름 뮤트를 위한 컬리가 없다는 것..🧌🧌🧌 학생 브리즈에게 너무 가혹합니다..🧌저도 랒자님들 얼굴 박힌 스티커와 제 퍼컬과 알맞는 립을 사구싶었다고요.🧌🧌 퍼스널에 맞는 컬러가 많이 추가돠었으면 좋겠어요! 그냥 말하자면 쿨 컬러가 조금 적은거 같아서 아쉬워요ㅠ 하지만 딪한것도 잘 어울리는 내 얼굴 칭찬해💋 그리고 케이스가 좀 몬생겻어요 아숩ㅠ\n하지만 이 모든걸 이겨내는 것은  앤톤 찬영 리 씨의 얼굴입니다 다들 눈호강 하고 가세요 추천!!\n첫번째 사진보다 조금 더 밝고 아주 미세하게 조금 더 쨍합니다!!!!!!!!!🧌",
    "text17": "라이즈 잘생겼어욤~~~~🫰\n트와일라잇 모브 색이 얇게 바르면 베이스로도 가능하고 진하게 바르면 포인트 컬러도 가능해서 두루두루 쓰기 좋고 색상이 고급지게 예뻐요 \n근데 바르고 시간 지나면 속건조가 있어서 쓰기 꺼려져요 ㅎㅎ",
    "text18": "엄청 촉촉하고 색상이 마음에 들어용\n발림성도 진짜 너무 좋아요 \n포인트로 바르기 좋은 제품이예요",
    "text19": "뇸 촉촉하네요\n색상도 맘에 듭니당\n지속력은 좀 아쉽지만 촉촉해서 자주 바를 수 잇어서 괜찮아영",
    "text20": "발랐을때 묻어남도 없고 저번 엽서준다했을때 샀었는데 \n너무 좋아서 띠부실 이벤트 참여하는김에 하나 더 샀습니다 너무 좋아요!",
    "text21": "발색 진짜 진하고 한 번 발라도 오래가는 틴트라 마음에 듭니다",
    "text22": "를로시하면서 촉촉해 볼륨감 있러 보여요. 발색도 자연스럽고 예뻐 매우 만족하며 쓰고 있습니다.",
    "text23": "묽은 제형이라 립밤처럼 쓰윽 발리는데\n발색은 립밤보다 훨씬 진하게발려요\n착색도 어느정도 있는거같아요",
    "text24": "색감 이쁘고 각질 부각 없어서 좋아요~\n단지 지속력이 조금.. 짧네여~ ㅎㅎ",
    "text25": "여기나온 색상중에서 제일 마음에 드는 색상이지 않을까싶어요\n쿨톤이라서\n웜한거는 사용안해봤는데\n이게 이름대로 모브느낌이 나서 좋습니다",
    "text26": "생각보다 색 이쁘고 촉촉합니다 ㅎㅎ\n스티커도 좋아서 좋네여~ ㅎㅎ",
    "text27": "촉촉하고 입술이 너무 건조해서 틴트는 안되겠다 싶을때 발라줬어요",
    "text28": "확실히 여름에는 녹을 제형이고\n겨울이라보존 잘되구 겨쿨 되고싶어서 발랏다 블루베리 먹은 사람됨.. 아앍",
    "text29": "사실 라이즈 씰 스티커 얻으려구 샀는데 생각보다 좋더라구요 뽀인트 립으로 쓰면 짱 예뻐요…✨",
    "text30": "라이즈가 광고해서 샀는데 겨쿨분들 모브색 틴트 찾으시는분들 틴트 찾지 마시고 이거 쓰세요 건조한 날씨에 이거 쓰면 입술도 촉촉해지고 일석이조입니당",
    "text31": "일단 브리즈라서 씰 좋아요 다만 가격이 너무 그렇네요\n색감 이뻐서 샀는데 겨쿨 되고싶은 봄웜라 실패\n연하게 바르면 이뻐유",
    "text32": "컬러가 선명하고 지속력이 좋아 바쁜 날에도 딱이에요  \n\n매끄럽게 발려 깔끔하고 자연스러운 메이크업을 완성해 줍니다",
    "text33": "전설의 선지 컬러 봄웜라가 도전해봤습니다. 진짜 겨쿨분들 이거 꼭 사셔야돼요 지속력도 좋고 이만큼 발색 나오는 것도 별로 없을듯용 향도 말린 장미 향같은게 은은하게 나서 좋아요",
    "text34": "촉촉하고 컬러도 예쁜데 몇 번 레이어링 하려고 하면 좀 뭉치는?? 현상이 있어서 좀 아쉬워요",
    "text35": "촉촉하게 발려 피부가 편안한 느낌이에요  촉촉하게 발려 피부가 편안한 느낌이에요",
    "text36": "발색 좋고 컬러감 예쁘고 다 좋은데 촉촉함이 조금 아쉬워용 여러 번 바르면 쌓이는 게 아니라 조금 밀립니다",
    "text37": "앙 우리 랒자 오빠들 스티커 넘 개꿀이야용🧡🧡 넘 잘생기심 그리고 제품도 넘 좋아요 발림성이 진짜 부드럽고 립밤처럼 발려서 입술이 좀 편한 느낌~?~? 저는 여름 뮤트인데 그냥 입술 안쪽에만 슬쩍 발라서 쓰는데 저랑 잘 어울린대용 앙~~~",
    "text38": "라이즈 스티커 얻으려고 산 것도 있지만.. \n이런 제품도 써보고 싶다해서 구매했습니다!\n\n첨엔 이게 나랑 잘 맞을까 생각을 했는데요!!\n점점 시간이 지나갈 수록 발색이 점점 이뻐지더라구요!!🥹\n\n근데 다소 아쉬운 점이 있다면 냄새?가 좀 제 스탈이 아니여서 그런 걸 수도 있지만..ㅠㅠ\n\n그래도 발색, 표현이 너무너무 이쁜 제품이니까 추천드립니더!",
    "text39": "겨쿨립 추천이라 구매해봤는데 단독으로 발랐을 때보다 다른 연한 컬러 베이스로 발라주고 안쪽에 포인트로 발라주는 게 더 예뻐요. 다소 많이 무른 제형이라 뚜껑 닫을 때 조심히 닫아주셔야 합니다.. 컬러는 맘에 드는데 글로우 틴트랑은 다르게 약간 번지르르한? 느낌이 나서 그 점이 조금 아쉽지만 가지고 다니면서 편하게 바르기는 좋아요.",
    "text40": "입술 매끈해보여요! 입술이 건조해야 잘 팔리더라구여 각질 있는 거 그런 게 아니라 그냥 건조하기만 한 상태에서요\n잘 썼어요 부드럽고 색도 투명하게 잘리니까 예뻐요\n은은한 광도 예뻐요 라이즈 스티커는 라이즈에 죽고 못사는 친구들 줬습니당 ㅎㅎㅎ 근데 재구매 할 거 같지는 않아요\n같은 가격이면 다른 거 살 것 ㅏㅌ아요 별로인 건 아니고 제 개인적인 의견입니다!!",
    "text41": "잘쓰고 있어요^^!! 묻어남은 심하지만 발림성이랑 색이 너무 예뻐서 자꾸 손이 가네요 향은 남자 스킨냄새? 납니다",
    "text42": "아주 촉촉 합니다\n매틓한 틴트 위에 바르면 예뻐요\n하지만 지속력이 거의 없어요ㅠ",
    "text43": "입술 전체에 바르기에는 색감이 너무 찐해서 그라데이션 용 으로 사용 하는게 좋을것 같아요",
    "text44": "사실 기대는 안하고 샀었는데 너무 부드럽게 발리고 좋았습니다!!",
    "text45": "이쁘게 잘사용하고있어요 겨울에 쓰면 이뻐요 다른계절보다 겨울에  사세용",
    "text46": "라이즈 왕자님들 때문에 구매했어요 전에 다른 색상으로 샀어서 새로운 색 도전해봤는데…한 번 사용하고 저얼대 안 쓰는 중 물론 저는 여쿨라지만 모브나 뮤트 분들은 잘 어울리지 않을까요 겨울쿨…",
    "text47": "이뻐요 겨쿨색상입니다 겨울에 사용하기좋을것같아요 다른계절에는 너무 더워보일수있는 색상입니다요",
    "text48": "우리 라이즈 왕자님들 때문에 또 샀어요…\n이번에는 새로운 색상 사봤는데 여쿨인 저에게는 너무 큰 도전이였습니도\n겨쿨 분들은 잘 어울리실듯\n에뛰드님들 라이즈 왕자님들을 위해 열심히 일해주시고 좋은 패키지 내주셔서 감사합니도!",
    "text49": "지속력이 너무 짧아서 아쉬워요ㅠㅠ 색은 참 예쁜데 좀 아쉬워요",
    "text50": "지속력은 그닥 모르겠는데 촉촉해서 잘 쓰는 중입니다~\n그리고 잘 묻어나오는 편입니당",
    "text51": "촉촉해보이게 발색되고 덧바를수록 색이 선명하고 예쁘게 나와요. 케이스도 예쁘고 부드럽게 발려요.",
    "text52": "라이즈 포카 때문에 샀는데 포카 잃어버렸어요 ㅠㅠ 틴트색예쁨",
    "text53": "라이즈 띠부씰땜에 구매한거라 색상도 너무 진하고 바로 지워짐",
    "text54": "라이즈 씰 때문에 샀어요,,, ㅎㅎ 6명 전멤버 다 들어있어서 좋아요!🧡",
    "text55": "아무래도 립밤 같다보니까 지속력이 짧아요.... 그치만 쌩얼에 쓰기 좋고 틴트는 착색력 때문에 부담 되셧던 분들께 추천드립니다!",
    "text56": "이번에 라이즈랑 콜라보해서 너무 좋어요 ㅎㅎㄹㄹ 씰도 받았는디 너무 귀엽고 못 쓰겠어요…….립도 좋아요!!!!",
    "text57": "색깔 조아요~~ 겨쿨인데 너무 잘어울리고 좋습니당 ㅎㅎ 사길 잘한거같아요 최애 립 되어버림",
    "text58": "색깔 완전 제 스타일입니당 라이즈 스티커도 줘서 넘 좋아영 헤헤",
    "text59": "띠부씰대문에 구매했는데 그냥 그래요 ㅜㅜ 색도 그냥 다 이상함 ㅜ",
    "text60": "브리즈라 띠부씰만 보고 샀습니다... ㅎㅎ 전원 다 들어있어서 너무 좋구요 은석이 진짜 잘생겼어요 아직 립스틱은 써보지도 않았어요 라이즈가 들어있다는 거에 별 다섯개!!!⭐️",
    "text61": "겨쿨딥에게 찰떡입니다 그냥 가볍게 들고 다니면서 발라주기 좋아요!",
    "text62": "라이즈 때문에 샀는데 이뻐여 근데 되게 잘 녹는? 제형이라 여름이나 히터 빵빵 한 곳에서는 조심해야 할 듯",
    "text63": "겨딥이 바르기 좋은 색상인 굿같아여 글로우 한 느낌 너무 좋슺니다",
    "text64": "편하게 스윽스윽 립밤 처럼 촉촉하고 색도 이뻐서 추천합니다 굿",
    "text65": "컬러가 너무너무 맘에들어요!! 립은 한번쓰고 맘에안들면 영원히 안쓰는데 이건 잘 쓰고있어요",
    "text66": "djshtgjber987ykjwsadbkiasj",
    "text67": "라이즈 때문에 샀는데 그냥저냥 쓰기 좋았어요 다만 약간 풀립으로 바르면 안 예쁨",
    "text68": "발림성도 좋고 색도 너무 맘에 들어요!!! 착색되는색도 고대로고 예뻐요!!",
    "text69": "색상도 케이스도 지속력도 다 너무 좋아요 근데 다만 조금 아쉬운부분은 바르면서 틴트가 글로우하다보니 계속 뭉치고 납작해지는게 조금 아쉽네요 ㅠㅠ",
    "text70": "편하게 바르기 좋은데 매장에 있어서 1번 사 봤어요 좋네요 굿",
    "text71": "라이즈 때문에 사긴 했는데 착색이 별루에여 주름 있으신 분들도 좀 안 맞으실 듯 ㅠ",
    "text72": "생각보다 엄청 찐하진 않은데 포인트로 사용하기 좋아요!!",
    "text73": "엄청 어둡고 탁한 색이에요. 겨울 딥보다는 다킅톤이 더 어울릴 것 같아요. 케이스가 너무 장난감같아요..",
    "text74": "피가 끓을 정도로 너무 아름다운 밤 찾앗자나 너무 아름다우새요",
    "text75": "라이즈와 에뛰드의 만남…넘조아요ㅠㅠ 이런 콜라보제품 많이 내주세용ㅎㅎ",
    "text76": "화면보다 더 어둡고 탁한 보랏빛이에요. 핑크빛은 없어요.",
    "text77": "밀착력 자체가 아쉽고 수분이나 보습 둘 다 부족하게 느껴져서 잘 사용 안합니다",
    "text78": "립스틱 한번 바르면 금방 떨어지는듯 합니다^ 또 이용 하겠습니다",
    "text79": "겨쿨이라 트와일라잇 모브 컬러로 구매했어요. 포인트 컬러로 사용하기에 적합한 진한 컬러에요. 조금 아쉬운 점은 글로우 스틱립이지만 예쁘게 광이 난다기보다는 기름진 음식 먹고 난 뒤처럼 번들거리는 게 아쉬워요.",
    "text80": "색만 바꿔서 매번쓰는상품입니다\n좋아요\n건조하지않고 각질도 안올라와서 매우 만족합니다",
    "text81": "매장에서 발색해보고 넘 취향이라서 샀습니다. 색도 이쁘고 립 케이스? 라고 해야하나 넘 이쁘더라고요 촉촉하니 부드럽게 잘 발리는것도 좋았습니다.",
    "text82": "이런 색상 한번쯤 써보고 싶었는데\n너무 엄하지 않아서 좋아요",
    "text83": "겨쿨의 정석인 컬러 같타요 완전 모브톤 라이즈 땜에 샀는데 마니 맘에 들어용",
    "text84": "입술 건조한편, 그렇게 수분감이나 보습감 있다고 느껴지지 않았어요. 뭔가 걷도는 느낌입니다",
    "text85": "발색 지속력 발림성 다 넘 맘에들고 제 피부톤에 잘 맞아서 넘 좋아요",
    "text86": "무드 있는 어두운 립 연출하고 싶을 때 쿨톤에게 필요한 컬러!",
    "text87": "묻어남도 없고 지속력도 좋고 발림성도 다 좋아요 진짜 제 인생템 너무 좋아요!",
    "text88": "입생로랑 캔디밤이랑 비교해도 손색없을 정도로 만족했어요\n많이 바르면 어느순간 각질이 살짝 부각되는게 아쉽긴한데\n촉촉하고 색도 이쁘고 너무 만족중~~ 또살템이에오",
    "text89": "예뿌고 라이즈가 광고해서 더 좋음ㅎ헷 근데 좀 진해서 연한 게 어울리는 분은 별로이실 것 같아요! 저는 진한게 어울리는 편이라 주변 사람들이 뭐 발랐냐고 물어보긴 햇습니다",
    "text90": "생얼에 바르기 좋은 색상 같애요. 촉촉하니 바르기 편하고 색이 엄청 튀지않아 좋습니다.",
    "text91": "흠 약간 건조한 느낌이 없진않고 착색은 언청 심해요 나쁘지않은데 재구매는안할거같애요",
    "text92": "지속력이 조금 아쉽지만 색자체가 맘에들어요 생각보다 조금더 쨍한 느낌이에요",
    "text93": "쌩얼에바르기좋음촉촉함 색이쁨 괜찮아요 굿굿 통이좀유치함...",
    "text94": "겨쿨에게 딱인 색인것같아요 최애 립이 되었습니다 ,, 🤍🤍",
    "text95": "겨쿨이면 꼭 샀으면 좋겠어요 🥺🥺 그냥 편하게 거울 없이 슥슥 바르기 너무 좋아요 아니면 베이스립 위에 포인트로 발라도 예뻐요 발색이 좀 진해서 톡톡하면서 발라야해요",
    "text96": "컬러 예쁘고 사탕으로 코팅한 것처럼 예쁘게 발립니다!\n완전 쿨톤 컬러인것 것 같고 특히 겨쿨분들 추천합니다",
    "text97": "색은 너무 이쁜데 너무 빨리 날라가요\n레이어드해도 밑에 매트한 제형을 바르고 그라데이션으로 안쪽에 바르면 바른부분만 날라가서 테두리만 남아요\n근데 단독으로 급하게 발라야할때 촉촉하고 발색이 예뻐서 사용중입니다",
    "text98": "색이 넘모 예뻐서 샀는데 너무 진한 레드로 올라와서 쪼끔 슬펏다...? 발색이 엄청 좋고 보습력도 엄청 좋은 제품입니당 저는 발색이 더 연했으면 좋겠다고 생각했어요...ㅋㅋㅋ",
    "text99": "완전 쫀득하게 발리고 지속력도 길게 남아요. 요즘 이것만 바르고 있어요.",
    "text100": "입술이 더  좋아 보이는것 같아 ^^ 색상이 좋은것 같아오♡♡♡",
    "text101": "구매한 것에 후회하지 않고!! 너무너무 좋았어요.!! 또 구매할 예정입니다",
    "text102": "발색, 지속력 발림성 다 맘에들어요 데일리로 자주 사용할것같아요",
    "text103": "겨쿨 화이티쉬 입니다.\n넘 예쁩니다.\n촉촉하게 발려서 글로시함이 있으나 끈적이지는 않는 정도 ! \n제일 자주 손이 가는 것 같아요 :)",
    "text104": "겨쿨다크에 잘어울릴것같아요\n저한태는 너무 발색이 진해서 흰끼도는색이랑 섞어쓰고잇어요",
    "text105": "전 트와일릿 모브 색을 구매했는데 너무 예쁘더라구요~ 사실 브리즈라서 한번 사봐야지~ 한 점도 있긴하지만 씰스티커도 이쁘구 색도 예쁘더라구요 라이즈 평생 에뛰드 모델 해주세요 ㅠㅠ",
    "text106": "입술에 포인트로 안 쪽 바르면 진짜 너무 이뻐요ㅜㅜ\n다들 한 번 사보세용",
    "text107": "촉촉한 발림성에 매일 손이 가는 립틴트입니다.  은은한 색감이 자연스러운 생기를 더해주네요.  지속력도 좋아서 수정 화장 횟수도 줄었어요.  입술이 건조해지지 않아 편안하게 사용하고 있습니다.  앞으로도 쭉 애용할 제품이 될 것 같아요.",
    "text108": "요즘 립스틱에 빠졋는데 너무 좋아요! \n정멀 부드럽게 발리고 촉촉합니다 !! 에뛰드 립 치고 비싼편이긴하지만 에뛰드답게 색이 너무 이쁩니다..ㅎㅎ",
    "text109": "너무 촉촉하고 발색도 예뻐서 계속 사용중입니다 만족해요 !",
    "text110": "완전 촉촉하고 안끈적이는 멜팅밤 제형입니당 완전 모브빛 플럼색인게 너무 맘에 들어서 고냥 구매했는데요 만족스럽습니당 겨울철에 촉촉 탱글립 연출하시고 싶으시면 이거 사세요...",
    "text111": "글로우 느낌으로 하고 싶으면 적극 추천!!!!\n색깔이 나한테 맞을까 생각했는데 진짜 너무 좋아요!!!",
    "text112": "바를수록 촉촉하고 색도 너무 예뻤어용 주름부각도 없고 요플레 현상도 없어용",
    "text113": "겨쿨이면 꼭 사세요 진짜 너무 좋음 다른 립 바르듯이 슥슥 비르면 엄청 진해지고 톡톡하면서 발라야해요 그래도 색감 진짜 넘 예쁨",
    "text114": "촉촉한 립스틱의 가장 큰 단점은 지속력인것 같아요. 하지만 발색이 마음에 들어서 계속 쓰고 있어용",
    "text115": "발림성이 아주 좋아요 컬러가 아쉬워요 다른 컬러 재구매할거에요",
    "text116": "일단 색깔이 너무 이쁘고요 촉촉해서 좋아여\n그리고 라이즈 씰 스티커 맘에 드러용 ❤️",
    "text117": "색이 너무 진해여..ㅜㅜ 그래도 라이즈 씰 스티커 잇어서 구매해서 가끔씩 쓰긴하는데 향이 너무 이상해여..ㅜㅜㅜ",
    "text118": "완전 모브톤이예요 겨울쿨톤한테 완전 잘어울랄거같아요 색 예뻐용",
    "text119": "라이즈 덕분에 샀는데 아니 왜 이렇게 예뻐요ㅠㅠ 진심 유리알 입술 쌉ㄱㄴ 친구들이 이거 바르고 간 날에 대체 뭐 발랐길래 입술 밖에 안보인다고 해줬어염",
    "text120": "생각보다 쿨하진않은색인데 제품제형자체는 부그럽고 좋아요",
    "text121": "얇게 발라 주기에도 좋고 매트한 립이 아니라 글로시한 편이라 더 마음에 들어요",
    "text122": "구매한 것에 후회하지 않고!! 너무너무 좋았어요.!! 또 구매할 예정입니다",
    "text123": "발색 좋고 사이즈 작아서 들고 다니기 좋아요\n너무 맘에 듭니다",
    "text124": "발림성은아주 좋지만 발색이 사진보다진한편이다 하지만 디자인도 예쁘고한번사고후희하진않음",
    "text125": "지속력은 립스틱 치고 나쁘지 않은 편이에요. 발색이 참 잘되어서 좋아요",
    "text126": "라이즈 씰스티커때문에 샀는데\n일단 색깔도 맘에들고 제형도 좋아요\n특히 향이 좋아요",
    "text127": "색이 너무 제 취향이라 구매 햇어요 발림성 좋아요 부드러움ㅓ",
    "text128": "부드럽게 잘 발리는데ㅜ색이 넘 찐해여..ㅜㅜ 그래도 라이즈 씰 스티카잇대서 삿습니다"
  }
]