[
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 럭스 샤인 인텐스 립스틱",
    "price": "46750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013054404ko.jpg?l=ko",
    "review_name": "클라렛",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000130544",
    "text1": "예전에 쓰다가 잃어버려서 샀어요 립스틱 잘 안쓰는데 입술이 예민한데 이건 괜찮아서 비싸지만 ㅜㅜ세일할때 저렴하게 산거같아용",
    "text2": "클라렛 색상 너무 인기많아서 재고있을때 샀어요!\n가을 색상으로 유명해서 샀는데 너무 이쁘네요\n브릭색상은 아니고 진한 붉은 낙엽의 색상이에요\n\n촉촉하고 윤기있고 발색력도 좋아서 \n바르는 만큼 진하게 되는 제품이에요!",
    "text3": "요즘 가장 많이 쓰는 립스틱이예요\n원래 매트립 좋아했는데 요즘 반짝이는 게 갖고 싶어서 샀는데 촉촉하고 색도 예쁘게 나오네요\n상품 페이지에 있는 색보단 좀 더 분홍색이라 제가 딱 원하던 말린 장미 색이예요",
    "text4": "데일리하게 잘 쓸 수 있는 컬러이고, 저처럼 극도로 건조한 입술에 쓸 만한 립스틱임에도 불구하고 발색도 괜찮은 편이에요. 사이즈는 조금 긴 편이라 휴대성이 약간 떨어지기는 하지만 많이 신경쓰이지는 않아요. 역시 바비브라운 짱.. 올영에서 사니까 편하네요",
    "text5": "색이 일단 너무 마음에 들어요. 데일리로 부담없이 바르기 딱인데 발림성도 좋아요. 지속력은 살짝 아쉽지만 살짝살짝 이따금 발라주면 예쁜입술 완성입니다.",
    "text6": "♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡♡",
    "text7": "테스트 해보고 구매한거라 색상은 마음에 들어요.\n쫀쫀하고 촉촉해서 밀착력은 참 좋더라구요.\n근데 지속력은 별로 안좋아서\n금방 다 쓸 것 같아요ㅋㅋㅋ\n그래도 너무 예쁩니다ㅠㅠ",
    "text8": "발림성 매우 우수하고 지속력도 이만하면 아주 만족입니다! 촉촉촉한 제형의 립제품인데도 빨리 지워지지 않고 중간에 음료나 물을 마셔도 수정을 자주 하지 않아도 될 정도로 지속력이 괜찮아요. \n\n클라렛 색상이 가장 유명한 색상에 해당한다고 알고 있는데, 명성에 걸맞게 한국인 보통 피부색에 아주 잘 맞을 법한 색입니다~! \n\n최근에 구매한 립제품들 중에 가장 마음에 들어요 추천합니다!",
    "text9": "저희 엄마께 생신 선물로 선물해줬는데 받으시고는 첨에 니색도 내색도 아니다 하시더니 발색해보시고 이쁘다며 좋아하셨어요 꼭 발색해보세요 ! 특유의 펄이 고급스럽고 색과 어울러져서 발색했을때 훨씬 예뻐요 사용하시기엔  부드럽게 발려서 바르기 부담스러워 하지 않으셨어요 색상은 차분한 베이지레드?보랏빛도 살짝 보이고 뭐라고 딱 설명하기 어렵지만 고급진 색입니다 케이스 디자인도 예뻐서 엄마가 좋아하셨어요",
    "text10": "슈퍼노바 사고 발색력이나 촉촉함이 너무 만족스러워서 클라렛도 샀구요, 너무 어둡지 않을까 했는데 적당히 혈색 살려주는 컬러라서 다행이에요ㅎㅎ 케이스도 너무 예뻐요!",
    "text11": "색상이 맘에 들어 주문했어요 ㅎㅎ 발림성은 좋지만 지속력이 좋다고는.말 못 하겠네요 ㅎㅎ 그래도 색상이 맘에 들어 잘 쓰겠습니다 \n인기있는 색상이라 구매하기 힘들었는데 올리브영에서 세일해서 조금 저렴하게 주문했어요",
    "text12": "갈웜에게 바비브라운이란,,,,, 👍🏻\n많은 색조를 올릴수 없는 갈웜에게 립컬러가 매우 중요하죠!\n세통째 쓰고 있는 촉촉립이에요 ! 립밤대신에 써도 되고 \n립스틱처럼 써도 되고! 주름부각도 없고 너무 예뻐요👍🏻👍🏻",
    "text13": "나는 얼굴 환히 밝혀주는 레드색상을 기대하고 샀으나 전혀 그렇지 않았다...! 레드보다는 말린장미에 핑크 한방울 레드한방울 섞은...암튼 되게 다름... 그래도 예뻐서 잘 쓰고는 있지만 사진이랑 이렇게까지 딴판인 립은 이게 처음임ㅠㅠㅋㅋ 근데 발림성 하나는 진짜 돈값 한다 미끄덩 거리면서 녹듯이 발리는게 아니라 정말 딱딱하고 꽉차있는듯한 느낌이라 그냥 톡톡 두들겨 발라도 예쁘고 그냥 슥슥 칠하듯이 발라도 밀리거나 하는것없이 입술에 촥 감긴달까...? 밀착력이 되게 좋은듯함... 립스틱 하나에 뭐이리 비쌀까 해서 사보니 길이도 얼마 되지않아서 실망을 많이 했는데 발라보니 진짜 백화점브랜드는 역시 대단하고 비싼 돈값을 톡톡히 하는느낌!!! 원래 촉촉합 립스틱들은 바르다보면 본체 자체가 밀려나서 외벽에 뭍는현상이 많이 보이는데 이건 전혀 그런게 없었음",
    "text14": "사거싶었던 컬러인데 딱 입고되서 구매했어요! 색이 너무 이뻐요!",
    "text15": "좋은데 단점은 립스틱 돌리는 부분이 짧아서 돌릴때마다 립스틱이 조금씩 손에 묻어요ㅠ",
    "text16": "백화점 화장품을 이제는 올리브영에서 저렴하게 만날 수 있다니 너무 신기하기도 하고 만족합니다! 행사를 통해서 저렴하게 살 수 있어서 참 좋았어요!! 쿨톤인 저에게도 컬러가 잘 어울려서 좋았습니다!",
    "text17": "채도가 낮아서 딱 가을 겨울에 바르기 좋은 립스틱이라구 생각합니다! 분위기 내고 바르기에 딱 좋을 거 같아요! 매트한 립스틱이 아니라서 입술 각질이 부각되지 않아서 좋습니다!",
    "text18": "가을뮤트,가을웜에게 너무 잘 어울리는 립 !!! 겨울톤분들도 사용해도 괜찮을 것. 같습니다 역시 유명한건 이유가 있어",
    "text19": "정말 촉촉하고 색도 넘 예뻐요 잘 지워지는게 흠이지만 촉촉립은 어쩔 수 없잖아요 정말 색 넘 예뻐용 엉엉 뮤트한 색인데 웜쿨 가리지 않을 색 ㅠ",
    "text20": "웜톤에게 아주 잘어울리는 색상이에요! 저는 쿨톤이지만 베이스로 핑크를 바르고 요걸로 덧바르는데 촉촉하고 발색도 진하고 예뻐요",
    "text21": "촉촉하고 발림성 좋아요 지속력은 무난무난한듯합니당ㅇㅎ",
    "text22": "촉촉하고 발색도 좋아요 세일해서 싸게 샀어요 무난하게 잘 쓸듯",
    "text23": "엄마 드리려고 샀는데 색이 너무 붉지도 않고 자연스럽게 혈색도는 정도라 만족했어요!",
    "text24": "촉촉한 고수분 립스틱이예요\n촉촉한데 바르고 건조해지는 타입 아니고 쫀득하게 입술에 남아있어서 오래토록 촉촉함이 느껴져요\n쫀득한 신기한 제형이라 촉촉 립스틱 치고 입술에 오래 색상이 남아있어요\n\n초가을에 어울리는 색상으로 강추합니다",
    "text25": "발색 자연스럽고 이뻐요. MLBB 장미빛 느낌인데 혈색 있어보이기에 딱 좋아요. 그리고 매트한 타입이 아니라서 바르기도 편해요. 쫀쫀한 립스틱입니다!",
    "text26": "브레드블랙\n5점만점에 5점\n2020.01.24\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text27": "선물용으로 구입했는데 마음에 들어해서 다행이에요!!",
    "text28": "색 너무 예쁘고 촉촉해요! 요즘 이것만 쓰고 있어요",
    "text29": "립스틱 색깔은 너무 이뻐요!!\n발림성 괜찮고 부드러워요",
    "text30": "촉촉한 타입의 립\n건조한 상태로 발라도 잘 발리고 제가 여태 샀던 립스틱들 중에 제형이 가장 맘에들어요\n약간 끈적이게 발리는 촉촉타입인데 바르고 나면 딱 적당한…?\n컬러도 바를수록 진해진다거나 하지않고 그대로 잘 유지됩니다\n잃어버렸는데 바로 다시구매했었어요",
    "text31": "I bought this for my mother in law. I was quite not sure which color will suit her so i pick the “claret” shade which not too Bright but also not too dark for mature skin. It makes her appearance healthier, and since we dont go out much during quarantine She can also wear this shade in casually for running errands. Love this! Thinking to buy on-e for myself 😆",
    "text32": "선물용으로 구입한건데 맘에들어해서 좋습니다. 촉촉하다고 해요.",
    "text33": "jea****\n지성 웜톤 각질 모공\n5점만점에 5점\n2020.01.23\n\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text34": "쫀득하게 발려서 제형은 마음에 들었는데 손등발색이랑 입술에서 색이 좀 많이 차이나요",
    "text35": "말린장미에 핑크 한방울 떨어뜨린 오묘하면서 이쁜색. 발색 마니 찾아보고 산건디 말장 어울리는 사람은 거의 어울릴듯. 말장이 거의 연한 브릭색이 마는디 이건 핑크느낌도 있어서 더 이쁨. 발림성은 럭스니까 모..부들부들~",
    "text36": "밍밍이미에\n5점만점에 5점\n2020.07.07 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text37": "색상은 예쁜데 지속력은 오래 가지 못 하는 것 같아요 ㅠㅠ \n그리고 타 제품에 비해 마스크에 많이 묻어나는 것 같습니다",
    "text38": "하늬언니 광고 색상이었어요 :) \n진짜 발색이 너무 선명한데도 촉촉해요 \n거의 촉촉한립스틱들 금방 증발 하잖아요 \n이건 달라요 진짜 색도 MLBB 러버분들 요거 그냥 사세요!!",
    "text39": "MLBB인데 발색이 예뻐요. 말린 장미색인데 은은한..느낌..\n그래서 데일리템이 됐어요.\n그리고 평소 입술도 피부만큼 건성인데, 수분감 있게 바르면 훨씬 색이 돋아요.",
    "text40": "계속 사려고 했던 제품인데 올리브영에서 마침 세일이길래 구매했어요. 요즘 MLBB 랑 누드에 빠져서 만족합니다.",
    "text41": "피부타입 : 가을웜/뮤트/22호 (취향은 봄라😇)\n사진보다 발색은 좀더 진하고 다크하게 나와요\n매우 촉촉하고 발릴 때 찐득하게 발려요",
    "text42": "완전 마음에 들어요! 갈웜인데 찰떡이에요 >< 발림성도 너무 좋고, 다만 착색은 안되는 편이라 지속력은 보통이지만 부드럽게 발려서 가을인데도 건조하지 않고 잘 발라요!",
    "text43": "왜 클라렛만 품절이 아닌건지 모르겠어용. 색 짱예쁜뎅… 진짜 예쁘구 적당히 글로시해서 데일리로 쓰기 좋아요.",
    "text44": "케이스부터 컬러까지 넘 취향저격 다덜 왜안사요",
    "text45": "hyeon****\n5점만점에 4점\n2020.04.22\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n보통이에요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text46": "las****\n5점만점에 5점\n2020.02.25 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text47": "00wldnj****\n5점만점에 5점\n2019.11.10\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text48": "친구에게 선물로 줬는데 너무 좋아하더라구요 그래서 만족하는 제품입니다",
    "text49": "친구 선물 줬는데 너무 맘에 들어해서 제가 더 기쁘더라구여 선물로 추천합니다",
    "text50": "색이  진해서  이뻐요\n색이  마음에  들어요\n발림성도 좋아요\n세일할때 잘 샀어요",
    "text51": "촉촉해서 각질부각도 없고 컬러 너무 맘에들고!\n잃어버려서 재구매했어요!",
    "text52": "이런 제형의 립 진짜 너무좋음\n반햇습니다 ,,,, 클라렛 컬러도 너무 만족스럽고! 지속력도 정말 좋아서 자주 바르고있어요",
    "text53": "케이스도 예쁘고 립색도 예뻐요 색이 생각보다 밝지만요!!",
    "text54": "저 이 상품… 진짜 최근 산 것 중 최고 맘에들어요\n밀착력이 엄청 높은 촉촉한 제형, 근데 막 광택이 앵두알처럼 돈다거나 하지 않고 끈적이는듯한 느낌이면서도 깔끔\n지속력이 너무 좋아요 컬러도 넘 맘에듬",
    "text55": "리뉴얼 되기전 버전 다쓰고 또 구매해요 가을웜톤 착붙이고 촉촉하고 각질부각 없어요",
    "text56": "럭스 클라렛 유명해서 구입했는데 한 번만 발라도 진하게 발색되네요!!!! 광택도 좋고 웜톤인데 무난하게 잘 바를것 같아요 근데 구매후 세일해서 아쉽 ㅠㅠ",
    "text57": "가격면에서 가성비 너무떨어짐 \n샘플테스트꼭하고사시길\n추천하지않아ᄋᆢㄷ",
    "text58": "생각보다 진하고 많이 묻어나요\n특히 요즘같이 마스크 쓰는 날엔 많이 묻어요 ㅠㅡㅠ",
    "text59": "색도 이쁘고 발랐을때 질감이 정말 괜찮습니다 다음에도 또 구매하려구요",
    "text60": "좋다 좋다 해서 사봤는데, 정말 발림성과 색상이 너무 좋네요! 어느 평엔 너무 팥죽색이라는데 저한텐 정확한 마른장미였어요!!👍🏻",
    "text61": "선물로 구매했는데 촉촉하고 색 너무 마음이 든다고 하네요.",
    "text62": "진짜 클라렛 컬러 안살수가 없었던... 너무 이뻐요\n풀립은 별론데 톡톡 펼쳐바르면 이런 색감 쉽게 못구하는...\n게다가 약간 글로시해서 각질 부각도 안됩니다",
    "text63": "너무 좋은데 마스크 쓰고다니니까 안에서 번져서 입 주변이 빨개져요ㅠ",
    "text64": "은은하고 예쁘게 발색되고, 지속력도 오래가서 만족합니다:)",
    "text65": "화장기없는 얼굴에 발라도 전혀 들뜨거나 하지 않고 차분하게 무난히 잘 받는 색입니다. 발림성도 좋고 특히나 매트하지않고 촉촉해서 입이 건조해도 각질부각이 되지않아요",
    "text66": "쫀!득!\n발색굳\n다른색도 구입해 줘야겠어요\n너무 좋하하는 제형 ㅎㅎ\n쫀쫀한데 발색도 잘되구\n스칼렛 색상이 제 입술 색이랑 아주 찰떡이라서\n 손이 많이갑니다",
    "text67": "hag****\n5점만점에 5점\n2020.03.12\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text68": "기대한 색상은 아니었으나 촉촉하고 발림성을 좋아요",
    "text69": "yung****\n5점만점에 4점\n2020.02.09 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text70": "촉촉립으로 발색되는데 생각보다 지속력이 길어서 놀랬어요 ㅎ\n다른데 다 품절이라 여기서 샀거든요 ㅠㅠ 사길잘한거같아요!",
    "text71": "apff****\n5점만점에 5점\n2019.11.11\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기"
  },
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 럭스 샤인 인텐스 립스틱",
    "price": "46750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013054404ko.jpg?l=ko",
    "review_name": "트레일 블레이저",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000130544",
    "text1": "+사진 보정은 눈에 보이는 색감과 가장 유사하게 보이도록 하기 위함이고 아이패드로 했습니당! \n\n예전에 유트루님 리뷰보고 코~랄 그 멘트가 머릿속을 떠나질 안하서 이 색상을 구매했습니다..ㅎㅎ 리뷰가 하나도 없다는거에 일단 놀랐지만 그래도 흔들리지 않고 이 색상 구매했어요 근데 딱 받고나니 왜 리뷰가 없었는지 알겠더라구요ㅎㅎㅎ 정말 깜짝놀랐습니다ㅋㅋㅋ 완전 엄마색상...! 엄마한테 그랬더니 엄마도 안쓴다네욬ㅋㅋㅋ 첫인상은 이랬지만 색상은 고급져요! 엄마도 그건 인정했습니다ㅎㅎ 갑자기 별로라 했다가 고급지다니,, 좀 이상하게 생각하실 수 있겠지만 제형이랑 어울려서 그런가?? 약간 투명해서 그런가 참 보면 볼수록 매력있더라구용 (실제로 보면 이해하실 겁니다..!) 너무 많이 치덕치덕하면 특유의 텁텁한 색감이 올라와서 잘못샀다@ 생각이 드는데 살짝만 쓱쓱 해주시면 바비브라운의 특유 쫀쫀쫀함과 시너지효과가 발생해서 가끔은 진짜 코랄..? 하는 생각도 들어요ㅋㅋㅋㅋ 진심 연예인들이 쓸 것 같은..? 너무 고급진...? 아무튼 엄청 오묘해요 입술색에 따라 그날그날 다를 것 같다는게 좀 아쉽지만 (언제나 생각한 색감 그대로 바르고 싶잖아용ㅎㅎ) 진짜 차분해보이고 싶은 날 손이 갈 것 같아요ㅎㅎ 제품 색상만 말했는데 제품력은 뭐 말할것도 없습니다!!!!! 바비브라운은 크러쉬드 립칼라만 써봤는데 진짜 더 비싼 값하네요... 🐶촉촉해요 짱입니다...❤️",
    "text2": "손등발샥샷은 아이폰12프로로 촬영했는데 조금 어둡게 나온 감이 있네요 ㅠ \n\n🌷발색 : 본인의 입술색을 자연스럽게 커버업해주는 톤다운 로즈핑크빛이고 완전 코랄 ㅎㅎ 투명한 느낌과 색의 밀도가 찐하게 있는 느낌이 둘 다 공존해서 엄청 고급스러워용\n\n🌷발림성 : 촉촉하고 쫀쫀하게 잘 발려요 매트랑은 정반대에요 거리가 멉니다! 또 찐득한 느낌은 아니에용 !! ㅋㅋ 입술의 보습까지 챙겨주는 느낌 있어용\n \n🌷제형 : 엄마들 루즈 같지 않냐고 하기에는 립스틱이라 제형이 더 딴딴해여 크게 연령대를 타지 않고 무난하게 잘 어울릴 것 같습니다\n\n엄마한테 선물해드렸는데 컬러자체가 얼굴이 더 영해보이더라구요 ㅎㅎㅎ 주는사람도 받는사람도 완전 만족했습니당\n꾸안꾸 립으로도 좋을 것 같고 매트한 틴트바르고 안쪽에 톡톡 두드려줘도 예쁠 것 같아용 케이스도 고급지고 예뻐여",
    "text3": "색깔은 약간 겨쿨브라이트나 겨쿨집한타 어울릴것같애요. 딥한 모브함이 베이스인데 약간 레드도 보이는것같아서 준위기잇게 쓰기좋아요",
    "text4": "바비브라운 인텐스 립스틱은 정말 촉촉해요! 입술에 부드럽게 발리고, 건조함 없이 오랫동안 촉촉한 느낌이 유지돼요. 발색도 선명하고 고급스러운 마무리로, 립케어와 색감을 동시에 챙길 수 있어서 마음에 들어요. 너무 건조하지 않아서 하루 종일 편하게 사용할 수 있는 제품이에요."
  },
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 럭스 샤인 인텐스 립스틱",
    "price": "46750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013054404ko.jpg?l=ko",
    "review_name": "볼드 허니",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000130544",
    "text1": "그냥 고급 립스틱 그 자체에요\n가성비는 쫌 그렇지만..\n로드샵에서 보기 힘든 색이라서 만족해요!"
  },
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 럭스 샤인 인텐스 립스틱",
    "price": "46750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013054404ko.jpg?l=ko",
    "review_name": "파리 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000130544",
    "text1": "주름 부각 없이 촉촉하고 매끄럽게 발리는 립스틱입니다. 덧바를수록 채도가 올라가요. 웜쿨톤 상관없이 차분하게 바르기 좋은 컬러입니다. 대신 촉촉한 틴트라 잘 지워져서 덧발라줘야했어요. 입술이 건조한 분들께 추천드려요!",
    "text2": "예쁘고 촉촉하긴 한데...진짜 연한 거 같아요. 핑크립이 어울리는 엄마가 사용하시려고 산건데... 입술이 분홍빛이 원래 좀 있다 보니 좀 많이 발라야 색이 나오더라구요~ 엄마는 사실 바비브라운 구아바 색을 제일 좋아하시긴 하거든요ㅠㅋㅋ",
    "text3": "*파리핑크*생각보다 그렇게 핑크도 아니고 딱 좋아여 데일리로 바르기에 넘 좋고 두번째 구매인데 다른색도 또 사고싶어요!",
    "text4": "제가 구매한 립스틱 중에 제일 좋아요또 구매할거에요",
    "text5": "입술에 되게 쫀쫀하게 발린다 해야 하나 수분감 있고 지속력도 괜찮고 좋아요!",
    "text6": "일단 발색이 고오오급스러워요. 색상이 확 튀지 않으면서 촉촉해서 그냥 슥 발랐는데 예쁜?립스틱입니다. 발색도 선명하고 고르게 잘 됩니다. 처음 발랐을 때보다 바르고 좀 있으면 제 피부빛에 더 어울리게 색이 변하는 거 같아요.  잘 쓰고 있습니다",
    "text7": "립스틱과 촉촉한 컬러밤 사이의 사용감이에요. 립스틱에 좀 더 가까운 제형입니다. 오마니께서 입생로랑 촉촉한 립스틱을 좋아하셔서 구매해보았는데, 입생보다 제형이 두껍게 올라가고 촉촉함은 덜하다고 하시네요. 그래도 색감은 예뽀요!",
    "text8": "후기에서는 코랄색에 가깝다고 그러던데 제 입술에서는 완전 핑크로 발색되네요~~ 원래 핑크 안쓰는데 급 땡겨서 샀어요!! 핑크핑크 한게 잘산것 같아요~ 립글로스처럼 반짝거리구용 쫀쫀하게 발려요~ 시간이 지나면 플럼색? 그렇게 남더라구용~~",
    "text9": "파리핑크 색상 너무좋아요 다시구매할 생각있어요",
    "text10": "올리브영에서 딱 보자마자 제 컬러라는 걸 알려준 제품이고요 그 중에서 파리핑크라는 색이 정말 예쁜데 죄다 품절인데 여기엔 있어서 좋았어용 그리고 외산 제품이라서 그런지 쨍한 발색, 그래서 전 풀립으로는 잘 쓰지 않아도 색이 쨍하게 잘 나온답니다",
    "text11": "선물드린거라 정확한 평은 못하겠지만,\n매장가서 사봤는데 색감이 너무 부담되지도 않고 좋더라구요",
    "text12": "요즘 데일리로 쓰고 있어요. 차분한 색도 너무 예쁘고 자연스러워서 자꾸 손이 가요. 색이 좀 옅다 싶은 날에는 안쪽에만 좀 더 진한 색으로 채우면 딱입니다.",
    "text13": "마음에들어요ㅠㅠ가지고싶은상품인데 덕분에저렴하게 구매합니다",
    "text14": "선물용으로 샀는데 너무 만족해요!! 잘 구매했어요~",
    "text15": "선물할거라 비비드한 칼라 말고 가장 무난한 칼라로 골라서 샀어요 실제 발라보니 차분한 칼라감이고 촉촉해보입니다! 패키징이 너무 예뻐요 ㅎㅎ",
    "text16": "땡발\n5점만점에 4점\n2019.12.27 매장\n\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text17": "쿨톤   핑크화장 좋아하는데요\n파리핑크   우아한 핑크\n살짝 톤딘운\n밝은피부나 입술강조 안하시는분들은\n부담없이 손이갈듯해요\n립스틱  강도도 적당하고 부드럽게 잘발려요♡",
    "text18": "정말 차분한 핑크색 입니다. 저한테는 Mlbb 처럼 발색됩니다. 확실히 색이 화면과 차이는 있지만 평소 핑크색을 좋아하시고 차분한 핑크를 찾고 계신다면 사서 후회하지 않으실 것 같아요! 다른 색도 사보고 싶네요~",
    "text19": "자연스러운 색상 원해서 구입했어요. 기대했던 것 보다 더 만족스럽습니다. 우선 디자인 예쁘고 발림성 좋고요, 지속력 정말 좋아요. 전 립스틱 바르면 금방 지워지는 편인데 이 립스틱은 잘 안지워져요! 밥 먹고나도 자연스럽게 지워진달까요, 지워져도 밉지 않아요. 매트타입 립스틱 좋아하는데 이 제품은 완전 반했어요. 발랐을 때도 적당한 펄이 있어서 고급스러워보입니다. 100점 만점입니다!!",
    "text20": "처음 사용하는데 너무 좋아요 다음에 또 구매하려고 합니다 믿고쓰는 올영!! 주변에도 추천합니다",
    "text21": "발색력 좋고 쫀쫀하고 지속력도 좋은 편이에요. 입술도 너무 편해요. \n파리핑크는 청순하게 바르기 좋은 코랄기 감도는 베이비핑크 색이에요.",
    "text22": "올영에서 요 립을 테스트로 바르자 마자 딱 제 컬러라는 확신이 들더라고용",
    "text23": "상품평이 좋아 구매했습니다\n발림성이 좋고 불편함이 없어요",
    "text24": "Bestie\n5점만점에 5점\n2019.12.28\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text25": "색상이 고급스럽고 좋아요 산물용으로 딱입니다 만족이에요",
    "text26": "발색력이 좋고 색상도 잘나와서 매일 바르기 좋습니다아 추천",
    "text27": "촉촉하고 수분감있어요       \n바를때 각질부각없이 부드럽게 잘발려",
    "text28": "촉촉하고 발림성이.좋아요. 지속력도 괜찮고 또 구입할 것 같습니다",
    "text29": "할인받아 구매해서 너무 좋아요. 그런데 상품 뚜껑에 립스틱이 묻어있어서 새상품이 맞는지 의심스럽네요. 기분은 좋지않았아요! 잘 검수하고 보내주세요!",
    "text30": "바비브라운 제품은 매트한것만 쓰다가 처음  촉촉한 립스틱을 써봤는데 발림도 부드럽고 색상도 괜찮네요^^",
    "text31": "엄마 생일선물로 getcha-☆ 너무 좋아하세용!",
    "text32": "zooty****\n5점만점에 4점\n2020.05.22\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n아주 만족해요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text33": "hyun1****\n5점만점에 4점\n2020.04.13\n\n발색력\n보통이에요\n지속력\n예상보다 짧아요\n발림성\n보통이에요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text34": "살짝 색상은 제가 원하던 색상은 아니네여\n직접 발라보지 않고 산거라 백프로 만족은 못했어여!",
    "text35": "haazaa****\n5점만점에 5점\n2020.02.29\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text36": "miyo****\n5점만점에 4점\n2020.02.19\n\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text37": "yung****\n5점만점에 4점\n2020.02.09 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n보통이에요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text38": "ssolh****\n5점만점에 5점\n2020.01.27\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기"
  },
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 럭스 샤인 인텐스 립스틱",
    "price": "46750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013054404ko.jpg?l=ko",
    "review_name": "슈퍼노바",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000130544",
    "text1": "바비브라운 파리지안 레드랑 비교했을 때, 파리지안 레드가 칠리레드 정석이라면 슈퍼노바는 약간 오렌지 끼 도는 칠리레드에요. 가을 웜의 기본템! 특히, 가을 딥이신 분들께 가장 잘 어울리는 색이에요. 오렌지가 잘 받는 봄웜 분들도 가을에 사용하면 예쁠 거 같아요! 사진은 뭔가 핑크 끼 있는 레드처럼 나왔는데 실제로는 오렌지+칠리 레드에요!\n\n일단 립스틱 케이스가 너무 고급져서 마음에 들어요. 다만, 지문이 잘 묻어나서 관리 안 하면 지저분해 보여요. 틴트처럼 부드럽고 촉촉하게 잘 발리고 끈적이지 않아서 좋아요. 발랐을 때 마스크에 잘 묻어나고 음식 먹으면 잘 지워지는 게 지속력은 그리 좋지 않은 거 같아요...그래도 색이 너무 예뻐서 좋아요!",
    "text2": "광택이 쫙 올라오는 글로시 바비브라운 립스틱!  아주 촉촉하지도 않고 발색은 확실히 올라오는 광택이 살짝 올라오는 립스틱이에요. 마스크를 써도 살짝 묻을 정도지 지속력도 생각보다 길어요. 립스틱을 딱 입술이 가져다 댔을 때 한번에 바르기도 좋아요. 아침 화장시에 쓱 발라주고 톡톡 두드려주면 마무리!",
    "text3": "파리핑크 색상 엄마한테 선물로 드렸다가 하도 좋다고 그래서 저도 하나 구매했습니다 ㅎㅎ 웜톤한테 착붙인 약간 오렌지빛 도는 칠리 색상이구요 립스틱임에도 불구하고 입술에 진짜 쫀쫀하게 발립니다 갓갓 ㅠㅠ 👍",
    "text4": "바비브라운 제품 처음 써보는데 요즘 너무 건조해서 촉촉한 립스틱 찾다가 슈퍼노바 색이 너무 이뻐서 사게 됐어요! 색은 진짜 너무 이쁜데 아무래도 촉촉한 립이라 지속력은 많이 떨어지더라구요ㅠ 그래도 색이 이뻐서 열심히 자주자주 바르고 있답니당ㅋㅋㅋ",
    "text5": "발림성 좋고 향도좋고 색도 딱 마음에 들고 깔별로 다사고싶은 충동이...❤️ 바비브라운 립 최고네요~!! 재구매각입니다",
    "text6": "촉촉 보단 쫀쫀한 느낌이예요. 웜톤에게 잘 어울릴 색상이예요. 각질부각은 없지만 주름은 좀 보이는 편이예요.",
    "text7": "친구꺼서용해보고 갠찬앗는데 친구추천으로 구매했어요 생각보다 너무 좋은듯 ㅎㅎㅎ\n\n또 구매 하겠습니다 많이파세요 ~",
    "text8": "고민하다가 올영 세일을 놓칠 수 없어서ㅋㅋㅋ..ㅎ",
    "text9": "작년부터 약간 레드오렌지? 계열 립 하나 사고싶었거든요ㅠㅠ 촉촉한걸로..! 근데 사실 작년 부터 코로나 때문에 화장 할 일이 별로 없어서.. 코로나 터지기 직전에 해외여행 가서 면세점에서 사온 립도 거의 못 쓰고 짱박아 두고 있어서 코로나 터진 이후로 립제품은 따로 산 거 없는거 같은데.. 이번에 올리브영 기프티콘도 많이 받게 되었고 2년동안 같은 립 쓰기도 질리고 해서 겸사겸사 쇼핑 하다가 하나 사봤는데 ㄹㅇ 미쳤어요 색깔 너무 마음에 들고 엄청 촉촉해요 !! 사실 저는 틴트로 사고싶었는데 립스틱인데도 촉촉하고 와ㄴ 전 마음에 들어요 ㅎㅎ그래도 촉촉한 편이라 그런지 지속력이 막 엄청 좋은거 같진 않은데 쓸만합니다ㅋㅋ 예쁘니까요~ 그리고 사실 립제품은 사이즈가 안 커서 다들 들고다니면서 계속 발라주잖아요~ 립제품 볼 때 지속력은 크게 신경 안 쓰는 사람으로서 이것은 완벽한 제품입니다 !",
    "text10": "dowk****\n5점만점에 5점\n2020.04.13\n\n회사동생 선물했는데 너무 예쁘다네요\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text11": "색도 너무 예쁘고\n촉촉해서 바르기 좋네요.\n가을, 겨울에 어울리는 색깔이에요",
    "text12": "탄력과보습\n5점만점에 5점\n2020.02.03\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n보통이에요\n수분감\n매트해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text13": "촉촉한데 찐득거리는 게 덜하고 일단 색이 너무 예뻐서 마음에 듦",
    "text14": "기존에 맥에 칠× 제품 사용하다가 비슷한 색인데 다른 제품을 사용해보고싶던 찰나에 구매한 제품입니다!!! 칠×보다 광택있게 마무리되고 물 머금은 촉촉한 칠× 느낌인데 좀 더 갈색이 섞여 있어요!! 근데 대존예 그냥 예쁘니까 갈웜은 이거 꼭 사세요!!! 쌩얼에 발라도 예쁩니다!",
    "text15": "촉촉하고 발림성이 좋아서 만족했어요\n색상은 약간 다홍빛이 돌아서 조금 별로 였지만 색은 예쁘네요.",
    "text16": "촉촉해서 지속성있지는 않았지만 색상이 원하던 그대로 나와서 만족하는 라인이에요",
    "text17": "맨날 데일리루 쓰긴 한데 지속력 넘 짧아요ㅠㅠ 그래도 입생 따뚜아쥬 꾸뛰루 16번잉가랑 발랏더니 넘 예뻐서 바르고 다녀용 둘이 같이 써봐요 이것은 혁명",
    "text18": "예민고라니\n5점만점에 4점\n2020.03.05\n\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text19": "겨울이 되서 입이 자꾸 말라서 촉촉한 제형으로 구매했어요 보이는 제형보다 발랐을 때 예쁩니다",
    "text20": "촉촉하고\n색상이 좋으며 균일하게 발리고\n추천합니다.",
    "text21": "색이 정말 예뻐요. 코랄과 레드 둘 다 잡은 느낌",
    "text22": "색이 너무 예뻐서 살수밖에 없었어요 말린 장미같은 색",
    "text23": "딱 원하던 발색+발림성이에요 넘 이뿜ㅜㅁㅜ 본매장보다 더 싸게 샀네요",
    "text24": "chocoluv****\n5점만점에 5점\n2020.03.06\n\n발색력\n보통이에요\n지속력\n지속이 오래돼요\n발림성\n보통이에요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text25": "지속력은 생각보다 짧구요\n개인적인 생각으론 발색도 조금 아쉽네요ㅠㅠ",
    "text26": "칠리오렌지 색상이예요\n차분한데 많이 어둡지 않아요\n발림성 좋고 촉촉한데 지속력은 별로예요",
    "text27": "좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요",
    "text28": "dltjrd****\n5점만점에 5점\n2020.01.27\n\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text29": "seoyoung****\n5점만점에 3점\n2019.12.27\n\n발색력\n다소 아쉬워요\n지속력\n예상보다 짧아요\n발림성\n보통이에요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 1\n신고하기"
  },
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 럭스 샤인 인텐스 립스틱",
    "price": "46750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013054404ko.jpg?l=ko",
    "review_name": "쇼스토퍼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000130544",
    "text1": "엄마한테 선물하려고 구매했는데 엄마가 너무 좋아하시네요! 발림성도 좋고 색도 이쁘고!! 촉촉해서 아주 마음에 드신다고 하네요",
    "text2": "바비브라운 라인중에 럭스샤인라인을 제일 좋아하는데 저번 립스틱보다 인텐스라 그런지 지속력이나 발색적인 부분에서도 확실히 인텐스한 느낌이예요! 한번만 발색해도 진하게 올라오는게 확실히 표현이 되더라고요~ 바비브라운 특유의 질감도 너무 좋은데 립스틱이라 발색은 두말 할 필요도 없고 촉촉한게 립밤 바른 느낌이기도 하고 뭐니뭐니해도 패키징도 너무 고급이라 밖에서 파우치에서 딱 꺼낼 때 뭔가 든든한 느낌!  너무 맘에 듭니다 올리브영에서 저렴하게 구매할 수 있어서 더 좋아요 :)",
    "text3": "저희 엄마에게 선물로 드렸는데 색깔이나 발림이나 너무 마음에 들어하세요!! \n촉촉하지만 그렇다고 지속력이 없는건 아니라서 더욱 바르기 좋습니다 ! \n케이스도 너무 이뿨용 .. ♡",
    "text4": "생각했던것보단 색이 핑크였지만 그래도 촉촉하고 바를 때 쫀쫀해서 좋았습니다. 그리고 립스틱 자체가 가벼워서 들고 다니기에도 좋네요",
    "text5": "흠제가 엄청난 색깔 감별사는 아니지만 또 색맹은 아닌데 제가 구매한게 쇼스토퍼가 맞는지 바르면서도 확인 또 확인 올영 사이트안에서도 맞나 또 확인 분명 맞는데 화면과는 너무 다른색이예요 어느정도 감안한다고 쳐도 설명에는 코랄핑크라고 나와있는데 코랄끼가 전혀 없는 것 같은데요 ㅠㅠ 그냥 진핑크 색상입니다. 그렇다고 또 제 입술색이 퍼렇다거나 새빨갛다거나 아닌데요..베이스랑 쿠션으로 색 죽이고 바르는데도 제 입술에는 코랄끼가 1도 없네요 코랄매니아인데..아쉽지만 그래도 이 색깔도 에쁩니다. 진핑인데 약간 고혹적이고 고급스러운 그런 색상이예요. 수분감이 많지 않지만 그렇다고 또 엄청 뻑뻑하지는 않아요 발색력은 좋아서 저는 꾹 누르고 진하게 풀립 해주기보다 입술 안쪽에만 살살 두드려서 음파 바르는 스타일입니다 자연스럽고 예뻐요",
    "text6": "우선 발림성과 지속력 모두 좋고, 바르면 정말 촉촉하고 건조하지 않으며, 은은하게 광이 나며 입체감이 짱이에요! 왜 사람들이 많이 사용하는지 알거같아요! 이 브랜드 립 제품이랑 파운데이션을 제가 좋아하는데, 진짜 꼭 사용해보세요!",
    "text7": "엄마 선물로 처음 바비브라운 사봤어요\n촉촉한 립제품 좋아하셔서 매장에서 테스트 조금씩 해보고 구매했네요 코랄제품은 안좋아하셔서 핑크색과 유사한 색을 고민하다 샀어요 조금 더 붉은 색을 구매해도 됐을 거 같지만 만족해요",
    "text8": "색상이 코랄빛일줄 알았는데 핑크색에 가까운 코랄이네요.색상은 말린장미색이 아니라서 맘에 드네요.요즘은 너무 칙칙하게 말린장미색이 유행인데 얼굴에 형광등 켜주는 색상이 드물어서 매번 색상 고르고 실패하고 그러는데 이색은 웜톤에게 어울리는 핑크색이예요.웜톤의 정석은 역시 바비브라운인듯.ㅋㅋㅋ 케이스도 예쁘고 색상도 바르고 나서 나중에 거울보면 색이 예쁘게 남아있어요.요플레 현상 없었어요.지속력은 보통인듯하구요.촉척한 타입이지만 글로시타입은 아니네요.참고하세요~",
    "text9": "어머니 연말 선물로 해드렸어요. 그동안 즐겨쓰시던 컬러보다는 좀 진한 색감이라 처음엔 부담스러워하셨는데 한두번 발라보시더니 흡족해하세요 ㅎㅎ 뻑뻑한 매트 질감일 줄 알았는데 생각외로 촉촉함도 느껴지구 일단 발색이 자연스럽게 예뻐서 좋네용.",
    "text10": "발림성좋고 괜찮아요 \n단 지속력이오래가진않아요",
    "text11": "올리브영 매장애서 바르고 형광등 탁 켜지는 것 보고 고민하다 잊고있다 1년만인가 샀는데 고새 늙었나 조금 튄다는 느낌은 있어요. 제품 밀착력이 좋고 색은 예쁩니다. 봄여름에 잘 어울릴 것 같아요!",
    "text12": "예전에 올리브영 매장에서 발라보고 얼굴이 확 화사해지는\n걸 느꼈어서 비슷한 색이 많음에도 고민하다가 구매했는데 만족스러워요. 여쿨추천!",
    "text13": "요즘은 매트한 립스틱이 많이 나오는데 촉촉한 립스틱 치고 발색이 굉장히 잘 됩니다.",
    "text14": "마음에들어요ㅠㅠ가지고싶은상품인데 덕분에저렴하게 구매합니다",
    "text15": "탄력과보습\n5점만점에 5점\n2020.02.03\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n매트해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text16": "엄청 촉촉해요! 발림성 좋고 색상도 핑크코랄로 예뻐용",
    "text17": "브레드블랙\n5점만점에 5점\n2020.01.24\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text18": "이모한테 선물했는데 이모가 색도 예쁘고 발림성 좋다고 아주 마음에 들어하셨어요! 이모가 보내준 인증샷에 색깔은 제가 생각했던 색깔보다 밝은 핑크색이네요.   세일할 때  좋은 상품 선물하게 되어서 매우 만족합니다.",
    "text19": "오미누\n5점만점에 5점\n2020.02.26 매장\n\n발색력\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text20": "촉촉하고 부드럽게 올려지고 시간이 지난후에도 건조해지지않아 만족합니다",
    "text21": "선물용으로 샀는데 꼼꼼한 포장이 맘에 들었어요.",
    "text22": "쇼스토퍼 얼굴 등 켜주는. 쇼스토퍼!! 다들 얼른 챙기세여~~",
    "text23": "촉촉하게 잘 발려서 겨울철 사용하기 좋은것같아요 \n만족스럽습니다",
    "text24": "색조는 바비브라운만 써요.\n온라인으로 사는 거라 컬러가 제 얼굴에 받을까 걱정했는데\n역시 바비 브라운.\n발색 좋고 지속력 좋고 촉촉해요.\n웜톤에 잘 어울리는 컬러 같아요.",
    "text25": "엄마한테 사줬는데 잘 어울리고 발림성도 너무 좋다고 극찬하네요ㅋㅋㅋ 잘 쓰고 있습니다ㅎㅎ",
    "text26": "발림성이나 촉촉함은 좋아요!!!\n근데 지속력은 쫌 떨어지는거 같아용\n색깔이 넘 맘에 들어서 또 구매할꼬에요",
    "text27": "휘뚜루마뚜루 아무때나 바르기좋아서 항상 가지고다녀요~쿨톤인분들추천드립니다",
    "text28": "색이 너무 예뻐요~~각질부각안되고 발색이 잘되는데비해 촉촉해서좋아요",
    "text29": "너무예뻐요 쿨톤인데 잘 어울립니다! 발색 최고",
    "text30": "색상은 쨍한 코랄핑크처럼 발색되고 촉촉해서 좋아요",
    "text31": "촉촉하고 색도예뻐요 요즘바르고 다니기에 너무좋아요",
    "text32": "dlst****\n5점만점에 4점\n2020.01.15\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text33": "립스틱이 맘에 들긴하는데요. 바르고 나면 쓴맛이 느껴져요. 이거 불량품인가요?"
  },
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 럭스 샤인 인텐스 립스틱",
    "price": "46750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013054404ko.jpg?l=ko",
    "review_name": "레드 스틸레토",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000130544",
    "text1": "쿨한 체리레드입니다. 쿨톤이신분들은 잘 어울릴 거에요! 첨부한 사진은 자연광에서 찍은건데, 저기서 약간 더 딥하고 쿨한 체리느낌 납니당\n\n발림성 발색 모두 훌륭해서 립스틱은 바비브라운에서만 삽니다. 조금만 스쳐도 균일하고 찐하게 발색돼서 너무 좋아요 :) \n\n다만 풀립에 채도 찐한 거 부감스러워하시는 분들은 고민 해보셔야할 것 같아요.. 저는 대만족입니다만..\n\n묻어남은 아무해도 립스틱이다보니 어쩔 수 없는데, 제 기준상 나름 착색 남는 거 같아요!",
    "text2": "ㅎ.. 사실 손이 잘 가지 않음. 내가 잘못 주문하여 발색이 너무 진해서 손이 안 가는 것일 뿐 립 자체는 아주 좋음.",
    "text3": "비싸게 샀는데 잘못 구매해서 광광 울다가.. 연하게 발랐더니 꽤나 맘에 들어서 기냥 씀 굿",
    "text4": "발색이 정말 잘됩니다. 한번만 발라도 발색이 잘되요. 지속력도 꽤 오래 가는 편입니다. 음식먹고 하는데도 남아있는 편이에요. 그렇다고 입가에만 더럽게 남는 건 아닙니다.",
    "text5": "촉촉한데 발색도 너무 예뻐요 \n선물용으로 구매했는데 금색케이스가 굉장히 고급스럽고 선물 받은사람도 좋아하더라구요!!\n촉촉하고 발색좋은 착색원하지않는 분들께 추천합니다",
    "text6": "색상 너무이쁜데 넘촉촉해서 아주 조금씩 안바르면 발색이 너무 찐해지고 지속력은 짧아요 돈아까움",
    "text7": "색도 예쁘고 페키지도 예쁘고 잘발리고 좋네요 바비브라운 짱",
    "text8": "miyo****\n5점만점에 4점\n2020.02.04\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text9": "바비 립 넘 좋아요~~ 발색도 진하고 오래가요"
  },
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 럭스 샤인 인텐스 립스틱",
    "price": "46750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013054404ko.jpg?l=ko",
    "review_name": "데저트 썬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000130544",
    "text1": "발림성도 좋고 촉촉한 반면 지속력은 약하고 색은 예뻐요"
  },
  {
    "brand_name": "바비브라운",
    "product_name": "바비브라운 럭스 샤인 인텐스 립스틱",
    "price": "46750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013054404ko.jpg?l=ko",
    "review_name": "파워 릴리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000130544",
    "text1": "바비브라운은 역시 색조의 장인입니다.\n색감하며 발림성 그리고 케이스까지 굿! 입니다.\n색상은 웜 쿨 크게 가리지않고 잘받을 색상이구요.\n발림성도 쫀쫀하고 좋아요.\n그래도 이왕이면 쿨톤에게 추천할게요.\n다른 색상까지 구매하고싶은 생각이 들정도로 좋아요. 굿굿!"
  }
]