[
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 무드 페인팅 립앤치크 팔레트 6 colors",
    "price": "15880",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020667716ko.jpg?l=ko",
    "review_name": "[NEW]06 스윗 베어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206677",
    "text1": "23호 겨클 비비드 🩷 \n\n컬러 모양이 다 베어 모양이에요!\n너무 귀여워서 컬러 비슷하게 보여도 안 살수가…\n\n전체적으로는 가을 겨울에 사용하는 컬러감이에요!\n분위기 짱하게 낼 수 있는 컬러이고,\n딥하고 모브끼 많아서 겨울쿨톤에게 추천드리고 싶은 팔레트!\n\n1번 베리 마카롱: 미지근 로즈 베이지 컬러\n데일리 사용하기 좋아요! 저는 뮤트톤에게 추천해요\n\n2번 해피 데이: 핑크 로즈끼 더 있는 컬러에요\n쿨톤이면 그냥 추천해요~\n\n3번 텐더 피그: 모브끼 더 있고 브라운끼도 조금 들어가 있는 컬러\n답톤에게 추천~\n\n4번 베리 피치: 1번 베리 마카롱과 같이 미지근해요\n다만 베리 마카롱과 비교하면\n브라운끼 조금 더 많아요\n뮤트톤에게 추천!\n\n5번 핑크 도우: 퍼플 레드끼는 2번 해피 데이보다 더 많아요!\n그래서 겨울쿨톤에게 완전 추천~\n잘 어울리실거에요~\n\n6번 핑크 그러쉬: 겨쿨으로써 완전 마음에 드는 컬러!\n퍼플 레드 컬러지만, 블루 빛이 들어서 \n정말 쿨해 보여요!\n\n7번 디핑 체리: 미지근하지만, 1번과 4번보다 로즈끼 더 많아요\n아주 조금 오렌지 빛도 있어서\n뮤트톤에게 추천하고, 심지어 가을웜톤도 사용해볼 수 있어요!\n\n8번 베어 베리: 컬러가 3번 텐더 피그보다 더 딥해요\n모브끼도 더 있구요~\n\n9번 와일드 베리: 5번 핑크 도우보다 퍼플끼 더 있는 컬러에요\n플럼 컬러라고 보시면 되구요~",
    "text2": "매트도 있고 광 도는 립 섞여있는 립 팔레트는 처음..! 딥한 레드도 있어서 샀는데 역시나 저는 걍 틴트에 손이 더 잘 가더라고요 ㅋㅋㅋ 샀을 때 몇번 쓰고 지금은 쳐박아 둔 🧸 기존 데이지크 립 팔레트에 비해 플럼빛이 많아 좋습니다 후후",
    "text3": "쿨톤에게 어울릴 핑크컬러가 9가지나 있어요\n곰돌이 틀에 들어가 있어 귀엽고\n제형은 부드러운데 매트한 느낌이고 발색은 잘되는 편이에요\n저는 주로 치크용으로 사용하고 있어요\n지속력은 보통이에요",
    "text4": "매트랑 글로시한거 여러 제형 섞여져 있고 기존 립 팔레트에는 겨쿨레드, 플럼립이 없었는데 있어서 좋아요! 곰돌이 귀여워엉",
    "text5": "1호 사고 발림성때문에 쳐박템 됐는데 이건 잘 발려서 좋아요ㅠ",
    "text6": "진짜 생긴게 너무 귀엽고 이뻐서 안살수가 없어요.\n사실 데이지크 립앤치크 팔레트는 색상은 다 비슷비슷해서 페키지가 마음에 드는거 하나 가지고 있으면 충분한거 같아요.\n팔레트 자체가 아담해서 좀 여기저기 묻기는 하지만 대신 휴대성이 좋아요.\n발림성 좋고 퍼트렸을때 색감이 너무 여리여리 귀여워요.\n생각보다 바를때는 촉촉한데 바르고 나면 적당히 매트해지고 지속력도 나쁘지 않아요.\n저는 대만족 하고 쓰고 있어요.",
    "text7": "딱 데이지크 스러운 사랑스럽고 귀여운 색들이 아담한 팔레트안에 꽉 차있어요.\n특별히 새로운 색상은 없지만 데이지크 립&치크 팔레트를 하나도 안가지고 있다면 페키지가 마음에드는 제품으로 하나 구매하시면 좋을거 같아요.\n첫바림성은 부드럽고 버터 같은데 픽싱되면 보송보송해지고 너무 이뻐요.",
    "text8": "파우치에 이거 하나만 있어도 든든한 템중 하나..\n굳이 이것 저것 색 안가지고 다녀도되서 너무 잘쓰고 있음\n부드럽게 잘발리고 무엇보다 겨울 쿨톤인 사람들은 뭘 바르던 다 착붙인 색이 아홉가지이다보니 이것 저것 섞어바르는 재미가 있읍~~!!",
    "text9": "기존에 3호 핑크컬러링 사용하면서 이번 여름 너무 잘 산템중에 하나라 이번에 새로 나온 것도 샀습니다! 자칭 겨쿨이라 주장하기에 이번에도 쿨한 핑크톤이 가득찬 6호 스윗베어로 샀는데요,,, 테디베어 몰드..? 뭐죠?? 왤케 귀엽죠..? \n\n일단 발림성이 제일 중요하다 생각들어서 바로 발라봤는데 다른 리뷰에서 봤던 것처럼 수플레팟이랑 비슷한 제형이라 부드럽게 잘발려요,  조금씩 얇게 스머징하면 수채화처럼 표현이 뚝딱 입니다요.  개인적으로는 가을에는 촉촉한 메이크업 보다는 매트한 표현을 더 좋아하는 저로써는 이번에 꽤나 잘 산템이라 생각들어요 👍👍\n\n또 팔레트의 장점 중 하나가 여러가지 색으로 다양한 조합을 만들 수 있다는 거 아닐까욯ㅎ역시나 믿고 사는 색조 맛집답습니다 하헛,,",
    "text10": "발림성\n같이 준 브러쉬로 바르면 각질부각도 심하고 바를 때 느낌이 서걱서걱한데 실리콘 브러쉬로 바르니까 퐁신퐁신하게 잘 발색 됐어요 \n\n장점\n💙다양한 색상을 기분에 따라 바꾸어 바를 수 있어요\n💙색상을 믹스해서 사용할 수 있어서 좋아요\n\n\n단점\n💜생각보다 양이 적습니다.\n💜눈에 보이는 색상보다 핑크끼가 많이 돌아요\n( 핑크보다 레드가 잘 받는 겨쿨 비비드는 손이 생각보다\n안 갔답니다..)\n💜아무래도 팔레트다보니 휴대성은 떨어져요\n\n추천\n✔️베이스부터 포인트립까지 한번에 해결하고 싶은 분\n✔️겨쿨 브라이트 또는 채도높은 핑크가 잘 어울리는 분",
    "text11": "발색이 궁금해서 플래그쉽스토어 방문해서 발색해보고 오특가로 구맸어요! 붓이 휴대용 크기라 좋네요!!",
    "text12": "곰돌이가 너무 귀여워요~ \n포슬한 느낌인듯  바르면 매트한데 \n발림성은 좋아요~ \n다만 제가 많이 바른건지 입술 안쪽에 살짝 밀리고 뭉쳐있는게 있더라구요~ \n바르면 보이는 것보다 흰끼있게 올라오네요~",
    "text13": "데이지크에서 꼭 사야되는 립앤치크 팔레트입니다.\n데이지크 섀도우에 이어서 완전 필수템이라 가을맞이로 구매했어요\n일단 곰돌이 팔레트가 넘 사랑스러워요🤎🩷\n웜이고 싶은 쿨톤인데 늘 웜톤제품사다가 이번 쿨톤 색상이 예뻐서 6 스윗베어로 구매했어요\n\n일단 제품은 명성대로 넘 만족스러워요\n하늘아래 같은 색조 없다는 말이 증명되는 제품이에요\n부드럽게 발색되고 지속력 엄청 좋아요 \n바르고 외출후 지울때 오일로 지우면 잘 지워져요\n그리고 촉촉해서 건조한 날씨에 제격이에요\n\n자연광과 조명아래서 찍고 비교해봤는데 조명받으니 확실히 확신의 쿨톤처럼 쨍해요\n저는 갠적으로 디핑 체리 색상이 젤 어울립니당\n곰돌이 틀이 바르기에 딱히 불편하지 않고 넘 귀여워요👍🏻👍🏻 브러시로 바르면 더 잘표현되니 증정된 브러시함께쓰시길 추천합니당👍🏻👍🏻",
    "text14": "🩷 데이지크랑 테디테일즈랑 콜라보 외헸어요?\n덕분에 제 통장이 오늘도 털려갔잖아요 😂\n성수동가서 구매할까 했지만 기빨리기 싫고.. 빨리 받고팠는데 올리브영에 입점까지 했다니 .. 🫶🏻\n바로 질렀어요 ! 더 대박은 오늘샀는데 오늘드림으로 온거 이거 무슨일이죠.. ? 😂 심지어 서울사람도 아닌데.. 🥹\n\n일단 수플레팟 제형을 립팔레트로 만들었다는데\n저도 수플레팟은 5개나 갖고있는 살암으로써 사실 이번 립팔레트는 뜨루 하려고 했으나 다른 데이짘 립팔레트를 잘 쓰고 있어서 편하게 가지고 다닐겸..(?) 구매 갈겨봤습니다 🩷\n\n👄 제형\n수플레팟이랑 동일한 제형이구요 : 블러효과를 준것처럼 입술 주름을 잡아주며 뽀용한 느낌으로 맑고, 깔끔하게 올라갑니다 !\n이런 제형이 많이 건조하긴한데 데이지크 제품들은 건조함없이 블러느낌으로 잡아주더라구요! \n입술에 광나는 메이크업이 잘 안어울린다면 정말 꼬옥 한번 사용해보시길 .. 🙏🏻\n\n👄 장점\n이 립팔레트 하나로 블러셔랑 립이랑 연결해서 바르기 좋은 제품!\n특히나 여행이나, 메이크업을 자주 고치시는 사람들에게는 간편하게 가지고 다니면서 사용하기 좋아요\n어디 부딪히거나 떨어트려도 깨지지 않는다는 장점이 크게 와닿았습니다 💕\n그리고 원래 갖고있던 립팔레트와 다르게 귀여운 테디베어 모양의 툴도 정말 소장 욕구를 뿜뿜하게 하더라구요 😂\n발색도 예쁘게 잘 올라와서 디자인, 제품력 모~두 최고 만족스러운 제품인것 같았어요 💜\n성수동 가게되면 5호? 그것두 발색해보고 마음에 들면 구매하려구요 💕",
    "text15": "발림성별로라 안쓰게돼요 손도 실리콘브러쉬도 사용하기애매함",
    "text16": "수플레팟 없어서 한번 구매 해본 제품이에요. 결론은 엄청 만족합니다ㅎㅎ질감은 퐁신하고 수분감도 어느정도 있고 색상도 지금 계절에 잘 어울리는 것 같아요. 브러쉬는 같이온 브러쉬보단 실리콘 브러쉬로 바르는게 얇고 잘 밀착 되어서 좋고 발색력도 좋아서 추천합니다. 형광펜 해놓은 색상이 엄청 쿨하고 나머지 색상은 믹스해서 쓰기 좋아요ㅎㅎ색상도 많고 활용도 좋아서 추천합니다.",
    "text17": "귀여운 곰돌이 모양의 몰드에 다양한 컬러의 핑크가 들어가있어요\n단품으로 사용해도 괜찮고 믹스해서 사용할 수 있어요\n치크에 바른 후 립에도 같이 발라주면 컬러 통일되고 좋고\n제형은 폭신하면서 세미매트 타입이고 지속력은 보통이에요\n데일리로 정말 잘 사용하고 있고 적당량 사용하는데도 빨리 닳지 않는 느낌이에요",
    "text18": "수플레팟이 만족스러워서 구매해봤어요!\n뭔가 기존 수플레팟 컬러들이랑 비슷한듯 살짝 다른 컬러들이예요..!\n컬러가 다양하고 섞어서 사용하기도 좋아요!\n근데 다른 팟타입에 비해 약간 더 기름진 느낌이예요..!\n균일하게 바르고 음파음파하면 뭔가 가운데가 사라져요!밀착력은 그닥인것같아요..",
    "text19": "산 지 6개월 넘었는데 솔직히 이거 사용한 횟수가 손에 꼽아요\n그만큼 손이 안가는 제품입니다\n\n이유\n1. 발림성이 별로. 같이 준 립 브러쉬로 바르면 진짜 별로\n2. 눈으로 보는 것보다 발랐을 때 더 핑크\n (직관적인 색 확인이 어려움)\n3. 지속력 별로\n\n엄청 나쁜 건 아닌데 그렇다고 해서 굳이 또 써야 할 이유는 없는 제품이라는 생각이 듭니다...",
    "text20": "기존 팔레트 모양으로 나왔던 4컬러는 취향인 컬러가 없기도 하고 매트 글로우 섞여 있는 제품이라서 좀 애매하기도 하고, 특히 팔레트 모양이 예쁘긴 한데 보관하면 자리차지도 많이하고 좀 불편할것 같더라구요. 이번엔 사각형으로 나왔기도 하고 올매트라서 구입하게 되었습니다. 신박하고 예쁜 모양도 좋지만 저는 수납하거나 휴대할때는 일반적인 모양이 편리한것 같아서요. 글로우 타입은 립스틱이나 틴트형태로 쓰는건 좋아도 팔레트형태로 쓰는건 좀 귀찮은데 올매트로 나와서 좋았습니다. 단독으로 써도 예쁘고 레이어링 해서 다양한 컬러 만들 수 있어 좋아요.",
    "text21": "기존 팔레트 모양으로 나왔던 4컬러는 취향인 컬러가 좀 없기도 하고 매트 글로우 섞여 있는 제품이라서 구매의사가 없었는데 이번엔 사각형으로 나왔기도 하고 올매트라서 구입하게 되었습니다. 신박하고 예쁜 모양도 좋지만 저는 수납하거나 휴대할때는 일반적인 모양이 편리한것 같아서요. 글로우 타입은 립스틱이나 틴트형태로 쓰는건 좋아도 팔레트형태로 쓰는건 좀 귀찮은데 올매트로 나와서 좋았습니다. 단독으로 써도 예쁘고 레이어링 해서 다양한 컬러 만들 수 있어 좋아요.",
    "text22": "데이지크 수플레팟 너무 잘쓰고 있었는데 fw 립팔레트 새로 나왔다고 해서 구입해봤오요~!~ \n저는 21호 쿨톤이고 평소에 핑크립 쳐돌이라 ”6호 스윗베어“로 구매했습니다💖\n\n택배 받고 패키지 연 순간 너무 귀여워서 소리질렀어요>< 귀여운 곰돌이 모양 9구가 반겨주었어요ㅎㅎ\n제형은 수플레팟과 동일한 퐁실매트한 느낌이였고 손으로 발랐을 때도 발색도 좋았어요🥹\n같은 하늘 아래 같은 핑크는 없다는 말<< 처럼 스윗베어 팔레트 하나만 있으면 싫증날 일이 없을 것 같아요.!\n첫번째줄 색들은 데일리한 느낌으로 쌩얼에도 바르기 좋을 립색상이고 치크에도 부담없이 바를 수 있을 것 같습니다.! 두번째 세번째줄은 상대적으로 쨍한 느낌이 있어서 립에 포인트 주기 좋을 것 같아요!\n\n저는 그 중 6번색 핑크크러쉬랑 8번색 베어베리를 발라봤는데 겨쿨느낌 나는 메이크업 할 수 있을 것 같아서 제일 마음에 들었어욤!!\n\n증정받은 립브러쉬도 균등하게 색을 펴발라줘서 발림성도 좋고 전체적으로 지속력도 너무 좋아서 올 가을겨울 잘 쓸 수 있을 것 같습니다!",
    "text23": "수플레 팟도 너무 잘 사용하고 있는데 같은 재형의 립앤치크 팔레트라고 해서 덥썩 구매했어요 ㅋㅋㅋㅋ 저는 애매하게 웜, 쿨톤이 섞여있는데 수플레팟은 핑크베이스가 손이 더 많이 가서 이번엔 핑크 위주인 6호 스윗베어 구매했습니다! \n\n일단 패키지 맛집 데이지크..답게 팔레트 포장지부터 너무 귀엽구요ㅠㅠㅠㅠㅠ 포장 벗기자마자 반겨주는 아홉마리 곰돌이가 제 심장을 때렸습니다.. 이 팔레트 심장에 좀 무리를 주네요 후...^^ \n\n제품은 만져보니 제형이 진짜 수플레팟이랑 똑같고 발랐을때 뽀용하게 마무리 되는게 너어어어무 예뻐요...🥹🥹 1,4,5,6,9번 색깔이 손이 자주 갈거같아요 ㅠㅠㅠ 수플레팟이랑 제형도 똑같은데 심지어 팔레트야.. 심지어 예뻐... 다들 이거 웨 않사요? 5호도 쟁여놔야겠습니다... 가을 겨울에 쓰기 좋은 제형, 컬러에요  완전....",
    "text24": "패키지가 귀여워서 좋았는데 막상 쓰려니까 손이 진짜 안 가네요... 립에 쓰자니 각질부각 심하고 지속력이 너무 짧고 블러셔로 쓰자니 발색이 너무 심하고 파운데이션 벗겨지고..  손등 위에서 파운데이션이랑 섞어서 쓰면 블러셔로 괜찮은데 번거로워서 바쁜 아침엔 안 하게 돼요",
    "text25": "레이어드해서 사용할 땐 확실히 실리콘 브러쉬로 바르는게 얇고 균일하게 발려서 양조절도 되고 좋은 것 같아요. 팟제품들과 다르게 팔레트여서 소분이 되어있다는 장점이 있고 크기도 컴팩트해서 휴대하기 좋습니다. 제형이 말캉해서 깨질 염려도 없고 포슬립 좋아하는 분들께 강추합니다",
    "text26": "차선은 여름 뮤트로 빠지는 겨울 쿨톤 브라이트에요.\n온도감이 제일 중요하고 다음으로는 명도, 채도는 사실 거의 안 탑니다.\n저한테 잘 받는 컬러는 중명도, 고채도, >블루베이스< 입니다!\n\n베리 마카롱\n너무 웜해요!!! 왜 쿨톤 팔레트에 있는 지 모르겠어요ㅠㅠ\n\n해피데이\n온도감 좋고 채도 좋아요. 저한테는 살짝 밝아서 립베이스로 쓰고 싶은데 질감 자체가 립에 바를 질감은 아니라... 고민을 좀 해봐야할 것 같습니다.\n\n텐더 피그\n웜해요22... 너무 밝고 채도도 떨어져서 저는 잘 안 쓸 것 같은 색. 미지근 쿨톤 분들은 괜찮을 것 같아요!\n\n베리 피지\n웜해요333 제 기준 얘도 왜 쿨톤 팔레트에 있는 지 잘 모르겠습니다...\n\n핑크 도우♡\n채도 좋고 명도 괜찮고 온도감 좋아요!! 제일 잘 쓸 것 같은 색입니다!\n\n핑크 크러쉬♡\n채도 좋고 명도 좋고 온도감 좋아요 진짜 굳!! 이 색이 제일 잘 받는데 데일리로 쓰기엔 좀 튀는 색이긴 해요. 립에 쓰면 좋겠지만 위에서도 썼다시피 립에 바를만한 질감이 아니라..ㅠ\n\n디핑 체리\n웜한..가..? 정도의 색! 명도 괜찮은데 온도감 애매하고 채도 조금 떨어져요. 이 정도면 그래도 가을에 쓰기엔 괜찮을 것 같아요\n\n베어 베리\n온도감 괜찮아요! 저한테는 살짝 어두운데 색조지옥인 겨울브라이트 입장에서 이 정도면 굳굳\n\n와일드 베리.\n온도 좋고 채도 좋아요~~!! 살짝 어둡지만 베리굳 입술에 쓰면 예쁠 색인데 질감이....\n\n\n\n입술에 바르면 각질부각 심하고 주름끼임도 있고 좀 떠요! 입술에 닿는 것마다 영역표시할 수 있습니다. 블러셔로 쓰기 괜찮아요~! 하지만 발색이 조금 강해서 조심조심 발라야 됩니당",
    "text27": "효과 너무 좋아서 재구매했습니다!! 가격도 할인 들어가서 너무 좋아요! 좋은 제품 만들어주셔서 감사합니다. 잘 사용했습니다!!",
    "text28": "효과 너무 좋아서 재구매했습니다!! 가격도 할인 들어가서 너무 좋아요! 좋은 제품 만들어주셔서 감사합니다. 잘 사용했습니다!!",
    "text29": "전반적으로 채도가 강하고 퓌 제품보다 블러리한 느낌이 적어요. 퍼트려지는 느낌이 쫀쫀함에 가까워서 퓌처럼 매끈하게 사악 퍼트려지지않고 착 붙어서 퍼트릴때 살들이 딸려오는 느낌ㅋㅋ\n전체적으로 1,3번컬러 제외하고 레드끼가 강한컬러감들이에요",
    "text30": "곰돌이 립이라니ㅜㅜ 너무 귀여워서 보자마자 질렀네요. 회사에서 쓸려고 가져갔는데 동료분들이 이거 뭐냐며 귀엽다해줬어요ㅎㅎ 겨쿨색상인 6호 샀는데 활용도가 좋아요! 색상도 다양하고 핑크핑크하면서도 톤다운된 색상들까지! 이거 하나면 한동안 립제품 살 일이 없을 것 같아요. 발림성은 굉장히 부드럽고 발색력 좋아서 립브러쉬 없어도 손으로 잘 발려져요! 퇴근하고 바로 약속갈때 슥삭 바르고 나가기 좋아요🧡 겨쿨분들한테 완전 찰떡립템입니당! 왕추천👍",
    "text31": "꺄~~ 제품이 너무 귀여워서 구매했습니다><\n제품이 너무 귀엽다보니 들고다닐 맛이 나네용ㅎㅎ\n저는 데이지크 쿨블렌딩 섀도우를 애용해서 스윗베어를 구매했는데  섀도우랑도 너무 잘 어울리는 색상이에요!! 일단 발리는 것도 부드럽게 잘 발리고, 유지도 오래되서 너무 만족스러워요!! 무엇보다 색이 다양해서 그때그때 원하는 느낌으로 바를 수 있고, 서로 잘 어우러지는 색상으로 구성되어있다보니 레이어드해서 바르기 너무 좋습니당ㅎㅎ완전 만조쿠❤️",
    "text32": "지난번 데이지크 수플레 컬러팟으로 저의 립 앤 치크 정착을했습미다 제가 그때 사용한제품은 번트 시에나인데 이번에 립팔레트가 나왔더라구여? 그래서 지난번 번트시에나에 ㅁ1친 제가 바로 팔레트를 나도모르게 샀는데 이거슨 아주 최고의선택 ㅠㅠ 색 다양해서 넘예뻐요 저랑 데이지크 색이맞는것같아요 겉에는 좀 연하게 안에는 좀진하게 립 할수있고 ㅠㅠㅋ ㅋ지금 색다 발라본다고 물티슈로 닦고 바르고 닦고 바르고 ,, 그래도 예뿌다... 확실히 한가지 색상보다 팔레트가 다양해서 좋아요 제가 좋아하는 색상이 한가득해서 맘이 편하고 데이지크로 정찯완료 ,!,!, 사랑합미다 데이지쿠~~ 🤍🤍",
    "text33": "여름이 길어서 계속 글로시한 립만 바르다가 날이 쌀쌀해져서 매트한거 찾다가 딱 원하는색으로만 구성된 립팔레트가 세일을... 그것도 립맛집 데이지꾸가....🍁🙏\n또 귀엽게 테디베어로....🧸 취저여서 안살수가 없었슴다\n일단 항상 데이지크제품사면 언박싱할맛나게 패키지가 아주 이쁘고요 색상은 말모.. 하늘아래같은색상 없다고 어떻게 매번 다른색을 내는지 너무 맘에 들어요!! 쿨톤립이 어울려서 스윗베어로 구매했고 아이폰카메라가 색감을 잘 못잡는데 아이폰이 더 쿨하게 색을 잡아서 사진보다 약간 따닷한느낌임! 베이스컬러부터 포인트컬러까지 팔레트로 한큐에 끝낼수있어서 너무 편하고 좋아요 ❤️🧸",
    "text34": "귀여워서 마음에 들고 쓸고 나서 발색도 마음에들어요 \n편하게 원하는거 바르기도 편하고요",
    "text35": "여러 색이 같이 있으니까 그날그날 따라서 마음에 드는 색으로 사용할 수 있으니 좋은 것 같아요!",
    "text36": "여름에 3호 핑크컬러링 휘뚜루 마뚜루 너무 잘 사용해서 계절 슬슬 추워져서 겨울에 쓰려고 6호 구매했어요~🎨\n\n스윗해보이는 밝은 핑크부터 딥 하고 무드있는 플럼계열 컬러까지 다양하고 조화롭게 구성되어있어용~\n균일하게 잘 발리고 이색저색 레이어링 하기도 매우 좋습니다👏👏\n\n저는 해피데이+핑크크러쉬 / 베리마카롱에+베어베리 조합 이쁜것 같아요 지속력도 좋고 깊은 색상이지만 촉촉하게 잘 발립니다~~~날씨추워졌는데 얼른 겨울립 준비하셔요~~추천합니다💋증정으로 받은 립 브러쉬도 단단하고 부드러우니 좋아용",
    "text37": "대박!!!! 제가 제일 좋아하는 브랜드들끼리 콜라보라니 ~😍😍 미쳤나봐요 !!! 보자마자 소리지르며 어느새 구매완료까지 ..\n일단 쿨톤인 저는 그냥 바로 고민도 없이 스윗베어로 선택했습니다. 이 영롱한 색감 넘 예뻐요 ㅠㅠ 볼터치로도 최고고 입술에도 넘 잘어울려요,.. 데이지크 팝업가는 날 이거 바르고 친구만났는데 친구가 뭐냐며~~ 입술색이 넘 잘어울린다고 칭찬해줬어요 바르는 느낌도 부드럽고 발색도 잘 올라와서 너무 만족합니닷👍🏻👍🏻",
    "text38": "일단 곰돌이 디자인이 너무 귀여워서 합격 그잡채입니다..발색 말해모해...데이지크 발림성 좋은건 다들 알아주지않나요..이번 가을 립치크템은 이 제품이라구욥 ㅠ ㅠ 붓도 항상 같이 줘서 너무 좋고 핑크계열 색들이 너무나도 제취향이에요♡\n\n컬러들이 가을조합으로 딱이어서 쿨톤인 저에게는 완전 안성맞춤..! 텍스쳐도 부드럽게 잘 발리면서 아주 맘에듭니당!\n붓보다는 약지손가락으로 바르는 편인데 제형이 부드러워서 발림성이 너무 좋아용\n\n항상 친구들 만나면 립 뭐바른거냐고 물어보는데 데!이!지!크 라고 홍보하는 사람 여기요..🙌🙌\n\n나중에 친구 생일 선물용으로도 사주려고용!!",
    "text39": "드뎌 가을가을한 데이지크 신상 나왔네요 ㅎㅎ\n테디베어모양🧸의 팔레트라니 너무 귀여워서 바로 구매해봅니다!\n배송도 엄청 빨리와요!  퇴근길에 샀는데 출근길에 들고 가갈수있는 스피드 ㅋㅋㅋ\n\n🩷\n수플레 팟을 써본적이 있어서 질감은 어느정도 예상했어요!! \n뭉침없이 잘 펴발라지고! 퐁실퐁실한 질감!🫧\n크리미한 질감이라 문질문질할수록 블러처리한것처럼 표현되고 입술끼임 없어요\n\n\n🩷\n색감이 전반적으로 쨍한편이에요 그래도 가을시즌에 맞춰서 딥한 컬러도 먾이 있어서 같이 바르면서 색조합하는 재미가 있네영!\n\n\n🩷총평\n쿨톤이시면 예쁜컬러가 많이 있어서 이 팔레트로 구매해서 써보면 좋을것 같아요!\n여행 다닐때 립뿐만 아니라 치크까지 쓸수있어서 편리할거같아요\n\n수플레 팟 요즘 계속 유행하는데, 이 팔레트 하나로 구매해서 사용하면 가성비있게 잘 활용할수있을것 같네요! \n\n신상 5번도 색감이 궁금해서 추가구매해볼예정입니다!\n\n쿨톤에 크리미한 매트 질감 좋아하시는분이라면 강추입니다 !!! 경험해보세요!!!!",
    "text40": "립팔레트는 처음 구매합니다!좋아하는 색들이 많아서  잘 사용하고 다음에 다시 주문하러 올게요",
    "text41": "립 팔레트 곰돌이 모양이라서 너무 귀엽고 이뻤어요!! 생각보다 많이 크기가 작아서 아쉽긴한데 그래도 괜찮네여 ㅎ",
    "text42": "생각보다 매트한 질감이공 첫번째 곰돌이발색은 생각보다 핑키하네용ㅎㅎ 나머지색은 레이어드하면 가을이랑 어울릴것같아여 ᆢ곰돌이가 진짜 넘 귀여워여ㅠㅠ 근데 생각보다 매트해서 글로우랑 같이 써야할것같아여",
    "text43": "립팔레트가 가지고싶어 찾아보다 구매했어요\n색상이 다 예쁘네요",
    "text44": "립으로 손이 잘 안 가서 까먹고 있었는데 치크로라도 사용해봐야겠어요",
    "text45": "컬러는 이쁜데 패키지도 이쁜데 가격이 비싸고 실용도가 떨어짐 늘 데이지크의 제품은 그래왔음",
    "text46": "포슬포슬하게 발리고 발색이 다 예뻐요\n아쉬운 점은 시간이 지날수록 좀 건조한 것 같아요",
    "text47": "생긴 건 너무 예쁜데 매트 립이 안 어울리는지 어째 손이 잘 가진 않네요",
    "text48": "겨쿨한테 이쁜 컬러고 다 좋운데 곰돌이 모양 쓸때마다 더러워져서 킹받음 ㅜ 그리고 같이 준 브러수ㅏ 뱔로임",
    "text49": "기존에 있던 립앤치크 팔레트랑 제형이 많이 다른데 이게 훨씬 좋아요!",
    "text50": "섞어서 사용할 수도있어서 활용도가 높아요!\n치크로 사용해도 예쁘고 옅게 섀도우로 사용하기도 좋아요!",
    "text51": "솔직히 그냥 귀여워서 샀고, 제품력이 좀 더 좋았다면... 좋았겠지만...^^ 그냥 쏘쏘랄까요",
    "text52": "베이스부터 포인트까지 다있고 블러셔로도쓰고 립으로도 쓸수있어서 좋ㅇㆍ요",
    "text53": "그 이번에 나온 수플레?였나 그거랑 사용감이 비슷하다는 리뷰도 봤던거 같은데 음... 사실 그런지는 잘 모르겠지만 그래도 그냥 사용감 나쁘지 않고 컬러 예쁘고 데이지크에서 잘 나오지 않는 딥한 컬러들이 나름 있어서 마음에 듭니다!!",
    "text54": "베이스부터 포인트 컬러 등 여러 색이 있어서 섞어 바르기 좋아요!!",
    "text55": "얇고 부드럽게 발려요!! 색이 여러가지여서 매일 다르게 바를 수 있어서 좋았어용",
    "text56": "제품이 너무 귀여워고 이뻐요 \n색감도 나쁘지 않고 적어서 아쉬워요",
    "text57": "요거는 취향은 아니였지만\n곰돌이 패키지에 반해 데려왔어요 \n몇번사용은 안했지만 귀여움으로 다한 녀석입니다",
    "text58": "예쁘고 귀여워요. 아까워서 못쓰겠어요 ㅋㅋ 다 쓰고 진용기로 재활용도 하려고요",
    "text59": "와 이거 요새 계속 사용했어요 너무 좋아요 완죤 찜콩이에용!!",
    "text60": "하 ... 진짜  안사고싶었지만\n 곰돌이 좋아하는 저로써 이번 신상은 도저히못참아서 ㅋㅋ\n샀습니다 ㅋ 이거는 잘 활용하기 어렵겠지만 너무 귀여워서 ...ㅎㅎㅎ",
    "text61": "짱 좋아툥너무예뻐요 저한테 전부다 잘어울려요 진심 사길 잘 했어요",
    "text62": "젤리제 형인 건 참 좋은데 만지다 보면 은 젤리가 튀어나와요 그래서 잘 안 쓰게 되는 것 같아요 굳이 내 아홉 가지 컬러가 있어야지 필요가 없어요",
    "text63": "곰돌이 모양도 귀엽기도 하고 립앤치크로  팔레트라 구매해밨어용 ㅎ ㅎ",
    "text64": "수플레 팟을 9가지 컬러를 담았다고 해서 구매하긴 했었는데 실제 수플레 팥이랑 제형이 조금 달라요 그래서 수 플렛 밭 제형을 생각하고 구매하시면 안 될 것 같습니다",
    "text65": "립앤치크 팔레트 곰돌이 모양으로 새로나와서 구매했어요 쿨톤이라 스윗베어🧸",
    "text66": "여러가지 색상이 많고 립과 볼에 둘다 사용이 가능해서 혹해서 구입한 제품입니다 겹치고 비슷한 색상이 많긴 하지만 다양해서 좋고 볼터치 색상도 그럭저럭 맘에 듭니다 촉촉과 매트의 중간쯤의 느낌입니다 발림성은 촉촉하진 않고 오히려 매트한 부분이 있어 아주 잘 발리진 않는 느낌인데 색상이 진해서 살짝만 해줘야 할 듯 합니다 잘 쓸게요",
    "text67": "ㄷㅔ이지크 곰돌이가 너무귀여워서 구매햇어여ㅎㅎㅎ 생각보댜  매트하게 발ㄹㅣ공 버릴색깔이 없어여ㅋㅋㅋ꽤 쏠쏠합니댜 ㅎㅎ 근디ㅣㅣ 평소에 매트하게 안발ㄹㅏ서 그런지 바른후에 다른 립글로즈나 립을 또 바르긴해여 브러쉬가 없으면 불편ㅎㅐ서 브러쉬꼭챙기세어",
    "text68": "팔레트를 휴대하지 않는다는 점이 좀 곤란하지만 색 다양하고 좋음",
    "text69": "오늘드림으로 받기는 했다만 기다려서 브러쉬를 받을 걸 그랚어요 팬이 작아서 ㅎ",
    "text70": "얇고 고르게 잘 발리고 발색력 지속력 발림성 만족하면서 사용하고 있어용",
    "text71": "색너무이뻐요\n발색도마음에들어요\n다른색상도구매하고싶어요\n색빵빵하게 딱딱발색되는건아닌데\n제가 브러쉬로발라서 그런걸수도\n근데 저는 연하게 여러겹올리는걸좋아해서\n더좋아요\n가루날림적어용\n손이잘가요\n부족함이없습니다",
    "text72": "보들보들하고 발색이 잘 됩니다. 컬러들도 쿨하고 너무 예쁩니다!",
    "text73": "빵빵하게 딱딱발색되는건아닌데\n제가 쿠션으로발라서 그런걸수도\n근데 저는 연하게 여러겹올리는걸좋아해서\n더좋아요",
    "text74": "예쁘고 귀엽따 아까워서 못 쓰겠다 소장가치는 있으니 만조쿠",
    "text75": "생각보다 색상들이 딥해보임. 립브러쉬 증정받아서 기분 좋음.",
    "text76": "가을 겨울에 정말 잘 사용 할 제품이에요 요즘 엄청 자주 사용 중 ㅎ",
    "text77": "이거 하나쯤 있는 거 추천 드려요 귿데 이런 톤 말고 좀 연한톤으로 하나 더 내주셨음 좋겠음",
    "text78": "늦은감이있지만 자꾸 눈에 밟혀서 기획없이 그냥 생으로 구매해봅니다.",
    "text79": "색상이 여러가지가 있어서 바르기도 좋고 색상도 이쁘고 보송하니 좋아요 만족합니다",
    "text80": "촉촉하고 여러 색상이있고 사용하기 편해서 좋아요 만족합니다",
    "text81": "매트한데 지속력 좀 가서 좋습니다. 근데 퐁신퐁신한 질감땜에 금방 닳는게 흠",
    "text82": "색이 너무너무 예뻐요 진짜 고민하면서 구매한건데 구매하길 진짜 잘한거같아요 고르면서 바르는중이에요 ㅠㅠ",
    "text83": "발색력이나 이런거 다 괜찮은데 붓으로 일일이 수정화장할 때 해야된다는게 좀 귀찮고 짜증남",
    "text84": "나쁘지않음 이게 색이 다양해서 기억은 잘 못하지만 귀여운 팔레트에요",
    "text85": "진짜 9개 색 다 너무 예쁘고 너무 좋은 것 같아요! 립이랑 치크 둘다 너무 예쁘게 올라오고 맘에 들어요ㅎㅎ",
    "text86": "블러셔가 피부에 자연스럽게 스며들어요.\n블러셔가 피부에 자연스럽게 스며들어요.",
    "text87": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요",
    "text88": "한달후기입니당 일단 팔레트라 제가 원하는색 조합해서 요로콤 한번씩 덧칠해서 입술색내기 좋구여 립밤이나 다른거 색없을때 같이 색 하면 예뻐요 ㅠㅠ 팔레트 딱내스타일 잘쓰고있습니당",
    "text89": "립으로 쓰기에는 좀 애매한데 치크로 쓰기에는 좋아요! 붓도 같이 동봉되어 있으몀 좋을 것 같아요ㅠㅠ 매트한 질감입니다",
    "text90": "하나만 들고 다니기 편합니다.\n립은 조금 아쉽지만\n치크로는 너무 좋아요.",
    "text91": "귀여워요 여행때 가지고가면 인기스타됩니당 >.<\n립도 블러셔도 가능해사 넘 좋아요\n팔레트야서 다양하게 믹스해서 쓸수잇어 더 좋네여",
    "text92": "기대한거에 비해 그냥그랫어요 1번2번빼고 전체적으로 붉은편이라 손이 잘안감",
    "text93": "입술 산이랑 치크로 쓰고 있어요 톤 맞추기에도 좋고 양 조절 잘하면 아주 이쁩니다 엄청 어두워 보이는 색들도  볼에 올라가면 이쁜 핑크색이에요",
    "text94": "예쁭데요 완젼 겨쿨이 아닌 이상 안사는게 나을것같아요\n쨍하게 쓰고싶을때도 괜찮을것 같아요 색이 여러개라 좋긴 젛아요",
    "text95": "생각보다 되게 작아요 4구 섀도우 팔레트 크기에 저 색깔 다 들어있는거라 개당 엄지손톱만 해요"
  },
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 무드 페인팅 립앤치크 팔레트 6 colors",
    "price": "15880",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020667716ko.jpg?l=ko",
    "review_name": "[NEW]05 코지 베어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206677",
    "text1": "사실 저는 이미 푸딩팟같은 팟타입 제품이 많아서 이번 마이베어 컬렉션 중에서는 팔레크랑 젤리치크만 구매하고 싶었는데, 저번 웜컬러링과 로즈컬러링 구매한게 약간 억울(?)해서 코지베어를 구매했습니다..🥹\n\n왜냐면 웜컬러링&로즈컬러링은 솔직히 말하면 제형이 너무 아쉬웠거든요.. 치크로 쓰기에는 괜찮은데 립에는 너무 얇고 건조해서 별로였어요. 그래도 어찌저찌 바르고 글로우제형 얹어주면 예쁘긴 했지만.. 아쉬움이 남았거든요\n\n근데 이번엔 수플레팟 제형을 그대로 담았다고 하기도 하고, 이번엔 립브러쉬까지 주길래 억울해서 하나 구매했슴니다..ㅠㅠㅋㅋ\n\n일단 저는 데이지크 수플레 컬러팟 본품은 없고 증정용으로만 써봤는데, 그거랑 이 코지베어에 담긴 제형이 똑같다고 느껴지진 않았어요..! 코지베어는 수플레팟90+웜컬러링라인10 섞인 느낌이랄까요 수플레팟은 매끄러우면서 보송하게 발리고, 코지베어는 살짝 쫀득묵직+포슬 느낌같아요! 둘다 마무리감은 벨벳보송한게 똑같아용\n\n코지베어는 좀 더 단단하고 웜컬러링&로즈컬러링처럼 각질부각이 여전히 약간 있더라구요. 이건 제가 각질관리 더 해서 잘 발라본 다음에 생각이 바뀌면 한달 후 리뷰로 남겨보도록 할게용..!\n\n그래도 웜컬러링&로즈컬러링은 진짜 얇고 마른 느낌의 피그먼트를 얇게 묻히는 수준으로 발색됐다면, 코지베어는 수플레팟 제형이랑 똑같이 많이 묻어나오긴 해요!\n\n각질관리를 잘 하고 발라주거나, 입술 주름이 없으신 분들에게 추천드리고 저는 투명립글로스 얹어주는 것도 괜찮았어용\n\n그리고 이것도 웜컬러링&로즈컬러링과 마찬가지로 치크로 썼을 때 아주 괜찮았어요! 셋 다 치크팔레트로는 좋아요.\n\n아쉬운 점은 컬러구성이 비슷비슷해서 아쉬워요🥲\n그래도 디자인이 넘 귀여워요..🐻\n\n저처럼 팟타입 많은분들 보다는 많이 안 갖고 있으면서 여러가지 컬러감 즐겨보고 싶으신 분들에게 추천드려용!",
    "text2": "사실 저는 이미 푸딩팟같은 팟타입 제품이 많아서 이번 마이베어 컬렉션 중에서는 팔레크랑 젤리치크만 구매하고 싶었는데, 저번 웜컬러링과 로즈컬러링 구매한게 약간 억울(?)해서 코지베어를 구매했습니다..🥹\n\n왜냐면 웜컬러링&로즈컬러링은 솔직히 말하면 제형이 너무 아쉬웠거든요.. 치크로 쓰기에는 괜찮은데 립에는 너무 얇고 건조해서 별로였어요. 그래도 어찌저찌 바르고 글로우제형 얹어주면 예쁘긴 했지만.. 아쉬움이 남았거든요\n\n근데 이번엔 수플레팟 제형을 그대로 담았다고 하기도 하고, 이번엔 립브러쉬까지 주길래 억울해서 하나 구매했슴니다..ㅠㅠㅋㅋ\n\n일단 저는 데이지크 수플레 컬러팟 본품은 없고 증정용으로만 써봤는데, 그거랑 이 코지베어에 담긴 제형이 똑같다고 느껴지진 않았어요..! 코지베어는 수플레팟90+웜컬러링라인10 섞인 느낌이랄까요 수플레팟은 매끄러우면서 보송하게 발리고, 코지베어는 살짝 쫀득묵직+포슬 느낌같아요! 둘다 마무리감은 벨벳보송한게 똑같아용\n\n코지베어는 좀 더 단단하고 웜컬러링&로즈컬러링처럼 각질부각이 여전히 약간 있더라구요. 이건 제가 각질관리 더 해서 잘 발라본 다음에 생각이 바뀌면 한달 후 리뷰로 남겨보도록 할게용..!\n\n그래도 웜컬러링&로즈컬러링은 진짜 얇고 마른 느낌의 피그먼트를 얇게 묻히는 수준으로 발색됐다면, 코지베어는 수플레팟 제형이랑 똑같이 많이 묻어나오긴 해요!\n\n각질관리를 잘 하고 발라주거나, 입술 주름이 없으신 분들에게 추천드리고 저는 투명립글로스 얹어주는 것도 괜찮았어용\n\n그리고 이것도 웜컬러링&로즈컬러링과 마찬가지로 치크로 썼을 때 아주 괜찮았어요! 셋 다 치크팔레트로는 좋아요.\n\n아쉬운 점은 컬러구성이 비슷비슷해서 아쉬워요🥲\n그래도 디자인이 넘 귀여워요..🐻\n\n저처럼 팟타입 많은분들 보다는 많이 안 갖고 있으면서 여러가지 컬러감 즐겨보고 싶으신 분들에게 추천드려용!",
    "text3": "(무보정 무조명 찐발색샷 있음!)\n\n저번엔 물감 팔레트 컨셉이었는데, 이번엔 귀여운 곰돌이 컨셉이네요! 정말 컨셉 장인이라는 말이 어울리는 데이지크... 가을 컨셉 언제내주냐고 목 빠져라 기다리고 있었는데,세상 가을가을한 컨셉과 컬러로 뙇!\n\n☑️ 아쉬운 점 부터 말씀드리면 사진에서도 볼 수 있듯이 팔레트가 너무 더러워지는 느낌이에요..! 더럽게 쓰려고 한 것도 아니고 단순 발색을 위해 손가락으로 몇 번만 문질문질 했는데, 컬러마다 손가락 한마디 정도의 크기다 보니 어쩔 수 없이 더럽게 사용할 수 밖에 없더라구요 ㅠㅠ\n\n☑️ 또 한 가지 아쉬운 건 데이지크 볼 때마다 항상 드는 생각인데, 컬렉션을 너무 자주 내다보니 컬러들이 모두 어디에선가 본 것 같은,,인기는 많지만 \"와 이런 컬러를 뽑는다고?\" 싶은 컬러는 없는 것 같아서 조금 아쉬웠어요..\n\n그냥 적당히 4구 정도로 구마다 크기도 키워서 정말 좋은 컬러들만 딱딱 뽑아서 냈다면 어땠을까 하는 생각이 들기도했어요.\n\n☑️ 하지만 컬러가 예쁜건 변함없어용.. 손가락 온도에 멜팅 되어서 보들촉촉하게 발려 블러리하게 마무리되는 사용감도 어쩔 수 없이 요 제품을 계속 사용하게되는 이유 중 하나랍니다 ㅎㅎ\n\n이런 다구 제품 특성상 사용하는 것만 사용하게되어 다른 컬러들을 안쓰게 된다는 단점이 있긴하지만 지금 주로 사용하는 컬러들이 질리면 다른 컬러들도 도전해볼 생각입니다!!",
    "text4": "이걸 아까워서 진짜 어떻게쓰죠..ㅠㅠ.. 너무 귀여워요",
    "text5": "가을 시즌에 쓰기 좋은 컬러가 모인 쏘쏘한 립팔레트예요!\n참고로 저는 치크에는 사용하지 않고\n오로지 립에만 활용하는 사람입니다~\n\n✔️ 사이즈\n생각보다 되게 작아서 놀랐어요 \n저 곰돌이 얼굴 부분이 딱 손가락 닿는 사이즈랑 똑같아요\n그래서 문지르면 케이스 주변이 잘 더러워집니다\n다만 그 덕분에 외출때 챙겨다닐 수 있을 듯?\n\n\n✔️ 컬러\n너무 짙은 컬러 안 받는 봄웜들이(=저)\n가을에 사용하기 좋은 컬러들이에요!\n\n다만 립발색 시에는 \n9가지 컬러가 크게.. 달라보이지는 않는 느낌이었습니다\n입술색이랑 더해지면 비슷비슷한 느낌?\n\n\n✔️ 제형\n이전 시즌은 정말 예전부터 나오던 그런 묘하게 글로우한?\n립앤치크 특유의 제형이었는데\n이번 베어 컬렉션은 딱 요즘 팟 형태로 나오는 \n그런 립제품 제형이라 좋았어요! \n\n\n✔️ 발림성\n매끄럽게 잘 퍼지는 느낌이었어요\n크게 텁텁하지도, \n바르고 난 뒤 입술이 답답하지도 않아 좋았습니다\n\n\n✔️ 발색\n팔뚝에 발색할 때는 되게 진하게 올라왔는데\n립에 올렸을 때는 생각보다 발색이 연해서 놀랐어요\n제일 진한 9번 컬러 바르면 쥐잡아먹은 느낌이겠지? 했는데\n어라..? 칠리 느낌도 안 나는데..? ㅇㅅㅇ..?\n\n3번 사진: 1번 컬러 단독발색\n4번 사진: 1번컬러 + 4번컬러 바르고도 성에 안 차서 9번 컬러까지 덧바른 건데.. 그냥 살짝 채도 올라온 정도?\n\n\n✔️ 지속력 및 착색\n지속력은 사실 짧은 편이에요\n커피 마시면 립 다 묻어나는 딱 그런 정도..\n착색은 맨 마지막 9번 컬러만 살짝 있었습니다\n\n\n✔️ 결론\n- (예상치도 않게) 휴대성 용이\n- 입술 발색 시 컬러 연하게 올라감\n- 팟타입 립제품 좋아하시는 분들께 추천\n\n\n제 리뷰가 도움이 되셨다면\n하단 ⭐도움이 돼요⭐ 버튼 눌러주시면 감사하겠습니다 >.<",
    "text6": "이렇게 귀염 뽀짝한 패키지라니😭 데이지크 원래도 좋아하는데 보자마자 구매 안할수가 없었어요!!\n\n곰돌이 모양의 귀여운 케이스에 박스포장도 코지한 포근한 느낌이였어요🧶\n\n저는 퍼스널컬러 가을뮤트톤인데 가을웜톤으로 나온 코지베어도 톡톡 찍어바르니 정말 피부톤과 잘 어울렸어요! 🧸\n\n9구 모두 손목에 톡톡 발라봤는데 색감도 고대로, 심지어 더 이쁘고 퐁실퐁실한 느낌에 발림성도 좋았어요! 🎨\n\n테스트하고 클랜징 티슈로 지우려고 지웠는데 착색이 고새 됐더라구요! 평소에 입술 잡아먹는 저도 잘 쓸 수 있을거같아요!\n\n가을 맞이 립, 치크 고민이시라면 데이지크 무드페인팅 립앤치크 파레트 코지베어 강추합니다♥️",
    "text7": "발림성은 좋은데 \n색상이 비슷비슷한 편입니다\n\n팔레트 형태라 선택권이 많은게\n장점이면서도 단점이라고 할 수있겠네요\n같이 주신 브러쉬는 넓어서 입술이 얇은 분들 보다는\n어느정도 도톰하신 분들이 쓰기 좋습니다!",
    "text8": "발색이 궁금해서 플래그쉽스토어 방문해서 발색해보고 \n오특가로 구맸어요! \n붓이 휴대용 크기라 좋고 저는 웜톤이라 코지베어쪽\n발색이 더 마음에 들긴하네요!",
    "text9": "부드럽게 발리는데 펴바르면 포슬한 느낌이예요~ \n보이는 것보다 흰끼있게 올라오네요~ \n여러가지 컬러라 차곡차곡 쓰기 좋아용~",
    "text10": "색 너무 이쁘고 안까지고 발색도 잘되서 좋아요 가을분위기 블러셔로 좋은거같아요!",
    "text11": "패키지가 귀여워서ㅠ구매했고\n브러쉬 증정해줘서 컬러 잘 믹스해서 사용해 보겠습니다.",
    "text12": "기대를  많이 했는데 뭔가 조금씩 아쉬움이  남네요\n색상만 봤을땐 예쁜데 발림성 부드럽긴하지만 한번에 깔끔하게 발리진 않아요. 여러번 발라도 겉도는 느낌이고요.\n맨 오른쪽 맨 아래 색상은 제가 자주사용하던 맥 제품이랑 색상은 같은데 발림성이 너무 아쉽네요\n이런 유형의 립 제품은 발림성에서 바뀌지 않는한 데이지크에서  재구매하진 않을 것 같아요.",
    "text13": "🐻05코지베어🐻\n믿고사는 데이지크..이번에 가을맞이로 겟해봤는데요.. 진짜 제품력 미쳤습니다..ㅠ\n입술이 각질도 많고 건조한 편인데 제형 자체가 촉촉 말랑이라 그런지 들뜸1도 없고 사르르 밀착이 됩니다 뭉침도 없구요 ㅠㅠㅠ컬러 자체도 웜톤에게 찰떡인 색이라 모두에게 추천합미다..🤎❤️ 진짜 컬러도 다 예빠요ㅠㅠ 발색샷 보고 참고하시면 될거같아요 ~! \n우선 다른 제품이랑 비교해서 좋은 점은 믹스해서 사용해서 본인에게 찰똑같이 바르기 좋고..! 메이크업에 따라 세심한 터치를 할 수 있어서 조아용 ㅠㅠ 치크로도 발라봤는데 정말 최고입니다,,🐻🥰",
    "text14": "기존 립앤치크 팔레트 4컬러 나왔을 때는 일단 팔레트 모양이 신박하긴 하지만 보관하기 좀 귀찮아 보였고 매트 글로우 다양한 제형이 섞여 있다지만 저는 팔레트로 글로우 제형을 쓰는건 좀 선호하지 않기도 하고 특히 색상이 취향인게 없어서 패스 했는데요. 일단 이번엔 사각형이라 보관이나 휴대 편리할 것 같았고 팬이 곰돌이로 나와서 귀엽기도 하고 올매트라서 좋았습니다. 컬러 다양하게 사용할 수 있어서 좋아요.",
    "text15": "기존 립앤치크 팔레트 4컬러 나왔을 때는 일단 팔레트 모양이 신박하긴 하지만 보관하기 좀 귀찮아 보였고 매트 글로우 다양한 제형이 섞여 있다지만 저는 팔레트로 글로우 제형을 쓰는건 좀 선호하지 않기도 하고 색상이 취향인게 없어서 패스 했는데요. 일단 이번엔 사각형이라 보관이나 휴대 편리할 것 같았고 팬이 곰돌이로 나와서 귀엽기도 하고 올매트라서 좋았습니다. 컬러 다양하게 사용할 수 있어서 좋아요.",
    "text16": "컬러 믹스하여 그라데이션 립발색을 좋아하는 편이라 05 코지베어로 구매해봤습니다. 색구성이 우선 웜톤인분들에게 아쉬움없이 잘 구성되어있는거같네요✨✨베이스부터 포인트 컬러 반반 섞인느낌? 그리고 베스트 컬러픽은 상단 2줄이 제일 좋았어요!! 웜톤 계열에 꽤 찰떡이구요, 수플레팟처럼 부드러운 발림성과 발색도 좋은편! *수플레팟 사용해보고 만족스러워 자주 눈여겨보는 데이지크립* 특히 1번과 3번 혹은 5번과의 조합 추천이요!! 데일리로 무드별로 다양한 색감 낼 수 있는 미니팔레트 사이즈라 들고다니기도 좋은거같아요~ 쓰는컬러만 쓰다보면 금방 바닥날거같네유..희희🎈",
    "text17": "색상이 진해보여도 막상 립이나 볼에 올렸을때는\n그정도로 진하게 올라오진 않아요\n그래서 오히려 볼에 이쁘게 발색됩니다",
    "text18": "🧸 데이지크의 수플레팟을 잘 사용하고 있는데요\n이번엔 수플레팟 제형의 립팔레트라는 제품이 나왔다고해서\n올리브영에 오픈하자마자 구매하게 되었습니다 🤎\n발랐을때 굉장히 쫀쫀한 밀도로 입술에 발리면서 입술 주름을 메꾸어주는데 예쁘게 발색도 되고, 건조하게 마무리되지 않아서 매우 만족스러웠습니다 ! 🤎\n특히나 1호, 7호를 섞어서 블러셔로 발라줬는데 둥둥뜨지도, 다크하지도 않게 예쁘게 발색이 되어서 정말 마음에 들었습니다 ~\n수플레팟 여러개를 들고다니는것보다 이 팔레트 하나만 가지고 다니면 출근 메이크업도 간단하게 가능하니 시간도 줄고 너무 좋아요 ! 🧸🤎🧸",
    "text19": "효과 너무 좋아서 재구매했습니다!! 가격도 할인 들어가서 너무 좋아요! 좋은 제품 만들어주셔서 감사합니다. 잘 사용했습니다!!",
    "text20": "효과 너무 좋아서 재구매했습니다!! 가격도 할인 들어가서 너무 좋아요! 좋은 제품 만들어주셔서 감사합니다. 잘 사용했습니다!!",
    "text21": "데이지크 립앤치크 다른 제품 너무 잘 쓰고있어서 이번엔 코지베어로 구입했어요!! 색상 자체가 제가 완전 좋아하는 색들로 구성되어있는데 저는 웜톤이거든요 !! 완전 분위기 있는 메이크업이 가능해요 수플레 제형으로 뜨지않고 피부에 촥 입술에도 촥 붙어요! 볼터치랑 입술 색이랑 같이 맞추면 넘 메이크업 색상조합도 잘맞고 고급스러워져요!! 색상이 진한 색도 많이 사용하지만 누디한 톤도 많이 사용하고 그라데이션을 많이 하는데 그라데이션 실패없는 색상으로 구성되어있어서 이거 하나면 걱정 끝이에요!! 넘 예뻐요🤍🤍🤍",
    "text22": "이번엔 귀여운 곰돌이네여...🐻\n일단 화장하면서 기분이 좋아지는 팔레트🤎\n\n컬러 조합도 가을에 맞게 차분하면서도 그윽한 컬러가\n그득그득해서 좋고, 믹스해서 쓰기에도 넘나 좋더라구요🫢\n\n저는 브러쉬 사용 잘 안하고 손가락으로 문질문질하는데,\n체온에 딱 맞게 녹아내리면서 립이고 볼이고 \n잘 밀착되고 발색도 잘 되서 만족스러워요💓 \n텍스처도 맘에 들고 피니쉬도 맘에 들어서\n완전 아주 추천!!!! 합니댜💕  선물용으로도 딱이효☺️",
    "text23": "구매 후 하루 사용해본 결과! 저의 솔직담백 리뷰를 남겨볼까 합니다 :p 저는 먼저 데이지크 립앤치크 팔레트 #5 코지베어를 구매했는데요 선택한 이유는! 곧 다가올 가을을 대비해 웜톤이 필요하여 고민없이 바로 구매했습니다. 첨엔 리뷰가 너무 좋아 반신반의로 구매를 했는데 괜히 리뷰가 좋은게 아니었구나 라는 생각이 들었습뒤댜..! 손등에 발랐을 때의 컬러보다 입술에 직접 발랐을 때 발색이나 표현감이 좋았고, 무엇보다도 밀착력이 저는 좋았습니다~~ 은은하면서도 존재감 있는 발색들이라 차도녀 컨셉 가능하겠더라구요😉 베이스컬러로 깔아주기에도 좋고 메인처럼 포인트 주기에도 좋은 립앤치크! 역시 믿고 구매한 보람이 있습니다🩵 무엇보다도 입술리뷰가 인증의 끝판왕 아니겠습니까,,! 부끄럽지만 실내샷 실외샷 한 번 올려봅니다! 모두 행복한 소비 되시길.. 🩷\n\nPs. 01 허니멜바 + 04 코지베어 조합을 살포시 추천!!!!",
    "text24": "《05호 코지베어 구입 및 사용 후기》\n-발색: 웜톤 컬러에 잘맞아요! 색상이 무려 9가지나 되서 넘 좋아요. 섞어서 쓰기도 좋구요. 실제 보이는 색보다 색감이 따듯하고 밝게 발색되요. 전혀 어둡지 않아요. 그때그때 색다른 분위기 연출 가능합니다\n\n-지속력: 보통 립들처럼 음식먹거나 어디 안묻히면 오래가는 편이에요.\n\n-발림성:  부드러운 실키+매트 느낌이나요. \n\n-디자인: 팔레트가 너무너무 귀엽고 양도 딱 좋아요. 크기가 콤팩트해서 휴대용으로도 좋아요! 가격대비 너무 잘나와서 친구한테 선물로 사주려구요 ㅎㅎ\n\n-유효기간 넉넉해서 걱정없이 사용할 수 있어요.",
    "text25": "아니\n데이지크는 지인짜 !\n워낙 소비자들 좋아할만한 요소들을 잘 공략하고 있는 브랜드인건 알았는데  가을에\n넘 잘 어울리는 포근하면서 부드러운 컬러감을 담아\n립낸 치크를 이렇게 곰 모양 기여운팔레트로 출시하다니!\n사실 립앤치크 팔레트라고 하면 예전에 엄마들이 가방 속에 가지고 다니던 올드한 디자인과 컬러가 딱 생각나는데 이번에 디자인을 얼마나 예쁘게 했는지\n팔레트 너무 예쁩니다ㅠㅠㅠ\n이쁘기만 하냐 ㄴ 절대 한 컬러듀 전혀 ㅋ \n버릴 컬러가ㅡ없는 완전 진짜 알찬 구성이에요,,\n가을 립 이거 하나면 충분하지 않을까..? 싶을 정도\n로 가을에\n너무 건조하니까 치크로 써도 딱;;;\n휴대 할때 베이스립 포인트립 립글로즈 립밤 치크 …등\n안 챙기고 요거 하나면 끝 ;;\n컬러가 하나하나 다 예뻐서 도랏,, \n부드럽고 쫀득한 소프트 수플레 텍스처로 손가락으로도 부드럽게 블렌딩 되어서 주름이나 모공에도 뭉침 없이 매끈하게 발색되궁ㅋ \n발색도 시원시원하게 잘 되고 끈적임 없이 블러리하게 마무리되는 매트 타입의 립앤치크 팔레트로 부드러운 소프트 수플레 텍스처가 징짜룽 넘 부드럽게 블렌딩되어서 전혀전혀 뭉침 없이 매끈한 발색이 가능하다. 빈티지함이 살짝 묻어 나는\n컬러들이라 가을에 찰떡인 색감 꺄악 \n감사합니다 앗ㅆ ㅏ",
    "text26": "넘 귀엽고 예뻐요\n발색도 괜찮으네요\n모카무스 메이크업이 어울릴까 궁금해서 구매했는데 쿨톤임에도 잘 어울려요\n양이 적어 아쉽지만… 예쁩니다",
    "text27": "색깔 예뻐 \n지금 잘 쓰고 있어요\n귀여운 \n최고 좋은제품입니다 \n촉촉한",
    "text28": "수플레 팟 제형 팟타입 제품중 젤 조아하는데 이건 팔레트에 압축시키느라 좀 포슬하게 뭉치는게 있어요ㅜ",
    "text29": "기존에 있던 립앤치크 팔레트랑 제형이 많이 다른데 이게 훨씬 좋아요!",
    "text30": "팔레트로 만들어야해서인지 수플레 팟보다는 좀 딱딱해요. 발색은 잘 돼요 다만 종종 덩어리로 뭉쳐서 나올 때가 있어요..",
    "text31": "나는 내가 이것만 사면 가을 포슬재질 립 더는 안 살 줄 알았지.. 컬러가 비슷하기도 하고, 생각보다 발색이 연한 편이라서 손이 잘 안 가요..",
    "text32": "패키지가 예뻐서 구매함\n\n웜톤인데 블러셔로는 다 사용하지 못함\n\n저번에 블러셔 잘못올렸다가 촌년 됐어용…\n양조절 잘해야하고\n보기와는 다르게 피부에 올리면 다른색이 되어버림\n\n그래도 예쁘니까 갖고싶으니까 괜차나!!!!",
    "text33": "일단 생긴게 너무 귀여워서 안 살 수가 없는 데이지크,,\n발림은 생각 보단 좋지만 아무래도 팔레트 형식이라 손이 잘 안가는건 어쩔 수 없는 듯,,, 그래도 컬러 선택지가 많아서 장단점이 있긴 한데 저 처럼 귀여운것만 보고 사시는 분들은 손이 잘 안 갈거같아요 ㅜㅜ",
    "text34": "매우 귀엽고 매우 귀여움. 구입자체로 소비의 만족도가 있고 사용하면서 특별히 너무 좋다는 없음 하지만 색이 다양하고, 뭐랄까 하나씩 하나씩 따로 샀음 실패했을 립컬러들이지만 한번씩 종종 써보고 싶은 마음을 달랠 수있는 색구성으로 팔레트라 은근 활용도 있음",
    "text35": "수플레팟을 여러컬러 써볼수 있다는게 최고 장점이구요. 이거 써보니까 수플레팟 사고싶어졌어요. 다른 곳에서 이 곰돌이 팔레트 핑크버전도 샀습니다. 작고 가벼워서 들고다니기도 쉽고 슥슥 바르면 치크 립 아이 다 블렌딩도 잘됩니다. 단지 제가 쿨톤이라 웜톤컬러는 느낌내고싶을때 살짝 쓸수밖에 없다는 안타까움이 ㅜㅜ 아 그리고 이 수플레팟 제형이 입술에 많이 바르니까 주름부각이 되더라고요 약간만 바르시길~그점은 참고하세요!",
    "text36": "조그맣고 귀엽네요~~ 수플레제형 궁금했는데 여러색을 써볼수 있어서 좋아요.\n그런데 연하게 쓰면 색깔이 차이가 많이 나지는 않아요 ㅎㅎ 입술에 좀 두껍게 올리면 연한색이랑 제일진한색은 차이가 나겠지만 ㅎㅎ 아이섀도로도 은은하게 쓰기 좋고 한가지 있으면 가을겨울 분위기있게 쓸수 있을것갇습니다. 핑크색도 고민되네요 브러쉬도 자극없고 탄탄한데 립브러쉬보다는 아이브로우 브러쉬로 쓰는게 나을듯한 모양입니다.",
    "text37": "블러셔로 사용하기도 좋고 립으로 사용하기도 좋음 일단 전 블러셔 ㅎㅎ",
    "text38": "그 데이지크만에 감성? 그게 너무 마음에 들어요 신박한 생각을 잘 하는 듯ㅎㅎ 블러팟을 이케 만드실 생각을 했을까요?",
    "text39": "늦은감이있지만 자꾸 눈에 밟혀서 기획없이 그냥 생으로 구매해봅니다.",
    "text40": "9가지 모두 웜톤에게 잘어울리고 베이스 미들 포인트 모두 가능해요",
    "text41": "9마리의 곰돌이가 너무 귀여워요 가을에 어울이는 색감이라서 좋아요",
    "text42": "모카무스+ 가을 웜무드 메이크업 하려고 샀어요 색 이쁘고 곰돌이 너무 귀여워요!",
    "text43": "색이 다양해서 알차게 잘 쓰고 있습니다. 각질부각 없습니다",
    "text44": "생각보다 작아서 쓰기 불편해료요. 발색은 훌륭합니다. 다시 안 살 것같아요.",
    "text45": "립으로 사용할수 있는 색상은 얼마 안 돼요. 생각보다 작고 바르기 살짝 불편합니다.",
    "text46": "나쁘지않음 결정장애 있으신분들은 좋을 거 같아요 굿굿!!",
    "text47": "매트립이라 각질부각 없다할 순 없지만 컬러가 너무 이쁘고 웜톤에게 딱인 것 같아요",
    "text48": "곰돌이 모양만큼이나 귀엽고 깜찍한데 색상은 되게 어른스러운 느낌이에요",
    "text49": "발색력은 봄원인데 좀 어둡고 빛이 살짝 부족한 부분은 있지만 분위기 있는 색상들이에요!! 가을뮤트인 동생은 아주 찰떡이에요! 베이스로 바르기에는 보송한 마무리감이 있는듯 해요!!",
    "text50": "각질 부각은 좀 있지만 잘 바르면 이뽀여 봄웜들에게 찰떡인 립앤치크 팔레트인 것 같아여",
    "text51": "리뷰 안 보고 샀더니...대 실 패...\n입술에 올리면 엄청 흰끼 장난 아니에요ㅠㅠ\n립으로 바르기엔 별로고 그나마 치크로는 써볼만한 정도..\n발색이 이럴줄 알았으면 절대 안 샀을 거예요",
    "text52": "엄청 브라운 계열 같아서 엄할거 같았는데 적당히 조금씩 섞어쓰면 이뻐요",
    "text53": "색상너무이뿌요!!!진짜 굿굿\n자주 사용하고있어용!!!\n다 쓰면 재구매할거예요~~!!\n진짜 버릴색 하나도 없어용~!!\n굿굿!!",
    "text54": "보이는 색보다 더 흰기있게 발색되고 색조합도 이뻐서 봄웜도 사용가능해요",
    "text55": "너무 귀여워요~\n보자마자 바로 구매햇어용~\n색상듀 너무너무 마음에 듭니다 !!굿"
  },
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 무드 페인팅 립앤치크 팔레트 6 colors",
    "price": "15880",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020667716ko.jpg?l=ko",
    "review_name": "04 로즈 컬러링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206677",
    "text1": "저는 코덕이자 립덕후이지만 립팔레트는 정말 귀찮다고 생각해서 한번도 구매해본 적이 없거든요. 데이지크 립앤치크 팔레트는 정말 색감 하나만 보고 구매한 제품이에요!\n\n🎨 뉴트럴하고 미지근한 컬러감에 빠져있는 저는\n웜컬러링&로즈컬러링이 너무 예뻐보이더라구요🥹\n\n일단 결론적으로는 약간 아쉬운 제품이었어요. 디자인이나 색감 컨셉 다 좋았는데 제형이 좀 불안정한..? 다듬어지지 않은 느낌이에요. 이름처럼 “립앤치크“로 쓰이려면 더 개발해서 새로운 제형으로 출시되야 할 것 같은 느낌..\n\n✔️ 매트 제형이 너무 뻑뻑하고 매트해서 단독으로는 립표현이 안 예뻐요ㅠㅠ 매트제형은 립에 바르라고 나온 제형은 아닌 것 같다고 느껴졌어요. 이전에 팔레트 구매하면 증정했던 지금은 판매하고 있는 수플레팟이랑 비슷한 제형이려나? 싶었는데 전혀 다릅니다!\n\n➡️ 하지만 매트제형은 볼에 바르니 딱 좋더라구요. 요즘 유행하는 푸딩팟같은 팟타입보다 얇아서 치크로 사용하기는 정말 괜찮아요! 치크 팔레트로는 ok입니다👌🏻\n\n✔️ 입술에 바르면 굉장히 낯설어요.. 정말 건조하고 매트한 얇은 피그먼트를 얇고 얇게 조금씩 얹는 느낌이 들어요. 그나마 손가락으로 바르는게 낫습니다..! 매트만 발랐을 때 장점이라고 하면 얇고 매트해서 묻어남이 거의 없어요.\n\n➡️ 근데 신기했던 점은 매트 바르고 글로우를 얹으면 립표현이 되게 예뻐져요😂 글로우가 치트키인 느낌이더라구요. 매트 원하는 예쁜 컬러 바른 후에 글로우 얹으면 립표현이 예뻐서 또 조금은 마음에 드는.. 그런 신기한 제품😂 \n\n제 입술발색 사진에서도 잘 보시면 매트만 발랐을 땐 매말라보이고 끼임도 있어보이는데 글로우 얹으니까 확 살아나는게 느껴지시죵..? (치크로는 사용x, 립만 바른 발색샷입니당)\n\n하지만 공들여서 한겹 쌓고 쌓고 얹고 손으로 바르고 해야 하는 제품이라.. 귀찮아서 손이 잘 안 가요ㅠㅠ\n\n✔️글로우 제형은 데이지크 프루티 립잼이랑 거의 흡사해요! 그리고 굉장히 무른 제형이라 녹을 수 있으니 보관할 때 햇빛은 피해주시는 게 좋을 것 같아요.",
    "text2": "이 팔레트를 보자마자 갖고 싶었어요! 컬러들이 다 너무 예쁘지 않아요?! 뮤트 핑크부터 딥 로즈까지 무드 있는 핑크 컬러가 다 들어 있어요. 다른 립 팔레트를 써 본 적이 없지만 이것은 테스트 해자마자 사랑에 빠졌어요 🥹 \n글러스 컬러들이 2게 있고 매트 컬러들이 다양하고 예뻐요. 끈적이지 않고 발색력이 너무 좋아요. 지속력도 왕전 좋아요!! \n다양한 초합을 만드는 것이 너무 재미있어서 다른 립팔레트를 써 보고 싶어요 🥰",
    "text3": "저는 코덕이자 립덕후이지만 립팔레트는 정말 귀찮다고 생각해서 한번도 구매해본 적이 없거든요. 데이지크 립앤치크 팔레트는 정말 색감 하나만 보고 구매한 제품이에요!\n\n🎨 뉴트럴하고 미지근한 컬러감에 빠져있는 저는\n웜컬러링&로즈컬러링이 너무 예뻐보이더라구요🥹\n\n일단 결론적으로는 약간 아쉬운 제품이었어요. 디자인이나 색감 컨셉 다 좋았는데 제형이 좀 불안정한..? 다듬어지지 않은 느낌이에요. 이름처럼 “립앤치크“로 쓰이려면 더 개발해서 새로운 제형으로 출시되야 할 것 같은 느낌..\n\n✔️ 매트 제형이 너무 뻑뻑하고 매트해서 단독으로는 립표현이 안 예뻐요ㅠㅠ 매트제형은 립에 바르라고 나온 제형은 아닌 것 같다고 느껴졌어요. 이전에 팔레트 구매하면 증정했던 지금은 판매하고 있는 수플레팟이랑 비슷한 제형이려나? 싶었는데 전혀 다릅니다!\n\n➡️ 하지만 매트제형은 볼에 바르니 딱 좋더라구요. 요즘 유행하는 푸딩팟같은 팟타입보다 얇아서 치크로 사용하기는 정말 괜찮아요! 치크 팔레트로는 ok입니다👌🏻\n\n✔️ 입술에 바르면 굉장히 낯설어요.. 정말 건조하고 매트한 얇은 피그먼트를 얇고 얇게 조금씩 얹는 느낌이 들어요. 그나마 손가락으로 바르는게 낫습니다..! 매트만 발랐을 때 장점이라고 하면 얇고 매트해서 묻어남이 거의 없어요.\n\n➡️ 근데 신기했던 점은 매트 바르고 글로우를 얹으면 립표현이 되게 예뻐져요😂 글로우가 치트키인 느낌이더라구요. 매트 원하는 예쁜 컬러 바른 후에 글로우 얹으면 립표현이 예뻐서 또 조금은 마음에 드는.. 그런 신기한 제품😂 \n\n제 입술발색 사진에서도 잘 보시면 매트만 발랐을 땐 매말라보이고 끼임도 있어보이는데 글로우 얹으니까 확 살아나는게 느껴지시죵..? (치크로는 사용x, 립만 바른 발색샷입니당)\n\n하지만 공들여서 한겹 쌓고 쌓고 얹고 손으로 바르고 해야 하는 제품이라.. 귀찮아서 손이 잘 안 가요ㅠㅠ\n\n✔️글로우 제형은 데이지크 프루티 립잼이랑 거의 흡사해요! 그리고 굉장히 무른 제형이라 녹을 수 있으니 보관할 때 햇빛은 피해주시는 게 좋을 것 같아요.",
    "text4": "처음에 배송 받고 생각보다 더더ㅓ 많이 매트해서 치크에만 종종 썼다가 며칠 전부터 립에 올리는데 색이 예뻐서 리뷰 쓰러 왔어요 진짜 매트만 쓰면 너무 매트해서 립에 올리면 별로인데 같이 있는 두개의 글로우 색상들이랑 같이 쓰면 너무 예뿝니당… 사진 올린 립들은 바르고 카페 갔다온, 수정없이 5시간정도 지난 후에 자연광에서 찍은 사진이엥요.. 약간 누디..하면서도 차분하면서 튀지않고 자연스러운 색상… 제형만 빼면 색은 너무 제 취향이었습니당..! 브러쉬보다는 전 손으로 바르는게 더 잘 발렸고 베이스부터 포인트립까지 사용할 수 있어서 좋았어요 다만 너무 매트하니 입술 각질 관리 잘 한 날에만 쓸 수 있다는 점…",
    "text5": "1. 제형\n매트타입 7컬러 + 글로우타입 2컬러 구성되어 있습니다\n타브랜드 립앤치크는 손가락으로 눌렀을 때 블러리하고 퐁신한 느낌이 느껴지는 반면에 데이지크 매트타입은 표면이 딴딴하게 굳어있는 느낌이라 손가락으로 겉면을 녹여줘야 합니다 \n입술에 올렸을 때 느낌은 엄청 매트하다였어요 매트한데 픽싱이 빨라서 컨트롤이 쉽지 않아요\n글로우 타입은 되게 잘 녹는 잼 같은 제형이에요\n엄청 묽어서 손가락으로 살짝만 만져줘도 바로 녹습니다\n\n2. 컬러\n매트타입 컬러들은 공홈샷보단 흰기가 섞이고 밝은 느낌이 있지만 크게 다르지 않았고\n글로우타입 컬러들은 공홈샷보다 더욱 투명하고 옅게 발색됐어요 특히 커런트 컬러는 아무리 색을 쌓아도 공홈 발색만큼 고발색으로 나오지 않습니다\n\n3. 주름끼임\n매트제형이 주름끼임이 있는 건 어쩔 수 없는 일이지만 특히나 데이지크 매트제형은 주름부각, 끼임이 너무 심하고 \n무너짐도 너무 안 예뻐요\n주름끼임이 너무 심해서 매트 제형 단독 사용은 기피하게 되더라고요 \n\n4. 치크 활용도\n저는 립보단 치크로 더 잘 활용하고 있어요\n손가락으로 매트 제형 녹여서 볼에 톡톡 얹으면서 퍼트려주면 예쁩니다 스펀지나 퍼프로 올려도 잘 올라가요\n컨트롤이 막 쉬운 편은 아니지만 그래도 립보단 치크 활용도가 높은 것 같아요\n\n5. 가격\n정가 32000원에 전체 용량 6g, 한 컬러당 용량은 대략 0.6g\n솔직히 이 팔레트 하나 사서 컬러 다 잘 활용할 수 있는 사람이 아니라면 비추천합니다\n한 컬러당 용량이 너무 적어서 잘 쓰는 컬러 한두 개만 쓸 용도로 사기엔 돈이 너무 아까워요",
    "text6": "이 팔레트를 보자마자 갖고 싶었어요! 컬러들이 다 너무 예쁘지 않아요?! 뮤트 핑크부터 딥 로즈까지 무드 있는 핑크 컬러가 다 들어 있어요. 다른 립 팔레트를 써 본 적이 없지만 이것은 테스트 해자마자 사랑에 빠졌어요 🥹 \n글러스 컬러들이 2게 있고 매트 컬러들이 다양하고 예뻐요. 끈적이지 않고 발색력이 너무 좋아요. 지속력도 왕전 좋아요!! \n다양한 초합을 만드는 것이 너무 재미있어서 다른 립팔레트를 써 보고 싶어요 🥰",
    "text7": "장난감처럼 귀여운 케이스에 아홉가지 컬러가 있어요\n\n맨 왼쪽 위, 맨 오른쪽 아래에 유독 반짝거리는 촉촉한 애들은 컬러가 자연스러워서 연한 메이크업에 입술에만 가볍게 올려줘도 혈색 도는 정도라 좋네요- 제일 잘 쓸것 같아요\n\n비슷한듯 톤차이 정도라 레이어링 해서 쓰기 좋을듯 해요\n가볍고 크지 않아서 가지고 다니기도 편해요",
    "text8": "23호 겨클 비비드 🩷 \n\n컬러는 생각보다 더 뮤트하고 미지근해요\n어떤 컬러는 뮤트-쿨하게 보이지만\n발색했더니 되게 웜하구나… 싶어요\n\n03 핑크 컬러링과 같이\n1번 블러쉬와 9번 커런트는 립글로스 제형이에요~\n이번은 1번 블러쉬 컬러의 발색력 더 좋고\n누디 핑크 컬러네요\n9번 커런트는 와인 컬러이에요~\n\n2번 베이비는 베이스 컬러로 활용하기 좋아요!\n미지근한 로지 핑크 컬러입니다\n\n3-5번은 (로즈, 옐로우, 빈티지) 진짜 차이 많지 않네요…\n차이점을 굳이 찾자면,\n핑크끼 더 많거나 적거나\n베이지끼가 더 많거나 적거나\n브라운끼가 더 많거나 적거나\n이런거에요. 그리고 입술에 차이가 안 보일수도…\n\n6번 로맨틱은 그냥 웜한 베이지-브라운이에요\n저에게 못쓰는 컬러에요..\n\n7-8번은 (다마스크, 번트) 되게 미지근해 보이네요\n8번은 브릭 레드 컬러라 되게 웜해 보여요\n아마 가을웜톤들도 요 컬러 쓸 수 있어요!\n\n팔에서 발색할때는 진짜 미지근하고 어떤 컬러는 웜해 보이는데\n입술에 발색했더니 진짜 예쁘네요~\n03 핑크 컬러링보다 더 마음에 들어요!\n\n팁 드리자면\n저에게는 립앤치크 팔레트의 매트 컬러들은 진짜 건조해요 ㅠㅠ\n제 입술이 워낙 건조해서 그런지\n입술 주름 되게 잘 보여서 립글로스 필수예요\n아시다시피 다른 매트 틴트나 립팟은 건조한 입술에서도\n주름이나 각질부각 현상 없는데..\n요거 있어서 참 아쉽네요 ㅠㅠ\n\n그리고 위에도 언급한 듯이\n수풀레 컬러팟 같은 경우에는\n같은 힘으로 실리콘 브러쉬로 톡톡 만지면 잘 묻어서 브러쉬로 바르면 되는데\n립앤치크 팔레트는 잘 묻지 않아서 발색 잘 안되고\n해서 저는 손가락으로 발랐어요..\n이게 제 생각에도 위생적이지 않아서 앞으로 그냥 립브러쉬로 발라야겠어요!\n실리콘 브러쉬 ㄴㄴ!\n\n충평\n\n솔직히 요 제품도 디자인 때문에 산거에요 ㅋㅋ\n03 핑크 컬러링은 컬러간의 차이 진짜 많지 않아서\n어차피 입술에는 잘 보이지도 않아서 좀 실망했어요\n04 로즈 컬러링은 그나마 컬러 차이 조금 더 있지만\n어떤 컬러는 웜해 보여서 겨쿨 비비드인 저에게 유용하지 않는 컬러로 되버렸어요\n소장가치는 있지만, 무조건 가지고 있어야할 제품은 아니라고 생각합니다!",
    "text9": "립 팔레트를 가지고 싶었는데 어제 딱 올영에서 보이길래 구매했어요\n\n윔컬러링을 살까 로즈 컬러링을 살까 고민하다 로즈샀는데 마음에들어요\n\n9가지색상과 (글로시한)제형다른게 2가지 들어있어요\n제가 워낙 립을 섞어 사용하는걸 좋아하는데 딱이예요\n\n개인적으로 베이지, 빈티즈, 번트가 제일이쁘네요\n(발색샷이 저 색들이예요)\n거기다 끈적임없이 마무리되서 편해요\n글로우 제형립으로 마무리하면 촉촉해보여서 요즘 잘쓰고있어요\n\n이렇게 립팔레트는 처음 사용해보는데 붓으로 바르니 조금더 발림성이 더 좋은거같아요\n\n후기쓰면서도 지금 다른버전 팔레트도 사야하나 계속 구매욕구 뿜뿜이예요",
    "text10": "립스틱 100개도 안 부러울 립파레트에요. 9가지 색상이 있고, 9가지 색상끼리의 조합으로 여러 색상을 만들어낼 수 있어서 활용도가 높네요. 거기에 매트 제형과 글로시 제형이 있어서 만들어 낼 수 있는 색상이 엄청 많아요. 여행갈 때 립스틱 여러개 안 챙기고 이 파레트만 챙기면 엄청 든든하겠어요. 발색이 잘 되면서 밀착도 잘 됩니다. 마무리 립 색상을 잘못 선택해서 화장 전체가 어색해질 때가 있는데, 데이지크 파레트 있으면 응급 조치 가능하겠어요. 로즈 컬러링 구매했는데, 웜톤 쿨톤 구애받지 않고 다 사도 다양하게 조합해서 내 피부에 맞게 표현할 수 있을 것 같아요.",
    "text11": "촉촉이랑 매트 동시에 있는 립 팔레트는 처음🎨 완전 겨쿨 컬러도 아니고 미지근한 색 위주이긴 한데.. 코덕이라 신상 뷰티템 참을 수 없었읍니다",
    "text12": "립 팔레트에 매트 질감 넣은거 신의 한 수...! 색감도 조합하기 좋게 내줘서 겟했습니다! 매트한건 스머징 잘 되고 조금 부족하다 싶으면 촉촉한걸로 중간에 톡톡해주면 완성🌹",
    "text13": "컬러 조합이 너무 예뻐서 구매했어요! 두 가지 색 섞어서 바르고 있는데 어떻게 조합해서 발라도 넘 예뻐요~ 유티크한 디자인이라서 어디 들고다녀도 예쁘고 매트, 촉촉한 재형으로 섞여있어서 더 좋아요^^",
    "text14": "색상이 다양한데 하나하나 다 예뻐서 요거 하나만 챙기면 풀메도 가능해요 ㅎㅎ 발색도 짱짱하고 로즈톤이 완전 찰떡! 사용감도 좋고 지속력도 짱짱!",
    "text15": "화구모양 디자인이 너무 미음에 들고 색상도 무난하게 잘 사용할수 있을것 같아요.  매트한 제형은 입술에서 끼임없이 블러하게 발색되고 치크로 사용해도 너무 예뻐요. 촉촉한제형은 입술상태 별로일때 각질부각없이 슥슥 바르기 좋아요",
    "text16": "발색이 진짜 영롱하고 제가 원했던 색상만 제대로 들어가 있어서 진심으로 마음에 들어요\n여행갈때도 들고 다니기 좋은 사이즈이고 색상도 진짜 예뻐서 ㅠㅠ 받자마자 감동받아 울뻔했어요\n매트제형이랑 글로시 제형이 있는데 개인적으로 매트제형을 좋아하는데 발색도 좋고 섞어서 바르기 진짜 예뻐서 활용도가 매우 높습니당\n볼에도 사용하기 좋아서 립앤치크로 최고!!",
    "text17": "블라를 때려버리네 어이가 없을 무^^; 포장 문젠건지 배송 문젠건지 화장품 이것 저것 많이 사봤지만 기스 이렇게 많이 난 제품 처음 받아 봄^^; 하물며 ㅋㅍ에서도 이렇게 기스나서 와본 적이 없음^^; 코덕인지라 기쁜 마음으로 뜯어보았으나 제품 사용 전부터 기분 나빠져버리기^^; 데이지크 제품력 이슈 꾸준해도 패키징만 보고 구매하는 1인인데 앞으로는 사더라도 리뷰 꼼꼼히 보고 사야할듯^^; 돈 주고 예쁜 ㅆㄹㄱ 산 기분이랄까^^;좋은 리뷰가 왜 이렇게 많은지 모르겠네 어이가 아리마셍^^;",
    "text18": "쿨톤입니다! 여러가지색상구성좋고 한립스틱으로 쓰는거보다 이렇게쓰는게 좋네요 색상너무 잘맞구요 자연스럽게 붉은끼가 돌아서 분위기있는 메이크업할때 적당한것같아요! 제가 완전이예쿨톤은아닌데 웜톤은 또안맞아섳진짜애매한테 이색상이 저한테 너무딱맞았어요 발림성은 약간매드하게발리는데 마무리로 촉촉이 올려주면 주름끼임없이 자연스럽게올라가구 연하게볼터치로도 사용할수있어서 좋아용",
    "text19": "한 팔레트 안에 다양한 색이 있어 내 맘대로 섞어서 나만의 색상을 만들어 기분에 따라 쓰기 좋은것 같아요\n이런저런 색상 섞어 나한테 찰떡인 조합 찾는것도 재미있고 볼터치로 쓰기 너무 좋아요😍\n\n뽀송뽀송 매트한 제형이 급 더워져 유분 폭발에도 사라지지않고 남아있는 유지력👍\n\n매트한 제형에 글로시한 제형 올리면 광택과 색이 확실히 더 이뻐지는 멀티유즈로 아주 😆",
    "text20": "9가지 색상의 립이 한 파레트에 들어있고 한손에 들어오는 사이즈라 휴대성도 좋아 활용도가 좋아요. 보통 외출할때는 한두가지 색상의 립만 가지고 다니는데 부피 차지도 많이 안해서 가지고 다니며 데일리로 쓰기 좋네요. 향도 달콤한 복숭아향 같고~ 색상이 9가지나되서 다른 색과 조합해서 취향에 맞게 쓰기도 좋고 여름뮤트가 쓰기 좋은 색상들이에요. 글로시하고 매트한 제형으로 구성되어있어 립 뿐만 아니라 치크로도 활용가능한 점이 좋네요 :)",
    "text21": "평소 립에 진심인 편인데 컬러가 다양한 색으로 어우러지게 조합돼서 맘에 들었어요! 심지어 제형까지 두가지라 매트한 립도 글로시한 립도 그날그날 골라서 쓸 수 있다는점이 좋았구용 매트+글로시 조합도 예쁩니당ㅎ 매트는 끈적임이 없고 블러하게 마무리돼서 입술에 발라도 가볍고, 치크로 사용하면 손으로 블렌딩도 잘되고 여러 조합이로 레이어링 해서 다양한 분위기로 사용할수 있어요! 글로우한 제형은 수채화 물들듯 촉촉한 립을 만들어줘서 포인트로도 좋고, 생얼에도 가볍게 발라주기 넘 자연스러워용. 여행다닐때는 짐때문에 립도 치크도 맘껏 챙길수가 없는데 이건 콤팩트한 사이즈라 하나만 챙겨도 여러느낌을 낼 수 있다는게 장점 :D 선명한 발색에 밀착력까지 좋아서 오래 유지되는 제품이라는것도 너무 좋습니다!",
    "text22": "팔레트 하나로 립과 블러셔 모두 예쁜 컬러를 줄 수 있어서 너무 좋아요. 하늘 아래 같은 색상은 없다는 말 처럼 이렇게\n비슷한 컬러들인데도 다들 각자 다른 은은한 색상이\n너무 마음에 드네요. \n매트와 글로시한게 나뉘어져있어서 취향껏 바르기 좋구요. 저는 매트한 부분은 블러셔로 사용하거나 베이스 립으로 바르고 그위에 글로시함을 얹어주고 있어요.\n그립감 좋은 통에 들어있어서 휴대하기도 좋고 특히 여행가거나 할때 너무 만족스러울 것 같아요.\n손가락으로 가볍게 발라도 선명한 발색력이 너무 만족스럽고 달달한 복숭아 향 같은 향이 기분 좋게 만들어주네요.\n톤 별로 구성되어 있어서 취향껏 어울리고 마음에 드는 컬러로 선택해서 사용할 수 있다는 점이 너무 좋아요.",
    "text23": "25호 가을뮤트 \n\n우선 다양한 컬러를 레이어드해서 사용하기 좋은 제품이에요. \n베이스부터 포인트까지 한 팔레트안에 다 들어있어서 만족스러워요. \n\n보통 팔레트 제품들은 몇가지만 쓰고 안쓰지만 두루두루 활용도가 높아서 좋아요💗 \n\n어두운 톤인데도 딱 뮤트톤에 맞게끔 \n밸런스 잘 맞게 구성되어있어서 더 만족스러워용! \n1호랑 고민했는데 1호도 구매하려합니다🥹",
    "text24": "추억가득한 립파레트 학창시절이 생각나는 디자인 입니다\n\n💜발림성- 부드럽게 발리고 치크로든 립이로든 착붙입니다\n\n💜제형- 매트한제형 촉촉한 제형 두루두루 담겨있어요 정말 데일리로 쓰기 너무좋아용🤗\n\n💜컬러-톤별로 섬세하게 나눠져있고 베이스컬러부터 포인터 컬러까지 디양하게 구성되어있어요\n\n💜조합-저는 로즈+빈티지 조합 이쁜것 같아요\n\n정말 데이지크의 섬세함과 센스에 감동힙니다👍🏻👍🏻",
    "text25": "사실 립 팔레트 자체에 크게 관심이 없었고 립스틱, 틴트처럼 가볍게 바르는 것을 좋아하는지라 그렇게 관심이 가지는 않았습니다만.. 제품 기획력이 정말 매번 대단하신 것 같습니다. 컬러, 제형도 매트, 글로우 적절히 넣으신 것 같고 컬러도 통별로 잘 뽑아주신 것 같습니다. 타 브랜드에서 나온 것은 다닥다닥 붙어있고 전부 글로우 제형이라 눈에 안 갔었는데 어느 정도 간격도 있네요. 컬러는 정~말 고민을 많이 했는데 저는 01, 04로 선택했고 배송은 한.. 2일 걸렸네요ㅠㅠ\n\n용기가 저 어릴 때 인형놀이에 있던 화장품 놀이세트 같아서 너무 귀엽네요. 04번 로즈 컬러가 사실 쿨톤에 맞는 색이라 하셔서 좀 걱정했는데 발색을 보니 웜톤도 충분히 바를 수 있는 톤다운 된 컬러이고 딱 제가 좋아하는 컬러로 뽑아서 웜컬러랑 같이 구매한건데 잘 산 것 같아요. 근데 물방울이 생기는 현상에 대해서는 홍보 전에도 나와있었고 올영 페이지 상세 보기에도 충분히 명시된 부분인데 그것만 가지고 무작정 브랜드를 욕하고 제형이 어쩌고 비난 하는건 좀 지나친 것 같습니다. 그런건 구매하기 전에 충분히 찾을 수 있었던거 아닌가 싶네요.\n\n오늘 저녁에 받아서 제품 후기는 1달 후에 써볼게요!\n\n하지만 저 개인적으로 아쉬운 부분을 하나 말하자면.. 브러쉬 증정 기획이 없었다는 겁니다. 이미 제품 홍보를 저 브러쉬나 이미지에 나와있었고 그걸로 바르는 영상등 그 브러쉬가 많이 보였는데 유통과정에서 뭐가 맞지 않았는지 브러쉬가 없다는건 어라? 싶긴했습니다. 게다가 일본 큐텐을 보니 거기는 증정품에 브러쉬가 있더군요?.. 이게 나라 차이도 있고 상황이 다 다를 수 있겠지만 (한국)소비자 입장에서는 충분히 기분 상할 수 있는 문제라고 생각합니다. 그리고 추가로.. 데이지크의 제품을 오랜 기간 사온 사람의 입장으로써 신제품 출시, 증정품, 한정등 솔직히 말해서 한국보다는.. 일본에 더 치중된 것 같습니다. 정말 기획력이 좋아서 한국에서도 좋아하는 분들 많은데 이런 차별된 프로모션 진행은 조금 문제가 될 것 같고.. 많이 아쉬운 것 같습니다.",
    "text26": "매트한 마무리인데 입술 각질부각이 없어 제형이 만족스러워요 색상 다 쟁이고 싶을 만큼 너무 제스타일이에요😊 받자마자 호다닥 발색해봤는데 발색력 너무 좋고 생각보다 훨 컴팩드래서 미니백에 쏙넣기 좋네요 섞어 바를때도 이미 어울리는 컬러 조합들이라 맘에 들구요 치크로 쓸수도 있으니 이거 진짜 너무 최고",
    "text27": "톤별로 구성되어 있어서 제 톤에 맞는 팔레트를 고를 수 있어 좋아요! 매트도 있고 글로시한 제형도 있어서 상황에 따라 바를 수 있어 베리 굳!",
    "text28": "인스타 발색 보고 4컬러 다 예뻐서 고민하다가 일단 하나 실물 보고 맘에들면 더 사야지 하는 생각으로 로즈 하나 먼저 구매해봤는데, 결론적으로 만족🌟\n주름부각 없이 블러리하게 오버립하기도 좋고 컬러들이 다 잘 어울려서 조합해서 쓰기 좋을 것 같아요!\n매트 위주에 촉촉하게 마무리하고 싶을 때 쓸 수 있게 글로시 2개 포함해서 구성된 것도 맘에 들고 무엇보다 걍 제품 패키지 자체가 예쁨…. 가을겨울까지도 잘 쓸 듯해용",
    "text29": "음 립으로는 전혀 안써지고 치크로는 아주 가끔 쓰게 돼요 생각보다 손이 너무 안갑니당 그래도 소장 가치가 있는 예쁨이 있는 팔레트..",
    "text30": "이제 화장품 안사야지 진짜 그만 사야지 하고 있었는데.. 결국 네컬러 다 구매했어요 ; 생각모다 미니 해서 별한개 뺏지만 다른부분은 만족해요",
    "text31": "모든피부톤에 다 잘어울릴만한 립색상들로 조합되있어서 너무 마음에 들어요! 색조합해서 쓰기좋게 밝은계열부터 어두운계열의 색상까지 한 팔레트 안에 다 들어있으니 베이스립 바르고 안쪽에 그라데이션해주고 립밤까지 발라주면 립메이크업은 하나로 종결되겠어요♡\n발색이 보이는색상 그대로 잘 표현되서 입술이 생기있어보이고 갖고있는 오버립펜슬과도 너무 잘어울려서 엄청 잘 쓸거같아요^^ 역시 데이지크 최고예요!",
    "text32": "일단 한 팔레트에 예쁜 색상들이 다 모여있어서 너무 좋아요! \n믹싱해서 써도 단독으로 써도 너무 예쁘고, 매트랑 글로우가 함께 있어서 더 센스만점인 팔레트에요!!\n\n특히 맘에 들었던 건 매트제형 발림성이 부드러워서 립 말고도 치크나 섀도우로 활용도가 높다는 점이에요.\n그냥 이거 한 개만 있어도 색조 화장 한 번에 가능합니다!!!",
    "text33": "컬러 하나 하나 다 이뻐요^^ \n마음에 안드는 색이 없어요 ㅎㅎ\n\n팔레트 하나로 원하는 립컬러를\n다양하게 사용할 수 있어 좋아요 \n부드럽게 발리고 발색력도 좋아요 \n4가지 색상중에 로즈 컬러링으로 선택했는데 \n데일리로 사용하기도 좋아요 \n립앤치크여서 치크용으로도 가능해서 \n조합이 너무 대만족이에요 \n케이스도 이쁘고 휴대성도 좋아서 \n파우치에 담아 잘 갖고 다니면서 쓰는중인데 \n친구들이 색상 보더니 다들 이쁘대요^^",
    "text34": "세상에 미쳤어요!!! 너무예뻐요!!\n컬러별로 다 갖고싶은데 웜톤이라 로즈컬러로 구매했어요!\n\n비슷한 계열의 다 다른 컬러들로 구성되어있어서\n섞여서 컬러를 사용해도 너무 예쁘더라구요!\n사이즈도 작아서 들고다니기도 편한데 디자인까지 팔레트로 되어있어서 왕왕 감동이에요.\n\n발색력도 너무 좋고, 특히나 가장 붉은 컬러는 립에 바르는거라 엄청 촉촉하고 광택이 흐르더라구요.\n\n크림제형의 치크로도 쓰기좋고, 립으로도 사용하기 좋아서 활용도가 좋네요!\n대만족 ♥",
    "text35": "일단 너무 귀여운 패키지에 반했구요\n색상도 저한테 너무 찰떡이라 두번 반했어요 \n크림 블러셔 찾고있었는데 더는 안찾아도 될것 같아요 \n입술에 쓱 바르고 코끝이랑 볼에 바르면 아주 이쁘더라구요 아,그리구 상세페이지 설명처럼 그웨팅 현상 있었는데 발림성이나 색이 변하거나\n그런건 없구 그냥 날씨 더워서 그런거라 신경 안써도될꺼같어용!",
    "text36": "이 팔레트가 정말 마음에 들어요! 특히 색상이 많고 다양한 룩을 연출할 수 있다는 점이 가장 마음에 들었어요~~! 그리고 크기가 작아서 휴대하기에도 편하답니다~",
    "text37": "데이지크는 패키지는 진짜 예쁘고 사고싶게 잘만드는거같아요\n근데 그만큼의 제품력이 점점 업그레이드된다 이런 느낌은 없는것같아요..\n그래서 아쉬워요\n근데 거기다 가격까지 가성비있는 편이아니어서 \n점점 더 구매를 망설여지게 하는 브랜드라 좀 아쉬움이있네요\n\n이번제품은.... 처음엔 신박했고 잘 사용해보려고 했는데\n생각보다 손이 너무 안가서 처박템이되었어요..\n다른 좋은 제품도 많은데 이걸 꼭 써야하는 이유를 찾지못하겠네요...",
    "text38": "글로스립 팔레트는 금방 지워질것같아 구매를 미루고 있던 찰나에 데이지크에서 요런 매트립 팔레트를 내줘서 바로 구매해봤습니당 색감은 예쁘지만 다소 뻑뻑해서 바르기 어렵고 각질부각 되기 쉽기 때문에 입술 보습을 충분히 해주고 발라야한다는 단점이 있어 아쉬웠습니당ㅠ 좀 더 부드러웠으면 좋겟어요!",
    "text39": "4가지 호수중에 이게 그나마 제일 낫다고 생각하는 부분.\n정말 패키지나 아이디어 만큼은 데이지크 따라올자가 없다 생각드는데\n너무 패키지에만 취중되있나? 점점 색상들이 다양하지 못하고 비슷하다 근데 비싸다는 생각이 들어서 구매하기 꺼려지는데요..\n그래도 예쁘길래, 이번엔 다르겠지 싶어서 구매했는데\n살짝 속은것같아요......\n이 돈 주고 이걸..? 하는 생각이드는 제품이고\n손이 썩 안갑니다;;;",
    "text40": "립 바를 때 로즈 계열 많이 바르는 편이라 4가지 중에 로즈 컬러링으로 주문했어요.\n발색 테스트해보니 05번 빈티지 색상이 제일 예뻐요.\n\n색상 다양해서 여행 갈 때도 좋을 것 같아서요.\n\n입술에 발라보니 끈적임 없고 부드럽게 발리면서 촉촉한 편이에요.\n\n핑크랑 고민하다가 로즈로 선택했는데 사용해 보니 가성비 좋아서 종류별로 있어도 좋을 것 같아요. ㅋㅋ",
    "text41": "9가지 색상이지만 이렇게 저렇게 조합하면 또 새로운 색상 만들어진 진짜 가성비 좋은거같아요!! \n그날 옷차림이나 분위기따라 뭔가 다르게 화장하고싶을때.. \n색상 라인별로 더사야되나 고민하시는분들은 이거 한두개만사도 여러 느낌의 메이크업 연출 할수있을거에요! \n휴대도 간편해서 언제 어디서든 메이크업 수정하기도 좋네요\n치크 위주로 사용하려고 주문한건데 잘어울려서 립에도 잘 사용중이에요",
    "text42": "여윽시 컨셉 장인,, 화구 모양 디자인이 너무 귀여워요,,\n\n겨쿨이라 4호 로즈 컬러링 구매했는데 내가 원하는대로 조합할 수 있으니까 톤 상관없이 사용 가능할 것 같아여\n\n매트 제형은 주름 부각없이 되게 보송하고 글로시 제형도 끈적거리지 않아서 입술이 편안하고 매트랑 글로시 살짝 믹스하면 속광 블러셔 연출 되니까 여행갈 때 이거 하나 들고가면 매일 다른 메이크업 삽가능..\n\n재구매의사 백프로ㅠㅠ 모브빛 팔레트도 나왔으면 좋겠어요💜",
    "text43": "겨울쿨톤인데 제 톤에 찰떡이예용 촉촉하고 유지력도 오래가요 색 조합해서 쓰기도 좋고 작은가방에도 넣어다닐수있는 팔레트라서 들고다니기도좋아용",
    "text44": "팔레트 안에 매트랑 글로우도 있고\n컬러도 많아서 이리저리 조합해서 바르는 맛이 있어요!\n돈만 더 있어도 다른 컬러 샀을 것 같아여..\n글고 9번 글로우 컬러 진쩌 존예!!👍🏻\n매트 바르고 위에 발라주면 걍 물막광 느낌\n여름 되니까 뭘 발라도 입술이 답답한 느낌이었는데\n걍 9번컬러 발라주면 돼요",
    "text45": "살짝만 찍어도 발색 잘되고 너무 좋아요 요즘 로즈 코랄 무드에 빠져있는데 딱 그 느낌이라 더더 맘에듭니다 너무 매트하지도 촉촉하지도 않아서 더 좋은거 같아요! 그리고 민지막 색상이 딱 물먹립 느낌이라 진짜 이뻐요ㅠㅠ 코덕+로즈색 좋아하시면 강추 드려요!!",
    "text46": "지속력도 오래가고 발림성도 좋아서 만족합니다.\n립이랑 치크 같이 쓸수 잇는거라 \n색깔도 맞춰서 쓸수 잇어서 좋아요~~\n로즈색상 좋아하는데, \n진짜 파레트처럼 섞어서 쓰기도 좋아서\n넘넘 잘쓸듯합니당!!\n일단은 손으로 쓱쓱 바르는데, 립브러쉬도 사려구여!",
    "text47": "이렇게 한번에 색상 싹 모아져있어서 한개씩 개별적으로 사는거보다 경제적이고 좋네요~~ \n그날 그날 느낌따라 그리고 베이스 까는거부터~ 포인트 주는거까지 이거 한개로 다 할수 있는 스타일이라 넘 괜찮은거같아요! \n제형도 막 너무 꾸덕하지않고 잘 펴발려서 괜찮고 치크로 썼을떄도 입술썼을때도 다 잘어울려서 만족해요 \n이것저것 색 써볼수있어서 맘에드네요 ㅎㅎ",
    "text48": "립이 필요해서 주문했어요\n한가지 립만 구매하면\n다 쓸 때까지 색상을 하나만 써야하고\n여러가지 사면 사용하기가 번거로워서\n잘 안쓰게 되더라구요..\n여러가지 색상이 있고\n제가 원하는 로즈계열의 색으로 구성되어있어서\n구매했는데 향기도 좋고 아주 만족합니다!\n사용하기도 편리하고 휴대성도 좋고 가방에 넣고 다녀요^^",
    "text49": "가방에 넣고 다니기 간편한 사이즈여서 좋네요\n촉촉하고 발림성도 좋아요\n컬러가 여러가지여서 혼합해서 사용할 수 있어요\n로즈계열의 립을 좋아해서 \n주문해봤는데 제가 원하는 톤의 립으로만 구성되어있네요\n아, 향기도 정말 좋아요\n과일향이 나서 뚜껑 열자마자 오~했어요^^\n다 쓰고 또 주문하거나 그전에 쟁이러 올 수도 있습니다 ㅎㅎ",
    "text50": "팔레트로 된 제품은 또 처음 사용해보는데 색깔 여러가지로 있는게 참 마음에 들더라구요\n색깔이 아주 취향저격이구 생각했던거보다 색깔들이 더 이쁘더라구요? 제 피부톤에 찰떡이라 아주 좋아요\n워낙에 색고르는걸 잘 못하는 1인으로써 이렇게 제 톤에 맞춰서 팔레트로 나와서 여러가지 살 필요도 없어서 좋은거같아요\n기본적으로 발색자체가 너무 잘되고 지속력도 오래가서\n너무 잘 사용할거같습니다\n찐 만족템이네요",
    "text51": "뮤트핑크~딥로즈 라는 색상명이 정말 정확합니다...🤍\n팔렛 색상이 4개라 엄청 고민했는데...\n로즈컬러링 하길 진짜 잘했어요 ㅠㅠ\n색상 9가지 다 활용도 높고 저는 립앤치크로도 쓰는데 섀도 색 날라갔을때도 톡톡 두들겨서 수정화장 해주면 참 좋더라구용\n\n제가 립 여러가지 쓰는편이라 가방에 립 두세개는 들고다니느라 좀 걸리적거리는데 이제 립팔레트 하나 들고 다니니까 너무 편하더라구요 ㅠㅠ\n\n발색력도 진짜 굿이고 매트립만 있는게 아니라 글로시 타입도 두가지 있는게 진짜 대박이에요 ㅎㅎㅎ",
    "text52": "여행갈때 화장품 많이 챙기기 싫어서 구입했어요!\n컬러 조합이 다양하고 크기가 작아서 휴대성이 좋더라구요~\n총 9가지 컬러와 2가지 제형으로 구성되어 있어 다양하게 조합해서 사용하기 좋아요\n매트한 제형은 블렌딩이 잘 되고, 원하는 조합으로 레이어링하기 좋아 눈이나 볼에 아이메이크업, 치크로 사용하기 좋고,\n글로우한 제형은 입술에 포인트로 얹어주면 수채화 립 메이크업이 가능 해요\n지속력도 좋아서 더 마음에 들어요~♡",
    "text53": "색감도 예쁘고 다양하게 활용할수 있어 좋아요♡\n\n저는 원래 장미빛 컬러를 선호해서 고민 없이 4번 로즈컬러링으로 골랐어요. 실제로 받아보고 써보니 색감 넘 마음에 들어요. 부드럽고 차분하고 맑고 딥한 색감까지 다양해서 그날 기분에 따라 골라 바를수 있고 베이스용, 포인트용, 글로시용으로 원하는걸 골라서 바르면 되요. 매트한것도 있고 촉촉한 것도 있어 치크나 립으로 다양한 부위 활용가능 해요\n글로시 제형으로 마무리 해주면 하루종일 촉촉하고 자연스런 광택으로 입술이 예뻐보여요. 발색부터 촉촉함까지 다 마음에 들어요. 추천꾹♡",
    "text54": "글로시 컬러 2종, 매트 컬러 7종 총 9개 컬러로 구성되어 있으며, 다양한 색상과 질감으로 믹스해서 사용하기에 딱 좋았어요!!\n특히 4호 로즈 컬러링은 너무 튀지않는  핑크라 여름 뮤트인 저에게 너무나도 잘 맞았습니다^^\n게다가 조약돌 같이 귀엽고 얇은 모양은 휴대성이 좋아 파우치에 하나 챙기고 다니기 좋았고, 화장대 위에 놓으니 하나의 장식품과 이 역할을 해주었습니다.",
    "text55": "컬러 파레트 꼭 갖고 싶었는데 데이지크에서 색깔별로 톤별로 잘 나누어서 구성해 놔서 당장 결제완료 ☆\n웜톤이지만 로즈 계열을 좋아해서 사봤는데, 색을 어떻게 섞느냐에 따라 톤 상관없이 즐길 수 있을 것 같아요. \n적은 용량의 다양한 색상을 쓸 수 있어서 질리지 않게 사용 가능할듯! 본품 하나사서 쓰다가 질려서 다른거 사는 저한테 딱이에요ㅋㅋ 패키지도 귀엽고 재밌는 화장품이에요. \n아무래도 보송보송한 제형이라 촉촉하진 않지만 립글로즈도 2가지 들어있어서 덧발라주면 촉촉하게 쓸 수 있어요. \n손으로 사용하는 것보다 브러쉬 사용해야 깨끗하게 쓸 수 있을듯!",
    "text56": "이번에 나온 4종 중에서 저는 쿨톤에 딱 맞는 팔레트를 선택했어요 😊💕\n\n다양한 색상의 립앤치크가 한눈에 들어와서 정말 예쁜 디자인 😍\n\n촉촉한 텍스처가 좋아서 입술과 볼에 발랐을 때 부드럽게 스며들면서 촉촉한 느낌이 오래 지속돼요\n\n발색력 좋아요! \n여러 번 덧바르면 원하는 만큼 색감을 조절할 수 있어요\n\n자연스러운 데일리 메이크업부터 화려한 파티 메이크업까지 다양하게 활용할 수 있을 것 같아요\n\n퍼스널 컬러에 따라 피부에 정말 잘 어울리는 색상들로 구성되어 있어서 제 피부 톤과 찰떡궁합이더라고요 🌸\n\n착색력도 뛰어나서 오랜 시간 동안 색상이 그대로 유지돼요\n이 점은 특히 립으로 사용할 때 더 크게 느껴지는 편!\n\n식사 후에도 그대로던데요? 수정 안 해도 되고 진짜 짱.. 💋\n\n여름 메이크업의 완성도를 높여줄 아이템으로 추천 💖✨",
    "text57": "글로우 타입은 쫀쫀 촉촉하고, 매트 타입은 부들부들 포슬포슬한 느낌이에요! 발색은 생각보다 잘 안되서 여러번 덧 발라야 돼요 로맨틱은 브릭느낌이 강해서 퍼컬이 웜, 쿨 같이 나오시는 분들이나 미지근 웜, 미지근 쿨 분들이 사용하면 더 많은 컬러를 활용 할 수 있을것 같아요!\n\n(사진들은 무보정입니당)",
    "text58": "인스타에서 우연히 보게 되어서 12시까지 기다렸다가 바로 샀네요~ 핑크 블렌딩이랑 로즈 블렌딩 중에 고민하다가 로즈로 선택을 했는데 예뻐요!\n\n생긴 건 참 장난감같아서 귀엽고 하나 더 갖고 싶고 그렇게 생겼구요~!\n\n발색은 잘 모르겠어요 예쁘게 확 발색될 줄 알았더니 그 정도까진 아니더라구요 좀 뻑뻑? 매트?한 것 같아요 글로우쪽은 색 예뻐요 촉촉쓰,,\n\n예쁘게 잘 써보겠습니다",
    "text59": "팔레트 사이즈가 크지않고 작으면서도 얇아서 가지고 다니면서 수정하기에 좋더라구요! 👍🏻\n컬러가 많아서 그때그때 원하는 색으로 바꿔서 바를 수 있어서 그 점도 맘에 들었어요~\n촉촉하게 잘 발리고 발렸을 때 컬러감도 잘 올라왔어요! \n여러가지 색의 립을 안가지고 다녀도 되고 이거 하나만 가지고 다니면되서 엄청 편해요~\n컬러감도 웜톤 쿨톤 구별없이 쓸 수 있을 것 같은 그런 색감이에요🥰 \n넘 맘에들어요❤️",
    "text60": "드디어 받았네요 언제 배송오나 계속 기다렸는데 (TдT)\n저는 약간 가을뮤트와 겨울딥쿨이 섞인 엉망진톤이라\n립고르기가 굉장히 어렵습니다... 이번에 데지꾸에서 팔레트가 나왔는데 가을겨울이 같이 쓸수있는 색으로 조힙된게 나온거 아니겠어요?! 그래서 바로 구매 갈김 ㅎㅎ\n색상 너무 맘에 들고요 특히 전 8번바르고 9번바르면 저에게 찰떡입니다^^ 아 이 팔레트 금방 쓸거가타여 ㅜㅜ\n그래도 단종은 시키지 말아주세요 사장님 ❤️",
    "text61": "제가 로즈계열 색들을 진짜 좋아하는데 로즈 컬러링 팔레트가 있어서 구매했습니다~!! 일단 디자인 너무 예쁜거 아니냐구요>< 너무 예뻐서 자꾸 손이가고 립제품인데도 향이 너무 좋습니다ㅎㅎ 그리고 발림성도 정말 부드럽고 예쁜 로즈색들이 다양하게 있어서 레이어드해서 바르기 너무 좋아요!! 메트한 질감과 촉촉한 질감 다 섞여있는 것도 너무 맘에 드네용ㅎㅎ 이 팔레트만으로 다양한 연출이 가능해서 다른 제품 필요없겠어요😆😆",
    "text62": "전체적으로 발색은 괜찮은데 (글로스는 단독으로 바르기엔 연해서 꾸안꾸정도만 할때 좋을듯합니다) 다만 두가지 큰 부분은 살짝 녹았던 흔적도 있고 약간 제형의 유분감이 올라왔다 그래야하나 ... 팔레트 자체 크기도 생각보단 작네요 그래도 가격대비 디자인도 귀엽고 여러가지 색상을 쓸 수 있어서 좋습니다.",
    "text63": "립,치크에 무난하게 사용할 수 있는 컬러들로 구성되어 있어서 너무 좋아요~볼에 톡톡 바르면 자연스럽게 발색되고 글로우, 매트 2가지 제형으로 구성되서 다양하게 립메이크업할 수 있어서 좋습니다. 다른 컬러들도 구매하려구요",
    "text64": "진짜 제형이 왜이렇게 푸석하죠..? 립에는 절대 못바를 것 같아요. 립 컨디션 좋고 심지어 습한 날 발랐는데도 엄청 건조하고 푸석해서 못바르겠음.. 발색도 잘 안돼요. 어떤 도구를 써도 잘 안올라가요ㅠ 데이지크는 역시 섀도우만 잘하는건가 싶네요",
    "text65": "21~22호 중명도 봄라이트(핑잘봄)의 4호 후기입니다!\n\n라이트톤 베스트, 미지근한 온도감이 잘 어울리는 핑잘봄으로서\n너무 밝지도 어둡지도 않고 미지근한 4호가 딱 유니크하게 이쁜느낌이어서 선택해보았습니다~!\n이건 실발색이 훨씬 예쁜느낌이네요!\n손목 발색보시면 보이실텐데, 농도 조절해서 그라데이션되는 느낌이 예쁘더라구요!\n블러셔로 은은하게 깔아주기 좋은 컬러도 많고,\n립으로 사용할땐 매트+글로스 조합해서 바르면 뭔가 맑은느낌의 로즈립을 완성할수 있어서 기대했던것보다 훨씬 맘에 듭니다🌷\n생각보다 그렇게 톤도 안탈것같은 컬러들이고, 매트컬러중에 진한색이 좀 어두우려나했었는데 이 컬러가 진짜 예뻐요!\n코랄,핑크 아닌 뭔가 다른컬러 발라보고 싶으신 봄웜분들 4호 강추에용~",
    "text66": "케이스 투명덮개가 너무 더러워요 어디서 한참 뒹굴다 온것 같이 잔기스와 얼룩이 있어요 사진에 잘 담기지 않는데 들고 다닐수 없을정도로 더러워요 \n\n케이스에서 짜증나 3점을 주려했지만 발색을 보니 1점밖에 못 주겠어요 개인차가 있겠지만 제 입술에는 2가지 색밖에  발색이 안되네요 립 컨실러를 산것 같아요 2가지 색상 빼고 나머지 색은 다 입술색 없앨때 사용하는 제품같아요 리뷰를 좀 보고 살걸 그랬어요",
    "text67": "아니 받아보자마자 이건 혁명템이다 하고 썼는데\n너무 예뻐요 광광😂😂✨✨ 로즈 컬러들이라 웜, 쿨 크게 타지도 않고 딱 좋습니다! \n아무 조합으로 사용해도 예뻐서 계속 입술에 섞어서 발색햇더니 입술이 너무 아프네용..\n패키지도 생각보다 작고 너무 귀여워서 휘뚜루마뚜루 잘 쓸 것 같아요! 특히 마지막 글로스 제형 컬러 최애,,❤️\n다른 컬러들도 쟁일 예정 !",
    "text68": "캬햐ㅠㅠ 데이지크 사랑해오.,,\n컨셉과 딱 맞는 재밌는 디자인이 넘 매력적인 무드 페인팅 립앤치크 팔레트!\n마치 물감팔레트를 연상시키는 디자인이\n 다채로운 컬러를 위해 화구 팔레트에서 영감을 받아 탄생한 데이지크만의 특별한 팔레튜~~\n물감을 칠하 듯 나만의 컬러 조합으로 내가 원하는 무드를 연출할 수 있는 ㅜㅜ립앤치크 팔레트 저는 마지막 \n04 로즈 컬러링 구매했습니당 \n뮤트한 핑크와 딥한 로즈까지 무드있는 로즈들로 조화롭게 구성된 컬러!\n로즈러버라 개인적으로 4호 로즈 컬러링이 젤 마음에 들더라구요\n데일리로 바르기 좋은 적당한 중명채도의 색상들이 많아서 너무 너무 좋아요 톤별로 섬세하게 나누어진 톤 맞춤 컬러링 팔레트로 베이스 컬러부터 포인트 컬러까지 단계별로 다양하게 구성되어 있고 메이크업 룩에 따라 컬러를 자유롭게 믹스 매치하여 다채롭게 분위기를 연출할 수 있어\n 제형은 매트/글로우 2가지 제형으로 립과 치크에 최적화된 멀티 텍스처라 무드 페인팅 립앤 치크 팔레트 하나면 립 메이크업과 치크 모두 끝낼 수 있다는ㅜㅜㅜ 왕전 뀰템 그자\n 매트 타입은 끈적임 없이 보송하고 블러디 하게 마무리되는 실키 한 매트 제형이라 립&치크로 다양하게 활용하기 좋았고\n글로우 타입은 맑은 광택감이 차르르 올라오는 제형 이\n 입술이나 볼에 톡톡 발라주면 수채화가 물든 것 같이 투명하면서 촉촉한 메이크업을 연출할 수 있습니다ᅲᅲ\n아무튼 4번 뮤트가 한 방울 톡 떨어진 차분하면서 부드러운 로즈빛 팔레트랄까요,, 칙칙함 전혀 없고 그윽하고 여린 느낌까지 나는 팔레 트였숩니댜,사랑해오",
    "text69": "좋아하는 브랜드인 데이지크에서 립앤치크를 출시해서 궁금해서 출시하자마자 바로 구매했어요!!\n최대한 실물과 비슷하게 찍어보려 했고,\n저는 노란끼가 있는 22-23호 정도의 겨을쿨톤 입니다!\n\n글로시립을 제외하고는 꽤 매트하고 브러시보다는 손가락으로 발라주는게 발색이 더 좋았어요.\n립앤치크이다 보니까 발색력도 좋고, 블렌딩하기에도 좋았어요! 바를 때 살짝 텁텁?한 느낌이 있어요\n다른 푸딩, 포슬 뭐 그런 제형은 아니에요! 하드합니다\n\n진한색상도 블렌딩 잘해주면 그렇게 튀지않을 것 같고,\n걱정된다면 먼저 치크 바르고 쿠션이나 파운데이션으로 살짝 눌러줘도 좋을 것 같네요! \n\n입술에 단독으로 발라도 괜찮았는데 매트하다보니 다소 건조한 느낌도 들고, 그렇게 보이는 감도 있어요\n그래서 팔레트에 있는 글로시립 살짝 얹어주면 광도나고 건조함도 줄어들어서 좋은 것 같아요:) \n\n무엇보다 팔레트 구성이다보니 여행갈 때나 파우치에 들고 다니기 너무 좋을 것 같아요\n\n크기도 제 손이 조금 작은편인데도 한 손에 딱 들어오는 크기라 휴대성면에서도 좋은 것 같아요!",
    "text70": "평소 매트립 좋아하는데 2개 빼고 매트라 구매 했습니다 디자인이 한 몫 했는데 브러쉬가 없어서 따로 구매 해야 했네요~\n내장 브러쉬가 없어서 아쉬웠습니다",
    "text71": "데이지크에서 나온 색조들은 모두 예쁩니당💕\n\n립앤치크 팔레트는 한 팔레트에 여러 가지 색상이 있어서 선택해서 조합하기 정말 좋슴니다！\n\n크기도 크지 않아서 휴대하기 편하고, 보기에도 고급스러워 보입니다:)",
    "text72": "여러색이 한번에 들어가있어서 너무 간편하고 색더 예뻐서 자주 사용해요!",
    "text73": "발색력도좋고 다양한색상에 활용도도 높아요\n잘 사용하고 있어요",
    "text74": "잘받았습니다 발색좋고단손으로해야되고파우더후해야됩니다",
    "text75": "실리콘 붓으로 바르기 어려워요 컬러도 잘 안올라오고 손으로 발라도 그렇고 양은 왜이리 작은지 그리고 틀이 움직여요 조만간 떨어질듯 약해요 약해",
    "text76": "색이 다양해서 매일매일 고르는 재미가 있어용 이 가격에 이정도면 괜찮긴한데 양이 넘 적음ㅜ.ㅜ",
    "text77": "조금 아쉬운? 제품 입니다. 컬러 자체는 너무너무 예쁜데 잘 묻히기가 좀 어렵고 퍽퍽해서 입술에 올리가 힘들어여ㅠㅠ",
    "text78": "비싼데 푸딩팟이나 그런거처럼 하나하나 안 모아도댐 그건 좋아요\n데이지크 마케팅 할 줄 아네..",
    "text79": "4색상 중 제일 나은 색상임 겨쿨..?에게 잘맞는 팔레트 같아요 그래도 뮤트해서 웬만하면 바를수잇음 근데 제형이 뻑뻑해서 잘 안녹고 입술 각질 부각되는게 별로에용 ㅠ",
    "text80": "색감 잘 뽑혀서 아이브로우에도 아이쉐도우로도 볼터치에도 잘 사용하고 있어요",
    "text81": "색두 다 이쁘고 향도 좋아요... 복숭아향?인데\n점점 향이 사라지는 게 안타까울 뿐...",
    "text82": "사실 제품력 이런 거 안보고 단순히 케이스가 귀여워서 샀는데, 생각보다 만족해요\n그리고 향이 복숭아향?같은건데 너무 좋아요... 킁킁거리게됨",
    "text83": "사용하면 할수록 색감이 자연스럽게 퍼지면서 얼굴에 생기를 불어넣어주는 느낌이 들어요. 발랐을 때 처음부터 색상이 고르게 발려서 조절하기도 쉽고, 여러 번 덧발라도 무겁지 않아요. 평소에 자연스러운 메이크업을 선호하는 분들께 특히 추천하고 싶은 제품이에요.",
    "text84": "디자인은 완전 취향저격이지만…🩷\n손이 잘 안 가고, 재구매는 없을 것 같았습니다….\n디자인만 보고 구매하신다면 구매 추천 !",
    "text85": "색상이 다양해서 섞어바르거나 매일 골라바르는 재미가 있어요! 사이즈도 작아서 파우치에 휴대하기 좋아요",
    "text86": "디자인은 완전 마음에 듭니다🩷\n다양한 컬러들로 구성이 되어 있기 때문에 다양하게 사용가능🩷",
    "text87": "블러셔 베이스로 쓰고 있어요! 겨울에 쓰기 좋을 것 같아요 ㅎㅎ",
    "text88": "매일 쓰고 있아요 출근할때 립 바르고 글로스가 진짜 너무 맘에 들어요 탕후루립 바로 만들어줌!!",
    "text89": "색상 구성이랑 색감 진짜 너무 예쁘고 좋은데..\n발림성이 개구려요..\n그리고 입술 컨디션 좋은거 아니면 입술 다 뜨고 걍 난리남.\n하 진짜 넘 아쉬워요..",
    "text90": "디자인이 예뻐서 샀는데 여러 색과 제형이 있는건 좋지만 휴대하기 불편하고 바르기 힘들어요",
    "text91": "디자인도 예쁘고 색도 다양해서 좋은데 손으로는 바르기 어렵고 휴대하기 불편해서 아쉬워요",
    "text92": "하나면 입술 표현이 다 됨!!!\n촉촉하고 부드럽게 발림성이 좋아요",
    "text93": "아니 진짜 이쁘고 다 좋은데 진심 휴대는 절때 못 할 집에서만 사용해야해용..",
    "text94": "이게 외색은 다 다르지만 입술에 올리면 색이 다 비슷비슷하더라고요?",
    "text95": "미쳤어요 ㅠㅠ역시 데이지크는 사랑입니다.\n색감도 발색도 너무 좋아요",
    "text96": "컬러는 진짜 예쁜데 발색이 잘 안 돼요..ㅜㅜㅠㅜㅜ\n좀 세게 문질러야 함ㅜ\n피부화장 같이 밀려서 쪼끔 속상하긴 하지만 블러셔랑 립 같이 해결되니깐..",
    "text97": "데이지크는 어떻게 이런 아이디어 제품이 나오는지 항상 대단하다고 느낍니다.ㅎ",
    "text98": "평소 치크에 진심이라 이것저것 사용해보는데 팔레트에 다 담겨져있어서 좋았어요",
    "text99": "여러가지색깔을 한번에 들고다닐 수 있어서 편하고 좋아요!!",
    "text100": "여러 색상이 들어있어서 조합해서 바르기도 너무좋고\n사이즈가 너무 크지않아서 휴대하기도 좋아요",
    "text101": "데이지크 팔레트를 너무 잘 쓰고 있습니다!1\n앞으로도 꾸준히 쓰고 또 리뷰남겨볼게요!\n만족스럽고 너무 좋아요!\n제품 퀄리티도 훌륭해요^^\n감사합니다:)",
    "text102": "데이지크 팔레트를 아주 잘 사용하고 있습니다~\n만족스러워요!\n컬러도 예쁘고 색감도 좋습니다~\n앞으로도 꾸준히 구매할게요!",
    "text103": "립 따로 안써도 되구 넘 좋아요\n약강 아쉬운점은 색상이 다 거기서 거기라는 점인데요\n이건 다른 색상이랑 믹스하셔서 쓰시면 더 ㄱㅊ을듯요",
    "text104": "아침에 바르고 하루 종일 수정하지 않아도 색이 그대로 유지돼서 정말 편리했어요. 특히 여름철에도 땀이나 유분에 강해 지속력이 만족스러웠습니다.",
    "text105": "비슷한 색상이 많아서 처음에는 몇개의 색깔만 사용할 줄 알았지만 색상을 조합햐서 쓸 수 있는게 좋았어요!!!!!!\n특히 립은 매트와 글로시하게 둘 다 쓸 수 있어서 너무 좋아ㅛ어요 립이랑 블러셔랑 색 맞추먄 더 귀여워염",
    "text106": "이뻐요 색감도 맘에들고 갈웜 라이트애 어울릴거같습니다\n저는 여쿨",
    "text107": "여러가지색상이라서..다양하게사용할수있어요\n발림성도좋아요",
    "text108": "블러셔용으로만 오케이✨️\n열자마자 복숭아향이 퐁~납니다.\n팬 색만 봤을 때는 생각보다 누렁하지 않고\n코랄과 로즈 느낌이 많이 나요.\n사실 전 좀 황토 브라운 쪽을 예상하고 샀던 거라서..어랏? 싶었습니다.",
    "text109": "가성비가 나쁘지않으나 굳이 사야할이유가없는 템이기도합니다",
    "text110": "Excellent quality, delivered quickly.",
    "text111": "뮤트 메이크업 할 때 너무 좋아요. 색조 메이크업 한 번에 다 할 수 있어요!",
    "text112": "여러가지색상사용할수있어서 좋아요\n휴대하기도좋아요\n브러쉬가내장되어있음더좋겠어요",
    "text113": "퍼스널컬러 봄웜페일\n촉촉한 치크를 좋아하는 저에게는 매트한 제형입니다\n치크랑 립이랑 통일시켜주기 넘 좋아요 !",
    "text114": "이벤트성으로 한번 사볼만하긴 한데 매일 손이 가진 않아요 벨벳제형은 입술에 쓰긴 좀 건조합니당",
    "text115": "Excellent quality, delivered quickly.",
    "text116": "발색이 잘되고 색상 구성이 사용하기 좋아요 입술 그라데이션 하기도 좋습니다.",
    "text117": "패키지 너무 귀엽고 사용하기에 좋아요 매트타입 글로우 타입 나눠져있어서 피부에따라 날씨에 따라 사용하기 좋습니다.",
    "text118": "그냥 웨메팔레트때처럼 체험한다고 생각하고 구매했습니다",
    "text119": "촉촉한 제형 2개 있고 나머지는 모두 포슬포슬하게 마무리되는 제형인데 처음에 발라보고 너무 건조한가..싶었는데 막상 사용하고 나니 지속력도 괜찮고 무난 한 것 같아요",
    "text120": "어차피 벨벳,매트틴트 안발라서\n글로시 컬러만 바르고 나머진 섞어써야겟다 라고 생각하고 샀는데 색조합도 재밌고 오늘 파데조금이랑 섞어서 치크로 썻는데 아주 맘에듭니다",
    "text121": "케이스 너무 이뻐서 구매했는데 제품도 만족합니다. 매트타입 글로우타입있어서 섞어서 쓰기도 좋아요",
    "text122": "매트타입 글로우타입 두가지가 다 있어서 피부컨디션에 맞춰 사용하기 좋습니다.",
    "text123": "다양한 색상을 조합해서 사용하니 좋아요. 추천합니다.@"
  },
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 무드 페인팅 립앤치크 팔레트 6 colors",
    "price": "15880",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020667716ko.jpg?l=ko",
    "review_name": "03 핑크 컬러링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206677",
    "text1": "아니 데이지크 예전으로 돌아와주세요..\n디자인만 예쁘고 제품력은 할말이 읍따 ㅎ\n다른 컬러는 괜찮을지 모르겠지만 핑크컬러링은\n그 컬러가 그컬러에요 걍 너무 다 거기서거기고\n손목에서 괜찮더니 입술 바르면 바로 허옇게 발리고 질감도 진짜 안좋아요ㅠ \n괜히산템 테스트 후 안쓰는중이에요ㅠ",
    "text2": "양도 적고 발색도 맑게 안 올라가요 \n케이스는 그에 비해 큰 것 같아서 아쉬워요\n질감이 딱 어렸을 때 쓰던  장난감화장품 같은 느낌이에요 \n색이 다양하고 많은 건 좋으나 발색이 생각보다 예쁘게 안올라오고 또 브러쉬가 별도로 필요해서 손이 잘 안 갈 것 같네요",
    "text3": "립 따로 치크 따로 들고다니면서 쓰니까 무겁기도 하고 화장할때 불편했는데 파레츠 하나만 있어도 립도 이쁘게 쓸수 있고 치크로 써도 좋은 제형이 같이 있어서 이쁘네요ㅎㅎㅎ\n색상 구성이 이쁘고 좋기도 하고 제형이 글로시 매트가 같이 있어서 셖어서 사용해도 발색이 완전 이뻐서 파레트 이걸로 쓰고 나서 주변에서 치크 립 다 이쁘다고 뭐냐고 물어볼 정도로 이쁘네요ㅎㅎㅎ",
    "text4": "제형이 달라서 다양하게 사용하기 딱이에요 !\n톤별로 구성되어있는것두 맘에 들어서 좋고 \n제형도 글로시 매트 제형이 같이 있어서 조합해서 사용하면\n더 이쁜 색상도 다양하게 쓸수있어서 편해요 !\n팔레트 용기 디자인도 귀엽고 휴대하기도 좋은 사이즈라\n항상 들고다니면서 화장하는데 발림성도 좋아서\n립에 써도 좋고 \n치크로 사용해도 이쁘고 지속력도 좋아서 맘에 들어요 !",
    "text5": "보자마자 컬러감이 어찌나 이쁘던지 이거는 안\n살수가 없더라구요\n오자마자 사용해 보니 부드럽게 잘 발라지면서\n입술에 잘 밀착이 되서 발색력이 너무 좋더라구요\n거기다 바르고 나서 촉촉하니 끈적임이 없구\n가격대 합리적이라 부담없이 사용하기\n좋아서 다음에는 다른 컬러도 구입해서\n써보고 싶어요",
    "text6": "드디어 데이지크에서도 립팔레트가!! \n출시됐다길래 얼른 구입해보았어용. \n\n여쿨라이기에 03.핑크컬러링으러 구입완료 했습니당.\n\n7가지 매트한 립 + 2가지 글로스립으로 구성되어있는데\n생각보다 채도가 있고 매트해 립보다는 블러셔로 더 잘 사용중이에요.\n손으로 톡톡바르니 모공 부각없고 피부에 착 붙구요.\n체크한 핑크 색상으로 발랐는데 완전 아이돌 블러셔랑\n거의 흡사했어요ㅎㅎ 위에 파우더 블러셔까지 바르니 지속력\n미쳤구요.\n\n수부지에 유분뿜뿜인데 퇴근후까지 블러셔가 살아있었어요🫢\n크림블러셔 넘 좋아하는데 2시간 지나면 다 사라지던데 요건\n멀쩡했어요😆\n\n매트립 바르고 글로스립까지 바르니 초크초크하니 지속력도 길고 핑크지만 묘하게 색이 달라 그날그날 기분에 따라 바르기 좋아요.",
    "text7": "긴 글을 싫어하는 사람들을 위해 바로 한줄 평 요약합니다\n총 평 : 립꿀조합을 잘 못찾겠거나 뭔가 베이스나 물먹 매트같은 립을 다양하게 활용하고 싶은 사람들이라면 무조건 원하는 호수로 하나 쟁이셔야됩니다!!!!!\n\n1.발색 : 4.0/5.0\n=> 한 번에 풀발색은 아닙니다. 2번정도해야 플발색이에요, 취향차이겠지만 제가 실제로 써봤을때는 오히려 첫발색이 여리여리해서 조합해서 바를때 더 편하고 쉬워요!!\n2.다양성 : 4.5/5.0\n=>립 컬러들이 정말 다양한데 톤을 안타서 너무 좋아요ㅠ 저는 겨울쿨딥이라 퍼플섞인 채도가 낮은 립들을 주로 바르고, 피부톤 자체가 엄청 어두워서 채도 높은 컬러들이 안어울리는데 ,,팔레트 안에 있는 컬러들이 정말 피부톤 안타고 모두에게 잘어울립니다!! 특히 모델샷 보면 3호 핑크컬러들이 되게 엄해보여서 22~25호 분들 안어울리신다고 생각하실꺼같은데(본인 23호) 어두운분들에게도 정말 잘 어울릴 수 있어요!걱정마세요!!\n4.제형 4.5/5.0\n=>투명컬러로 나온 그 첫번쨰 제형이 정말 미쳤습니다! 요즘 물먹립 정말 유행하는데, 얘가 딱 그제형이라 본인이 갖고 있는 매트립 바르고 얘만 발라도 너무 이뻐요! 특히 이런 글로스제형들이 플럼핑제형이 많은데 얘는 없고 탁한 느낌의 글로시가 아니라서 너는 너무 만족스럽게 쓰고있어요(단품으로 내주시면,,안되나요,,,?)\n5.패키지 4.8/5.0\n=>상세페이지에서 봤을때는 좀 크기가 커보여서 실물로 받았을때 놀랐어요! 생각보디 크기가 엄청 작아요!!그래서 컴팩트하고 생각보다 케이스 자체가 단단해서 뚜껑이 열리는 타입이 아니여서 가방에 넣어서 갖고 다니기 너무 좋아요!!\n\n6.총별점 4.8/5.0\n=>컴팩트하게 갖고 다니기 좋고, 컬러 바리에이션이 너무 이쁘고 컬러 조합들이 좋아여! 톤 구애안받고 쓰기 좋아서 정말 다양하게 립조합하는 분들은 무조건 쟁이시고 립 조합 잘 못쓰시는 분들도 무조건 사세요!! 추천추천",
    "text8": "23호 겨클 비비드 🩷 \n\n전체적으로는 컬러간의 차이가 그렇게 많지 않아요\n특히 3 4 5 6는 진짜 비슷하게 보이고\n팔레트에서만 보면 차이점이 보이지만\n실제적으로 입술에서 차이 많이 나지 않을거에요\n\n1번 발레는 거의 투명한 립글로스이고\n립플럼퍼로 활용해도 좋아요!\n컬러가 없어서 단독적으로 쓰지 않을거에요 저는~\n\n2번 러브는 수플레 컬러팟 05과 조금 비슷하게 보이는데\n코튼핑크는 바비 핑크끼 좀 더 많아요~\n\n3-6번은 (워너비, 미스티, 비비드, 루비) 아주 비슷하게 보이는 로즈 핑크 컬러에요\n차이점을 굳이 말하자면\n핑크끼 더 많거나 적거나\n블루빛이 더 많거나 적거나\n레드끼가 더 많거나 적거나\n이런 차이에요…\n팔에서 발색할때도 차이점 많이 없다는게 보면\n입술에서도 차이점을 보이지 않을것 같아요\n\n7번 모브는 뮤트한 로지 핑크에요\n약간의 베이지끼도 있네요~\n립베이스로 활용하면 좋은 컬러에요~\n\n8번 플럼은 요 팔레트에서 레드끼 제일 많은 컬러이고\n블루빛도 있어서 되게 쿨하네요~\n\n9번 마젠타도 립글로스이고\n요 컬러는 생각보다 발색력 좋네요~\n그래도 다른 컬러와 크게 차이 없어요\n요 컬러는 레드끼 많고 발색력 좋으니까\n단독적으로 사용해도 돼요!\n\n입술에서 발색해봤는데\n진짜 핑크핑크하네요~\n이번에는 모브, 루비, 플럼과 마젠타 컬러 썼는데\n\n핑크끼 많고, 블루빛이 드는 핑크 컬러도 꽤 있으니까\n쿨톤용 맞아요!\n특히 여름쿨톤, 겨쿨 비비드에게 추천드려요~\n\n팁 드리자면\n저에게는 립앤치크 팔레트의 매트 컬러들은 진짜 건조해요 ㅠㅠ\n제 입술이 워낙 건조해서 그런지\n입술 주름 되게 잘 보여서 립글로스 필수예요\n아시다시피 다른 매트 틴트나 립팟은 건조한 입술에서도\n주름이나 각질부각 현상 없는데..\n요거 있어서 참 아쉽네요 ㅠㅠ\n\n그리고 위에도 언급한 듯이\n수풀레 컬러팟 같은 경우에는\n같은 힘으로 실리콘 브러쉬로 톡톡 만지면 잘 묻어서 브러쉬로 바르면 되는데\n립앤치크 팔레트는 잘 묻지 않아서 발색 잘 안되고\n해서 저는 손가락으로 발랐어요..\n이게 제 생각에도 위생적이지 않아서 앞으로 그냥 립브러쉬로 발라야겠어요!\n실리콘 브러쉬 ㄴㄴ!\n\n충평\n\n솔직히 요 제품도 디자인 때문에 산거에요 ㅋㅋ\n03 핑크 컬러링은 컬러간의 차이 진짜 많지 않아서\n어차피 입술에는 잘 보이지도 않아서 좀 실망했어요\n04 로즈 컬러링은 그나마 컬러 차이 조금 더 있지만\n어떤 컬러는 웜해 보여서 겨쿨 비비드인 저에게 유용하지 않는 컬러로 되버렸어요\n소장가치는 있지만, 무조건 가지고 있어야할 제품은 아니라고 생각합니다!",
    "text9": "쿨톤이라 핑크컬러링색상을 선택했는데 너무 만족스러워요!\n사실 립스틱 하나사면 오랫동안 사용안해서 유통기한 지나서 버리고는 하는데 적당량의 양만큼 다양하게 구성되어있어서 너무 좋습니다!\n\n색상 하나하나 다 마음에 들고 쿨톤에게 정말로 찰떡이에요!",
    "text10": "요새 이렇게 팟 제형의 립이 간간히 보이는데 궁금해서 주문해봤어요. 요새 나온 립 팔레트가 컬러 사이 간격이 너무 좁아서 바르다 보면 서로 침범하고 난리도 아니었는데 데이지크 립 팔레트는 센스있게 컬러 사이 간격이 넓어서 손으로 슥슥 발라도 지저분해지지 않아서 편해요!\n\n핑크 컬러링 골랐는데 발색 하기 전에는 조금 따뜻한 느낌인가? 했는데 실제로 발색 하니까 아주 쿨하고 예쁜 컬러들이에요. 매트한 제형은 요새 여기저기서 나오는 팟루즈처럼 뽀송하고 착 붙는 느낌이에요.",
    "text11": "제가 진짜 손이 작은데 한 손에 다 들어오고 남을 만큼 생각보다 많이 미니사이즈네용\n그래서인지 용량은 작구요\n컬러구성이나 패키지는 정말 정말 예쁜거 같아여!!\n스웨팅 현상이 좀 심한편이지만 문제가 없다고 해서\n신경 안쓸거 같구요\n\n다만 발색력이 많이 약하고 특별한 점은 없어요!\n양이 정말 작은데 발색이 약해서 제대로 된발색을 위해 여러번 올리면 금방 동날듯 \n정말 무난한 립팔레트\n\n다만 패키지가 유니크하고 넘 독보적이고 예쁘단 생각이 들기에 하나정도 소장가치 있다고 봅니다!\n하지만 2개나 재구매는 없을거 같아요!\n약간 관상용!!!\n\n✨️제일 아쉬웠던 이유✨️\n컬러가 다 비슷한 느낌 많이 올리지 않으면 그 컬러가 그 컬러인 느낌이에요 (제가 구매한 컬러 기준)\n\n치크로는 낫뱃 그러나 립메이크업으론 아닌거 같애용 발림성이 너무 별로고 입술에서 모든 색이 허옇게 먼저 올라오고 각질부각도 심해요\n\n시중의 립팔레트 중 총합 용량이 가장 적어요\n전체가 6g 이라니\n정가가 32000원인데 가격이라도 저렴했다면..!",
    "text12": "요즘 데이지크 팔레뜨 너무 예쁘게 잘 뽑아내는 것 같아요 톤별로 구성 되어 있어서 저에게 맞는 팔레뜨가 있어서 너무 좋아요\n컬러도 9개로 그날 기분에 따라 선택할 수 있고 제형도 글로시랑 매트로 선택할 수 있어서 이 팔레뜨 하나만 있으면 다른 거 다 필요없을 것 같아요!!\n매트 제형은 특히 치크로도 활용할 수 있어서 립 색이랑 볼 색이랑 맞출 수 있다는 점이 큰 장점이예요 ㅎㅎ\n동그라미 친 색상으로 립에 발라봤어요!!",
    "text13": "색이 여러색인 것은 좋으나 양도 적고.. 발림성도 그렇게 좋은 게 아니여서ㅠㅠ좀 아쉬워요",
    "text14": "매트한 제형과 갤럭시의 한채영이 한 패키징에 모두 들어 있고 책상도 톤 별로 다양해서 활용도가 매우 높습니다~ 발색도 짱짱해서 요즘 데일리로 쓰기 딱 좋아요!",
    "text15": "너무 예쁩니다!! 근데 생각보다 크기도 작고 \n양에 비해 비싸단 생각이ㅠ",
    "text16": "디자인이 너무 이뻐서 나오자마자 구매했어요.\n정말 팔레트 미니미 버전인것같아서 좋아요.\n손에 딱 맞게 드러오더라구여.ㅋ\n다 색상이 이쁜거같아서 고민을 하다가 결국 또 핑크로 구매.ㅋ\n글로시 2가지는 입술에 매트 바르고 그 위에 바르면 촉촉해보이고 이뻐여.\n저는 입술에 바를때 글로시를 꼭 바르고 치크는 매트를 써주고 있어요.\n치크 사용할때 레이어드 해주면 쓰니깐 나만의 치크 색상을 만들 수 있어서 좋았어요.\n진짜 팔레트에서 색상을 만들어서 맞춤 치크 색상을 만드니 재미지더라구여.",
    "text17": "저는 쿨톤이라 플럼핑크 써 봤는데\n발색 은은하니 잘 되고 유지력도 좋고\n맑은 베이비 핑크 글로스는 어디에 덧발라도 촉촉하고 좋아요!\n여러가지 톤이라 아침에 하나씩 다 발라보다 출근시간에 늦을뻔했어요~  ㅋㅋ\n유니크 한 패키지 때문에 소장 하는 것만으로도 최고♡",
    "text18": "아주맘에 듭니당. 우선 쿠팡만큼 배송이 빨라서 깜짝놀랔ㅅ어ㅇ용\n안전하게 배송와서 깨지거나 한부분이 하나도 없네용.\n선물용으로 사도 좋겠어요.\n이정도 가격에 색이 너무 다양해서 더더욱 맘에들구요\n톤 별로 색이 여러개 조합이 이뻐서 볼터치 립 올킬이네용\n매트나 글로시 제형을 선택해서 쓸 수 있는점도 굉장히 장점입니다.\n\n지속력도 오래가요. 이정도 컬러조핮에 가격이 이거면.혜자라고 생각이듭니당. 넘넘 맘에들어서\n또 사러오려구룡 \n다릊 팔레트 색도 사보려합니다으\n강추 드립니다읗ㅎ",
    "text19": "생각보다 많이 뻑뻑하기도 하고 색도 좀 비슷비슷 한거 같아요",
    "text20": "포슬포슬한 매트제형 컬러와 글로스한 컬러까지 함께 있는 립 팔레트라서 요기저기 유용하게 잘 쓸 것 같아요!\n\n요즘 딱 유행하는 포슬포슬한 제형이 아주 맘에 들구\n립밤으로 쓸수있고 & 마지막에 포인트로 얹을 수 있는 글로스 2개도 너무 맘에 들어용\n\n실리콘 립 브러쉬로 바르면 깔끔하고 편하게 발라 볼 수 있어요!\n\n3호 핑크는 쿨톤이면 무조건 추천 입니당 🩷🤍🩷",
    "text21": "우와♥︎ 이건 똥손을 위한 9컬러의 꿀조합 구성 아닌가요? 게다가 제형도 두가지 제형이라 호불호 없이 섞어서 사용할 수 있어서 좋구 사이즈도 딱 들고 다니기 편해서\n기분에 따라 ㅋㅋㅋ조합해서 바르는 재미가 있어요!! 게다가 벌써부터 다들 탐내하시는 잇템이라 소장하기에 좋아요 ㅋㅋ",
    "text22": "색조 맛집으로 유명한 데이지크에서 새로운 팔레트가 나왔다고 해서 냅다 주문했어요~!!\n\n이 팔레트는 톤별로 구성되어 있어서 본인 톤에 어울리는 제품 골라 쓰시면 돼요!! 저는 여름뮤트라 3번팔레트를 골랐어요~~\n\n척봐도 컬러 조합이 너무 좋고 예쁘지 않나요?? 색조 맛집 데이지크답게 아무렇게나 섞어도 다 예쁩니다!!\n\n9가지 컬러와 2가지 제형으로 구성되어있어 매트, 글로시한 표현 둘 다 가능해서 본인만의 립 메이크업을 할 수 있어서 너무좋아요~~\n\n그리고 디자인이 일반적인 각진 네모난 팔레트가 아니고 타원형의 팔레트라 되게 유니크해요 미술쪽의 팔레트 느낌이라 해야하나?? 뭔가 미술가가 된 기분이에요 ㅋㅋㅋ 크기도 핸디한 사이즈라 좋아요 소장가치가 있어요!!\n\n매트한 제형들은 끈적임없이 마무리되어 입술이 보송하고 편안해요 특히 블러셔로 사용할 때 블렌딩이 잘돼서 원하는 색상으로 조합해서 레이어링하면 다양한 분위기를 연출할 수 있습니당!!\n\n글로우한 제형들은 입술 마지막에 포인트로 얹어주면 촉촉하고 생기있는 립 메이크업을 연출할 수 있어요 제가 글로우한 립표현을 좋아하는데 정말 잘 쓸 것 같아요!!!\n\n발색도 잘되고 밀착력이 좋아서 오래 유지되니 더 마음에 들어요!! 4번 로즈도 궁금해지네요~~ㅎㅎ",
    "text23": "디자인 너무 예쁘쟈나...ㅜㅜ\n향이 진짜 장난아니에요\n복숭아냄새... 먹고싶어요 ㅎㅎ\n매트한 립과 촉촉한 글로우립이\n팔레트안에 다 있어서 진짜 가방에 넣고\n다니면 언제 어디서건 다른 메이크업 가능이요\n아무렇게나 색 섞어도 다이쁨요 ㅎㅎ\n밀착력도 넘나 좋아요 굿♡♡",
    "text24": "외출시에 립 이것 저것 안챙겨서 너무 좋아요\n팔레트 하나만 띡 가방에 넣고 브러쉬도 필요 없을만큼 발림성도 좋아서 손으로 챱챱 바르고 또 입술뿐만이 아니라 볼에도 펴바르면 언제 그랬냐는듯 다시 생기 찾아서 개꿀템 인정합니다 ㅋㅎㅎ….아 그리고 이것 저것 색 섞어서 발라보면서 맨날 다른색 맛보는 재미도 꽤나 큽니다 ㅎ 지인이 무슨색 발랐냐 물어보면 이것저것 섞어바른거라 알려주기 힘듬 ..;",
    "text25": "아직다안써보고2호2번3번발색해보고\n나머지도손발색해보는데너무이쁘네용\n2호163개3호165개수량 다판매되시고\n대박나세요!저는무속인이자 유튜브럭키입니다 tv줄순입니다. 네이버온라인가수 김미화 입니다 \n잘쓰겠습니다 재구입의사있습니다 유트브놀러오셔서댓글도적어주시면감사합니다❤",
    "text26": "보통 귀찮음이 심한탓에 립스틱 하나만 댕강 들고 다니는 사람 중 한명인데 요즘 또 립팔레트가 인기라 안살수가 없었던… 다른 브랜드보다 제가 실상에서 자주 찾는 색들이 조화롭게 구성이 되어있어서 데이지크껄로 샀습니다!😄😄😄\n\n처음에 3호 4호 둘중에 어떤걸 살까 엄청 고민했는데 3호는 진짜 핑크베이스로 구성되있어서 오히려 좋았습니다:)\n발림성도 좋고 립브러쉬로 오버립 연출까지 해주면 그냥 립수정은 이 팔레트 하나만 들고 다닐만큼 컴팩트한 크기라 너무너무 맘에 들어요!! 글로시한 제형도 있어서 다양한 연출이 가능해서 댕이득🥰🥰🥰\n\n제품디자인도 너무 귀여워서 계속 손이갑니닼ㅋㅋㅋ\n4호는 베이스로 깔기 너무 괜찮을거 같아서 계속 생각나는데 그냥 살까봐요…😂",
    "text27": "색상이 진짜 유니크하네요 립 팔레트가 있는지 처음 알았어요ㅎㅎ 립 섞어바르는 것 좋아하는데 핸디한 사이즈라 언제 어디서든 사용하기 간편하고 매트해서 끈적임이 없이 블러하게 마무리되어서 입술 가벼워보인다는 이야기도 들어요 색상도 선명하고 발색도 좋고 오래 유지돼서 진짜 좋네요!",
    "text28": "진짜 활용하기 좋은아이템이에요 \n전 쿨톤이고 색상고민 엄청했거든요 \n그래도 평소에 핑크컬러를 제일 많이써서 요걸로 산건데 진짜 만족!\n일단 발색이 자연스럽게 되서 좋더라구요 \n원콧 투콧 느낌이 달라요 \n전좀 자연스러운걸 좋아해서 원콧만해도 충분하더라구요 \n레이어드해서 바르기도좋고 \n다른제품이랑 믹싱해도 자연스럽게 잘섞여들어가요",
    "text29": "저처럼 틴트나 치크 제품 살때 어떤 색상 살지 고민하는 사람덜을 위해 데이지크에서 이렇게 신상품으루 립앤치크 팔레트를 출시햇네유\n제품 오자마자 바로 패키지를 뜯어봤는데요 물감 팔레트를 떠오르게 하는 디자인 너무 커엽지 않나요,,?\n요 팔레트는 립과 치크 둘 다 사용할 수 있는 장점이 있구\n립은 매트와 벨벳 그리고 글로싀~ 한 제형까지 같이 있다는 점이 너무 좋았구용\n여름쿨톤인 저에게 딱 바르기 좋은 색상들만 척척척 있더라구욘?! 너무 만족스러웠구요\n안그래도 나갈 일이 있어서 베이스로 러브를 깔고 위에 루비 컬러로 레이어드를 해봤는데용\n너무 제가 좋아하는 컬러로 나왔슴니다,,💕\n핑크 쳐돌이는 진짜 만족해서 엉엉 웁니다\n심지어 여기서 살짝 심심해서 글로시하게 마젠타를 끼얹어봤는데요\n이렇게 예쁠 수는 없음 \n그냥 아묻따 저 믿고 구매해주세요 저는 냅다 손가락으로 발랐눈데용\n좀 더 섬세하게 표현하고 싶으시면 립 브러쉬 사용하셔서 하는것도 나쁘지 않은 것 같슴니다 ㅎㅅㅎ",
    "text30": "첫눈에 딱 들어오는 건 예쁜 디자인~ 그리고 색감이었던 것 같아요! 확실히 발색도 예쁘고 제가 피부가 어두운 쿨톤인데도 색이 예쁘게 올라오더라구요~ 제형도 매트한 거랑 글로시한 거 두 종류가 있는데 글로시한 건 립에 발라줘도 좋아요!! 하나에 여러가지 색이 있다보니 가지고 다니면서 블렌딩 하기도 너무 좋구요~ 쿨톤에 딱 맞는 색감들이 모여있어서 진짜 제 맘에 쏙 듭니다!!",
    "text31": "립앤치크 좋아요\n화장을 자주 안하다보니깐 따로 사면 유통기한 지나고 그러는데, 이건 한번에 할 수 있어 좋더라구요\n거기다가 컬러감 무엇\n진짜 뭘 사야 될 지, 고민 많이 했는데!!!! 그래도 핑크핑크가 무난하게 하기 좋은 것 같아 핑크로 샀는데 역시 이뻐요💖💖\n입술에 바르면 죽어가는 입술을 생기 있게 해주고, 볼에 바르면 소녀소녀해져요\n발색력이 좋고 지속력도 좋아 잘 쓸 것 같아요\n또 끈적임은 없어요!!!!! 끈적이는 거 안좋아 하시는 분들 추천👍👍\n사이즈가 크지 않아서 가지고 다니기에도 좋을 것 같아요\n개인적르로 마음에 들어서 재구매할 생각이에요😃",
    "text32": "건조한 쿨톤입니다 컬러조합은 사진과 같이 너무 쫀떡궁합니다 매트랑 틀로시 조합으로 매트는 볼터치 레리어링이 너무 은은하게 예쁘고 글로시는 립에 얹으면 요즘 비 많이오는 장마 메이크업으로 대상먹을듯요 :) 패키지\n디자인도 유니크하고 핸디사이즈도 맘에들구 ㅎㅎ 오랜만에 돈안아까운 아이템이에요 평소 밤제형 안써봤는데 바르기 쉬워 좋습니다 ♥️",
    "text33": "좋아요!\n솔직히 립제품 사서 끝까지 다 써본 경험 잘 없잖아여..\n게다가 립은 사용 후 유통기한도 짧은 편인데\n그래서 팔렛트를 구매했는데 너무 만족합니다!\n\n일단 팔렛 디자인이 이쁨. \n그리고 쿨톤에게 알맞은 색상들이에요!\n개인적으로 비비드는 잘 안맞는데 없어서 좋았고\n두가지는 촉촉타입이라 글로시립 연출하기 좋고\n색상 자체도 아무렇게나 다 섞어서 레이어링하기 좋았어요!\n\n사이즈도 컴팩트해서 파우치에 들고다녀도 좋을듯!",
    "text34": "일단 컬러가 예뻐서 보자마자 마음에 들었어요.. 다 예뻐서 그런지 어떻게 조합해도 예쁘네용 매트는 치크로 쓰면 예쁘구요 글로시한 제형은 립에 발라주면 수채화처럼 발색돼서 넘 맘에들어요!!! 제일 마음에 드는색 2개 발색 찍어봤는데 매트로 연하게 블러셔 + 글로시 제형으로 립에 발라주면 넘예입니다",
    "text35": "요새 립 쓸게 없어서 그냥 이렇게 종류 먾운 거 사서 섞어써보자 하고 사봣어요 은근 좋은데요?",
    "text36": "색조장인 데이지크ㅠㅠ 진짜 좋아하는 브랜드인데 마침 치크가 필요할 때 제가 원하던 색상의 팔레트가 나와서 빠르게 결제완!!! 완전 좋아요",
    "text37": "디자인 너무 예쁘고 독특해요~\n9가지 컬러로 색깔조합 너무좋고 어떻게써도 예뻐요 \n매트한 제형과 글로시한 제형으로 나눠져있어 다양하게 연출하기 좋아요",
    "text38": "디자인과 컨셉력은 최고👍\n발색과 제품력은 최하👎\n\n신제품 소식보고 너무 예뻐서 가지고 싶은 마음에 바로 구입했어요\n사실 런칭하고 받지도 않았는데 오특에 떠서 조금 짜증났지만 오특날에 배송받아서 그냥 잊어버렸어요\n\n데이지크 섀도우도 발색이랑 제품력이 아쉬웠지만 이번 제품은 기대했어요\n\n립앤치크 홍수에서 제대로 준비해서 내놨겠지 싶었죠\n대표님 인스타만 봐도 자신감 넘쳐서요\n\n포장상태도 문제 있었지만 이런 문제는 뒤로하고\n제품력이 많이 아쉽네요\n\n매트 타입은 입술에서 각질부각에 흰끼 낭낭해요\n색상 차이가 발색하면 더 없고\n발림성이 뻑뻑해서 잘 발리지가 않아요\n치크로 올기에도 예쁘게 발리지가 않아요\n손등 발색도 잘 안되는거 써보신분들은 알거에요\n\n정말 디자인이나 컨셉과 기획력,\n용기 만들려고 투자 많이 하셨을텐데\n너무 아쉬워요\n\n제품 아까워서 다른 제품과 섞어서 어떻게든 써보겠지만\n단독으로 다 해결되길 기대한건 큰 욕심일까요",
    "text39": "음 립으로는 전혀 안써지고 치크로는 아주 가끔 쓰게 돼요 생각보다 손이 너무 안갑니당 그래도 소장 가치가 있는 예쁨이 있는 팔레트..",
    "text40": "생각보다 작아서 좀 놀랬어요 ㅋ 치크로 활용해서 올려봤는데 발색력 좋구요 지속력도 좋았어요 피부표현 나쁘지 않지만 날 퍼뜨려 지지는 않아요",
    "text41": "다양한 색상으로 입술과 볼 메이크업을 연출할 수 있어서 너무 좋아요>< \n립도, 치크에도 쓰고 너무 만족스러워요!! \n발색이 뛰어나며, 얇게 발라도 선명한 색감을 표현할 수 있는 꿀 제품이에요!!\n부드러운 발림감으로 입술과 볼에 자연스럽게 밀착되요! \n콤팩트한 디자인으로 휴대하기 편리해서 이것만 들고 다니네요 ㅎㅎ^^",
    "text42": "여쿨인 저에게 핑크컬러링 색상을 그냥 지나칠 수 없어서 홀린듯 구매했습니당\n베이스부터 포인트, 글로스 제형까지 구성되어 있어서 립 여러개 들고 다니는 저에게 딱이더라구요!\n\n왼쪽 위부터 차례대로 발색 해보았는데 라이트부터 비비드 컬러까지 있어서 여름에 쓰기 딱 좋은 컬러들이에요 예쁜 핑크 컬러들만 모아둔 느낌…♡\n블러 틴트처럼 겉도는 느낌 없이 밀착이 잘 되는 제형이라 지속력도 생각보다 좋았습니다!!\n\n팔레트가 커서 갖고 다니기 불편하지 않을까 했는데 생각보다 컴팩트하고 가방에 세워서 넣으니 다른 립들 챙길 때보다 자리차지도 훨씬 덜 해서 너무 만족스러워요 게다가 치크까지 할 수 있으니 일석이조잖아요…? 글로시 제형 볼에 얹으면 요즘 유행하는 속광 뿜뿜 메이크업도 가능입니다! 섞어가면서 조색하는 재미도 쏠쏠해요ㅎㅎ활용도가 넘 좋아서 추천합니당",
    "text43": "웜톤 쿨톤 구분 잘 못하겠어서 여러가지 시도 해보려구 구매했어요! 제가 특히 코랄이 안 어울려서 핑크로 도전헸습니다!\n\n다양한색상과 제형이 있어 레이어링해서 사용 가능힙니다\n그리고 치크로도 사용하기 딱이에요..\n대신 블렌딩 필수예요 ㅎㅎㅎㅎㅎ \n은근 선명하게 발색되거든요!\n발림성도 괜찮아서 주름끼임 없습니다!\n여름에는 글로시제형 손 많이 갈거같아욯ㅎ\n\n아그리고!!!! 마지막에 휴지로 박박 지웠는데 색상 남아있는거 보이시나요….. 유지력 뭐져 \n\n전 아마도 쿨톤일까요 \n이 팔레트로 여러가지 시도해보겠습미다",
    "text44": "요즘 이런 스타일의 립&치크가 많이 나오던데\n보통 팟 타입으로 나와서 드래곤볼 모으듯\n색상 별로 구매해야하더라고요?\n\n근데 이건 여러개 살 필요 없이\n베이스부터 포인트컬러까지 9가지 색상이라\n이 팔레트 하나로 여러 조합 해볼 수 있어서\n출시 되자마자 바로 구매 갈김\n\n받아보니 케이스 너무 귀엽고\n제형이 되게 가벼우면서 부드럽게 발려서\n발랐을 때 입술도 편안하고\n색 조합도 생각보다 예쁜데요?\n\n손등 발색은 2번, 5번이고\n입술에는 2번, 3번 발라봤어여\n매일 도장깨기하듯 이런 저런 색 조합 시도 해보려구요ㅋㅋㅋ",
    "text45": "데이지크 립제품 되게 잘썼던 사람으로서 이번에 팔레트 색이 너무 예뻐서 홀린듯이 구매했어요ㅎㅎㅋ\n립 팔레트는 사실 처음 사보는데 엄청 좋네요?!!  먼가 기분에 따라 바를 수 있을 것 같아서 아침에 좋을것같아요 ㅎㅎ 치크로도 무난히 사용할수있다니 1석 2조..최고\n3호는 여름쿨톤으로서 만족하는 색상들이에요~!!! 발색도 올렸을때 색 그대로 나오고 베이스색 바르고 촘촘히 올리면 너무 예뻐여!!\n지속력도 오래가는 편이구 그 립글로즈 같은 색상도 있어서 너무 만족해요! 데이지크 팔레트 맛집으로 인정합니다🫶🏼",
    "text46": "핑크 팔레트로 구매했어요. 데이지크 색조가 맘에 들어 종종 써왔었고 립앤치크 팔레트라 길래 다방면으로 사용할 수 있을 것 같아 구매했습니다! 일단 크기가 들고다닐 수 있을정도로 적당해 맘에 들어요. 색은 정말 예쁜 핑크색이 가득하더라구요. 전 겨쿨브라이튼데 부담스럽지 않게 베이스나 단독으로 쓸 색이 많아서 좋아요! 그리고 부드럽게 발리는데 매트하게 마무리돼서 묻어남이 적더라구요 음료\n마시고 봤는데 살아남았어요 ㅋㅋㅋ\n립글로스는 색이 약하게 올라오는데 아무립에나 다 잘 어울리고 색감을 좀 더 잡아줘서 좋았어요! 활용도도 높고 사이즈도 맘에 들어 손이 자주 갈 것 같아요💗",
    "text47": "색상이 다양하고 핑크핑한 색상이 사랑스러워요\n팔레트 열었을때 상큼한 복숭아향이 기분을 더 좋게하네요\n색을 여러개 섞어서 쓰는걸 좋아하는편인데 립틴트를 여러색상을 한번에 들고 다니기 불편했는데 팔레트로 되어 있으니 활용도가 아주 좋아요 요거1개만 가방안에 넣고 다니면 끝!!\n매트한 제형은 끈적임없고 입술 뿐만 아니라 치크로 사용시 자연스런 블랜딩으로 활용하기에 좋고 글로우한 제형은 생기있고 촉촉한 입술을 표현해줘요 핑크의 러블리함이 전체적으로 얼굴을 화사하면서 생기있게 해줘서 좋아요 발색력도 선명해요",
    "text48": "발림성별로라 안쓰게돼요 손도 실리콘브러쉬도 사용하기애매함",
    "text49": "색상 넘 이쁘구요  ㅎ 치크랑 립을 같이 할 수 있어서 대만족이에요!! 이것저것 다 섞어봤는데 다 이쁨요 ㅎ 립도 넘 이뻐서 색상 미쳤어요!",
    "text50": "톤별로 구성되어 있어 컬러 조합이 너무 좋고, 아무렇게나 섞어도 다 예뻐서 좋아요~~\n무엇보다도 9가지 컬러와 2가지 제형으로 구성되어 있어 컬러뿐만 아니라 매트나 글로시 제형으로도 자유롭게 만들어 자기만의 립메이크업을 할 수 있어\n요즘 너무 만족하며 사용해요!\n-디자인으로 유니크해서 소장 가치가 있고, 핸디한 사이즈라 간편하게 사용하기 좋은 제품이고\n여러가지 립스틱이 한번에 생긴 기분이라 너무 좋습니다~~^^",
    "text51": "무드 페인팅 립앤치크 출시 알림때부터 너무너무 기대했던 제품이에요\n\n보통 립팔레트는 한가지 제형으로 되어있던데\n이건 매트와 촉촉 2가지 제형으로 구성되어 있어 조합하기도 너무 좋고\n원하는 스타일에 따라 연출이 가능하니 진짜 물건이다,,, 싶네요\n\n무엇보다 매트가 뻑뻑하지 않고 부드럽게 블렌딩되구\n얇게 밀착되니 입술도 편한 느낌?\n\n색도 9가지나 되니까 명도, 채도에 따라서 적절히 조합해서 쓸 수 있는게 넘 조아요\n\n저만의 팁은 젤 연한 글로스 치크 마무리로 톡톡 얹어서 속광 블러셔처럼 연출하는 겁니당!!",
    "text52": "촉촉하면서 발색 잘돼요  \n건조하지않아서좋네요\n핑크핑크하니 예뻐요 ~~",
    "text53": "촉촉한 편인데 조금만더 진했으면 해요 여러색 한번에 있어서 좋긴한데 가격대비 양이적은느낌",
    "text54": "들고 다니진 않아서 손이 엄청 자주 가진 않지만 색이 너무 예뻐요 아침에 나가기 전에 발라주고 있어요! 립앤치크 둘다 가능해서 좋아용",
    "text55": "잘 쓰고 있어요 \n다만 글로우한거 너무 적은느낌 2개 정도 더 있으면 좋겠고 실리콘브러쉬가 있어야 잘 벌리는느낌이예요",
    "text56": "2가지 구매했어요 \n다 예쁘긴한데 그래도 코랄이 더 예쁜거 같은 느낌!! \n예쁜게 몇개 발랐는데 연해요 \n근데 갖고 다니기에는 비추!! \n연하긴한데 몇개 빼고 색이 진한 느낌이라 그냥 립으로 추천\n💕도움이돼요💕 눌려주세요",
    "text57": "데이지크가 립팔레트를>?! 정말...여행갈때 너무 편하겠다ㅜㅜ싶어서 고민하다 구매했는데 되게 쿨쿨하고 신기하더라고요 다른 팟ㅎ제형이랑은 좀다른거같아요 확실히 굳어져있고 더 딱딱한데 막상 손에 바르면 잘묻어나는거같기도하고....여행갈때 혹시몰라 챙겨두고 다니고있어요 대신에 글로즈같은건...살짝 뭔가 광 빡! 이 아니라 오일..? 같은 느낌이라 아쉬웠어요ㅠ",
    "text58": "글로스립 팔레트는 금방 지워질것같아 구매를 미루고 있던 찰나에 데이지크에서 요런 매트립 팔레트를 내줘서 바로 구매해봤습니당 색감은 예쁘지만 다소 뻑뻑해서 바르기 어렵고 각질부각 되기 쉽기 때문에 입술 보습을 충분히 해주고 발라야한다는 단점이 있어 아쉬웠습니당ㅠ 좀 더 부드러웠으면 좋겟어요!",
    "text59": "솔직히 손이 잘 안가요\n색깔도 비슷하고 제형도 다 있는것들..\n굳이.. 이 팔레트를? 이가격에? 하는 생각이 들어서\n추천한다거나 잘쓴다고 하지 않습니다...\n신박하고 예쁘긴한데 요새 워낙 너무 제품들이 잘 나오다보니까\n딱히....하는 생각이드네요",
    "text60": "생각보다...발색이 다 비슷비슷해요\n개인적으로 이거보단 4호가 더 나은것같고\n이건 너무 비슷해서\n생각보다 손이 잘 안가고 뭐바르지 뭐쓰지 \n계속 고민하게되네요;; \n제형도 그냥그냥 인것같고\n거기다가 가격대는 있는편이라 좀 아쉽네요",
    "text61": "물감팔레트처럼 너무 귀여운 립앤치크!\n\n7매트 2글로우로 구성되어 있어요.\n\n매트 제형은 얇고 밀착력 있게 발리면서 블러리하게\n마무리 돼서 입술에 편안하게 발려요 각질부각 없는 편!\n\n글로우 제형은 맑은 광택감이 예쁜 글로시라\n두 제형을 믹스해서 사용하면 생기있는 물광 블러셔 연출할 수 있어 너무 좋아요 !!\n\n색상도 너무 예쁘고, 지속력도 좋은편이라 너무 자주 사용하고있어요",
    "text62": "유니크한 디자인이라 어디서든 가벼운사이즈로 들기 좋네요\n9 가지 컬러로 되 있는게 너무 좋아요\n특히나 톤별로 구성되어 있어서 컬러 조합 자체도 이쁘고\n막 섞어서 사용해도 이쁜게 진짜 사용하기 좋아요\n발색도 선명하게 되는편이라 진하게 이쁘면서\n오랜시간 유지되서 수정 자주 안해도 되서 좋음\n이거 하나로 자유롭게 립메이크업이 가능해서 \n잘샀어요~",
    "text63": "제품 솔직히 색상 몇개만 쓸거 같긴했지만 혹시 하는 마음에 구매했는데 톤별로 구성되어 있어 컬러 조합이 너무 좋고, 어떠한 컬러든지 같이 섞어서 사용하여 원하는 색으로 사용할 수 있어서 좋아요. 제형도 촉촉한 것과 매트한 것이 조합되어 있어서 매트한 것을 먼저 올린후 촉촉한 제형을 사용하면 진짜 탕후루립 완성이더라구요! 디자인도 예쁘고 작아서 그냥 들고다니면서 화장고칠때 사용해도 좋을거 같아요. 여름에 매트제형 사용해보니 끈적거리지도 않고 블러하게 마무리되어 특히 치크로 사용하이 예쁘고 입술도 가볍게 발려서 좋네요! 글로우한 제형은 입술에 포인트로 얹어주면 수채화 물들 듯 촉촉한 립 메이크업을 만들어 주더라고요! 여름철에 아침에 바르고 갔는데 지속이 잘되서 좋았어요! 향도 복숭아 향으로 쓸때마다 기분 좋아져요!",
    "text64": "색상이 엄청 많은데 진짜 버릴 색 하나 없이 다 넘 예쁨!! 매트랑 촉촉이 다 있어서 매일매일 다르게 연출 가능하고 색 조합 이것저것 해보냐고 재밌어염.. 하나같이 예쁨..  매트는 각질부각 매트가 아니고 발림성 좋고 뽀송한 그런 매트고 촉촉이는 아무 조합에나 올려도 걍 아름다움.\n이거를 잘 들고 다닐 수 있을까가 고민이었는데 생각보다 사이즈가 작아서 휴대용으로 전혀 문제가 없을 거 같아염 원래는 립 2개랑 블러셔 이렇게 들고 다녔는데 걍 팔레트 하나만 들고다니는 게 더 편하고 좋은 듯\n여쿨이면 무조건무조건 고민하지도 말고 핑크컬러링 추천합니다... 틴트 두개 살 돈으로 9개 색상 겟하기...\n뒤에 색상표가 있는뎀 저는 미스티, 플럼, 발레가 제일 맘에 들었어요!!! 두번째 사진이 미스티로 블러셔, 립은 미스티 플럼 섞고 마지막에 발레(글로시) 얹은 거, 뒷쪽 입술 사진은 미스티 단톡이에염",
    "text65": "매트 컬러는 입술에 올리면 허옇게 발색, 컬러끼리 차이가 안느껴짐.\n형광빛이 도는 촌스러운 컬러가 많음. 안팔리는 색을 모아놓은 느낌.\n장난감 같은 향이 나고 발색도 인형 장난감 같은 느낌이 남.\n흔하지 않은 형태라 어느정도 제품력이 한계가 있을 거라 짐작은 했지만 이런 색감이라면 팔레트라는 의미가 퇴색되어 아쉬움",
    "text66": "데이지크 립팔레트 무슨일인가요오 🫣🎨\n인스타 게시물 보자마자 구매하려고 대기탔어요 !\n저는 밝은 피부톤의 여름뮤트인데 핑크컬러링 아니면 로즈컬러링 둘줄하나 고민했는데 핑크컬러링이 제 톤이랑 잘 맞을것 같아서 핑크컬러링으로 구매했습니다아 🎨\n\n개인적으로 모브/미스티 컬러가 진짜 도랐어요!\n오늘 택배 받자마자 바로 립이랑 블러셔로 사용했는데\n데이지쿠에서 이 색깔.. 대용량 내주셨으면 좋겠다고 생각이 들었네요 🤤\n발레/마젠타는 글로우 제형이라서 립 마지막 단계에서 바르고 있어요 😚\n마무리 단계에서 반짝반짝한 글로우 느낌이 잘 들어서 너무 마음에 들었습니다! 🎀💓😚\n웜톤계열분은 안받으실것 같으니 무조건 쿨톤분들만 구매를 하는게 좋을거 같구오! \n내 톤에 착붙색상도 섞어서 만들수 있으니까 차라리 립스틱보다 이런 팔레트가 더 유용하게 쓰일것 같아요!\n팔레트 사이즈도 적당하고, 디자인도 너무 이뻐벌임니다.. 🙏🏻💓",
    "text67": "스포 콘텐츠 보구 구매했습니다\n\n스웨팅현상이 있던데, 전 딱히 신경 안쓰는 편이라 구매하실 때 참고 하세요!\n첨에 사용할때 충분히 표면을 녹인 후에 사용해야하고, 9번 글로스가 특히 저는 마음에 들었어요!\n손날 발색 보시면 순서대로 4,1,9,4연하게 입니다. 매트는 꾸덕하데 밀착이 잘되는 제형이었고, 적은 양으로도 발색이 잘 되는 편이에요. 글로스는 9번은 단독으로 도톰하게 얹어쓰면 좋을 것 같았습니다. 립잼 좋아하시는 분들 추천!\n핸디한 사이즈에 글로스랑 립앤치크 매트가 있어서 활용도 높은 것 같아요! 팔레트라구 팔레트 모양인 것도 귀엽구요ㅎㅎ\n잘 쓸 것 같습니다~~ 비슷하게 퍼플톤도 나오면 좋을 것 같아요!",
    "text68": "평생 제가 웜톤인 줄 알았는데 쿨톤이란 걸 알게 돼서 이번에는 쿨톤 팔레트로 제일 잘어울리는 색을 골라보려고 구매했어요. 그 일단 팔레트 모양 자체가 너무 귀여워서 가지고 다니면서 감탄하고 있어요. 오늘은 테스트로 치크만 발랐는데요. 밤타입이라 부드럽게 잘 발리면서도 보송하게 마무리되네요. 여름에 화장이 자꾸 지워져서 힘든데 화장위에 부담없이 바로 바를수 있어서 좋아요",
    "text69": "컬러 9개가 있는 팔레트 가성비 진짜 괜찮네요\n핑크팔레트는 제가 좋아하는 핑크컬러가 다 있고 매트한 컬러, 글로우제형 컬러2개까지 있어서 마무리에 글로우 살짝 올려서 촉촉하게 마무리 하면 정말 예뻐요!\n블러셔로 써도 발색력이 좋아서 활용도 만점!\n사이즈도 진짜 작아서 휴대하기 좋아서 여행갈때 편할거같아요 \n립브러쉬가 없어서 따로 구매해야하는게 한가지 단점 ㅜㅜ 그래도 컬러 예뻐서 만족합니다",
    "text70": "새상품 치곤 케이스 스크레치가 이리 많다니….사진 보다 실제로 더 많아요…\n색조합이 예쁘고 작아서 들고 다니기가 편해요. \n그치만 뭔가 새상품 느낌이 아니여서 좀 그러네요.",
    "text71": "립과 치크 동시에 사용할수있는 제품이라 실용적이고 맘에들어요 평소에도 핑크핑크를 좋아해서 구입했는데 촉촉하고 발색도 잘되서 맘에들어요 핸디한 사이즈라서 휴대하기 너무 좋네요",
    "text72": "톤에 맞는 다양한 색으로 구성되어있어서 섞어 바르기 좋아용 \n글로시와 매트한 제형이 같이 있어서 활용도 높아요! \n발색도 진하고 촉촉해서 넘넘 예쁩니다 추천!!",
    "text73": "패키지가 아주아주 귀여워요 ㅎㅎ\n한손에 쏙 들어가는 사이즈라서 들고다니기 편할것같아요!!\n9가지 색상이나 되는데 미니한 사이즈라니\n정말 좋은것같아요\n발색도 잘되고 컬러 전부다 쿨톤에 찰떡이에요!!",
    "text74": "보자마자 너무 제 스타일이라서 바로 샀습니다 색은 전체적으로 예뻤으나, 확실히 크기가 작은 편이라는 생각이 들어요 저는 이것저것 할인 많이 받아서 산 편이라 싸게 샀는데 그게 아니시라면 굳이 사야될까 싶은 제품이라고도 생각들어요 근데 색이 핑크핑크하고 예뻐서 그건 만족해요",
    "text75": "팔레트 디자인으로 된 케이스 너무 깜찍해요. ㅋㅋ \n\n여름이고 핑크색이 잘 받는 편이라 03 핑크컬러링으로 선택했어요.\n\n핑크 컬러로 다양하게 9가지나 있는데 전부 마음에 들어요. 발색도 뛰어난 편이에요.\n\n발레랑 마젠타를 제외하고는 매트할 줄 알았는데 입술에 발라보니 완전 매트하지는 않아서 입술 각질 부각 안돼서 좋아요.",
    "text76": "9가지 컬러와 2가지 제형으로 구성되어 있어 컬러뿐만 아니라 매트나 글로시 제형으로도 자유롭게 만들어 자기만의 립메이크업을 할 수 있다는 점이 너무 좋네요~^^\n발림성도 좋고 핸드백에 쏙 넣어서 다닐수있는 크기에 휴대성도 있어서 너무 좋네요~♡\n매트한 제형은 끈적임이 없고 블러하게 마무리되어 입술이 가볍고 편안하네요~ 진짜 잘구매 한것같아요~^^",
    "text77": "데이지크 무드 페인팅 립앤치크 페인팅으로 요즘 사용하고 있어요\n볼에도 터치하고 입술에도 바를수 있어서 진짜 활용도가 높네요 \n9가지 색상인데 어디하나 버릴색상이없네요 \n그로우한 느낌으로 입술도 윤나고 포인트되네요 ㅎㅎ 데일리로 사용하기에도 굿 하나하나 색이 다 이뻐서 기분따라 다른느낌으로 연출할수 있음 ㅎㅎ  잘쓸게요",
    "text78": "발색력도 좋고 데일리로 이쁘게 사용할수 있는 색상이 다양해서 좋아요 \n립이랑 치크랑 같이사용할수 잇으니까 \n그날 분위기에 맞게 다양할 스타일로 메이크업 할 수 있어서 좋은것 같아요 \n발림성도 좋고 뭉치지 않고 자연스럽게 발색되니까 \n좋은것 같아요",
    "text79": "립앤치크 팔레트 제품은 처음 구매해보게 되었어요!\n\n립앤치크 제품 자체에 색상들이 다양한데 가격이\n저렴하다보니까 원하고 잘맞는 색상이 뭘지\n고민해보기에 좋을거 같기도 하고 팔레트 하나면\n일주일 데일리 메이크업이 다 가능하다보니까 좋은거 같아요!\n\n쨍한 색상부터 해서 약간 채도가 낮은 제품까지 있다보니까 색상이 만족스럽고 좋은거 같아요!\n\n금액도 합리적이고 무엇보다 마감처리가 깔끔하다보니까 좋기도 하고, 크기가 과하게 크지 않아서 파우치나 가방에 넣어두고 다니기에 무척 좋은거 같고\n발림성도 뻑뻑하지 않고 촉촉하게 마무리되기도 하고 무엇보다 각질부각이 전혀 없어서 좋은거 같아요!",
    "text80": "핑크컬러링 진짜 제가 좋아하는 핑크 색감들로 꽉 차서 너무 좋아요 ㅠㅠㅠ\n매트립만 있으면 따로 립밤 들고 다녀야 되는데 글로시립도 두가지나 있어서 이제 요거 팔렛 하나만 들고다니면 됩니당\n\n그리고 복숭아 향이 은은하게 풍겨와서 향도 너무 좋아요ㅋㅋ\n요거 바르고 뽀뽀하면 남친들이 엄청 좋아할둣...🤍\n매트립 바르고 글로시립 다시 손으로 톡톡 쳐주면 굿이에용",
    "text81": "진하고 연하고 여러가지 컬러가있어서 짱좋음요\n입술 건조한 편이라 조금만 매트하면 껍질 일어나는것같이 보기싫어지는데 촉촉하네요\n브러쉬들고다니기귀찮아서 손으로 바르는데ㅋㅋㅋ 만족해요 발색좋아요\n여러컬러 섞어서 바르기도 좋음요",
    "text82": "팔레트 형식의 립스틱 찾고 있었거든요~~ 한가지색은 질리기도 하고 자연스러운 그라데이션 톤을 내기 위해 팔레트가 필요했어요~~ 받아보니 가볍고 크지 않아서 가방에 들고 다니기에도 괜찮고 색상 너무 예쁘고 화사해요~~ㅎ\n촉촉하고 지속력도 좋아요~~",
    "text83": "팔레트 타입이면서 케이스가 슬림해서 파우치에 넣고 다녀도 짐이 되지도 않고, 이 안에 들어 있는 립중에 모이스춰한 제품이 있네요. 입술이 건조한 편인데 적당한 보습감을 줘서 입술이 생기가 있어 보여 좋네요. 또 매트한 제품은 뽀송하게 입술을 덮어줘서 발색 유지도 잘 되고 색감도 예뻐요.",
    "text84": "역시 색조천재 데이지크💗💗💗 단 한가지도 거를 것 없이 9가지 컬러 전부 너무 예뻐요 ㅎㅎ 로즈컬러링이랑 핑크컬러링 중에 조금 고민하다가 날씨가 더우니까 좀 더 밝은 느낌이면 좋겠어서 핑크로 선택했는데 진짜 잘한거 같아요 밝고 상큼하면서도 과하지는 않아서 진짜 데일리템으로 딱이네요! 한손에 쏙 들어오는 사이즈인데 립이랑 치크 모두 해결할 수 있어서 좋아요 발림성, 발색력도 좋고 지속력도 굿굿이에요 주말에 이걸로 메이크업하고 더운 날씨에 엄청 오래 돌아다녔는데 잘버티더라구요 ㅋㅋ 진짜 만족스러웠어요 더위 좀 가시면 로즈도 사서 써볼 생각이에요! 단종없이 오래 팔아주세요😘",
    "text85": "입술이 건조해서 각질이 자주 생기는데\n립앤치크 파레트 발라보니 부드럽고 촉촉해져서 \n정말 좋아요\n컬러도 여러종류라 골라쓰는 재미도 있고 \n섞어사용하니 입술이 촉촉하니 생기있어보여서\n완전 맘에 들어요\n\n컬러도 다 예쁘고 부드럽고 발색력도\n좋지만 오래유지되서 정말 좋아요\n가볍고 예뻐서파우치에 넣고 다니면서 잘쓰고 있네요\n\n여러색상을 한번에바를수 있어서 완전 잘산거\n같아요\n입술이 촉촉해지면서 각질도 없어져서 잘쓰고 \n있어요",
    "text86": "흠...생긴게 이쁘다는 것 말곤 솔직히 매력이 없는 립 팔레트 같아요. 색상도 다 너무 비슷비슷하고, 포인트로 발라줄 컬러도 없어요. 왜냐면 발색이 약하거든요...\n\n그리고 투명 글로스는 사과색 말곤 거의 바른 것처럼 보이지도 않고 치크로 쓰기에는 또 너무 진하고 과하게 쨍해요.\n\n코덕이시라면 소장 가치는 충분하지만 일반 소비자가\n이거 하나로 립을 끝낸다? 글쎄요...\n\n그냥 예쁜 틴트 2개 사는게 더 나아 보입니다.\n\n그리고 케이스....하...... 새거 주문 했는데 중고가 온 기분이예요. 누가 저렇게 스크레치 난 걸 파나요???????\n교환하려다가 귀찮아서 참았습니다.\n\n검수 좀 잘 해주세요.",
    "text87": "평소 데이지크 제품을 만족하게 쓰고있는데 할인할때 겟겟했어요\n\n물감팔레트가 생각나며 몽글몽글 해지네요 다양한 색상으로 하나만 가지고 있어도 립앤치크 든든합니다😁\n\n저는 쿨톤이라 3호핑크컬러링으로 구매했어요\n청량한 지금 계절에 안성 맞춤입니다\n제형은 촉촉한 타입과 매트한 타입이 고루 구성되어 있어요~매트한 타입은 블러셔로 사용하기 편한것 같고 촉촉타입는 립으로 딱이예요💄라이트한 컬러부터 비비드한 컬러까지 채도높고 쿨한 컬러로 구성되어있어요~\n발림성도 부드럽고 지속력도 길더라구여~다른 컬러도 하나 구매 하고싶습니다🫶🏻",
    "text88": "매트.글로우타입으로 같이구성되어서 \n컨디션에따라 선택해서 사용하기좋고\n글로우타입같은경우는 입술각질보습.진정케어가 잘되어서 너무좋아요\n매트타입은 발색이 입술색과 잘어울러짐\n저같은 경우는 쿨톤이라 핑크계열많이쓰는데 피부도 화사해이고 질감도 넘좋아요!강추!!",
    "text89": "헐 데이지크에서 립앤치크팔레트를 ~?!  당장 구매해버렸습니다 하지만 색상선택에서 너무 고민이 많았어요 3호 4호가 제 취향인데 4호살까 하다가 제가 맨날 좀 4호 비슷한 립색상을 많이 사용해서 이번엔 3호 색상으로 구매했습니다 \n색상이 여리여리하고 매트한테 어머나 글로시 색상2개까지 ? 진짜 너무 좋아요 립브러쉬로 제 평소 입술색이랑 비슷한 색으로 오버립라인 살짝 그려주고 좀 더 진한 색상으로 안부터 바른 후 옅은 색으로 바깥부분 그라데이션 슥슥 해준 후 글로시한걸 딱 발라주면 쵹쵹한 입술 완성 ~\n그리고 볼터치 색상으로도 너무 좋아요 데일리로는 7번 모브색 바르는데 너무 예쁩니다 ㅠㅠ 다들 어서 사세요 후회안합니다!",
    "text90": "음 구성이나 아이디어기획력은 정말좋고 발색도 좋습니다. 은은하게~진하게 양조절에따라서 블러셔로 사용할 수도 있고 제품자체는 너무좋습니다. 하지만 색상이 ㅜㅜ저랑은 안맞네요 저한테는 형광등킨 환해지는 색이아닌 팥죽같은 색이 되어서 뭔가 착한남자 문채원이 써야할것같은 색상이예요  저는 쿨톤인데 다른계열의 쿨톤이여서..? 다른 색상으로 시켰어야 했나봐요 저랑 색이 좀 안맞을뿐 제품자체는 활용도도 놓고 좋은것같아요",
    "text91": "요즘 사용하던 제품이 똑 떨어져서 구매하게 되었습니다. 생각보다 생각이 너무 너무 마음에 들어요. YouTube 에서 추천해줘서 구매하게 되었는데, 색깔이 귀엽고 여러 가지 색깔이 조금씩 들어가 있어서 마음에 들어요. 그리고 파우치 자체가 너무 Instagram 감정을 가득 담고 있어서 친구들 자꾸 어디 거냐고 물어 보네요. 좋은 제품 감사합니다. 다음에 또 구매하고 싶은 예쁜 제품이에요.",
    "text92": "팔레트 하나로 립메이크업 그리고 블러셔로 활용할 수 있어서 넘 좋아요! 글로시하게 바를 수 있는 제품이 같이 구성되어있어서 다소 매트할 수 있는 발색을 글로시하게 해줘요! \n색감이 넘 예뻐요!",
    "text93": "제가 핑크 계열 좋아하는데 어느 하나 안이쁜 색이 없네요 발색도 좋고 발림성도 좋아요 아무거나 섞어도 다 이뻐요 오늘은 워너비+플럼+마젠타 섞었는데 찰떡이네요 매일 다른 색 찾는 재미가 있어요",
    "text94": "역시 데이지크 기대를 져버리지 않는 패키지와 디자인👍🏻\n립앤치크라서 두 제품 따로 가지고 다니지 않아도 되니 파우치가 한결 가벼워졌어요😆 그리고 활용듀 높은 색으로 구성 되어 있어서 여러 조합으로 사용하기 너무너무 좋아요",
    "text95": "출시전부터 컨셉 디자인 발색샷 다 맘에 들어 기대하고 있었는데 좀 당황스러울 지경이네요\n\n2~6색상 입술에 올렸을 때 차이를 못 느낄 정도로 다 비슷한 느낌이었구요\n걍 두깨씨 립 흰끼 가득한 핑크 .. .\n향도 10년전에 샀던 복숭아모양 립밤이랑 같은 향남..\n\n매트립들은 크래파스같은 질감이라 각질부각 심해서\n촉촉립, 립밤 필수..\n\n그나마 치크로는 괜찮게 발리는데 크게 색 차이 안남\n핑크 블루 레드 몇 방울정도?\n글로스 같이 섞어서 발라야지 물광표현 되고\n색조 먼저 바르고 나중에 글로스 바르면 지워짐;;;\n\n앞으로 출시하자마자 살 생각이 싹 사라짐\n바이럴의 노예된 기분;;",
    "text96": "한손에 잡힐정도의 사이즈라서 휴대하기 간편해요~! 색상도 여러가지라 조합해서 바를수도 있고ㅎㅎ 손가락으로 발색했을땐 쨍한 색상이지만 입술에 올리면 딱 이쁜 연한색으로 발려서 부담없이 여러번 바를 수 있어요~! 립글로즈도 같이 구성되어있어서 촉촉하게 마무리 할 수 있어서 좋았습니당~ㅎㅎ",
    "text97": "같은 제품이 맞나 싶을정도로 상세페이지랑 색상이 다름니다🥲.. 전 톤다운된 핑크색 팔레트를 시켰는데 핫핑크가 와부럇네오.. 손으로 바르기엔 어려운편인데 착색력이 좋은편이라 입 주변에 다 묻어나서 고냥 매운거 먹은 사람이 되어버린,, 이거 쓰려면 따로 붓을 하나 사야할거 같네요",
    "text98": "일단 보기만해도 너무 이뻐요🌸 \n또 컬러 구성이 베이스부터 포인트까지 다양해서 활용도가 너무 좋을 곳 같습니다! \n매트 제형도 뭉침 없이 포슬포슬 블러링이 잘되구요, 글로시 제형은 차르르 광이... 말해뭐하나요...일단 무조건 사세요🥹",
    "text99": "이렇게 귀염 뽀짝하기 있나요 🥹\n일단 상자까고 디자인부터 귀여워서 만족했고\n여행다닐 때 블러셔 챙기기 귀찮은 사람인데 한손에 쏙 들어오는데 9가지 컬러나 있어서 아주 굳이에요\n\n쿨톤이라 핑크컬러링 구매했는데 이 색상으로 구매하길 잘 한거 같아요! 여러 컬러 레이어드 해서 쓸 수 있어서 좋고 제일 연한 컬러는 립글로즈 같아서 잘 쓸 거 같아요\n\n발색이 잘될까 싶었는데 발색 대박인데요?\n손등에 테스트 할 겸 발라봤는데 살짝만 문질러도 잘 발려서 작지만 오래 쓸거 같아요👍🏻",
    "text100": "🦋리얼 솔직리뷰🦋\n\n데이지크가 색조 맛집인건 원래도 잘 알고있었는데 진짜 제가 원하던 색들 위주로 있는거 너무 감동했어요💖💖\n\n팔레트 형식이라 원하는 색으로 만들어보는것도 너무 재밌어요!!😆\n\n단점은 금방금방 쉽게 지워져서 그게 좀 안타까운 것 같아요ㅠㅠ💦💦\n\n다른건 몰라도 소장가치때문에 하나 더 살 예정..👾👾",
    "text101": "조금만 바르자니 색이 안보이고 색이 보일때 까지 바르면 모든색이 흰끼가 있게 발려서 사용하기 힘들었습니다.\n발림성도 좋지 않고발색도 쫌 아쉽습니다 핑크 다용도 팔레트를 사고 싶으시다면 굳이 이제품보다는 다른제품들을 더 알아보고 사기는게 좋을것 같습니다!!",
    "text102": "아…\n좀 기대했는데\n아쉽네요..\n엄청 매트한 편이에요\n발림성이 진짜 꽝\n그래도 라이트한 흰기 많이 도는 색 좋아하시면\n…",
    "text103": "글로우 컬러는\n발색이 거의 안되네요🥺🥺\n아쉬워요\n그리고 매트 컬러는 상세페이지랑 많이 다르더라고요…\n그래도 예쁘깅 합니다\n상세페이지보다 더 흰기 돌고\n컬러가 비슷비슷한 편이에요\n여쿨라한텐 딱 좋은 색\n착색은 거의 없어용",
    "text104": "아담한 사이즈 제품으로 일단 휴대성이 너무 편하구 요즘이 미니백 많이 갖고 다니는데 딱이에요!!\n립앤치크 제품이라 덧바르기도 편하고 컬러도 너무 예쁘구 일단 발림성도 예술이에요 >_< 갠소궈궈~~",
    "text105": "출시전부터 너무 사고싶어서 나오자마자 구매했어요!\n치크랑 립 같이 쓸수있어서 좋구\n9가지 컬러라 다양하게 레이어링 하기도 좋을것같네요\n글로우타입이 생각보다 더 예뻐서 좋았어요\n다른컬러도 사고싶네요",
    "text106": "패키지에 반해 출시된 당일날 샀어요!! 하우에버!!… 소장하고 싶으시면 추천드리지만 사용하실거라면 굳이 라고 말씀드리고 싶어용.. 매트하게 보단 뻑뻑한 제형이라 바르기도 어렵고 색감도 생각보다 난해합니당. 딱 한번씩 발색만 해보고 화장대에 전시되어있답니당~!!",
    "text107": "패키지에 반해 출시된 날 샀어요!! 구론데.. 소장하고 싶으시면 추천드리지만 사용하실거라면 굳이 라고 말씀드리고 싶어용.. 생각보다 더 꾸덕(?)한 제형이라 바르기도 어렵고 색감도 생각보다 난해합니당. 딱 한번씩 발색만 해보고 화장대에 전시되어있답니당~!!",
    "text108": "21호 겨쿨다크 위주 사용합니다.\n04 로즈컬러링 살까 고민하다가 리뷰랑 발색컷 비교해보고 제 기준 핑크 컬러링 색이 더 잘맞아서 구매했는데 인생템이에요ㅠㅠㅠ 섞어쓰기도 좋은데 단독으로도 발색 좋고 제형이 다 달라서 데일리로도 잘 쓸 듯해요 할인행사 때 쟁여놓을까 생각중ㅋㅋㅋ",
    "text109": "손으로 바르기엔 비위생적이구 발색력도 약하고 색깔은이뻐요 치크에 바르기엔 찐득이고 여러색을 고를수있다는장점은있네요",
    "text110": "컬러 완전 이쁩니다!!\n화장하기도 이쁜 색상으로만 구성이라 \n피부톤이랑도 잘맞아요!!",
    "text111": "케이스도 완전 귀엽고\n정말 이쁜 색깔 로만 구성 되어 있어서 최고에요👍",
    "text112": "발색이 진하게 되지는 않지만 색이이뻐요 여러가지쓸수있어서 좋아요",
    "text113": "립팔레트 여행에서 정말 유용하겠다싶어 구매했지만 사실상 잘 사용하게 되지않는..ㅎ.ㅎ.. 발색력은 뭐 단단하니 되는데 사실 잘 사용할지는 모르게써요ㅜㅜ",
    "text114": "다양한 립색상들을 한꺼번에 사용해볼수있어서 너무 좋아요!\n입술이 작아서 용량도 많이 필요없는데.. 저같은사람들한테 너무 딱 인 제품이에요~!",
    "text115": "여러 색을 쓸수 잇어서 좋고 다 섞어바르면 이뻐요ㅎ 역시 립은 섞어야 제맛",
    "text116": "겨울 쿨톤인데 생각보다 컬러가 더 예쁘고 활용도가 높아요 팔레트에서 눈으로 봤을 때 보다 실제 발생한 게 훨씬 쿨한 편이에요!",
    "text117": "가격에 비해 용량도 크기도 작지만 예뻐서 소장용으로는 굿굿",
    "text118": "전부터 립 팔레트 가지고 싶어서 찾아보다가 데이지크 유명하다 하고 데이지크 립은 전부터 많이 써와서 믿고 구매했는데\n색상도 예쁘고 얇고 부드럽게 잘 발리고 지속력은 약간 떨어지지만\n그래도 립팔레트 자체가 디자인도 그렇고 색도 그렇고 너무 예뻐요",
    "text119": "컬러 립과 블러셔 다양하게 사용할수있어서 편하고 좋네여~",
    "text120": "너무 라이트한 색들만 있어서ㅜㅜ겨쿨은 차라리 로즈 컬러링 추천!!",
    "text121": "립이든 블러셔로 쓸수도 있고 색상고 쿨톤인 저에게 완전 찰떡이에요~",
    "text122": "양도 적고 비싼데 그래도 색이 다양해서 좋아요 데이지크 마케팅 고수",
    "text123": "웜. 뉴트럴 말고 확실히 쿨톤인데 하얗고 밝은 핑크가 잘어울리는 분께 추천..",
    "text124": "최근에 퍼컬 받았는데 업체에서 여쿨라 겨울브라이트 블러셔로 추천 받아서 구매했어요. 채도가 다양해서 활용도가 높았어요. 쿨톤이신 분들은 여러 컬러 섞어서 본인한테 잘 맞는 컬러 만들어서 사용하셔도 좋을 것 같아요.",
    "text125": "핑크 덕후에게는 넘 환장할 컬러인데\n컬러 간 명도 차이 채도차이가 별로나진 않아여",
    "text126": "팔레트라 여러색이 한번에 있어서 바로바로 섞어 쓸수 있어서 좋아용 색도 너무 예쁘고 웜톤용으로 딱이에용",
    "text127": "색상간에 명도차이가 별로 없긴해요 근데 패키지랑 기횓이 독보적 ㅜ 여쿨에서 겨쿨브 추천",
    "text128": "생각보다 작아요 기대를 못 미칠 수 있어요 그리고 색은 예뻤어요 바르기 쉽지만은 않다는 점이 아쉽습니다 발림성이 좀 뻑뻑하다는 느낌을 받게 해요 나머지는 고ㅔㄴ찮아용",
    "text129": "우선 글로시가 있는게 너무 마음에 들어요 조절해서 날마다 메이크업에 어울리는 색가능에.",
    "text130": "일단 귀여움\n사이즈 귀여움\n찍발이라 사실 귀찮지만 귀여움\n색상이 데일리로 좋고 귀여움",
    "text131": "생각보다 지속력도 좋고 색깔도 예빠요! 감사합니다 잘쓸게요!",
    "text132": "여러색이 있지만 쥐똥만큼 들어었긴하네요 쪼꼼 비싼편인듯",
    "text133": "입술에 바를 때 각질정리 필수!\n입술에서는 지속력 보통이지만\n촉촉하게 베이스해도 볼에서는 지속력 짱짱해요ㅎㅎ\n이 팔레트 하나로 여러가지 조합해서 잘 사용하는 중♡",
    "text134": "발색력좋고 색상모두 예뻐요 사이즈가 크지 않아서 휴대용으로 들고 다니면서 쓰기에도 좋아요",
    "text135": "발색력이랑,밀착력 등등 보통이고 , 평소에 쿨톤 색감을 쓰는저에게도 채도가 높아서 손이 잘 가지 않아요",
    "text136": "솔직히 예쁘기도하고 신상이여서 훅 샀지 매트 재형여서 그헌지 뱔로이오",
    "text137": "진짜 이쁘거든요..? 근데 이게 진짜 휴대성이 너무 떨어져요..",
    "text138": "진짜 너무 예뻐오 가격은 정말 사악하지만 비쥬얼 ㄹㅇ 미쳤으니까 여쿨분들 다 핑크 사세여",
    "text139": "음.. 그냥 소장용인듯 하네요.. 이걸 들고다닐 수는 없을 것 같고 소장용으로 구매 ㅎㅎ",
    "text140": "데이지크는 어떻게 이런 아이디어 제품이 나오는지 항상 대단하다고 느낍니다.ㅎ",
    "text141": "색상이 다양해서 섞어서 발라도 예쁘고 단독으로 발라줘도 아주 예쁘고 구매하길 너무 잘한 제품이에요",
    "text142": "색이 다 비슷비슷해서 잘 안 쓰게 되는 거 같아유.. ㅠㅠㅠㅠ 가격도 너무 비싸고 돈 아까워요..",
    "text143": "생각보다 잘 안 쓰게 되서 굳이.. 안 사는 거 추천드려요 🥺",
    "text144": "완전 잘 산듯\n일단 예뻐서 좋고 ㅋㅋ\n발색이나 컬러조합이 좋아요~",
    "text145": "유튜브 보고 저거하나 사면 활용도 높겠다하고 산건데\n생각보다 발색이 아쉽구요 지속력도 좀 떨어지는거같아요",
    "text146": "다양한 컬러 사용할수 있어서 좋은거 같아요\n들고다니기엔 조금 무게가있어요",
    "text147": "아직까지 사용법이 익숙하진 않은데 립과 칙이 함께 있어서 파우치가 작아졌어요",
    "text148": "팔레트 타입이라 가지고 다니면서 바르기는 좀 그래서 생각보다 손이 잘 안가요ㅜ",
    "text149": "런칭하는날 샀는데 다음날 오특이여서 맘이 아팠지만 다양한 컬러를 사용할 수 있다는 장점이 있어요",
    "text150": "원하는 상품을 구입하여 만족스럽고 잘 사용하고 있습니다!\n좋아요! 앞으로도 자주 구매하려고 합니다:)\n감사합니다!",
    "text151": "제품의 발색력이 좋아서 만족스럽게 잘 사용하고 있습니다!\n구입한 제품의 사용감이 좋아요!\n앞으로도 자주 구매하려고 합니다!\n감사합니다!",
    "text152": "일단 발색이 너무 뻑뻑합니다. 글로스 비중을 좀더 높혀줫으면 어땟을까싶습니다",
    "text153": "저는 제일 실망한 제품 지속력도 없고 너무 작게\n되잇어서 펴발림도 힘들고 별로에요 비추",
    "text154": "역시 데이지크 ㄹㅈㄷ 디자인 ㄹㅈㄷ 색상  진짜 너무 최고임 한 팔레트에 색상도 많아서 좋아요",
    "text155": "립 색상도 다양하고, 촉촉해서 좋은 것 같습니다. 마음에 들어염.",
    "text156": "발색은 그다지 좋지않이요 단지 한팔레트에 여러색이 들어잇다는점",
    "text157": "케이스 너무 이쁘고 색구성이 너무 좋아서 잘쓰고 있습니다.",
    "text158": "다양하게 섞어 올려도 자연스럽게 발리고 발색이 좋아서 치크로 사용도 잘하고 있어요",
    "text159": "본인한테 맞는 컬러를 찾는데 도움이 될것같긴하네요 그냥 체험용이라 생각하고사면좋을듯",
    "text160": "케이스 너무 귀엽고 이뻐요! 볼에도 바르고 입술에도 바를수 있어서 너무 좋네요",
    "text161": "디자인 너무 예뻐용 ㅠㅠㅠ 진짜 색깔 미쳤어요 ㅠㅠ 탕후루랑 매트립 둘 다 연출 가능",
    "text162": "블러셔, 립 같이 사용하기에 딱 좋아요!\n생각보다 발색했을때 밝은느낌 없고 톤다운된 느낌이 있어서 라이트톤이시몀 비추입니당\n하나 갖고 다니면서 쓰기에 좋은듯해요"
  },
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 무드 페인팅 립앤치크 팔레트 6 colors",
    "price": "15880",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020667716ko.jpg?l=ko",
    "review_name": "02 코랄 컬러링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206677",
    "text1": "아.. 상품 열려 있는거 까진 이해했는데 안에 벌레가 ㅠ \n어디서 들어간건지 제품 가리는 얇은 플라스틱?도 약간 오염..\n이런 부분은 다음부터 없었으면🥹",
    "text2": "컬러 구성이 진짜 이쁜걸로만 구성되어있어요~\n지속력도 좋고 발림성도 부드러워서 바르기\n편하고 립이랑 치크를 같이 쓸 수 \n있는거라서 파레트 하나만 있어도 \n이쁘게 화장할 수 있어서 좋아요 ~\n색상도 다 이쁘고 피부톤에 맞는 \n색상으로만 구성되어있어서 좋고 \n제형이 2가지 구성이 같이 있어서 \n립으로도 치크로도 쓰기 다 좋아요 ~",
    "text3": "립으로 써두 이쁘고 치크로 써도 발색이 완전 이쁩니댱 ㅎㅎㅎ\n촉촉하고 발림성 좋아서 바르기도 좋고 \n발색도 다 이뻐서 피부톤에도 잘 맞구 \n다양한 색상이라 립에 바르고 치크로 써도 다 이쁜거같아용 ㅎㅎㅎ\n구성이 좋아서 이거만 들고 다니면서\n립 + 치크 다 쓰기도 좋고\n건조한 입술이나 피부에도 사용하기 좋아서\n잘쓰구 있어요 ㅎㅎㅎ\n제형도 좋고 케이스도 완전 이쁩니댱 ❤️",
    "text4": "파레트 색상타입이\n많아서 고민하다가\n아무래도 웜톤에 가까운터라 코랄컬러링으로 골랐어요\n피부톤에따라 색상조합되있어서 톤만알면 \n어울리는색상조합들이래 넘 좋네요 ㅎㅎ\n약간매트한 제형도있고 글로시한제형도있어서\n원하는대로 바르면돼요\n사실따로 치크를 안써서 립스틱으로 해주는데\n가끔발색너무진해지기도하고 어색했는데\n이건 치크로 사용하기도 너무 좋아요\n립이랑 같은 톤이라 잘어우러지구요\n파레트라 파우치에 쏙 넣어다니면 되서 간단하고 편하네요\n색상들이 다 너무 이쁩니다",
    "text5": "팔레트 싸이즈가 적당해서 파우치안에 쏙 들어가네요!!ㅋㅋ컬러 구성도  넘 다양하고 코랄계열  좋아하는데\n다양한 코랄톤 컬러  사용해볼수있어서 참 좋네요~~\n립 제품 하나 사는거보다 훨씬 활용도 좋은거같아요\n가격도 합리적이구요~\n발색도 예쁘고 지속력이나 촉촉한 느낌도 아주좋네요",
    "text6": "퍼스널컬러 봄페일톤 19-20호 노란 피부톤\n질감은 퓌 푸딩ㅂ이랑 비슷합니당 살짝 매트 포슬이에요\n립브러쉬 사용하면 결 남을 것 같은데\n손가락으로 바르기에는 살짝 작다고 느껴져요 ㅋㅋ\n도구를 좀 고민해봐야할 것 같아요 ㅎㅎ\n\n가운데 진해보이는 색상 입에 바른건데도 많이 밝았어요\n저는 이런 색상 좋아해서 만족이지만 호불호 있을 것 같네요 !\n볼이랑 세트로 발라주면 진짜 예쁘긴 했어요 ㅋㅋㅋ\n봄웜톤 밝은 메이크업 좋아하시는 분들 추천드립니당",
    "text7": "데이지크의 초신상 립 팔레트 리뷰 입니다💕\n\n디자인 : ⭐️*5\n일단 사진에서도 알 수 있듯이 립 팔레트라고\n실제 팔레트 디자인으로 나와서 너무 너무 귀여워요.\n그리고 크기는 생각보다 크지 않아서 휴대하기도 좋을 거 같구요!\n\n다만, 발색을 하는 과정에서 제품이 없는 부분까지 묻어 나서 \n사용하다 보면 다소 지저분해질 수 있을 것 같아요. \n근데 팔레트들이 따닥따닥 붙어 있기 때문에 닦아 내는 것도 \n힘들 것 같다고 생각했어요\n\n발림성 : ⭐️*4\n사실 립 팔레트인데 팔목이나 손등에 발색 하는 거는 \n색감이 보이는 색 그대로 이쁘게 올라오는 데요.\n막상 입술 위에 발랐을 때 색깔이 \n거의 하나도 보이지 않는 느낌이었어요;;;\n\n발색 : ⭐️*3\n위에서 말한 것처럼 입술에 발랐을때 색감이  또렷하게 보이지 않고 치크용으로만 사용할 수 있을 것 같은 느낌이 들었구요\n전체적으로 코랄 컬러링은 형광 빛이 많이 돌아서 \n피부톤하고도 많이 겉도는 느낌이었어요..🥹\n\n\n🍀총평🍀\n발색만 좋으면 립 제품들 다 없애고 \n이거 하나만 구매 해도 좋을 것 같지만. \n여러모로 제품력은 맘에 들지 않아 불가능 \n디자인이 다 한 느낌^_^",
    "text8": "딱 봄웜이 좋아하는 코랄~핑크 구성이예요🩷\n질감이나 표현이 살짝 아쉽지만 컬러가 예뻐요!!",
    "text9": "색감도 패키지도 귀엽지만 생각보다는 사용하기 불편한 느낌? 컬러감은 딱 봄웜라이트가 좋아할🩷\n일단 배송올 때 팔레트 내용물에 물기가 있어서 그 부분이 찜찜했지만 종종 잘 쓰고 있어요! 다만 수정용으로는 불편해요!",
    "text10": "립에는 너무 동동 떠서 추천하고 싶지는 않은데, 치크로는 매우 훌륭한 컬러들이에요\n봄웜 라이트 분들에게 계속 추천하고 싶음 ㅠㅠ",
    "text11": "다양한 색상이 한번에 들어 있는 립 파레트\n처음에는 자주쓰는 한가지 색상만 쓸 거 같았는데\n그날 기분, 날씨에 따라 섞어 쓰니까 활용도가 더 높아요.\n그리고 발림성도 좋고 유지도 잘되서 데일리로 쓰고 있습니다.",
    "text12": "색감 예쁘고~~\n보고 있는것만으로도 기분이 좋아지는 립앤치크 팔레트에요.\n사이즈가 크지 않아서 갖고다니며 바르는데 꺼낼때마다 흐뭇해하고 있어요ㅋㅋ\n탐나는 색상이 두가지라 고민 열심히 하다가 골라본게 코랄인데 하나하나 다 예쁘고 손이 자주 갈만한 색상 뿐이라 좋네요.\n비슷한 계열의 색상이지만 하나하나 발색해보면 오묘하게 분위기가 달라서 고르고 조합하는 재미가 쏠쏠합니다.",
    "text13": "팔레트 하나에 립과 치크를 모두 사용할 수 있어 정말 편리하네요. 여행할 때나 외출할 때 여러 개의 제품을 들고 다닐 필요가 없어 가방이 한결 가벼워졌어요.\n\n다양한 색상이 조화롭게 구성되어 있어 어떤 메이크업에도 쉽게 어울리네요. 특히, 자연스러운 색감부터 생기 넘치는 컬러까지 모두 포함되어 있어 상황에 맞게 다양하게 연출할 수 있어서 좋았어요.\n\n9가지 컬러와 2가지 제형으로 되어있어 메트나 글로시함을 다 연출할 수 있어서 좋았어요. 매트한 제형은 끈적이지 않고 입술이 가볍고 정말 편안하네요.\n\n립 제품은 부드럽게 발리고 건조하지 않으며, 치크 제품도 자연스럽게 블렌딩되어 피부에 자연스러운 생기를 더해주고 지속력도 아주 좋네요.\n\n깔끔하고 세련된 디자인으로 어디서든 간편하게 메이크업을 할 수 있는 점도 마음에 드네요.",
    "text14": "웜톤계열/쿨톤계열/코랄계열 등등 톤별로 구분이 되어 있어서 좋았어요! 다른 립팔레트는 사용하는 색만 쓰고 안 쓰는 건 안 써서 아까웠거든요 ㅜㅜ 그리고 매트 제형 뿐 아니라 글로시 제형도 있어서 기분에 따라 립 표현을 다르게 할 수 있어서 너무 좋았습니다! 콤팩트한 크기로 가방 속에 쏙 넣어서 들고다니기에도 간편하더라고요!",
    "text15": "3- 자연광에서 본 발색\n4- 방 조명 밑에서 본 발색(백색조명)\n5- 물티슈로 한 번 쓱싹 지우고 남은 발색\n\n 글로시립과 매트립이 섞여있어서 원하는 제형으로 골라 바를 수 있고, 컬러들이 워낙 잘 뽑혀 있어서 레이어링하기도 너무 좋아요!\n\n립브러쉬가 없어서 손가락으로 발라봤는데도 고르게 잘 발리고, 물티슈로 닦아도 발색이 많이 남아있어서 깜짝놀랐어용..",
    "text16": "웜톤에 잘어울리는 코랄 팔레트에요. 하나하나 제품을 사기 번거로웠는데 이 팔레트에는 대부분 색이 다 들어가있어서 올인원으로 사용하기 좋아요",
    "text17": "코랄 쳐돌이라서 색깔 다 마음에 들고 매트한 거, 촉촉한 거 여러가지 구성이 있어서 립앤치크로 다양하게 연출할 수 있어서 좋은거 같아요!!!\n발색도 팔레트에서 보는 것과 거의 유사 하고 지속력도 좋은 것 같아요. 발림성도 좋고 입술에 잘 올라 갑니다❤\n색조합도 다양하게 할 수 있어서 메이크업 할 때 정말 유용해요",
    "text18": "-디자인: 너무 이쁘고 귀여워서 바로 샀죠. 커서 휴대 불편할줄 알았는데 가방에 쏙 들어갈 수 있는 사이즈라서 너무 좋아요.\n- 사용감: 너무 건조할까봐 걱정했는데, 유광색깔이 너무 촉촉해서 마무리할 때 너무 좋았어요.\n- 컬러: 색깔 자연스럽게 나오고, 볼터치로 해도 되고, 입술에 써도 되고 많이 쓸 것 같아요.\n\n총평: 매트한거도 있고, 광이 있는거도 있어서 활용도 너무 좋은 제품이에요.",
    "text19": "어머이건사야돼 ㅋㅋㅋ\n그런제품입니다.\n이렇게나 다양한 웜톤 색상을\n팔레트 하나에 담다니ㅋㅋ\n휘뚜루 마뚜루 잘쓸것 같아요\n손가락으로 녹여서 발라주면 잘발려요\n4개중에 어떤거 할까 고민 엄청했는데\n결국은 코랄로 선택 ㅋㅋ\n다른색상도 구매하고 싶어져용 :)\n립 치크 둘다 한번에 해결해찌요 ㅋㅋ",
    "text20": "넘나 이쁜 조합...무엇??\n어쩜 이렇게 웜톤에 어울리는 색으로\n잘 뽑았죠?? 핑크톤과 미세하게 다른데\n따뜻핰 코랄느낌이 있네요\n어떤 조합으로 섞어도 색이 다이뽀요 :)\n2가지 제형인데 일반 매트??색상은\n치크로도 잘 어울리고요 ㅎㅎ\n촉촉한 제형은 마무리 발라주면\n입술 반짝반짝 빛나요 개꿀조합입니당",
    "text21": "퍼스널컬러 봄웜페일\n촉촉한 치크를 좋아하는 저에게는 매트한 제형입니다\n치크랑 립이랑 통일시켜주기 넘 좋아요 !\n입술 색상이 진하신 분들은 아래쪽 컬러를 립에\n위쪽컬러를 치크로 발라주면 좋습니당\n보슬 제형이라 각질 부각 있을 수 있구용\n봄웜톤 메이크업에 매우! 추천하고 싶은 색상이에요 ㅎㅎ",
    "text22": "입술이 촉촉~ 오래 유지되요. 입술이 잘 트는편인데 발라도 금새 지워지던데 이 제품은 꽤 오래 유지됐어요. 여러 색이 있어서 고르는 재미가 있어요.\n사이즈가 작아서 여행이나 챙겨다니기에도 딱 맞는 사이즈예요.",
    "text23": "저는 대부분 블러셔로 사용하려고 구매했어요! 색상이 다채롭고 화사해서 너무 좋고 컬러감이 다르게 조금씩 여러컬러를 사용할 수 있어서 너무 좋네요! 손등에 대고 문질문질해보니 발색도 뛰어나서 잘 쓸 수 있을 것같아요!",
    "text24": "모든색이 다 자연스럽게 발색돼서 너무 예뻐요\n매트랑 글로시로 구분되어 한 팔레트안에 다 있으니 사용하기도 너무 편합니당. 발림성도 촉촉하니 입술이 건조한편린데도 좋아요.",
    "text25": "치크립 팔레트가넘 이뻐서 사봤어용\n제형이 두가지라서 믹스해서 쓰니 컬러조합도\n좋고 발림이나밀착도 조절가능한게 최대\n장점인것같아요\n코랄이 진짜이쁜코랄이라 얼굴이 화사해지네요",
    "text26": "다양한 색상으로 구성된 팔레트라 \n그날의 무드에 따라 골라 사용할 수 있어 좋네요.\n데이지크 답게 색깔 예쁘게 잘 뽑아서 맘에 들고\n발색도 예뻐서 만족스러워요!",
    "text27": "립팔레트 사고싶었는데 데이지크 팔레트보고 바로구매했어요!! 컬러 조합도 좋고 글로시, 매트 2가지 제형이 한번에 들어있는 팔레트라 레이어링해서 바르기 좋아요\n휴대하기도 좋고 색상이 다양해서 여행갈 때 챙겨가기도 좋아요 :)",
    "text28": "입술에 발랐을때 부드럽고 끈적이지 않게 잘 발려요.  여러가지 조합으로 어떻게 섞어도 예쁘고 팔레트 자체도 예뻐서 기분이 좋아요.",
    "text29": "역시 색조는 어디? 데이지크임다 \n기존에 데이지크 틴트 색깔 영롱해서 넘 좋아했는데요 그런 데이지크에서 새로 낸 팔레트라니 안사고 있을 수 없져\n저는 파워웜톤으로써 2호 코랄컬러링을 구매했고\n솔직히 립 관련 팔레트들 많이 봤지만 꼭 하나씩 안쓸 것 같은 색이 껴있어서 아까울 때도 있는데 \n이 팔레트는 2가지 제형의 9가지 활용도 높은 컬러로만 채워져있어 이것저것 섞어쓰면서 나만의 립으로 만들 수 있어여\n누가 입술색 넘 이쁘다며 틴트 뭐냐고 물어보면 내.만.색이라며 바로 자랑 가능~.~\n특히 매트 제형은 치크로 활용하기 딱 좋아보였는데 그 중 \n그 중 2번 베베와 5번 코랄이 제 심장을 때렸어여\n이거 볼따구 바르는 순간 바로 스위트!걸이에요~됩니다\n쏟아지는 속광블러셔 사이에 매트블러셔파는 갈 길 잃을 뻔했지만 요 팔레트 덕분에 길 찾았습니다 저는 이 팔레트만 밀고 나갈거에여 \n사이즈도 한 손에 딱 들어와서 여행갈 때는 물론 요즘 미니백이 대세인데 미니백에 넣고 다니기 좋은 크기에요🥹\n요즘 많이 쓰는 실리콘립브러쉬로 바르면 좀 더 진한 발색으로 표현하기 좋을 것 같습니다💖",
    "text30": "팔레트 4종이라서 제가 좋아하는 톤을 고를수 있어서 좋았어요.\n짱짱한것보다는 은은하면서 발색이 이쁜걸 골랐는데~\n직접 써보니 저한테도 잘 맞는거 같아서 넘 좋네요.\n\n컬러도 여러개가 있어서 그날그날 코디나 기분에 따라\n고르면 되겠더라고요.\n\n발색도 좋고요. 색도이쁘고~ 촉촉해서 좋아요.\n부피도 얇고 크기도 미니해서~\n파우치나 휴대하고 다니기에도 딱이고요.",
    "text31": "9가지 색상에 매트,글로우 제형 섞여 들어있어 활용도가 높아요. 피치컬러 좋아해서 이걸로 선택했는데 색상도 다양하도 전부 마음에 들고 색상 조합해서 써도 예쁘고 단독으로 써도 예쁘네요. 매트한 제형은 끈적임 없고 지속력도 좋고 글로우타입은 입술 위에 립글로스처럼 쓰니 좋네요.",
    "text32": "매트와 글로시제형 둘다 있어서 쓸모가 많아요 \n데일리로 쓰기 좋은 색상구성이라 마음에 들어요. 글로우한 제형은 촉촉해서 좋고 매트한 제형은 지속력이 오래가서 굿\n다양하게 표현할수있는 구성이라 제일좋아요 섞어서 쓰기도 하고 치크로도 써요  작고 가벼워서 휴대하기도 좋아 수정화장할때 아주좋습니다",
    "text33": "9가지 컬러와 2가지 제형으로 구성되어있어서\n딱 원하는 느낌으로 메이크업 완성할수있어 좋고\n특히 매트제형은 치크로도 쓸수있어 가성비가 좋아요 \n블렌딩이 쉬운편인대신 지속력이 엄청나게 길진않고 평범해요 \n연한 수채화 메이크업할때 딱 좋은 색상구성입니다 웜톤에 잘맞아요",
    "text34": "립앤치크 가능한제품인데다 9가지 컬러가 튀지않고 하나같이 다 넘 이뻐요\n2색상은 글로시하고 나머지는 매트해서 필요에따라 다양하게 활용할수있고 매트한건 치크로 사용하니 발림성도ㅜ좋고 색감이 넘 이쁘게 잘 발려서 발색력도 맘에 들어요\n코랄로 주문했는데 9가지전부 튀는거없이 미세하게 차이가 있기때문에 레이어링해도 좋아요\n냄새도 달달한 복숭아향이나서 향기롭네요 ㅎ\n립에 사용할때 매트한걸로 항번 바르고 글로시로 덧바르면 입술이 더ㅜ촉촉하게 느껴지네요\n넘 이쁜 팔레트에요",
    "text35": "팔레트 방식으로 되있는 걸 딸 파우치에서 보고 저도 샀습니다. 여러색상도 있고 아기자기해서 귀여워요. 기존에 있는 립스틱과 섞어 바르기도 합니다. 이렇게 저렇게 마구섞어봐도 다 색상이 좋네요. 색상도 선명하고 매트하고 촉촉한 타입 여러개가 있어 좋습니다",
    "text36": "입술과 볼에 모두 사용할 수 있어서 다용도로 활용하기 좋아요. 미니 팔레트 느낌으로 한손에 쏙 들고다니기 편합니다.\n색상이 다양하게 있어서 그날그날 룩에 맞게 조합해 다양하게 연출할 수 있어요! 게다가 매트한 느낌처럼 보이는 제형과 글로시하게 입혀주는 컬러도 있어서 활용하는 재미가 있네요!",
    "text37": "다양한 컬러와 매트, 글로시 제형 덕분에 자유롭게 립과 치크 메이크업을 연출할 수 있어요. 소장 가치가 있는 유니크한 디자인과 핸디한 사이즈가 진짜 너무 맘에 드는 부분이예요. 베이스 화장만 하거 이동해서 또는 사무실에서 화장할 일이 많은데 여러 색상 제형이 한꺼번에 있어 언제 어디서나 간편하게 사용할 수 있어 좋습니다. 립앤치크 동시에 쓸 수 있으니 활용력도 너무 갑이예요. 발색력도 뛰어나고 오랜 시간 유지되는 점이 마음에 들어요. 사진은 실제 발색과 비슷하게 밝기조정을 했어요 생각보다 여리여리하고 손등발색은 2-3번 바른거예요.",
    "text38": "화장할 때 무조건 볼터치 하는 사람으로서 이 제품은 진짜 대박입니다\n\n오늘 받자마다 볼에 발랐는데 색감 너무 이쁘고 발색력도 엄청 좋아요!!\n발색이 진짜 잘 되니깐 많이 바르지 않아도 되구요\n색깔 다양하게 조합해서 바를 수도 있고\n립에도 바를 수 있어서 만능템이네요",
    "text39": "팔레트 모양으로 귀여워서 구매를 하게되었는데요!\n\n톤별로 구성이 되어 있어 색상 조합이 너무 갓벽 그자체에요~~\n\n9가지 컬러와 2가지 제형으로 매일 기분에 따라 다르게 사용을 할 수 있어 좋은 립앤치크에요.\n\n매트한 제형은 끈적임이 없고 블러로 표현이되고, 글로우한 제형은 꽃잎처럼 촉촉한 표현이 가능해 너무 예뻐요~",
    "text40": "발색이 살짝 아쉬워요\n그래도 디자인이 아주 귀여워서 좋아요",
    "text41": "데이지크 넘 좋아해요\n컬러 구성도 좋고 케이스도 넘넘 귀여운데,\n팔레트 타입을 자주 안 써봐서 그런지 손이 잘 안가요",
    "text42": "색조장인 데이지크 답게 컬러도 너무 예쁘고 좋아요. \n그런데 사이즈 너무 작고 레드 컬러 팔레트는  안나와서  아쉬웠어요 ㅠ",
    "text43": "톤 조합도 정말 다양하고 두 가지 색상을 조합해도 예쁘게 나와서 마음에 들어요 ㅎㅎ\n웜톤이고 은은한 메이크업 좋아하는데도 부담스럽지 않아요!",
    "text44": "평소에 글라데이션으로 표현하는걸 좋아해서 립파레트 선택했는데 톤별구성이 너무 좋네요^^매트하게 글로시하게 다 표현가능해서 더 마음에들어요.",
    "text45": "파우치에 넣어다니기에도 좋은 사이즈고 색깔이 다양해서 여행용으로도 좋은거같아여 코랄빛도 예쁜데 그라데이션으로 쓰기에도 좋아여\n너무 매트하지도 않고 치크로도 쓸수있는점 강추에요",
    "text46": "9가지 컬러와 2가지 제형으로 구성된 제품이라 자유롭게 색을 만들고 메이크업을 할 수 있어서 정말 좋은 것 같아요. \n메이크업을 했을 때 색깔이 정말 좋고 발림성과 밀착력까지 좋아 오래 지속 되어 마음에 들어요.",
    "text47": "한달이상 써보니까 원하는 색으로 매일 바꿀 수 있어서 좋고 가방 속에 쏙 들어가는 크기라 들고 다니기에도 아주 간편해요 색들도 버릴 거 없이 다 너무 예뻐요",
    "text48": "음 립으로는 전혀 안써지고 치크로는 아주 가끔 쓰게 돼요 생각보다 손이 너무 안갑니당 그래도 소장 가치가 있는 예쁨이 있는 팔레트..",
    "text49": "전 퍼스널 컬러를 몰라요 기붕에 따라 코랄 핑크 가을 겨울 컬러 다 쓰는 편이라 네가지 모두 구매 해버렸어요 코랄 컬러는 치크로 발색햤을때 몇가지는 비슷하게 느껴졌어요",
    "text50": "코랄 색상이 상큼하게 피부톤을 밝혀줘요\n아주 저한테 찰떡 컬러 입니다\n\n색상도 다양하고 립이랑 치크랑 한번에 사용이 가능해서 \n편리해요 립 글로즈 도 있어서 은은하게 컬러도 나오고\n입술 건조할때발라주면 되고 없는게 없네요\n\n파레트 모양이 아주 취향 저격입니당!!!\n\n매트하지 않아서 좋고 얼굴에 생기기 생겨서 좋아영!!!ㅌㅋㅋ",
    "text51": "예쁜 팔레트에 색깔도 9가지 다양한 컬러로 구성되어 있어서 매일 자주 사용 할수 있을꺼 같아요~\n제형도 2가지 타입인데 둘다 발림성도 좋고 발색력도 좋아서 립으로도 포인트 치크로도 사용하기에 아주 좋아여~\n사이즈도 적당한 미니 사이즈라 파우치에 들고 다니기에 부담스럽지 않네요~\n들뜸없이 피부에 착 밀착 되고 지속력도 오래가요~\n예쁜 컬러들 조합해서 나만의 컬러를 만들어서 사용하기에도 좋네요~\n개인적으론 팔레트가 톤별로 구성되어 있어서 제가 필요한 컬러들로만 전체 구성되어 있어서 전부다 자주 사용할수 있을꺼 같아요~",
    "text52": "팔레트 형식으로 다양한 색상을 한 번에 시도해볼 수 있는 것이 큰 장점입니다.\n아쉬운 점은 아무리 매트 제형이라도 각질을 블러리하게 커버하면서 발색이 되면 좋았을텐데 각질을 부각하면서 균일하게 발색되지 않아서  너무 아쉬워요.\n그래도 패키지가 유니크해서 보는 맛이 있어요.",
    "text53": "첨에 리뷰보고 너무 쨍한 코랄이면 어쩌나해서 고민했는데 그렇게 형광 느낌은 아니에요! 핑크빛 컬러가 좀 많은 편입니다! 디자인 일단 너무 취향저격~~ 너무 귀여워욤ㅎㅎ 약간 립밤같은 제형 두개랑 나머지 컬러들은 매트한데 색감올라오는 제형이에요! 입술에 올렸을때는 자연스럽게 발색되어서 부담스럽지 않아요\n\n이 제품의 가장 큰 장점은 사이즈 아닐까싶네요! \n이 컬러들을 한번에 들고 다닐 수 있는👍",
    "text54": "📍외관\n 생각보다 많이 작음\n이쁘긴함\n색 하나하나가 많이 작아서 매우 아쉬움\n\n📍색\n맑고 투명한 발색이라기보단 텁텁하고 탁한느낌\n색이 밀착된다기보단 둥둥뜨는느낌\n예를들면 하얀 물감을 섞어서 수채화를 꾸덕하게 바르는느낌?\n그나마 블러셔는 괜찮은데 입술은 진짜 뜸\n\n📍기타\n별거 아닌데 팟이 끝까지 안들어가있고 손으로 돌리면 돌아감 \n너무 후회템\n이거 살바엔 푸딩팟살껄 \n\n사진은 에어팟으로 크기비교한거에요\n일단 팔레트에 색이 각각이 너무 작으니까 만족도가 매우 낮음. \n\n3번째 사진처럼 팔레트 한 구 한구가 붙어있는게 아니라 저렇게 들려있고 손으로 돌리면 돌아가요. 빠질까봐 걱정되네요",
    "text55": "예쁜 패키지가 다 한 상품입니다. 배송 오자마자 사용해보고 리뷰 들어왔는데 몰카인 줄 알았어요 리뷰가 너무 좋아서\n\n1. 입술 각질 부각이 너무 심하고 주름 끼임이 있는 편입니다\n매트립이 각질부각이 어느정도 있는 편인데 이건 각질부각이 심해서 각질 관리 빡세게 하고 발라야 할 것 같습니다. 제가 오늘따라 각질이 심한가 싶어 지우고 다른 매트립들을 발라봤는데(퓌 푸딩팟 등) 괜찮아서 다시 이 제품 바르니 밀리면서 각질이 올라오더라구요. 주름 끼임은 처음에는 없는 듯했으나 시간이 조금 지날수록 끼이는 게 보이더라구요.\n\n2. 발색력이 너무 떨어져요. 손목 등 피부에 발색하는 거랑 입술 발색 차이가 너무 심합니다. 그래서 치크로는 잘 사용될 수 있으나 립으로는 굳이..? 느낌이 강해요 발색력이 떨어져서 색도 애매하구요\n+ 발색하면 형광기가 좀 더 돌아보이는 것 같습니다\n\n3. 다른 분이 리뷰에 써놓으신 것처럼 글로우 제형에는 기름? 수분? 뜬 것 같은 물방울이 맺혀있습니다. 컨실러 팔레트 샀을 때도 이랬는데 데이지크 고질병인가봅니다\n\n4. 사이즈가 생각한 거보다 작고 제 것만 그럴 수 있는데 팔레트 내용물 부착해놓은 게 좀 덜렁 거려서 떨어뜨리면 튀어나올 것 같아요ㅠ\n\n요약하면! 생긴 게 이뻐서 사시는 거면 사시고 전 절대 재구매 안할 것 같아요. 화장품사고 후회해보기는 처음입니다ㅠ 데이지크 컨실러 팔레트도 별로였는데 후회까진 안했는데 이건 진짜..하..",
    "text56": "역시 데이지크!!!\n데이지크만의 갬성넘치는 패키지와 엄청난 발색력...\n촉촉하고 조아요~~!!\n브러쉬로 바르면 더 이쁘게 발릴거같고, 다쓰거 다른색 구매할래여 ㅎㅎㅎ\n또 세일해주세요>_<",
    "text57": "여름이라 화장하기 귀찮아서 선크림 바르고 자연스럽게 립제품만 바르게 되더라구요\n매일 같은톤의 컬러만사용하기 그래서 파레트형 립제품 주문했는데 배송이 빨라서 좋습니다\n발림성이 좋아서 예쁘게 잘 발려서 좋아요\n\n색도 예쁘고 입술이 촉촉하니정말 좋구요\n여러가지 컬러로 예쁜 입술을 연출할수 있어서\n완전 좋아요\n\n발색력도 좋고유지력도 좋아서 완전 좋습니다\n가볍고 케이스도 예뻐서 가방에 넣고 다니면서 사용하기 딱좋습니다",
    "text58": "데이지크 립제품 데일리로 잘쓰고 있어서 팔레트도 구매해보았어요🎨\n일단 팔레트가 엄청 귀엽고 크기도 적당합니다..ᐟ.ᐟ \n팔레트라기에, 색상도 다양해서 크기가 있을까봐 걱정했는데 평소쓰는 블랙쿠션이랑 겹쳐져서 살짝 튀어나오는 정도라 만족합니당\n잘갖고 다닐수있는 사이즈에요\n맨위 왼쪽색상이랑 맨 아래 오른쪽 색상은 립밤이라서 너무 너무너무 좋아요 \n특히 평소에 립제품으로 치크에 바를 때 많은데..(귀찮아서..하나더 챙기기 귀차나서.)ㅋㅋ\n그럴때마다 립이랑 치크 색상이 같은 게 좀 신경쓰이고 웃겼거등요ㅠㅠㅎㅎ근데 립팔레트에 색상도 다양하고 립밤도 있으니 진짜 한큐에 끝납니다.\n1호 웜이랑 2호 코랄이랑 엄청 고민하다 코랄 구매했는데 발색도 다 잘되고 색상이 웜에 비해 라이트한 반면 질감은 매트한 편이라 사계절 다 잘쓸거같아요 .ᐟ.ᐟ \n갠적으로는 애프리콧,시럽 밤 너무 잘쓸거같고 \n맨중앙에 코랄과 스칼렛 맘에 들어용\n앞으로도 손으로 발색할거같은데 손으로 발라도 잘발리고 뭉치는 거 없어요~~👍🏻\n추천입니당",
    "text59": "패키지평: 케이스는 물감 팔레트? 모양으로 너무 이쁘고 귀여워서 기대 많이 했는데 기대를 많이 한 만큼 실제로도 너무 귀엽고 생각보다 작아서 들고다니는 것도 편할 것 같아요!\n\n발색평: 발색이… 전 너무 아쉬워요… 발색 또한 기대를 정말 많이 했는데 팔레트에서 보이는 제일 진한색을 립에 올렸는데 첫번째 사진이 베이스를 깔고 올린거고 두번째 사진은 그냥 올린건데 생각보다 팔레트에 있는 컬러 있는 그대로 올라가지 않고 흰끼가 많이 돌게 올라가요 ㅠㅠ 봄웜 라라라이트 분들이 잘 맞을 것 같아요! 아마 이걸 쓰신 분들도 그렇게 생각 하실 것 같아요.. 3번째 사진이 아무것도 바르지 않은 그냥 제 생 입술은데 제가 입술색이 좀 진한편이라 진한립은 발색이 잘 안보이는데 많이 희게 올라가네용 …  팔 발색은 잘 올라가요! 그래서 치크로는 잘 올라갈 것 같지만 이건 립팔레트잖아요~! 립팔레트로서의 쓰임새는 다소 아쉬운 부분이 있네요!\n\n좋았던점: 색상들은 다 너무 이쁜데 저처럼 입술색이 진하신 분들이라면 베이스 립으로 쓰셔도 될 것 같아요!",
    "text60": "사무실에서 쓸려고 구매 ㅎㅎ\n매트 제형은 치크로 사용하고\n글로시 제형은 입술에 사용하고 있는데요!\n발색도 선명한데다가, 밀착력도 좋아서\n꾸준히 손이 갑니다 ^.^",
    "text61": "발색력 너무 좋지않나요ㅠㅠ\n이거 입술에 바르면 더 예뻐요!!!\n치크는 자주 안해봐서 이걸로 도전해볼까하는데\n색상이 은은해서 좋은거 같아요~~~\n잘쓸게여~~!!!!",
    "text62": "제가 제일 신경쓰는 부분이 립인데 이건 여러색상 다 발라볼수 있어서 좋았어요 립이외에도 치크로도 쓸수있는 립앤치크 제품이라 일석이조~ ㅋㅋㅋ \n치크만 살짝 해줘도 피부톤을 생기있고 화사하게 만들어주는거같고요 입술발색도 화사하고 은은하게 잘발리네요 너무 튀지않고 색감좋아요 빠레트 크기도 딱이라서 외출시 들고다니기에도 좋은거같고 글로우한 제형이 진짜 입술을 촉촉하게 해줘서 넘 맘에들어요 ㅋㅋ",
    "text63": "너무 이쁜 립앤 치크 파랫트에요 \n취저취저 휴대하기에도 좋은 크기이구\n사무실에 두고 쓰기 편해요 립도 치크도 한번에 사용할수있어 좋아요!!! 발림성도 좋구 촉촉해서 바를때도 좋아요\n촉촉한타입이 치크로 바를때도 뭉침이 없어서 좋아요\n잘 묻어나지 않고 유지력도 좋아요!!!\n완전 제 스타일 입니다 컬러들도 다 이뻐요!!!",
    "text64": "데이지크무드페인팅립앤치크팔레트를 사용해보니, 색상이 자연스럽고 발림성이 좋습니다. 립과 치크 모두에 활용할 수 있어 실용적이며, 한 팔레트로 다양한 메이크업을 연출할 수 있습니다. 지속력도 만족스러워서 일상적으로 사용하기 좋습니다.\n맨입술에 자연스럽게 연출하기도 좋은거 같아요 생기있어 보여좋더라구요ㅎ",
    "text65": "발림성, 발색, 지속력 등 사용감 너무 별로에요ㅠㅠ 디자인 보고 혹 했다가.. 배송 오자마자 한 번 써보고 처박템 됐습니다",
    "text66": "잘 쓰고 있어요 \n다만 글로우한거 너무 적은느낌 2개 정도 더 있으면 좋겠고 실리콘브러쉬가 있어야 잘 벌리는느낌이예요",
    "text67": "색조합이 좋구요 한파렛트 안에 있어서 여러가지 색을 골라서 쓰기 좋아요 발색, 지속력도 만족스러운 수준이라서 잘 쓸꺼같아요",
    "text68": "2가지 구매했어요 \n다 예쁘긴한데 그래도 코랄이 더 예쁜거 같은 느낌!! \n예쁜게 몇개 발랐는데 연해요 \n근데 갖고 다니기에는 비추!! \n연하긴한데 몇개 빼고 색이 진한 느낌이라 그냥 립으로 추천\n💕도움이돼요💕 눌려주세요",
    "text69": "- 구매동기 : 일단 팔레트 디자인이 너무 예쁘고 립팔레트 하나 구매해야겠다 싶어서 구경하다가 데이지크 제품을 발견하게 됐어요. 컬러군도 다양해서 구매했습니다\n\n- 발색력 : 발색력이 너무 안좋아요... 립팔레트인데 흰끼가 너무 많이 들어가있어서 입술에 바르면 발색이 진하게 올라가지 않고 너무 희게 발색되는 것같아요... 매트한 애들은 흰끼 돌고 글로우한 애들은 발색이 거의 없는...\n\n- 지속력 : 매트 립도 지속력은 없다고 생각을 해야할 것같아요 ... 뭐랄까 그냥 입술에 얹는다는 느낌이라서 뭐 먹거나 하면 바로 사라져요 \n\n- 컬러 : 저는 코랄 블러링 사용하는데 컬러가 코랄컬러긴한데 앞서 말한 것처럼 흰끼가 많이 돌아서 사용하기가 힘들더라구요 봄웜이셔도 피부 컬러가 어두운 분들은 컬러가 동동 뜬다는 느낌이 들거에요 \n\n- 매트타입 : 너무 건조하고 퍼석해서 입술에 바르는 순간 건조하고 특히나 입술이 너무 각질부각이 심해서 진짜... \n\n- 글로우타입 : 그나마 발림성은 괜찮은데 컬러가 거의 없다싶어서 그냥 립밤 아닌가 싶어요... \n\n진짜 다시는 안살것같아요",
    "text70": "패키지랑 요즘 많이 나오는 팟 타입을 팔레트로 만든게 코덕 심장을 두근!! 하게 만들어서 구매했는데...\n그냥 소장용으로 구매하실 분들만 구매하시는걸 추천드려요ㅠ\n사서 쓰려고 몇번 시도했는데 각질부각도 부각인데 입술에 고르게 예쁘게 안발려서 안쓰게되더라구요... \n아까워서 쓰려고했다가도 바르고 슥슥 지우게되는 그런 느낌이라 너무 아쉬워요ㅠㅠ",
    "text71": "엄청 매트하고 발색도 안되고 손으로도 절 안묻어나는데 엄청나게 비싸기만해요.. 정가 보면 이 제품력에 이가격이라고.? 싶을 정도 \n전호수 다 사려다가 된통 당한적 많아서 하나만 사본건데 역시나 한두번 써보고 방치중이에요 관상용으론 좋아요..^*~",
    "text72": "봄웜인데 생각한것보다 코랄로만 구성되어있지 않아서 오히려 좋아요\n채도 있는 핑크 컬러도 몇 개 섞여있어서 더 다양한 조합으로 쓸 수 있어요 제 원픽은 2+6+9 조합이에요 글로우까지 섞발하니까 분위기 미쳐여",
    "text73": "이거 진짜 너무 비추해요 사자마자 처박템 됐어요 제가 봄웜인데도 전부 다 컬러 거기서 거기고 명도 너무 높아서 립에 올리면 단독으로 잘 쓸 수 없고 게다가 핵매트해서 바르자마자 각질과 건조함은 버틸 수가 없는 정도에여… 입술 관리 매일 하는데도 이건 좀 아닌 거 같고 제형 컬러 뭐 다 맘에 안 듭니다… 그나마 블러셔로 쓸 순 있는데 굳이 다른 블러셔 두고 이걸..? 데이지크 맨날 패키징, 기획, 마케팅으로 혹하는데 이제 진짜 믿고 거르려구요.. 지금까지 산 것 중 제품력이 그다지 마음에 드는 게 없었어요 정말..",
    "text74": "진짜 비추요…. 인스타 보고 패키징도 예쁘고 내가 좋아하는 코랄 컬러감이네.. 하고 구매했는데 너무 매트뻑뻑 그자체구 컬러도 다 별 차이 없고요…. 립으로는 절대 못쓰고 블러셔로 쓸 수는 있는데 굳이..? 싶은 느낌입니다 과거의 저를 말리고 싶어요",
    "text75": "빠른 배송으로 받아볼 수 있어 좋았어요~\n패키지 구성도 넉넉하고 피부 톤이 쿨톤이라 색 넘 맘에 들어 주문했는데\n발색력도 넘 이뻤구 제형 자체도 끈적거림없이 촉촉하니 넘 좋은 듯!\n촉촉해서 입술 건조한 편인데 잘 잡아주고 \n지속력도 오래가서 좋은 듯~\n요고 블러셔로 사용해도 넘 잘어울려서 만족해용 : )\n피부 톤도 화사해보이고 색이 다양해서 쓰기 좋아 만족!\n디자인 넘 이쁘구 맘에 들어 메이크업할 때 잘쓰고 있어요!\n미니멀한 사이즈라 휴대하기에도 간편해서 굿!",
    "text76": "온라인에서 광고 보고 오프라인 매장 가봤는데 온라인 전용이라 오프라인은 없더라구요. 직접 보고 사지 못해서 아쉬웠지만 데이지크의 색감을 믿고 시켰어요. 저는 봄 웜 소프트 인데 라이트 계열도 잘 어울려서 코랄 컬러링해 찰떡일 것 같더라구요. 받아보니 생각보다 채도는 높았는데 블러리한 벨벳 제형이라 그런지 과하지 않고 화사한 느낌으로 다가오네요. 약간 매트한 벌벳제형이라 퍼지듯이 바르는데, 피부가 너무 건조하면 잘 안 발리니 적당히 케어된 상태에서 사용하는게 좋아요.",
    "text77": "요 팔레트 하나면 온갖 화장이 가능해서 좋아요\n치크다양한 색상 가지고 싶었는데 여러 색상이 있어서\n피부톤에 맞춰 상황에 맞춰 사용할 수 있어서 너무 좋더라구요~ 립도 다양한 색상이라 원래 가지고 있는 립이랑 레이어링해도 너무 이뿌고요! 저는 웜톤인거 같아 코랄이 잘어울려서 했는데 다른 색상들도 너무 가지고 싶네요 ㅎㅎ 오늘은 잠깐 나오는거라 코랄- 베베 색상으로 볼터치했는데 자연스럽게 되고 만족스러워요!  지속력도 좋은 편이고 착붙스타일입니당! 고르게 잘 펴발라져용\n피부도 좋아보여요~~^^\n저처럼 다양한 색상으로 표현하고 싶으신분들한테 딱이예용 ㅎ",
    "text78": "코랄 컬러가 가장 맘에 들어요~~\n1,9번은 촉촉하게 컬러 립밤처럼 사용가능하고 \n나머지 컬러들은 베이스부터 포인트 컬러까지\n적절하게 구성되어있어서 조합해서 쓰기 너무 좋네요~\n\n당분간은 요 제품으로만 메이크업 할것같아요~~~",
    "text79": "톤별로 여러 컬러들이 구성되어있어 너무 좋고 매트한 제형과 글로시한 제형있어 립이나 치크에 자유롭고 사용하면서 예쁘게 연출할수있어 너무 좋아요 디자인도 너무 예뻐서 소장가치가 있네요",
    "text80": "발색 선명하고 건조하지 않아서 좋아요! 색깔 선택이 자유롭고 섞어 사용하기도 편합니다.  화장하는 횟수가 줄었는데 용량이 부담스럽지 않아서 부담없습니다",
    "text81": "패키지가 너무 예쁘구 인스타 사진으로는 너무 좋아보여서 아묻따 구매했습니다..\n\n근데, 너무 아쉬워요.. 분명 손에 바르면 발색이 잘되는데 왜 입술에 색이 안올라가는거죠..\n그리고 색이 안올라가다보니 많이 바르게 되고 그러면 각질부각처럼 입술이 안예쁘게 표현되고.. \n\n버리기는 아까워서 치크로만 씁니다.. \n데이지크는 어느순간부터 패키지만 예쁘고 제품들이 다 너무 아쉬워서.. 구매하기 망설여지는 브랜드가 되고있어요..ㅠ",
    "text82": "전 생각보단 클줄알았는데 손바닥 만해요..컬러가 많아서 다양하게 쓸수있다는건 장점인것같아요 !!",
    "text83": "딱 필요할 색들만 쏙쏙 골라서 모아 놓은 팔레트 \n대 만족입니다. \n립에도 블러셔로도 사용하기 좋아요. \n\n촉촉한 느낌의 글로우즈와 버터 느낌의 립앤치크가 \n부드러운 발림성으로 뭉치지 않고 \n원하는 느낌으로 생기 있는 얼굴을 만들어 주네요. \n\n달콤한 향도 너무 좋아요. \n단계적인 느낌의 색상들이라 레이어드하거나 \n블랜딩 해서 쓰면 또 다른 느낌 연출도 가능하네요. \n\n활용도도 높고 많이 쓸 것 같아요!",
    "text84": "볼터치로 사용해도 끈적임이없어 블러한 느낌으 마무리되서\n가볍고 편안한게 장점이에요!!\n발색도 예쁘고, 발색을 일단 올려준 후 글로우한 제형을 올려서 반짝반짝하게 마무리해주고있어요!\n\n이것저것 섞어서 레이어링해주기 참 좋네요!\n엄청 부드럽게 스며드는 제형들이라서 수채화물들듯 연출할 수 있어어 너무 예뻐요!!\n기본적인 밀착력이 좋아서 가볍고 뽀송하게 마무리되는점이 너무 좋아요",
    "text85": "색상 고민 엄청 하면서 선택잘한것같아요 \n기본 립컬러에 포인트로 하나 얹어쥬는걸 좋아하는데 이팔레트 하나면 충분하네요 옅은 색으로 기본발색해주고 살짝 레이어드로 얹어주니 진짜 너무 이쁘네요 \n립연출 다양하게 사용할수 있어서 조아요\n촉촉한 수분감에 발색력도 좋아요 \n립 칭찬 오늘 많이 받았네요 ㅎㅎ",
    "text86": "개인적으로 입술 화장에 진심이라 팔레트를 찾다가 구매를 했습니다.\n색이 9가지나 있어서 여러 가지를 조합할 수가 있어서 좋았고, 피부에 발랐을 때 발색이 괜찮았습니다.\n립에 발랐을 때도 색이 생각했던 것 정도로 나와서 이쁜 것 같아요.\n그리고 색을 조합해서 사용하는 게 매력인 것 같아요. 여러 가지 색이 있어서 고민하다가\n코랄로 했는데 마음에 듭니다.\n더운 날이라 화장을 연하게 하는데 입술에 포인트를 줄 수 있어서 더 좋네요.\n만족합니다!!",
    "text87": "완전 촉촉하고 마음에 드네요.. 친구가 립은 필수라면서 꼭 하나 구매라고 해서 구매했습니다\n생각보다 너무 좋아서 놀랬습니다\n발색도 너무 좋구요.. 발림 성도  너무 좋더라구요~\n건조했던 입술이 촉촉해지고.. 맨얼굴에. 이거 하나 바르고 나면 화사한 가분이 들어서 너무 좋습니다.\n정말 잘구매한것 같아요.. 너무 만족합니다.",
    "text88": "팔레트를 알아보다가 괜찮아보여서 구매햇어요\n원하던 색상이 다 모여잇어 너무 만족해요\n적당한 양이 들어잇어서 쓰기도 편햇어요\n디자인도 이쁘고 깔끔하네요\n바르면 촉촉하고 발색도 잘됩니다!\n유통기한도 꽤 깁니다!\n매일 화장하고 잇는데 꾸안꾸 느낌으로 이쁘게 바르고 다닐수 잇어서 너무 좋아요^^\n가격도 착하고 여러색상을 한번에 바를수 잇어서 편하고 좋으네요! 만족합니다",
    "text89": "평소 틴트만 바르고 다녀서 블러셔가 따로 없어서\n블러셔 살까 하다가 이게 입술에도 바르고 블러셔도 된다길래 사봤어용! \n색상이 여러개 있어서 그날그날 다른색으로 연출해 주기 좋고 발색도 잘되고 색상이 은은하게 발색되서 블러셔로 쓰기에도 부담 스럽지 않네용\n색상이 진짜 다 예뻐요 데일리템으로 강추 입니다!",
    "text90": "케이스가 찐 초등학교 다닐때 봤던 그 파레트의 느낌이 나서 고급지고 이쁘네요 !!\n립이고 치크고 어디든 다 발랐는데 피부에 트러블도 없고 피부에 잘 맞아서 쓰고있어요 !!\n컬러와 제형 그리고 글로우의 느낌도 나는게 좋고 배송도 바로 보내주셔서 다음날 바로\n받아볼 수 있어서 좋았네요 !!\n물방울이 생기긴하는데 쓰기에 막 어렵다 별로다 하는 생각은 1도 안드니까 잘 쓸수있어요 !!\n그런 걱정없이 다 써도 되고 발색하기에도 어려움없으니까 좋아요 !!",
    "text91": "촉촉함이 좋아서 데일리템으로 강추해요~~\n바르고 시간 좀 지나도 자연스럽고 부드러운 색감이 유지되고 있는 립앤치크라 좋구요~~\n단일색으로 사면 망하는 경우 많은데 무려 9가지나 되는 색상이라서 조합해서\n무궁무진하게 쓸 수 있어서 좋고 피부톤에 맞는 색으로 잘 골랐어요~\n작고 아담한 사이즈라 백에 넣고 다니기에도 부담이 없는 크기이고 \n귀여운 디자인에 발림성까지 좋아서 최고에요~♥\n자주 그리고 오래 써보려구요~~~♥",
    "text92": "색감도 좋고 레이어링 해서도 발라보는데 ~~ ㅎ\n색이 진짜 예뻐서 너무 마음에 들어 잘 쓰고 있습니당!~ ㅎㅎ\n발색력이 좋아서 팔에 하나씩 다 발라서 확인해보고 사진으로 저장도 해놓고\n가끔 색이 생각 안날때 이 사진 보면서 확인해보고 쓰니까 좋아요~~ ㅎ\n제형이 좋기도 하고 부드럽게 발리는 발림성때문에~ ㅎ\n앞으로 이거 또 사야겠다는 생각도 들어요 ㅎㅎㅎ",
    "text93": "바르고 나면 끈적이지 않으면서 색상이 하나같이\n너무 이쁜것 같아요 \n데일리로 발색하기에도 부담스럽지 않고 \n이쁘게 데일리로 바르기에도 좋아요 \n케이스도 이쁘게 잘 나왔고 이것저것\n매치하면서 사용하기도 이쁘네요 \n립과 치크 둘다 사용할수 잇어서 잘 사용하고 있습니다",
    "text94": "자연스럽게 화장 잘나오고 발색력 뛰어나고 지속력도 좋은편이네요\n화장을 이제 막 시작한 1인이라 화장품 이거저거 모으기만 했는데 \n이런게 훨씬 더 사용하기도 편하면서 가성비도 뛰어나다는걸 이제 깨달았어요!! \n갖고다니기도 좋고 색감도 좋아서 만족해요 피부톤과 잘 어울리는거로 잘 샀어요 \n이번에 여행갈때 짐 무겁게 가지고다니는것보다 \n여러가지 색 있어서 이거 하나만 챙겨갈예정이에요 ㅎㅎ",
    "text95": "톤 맞게 잘 나와있어서 고민없이 코랄컬러로 선택! \n거의 비슷비슷한거 같지만 다 화장하면 다른 느낌이라는것!!!  이거 한개한개 사면 완전 금액도 장난아닐텐데 이렇게 사니 \n저한테 맞는톤 찾는거도 쉬운거같고 이거 한개만 갖고다니기만하면되니 파우치가 한결 가벼워져서 좋네요!! \n발색력도 좋고 하나사서 다 못쓰고 버리는것들도 많은데\n양도 딱 적당해서 마음에 들어요!",
    "text96": "손가락 발색만으로도 이미 심쿵 ㅜㅜ\n베베-피치-살몬/버밀리온-코랄/스칼렛-시노퍼\n이렇게 발색 했는데 \n봄웜 분들 완전 찰떡일 색감들이에요...🩷\n\n코랄컬러링인데 코랄~코랄 섞인 핑크까지 되게 다양하게\n구성이 되어 있어서 주황끼 안어울리는 봄 라이트 분들도 손 자주 갈 것 같은 팔렛입니다 ㅎㅎ\n\n특히 립부터 치크, 아이까지 엄청 다양하게 쓸 거 같아서 가성비 갑이라고 생각해요!",
    "text97": "데이지크 신상 떴길래 그냥 지나칠수가 없어서 바로 구매..!\n\n손목 발색은 차례대로\n\n글로시 2개 발색\n윗줄 매트 2개\n가운데 매트 3개\n아랫줄 매트 2개\n\n요렇게 발색 해봤는데 브러쉬로 한것도 아니고 손으로 대충 톡 찍어서 발색만 했는데도 색감이 너무 예쁘게 표현되더라구요...!!!\n\n특히 글로시립은 내추럴/발색력 나눠지게 2가지 타입으로 있어서 활용하기가 특히 편했습니다 ><",
    "text98": "립앤치크 팔레트 코랄컬러링으로 주문했습니다~^^\n다양한 색상의 립앤치크를 하나로 사용할 수 있다는 점이\n가장 마음에 들구요, 내 마음대로 색 조합해서 쓰니\n더 마음에 드는 컬러가 나와서 좋은 것 같네용ㅎㅎ\n팔레트 하나만 챙겨 나가면 치크를 따로 안가지고 다녀도\n되니 짐도 하나 줄은 것 같아 편합니다!\n유지도 꽤 오래되는 것 같고 발림성도 좋아요~~\n매트한거 바르고 위에 촉촉한 제형 덧바르면\n너무너무 이쁜 립 완성입니다^^ 다들 어떤 제품\n쓰냐고 물어봐서 알려줬어용ㅎㅎㅎ\n다른 컬러도 하나 더 구입해서 번갈아가며\n쓰면 좋을 것 같네요^^",
    "text99": "귀여운 사이즈의 립앤치크 팔레트! 예전부터 립앤치크\n팔레트 너무너무 갖고 싶었는데 새롭게 출시되었다고 해서\n바로 구매했습니당!! 색상은 무려 9가지 컬러고\n핑크핑크한 컬러가 넘 화사하고 사랑스러워 보이네요\n립글로즈 같은 제형은 촉촉하게 립으로 사용할 수 있고 \n매트한 건 치크로도 사용할 수 있어 1석 2조! \n팔레트 가지고 다니기도 간편하고 너무 좋은 것 같아요\n색상이 다 이뻐서 매일매일 바꿔 바르고 있어요!\n발색력이나 유지력도 좋아서 만족스럽습니다~!",
    "text100": "정말 다재다능한 제품이에요! \n한 팔레트로 립과 치크 메이크업을 모두 완성할 수 있어서 정말 편리해요. \n색상도 다양하고 저는 코랄이 저한테 톤이 맞아서 코랄 팔레트로 구매했네요 ㅎㅎ\n배송도 빠르게 잘 왔구요 발라보니 발림성도 좋아서 메이크업이 자연스럽게 완성돼요. \n완전 만능이고 색감도 하나같이 다 이뻐서 너무 마음에 들었습니다 ㅎㅎ\n잘 사용하도록 할게요 !!",
    "text101": "블러셔살려고 알아보다 여러가지 색상으로 색상 하나하나가 다 화사하니 예뻐서 주문했어요 ㅎ\n블러셔 뿐만아니라 립까지 사용가능하니 활용도 굿굿이고요두가제 제형인데 하나는 촉촉해서 립으로하니\n생기가득 얼굴도 환해보이고 잘 어울려요 \n블려서 치크도 발림성이나 발색도 잘되고 아침에 하고 나가면 지속력도 좋아서 마음에 쏙 듭니다\n아침마다 뭐 바르지 고르는재미가 있네요 :)\n선물로도 좋을듯해용 ^^",
    "text102": "화장을 간단하게 하고 화장품도 잘 안사는 사람인데 팩트만 하고 이거 하나면 화장 끝 이라서 넘 좋네요\n볼터치 입술 이거 하나만 가지고 다니면 되니 파우치도 가벼워 질꺼 같아요  색도 여러가지여서 그날그날바꿔가며 해보고싶어요 같아보여도 은근히 다르네요 발색도 좋고 발링성도 좋네요\n디자인이 귀여워서 자꾸 눈이 가네요\n입술에 바르니 촉촉하고 매트제형 촉촉제형\n마음에들어요",
    "text103": "한가지색상만 주구장창쓰는데 팔레트 색감이 너무이뻐서 홀린듯샀어요~ 웜톤이라 핑크계열보다는 코랄이 더 어울려서 샀는데 색상들이 하나같이 다 이쁘네요~ 메이크업할때 붓보다는 손가락으로 샤샤샥바르는편인데 손가락으로도 고르게 잘발리구요 수분감도 좋아서 들뜨고 그렇진 않네요\n코랄계열색이 다 비슷해보여도 발라보면 조금씩 다르네요~ 향도 복숭아향인지 달콤한향이라 좋구요 \n아침에 기분에 따라 골라서 바르고 다니면 되겠어요",
    "text104": "은은하게 올라오는 색감이 다 좋아요~\n다 하나하나 차이가 느껴지게 발색이 되니까 바꿔가면서 메이크업하기 좋더라고요~\n이렇게 다양한 팔레트로 되어 있는거 처음 써보는데 하늘 아래 같은 색상은 없다는걸 깨닫네요ㅎㅎ\n발림성도 되게 부드럽고 색감 내기 좋게 한번에 쨍하고 나오는 발색이 아니라서 좋아요~\n사용한 만큼 은은하게 발색이 되니까 농도 조절하기 좋더라고요\n끈적거림 없어서 사용감도 좋고 조합으로 레이어링 할 수 있어서 몇 가지 색이 더 있는지도 모를 지경입니다!",
    "text105": "오 색상 조화 뭐에요 너무 내 스타일!!\n생각 같아서는 진짜 색상 나와있는거 다 하나씩 갖고 싶은데\n가장 잘받을거 같은 코랄로 골랐어요~\n매트한 질감과 글로시한 질감이 다 들어있어서 멀티로 사용하기도 좋고~ 특히 발색력이 너무 다 좋은거에요~\n믹싱해서 사용하면 또 다른 느낌이라서 간만에 내 얼굴에 어떤게 잘 어울리나 찾아보는 재밌는 시간이었어요\n지속되는 시간도 길고 쉽게 번지거나 하지 않아서 더 마음에 들어요!",
    "text106": "에스티로더 파데 쿨본을 쓰는 파워 쿨톤이지만 립제품은 코랄이 너무 좋아요♡ 친구들은 다 저한테 로즈 톤이나 레드톤을 발라야 예쁘다고 하는데 저는 코랄이 너무 좋더라고요>.<\n근데 코랄 중에는 생각보다 어울리는것도 있고 동동 뜨는 것도 있는데, 이건 팔레트 속세 다양한 색상이 들어 있어서 그때마다 제가 좋아하는 색과 어울리는 색을 같이 섞을 수 있어서 좋았어요. \n제 입술이 건조한 편이라 살짝 매트하다고 느껴졌는데, 보송한 타입이라 잘 번지지 않고 지속력이 좋은 것 장점인 것 같아요.\n파레트 자체도 귀엽고 크기도 작아서 휴대하기 편한데다가 제가 좋아하는 색이 다 모아져 있어서 너무 맘에 쏙 들어요!",
    "text107": "팔레트 4종 중 다 이뻐서 고민하다 코랄 컬러링으로 결정해서 주문했어요~~\n발색력도 좋은데다 유지력도 좋아 기분좋게 쓰고 있어요 \n치크용으로도  가능해서 하나에 팔레트가 여러가지 립스틱 색상까지 있구가격대비 퀄리티가 완전 좋아요!!\n하나 다른 조합으로 또 구매했습니다  ㅎㅎ",
    "text108": "맨날 틴트만 써보다가 이번에 팔레트 출시 됐길래 한번 구매해봤어요. 발림성이 너무 좋아서 당황..똥손이라 뭉칠까봐 살며시 발라보는데 미끄러지듯이 자연스럽게 발리는거 실화입니까..?! 바르고 외출하고 난뒤 친구랑 저녁먹고 거울봤는데 착색도 너무 자연스럽고 예쁘게 남아요!!\n같이 밥먹은 친구도 입술 보더니 어디꺼 쓴거냐며 알려달라고 해서 바로 알려줬네요🥹빨리 구매하세요 다덜..\n\n색깔도 조합해서 쓸수있는게 일단 제일 큰 장점이에요!!",
    "text109": "배송오자마자 바로 약속갈때 써봤는데 색감 너무 사랑스러워요 !!! \n저는 웜톤인데 코랄도 어떤건 안어울리고 할 수 있으나 이건 색상별로 코랄을 싹 다 모아놔서 \n안어울릴수가 없어요!! 하늘아래 같은 코랄은 없다!! 진짜 색감 천재 데이지크 감탄해요 \n코랄 팔레트로 볼터치 하니까  바로 러블리 해지더라구요 색상도 다양하니까 볼터치도 저한테 맞게\n색상을 섞어서  쓰게 되더라구요 ?? 저는 1번 웜 팔레트랑도 고민하다가 결국 둘다 샀는데 \n웜톤분들? 이거 둘다 사세요 메이크업 느낌이 확확 달라집니다 어떻게 이렇게 만들 생각을 하셨는지 제 최애템이 되었어요 아마 이거 들고다니면 써보기도 전에 패키지가 귀여워서 친구들 따라살듯해요 ㅋㅋㅋㅋ 뜨지도 않고 진짜 촥!!! 붙어요 입술에도 그렇고 ! 아무생각 없이 바르고 밥먹었는데 그대로 남아있어서 진짜 깜짝놀랐어요 평소에 착색틴트 많이 썼었는데 오히려 그거보다 더 남아있어서  깜짝 놀랐다는... 지속력까지 좋아요!! 저만 알고싶은 템이지만 당장 구매하세욧!!",
    "text110": "올영 메이크업 순위 1위길래 구매해본 제품이에요. 올영 푸딩팟 사은품으로 받은거 벌써 다써버리고 새로운 립앤치크 찾다가 개꿀템 발견!! 색이 다양하면서도 팔레트 크기는 크지않아서 휴대성도 좋네요. 제품력은 역시 데이지크! 기대를 져버리지않네용 기존에도 데이지크 립을 주로 쓰는데 제가 좋아하는 색감이 그대로 들어있어서 너무 좋아요. 퍼컬이 봄브라이트라 코랄립이 찰떡입니당 이거 바르고 나가면 친구들이 오늘 립 뭐냐고 물어봐옄ㅋㅋㅋ 팔레트 투명 뚜껑에 색 조합해서 바르면 여러 립제품 필요가 없어요. 항상 믿고씁니당🧡",
    "text111": "일단 휴대하기에 넘 편한 사이즈라 \n첨부터 만족스러웠어요! ⭐️\n컬러가 9가지나 있어서\n단독으로 컬러쓰기도 좋지만\n이색저색 믹스해서 쓸 수 있어서 좋더라구요! \n발림성은 보이는거철 촉촉! \n그래서 발색이 덜 되면 어쩌나 했는데\n입술에서도 발색도 잘되고 밀착도 잘되서 만족22💓 \n팔레트 하나 가져가면 메이크업 수정할때마다\n다른 립컬러로 바꿀 수 있어서 넘 좋네요❣️",
    "text112": "컬러가 다양해서 기분 내키는 대로 사용할 수 있어서 너무 좋았어요! \n또 제형까지 달리 가져가서 립밤처럼 쓸수도 있고 크림치크처럼도 쓸수 있는 진짜 멀티 템❤️\n각질부각없이 오히려 입술테를 자연스럽게 메워 주더라구요!! 또 스머징하기 좋은 제형이라 오버립 연출하기 너무 좋앗어요!!\n용기도 컴팩트해서 미니백에도 부담없이 들고 다닐 수 있을 거 같아요!!",
    "text113": "이전에 컨실러팔레트 쓰고 너무 좋아서 립 팔레트도 구매해봤어요. 저는 가을 뮤트여서 2번 코랄 컬러링을 주문했습니다.\n\n색은 9구 들어있는데 버릴 색 없이 모두 잘 쓸것 같습니다. 써보고 본인한테 어울리는 색 찾을 수 있다는 점에서 선물용으로도 좋을 것 같아요. 포장이랑 디자인이 이뻐요.\n\n뚜껑 열었을 때 일단 과일향이 은은하게 나서 좋았어요. 립붓으로 바르면 발색은 물론이고 지속력도 좋은 편입니다. 그리고 데이지크 립들이 촉촉한 편이여서 주름부각 같은건 전혀 없습니다. \n\n그날그날 아니면 때에 따라서 화장 무너짐 정도에 따라서 조절해서 쓸 수 있는것도 좋았습니다. 일단 어디 가져가면 인싸템이에요 ㅋㅋ화가 같아요",
    "text114": "9가지 색상 조함이 너무 이뻐요\n매트와 글로시 제형 2가지가 있어 귀염귀염 사이즈에 립&치크 2가지 용도로 효율성 있게 사용할수 있어 좋아요",
    "text115": "올해 산 것 중 가장 돈낭비라는 생각이 들어요\n제품 자체는 너무 예뻐서 소장욕구가 막 올라오지만\n실용성은..\n작은 사이즈라 들고다니긴 괜찮은데 이걸 또 언제 바르고 있으며.....\n\n손등발색은 잘 되는데 입술에 올리면 하나도 안 보이고 , 많이 올리면 각질부각+ 흰기뿜뿜이라 못바르겠더라구요 (제 입술에서는 1호 2호 모두 흰기뿜뿜.. 반사율높은?컬러?... 라고 하나요 잘 안어울랴요 ㅠㅠ)\n제형도 부드럽게 발리는 제품 생각했는데\n생각보다 뻑뻑하게 발립니다..\n입술 자체가 건조한건 아니에요!!!\n착색인지 밀착인지는 모르겠으나 잘되긴 해요\n광도 뭔가 금방 죽는 느낌",
    "text116": "팔레트모양 립앤치크라니!! \n메이크업 좋아하는 분들이라면 색조합이 자유로워 너무 좋아할만한 제품이에요!\n글로시 2종에 7가지 크리미매트 구성입니다.\n애프리콧은 거의 색이 나타나지않는 핑크빛 립밤, 시럽은 살짝 생기도는 핑크빛 립밤이고 은은하게 광택주는 정도라 매트립 좋아하는 분들도 부담없는 정도에요.\n코랄,핑크빛계열 중 많이 찾는 느낌의 색상이 모여있어서 호불호타지 않겠다 생각이 들었고 조합하면 더 이쁜 색이 나와서 여러모로 실용적인 제품입니다👍\n여행갈때 화장품 줄일 수 있어서 좋아요😆",
    "text117": "생각보다 색감이 톤 다운되어있는 컬러들로 구성되어 있어서 쨍한 느낌은 안나지만 은은하게 사용은 가능한 컬러들이에요",
    "text118": "사용감이 가볍고\n촉촉하고\n입술에 발랐을 때\n안 바른 것 같은 느낌\n색상도 자연스러워요\n립스틱 바르고\n립글로스 바르면\n엄청 자연스러워요",
    "text119": "원래 살려고 안했었다가 구매하게 됐어요!ㅎㅎ 색깔은 저한테 제일 잘 어울리는걸로 했습니다 잘 써볼게용 ㅎㅎ",
    "text120": "보기만 해도 예쁜 팔레트예요.\n촉촉하게 잘 발려서 립이나 치크에 바르기 딱 좋아요!\n한 번 바르면 좀 발색이 아쉽고 여러번 레이어드하면 색이 진해져요~~ 파우치에 쏙 들어가서 휴대하기도 좋네요",
    "text121": "케이스만 예쁜....입술 위에서 발색이 너무너무 안돼요...\n제품 외색이랑 발색도 다르고.. 케이스에 혹해서 후기 없을 때 산걸 후회함",
    "text122": "구성이 좋아서 구매했는데 브러쉬나 손가락을 사용해야 된다는 번거로움 때문에 손이 잘 안 가네요🥲",
    "text123": "립으로 사용해도 좋고 치크로 사용해도 좋아요!\n발색도 너무 너무 이뻐요❤️",
    "text124": "모든 색상이 이뻐서 전부 이쁘게 잘쓰고 있구\n휴대하면서 쓰기 좋아요 ♥︎",
    "text125": "- 마케팅 장인한테 또 속았다 🤦\n- 단지 호기심에 구매했는데, 매트한건 온세상 각질이 인사해주고...글로시한것도 이도저도아닌 제형이었다\n- 어떻게든 써보려고 했는데 쓸 때마다 최악의 립메이크업 기록 경신이라 창고템",
    "text126": "으 돈아까워 데이지크 립 갠찮은거 같아서 \n나오자마자 구매햇는데;;",
    "text127": "음냠냠,,, 처음 사용할 때도 좋은지 모르겠었는데 시간이 지나도 왜,,, 굳이 ,,, 이돈주고...? 이런 느낌이 들어서 추천안합니다,,",
    "text128": "생각보다 너무너무너무 발색이 별루였어요...\n립은 그냥 그냥 광내는 정도?ㅠㅠ\n크림치크는.. 제가 치크를 안써서 \n립 대용으로 쓸 수 있다 하길래 써봤는데\n흰끼 심하고 각질부각 있어서\n손이 안감요",
    "text129": "팔레트 타입이라 사용 과정이 번거로워서 생각보다 손이 안 가네요ㅠㅠ",
    "text130": "아 .. 색상 여러게인거 보고 혹해서 샀다만 \n사용하는건 한 두개",
    "text131": "일단 색이 너무 예쁘고 립라인으로 베이스 깔아주기에도 좋아요 다만 입술 주름에는 좀 끼는 것 같긴합니다 그리고 매트한 것은 입술 각질 관리를 잘 하고 바르면 더 예쁠 것 같네요",
    "text132": "컬러는 너무 예쁜데 너무 연해요. 그리고 컬러 선택지가 너무 웜쿨에만 맞혀져 있어서 아쉽네요. 레드 컬러만 있는 팔레트도 만들어 주세요",
    "text133": "가격 대비로는 가성비 꽝이지만,, 코덕이라면 하나쯤은 가져도 ㄱㅊ",
    "text134": "잘쓰겠습니다 너무발색력좋고블러셔용으로도\n좋을것같습니다",
    "text135": "굳이살필요가있나싶습니다..진심으로요\n발색도 너무 연하고..\n그냥 크림쉐도우처럼 사용해보려고요",
    "text136": "발림성이 아쉽긴하지만 평소 좋아하는 데이지크 제품이기도하고해서 구매했어요",
    "text137": "립과 치크에 모두 사용할 수 있어 하나로 다양한 메이크업을 연출할 수 있어요",
    "text138": "데이지크는 항상 디자인이나 패키지를 너~~~~무 예쁘게 뽑아서 출시전부터 설레게하는데 사용해보면 제품력이 너무 아쉬워요... 색감도 특유의 흰끼나 형광끼?가 너무 심해서 사용하기가 어려워요.... 이 립팔레트도 마찬가지... 전색상 구매하고 싶었으나 데이지크 제품력을 100프로 신뢰하지 못하기때문에 하나만 구매해본건데 너무 잘한일인듯해요.. 립앤치크 파레트로 나왔으면 실용성있게 손으로도 잘 발리고 했으면 좋겠는데 제품이 너무 하드하고 매트해서 잘 안발려요 ... 그나마 치크로는 괜찮을까 싶었는데 치크도 펴바르기가 좀 힘들고 좀 밀리거나 뭉침현상이 있어오ㅠㅠ 너무 아쉽습니다... 디자인만큼 제품퀄이 높아졌으면 좋겠어요",
    "text139": "웜톤이라 코랄 컬러링으로 구매했는데\n색상 너무 이쁘고 데일리로 찰떡이에요",
    "text140": "무척 매트해요..\n발림성이 안 좋아서 손이 잘 안 가요\n제형만 바뀌면 잘 팔릴듯",
    "text141": "컬러도 다양하니 만족스럽고 끼임없이 부드럽게 잘 발리고\n발색도 예쁘게 잘 되서 만족스러워요!",
    "text142": "공식 발색샷이랑 제품 디자인 보고 구매했다가 굉장히 실망한 제품이에요..",
    "text143": "넘나 이쁩니다.\n팔레트에 있는 색상 다 마음에 들어서\n골고루 돌아가면서 바르고 있어요 ㅎㅎ",
    "text144": "입술에 전혀 바를 수 없는 립앤치크..\n생긴건 예쁜데 생각보다 그냉 그렇습니다\n제가 산건 특히나 색이 다 비슷하게 올라와서\n팔레트의 장점이 애매하게 담겨있네요",
    "text145": "솔직하게 제형이나 색상이 너무 좋다는 아닌 거 같아요.\n쓸 수 있는 색은 많은데 베이스 색상은 입술에서 많이 뜨는 편이고 그 위에 글로우 제형 올리면 좀 밀려서 뭉치는 느낌이 들어요\n봄소프트톤인데 1호 2호 구매했어요 2호는 봄라이트에게 더 좋을 것 같아요",
    "text146": "발색이 좋아요 수정하기 좋아요  치크로 사용하기 좋아요 착색이 좋아요",
    "text147": "진짜 너무 예뻐요!! \n색이 너무 너무 마음에 들어요 \n재구매할 생각이에요",
    "text148": "촉촉하고 매트해요 휴대하기 좋아요 착색이 좋아요 봄웜톤 봄라이트톤에 어울려요 립으로 써도 좋고 치크로 쓰기 좋아요",
    "text149": "요즘 볼터치로 발라주는데 귀여워요\n입술에 바르기에는 발색이 잘 안 되구요",
    "text150": "진짜 너무 예뻐요!! \n색이 너무 너무 마음에 들어요 \n재구매할 생각이에요",
    "text151": "너무너무 아쉽습니다... 기대를 많이 한 탓인지 발색력도 너무 약하고 발림성도 그닥,, 색도 그냥 거기서 거기에요.. 전 비추에여..",
    "text152": "아이, 치크, 립 휘뚜루 마뚜루 사용할 수 있어서 너무 좋고 전체적으로 뽀용한 느낌으로 올라와서 너무 예뻐요!",
    "text153": "컬러들은 예쁜데 생각보다 뻑뻑하게 발려요ㅠ\n립에 바르면 각질 제거해도 다 뜨고 밀리고 너무 매트하고\n볼에도 뻑뻑해서 여러번 두드려야하긴 하지만 예쁘긴 합니다!볼에 밀착은 잘 되네요! 촉촉한 제형은 괜찮았어요!",
    "text154": "가루처럼 연출되는 립이라 많이바르기 꺼려져요 색은 괜찮아요",
    "text155": "촉촉하고 부드럽게 발려요\n브러시로 바르면 더 잘표현되고 더 오래써요 굳드",
    "text156": "입술 색이 진한편이라 이걸로 오버입을 하면 진해져서 베이스와 입술 선을 이 팔레트로 풀어주는 용도로 사용하고 있어요!!",
    "text157": "발림성이나 발색력은 아쉬운데 양도 적어서 재구매의사는 잘 모르겠어요 근데 색이 예뻐요",
    "text158": "패키지만 예쁜 상품입니다.. 발색도 잘안되며 눈에 보이는 색으로 발색이 안되어 많이 아쉬웠습니다",
    "text159": "팔레트에 보이는 색과 발색이 같지않고 흰끼 가득하게 발색됩니다 입술에 각질 있으시면 부각되게 발리고 부드럽게 발리는 립이 아닙니다",
    "text160": "생각보다 손이 자주가진 않아요,, 특히나 손으로 바르는것 보다 브러쉬로 바르는게 훨씬 편해서 따로 브러쉬 하나 장만하셔서 사용하시는걸 추천드려요!",
    "text161": "보기엔 예쁜데 얼굴에 올리면 보이는것만큼의 발색력이 안나옴 ㅜㅜ",
    "text162": "데이지크는 어떻게 이런 아이디어 제품이 나오는지 항상 대단하다고 느낍니다.ㅎ",
    "text163": "일단 저는 봄웜라와 여쿨라 사이에 있는 사람인데요… 저같은 분은 2호 구매 비추에요… 온라인색상으론 여쿨라도 좀 사용할수 있겠다 싶어 보고 샀는데 완전 봄웜컬러구요, 저는 색상 한 2-3개 정도만 사용할 수 있을 것 같네요..ㅠ",
    "text164": "기대했는데 좋어요 블러셔로ㅠ쓰기 딱이고 립은 베아스컬러로 쓰면될듯~!!",
    "text165": "립세계의 신세계 입문 제품입니다 ㅋㅋ 색상 다양해서 좋아욯ㅎㅎ",
    "text166": "지속력이 좋은 팔레트를 아주 잘 사용하고 있습니다^^\n만족스러워요!\n컬러도 예쁘고 색감도 좋습니다~\n앞으로도 꾸준히 구매할게요!",
    "text167": "구입한 상품을 아주 잘 사용하고 있습니다^^\n만족스러워요~\n컬러도 예쁘고 색감도 좋습니다~\n앞으로도 꾸준히 구매할게요~",
    "text168": "촉촉립 매트립 다 있어서 좋고 무엇보다 색이 다양해서 좋아오 봄웜라는 코랄 컬러링 추천합니당",
    "text169": "생각보다 너무 예뻐요 글로시 립도 있고 매트도 있어서 좋아여",
    "text170": "글로스를 제외한 색상은 조금 매트한 것 같습니다. 색상이 화사해서 마음에 듭니다.",
    "text171": "마찬가지로.. 제가 왜 2개나 샀는지 볼때마다 화나는 립입니다..\n한달동안 묵혀뒀어요....\n입술 관리 잘 하고 바르십시오...\n흰기 잘어울리는 라이트톤분들은 좋아하실거에요\n왠지 2호는 글로우립도 손이 잘 안가요 ㅠ",
    "text172": "발색이 손으로 하면 잘 되는데 브러시로 하면 조금 연한 것 같아요.",
    "text173": "아쉬운 제품. 귀엽고 색상 예뻐서 구매했는데 흠 너무 매트하고 돈 아까웅",
    "text174": "역시 데이지크 ㄹㅈㄷ 디자인 ㄹㅈㄷ 색상 진짜 너무 최고임 한 팔레트에 색상도 많아서 좋아요",
    "text175": "지속력이 좋고 발색하기가 편해요 전체적으로 색 구성이 좋아요",
    "text176": "봄웜에서 여쿨 쓸 수 있게 만든 것 같은데 흰끼랑 형광끼가 많아 쓸 수가 없어요ㅠ 디자인은 예쁘지만 다소 아쉬운 제품이네요..",
    "text177": "요거 매트한거는 볼터치로 무조건 한번만 써보세요\n파데밀리지도않고 믕치지도않고 그냥 쓱 툑톡 하면 끝남. 근데 입에 바르면 망함",
    "text178": "발색력 좋고 활용도도 괜찮아요 근데 좀 더 비비드한 컬러들도 있었으면 더 좋았을 걱 같아요",
    "text179": "발림성이 부드럽고 잘 발려요. 매트타입은 휴지에 많이 안묻어나서 좋네요",
    "text180": "코덕들 저격하는 팔레트 디자인! 상큼해서 여름에 사용하기좋은 컬러들이에용\n근데 크기가 좀 작아서 시원하게 발색되진 않지만\n컬러가 다양하게 들어있어서 좋네요",
    "text181": "패키징이 너무 귀엽고, 색상도 많아서 여러가지 사용하기 좋아요.",
    "text182": "뭉치지 않고 디자인이 너무 예쁘고 색도 진쨔 너무 예쁜더 거타요 꼭 사보세용ㅇ",
    "text183": "블러셔로는 좋은데 립으로는 ㅋㅋㅋㅋ 너무 매트합니다 \n 공홈 사진이랑 색상도 너무 달라요 ㅠ",
    "text184": "디자인도 이쁘고 화면에서 보면\n색도 이쁘고 해서 엄청 기대 하며 샀는데\n직접 발라보았는데\n너무 실망 했어요 ㅠ\n발색도 약하고\n바르면 토인 되는 느낌 이예요\n흰끼도 많이 도는\n느낌이고  너무 아쉬워요\n다쓸수 있을지 모르겠네요 ㅜㅜ"
  },
  {
    "brand_name": "데이지크",
    "product_name": "데이지크 무드 페인팅 립앤치크 팔레트 6 colors",
    "price": "15880",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020667716ko.jpg?l=ko",
    "review_name": "01 웜 컬러링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206677",
    "text1": "디자인보고 안살 수없었어요~ 호수중에 가장 채도/명도가 확실해서 블러셔/립에 조합해서 사용하기에 좋습니다\n포슬포슬하다해야하나 생각보다 매트해서 베이스용으로는 눈에발라도 은은하니 이쁩니다\n저는 화장품은 좋아하지만  색조합디테일은 못해서 깔맞춤식으로 하는데 색도여러가지고 휴대성도 좋아서 만졷합니다!",
    "text2": "데이지크 고질적인 문제같은데..\n촉촉한 제형(컨실러팔레트나 이번 팔레트처럼)인 아이들은 기름이 몽글몽글 올라와서 완전 구려요..\n\n컨실러팔레트도 이 현상 심해서 버렸는데 자세히보니까 얘도 그렇네요ㅠ\n이렇게 된 애들은 발색 및 발림성 똥망이라고 보시면 됩니다\n예뻐서 데이지크꺼 자주 구매했는데 이런점은 개선이 안돼서 너무 실망스러워요\n\n앞으로 데이지크의촉촉한 상품들은 안살듯",
    "text3": "저는 코덕이자 립덕후이지만 립팔레트는 정말 귀찮다고 생각해서 한번도 구매해본 적이 없거든요. 데이지크 립앤치크 팔레트는 정말 색감 하나만 보고 구매한 제품이에요!\n\n🎨 뉴트럴하고 미지근한 컬러감에 빠져있는 저는\n웜컬러링&로즈컬러링이 너무 예뻐보이더라구요🥹\n\n일단 결론적으로는 약간 아쉬운 제품이었어요. 디자인이나 색감 컨셉 다 좋았는데 제형이 좀 불안정한..? 다듬어지지 않은 느낌이에요. 이름처럼 “립앤치크“로 쓰이려면 더 개발해서 새로운 제형으로 출시되야 할 것 같은 느낌..\n\n✔️ 매트 제형이 너무 뻑뻑하고 매트해서 단독으로는 립표현이 안 예뻐요ㅠㅠ 매트제형은 립에 바르라고 나온 제형은 아닌 것 같다고 느껴졌어요. 이전에 팔레트 구매하면 증정했던 지금은 판매하고 있는 수플레팟이랑 비슷한 제형이려나? 싶었는데 전혀 다릅니다!\n\n➡️ 하지만 매트제형은 볼에 바르니 딱 좋더라구요. 요즘 유행하는 푸딩팟같은 팟타입보다 얇아서 치크로 사용하기는 정말 괜찮아요! 치크 팔레트로는 ok입니다👌🏻\n\n✔️ 입술에 바르면 굉장히 낯설어요.. 정말 건조하고 매트한 얇은 피그먼트를 얇고 얇게 조금씩 얹는 느낌이 들어요. 그나마 손가락으로 바르는게 낫습니다..! 매트만 발랐을 때 장점이라고 하면 얇고 매트해서 묻어남이 거의 없어요.\n\n➡️ 근데 신기했던 점은 매트 바르고 글로우를 얹으면 립표현이 되게 예뻐져요😂 글로우가 치트키인 느낌이더라구요. 매트 원하는 예쁜 컬러 바른 후에 글로우 얹으면 립표현이 예뻐서 또 조금은 마음에 드는.. 그런 신기한 제품😂 \n\n제 입술발색 사진에서도 잘 보시면 매트만 발랐을 땐 매말라보이고 끼임도 있어보이는데 글로우 얹으니까 확 살아나는게 느껴지시죵..? (치크로는 사용x, 립만 바른 발색샷입니당)\n\n하지만 공들여서 한겹 쌓고 쌓고 얹고 손으로 바르고 해야 하는 제품이라.. 귀찮아서 손이 잘 안 가요ㅠㅠ\n\n✔️글로우 제형은 데이지크 프루티 립잼이랑 거의 흡사해요! 그리고 굉장히 무른 제형이라 녹을 수 있으니 보관할 때 햇빛은 피해주시는 게 좋을 것 같아요.",
    "text4": "저는 코덕이자 립덕후이지만 립팔레트는 정말 귀찮다고 생각해서 한번도 구매해본 적이 없거든요. 데이지크 립앤치크 팔레트는 정말 색감 하나만 보고 구매한 제품이에요!\n\n🎨 뉴트럴하고 미지근한 컬러감에 빠져있는 저는\n웜컬러링&로즈컬러링이 너무 예뻐보이더라구요🥹\n\n일단 결론적으로는 약간 아쉬운 제품이었어요. 디자인이나 색감 컨셉 다 좋았는데 제형이 좀 불안정한..? 다듬어지지 않은 느낌이에요. 이름처럼 “립앤치크“로 쓰이려면 더 개발해서 새로운 제형으로 출시되야 할 것 같은 느낌..\n\n✔️ 매트 제형이 너무 뻑뻑하고 매트해서 단독으로는 립표현이 안 예뻐요ㅠㅠ 매트제형은 립에 바르라고 나온 제형은 아닌 것 같다고 느껴졌어요. 이전에 팔레트 구매하면 증정했던 지금은 판매하고 있는 수플레팟이랑 비슷한 제형이려나? 싶었는데 전혀 다릅니다!\n\n➡️ 하지만 매트제형은 볼에 바르니 딱 좋더라구요. 요즘 유행하는 푸딩팟같은 팟타입보다 얇아서 치크로 사용하기는 정말 괜찮아요! 치크 팔레트로는 ok입니다👌🏻\n\n✔️ 입술에 바르면 굉장히 낯설어요.. 정말 건조하고 매트한 얇은 피그먼트를 얇고 얇게 조금씩 얹는 느낌이 들어요. 그나마 손가락으로 바르는게 낫습니다..! 매트만 발랐을 때 장점이라고 하면 얇고 매트해서 묻어남이 거의 없어요.\n\n➡️ 근데 신기했던 점은 매트 바르고 글로우를 얹으면 립표현이 되게 예뻐져요😂 글로우가 치트키인 느낌이더라구요. 매트 원하는 예쁜 컬러 바른 후에 글로우 얹으면 립표현이 예뻐서 또 조금은 마음에 드는.. 그런 신기한 제품😂 \n\n제 입술발색 사진에서도 잘 보시면 매트만 발랐을 땐 매말라보이고 끼임도 있어보이는데 글로우 얹으니까 확 살아나는게 느껴지시죵..? (치크로는 사용x, 립만 바른 발색샷입니당)\n\n하지만 공들여서 한겹 쌓고 쌓고 얹고 손으로 바르고 해야 하는 제품이라.. 귀찮아서 손이 잘 안 가요ㅠㅠ\n\n✔️글로우 제형은 데이지크 프루티 립잼이랑 거의 흡사해요! 그리고 굉장히 무른 제형이라 녹을 수 있으니 보관할 때 햇빛은 피해주시는 게 좋을 것 같아요.",
    "text5": "웜컬러링\n\n아이디어도 좋고 여러 색들 글로스들어있어서 사용하긴 편해요\n다만  손이 잘안가서 안써지는 \n이유가 \n아무래도 요샌 틴트타입 많이 쓰다보니\n\n제형은 매트해요\n비슷한제품이 웨이크메이크에서는 립팔레트로 나와있어요 제형은 두제품이 틀립니다\n\n웨이크메이크는 매트하진않고 글로스류 있는 립전용 \n데이지크는 립과 치크 겸용으로 나왔어요\n볼에는 스펀지로 바르는데 나았고\n립은 실리콘 브러쉬가 나았고\n\n평소 항상쓰는색만 쓰는분은 비추천이고\n화장입문자나 여러가지색 필요한분은 \n데이지크 립앤치크 팔레트 추천요\n테스트하다보니 컨실러 브러쉬나 딱딱한 브러쉬로 바르는게 궁합이 잘맞네요\n매트질감이라 그래요\n\n분명 실용성은 있는데\n손이 안가서 그데로 방치 중인 템중 하나\n볼보단 립이 더나은듯요",
    "text6": "확신의 가을 웜톤인 사람입니다!! \n코랄 선택했는데 진짜 완전 마음에 들어요🥹\n매트한 재형과 글로우 제형이 함께 있는 팔레트라서 활용도가 정말 높아요.\n9가지 컬러가 모두 다 잘 사용할 컬러예요. 글로우 제형은 입술 위에 올려 주면 촉촉한 분위기 연출에 좋구요. 매트한 제형은 끈적임 없이 마무리 되고 발색도 보이는 색으로 발색 돼서 메이크업 할 때 좋더라구요.\n디자인도 팔레트처럼 되어 있어서 들고 다니기에도 너무 귀엽네요. 색상 블랜딩하기에도 좋고 선명한 발색과 밀착력도 좋아서 오랜 시간 잘 유지가 돼서 완전 맘에 들어요",
    "text7": "웜컬러링\n\n수십년전 립팔레트가 다시 나온느낌\n웜컬러링은 기본적인 누구나 다쓸수 있는 \n웜톤만 쓰는게 아니애요 \n포인트색들이 많아서 \n섞어서 발라보니 \n쿨톤이든 웜톤이든 연한거 좋아하는 분들은 쓸수있는 색들입니다 \n학생들이나 자연스러운색들 입니다 쨍한거 하나도 없어요\n\n제형은 매트하니 입술주름있는 분들은\n무조건 패스 하세요 \n\n볼에 바를시 모공부곽있습니다\n(퓌푸딩팟이나 퓌듀얼블러셔 홀리카립팟 모두 요런제형은 모공부곽있으니 참조하시고)\n요제품은 볼에 바를때  워낙 팔레트가 작아서 \n손으로 찍어야 해서 톡톡 볼에 올리니 뭉침있어요\n아주 매트한 제형이애오\n퓌푸딩팟 홀리카홀리카 팟이랑 완전 다른\n매트한 립스틱 같아요\n볼에 안발라질듯. ㅡ립팔레트로. 더많이 쓸듯합니다\n\n입술발색은 본인입술 채도에 따라 연한색은 여러번 발라봐야 티안나오ㅡ 요런제형들 특징입니다\n두세번이상 발라야 색상이 나옵니다\n볼에 발랐을시에도 연한색은 티안나고 진한색은 티가 은은하게 납니다\n\n팔레트 내구성이 튼튼하지 않아서 ㅡ뚜껑열때 살살 열어야합니다 \n이음새 깨질수 있어요\n팔레트 뚜껑에 립스틱 조합해서 쓰면 되는데\n툭툭붓으로 누르게 되니 이음새 깨질까봐 염려됨\n\n*결론 데이지크 요제품은 립으로 바를시 실리콘브러쉬와는 안맞습니다 \n일반 립브러쉬나 컨실러브러쉬 ㆍ아이라인브러쉬 같은 브러쉬가 맞으니 도움되세요\n다쓰고 립스틱 잘라서 넣거나 팟제품담아서 \n팔레트 만들어 쓰심됩니다\n(근데 뚜껑여는 이음새부분이 약해서 )\n케이스 신경좀 쓰시지요\n이건 불안해서 뚜껑 팍팍 열지도 못하겄네요\n\n에뛰드나 3ce클리오 팔레트 케이스ㅡ보고 좀 배우길 데이지크\n\n*용량 아주작아서  금방 다 쓸듯한데요\n용량대비 가격이 사악하네요\n*케이스만 튼튼했다면 재활용가능해서 하나정도는 살만하다 \n다쓴색 빈곳은 팟제품 넣어쓰면됩니다",
    "text8": "립앤치크를 친구의 추천으로 구매했는데, 정말 기대 이상으로. 일단 색깔이 너무 예쁘고 다양해서 메이크업할 때 선택의 폭이 넓었어요. 나만의 컬러링을 완벽하게 완성할 수 있는 매력적인 컬렉션인거같아요~ 룩에 따라 색상을 조합할 메이크업을 매일 다른 느낌을 줄 수 있고 색깔을변화 하여 사용하기 편했습니다. 그리고 무엇보다 립과 치크를 모두 사용할 수 있어서  너무좋아요~\n저처럼 메이크업을 좋아하는 분들에게 꼭필요한 아이템인거같아요~",
    "text9": "일단 패키지 팔레트 너무 예쁘고 그립감 좋아서 갖고 다니기 좋아요!\n9가지 컬러로 색상도 다양한데다가 제형도 매트랑 글로시 두 가지니까 매일 같은 메이크업만 하던 일상에 변화 주기 좋아서 립 위주로 사용하려고 했는데 손목 발색 해보니 색감도 예쁘고 덧바를 수록 선명해지니까 섞어 발라도 되겠어요!",
    "text10": "9가지 컬러와 2가지 제형으로 구성되어 있어 컬러뿐만 아 니라 매트나 글로시 제형으로도 자유롭게 만들어 나만의 립메이크업을 할수 있어용\n옅은 분홍색 제품들은 치크로도 쓰기에 손색업ㄹ네요!!\n톡톡 덧발라주면 어느새 영롱 치크 완성ㅎㅎ",
    "text11": "✨️블러셔용으로만 오케이✨️\n열자마자 복숭아향이 퐁~납니다.\n팬 색만 봤을 때는 생각보다 누렁하지 않고 \n코랄과 로즈 느낌이 많이 나요.\n사실 전 좀 황토 브라운 쪽을 예상하고 샀던 거라서..어랏? 싶었습니다.\n\n최근 나온 립앤치크 제품이 그렇듯 팬 색보다 바르면 채도도 높고 밝게 발색되는 편이에요. \n웜하긴 한데 가을 뮤트인 제가 바르기에 채도가 살짝 뜨는 편.\n\n1번과 9번, 글로시한 제형은 입술에 올리면 컬러가 드러나진 않고 굉장히 묽은 느낌이 납니다. 1번은 살짝 웜한 밀키 느낌을 더해주는 정도고 9번은 살짝 레디쉬한 톤 다운을 해주는 정도예요.\n\n입술에 써보니까 굉장히 얇고 파우더리하게 발리는데 문제가 너무 얇고 파우더리해서 입술에 고르게 발리지 않아요. 오히려 닦이면서 발리는 느낌이 들어요. 그래서 벗겨지는 곳이 생깁니다. \n가루같이 느껴지는 파우더리함에 많이 건조해지기도 하구요. \n실키하게 발리지 않는 제형이라 그냥 볼에만 쓰는게 좋겠다 생각할 정도(치크로 쓰는데는 문제가 없었음)",
    "text12": "일단 미니미니한 사이즈에 톤 별로 아주 다양한 컬러가 조화롭고, 발림성이 아주 좋아요 🥹❤️ 특히 매트 제형이 끈적임이 전혀 없고 입술이 아주 뽀송하게 마무리되는게 너무 좋답니다 ,, ❤️ 글로시 제형도 말해 뭐해,, 어떻게 조합해도 예쁜데 그 중 제 최애 조합을 체크해뒀어요 ㅎㅎ 치크&립 다 잘어울리는 귀여운 파레트 꼭 추천해요 ❤️ + 식사 후 남아있는 립인데 참고해보세요 ㅎㅎ 유지력도 아주 좋아요 :)",
    "text13": "이 데이치크 팔레트는 제가 찾던 제품이었어요. 다양한 색상이 모여있어서 원하는 분위기에 맞춰 화장을 할 수 있어 편리합니다. 색상 발색이 좋고 지속력도 괜찮아서 오랫동안 사용할 수 있을 것 같아요. 화장 시 실수할 일이 줄어들고, 시간도 단축되어 효율적이에요. 가벼운 터치만으로도 자연스럽게 얼굴에 생기가 도는 것 같아 만족스러워요. 가격 대비 성능이 훌륭해서 이 팔레트를 적극 추천드립니다.",
    "text14": "립앤치크 팔레트, 하나 사고 두 가지를 동시에 만족할 수 있는 그런 제품.\n \n화알못이지만 입술과 볼터치는 중요하게 생각하는 1인으로써 너무 만족스러웠습니다. 작아서 무슨 가방이든 쏘옥~ 데일리로 들고 다니기도 편하고 컬러도 매트7+글로우2 총 9가지로 다양해서 기분에 따라 골라 쓸 수 있으니, 최고의 장점이지 않을까요 ㅎㅎ\n\n저는 자칭 퍼스널컬러 웜이라 무난하게 1호 웜컬러를 선택했는데요! 내 입술색인듯 아닌듯, 꾸민듯 안꾸민듯 그런 연한 화장을 좋아하는데 컬러를 이것저것 섞어 바르면서(화알못이라.. 그냥 아무렇게나 섞어발라욬ㅋㅋㅋ) 저만의 색을 만들고 무슨 컬러를 바르든 넘 예뻐서 다 좋았어요!! 입술색 입히기 게임하는 느낌으루다갘ㅋㅋㅋㅋㅋ 재밌어요ㅋㅋㅋ\n\n아 그리고 씻으려고 물을 묻혔는데 흐트러짐이 없더라구여!! 그래서 이제 곧 있을 워터밤, 흠뻑쇼, 물놀이 갈 때  화장품으로 찰떡일듯싶어요!~",
    "text15": "역시 데이지크 색감 맛집,,,♥️\n아이섀도우 팔레트도 너무 잘 쓰고 있는데 립앤치크 팔레트도 너무 맘에 드네요! 팔레트 디자인도 감각적이고 색상도 다양해서 여러 방면으로 활용하기 좋더라구요ㅎㅎ\n웜톤에 찰떡 컬러로만 모아주셔서 감사함니댜",
    "text16": "사실 립 팔레트 자체에 크게 관심이 없었고 립스틱, 틴트처럼 가볍게 바르는 것을 좋아하는지라 그렇게 관심이 가지는 않았습니다만.. 제품 기획력이 정말 매번 대단하신 것 같습니다. 컬러, 제형도 매트, 글로우 적절히 넣으신 것 같고 컬러도 통별로 잘 뽑아주신 것 같습니다. 타 브랜드에서 나온 것은 다닥다닥 붙어있고 전부 글로우 제형이라 눈에 안 갔었는데 어느 정도 간격도 있네요. 컬러는 정~말 고민을 많이 했는데 저는 01, 04로 선택했고 배송은 한.. 2일 걸렸네요ㅠㅠ\n\n용기가 저 어릴 때 인형놀이에 있던 화장품 놀이세트 같아서 너무 귀엽네요. \n웜 컬러링은 딱 제 얼굴 톤에 맞는 컬러라서 앞으로 바르는 재미가 클 것 같아요!\n\n근데 물방울이 생기는 현상에 대해서는 홍보 전에도 나와있었고 올영 페이지 상세 보기에도 충분히 명시된 부분인데 그것만 가지고 무작정 브랜드를 욕하고 제형이 어쩌고 비난 하는건 좀 지나친 것 같습니다. 그런건 구매하기 전에 충분히 찾을 수 있었던거 아닌가 싶네요.\n\n발색하기가 좀 힘드네요.. 쎄게 문질러야 하는게 좀..그리고 좀 뻑뻑해서 글로우 제형 빼고는 그런지 입술에 가볍게 올릴 수 있는 제형은 아닌 것 같아요. 쎄게 문질러서 양을 많이 묻혀야 입술에 올라가고 그거마저도 좀 잘 펴발라야지 발색이 좀 나는 것 같아요. 쉽고 가볍게 쓰기에는 조금 불편한 느낌이 들어요.\n또  저 개인적으로 아쉬운 부분을 하나 말하자면.. 브러쉬 증정 기획이 없었다는 겁니다. 이미 제품 홍보를 저 브러쉬나 이미지에 나와있었고 그걸로 바르는 영상등 그 브러쉬가 많이 보였는데 유통과정에서 뭐가 맞지 않았는지 브러쉬가 없다는건 어라? 싶긴했습니다. 게다가 일본 큐텐을 보니 거기는 증정품에 브러쉬가 있더군요?.. 이게 나라 차이도 있고 상황이 다 다를 수 있겠지만 (한국)소비자 입장에서는 충분히 기분 상할 수 있는 문제라고 생각합니다. 그리고 추가로.. 데이지크의 제품을 오랜 기간 사온 사람의 입장으로써 신제품 출시, 증정품, 한정등 솔직히 말해서 한국보다는.. 일본에 더 치중된 것 같습니다. 정말 기획력이 좋아서 한국에서도 좋아하는 분들 많은데 이런 차별된 프로모션 진행은 조금 문제가 될 것 같고.. 많이 아쉬운 것 같습니다.",
    "text17": "데이지크 립앤치크 처음 사용해보는데 디자인이 넘 맘에 들어 휴대하며 자랑하고 싶어요. 컬러도 9가지라 다양하게 사용가능하고, 발렌딩이 자연스럽게 되서 여러가지 컬러를 연출하기 좋아요~ 글로시한 제형은 수분이 많아 입술이 촉촉하게 보입니다.",
    "text18": "파레트 넘넘 영롱하고 예쁘네요 색상도 버릴거 하나없이 다 마음에 들어요 립앤 치크라 활용도도 높고 가지고 다니기도 좋네요 마음에 쏙 듭니다 추천",
    "text19": "대표적인 웜컬러는 다 모여있고 립앤치크 팔레트라 활용도가 높습니다. 그리고 매트+글로시 구성이 정말 좋습니다.",
    "text20": "컴팩트한 사이즈에 여러색조합이가능한 제품이에요.\n어느하나 빠질게 없는 색상이다보니 가방에 넣어다니며 아침, 저녁에 다른 느낌으로 레이어링하여 사용가능합니다.",
    "text21": "톤별로 구성되어 있는게 너무 마음에 들었어요ㅎㅎ 메이크업별로 각각의 컬러를 이용할 수 있으면서 발색도 예뻐서 좋아요 데일리로 잘쓸게요",
    "text22": "음 립으로는 전혀 안써지고 치크로는 아주 가끔 쓰게 돼요 생각보다 손이 너무 안갑니당 그래도 소장 가치가 있는 예쁨이 있는 팔레트..",
    "text23": "후기에 크기가 너무 작다는 말이 많아서 걱정했는데 실제로 받아보니 그렇게 작다고 느껴지진 않아요!!\n가을웜톤인데 웜스러운 컬러들이 가득 있어서 넘 좋아용~!~!",
    "text24": "웜컬러가 네가지중에 컬러가 젤 잘 뽑힌거 같아요 다른 컬러는 집에 화장품이 많아 있을법 한 컬러인데 그래서 만족 스럽고 손바닥 만햐요 ㅋㅋ",
    "text25": "웜톤이라 01 웜컬리링으로 골랐어요.\n베이지부터 핑크, 피치, 브라운 등 웜톤에 어울리는 색상으로 알차게 구성되어 있어 완전 만족해요.\n\n아침마다 어떤 색으로 바를지 고민되는 컬러 구성이에요. ㅋㅋ\n\n작아서 휴대하기도 좋고 사용해 보니 발색도 오래 유지되는 편이에요.\n\n데이지크가 컬러 맛집인데 이번 립앤치크 팔레트도 완전 잘 뽑아내서 다른 색상도 구매할까 고민 중이에요. ㅋㅋ",
    "text26": "항상 입술을 바르다 보면 기본적으로 틴트를 3-4개\n섞어 바르는데 틴트들을 다 따로 발라서 그라데이션\n하다 보니 귀찮은 점들이 생각보다 많더라구요..\n\n그래서 팔레트 처럼 하나에 다들어있는게 없을까 하고 \n검색하다 이번에 데이지크에서 새로 나온거 같아서 바로 \n구매했어요!!\n\n예전부터 데이지크 브랜드 색감이 좋아보여서 한번쯤은 구매\n해보고 싶었는데 이번기회에 사게되다니 너무 설레더라구요!\n\n일단 제일 좋은 장점은 톤별로 구성이 되어 있고 여러가지\n컬러가 한곳에 들어가 있는데다 컬러조합이 좋아서 섞어발라도 \n정말 이쁘더라구요! 역시 컬러 맛집!!!! \n\n매트한 제형도 있지만 글로우한 제형도 있어서 매트한 컬러 \n바르고 글로우한 제형을 딱 올리면 와.. 제가 딱원하는 그런 \n컬러의 느낌이였어요!\n\n립 케이스 크기도 작아서 휴대하기도 좋고 발색력이 생각보다\n선명하고 얇게 잘 발리면서 밀착력도 좋아서 생각보다 오래가서\n더더욱 만족해요!",
    "text27": "웜톤 필수 립 템 찰떡으로 뽑아서 활용하기 아주 좋아오\n립팔레트 하나 있으면 끝",
    "text28": "다양한 립조합 연출가능한 립팔레트\n매트 부터 글로시까지 다양한 질감의 립이 있어서 좋아요",
    "text29": "웜톤에 어울리는 컬러로만 구성되어 있어서 좋아요♥️ 평소에 치크는 부담스러워서 잘 사용 안했는데 은은하게 표현되는 질감(?)이 좋고, 립도 베이스+포인트 조합할 수 있어서 유용하게 쓰기 좋습니당",
    "text30": "🎨요즘 립팔레트 만들거 싶어서 어떻게 만들어야하는 참에 딱 데이지크에서 립팔레트가 나왔어요 둑은 둑은 바로 구매 갈겼습니다,,🤍\n\n🎨그거 다양한 립컬러의 립팔레트가 갖고싶어서 구매해서 퀄리티는 기대안했는데..도랐습니다..그냥 립제품 9개 구매한 기분 ㅠㅠ 다른 립제품 살 분들은 무조건 이거 사세오 이게 돈버는겁니다 \n\n🎨우선 발림성은 균일하고 예쁘게 발리고요 발색은 이미지 사진 그대로 올라가요 딱 웜톤에게 모두 잘어울릴 색으로 7가지 컬러 버릴 색 1도 없고 글로시 타입도 모두 예빠요ㅜㅜ\n\n🎨지속력도 좋았어요 ! 마스크를 쓰고 일하는 직업이라(아직도? ㅠ) 지속력에 신경쓰는 편인데 안지워지고 예쁘게 남아있어서 감동이었습니다\n\n🎨볼따구에 올렸을 때두 아주 굿~~!\n\n🎨이 제품이 젤 좋았던 점 ? 우선 버릴 컬러 하나도 없이 9가지 모두 베스트였으며 다양하게 조색을 할 수 있어서 코덕아닌 코덕인 저에게 완전최고 제품이어따.. 앗 그리고 크기더 적당해서 미니백에두 잘 들어갈거같아욧 쵝오\n\n🎨작은 꿀 tip  투명뚜껑을 통해 안쪽에 믹스를 할 수 있다",
    "text31": "립팔레트는 처음사봐서 색 고민을 많리했는데\n무난한 색상 잘 구매한거같아요\n매트립은 많이안발라봐서 조금 어려웠지만 립대신 섀도우나 치크로 사용할수 있어서 좋은 것같아요~~",
    "text32": "이 다채로운  팔레트는 정말 사용하기 편리해요. 9가지 다양한 톤의 블러셔가 한 번에 담겨있어서 상황과 분위기에 맞춰 자유롭게 조합할 수 있습니다. 색감이 자연스러우면서도 피부에 은은하게 발리는 느낌이 좋아요. 특히 제 피부톤에 잘 어울리는 핑크와 코랄 계열의 색을 데일리 메이크업에 자주 활용하고 있습니다. 가격도 적당해서 가성비가 뛰어나다고 생각합니다. 이 팔레트는 다양한 스타일링을 할 수 있어 추천할 만한 제품이에요.",
    "text33": "패키지부터 진짜 파레트처럼  예쁜데 색상도 다양해서 최고입니다!! \n보통은 립, 팩트 이렇게 들고다니는데 이번 팔레트는 립도 가능하고 볼터치도 가능해서 \n가방에 같이 넣고 다니게 되더라구요!! 얇아서 가볍고 휴대하기 편한데 이거 하나면 만능이에요! \n저는 웜톤이라 1번 웜컬러링이랑 코랄 고민하다가 둘다 샀는데 왜 고민했을까 싶게\n아이메이크업 똑같이 해도 볼터치랑 립 색만  달라졌다고 메이크업 분위기가 바뀝니다! \n웜은 고급진 메이크업이  가능해요 볼터치 색상이랑 립색상 맞춰서 발랐는데 차분하면서 고급미 뿜뿜! 립으로 사용했을때는 입술도 도톰해보이고 색상이 다양해서 그라데이션이 가능하니 진짜 제 인생템이에요 발색도 좋고 유지력도 좋아요 !!! 진짜 꼭사세요 아직 새건데 벌써 하나 더살생각중..",
    "text34": "우선 촉촉&매트립 둘 다 가능하다는 점에서 별다섯개!!⭐️\n웜톤 계열에 안성맞춤인 컬러조합이 괜찮은 편입니당 (핑크빛이 살짝이라도 돌면 부담스럽게 얼굴에서 방방 뜨는느낌이있어서요..) 텍스처는 립앤 치크용이라 많이 끈적이지 않고 피부에 얹힐때도 뭉치거나 베이스가 벗겨지지않아유 균일한 발림성 👍🏻 데일리로 자주 손이 가네유ㅋㅋ 잘쓰는 컬러만 곧 바닥날거같습니다ㅋㅋ\n\n사진은 실내 형광등일때와 자연광일때 비교샷입니다.\n참고하세요~",
    "text35": "봄웜라이트-갈웜뮤트 입니다\n9가지컬러에 제형도 2가지라 기분따라 매일 바꿔사용 할 수 있고 볼터치도 이 제품 한개로 충분해요 \n\n무엇보다도 색이 넘 이뻐요! 최대한 비슷하게 보정했는데 실물은 못담아서 아쉬워요🥹 다쓰면  재구매할거같아요!!! \n\n블렌딩도 잘되고 유지력도 좋은편이에요! 매트한 제형은 끈적임없이 보송하게 마무리되어 그라데이션 표현도 이쁘게 잘됩니다! 글로우는 촉촉하게 마무리돼서 탕후루립 가능이에요 ㅋㅋㅋ\n\n밤 특성상 발색이 잘 되지않을까 걱정했는데 발색도 엄청 선명하게 잘됩니다 마지막사진은 폼클렌징으로 지운 사진입니다\n\n디자인도 이쁜데 크기도 손바닥크기로 크지도않아서 파우치에 넣고 다니기 좋아요",
    "text36": "패키지가 너무 예쁘구 인스타 사진으로는 너무 좋아보여서 아묻따 구매했습니다..\n\n근데, 너무 아쉬워요.. 분명 손에 바르면 발색이 잘되는데 왜 입술에 색이 안올라가는거죠..\n그리고 색이 안올라가다보니 많이 바르게 되고 그러면 각질부각처럼 입술이 안예쁘게 표현되고.. \n\n버리기는 아까워서 치크로만 씁니다.. \n데이지크는 어느순간부터 패키지만 예쁘고 제품들이 다 너무 아쉬워서.. 구매하기 망설여지는 브랜드가 되고있어요..ㅠ",
    "text37": "요즘 색조하는게 재밌어서 이것저것 구매했는데\n양이 많아서 아깝더라고요\n그런데 이거는 색조가 다양하고 양이 적어 조금씩 쓰는\n저에게 딱 좋았고 매트한데 원하면\n글로시하게 변화를 줄수 도 있고\n웜톤 쿨톤이 다 있어 피부화장을 바꿀때마다\n기분별로 사용할 수 있어 너무 좋네요\n작게 나와 가지고 다니기도 좋아 파우치에\n넣어놓고 쓰고 있어요\n립 치크가 같이 되니 얼굴 화장 톤이 전체적으로\n통일되 보여 더 세련되 보입니다\n너무 잘 발리고 색상이 화사해서 얼굴이 어려보여서 좋아요 ㅋㅋ",
    "text38": "이런 화장품은 처음이에요. 9가지 립이 들어 있는데 7개는 매트한 제형이고 2개는 글로시 제형이라 매트립과 탕후루 립 둘다 즐길 수 있어요. \n톤별로 4가지 파레트로 구성되어 있어서 자기 톤에 맞는 거 구입하면 활용도가 300%예요. \n그냥 발라도 좋고 섞어 발라도 예뻐요. 이런 디자인은 지금까지 본 적이 없어서 되게 특이하고 소장 가치가 있어요!\n이 가격의 9개 립을 가질 수 있는 것도 메리트가 있구요.\n입술이 건조한 편이라 입술에 바를 때는 쪼끔 불편했는데, 치크로 사용할 때는 블렌딩도 잘 되고 뽀샤시하게 너무 예쁘더라구요. \n저는 입술이 건조해서 립글로즈랑 섞어서 바르는데 어떤 색을 많이 넣느냐에 따라 농도도 달라지고 느낌이 달라져서 매일 바르는 재미가 있어요.\n전 너무 만족스러워서 코랄 컬러링도 사보려구요.",
    "text39": "휴대성이 중요한 분들께 적합한 제품!!\n멀티기능이에여! ㅎㅎ \n다양한 색상과 뛰어난 발색!! 왜안사 왜안사!\n너무 만족스러워요 ㅎㅎ \n립밤과 립글로스 모두 부드럽고 매끄러운 발림감으로 입술에 자극을 주지 않구\n치크에 얹혀도 너무나 이쁘고 영롱하네요 ㅎㅎ",
    "text40": "원하던 색이라서 진심 너무 마음에 들어서 좋아요\n색상이 다양하기도 하고 다른거 없이 이거만 있어도 메이크업은 다 끝내볼수 있어요\n립은 거의 진짜 매일매일 하고다니고 있는데 색사이 다양하니 다양한 색상 낼수있고요\n매일 하는 메이크업에 약간의 색 변화만 줘도 사실 많이 달라보여서 잘 쓰게되네요\n발림성이 며칠써보니까 똑같이 유지되는것도 좋고 지속력이 좋아요\n치크는 귀여운 느낌 보여주고 싶을때 아주 가끔하고있지만 립이랑 색 맞추니까\n어렵지도 않았고 이쁘게 보여구요\n믹스해서 자신만의 색만들어서 써보는거 추천해봐요",
    "text41": "날이 더워지고 건조한 날씨의 연속이라서 입술이 자꾸 트고 있어서 요녀석 사서 발라주고\n글로우까지하니 완벽해요 :)\n불편한 느낌없이 쓰고 있고 얼굴 톤에 잘 맞다보니까 색 조합해서 쓰니까 좋아요 ^^\n컬러 고민을 좀 많이 했었는데 색감이 넘 이쁘구요 :D\n색도 밝은 편이고 케이스도 이쁘고 톤별로 잘 나와있어서 제 피부에 딱이라는 생각들어요 ^^\n화장은 사실 잘못하는 화장고자이지만 립앤치크 같은색으로 하니까 그래도 통일감있고 이뿌네요 :)",
    "text42": "부드럽게 발리는 립앤치크를 찾고 있는데 딱 이네요\n생기있어서 보이고 보기 좋다고 주변에서 그래서 좋아요\n오프라인에서도 원하는 색감들이 이렇게 조합되어 있는거 찾기 힘들었었는데\n혹시나 싶어서 올영 들어와서 검색해보고 잘 사본거같아요\n아침에 출근할때 정신이 없긴한데 그래도 립에 발라주면 색감이 이쁘기도 하고\n오래 지속되기도 해서 굉장히 만족스럽게 써보고 있어요\n피부톤에 잘 맞는 색들 위주로 다 들어있어서 맘에 안드는 색 없이 너무 좋아요",
    "text43": "색상이 다양하면서 이쁘게 잘 나온것 같아요\n평소에 립제품에 관심이 많은데 \n립과 치크 같이 사용할수 있으니까 경제적이면서\n다양한 색상사용할수 있어서 좋네요 \n끈적임 없이 자연스럽게 발색되면서\n피부톤이랑도 잘 맞는것 같아서 마음에 들어요",
    "text44": "드디어 나온 데이지크 립팔레트! 웜컬러로 샀는데 확실히 색상 구성 웜톤 뉴구한테나 잘어울릴거같고 섞어서 발색하면 너무너무 예뻐서 맘에등어요! 또 디자인도 진짜 물감팔레트 같아서 귀여운데 딱 손에 감겨서 들고다니기도 넘넘 편할 것 같아요!",
    "text45": "컬러감이 다 마음에 들어요 웜톤 찰떡 색상들만 모아놔서그런지 저한테도 잘 어울리네요 :)\n보통 이렇게 팔레트 형식은 한개만 싹 쓰고 남는애들이 따로 있던데 이건 지금 골고루 잘쓰게 되서 좋네요!! \n발색력도 나쁘지 않고 원래 진한 메이크업보다는 은은한거 좋아하는스타일인데 저한테 딱 맞는 느낌이에요!! \n가지고다니면서 수정하기에도 괜찮아서 파우치에 꼭 챙겨다니고있어요~ㅎ",
    "text46": "오랜만에 마음에 드는 제품을 구매했네요.\n제가 좋아하는 웜톤으로 구성되어있어 너무 좋고 색을 섞어도 예뻐요.\n2가지 제형으로 구성되어 있어서 내 마음대로 매트나 글로시하게 조합이 가능하구요~!\n사이즈도 작아서 파우치안에 쏙 들어가는데, 9가지 컬러나 들어있다는 점! 발색도 잘 되는데 밀착력도 좋아서 오랫동안 남아있더라구요ㅎㅎ계속 색 조합하며 맞는 컬러를 찾는중인데 기본적으로 쓰기 딱 좋은 색인듯 합니다~",
    "text47": "데이지크 립팔레트 너무 마음에 들어요! \n웜톤에게 잘 어울리는 색깔들만 구성되어 있어서 활용도가 높고, 매트&글로우 구성이라 취향에 따라 사용할 수 있어요\n부드럽게 발색도 잘 되고 립뿐만 아니라 치크로 사용하기에도 모두 예쁜색이라서 만족스러워요",
    "text48": "웜톤인 저한테 딱 어울리는 색감이에요~\n이렇게나 다양하게 색감이 있으니 매일매일 다르게 연출해보기 좋더라고요~ 매트한 질감은 볼터치로 사용하면 딱이고 글로시한 질감은 입술에 얹어주면 생기가 돌아서 좋아요~\n브러쉬 있는 구성이면 더 좋았을거 같은데 집에 항상 구비되어있어서 바르는건 어렵지 않았어요~\n특히 치크용으로 사용하는건 블렌딩이 잘되서 원하는 색감 만들어내기 너무 좋았어요",
    "text49": "웜톤 피부톤을 가지고 있어서 누디한 화장을 좋아해요\n특히나 블러셔나 립은 누디하게 발라주는 편인데\n색상 모두 하나하나 너무 튀지 않고 \n적당히 분위기있게 누디해서 마음에 듭니다\n치크로 사용했을때 발림성도 좋고 지속력도 길어서\n요즘 매일 손이가는 데일리 치크에요\n립으로 사용했을때도 매트한 표현,글로시한 표현 \n모두 가능해서 활용도가 좋아 만족스럽습니다\n다른색상도 사용해보고 싶어요",
    "text50": "저는 웜컬러가 평상시 많이쓰는 색이 모여있어서 주문했습니다\n립을 바를때 두가지를 섞어서 쓰는 스타일이라 립제품 여러가지 가지고다니면 파우치만 점점 커지고 자리차지하는데 이렇게  여러가지 색상 같이있는걸 하나로 가지고 다닐수있으니 편리할거같아요\n리뷰에 촉촉라인이 뭔가했는데 받아서보니 딱알겠네요\n유독 촉촉한 색상이 있더라구요\n전체적으로 발림성도 좋고 잘쓸것같아요~",
    "text51": "✔️데이지크 무드 페인팅 립앤치크 팔레트\n✔️웜 컬러링\n\n어디 여행이나, 외출시에 파우치 챙기기가 부담스러워 그냥 립만 챙겨다녔는데 립앤치크 파레트라니 어머나!\n\n평소에 두껍거나 부담스럽게 화장하는걸 싫어하는 아줌마입니다~ 이건 매트한 느낌으로 한번 터치하면 요새 말하는 꾸민듯안꾸민듯 그런느낌나서 좋네요 : )\n\n볼터치도 4년 지난 치크가 두개 있었는데 솔직히 용량 적당해도 다 못쓰고 가격만 비싸잖아요, 컬러별로 사려면 부피도 커지고~이건 손바닥 만한 파레트 하나로 나를 만족시켜 줍니다. 가격 착하고 9가지 컬러에 적당한 크기^^\n\n사뱡사뱡한 색의 볼터치가 부담스러운 아짐은 웜 컬러가 아주 마음에 들고 발색 또한 좋네요, 맨살에도 잘 발리고 밑 화장하면 아주 선명하게 찰싹 잘 붙어 있습니다.\n\n두가지 색상은 반짝반짝이는 립글로 느낌으로 원하는 색상과 같이 발라주면 아주 산뜻하고 촉촉하니 예뻐요, 나머지 색상은 매트한 느낌으로 치크로, 립으로 기분에 따라 이것저것 골라서 얼굴 이곳 저곳 레이어드하기 좋아서 아주 추천드립니다 : ) 요즘은 입술이 너무 건조해져서 따로 립글로즈 안챙기고 요거 하나로 땡 해야겠어요!\n\n파레트 모양의 손바닥만한 크기로 작은 핸드백에도 쏙 들어가요~ 파우치 이거저거 안챙기고 요거 하나로 여행이든 외출이든 가볍게 할 수 있을 것 같아요.",
    "text52": "올해 산 것 중 가장 돈낭비라는 생각이 들어요\n제품 자체는 너무 예뻐서 소장욕구가 막 올라오지만\n실용성은..\n작은 사이즈라 들고다니긴 괜찮은데 이걸 또 언제 바르고 있으며.....\n\n손등발색은 잘 되는데 입술에 올리면 하나도 안 보이고 , 많이 올리면 각질부각+ 흰기뿜뿜이라 못바르겠더라구요\n제형도 부드럽게 발리는 제품 생각했는데\n생각보다 뻑뻑하게 발립니다.. \n착색인지 밀착인지는 모르겠으나 잘되긴 해요\n\n하.. 내가 뭐하러 데이지크거 또 사서는.. 심지어 예쁘다고 1 2 호 샀어요....",
    "text53": "우선 케이스부터 너무 예뻐요. 사이즈도 작아서 휴대하기도 좋은데 9가지 색상이나 있어서 너무 좋아요. 발색이 별로일줄 알았는데 한번만 발라도 선명해요. 매트제형이랑 글로우 제형 두가지가 있어서 다양하게 사용할수 있고 9가지 색상모두 하나도 버릴것없이 웜톤에 진짜 찰떡이에요ㅠㅠ 다른색상도 사고싶어요.",
    "text54": "평소에 매트한 립스틱 찾다가 입술이 건조한 건 또 싫어서 글로우 재질도 같이 있으면 좋겠다 싶었는데 마침 딱 데이지크에서 새로 열일중이라 구매했어요! 일단 저의 1pic은 러스트와 + 멜바의 조합이 제 피부톤에 잘 맞아서 좋았구요, 글로우의 ‘너티’도 다른 톤이랑 다 잘어울렸어요! (색이 예뻐서 그럴 수밖에..) 단독으로 발라도 자연스럽게 예쁘고, 발림성도 좋아서 뭐 음식 먹어도 잘 유지돼요! 컬러가 다채롭다보니 믹스 매치할 수 있어 좋은 무드페인팅 립 팔레트! 너무 만족합니다🩵💙\n\nPs. 제품 담긴 박스가 피아노 모양을 만든 것 같아요ㅎㅎㅎ",
    "text55": "색상도 다양하게 들어있어 립팔레트 하나만 있으면 다양하게 연출 할 수 있어 가성비에요 여러 립스틱 틴트 안사도 되니까 편하고 좋아요 되게 매트한편인데 글로시 부분으로 마무리해주면 촉촉하게도 마무리 지을 수 있어서 좋아여 \n팔레트 처음 써보는데 이거 하나면 당분간 립 걱정은 없겠어요",
    "text56": "데이지크 립 여러개 써본 1인 입니다!\n예전에 버터질감 틴트부터 요즘 버튼 눌러서 쓰는 멜팅틴트까지 유행할때마다 데이지크꺼 하나씩 써봤는데\n요즘 립팔레트도 유행하길래 구매해보았습니당 \n\n여행가는길에 사서 여행기간중 써보았습니당\n\n⭐️먼저 말씀드리면 여행갈때 아주 굿이여용! \n기분따라 룩에따라 가볍게 가져가서 립 바꿔서 바를수있어  좋습니더!!!!\n\n\n⭐️발림성 \n매트질감인데 입술 부각 없이 포슬포슬 얇게 발립니다.\n평소 립 관리 따로 안하고 가끔 자기전에 립밤 한번 바르는데 이 제품 바를때 각질부각 느껴지지 않았습니다\n\n촉촉이 바르면 아주 그냥 탱글 입술이되요.\n멜팅틴트 80프로 정도? 근데 조절해서 바를수 있으니 취향껏 쓰면 될것같아여\n\n치크도 사용할수있게 나온것 같아요. \n뭉침도 크게 느끼지 못했습미당\n\n\n⭐️색감 \n주로 웜톤 틴트 즐겨쓰고 핑크라면 누디한 말린장미정도? 까지만 쓰는데 \n맥 칠리, 디보티드투칠리, 헤라팜파스, 나스 핀업, 버버리 로즈우드  등등  사용하는사람으로써 1호 팔레트 만족하면서 쓸수있었어요\n\n솔직히 제가 사용하는 틴트들 색만 모아둔줄알았어요..😝💖\n\n\n\n⭐️총평\n색감은 정말 원하는 톤으로 구매하시면 오미카세처럼 잘 쓸수있어요\n다이소에 립브러시 사서 파우치에 넣어다니면 깔끔하고 편리하게 사용가능합니다\n이번에 여행갈때 써보고 항상 여행템으로 가져갈 생각입니다. 립 3-4씩 가져가던거 팔레트랑 브러시 그리고 혹시모를 여분 립1개로 줄일수있어 좋습니다! 물론 치크도 줄일수있숨돠 😗\n세일할때 여행템으로 구매해두면 좋을듯해여\n\n묻어나옴도 체크해보 매트는 거의 안묻어니옵니다. \n빨대자국도 매트는 없어용\n참고로 치크를 잘 안써서 립위주로 리뷰했어오",
    "text57": "파우치에 이거 하나 쏙 넣고 다니기 좋을 것 같아서 구매했어요 갈웜이라 웜 컬러링 사봤는데 색 하나하나 다 마음에 들어요! 버릴 색 하나 없는데 이 정도 가격이면 완전 🐶이득\n입술 위에 발랐을 때 은은하게 이쁘게 나타나서 완전 강추 합니다 !!  가지고 다닐 때도 이뻐서 친구들이 뭐냐고 물어봤었음,, 디자인도 너무 맘에 들어요\n재구매 의사 100% 입니다 \n번창해서 이쁜 거 많이 만들어주세요 😁",
    "text58": "하 마음이 편안해지는 비주얼\n요즘 다 포슬 미끄덩 하거나 멜팅 제형이어서 재미없던 차에 데이지크 립앤치크 팔레트 힘차게 등장\n\n발림성 💛x5\n손으로 문질문질해보면 지문 진짜 부드럽게 싹 메꿔주고 촥 발라보면 균일하게 발려요 ㅋㅋ 치크 표현이 진짜 예술 손가락으로 톡톡 하면 끝이에요.. 입술은 글로스살짝 발라서 각질 정돈하고 바르는거 추천 레이어링 하기 좋아요\n\n색감 🩵x5\n컬러는 믿고 사는 편이고 완전 딥한 컬러이려나 했는데, 뒷번호들은 딥한데 앞번호 비교적 밝은 컬러들은 생기있게 표현되어요  2번 8번 조합 최애 (7번 단독 추천) \n\n로즈 컬러도 예뻐보여서 그것도 구매하려고요\n\n배송 🤍x4\n오늘드림 왜 안되나요 ㅠ \n\n+글로스랑 매트랑 믹스하면 속광치크 가능 (이게 진짜 예뿜.. 저런 누디한 촉촉 치크 없는데ㅜ 이거로 됩니다)",
    "text59": "요즘 립 뭘 사야하나 고민이 정말 많던 시기였어요 올영 세일기간에 가서 몇개 테스트해서 구매했는데 다음날 발라보니 왤케 안어울리던가요ㅜ\n그러던중에 동생이 추천해서 데이지크에 립 팔레트가 있다고해서 고민고민하다가 후기가 괜찮아서 사봤어요 다른 립 몇개 사느니 이거 하나 사서 어울리는 거 찾는게 더 이득이겠더라구요ㅎㅎ\n제가 웜톤이라 웜톤 팔레트로 구매했는데 웜톤에 어울리는 모든 색이 다 있습니다 오마이갓!!! 너무 예뻐요 저는 하나만 바르지 않고 몇개 섞어서 바르는데 색 조합도 미쳤구요 너무 매트하지도 너무 촉촉하지도 않아서 딱 좋아요~~! 유지력도 좋아요 좋은 제품 오랜만에 찾은거 같아서 기분이 좋네요!!",
    "text60": "다양한 색상이 있어서 너무 좋아요\n립.아이.블러셔\n한번에 수정화장하기 좋네요~~~\n지속력 오래가고\n약간 매트한편인데\n만족해요~",
    "text61": "웜톤이라 어떤 컬러를 사야하고 맞는지 어려웠는데 \n이렇게 딱 웜톤에게 맞는 컬러들이조합되어있어서 \n편하게 메이크업할수 있어서 좋네요! \n디자인도 유니크해서 예쁘고 가방에 쏙들고 디니기도 좋을듯요 ㅎㅎ",
    "text62": "발림성 넘 부드럽고 글로시해서 맘에들어요\n제형이 2가지라 글로시 뿐 아니라 매트로도 가능해서 립메이크업 할때도 그날그날 다르게 할 수 있어서 활용도 넘 좋아여ㅎ",
    "text63": "퍼스널컬러 받은 후 화장품 싹다 바꾸고 있었는데 립앤치츠 팔레트로 한 번에 해결되네요. 매트하고 글로시 다 가능한 제형에 같이써도 잘어울려서 고민할 필요가 없어요",
    "text64": "좋다는 평이 많아 기대했던 제품이었는데 뭔가.. 케이스만 이쁘고 내용물을 덜 신경 쓴 느낌.?.?\n일단 너어무 매트해서 촉촉이 몇 개 빼면 립 전체에 바르기 부담스러웠어요.. 베이스 바르고 진한 컬러로만 안에 레이어드해서 썼습니다. 이렇게 쓰면 ㄱㅊ긴 한데 굳이.?.. 이 팔레트를.??. 컬러 조합은 생각보다 좋았어요 다른 호수 보면 다 비슷비슷하던데 이 컬러는 그나마 다양한 느낌.. 뭔가 할인할 때 사서 다행이라는 생각이 들엇습니다..",
    "text65": "🍁가음웜톤인 저눈 찐하지 않은 자연스러운 컬러들을 선호해용 1호가 사진에서는 약간 부담스러워 보여서 고민했지만 실발색  아주 맘에 들어욤 옅게+진하게 다 표현 잘 되구용 컬러도 많아서 실패 확률 거의없어요! 조합해서 쓸 수 있는게 쵝오,,\n\n매트한 질감 치크로 쓰기에 발색 진짜 자연스럽구용 립은 매트 + 촉촉 골고루 표현할수있어서 아아주 만족스럽고 디자인도 큐티뽀짝한 팔레트에용ㅎ",
    "text66": "콤팩트한 크기에 색상도 어쩜 하나 같이 예쁜지요, 발색력까지 마음에 들어서 매일 같이 데일리로 사용하고 있어요. 블러셔, 셰도우, 립 모두 활용 가능하고 특히나 웜톤에 미치도록 찰떡이라는 것. 촉촉한 편이라 입술 각질 부각도 전혀 없다구요!",
    "text67": "웜톤님들 이거 꼭 사세요!!!\n데이지크 크림드버터 카라멜브릭만 4통째 쓰고 있습니다. \n5통째 사러왔다가 립치크 팔레트가 나왔길래 사봤어용😎\n일단... 너무 귀엽고 예쁜 패키지 최고네요👍\n웜톤인 저는 4가지 색중에 고민 1도 없이 웜컬러링으로 골랐습니다 ㅎㅎ\n웜톤이시라면 버릴색이 1도 없을 팔레트예요😍\n립과 치크를 동시에 쓸수있다니 활용성 넘 좋구요!\n저는 치크는 자주 안하는 편이라서 립으로 많이 사용 할것 같은데, 색상 하나하나 주옥같네요🫰\n동그라미 애들은 바르면 부드럽게 발리면서 한번으로도 발색이 잘 되구요. 매트립으로 마무리 가능합니다. 거기에 타원형 발라주면 글로시한 립으로 바로변신!!! \n그때그때 좋아하는 색 조합, 매트 or 글로시로 기분에 따라 립을 바를수 있다니 활용성도 너무 좋은 것 같아요🥰\n바른지 몇시간 지났는데 지속력도 좋네요!!\n저의 최애는 칠리+딥브릭+러스트 예요😍",
    "text68": "혹시나 했는데 역시나.. 진짜 데이지크 제품은 항상 비주얼 때문에 사고 제품력 때문에 실망해요; \n\n진짜 다시는 안 사야지 마음 먹었다가 제형이 너무 궁금해서 사봤는데 역시나..ㅋ 매트 제형은 너무 뻑뻑해서 손에 얹는 것 부터가 힘들어요. 입술에 얹어도 예쁘지도 않고 각질 부각되고..ㅎ \n\n글로우 제형들은 위에 올려주는 용도로 사용하려면 광이 충분이 도톰하게 올라와야하는데 토출되는 양이 적어서 손톱으로 거의 파내듯이 올려야 상세 정도의 광이 올라올 것 같습니다..\n\n다시는 절대 속지 않으리 ..",
    "text69": "립에 쓸 때 좋은데 발림성 떨어져서 블러쉬로 못 쓰겠어요. \n많이 발라야 색갈이 나오는 것 같아요.",
    "text70": "웜컬러링 색상 조합이 좋아서 구매했어요 ㅋ 세일할때 사서 좋아요",
    "text71": "케이스만 예쁜....입술 위에서 발색이 너무너무 안돼요...\n제품 외색이랑 발색도 다르고.. 케이스에 혹해서 후기 없을 때 산걸 후회함\n\n가을웜이여서 정말 기대하고샀는데ㅠㅠ",
    "text72": "구성이 좋아서 구매했는데 브러쉬나 손가락을 사용해야 된다는 번거로움 때문에 손이 잘 안 가네요🥲",
    "text73": "생각보다는 한개한개 사이즈가 작아서 손이 생각보다는 잘안가네요",
    "text74": "색상 무난해요 다양해서 좋구요~~~!!잘 쓸게요! ㅎㅎ",
    "text75": "팔레트 타입이라 사용 과정이 번거로워서 생각보다 손이 안 가네요ㅠㅠ",
    "text76": "엄마선물로 사드렸는데 매트랑 립글로시느낌 나는거랑 같이 섞여서 골라쓰기 좋은것 같아요",
    "text77": "두번쓰고 쳐박아뒀습니당~~~^^ 치크 립 뭐하나 쓸게없어요 지속력도 구림구림",
    "text78": "발색도 꽝 매트올리고 글로즈올리는순간 밀림 때처럼 각질 밀려나옴..너무 별로에요..ㅠ",
    "text79": "조금 아쉬운? 제품 입니다. 컬러 자체는 너무너무 예쁜데 잘 묻히기가 좀 어렵고 퍽퍽해서 입술에 올리가 힘들어여ㅠㅠ",
    "text80": "일단 향 별로 입술에 올릴거면 무조건 손써야함. 그냥 간직하는 용도로는 사도 괜찮을듯 근데 브릭 색은 조녜니까 따로 내주세여...",
    "text81": "색도 다양하고 이뻐요 ~! 자주 사용하고 있습니다 :) 볼터치랑 립 !",
    "text82": "첨에는 사용감이 별로였었는데 생각보다 양을 많이 써줘야 립으로도 잘 발리더라고요 블러셔로 써도 괜찮았어요. 그냥 무난한데 가격이 살짝 비싼 느낌이라 세일할때 사면 좋을 것 같아요. 여러 색 조합해서 쓸 수 있는 건가? 싶어 사봤는데 그건 아닌 것 같네요",
    "text83": "손바닥만한 팔레트로 여러가지 색을 조합해서 쓸 수 있다는게 가장 매력포인트인 요물템입니다💕",
    "text84": "크기가 일단 너무 작고 손바닥만해요 이뻐서 사긴 했는데 케이스도 너무 허접하고 용기 하나하나 빠질것 같이 바르려고 하면 흔들려요. 발색은 너무 안 되고 텁텁해요. 입술에는 못 바를 것 같아요. 블러셔로만 써야 될 듯 글로시는 그냥저냥 괜찮은데 좋지는 않아요. 이 가격에 굳이? 싶습니다. 데이지크 원래 비싸기만하고 제품력은 좋지 않은 가 알고 있었는데 이뻐서 속는 셈 치고 사봤는데 비추합니다....",
    "text85": "친구한테 생일선물로 줬는데 신상템이라 흔한 제품이 아니라 반응도 좋았어요",
    "text86": "쓰는것만 쓰게되네용..이럴줄 알았지만 ㅎㅎ 색상은 다 예쁩니다~",
    "text87": "매트한 색상은 예상보다 뻑뻑해서 잘 써야함...글로시한 색상은 너무 묽어서 다 짓이겨짐..쓰기엔 불편한데 색상이 맘에 듦",
    "text88": "공식 발색샷이랑 제품 디자인 보고 구매했다가 굉장히 실망한 제품이에요..",
    "text89": "바르면 색깔이안나오고 흰끼대박이에요;;\n공홈사진이랑 달라서 아쉽네요",
    "text90": "립글로즈 같은게 두개 나머지는 매트에요 끼임은 살짝 있는데 잘 바르면 괜찮아요 어떤 색이 어울리는지 모르겠을때 사서 여러색깔 써보면서 어울리는색 찾기 좋은것 같아요 립글로즈랑 매트랑 섞어서 치크로도 쓰고 기분따라 다양하게 쓰기 좋아요 그리고 팔레트 자체가 귀엽네요",
    "text91": "푸딩팟을 잘 쓰고 있어서 사봤는데 생각보다 푸딩팟같은 느낌은 아니고 쉐도우팔레트같은 느낌이에요 많이 바르기 쉬운 제형도 아니고 많이 바르면 바로 각질 일어날듯한 느낌이에요 너무 귀엽고 색도 많아서 좀 비싸긴 하지만 살 이유는 있을것같아요 (푸딩팟이 더 수분이 많은게 손으로 대기만 해도 느껴져요) 글로우 부분은 그냥 그럭저럭 쓸만해요 근데 궁금한게 이런건 손으로 문대서 쓰는방법밖에 없을까 싶네요",
    "text92": "날이 더워서 그런가 촉촉한 제형은 진짜 물방울이 올라와 있어요 근데 뭐 주의사항에도 안내 문구가 있었으니깐요 입술 사용보다는 치크로 사려고 구매한거라 개인적으로 만족합니다.\n컬러가 섞어도 예뻐요 특히 건조한 제형 먼저 얹고 촉촉한 제형 볼에 얹으면 피부가 광나고 좋아보여요 다만 브러쉬 내장이 안되서 사용하기 불편합니다.",
    "text93": "색 예쁘고 패키지 예쁘고 그런데 양이 너무 적고 발림성도 그닥? 그냥 이벤트성으로 가지세여",
    "text94": "음 솔찍히 양이 너무ㅜ적어서 이가격에 살정도는 아니지만 패키지가 넘 예쁨",
    "text95": "패키지 예뻐서 구매했는데 여러 색상 조합해서 쓸 수 있어서 마음에 들어요!!",
    "text96": "진짜 너무 예뻐요!! \n색이 너무 너무 마음에 들어요 \n재구매할 생각이에요",
    "text97": "보자마자 패키지 디자인에 반해서 바로 구매했습니다 예뻐요",
    "text98": "진짜 너무 예뻐요!! \n색이 너무 너무 마음에 들어요 \n재구매할 생각이에요",
    "text99": "우선 발색이 진짜 예쁘구 다양하게 활용할 수 있어서 요즘 늘 휴대하고 다니는 필수템이에요! 조금 더 소프트한 색상들로만 구성된 팔레트도 기대해봅니당ㅎㅎ",
    "text100": "컬러가 너무 예쁘고 발색도 잘됩니다 아이메이크업하기 조아여",
    "text101": "저는 이 상품을 좋아해서 다음번 다시 구매 할거예요!너무 너무 좋아요!",
    "text102": "이 상품을 좋아해요 다음번 다시 구매하고 싶어요 감사합니다",
    "text103": "t생선으러 받으면 좋다고 샹각햇는데ㅜ친구가 선물해줌!감뎡",
    "text104": "생선으로 받앗은데 생각보다 아담쓰하네여 하헣\nㄱ여워요 색감도 좋아요",
    "text105": "데이지크 무드 페인팅 립앤치크 진짜 \n잘만드는것 같아요💘💗🩷",
    "text106": "데이지크 브랜드도 맛집 컬러도 맛집이에요\n항상 데이지크 밖에 안쓰는데 무엇보다도 사용하기\n딱 좋더라구요 ㅎㅎㅎ",
    "text107": "그냥 손이 안가요 팬도 너무 작아서 손으로 바르기도 불편하고 브러쉬는 발색이 안됨",
    "text108": "데이지크는 어떻게 이런 아이디어 제품이 나오는지 항상 대단하다고 느낍니다.ㅎ",
    "text109": "생각보다 많이 작긴해요 립발색은 잘 안올라오는 편인데 치크바르기는 좋을듯",
    "text110": "좋아요! 아직 써보진 않았지만 색상이 맘에들어여!!:)",
    "text111": "색이쁘고 배송 금방받았어요 발색잘되고 이쁩니다. 매트랑 글로우 섞여있어서 활용도 굿",
    "text112": "통도 너무이쁘고 색도 많아서 쓰기 좋더라고요 여러가지색이 있으니깐 이거 하나만 들고 다녀도 도ㅑ니깐 편합니다",
    "text113": "광고보고 정말 갖고싶어서 바로 주문했는데 색은이쁘지만 발림성 너무 별로고 각질부각 넘 심해요 화장품 못쓰겠어서 다른사람준거처음이에용",
    "text114": "향도 좋고 발색도 좋아요 저는 입술보다는 치크로 잘 쓰고 있습니다. 촉촉한 제형과 믹스해서 사용하면 광이 나요",
    "text115": "쀍. 그냥 살짝 쀍임 손으로 바르는 것보다 퍼프 쓰는게 훨씬 나아요. 파우터치크보다 지속력은 오래가긴 하는데 이돈주고 구지..? 생각이 들어요 디자인은 뭐 이쁘긴해요",
    "text116": "건조하긴한데 다양한 색깔이 들어있어 괜찮아요 잘 쓰겠습니다.",
    "text117": "Excellent quality, delivered quickly.",
    "text118": "한 팔레트로 여러색을 바를수 있는건 좋은데 립이 많은신 분들은 굳이 안 사셔도 될듯 해요 그냥 장점은 여러색깔을 바를수 있는 제품이라는 것만 있는듯해요",
    "text119": "손에 뭍어서 그런가 불편해서 손이 안가네용..색자체는 여기저기쓰기 좋은데 매트는 너무 뻑뻑하고 글로스는 너무 미끌미끌해요",
    "text120": "한달동안 묵혀뒀어요.. \n글로우립 부분만 파서 씁니다..\n용량 별로 없어서 글로우 거의 다썼어요 ㅠ \n다른 색은... 그나마 치크로 조금조금 쓰고있네요..",
    "text121": "음..그냥 가지고 싶어서 샀긴 했는데 좀 실망이였어요ㅠㅠ 한달째 묵혀두고 있습니다…일단 발림성이 너무 똥이에요..색은 너무 이쁜데 뻑뻑하게 벌리고 이게 바른건지 안바른건지 모르겠네요!!좀 실망입니다",
    "text122": "생각보다 크기가 좀 작았어요! 그래서 더 귀여움 생각보다 색들도 다양하고 보슬하게 발려서 넘 만족합니다. 근데 지속력이 살~짝 아쉽고 각질 부각이 좀 되는 건 어쩔수 없나봐여 ㅜㅜ 근데 각질정리하고 바르면 존예",
    "text123": "매트하고  각질부각 좀 있는편인것같아요 색 다양하게 있어서 좋고 예뻐요 어떤 색이 나한테 어울리는지 모르겠을 때 사보는거 추천 !",
    "text124": "음.. 디자인보고 너무 예뻐서 그냥 출시하자마자 샀는데 리뷰를 보고살걸 살짝 후회했어요.. 손가락으로 발색해보면 잘 안되는거같아서 따로 퍼프 사서 써야해염.. 좀.. 별로.. 인데 돈이 너무 아까워서 그냥 쓰는중..",
    "text125": "색감이 웜톤이 쓰기에 예뻐요!! 개인적으로 치크로 썼을때 예뻤어용",
    "text126": "훔...돈 너무 아까워요 예쁜 쑤레기 입니다 종말 별로에요",
    "text127": "Excellent quality, delivered quickly.",
    "text128": "이쁘게 생겨서 출시 되자마자 리뷰 하나도 없을 때 바로 샀는데 진짜 별로예요. 왜 만든 거예요?",
    "text129": "치크보단 립으로 더 자주 사용하긴하는데 색감이 다 달라서 매일 다르게 바르고 좋아옅",
    "text130": "피부 웜톤에 딱인 색만 모아져있어서 정말 편하게 화장할 수 있어서 좋아요",
    "text131": "색구성은 그렇다 쳐도 가격대비 제형이 많이 아쉬워요ㅠ 블러셔로 쓰기는 그래도 괜찮으나 립에는 잘 안발려요",
    "text132": "아 진짜 색감 너무 잘뽑았거든요?!?근데 브러쉬가 없으니까 주변이 드러워져용..ㅠㅠ근데 제가 갈웜인데 너무너무 제가 찾던색이 다있어서 놀랐어요 ! 진짜 강추!",
    "text133": "너무너무 이뻐요 색상도 이쁘고 색상이 다양해서 매일 바르고 싶은거 골라서 바르고 있어요",
    "text134": "무슨 애기들 장난감도 아니고 이런 걸 만들었나요 그냥 쓰레기예요. 사지 마세요. 돈 아까워요. 진짜 사지 마세요. 제가 마루타 입니다.",
    "text135": "발색이 잘되서 좋습니다. 조금만 써도 환해져서 만족합니다.",
    "text136": "요즘 제형이 좋은 화장품이 많아서 살짝 실망이지만 여행다닐 때나 평소에 하나만 챙겨도 되는 점은 좋은 것 같아요 사진보다 발색하면 생각보다 색상이 엄하지 않아서 좋아요"
  }
]