[
  {
    "brand_name": "에크멀",
    "product_name": "[품절대란/재입고] 에크멀 논섹션 딥테일 립 펜슬",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023092403ko.jpg?l=ko",
    "review_name": "01 피더리 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230924",
    "text1": "다른 색상 구매 했다가 발림성이 너무 좋아서 추가 구매했는데 너무 예뻐요"
  },
  {
    "brand_name": "에크멀",
    "product_name": "[품절대란/재입고] 에크멀 논섹션 딥테일 립 펜슬",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023092403ko.jpg?l=ko",
    "review_name": "02 플러피 코랄",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230924",
    "text1": "슬림하고 길죽하고 발색은 연하고 밝은편이에용~~ 잘사용해볼께용!",
    "text2": "입술색이 짙어서 밝거너 맑은 색상의 립 바를려면 립펜슬 필수인데 부드럽게 발리면서 입술라인도 잘지워주고 색상커버도 잘되어서 오버립하기에 좋아요!기존 립펜슬들의 색감이 좀 있어서 옅은 색으로 했는데 너무 좋아요!지속력도 오래가고 다른 립펜슬보다 두께가 두껍지 않아서 섬세하게 그리기에도 좋고 글로우립이랑 발랐는데 뭉치거나하는 증상이없어서 만족해용!",
    "text3": "오버립할때 잘 사용하고 있고 지속력도 좋고 색상도 마음에 들어요~",
    "text4": "입술 색이 탁하고 진해서 입술만 똑하고 부각 된달까요 그래서 항상 아쉬웠는데 얘 쓰니까 너무 이뻐요!!! 조화롭게 립 발립니다 여름 라그시인데 립베이스 바르고 바르니깐 괜찮더라구요!! 쿨톤분들도 당장 사세요!! 각질부각 쪼오금 있어요",
    "text5": "누가 좋다고 해서 따라 사봤는데 립펜슬보다 애교살에 바르는게 더 예뻐용",
    "text6": "립 바르고 립라인에 살살 발라주면 확실히 화장이 고급스러워지고 자연스러워지네요!!\n색감이 너무 탁하지도 너무 쨍하지도 않아서 립 가장자리부분에 살살 칠해주면서 잘 쓰고 있어요\n이제 이걸로 마무리 안해주면 뭔가 촌스러운 느낌...\n얇아서 정교하게 마무리 할 수 있어서 좋아용",
    "text7": "색 고민을 엄청하다 유튜브보고 논섹션 딥테일 립펜슬 2호 구매했는데 진짜 색감이 진짜 예쁘네요ㅠㅠㅠㅠ 입술 경계가 자연스럽게 잡히고 발림도 부드러워서 단독으로 써도 넘 예뻐요,,💗💗 웜톤인데 딱 입니다!!\n립스틱이랑 같이 쓰면 지속력이 훨씬 길어져요!\n데일리로 쓰기 딱 좋은 MLBB 톤이라 요즘 필수템입니다..💗4호도 넘 궁금해졌어요><",
    "text8": "에크멀 논섹션 딥테일 립 펜슬은 입술 라인을 또렷하게 잡아주는 데 정말 좋았어요. 부드럽게 발리면서도 번짐이 적어서 립스틱 전에 베이스로 쓰기 좋고, 단독으로 발라도 자연스럽게 색이 올라와요. 컬러감이 세련돼서 데일리로 쓰기 괜찮고, 여러 색을 같이 쓰면 그라데이션 립도 쉽게 완성돼요. 펜슬 굵기가 적당해서 초보자도 그리기 편했고, 오래 지나도 건조하게 갈라지지 않아 마음에 들었어요. 가방에 쏙 들어가는 사이즈라 외출할 때 챙기기도 편합니다.",
    "text9": "바를때 약간 매트하지만 부드럽게 잘 발려요~ 오버립하기에 자연스러운 입술선표현에 너무좋고 지속력도 꾀 좋은것같아요~\n오버립 메이크업을 한번 해본후로는 계속 오버립으로 입술 메이크업을하게되더라구요~ 입술이 도톰하고 더 예쁘게 마무리가되서 거의 메이크업할땐 매번 사용하는데 다른 제품들보다 컬러감도 좋고 지속력도 좋은것같아요^^",
    "text10": "색상도 은은하니 튀지않게 예쁘고 라인 그릴때 넘 좋아용~ 발색도 잘되고 번짐없어서 쓰기 좋은것같아요 !! \n세밀하게 그려지고 발림성도 굳",
    "text11": "발림성이 부드러워서 초보자도 사용하기 쉬운 것 같아요. 뭉침없이 잘 펴발라져서 쉽게 그릴 수도 있고, 지속력도 길어서 밥먹고 난 후에도 유지가 잘 돼요.",
    "text12": "완전 부드럽고 발림성 좋아요 색상도 딱 적당해요 잘 쓰고 있습니다",
    "text13": "엄청 부드러운데 왜 유명한 지 알 거 같아요 진짜 입술 선 다 가려져요 타 회사 ㅋㄹㅇ 꺼 쓰는데 거기는 칠하는 느낌이면 여긴 진짜 한번 쓱하면 끝나는 느낌",
    "text14": "입술을 자연스럽게 확장 시켜 주는 컬러라서 진짜 추천해요~!",
    "text15": "코랄 컬러가 예쁘고 편하게 잘 그려지는 게 마음에 들었어요.",
    "text16": "편하게 잘 그려지며 섬세하게 립 라인 그려주기 좋더라고요.",
    "text17": "립펜슬도 예쁘고 괜찮아요 틴트 쪽이 만족도는 더 높았습니다",
    "text18": "립 라인 깔끔하게 표현할 수 있고 색감이 자연스럽고 예뻐요~",
    "text19": "유튜브 영상에서 좋다고 해서 샀는데 색이 진짜 예쁜 피치색이여서 좋아요!!! 오버립&입술 테두리 죽이기에 딱맞는 색!!"
  },
  {
    "brand_name": "에크멀",
    "product_name": "[품절대란/재입고] 에크멀 논섹션 딥테일 립 펜슬",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023092403ko.jpg?l=ko",
    "review_name": "03 멜로우 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230924",
    "text1": "멜로우 베이지 컬러 진짜 자연스럽고 활용도 높아요. 입술에 바르면 피부 톤이랑 자연스럽게 어울리면서 입술 선을 살짝 잡아줘서 깔끔해 보여요.\n펜슬 심이 부드러워서 세밀하게 그리기 좋고, 번짐도 거의 없어요. 전체 립에 살짝 바르거나 오버립용으로 쓰기에도 편해서 데일리 립용으로 딱이에요.\n\n질감이 매트하지만 입술이 뻑뻑하지 않고, 다른 립 제품 위에 레이어링해도 자연스럽게 블렌딩돼요. 깔끔한 립 연출하고 싶은 분들한테 완전 추천템이에요.",
    "text2": "에크멀 논섹션 딥테일 립 펜슬 03 멜로우 베이지, 이거 진짜 너무 좋네요. 립펜슬로 음영을 주려고 샀는데, 기대 이상이에요. 색감이 너무 자연스럽고, 입술 라인 정리도 예쁘게 잘 되어서 멋스러운 음영을 연출할 수 있었습니다.\n\n03 멜로우 베이지는 말 그대로 ‘멜로우’한 베이지 톤인데, 과하지 않아서 어떤 메이크업에도 잘 어울려요. 특히 애굣살 음영을 주기 좋은 색이더라구요. 자연스럽게 입술 끝에 살짝 그어주면, 전체적으로 입술이 또렷해 보이면서도 부드러운 느낌을 줍니다. 립펜슬인데도 발림성이 굉장히 부드럽고, 너무 건조하지 않아서 편하게 사용할 수 있어요.\n\n이 립펜슬이 다른 립펜슬들과 차별화되는 점은, 선명하게 라인을 잡으면서도 겉돌지 않고 자연스럽게 스머징되는 느낌이 있어서, 강조한 부분이 너무 뚝뚝 끊어지지 않고 흐릿하게 음영이 살아나죠. 그래서 애굣살에 살짝 음영을 더해주면 훨씬 입체감이 살아서 메이크업이 더욱 풍성해 보이고, 데일리 메이크업에도 부담 없이 활용할 수 있어요.\n\n또한, 이 립펜슬은 색상이 잘 묻어나면서도 텍스처가 너무 뭉치지 않아서 입술에 바를 때 쫀쫀하게 밀착되더라고요. 입술이 건조한 날에도 신경 쓸 필요 없이 사용 가능하구요. 확실히 립펜슬이지만 립스틱처럼 부드럽게 발리고, 지속력도 꽤 괜찮아요.\n\n결론적으로, 멜로우 베이지는 다른 컬러들과 믹스해도 좋고, 단독으로 사용해도 예쁘게 음영을 주기 좋아서, 애굣살 음영을 원하거나 입술 라인을 정리하고 싶은 분들에게 추천해요. 가격도 적당하고 질감도 좋으니, 다른 색상도 사서 여러 가지로 활용해볼 가치가 충분히 있다고 생각합니다.",
    "text3": "발림성 부드럽고 색상도 예쁘고 좋아서 잘 쓰고 있어요 굿굿굿",
    "text4": "부드러운 발림성이 마음에 들며 편하게 잘 그려져 좋았어요.",
    "text5": "베이스로 쓰기 딱 좋은 컬러감이라서 꼭 추천하고 싶습니다.",
    "text6": "엄청 부드럽고 발림성 좋아요 색상은 믹스커피 색상같아요 윤곽 잡기 좋을 거 같아요"
  },
  {
    "brand_name": "에크멀",
    "product_name": "[품절대란/재입고] 에크멀 논섹션 딥테일 립 펜슬",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023092403ko.jpg?l=ko",
    "review_name": "04 미스티 모즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230924",
    "text1": "립 펜슬 자체를 처음 써보는데 에크멀꺼 사길 잘한듯,,,발림성이 굉장히 부드러운데 색감 마저 굉장히 자연스럽고 부드러운 느낌 냥냥해여…평소 쓰는 립과도 잘 어울리고 이질감 하나 없어서 넘 좋아요 ! 화장을 가볍게만 하는데 이거 쓰고나니 립 펜슬 안쓰면 오히려 허전한 느낌ㅎ 너무 잘씀ㅎ",
    "text2": "최애 립펜슬이 하x퍼x트 클라우디 모브인데\n미스티 모즈는 클라우디 모브랑 릴바레 싱긋싱긋을\n반반 섞은 느낌? 좀 더 뉴트럴에 가까운데 제 기준\n쿨에 더 가까워요!\n모브랑 로즈의 경계에 있는 색! 제 입술에선\n모브에 더 가까워요",
    "text3": "섬세하게 입술라인 정리하기 너무 좋아요..!!\n특히 미스티 모즈 컬러가 자연스럽게 입술 확장하기 진짜 좋은 컬러였어요🌷🌹\n\n심도 너무 두껍지 않아서 입술이나 입꼬리를 표현 할 때도 편했어요!",
    "text4": "브릭레드 컬러의 워터틴트랑 같이 썼는데 진짜 입술 라인 착색 잘 가려주고 오버립 컬러로 딱이에요!!",
    "text5": "띡하게 붙는 립펜슬만 쓰다가 부들부들하게 스머징되는 립 펜슬 쓰니까 살짝 적응이 안되긴한데 제 입술색이랑 똑같아요 진짜로",
    "text6": "에크멀 립펜슬 궁금했었는데 이번 새로운 컬러 04 미스티모즈 컬러 너무 제 컬러취향이라 바로 구매했어요!\n\n입술 각질부자라 발림성이 중요한데 부드럽게 발려서 발림성 맘에 쏙 들었고 블러리하게 마무리되어서 지속력도 좋구요.\n핑크베이지 색상이라 자연스러운 입술컬러에요\n제가 입술라인 어두운 편인데 커버도 잘되고\n에프터 사진보면 립라인만 발라줬는데 입술 원래 색상과 정말 비슷하지 않나요 ? 자연스럽게 립라인 오버립 할수 있어 아주 맘에 들어용",
    "text7": "매우 큰 만족. 이걸 왜 이제 샀을 까요. \n일단 저는 입술라인 정리 목적이 가장 컸기때문에 04호를 고른것도 있지만 01호와 굉장히 고민하다가 미스티모즈를 산건데 아주 만족해요. 4호도 오버립 충분히 해줍니다. \n입술라인 정리하는것만으로도 화장 완성도가 또 올라간게 보여서 신나더라구요;; \n\n기존에는 쓰리씨이 립스틱으로만 해결봤었는데 지속력면에서도 당연히 립펜슬이 더 좋았기도 하구요. 쓰리씨이가 좀 더 핑크컬러가 올라오고 에크멀이 상대적으로 더 모브틱하게 올라와서 입술라인이 짙으신분들이 사용하셔도 너무 좋을것 같았어요.\n대충 점 위에도 그어봤는데 살짝 덮이는거보면 입술라인 좀 짙은건 그냥 가려질듯.. \n\n5컬러 중에 하나만 사신다면 미스티 추천드리구 하나 더 산다면 05호로 입꼬리 정도 만들어 줄것 같아요 ㅎㅎ",
    "text8": "잘 발리고 일단 깍이가 따로 필요하지 않아서 좋음\n다만 처음에 뾰족하듯\n뒷꽁무니를 빼면 샤넬처럼 깍이면 좋겠는데 ㅠ",
    "text9": "얇아서 그리기 편했고 발림성 조아요!! 생각보다 색이 다크해여",
    "text10": "와 컬러감 정말 너무 좋네요.\n자연스럽게 내 입술처럼 면적 확장 가능해용\n\n발림성도 진짜 부드럽고 제형도 고와서 주름끼임 제로.\n\n4본째 사진은 그냥 틴트만, 5번째 사진은 립라이너 추가한건데 입술 비대칭 잡기부터 오버립까지 완벽해여!!\n\n특히 4호 미스티 로즈 강추입니다!!🌷🫶🏻✨",
    "text11": "얇은 라이너가 필요했는데 맘에 들어요 부드럽게 잘 그려지고 색상도 무난합니다",
    "text12": "이뻐용 입펜슬 첨쓰는데 쉽구 이쁜거 같아요 자연스럽게 확장돼용 추천해용 부드럽게 발리고 얇아서 세밀하게 되는 거 같아용 생각보다 얇아용",
    "text13": "후기대로 입술모양 보정하기 좋은듯해요\n입술색하고도 이질감없고 좋네요~~",
    "text14": "에끄멀 브랜드 원래 좋아하는데\n립펜슬 충격적으로 좋네요! \n이때까지 좀 굵은 립펜슬만 써봤고 얇은 애는 첨 써보는데\n4호 색도 저한테 그냥 입술 음영 자연스러운 색 정도에\n너무 정교하게 입술 모양을 교정할수 있어서 \n진짜 다른색도 다 너무 궁금해지고… 🥹\n사실 밝고 화사하고 뽀용한 색 립은 많아서\n조금 톤다운된 음영같은 느낌으로 4호 신제품 구매해본건데\n생각보다 어둡지도 않고\n딱 제 입술 그림자 같은 색이여서 완전 자연스럽게 확장할수 있어서 만족이에요\n게다가 너무 고급스러운 색감으로 오버립할수 있어요\n첫번째 사진은 입술주변 파데까지한 맨입술\n두번째사진은 립펜슬만\n세번째 사진은 립글로스까지 올린!",
    "text15": "오버립 하기 전에 라인 그려서 입술 정리해서 그리기 좋아용\n부드럽게 바르기도 좋으면서 색상도 이쁘서 이쁘게 그리기 좋고 \n얇고 부드럽게 바르기 좋아서 라인 따라서 이쁘고 부드럽게 그리기 편해용",
    "text16": "입술 바깥쪽만 색이 찐한 사람이라서 미스티모즈로 라인샏도 누르면서 자연스럽게 오버립을 만들 수 있어요:) 샏상도 마음에 들고 발림성도 좋아서 최근에 구매했던 제품들 중에서는 최고입니다!!",
    "text17": "박태윤 실장님 릴스보고 뽐뿌와서 구매햇는데 색도 너무 예쁘구 발색 발림 다 좋아요",
    "text18": "입술이 얇은 편이라 은은하게 오버립 많이 하고 있는데 쓰기 편하고 좋아요! 모브립 좋아해서 색상도 잘 맞고 여기저기 쓰기 좋습니당ㅎㅎ 발림 부드러워서 오버립 하기 편해요",
    "text19": "평소 립제품을 자주 사용하는데 착색만 되고 오래 가지는 않았거든요.\n립펜슬을 사용하면 어떨까하고 샀는데 크레용처럼 엄청 잘발리고 제가 원하는 모양대로 그릴 수가 있어서 편리한 것 같아요.자연스럽게 오버립도 표현되고 유지도 잘되어서 좋은 것 같습니다!",
    "text20": "기존에 사용하던건 좀 뻑뻑한편이라 좀많이 뭉쳐졌었는데 이건 굉잩히 부드럽게 잘 발려서 립이랑 잘 섞이고 들뜨지않아 너무좋네요 자연스럽고 예쁘게발림 굿굿",
    "text21": "이거 단종시키지말아주세료. 이 색상이 여태 썼던 어떤 립라이너보다 일등입니다",
    "text22": "너무 좋아서 두개째 구매합니다.\n금방 닳는게 단점ㅇ예요.\n색상이 저한테 딱입니다",
    "text23": "예뻐요 원래 타사 제품 두색깔 섞어 발랐는데 이건 하나만 발라도 원하는 느낌 나와서 좋아요",
    "text24": "제 입술에 딱 맞는 색입니다! 덕분에 입술 연장시킬때 아주 딱이에요 ㅠㅠㅎㅎ 제가 입술이 삐뚤어져서 펜슬을 꼭 쓰고 싶은데 제 입술 색과 맞는 친구가 없어서 좀 힘들었는데 제 짝을 찾은 거 같습니더",
    "text25": "나이들수록 입술이 넘 얇아지는거같고 이것도 노화래서 립확장해서 그리려고 립펜슬 구매해봤어요!!\n부드럽게 발려서 아프지 않아 좋네요",
    "text26": "입술필러대신 이거쓰고 있어요 ㅎㅎ 발림성이 부드럽고 자연스럽게 잘 그려져서 오버립그리기 쉬워요 글고 지속력도 꽤 길어서 두세시간 지나서 입술확인해보면 그대로임! 완전 만족!",
    "text27": "입술 라인 잡아주고 입꼬리 정리용으로 사용하고 있어요\n지속력이 좋고 번지지 않아 만족해요",
    "text28": "오버립해보고싶었는데 태윤님 릴스보고 컬러가 예뻐구매햇어요. 갈뮤트인데 진짜 자연스럽고 내 입술처럼 은음 멀멀하게 퍼지는게 너무 맘에들어요. 립펜슬 첨 사보는데 대만족.. 정착템인듯요",
    "text29": "생각보다 촉촉한타입이어서 다커버가되지는않는데 입술색이랑 진짜존똑이라 유용하게쓸것갘아요",
    "text30": "리뷰 보고 샀는데 정말 좋았어요 ㅎㅎㅎ 입술색이랑 어울리고 발림성도 최고에연",
    "text31": "이거 진짜 좋아요! 뭔가 누드 립 연출할 때 좋은거 같아요 선명하게 발색되서 애매하게 늘려지지 않고 확실하게 연장되는데 부담스럽지 않은 느낌이에여",
    "text32": "라이트톤이라 밝은 게 어울리긴 하는ㄷㅔ 샀어요\n입술 진한데 이거 완전 제 입술색이랑 똑같고 ㄹㅈㄷ로 슥슥 잘 그려짐",
    "text33": "이거 색이 오묘한데 제일 자연스러운 쿨톤 립펜슬! 재구매할거에요!",
    "text34": "애크멀 립펜슬 만난이후로 다른 립펜슬 쳐다도 안봐오 ㅋ 그만큼 즇아",
    "text35": "오버립메이크업에 에크멀 빠져서 립펜슬 애용중이예요 ㅎㅎ\n전에 쓰던거랑 다른컬러로 구매해봤눈데 요것도 너뮤 마음에 들어요! ㅎㅎ 잘 쓸게여",
    "text36": "누드톤이나 립글로스 사용할때 매우 좋아요\n입술라인 부드럽게 정리되요",
    "text37": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text38": "아 이거 색이 너무너무 예뻐요 ㅠㅠ 다쓰면 무조건 재구매! 발림성 와따!",
    "text39": "아주 부드럽게 벌리고 색감도 굉장히 무난하게 사용할 수 있는 타입이라 마음에 들어요 라이너는 처음 써보는데 잘 쓸 것 같습니다",
    "text40": "모브컬러가 베이스로 쓰기 딱 좋아서 색감 예쁜 것 같습니다.",
    "text41": "세밀하게 립 라인을 그리기 좋았으며 부드러워서 추천해요.",
    "text42": "립펜슬도 나쁘지 않았지만 틴트 쪽이 더 만족도는 높았습니다",
    "text43": "틴트랑 같이 활용해서 립 메이크업 깔끔하게 표현하기 좋아요~",
    "text44": "각질이 도드라지지 않고 자연스럽게 표현돼서 재구매 의사 있어요.",
    "text45": "그동안 사봤던 립펜슬 중에 발림성 젤 좋구 색이 제 입술이랑 찰떡이라 재구매 해야게쓰여.. 따봉 ..",
    "text46": "생상 예쁜데 바르기 어려워요 구것은 내 손의 문제 잘산거같아요",
    "text47": "발림성, 색깔, 편리함 모두 마음에 들어요. 요즘 두꺼운 립 라이너도 많던데 이건 앏아서 정교하게 라인 따기 좋구요 부드럽게 슥슥 발립니다. 겨울쿨톤이라 버건디, 새빨간 립스틱 위주로 바르는데 립라이너가 많이 튀지않고 잘 어울려요!",
    "text48": "애교살에 바르면 진짜 자연스러워요 지속력도 좋고 부드럽게 그려져서 넘 좋았습니당"
  },
  {
    "brand_name": "에크멀",
    "product_name": "[품절대란/재입고] 에크멀 논섹션 딥테일 립 펜슬",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023092403ko.jpg?l=ko",
    "review_name": "05 멜란지 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230924",
    "text1": "제가 사니까 엄 단종이 되부렀네요\n입술 아래 음영 넣기 좋고 애굣살보단 뒷트임 음영 넣을 때 잘 쓰고 있어요 \n비슷한 색감으로 나오는 얇은 립펜슬 없어서 아쉽네여 재출시 기원... 제발요...",
    "text2": "늘 사용하던 제품이라 또 쟁얐슴니다!여러분 꼭사세요우ㅠㅜ",
    "text3": "추천 영상보고 산것인데 발색 잘되고 지속력도 꽤 길어서 완전 만족함 !!",
    "text4": "배송도 빠르고 제가 생각했던 것보다 더 좋은 것 같아요!!!",
    "text5": "제품이 너무 유명해서 한 번 사봤는데 너무 마음에 들어요. 추천합니다.",
    "text6": "배송도 빠르고 제가 생각했던 것보다 더 좋은 것 같아요!!!",
    "text7": "테스트하고 사고 싶었는데 제 주변 매장엔 아무데도 입점이 안 되어있어서 발색 사진만 보고 샀어요!\n입꼬리 그리기 좋은 색깔이구 부드러워서 좋아요!\n다만 심이 조금 두꺼운 편인 것 같은데... 샤프너는 따로 내장된 게 없어서 다른 펜슬 샤프너로 심만 뾰족하게 깎으면 좋은 것 같아용\n에크멀 브랜드는 많이 못 들어봤는데 라뮤끄님이 만드신 거는 제가 사고 난 다음날에 라이브해서 ㅜㅜㅜ 나중에 알았어요 ㅋㅋㅋ ㅜㅜ \n그래도 아깝지 않은 소비였습니당",
    "text8": "색상 예쁘고 발림성 좋아서 잘 쓰고 있어요 립펜슬 단종하지 말아주세요",
    "text9": "멜란지 브라운 컬러가 부담스럽지 않고 자연스럽게 입술 윤곽을 잡아줘서 데일리로 사용하기 좋아요. 부드럽게 발리고 매트하게 마무리돼서 다른 립 제품과 함께 쓰기에도 잘 어울려요.",
    "text10": "디테일하게 표현하기 좋았으며 부드럽게 잘 발리는 것 같아요.",
    "text11": "섬세하게 잘 그려지며 부드럽게 발려서 좋은 것 같더라고요.",
    "text12": "색상이 정말 예술이에용!  인스타 추천뷰고 구입해 봐ㅛ는데",
    "text13": "애교살 그릴때 사용하려고 샀는데 조금 진한거 같지만 잘 블렌딩 하면 완전 예브게 잘 되어서 만족해요!!!!",
    "text14": "엄청 부드러운 립펜슬이라 발림성이 좋아요 발색 좋고 붉은 브라운 느낌이에요",
    "text15": "저는 애교살 만들때 쓸려고 샀어요! 발색은 진하게 잘돼서 애교살에 쓸거면 스머징 꼭 해주셔야 합니다! 립에도 써봤는데 저한테는 꽤 자연스럽게 발색되는 거 같앗아요"
  }
]