[
  {
    "brand_name": "릴리바이레드",
    "product_name": "릴리바이레드 나인투나인 인피니트 마스카라 2종 (롱/볼륨)",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015828104ko.jpg?l=ko",
    "review_name": "01 롱앤컬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000158281",
    "text1": "마스카라 너무 좋은 것 같아요 잘 길어지고 적당히 뭉쳐쟈서 좋아용",
    "text2": "볼륨감보다는 롱래쉬가 더 괜찮은 느낌? 뭉침은 거의 없는 것 같아요!",
    "text3": "lilybyred 이 마스카라를 손에 넣는 것은 정말 현명한 일입니다! 브러쉬의 디자인은 매우 인간적이어서 속눈썹 한 올 한 올을 쉽게 케어할 수 있으며, 눈가의 작은 속눈썹도 잘 쓸 수 있습니다. 브러쉬가 끝난 후 속눈썹은 뿌리가 뚜렷하고 컬링감이 끝내주어 마치 태양꽃처럼 하루 종일 무너지지 않아 지속력이 뛰어납니다.",
    "text4": "가게에 들어서자마자 분위기가 밝고 깨끗해서 기분이 좋았습니다. 직원분들이 항상 웃으면서 친절하게 안내해 주셔서 편안한 마음으로 쇼핑할 수 있었어요. 상품 종류도 다양하고 품질도 훌륭해서 원하는 것을 쉽게 찾을 수 있었습니다. 특히 직원분들이 제품 특징과 사용 방법을 자세히 설명해 주셔서 믿고 구매할 수 있었고, 가격도 합리적이라 더욱 만족스러웠습니다. 계산 과정도 빠르고 깔끔해서 불편함이 전혀 없었고, 서비스 하나하나에서 세심한 배려가 느껴졌습니다. 앞으로도 자주 방문하고 싶고, 주변 사람들에게도 꼭 추천하고 싶은 가게입니다!",
    "text5": "릴리바이레드 마스카라 진짜 개잘써요ㅠㅠ 롱앤컬 샀는데 짱짱하네요! 속눈썹이 엄청 길어지고 또 뻗어서 눈이 훤히 커보여요. 물짱도 안나고 오래 붙어서 하루종일 신나게 지낼 수 있었어요. 제 속눈썹이 약한데도 자극 없고 좋아요! 릴리바이레드 사랑해💖",
    "text6": "발색이 선명하고 밀착력이 좋아요. 가루 날림이 적어 사용하기 편하고, 하루 종일 지속력이 괜찮아요. 색감이 다양해서 데일리와 포인트 메이크업 모두 활용하기 좋아 만족스럽습니다.",
    "text7": "👉 제품력\n마스카라하고 아무 느낌 없을 정도로 좋습니다. 눈 시림이나 눈꺼풀 당김, 가루날림, 번짐, 하나도 없습니다. 릴리바이레드 마스카라 다 좋아요. 패키지도 괜찮습니다. 손잡이 미끄러워보이지만 미끄럽지 않습니다. \n\n👉 지속력\n컬링 잘됩니다. 롱앤컬이지만 컬링이 나쁘지 않아요. 그냥 볼륨앤 컬에 그 섬유질 들어간 느낌입니다. \n\n👉 축축하거나 찐득한 느낌의 마스카라가 아니라서 속눈썹이 짧고 숱이 적은 사람들에겐 추천하지 않습니다. 적당히 속눈썹 올려서 자연스럽게 화장하고 싶으신 분들께 추천드립니다. \n\n👉 세정력 \n폰즈 립앤아이 리무버로 한 번에 씻어내면 됩니다. 잔여감 없고 눈에 들어가도 크게 따갑지 않습니다. \n\n👉굳음\n솔직히 마스카라를 자주하진 않아서 잘 안 굳는걸 수도 있는데 크게 굳거나 하지 않습니다. 굳었어도 1년 넘은 거 급할 때 바를 정도는 됩니다.",
    "text8": "마스카라는 릴리바이레드가 가장 낫습니다.\n롱앤컬이랑 볼륨앤컬 비교해보자면\n롱앤컬은 확실히 속눈썹이 좀 화려해지고 속눈썹 도톤해집니다. 볼룸앤컬은 롱앤컬보다 훨씬 깔끔하게 올라가고 여름에도 밤까지 멀쩡하게 잘 올라가 있습니다. (속눈썹 긴편) 다만 숱 보충은 롱앤컬이 더 낫습니다만 저는 볼륨앤컬이 더 여름에.좋다고 생각합니다. 숱 없고 기장 짧은 속눈썹이신 우리 엄마랑 같이 쓰려고 롱앤컬로 샀습니다. \n\n가루날림 없고 뭉침없고 눈 시렵지 않고 쳐지지 않고 일반 립앤아이리무버(폰즈)로도 잘 지워집니다. 가격도 괜찮습니다.\n과거 ㅋㄹㅇ, 마죠ㄹㅋ 마죠ㄹㅋ, 키스ㅁ, ㅇㄴㅅㅍㄹ 꺼 전부 써봤고 릴리바이레드로 정착했습니다. 세통 썼고 갈아탈 생각 없습니다.",
    "text9": "급하게 구매한 상품인데 전체적인 느낌은 쏘쏘했어요 ㅎㅎ\n눈썹이 짧은 타입이라서 롱앤컬로 했는데 2번 정도 바르니까 제 속눈썹보다는 많이 길어지긴 한거 같아요 ㅎㅎ\n지속력은 보통 ㅠ 약간 번지는거 같아요 그래서 저는 픽서랑 꼭 같이 사용해주고 있어요 ㅎ",
    "text10": "🥰처음 사용해본 릴리바이네드 나인투나인 인피니트 마스카라~~😘한달 사용후기 입니다~!\n\n🤗해당브랜드를 선택한 이유는\n눈썹 마스카라 제품을 몇년간 사용하고 있어요\n만족해서 이번에는 속눈썹 마스카라 궁금해서\n사보았네요\n만족하며 사용중입니다~~!!\n\n😄발림성: 부드럽게 발라집니다~!\n\n😊지속력: 너무좋아요~\n8시간이상 지속되는것같습니다\n\n😊업: 자연스럽게 업이되긴하나\n그힘이 강하지는 않습니다😑\n\n😄롱 : 롱하게 잘 됩니다\n롱위주로구입한터라\n해당부분을 가장 중요시했는데 만족합니다😁👍\n\n😄시간이 지나니\n뭉침이 있긴합니다 🤣\n어쩔수없는것같아요 \n아무튼 바르면자연스레 발라지고\n무거운 느낌이 아니 가벼운 느낌입니다~😊\n\n😊케이스도 분홍이로 예쁘고\n솔이 보통의 사이즈라 초보도 쉽게사용가능합니다\n\n재구매의사는:  음 고민입니다;;",
    "text11": "🥰처음 사용해본 릴리바이네드 나인투나인 인피니트 마스카라~~😘\n\n🤗해당브랜드를  선택한 이유는\n눈썹 마스카라 제품을 몇년간 사용하고 있어요\n만족해서 이번에는 속눈썹 마스카라 궁금해서\n사보았네요😊\n\n😄발림성:  부드럽게 발라집니다~!\n\n😊지속력:  너무좋아요~\n8시간이상 지속되는것같습니다👍👍\n\n😊업:  자연스럽게 업이되긴하나\n그힘이 강하지는 않습니다😑\n\n😄롱 : 롱하게 잘 됩니다\n롱위주로구입한터라\n해당부분을 가장 중요시했는데 만족합니다😁👍\n\n😄아직까지 뭉치지않아요\n새것이라 그럴수도있긴한데...\n아무튼 바르면자연스레 발라지고\n무거운 느낌이 아니 가벼운 느낌입니다~😊\n\n😊케이스도 분홍이로 예쁘고\n솔이  보통의 사이즈라 초보도 쉽게사용가능합니다😁",
    "text12": "속눈썹 풍성해보이고 잘 올라가서 좋아요! 지속력도 꽤 좋고 리무버 쓰면 잘 지워져용 가격도 착해서 계속 찾아 쓸거에요!",
    "text13": "가게에 들어서자마자 분위기가 밝고 깨끗해서 기분이 좋았습니다. 직원분들이 항상 웃으면서 친절하게 안내해 주셔서 편안한 마음으로 쇼핑할 수 있었어요. 상품 종류도 다양하고 품질도 훌륭해서 원하는 것을 쉽게 찾을 수 있었습니다. 특히 직원분들이 제품 특징과 사용 방법을 자세히 설명해 주셔서 믿고 구매할 수 있었고, 가격도 합리적이라 더욱 만족스러웠습니다. 계산 과정도 빠르고 깔끔해서 불편함이 전혀 없었고, 서비스 하나하나에서 세심한 배려가 느껴졌습니다. 앞으로도 자주 방문하고 싶고, 주변 사람들에게도 꼭 추천하고 싶은 가게입니다!",
    "text14": "친구 추천으로 구매했는데 정말 만족했습니다! 추가 선물도 주셔서 감사했고, 앞으로도 자주 찾아뵙겠습니다.상품 구매 후 문의했을 때 친절히 답변해주신 고객석은 정말 훌륭했어요. 전문적인 조언에 감사드립니다!상품이 너무 좋고 마음에 드는데 사용해보니 너무 좋아요. 계속 구매하러 오겠습니다.",
    "text15": "아주 섬세하게 바를 수 있게 모질이 얇아요. 인형같은 속눈썹이 되길 기대합니다. 색상은 검정이라 자연스러울 것같네요.",
    "text16": "저는 속눈썹에 좀 공을 많이 들이는 편이라 볼륨 마스카라 하나 롱래쉬 마스카라 하나 이렇게 두개를 사용하고 있는데요, 이 마스카라는 롱래쉬용으로 너무 좋은 거 같아요. 깔끔하게 연출하는 거 좋아하시는 분은 에뛰는 마스카라 픽서를 베이스로 깔고, 이거를 위에 바르시면 깔끔하게 바르실 수 있어요. 인형 속눈썹 같은 거 좋아하시는 분은 메이블린 그 노란 마스 카라 하시고 이거 덧바르시면 좋아요. 그렇게 두개 바르면 좀 뭉치니까 라이터로 꼭 지져주시고요!!\n\n전 이 제품 굉장히 좋아해서 세일행사할때마다 몇개씩 사놓고 써요🥰",
    "text17": "롱앤컬 마스카라 사용 후 속눈썹이 정말 길고 섬세하게 올라가서 좋아요! 촉촉한质地로 뭉개지지 않고 오래 지속되어서 매일 메이크업 할 때 필수품이 되었어요.",
    "text18": "🎈릴리바이레드 나인투나인 인피니트 마스카라🎈\n\n✨️이제품은 올리브영에서 테스트해보고 너무좋아서 구입한 제품이예요!\n\n✨️속눈썹이 많이 없고 짧은편이라 풍성하고 길게 되는 마스카라라를 원했는데 이제품은 지금길이보다 더길게검정색 입자가 눈썹처럼 길게 생성되고 풍성하게 해주더라구요!\n\n✨️ 저처럼 속눈썹숱이 별로없는분은 좋은데 많은분은 마스카라솔 얇은게 좋을거같아요 마스카라솔이 얇지않은편이라 그점은 참고하면좋을거같고\n\n✨️마스카라 번지지않고 오래가서 지속력도좋고 써보고 이제품을 픽했네요!\n\n✨️ 여튼 강추 가격도저렴해서 가성비좋아요!",
    "text19": "외출 후 급하게 구매을 하게 된 마스카라 제품\n나쁘지 않고 무난하게 사용했던거 같아요 \n추후 더 사용해보면 알거같아요",
    "text20": "릴리바이레드 롱앤컬 마스카라 정말 좋아요! 속눈썹을 길게 만들어주고, 잘 번지지도 않고 오래 지속되어서 만족스러워요. 매일 메이크업 할 때 필수로 사용해요~",
    "text21": "릴리바이레드 마스카라 정말 좋아요! 롱앤컬 타입은 속눈썹을 길게 만들어주고, 볼륨 타입은 속눈썹을 푸릅니다 만들어줘서 매일 다른 스타일로 메이크업 할 수 있어서 재미있어요. 잘 번지지도 않고 오래 지속되어서 만족스러워요~",
    "text22": "초큼...뭉침이 있다는거..빼고는! 다 만족 무난무난하게 잘 쓰는중임다",
    "text23": "한 달 동안 사용해 보니 처음보다 피부가 한결 편안해지고 탄력이 생긴 느낌입니다. 발림성도 부드럽고 흡수가 빨라 끈적임 없이 산뜻하게 마무리됩니다. 자극 없이 순하게 사용할 수 있어 매일 쓰기 좋고, 가격 대비 효과도 만족스러워 재구매 의사가 있습니다.",
    "text24": "생각보다 눈썹이 높게 올라가서 평소에 사용해도 좋은 상품이였어요~",
    "text25": "생각보다 앏게 발리지만 길게 올라가는건 좋아서 나름 좋았어요~",
    "text26": "안에 털같은 재질이 들어있어요 \n그래서 뭔가 숱은 만ㄹ아보이는거 같은데ㅠ 저는 개인적으류 선호하진않아요 다음엔 다른제품 구매할것같으요\n저는 아래 바르면 번지더라구요",
    "text27": "잘 발리기는 하는데 뭉침이 심하고 지속력도 안 좋아서 별로예요",
    "text28": "좀 뭉치긴 하는데 이정도면 나쁘지 않아요! 데일리로 쓰기 좋을거같아요",
    "text29": "가격도 저렴하고 무난하게 쓰기\n넘 좋아요~~맘에 듭니다\n지속력도 나쁘지 않아용",
    "text30": "쓰던 제품이 좀 오래된 것 같아 바꾸려고 매장전체 마스카라들이랑 비교했는데\n얇고 솔의 길이도 길면서 가격도 할인해서 합리적인데\n동네매장 품절이라 인터넷으로 샀어요.\n디자인도 은근 고급스럽네요.",
    "text31": "발림성도 좋고 얇게 골고루 발라 줘서 마음에 쏙 듭니다 그리고 묻어 나지 않아요",
    "text32": "매장에서 사용해보고 바로 구입. 한올한올 세심하네요\n컬링이 좀 되요. 떡지지 읺고요",
    "text33": "살짝 번지긴 하지만 짧은 속눈썹에 사용하면 자연스럽고 좋아요!",
    "text34": "뭉침이 조금 있는데 저는 오히려 이게 좋은 것 같아요. 전에 슬림 마스카라 썼는데 생각보다 볼륨이 안 생겨서 별로여서 다시 갈아탔습니다. 그러면서 솔이 막 엄청 두껍지 않아서 언더 하기에도 편해요.\n딱히 흠 없이 좋아요 추천",
    "text35": "뭉치지 않고 깔끔하게 발려요. 속눈썹이 더 길어보이고 볼륨있어보이는 효과가 있어요.",
    "text36": "너무 예뻐요. 만족스럽습니다. 다쓰면 또 올게용ㅎㅎㅎ\n  추천.",
    "text37": "오늘은 써 봤더니 마음에 드네요. 계속 쓰려고 해요\n자연스럽고 핑크색이라서 좋아요",
    "text38": "마스카라 유통기한이 다 되어서 샀는데 한 유투버가 쓰는거 보고 추천한다고 해서 샀는데 역시 믿고 보는 ㅎ.. 너무 좋더라고요 ㅎㅎ",
    "text39": "번짐과 뭉침이 다른 제품에 비해 덜하고 롱래쉬가 마음에 들고 자연스러움을 연출해요!!",
    "text40": "자연스럽게 발리는 편이고 유명한 제품이라 사봤는데 너무 만족하고 잘 쓰고 있어요!!",
    "text41": "윗눈썹에는 영양제 바르고 아랫눈썹을 길어보이게 하려고 이걸로 샀어요 이가격에 이정도 성능이면 만족해요",
    "text42": "뭉치지않고 발림성 좋고 속눈썹이 엄청 길어져요\n지속력 좋습니다",
    "text43": "마스카라 걍제일 싸서 이거샀는데 걍무난무닌하고 굳입니다!! 딱히 바꿀생각없음 이것만써야징",
    "text44": "졸륨  랴쉬는 마음에 드는데 저녁이되면 번지네요 ㅠ그거 말곤 저렴해서 만족해요",
    "text45": "래쉬나 볼륨감은 맘족스러운데 시간 지나면 살짝 번지네요!",
    "text46": "깔끔하게 발려서 좋아요 롱레쉬는만족 깔끔하게 발린만큼 볼륨은 살짝부족",
    "text47": "마스카라가 뭉치지 않고 가볍게 발리는 편이에요 좋아요 ㅎㅎㅎ",
    "text48": "뭉침. 래쉬 다 좋은데 퇴근시간 되면 눈 밑에 검정색으로 살짝 번져있는게 아쉬움 ㅠㅠ 아이라인도 안해서 마스카라가 100퍼 ㅠ",
    "text49": "그냥 가격이 다른 제품에 비해 싸서 구매한 거라 큰 기대는 없는데 나쁘지 않아용",
    "text50": "항상 애용하는 상품이에요.. 이제 이거 없으면 못살아요.. 최고!! ㅎㅎㅎ",
    "text51": "색감도 이쁘고 포장도 저렴하지 않고 바르고 오래가는 색상입니다.",
    "text52": "그냥저냥 무난하게 사용하기 좋아요~ 브러쉬가 좀 작으면 좋겠어요",
    "text53": "이 마스카라 정말 대박이에요! 롱앤컬 색으로 구매했는데, 속눈썹이 엄청 길어지고, 볼륨도 확 올라가서 눈이 더 커 보여요. 그리고 잘 번지지도 않아서 좋아요.",
    "text54": "석눈썹이 뷰러한 모양 그래도 고정이 돼요. 케이스도 이뻐요.",
    "text55": "오랜만에 모르는 브랜드를 써봤네요 \n생각보다 잘 발립니다 \n곡선모양으로 \n개인적인 생각은 솔이 조금 얇았으면 더 완벽하지 않았을까 싶어요 \n저처럼 일자눈은 곡선이 아니어도 되거든요 \n두꺼우면 일자눈 곡선눈 상관없이 가운데만 많이 발리기 마련이에요 \n윗에만 마스카라를 하고 있고 \n화장은 거의 안해요 \n때문에 선크림 때문인지 밤되니 번져있어요 \n키스미 빼고 안번진건 한번도 못봤는데 \n마스카라를 하려면 \n눈아래 애교살 부분정도는 섀도우 발라야 하나 프라이머 써야 하나 싶어요 \n투쿨포 애교살로 그리긴 했는데도 밤되니 지저분해지긴 마찬가지였어요 \n프라이머 효과있는 제품을 써서 깔끔히 써야할듯 \n몇번 쓰다보니 솔에 제품이 많이 껴서 그런가 \n한번 정리하지 않으면 뭉침이 시작되네요. 그래도 기대 안한것 치곤 괜찮았어요 \n재구매는 안할것 같아요 \n지속력은 좋고 번짐 있어요 \n지베르니 키스미가 개인적으로 제일 마음에 들었어요 \n그래도 명품 브랜드와 견주어 \n스킬만 있다면 \n뭉침 발림성은 가성비 만족할만한 수준이에요 \n패키지도 깔끔한 편이라 또한 만족했구요 \n파우치에 넣어다녀도 한눈에 띄고 색도 예쁘고 그립감도 좋아요 \n마스카라의 장점이 거기서 거기인데 리뷰는 대체 언제까지 써야 하는지 \n지속력 80 번짐 60\n발림성 70 뭉침 50 줍니다 \n가격 70이구요 \n왜냐면 요즘 행사 하는게 많으니 다음엔 지베르니 사겠습니다 \n참고로 마스카라 20년 인생이에요",
    "text56": "과하지도 부족하지도 않고 \n가격대비 이정도면 훌륭합니다 \n번짐은 아래 속눈썹이 애교살에 있는편이라 \n프라이머 사용해 보면 될거 같아요 \n\n잘 올라가고 \n잘 발리고 \n끝에도 꼼꼼히 발리기도 하고 \n뭉침 전혀 없고 \n적당 볼륨감 \n롱래쉬 둘다 돼요 \n나이가 있어 과하게 롱래쉬가 아니라 그게 더 마음에 들어요 \n지베르니 사용하다 세일 안해서 이걸로 구매 \n재구매 할거 같습니다",
    "text57": "처음 사용할 떈 몰랐는데 많이 번지는 상품이에요 ㅠㅠ 그래서 별 하나 뺏어요 마스카라를 많이 해줘야지 눈썹이랑 눈매가 또렷해지는 편이라서 많이 바르는데 ㅠㅠ 눈두덩이에 다 묻어나서 아쉬웠어요 \n픽서 없이 사용하니까 바로 번져버려서 ㅠ 픽서랑 같이 사용하기 필수! 입니다. \n재구매의사는 없어요 ㅠ 처음엔 몰랐는데 사용할 수록 별로인 상품이에요ㅠ",
    "text58": "속눈썹 부자… 짱짱한 곱슬 속눔썹이라 앵간 마스카라 다 괜찮다고 느꼈는데 이거 너무 떡져요 진짜 안 번지긴 하는데 속눈썹들이 건조하게 붙는 느낌 뭉치고 길어지지도 않고 섬유질 없는 볼륨 버전이 훨씬 좋습니다 달군 뷰러로 잘~~~~ 찝어서 아주 조금만 바르고 트위저로 살살 찝으면 이렇게 돼요… 비추입니다 클**나 볼륨 버전 사세요 그낭…",
    "text59": "유튜브 씬님의 올리브영 마스카라 순위영상을 보고\n이브랜드도 처음 알게 되었습니다!\n실은 테스트로 1위를 한 제품은 따로 있었는데 저는 이걸로 선택했어요!\n왜냐!! 제가 원한건 안번지고 지속력 좋고 >>얇고 안뭉치는<< 마스카라 였는데 1위템은 좀 마스카라가 좀 두껍게 얹어지더라구요 한올한올 예쁘게 컬링되는 릴리바이레드 제품으로 결국 샀는데 화장품이라고는 10대시절부터 쓰던 로드샵브랜드 인생에 올리브영 이라는 광명을 찾은 기분이였습니다..\n마스카라 쓰면 특히 여름.. 나간지 10분도 안돼서 판다가 되던 제가 번짐도 없고 가루떨어짐도 없는 신세계를 경험 했습니다👍\n이름따라 롱래쉬/예쁜 컬은 물론이고 속눈썹 펌 한것처럼 얇고 자연스럽고 지속력 좋은 마스카라를 찾으시면 강추 드립니다!",
    "text60": "정말 뭉침없이 가볍고 화려하게 발리는데에는 일등이에요\n이 마스카라 쓰고 나서는 한번도 마스카라가 번지거나\n지워져서 등 지속력의 문제로 고민해본적이\n한번도 없어요 지금 딱 5통째 쓰고있는 마스카라입니다\n사실 화장 안지우고 자고 일어나면 다 지워지고\n마스카라만 남아있어요\n결표현은 가볍고 예쁘고 깔끔한데 지속력은 \n어마어마한 그런 마스카라입니다\n꼭 쓰세요 제발 강추합니다",
    "text61": "만족하는 부분이 많이 있습니다 볼륨감도 좋고 롱 래시도 잘되고 또 뭐 물론 뭉침도 없어요 하지만 중요한 것은 무엇이냐 번 집니다 번져요 번진다고요 이 납득할 수 없는 부분입니다 요즘 마스크 아들이 얼마나 많습니까 그런데 그 가운데에서 번지는 마스카라가 아니에요 요즘 시대에 저는 그래서 클리오 볼로 갈아탔습니다 죄송하지만 클리오 커 시 전역 어차피 잠깐 뚜껑에 좀 더 가위 바위 보 쎈 이 마스카라로 샀는데 가격이 비싸다고 서 좋은 건 아니군요 뭐든지 썼던 걸 써봐야 되는 게 맞는 것 같습니다 하지만 그래도 저에게 믿음만 줬었고 싶 신뢰를 줬었던 화장품이 길 때 제가 이 제품을 망설임 없이 산두부찌기 때문에 눈이 더 초췌해 보이고 안 그래도 좋지 않아요 그래서 너무 탁구 선수 심해 보입니다 그리고 눈 밑에 찾고 즐겨보니까 너무 슬픕니다 그래서 죄송하지만 별점 좀 낚기 좋습니다",
    "text62": "번 집니다 번져요 번진다고요 원래 릴리 바이 레드 마스크라가 좋아서 조금 돈 돈을 주고 돈을 더 주고 이 제품을 큰맘 먹고 샀는데 번 집니다 번져요 번진다고요 여러분 지금은 저는 필리핀 마스카라로 갈아탔습니다 워터프루프 빨간 뚜껑 이에요 가격이 좀 더 비싸긴 하지만 마스크를 하나 일단 번지면 안 되는 거 아니겠어요 요 분이 억도로 노력을 하는 사람입니다 그런데도 불구하고 이렇게 던진다는 것은 마스크랑 문제가 아니겠습니까 제가 여러 가지 뚜껑 밀려와 레드 마스크라는 다시 4 고 싶 쉽지 않은 제품입니다 추천 드리지도 않고요 저로 인해서 한 분위기가 또 사 릴리 바랜드를 이런 점을 참 개선해주셔야 될 것 같습니다만 드시고 펄 도 잘 만드시는데 이 마스카라 조금 미스테이크 씁니다 번 집니다 눈에 자꾸 팬더가 돼요 저거 피곤한 사람처럼 된단 말이에요 눈 밑에를 계속 지우다 보면 그것도 좋고 주름이 지는 그런 예민한 피부 얇은 피부이기 때문에 최대한 그러한 행동은 안 해야 되거든요 그런데 그게 안된단 말입니다 신경 쓰인 담",
    "text63": "엄마께서 마스카라가 필요하다 하셔서 마침 세일도 하고 해서 구매했어용 ㅎㅎ 저는 나인투나인 핑크색만 써봤는데 이게 솔도 얇고 후기도 괜찮아서 엄마 구매 해드렸습니당 릴리바이레드 마스카라 맛집으로 유명하니까용 엄마도 마음에 들어하시고 솔도 얇아서 눈두덩이에 잘 안 묻어나서 넘 좋아용!! 다음에 저도 마스카라 지금 쓰는 거 다 쓰면 구매 해보려구용 만족합니당엄마께서 마스카라가 필요하다 하셔서 마침 세일도 하고 해서 구매했어용 ㅎㅎ 저는 나인투나인 핑크색만 써봤는데 이게 솔도 얇고 후기도 괜찮아서 엄마 구매 해드렸습니당 릴리바이레드 마스카라 맛집으로 유명하니까용 엄마도 마음에 들어하시고 솔도 얇아서 눈두덩이에 잘 안 묻어나서 넘 좋아용!! 다음에 저도 마스카라 지금 쓰는 거 다 쓰면 구매 해보려구용 만족합니당",
    "text64": "원래 저는 노란색의 유명한 타 브랜드 마카스카라를 이용하고 있다가 이 제품을 샘픈인지 선물인지 받아서 이용하게 되었씁니다.\n그.런.데. 속눈썹 올라가는 각도랑 길이가 너,무,ㄴ,ㅏ,도 어메이징해서 바로 구매하게 되었습니다.\n뭉침이 없는데 속눈썹이 연장한것마냥 올라가고 길어지는게 너무 마음에 들었씁니다. 가격은 항상 보니까 만ㄴ원 안밖이라 비싸지도 않고, 마스카라 자체는 크기가 기존 마스카라랑 비슷하지만 얇기가 얆아서 휴개하기에도 좋고! 마스카라 솔 자체가 작은 편이여서 아래 속눈써ㅏㅂ칠하기에도 너무 좋스비다. 앞으로 제 최애가 될 것 같아요 ㅋㅋ\n발림성 컬림성 너무 좋고, 뭉침없고,,\n게다가 지속력은 어마어마해요. 번짐이 시가니 지나도 없습니다!\n재구매의사 백만큼 있어요 ㅎㅎ 추천!",
    "text65": "올리브영 솔직 리뷰 시작하겠습니다😎ㅎㅎ\n제가 구매한 시점의 가격과 사용 후 느낀 점을 바탕으로\n아주 개인적으로 남기는 리뷰이니 구매시에 참.고.만 해주세요 ㅋㅋ \n\n🤷‍♀️이제품은 어떤 제품인가요??ㅎㅎ \n\n-> 예전에 본ㅇ품을 샘플처럼 받은 적이 있었는데 다른 마스카라보다 얇고 뭉치지 않게 발려서 구매하게 되어씁니다.\n🤦‍♀️안좋은 점, 추천하지 않는 이유는 무엇인가요?ㅎㅎ\n\n\n-> 다른 제품들보다 양이 조금 적게 드렁있는거 같아요\n👍좋은 점, 추천하고 싶은 이유는 무엇인가요??ㅎㅎ \n\n-> 뭉치지 않다보나ㅣ까 속눈섭을 붙인 것ㄱ 처럼 연장하기에 좋았어요 ㅎㅎ\n😏나만의 꿀팁 대방출!!>_< \n\n-> 한번에 많이 말고 두세번 나누어서 말려가며 바르면 엄청 속눈썹 연장 가능해요\n\n🙂개인적인 견해로는~ 재구매해요",
    "text66": "마스카라 유목민이라서 이번엔 뭘 써야하나 고민하다가 릴리바이레드가 리뷰가 좋길래 구매해 봤어요\n\n릴리바이레드는 틴트로 유명한 브랜드라고 생각했는데 마스카라도 꽤 좋더라구요!\n저는 키스미 마스카라를 쓰더라도 외출할 때 바르면 돌아왔을 때 애굣살 부분이 검정색으로 좀 번져있는데 릴리바이레드는 오히려 키스미보다 훨씬 덜 하네요 ㅎㅎㅎ\n애굣살 컨실러 스틱을 들고 다니면서 늘 하얗게 유지하려고 노력하는데 그럴 필요가 없었어요 짐이 간편해 진 게 가장 맘에 드네요 ㅎㅎ\n\n두껍거나 진하게 발리지도 않고 얇고 촉촉하게 코팅해 줘서 맘에 들어요 건조하고 무거우면 한 두 번만 바르더라도 뭔가 떡지는 기분이 들어서 뷰러를 잘 못 했을 때는 티가 많이 나는데\n릴리바이레드 마스카라는 그렇지 않아서 좋아요\n가볍게 바를 때 너무 좋아요",
    "text67": "남자친구랑 호캉스 가는데 마스카라를 두고와서 정말 기대없이 저렴한거 샀는데 진짜 너무 만족 중입니다. \n일단 쌩얼 메이크업 한다고 밤새 마스카라하고 욕조에 들어갈 때도 마스카라 했는데 번지는 거 하나없고요. 진짜 깔끔하게 컬이 하나하나 올라가요! \n롱래쉬는 조금 길어진 느낌은 나는데 다른 것보다 너무 깔끔하고 쌩얼 메이크업에 너무 잘 어울리는 마스카라라서 너무 잘 산 것 같아요!!\n아이라인은 조금 지워지고 번졌는데 마스카라는 절대 번지지 않는 모습에 릴리바이레드 마스카라와 사랑에 빠졌습니다.\n정말 기대없이 샀는데 너무 높은 퀄리티라서 너무너무 만족하고요. 진짜 번지면 어떡하나 사면서도 고민했는데 고민한게 바보같아요ㅋㅋ\n릴리바이레드는 항상 살 때마다 다 좋아서 또 구매하고싶어지네요! 아마 다 쓰면 또 구매할 것 같아요",
    "text68": "원래 기존에 사용하던 리바이 레드 마스카라는 이게 아니라 조금 더 짧고 뚜껑이 같은 분홍색깔이에요 그거 사용하다가 괜찮아서 이것 조금 더 사실 더 좋다는 느낌이 들지는 않아요 가격은 더 비쌌지만요 아니면 지금 새로 깐 지 얼마 안 돼서 아직 그런지 모르겠는데 처음에 쓰는 것보다 조금 더 시간이 지난 후에 사용했을 때 뭉침도 더 생기고 더 찐하고 예쁘게 잘 팔리는 것 같더라구요 이러나저러나 그런데 이거는 가루나 림이 조금 있어요 시간이 지나면 얼굴을 보면은 얼굴에 벌레다리처럼 마 수카라가 이렇게 떨어져 있는 곳으로 밸린 할 수 있어요 그 부분은 좀 보완을 해야 될 거 같아요 하지만 번도 방심은 없고 좀 무난하게 투영 메이크업하는 용으로 좋은 것 같아요 하지만 좀 세게 속눈썹이 힘을 주고 싶다 그러면 다른 마스카라를 사용하는 것을 추천 드립니다",
    "text69": "원래 기존에 사용하던 리바이 레드 마스카라는 이게 아니라 조금 더 짧고 뚜껑이 같은 분홍색깔이에요 그거 사용하다가 괜찮아서 이것 조금 더 사실 더 좋다는 느낌이 들지는 않아요 가격은 더 비쌌지만요 아니면 지금 새로 깐 지 얼마 안 돼서 아직 그런지 모르겠는데 처음에 쓰는 것보다 조금 더 시간이 지난 후에 사용했을 때 뭉침도 더 생기고 더 찐하고 예쁘게 잘 팔리는 것 같더라구요 이러나저러나 그런데 이거는 가루나 림이 조금 있어요 시간이 지나면 얼굴을 보면은 얼굴에 벌레다리처럼 마 수카라가 이렇게 떨어져 있는 곳으로 밸린 할 수 있어요 그 부분은 좀 보완을 해야 될 거 같아요 하지만 번도 방심은 없고 좀 무난하게 투영 메이크업하는 용으로 좋은 것 같아요 하지만 좀 세게 속눈썹이 힘을 주고 싶다 그러면 다른 마스카라를 사용하는 것을 추천 드립니다",
    "text70": "속눈썹이 올라간 편이라 뷰러 쓰고 잘못 마스카라 사면 눈두덩이에 개미처럼 콕콕 박혀서 넘 속상했습니다ㅠㅠ 마스카라 한 번 실패하고 바르기 편한 얇은 팁 형태를 찾았어용 키스미 메이블린 등 유명한 거 많지만 세일하는데다 아이라인을 쓰고 있어서 테스트해보고 고민 없이 구매했네용!! 진짜 아이메이크업의 꽃은 마스카라인 거 같아요.. 뭉침 없이 속눈썹 길게 길게 풍성하게 눈 또렷하게 만들어주는 제품이에요! 번지고 뭉치고 솔직히 제 실력 탓이라고 생각해서 제품 팁 모양 바꿔본건데, 제품력으로 깡깡 메워버리는 느낌..? 마스카라 어렵고 고렴이는 부담스러운 분들 고민하고 계시다면 이 제품 완전 추천용ㅎㅎ 전 너무 만족했어요 롱 사셔도 블랙 입혀지면 볼륨감 있어 보이니 롱으로 추천! 섬유질 자연스럽게 붙어서 눈이 정말 예뻐집니당..",
    "text71": "처음엔 괸찬아는데 몇일 사용하니 뭉침있고\n발림성 별로라서 버렸어요",
    "text72": "•   제품이 정말 만족스러워요, 사용감도 좋아서 다음에도 꼭 다시 구매할 예정이에요.\n•   생각보다 훨씬 괜찮아서 놀랐어요, 품질도 좋아서 앞으로도 재구매할 거예요.",
    "text73": "머리가 가늘고 컨트롤이 잘 되어 언더 속눈썹도 길게 닦을 수 있어요.까만 부스러기 안 떨어져서 얼굴에 화장 더럽히기!!",
    "text74": "속눈썹이 드라마틱하게 길어지고 하루종일 안 번져요! 작은 브러쉬로 꼼꼼하게 발려 신세계 경험♡",
    "text75": "편리해요. \n할인 행사도 자주 있어서 만족합니다.\n상품도 설명과 같고 효과도 좋아서 재구매할 생각이에요.",
    "text76": "제가 썻던 마스카라 중에서 젤 가성비 ㄱㅊ은 거 같아서 야러번 구매해서 ㅅ습니다",
    "text77": "좋아요 사용 편하고 \n생각했던 것과 퀄리티 비슷하고\n가격 합리적이어서 만족합니다",
    "text78": "브러쉬 솔이 얇은 편에 속해서 되게 꼼꼼하게 잘발려요!. 데일리용으로 좋아요",
    "text79": "마스카라 때문인지, 아이라이너 때문인지,, 둘 다 인지... 퇴근할 때 쯤 거울을 보니까 눈 밑이 시커멓더라구요;; 너무 당황스러웠어요.. 완전히 다 번지는 정도는 아닌데, 번짐이 없지는 않은 것 같네요 ㅠㅡㅠ 다소 아쉬운 제품이었습니다..!",
    "text80": "마스카라 때문인지, 아이라이너 때문인지,, 둘 다 인지... 퇴근할 때 쯤 거울을 보니까 눈 밑이 시커멓더라구요;; 너무 당황스러웠어요.. 완전히 다 번지는 정도는 아닌데, 번짐이 없지는 않은 것 같네요 ㅠㅡㅠ 다소 아쉬운 제품이었습니다..!",
    "text81": "제가 마스카라를 할 때마다 눈두덩이에 잘 묻히고 잘 못 바르는 편인데 친구가 이 제품을 추천 해주더라고요! 그래서 한 번 써 봤는데 진짜 마스카라 잘 못 쓰시는 분들에게는 진짜 진짜 최고입니다 .. ! 너무 너무 좋고 편해요! 그래서 이 제품으로 정착 했답니다🤍",
    "text82": "이 마스카라 엄마가 사주셨던 제품인데 \n아니 이거 진짜 개좋아요\n제가 속눈썹이 짧은 편은 아니지만 \n이거 쓰면 자연스럽게 길게 올라가고 뭉침도 전혀 없어서 데일리 메이크업 할때 되게 유용하더라구여\n애들이 마스카라 뭐쓰냐고 항상 물어봅니당\n쓰던걸 거의 다써가서 다시 구매했어요!! \n다시 말하지만 이거 너무 좋습니다\n속눈쏩 자연스럽게 길고 또렷하게 데일리 메이크업 하고싶으신분들은 이거 꼭 사세요!!",
    "text83": ">일주일이상 사용<\n\n솔이 두꺼운 마스카라만 사용하다가 너무 불편해서 솔이 얇은 걸로 바꿔보자 하고 구매했어요.\n장점과 단점을 말씀해드리자면\n\n장점: 솔이 얇아서 아래 속눈썹에도 잘 발리고 뭉침이 적고 속눈썹이 길어보인다. 전체적으로 길어서 저는 개인적으로 좀 더 편했습니다. 여러번 덧바르는 편이 아니고 딱 한번씩만 발라서 그런지 묻어남도 없었고 번짐도 없었어요. 디자인도 핑크핑크하고 귀여워서 좋고 확실히 전에 쓰던 거 보단 >>훨씬<< 편해요!\n\n단점: 저만 그런진 모르겠는데 솔이 좀 빠지고,\n한번 쓰고 바로 닦아주지 않으면 끈적임, 뭉침도 조금 생겼습니다. 물론 잘 닦고 사용해주면 끈적임, 뭉침도 거의 없고 짱 좋아요!\n\n평소 마스카라 솔이 두꺼워서 불편해하셨던 분들, 속눈썹이 길어졌으면 하시는 분들에게 추천드립니다!",
    "text84": "릴바레 기존 다른 마스카라가 한방송에서 워터프루프 1등먹었던걸로 기억해서 롱앤컬 기능있는 이제품으로 사봤어요 \n팁이 얇은편이면서 곡선이 져서 눈 라인따라 앞뒤쪽 세워서 따로 바르지 않아도 고루 잘발리는 편이라 좋았어요 보통 롱앤컬 덧바르다보면 섬유질 뭉치는게 보여서 별로인데 이건 뭉치는게 티나지도 않고 좋네요",
    "text85": "마스카라 하면 뭉치지 않고 매끈하게 올라가는 게 중요한데 이건 딱 제 기준에 만족해요 뭉침없이 깔끔하게 발리고 생각보다 번지거나 가루날림이 적어서 잘 쓰고 있어요",
    "text86": "싸다고 생각했는데 생각보다 제품력이 너무 좋아서 놀랬습니다\n전 뭉치지 않는게 마스카라할 때 가장 중요하게 생각하고, 롱래쉬가 잘되는지가 가장 중요한데..!\n릴리바이레드 제품은 다 만족했어요\n잘 뭉치지 않아서 요즘 유행하는 아이돌 래쉬는 힘들 거 같지만 깔끔해보일 수는 있습니당",
    "text87": "그동안 눈팅만 하다가 마스카라 세일하길래. 처음 구입해본 브랜드\n\n몇년간 눈 알러지 때문에 마스카라를 못 하다가 알러지가 조금 나아져서 다시 구입해 보았어요\n\n자주 하지는 못할 것 같고 가끔 쓸 것 같은데 굳지 않고 몇 달 쓰면 좋겠네요",
    "text88": "가격이 저렴해서 샀는데 너무 마음에 듭니다 속눈썹에 뭉치는게 거의 없어요 ㅠㅜ 근데 미스카라를 꺼낼 때 통에  묻는 것들이 뭉치려고 하는데 그거는 주기적으로 닸아줘야할 것 같습니다!",
    "text89": "이건 갓템입니다 여러분\n다른거 쓸때는 뭍는거랑 번짐이 있어서 이리저리 옮기면서 사용했는데 이거 써봤더니 그런거 없고 지속력 짱이라서 엄마랑 저랑 애용하고 있어요!!",
    "text90": "크림 텍스처가 적당하여 너무 건조해서 뭉치거나 너무 젖어서 속눈썹이 무너지지 않습니다. 브러쉬 후 순간 속눈썹이 컬링되고 풍성해지며 마치 태양꽃처럼 눈이 두 배로 확대되어 매우 활기차 보입니다. 또한 메이크업 유지 효과가 뛰어나서 하루 종일 지워지거나 지워지지 않습니다. 수영하러 가거나 펑펑 울어도 속눈썹은 완벽한 상태를 유지할 수 있습니다.",
    "text91": "刚打开的时候一看到这大刷头，心直接凉了半截，但是它刷出来的效果是实打实的好，越用越觉得好用！刷完一遍干了之后调整一下形状，再叠涂一遍，甚至不需要刷睫毛定型就很自然有型，不潮湿的情况下不怎么会塌，也不苍蝇腿，非常适合日常出门或者赶时间用。",
    "text92": "자연스러운 메컵 하시는분께 추천 드려요!! 자연스럽게 올라가고 생각보다 번짐이 없네요 ? 그래서 좋아요~~ 번짐 이쓸줄. 알았는데 릴바레 칭찬해요\n다만 단점은 몇번썼는데 안 나와요ㅠ 양이 왤케 적은지? 그래서 재구매는 잘 모르겠어요.",
    "text93": "처음 구매 사용해보았습니다\n번짐도 없고 유지력도 좋습니다\n사실 미리 알고 구매한건 아니었습니다\n올리브영을 자주가니 구경하면서\n사실 다른것보다 세일도 더하고\n저렴하여  구매하게 되었습니다\n그런데 저렴이라고 그냥  볼것이 아니었습니다\n제가 썻던 다른 제품과 비교했을때  전혀\n저렴이 라고 느껴지지 않을 만큼 좋았습니다\n저는 자연스러운걸 선호 하는 편인데\n처음 발랐을때도 양조절도 쉽고 \n한번에 많이 뭍어 나지도 않아서\n더 좋았습니다\n발림성도 부드럽고  여러번 덧발라도\n뭉치지않아 좋았습니다\n무엇보다 부자연스러움 없이 자연스러워서\n너무 좋았습니다 \n뷰러하고 사용하니 컬링감도 좋았습니다 \n아침에 바르고 나가면 밤까지 컬링감의\n유지력도 좋았습니다 \n눈주위 유분이  많아  신경써서 눈화장도\n하는편인데 번짐도 거의 없는편이라\n너무 좋았습니다\n재구매의사 100%입니다!!!!!",
    "text94": "생각보다 뭉침도 없고 좋아요 ! 잘 발리고 거기다가 지속력도 오래가고 유튜브에서 봄 웜에다가 저한테도 그 퍼스널컬러 진단 해주셨던 분이 이걸 추천 해주셔서 사ㅛ는데 진ㅋ자 너무 잘 발리고 뭉침도 없고 되게 좋아요 ! 나쁘지 않고 좋은거 같아요 ! 다들 구매도 나쁘지 않으신거 같아용",
    "text95": "이번 올리브영 세일하길래 구매했는데\n번짐이 있고, 뭉침있게 발려요 ㅠ \n하지만 컬링력은 최고입니다 !",
    "text96": "속눈썹이 뭉치지 않고 자연스럽게 올라가서 데일리로 쓰기 좋아요. 컬링 지속력도 오래가고 번짐이 적어 깔끔하게 유지돼 만족합니다.",
    "text97": "이 제품은 자극적이지 않고 맛도 향미 같지 않으며 피부가 민감하지 않아 추천합니다.",
    "text98": "사용하기 좋고 효과가 좋습니다, 저는 이것을 자주 구매합니다, 친구들도 추천합니다!",
    "text99": "항상 애용하는 제품입니다! 만족도 최상이에요.. 재주문 무조건 각입니다!!!뺭",
    "text100": "브러쉬 솔도 얇고 가격도 굉장히 합리적이에요\n데일리 용으로도 쓰기 좋아요",
    "text101": "컬이 자연스럽게 올라가고 뭉침이 별로 없어서 좋았어요 지속력도 매우 만족하였습니다 살짝 올릴때 묻어나긴하는데 감안해서라도 매우 좋다고 해주고싶네요",
    "text102": "아직 안써봐서 정확히는 모르지만 저렴해서 구매해봤어용 기존에 키스미만 써봤었는데 어떨지 궁금하네요!",
    "text103": "후기가좋아서 구매해봤어요 아직 사용전인데 괜찮을듯해요 잘쓰겠습니다^^",
    "text104": "“릴리바이레드 마스카라, 진짜 ‘인피니트’처럼 길어지고 부풀어요! 롱 케어로 속눈썹까지 쭉~ 뻗고, 볼륨 케어로 위에 마스카라 바르면 ‘토닥토닥’ 안 떨어지고 튼튼해요. 핑크+블랙 튜브 디자인도 귀여운데, 브러쉬가 섬세해서 눈썹 사이사이까지 묻히고, 짧은 속눈썹도 빼꼼 빼꼼 커버해줘요. 6만원에 4개? (주문 수량 4개) 이 가격에 이 퀄리티… 지금까지 쓴 마스카라 중 TOP3 들어올 듯! 롱+볼륨 섞어서 매일 다른 컨셉 만들어보고 있어요.",
    "text105": "제 왼쪽눈 ㅎㅎㅎㅎ 조금 기괴한데 좋아요\n솔직히 젤 싸서 샀는데 다른 제품이랑도 비슷비슷한듯해요.\n근데 액이 많다는 느낌은 아니고 몇번 쓰면 끝날거 같은 양이에요.\n 그리고 한번 쓸때 많이 묻어나오지 않아서 조금씩 쌓아올리는편을 좋아하는 사람들한테는 강추해요",
    "text106": "벌써 3개째 사용 중입니다. 입생, 디올, 크리니크, 바비브라운, 클리오, 키스미 등 많이 써봤지만 입생이 그나마 제일 만족스러웠는데 재구매시 면세점이 아니면 금액이 부담되더라구요. 우연히 올영 세일 때 구매해보고 릴리바이레드로 정착했습니다. 하루종일 있어도 번짐도 확실히 덜 하고 가루날림도 적어요. 볼륨은 입생에 비해 조금 부족하지만 깔끔하게 발려서 매우 만족하고 씁니다. 뷰러로 찝고 마스카라만 한 상태인데 쳐짐도 타 브랜드에 비해 덜해요.",
    "text107": "마스카라 오랫만에 구매해봅니다.\n여러가지 솔 모양이 있었는데...덕지덕지 붙는게 싫어서  심플하면서 숱이 없는 솔을 선택했습니다.\n아무래도 마스카라 후에 아이집게로 집어줘야 되더군요.제일 중요한것이 번짐은 없어요.\n눈 주위에 마스카라 검은 가루가 떨어지거나 펜다눈같은 그런거 없어요.\n그리고 밤에 클렌징할때 잘 지워져서 좋습니다.",
    "text108": "롱래쉬 정말 좋은 듯 속눈썹 짧고 숱 적은 분들이 사용하면 정말 만족하실 듯 근데 나는 깔끔하게 올라갔으면 좋겠다 싶으면 완전 비추입니다… 솔직히 좀 뭉쳐요… 근데 거미다리처럼 안 되고 하얗게 안 변하고 이 점만으로도 칭찬 완전 칭찬 언더에 발라도 안 뭉치는데 말리는 데까지 약간 시간이 걸려서 번질 수 있음 조심조심 사용하면 굿입니다",
    "text109": "저는 속눈썹이 직모라서 잘 처지는 편인데 릴리바이레드 마스카라는 잘 잡아줘서 좋았던 것 같아요. 나인투나인 아이라이너도 써봤을때 좋았는데 마스카라도 그만큼 마음에 드네요!\n속눈썹도 길어지고 좋은것 같습니다. 뭉칠까봐 걱정했는데 막 떡지듯이 뭉치지도 않았어서 마음에 들었어요!\n마스카라가 막 번져서 여기저기 묻을까봐 걱정했었는데 그런것도 없었고요. 다만 항상 얇은 마스카라를 사용해와서 그런지 제게는 크게 느껴졌지만 익숙해지니 불편하지 않더라구요!\n물이나 땀에는 잘 안지워지는데 립&아이 리무버에는 잘  지워져서 더 좋았었던것 같아요.\n더 자연스럽게 바르려면 용기 입구에서 양조절만 잘해서 쓰시면 자연스럽고 예쁘게 바를수 있었어요.\n제가 속눈썹이 직모라 컬이 그렇게 잘 나오는지는 잘 모르겠지만 속눈썹이 얇은 분들이 쓰시면 컬링이 더 잘되겠죠? 추천합니다!",
    "text110": "원래 릴리바이레드 나인투나인마스카라 사영하다가이번엔 롱래쉬기능도있는걸써보고싶어서 이상품으로그매해봐ㅛ어요봤어요근데 생각만큼 컬링지속력이나 롱래쉬기능이 좋지는 않더라구요 ㅜㅠㅡㅜ한창 마스크끼고 다니고 이제 날도 더워지고하는데 특히 알바하고서 퇴근한다늠에다음에 거울보면 속눈꺼ㅓ썹 이 다 축축ㅌ처져이ㅛ어요 ㅠㅠ있어요 ㅠㅠ 그게좀많이아쉽네요 나인투나인마스카라 제춤력이좋아수 구매해쓴데 했느넫같은브랜드인데도불구하고제품력에좀타이가차이가있어요ㅎ 그래도깔끔하게문침없이발리믄건참좋아요거미다리마냥뭉치는거별로안좋아라는데요거는뭉침도없이깔꼼하게싹싹발려서고건참좋더라구요?그래서 알바안하는날바르면또습기가안차서그룬지왠지지솓력이좋는것같기도하고암튼그래요 재구매의사는없어요ㅠ",
    "text111": "별 기대 없이 구매했던 제품이네요.\n급하게 필요해서 세일할때 집어 왔던 제품이네요.\n바쁜 와중에도 비쥬얼은 보고 업어 왔네요.\n케이스가 이뻐서 시각적으로 기분이 좋아요.\n효과는 크게 기대 안했는데 컬리도 볼륨감도\n잘 살려주네요.\n지속력도 좋고 눈가에 묻어 나지도 않아서\n화장이 번지지 않아요.\n메이크업 제거시 클렌징 제품에 잘 녹아\n깨끗하게 제거 되어 좋아요.\n눈이 시리거나 자극을 주지도 않고요.\n정말 잘 산거 같아요.\n강력하고 빡 눈에 띄는 속눈썹 느낌은 아니지만\n자연스런 눈매 연출하기에 좋은 제품이에요.\n\n눈이 예민하신 분들이 사용 하시기에도 좋을거\n같아요.\n저도 눈이 예민해서 잘못사용하면 \n시련 당한 여자마낭 눈이 시리고 시큰걸면서\n눈물 주룩주룩 뽑는데 이 제품은 그런게\n없네요. \n모양도 이쁘고 가성비에 순하고 자연스런 손눈썹\n연출에 좋습니다",
    "text112": "롱앤컬로 구매하였습니다.\n뭔가 깔끔하게 발릴 것 같고 디자인이 귀여워서 \n릴리바이레드 마스카라를 처음으로 구매해서 사용해봤어요.\n\n제가 속눈썹이 길고 숱도 많은 편이라 마스카라는 자주하진 않지만 어디 약속있을땐 아이라인보다는 마스카라 꼭 해줍니다.\n\n사용해본 후기는 한두번 바르면 깔끔하고 자연스럽게 \n발리지만 안발린 곳이 있는 것 같아서 세번정도 바르면 \n생각보다 뭉침이 있어서 다 바른후에 끝부분을 \n정리해줘야 하더라구요. \n\n컬링력은 뷰러로 다 하는 편이라 잘 모르겠고 \n그래도 뷰러로 컬링한 그 상태를 딱 고정해주는 느낌?은 \n있어서 괜찮은 것 같아요.\n\n솔이 얇고 너무 두껍지 않아서 그래도 너무 뭉침있게는\n표현되지 않아서 좋은 것 같아요. \n그냥 무난한 느낌이에요! 처음으로 마스카라 도전해보고 싶고 \n그냥 데일리로 편하게 매번 바르실거라면 이 제품 추천드립니다.",
    "text113": "처음엔 약간 뻑뻑한가 싶었는데 체온에 녹이듯 발라주면 정말 수채화처럼 발색이 예뻐요!! 추천드려요!",
    "text114": "마스카라 케이스가 핑크라서 이쁘고 잘발려요~지속력좋고 뭉침없어요~~",
    "text115": "번짐도 없고, 뭉치지도 않아요. 효과가 전체적으로 만족할 정도여서 다시 구매할 의향은 있을 정도에요.",
    "text116": "체험 소감\n개인적으로 핑크색 브러쉬 머리가 너무 커서 한 번에 뭉치면 뭉치기 쉬워요\n은색 브러쉬가 작아서 잘 닦이고 뭉치지 않습니다.\n핑크색보다 이 은색이 정말 더 잘 쓰이네요!\n   \n너무 많이 써서 화장이 지워진 적이 없습니다!",
    "text117": "지속력이 좋고 방수되어 메이크업이 잘 지워지지 않음\n하루 종일 갈 수 있어요\n하늘이 무너져도 내 속눈썹은 버틸 수 있어 하하\n껍데기도 예쁘네, 분홍빛이 보송보송한데다 잔반짝도 있네.",
    "text118": "그냥 좋아요. 흠잡을 데 없이 좋아요. 원래 한번 해보자는 마음으로 써봤는데 정말 의외로 좋아요.",
    "text119": "한번 해보자는 마음가짐으로 나름 쓸만하더라구요, 아무튼 마음에 드네요! 또 다른 걸 시도해보겠습니다.",
    "text120": "마스카라는 아이새도우 털어내는 정도로 사용하는데 자연스럽고 좋아요",
    "text121": "마스카라 안하다가 눈썹에 날린 가루 제거하려고 구매합니다ㅡ써보고 리뷰 남길게요",
    "text122": "좋습니다 ! 가볍게 사용하기 좋고 무쌍인데 왠만하면 짧은 속눈썹은 올리기 어려운데 롱 래쉬 이름 답게 길게 길게 표혐이 잘 됨",
    "text123": "첨 하기전에는 좀 양을 덜어야 하지만 바르고 난 뒤 지속력이 괜찮았음",
    "text124": "되게 깔끔하고 얇게 잘 올라가요 지속력도 괜찮은 거 같고 번짐도 없어요 근데 롱래쉬로 샀는데 솔직히 잘 모르겠어요ㅠㅠ 막 드라마틱하게 되진 않아여 그냥 평소에 휘뚤마뚤 쓰기 좋음 사진은 다른 마스카라 같이 쓴 거임 참고하세여",
    "text125": "무난이로 사용하기 딱 좋았던 상품\n막 좋다는 느낌은 아니지만 가성비 좋다는 느낌!",
    "text126": "컬링도 오래가는 편이고 만족하면서 쓰고있어요. 가루도 안날리고 지속력이좋아요. 색도 맘에 들어요. \n사람마다 다르겠지만 화장후 시간이 많이흐르면(8시간정도?) \n저는 눈가에 마스카라 번짐이 약간씩 생기더라고요.",
    "text127": "처음쓸때는좋았는데쓰면쓸수록내용물이되직햐지고뭉침이좀있네요",
    "text128": "후기보고 샀는데 이라인도 별로네요\n다른 라인도 그저그럼\n여기 마스카라는 다 그냥 그래요\n첨부터 뭉치고",
    "text129": "마스카라가 엄청 섬세해서 꼼꼼하게 잘 발리고 번짐없어서 잘 사용중이예요!",
    "text130": "릴리바이 아이라이너 구매하면서 그냥 마스카라 필요한 김에 사봤어요 써보고 리뷰 남길게요ㅋ",
    "text131": "살짝 묽어서 픽싱하기까지 시간이 좀 걸리긴한데 얇게 롱으로 바르기엔 딱이고 가성비로 추천해요!",
    "text132": "롱래쉬로 뭉치지않고 잘올라가서 좋아요 \n마스카라 이번에도 한개 더 구매",
    "text133": "싸서 구매했는데 다음에는 재구매 안할것같아요\n뭉침이 너무 심해요",
    "text134": "볼륨앤컬 쓰다가 롱앤컬로 옮겼어요 번지지 않는 건 동일 제품이라 비슷할 것 같고 컬도 잘 올라가면 좋겠네요",
    "text135": "롱래쉬나 볼륨감은 보통이지만 얇고 발림성이 좋아서 데일리로 쓰기 좋을 것 같아요! 지속력 good!! 번짐도 없어용. 뭉침 없이 쓱쓱 바르기 좋아서 자주 애용하는 제품입니당😆 재구매 의사 있어요!!",
    "text136": "가볍게 쓰기좋고 유지력도 좋습니다. 많이 뭉치지 않아서 마음에 듭니다.",
    "text137": "진짜 릴리바이 짱… 너무 사랑해요… 속눈썹을 안붙여도 너무 맘에들어서 …❤️❤️ 진짜 이뻐요",
    "text138": "이거 지속력은 좋은데 번짐이 무조건 있구요 뭉침이.. 너무 많이 뭉쳐서 별로에요 ㅠㅠㅜ",
    "text139": "번짐도없고 뭉침도없고 속눈썹 컬이자연스럽게올라가니괜찮은것같아요",
    "text140": "마스카라 잘 못해서 막 번지고 그랬는데 이건 촵 잘올라가고 좋은것같아용~!!  급하게 산건데 만족합니당",
    "text141": "립 뿐만 아니라 마스카라도 좋다고 해서 처음 구매 했습니다!\n한 달 리뷰 남기러 올게요 ㅎㅎ",
    "text142": "발림성도좋고 뭉침같은것도없고 번짐도없고 무엇보다 볼륨감이좋아서 최고예요",
    "text143": "마스카라 유목민인데 아주 만족스럽게 사용 중이예요 ! 재구매 의사 있습니다 ㅎㅎ 뭉침도 적고 컬링도 잘 돼요!",
    "text144": "잘 받았습니다\n처음 사봤는데 써볼게요\n번짐 지속력 다 좋았으면",
    "text145": "자연스럽고 잘 안 번져요!\n과해보이지 않아 좋아요~! \n지속력도 굿!!!",
    "text146": "자연스럽게 발리는 마스카라네요! 다만 골고루 발라지진 않는거 같아 약간 아쉬워요 ㅠㅠ 오래 고정력 유지하려면 여러번 쳐발쳐발해야합니다 ㅎㅎㅎ",
    "text147": "마음이 들어서 여러 번 샀습니다. 강도가 매우 좋습니다. 🥰🥰🥰",
    "text148": "큰아이 화장 시작. 기본으로 구매해줬어요.\n만족은하네요.추천해요.",
    "text149": "뭉침크게없고잘발려요  지속력도좋은거같구요  발림성도좋아요  다른마스카라잘안쓰는데 여기껀좀 만족스럽습니다",
    "text150": "번짐이 없는건 아닌거 같아요\n눈 아래 부분에 뭔가 번짐이 좀 생기지만 과하지 않게 발려 좋아요",
    "text151": "너무 뭉치고 ㅜㅜ 별로에요.. 그래도 잘 올라가기 ㄴ는 잘 올라가요 지속력도 좋구  다만 너무 뭉칩니닷 ㅎ",
    "text152": "재구매의사 확실히 있는 제품! \n뭉침없이 잘 올라가서 좋아요.\n솔이 일반 마스카라 두께인데도 \n스키니 마스카라처럼 얇고 꼼꼼하게 올라가요.",
    "text153": "제꺼 사면서 언니것도 같이 사줬네요ㅎㅎ 저는 속눈썹이 갈어서 볼륨으로 샀고 언니는 롱래쉬 사줬습니다ㅎㅎ 잘쓸게요~~",
    "text154": "언니는 이것만써서 주문해줫어요~~\n저번에 품절이라  못삿는데 올라와서 언능삿네요\n뭉침없이 컬잘올라간데요",
    "text155": "속쌍커풀+보괍성 피부를 가지고 있는 제 눈가에서는 번지더라구요ㅠㅠ 롱래쉬와 볼륨감은 사실 잘 느껴지지 않아서 조금 아쉬운 제품이에요ㅠㅜ",
    "text156": "얇게 잘 발려서 뭉침없어서 좋아요~\n데일리로 사용하기 딱 좋네여",
    "text157": "사용한 지 꽤 시간이 지났는데, 지금까지도 아주 만족스럽게 잘 사용하고 있어요.\n처음 받았을 때도 포장이 깔끔하고 제품 상태도 완벽했는데, 실제로 사용해 보니 퀄리티가 정말 좋더라구요.\n디자인도 예쁘고, 기능이나 성능도 기대 이상이라서 자꾸 손이 가요.\n특히 디테일한 부분까지 신경 써서 만든 게 느껴져서, 정말 믿고 사용할 수 있는 제품이라고 생각해요.",
    "text158": "오랜만에 오프라인 매장에서 직접 쇼핑했는데 정말 만족스럽고 즐거운 시간이었습니다. 매장 분위기가 너무 좋고 깔끔하게 정리되어 있어서 둘러보는 내내 기분이 좋았어요. 직원분들도 하나하나 친절하게 응대해주시고, 제 취향과 필요에 맞는 제품을 정성껏 추천해주셔서 큰 도움이 되었어요. 가격도 합리적이고 품질도 훌륭해서 정말 잘 산 것 같아요. 이런 곳이라면 다음에도 믿고 다시 찾을 수 있을 것 같아요. 좋은 제품과 서비스 제공해주셔서 감사합니다. 자주 방문할게요!",
    "text159": "처음 이용해봤는데 생각보다 훨씬 좋았어요. 제품 상태도 완벽했고, 포장도 꼼꼼하게 되어 있어서 받는 순간부터 기분이 좋았습니다. 설명도 자세해서 선택하기 쉬웠고, 서비스도 매우 친절해서 전체적으로 만족스러운 쇼핑이었어요. 다음에도 꼭 다시 찾고 싶어요. 믿고 구매할 수 있는 곳이에요!",
    "text160": "다른 마스카라 쓰면 시간이 지나서 보면 축 쳐져 있어서 어떤 마스카라가 좋을까해서 찾아보다가 이 제품을 발견하고 \n계속 쓰고 있습니다 \n아무리 울어도 땀이 나도 범짐 1도 없고요 아무리 비벼도 축 쳐지지 않고 집에서 나올 때 처럼 그대로 있습니다\n다시 뷰러 할 필요가 없더라고요 \n다만 아쉬운게 있다면 4번 정도 마스카라질을 하면 조금 뭉침이 있어서 그게 좀 아쉬운거 같아요 \n그래도 이거 빼고는 다 좋은거 같아요 \n양 조절만 잘하면 아무 문제 없어요 😄😄",
    "text161": "행사 때 구매하여 가성비 있게 잘 사용하고 있습니다. 립랜아이이 리무버 없이 지워지는 점이 좋네요.",
    "text162": "워터프루프가 아닌 마스카라가 필요해서 구매하였습니다. 잘 지워졋으면 좋겠습니다.",
    "text163": "릴바레는 처음 쓰는데 잘 안번져서 좋은거같습니다~~ 가성비좋아요",
    "text164": "저는 잘 모루겠어요\nㅠㅠ\n깔끔하게는 발리지만 자꾸 쳐져요\n고정력은 약한듯",
    "text165": "번짐이 없는 편이라 좋아요 ㅎㅎ 가성비 좋은 마스카라 찾으시면 추천",
    "text166": "1.내가 이제품을 선택한이유:친구들의 추천\n2.장점:사용할수록 만족감이 업\n3.재구매여부:재구매할거에요.\n4.최종소감:만족스럽게 사용중입니다",
    "text167": "1.내가 이제품을 선택한이유:친구들의 추천\n2.장점:사용할수록 만족감이 업\n3.재구매여부:재구매할거에요.\n4.최종소감:만족스럽게 사용중입니다",
    "text168": "아니,, 별로인 줄 알았는데 한달 쓰니까 너무 좋잖아요? 완전 속눈썹 예쁘게 올라가요 그치만 볼륨감은 기대 놉!",
    "text169": "그냥 일반 마스카라 같아요 적당하고 처음 메잌\n업하는데 쓰기 쏘쏘합니다",
    "text170": "음 솔직히 속눈썹이 좀 길어지기는 하지만 볼륨이 롱래쉬라지만,, 너무 없어서 조큼 그렇네요 깔끔하게 속눈썹 화장 하시는 분들께는 추천드려욥",
    "text171": "가격이 조금 나가긴 하지만 뚜렷하고 잘 유지되는거 같아요 추천합니자",
    "text172": "마스카라 똥손인게 사용하기가 편하고 좋네요\n다음에 또 구매하고 싶어요",
    "text173": "오래 유지 되고 잘 쓰고 있는 편이에여! 세일 할 때 구입해보세요",
    "text174": "롱래쉬에 확실히 도움이 되요 다만 급하다고 막 바르면 파이버가 잘 떨어져서 꼼꼼히 발라줘야되요",
    "text175": "얘 정착해서 잘쓰는 중입니다. \n두통째고 눈 알러지반응없이 좋음",
    "text176": "잘 번지지 않아서 좋아요! 조금 더 할인 하면 좋을거 같습니다 ㅜㅜ",
    "text177": "롱앤컬이라는 이름 답게 길이를 자연스럽게 길게해주고 깔끔히 발려서 좋아요",
    "text178": "한통 다 쓰고 새거 산거에요 아주 만족해서 잘쓰고있답니다 ~",
    "text179": "1+1 인 줄 알고 샀는데 착각했네요ㅠㅠㅎ 그래도 잘 올라가고 번지지 않아요",
    "text180": "롱롱하게 마스카라가 속눈썹을 길게 만들어주고요 조절잘하면 뭉침도 거의 없어요!",
    "text181": "안에 들어있는 섬유질(화이버)이 뭉쳐있거나 인위적으로 너무 길지 않아 좋어요!",
    "text182": "딱 깔끔한 마스카라인 것 같아요 !\n더도 말고 덜도 말고 기본만 하는\n그런데 그런 거 찾기 어렵잖아요? 그래서 전 재구매 의사 있습니다",
    "text183": "친구 꺼 써봤다가 너무 맘에 들어서 구매햇어요 깔끔하게 잘 발림 근데 가루 떨어짐 살짝 잇어요",
    "text184": "마스카라너무좋어요~~~ 발색이 아주 굿굿!! 역시 올영에서 열심히 삽니다용",
    "text185": "칭구 꺼 써보고 마음에 들어서 구매햇어용 뭉침없이 아주 깔끔핮니어",
    "text186": "뭉침이 심하지 않고 깔끔하게 속눈썹을 잡아주는 효과가 좋지만 마스카라가 금새 굳어버려서 사용기간이 짧읏 느낌이 드네요",
    "text187": "솔이 가늘고 바나나모양이라\n잘 발리고 깔끔해요. 컬링도 잘 됩니다.",
    "text188": "가격도 저렴하고 무난하니 맘에듭니다\n지속력도 괜찮은거같아요",
    "text189": "마스카라 솔이 얇고 길어서 뭉침이 없고 롱래쉬 표현하기 좋아요",
    "text190": "생각보다 롱래쉬가 안돼요 ㅜㅜ \n조금 아쉽긴 하지만 그래도 가성비 좋아요!",
    "text191": "번짐은 없어서 좋았는데 컬링유지력은 그렇게 좋진않은거같아요 뭉치는거 좋아하시는분들은 만족하실거같은데 스키니마스카라처럼 뭉치지않게 발리는걸 좋아해서 손은 잘 안가ㅛ어요",
    "text192": "눈두덩이에 살이 많은편이라 솔이 적당히 얇은 제품을 찾고있었는데 써보니까 많이 번지지도 않고 솔 두께도 적당한거같아요",
    "text193": "화장을 많이 하지 않는데 마스카라를 간단하게 가볍게 하기 좋은 것 같습니다 너무 진하지 않고 가볍게 연출 되어서 만족스러워요",
    "text194": "두껍지 않고 그래서 사봤는데, 특별히 별로거나 싫은 점은 없어요",
    "text195": "뭉치지 않고 얇게 발리는 마스카라 좋아하는데 너무너무 딱이에요 이거 써본 담에 이걸로 정착했어요",
    "text196": "4번째구매ㅋ\n집화장대에하나 파우치에하나\n직장에하나ㅋㅋ롱앤컬로만4번째구매ㅎㅎ\n볼륨보다는 롱앤컬이 좋아요~^♡",
    "text197": "마스카라 사용할때 부드럽게 발라지면서 많이 뭉치지 않아서 발랐을때 살짝 진하고 길어보이면서 뭉쳐보이는게 없어 좋아요.",
    "text198": "번짐이 있거나 사용이 불편하거나하는건 아니네요. 사용하기 볼륨이 있어서 편하고 아주 극적으로 칠해지는건 아니고 평범하게 적당하게 발라져서 좋아요",
    "text199": "얇고 길어서 쓰기 좋습니다. 번짐은 아직 지워질일이 없어서 잘 모르겠어요!!",
    "text200": "아이라이너가 안번져서 마스카라도 같이샀는데 좋네요 \n눈쪽은 릴리바이레드"
  },
  {
    "brand_name": "릴리바이레드",
    "product_name": "릴리바이레드 나인투나인 인피니트 마스카라 2종 (롱/볼륨)",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0015/A00000015828104ko.jpg?l=ko",
    "review_name": "02 볼륨앤컬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000158281",
    "text1": "얇아서 바르기 딱 좋았고 번짐이나 뭉침 없이 자연스럽게 발렸어요!",
    "text2": "아 이거 지속력 ㅈ되게없름 ㅡㅡ 시간지나면 집게로 믕쳣던것들 잘풀리고 컬링도 오래가는지모르겠음 만원안할때샀는데 가격값 하네 ㅉ 나쁘진않음",
    "text3": "제품 잘 받았습니다! 배송도 빠르고 포장도 꼼꼼하게 되어 있어서 기분 좋게 받았어요. 퀄리티도 생각보다 훨씬 좋고, 가격 대비 만족도가 정말 높아요. 색상도 화면과 거의 똑같고, 사용해보니 정말 만족스럽습니다. 고민하시는 분들께 강력 추천드려요! 다음에도 꼭 재구매할 생각입니다. 좋은 제품 감사합니다 :)",
    "text4": "제품 잘 받았습니다! 배송도 빠르고 포장도 꼼꼼하게 되어 있어서 기분 좋게 받았어요. 퀄리티도 생각보다 훨씬 좋고, 가격 대비 만족도가 정말 높아요. 색상도 화면과 거의 똑같고, 사용해보니 정말 만족스럽습니다. 고민하시는 분들께 강력 추천드려요! 다음에도 꼭 재구매할 생각입니다. 좋은 제품 감사합니다 :)",
    "text5": "볼륨감이나 컬링감은 다소 아쉽지만 시간이 오래 지나서 눈에 유분끼가 돌아도 번짐이나 가루날림이 적어서 좋았어요!!",
    "text6": "마스카라의 어플리케이터 부분이 슬림한 헤드 모양으로 잘빠져서 언더에 마스카라액 안뭍고 골고루 바르기 편해요! 번짐은 요즘 계절에는 유분이나 땀이 잘 안나니 잘 없네요!",
    "text7": "볼륨으로 구매해서 풍성한 볼륨감을 기대했는데 정말 원래 지 속눈썹이랑 다를게 없네요ㅠㅠ 너무 후회됩니다 하하",
    "text8": "생각보다 묵직하게 발리지 않아서 좋음 학교 갈때 하기 좋음 이름처럼 볼륨을 만드는데 좋음  롱 원하면 1호꺼 사도 괜찮을듯 생각ㄱ보다 클랜징 워터로 잘 안지워지긴 한데 폼으로 마무리고 씻으면 씻겨나가긴 함 \n번짐은 잘 없었어 좋음 뭉침없이 잘 발림",
    "text9": "뭉침은 살짝 있어요 뭉친거 떼려다가 속눈썹 하나 빠졌어요🤣 \n속눈썹이 긴데 숱은 없어서 볼륨앤컬 샀는데 괜찮은 것 같아요\n마스카라 전 후 모두 뷰러 한 상태에서 찍은거예요\n윗속눈썹만 발랐어요\n할인할 때 샀는데 잘 쓸 것 같아요",
    "text10": "번짐은 전혀 없고\n가격이 저렴한데 제기억에는 원플러스 원이라고 알고 있는데 가격대비 쓸만한거같아요\n컬링력이 좋은거같아요\n한올한올 올려서 뭉쳐주려고 일부러 볼륨앤컬로 샀는데 가격대비 정말로 괜찮은 마스카라 같아요 좋은거같아요!",
    "text11": "번짐이 잘 없고 지속력 나름 괜찮아요 가성비가 좋은 거 같아요",
    "text12": "가볍고 무난하게 발리는 마스카라입니다\n특별히 좋은 점은 지금도 모르겠구오\n가격대비 그냥 괜찮게 쓸만하다고 생각해요!\n근데 다음엔 다른 제품 사볼 것 같아요",
    "text13": "평소 릴리 바이레드 제품을 애용하고 좋아해서 아이라이너도 함 구매해 봤는데 나쁘지 않은 거 같아요~^^\n재구매 의사 있어요~",
    "text14": "뭉치기는 하는데요 무난하게 괜찮은 것 같아요\n팁이 크지도 작지도 않아서 쓰기 편합니다 \n세일할 때 적당한 가격으로 구매했어요",
    "text15": "I bought this mascara because it was on sale and i wasn’t expecting it to be pretty good!",
    "text16": "발라보면 속눈썹이 하루 종일 켜져 있어 마치 속눈썹을 perm 한 것과 같으며 전혀 무너지지 않아 눈이 커지고 생기 있게 보이며 매력적인 눈을 쉽게 만들어 줍니다.",
    "text17": "번지지않고 컬링력이 뛰어나 잘 사용하고 있어요 실용적이라서 그런지 정말 좋더라구요",
    "text18": "릴리바이레드를 사서 써봤는데 진짜 좋아서 놀랬어요 번짐이 없이 잘 발리구요~ 자연스럽고 부드럽게 발라져서 좋았어요!!",
    "text19": "아주 조금 뭉치고 잘 발려요! 번짐은 많이 없고 마스카라가 너무 얇지도 얺고 너무 두껍지도 않아서 너무 좋아요!",
    "text20": "릴리바이레드 마스카라 첨써보는데 잘안지워져서 너무 좋아요",
    "text21": "릴리바이레드 마스카라 좋습니다 번지지않는 것 같네요 ㅎㅎ",
    "text22": "마스카라를 안 쓰다보니 유통기한이 지났길래 구입했어요. 브랜드가 엄청 많고 원플원 행사 하는 제품도 많았는데 매일 바르는 게 아니라 많이 사면 버리게 될 거 같아\n예전에 아이라이너로 잘 썼던 릴리바레이드가 생각나서 이 제품으로 샀어요. 잘 발리네요.",
    "text23": "메이크업에서 가장 중요하게 생각하는 부분이 마스카라인데 다른 마스카라와는 뭔가 다른 느낌이었어요 일반 마스카라들은 처음에는 뭉치는 느낌없이 발리고 어느정도 사용하다보면 마스카라액이 입구에서 굳어지고 그러다보면 솔 자체도 뭉치고 그런데 이거는 안그런것같아요",
    "text24": "저 진짜 제 메이크업에서 가장 중요한걸 고르라면 무조건 마스카라거든요 진짜 제발 이건 꼭 사세요 제발 ㅜㅜ \n\n마스카라 엄청 다양하게 다 썼는데 개인적으로 키스미, 페리페라, 클리오, 에뛰드 등등 보다 릴리바이레드 마스카라가 제일 좋아요 ! 저는 속눈썹이 길고 많아서 깨끗하게 올라가는 마스카라를 찾고있다가 지인한테 추천받아서 쓰고있거든요 일단 뭉침없이 올라가요 보통 마스카라는 바르다보면 뭉치는데 이건 내 속눈썹이 하나하나 올라가는 그런 느낌입니다 \n\n다른 마스카라는 마스카라바르고 마지막에 섀도우 색 부족하면 채우는 과정에서보면 속눈썹 색이 연하게 되고 그래서 마지막에 한번더 발라주는데 얘는 그럴필요가 없어요 \n\n언더속눈썹에 써도 자연스럽고 다른브랜드 마스카라로 언더를 바르면 바르면서 속눈썹이 고정되는 느낌이 안들었는데 릴바레 마스카라는 진짜 언더가 너무 예쁘게 발리고 그상태로 고정되기때문에 최고입니다ㅜㅠㅠ 여러분들 제발 사세요 앞으로 마스카라 릴바레 고정입니당 ㅜ",
    "text25": "번짐없이\n저는\n너무너무 만족하는 제품이에요\n애초에 여기 브랜드 자체가 나 평타 이상인거같아요\n마스카라 저는 너무 좋았던거같은데요\n기대가 없었던거라 그런건지뭔지\n모르겠지만\n제가워낙 빈약하구 듬성듬상 속눈썹에 쳐진속눈썹인데도\n너무 좋았어요 뭉치지도 않고 페리페x 이런데랑 맞먹는 느낌..?\n가격도 좋고\n넘조아요 재구매 의향 많아요",
    "text26": "싼 가격인데도 넘 좋아요 뭉침없이 깔끔하고 솔도 너무 좋은데요? 근데 다만 지속력이 왔다갔다해서 지속력은 잘모르겠긴해요 근데 엄청 깔끔하게 발려서 깨끗하고 데일리 화장할때 너무 좋아요 가볍게 메이크업하고 싶을때 써요 모양도 너무 좋아서 딱 바르기 좋아요 재구매의사 있어요 ㅎㅎ",
    "text27": "번짐 없이 잘 올라가서 만족합니다. 가격도 괜찮아서 재구매 의향 있습니다.!!!! 색깔도 자연스럽고 꼭 사용해 보세요",
    "text28": "아침부터 번지네요ㅜㅜ  번져서 손이 안가네요 발림성은 가벼워요",
    "text29": "화장 입문한다고 아이가 고민고민하고 샀는데 뭉치지않고 퍼지는것도 덜해서 좋데요...문제는 아침 잠을 포기 못하는 거...ㅎㅎ\n상품은 잘 지워지지도 않아 좋다고 하네요",
    "text30": "릴리바레이드 아이라이너만 써보다가 처음으로 마스카라도 샀는데 괜찮네요. 쉐입이 두껍지 않아서 얇게 잘 발리고 뭉치는 거 없어서 좋네요",
    "text31": "그냥 무난하게 좋은 마스카라!!\n근데 패키지가 귀여워서 좋아용",
    "text32": "그냥 무난하게 좋아요!!\n그리고 케이스가 예뻐서 마음에 들어요\n장시간 외출에도 팬더된 적 한번도 없어요",
    "text33": "마스카라 브러쉬가 얇아서 좋아요 ㅎㅎ\n아무래도 무쌍이다보니 위아래 번짐이 조금 있습니다 ㅠㅠ",
    "text34": "뭉침 없이 예쁘게 올라가는 마스카라 찾다가 이 마스카라를 샀는데 뭉침 거의 없고 예쁘게 올라가요!! 솔도 안 두껍고 가성비도 좋아요!!",
    "text35": "속눈썹을 붙이는데 연결해주는 중간역을 톡톡히 합니다. 벌써 4통째",
    "text36": "마스카라를 쓰면 뭉침이 너무 심해서 잘 안썼는데 이 제품은 처음엔 뭉침이 살짝 있는데 위로 계속 쓸어주면 뭉침 없이 이쁘게 올라가더라구요! 번짐도 딱히 없고 물론 여러번 사용해야 느끼겠지만 지속력은 아직 잘 모르겠지만ㅜㅜ 앞으로 잘 쓸 것 같아요",
    "text37": "전에 사서 사용해보고 괜찮아서 제구매했어요 번짐이 없는점이 제일좋았고 유지력은 그냥 쏘쏘인거 같애요ㅎ 제가 속눈썹이 직모라서 유지력 좋다는거 써봐도 쳐지더라구요 그래서 번짐이라도 적은거 사는편인데 이제품이 번짐이적어서 좋았어요",
    "text38": "맨처음 쓸 때는 가루가 전혀 안 날려서 좋다고 생각했는데 세번째로 사용할 때부터는 바를 때부터 가루가 날리고 조금 땀 나면 바로 번져요. 그렇다고 클렌징할 때 잘 지워지는 것도 아니에요. 양 조절해도 좀 두껍게 발려요. 단점이 엄청나게 심한 건 아니지만 여름에 쓰기엔 좀 무겁고 별로예요.",
    "text39": "하 이 마스카라를 모르고 지나온 세월이 야속하다.. 팬더눈 탈출하고싶으신분들 꼭 한번 써보시길 꼬옥.. 눈가 유분많았던 저는 여기서 마스카라 방랑을 마칩니다. 릴바레 상품개발팀 만수무강하세요 어느쪽이든 절 올리겠읍니다,,,, 그리고 이 상품은 절대로 단종되면 안되요,,",
    "text40": "브러쉬의 디자인이 매우 밀착되어 있으며, 브러쉬의 길이가 적당하고 배열이 촘촘하여 속눈썹 한 올 한 올을 잘 잡아주어 눈가, 눈꼬리의 작은 속눈썹까지 케어해 줍니다. 페이스트의 텍스처가 적당하여 너무 진하지 않아 속눈썹이 뭉치거나 너무 묽거나 효과가 없습니다. 살짝만 발라주면 속눈썹이 눈에 띄게 컬링되고 길어지며, 뿌리가 뚜렷해져서 태양꽃 같은 속눈썹을 연출할 수 있습니다.",
    "text41": "제가 몇년째 사용하고 있는데 땀이 나거나 물을 맞거나 하지 않는 이상 픽서 쓴것마냥 그대로.ᐟ.ᐟ.ᐟ 그리고 속눈썹이 길어지는 마술~~ 많이 바르면 뭉치지만 일자로 빗어주면 가루가 떨어지면서 깔끔 해짐. 가루는 그냥 손으로 슥 하면 바로 떨어져용 그게 싫으시면 처음 바르실때부터 약하게 뭉치지 않을정도로만.ᐟ!",
    "text42": "제가 4년째 쓰고있는 개쌉도리 좋은 마스카라입니다 진짜 뭉침이 있지만 뭉쳐도 예쁘게 뭉치구요 픽싱마스카라가 아니지만 뿌리쪽에서 조금 위로 발라주면 진짜 완벽고정. 비오는 날에도 끄떡 없어요. 눈물만 흘리지 않으시면 됩니다. 저는 진짜 강추 하구요 딱히 안좋은 점을 뽑자면 눈꼬리 쪽에 있는 속눈썹까지 발라버리시면 번짐이 있을수 있구요 너무 심하게 뭉치면 눈 감고 떴을때 눈에 마스카라 뭉침 가루가 짜잘짜잘 떨어지는거 외에는 아주아주 좋아요 가루 떨어져도 그냥 슥슥 하면 바로 털려서 별로 상관하지 않고 사용하고 있습니당",
    "text43": "뭉침 하~~나도 없는게 너무 좋다.. 지속력은 뭐 말할 것도 없이 최고 하루종일 싸돌아댕기고 땀을 흘려도 속눈썹만큼은 빳빳~하게 올라가있음🤩🤩\n스크류브러쉬가 얇아서 화장 처음하거나 잘 못하는 똥손들도 속눈썹의 군림자 속눈썹 마스터로 만들어줌",
    "text44": "릴바레 상품 2만원 이상 구매하면 파우치 증정하길래 아무 생각 없이 샀어요\n기대 안한 것치고 꽤 좋아서 놀랐어요\n지금까지 써본 마스카라 중에서 제일 깔끔하고 얇게 발립니다\n대신 볼륨있게 발리는 편은 아니에요\n쌩얼 메이크업에 어울릴 것 같습니다",
    "text45": "무겁게 올라가는거를 별로 좋아하지 않는데 가볍게 바르기 좋고, 살짝만 발랐는데 속눈썹이 이쁘게 길어졌습니다\n다만 컬링력이 조금 아쉬운거같아요! 달리 픽서를 이용해서 고정하지 않는한 아침에 바르고 출근하면 점심시간쯤부터 살짝 내려오는게 보였습니다!",
    "text46": "생각없이 바르면 약간의 뭉침이 있고 가루 날림이 있긴 한데 진중한 자세로 임해서 깔끔하게 바르면 ㄱㅊ움",
    "text47": "픽싱력이 좋아 지속력도 꽤 좋아요\n하지만 엄청난 롱래쉬나 볼륨감은 없습니다… 데일리로 굿",
    "text48": "마스카라는 처음 써보는데 좋아용!! 학생 데일리로 추천드립니당 뷰러만 잘 찝고 바르면 잘 안 쳐질 거 같아용 자연스러워서 좋습니다 강추할게요!",
    "text49": "릴리바이레드는 엄청 싸서 조와요ㅎㅎㅎ 마스카라가 썩?좋진 않지만 구냥 구런 마스카라임 내 속눈썹이 짧아서 그런진 모르겠는뎀 잘 쳐지고 내가 열심히 가닥 속눈썹 만들어놔도 펴짐ㅠㅠㅠ 그래도 가성비 죠음 헤헿 ㅎ",
    "text50": "일단 바르는 쪽이 얇아서 쓰기가 엄청 편했어요 컬도 이뻐고 지속력은 뭐 하루 그냥 돌아다녔는데 처음보단 아니지만 그래도 번짐없고 좋았어요",
    "text51": "이 mascara는 강력하게 추천하고 싶습니다! 입체적인 브러시로 턱없이 길어진 듯한效果를 연출해줍니다. 촉촉한 텍스처라 죽지 않고 풍성하게 발라지며, 다단계로 발라 사용하면 더욱 더 눈부신效果를 얻을 수 있습니다. 거의 뭉치지 않고 깔끔하게 발라지면서도, 두꺼운涂层을 만들어주어 눈썹이 더욱 돋보입니다. 아무리 많이 발라도 무거운 느낌이 없고, 오랜 시간 지나도 자연스러운 상태를 유지해주어 만족스러운 제품입니다!",
    "text52": "적당히 무난한 볼륨마스카라로 쓰기 좋아요~ 여러가지 써보는 중이라 릴바레것도 사용해봤는데 딱히 엄청 번지거나 하지 않고 나름 깔끔히 발리고 고정력도 괜찮네용! 다만 잘 번지는 눈이 화장한지 오래됐으면 아마 눈 아래쪽에 좀 거뭇거뭇 할 수도 있을 것 같아요.",
    "text53": "한달사용리뷰 고고~!?\n\n마스카라가 똑~!  떨어져서 급하게 올리브영 방문하여\n 추천받고 바로 사버렸는데요~~\n사용하는동안은 아주 잘 썼습니다~~\n다만 저는 눈밑으로  번짐이 있는것이 좀 아쉬웠어요~~\n컬링이나 다른부분은 괜찮았구요~\n재구매 의사는 없습니다~~",
    "text54": "지인이 선물해줘서 01번 사용하다가 이번엔 내돈내산으로 02번 볼륨앤컬 구매해봤어요.\n번지지 않기로 유명한 키xx 제품은 세정할때 따로 세안제가 필요하다고 해서 귀차니즘이 심한 저는 적당한 지속력에 세정이 쉬운 제품을 찾고 있었는데 딱 릴리바이레드가 알맞았네요!\n바를때 뭉침없이 고르게 발려서 티 안내고 자연스럽게 진한 눈매 연출이 가능하고, 컬링력 또한 좋아서 오후 늦게까지도 오래 유지되더라구요.\n아주 만족합니다!",
    "text55": "쓰던 마스카라가 다 써가서 뭐를 살지 고민하다가 친구꺼를 한번 빌려봤는데 뭉침없이 예쁘게 잘되길래 추천받아서 이거를 사봤어요 !! 예쁘게 잘 되고 맘에 들어요 👍🏻👍🏻 다 쓰면 또 사러 올게요 가격도 저렴하고 잘 산거 같아요 ❤️❤️",
    "text56": "두번째 구입합니다.\n정확히 말하면 롱래쉬~ 볼륨 하나도 안됩니다.\n그럼에도 불구하고 재구입한 이유는 딱 하나입니다.\n솔이 진짜 얇아서 맘에 듭니다.\n눈두덩이가 두꺼워서 마스카라 바를때마다 옆에 면봉 꼭 있어야 했는데, 이 제품은 면봉이 현저히 덜 필요합니다.\n단 오후되면 팬더 되고 균일하게 제품이 발리지 않으며 군데 군데 잘 뭉친다는것은 아셔야 할듯합니다.\n그닥 자체 컬링이 좋지도 않습니다.\n전 뷰러를 쓰고 베이스 마스카라를 바르고 사용하기에 그냥 사용가능합니다만\n눈두덩이 얇고 그냥 마스카라 솔의 두께가 크게 중요치 않으신분들은 더 괜찮은 마스카라로 검색하셔서 주문하시기를 권장드립니다.\n저는 주문후 제가 볼륨을 선택했다는 사실을 리뷰 쓰면서 알았습니다.\n볼륨 아에 전혀 안됩니다.\n그냥 솔만 맘에 듭니다",
    "text57": "눈 화장에서 중요한 부분은 마스카라라고 생각하기에 많이 알아보고 구매했어요. 마스카라가 눈의 크기를 조절하기에 제가 알려드린 정보들이 도움이 되었으면 좋겠어요.\n\n발림성- 뷰러를 하고 뷰러한 대로 따라서 올려서 바르는데 초보자도 어렵지 않게 바를 수 있어 좋은 것 같아요. 예쁘게 발릴 뿐만 아니라 양도 적지 않아 만족도가 높아요.\n\n번짐-기존에 쓰던 마스카라에서 이 릴리바이레드 마스카라로 바꾸고 한 번도 번짐을 느껴본 적이 없어서 만족하면서 쓰고 있어요. 번짐이 없다는 부분은 굉장한 장점인 것 같아요.\n\n뭉침,지속력-아침에 바르면 마스카라 자체가 조금 끈적하기는 하지만 바르자마자 뭉친다는 느낌은 없어요. 점심 때쯤부터 조금씩 눈이 무거워진다는 느낌이 들고 수정화장이 필요해져요. 만약 그때 수정을 하지 않고 버틴다면 속눈썹이 서로 붙어버려서 뭉침이 강해요. 초반에는 바를 때 볼륨도 살고 편한데 점점 시간이 지날 수록 눈이 불편해지고 지우고 싶다는 느낌이 들어요. 그것을 알고 제가 잘 못 발라서 그런가 싶었는데 친구들이 쓰는 다른 마스카라를 써보니 다른 마스카라들은 그렇지 않더라고요. 기대하고 샀는데 조금 실망했어요. 뭉침을 조금만 줄여서 오래 지속될 수 있게 한다면 매일매일 잘 쓸 것 같아요. 오래 화장을 하고 있어야하는 상황이라면 저는 개인적으로 추천하고 싶지 않아요. 다른 마스카라 사시기를 바랄게요.",
    "text58": "저는 화알못이고 평소에 화장을 잘 하지 않는 사람입니다.. 화장을 하고 싶어서 아이라이너와 마스카라를 찾고 있었어요..\n그러다가 언니가 릴리바이레드 마스카라가 좋다길래 바로 집 근처 올리브영으로 달려갔습니다!!\n때마침 할인중이라 나이스 타이밍이었네요ㅎㅎㅎ 매장에서 바로 속눈썹에 발라봤는데요 적당히 잘 발리는 것 같아서 바로 구매 했습니당ㅎㅎ\n\n평소에 화장을 잘 하지 않는 편이라 비교할 대상이 없고 잘 잘려지는 기준도 잘 모르긴 하는데요..ㅠㅠ 음.. 바를때는 잘 발리는 것 같았고 엄청 뭉치거나 그러진 않았어요!!\n근데 아침에 사용하고 저녁쯤 보니 눈가 주변에 검은색 점? 처럼 마스카라가 떨어져나온다고 해야하나..? 아무튼 눈두덩이랑 눈 밑으로 점처럼 떨어져나오는게 살짝 있습니다.. 중간중간에 털어내주면 괜찮을 것 같아요!!\n\n지속력은 좋은 것 같아요!!",
    "text59": "바르면 속눈썹 자연스럽게 풍부해보이고 기분탓인가 롱앤컬아닌데도 속는썹 길게 만들수 있어서 좋았어요! 제 느낌상 전에 사용했던 타사 마스카라보다 덜 뭉치고 양이 딱 예쁜정도로 나와서 저에게는 이 제품이 맞는 거 같아유! \n그렇다고 아예 화장한 티 안나는 마스카라는 아닌것 같고 자연스럽지만 뭔가 더 예쁜 메이크업 즐겨하시는분께 강추요",
    "text60": "브러시가 엄청 가늘어서 진짜 마음에 들어요.\n크리니크 제품이 브러쉬가 얇고, 뭉침없고, 쨍하게 색이나서 좋아하는데, 이제품도 진짜 브러쉬가 가늘어서 마스카라 사용시 주변 눈두덩이에 전혀 닿지않아 저처럼 눈두덩이 두꺼운 사람들에겐 진짜 괜찮은 브러쉬인거 같아요.\n단 위에 적혔듯이 전 쨍한컬러와 짱짱한 컬링 혹은 볼륨 등을 원하는데, 이건 그렇지는 않아요.\n색은 좀 자연스러워서 인위적이지 않아보여서, 이런걸 좋아하시는 분들은 좋을듯 하구요.\n볼륨감은 전혀 없어요.\n계속 덧바르면 모르겠지만, 한두번엔 볼륨이나 컬링감은 전혀 없어요.\n시간지나도 부스러기가 나오거나, 번짐없어서 이건 정말 좋아요.\n색만 좀 더 진하고, 볼륨만 더 되면 더좋겠지만, 지금도 꽤 괜찮은 제품이고, 몇개더 사놓으려고요.",
    "text61": "아주 좋아요~ 다쓰면 또 구매 하려구요!\n지속력이 좋습니다 최고!!!",
    "text62": "지인들에게 선물하려고 구매 했습니다.\n너무 좋습니다. 굿",
    "text63": "좋아요\n색감 이뻐요\n가격대비 훌륭한 제품입니다^^\n강추입니다",
    "text64": "처음 사보는 건데 \n 뭉침없이 잘 발라지네요 \n 눈썹이 유난히 길어보이고 이뻐요 \n무쌍 눈이라 눈두덩이에 묻는 거는 어쩔 수 없는데\n 번짐이 아니예요",
    "text65": "볼륨감이 아주 높지는 않고 보통 /\n번짐 살짝 있는 편 /\n가볍게 발리는 건 좋아요",
    "text66": "팁이 얇은것 같아서 샀는데 보통 이여서 약간 이쉬웠어요 지속력은 좋아요",
    "text67": "브러쉬가 모가 짧아 좋아요 만적하고 쓰고있어요 볼륨감 주기 좋아요 !! 존재감 있는속뉸 썹 좋아하시면 추천해요 !! 바르면 확 느낌나요",
    "text68": "릴리바이레드는 저한테 너무 잘맞는 브랜드예요!!! 자주 구매할게요!!",
    "text69": "상품평이 괜찮아서 여러 브랜드 고민하다 구매했어요 번짐은 거의 없구 무난하게 쓰기 괜찮은거 같아요 만족합니다",
    "text70": "맥마스카라보다 발림성훨씬좋고 잘발립니다. 가격도 저렴하고 전앞으로 이것만쓰려고합니다. 강추",
    "text71": "가성비 제품입니다 ㅎㅎ 번지는 제형이라 재구매는 안할듯하네요",
    "text72": "원플러스 원이었고 눈에 닿는 거라 자주 교체하고 싶어서 원플러스 원에 눈이 더 가더라구요. \n\n브러쉬 부분이 작고 뭉침이 적습니다. 발림성은 좋지만 저에게는 번짐이 있네요. 번짐이 심하지는 않지만  고정력도 괜찮았습니다.",
    "text73": "너무 마스카라 한 거처럼 뭉치지 않고 자연스럽게 발려서 좋아요",
    "text74": "제가 화장초보라 마스카라는 첨 써봐서 서투른데 이건 초보자도 쉽게 잘할수있시 뭉침도 별로 없고 지속력도 개쩔고 컬링력도 좋아요 ‘ㅜㅜ거의 다써가서 한통 더 살려구요",
    "text75": "아직 안써봤는디 뭐..좋겠져?!? 사실 컬러카라는 써봤는데 색을 브라운으로 사서 그런가…그때는 ㅂㄹ였어요 이번에는 블랙샀으니까 조케찌?!",
    "text76": "번짐도 거이 없고 볼륨감도 좋고 가격도 저렴하고\n아주 만족합니다",
    "text77": "부드럽게 발려서 테스트 후 구매했습니다.  \n\n깔끔하네요.  마침 할인이기도 해서 이 기회에 써 보고자 구매하였습니다.",
    "text78": "릴바레는 제품이 다 좋아요! 넘넘 만족스럽습니다! 앞으로도 좋은 상품 많이 부탁드려용!",
    "text79": "처음 사 봤는데, 릴리바이레드 괜찮은 것 같아요. \n잘 써볼게요",
    "text80": "일반적인 마스카라처럼 뭉침없이 속눈썹에 볼륨감을 주는 편이에요~",
    "text81": "마스카라 급하게 필요해서 막 산건데 뭉침 없이 발려서 넘 좋아요 하지만 시간이 지남에 따라 번짐이 있더라구요ㅜㅜ여름이라 그런가,, 어쩔 수 없죵 ㅋㅎ",
    "text82": "그냥 그저그렇습니다! 저한테는 번짐이 좀 있어서.. 근데 뭉치지 않고 예쁘게 발리긴 해요",
    "text83": "붓이 앏고 사용하기는 편하지만 바르고 난후 눈밑에 조금 번짐이 있네요",
    "text84": "롱래쉬 볼륨감 없이 그냥 얇게 발리는 스타일.\n그러나 마스카라의 생명은 번짐이라고 생각하는데\n안 번진다더니 너무 많이 번짐.\n한두시간 지나면 팬더 되어있음 ㅠㅠ\n재구매 의사 없음.",
    "text85": "아주 길게 풍성하게 잘 되요 ~~ 슥슥 살짝만발라도 잘 발려요~ 시간 지나도 번지거나 가루 떨어지는거 없이 만족해요! 아주아주 잘쓰고 있어요! 가격도 저렴해서 굳굳!!",
    "text86": "딸들이 이제품좋다고 이것만쓰네요 다른건 번지고 별로라네요 이건 깔끔하게 마스카라가 잘된데요",
    "text87": "릴리바이레드 상품이 번짐이 크게 없어서 자주 애용해요! 좋습니다!!^^",
    "text88": "무쌍 눈에 번짐/뭉침 덜한거 찾으시면 이거 추천이요.\n원래 데이지크꺼 쓰다가 이 마스카라도 괜찮다고 하길래 구매했는데 고정력도 괜찮네요, 다만 눈썹이 짧으시면 길어보이는 효과는 없어용",
    "text89": "릴리바이레드 마스카라는  늘 믿고 사용하는 제품입니다. 볼륨라인으로 구매하니 번짐도 덜하고 속눈썹을 컬링하기에도 좋은 제품인것 같아요:)",
    "text90": "릴리바이레드 마스카라가 번짐없이 좋아서 두번째 구매입니다. 이번에는 볼륨앤컬로 구매해봤어요. 깔끔하게 잘 발리고 좋아요^^",
    "text91": "친구꺼 따라 샀는데 진짜 개 좋아요 솔이 되게 얇아서 바르기도 쉬워요 🫶🫶",
    "text92": "한올한올 잘 발리고 롱래쉬, 컬링 지속력 모두 완벽해요 파우더 처리만 잘 해주면 번짐도 없고 완벽합니다 물에 잘 지워지지 않고 클렌징 오일로 꼼꼼히 잘 지워주면 클렌징도 잘 됩니다",
    "text93": "요기 브랜드 추천받아서 구매했습니당!!! 속눈썹 숱이 적은 편이라 볼륨앤컬로... 마스카라 예쁘구 좋아요!!",
    "text94": "늘 사용하던 같은 브랜드 제품 말고 새로운 것을 구매했어요 \n고정 잘되고 번짐ㅇ 없어서 릴리바이트 계속 사용할 거 같아요",
    "text95": "상품 퀄리티도 정말 좋고, 가격도 합리적이어서 아주 만족스러웠습니다. 직원분들도 친절하시고 응대가 빠르며, 전체적인 쇼핑 경험이 매우 즐거웠어요. 생각보다 배송도 빠르고 포장도 꼼꼼해서 믿음이 갔습니다. 앞으로도 자주 이용할 예정입니다. 감사합니다!",
    "text96": "직접 매장에 방문해서 제품을 구매했는데, 처음부터 끝까지 너무 만족스러웠습니다. 매장이 전체적으로 깔끔하고 세련된 분위기라 둘러보는 동안 기분이 참 좋았고, 제품들도 보기 좋게 진열되어 있어서 쇼핑이 한결 편했어요. 무엇보다 직원분이 세심하게 응대해 주시고, 제가 고르는 데 도움도 많이 주셔서 감사했습니다. 제품의 퀄리티도 실제로 보니 더 좋았고, 기대 이상이었어요. 이런 좋은 경험 덕분에 다음에도 꼭 다시 방문하고 싶다는 생각이 들었습니다. 믿고 찾을 수 있는 매장이라 자신 있게 추천드려요!",
    "text97": "저는 항상 족집게로 가닥 속눈썹 만든다고 이걸 그대로 발라본 적은 없어서 그 점 참고해주세요 ㅎㅎ 제가 사용해본 마스카라 중에서는 이게 제일 깔끔하고 뭉침없이 발리는 것 같았어요! 시간이 지나도 제형이 굳거나 그런것도 훨씬 적어서 다 쓰면 재구매 할 것 같은 제품이에요",
    "text98": "번짐 없고 지속력 괜찮아요! 얇게 발려서 자연스럽게 발리는 편이에요",
    "text99": "번짐 없는거같고 속눈썹볼륨 나름 잘 생겨요ㅎ재구매는 모르겟어요",
    "text100": "속눈썹이 길이는 길어서 롱래쉬보다는 볼륨을 중요시하는데 딱입니다",
    "text101": "가격이 저렴해서 부담없이 쓰기 좋습니다.\n가격에 비해 번짐이 별로 없고 발림성도 괜찮습니다.",
    "text102": "깔끔하게 발리는건 좋은데 무쌍이라 짱짱하게 볼륨감있는게 좋은데 그건 좀 아쉬워요ㅠ",
    "text103": "롱래쉬는 아니는것 같고 브로우 용도로 써요\n브로우카라보다 마스카라가 더 현실적인 느낌이라",
    "text104": "속눈썹이아닌 눈섭에 바르려고 구매했어요\n털이 별로 없고 색이 옅어서 롱래쉬 마스카라 살짝 발라주면 좋거든여 근데 할인안해서 롱래쉬 안삿더니 좀 뭉치기만해요",
    "text105": "깔끔하고 잘 발리기는하는데 무쌍에겐 볼륨,롱래쉬 효과가 살짝 아쉬운 것 같아요ㅜ",
    "text106": "릴바레가 은근 마스카라 맛집이에영 급하게 산건데 한달동안 만족하며 썻어요",
    "text107": "릴리바이레드가 은근 마스카라랑 아이라이너 맛집에영 추천해요",
    "text108": "뭉침없이 잘 발려요 엄청 진해지거나 하진 않고 자연스러운 편",
    "text109": "무난하게 사용하기 좋아요 제 눈에는 번짐도 딱히 없었구요 !",
    "text110": "그냥저냥 쓸 마스카라예요 릴리바이레드 아이메이크업 좋은 게 많아서 삿는데 요새 잘나오는 마스카라에 비해 훨씬 뒤쳐지긴해여",
    "text111": "진짜 그냥 무난해요 번진다던지 그런건 없구요 무난하게 잘 발려서 자주 손 가는 제품",
    "text112": "무난해요 근데 약간 무겁게 발리고 지속력이 오래가지 못한 느낌ㅜ",
    "text113": "번짐없고 발샥 강하고 바를때 안뭉치고 이가격에 가성비갑 너무 좋움",
    "text114": "얇아서 떡지지 않고 잘 발라져서 괜찮아여 할인 할 때 구입했어요",
    "text115": "아직 사용 하진 않았지만 후기 괜찮아서 샀어요~!!ㅎㅎㅎㅎ",
    "text116": "선물용으로 삿는데 마스카라 좋다고 선물받은 사란이 좋아햇어여",
    "text117": "너무 좋은 제품 잘 쓰고 있어요 딸아이가 화장을 시작해서 저도 사용하고 우리 딸도 사용하고 좋은 거 같아요 잘쓸게요",
    "text118": "제 눈에는 쳐지지만… 그래도 세팅 잘 되는 느낌이에요! ㅎㅎ",
    "text119": "긴 시간 지냈도 번지지 않고 불륨감 유지할 수 있어서 좋습니다. 바를 때 좀 뭉침감 있어서 조심스럽게 발라야 합니다",
    "text120": "조금 뭉치고 양 조절 진짜 잘해야 할거 같아요\n발림성은 괜찮아요",
    "text121": "동생이 사다달라고 해서 사준 제품인데 지속력은 좀 아쉽지만 잘 쓰고 있다고 하네용",
    "text122": "브러쉬가 뚜겁지 않아서 자연스럽게 발리긴 하는데 지속력이 아쉬웠어요🥲",
    "text123": "사용감이 괜찮아서 조카도 사줬는데 엄청 좋아해서 다행입니다",
    "text124": "마스카라 선택할때 팁이 일자로된거 고르는데\n이게 바르기가 쉬웠어요 매장갔을때 릴리바이레드 \n있길래 구매했네요",
    "text125": "너무 좋아요 오래 지속되는거같아요\n만족해요 친구도 써보고 좋다고 구매했어요 ㅎㅎ \n좋아용~~~",
    "text126": "너므 좋아여 진작 살걸그랬어요 👍👍너므 좋아여 진작 살걸그랬어요 👍👍너므 좋아여 진작 살걸그랬어요 👍👍",
    "text127": "떡지는게 오리지날보다 덜 하네요 \n깔끔하게 발려 답답해보이지 않고 가루도 덜날리고 좋습니다",
    "text128": "유지력 발림성 좋아요\n얇은 솔이 뭉침없이 바를수 있어서 좋아요",
    "text129": "인생템 찾았다 ㄹㅇ 가격도 싼데 뭉침없이 깔끔하게 삭 올라감니다 에스쁘아꺼 쓰다가 갈아탔는게 확실히 뭉침덜한데 지속력도 나름 괜찮아요 얇고 컬링위주로 깔끔한 메이크업하고 싶다하시면 무조건 강추 🫶",
    "text130": "아직 구매전인데 빨리 사용해보고싶네요 평은 좋아서 기대중",
    "text131": "눈매가 더 또렷해지네요\n번집은 별로 없고 고정이 좀 더 오래가면 좋겠어요",
    "text132": "할인하길래 구매햇엇습니다.\n솔이 얇아서 티나는듯? 안나는듯? 발려져서 좋네요.\n눈밑번짐 없고 , 가루도 안 흩날리고 , 다음에도 또 살것같아요",
    "text133": "속눈썹이 긴 편이라 롱래쉬보다는 볼륨을 중요시하는 편인데 너무 과하지 않고 가볍게 올라가서 좋은 것 같아요 :) 오래 지나도 처지지 않아서 좋습니다!",
    "text134": "솔이 얇아서 부담스럽지 않고 자연스럽게 하기 좋은 마스카라인 것 같아요 :)",
    "text135": "한번 써본정도로 만족해요\n볼륨이나 롱래쉬 다 쏘쏘합니당~~",
    "text136": "뭉침이 있어서 좀 아쉽긴 하지만 지속력이 좋고 불륨감이 좋아서 추천해요!",
    "text137": "뭉침도 별로 없고 볼륨도 잘 올라가서 만족하고 사용 중 입니다 학교 다닐 때는 잘 못하긴 한데 오래두고 사용할 것 같아요",
    "text138": "마스카라 없어서 급하게 샀는데 제형이 뭉치고 뭉치니까 속눈썹이 내려와요. 아쉬워요.",
    "text139": "뭉침이 있고 그것때매 속눈썹이 쳐지는 것 같아요\n재구매는 안할 것 같아요",
    "text140": "집사람이 산건데 잘 쓰고 있는 걸 보니 마음에 드나봐요. 사용들 해보세요.",
    "text141": "그냥저냥 그래요 전체적으로는 괜찮은데 솔?이 별로에요 ㅜ",
    "text142": "팁이 되게 얇아서 좋네요 짱짱하게 올라가는 편입니다앙 통도 이쁘네요",
    "text143": "진짜 너무너무 좋은 발림성임데 판다눈되기 쉬운 마스카라,, 제 속눈썹이 엄청나게 길어서 그런걸수도 아래위로 다 긴사람리에요 저는 ,, 연장샵가면 안해도된다할정도인분은 이거비추영",
    "text144": "집 사람이 사용하는데 맘에 드나봐요. 자주 사 쓰는 것 같앙ㅎ",
    "text145": "볼륨감은 풍성하지않지만 길이는 길어지고 저는 이마스카라 사용전 에뛰는 투명마스카라먼저 바르고 사용하니 번짐없이 유지력좋았어여",
    "text146": "쫙쫙 올라가고 좋아요 겉에도 반짝반짝 이쁘네요\n재품 두개 다 사서 사용중이에요",
    "text147": "뭘쏘야할지 모르궤따,,,, 뭘쏘야할지 모르궤따,,,, 뭘쏘야할지 모르궤따,,,,",
    "text148": "처음사보는제품이라 괜찮을까햇는데 컬링좋고 유지력도좋아요",
    "text149": "컬링잘되고 유지력도 괜찮은거같아요 근데 아무래도 유지력만따진다면 에뛰드가 짱인거같아요",
    "text150": "와 그동안 팬더로 살았던 기간에 안녕을.. 고정력 지속력 뭐하나 빠짐없이 맘에 든다ㅜㅠㅠㅜㅜ",
    "text151": "이 마스카라는 정말 놀라워요! 한 번에 속눈 을 풍성하게 만들어주고, 뭉침 없이 자연스럽게 연장해줍니다. 물도 잘 안 번지고 오랜 시간 동안 화장이 깨끗하게 유지되요. 특히 브러쉬가 얇아서 아래 속눈 도 쉽게 칠할 수 있어서 편리합니다. 눈에 자극이 없고 지속력도 좋아서 하루 종일 편안해요. 가격도 합리적이라 자주 구매하게 되네요. 정말 강추합니다!",
    "text152": "이 마스카라는 뷰러를 사용하지 않아도 속눈썹을 곧고 길게 들어올려주며, 하루 종일 움직임 없이 완벽하게 유지됩니다. 특히, 번지지 않고 물에도 강해 눈가가 깔끔하게 유지되며, 눈을 더욱 생기 있게 만들어줍니다. 자연스러운 효과부터 드라마틱한 룩까지 다양한 스타일을 연출할 수 있어 만족스럽습니다.",
    "text153": "마스카라는 주기적으로 교체하는 것이 눈 건강에 좋다고 해서 가성비 좋은 제품을 찾다가 구매하게 되었습니다. 저는 평소 마스카라는 뭉침없는 발림성과 번짐 정도, 컬의 유지력을 주로 보며 구매합니다. 이 제품의 경우 제가 원하는 대로 발림성이 매우 깔끔합니다. 지금까지 유명한 마스카라 제품 많이 써 왔는데 그 중에서 가장 발림성이 깔끔한 거 같아요. 속눈썹의 길이는 연장시키면서 두껍게 발리지 않습니다. 이것과 더불어 한 번 바르면 첫 속눈썹의 컬 그대로 처짐이 없이 매우 잘 유지됩니다. 이 점이 가장 마음에 들었어요. 비 오는 날에도 첫 컬이 예쁘게 유지됩니다. 다음으로 중요하게 보는 것이 번짐인데, 항상 그렇지는 않지만 눈에 펄화장이 많거나 유분이 많이 생기는 날은 속눈썹 언더로 약간의 번짐이 있었습니다. 이 부분은 화장 과정에서 꼼꼼한 파우더를 사용하면 괜찮은 것 같습니다. 여러모로 만족스러운 마스카라라 이후에도 재구매 의사있습니다 !!",
    "text154": "학생이라 학교갈때 살짝하고싶어서 딱 자연스럽게 볼륨을 올려주고 안 번지는걸 찾아보다가 이걸 딱 써봤는데 너무 좋아서 바로 사버렸어용. 뭉침도 잘없고 엄청 고르게 잘 발려요. 컬도 자연스럽게 올라가서 눈이 1.5배 더 커지는게 딱 보이니깐 하.. 안살수가 없어요. 짱입니당ㅜㅜ💗💗😽",
    "text155": "전에 올영 세일 할 때 사서 8000원 정도에 구매 했던거 같아요! 급하게 필요해서 산거라 싼 제품으로 샀는데 디자인도 이쁘고 아직까지 잘 사용하고 있습니다.\n\n뭉침 없는 편이라고 느꼈고 번짐은 없지만 바르고 나서 처음에 마르는데 시간이 좀 소요되는 편이고, 시간이 오래지나면 가루 처럼 묻어나 지속력 면에선 다소 아쉬웠습니다🥲 \n하지만 제가 사용해본 제품중에선 가격도 저렴하고 제품성도 평균 이상 인것 같습니다 추천해용 :)\n\n⭐️ 한줄 요약 : 발림성👍 마름👎 번짐👍  지속력 👎 가격대비 만족👍",
    "text156": "와... 처음사봤는데 다들 이거 왜 안사요??? 마스크 써도 안쳐져요 !!!! 워터파크 가서 썼는데 하나도 안번졌어요! 블랙컬러 사용해서 팬더 걱정했는데 팬더는 무슨 그냥 하고 간 상태에서 하나도 안번졌어요 얇게 가볍게 발려서 그냥 급할따 신경 안쓰고 뷰러만 하고 대충 쓱쓱 발라도 뭉침 하나도 없어요..!! 화장 처음 해본다거나 맨날 뭉친다 하시는 분들께 강추해요 언더에도 대충 쓱쓱 발라도 브러쉬가 얇아서 눈밑에 하나도 안뭍어요! 그렇다고 뭔가 풍성함 부족하다? 이런것도 아니에요 딱 부담스럽지 않고 예쁜 속눈썹 정도로 발려요  이름이 왜 나인투나인인지 이해 바로 가능! (클럽가서 밤새 하루종일 뛰어놀아도 멀쩡해요!!) 클럽이나 밤새 술드실분 가방에 쏘옥 넣어가세요 아니 사실 수정? 필요가없어요 그냥 집에서 바르고 짐 덜으세여",
    "text157": "마스카라를 기존에 쓰던거를 다써서 어떤거 쓸까 고민하다가 릴리바이레드 아이라이너 써보고 마음에 들어서 마스카라까지 구매해보게 되었습니다. \n번짐 정도: 처음에 쓱 발라주고 눈을 잘못 깜빡이거나 잘못 만지면 잉크가 순간적으로 번지긴합니다. 하지만 그건 잘못만졌때 얘기고 손바람으로 슥슥 말려주면 금방 괜찮아집니다.\n뭉침 정도: 솔에 잉크가 너무 많이 묻으면 뭉치겠지만, 잘 조절해주면 뭉침 없이 고르게 잘 바를수 있습니다.\n롱래쉬: 엄청나게 효과가 있는지는 잘 모르겠지만, 속눈썹을 일정부분 길어보이게 해주는 효과가 있습니다.\n볼륨감: 이것 또한 극적인 효과가 있진 않지만 안했을때보다는 확실히 볼륨감 있어보입니다. 뷰러를 잘 해주고나서 바르면 더 좋습니다. 컬링감 있게 보이게 할 수 있습니다.",
    "text158": "속눈썹이 너무 없어서 볼륨 마스카라 찾다가 직원 추천받고 샀어요 뭉침없이 깔끔하게 발리고 하루종일 땀흘려도 번짐없어서 좋아요",
    "text159": "롱래쉬도, 볼륨도 다 만족스러웠어요. 번짐 없이 하루 종일 유지돼서 데일리템으로 딱이에요. 브러시도 눈에 잘 맞아요!",
    "text160": "언더 뭉치게??는 아니다 티나게!!하는 거 조아하는데 얘 너무 예뻐용",
    "text161": "저는 살짝 뭉쳐지는 거 좋아하기도 하고 언더에만 쓸 거라 가성비 좋게 구매해ㅛ어요",
    "text162": "지속력 좋고 번짐은 없습니다 \n다만 뭉침이 있고 볼륨감도 그닥입니다",
    "text163": "좋다는 추천 받고 산건데 솔이 엄청 얇아서 메이크업 잘못하는 똥손들도 사용하기에 정말 좋아요 똥손도 정말 예쁘게 아이메이크업 할 수 있는게 제일 장점인 거 같고 지속력은 뭐 말할것도 없이 좋아요 뭉치는 것도 없고",
    "text164": "이걸로 정착했습니다.. 제가 중요하게 생각하는 솔. 일단 너무 얇아서 만족쓰 그리고 뭉치는 것도 없고 지속력은 뭐 말뭐",
    "text165": "좋아요! 심이 얇진 않은데 섬세하게 잘 발려요\n양도 은근 많아서 산 지 꽤 된 것 같은데 아직까지 쓰고 있어요",
    "text166": "워낙 좋다는 얘기랑 추천을 많이 들어서 궁금해서 올영세일 때 사봤는데 진짜 너무너무 좋네요..ㅋㅋ 완전 가볍게!! 발려서 좋아요",
    "text167": "산 거 후회 안하는 마스카라지만 다신 안 살?\n완전히 만족하진 않아서 나중에 살 땐 새로운 마스카라 사볼 것 같아요 그래도 그냥저냥 평타는 치는 마스카라였습니다\n하나정도는 쟁이고 있어도 좋을 마스카라",
    "text168": "엄청난 볼륨이나 롱래쉬 효과는 없고 그냥 자연스러운 마스카라입니다\n깔끔하게 발려서 연한 메이크업에 잘 어울려요\n번짐은 못 느꼈는데 시간이 지나면 가루가 떨어집니다",
    "text169": "잘 배송이 되었습니다. 항상 잘 사용하구있어요!!\n감사합니다. 많이파세용😀👍🏻",
    "text170": "릴리바이레드 나인투나인 인피니트 마스카라\n롱이랑 볼륨 버전 둘 다 샀는데, 짱짱입니다! 속눈썹 촘촘하고 길게 만들어주고, 번짐도 안 돼요. 가격대비 퀄리티 짱 좋아서 앞으로 릴리바이레드 마스카라만 쓸 것 같아요.",
    "text171": "굵기와 길이를 동시에 강화해주며, 고정력이 뛰어나 장시간 지나도 지는 현상이 없어요. 특히 천연 성분이 함유되어 안경 착용 시에도 자극 없이 쓸 수 있어 너무 좋습니다!",
    "text172": "이 말리꽃 향치약 너무 좋아요! 입안에 상쾌한 말리꽃 향이 가득해 마치 꽃밭에서 숨쉬는 것 같아요. 식욕을 자극하지 않고 청결感도 오래 지속되며, 치아와 구강을 깨끗하게 케어해줘서 만족스러워요!",
    "text173": "새로운거 사보려고 해도 이게 번짐이나 가루날림없이 넘 좋아서 계속 구매하게 되네요~!",
    "text174": "벌써 n번째 구매템. 선물 받은 이후로 써보니까 가루날림 없길래 계속적으로 같은 제품 구매해서 사용중입니다. 좋아요.",
    "text175": "너무 좋아서 재구매 원할 정도 입니다!! 역시 믿고삽니당ㅎㅎ",
    "text176": "너무 좋아서 다시 구매 할거에용 할인이 많이 되면 좋겠어욯ㅎ",
    "text177": "자연스럽고 잘안뭉쳐져집니다..세일해서 싸게샀어요..",
    "text178": "저는 속눈썹이 직모여서 잘쳐지고 그래서 마스카라를 하면 잘 번지는데 요건 그래도 덜 번지는것 같아요 지속력은 쏘쏘합니다~",
    "text179": "오랜만에 마스카라 구매했는데 사실 어디꺼가 좋은 건지 모르고 매장에서 구경하다가 구매하게되었어요 제 눈이 살짝 마스카라하면 펜더눈이 되던데 이건 그롷지 않더라구요 만족합니다",
    "text180": "볼륨은 살려주지 못하는데 지속력갑이고 진짜 오래가요\n워터파크 갔다 왔는데 씻을때 그대로 있었어요!",
    "text181": "진짜 뭐죠 이거 지속력 갑 잘 지워지지않아요 ㅋㅋㅋ\n꼭 클렌징 오일과 씻으세요 진짜 오래가고 또렷하게\n잘잡아줘요! 뭉침도없고 고르게 또렷하게!",
    "text182": "깔끔하게 발리는 마스카라는 릴리바이레드가 짱!!\n세일에 롱, 볼륨 둘 다 샀어요",
    "text183": "볼륨 버전 사용하다가 너무 좋아서 롱래쉬 버전 구매했어요. \n번짐은 키xx 만큼이나 없어서 사용하기 좋더라구요. 아직 이것만큼 괜찮은 제품 못 찾아서 계속 사용중입니다.",
    "text184": "마스카라 이것만 쓰는데 세일 기간에 저렴하게 잘 구매했습니다 🩷",
    "text185": "가성비 마스카라 찾다가 이걸 샀는데 좋아요!! 적당히 볼륨이 생겨요!!",
    "text186": "깔끔한 마스카라입니다. 길어보이거나 풍성해 보이게 하진 않아요",
    "text187": "굳굳 번짐 잘 ㄴ없고 잘 뭉치지 않아서 좋아요 볼륨감 잘 살려줌",
    "text188": "깔끔하고 지속력 좋게 올라가는 마스카라라 재재대구매 하고 있어요",
    "text189": "깔끔하게 잘 발려서 주기적으로 세일할 때 마다 구매해요!!",
    "text190": "그냥 무난무난한 마스카라 같아요 한올한올 st는 아니고 너무 쳐지지도 않고 적당해요",
    "text191": "색도 진하고 발림성도 좋고 안 쳐져서 좋아요 뭉침도 없어요 !!",
    "text192": "초반엔 안 번지는 것처럼 느껴졌었는데 어느 순간 눈 밑이 다 번지더라고요ㅠㅠ 분명 언더는 안 했는데 왜 번지는지... 그래도 촘촘하고 꼼꼼하게 발려서 잘 썼습니다:)",
    "text193": "처음 쓸 땐 너무 안 묻어나는 것 아닌가 싶었는데 점점 잘 발려요! 뭉침도 별로 없구 딱 자연스럽게 쓰기 좋은 제품 같습니닿ㅎ",
    "text194": "마스카라를 자주 하는 건 아니라서 무난한 제품을 찾고 있었는데 나쁘지 않아요.",
    "text195": "드라마틱한 컬링이나 볼륨감은 없지만\n뭉침없이 깔끔하게 발리는 편이라 가루같은것도 없고\n번짐없어 좋아요.",
    "text196": "마스카라를 매일 사용하진 않고 가끔 사용하다 보니 가격대가 저렴하고 용량이 적은 제품을 찾게 되었어요. 만족합니다.",
    "text197": "직모에 길이도 긴 속눈썹입니다. 유명하다는건 다 써봤어요.. 그런데 이게 제일 마음에 들어여..!! 볼륨 유지도 어느정도 되는것 같고 무엇보다 뭉치지 않고 깔끔하게 발려요~! 재구매 의사 있습니다~",
    "text198": "뷰러하고 고정용으로 쓰고있는데 좋아요 다만 마스카라 가루가 계속 생겨요",
    "text199": "1.내가 이제품을 선택한이유:친구들의 추천\n2.장점:사용할수록 만족감이 업\n3.재구매여부:재구매할거에요.\n4.최종소감:만족스럽게 사용중입니다",
    "text200": "아직 하루밖에 안써봤는데 컬링 잘 살아있어서 좋아요 잘산것 같아요"
  }
]