[
  {
    "brand_name": "쏘내추럴",
    "product_name": "쏘내추럴 수퍼 픽스 슬림 마스카라 (기획/단품) (기획+매직실러 미니 증정)",
    "price": "12600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022071920ko.jpg?l=ko",
    "review_name": "[기획] 03 소프트 로지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000220719",
    "text1": "기존 쓰던 마스카라 다 쓰고 사용하려고\n아직 미개봉이에요\n슬림형이라 기대되고\n기획제품안에 매직실러가 특히 좋아서 이걸로 구매했어요",
    "text2": "마스카라는 사용 전이에요. 이거 살 때만 해도 실러가 품절이라ㅋㅋ 기획으로라도 받아볼까 해서...\n실러는 중요한 날 바르면 확실히 덜 번지더라고요. \n아예 안 번지지는 않았고요.",
    "text3": "픽서라서 안 쳐지고 안 뭉쳐요 얇아서 잘 발려요! 전 여기 마스카라 쓰니깐 다른건 못 쓰겠어욬ㅋㅋ 가장 좋음",
    "text4": "언더 속눈썹 용으로 로지컬러 구매했는데 우선 슬림해서 휴대성이 좋아서 만족해요!",
    "text5": "사실 저는 주기적으로 속눈썹펌을 하고 속눈썹이 많이 긴 편이라 마스카라를 거의 안 써요\n근데 이건 궁금하기도 하고 사봤는데 색이 티가 나서 데일리템으로 쓰지는 못하지만 가끔 사용해요\n지속력이 나쁘지 않더라고요\n저는 수정화장도 아예 안하고 지성피부라 안번진다는 웬만한것도 눈 주위는 밤에 집에와서 보면 다 번져있는데 이건 나쁘지 않았어요",
    "text6": "매직실러가 품절이라서 기획으로 산건데 의외로 마스카라도 좋네요!",
    "text7": "쏘내추 상품 자체가 좋다는 말은 주변에서 많이 들었는데 처음 사보는데 굉장히 좋고 추천드립니다잉!!",
    "text8": "ㅁㄷ 제품 사려다가 매장에 없어서 얘로 구매한 건데 만족이요 로지한 색감 사고 싶었거든요 ㅎ.ㅎ 같이 주는 실러도 좋구요",
    "text9": "색상이 연해서 단톡으로 바르기에는 좀 그렇고 다른 마스카라 한번 가볍게 바르고 색을 입히는 용도로 써야될 것 같았어요. 솔이 얅아서 언더 속눈썹 바르기는 좋지만 컬링력과 볼륨감이 없어서 재구매는 안할 듯",
    "text10": "픽스제품들로 구매해서 메이크업 중인데 나름 괜찮아요 고정력은 좋아요",
    "text11": "매직실러 궁금해서 마스카라 구매한건데 색상이 괜찮아요 ㅎ",
    "text12": "언더에 쓸려고 샀어요.아직 안 써봤지만 색깔은 마음에 들어요",
    "text13": "언더에 마스카라 하기 좋네요 색깔리 ㅎㅎ 솔더 작아서 좋아요오",
    "text14": "언더마스카라로 활용할 아이템을 칮디기 실러가 구성상품이길래 구매해봤어요! 기획 좋아요",
    "text15": "픽서를 사용하기 위해서 구매한...\n픽서는 기대이하에오",
    "text16": "볼륨감보다는 가닥가닥 살려주는 포인트 마스카라로 좋아요 속눈썹은 길지만 눈두덩이 없어서 잘 뭉치는데 그렇지않아서 좋네요",
    "text17": "언더마스카라로 쓰려고 구매했는데 생각보다 어엄청 붉어요 전 적당히 울먹! 정도로 될 줄 알았는데 이건 약간 염색모 분들을 위한 마스카라였던 것 같습니다 자연모들은 돈 아끼시고 정 화려한 메이크업 하고싶을 때 사용하시는 거 추천합니당",
    "text18": "팁이 얇아서 뭉치지 않게 여신래쉬 ㅆㄱㄴ이구요 저는 몇가닥씩 뭉치는 래쉬는 시도해보지 않았는데 일단 저처럼 쟈라락한 속눙썹 좋아하시면 무조건 성공하실겁니다 가루떨어짐도 없고 지속력도 완전 좋아요 그리고 빨리 말라서 바르고 몇초뒤에 실수로 눈깜빡해도 멀쩡편안 ㅎㅎ",
    "text19": "붉은브라운이에요 \n튀지않고 자연스러워서 만족해요\n픽싱력은 정말 👍",
    "text20": "속눈썹이 긴 편이기도 하고 속눈썹펌을 해서 마스카라는 생략할때가 많은데 로지 색이 궁금해서 사봤어요\n진짜 딱 픽싱되면 번짐이 거의 없더라구요\n색도 부담스럽지 않아서 잘 쓰고 다닐것 같아요",
    "text21": "재구매각이에용 사길 너무 너무 잘했다 셀프칭찬 생각이 드는 제품 완전 추천합니당",
    "text22": "재구매템이에용 사길 너무 너무 잘했다 셀프칭찬 생각이 드는 제품 완전 추천합니당",
    "text23": "의외로 엄청 마음에 들어요\n원래 ㅁㄷ 제품 사용했는데 품절이라... 깔끔하게 발려서 좋아요 색상도 나쁘지 않네요",
    "text24": "무조건 좋은 건 아니지만 크게 불편한 점도 없었어요. 그런 점이 오히려 더 신뢰가 가고, 손이 자주 가는 이유 같아요.",
    "text25": "같이주는쉴더가 진짜 말모말모 너무 좋구요 일부러 로즈색 사서언더에 사용하는데 트임메이크업대용으로 사용해요",
    "text26": "진짜 한 번만 써보면 알 수 있어요.\n말로는 설명이 안 되는 느낌이에요.",
    "text27": "분위기 임ㅅ네요 ㅎㅎ 예쁩니다  여리여리햐 보이는게 아주 여성르어워요",
    "text28": "번짐은 없고 뭉침이 있나싶지만 솔이 얇아서 조금씩 조절해 바르니 괜찮아요 바를땐 너무 핑크같은데 다 바르고나면 자연스럽게 연출됩니다"
  },
  {
    "brand_name": "쏘내추럴",
    "product_name": "쏘내추럴 수퍼 픽스 슬림 마스카라 (기획/단품) (기획+매직실러 미니 증정)",
    "price": "12600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022071920ko.jpg?l=ko",
    "review_name": "[기획] 02 다크 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000220719",
    "text1": "속눈썹이 두껍고 긴편이라 속눈썹고데기하고 지속력 좋다는 마스카라 써도 쳐졌는데 이건 좀 덜쳐져요. \n그냥 검은색보다 덜 쨍해서 좋고, 솔이 얇아서 컨트로하기 편한 것 같아요.\n\n다만 욕심부려서 많이 바르면 끝이 너무 뭉뚝해지는 경향이 있어서\n마르기전에 손으로 끝부분 좀 만져주면 자연스러워져요.",
    "text2": "굉장히 솔이 얇아서 바르기가 편합니다. \n그래서 가볍게 발리니 자연스러운 화장에 좋아요",
    "text3": "메이크업 픽서 스프레이 잘 사용중이에요.솔이 앏아서 마음에 들어요.",
    "text4": "렌즈껴서 어떤 위터프르프를 사용해도 약간의 펜더는되는데 그나마ㅇㄸㄷ께 괜찮아 몇년 사용하다가 사은품으로 매직실러를  준다길래 사봤어요\n근데 이거 브러쉬도 작아서 미세 속눈썹도 잘발리고 픽싱 정말 빨리되고 실러 안발라도 하나도 안번져요\n사은품때문에 샀다가 인생템 만났어요",
    "text5": "컬링 유지력이 장난 아닙니다.\n7시간 동안 밖에 있었는데  멀쩡했습니다.\n눈 밑에 떨어지는 가루도 없었습니다.\n솔이 얇아 눈두덩에 묻지 않고 꼼꼼하게 바르기 좋습니다.\n특히 뭉치지 않고 발려서 합격입니다.\n블랙에 가까운 브라운으로 고동색입니다.\n속눈썹만 둥둥 뜨지 않아 좋았습니다.\n블랙마스카라가 부담스러운 분들 추천합니다",
    "text6": "증정도 주고 좋은 것 같아요 ㅎㅎㅎ 잘 사용하겠습니다~~~¡¡¡",
    "text7": "슬림마스카라 찾다가 구매했어용~ 눈시림심해서 마스카라를 안썼는데 이건 괜찮앗어용 그리고 브라운이라 자연스럽네용",
    "text8": "솔이 얇아서 초보도 사용하기 좋아요. \n픽싱력 좋아요. 비누으로는 안 지워져서 외부에서 손등에 테스트한게 하루종일 유지되었어요.\n\n실러 써보고싶었는데 증정품으로 주어서 좋았어요",
    "text9": "속눈썹 과한 거 싫어하는데 과하게 안 발려서 너무 조혹 맘에 들어요 매식실러는 바르면 진짜 오래가요",
    "text10": "잘 안 뭉치고 색도 예뻐요!! 하고 나간 적은 없어서 번짐이나 지속력은 잘 모르겠지만 지울 때 리무버를 좀 오래대고 있어야 하는 거 보면 지속력은 좋을 거 같아요!!",
    "text11": "무난하게 쓰기 좋은 것 같아요. 같이 온 실러도 써 보고 좋으면 사려고요.",
    "text12": "언더 속눈썹에 바르려고 샀어요! 얇아서 언더 바르기 엄청 좋습니다..! 근데 다크브라운도 ㄱㅊ인데 3호 로지? 언더에는 그게 조금 더 이쁠듯",
    "text13": "오늘 드림 보긴했지만 토욜 새벽 주문하고,\n토욜 오후에 받았어요~~대박🤗🤗\n\n쏘내추럴 픽서가 유명한거 알고있지만,\n화장을 덜어내야 괜찮은 타입이라 픽서는\n사용하지 않아요~^^\n\n마스카라도 진한색 아닌 마스카라 픽서나 애쉬그레이..같이\n좀 묽은 색상을 원해서 쏘내추럴 다크브라운 선택했어요🤗\n\n색상은 먹색에 가깝지만 확실히 브라운색 맞고,\n가는 브러쉬고 촘촘해서 잘 사용할수 있어요!!\n\n뮤x 의 애쉬그레이 사용하다 허옇게 되서 놀라서,\n그후 블랙픽서를 사용하다 쏘내추럴 다크브라운은\n착색되는거 보니 하얗게 변하진 않을것 같아요👍👍\n\n손등에 테스트한 후 바로 힘껏 닦아냈는데,\n남아있는거 보니 픽싱력 대단해요😅😅\n굳이 사은품 매직실러는 사용하지 않아도\n될것 같아요ㅎㅎ",
    "text14": "부담 없고 자연스러우면서 강조만 되는 걸 원햇고 번짐이 없는 걸 원햇어요 언더에 사용할 거라 근데 매직실러가 들어잇어서 이걸 사용하면 안 번진다고 해서 이걸로 삿어요",
    "text15": "번짐없어요.그리고 솔이 가늘어서 꼭 컬링을 주고 마스카라해야 좀 더 볼룸감이있어요",
    "text16": "얇고 자연스럽게 발려서 만족하고 있습니다~~\n마스카라도 종류가 많아서 이것저것 시도해보는데 \n이번 제품력 좋네요^^",
    "text17": "얇아서 한올한올 바르기 좋아요\n다만 번짐은 조금 있는 것 같아요",
    "text18": "진한 메컵 어울리지 않아서 뮤드 픽서 사용하다,\n쏘내추럴 픽서가 유명하고 마스카라도 지속력이\n조을거 같아 구입해서 한달이 넘었네요🤗🤗\n\n다크브라운을 선택했는데 다행히 하앟게 변하진 \n않지만 속눈썹을 힘있게 받쳐주지 못하네요^^;\n속눈썹이 가늘지만 길고 숱도 많은편인데 좀 아쉬워요!\n매직실러는 테스트 해보니 확실히 벌지지 않고 고정돼요!!",
    "text19": "쏘내추럴 마스카라 잘하는 것 같아요.\n걱정했던 마스카라 뭉침도 적고, 지속력도 좋고\n컬러도 자연스러워서 마음에 들고요\n눈 모양에 맞게 팁이 휘어 있어서(?) 바르기도 편해요",
    "text20": "마스카라가 필요하던 찰나에 실러미니가 증정이라 구매했습니다. 마스카라는... 평범합니다. \n솔이 얇아서 깔끔하게 발린다는 것이 가장 특징이자 장점이예요.\n지속력이나 번짐은 아이프라이머랑 픽서를 같이 사용해서 알 수 없었어요.",
    "text21": "김지영 유튜브보고 구매했는데 완전 만족해요. 진한 화장하지 않으시는 분들 엄청 좋아하실 것 같아요.",
    "text22": "마스카라가 정말 마음에 들었어요  번지지 않고 속눈썹을 잘 갈라주며 하루 종일 잘 유지돼요",
    "text23": "솔이 얇아서 사용라기 편해요.같이온 실러는 처음사용해보는데 만족합니다",
    "text24": "화이바가 없는 제품이라고 해서 사봤는데 마스카라액이 덩어리져서 떨어지는 부분이 있었습니다 속눈썹 길고 예쁘고 고르게 자란 분들이나 뷰러를 잘 찝으시는 분들은 잘 쓸 수도 있을 것 같은데 짧고 제멋대로인 속눈썹 가지고 뷰러 못하시는 분들은 추천하지 않아요",
    "text25": "불륨감은 잘 모르겠고 지속력은 좋아요. 잘 안 번져서 좋습니다.",
    "text26": "뭉침은 양조절만 잘하면 거의 없고 발림성은 좋아요! \n근데 지속력이 조금 떨어지는 느낌...뷰러로 바짝 찍고 마스카라 바르니까 살짝 찝은 사람이 되는..재구매 의사는 없습니당",
    "text27": "여름에 땀 많이 날 때 이것만 살아있었어요 넘 좋아요 쳐지지도 않아요",
    "text28": "한올한올 얇게 발라서 좋기는 한데\n생각보다 조금 오래되니까 엄청 뭉쳐요\n다음에는 더 얇은 거사보려구요",
    "text29": "컬링 유지력이 장난 아닙니다.\n7시간 동안 밖에 있었는데  멀쩡했습니다.\n눈 밑에 떨어지는 가루도 없었습니다.\n솔이 얇아 눈두덩에 묻지 않고 꼼꼼하게 바르기 좋습니다.\n특히 뭉치지 않고 발려서 합격입니다.\n블랙에 가까운 브라운으로 고동색입니다.\n속눈썹만 둥둥 뜨지 않아 좋았습니다.",
    "text30": "마스카라 잘 안하는데 뽐뿌와서 샀어요 마음에들어요 여기제품다조아요",
    "text31": "얇아서 좋긴한데 양이 은근 많이 묻어나오니까 최대한 덜어서 사용하세요 같이 온 미니실러도 나쁘지않아요",
    "text32": "볼륨감은 그냥저냥인데 픽싱력이 좋아서 자주써요! 게다가 솔도 얇아서 언더바르기도 좋고 크기도 적당해서 외박하거나 할 때 파우치에도 쏙 들어갑니다\n속눈썹이 엄청 직모에다가 뚜꺼운데 낮쯤에 바르면 밤 10-11시까지 컬링이 살아있어요",
    "text33": "볼륨감이나 컬링력 모두 준수한 편입니다! ㅇㄸㄷ 잘썼는데\n뚱뚱해서 휴대성이 별로라(+그레이브라운의 경우 약간 하얘지는 현상이 있어서) 구매한건데 그거에 비해서는 컬링이 오래가진 않아요\n대신에 색상 지속력이나 데일리메이크업으로는 딱이에요!\n또 언더에 쓰면 애교살에 잘 안묻고 사용하기에 좋습니다",
    "text34": "눈 번짐 있는 눈이라 맘에드는 제품 찾아 다니느라고 안번진다는 유명한 마스카라란 마스카라는 다 써본것 같아요.\n안번진다는 것도 다 번지는 탓에 한 두번 쓰고 쳐박아둬서 집에 안쓰는 마스카라만 여러개 굴러 다니는 와중에 쏘내추럴 마스카라는 벌써 한 통이나 다 비웠구요 3개나 쟁여놨을 정도로 진짜진짜 맘에 들어요. \n번짐 없는 것 이외에도 컬링 유지력도 상당히 좋아요\n마스크를 쓰고 일하는 직업을 가졌는데 다른 마스카라 같은 경우에는 아무리 불고데를 해도 출근하고 30분만 지나면 \n뷰러 해놓은게 다 풀려있었는데 쏘내추럴은 퇴근할때 까지도 멀쩡해요\n또 여자분들 미용실 갔을 때 머리 감겨주면서 얼굴에 물 튀지\n말라고 덮어주시잖아요? \n쏘내추럴 쓰기 전까지는 기껏 예쁘게 마스카라 잘 해놨는데 얼굴 덮어주는것 때문에 컬링이 다 풀려서 미용실 갔다가 \n약속 있으면 꼭 수정할 도구들을 챙겼어야 했는데 쏘내추럴은 멀쩡해서 수정도구 챙길 필요도 없었어요. \n진짜 최고의 마스카라라고 할 수 있습니다 정말 단종되면 안돼요ㅜㅜ 아님 단종할거면 안내라도 해주세요 엄청 많이 쟁여놓게ㅜㅜㅜ 암튼 진짜 추천해요!",
    "text35": "유튜버 추천템으로 구매했는데 색상도 그렇고 텍스처도 그렇고 자연스러운 메이크업에 최고예용",
    "text36": "깰꼼하게 속눈썹을 정리해주고, 섬세하게 바를 수 있어서 좋아요",
    "text37": "원래 쓰던 마스카라 품절이라 사봤는데 롱래쉬 잘되고 고정 잘해줘요",
    "text38": "마스카라 바를때 양조절 잘 해줘야돼요 그래도 유지력이 좋네용 실러도 좋아요 :)",
    "text39": "처음 쓸 때는 브러쉬에 뭍어나는 양이 너무 많아서 제가 양조절을 해야하는게 조금 귀찮아요. 브러쉬 모양의 둥근 정도가 저한테는 잘 맞는게 좋아요. 호선이 부분적으로 더 필요한 부분에 덧바르기 좋아요!",
    "text40": "굿입니다! 힘없는 나의 속눈썹 한올한올을 조심스럽게 올려주는!!",
    "text41": "블랙을 사려했던 건데 실수로 다크브라운을 사게됐지만 생각보다 밝지않아 맘에들어요",
    "text42": "팁이 얇고 길어서 사용하기 좋고\n뭉치는 것도 확실히 덜해요 ㅎㅎ\n트위저로 잘 잡아주면 아이돌 속눈썹 연출이 가능할 거 같아요",
    "text43": "솔 얇고 바르기 편해요  뭉침도 적은거 같네요 빠른 배송 감사합니다",
    "text44": "번짐이 적고, 사은품으로 실러까지 와서 좋아요! 여름에ㅜ잘 쓸 수 있을 것 같습니다",
    "text45": "지속력은 픽서로 유명한 브랜드인만큼 말이 필뇨없어요 그냥 하고나가면 들어올때까지 남아있습니다… 비싸지 않고 슬림한 브라운 카라가 필오했는데제 조건에 너무 적합하고 만족스러운 마스카라입니다",
    "text46": "깔끔한 스키니 마스카라 찾다가 발갼! 2호로 샀고요 고동색 느낌\n붉은기는 없어서 좋아오",
    "text47": "이상하게 제 속눈썹엔 떡져서 발리고 화이버 프리 제품으로 알고 있는데 화이버 대신 그냥 제형이 떨어지거나 해서 속눈썹 빗으로 빗어줘야해요",
    "text48": "고정이 잘 되는 편은 아니에요. 금방 내려와요. 색상이 자연스럽고 솔이 얇아서 사용하기 괜찮아요. 부피가 작고 얇아서 보관이 용이 합니다. 고정력이 전에 쓰던 제품과 비교해서 거의 없어서 아쉬워요.",
    "text49": "일단 슬림해서 좋아요.. 슥슥 바르기 좋고 음.. 지속력은 보통입니다.",
    "text50": "볼륨감은 원하지 않아서 솔 닦아 낸 후 사용하고 있는데 사용하던  타 제품보단 고정력은 살짝 떨어지고요. 색상이 자연스럽고 솔이 얇아서 꼼꼼하게 발려요. 클렌징 하고 눈가에 묻어 있을 때 있어서 세안시 꼼꼼하게 해야 할 것 같아요.",
    "text51": "픽서의 장인 회사답게 고정력 짱짱해요 \n가루날림도 없고 처짐도 없으나 약간의 뭉침정도? 그치만 만족합니다\n쏘내추럴>에뛰드>클리오 순으로 만족해요",
    "text52": "번짐이 있기는 하고... 그렇다고 너무 많이 번지지는 않고\n정말 딱 얇아서 사용하기 좋은 정도에요",
    "text53": "오랜만에 마스카라 사려고 하는데 자주 화장하진 않아서 가성비 좋은 마스카라 검색하고 구매했어요.\n결과는 만족합니다! 솔이 얇아서 덜 뭉치는 기분이에요 누구나 쉽게 마스카라 할 수 있는 화장품입니다. 다만 드라마틱하게 잘 올라가고 풍성해지는 마스카라가 아닌 뭉치지 않고 무난한 마스카라여서 요즘 유행하는 클린걸? 메이크업때 유용할 것 같아요",
    "text54": "에•드꺼 사용하다가 처음으로 여기꺼 구매해봣는데 ㄱㅊㄱㅊ해요",
    "text55": "깔끔하게 올라가는 마스카라입니다 액이 좀 많이 묻어나오는  편이라 조절만 좀 해주면 아주 좋네요",
    "text56": "매번 새 제품 찾아보는 스타일인데 이건 이상하게 계속 쓰고 있어요. 딱히 바꿀 이유가 없어서 그냥 익숙해졌어요.",
    "text57": "어디에나 잘 어울리는 색이에요.\n그게 이 제품의 강점이에요.",
    "text58": "정말 좋아요!!!! ദ്ദി˶ｰ̀֊ｰ́ ) ✧!잘 사용하는 제품이라 계속 사용하고 있어요 추천",
    "text59": "확실이 이 쌍갈같은 날씨에도 번짐이 없어요 하얗게 뜨는것때문에 스트레스 받았는데 이거는 그런것도 없어요",
    "text60": "사실 실러 때문에 샀는데 마스카라도 소문만큼 좋은 것 같아요",
    "text61": "사실 실러 때문에 산 것임 마스카라 잘 안써서 모르는데 얇아서 좋아요",
    "text62": "롱래쉬 효과가 이렇게 좋은 마스크는 처음 봅니다\n뭉치는 약간 있는 거 같은 데 스킨 있게 잘 바르면 좋은거 같아요\n같이 주는 실로는 진짜은 화장이 안 번지 입니다",
    "text63": "너무 뭉치고길이도 안늘어나고 솔직히 넘 별로라서 실망했어요",
    "text64": "솔이 엄청 얇은데 액은 많이 묻혀져서 나와서 컨트롤하기 좀 어려움ㅠ 근데 롱래쉬는 진짜 잘돼서 다른 마스카라 바르고 좀 뭉쳐있을 때 풀어주는 용, 롱래쉬용으로 사용 중입니다!",
    "text65": "속눈썹을 자주 붙이기도 하고 자연스럽게 표현되는 마스카라 찾다가 해당 상품 구매해 사용했는데 안뭉쳐서 좋고 속눈썹 붙인 후에 마스카라해도 자연스럽게 묻어나서 만족스러워요. 볼륨도 잘되구요",
    "text66": "깔끔하면서도 또렷한 눈화장 선호하시는 분들한테 추천합니다.",
    "text67": "얇아서 섬세히 바르기엔 좋은데,  솔이 너무 짧으니 오히려 뭉치는 듯한 느낌. 바르기 힘들어요",
    "text68": "매직실러가 레전드고 진짜 문질러도 안지워짐\n그리고 이 마스카라 특히 언더 마스카라로 너무좋아요\n진짜 대충해도 쭉쭉 길어짐 그리고 빨리 굳어서 눈 밑에도 잘 안묻어요",
    "text69": "슬림해서 섬세하게 바르기 좋습니다 지속력 정말 좋아서 세안할때 엄청 신경쓰면서 해줘야 깔끔하게 다 지워져요",
    "text70": "사실 실러가 궁금했는데 자주는 안쓸것 같아서 이 기획으로 사봤어요 ! 마스카라 진짜 안번지고 좋아요",
    "text71": "속쌍이라 마스카라 쓰면 눈 아래 번지는데 번짐 없고 뭉침 없고 최고...",
    "text72": "매직실러 준다해서 사본건데 제품력도 나쁘지 않은듯! 항상 블랙으로만 마스카라 써봤는데 브라운색으로 해보니까 평소 메이크업이랑 더 잘 어울리고 잘 안 번져서 좋은듯!",
    "text73": "트위저와 함께 사용하기 좋습니다. 고정이 잘되고 탄탄합니다.",
    "text74": "ㅈㄴ길어짐여 단점은 그만큼 번지니까 조심히 살살 하긔~~~",
    "text75": "기존에 쓰던 마스카라가 너무 잘 뭉쳐서 이번에 구매해봤는데 슬림이라 아무렇게 사용하기 넘 편하고 양조절이 되니까 데일리로 바르기 넘 편해요",
    "text76": "처음 사용하면 너무 거미 다리처럼 발려서 연습이 좀 필요할 것 같아요.",
    "text77": "얇은데 은근 뭉치고 브라운 시간지나면 붉은기 돌아요..ㅠㅠ",
    "text78": "슬림이라 섬세하게 발려서 좋아요 뭉침은 사알짝 있어요!~",
    "text79": "사실 매직실러때매 산 건데\n언더 마스카라에 잘 되긴 하는데 뭐 그냥 일반 마스카라랑 비슷한 것 같고\n실러는 굉장히 좋습니다 문질러도 안지워짐 ㅠ",
    "text80": "마스카라 항상 떡지는데 넘 좋네요 ㅠㅠ 재구매 각입니당!!!",
    "text81": "바를 때 좀 잘 번지는 것 같은데 픽싱력 좋아요 실러 사고싶어서 샀는데 실러가 개좋네요 마스카라가 증정인 느낌",
    "text82": "작아서 속눈썹 마스카라하기 쉽고 편안합니다. 고정도 잘되어요",
    "text83": "실러 같이 주는 기획이 마음에 들어서 샀어요 마스카라 안번지고 너무 좋아요 !",
    "text84": "브러쉬가 작아서 정교하게 하기 좋고, 화이버 없어서 깔끔하게 발랴 너무 좋네요ㅠ",
    "text85": "한올한올 얇게 올라가서 좋아요\n한듯 안한듯 자연스러운 메이크업 좋아하시면 추천해요",
    "text86": "생각보다 너무 밝은 갈색이 아니라서 좋습니다! 나쁘지않게 쓸 듯"
  },
  {
    "brand_name": "쏘내추럴",
    "product_name": "쏘내추럴 수퍼 픽스 슬림 마스카라 (기획/단품) (기획+매직실러 미니 증정)",
    "price": "12600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022071920ko.jpg?l=ko",
    "review_name": "[기획] 01 딥 애쉬블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000220719",
    "text1": "깔꼼하게 표현되는 마스카라입니다. 얇아서 세심하게 컬링하가 좋아요.",
    "text2": "불륨감보다 깔끔하게 번지지않는 컬링 마스카라에 딱이에요\n여름에 이것만 쓰고있어요\n핑크라 화장할때 기분도 업되고\n재구매각입니다",
    "text3": "제가 생각했던것 보다 솔에 묻어 나오는 양이 좀 많은 편이라 그게 좀 별로인데 롱래쉬 기능이나 고정력이나 제품성 자체는 괜찮은 편에 속하는 마스카라 입니다.",
    "text4": "최근에 마스카라 새로 써봤는데, 바로 쏘내추럴 수퍼 픽스 슬림 마스카라예요.\n솔이 엄청 얇아서 눈 앞머리, 언더래쉬 같은 세세한 부분까지 깔끔하게 발리더라구요 👀✨\n\n특히 마음에 들었던 건 번짐 방지력! 하루 종일 마스크 쓰고 다녀도 팬더눈 걱정 없이 또렷하게 유지됐어요.\n포뮬러가 워터프루프라서 땀이나 습기에도 강하고, 컬링도 아침에 올린 그대로 쭉~ 유지돼서 수정 화장이 거의 필요 없었어요.\n\n그리고 속눈썹이 뭉치지 않고 자연스럽게 올라가서 “속눈썹 원래 이렇게 길었나?”라는 얘기 들을 정도였답니다 ㅎㅎ.\n지울 때도 전용 리무버 쓰면 깔끔하게 빠져서 눈가 자극 없이 편했어요.\n\n1) 제품 성분/효과\n\n워터프루프 포뮬러 → 습기·땀에도 번짐 최소화\n\n초슬림 브러시 → 언더래쉬, 눈 앞머리까지 정밀하게 발림\n\n롱래쉬 & 컬 픽스 → 하루 종일 또렷한 눈매 유지\n\n스머지프루프 효과 → 팬더눈 방지\n\n2) 추천 대상\n\n하루 종일 번짐 없는 마스카라 찾는 직장인/학생\n\n언더래쉬까지 세심하게 바르고 싶은 분\n\n자연스러우면서 또렷한 눈매를 원하는 사람\n\n여름철 땀·습기 많은 날에도 컬링 고정 원하는 분\n\n3) 한줄요약\n\n“하루 종일 번짐 없이 또렷한 눈매를 완성해주는 초슬림 픽스 마스카라!” 🎀",
    "text5": "유튜버분들이 엄청 추천하길래 구매해봤어요. 윗 속눈썹은 어차피 붙일거라 마스카라가 필요없는데 아래 속눈썹에 써야해서 마스카라는 항상 얇은걸 선호해요. 딱 얇고 가늘게 그려지는 브러쉬라 아래 속눈썹에 쓰기 좋아요. 그리고 옆 가닥이랑 잘 안뭉치고 한가닥한가닥 묻어서 더 좋아요! 깔끔하지만 긴 속눈썹으로 요청되서 굿! \n지속력도 되게 좋아서 한번도 번진적 없어요!",
    "text6": "유튜버들이 극찬하길래 구매해봤어요. 근데 진짜 좋더라구요! 보통 이런 얇은 솔의 마스카라는 아래 속눈썹에 사용하는데, 이전에 쓰던 마스카라는 자우개똥처럼 뭉쳐서 벌레 다리 같기도 했고..^^ 뭔가 속눈썹을 고르게 펴주는게 아니라 이상한 방향으로 뭉치는 느낌이었는데 이건 아주 예브게 잘 고정시켜줘서 좋았어요. 지속력을 말 안할수 없는데 진짜 지속력 좋아요 ㅋㅋㅋ 그리고 리무버로 지워도 잴 안닦이는 느낌이 들정도로 짱짱해요. 안지워지는건 아니고 쉽게 안지워지는 느낌 ㅋㅋ 여름에 지이잉ㄴ짜 잘 쓸거같고 앞으로도 정착할듯해요!",
    "text7": "쏘내 상품 자체가 좋다는 말은 주변에서 많이 들었는데 처음 사보는데 굉장히 좋고 추천드립니다잉!!",
    "text8": "얇은팁이라서 더 쓰기도 편하고 한올한올 표현이 더 잘되는것 같아요\n강추합니다",
    "text9": "미니실러때문에 구매한제품입니닷ㅎ.. 지속력 좋아서 추천해요",
    "text10": "제가 하수라 그런지 좀 어려워요.. 언더에 쓰려고 샀는데 너무 빨리 굳어서.. 하지만 잘 쓰시는 분들에겐 넘 좋을 것 샅아요 !",
    "text11": "사실 실러가 궁금했는데, 실러 본품은 일시품절 상태고 \n마스카라에 실러 미니사이즈 증정품 있어서 사봤어요.\n그런데 오히려 잘 된 듯 해요. \n어차피 여름철에 아이라인 끝에만 바를 거라 증정품 사이즈도 다 못 쓸 것 같더라구요.\n마스카라도 원래 좋아하는 얇은 솔이고 마스카라 액도 생각보다 힘있게 발리면서 고정력이 괜찮은 것 같아요.",
    "text12": "흠.. 이거 리뷰보고샀는데 생각만큼 잘 안 사용하게 되넹요",
    "text13": "빨리 픽싱은 되는데 그만큼 바를 때 뻑뻑해요.\n그리고 시간 지나서 보면 속눈썹은 허옇게 떡져있고, \n얼굴에는 까만 가루가 엄청 떨어져 있어요.\n손이 잘 안 가서 후기용 사진 한 장 찍고 버릴라고 아직 가지고 있었어요.",
    "text14": "샤프한게 너무 마음에 들어요! 진브라운 색상을 사고 싶었으나 오프라인에 품절이라 블액색상으로 샀는데 만족해요! 다쓰고 진브라운 색상도 써볼라구요!",
    "text15": "배송 빨리와서 맘에들엉ㅎ 요 많이 기다리지 않아듀 둬수 좋으요",
    "text16": "이것만 쓰는데 올영이 젤 저렴하네요 ◡̈⃝ 딱 좋습니다 !!",
    "text17": "매직실러 없이도 고정력이 뛰어나길 바랐는데 좀 부족해서 아쉽더라구요. 다만 솔이 얇아서 바르기 너무 편했어요",
    "text18": "그냥 장점을 모르겠으요.. 기대가 너무 컸나 쩝 이거 좋아하는 사람들은 머 때뭄에 조아해요?",
    "text19": "올리브영 체험단을 통해 알게 된 제품인데 앞으로도 쭉 쓰고 싶은 마스카라가 되어주었어요. 얼마 지나지 않아 미니 매직 실러 기획 세트로 모처럼 좋은 행사하길래 '01 딥 애쉬 블랙' 색상을 직접 구매해보았어요. 다음에는 소프트 로지 색상도 데리고 올 거예요.  물론 체험해봤었던 다크 브라운 색상은 몇 번이고 재구매할 것 같아요. 그 어떤 화장일지라도 부드럽게 잘 어우러지는 색인 데다가 살짝 뭉침이 있지만 한없이 뻗은 속눈썹이 그 자리 그대로 오랫동안 멈춰 있거든요ㅋㅋ",
    "text20": "쏘내추럴 슬림 마스카라를 만나고 나서부터 마스카라는 이걸 제일 많이 쓰게 돼요ㅋㅋ 아무렴 모든 면에서 탄탄하지 속속들이 숨은 속눈썹 촘촘하게 살리는 마스카라인데 당연 안 좋을 수가 없다.",
    "text21": "이상하게...전 번져요....가루도 떨어지고 다시 에뛰드 씀",
    "text22": "슬림 마스카라 자주 사용하는데\n마침 매직실러가 궁금했던차에 기획으로 나와서 구매했어요. 매직실러는 기대했던 것보단 글쎄…입니다🤔\n마스카라는 깔끔하게 잘 발려서 타사 슬림 마스카라와 사용감이 비슷하게 느껴졌어요~",
    "text23": "와 짱짱하고 유지력좋아요.. 대박..\n눈매가 엄청또렷해 보여요",
    "text24": "일단 작아서 가지고 다니기 좋고 가볍고 지속력도 꽤 괜찮아요",
    "text25": "얇아서 쓰기 편해요 매식실러 필요했는데 증정품으로 와서 잘 쓰고 있어요",
    "text26": "지금 쓰고 있는 타 마스카라가 번짐이 있어서 쏘내추럴 마스카라 리뷰보니 안번진다고해서 한번 주문을 해봤어용 아직은 마스카라 사용전이라서 번짐이 있는지 없는지 모르겠지만 한번 써보고 한달 후기 남길께용~~~",
    "text27": "잘 안 뭉치고 바르기 편해서 좋네요 배송도 빨라서 더 좋았습니다",
    "text28": "롱래쉬나 볼륨감이 엄청 확실한 제품은 아니지만, 자연스러운 느낌을 찾는 분들께는 좋을 것 같아욤\n브러쉬가 작아서 꼼꼼하게 바르기 편해요",
    "text29": "스키니라 뭉침없이 바르기 좋아요 똥손도 쉽게 가능할듯해요",
    "text30": "슬림한 마스카라는 대체적으로 롱래쉬나볼륨이 약한거 같아요 그래서 다른 마스카라랑 병행해야해요",
    "text31": "마스카라를 슬림형하고 롱래쉬 2가지를 사용해야 화장하는것같아서 꼭2가지씩 구매해요",
    "text32": "스키니 마스카라라 얇고 고르게 발려서 사용하기 편한거같아요  픽서사은품까지 가성비좋아요",
    "text33": "늘쓰던거에요 웬일로 올영이 젤 싸네용 기획도 하고! 세일 안해서 그런가 배송도 엄청 빨리왔어요",
    "text34": "피부 진정 효과가 탁월해요. 트러블이 줄어들었어요 추천 드려요 ㅎㅎ!!",
    "text35": "눈썹 펌을 한 상태라 마스카라 사용했다는 느낌만 내고 싶은터라 저는 만족해요. 한번만 사용하면 얇게 발라져서 좋은데 2번 이상 사용하면 뭉침이 조금 있었습니다.",
    "text36": "픽서 이후에 마스카라도 평이 좋아서 구매했어요 ㅎㅎㅎ 써보고 한달평 남길깨요",
    "text37": "너무 화려하게 올라가는 건 싫고, 너무 자연스러운것도 싫어서 찾아보고 있는 와중에 쏘내추럴이 깔끔하게 올라간다고해서 사봤어요. 실제로도 깔끔하게 적당히 티 나게 올라가서 만족하면서 사용하고 있습니다!",
    "text38": "마스카라 뭉치는 걸 너무 싫어해서 얇은 걸로 바꿔봤는데 훨씬 좋네요 !!! 자연스러운 메이크업을 주로 하시는 분들께 추천드립니다",
    "text39": "아직 사용전인데 화장할때 사용하려고 샀어요~ 매직실러도 포함이러 좋네요~~",
    "text40": "얇은 솔이 맘에들어요 잘발리고 지속 오래가고 가루 날림없어서 좋아요.지우는건 전용 리무버 써야해요",
    "text41": "사용감이 좋으며 추천하는 제품입니다 뭉침없이 고르게 발립니다!",
    "text42": "얇아서 바르기 편합니다. 지속력도 좋고 뭉침이 없습니다.",
    "text43": "자연스러운 걸 좋아 하신 분들은 좋을 것 같아요. 약간의 번짐이 있어서 꼬막눈인 분들은 언더랑 눈두덩이 조금 묻을 수 있습니다",
    "text44": "아직 사용은 안 해봤는데 엄청 얇아서 언더 속눈썹 하기 좋을 거 같아요!!! 엄청 꼼꼼하게 잘 발릴 것 같아서 벌써부터 기대돼요!! \n샘플로 온 실러도 기대 만땅 여기 픽서는 잘 쓰고 있어서 너무 기대되...",
    "text45": "슬림한 솔 덕분에 바르기 편해요! 잘 번지지도 않고. 꽤나 우수한 제품",
    "text46": "제 폰 카메라 화질이 구려서 양해 좀ᆢ😌\n속눈썹을 트위저로 안 뭉쳐도 이게 정말 예쁘게 발려서 좋더라구요.(사진은 트위저 사용한거입니다.)",
    "text47": "마스카라도 좋은데 픽서가 더 좋아요 번짐 없이 좋더라구요 심플 사용 하면 본품 구매 하려구요",
    "text48": "고정도 잘되고 발색도 괜찮고! 여름에 쓰기 딱이에요 ㅋㅋ 왜유명한지 알겠어요",
    "text49": "번짐이 없어서 우선 그점이 가장 좋고 발림성도 좋아서 여행갈때 좋아요",
    "text50": "슬림해서 꼼꼼하게 바르기 좋아요. 픽싱명가답게 고정력이 좋다고 느껴졌습니다.",
    "text51": "헤드? 가 얇아서 넘. 좋아요!! 자연스럽게 잘올라가고 속눈썹 펌하고 살짝 올리는데 너무 좋아요!! 언더할때도 좋음 ㅋ",
    "text52": "실러기획이 너무 좋은 것 같아요! 마스카라도 블랙보단 연하지만 자연스러운 컬러라 잘 사용할 것 같습니다!",
    "text53": "매직실러때문에 구매한 것도있지요.. ㅎ 지속력은 좋아요!!",
    "text54": "얇게 올리기 좋아요 번짐이 덜해서 잘 사용하고 있습니다 재구매의사있어요",
    "text55": "속눈썹 붙인거처엄 길게 연출되어 너무 예쁩니다!\n재구매의사잇어용",
    "text56": "아 좋아요 이 래수ㅏ마스카라하고 클럽공연갔는데 새벽까지 그대로였어요",
    "text57": "유튜버 추천 템이라고 해서 사봤어요 잘 맞았으면 좋겠습니다",
    "text58": "브러쉬가 엄청 얇고 \n번짐없이 너무 좋아요!!\n속눈썹이 엄청 길어져요!!",
    "text59": "마스카라 했는데도 강력한 고정이 필요한 것 같아서 구매했아요",
    "text60": "지속력 좋어요 발림성도 좋고 사용감도 좋고 세정력도 좋아요",
    "text61": "마스카라를 너무 진하게 하면 \n눈화장 자체가 진해보여서 \n얇은 마스카라를 좋아하는데 이게 딱이에요\n뭉치지도 않고 롱래쉬 아주잘됩니다",
    "text62": "얇은 마스카라가 필요했는데 딱이네요\n엄청 얇게 양조절되어서 나와서 바르기 편하고\n뭉치지 않네요\n이런 얇은거 쓰면서 뭉치면 짜증나는데\n딱 좋아요\n몇개 더 쟁일려구요",
    "text63": "픽싱 잘되고 유지 잘 되고 여름에 쓰기 좋아요 위아래 전부 잘 발려용",
    "text64": "만족합니다 감사합니다 재구매합니다 또 구매할께요 감사합니다 또",
    "text65": "만족합니다 감사합니다 재구매합니다 또 구매할께요 감사합니다",
    "text66": "솔이 얇고 잘 꺾여있어서 잘 발리네요. 픽스가 잘 되서 앞으로 장마철에 요긴할 것 같아요",
    "text67": "매직실러 증정해준다고 해서 구매해봤는데, 마스카라는 그냥 일반적인 스키니 마스카라들과 다를거 없이 그냥 쏘쏘해요.. 딱히 픽싱력이 좋은줄은 모르겠어요...ㅠ",
    "text68": "얇고 빨리 굳음 언더에 하기 좋을 것 같다는 생각이 듭니다 솔이 얇아서 좋네요",
    "text69": "저는 어떤 유튜버분 보고 따라 산 건데 별로네여.. 바르자마자 바로 굳어서 집게로 집기도 뭐해요 솔이 얇은 건 좋은데 흠..",
    "text70": "무쌍에 눈지방이 많은눈에 직모의 속눈썹을 가진 사람이라 마스카라와 뷰러에 진짜 진심이라 화장품 중 마스카라가 진짜 많아요. 좀 유명하거나 좋다는 제품은 나름은 사용해본거같습니다. 클리오,페리페라,키스미,지베르니,어퓨,미샤,홀리카홀리카,에뛰드 등 나름 많다고 생각하는데요. \n\n솔직히 별 기대없이 스키니라 언더에만 발라보자하고 구매했고 위에 속눈썹도 잘 올라가겠어?했던 제품인데 와 이거 뭐지?했습니다. 스키니마스카라인데 뽝!!하고 고정력있게 잘 올라가더라구요. 진짜 👍  미니실러랑 같이 주는 기획상품이라 좀 더 좋았던거같아요.\n\n5점만점에 4.2점인 제품이고 재구매는 해볼거같습니다. 아직 사용한지 솔직히 얼마안되어서 와 개좋다까지는 아니지만 기대이상의 제품입니다.",
    "text71": "사실 매직실러받으려고삿어요 마스카라는 잘모르겠네요 매직실러조아요",
    "text72": "사용감이 편해서 자꾸 손이 가요.\n부담 없이 매일 쓰기 좋았어요.",
    "text73": "아이라인이 오일미스트뿌리면 잘 지워졌는데 이거는 잘안지워져서좋아요",
    "text74": "타사 마스카라는 번짐 없다고해서 샀는데 번짐이 있어서 다른 마스카라 알아봤던중 쏘내추럴 눈에 보여서 리뷰보니 평점이 좋아보여 구매 했는데 마스카라 발라보니 안번지고 뭉침없고 불륨이 좋더라구용~~",
    "text75": "부담스럽지 않은 매력이 있어요.\n그래서 매일 쓰게 돼요!!",
    "text76": "큰 기대 안 했는데 뭉침 없구 솔이 얇아서 깔끔하게 바르기 좋아요",
    "text77": "작아서 들고 다니기도 좋고 얇아서 잘 발리는 거 같긴한데 내 속눈썹 문제인지 .. 잘 모르겠어요 ...",
    "text78": "쏘내추럴이 픽싱을 잘 하는 브랜드인 것 같아요 마스카라도 구매해봅니다!",
    "text79": "좋아하는 상품이라 구매했고 역시나 만족스럽고 좋아요 강력 추천ㅎ",
    "text80": "얇게 뭉침없이 발리고 언더에 바르기 특히 좋아요\n세안할때 아이리무버 필수 메이크업 리무버로 잘 안지워져요",
    "text81": "늘 사용하던 제품인데 좋아서 다시 재구매합니다! 강력 추천 ?",
    "text82": "언더에 써보고 싶어서 샀는데 픽싱이\n잘 되긴 하지만 쉽게 쓰긴 어려워요 ㅜㅜ",
    "text83": "지속력도 괜찮고 한올한올 잘 발리고 볼륨도 잘 지켜주는데 시간 지나면 약간 먼저가 잘 붙어서 그런지 하얗게 떠요",
    "text84": "마스카라는 이걸로 그냥 정착하려구요 번짐도 거의 없고 픽싱력도 좋고 세세하게 바르기 딱임",
    "text85": "이름그대로 픽스 슬림 마스카라에요~\n한통다쓰고 재구매템이 되지않을까싶네요ㅎ",
    "text86": "깔끔한 메이크업에 하기 좋아요 완전 블랙/브라운도 아니라 더 자연스러워요",
    "text87": "지속력도 짱 좋아요!! 그래서 적극 추천합니다!!!!!",
    "text88": "얇아서 언더 마스카라하기 좋아요 세일할때사서 가성비가 좋네요",
    "text89": "얇실해서 전에 쓰던거랑 느낌이 다른데 저는 사실 별루입니다^^ 막 길어지거나 풍성해지거나 딱히 조은 점을 모르게ㅛ어요....",
    "text90": "언더 마스카라로 쓰기 좋아요. 솔이 얇고 번짐이 적어서 자주 손이 가요!",
    "text91": "뭉침도 없고 무엇보다 지속력이 정말 좋아서 여름에 추천합니다~!",
    "text92": "일단 얇아서 바르기 너무 편해요 그리고 잘 안 번짐 같이 온 매직실러까지 발라주면 24시간 고정가능 뭉침도 별로 없는 편인데 볼륨감이 다소 아쉬워용ㅜㅜ",
    "text93": "언더에 사용할 얇은 마스카라 찾다가 구매해봤어요! 기획상품이라 좋아요ㅎㅎ",
    "text94": "일단 얇은거에 너무너무 만족함 섬세하게 발려서 양조절 안해도 된다는 장점이 있음 그리고 무엇보다 번짐이 없는데 같이 오는 매직실러 발라주면 12시간 밖에 있어도 하나도 안 번짐 ㄹㅇ최고",
    "text95": "최근 속눈썹 브랜드 마스카라랑 되게 비슷하게 깔끔하게 올라가는 제품이라 만족 했어요",
    "text96": "모가 정말 얇아서 하나하나 뭉침 없이 발라주기에 좋아용 저한테는 아예 번짐이 없는 건 아니었어요",
    "text97": "잘쓰고있는제품입니다. 부드럽게 잘 발리고 좋습니다요.",
    "text98": "사이즈가 생각보다 작았고 얇아서 좋았어요 깔끔하게 발려 좋음",
    "text99": "솔이 거의 막대기 급으로 얇아서 하나하나 바르기에는 좋은 것 같아요",
    "text100": "번짐 없이 발림성도 좋고 유지력도 좋아요 너무 만족스러워요",
    "text101": "뭉침이 조금 있긴 하지만 번짐이 진짜 없고 기획으로 들어있던 매직실러도 좋습니당 ! 용량이 좀 작은 것 같다고 느껴지긴 했어요 !",
    "text102": "정말 잘쓰고있어요\n픽서가 너무잘되서 눈두덩이에 묻어도 잘안지워져요..!",
    "text103": "얇아서 세심하게 속눈썹 화장할수있어서 좋았어요 안지워져서 클랜징하기 빡쎄요..",
    "text104": "이거 진짜 좋아요 실러도 너무너무 좋어요 실러는 다 쓰면 재구매할거고요!! 얇고 자연스러운 연출 원하면 무조건 이 마스카라 쓰세용 최고",
    "text105": "언더래쉬는 매우 세심하고 깔끔하게 잘 발리는데 윗속눈썹 바를땐 길고 풍성하게는 안되어 조금 아쉬워요",
    "text106": "브러쉬가 얇아서 섬세하게 바르기 편한 것 같아요우\n롱래쉬나 볼륨은 그냥 적당한 정도입니다",
    "text107": "살짝 뭉칠수도있는데 엄청 지속력이 좋아요!!!\n다른색으로도 추가주문할거에요",
    "text108": "깔끔하게 딱 고정해주는 게 좋아요 \n근데 불륨이 늘거나 길어지는 건 잘 모르겠어요 \n깔끔하게 속눈썹 딱 이쁘게 보이는 게 요새는 더 이뻐보여서 만족하면서 사용하지만 불륨 롱래쉬 기능도 있다면 더 좋을 거 같아요",
    "text109": "이니스프리 슬림 마스카라가 떠오르는 제품입니다ㅎㅎ 번짐은 심하진 않고 눈 앞머리같은 좁은 부위에도 바르기 좋아요!\n하지만 마스카라 굵기가 얇아서 숱이 많은 분들에겐 비추입니다..!",
    "text110": "쏘내추럴이라서 기대하면서 샀는데 기대에 못 미치는 거 같아요 금방 처지기도 하고 뭉침도 좀 있어요 그래도 마스카라솔 얇은 건 마음에 드네요",
    "text111": "봄웜 걸친 여쿨라인데 좋아하는 유튜버 추천 영상보고 세일 때 구입해서 잘쓰고 있어요 ㅎㅎ",
    "text112": "좋아요 좋아요너무 너무 좋아요~~~~ 강추강추!!! 백만번쨰 구입중",
    "text113": "좋아요 좋아요너무 너무 좋아요~~~~ 강추강추!!! 백만번쨰 구입중",
    "text114": "완전 최고 마스카라 유목민으로 자부심 있었는데 유목민 자부심 싹 버리고 여기에 정착하겟슴미다. 땅땅땅",
    "text115": "지속력 좋고 깔끔하게 잘 발려요\n기획으로 들어있는 실러 발라주면 지속력 더 좋아짐",
    "text116": "롱래쉬 효과 진짜 좋구 번짐도 없는 편인데, 뭉침이 살짝 있어서 그 부분이 아쉽습니다 ㅠㅠ",
    "text117": "광고보고  처음으로  구매한  제품인데  솔도  얇고  괜찮은거  같아서   계속  사용중입니다~",
    "text118": "엥 생각보다 좋아서 놀란....?? 가루 떨어짐은 9시간 지나니까 좀 생겻는데 한 두 개 정도...??? 뜻밖의 개쭤뤄템",
    "text119": "속눈썹이 얇고 숱이 약한편이라 드라마틸한 효과는 없지만 얇아서 골고루 쓸수 있는게 장점같아요 애용중입니다!",
    "text120": "좋아요 좋아요 너무 너무 좋아요~~~~ 강추강추 강추!! 올리브영에서 백만번째 구입중",
    "text121": "속눈썹 가닥가닥 연출하는 데에 좋아요 이런 마스카라 딱 필요했는데 신상이라길래 구매해봤어요",
    "text122": "픽싱력장난아니네요 처짐없고좋아요 솔작아서더맘에들어요",
    "text123": "미니 실러에 혹해서 구매했어요!\n무난한 스키니 마스카라 ㅎㅎ",
    "text124": "좋아하는 유튜버 추천 제품으로 장바구니 넣어놨다가 세일 기간에 구입했어요.",
    "text125": "좋아요 좋아요 너무 너무 좋아요! 아마 이 제품은 계속 사용하게 될 것 같아요"
  },
  {
    "brand_name": "쏘내추럴",
    "product_name": "쏘내추럴 수퍼 픽스 슬림 마스카라 (기획/단품) (기획+매직실러 미니 증정)",
    "price": "12600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022071920ko.jpg?l=ko",
    "review_name": "01 딥 애쉬블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000220719",
    "text1": "확실히 얇아서 고루고루 바르기 좋아요.\n색상도 또렷하고 솔이 얇아서 좋아요!",
    "text2": "뭉침없고 번지거나 가루날림도 없고 컬링 지속력이 오래가요 블랙이라서 뚜렷해보이고 만족하면서 잘 사용하고 있어요",
    "text3": "갠적으로 에2오유 보다 나은거같아요 더 잘발리고 촉촉한느낌",
    "text4": "쏘내추럴 수퍼 픽스 슬림 마스카라를 구매햇습니다.\n구매색상은 딥애쉬블랙으로 또렷한 속눈썹을 만들기에 딱이였어요.\n마스카라 솔도 엄청 얇아요.\n면봉대보다 얇습니다.\n그래서 앞뒤 속눈썹 하나하나 꼼꼼히 바를 수 있어서 좋았습니다.",
    "text5": "시간지나도 생각보다 번짐없어서 만족해요~ 컬링도 오랜 시간동안 잡아줘서 짱짱입니다!!!\n뭉침없이 사라라 발라주면 돼서 편리해여~",
    "text6": "브러쉬가 슬림해서 꼼꼼하게 바르기 좋아요 \n번짐 없고 유지력도 좋습니다 \n만족해요",
    "text7": "평소에 마스카라의 경우 한듯 안한듯 컬러감만 조금 진하게 주는 느낌을 좋아해서 쏘내추럴 슬림 마스카라가 정말 기대가 되었어요. \n\n핑크색상의 이쁜 패키지라서 화장대위에 두어도 이쁘고 파우치에 넣어다녀도 이쁘더라구요. 슬림마스카라답게 패키지가 상당히 얇아서 여행갈때 가지고 다니기도 부담없고 좋을 것 같아요. \n\n컬러가 랜덤이었는데 저는 딥 애쉬블랙컬라서 더욱 맘에 들었어요. 뭉치지 않고 슬림하게 컬러감을 더하듯이 발려서 정말 좋았어요. 번짐도 거의 없어서 오래 유지되는 편이었어요.",
    "text8": "슬림 마스카라 중에서는 제일 좋은 것 같아요! 여름에 더 사용해봐야 알겠지만 엄청 슬림해서 꼼꼼하게 바를 수 있어요 \n그리고 많이 묻어나오는 편은 아니라 고르고 깔끔하게 바를 수 있어 좋았습니다!\n워터프루프 기능도 좋고 빠르게 픽싱돼서 꼭 아이리무버 사용해주셔야 해요!",
    "text9": "지속력도 오래가고 눈썹을 한올한올 빗질이 가능한 마스카라예요! 디테일하면서도 자연스럽게 가꾸어주니 비포애프터가 다르긴하네요~ 3가지 색상으로 분위기에 맞는 제품을 골라사용하시면 좋을것같아요! 색상은\n마스카라 맛집 쏘내추럴 기억해주세요:)",
    "text10": "평소에 속눈썹이 심한 직모라 마스카라를 거의 사용하지 못했어요 ㅜㅜ 중요한 행사날에도 그래서 마스카라 없이 밋밋한 눈으로 가고는 했답니다.\n\n그런데 이번에 사용해본 요 마스카라는 제 직모 속눈썹을 가닥가닥 예쁘게 살려주었어요!!!\n\n마스카라 팁이 얇아서, 한 올 한 올 섬세하게 바르기 좋았어요.\n뭉침도 많이 없어서, 덧바르기도 좋았답니다.\n마르는것도 빠르게 마르는 편이라 메이크업 시간이 적게 걸려서 좋아요.\n\n제가 눈가 주변에 유분기가 많은 눈인데 번짐도 적어서 만족했어요! 색도 용량도 패키지 디자인도 맘에들지만, 번짐이 적은 제형인게 가장 마음에 들었습니다. 매번 저녁이면 팬더가 되던 눈가는 이제 안녕이에요!\n\n곰손도 중요한날 집에서 셀프 화장할 때, 자연스럽고 쉽게 컬링할 수 있는 요 쏘내추럴 마스카라 추천해요!!",
    "text11": "픽스제품은 메이크업픽서 스프레이로 처음 사용해 봤었는데, 이번에 마스크라 체험단으로 사용 해 볼 수 있었어요! 저는 마스카라할때 자연스러움을 원해서 파리날개?처럼 굵직굵직한거는 별로 더라고요 눈주변에도 마스카라 거뭇거뭇하게 뭍고 그래서 기존에도 슬림 마스카라를 애용하고 있었는데 픽스제품 사용하니 자연스럽게 컬이 올라가고 눈주위에도 안붙어서 좋았습니다! 슬림 마스카라 찾으신다면 강추드려요!!",
    "text12": "탈수 피부 수분 충전이라는 말이 넘 마음에 들었어요. 제가 수부지 피부라서 제품에 영향을 많이 받는데, 이 토너 바르고 나니까 속당김이 세안후에도 없더라구요! 그래서 요즘 데일리로 잘 활용 중이에요. 약간 물같은 제형인데 바르고 나면 싹 흡수되고 찝찝하지도 않아서 아침에 발라도 화장할 때 밀리지 않고 좋아요. : ) \n두번정도 톡톡해서 덜어서 사용해주면 딱 알맞은 용량이더라구요!",
    "text13": "아주 슬림하고 정교하게 예쁘게 표현되는 마스카라 입니다. 얇아서 어디에나 넣어다닐 수도 있고 고정력도  좋아서 번지거나 하지 않네요. 패키지가 깜찍해서 구매했는데  활용도가 좋아서 만족스러웠어요.  사용 완료하면 재구매해서 다시 쓸것 같습니다.",
    "text14": "평소에 마스카라를 잘 바르지 않아서 \n깔끔하게 발리는 제품을 선호합니다\n이 제품이 딱 그러하네요\n번짐없고 가루가 떨어지지도 않습니다 \n딱 픽싱으로 좋아요\n지속력 또한 저녁까지 흩트러짐 없이 유지됩니다 \n아주 만족스러워요 \n다만 처음 쓸때 마스카라 양은 어쩔수가 없네요 \n저는 휴지에 한번 닦아내고 썼어요",
    "text15": "제품 개봉 후 반품이 불가합니다. 씰이 있어서 좋았고 얇은 마스카라 처음 써봤는데 픽서 제품으로 유명한 쏘 내추럴이 만들어서 그런지 지속력이 오래 가요. 눈썹도 얇게 잘 고정되고 한올 한올 빗질한다는 느낌이 와닿는 제품이에요. 검정색이랑 갈색이랑 고민돼서 2개 다 사봤는데 검정색은 인조속눈썹처럼 찐한 블랙이에요. 다크 브라운은 이름처럼 밝은 브라운끼가 강하지 않아요 자연스러운 눈썹 색이더라구요. 부분 속눈썹 붙일 때는 01호 블랙을, 마스카라만 한다면 02호 다크 브라운을 추천해요",
    "text16": "마스카라가 귀찮아서 통 안하다가, 갑자기 또 바람이 불어서~ 마스카라를 구입했어요 ㅎ\n슬림 마스카라라서 맘에 들어서 구매했구요.\n리치한 컬링마스카라같이 두껍게 발리는게 아니라,\n깔끔하게 얇게 발리는데 촥 픽스가 되는 느낌이라 언더래쉬에 바르기도 넘 좋네요~~\n마스카라뷰러안하고 그냥 가볍게 바르기만했는데,\n마스카라도 잘발리고 바로 마르고~\n넘 좋아요!!!",
    "text17": "픽스 기능이있는 마스카라라서\n뷰러로 살짝 찝고 바로 발라도 고정 잘돼요!!\n팁이 아주 가늘고 얇아서 뭉치지 않고 예쁘게 잘 발리네용\n색은 블랙으로 구매했는데\n속눈썹이 쨍하니 검정색 구매하길 잘했구요~\n제품 자체 사이즈가 작아서 파우치나 미니백에 담아도 가볍고 부담없어서 만족이에요\n아침에 바르고 저녁까지 무너지지않아서\n수정화장 따로 필요하지않구요~\n번짐없이 깔끔해요!!",
    "text18": "기존 마스카라보다 얇아서 뭉침없이 발리고 간편하게 사용할 수 있어요. 롱래쉬나 볼륨주는건  약하지만 간단하고 여릿한 화장?청순메이크업때 사용하기좋을 건 같아요! 팁이작고 얇아서 스피디하게 사용가능합니다",
    "text19": "짙은 브라운의 가는 솔을 가진 마스카라에요. 너무 브라운은 밖에서 해 비치면 너무 밝아보이던데 얘는 그렇지 않아요. 볼륨마스카라는 아니라 섬유질 보이지 않구요. 오래 지나니까 번지기 보다 가루로 떨어지는 스타일이네요.\n극적으로 길어지는 스타일은 아니고 적당히 깔끔하게 길어지는 스타일이에요. 자연스럽고 깔끔한 스타일 좋아하시면 추천해요.",
    "text20": "얇은 스키니 마스카라에요.\n직모인 속눈썹을 가지고 있어서 마스카라 액이 너무 무겁거나 하면 금방처지는데.. 이거 수퍼 픽스인가 이름 갖고 있는거에 맞게 뷰러 짱짱하게 해주고 마스카라 발라주니까 진짜 처짐이 적습니다! (평소 마스크를쓰고 있어서 마스카라가 잘 처져요)\n속눈썹이 짱짱하게 살아있어서 만족\n근데 바를때 안뭉치게 잘 발라야 해요",
    "text21": "언더 마스카라 바르면 맨날 팬더됐는데 이건 진짜 반나절 지나도 번짐 없어서 너무 만족해요. 진짜 슬림해서 한올한올 정리도 잘 되고 다크 브라운 컬러가 자연스럽게 또렷해서 요즘 데일리로 손이 자주 가요. 픽서 잘 만드는 브랜드라 그런지 고정력도 좋아서 여름에도 끄떡 없을 듯요. 재구매 의사 있어요.",
    "text22": "- 클렌징 워터로는 절!대! 안지워집니다. 지속력 굿!!\n- 팁이 매우 작아서 작은 꼬막눈도 완전 가능!\n- 살짝의 뭉침이 있는데 이게 이쁜 뭉침(?)이라고 해야하나요.\n 어렵게 집게로 집어 뭉침 연출안해도 됩니다! \n- 언더 속눈썹에도 쉽게 존재감 뿜뿜 가능한 블랙 래쉬표현!\n\n집에 있는 에뛰드 마스카라랑 비교해봤는데 팁이 엄청 작아 놀랬습니다. 전 작은 꼬막눈을 가지고 있어서 마스카라하다가 눈살에 묻은 적 종종 있거든요. 저게 나왔을 시절엔 다들 똥똥산 마스카라 팁이 어찌나 나오던지.. \n이건 팁이 엄청 작아서 세심하게 바를 수 있는게 너무 좋았습니다!!",
    "text23": "데일리로 사용하기 위한 마스카라 제품이 필요해서 만나본 제품이에요!\n\n✔️발림성  : 첫 사용이라서 그런지 처음에는 엄청나게 부드럽게 잘 발려요! 뭉침도 전혀 없고 한올씩 잘 올라가서 초보자분들도 무리없이 사용할 수 있을것 같아요 :)\n\n✔️볼륨감 : 정~말 데일리로 사용하실 분들에게만 추천! 볼륨감이나 속눈썹이 풍성해보이는 효과는 거의 없다고 보시면 되고 속눈썹 연장한 효과정도만 느껴집니다. 데일리로는 최적!\n\n✔️지속력 : 하루종일 사용해도 지워짐이나 번짐은 없었고 클렌징오일에 자극없이 잘 지워지는 편이에요. \n\n✔️색상 : 완전 브라운이나 블랙은 아닌 중간 색상이라서 데일리로 무난하게 어느 화장에나 잘 어울리는 색상입니다.\n\n지속력, 고정력 부분 모두 다 만족스러워서 다 사용하고 난 뒤에 재구매할 의사도 있어요! 여름 데일리로 딱이에요!",
    "text24": "얇고 자연스러운 속눈썹 연출하고 싶을 때 쓰기 좋아요! 번지지도 않고 좋음",
    "text25": "자연스럽게 컬링되면서 자연스럽고 깔끔하게 표현되어 좋아요.  바르고 나서도 지속력이 좋고 번짐이 심하지 않아 메이크업 수정할 때에도  편해요.",
    "text26": "애쉬블랙이라 좋아요. 얇아서 자연스럽게 컬링 되는게 맘에들어요",
    "text27": "다 좋은대 진심 잘안지워져서 3중세안해야되옄ㅋㅋㅋㅋㅋ 컬링력,유지력 장난아닙니다 !! 얇아서 초보자한테도 굿이예요",
    "text28": "얇아서 섬세하게 컨트롤가능해서 초보도바르기 쉽고\n뭉치거나 떡짐없어요\n컬러도 선명한 블랙선호해서 맘에들어요\n깔끔해요\n시간지날수록 마르면서 가루가 살짝떨어지는듯",
    "text29": "얇아서 뭉침없이 잘 발리고, 또렷한 블랙이라 눈이 더 커보여서 좋아요! 요즘 잘 쓰는 마스카라입니다.",
    "text30": "양은 조금 적은데 딱 픽서 되는 느낌이라 좋은 마스카라예요!",
    "text31": "가닥 가닥 길어지게 하고 살짝 또렷하게 만들어 주는 스타일이에요 부담스럽게 풍성해지거나 뭉침이 없어서 좋아요",
    "text32": "솔도 얇고 번짐 없이 사용할 수 있어서 너뮤너무 좋아요 ~~ 특히 언더에 발라주기 너무 좋아요 ! ! \n역시 화장품 유지하면 쏘내추럴인 것처럼 마스카러도 안 번지고 굿이에요 ~ 눈에 유분기 있는 분도 추천 드려요 ㅎㅎ",
    "text33": "얇은 스키니 마스카라 입니당 ~\n뽝뽝 티나는 화장을 선호하지 않는 편이라\n이 정도 마스카라가 딱 깔끔하게 발려서 좋아요 !",
    "text34": "자연스러운 컬러로 속눈썹 인형처럼\n길어보여서 넘 좋아요!\n픽싱이 잘 되니까 뷰러한거 잘 유지되고\n눈 밑에 번지지 않아서 넘 좋네요 ㅎㅎㅎ",
    "text35": "브러쉬가 얇고 커브가 들어가 있어서 뿌리부터 올리기 편해요. 뭉치치않고 자연스럽게 올라가서 데일리로 사용하기 좋고, 언더 속눈썹에도 바르기 좋아요! 번짐도 거의 없어서 만족합니다!",
    "text36": "브러쉬가 엄청 얇아서 한올 한올 섬세하게 올려주기 좋아요. 번짐도 없어요",
    "text37": "💚마스카라 후기💚\n\n체험단 날에 늦잠 자서 결국.. 집에 많이 쟁여놔서 더 이상 필요 없는 마스카라를 받게 되었어요! 평소에 쓰던 것보다 좀 덜 번지는 것 겉아서 좋긴한데 ㅠㅠ 색상이 저랑 안어울려요. ㅠ",
    "text38": "이름처럼 슈퍼슬림입니다.\n자연스럽게 발려요.\n데일리로 사용하기 좋습니다\n얇아서 오히려 안뭉치고 과해보이지 않아요",
    "text39": "솔이 작은데도 속눈썹끼리 잘 뭉쳐주고 컬링력이 좋네요! 역시 메이크업 픽서 잘 해서 그런가•• 블랙 컬러인데 열어보면 약간 애쉬빛? 애쉬블랙 느낌이에요! 무쌍이라 잘 쳐지는데 유지력 좋은지 며칠 써봐야겠어요",
    "text40": "데일리로 잘 쓰고 있습니다\n브러쉬가 제 마음에 듭니다 뭉침 없어요",
    "text41": "슬림인데도 꽤나 볼륨감있게 잘 올라가요! 뭉침없이 바르기 좋고 지속력도 좋아서 번짐없더라구요. 아래 속눈썹에 바르기도 좋고 자연스럽게 올라가서 추천합니다",
    "text42": "뭉침 없거 번짐도 적어서 데일리로 쓰기\n좋은 마스카라입니다",
    "text43": "화장 진하게 하지 않아서 한올한올 길어지게 해주는 제품\n찾다가 선택했어요! 또렸한거 좋아하면 딥 애쉬블랙\n자연스러운거 좋아하면 다크 브라운 추천해요!",
    "text44": "번짐없고 픽싱력좋아요\n숱ㅇㅣ없어 얇은팁 선호하는데 컬링력도 부족함없이\n사용감 맘에들어요\n숱없고 짧은속눈썹 추천합니다!!",
    "text45": "브러쉬가 엄청 얇아서 한올 한올 섬세하게 올려주기 좋아요. 번짐도 없어요",
    "text46": "가늘고 단단한 솔 덕분에 눈썹이 잘 올라가고 고정돼요. 눈이 더 또렷해지니 인상도 훨씬 환해 보이네요 :) 넉넉하게 구매하고 맘편히 사용합니다.",
    "text47": "얇은 마스카라솔 너무 좋아요. 얇은만큼 단단한 편이라\n꼼꼼히 바르기 좋고 번짐없이 한번 픽싱되면 지속력도 좋음\n롱컬링효과도 좋은편! 만족합니당",
    "text48": "아직 사용 안해봤지만 평소에 쓰던게 통통한 브러쉬였는데 불편해서 슬림으로 구매했어요",
    "text49": "얇게 픽싱되고 색감 또렷하게 나와서 이번 신제품\n완전 마음에 들어요 \n바로지우려고 문질러 봤는데 잘 안지워져서 픽싱도 장난아님을 느꼈습니다 ㅎㅎ",
    "text50": "핑크색 상자와 마스카라 외관이 정말 예뻐요 ㅎㅎ 봄을 부르는 색이네요 🌸 딥애쉬블랙 마스카라! 딱 제 속눈썹 컬러라서 자연스럽고 길쭉해지는 속눈썹이 선명하고 예쁘네요^^ 무엇보다 아침에 발랐는데 오후시간까지 또렷하게 남아있어서 지속력도 좋고 좋은 아이템이네요♡",
    "text51": "[쏘내추럴 수퍼 픽스 슬림 마스카라 02 다크브라운 – 자연스러운 롱래쉬와 고정력까지]\n\n• 자연스러운 다크브라운 컬러라 데일리로 쓰기에 부담 없이 부드럽게 발색돼요.\n• 얇고 슬림한 브러시가 속눈썹 한올한올 깔끔하게 올라가서 뭉침 없이 롱래쉬 표현이 가능해요.\n• 픽싱력도 좋고 번짐 없이 하루종일 깔끔하게 유지돼요.\n• 땀이나 습기에도 무너지지 않는 워터프루프 기능이라 여름에도 걱정 없어요.\n\n브라운이라 눈매가 부드럽게 표현되면서도 자연스럽게 길어보여서 데일리용으로 딱 좋아요.",
    "text52": "쏘내추럴 픽서로 엄청 유명한데 마스카라 궁금했는데 너무너무 좋은기회로 받게 되었어요 픽서와 마스카라에 조합 !! 브로우도 엄청 얇고 바를때 처짐 번짐이 전혀없더라구여 깔끔한 롱래쉬컬링에내츄럴볼륨으로 한올한올 올라가네요 오늘 놀이동산가는데24시간 유지되는지볼게요!",
    "text53": "제품 네다섯번 사용해봤는데 완전 굿이에요\n별점 다섯개. 데일리로 매일 사용할만한 제품이에요\n화장 후 시간 지나도 번짐 하나도 없고 잘발리면서 두껍게 올라가요.\n통이 진짜 작아서 파우치에서 자리차지 하나도 안해요. 솔도 얇은편인데 다른 슬림 마스카라보다 두껍고 예쁘게 올라가서 더 좋아요. 체험단으로 제품 받게 됐는데 다음에는 내돈내산할거 같아요. \n\n화장은 립앤아이리무버로 지우는편인데 덜 불려고 지워도 잘 지워져요. 굿~~!",
    "text54": "엄청 얇아서 덧바르기에 편해요! 뭉침이 없이 잘 발라지는 게 제일만족합니다 :) 다만 지속력은 좀 아쉬워요 ㅠㅠ  \n조금 더 발색이 선명하고 진하면 더 만족스러울 것 같아용 뭉침 없이 올라가는 건 지금끼지 쓴 마스카라 중에 top3안에 들어요☺️",
    "text55": "곰손 추천 템\n아이 메이크업을 자주 하지 않는 편인데 어쩌다 하게 될 때 키@미 마스카라를 쓰고 있어요.\n근데 여차하면 자꾸 눈 근처를 잘못 긁어서 눈가에 묻어나니 힘들었거든요. 당연히 언더는 엄두도 못 냈는데 이걸로 하니 시간은 좀 더 걸리지만 확실히 섬세한 터치가 돼서 좋습니다.",
    "text56": "슬림 마스카라 특징 자체가 볼륨 마스카라가 아니라서 풍성해 보이진 않습니다! 그래서 자체적으로 모발 숱이 좀 있는 분들께 추천드려요.\n\n마스카라 진짜 여러 개 다 써봤는데도 다 번지더라고요.. 그래서 이건 픽서 나오는 브랜드에서 나오는 거니까 믿고 사보자해서 산건데, 제일 안 번지는 마스카라라 만족해요!\n\n슬림해서 언더도 바르기 좋고, 픽싱도 잘 되고 뭉침 없이 발리는 게 좋더라고요. 다만, 슬림하니까 시간이 오래 걸리긴 해요.\n\n아침에 발라서 밤 늦게 메이크업 지울 때 보니까, 아주 미세하게 약간만 번져있었어요!! \n\n저는 이제품 출시되자마자 산 거라, 미니 메이크업실러는 없었지만, ㅇㄸㄷ가 있어서 얘랑 같이 쓰면 더 안 번질 것 같네용 굿굿 롱런하세요 이제품 제가 맨날 살게요",
    "text57": "상품정보 제공고시에는 용량이 10g이라고 되어 있는데,\n이 작고 슬림한 제품이 과연 10g이 맞는지 의문입니다.\n10g이 맞다면 타사 제품대비 용량이 많은 거고,\n10g이 아니라면 타사대비 비싼 편인 것 같은데...\n액체를 다 긁어서 무게를 젤 수도 없고...\n절대 10g은 안될 것 같은데... 뭔가 사기를 당한 느낌?\n \n제품은 마스카라 솔이 슬림해서 속눈썹 뿌리 가까운 쪽부터 바를 수 있어 컬링 및 고정력이 좋습니다.",
    "text58": "마스카라 브러쉬가 엄청 얇아서 뭉침없이 잘 발려요 :)\n슬림라인이라 깔끔하게 발리는 편이고 번짐이 없어서 오전에 메이컵 하고나면 저녁까지도 번지지 않아서 완전 만족이에요 !!!  클렌징 오일이나 클렌저로는 자극없이 깔끔하게 지워져서 좋아요 :)",
    "text59": "솔이 얇아서 뭉침없이 발려요 번짐이 없고 지속력도 오래 유지돼요",
    "text60": "사이즈가 작아서 파우치 속 들어가서 아주 맘에 들어요. 발림성도 좋습니다",
    "text61": "마스카라 필요하던 참에 체험단으로 써볼수있게됐어요!\n얇아서 적당히 길이감과 볼륨 주기에 딱 좋았고 평소에 아래 속눈썹도 마스카라를 하는 편인데 얇아서  이쁘게 잘 되더라구요! 잘쓸것 같어요",
    "text62": "본체도 슬림하고 솔도 슬림합니다!\n번짐도 적어여!! 클렌징 오일로는 잘 안지워지는..ㅎㅎ\n립앤아이 리무버로 지워야 잘지워집니당",
    "text63": "완전 초초슬림이에요\n롱래쉬는 괜찮은데 볼륨은 X\n컬러도 자연스러운 다크브라운이라 좋네용 (02호)\n언더용으로 좋을듯!!",
    "text64": "언더나 눈꼬리 같은 세밀한 터치가 필요한 곳에 사용하고 있어요. 얇아서 사용하기 좋습니다.",
    "text65": "한올 한올 발려서 좋아요!!! 고정력은 지내 봐야지 알것같아요~~ 한달 사용해보고 다시 리뷰 적을게요!!! 색감이나 고정력은 초반에는 만족스러워요",
    "text66": "쏘네추럴의 경우 머스카라의 솔이 얇아서 좋네요!\n언더나 짧은 속눈썹에 컬링이 잘 됩니다\n그리고 픽싱이 잘 되는 편이라 아주만족 해요💕",
    "text67": "다크브라운인데 정말 오묘하고 부드러운 색감이라 느좋메컵에 딱이네요.. 요즘 맨날 쓰는데 한올한올 잘 뭉쳐지고 가닥이 알아서 잡히니까 너무 편해요 ㅜㅜ 초초 슬림인데 이정도라니 언더는 당연히 잘되구요.. 완전 요물템",
    "text68": "깔끔하게 잘 발라줘서 맘에 들어요\n아주 좋습니다\n저렴하게 잘 샀어요. 잘 바를 것 같습니다",
    "text69": "픽스 마스카라 처음 구매해 보네요. 깔끔한 속눈썹을 표현하고 싶어 구입했는데 만족스러워요. 딥 애쉬 블랙이라  자연스러운 블랙이 깔끔하게 눈매를 표현해 주네요. 뭉침 없이 시간이 지나고 유지되어 좋아요.",
    "text70": "엄청얄바 손 쉽게 쓸수있어요\n범짐 괜찮아요 지속력도 좋아요",
    "text71": "뭉침도 없고 속눈썹이 짧은편인데 너무 편리하게 유용하게 잘 사용중입니다!",
    "text72": "지워질때두 좋공 발림성도 넘 좋아요 :-) 뭉치지않은점이 가장 좋아요!!",
    "text73": "뷰러찝고 요 마스카라 쓰면 속눈썹펌한것처럼 바짝 올라가네요 ㅋㅋ 너무 예뻐용 ㅋㅋ 번짐이나 뭉침없고 솔이 얇아서 바르기도 간편하고 좋아요 매번 펌하러가는것도 일이었는데 이정도 컬링감이면 안가도될것같네요 만족스러워요^^",
    "text74": "패키지도 너무 귀엽고 파우치에 쏙 들어가서 들고 다니기 좋아요! 리뷰가 워낙 좋아서 궁금해서 사봤는데 정말 만족스러워요. 볼륨도 잘 살아나고 제형도 깔끔하고 지속력도 좋아요. 요즘 써본 마스카라 중에 제일 마음에 들어요. 가격대도 괜찮아서 재구매 의사 100%입니다. 진짜 추천해요!",
    "text75": "얇은 초슬림 커브 브러쉬에 묻어있는 제형만 봐도 얼추 제품의 컬러가 예상이 되는데요. 뿐만 아니라 슬림한 2.5mm 커브 브러쉬로 짧은 속눈썹과 언더래쉬 어느 곳 하나 놓치지 않고 섬세하게 바를 수 있어서 선명하게 또렷한 아이 메이크업을 연출해 볼 수 있었어요.",
    "text76": "한올한올 자연스러워요! \n블랙보다 브라운이 더 자연스럽고 제 취향이에요",
    "text77": "가끔 마스카라하면 속눈썹이 뭉쳐서 스트레스였는데 확실히 팁이 슬림하니까 뭉치는게 훨씬 덜 해서 좋습니다!",
    "text78": "브라운이랑 같이 구매했는데 브라운보다 조금 더 진한 느낌이 있어요. 자연스러운 건 브라운 추천! 조금 진한 느낌을 원할 땐 블랙!",
    "text79": "조금 더 써봐야알겠지만 롱래쉬에 컬링 효과가 좋은 것 같아요.\n대만 제 눈쎱에는 조금 뭉침이 있어서 별하나 뺏네요ㅠ\n볼륨보가는 롱컬링에 효과있는 제품 같아요. 조금 더 사용해봐야겠습니다.",
    "text80": "5시간 정도 지난 상태인데 이정도 지속력이면 마음에 들어요. 얇아서 좋습니다",
    "text81": "속눈썹 한올한올 고정시킬 때 너무 좋아요! 떡지지도 않아서 지속력도 더 오래가는 것 같고, 슬림해서 파우치에 넣고 다니기도 좋아요!",
    "text82": "좋아요 깔끔한 블랙이구 얇은솔이라 세밀하게 발리면서 롱래쉬 효과 있어요 다크브라운이랑 같이 샀는데 번갈아 사용하려구요~ 마스카라 픽서랑 같이 사용했는데 번짐없구 지속력 좋았어요 만족해요",
    "text83": "픽싱 되는 제품위주로 구매해서 사봤어요!\n우섬 뭉침없이 잘 발리네여! 좀 더 사용해봐야겠어요 ㅎㅎ",
    "text84": "정말 지속력이 뛰어난 제품이에요!!\n물이나 땀에도 쉽게 지워지지 않아서 하루 종일 깔끔한 눈매를 유지할 수 있어요 이제 여름이 다가오는데 물놀이에서 쓰기 너무 딱이에요 오일로는 지워지지 않아서 전용 리무버를 사용해야 하는 점도 참고하시면 좋겠어요:) 슬림한 브러시 덕분에 속눈썹을 하나하나 정교하게 연출할 수 있어서 자연스럽고 또렷한 눈매를 만들어줘요 지속력과 번짐 없는 마스카라를 찾는 분들께 추천드려요!",
    "text85": "마스카라가 가늘고 얇아서 그런가 뭉침 전혀없이 완전 잘 발려요!\n픽스까지 되니 뷰러 한번 사용하니 저녁까지 완전 고정!\n지속력 짱👍🏻\n분홍색에 예쁘고 작아서 파우치에 넣고다니기도 편해요!\n저녁까지 있어보니 가루날림도 없더라구요!\n검은색 샀는데 마음에 들어요",
    "text86": "일주일 이상 사용해본 결과 출퇴근용으로는 번짐 없었어요!\n솔이 엄청 작아서 빗질되는 느낌은 없네요\n블랙1, 다크브라운1 구매해서 다크브라운 먼저 사용 중인데\n웜톤이 자연스럽게 사용하기 좋아요 브라운 티 별로 안 나요",
    "text87": "뭉침없고 얇게 발리는 마스카라예요. \n평소에 뭉침있는 마스카라 진짜 싫어하는데 얇게 발리니까 양 조절도 쉽고 깔끔하게 발려요!",
    "text88": "속눈썹 올리기에 정말좋은\n제품인것 같아요\n요거 얇으면서도 강한 그런 마스카라인것 같아요\n속눈썹 끝부분\n뿌리 끝부분부터 차근하게 올리기에 좋은 그런 마스카라라서 정말 좋고요\n속눈썹 아래쪽도  마스카라해주기에\n얇은 제품이라서 좋으네요",
    "text89": "언더 마스카라 용으로 쓰는중이라 볼륨감은 모르겠지만 번짐없음",
    "text90": "속펌하고 이거 바르면 진짜 하늘 끝까지 올라가요\n다들 연장하고 마스카라 바른 줄 알정도로요\n그래서 너무 만족스러운데 또 번지지도 않아요\n\n블랙이 어니고 애쉬블랙이라 엄청 까맣지 않고\n은은하게 블랙인 점도 진짜 만족스럽 \")\n\n지금 머리가 어두운데 밝아지면 브라운 컬러도 쓰고프고\n걍 블랙도 있으면 그거도 써보고 싶을정도로\n진짜 맘에 듭니다 ㅎㅎ\n\n다만 지우는 던 좀 어려워서 따로 마스카라 리무버쓰고 또 립앤아이 리무버를 쓰는게 귀찮 ㅋㅋ\n\n그래도 속눈썹 이렇게 올라간다면 최고죠~",
    "text91": "쏘 내추럴 수퍼 픽스 슬림마스카라\n쏘내추럴 제품들 다 사용해보았지만\n정말 모든제품에 만족하는 지라 이번에 구매한제품 역시나 만족할것 같은 설레는 마음으로 오픈해서 사용해봤는뎅 대박입니다. 일단은 속눈썹을 유연하면서도 강력한 밀찰력을 주는 속눈썹의 컬도 살려주면서도 유지력도 좋은 그런 제품인것 같아서 너무 잘쓰고 있습니다.",
    "text92": "픽싱력이 좋고 슬림한 마스카라 솔이\n유명하다길래 구입한 쏘내추럴 수퍼픽스 마스카라\n독특한 컬러감으로 사려다가\n처음이니 무난하게 블랙 구입했는데\n요거 아주 맘에 쏙 드네요 :)\n애쉬 블랙이라고 되어있어서 의아했는데\n정말 살짝 잿빛 느낌낭낭해서 분위기 있어보여요\n\n슬림해서 그런가 깔끔하게 잘 발리고\n뭉침 없이 작은 속눈썹까지 발굴해서 발려요\n제가 눈이 좀 잘번지는 타입인데\n번지지도 않고 컬링해 놓은 상태 그대로 유지되네요\n\n속눈썹 디테일하고 꼼꼼하게 바르는 분들에게 추천이요!",
    "text93": "뭉침없고 번지지 않고 사용하기 편하고 좋아요 만족하면서 잘 사용하고 있어요",
    "text94": "자그만해서 너무 귀엽고 언더 마스카라로 완전 좋아요\n전체적으로 하면 자연스럽고 언더가 번지지도 않고\n자연스럽게 연출되는데 볼륨감은 좋아서 잘 사용하고 있습니다",
    "text95": "자연스럽게 발려서 좋아요 !! 픽싱도 잘 되고 번짐 없어서 맘에 듭니다♡",
    "text96": "이쑤시개만큼 얇은 브러시 보고 살짝 당황했는데\n속눈썹 사이사이 진짜 디테일하게 올라가요.\n한 올 한 올 정리되듯 발리는데 뭉침도 거의 없고\n언더까지 깔끔하게 쓸 수 있어서 한 달 내내 손이 갔어요.\n\n유분 올라오는 눈인데 번짐도 거의 없고\n고정력은 이름처럼  수퍼 픽스답게 하루 종일 버텨줘요.\n볼륨보단 자연스럽고 깔끔한 연출 좋아하는 사람한테 찰떡.\n\n한 달 써보니 이제 다른 마스카라는 손이 안 가요.\n진심. 작고 얇다고 얕보면 안 되는 템이에요.",
    "text97": "뷰러 없이 마스카라 하나로만 될까 했는데, 되네요? 무쌍에 눈두덩이 살 많은데 이 제품 하나 쓰고나도 눈밑에 번지는게 없어서 만족했어요! \n눈화장 많이 하면 안어울리는 타입이라 마스카라가 중요한데, 다크브라운, 블랙 두 색상 필수템이 되어버렸네요 ㅎㅎ",
    "text98": "평소 마스카라에 신경을 많이 쓰는 편이라 이것저것 많이 사용해봤어요 색상이 애쉬 블랙이라 시중 블랙보단 살짝 물 탄? 물 빠진 블랙이에용 그래서 눈 두덩이가 좁은 분들도 사용할 수 있을 것 같아요! 얇아서 언더에 바르기도 편하고 자연스럽게 연출돼용! 사실 전 어떤 마스카라를 써도 유지가 잘 되는 편이라,, 어떻다!! 말을 못하겠어요,,!",
    "text99": "평소에 마스카라를 거의 안 쓰지만 또 가끔 필요한 날이 있어 신청하게 되었어요!!\n마스카라를 많이 사용해보지 않아 다른 제품과의 비교가 불가하여 제 주관적인 생각이 많이 담긴 리뷰인점 참고부탁드려요!\n\n-발림성 : 약간 아쉬웠어요! 속눈썹에 바르는데 거의 발리지 않는?! 얇아서 그런건지 몇번 덧발라야 발리더라구요!!\n\n-컬링 : 저는 솔직히 컬링이 되는지는 모르겠더라구요! 그냥 뷰러한 속눈썹을 잡아준다? 정도 였어요!\n\n-지속력 : 보통정도인것 같아요! 막 처음 그대로 짱짱하다거나 엄청 처졌다거나 하지는 않은 정도? 딱 중간!!\n\n-색상 : 저는 다크브라운을 받았는데 그렇게 부자연스럽지 않고 오히려 완전 블랙보다 부드러운 느낌이라 좋았습니다!!\n\n-번짐 : 번짐은 없었어요!\n\n*데일리로 자연스럽게 사용하고 싶으신 분들께 추천!",
    "text100": "다크 브라운 색상이 저에게로 왔고, 무난 그 이상으로 좋았어요. 너무 짙지도 흐리지도 않은 브라운 색감이 제 속눈썹을 또렷이 잡아주면서 마구 흐트러진 정도가 없어요. 길쭉하게 뻗은 속눈썹도 좀처럼 수그러들지 않고 계속 짱짱해요! 거기다가 슬림 마스카라라는 점은 덤! 개봉 직후부터 잔재처럼 뭉치는 감은 존재하지만 곧 몇 번 매만져주면 괜찮아지니 바쁜 시간 제외하고선 나름 잘 쓰고 있어요. 다른 색상들도 써보고 싶어요. 다크 브라운 색상도 좋아서 구매 의사 충분히 있어요.",
    "text101": "얇아서 아주 쓰기좋고,\n기분탓인지는 모르지만 일반 블랙보다는 조금 부드러운\n블랙느낌이라서,\n애쉬 아이라이너랑 찰떡으로 어울리더라구요!\n\n한올한올 속눈썹 발굴 가능하고 \n총총 속눈썹 만들기도 좋은 제품입니다.\n\n다만 너무 많이 바르다보면 뭉침이 쉽게 생기는\n제형이라서 깔끔하게 바르기 위해서는\n집게로 세우면서 긁어내주는게 예쁘더라구요\n\n언더로 사용하셔도 좋은 제품인데, 저는 애굣살에 번지는 눈이라서 사용은 해보지 않았습니다~",
    "text102": "평소에 쏘내추럴 픽서를 쓰는데 슬림 마스카라가 좋은기회로\n리뷰할수있는기회가 있어서 솔직한 리뷰를씁니다.\n평소에쓰던 마스카라는 언더에 바르면 항상 자주번졌는데\n이제품은 발라도 반나절지나도 번짐이없어서 좋았고 \n브라운컬러는 처음쓰는데 자연스럽고 좋더라구요 \n고정력도 좋고  유지력도 좋아서 번지지 않는 마스카라 찾으신다면 추천드려요",
    "text103": "보통의 마스카라로 하기 어려운 눈 앞부분, 아래 속눈썹을 이걸로 사용하는데 \n너무 좋습니다.\n\n뭉침없이 묻음 걱정도 없이 할 수 있어서 좋아요!!\n\n강력한 워터프루프라 그런지 클렌징오일로 지우기보다는\n \n아이리무버 사용을 추천드려요!!\n\n세밀한 부위, 번짐, 뭉침이 싫었던 분들에게 추천드려요",
    "text104": "저는 번짐이나 가루날림 때문에 투명 마스카라를 선호하는데\n픽서로 유명해서 한번 구매해봤어요.\n먼저 마스카라를 바를때 속눈썹 유분부터 제거하고서 브러시의 모가 짧으면서 살짝 커브형태라 뿌리부터 깨끗하게 한번에 잘 발라지고요.\n브러시가 가늘기때문에 촘촘하게 한번 더 올릴 수 있어서 뷰러로 잡은 형태대로 컬이 잘 고정돼요.\n색상은 블랙같은데 보라를 추가했다고 해서 눈매가 또렸해지니 맘에 들구요.\n유분만 잘 처리하면 지속성은 괜찮은 거같고 너구리가 되지 않게 거울을 한번씩 봐야하지만 생각보다 심하게 번지지 않아서 좋습니다.",
    "text105": "번짐 없이 스키니한 마스카라가 필요해서 주문했는데, 마음에 드네요\n\n뭉침도 없고 볼륨도 살아서 데일리로 쓰기 너무 좋아요\n이쁘고 컬러고 화사하고 가볍고 좋네요",
    "text106": "뭔가 롱래쉬 볼륨래쉬를 기대해서 바른 건 아니었지만\n확실히 그 효과는 없구용\n\n번짐 없다는 건 완전 ~~~ 맞아요 다른 마스카라에 비해 안 번집니다. 그런데, 그래서 그런지 좀 파우더리하게 표현이 되고 희끄무리해집니다….. 뭘까용 저만 이런지는\n모르겠어요",
    "text107": "요즘 밖에 나가는 일이 많아졌는데 마스카라 유지력이 항상\n아쉽더라구요 ㅠ \n쏘네추럴 수피 픽스 슬림 마스카라는 \n24시간 픽싱되는 마스카라라고 해서 구매했어요~!!\n받자마자 진짜 펜슬 사이즈의 슬림한 사이즈에 반해버렸어요~\n슬림해서 가지고 다녀도 좋겠더라구요!!! \n브러쉬도 슬림해서 번짐없이 바르기 좋았어요 ! \n고정력도 좋고 뷰러를 따로 안해도 컬링이 살아있어 만족합니다",
    "text108": "1번 외출 하면 좀처럼 집에 안 들어 오잖아요\n그때까지 화장한 것이 잘 유지가 되어 줘야 되는 것이 관건인데요\n이 제품은 코팅력도 짱짱해서 고정이 잘 되구요\n처짐없이 컬링력이 유지되요.\n하루에도 셀수없이 많은 깜빡임을 하게 되면 눈밑 번짐도 신경쓰이지만 우수한 코팅력으로 문제 없습니다",
    "text109": "꾸준템 예약이에요💖\n\n슬림한 브러쉬가 뭉침없이 발리는데\n컬링 유지력이 너무 좋아요\n\n자연스러운 속눈썹 마스카라가 필요했는데\n이름대로 정말 내추럴해서\n저에게 딱인 제품이에요",
    "text110": "한올한올 올리기에 슬림해서 좋으네요\n확실히 뿌리가까이부터 촘촘하게 바르니 \n고정력도 좋고 오래가는 듯한 기분이에요\n블랙 색상이 눈을 확실히 더욱 또렷하게 만들어주고\n마스카라가 슬림하니 작은 편이라 가지고다니기 굿!\n수정메이크업할때 특히 잘 사용하게 되서 좋아요^^",
    "text111": "꾸준히 잘 사용하고 있어요.오래동안 컬도 유지되고 좋아요",
    "text112": "오래동안 유지되고 길고 풍성해보여서 좋아요.데일리로 잘 사용할거같아요",
    "text113": "한올한올 탄탄하게 잘 잡아주고 슬림해서 언더까지 꼼꼼히 발려요 >< 유지력은 말해모해 번짐 없이 저녁까지 깔끔해요",
    "text114": "평소 스키니한 타입의 마스카라를 좋아하는데 딱이에요! 너무 과한 느낌은 싫은데 또 마스카라하면 눈매가 달라보이니까 안 할수없는 ㅎㅎ 그런 제게 딱 좋은 느낌이네요 블랙이 아닌 애쉬블랙이라 오묘한 느낌은 덤이에요!\n데일리로 하고 다니기 딱 좋음!^^",
    "text115": "요렇게 앙증맞고 슬림한 마스카라는 처음이에요\n속눈썹펌 하다가 속눈썹이 자꾸 빠지길래 \n마스카라로 다시 왔는데 \n오후되면 팬더 되는건 어쩔 수 없더라고요ㅜ\n근데 쏘내추럴 수퍼 픽스 슬림은 오후가되도 번짐이 없습니다!\n디자인만큼 속눈썹에도 무리없이 가벼운 칠함이라 \n오후가되도 눈도 편안해요\n가볍고 쓰윽 잘 올라가는 마스카라 추천해요",
    "text116": "메이크업할때 마스카라를 많이 공들이는편으로 마스카라만 30분 넘게 붙잡고 기존 속눈썹으로만 한올한올 볼륨있고 컬을 예쁘게 할려할때마다 마스카라가 잘 안맞아서 그런지 잘 안되었는데 이건 슬림한 솔이 촘촘하게 잘 발리고 떡짐없이 한가닥씩 딱 잡아주니까 너무 좋네요 ~ \n언더에 쓱쓱 발라도 뭉침없고 유지력도 오래가서 짱좋습니다 !!",
    "text117": "속눈썹이 확연히 길어지고 볼륨감이 생기는 걸 느꼈어요. 발림성이 너무 좋고, 뭉침 없이 부드럽게 발리더라고요. 브러쉬 디자인도 휘어져 있어서 그런지 속눈썹을 쉽게 잡아주고 뿌리부터 팍팍 올려주니까, 정말 만족스러웠어요. 풍성한 속눈썹을 만들어줘서 눈이 더 커보이는 느낌이에요!!\n하루 종일 유지되는 힘도 대박입니다. 눈가에 번짐이나 흐트러짐 없이 깔끔하게 유지되니 좋아요. \n무겁지 않은 제형 덕분에 속눈썹에 부담 없이 사용할 수 있었고, 저녁에 클렌징할 때도 간편하게 지워져서 좋았어요. 속눈썹이 길어 보이고 자연스럽게 볼륨감이 생기는 마스카라를 찾고 있다면, 추천합니다^^",
    "text118": "평소에 화장을 잘 안하는데(못하는데ㅋㅋ) \n서툴러도 뭉침없이 잘 발라지고 \n눈썹이 올라가니까 눈매가 더 생기있어보입니다.\n\n마스카라 솔이 짧아서 사용하기 더 편한거 같아요\n일상생활중엔 번지지 않아서 괜찮았어요\n\n세안할때도 폼클렌징만 사용했는데도\n잘 지워져서 좋았어요",
    "text119": "엄청 얇고 가벼운 제품이에요!!\n마스카라 자체가 엄청 슬림해서 한올한올 디테일하게 속눈썹을 올려주네요. \n사용법에 거울을 아래에두고 버르면 더 잘된다고 써있는데 도움이 많이 됐어요.\n픽서제품으로 워낙 유명한 브랜드라 그런지 속눈썹 고정도 잘 되네요!!\n속눈썹을 건강까지 생각한 에센스 성분과 그 외에도 좋은 성분이 함유되어 있다니 더 만족스러웠어요.",
    "text120": "정말 요렇게 슬림한 마스카라는 처음 봤어요 ~~!!  \n저는 쌍커풀이 없어서 바를때 눈주변에 많이 묻었는데 \n슬림 초초초 슬림하니까 눈 주위에 묻어남도 없고 \n너무 얇아서 잘 발리겠어?? 했는데 \n자연스럽게   한올한올 바르기 너무 좋아요 ~~!!\n얇아서 그런지 뭉침도 없습니다 \n정말 인생 마스카라 만난거 같아요 !! \n지울때 리무버로 지우면 잘 지워진답니다 !",
    "text121": "깔끔하게 한올한올 픽싱 잘되네용 마스카라개봉하자마자 기존에 쓰던 제품들보다 엄청 앏아서 엥 싶었는데 오히려 얇고 픽싱력이 강력해서 한올한올 빡 올리기 좋은 제품이에요 롱래쉬제품인만큼 속눈썹이 한올한올 길어지는 느낌 풍성한 느낌은 몇번을 덧발라야가능할거같은데 한올 올리고 다시 올리려면 보통은 뭉치기마련인데 뭉침없이 강하게 속눈썹이 올라가는 느낌이에요 자연스럽게 잘올라갑니당",
    "text122": "이 제품 데일리로 넘 추천합니다ㅠㅠㅜㅠㅜ\n브러쉬가 얇아서 뿌리부터 뭉침없이 꼼꼼히 바를 수 있고\n언더에도 바르기 편해요! \n마스카라 잘못바르면 번지거나 가루날림 있어서 \n보기싫은데 이 제품은 번지지않고 하루종일 지속력이 좋아요~\n컬링도 잘되서 데일리로 추천템입니다!!!",
    "text123": "눈썹이 길지만 축쳐진눈썹으로 이것저것 다해봐도 금방 다시 쳐졌었는데, 얇고 슬림해서 바르기도 좋고, 뭉치거나 번지지도 않네요.\n고정도 오래되어서 인생템 만난것 같습니다.\n이것만해줘도 눈이 살아난것 같네요.\n오래 오래 애용할듯 합니다.",
    "text124": "생각보다 마스카라가 슬림하고 딥 애쉬블랙 색상도 막 까만색이 아닌 살짝의 펄감?이 느껴지는 블랙색상이라 마스카라 하나만으로도 눈화장이 살아나는 것 같아요!! \n얇아서 뭉침없고 눈가 유분만 잘 정리하면 깜박임 많은 눈밑 번짐이 적어요!  \n컬링도 잘되고 눈썹에 덧 발라도 무겁지 않아 섬세하게 바를수 있어 좋은 것 같아요. \n개인적으로는 짧은 눈썹인데 꽤 디테일하게 눈화장 할수 있어서 만족스럽고 색상도 맘에 들어요~",
    "text125": "오오 지금까지 써본 마스카라중 제일 솔이 얇네용\n이렇게 얇은건 처음봐서 너무 신기해용 ㅋㅋ\n얇아서 그런지 뭉치지않아 발림성이 조아용!!\n뷰러로 찝고 픽싱하주기 딱이예용\n휴대하기도 편하고 너무 좋네용!!\n데일리 템으로 딱인거같아용!!",
    "text126": "평소 마스카라를 고를 때 가장 신경 쓰는 부분은 번짐 없이 깔끔하게 오래 유지되는지예요. 하루 종일 회사에서 일하고, 가끔 회식까지 하다 보면 아침에 공들여 한 눈화장이 무너지기 십상이잖아요. 그래서 이번에  쏘내추럴 수퍼 픽스 슬림 마스카라 써봤는데, 꽤 만족스러워서 후기 남겨봅니다.\n\n✔ 컬링 & 지속력\n출근 전에 바르고 저녁까지 거울을 봤는데, 속눈썹이 처지지 않고 그대로 유지되더라고요. 뷰러로 속눈썹을 집어준 후 발랐더니 확실히 컬이 잘 잡히고 하루 종일 지속됐어요.\n\n✔ 번짐 없이 깔끔한 눈매\n눈가가 유분이 있는 편이라 보통 오후쯤 되면 눈 밑이 얼룩지는 경우가 많은데, 이 제품은 거의 번짐이 없었어요. 덕분에 중간에 덧바를 필요도 없었고요.\n\n✔ 얇고 섬세한 브러시\n브러시가 슬림해서 속눈썹 뿌리부터 섬세하게 발려요. 덕분에 짧은 속눈썹도 자연스럽게 살려주고, 뭉침 없이 발리는 게 좋았어요.",
    "text127": "브러쉬가 정말 얇고 슬림해서 속눈썹 한올 한올 세밀하게 올리기 너무 좋아요.\n뭉침 없이 깔끔하게 발리고, 눈꼬리나 언더 속눈썹까지 섬세하게 터치할 수 있어서 마음에 들었습니다.\n특히 픽싱력이 정말 좋아서 하루 종일 처지지 않고 컬링이 그대로 유지돼요!\n번짐도 거의 없어서 마스크 착용하는 요즘 같은 날에도 안심하고 사용할 수 있었어요.\n자연스럽고 깔끔한 눈매 연출하고 싶을 때 딱 좋은 마스카라입니다.",
    "text128": "요즘..또 노 마스카라가 유행이잖아요??\n근데 또 아예 안바르자 아쉽고.. 좀 가볍게 한올한올 올릴 수 있는 슬림마스카라 중에서 애쉬블랙을 구매했어요\n찐한 블랙이랑 다르게 애쉬가 섞여서 부담이 조금 덜해요\n약간 화장 안한척 하는 쌩얼 메컵 쌉가능 ㅎ👍\n\n픽서 기능도 있어서 짱짱하고 가볍게 잘 올라가요\n만족합니다 추천!!🤧🤍 제 손등 솜털까지도 한올한올 살려버린 마스카라ㅠㅜ",
    "text129": "브러시가 얇은게 오히려 눈썹 끝부터 끌어 올릴수가 있네요\n24시간 지속되는 마스카라로 유지력이 높아서 절대 팬더가 \n될 일이 없어요. \n저는 눈이 예민해서 가루날림 있으면 금새 눈이 충혈되는데\n이젠 걱정 덜었고요\n패킹사이즈 작아서 파우치에 넣어서 다니기 좋고요\n가격도 부담없어서 사용량 상관없이 주기적으로 바꾸기 좋아요",
    "text130": "쏘내츄럴이 쏘내추럴했어요~! 슬림해서 더 꼼꼼하게 마스카라 하기 너무 좋아요~! 요즘은 얇은걸 많이 찾다보니 친구들도 이거 많이 쓰긴하더라구요~! 요즘 유행하는게 마스카라 안하는거라고 하는데 저는 진짜 꼭 해야하는 1인이라서ㅜ 딱 깔끔하게 원하는 정도로 표현하고 싶었는데 쏘내츄럴은 딱 자연스러운듯하면서 깔끔하고 뭉치는것도 없어서 너무 만족스러워여ㅎㅎㅎㅎ\n\n진짜 특히 좋은건 아래쪽 언더래쉬 진짜 ... \n여러가지 마스카라 써봤지만 진짜 언더래쉬 최강자임요 ^-^",
    "text131": "솔이 진짜 얇아서 언더까지 세심하게 올려주기 너무 좋아요! 지속력도 마음에 듭니당",
    "text132": "픽스 마스카라답게 안쳐지고 고정이 잘돼서 좋아요! 특히 솔 부분이 얇은게 최대 장점이에요!",
    "text133": "솔이 저어어어엉말 얇아요!\n그래서 디테일한 터치 들어가기 넘 좋더라구요\n없는 언더 속눈썹 하나하나 다 파묘해서 가닥가닥 포인트 주면 넘 옙뿜 ㅠㅠ",
    "text134": "마스카라 큰거는 주변에 다묻고 번지는데\n이건 하나도 안번져서 이것만 써요",
    "text135": "마스카라 하고 나서 점심 지나면 눈 아래 번짐이 심했어요\n번짐 없이 잘 올라가고 지속력 좋은 이 제품을 사용하고 신세계를 만났어요 \n브러쉬도 작아서 바를 때 묻지 않아요\n팬더 현상이 고민이신 분들은 사용해보시길 추천드립니다",
    "text136": "정말 슬림한 마스카라\n얇아서 뿌리부터 끝까지 섬세하게 올라가구요\n번짐없이 지속력 길고 넘 좋아요~~!",
    "text137": "깔끔하게 잘발려요 특히 솔이 얇아 언더에 특화된 느낌\n평소에 깔끔+롱래쉬 원하는 스탈이면 추천\n살짝 뭉치듯 발리는 거 좋아하시먄 비추천\n저는 만족합니당 🥹",
    "text138": "팁이 얇고 작아서 뿌리부터 바르기 너무 편해요\n번짐없고 뭉침없어서 좋구요\n볼륨있게 잘 올라가서 좋네요\n픽스기능도 있어서 오래가고\n가루떨어짐도 없어요",
    "text139": "번지거나 뭉침없이 잘 발라지고\n지속력이 정말 좋아요~\n하루종일 있어도 쳐짐도 없이 고정력이 대박이네요~",
    "text140": "슬림이라 섬세하게 컬링 넣기 좋아요.\n가루 날림도 없고 뭉침없이 깔끔하게 잘 발리네요.\n눈이 큰편이 아니라 언더래쉬는 꼭 해주는데 언더할때 진짜 신세계에요.\n매번 눈밑에 마스카라 묻어서 스트레스였는데 전혀 그럴일 없을것같네요.",
    "text141": "슬림한 마스카라솔이 작은 속 눈썹까지 잘 발라주어 멋지네요\n뭉침이나 번짐없이 깔끔하게 잘 발려요\n평범한 블랙인것 같지만 은은한 특별함이 있는 블랙입니다\n처짐없이 확실히 올려줍니다",
    "text142": "은근 저는 좀 눈잎 깊은 눈이라서 그런지\n마스카라 하면은\n늘상 눈두덩이 애교살에 묻어나고는 하곤 하는데요\n쏘내추럴 이제품은\n그런것 없어서 정말 잘쓰고 있어요\n마스카라가 두껍지않으면서도 자연스럽게 올라가서좋아요",
    "text143": "슬림한 마스카라라서 사용하기 편하구요\n언더 라인에도 쓸 수 있어요!!!\n속눈썹 연장을 즐겨 하고 있는데, 눈썹 좀 빠졌을 때 채우는 용도로도 좋네요\n번짐도 없는 거 같구요. 유지력 좋아요. 데일리템으로 딱입니다.😍",
    "text144": "자연스럽게 뭉침없이 올라가요\n인위적이지않고 초보자도 쉽게 사용 가능합니다\n뷰러없이 그냥 해도 잘 올라가네요",
    "text145": "언더용으로 쓰기 좋고 자연스러운 컬링력이 장점인 아이입니다!",
    "text146": "뷰러로 올린후 사용하면 뿌리부터 끝까지 밀착컬링되어 고정되는 느낌이에요~ \n번짐도 없고 제가 속눈썹이 아래로 잘 처져서 타사 마스카라 쓰면 금방 처지는데 이건 안그래요~ 처음 써봤는데 좋아서 이걸로 마스카라 정착할듯해용~",
    "text147": "마스카라 사용했을때 뭉침도 없고 슬림해서 그런가 깔끔하게 속눈썹이 자연스럽게 잘 올라가요 그리고 번지지도 않고 컬링해 농은 상태 그대로 유지되어서 좋아요~",
    "text148": "1.컴팩트해서 들고다니기 좋음\n2.솔이 부담스럽지 않아 언더에해도 이쁘고 잔 속눈썹까지 정리하기 좋음\n3.데일리메이크업으로 깔끔한 속눈썹 연출할때좋음",
    "text149": "태어나서 써본 마스카라중 제일 얇아서 \n어떤 파우치든 부담없이 들어갑니다 ㅋㅋ\n마스카라계의 혁명! \n여행 자주다니시는 분들 파우치가 널널해질거에요 ㅋㅋ",
    "text150": "엄청 뭉쳐서 항상 면봉으로 닦아내야하고\n오일로도 잘 안 지워져요... 재구매의사 0%\n\nPs.\n기획/단품 나눠져 있는데\n가격 똑같은데 바보같이 단품 구매해서\n매직실러미니 못받았네요\n예전에 담아둔 거라 몰랐어요ㅜ\n올영 이런 게 불편해요 \n자동변경해주지",
    "text151": "2개 색상으로 구매했고 얇고 작아서 휴대하기 편할 것 같아요. 팁도 엄청 얇은데 안 뭉치고 끝까지 바르고 아래 속눈썹 바르기에도 편했어요. \n기존 가지고 있던 에뛰드 마스카라랑 비교해보면 색상은 같은 브라운이어도 쏘내추럴이 훨씬 짙은 브라운이고 덜 번져요~",
    "text152": "제가 중안부가 긴 얼굴형이라\n언더 마스카라가 필수인데요!\n근데 제가 똥손이라 두꺼운\n마스카라를 쓰면 잘 뭉치고\n눈 밑이 다 번지더라고요ㅜㅜ\n그러면 눈 화장을 결국 처음부터\n다시 해야하는데..\n이거 쓰고 난 뒤로는 번짐없이\n깔끔하게 화장할 수 있게 됐어용!\n\n팁이 얇다보니까 한번에 확\n길어지지는 않아도 여러번 칠했을때\n깔끔하게 연장되는 느낌이랍니당😆😆",
    "text153": "슬림타입이라 똥손인 저도 뭉치지않게 곱게 잘 바를수 있어요 뭉침없이 깔끔하게 마스카라 하고 싶으신 분들, 꼼꼼하게 바르고 싶은 분들에게 추천드립니다 \n바르기 쉬워서 저는 조만간 언더에도 도전해보려구요 \n그리고 컴팩트해서 파우치에 넣어다니기 부담이 없어요",
    "text154": "쏘내추럴 마스카라\n크기가 정말 작고 가벼운 제품이라서 좋은듯해요\n파우치에 은근 화장품 많이 모이면은 양도 많아지고 해서 은근 파우치 토통해지잖아요\n가볍게 데일리로 들고 다니면서 사용하기에 좋은 그런 마스카라네요\n저는 쏙눈썹 짧은편인데요\n그래서 가급적이면은 속눈썹펌하고서\n가볍게 사용하는 마스카라를 원하는데\n이제품이 그런제품이라서 좋아요\n한올한올 정성스럽게 세심하게 정리하기에 좋은 그런 제품이라서 더욱더 맘에들어요~\n한땀한땀 올리기에 작은 사이즈라서 더욱더 좋은것 같아서 맘에들어요",
    "text155": "좋아용!! 얇고 밑에 바르기 좋네요! 다음에 또 구매할 거 같아요",
    "text156": "슬림이라 바르기 너무 편해요.\n뭉침없이 바르기 좋습니다.",
    "text157": "첫사용에서 뭉침이 느껴졌습니다. 그래서 자주 사용을 하지는 못했던 거 같아요. 곳선형으로 되어 있어 바를때 자연스럽게 바를수는 있는 것 같아요~ 뭉침이 조금은 있어서 양조절을 하면서 사용하는게 좋을 듯 싶습니다",
    "text158": "눈화장 너무 진하게 하는걸 선호하지 않는 편인데, 자연스러우면서도 눈이 또렷하게 되는 느낌이라 좋아요!",
    "text159": "레이저받아서 속눈썹이 다 타고 끊긴 상태라\n거의 남아있지 않는 황무지에..\n이걸 살리네요!\n인정합니다!!",
    "text160": "브러쉬부분은 괜찮습니다. 지속력이나 묻어남도 괜찮으나 뭉침이 있습니다.",
    "text161": "자연스러워요! 사용하고나서 번짐도 없었고 뭉침도 업ㅅ어서 좋았어요!",
    "text162": "뿌리부터 꼼곰히 바를때나 언더용으로 아주좋아요\n번짐이나 묻어나옴없어 여름에쓰기도 좋을듯요",
    "text163": "슬림 마스카라라서 구입해봤는데 브러쉬가 슬림하니 뭉침없이 잘 발리고 자연스럽게 이뻐요! 가방에 쏙 넣어 다니기도 좋고 번짐도 없는것이 아주 마음에 들어요",
    "text164": "속눈썹 연장 후 가닥 속눈썹 표현하기 위해 구매했어요\n픽싱 잘 되서 좋네요\n깻잎머리나 애교머리 고정용으로도 좋을 것 같아요",
    "text165": "평소 속눈썹이 힘이 없어 잘 쳐지는 편인데 뷰러 후 쏘내추럴 마스카라로 잡아주면 퇴근해서 집에 올때까지 짱짱하게 컬링 잘 남아 있더라구요\n꾸준템으로 구매해서 사용하려구요",
    "text166": "속눈썹한올한올뭉치지않게만들고싶어서슬림픽싱마스카라구매해봤어요~\n색은무난한에쉬블랙좋아요~\n섬세하게한올한올하니까풍성해보이고잘뭉치지도않고\n번짐도없고좋네요~~",
    "text167": "아주 얇은 마스카라여서 얇게 뭉침없이 발라져서 좋아요~번지지않고 저녁까지 잘 유지되요. 클렌징할때 잘 안지워져서 아이리무버로 꼭 지워야해요.",
    "text168": "브러쉬가 얇아서 정말 마음에 들어요. 눈 끝쪽에 있는 눈썹까지 정말 잘 발립니다 재구매 할려구요!",
    "text169": "데일리로 사용할 얇은 마스카라를 찾고있었는데\n넘 맘에 들어요! 번짐도 없고 애쉬블랙이라 너무 찐하지 않아서 좋았어요 패키지도 이쁘고 휴대성도 좋아요 만족합니다 👍",
    "text170": "번짐없는 마스카라 찾는데 후기 좋더라구요\n얇아서 디테일하게 바르기 좋아요",
    "text171": "얇으면서 커브형태라 뿌리부터 잘 발라지고 뭉침도 없어요 번짐도 없고 지속력도 좋아서 만족합니다\n얇고 작아서 파우치에 넣고 다니기도 좋아요",
    "text172": "완전좋아요!!!\n컬링장난아니구요~~\n지인이 속눈썹 뭐 했냐고 물어봤어요~~\n하루종일 번짐없이 말끔합니다!!",
    "text173": "몇 통째 사용중인 애정템이에요!! 속눈썹이 촘촘한편이어서 마스카라할 때 뭉쳐져발라질 때가 있는데 슬림한 솔이어서 뭉침없이 가볍게 한올한올 발라져요-",
    "text174": "속눈썹이 짧은 무쌍이라 마스카라는 포기한 삶이였는데\n눈을 깜빡여도 눈밑에 찍히지도 않고속눈썹도 조금이나마 있어보여요\n굉장히 만족스럽습니다",
    "text175": "섬세하게 사용할 수 있어서 좋아요!\n다음에 재구매 의사 있습니당",
    "text176": "한올 한올 꼼꼼하게 잘 발려요\n속눈썹이 약한데 마스카라 해주니까 눈매도 커보이구 좋아용",
    "text177": "눈화장만 살짝 하는데 눈매도 또렷해지고\n번짐도 없어서 좋아요~~",
    "text178": "픽싱력이 좋고 슬림한 마스카라 솔이라서 깔끔하고 꼼꼼하게\n잘발려요\n뭉침 없이 잘발리네요 언더까지 깔끔히 잘되는듯해요\n아직까지는 번지지않아서 다행이에요~^^\n\n디테일하게 바르실분들 추천해욥",
    "text179": "여기서 마스카라는 처음 구매해보는데 발림성도 좋고 잘 안 번져서 좋아요~ 무난하게 데일리로 잘 쓰일듯한 제품",
    "text180": "얇아서 휴대하기도 편하고\n뭉침없이 잘 발라져요\n무쌍이라 번짐이 원래 심한데 이 마스카라는 번짐이 없어서 좋네요\n속눈썹 잘 잡아줍니다\n색상도 은은하니 예뻐요!",
    "text181": "오오~ 슬림한 마스카라는 처음써보는데요\n뭉치지않고 발림성도 좋고 유지도 오래되네요~\n아주좋아요~ㅎㅎ",
    "text182": "볼륨감도좋고 번짐도없고 뭉침도 없어서 요즘 너무 잘쓰고있어요",
    "text183": "이런 브러쉬의 마스카라를 원했어요!!!\n슬림하면서도 컬링잘되고 자연스럽게 숱채워주는거!!!! \n너무너무 맘에들어요 ㅠㅜㅜㅜㅠ",
    "text184": "아이라인에 의존한 눈매강조 메이크업보다는 속눈썹을 강조한 메이크업을 좋아하는 편입니다! 요 제품이 딱 자연스럽게 표현하기에 좋았어요! 평소에 완전블랙 사용하는 사람들도 약간 마스카라의 색상에 변화를 주고 싶을 때 딱 맞는 아이템이 될 것 같습니당!",
    "text185": "일단 뭉침이 없고 패키지도 얇아서 파우치에 들고다니기 너무 좋아요! 그리고 하얘지는게 없어서 너무 좋아요",
    "text186": "블랙 마스카라라 눈이 또렷해져서 좋아요. 보통 마스카라 잘못바르면 다 뭉치는데 이 제품은 솔이 얇아서 뭉치지 않고 좋아요",
    "text187": "번짐없이 짧은 속눈썹 올리기엔 딱 입니당~♡\n굿굿 발림성도 좋아여",
    "text188": "음… 롱래쉬는 잘 모르겠습니다 그냥저냥 만족하고씁니다 솔 얇은것만 장점",
    "text189": "크 마스카라 이렇게 안지워지는거 이제 알았다닛! 하 그동안 마스카라 너무 번져서 안써온 나로서 너무나 햄 벅",
    "text190": "브러쉬가 얇고 지속력 좋음 언더용 으로 더 좋음. \n속눈썹 붙이고 합쳐줄때도 굿. \n브라운은 자연스러운 색상 추천추천. \n블랙은 또렷한 느낌. 취향따라 선택하면 될둣.",
    "text191": "브러쉬가 얇아서 똥손인 제가 사용하기 넘 좋아요~^^  굿굿",
    "text192": "브러쉬가 슬림해서 꼼꼼하게 바르기 좋아요\n번짐 없고 유지력도 좋습니다\n만족해요",
    "text193": "또렷한 눈을 원할때 써주고 있어요\n맘에 듭니다!!!!!ㅎㅎ",
    "text194": "이거 진짜 짱즇은대요 … 잘안지워져서 무조건 마스카라리무버로 살살지우세요 ㅠ 저는 박박지우다가 속눈썹 다 뜯겼어요 …",
    "text195": "팁도 얇고 깔끔하게 잘 픽싱되어서 좋아요 픽싱제품인데 하얗게 변하지않고 쭉 처음색 그대로 유지되어서 넘 좋습니다",
    "text196": "길어지고 지속력 짱짱해서 쳐지지 않는다 다만 얇은 솔에비해 약간의 뭉침이 있다",
    "text197": "\"판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\"\n볼륨감은 안느껴지고 색이 아주 진하다고 느껴짐 양조절이 필요한 제품으로 주의 요함",
    "text198": "일단 제가 받은건 맗이 픽업되서 그런지 언더에 다 뭍고 번지고 그랬어요 한번 쓰고 처박템이요 깔큼하게 발리지 않아요",
    "text199": "솔 자체가 얇아서 초보자분들이 사용하기에도 좋을거 같아요\n마스카라 신중하게 고르는데 만족만족",
    "text200": "번짐은 진짜 1도 없어요. 에뛰드 꺼 쓰다가 이거 쓰니까 팬더가 안되네요. 근데 가끔 가루떨어짐이 있습니다."
  },
  {
    "brand_name": "쏘내추럴",
    "product_name": "쏘내추럴 수퍼 픽스 슬림 마스카라 (기획/단품) (기획+매직실러 미니 증정)",
    "price": "12600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022071920ko.jpg?l=ko",
    "review_name": "02 다크 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000220719",
    "text1": "슬림 사이즈라서 꼼꼼하고 세심하게 할 수 있고 다크브라운 색상이 부드러우면서 깊이감이 있고 뭉침없고 번지거나 가루날림도 없고 컬링 지속력이 오래가요 만족하면서 잘 사용하고 있어요",
    "text2": "이름값 하는 아이템\n\"슈퍼 픽스 + 슬림\"\n볼륨감 있는 마스카라 찾는 분들껜 비추천합니다\n전 아래 속눈썹이 특히 짧은데 이걸로 발굴하니까 좋았어요\n위쪽에도 뷰러로 컬링 안하고 써봤는데 고정력+지속력 좋아요! 무엇보다 마스카라 시간지나면 하얗게 되는거, 눈시림, 가루날림, 번짐 이런 단점이 없음...! 요즘 좋은 상품 많은 와중에 눈에 띄는 단점이 없다는 게 진짜 제일 큰 장점인 듯.",
    "text3": "엄청 얇아요.\n저는 속눈썹 잘 쳐져서 픽싱이 잘 된다고 해서 구매했네요. 볼륨감은 없어서 가볍게 화장할때 주로 이용 했어요.",
    "text4": "메이크업 픽서 스프레이 잘 사용중이라 \n픽스 마스카라도 구입했어요. \n슬림 마스카라라 가볍게 잘 발릴거라 생각했는데…\n번짐있고 뭉침도 좀 있어요.\n나에게는 안맞는걸로… ㅠ",
    "text5": "쏘내추럴 수퍼 픽스 슬림 마스카라를 구매햇습니다.\n구매색상은 다크브라운으로 부드러운 느낌의 눈썹을 만들기에 딱이였어요.\n마스카라 솔도 엄청 얇아요.\n면봉대보다 얇습니다.\n그래서 앞뒤 속눈썹 하나하나 꼼꼼히 바를 수 있어서 좋았습니다.",
    "text6": "사용효과가 아주 좋습니다!! 나중에는 재구매 할 것입니다!!",
    "text7": "브러쉬가 얇아 눈두덩이에 번지지 않고 쉽게 마스카라를 할 수 있어요!\n색도 진하지 않아 눈이 너무 세게 표현되지 않아요",
    "text8": "번짐 없고 컬링 유지력도 좋아요. \n브러쉬도 슬림해서 바르기 편하고 만족합니다.",
    "text9": "제품 개봉 후 반품이 불가합니다. 씰이 있어서 좋았고 얇은 마스카라 처음 써봤는데 픽서 제품으로 유명한 쏘 내추럴이 만들어서 그런지 지속력이 오래 가요. 눈썹도 얇게 잘 고정되고 한올 한올 빗질한다는 느낌이 와닿는 제품이에요. 검정색이랑 갈색이랑 고민돼서 2개 다 사봤는데 검정색은 인조속눈썹처럼 찐한 블랙이에요. 다크 브라운은 이름처럼 밝은 브라운끼가 강하지 않아요 자연스러운 눈썹 색이더라구요. 부분 속눈썹 붙일 때는 01호 블랙을, 마스카라만 한다면 02호 다크 브라운을 추천해요",
    "text10": "이제 세 번째 재구매할 만큼 만족도가 높은 마스카라예요. 붉은 기 없는 차분한 브라운 컬러라 블랙보다 부드럽고 자연스럽게 연출되고, 번짐도 적어 데일리로 쓰기 좋아요. 다만 여름에는 눈 끝부분이 살짝 번질 수 있어 실러와 함께 쓰면 더 완벽합니다. 발림성, 색감, 픽서력 모두 만족스러워 꾸준히 쓰게 되는 제품이에요.",
    "text11": "솔이 얇아서 맘에듬.\n색상도 너무 어둡지 않고 적당히 또렷하게해줘서 맘에듬",
    "text12": "딥 애쉬 블랙 구입하면서  자연스러운 메이크업을 할 때 사용하려고 다크브라운도 같이 구매했어요. 사이즈가 작고 슬림해서 화장품 파우치에 넣고 다니기도 편해요.",
    "text13": "이렇게 얇은 솔로 된 마스카라는 처음인데 만족스러워요! 색상도 브라운이라 자연스럽고 뭉침없이 발려요.",
    "text14": "마스카라로써 효과가 좋습니다! 잘 번지지도 않고 속눈썹도 길어지고요~",
    "text15": "뭉침 없는 제품 찾다가 구매하게 되었어요. 자연스럽게 살짝 두꺼워 지고 길어져서 마음에 들어요.",
    "text16": "브러쉬가 엄청 얇아서 한올 한올 섬세하게 올려주기 좋아요. 번짐도 없어요. 색상도 어두운 브라운이라 자연스럽지만 또렷해져요",
    "text17": "살짝 어두운 갈색이라 언더에 발라주면 너무 이쁘더라구요!\n얇아서 특히 언더부분 바르기가 좋더라구요!",
    "text18": "약간 빗질하는 느낌으로 사용가능해요 자연스럽게 긴 속눈썹 연출 가능해요",
    "text19": "속눈썹 뭉치지 않고 길게 올려주고 살짝 도톰하게 해줘서 눈이 또렷해 보여요",
    "text20": "다크브라운은 데일리로 사용하기 딱이에요. 블랙마스카라는 뭔가 너무 진해서 손이 잘 안가는데 브라운이 확실히 화장 진하지 않을때도 사용하기 좋고 메이크업 색감과 잘 어울려서 좋아요. 뭉치지 않고 깔끔한 발림감이 아주 마음에 쏙 듭니당",
    "text21": "브러쉬가 엄청 얇아서 한올 한올 섬세하게 올려주기 좋아요. 번짐도 없어요. 색상도 어두운 브라운이라 자연스럽지만 또렷해져요",
    "text22": "진한 브라운이에요~ 어두운 갈색이라 튀지않고 대충보면 검은색과 비슷한데 검은색보다 약간 인상이 부드러워 보이는 정도입니다\n 솔은 엄청 앏아서 세워 바르면 세밀하게 바를 수 있구요 보통 이렇게 얇은 마스카들이 너무 자연스러워서 롱래쉬 역할을 못하는 경우가 많은데 생각보다 과하지 않으면서 어느정도 길게 발려서 좋았어요 저는 타사 마스카라 픽서랑 같이 발랐는데 지속력도 괜찮았어요 전체적으로 만족합니다!",
    "text23": "사용효과가 아주 좋습니다!! 나중에는 재구매 할 것입니다!!",
    "text24": "솔이 진짜 작고 얇아서 언더 마스카라 바르기 좋아요 눈두덩이에도 덜 묻어서 편해요",
    "text25": "번지지도 않고 스키니한 게 바르기 용이하네요 추천합니당 ^^",
    "text26": "우선 솔자체가 엄청 얇아서 정교하게 마스카라를 바를 수가 있어요 . 지속력도 오래가고 발림성도 좋구요 뭉침도 없고 떡지지 않는 점도 좋습니다 \n마스카라 자체가 컴팩트한 사이즈여서 휴대하기도 좋네요~",
    "text27": "[쏘내추럴 수퍼 픽스 슬림 마스카라 02 다크브라운 – 자연스러운 롱래쉬와 고정력까지]\n\n• 자연스러운 다크브라운 컬러라 데일리로 쓰기에 부담 없이 부드럽게 발색돼요.\n• 얇고 슬림한 브러시가 속눈썹 한올한올 깔끔하게 올라가서 뭉침 없이 롱래쉬 표현이 가능해요.\n• 픽싱력도 좋고 번짐 없이 하루종일 깔끔하게 유지돼요.\n• 땀이나 습기에도 무너지지 않는 워터프루프 기능이라 여름에도 걱정 없어요.\n\n브라운이라 눈매가 부드럽게 표현되면서도 자연스럽게 길어보여서 데일리용으로 딱 좋아요.",
    "text28": "곰손 추천 템\n아이 메이크업을 자주 하지 않는 편인데 어쩌다 하게 될 때 키@미 마스카라를 쓰고 있어요.\n근데 여차하면 자꾸 눈 근처를 잘못 긁어서 눈가에 묻어나니 힘들었거든요. 당연히 언더는 엄두도 못 냈는데 이걸로 하니 시간은 좀 더 걸리지만 확실히 섬세한 터치가 돼서 좋습니다.",
    "text29": "와 진짜 이거 쓰고 나서 다른 마스카라 못 쓰겠어요..!! 😭 브러쉬가 얇아서 뿌리부터 싹 올려주는데도 뭉침이 없고 넘 자연스럽게 발려요!! 👀✨\n\n제가 속눈썹이 원래 힘이 없어서 금방 처지는 편인데, 이건 컬이 하루 종일 유지돼서 감동..💖 그리고 브라운 컬러라 그런지 너무 강해 보이지 않고 부드러운 느낌이라 데일리로 쓰기 딱이에요!\n\n언더 속눈썹도 깔끔하게 발려서 마스카라만 발라도 눈매가 또렷해 보이는 효과까지! 🌟 워터프루프도 꽤 괜찮아서 눈물 나도 안 번지더라구요 ㅋㅋㅋ 👍\n\n진짜 자연스럽게 길어지면서 컬링도 확실하고, 지속력도 좋아서 앞으로 이거만 쓸 듯!! 🥹💕 완전 강추합니다!! 💯",
    "text30": "팁이 정말 탄탄하고 세밀해서 뭉침없이 챡 발려요\n얼굴에 손대는게 습관이여서 마스카라 바르고 나가면 금방번지고 흙빛이되곤하는데 쏘내추럴껀 뭉침도없고 번짐도 없어서 좋아요! 파우치에 쏙넣고 다니기에도 좋답니다 =)",
    "text31": "브러쉬가 얇아서 섬세하게 메이크업하기 좋았어요~ 자연스러운 컬에 좋았어요",
    "text32": "자연스럽게 꾸안꾸 느낌으로 할 수 있어서 너무 좋아요!! 볼륨감 롱래쉬 너무 부담스러운 분이면 추천! 전에 클리오 키스미 썼었는데 번졌었는데 확실히 이게 거의 안 버져요 그리고 얇아서 편합니다!! 다른 건 할 때 막 눈 앞머리에 묻었는데 이건 좋어요",
    "text33": "브라운이랑 로즈 색상으로 구입 했어요 블랙보다 부드러운 느낌이라 데일리로 사용하기도 좋더라구요 솔이 얇아서 꼼꼽하게 바르기 좋고 뭉침도 적어서 사용하기 편했어요",
    "text34": "다크 브라운 마스카라는 처음 사용해 봤는데 눈매가 은은하고 깊어 보여서 좋습니다",
    "text35": "다크브라운이어서 평소에 데일리로 사용하기 딱 좋아요! 얇은 솔 마스카라 좋아해서 요즘 아주 잘쓰고 있습니당",
    "text36": "언더나 눈꼬리 같은 세밀한 터치가 필요한 곳에 사용하고 있어요. 얇아서 사용하기 좋습니다.",
    "text37": "솔이 얇은 편이라 얇게 바르기 좋더라구요~ 처음에는 양조절 하기 힘들었는데 어느세 적응해서 쓱싹쓱싹 뭉치지 않게 잘 바르고 있어요 브라운 구입 했는데 자연스러워서 좋아요",
    "text38": "색깔이 저랑 잘 맞네요? 브라운 계열은 처음 써봐서 걱정했었는데 어. 선명하게 잘 발려서 아주 마음에 듭니다",
    "text39": "딥 애쉬 블랙 구입하면서  화장을 하지 않은 날 사용하고 싶어  다크브라운도 구입했어요 다음에는  소프트 로지도 구입 해 보고 싶어요.",
    "text40": "색감이 제 취향 저격입니다~\n발색도 좋구 번지지 않아요\n추천합니다",
    "text41": "뭉치지 않고 또렷하게 잘 발려서 너무나도 만족스럽습니당 다쓰면 또 사려구여",
    "text42": "사용효과가 아주 좋습니다!! 나중에는 재구매 할 것입니다!!",
    "text43": "다크 브라운 색상이라서 진하지 않고 여러번 발라도 자연스럽게 발립니다",
    "text44": "한올한올 자연스러워요! \n컬러도 마음에 들고 번짐이 없어서 여름에 잘 쓰고 있어요",
    "text45": "솔이 얇아서 자연스럽게 잘 발립니다 \n내추럴 메이크업할 때 좋은 제품인 것 같아요",
    "text46": "슬림 마스카라라 사용하기 더 편해요\n깔끔하게 잘 발리고 뭉침이나 번짐 없어요",
    "text47": "얇게 픽싱되고 색감 또렷하게 나와서 이번 신제품 완전 마음에 들어요 바로지우려고 문질러 봤는데 잘 안지워져서 픽싱도 장난아님을 느꼈습니다 ㅎㅎ",
    "text48": "마스카라를 블랙으로만 쓰다가요.\n다크 브라운으로 바꾸니까요.\n자체가 이쁘게 나와서요.\n위 제품 누군가도 탐낼까봐서요.\n저만 몰래 사용 중이죠 ㅇ",
    "text49": "뮤드 마스카라 쓰다가 이거 사봤는데 나뿌지않아용 발색은 이게 더 조음",
    "text50": "마스카라를 블랙색상만 여지껏 써서요.\n다크브라운이 어색한데요. 이쁘게 잘 쓰고 있어요",
    "text51": "기대 안 하고 샀는데 생각보다 픽싱력이 좋아서 또 재구매 할 거 같음",
    "text52": "그냥 살짝 갖다 댄 거 같은데 속눈썹이 쭉쭉 연장돼여 ,,, 넘 잘 돼서 깜짝 놀래부림 ㅋㅋㅋㅋ 다크브라운 색도 자연스럽고 컬러 있는 건 첨이라 걱정했는디 조으네유",
    "text53": "자연스러워서 좋아요. 너무 튀지 않고\n 그냥 속눈썹이나 다른 것과 같이 붙었을 때 자연스럽기를 바랬는데 뭐 딱 마음에 드네요. \n뭉침도 없고 한 것 같지 않아서 자연스럽게 길고 풍성하게 보여 줘요.",
    "text54": "완전 스키니 마스카라인데 뭉침은 없으나 저처럼 볼륨없는 속눈썹은 금방 처지네요. 땀에 조금 더 강했으면 좋겠습니다.",
    "text55": "다크브라운 색상이 자연스럽고 깔끔한 눈썹과 속눈썹으로 자연스럽게 연결해줘요\n색상이 너무 강하지 않으면서도, 눈을 또렷하게 만들어주며, 브라운 톤이 자연스럽게 눈매와 어우러지는게 마음에 들었어요\n\n마스카라 자체가 얇고 슬림한 브러시가 특징이고, 속눈썹 하나하나를 뭉침 없이 싸악 잡아줘요\n또한, 속눈썹을 길고 볼륨감 있게 만들어 줍니다. \n특히, 오랜 시간 지속력이 뛰어나며 번짐 없이 깔끔하게 유지가 되어 눈밑 번짐이 없어 마스카라를 잘안하시는분들도 불편함 없이 만족하실거에요\n\n전체적으로 자연스러운 느낌의 마스카라를 찾는 분들에게 추천하는 제품이에요 :)",
    "text56": "쏘내추럴제품은 어떤것이던 좋은것같아요! 특히 유지력만큼 유명하고 비싼 브랜드들보다 더 좋은듯합니다.\n눈깜빡임이 많고 피로함을 잘느껴 마스카라 잘번지는편인데 쏘네추럴 마스카라는 번짐없이 예쁘게 잘 발리고 솔이 얇아서 세밀하게 바르게 좋아요.\n전 브라운색을 언더에 바르니 눈이 묘하게 예뻐서 좋았습니다!",
    "text57": "뭉침없고 번지지 않고 사용하기 편하고 좋아요 만족하면서 잘 사용하고 있어요 만족합니다",
    "text58": "평소에 슬림 마스카라 사용하다가 이 제품도 괜찮아 보여서 주문했어요\n가닥가닥 얇게 표현이 돼서 맘에 들어요\n고정력도 좋고요",
    "text59": "카라가 얇고 작아서 언더 마스카라로 사용하기도 딱 좋아요\n한 올 한 올 섬세하게 마스카라 사용하니 뭉침없이 좋습니다",
    "text60": "무쌍의 구원템이다. 어떤 마스카라를 발라도 어떤 파워 Proof 마스카라를 발라도 내 화장은 늘 번졌다 나는 아이라이너 나 다른 눈 화장을 하지 않기 때문에 오직 마스카라만 바르기 때문에 마스카라의 번지에 굉장히 민감 한데 정말 오랜만에 번지지 않고 그렇다고 마스카라를 굉장히 진하게 표현 되지 않는 아주 적당한 좋은 제품을 찾은 것 같애서 만족스럽다 역시 픽서로 유명한 브랜드에서 나온 마스카라 답다. 다만 마스카라만 발랐을때 때는 그래도 아예 번지지 않는 건 아니다. 그래서 같이 주는 매직 실러 을 꼭 1번 더 발라주면 이 여름에도 전혀 번지지 않는다. 아침에 화장하고 저녁에 퇴근할 때 까지도 번지지 않는 마스카라는 내 인생에서 이 제품이 유일하다.",
    "text61": "므쌍에 눈두덩이 살 많은데, 뷰러 없이도 어느 정도 속눈썹이 올라가서 만족합니다! 속눈썹 중간 부분에만 해도 확실히 눈이 달라 보이네요! 다크 브라운 색상 은은하고 자연스러워서 눈 자체가 부드러워 보여서 만족합니다:) 세일 자주 해주세요 감사합니다",
    "text62": "어떤 마스카라를 써도 뭉치고\n균일하게 안올라가서 요즘 포기하고\n눈화장 잘 안하는데, 요 제품 유명하다 해서\n한번 구매해봤어요!\n일단 심플한 패키지에 한손에 딱 들어오는\n크기부터 마음에 들었고 약간 굴곡진 모양이라\n균일하게 잘 발려서 마음에 들었어요!\n지속력도 오래가고 벉미 없이 잘 유지돼서\n앞으로 정착할 것 같아요 >.<\n마스카라 유목민분들께 강추합니다!",
    "text63": "고정력 아주 좋아요. 오래 지속되구요.\n브러시가 얇은 것이 너무 좋아요. 깊숙하게 시작할수 있어요.\n케이스는 또 왜이리 예쁜가요 ㅎㅎ\n색상 예쁜데 블랙도 하나 주문해야겠어요.\n딸래미가 원하네요 ㅎㅎㅎ",
    "text64": "잘 발리고 짱짱하게 굳고 색도 좋습니다 강추해요 !!!!!!!",
    "text65": "힘없는 속눈썹을 쳐짐 없이 바짝 올려줘요. 제가 고른 다크브라운 컬러는 제 머리컬러와 잘 어울려서 데일리로 잘 쓰고 있습니다. 브러쉬 자체가 굉장히 얇아서 눈 앞 머리 부터 눈꼬리까지 꼼꼼하게 바를 수 있어 언더 래쉬 사용할 수 있어요. 속눈썹 한올 한올 컬링 시켜 줘서 만족스러운 아이메이크업 완성 시킬 수 있는 마스카라에요:)",
    "text66": "일반 보통 마스카라 빗이랑 크기 비교가 안되게 슬림  디테일한 브러시의 마스카라에요. 눈머리, 눈꼬리 부분도 꼼꼼하게 터치하기 좋아요.\n\n뭉침 번짐 없이 잘 발라져서 브러시가 작아도 슥슥 금방 눈썹 전체 잘 올릴 수 있어요.\n\n다크브라운 색상 쓰고있는데 섀도, 아이라인 하지 않고 한두번 터치의 마스카라만 해줘도 눈매가 자연스럽게 또렷해져서 좋아요. 더 또렷한 메이크업 원할때는 여러번 발라줘도 뭉침없이 컬링감, 길이감 쭉쭉 잘 살아나요.",
    "text67": "휴대하기 편하고 지속력은 좋지도 나쁘지도 않고 솔이 자고 얇아서 바르기 편해요",
    "text68": "본품이  작고 휴대하기 좋고 솔도 작은데 발림성은 좋아요. 자연스러워요",
    "text69": "브라운 색상 처음 써보는데 자연스러운 메이크업할 때 좋아요\n데일리로 사용하고 있습니다 추천합니다",
    "text70": "슬림해서 언더와 눈꼬리 짧은 속눈썹까지 잘 발려서 너무 좋네요\n볼륨감은 없지만 픽싱은 잘돼서 번짐이 없어서 편리하게 잘 사용하고 있습니다 다크브라운 색상도 좋은데 애쉬블랙도 한번 사봐야겠어요",
    "text71": "유지 되고 색상이 잘 살아요.  데일리로  잘 사용하고 있습니다. 좋아요",
    "text72": "뭉침도 없고 자연스러워서 좋아요. 너무 튀지 않고\n길고 풍성해 보여서 마음에 들어요",
    "text73": "속눈썹이 짧고 숱이 많지 않아 마스카라를 하다보면...\n시간이 지나고 거울을 보면 팬더가 되기 일쑤여서 메이크업시 마스카라는 안하게 되더라구요\n이번에 구매한 수퍼 픽스 슬림마스카라는 이름처럼 마스카라 솔이 엄청 얇네요\n속눈썹 뷰러 후 발라봤는데 뭉침없이 잘 발리고 컬링 역시 굿!!!\n특히 언더에 바르기 좋은 것 같아요\n블랙보다 조금 자연스럽게 해보고 싶어 다크브라운으로 선택했는데 탁월한 선택이었던 것 같아요\n정말 자연스럽게 속눈썹이 표현되어 데일리로 사용하기 괜찮은 것 같아요",
    "text74": "2개 색상으로 구매했고 얇고 작아서 휴대하기 편할 것 같아요. 팁도 엄청 얇은데 안 뭉치고 끝까지 바르고 아래 속눈썹 바르기에도 편했어요. \n기존 가지고 있던 에뛰드 마스카라랑 비교해보면 색상은 같은 브라운이어도 쏘내추럴이 훨씬 짙은 브라운이고 덜 번져요~",
    "text75": "이제껏 사용한 마스카라중 최고!\n뭉침없이 가볍게 발리고 고정력도 강함\n뷰러없이 사용한 날도 예쁘개 잘 발림\n아침 마스카라 화장시 수정하지 않으면 오후에는 팬더가 되는 스타일인데 쏘내추럴 수퍼픽스 스림 마스카라는 아침 화장후 하루종일 있어도 가루 떨어짐 이나 번짐 없이 깨끗하게 유지됨\n재구매 의사 백퍼 있음",
    "text76": "항상 두꺼운 브러쉬의 마스카라만 쓰다가\n처음으로 얇은 마스카라를 써봤는데 확실히 다르네요\n\n뿌리부터 속눈썹을 제대로 끌어올릴 수 있고 \n브러쉬가 얇아서 섬세하고 깔끔하게 발려서 너무 좋아요\n\n속눈썹이 쉽게 처지는 편이라 컬링이 얼마나 오래 유지되는지가 중요한데 하루 종일 처음 상태 그대로 유지돼서 좋았어요 블랙이 아니라 다크 브라운 컬러라서 눈매가 더 부드러워 보이고 데일리로 쓰기에도 부담 없었어요\n\n전체적으로 자연스럽게 길어지고 지속력도 좋아서\n앞으로도 사용할 것 같아요 재구매의사 100%!",
    "text77": "평소에 속눈썹이 억세고 굵은편이라 고정에 신경을 많이 써줘야해요. 시간이 지나면 자꾸 처지는 속눈썹이 고민인 사람이라 한번 써보았어요. 오전에 사용하고 저녁늦게 집에돌아 왔는데도 짱짱하게 고정해놓은 그대로 잘버텨주네요!\n제가 브라운계열 헤어, 눈썹, 컬레렌즈를 쓰는데 색상도 잘어울려요!\n그리고 브러쉬가 워낙에 얇아서 언더용으로도 쓰기도 딱좋았습니다.\n그리고 기존에 썼던 제품이 가루가떨어지는지 가끔 눈이 불편할때가 있었는데 이번에는 괜찮았네요",
    "text78": "슬림 브러쉬라 속눈썹 한올씩 올릴수 있어 뭉침없이 꼼꼼하게 마스카라를 할수 있어요. 고정력도 좋고 마스카라후 번짐이 없어요. 다크브라운색이라 차분하면서 부드러운 느낌이 들어 데일리로 사용하기 좋아요. 사이즈도 작아 미니백에 쏙 넣고 다니기 좋네요.",
    "text79": "안번지고 진한 마스카라를 찾던중 쏘내추럴 수퍼픽스슬림을 같이 일하는 직원분이 쓰고 계셨는데 너무 괜찮아보여서 구입했어요\n사실 저는 속눈썹이 짧고 숱이 없거든요 마스카라는 필수입니다 ㅋㅋ\n이 마스카라는 깔끔하게 발려져서 좋아요\n컬러가 세가지인데 저는 다크브라운 선택!\n\n속눈썹을 유연하면서 강력한 밀착감을주어 처짐이나 번짐없이 속눈썹을 고정해준다고해요\n크키가 작고 가벼워 휴대하기 편해요 \n\n또한  2.5mm 슬림커브 브러시라서 일반적인 브러시보다 얇고 세밀하여 짧은 속눈썹, 언더래쉬까지 섬세하게 바를수 있어요\n\n제가선택한 다크브라운은 블랙보다 부드럽고느낌이고 눈매가 또렷해지더라고요 \n하루종일 번짐없이 깔끔한 눈썹을 유지하고싶다면 강추드립니다!",
    "text80": "인상이 진한 편이여서 아이메이크업을 블랙으로 하면 인상이 더 진해지더라구요, 그래서 평소에 브로우마스카라는 브라운 색상으로 사용하는데 마스카라는 블랙 사용하다가 처음으로 브라운 색상 사용해봤어요~! 마스카라 브라운이 너무 인위적이면 어쩌나 걱정했는데 자연스러운 모발 색상이라 이질적이지 않았어요~! 그리고 무엇보다 마스카라 바르는 솔이 촘촘하고 얇아서 한올한올 발리는게 좋네요~",
    "text81": "뭉치거나 떡지는 마스카라를 좋아하지 않아서 스키니하고 촘촘하게 발리는 마스카라 찾던 중에 쏘내추럴 제품 사용해봤어요~일단 마스카라 자체가 얇고 그립감부터 가벼워서 파우치같은 곳에 휴대하기 편하고, 속눈썹 한올한올 발리는 촘촘함이 좋아요! 저처럼 뭉치지 않는 제품 찾는 분들께 추천드립니다~!",
    "text82": "브러쉬가 슬림해 속눈썹 뿌리부터 쓸어 올려줄 수 있었어요.\n석눈썹 이 적고 짧아도 속눈썹  처짐 없이 짱짱하게 올려줬어요.\n마스카라 바르고 나면 무거운 느낌 있는데 그런것 없고 뭉침 없이 한올한올 발리는것 보니 너무 좋았어요.\n2.5mm의 슬림한 커브 브러쉬로 실제로 보면 얇다는 느낌이 들었어요.\n세워서 바르면 언더 까지 잘 바를 수 있었고 지속력이 좋아 무너짐 없이 쓸 수 있었어요.\n초보인 저도. 바르기쉬웠어요. 다크 브라운 색상으로 구매했는데 매일 사용하기  좋은 부드러운 색상이었어요.\n\n 길어보이는 속눈썹 저같은 초보도 잘할 수 있었어요.",
    "text83": "슬림마스카라기 때문에 볼륨감을 기대하면서 사지 않았습니다 깔끔하게 발리면서 롱래쉬와 픽싱에 중점을 둔 제품을 찾고 있다면 이제품 좋은 것 같아요. 그동안 2~3개정도 슬림마스카라를 써봤는데 이 제품이 가장 마음에 듭니다. 대충 발라도 뭉치지 않게 엄청 깔끔하게 발리고 무엇보다 지속력이 엄청 좋아요. 가볍게 발린 것 같으면서도 딱 고정되니까 속눈썹 자신감이 생겨요. 추천합니다 저도 재구매의사 가득해요!!",
    "text84": "잘 번지는 눈이라 마스카라란 마스카라는 다써봤는데\n안번진다고 유명한 마스카라도 오후쯤되면 결국 번져있더라구요ㅜㅜ 쏘내추럴 유명한 픽서 사용해보고 너무 만족스러웠어서 마스카라도 속는셈치고 한번 사봤어요.\n첫 사용한날 미용실가서 머리를 해서 눈 가리고 머리 감고 어쩌구 하느라고 번지고 쳐짐이 있을수밖에 없는 상황이었는데도 번짐이고 쳐짐이고 하나도 없었어요~~ 두번째 사용때는 12시간이상 지났는데도 멀쩡하더라구요??? 평점이 5.0인 이유가 있는거 같아요 이제부터는 이 마스카라만 쓰려구요💕",
    "text85": "로지 컬러 브라운컬러 모두 가지고 있어요. \n슬림한 편이라서 파우치에 갖고 다니기도 좋고 \n뭉치지 않고 자연스러운 컬링감을 주고 싶을 \n때 사용하고 있어요.\n언더용으로도 굿 뭉침없고 가벼워요.\n뷰러 바짝하고 사용하면 컬링력도 아주 좋구요. \n번짐도 없는 편입니다.",
    "text86": "자연스러운 브라운 마스카라라 부담스럽지 않고 또렷하게 컬이 잘 올라가요!",
    "text87": "웜톤이라 그런지 브라운 마스카라가 더 잘 어울리는 것 같은데 솔 부분이 얇아서 언더에서도 바르기 편해요!",
    "text88": "마스카라 솔이 슬림하고 일자여서 바르기 편하고 전 이게 잘 맞는거 같습니다. 볼륨이랑 고정력도 괜찮구요\n컬러는 2호 다크브라운인데 진한 고동색이라고 보면 될거 같아요 블랙보다 자연스러운 컬러입니다 만족스러워요",
    "text89": "뭉침과 번짐이 없는거 만으로 만족스러운데 심지어 발색이 예뻐서 너무 만족스러웠어요 \n게다가 볼륨감도 좋아서 외출시 필수로 사용 하네요^^",
    "text90": "초슬림 브러쉬라서 언더, 눈 앞머리 속눈썹까지 진짜 꼼꼼하게 발려요 번짐도 거의 없고 고정력도 좋아서 하루 종일 또렷한 눈매 유지 가능하구 가볍게 발리면서도 뭉침이 적어용 😚",
    "text91": "아주 마음에 듭니다 또 세일해주세요\n감사합니다 추천합니다",
    "text92": "평소에 솔 크기가 큰 것만 사용하다가 너무 불편해서 작은 거 구매해봤는데 진짜 너무 좋어요ㅠㅠㅠ 훨씬 바르기 쉽고 눈두덩이에 묻을 일도 없어서 꼼꼼하게 바를 수 있어요",
    "text93": "픽서 전문 브랜드에서 나온 마스카라라 기대하고 구매 그리고 원래 슬리브 로우를 좋아해서 솔을 좋아해서 샀는데 굉장히 맘에 듬 색깔도 밝게 붉은기 나는 갈색이 아닌 얌전한 브라운이라 블랙 보다는 연한 고 부드러운 느낌을 주는 색상임 번지지 않는 부분이 가장 마음에 들었는데 그래도 여름에는 번진다 끝 중심으로 번지기때문에 정말 완벽한 픽스마스카라를 하고자 한다면 같은 브랜드에서 나오는 실러를 끝부분의 처리 해주는 게 좋은 것 같다 아주 아주 만족",
    "text94": "슬림 마스카라라서 깔끔하게 바르기도 편하고 언더래쉬에\n발라주기도 좋더라구요\n아무래도 슬림하다보니 풍성한 느낌으로 발리진 않는데\n깔끔하게 연출되는 마스카라입니다\n다크브라운 색은 또렷함은 놓치지 않으면서 자연스럽게\n속눈썹을 잘 살려줘요",
    "text95": "인생 마스카라라고 할정도로 지속력 + 번짐은 일도 없어요! 진짜 일도 없어요! 원래 클ㅇ오 제품을 썼었는데 너무 번짐 이 심해서 다크서클 같은 느낌이 있었지만 이 제품은 진짜 와.. 역시 다르네요! \n근데 아쉬운점은 컬링이 부족해요ㅠ 유독 빨리 컬링이 없어져서 이거만 개선 되면 평생 마스카라 될것 같아요!\n(색별로 다 구매할려고요!ㅎ)",
    "text96": "뷰러를 잘 써줘야하네요! 다른 마스카라보다 작아서 확실히 속눈썹 뿌리부터 잘라줄 수 있어요\n다크브라운 색상이 웜톤이 저한테 잘 맞아서 골랐어요\n사진상으로는 검정같지만..다크브라운임..ㅋㅋ\n제품에 스티커가 붙어있어서 누가 쓰던거 반품한건지 아닌지도 확실히 알 수 있는 점이 일단 신뢰가 가요!",
    "text97": "아이라인을 그리지않을때 마스카라를 사용하곤 합니다. 잘 번지지않는다고 해서 구입을 했는데 눈밑번짐이 심하지는 않는 것 같습니다. 눈썹에 닿는 부분이 얇아서 사용감도 괜찮으나 조금의 뭉침은 있습니다. 색감도 괜찮고 전반적으로는 만족합니다.",
    "text98": "포인트 화장에서 제일 중요하게 생각하는 눈!\n자연스러운 브라운 마스카라로 뭉침도 없고 길게 볼륨감 있는 속눈썹으로 완성해주네요^^\n다크 브라운 색상은 자연스럽고 차분한 느낌이라 데일리로 쓰기에 딱이에요. 블랙보다 부담스럽지 않고 눈매를 부드럽게 만들어줘서 정말 마음에 들었어요.",
    "text99": "이 마스카라를 써보니 브러쉬가 정말 얇아서 섬세하게 바르기 좋더라고요.\n\n짧은 속눈썹이나 언더래쉬까지 깔끔하게 발릴 수 있어서 만족스러웠어요.\n발림성도 매끄럽고 뭉침 없이 여러 번 덧발라도 자연스러운 볼륨감이 생기고 컬링력도 뛰어나서\n아침에 바르면 저녁까지 속눈썹이  유지됐어요\n\n 다크 브라운 색상은 너무 진하지 않아서 자연스럽고 부드러운 분위기를 만들어주면서 눈매를 선명하게 해줘요.\n 데일리 메이크업에 잘 어울리는 제품이라 매일 손이 가게 되네요",
    "text100": "도포면적이 적으니, 뭉침없이 잘발려올라가요. \n한올한올 올리는 느낌이라, 눈가에 안묻는점이 제일\n큰 장점이네요. \n번짐현상도 없고, 클렌징과정에서도 세안제로 꼼꼼히 문질러주면 잘지워지는편입니다. \n아 컬러도 헤어색상이랑 톤 비슷해서 \n눈에튀지않고 자연스럽게 예쁜것같아요. 👍🏻♥️",
    "text101": "평소에 무겁고 답답한 느낌의 마스카라를 싫어해서 가볍고 이지워시기 되는 제품만 사용했는데요! \n다가오는 봄에 브라운 계열로 웜톤 화장을 하고 싶어서 구매해봤습니다! \n우선 기존의 마스카라보다 솔이 얇아서 속눈썹이 한올 한올 섬세하게 화장할 수 있어요! 따라서 무겁고 답답하게 올라가는게 아니라 뭉침없이 깔끔하게 올라갑니다! \n그리고 바쁘다 바빠 현대사회에서 화장 지우는 것도 빠르게 이지 워시되는게 중요한데, 따로 아이리무버를 사용하지 않아도 클렌징 오일로 잘 씻겨 내려갑니다. 그렇다고 지속력이 않좋거나 번진다거나 하지 않아요!\n색상도 제가 생각한 브라운 계열로 속눈썹에 올렸을때 부담스럽지 않고 자연스럽습니다.",
    "text102": "유명한 일제 마스카라도 사용해봤지만 개인적으로 모?가 풍성한 마스카라는 제 속눈썹과 맞지않음을 느꼈는데요, 간결한 픽스 마스카라는 너무 편하고 지속력도 훌륭하네요! 덧발라도 잘 뭉치지않아 더 만족스럽네요~ 네츄럴한 기본화장시 제격인듯해요!",
    "text103": "쏘내츄럴 슬림마스카라는 똥손도 전문가스럽게 연출이 가능하게 하는 마스카라이네요~ 진작에 알았음 하는 마음이 들 정도예요,, \n너무나 이쁜 쉘핑크색 슬림튜브여서 친구들 앞에서 꺼내니 다들 어디거냐고 물어요~ 미니가방에도, 한 손에도 쏙이어서 급하게 외출할때 간편하게 휴대하기 좋아요, \n블러쉬가 얇고 슬림해서 속눈썹을 세심하게 터치가 가능하고 블러쉬끝은 뽀족해서 좁은 부위에도 손쉽게 바를수가 있어요 슬림한 브러쉬는 속눈썹 한 올 한 올 볼륨감 살리기 너무 쉽고 그러다보니 풍성하게 연출되어서 눈매가 진하면서 또렷하게 너무 예뻐져서 주위에서 칭찬 받음요~ 컬링도 제가 원하는대로 자연스럽게 잘 잡히고 오후가 되어도 내려앉지 않아서 리터치해도 잘 살아있더라구요\n발림성도 부드럽고 섬세한 느낌이어서 눈에 부담이 없어요\n시간이 지나도 번짐도 없이 깔끔한 상태로 유지되고 뭐 하나 부족한 부분이 없네요,,이런 베스트템! 또 없습니다~",
    "text104": "브러쉬가 얇아서 속눈썹 뿌리부터 꼼꼼하게 발려서 사용하기 편함. 뭉치지 않고 자연스럽게 발리면서도 길이 연장 효과가 좋아 속눈썹이 또렷해 보임. 컬링도 오래 유지돼서 축 처지는 느낌 없이 깔끔한 눈매 연출 가능. 다크 브라운 컬러라 블랙보다 부드럽고 자연스러워 데일리로 사용하기 딱 좋음. 특히 속눈썹 숱이 적거나 짧은 사람도 가볍게 바르기 좋아 만족스러움. 번짐도 적고 지속력도 괜찮아서 마스카라 수정이 필요 없는 점도 장점. 내추럴한 분위기를 원한다면 강추!",
    "text105": "사용해 보니, 브러쉬가 얇아 속눈썹을 한 올 한 올 정교하게 발릴 수 있어 만족스러움. 가볍고 자연스럽게 발려 데일리 메이크업으로 사용하기 좋으며, 여러 번 덧발라도 뭉침이 적어 깔끔한 느낌을 줌. 워터프루프 기능이 있어 번짐이 적고 오랜 시간 유지되는 점이 장점이지만, 클렌징할 때는 전용 리무버를 사용해야 깔끔하게 지워지는 편임. 속눈썹을 자연스럽게 길어 보이게 연출하고 싶은 사람에게 추천할 만한 제품임.",
    "text106": "처음 쓸때 뭔가 뭉치는 느낌을 받았습니다. 그래서 그 이후로는 잘 사용을 안하게 되는 것 같아요. 양을 잘 조절해서 사용하는게 좋을 것 같습니다.",
    "text107": "눈화장 너무 진하게 하는걸 선호하지 않는 편인데, 자연스러우면서도 눈이 또렷하게 되는 느낌이라 좋아요!",
    "text108": "뭉친 없고 발림성과  컬러링은 좋아요\n지속력, 번짐은 나쁘지 않습니다",
    "text109": "진심 개개개좋다 마스카라 얇은거 처음써보는데 깔끔하게 발려서 너무 좋음 .. 컬러도 그냥 블랙같은데 부담스럽지 않아서 좋음 번짐없고 사진은 화장하고 8시간 후 상태",
    "text110": "분홍케이스에너무슬림해서가방에들구다니기도좋아요. 색깔두이쁘고잘올라가고지속력두굿!굿!",
    "text111": "마음에 들어요. 브라운은 처음 써보는데 티나는 브라운이 아니고 블랙이랑 비슷하게 자연스럽고 좋아요. 솔이 굉장히 얇아서 한가닥씩 바를 수 있어서 좋아요.",
    "text112": "마스카라하면 항상 눈 밑에 번져서 고민인데 진짜 한올한올 잘 올려줘서 눈밑에 안닿아서 좋아요 번질일도 없고 굿굿",
    "text113": "브러쉬가 얇아서 끝쪽이나 안쪽까지 꼼꼼하게 잘 발리네요.",
    "text114": "다크브라운 컬러라서 블랙보다 자연스러워요@\n컬러 맘에 쏙 들고 컬링이랑 고정력도 좋네요\n뷰러하고 바르면 딱! 우아해보입니다...\n아련..그윽한 눈매.... ㅋㅋㅋ",
    "text115": "여태까지 써본 마스카라중 솔이 가장 얇습니다\n이렇게 얇은건 처음봐서 너무 신기합니다\n얇아서 그런지 뭉치지않고 좋습니다\n처짐도 없고 번짐도 없구용",
    "text116": "마스카라가 얇아서 섬세하게 하기 좋고 언더도 부담없이 사용할수 있어 좋았어요! \n과하지 않고 자연스럽게 연출할 수 있어서 데일리로 사용하기에도 넘 좋네요~",
    "text117": "맨날 팬더되기 일쑤였는데 이거이거 뭉침도 없고\n번짐이 없어서 특히 좋아요!!\n오래도록 유지되고 앞으로 쭉 이거만 쓸듯요 강추~",
    "text118": "항상 화장품 구매하면 사용기한이 짧아 아쉬웠는데 요건 넉넉해서 좋아요!!!\n뷰러로 찝어 둔 속눈썹도 하루종일 유지되네용\n슬림한 팁이 꼼꼼하게 바르기 편합니당 👍🏻",
    "text119": "블랙은 조금 진할 것 같아서 자연스럽게 사용하려고 다크브라운으로 구매했어요.\n적당한 커브 형태의 솔도 사용하기 편리해요.\n특히 제품 자체가 자그맣고 예쁘게 생겨서 더 맘에 들어요^^",
    "text120": "브러쉬가 얇아서 꼼꼼하게 바르게 좋아요 \n저는 아이라인은 안 그리고 마스카라에 힘을 주는 편이라 마스카라를 정말 여러가지 써봤는데 쏘내추럴 마스카라는 앞뒷쪽 섬세한 부분까지 잘 바를 수 있는게 가장 좋네요~~",
    "text121": "건조가심해 안약을 자주사용하는데 \n눈밑이 얼룩도 안생기고  오랜시간 지났는데도  번짐이 없어요 \n크기도 브러시도 슬림해서  부럽고요(갠적으로)\n눈썹짥은저에게든 완전 찰떡  \n너무너무 완전대박 맘에들어요",
    "text122": "쏘내츄럴은 그냥 믿고 사용해요! 마스카라 사용후 고정력이 좋고 유지력도 길어서 만족합니다ㅎㅎㅎ",
    "text123": "솔이 작아서 언더마스카라 하기 딱 조음!!\n언더에 블랙마스카라하면 과해보이는데 이건 브라운 색상 예쁘게 잘나와서 더욱 조음!!",
    "text124": "우선 솔이 얇고 가늘어서 꼼꼼하게 바를 수 있는점이 가장 마음에 들어요. 브라운이라 언더에 발라도 비교적 자연스러워요!",
    "text125": "음 개인적으로 쏘쏘입니다~\n깔끔함이 주력도 아니고 컬링이 빠짝 되는것도 아니구.. 뭔가 아숩네요~",
    "text126": "언더 속눈썹에 사용하기 좋아요! 자연스럽게 화장할때 사용하기 좋아요",
    "text127": "브러쉬가 얇고 지속력 좋음 언더용 으로 더 좋음. \n브라운은 자연스러운 색상 추천추천.",
    "text128": "무엇보다도 슬림해서 언더래쉬에 바르거나 꼼꼼하게 마스카라 할 때 너무 편리해요!\n더럽게 표현되지 않고 깔끔하게 마무리 되어서 좋아용",
    "text129": "번짐 없고 컬링 유지력도 좋아요.\n브러쉬도 슬림해서 바르기 편하고 만족합니다!",
    "text130": "무난한 볼륨감이라\n데일리하게 쓰기 좋아용!!!\n다크브라운이라 자연스러워용",
    "text131": "좋은 제품 저렴하게 사용해볼 수 있어서 좋았습니다 이거 좋다구 해요",
    "text132": "슬림해서 확실히 언더에 바르기 편해요 잘 발린다고 생각없이 언더 막발랐다가 너무 길어보여서 놀랐어요 롱래쉬 잘되네요",
    "text133": "얇아서 언너 속눈썹하기도 편하고 번짐도 없어요 좋아요!!",
    "text134": "\"판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\"\n솔직하게 뭉침있고 번짐있음 잘 말려줘야함 가성비로는 추천하지만 굳이 싶은 제품임",
    "text135": "블랙말고 브라운으로 너무 좋아요~! 색 발색도 진하고 너무 좋아요~!",
    "text136": "좋은데 잘 번지는 것 같아요\n바른건 자연스러운 편이에오 !!",
    "text137": "잘올라가고 잘 안번져서 좋아요 속눈썹바로 올라가서 좋은거",
    "text138": "엄청 슬림해서 뭉침없이 한올한올 잘 올라가요\n지속력도 오래가서 만족해요",
    "text139": "솔도 얇고 제품도 되게 컴팩트해요! 양이 조금 적은 것 같기도해요ㅠ",
    "text140": "솔이 얇아서 언더 마스카라 해주기 너무 좋아요!! 브라운 색상도 붉은기없이 예쁘게 잘 뽑혀서 손이 잘 가요ㅎㅎ",
    "text141": "검정색 사는 김에 갈색도 뭔가 자연스럽고 예쁠 것 같아서 함께 사봄... 사실 머리 색 때문인지 손이 더 자주 가는 건 검정색이지만 약간 힘 빼고(?) 싶을 때 종종 쓰긴 함! ㅋㅋ",
    "text142": "번짐이나 뭉치지 않아서 좋아요\n사용하기도 아주 편하네요 추천해요",
    "text143": "마스카라 솔이 얇아서 바르기가 쉽고 색상도 예쁘고 색상도 좋아서 맘에 듭니다",
    "text144": "발림성도 좋고 발색도 잘되고 거기다 하루종일 유지됩니다.",
    "text145": "진찌 얇은데 엄청 금방 발라서 후딱후딱 발라주어야하더라구요!",
    "text146": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n처음에는 무조건 양조절 잘 해여햐요 \n솔이 얇은데 망ㅎ이 나와서 고르게 안 뭍는 느낌이에요 \n천천히 마르니까 충분히 말려주는것도 꼭 하셔야해요",
    "text147": "픽서 고정력이 좋아서 요것도 괜찮네요\n슬림하니 쓰기 좋아요",
    "text148": "번짐없고 데일리로 아주 좋아요!!! 추천드립니다 다른색상도 사용해보고 싶어요",
    "text149": "슬림해서 쉽게 마스카라 할 수 있어요\n똥손도 쉽게 가능한 마스카라에요",
    "text150": "색상도 자연스럽고 저처럼 짧은 속눈썹 그리고 눈가 유분으로 번짐이 있는분께 적극 추천합니다!!",
    "text151": "블랙 싫어서 브라운 삿는데 완전 잘 산거 같아요~! 너무 좋습니다 ㅎㅎ",
    "text152": "슬림 마스카라라서 언더 속눈썹이나 짧은 속눈썹이 쓰기에도 좋네요",
    "text153": "얇아서 자연스럽게 바르기 좋아요. 지속력도 나쁘지 않아요.",
    "text154": "얇믄 솔에 눈썹 진짜 잘어울려요 진짜 속눈썹 자연스럽게 길어짐",
    "text155": "이거 넘 좋아요,, 항상 축 쳐지는 속눈썹인데 뷰러로 집고 요걸로 바르면 오래오래 지속되더라고요. 길이도 길어지고 만족~~ 블랙, 브라운 둘다 샀는데 연하지 않은 브라운이라 요걸로 계속 쓸거같아요.",
    "text156": "진짜 극세사 마스카라인데 뭉침없이 한올한올 잡아주니까 너무 좋아요 꾸준히 쓰고있어요",
    "text157": "하루종일 잘 픽싱되어 있어요 색도 자연스럽고 언더에 얇게 바르기 좋아요",
    "text158": "아 슬림 아주 맘에 들어요ㅋㅋ 이거 덕분에 언더 마스카라도 합니더",
    "text159": "볼륨감은 주지 못하는듯 \n번지기도 잘 번지는 타입이라 사용하기에 어려움이있음",
    "text160": "마음이 급하고 바쁘면 답답할 테지만 한올한올 세밀하게 신경써서 올리고 싶다면 이 제품 추천! 솔이 굉장히 얇고 작게 빠져 있어서 구석구석 일반 마스카라 솔로 잘 닿지 않는 부분에 사용할 수 있어서 좋음!",
    "text161": "두껍게 발리진않고 자연스럽게 발려요 \n지속력도 무난했는데 평소 쓰던 마스카라에 비해 좀 쳐져요",
    "text162": "고정력이랑 지속력이 좋아요\n뭉치는거도 없었고 작아서 휴대성도 좋아요",
    "text163": "뭉침,번짐없이 데일리로 사용하기 찰떡입니다 추천해요!!!",
    "text164": "슬림 마스카라라서 깔끔하게 잘 올라가고 짧은 속눈썹에도 사용하기 좋았어요",
    "text165": "속눈썹이 너무 얇고 적어서 다른 제품은 바르기가 너무 힘들어서 구매해봤어요 얇아서 바르게 너무 좋네요!",
    "text166": "속눈썹이 짧아서 마스카라가 크면 바르기가 좀 힘든데 이건 쓱싹이에요~ 리무버에도 잘 지워져서 좋고 연장도 잘 되네용^^",
    "text167": "자연스러운 브라운 색이여서 좋아요. 얇아서 세밀하게 바를수있어요",
    "text168": "브라운인 듯 블랙인 듯한 컬러라서 자연스럽고 엄청 얇아요. 바른 후에 고정이 잘 되요~",
    "text169": "구냥 쓰기 좋은 것 같아요!!  너무너무 조이용ㅍㅍ 연장해서 안",
    "text170": "자연스럽게 그려지고 색도 마음에 들어요~  다른 색도 구매하고 싶어요",
    "text171": "뭉침업ㄱ이 잘발리구 가성비 좋아용!!! 재구매할게여오",
    "text172": "마스카라 바르면 뭉치는 분들이 쓰기 좋아요. 솔이 얇아서 가닥 연출하기도 좋았어요.",
    "text173": "슬림마스카라로 번짐이나 떡짐없이 바르기 편리해요\n컬러도 딱 예뻐요",
    "text174": "마스카라가 번짐없이 잘 발라지고 슬림 형태라 더 정교하게 발라지니깐 좋네요",
    "text175": "죠아요 잘 뮹쳐짐 색깔도 브라운이라 안부담스러워서 죠아요 분위기여신",
    "text176": "사용하기 편리하고 지속력도 표현력도 딱 제가 원하는 정도라 맘에 들어요~",
    "text177": "브러쉬가 얇아서 사용하기에 용이한 것 같아요 그리고 길이 연장 엄청 해줌",
    "text178": "볼륨감 엄청 있거나 속눈썹을 모아주거나 하지는 않아요. 그렇지만 얇고 깔끔하게 발려서 좋아요! 전에 쓰던 게 화장을 옅게 할 때는 너무 뭉치는 거 같아서 일부러 어플리케이터가 얇은 걸 샀는데 제 목적과 부합해서 만족해요",
    "text179": "컬링도 맘에들고 무엇보다도 컬러가 너무 맘에들어서 잘 쓰고 있습니다.",
    "text180": "좋아요 튀는 브라운 아니고 적당히 약간 부드러운 브라운이에요 마스카라픽서랑 같이 쓰면 롱래쉬 효과 좋아요 만족해요",
    "text181": "기존에 쓰던 마스카라가 뭉쳐면서 발리는 것 같아서 솔이 더 얇은 제품을 찾게 되었어요! 솔이 진짜 얇아서 언도에 바르기도 좋을 것 같네요\n한달 사용 후에 다시 쓰러 오겠습니다!",
    "text182": "잘 펴발리고 특히나 컬러가 브라운 빛이라서 너무 예쁘네요. 데일리로 메이크업시 손이 자주가요.",
    "text183": "깔끔하고 과하지 않은 속눈썹 만들수 있어서 진쩌 너무너누 만좃인데 통이 작아서 그런가 양이 적은 느낌...ㅠ",
    "text184": "평소에 쓰던 마스카라보다 얇아서 실수로 코에 묻거나 눈위에 묻는 일이 적어서 좋아요.",
    "text185": "재구매의사 있어요! 번짐없이 고정이 오래오래 지속되서 좋았어요",
    "text186": "브러쉬가 얇아서 뭉침 없이 한 올 한 올 깔끔하게 발려요! 속눈썹이 처지는 편인데 픽싱력도 괜찮아서 하루 종일 번짐 없이 유지됐어요. 데일리용으로 딱 좋아서 요즘 매일 이걸로만 메이크업해요. 브라운 컬러도 부드럽고 자연스러워요 :)",
    "text187": "얇아서 바르기 편해요 특히 언더할땨 굉장히 빛을 발합니다~",
    "text188": "쏘내추럴 마스카라 예전에 잘 썼던 것 같은데 오랜만에 써보니까 더 좋아요... 요즘 뮤ㄷ 마스카라 많이들 스는데 솔직히 쏘내추럴이 원조급이라고 생각함ㅎ\n브러쉬가 엄청 얇고 작아서 뭉침도 별로 없고 잘 안 번져요!",
    "text189": "재구매할 것 같아요! 뭉침없고 지속력도 좋고 잘 발려서 좋아요!",
    "text190": "얇은 솔에 자연스런 색상에 컬링 고정력까지..! 드디어 인생 마스카라 찾았어요",
    "text191": "솔이 얇아서 쓰기 좋고  발색이 확실하게 올라와서 좋았어요!",
    "text192": "브러시가 얇아서 아래 속눈썹이나 눈 앞머리도 꼼꼼하게 발리더라구요. 뭉침이나 번짐 거의 없고, 롱래쉬 효과도 자연스럽게 표현돼서 데일리용으로 추천해요.",
    "text193": "엄청난 직모 속눈썹이라 속눈썹 펌 안 하면 대부분 마스카라 썼을 때 뷰러만으론 컬링고정이 안되는 편이라 이것도 그게 조금 아쉽지만 깔끔하게 발리고 번짐이 별로 없어서 좋아요",
    "text194": "속눈썹도 싹 잘올라가고 넘 조아요 !! 색도 예쁘고 모가 얇으니까 쓰기 편하더라구요",
    "text195": "재구매 할 거 같아여\n얇은데 잘 올라가고 색낄도 만족스러버서",
    "text196": "디자인과 제품력 모두 만족해요. 한올한올 예쁘게 올라가요",
    "text197": "색상이 거의 다크블랙입니다 자연스러워요 솔도 얇아서뭉침없어요",
    "text198": "솔이 가늘어서 섬세하게 바를 수 있어서 좋아요 컬러도 잘 나왔어요",
    "text199": "잘 발리고 컬링도 잘 되는 거 같아서 마음에 들어요. 잘 사용하고 있어요.",
    "text200": "슬림 마스카라다보니 얇아서 언더 부분까지 잘 발리니 좋은 것 같아요."
  },
  {
    "brand_name": "쏘내추럴",
    "product_name": "쏘내추럴 수퍼 픽스 슬림 마스카라 (기획/단품) (기획+매직실러 미니 증정)",
    "price": "12600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022071920ko.jpg?l=ko",
    "review_name": "03 소프트 로지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000220719",
    "text1": "사진에는 티가 덜나는데 실제로보면 티가 나서 윗속눈썹으로는 비추고\n\n🌟아래 속눈썹 용으로 추천드려요!!\n\n전 안번진 마스카라가 거의 없을정도여서 (에뛰드도 번짐)\n아랫속눈썹 부분은 번졌지만 오히려 울먹 메이크업 느낌나서 좋아요!!\n\n윗 속눈썹은 안 번졌습니다!\n\n뭉침없이 발려서 좋습니다",
    "text2": "브러쉬가 얇아 눈두덩이에 번지지 않고 쉽게 마스카라를 할 수 있어요!\n색도 진하지 않아 눈이 너무 세게 표현되지 않아요",
    "text3": "좋은 제품 저렴하게 사용해볼 수 있어서 좋았습니다 제품 맘에 들어오",
    "text4": "슬림 마스카라라서 에*드 마스카라처럼 롱래쉬나 풍성하게 해주지는 않지만 꾸안꾸나 자연스러운 메이크업 할때 유용하게 쓰고잇습니다 마스카라 자체가 엄청 슬림해서 휴대성도 좋아요",
    "text5": "번짐 없이 잘 발리고 특히 뭉침이 없어서 사용감이 정말 좋은거 같아요",
    "text6": "픽싱빠르고 번짐없어요\n소프트로지컬러 붉은기없이 자연스럽게보임\n솔이얇아서 컨트롤하기 수월해요\n유지력도 오래가고 묻어남없이 언더바르기도 편해요",
    "text7": "색상이 밝아지게 만들어주는 제품이라 언더에 발라주면 너무 이쁘더라구요! 얇아서 꼼꼼하게 바르기 좋아요!",
    "text8": "한올할올 길어지고 브러쉬 부분이 뭉치지 않아서 마음에 듭니다",
    "text9": "뭉치거나 번짐이 없고 눈썹 메이크업이 잘되서 좋아요. 지속력도 오래가네요",
    "text10": "얇고 섬세한팁이라 사용감깔끔해요\n컬링잘되고 눈밑번짐없어요\n그윽하니 소프트로지 컬러 이뻐요\n좀더 눈동자분위기 있어보임\n여기 마스카라 괜찮네요♡",
    "text11": "쏘내츄럴 픽서가 짱짱하니까 메이크업 제품 지속력은 믿고 구매해요. 솔이 얇아서 진짜 깔끔하게 발리고 픽싱력도 짱짱해요. 색도 일부러 컬러마스카라 샀는데 언더에 발라주면 예뻐서 좋습니다!!",
    "text12": "언더에 쓰니까 진짜 느좋 너무 신비해 보임... 브러쉬도 얇아서 눈두덩이에 안 묻고 애굣살에도 안 묻히고 조심히 바를 수 이뜸!! 이뻐영",
    "text13": "은은한 로즈 컬러로 자연스러운 매력을 더해주는 색상이에요 :) \n이 제품은 가벼운 사용감과 높은 지속력 덕분에 \n하루 종일 깔끔한 메이크업을 유지할 수 있어 \n바쁜 일상에서도 큰 도움이 됐어요 ㅎㅎ \n\n특히, 초슬림 커브 브러쉬로 속눈썹 뿌리부터 \n세밀하게 컬링할 수 있어 눈매에 맞는 또렷한 느낌을 내고 싶을때 좋았어요 \n브러쉬의 얇은 크기 덕분에 속눈썹 하나하나\n자연스럽게 볼륨감을 더해주는데 좋더라고요!\n\n뭉침 없이 매끈한 발림성과 속눈썹 케어 효과까지 있어 만족스러운 제품이기도해요 \n소프트 로지 색상은 밝고 화사한 느낌을 주는데, \n자연스러운 메이크업을 원하는 분들에게 추천하고싶어요 :) \n저는 개인적으로 봄과 여름철에 더 잘 어울리는것같아요 ㅎㅎ \n\n지속력도 좋아서 하루 종일 번짐 없이 잘 유지되어서 팬더될 걱정은 없는듯요 ㅎㅎ\n앞으로도 꾸준히 사용할 의향이 있는 제품이에요!",
    "text14": "평생 마스카라 한 브랜드만 써보다가 바꿔봤어요.\n진작에 안바꿨나 왜..\n기존에사용하던건 지우기도 힘들고 고정은 잘되지만 번짐이 있었거든요. 항상 면봉가져다녔는데 이걸로 바꾸고나서는 면봉 가져다닐필요없고 뭉침없이 고정 착 잘되어있습니다.\n간혹 회식하는날에도 집 돌아와도 멀쩡해요 ㅋㅋㅋㅋㅋ장난아닌 고정력입니다",
    "text15": "✨️✨️인생 마스카라~~✨️✨️\n\n마스카라 수십개를 써보았지만\n최근에 제일  마음에 ❣️ 드는제품 발견했네요\n✔️픽서 코팅으로 짱짱하게 장시간~~고정력이 끝내줌\n✔️처짐없는 컬링력~~🫠  \n✔️뭉침 no~가루날림도   no~~\n슬림한 디자인도 제품력도 다 마음에들어요 \n\n뭉침없이  오전부터 오후까지  컬링력  😀 굿~",
    "text16": "슬림마스카라라 속눈썹 숱이 좀 있고 길이 연장만 하고싶을때  쓰기 좋았어요",
    "text17": "솔이 얇고 가늘어서 잘 뭉치지 않고 꼼꼼하게 바를 수 있어 좋았어요 로지 색상은 궁금해서 구입했는데 튀지 않고 살짝 포인트되는 정도예요",
    "text18": "색이 예쁘고 솔이 얇아서 두껍고 뭉치지 않는 게 마음에 들어요 지속력도 좋아요",
    "text19": "브라운이랑 소프트 로지 두가지 구입했는데 둘다 자연스러워서 좋아요 로지는 붉은 기 많이 없이 자연스러운 느낌이라 자주 사용할 것 같아요 솔이 얇아서 처음엔 양조절 하기 힘들었는데 사용하다보니 적응되네요~",
    "text20": "컬러가 독보적입니다\n이런 로지컬러,, 사랑해,,,\n저는 컬러는 최대한 덜어내는 편인데\n마스카라는 포기못하거든요~~\n브라운과 블랙밖에 없던 마스카라계를 뒤집어노으셔따..\n굉장히 슬림해서 주변뭉침 없이 잘 쓸 수 있습니다!",
    "text21": "이 마스카라는 정말 기대 이상이었어요! \n\n먼저, 브러시가 슬림해서 속눈썹을 하나하나 잘 잡아주고, 뭉침 없이 자연스럽게 연출할 수 있었어요. 덕분에 눈매가 더 또렷해 보이고, 길어 보이는 효과가 있더라고요. 특히, 워터프루프 기능이 있어서 하루 종일 번짐 없이 유지되는 점이 정말 마음에 들었어요!\n\n또한, 이 마스카라는 가벼운 텍스처 덕분에 속눈썹에 부담을 주지 않아서 편안하게 사용할 수 있었어요. 저녁에 지울 때도 쉽게 지워져서 피부에 자극이 덜한 점도 좋았답니다. \n\n마스카라를 찾고 계신다면 쏘내추럴 수퍼 픽스 슬림 마스카라를 꼭 한 번 써보세요! 자연스럽고 또렷한 눈매를 만들어주는 이 제품, 정말 추천합니다!",
    "text22": "언더에 사용ㅎ하기 좋은 로즈색 마스카라에용 재구매할듯??",
    "text23": "안 뭉치고 잘 발려서 너무나 좋아요 잘 산템인듯 재구매 의사 ㅇㅇ",
    "text24": "얇은 슬림 마스카라라서 뭉침없고 번짐 또한 없습니다 추천해용",
    "text25": "마스카라 솔이 엄청 슬림해서 뭉침없이 잘 올라가요\n한 결 한결 발리니깐\n클렌징할 때도 잘 지워지고 편해요",
    "text26": "너무너무 만족합니다 우선 빠른배송 굿굿좋네요 주변지인들의 권유로 구입했는데 정말좋네요 \n속눈썹이 짧고 숱이 적어서 마스카라를 고를 때 항상 신중한 편인데, 쏘내추럴 수퍼 픽스 슬림 마스카라 소프트 로지컬 컬러는 저에게 딱 맞는 제품이네요\n2.5mm의 슬림 브러쉬 덕분에 짧은 속눈썹에도 뭉침 없이 꼼꼼하게 바를 수 있었고, 여러 번 덧발라도 뭉치거나 처지지 않아 좋아요 \n특히 소프트 로지컬 컬러는 자연스러운 브라운 색상이어서 눈매를 더욱 부드럽고 분위기 있게 만들어주네요\n평소 짙은 블랙 마스카라가 부담스러웠던 저에게는 아주 만족스러운 컬러네요\n지속력 또한 하루 종일 번짐이나 가루 날림 없이 깔끔하게 유지되어 좋아요\n눈 밑에 검은 가루가 떨어지는 일도 없고, 저녁까지 컬링이 그대로 유지돼서 퇴근 후 약속에도 수정할 필요가 없네요\n자연스러운 롱래쉬 효과와 부드러운 컬러감을 원하는 분들에게 강력 추천하고 싶어요. 마음에 쏙드네요 적극추천합니다",
    "text27": "바르고 난 후 속눈썹이 딱 고정돼서 하루 종일 처짐 없이 유지됐어요. 특히 유분이 많은 눈가에서도 번짐 없이 깔끔하게 지속되는 점이 만족스러웠어요. 마스크를 쓰고 있어도 아래 눈가에 묻어나지 않아서 좋았어요.\n귀염뽀작한 디자인에 성능은 완전 좋네요 굿",
    "text28": "눈화장에 제일 진심이라 마스카라는 항상 꼼꼼하게 보는 편인데 구매하고 아주 잘 쓰고있어요.\n번지지 않고 뭉침됴 없고 좋아요!",
    "text29": "언더용으로 샀는데 전체적으로 발라도 과하지 않고 좋네요~^^",
    "text30": "평소에 눈화장을 제일 많이 신경 쓰는 편이에요.\n마스카라에 특히 신경을 많이 쓰구요.\n뭉침없이 오래 지속되기 정말 좋아요.\n휴대하기도 좋아서 파우치에 챙겨다녀요.\n추천해요오♡",
    "text31": "갈색 마스카라는 처음인데요! 만족합니당\n확실히 검정색 마스카라와는 달리 부드럽고 분위기 있는 인상을 만들어주는 느낌이랄까요?!\n제가 속눈썹 숱도 별로 없고 길이도 짧은 편인데\n요건 얇아서 한올한올 잘 올라가는 편인 것 같아요!!\n데일리로 쓰기 딱입니당 😏👍🏻",
    "text32": "뭉침없이 한 올 한올 깔끔하게 올라가서 좋아요!! 하루종일 번짐없어 유지력도 만족합니다^^",
    "text33": "마스카라 잘 안 쓰는데 친구가 추천해줘서 발라봤어요.\n깔끔하게 발리면서 픽서코팅이라 저녁까지 짱짱하게 고정되어 있고 번짐 없이 눈밑이 깔끔해요.\n브러쉬가 얇으면 잘 안 발려지지 않을까 했는데 얇은 브러쉬 너무 맘에 들어요. 깊숙한 속눈썹 안쪽에서부터 슥슥 말아올라가니까 요즘 제 속눈썹 보면 이뻐 죽겠더라구요.",
    "text34": "눈가에 유분기가 많은 편이라서 마스카라 잘못 바르면 오후에 제 눈을 봤을 때 눈가에 다크서클처럼 마스카라가 번져있는 경우가 있어서 번짐 없고 컬링력 강한 걸로 찾다 구매했어요 ㅎㅎ 평소에 검정색 혹은 밤색만 쓰는 편이어서 자연스레 밤색으로 하려다 소프티 로지 색상이 특이하고 예뻐서 눈길이 가길래.. 궁금한 건 어쩔 수 없죠~~바로 사봤습니다 ㅋㅋ 마스카라 자체가 굉장히 가볍고 솔 자체가 얇아요.  이름처럼 딱 슬림마스카라 맞네! 싶은 생각도 들구요~ 마스카라 바로 후에 먼지처럼 마스카라 가루 떨어지는 것도 거의없고 일주일 정도 써봤을 때 유수분에도 강해서 다가올 여름에 무더위 속에서도 눈화장 살아남을 것 같아요ㅎㅎ\n그리고 소프트 로지 색상 마스카라 발랐을때 생각보다 튀지 않고 예뻐요^^",
    "text35": "일반마스카라보다 얇다보니 뷰러하고 가볍게 바르기가 좋아요!\n그리고 얇아서 파우치에 갖고다니면서 바르기좋아요! 색은 발랏을때 부담스럽지않을까했는데 눈이라 염색한 머리다보니까  잘어울리네요~!\n지속력좋고 잘발리면서도 번지지않네요!!!\n저는 눈썹이 잘 쳐저서 꼭 뷰러해야하는데  다른것보다는 고정력이 좋아요~!",
    "text36": "브러쉬가 가늘어서 그런지 속눈썹한올한올 싸악 잘올라가서 좋고 뷰러로 잡은 형태 그대로 잘 올라가네요!!^^뭉침없고 가루날림도 없으며 시간이 지나도 지속력도 오래가서 너무 만족하며 사용하고있어요 ^^그리고 약간 커브형태로 되어있어서 바르기가더 수월한것같네요^^만족합니다",
    "text37": "마스카라는 메이크업에서 빼놓을 수 없는 필수 아이템이에요! 청순한 화장을 위해 픽스 슬림 마스카라를 선택했어요. 핑크색 패키지가 너무 귀여워서 눈길이 갔고, 슬림핏 디자인이 너무 마음에 들었어요~ 그래서 바로 구매하게 되었답니다!\n픽스 슬림 마스카라는 정말 사용하기 간편해요! 브러쉬가 슬림하게 디자인되어 있어서 속눈썹에 부드럽게 발리더라구요. 처음 사용했을 때, 정말 자연스럽고 청순한 느낌이 나서 너무 좋았어요! 마스카라를 바른 후에도 뭉치지 않고, 속눈썹이 길어 보이는 효과가 있답니다~",
    "text38": "최고의 마스카라   지소력  굿굿굿 무조건 재구매 해야겠어요 적극추천합니다 선물용으로도 그만입니다",
    "text39": "슬림한 사이즈로 출장이잦은 저에게 좋은 사이즈에요\n속눈썹 뿌리까지 꼼꼼하게 끌어올려 자연스럽게 표현가능하고\n무엇보다 지속력 대박이에요\n속눈썹얇은 분이쓰기좋네요",
    "text40": "색감이 굉장히 여리여리해요.\n핑크빛이 도는 베이지 브라운이라고 해야할까요?\n검은색 마스카라와는 또 다른 매력이 었어요.\n엄청 슬림해서 얇게 잘 발라지네요. ㅎㅎ\n거기에 밀착력도 좋았고 번짐 없어서 \n편했어요^^\n만족합니당~ ㅎ",
    "text41": "브러쉬가 큰 제품들은 바르다가 여기저기 묻고 불편해 슬림한 제품을 찾다 발견했어요\n언더도 바르기 편리하고 뭉침이 없어 스타일링이 편하네요~ 자주 손이 갑니다",
    "text42": "컬러 마스카라 한때 유행이였는데 올만에 이런게 팔더라구요..",
    "text43": "솔이 얇아서 속눈썹 가닥가닥에 \n뭉치지 않고 할 수 있어서 좋아용",
    "text44": "속눈썹이 짧은데 브러쉬가 아주 슬림하고 커브져있어서\n꼼꼼하게 바르기 좋았어요~\n가루떨어짐 번짐이 없이 아침부터 밤까지 유지되는\n것을 보니 유지력 또한 좋았습니다!",
    "text45": "기존에 검정쓰다가 \n평소에 메이크업 엄청연하게해서 \n로지로 바꿔봤어요^^\n컬도 잘올라거고 자연스럽규 만족합니다\n고정력 너무좋으니 눈두덩이에 안묻게 잘발라야해욧\n슬림해서 언더도 쉬워요~!",
    "text46": "인생 마스카라라고 할정도로 지속력 + 번짐은 일도 없어요! 진짜 일도 없어요! 원래 클ㅇ오 제품을 썼었는데 너무 번짐 이 심해서 다크서클 같은 느낌이 있었지만 이 제품은 진짜 와.. 역시 다르네요! \n근데 아쉬운점은 컬링이 부족해요ㅠ 유독 빨리 컬링이 없어져서 이거만 개선 되면 평생 마스카라 될것 같아요!",
    "text47": "요즘 눈화장하는게 너무 재밌네요~ \n\n원래 마스카라하면 저녁쯤엔 팬더가 되어서 잘 안했었는데 쏘내추럴 수퍼 픽스 슬림 마스카라로 바꾸고 나서는 번짐이나 가루날림이 없어서 깔끔하게 유지할 수 있어요\n\n브러쉬가 초슬림해서 속눈썹 뿌리부터 올려주니 고정력과 지속력이 더 좋은 것 같아요\n\n소프트로지 색상도 오묘하니 넘 이쁩니다 ㅎ",
    "text48": "매장테스트후구매색상예뻐요.바르고바로깜빡일땐묻어나요.1분후굳는듯",
    "text49": "너무기대했던소프트로지마스카라. 색깔두이쁘구잘올라가는데 내눈썹이넘짧네요ㅠㅠ그래두너무이쁘구지속력두좋아요^^",
    "text50": "번짐이 없는 마스카라에요.\n눈물 흘릴때 번지는 현상도 없고 색상도 자연스럽게 잘 발려서 마음에 들어요^^",
    "text51": "생각보다 색이 진하게 발색되지않아서 더 맘에들었고 눈이 좀 순해보이고 깊어보인다해야할까요?\n솔이짧아서 끝까지쭉올릴수있어좋습니다.",
    "text52": "이렇게 얇은 마스카라는첨써봐요~  은은하게 잘발라지네요 건조해서 눈 자주만지는데 눈밑에 묻어나거나 번짐이 덜해서 좋아요~  곧 봄철 비염 알레르기철이지만 마스카라 바르고 다닐 수 있을듯요ㅋ",
    "text53": "머리가 붉은계열이라 소프트로지색상 선택했는데\n속눈썹이 은은하니 색이 찰떡궁합이에요~\n뭉치지않고 고루 얇게 잘 되서\n번지지 않구 좋네요👍",
    "text54": "친구꺼 써보고 좋아서 물어봤더니 친구가 만족한다고 해서 바로 구매했어요 컬러가 브라운이라 맘에듭니다!",
    "text55": "여자친구 선물로 가볍게 주기 위해 샀어요 \n어제 써보고 괜찮다고 하네요 \n슬림해서 깔끔하게 떨어진다고 하고 픽싱력이 좋대요",
    "text56": "뭉치지 않고 샤프하게 발려서 촘촘한 속눈썹이 되니깐 너무 이쁘네요 :) 무쌍인데 번짐도 없어서 추천드립니다!",
    "text57": "솔이 작아서 뭉침없이 잘 발리구\n무겁지않고 잘발려서 너무좋아요\n검정은 많아서 다른색 골라봤는데\n색깔도 너무마음에듭니다 ㅋㅋ!",
    "text58": "저는 웜톤이라\n로지선택했는데\n탁월한선택이었어요^^\n고정도잘되고\n풍성해보여요\n오히려속눈썹적은사람한테추천",
    "text59": "색깔도 저랑 잘 어울리고\n아래속눈썹없는데\n잘잡아줘요ㅋㄱㄱ\n뭉침도거의없고\n휴대하기편해서 넘좋음",
    "text60": "안번지는 마스카라 찾다가 구매했어요!\n회사 가면 거의 9시간동안 수정할 시간이 없어서 ㅠ\n근데 또 두껍게 발리는건 지우기도 힘들고 별로더라구요\n깔끔하고 가볍게 발리는 마스카라를 찾으신다면 강추드리고 정말 번짐없어용",
    "text61": "일단 색이 예쁩니다 저는 위아래 둘 다 썼는데 자연스럽게 돼서 멀리서보면 브라운이고 가까이서 보면 핑큽니다 근데 진짜 봄에 딱이라 좋아용 지속력도 진짜 좋구여 언더로 쓰면 진짜 자연스럽습니당 솔이 작아서 한올한올 올리기 좋은데 확실히 시간은 좀 더 걸립니당 근데 너무 예뻐서 용서 가능...",
    "text62": "쿨톤 메이크업할때 언더마스카라로 잘 씀\n볼륨기능은 별로 없고 롱래쉬 잘돼서 언더용으로 딱입니다!! 솔도 작아서 매우 편함",
    "text63": "언더 마스카라 용으로 잘 쓰고 있어요 색상이 로즈브라운컬러라 언더 트임라이너랑 잘 어우러져요",
    "text64": "무엇보다도 슬림해서 언더래쉬에 바르거나 꼼꼼하게 마스카라 할 때 너무 편리해요!\n더럽게 표현되지 않고 깔끔하게 마무리 되어서 좋아용",
    "text65": "좋은 제품 저렴하게 사용해볼 수 있어서 좋았습니다 민카롱 픽 좋아요",
    "text66": "얇아서 훨씬 기술이 필요하고 집중해서 발라야 번지지않아요!",
    "text67": "얇아서 바르기 편해요~~ 들고다니기도 편해요!! 얇고 좋아용",
    "text68": "색상이 오묘하니 예쁘고 솔도 얇아서 딱 언더 마스카라 해주기 좋아요!! 엄청 길어지진 않는데 솔 모양이랑 색상이 너무 맘에 듭니다ㅎㅎ",
    "text69": "얇아서 엄청 쩅하게 올라가거나 마스카라 했다!!이런 맛은 없는데 자연스럽고 뭉치지 않아서 좋아요",
    "text70": "슬림마스카라는 처음인데 확실히 눈두덩이랑 언더에 덜 묻히고 속눈썹에만 바를 수 있어서 좋아요. 언더 마스카라는 블랙, 브라운보다 붉은컬러가 더 좋다그래서 언더전용으로 구매해봤는데 마음에 듭니다",
    "text71": "언더 마스카라로 쓰기 좋은 색상이에요! 픽싱도 빠르고 하얗게 변하는게 없어서좋아요",
    "text72": "마스카라 번짐이 적고 깔끔하게 잘되서 좋아요 굿굿입니다~~~",
    "text73": "얇아서 자연스럽게 바르기 좋아요. 지속력도 나쁘지 않아요.",
    "text74": "언더 속눈썹에 바르면 너무 예뻐요\n바를 때, 가루 떨어짐은 있는데 번짐이 아예 없어서 좋아요\n\n에뛰드 컬픽스도 번지는 눈인데 번짐이없어요.\n언더에만 바를때만 가루가 떨어지기에 먼저바르고 닦고 메이크업을 해요!!",
    "text75": "언더에 쓰기 너무 좋아요 색깔도 예쁘고 마스카라 팁고 얇아서 잘 발려요",
    "text76": "롱래시나 볼륨은 따로 안 되지만 일단 색이 맘에 들고 가닥속눈썹이 잘 돼여",
    "text77": "얇아서 세밀하게 바를 수 있어서 좋아요. 색상도 특이해서 좋아요.",
    "text78": "마스카라가 번짐없이 잘 발라지고 슬림 형태라 더 정교하게 발라지니깐 좋네요",
    "text79": "번짐업스요 갈색 ? 자주색? 색 맘에드러뿌려요 음핫핫 굿굿",
    "text80": "색이 독특해서 예뻐요. 그리고 솔이 얇아서 깔끔하게 잘 발려요. 안번지고 유지력 좋아요",
    "text81": "언더에 진짜 추천하는 컬러예요 솔도 얇아서 더 추천합니다!",
    "text82": "로지색은 궁금해서 사봤는데 좀 티나갖고 담엔 어두운거로 다시 사야것심",
    "text83": "속눈썹도 싹 잘올라가고 넘 조아요 !! 색도 예쁘고 모가 얇으니까 쓰기 편하더라구요",
    "text84": "3호는 언더에 칠해주면 틔여보이고 좋아요 색상이 예뻐요 솔도 얇아서 언더에 딱이네요",
    "text85": "색이 독특해서 예뻐요. 엄청 깔끔하게 발리고 진짜 안번져서 너무 좋아요~~",
    "text86": "색깔이 특이해서 구매해봤는데 제 마음에 들어서 좋았어요 잘 사용할게요",
    "text87": "뭉침없이 얇게 잘 발려요 색도 다양하고 선택폭도 넓어서 좋네요",
    "text88": "특이한 색깔이라 마음에도 듭니다. 뭉침도 없고 마음에 들어요",
    "text89": "얇은 마스카라라 사용하기 편해요! 대신 제 눈은 원래 잘 번치는 편이라... 아래 속눈썹은 번집니다",
    "text90": "눈 밑에 아이래쉬에 바르기에 무척 편해요 \n대신 생각이상으로 제 눈에서는 번져서.... 저는 재구매는 ㄴㄴ",
    "text91": "안 뭉치고 고르게 발려서 좋아요 솔도 엄청 얇고 색도 예뻐서 잘 씁니다",
    "text92": "브라운이랑 로지랑 총 2개 샀는데 둘다 얇게 발리고 떡짐없이 자연스러워서 좋아요",
    "text93": "메이크업 픽스 써보고 만족해서 마스카라도 사본건데 별로요.",
    "text94": "친구한테 듣고 샀는데 올영 빅세일 기간에 돈 낭비 아니고 살만 합니다 무조건 기기",
    "text95": "일단 엄청 깔끔하게 발리는 타입이라 연한 화장할때 잘 사용 중이에요",
    "text96": "블랙 구매해서 사용하다가 넘 마음에 들어서 다른 컬러도 구매했어욯ㅎ",
    "text97": "그냥 무난하게 좋음!! 로즈색 필요해서 샀는데 색을 고르게 입히는건 좀 어려워요 스킬이 필요하긴한듯.. 그래도 나름 이컬러만의 장점이 있다면 잘못묻어 번져도 섀도우 같다는 점??",
    "text98": "쏘내추럴이 왜 인기가 좋은지 써보면 압니다\n완전 만족해요 행사할때마다 쟁겨놔요~",
    "text99": "얇은 브러쉬라 초보자도 쉽게 사용 가능\n눈이 작은 편이라 마스카라 바르기 어려웠는데 이건 가볍게 슥슥 발라도 예쁘게 발려요",
    "text100": "번짐없이 깔끔하게 올라가요~\n얇은 솔이라 한가닥씩 바르기도 좋습니다~ㅎㅎ",
    "text101": "작은 속눈썹까지 꼼꼼하게 발려서 눈매가 또렷해집니다 쉽게 바를 수 있어요!",
    "text102": "쏘내추럴 마스카라도 잘하는지 몰랐는데 너무 만족이네요!!! 얇아서 섬세하게 뭉침없이 잘 발려요~!",
    "text103": "포인트로 쓰기좋습니다~\n아래언더래쉬로 표현하기 쉬워서 좋네요",
    "text104": "색이 독특하고 부담스럽지않아서 선택했어요. 제가 스킬이 모자란건지 컬은 조금 약하다고 생각하긴 했습니다.",
    "text105": "좋아요 좋아요 너무 너무 좋아요! 아마 이 제품은 계속 사용하게 될 것 같아요",
    "text106": "롱래쉬나 볼륨감은 부족하지먄 솔이 얇아서 꼼꼰하고 정밀하게 바를수 있어요",
    "text107": "이거는 한번 사용해보니까 계속 이제품만 사용하게 만드는 매력이있는 아이랍니다",
    "text108": "마스카라에 엄청 까다로운 편인데 이건 얇은 팁에 넉넉하게 양도 뭍어 나오고 색감도 너무 맘에 들어요!!! 세심하게 바르기도 너무 좋고 고정력이나 발림성이 마음에 들어요~!",
    "text109": "정말만족한마스카라. 진짜좋아요.슬림해서꼼꼼히바르고올리면이뻐요^^",
    "text110": "좋아요 좋아요 너무 너무 좋아요~!~~~ 강력 추천 추천 추천``",
    "text111": "속눈썹이 고정돼서 뷰러 없이도 컬링이 오래가요\n브러쉬가 얇아서 덧바르기에도 부담 없어요",
    "text112": "브러쉬가 앏아서 삼세하게 바를수 있어요 근데 시간이 지나면 허옇게 변하는듯 해여",
    "text113": "땀 흘려도 번지지 않아서 여름철 필수템으로 추천합니다!!",
    "text114": "쏘내추럴꺼는 처음 써보는 만족하며 사용하고 있는중 입니다!",
    "text115": "이 가격에 이 정도 퀄리티면 정말 만족스러워요. 데일리로 사용하기에 부담 없고, 결과물도 훌륭해요.",
    "text116": "핑크 메이크업 할 때 사용하기 좋습니다\n생각보다 자연스러운 화장하기 좋아요~",
    "text117": "한올한올 잘 올라가요~\n로지 색상이라 언더 마스카라 하면 더 그윽한 느낌을 연출할 수 있어서 좋습니다~ 이뻐요~",
    "text118": "번짐 없이 오래 지속돼요!\n하루 종일 사용해도 팬더 눈이 되지 않아요. 유분이 많은 피부인데도 번짐 없이 깔끔하게 유지돼서 만족해요."
  }
]