[
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 노머징 마스카라 워터프루프 XP",
    "price": "19550",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013432508ko.jpg?l=ko",
    "review_name": "1호 클린블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000134325",
    "text1": "이제껏 사용해본 제품중 가장 마음에 들어요.\n속눈썹이 매우 짧고 숱도 없어서 롱래쉬제품을 선호했는데 이제품은 롱래쉬, 볼륨 구분은 없지만 화이버없이도 덧바를수록 길어지고 뚜렷해지고 뭉침이 없어요. 평소 히팅뷰러를 사용해서 롱래쉬제품은 화이버가 속눈썹 빠진것처럼 떨어지던데 이건 그렇지 않아서 좋았어요.\n눈가에 유분이 많아서 마스카라나 아이라이너가 번져서 팬더되는게 일상인데 요기 마스카라랑 아이라이너는 번짐 1도없구요 피곤해서 하품이 자꾸나와 눈물흘려도 지워지지 않 네요. 컬도 처음 했을때와 비교하면 처짐이 없어요.\n세번이상 덧바르면 외국인처럼 겉쌍꺼풀져서 눈이 부리부리해지는 지라 세번이상은 덧바르지 말아야겠어요.😅😂😅😂( 무쌍이라 바르는게 이득일까요?😅😂😅😂)\n세가지 색상중에 문릿구입후에 맘에 들어서 블랙도 구매했는데요 두가지 같이 발라도 너무너무 예쁘네요.\n전에 쓰던제품 쟁여놓은건 언니들에게 나눔해야겠네요.",
    "text2": "기존에 키스미 마스카라 있는데도 불구하고 \n번짐이없다거 해서 인별그램에 광고하길래\n구매했더니 키스미 만만치 않게 번짐 엄청 심하네요\n애겨살부분이 아주 시커매져서 면봉으로 몇번을 닦았는지\n이럴거면 내가 왜샀나몰라ㅜㅜㅜ 휴 이번에도 폭망",
    "text3": "샤땡 랑땡 등등 백화점 라인 쓰고 있지만\n워터프루프 마스카라로 완전 만족을 못했어요ㅜㅜ\n우연히 에스쁘아 제품 세일 하고\n평점도 좋아서 구입 했는데요\n생각보다 괜찮아요 \n혹시나 해서 픽서 사용하고 했지만\n10시간 지난 후에 번짐이 생기더라구요\n이 가격에 이 정도면 그래도 만족해요!\n롱하게 잘 올라가구요\n가루 떨어짐도 없어서 그건 너무 좋더라구요!",
    "text4": "마스카라에 엄청 예민하고 꼼꼼하게 제품을 선택하는데 일단 매장에서 발라봤을 때 깔끔하면서도 번지지 않고 컬링이 잘 유지되서 구매했어요! 일단 발림성 지속력 눈에 자극도 없었고 롱래쉬도 깔끔하게 마무리 되는 제품이라 사용해 본 마스카라 중에 제일 맘에 드는 인생템을 찾은 거 같아요~그나마 단점은 볼륨감이 좀 부족하고 컬러가 브라운 계열도 출시해주면 좋겠습니다",
    "text5": "어떤 분이 이번에 새로 나온 에스쁘아 마스카라가 인생템일 정도로 좋다고 해서 구매했습니다. 볼륨보다는 롱래쉬 기능에 더 초점을 둔 것 같습니다. 마스카라는 속눈썹 한올 한올 골고루 자연스럽게 잘 발렸고, 롱래쉬가 잘 돼서 좋았습니다. 워터푸르프 기능도 뛰어났고 지속력도 좋았으며, 클렌징 오일로는 잘 지워져서 요즘 계속 잘 사용하고 있습니다 :)",
    "text6": "처음에 클리오 빨간색 뚜껑 썼었는데 가볍긴한데 금방 처지더라고요 특히 비오거나 습한날ㅠ̑̈ 거의 다쓴 김에 에스쁘아꺼 좋다길래 사봤는데 엄청 쓱쓱 발리고 뭉치지도 않고 무엇보다 컬링 유지가 진짜 오래돼요❗️👍 저처럼 속눈썹 얇고 힘없으면 엄청 잘 맞으실듯 볼륨 중요하게 여기시면 메이블린이나 페리페라로 가시는게..ㅎ̌̈ㅎ̌̈",
    "text7": "늘 클ㄹㅇ 마스카라만 쓰다가 좀 다른 것도 써보고 싶어서 구매해봤어요 뭔가 마스카라를 쓸 때 난 마스카라 한 티가 확실하게 났으면 하는 분들께 추천해요 저는 보통 어떤 마스카라를 써도 휴지에 좀 덜어내고 자연스럽게 슥슥 올라간 속눈썹을 선호하는 편이라 제 취향에는 좀 안 맞았던 것 같아요 마스카라를 썼을 때 속눈썹이 확 블랙으로 진해지는 느낌이 나고 살짝 뭉치는 감이 있었어요 롱래쉬는 잘 모르겠고 번짐은 없었습니다 다만 제 속눈썹에서는 처지더라구요 전반적으로 좀 아쉬운 마스카라였습니다 클렌징은 클렌징오일로 쉽게 지워졌어요 제가 추구하는 스타일과 달랐고 처짐이 있었어서 가격이 좀 비싼 느낌이 살짝 들기도 했습니다",
    "text8": "유투버민스코님이 극찬해서 샀어요.\n그전에 페리페라볼륨마스카라, 클리오 마스카라, 키스미 보라색통마스카라, 키스미 오드브라운색 마스카라 요렇게 써봤었어요. 페리페라쓰면서 좀 뭉쳤던게 어느순간 싫었는데....에스쁘아는 뭉침이 없어서 좋았어요. 그리고 클리오보다 볼륨감이 더 좋은느낌이였구요. 다만 시간이 지나니깐 눈밑에 좀 번짐이 있더라구요. 에스쁘아마스카라는 할인해도 크게 할인하는편이 아닌데....눈밑번짐이 아쉬워요. 상품은 괜찮은데 가격적인면이 좀 그래서 상품좋고+가격도 좋은 마스카라 찾고 있어요.\n\n❤️페리페라보다 뭉침 덜해서 좋았음\n❤️클리오보다 볼륨감이 더 좋은 느낌\n❤️화해어플 검색해보니깐 20가지주의성분2개로 성분도 괜찮은편임\n🖤눈밑번짐이 좀 아쉬움...\n세일해도 다른마스카라보다 저렴하지않은데ㅠ\n\n\n👉사용기한은 오픈하고 6개월임. 저는 20.03.26에 오픈했어요.\n👉아직 쓰고 있는데....재구매는 생각해봐야겠음.\n상품좋고+가격좋은 마스카라 찾을 생각....",
    "text9": "클리오꺼 쓰고있었는데\n출시되고 좋다는 얘기가많아서 매장서테스트해보고샀어용\n확실히 롱래쉬가 한번에도 빡ㅋㅋ생기더라구요\n무쌍이라 확실히 빡! 또렷해지는 아이메이크업 제품들에 혹하는데\n이거조아여~~~가격이 좀 비싼편인데..\n사고나니 몇일뒤에 세일해서 뒷목잡았네여^.^🔥🔥\n근데..단점이라면..클렌징잌ㅋㅋㅋ빡세요\n빡 잘 되는게 장점인데 클렌징이빡셈..\n세정력좋은 클렌징오일 사용하는게 제일 나은 방법이여요..",
    "text10": "클리오가 살짝 지겹템이라 딴거 뭐 없나 살펴보다가\n하도 좋다좋다라는 평이 많기에 구매해봤어요.\n깔끔하게는 발려요.\n솔 자체에 양조절이 돼서 나오기때문에 과하게 파리다리처럼\n떡지지 않아요\n다만 이 마스카라에 가장 기대했던 컬링유지력은\n별로였어요..\n제 속눈썹에는 안맞나봐요\n첫날은 파우더 처리를 안해서 쳐졌나? 싶어서\n둘째날엔 파우더 처리도 꼼꼼히 하고 \n뷰러도 더 꼼꼼히 해줬는데....쳐져요 그냥 너무 힘없이......\n그래도 언더에는 잘 쓸것같아요.....(눈물)\n클리오 못잃어.....",
    "text11": "너~~~무 자연스러워서 문제에요ㅠㅠ 번짐 하나도 없고 뭉치지도 않는데 대신 길어지지도 않고 볼륨도 전혀 없어요 속눈썹이 짧은 편이라 마스카라가 진짜 중요한데 새로 사야하나 고민이에요ㅠㅠ",
    "text12": "자연스럽게 발라서 좋아용ㅎㅎ 행사 때 다른 컬러도 구매했어요ㅠㅠ 블랙은 엄마사드리려구 구매햇구용ㅎㅎㅎ 조금씩 여어번 레이어링 해서 발라야하기 때문에 자연스러운 속눈썹 연출에 좋아용ㅎㅎㅎ 기본적으오 속눈썹이길고 숱이 있는 분들께 적추!! 너무 네추럴하고 예뻐요ㅠㅠ",
    "text13": "♡뭘 바르는 찍히고 번지고 컬 잘살려서 마스카라 발랐더니 오후되면서 일자로 변하는 속쌍입니다♡\n\n블랙 중에서 블랙같지 않은 블랙 많은데 색 선명해서 맘에 듭니다~\n\n뭉치지 않고 깔끔하게 발려요 저는 뭉치면 아이브로우 스크류로 빗어서 정리하는편인데 예쁘게 딱 발려요\n롱래쉬랑 볼륨이 적당하게 합쳐져서 컬링 고정력도 좋고 지속도 잘되는 편입니다\n\n번짐은 없는 편에 속하는데 11시쯤 나가서 7~8시쯤 보니깐 약간 가루떨어짐은 있는거 같은데 심하지는 않아요\n\n저는 키x미 클x오 메xx린 등등 써봤는데 키x미가 제일 좋았는데 일본이라서 날리고 메xx린은 번지기도했고 뭉쳤었거든요 그동안은 클x오 롱래쉬 쓰면서 만족했었는데 컬링고정이 약간부족하고 처음엔 괜찮은데 1시간만 지나도 일자로 펴지더라고요 그래서 약간 불만이였는데  요제품은 대체적으로 모두 만족합니다 :) \n\n단점은..잘 안지워져요 ㅎㅎ단점인지 장점인지..\n저는 클렌징할때 눈만 립앤아이리무버로 지우고 클렌징워터로 피부화장지우고 2차세안해요 그러면 깨끗하게 지워져요 1+1하는 마스카라가 많아서 약간비싼편이라는거? 그래고 할인해서 사면 적절한 가격에 사용가능할듯요",
    "text14": "한번 써보고 싶었던 제품이였는데 \n저는 픽서를 하고 마스카라 하고 픽서로 한번 더 마무리 하는 타입인데  롱은 좋지만 볼륨은 롱 만큼은 아닌것 같습니다 ! \n롱과 볼륨 모두 조금씩의 효과가 좋으시다면 추천 합니다! 마스카라 솔이  크지 않고 잉크가 많이 묻어있지 않아서 뭉침은 많이 없고 자연스러워요",
    "text15": "유투버 민스코님의 추천영상을 보고 사게 됐는데\n이거 정말 좋네요\n여러번 발라도 안 뭉치고 너무 자연스럽게 롱래쉬 돼서\n좋아요\n요즘 마스크 습기 때문에 속눈썹도 같이 엄청 처지는데\n다른 제품 쓰다가 이거 써보니까\n컬링도 되게 오래가고 번짐도 없었어요\n세일 기간 아닐 때 사기엔 가격 부담이 조금 있는데\n세일 할 때 사서 쓰기 정말 좋아요",
    "text16": "키스미를 고등학교때부터 지금까지 10년동안썼는데 어느순간부터 마스카라를하면 눈이 시리더라구요\n그래서 알아보다가 사게됐는데 정말 좋습니다.\n뭉침떡짐이런거 없고\n시간지나도한올한올 고정되어있어좋습니다\n그리고 번짐은 시간지나면 아주약간 조금번짐있는데\n이정도는 키스미도그러니감안할만하구요\n\n정말정말아쉬운점을꼽자면 패키지가 빨간색이라 틴트같은거?\n빼고는 없습니다!",
    "text17": "제가 사용한 마스카라 중에 가장 워터리하다고 느꼈어요. 섬유질이 있어서 길어지는 타입은 아니라고 느꼈지만 굉장히 또렷하게 블랙색감이 올라옵니다. 화장하고 8시간 정도 지나도 쿠션이나 주변 눈화장 색이 달라붙지 않고 파워 검정을 보여주는 제품입니다. 제품이 워터리해서 그런지 몰라도 뭉침도 없고 바르기도 쉬웠어요. 세일하면 많이 쟁여놓으려고요!\n\n@이름값 하는 아이에요. 화장하고 시간이 지나도 오랫동안 클린한 블랙 색상을 보여줍니다\n@워터리한 질감이라 뭉침없어요\n@제가 사용한 워터프루프 제품 중 가장 번짐 없이 오랫동안 유지됐어요\n@컬이 처지지 않고 오랫동안 유지돼요\n@마스카라 입구가 다른 제품에 비해 쉽게 더러워지고 깨끗하게 쓰기 어려워요 ㅠㅠ",
    "text18": "무쌍 눈이라, 항상 마스카라는 신경쓰고 바르는 편이예요. \n요아이는 성분도 좋고, 발림성이 좋다고 해서 샀는데\n정말 잘발리고 롱래쉬, 볼륨감 있게 잘발리네요!\n바르면 바를수록 잘 길어지고, 쳐지지 않아요!\n무쌍인지라 하루종일 있으니 조금 번짐은 있었지만 신경쓸정도는 아니였어요 ㅎㅎ",
    "text19": "일단 언더래싀용으로 짱이어서 구매함\n언더래쉬 너무 길고 예쁘게 발굴해주고 게다가 워터프루프라 그런지 번짐없어서 좋음 약간 꾸덕한 제형이고 키스미 마스카라 잘썼던 입장에서 솔직히 컬링 고정력 + 가벼움은 키스미지만 일본제품 불매에\n가담하고 있기도 하고 언더속눈썹 표현이 넘 이뻐서 평소에 언더래쉬 마스카라 하면 번지고 안어을리고 그래서 안했다가 이제부터 해볼라고 구매함..! 클렌징 어렵긴 한데 안번지려면 어쩔수없고 웬만한 오일로 지워짐",
    "text20": "✔️장점\n하!나!도! 뭉치지 않아요. 덧발라도 뭉치지않아요. 막 발라도 뭉치지않아요. 그냥 안뭉쳐요! 써보면서 굉장히 신기했어요. \n가볍고 컬링 지속력이 오래가요. 아침에 메이크업하고 저녁에 확인해도 거뜬해요. 무겁지 않아서 눈에 피로감도 적고 제 눈에서는 번짐도 없어서 완전 인생마스카라예요!\n클리오 마스카라랑 고민했는데 패키지가 에스쁘아 완승!\n\n✔️단점\n비싸요 너무.. 할인안하면 절대 구매안할 가격 22,000...",
    "text21": "번짐없이 좋아요. 처음 써보는 제품인데 기대 이상이예요. 세일할때 사둬서 더 만족스럽네요. 같이주는 사은품으로 미니 아이라이너를 줬는데 너무 귀여워요 ㅋㅋㅋㅋ 외출할때 사용하면 좋을듯 하네요.",
    "text22": "써본 마스카라중에 진짜 안뭉치고 제일좋아요 \n앞으로 여기 정착할듯요 ㅎㅎ",
    "text23": "눈이 예민해서 마스카라를 잘 사용안하는데 이거는 번짐도 없고 컬링도 오래가고 넘 좋아요 !!!",
    "text24": "카이뷰러랑 같이 사용하고 있는데 저는 키스미보다 만족스러웠어요🥰",
    "text25": "번짐은 없는데\n마스크로 올라오는 습기는 어쩔 수 없나봐요 ㅠㅠ 쳐져요",
    "text26": "유투버 추천으로 샀는데 컬링이 무난무난해여 근데 좀 뭉쳐서 묻는듯",
    "text27": "에스쁘아 마스카라 좋대서 사봤어요 조금 비싸긴하지만",
    "text28": "진짜 제 인생마ㅡ카라 롱래쉬 자연스러움의 끝판왕!!!!",
    "text29": "유투버 민스코님이 추천하셔서 믿고 구매했어요♥ 근데 좀 비싼 편이라 세일 안할땐 안살거 같아요ㅠㅠ",
    "text30": "뭉침없이 자연스러운 속눈썹을 만들어지고 케이스가 심플해서 좋네요",
    "text31": "두꺼운 거에 비해 뭉치지 않고 잘 발려서 좋았어요~~ 다른 색도 구매 예정입니다!",
    "text32": "마스카라 브러쉬의 두께에 비해 얇게 발리지만 너무 얇지도 않아서 좋아요 다만 아쉬운점이 정직한 브라운은 왜 없나요..제발 그냥 보통의 브라운 마스카라 출시해주세요 ㅠㅠ 그나마 무난한 블랙 사용중이에요 브라운 마스카라 사용하는 사람도 많습니다요",
    "text33": "민스코님 영상 보고 영업 당해서 구매 했어요 !\n진짜 덧발라도 뭉침 없이 되는 게 최대 강점인 것 같아요\n볼륨감이나 롱래쉬 기능도 좋아요\n제가 요즘 글로시한 피부 표현을 좋아해서 번짐은 어쩔 수 없지만 번져도 한두번 슥 지워주니 더이상 안번지더라구요 ㅎㅎ",
    "text34": "에스쁘아 드디어 기다리던 아이를 샀넹ㅋㅋ\n마스카라사면 미니 아이라이너도 딸려오고 ㅎㅎ\n몽땅연필같이 귀엽게 생겼닼ㅋㅋㅋㅋㅋ\n마스카라도 번짐없고 ㅎㅎ\n역시 기본인 블랙이 짱이얀\n생긴것도 너무 깔끔하고 강렬하게 레드로 ㅎㅎ\n여러분 아이라이너 마스카라는 에스쁘아쓰세요\n둘 다 너무 앙증맞게 생겨서 너무 귀여움ㅋㅋ",
    "text35": "클리오 마스카라 쓰고 있었는데 그냥그래서  유트뷰에서 추천하길래 믿고 구매했어요 클리오보다 훨씬좋아요 잘올라가고 유지력도 좋아요 맨날이거만써요 좋아요",
    "text36": "다쓰고 또 구입해요. 깔끔하게 발리는데 또렷한 블랙색상이 눈매를 깨끗하게 보여줘서 좋아요",
    "text37": "유튜버의 추천으로 구매하게 되었어요. 제 눈이 무쌍이라 마스카라가 잘 번지는데 이건 번짐없이 너무 좋아요!",
    "text38": "제품력 좋음 케이스도 빨간색이라 세련된 느낌 잘만든듯",
    "text39": "눈 안시리고 안뭉쳐서 좋은데 컬링은 별로예요!",
    "text40": "일단 디자인 너모 귀엽고 요즘 에스쁘아 열일 하시는거 같아요\n넘 맘에들고 오늘배송 첨 써봤는데 만족해요❤️",
    "text41": "아직 안써봤지만 후기가 넘 좋아서 사봤어요. 쓰던거 다쓰고 써볼게여!! 근데 뚜껑이 결합이 잘못된건지 좀 삐뚤어요.. 패키지 이쁜데 고급은 아닌듯...",
    "text42": "깔끔하게 잘 발리궁~\n시간이 지나두 처지거나 많이 번지지 않아용~♡",
    "text43": "뭉치지 않고 얇고 가볍게 발립니다. 페리페라 마스카라 쓰다가 너무 뭉치는 느낌?이어서 새로 샀는데 좋네요",
    "text44": "키스미 마스카라 쓰다 갈아타고 싶어서 사봤는데 괜찮네요!\n 언더 속눈썹에 더 예쁘게 발리는 거 같아요\n조금 뭉쳐서 발리는 감이 없지않아 있어요.",
    "text45": "볼륨보더눈 롱래쉬에요!\n떡지지 않고 깔끔하게 잘 발려서 만족해요\n눈시림에 예민한데 눈도 안시려요",
    "text46": "항상 클리오거 쓰다가 세일하길래 사봤는데 컬링이나 지속력은 더 좋은 것 같긴해요! 근데 개인적으로 클리오 제품이 저한테는 더 맞더라구요ㅜ물론 전체적으로는 만족하면서 잘 쓰고 있습니당",
    "text47": "처음 리뉴얼되어 나왔을 때부터 정착해서 쭉 재구매하며 사용중이에요. 고정력이 좋아서 한번 사용해주면 그 이후로는 수정이 필요없어서 좋아요. 눈이 건조한 편이라 가루날림 심한 제품은 못 쓰는데 이 제품은 촉촉하게 발려서 건조함 없이 눈이 편안해요",
    "text48": "번짐도 없고 뭉침 없이 깔끔하게 잘 발려요. 마르기 전에 덧발라주면 깔끔하게 롱래쉬가 되서 좋습니다. 다만 클렌징이 어렵고 마스카라 픽서처럼 완전히 고정이 되는 건 아니라서 그게 아쉬워서 별 하나 뺐어요~ :)",
    "text49": "꺌끔하게 발리고 번지지 않는 제품찾으시면 여기에 정착하세용\n클00 마스카라가 자꾸 번져서 찾아다니다가 여기에 정착했어욥\n물론 100%안번지는건 아니구... 98~99%쯤...?눈밑판다는 안됩니당",
    "text50": "비건마스카라 동물실험 안한다고 해서 구매했어요\n마스카라 끊었다가 비건 마스카라라고 해서 구매했는데 사용감도 좋아요",
    "text51": "테스트해보고 좋아서 아이라인 마스카라 다샀어요 키X미 쓰다가 갈아탔어요 이제품이 좀 더 뭉침없이발리는거같아요 잘 번지는 눈인데 번짐없이 좋아요",
    "text52": "ㄹㅇ 인생 마스카라 탄생 ....! 롱래쉬 굳굳 뭉침 없음 ㅠㅠ ㅋㅅㅁ에서 드디어 갈아탐ㅠㅠ 다들 사세요",
    "text53": "액체가 묵직한 느낌이 아니라 가벼워서 꼼꼼하게 발리고 깔끔하게 존재감을 살려주네요. 깔끔하게 발리는게 좋아하시는 분들에게 추천합니다. 번짐도 없고 만족합니다",
    "text54": "약간 번지는건 있어요 ㅠㅠ\n그래도 뭉침없이 깜끔하게 한올한올 올라가서 좋아요 ㅎㅎ",
    "text55": "키스미 롱앤컬만 사용하다가 소문듣고 세일기간에 구매해봤어요.\n음 꾸덕꾸덕한거같은 제형이고 뭉침,롱 보통입니다",
    "text56": "색이 일단 또렷함 그리구 잘 안 뭉쳐서 좋음 믿보 에스쁘아",
    "text57": "제가 좋아하는 유명한 유트버가 좋다고해서 짧은 속눈썹도 잘올라간다해서 샀는데 좋아요 다른제품들보다 컬이 잘올라가요 좋아요",
    "text58": "아직안써봐서 모르게쓴데 사람들이 좋다길래ㅜ구매해봐요",
    "text59": "화장할 때 마스카라를 제일 중요하게 생각하는 사람 중 한명이라 마스카라 유목민 안되려고 열심히 찾고 찾다가\n드디어 제 인생템을 만났습니다 (주관적인리뷰)\n\n원래 거의 유명하다는 마스카라는 다 써봤는데\n너무 얇게 발린다거나 한번만 발랐는데도 금방 떡이져서\n또 한번 레이어드를 하기 힘들다는 점 등등 이런 이유로\n유명한 브랜드에 마스카라를 사서 실패를 많이 했는데\n\n정말 몇번의 돈 낭비 후에 드디어 에스쁘아 성공했어요 ㅠ\n컬링 정말 잘 되구요 저는 원래 불고데기를 해줘서\n좀 더 컬링에 대해서는 막 엄청나게 집착을 하지는 않아요\n그리고 너무 떡지게 발리지 않고 적당히 어느정도 나 마스카라 했다~라고 느낄 정도로 발리구요.\n\n가루가 떨어진다거나 그런 건 없습니다! 깔끔해용\n그리고 볼륨이 은근 잘 되더라구요\n속눈썹이 숱이 별로 없고 직모여서 볼륨과 컬링이 같이\n되는 정말 까다로운 제품을 찾았는데 그걸 다 충족시켜주는 아이템이였어요! 꼭 구매하세요!",
    "text60": "이만한 마스카라 못봤어요 뭉치지않고 한올한올 발리면서 적당한 볼륨감, 알바 끝나고와도 쳐지지않는 컬링력! 진짜 짱이에요 ㅋㄹㅇ 마스카라도 괜찮았는데 조금 쳐지더라구요ㅠㅠ̑̈ 이건 두통째 구매해요!! 깔끔하고 군더더기 없어요 번지지도 않아요 다들 사세오👍",
    "text61": "롱래쉬는 아주아주 잘되요!!!\n개인적으로 클리오제품보다 만족스러웠습니다\n뷰러하고 컬링 지속력도 하루종일 유지됬어요\n숱없고 직모인 속눈썹이라 축축 처져서 문제였는데 굉장히 만족스럽습니다!!👍👍👍",
    "text62": "에스쁘아 마스카라 괜찮다고 친구 추천으로 사봤습니다!\n컬도 깔끔하게 올라가고 괜찮아요\n요새 선크림만 바르고 눈화장조금+마스카라만 하고 다니는데\n아이리무버나 오일로 좀 해줘야 깔끔하게 지워져요",
    "text63": "제가 써본 마스카라 중에서 제일 처짐 없고 컬링 유지 아주 잘 되는 제품이였어요 요즘같이 덥고 습한 날 쓰기 좋았습니다 발릴때 약간 촉촉하게 발리는 느낌이였는데 이것 때문인지 눈 위에 잘 묻더라구요! 찍히지 않게 조심해서 쓰세여",
    "text64": "인조 속눈썹 붙인것마냥 존재감 강하게 만들어주지 않으나 자연스러운 속눈썹 조아하시는 분들에게 좋을 듯 해요 저는 한올한올 가볍게 올려주는거 선호해서 구매했는데 롱래쉬도 좋고 굳어서 가루 떨어지는 것도 없고 컬링 유지력도 좋고 다 좋은데 눈밑에 번짐 있어요!!!! 특히 촉촉한 베이스 바르시면 쥐약일듯...(는나) 항상 퇴근하면 눈 끝이 번져있네요 그거 때문에 별 하나 뺌...근데 번짐 제외하면 완벽해서 애초에 화장할때 눈 밑에만 파우더 처리를 해주거나 번졌을때 리무버 묻힌 면봉으로 샥샥 지워줘요 번짐 예민하신 분들은 고려해서 구매하세요~~",
    "text65": "발릴 때 살짝 볼륨감 있게 발리고 롱래쉬가 잘되는 촉촉한 마스카라에요. 클리오보다 좀 더 가볍고 촉촉한데, 그래서 바르자마자 만지면 좀 번지더라구요. 하지만 완전히 마르고 나서 건들면 번지지 않았어요.\n발색력이 좋아서 다른 브라운톤 컬러들도 컬러가 잘보였어요.\n제가 무쌍에 직모인데 잘 쳐지지도 않고 번지지도 않아 좋았어요. 그리고 무엇보다 동물성 성분?을 쓰지 않아서 좋았습니다.",
    "text66": "속눈썹을 예뻐보이게 해주는 적당한 볼륨과 롱래쉬 기능이 있는 것 같아요. 워터리해서 픽스되기 전까지 묻지 않도록 주의해야 하는 작은 수고로움은 있어요. 그래도 전반적으로 만족스러운 제품!",
    "text67": "요즘 쓰던게 질려서 이것저것 사용해보는데 깔끔하게 발리고 롱래쉬 컬링 둘다 잘되요 \n근데 약간 뭉치듯 많이바르면 번짐이 있는것 같아요  \n과하지않게 잘바르면 가루날림도없고 번짐도 없었어요",
    "text68": "일단 저는 무쌍의 눈에 뷰러를 했을 때 쌍꺼풀이 생기는 눈입니다!! 그래서 저는 눈화장 특히!! 뷰러+마스카라를 가장 중요하게 생각해요! 에스쁘아 제품이 고정력이 짱짱이라는 소리를 들어서 사용해보고 싶었는 데.. 2만원대가 넘어가서 주저하다가 마침 세일 기간이기에 좋은 가격으로 구매를 했습니다!!!\n\n장점\n- 🌟고정력!!🌟(뷰러를 꼼꼼하게 잘해준 다음에 마스카라 사용하면 고정력 미쳤어요! 저는 에뛰드 픽서 사용했을 때도 잘 쳐져서 밖에서도 뷰러를 들고 다녔는 데 에스쁘아 마스카라 사용했을 때는 다시 찝을 필요없었어요 8시간 지나도 그대로 유지되었습니다👍👍) 🌟볼륨감🌟 항상 롱래쉬를 사용해서 볼륨감이 뭔지 잘 몰랐는 데 에스쁘아 마스카라 사용하면서 아~이게 볼륨감이구나 느꼈습니다 하지만 롱래쉬는 그렇게 크게 효과가 나지는 않아요! 저의 느낌상 볼륨 70 롱래쉬 30느낌 입니다!! 🌟뚜렷하다🌟 딱 눈매가 뚜렷해보여요!! 색이 진해서 딱 마스카라 한 티가나요!! 🌟디자인🌟 빨간색의 디자인이 저는 너무ㅜ마음에 들었어요!! \n단점 가격..... 가격만 아니먄.. 에스쁘아 정착합니다^_^ 세일기간에 겟하세여 여러분!!!!!",
    "text69": "주변에서 좋다길래 구매해봤는데 기대한 것보단 별로였어요ㅠ 양조절 어렵고 넘 진하고 거미다리처럼 돼서..  그리고 넘 잘 번집니다.. 지ㅂㄹㄴ처럼 얇은게 자연스럽게 그리기엔 더 나은 것 같네요.",
    "text70": "역시 유튜버 민스코님의 올리브영 원픽 마스카라에요! 양조절을 잘 해야하지만 진한 블랙 색상에 깔끔하게 잘 발립니다! 가격은 좀 비싸지만 만족하며 사용중입니다. 고민하시는 분들 추천드려요~",
    "text71": "문릿 샀다가 블랙도 주문했어요! 요즘 기술력 진짜 짱이네용! \n\n제가 마스카라 쓰면 하루종일 눈 엄청 깜빡거리니까 나중에 보면 언더에 다 번져있는데 이거는 하나도 안번져 있어요! 오호랏! 그리고 저녁때 되면 마스카라 한날은 따갑고 눈물나거든요ㅠㅜ 근데 이거는 하나도 안따가워요!\n\n문릿도 자칫하면 진짜 시중에 나온 컬러랑 비교하면 데일리로 쓰기 어려운 컬러라고 생각했는데 생각보다 요즘 더더 맨날 쓰고있어요!\n\n지속력도 좋고 큰 테크닉이 필요없을 것 같아서 마스카라 초보자분들한테도 좋을 것 같아요! 저도 똥손이지뫈ㅎㅎ",
    "text72": "저는 원래 한올한올 깔끔하게 발리는 스타일을 좋아하는데 이 마스카라는 깔끔하면서도 진하게 발려서 뭔가 존재감이있는 특이한 느낌이었어요 픽서를 꼭 바르기때문에 번짐은 정확하게 말씀드리지 못하겠어요",
    "text73": "살짝 뭉쳐 있고 발림성은 가벼우며 지속력은 보통이나 번짐이 살짝있어서 살짝 아쉬워요 가격대비 만족은 합니다",
    "text74": "원래 키스미제품만 오래 쓰다가 일본제품 쓰기 싫어서 찾다보니 이제품이 깔끔하게 잘 발린다고해서 구입했어요, 볼륨이 잘 되진않지만 깔끔하게 잘발리고 크게 번짐도 없어서 만족합니다",
    "text75": "브러쉬 잘 정리해서 바르면 뭉침 하나두없이 이쁘게 발리더라구여 \n아이라이너도 같은 라인으로 사용하고있어서 마스카라도 떨어졌길래 샀는데 아주 만족하면서 사용하고있습니다! 속눈썹이 뭉침없이 한올한올 올라가길 바라고 화장하는데 너무 맘에듭니다~ 추천~",
    "text76": "일단 케이스부터 너무 예뻐서 손이 자주 가요.\n솔이 조금 두꺼운 편이라 잘 안바르면 눈 두덩이에 묻을 수 있을 것 같아요. 그치만 바르고 나면 크게 내려오는 것 없이 유지할 수 있어요 물론 아예 안내려오진 않지만 다른 제품들보다 괜찮았어요!",
    "text77": "고정력이 좋아서 잘 쳐지지 않네요.  제가 속눈썹이 짧아서 좀더 롱래쉬되면 좋겠는데 아쉽네요. 롱래쉬 잘되는 다른 마스카라 후에 사용했더니 고정력이 좋습니다. 사용시 뻑뻑한 감이 조금 있어요.",
    "text78": "발림성도 좋고 지속력도 오래가요!! 번짐도 적은 편이에요",
    "text79": "그냥 그저그런 마스카라..? 롱래쉬나 볼륨 없는 일반적인 보통 마스카라 같다고 느꼈어요 고정력은 정말 좋은데 고정력을 노리고 나온 마스카라인가 싶었어요 컬링이랑 고정력은 괜찮은데 롱래쉬나 볼륨 생각하시고 사실 예정이시라면 다른 제품 쓰시는 걸 추천드려요 이 제품은 롱래쉬나 볼륨은 없고 직모분들이 쓰시기 좋은 고정력과 컬링이 좋은 마스카라일 뿐입니다 단점은 지우기 너무너무 힘들다는 점이에요 발림성은 쏘쏘해요 그냥 마스카라 전체적으로 보통..? 번짐은 못 느꼈어요 지그재그로 바르면 뭉쳐요 롱래쉬나 볼륨이 약한점이 정말 아쉽다는 생각이 드네요",
    "text80": "클린블랙 문릿 두 가지 색 사서 쓰다가 클린 블랙 다 써가길래 재구매했어요!\n무쌍이라 컬링이 진짜 중요하고, 매트하게 파리다리같이 되면 절대 안되는 눈인데 에스쁘아 마스카라가 진짜 제일 촉촉하고 컬링 잘되서 애정템되써요ㅜㅜ\n💓\n그리고 촉촉해서 마를때까지 좀 기다려줘야하지만 또 촉촉해서 어디 묻더라도 빨리 면봉으로 닦아주면 잘 져요! 아마 이 부분에서 호불호가 조금 갈리지 않을까싶네요",
    "text81": "와,,,,이거 진짜 제가 진짜 무쌍에다가 눈두덩이 살도 많고 프라이머바르고 마스카라 해도 항상 번지고 쳐지고 다하는 눈인데 에스쁘아는 진짜 이런거 다 보완해주는 템이에요,,, 레오제이님 마스카라 영상보고 질렀는데 왜 이제야 질렀는지 진짜 너무 좋은템이요ㅠㅠㅠ 쟁이세여 여러분드루ㅜㅜㅜ",
    "text82": "항상 써오던 마스카라는 뭔가 뻑뻑하고 뭉침이 있어서 만족스럽지않았는데 이 마스카라는 뭉침없이 촉촉하게 발랐다가 마르는 제형이라 신기했고 그래서 만족스러웠습니다! 이 마스카라로 정착할 것 같아요~!",
    "text83": "원래 홀리카 치약 마스카라 썼었는데, 그거보다 더 촉촉하게 발려서 좋아요! 무쌍이신분들 강추템!! 클렌징은 마녀공장 오일 클렌저로도 잘 안되서 넘버즈인인가?하는거로 지우고 있어요. 지속력 컬링 깔끔함 갑",
    "text84": "믿고 쓰는 에스쁘아인데 이번 마스카라는 다소 아쉬웠어요. 민스코 영상 보고 가격대가 높은편인데도 불구하고 도전했는데 ㅠ\n일단 브러쉬가 생각한것보다 바르기 어려웠어요. 딱 보기엔 일반적인 바나브러쉬와 일자브러쉬 합쳐놓은 형태인데 되게 바르기쉬울거라생각했는데 ㅠ웬일 눈이랑 하나도 안맞아요..눈두덩이 묻고 솔이 조금 굵어서 섬세한 표현도 어려워요.. 내용물은 깔끔하게 발리는 편인데 시간이 지나면 처집니다.  요즘 더 좋은 가격대에 좋은 마스카라들 많이 나와서 아쉽습니다.",
    "text85": "일단 케이스가 너무 예뻐서 맘에들고 지속력도 아주좋아여\n친구한테 추천해줌",
    "text86": "속눈썹이 잘 처지고 마스카라가 잘 지워지는 편인데 이 마스카라는 시간이 지나도 잘 안지워지고 번짐이 없어요. 좋아요!",
    "text87": "아직 사용은 ㅇㅏㄴ햐봤지만 후기가 좋아서 구매해봤어용 ㅎㅎ",
    "text88": "아직 안써봐서 모르지만 사람들이 극찬하길래 사봤어요 그래도 고정력과 적당한 양이 솔에 묻어있는걸 매장테스트 해보고 산거니까 좋은 제품같아요",
    "text89": "괜찮은것 같아요 오늘 처음 사용하봤는데 나쁘지 않네요",
    "text90": "케이스가 너무 예뻐서 틴트인줄 알았네요ㅋㅋㅋㅋ\n기대 많이 했는데도 실망없이 좋았습니다",
    "text91": "완전 좋습니다!! 번지지도 않고 고정력도 짱짱!!",
    "text92": "세번째 구매~~\n쓰면서 불편함도 없고 너무 만족하는 제품이라 \n재구매했습니다. 슬슬 한달이 되어가니 떡지기 시작해서\n세일도 하길래 겸사겸사 미리 두개 구매했어요!!!\n세일을 안하면 가격대가 좀 있는 편이라......\n발리성도 좋구여!\n번짐도 적구여!\n고정력도 좋아요! 일단 요즘 너무 피곤해서 화장을 \n못 지우고 잘 때가 잇는데 컬링 유지략을 한번 더 \n확인하게 되었는데 아주 좋아요~~\n한달이 다 되가면 마스카라 똥이 조금 생기긴 하지만 \n그 전까지는 그런 ㄱㅓ 전혀없고 딱딱한 가루?? 그런 것도 안떨어져서 너무 좋은 것 같아요!!",
    "text93": "진짜 너무너무 만족스럽습니다.\n우연히 유튜브에서 좋은 마스카라 순위에 있더라구요.\n사실 가격대가 저렴한 편이 아니어서 고민이 많이 되기도 했습니다만..\n워낙에 얼굴 구조도 그렇고 눈이 항상 너무 번지기도 하고 늘 쓰던 두툼한 노란색통으로 된 마스카라는 떡이 빨리 져서 금방 버리게 되도라구요ㅠㅠ\n그래서 한번 사용해보자 하고 구매를 했는데 웬걸..너무 만족스러워요!!!!!!!일단 발림성도 좋구여 오래 사용도 되고\n지속력은 제가 늘 라이터로 고정을 시켜서 원래 좋았어서\n번짐은 약간 있어도 그전처롬 심하지도 않은 것 같구요 \n발랐을 때 마스카라 똥도 안생겨요~",
    "text94": "평소에 바짝 올라간 속눈썹 컬 좋아합니다 마스카라 전용 리무버 사용하며 지내올 만큼 바짝 컬 잘 잡아주는 마스카라를 좋아하는데 이전까지는 베르사유의 장미를 사용했었는데 이게 더 이상 올리브영과 같은 드럭스토어에 들어오지 않게 되어서 열심히 다른 마스카라를 알아보고 추천받다 사용하게 되었어요 근데 일단 결론만 먼저 말하자면 완 전 만 족\n섬세한 마스카라 솔로 한 올 한 올 발리는 듯하면서도 고정 잘 되고 정말 가볍게 발리면서도 컬링은 바짝 잘 유지해 주는? 진짜 요물템입니다 저와 같은 마스카라 좋아하신다면 무조건 구매 추천합니다 벌써 구매하고 세 통 째 구매이고, 지인도 마스카라 컬링 진짜 좋다는 칭찬두 들었습니다 기분 좋아!",
    "text95": "키스미 마스카라 사다가 백만년만에 갈아타봤어요! 색깔도 또렷하고 뭉침 없이 발라져서 일단 만족입니다. 인라인 쌍꺼풀이라 번짐도 심한데 이 마스카라는 그렇게 심하지 않는 듯 하네요 ㅎㅎ 그리고 눈시려움도 없어서 알레르기 반응 일어나는 사람들은 이거 추천드립니다! 잠깐 꿀팁을 알려드리자면 저는 드라이기로 뷰러를 뜨겁게 한 뒤에 뷰러를 해주고 마스카라를 해줍니다! 그러면 밤늦게까지 뷰러컬 이 지속되어서 눈매가 예뻐 보여요 ㅎㅎ 번짐이 심하지 않은 제품이라 여름에도 즐겨 쓸 것 같아요! 여름에 마스카라 번지는 게 가장 흉하다고 생각하거든요ㅠ 이번 구매 만족입니다",
    "text96": "워터프로프라 그런지 번짐은 없고 좋은데, 저한테 개인적으로 컬링이 약간 딸리는 느낌이에요 ㅜㅜ \n근데 진짜 번짐은 하나도 없어요! 가루날림도 없고!\n 그래서 그런지 그냥 클렌징오일 같은걸로 지우면 잘 안지워 지더라구여! ㅜ 아이리무버로 지워야 깔끔하게 싹 지워져요!\n원래 키스미 마스카라 쓰다가 갈아탔는데 개인적으로 에스뿌아 마스카라가 더 좋은 것 같아요!\n언더 마스카라도 하는 편인데 이 제품 사고나선 그냥 이거 하나로 언더 마스카라까지 해요! (가루날림이 없어서)\n브러쉬 자체가 긴 편이여서 속눈썹 안쪽이랑 끝쪽에 손쉽게 잘 발리는 편이에요 개인적으로 컬링이 조금 약한것 빼곤 강추입니다!",
    "text97": "일단 패키지가 너무 이뻐서 눈이 갔어요! 후기도 좋아서 구매해봤눈데 뽝 올라가는게 아주 마음에 들고, 이쁘게 잘 올라가요! \n언더에 하면 번짐이 조금 있어서 파우더 처리 꼼꼼히 해야할것 같아요",
    "text98": "리뷰 전 선호하는 스타일\n-한올한올 안뭉치게\n-조금이라도 쳐지면 바로 탈락\n-직모, 숱많음을 견뎌낼 수 있는 마스카라\n-화장 중에서 마스카라에 제일 집착하고 제일 공들이는 단계>>그만큼 속눈썹에 진심인 사람..\n\n클리오(롱/볼륨) 페리페라(잉크모양) 에뛰드(롱) 등등 그냥 마스카라 유명하다 하면 리뷰 싹다 뒤져서 사는 사람인디요 나름 이시국씨가 오시기 전에는 클리오 재구매까지 하면서 롱,볼륨 둘다 잘썼음\n\n마스크땜에 난생처음 픽서까지 샀는데 (뭉치는거 개싫어해서 픽서도 안썼고 마스카라만 해도 고정 딱되는 제품만 골라샀음) 평소에 잘쓰던 클리오+에뛰드 픽서 조합도 시간지나면 한없이 쳐지길래 또 유튜브와 블로그를 넘나들며 찾은 제품••\n\n일단 사봐요 진짜 나 진짜 인생 마스카라에요ㅠㅠ\n\n요약>> \n1. 뭉침있음(볼륨감 굿) 개인적으로 선호하지 않지만 잘바르면 괜찮음 양조절이 쉽진않아요ㅜㅜ\n2. 롱래쉬 기능은 10점만점에 7점(?) 평타에서 조금 위 덧바르면 계속 길어지긴하는데 뭉치면서 올라감\n3. 그냥 컬링이 안풀림 단연 최고\n사실 3번의 장점이 젤 컸음 \n마스크 아니면 딴거 썼을지도 모르지만:)",
    "text99": "뭉침도 없고 완전 부드럽게 발려요 마스카라 여러가지 써봤는데 완전 만족하는 제품입니다! 다만 롱래쉬 기능은 조금 떨어져서 이걸로 볼륨 채워주고, 다른 롱래쉬 제품 같이 써주면 딱 좋아여!",
    "text100": "키스미만 쓰다가 여러 유투버들이 에스쁘아 마스카라가 좋다고 해서 구매해봤어요 우선 패키지가 이뻐서 맘에 들었구요 별 기대없이 처음 사용해봤는데 너무 좋아서 깜짝 놀랐어요 눈썹에 가져다댔을 때 첫 느낌은 뭔가 탱클한 브러쉬가 닿는 느낌이었어요 다른 마스카라는 뻣뻣한 솔이 닿는 느낌이었는데 에스쁘아는 그렇지 않아서 부드럽게 부담없이 바르기 좋더라구요 즉 탄력감이 어마어마해요 그리고 번짐 하나도 없고 뭉치는 거 없이 엄청 잘 발려요 이제 정착하려구요!!",
    "text101": "예전엔 무조건 롱래쉬 선호했는데 코로나땜에 마스크 쓰면서 습기땜에 평소 잘쓰던 마스카라들 픽서랑 같이 써도 축축 쳐지던 와중에 진짜진짜 고마운 존재ㅠㅠ 평소에 속눈썹을 진짜 중요시 생각해서 마스카라도 안쳐진다고 유명한것들만 다 써봤는데 이 시국에 이 날씨에는 딱 이거에요 진짜!!!!!! 안뭉치진 않지만 제가 좋아하는 깔끔한 타입 진짜 그냥 최고에요 제발 사서 써보세요 에스쁘아 진짜 최고💜💜",
    "text102": "정말 속눈썹 한올한올 뭉침없이 깔끔하게 발리고 지속력도 짱짱합니다~클리오랑 고민했는데 테스터를 양쪽 눈에 하나씩 발라서 비교해보니까 에스쁘아가 더 바짝 올라가고 쳐짐이 없었습니다 ㅎ",
    "text103": "아직 사용 전이라 어떨지는 모르겠지만 후기가 좋았어서 구매한거라 지금 굉장히 궁금해요. 빨리 사용하고 싶네요. 워낙 속눈썹이 힘이 없고 축 쳐지는 눈썹이라 제발 제 눈썹에 잘 맞았으면 좋겠네요",
    "text104": "회사 아래에 올리브영 갔다가 샀어요 !!! 예전부터 눈여겨보고있었는데 마스크라 부자라 살가말가 하다가 가격보고 샀어요 ㅎㅎ 역시 이런 세일이 젷 좋네여 ㅔ",
    "text105": "지속력도 좋고 번짐없어서 좋아요~~~~~~~~~",
    "text106": "맨날 이것만 쓰는데 너무 조아요~~ 제 스타일이랍니다",
    "text107": "엄청 마음에 드는데 약간 뭉침이 있는 것 같아요. 그래도 속눈썹 완전 짱짱하게 잘올라가서 마음에 듭니다",
    "text108": "번짐이나 고정력, 표현력 모두에서 딱히 흠잡을곳 없는 마스카라예요 마음에 들어서 딥브라운도 샀어요",
    "text109": "생각만큼 좋진 않지만 무난하게 쓰기 좋아요~~",
    "text110": "원래 사용했던 키스미 마스카라 대체품으로 이것저것 살펴보던 중인데 평이 좋아서 사봤는데~ 뻑뻑하지 않고 액상처럼 가볍게 묻어나오고 발림도 좋아요~ 정착템 될거같아요!!",
    "text111": "마스카라 뭉침 없이 깔끔하게 발리고 번지지 않아 다른 색상도 구매하고 싶은 정도입니다!!!",
    "text112": "유튜버분들의 많은 추천을 보고 구매합니다\n컬링유지력이 기대되요 :)",
    "text113": "속눈썹 고정력은 조금 부족한느낌\n워터프루프는 확실한것 같아요!",
    "text114": "유튜버가 추천해서 구매했어요 아직 사용은 안해봤지만 패키징이 예쁘네용",
    "text115": "뭉침 없이 아주 깔끔하게  발리는게 너무 좋아요\n그러나 컬링력유지는 저한테는 별로더라구요\n그래도 길어지면서 파리다리되는거 싫은신분들께는 강추드립니다",
    "text116": "오늘드림으로 받아봤는데 정말 배송이 빨랐어요 마스카라 앞으로 이 제품만 쓸꺼같애요 후회안합니다~",
    "text117": "아주 좋아요 케이스도 이쁘고 짱짱하네요 굳굳굳",
    "text118": "번짐은 살짝 있지만 바를때 정말 깔끔하게 발려요 \n살짝 번지는건 픽서제품으로도 보완될거같아서 아주이주 맘에 드는 제품이에요~ ㅎㅎ",
    "text119": "할인해도 역시 올영 배송빠르고 좋네여. 잘 쓸게여",
    "text120": "제가 썼던 거 중에 제일 좋아요!!!완전 최고입니다! 계속 이거만 살거에요!!",
    "text121": "추천받아서 구매했는데 제품도 예쁘고 잘 발리고 안번져요!",
    "text122": "진짜 깔끔하게 발리고 너무 좋은 거 같아요 연장 안 해도 되고 넘 좋습니당!",
    "text123": "정말 안지워짐 \n뻑뻑함 키x미보다 없음.\n바르다 찍힌건 지우기쉬움\n번짐없음",
    "text124": "원래 속눈썹이 긴 편이라 발림성이랑 컬링력을 중요하게 생각하는데 뭉치는 것 없이 잘 발리고 컬링도 처음 바른 그대로 유지되서 좋았습니다ㅎㅎ",
    "text125": "롱래쉬 기능은 전혀 없는것 같아요 얇게 잘 펴 발리는것 같아요",
    "text126": "제가 마스카라 초보라 다소 뭉치긴 하는데 지성인 걸 고려하면 막 번지진 않네요!! 마스카라를 잘 못 사용하면 눈이 아프던데 이건 그런거 전혀 없습니당!",
    "text127": "촘촘히 발리고 고정도 잘돼요~ 번짐이 아예 없진 않음!",
    "text128": "유튜버분들이 너무 좋다고 하시길래 세일할때 냉큼 집어왔어요 바로 써봤는데 와..... 좋다고하는 이유가 있더라고요... 넘 좋아요",
    "text129": "테스터로 사용했을 때는 액이 적당량 묻어나왔는데 본품은 왜이렇게 말라있는 지... 실망이었어요",
    "text130": "깔끔하게 잘발리면서 지속력도 좋아요!!\n인생마스카라가 될것같아요🙂",
    "text131": "볼륨감과 롱래쉬 정말 만족스럽네요. 속눈썹이 직모라 고민이었는데 인생템 만났습니다",
    "text132": "조금 뭉치는 것 같고 클렌징하기가 어려워요 세일할 때 샀ㅇ요",
    "text133": "발림성은 진짜 좋고 볼륨 보가는 롱래쉬에 가까워요 \n한율 한올 세워주는게 좋았는데 \n눈가 유분 처리 꼼꼼 하게 안하면 번져요 .. 근데 사실 파우더 처리해도 번짐..0",
    "text134": "서노맘\n5점만점에 5점\n2020.05.27\n\n번짐정도\n보통이에요\n뭉침정도\n보통이에요\n롱래쉬\n보통이에요\n볼륨감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text135": "민스코님 보고 구매했는데 진짜 조아용 무쌍한테 특히 잘 맞는 거 같기도 근데 언더래쉬 할 때는 좀 번져요 조심",
    "text136": "컬링도 잘 되고 은근 롱래쉬도 되는거 같아요 근데 볼륨은\n안되서 볼륨마스카라도 나오면 좋을거같아요",
    "text137": "깔끔하게 잘 발려서 좋아요 덧바르면 뭉치는 경우가 많은데 이건 잘안뭉치고 깔끔하게 잘 발리네요 만족합니다",
    "text138": "워터프루프라 그런지 번짐 없고 지속력 짱짱이에용",
    "text139": "볼륨감 갑,  컬이 정말 잘 살아요 고정도 잘되고 다만 지우기가 어렵다는 거ㅠㅠㅠ",
    "text140": "워터프루프라서 눈가에 있는 땀에 지워지지않는 마스카라에요",
    "text141": "sindy301\n5점만점에 4점\n2020.03.28 매장\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n보통이에요\n롱래쉬\n다소 아쉬워요\n볼륨감\n다소 아쉬워요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text142": "에스쁘아 다니시는 아티스트 분이 좋다고 해서 직접 구매해봤어요!\n롱래쉬의 ㅋㅅㅁ를 이기겟어요!\n대체품으로 대만족입니다",
    "text143": "지속력좋아요 색도좋고 오랜만에 마스카라가 좋네요 ~",
    "text144": "평소 깔끔한 마스카라를 선호하는데 볼륨을 얻고자 떡진? 느낌 싫어해요 이아이 소량 조절해서 사용하니 깔끔하네요 \n올리브영에 에스쁘아 많이 보이네요~ 좋아요",
    "text145": "번짐이 심한 눈물이 많은 눈인데 좋아요 뭉치지않고",
    "text146": "마스카라 유목민이라 페리페라 쓰다가 에스쁘아 사봤는데 나쁘지는 않아요. 다만 뭉침이 조금 있고 볼륨 포뮬라라 그런지 부드럽게 발리지는 않아요. 양조절 필수이고 또 살지는 모르겠어요. 아이리무버 필수일듯합니다",
    "text147": "일단 컬링력이 좋아요 퇴근할때까지 무너지지 않고 제가 잘 번지는 눈인데 이건 안번져서 좋아요 리무버로도 잘지워지고 개인적으로 눈은 안시렸습니더",
    "text148": "고정력이 뛰어나서 진짜 놀랐어요 진짜 역대급!!!",
    "text149": "후기가 좋아서 구매해봤는데\n뭉치게 발리는게 싫은데 이거는 뭉치지 않고 자연스럽게 발려서 좋아요\n속눈썹도 자연스럽게 길어져요\n아무래도 마스크써서 시간이 지나면 지워지긴해도\n다른 제품들 보다는 지속력이 좋아요\n시세이도뷰러랑 완전 찰떡!",
    "text150": "클리오 마스카라 쓰는데 너무 좋다고 극찬하길래 사봤어요",
    "text151": "메이블린 유명한 그 노랑 마스ㅏ라보다 훨 나아여 패키지도 얇게 빠져서 좋네여",
    "text152": "유명한 제품이라 궁금해서 사보았는데\n너무 만족스럽네요\n다쓰면 재구매 예정입니다",
    "text153": "너무 깔끔하게 잘 올라가고\n색도 이쁜 블랙이라 잘 산것같아요",
    "text154": "영영e\n건성 웜톤 모공 민감성\n5점만점에 5점\n2020.06.06 매장\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text155": "진~짜 너무 좋아요! 뭉침있는 마스카라 정말 싫어하는데 얘는 깔끔하게 한올한올 올려주는 느낌 거기다 번짐도 없고 가루 떨어지는 것도 없고 컬링 지속력도 좋아서 인생템 만난 느낌 평생 안고갈거야ㅠㅠ",
    "text156": "다른 마스카라들에 비해서 덜 뻑뻑한 것 같아요! 잘 사용하고 있습니다:)",
    "text157": "듬직이\n지성 쿨톤\n5점만점에 5점\n2020.05.06\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text158": "야미마미\n5점만점에 5점\n2020.04.23 매장\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text159": "자연스럽게 연출 가능하고 여러번 덧바르면 길고 풍성하게도 표현돼요 그런데 제 눈엔 번짐이 좀 심해서ㅜㅜ 손이 잘 안가요",
    "text160": "컬링이 잘 되는 점이 가장 큰 장점\n뭉침없이 잘 발리는 편\n롱래쉬보다는 컬링 중점입니다!",
    "text161": "클리오꺼랑 고민하다가 이거 샀는데 좋아요!!!",
    "text162": "처음엔 되게 좋게 느껴졌는데 쓰다보니 그냥 그래요.. 깔끔하게 발려요",
    "text163": "요즘 핫 하길래 구매했어요 마스카라 잘됩니당 ㅎㅎㅎ",
    "text164": "살짝 두꺼운 느낌은 있어요 롱래쉬보다는 볼륨이랑 또렷함에 효과가 좋네요",
    "text165": "깔끔하고 깨끗하게 발여요 컬링력이 좋고 지울때도 다른 제품보다 잘 지워져서 좋아요 볼륨감은 많지 않지만 번짐없이 잘 발려서 쉽게 쓸 수 있어요 데일리로 편하게 쓰기 좋은 마스카라에요",
    "text166": "뭉침없이 깔끔하게 발리고\n 볼륨감이 좋아요💗",
    "text167": "원래 워터프루프만 사용하는데 타사 제품쓰면 아무리 워터프루프 라고 해도 눈밑이 팬더가 되서,, 항상 닦아야 함..ㅋㅋ 에스쁘아꺼 좋네요! 뭉침도 없음ㅋ 근데 아쉬운 점은 볼륨감이 적다는거ㅠ",
    "text168": "에스쁘아 제품들이 개인적으로 잘 맞아서 선호하는 편이라 구입해봤는데 나쁘지않고 패키지도 예쁨",
    "text169": "무쌍이라서 그런지 잘 묻어요 그리고 촉촉하게 발려서 눈 밑에 더 잘 번지더라구요 완전히 건조되면 그래도 덜 번집니다",
    "text170": "키스미만 쓰는데 에스쁘아 마스카라가 키스미처럼 가볍고 고정력 좋다해서 구매해봤는데 나쁘지 않은 것 같아요~",
    "text171": "발색이 아주 선명하세 되요 다른 마스카라보다 오래 가는거 같아요ㅔ",
    "text172": "정말 깔끔한거 좋아하시는분들 추천 해드려요\n덧발라도 뭉침없어요 정말 깔끔 그자체",
    "text173": "원래 이거 사러 갔다가 세일하는 다른걸 샀는데 바로 후회하고 참고 쓰다가 결국 다시 에스쁘아 샀어요 먼길 돌아온 기분 풎 ㅜ",
    "text174": "아토마토싫어요\n복합성\n5점만점에 5점\n2020.05.29 매장\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text175": "디자인이 제일 마음에 들고, 성능도 좋아요!!",
    "text176": "헤라에서 갈아타볼려고 구매했는데 뭔가ㅜㅜ 부족한 느낌이에요 잘 쳐지는듯 하구요 디자인은 이뻐요",
    "text177": "마스카라 유목민이라..여기저기꺼 써보는중인데...\n가격만큼 구실을 못하는거같네요...\n눈밑 번짐이 심하여 주변사람이 다 알아볼정도로 심각하고...\n워터프루픈데....너무 쉽게 번지는거같네요...그래도 어찌저찌 써보려고 픽서에 파우더처리에 이것저것해봣지만...번지는건 막을수없네요ㅠㅠ",
    "text178": "번짐이나 가루떨어지지 않아서 너무 좋아요! 마르는데까지 약간 시간이 소요되어서 두눈을 부릅뜨고 있어야 하지만 그 잠깐의 시간을 견디면 큰 불편없이 하루종일 있을수 있어서 만족 스러워요.",
    "text179": "섬유질이 들어있는 마스카라는 시간이 지나면 떨어져서 지져분하기도하고 잘 뭉치는데 \n이거는 이름답게 섬유질 없이 클린하게 깨끗하게 발려서 좋아요\n그리고 제일 중요하게 생각하는 지속력(컬이 안 쳐짐)도 좋은것같습니다 재구매의사 있음!",
    "text180": "너무너무 만족스럽습니다! 속눈썹이 길고 숱이 많은데 힘이 없는 편이라서 마스카라 이것저것 써보고 픽서도 써봤는데 오래 지속이 안되더라구요. 그런데 이거는 진짜 하루종일 있어도 그대로여서 넘넘 좋았어요! 믿고 사는 에스쁘아입니다. 고민말고 사셔도 좋을 거 같아요!",
    "text181": "원래 잘 번지는 눈이라 마스카라살때 항상 고민했었는데 유튜버 민스코님이 영상에서 많이 추천해주셔서 한번 사봤는데 잘 번지지도않고 속눈썹 쳐지지도않아서 계속 사용중입니다! 속눈썹도 깔끔하게 발려져서 좋아요",
    "text182": "페리페라 마스카라 사용하다가 넘어왔어요. 페리페라는 다 좋은데 뭉침이 점점 심해져서 깔끔한걸 찾다가 구매해봤는데 좋네요😀 볼륨감은 페리페라보다 살짝 떨어지지만 저는 오하려 이정도가 딱 좋은거 같아요. 깔끔하게 잘 올라갑니다.",
    "text183": "목적이 분명한 느낌임.\n고정력 위주의 제형으로\n볼륨은 거의 없고, 롱래쉬는 보통이나 색이 진해서 또렷하게 올라옴.\n두껍거나 섬유질이 들어있지 않아서 사용감이 깔끔함.\n마스카라가 너무 딱딱해서 눈이 아프거나 찐덕거려서 자극적인게 싫은 사람에게 추천",
    "text184": "에스쁘아 마스카라는 처음써보는데\n저는 마스카라는 큰 솔을 잘 안써요ㅠㅜ 뭉침에 예민해서\n근데 이건 큰데도 뭉침도 없고 깔끔하더라고요\n뷰러로 한 컬링 고정력도 좋습니다!\n번짐도 거의 없어요! 키스미에서 이거 써봤는데 좋네요ㅠㅠ",
    "text185": "마스카라는 바르면 눈썹이 다 거미다리같이ㅋㅋ 되는건 줄 알았는데 그편견을 깨준 마스카라예요! 번짐은 아침에 바르고 나가서 저녁정도되니까 눈 밑에 바깥쪽만 아주 조금 검게내려왔는데 이정도는 감당할 수 있어요! 무엇보다 요즘 꾸안꾸.. 느낌을 주는 마스키라예요- 덧발라도 뭉침이 전혀없어서 안했나..? 싶은데 분명 눈가가 더 또렷해보이는ㅋ 아주 만족합니다",
    "text186": "sns에서 누가 추천한다길래 세일할때 샀음\n시간지나도 번짐없고 뭍더라도 금방말라서 면봉으로 살살닦으니 떨어져 나가서 편했음\n뭉치지 않고 무겁게 발리거나 처지지 않아서 컬링이 12시간 넘게 유지되서 엄청 만족\n가격도 세일할때 사서 좋았고 키스미 쓰다가 일본제품이라 겸사겸사 갈아탔는데 만족해서 다쓰면 재구매할 예정",
    "text187": "3번이상 사용해보았는데 기존에 쓰던 마스카라보다 번짐이 적고 오래가서 매우 마음에 들어요 눈화장하면 잘 번지는 편인데 이건 거의 없고 몇시감 지나도 컬도 오래가고 만족합니다!! 뭉치지도 않아서 더 마음에 들어요",
    "text188": "매번 타제품만 사용하다가 에스쁘아 마스카라를 처음 사게 되었어요!! \n마스카라통도 빨강빨강.. 취저입니다ㅎㅎ \n몇번 사용해보지는 않았지만 바를 때 번짐은 없는 것 같더라구요 추천!",
    "text189": "9시간이상 화장하고 있었는데 \n고정력이 정말 좋아요 \n롱래쉬는 잘 모르겠는데 발림성이나 고정력이 정말 최고네요 \n기존에 많은 마스카라 사용해봤는데 탑 3안에 드는거 같아요 \n에스쁘아는 최곱니다",
    "text190": "키x미 마스카라 쓰다가 다 써서 다른 제품으로 갈아타려고 알아봤는데 에스쁘아 마스카라가 좋다는 얘기를 보고 사봤어요. 제가 원래 쓰던 마스카라 보다 훨씬 좋아요. 뭉침 없이 깔끔하게 발리고 마스카라 날림? 같은 것도 없어요! 저는 깔끔하게 올라가는 제품을 좋아하는데 딱이네요ㅎㅎ",
    "text191": "삐아,이니스프리,페리페라 다 써봤는데 삐아가 제일 좋아서 항상 그것만 썻는데 에스쁘아꺼 세일하길래 사봤는데 잘올라가고 좋아요! 재구매의사 있습니다",
    "text192": "또렷한 눈을 만들어주는 시원시원한 색상이 마음에 들었어요! 컬링도 나름 괜찮네요",
    "text193": "마스크 습기에도 쳐지지 않고 컬링유지력 아주 좋아요!! 볼륨이나 롱래쉬력은 좀 떨어져요. 뭉치지않고 아쥬아듀 깔꼼하게 올라갑니다",
    "text194": "원하던 컬링과 볼륨이에요 조금 번짐이 있는데 말리고 사용하면 좋을것 같아요",
    "text195": "처짐없니 강력해요! 근데 번짐은 아주살짝?ㅎㅎ잇습니다",
    "text196": "뭔가 속눈썹이 촉촉하게.. 올라가는 느낌이랄까..? 롱래쉬는 잘 모르겠지만 제품력은 좋아요",
    "text197": "저는 만족해요! 약간 뭉치는 거 같긴 해도 지그재그로 발라주면 덜 뭉치는 느낌이에요",
    "text198": "배송도 빠르고 세일하길래 구매했습니다. 아직 사용해보진 않았는데 기대됩니다",
    "text199": "덧발라도 뭉침이없었고 오히려 더예쁘게 표현되는고 같아서 마음에 들어요",
    "text200": "마스카라를 마음에 드는 걸 멋 찾았었는데 이번에 쓰고 너무 마음에 들었어요!! 정말 추천합니다!!!"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 노머징 마스카라 워터프루프 XP",
    "price": "19550",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013432508ko.jpg?l=ko",
    "review_name": "4호 딥브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000134325",
    "text1": "평소 잘 사용하고있는 제품!\n세일하길래 바로 구매했습니당 뷰러까지 세트여서 완전 굿굿\n제 눈에서는 번짐 거의 없고 처짐도 거의 없어서 \n매우 만족하면서 사용중이에요 \n비건 제품이라 더더욱 만족스러워용\n갈색도 제가 딱 원하는 색상이라 좋습니다\n레드 디자인이 마음에 들진않지만 아마 더 좋은 마스카라를 찾기 전까진 계속 사용할듯해요홍홍",
    "text2": "마스카라 사용은 이번이 처음이라 리뷰가 부실할 수 있어요 !\n\n제 속눈썹은 길고 굵고 숱은 적당히 있는 편입니다. 직모라서 금방 쳐지는 감이 있어요 ! \n\n생각나는 대로 써볼게요!\n\n✨ 브라운 컬러라서 자연스럽고 부담스럽지 않았어요 뚜렷한 화장이 안 어울리는 편인데 이 마스카라는 정말 괜찮았어요\n\n✨ 직모라서 금방 처지는데 마스카라 픽서 후 이 마스카라를 사용해도 처지긴 하더라구요 ..! 그래도 눈 아래에 묻지 않을 정도로 처져서 그걸로 만족해요 !\n\n✨ 가루날림이 전혀 없었어요\n\n✨ 지속력도 정말 좋았어요 ! 더운날에 하루종일 밖에 있다 왔는데도 지속력이 좋더라구요 !\n\n✨ 아직까지 마스카라를 사용하면서 번짐은 느끼지 못했어요 \n\n총평: 볼륨은 아쉽지만 전체적으로 만족하는 편입니다 !",
    "text3": "자연스러운 메이크업 좋아하시는 분들은 이 마스카라 좋아하실 것 같아요\n저는 평소에 마스카라를 전혀 사용하지 않아요\n눈 두덩이에 살이 많은 무쌍이라서 마스카라를 사용하기만 하면 눈두덩이에 찍히고 색감도 까만 색상을 쓰면 아래 위 전부 찍혀서 너무 화장이 지저분해보이더라구요ㅠㅠ\n마스카라를 항상 외면하고 살았었는데 무쌍은 속눈썹의 길이가 중요하다는 뷰티 유튜버의 영상을 본 뒤로 하나 장만을 해야겠다는 생각을 했어요\n처음부터 너무 고가의 제품을 사기에는 부담스러워서 찾아보는 와중 매장에서 이 제품이 할인행사를 하더라구요\n뷰러와 같이 세트로 되어있어서 그런지 사용하기에 너무 좋았고 색상이 일단 제일 마음에 들었어요\n부드러운 갈색인데 너무 튀지도 않아서 그런지 자연스러운 메이크업에 잘어울리더라구요\n한번 모두 사용해보세용!!",
    "text4": "전 원래 항상 검정색 마스카라만 사용해 왔는데 갑자기 갈색 메이크업을 하고싶더라고요. 그래서 사봤는데 제 눈이 잘 번지는 눈이라 번짐이 심한데 오 생각보다 번짐은 괜찮았어요. 잘 안번지고 갈색이라 그런지 번진게 잘 티가 안나요. 그런데 색깔은 제가 생각한 갈색이 아니었어요. 고동색정도를 생각했는데 더 연한 진짜 갈색이에요. 그래서 바르면 속눈썹 색깔도 티나게 바껴요. 색깔이 있는 마스카라를 첨 사용해봐서 그런지 약간 당황했지만 컬링력이나 그런건 맘에 들어요. 마스카라를 사용한 후에도 눈꺼풀이 가볍고요~ 같이 들어있는 뷰러는 아직 사용 안해봐서 잘 모르겠네요. 담에는 검정색으로 사고싶어요.",
    "text5": "색감이 나쁘지 않아서 추천할 수 잇는 제품이에요\n제품력같은 경우에는 그냥저냥 무난한 편인데 색감자체가 부담스럽지않아서 나쁘지않게 데일리 템으로 사용할 수 있어요!!",
    "text6": "매장세일로\n뷰러기획일때삿어요\n브라운마카는첨인데\n갠춘하네요\n지속력은 속눈썹을붙히는걸써서\n잘모르겟네용",
    "text7": "브라운컬러를 써본적이없어서\n호기심에구매핬고\n뷰러도잇어서\n주저없이구매!\n뷰러는 바로어머니드림\n꺌꺌\n난속눈섭이없으니카~♡\n가짜른붙혀야되니꺄~꺌꺌",
    "text8": "색상은 정말 에뿌지만 컬링 지속력이 너무 떨어지는 제품. 무쌍인 탓이 크지만 너무 아쉬웠음.. 표현력이 너무 예뻐서 언더 용으로 계속 사용중",
    "text9": "확실히 깔끔하게 올라가는 느낌이고 색상은 그렇게 티가 나지 않아요",
    "text10": "컬링 지속력도 좋고 볼륨감도 만족합니당! 잘 쓰고 있어요!",
    "text11": "색상이 맘에 듭니다 너무 밝은 갈색도 아니고 너무 어두운 갈색도 아니라서 좋습니당",
    "text12": "#사용감\n일단, 함께 패키지로 나온 뷰러가 너무 조아요ㅠㅠ\n갈색으로 샀는데 은은하니 부담 없이 바를 수 있는 제품이었어요. 마스카라 곡선 덕분에 뿌리 근처에는 뭉침 없이 사용할 수 있었는데, 롱래쉬 기능 때문ㅇㅔ 속눈썹 끝부분에 조금씩 뭉치고 오바해서 길어지는 경향이 있어요. 저는 속눈썹이 긴 편이라 그렇게 느꼈을 수 있는데, 속눈썹 길이가 짧으신 분들에겐 깔끔한 제품이 될 수 있을 것 같습니다. 볼륨감이 좀 더 있었으면 좋겠어요!\n\n#지속력과 번짐\n한달 이상 사용했는데, 번짐은 없었습니다. 마스크를 사용하기에 어느정도 처짐은 있지만 타사 제품에 비교해 뒤처지는 정도는 아니었어요. 미온수와 폼클렌징 만으로 완벽한 세정은 힘들고, 오일이나 워터를 이용하면 깔끔히 제거 가능합니다!\n\n#가격 및 디자인\n색상이 다양해서 좋았고, 가격도 만족합니당",
    "text13": "지속력이나 볼륨 컬링은 다른 제품과 비슷했지만 번짐이 없어서 좋고 뷰러도 좋아요",
    "text14": "색이 예뻐서 좋아요 장시간 하고 있진 않아봐서 모르겠지만 지속력도 좋을 거 같아요",
    "text15": "볼륨감이 전혀 없는 것 같아요…\n그냥 일반 마스카라 바르는 느낌?\n\n차라리 애뛰ㅁ 마스카라 사시거나 클리ㅁ 빨간 뚜껑 마스카라 사용하는 게 더 나을 것 같네요",
    "text16": "컬유지는 진짜 인정해요 정말 안지워져요 다만 조금만 빨리 픽싱된다면 베스트일것 같아여",
    "text17": "아직안써봤는데\n브랜드보고샀어요ㅎㅎ\n써보고 리뷰또쓰려구요~",
    "text18": "추천받고 구매했는데 써보니 넘 좋아서 만족했습니다 예뻐요",
    "text19": "깔끔한스타일은 아니고 풍성하고 볼륨있게 표현되는 마스카라예요",
    "text20": "뷰러와 세트로 구매하여 만족합니다\n블랙보다 브라운이 자연스러운 것 같아요",
    "text21": "키스미 쓰다가 다른 거 써보려고 하는데 많이 뭉쳐요 잘 안쓸 것 같아요",
    "text22": "그냥그런거같아요. 마스카라는 애스쁘아 별로인거같아요",
    "text23": "같이주는 뷰러가 좋다해서 구매했는데 뷰러는\n생각보다 쏘쏘했구 마스카라는 만족하며 쓰고\n있습니다 이쁜 브라운색상입니다",
    "text24": "지속력이 생각보다 진짜 좋아요 근데 그만큼 지울때 신경을 많이 써줘야해요",
    "text25": "이뻐요 다만 묻어남이 좀 잇지만 색깔 이뿝니다 만족합니다 앙앙앙"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 노머징 마스카라 워터프루프 XP",
    "price": "19550",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013432508ko.jpg?l=ko",
    "review_name": "2호 모디스트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000134325",
    "text1": "컬러카라 튀는 색 찾고 있었는데 모디스트 발색이 딱 호박색? 오렌지색처럼 보여요!!! 한번만 발라도 이건 컬러카라야. 라고 얘기하는데 컬러렌즈 끼고 발라주면 더 예쁠거 같아요. 요즘처럼 마스크 땜에 아이메이크업에만 신경쓸땐 가끔 통통튀는 컬러카라로 분위기 전환이 샥! 첨에 바를때 덩어리가 확 뭉쳐서 한번 찍은 마스카라로 골고루 펴 발랐어요. 이건 뭐 각자의 마스카라 사용 기술에 따라 다를거 같긴 해요. 암튼 이거 아쥬 맘에 드네요. 다른 컬러도 살거 같은 느낌적인 느낌🧡",
    "text2": "오렌지브라운에 꽃혀서 샀는데 진짜 이뻐요ㅜㅠㅠ 물론 이렇게 밝은 브라운 마스카라를 써본 적이 없어서 적응은 아직 못 했지만, 번져도 갈색으로 번져서 블랙보다는 덜 더러운 느낌?이 있어서 좋네요!!",
    "text3": "뭉침 없이 깔끔하게 발리네요.\n색상이 넘나 이쁩니다. 딱 봄에 넘나 잘 어울릴색깔 이에요~\n전에 나왔던거 사서썼었는데 것보다 훨씬 좋게 바꼈네요.\n발림성도 좋아지고, 솔도 훨씬 쓰기 편해요.",
    "text4": "롱래쉬나 볼륨감 얻으려고 이 제품 구매한 건 아니라서 잘 모르겠고 컬러 마스카라 사용하고 싶어서 구매했어요 컬러 정말 예뻐요",
    "text5": "원래 마스카라가 잘 번지는 눈이라 안번지는건 기대안했고 번지긴하는데 색상이 예뻐서 손이 자주 가네요",
    "text6": "너무 예뻐요ㅠㅠㅠㅠㅠㅠ 컬러가 최고에용!! 숱 많은 분들이 하면 최고에용!! 별로 없으신 분들은 컬러감이 약하게 나올 듯해요",
    "text7": "다른 색상의 마스카라를 사용해보고 싶어서 샀는데, 분위기가 뭔가 여리여리한 느낌. 발림성 좋고 번짐 적어서 강추해여 ㅋㅋ 분위기 내기용으로 딱임",
    "text8": "이번에 나온 에스쁘아 신상 너무 이뻐요!!\n친구한테도 추천했는데..아이라이너도 안번지고 좋대요!\n문릿이랑 고민했는데.. 곧 봄이라 밝은 오렌지브라운톤인 \n모디스트 선택했어요~\n벚꽃 볼때 사용해보고싶네요~\n코로나 진정되면요..\n그리고 미니아이라이너 받고싶었던 브라운으로 주셔서 감사합니다!",
    "text9": "나의 사랑 에스쁘아 노머징 엑스피 ㅠㅠ 마스카라 키스미꺼 밖에 안썼는데 드디어 갈아탔어요 ㅠㅠ 뭉치지도 않고 롱래쉬 오지고 .. 최애 마스카라임 사실 블랙 먼저 사고 이거 재구매",
    "text10": "에스쁘아 특유의 컬러 마스카라를 너무 좋아했는데 어느 순간부터 컬러 마스카라가 자주 보이질 않더라구요ㅠㅠ모디스트는 계속 온라인에서도 품절인 상태고 오프라인 매장에 가봐도 없어서 반쯤 포기하고있었는데 다행히 마지막으로 갔던 올리브영 직원분이 너무너무 친절하시게도 재고있는 매장을 찾아주셔서 구할 수 있었어요! 일단 코팅되듯이 속눈썹을 한올한올 올려주는 느낌이 좋구요! 확실히 다른 컬러 마스카라들보다 컬러감이 티가 많이나요! 은은하다기보다는 모디스트 컬러는 밝은 오렌지 브라운이어서 컬러감이 티나는 마스카라는 찾는 분들에게 좋은 것 같아요. 컬러감 뿐만 아니라 마스카라 자체의 기능도 마음에 들어요. 컬링 유지력도 꽤 길고 뭉치지 않고 연장력도 제법 괜찮습니다!",
    "text11": "언더래쉬에다가 살짝 컬러감 있는거 발라주면 묘하고 예뻐서 요즘 빠져있는데 모디스트 색감 예뻐서 구매해봤어요! 완전 튀는 색이 아니고 자연스러운 붉은 브라운이라서 엄청 예쁩니당 ㅎㅎ",
    "text12": "문릿을 사고 만족스러워서 모디스트도 산건데 너무 노란기가 강해서 딥브라운을 살걸 하는 후회는 있어요. 에뛰드 픽서 바르고 에스쁘아 두세번 덧발라주면 마스크때문에 금방 풀리는 뷰러 컬링도 그나마 좀 유지되는 느낌..? 대신 너무 두껍게 바르면 모디스트 색감이 티나지만 파리다리가 되고, 살짝만 바르면 컬러마스카라 바른 보람이 안느껴지는게 단점. 적당히 바르면 조명에 컬러감이 돋보여서 마스카라 뭐쓰냐는 질문 많이 받았어요. 이번 에스쁘아 마스카라가 바르자마자 바삭하게 말라서 컬링이 오래 유지되어서 여기에 정착할까 생각중입니다. 문릿, 모디스트, 클린블랙 세개나 구매했어요. 딥브라운도 구매할 예정입니다.",
    "text13": "클리오 빨간뚜껑을 주로 사용하고 있어요(래쉬를 뿜뿜 길게 해주고 싶을때!)\n-\n이 제품은 민스코님 추천으로 구매하게 되었고, 가을이라 브라운 컬러 사고싶어서 오렌지 브라운 느낌의 모디스트로 구매했어요\n-\n이 제품은 래쉬가 길어지진 않고, 지속력은 꽤 괜찮았어요.\n마스카라 픽서 없이 이 제품 단독 사용했을 때 5시간 이상 컬링 및 볼륨감이 유지되었어요! (살짝은 처졌어요)\n-\n컬러가 진짜 예뻐요.\n오렌지브라운 느낌이고, 언더래쉬로 해주면 도화살느낌처럼 예쁘고, 위쪽도 같이해주면 진짜 유니크한 메이크업으로 만들 수 있어요.\n-\n번짐은 약간 있는것같아요.\n아예 없진 않더라고요!",
    "text14": "색상도 오묘하고 이뻐요! 색상 엄청 밝은 것에 비해 발라보면 꽤 자연스럽고 예쁩니다! 롱래쉬나 볼륨도 무난한 정도라서 한 개쯤은 소장해도 좋은 마스카라인 것같아요!\n비건 인증된 마스카라라서 더욱 좋습니다!",
    "text15": "색이 예뻐서 고민하다가 결국 샀습니다아ㅎㅎㅎㅎ",
    "text16": "색상이 분위기있는 오렌지브라운이라 더 독특하고 예뻐요에스쁘아 무디 브라운색 아이라너와 궁합이 좋아 함께 자주 애용하는 제품입니다 속눈썹 표현력도 좋고 지속력도 우수한 편이라 가을뿐만 아니라 여름에도 발랄한 느낌의 메이크업에 종종 활용해주고 있어요",
    "text17": "발색사진하고 똑같이 예쁘게 나와요\n근데 잘안지워져요 진짜로 너무\n그래도 예쁘니까 다쓰고 또 살거에용",
    "text18": "색깔이 다양해서 붉은 색으로 사봤는데 검은 색으로 살걸 그랬어요. 전체적으로 발라도 부분적으로만 묻어서 깔끔하게 표현이 안되요. ㅠㅠ 검은 색 발랐을 때 더 좋았던 거 같아요. 아쉽습니다.",
    "text19": "2호 모디스트ㅜㅠ잘 보고 사세요ㅜ ㅜ 너무 밝은 갈색이라 바르면 깜짝 놀랍니다ㅠㅜㅜ 전 은은하게 나올 갈색일줄 알앗는데...그래도 뭉침ㅁ많이 없이 잘 올라갑니다 특별한날에만 해야할 것 같은 마스카라",
    "text20": "에스쁘아 소문이 좋아서 써봣는데 깔끔하게 잘발하고 지속력도 진짜 좋고 컬링도 좋고 뭉침없이 깔끔하게 잘 발리네요 ㅎㅎ",
    "text21": "눈에  포인트 주기 좋아요! \n생각보다 발색이 좋아서 눈에 들어와요\n약간 촉촉하게 발리는 느낌입니당ㅋㅋㅋ",
    "text22": "문릿 써보고 모디스트도 구입했어요 맘에 듭니다",
    "text23": "여름에 화장이 잘 번져서 구매해봤어요\n새로운\n제품 기대됩니다",
    "text24": "진한 블랙보다 자연스러운 느낌을 내고 싶을때 딱 좋아요. 너무 튀거나 부담스러운 색깔도 아니고 마스카라 기능도 좋아요.",
    "text25": "검은색 마스카라 쓰다가 갈색으로 갈아타서 아직 어색하지만 속눈썹 연장했냐는 소리 들을 정도로 속눈썹이 길어져요.",
    "text26": "제가 썼던 거 중에 제일 좋아요!!!완전 최고입니다! 계속 이거만 살거에요!!",
    "text27": "같은 계열 다른컬러 상품 구매할때 같이 구매 했었는데\n역시나 제눈에는 번지고 양 조절을 했음에도 불구 하고 뭉치더라구요 할인을 많이 하길래 걱정됬었는데 유통기한도 많이 남아 있어서 괜찮겠지 했는데.. 저랑은 안맞았던걸로..",
    "text28": "특이한 색상 갖고파서\n찾다가 모디스트색상 발견\n흔치않은색상에요\n분위기있고플때 쓰면 딱일듯",
    "text29": "컬러가 있어서 더 예뻐요 흐흐 에스쁘아 좋습니당",
    "text30": "에스쁘아 마스카라가 좋다고 말을 많이 들어서 고민헀어요!근데 모디스트 컬러가 발색이 매우 잘되는데 컬러마스카라라고 해놓고 띄미한(?)발색이 아쉬웠던 분들은 되게 만족하실거 같아요!\n근데 저는 아무래도 오렌지색상이 눈에 튀게 올라가다보니, 메이크업 제약도 받고 블랙보다 덜 자연스러워서 부담스럽다고 느꼈어요 사람들이 속눈썹이 왜 빨개(?) 이랬어요 흑흑\n\n속눈썹으로 포인트를 주고 싶으시거나, 아니면 오렌지 색상의 메이크업을 즐겨하시는 분들께는 추천드려요!!",
    "text31": "컬러 마스카라 중에서 색깔이 제일 예쁜거 같아요. 속눈썹에 잘 발려서 브라운컬러로 발색이 잘 됩니다",
    "text32": "하하핳\n5점만점에 4점\n2020.06.08 매장\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text33": "컬링..괜찮아요 지속력도 좋구요 다만 컬러가 너무 밝아서 ㅎㅎ 눈썹 혼자 따로 노네요 ㅋㅋ",
    "text34": "아직 사용전\n블랙,브라운 마스카라는 차고 넘치기 때문에\n조금 색다른 색으로",
    "text35": "일단 색상이 정말 예뻐요.\n주로 아래 속눈썹에 바르는데 분위기있게 보여요.\n뭉치지 않고 잘 발리는 점도 맘에 듭니다.",
    "text36": "속눈썹 컬러가 자연스럽게 염색한듯 자연스러운것 같아요",
    "text37": "fjqm****\n5점만점에 4점\n2020.05.25 매장\n\n번짐정도\n보통이에요\n뭉침정도\n뭉침이 있어요\n롱래쉬\n보통이에요\n볼륨감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text38": "깔끔하게 발려요 발색은 처음에 잘 안돼는거 같아서 여러번 덧바르고 나갓더니 잘 되있었아요",
    "text39": "뭉침없이 잘 발립니다. 번짐도 거의 없구요.\n볼륨감이 살짝 아쉽지만 블랙 색상도 구매할 예정입니다. 만족쓰!",
    "text40": "배송 빨랐구요 상품 잘 받았습니다 잘 쓰고 있어요 ~~좋은 것 같아요",
    "text41": "antnos****\n5점만점에 3점\n2020.05.26\n\n번짐정도\n보통이에요\n뭉침정도\n보통이에요\n롱래쉬\n보통이에요\n볼륨감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text42": "ra****\n5점만점에 5점\n2020.05.17\n\n번짐정도\n보통이에요\n뭉침정도\n보통이에요\n롱래쉬\n보통이에요\n볼륨감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text43": "ra****\n5점만점에 5점\n2020.05.17\n\n번짐정도\n보통이에요\n뭉침정도\n보통이에요\n롱래쉬\n보통이에요\n볼륨감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text44": "mdn****\n5점만점에 5점\n2020.04.19\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text45": "색상이 오묘해서 좋아요~ 자연스러운데 특이해서 다들 물어보는것 같아요",
    "text46": "한올한올 발려서 과해보이지 않고 바짝 잘 올려줍니다.",
    "text47": "마스카라 컬링감은 보통이고여 ㅎㅎ.쓸만한 템입니다.ㅋㅋ가격대가 조금 있는데 그래도 이 정도의 질은 나쁘지 않아요",
    "text48": "vnfms****\n5점만점에 4점\n2020.02.15 매장\n\n번짐정도\n보통이에요\n뭉침정도\n보통이에요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 노머징 마스카라 워터프루프 XP",
    "price": "19550",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013432508ko.jpg?l=ko",
    "review_name": "3호 문릿",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000134325",
    "text1": "유튜브에서 에스쁘아 마스카라가 좋다는 추천 영상을 보고 블랙과 문릿 컬러를 구매했습니다. 문릿은 래디쉬 브라운 컬러인데 와인 컬러에 가까운 색상이었습니다. 개인적으로 볼륨보다는 마스카라가 깔끔하게 발리는 걸 좋아하는데 롱래쉬가 잘 돼서 마음에 들었고, 워터푸르프 기능도 뛰어난 편이어서 만족합니다.",
    "text2": "뭉침 없이 깔끔하게 발리네요.\n색상이 넘나 이쁩니다. 가을에 넘나 잘 어울릴색깔 이에요~\n지금도 발라도 되긴해요. 브라운같으면서도 오묘하게 붉은끼가 돌아서 매력잇네요.\n전에 나왔던거 사서썼었는데 것보다 훨씬 좋게 바꼈네요.\n발림이나 뭉침이 없어서 좋아요.",
    "text3": "키스미 브라운에서 대체템 찾다가 넘어왔어요 유튜버 민스코님이 블랙 추천하셔서 알게됐고 저는 문릿 골랐어요 브라운 아니고 버건디! 고요 선명함은 덜하나 정말 깔끔하고 분위기 있어요 눈을 너무 부릅떠서 부담리뷰네요,,,",
    "text4": "색깔있는 마스카라 찾다가 발견하게 됬는데 넘 만족해요!!다양한 색상 만들어주세요~~",
    "text5": "색상도 예쁘고 잘 안번지고 오래가요 마음에 듭니다",
    "text6": "너무 예쁜 버건디 브라운 컬러에요ㅠㅠ 이거 하면 렌즈낀 것처럼 눈이 반짝거리는 효과까지 보여요ㅠㅠ 그정도로 신비한 컬러ㅜㅜ 속눈썹 긴 분들이 사용하면 정말 드라마틱해요ㅠㅠ",
    "text7": "좀더 밝은 브라운? 레드브라운 이네요! 염색모라서 섀도우랑 톤 맞춰서 바르면 예뻐용",
    "text8": "넘 문릿린가여 부담이 초콤대네여 약간 눈과 따로노는느낌",
    "text9": "사실은 케이스가 너무 예뻐서 구입했는데\n사용해보니 저에게 찰떡이네요 잘쓸게요♡",
    "text10": "에스쁘아 마스카라는 이번에 처음 사용해 보았는데\n일단 고정력이랑 지속력이 무척 맘에듭니다\n제가 살 땐 2.3호 밖에 남지 않아 조금 덜 빨간 3호를\n선택했습니다! 평소에도 버건디 컬러를\n자주 사용하기도 했구요ㅎㅎ\n색상은 직사광선 아래에선 정말 선명한 자주색이지만\n실내에서는 크게 눈에 띄는 정도는 아닌 것 같아요!\n바를 때 잘 뭉치지 않고 발리는 점도 좋고\n저같은 경우엔 마스카라 전 픽서를 사용하는 편인데\n같은 픽서를 사용했을 때 이 제품이\n가장 지속력이 좋았습니다\n외출 후 세안 전까지 컬이 짱짱하게 유지되더라구요\n4호 컬러가 새로 나왔던데 다 쓰면 재구매할 생각입니당",
    "text11": "컬링도 좋고 이런 로즈브라운 색감의 마스카라를 좋아해서 만족이에요",
    "text12": "요즘 아이 섀도우 보다 컬러 마스카라에 관심이 많은데 할인을 많이 하길래 구매 해봤는데 싼게 비지떡인게 맞는건가 싶을정도로 뭉치게 발리고 그냥 딱 컬러만 입힐려고 나온제품인가 싶더라구요 유통기한도 많이 남아 있는 편이었는데 입구에서 많이 덜어내고 발랐음에도 바르자 마자 뭉치는게 어마무시해서 그 뒤로 한번도 안쓰고 보관중입니다.. 패키지가 이뻐서 장식이라도 할려구요..",
    "text13": "요즘 마스카라 유목민이라 솔직한 리뷰 남깁니다.\n일단 저는 웨이크메이크꺼랑 그 메이블린(파란색) 이랑 키스미 롱래쉬 써보았구여,,, 다 검정색을 샀던 반면 이 에스쁘아 아이는 핑크빛 도는 벽돌색인 문릿을 구매했어요\n일단 이아이는 키스미처럼 좀 뻑뻑해여 워터푸르프라 그런지 잘 지워지지도 않아서 고생했습니다. 검정색이 아니라 문릿( 핑크빛 도는 벽돌색) 사서 일단 색깔적인 부분에서는 매우 만족했어요! 전 시즌에 에스쁘아에서 나온 로지 고저스(?) 그 아이랑 거의 색이 비슷해요! 그런데 뭐랄까... 속눈썹에 예쁘게 안쪽부터 골고루 발리지는 않아서 다소 아쉬워요 그부분 참고하시면 좋을거 같네요 ㅎㅎ 재구매 의향은 없어요! 하지만 이제 봄이기도 하고 색있는 마스카라가 흔치 않잖아요? 그래서 가끔 기분전환용으로 할 메이크업에 마스카라로는 괜찮은거 같아요! 친구랑 페이스톡 하면서 보여줬는데 카메라를 뚫고도 친구가 마스카라 핑크빛인게 보인다고 할 정도니 발색이 괜찮아요 ㅎㅎ",
    "text14": "다 만족스러운데  , 약간 눈시림....ㅠㅠ 안맞는 제품 없엇는데....\n몇번 더 써보고.. 누굴..주던지..해야겟어요 ㅠㅠ",
    "text15": "너무 좋다는 말만 들어서 저도 구매했는데, 정말 좋네요. 저는 마스카라 하면 어떻게든 번지는데 이건 진짜 번짐이 거의 없어요 ㅠㅠ 오히려 지울 때 힘들정도였어요 ㅎㅎㅎ 그만큼 지속력 짱짱하다는 뜻이에요!",
    "text16": "번짐도 없고 가루떨어짐도 없어요!! 색도 이쁘게 나오고 고정력도 좋네요  잘 쓰고있어요\n처음 바르고 조금 있어야 해요 바로 눈 꼭 감으면 밑쪽에 다 묻어나와요\n조금 기다리면 짱짱하게 유지됩니다",
    "text17": "색상때문에 구매한 제품이에요. 에스쁘아 색상있는 마스카라는 다른 마스카라들과 색상이 달라서 좋아요. 마스카라에 포인트를 주고 싶을 때나 데일리로 사용하기 좋을 색상이라 구매했어요.",
    "text18": "액이 너무 묽어서 컨트롤이 좀 힘듭니다ㅜ\n볼륨감은 없도 롱래쉬만 자연스랍게 되어요",
    "text19": "엄청 깔끔하게 발리는 마스카라입니다\n그랫서 롱래쉬 하려면 여러번 칠해야파는 번거로움이 있습니다만\n깔끔하게 발리는 것이 오히려 자연스러운 컬링이 되어서 좋습니다",
    "text20": "깔끔하게 발림 좋아요. 번짐도 없고 색도 마음에 들어요",
    "text21": "새로운 마스카라\n색입니다 팬더 방지용으로 구매했어요\n기대됩니다",
    "text22": "케이스도 예쁘고 색상도 제품력도 맘에 듭니다. 모디스트도 사려고요",
    "text23": "처음사보는 색상이라 걱정했는데 그렇게 티는 안나지만 섀도우랑 조화가 좋아요!",
    "text24": "양만 잘 조절해서 바르면 진짜 색감 유지력 모두 갑이에여ㅠㅠ 가격만 쫌 많이 아쉽네요ㅠㅠ 세일해도 가격이.. 세일할때 노려서 몇개 쟁여둬야겠어용ㅎㅎ",
    "text25": "색상도 은은하고 깔끔하게 발려서 좋아요 의외로 지속력도 좋네요",
    "text26": "문릿 색상구매하고 브라운 아이아이너 받았습니당",
    "text27": "생각보다 핑크색이 쨍하게 드러나지 않아서 살짝 아쉬워요ㅠㅠㅠㅠ 그래도 우아한 느낌의 버건디 핑크 마스카라 최고입니다 지속력도 나쁘지 않아요!",
    "text28": "컬링이 오래 지속되고 가늘고 길게 연출되요 색상도 맘에들어요",
    "text29": "문릿 언더속눈썹쪽에 하면 엄청이쁜 컬러네용.. 에스쁘아는 이런컬러 잘만드는것같아요",
    "text30": "큘톤느리\nTOP 983\n복합성 웜톤 모공 잡티\n5점만점에 5점\n2020.06.19\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n이 리뷰가 도움이 돼요! 2\n신고하기",
    "text31": "진해서 와인빛이 살짝살짝만 보입니다.\n너무고급진 색상\n마스카라 질도 너무 좋은것같아요\n좀 빠닥빠닥합니다",
    "text32": "엉성\n복합성 웜톤\n5점만점에 5점\n2020.02.27 매장\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text33": "평소 에스쁘아 너무 애정하는 브랜드인데 \n마스카라 중 브라운,버건디 컬러 찾다가 발견했네요!!\n블랙 제외 두가지 색상 구매했어요. 뭉치없이 색 발색 예쁘게 되고 넘 좋아요 !!!",
    "text34": "일단 발림성은 너무 좋고 색상도 너무 마음에 들고 좋았는데 다소 아쉬운 부분은 지속력과 컬링감 이였어요 가볍게 속눈썹에 올라가는 것 까지는 좋았으나 시간이 조금 지나니까 속눈썹 쳐짐이 있더라구요 그리고 색상도 좀 날라가구요 그냥 무난하게 쓰실분들한텐 추천드리지만 저처럼 속눈썹에 신경 많이 쓰시는 분들께선 더 진한색을 쓰시거나 롱래쉬 마스카라 쓰시는것을 추천드려요",
    "text35": "색이 예뻐요 세일에 산거라 저렴히 잘 샀습니다",
    "text36": "올영3년차알바생\n건성 쿨톤 미백 민감성\n5점만점에 5점\n2020.05.15 매장\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text37": "자연스러운 마스카라 찾으시는 분들께 추천합니다 이렇게 \n튀는 색 있는 마스카라를 좋아하는데 이 마스카라 찾고 광명도 같이 찾았어요",
    "text38": "어우 얘, 에스쁘아야 너네들은 어떤 제품이든 뭐가 이렇게\n다 좋기만 하니?? 나 완전 마스카라 쓰고 반했자냐\n눈썹 볼륨, 컬링 다 완벽!! 게다가 컬러까지 완전 로즈브라운 컬러가\n분위기 다했잖아 진짜 너무 예쁘고 컬러 발색도 끝내주고 진짜\n분위기메이크업에 얘가 딱이야",
    "text39": "세일해서 싸게 삼 배송도 엄청 빠름 블랙이랑 큰 색상 차이는 없음",
    "text40": "마스카라 솔 부분이 약간 둥근 모양이라서 바르기가 힘드네요 지속력도 진짜 짧고 고정도 잘 안되네요\n.색감은 진짜 예쁜데 아쉽습니다",
    "text41": "다들 마스카라 뭐냐고 물어봄\n키스미 마스카라 이후로 찾은 두번째\n인생템 블랙말고 약간 와인빛나는 컬러가\n빛받았을때 존예스러움",
    "text42": "계속 에스쁘아 마스카라 쓰고 있는데 맨날 블랙만 쓰다가 포인트로 다른 색상도 써보고 싶어서 고민 많이 하다가 사봤어요. 머리도 약간 갈색 석인 흑발에 눈썹도 진한 편이라 붉은 색 마스카라를 하면 너무 따로 놀까봐 걱정했는데 찰떡입니다. 버건디색이라 적당히 포인트 주면서 데일리하게 하기 좋을 거 같아요.",
    "text43": "문릿 색깔이 좀 빨간것같긴햇지만 그래도 사진이 밝은거겟지 했는데 실제 바르니까 확실히 눈썹이 붉은 브라운으로 입혀지더라구요 지속력은 오래 가는편이고 가루날림은 덜한편인것같앗어요 제가속눈썹 숱이 없는편이라 약간 두껍게 발리는걸 좋아하는 편인데 이부분도 만족합니다",
    "text44": "마스카라 진짜 좋아요ㅠㅠㅠ 무쌍인듯 얇은 속쌍있는 사람인데 안번진다는 마스카라 한 두개 써봤는데 시간이 지나면 눈 밑에 다 번졌거든요,, 근데 이거는 안번졌어요!! 진짜!!! 지울때도 잘 안지워져서 장점인듯 단점인 거 같기도 하구,, 무튼 짱 좋아효!!❤️",
    "text45": "에스쁘아에서 마스카라는 첫 사용입니다. 무난하게 블랙 선택하려고 했는데 문릿을 선택했는데 자연스러워서 너무 만족스러워요. 뭉침이나 번짐도 없는 편이고 재구매 의사 있습니다 :) 다음에는 블랙도 구매하고 싶네요.",
    "text46": "색이 부담스러울거같았는데 오묘하고 깊어보이고 넘예뻐요",
    "text47": "지금껏마스카라쓴거중에최고입니당일단색상이,,너무이뻐요번짐없는지속력은말할것도없고발림성까지최고입니당",
    "text48": "답답하지 않게 언더에 바르려고 문릿 색으로 구매했어요! 색도 만족해요 번짐도 없고!",
    "text49": "너무 좋았어요! 깔끔하고 잘 안지워져요\n지울 때 힘들긴해요\n그리고 삭이 별로 티가 안나요ㅠㅠ",
    "text50": "문릿 색상 너무이뻐요 별로 튀지도않고 은은하니 이쁘네요",
    "text51": "지속력 좋아요!! 컬링도 잘 되고 번짐도 없어요. 색상도 진짜 예뻐요.",
    "text52": "색도 번짐도 다 좋은데 제 속눈썹에선 액이 좀 무거운 느낌이라 쳐지더라고요 불고데기 해야 겨우 버티는 수준...? 마스카라 자체는 엄청 좋아요",
    "text53": "깔끔하게 발리고 컬링 고정력도 좋아요. 번지지도 않아요.",
    "text54": "이건진짜  좋아요 색상도맘에들고 컬링도좋고 암튼 굿",
    "text55": "둥랑이집사\n5점만점에 5점\n2020.02.27\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n보통이에요\n롱래쉬\n보통이에요\n볼륨감\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text56": "아주 저렴한가격에 구매했는데 3호라서 색깔이 너무 붉으면 어쩌지란 생각할 필요도 없이 너무 예쁘게 발리고 자연스러워요~거의 인생 마스카라가 될것 같아요 ㅎㅎ사계절 모두 발라도 예쁘고 뭉침없고 자연스럽고 컬링력이 너무 좋아요~",
    "text57": "jhk7777\n5점만점에 5점\n2020.04.01\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text58": "에스쁘아 마스카라는 처음 써봐서 조금 걱정됐는데 컬링도 짱짱하고 볼륨도 나쁘지않아요. 색깔은 문릿으로 샀는데 색도 너무 예쁘고 눈썹에서도 발색이 잘돼요. 추천해요",
    "text59": "컬러 마스카라는 브라운말고는 잘 없는데 붉은끼가 많은 버건디 색상이에요 좋아요",
    "text60": "번지지도 않고, 무엇보다 색깔이 너무 예뻐요. 진짜 오묘하고 예뻐요",
    "text61": "저는 복합성피부지만 유분기가 좀 더 많은 그런 피부인데도 괜찮았습니다.\n\n마스카라를 제대로 바를 줄 아시는 분이라면 번짐이나 뭉치는 것 없이 지속될 거에요:)",
    "text62": "덧바르면 약간의 뭉침은 있지만 고정력 색 모두 맘에 들어요",
    "text63": "컬링력은 나쁘지 않고,액이 뭉치지도 않고 정말 좋아요 ㅋㅋㅋ",
    "text64": "아젝제대러안싸봐서잘모릇ㅅ지망그레도싸게삿러여ㅛㅛ",
    "text65": "환불한 물건인데 리뷰 작성이 가능하게 되어있어요ㅠㅠ",
    "text66": "볼륨 컬링 기능은 별 기대 없었고 컬러때문에 구매했어요\n문릿 와인색이 오묘하고 예쁨 뭉침노노 다만 찍힘이나 번짐은 약간 있었어요",
    "text67": "번짐은 정말 없어요 언더에만 사용해서 모르겠어요",
    "text68": "색깔이 독특해서 샀어요. 너무 붉지 않고 괜찮아요.",
    "text69": "dbgpfl****\n5점만점에 5점\n2020.03.13\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text70": "스킬부족인지 뭉치네요ㅜㅜ근데 리얼 롱롱해지고 색도 이쁨 워프도 강해서 지우기가 무쟈게 빡쌤",
    "text71": "일단 색깔이 너무 취저구요 아침에 바르고 퇴근시간까지 번짐 없었어요",
    "text72": "색감도 이쁘고 무엇보다 깔끔하게 컬링돼서 좋아요",
    "text73": "다른 컬러 마스카라보다 발색력이 좋아요! 번짐도 없고 근데 뭉침이 약간 있고 컬링이 좀 약해서 아쉬워요",
    "text74": "위에는 좀 많이 부담스럽고 언더에 바르기 좋아요",
    "text75": "번짐이 덜한것 같긴한데 저는 문릿 구매했는데 생각보다 붉은기가 많이 돌아서 어색하네요 담번엔 블랙으로 구매하려구요",
    "text76": "오오오 너무 좋아요 색도 예쁘고 지속력도 좋고 번짐도없고 오일세안하면 싹다 지워지고 ㅎㅎ 다른색도 사야겠습니다.",
    "text77": "이거쓰면 세안할때마다 스트레스에요\n아이리무버 대고있어도 왤케 안지워지는지..",
    "text78": "색상이 너무 오묘하게 이쁘고 번짐이나 뭉침이 별로 없습니다",
    "text79": "오늘 처음 써봤는데 첫인상이 되게 좋은 제품이였어요 !! 눈에 유분이 많아 잘번지는데 그런것도 없고 아주 만족했습니다 모두 에스쁘아 하세요 ◡̈⃝",
    "text80": "가지고싶었던컬러예요~~\n사기전에고민마니했는데,,,,눈썹에얹어보니,,,,\n안사면후회할뻔했어요~\n가끔,블랙컬러에서벗어나고싶을때,쓰면,기분전환될것같아요",
    "text81": "ra****\n5점만점에 5점\n2020.05.17\n\n번짐정도\n보통이에요\n뭉침정도\n보통이에요\n롱래쉬\n보통이에요\n볼륨감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text82": "ra****\n5점만점에 5점\n2020.05.17\n\n번짐정도\n보통이에요\n뭉침정도\n보통이에요\n롱래쉬\n보통이에요\n볼륨감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text83": "이거 진짜 좋아요 문릿 색상 완전 추천 ㅋㅋ 뭉침 없어서 좋아요",
    "text84": "woo****\n5점만점에 5점\n2020.04.25\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text85": "예전에 사용하던 에스쁘아 와인빛과 동일하네요~ 잘 사용하던 제품이라 이번에도 오래 잘 사용할 것 같아요",
    "text86": "좋아요!!!!!드라마틱하게 올라가진 않지만 ㅠㅠ",
    "text87": "고객평도 좋고 이번 세일기간에 할인가로 잘 산듯 합니다.",
    "text88": "가격도 저렴하고 제품의 품질도 매우 만족합니다. 사용도 편리합니다.",
    "text89": "peb9****\n5점만점에 4점\n2020.03.07\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n보통이에요\n롱래쉬\n보통이에요\n볼륨감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text90": "yun****\n5점만점에 4점\n2020.03.05\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text91": "저는 진짜 좋은거같아요 매장에서 사고 좋아서 온라인으로 하나 더 샀어용",
    "text92": "색상에 혹해서 구매했는데\n너무 튀지도 않고 밝은 곳에서는 존재감이 있네요\n섀도우 색과 어우러지게 바르면 그렇게 예뻐요\n지속력도 괜찮아요",
    "text93": "검은색보다..더 자연스럽고 눈이 더 여리해보임.\n계속 이 제품만 선택할거예용"
  }
]