[
  {
    "brand_name": "아던샵",
    "product_name": "아던샵 셀프 속눈썹펌 키트",
    "price": "31900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/B00000022531602ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=B000000225316",
    "text1": "계속 샵에서 속눈썹펌을 했었는데, 가격이 부담되어 셀프 키트펌을 구매하게 되었습니다. 혼자하기 어려울까 싶어서 걱정을 했는데 현재 한-두달정도 (이주마다) 하고 있습니다. 저렴하고 원하는 컬을 골라서 직접 할 수 있어서 컬링도 마음에 들고 1회할 가격으로 10회는 할 수 있어서 너무 만족스럽습니다. 4세트 구매했는데 다 사용하고 또 재구매 하려구요",
    "text2": "속눈썹펌을 셀프로 할 수 있다고 해서 처음 구매해 보았어요. \n저에겐 생각보다 난이도가 높았어요… \n속눈썹풀 묻으니 눈물이 하염없이 흘러서…ㅠㅠㅠㅠ\n생각보다 속눈썹이 단단히 고정되어 발라지지 않아서 펌이 잘 나오지 않아 속상했어요… 저만 이러는 걸까요? \n이래서 돈주고 펌 받는건가요..ㅋ 셀프로 여러 번 해보면 될까요? \n한 번 하는데 은근 시간걸려서 또 하기가 너무 귀찮네요…ㅠㅠ",
    "text3": "지금까지 벌써 세번 사용했습니다!\n저는 그저께 두번째 했구 엄마도 해드렸어요\n컬은 진짜 항상 잘나옴 근데 아무래도 셀프로 하는거다보니 약간 결정리가 잘 안되는 부분이나 시간이 지나면 뿌리방향이 들쑥날쑥해진다던가 하는 부분이 없지않아 있음 ㅠㅠ 가끔 한두가닥 혼자서 아래를 보고있다던지 옆으로 누워있다던지 그런것..?\n근데 저는 뭐 전문가가 아니니깐 당연하다 생각하구 그냥 뷰러없이 화장해도 되는거만으로도 만족하며 쓰고있어요! \n만족!",
    "text4": "일단 내용은 좋았어요! 근데 구루를 발라는데 냄세가 좀 있어서 눈이 조금 아팠었어요. 그 외는 문제가 없었어요. 아… 눈썹 모양이 C컬처럼 하고 싶었지만 안 됬네요 ㅎㅎ 직모라서 그런지 L컬처럼 세게 컬이 됬네요 ㅎㅎ 롯드만 따로 좀 사야겠어요.",
    "text5": "이거좋아여 매번 돈주고받다가 집에서함해볼까 하고구매했는데\n올영에파는 여러 속눈썹펌들 다비교해보고 후기찾아봤는데 얘만한게없는듯? 유지력도 한달정도되고 펌잘돼여 근데손을약간 타는듯 잘해야이쁘게됩니다ㅜ 그래도 초보자가해도 편하게할수있게끔 신경을 많이써주신듯",
    "text6": "몇년전부터 사용해왔는데 최근에 구매했던게 지속력이 가장 좋았어요\n대충 했는데도 두달째 다시 펌할 필요없이 유지되고 있어요:)",
    "text7": "이 제품은 한 달에 두 번 정도 펌했는데 자연스럽게 컬이 유지돼요👀 처음엔 걱정했는데 생각보다 쉽고 자극도 없어요. 속눈썹이 또렷해져서 마스카라 안 해도 예뻐요✨",
    "text8": "Tip : 첫번째 펌제는 속눈썹 형태를 잡아주는 게 아니여서, 열심히 도포만 잘하면 되는데, 두번째 펌제는 좀 한올 한올 신경써서 도포해주고, 올려주는게 포인트! 그래야 원하는 속눈썹펌이 완성됩니다😄\n\n첫번째에 망해서, 매번 뷰러행이였는데., 두번째에 깨닫고 난 후 부터 뷰러 안해도 될정도임..! \n그렇지만, 몇번 더 해봐야 실력이 늘것 같아요! \n가격대비 만족하면서 씁니다 ㅎㅎ",
    "text9": "✨ 여름 쿨 라이트 / 21~22호 / 건성, 민감성 피부 ✨\n\n🐤 구매 가격\n\n✔️ 27,900원 (오특)\n\n🐤 총평\n\n✔️ 뷰러로 집는 게 지겹고, 펌 받으러 가긴 귀찮고… 그래서 처음으로 셀프 속눈썹 펌 도전해봤어요! 생각보다 간단하게 예쁘게 잘 올라가서 대만족 중이에요 😍 구성도 알차고 설명서도 자세히 나와 있어서 똥손인 저도 어렵지 않게 해냈어요 ㅎㅎ 조금은 섬세하게 발라야 하지만 순서만 잘 지키면 생각보다 간단해요! 특히 실리콘 패드가 눈에 착 잘 붙어서 펌하는 내내 편했어요 👍🏻 저는 너무 바짝 올라가는 건 선호하지 않는 편이라 롯드 XL 사이즈로 선택했는데 딱 적당했어요! 1회에 3천원도 안하는 꼴이라 가성비도 너무 좋아용 왕추천 굿굿 🚨근데 꼴이 좀 웃기긴 함 꼬옥... 야심한 밤에 혼자있을 때 ㄱㄱ🚨",
    "text10": "올영에서 속눈썹펌키트를 사서 벌써 5번 넘게 셀프속눈썹펌을 하고있어요! 이번에 아던샵 키트를 사서 해봤는데요, 이전부터 속눈썹펌 키트로 유명해서 이제품을 고르게 되었어요. \n\n제가 가장 맘에 들었던 점은 듀얼펌스틱(마지막사진첨부)인데요, 빗살부분이 쇠로 되어있어서 꼼꼼하게 속눈썹 결정리하기가 쉬웠던것 같아요! 이전에 썼던 펌스틱은 플라스틱제형이었는데, 꼼꼼하게 빗기가 비교적 어려워서 속눈썹 모양이 일부분은 아쉽게 나오기도 했습니다ㅠ이부분은 개인 눈모양에 따라 다르겠지만 저는 짝눈이 심한편이라 이부분이 중요했어요. \n\n저는 속눈썹 펌이 약간 남아있는 상태에서 M롯드로 했어요.\n\n그리고 약제가 꾸덕한 편이라 잘 흐르지 않아서 좋았어요! 약간 밤과연고의 중간텍스처 정도로 느꼈습니다. 구성도 면봉스틱도 넉넉히 들었고 프라이머도 들고 해서 저는 아주 만족해요! 특히 롯드도 4가지 사이즈에 결정리가 쉽도록 빗살무늬 있는것도 아주 편리하다고 생각했어요. 초보자가 해도 성공하기 쉽도록 신경 쓴 부분이 많은 키트라고 생각해요😊\n\n저는 다쓰면 또 재구매 할 생각입니다👍",
    "text11": "사용해보니 생각보다 간편하고 가성비 좋게 \n예뻐지니까 자주 사용할거 같네요.",
    "text12": "몇년전부터 써오고있었는데 마침 올영에서 구매할수있어서 재구매했어요:) 피부자극은 거의 없던것같고 시간 잘 맞춰서 설명서대로 사용하면 원하는컬 잘 나옵니당",
    "text13": "이 제품 몇년전에 구입해서 잘 썼는데 올리브영에 보이길래 얼른 사서 써봤어요 역시 잘 됩니다 어렵지 않고 펌이 넘 잘 돼요",
    "text14": "기존에도 잘 사용해오던 사람 중 한 사람 입니다~\n요즘처럼 덥고 습한 여름에 필수입니다! 아침 출근 준비시간도 훨씬 줄일 수 있어요 ㅎㅎ 아무리 뷰러를 해도 날이 습하니까 출근하면 다 쳐져있더라구요ㅠㅠ 그래서 다시 또 구매했습니다 ㅎㅎ\n꼬막눈에 눈두덩이 살이 많은 편이고, 똥손에 가까운데도 불구하고 쉬워서 한 달에 한번씩 계속 하게 돼요 ㅎㅎ 샵 찾아가는 것도 사실 시간을 많이 써야해서.. 저같은 사람에겐 셀프가 최고더라구요..ㅎㅎ\n1차를 너무 오래하면 속눈썹 끝이 구불해지길래 1차 시간을 살짝 줄이고 2차때 원하는 모양을 만들어서 바르면 결과가 더 만족스러우실거에요!\n특히 롯뜨 디자인이 변경되었던데, 바뀐 제품이 훨씬 눈모양과 유사해서 부착이 잘되더라구요 ㅎㅎ 모두들 예쁜 속눈썹 얻으실 바랍니다! ㅎㅎ",
    "text15": "다른 제품 사용했을때 불편했던게 셀프로 하다보면 눈을 깜빡거리게 되고 그럼 롯드가 잘 고정이 안되우 떨어지는 점이었는데 글루가 있어서 잘 붙어있어요\n그리고 펌제나 연화제가 일회분씩 소분되어있는게 정말 좋았어요\n필요한 도구도 다 들어있고 하다보니 펌이 너무 빠짝 잘 올라가는편이라 자연스러운 컬로 펌하시고 싶은 분들은 참고하시면 좋을 것 같습니다",
    "text16": "속눈썹펌 키트 처음 사봤어요ㅎㅎ 매번 속눈썹펌 받으러 샵 예약하고 방문하는 것도 너무 번거롭더라구요ㅠㅠ\n\n일단 연습 겸 바로 셀프로 먼저 해봤는데 ㅋㅋㅋㅋ\n롯드 각도를 잘못 잡았는지... 아직 익숙하지가 않아서 샵에서 속눈썹펌 받은 것처럼 빠짝 컬이 안나오네요ㅠㅠㅜㅠ\n\n좀 더 연습이 필요할 듯 하지만 가성비가 너무 좋네요!!",
    "text17": "이 제품 수 년 전부터 사용해 왔는데 중간에 다른 제품 사용했을 때 이 제품이랑 비교돼서 별로길래 이걸로 다시 돌아왔어요 올리브영에서도 살 수 있어서 좋고요 아주 수십번 사용이 가능해요 그리고 떨어진 제품들만 따로 구매도 가능해서 합리적이더라고요 짧은 속눈썹이라도 컬링돼서 눈매가 또렸해집니다",
    "text18": "늘 셀프로 속눈썹펌을 해오던 사람입니다~ 타사 키트보다 똥손도 하기 쉽게 구성되어있어 좋습니다! 펌도 진짜 이쁘게 잘나옵니다!!̌̈ 추천추천합니다~\n\n\n다만 아쉬운점은 제 피부가 예민하기도 하지만 아무래도 글루를 눈두덩이에 직접적으로 붙이니 닦아내는데 자극이 됩니다ㅠㅠ",
    "text19": "생각보다 사용이 어렵지 않고 샵에서 하는 것보다 가성비도 좋아요\n근데 툴이 녹슬어있어요... 뭐가 묻은 것도 아니고 아예 녹슬어서 녹물이 나올 정도라서 사용은 못 했어요 불미스러워...",
    "text20": "샵에서 한 금액의 10분의 1가격으로 처음엔 좀 잘 안되는가 싶더니 4회차부터는 샵에서 한 것 보다 컬이 더 잘나오네요. 지금 만족스러운 컬로 2주정도 있었는데 짱짱해요. 이제는 샵안가고 셀프로 하려구요.",
    "text21": "속눈썹펌 처음 해봤는데 동영상으로 예습하고 하니까 완전 잘됐어요!! 대만족!! 10회분이라 양도 낭낭하고 떨어지면 또 살거예요ㅎ 무쌍눈이라 젤 작은 사이즈 몰드로 했구 예쁘게 잘 됐습니다 ^^",
    "text22": "집에서 속눈썹 펌을 할 수 잇다니 가성비도 좋고 최고입니다ㅎㅎ",
    "text23": "첫시도라 만족스럽게 예쁘게 하기는 힘들지만 만족합니다 \n롯드를 더작은제품으로 다음엔 시도해봐야겠어요\n쉬운설명으로 누구나 쉽게 할수있을것같아요\n두번째는 예븐컬링이  나왔으면 좋겠어요",
    "text24": "처음엔 좀 어려웠는데 두번째엔 좀 할만해요\n뷰러 안 해도 되는 게 편해요",
    "text25": "와 이거 요물 인정이에요 \n전문가가 아니여서 고르게 되진 안았지만\n몇번 해보고 적응하면 진짜 인생 템 될것 같아요\n언박싱+재료 준비+펌 과정 다하는데 총 1시간 10분 정도 걸렸어요 저는 강추 입니다👍🏻",
    "text26": "남편 속눈썹이 낙타처럼 길어서 눈을 찔러서 구매해썽요 같이 샵가서 받기는 좀 민망쓰 ^^~",
    "text27": "직모 속눈썹이라 눈이 찔려 동생 추천으로 아던샵을 알게 되었어요! 셀프 속눈썹 펌은 처음 해봤는데, 영상 참고하면서 순서대로 따라 했더니 생각보다 어렵지 않았어요. 키트 안에 다 준비되어 있어서 속눈썹 펌 하실 눈만 준비하시면 돼요~ 찔리는 게 심한 편인데 확실히 펌 해보니 다른 세상… 이제 포기 못할 거 같아요,, 꾸준히 해봐야겠어요! 저는 직모이고 처음 해보는 거라 여기저기 후기 찾아보면서 시간을 조금 더 길게 했어요. 직모는 처음 잘 안 먹을 수도 있다는 말이 많더라고요! 결과는 성공!! 만족해요~~\n신나서 동생 해주고 제가 하려고 보니까 하필 롯드 m사이즈가 찢어진 게 와서ㅠㅠㅜ 사용하기 전에 확인해 봤어야 했는데 아쉽네요˃̣̣̥᷄ɞ˂̣̣̥᷅\n혹시나 해서 전후 비교해 볼 겸 찍어났던 사진이 후기로 사용하게 되어서 조금 부끄럽습니다>< 찾아보면서 궁금했던 게 옆모습이었어요. 정면 후기는 많지만 옆모습은 많이 없기 때문에, 이 롯드는 컬이 어떻게 들어가는지 이런 점이 궁금하잖아요!? 그래서 옆쪽으로 찍어 봤어요. 사진 보시면 전후 비교 확실하죠?? \n동생은 직모가 아니라 저보다 좀 더 올라가더라고요. 참고하시면 좋을 거 같아요❛‿˂̵✧",
    "text28": "몇년쨰 쓰고있어요 ㅎㅎ 다시 돌아오게 되네요\n다른 브랜드도 몇개 써봤는데 도구들이 다 똑같이 생겨서 읭?? 했거든요\n근데 아던샵꺼는 뭔가 특이하게 생겼는데 오히려 그게 더 잘맞고 좋아요\n포장도 깔끔하구여~ 하나 아쉬운건 할인을 잘 안하는듯요 ㅠ\n맨날 정가로 사는느낌... 그래도 만족만족",
    "text29": "좋아요! 리뉴얼 된건지 롯드도 달라지고 글루 솔도 달라졌는데 좋네요!",
    "text30": "속눈썹 펌 샵가서 받을까 셀프 키트 사서 할까 백만번 고민하다가 셀프로 해보기로 결정하고 아던샵 제품으로 골랐습니다\n타제품과 다르게 롯드도 둥근모양이고 홈이 있어서 혼자 하기에 더 쉬울 것 같아서 선택했어요\n\n처음 해봤는데 속눈썹이 생각보다 너무 올라갔어요..? ㅋㅋㅋ 그래서 약간 웃기기도 하고 약간 부담스럽지만..! 그만큼 컬이 잘 나왔다는 거라서 만족스럽습니다 :)\n속눈썹이 긴 편이라 항상 쳐져있는 느낌인데, 이제 뷰러나 속눈썹 고데기 안해도 될 것 같아서 아주 기쁩니당 \n좀 더 익숙해지면 금방금방 할 수 있을 것 같아요 너무 좋습니당!!",
    "text31": "저는 속눈썹이 직모라서 뷰러로 아무리 찝어도 금방 처지더라고요. 매번 샵에 가서 펌 하는 것도 부담스러웠는데, 이 제품으로 셀프 속눈썹펌에 도전해봤어요! 처음에는 좀 어려울까 걱정했는데, 설명서대로 차근차근 따라 하니까 생각보다 어렵지 않더라고요. 결과는 대만족! 속눈썹이 예쁘게 올라가서 눈이 훨씬 시원해 보이고, 마스카라 할 때도 훨씬 편해졌어요. 샵 가는 비용도 아끼고 시간도 절약할 수 있어서 너무 좋아요!",
    "text32": "저는 이거 그냥 31900일 때 샀는데요ㅠ 바로 오특하니까 25900원에 팔더라고요ㅠ 스마트반품해도 편도 교통비는 환불금에서 까이고요. 저는 귀찮아서 그냥 품었지만 다른 분들이라도 가격보고 세일할 때 구매하세요ㅠㅜ 상품은 괜찮지만 담엔 모*로 구매해 볼 예정이에요.",
    "text33": "앤트로피만 두 통 사용했는데요, 그게 노글루라 편하고 손에 익어서 그냥 계속 재구매했는데 다양하게 있더라고요- 앤트로피 롯뜨 맘에 안들고 통에 들어있어서 아무래도 공기접촉이 있어선지 갈수록 약해져서 이거로 사봤어요~ 그래도 첨하면 노글루 앤트로피도 괜찮을 거 같긴 함",
    "text34": "좋아요 간편하게 사용하라 수 있엇 좋고 \n가성비좋아 잘 사용하고 있습니닷.",
    "text35": "셀프로 하기도 진짜 편하고 주변 지인들이 샵가서 한 줄 알았다고 다 그랬어요!!",
    "text36": "아던샵펌이 잘되요ㅎㅎ\n다음에 또 할인하면 구매할거에요ㅎ",
    "text37": "셀프 속눈썹 펌을 처음 해봐서 좀 어려웠어요^^;;\n짧은 직모라 뷰러, 마스카라도 지독히 안먹는 속눈썹인지라 셀프 펌제가 뭐 얼마나 잘 되겠나 싶었는데 생각보다 펌이 잘 되서 놀랐어요~\n처음 해보는 거라 펌이 어느정도 먹을지 몰라서 바짝 올렸는데 다음 번엔 자연스럽게 해볼 생각이에요~\n저처럼 짧은 직모인 분들께도 이 제품 추천합니다^^",
    "text38": "이렇게 셀프키트는 처음 사보는데 혼자 순서대로 잘 할수있게 정리가 잘 되어있어서 좋았습니다 !!\n아직은 익숙하지않아서 속눈썹이 많이 올라가진않았지만 점점 적응하다보면 더 좋은결과가 나올거같아요!!!\n전후사진 참고부탁드립니당~!",
    "text39": "사진 그냥 솔직하게 찍어봤습니다 \n보시는데 부담스러울수도있어요\n후기\n셀프펌 처음해보는데 그래서 오른쪽 눈처음에 3번다시해서 눈앞이 빨개졌습니다 자꾸 떼었다 붙였다해서 \n근데 왼쪽은 좀더 수월하게했지만서도 속눈썹 앞쪽고정을 잘못해서 오른쪽보다 펌이 들된느낌이긴하지만 \n인생첫 속눈썹펌 이정도면 잘하지 않았나여? \n팁을 드리자면 생각보다 글루로 속눈썹 고정을 꼼꼼히 잘해야합니다...! \n\n약제도 많아서 한번사면 진짜 여러번 할수있다는 점이 너무 좋은거같아여 설명서마냥 혼자하기도 생각보다 괜찮았습니다 저는 근데 확실히 손재주없으면 진짜 힘들거같아요 근데 지인이나 가족끼리 서로해준다생각하면 진짜 좋을거같아여 \n\n요새 속눈썹 펌 한번 받을라해도 저렴해야 4만원즈음 하는거같던데 한번사서 여러번 할수있어서 진짜 가성비 짱짱 저 1.2번 붙어있는 약제하나로 양쪽눈 다한겁니다 약 안모자랐고 언더까지 할수있을정도로 넉넉했습니다",
    "text40": "처음 사용하는데, 한 쪽은 뭉치고 잘 안 돼서 실패했고\n두 번 째로 나머지 한 쪽은 잘 됐어요!\n설명서 말고 영상 한 번 보면 쉽게 할 수 있어요.\n다만 속눈썹이 롯드에 잘 부착이\n안 돼서 더 많이 발라야겠어요!!",
    "text41": "처음 사용해도 잘 되고 효과적이고 친구가 봐도 예쁘다고 하네요!",
    "text42": "셀프펌을 처음해봐서 걱정했는데 어렵긴해유 속눈썹계속 떨어지고..\n제가 아토피 피부라 가끔 얼굴에도 올라오는데 이거하고 자극됐는지 아토피 올라왔어요ㅜㅜ 그래서 한법 더해볼지 말지 고민중",
    "text43": "속눈썹펌받는 것 보다 훨씬 저렴한데 결과물을 위해선 조금 연습이 필요한 것 같습니다.",
    "text44": "아던샵 속눈썹펌 첨 써봤는데 진짜 맘에 들어요\n설명서 천천히 보면서 따라했더니 저같은 똥손도 컬 예쁘게 나왔구요ㅎㅎ\n구성품 다 들어있어서 따로 뭐 살 필요 없는게 제일 편했어요\n이젠 굳이 샵 안가고 집에서 계속 셀프로 할 듯요ㅎㅎ",
    "text45": "속눈썹펌을 셀프로 해본건 처음이라서 조금 헤맸는데 영상 참고해서 차근차근 진행하니 샥 올라간 속눈썹이 완성됐어요! 결과가 만족스럽고 신기해서 자꾸만 거울 보고있어요 ㅋㅋㅋ 속눈썹이 별로 안 길다고 생각해서 S롯드 사용했는데 기대보다 너무 빠짝 올라간 느낌이라 다음에는 M써보려구요. 그리고 글루가 생각보다 빨리 말라서 빗을때 좀 힘들었는데 밀착밤은 어떤 느낌으로 고정될지 궁금합니당 ㅎㅎ",
    "text46": "처음이라 한쪽눈씩 해봤는데 속눈썹을 롯드에 붙이는게 조금 어려워서 한쪽씩 하길 잘한것같아요 글루가 살짝 마른다음 붙이면 잘붙더라구요. 결과물은 너무 마음에 들어요 여름이라 화장하기 귀찮았는데 저렴한 가격에 10번이나 할수있어서 좋아요!",
    "text47": "속눈썹 펌, 맨날 뷰티샵 가서 하다가 이번엔 처음으로 셀프로 도전했어요。◕‿◕ 。\n결론부터 이야기해보자면 편하고 펌제 눈도 안 시리고 만족이에요!!!\n\n아던샵 추천 글도 많이 봤고 리뷰 하나하나 읽어봤거든요, 막상 써보니 왜들 추천하는지 알겠어요!!!\n\n설명이 상세히 있어서 혼자하는 저 똥손도 금방 따라할 수 있어요. 뷰러 안 써도 되는 것이 젤 좋아요\n쓰고 또 쟁일거에요!!",
    "text48": "다들 금손인지 제가 똥손인지.. 처음 해봤는데 분명 할때는 잘 올라 갔는데 자고 일어나니 다시 원상벅귀 했네요 ㅠㅠ \n2주뒤 다시 도전 하렵니다 ㅠㅠ",
    "text49": "제품 구매하고 딸아이 속눈썹 펌 첨으로 해줬는데 샵에서 한것 처럼 너무 잘 나왔어요. 아주 만족 스럽네요.",
    "text50": "전 후의 사진인데 사진을 좀 흐리게 찍히긴했지만 이거 하고나서 속눈썹펌하러 가지 않아도될거같아요!!\n한 번 받을 가격도 안되는 가격으로 몇 번을 할 수 있으니까 너무 젛아요 효괴도 괜춘!! 손만 익으몬 됭 거 갘아요",
    "text51": "이거 진짜 인생템이에요…ㅠ\n샵 다닐땐 비싸기도 하고 컬이 맘에 안들때도 많았는데 이건 제가 원하는대로 조절도 되고\n설명서 보면서 천천히 하니까 초보도 할만해요 계속 셀프로 하게될 듯해요ㅋㅋ",
    "text52": "처음엔 겁났는데 생각보다 어렵지 않아요!\n설명서랑 영상 보면서 하면 충분히 따라할 수 있어요.\n컬도 자연스럽고 예쁘게 나와서 만족했어요 ㅎㅎ",
    "text53": "다른거쓰다가 갈아탔는데 롯드가 완전 찰떡같이 붙어요\n그래서 고정할 때 편했고 펌제도 양 넉넉해서 오래 써요!\n꾸준히 계속 쓸거같아여!",
    "text54": "개잘돼요 ㄷㄷ\n도착하자마자 한 쪽 하고 다른 쪽 하면서 리뷰 쓰는 중 S사이즈 썼는데 생각보다 빠짝 올라가서 앵간하면 m쓰면 될듯",
    "text55": "셀프로 예전에도 한번 사서 해봤는데 키트 전부 지저분해지고 엉망돼서 다시 간만에 해보겠다고 구매했어여 ㅎㅎ",
    "text56": "한 달간 사용해보니 재구매 의사 생겼어요\n추천드립니다~!!!",
    "text57": "처음 써봤는데 대만족합니다! 다음에도 또 구매할 거예요!!!!!",
    "text58": "다 좋은데 글루가 약한지..\n눈두덩이에 고정이 잘 안 되고, \n손눈썹도 고정이 잘 안 되서\n할 때 마다 한숨을 쉬며\n인내를 배우며 한달에 한번씩 하는 중입니다.\n가성비 좋고, 한번 해두면 꽤 오래가서\n딱~ 한번 킹 받고 나면 한달은 아주 행복하답니다.\n저는 속눈썹이 눈을 자꾸 찔러서 사용하게 됬는데\n글루의 성능이 안 좋은거만 빼면\n구성품 다 질 좋고, 양도 넉넉하고 좋습니다ㅏ\n아! 그리고 누워서 사용하면 눈물이 흐를 수 밖에 없는데\n눈물과 글루가 살짝만 닿여도 쉽게 때어지니\n꼭 앉아서 하는걸 추천드려요!\n속눈썹 영양제 꼭 바르시는것도 추천!!\n회사님.. 제발 글루 성능 좀 개선해주세요..ㅠ\n끈적임은 줄이고, 잘 붙을 수 있게 부탁드립니다ㅏ..ㅠ",
    "text59": "생각보다 어렵지 않지만, 결정리가 핵심이라 꼼꼼하지 못하거나 손이 급한 편이면 셀프 자체를 추천 못할 것 같아요. \n글루가 강한편은 아닌데, 글루 때문에 눈이 부어서 더는 사용 못할 것 같아요. 다른 래쉬펌 키트에 비해 엄청 조잡하더라구요.",
    "text60": "속눈썹이 직모거나 \n눈화장 잘 안해서 속눈썹 두꺼운분들은 개비추요\n\n일단 여기있는 롯드 제일짝은xs 사이즈가 5cm인데 아시아 평균 눈사이즈가 3cm거든요.. 그래서 눈길이보다 무조건 깁니다.\n이점때문에 눈에 잘 맞지도 않고 롯드위에 내 속눈썹들을 한가닥 한가닥 안착 시키기도 개힘들어요.\n\n그리고 롯드(뭔 고무같은거)눈에 붙이고 약품 바른다음에 펌지? 라고하는 얇은 부직포같은거를 눈위에 붙여놔야하는데 이 펌지 이 친구가 죽어도 안붙고\n그리고 붙어서 속눈썹 안움직이게 고정시켜야하는데 매우약해서 속눈썹친구들이 ㅈㄴ삐져나감 한 3번정도 뗏다붙였다했는데도 안돼서 걍 포기하고 스스로 남자라고 생각하고 눈 안올리고 살려구요 ㅈㄴ 힘드네요 \n\n그냥 1회분을 사시거나 당근마켓올라오면 중고거래하세요",
    "text61": "처음엔 한 쪽씩 했는데 익숙해지니까 양쪽 동시에 해도 무리 없어요.\n속눈썹 두꺼운 편인데도 잘 올라갔고, 컬도 잘나와서 좋았어요.",
    "text62": "속눈썹 펌 해보고싶었는데 샵 가기엔 시간과 돈이 없어서 고민만 하던 중 셀프키트로 먼저 도전해봤는데 너무 만족해서 앞으로 집에서 셀프로만 할 것 같아요!!!! 진짜 좋습니다 초보자가 하기에도 딱 이에요",
    "text63": "매번 샵에서 펌하다가 시간도 없고 비싸서 셀프 키트를 사봤어요! 동영상 몇개 보고 따라하니 금방 되더라고요! 너무 예쁘게 잘 되는 것 같아서 만족스러워요👍🏻",
    "text64": "좋아요~ 원래 쓰던 것이 올영 입점해서 좋은 맘으로 샀네요 ㅎㅎ \n가격이 좀 더 저렴해졌어요",
    "text65": "이거 너무 좋어요\n계속 쓰다가 다 써서 또 샀어요\n재구매템... 추천",
    "text66": "예전에 다른 곳에서도 구매해서 사용했었는데 확실히 효과가 강력하고 오래 갑니다",
    "text67": "원래도 셀프속눈썹펌 1세대로 유명했던 제품이라 썼었던 제품인데 올리브영에 입점됐길래 구매했어요",
    "text68": "무쌍+직모이신 분들은 그냥 사지 마세요..\n당근했습니다 ㅠ\n그리고 피부 자극에 강한편인데 눈가가 다 빨갛게 부었어요",
    "text69": "속눈썹 펌 꾸준히하는 친구가 추천해줘서 사봐서 시도했는데 아직 처음이라 제가 스킬이 부족한가봐요 좀 더 사용해보면서 스킬을 늘려야겠어요ㅎㅎ",
    "text70": "가성비 상\n볼륨 상(자신이 하기 나름)\n안전성 중\n유지력 상(2~3달에 한 번정도 함)\n자신이 손 재주가 있다 하면 완전 가성비 꿀템\n없다 하면 “그냥 전문가한테 받을 걸..”이라는 생각이 들게 만들어주는 아이템.",
    "text71": "지금까지 사용했던 제품중에는 제일 낫긴한데 항상 방법이 어려워요~ 그래도 가성비 만족합니다",
    "text72": "구성 알차고 설명도 쉬워서 만족!\n뭉치지않고 고르게 잘 발라져요.",
    "text73": "세 번 써봤는데 이제는 손에 익어서 진짜 금방 끝나요.\n시간 아끼고 돈도 아끼는 셀프템이에요",
    "text74": "혼자 하시사 살짝 어려운 거 같지만 습한 여름에 하니까 속눈썹 안 쳐지고 좋네요",
    "text75": "파마 잘 돼요!! 다만 연습이 좀 필요 할 것 같습니다……처음엔 컬이 잘 안나 올 수 있어요",
    "text76": "다른 제품에 비해 속눈썹 빗이 튼튼해서 만족합니다. 아직 어렵지만 익숙해져볼게요..",
    "text77": "몇년전에 쿠팡에서 사서 쓰고 잊고 살다가 올영에 떠서 다시 사봤어요 효과 대박이에여"
  }
]