[
  {
    "brand_name": "마르시끄",
    "product_name": "[NEW/리뉴얼] 마르시끄 인리치드 비건 속눈썹 영양제",
    "price": "18800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018171320ko.jpg?l=ko",
    "review_name": "[NEW/리뉴얼] 마르시끄 인리치드 비건 속눈썹 영양제",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000181713",
    "text1": "만족해서 두개째 사용 중이에요. 저녁에 자기전에 속눈썹 라인 꼼꼼하게 발라주고 자는데, 눈시림도 거의 없고 확실히 바르다 안바르면 속눈썹이 힘이 없어지는 느낌.",
    "text2": "평소 속눈썹,눈썹에 모두 사용함.\n눈썹은 한번만 발라도 조금씩 자라나는게 느껴짐.\n속눈썹은 꾸준히 바르면 길어짐.",
    "text3": "아마 몇십통은 쓴것같아요 매일매일 꾸준히 발라주고 있습니더",
    "text4": "속눈썹 길어지는지느누모루겠지만 눈에 들어가도 안 따가움 굳 임.",
    "text5": "노화로 눈썹이 너무 많이 빠져서 관리차원에서 구매하였습니다.\n이전에 사용했던 제품보다는 바르면 확실히 눈썹이 덜 빠지는 것 같습니다.(그런데 자꾸 깜박해서 어쩌다가 한번씩 바르게 되네요)\n꾸준히 사용하면 더욱 효과 좋은 것 같습니다.",
    "text6": "발림성이좋아 뭉침도없고 지속력또한 좋아서 영양이 골고루 퍼지는것같아 너무좋습니다",
    "text7": "솜도 있고 브러쉬도 있어서 속눈썸 펌 후에 관리하게 편해요! 꾸준히 써 봐야 알겠지만 빠짐은 덜 해요",
    "text8": "속눈썹펌해서 급하게 구매했는데 생각보다 괜찮은거 같아용 무난",
    "text9": "속눈썹 영양제는 이것만 쓰고있어요!\n자극도 없고 눈시림도 덜해서 데일리로 잘 쓰고있어용",
    "text10": "몇 년째\n오랫동안 꾸준히 사용중인 제품이에요 할인 많이 해주세요",
    "text11": "속눈썹 펌 오래 햇더니 요즘 속눈썹들이 힘이 없는거 같아서 디파쌤 만든 마르시끄 선택했어요 ! 꾸준히 사용해조고 한달 리뷰 갈게요",
    "text12": "몇십개는 사용한것같아요 많이 자라진 않지만 꾸준히 서용중이에요 눈시림없는편이에요",
    "text13": "n번째 그매중 몇 년째 사용이에요 엄청 길어지는건 아니지만 안쓰는것보다는 나아요",
    "text14": "저ㅠㅠ진짜 원래 마스카라 하고 다니다가 어느순간 속눈썹이 많이 약해지고 짧아?지고 뽑혔더라구요ㅠ 그래서 그 이후로 걍 속눈썹 붙이고 다녔거든여 근데 붙이는게 너무 힘든거에요 그래서 이거 영양제사고 꾸준히 발랐는데 살짝 길어지고 제일 효과본건 속눈썹이 튼튼해졌어여 진짜레알트루로 튼튼해짐",
    "text15": "제가 뷰러를 많이해서 속눈썹이 많이 끊어져서 속눈썹 영양제를 찾다가 이 제품을 발견했어요 제가 약 3주 정도 써보았는데 자극이 일단 없어서 좋았어요 눈에 들어가면 약간 시린감은 있지만 저는 다른 제품은 피부에 닿아도 자극이 있더라구요 그런데 요 제품은 자극이 없어서 좋았어요 또 제기 뷰러 때문에 속눈썹이 많이 끊어져서 펌을 해도 속눈썹이 완전히 올라가지 않았는데 이거 아침저녁으로 꾸준히 사용하니깐 확실히 효과있더라구요 이거 세일할때 사면 좋을거 같아요 \n원래 가격주고 사는거는 아까워요ㅎㅎ",
    "text16": "효과 너무 좋아서 재구매했습니다!! 가격도 할인 들어가서 너무 좋아요! 좋은 제품 만들어주셔서 감사합니다. 잘 사용했습니다!!",
    "text17": "효과 너무 좋아서 재구매했습니다!! 가격도 할인 들어가서 너무 좋아요! 좋은 제품 만들어주셔서 감사합니다. 잘 사용했습니다!!",
    "text18": "일단 올영세일기간이였고 좋단 리뷰가 많아서 구매했어요\n나이 들수록 속눈썹도 관리를 해줘야한다고해서요\n근데 이게 발리는건가 싶게 좀 솔에 영양제도 조금 묻어나고 조금씩 발리는거같아요 \n그래도 영양제 효과가 있긴한거같아요 좀 덜 빠지는 느낌이네요!",
    "text19": "클리오 눈썹영양제 쓰다가 이번에 바꿔봤어요~\n클리오가 길이가 더 길고 눈썹을 올리는 솔 모양이\n더 편하더라구요. \n마르시끄는 고정력이 있어서 눈썹집게인 뷰러\n하고 나서 올려주면 처짐은 없는 것 같아요\n클리오는 클리오대로 좋고\n마르시끄는 마르시끄대로 좋은 점이 있어서\n번갈아 쓰게 되네요",
    "text20": "그냥 속눈썹 영양제 같어요 막 길어지거나 그런 건 모르겠어요 펌 하고나서 마스카라 안 하고 그냥 바르기 좋음요 가격은 할인 할 때 사서 18,800원 주고 샀아연",
    "text21": "가성비 있고 꾸덕한 속눈썹 영양제 찾고 있었는데 이 제품이 약간 점도가 있어서 눈에 잘 안들어가고 잘 안날라가고 좋은 것 같아요\n꾸준히 써볼게요!",
    "text22": "아직 사용전이에요 속눈썹 영양제 리뷰가 좋아서 구매해봤어요 이제 좀 덜 튼튼한 느낌이라 구매했어요 기대중이에요",
    "text23": "저는 속눈썹도 바르지만 윗눈썹도 발라주는데\n숱이 많아지고 풍성해져서 좋더라구요",
    "text24": "다른제품들 쓰다가 마르시끄로 갈아탔어요\n눈시림도 없고 눈썹과 속눈썹에 발라주면 \n풍성해지는 걸 느낄 수 있어서 좋아요",
    "text25": "기존에 쓰던 눈썹영양제랑 다르게 브러쉬가 조금 짧아서 아쉬워요 발림성은 좋아요",
    "text26": "속눈썹이 항상 힘이 없고 쳐져서 고민이여서 예전에 썼던 게 기억나서 다시 구매 해 보았어요 삼 주 정도 쓰고 있는데 너무 너무 만족스럽습니다 일단 뷰러 할 때 바짝 올라가고 잘 처지지 않아서 예쁜 속눈썹이 만들어줘요 앞으로도 꾸준히 쓰면 길고 풍성한 속눈썹 만들 수 있을 것 같아요",
    "text27": "이거… 일단 눈 들어가면 조금 자극이 있습니다. (몇년전에 라섹한 눈입니다) 그래서 많은 양은 바르지 못하고 있어요. \n\n뷰러하다가 완전 뽑힌 부분을 이주동안 발라봤는데 조금씩 자라는 걸로 봐서는 효과가 아예 없진 않은 것 같습니더!\n\n그래도 자극때문에 다른거 찾아보려구요..",
    "text28": "솔직리뷰 남길게요.\n거지방 에서 올리브영 티켓 주워다가 \n살것없어서 평소 속눈썹도 짧고 없어서 속는셈 치고 그냥 사자  해서 샀습니다.\n\n근데 정말 자주바르고 걍 거의다씀 ㅋ\n길어진거 느꼈습니다 풍성해지는건 잘 모르겠지만\n금방 자랄순 없기에ㅠㅠㅠㅠ\n하지만 길어진건 사실입니둥ㅠㅠ  \n아래속눈썹도 솜털만 거의  있는수준이였지ㅠ 지금은 완벽하진않지만 마스카라 할때 넘 좋아요 \n\n눈시림  전혀 없구요\n제가 덕지덕지 발라서 ㅋㅋㅠ 뭉친건있어요ㅎㅎ\n(덕지덕지 바르면 풍성해질가봨ㅋ)\n\n여튼 리얼 효과 많이봐서 재구매 있습니다!!",
    "text29": "다른 속눈썹 영양제도 써봤는데요. 일단 양이 다른 것보다 좀 많아요. 속눈썹 영양제 고를 때 제일 중요하다고 생각하는게 눈이 직접적으로 들어갈 수 있기 때문에 눈이 시리지않는 것인데요... 조금 눈이 아프긴해요ㅠㅠ 속눈썹에 대한 효과는 좀 더 써봐야 알것같아요!  재구매는 좀 생각해 볼 것 같아요...",
    "text30": "눈 뿌리쪽 너무 가까이 바르면 좀 간지러운거 같아서 뿌리쪽 안닿이게 사용중인데 전반적으로 괜찮아요",
    "text31": "저는 눈이 많이 민감한 편이라 그런지 한번 사용했는데 눈이 좀 시리더라구요 컨디션이 안좋아서 그런걸 수도 있어서 일단 꾸준히 써보고 다시 한달 후기 남기려고 합니다",
    "text32": "속눈썹이 원하는 거보다 굉장히 길어졌네요. 바를 때 양 조절하기는 힘들지만, 효과가 좋네요.",
    "text33": "꾸준히 쓰면 좋다고해서 구매해봤어요 균일하게 잘 발리구요  후기보니 다들 괜찮다하니 꾸준히 잘 써볼께요",
    "text34": "한번 습관을 들이니 자기전에 사용안하면 안될거 같이 되어버렸네요. 저는 앞으로도 꾸준히 써보려합니다.",
    "text35": "마르시끄 눈썹영양제가 워낙 유명하길래 구매해봤어요. 눈시림도 없고. 앞에 팁이 있어서 뿌리까지 잘 바를수 있고. 이제 기다리는 일만 남았네요.",
    "text36": "거의 반신반의 해서 샀는데, 이거 바르고 확실히 속눈썹이 길어진게 보이네요. 눈이 밋밋해서 샀는데, 뭔가 풍성해졌어요.",
    "text37": "아직 한번써서 효과는 잘 모르지만 효과있기를  바래요! \n양은 많고 바틀 자체가 투명이라 양 얼마 있는지 오염 되었는지 알 수 있어서 좋아요. 그리고 눈에 들어가도 따갑거나 그런건 없었어요",
    "text38": "꾸준히 사용하고있는제품 눈썹도 길어지고 아주좋아요 발림성좋아요",
    "text39": "다른제품처럼 막 굳진않아요~\n눈시림없고 속눈썹 빠짐없이 잘발려서 계속 사용하게되네용ㅎㅎ",
    "text40": "속눈썹펌을 자주해서 관리 차원에 영양제는 꾸준히 바르고잇어용ㅎㅎ 이것저것 써보는중인데 마르시끄 유명해서 구매해봄!! 가볍게 발리고 눈안아파 죠아용~ㅎㅎ",
    "text41": "속눈썹이 긴편인데 무색이라도 약간이라도 티날줄 알았는데 \n한티가 안나요ㅋㅋㅋ \n정말 그냥 속눈썹 영양제인가봐요ㅋ",
    "text42": "영양제라해서 써봅니다. 효과는 아직 모르겠어요. 컬링 잘 안됩니다.",
    "text43": "브러쉬에 액체가 잘 안묻어서 별로에요 잘 안발라져요 생각보다",
    "text44": "✅ 속눈썹 케어 원하시는 분\n✅ 마스카라 타입과 봉타입 두 가지 방법으로 케어 가능\n✅ 묽은 점도로 깔끔한 발림\n✅ 양이 얼마나 남았는지 육안으로 확인 가능\n\n기존에 에뛰드, 웨이크메이크 영양제를 사용해봤는데요.\n\n에뛰드는 고함량이라 그런지 저에게는 눈이 좀 불편하거나 건조한 느낌이 있었어요. 효과는 확실히 느꼈지만 제 눈에는 아주 잘 맞는 건 아니라고 느꼈어요!\n\n웨이크메이크는 바르는 방식도 편하고 에뛰드 쓸 때 만큼 눈 건조를 느끼진 못했어요. 다만 굉장히 무난했다는 느낌? 그리고 불투명한 용기라서 내용물 확인이 안되는 게 아쉬웠어요.\n\n마르시끄 영양제는 아직 몇 번 안 써봐서 길어졌다, 풍성해졌다 말은 못하겠지만 사용 후 눈 불편함은 못 느꼈습니다. 후기에도 눈이 편하다는 평이 있어 믿고 구매해봤는데 정말 괜찮았어요! 또 내용물을 육안으로 볼 수 있어 얼마나 남았는지, 이물질이 들어가지는 않았나 확인이 가능해 좋습니다.",
    "text45": "속눈섭펌하고 오늘배송 가능한거 찾다가 구매했는데 쏘쏘 괜탆네요",
    "text46": "속눈썹 펌을 한달에 한 번은 꼭 하고있어서 속눈썹 영양제는 필수에요!\n눈 시림도 없고 데일리 아이템으로 잘 쓰고 있습니다",
    "text47": "코덕의 비애 ㅠㅠ 리뉴얼 됐다고해서 호다닥 샀는데 째깐한 화장품들이 많아서 아직 테스트도 못 해보았습니다.. 한 달 솔직후기로 돌아올게요.",
    "text48": "사실 속눈썹영양제 치고는 다른거보단 비싸거든요 ㅠㅠ 근데도 저는 이거 3통째 씁니다.. 그만큼 만족했어서 올영세일때만 사요!",
    "text49": "세통째 구매해서 쓰고있어요!! 속눈썹 펌하신분들 이거 필수템",
    "text50": "엄청난 효과는 잘 모르겠어요ㅠ 그냥 빗어주거 컬 정리용으로만 사용 중..",
    "text51": "틈틈히 발라주는데 속눈썹이 길어지는 느낌이 들어요\n뿌리도 튼튼해지는거 같아요",
    "text52": "가격 있는 만큼 효과있는거같아요 탄탄하게 잘잡아주는 느낌입니다",
    "text53": "용량이 많은거샅지않은디 오래쓰고있어요 효과는 잘모르겠어요 나쁘지도좋지도",
    "text54": "속눈썹 영양제는 속는샘치고 사고 괜찮으면 정착 하는데 나름 괜찮은것 같음",
    "text55": "첨 사용해 봅니다 원래 쓰던거 있는데 너무 오래 사용해서 한번 갈아타봤어요.한달후기 남딜께요",
    "text56": "역시 이런건 장기로 봐야하나봐여 확실히 속눈썹이 진해지고 튼튼해지고 길어졌어요 앞속눈썹이 짧고 연한 편이였는데 길어지고 진해진게 눈에 보였어여",
    "text57": "가격대비 너무 괜찮은제품이에요! 추천받아서 샀는데 살짝 꾸덕하지만 좋습니당",
    "text58": "너무 구성맘에듭니다 가볍고편해요! 가지구다니기에도 딱젛은 사이즈라 너무 맘에둡니다 선물도 했어요 ㅎㅎ",
    "text59": "효과가 없청 좋은건지는 모르겠는데 일단 계속 바르니깐 끊어진 속눈썹이 잘라났어요",
    "text60": "배송받은 후 두달정도 사용중인데 \n마스카라 보다 가볍고 좋아요~\n꾸준히 사용하니까 속눈썹이 좀 나는거 같아요~\n밤에 자기전에 사용해도 투명이라 번짐도 없고 데일리로 사용하기 좋아요~\n화장할때  마스카라 대신 사용하니 눈매가 뚜렷해보이고 \n좋아요\n잘 사용할게요~",
    "text61": "기본적으로 피부타입도 예민하고 눈에도 다른 세럼/영양제 등 바르면 눈이 진짜 시렵고 간지러운데..이건 정말 신세계 같은 느낌이에요!:) \n\n기본적으로 갖고있는 속눈썹이 숱이 많은 편이긴 하지만 이게 또 속눈썹펌 한번 하고 확 달라진 모습에 포기못하고 주기적으로 펌을 받고있거든요..! 그러다보면 아무리 속눈썹이 튼튼하고 건강했어도 조금씩 손상(?)이 있을 수 밖에 없는데 이거 바르고 다시 제 건강한 속눈썹으로 돌아오고 있어요!\n\n사실 사람들 리뷰 다 광고아니냐고 생각했던 사람 중 한명이라 속는 셈 치고 사보자! 했는데 여러분..이건 꼭 사셔야해요😎😎 개인적으로 뭉침없이 그냥 슥슥 잘 발리는 것도 이게 최고인 것 같아요ㅋㅋ",
    "text62": "효과는 모르겟는데 더 꾸준히 써볼께요 !!!~ 솔이\n되게 탄탄해요",
    "text63": "다른제품쓰다가 처음시켜봣어요 효과좋앗으면 ~!~!!",
    "text64": "제형이… 신기해요… 젤리같아요… 근데 전 이게 사용하기가 불편한 것 같아서 재구매는 안 할 것 같습니다ㅜㅜ 제대로 덜어내져서 속눈썹에 묻고 있는지 알 길이 없어요ㅠㅠ",
    "text65": "모근이 약한 경우엔 단백질이 함유된 영양제가 좋다고 해서 구입했어요.",
    "text66": "눈이 안가려워서 좋아요\n눈 가려움 있으시면 마르시끄 추천드립니다",
    "text67": "속눈섭 펌 후 매일 바르고 있는데 앞솔도 맘에 들고 매일 바르는 결과 눈썹은 안빠짐",
    "text68": "속눈썹 영양제 다른거 쓰다 옮김. 한달 꾸준히 써봐야 알겠지만 시큰 거림이나 눈물현상은 없음",
    "text69": "속눈썹 영양제로 꾸준히 쓰고 있는 제품이에요~ 주기적으로 구매중입니다.",
    "text70": "속눈썹펌하고 무조건 쓰는 제품이에요 영양제 효과 좋아요^^",
    "text71": "속눈썹 펌하고 마스카라 대신 사용하고 있어요! 시간이 지나도 유지력 좋아요",
    "text72": "속눈썹 영양제로 쓰고 있는 제품입니다~~ 나름 만족하면서 써요^^",
    "text73": "기존에 쓰던게 오래되서 새로 구매해보았습니다.\n자기전에 바르려고 하는데 자주 까먹네요.\n확실이 바를때랑 안바를때랑 다른것 같습니다.\n기존에 쓰던 다른 브랜드 제품과 차이는 아직 잘 모르겠습니다.",
    "text74": "꾸준히 사용하고 있습니다 약간은 효과가 있는 것 같아요..",
    "text75": "한달 사용으로는 효과를 모르겠네요 인내심를 가지고 좀 더 사용해야 할 듯",
    "text76": "유투브에서 보고 구입. 아직 효과는 모르겠지만 열심히 사용해 볼 예정.",
    "text77": "진짜 속눈썹 숱이 좀 채워지는 느낌이에요! 탈모시기에 발라주기 좋음",
    "text78": "확실히 속눈썹이 튼튼해지는 느낌이 있어요! 자기전에 바르면 넘 좋아요",
    "text79": "롱래쉬 모양이 다소 아쉬움ㅠㅜ\n양이 중간 부분에 모임. 눈 모양처럼 살짝 휘었으면 좋겠음.\n근데 나는 그대로 라도 상관없음.\n내용물은 좋음. 길이, 속눈썹 힘 좋아짐.",
    "text80": "엄청 효과 좋다! 까진 모르겠고 일단 눈이 안따가워서 좋아요",
    "text81": "아직 안써봤는데 좋을 것 같아요 오늘 집가서 사용해볼게요!",
    "text82": "영양제 다써서 구매했어요 뷰런전에 한번씩발르니 좋아요!",
    "text83": "이거 사용하고 제 속눈썹이 엄청 잘자라고 있어요\n속눈썹 영양제 제품중에 탑이에요 \n잠자기전이랑 아침에 일어나서 무조건 발라주고 있어요",
    "text84": "최애 속눈썹 영양제에요. 속눈썹 연장 하신분들은 필수템이에요\n진짜 저렴한거 사용하지말고 이거 사용하세요!!",
    "text85": "속눈썹 영양제 많은 브랜드를 사용해봤는데 마르시끄가 저에게 적합한 제품이에요 \n다른 브랜드보다 속눈썹도 덜 떨어지고 지속력도 좋고 특히 뭉침이 전혀 없어요",
    "text86": "확실히 다른 영양제에 비해 속눈썹 떨어지는 속도가 느리고 뭉침도 덜하고 지속력도 너무 만족스러워요",
    "text87": "1달 이상 꾸준히 사용하였는데 효과가 크게 없네요 길이가 길어지지도 풍성해지지도 않네요",
    "text88": "좋은거같아요 이게 막 드라마틱한 변화를 바래서 했다기보단 그냥 속눈썹 모아주는 용으로 쑤고 있는데 좋아요",
    "text89": "진짜 이걸써서 그런지는 모르겠는데 속눈썹이 진짜로 길어짐",
    "text90": "속눈썹 관련 제품은 무조건 마르시끄 \n눈시림이 일.절.없어서 자주 사용합니다.",
    "text91": "딸이  사달래서  사줫는대    풍성한 속눈썹이  더더  좋아짐  \n   아주  만족해요",
    "text92": "속눈썹 영양제 중에 투명한 디자인은 처음입니다!!! 안에 내용물이 얼마나 남았는지 확인 가능해서 좋아용",
    "text93": "속눈썹 영양제 구매해봤는데 제품 디자인이 투명해서 양 확인하기 편해서 좋아영",
    "text94": "항상 사용하던 제품이라 재구매 했어 ㅇㄴ요. ㅈ잘쓸게요 ~",
    "text95": "지인 선물하기로 보내줬는데, 이렇다 말이 없는걸 보니 나쁘지는 않은듯?",
    "text96": "뷰러 잘못 써서 속눈썹 다 뽑혀서\n지인이 추천해줬어요\n아직 효과는 모르겠고 꾸준히 발라주려고 하고있습니다..",
    "text97": "다양한 제품의 속눈썹 영양제 써봤는데 이게 그나마 속눈썹이 튼튼햐지는 효과가 있는것 같습니다!",
    "text98": "좀 비싼듯.\n기존에 사용 하던건 더 저렴했던거 같은데, 좀더 비쌋거니 효과도 좋길",
    "text99": "끝에 동그란 팁이 달려 있어서 바르기 되게 편해요! \n자기전에 발라줍니다!",
    "text100": "솔보다 입구가 작아서 꺼내면 내용물이 다 덜어져서 나와요! 자동으로 양조절 되는거같아서 오히랴 좋습니다~",
    "text101": "짠득한 제형이에요. 좀 사용해봐야 알거 같아요. 브러쉬는 마음에 들어요",
    "text102": "제발 쓰세요...!!!\n제가 갔다버린 속눈썹 영양제 종류만 6-7가지인데\n이건 바르고 몇일안에 달라지는게 눈에 보였어요\n주위 언니들에게도 추천했어요 ㅎㅎㅎ",
    "text103": "타사 제품 사용하다 재구매 할 때가 되서 이번엔 다른 제품 써볼까 해서 구매하게 됐는데 불편감 없이 무난히 괜찮아요.",
    "text104": "매일매일 마스카라도 하고 두달에 한 번씩 속눈썹 펌도 해서 영양주고있어용 많이 상하지 않고 좋은거같아요 !!",
    "text105": "마르시끄 알게된 후 마르시끄만 계속 사용중이예요 영양제도 괜찮은거같아요 모가 거의 안빠집니다 ㅎㅎ",
    "text106": "영양부족으로  사용하고있는데 2주후 조금 길어진거같아요 크게 효과는 잘 모르겠네요",
    "text107": "속눈썹 연장을 해서 구입을 했어요. \n밑에 속눈썹도 할수있게 동그란 솔도 있어서 매우 편리합니다.",
    "text108": "듀얼브러쉬로 되어  있어  사용하기  편리하고  제형은  끈적이지  않습니다."
  },
  {
    "brand_name": "마르시끄",
    "product_name": "[NEW/리뉴얼] 마르시끄 인리치드 비건 속눈썹 영양제",
    "price": "18800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018171320ko.jpg?l=ko",
    "review_name": "속눈썹 영양제",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000181713",
    "text1": "직접 사용해봤는데 마음에들어서 선물용으로도 구매했습니다",
    "text2": "생각보다 되게 꾸덕하구 질감부터 영양이 풍부해요!! 샤워하고 나오자마자 두껍게 발라주고 잡니덩",
    "text3": "가격도 착하고 데일리로 발라주기 좋아요 길이가 길어지거나 하지는 않지만 덜 빠지눈고같긴해요",
    "text4": "올영직원분께 추천받아서 구매햇습니다\n좋은거같급니당!",
    "text5": "속눈썹 영양제가 필수라고해서 이번 기회에 구매해보있어요",
    "text6": "다른 제품에 비해 눈시림이 적어요 내용물이 잘 나와서 좋아용",
    "text7": "요즘 속눈썹 관리를 해야해서 이번애 구매해보았는데 안따갑고 좋아요",
    "text8": "습관적으로 쓰고 있습니다 아직 좋은 눈썹 영양제를\n찾고 있는 중이라서 아직 좋은지는 모르겠어요\n꾸준히 쓰려고 노력합니다 부드럽게 잘 발려요",
    "text9": "오랫동안 꾸준히 사용중인 제품이에요 눈이 안시려서 좋아요 할인 많이해즈세요",
    "text10": "꾸준히 사용중이에요 많이 길어지진 않지만 안쓰는것보다는 나아요 할인 많이 해주세요",
    "text11": "속눈썹이 아주  쪼끔 더 길어지긴합니다 안쓰는것보다는 나아요",
    "text12": "예~~전에 사용하고 좋았던 기억에 가격이 조금 나가도 재구매해봤는데 오랜만에 사용해서 그런가 기대보다는 그냥 그래요",
    "text13": "몇 년째 여러통을 쓰고있는지 모르겠어요 엄청 길어지진 않지만 안쓰는것보다는 나아서 꾸준히 쓰고있어요",
    "text14": "위의 항목 선택은 너무 마스카라네요\n저건 무시하고 속눈썹펌 하고 손상이 걱정되어 구매해봤어요\n이전에 다른 제품도 사용해봤지만 사용하다 살짝 눈에 들어갔을 때 확실히 자극이 덜 해요!\n그래서 넘 좋았고,\n요즘은 귀찮아서 바르다 말다 하는데 꾸준히 발라 봐야 효과를 알겠죠?",
    "text15": "속눈썹펌을 한 이후 사후관리를 위해 구매하였으며, 오특을 통해 세일가보다 좀 더 저렴하게 구매하였습니다.\n\n-눈시림 전혀 없으며, 내용물이 눈에 들어가도 눈이 따갑다던가 사용하는데 건조하다는 느낌을 전혀 받지 않음.\n- 한번 액에 담갔다가 뺄때에도 내용물이 충분히 묻혀져 있으며, 솔에 골고루 묻혀 있음.\n- 용기가 투명해 안의 내용물이 얼마나 남았는지 한눈에 보기 편하다는 점.\n- 펌 유지력도 좋아지는 효과 \n- 아침, 저녁 매일 발랐을 때, 속눈썹이 길어지는 효과와 모가 튼튼해지는 점을 육안으로도 확인 할 수 있었음ㅁ.\n\n전체적으로 무난하고 사용하기에도 좋고, 파우치에도 들어가는 작은 사이즈여서 좋았음.",
    "text16": "래쉬 펌 하고 바르려고 구매했습니다. 발림성 좋고 펌 후 눈썹 빠짐 덜 해서 계속 셋트로 구매할 생각입니다.",
    "text17": "눈시림이 덜 해서 좋아요~\n속눈썹 팁도 둥근 편이라서\n바르는 것도 편안해요~",
    "text18": "사실 세일하는 다른 상품 사다가 구매했는데 다시 그 제품으로 돌아갈 것 같습니다.\n이유는 생각보다 발림성이 안좋은데 다른 제품에 비해 좀 비싸요ㅠㅠ",
    "text19": "일단 본인은 눈이 매우 예민한편!\n영양제 써도 눈이 맵고 눈 주변으로 알러지도 잘 올라옴\n\n이것 저것 비건 영양제로 쓰고 있는데\n다른 비건은 하얗게 뭉침이 있었고 떼어내야해서 좀 별로였는데 이건 없어요! \n\n투명한 병이라 얼마나 남았나 보여서 만족",
    "text20": "일단 평이 좋아서 궁금했는데 처음 써 본 느낌은 자극이 없다 눈 시림이나 불편감이 없다 그래서 일단 그건 대만족입니다 눈 비비면 속눈썹이 엄청 잘 빠져서 신경쓰였는데 덜 빠지는 느낌이긴 해요 튼튼해지거나 숱이 많아지는 건 좀 더 써봐야 알 것 같아요",
    "text21": "픽싱이나 롱래쉬는 기대하면 안되요 물만으로도 쉽게 세척이 되고 영양이 있는지는 꾸준히 써봐야 알듯해요",
    "text22": "속눈썹 연장에서 영양제로 구매했어요! 꾸준히 발라서 효과가 좋았으면 합니다!",
    "text23": "음 용액이 너무 물같지않아서 좋은거같아요 발랐을때 눈에 안들어가서 좋고 안따가운거같아요",
    "text24": "아직 사용해보진 않았지만 후기도 많고 유명한 제품이길래 믿고 구매했습니다! 메이크럽용 마스카라가 아니고 영양제 성분이라 밤에 자기 전에 바르고 자도 될 것 같아서 좋네요.",
    "text25": "잘받았습니다 감사합니다\n빠른배송으로 잘사용중이예요\n영양가득 느낌입니다",
    "text26": "진짜진짜 좋은데\n눈 시림도 없고\n왜 판매종료되었나요\n다시 판매해주세요",
    "text27": "꾸준히 사용중인데, 확실히 눈썹이 빠지는 빈도는 줄어드는것 같습니다. 좀 더 사용하면 눈썹이 좀 더 풍성해지길 기대해 봅니다.",
    "text28": "매일 아침저녁 꾸준히 사용했더니 속눈썹이 덜 빠지고 탄탄해진 느낌이에요. 자극도 없어 만족!",
    "text29": "속눈썹이 길어지고 건강해지며, 자극 없이 부드럽게 사용 가능합니다.",
    "text30": "속눈썹 영양제는 바르는 당시에 즉각적인 효과를 보는건 어렵지만, 꾸준히 사용하면 속눈썹이 좀 단단해 지는 느낌입니다.",
    "text31": "속눈썹 영양제 처음사용해보는데,, 꾸준히 사용해야만 할 것 같아요",
    "text32": "마스카라대용으로 종종 사용합니다~~~ 투명색이라서 좋아요",
    "text33": "속눈썹 펌을 주기적으로 받는편이라 영양제는 아침저녁으로 늘 바르는데 눈 따가움 없고 자극없는건 요게 처음이에요!\n가격대는 좀 있지만 이게 제일 좋아요",
    "text34": "이건 마스카라가 아니라 위의 평가가 해당되는 게 없어요\n이때까지 두세종류 영양제를 사용해봤는데 이 제품이 가장 눈시림이 없었어요\n그래서 더 순하지 않나 싶었고\n롱래쉬는 꾸준히 발라주는 동안은 길어지는 느낌을 받아요",
    "text35": "매번 구매하는 제품이에요\n물로도 잘 지워지고 아주 만족합니다!!",
    "text36": "속눈썹 영양제로 가장 만족하는 제품입니다 뭉침 없고 잘 올라가요",
    "text37": "고민했는데 정말 잘산템 재구매 할것같아요 영양제로 너무 좋아요",
    "text38": "속눈썹펌하고 쓰려구삼\n속눈썹펌하고 쓰려구삼\n속눈썹펌하고 쓰려구삼",
    "text39": "눈에 조금 뭍어 들어갈 때도 있는데\n따갑거나하지않고 순한거같고\n길거나 풍성해지기보단\n더 안좋아지지는 않는거같아서\n밤마다 바르고 자게 되요",
    "text40": "자극없고 좋아요\n저녁마다 벌라주고 있는데\n속눈썹상태가 나빠지지않는거같아요",
    "text41": "속눈썹 영양제가 비싼데 세일할때 처음 사서 사용중인데 저는 만족스럽게 사용하고 있습니다!",
    "text42": "기존 쓰던 영양제를 다써서 새로 구매해봤는데\n아주 만족해요! 발림성도 좋고 꾸준히 사용해 보려구요",
    "text43": "영양제 브르고나서 진짜 속눈썹이 길어진 느낍이에오 꾸준히 발라야지",
    "text44": "아직 효과는 모으겟는데 꾸준리 안발라서그렇게죠? ㅜ 자꾸 까먹어열",
    "text45": "두개째 쓰고있는데 자극도없고 뭉치지도않고 좋은거같아요!",
    "text46": "이거 두개째 구매해요 적당히 리치하고 번짐없고 맘에 듭니당",
    "text47": "뷰러를 집고나서 영양제를 바르면\n속눈썹이 점점 쳐져서 영양제 바르고 난 후에 뷰러 집으면 \n마스카라한것처럼 속눈썹이 샥 올라가요 그리고 잦은 뷰러탓에 너덜너덜했던 속눈썹이 튼튼하고 길게 자라는게\n마음에 들어요👍👍 마르시끄 영양제 재구매 의향💯",
    "text48": "비건 속눈썹 영양제 마르시끄 처음 구매해 봤는데 아직은 잘 모르겠어요",
    "text49": "진짜속눈썹 눈썹 잔머리가 자라나는게 눈에보여서 신기해용!!",
    "text50": "친구가 좋다고 해서 구매해봤고 한 한달 써봤는데 만족스럽네요. 제 피부랑 잘 맞고 좋은 제품이에여",
    "text51": "유명하다고 해서 구매해봤는데 맘에 들어요~ 제 피부에도 잘 맞고 만족스러워요",
    "text52": "데일리로 아주 좋아여 속눈썹이 건강해짐\n하나도 안빠져서 이제 이걸로 정착할게오",
    "text53": "향도 없고\n순한 것 같아요~ 양도 많고\n다음에도 재구매 할래요~",
    "text54": "눈 피부가 겨울에 유독 예민한 편인데 (아토피) 에 자극이 없어 좋습니다. 효과는 좀 더 지켜봐야겠습니다",
    "text55": "1. 다른 속눈썹 영양제에 비해 가격대가 있습니다\n2. 그렇다고 효과가 높은것 같지는 않아요\n재구매는 고민해볼 것 같아요\n이 상품은 세일을 잘 안하는 것 같습니다!",
    "text56": "사실 좋아지는지는 잘 모르겠지만 그래도 안 쓰는 것보단 좋을 것 같아요",
    "text57": "추천 받아서 구매해봤는데 만족해요~ 다음에 세일하게 되면 구매 의사 있어요~",
    "text58": "드라마틱한 변화는 없지만 매일 발라주고 있어요 눈썹영양에 좋을거같아요",
    "text59": "다른제품 쓰다가 바꿔봤는데 순하고 좋아요 믿고 쓰고 있어요",
    "text60": "기존에 키스미꺼 쓰다가 다 써서바꿨는데 가격이 있는만큼  확실히 덜 끈적거리기도 했고 효과도 좋앗어요",
    "text61": "속눈썹영양제라 꾸준히쓰고있어요. 뭉침도없고 골고루 잘발라져요.",
    "text62": "확실히 효과가 좋은거같아요 !! 정착 예정입니다! 양도 많고 눈시림도 덜하고 잘 발려여",
    "text63": "좋아요 속눈썹펌 후에 유지용으로 사용하고 있어요 부드러워요",
    "text64": "속눈썹펌 많이해서 영양제를 꾸준히 바르는데 진짜 좋아요 ㅜㅜ",
    "text65": "리뷰도좋아서구매해봄 ㅋ좋네요 트러블도없고 좋아요 재구매각",
    "text66": "좋아요 !!! 잘 자라는거 같고 여태 썻던 영양제 중에 제일 좋른거같은데여 !?",
    "text67": "눈에 들어가도 따갑거나 아프지 않았어요\n안구건조증도 심하고 눈이 예민한 편인데 사용시에 눈이 편안했어요\n길이가 길어진건 모르겠는데 \n숱이 많아지고 좀 튼튼해진것 같아요\n만족스러운 구매였습니다!",
    "text68": "아 저 이건 좋은지 모르겠어요 가격 비싼데 그거에 비해 영양제 중이 효과는 글쎄요 그냥 구매해봤는데 재구매없을듯",
    "text69": "완전 어렵지 않았어요 사용해보니까 완전 쉬웠어요 최고에요\n강력추천드려요 마스카라에도 도움이 되었어요 최고강추",
    "text70": "좋아요 만족합니다 속눈썹 영양을 위해 열심히 발라야 겠어요",
    "text71": "리뷰도좋아서구매해봄 ㅋ좋네요 트러블도없고 좋아요 재구매각",
    "text72": "마스카라에도 도움이 되었어요 사용해보니까 역시 어렵지 않았어요\n매우매우 쉬웠어요 구매하길 잘했어요 강력추천최고",
    "text73": "아이라인 문신 제거후에 없어진 속눈썹보며 울면서 사용중입니다. 효과가 있는거 같기도?",
    "text74": "주변에서 좋다하길래 속눈썹이 풍성해지길 바라며 구매해봅니다ㅠ",
    "text75": "블랙 영양제랑 같이 구매했어요~\n투명영양제는 자기전에 바를려구요",
    "text76": "디자인도 괰찮고 솔도 잘발리고 튼튼해서 좋아요 ㅎ 효과는 아직잘",
    "text77": "효과가 사실 보리진 랂아요…\n굳이 살 필여는 잘 모르겟습니다",
    "text78": "솔이 최고네요 ㅎㅎ 싹싹 잘발리네요 효과가있었음좋겠어요",
    "text79": "영양으로 구매해서 효과는 잘 모르겠지만 꾸준히 하고있습니다..!!!",
    "text80": "블랙 영양제 쓰다가 속눈썹펌으로 잘때 바를 영양제도 필요해서 사봤는데 막막 바르기 좋아요 양도 많고요",
    "text81": "속눈썹펌을 한달에 한번씩 하니까 속눈썹이 빠지고 끊어지고 해서 영양제를 바르고 있습니다 끊김도 덜하고 빠지는것도 많이 줄었어요",
    "text82": "비싼 가격하길 바랬는데 진짜 합니다 솔직히 안믿었는데 제 빵꾸난 자리에 두 번 발랐을 때 부터 속눈썹 나기 시작했어요 꾸준히 바르면 진짜 효과 좋을 듯!"
  },
  {
    "brand_name": "마르시끄",
    "product_name": "[NEW/리뉴얼] 마르시끄 인리치드 비건 속눈썹 영양제",
    "price": "18800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018171320ko.jpg?l=ko",
    "review_name": "속눈썹 블랙 영양제",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000181713",
    "text1": "너무 좋아서 재구매의사있습니다 \n친구한테도 추천해줫는데 아주 만족중",
    "text2": "마스카라용으로 가볍게 쓰기 좋어요 하지만 뽝 존재감생기는 정도는 안돼서 데일리로 쓰실 분들만 구매하세요",
    "text3": "아주 좋은 상품 재구매 의사 있어요 추천하고 싶어요 좋아요 굿굿",
    "text4": "마스카라 대신해서 잘 바르고있어요\n컬링도 좋고 무엇보다 마스카라는 아이리무버해서 지워야하는데 이거는 세안 간편하게 잘되서 좋음",
    "text5": "아주 좋은 상품 재구매 의사 있어요 추천하고 싶어요 좋아요 굿굿",
    "text6": "블랙영양제 세번째구매. 영양제인데 눈매도 또렷. 넘 좋아요.",
    "text7": "펌해서 마스카라는 안쓰는데 마스카라만큼 래쉬되어서 좋아요",
    "text8": "속눈썹펌 주기적으로 하는데 마스카라 대신해서 쓸 용도로 샀어요",
    "text9": "색상 영양제 마스카라라 속눈썹 연장하는 저에겐 재재재구매 템이에요~ 다만 가격이 저럄하진 않아서 세일할때만 구매하는 제품이에요!",
    "text10": "속눈썹펌 후 사용하고 있어서 만족해요 블랙컬러라 또렷해보이고 번짐도 없어요",
    "text11": "마스카라는 너무 진하고 노메이크업은 희미했는대 \n딱입니다👍\n게다가 영양제라니 너무 좋으네요\n아직 길어지거나 튼튼해진 느낌은 아직없네요 ㅎ",
    "text12": "비건이라 부담없이 눈에 편하게 바를 수 있고 속눈썹 영양제지만 마스카라처럼 활용할 수 있다는 점이 좋아요",
    "text13": "그냥 속눈썹영양제예요 살짝 처음엔 까많긴한데\n뷰러하고 발라도 시간지나면 무거워서 그런지 다 쳐져있어요\n마스카라가 아니라 지속력 고정력 없지만 생얼메이크업할때 괜찮고\n지울때 편해서 데일리로 사용해요\n속눈썹영양제로써의 기능은 없어서 다쓰면 재구매는 안할것같아요",
    "text14": "🩵 마스카라만 하면 뭉침이 있었는데 이거를 기초단계처럼 먼저 발라주고 마스카라를 바르면 뭉침이 덜하더라고요~\n🩵 생얼에도 이거만 발라주면 뭔가 생기가 돌아서 좋아요",
    "text15": "🩵 요즘 화장을 잘 안해서 마스카라 하기는 부담스러운데, 그럴때 딱 좋아요!\n🩵 눈매는 또렷하게 해주고~ 영양제여서 그런지 뭉침이 없어서 더 좋아요!!!",
    "text16": "미온수에 지워진 다는 점이 마음에 안들어요 워터 파크것도 내 주세요",
    "text17": "속눈썹 펌 후 마스카라 대체템으로 쥔짜 좋았던 블랙영양제 🖤\n\n🙈 마스카라 귀찮아하시는 분들 모여라 ~~!\n: 이 제품은 클렌징도 잘 되는데 고정력도 있고 또렷한 느낌이 들어서 진짜 좋아요! 발림성도 괜찮아요\n* 단 굳으면 다시 바르는건 좀 힘들더라고요! \n솔도 얇고 맘에 들었습니다!\n\n🙈 마스카라 잘 번지는 분들은 피하라 ~~!\n: 단, 굳는데 시간이 좀 걸리다보니, 속눈썹이 너무 길거나 원래 마스카라가 잘 번지는 눈에게는 비추에요 ㅠㅠ\n\n🙈 영양제 효과, 그래서 있다는걸까~~?\n: 영양분이 많이 있다보니 펌 지속력도 늘어나고 속눈썹에게 가혹하게 하지 않는 것 같아 만족했습니다 ㅎㅎ\n\n블랙영양제 아직 안써보신 분 있다면 꼭 추천드립니당 :)\n제 리뷰가 도움이 되셨다면 좋아요👍🏻🖤를 눌러주세요!",
    "text18": "* 효과 : 솔직히 잘 모르렜어요. 다른 투명 에센스에 비해서 속눈썹이 길이지는 느낌이 드는건 아니고…그렇다고 마스카라 대비로 사용하기에 뭔가 컬 고정이 더 좋은것도 아니고..뭔가 애매합니다. 그렇다고 아예 별로다~ 이건 또 아녜요. 나른 꾸준히 사용하면 속눈썹이 건강해질것같고, 아예 아무것도 안 바른 눈에 비하면 눈이 또렷해지긴 해요.\n\n* 번짐 : 없어요. 바르고 굳으면 그 뒤로 번진적 없어요.\n\n* 양 : 많아요. 드이고 통이 약간 불투명해서 양이 어느정도 있나 확인이 가능해요.",
    "text19": "* 효과 : 솔직히 잘 모르겠어요 ㅠㅠ.. 예전에 다른 투명 속눈썹 영양제를 사용할때엔 속눈썹이 좀 길어진다? 아님 좀 많아졌다? 이런 미묘하지만 효과가 느껴지긴 했는데 이건 길어지는건 잘 모르겠습니다.\n\n* 추천대상 : 이거는 뭔가 속눈썹 “영양”에 초점이 아니라, 마스카라는 안 하는데 조금이나마 뷰러한 효과를 유지하고싶다~ 근데 영양에 긍정적인 효과가 있으면 땡큐지! 하는 분들께 추천드립니다.\n\n* 번짐 : 번짐은 잘 말리면 없는것 같아요!",
    "text20": "진짜 너무 너무 꿀 템이에요 !!!! ❤️\n\n속눈썹 펌후 풀릴때쯤.. 결이 지멋대로기도 하고..\n마스카라 하기엔 더 지저분하고.. 그때 결정리하면서 사용해주면 훨씬 깔끔해요 !\n\n또 속눈썹 펌이 잘 되어 있는 상태의 속눈썹에도 마스카라 쓰기엔 너무 부담스럽고, 그래도 좀 더 뚜렷한 느낌은 주고 싶고 할때도 쓰면 좋아요!\n\n자연스럽게 또렷해지면서, 결정리에도 도움이 되요:)",
    "text21": "속눈썹 펌 후 마스카라 대용으로 쥔짜 좋았던\n블랙영양제 🖤\n\n1️⃣ 마스카라 귀찮아하시는 분\n: 이 제품은 클렌징도 잘 되는데 고정력도 있고 또렷한 느낌이 들어서 진짜 좋아요! 발림성도 괜찮아요\n* 단 굳으면 다시 바르는건 좀 힘들더라고요! \n솔도 얇고 맘에 들었습니다!\n\n2️⃣ 마스카라 잘 번지는 분\n: 단, 굳는데 시간이 좀 걸리다보니, 속눈썹이 너무 길거나 원래 마스카라가 잘 번지는 눈에게는 비추비추입니다!!\n\n3️⃣ 영양제 효과\n: 영양분이 많이 있다보니 펌 지속력도 늘어나고 속눈썹에게 가혹하게 하지 않는 것 같아 만족했습니다 ㅎㅎ\n\n블랙영양제 아직 안써보신 분 있다면 꼭 추천드립니당 :)\n제 리뷰가 도움이 되셨다면 좋아요👍🏻🖤를 눌러주세요!",
    "text22": "일단 유명하다고해서 사봤어요 속눈썹펌하고나서 사용하기 좋을거같아요",
    "text23": "꾸준히 잘바르고있어요\n마스카라처럼 색이 있으니 투명쓸때보다는\n화장한 느낌도 들고 그래요\n미세하지만 숱이 많아진 느낌이 들어요\n꾸준히 한통 다써보려구요",
    "text24": "마스카라바른것처럼 색이 묻어나네요\n그래도 딱딱하게 굳는게 아니라서\n훨씬 자연스럽고 좋네요\n효과를 위해서 꾸준히 잘활용해보려구요\n발림성도 촣고 \n투명한것만 썼는데 \n이건 어떨지 기대됩니다",
    "text25": "🩵🩵마르시끄  인리치드💜💜\n\n속눈썹펌을해서 영양제를 살까하다가\n요 제품을 발견해서 구매했고\n\n마스카라대용으로 사용하려고 블랙색상으로 구매했습니다. 바르면 화장한것처럼 마스카라랑동일!\n\n세수할때도 물에잘 씼겨져서 따로 리무버 할필요가없어서 좋고 \n\n바를땨도 뭉침없이 잘발라집니다. 다만 가격대비 용량이 적어서 담엔좀큰버전으로 나오면 좋을거같아요!\n\n영양제라서 바르면 좋을거같아서 펌으로 상한 눈썹을 보호해주는거같아서 제품은좋아요!!!\n\n1개더 살려고 보니까 웬걸 품절이잖아...?!??!",
    "text26": "속눈썹 길어지는데 효과는 있어요!! 꾸준히만 써주면!!! 효과 봤는데 꾸준히 쓰기가 너무 어려움 ㅜㅜ",
    "text27": "마르시끄 속눈썹 영양제!!!♡\n정말 죠아요~!\n번지지도 않고 눈도 안아프네요 ㅎㅎ\n지속력도 좋고 물에 잘 지워져용\n이런 상품을 원했어요!!🥰\n좋은 상품 좋은 기회에 구매해서 좋았습니다~\n또 쟁이러 왔었어요 ㅋㅋㅋㅋㅋ\n다 쓰묜 또 오겠습니다 ㅎㅎ\n많이 파시고 복받으세용!♡",
    "text28": "속눈썹 영양제 추천받고 산건데 아주 잘 사용중입니다.\n블랙이 마스카라 한 효과도 있고 좋네요",
    "text29": "매번 투명 영양제만 써오다가\n블랙으로 사봤어요.\n아침에도 보통 뷰러쓰고 발라주는데\n투명보다 눈매가 선명해 지긴 하네요.\n검정 가루날림은 없고 번짐도 없어요.\n눈이 살짝 시린감은 있습니다.",
    "text30": "무쌍에 눈 작은 사람인데 무쌍에겐 정말 하등 쓸모없는 마스카라에요…….. 하다못해 히팅뷰러로 빠짝 올려서 발라도 다 쳐지고 떨어지고 바른거 의미 없어집니다 무쌍은 사지마세요 안 좋다 나쁘다 이런게아니라 굳이 쓸 필요가 없는 마스카라에요…",
    "text31": "마르시끄 인리치드 비건 속눈썹영양제 마스카라 꾸준히 쓰니 눈썹이 힘이 있어졌어요. 좋아요",
    "text32": "마르시끄 인리치드 속눈썹영양제 블랙영양제 마스카라대신 부담없이 써요. 눈썹도 힘있어졌으면 좋겠어요. 꾸준히 써볼께요~",
    "text33": "마스카라 영양제 좋아요~ 블랙 마르시끄 블랙 영양제 속눈썹 영양제 좋아요~ 지속력",
    "text34": "속눈썹펌하고 바를때 좋아요~ 마스카라한 효과 속눈썹영양제",
    "text35": "처음 써봤는데 마스카라는 아니라서 볼륨이나 롱래쉬는 없어요 속눈썹펌 후에 사용하면 좋을거 같아요",
    "text36": "오래 써봐야겠지만, 블랙치고 블랙 느낌이 없고 가볍게 바르기 조아요! 마스카라 대용으로는 별로고, 영양제 느낌으로 밤에만 써야겠어여",
    "text37": "일단 직모인데 뷰러하고 바르면 우려한바와 같이.. 쳐지는 증상이.있어서 별하나뺐어요.. 뷰러안하도 바르면 또 잘 안발리는 느낌... 뷰러하고 쳐지면 다시한번 또 뷰러질 해야해서 번거옵긴한데 깔끔하게 자연스럽게.발리긴 하네요...  가볍게 만들어주면 좋겠네요...",
    "text38": "속눈썹 펌을 해서 블랙 속눈썹 영양제를 쓰고 있는데 기존에 쓰고 있던 제품은 너무 번지고 눈 감았다 뜨면 자꾸 주변에 묻고 지속력도 길지 않더라고요 알아보다가 이 제품을 알게되었는데 값이 좀 있는편이라 고민하고 있었는데 오특에 떠서 바로 겟했습니다!\n정말 만족스럽고 한올한올 가볍게 발리면서 번지지도 않아요~ 추천해요",
    "text39": "마스카라가 번지는 눈이라 마스카라 생략하다가\n검은 영양제가 있다고해서 구입해봤습니다\n마스카라 대용으로 사용하기는 아쉽지만\n전반적으로 마음에 들어요",
    "text40": "와진짜미쳣어요.. 일반 마스카라는 매일 하고다니기엔 부담스러워서 뭐 다른 거 없을까 하던 찰나에 광고에서 보고 혹해서 샀는데 와 진짜 뷰러로 한두번 찝어주고 이거 바르면 미침진짜;; 영양제라는 것도 맘애들고 담에 다 쓰면 살 의향 100000%... 미@친것같다.... 가격이 좀 있지만 진짜 그만큼 좋어요...",
    "text41": "효과 너무 좋아서 재구매했습니다!! 가격도 할인 들어가서 너무 좋아요! 좋은 제품 만들어주셔서 감사합니다. 잘 사용했습니다!!",
    "text42": "효과 너무 좋아서 재구매했습니다!! 가격도 할인 들어가서 너무 좋아요! 좋은 제품 만들어주셔서 감사합니다. 잘 사용했습니다!!",
    "text43": "속눈썹연장했는데 발라주니 속눈썻 보호되고 좋아용~~~^^",
    "text44": "번짐도  없고 잘 발라지고 속눈썹 연장해도 사용해도 되니 넘넘 좋네요^^",
    "text45": "가격에 비해 엄청 효과가 좋은 제품인지는 잘 모르겠어요\n하지만 블랙영양제라 마스카라 대신 쓸 수도 있어서 편리한 부분도 있습니다!",
    "text46": "제일 유명해서 구매해봤는데\n가격에 비해 무난한것 같아요!",
    "text47": "광고들은 역시 거짓말인가보네요.\n광고에선  마스카라정도의 효과는 아니지만 그래도 대용으로 사용할 수준은 되는듯하게 보여서 바로 주문했는데,\n이건 뭐.\n아침에 신나서 뷰러하고 바르자마자 축 쳐집니다.\n블랙이지만 색도 별로 안나서 눈 또렷해짐도 없구요.\n근데 또 블랙이라 찝찝해서 밤에는 못바르고 자겠고.\n되게 쓸모없다 느껴지는 제품이네요.\n그래도 요샌 화장할 필요가 없어서 그냥 오전에 바르고 나가는데, 속눈썹영양에 효과나 있었으면 좋겠습니다.\n차라리 사실거면 투명사세요.\n원래 바짝 올라가진 속눈썹이 아니라면 투명사서 아무때나 바르시는게 좋을것 같습니다",
    "text48": "전 속눈썹 연장 한 눈썹에 빗을 겸 약간의 고정으로 사용했는데 너무 만족해서 제 제 구매한 제품이에요. 아침에 요 마스카라로 속눈썹 빗질하듯 바르면 종일 고정 되는 느낌도 있고 속눈썹이 움직여서 눈을 찌르 지도 않아서 좋아요. 그리고 따로 클렌징 사용하지 않아도 되는 부분이 제일 맘에 들어요~",
    "text49": "완전 생얼은 좀 그렇고 힘줘서 화장하기도 좀 그럴때 선팩트에 이거에 립밤\n\n근데 마르는데 좀 시간이 걸리는듯\n마스카라도 왠만해선 눈깜빡였을때 안묻어나는데\n얜..말려줘야함..\n\n구래도 마스카라처럼 리무버 사용해서 지워야되눈 번거로움이 없어서 괜춘\n근데 가격이 안착해서 재구매 할지안할지 모르겠음",
    "text50": "진짜 너무 괜찮아요 재구매 의사 100입니다\n제가 마스카라 바를때마다 눈가에 번져서 뭔가 안하게 되는데 이건 진짜 요물입니다 속눈썹펌 하고 화장할때마다 이거 썼는데 펌도 오래가요 처음에 좀 촉촉해서 눈밑에 약간 묻을때 있는데 잘말리면 번짐 1도 없고 그냥 최고에요 또 살거에요 ㅜㅜ 진짜 최구",
    "text51": "롱래쉬는 거의 안 느껴지고\n볼륨감은 쌩눈 뷰러보단 확실히 있지만 마스카라만큼은 아녜요 전 그래서 더 좋았고요\n확실히 눈썹 숱이 많아진 건 보이는데\n비단 얘에 대한 신뢰 문제가 아니라\n영양제 자체에 대한 신뢰 문제로 ...\n이게 나이들면 부작용이 오지 않을까? 싶긴 하지만\n그래도 그냥 마스카라보단 낫겠지 싶어서\n마스카라 안하는 거의 대부분의 날 애용 중입니다ㅎ\n근데 다른 상품들도 얘랑 비슷한데 가격이 싸다면\n다른 상품 쓸 것 같네용\n눈시림은 가끔 있는데 자극은 아예 없어용",
    "text52": "산 지 두달 정도 됐어요!\n마스카라를 매일 사용하면 좀 눈에 안 좋을 것 같아서\n적당히 원래 눈썹보다 길어보이면서 영양도 줄 수 있는 게 뭘까 하다가 샀습니다\n눈썹이 조금 더 촘촘해진? 느낌은 드는 거 같은데 사진 찍고 비교한 건 아니라 확실친 않아요ㅜ\n그래도 마스카라를 안 써도 좀 눈썹이 있어보여서 만족합니다",
    "text53": "이 제품은 어디까지나 영양제이기 때문에 절대 마스카라나 픽싱제품같은 결과를 기대하면 안됩니다. 저는 마스카라는 좀 부담스러운 날에 에뛰드 픽싱 투명 마스카라를 해준 뒤에 이 제품을 덧발라 주는데요 개인적으로는 그냥 블랙 코팅 마스카라를 사는게 좋을 것 같아요 재구매의사는 없어요",
    "text54": "뷰러나 속눈썹 펌 없이 쓰기엔 좀 번지고 뭉치는게 있어요. 전 속눈썹 펌을 하고 사용했는데, 마스카라처럼 길어지진 않지만 눈매가 확실히 또렸해지고 마스카라 보단 엄청 가벼워서 사용하기가 많이 편해요! \n재구매 의향은 오특하거나 할인 좀 많이하면 있습니둥",
    "text55": "속눈썹 연장하는 분들에겐 추천합니다! 속눈썹으로 상할수 있어 영양으로 관리겸 빗질로 유지해주면 속눈썹 연장 오래가는듯요^^",
    "text56": "속눈썹펌을 주기적으로 하다보니 영양제가 필수가 됐는데 마스카라 대용으로 너무 좋아요. 눈에 자극도 없고 번짐없어서 재구매했어요.",
    "text57": "메이크업 거의 안 한 얼굴에 발라주는 속눈썹 마스카라 입니다-",
    "text58": "효과 좋다고 해서 한번 구매해봤습니다. 당장의 효과는 모르겠고 꾸준히 사용해봐야겠습니다",
    "text59": "재구매에요. 속눈썹펌을 주기적으로 해서 마스카라 대신 사용하기 좋아요. 번짐도 없고 영양제이다 보니 속눈썹 끊어짐도 없어서 잘사용중이에요.",
    "text60": "속눈썹 영양제를 다른상품쓰고있다가\n블랙컬러 영양제가 있다길래 냉큼삿어요\n생각했던것만큼 블랙이라그런지 눈이 더 또렷해지고\n좋은거같아요\n지울때도 1차세안으로 다 지워지니 따로 리무버할필요도없고 좋은거같아요~",
    "text61": "눈썹숱이 적은편은 아니나 군데군데 차이가 났었는데 한달이상 바르고 나니 채워지는것이 아주 신기합니다",
    "text62": "지난번 매장가서 사보고 좋다고 생각했는데 이번에 좋은가격에 또 얼른 사 쟁여두고있어요~  감사합니다",
    "text63": "번짐하나도 없어서 놀랐어요  예전에 블랙나오기전 투명도 쓰고 숱많아졌는데 기대해봅니다",
    "text64": "배송이 늦었지만 다행히 잘 받았어요 ~~~~~ 내용물이 조금해요",
    "text65": "번짐도 없고 뭉치지도 않고 지속력도 좋아용!! 영양제라서 좋아요 ㅎㅎ",
    "text66": "사용감에 좋고 순한느낌이에요 마스카라랑 다르게 많이 무겁지않아서 매일 써요 지속력도 굳입니다",
    "text67": "번짐도 없고 속눈썹도 강하게 만들어줘서 너무 좋은거 같아요!!",
    "text68": "마스카라라면 눈밑번침이 너무 심한데 이건 번짐도 없고 고정력도 꽤 좋아서 다 쓰면 재구매예정입니다.",
    "text69": "속눈썹 연장후 사용해요   속눈썹 정리및 영양제로 사용해요 컬이 많이  살지는  않는데  블랙이라 마스카라 살짝한 느낌이네요",
    "text70": "번지지않고 가볍게 툭툭 발려허서 좋네용!! 또 사용할거같아요",
    "text71": "마스카라 안하고 요즘 이걸로만하는데 고정력은 진짜 좋구 번짐이 없어서 너무 좋내요 다만 볼륨은 약간 아쉬워요\n재구매얘정입니다!",
    "text72": "이만한 영양제가\n없는데 왜 판매 종료 되었나요…\n너무 슬프네요",
    "text73": "은은하게 또렷해지는 느낌도 나고\n속눈썹 영양도 준다니 좋네요\n솔은 일반 마스카라보다 얇고 바르기좋아요",
    "text74": "블랙 영양제 후기!\n\n✅ 속눈썹 펌/연장 후 자연스럽게 꾸안꾸 느낌 원하시는 분\n✅ 마스카라 클렌징이 귀찮은 분\n✅ 속눈썹 관리에 신경 쓰시는 분\n✅ 양 조절이 잘 돼서 깔끔하게 발리는 걸 원하시는 분!\n\n❌ 섬유질로 긴 롱래쉬 원하시는 분\n❌ 볼륨 빵빵한 속눈썹 원하시는 분\n❌ 컬링 유지를 바라시는 분\n\n저는 속눈썹 펌을 주기적으로 하는데요.\n컬은 살아있지만 조금 더 또렷한 느낌을 내고 싶어서 사봤어요!\n케어 성분 들어있다니까 왠지 안심하고 바르게 되더라고요.\n\n다만 컬링 유지나 볼륨에는 효과가 없다는 점 참고해주세요!",
    "text75": "메이크업 거의 안 한 얼굴에 발라주는 속눈썹 마스카라 입니다-",
    "text76": "속눈썹 영양제인데 블랙 컬러라 마스카라 대신 한듯 안 한듯 화장할때 쓰는 아이예요.",
    "text77": "마스카라 같은 속눈썹영양제 !\n영양제 액도 고루 적용되고,\n유지력 또한 너무 만족합니다.\nN개째 아이템으로 등재 !",
    "text78": "괜히 1등 틴팅 영양제가 아니었다..\n확연히 영양제 뭉침도 덜하고, \n가볍게 발리는 텍스처가 너무 좋아요.. ˙˚ʚ(’◡‘)ɞ˚˙\n가격 때문에 몇차례 망설였던 게 후회될 정도에요 !",
    "text79": "속눈썹 영양제로 번짐이나 뭉침 없이 얇게 잘 발려서 좋아요.",
    "text80": "뭉침 없이 잘 발리고 번지지 않고 바른 티가 많이 나지 않아요.",
    "text81": "일반 마스카라보다 가벼운 느낌이고 부담 없어서 되게 좋아요",
    "text82": "항상 속눈썹펌을 해서 고정력은 잘 모르겠지만 마스카라전에 발라주면 더 깔끔하게 속눈썹 연출이 가능합니다. 연하게 화장할때는 영양제 하나만 발라도 충분해요",
    "text83": "마스카라 잘 안 해서 사용해봤는데 정말 훨씬 가벼운 느낌이라 좋아요",
    "text84": "검은마스카라같은 느낌인데 영양제도 된다하니 밑고씁니딘\n속눈썹완전 잘 빠지는데 좀 튼튼해진것도같공\n길이는 아직 모르겠네요.",
    "text85": "속눈썹 영양제를 다른상품쓰고있다가\n블랙컬러 영양제가 있다길래 냉큼삿어요\n생각했던것만큼 블랙이라그런지 눈이 더 또렷해지고\n좋은거같아요\n지울때도 1차세안으로 다 지워지니 따로 리무버할필요도없고 좋은거같아요~",
    "text86": "깔끔하게 발리는 영양제입니다\n블랙색상이라 속눈썹은 진해지면서 번지지는 않아서 너무 좋아요\n마스카라 발랐을때 뭉치는 느낌이 싫으시면 더 추천드립니다 한번 발라주고 살짝 마른뒤에 한번더 발라주면 더 또렸하게 연출할수 있어요",
    "text87": "영양제+ 마스카라라 속눈썹 펌하고나서 사용하기 좋았어요!! 다만!!!!! 볼륨감이 너무 없어요ㅜㅡㅜ 많이 바른게 아님에도 축축 처지는 느낌이들어 재구매는 안할것같아용ㅜㅜㅜ",
    "text88": "당연히 일반 마스카라에 비하면 볼륨이나 롱래쉬적인 면에선 부족한것같아요! 그래도 영양제랑 섞여있다하니 영양제 바르는 느낌으로 바르고있습니당ㅋㅋ선명해지는 느낌은 줘서 좋아용",
    "text89": "눈밑에 살짝 묻어나요. 재구매 의사는 없습니다~ 그냥 색없는 영양제 살래요",
    "text90": "눈썹 영양제라고 해서 구매했는데 눈썹에 아예 발리지도 않아서 눈썹에 영양이 갈지 의문이에요. 액상이 끈적? 한데 액체들끼리 뭉쳐서 아예 발리질 않아요.\n뭐가 빌리기라도 해야 효과를 보죠 ㅠ",
    "text91": "무난템이에요. 지속력 나쁘지 않고 번짐도 별로 없어요. 데일리로 쓰기 좋아요. 재구매 예정입니다.",
    "text92": "눈썹 영양제라고 해서 구매했는데 눈썹에 아예 발리지도 않아서 눈썹에 영양이 갈지 의문이에요. 액상이 끈적? 한데 액체들끼리 뭉쳐서 아예 발리질 않아요.",
    "text93": "광고처럼 드라마틱한 볼륨과 컬은 아니지만 그래도 펌하고 나서 바르기엔 좋은거 같아여!! 일반 마스카라보다 자극이 없으니까오!",
    "text94": "브러쉬 얇게하고 워터프루프가 좀 강화됫음 하는데 그러묜 영양제 역할이 좀 떨어지겠죠??",
    "text95": "재재구매템입니다 아마 속눈썹펌 하는 한 평생 쓰지 않을까 싶어요..",
    "text96": "속눈썹펌하고나서 너무 만족하면서 쓰고있어요 이것만한 블랙영양제가 없는것같아용 추천합니다",
    "text97": "너무너무 좋아요~ 처음에 바르고 잘 말려 주시고 해주세여~추천",
    "text98": "유튜버가 추천해줘서 사봤어요 블랙이 참 좋내요 앞으로 종종 살듯해요!",
    "text99": "속눈썹이 먼가 빈약해보여서 \n찾다가 구매한 제품인데\n부담없이 데일리로 쓰기도 좋고 평소에 가볍게 관리하기도 좋은거같아요 단점은 너무 많이바르면 조금 뭉친다고 느꼇어요",
    "text100": "속눈썹이 좋아지는건 잘 모르겠지만 마스카라 대용으로 사용하기엔 좋아요",
    "text101": "두 개째 쓰고있는데 사실 영양제 효과는 크게 모르겠고 마스카라보다 가볍게 쓰기는 좋아요",
    "text102": "뭉침없이 잘 발려요. 마스카라 효과를 내는 영양제라 더 좋네요. 컬 유지력은 펌한 상태라 잘 모으겠어요",
    "text103": "뭉침은 진짜 전혀 없구요!!!!! 너무 좋아서 두 개 샀어용🥺\n자기 전에 발라도 좋고 마스카라 전에 그냥 발라도 좋아염",
    "text104": "마스카라가 아니라서 볼륨이나 롱래쉬를 기대하긴 어려워요 한번 바르면 큰 티가 나지않고 여러번 발라야 그나마 바른거 같아요",
    "text105": "발림성이나 컬링력 일반 마스카라랑 비교해도 나쁘지않은 편!\n얼마나 화장을 진하게 하는지 아닌지의 여부에 따라 마스카라처럼 쓰는 것은 호불호가 있을 듯\n화장을 진하게 안하고 다니는 사람에게는 마스카라대용으로도 손색이 없을 정도!\n\n뭉침이나 발림성에서도 개인적으로 마스카라 바르는 것보다 좋았고, 마스카라를 바르게 되면 클렌징할때도 신경을 많이써야하는데 그렇지 않아서 좋았음\n\n\n무엇보다 마스카라의 효과를 주는데 영양제라니..? 말도 안됨~\n일석이조의 효과를 낼 수 있어서 이득보는 기분",
    "text106": "마스카라 부담스러운 분들에게 딱 이에요\n살색통은 마스카라 같은 느낌이지만 무겁지 않고\n깔끔하게 잘 발리고 딱히 엄청난 부스러기 떨어짐 없고\n눈밑 번짐도 딱히 없는 거 같고 클렌징도 잘 되고\n바르고 자도 되고 데일리로 한듯 안한듯 좋아요\n전 다쓰면 또 살거에요",
    "text107": "영양제인데 색도 있어서 적당히 파데프리 할 때 바르고다니기 괜찮아요",
    "text108": "사실 속눈썹 영양제들 효과는 잘 모르겠는데.. 속눈썹을 하도 혹사해서 위로차 발라주는 중",
    "text109": "코스노리꺼 쓰다가 이거썼는데 확실히 무게감이 덜해서 쳐짐이 덜해요\n그런데 영양제느낌보다 마스카라 느낌이 드는건 왜인지모르겠지만... 영양제니깐 부담없이써요",
    "text110": "다른제품에비해서 덜무거운것 같아요\n바를때 영양제처럼 묽고 꾸덕한 느낌보다는 마스카라처럼 발려요 \n그래서 좋기도하고 어떻게보면 영양제맞나 싶기도 허고\n할튼 꾸준히바르면 좋아지길",
    "text111": "엄청자연스럽고 나쁘게말하면 티가안남 대신에 안뭉치고 부담스럽지않음 그리고 잘안번지고 자극없음\n자연스러운거 좋아해서 마음에들긴하는데 효과는… 잘모르겠다ㅠㅠ",
    "text112": "한달동안 써 봤는데 저한테 잘 맞는것같아요 만족스러운 제품이예요 재구매의사 있어요",
    "text113": "좋아요~~ 성분이 순하고 피부에 자극이 없어요! 다 쓰면 또 재구매할게요~",
    "text114": "안번지고 너무 좋은데 안구건조증이시면 사지마세요ㅜㅠㅜ",
    "text115": "생각보다 별로였어요 광고처럼 안돼요 그냥 코팅되는느낌?",
    "text116": "마르시끄 믿고 사봤는데 진자 별로네요 픽싱력도 없고 회색빛 도는 이상한 색감에 끈적이고…",
    "text117": "타사꺼 쓰다가 가격이 더 비싸길래 더 좋으려나 하고 샀는데 별로임..",
    "text118": "사놓고 꾸준히 못 써서 먼가 속눈썹 영양에 엄청 좋은 진 모르겠지만 꾸준히 쓰면 좋을 거 같아여",
    "text119": "속눈썹 지키면서 화장한 것처럼 영양 챙길 수 있더요 넘좋다는 뜻",
    "text120": "다른 브랜드 블랙영양제도 써봤는데 마르시끄가 최고에요..",
    "text121": "속눈썹연장을 해놔서 그위에 마스카라처럼 살짝 발라서 고정시키고있어요",
    "text122": "마스카라대신 데일리로 쓰고있어요\n좋은데 가격대가 있어서 세일할때 쟁여놓으려고요",
    "text123": "코팅되는 느낌도 있고 좋아요 잘 사용중입니다. 눈두덩이가 있어서 좀 묻어요",
    "text124": "마스카라 대용으로 쓸수 있어요! 영양에도 도움이 된 것 같아서 좋습니다.",
    "text125": "속눈썹 펌 이후에 사용하면 특히 더 좋을 것 같아요 만족합니다!",
    "text126": "원래 속눈썹이 긴 편인데 마스카라는 너무 부담스럽고 자연스러운거 찾다가 알게됐는데 뭉치는게 심하긴 해요 영양은\n더 써봐야알듯",
    "text127": "아직 써보진않았어용~나갈일이없아서..ㅋㅋ물욕있어서 그냥사서 쟁갸놓을뿐 ㅋㅋ",
    "text128": "꾸준히 발랐는데 조금 풍성해진 것 같기도 하고?! 그래도 진하게 마스카라 하면 지우기 귀찮은데 이건 쉽게 지워지고 또렷한 효과도 줄 수 있고 조항요",
    "text129": "자연스럽긴한데 번짐은 저는 좀 있더라고요.  그리고 길어지거나 그런건 없는 것같구 거의 한달 쓴 것같은데 일반 마스카라랑 차이점은 모르겠어요",
    "text130": "재구매해서 계속사용중 만족합니다 번짐없고 영양제라서 저녁에도 바르게되네요",
    "text131": "너무 만족합니다!!! 평소에 딱 필요했던 제품이에요!!!!! 디파님 제가 화장품 쓸 수 있을 때 까지 단종 ㄴㄴ 입니다!",
    "text132": "친구 추천도 있고 쓰던 마스카라도 너무 오래돼서 새로 장만했어요",
    "text133": "뭉침이 살짝 있긴한데 마스카라에 대신해서 바르는거라 약간 쌩얼인척 하기 좋아요",
    "text134": "다른 영양제 마스카라 많이 써봤지만 \n이건 히팅 뷰러로 집어도 이거 바르면 \n축 쳐저요 \n가격만 비싸고 너무 아쉬워요",
    "text135": "뭔가 튼튼해진 느낌이고 숱이 많아진건 아닌데 뭔가 그렇게 보여요. 개인적으로 속눈썹 말고 아이브로우에 하는게 있었음 좋겠네요 숱이 너무 없어서요",
    "text136": "마스카라 대신 사용하고 있어요!! 세일안할때 샀는데 다음주에 바로 세일해서 조금 슬프지만...",
    "text137": "매일매일 꾸준히 잘 바르고 다녀서 티 안 나고 괜찮을 것 같기두 해요!!",
    "text138": "마스카라 대신에사 쓰고있는데 너무 좋은거 같아요\n다 쓰면 재구매 할거에요",
    "text139": "마스카라대신 꾸준히 쓰고 있는데 속눈썹이 조금 풍성해진 것 같아요! 좋아요",
    "text140": "너무 과하지않아서 생얼에 사용하기 좋아요 영양감이있는지는 잘 머르겠어요",
    "text141": "생각보다 광고나 사진처럼 드라마틱하게 깔끔하고 색상이 잘 올라가진 않아요",
    "text142": "마르시끄 완전 최고에요 영양도 최고에요 마스카라에도 매우매우\n도움이 되었어요 어렵지 않았어요 매우 쉬웠어요 블랙영양제\n최고강추 도움이 많이 되었습니다 강추",
    "text143": "마르시끄 영양제(블랙) 화장 할 때마다 잘 바르고 좋았는데 만족스럽습니다!!!",
    "text144": "딱히 이도저도아닌.. 마스카라라기엔 애매하고 영양제라고하기에도 애매한",
    "text145": "이거 마스카라대신 쓰는데 자연스럽게 데일리로 바르기 좋아요ㅎㅎ 블랙영양제 굿",
    "text146": "진짜 속눈썹 영양제인데 검은색이어서 고정은 안되지만 기분이 좋아요",
    "text147": "광고뜨길래 샀는데 너무 자연스럽게 발리네요...다른제품들 보다..",
    "text148": "마스카라에도 도움이 되었어요 사용해보니까 역시 어렵지 않았어요\n매우매우 쉬웠어요 구매하길 잘했어요 강력추천최고",
    "text149": "풍성하다는 느낌은 별로없고\n번짐없어서 좋아요\n색이 좀더 짙은느낌이면 좋겠어요",
    "text150": "속뉸썹 펌 해서 투명영양제 바르다가  마스카라 대용으로 블랙 샀는데 \n마스카라만큼은 아니어도 투명보다는 진해서 좋네요",
    "text151": "히팅뷰러로 힘껏 찝은다음에 바르면 내려오지 않고 좋아요.",
    "text152": "영양제로 번짐이나 뭉침 없이 잘 발리고 밤에 사용하기에도 좋아요",
    "text153": "진짜 속눈썹이 두꺼워진게 눈에보이고\n화장할때 마스카라대신 이거발라요ㅜㅜ",
    "text154": "속눈썹펌 하고나서 마스카라 하기 싫어서 쓰는데 마스카라 대신으로 좋아요 그냥 블랙으로 사도 괜찮습니다 비포 애프터 달라요!",
    "text155": "속눈썹에 영양을 공급해준다니 열심히 발라볼 생각입니다.",
    "text156": "그것은 매우 자연스러워 보이고 속눈썹을 잘 올려놓을 수 있도록 도와줍니다. 그것은 \"노 메이크업\" 룩에 좋습니다.",
    "text157": "마스카라 못지않고 이거 바르고 언더가 엄청 길어져서 친구들도 감탄했어여",
    "text158": "마스카라보다는 고정력 없지만 검정색 영양제 만족합니다!!",
    "text159": "진한느낌은 없는것같고 잘올라가긴해요~\n뭉침없이 잘발려요",
    "text160": "속눈썹펌 하고나선 마스카라+불고데기 안하는데, 그래도 중요한 날엔 아쉽더라고요! 마스카라대용으로 사용하고 있는데 마스카라만큼의 고정력이나 지속력은 아니지만 좋아요",
    "text161": "바르기편하네요~ !!\n사이즈도 작아서 갖고 다니기 편해요~!",
    "text162": "속눈썹 뷰러로 올리고 바르면 속눈썹이 쳐져요.\n컬이 유지되면서 픽스되면 좋은데.\n\n● 픽서기능 없음.\n\n● 속눈썹영양제기능 + 마스카리기능 만",
    "text163": "진짜 일반 마스크랑 다른 지 않는 볼륨감과 롱렛 쉬고 눈에 자극 없어서 좋아요. ㅎㅎ",
    "text164": "속눈썹 연장을 자주 햐서 낮에도 속눈섭 안 엉키게 관리겸 영양 관리까지 재구매 템입니다~",
    "text165": "뭔가 잘 안 묻어 나오는 거 같긴 한데 지금 속눈썹 연장 하고 관리하기에는 좋은거 같아요. ㅎㅎ",
    "text166": "설마설마 했는데 너무 좋아요! 마스카라대신 자연스럽게 쓰고 있습니다",
    "text167": "마스카라와는 달라서 고정력이 없지만 그래도 자연스럽게 화장하고싶을때사용하면좋더라구요",
    "text168": "드라마틱 하진 않아도 마스카라 좀 안어울리는 저는 개아니여 \n엄청 또렷을 원하면 마스키라를 사세여",
    "text169": "속눈썹에 영양도 주고 마스카라 대신 사용하려고 구매했는데 마스카라 대신 사용하는건 적극 추천! 하지만 영양을 바란다면 조금 더 지켜봐야할 것 같네요..ㅜㅜ",
    "text170": "아무래도 영양제이다보니 고정력은 별로 없고 쌩얼에 마스카라한기분내는 정도에요 자연스러워요",
    "text171": "생각보다는  볼륨감이 없어요~~바른후  눈썹이  점점 쳐지는느킴이에요~~눈썹에  영양주는거로 만족합니다",
    "text172": "완전히 마르기전까지는... 조금.. 기다려야하지만. 마스카라를 하지 않아도... 좋은 상품이에요",
    "text173": "검은 색이 코스모리 제품보다 덜해서 발라도 티가 잘 안나요.",
    "text174": "잘 발리지만 드라마틱한 효과는 아직 모르겠어요 좀더 써보려구여",
    "text175": "블랙영양제로 마스카라만큼은 아니지만 포인트가 돼요 영양목적이라서 속뉸썹에도 좋아요",
    "text176": "제품이 좋아요 \n눈썹 연장 효과있습니다\n영양제 좋아요 \n눈썹 길어 효과 있어요\n많이 파세요",
    "text177": "뭉침없고 얇고 자연스럽게 발려요 번짐도 없어서 좋네요\n처음 구매해봤는데 투명도 사용해보려고요",
    "text178": "블랙 영양제는 처음인데 나름 괜찮아요 근데 많이 티가 나진않아서 아쉬워요",
    "text179": "상품이 너무좋고 사용도 편해요 \n많이 파세요 많이 파세요 많이 파세요"
  },
  {
    "brand_name": "마르시끄",
    "product_name": "[NEW/리뉴얼] 마르시끄 인리치드 비건 속눈썹 영양제",
    "price": "18800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018171320ko.jpg?l=ko",
    "review_name": "워셔블 영양 마스카라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000181713",
    "text1": "일반 마스카라는 너무 무거워서 눈피로가 빨리오더라구요  그리고 뷰러하다보니 속눈썹도 잘 빠져서 이것저것 찾다가 아르시끄 제품을 구매하게 되었어요 제품은 가볍고 롱래싀 및 컬링력 제 기준으로 나쁘지 않았습니다. 시간이 지나면 쳐짐이 있는데 일반 마스카라는 쳐지면 답답하고 눈이 작아보인다면 얘는 자연스럽다보니 안그래요. 번짐은 없었으나 언더에 하고 시간이 좀 지나면 검정색으로 작게 떨어져있더라구요. 그래도 가볍고 마스카라와 동시에 속눈썹케어도 할 수 있어서 좋습니다.",
    "text2": "사용해보니 너무 좋네요!!!\n뭉침이 좀 있으나 발림성은 최고입니다",
    "text3": "속썹이 길어 보이는\n효과는 좋아요\n다소 뭉침이나 눈 두덩이에 번짐은 있어요\n그리고 세수하면 뭉터기로 닦여지네요",
    "text4": "뭉침이 생각보다 많네요ㅠㅠㅠ\n속눈썹펌을 해서 길이는 길어보이긴 하는데\n뭉침이 생각보다 장난아니네요ㅠㅠㅜㅠ",
    "text5": "영양제 겸용이라 번질까봐 걱정했는데\n안번지고 클렌징하기도 좋아요\n무쌍인데도 기존에 쓰던 마스카라보다 찍힘이 덜해요 \n이걸로 재구매하려규요",
    "text6": "솔직히 번짐이 있긴 한데\n영양에 좋다고 해서 계속 쓸 예정이에요\n생각보다 번짐 심하지도 않고 클렌징이 쉬워서 좋아요",
    "text7": "속눈썹이 연장되고 지속력도 좋았는데 양조절을 실패한건지 뭉침이 있고 번짐도 조금 있네요. 미온수로 잘 지워지는건 좋아요.",
    "text8": "마스카라처럼 발려요~~\n\n조금 굳은 다음에 눈을 깜빡이면 될 것 같아요^^\n\n눈 따가움은 없어용 \n\n영양제라서 꾸준히 바르면 좋을 것 같아용",
    "text9": "속눈썹 펌해서 오일사용 안하고 지울수있는 마스카라 찾다가 삽핬는데 너무 좋아용!!",
    "text10": "판매종료….? 리뉴얼 되는거게쬬….? 물로도 잘 지워지고 펌하고 쓰기 죻아서 잘 쓰고있는데ㅠㅠㅠ",
    "text11": "이거 진짜 좋아여! 마스카라 대용으로 짱입니다.\n길이는 길어지는데 볼륨 효과는 거의 없어요",
    "text12": "뭉침없이 고르게 발리지만 마스카리 처럼 풍섬함은 부족하지만 눈썹 영양제로는 매우 추천합니다. 빠진 눈썹이 조금씩 생깁니다. 꾸준히 사용햐 보세요",
    "text13": "일반 마스카라 보다는 풍성함은 덜하나 뭉침도 없도 번지지도 않아요. 눈썹에 영양을 주어 튼튼해지는거 같아요",
    "text14": "생각보다 별로입니다 컬링이 좋은지도 모르겠고, 번짐도 있고, 한 두번쓰고 다시 손이 안가요",
    "text15": "별로임 광고도 많고 후기 좋아서 샀는데 마스카라 똥도 쉽게 떨어지고 뭉침도 있고 무엇보다 이거쓰고 쌍꺼풀라인 부음 알레르기 있거나 민감한분들은 피하는게 좋을듯\n요새 마스카라 이지워셔로 쓰는데 쉽게 지워지지도 않는거 같음 비추임",
    "text16": "몇번이나 재구매해서 사용중인 마스카라~\n미온수 세안도 마음에들고 뭉침없이 잘올라가서 좋아요~",
    "text17": "여기 마스카라 접하고 이것만 쓰고.. 소문도 많이많이 내고 다녔어요 ㅠㅠ 워셔블이라는게 너무 좋은거같아요... 그동안 화장지우면서 속눈썹 많이빠졌는데 워셔블이라니...!",
    "text18": "한겨울에 마스크쓰고 숨쉬는거 아니면(입김때문에 속눈썹이 워셔블이라 막 떨어짐..) 아무 문제 없는 마스카라입니다 오히려 속눈썹 지키기 좋아용 ㅋㅋ 아이리무버로 문지를 일은 없으니..",
    "text19": "이지 워셔블 제품이라서 너무 좋아요. 성분도 괜찮고 재구매 했아요",
    "text20": "너무 맘에 듭니다. ..속눈썹 연장을 하다 그만두고 걀아탔어요",
    "text21": "항상 재구매 하는 제품입니다. 지속력도 좋고 클렌징워터 로도 쉽게 지워져서 너무 좋아요. ㅎㅎ",
    "text22": "좋습니다 무엇보다 이지워셔블 제품인게 너무 좋아요ㅎㅎ  재구매 했어요",
    "text23": "속눈썹 연장 1 뒤로 마스카라는 이 제품만 사용하고 있는데 너무 만족합니다. ㅎㅎ",
    "text24": "가장 큰 장점은 물에도 쉽게 지워져 자극이 덜 하다는 점이에요!",
    "text25": "지인 추천으로 구매해봤어요, 기대 안 했는데 생각보다 좋네효 ㅎㅎ 재구매 생각있어요 ㅎㅎ . 추천해요~",
    "text26": "이지 워셔블 제품이라 세안할 때 편해서 아주 만족합니당!!!!",
    "text27": "따뜻한 물에 워셔블이라서 너무너무 좋구요 ㅎㅎ 화장 지우려고 속눈썹 많이 뺴먹었엇는데 ㅠㅠ 안빠져서 좋아요 ㅠㅠ",
    "text28": "미온수에 씻어지는게 가장 큰 장점. 그래서 눈썹이 뽑힐일도 없구요 번짐도 거의 없어서 좋아요 ㅎㅎ 세일자주해주세영",
    "text29": "영양제도 너무좋고 마스카라도 좋아요 번짐은 살짝 있지만 이정도는 다른 마스카라들도 다 있는 정도라 맘에 쏙 듭니다",
    "text30": "검정통은 거의 티가 안나고요\n살색통이 약간 마스카라 같아요\n하지만 속눈썹 부자시라면 검정통도 괜찮을 거 같아요\n저는 살색통을 더 잘 쓰고 있어서 강추해여",
    "text31": "가볍고 뭉치지 않아서 일단 좋구요~^^\n눈이 시리지 않아서 더~맘에 드네염~👍"
  }
]