[
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 노머징 마스카라 워터프루프 XP",
    "price": "19550",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013432508ko.jpg?l=ko",
    "review_name": "1호 클린블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000134325",
    "text1": "이제껏 사용해본 제품중 가장 마음에 들어요.\n속눈썹이 매우 짧고 숱도 없어서 롱래쉬제품을 선호했는데 이제품은 롱래쉬, 볼륨 구분은 없지만 화이버없이도 덧바를수록 길어지고 뚜렷해지고 뭉침이 없어요. 평소 히팅뷰러를 사용해서 롱래쉬제품은 화이버가 속눈썹 빠진것처럼 떨어지던데 이건 그렇지 않아서 좋았어요.\n눈가에 유분이 많아서 마스카라나 아이라이너가 번져서 팬더되는게 일상인데 요기 마스카라랑 아이라이너는 번짐 1도없구요 피곤해서 하품이 자꾸나와 눈물흘려도 지워지지 않 네요. 컬도 처음 했을때와 비교하면 처짐이 없어요.\n세번이상 덧바르면 외국인처럼 겉쌍꺼풀져서 눈이 부리부리해지는 지라 세번이상은 덧바르지 말아야겠어요.😅😂😅😂( 무쌍이라 바르는게 이득일까요?😅😂😅😂)\n세가지 색상중에 문릿구입후에 맘에 들어서 블랙도 구매했는데요 두가지 같이 발라도 너무너무 예쁘네요.\n전에 쓰던제품 쟁여놓은건 언니들에게 나눔해야겠네요.",
    "text2": "기존에 키스미 마스카라 있는데도 불구하고 \n번짐이없다거 해서 인별그램에 광고하길래\n구매했더니 키스미 만만치 않게 번짐 엄청 심하네요\n애겨살부분이 아주 시커매져서 면봉으로 몇번을 닦았는지\n이럴거면 내가 왜샀나몰라ㅜㅜㅜ 휴 이번에도 폭망",
    "text3": "샤땡 랑땡 등등 백화점 라인 쓰고 있지만\n워터프루프 마스카라로 완전 만족을 못했어요ㅜㅜ\n우연히 에스쁘아 제품 세일 하고\n평점도 좋아서 구입 했는데요\n생각보다 괜찮아요 \n혹시나 해서 픽서 사용하고 했지만\n10시간 지난 후에 번짐이 생기더라구요\n이 가격에 이 정도면 그래도 만족해요!\n롱하게 잘 올라가구요\n가루 떨어짐도 없어서 그건 너무 좋더라구요!",
    "text4": "마스카라에 엄청 예민하고 꼼꼼하게 제품을 선택하는데 일단 매장에서 발라봤을 때 깔끔하면서도 번지지 않고 컬링이 잘 유지되서 구매했어요! 일단 발림성 지속력 눈에 자극도 없었고 롱래쉬도 깔끔하게 마무리 되는 제품이라 사용해 본 마스카라 중에 제일 맘에 드는 인생템을 찾은 거 같아요~그나마 단점은 볼륨감이 좀 부족하고 컬러가 브라운 계열도 출시해주면 좋겠습니다",
    "text5": "어떤 분이 이번에 새로 나온 에스쁘아 마스카라가 인생템일 정도로 좋다고 해서 구매했습니다. 볼륨보다는 롱래쉬 기능에 더 초점을 둔 것 같습니다. 마스카라는 속눈썹 한올 한올 골고루 자연스럽게 잘 발렸고, 롱래쉬가 잘 돼서 좋았습니다. 워터푸르프 기능도 뛰어났고 지속력도 좋았으며, 클렌징 오일로는 잘 지워져서 요즘 계속 잘 사용하고 있습니다 :)",
    "text6": "처음에 클리오 빨간색 뚜껑 썼었는데 가볍긴한데 금방 처지더라고요 특히 비오거나 습한날ㅠ̑̈ 거의 다쓴 김에 에스쁘아꺼 좋다길래 사봤는데 엄청 쓱쓱 발리고 뭉치지도 않고 무엇보다 컬링 유지가 진짜 오래돼요❗️👍 저처럼 속눈썹 얇고 힘없으면 엄청 잘 맞으실듯 볼륨 중요하게 여기시면 메이블린이나 페리페라로 가시는게..ㅎ̌̈ㅎ̌̈",
    "text7": "늘 클ㄹㅇ 마스카라만 쓰다가 좀 다른 것도 써보고 싶어서 구매해봤어요 뭔가 마스카라를 쓸 때 난 마스카라 한 티가 확실하게 났으면 하는 분들께 추천해요 저는 보통 어떤 마스카라를 써도 휴지에 좀 덜어내고 자연스럽게 슥슥 올라간 속눈썹을 선호하는 편이라 제 취향에는 좀 안 맞았던 것 같아요 마스카라를 썼을 때 속눈썹이 확 블랙으로 진해지는 느낌이 나고 살짝 뭉치는 감이 있었어요 롱래쉬는 잘 모르겠고 번짐은 없었습니다 다만 제 속눈썹에서는 처지더라구요 전반적으로 좀 아쉬운 마스카라였습니다 클렌징은 클렌징오일로 쉽게 지워졌어요 제가 추구하는 스타일과 달랐고 처짐이 있었어서 가격이 좀 비싼 느낌이 살짝 들기도 했습니다",
    "text8": "유투버민스코님이 극찬해서 샀어요.\n그전에 페리페라볼륨마스카라, 클리오 마스카라, 키스미 보라색통마스카라, 키스미 오드브라운색 마스카라 요렇게 써봤었어요. 페리페라쓰면서 좀 뭉쳤던게 어느순간 싫었는데....에스쁘아는 뭉침이 없어서 좋았어요. 그리고 클리오보다 볼륨감이 더 좋은느낌이였구요. 다만 시간이 지나니깐 눈밑에 좀 번짐이 있더라구요. 에스쁘아마스카라는 할인해도 크게 할인하는편이 아닌데....눈밑번짐이 아쉬워요. 상품은 괜찮은데 가격적인면이 좀 그래서 상품좋고+가격도 좋은 마스카라 찾고 있어요.\n\n❤️페리페라보다 뭉침 덜해서 좋았음\n❤️클리오보다 볼륨감이 더 좋은 느낌\n❤️화해어플 검색해보니깐 20가지주의성분2개로 성분도 괜찮은편임\n🖤눈밑번짐이 좀 아쉬움...\n세일해도 다른마스카라보다 저렴하지않은데ㅠ\n\n\n👉사용기한은 오픈하고 6개월임. 저는 20.03.26에 오픈했어요.\n👉아직 쓰고 있는데....재구매는 생각해봐야겠음.\n상품좋고+가격좋은 마스카라 찾을 생각....",
    "text9": "클리오꺼 쓰고있었는데\n출시되고 좋다는 얘기가많아서 매장서테스트해보고샀어용\n확실히 롱래쉬가 한번에도 빡ㅋㅋ생기더라구요\n무쌍이라 확실히 빡! 또렷해지는 아이메이크업 제품들에 혹하는데\n이거조아여~~~가격이 좀 비싼편인데..\n사고나니 몇일뒤에 세일해서 뒷목잡았네여^.^🔥🔥\n근데..단점이라면..클렌징잌ㅋㅋㅋ빡세요\n빡 잘 되는게 장점인데 클렌징이빡셈..\n세정력좋은 클렌징오일 사용하는게 제일 나은 방법이여요..",
    "text10": "클리오가 살짝 지겹템이라 딴거 뭐 없나 살펴보다가\n하도 좋다좋다라는 평이 많기에 구매해봤어요.\n깔끔하게는 발려요.\n솔 자체에 양조절이 돼서 나오기때문에 과하게 파리다리처럼\n떡지지 않아요\n다만 이 마스카라에 가장 기대했던 컬링유지력은\n별로였어요..\n제 속눈썹에는 안맞나봐요\n첫날은 파우더 처리를 안해서 쳐졌나? 싶어서\n둘째날엔 파우더 처리도 꼼꼼히 하고 \n뷰러도 더 꼼꼼히 해줬는데....쳐져요 그냥 너무 힘없이......\n그래도 언더에는 잘 쓸것같아요.....(눈물)\n클리오 못잃어.....",
    "text11": "너~~~무 자연스러워서 문제에요ㅠㅠ 번짐 하나도 없고 뭉치지도 않는데 대신 길어지지도 않고 볼륨도 전혀 없어요 속눈썹이 짧은 편이라 마스카라가 진짜 중요한데 새로 사야하나 고민이에요ㅠㅠ",
    "text12": "자연스럽게 발라서 좋아용ㅎㅎ 행사 때 다른 컬러도 구매했어요ㅠㅠ 블랙은 엄마사드리려구 구매햇구용ㅎㅎㅎ 조금씩 여어번 레이어링 해서 발라야하기 때문에 자연스러운 속눈썹 연출에 좋아용ㅎㅎㅎ 기본적으오 속눈썹이길고 숱이 있는 분들께 적추!! 너무 네추럴하고 예뻐요ㅠㅠ",
    "text13": "♡뭘 바르는 찍히고 번지고 컬 잘살려서 마스카라 발랐더니 오후되면서 일자로 변하는 속쌍입니다♡\n\n블랙 중에서 블랙같지 않은 블랙 많은데 색 선명해서 맘에 듭니다~\n\n뭉치지 않고 깔끔하게 발려요 저는 뭉치면 아이브로우 스크류로 빗어서 정리하는편인데 예쁘게 딱 발려요\n롱래쉬랑 볼륨이 적당하게 합쳐져서 컬링 고정력도 좋고 지속도 잘되는 편입니다\n\n번짐은 없는 편에 속하는데 11시쯤 나가서 7~8시쯤 보니깐 약간 가루떨어짐은 있는거 같은데 심하지는 않아요\n\n저는 키x미 클x오 메xx린 등등 써봤는데 키x미가 제일 좋았는데 일본이라서 날리고 메xx린은 번지기도했고 뭉쳤었거든요 그동안은 클x오 롱래쉬 쓰면서 만족했었는데 컬링고정이 약간부족하고 처음엔 괜찮은데 1시간만 지나도 일자로 펴지더라고요 그래서 약간 불만이였는데  요제품은 대체적으로 모두 만족합니다 :) \n\n단점은..잘 안지워져요 ㅎㅎ단점인지 장점인지..\n저는 클렌징할때 눈만 립앤아이리무버로 지우고 클렌징워터로 피부화장지우고 2차세안해요 그러면 깨끗하게 지워져요 1+1하는 마스카라가 많아서 약간비싼편이라는거? 그래고 할인해서 사면 적절한 가격에 사용가능할듯요",
    "text14": "한번 써보고 싶었던 제품이였는데 \n저는 픽서를 하고 마스카라 하고 픽서로 한번 더 마무리 하는 타입인데  롱은 좋지만 볼륨은 롱 만큼은 아닌것 같습니다 ! \n롱과 볼륨 모두 조금씩의 효과가 좋으시다면 추천 합니다! 마스카라 솔이  크지 않고 잉크가 많이 묻어있지 않아서 뭉침은 많이 없고 자연스러워요",
    "text15": "유투버 민스코님의 추천영상을 보고 사게 됐는데\n이거 정말 좋네요\n여러번 발라도 안 뭉치고 너무 자연스럽게 롱래쉬 돼서\n좋아요\n요즘 마스크 습기 때문에 속눈썹도 같이 엄청 처지는데\n다른 제품 쓰다가 이거 써보니까\n컬링도 되게 오래가고 번짐도 없었어요\n세일 기간 아닐 때 사기엔 가격 부담이 조금 있는데\n세일 할 때 사서 쓰기 정말 좋아요",
    "text16": "키스미를 고등학교때부터 지금까지 10년동안썼는데 어느순간부터 마스카라를하면 눈이 시리더라구요\n그래서 알아보다가 사게됐는데 정말 좋습니다.\n뭉침떡짐이런거 없고\n시간지나도한올한올 고정되어있어좋습니다\n그리고 번짐은 시간지나면 아주약간 조금번짐있는데\n이정도는 키스미도그러니감안할만하구요\n\n정말정말아쉬운점을꼽자면 패키지가 빨간색이라 틴트같은거?\n빼고는 없습니다!",
    "text17": "제가 사용한 마스카라 중에 가장 워터리하다고 느꼈어요. 섬유질이 있어서 길어지는 타입은 아니라고 느꼈지만 굉장히 또렷하게 블랙색감이 올라옵니다. 화장하고 8시간 정도 지나도 쿠션이나 주변 눈화장 색이 달라붙지 않고 파워 검정을 보여주는 제품입니다. 제품이 워터리해서 그런지 몰라도 뭉침도 없고 바르기도 쉬웠어요. 세일하면 많이 쟁여놓으려고요!\n\n@이름값 하는 아이에요. 화장하고 시간이 지나도 오랫동안 클린한 블랙 색상을 보여줍니다\n@워터리한 질감이라 뭉침없어요\n@제가 사용한 워터프루프 제품 중 가장 번짐 없이 오랫동안 유지됐어요\n@컬이 처지지 않고 오랫동안 유지돼요\n@마스카라 입구가 다른 제품에 비해 쉽게 더러워지고 깨끗하게 쓰기 어려워요 ㅠㅠ",
    "text18": "무쌍 눈이라, 항상 마스카라는 신경쓰고 바르는 편이예요. \n요아이는 성분도 좋고, 발림성이 좋다고 해서 샀는데\n정말 잘발리고 롱래쉬, 볼륨감 있게 잘발리네요!\n바르면 바를수록 잘 길어지고, 쳐지지 않아요!\n무쌍인지라 하루종일 있으니 조금 번짐은 있었지만 신경쓸정도는 아니였어요 ㅎㅎ",
    "text19": "일단 언더래싀용으로 짱이어서 구매함\n언더래쉬 너무 길고 예쁘게 발굴해주고 게다가 워터프루프라 그런지 번짐없어서 좋음 약간 꾸덕한 제형이고 키스미 마스카라 잘썼던 입장에서 솔직히 컬링 고정력 + 가벼움은 키스미지만 일본제품 불매에\n가담하고 있기도 하고 언더속눈썹 표현이 넘 이뻐서 평소에 언더래쉬 마스카라 하면 번지고 안어을리고 그래서 안했다가 이제부터 해볼라고 구매함..! 클렌징 어렵긴 한데 안번지려면 어쩔수없고 웬만한 오일로 지워짐",
    "text20": "✔️장점\n하!나!도! 뭉치지 않아요. 덧발라도 뭉치지않아요. 막 발라도 뭉치지않아요. 그냥 안뭉쳐요! 써보면서 굉장히 신기했어요. \n가볍고 컬링 지속력이 오래가요. 아침에 메이크업하고 저녁에 확인해도 거뜬해요. 무겁지 않아서 눈에 피로감도 적고 제 눈에서는 번짐도 없어서 완전 인생마스카라예요!\n클리오 마스카라랑 고민했는데 패키지가 에스쁘아 완승!\n\n✔️단점\n비싸요 너무.. 할인안하면 절대 구매안할 가격 22,000...",
    "text21": "번짐없이 좋아요. 처음 써보는 제품인데 기대 이상이예요. 세일할때 사둬서 더 만족스럽네요. 같이주는 사은품으로 미니 아이라이너를 줬는데 너무 귀여워요 ㅋㅋㅋㅋ 외출할때 사용하면 좋을듯 하네요.",
    "text22": "써본 마스카라중에 진짜 안뭉치고 제일좋아요 \n앞으로 여기 정착할듯요 ㅎㅎ",
    "text23": "눈이 예민해서 마스카라를 잘 사용안하는데 이거는 번짐도 없고 컬링도 오래가고 넘 좋아요 !!!",
    "text24": "카이뷰러랑 같이 사용하고 있는데 저는 키스미보다 만족스러웠어요🥰",
    "text25": "번짐은 없는데\n마스크로 올라오는 습기는 어쩔 수 없나봐요 ㅠㅠ 쳐져요",
    "text26": "유투버 추천으로 샀는데 컬링이 무난무난해여 근데 좀 뭉쳐서 묻는듯",
    "text27": "에스쁘아 마스카라 좋대서 사봤어요 조금 비싸긴하지만",
    "text28": "진짜 제 인생마ㅡ카라 롱래쉬 자연스러움의 끝판왕!!!!",
    "text29": "유투버 민스코님이 추천하셔서 믿고 구매했어요♥ 근데 좀 비싼 편이라 세일 안할땐 안살거 같아요ㅠㅠ",
    "text30": "뭉침없이 자연스러운 속눈썹을 만들어지고 케이스가 심플해서 좋네요",
    "text31": "두꺼운 거에 비해 뭉치지 않고 잘 발려서 좋았어요~~ 다른 색도 구매 예정입니다!",
    "text32": "마스카라 브러쉬의 두께에 비해 얇게 발리지만 너무 얇지도 않아서 좋아요 다만 아쉬운점이 정직한 브라운은 왜 없나요..제발 그냥 보통의 브라운 마스카라 출시해주세요 ㅠㅠ 그나마 무난한 블랙 사용중이에요 브라운 마스카라 사용하는 사람도 많습니다요",
    "text33": "민스코님 영상 보고 영업 당해서 구매 했어요 !\n진짜 덧발라도 뭉침 없이 되는 게 최대 강점인 것 같아요\n볼륨감이나 롱래쉬 기능도 좋아요\n제가 요즘 글로시한 피부 표현을 좋아해서 번짐은 어쩔 수 없지만 번져도 한두번 슥 지워주니 더이상 안번지더라구요 ㅎㅎ",
    "text34": "에스쁘아 드디어 기다리던 아이를 샀넹ㅋㅋ\n마스카라사면 미니 아이라이너도 딸려오고 ㅎㅎ\n몽땅연필같이 귀엽게 생겼닼ㅋㅋㅋㅋㅋ\n마스카라도 번짐없고 ㅎㅎ\n역시 기본인 블랙이 짱이얀\n생긴것도 너무 깔끔하고 강렬하게 레드로 ㅎㅎ\n여러분 아이라이너 마스카라는 에스쁘아쓰세요\n둘 다 너무 앙증맞게 생겨서 너무 귀여움ㅋㅋ",
    "text35": "클리오 마스카라 쓰고 있었는데 그냥그래서  유트뷰에서 추천하길래 믿고 구매했어요 클리오보다 훨씬좋아요 잘올라가고 유지력도 좋아요 맨날이거만써요 좋아요",
    "text36": "다쓰고 또 구입해요. 깔끔하게 발리는데 또렷한 블랙색상이 눈매를 깨끗하게 보여줘서 좋아요",
    "text37": "유튜버의 추천으로 구매하게 되었어요. 제 눈이 무쌍이라 마스카라가 잘 번지는데 이건 번짐없이 너무 좋아요!",
    "text38": "제품력 좋음 케이스도 빨간색이라 세련된 느낌 잘만든듯",
    "text39": "눈 안시리고 안뭉쳐서 좋은데 컬링은 별로예요!",
    "text40": "일단 디자인 너모 귀엽고 요즘 에스쁘아 열일 하시는거 같아요\n넘 맘에들고 오늘배송 첨 써봤는데 만족해요❤️",
    "text41": "아직 안써봤지만 후기가 넘 좋아서 사봤어요. 쓰던거 다쓰고 써볼게여!! 근데 뚜껑이 결합이 잘못된건지 좀 삐뚤어요.. 패키지 이쁜데 고급은 아닌듯...",
    "text42": "깔끔하게 잘 발리궁~\n시간이 지나두 처지거나 많이 번지지 않아용~♡",
    "text43": "뭉치지 않고 얇고 가볍게 발립니다. 페리페라 마스카라 쓰다가 너무 뭉치는 느낌?이어서 새로 샀는데 좋네요",
    "text44": "키스미 마스카라 쓰다 갈아타고 싶어서 사봤는데 괜찮네요!\n 언더 속눈썹에 더 예쁘게 발리는 거 같아요\n조금 뭉쳐서 발리는 감이 없지않아 있어요.",
    "text45": "볼륨보더눈 롱래쉬에요!\n떡지지 않고 깔끔하게 잘 발려서 만족해요\n눈시림에 예민한데 눈도 안시려요",
    "text46": "항상 클리오거 쓰다가 세일하길래 사봤는데 컬링이나 지속력은 더 좋은 것 같긴해요! 근데 개인적으로 클리오 제품이 저한테는 더 맞더라구요ㅜ물론 전체적으로는 만족하면서 잘 쓰고 있습니당",
    "text47": "처음 리뉴얼되어 나왔을 때부터 정착해서 쭉 재구매하며 사용중이에요. 고정력이 좋아서 한번 사용해주면 그 이후로는 수정이 필요없어서 좋아요. 눈이 건조한 편이라 가루날림 심한 제품은 못 쓰는데 이 제품은 촉촉하게 발려서 건조함 없이 눈이 편안해요",
    "text48": "번짐도 없고 뭉침 없이 깔끔하게 잘 발려요. 마르기 전에 덧발라주면 깔끔하게 롱래쉬가 되서 좋습니다. 다만 클렌징이 어렵고 마스카라 픽서처럼 완전히 고정이 되는 건 아니라서 그게 아쉬워서 별 하나 뺐어요~ :)",
    "text49": "꺌끔하게 발리고 번지지 않는 제품찾으시면 여기에 정착하세용\n클00 마스카라가 자꾸 번져서 찾아다니다가 여기에 정착했어욥\n물론 100%안번지는건 아니구... 98~99%쯤...?눈밑판다는 안됩니당",
    "text50": "비건마스카라 동물실험 안한다고 해서 구매했어요\n마스카라 끊었다가 비건 마스카라라고 해서 구매했는데 사용감도 좋아요",
    "text51": "테스트해보고 좋아서 아이라인 마스카라 다샀어요 키X미 쓰다가 갈아탔어요 이제품이 좀 더 뭉침없이발리는거같아요 잘 번지는 눈인데 번짐없이 좋아요",
    "text52": "ㄹㅇ 인생 마스카라 탄생 ....! 롱래쉬 굳굳 뭉침 없음 ㅠㅠ ㅋㅅㅁ에서 드디어 갈아탐ㅠㅠ 다들 사세요",
    "text53": "액체가 묵직한 느낌이 아니라 가벼워서 꼼꼼하게 발리고 깔끔하게 존재감을 살려주네요. 깔끔하게 발리는게 좋아하시는 분들에게 추천합니다. 번짐도 없고 만족합니다",
    "text54": "약간 번지는건 있어요 ㅠㅠ\n그래도 뭉침없이 깜끔하게 한올한올 올라가서 좋아요 ㅎㅎ",
    "text55": "키스미 롱앤컬만 사용하다가 소문듣고 세일기간에 구매해봤어요.\n음 꾸덕꾸덕한거같은 제형이고 뭉침,롱 보통입니다",
    "text56": "색이 일단 또렷함 그리구 잘 안 뭉쳐서 좋음 믿보 에스쁘아",
    "text57": "제가 좋아하는 유명한 유트버가 좋다고해서 짧은 속눈썹도 잘올라간다해서 샀는데 좋아요 다른제품들보다 컬이 잘올라가요 좋아요",
    "text58": "아직안써봐서 모르게쓴데 사람들이 좋다길래ㅜ구매해봐요",
    "text59": "화장할 때 마스카라를 제일 중요하게 생각하는 사람 중 한명이라 마스카라 유목민 안되려고 열심히 찾고 찾다가\n드디어 제 인생템을 만났습니다 (주관적인리뷰)\n\n원래 거의 유명하다는 마스카라는 다 써봤는데\n너무 얇게 발린다거나 한번만 발랐는데도 금방 떡이져서\n또 한번 레이어드를 하기 힘들다는 점 등등 이런 이유로\n유명한 브랜드에 마스카라를 사서 실패를 많이 했는데\n\n정말 몇번의 돈 낭비 후에 드디어 에스쁘아 성공했어요 ㅠ\n컬링 정말 잘 되구요 저는 원래 불고데기를 해줘서\n좀 더 컬링에 대해서는 막 엄청나게 집착을 하지는 않아요\n그리고 너무 떡지게 발리지 않고 적당히 어느정도 나 마스카라 했다~라고 느낄 정도로 발리구요.\n\n가루가 떨어진다거나 그런 건 없습니다! 깔끔해용\n그리고 볼륨이 은근 잘 되더라구요\n속눈썹이 숱이 별로 없고 직모여서 볼륨과 컬링이 같이\n되는 정말 까다로운 제품을 찾았는데 그걸 다 충족시켜주는 아이템이였어요! 꼭 구매하세요!",
    "text60": "이만한 마스카라 못봤어요 뭉치지않고 한올한올 발리면서 적당한 볼륨감, 알바 끝나고와도 쳐지지않는 컬링력! 진짜 짱이에요 ㅋㄹㅇ 마스카라도 괜찮았는데 조금 쳐지더라구요ㅠㅠ̑̈ 이건 두통째 구매해요!! 깔끔하고 군더더기 없어요 번지지도 않아요 다들 사세오👍",
    "text61": "롱래쉬는 아주아주 잘되요!!!\n개인적으로 클리오제품보다 만족스러웠습니다\n뷰러하고 컬링 지속력도 하루종일 유지됬어요\n숱없고 직모인 속눈썹이라 축축 처져서 문제였는데 굉장히 만족스럽습니다!!👍👍👍",
    "text62": "에스쁘아 마스카라 괜찮다고 친구 추천으로 사봤습니다!\n컬도 깔끔하게 올라가고 괜찮아요\n요새 선크림만 바르고 눈화장조금+마스카라만 하고 다니는데\n아이리무버나 오일로 좀 해줘야 깔끔하게 지워져요",
    "text63": "제가 써본 마스카라 중에서 제일 처짐 없고 컬링 유지 아주 잘 되는 제품이였어요 요즘같이 덥고 습한 날 쓰기 좋았습니다 발릴때 약간 촉촉하게 발리는 느낌이였는데 이것 때문인지 눈 위에 잘 묻더라구요! 찍히지 않게 조심해서 쓰세여",
    "text64": "인조 속눈썹 붙인것마냥 존재감 강하게 만들어주지 않으나 자연스러운 속눈썹 조아하시는 분들에게 좋을 듯 해요 저는 한올한올 가볍게 올려주는거 선호해서 구매했는데 롱래쉬도 좋고 굳어서 가루 떨어지는 것도 없고 컬링 유지력도 좋고 다 좋은데 눈밑에 번짐 있어요!!!! 특히 촉촉한 베이스 바르시면 쥐약일듯...(는나) 항상 퇴근하면 눈 끝이 번져있네요 그거 때문에 별 하나 뺌...근데 번짐 제외하면 완벽해서 애초에 화장할때 눈 밑에만 파우더 처리를 해주거나 번졌을때 리무버 묻힌 면봉으로 샥샥 지워줘요 번짐 예민하신 분들은 고려해서 구매하세요~~",
    "text65": "발릴 때 살짝 볼륨감 있게 발리고 롱래쉬가 잘되는 촉촉한 마스카라에요. 클리오보다 좀 더 가볍고 촉촉한데, 그래서 바르자마자 만지면 좀 번지더라구요. 하지만 완전히 마르고 나서 건들면 번지지 않았어요.\n발색력이 좋아서 다른 브라운톤 컬러들도 컬러가 잘보였어요.\n제가 무쌍에 직모인데 잘 쳐지지도 않고 번지지도 않아 좋았어요. 그리고 무엇보다 동물성 성분?을 쓰지 않아서 좋았습니다.",
    "text66": "속눈썹을 예뻐보이게 해주는 적당한 볼륨과 롱래쉬 기능이 있는 것 같아요. 워터리해서 픽스되기 전까지 묻지 않도록 주의해야 하는 작은 수고로움은 있어요. 그래도 전반적으로 만족스러운 제품!",
    "text67": "요즘 쓰던게 질려서 이것저것 사용해보는데 깔끔하게 발리고 롱래쉬 컬링 둘다 잘되요 \n근데 약간 뭉치듯 많이바르면 번짐이 있는것 같아요  \n과하지않게 잘바르면 가루날림도없고 번짐도 없었어요",
    "text68": "일단 저는 무쌍의 눈에 뷰러를 했을 때 쌍꺼풀이 생기는 눈입니다!! 그래서 저는 눈화장 특히!! 뷰러+마스카라를 가장 중요하게 생각해요! 에스쁘아 제품이 고정력이 짱짱이라는 소리를 들어서 사용해보고 싶었는 데.. 2만원대가 넘어가서 주저하다가 마침 세일 기간이기에 좋은 가격으로 구매를 했습니다!!!\n\n장점\n- 🌟고정력!!🌟(뷰러를 꼼꼼하게 잘해준 다음에 마스카라 사용하면 고정력 미쳤어요! 저는 에뛰드 픽서 사용했을 때도 잘 쳐져서 밖에서도 뷰러를 들고 다녔는 데 에스쁘아 마스카라 사용했을 때는 다시 찝을 필요없었어요 8시간 지나도 그대로 유지되었습니다👍👍) 🌟볼륨감🌟 항상 롱래쉬를 사용해서 볼륨감이 뭔지 잘 몰랐는 데 에스쁘아 마스카라 사용하면서 아~이게 볼륨감이구나 느꼈습니다 하지만 롱래쉬는 그렇게 크게 효과가 나지는 않아요! 저의 느낌상 볼륨 70 롱래쉬 30느낌 입니다!! 🌟뚜렷하다🌟 딱 눈매가 뚜렷해보여요!! 색이 진해서 딱 마스카라 한 티가나요!! 🌟디자인🌟 빨간색의 디자인이 저는 너무ㅜ마음에 들었어요!! \n단점 가격..... 가격만 아니먄.. 에스쁘아 정착합니다^_^ 세일기간에 겟하세여 여러분!!!!!",
    "text69": "주변에서 좋다길래 구매해봤는데 기대한 것보단 별로였어요ㅠ 양조절 어렵고 넘 진하고 거미다리처럼 돼서..  그리고 넘 잘 번집니다.. 지ㅂㄹㄴ처럼 얇은게 자연스럽게 그리기엔 더 나은 것 같네요.",
    "text70": "역시 유튜버 민스코님의 올리브영 원픽 마스카라에요! 양조절을 잘 해야하지만 진한 블랙 색상에 깔끔하게 잘 발립니다! 가격은 좀 비싸지만 만족하며 사용중입니다. 고민하시는 분들 추천드려요~",
    "text71": "문릿 샀다가 블랙도 주문했어요! 요즘 기술력 진짜 짱이네용! \n\n제가 마스카라 쓰면 하루종일 눈 엄청 깜빡거리니까 나중에 보면 언더에 다 번져있는데 이거는 하나도 안번져 있어요! 오호랏! 그리고 저녁때 되면 마스카라 한날은 따갑고 눈물나거든요ㅠㅜ 근데 이거는 하나도 안따가워요!\n\n문릿도 자칫하면 진짜 시중에 나온 컬러랑 비교하면 데일리로 쓰기 어려운 컬러라고 생각했는데 생각보다 요즘 더더 맨날 쓰고있어요!\n\n지속력도 좋고 큰 테크닉이 필요없을 것 같아서 마스카라 초보자분들한테도 좋을 것 같아요! 저도 똥손이지뫈ㅎㅎ",
    "text72": "저는 원래 한올한올 깔끔하게 발리는 스타일을 좋아하는데 이 마스카라는 깔끔하면서도 진하게 발려서 뭔가 존재감이있는 특이한 느낌이었어요 픽서를 꼭 바르기때문에 번짐은 정확하게 말씀드리지 못하겠어요",
    "text73": "살짝 뭉쳐 있고 발림성은 가벼우며 지속력은 보통이나 번짐이 살짝있어서 살짝 아쉬워요 가격대비 만족은 합니다",
    "text74": "원래 키스미제품만 오래 쓰다가 일본제품 쓰기 싫어서 찾다보니 이제품이 깔끔하게 잘 발린다고해서 구입했어요, 볼륨이 잘 되진않지만 깔끔하게 잘발리고 크게 번짐도 없어서 만족합니다",
    "text75": "브러쉬 잘 정리해서 바르면 뭉침 하나두없이 이쁘게 발리더라구여 \n아이라이너도 같은 라인으로 사용하고있어서 마스카라도 떨어졌길래 샀는데 아주 만족하면서 사용하고있습니다! 속눈썹이 뭉침없이 한올한올 올라가길 바라고 화장하는데 너무 맘에듭니다~ 추천~",
    "text76": "일단 케이스부터 너무 예뻐서 손이 자주 가요.\n솔이 조금 두꺼운 편이라 잘 안바르면 눈 두덩이에 묻을 수 있을 것 같아요. 그치만 바르고 나면 크게 내려오는 것 없이 유지할 수 있어요 물론 아예 안내려오진 않지만 다른 제품들보다 괜찮았어요!",
    "text77": "고정력이 좋아서 잘 쳐지지 않네요.  제가 속눈썹이 짧아서 좀더 롱래쉬되면 좋겠는데 아쉽네요. 롱래쉬 잘되는 다른 마스카라 후에 사용했더니 고정력이 좋습니다. 사용시 뻑뻑한 감이 조금 있어요.",
    "text78": "발림성도 좋고 지속력도 오래가요!! 번짐도 적은 편이에요",
    "text79": "그냥 그저그런 마스카라..? 롱래쉬나 볼륨 없는 일반적인 보통 마스카라 같다고 느꼈어요 고정력은 정말 좋은데 고정력을 노리고 나온 마스카라인가 싶었어요 컬링이랑 고정력은 괜찮은데 롱래쉬나 볼륨 생각하시고 사실 예정이시라면 다른 제품 쓰시는 걸 추천드려요 이 제품은 롱래쉬나 볼륨은 없고 직모분들이 쓰시기 좋은 고정력과 컬링이 좋은 마스카라일 뿐입니다 단점은 지우기 너무너무 힘들다는 점이에요 발림성은 쏘쏘해요 그냥 마스카라 전체적으로 보통..? 번짐은 못 느꼈어요 지그재그로 바르면 뭉쳐요 롱래쉬나 볼륨이 약한점이 정말 아쉽다는 생각이 드네요",
    "text80": "클린블랙 문릿 두 가지 색 사서 쓰다가 클린 블랙 다 써가길래 재구매했어요!\n무쌍이라 컬링이 진짜 중요하고, 매트하게 파리다리같이 되면 절대 안되는 눈인데 에스쁘아 마스카라가 진짜 제일 촉촉하고 컬링 잘되서 애정템되써요ㅜㅜ\n💓\n그리고 촉촉해서 마를때까지 좀 기다려줘야하지만 또 촉촉해서 어디 묻더라도 빨리 면봉으로 닦아주면 잘 져요! 아마 이 부분에서 호불호가 조금 갈리지 않을까싶네요",
    "text81": "와,,,,이거 진짜 제가 진짜 무쌍에다가 눈두덩이 살도 많고 프라이머바르고 마스카라 해도 항상 번지고 쳐지고 다하는 눈인데 에스쁘아는 진짜 이런거 다 보완해주는 템이에요,,, 레오제이님 마스카라 영상보고 질렀는데 왜 이제야 질렀는지 진짜 너무 좋은템이요ㅠㅠㅠ 쟁이세여 여러분드루ㅜㅜㅜ",
    "text82": "항상 써오던 마스카라는 뭔가 뻑뻑하고 뭉침이 있어서 만족스럽지않았는데 이 마스카라는 뭉침없이 촉촉하게 발랐다가 마르는 제형이라 신기했고 그래서 만족스러웠습니다! 이 마스카라로 정착할 것 같아요~!",
    "text83": "원래 홀리카 치약 마스카라 썼었는데, 그거보다 더 촉촉하게 발려서 좋아요! 무쌍이신분들 강추템!! 클렌징은 마녀공장 오일 클렌저로도 잘 안되서 넘버즈인인가?하는거로 지우고 있어요. 지속력 컬링 깔끔함 갑",
    "text84": "믿고 쓰는 에스쁘아인데 이번 마스카라는 다소 아쉬웠어요. 민스코 영상 보고 가격대가 높은편인데도 불구하고 도전했는데 ㅠ\n일단 브러쉬가 생각한것보다 바르기 어려웠어요. 딱 보기엔 일반적인 바나브러쉬와 일자브러쉬 합쳐놓은 형태인데 되게 바르기쉬울거라생각했는데 ㅠ웬일 눈이랑 하나도 안맞아요..눈두덩이 묻고 솔이 조금 굵어서 섬세한 표현도 어려워요.. 내용물은 깔끔하게 발리는 편인데 시간이 지나면 처집니다.  요즘 더 좋은 가격대에 좋은 마스카라들 많이 나와서 아쉽습니다.",
    "text85": "일단 케이스가 너무 예뻐서 맘에들고 지속력도 아주좋아여\n친구한테 추천해줌",
    "text86": "속눈썹이 잘 처지고 마스카라가 잘 지워지는 편인데 이 마스카라는 시간이 지나도 잘 안지워지고 번짐이 없어요. 좋아요!",
    "text87": "아직 사용은 ㅇㅏㄴ햐봤지만 후기가 좋아서 구매해봤어용 ㅎㅎ",
    "text88": "아직 안써봐서 모르지만 사람들이 극찬하길래 사봤어요 그래도 고정력과 적당한 양이 솔에 묻어있는걸 매장테스트 해보고 산거니까 좋은 제품같아요",
    "text89": "괜찮은것 같아요 오늘 처음 사용하봤는데 나쁘지 않네요",
    "text90": "케이스가 너무 예뻐서 틴트인줄 알았네요ㅋㅋㅋㅋ\n기대 많이 했는데도 실망없이 좋았습니다",
    "text91": "완전 좋습니다!! 번지지도 않고 고정력도 짱짱!!",
    "text92": "세번째 구매~~\n쓰면서 불편함도 없고 너무 만족하는 제품이라 \n재구매했습니다. 슬슬 한달이 되어가니 떡지기 시작해서\n세일도 하길래 겸사겸사 미리 두개 구매했어요!!!\n세일을 안하면 가격대가 좀 있는 편이라......\n발리성도 좋구여!\n번짐도 적구여!\n고정력도 좋아요! 일단 요즘 너무 피곤해서 화장을 \n못 지우고 잘 때가 잇는데 컬링 유지략을 한번 더 \n확인하게 되었는데 아주 좋아요~~\n한달이 다 되가면 마스카라 똥이 조금 생기긴 하지만 \n그 전까지는 그런 ㄱㅓ 전혀없고 딱딱한 가루?? 그런 것도 안떨어져서 너무 좋은 것 같아요!!",
    "text93": "진짜 너무너무 만족스럽습니다.\n우연히 유튜브에서 좋은 마스카라 순위에 있더라구요.\n사실 가격대가 저렴한 편이 아니어서 고민이 많이 되기도 했습니다만..\n워낙에 얼굴 구조도 그렇고 눈이 항상 너무 번지기도 하고 늘 쓰던 두툼한 노란색통으로 된 마스카라는 떡이 빨리 져서 금방 버리게 되도라구요ㅠㅠ\n그래서 한번 사용해보자 하고 구매를 했는데 웬걸..너무 만족스러워요!!!!!!!일단 발림성도 좋구여 오래 사용도 되고\n지속력은 제가 늘 라이터로 고정을 시켜서 원래 좋았어서\n번짐은 약간 있어도 그전처롬 심하지도 않은 것 같구요 \n발랐을 때 마스카라 똥도 안생겨요~",
    "text94": "평소에 바짝 올라간 속눈썹 컬 좋아합니다 마스카라 전용 리무버 사용하며 지내올 만큼 바짝 컬 잘 잡아주는 마스카라를 좋아하는데 이전까지는 베르사유의 장미를 사용했었는데 이게 더 이상 올리브영과 같은 드럭스토어에 들어오지 않게 되어서 열심히 다른 마스카라를 알아보고 추천받다 사용하게 되었어요 근데 일단 결론만 먼저 말하자면 완 전 만 족\n섬세한 마스카라 솔로 한 올 한 올 발리는 듯하면서도 고정 잘 되고 정말 가볍게 발리면서도 컬링은 바짝 잘 유지해 주는? 진짜 요물템입니다 저와 같은 마스카라 좋아하신다면 무조건 구매 추천합니다 벌써 구매하고 세 통 째 구매이고, 지인도 마스카라 컬링 진짜 좋다는 칭찬두 들었습니다 기분 좋아!",
    "text95": "키스미 마스카라 사다가 백만년만에 갈아타봤어요! 색깔도 또렷하고 뭉침 없이 발라져서 일단 만족입니다. 인라인 쌍꺼풀이라 번짐도 심한데 이 마스카라는 그렇게 심하지 않는 듯 하네요 ㅎㅎ 그리고 눈시려움도 없어서 알레르기 반응 일어나는 사람들은 이거 추천드립니다! 잠깐 꿀팁을 알려드리자면 저는 드라이기로 뷰러를 뜨겁게 한 뒤에 뷰러를 해주고 마스카라를 해줍니다! 그러면 밤늦게까지 뷰러컬 이 지속되어서 눈매가 예뻐 보여요 ㅎㅎ 번짐이 심하지 않은 제품이라 여름에도 즐겨 쓸 것 같아요! 여름에 마스카라 번지는 게 가장 흉하다고 생각하거든요ㅠ 이번 구매 만족입니다",
    "text96": "워터프로프라 그런지 번짐은 없고 좋은데, 저한테 개인적으로 컬링이 약간 딸리는 느낌이에요 ㅜㅜ \n근데 진짜 번짐은 하나도 없어요! 가루날림도 없고!\n 그래서 그런지 그냥 클렌징오일 같은걸로 지우면 잘 안지워 지더라구여! ㅜ 아이리무버로 지워야 깔끔하게 싹 지워져요!\n원래 키스미 마스카라 쓰다가 갈아탔는데 개인적으로 에스뿌아 마스카라가 더 좋은 것 같아요!\n언더 마스카라도 하는 편인데 이 제품 사고나선 그냥 이거 하나로 언더 마스카라까지 해요! (가루날림이 없어서)\n브러쉬 자체가 긴 편이여서 속눈썹 안쪽이랑 끝쪽에 손쉽게 잘 발리는 편이에요 개인적으로 컬링이 조금 약한것 빼곤 강추입니다!",
    "text97": "일단 패키지가 너무 이뻐서 눈이 갔어요! 후기도 좋아서 구매해봤눈데 뽝 올라가는게 아주 마음에 들고, 이쁘게 잘 올라가요! \n언더에 하면 번짐이 조금 있어서 파우더 처리 꼼꼼히 해야할것 같아요",
    "text98": "리뷰 전 선호하는 스타일\n-한올한올 안뭉치게\n-조금이라도 쳐지면 바로 탈락\n-직모, 숱많음을 견뎌낼 수 있는 마스카라\n-화장 중에서 마스카라에 제일 집착하고 제일 공들이는 단계>>그만큼 속눈썹에 진심인 사람..\n\n클리오(롱/볼륨) 페리페라(잉크모양) 에뛰드(롱) 등등 그냥 마스카라 유명하다 하면 리뷰 싹다 뒤져서 사는 사람인디요 나름 이시국씨가 오시기 전에는 클리오 재구매까지 하면서 롱,볼륨 둘다 잘썼음\n\n마스크땜에 난생처음 픽서까지 샀는데 (뭉치는거 개싫어해서 픽서도 안썼고 마스카라만 해도 고정 딱되는 제품만 골라샀음) 평소에 잘쓰던 클리오+에뛰드 픽서 조합도 시간지나면 한없이 쳐지길래 또 유튜브와 블로그를 넘나들며 찾은 제품••\n\n일단 사봐요 진짜 나 진짜 인생 마스카라에요ㅠㅠ\n\n요약>> \n1. 뭉침있음(볼륨감 굿) 개인적으로 선호하지 않지만 잘바르면 괜찮음 양조절이 쉽진않아요ㅜㅜ\n2. 롱래쉬 기능은 10점만점에 7점(?) 평타에서 조금 위 덧바르면 계속 길어지긴하는데 뭉치면서 올라감\n3. 그냥 컬링이 안풀림 단연 최고\n사실 3번의 장점이 젤 컸음 \n마스크 아니면 딴거 썼을지도 모르지만:)",
    "text99": "뭉침도 없고 완전 부드럽게 발려요 마스카라 여러가지 써봤는데 완전 만족하는 제품입니다! 다만 롱래쉬 기능은 조금 떨어져서 이걸로 볼륨 채워주고, 다른 롱래쉬 제품 같이 써주면 딱 좋아여!",
    "text100": "키스미만 쓰다가 여러 유투버들이 에스쁘아 마스카라가 좋다고 해서 구매해봤어요 우선 패키지가 이뻐서 맘에 들었구요 별 기대없이 처음 사용해봤는데 너무 좋아서 깜짝 놀랐어요 눈썹에 가져다댔을 때 첫 느낌은 뭔가 탱클한 브러쉬가 닿는 느낌이었어요 다른 마스카라는 뻣뻣한 솔이 닿는 느낌이었는데 에스쁘아는 그렇지 않아서 부드럽게 부담없이 바르기 좋더라구요 즉 탄력감이 어마어마해요 그리고 번짐 하나도 없고 뭉치는 거 없이 엄청 잘 발려요 이제 정착하려구요!!",
    "text101": "예전엔 무조건 롱래쉬 선호했는데 코로나땜에 마스크 쓰면서 습기땜에 평소 잘쓰던 마스카라들 픽서랑 같이 써도 축축 쳐지던 와중에 진짜진짜 고마운 존재ㅠㅠ 평소에 속눈썹을 진짜 중요시 생각해서 마스카라도 안쳐진다고 유명한것들만 다 써봤는데 이 시국에 이 날씨에는 딱 이거에요 진짜!!!!!! 안뭉치진 않지만 제가 좋아하는 깔끔한 타입 진짜 그냥 최고에요 제발 사서 써보세요 에스쁘아 진짜 최고💜💜",
    "text102": "정말 속눈썹 한올한올 뭉침없이 깔끔하게 발리고 지속력도 짱짱합니다~클리오랑 고민했는데 테스터를 양쪽 눈에 하나씩 발라서 비교해보니까 에스쁘아가 더 바짝 올라가고 쳐짐이 없었습니다 ㅎ",
    "text103": "아직 사용 전이라 어떨지는 모르겠지만 후기가 좋았어서 구매한거라 지금 굉장히 궁금해요. 빨리 사용하고 싶네요. 워낙 속눈썹이 힘이 없고 축 쳐지는 눈썹이라 제발 제 눈썹에 잘 맞았으면 좋겠네요",
    "text104": "회사 아래에 올리브영 갔다가 샀어요 !!! 예전부터 눈여겨보고있었는데 마스크라 부자라 살가말가 하다가 가격보고 샀어요 ㅎㅎ 역시 이런 세일이 젷 좋네여 ㅔ",
    "text105": "지속력도 좋고 번짐없어서 좋아요~~~~~~~~~",
    "text106": "맨날 이것만 쓰는데 너무 조아요~~ 제 스타일이랍니다",
    "text107": "엄청 마음에 드는데 약간 뭉침이 있는 것 같아요. 그래도 속눈썹 완전 짱짱하게 잘올라가서 마음에 듭니다",
    "text108": "번짐이나 고정력, 표현력 모두에서 딱히 흠잡을곳 없는 마스카라예요 마음에 들어서 딥브라운도 샀어요",
    "text109": "생각만큼 좋진 않지만 무난하게 쓰기 좋아요~~",
    "text110": "원래 사용했던 키스미 마스카라 대체품으로 이것저것 살펴보던 중인데 평이 좋아서 사봤는데~ 뻑뻑하지 않고 액상처럼 가볍게 묻어나오고 발림도 좋아요~ 정착템 될거같아요!!",
    "text111": "마스카라 뭉침 없이 깔끔하게 발리고 번지지 않아 다른 색상도 구매하고 싶은 정도입니다!!!",
    "text112": "유튜버분들의 많은 추천을 보고 구매합니다\n컬링유지력이 기대되요 :)",
    "text113": "속눈썹 고정력은 조금 부족한느낌\n워터프루프는 확실한것 같아요!",
    "text114": "유튜버가 추천해서 구매했어요 아직 사용은 안해봤지만 패키징이 예쁘네용",
    "text115": "뭉침 없이 아주 깔끔하게  발리는게 너무 좋아요\n그러나 컬링력유지는 저한테는 별로더라구요\n그래도 길어지면서 파리다리되는거 싫은신분들께는 강추드립니다",
    "text116": "오늘드림으로 받아봤는데 정말 배송이 빨랐어요 마스카라 앞으로 이 제품만 쓸꺼같애요 후회안합니다~",
    "text117": "아주 좋아요 케이스도 이쁘고 짱짱하네요 굳굳굳",
    "text118": "번짐은 살짝 있지만 바를때 정말 깔끔하게 발려요 \n살짝 번지는건 픽서제품으로도 보완될거같아서 아주이주 맘에 드는 제품이에요~ ㅎㅎ",
    "text119": "할인해도 역시 올영 배송빠르고 좋네여. 잘 쓸게여",
    "text120": "제가 썼던 거 중에 제일 좋아요!!!완전 최고입니다! 계속 이거만 살거에요!!",
    "text121": "추천받아서 구매했는데 제품도 예쁘고 잘 발리고 안번져요!",
    "text122": "진짜 깔끔하게 발리고 너무 좋은 거 같아요 연장 안 해도 되고 넘 좋습니당!",
    "text123": "정말 안지워짐 \n뻑뻑함 키x미보다 없음.\n바르다 찍힌건 지우기쉬움\n번짐없음",
    "text124": "원래 속눈썹이 긴 편이라 발림성이랑 컬링력을 중요하게 생각하는데 뭉치는 것 없이 잘 발리고 컬링도 처음 바른 그대로 유지되서 좋았습니다ㅎㅎ",
    "text125": "롱래쉬 기능은 전혀 없는것 같아요 얇게 잘 펴 발리는것 같아요",
    "text126": "제가 마스카라 초보라 다소 뭉치긴 하는데 지성인 걸 고려하면 막 번지진 않네요!! 마스카라를 잘 못 사용하면 눈이 아프던데 이건 그런거 전혀 없습니당!",
    "text127": "촘촘히 발리고 고정도 잘돼요~ 번짐이 아예 없진 않음!",
    "text128": "유튜버분들이 너무 좋다고 하시길래 세일할때 냉큼 집어왔어요 바로 써봤는데 와..... 좋다고하는 이유가 있더라고요... 넘 좋아요",
    "text129": "테스터로 사용했을 때는 액이 적당량 묻어나왔는데 본품은 왜이렇게 말라있는 지... 실망이었어요",
    "text130": "깔끔하게 잘발리면서 지속력도 좋아요!!\n인생마스카라가 될것같아요🙂",
    "text131": "볼륨감과 롱래쉬 정말 만족스럽네요. 속눈썹이 직모라 고민이었는데 인생템 만났습니다",
    "text132": "조금 뭉치는 것 같고 클렌징하기가 어려워요 세일할 때 샀ㅇ요",
    "text133": "발림성은 진짜 좋고 볼륨 보가는 롱래쉬에 가까워요 \n한율 한올 세워주는게 좋았는데 \n눈가 유분 처리 꼼꼼 하게 안하면 번져요 .. 근데 사실 파우더 처리해도 번짐..0",
    "text134": "서노맘\n5점만점에 5점\n2020.05.27\n\n번짐정도\n보통이에요\n뭉침정도\n보통이에요\n롱래쉬\n보통이에요\n볼륨감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text135": "민스코님 보고 구매했는데 진짜 조아용 무쌍한테 특히 잘 맞는 거 같기도 근데 언더래쉬 할 때는 좀 번져요 조심",
    "text136": "컬링도 잘 되고 은근 롱래쉬도 되는거 같아요 근데 볼륨은\n안되서 볼륨마스카라도 나오면 좋을거같아요",
    "text137": "깔끔하게 잘 발려서 좋아요 덧바르면 뭉치는 경우가 많은데 이건 잘안뭉치고 깔끔하게 잘 발리네요 만족합니다",
    "text138": "워터프루프라 그런지 번짐 없고 지속력 짱짱이에용",
    "text139": "볼륨감 갑,  컬이 정말 잘 살아요 고정도 잘되고 다만 지우기가 어렵다는 거ㅠㅠㅠ",
    "text140": "워터프루프라서 눈가에 있는 땀에 지워지지않는 마스카라에요",
    "text141": "sindy301\n5점만점에 4점\n2020.03.28 매장\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n보통이에요\n롱래쉬\n다소 아쉬워요\n볼륨감\n다소 아쉬워요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text142": "에스쁘아 다니시는 아티스트 분이 좋다고 해서 직접 구매해봤어요!\n롱래쉬의 ㅋㅅㅁ를 이기겟어요!\n대체품으로 대만족입니다",
    "text143": "지속력좋아요 색도좋고 오랜만에 마스카라가 좋네요 ~",
    "text144": "평소 깔끔한 마스카라를 선호하는데 볼륨을 얻고자 떡진? 느낌 싫어해요 이아이 소량 조절해서 사용하니 깔끔하네요 \n올리브영에 에스쁘아 많이 보이네요~ 좋아요",
    "text145": "번짐이 심한 눈물이 많은 눈인데 좋아요 뭉치지않고",
    "text146": "마스카라 유목민이라 페리페라 쓰다가 에스쁘아 사봤는데 나쁘지는 않아요. 다만 뭉침이 조금 있고 볼륨 포뮬라라 그런지 부드럽게 발리지는 않아요. 양조절 필수이고 또 살지는 모르겠어요. 아이리무버 필수일듯합니다",
    "text147": "일단 컬링력이 좋아요 퇴근할때까지 무너지지 않고 제가 잘 번지는 눈인데 이건 안번져서 좋아요 리무버로도 잘지워지고 개인적으로 눈은 안시렸습니더",
    "text148": "고정력이 뛰어나서 진짜 놀랐어요 진짜 역대급!!!",
    "text149": "후기가 좋아서 구매해봤는데\n뭉치게 발리는게 싫은데 이거는 뭉치지 않고 자연스럽게 발려서 좋아요\n속눈썹도 자연스럽게 길어져요\n아무래도 마스크써서 시간이 지나면 지워지긴해도\n다른 제품들 보다는 지속력이 좋아요\n시세이도뷰러랑 완전 찰떡!",
    "text150": "클리오 마스카라 쓰는데 너무 좋다고 극찬하길래 사봤어요",
    "text151": "메이블린 유명한 그 노랑 마스ㅏ라보다 훨 나아여 패키지도 얇게 빠져서 좋네여",
    "text152": "유명한 제품이라 궁금해서 사보았는데\n너무 만족스럽네요\n다쓰면 재구매 예정입니다",
    "text153": "너무 깔끔하게 잘 올라가고\n색도 이쁜 블랙이라 잘 산것같아요",
    "text154": "영영e\n건성 웜톤 모공 민감성\n5점만점에 5점\n2020.06.06 매장\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text155": "진~짜 너무 좋아요! 뭉침있는 마스카라 정말 싫어하는데 얘는 깔끔하게 한올한올 올려주는 느낌 거기다 번짐도 없고 가루 떨어지는 것도 없고 컬링 지속력도 좋아서 인생템 만난 느낌 평생 안고갈거야ㅠㅠ",
    "text156": "다른 마스카라들에 비해서 덜 뻑뻑한 것 같아요! 잘 사용하고 있습니다:)",
    "text157": "듬직이\n지성 쿨톤\n5점만점에 5점\n2020.05.06\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text158": "야미마미\n5점만점에 5점\n2020.04.23 매장\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text159": "자연스럽게 연출 가능하고 여러번 덧바르면 길고 풍성하게도 표현돼요 그런데 제 눈엔 번짐이 좀 심해서ㅜㅜ 손이 잘 안가요",
    "text160": "컬링이 잘 되는 점이 가장 큰 장점\n뭉침없이 잘 발리는 편\n롱래쉬보다는 컬링 중점입니다!",
    "text161": "클리오꺼랑 고민하다가 이거 샀는데 좋아요!!!",
    "text162": "처음엔 되게 좋게 느껴졌는데 쓰다보니 그냥 그래요.. 깔끔하게 발려요",
    "text163": "요즘 핫 하길래 구매했어요 마스카라 잘됩니당 ㅎㅎㅎ",
    "text164": "살짝 두꺼운 느낌은 있어요 롱래쉬보다는 볼륨이랑 또렷함에 효과가 좋네요",
    "text165": "깔끔하고 깨끗하게 발여요 컬링력이 좋고 지울때도 다른 제품보다 잘 지워져서 좋아요 볼륨감은 많지 않지만 번짐없이 잘 발려서 쉽게 쓸 수 있어요 데일리로 편하게 쓰기 좋은 마스카라에요",
    "text166": "뭉침없이 깔끔하게 발리고\n 볼륨감이 좋아요💗",
    "text167": "원래 워터프루프만 사용하는데 타사 제품쓰면 아무리 워터프루프 라고 해도 눈밑이 팬더가 되서,, 항상 닦아야 함..ㅋㅋ 에스쁘아꺼 좋네요! 뭉침도 없음ㅋ 근데 아쉬운 점은 볼륨감이 적다는거ㅠ",
    "text168": "에스쁘아 제품들이 개인적으로 잘 맞아서 선호하는 편이라 구입해봤는데 나쁘지않고 패키지도 예쁨",
    "text169": "무쌍이라서 그런지 잘 묻어요 그리고 촉촉하게 발려서 눈 밑에 더 잘 번지더라구요 완전히 건조되면 그래도 덜 번집니다",
    "text170": "키스미만 쓰는데 에스쁘아 마스카라가 키스미처럼 가볍고 고정력 좋다해서 구매해봤는데 나쁘지 않은 것 같아요~",
    "text171": "발색이 아주 선명하세 되요 다른 마스카라보다 오래 가는거 같아요ㅔ",
    "text172": "정말 깔끔한거 좋아하시는분들 추천 해드려요\n덧발라도 뭉침없어요 정말 깔끔 그자체",
    "text173": "원래 이거 사러 갔다가 세일하는 다른걸 샀는데 바로 후회하고 참고 쓰다가 결국 다시 에스쁘아 샀어요 먼길 돌아온 기분 풎 ㅜ",
    "text174": "아토마토싫어요\n복합성\n5점만점에 5점\n2020.05.29 매장\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text175": "디자인이 제일 마음에 들고, 성능도 좋아요!!",
    "text176": "헤라에서 갈아타볼려고 구매했는데 뭔가ㅜㅜ 부족한 느낌이에요 잘 쳐지는듯 하구요 디자인은 이뻐요",
    "text177": "마스카라 유목민이라..여기저기꺼 써보는중인데...\n가격만큼 구실을 못하는거같네요...\n눈밑 번짐이 심하여 주변사람이 다 알아볼정도로 심각하고...\n워터프루픈데....너무 쉽게 번지는거같네요...그래도 어찌저찌 써보려고 픽서에 파우더처리에 이것저것해봣지만...번지는건 막을수없네요ㅠㅠ",
    "text178": "번짐이나 가루떨어지지 않아서 너무 좋아요! 마르는데까지 약간 시간이 소요되어서 두눈을 부릅뜨고 있어야 하지만 그 잠깐의 시간을 견디면 큰 불편없이 하루종일 있을수 있어서 만족 스러워요.",
    "text179": "섬유질이 들어있는 마스카라는 시간이 지나면 떨어져서 지져분하기도하고 잘 뭉치는데 \n이거는 이름답게 섬유질 없이 클린하게 깨끗하게 발려서 좋아요\n그리고 제일 중요하게 생각하는 지속력(컬이 안 쳐짐)도 좋은것같습니다 재구매의사 있음!",
    "text180": "너무너무 만족스럽습니다! 속눈썹이 길고 숱이 많은데 힘이 없는 편이라서 마스카라 이것저것 써보고 픽서도 써봤는데 오래 지속이 안되더라구요. 그런데 이거는 진짜 하루종일 있어도 그대로여서 넘넘 좋았어요! 믿고 사는 에스쁘아입니다. 고민말고 사셔도 좋을 거 같아요!",
    "text181": "원래 잘 번지는 눈이라 마스카라살때 항상 고민했었는데 유튜버 민스코님이 영상에서 많이 추천해주셔서 한번 사봤는데 잘 번지지도않고 속눈썹 쳐지지도않아서 계속 사용중입니다! 속눈썹도 깔끔하게 발려져서 좋아요",
    "text182": "페리페라 마스카라 사용하다가 넘어왔어요. 페리페라는 다 좋은데 뭉침이 점점 심해져서 깔끔한걸 찾다가 구매해봤는데 좋네요😀 볼륨감은 페리페라보다 살짝 떨어지지만 저는 오하려 이정도가 딱 좋은거 같아요. 깔끔하게 잘 올라갑니다.",
    "text183": "목적이 분명한 느낌임.\n고정력 위주의 제형으로\n볼륨은 거의 없고, 롱래쉬는 보통이나 색이 진해서 또렷하게 올라옴.\n두껍거나 섬유질이 들어있지 않아서 사용감이 깔끔함.\n마스카라가 너무 딱딱해서 눈이 아프거나 찐덕거려서 자극적인게 싫은 사람에게 추천",
    "text184": "에스쁘아 마스카라는 처음써보는데\n저는 마스카라는 큰 솔을 잘 안써요ㅠㅜ 뭉침에 예민해서\n근데 이건 큰데도 뭉침도 없고 깔끔하더라고요\n뷰러로 한 컬링 고정력도 좋습니다!\n번짐도 거의 없어요! 키스미에서 이거 써봤는데 좋네요ㅠㅠ",
    "text185": "마스카라는 바르면 눈썹이 다 거미다리같이ㅋㅋ 되는건 줄 알았는데 그편견을 깨준 마스카라예요! 번짐은 아침에 바르고 나가서 저녁정도되니까 눈 밑에 바깥쪽만 아주 조금 검게내려왔는데 이정도는 감당할 수 있어요! 무엇보다 요즘 꾸안꾸.. 느낌을 주는 마스키라예요- 덧발라도 뭉침이 전혀없어서 안했나..? 싶은데 분명 눈가가 더 또렷해보이는ㅋ 아주 만족합니다",
    "text186": "sns에서 누가 추천한다길래 세일할때 샀음\n시간지나도 번짐없고 뭍더라도 금방말라서 면봉으로 살살닦으니 떨어져 나가서 편했음\n뭉치지 않고 무겁게 발리거나 처지지 않아서 컬링이 12시간 넘게 유지되서 엄청 만족\n가격도 세일할때 사서 좋았고 키스미 쓰다가 일본제품이라 겸사겸사 갈아탔는데 만족해서 다쓰면 재구매할 예정",
    "text187": "3번이상 사용해보았는데 기존에 쓰던 마스카라보다 번짐이 적고 오래가서 매우 마음에 들어요 눈화장하면 잘 번지는 편인데 이건 거의 없고 몇시감 지나도 컬도 오래가고 만족합니다!! 뭉치지도 않아서 더 마음에 들어요",
    "text188": "매번 타제품만 사용하다가 에스쁘아 마스카라를 처음 사게 되었어요!! \n마스카라통도 빨강빨강.. 취저입니다ㅎㅎ \n몇번 사용해보지는 않았지만 바를 때 번짐은 없는 것 같더라구요 추천!",
    "text189": "9시간이상 화장하고 있었는데 \n고정력이 정말 좋아요 \n롱래쉬는 잘 모르겠는데 발림성이나 고정력이 정말 최고네요 \n기존에 많은 마스카라 사용해봤는데 탑 3안에 드는거 같아요 \n에스쁘아는 최곱니다",
    "text190": "키x미 마스카라 쓰다가 다 써서 다른 제품으로 갈아타려고 알아봤는데 에스쁘아 마스카라가 좋다는 얘기를 보고 사봤어요. 제가 원래 쓰던 마스카라 보다 훨씬 좋아요. 뭉침 없이 깔끔하게 발리고 마스카라 날림? 같은 것도 없어요! 저는 깔끔하게 올라가는 제품을 좋아하는데 딱이네요ㅎㅎ",
    "text191": "삐아,이니스프리,페리페라 다 써봤는데 삐아가 제일 좋아서 항상 그것만 썻는데 에스쁘아꺼 세일하길래 사봤는데 잘올라가고 좋아요! 재구매의사 있습니다",
    "text192": "또렷한 눈을 만들어주는 시원시원한 색상이 마음에 들었어요! 컬링도 나름 괜찮네요",
    "text193": "마스크 습기에도 쳐지지 않고 컬링유지력 아주 좋아요!! 볼륨이나 롱래쉬력은 좀 떨어져요. 뭉치지않고 아쥬아듀 깔꼼하게 올라갑니다",
    "text194": "원하던 컬링과 볼륨이에요 조금 번짐이 있는데 말리고 사용하면 좋을것 같아요",
    "text195": "처짐없니 강력해요! 근데 번짐은 아주살짝?ㅎㅎ잇습니다",
    "text196": "뭔가 속눈썹이 촉촉하게.. 올라가는 느낌이랄까..? 롱래쉬는 잘 모르겠지만 제품력은 좋아요",
    "text197": "저는 만족해요! 약간 뭉치는 거 같긴 해도 지그재그로 발라주면 덜 뭉치는 느낌이에요",
    "text198": "배송도 빠르고 세일하길래 구매했습니다. 아직 사용해보진 않았는데 기대됩니다",
    "text199": "덧발라도 뭉침이없었고 오히려 더예쁘게 표현되는고 같아서 마음에 들어요",
    "text200": "마스카라를 마음에 드는 걸 멋 찾았었는데 이번에 쓰고 너무 마음에 들었어요!! 정말 추천합니다!!!"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 노머징 마스카라 워터프루프 XP",
    "price": "19550",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013432508ko.jpg?l=ko",
    "review_name": "4호 딥브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000134325",
    "text1": "평소 잘 사용하고있는 제품!\n세일하길래 바로 구매했습니당 뷰러까지 세트여서 완전 굿굿\n제 눈에서는 번짐 거의 없고 처짐도 거의 없어서 \n매우 만족하면서 사용중이에요 \n비건 제품이라 더더욱 만족스러워용\n갈색도 제가 딱 원하는 색상이라 좋습니다\n레드 디자인이 마음에 들진않지만 아마 더 좋은 마스카라를 찾기 전까진 계속 사용할듯해요홍홍",
    "text2": "마스카라 사용은 이번이 처음이라 리뷰가 부실할 수 있어요 !\n\n제 속눈썹은 길고 굵고 숱은 적당히 있는 편입니다. 직모라서 금방 쳐지는 감이 있어요 ! \n\n생각나는 대로 써볼게요!\n\n✨ 브라운 컬러라서 자연스럽고 부담스럽지 않았어요 뚜렷한 화장이 안 어울리는 편인데 이 마스카라는 정말 괜찮았어요\n\n✨ 직모라서 금방 처지는데 마스카라 픽서 후 이 마스카라를 사용해도 처지긴 하더라구요 ..! 그래도 눈 아래에 묻지 않을 정도로 처져서 그걸로 만족해요 !\n\n✨ 가루날림이 전혀 없었어요\n\n✨ 지속력도 정말 좋았어요 ! 더운날에 하루종일 밖에 있다 왔는데도 지속력이 좋더라구요 !\n\n✨ 아직까지 마스카라를 사용하면서 번짐은 느끼지 못했어요 \n\n총평: 볼륨은 아쉽지만 전체적으로 만족하는 편입니다 !",
    "text3": "자연스러운 메이크업 좋아하시는 분들은 이 마스카라 좋아하실 것 같아요\n저는 평소에 마스카라를 전혀 사용하지 않아요\n눈 두덩이에 살이 많은 무쌍이라서 마스카라를 사용하기만 하면 눈두덩이에 찍히고 색감도 까만 색상을 쓰면 아래 위 전부 찍혀서 너무 화장이 지저분해보이더라구요ㅠㅠ\n마스카라를 항상 외면하고 살았었는데 무쌍은 속눈썹의 길이가 중요하다는 뷰티 유튜버의 영상을 본 뒤로 하나 장만을 해야겠다는 생각을 했어요\n처음부터 너무 고가의 제품을 사기에는 부담스러워서 찾아보는 와중 매장에서 이 제품이 할인행사를 하더라구요\n뷰러와 같이 세트로 되어있어서 그런지 사용하기에 너무 좋았고 색상이 일단 제일 마음에 들었어요\n부드러운 갈색인데 너무 튀지도 않아서 그런지 자연스러운 메이크업에 잘어울리더라구요\n한번 모두 사용해보세용!!",
    "text4": "전 원래 항상 검정색 마스카라만 사용해 왔는데 갑자기 갈색 메이크업을 하고싶더라고요. 그래서 사봤는데 제 눈이 잘 번지는 눈이라 번짐이 심한데 오 생각보다 번짐은 괜찮았어요. 잘 안번지고 갈색이라 그런지 번진게 잘 티가 안나요. 그런데 색깔은 제가 생각한 갈색이 아니었어요. 고동색정도를 생각했는데 더 연한 진짜 갈색이에요. 그래서 바르면 속눈썹 색깔도 티나게 바껴요. 색깔이 있는 마스카라를 첨 사용해봐서 그런지 약간 당황했지만 컬링력이나 그런건 맘에 들어요. 마스카라를 사용한 후에도 눈꺼풀이 가볍고요~ 같이 들어있는 뷰러는 아직 사용 안해봐서 잘 모르겠네요. 담에는 검정색으로 사고싶어요.",
    "text5": "색감이 나쁘지 않아서 추천할 수 잇는 제품이에요\n제품력같은 경우에는 그냥저냥 무난한 편인데 색감자체가 부담스럽지않아서 나쁘지않게 데일리 템으로 사용할 수 있어요!!",
    "text6": "매장세일로\n뷰러기획일때삿어요\n브라운마카는첨인데\n갠춘하네요\n지속력은 속눈썹을붙히는걸써서\n잘모르겟네용",
    "text7": "브라운컬러를 써본적이없어서\n호기심에구매핬고\n뷰러도잇어서\n주저없이구매!\n뷰러는 바로어머니드림\n꺌꺌\n난속눈섭이없으니카~♡\n가짜른붙혀야되니꺄~꺌꺌",
    "text8": "색상은 정말 에뿌지만 컬링 지속력이 너무 떨어지는 제품. 무쌍인 탓이 크지만 너무 아쉬웠음.. 표현력이 너무 예뻐서 언더 용으로 계속 사용중",
    "text9": "확실히 깔끔하게 올라가는 느낌이고 색상은 그렇게 티가 나지 않아요",
    "text10": "컬링 지속력도 좋고 볼륨감도 만족합니당! 잘 쓰고 있어요!",
    "text11": "색상이 맘에 듭니다 너무 밝은 갈색도 아니고 너무 어두운 갈색도 아니라서 좋습니당",
    "text12": "#사용감\n일단, 함께 패키지로 나온 뷰러가 너무 조아요ㅠㅠ\n갈색으로 샀는데 은은하니 부담 없이 바를 수 있는 제품이었어요. 마스카라 곡선 덕분에 뿌리 근처에는 뭉침 없이 사용할 수 있었는데, 롱래쉬 기능 때문ㅇㅔ 속눈썹 끝부분에 조금씩 뭉치고 오바해서 길어지는 경향이 있어요. 저는 속눈썹이 긴 편이라 그렇게 느꼈을 수 있는데, 속눈썹 길이가 짧으신 분들에겐 깔끔한 제품이 될 수 있을 것 같습니다. 볼륨감이 좀 더 있었으면 좋겠어요!\n\n#지속력과 번짐\n한달 이상 사용했는데, 번짐은 없었습니다. 마스크를 사용하기에 어느정도 처짐은 있지만 타사 제품에 비교해 뒤처지는 정도는 아니었어요. 미온수와 폼클렌징 만으로 완벽한 세정은 힘들고, 오일이나 워터를 이용하면 깔끔히 제거 가능합니다!\n\n#가격 및 디자인\n색상이 다양해서 좋았고, 가격도 만족합니당",
    "text13": "지속력이나 볼륨 컬링은 다른 제품과 비슷했지만 번짐이 없어서 좋고 뷰러도 좋아요",
    "text14": "색이 예뻐서 좋아요 장시간 하고 있진 않아봐서 모르겠지만 지속력도 좋을 거 같아요",
    "text15": "볼륨감이 전혀 없는 것 같아요…\n그냥 일반 마스카라 바르는 느낌?\n\n차라리 애뛰ㅁ 마스카라 사시거나 클리ㅁ 빨간 뚜껑 마스카라 사용하는 게 더 나을 것 같네요",
    "text16": "컬유지는 진짜 인정해요 정말 안지워져요 다만 조금만 빨리 픽싱된다면 베스트일것 같아여",
    "text17": "아직안써봤는데\n브랜드보고샀어요ㅎㅎ\n써보고 리뷰또쓰려구요~",
    "text18": "추천받고 구매했는데 써보니 넘 좋아서 만족했습니다 예뻐요",
    "text19": "깔끔한스타일은 아니고 풍성하고 볼륨있게 표현되는 마스카라예요",
    "text20": "뷰러와 세트로 구매하여 만족합니다\n블랙보다 브라운이 자연스러운 것 같아요",
    "text21": "키스미 쓰다가 다른 거 써보려고 하는데 많이 뭉쳐요 잘 안쓸 것 같아요",
    "text22": "그냥그런거같아요. 마스카라는 애스쁘아 별로인거같아요",
    "text23": "같이주는 뷰러가 좋다해서 구매했는데 뷰러는\n생각보다 쏘쏘했구 마스카라는 만족하며 쓰고\n있습니다 이쁜 브라운색상입니다",
    "text24": "지속력이 생각보다 진짜 좋아요 근데 그만큼 지울때 신경을 많이 써줘야해요",
    "text25": "이뻐요 다만 묻어남이 좀 잇지만 색깔 이뿝니다 만족합니다 앙앙앙"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 노머징 마스카라 워터프루프 XP",
    "price": "19550",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013432508ko.jpg?l=ko",
    "review_name": "1호 클린블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000134325",
    "text1": "마스카라를 구입할 때 큰 생각 없이 샀는데 그래서 사다보니 거의 롱앤컬 마스카라를 많이 샀더라구요\n\n 그래서 이번엔 볼륨 위주의 마스카라를 사고 싶어서 올영에서 테스트 해보고 샀는데 만족해요 \n 바르자마자 즉각적으로 속눈썹 양이 풍성해보여요 \n \n 볼륨 기능이라 잘못 바르면 뭉침이 있을 수 있어서 잘 발라줘야해요 ㅎㅎ",
    "text2": "진짜 안 번져요! 속눈썹이 또렷하게 컬링되고 하루종일 유지돼요.",
    "text3": "에스쁘아 볼륨마스카라는 잘 지워졌었는데.. 이건 워터 프루프라서 그런지 몰라도 너무 안 지워집니다.  다른 분들은 어떻게 지우실지 모르겠다만, 속눈썹이 덕분에 많이 빠졌네요.  제품 자체는 만족하나 지우는데 어려움이 많습니다. 참고하세요 ....   아마 아이 리무버를 따로 사야하는 것 같은데 그렇다기엔 클렌징 티슈도, 클렌징 워터도 잘 안 듣습니다...",
    "text4": "에스쁘아 마스카라 넘. 써보고싶어는데 세일 해가지고 산는데 너무너무 좋은것 같아ㅛ 다쓰면 다음에도 또 살것 같아요❤️",
    "text5": "무난해요 ㅎㅎ 워터프루프라 그런지 땀이 조금 나는 정도는 유지가 잘 되어용",
    "text6": "두번째 구매 제품립니다.\n안밀리고 나쁘지 않습니다.\n막 뜨지도 않고 좋은제품인것 같아요\n다음에 또 구매할께요\n\n근데 너무 번져요\n너무 심해요ㅠ",
    "text7": "번짐없이 사용\n뭉침도 없어서 좋아요\n앞으로도  사용해보려합니다",
    "text8": "에스쁘아 마스카라 뭉치지않고 얇게 잘 발려서 만족합니다. 행사하면 추가구매하려구요",
    "text9": "- 30대 건성입니다. \n- 눈썹 숱이 많은 편이고, 뻣뻣해서 뷰러로 콱 집어서 잘 마스카라 해주는 편입니다. 롱래쉬나 볼륨감보다는 지속력이랑 고정력을 더 중요하게 여겨요\n- 음... 첫번째 후기때는 엄청 좋다고 썼는데 계속 써보니까 엄청난 단점잉 있어요\n그건 바로 솔이 너무 두꺼워서 양조절이 너무 어렵다는 것 ㅠㅜ\n솔이 얇지가 않아서 깔끔하게 바르기가 너무 힘들어요\n잘 뭉쳐서 발리고, 그래서 눈 주위에 묻을떄도 많고, \n솔 꺼낼 때 시간 들여서 양을 잘 덜어야해요. 너무 번거로움 ㅠㅜ \n- 그거 말고는 고정력, 볼륨감, 지속력 다 좋더라구요.잘만 바르면 번지지도 않고 닦이는것도 메이크럽 리무버로 하면 삭 잘 닦입니다. \n\n재구매 의사 : 음...솔 이 너무 불편해서 재구매 하지는 않을 것 같습니다ㅠㅜ",
    "text10": "속눈썹이 길고 많아서 볼륨감과 롱래쉬 보다는 보다는 지속력 픽싱이 잘 되는지 많이 보는 편 입니다.\n2번째 재구매 입니다\n메2블린, 클리5, 클ㄹ니크, ㅁ9ㄱ 등 많은 브랜드의 마스카라 사용해봤는데요, 저는 메2블린 버터플라이(이젠 단종인듯?)와 에스쁘아 마스카라가 제일 좋더라구요\n장점 : 지속력이 정말 짱짱합니다.뷰러만 잘 해주면 속눈썹 고데기 필요 없어요, 처음 바른 그대로 하루종일 갑니다. \n볼륨감과 롱래쉬도 나쁜 편은 아닌데, 그것 보다는 깔끔하게 잘 발리는 편이에요.\n단점 : 마스카라액이 좀 뭉쳐서 발려서, 이쁘게 바르기 쉽지 않아요. 마스카라 솔이 좀 더 얇으면 정말 좋을 것 같아요\n\n깔끔하게 바르기만 하면 번짐도 없고 메이크업 리무버로 잘 지워집니다. 너무 좋아요\n재구매 의사 있습니다!!",
    "text11": "한달이 지나도 너무 만족하는 후기에요!\n원래 맥 마스카라 썼는데 맥 보다 진짜 100배는 좋아요\n\n지속력이 정말 대박인 제품입니다. \n속눈썹 고데기? 필요없어요 \n아침에 뷰러 잘 하고 나가면 집 와서도 그냥 그대로 올라와 있습니다. \n이부분이 정말 최고에요\n\n사실 원래 속눈썹 숱이 많고 좀 긴 편이라 볼륨감이랑 롱래쉬는 크게 좋은걸 모르겠어요\n그냥 평타 수준?\n그리고 좀 마스카라액이 많이 묻어나와서 고르게 바르기에는 좀 스킬이 필요한 편이에요!\n근데 제가 속눈썹이 엄청 뻣뻣하고 힘이 좋은 편인데, 이거는 그걸 버티더라구요 \n\n바르고 한번 말리면 번지는 것도 없습니다. \n울어도 딱히 번지는건 없더라구요ㅎㅎ\n\n예전에 메이블린이였나 버터플라이 마스카라라고 파란색 제품 썼었는데요, \n지금은 단종된걸로 알고 있는데 엄청 잘 썼었는데,,,그거랑 비슷한 느낌이에요\n짱짱 좋음\n역시 색조는 에스쁘아!!\n재구매 의사 100%!!",
    "text12": "오...완전 만족해요 \n역시 에스쁘아는 색조 메이크업 맛집이네요\n\n제일 큰 장점 : 짱짱한 유지력\n첨부한 사진은 12시간 밖에 나가 있다가 들어온 상태인데요, 아침에 나갔을때랑 똑같아요\n유지력 이렇게 좋은 마스카라는 처음 봤어요\n여기에 속눈썹 고데기까지 하면, 그냥 인형 속눈썹 됩니다 \n\n다음 장점 : 번짐없음\n바르고 나서 마르면 번짐 아예 없어요!\n겨울이라 마스크 때문에 습기가 좀 차는데, 그래도 번지는거 하나도 없더라구요\n\n단점 : 아무래도 솔이 두껍다 보니까 양 조절을 잘 해야해요\n양조절이 쉬운편은 아니라서, 잘못 바르면 떡져요! \n이것만 조심하면 완전 최고의 마스카라입니다. \n\n재구매 의사 1000000 퍼센트!!",
    "text13": "불고데와 궁합이 좋아요. 롱래쉬가 잘되는 제품하고 같이 쓰면 시너지가 좋아서 보통 마스카라 픽서-에스쁘아 마스카라-롱래쉬 제품 순으로 세 종류를 사용해주고 있는데 유지력이야 픽서와 불고데의 도움을 받겠지만 속눈썹끼리 잘 뭉쳐지고 예쁘게 올라가서 좋아하는 제품이에요. 후기 사진은 브라운 컬러로 촬영했는데 브라운 색상도 제품력은 똑같이 좋지만 색상이 단독으로 사용하면 좀 예쁜 갈색은 아니어서 강추까지는 아니고 적당히 추천..? ㅎㅎ 이에요. 요즘은 예전처럼 어플리케이터가 뚱뚱하게 잘 안나와서 요즘의 평균보다는 약간 통통해서 눈두덩이에 좀 묻기 쉬우니 꼭 입구에서 양조절을 해주는 걸 추천해요. 여러번 덧 발라도 열에 잘 녹아서 지저분하게 발리지 않는 게 가장 마음에 들어서 앞으로도 쭉 재구매할 예정이에요.",
    "text14": "미니사이즈로 블랙 써보고 본품 사이즈로 브라운 색상 사용한 후에 마음에 들어서 재구매했어요. 데이지크 솔이랑 비교해서 찍어봤는데 스키니하진 않지만 바르는데는 지장이 없고 불고데가 잘 먹는 마스카라이면서도 에뛰드 픽서랑 같이 써서 불고데 까지 해주면 원하는 표현이 딱 나와서 너무 좋아요. 1+1기획 구성으로 있을 때 일찍 알았더라면 더 좋았을 텐데 아쉬워요.",
    "text15": "원래 잘 번지는데 이건 아직까지 번짐 없이 잘 쓰고잇네용!\n발림도 좋고!! 담에 또 재구매 할게용",
    "text16": "무난한 편인거 같아요 ! \n다음엔 브하운컬러로 구매해보려구요 ^^",
    "text17": "번짐없이 사용하길 기대해 하며\n사용했는데 만족합니다\n앞으로도",
    "text18": "오랜만에 구매해서 한달동안 써보니\n다 좋은데 제 눈에는 살짝쿵 번짐이 있었어요😭\n하지만 속눈썹이 아주 자연스럽게 올라가서 데일리템으로는 제격입니당",
    "text19": "자연스러운 느낌의 마스카라를 찾으신다면 추천\n\n예~~전에 요 시리즈 블랙 브라운 둘 다 사서\n잘 쓴 기억이 있어 할인할 때 샀어요ㅎㅎ\n\n컬링 유지력도 좋고 자연스럽습니당",
    "text20": "비싸긴 해도 제 최애마스카라입니다 숱 없고 얇고 속눈썹 직모이신 분들 이거 써보세요 할인할 때 사면 갓성비입니다.. 뭉침 없이 한올한올 가닥가닥 연출하기 짱이에요 볼륨 중요하신 분들은 안 맞을수도 있어요",
    "text21": ": 마스카라가 정말 잘 유지돼요! 워터프루프라서 물에도 잘 지워지지 않고, 눈썹이 길고 또렷하게 유지돼요. 가벼운 제형이라 뭉침 없이 자연스럽게 연출할 수 있어요.",
    "text22": "에스쁘아 워터프루프 마스카라 괜찮네요?\n물놀이 할거라 일반 마스카라가 아닌 워터프루프용이 필요해서 구매했어요. 만족합니다.",
    "text23": "!우선 저는 속눈썹 빼면 시체인 사람입니다!\n\n-볼륨감\n볼륨 짱짱한 마스카라를 기대하면 빈약하다고 생각할 수도 있지만 저는 드라마틱한 볼륨을 기대하는 사람이 아니라 만족했어요\n\n-컬링\n사실 저는 컬링에 목숨을 거는 사람이라서 뷰러도 바짝바짝 찝고 픽서까지 하는 사람인데요 저는 이 마스카라 컬링 하나때문에 꾸준히 쓰고 친구들한테도 영업하고 다녔습니다 다들 얘는 컬링 믿고 사세요 이거만한 마스카라가 없습니다\n\n-뭉침\n그냥 쓸어올리면 뭉치는거 하나도 없이 쭉쭉 깔끔하게 발려요! 저는 개인적으로 가닥가닥 조금씩 뭉친 느낌을 좋아해서 일부러 지그재그로 그득그득 바르고 뭉쳐주는 편입니다\n\n-건조\n빠르게 픽스되는 편은 아닌 것 같아요 가끔씩 바르고 바로 마스크 쓰면 잘 안 말라서 축축한 상태일 때도 있고..\n\n-가루 떨어짐\n조금! 진짜 쪼~~끔 있어요 거의 없다고 봐도 무방합니다 눈 비벼도 거의 안 나와요\n\n+) 이거 바르고 자다 일어났는데 다른 마스카라들은 내려가던데 이건 멀쩡했어요!",
    "text24": "워터프루프가 급하게 필요해서 이제품 샀는데\n사진 처럼 물에 젖어도 지워지지 않거 그대로에여!!\n케리비안베이가서 메가스톰을 타도 무너짐 절대 없었어요\n한올한올 깔끔하게 발리는 제형으로 롱래쉬나 볼륨감을 원하신다면 다른 제품을 사용하시는 걸 추천 드려요 \n이제품의 특징은 한마디로 \n‼️워터프루프 지속력 깔끔함‼️이게 가장 메리트 되는 제품인것 같아요 \n\n장 \n✅지우는것 어렵지 않아요 다만 아이리무버가 없다면 어려우실것 같아요 \n✅바르는 것 어렵지 않아요 뭉침 정말 없는 제품이에요\n✅짙은 블랙으로 더 깔끔하게 보여요\n✅손으로 비벼도 가루같은거 잘 안떨어져요\n✅컬링력도 좋은 것 같아요  \n단 \n➖롱래쉬나 볼륨감은 없습니다\n➖2통 째인데 본품 약이 묽지않아서 몇일 쓰다보면 빨리 굳어요\n\n🪄꿀팁: 요즘 아이돌 매이크업은 한올한올 살리듯이 하는 대 이 재품 쓰고 스크류 브러쉬로 빗어주시면 금방 완성 됩니다",
    "text25": "이거 한 5통 쓴거 같아요 원래 타제품 사용했었는데 라힉하고\n나서 눈이 너무 예민한거에요 그래서 아무리 좋다해도\n눈에 너무 자극적이니까 못쓰겠더라구요 ㅠㅠ 그래서\n\n우연히 추천영상을보고 써볼까? 하고 삿는데 왠걸 눈이\n하나도 안아파요 ㅎㅎ 진짜 자극 1도 없어요 눈시림이런거\n하나도 없어서 마스카라는 이제품으로 정착했네요\n\n우선 딥브라운 색상도 사용해봤는데 저는 블랙색상이\n가장 좋았구 ㅎㅎ 얇게 고르게 발리는데 뭉치는것도\n적었어요 롱래쉬 느낌은 보통입니다. 오히려\n\n과하게 덕지덕지 길어지는게 아니라 깔끔하고 자연스럽게\n길어져서 더 좋았습니다.! 볼륨감도 과하지 않고 보통?\n\n진짜 한번 바르면 자연스럽고 청순한 느낌이고 여러번\n올리면 화려한 느낌으로도 연출 가능합니다 \n\n앞으로도 재구매 의사 있어요~ 최고",
    "text26": "내 속눈썹은 \n뷰러 한번 찝으면 \n왠만해선 마스카라로 인한 처짐현상 별로 없는 타입\n그래서 마스카라를 선택할때\n컬링력보다 번지느냐 안번지느냐가  중요\n에스쁘아...\n올영에서 판매되고 있는 타 브랜드들 보다 \n비싼편이지만 구매해봄 \n결론은 너~~~~무번짐\n애교살부분은 기본으로 팬더되고\n쌍꺼풀 위 눈두덩까지 속눈썹 결 모양대로 찍힘ㅠ\n3월 올영세일때사서 지금까지 요로케 조로케 써봐도\n내눈엔 답없음\n이정도로 번지는 마스카라도 처음봅니다.\n잘 맞는분도 있겠죠?\n그리고.\n마스카라 액이 뭉탱이로 뭉쳐서 솔에 뭍어나와요\n그냥 눈썹에 발랐다간 파리다리도 아닌 \n떡되는거임.",
    "text27": "유투버가 추천해서 사봤는데 전 클리오보다 더좋았어요 진짜 깔끔하게 잘올라가고 처짐도 없고 정착템찾음",
    "text28": "먼저 마스카라를 바르면 바로 길어져 만족스러웠고 워터프루프 제품이라 그런지 번짐이 없어서 너무 좋아요!",
    "text29": "학생에게는 다소 부담되는 가격대이지만, 제품의 품질을 고려하면 충분히 그 가격 할만하다 싶어요. 특히 렌즈 착용 시 인공눈물을 사용해도 번지지 않는 점이 가장 큰 장점입니다! 🙂🙂",
    "text30": "클리오 쓰다가 다른 제품들도 궁금해져서, 이것저것 사보다가 오랜만에 마음에 드는 마스카라 발견했어요. 일단 번짐이 정말 적어요. 눈가 유분기 때문에 항상 조금씩 번졌는데 그런 게 없어요. 그리고 가루날림도 없고 정말 찐한 블랙색상이라서 눈매며, 속눈썹도 또렷하게 보여서 좋아요. 마스크를 쓰는 요즘이라서인지 눈화장에 공들이고 그중에서 마스카라를 제일 중요하고 신경써서 하는데 진짜 오랜만에 좋은 제품 발견한 거 같아요. \n자연스럽게 발리고 깔끔하게 발려서 좋구요. 클렌징할 때도 아이메이크업 전용 리무버 사용하면 잔여감없이 깔끔하게 지워져서 좋아요. 컬링 지속력도 꽤나 만족스러워서 종종 1+1행사하던데 그때 더 쟁여두고 사둬야겠다 싶을 정도로 만족스럽네요.\n키스미보단 확실히 만족해요!",
    "text31": "속눈썹 워낙 긴 편이라 잘 모르겠지만\n고정력은 상중하 중에 상 이구여\n볼륨은 그럭저럭 그냥 무난합니다. 이 마스카라 고른 이유는 통 디자인이 제 취향이라서 골랐습니다.\n나름 진짜 데일리나 놀러갈때 바르기 좋은 마스카라 입니다",
    "text32": "비싼만큼 좋아야하는데\n색상도이쁘고 잘올라가긴하는데\n많이 묻어나오고 많이 번지내요\n다시는 안살듯",
    "text33": "Тушь мне не очень понравилась, ресницы слипаются",
    "text34": "마스카라는 매우 오래 지속됩니다! 춤을 추고 밤을 새운 후에도, 속눈썹 컬은 사라지지 않습니다.",
    "text35": "애당초에 후기가 엄청 촉촉하다고 해서 구매한 건데, 정말이네요! 색깔도 너무 예뻐요",
    "text36": "일단 생각보다 괜찮았던제품. 롱래쉬는 솔직히 잘 모르겠으나 제품사용하면 오 마스카라함! 티 빡!나고 지속력도 괜찮음.",
    "text37": "원래 클0오 제품을 사용해오다가 요 제품도 좋다는 이야기를 많이 듣기도 했고, 에스쁘아 제품들은 다 좋아해서 한 번 사봤습니다 ㅎㅎ \n\n일단 빨간색 패키징이 너무 맘에 들어요!! \n그리고 마스카라 솔에 마스카라 액이 정말 많이 있더라구요! \n그래서 양도 넉넉하다 생각해요! 입구에다가 덜어서 사용하면 \n뭉침 없이 마스카라 사용이 충분히 가능합니다! \n뷰러 하고 나서 마스카라 후 저는 피카소 빗을 살짝 달궈서 한 번 더 올려주고, 뭉친거를 풀어주는데 요 제품을 사용하면서 보면 정말 얇게 발리고 뭉침은 양조절만 잘하면 거의 없는 편이라 생각해요! \n번짐도 없고 지속력도 오래 가서 좋은데, 롱래쉬가 잘 되는 마스카라는 아니라 생각해요! 아예 효과가 없는 편은 아니지만 롱래쉬 전용 마스카라는 아닌거 같습니당!! \n그래도 저는 깔끔하게 발리는게 너무 만족스러워서 재구매 할 거 같아요!",
    "text38": "속눈썹이 축 쳐지고 직모이고 숱 없으신 분들 꼭 사셔야 합니다!! 숱 없는데 볼륨만 왕창 주면 더 이질감 생기는 거 아시죠,, 제 속눈썹이 딱 그런데 이 마스카라 쳐짐 없고 볼륨 적당하고 깔끔하게 발려서 속눈썹 부담스럽지 않게 강조됩니다.. 가격은 조끔 비싸지만 가격대비 훌륭해서 매번 돌아오는 제품입니다..",
    "text39": "제 속눈썹이 직모라 뷰러를 하고 마스카라를 발랐을 때 축쳐지지않는 마스카라 즉, 고정력이 좋은 마스카라를 찾고있는 중에 이 마스카라를 발견하게 됐습니다! 이 마스카라는 롱래쉬는 아니지만 지속력도 고정력도 진짜 좋더라구요 다만 아쉬운 부분은 생각보다 많이 묽은 제형이라 눈 밑 번짐이 좀 있고 잘못바르면 조금 뭉칠 수 있습니다…ㅠㅠ",
    "text40": "마스카라 중에 탑은 이 제품인것같아요... 속눈썹이 짧아 타제품 이용했을때는 고정도 잘 안되고 축 쳐져서 진짜 마스카라 한 티가 안났는데 얘 쓰고 나서부턴 사람들이 마스카라 한거 알아봐주고 화장 더 빡세게 한줄알아요ㅋㅋㅋ 마스카라만 바꿨을뿐인데... 쨋든 강추 좀 비싸긴해도 진짜 강추",
    "text41": "최근에 속눈썹 펌을 했더니 안바르던 마스카라가 갑자기 땡기더라구요 저는 길지는 않지만 두껍고 숱이 많은 눈썹이고 마스크를 쓰면 습기 때문에 축축 쳐지는 속눈썹을 가지고 있어요 그래서 마스카라는 꿈도 안꿨는데 속눈썹 펌 하니까 좀 더 길어보이고 선명해 보이고 싶은 욕심이 생겨서 찾아봤는데 제가 좋아하는 유튜버분이 일년동안 잘 썼다며 이 마스카라를 추천해주길래 바로 결제했어요 저는 엄청 길어보이거나 숱이 많아보이는 건 딱히 상관이 없고 그냥 눈을 봤을때 거미다리같은 느낌이 아니라 깔끔한 느낌이기만 하면 됐어요 \n발림성은 정말 좋았고 일단 깔끔하게 발리니까 너무 만족스러웠어요 지속력은 밖에서 약속이 있었던 5-6시간 동안은 멀쩡했어요 집에 오자마자 지워서 그 이상의 지속력은 잘 모르겠네요 이번에는 블랙으로 샀지만 다음에는 브라운도 한 번 사서 써볼게요",
    "text42": "뭉침없이 잘발리고 좋아요 번짐도 없어서 신경안써도되고 좋았어요",
    "text43": "무난하게 쓰기 좋은 제품인것 같긴한데 아직 제가 실력이 부족해서 그런지 뭉치는 정도가 좀 심해서 다른데에 묻고 그래서 다른데 막 지우느라 좀 오래걸려서 양 조절 잘하시는 분이면 나쁘지 않겠지만, 아직 초보이신 분들은 조금 고민해보시는게 좋을것 같아요.",
    "text44": "번짐도 없고 지속력도 굉장히 오래가는 마스카라입니다! 너무 만족해서 잘 쓰고 있어요 다만 롱래쉬 부분이 살짝 아쉬운데 워낙 볼륨감이 짱짱해서요 무조건 롱래쉬만 찾으시는 분들 빼고는 모두에게 잘 맞을 거 같아요 제 인생 마스카라입니당..",
    "text45": "롱래쉬와 볼륨 둘 다 효과가 있지만..!! 확실히 볼륨/컬링에 좀 더 초점을 둔 제품 같아요!!! 뷰러 > 픽서 > 마스카라 순으로 해주는데 제가 사용했던 마스카라들 중 가장 안 처져요 그리고 볼륨이랑 컬링이 짱짱해서 속눈썹이 풍성해보이는 느낌 ㅎㅎ 전 웜톤이고 블랙 색상으로 구매했는데 후회 안 합니당… 요즘 자주 보이는 >> 눈두덩이 섀도우 연하게 + 상대적으로 속눈썹 강조됨 + 애굣살 섀도우/하이라이터로 강조 << 인 트렌디한 메이크업하기에 좋아요",
    "text46": "어떤 마스카라를 써봐도 다 마음에 안 들어서 버리고 처박아두곤 했었는데 이 마스카라에 완전 정착했어요..!!\n친구꺼 빌려 써보고 완전 반해서 샀는데 진짜 대만족입니당..\n우선 전 뭉치는 거 정말 극혐하고 뭉친다해도 핀셋으로 내가 원하는 모양대로 예쁘게 가닥가닥 집는 걸 좋아하지 바르면서 뭉치는 거 정말정말 최악 극혐햐요.. 근데 이건 한올한올 꼼꼼하게 잘 발리면서도 뭉침이 없는 편이라 너무 좋아요..!\n이건 속눈썹을 풍성하게 해주는 편은 아닌데 \n전 조금만 마스카라가 과해도 인상이 확 세지고 안 어울리는 눈이라 오히려 좋았어요!! 깔끔하면서도 예쁘게 길어져서 그걸로 너무 만족합니당\n심지어 워터프루프... 이건 말 다했어요 진짜 \n오일로도 엄청 꼼꼼하게 해야 겨우 지워지는 정도예요 첨엔 워터프루프인줄도 몰랐다가 왜이렇게 안지워지지 했던..ㅋㅋ 조금 더 잘 지워지면 좋긴하겠지만 그만큼 안 번지고 오래가서 만족해용",
    "text47": "워터푸르프 마스카라가 필요해서 사보았는데 생각보다 굉장히 좋았어요! 저는 볼륨이 많아지는 제품보다는 길이가 길어지면서 뭉침이 심하지 않는 그러한 제품을 선호하는데요, 이제품이 딱 그러한 제품이어서 너무나도 만족을 했습니다. 요즘에는 마스크를 끼고 다니기 때문에 특히나 눈화장이 진하면 전체적인 메이크업이 너무 진해져서 굉장히 부담스러운 경우가 많은데, 그런 요즘 시국에 적당한 마스카라라고 할 수 있습니다. 속눈썹이 너무 부담스러운 것 보다는 하늘하늘하고 길게 연출해주는 그러한 제품이어서 그런지 저는 너무나도 잘 사용을 했습니다. 그리고 제일 좋았던 것은 잘 번지지 않고, 지속력이 좋은 점이 너무나도 좋아서 요즘 데일리 템으로 잘 사용하고 있습니다. 하늘하늘한 속눈썹을 연출하고 싶으신 분들에게 너무나도 추천합니다.",
    "text48": "친구꺼 써보고 좋아서 샀어요 제가 원하는 느낌의 마스카라여서 만족해요!",
    "text49": "시간이 지나도 번짐 없고 속눈썹 길게 표현 가능, 패키징이 예쁜 듯, 만족!",
    "text50": "비건 마스카라라고 해서 구매했는데 진짜 컬링도 잘되고 지석력도 좋아요",
    "text51": "번지지 않고 잘 발리고 컬링도 잘 되고 지속력도 좋고 안뭉쳐요",
    "text52": "사배언니 추천으로 구입했어요 역시 추천할만한 이유가 있네요! 에스쁘아 팩트 사고 브랜드 이미지 와장창이였는데 마스카라로 회복했슴다ㅜㅋ쿠 \n원래 올리브영에서 판매하고있는 톱3안에드는 마스카라는 다 사용해봤는데 정말 마음에 확 닿는게 없었거든요 ? 특히 에ㄸㄷ에서 나온 마스카라가 그렇게 좋다고 해서 구매했었는데 번짐 너무 심하고 오후만되도 눈두덩이가 시커매져서 버릴려고 했거든요ㅠ 그러다 구매하게 됐고 오늘 처음 사용 해봤는데 마스카라는 볼륨이나 롱래쉬 기능은 미약하지만 (거의 없다 해도 무방 ) 새벽에 발랐는데 오후되도 번짐이 정말 없고 너무너무 깔끔사게 발려요!!! 차라리 안번지는게 더 좋아서 완전 만족입니다;; 에스쁘아는 립스틱이 짱인줄 알았는데 마스카라 맛집이였네요..? ㅎㅎ재구매 할거에요",
    "text53": "❓자연스럽게 발리는 편인가요?\n: 네네 생각보다 자연스럽게 발리는 것 같아요 볼륨감을 기대했는데 생각이하였던 ㅎㅎ.. 아쉽긴 해요 그냥 자연스러운 맛에 쓰고있습니다\n\n❓많은 브랜드 중에서 이 상품을 구매하신 이유가 무엇인가요?\n: 속눈썹에 좀 집착하는 편인데 여러 브랜드 써보고 싶어서 브랜드도 믿고 쓸만하고 구매해봤어요 \n다른 거에 비해 비싸긴 했어요 ㅠㅠ 세일 해도 비싼 ..\n고민했는데 써보고 싶어서 구매했어요\n\n❓지속력은 어떠셨나요? 외출전 사용한 뒤, 추가 수정이 필요하셨나요?\n: 추가 수정까지는 모르겠고 눈 밑에 살짝 번지더라고요?ㅠㅠ 가격에 비해 좀.. 그랬어요 ㅠ\n다른 제품에 비해 아쉬움이 많았던 제품이였습니다..\n\n원래 딥브라운 컬러를 처음에 구매했다가 마음에 들어서 클린 블랙까지 구매한거였는데 블랙까지는 글쎄요ㅜㅜ",
    "text54": "저번에 올영에서 행사할때 샘플 받아서 사용해봤었는데 너무 좋아서 바~로 본 제품 구매했습니당 찾아보니 유명한 제품이었더라구여 🤭🤭\n마스크 쓰고 다니면서 습기 때문에 속눈썹이 금방 처지고 번져서 신경쓰였는데 에스쁘아 마스카라 사용 후에는 처짐이 전혀 없었어여ㅠㅜ \n처음 잡은 모양 그대로 컬이 유지되고 번짐도 없어서 계속 찾게 되는거 같아요ㅜ 이제 이거 없으면 안 될 정도 입니닷..\n워터프루프 기능도 있다는데 아직 마스카라 사용 후 물에 닿아본적은 없지만 습기에도 안번지고 강한 걸 보면 당연히 물에도 강할거라고 생각해용 \n한가지 단점으로는 양 조절이 조금 어렵다는거..? 그정도예여 근데 뭐 양은 대충 휴지로 조절하면 되는거니까 전혀 문제 없다고 생각합니닷\n진짜 에스쁘아 마스카라 단점 없고 장점만 가득 ㅜㅜ 넘 좋아여 잘쓰겠습니당♡",
    "text55": "딸아이에게 선물했는데 좋아하고 만족해하네요  어느정도 잘됩니다",
    "text56": "마스카라 솔에는 많이 뭍진 않았는데 속눈썹에 올리면 양이 많아서인지 뭉쳐지게 발립니다, 속눈썹 빗으로 꼭 빗어주고 마무리합니다\n\n번짐 없고 고정은 잘 되는 것 같은데, 잘 뭉쳐서 양조절 꼭 해야되고! 속눈썹 자체가 무거워서그런지 컬링 지속이 오래 안되는게 아쉬워요ㅜㅜㅜ\n\n쏘쏘인 제품 입니당",
    "text57": "제 메이크업스타일은 섀도우랑 아이라인은 순하고 연하게 하되, 속눈썹은 인형 속눈썹처럼 쫙 하고 연출해주는 촘촘한 스타일링을 좋아하는 사람이에요 그래서 픽서도 엄청 꼼꼼하게 해주고 마스카라도 엄청 여러번 덧바르는 편인데 원래는 에*드 제품을 사용하다가 이번에 에스쁘아 제품도 구매하게 됐어요 친구들이 워낙 강추해서 한 번 써봤는데 역시 너무 좋더라구요 저는 워터프루프 마스카라를 너무 좋아하는데 이 제품도 물로 테스트해보니 진짜 안 지워지더라구요 다른 제품들은 물이 닿으면 가루가 뭉치는 듯하면서 벗겨지듯이 지워지는데 이 제품은 제품력이 너무 좋았어요 ㅠㅠ 밖에서 10시간 정도? 활동하고 들어왔는데 베이스는 수정화장 해도 눈 부분은 수정이 필요없을정도로 컬링도 좋고 유지력도 좋았어요 재구매할 거 같은 제품입니다 추천! 꼭 사용해보세용",
    "text58": "깔끔한 롱래시 마스카라를 찾으신다면 이 제품 한 번 써보셔도 좋을 것 같아요. 마스카라를 조금만 많이 올려도 눈이 엄청 답답해 보여서 자연스러운 마스카라만 찾아다니는데, 화장대에 있는 것 중에서도 손이 많이 가는 제품입니다. 컬링이 주력인 제품은 아닌 것 같고, 깔끔하게 속눈썹 정리해주고 또렷하게 만들어 주는 정도의 마스카라입니다. 번지거나 떨어지는 것 없이 지속력은 아주 좋았어요. 픽싱력도 좋아서 아래 속눈썹에 붙는 것도 없었어요.",
    "text59": "유명해서 구매해봤습니당\n디자인은 너무너무 마음에 듭니다\n컬러가 빨강이라 너무 예뻐요",
    "text60": "사바사겠지만 \n저는 마스카라 지속력이 좋은거 같아 유지가 잘되는거 같습니닷\n만족쓰",
    "text61": "오 항상 마스카라 쓰면 번져서.. 제 눈에는 마스카라 쓰면 안 되는 줄 알앗는데 에스쁘아꺼 쓰고 광명 찾음\n두껍게 안 올리면 절대 안 번짐 ㅎㅎ",
    "text62": "친구랑 같이 가서 발랏는데\n롱래쉬효과는 너무뛰어나서 감탄 !!\n볼륨효과는 없어서 눈썹이 하늘로솟아오르는줄\n눈잘비비는데 지워지지도 번지지도 않네여\n하품해도 안지워지내 대박\n👏🏻찐이다이건",
    "text63": "정착한 마스카라입니다\n어떤 마스카라를 써도 오후되면 눈두덩이에 묻어나는데\n에스쁘아는 번짐이 없고 딱딱하게 굳는것도 아닌데 컬 지속력도 오래 됩니다.어디서 상좀 주세요 증말!???\n다만 잘못바르면 파리 다리처럼 뭉치는데\n욕심을 10그램 버리면 됩니다!!",
    "text64": "원래부터 유명 템이었던 빨간 뚜껑 마스카라 늘 잘 쓰고 있어요.\n✅발림성/컬링력: 고르게 잘 발리고 뷰러로 잘 컬링 해놓은 속눈썹을 그대로 픽스 해줘요.\n✅뭉침: 헤비하게 발리지 않아서 덜 뭉치는 것 같아요.\n✅지속력: 하루 종일 번지지 않았어요.",
    "text65": "와… 역시 좋은 마스카라는 다르네요 \n다른 제품 사용하다가 친구가 너무 좋다고 추천해줘서 샀는데 왜 이제야 알았을까 하는 생각이 들 정도로 너무 좋은 제품이에요!\n정말 번짐 하나도 없고 뭉침없이 고루고루 발려요 뷰러만 잘 해주면 고정력과 컬링력도 최대 효과를 볼 수 있어요",
    "text66": "마스카라에 까다로워서 정착을 못하고 있었는데\n에스쁘아 마스카라 요고요고 짱 좋아요!!\n뭉침도 없고 컬러도 선명하고 무엇보다 눈으로 웃는 저에겐 번짐없고 가루날림 없이 담날 아침까지 놀때도 절대 지워지지 않는 고정력을 가진 아이에요!!",
    "text67": "유명해서 예전부터 사려고 했던 마스카라인데 전에 썼던 마스카라가 너-무 뭉침없이 자연스러워서 좀 티나는 마스카라 사고싶어서 사봤어요!! 에스쁘아 마스카라는 뭉침은 거의 없지만 또렷한 블랙으로 코팅되듯이 속눈썹을 두껍게 만들어 줘서 좋았어요. 롱래쉬 효과도 괜찮은 편이고 지속력도 오래가요! 근데 너무 많이 바르면 어쩔 수 없이 쳐지긴 하더라구요. 속눈썹이 진짜 없는 편이고 잘 쳐지는 편인데 써본 마스카라 중에선 제일 제 맘에 들었어요. 사진은 바르고 약 5시간 뒤 사진이에용",
    "text68": "발림이 자연스럽게 말리고 에스쁘아가 그렇게 싼 편이 아니라서 마스카라를 구매할때 살짝 고민을 하고 샀어요! 지속력은 꽤 좋은 편이였어요 발림이 그렇게까지 막 자연스러운 편은 아니에요 외출전에 마스카라하고 수정이 딱히 필요하지는 않았는데 처지는 게 조금 있었어요! 뭉침도 손가락으로 비벼서 하면 완전 잘 뭉쳐요 근데 이 마스카라에서 그 특유의 냄새가 좀 나서 그 부분이 조금 별로였어요! 그리고 마스카라 그 통?의 껍데기 같은게 잘 벗겨져서 마스카라 통이 좀 별로에요!! 눈 밑에 묻어남이 그렇게 심한 편은 아니였는데 그렇다고 또 아예 묻어나는게 없는 편은 아니에요!! 저한테는 나름 괜찮아서 다른 친구들한테도 계속 추천하고 다닐정도로 마음에 들었어요! 마스카라가 피부에 묻으면 잘 안 지워져서 그 부분이 좀 수정할때 힘들어요",
    "text69": "워낙 유명해서 구매해봤는데 발림도 좋고 무엇보다도 지속력이 정말 좋아요!!!!\n타제품을 몇 년 간 써왔는데 에스쁘아 노머징 마스카라로 갈아타려구요... ㅎㅎ 저는 원래 두껍게 바르는걸 싫어하는 편이라 제품 자체가 얇은걸 사용했어서 그게 익숙했던지라 전보단 바를때 뭉치지 않게 바르는게 어렵긴 하지만 그 전에 쓰던 두꺼운 제품에 비해선 잘 발립니다!!\n아이라이너랑 마스카라가 잘 번지는 편인데 절대 번짐 업ㄹ어요.. 컬링도 원하는 모양으로 딱 올라가서 너무 예뻐요.. 무엇보다 가장 좋았던 점은 아무래도 지속력이 대박 미쳤습니다... 땀 흘리고 운동했는데도 그대로예요..\n수정화장 하지않았는데도 몇시간 지나도 그대로더라구요.. 마스크ㅏ라 고를때 지속력이 가장 중요하다 생각하는데 너무 만족합니다.. 꼭 구매하세용~ 재구매할거예요 다쓰면!!!",
    "text70": "유튜브에서 이사배님이 쓰시는 거 봤었는데\n마침 세일하길래 구매함.\n\n색상 종류가 많은데 기본 검정 마스카라로 구매함\n버건디랑 브라운도 친구꺼 사용해봤는데\n되게 색이 또렷하게 갈색/붉은색이라 예뻐서 \n컬러 마스카라 좋아하면 추천\n\n눈가에 프라이머, 파우더 처리해서 꼼꼼히 유분제거 하는데도 마스카라가 잘 번지고 특히 눈밑에 지저분하게 잘 번지는 편인데,\n에스쁘아 마스카라는 번짐 진짜 없는편..\n\n역시 아모레퍼시픽 계열이 마스카라 잘 만드는듯.\n아이오페,라네즈,헤라 마스카라랑 사용감 비슷함.\n뭉치지 않고 깔끔하게 발리고 바르고나서도 속눈썹 무겁다거나 답답하지않고 편안함!\n그유명한 키스마 상품은 언더까지 바르면 \n시간지나고 유분나오면\n눈 깜빡일때 속눈썹끼리 끈적하게 달라붙고 번지던데,\n에스쁘아는 지속력도 좋음.",
    "text71": "롱래시>볼륨\n약간 돌출형 눈에 아이크림 살짝만 도톰하게 발라도 바로 번져버림(파우더처리해도)\n\n덜 번질수는 잇지만 절대 안번지는 마스카라는 아닌 거 같아요..! 그치만 뭉침없이 잘 발리긴 합니다ㅠ\n쫌만 덜 번졋으면 좋겠는데 하ㅠㅠㅠ",
    "text72": "제가 지금까지 써본 마스카라 중에서 가장 좋아요❤️\n유튜버 민0코 님께서 에스쁘아 마스카라가 깔끔하게 발리고 칭찬을 엄청 많이 하셔서 마침 마스카라도 다써서 구매해봤어요 진짜로 깔끔하게 발리고 뭉침은 솔에있는 것을 많이 덜어내면 뭉침은 거의 없고 롱래쉬도 너무 마음에 들어요 클0오 꺼 살까 이 제품 살까 엄청 고민많이했는데 쿠폰도 있고 해서 저렴하게 이제품으로 샀어요 이 에스쁘아 마스카라로 잘 산것같아요 진짜 마스카라 좋은 제품 찾고 계신분들 이제품 꼭 사세요 이 제품 쓰고 나면 이제품만 계속 쓰게 되실거예요💗 이 좋은 마스카라를 왜 지금 샀을 까요 ⁉️❓",
    "text73": "이사배로 인해서 사게되었는데 가볍게 발림성 좋구요 그후로 이제품만 사는중ㅋㅋ",
    "text74": "냄새가 좀 구리긴 한데 잘 안 번지고 잘 안 뭉친답니다!! 바르기도 쉬워요",
    "text75": "이사베님 영상보고나서부터는 쭉 이 마스카라만 쓰는데 가볍고 좋아요",
    "text76": "볼륨감이나 길어 보이는건 좋으나 다소 아쉬웠던건 뭉침이 생기더라고요~^^;;  시간이 지나면 눈밑에 번짐이 좀 있었어요~^^;:",
    "text77": "개인적으로 키스미는 번지는데 이건 뭉침 없이 잘발리고 번짐도 없어서 정착했어요 ~",
    "text78": "아직 안 써봤지만 블로그에 좋다고 하길래 구매해봤습니당 ㅎㅎ 얼른 화장할 때 써보고 싶네용 ㅎㅎ",
    "text79": "에스쁘아 노머징 마스카라 볼륨감 좋고 잘 번지지 않고 뭉치지 않아 계속 사용중입니다",
    "text80": "물에는 안번지는지는 몰라도 무쌍인 저한테는 왜이래요\n이런마스카라 처음이네요.반품해주세요.심하게번지고 이런 제품 첨이네요",
    "text81": "속눈썹이 짧고 많은 편이 아니지만 사용하는데는 대부분\n만족 합니다 다만 뭉침이 약간 있습니다",
    "text82": "번짐없고 뭉침없는 제품 찾아 매장으로~\n발라보니 넘나 좋은거~~~~\n바로 겟~~~~",
    "text83": "사용해보고 또 구입했습니다. 에스쁘아 상품 다 좋은듯^^",
    "text84": "하루종일 번지지 않아 좋습니다. 써본 마스카라중 제일 좋았어요. 해외 화장품 브랜드 보다 더 좋네요.\n발림성도 좋으나 아쉬운점은 약간 뭉침이 있어요.",
    "text85": "컬링력도 우수하고, 뭉침없이 깔끔하게 속눈썹을 연출할 수 있어 좋아요😁 단지, 워터프루프 효과가 강력해서 클렌징이 살짝 아쉬워요🤣🤣",
    "text86": "제가 써본 마스카라 중에 에뛰드 꺼 다음으로 좋은 마스카라인 것 같아요! 뭉침도 거의 없어서 잘 발리고 생각했던 거보다 너무 좋았어요!! 지속력도 좋았습니다🙈🤍",
    "text87": "뭉침이나 번짐은 없는 편인데 롱래쉬, 볼륨감이 다소 아쉬워요.",
    "text88": "뭉침과 가루날림이 살짝 있지만 컬링 유지력이 좋아요.\n1+1행사 좀 해주세요ㅋ",
    "text89": "속눈썹 처짐과 번짐이 없어 만족합니다😊\n워터프루프 효과가 강력해서 클렌징이 조금 불편하다는게 단점 아닌 단점입니다🤣",
    "text90": "마스카라 요거로 정착할거같네용ㅎㅎ\n뭉침이 살짝 있지만 바를때 살짝 만져주면 괜찮더라구요\n번짐은 아침에 하고나가서 저녁 늦게 보면 눈밑에 번짐이 좀 있긴한데 유분기만 잘 잡아주면 괜찮을거같아요",
    "text91": "가성비 만족스러운 제품이라서 마스카라는 이걸로 정착했어요. 오래쓰면 뭉쳐서 자주 바꿔주고 있어요.\n1+1행사 좀 해주세요.ㅜㅜ",
    "text92": "사용하다보면 약간의 뭉침은 있으나 가성비 좋아서 계속 사용중이에요.\n올리브영 배송이 역대급으로 느려터져서 마음같아선 별 한개 주고 싶어요.",
    "text93": "올영 인기제품이라고 해서 함 써봤다가. 넘 마음에 들어서 지금은 3개째 재구매 하며 잘쓰고 있어요~ 볼륨감보다는 길게 쭉쭉 표현이 잘되고. 쌍꺼풀 있는 저에게는 번짐도 딱히 없어 좋아요~ 😁",
    "text94": "바른 즉시 컬링력은 좋은데 지속력이 좀 아쉽네요.\n1+1행사 자주 하더니 마침 구입할땐 안하네요.ㅜㅜ",
    "text95": "뭉침 없이 골고루 잘 발라져요~~ 컬링 효과도 맘 에 쏙 들어요~~",
    "text96": "이사배님 영상에 종종 등장하는걸 보고 이리저리 검색하다가\n이거군! 하고 구매했습니다\n테스트 결과 깔끔하게 올라가고 뭉침도 많이 없는 것 같아요\n아직 마스크쓰고 장시간 활동시 처짐 테스트는 못해봐서 별 하나 빼ㅆ습니다",
    "text97": "발림성좋고  번지지않고좋아요 \n재구매할게요ㅊㅌㅂ",
    "text98": "사배언니 추천으로 구입했어요 역시 추천할만한 이유가 있네요! 에스쁘아 팩트 사고 브랜드 이미지 와장창이였는데 마스카라로 회복했슴다ㅜㅋ쿠 \n원래 올리브영에서 판매하고있는 톱3안에드는 마스카라는 다 사용해봤는데 정말 마음에 확 닿는게 없었거든요 ? 특히 에ㄸㄷ에서 나온 마스카라가 그렇게 좋다고 해서 구매했었는데 번짐 너무 심하고 오후만되도 눈두덩이가 시커매져서 버릴려고 했거든요ㅠ 그러다 구매하게 됐고 오늘 처음 사용 해봤는데 마스카라는 볼륨이나 롱래쉬 기능은 미약하지만 (거의 없다 해도 무방 ) 새벽에 발랐는데 오후되도 번짐이 정말 없고 너무너무 깔끔사게 발려요!!! 차라리 안번지는게 더 좋아서 완전 만족입니다;; 에스쁘아는 립스틱이 짱인줄 알았는데 마스카라 맛집이였네요..? ㅎㅎ재구매 할거에요",
    "text99": "술먹고 자고 일어나도 안 쳐지는 강철 속눈썹이였는데 마스크 때문인지 요즘 자꾸 쳐져서 이것저것 써보고 있었어요 친구가 추천해줘서 샀는데 첫인상은 별로였어요\n몇 번 사용해보니 양조절이 제일 중요했네요\n양조절 잘해주면 처짐이 없고  뭉침은 양조절 못해도 딱히 없는편? 번지거나 가루떨어지지 않고 아이리무버로 세정은 잘 됩니당",
    "text100": "물놀이 가려면 워터프루프가 필수라서 워터프루프용 아이라이너, 마스크라 구매했어요. 뭉치지 않고 쌱 올라가서 만족합니다.",
    "text101": "여름이라 땀 때문에 번질까봐 워터프루프 마스카라로 구매했어요~\n땀쟁이라 땀이 줄줄나면서 얼굴 메이크업도 번져서 스트레스라 워터프루프만 찾게 되네요.",
    "text102": "에스쁘아 색조는 최고애요 항상 만족합니다 \n다른제품들도 좋아요 추천이요",
    "text103": "세일 할때 구매했는데.너무 좋아요 만족합니다\n추천 합니다. 후회 안해요세일 할때 구매했는데.너무 좋아요 만족합니다\n추천 합니다. 후회 안해요",
    "text104": "선명하게 잘 발려서 좋아요 워터프루프 효과도 탁월해서 번짐없이 오래 유지돼요",
    "text105": "브러쉬가 촘촘해서 바르기 편하고 번짐 없어서 좋아요! 마음애 쏙 듭니당",
    "text106": "얇게 티안나게 발리는걸 원하는분은 비추에요\n깔끔하고 예쁘게 발리는건 사실이지만\n꾸안꾸 느낌은 안나요!:)\n\n그러나 그렇지 않은경우의 분들은 추천입니다\n특히 롱/볼륨 다써본결과 볼륨 짱..🤍",
    "text107": "상품평이 좋아서 구매했어요 저에게는 그냥 무난한 것 같아요",
    "text108": "이렇게 고정되는거 처음임...ㅜ누무좋고 앞으로 여기쓸듯 근데 블랙보단 브라운? 계열이 나한테 잘 맞는것 같음",
    "text109": "아직 안썼음 한달리뷰로 돌아오겠습니당 무쌍에 좋다는것만 알고 있늠",
    "text110": "진짜 항상 번짐없는 마스카라 찾고 싶었는데 이게 제일 안 번져용!! 진짜",
    "text111": "인조속눈썹과 궁합이 좋아요! 너무 꾸덕하지도, 묽지도 않아서 좋아요",
    "text112": "ㅜㅜ 뭉치지도 않고 딱 깔끔하게 발랴서 좋았는데 한 3시간 지나니까 번지더라고여 ㅜㅜ",
    "text113": "뭉침 없이 삭 올라가는게 너무 좋아요! \n근데 전에 쓰던 클0오 제품이랑 비교해 봤을 때 롱래쉬나 볼륨은 \n좀 덜한 거 같아요! \n그래도 깔끔하게 발라지고 선명해서 만족합니다 ㅎㅎ",
    "text114": "삼사년째 쓰는 에스쁘아 그나마 안번져서 써요 볼륨감이나 다른 효과는 없습니다",
    "text115": "마스카라 유목민이지만 아직 잘 사용하고 있는 제품입니다.",
    "text116": "마스카라 유목민이라 새로 구매해봤는데 아직까지 괜찮더라고요",
    "text117": "아무래도 솔이 좀 두껍다 보니 양을 덜어내더라도 \n초반엔 뭉침이 좀 있는 거 같아요! 하지만 잘 바르면\n컬링력도 오래 지속 되고 좋습니다",
    "text118": "8월에 캐비갔을때 번짐없이 잘 썼어요. 그러나 물놀이 하면 시간이 지나고 눈밑에 가루는 조금 떨어졌는데 크게 신경쓸 정돈 아니였고 깔끔하게 잘 발려서 좋아요",
    "text119": "깔끔하게 한올한올 발리고 롱래쉬 효과도 좋아요 볼륨은 조금 아쉽지만 번짐도 적어서 굿",
    "text120": "좋아요 사용하던 제품이에요 지속력도 좋고 딱히 번짐도 없어요",
    "text121": "재구매한 제품이에요 전에 써보고 괜찮아서 이 제품으로 정착하려고요",
    "text122": "평소에 마스카라를 꾸덕하게 바르는 편이 아니라 깔끔하게 발리는걸 좋아하는데 이건 좀 꾸덕하니 잘 뭉치고 시간 지나면 언더에 다크써클처럼 조금 번짐이 있어요ㅠㅠ",
    "text123": "클렌징이 어려운 편이에요. 미온수클렌징 아닌 제품은 저에겐 좀 힘드네요.",
    "text124": "뷰티 유튜버가 사용하는 것 보고 사봤어요. 번짐이 아예 없진 않은데 뷰러로 잘 올려주고 바르면 덜 번지더라구요",
    "text125": "인스타 보고 구매하게 되었는데 특별히 뭐가 더 좋다 라는 장점은 모르겠어요 제 마스카라 원픽은 아닌것같아요 ㅎㅅㅎ",
    "text126": "뭉침도 없도 번지지도 않아요!! 완전 좋어요! 양 조절도 너무 쉬어요",
    "text127": "생각보다 번짐이 있어서 몇번 못쓰고 버림 발림성은 뭉침없이 자연스럽게 발려짐",
    "text128": "바르고 몇시간 후면 눈밑이 검어짐. 번짐이 심해 한번 사용하고 바로 버림 ㅜ",
    "text129": "이거 진쩌 좋아요 웨 않사?\n마스카라에 진짜 까탈스러운 편이라 새로운거 도전도 못하고 맘에 드는거 하나만 패는 성격인데\n큰맘 먹고 구매했었거든요\n진짜 사보세요ㅠ 그냥 정착 될겁니다",
    "text130": "비건이라서 특히 마음에 들어서 구매했습니다! 마스카라 무난무난합니다",
    "text131": "성격이 한놈만 팬다여서 새로운 제품 도전을 잘 안 하다가 호기심에 구매했는데 너무 좋아요\n뭉침도 없고 롱래쉬도 너무 맘에 들어요\n아 다만 마르는 속도가 좀 느려서 눈 잘 뜨고 계셔야 합니다 안그러면 화장 하자마자 운 여자 돼요",
    "text132": "나쁘진 않은데 그렇다고 좋지도 않습니다. 좀 뭉치는 편이네요",
    "text133": "사게 된 이유는 무엇보다 비건!!\n안 살 수가 없었습니다! 동물을 이용하지 않은 화장품에 많은 관심을 갖고 있는데 마침 마스카라가 필요해서 알아보던 중에 딱 에스쁘아가 비건 마스카라 상품이 있다고 해서 구매!! 무난히 잘 올라갑니다~",
    "text134": "화장 거의 처음하는 초보이긴 한데 뭉침 좀 있고 5시간 정도 지나면 눈가에 검은색 가루들이 붙어있어요..ㅎ 그래도 속눈썹은 오래 올라가있습니다",
    "text135": "좋아요 처음엔 묽은데 쓰다보면 꾸덕해져요 잘 올라가고 길어보여요",
    "text136": "좋어요 추천받아서 샀는데 열로 좀 마지막에 코팅하면 진짜 오래가요",
    "text137": "번짐없이 잘 올라가고 뭉침없어서 좋았습니다.\n언더쪽도 바르기 좋았어요  제가 언더쪽 속눈썹짧은데도 잘 발려요ㅎ",
    "text138": "진짜 잘 안번지고 좋았어요 처지는건 좀 있었지만 그냥저냥 봐줄만했음",
    "text139": "한번 하면 잘 안내려와요. 마스크때문에 습해질때 빼고는! 깔끔하고좋아요",
    "text140": "좀비싸긴해도 비건이라서 샀어요 제품력도 좋아요 깔끔해요",
    "text141": "뭉침 거의 없이 잘 발리고 번지지 않아서 너무너무 좋아요~두 컬러 모두 너무 좋아요",
    "text142": "만족합니다\n만족해요\n늘 쓰던 제품입니다\n재구매 의사 있어요",
    "text143": "제가 엄마드릴려고 산 마스카라이지만 제가 더 만족스러워서 엄마꺼 탐내고 있는 중입니다..",
    "text144": "키스미꺼만 쓰다가 샀는데 깔끔하게 볼륨을 살려줘서 좋아요",
    "text145": "입소문난 제품은 이유가 있는 거 같아요!! 이쁘게 잘 올라가요~",
    "text146": "사용해본 결과, 워터프루프 기능으로 비나 눈물에도 번짐 없이 깔끔하게 유지되어 매우 만족스러웠습니다. C컬 브러쉬로 속눈썹 뿌리부터 끝까지 자연스럽게 컬링되었고, 한 올 한 올 섬세하게 발려 뭉침 없이 깔끔한 마무리가 가능했습니다.",
    "text147": "최근 지인에게 선물받은 이 제품을 사용하고 있는데, 기대 이상으로 만족스럽습니다. 처음에는 단순한 감사 인사 정도였지만, 실제로 사용해보니 왜 추천해줬는지 알겠더라고요.\n\n사용감이 매우 좋고, 제 취향에도 잘 맞아 일상 속에서 자주 손이 갑니다. 제품 하나로 이렇게 기분이 좋아질 수 있다는 게 신기할 정도예요. 선물 덕분에 소중한 루틴이 하나 생긴 기분입니다.",
    "text148": "속쌍커플, 처지는 속눈썹, 잘 버지는 눈. 불리한건 다 가지고 있는데 워터프루프고 롱 래스팅이고, 시중에 저 두가지 기능 붙어있는 제품 중 이 제품만큼 강한건 없어요.\n이사배 랜덤박스에 있어서 사용해보고 너무 좋아서 구매했어요.\n다크브라운 생각보다 눈이 그윽해보이고 눈동자 색이랑 잘 어울려서 좋아요.",
    "text149": "원래 클리오꺼 쓰다가 이번에 새로 써봤는데 쿨리오는 꾸덕한 느낌이라면 이건 묽은 느낌이라 바를때 여기저기 잘 묻게 되는거같고 묻지않게 한올한올 신경써서 발라놔도 굳히지 않으면 그대로 눈두덩이나 애굣살부분에 찍혀버리네용 다시 클리오로 넘어갈듯합니다~",
    "text150": "제가 써본게 아니라서 제대로 된 후기를 남기진 못하겠지만, 저희 어머니가 마스카라에 예민하신데 아무 소리없으신거 보니까 무난하게 잘 사용하신거같아요 ㅎㅎ 가루? 떨어지는거 정말 싫어하시거든요 ㅠㅠ 그렇다면 저도 다음에 사보겠습니다 ^^",
    "text151": "진짜진짜 너무 잘 사용하고 있는 마스카라!!! \n완전 정착템으로 계속 재구매해서 쓰는데 한올한올 마스카라 원하면 이 제품 써보세요오유 ㅠㅠㅠ 자기 속눈썹으로도 한올한올 완전 가능!!!👍🏻👍🏻 다만 잘 안지워져서 지울때 좀 오래 걸려요 ㅠㅠㅠ 뭉치는 감이 없진 않지만 그만큼 한올 하기 좋았어용 지속력도 좋아서 맘에 들우용",
    "text152": "한달이 지나도 너무 만족하는 후기에요!\n원래는 에뛰드 마스카라 썼는데 에뛰드보다 진짜 100배는 좋아요\n\n지속력이 정말 대박인 제품입니다.\n속눈썹 고데기?필요없어요\n아침에 뷰러 잘 하고 나가면 집 와서도 그냥 그대로 올라와 있지만\n아이라이너 그리는 것에 약간의 번짐은 있지만 제 눈이 어떤제품을 사용하든 번지는 눈인거 같아요\n\n사실 원래 속눈썹이 짧고 숱이 없는 편인데 볼륨 감이랑 롱래쉬는 크게 좋은거는 모르겠어요\n\n그냥 평타수준?\n그리고 좀 마스카라액이 많이 묻어 나와서 고르게 바르기에는 좀 스킬이 필요한 편이에요!\n근데 제가 속눈썹이 엄청 뻣뻣하고 힘이 좋은 편인데, 이거는 그걸 버티더라구요\n\n바르고 한번 말리면 번지는 것도 없습니다.\n울어도 딱히 번지는건 없더라구요 ㄹㄹ\n\n예전에 메이블린이였나 그거 엄청 잘쓰고 있었는데 단종되서..\n그거랑 비슷한 느낌입니다.",
    "text153": "에스쁘아 마스카라는 처음 써보는데 \n다른 마스카라에비해 어플리케이터가 양조절이 쉬워\n뭉치지 않고 잘 발리는거같아요!\n 자주번지는 눈인데 한번도 번진적없이\n짱짱하게 버텨주네요 뷰러찝고 올려놓으면\n몇시간은 그대로 인거같아요 정착템!",
    "text154": "수명이 최대 한 달입니다... 굉장히 잘 뭉치고 굳는 제품인가봐요. 사용할때마다 매번 입구를 닦아줘야 하고 속눈썹도 안예쁘게 뭉칩니다. 습한 날에는 속눈썹이 쳐집니다. 다행히 번지거나 가루떨어짐은 없었네요. 전에 사용하던 제품으로 돌아갑니다.ㅜㅜ",
    "text155": "한달이 지나도 너무 만족하는 후기에요!\n원래 맥 마스카라 썻는데 맥보다 100배는 좋아요\n\n지속력이 정말 대박인 제품입니다.\n속눈썹 고데기?필요없어요\n아침에 뷰러 잘하고 나가면 집 와서도 그냥 그대로 올라와있습니다. 이 부분이 정말 최고에요 \n\n사실 원래 속눈썹 숱이 많고 좀 짧은 편이라 볼륨감이랑 롱래쉬는 정말 좋은거 같아요.\n그리고 마스카라 액이 많이 묻어서 고르게 바르기에는 좀 스킬이 필요한 편이에요! 근데 제가 속눈썹이 엄청 뻣뻣하고 힘이 좋은 편인데, 이거는 그걸 버티더라구요\n\n바르고 한번 말리면 번지는 것도 없습니다.\n울어도 딱히 번지는 건 없더라구요 ㅎㅎ\n\n예전에 메이블린이였나 버터플라이 마스카라라고 파란색 제품 썼었는데 지금은 단종된걸로 알고 있는데 엄청 잘 썼었는데,,그거랑 비슷한 느낌이에요 재구매 의사 100%",
    "text156": "풍성한 볼륨감을 좋아해서 여태 다른 제품을 꾸준히 써왔는데 눈밑 번짐은 어쩔수없더라구요..워터프루프 제품인데..\n에스쁘아 다른 피부 톤업 제품 써보고 브랜드 이미지가 좋아져서 이번에 마스카라도 처음 구매해봣는데 진짜 눈 밑 번짐 하나도 없어요!!",
    "text157": "처음에 급하게 사서 쓴 제품인데 완전 만족하고 쓰고 있어요 예전에 쓰던 제품들은 빨리 쳐지고나 가루다 떨어지고 다 번지고 하는디 이건 물놀이를해도 번지는것도 쳐지는것도 없이 처음 발랐을때 그래도 있는게 신기했어요 가끔 까먹고 화장하고 눈 비빌때가 있는데 그때도 끄덕어뵤이 남아있어요!! 이걸로 화장하면 속눈썹 붙였냐는 말까지 즐을 정도였어요 완전 추천!!",
    "text158": "사람마다 다를수 있지만 저는 만족하고 쓰고 있어요 자연스럽고 뭉치지 않고 깔끔하게 발려서 너무 좋았어요 가후도 안떨어지고 지속력도 좋아서 안쳐져요 진짜 좋은건 물놀이 할때도 대박!! 완전 추천합니다 세일을 잘 안해서 세일할땨 무조건 쟁여둬야해요!",
    "text159": "친구가 엄청 추천해서 사봤는데 완전 깔끔하게 발리고 한올한올 잡아주기에도 너무너무 좋았어요!!!! 원래 쓰던 마스카라 두고 요즘에 이것만 바르고 있어용!! 지속력이랑 컬링 다 좋아서 쳐지지도 않아서 좋았어요! 근데 제가 쓰는 립앤아이 리무버로는 잘 안지워졌어요 ㅠㅠ 다쓰면 다시 구매 할려구요!!",
    "text160": "마스카라 번짐이 심한 눈이라 마스카라를 해야 드라마틱한 눈인데도 안하는 날이 있을 정도로 화장 번짐에 예민합니다 유튜브에서 꼼꼼하게 리뷰를 찾아보고 비교해보면서 속는센 치고 구매해봤는데 번짐이 있긴 있습니다 아예 없을 수 는 없으니까 .. 근데 이 제품이 제가 써본 제품 중에 가장 안번집니다 살짝 번진 부분은 어차피 수정화장 하면 되니까 신경안쓰일 정도이고 1호 클린블랙 사용중인데 정말 얇고 뭉침없으며 고른 자연 속눈썹 같은 연출이 됩니다 개인적으로 마스카라는 연하게 하는 주의라 이만한 자연스러운 속눈썹 연출을 내주는 마스카라는 요근래 쓴 것중 에스쁘아 제품이 제일 잘되고 지속력은 긴편인것같습니다 어떤 속눈썹이든 제 눈에 올려 놓으면 지속력이 약한데 저한테도 길 정도면 .. 재구매의사는 있습니다 만족",
    "text161": "먼저 저는 잘 번지는 눈을 가지고 있어요. 조금 들어간 눈이라 눈 끝이 깊은 편이어서 안 번진다는 아이 메이크업 화장품도 시간이 지나면 다 번지더라구요.\n\n이 제품은 유튜버들도 많이 쓰고 주변에 사용하시는 분들이 많아서 저도 매장에서 바로 사게 됐어요!\n저는 1호 클린블랙 색상을 구매했는데 이름처럼 깔끔하게 발리는 듯한 느낌이에요.\n\n이거 전에는 페*페라 제품 사용했었는데 그건 깔끔하다는 느낌은 안 들었거든요. 에스쁘아 제품은 그것보단 클린하게 발리는 느낌이에요.\n\n그리고 워터프루프지만 저처럼 잘 번지는 눈을 가지신 분들은 시간이 지나도 안 번지는 거 기대하심 안 되구요..ㅎㅎ 그냥 맘편히 마스카라 픽서 제품과 사용하시는 거 추천드려요!!\n\n그리고 화장 지울 때는 립앤아이 리무버로 무난히 잘 지워집니다!!",
    "text162": "마스카라를 잘 안써봐서 어떻다 말을 못하겠네요..! 우선 색상은 마음에 들어요. 자연스러운 느낌을 좋아해서 블랙으로 선택했는데 탁월한 선택이었습니다 ㅎㅎㅎ\n무쌍이라서 ㅜㅜ 마스카라의 효과를 잘 못느끼는 것 일 수도 있어요. 양 조절 잘 해서 바르면 뭉침은 딱히 없습니당\n재구매는 한통을 다 써봐야 생각할 수 있을 듯합니다.\n마스카라 초보라서 아직 유목생활중입니다.. ㅎ",
    "text163": "뭉침없이 잘 발립니다. 브러쉬도 커브되어있는게 깔끔하게 잘 발려요.  원래 ㅋㄹㅇ꺼 쓰고 있었는데 요즘 에스쁘아에 빠져서 구입해봤습니다!(심지어 노 세일) 근데... 조끔 번져요ㅠㅠ 제가 조금 잘 번지는 눈이긴 한데 전에 쓰던건 안 그랬거든요. 인공눈물 넣다가 살짝 흘렸는데(점막에 인공눈물 묻은건지뭔지) 조금 지나고 보니까 눈 밑이 살짝 번져있더라구요. 그건 아쉬웠어요",
    "text164": "기대잔뜩하며 열어보려는데 뚜껑이 돌아가기는 하는데 마지막에 빠지지를 않더라구요.. 힘줘서 억지로 뺐더니 브러쉬 부분 망가져있고 안에 들어있어야할거같은 고정부분이랄까 그 부분이 같이 빠져나와서 한번도 못썼습니다.. 불량품인듯한데 마스카라 쓰면서 이런경우는 처음이라 당황했어요..ㅠ 브러쉬 버렸구 다른 마스카라 다 쓰면 그 브러쉬로 남은 용액 사용해보기는 하려구요😭",
    "text165": "무난템! 세일할때 사면 그냥 잘 쓰기 좋아요. 눈에 화~한 그 느낌이 없어서 재구매했음",
    "text166": "재구매인데 매우만족....!번지거나 그런게 없어서 이거씀",
    "text167": "그냥 무난하게\n달 씁니다\n예쁜 눈썹이 되시라구용~\n굳굳 지속도 나쁘지않음",
    "text168": "저희 어머니가 배드민턴좋아하시는데\n안번지고 잘 사용허시더라구요",
    "text169": "Вот эта тушь водостойкая, без гидрофилки не смоешь 😅😅",
    "text170": "깔끔하게 발리는것보다 조금 뭉치게 바르고 싶을때 종종 써요! 조금 무겁다고 느껴질때가 있는데 그래도 마음에 들어요!",
    "text171": "엄마께서 사달라 하셔서 대신 구먀했는데 되게 예쁘게 컬링되고 픽싱력도 좋더라구요",
    "text172": "아직 써보진 않았지만 좋을거라고 믿어서 마스카라가 다떨어져서 구매한거라 좋을것 같아요",
    "text173": "조금 두껍게 발리는 마스카라가 좋아서 샀어요~ 생각보다 유지력도 좋아서 만족합니다~",
    "text174": "엄마가 사달래서 시켰는데 꾸준히 잘 쓰시는 거 같고 쳐지지 않는 것 같았어요",
    "text175": "어머니께서 사달라고 하셔서 사다드렸는데 좋은 거 같아요.",
    "text176": "어머니께서 필요하시다 하셔서 사드렸는데 만족하시고 잘 사용중이세요!!",
    "text177": "속눈썹을 굉장히 풍성하게 만들어주는 제품이에요, 효과 확실한 제품 원하시는 분들께 강추드립니다. 근데 제가 양조절을 잘 못하는 편이기도 하고 해서 데일리로 쓰기에는 조금 힘들더라구요.",
    "text178": "다른 제품보다 살짝 묽은 제형이고 언더에 바르고 몇시간 지나면 살짝 번짐이 있어요 그치만 만족해요",
    "text179": "아 진짜 좋아요\n클00 도 써보고 롬0 홀00홀00도 다 써봤는데\n뭉침 없고 너무 깔끔해요ㅠ\n주변 사람들 다 영업 당해서 이거 샀어요\n너무 예쁩니다 잘 올라가요ㅠㅠ",
    "text180": "친구 생일 선물로 사줬습니당\n잘 발리고 고정도 잘 되는 거 같다고 하더라구요 ~",
    "text181": "인스타에서 광고로 뜨길래 한번 사봤는데\n완전 맘에들어요!!\n숱이 많아보이는 효과가 살짝 있는거같아요\n가격이 더 싸면 좋을텐데 ㅠ 아쉽네요",
    "text182": "이게 많이 덜어내는게 아닌이상 발릴때 필요 이상으로 너무 많이 발리고 두껍게 발려서 뭉칩니다 양 조절 필수 !!",
    "text183": "안뭉치는걸로 친구가 선물해준건લા 괜찮은거 같아욤 ! 확실히 번짐도 덜한거같슴다",
    "text184": "이사배 유튜브에서 사용해서 사봤는데 이번에 제주도 가서 써보려고합니다",
    "text185": "고정력좋고 번짐적고 좋아요  리무버 필수입니다",
    "text186": "속눈썹을 길게 연장해주는듯한 마스카라인것같아서 넘넘 만족하며 사용중이예용ㅎㅎㅎ",
    "text187": "전에  에스쁘아 쿠션을 구매해서 써보니 괜찮아서 에스쁘아 마스카라는 어떨까?싶어서 구매해봤습니당ㅎ",
    "text188": "진짜 진짜 잘 쓰고 있습니다! 진짜 좋아여! 추천합니다. 0",
    "text189": "진짜 진짜 잘 쓰고 있습니다! 진짜 좋아여! 추천합니다. 0",
    "text190": "뭐 그냥 무난무난..\n나쁘지도 좋지도 않은\n세일하면 또 사볼만은 하지만\n제 눈엔 번짐이 꽤나 있어서 망설여지긴 하네요ㅠㅠ\n마스카라는 언제 정착할 수 있으련지",
    "text191": "에스쁘아 알고부턴 이것만 씁니당~\n부드럽게발리고 롱래쉬,볼륨 다좋아요\n글고 잘번지는 눈인데 번지지않아서 좋아요\n가격이 다른거에비해 비싸지만\n그만큼하는애라~~~\n꾸준히쓸생각입니다",
    "text192": "첫 마스카라인데 괜찮은것 같아요 무담스럽지 않은가격이고\n무난하다고 해서 구매해봤는데 딱 그정도에요 엄청 좋다라기 보단 무단하게 쓸만한? 그냥 가볍게 사용하기 좋은것 같아요",
    "text193": "개죠아요 진짜몇번을 사는지 모르겠어용 또살거에용!! 추천합니당",
    "text194": "원래 속눈썹이 긴 편이라 볼륨을 중점으로 보고 산건데 아주 만족합니다! 대충 쓱 발라줘도 쉽게 가라앉지 않아요!",
    "text195": "믿고 쓰는 에스쁘아 항상 기대했던 만큼이라 실망없이 잘 사용합니다",
    "text196": "점성도 괜찮고 쓰기 좋아요 다 사용하고나면 또 주문해서 쓸것같아요",
    "text197": "윈터가 에스쁘아 모델이라니...! 발림성 좋고 볼륨감도 좋아요",
    "text198": "유튜버 추천으로 샀는데\n뭉치는 것도 없고 좋아요\n앞으로 이 마스카라만 쓰려구요!",
    "text199": "제가 원한 느낌이 아니네요…. 뭉칭이 좀 있었던 것 같아요!!",
    "text200": "다이소 마스카라 쓰다가 이걸로 바꾸니까\n걍 인생이 달라진 것 같은 오바스러움?\n하튼 진짜 좋다는 말임"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 노머징 마스카라 워터프루프 XP",
    "price": "19550",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013432508ko.jpg?l=ko",
    "review_name": "2호 모디스트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000134325",
    "text1": "컬러카라 튀는 색 찾고 있었는데 모디스트 발색이 딱 호박색? 오렌지색처럼 보여요!!! 한번만 발라도 이건 컬러카라야. 라고 얘기하는데 컬러렌즈 끼고 발라주면 더 예쁠거 같아요. 요즘처럼 마스크 땜에 아이메이크업에만 신경쓸땐 가끔 통통튀는 컬러카라로 분위기 전환이 샥! 첨에 바를때 덩어리가 확 뭉쳐서 한번 찍은 마스카라로 골고루 펴 발랐어요. 이건 뭐 각자의 마스카라 사용 기술에 따라 다를거 같긴 해요. 암튼 이거 아쥬 맘에 드네요. 다른 컬러도 살거 같은 느낌적인 느낌🧡",
    "text2": "오렌지브라운에 꽃혀서 샀는데 진짜 이뻐요ㅜㅠㅠ 물론 이렇게 밝은 브라운 마스카라를 써본 적이 없어서 적응은 아직 못 했지만, 번져도 갈색으로 번져서 블랙보다는 덜 더러운 느낌?이 있어서 좋네요!!",
    "text3": "뭉침 없이 깔끔하게 발리네요.\n색상이 넘나 이쁩니다. 딱 봄에 넘나 잘 어울릴색깔 이에요~\n전에 나왔던거 사서썼었는데 것보다 훨씬 좋게 바꼈네요.\n발림성도 좋아지고, 솔도 훨씬 쓰기 편해요.",
    "text4": "롱래쉬나 볼륨감 얻으려고 이 제품 구매한 건 아니라서 잘 모르겠고 컬러 마스카라 사용하고 싶어서 구매했어요 컬러 정말 예뻐요",
    "text5": "원래 마스카라가 잘 번지는 눈이라 안번지는건 기대안했고 번지긴하는데 색상이 예뻐서 손이 자주 가네요",
    "text6": "너무 예뻐요ㅠㅠㅠㅠㅠㅠ 컬러가 최고에용!! 숱 많은 분들이 하면 최고에용!! 별로 없으신 분들은 컬러감이 약하게 나올 듯해요",
    "text7": "다른 색상의 마스카라를 사용해보고 싶어서 샀는데, 분위기가 뭔가 여리여리한 느낌. 발림성 좋고 번짐 적어서 강추해여 ㅋㅋ 분위기 내기용으로 딱임",
    "text8": "이번에 나온 에스쁘아 신상 너무 이뻐요!!\n친구한테도 추천했는데..아이라이너도 안번지고 좋대요!\n문릿이랑 고민했는데.. 곧 봄이라 밝은 오렌지브라운톤인 \n모디스트 선택했어요~\n벚꽃 볼때 사용해보고싶네요~\n코로나 진정되면요..\n그리고 미니아이라이너 받고싶었던 브라운으로 주셔서 감사합니다!",
    "text9": "나의 사랑 에스쁘아 노머징 엑스피 ㅠㅠ 마스카라 키스미꺼 밖에 안썼는데 드디어 갈아탔어요 ㅠㅠ 뭉치지도 않고 롱래쉬 오지고 .. 최애 마스카라임 사실 블랙 먼저 사고 이거 재구매",
    "text10": "에스쁘아 특유의 컬러 마스카라를 너무 좋아했는데 어느 순간부터 컬러 마스카라가 자주 보이질 않더라구요ㅠㅠ모디스트는 계속 온라인에서도 품절인 상태고 오프라인 매장에 가봐도 없어서 반쯤 포기하고있었는데 다행히 마지막으로 갔던 올리브영 직원분이 너무너무 친절하시게도 재고있는 매장을 찾아주셔서 구할 수 있었어요! 일단 코팅되듯이 속눈썹을 한올한올 올려주는 느낌이 좋구요! 확실히 다른 컬러 마스카라들보다 컬러감이 티가 많이나요! 은은하다기보다는 모디스트 컬러는 밝은 오렌지 브라운이어서 컬러감이 티나는 마스카라는 찾는 분들에게 좋은 것 같아요. 컬러감 뿐만 아니라 마스카라 자체의 기능도 마음에 들어요. 컬링 유지력도 꽤 길고 뭉치지 않고 연장력도 제법 괜찮습니다!",
    "text11": "언더래쉬에다가 살짝 컬러감 있는거 발라주면 묘하고 예뻐서 요즘 빠져있는데 모디스트 색감 예뻐서 구매해봤어요! 완전 튀는 색이 아니고 자연스러운 붉은 브라운이라서 엄청 예쁩니당 ㅎㅎ",
    "text12": "문릿을 사고 만족스러워서 모디스트도 산건데 너무 노란기가 강해서 딥브라운을 살걸 하는 후회는 있어요. 에뛰드 픽서 바르고 에스쁘아 두세번 덧발라주면 마스크때문에 금방 풀리는 뷰러 컬링도 그나마 좀 유지되는 느낌..? 대신 너무 두껍게 바르면 모디스트 색감이 티나지만 파리다리가 되고, 살짝만 바르면 컬러마스카라 바른 보람이 안느껴지는게 단점. 적당히 바르면 조명에 컬러감이 돋보여서 마스카라 뭐쓰냐는 질문 많이 받았어요. 이번 에스쁘아 마스카라가 바르자마자 바삭하게 말라서 컬링이 오래 유지되어서 여기에 정착할까 생각중입니다. 문릿, 모디스트, 클린블랙 세개나 구매했어요. 딥브라운도 구매할 예정입니다.",
    "text13": "클리오 빨간뚜껑을 주로 사용하고 있어요(래쉬를 뿜뿜 길게 해주고 싶을때!)\n-\n이 제품은 민스코님 추천으로 구매하게 되었고, 가을이라 브라운 컬러 사고싶어서 오렌지 브라운 느낌의 모디스트로 구매했어요\n-\n이 제품은 래쉬가 길어지진 않고, 지속력은 꽤 괜찮았어요.\n마스카라 픽서 없이 이 제품 단독 사용했을 때 5시간 이상 컬링 및 볼륨감이 유지되었어요! (살짝은 처졌어요)\n-\n컬러가 진짜 예뻐요.\n오렌지브라운 느낌이고, 언더래쉬로 해주면 도화살느낌처럼 예쁘고, 위쪽도 같이해주면 진짜 유니크한 메이크업으로 만들 수 있어요.\n-\n번짐은 약간 있는것같아요.\n아예 없진 않더라고요!",
    "text14": "색상도 오묘하고 이뻐요! 색상 엄청 밝은 것에 비해 발라보면 꽤 자연스럽고 예쁩니다! 롱래쉬나 볼륨도 무난한 정도라서 한 개쯤은 소장해도 좋은 마스카라인 것같아요!\n비건 인증된 마스카라라서 더욱 좋습니다!",
    "text15": "색이 예뻐서 고민하다가 결국 샀습니다아ㅎㅎㅎㅎ",
    "text16": "색상이 분위기있는 오렌지브라운이라 더 독특하고 예뻐요에스쁘아 무디 브라운색 아이라너와 궁합이 좋아 함께 자주 애용하는 제품입니다 속눈썹 표현력도 좋고 지속력도 우수한 편이라 가을뿐만 아니라 여름에도 발랄한 느낌의 메이크업에 종종 활용해주고 있어요",
    "text17": "발색사진하고 똑같이 예쁘게 나와요\n근데 잘안지워져요 진짜로 너무\n그래도 예쁘니까 다쓰고 또 살거에용",
    "text18": "색깔이 다양해서 붉은 색으로 사봤는데 검은 색으로 살걸 그랬어요. 전체적으로 발라도 부분적으로만 묻어서 깔끔하게 표현이 안되요. ㅠㅠ 검은 색 발랐을 때 더 좋았던 거 같아요. 아쉽습니다.",
    "text19": "2호 모디스트ㅜㅠ잘 보고 사세요ㅜ ㅜ 너무 밝은 갈색이라 바르면 깜짝 놀랍니다ㅠㅜㅜ 전 은은하게 나올 갈색일줄 알앗는데...그래도 뭉침ㅁ많이 없이 잘 올라갑니다 특별한날에만 해야할 것 같은 마스카라",
    "text20": "에스쁘아 소문이 좋아서 써봣는데 깔끔하게 잘발하고 지속력도 진짜 좋고 컬링도 좋고 뭉침없이 깔끔하게 잘 발리네요 ㅎㅎ",
    "text21": "눈에  포인트 주기 좋아요! \n생각보다 발색이 좋아서 눈에 들어와요\n약간 촉촉하게 발리는 느낌입니당ㅋㅋㅋ",
    "text22": "문릿 써보고 모디스트도 구입했어요 맘에 듭니다",
    "text23": "여름에 화장이 잘 번져서 구매해봤어요\n새로운\n제품 기대됩니다",
    "text24": "진한 블랙보다 자연스러운 느낌을 내고 싶을때 딱 좋아요. 너무 튀거나 부담스러운 색깔도 아니고 마스카라 기능도 좋아요.",
    "text25": "검은색 마스카라 쓰다가 갈색으로 갈아타서 아직 어색하지만 속눈썹 연장했냐는 소리 들을 정도로 속눈썹이 길어져요.",
    "text26": "제가 썼던 거 중에 제일 좋아요!!!완전 최고입니다! 계속 이거만 살거에요!!",
    "text27": "같은 계열 다른컬러 상품 구매할때 같이 구매 했었는데\n역시나 제눈에는 번지고 양 조절을 했음에도 불구 하고 뭉치더라구요 할인을 많이 하길래 걱정됬었는데 유통기한도 많이 남아 있어서 괜찮겠지 했는데.. 저랑은 안맞았던걸로..",
    "text28": "특이한 색상 갖고파서\n찾다가 모디스트색상 발견\n흔치않은색상에요\n분위기있고플때 쓰면 딱일듯",
    "text29": "컬러가 있어서 더 예뻐요 흐흐 에스쁘아 좋습니당",
    "text30": "에스쁘아 마스카라가 좋다고 말을 많이 들어서 고민헀어요!근데 모디스트 컬러가 발색이 매우 잘되는데 컬러마스카라라고 해놓고 띄미한(?)발색이 아쉬웠던 분들은 되게 만족하실거 같아요!\n근데 저는 아무래도 오렌지색상이 눈에 튀게 올라가다보니, 메이크업 제약도 받고 블랙보다 덜 자연스러워서 부담스럽다고 느꼈어요 사람들이 속눈썹이 왜 빨개(?) 이랬어요 흑흑\n\n속눈썹으로 포인트를 주고 싶으시거나, 아니면 오렌지 색상의 메이크업을 즐겨하시는 분들께는 추천드려요!!",
    "text31": "컬러 마스카라 중에서 색깔이 제일 예쁜거 같아요. 속눈썹에 잘 발려서 브라운컬러로 발색이 잘 됩니다",
    "text32": "하하핳\n5점만점에 4점\n2020.06.08 매장\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text33": "컬링..괜찮아요 지속력도 좋구요 다만 컬러가 너무 밝아서 ㅎㅎ 눈썹 혼자 따로 노네요 ㅋㅋ",
    "text34": "아직 사용전\n블랙,브라운 마스카라는 차고 넘치기 때문에\n조금 색다른 색으로",
    "text35": "일단 색상이 정말 예뻐요.\n주로 아래 속눈썹에 바르는데 분위기있게 보여요.\n뭉치지 않고 잘 발리는 점도 맘에 듭니다.",
    "text36": "속눈썹 컬러가 자연스럽게 염색한듯 자연스러운것 같아요",
    "text37": "fjqm****\n5점만점에 4점\n2020.05.25 매장\n\n번짐정도\n보통이에요\n뭉침정도\n뭉침이 있어요\n롱래쉬\n보통이에요\n볼륨감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text38": "깔끔하게 발려요 발색은 처음에 잘 안돼는거 같아서 여러번 덧바르고 나갓더니 잘 되있었아요",
    "text39": "뭉침없이 잘 발립니다. 번짐도 거의 없구요.\n볼륨감이 살짝 아쉽지만 블랙 색상도 구매할 예정입니다. 만족쓰!",
    "text40": "배송 빨랐구요 상품 잘 받았습니다 잘 쓰고 있어요 ~~좋은 것 같아요",
    "text41": "antnos****\n5점만점에 3점\n2020.05.26\n\n번짐정도\n보통이에요\n뭉침정도\n보통이에요\n롱래쉬\n보통이에요\n볼륨감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text42": "ra****\n5점만점에 5점\n2020.05.17\n\n번짐정도\n보통이에요\n뭉침정도\n보통이에요\n롱래쉬\n보통이에요\n볼륨감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text43": "ra****\n5점만점에 5점\n2020.05.17\n\n번짐정도\n보통이에요\n뭉침정도\n보통이에요\n롱래쉬\n보통이에요\n볼륨감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text44": "mdn****\n5점만점에 5점\n2020.04.19\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text45": "색상이 오묘해서 좋아요~ 자연스러운데 특이해서 다들 물어보는것 같아요",
    "text46": "한올한올 발려서 과해보이지 않고 바짝 잘 올려줍니다.",
    "text47": "마스카라 컬링감은 보통이고여 ㅎㅎ.쓸만한 템입니다.ㅋㅋ가격대가 조금 있는데 그래도 이 정도의 질은 나쁘지 않아요",
    "text48": "vnfms****\n5점만점에 4점\n2020.02.15 매장\n\n번짐정도\n보통이에요\n뭉침정도\n보통이에요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 노머징 마스카라 워터프루프 XP",
    "price": "19550",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013432508ko.jpg?l=ko",
    "review_name": "3호 문릿",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000134325",
    "text1": "유튜브에서 에스쁘아 마스카라가 좋다는 추천 영상을 보고 블랙과 문릿 컬러를 구매했습니다. 문릿은 래디쉬 브라운 컬러인데 와인 컬러에 가까운 색상이었습니다. 개인적으로 볼륨보다는 마스카라가 깔끔하게 발리는 걸 좋아하는데 롱래쉬가 잘 돼서 마음에 들었고, 워터푸르프 기능도 뛰어난 편이어서 만족합니다.",
    "text2": "뭉침 없이 깔끔하게 발리네요.\n색상이 넘나 이쁩니다. 가을에 넘나 잘 어울릴색깔 이에요~\n지금도 발라도 되긴해요. 브라운같으면서도 오묘하게 붉은끼가 돌아서 매력잇네요.\n전에 나왔던거 사서썼었는데 것보다 훨씬 좋게 바꼈네요.\n발림이나 뭉침이 없어서 좋아요.",
    "text3": "키스미 브라운에서 대체템 찾다가 넘어왔어요 유튜버 민스코님이 블랙 추천하셔서 알게됐고 저는 문릿 골랐어요 브라운 아니고 버건디! 고요 선명함은 덜하나 정말 깔끔하고 분위기 있어요 눈을 너무 부릅떠서 부담리뷰네요,,,",
    "text4": "색깔있는 마스카라 찾다가 발견하게 됬는데 넘 만족해요!!다양한 색상 만들어주세요~~",
    "text5": "색상도 예쁘고 잘 안번지고 오래가요 마음에 듭니다",
    "text6": "너무 예쁜 버건디 브라운 컬러에요ㅠㅠ 이거 하면 렌즈낀 것처럼 눈이 반짝거리는 효과까지 보여요ㅠㅠ 그정도로 신비한 컬러ㅜㅜ 속눈썹 긴 분들이 사용하면 정말 드라마틱해요ㅠㅠ",
    "text7": "좀더 밝은 브라운? 레드브라운 이네요! 염색모라서 섀도우랑 톤 맞춰서 바르면 예뻐용",
    "text8": "넘 문릿린가여 부담이 초콤대네여 약간 눈과 따로노는느낌",
    "text9": "사실은 케이스가 너무 예뻐서 구입했는데\n사용해보니 저에게 찰떡이네요 잘쓸게요♡",
    "text10": "에스쁘아 마스카라는 이번에 처음 사용해 보았는데\n일단 고정력이랑 지속력이 무척 맘에듭니다\n제가 살 땐 2.3호 밖에 남지 않아 조금 덜 빨간 3호를\n선택했습니다! 평소에도 버건디 컬러를\n자주 사용하기도 했구요ㅎㅎ\n색상은 직사광선 아래에선 정말 선명한 자주색이지만\n실내에서는 크게 눈에 띄는 정도는 아닌 것 같아요!\n바를 때 잘 뭉치지 않고 발리는 점도 좋고\n저같은 경우엔 마스카라 전 픽서를 사용하는 편인데\n같은 픽서를 사용했을 때 이 제품이\n가장 지속력이 좋았습니다\n외출 후 세안 전까지 컬이 짱짱하게 유지되더라구요\n4호 컬러가 새로 나왔던데 다 쓰면 재구매할 생각입니당",
    "text11": "컬링도 좋고 이런 로즈브라운 색감의 마스카라를 좋아해서 만족이에요",
    "text12": "요즘 아이 섀도우 보다 컬러 마스카라에 관심이 많은데 할인을 많이 하길래 구매 해봤는데 싼게 비지떡인게 맞는건가 싶을정도로 뭉치게 발리고 그냥 딱 컬러만 입힐려고 나온제품인가 싶더라구요 유통기한도 많이 남아 있는 편이었는데 입구에서 많이 덜어내고 발랐음에도 바르자 마자 뭉치는게 어마무시해서 그 뒤로 한번도 안쓰고 보관중입니다.. 패키지가 이뻐서 장식이라도 할려구요..",
    "text13": "요즘 마스카라 유목민이라 솔직한 리뷰 남깁니다.\n일단 저는 웨이크메이크꺼랑 그 메이블린(파란색) 이랑 키스미 롱래쉬 써보았구여,,, 다 검정색을 샀던 반면 이 에스쁘아 아이는 핑크빛 도는 벽돌색인 문릿을 구매했어요\n일단 이아이는 키스미처럼 좀 뻑뻑해여 워터푸르프라 그런지 잘 지워지지도 않아서 고생했습니다. 검정색이 아니라 문릿( 핑크빛 도는 벽돌색) 사서 일단 색깔적인 부분에서는 매우 만족했어요! 전 시즌에 에스쁘아에서 나온 로지 고저스(?) 그 아이랑 거의 색이 비슷해요! 그런데 뭐랄까... 속눈썹에 예쁘게 안쪽부터 골고루 발리지는 않아서 다소 아쉬워요 그부분 참고하시면 좋을거 같네요 ㅎㅎ 재구매 의향은 없어요! 하지만 이제 봄이기도 하고 색있는 마스카라가 흔치 않잖아요? 그래서 가끔 기분전환용으로 할 메이크업에 마스카라로는 괜찮은거 같아요! 친구랑 페이스톡 하면서 보여줬는데 카메라를 뚫고도 친구가 마스카라 핑크빛인게 보인다고 할 정도니 발색이 괜찮아요 ㅎㅎ",
    "text14": "다 만족스러운데  , 약간 눈시림....ㅠㅠ 안맞는 제품 없엇는데....\n몇번 더 써보고.. 누굴..주던지..해야겟어요 ㅠㅠ",
    "text15": "너무 좋다는 말만 들어서 저도 구매했는데, 정말 좋네요. 저는 마스카라 하면 어떻게든 번지는데 이건 진짜 번짐이 거의 없어요 ㅠㅠ 오히려 지울 때 힘들정도였어요 ㅎㅎㅎ 그만큼 지속력 짱짱하다는 뜻이에요!",
    "text16": "번짐도 없고 가루떨어짐도 없어요!! 색도 이쁘게 나오고 고정력도 좋네요  잘 쓰고있어요\n처음 바르고 조금 있어야 해요 바로 눈 꼭 감으면 밑쪽에 다 묻어나와요\n조금 기다리면 짱짱하게 유지됩니다",
    "text17": "색상때문에 구매한 제품이에요. 에스쁘아 색상있는 마스카라는 다른 마스카라들과 색상이 달라서 좋아요. 마스카라에 포인트를 주고 싶을 때나 데일리로 사용하기 좋을 색상이라 구매했어요.",
    "text18": "액이 너무 묽어서 컨트롤이 좀 힘듭니다ㅜ\n볼륨감은 없도 롱래쉬만 자연스랍게 되어요",
    "text19": "엄청 깔끔하게 발리는 마스카라입니다\n그랫서 롱래쉬 하려면 여러번 칠해야파는 번거로움이 있습니다만\n깔끔하게 발리는 것이 오히려 자연스러운 컬링이 되어서 좋습니다",
    "text20": "깔끔하게 발림 좋아요. 번짐도 없고 색도 마음에 들어요",
    "text21": "새로운 마스카라\n색입니다 팬더 방지용으로 구매했어요\n기대됩니다",
    "text22": "케이스도 예쁘고 색상도 제품력도 맘에 듭니다. 모디스트도 사려고요",
    "text23": "처음사보는 색상이라 걱정했는데 그렇게 티는 안나지만 섀도우랑 조화가 좋아요!",
    "text24": "양만 잘 조절해서 바르면 진짜 색감 유지력 모두 갑이에여ㅠㅠ 가격만 쫌 많이 아쉽네요ㅠㅠ 세일해도 가격이.. 세일할때 노려서 몇개 쟁여둬야겠어용ㅎㅎ",
    "text25": "색상도 은은하고 깔끔하게 발려서 좋아요 의외로 지속력도 좋네요",
    "text26": "문릿 색상구매하고 브라운 아이아이너 받았습니당",
    "text27": "생각보다 핑크색이 쨍하게 드러나지 않아서 살짝 아쉬워요ㅠㅠㅠㅠ 그래도 우아한 느낌의 버건디 핑크 마스카라 최고입니다 지속력도 나쁘지 않아요!",
    "text28": "컬링이 오래 지속되고 가늘고 길게 연출되요 색상도 맘에들어요",
    "text29": "문릿 언더속눈썹쪽에 하면 엄청이쁜 컬러네용.. 에스쁘아는 이런컬러 잘만드는것같아요",
    "text30": "큘톤느리\nTOP 983\n복합성 웜톤 모공 잡티\n5점만점에 5점\n2020.06.19\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n이 리뷰가 도움이 돼요! 2\n신고하기",
    "text31": "진해서 와인빛이 살짝살짝만 보입니다.\n너무고급진 색상\n마스카라 질도 너무 좋은것같아요\n좀 빠닥빠닥합니다",
    "text32": "엉성\n복합성 웜톤\n5점만점에 5점\n2020.02.27 매장\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text33": "평소 에스쁘아 너무 애정하는 브랜드인데 \n마스카라 중 브라운,버건디 컬러 찾다가 발견했네요!!\n블랙 제외 두가지 색상 구매했어요. 뭉치없이 색 발색 예쁘게 되고 넘 좋아요 !!!",
    "text34": "일단 발림성은 너무 좋고 색상도 너무 마음에 들고 좋았는데 다소 아쉬운 부분은 지속력과 컬링감 이였어요 가볍게 속눈썹에 올라가는 것 까지는 좋았으나 시간이 조금 지나니까 속눈썹 쳐짐이 있더라구요 그리고 색상도 좀 날라가구요 그냥 무난하게 쓰실분들한텐 추천드리지만 저처럼 속눈썹에 신경 많이 쓰시는 분들께선 더 진한색을 쓰시거나 롱래쉬 마스카라 쓰시는것을 추천드려요",
    "text35": "색이 예뻐요 세일에 산거라 저렴히 잘 샀습니다",
    "text36": "올영3년차알바생\n건성 쿨톤 미백 민감성\n5점만점에 5점\n2020.05.15 매장\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text37": "자연스러운 마스카라 찾으시는 분들께 추천합니다 이렇게 \n튀는 색 있는 마스카라를 좋아하는데 이 마스카라 찾고 광명도 같이 찾았어요",
    "text38": "어우 얘, 에스쁘아야 너네들은 어떤 제품이든 뭐가 이렇게\n다 좋기만 하니?? 나 완전 마스카라 쓰고 반했자냐\n눈썹 볼륨, 컬링 다 완벽!! 게다가 컬러까지 완전 로즈브라운 컬러가\n분위기 다했잖아 진짜 너무 예쁘고 컬러 발색도 끝내주고 진짜\n분위기메이크업에 얘가 딱이야",
    "text39": "세일해서 싸게 삼 배송도 엄청 빠름 블랙이랑 큰 색상 차이는 없음",
    "text40": "마스카라 솔 부분이 약간 둥근 모양이라서 바르기가 힘드네요 지속력도 진짜 짧고 고정도 잘 안되네요\n.색감은 진짜 예쁜데 아쉽습니다",
    "text41": "다들 마스카라 뭐냐고 물어봄\n키스미 마스카라 이후로 찾은 두번째\n인생템 블랙말고 약간 와인빛나는 컬러가\n빛받았을때 존예스러움",
    "text42": "계속 에스쁘아 마스카라 쓰고 있는데 맨날 블랙만 쓰다가 포인트로 다른 색상도 써보고 싶어서 고민 많이 하다가 사봤어요. 머리도 약간 갈색 석인 흑발에 눈썹도 진한 편이라 붉은 색 마스카라를 하면 너무 따로 놀까봐 걱정했는데 찰떡입니다. 버건디색이라 적당히 포인트 주면서 데일리하게 하기 좋을 거 같아요.",
    "text43": "문릿 색깔이 좀 빨간것같긴햇지만 그래도 사진이 밝은거겟지 했는데 실제 바르니까 확실히 눈썹이 붉은 브라운으로 입혀지더라구요 지속력은 오래 가는편이고 가루날림은 덜한편인것같앗어요 제가속눈썹 숱이 없는편이라 약간 두껍게 발리는걸 좋아하는 편인데 이부분도 만족합니다",
    "text44": "마스카라 진짜 좋아요ㅠㅠㅠ 무쌍인듯 얇은 속쌍있는 사람인데 안번진다는 마스카라 한 두개 써봤는데 시간이 지나면 눈 밑에 다 번졌거든요,, 근데 이거는 안번졌어요!! 진짜!!! 지울때도 잘 안지워져서 장점인듯 단점인 거 같기도 하구,, 무튼 짱 좋아효!!❤️",
    "text45": "에스쁘아에서 마스카라는 첫 사용입니다. 무난하게 블랙 선택하려고 했는데 문릿을 선택했는데 자연스러워서 너무 만족스러워요. 뭉침이나 번짐도 없는 편이고 재구매 의사 있습니다 :) 다음에는 블랙도 구매하고 싶네요.",
    "text46": "색이 부담스러울거같았는데 오묘하고 깊어보이고 넘예뻐요",
    "text47": "지금껏마스카라쓴거중에최고입니당일단색상이,,너무이뻐요번짐없는지속력은말할것도없고발림성까지최고입니당",
    "text48": "답답하지 않게 언더에 바르려고 문릿 색으로 구매했어요! 색도 만족해요 번짐도 없고!",
    "text49": "너무 좋았어요! 깔끔하고 잘 안지워져요\n지울 때 힘들긴해요\n그리고 삭이 별로 티가 안나요ㅠㅠ",
    "text50": "문릿 색상 너무이뻐요 별로 튀지도않고 은은하니 이쁘네요",
    "text51": "지속력 좋아요!! 컬링도 잘 되고 번짐도 없어요. 색상도 진짜 예뻐요.",
    "text52": "색도 번짐도 다 좋은데 제 속눈썹에선 액이 좀 무거운 느낌이라 쳐지더라고요 불고데기 해야 겨우 버티는 수준...? 마스카라 자체는 엄청 좋아요",
    "text53": "깔끔하게 발리고 컬링 고정력도 좋아요. 번지지도 않아요.",
    "text54": "이건진짜  좋아요 색상도맘에들고 컬링도좋고 암튼 굿",
    "text55": "둥랑이집사\n5점만점에 5점\n2020.02.27\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n보통이에요\n롱래쉬\n보통이에요\n볼륨감\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text56": "아주 저렴한가격에 구매했는데 3호라서 색깔이 너무 붉으면 어쩌지란 생각할 필요도 없이 너무 예쁘게 발리고 자연스러워요~거의 인생 마스카라가 될것 같아요 ㅎㅎ사계절 모두 발라도 예쁘고 뭉침없고 자연스럽고 컬링력이 너무 좋아요~",
    "text57": "jhk7777\n5점만점에 5점\n2020.04.01\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text58": "에스쁘아 마스카라는 처음 써봐서 조금 걱정됐는데 컬링도 짱짱하고 볼륨도 나쁘지않아요. 색깔은 문릿으로 샀는데 색도 너무 예쁘고 눈썹에서도 발색이 잘돼요. 추천해요",
    "text59": "컬러 마스카라는 브라운말고는 잘 없는데 붉은끼가 많은 버건디 색상이에요 좋아요",
    "text60": "번지지도 않고, 무엇보다 색깔이 너무 예뻐요. 진짜 오묘하고 예뻐요",
    "text61": "저는 복합성피부지만 유분기가 좀 더 많은 그런 피부인데도 괜찮았습니다.\n\n마스카라를 제대로 바를 줄 아시는 분이라면 번짐이나 뭉치는 것 없이 지속될 거에요:)",
    "text62": "덧바르면 약간의 뭉침은 있지만 고정력 색 모두 맘에 들어요",
    "text63": "컬링력은 나쁘지 않고,액이 뭉치지도 않고 정말 좋아요 ㅋㅋㅋ",
    "text64": "아젝제대러안싸봐서잘모릇ㅅ지망그레도싸게삿러여ㅛㅛ",
    "text65": "환불한 물건인데 리뷰 작성이 가능하게 되어있어요ㅠㅠ",
    "text66": "볼륨 컬링 기능은 별 기대 없었고 컬러때문에 구매했어요\n문릿 와인색이 오묘하고 예쁨 뭉침노노 다만 찍힘이나 번짐은 약간 있었어요",
    "text67": "번짐은 정말 없어요 언더에만 사용해서 모르겠어요",
    "text68": "색깔이 독특해서 샀어요. 너무 붉지 않고 괜찮아요.",
    "text69": "dbgpfl****\n5점만점에 5점\n2020.03.13\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text70": "스킬부족인지 뭉치네요ㅜㅜ근데 리얼 롱롱해지고 색도 이쁨 워프도 강해서 지우기가 무쟈게 빡쌤",
    "text71": "일단 색깔이 너무 취저구요 아침에 바르고 퇴근시간까지 번짐 없었어요",
    "text72": "색감도 이쁘고 무엇보다 깔끔하게 컬링돼서 좋아요",
    "text73": "다른 컬러 마스카라보다 발색력이 좋아요! 번짐도 없고 근데 뭉침이 약간 있고 컬링이 좀 약해서 아쉬워요",
    "text74": "위에는 좀 많이 부담스럽고 언더에 바르기 좋아요",
    "text75": "번짐이 덜한것 같긴한데 저는 문릿 구매했는데 생각보다 붉은기가 많이 돌아서 어색하네요 담번엔 블랙으로 구매하려구요",
    "text76": "오오오 너무 좋아요 색도 예쁘고 지속력도 좋고 번짐도없고 오일세안하면 싹다 지워지고 ㅎㅎ 다른색도 사야겠습니다.",
    "text77": "이거쓰면 세안할때마다 스트레스에요\n아이리무버 대고있어도 왤케 안지워지는지..",
    "text78": "색상이 너무 오묘하게 이쁘고 번짐이나 뭉침이 별로 없습니다",
    "text79": "오늘 처음 써봤는데 첫인상이 되게 좋은 제품이였어요 !! 눈에 유분이 많아 잘번지는데 그런것도 없고 아주 만족했습니다 모두 에스쁘아 하세요 ◡̈⃝",
    "text80": "가지고싶었던컬러예요~~\n사기전에고민마니했는데,,,,눈썹에얹어보니,,,,\n안사면후회할뻔했어요~\n가끔,블랙컬러에서벗어나고싶을때,쓰면,기분전환될것같아요",
    "text81": "ra****\n5점만점에 5점\n2020.05.17\n\n번짐정도\n보통이에요\n뭉침정도\n보통이에요\n롱래쉬\n보통이에요\n볼륨감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text82": "ra****\n5점만점에 5점\n2020.05.17\n\n번짐정도\n보통이에요\n뭉침정도\n보통이에요\n롱래쉬\n보통이에요\n볼륨감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text83": "이거 진짜 좋아요 문릿 색상 완전 추천 ㅋㅋ 뭉침 없어서 좋아요",
    "text84": "woo****\n5점만점에 5점\n2020.04.25\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text85": "예전에 사용하던 에스쁘아 와인빛과 동일하네요~ 잘 사용하던 제품이라 이번에도 오래 잘 사용할 것 같아요",
    "text86": "좋아요!!!!!드라마틱하게 올라가진 않지만 ㅠㅠ",
    "text87": "고객평도 좋고 이번 세일기간에 할인가로 잘 산듯 합니다.",
    "text88": "가격도 저렴하고 제품의 품질도 매우 만족합니다. 사용도 편리합니다.",
    "text89": "peb9****\n5점만점에 4점\n2020.03.07\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n보통이에요\n롱래쉬\n보통이에요\n볼륨감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text90": "yun****\n5점만점에 4점\n2020.03.05\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text91": "저는 진짜 좋은거같아요 매장에서 사고 좋아서 온라인으로 하나 더 샀어용",
    "text92": "색상에 혹해서 구매했는데\n너무 튀지도 않고 밝은 곳에서는 존재감이 있네요\n섀도우 색과 어우러지게 바르면 그렇게 예뻐요\n지속력도 괜찮아요",
    "text93": "검은색보다..더 자연스럽고 눈이 더 여리해보임.\n계속 이 제품만 선택할거예용"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 노머징 마스카라 워터프루프 XP",
    "price": "19550",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013432508ko.jpg?l=ko",
    "review_name": "4호 딥브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000134325",
    "text1": "굳굳 브라운 컬러는 첨 사보느느데 아주 이뻐요 !! 역시 에스쁘아",
    "text2": "빨간색 케이스가 넘 예쁘고 색상도 예뻐요 저는 진하게 바르지 않아서 더 자연스러웠던거 같아요",
    "text3": "딥브라운 색상이라 풀메보다는 가벼운 메이크업 할 때 사용하기에 좋아요. 자연스러우면서도 분위기 있어보여서 좋았습니다.\n\n지속력이나 발림성, 번짐 등은 무난했고, 한올한올 얇게 막 엄청 컬링이 된다 이런 느낌은 아니고 그냥 무난무난했어요. 뭉침은 조금 있었습니다.",
    "text4": "항상 블랙 색상 마스카라만 써왔었는데, 이번에 처음으로 브라운 색상 마스카라를 써보네요.\n\n확실히 블랙 색상 마스카라보다는 눈매가 덜 또렷해보이기는 하지만, 자연스러워 보여서 좋았어요. 마스카라 사용 후에 시간 지나고 나면 가루같은거 떨어질 때도 브라운 색상이라 티도 덜 나고, 덜 지저분해보이는 것 같아요.",
    "text5": "기분전환용으로 브라운으로 사봤어요 ㅎㅎ 약간 붉은기가 돌아서 포인트로 쓰기 좋아요. 대신 뿌리부터 발라줘야 안어색하다는 점 ㅎㅎ\n뭉침없이 발리니까 좋은데 막상 손은 많이 안가서 검정색으로 살 걸 그랬나 싶기도 해요 ㅋㅋ 그래도 만족합니다",
    "text6": "제가 사용해본 컬러는 딥브라운입니다.\n평소 에뛰드 컬픽스 마스카라,  클리오 킬래쉬 수퍼프루프마스카라같은 컬링 효과가 좋고, 유지력이 좋은 마스카라를 사용했었습니다. 유튜브 보면서 영업 당해서 사봤는데,, 이걸로 정착했습니다 ㅎㅎ 발림성, 컬러, 유지력, 컬링력 모두 최고에요!!\n\n☞ 제형, 뭉침\n개인적으로 에뛰드 마스카라도 뭉침이 좀 있다고 생각하는데 이 제품은 뻑뻑하지 않고 제형이 묽어서(?) 뭉침없이 깔끔하게 펴발리고 바로 픽스됩니다\n\n☞ 컬링, 롱래쉬, 유지력\n눈에 띄게 속눈썹이 길어지는 건 아니지만 깔끔하게 조금 길어지는 정도입니다. 컬링력은 굉장히 좋고, 무쌍이라 번지기 쉬워서 이점을 중요하게 생각하는데 번지는 거 없고 가루 떨어지거나 하는 거 없습니다.\n\n☞ 컬러\n이건 개취이지만 너무 블랙에 가까운 딥브라운 컬러가 있는데 이 제품은 브라운에 가까운 딥브라운이라 좋았습니다. \n\n※단점\n☞ 마스카라는 자주 바꿔줘야 하는데 가격이 너무 부담스러움,, \n☞ 장점이자 단점이지만 마스카라가 강려크해서 립앤아이 리무버로 지워야 지워짐\n\n※총평\n가격이 조금 비싸긴하지만  단점이 너무 없는 맘에 쏙드는 마스카라를 만나서 행보크함..!!",
    "text7": "저의 속눈썹을 책임지는 듬직한 친구입니다. 저한테는 다른 마스카라는 번지거나 잘 처지더라구요. 그치만 이 아이는 만족스러웠습니다. 그래서 재구매에 재구매 중.. 세일하면 쟁여두는 제품. 뷰러로 짱짱하게 잡아주고 요 아이로 쓱쓱 발라주면 굿 ~ 세일 좀 팍팍 해줬으면 좋겠네요. 제가 사야하니까여 플리즈~~",
    "text8": "브라운 마스카라를 써보고싶어서 \n매장들러서 보다가 이거 써봤는데 \n솔 생긴거에 비해서 잘 발려지고 \n컬 픽스잘되고 괜찮은 것 같아요\n쨍한 붉은브라운이나 시간지나도 먼지낀거같은 \n그런 브라운 아니라서 깔끔하고 좋아요",
    "text9": "브라운 색상이라 그런지 사용하고 나면 블랙 색상보다는 인상이 좀 더 부드러워보이는 것 같아요. 자연스러워보여서 좋아요. 뭉침없이 고르게 잘 발리고, 얇게 잘 발려서 좋아요. 볼륨감도 좋은 편입니다.",
    "text10": "얇게 잘 발려서 좋아요. 브라운 색상이라 자연스럽고, 뭉침없이 예쁘게 잘 발려서 볼륨감이 살아요. 발림성, 컬링력 모두 마음에 듭니다.\n\n지속력이나 번짐 정도는 무난했어요.",
    "text11": "번지지 않아서 좋은 마스카라인 갓 같아요. 컬이 픽싱되서 마음에 듭니다. 요즘 이것망 사용해여.",
    "text12": "일단 패키징이 맘에 들어서 좋습니다. 브라운 색상이 튀지 않고 속눈썹과 잘 어우러져서 좋습니다. 고정력도 괜찮고 지속력도 나쁘지 않아서 다음에도 사용할 예정입니다.",
    "text13": "우선, 일단 구매하세요....\n와 진짜 마스카라 유목민이엇눈데ㅠㅠ\n너무 쥬아요....\n첫번째 사진은 갓 화장한 후이고\n두번째는 마스카라 후 9-10시간 지난 후입니다...\n좀 번지긴 햇는데\n컬링효과 지대로에요!!!!\n후기에 잘 안지워진다는? 말 잇엇는데\n저는 그런거 잘 못나꼇구...\n원래부터 과한 화장 하지 않아서 가볍게 바르는데\n너무좋아요 ㅠㅠㅠ 재구매의사 500%입니다!",
    "text14": "*Good: 컬러\n - 딱 원하던 부드러운 브라운색이어서 마음에 쏙 듭니다💕\n*Bad(이긴 하지만 아주 나쁜 건 아니고 good이 아니다 정도!): 약~간 뭉치는 편, 픽싱력 쏘쏘\n - 요새 워낙 좋은 마스카라가 많다 보니까 그에 비해서 아쉬운 점들이 있는 거 같아요. 그리고 전 속눈썹 숱이 많은 편이어서 깔☆끔하게 발리는 제품을 선호하는데 그런 건 아니라는 거?. 신경써서 안 바르면 좀 뭉쳐요~ 근데 못 쓸 정도는 전혀 아니구 평범한 거 같아요\n - 픽싱력: 원래 에뛰드 픽서 썼는데 그거랑 비교하니까 좀 떨어지는 거 같긴 한데, 그래도 클렌징은 훨~씬 쉬운 거 같아서 불만은 없어용!!",
    "text15": "이거 진짜 너무 좋아요. 키**, 메*** 써봤는데 키**는 잘 안 번져서 좋긴 한데 컬링 고정력이 아쉬웠고 메***은 제 눈에서 잘 번지는 편이라 유튜브에 잘 안 번지고 괜찮은 마스카라 찾다가 구매하게 됐는데 너!무! 좋습니다. 일단 뭉침없이 잘 발려서 1차 합격이었구요 컬링 말모입니다. 오전 7시에 뷰러 후 마스카라하고 오후 5시 넘어서 찍은 사진인데 처짐 없는 거 보이시나요? 일단 이 제품은 픽싱이 굉장히 빨리 되는 편이라 바르고 금방 굳는 편이에요. 그래서 그런지 고정도 정말 잘 되고 워터프루프 기능도 아주 탁월합니다. 제가 얼굴에 유분기가 많은 편인데 번짐도 없고 지속력도 좋아요. 이거 너무 좋아서 매번 추천하고 다녀요.",
    "text16": "에스쁘아 립이랑 베이스 제품 좋아해서\n마스카라도 브랜드 믿고 샀는데\n가루도 좀 떨어지고 길어지는 느낌도 별로네요 ㅠㅠ\n색상 브라운만 예쁘고…솔직히 실망ㅠㅠ아쉬워요…\n속눈썹펌한 눈에 했습니다",
    "text17": "화장을 진하게 안하고 머리색을 밝게 염색해서 브라운 컬러 마스카라가 필요했어요.\n롱래쉬를 깔끔하게 표현하기에 딱인거같아요! 제가 관리를 잘 못해서인지 몇번 사용하지 않았는데 쫌 뭉치긴했아요. \n컬러가 일단 너무 무겁지 않은 브라운으로 정말 마음에 들고\n빨강색 용기가 예뻐요. \n언더래쉬도 바르고 외출하는데 눈깜빡일때 위아래가 붙는  게 가끔 있네요ㅠ",
    "text18": "볼륨감줄때 쓰기좋지 길어지진 않아요 \n그리고 꽤나 뭉쳐서 발립니다 \n스크류브러쉬 집에 남는걸로 따로 한번 해주는게 낫네요 \n\n색상은 적당하고 클렌징오일에 금방 잘 안녹아서 리무버 사용하시길 추천",
    "text19": "에스쁘아 제품을 좋아하는데 좀 아쉬운 제품이에요..ㅠㅡㅠ",
    "text20": "한번 사용한 뒤로 사용한적어 없어요. 아쉬움이 많은 제품입니다.",
    "text21": "늘 사용하는 제품!\n자연스러운 색상, 번짐도 없고 잘 안쳐져요\n습하거나 비오면 쳐지긴 하는데\n그래도 만족하며 잘 사용중이에요",
    "text22": "매장 테스트하고 구매했네요 \n뭉침없이 지속력도 좋고\n번지지 않아서 좋습니다~~",
    "text23": "색이 예뻐서 사봤습니다! 잘 발리고 고정력이 좋니다! 에스쁘아에 다른 제품을 더 쓸갱각입니다",
    "text24": "무쌍 메이크업에 무조건 필수템 !! \n잘 덜어내서 화장하면 묻어나는거 없고 지속력 최고임",
    "text25": "검은색 마스카라 말고 여리여리한 느낌 내보고 싶어서 사봤습니당 길고 엄청난 직모 속눈썹인데요 컬링이 뛰어나게 되는 편은 아니지만..번지는거 없어서 좋았어요 볼륨이나 래쉬는 딱히 잘 모르겠어요 뭉침은 어느정도 있긴한데 잘 바르면 되니까..재구매 의사는 딱히 없어요",
    "text26": "제가 제일 좋아하는 마스카라에요 ㅜㅠㅠ 진짜 알바할때 사람들이 물어보면 홍보하고 다닐정도,,,\n\n❤️지속력❤️\n지속력 좋아요 정말로! 마르면 안 묻어나고 지속력 짱임 전 안번져요!! 근데 사실 전 어떤 마스카라를 써도 안번지긴 하거든요 저희 엄마한테도 이거 추천드렸는데 살짝 번진다고 하더라구요 엄마는 뭘 써도 번지는 눈이라 근데 번지는 분들 보면 뷰러를 사용을 안하시더라구용 뷰러 사용해서 속눈썹 살짝 올려주면 덜 번지게 되는 것 같아요\n\n❤️뭉침도❤️\n제가 이 제품을 가장 좋아하는 이유가 바로 뭉치지 않는거게요 ㅠㅠ 아무리 발라도 절때 뭉치지 않아요!!! 마스카라 쓰다보면 금방 뭉치는데 전 속눈썹 얇고 길게 표현하는걸 좋아하거든요? 정말 이 마스카라 쓰면 한번씩은 물어보는 것 같아요! 표현 정말 이쁘게 되는거 같아요!!ㅜㅠ 완전 강추❤️👍🏻",
    "text27": "에스쁘아 마스카라를 쓰는 사람은 에스쁘아 제품만 쓰는거 같아요!! 제 지인들 중에 여러명이 에스쁘아 제품만 애용하고있어서 너무 궁금해서 사봤어요!!\n\n👉🏻 색상?  제가 평소에 블랙이나 다크브라운을 쓰는데요 이번에 한번 브라운 색상도 써보고 싶어서 사봤는데 다른 브랜드들의 브라운 색상은 다크브라운 같은 느낌이 많았는데 이 제품은 나 찐 브라운이야! 라고 하는 색상이랄까요☺️☺️\n\n👉🏻 지속력? 번짐? 뭉침? 제가 이 제품을 오전 9시쯤 사용 후 저녁 운동까지 하고 지우려고 봫ㅈ는데 번짐이 하나도 없어서 놀랐어요!! 몇개 제품은 운동하면 좀 번지는게 있던데 이 제품은 없더라고용~~ 뭉침도 심한 제품은 심한데 이 제품은 두꺼운 솔임에도 불구하고 뭉침이 전혀 안 느껴져서 왜 주변 사람들이 애용하는지 알거같았어요!!",
    "text28": "이거 왜 안사요? 진짜 이거 한번 써보면 다른거 못 써요ㅠㅠ. 평소에 마스카라 좋다는거 다 사서 써봤는데 내 눈에 올라가면 뭐가 어색하신 분들 이거 사세요. 제발ㅠㅠ. 특히 브라운 마스카라 써봤는데 너무 티나고 내 검은 속눈썹이랑도 구분돼서 고민이셨던 분들 이거 한번만 써보세요. 본인 속눈썹이랑 경계도 안 생기고 너무 예뻐요. 평소에 뷰러하듯이 뷰러 하고 발랐는데도 내 손으로 뷰러하고 마스카라 바른게 맞는지 의심될 정도로 이쁘게 잘돼요ㅠㅠ. 마스카라만 하면 안 어울려서 고민이신 분들은 이거 한번 발라보고 검정 마스카라 발라보시면 두번 다시 검정 마스카라 못 쓰실 겁니다ㅠㅠ. 진짜 4호 딥브라운 꼭 사세요. 저는 앞으로 마스카라는 이것만 살거예요. 다 쓰면 또 구매할겁니다ㅠㅠ. 다들 테스트라도 꼭 한번 해보시길ㅠㅠ",
    "text29": "지인분께서 테스터를  사용 해봤는데 좋다고 하셔서 선물을 해드리고 후기를 물어봤어요~~ 저의 경험담이 아닌 지인분의 경험담이니 참고해주세요‼️\n\n👉🏻 지속력? 번짐? 오후 2시쯤 ~ 오후 11시쯤.? 까지 화장을 하고 계셨는데 지속력도 좋고 처짐도 하나도 없이 유지되는건 물론이고 번짐이 1도 없었다고 너무 좋다고 하셨어요~~\n\n👉🏻 뭉침? 두께? 뭉침이 바를 때 하나도 안 느껴져서 좋다고 거기다 두께도 두껍지 않아서 언더에 바를 때 번짐이나 뭍어남도 없었다고 하셨어오ㅡ~~\n\n👉🏻 색상? 리뉴얼 되기 전에는 붉은기가 돌아서 싫었는데 리뉴얼 된 후에는 붉은기가 싹 빠지고 자연스러운 갈색으로 발색이 되서 너무 좋다고 브라운 마스카라 찾는다면 꼭 써보라고 추천하셨어요!!",
    "text30": "에스쁘아가 평소에 쿠션도 잘뽑아서 색조는 어떤지 궁금했어요 ㅎㅎㅎ 섀도우도 괜찮다고 하고 립도 발색이 예쁘다고해서 그럼 마스카라도 괜찮겠지? 라는 생각이 들더라구요!!!\n\n구매해봤는데 역시 롱래쉬는 딱히 별 효과를 솔직히 말해서 모르겠구 볼륨 효과는 확실히 있는 것 같아요!!! 말끔하고 깔끔 깨끗 또렷한 느낌으로 올라가서 마음에 듭니다 ㅎㅎㅎ\n\n번짐이 없는 편은 아니지만 자연스럽게 발린다는 점이 정말 마음에 들구 제일 맘에 드는건 보기 힘든 예쁜 갈색이에요 ㅎㅎㅎ 부드러운 똥색이 아닌 갈색이라서 색상때문이라도 재구매 의사가 있습니다:) 추천해요~♡",
    "text31": "이 제품은 할인 안 해도 사는 제품이에요! 제가 지금껏 써본 마스카라 중에 지속력이 제일 좋은 것 같아요. 번짐 하나도 없고 볼륨감도 짱짱하게 하루종일 버텨줍니다. 땀 줄줄 흘리거나 눈물 줄줄 흘려도 끄떡없는 제품이에요. 이게 바르고 나서 정말 금방 말라서 마르기 전에 호다닥 발라줘야 예쁘게 바를 수 있어요! 안 번지고 지속력 좋은 마스카라 찾으시면 이거 강추합니다",
    "text32": "리뷰도 좋고 쓰는 분한테 추천받아서 구매했는데.. 솔직히 저는 잘 모르겠어요ㅠ 이런 얇은 어플리케이터를 좋아해서 요런거만 찾아다니는데 속눈썹 얇으신분들이나 축~쳐지는 직모이신분들은 안맞으실것같습니당 아무래도 속눈썹이 짧다보니다 얇은 어플이케이터로 모근까지 갖다대서 최대한 올리려고 하는편인데 요거는 부드럽기보단 뻑뻑한 느낌이여서 올린다기보단 묻히는? 느낌이에요ㅠ 그래서 묻어남도 좀 많은 편이였어요 롱래쉬는 아예 모르겠고.. 볼륨..은 아주 살짝 인 걱 같아요ㅠ .. 근데 색깔은 예뻐요! 가끔씩 수정화장으로는 쓸만한것같지만 메이크업 단계로 쓰긴 힘들거같습니다!",
    "text33": "유명하다고 소문난 에스쁘아 마스카라!🥰\n\n\n여름 대비 워터밤 가려고 구매한 제품이에요😎\n정말 워터프루프라는 이름에 걸맞게 잘 번지지도 않고요.\n\n\n워터밤가서 물 직빵으로 맞아도 멀쩡했고 어쩌다 눈을 비볐는데도 번지지 않아서 진짜 놀랐어요!\n\n지속력이 좋아서 너무 만족했습니당 컬링도 잘 되고요!!!!!👏👏👏\n\n\n예전에 쓰던 마스카라는 유튜버들이 많이 쓰시길래 구매해봤는데 뭉침이 심하고 잘번져서 여름에 쓰면 진짜 판다 그자체가 되어서 많이 아쉬웠는데 에스쁘아는 이런 단점들이 하나도 보이지 않았어요~!~!\n\n\n마스카라 유목민인데 이제 에스쁘아에 정착하려구요ㅠㅠㅠ\n\n\n색상도 마음에 들고 별 다섯개 중에 열개입니당👍👍👍\n\n\n마스카라 고민중이신 분들 다들 에스쁘아 마스카라로 정착하세요!!!",
    "text34": "속눈썹이 직모이기도 하고 컬이 그리 잘 유지되는 편이 아니라 뷰러랑 마스카라에 항상 공들이고 예민한 편인데 유명하다고 해서 한 번 사봤습니다! 그 전에 유명하다는것도 다 써봤구요 발림성은 좋았어요! 뭉치지 않게 고르게 잘 발리고 거미다리처럼 되는게 아니라 한올 한올 자연스럽게 올라가는 느낌이라 발림성면에서는 마음에 들었지만 롱래쉬나 볼륨감을 준다는 느낌은 적어서 조금 아쉬웠던 제품이었습니다ㅠㅠ 뷰러로 5분이상 컬링을 넣고 마스카라를 시작하는데 여러번 덧대 바르지 않으면 컬링감이 다소 떨어집니다ㅠㅠ 그래서 마스카라를 신경써서 해줘야 하는데 시간이 조금 걸리더라도 신경써서 두번씩 마스카라를 하고나면 나쁘지 않게 컬이 유지되고 깔끔하게 올라가서 좋았습니다! 아마 저보다 직모가 아니시고 마스카라가 잘먹는 눈인 분들에겐 엄청 좋은 마스카라일것 같아용 기존의 유명하다는 마스카라들처럼 바르자마자 또는 한번 바르고 나서 빠르게 픽싱되면서 굳는 타입의 마스카라가 아닌것도 좋았습니다! 이게 이 제품의 제일 좋은 장점이라고 생각해요! 속눈썹이 딱딱해지는게 아니라 코팅막 같이 자연스럽게 코팅되면서 발려서 눈에 피로감도 덜했고 훨씬 자연스러워 보였어요! 데일리로 구매하실분들, 자연스러운 속눈썹을 연출하고 싶으신 분들한테는 딱일것 같아요! 고민된다 하시면 한 번은 써보시는것도 나쁘지 않을것 같습니다!",
    "text35": "에스쁘아의 모든 쿠션을 다 사용해보았는데\n색조제품은 처음 사용하는거여서 기대했습니다\n\n우선\n-지속력\n요즘 나오는 마스카라들은 다 지속력이 좋은 편인 것 같아요!\n요것도 아침에 화장해서 밤까지 그대로였어요\n\n-번짐\n언더부분에 사알짝?? 미세하게 번지는 느낌이 없진 않은 것 같은데 번짐 심한 제품들 생각하면 그냥 없다고 보심 될것같아요\n\n-뭉침 유무?\n개인적으로 뭉침이 없는 것 같진 않아요. 이건 어떤 마스카라를 사용하든 사용하는 사람의 바르는 스킬? 의 영향이 크다 생각하기 때문에 좋은 점수를 주고 싶지만 그렇다고 해서 제품자체에 뭉침이 아예 없는 것 같진 않습니다.\n\n-컬링\n컬링은 뷰러에서 밑작업을 촘촘히 해놓으면 그대로 올라가요\n\n-볼륨\n이 부분은 칭찬하고 싶습니다. 제 속눈썹이 듬성듬성인데 바르고나면 볼륨감이 좀 생겨요",
    "text36": "브라운 색상으로 구매해서 그런지 속눈썹의 존재감이 강하지는 않은것같아요!\n하지만 눈시림같은거 전혀 없었고 클렌징이 어려울 정도로 번짐에 강합니다ㅋㅋㅋ̤̫ㅋ̤̮ㅋ̤̻\n참고로 저는 키스미도 번지는 눈^^\n여러가지 마스카라 써봤는데 비건이라서 더 끌리는 마스카라네요 블랙도 사보려고요!",
    "text37": "1. 독특한 색감 : 블랙 마스카라가 답답해 보이거나 질려서 새로운 시도 해보실 분들 추천\n2. 컬링 : 컬링 보단 자연스럽고 깔끔한 타입\n3. 지속력 : 픽싱이 꽤 빠르게 되어서 번짐없이 오래감. 가루가 떨어지는 제형은 아님.\n\n볼륨이나 속눈썹 숱이 적으신 분들은 불호일 것 같지만 자연스러운 마스카라 찾으시는 분들 써보시면 좋을 것 같아요.",
    "text38": "요즘 코로나로 밖에 잘 안나가다 보니 화장할일도 없어서 마스카라 안쓰다가 증명사진 찍을일이 있어서 급하게 구입했습니다. 마스카라 살펴보다가 전에 어떤 유투버가 이 제품 추천했던거 같아서 세일도 조금 하길래 구입했어요. 오늘 처음 오픈해서 쓴거라 100프로 잘 모르겠으나 깔끔하게 발리고 잠깐 발랐던거라 번짐이나 처짐은 없었습니다. 두세번 사용해보면 더 잘 알수 있을거 같아요.",
    "text39": "전 그냥 속눈썹 붙이고 그 위에 바르는걸로 사용해서 잘 몰라요 허헣",
    "text40": "항상 쓰는 마스카라여서 또 구매했습니다. 잘발리고 만족해요~",
    "text41": "마스카라 몇년째 이것만써요 좋아요. 올영세일때 구매했어요",
    "text42": "항상 쓰는 마스카라에요 살짝 뭉치지만 모양 이쁩니다 좋아요",
    "text43": "좋아요 항상 쓰는 브라운 마스카라에요. 잘안지워져도 이뻐요",
    "text44": "마음에들어요 브라운마스카라만 쓰는데 다써서 또 구매했어요",
    "text45": "마스카라사용시에 뭉침현상은 없는것 같습니다. 마스카라가 붕쳐 있으면 지저분해서 화장을 한 의미가 없는데 이제품은 깔끔하게 발리고, 올라갑니다. 아침에 화장하고 나가면 집에 들어올때까지 수정 화장이 없어도 되는 제품인것 같습니다. 강추합니다!  섬세할 정도로 고르게 발립니다. 발림성이 좋고, 지속력또한 좋습니다. 걸링력도 완벽한 제품에 핑크한 케이스가 너무 이쁩니다. 번짐성도좋은것 같아요.  한손에 쏘옥 들어오는 작은 제품!? 다음에는 한개 더 구매해서 선물해도 좋은 평을 받을 수 있는 제품정도로 생각하고 있습니다. 마스카라 구매시 고민 많이 하는데 앞으로는 고민 할 필요없이 이 제품으로 바로 고정 구입 생각하고 있습니다. 물론 더 좋은 제품이 나온다면 달라지겠지만, 지금의 마음은 그러합니다.",
    "text46": "제 속눈썹이 원래 완전 직모여서 뷰러하고 마스카라 하고 나가고 10분이면 원상복구 되는 속눈썹이었어요! 그래서 그냥 눈화장을 안 하고 다녔는데 이번에 온열뷰러 사면서 직모에게도 지속력 좋은 마스카라 찾아다니다가 에스쁘아 노머징 마스카라를 샀는데요 진짜 ! 좋아요 !!!! 직모이신 분들 꼭 이거 한 번 써보세요 !! 제가 여름 휴가 때, 습하고 비오는 날에도 써봤는데 하루종일 유지되어서 너무 기분 좋았어요..🫶🏻 사진은 저녁에 씻기 전에 찍은 건데 거의 아침8-9시에 화장해서 사진 찍었을 때가 밤 9시 정도였으니 하루 종일 12시간 습한 여름에 밖에서 놀다 왔는데 이정도면 아주 굳 아닌가요? 특히 전 직모여서 원래 나가면 10분 만에 원상복구 되는 속눈썹이었는데 ㅠ 너무 좋습니다 진짜 짱 만족해요 추천합니다",
    "text47": "제형이 가벼워서 그런가? 뭉치지 않고 고르게 바를 수 있어요! 간혹 다른 제품을 사용하다보면 브러쉬 솔이 너무 두껍거나 마스카라 액이 무겁고 꾸덕해서 잘 뭉치고,,바르면서도 불만족스러움이 느껴지거든요?ㅠㅠ 근데 이 제품은 발림성이 좋은 덕에 똥손도 쉽게 사용 가능하실 거예용)-( ♡\n지속력도 컬링감도 좋고, 무엇보다 번지지 않는 게 좋은 것 같아용ㅎㅎ 늘 마스카라는 블랙만 사용하다가 다크브라운을 처음으로 사용해봤는데 확실히 눈화장이 더 자연스럽고 부드러워진 느낌이어서 너무 만족스럽습니당😆 눈화장을 연하게 하시거나 부드러운 이미지을 원하시는 분들께선 꼭 다크브라운! 다크브라운 사용하시길 강추합니다❤️😊 \n\n발림성 ⭐️ X 5\n지속력 ⭐️ X 5 \n컬링력 ⭐️ X  5\n번짐 정도 ⭐️ X 5\n자연스러움 ⭐️ X 5",
    "text48": "비건이라길래 환호하면서 구매했어요!! 좋아하는 유튜버 분께서 좋다고 추천하셨던 게 생각나기도 했고요. 패키징도 심플하고 예쁜데 제품력은 더더 좋아요. 처음 사용한 날 너무 부드럽게 뭉치지 않고 잘 발려서 감동 받았어요 진짜 ㅜㅜ...주변에서 누가 마스카라 사야 된다고 하면 항상 에스쁘아 이 제품 추천하면서 영업하고 있습니다 ㅋㅋ! 속쌍커풀이라 잘 안 번진다는 제품들 여럿 써봤어도 시간 지나서 유분 올라올 타이밍에는 눈 밑에 약간씩 검게 물들어있고 했는데 이건 그런 거 전혀 없어서 한여름에 땀 뻘뻘 흘리면서도 아주아주 잘 사용했답니다 - 메이**이나 키** 등등 유명한 타사 제품들보다 가격도 저렴하고 무엇보다도 퀄리티가 높고 저한테 잘 맞는 것 같아수 앞으로는 여기에 정착하려고요! 고민하고 계시다면 일단 써보세요...후회 없으실 겁니다...!",
    "text49": "자연스럽게 화장하기 좋은 제품이에요. 검정색만 안 사면 색상이 자연스럽고 좋네요. 양 조절 하며 바르지 않으면 번져요. \n\n양 조절 잘하면 번지지 않게 지속되요. 가볍게 바르면 가볍게 속눈썹이 올라가있어요. 양 조절만 잘하면 뭉침은 적은 편이에요. 처음 발랐을때부터 과하지 않게 올라가있어 어색하지 않은 편이고, 시간이 지날수록 조금은 내려오지만 다른 제품보단 덜한 편이에요. \n\n일본 제품 안 쓰면서 상당히 오래 방황했는데 특별히 더 좋은게 없으면 한동안 쓸거같아요. 일본 제품보다 더 가볍게 뭉침없이 발리는거 같아요. 한듯안한듯 자연스럽지만 분명히 차이가 있어요.\n\n 자연스럽고 뭉침적고 양조절은 필수, 양조절 안하면 팬더됩니다. 양조절 하면서 버리는 마스카라 내용들이 조금 아깝네요. 처음에 잘만 조정해주면 오랫동안 자연스럽게 화장이 되어 있어 만족스러워요. \n\n지속력도 무난하고 뭉침도 모르겠고 검정색 가루같은게 떨어지는 경험도 없었고요. 화장한 티를 빡 내고 싶은 분들은 다른거 구매하세요. 자연스러운 화장 좋아하는 분들이 쓸만합니다.\n\n가성비는 좋아요. 다쓰고나면 에###아 다시 쓸래요",
    "text50": "일단 저는 무쌍에 직모 입니다..^^ 숱도 많고 두꺼워서 축축 쳐지는 속눈썹을 가지고 있습니다,.ㅜㅜ 그래서 마스카라가 생명인데.. 이 제품 꽤 만족했어요..! 별 기대를 안해서 그런지 몰라도 재구매 할 생각 있어요!! 재구매 이유 중 첫번째로는 일단 컬러!! 컬러가 너무 예뻐요.. 저처럼 핑크 메이크업 좋아시는 분들은 꼭 구매하세요,, 청초하고 여리여리 해 보이는 메컵을 완성할 실 수 있답니다,, 두 번째로는 눈이 편안해서 좋아요! 지속력이 오래가는 편인 마스카라들은 살짝 눈이 불편한게 없지 않아 있는데 이 제품은 불편하진 않았어요 편안하더라구요!! \n\n단점은,,음.. 컬링력? 컬링을 해주기 보다는 뷰러를 열심히 한걸 고정시켜주는 느낌..? 그래서 뷰러를 열심히 찝어줘야 돼요! 그리고 지우기가 좀 힘든거 같아요 ㅜㅜ 그래서 뭔가 귀찮은 날은 다른 제품 사용해요.",
    "text51": "번짐없이뭉침없이좋아요볼륨감아주만족해요롱래쉬마음에들어요",
    "text52": "머가 발려야 롱리쉬든볼륨이든 이야기할꺼 아니니껴 바르다천불나요. 언제발라질꺼임 두번쓰고화딱지남이였는데 계속바르다보니 잘발림",
    "text53": "좋아요 잘사용하고있습니다 좋쿤요 짜짱짱 굿 흐 오키. 예스",
    "text54": "에스쁘아 마스카라는 처음 사봐요 \n나쁘지 않은듯해요\n세일 할때 사서 좋네욤",
    "text55": "브라운 마스카라 중에 후기가 좋아서 구매해봤는데\n워터프루프가 강하진 않고\n가볍게 잘 발라는 느낌이네요",
    "text56": "계속 잘쓰고 있습니다. 뷰러와 함께 사용해서 더할 나위없는 브라운 아이 메이크업 연출 잘 하고 있습니다.",
    "text57": "발색도 잘 되기에 갈색 속눈썹 연출도 잘 되고 브라운 컬러 아이 메이크업에 넘넘 좋습니다. 워터프루프가 잘 되요!!",
    "text58": "항상 사용하는 제품입니다~~!!  잘 올라가고 많이 안번저서 좋아요 만족합니다",
    "text59": "사용햐본것즁에 가장 뭉침도 별로없고 아주 만족하먼서 꾸준히 사용중이에요~~~",
    "text60": "브라운 색상은 처음 써보는데 색이 너무 ㅇㅖ쁘게 발색되어러 너무 맘에 들어여",
    "text61": "눈썹 양과 길이 모두 보통으로 갖고잇는 사람입니다 롱은 조금 기대할만하구요 볼륨은 잘 모르겠어요..항상 어떤 마스카라던 시간지나면 속눈썹이 쳐지는데 이건 진짜 바른 그대로 짱짱해요 또 왠만한 리무버로는 깨끗하게 지워지지 않아 워터프푸나 눈가 번짐 고민하시는 분들에게 강추입니다!",
    "text62": "장점\n-고정력이 아주아주 좋다.\n-깔끔하게 발리는 편이다.\n-브라운 컬러가 너무 밝지도 않고 너무 어둡지도 않고 딱 적당한 색이라서 예쁘다.\n-속눈썹 길이 연장이 아주 잘 된다.\n\n단점\n-길이 연장이 너무 잘 된다..\n\n일단 저는 원래 속눈썹이 숱도 많고 길이도 꽤 긴 편이고 하나하나가 좀 두꺼워서 어떤 마스카라를 쓰던 조금 뭉치고 떡져보이는 편이에요. 그래서 평소에 마스카라를 아예 안 하거나 하더라도 픽서를 써서 컬링해놓은 것만 유지시키는데 오랜만에 마스카라가 쓰고 싶어서 사봤어요.\n그래도 이 마스카라는 제가 써본 다른 마스카라들이랑 비교하면 좀 깔끔하게 발리는 느낌이더라구요. 그리고 다른 것보다 브라운이 색이 너무 예쁘고 한 번 바르면 유지가 되게 오랜 시간동안 돼서 앞으로도 계속 쓸 것 같아요. 예쁜 브라운 마스카라 찾으시면 추천하고 싶어요!!",
    "text63": "블랙보다 브라운이 더 안번지고 깔끔해요. 픽싱까지 시간은 좀 걸리는 편이예요",
    "text64": "블랙보다 브라운이 훨씬 안뭉치고 안처져요. 자연스럽기도 더 자연스럽구요. 짙고 티나는 속눈썹엔 블랙 자연스러운건 브라운이 좋아요.",
    "text65": "컬링 완전 잘 되고 워터프루프라 물놀이가서도 걱정없어요 색도 자연스럽고 차분한 브라운이라 좋아요!",
    "text66": "래쉬는 거의 안된다 봐도 무방하고..컬링은 어느정도 잘 됩니다 그냥 속눈썹 색을 바꿔주는 느낌으로다가..쓰고 있어요",
    "text67": "이사배님 보고 구매했는데 정말 좋아요\n해외 호핑투어가서도 살아남는 정말 꿀템입니다",
    "text68": "그냥 변화를 줘보고 싶어서 다른색 마스카라 구입했어요!\n매장에서 테스트 해봤는데 색이 너무 밝지더 않고 뭉침도 없고 좋더라고요. 지금은 검정색이라 조금 그런데 여름이니까 곧 염색하고 나면 색도 더 잘 어울릴 것 같아요💗",
    "text69": "깔끔하게 발려서 데일리로 좋아요!! 근데 롱래쉬가 되거나 볼륨이 많아지는지는 모르겠네요! 브라운 색상은 딱 적당한 브라운정도",
    "text70": "일단 색상이 너무 예뻐서 구매했어요~~ 처지지 않길!",
    "text71": "브라운 색색이 예쁘고 좋은데 안에 섬유가 없어서 롱래쉬가 잘 안되는 점이 아쉬움",
    "text72": "오 안애 섬유질이 없어서 롱래쉬는 조금밖애 안되지만 깔끔하개되어서 저는 아주 대만족합니다",
    "text73": "ngl idk anything abt this is its for a friend",
    "text74": "항상 블랙만 사용하다가 이번에ㅠ브라운으로 갈아타봤는데 브라운이 저는 조금더 이쁜 것같아요.!",
    "text75": "무쌍이라서 번지지 않는 마스카라 찾고 있었는데 안 번지고 지속력도 좋아서 만족해용",
    "text76": "제 눈이 좀 마스카라가 잘 번지고 컬이 금방 쳐지는 눈인데 이 마스카라는 컬도 잘 안 쳐지고 진짜 안 번져서 좋았어요\n얇은 버전도 있었으면 좋겠네용",
    "text77": "라식 수술 후 마스카라를 하면 눈시림 증상이 있는데..\n\n이 제품은 그런 현상이 없어서 꾸준히 써오고 있습니다.\n\n제발 리뉴얼 하지 말아주세요..ㅜ.ㅜ",
    "text78": "컬러가 브라운이라 그윽한 눈을 연출할수잇다 \n뭉침없이 잘 발리고 일단 지속력이 좋아욭\n번지지도 않아서 하루 종일 가능",
    "text79": "세일하는김에 궁금해서 사봤는데 일단 브라운 색 마음에듭니다 그리고 볼륨감 보다는 롱래쉬 효과가 더 큰거같아요",
    "text80": "속눈썹에 깔끔하게 붙고 깔끔하게 발려서 뭉치지 않고 바짝 올라가고 고정도 잘되서 좋아요",
    "text81": "처음 사용할때는 액이 묽어서 잘 안뭉치는데 시간이 좀 지나면서 뭉치는 경향이 생기긴해요ㅠ 하지만 볼륨감 있구 안쳐져서 맘에듦",
    "text82": "색상이 너무 고급진 브라운 이에요. 재구매 의사 있어요!",
    "text83": "기존에 썼던 제품은 저녁 되면 다 번지고 난리도 아니었는데 이번 제품은 번지지도 않고 딱 좋아요!",
    "text84": "생각보다 안 번지고 발색이 잘 나타나서 좋앗어요\n가격이 개비쌈",
    "text85": "유튜브 보고 샀는데 컬링 유지력 번짐 다 괜찮고 발색이 은근 잘 올라와요",
    "text86": "이 마스카라보다 예쁜 브라운 마스카라 없는 거 같애요.. 깔끔라게발려요",
    "text87": "에스쁘아 마스카라 유투브에서 보고 이번에 사봤는데 역시 너무 좋네요! 브라운이 색이 진짜 예쁘고 번짐도 없었어요!",
    "text88": "너무좋아요 번지지도않고~짱이네요 굿굿 최고입니다",
    "text89": "마스카라 맨날 양조절 못해서 잘 못썼는데 양조절이 생각보다 잘돼서 잘 발리네요 좋아요",
    "text90": "다른 제품 브라운 마스카라들은 발랐을때 따로 노는 느낌이 있는데 이 제품은 정말 자연스러워요 !! \n보통 브라운 마스카라 햇빛 받으면 눈썹이 다 날아가보이는데 에스쁘아 마스카라는 전혀 안그래욥! \n조금 뭉침이 있지만 양조절 잘해주면 예쁘게 잘 발려요~~",
    "text91": "잘못 구매 했어요 ㅋㅋ; 이거 말고 \n에스쁘아 더브로우 킬러 픽싱 카라 ㅋㅋ 이거 \n사야하는데 ㅠㅠ 힝 요걸 구매 하고 다시.\n저걸로 구매했어요 .. \n\n그래도 솔직 리뷰 한번 해볼게요\n세월이 흘러 .. 쏙눈섭 반이 나 날라간1인 입니다.\n엣날 10년전엔 폼클렌징이 그렇게 잘나온 편이 \n아니라서 .. 물로 그냥 빡빡 은땐적이 ..있어요 \n그러다보니 뽑히거나 없어지긴 햇어요.. \n그러다 보니 한번씩 화장 할때 마스카라 쓰는데 \n그렇다고 아예 없진 않아요 ㅋㅋㅋ 있어요.. \n\n브라운 컬러 마스카라 좋아합니다.. \n블랙 보단 .. 왜냐면 전 눈썹도 칠하거든요. \n제눈썹이 진하다보니 ㅋㅋ 색을 입히려면 \n브라운으로 진하게 입히는 편이라.. \n\n아무튼 에스쁘아 마스카라 자고로 \n잘만들어진 제품 같아요~ \n이쁘게 쭈욱 발림니다.. 약간의 길어진 느킴도 \n들고?? 뭉치거나 그러진 않아요.. \n뭉치시는 분들은 양을 덜어 내고 \n두세번 올려 주시면 이쁘게 잘됩니다. \n\n색상도 좋고 자연스러워서 좋습니다.👍",
    "text92": "제가 원래 속눈썹이 살짝 올라가있고, 긴 편이나 롱래쉬나 볼륨 보다는 색상을 보는 편인데 이건 셋 다 좋았어요 ㅋㅋ 원래 클리오꺼 썼었는데 그거랑 느낌 비슷했어요~ 이게 더 안 뭉치고 눈두덩이에 안 뭍는다는 점이 좀 좋았어용 색도 브라운이라 인상도 좀 더 순해보이궁 ㅋㅋ 색이 너무 마음에 들었어요! 앞으로 마스카라는 이것만 쓸 예정입니당",
    "text93": "유튜브에서 이 마스카라가 안번지고, 깔끔하게 발린다고해서 사봤어요! \n\n근데 저는 속눈썹펌을 해서 볼륨보다는 롱래쉬랑 또렷함을 위해서 산건데 롱래쉬 기능은 떨어져서 살짝 실망했어요! 근데 보통 브라운 마스카라는 시간이 지나면 하얗게 변하는 경우도 있는데 이제품은 그런게 없어서 좋고, 밖에 10시간정도 있었는데 번짐은 진짜 1도 없어서 만족하면서 사용하고있습니다!\n\n볼륨을 좋아하시는분들은 괜찮을 거 같아요",
    "text94": "요즘엔 뭉쳐서 발리는 마스카라가 좋아서 한창 빠져있다가 이번에 세일시작하면서 마스카라 좀 갈아타볼까하고 사게 된 제품입니다! 전에도 사려다가 말았는데 세일하는김에 하나 샀어요!!!역시 믿고 쓰는 에스쁘아 제품이라 그런지 제가 원하는 뭉쳐서 발리는것은 아니지만 하나하나 속눈썹이 예쁘게 발리고 타사 브라운 마스카라 제품은 이게 브라운인가 싶을 정도로 블랙이랑 차이가 많이 없었는데 이 브라운은 딱 예쁘고 자연스러운 정석의 브라운 색상?의 마스카라이기 때문에  하나부터 열까지 너무 맘에 든 마스카라 였습니다. 이걸 왜 이제서야 샀는지라고 생각이 들 정도로 앞으로 이 마스카라에만 정착할 것 같은 느낌도 드네요. 컬링력은\n제가 워낙 바짝 올리는거를 좋아하는데 이거는 엄청 훌륭한 편은 아니지만 그냥 자연스러웠던것같아요!!모든 분들이 꼭 한번 이 마스카라를 사용해보시고 정착하셨으면 좋겠습니다",
    "text95": "마스카라색이 갈색이면 묘하게 더 매력있는 거 같아 검정색 마스카라보다 갈색을 더 선호하는 편입니다. 색 자체는 마음에 들어요. 너무 붉은빛이 돌지도 않고 자연스럽게 발리는 편이고요. P사 브랜드 것도 써봤고 다른 브랜드 갈색 마스카라도 써봤는데, 이게 지속력이 꽤 괜찮더라고요. 번지지도 않고요. 다만 새 제품이다보니 양이 많이 나와 좀 닦아내고 썼어요. 안그랬더니 눈썹에 왕창 발려서 파리 다리 될 뻔했습니다ㅎ 이건 어느 브랜드나 새 제품이면 그렇겠지만요~. 만족합니다.",
    "text96": "이거 제가 메이크업 샵 가서 화장 받을때 메이크업 선생님께 추천 받아서 구매한 제품이에요. 구매하고 지금 한 2통째 재구매 중인데 좋아요! 롱래쉬나 컬이 중요하신 분들에게는 좀 안 맞을 수도 있어요. 근데 저는 개인적으로 그냥 속눈썹 강조? 느낌으로 사용하고 있어서 딱 좋은거 같아요..뷰러만 잘 해주면 이 마스카라는 두 세번 발라도 뭉침 없어요. 브라운 마스카라라 티 안나거나 눈에 안어울릴까봐 고민 많았는데 이 마스카라가 고르게 발려서 그런지 되게 좋았어요",
    "text97": "일단 저는 속눈썹 자체가 긴편이라서 원래 마스카라를 따로 사용하지 않고 뷰러로 살짝 찝기만 하고 외출 했었는데, 아무래도 마스크 때문인지 뷰러로만 찝으니까 속눈썹이 한시간만에 쳐지더라구요ㅠㅠ \n그래서 마스카라를 써보게 됐고, 아무래도 원래 속눈썹이 길다보니 롱래쉬 제품에는 관심이 없었고 자연스럽게 얇게 발리면서 유지력은 좋은!!! 제품을 찾다가 처음으로 만족감을 느낀게 요 제품이에요! \n\n일단 써보게 된 계기는 유명 뷰튜버 이사* 영상에서 얇게 발린다는 후기와 강력추천템이라는 내용을 보고 처음 구매했어요. 그 전에는 유명하다는 클리**, 수입명품 디* 등등… 좋아보이는 마스카라들을 모두 사용해봤으나… 뭉침이 심하고 오히려 속눈썹이 무거워져서 더 빠르게 쳐지더라구요ㅠㅠㅠㅠㅠ\n그리고 얇기로 유명한 이니스** 스키니 마스카라?도 사용해봤지만 유지력이 약해서 안하느니만 못하더라구요ㅠ\n\n그러다 발견한 에스쁘아 마스카라는\n1. 일단 얇게 발립니다! 솔(?) 자체가 얇은 스타일은 아닌데 신기하게도 얇게 발려서 속눈썹에 무게감이 안생기고 자연스러워요..!\n2. 유지력도 좋아요! 제가 써봤다고 언급한 제품들 중 오후까지 컬이 유지되는 마스카라는 하나도 없었는데ㅠㅠ 감동이었어요.. 다만 저처럼 속눈썹이 기본적이로 긴 분들은 사용할때 눈썹에 마스카라가 많이 묻지 않게 살짝 얇게 발라주시는게 포인트 같습니당\n3. 번짐도 없었어요! 눈을 자주 만지는 편인데도 한번도 번진적이 없어요\n\n저한테는 거의 100점짜리 제품 같은데ㅎㅎ 혹시 롱래쉬 효과까지 원하시는 분들이라면 다른 후기도 잘 살펴보시라고 별점은 한개 뺐습니다 ㅎ",
    "text98": "진짜 색도 붉은기 약간 있는 브라운이라 부담스럽지도 않고 자연광 아래에서 자연스럽게 너무 이쁘고요!! 진ㅁ자 번짐력 거의 없어요 엄청 지성이지 않은 이상 ! 잘 안 지워지는 대신 클렌징을 더욱 꼼꼼히 하긴 해야 해요 암튼 제 최애 마스카라.. 블랙 싫어하면 딥브라운 써보세효@@@!!!",
    "text99": "속눈썹 숱이 많고 속눈썹 모도 굵고 진한 편이예요!\n그래서 살짝이라도 눈화장에서 아이라인이 짙어지거나 검은색 마스카라를 하면 제가 원하는 깔끔+단정한 메이크업이 아닌 화려한 메이크업이 되는게 조금 아쉬워서 브라운 마스카라를 사기로 결정했어요,,\n저는 무엇보다도 마스카라를 고르는 기준이\n속눈썹이 무겁지 않고\n시간이 지나도 쳐지지 않고\n처음했던 컬링 모양 그대로 잘 유지 되는 것이었어요.\n그래서 브라운 마스카라 비교영상이나 후기 보면서 뒤져보니\n에스쁘아 마스카라가 제가 찾는 기준에 어느정도 맞는 것 같더라고요!\n가격 빼고는 후기가 나쁘지 않아서 바로 질러 버렸어요ㅎㅎ\n직접 사용해보니 뭉치는 것도 잘 없고 컬링도 잘 유지가 되더라고요\n엄청 밝은 브라운도 아닌 적당한 딥 브라운이라서 더 마음에 듭니당!",
    "text100": "전체적으로 기대했던 만큼은 아닙니다\n워터프루프제품이라 하여 안번지는 지 알았디만\n아니였고 브라운색의ㅡ단점이 보입니다\n시간이 지나면 희뿌옇게 보이는 단점이 잇어요\n자연스럽지만 아쉬운 마스카라 \n그냥 블랙으로 쓰렴미나",
    "text101": "브라운 마스카라 괜찮은거 뭐 있나 찾다가\n유튜브에서 이게 괜찮다길래 샀는데\n개인적으로는 마음에 들었음\n\n어차피 언더용으로 바르는거긴 한데\n색상도 그냥 진한 브라운 아니고 뭐랄까\n약간 붉은빛이 들어간 브라운이랄까 색상은 이쁨\n\n지속력은 내 눈에선 번짐 하나도 없었음\n항상 파우더 처리하고 마스카라 올리는데\n눈에 유분기가 그다지 많은 편은 아니라서\n눈에 유분기 많은 사람들은 어떨지 모르겠음\n\n뭉침도 없고 눈 시린 것도 없었고 컬링도 잘 되는 편\n다만 단점 아닌 단점은 마스카라 양 조절을\n살짝 해줘야 된다는 점? 좀 많이 묻어서\n나오는 편이긴 함\n양 조절 살짝 해주고 쓰면 문제없음\n\n가격도 솔직히 세일할 때 사는거 아니면\n싼 편에 속하진 않음 다른 마스카라들에 비해서\n비싼편 원가가 22000원이니까 세일하면\n18000원 정도? 가격 면에서는 아쉽다는 것\n\n그래도 값어치는 하는 것 같음\n다른 마스카라들은 사서 써보면 별로인 것들이\n많아서 몇번 쓰다가 짱 박아두게 되는데\n에스쁘아 마스카라는 괜찮아서\n계속 쓰니까 돈은 안아까운듯",
    "text102": "오!!! 이거\n프로모션해서 샘플이나 다른거 많이 주시면 마니마니 사고 싶어요\n블랙카라는 엄청 선명하고 지속력도 좋고 팬더도 안되요\n그리고!!! 브라운\n컬러 레알 여리여리하고.. 그렇다고 안바른것같지도 않고\n써렌 브라운 컬러 쓰시는분들 꼬막눈만 아니라면 아이라인 없이 음영만 주고 이거 브라운 마스카라 바르면 그날 쥔공은 당신이야 딱 좋아요",
    "text103": "언더용으로 뭉침없이 바르고 싶어 솔이 얇은거를 찾고 있었는데 여러개 사보다가 에스쁘아 마스카라가 핫해서 구매했어요~ 문릿색상 사고싶었눈데 여기저기 다 품절여서 딥브라운!\n과하지 않고 내츄럴해서 맘에 듭니다\n지속력 너무 좋구요!! 뭉침없다는 점이 젤 만족스러워요\n리무버로도 말끔하게 지워집니다^^\n다만 가루떨어짐이 조금 있어서 별하나 뺐어요",
    "text104": "상품력에 만족했습니다. 다 쓰게 되면 또 구매하고 싶어요~",
    "text105": "마스카라를 자주 쓰는 편은 아닌데, 그래서 더 신중하게 고르곤 해요. 볼륨 부분이 특히 마음에 들어요~",
    "text106": "아 생각보다 손이 잘 안가는 제품이에요 딱히 다시 사진 않을거 같은 제품이네요",
    "text107": "브라운이 블랙보다 깔끔함 자연스러운게 더 마음에 듭니다~ 잘 번지지 않는것도 장점!",
    "text108": "품이 마음에 들었어요, 다시 살 수 할게요. 이것을 좋아해요 😍 #좋아해요 #재구매 #마음에들어",
    "text109": "품이 마음에 들었어요, 다시 살 수 할게요. 이것을 좋아해요 😍 #좋아해요 #재구매 #마음에들어",
    "text110": "가닥가닥 속눈썹 뭉치는거 좋아하시면 이거 저는 갈색으로 삼",
    "text111": "가닥가닥 뭉치는 속눈썹 하기 좋아서 두통째 구매함 색감도 괜찮음",
    "text112": "맘에들어요\n머리카락색이랑 거의 비슷해서 구매했어요\n아직 써보진 않았는데\n색이 맘에들어요",
    "text113": "색도 맘에들고 잘안지워져요 !! 에스쁘아가 에스쁘아 했다 !!",
    "text114": "워터푸르프답게 웬만한 클렌징오일로도 안지워집니다 리무버 필수! 깔끔해서 바르긴 좋은데 약간의 뭉침이 좀 있어요",
    "text115": "아직 사용 전이지만 좋을 것 같아요 후기보고 구매함. 워터프루",
    "text116": "아니 이거 뭐죠???이 요물 뭐야;;;너무 좋아요ㅠㅠㅠㅠ키&미 브라운 그 뭐냐..길어지는 거 있는 거 항상 썼는데ㅋ미쳤군....이걸로 한동안 정착하겠슴돠",
    "text117": "좋아요 좋아요 항상쓰던제품 꾸준히 써보려구요 굳ㅎㅋㅎㅋ",
    "text118": "좋아요 좋아요 항상쓰던제품 꾸준히 써보려구요 굳ㅎㅋㅎㅋ",
    "text119": "뭉침이나 볼륨감 적은 무난무난한 마스카라예용\n지속력이나 번짐 정도도 딱히 나쁠것없는 제품입니다\n단점이라면 케이스때문에 자꾸 틴트로 오해하게되는 것 정도..?",
    "text120": "에스쁘아 마스카라 색상만 맞으면 제품력이 정말 좋아요. 재구매템.",
    "text121": "괜찮네요 뭉침도 덜하고 깔끔하니 안번지고 추천합니다 다만 좀 풍성함이 없어서 그렇지 괜찮아요",
    "text122": "전체적으로 무난무난해요 번짐 없고 잘 발립니다 조금 아쉬운 점이 있다면 지속력이 오래가진 않는 것 같습니다",
    "text123": "다른 마스카라들과 다를 것 없이 전체적으로 무난하고 뷰러 하고 나서 고정용으로 사용하기에 좋은 거 같아요 초보자분들 입문용으로도 좋을 것 같아요!",
    "text124": "완전 꾸밀 때, 자연스럽게 나갈때 둘다 찰떡!!\n두가지버전으로 원할때마다 느낌을 다르게 해줘요!",
    "text125": "제가 클리오 마스카라를 쓰고 있었다가 에스쁘아 브라운 마스카라를 쓰고 싶어서 구매했는데 클리오보다 더 깔끔하게 올라가고 무쌍인 제 눈엔 제일 지속력이 좋았어요",
    "text126": "속눈썹이 잘올라갑니다 제가 아이라이너색을 다크브라운으로 사용하는데 마스카라 색깔 브라운이랑 잘어울립니다! 이제품 추천합니다!",
    "text127": "와 진짜 조아요 제가 뭘 발라도 쳐지는 속눈썹인데 이건 고정력도 좋고 발림성두 좋아요 미쳤음",
    "text128": "뭉침없이 자연스러운 브라운 컬러로 가닥 속눈썹 연출하기 좋아요",
    "text129": "가닥 속눈썹을 과하지 않게 트위저로 표현하기 좋아요 지속력도 좋아요",
    "text130": "진한 브라운 색상 인데 생각보다 더 밝은 브라운이어서 제가 생각했던 색과는 달라서 아쉬웠어용 눈썹에 칠하면 색상이 튀는느낌",
    "text131": "롱래쉬, 볼륨감 괜찮고 색이 좀 아쉬워요 너무 브라운색이라 부담되는 색이에요",
    "text132": "역시 믿고보는 에스쁘아 \n모든 제품들 만족하며 사용하고있어요! 👍🏻👍🏻",
    "text133": "고정력이 키땡미보다 좋서 놀랐아요\n색상도 너무 브라운도 아니고 딱조아요",
    "text134": "에스쁘아는 믿고 사용합니다ㅎㅎ\n번짐 없고 지속력 좋아요 만족해요!",
    "text135": "진짜진짜 대대만족입니다\n색상도 넘 자연스럽고 하나도 안뭉쳐요",
    "text136": "번짐이나 뭉침 없음. 클랜징오일 아니면 지워지지 않는 게 지속력 하나만큼은 갑.",
    "text137": "처음 브라운 마스카라 사봤는데 맘에 드는듯 안드는듯 애매한데 자연스러운게 좋은거 같기도",
    "text138": "브라운 마스카라는 처음이라 꾸준히 사용해보려구요! 발림성이나 색감은 아주 마음에 들었어요!",
    "text139": "처음 써보는 제품인데 은은하니 자연스럽게 발리네요 뭉침 없어요~~!!",
    "text140": "브라운 마스카라가 없어서 샀는데 기존에 블랙색상 잘 쓰고있어서 기대하고 샀어용",
    "text141": "약간의 붉은끼가 느껴져서 언더 마스카라로 사용중인데 발림성도 좋고 전체적으로 괜찮아요!",
    "text142": "에스쁘아 블랙 잘 써서 브라운도 구매했어요 확실히 볼륨 좋습니다 색도 너무 예뻐요",
    "text143": "아직 안써봤지만 에스쁘아니까 좋을 굿 같아요 기대합니다ㅏ아",
    "text144": "뭉침없고 지속력 좋아용 딱히 번지는 제형은 아니라 무난히 사용중",
    "text145": "말 속눈썹 느낌이에요.... 재구매는 안하겠습니다\n지속력은 괜찮해서 블랙은 재구매할거예여",
    "text146": "음 나쁘진 않아요 근대 뭔가 좋다!!이런 느띰도 없는 것 같고 무난무난 ㄱㅊ",
    "text147": "다른 브랜드랑 다르게 뭉쳐지는거 없네용 잘 산거같아 만족합니당",
    "text148": "번짐도 없고 지속력도 굉장히 좋습니다 근데 제가 그냥 어떻게예쁘게 발라야될 지 모르겠어여ㅜ",
    "text149": "이거 그냥 저는 막 그렇게추천안합니다!! ㅠㅠㅠ 생깔이 안맞아서일수도",
    "text150": "이거 쓰다가 다른거 볼륨 롱래쉬 여러개 사봤는데\n다 블랙이고 뭉쳐서 다시 재구매했어요\n잘쓸게요",
    "text151": "에스쁘아 제품들은 다 만족스러운 거 같아요 \n딥브라운 컬러라서 더 자연스러운거같고 \n워터프루프라 확실히 지속력도 좋아요",
    "text152": "항상 블랙 마스카라만 쓰다가 브라운 마스카라 한번 사봤는데 너무 인위적이게 밝거나 하지 않고 블랙 보다는 살짝 연하고 자연스러운데 번지지 않아서 좋아요",
    "text153": "색감이 이쁘고 지속력이 좋아요!\n잘 번지지 않아서 자주 사용하게 돼요!",
    "text154": "항상 블랙 마스카라만 쓰다가 브라운색상 쓰니까 너무 자연스럽고 좋은거 같아요. 살짝 가루날림이 있는거 같은데 계속해서 좀 더 써봐야할거 같아요.",
    "text155": "워터프루프인데 좀 번지네요 ㅠㅠ\n색상은 이뻐서 씁니다~~",
    "text156": "마스카라는 조절하기 너무 어려워요...\n제가 똥손이라 그런지 계속 발라도 자연스럽게 되기는 어렵더라구요ㅠ",
    "text157": "똥손한테 역시 마스카라는 어렵습니다ㅠ\n브라운마스카라를 여기저기 찾다가 에스쁘아 색상이 제일 이뻐서 샀어용",
    "text158": "괜찮아요. 하루만 지나면 건조하고 눈 밑이 푸석푸석해요. 그런데 갈색이 너무 예뻐요.",
    "text159": "완전 재구매 탬입니다.\n안번지고 속눈썹도 안쳐지고 좋아요.!!",
    "text160": "번짐이나 뭉침도 무난하니 사용하기 좋았어요\n딱히 롱래쉬 되진 않음\n컬러가 이뻐서 맘에 들어요",
    "text161": "날림 없어요! 그치만 시간 지나면 번짐이 좀 있더라구요ㅠㅠ",
    "text162": "친구 추천템으로 구매해봤어요! 친구꺼 한번 빌려써봤는데 번짐도(여름엔 모르겠지만) 없고 맘에 들어용.",
    "text163": "에뛰드거도 사용해봤는데 둘 다 그럭저럭 만족합니다! 솔이 약간 휘어있어서 편해요",
    "text164": "제 눈에는 번짐이 좀 있어서 아쉬웠어용 ㅜ 워낙 잘 번지는 눈이라 그렇겠지만.. 색상은 괜찮았어요~ 컬링감도 만족스러웠습니당",
    "text165": "블랙만 쓰다가 브라운 사봤는데 부담스럽지않고 좋아요블랙이제구매안할듯해요ㅎ",
    "text166": "발색도 잘되고 엄청 섬세하진 않지만 잘 안 뭉치게 발리는거 같아요!",
    "text167": "볼륨도 롱래쉬도 유지력도 번짐도 모든 게 쏘쏘.... 에스쁘아 잘 ㅋ스고 있어서 마스카라도 사본건데ㅠ 마스카라는 별로네요",
    "text168": "잘 번지고 잘 처져요 그리고 액 자체가 유난히 묽은?.. 느낌이네요..",
    "text169": "뷰러하고 마스카라 바르면 잘 올라가고 번짐없고 뭉침도 다른것보다는 덜해서 잘 발려요",
    "text170": "뭉침없고 발림성 좋네요! 에스쁘아 상품들 대체적으로 만족스럽습니다!",
    "text171": "이거 아주 요물이에요 얇고 예쁘게 고르게 발려요 기존 다른 타 브랜드꺼는 너무 뭉치던데 얘는 좋아여",
    "text172": "컬러가 제일 아쉬워요. 살짝 어두운 톤인 줄 알았는데 밝은 갌색이라 마스카라 후 블랙으로 한 번 다 해줍니다. \n컬링 유지력 등등은 좋아용!",
    "text173": "색상도 마음에 들고 번짐이 없어서 더 좋아요. 부담없이 안약 투약할 수 있어요.",
    "text174": "뭉침이 있어서 직모 속눈썹은 처짐이 좀 있어요 바르기 전에 솔에 묻은 액을 좀 덜어내고 바른 후에도 속눈썹 빗으로 빗어줘야 얇게 올라가요! 요렇게 발랏을 때의 컬러나 지속력이 좋아서 안고 갑니다..",
    "text175": "직원추천으로 구매했어요 테스트는 안해보고 직원믿고 구매해서 다음날 써봤는데  잘구매한거 같아용",
    "text176": "남자친구랑 헤어지고 울 때 워터프루프 마스카라 바르고 울면\n덜 번지고 예쁠거같아서,., 샀어요,, 네 덜 번집니다,,",
    "text177": "인조속눈썹을 따로 안붙여도 요 마스카라 하나면 풍성하고 불륨감있는 속눈썹을 연출할 수 있네요! 방수도 짱짱 잘되요ㅎㅎㅎ",
    "text178": "색상이 너무 맘에 들어요 대신 뭉침이나 발림이 조금 무겁기 해서 얇게 하면 너무 좋아요!!닦으면서 추천해요",
    "text179": "사용하기에 나쁘지않고 괜찮습니다 오랜후에 보니 밑에 살짝 번져있더라구요! 하지만 외출후여서 괜찮았어요",
    "text180": "저 진짜 지금까지 제 속눈썹이 직모라 뷰러하고 마스카라 하고 나가도 금방 풀리는 줄 알았고든요? 근데 마스카라를 이걸로 바꾸고 나서는 여름에도 하루종일 놀고 밤에 세안할 때까지 컬이 유지되어 있어요!!!! 진짜 너무 좋습니다",
    "text181": "번짐없다해서 구매했는데 홑꺼풀에겐 어쩔 수 없나봐요ㅎㅎ..\n번짐있었고 지우는거는 리무버로 잘 지워집니다.\n색상좋고 발림성도 좋아요.",
    "text182": "유분이 많고 땀이 많은 편이라 마스카라는 안하고 다녔는데 우연히 리뷰보고 안번진다는 말에 한번 구매해봤는데 지속력좋고 색감도 붉지않아서 좋아요",
    "text183": "친구 추천으로 주문했는데요~ 너무 마음에 드네요~ㅎㅎㅎ",
    "text184": "번짐없고 뭉침도 없어서 좋습니다 할인받아서 잘샀네요 ㅎㅎ",
    "text185": "진짜 너무너무 만족하면서 사용하고 있어요!! 평소에 브라운 마스카라 좋아하는데 자연스럽게 사용하기 너무 좋아요,,",
    "text186": "마스카라의 역할을 아주 잘해줌 다만 아래쪽 속눈썹에만 꼭 번지네요 그래서 위쪽 속눈썹에만 발라주고 있어요",
    "text187": "사실 아직 안써봐서 ㅎㅎ.. 유튜브에 좋다길래 일단 구매했습니다",
    "text188": "브라운색상 마스카라는 처음 써보는데\n부드러운 분위기에 괜찮은것같아요!",
    "text189": "검정색만 써오다가 갈색으로 바꿔봤는데 색이 오묘하고 은은하니 더 예쁜것 같아요,, 크게 뭉치게 발리지도 않고 좋은데 다만 눈 밑에 좀 번짐이있고 고정력이 강한 편은 아닌것 같아요 ㅜㅜ",
    "text190": "발랐을때 색상이 너무 자연스러워서 좋았어요. 부러쉬는 제가 생가가한것보다 두껍긴했는데 뭉침없이 잘 발리더라두요",
    "text191": "에스쁘아 제품 진짜 깔끔하게 발리고 덧발라도 뭉침이 없어요! 근데 컬링이 좀 더 좋았으면 좋겠어요 ㅎㅎ",
    "text192": "깔끔하게 발리긴하는데 저한텐 번짐이 있었어요 색깔은 딱 초코브라운이고 예뻐요",
    "text193": "에스쁘아 마스카라 3통째. 브라운이라 자연스럽고 과하지않은 롱래쉬와 볼륨감덕에 깔끔하게 마무리되는 편이에요.",
    "text194": "색은 정말 예뻐용~~!! 근데 발림성도 별로고  롱래쉬도 잘 모르겠어요...",
    "text195": "무난한 것 같아요\n바르고 마르기 전까지는 밑에 보지않고 말리면\n그 이후부터는 잘 안번지는 것 같긴 해요",
    "text196": "유튜브를 보고 산 거 같아요. 속눈썹이 많고 긴편이고 너무 과한 눈화장은 선호하지 않는데 마스카라 입구에 양을 조절해서 사용했을 때 이제까지 사용했던 마스카라중에 가장 마음에 들어서 잘 사용하고 있습니다",
    "text197": "헉 인생마스카라 찾았어요 블랙 너무 인위적인 느낌 나서 자연스러운 마스카라 찾고있었는데 딱 이거네요 추천추천",
    "text198": "뭉침없이 잘 발리고 클렌징도 간편하게 잘되고 자연스럽게 잘 슥슥 발려서 좋아요!",
    "text199": "일단 색이 너무 예뻐요!!컬링도 괜찮구요!! 클렌징이 좀 힘들긴 하지만 잘 안지워져서 좋습니당",
    "text200": "브라운마스카라 사용해보고 싶어서\n구매했는데 번지지도 않고 \n매일 사용중입니다"
  }
]