[
  {
    "brand_name": "콰이어톤",
    "product_name": "콰이어톤 익스펜더블 엣지 마스카라 4.1g",
    "price": "14700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022780802ko.png?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227808",
    "text1": "엑,, 마스카라 정말 상향평준화에 다양한 제품도 이렇게 많은 시장에 너무 별로입니다. 컬링력도 별로 볼륨감도 별로 어쩜 이럴 수 있는지🤷‍♀️",
    "text2": "유튜브보고 구매했어요!!평소 가벼운화장을 하는데 요 마스카라는 무겁지않고 깔끔하게? 발려요 굿긋 오히려 선명한발림 원하면 타사제품 추천해요 얘는가볍고 한듯안한듯 깔끔 스타일조아하면 추천",
    "text3": "샵에서 추천해서 샀는데 사용해본 마스카라 중에 제일 자연스러운 것 같아요 롱래쉬도 적당해요",
    "text4": "데일리 메이크업에 좋아요. 번짐없고 잘 올라가는데 확 티가 나는건 아니라 자연스러운거 좋아하는 분에게 추전",
    "text5": "숱이 많고 축 쳐지는 속눈썹이라 마스카라를 \n꼼꼼하게 선택하는 편인데 이번에 사용해보고 대만족한 제품이에요. \n일단 번짐이 없어서 너무 좋고, 속눈썹이 잘 올라가면서 \n고정력(컬링력)이 좋은 제품이었어요!!ㅎㅎ\n바르고 시간이 지나도 눈밑이 판다가 되지 않으니\n요즘 이것만 쓰게 되는 것 같아요 :)\n마스카라 필요하셨던 분들 유목민분들 \n이 제품 진짜 적극 추천드려용ㅎㅎ",
    "text6": "속눈썹 진짜 짧은 편이고 과한 마스카라 안 좋아해서 화장 시에 마스카라 잘 안 했는데! 뭉침도 없어서 양쪽 손눈썹에 밸런스 맞춰 바르기도 쉽고 가늘게 예쁘게 올라가고 안 번져서 좋아요. 화장없이 데일리로 쓰기 좋고 출근할 때마다 사용해요💗",
    "text7": "팁이 정말 얇고 슬림해서 언더 속눈썹에 사용하거나 섬세하게 올려주기에 딱이에요. 뭉침없이 깔끔하게 발리고, 가볍게 한 번만 지그재그로 쓸어주면 선명하게 컬리되어서 좋았어요!!\n\n특히 마음에 들었던 건 ‘케어 7종’ 성분이 들어있어 속눈썹을 보호해준다는 점이였어요! 아무래도 눈 주위에 가깝게 바르다보니 이런 부분도 신경쓰게 되더라구요ㅎ\n\n제 눈이 정말 많이 번지는 편이라 워터프루프 제품을 사용하는데 이 제품도 워터프루프 제품이라 그런지 번짐도 거의 없었습다!  데일리로 사용하기에 너무 좋을 것 같아요 🩶\n\n첨부된 눈 사진 중 첫번째 사진은 하기전인데 속눈썹 펌을 한 후 자기주장이 강해진 속눈썹들인데 아래로 뻗친 속눈썹도 있습니다,, 눈 사진 중 두번째 사진이 제품 사용 후 인데 고르게 컬링 되고 자연스러운 연장 효과가 있었어용!!",
    "text8": "샵에서 쓰는 마스카라라길래 바로 구매해봤어요!! 일단 솔이 얇고, 마스카라 액이 적정량 묻어나와서 떡지지 않는 점이 좋았고 또 내츄럴한 메이크업 하시는 분들께 추천드릴 만큼 자연스럽습니다! 음 롱래쉬 면에서는 안에 들어있는 섬유질과 속눈썹이 운좋게(?) 만나야만 길어져서 조금 공들일 필요가 있는 것 같아요ㅠㅠ 볼륨감은 엄-청 좋은 것 같진 않다고 느꼈습니다! 그래도 정말 자연스러운 게 이 제품의 장점이라 생각이 듭니당!!",
    "text9": "아이브로우 같은 슬림한 사이즈로 휴대하기에 좋을 것 같고 지속력과 컬링력이 기대됩니다:)",
    "text10": "제 눈에  바르면 번짐이 좀 있어요.\n속눈썹이 길어지는 건 좋은데\n속눈썹 모 끝이 자연스럽게 보이지 않아서\n손이 잘 안 가요...",
    "text11": "요즘 마스카라만 바르면 속눈썹이 금방 쳐지거나 뭉쳐서 스트레스였는데, 이 제품은 진짜 가볍고 깔끔하게 발리는 게 제일 만족스러웠어요\n여러 번 덧발라도 전혀 뭉침 없고, 속눈썹 하나하나가 정리된 느낌이라 데일리로 쓰기 딱 좋아요",
    "text12": "평소에 마스카라 뭉치는 거 싫어하는데\n이건 진짜 뭉침없이 깔끔하게 잘 발려요!\n화이버 들어있는 마스카라들 잘 뭉치는데\n이건 스키니하게 가볍게 발려서 매우 만족합니다\n괜히 청담샵 추천템이 아니네요",
    "text13": "콰이어톤 마스카라 진짜 마음에 들어요! 브러시가 속눈썹을 한 올 한 올 자연스럽게 올려줘서 뭉침 없이 깔끔하게 표현돼요~ 가볍게 발리는데도 컬링 유지력도 좋아서 하루 종일 처지지 않고 또렷한 눈매를 유지할 수 있어서 만족했어요ㅎㅎ\n\n워터프루프라 땀이나 습기에도 번짐 걱정 없이 오랫동안 깔끔한 상태를 유지할 수 있어서 좋아요",
    "text14": "청담샵에서 추천한 제품이어서 그런지 케어 성분 7종이 들어 있어 속눈썹을 보호해주며 슬림한 팁으로 언더까지 섬세하게 올릴 수 있어요 ☺️ 가볍게 지그재그로 발라주시고 몇번 더 하면 뭉칩없이 롱래쉬한 길이로 자연스럽고 가볍게 발려요 🥹🥹\n 워터프루프 제품이어서 요즘같이 더운 날 땀을 많이 흘려도 걱정하지 않게 되더라구요 😍😍",
    "text15": "제품제공\n\n평소 마스카라 고를 때 가장 신경 쓰는 게 바로 뭉침인데, 콰이어톤 마스카라는 진짜 뭉침 없이 깔끔하게 발려서 첫인상부터 좋았어요. 브러쉬도 섬세해서 눈 앞머리, 언더까지 꼼꼼하게 바를 수 있었고요. 무엇보다 가볍게 발리는데도 또렷한 느낌이 들어서 데일리용으로 딱이에요.\n\n게다가 속눈썹 케어에 좋은 7가지 성분이 들어있다니, 그냥 컬링만 되는 마스카라가 아니라는 점도 마음에 들었어요. 청담샵 추천템이라는 말이 괜히 있는 게 아닌 듯!",
    "text16": "뭉침 없이 깔끔하게 발리고 마무리도 가벼워요.\n케어 성분 7가지 들어 있어서 자극도 덜하고,\n청담샵에서 추천한 제품이라 괜히 더 손이 가요☺️",
    "text17": "해당 후기는 제품을 제공받아 솔직하게 작성한 리뷰입니다.\n\n청담샵 추천템은 역시 다르네요!\n뭉침 없이 가볍게 발리고 속눈썹 컬링도 오랜 시간 또렷하게 유지돼서 만족도 최고예요🖤",
    "text18": "이거 진짜 대박.. 물맞아도 끄떡없어여 게다가 픽싱력이 진짜 대박이에요.. 하루종일 고정되는.. 사진에 잘 안담겨서 아쉽지만 엄청 이쁘게 뭉침없이 올라가여 여기에 속눈썹 영양까지 케어해준다니.. 외안사?",
    "text19": "학교갈때도, 꾸밀때도 잘 쓰고있어요!! 픽싱력 진짜 짱짱",
    "text20": "뭉침 없이 깔끔하고 뻑뻑한 느낌 없이 부드러워서, 여러 번 덧발라도 자연스러운 컬링이 오래 유지돼요. 7종 케어 성분이 들어 있어서 메이크업하면서 걱정 안돼용 워터프루프여서 여름에 강추입니다. 왜 청담샵 추천 제품인지 알겠습니다 !!",
    "text21": "청담샵 추천 마스카라라고 해서 궁금증이 생겼는데 사용 해보니까 뭉침없 이 발리고 요즘 가닥 속눈썹 많이 하잖아요 ~ 근데 매번 족집게로 하기 힘들고 좀 귀찮았는데 솔이  족집게 없이도 가닥 속눈썹 하기 편했어요 ! \n크기도 딱 가지고 다니기 편한 크기라서 들고다니기도 너무 편했어요 !! \n사용하고 아침까지 친구들이랑 술 먹었는데 ,,,, ^^ 아침까지도 짱짱하고 번짐 하나 없었어요 !! 화장 잘 못하시는 분들은 오히려 이렇게 얇은 솔에 뭉침없이 발리는 제품이 더 사용하시기 편하실거 같아요 ~~ 굿굿 ! 완전 추천 합니다 ~~~",
    "text22": "지리는 아이템을 발견했습니다...\n첨에 그냥 후기가 좋아서 구매한건데 진짜 좋아요\n제가 똥손임에도 불구하고 뭉침 1도 없는거 보이시나요?..  똥손이라 뷰러도 그지같이 했는데 마스카라가 빠짝 올려줌 ㅠㅠ \n막 옛날 서인영 마스카라처럼 과하고 찐한 마스카라가 아니라 데일리 메이크업 하는 사람들이 쓰기 딱입니다.\n이번 여름 휴가때 땀때문에 화장 안하려했는데 마스카라 해도 되겠어요.\n진짜 눈 비비는데 번짐 1도없음 ㅋㅋ 가히 충격적 ㅠ\n물놀이할때 마스카라 덩어리 떨어질 일 없을 생각에 행복합니다...\n마스카라 심 자체도 얇고 뽁짝해서 바르기 힘든편도 아니에요! 그냥 몇번 슥슥하면 속눈썹 연장한애 되어있음 ㅋㅋㅋ 마스카라 산것중에 젤 맘에 들어요 최고띠♡",
    "text23": "마스카라 유목민이었는데 드디어 정착할 것 같아요,..감격🥺 마스카라 하고 안하고가 엄청 차이 마니나는 눈이라 화장할때 신경 쓰는편인데 한여름에 카페갓다가 술마시고도 살아남았습니다.ᐟ \n가벼워서 안쳐질것 같았는데 진짜엿어요 뭉침도 없고 깔끔하구 디자인까지 맘에들어용🩵 청담샵추천템인 이유가 잇나바요 ㅎㅎ \n다 쓰면 바로 재구매 하겟습니다ㅏ",
    "text24": "자연스럽게 롱래쉬 연출돼서 꾸안꾸 메이크업에 딱이에요! 뭉침 없이 깔끔하게 발려서 데일리템 됐어요 :)",
    "text25": "깔끔하게 뭉침없이 잘 발려서 데일리 마스카라로 딱이에요!",
    "text26": "배송 잘 받았습니다. 빠른제품교환 감사해요. 잘쓸게요.",
    "text27": "뭉침 없이 깔끔하게 발리고 컬링도 오래가요! 청담샵 추천템이라 믿고 썼는데 진짜 데일리로 딱이에요! 여름에 잘 쳐지는데 쳐짐도 없어서 대만족입니당 >_<!!",
    "text28": "청담샵 마스카라로 유명하대서 구매했어용! 제품 자체가 완전 가볍고 갖고다니기 편해용! 저 속눈썹 짧고 없는편인데 뷰러 잘 하고 지그재그로 쓸어올려주면 깔끔하고 확실한 속눈썹 완성! 케어 7종 함유되어 속눈썹 영양에도 좋은데다가, 번짐이나 뭉침없이 지속력도 좋아서 대대대만족합니다",
    "text29": "솔이 정말 얇아서 언더에 쓰기 좋아요 자연스러운 속눈썹 좋아하시면 좋아요",
    "text30": "양 빼고 맘에 듬 좋아요 거품도 잘나고 풍성하고주렴하고 냄새도 괜찬ㅍ흡니다",
    "text31": "속눈ㅁ섭 펌하소 낼부터 쓰려고요! 올만에 쓰느고라 기대돼요",
    "text32": "체험단으로 익스펜더블 엣지 마스카라를 사용해봤어요.\n가볍고 깔끔하게 발리면서도 뭉침 없이 자연스럽게 컬링돼서 데일리용으로 딱이에요. 무겁지 않고 또렷한 눈매 연출에 좋아 만족스럽네요! 찐 추천!!",
    "text33": "자연스럽고 떡지지 않는 마스카라를 찾는다면 무조건 이거 써보세요 제발",
    "text34": "얇게 한올한올 올라가는 마스카라 좋아하고 처음 보는 브랜드 새롭게 사보고 싶었어요 잘쓸게요",
    "text35": "이 마스카라 진짜 '가볍고 깔끔한 발림성'과 '강력한 워터프루프' 조건에서 만점을 줄 수 있어요! \n평소 자연스러운 메이크업을 선호하거나, \n빡센 야외 활동에도 버텨주는 메이크업 아이템을 찾고 있었다면 무조건 추천!\n 다음에도 이 제품을 사거나 주변에 추천할 의향 충분히 있음. 어쨌든 속눈썹 메이크업 사고 싶어서 고민 중이라면, \n이 콰이어톤 익스펜더블 엣지 마스카라 꼭 한 번 써보는 거 추천!!",
    "text36": "익스펜더블 엣지 마스카라 사용해보고 너무 만족스러워서 후기 남겨요! 우선 발림성이 진짜 부드럽고 가볍게 쓱- 발리는데 전혀 뭉치지 않아서 깔끔하게 연출돼요. 브러시 모양도 속눈썹을 섬세하게 잡아줘서 뿌리부터 끝까지 또렷하게 표현돼요. 워터프루프 기능도 뛰어나서 하루 종일 번짐 없이 깔끔하게 유지됐어요. 무엇보다 속눈썹에 자극 없이 부드럽게 발리는 이유가 7가지 케어 성분이 함유돼 있다고 해서 그런지, 메이크업하면서도 속눈썹이 건강해지는 기분이에요. 청담샵에서도 추천하는 제품이라고 해서 기대하고 썼는데, 확실히 그 이유를 알겠더라고요. 무겁지 않게 또렷한 눈매를 연출하고 싶은 분들께 강력 추천합니다!",
    "text37": "사용해보니,\nㆍ가루 날림이 없고 번짐이 없었음.\nㆍ물놀이나 외부에서 땀을 많이 흘린 날도 워터프루프라 지워지지 않았고 시간이 지나도 처음 그 상태 그대로 잘 유지되서 지속력도 좋은 편이였음.\nㆍ얇은 브러시라 고르게 발려서 뭉침없고 가볍고 깔끔하게 발림.\nㆍ저에게 제일 중요한 포인트! 롱래쉬효과 있어요! \n마스카라 후 눈매가 또렷 .(⸝⸝ ̆𖥦 ̆⸝⸝)",
    "text38": "해당후기는 무료(할인)제공 받아 작성하는 솔직한 리뷰입니다.\n\n\n\n정말 써보고 싶었던 제품이었는데 이거 장난아니네요!\n아주 예전에  쓰던 마스카라 단종되서 맘에드는 제품을 만난적이 없는데 15년만에 찾았어요!!ㅋㅋ\n괜히 청담샵에서 추천하는  마스카라가  아니네요!\n뭉침도 없고 롱래쉬에 볼륨까지!! 너무 맘에들어요\n뿌리쪽 모근부터 앞쪽 속눈썹까지 한올도 안놓치고 쉽게 발라져요! 종일 지우지 않고 있었는데 번짐도 없어요!\n와.이제 속눈썹에 힘좀 주고 다녀야겠어용ㅋㅋㅋ\n저는 요녀석으로 정착 합니다!!\n제품 왼쪽 바른눈! 오른쪽 안바른눈 비교 사진 첨부 할게요!",
    "text39": "해당 후기는 무료 제품을 제공받아 솔직하게 작성한 리뷰입니다.\n이렇게 얇은 브러쉬 처음 써봤는데 쌍커풀없는 눈인데 다른건 맨날 바르면서 눈두덩이에 묻었는데 이건 안묻고, 뭉침없이 깔끔해요!더운 여름에도 빠짝 유지되고 안번져요!!",
    "text40": "오랜만에 맘에 쏙 드는 마스카라 발견 이네요!\n뭉침 없이 자연스럽게 발리면서도 깔끔하게\n싹 올라 갑니다! 연장 효과도 있고요.\n하루종일 번짐 없이 깔끔하게 유지되는 것 도 만족 입니다.\n얇은 마스카라 많이 써봤는데 정착 하려고 해요!\n강추 하고 갑니다^^",
    "text41": "아이메이크업의 끝은 마스카라라고 생각하는데요! 속눈썹이 길이는 긴편인데 숱이 많이 없어 다른 제품들 쓸때마다 너무 떡지게 발려져서 정착을 못했어요🥲 성분도 좋다길래 직접 구매, 사용해보고 남기는 솔직후기입니다!!\n\n(솔직후기)\n- 솔이 얇아서 가볍고 뭉침없이 깔끔하게 발림\n- 가벼워서 유지력 좋음(뷰러로 속눈썹 올리고 바르면 오래 고정됨)\n- 속눈썹 영양 및 강화성분 7종 포함되어있어 속눈썹 케어 가능\n- 워터프루프라 유지력 굿👍 물놀이 화장 굿👍",
    "text42": "물에 강한 워터프루프 마스카라를 찾던 중 \n케어 7종이 함유되어 있고 청담샵 추천 \n마스카라로 유명한 익스펜더블 엣지 \n마스카라를 알게되었는데 물놀이를 \n신나게 해도 번지지 않고 뭉침없이 \n가볍고 깔끔하게 발려서 자주 \n사용하는 데일리템이에요\n\n\n*해당 후기는 제품을 제공받아 \n솔직하게 작성한 리뷰입니다.*",
    "text43": "*해당 후기는 제품을 제공받아 솔직하게 리뷰합니다*\n\n뭉침없이 깔끔하게 발리고 연장한 것 같아요!!👍\n제춤력도 좋은데 패키지 진짜 취저입니다😘",
    "text44": "얇고 가벼워서 실용성 너무 좋고 차에서 바르기도 좋아요 ㅎㅎ\n지속력도 괜찮고 뭉침없이 깔끔하게 발려서 자연스러운 연출하기 굿굿!!",
    "text45": "속눈썹이 짧고 아래로 쳐져 있어서 올리기 힘든 편이라\n횟수를 많이 사용하다보면 마스카라가 자주 뭉치는데 \n이건 브러시가 얇아서인지 여러번 덧대 발라줘도 뭉침이 없고 깔끔하게 발리네요 지속력도 좋은 것 같고 마음에 들어요",
    "text46": "속눈썹펌하고 이제 쓰려고 샀어요~~비싼만큼 좋겠됴 ㅎㅎ",
    "text47": "마스카라 팁이 가늘고 작아서 깔끔하게 바를 수 있어요.\n마스카라  용기도 작아서 휴대하기 좋구요.\n생각보다 롱래쉬 효과는 약한 것 같아요.\n볼륨은 기대안해서...\n단독으로  쓰기엔 뭔가 허전해서\n다른 마스카라와 같이 써요.",
    "text48": "샵에서 추천받아 샀는데 이거 진짜 진~~~짜 좋아요 최근에 써본 마스카라 중에 제일 뭉침 없이 발리는 것 같아요 진짜 좋고 솔도 슬림하고 진짜 좋아요 진짜...",
    "text49": "이거 배송 오기 전까지는 뮤드 마스카라 썼었는데 방금 택배 뜯고 발라보니까 알겠음 이건 내 인생 마스카라임\n\n저는 길고 처진 속눈썹에 되게 얇은 속쌍을 갖고 있어서 눈꺼풀이 제 속눈썹 뿌리를 누르는… 구조적 결함이 있는 눈을 가지고 있어요 그래서 어지간한 마스카라를 다 써봤는데 이것만큼 얇고 가볍게 발리면서 눈두덩이에 안 묻고 자연스러운 속눈썹을 표현해주는 마스카라를 본 적이 없어요\n\n가격이 조금 사악하지만 그동안 다른 마스카라 산다고 날린 돈에 비하면 저렴하다고 느껴져서 앞으로 이거 쭉 쓸 거 같음",
    "text50": "자연스럽게 뭉침없이 마무리돼요!! 자연스러운데 속눈썹 연장한 것처럼 보여요",
    "text51": "내돈내산 후기> 과하지 않은 자연스러운 마스카라라서 좋아요! 인플루언서 릴스 보고 주문했는데 맘에듬니다 하하 특히 워터프루프라 요즘 날씨 쓰기 좋슴미다 굿굿",
    "text52": "진짜 생 속눈썹 같아요!! 마스카라 진하게 하는 거 잘 안 어울리시는 분들한테 완전 강추입니다",
    "text53": "콰이어톤 제품중에 젤 맘에들어용! 케어성분도있고  워터프루프 맘에들고 지속력도 좋아요 저는 화려하게 화장하는스탈이 아녀서 더맘에 들어요ㅎㅎ",
    "text54": "좋은리뷰 보고 주문했는데 실망\n저는 숱도 별로 없고 길이도 길지 않아서 완전 힘들어요\n5번 정도 발라야 아 마스카라 했구나 합니다\n저와는 반대인 분은 괜찮을 듯 합니다 \n뭉치지 않아요",
    "text55": "자연스러워서 맘에 듭니다.\n다른 마스카라도 써보고싶네요.",
    "text56": "자연스러운 마스카라 찾다가 한번 써보려고 주문했어요.\n잘쓰겠습니다.^^",
    "text57": "과하지 않은 마스카라 딱 좋음 특히 잘 번져서 판다가 되어버리고 마는 똥손 인간에게 딱임 이 마스카라를 통해 비로소 언더에도 마스카라를 칠해보는 만행을 저지르고도 살아남았다 하트 눌러놓음,, 이제 얘로 정착한다"
  }
]