[
  {
    "brand_name": "뮤드",
    "product_name": "뮤드 인스파이어 스키니 멀티 실러",
    "price": "7500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020901309ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209013",
    "text1": "아직 안 써봤는데 좋ㅇ겠죠,,,? 근디 양은 그렇게 많아 보이지 않아욤",
    "text2": "7500원에 구매\n툭치면 완전 다 쏟아질듯요 틴트처럼 방지하는 장치가 없음 ㄷㄷ\n팁은 매니큐어같은 솔 형태 팁이에요",
    "text3": "효과 보고싶어서 눈 한쪽만 써봤는데 확실히 눈 유분때문에 지워지는게 덜함",
    "text4": "코팅이 되는 거라 처음엔 조금 티나지만 마르면 괜찮아요 ! 지속력이 괜찮은거 같습니다",
    "text5": "야외활동 많이 할 때 화장 수정하기 힘들 때 이거 써주고 나가면 좀 나은 느낌?",
    "text6": "정말 최고..\n속눈썹 히팅뷰러로 찝고 이거사용해주면 지속력끝장남!",
    "text7": "안구건조증때문에 아이라인이 자꾸 눈물에 지워져서.ㅠ실러 사봤는데 효과 좋길 기대합미당!",
    "text8": "뮤드 인스파이어 스키니 멀티실러\n\n\n요제품이 아이라이너나 마스카라한후 바르면\n메이크업픽서처럼 고정해주는 제품입니다\n컨실러 브러쉬로 아이라인끝에 덮어서 발라주거나\n마스카라솔로 눈썹 위아래 꼼꼼히 발라주면\n눈밑 뭍어남을 방지해요\n\n@매장에 테스트가 있으면 테스트를 해보고\n하루종일 어떤지. 보고 구매하세요\n@일반 투명 마스카라가 맞는분도 있어요\n@쏘내츄럴에서도 실러 나옵니다\n다 비슷비슷 해요\n\n*메이크업의 완성도를. 높여주는 제품입니다\n귀차니즘파들은 사놓고 안쓸수도 있어요^^",
    "text9": "뮤드 멀티 실러\n\n실러가 화장품관심 많으신분들은 아실테고\n덮어서 코팅한다는 제품이라 생각하심되요\n아이라이너 끝ㅡ잘번지자나요\n아이라이너 코리부분은 살짝 파우더를 브러쉬로 바르고\n라인빼주시고  그린후 요제품 실러를 덮어주면됩니다\n\n컨실러브러쉬나 아이랑너브러쉬등에 뭍혀서 바르셔도되요\n*입가에 저는 발라요 번지지말라고\n실러 바르고 부채질 서너번하면 마르고\n건조하게 하는 제품이 아닙니다\n*실러바르고 물에 들어가도 안지워져요\n\n*뮤드외 올여에 소네츄럴 브랜드에도 나오고 있습니다\n둘다 좋습니다\n\n*뮤드 브랜드가.올영에 입점되면서 많이 알게 된분들 많터라고요\n뮤드 아이섀도를  올영입점전부터 오래전부터 타싸이트로 계속 사서 써본지라 \n제품력이 좋아요",
    "text10": "💮가격\n11200원\n🔅요약\n아이라인이 지워져요ㅜㅜ\n🔶제형\n액상\n💚적합한 피부타입\n눈가 잘지워져서 구매했음\n❤️장점\n아직은 없음\n💔단점\n아이라인이 지워졌어요\n🧡애매\n아이라인 안지워지게 하려고 샀는데 바르면서 지워져요\n🔵재구매의사\n없어요",
    "text11": "🔸뮤드 인스파이어 스키니 멀티 실러\n: 평소 풀메이크업을 즐기는 타입이며, 아이섀도우, 아이라이너, 마스카라는 늘 기본으로~하는 타입이예요. \n좀 건조하거나 할때는 괜찮은데, 장시간 메이크업을 지속해야하거나, 더운 여름날에 땀과 유분이 폭발할 때에는 아무리 워터프루프 타입의 아이라이너를 사용해도 번지더라구요. 물론 뮤드 마스카라는 까딱 없지만, 다른 타사 제품들도 섞어서 많이 사용하므로 번짐있을 땐 참 곤란할 때가 있었어요. \n그래서 유명하다는 실러들도 사용해보고, 메이크업 픽서 같은걸 사용해도 여전히 번지고, 브로우도 색이 군데군데 날라가 있을 때가 많았어요. \n\n이번에 뮤드제품에 실러가 나왔길라 냉큼 구매해보았고, 사진의 브라운색은 타사 펜슬아이라이너-리퀴드 아이라이너- 뮤드 스키니 마스카라 순서로 실험했어요. \n\n실러는 바르고나서 말랐는지 좀 헷갈렸는데, 두껍고 넓게 바르면 마르고 나서도 코팅된 것처럼 살짝 번쩍거리는 물기처럼 보이므로 라인에 잘 맞춰서 바르길 권유합니다. \n\n✅테스트 1: 실러 사용후 마르고 난 뒤 그냥 막 문질러 보면 절대절대 지워지지 않았어요. \n✅테스트 2: 실러 사용후 마르고 난 뒤 일반적 유수분 정도로는 마찰이 거의 없는 경우 번짐이나 지워짐 없었어요. \n\n✅지우는 테스트 1: 물을 뭍힌 후 매우 강하게 문지르면 지워집니다. \n✅지우는 테스트 2: 아이라이너 리무버에 깔끔하게 매우 잘 지워집니다. \n\n🔸전체평 : 강하게 눈을 문지르지 않는 경우 쓸리거나 닦지 않는 경우에는 수분(땀)이 닿거나 유분(몸에서 자연적으로 나오는)에 의해 지워지지 않고 잘 유지 되어서 실러의 역할을 톡톡히 잘 해내는 제품입니다.",
    "text12": "[8월 올영픽/NEW출시] 인스파이어 스키니 멀티 실러\n옵션 : 스키니 멀티 실러\n한 여름 🌞 넘넘 뜨겁고 눈 주위가 번지기도..\n\n궁금해서 사봤다~\n그래서 발라봤다!\n물놀이 가서 물장구 치고 놀던 간에\n번지지 않네 👀  신기\n\n양조절하기 쉽고 \n바르고 나면  촉촉해 보임\n좀 지나고 마름 \n수분ㆍ 땀에 쉽게  지워지지 않고\n\n지울때\n아이리무버로 깔끔히 잘 지워짐\n\n세밀한 브러시라\n애교살 필수인 내겐 구원템 ♡-♡\n\n이번  스키니 멀티 실러🥨\n자체 개발 래쉬 트위저 증정까지♡~\n선착순1000명 한정이라는데!\n\n늦게 알았는데...8월 22일 너무 늦게 샀나보다...\n그 안에 꼬~옥 있길🍀\n설레이며 기다리는중 ~\n\n 오!\n기다렸던  래쉬 트위저가 왔네^^-\n사용해보니 \n역시나 맘에 쏙!",
    "text13": "[8월 올영픽/NEW출시] 인스파이어 스키니 멀티 실러\n옵션 : 스키니 멀티 실러\n한 여름 🌞 넘넘 뜨겁고 눈 주위가 번지기도..\n\n궁금해서 사봤다~\n그래서 발라봤다!\n물놀이 가서 물장구 치고 놀던 간에\n번지지 않네 👀  신기\n\n양조절하기 쉽고 \n바르고 나면  촉촉해 보임\n좀 지나고 마름 \n수분ㆍ 땀에 쉽게  지워지지 않고\n\n지울때\n아이리무버로 깔끔히 잘 지워짐\n\n세밀한 브러시라\n애교살 필수인 내겐 구원템 ♡-♡\n\n이번  스키니 멀티 실러🥨\n자체 개발 래쉬 트위저 증정까지♡~\n선착순1000명 한정이라는데!\n\n늦게 알았는데...8월 22일 너무 늦게 샀나보다...\n그 안에 꼬~옥 있길🍀\n설레이며 기다리는중 ^^-",
    "text14": "뮤드에서 신기한 제품이 나와서 구매했어요~!!\n평소에 오후만 되면 아이브로우나 아이라인, 아이섀도우가 잘 날아가는 편이라 고민이었는데 요 실러 사용 후에 메이크업 색감 지속력이 쫙 올라간 것 같아서 후기 남깁니다~! \n\n🎀사용법\n팁대를 빼면 정말 세밀한 브러쉬가 달려있어요~! 입구에서 살짝 양 조절해서 바른건가 만건가~ 싶게 유지하고 싶은 부위에 아주 가볍게 발라줍니다~!\n저는 메이크업이 잘 날아가는 아이브로우 끝쪽과 아이라인, 애교살, 위주로 발라주고 있어요~!\n소량씩 사용하는 제품이라 한번 사두면 정말오래 사용할 것 같아요~! \n\n🎀지속력\n퇴근 후 집에 와서 찍은 사진 첨부했어요~!\n애교살쪽에 바른 섀도우가 그대로 남아있는게 너무너무 신기해서 바로 찍었습니다~!\n아이라인도 정말 얇게 그리는 편인데 그대로 남아있더라구요~!!",
    "text15": "나의사랑 너의사랑 뮤드에서 드디어 실러 제품이 나왔네용\n마스카라 뮤드껏만 쓰는데 짝궁되겠어요!\n\n처음엔 좀 용량이 작은가!?했는데 어차피 \n소량만 사용하는 제품이라 관계없을거 같아요!\n\n그리고 지금 리뷰 이벤트 중이라 개이득 ㅎㅎ\n잘써볼께용",
    "text16": "처음에 마스카라사면서 샘플로 받았는데\n마스카라도 너무마음에들고, 샘플로 받은 이 멀티 실러도 마음에 들어서 구매했어요-\n\n뮤드 브랜드는 처음이였는데 저처럼 확실하게 메이크업 효과를 바라는 사람에겐 찰떡이네요 ㅎㅎ\n\n지금 저는 라식 수술한지 5개월 정도되어서 눈이 엄청 예민한데, 눈가에 발라도 전혀 시림 없고 자극 없어서 좋아요.\n그리고 하품도 많고 눈에 유분기도 많아서 늘 팬더 되기 일쑤였는데 번짐 방지에 아주 도움이 됩니다!\n처음에는 그냥 물바르듯? 촉촉하게 스윽 발리는데 마르고나면 바로 보동보동한 느낌이 들어요 ㅎㅎ\n인위적인 코팅막이 생기지 않아서 내 메이크업을 그대로 가져갈 수 있다는 장점이 있습니다-\n\n오전에 출근하면서 아이라이너 위에 덧바르면, 퇴근하고 까지 아이라인이 멀쩡해요 ㅎㅎ\n\n패키지도 너무예뻐서 뮤드제품 다 모으고싶어요 ㅎㅎ",
    "text17": "🔸뮤드 인스파이어 스키니 멀티 실러\n: 평소 풀메이크업을 즐기는 타입이며, 아이섀도우, 아이라이너, 마스카라는 늘 기본으로~하는 타입이예요. \n좀 건조하거나 할때는 괜찮은데, 장시간 메이크업을 지속해야하거나, 더운 여름날에 땀과 유분이 폭발할 때에는 아무리 워터프루프 타입의 아이라이너를 사용해도 번지더라구요. 물론 뮤드 마스카라는 까딱 없지만, 다른 타사 제품들도 섞어서 많이 사용하므로 번짐있을 땐 참 곤란할 때가 있었어요. \n그래서 유명하다는 실러들도 사용해보고, 메이크업 픽서 같은걸 사용해도 여전히 번지고, 브로우도 색이 군데군데 날라가 있을 때가 많았어요. \n\n이번에 뮤드제품에 실러가 나왔길라 냉큼 구매해보았고, 사진의 브라운색은 타사 펜슬아이라이너-리퀴드 아이라이너- 뮤드 스키니 마스카라 순서로 실험했어요. \n\n실러는 바르고나서 말랐는지 좀 헷갈렸는데, 두껍고 넓게 바르면 마르고 나서도 코팅된 것처럼 살짝 번쩍거리는 물기처럼 보이므로 라인에 잘 맞춰서 바르길 권유합니다. \n\n✅테스트 1: 실러 사용후 마르고 난 뒤 그냥 막 문질러 보면 절대절대 지워지지 않았어요. \n✅테스트 2: 실러 사용후 마르고 난 뒤 일반적 유수분 정도로는 마찰이 거의 없는 경우 번짐이나 지워짐 없었어요. \n\n✅지우는 테스트 1: 물을 뭍힌 후 매우 강하게 문지르면 지워집니다. \n✅지우는 테스트 2: 아이라이너 리무버에 깔끔하게 매우 잘 지워집니다. \n\n🔸전체평 : 강하게 눈을 문지르지 않는 경우 쓸리거나 닦지 않는 경우에는 수분(땀)이 닿거나 유분(몸에서 자연적으로 나오는)에 의해 지워지지 않고 잘 유지 되어서 실러의 역할을 톡톡히 잘 해내는 제품입니다.",
    "text18": "눈근처에 썼을때 화함이 약간 느겨지는 것 같고, 그래도 마르는게 확실하게 느껴져서 좋아요. 근데 번짐없이 잘 고정해주는건 속쌍인 저는 물리적 마찰에도 강해야하는데 그거에 큰 효과는 못봤습니다 ㅜㅜ",
    "text19": "실러가 있어야 여름을 날 수 있을 것 같아서 구입했습니다\n\n확실히 메이크업 지속력이 올라가는걸 느낄 수 있습니다\n\n번쩍거리는 느낌이 없고 세밀하게 바르는게 가능합니다",
    "text20": "평소에도 화장이 잘 번지는 편이에요 특히 마스카라가;;\n타사에도 이런 제품 있어서 쓰고 있었는데 휴대가 용이하지 않았거든요\n그런데 이럴게 얆고 컴팩트 하게 나와서 너무 좋습니다!!\n아이라이너로 꼬리 빼고 그 위에 덮어주고 있어요!!",
    "text21": "아이라이너 번지는게 고민이였는데 고정이 잘되고 마르는 속도도 좋스빈다",
    "text22": "생각보다 좋아서 다음에도 또 사려구요. 평소에 쓰기 딱 좋아서 계속 쓸 것 같아요. 가격도 괜찮고 쓰니까 만족스러워요.크게 기대 안 했는데 의외로 괜찮네요,,가볍게 쓰기 좋아서 데일리템됌",
    "text23": "이걸 쓰면 아이라인이 절대 안 지워진다고 해서 구매래 봄 후기 드립니다",
    "text24": "속눈썹찝고 사용, 아이라이너에 사용중인데\n넘괜찮아요 젤펜슬쓰는사람은 필수일득",
    "text25": "작은거 사은품으로 받아서 써보고는 너무 좋아서 본품 구매했슴요",
    "text26": "효과 있는 거 같아요 원래 아이라인 그리면 눈 밑에 찍혔었는데 이거 덮어 씌우니까 안 찍혀있어요",
    "text27": "💮가격\n11200원\n🔅요약\n아이라인이 지워져요ㅜㅜ\n🔶제형\n액상\n💚적합한 피부타입\n눈가 잘지워져서 구매했음\n❤️장점\n아직은 없음\n💔단점\n아이라인이 지워졌어요\n🧡애매\n아이라인 안지워지게 하려고 샀는데 바르면서 지워져요\n🔵재구매의사\n현재는 없어요",
    "text28": "일단 디자인부터 심플하고 뮤드 느낌 그득가득\n실러라니 번짐이 없다구 해서 바로 구매 해봤습니다 \n마스카라 아이라이너 애교살에 발라주었고 하루동안 지켜봤는데 요즘 같은 날씨에도 번짐이 없어요!!!! 특히 아이라인이 집에와서도 그대로라 너무 행복했어요",
    "text29": "믿고사는 뮤드 실러에요.. 뮤드 진짜 아이메이크업의 간지러웠던 부분과 갈증을 해소시켜주는 유일한 브랜드에요..\n\n평소에 아이메이크업이 번져서 면봉으로 정리해주는데 눈가에 자극이 많이 되더라고요\n\n요 실러로 슥 덧발라주니까 정말 하루종일 안번져요! 여름/겨울 사계졀 아이메컵 필수템이에여!",
    "text30": "여름철 되면 유분이랑 땀 때문에 눈썹 끝쪽부터 지워지고 눈 밑도 유독 잘 번지는데 실러 바르니까 진짜 9시간 넘어도 하나고 안번져서 깜짝 놀랬어요...🫢\n앞으로 메이크업 필수템 될 거 같아요ㅎㅎㅎ 아이메이크업 잘 번지는 지인들한테 추천 해야겠어용 !!!",
    "text31": "🫧뮤드인스파이어 스키니 멀티 실러🫧\n요즘 너무 습하고..덥고.. 제가 땀이 많은 편이라서 그런지 그냥 오후가 되면 아이라이너가 없어져있더라구요^^\n그 유명한 번짐 없는 아이라이너라규 해서 사용해도 그냥 없어요. 네 없어요.\n\n그래서 찾다찾다 뮤드에서 나왔다길래 구매했는데 신세계에요..! 아이라이너도 꽤나 버티고 제가 퇴근할 때까지 남아있어요:-)\n\n다음에 실사진 찍을 수 있다면 찍아볼게요 히히\n암튼 이거 마스카라, 라이너, 눈썹 어디든 사용가능해서 넘 좋은 편이라구요🫧\n\n전 맘에듭니다:-)",
    "text32": "놓치면 끝 행사로 저렴하게 구매해서 좋아요. 평소보다 눈 번짐이 없어서 만족해요",
    "text33": "평소 뮤드마스카라 사용중입니다.\n이번에 마스카라 재구매와함께 실러도 구매했는데 \n사실 평소 쓰던 실러를 살까하다가 눈시림때문에\n좀 망설여지던중\n뮤드에서도 새로 출시되어서 마스카라와 \n같이구매했답니다.\n직업상 메이크업제품을 많이 구매하고 사용해보는데 이 실러는 일단 눈시림 전혀 없어요\n첫째 그점이 제일 맘에 들었구...\n실러처리 한채로 반나절이상 일상생활후\n저녁에 클렌징 할때까지 번짐이 없더라는...ㅎ\n또 고정력이 좋아서 마스카라가 쳐지지 않는\n마법까지...두루두루 만족스러웠답니다\n다만 휴대용으로나 붓이 얇은점으로도 좋았는데\n직업적으로 고객들에게 메컵하는 사용자로써는\n좀 용량이 아쉽네요\n대용량이 있음  구매할듯~^^\n 클렌징은 아이리무버 따로 처리하고 피부클렌징\n별도로 하는걸 추천합니다.",
    "text34": "메이크업 픽서는 사용하고 있으나 아이화장이나 디테일하게는 고정하기가 힘들때 요 상품으로 디테일하게 고정해주시면 됩니다👏🏻👏🏻\n\n평소아이라인 끝쪽이 꼭 퇴근할때즘 되면 지워져서 보기 싫었는데 아침에 화장 후 요 실러로 고정해주니 퇴근할때까지 아이라인 마스카라 짱짱하게 살어있어요\n\n습한 여름 ,유분기 있는 눈, 수정화장 귀찮아서 못하시는\n분 이거 추천합니다!!",
    "text35": "아이라인에 바르니 지속력 좋았으나 언더 트임라인 언더 섀도우에는 살살 발라도 화장이 벗겨지고 이상한 물줄기 자국이 형성되요 ㅠ 마스카라나 아이라인에만 바르시길 추천드립니다",
    "text36": "알게모르게 눈물이 흐르는지 눈점막에 기름이 많은건지\n저녁이 되면 매번 번져서 팬더인데\n이거 바르고 살짝 말려주니 훨씬 안번지네요!!!\n사진은 처음 화장하고 8시간 지난 후 피부화장은 다 날라갔지만 번짐 없는 눈의 모습입니다",
    "text37": "여름이라 펜슬 아이라이너가 자꾸 번지더라구요ㅠㅠ\n출근해서 조금만 지나도 눈꼬리 밑이 지저분해져서 구매했는데 만족하면서 쓰고 있어요!\n확실히 픽싱력이 좋아서 그런지 덜 번지고 유지가 잘 되는거 같아요:)",
    "text38": "요즘 실러제품 많이 나오는데 붓모양이 제일 맘에 들어서 구매했어요. 자극없을것같아오. 근데 마르는 속도가 조금 더딘것같아요. 고정되면 화장은 오래갈것 같습니다.",
    "text39": "믿고 쓰는 뮤드! 실러라는걸 처음 알았는데 여름에 쓰기 딱 좋은거같아요! 눈화장하고 살짝 발라주면 안번지고 밤까지 유지력 짱짱해요...💗",
    "text40": "지성피부라 아이라인 끝이 잘 지워져 구매해봤습니다. 아직 많이 안 써보았지만 효과가 있는거 같아요. 자극은 없어요!",
    "text41": "걍 오후만 되면 팬더눈 된다?사세요..\n일단 저는 평소 요즘 메이크업 트렌드에 맞게 자연스러우면 또렷한 아이메이크업을 하고싶어도..!!하지 못했어요..\n왜냐?제눈은 파워 유분+하품할때마다 백억리터 흘리는 눈물..\n이러한 이유때문에 저는 펜슬은 커녕 리퀴드도 싼제품은 쉽게 번지거나 필름이 벗겨지는 현상을 피할수없었어요..\n이 아이를 만나기 전까지는..ㅎㅎ\n솔직히 타사 제품도 써봤는데 그것도 좋았지만, 바르는 솔모양이 페인트 붓마냥 넓어서 투박하게 터치가 된다는 아쉬운점이 있었어요\n 그런데?뮤드는? 증말 세심하고 디테일한 터치가 가능해서 너무 좋아요!!ㅠㅠ \n지속력은 말해뭐해...!!애정합니다 뮤드..제 눈을 바꿔주셨어요ㅠㅠ \n이제 톤에 맞지않는 찐한 아이메이크업 안녕..\n트렌디한 메이크업으로 되살아날거에요!!",
    "text42": "저는 속눈썹이 쳐지는것때문에 구매했습니다.\n\n여름이고 매년 습하기때문에 쳐지는게 자연스러운 현상이긴하지만 열심히 뷰러로 찝고 고데기도 하고 마스카라도 했는데 쳐지는게 아깝기도 했거든요\n\n 바짝 찝힌 속눈썹 표현을 좋아하기도해서 샀어요\n혹시나 바로 속눈썹에 바르면 양조절이 어려울까봐 아이라인쪽에 먼저 바르고 남은걸로 속눈썹에도 발랐습니다\n\n자연스러운 표현을 좋아한다면 뷰러만 하고도 발라도 좋겠다라는 생각을 했어요!\n\n마스카라 픽서는 너무 두껍게 표현되서 고정력은 좋지만 표현은 조금 아쉬웠는데 실러로 잘 표현해보겠습니다!",
    "text43": "유튜브 보고 사봤어요. 마음이 너무 들네요. 좋습니당~^^",
    "text44": "쉐도우는 안하는편이고 아이라이너 잘 안지워지게만 필요해서(아이프라이머 보단) 나을 것 같고 평도 좋아서 구매했는데 소량만 한번만 사용해서 그런지.. 효과를 모르겠어요 좀더 써볼게요",
    "text45": "뮤사장님이 홍보하신 거 보고 콘서트 갈때 쓰려고 샀어요!\n콘서트 다녀와서 얼굴 보니까 실러 바른 눈썹 꼬리, 마스카라는 하나도 안 번졌어요!\n실러 안 칠한 섀도우 부분만 번져있었어요...!\n실러 효과 짱입니다ჱ̒ ｰ̀֊ｰ́ )",
    "text46": "전 유분에 맨날 팬더눈 되지만 발라보니 좋네요..!\n팁도 얇게되어잇어서 바르기가 편해요",
    "text47": "멀티실러 좋은거같아요\n매번 아이라인 꼬리가 지워지는데 \n지속력이 좋고 잘안지워져요 \n그리고 어디에든 쓸수있어서 더좋아요\n쉐도우위에 발라도 안지워져요 \n진짜 말그대로 멀티에요 \n모든 피부에 부위에사용 된다는점이 너므좋네요\n다 쓰면 재구매각이네요  마니파세용^^",
    "text48": "오후만 되면 애교살 펄이 날라가있고 눈꺼풀에 섀도우끼임,눈꼬리 아이라인이 지워져서 고민이었는데 메이크업 후 발라주면 고정이 되니까 너무 좋아요~!!",
    "text49": "믿고쓰는 스칼렛 언니 광고 보고 바로구매!!\n매번 어느 마스카라를 쓰든 번짐이있는데\n이번엔 픽서까지 구매했어요!!! 기대되요 2주뒤 다시후기를 남길게욤",
    "text50": "아이라인이 잘 번지는 눈이라 오후가 되면 항상 눈밑에 번져있었는데 번짐이 진짜 덜한 것 같아요.\n아직 몇번 사용해보지 못해서 쭉 사용해봐야겠네요.",
    "text51": "평소 화장을 많이 하진 않지만 마스카라만큼은 꼭 하는편인데 아무리 안 번진다는 비싼 마스카라도 전 번지더라구요. 근데 멀티 실러로 한 번 더해주면 확실히 덜 번져요.  오후에 판다되는 걸 방지할 수 있을 것 같아서 전 재구매 의사 있어요.",
    "text52": "✨️ 지속력에 도움되지만 가끔 화장을 지워버림...\n\n👍 일단 묽어서 바르기가 쉬워요. 눈 따가움이나 시림 등 자극도 없습니다. 그리고 일단 바르면 확실히 지속에 도움이 돼요.\n\n👎 용량이 아주 작고요🥲 펜슬/리퀴드 아이라인 위에는 괜찮은데 섀도우나 아이브로우 위에 쓸 때 가끔 아래 메이크업을 지워버리더라고요.. 묽어서 그런가ㅠ",
    "text53": "눈 화장이 이상하게 잘 날아가는 편이라 검색해보다가 실러 제품 덧발라주면 유지력이 좋다고 해서 구매했어요. 아이라인 빼고 나서 끝쪽, 눈썹 꼬리, 마스카라 후 가볍게 덧칠해주면 확실히 지속력도 좋고 안 날아가요. 조금씩 소량만 사용하는 거라 하나 사 놓으면 오래 쓸 수 있고 솔 부분이 부드러워서 자극도 없어요.",
    "text54": "눈 화장이 이상하게 잘 날아가는 편이라 검색해보다가 실러 제품 덧발라주면 유지력이 좋다고 해서 구매했어요.\n아이라인 빼고 나서 끝쪽, 눈썹 꼬리, 마스카라 후 가볍게 덧칠해주면 확실히 지속력도 좋고 안 날아가요.\n조금씩 소량만 사용하는 거라 하나 사 놓으면 오래 쓸 수 있고 솔 부분이 부드러워서 자극도 없어요.",
    "text55": "마스카라 기획에 든 증정써보고 맘에들어서 구매했어요 !! 지속력 올려주는 용도인만큼 정말 같은걸 클렌징 워터로 닦았는데 실러바른건 대충닦은걸로는 지워지지 않더라구용 전 아이라인은 섀도우로 해서 그쪽에 발라주거나 애굣살, 눈앞머리 하이라이터에 발라주는데 너무 만족해요 👍🏻👍🏻",
    "text56": "뮤드에서 마스카라를 주로 구매하는데 인스파이어 스키니 멀티실러가 새로 나왔다고 해서 구매했어요! 주로 화장에서 마스카라를 제일 중요하게 생각하는데 뮤드 마스카라가 워낙 컬링 유지력이 좋으나 제 눈의 유분기나 요즘처럼 비가 자주오고 습해서 그런지 좀더 마스카라가 처지더라구요\n그리고 여름에는 휴가도 가니깐 물놀이 하는데 화장을 안할수도 없고 요즘에 가장 필요한 제품인거 같아요\n아직 한번만 써봤지만 스키니 마스카라처럼 용기 자체가 진짜 스키니해서 가지고 다니기 좋구요! 마스카라 바르고 나서 그위에 발라주기에도 적합한 제형인거 같아요\n저는 눈썹 끝부분도 자주 지워지는데 눈썹에도 바르고 아이라이너가 유분기 많으면 잘지워지잖아요\n아이라인 끝부분에도 바르기 너무 좋아요!  사용안해보신분들 한번 구매해보세요! 좀더 화장 유지력이 좋아져요\n트위저 증정도 하니깐 일석이조!",
    "text57": "브러쉬가 얇아서 원하는 부위에만\n섬세하게 사용이 가능해 좋았어요~\n양 조절해서 가볍게 톡톡 두드려 발라주면\n반짝거림 걱정없이 아주 깔끔합니다 :D\n성분도 착하고 시중의 다른 실러들이 가진 단점이\n싹 개선된 제품이라 저는 이제 뮤드 멀티 실러에\n정착하기로 했어요ㅎㅎ",
    "text58": "미니 사은품으로 받아서 써보고 넘 좋아서 바로 삼 진짜 손톱으로 긁지않는 이상 안지워짐!",
    "text59": "제품성은 매우 괜찮았습니다 다만 손은 잘 안가는 그런,,,\n\n💓장점\n1) 굳어서 빳빳해지는 픽싱 느낌은 아님\n2) 아이브로우에 발랐는데 고정력 대박,,지워지지가 않음\n3) 눈시림이나 자극 없음(개인적인거일수도 있음)\n4) 마스카라 고정 잘됨 무쌍인데 굿\n\n💓단점\n1) 붓펜 아이라인을 쓰는데 바르면 아이라인이 벗겨지는 느낌\n2) 섀도우도 살짝 지워지는 느낌\n\n그래서 바른다는 느낌이 아니라 살짝씩 톡톡 얹어준다는 느낌으로 사용해야할 듯\n\n물놀이가거나 평소 눈 화장이 잘 번지거나 유분이 많으시다면 추천\n그게 아니고서야 굳이..?인 느낌?",
    "text60": "제품성은 매우 괜찮았습니다 다만 손은 잘 안가는 그런,,,\n\n💓장점\n1) 굳어서 빳빳해지는 픽싱 느낌은 아님\n2) 아이브로우에 발랐는데 고정력 대박,,지워지지가 않음\n3) 눈시림이나 자극 없음(개인적인거일수도 있음)\n4) 마스카라 고정 잘됨 무쌍인데 굿\n\n💓단점\n1) 붓펜 아이라인을 쓰는데 바르면 아이라인이 벗겨지는 느낌\n2) 섀도우도 살짝 지워지는 느낌\n\n그래서 바른다는 느낌이 아니라 살짝씩 톡톡 얹어준다는 느낌으로 사용해야할 듯\n\n물놀이가거나 평소 눈 화장이 잘 번지거나 유분이 많으시다면 추천\n그게 아니고서야 굳이..?인 느낌?",
    "text61": "제품성은 정말 만족했지만 생각보다 손이 잘 안 가는 제품이에요\n\n💓장점\n1) 실러 특유의 번들거림이 적은 편 (거의 없음)\n2) 굳어서 빳빳해지는 픽싱 느낌은 아님\n3) 아이라이너와 애교살 쪽 고정력이 좋았음\n4) 눈시림이나 자극 없었음 (개인적)\n\n💓단점\n1) 빳빳해지지는 않지만 아주 살짝 건조함\n2) 정말 잘 번지는 제품 아니고서야 굳이? 싶은 제품\n\n평소 눈 화장이 잘 번지거나 유분이 많으시다면 추천드립니다",
    "text62": "아이라인 위에 실러 바를 때 살짝 코팅된 것 처럼 광나게 올라가서 파우더 처리를 해주는 게 좋을 것 같아요! 유지는 정말 잘 됩니다. 특히 한여름이었던 8, 9월에 사용했을 때는 정말 안 바르고 나가면 불안할 정도로 꼭 필요한 템이었어요!! 🫶🏻\n지금도 정말 잘 사용하고 있어요 🥹🫶🏻",
    "text63": "밤늦은 시간까지 근무하거나 바빴던날은 꼭 눈화장이 \n지저분하게 번져있어서 항상 쉐도우나 파우더로 신경써줘야\n했었는데 뮤드에서 대박 감동스러운 제품을 출시하셨지 모에요 ㅎㅎ\n전 실러두번째 구매입니다\n실러 도착하자마자 개봉도 전에 분실해서\n눈물을 삼키며 ㅠ 이건꼭 써야해 라며 바로 재구매했지용\n♡안샀으면 정말 후회할뻔 ㅠ\n화장위에 바른다고 해서 화장이 번질까봐 걱정했었는데\n걱정한 시간이 아깝더라고요.\n정말 코팅되듯 샥 발립니다\n얇게발리고 빨리 말라서 좋아요.마른후 전혀 티안나요\n 60대인 저희 어머니도 아직\n직장을 다니시는중이라 마스카라를 사용중이신데\n홈쇼핑에서 혹 하고 사신 마스카라가 \n바르고나가면 눈밑과 눈두덩이에 가루가 자꾸 묻어나신다고 하시더라구요.  그래서 제가 애정하는 뮤드 마스카라를 선물해드렸고. 증정으로 온 실러도 함께 사용해보시라 알려드렸습니다.  \n전 너무 만족하고 사용중인데.\n저희 어머니 후기도 좋으리라봅니다\n뮤드 고마오요 -♡",
    "text64": "뮤드와 속눈썹에 도른자 입니다.\n\n아마 뮤드 속눈썹 제품(영양제,마스카라)만 20통은 썼는데요! 실러가 나왔대서 바로 구매~~\n\n구구절절 설명없이 말씀드리면\n\n묽어서 가볍고 완전 건조시 아무 느낌없을 정도로 깔끔한 사용감이다!(깔끔 사용감하면 뮤드)\n다만 묽어서 양조절이 조금 어렵고 많이 발린부분은 건조가 좀 더뎌요. 대신 휘리릭 알코올 냄새 나면서 날아가는 제품은 건조해지고 눈주변에 바르면 시리기도 한데 휘발성?성분은 안들어간 느낌입니다! 그래서 오히려 좋아!!\n\n입구에 잘 덜어서 사용하거나 스윽 그어서 사용하지말고 콕콕콕 발라주면 될거 같아요!\n\n봄에 나와서 장마때부터 썼으면 더 좋았을거 같은 아쉬움이 있습니답.. 더 빨리 나왔다면..!!!",
    "text65": "전에 사은품으로 미니 사이즈로 온거 사용했을때 번짐도 없고 좋았어서 본품 구매했어요",
    "text66": "뮤드는 속눈썹영양제부터 사용했는데\n마스카라는 한여름에 번짐 전혀 없지만\n멀티실러는 여러모로 사용도가 많아 구매합니다^^",
    "text67": "올영 매장 갓다 삿어여 뮤드 ㅋㅋ 조아하는 브랜드인데 들어와서 좋아여!! 눈썹 끝만 땀때문에 지우ㅏ지는거 스트레스인데ㅜ 오늘은 이시간까지 살아잇네요.. 굿굿… 너무 조아혀!!",
    "text68": "아이라인이나 마스카라 고정력은 좋은 것 같은데 아이브로우 꼬리는 지워져요. 파우더바르고 눈썹 그리고 발라봤는데도 눈썹꼬리부분은 지워지네요. 지워진 부분에 다시 그리는데 그리고나서는 좀 지속력이 생기는것 같습니다.  눈썹꼬리 지워지는것때문에 샀는데 아쉬움이 남는 제품이에요.",
    "text69": "눈이 이상하게 생겨서 그런가 뭘 발라도 번져서 사봤어요..! 속눈썹에 바를 땐 발리는 건가 싶을 정도로 얇게 발리고 눈꼬리에 바르는 건 조금 화하긴 한데 마르면 괜찮아져요. 아침에 화장하고 나가서 오후에 돌아와서 거울을 봤는데 확실히 안 한 것 보다는 번짐이 덜한 것 같아요~",
    "text70": "이건 아이메컵 지속력 올려주는데 다양하게 쓸수있대서 샀어요\n원래 어반디케이 아이프라이머 썼는데 아이라이너랑 마스카라에는 못바르니까 눈두덩이에만 썻거든요\n근데 이거랑 같이 쓰니 걍 지속력 대박임\n\n어반디케이로 눈두덩이 애교살 바른담에 섀도우 바르고-> 아이라이너랑 트임라이너 마스카라 다 한담에\n코팅하듯이 얘를 위에 발라줬는데\n하나도 안번지고 지속력 완전 오래가요\n얘가 촉이 좀더 세밀해서 위아래 아이라이너에 완전 좋아요 \n굳이 섀도우 안한다 하면 어반디케이 안사고 걍 이거 하나 사면 될거같음",
    "text71": "여름에는 화장 지속력이 떨어져서 아이라인을 거의 안그리고 다니는데 테스트를 해볼겸해서 오랜만에 눈화장하고 사용해 봤더니 지속력이 너무 좋아요!  \n다만 묽은 제형이라 양조절해서 넓은 부위보다는 라인따라 고정해주는 용도로 사용하면 좋을거 같습니다!",
    "text72": "2년 째 뮤덕질 하는 중인 코덕입미다..🎀\n마스카라로 입문해서 신제품은 거의 다 써봤다고? 해도 될 정도인데\n여름에 땀많고 ㄱㄱㄹ좔좔인 저에게 딱 핏한 실러가 나왔지모에요? 바로 결제 갈갸!!! 여름에 눈화장 뽝세게 하면 눈화장 무너지고 마스카라 쳐지고 ㅠㅡ 나중에는 왜 말안해줬냐고 서로맘상할정도로 아이라인 잘번지는 저에게 이 실러는 증말 사랑입니다… 올리브영에 입점돾다고해서 아주 득달같이 달려왔다 이고에요.. 일부러 여름엔 연하게하는데 뮤드실러 덕분에 각종 페스티벌, 워터파크, 바다 아주 끄떡없었어요 ㅜㅠㅠ 뮤드진짜 사서 실패한거 여태 없었는데 (쿠션 제 톤보다 좀 밝은거사서 좀그랬던거?) 이건 제톤문제니까^^^ 넘어가고 실러 이거 진짜 요물인게 뭔가 실러라고 하니까 바르면 좀 빤딱하게 코팅될줄 알았그덩요? 근데 뭔가 소ㅑㅂ~ 스며들어서 아무덕도 안남아요 남는건 내 아이라인뿐.. 눈꼬리 예쁘게 뺐는데 30분만 지나도 없어지자나요 ㅎㅎ.. 근데 실러바르면 걍 저녁어스름할즈음까지 가욬ㅋㅋㅋ 근데 저녁에는 약간 어두워져서 꼬리안살아도 되는거 아시졐ㅋㅋㅋㅋ 하 진짜 아이섀도우랑 애교살 바른거, 눈썹그린거 신나서 다발라봤는데 다그대료에요 ㅜㅠ 지속력미침….\n제발 사주세여 .. 그냥 솔직히 저는 겨울빼고 다 지우ㅏ지거든요? 그래서 걍 실러 대용량 나왔으몀좋겠오요💕\n올리브영에 있어서 바로드림으로 일찍 받을수도있고 넘 죠아요ㅎㅎ 뮤드 싸랑해요 또 라방해주세옄ㅋㅋ",
    "text73": "이거 쓰고 워터파크 갔다왔는데 하나도 안지워졌어요!\n저만의 꿀팁을 알려드리면\n\n- 눈썹\n아이브로우로 한번 그리고 그위에 톡톡 두드리듯이 발라준다음에\n바짝말려주고 브로우 마스카라 바른다음에 그 위에 또 톡톡 발라주고 고정시키면 안지워져요!\n\n- 아이메이크업\n아이라인 그리기 전에 아이새도우로 유분 잡아주고 아이라인 그린뒤에 위에다가 톡톡 두드리듯이 얹어주변 하나도 안번지고 잘 고정 돼요. 언더도 마찬가지!!\n\n- 립\n입꼬리에 립라이너로 그린곳만 살짝 발라주면 밥 먹고나도 라인만 남아있어요. \n\n- 종합\n유분감 없게 한 뒤에 톡톡 두드리듯이 바르면 된다!!\n눈시림 걱정했는데 생각보다 안시려서 놀랐어요. \n그래도 혹시 모르니까 테스트 해보고 구매하시길!",
    "text74": "평소에 쓰던 실러를 두고오는 바람에 급하게 구매해봤어요.\n얇아서 휴대하기도 편하고 솔도 살짝 삐침이 있긴 하지만 얇은 편이라 바르기도 괜찮고 번짐을 확실히 방지해주는 느낌이라 좋네요.\n마스카라가 왠만하면 다 밑에 번지는 편인데 안번져요.\n애교살 음영그린부분도 오래가구요.\n다음번에도 이걸로 재구매 하려구요",
    "text75": "제가아직 사용방법을몰라서그런지 아이라인위에 바르면 아이라인이 지워지더라구요ㅜㅜ 이건제가 아직사용을잘못해서 그런거 같구 잘못해서 눈에들어가면 눈이아파요ㅠㅠㅠ다들 괜찮다하시는데 제가 많이예민한눈이라그런가봐용 \n잘발라서 픽스만되면 번지는건 없는거같아요!!! 마스카라용으로 찰떡인거같아용 뮤드 화이팅🤍🤍🤍",
    "text76": "마스카라 구매하면서 받은 샘플 써보고 바로 구매했어요!\n지성이라 여름에 진짜 화장 무너짐 심해서 수정화장 필수거든요 ㅠㅠ아무리 고정력 강하다는 픽서 써도 반나절 지나면 눈썹이나 아이라이너 번짐은 물론이고 마스카라도 지워지는 수준인데 실러 사용한 날은 확실히 고정력도 유지력도 높아요 진짜 최고",
    "text77": "뮤드 마스카라 샀을때 미니 실러 증정품을 써보고 본품을 구입했어요. 눈썹 끝만 그리고 다니는데 아무래도 자꾸 지워지더라구요. 실러를 쓴 뒤로는 저녁에 집에 올때까지 눈썹이 남아있어요!!! 아이라인을 섀도우로 쓰는데 유분때문에 라인이 남아있지 않은데 실러를 섀도 라인 위에 발라주니까 어느정도는 남아있더라구요 특히 눈꼬리 부분은 정말 잘 번지는데 실러 쓰고 난 뒤에는 라인이 남아있어서 만족해요! 그리고 눈시림도 없어서 눈주변에 잘 쓰는 중입니다.",
    "text78": "제가 실러 처음쓴 날은 이런날이었어요 👇\n1. 폭염\n2. 그늘없는 성수동\n3. 야외에서 계속 걷거나 대기하기\n4. 오전 7시30분에 나가서 오후 11시 50분에 집도착\n\n❗️눈썹\n앞머리 있으신분들 아이브로우 순삭되는거 다들 아시죠?\n앞머리가 눈썹에 계속 쓸리면서 유분이 나오다보면 한여름에는 1-2시간만 밖에있어도 아이브로우 다 날라가버리는 경험 모두 해보셨을꺼라 생각합니다\n근데 뮤드 실러 바른날은 집에돌아와서도 아이브로우가 남아있었어요 대박쓰\n아이브로우는 수정화장 안했는데 말이죠...!\n\n❗️눈가\n실러는 주로 눈가에 사용하는 제품이기 때문에 순하고 브러쉬가 부드러워야 합니다!!\n뮤드가 딱 그랬고 만족중이에요\n눈가 삼각존에도 팬더같이 번지는 타입인데 번지지 않았어요 ㅎㅎ",
    "text79": "평소 스키니 마스카라 잘 쓰기도 하고\n유튜브에 실러 종종 나와서 궁금했었는데 할인한다길래 바로 구매했어요!\n\n유분때문에 오후가 되면 \n아이브로우 끝이랑 아이라이너가 항상 번졌는데 \n실러 쓰고 나서 확실히 유지력이 좋아졌어요!\n\n브러쉬가 얇아서 사용하기도 편하고 생각보다 퀄리티 만족합니다\n다만 양조절만 잘해서 쓰면 계속 재구매해서 쓸 거 같아요",
    "text80": "여름철이라 땀이랑 습기 때문에 눈화장이 번지거나 속눈썹이\n쳐졌는데요 ,, 진짜 실러 쓰고 나서 광명을 찾았네염 ,, 컬링 무너짐 1도 안보이고 아이라인도 살아있네요 ㅠㅠㅠ 제 눈이 유분기가 있는 편이라 암만 안번지는 아이라인을 써도 지워졌는데 꼬리쪽에 슉슉 바르니까 고대로 ,, 있는 제 아이라인을 보며 감탄 또 감탄 ,,, 진짜 실러 요물이네요 !! 아 그리고 눈썹 꼬리도 지워지기 쉬웅데 쓱쓱 발라주면 ㄹㅇ눈썹도 지킬 수 있네요 ,, 진짜 뮤드 너무 사랑해요 ,, ♥️",
    "text81": "뮤드 생소한 신생 브랜드였는데 마스카라 하나 써보고 마스카라 재구매, 거기에 조금 더 알아보고 싶어서 인스타 팔로우했다가 신상품인 실러까지 구매했어요. 요즘 진짜 너무 덥고 습해서 화장이 너무 잘 지워지고 번지는데, 유용하더라구요. 특히 눈썹 끝부분과 아이라인 삼각존 마스카라에 발라주고 있어요. 제품력 너무 좋아요",
    "text82": "화장 잘 안번지게 해주는 템으로 좋아요 냄새는 뭔가 본드냄새 나서 별로긴 한디..그래도 아이라인 끝에 발라주면 지속력 좋습니다!",
    "text83": "여름에는 땀이랑 유분 폭발이라 아라 번짐이 많으니 필수템입니당 :) 화장 지속력을 높여주니 좋네요~ 친구들한테도 선물했어요",
    "text84": "친구 선물로 샀는데 눈화장이 번지지 않게 해주는거에는 좋은거 같아요 팁이 얇아서 장점 눈에 들어가지 않게 조심조심",
    "text85": "브러쉬가 얇아서 좋구요\n아이라인 번짐 마스카라 번짐에 제격입니다",
    "text86": "좋아요 번짐없이 잘 잡아주고 눈시림 이런것도 없고 뭉침이 없어서 좋아요 재구매 의사 있습니다 최고",
    "text87": "눈 꼬리 부분 아무리 잘해도 번지는데\n실러 쓰면 좀 다를까 하고 주문했어요",
    "text88": "진짜 효과 좋아요 번짐없이 하루종일 유지 잘돼용 진짜 광고보고 구매했지만 대성공입니다 진짜 땀많이 나시고 화장 잘지워지는 분들 왕 추천 입니다",
    "text89": "아이라인이 자꾸 번져서 구매했는데 바르는 부분 두께도 적당하고 어느 정도 버텨 주는거 같아요",
    "text90": "안그래도 실러가 필요했는데 ㅎㅎ 마침 뮤드에서 실러를 출시해줘서 좋아요~ 여름철 필수템! 가볍게 아이라인이랑 속눈썹 터치해주면 안번지고 좋아요",
    "text91": "너무 아이라인이 번져서 팬더눈이 되기 때문에 한반 사봤어여",
    "text92": "아이라이네바르면 번지거나 지워지거나해요\n아이라이너를 유지해주기보다 오히려 더 지워버리니 뭔가싶네요",
    "text93": "샘플로 받아서 쓰다 좋아서 본품 샀는데 여름에 특히 메이크업이 번지지 않아 좋아요!\n쉐도우로 잡아도 늘 번졌는데 실러 사용하니까 집에 돌아올때까지 아이메이크업이 깔끔해요!",
    "text94": "무쌍에다기 여름엔 화장이 쉽게 무너지는 편이라 이런 실러나 픽서가 꼭 필요한데 뮤드 실러는 저한테 꼭꼭 필요한 제품입니다:)🫶🏻\n브러쉬가 얇아 꼼꼼하고 섬세하게 바를 수 있고 지속력도 좋았습니다. 완전 만족해요!!!",
    "text95": "아이라이너 꼬리가 잘 번지고 지워져서 구입해봄\n하루종일 공연장에서 땀 흘렸는데도 그대로라 신기했음\n양조절 잘못하면 지워진다는 후기가 있어서 좀 덜어내고 쓰니까 괜찮았음",
    "text96": "인스타에서 보고 바로 구매했어요! 여름에 하나 가지고 있으면 좋을거같아요 ㅎㅎ 진짜 안 번지고 잘 유지 됬으면 좋겠어옹",
    "text97": "언더 속눈썹에 바르려고 주문했어요 . 언더는 마스카라 잘 안하고 다니는데 어느 숏폼을 보다 색상이 너무예뻐 저도 구매해 보았어요 . 브러쉬가 엄청 얇아 언더에  바르기 좋아요. 지속력도 좋고요 . 다소 아쉬운 점은 양이 너무 적게 묻어나서  두세번 펌프를 해야하네요 . 색상은 예뻐요",
    "text98": "코팅돼는 건 처음 써봤는데 생각보다 좋았어요 근데 양조절을 잘 해줘야지 눈화장 그대로 남아 있어요 저는 많이 바르면 지속 오래되겠지?하고 많이 발랐는데 다 번진..그런 사연이마스카라도 올리명 안내려오고 눈썹에도 슥슥했는데 당김없이 완벽한 친구 쌍액같이 생겨서 처음 하시는 분들도 어려움 없이 사용가능해요!",
    "text99": "기존에 쓰던 실러제품이 용기에서 액이 세는 부분이 너무 불편해서 항상 휴대할때마다 거의 다 버렸는데 그래서 다른 제품을 찾아보다가 뮤드에서 판매하는걸 보고 바로 구매했어요\n주말에 페스티벌 갈 일이 있어 글리터랑 색조를 화려하게 써여해서 써보았는데 물만 안맞는다면 처음처럼 마스카라나 아이브로우 섀도도 유지가 잘 되는편이었고 물을 좀 맞긴했지만 그래도 어느정도는 덕분에 잘 살아있었던 것 같아요(?) \n용기도 핑크색이고 이쁘고 브러쉬도 양 조절도 용이해 휴대용으로도 들고 다니기 너무 좋아서 만족스러워요 \n이벤트까지 해서 꼭 받고싶네요",
    "text100": "라방보고 홀린듯이 구매했어욤💗\n원래 뮤드 품질력좋아서 좋아하는 브랜드인데 올영에서 만나보니 믿음가고 좋네욤 ㅜㅠ아이라이너 잘 번지는데 이거쓰고 워터밤 끄떡없어욤ㅎㅎ 오프라인에 더 많는 제품으로 만나봤으면 좋겠어요!!💕",
    "text101": "앞머리 있어서 눈썹 잘 지워지는거랑 습할때 마스카라 금방처지는거땨문에 스트레스받았는데 아이메이크업 장인 뮤드에서 또 실러 나왔다고해서 바로 사봤어요 ㅋㅋㅋ 처음사진이랑 두번째사진은 6시간 지난후고 중간에 3시간정도는 마스크끼고 말하고 노래하고했어요 근데 눈썹도 남아있고 마스카라도 안쳐지고 진짜 최고,,,세일할때 몇 개 쟁여놓을려고요 ㅎㅎ 펌하면 항상 풀릴때 마음에안들어서 마스카라에 목숨거는데 뮤드마스카라+실러 최강조합👍🏻",
    "text102": "눈화장이 어떤 화장을 해도 잘 번지는 타입이예요\n워터프루프를 쓰나 아이메이크업 전용 프라이머를 써도 잘 번지는데 평소 마스카라 넘 잘 쓰고 있는 뮤드에서 실러 제품이 나와서 바로 구입해봤어요\n하루종일 아이메이크업이 지속되서 깜짝 놀랐다니깐여\n아이라이너는 항상 없어져있고 마스카라는 눈밑에 꼭 번져있는데 실러 쓰니깐 하나도 안 번져서 진짜 신기해요\n드디어 제 눈화장을 구제해줄 제품을 찾았네요",
    "text103": "아무리 파우더를 해도 시간 쫌만 지나면 팬더눈되는 극지성에게 너무 찰떡인 제품이에요,,,, 화장 다한담에 번질만한 부분에 그냥 발라주기만 하면 끝인데 진짜 확실히 번짐이 거의 없어요,,,,눈썹도 밖에나가면 유분땜에 금방 지워지는데 눈썹에도 바를 수 있어서 너무 좋아요 \n개인적으론 최근에 산 뷰티템중에 제일 맘에 듭니다!!!!",
    "text104": "지성피부에 땀도 많이 나는 체질이고\n눈에도 유분이 많고 모양 특성상 잘 번지는 타입이라\n펜슬만 쓰는데 저녁만 되면 아이라인은 꼬리는 사라져있고 마스카라는 눈 밑에 번져있는 사람인데요\n각종 워터프루프나 강력하다는 제품 써봤지만\n제 눈에 살아남는 제품이 없어서 늘 스트레스였는데\n실러라는게 있다기에 궁금해서 사봤어요\n\n눈 위에 코팅을 해주는?느낌인데 신기하게도 땀과 피지 터지는 요즘 야근을 끝내고 온 11시까지 아이라인꼬리가 살아남았어요\n마스카라도 번지지 않았구요!!!\n정말 극소량을 써야 바를때 화장이 지워지지 않으면서 강력한 효과가 있습니다 ㅋㅋㅋ 지성분들 추천",
    "text105": "아이라인 꼬리 부분이 자꾸 번져서 이것저것 찾아보다가\n좋아하던 브랜드인 뮤드에 멀티실러 나왔다고 해서 \n구매했는데 완전 좋아요!\n오늘 아침 아이라인에 사용했는데 퇴근하고 집에와서 보니\n번지지 않고 오랫동안 화장한 직후처럼 유지되네요!\n설명처럼 속눈썹이나 다른곳에 사용해도 좋을것같아요!~~\n최고에여👍🏻",
    "text106": "만드신분 누구세요ㅠ 진짜최고 피부타입이 지성이라 눈썹이나 아이라인을 매일 공들여 그려도 특히 요즘같은 여름에는 몇시간만에 지워졌었는데 간단하게 메이크업 마무리단계에 슥슥 바르니까 확실히 지속력이 높아지네요! \n\n밤에 집에와서 보면 피부는 번들번들해도 실러 바른 부분은 살아있어요 ㅋㅋ \n결혼식같이 중요한 날에도 써봤는데   확실히 지속력이 높아지고 브러쉬가 부드러워서 바르기도 쉬워요! \n\n아이라인부분에 바를때는 혹시나 해서 면봉에 묻혀서 발라요 그래도 효과는 좋더라구요 피부가 엄청 민감한 타입은 아니지만 그래도 안맞는거 쓰면 트러블 나는데 그런것도 없었어요~ 특히 애교살부분에 펄 바르고 바르면굿b 하루종일 붙어있어요~",
    "text107": "호호뷰티님 릴스 보고 바로 구매했어요! 실러 제품이 유행인거 같아서 뮤드 신제품으로 한 번 사봤는데 화장에 코팅막을 씌어주는 느낌으로 발립니다. 지속력?? 당연히 엄청 좋구요🥰 번짐도 없어요! 제가 많이 웃어서 그런지ㅠㅠ 눈밑 화장이 매번 아이라인과 마스카라로 찍히면서 까매지는데 이 제품 나오자마자 쓰고 나선 한 번도 까매진적 없어요! 번짐 때문에 저처럼 스트레스 받으셨던 분들은 한 번씩 써보시면 좋을거 같아요ㅎㅎ 단 액을 너무 많이 바르면 눈화장이 지워져서 용기에 좀 덜고 ‼️소량‼️만 바르시는걸 추천드립니다:) 소량으로도 충분해요!!",
    "text108": "제가 평소 유분기가 그 누구보다 많다고 어디가서 당당하게 말할 수 있는 정도여서... 그래서 샀습니다..!!!\n저는 아이라인을 그리면 그 무엇도 다 번져요.. 오후되면\n다 지워져서 눈밑에 다 번집니다.. 그래서 지금까지 아이라인 안그리고 다녔는데\n오늘 하루 펜슬 아이라이너 그리고 멀티실러 바르고 다녔는데\n처음이라 잘몰라서 조금씩 발랐는데 솔직히 바르는 느낌도 안나더라구요 근데 12시 지금 화장 지우러 들어왔는데도 번짐없고 아이라인 그린거 그대로 남아잇서요.. 흡ㅜㅜㅜㅜ 아 그리고 지울때도 클렌저로 지우면 잘 지워집니다\n진챠 개좋아여.. 이것만 있으면 워터프루프 제품으로 살 필여더 없고 무엇보다 가격 저렴.. 짱 오프라인으로는 매장에 2,3개 밖에 없더라구여 세일할때 쟁여야하는 제품입니다...",
    "text109": "평소 뮤드마스카라 사용하는데 새로 나와서 구매해봤어요. 지워짐없이 오래가고 눈썹 애교살 아이라인 마스카라 고정이 잘 되어있네요. 곧 싸이콘서트 가는데 작년엔 화장이 다 지워져서 쌩얼로 집에갔었는데 이번에는 잘 유지될 수 있을 것 같아 기대가 됩니다.",
    "text110": "제 눈은 눈꺼풀이 두꺼운 무쌍이라 진짜 눈에 뭘해도 무조건 번지게 되어있는데요. 2“년전부터 수십가지 제품으로 아이메이크업 안번ㄴ지게 하겠다고 수십가지 제품을 써봤는데역시 벙짐없는 마스카라 명가답게 얇ㅇ\nㅡㄴ 브러쉬로 섬세하게 코팅해주면 눈밑번짐 제로네요. 다른브랜드 실러보다 좋은점은 일단 도톰한 펜슬정도 되는 디자인이라 그립감부터 편해요 눈에 들어가지 않게 시심하게 작업하려면 그립감도 중요한데 뮤드가 센스좋게 제품 디자인했네요:) 그리고 가격도 타브랜드보드 싸고 리뷰이벤트도 있어서 트위저까지 개꿀!!",
    "text111": "너무 기대했나봐요\n라이너가 잘 지워지긴 마찬가지라 사용안하는중",
    "text112": "이것뭐에요 멀티실러케이스안에픽서마스카라가들어있는데요?\n황당한데이거저만이렇게왔나요",
    "text113": "워터프루프 사용해도 팬더되는 사람이라 이거 사용하면 안번지고 좋습니다",
    "text114": "싸이 콘서트때 쓰려고구매한건데 다지워져있었음 ㅠㅠ 일상생활에서 쓸까말까",
    "text115": "화장하고 나서 지속력이 아쉬운 부분에 발라주면 전보다는 확실히 지속력이 많이 좋아져요. 번짐도 적고",
    "text116": "아이라인이나 마스카라하면 그렇게 번져서 안쓰고 있었는데 이 제품 사용하니까 번짐없이 사용할 수 있어서 맘에 달어여 팁도 부드럽고 양 조절 잘하면서 발라주면 좋아요",
    "text117": "갑자기 눈에 띄어서 구매하게 된 제품입니다 마스카라 안버지게 하려고 삿어요",
    "text118": "아직 사용해보진않았지만\n후기가 좋아서 구입해봤어요 ~\n요즘 땀나고 피지분비가 많아서 아이라인이랑 마스카라가 자주 지워졌는데 이거 사용하고 괜찮았으면 좋겠어요 ~",
    "text119": "정말하나도안번져서너무좋아요!!!!\n항상 번지는걸로 팬더였는데 이거쓰고 눈수정1번도 안해요\n많이번지시는분들 강추강추!!!!!",
    "text120": "실러가 필요했는데 뮤드에서 나와서 기쁩니다. 마스카라도 너무잘써서 믿고구매했어요. 부피크게차지않고 깔끔한 디자인이 마음에 듭니다.",
    "text121": "뮤드 인스파이어 스키니 멀티 실러 짱\n마스카라 구매해서 써보니 좋아서\n이번에 새로 나온 실러도 구매합니다\n번짐없이 좋네요\n지속력이 좋아요\n강추합니다\n이벤트도 있어서 좋네요",
    "text122": "아이라인이랑 눈썹위에 써봤는데 진짜 안번져요!! 팬더 탈출이에요ㅠㅠ 이런거ㅠ딱 사려고했는데 뮤드에서ㅠ신상나오고 이벤트도 하니까 다들 구매하세영!!",
    "text123": "팬더눈 싫어서 리뷰도 좋고 신상이라 사용해보려도 구입했습니다.뮤드가 대체로 번짐이 덜한가봐요",
    "text124": "이거 바르고 나면 화장이 덜 지워지고 효과가 진짜 좋은 거 같아서 눈썹, 속눈썹, 아이라인 등 지속력이 더 길어져서 만족합니다!!",
    "text125": "오.. 효과있는거 같습니다..\n눈가 자극은 없는거 같아요~ 좀 더 써볼게요!\n위 실러 X, 밑 실러 O \n물기 있는 상태에서 비벼봤는데\n확실히 덜번지네요 ㅋㅋㅋㅋ 땀쟁이 구원템ㅇㅈ",
    "text126": "맨날 속눈썹에 파대 묻고 섀도우 묻어서 집갈때면 하얘지는 속눈썹이 너무 싫었는데 이거 쓰니까 지속력 대박이에요...💖 눈밑이랑 아이라인 끝, 속눈썹에 사용해주기 좋아요ㅎㅎ",
    "text127": "약간 묽은 제형이고\n저는 딱히 눈시림은 없었던것 같아요\n\n슬림하다보니까 부피도 적고 \n파우치에 잘 넣고 다닙니다\n\n지속력은 오전 8시에 바르규\n저녁쯤 눈 확인했을때 라이너 번짐이 거의 없었어용\n\n여름에 꼭 필요한 제품이네용!👍🏻",
    "text128": "아이라인 그려준 후 스머지한 어두운 갈색 섀도우 부분이 삼각존에 번지는게 너무 신경쓰여서 구매했어요! 지금까지 두 번 사용해봤는데 화장 위에 발라줄 때 화장이 지워지지 않을까 생각했는데 살살 발라주니 그렇진 않아요!! 번짐 고민이 해결돼서 꾸준히 쓰려구요 ㅎㅎ",
    "text129": "함몰안구라 눈아래가 뭘 써도 번져요, 요즘은 제품력들이 워낙 좋아서 지워진다거나 그런건 없는데 번지는게 늘 문제였거든요 마스카라, 아이라인 모두 만족입니다! 원래 번지던 제품 그대로 사용해봤는데 애교살 화장이 처음으로 그대로 있더라구요",
    "text130": "진짜 실러중에 눈 안따가운 실러 찾는다면 이거예요!!! 수영장에서도 안번져서 좋아요",
    "text131": "이번에 중국 여행 가면서 너무 습해서 화장이 지워질까봐 걱정 됐는데 이거 바르고 눈 화장만 멀쩡해서 너무 좋았어요. 피부화장은 다 무너져도 눈화장은 남아 있더라구요.",
    "text132": "아이브로우 위에 발라주는데 번짐 없이 좋아요 잘 쓰고 있습니다",
    "text133": "✨️ 효과 있긴 한데 용량이 정말 적어요\n\n👍 메이크업 지워지지 않고 위에 잘 발려요. 바르고나서 광택이 생길까봐 걱정했는데 그런 것도 없었어요. 중요한 날 잘 쓸 것 같아요.\n\n👎 작아서 놀랐어요ㅋㅋㅋ 가성비가 좋다는 생각은 안들어요.",
    "text134": "올 여름에 처음 써봤는데\n확실히 덜 번져요\n근데 라인에 바르니 라인이 살짝 연해지는거 같은데 \n제가 좀 빠르게 발라서 그런가 싶기도 하구요\n무튼 계속 쭉 쓸거같아요",
    "text135": "이거 징짜 좋아요.. 아이라인이 저는 항상 번져서 진짜 스트레스였는데 이거 바르고 나서 눈물을 흘려도 안지워져요🥺\n아주 잘산템 소량 바르는거라서 그런지 조금만 발라줘도 고정이 잘되니까 용량도 꽤 많은 느낌",
    "text136": "아이브로우 위에 주로 사용하는데 처음에는 번들거리나 싶더니 금방 흡수됩니다",
    "text137": "실러 붓이 작아서 아이라이너, 앞+뒷트임 고정에 특화된 제품이에요! 단, 브러쉬를 너무 조금만 강하게 사용해서 제품이 녹아서 지워지니, 손에 힘풀고 살살~사용해야합니다!",
    "text138": "처음 쓸뗀 잘 몰랐는데 쓸수록 좋아요\n속눈썹 쳐지지 않게 잘 잡아주는 역한을 똑똑히 해주는데 아무리 덧발라도 처응메이크업을 해치지도 않아서 너무 만좁스럽게 잘 사용하고 있습니다. 양이 작아서 아쉽.ㅠ",
    "text139": "살짝 발라도 메이크업이 날라가네요 ㅠ 마스카라에만 쓰세요 섀도우 음영 언더 트임 다 지워져요",
    "text140": "실러는 처음 사용해보는데 자극이 있지는 않지만 클렌징패드로 닦을때 그냥 문지르면서 닦으면 좀 아파요,, 그거말고는 실러자체가 자극적이진 않아요",
    "text141": "마스카라,라이너,눈썹 끝 다양하게 쓰고있어요 마르면 티 하나도 안나서 좋네요!!",
    "text142": "이거 진짜 좋아요!!!\n화장 오랫동안 지속되어야 하는날 아이라인에 발랐는데 진짜 안번짐",
    "text143": "원래 다른 실러를 사용했는데 그 제품은 오프라인에서 안팔아서 뮤드 제품을 구매했는데 생각보다 괜찮네요! 잘 사용하고 있어요",
    "text144": "사은품으로 사용해보고 본품 구매했어요 브로우랑 라인 짱짱하게 유지됩니다 추천해요",
    "text145": "먄널 눈꼬리에 아이라인 뭉쳐잇거나 끊겨잇어서 넘 화났는데 이거 쓰고 해결됏어여",
    "text146": "메이크업 실러 효과가 확실히 안할 때보다는 나은 것 같지만, 원래 많이 번지는 화장품은 그래도 조금 번지더라고요.. 그래도 안 쓴것보다는 나아요!",
    "text147": "눈시림도 없고 가루날림 같은것도 없고 자극없이 순하고 고정력좋고 성분좋고. . 와 너무 좋아요.\n마스카라 후 고정력 짱짱하게 유지할 수 있어요.",
    "text148": "어..막 그렇게 큰 차이는 모르겠어서 중요한 날에만 발라주고 있어요.",
    "text149": "이거 추천받아 사봤는데 진짜 아이라인 안번져서 신기템임 꼬막눈이라 잘번지는데 이거하니 하나도 안번짐",
    "text150": "실러는 처음 사용해보는데 눈썹꼬리가 항상 잘 번져서 눈썹꼬리에 발라주고 잇는데 너무 만족하게 사용하고있어ㅓ요!!",
    "text151": "뮤드 제품은 거의 그냥 믿고 쓰는데요,, 이런 유형의 제품은 처음 써보는데 좋네요?!! 잘쓰고있습니당ㅎㅎ",
    "text152": "많이바르면 눈따갑고 오히려 아이라인 지워져요ㅜ.ㅜㅜ 다른건어떨지모르겠네요",
    "text153": "아이라인 지속력이 조금 좋아야하는 날에 사용했는데\n실제로 번지지도 않고 안 지워져서 좋더라구요!",
    "text154": "다른거 쓰다가 급하게 쓸일있어서 구매했어요 그냥 그럭저럭이에요",
    "text155": "라이너 뿐만 아니라 눈썹 끝 심지어 마스카라에 써도 괜찮다고 하길래 구매해봤어요",
    "text156": "저는 주로 아이브로우 하고 그 위에 덧발라주는 편인데 뭉치지 않고 좋아요",
    "text157": "아니 이거 넘 조음요\n무려 <<물놀이>>하고 나왔는데도 눈썹꼬리랑 화장이 그대로 ㅋ\n암만 파우더처리해도 눈썹꼬리는 지워지기 마련인데..\n걍 속는셈치고 주문했다가 놀래버려~!\n너무 맘에 들어서 재구매할듯여 \n굿뜨^^",
    "text158": "물놀이 갈 때 눈썹에 발랐었는데 지워지지 않는 기적 경험함..!! 추천함다",
    "text159": "이거 쓰고 판다눈 탈출했어요 아이라인이 유분기에도 안 번집니다 최고최고\n뮤드 마스카라 사고 받은 미니 실러 써보고 너무 좋아서 본품 구매합니다",
    "text160": "아이라이너, 마스카라 하고 습한 동남아날씨와 저같은 땀쟁이에게 한줄기 빛이됐어요 퇴근후에도 멀쩡하고 자극없이 순했어요",
    "text161": "이런류의 제품은 처음 써보는데 뮤드니까,, 바로 구매해봤어요! 마스카라하고 파운데이션 묻는거 진짜 싫은데ㅠㅠ 실러 사용하면 예방될것같네요ㅎㅎ",
    "text162": "음, 지속력을 꽤 잡아주는 것 같기는 해요.\n일단 뮤드 제품은 믿고 삽니다",
    "text163": "이거 바른다고 얼마나 달라지겠어 하고 써봤는데 생갇보다 더 좋음!!!! 밖에 오래있거나 땀흘리면 눈썹 끝 아이라인 흐려지고ㅠ 뒷트임 메이크업 매번 다 흐려졌는데 이거 쓰고 밤까지 놀아도 화장이 그대로예유👍🏻 완전 만족템",
    "text164": "아이라이너, 마스카라가 항상 번지는 눈이었는데 이것만 사용하면 안번지니까 너무 좋았어여",
    "text165": "눈가에 유분기가 많아 아이라인이 많이 번지는 편이었는데요!\n실러 써주고 나서는 이거 없이 화장을 못하게 됐어요 ㅋㅋㅋ\n완벽한 고정력에 번짐이 없으니깐 너무 좋아요 🫶🏻",
    "text166": "다른 브랜드의 실러를 써봤는데 알콜향이 너무 진하게 나서 쓸때마다 눈이 시리고 그랬는데 이 제품은 내 기준 눈시림은 없었음 알콜향도 안 나고",
    "text167": "다른 브랜드의 실러를 써봤는데 알콜향이 너무 진하게 나서 쓸때마다 눈이 시리고 그랬는데 이 제품은 내 기준 눈시림은 없었음 알콜향도 안 나고",
    "text168": "너무 좋네요!! 정말 추천드립니다!! 재구매 의사 있습니다!!",
    "text169": "다른 브랜드의 실러를 써봤는데 알콜향이 너무 진하게 나서 쓸때마다 눈이 시리고 그랬는데 이 제품은 내 기준 눈시림은 없었음 알콜향도 안 나고",
    "text170": "다른 브랜드의 실러를 써봤는데 알콜향이 너무 진하게 나서 쓸때마다 눈이 시리고 그랬는데 이 제품은 내 기준 눈시림은 없었음 알콜향도 안 나고",
    "text171": "너무 잘 쓰고 있어요!! 재구매 예정 있습니다!! 추천합니다!!",
    "text172": "다른 실러보다 냄새도 적고 바를 때 번짐도 적어서 좋았는데 지속력은 잘 모르겠어요.",
    "text173": "늦은 오후되면 눈 화장지워지는데 이건 진짜 요물ㅋㅋㅋㅋ\n사세요 당장!!!!",
    "text174": "진짜 한거랑 안 한거랑 확실히 다르네요! 여름철 필수품 일 것 같아요 실러 종류 너무 많아서 그녕 보관하기 쉬운 얇은걸루 구매했는데 좋았습니다",
    "text175": "타사 제품 쓰다가 이런 실러라는게 신세계에 너무 좋길래 뮤드것도 사봤어요 뮤드 제품 만족하면서 거의 써본사람이라 기대하며 바로 사봤는데 타사보다 브러쉬가 얄쌍하고 끝으로 갈수록 모아져서 쓰기가 더 좋아요 거기다가 성분도 그렇고 더 안전한 느낌이라 좋아요 눈 주변에 특히 많이 쓰는거라 걱정했거든요 영양제처럼 사악 발라주면 똑같은데 번지지않고 지속력이 미쳤다는게 너무 신기해요 단종금지",
    "text176": "화장 지속력을 높이고 싶어서 구매해봤는데 정말 좋았어요. 워터파크 가는 날 아침에 아이라인 그리고 나서 그 위에 발라봤는데 밤까지 아이라인이 하나도 안지워졌습니다. 사진을 찍어놓지 못한게 너무 아쉬워요",
    "text177": "초반 사용했을 때 효과가 있다고 생각했는데\n흠.. 조금 아쉬워요. 생각보다 픽싱도 고정력도..",
    "text178": "유튜브 영상보고 구매함 제품인데 생각보다 너무 좋아서 만족해요!",
    "text179": "생각한 것보다 더 효과가 좋아서 놀란템... 여름이라서 그런지 더 마음에 들더라고요..!! 추천합니당",
    "text180": "저 이거 재구매의사 있어요~!! 이걸 왜 이재 을았나 넘넘 만족하면서 사용하고 있습니다",
    "text181": "아이라이너라 브로우 끝에 사용하는데 \n우선 라이너가 다 마른 뒤 사용해야 실러로 픽싱이 가능해요. \n안했을 때보다는 확실히 지속력이 있어요.",
    "text182": "진짜 눈 주위에 사용해도 안시렵고 순해서 저는 테스터로 받고 바로 구매했어요",
    "text183": "흠 이거 기획세트일때 조그만한거 하나 받아서 사용하는데 꽤 괜찮더라구요! 다른거 쏘네추럴이나 에뛰드는 눈이 좀 따가운 감이 있었는데 얘는 그런거 없이 순해요! 근데 대신 아이라인이 좀 바를때 번져서 사용하실때 좀 조심해야되염",
    "text184": "이거 완전 꿀템이에요 이전에 집에오면 화장 다 벗겨져 닜었는데 이거는 화장한 맛이 나요",
    "text185": "뮤드 제품은 기본 이상인거 같아요. \n고정력도 좋고 자극적이지 않아 아이라이너 꼬리와 브로우 꼬리 고정할 때 꼭 해줘요. \n\n“엄청 강력하다”라는 느낌보다는 잘 유지해준다는 느낌이에요",
    "text186": "효과가 잇는가 없는가 잘 몰루겟어요 안하는것보단낫겟져??",
    "text187": "잘 고정되는 거 같긴 한데 눈이나 눈썹에 발랐더니 화장이 지워져요..그리고 코팅막이 생각보다 잘 보여요",
    "text188": "이거 쓰고 삶의 질 급상승했어요ㅠㅠ 아이라인 뭘 써도 지워지고 번지는 눈이었는데 이제는 집 올 때까지 그대로임!",
    "text189": "마스카라 실러로는 좀 부족한 느낌이고(워낙 잘 번지는 눈)\n뒷트임 같은 라이너 실러로는 괜찮은 듯",
    "text190": "바르면서 화장 한게 지워지는 거 없이 잘 발려요. 사용하면 확실히 지속력이 좋은 것 같아요. 여행가서 잘 썼어요. 새벽 네시부터 밤 열시까지 메이크업이 남아있었습니다.",
    "text191": "덜 번지는 건 있는 듯 해요\n근데 액체라서 어쩔 수는 없겠지만\n섀도우에 닿으면 좀 지워져요 ㅠ",
    "text192": "라이너 번짐으로 인해 구매했는데 꼬리 부분에 살짝 발랐더니 꼬리만 살아남았어요ㅎㅎ",
    "text193": "사놓고 아쉬움이 많은 제품입니다. 눈썹 꼬리가 잘 지워져서 샀는데 눈썹그리고 바르면 다 지워져요. 아이라인이나 마스카라는 괜찮은데 눈썹꼬리는 유지가 안되네요 ㅠㅠ",
    "text194": "아이브로우를 그리면 눈썹 끝이 항상 지워져서 구매했어요!! 용액을 완전히 말리고 파우더를 하면 지속력이 확실이 좋아져요!! 브러쉬가 얇아서 세밀하게 용액을 바를 수 있어서 좋아요!",
    "text195": "앞트임 번지는게 싫어서 사봤는데 엄청난 차이는 잘 모르겠어요",
    "text196": "메이크업 하고 톡톡 두드리면 벗겨짐 없이 잘 발려요. 속눈썹 눈꼬리 눈썹 이렇게 발라주고 있는데 진짜 번짐 없고 너무 좋아요.",
    "text197": "눈썹 꼬링 어떤 제품을 써도 지워져서 구매해보았는데 진자 개좋음",
    "text198": "평이 좋아서 한 번 사봤어요 쓰면 화장이 싹 코팅되는 느낌이라서 조항여",
    "text199": "눈썹 끝부분이 잘 지워져서 눈썹에 사용해봤어요! 안 썼을 때보다 덜 지워지고 브러쉬가 얇아서 세밀하게 바르기 좋아요!!",
    "text200": "눈썹 꼬리가 맨날 지워져서 브로우 가지고 다녔는데 이것만 잇으면 괜찮음"
  }
]