[
  {
    "brand_name": "엔트로피 메이크업",
    "product_name": "엔트로피 메이크업 래쉬 부스터 세럼 픽서 블랙 브라운",
    "price": "26100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020268011ko.jpg?l=ko",
    "review_name": "래쉬 부스터 세럼 001블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000202680",
    "text1": "리얼 추천 정말정말!\n올리브영 입점 하기 전부터 썼기에 자부심 그득그득\n저는 정말 마스카라 종류별 컬러(블랙은 너무 티나면 안되고 브라운은 ..붉은기 돌면 안되고)…주절주ㅓ..ㄹ..\n결론. 속눈썹 집?착녀 인데요👀👀\n\n세럼+고정력 굳굳 마스카라 대용으로 사용가능. \n롱래쉬 가능합니다 ㅎㅎ\n\n 화장하다 혹여 눈두덩이에 묻혀도 잘 닦임. \n\n세안시 아이리무버를 따로 하지 않아도 돼서 넘 편해요\n\n그래서 속눈썹 자극이 덜 하기에 펌 유지력이나 빠짐이 덜 한것 같아요!!!!!!!!!여튼 세안 시간이 줄었다.\n\n술묵고 세안해도 눈밑에 마스카라 번짐 걱정 안해두 된다!\n사실 장점 밖에 음슴\n\n정말 속눈썹 영양제 추천하면서 이건 세트로 항상 지인들한테도 같이 추천을 해주기 때문에 \n밑져야 본전으로 사용해보시길 저같이 속눈썹 집착녀라면…",
    "text2": "속눈썹펌하고 매일 영양제발라주는데 이제품은 블랙색상영양제라서 마스카라대용으로 사용하기 좋아요!! 발림성도 나마스카라햇어!!!하는 부담스러운느낌이아니라 자연스럽게 눈을 또렷하게해줘용",
    "text3": "번짐이나 이물감이 없어서 너무 좋아요\n세럼인데 색까지\n있어서 더 편하고 좋아요\n바르고나서 눈매가\n확실히 또렷해지는게\n느껴지고 볼륨감도 살아서 데일리로 잘 쓸것같아요",
    "text4": "세럼이 검정색인 상품은 처음 써봅니다.\n일단 수분감이 많아서 마르는데 눈을 감빡이면 눈꺼풀 아래에 묻어서 좀 눈감지 말고 기다려야해요ㅜㅜ\n뷰러해도 세럼 바르면 바로 쳐저서 뷰러 한번더 찝어야되는데 속눈썹 안빠지게 조심해야해요\n색은 티안나게 선명해서 좋아요",
    "text5": "속눈썹 펌을 주기적으로 하는데 기본 마스카라를 하면 오일로 지워야해서 펌이 금방 풀려서 요즘 영양제 세럼이 잘 되어 있어서 구매 했어요 일단 솔이 얇아서 골고루. 잘 발리고 뭉침도 없답니다 비건 인증이라 믿고 썼던 거 같아요 발림성도 좋고 굿굿",
    "text6": "완전 굿굿 ㅎㅎ 투명한 영양제만 쓰다가\n속눈썹펌 하고 블랙영양제를 써보니 신세계에요…!\n마스카라 없이도 자연스럽게 코팅되는 느낌이고\n솔도 섬세하게 발려요^^! 추천!",
    "text7": "마스카라는 눈이 아프고 시려서 못하겠던데 부스터 세럼은 마스카라처럼 고정도 시켜주는데 비건 인증받아 그런지 눈시림이 없어서 자연스럽게 눈을 또렿하게 해주네요.\n눈에 발라도 무거운 느낌이 없고 영양제 발라준 느낌이예요!",
    "text8": "잦은 펌과 화장때문에 속눈썹이 많이 빠져서 고민하다가 구매했어요! 질감이 영양제와 마스카라 중간의 부드러운 느낌이에요! 그래서 고루고루 잘 발려요 마스카라 솔이 얇아서 뭉치지 않게 질 발리는 느낌이에요! 영양도 주고 자연스럽고 예쁘게 화장 할 수 있어서 만족해요",
    "text9": "한올한올 영양을 주는 느낌이 나구요 하나만 하니까 화장한듯안한듯 자연스럽구요 요거로 먼저하고 마스카라하니까 확실히 속눈썹에 힘이 느껴지네요\n속눈썹펌, 연장하고 사용하기 진짜 좋음. 비건인증된 제품이라 안심하고 사용할수있을것같아요!",
    "text10": "속눈썹펌, 연장하고 사용하기 진짜 좋더라구오\n 비건 인증제품이고 뭉침없이 좋아요\n 다른 컬러 영양제들보다 확실한 발색이에요\n인형눈썹 쌉가능",
    "text11": "한달에 한번씩 속눈썹 연장을 하는데 할때마다 약해지는 속눈썹때문에 걱정이었는데  연장을 하고도 바를수있는 제품이라 너무 맘에 들어요 비건인증에 색상까지 선택할수있어요 검정색을 샀는데 선명하고 진한 발색력이 맘에 들어요",
    "text12": "비건 인증 제품으로 안심하고 사용할 수 있습니다. 다른 컬러 영양제들보다 확실히 진한 발색으로 선명합니다. 화장 안 하는 날 마스카라 대용으로 영양도 줄 수 있습니다.",
    "text13": "영양을 주는 게 목적이니까 컬링이나 롱래쉬 뭐 이런 거에는 전혀 불만 없음. 빨리 마르지 않아서 바르고 눈 꽉 감으면 아래쪽에 다 묻어남. ㅋㅋ",
    "text14": "블랙으로 구매해서 마스카라로 사용해요\n눈이 또렷해져요\n비건 인증 제품이라 믿고 구매했습니다\n속눈썹 펌하고 사용하면 더 예쁠듯합니다!!",
    "text15": "사용하고 편해서 매일 잘 바르고 있어요. 뭉침없이 고르게 잘 발려서 좋습니다",
    "text16": "저는 21년도부터 3년째 한두달에 한번씩 셀프로 속눈썹 펌을 하고있어요! 셀프로 하다보니 눈썹 영양이 걱정이 되어 눈썹 영양제를 사용한지도 거의 3년이 되었어요. \n색깔 없는 제품도 여러개 써보고 있는 제품도 여러개 써봤는데, 이 제품이 확실히 이전에 쓰던 다른 제품들과 비교했을때 발색이 좋더라구요~ \n속눈썹 펌+이 속눈썹 영양제면 화장한 척 가능입니다ㅋㅋㅋ사진에 왼쪽이 이 제품이고 오른쪽이 제거 기존에 쓰던 다른 제품인데, 확실히 이 제품이 선명하고 진하게 발색되더라구요~ \n또 제품 용기도 너무 예쁘지 않나요? 약간 블랙핑크..느낌..^^ㅋㅋㅋㅋ\n아무튼 앞으로도 애용할 것 같습니다ㅎㅎ",
    "text17": "속눈썹펌을 자주하는데 할때마다 손상되어서 속눈썹이 자꾸 짧아지구 뽑히고 없어지더라구요 ㅠ 마음 아파서 검색하다가 우연히 봤는데 전문가들이 만든거라 믿고 구매했어요 연장하고 위에 슥슥바르니 뭉쳐지지않고 빨리 말라서 좋아요 비건인증에다가 다른 컬러영양제보다 더 발색이 선명하고 진해요 엄청 만족합니다!!",
    "text18": "속눈썹펌하고 사용하기 좋아요~\n메이크업의 생명은 속눈썹이 잖아요! 화장 기술이 부족해서 마스카라 사용하면 얼룩덜룩 눈썹이 더 이상한데, \n속눈썹펌하고 영양제 발라주면 더 선명하고 화장이 더 잘된 것 같아요 보여요!\n그래서 평소에는 항상 영양제만 발라주고 있는데 블래색상이니까 더 또렷해보이고 좋아요~",
    "text19": "블랙 속눈썹영양제라니 너무나도 좋아요\n약간 묽은 제형이구요 속눈썹에 가볍게 발리고 뭉침이 없어요 \n저는 원래 마스카라를 하지않아요 잘 못발라서 그런지 잘 떡지고 너무 진해지면 안어울리더라구요 이건 떡지지않고 가볍게 발리다보니 인상이 진해지거나 그렇지않아서 아주 만족도가 높았어요 자연스럽게 또렷해졌어요 그리고 일반 마스카라는 지울때 정말 신경쓰이고 힘든데 이건 미온수로 헹구기만하면 되서 너무 좋아요 비건인증 받았다니 안심되고 속눈썹펌하고 사용하기 좋아보여요 펌할때 추가 금액내고 블랙틴팅하잖아요 그러지말고 이거 바르면면 영양 챙기면서 진한 속눈썹 챙길수 있어요",
    "text20": "얼굴이 조금.... 화려(?) 한 편이라 (듣는겁니다..ㅎㅎ)\n화장은 거의 안하고 립에만 포인트를 주는 것을 즐겨하는데요.\n\n근데 속눈썹을 올리고 안 올리고 차이가 엄청난 사람인지라\n무조건 매일 뷰러를 합니다. (자기 전에도 할 때도 있어요 거울 속 쌩얼이 현타와서 ㅎㅎ)\n\n속눈썹 펌도 매달 하곤 하는데 너무 자극을 주는 것 같기도 해서 세네달에 한번씩 쉬면서 관리를 해주는데요\n\n속눈썹 펌을 했을 때에도 영양제를 바르긴 하지만 마스카라 같은 영양제가 없나 싶어서 찾던 중 발견해서 바로 구매 갈겼습니다!!\n\n비건 인증 받은 제품이라 다른 제품들보다 안심 되게 잘 바르고 잇고, 사실 뭉침이나 번짐은 있어요 근데 바르고 눈 바로 깜빡 안하고 말려주면 괜찮더라고요!!!!\n\n뭉침은 출근 전에 바를 때는 스크류 브러쉬로 정리해주면 마스카라처럼 깔끔하게 발리고 밤에 바를 때는 그냥 바릅니다 ㅎ\n\n마스카라 조차도 안하는 편이라 가끔 뭔가 힘을 주고 싶을 때나 눈이 더 또렷해보이고 싶을 때 잘 사용할 것 같아요\n\n영양제니까 더 꼼꼼히 매일 바르면서요!!ㅎㅎ\n내일 속눈썹펌 또하러 가는데 더 선명해질 눈이 너무 기대됩니당 ㅎㅎ",
    "text21": "와우 영양제 맞나 싶을만큼 속눈썹 진짜 잘 잡아주고   블랙햇는데 색이 진짜 선명하고 자연스럽지만 또렷한 속눈썹이 되어요!! 비건인증제품에 내 속눈썹에 영양주면서 마스카라는 안한거같은데 속눈썹 이렇게 예쁘다고???이런느낌입니다ㅎ",
    "text22": "제가 최근에 속눈썹펌을 햇는데 마스카라를 하면 오래 못간다고 하더라구요ㅎㅎ\n그래서 요즘 마스카라같은 컬러영양제가 있다길래 바로 구매했습니다.\n일단은 비건이라니까 되게 믿고사용할 수 있을 거 같아요\n그리고 정말 마스카라처럼 색이 선명하고 잘 발립니다!\n물론 마스카라처럼 지속력이 막 좋지는 못해요. 하지만 그래도 속눈썹 펌 하고 쓰는 영양제가 이정도면 너무 만족스러워요! 컬링도 나름 잘 되는 편이고 일단 무겁지 않아서 좋습니다ㅎㅎ",
    "text23": "속눈썹펌하고 세럼을 발라주는게 펌유지력이 좋고 펌으로 인해 손상받은 속눈썹 케어하기에도 좋다그래서 여러 세럼을 찾아 사용하는 유목민이었는데  비건 인증 된 세럼이라 안심하며 바로 구매했습니다! 속펌 후 마스카라는 피하려고 매번 블랙으로 써서 이번에도 블랙컬러로 주문했는데 다른 컬러 영양제들보다 확실히 발색이 선명하고 진해서 다들 마스카라 어디꺼냐구 물어바요 ㅎ 넘 만족합니다",
    "text24": "투명한 속눈썹 세럼을 썼었는데 마스카라처럼 컬러감이 있으면 좋겠다 싶어서 블랙 세럼으로 구매했습니다\n일반 마스카라처럼 또렷하게 속눈썹을 연출해줄 만큼 발색력이 좋았고 다른 영양제들보다 좀 더 선명해서 데일리 메이크업으로 사용하기 좋은 제품이네요 게다가 비건 인증 제품이라 더 좋아요!",
    "text25": "영양 세럼 바르고 관리하기 귀찮아서 잘 안하게 되었는데\n마스카라로도 있어서 선택했어요 \n게다가 비건이라니! 너무 반가운 제품입니다 \n블랙으로 선택해서 \n또렷하고 선명하게 컬러링 되고 발림도 뭉치지 않아 좋네요 \n속눈썹펌으로 손상된 눈썹에 부담없이 하기 좋아요",
    "text26": "속눈썹 펌하고 마스카라 대신에 블랙  세럼으로 하고 다니는데 이거 번점도 없고 짱 좋습니더 비건인증이라 더 좋고 재구매의사 있어요",
    "text27": "속눈썹펌하고 연장후사용하기 너무좋아요~블랙색상이라 따로 마스카라하지않아도 눈매더 또렷해보이구요 비건인증받은 제품이라 믿음도 마구마구 듭니다",
    "text28": "비건이라는 점이 제일 마음에 들었어요~\n다른 영양제도 사용해 봤지만, 이것 만큼 색깔이 선명하고 예쁜 거는 없었던 거 같애요색깔이 선명하고 예쁘네요",
    "text29": "연장한 속눈썹 위에 발라봤는데 얇고 연한 마스카라 느낌이에요. 픽스+세럼이라 연장이나 속눈썹파마 하고 쓰기도 좋고 긴단하게 쌩얼 느낌으로 화장할때도 좋을것같아영 \n\n투명세럼 쓰다가 블랙세럼 쓰니까 더 좋네요 👍",
    "text30": "눈썹펌하고 영양줘야할거같아서 샀어요\n마스카라안해도 한듯한 효과가 있고 영양도 있다니 만족해요\n블랙 발색이 맘에 드네요",
    "text31": "한달에 한번씩 눈썹펌을 하다보니 영양제를 꾸준히 발라주면 애기눈썹도 자라고 더 풍성해지고 안빠진데서 지금열심히 바르는중인데 뭐든 꾸준히 해야하잖아요 전보다는 좀더 풍성해진 느낌 지속력도 고정력도 좋고  다쓰면 제구매 할거요",
    "text32": "처음엔 참 좋은가? 싶었는데 쓰다보니 단점이 좀 보여용.. 일단 잘 안말라서 눈 근처 피부 안묻게 조심해야하고 지울때는 검정색이라 리무버로 꼼꼼히 지워야대요…",
    "text33": "마스카라 대용으로 쓸려고 구매했는데 진짜 그래도 될가같아요",
    "text34": "굉장히 기대가 컸는데 무난템이에요. 블랙 영양제 느낌으로 마스카라 대신 사용해요 근데 마르기까지 시간이 꽤걸림",
    "text35": "마스카라대용으로 사용하고 있어요 지우기도 쉽고 고정력도 좋아서 아주 만족하면서 사용하고 있습ㅂ니다",
    "text36": "사이즈가 작아서 수정용으로 들고다니기 좋네요. 뷰러때문에 자주 끊기고 잡아당기는 습관이 있어 빠지는 속눈썹이 많아요. 타 브랜드 영양제랑 여러개 사용중이에요. 앞쪽엔 다시 나기시작하네요.",
    "text37": "꾸준히 써야하는 영양세럼인데 블랙으로 사버려서 음 몬가\n화장할때만 쓰는데 또 찐 마스카라처럼 볼륨 팍 컬링 뽝 느낌은 아니라서 속눈썹펌 한상태로만 썻을때 예뻐용",
    "text38": "속눈썹펌 후 블랙영양제를 사용해주면 마스카라 한 것처럼 또렷하게보여서 좋아요!\n마스카라를 지울 일이 없으니 펌이 더 오랫동안 유지되서 좋습니다!",
    "text39": "번짐없고 지속력 너무 좋아서 아주\n맘에 쏙 들어요 재구매할게요",
    "text40": "속눈썹영양제 사놓고 귀찮아서 맨날 까먹게 되는데\n발색까지 되는 영양제라서 마스카라 겸 사용하기 넘 좋아요\n발색도 선명하고 무엇보다 비건인증 화장품이라 특히 눈에 사용하는 화장품이니 만족스럽네요!",
    "text41": "마스카라 대신 쓸수있어서 좋고 동시에 케어도 되니 일석이조. 뷰러 자주 해서 뽑히고 끊긴곳 많은데 마스카라 대신 이거 쓰고 길어지는지 보겠습니다!!",
    "text42": "속눈썹펌하고 마스카라를 바르면 클렌징 할때 속눈썹펌이 망가져서 스트레스였는데 블랙세럼이라 최고에요..!!\n비건인증 받은 제품인데다가 다른 컬러영양제들보다 진하고 자연스럽습니다ㅎㅎ",
    "text43": "고정력이 생각보다도 너무 없고 마르기까지 시간이 오래걸려서 개인적으론 불호였습니다 🥲",
    "text44": "첫인상은 무난해요 효과보려면 더 써봐야할 것 같습니당!!!",
    "text45": "발림성도 별로고 잘뭉치고 저한테는 잘 안ㅁ장아요ㅠㅠ아숩",
    "text46": "눈썹 결 살리기 괜찮아요 생소한 브랜드지만 괜찮은 것 같습니다",
    "text47": "적당히 떡지지않고 발림성이 좋네요 재구매각 ~~ 속눈썹펌하고 이것만 바르고 다녀여 ㅋ",
    "text48": "속눈썹 파마했어요 ㅋㅋ\n아찔하게 올라갔는데 더 선명하길 원하는디,\n원장쌤이 픽서세럼( 속눈썹영양제) 바르라고 알려주셔셔\n마스카라는 하면 힘들고 무거운디\n이건 번지지않고 가벼우면서 눈이 너무 선명해져요^^",
    "text49": "속눈썹 펌을 자주해서 속눈썹 영양에 신경을 많이 쓰는데 이제품을 마스카라 역할에 영양까지 한번에 챙길수 있어 넘 좋아요",
    "text50": "속눈썹 펌 하고 영양이랑 같이 있는걸 찾고 있었는데 마스카라 한것처럼 뚜렷하게 표현이 잘되구요!\n비건이라 그런지 눈 시림도 없어서 매일 쓰기 좋아요",
    "text51": "속눈썹 연장 과 펌을 자주 하는 편인데 눈썹이 약해지고 잘 빠지는것같아 관리하려고 구매했습니다. 블랙으로 구매해서 마스카라 효과도 있으면서 속눈썹 관리도 되니 넘 좋아요!",
    "text52": "영양제로 컬러감까지 더해줘서 좋아요 마스카라 하지않고 다니다보니 속눈썹 영양제만 열심히바르고있는데 블랙컬러 눈매도 또렷해보이고 좋네요",
    "text53": "속눈썹 영양분이 없는거 같아서 마스카라 겸용으로 사용하려고 주문했어요 펌이나 연장하고도 사용할 수 있어서 더 좋은거 같아요!",
    "text54": "일단 비건인증 받은 제품이라 예민한 눈에 안심하고 쓸수 있을 것 같아요. 제가 속눈썹이 긴 편이라 볼륨과 색상 선명함이 중요한데 두가지다 정말 만족스러운 제품이네요 추천합니다.",
    "text55": "ㅁ발림성 : 부드러움\nㅁ지속력/번짐 : 마르는데 보통 마스카라보다 시간 오래 걸림 / 파우더 처리 후 바르면 지속력은 보통 수준\nㅁ볼륨 : 거의 없음 (뷰러 후 바르면 속눈썹 다시 쳐져서 뷰러 두세번 더 해야함, 평소에 속눈썹 잘 올라가는 편임)\nㅁ롱래쉬 : 색이 있어서 진해보이기는 해도 래쉬 효과는 거의 없음",
    "text56": "요즘에 속눈썹 펌 자주 하는데 아무래도 영양제가 필요할 것 같아서 구매하게 되었어요\n비건 인증 제품이라 너무 마음에 들고 속눈썹 펌 하고 바르니까 속눈썹이 튼튼해 지는 느낌이에요\n다른 영양제들 보다 발색도 선명하고 진한 편이라 너무 만족합니다",
    "text57": "픽싱력이 어마어마하네용\n번짐도 없구 금방 고정되어서 속눈썹펌 하신분들이 사용하시면 효과가 더 크실것같아요!\n평소에 안구 건조증이 있어서 눈에 화장들어가는거에 더 민감하고 마스카라 쓰면 뭉쳐서 싫어하는데 뭉침도 없고 잘 발려요~! 비건이라 더 안심도되구용ㅎㅎ",
    "text58": "마스카라는 딥클렌징하기 귀찮아서 세럼이라길래 샀는데\n사실 세럼의 효과는 잘 모르겠고 클렌징이 쉬운 마스카라 산 느낌 근데 편하고 좋아서 재구매할거임",
    "text59": "구매 이후 만족스럽게 잘 쓰고 있어요\n좀 더 부지런하면 한 달 동안 매일 써서 다 써 갈텐데 아직 남아 있긴 해요",
    "text60": "마스카라 대신 속눈썹 영양제로 발라주니까 일석이조 효과를 볼 수 있어서 좋아요",
    "text61": "비건이라 순한 느낌이라 안전하게 사용하고 있어요. 까맣고 발색이 선명해서 놀랍고 신기했고, 잘 말리면 번짐도 아예 없어요.",
    "text62": "다른 상품과는 달리 색깔이 찐~~해서 좋습당 속눈썹펌, 연장하고 사용하기 진짜~ 좋은거 같아요.! 강추 합니다~!",
    "text63": "속눈썹펌하고 자연스럽게 마스카라 대용으로 사용하기 좋은 거 같아 좋네요.\n저처럼 속눈썹 펌하고 연장하신분들이 사용하기 좋은 제품인거 같아요",
    "text64": "블랙틴팅마스카라로 유명한 코스노릐보다 안번지고 잘발려요\n속눈썹 펌 하고 마스카라대신 이런류만 바르고 있거든요\n아주 굿... \n배송도 빠르고  너무 편함 안번져요!!",
    "text65": "속눈썹 연장하고 따로 관리하기 위해 주문했어요\n생각보다 발색도 잘 되고 영양도 줄 수 있어서 좋네요",
    "text66": "속눈썹펌 필수 세럼이에요!! 샵에서 블랙틴팅 관리 받은 것 같이 연출이 가능했어요. 마스카라보다 속눈썹모에 자극도 없으면서도 눈매는 더 또렷해보여 만족합니디~!!",
    "text67": "속눈썹펌하거나 연장하고 나서 사용하기 진짜 좋은 것 같아요. \n 비건 인증 받은거라 좀 더 안심하고 사용할 수 있고요. \n 다른 컬러 영양제들보다 확실하게 발색이 잘 되는 것 같아서 데일리로 잘 쓰고 있어요.",
    "text68": "속눈썹 연장하고 영양제 필요해서 샀는데 생각보다 진짜 좋아요 !! 발색이 선명해서 따로 마스카라 할 필요가 없어서 넘 좋음 ㅎㅎ",
    "text69": "속눈썹 펌하고 바르려고 사봤어요\n색이 추가되어있어서 메이크업 효과도 있고\n컬도 잘 살고 눈이 또렸해보여서 너무 좋아요\n데일리로 잘 써보겠습니다",
    "text70": "평소 셀프 속눈썹펌도 하고 관심이 많은데\n펌위에 하기 딱 좋아요 \n마스카라가 비건 인증 제품 잘 없는데\n비건인증제품이기도 하고 발색도 또렷해서 마음에 들어요 \n영양과 마스카라 둘다 한번에 챙길 수 있어 만족스럽네요",
    "text71": "디오디너리 쓰다가 궁금해서 샀는데 효과는 잘 안보이네요.",
    "text72": "속눈썹 영양제 여러 개 사용해봤는데\n이건 발색이 되니깐 눈매가 또렷해보여서 좋아요\n속눈썹펌 한 후 사용하니 지속력도 좋고 편해요\n비건 인증 제품이라 더 만족스럽고요\n번진도 없어서 좋아요~~",
    "text73": "비건이기도 하고 사실 딸아이 화장해줄때 쓰려고 주문했는데 제가 더 좋더라구요 데일리로ㅎㅎ 지금 속눈썹 펌 한상태인데 이상태에서 해주니 투명 메컵처럼 넘 자연스럽지만 발색은 또 확실하고 예쁘게 되요 :)",
    "text74": "속눈썹 영양제 바르고 눈썹이 길어지고 있어요ㅎㅎ 진짜 예뻐요ㅎㅎ",
    "text75": "음 진짜 리뷰 그대로 묻어남이 좀 심하네요…? 완전히 말라도 가루가 남아서 별로 추천을 하지 못하겠어요….",
    "text76": "세일해서 구매해봤는데 생각보다 괜찮아요! 무난하게 사용하기에 좋습니다!",
    "text77": "블랙으로 구매했는데 에센스효과도 있고 메이크업효과도 있어서 쌩얼메이크업에 딱이네요 눈에 닿는건데 비건인증 받아서 더 안전하게 사용가능해서 좋아요 발림성도 부드러워요",
    "text78": "아직은 사용한지 얼마 되지 않아서 효과는 잘 모르겠어요! 꾸준히 사용해봐야 알거같아요!",
    "text79": "가볍게 쓰기 좋고 미온수에도 잘 지워져요! 양 조절 잘 해서 바르면 예뻐요",
    "text80": "할인받아 구매했는데 솔의 크기가 적당해서 바르기 쉽고 길어지는거 같아요",
    "text81": "잘받았습니다~~!! 무난하게 잘쓸꺼 같아오 좋아여~좋아여",
    "text82": "영양제마스카라라서 기본마스카라처럼 막 볼륨이있거나 그런건 아닌데 자연스럽게 바르기 좋아요",
    "text83": "블랙색상이라고 너무 진한색상이\n아니라서 데일리로 쓰기 좋아요",
    "text84": "그래도 일반 마스카라보다는 덜 번지는 것 같아서 좋아요~!",
    "text85": "뭉침없고 발림성이 좋아요!!번지는건 쪼꼼 있는 것 같아용",
    "text86": "영양과 메이크업 효과를 동시에 누릴수 있다니 너무 편리해요. 비건인증을 받아 모근까지 칠해도 눈시림 없고 블랙 색상이 선명하고 자연스러운 눈매 표현하기 딱 좋네요!",
    "text87": "속눈썹 펌 하고난 후 영양제겸? 구먀햐봤어요~~ 앞 전 펌했을땐 투명 사용했었는데 이번엔 마스카라 대신 쓸려고 블랙으로 알아봤는데 다른 제품들에 비해서 발색이 좋아서 선탹했어요. 좋네요 만족스럽네요!!",
    "text88": "이거이거 진짜 너무 좋아용~~ 눈 예민한 저라서 ㅠ비건제품이라 구매했는데~\n색감도 잘나는데 번짐이 없고 뭉침도 없고 \n마스카라는 부담스러울때 데일리로 최고네요!!!!!",
    "text89": "픽싱력은 약한것갇아요. 물로 잘 지워져서 좋아요. 뭉침이아에없는편은 아니에요."
  },
  {
    "brand_name": "엔트로피 메이크업",
    "product_name": "엔트로피 메이크업 래쉬 부스터 세럼 픽서 블랙 브라운",
    "price": "26100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020268011ko.jpg?l=ko",
    "review_name": "래쉬 부스터 세럼 002브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000202680",
    "text1": "속눈썹펌하고 살짝 아쉬움이 있어서 찾아보던 중에\n영양+발색까지 한번에 되는제품이라 구매했어요!\n스키니해서 한올한올 매끄럽게 잘 발리고\n브라운으로 구매했는데 자연스러우면서도 또렷한 눈매로\n만들어주눈 효과가 정말 맘에 들어요 ㅎㅎ",
    "text2": "패키지가 너무 예뻐서 깜작 놀랬어요! 제가 원하는 브라운컬러로 선택했고 기존꺼는 자꾸 뭉쳐서 다른걸로 갈아타려고 도전했어요. 픽싱력이 좋다고 해서 사용했는데 한올한올 잘 올라가는게 맘에 들었어요. \n\n다른라인도 궁금했는데 일단 속눈썹이 시급해서 사용해봤어요. 발색이 선명하고 자연스럽게 또렷한 눈매를 만들어줘서 만족스러워요. 비건 인증이라 눈에 사용하는 제품들은 특히나 좋은 성분을 써야한다고 생각해요. 속눈썸 펌하거나 할때 자연스럽게 유지하기 좋아서 딱이에요. 뭉침없이 자연스럽게 유지시켜줘서 제품 강추요!",
    "text3": "우선 비건인증된 제품이라 믿고 주문했는데 갈색컬러감이 자연스럽게 발색되어 넘 자연스럽고 이뻐요!\n검정색 마스카라는 부담스러웠는데 평소에 잘 사용할 수 있게 되어 좋네요.\n사용 전 후 올려봅니당!",
    "text4": "매번 속눈섭 펌을 해서 모가 얇아지고 힘이 없어서 세럼 발라주는데 저같은 사람이 쓰기 너무 좋은 제품이네요!\n\n비건 인증에 사진에는 잘 안나타나는데 다른 컬러 영양제들보다 확실히 발색이 확실하네요.",
    "text5": "속눈썹이 자꾸 빠져 영양제를 검색하다 구매했어요 브라운톤으로 구매했는데 눈매도 또렷하게 보이구 영양성분도 있어 일석이조에요",
    "text6": "주기적으로 속눈썹펌을 해주고있어요\n렌즈까지껴서 마스카라를하면 가루떨어짐때문에\n불편한데 요제품으로 사용하니까 자연스러우면서도\n눈이편안합니다\n머리색도 염색을해서 브라운인데 자연스럽고좋네용",
    "text7": "에센스기 때문에 점성이 묽어 사용하기 불편했는데 이젠 좀 적응이 되어서 마르는 시간만 되면 마스카라보다 부담감 없는거 같아요! 다만 눕혀놓으면 새기도 하고 뚜껑사이 다 범벅이 된다는 단점 ..",
    "text8": "매끄럽게 잘 발리고 좋은데 눕혀놓으면 흐르고 물어서 좀 그러네요. 색감은 좋아요",
    "text9": "첫번째 사진은 아이섀도우 아이라이너 까지 메이크업 하고 그리고 블러셔 립 마스카라 하기 전이고 두번째 사진은 사용 중인 모습 3번 사진은 외출 후 입니다 리무버 사용 안해도 되고 그리고 거의 안바른 듯 뭉침도 없고 속눈썹 가닥 사이로 브러쉬가 한 올 한 올 잘 묻혀져요 뷰러를 해서 더 약간 롱래쉬가 된 것처럼 보여요",
    "text10": "볼륨보다는 롱래쉬로 적격인듯 합니다.\n블랙만 계속 사용하다가 브라운이 처음 나왔다해서 주문해봤어요.\n생각했던거 보가 더 자련스럽고 이질감이 없었습니다.\n마스카라보단 왠지 더 세럼에 가까운 느낌이였어요\n길게 한올한올 잘 포현되서 좋았습니다.",
    "text11": "배송받자마자 깜짝놀랐어요\n박스가 너무 감각적이고 힙하네요\n선물하기도 너무 좋을 것 같아요\n저에게 주는 선물로 구매했는데\n발색도 너무 좋고 컬러영양제 발랐을뿐인데 메이크업도 되고 1석2조가 이럴때 쓰는 말인거죠\n블랙만 있는 영양제시장에 브라운이라니\n보자마자 내꺼다 싶어서 얼른 겟했습니다\n너무 맘에들어요",
    "text12": "평소 속눈썹펌 자주 하는데 속눈썹하고 쓰기에 너무 좋아요!! 색감도 있는데 저는 자연스런 발색 좋아해서 갈색으로 선택했는데 은은하고 부담스럽지 않은 발색이라 좋아요! 비건 제품이라 성분까지 착하고~ 속눈썹영양제에 컬러 발색! 속눈썹 더 또렷해보여서 화장한거처럼 너무 예쁘네요🩷",
    "text13": "전 마스카라도 펜슬도 검정보다는 브라운을 더 좋아하는데 속눈썹펌을 하고 제품을 찾다가 브라운도 있어서 투명과 브라운을 구매했는데 음....기대가 넘 많았을까요 발색은생각보다는 잘 안나오고 약간 묻어남도 있고 구냥 투명하고 검정이 갠적으론 더 나은거 같네요",
    "text14": "속눈썹이 짧고 잘 빠져서 마스카라를 잘 안하는데 이 제품은 색상이 자연스럽고 예뻐서 아이브로우로 사용하려고 샀거든요~  발색좋고 브로우도 가능해요. 제가 첨에 양조절을 못했는데 양조절 잘하면 뭉침없이 사용가능합니다~ 손눈썹 펌하신분들한테는 딱 좋을듯요~ 색상이 넘 예쁩니다~",
    "text15": "아이메이크업도 안한 가벼운 화장 후 이 세럼을 사용했어요 세번째 사진 보시면 찍힘이 있지만 면봉으로 지워지고 진하지 않은 발색이에요",
    "text16": "컬러자연스럽고 브로우 픽싱효과 있어서 좋아요 한번으로 양쪽눈썹 모두 가능. 발색잘되고 지속력도 좋아요 클렌징도 쉬움",
    "text17": "우와 이거 진짜 대박이네요. 원래부터 래쉬 부스트.세럼 제품들은 꾸준히 쓰고 있었는데 세럼에 브로우까지 되는건 처음써보거든요!!\n색감도 너무 마음에 들고 원래부터 강한 화장은 잘 안하는편이라서 자연스러운 색감과 세럼으로 영양까지 줄 수 있으니 속눈썾에 메이크업과 영양까지 한번에 다 되어버리니 화장을 안하는 사람은 모르지만 화장을 자주하는입장에선 관리도 한번에 되는거라 너므 매력이 넘치는 제품이라고 생각되네요!",
    "text18": "색이 이쁘고 정말 ~~ 좋아용 바르기편해요 유지가 좋아여~!!",
    "text19": "갈색이라 자염스럽고 마스카라 하기 싫은날 가볍게 발라주기 좋아요",
    "text20": "속눈썹 영양제인데 발색까지 가능한 신박한 제춤이라 구매해봤습니다! 비건인증이라 성분도 마음에 들고 생각보다 강하고 또렷하게 발색되서 구냥 마스카라 대용으로 사용해도 무방하더라고요 재구매의사까지 있습니다!",
    "text21": "마스카라 대용으로 쓰긴 힘들어요 \n바르면 너무 무거워서 다 쳐지고 뷰러로 다시 찝으면 다 지워짐",
    "text22": "속눈썹 영양이랑 발색까지 한번에!!!\n완전 좋네요\n매끄럽게 골고루  잘 발리고 브라운으로 구매했는데 자연스러우면서도 또렷한 눈매로 만들어주네요.\n비건인증이라니~진짜 마음에 드네요.",
    "text23": "이걸 마스카라 대용으로 광고하다니 너무 하네요 뭐 잘 마르지도 않고 마스카라의 기능을 전혀 할 수 없다고 봅니다 한 두번 쓰다 너뭅 별로여서 방치 중입니다 돈 아깝네요 \n마스카라를 그냥 쓰는ㄱㅔ 낫고 영양제 따로 쓰는게 낫네요 영 아닌 제품입니다",
    "text24": "속눈썹연장 1년 넘게 유지하다가 쉬어야 할 거같아서 \n자연인으로 사는 중입니다.. 확실히 하기 전보다 속눈썹이 빈약한 느낌이라 효과도 좋고 간단하게 나갈 때 발색도 되는 연장제 찾고 있었는데 발색 잘 되서 넘 좋아요 ㅠㅠ",
    "text25": "컬러도 예쁘고 자연스러워서 좋아요\n컬링도 잘되고 세럼이라서 영양도 주는 느낌!",
    "text26": "색상이 딱 제가 찾던 브라운 색상이라서 좋아요\n브라운 컬러가 발색이 잘되서 은근히 영롱해보이는 느낌!\n자연스러운 볼륨감이라서 속눈썹펌 하신분들께도 추천해요",
    "text27": "아무래도 브라운이 블랙보다 색상이 더 자연스러워요\n뭉침없이 잘 발려요",
    "text28": "번짐 없고 뭉침도 없고 지속력도 좋아요 적당한 볼륨감 롱래쉬임",
    "text29": "자연스러운 브라룬컬러 발색에 고정도 나름 잘 되는편이고! 영양제로 쓰기 너무 좋아요 ㅎㅎ!",
    "text30": "영양제+마스카라 두 개를 합쳐두었다고 하지만 영양제 느낌이 더 강해요\n아무래도 마스카라보다 좀 더 묽어서 바르자마자 마르는데도 좀 시간이 필요해요\n정말 자연스러움을 추구하시는 분들이 바르기에 좋을 것 같아요 (볼륨감 거의 없음)",
    "text31": "속눈썹펌, 연장하고 사용하기 진짜 좋은거 같아요!!!\n비건 인증한 제품이라 믿고 쓸수 있는거 같아요. \n다른 컬러 영양제보다 확실한 발색이라 더 마음에 들어요~",
    "text32": "속눈썹펌을 하면 영양제 꼭 사용하는데 바르기쉽고 관리하기 편해서 좋아요. 투명과 검정은 써봤는데 갈색은 처음봐요 발색선명하고 은은하게 눈이 이뻐집니다"
  },
  {
    "brand_name": "엔트로피 메이크업",
    "product_name": "엔트로피 메이크업 래쉬 부스터 세럼 픽서 블랙 브라운",
    "price": "26100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020268011ko.jpg?l=ko",
    "review_name": "브로우 앤 래쉬 부스터 세럼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000202680",
    "text1": "오랜만에 속눈썹을 들여다봤는데 애 낳고 나서 그런건지 아니면 속눈썹연장을 자주 했었어서 그런건지 속눈썹이 많이 없네요. 자주 빠지고 속눈썹탈모같아요ㅋㅋ 그래서 안되겠다싶어 꾸준히 관리해보려고 영양앰플 주문했어요. 비건 제품이네요? 속눈썹펌이나 연장하고 사용하기에도 너무 좋을거같아요. 그리고 솔 곡선이 있어서 바르기 편하고 좋아요. 예전에 무슨 속눈썹영양제 썼을땐 한번 발리는 양이 너무 많아서 눈이 시렵고 뭉치고 불편했는데 이건 뭉치는것도 없고 적당히 잘 발려서 좋아요.",
    "text2": "확실히 하고 안 했을 때 차이가 엄청 나요 컬링도 잘 되고 저한텐 번짐도 없었어요",
    "text3": "저는 속눈썹연장은 불편해서 안하고 두달에 한번정도 속눈썹펌하는데 속눈썹펌하고 영양제 꼭 발라주라고 해서 사용하고 있어요 ㅎ 비건제품이라 순하고 디자인도 예쁘네요 ㅎㅎ굿굿",
    "text4": "속눈썹 펌 항상 하는데 속눈썹 더 기르고 싶어서 그런거였거든요.\n다른 영양제들보다 속눈썹펌하고 사용하기 좋더라구요.\n 비건 인증된 제품이라 그런 지 더 믿음이 가요.",
    "text5": "속눈썹펌을해오다가 요새는 속눈썹고데기하는데 잘빠지는거같아 발라줘요 비건인증된 제품이라 안심하고 사용할수있고 바르는김에 눈썹도쓱쓱해주니까 빨리자라는거같아요. 팁 몽뚝한부분좋아요",
    "text6": "효과가 있는지는 아직 모르겠지만 꾸준히 바르려고요 이 제품은 처음 써보는데 다른 브로우 세럼 썼을 때 자라는 속도가 좀 빨라지긴 했어요 없던 게 나기보단 잘못 밀거나 뽑은 눈썹을 빨리 자라게 해주는 정도? 얘도 그런지 꾸준히 써보고 수정할게요",
    "text7": "속눈썹펌이나 연장 연장하고 사용하기 진짜 좋다고 추천 받아서 사용했어요.\n비건 입증된 제품이라서 눈 근처에 사용해도 따갑거나 싫은 현상 전혀 없고요. 자극이 하나도 없어요. 속눈썹이랑 눈썹에 발라주니까 좀 더 또렷하고 확실히 영양감이 좋네요.",
    "text8": "속눈썹 펌 하고나서 속눈썹 세럼 꼭 잊지말고 발라주라고해서\n올리브영에서 꾸준히 구매하고 있어요.\n이거는 한번도 써본적은 없는 브랜드인데 괜찮은거같아요.\n눈썹에 발랐을때 눈이나 눈가 피부에 자극없고,\n내용물도 꼼꼼히 잘 발려요.\n브러시도 바르기 쉬운 브러시라 사용하기 쉬워요.\n느낌적인 느낌인지\n안바르던 때랑 비교하면 \n속눈썹 펌이 더 오래 유지되는것 같고\n속눈썹도 더 탄력?이 생긴것 같은 느낌이 듭니다.\n만족해서 재구매의사 있습니다.",
    "text9": "✅색깔있는건 하루에도 여러번 바르거나\n밤에 바르고 자기가 좀 그래서 \n하루에도 수시로 바르고싶어서 \n부스터 세럼으로 했어요.\n\n✅브러시가 다른 영양제 보다 얇고 빽빽?한거같아서\n한올 한올 뭉치지 않고 잘 발리는 것 같아요.\n\n✅제가 속눈썹 펌을 주기적으로 해서 \n샵에서 영양제를 꼭 발라주라고 해서\n늘 올리븡영에서 사서 바르는데, \n이거 꽤 좋아요!\n\n✅비건 인증도 받은거라 \n성분에 민간한 분들도 거리낌없이 \n잘 사용할 수 있을 것 같고요.\n아직 저도 한번도 트러블이 나거나 \n한적이 없어요\n\n✅확실히 다른 속눈썹 영양제보다 \n더 영양감있는 느낌? 이 들어서 만족스러웠습니다!\n\n✅다음에는 메이크업용으로 쓸 수도 있는 \n브라운이나 블랙으로도 써보고 싶어요!\n메이크업이랑 영양제 효과가 일석이조일듯!",
    "text10": "속눈썹펌을 자주하는데\n영양제 같이 바르면 좋다고해서\n구매하게 되었어요\n마스카라타입이라 바르기좋고\n앞에 봉이있어서 꼼꼼히 잘 발라지네요\n눈시림없고 좋아요",
    "text11": "눈썹에 여드름 나면 땜빵처럼 그 부분 눈썹 사라지는데 저녁마다 기초하면서 꾸준히 발랐더니 다시 자랐어요 그리고 왼쪽 눈썹 숱이 오른쪽보다 적었는데 확실히 늘었어요 숱이 많아진 느낌",
    "text12": "속눈썹 영양 및 픽서로 구매했어요. 요즘은 메이크업을 진하게 하지도 않고 자연적인 자연스러움이 묻어나는 메이크업 연출을 하고 있어서 컬러감이 없는 제품에 픽서 그리고 속눈썹 영양을 줄 수 있는 제품으로 선택했고 너무 만족하면서 사용하고 있습니다.",
    "text13": "기초영양이 중요하다고 생각하고 자연스러운걸 좋아해서 브로우 앤 래쉬 부스터세럼으로 선택했어요. \n속눈썹에만 사용했는데 눈썹에도 가능했었네요! \n눈썹이 잘 빠져서 꾸준히 사용해 보려구요\n100%비건 세럼이라 더 마음에 들어요 \n눈시림 같은 자극은 전혀 없고 모발강화, 보호성분, 영양보급성분이 있고 자연유래성분이라 좋습니다. \n예전에 속눈썹펌이나 연장을 종종 했었는데 아무래도 자극이 있었는지 잘 빠지고 비어있는 부분이 있어서 저에게 부스터세럼은 필수인것 같아요. \n다음에는 픽서세럼도 사용해보려구요~!! \n너무 만족해서 하나씩 다 사용해보고싶어용~~",
    "text14": "최근 속눈썹 펌을 했는데 뻣뻣한 것 같기도 하고 영양을 보충해줘야겠다고 느껴서 속눈썹 영양제를 찾다가 구매하게 되었습니다. 늘 눈이 피곤하고 알러지도 있어서 눈과 가까운 곳에 사용하는 것은 늘 열심히 알아보고 구매하는 편인데 비건인증이 되어있다고 해서 더 안심하고 사용했습니다. 사용하면 사용할수록 속눈썹이 단단해지고 눈썹이 빠지는 횟수도 줄고 있습니다. 속눈썹 펌도 더 오래 유지되고 있는 것 같아 매우 만족하고 있습니다.",
    "text15": "평소 속눈썹이 짧고 숱이 없어 고민이라 이제부턴 꾸준하게 관리해보려고 선택한 제품인데  속눈썹펌이나 속눈썹 연장하고 사용하기에도 정말 좋을거 같아요\n뭉치지 않고 한올한올 매끄럽게 잘 발리네요 비건 인증제품이라 더 믿을만하네여",
    "text16": "눈에 들어가면 약간 따갑기는 한데 타사 제품 대비 확실히 덜하고 그냥 발랐을 때는 눈시림 하나도 없어용\n언더가 고민이었는데 언더도 많이 자랐고 윗 속눈썹도 조금 더 빽빽해진 것 같아용",
    "text17": "영양이 드라마틱하게 좋은줄은  모르겠지만 속눈썹이 좀 두꺼워진듯해요. 속눈썹 파마를 해서 구매했는데 잘 사용하고 있어요",
    "text18": "데일리로 쓰기 편한 제품이예요.  속눈썹이 좀 풍성해진 듯해요",
    "text19": "눈썹 펌을 해서 제가 쓰고 있었는데 딸아이가   본인도 쓰겠다고 해서 구매했어요.\n자극없이 데일리로 쓰기 좋아요",
    "text20": "속눈썹 펌을 했더니 자꾸 빠지는거 같아서 눈시림 적고 데일리로 편하게 사용할수 있는 제품 찾다가  이제품 추천 받아서 구매했어요.  눈시림 정말 없구요.  사용감도 편해요.",
    "text21": "우선 디자인도 예쁘고 촉촉 영양 가득해지는 느낌!\n속눈썹 펌 해서 세안 후 항상 바로 발라주는데 컬 지속력도 올라가고 모가 탄탄하게 건강하게 잘 자라는 느낌이 확실히 드네요!",
    "text22": "올해 6월에 처음 구매하고 좋아서 또 샀어요!\n속눈썹 영양제 한통 다 써보긴 처음 입니다 ㅋㅋㅋ\n이 전에 타사 속눈썹 영양제는 눈이 따갑고 눈밑 다크서클 부작용이 있었는데 이 제품은 그런게 없어서 좋아요\n눈화장에 힘주고 싶지 않은날 단독으로 써도 건조 후 어느정도 픽싱도 됩니다!(저는 속눈썹 펌을 한 상태 입니다)\n\n사이즈가 작다고 느끼실 수 있는데 저는 눈에 직접적으로 사용하는 제품은 빨리 후다닥 쓰고 새로 사는 편이라 오히려 좋았네요",
    "text23": "저는 연장한 상태라 케어할 겸 세럼으로 구매했구요\n비건인증을 받은 제품이라 정말 마음에 들어요\n바르고나면 좀 더 컬 업이 되는 느낌이라 데일리로 쓰기 좋습니다ㅎㅎ",
    "text24": "속눈썹 펌하고서 후 관리가 필수라길래 구매해봤어요\n눈에 직접 사용하는 제품인데 비건 인증 받은 점이 신뢰가 가고 영양은 기본에 컬러영양제로서 발색도 훌륭하네요",
    "text25": "속눈썹 영양제 알아보다가 샀는데 대만족입니다! 긴가민가했는데 확실히 속눈썹 짤린부분도 길어지고 튼튼해졌어요",
    "text26": "래쉬 앰플 필요해서 삿어요! 솔이 휘어져있어서 바르기는 편한데 다시 넣을때 조금 불편하긴함! 그래도 눈시림 적고 얇게 잘 발리는것 같아서 만족입니댜",
    "text27": "어이쿠 매일바를려고 했는데 까먹고 자꾸 안바르네요 쳐박템이됬어요ㅜㅜ",
    "text28": "속눈썹 영양제 그동안 여러개 써봣지만 제일 바르기 편햇어요! 그리고 다른제품 썻을땐 눈이 좀 시렵고 불편한 경우가 종종 있었는데 자극이 없어서 좋네요 꾸준히 사용해보려구요!ㅎㅎ",
    "text29": "마스카라를 하지는 않지만 속눈썹이 풍성하고 속눈썹펌이 오래가길 바라는 마음으로 구매함. 사용하기 너무편리하고 눈에 부담이 없으며 비건제품이라 너무좋아요",
    "text30": "속눈썹 연장을 많이 해서 속눈썹이 약해졌는데 요 제품 이용하면서 탄력이 생기고 튼튼해진 느낌이 듭니다.\n마스카라 따로 사용하지 않아도 예쁘게 컬이 생겨 좋아요.",
    "text31": "속눈썹펌을 자주 하는 편이라 다른 기능들보다 영양에 집중하려고 제일 기본템으로 구매했어요! 비건 인증돼 안심하고 사용할 수 있고, 속눈썹펌 후 회복도 잘 되네요❤️",
    "text32": "캬앍 속눈썹뿐 아니라 눈썹에도 바를 수 있는 만큼\n순한 비건 제품이라 구입해봤어요 킄킄 요즘 속눈썹 연장하고 눈썹이 겁나 빠지기도하고 ㅠㅠ사실 제가 털이 몸에 없는 편이랔ㅋㅋㅋ 이건 딱 저를 위한 듀얼제품 느낌 같아요!",
    "text33": "속눈썹펌이나 연장하고 사용하기 좋을 듯 합니다. 민감해진 눈가에 진정성분이 들어가 있는 기초 성분이 들어가 있는 영양제라 믿고 써봅니다. 비건인증까지 받아 안심하고 사용할 수 있는 데일리 케어 제품으로 추천합니다.",
    "text34": "비건인증제품이고 눈이 따갑지않아요 속눈썹에 영양주기도좋아서 밤낮으로 잘쓸것같아요 눈썹에도 바르니 더 또렷해보이는거같고 속눈썹펌후에 쓰면 좋을것같아요",
    "text35": "일단 펌을 2달에 한번씩 하기 때문에 영양브로우가 필요해서 이것저것 써봤는데요 크게 만족하지 못했어요 샵에서 파는 것도 요즘 유행하는 sns템도 써봤지만 번지고 뭉치고 영양이 잘되는 걸 느끼지 못 하다가 디렉터 파이 님이 추천해준 브로우 보고 바로 구매했어요 처음엔 잘 안 발리는 것 같은데 여러번 골고루 바르다 보면 적당히 촘촘하데 발리고 눈썹도 조금은 탱글하게 올라가요 아직 써본 지 며칠 되지 않아 큰 효과는 못 느끼지만 사용감으로는 만족하고 있어요",
    "text36": "나이가 들수록 모발도 빠지는 것 같은데 속눈썹도 관리 안하면 더 빠질 것 같아서 앤트로피 브로우 앤 래쉬 부스터 세럼으로 준비했답니다! 눈가에 바르는 거라 예민하게 성분도 따져봣는데 까다로운 프랑스 이브비건 인증도 받았다해서 더 맘놓고썼어여!^^  브러쉬가 일자가 아니라 둥그래서 쓰기도 편했고 눈썹 속눈썹 다 가능하다고 해서 여기저기 잘 바르고 있습니다~ 꾸준히 한달 이상 바르면 더 좋다고해서 계속 바르고 있네요:) 그래서 그런지 뭔가 좀 더 힘이 있어지는 느낌입니당! ㅎㅎ",
    "text37": "배송도 빠르고 꼼꼼하게 포장되어 잘 도착했어요! 속눈썹 파마를 1년에 2~3번 하다보니 속눈썹이 상하고 많이 뽑혀서 이번에 부스터 세럼으로 구매했어요 :) \n\n우선 속눈썹 뿐만 아니라 눈썹에도 함께 사용이 가능했고 특히나 뷰러 후 아이세럼을 바르면 고정되는 픽서 느낌까지 주어서 1석 2조였습니다 :) \n\n저는 한동안 마스카라대신 이 세럼으로 메이크업할 것 같아요! 재구매의사 100프로 너무너무 만족스러운 구매였습니다 굳 ㅎㅎ",
    "text38": "요즘에 비건화장품에 대해 관심이 많아졌는데 비건인증 받은 화장품이라서 좋았어요 또한 발림성이 진짜 너무 괜찮아서 부드럽고 선명하게 발렸어요 속눈썹펌, 연장하고 사용하기 진짜 좋은 것 같아요 또 그냥 속눈썹에도 연장한것 같은 효과를 줘가지고 더 좋아요!! 강추템입니다",
    "text39": "아이라인 문신하고나서 속눈썹이 좀 빈약해진 것 같아서 신경이 쓰였는데, 속눈썹 영양제가 도움이 된다는 얘길 듣고 사봤어요. 다른 분들 말씀처럼 비건제품이라 그런지 눈시림도 없고 좋네요. 브러시가 바르기 좋게 돼서 바르는 재미가 있어요. 속눈썹이 얼른 더 건강해지면 좋겠어요!",
    "text40": "매일 마스카라를 사용하다가 귀찮아서 속눈썹펌을 하였습니다. 샵에서 촉촉한 영양제를 발라주기에 비슷한 제품의 전문영양세럼을 찾고 있었습니다. 엔트로피 부스터세럼은 세안 후 기초제품 사용시에 손눈썹에 사용하면 안성맞춤이네요. 촉촉하게 잘 발리고요. 끝에 둥근 부분을 눈 꼬리와 앞쪽도 잘발립니다.^^",
    "text41": "속눈썹 펌을 한 뒤에 눈썹이 꼬여서 구매해봤습니다. 트러블없이 잘 발리며 눈썹 빠짐도 없었습니다. 색상이 없는 제품으로 구입해 보았으며 색상이 없는 없는 제품이어서 전 더 좋았어요",
    "text42": "평소 힘 없고 짧은 속눈썹으로 고민이 많았는데\n지인 추천으로 1번 구매해봤어요\n\n속눈썹 영양제지만 데일리로 바르기에 너무 좋고\n비건이라서 더 믿고 살을 수 있는 것 같아요\n\n다른 컬러 영양제들 보다 발색력도 좋아서 아주 마음에 들어요",
    "text43": "속눈썸펌 하구 에센스 꼭꼭 발라주라해서 구매햇어요!\n약간 구부러져서 사용하기 편하고 비건인증이라 더 좋아요 ㅎㅎ헤",
    "text44": "속눈썹이랑 눈썹의 영양감을 주고 싶어서 요거 사용하는데요. 괜찮은 것 같아요",
    "text45": "아직 효과는 모르겠지만 너무 좋습니다~\n속눈썹 연장에 쓰이고기있어요",
    "text46": "리뷰가 좋아서 구매해보탔슴티아. 패키지 색상이 너무 예뻐서 구매했어요",
    "text47": "속눈썹이 짧은 편이여서 고민이였는데 친구가 속눈썹 영양제를 바르는 걸 추천해줘서 찾아봤어요 평소 속눈썹 펌을 자주 하는 편인데 뭉치지않고 잘 발려서 속눈썹 펌이나 속눈썹 연장하고 사용하기 좋은 것 같아요 요새 매일 바르고 있어요",
    "text48": "다른거 쓰다가 새로 써봤는데 솔에 세럼이 잘 묻어나오지않는것같아 아쉬워요",
    "text49": "4종 다 사용중인데 4가지 다 만족하면서 쓰고있어요 \n재구매의사있습니다~~",
    "text50": "디자인적으로 이쁘고 발색도 좋음 번짐없어요\n데일리로 쓰기좋늠",
    "text51": "꾸준히 잘 사용하고 있습니다. 세일할때 쟁여둘만큼 잘쓰고있습니다 ! 앞으로도 애용할 예정입니다 ㅎㅎ",
    "text52": "손상된 속눈썹에 바르려고 구매했어요 꾸준히 쓰면서 관리해보려구요 ㅎㅎ",
    "text53": "딸이 눈썹펌을 너무 자주 해서 속눈썹 영양제가 필요할것 같더라고요\n비건이고 투명한 무색인 ,브로우앤 부스터 세럼을 선택했습니다.  발림성이 부드럽고 바른 후 촉촉하고 순하다네요 .지속력도  좋고 뭉치지 않아 좋다고 합니다"
  },
  {
    "brand_name": "엔트로피 메이크업",
    "product_name": "엔트로피 메이크업 래쉬 부스터 세럼 픽서 블랙 브라운",
    "price": "26100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020268011ko.jpg?l=ko",
    "review_name": "래쉬 부스터 픽서 세럼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000202680",
    "text1": "래쉬부스터 세럼 사용해보니 속눈썹이 픽싱이 확실히 잘되네요,\n눈매가 또렷해 보이는 효과가 있고 눈이 더 커보여요.\n눈시림의 자극도 전혀 없어서 사용하기 좋아요.",
    "text2": "매번 속눈썹 연장하고 관리를 잘 안해주면 오래 못가서 방법을 찾고 있었는데 이 제품으로 속눈썹 연장 자주 안하게 되어서 이득이네요 ㅎㅎ\n아무래도 눈에 사용해야 하니 안전이 최선인데 이 제품은 픽싱도 되면서 비건인증에 영양까지 더해주니 정말 최상의 제품입니다!\n단상자도 딱 센스있고 매력있어요 ㅎㅎ",
    "text3": "속눈썹펌을 늘 해서 그 위에 마스카라까지 하기엔 무겁고\n픽서가 딱 좋네요! 고정도 잘되고\n저한테는 부작용없이 잘 맞습니다 ㅎㅎ\n잘 쓸게요",
    "text4": "속눈썹 얀장해서 픽서로 구매했어요 \n계속 빗질해줘도 붙인 속눈썹이 돌아갔는데 \n픽서로 고정해주니까 하루종일 신경안쓰이고 좋아요 \n물로 쉽게 지워져서 사용하기 아주 편리하네요",
    "text5": "상품 파손 없이 잘 받았습니다! 예전부터 사보고 싶어서 사보게 되었는데 마음에 드네요!!^^ 잘 사용해볼게요~\n나중에 친구나 부모님 선물로 가볍게 선물해줘도 굉장히 좋을 듯 해요",
    "text6": "요즘 비건 화장품들이 유행하는데 속눈썹 영양제도 비건이 있는줄 몰랐어요! 세상에 🤭.. 너무너무 좋고, 눈 시림도 없고, 속눈썹 펌 했는데 엔트로피 래쉬 부스터 픽서 새럼 바르고가면 친구들이 속눈썹에 뭐 했냐고 물어볼 정도에요 ㅋㅋ.. 고정력도 좋고 탄탄하게 잘 잡아줘서 너무 마음에 듭니다! 완전 좋아요 강추템 ㅎㅎ",
    "text7": "자연스러운 메이크업할 때 속눈썹 픽싱해 잡아주기 좋은 픽싱 세럼으로 알아보다가 엔트로피 제품으로 선택했어요! 색조나 진한 메이크업도 자주하는데 평소 자연스러운 메이크업할 때 이런 픽싱용 마스카라가 엄청 유용하더라고요. 생각보다 솔이 커서 놀랐는데 사용하기 편해서 손이 잘가네요! 자연스럽게 고정력좋은 픽싱력이 마음에 들어요!",
    "text8": "눈두덩 두꺼운 무쌍이라 마스카라 바르면 항상 너구리가되서\n마스카라는 잘쓰지 않아요 ㅜㅜ\n그래도 좀 또렷한 느낌을 주고싶어서  투명픽서를 쓰는데\n이건 비건인증받은 영양제로 픽서로도 쓸수있을꺼 같아서 구입했습니다.\n 사은품으로 같이 온 치약이랑 젤리도 너무  굿이네요\n선물받은거 같아서 기분좋아요",
    "text9": "속눈썹연장을 10년넘게 하고있는데 결 정리하기에 영양제가 참 좋더라구요^__^\n그런데 성분을 잘 모르다보니 매일 발라주기가 꺼려졌는데 요 제품은 비건인증이라 마음이 확 놓이네요 !! \n 제가 구매한건 그레이색상으로 이 꾸덕한제형 보이시나요???? 진심 고정력 별x5 개 입니당!!",
    "text10": "엔트로피 속눈썹펌 키트 사용해보고 좋아서 부스트세럼도 세일하길래 샀어요! 짱짱하게 받쳐주니까 좋네요!!:-) 잘 쓰겠습니다",
    "text11": "자연스러운 속눈썹 볼륨과  컬링을위해 구매했어요\n마스카라하기는 부담스럽고 자연스럽게 볼륨을 주고싶을때!\n비건인증제퓸이라 걱정없이 사용하고있어용",
    "text12": "속눈썹 펌하고 사용하니 너무 좋아요!!\n마스카라 사용하니 뭔가 부담스러웠는데 \n투명한게 컬링이 더 확실하게 올라가서 좋습니다!",
    "text13": "비건제품이라서 좋고 픽서세럼을 골랐는데 단독으로 뷰러만 하고 사용하면 어느정도의 컬링감이 살아있어서 좋습니다~\n속눈썹이 짧고 연약한편이라 영양제 겸 사용하기 딱인듯!",
    "text14": "속눈썹연장샵에서도 판매하는 제품이기도하고 속눈썹샵운영과 수강하는 원장님들이 만들었다길래 기대감에 구매해봤어요!!\n이때까지 제가 써봤던 픽서보다 말랐을때 속눈썹이 덜 단단해지면서 고정력이 미쳣..픽서 잘못구매하면 끈적거리는애도 있긴한데 얘는 그런거 없이 되게 괜찮았어요!!\n되게 만족스러워서 월급들어오자마자 속눈썹영양제랑 블랙영양제도 구매예정\n\n++ 저는 속눈썹연장 했습니다. 연장한 속눈썹 기준으로 리뷰 작성한거예요. 애초에 샵에서 연장이나 펌후 모양 잡아주란식으로 나온제품이라서 일반 속눈썹은 그냥 마스카라 픽서 구매해서 사용하시는게 만족도가 훨씬 높을꺼예요",
    "text15": "속눈썹 펌 하고 사용하려고 샀는데 만족해요! \n눈썹 결대로 빗어서 픽스도 하려고 구매했는데\n빗질 하는 그대로 오래 픽스되네요, 비건인증도 받았는데 여러모로 활용도 굿ㅎ\n눈썹에 영양도 있다고 하니 일석이조 ㅎ 다음엔 색상있는 것도 구매해보고 싶어요!",
    "text16": "마스카라는 부담스럽고,  데일리로 티안나게 사용하고 싶어서 사봤는데 넘 만족해요. 진짜 상품명 그대로 픽서 세럼!! 단단하게 고정해줘서 좋네요. 연장하고 사용하면 좋을거 같아요. 아 그리고 무엇보다 비건이라 만족해요.",
    "text17": "속눈썹 연장해서 마스카라를 잘 하진 않는데 가끔씩 쳐지는 느낌이라 픽서 구매해봤어요.눈이 예민한 편이라 까다롭게 고르는데 비건인증이라 믿을만하고 고정력도 좋네요. 상자도 참 예뻐서 선물하기 좋을것같아요.",
    "text18": "연장은 속눈썹이 많이 빠져서 속눈썹펌만 매달 하고 있는데 자주 해서 그런지 속눈썹이 좀 빠지더라구요ㅠ 그래서 케어도 가능하면서 픽싱도 되는 영양제를 찾고 있었는데 때마침 추천 제품에 떠서 구매하게 되었습니다! \n\n비건 인증 제품에, 그렇게 많이 끈적거리지 않아서 편하게 바르기 좋은 제품인 것 같아요~ 속눈썹펌이나 연장 하신 분들이 사용하시기 좋을 것 같습니다!",
    "text19": "쫀득하니 고농축이라는게 눈에 보여요. 속눈썹 펌하고 영양과 유지를 위해 알아보다 발견한 비건 인증 받은 엔트로피 래쉬 제품으로 부스터 픽서 세럼이 있어 딱이다 싶어 구매했네요. 뭉침없이 잘 발리고 유지력도 좋아서 눈썹에도 발라 사용하고 있어요. 생기있는 속눈썹과 영양을 위해 꾸준히 사용해볼게요. 속눈썹 펌과 연장한 눈썹에 진짜 좋아요^^",
    "text20": "매일 화장을 하니 속눈썹이나 아이브로우 영양제에도 신경쓰고 있어요 \n잦은 속눈썹펀이나 연장으로 손상된 속눈썹에 바르니 속눈썹 빠짐증상이나 길이감도 확실히 다른것 같아요\n프랑스 EVE VEGAN인증이 완료된 비건제품으로 눈썹과 속눈썹 헤어라인 겸용으로 적합하고 \n예민한 눈주위를 위한 특허 진정성분이 함유되어 있는 기초 성분에 집중한 영양세럼 제품이예요",
    "text21": "즈는 눈썹 문신 + 속눈썹 펌을 항시 하는 사람이여요\n그래서 눈썹을 그리거나 마스카라는 패쓰하는데\n야네도 털이라서 자유분방하게 날리고 있으면 못생겼자나요\n근데 요로케 픽서로 모양 예뿌게 잡아주니 넘나 편하고 좋아요 \n사진은 잘 안나왔는데 속눈썹에 슥슥 바르면 그 속눈썹 펌 직후에 가다가닥 예쁜 아이도루 속눈썹을 살짝쿵 따라할 수 있어요 스킬이 좋으면 더 예쁠듯 해요 \n마지막으로 비건이라 죠아여~!~!~!~!",
    "text22": "평소에 색조 화장을 잘안하는편이라 \n그렇지만 눈매는 또렷하게 보이고싶어\n여러가지 픽서 세럼을 알아보다 \n엔트로피 래쉬 부스터 픽서 세럼을 구매했는데요\n성분도 비건인증 제품이라 믿고 사용할수있고\n사용시 눈시림도 없고 확실히 속눈섭도 잘잡아주는것같아요\n발림성도 좋아 뭉치지안고 한올한올 잘발리네요 \n엔트로피 픽서 세럼 강추합니다~!?",
    "text23": "속눈썹 연장해서 결 정리겸\n속눈썹 영양 위해서 사본건데 괜찮아요\n다만 유통기한이 1년도 안남은걸로 와서\n별 다섯개는 못 드릴것같아요\n적어도 1년이상 남은걸로 보내주시지\n좀 그랬어요\n이거 사고 한개 더 샀는데도 유통기한1년도 안남은걸로 옴",
    "text24": "속눈썹 연장해서 결 정리겸\n속눈썹 영양 위해서 사본건데 괜찮아요\n다만 유통기한이 1년도 안남은걸로 와서\n별 다섯개는 못 드릴것같아요\n적어도 1년이상 남은걸로 보내주시지\n좀 그랬어요\n이거 사고 한개 더 샀는데도 유통기한1년도 안남은걸로 옴",
    "text25": "속눈썹 연장해서 결 정리겸\n속눈썹 영양 위해서 사본건데 괜찮아요\n다만 유통기한이 1년도 안남은걸로 와서\n별 다섯개는 못 드릴것같아요\n적어도 1년이상 남은걸로 보내주시지\n좀 그랬어요\n이거 사고 한개 더 샀는데도 유통기한1년도 안남은걸로 옴",
    "text26": "속눈썹 연장해서 결 정리겸\n속눈썹 영양 위해서 사본건데 괜찮아요\n다만 유통기한이 1년도 안남은걸로 와서\n별 다섯개는 못 드릴것같아요\n적어도 1년이상 남은걸로 보내주시지\n좀 그랬어요 \n이거 사고 한개 더 샀는데도 유통기한1년도 안남은걸로 옴",
    "text27": "지인 추천으로 속눈썹펌을 첨 해봤는데 하고나면 영양제를 꾸준히 발라줘야 한데서 엄청검색해서 찾았더니 요제품이 나오더라고요 샵에서는 검정만 있어서 투명한데 고정력도 있음좋겠다해서 찾았는데 여기꺼만 색상도 다양하고 발라보니 넘 만족스럽습니다",
    "text28": "마스카라 지우기도 어렵고 눈에도 안 좋은것같아 항상 딜레마였는데 이거쓰니 마음도 편하고 좋아요!\n데일리로 매일 쓰기 넘 좋답니다 맘에 들어요",
    "text29": "브라운 써보고  좋아서 픽서 구입 했다\n눈썹연장이나 속눈썹 펌 하는 사람들 필수템\n\n힘없이체질때쯤 다시 올려주면 고정력 좋음\n눈썹에 앞머리쪽에 사용하면 메이크업 샵에서\n받은것 처람 만들수있음 \n가성비 완전 맘에 듬.",
    "text30": "처음 써보는데 끈적이지 않고 잘 발라져서\n어려움없이 사용가능합니다",
    "text31": "픽서의 성능이 그렇게 좋다고는 못하겠어요. 눈썹결 정리 하고싶어서 사봤는데 눈썹힘이 이기네요ㅋㅋ 속눈썹펌 한 눈에는 괜찮은편이고 영양과 볼륨 준다 생각하고 꾸준히 바르기에 브러쉬도 얇고 좋습니다.",
    "text32": "속눈썹 펌을하고 눈썹영양제를 엄청나게 찾았는데 새로나온 브랜드인가봐요 제가 요쪽은 잘 몰라서 엄청 찾았거든요 투명인데 세팅도 지속력도 오래가는 고런거  요게 딱 그제품이더라고요 맘에 들어서 깔별로 구매했어요",
    "text33": "전 픽서로  사용하는데 그전엔 \n불마스카라 해서 타구 그랬는데 \n이거 진찐 좋아요 맥에서 4만원대 보다\n이걸로 정착 했어요 뷰러로 바짝 올려서\n굳기전에 여러번 반복적 으로 해주면 \n자연스럽게 내려가서 더 좋아용",
    "text34": "양조절이 약간 필요한 제품이에요\n부담스럽지 않은 고정력에 만족합니다\n눈시림없이 사용하고 있어요",
    "text35": "케이스 컬러도 너무 이쁘고 고정도 잘되어서 아주 맘에들어용!!",
    "text36": "생각보다 픽싱이 잘 되어요!!\n그래서 만족! 근데 하얗게 굳어요",
    "text37": "번짐이나 뭉침이 없어서 좋네요.\n발림성도 좋고 지속력도 최고..요",
    "text38": "자연스러우면서 번짐이 없어서 좋은거 같아요.\n뭉침도 없어서 눈이 편하네요",
    "text39": "래쉬 부스터 세럼 처음 사용해보는데 픽싱력이 엄청 좋네요.\n자연스러우면서도 눈이 또렷하게 보여요.\n지속력도 좋고 번지거나 하지도 않아서 외출중 화장고칠 필요도 없어요.",
    "text40": "요즘 화장을 안해서 ㅋㅋㅋ미사용이지만 생김새가 예뻐서 패키지 마음에듬!!",
    "text41": "속눈썹펌하고 히기 너무 좋아요\n눈에 자극이 전혀 없는 비건 인증 제품이라 다른거 쓸때랑 진짜 다르네요\n다른 영양제 쓸때보다 확실히 진하게 발색이 돼서 마스카라 한 느낌^^\n게다가 올영 헬스다이브 선물은 너무 감동이잖아요!",
    "text42": "평소에 속눈썹 화장에 신경쓰는 편이라 이것저것 알아보다가 발견했어요! 비건 제품이라 눈에도 자극이 적고 순한 제품이라 맘에 들어요~~ 속눈썹이 고정이 잘되는거 같아 마스카라 사용 전에 얇게 바루고 말린 후 마스카라를 사용하고 있어요!",
    "text43": "속눈썹연장을 많이 해서 그런지 탄력감이 떨어진걱 같고 진짜 속눈섭이 없어보이더라구요 연장하고 사용해보니까 확연하게 영양이 듬뿍들어가서 인지 또렷한 눈매가 되고 탄력도 좋아요 다른 컬러 영양제들보다 발림이나 선명함도 찐해서 두고두고 오래쓸것 같아요",
    "text44": "아이 래쉬 브로우 세럼 이면서 픽서 역할 해주니 눈썹결 건강에도 좋고 화장할때도 좋고 만족해요\n색이 없는데도 이런 효과가 있다는게 매우 좋은 점이네요\n색이 있으면 매일 씻어낸다고 해도 팬더되기 일쑤라…",
    "text45": "속눈썹  펌을 자주해요~  속눈썹에 영양도 주면서 \n예쁘게 고정되는 마스카라겸용 영양제 찾고 있었는데\n요거 아주 물건이네요~\n이것만 발라도 좋지만 이거바르고  마스카라 덧바르면 연장한거 같네요",
    "text46": "픽서답게 고정력이 너무 좋아요\n워낙 잘 쳐지는 속눈썹인데 자극도 없고\n뷰러만 똑바로하면 예쁘게 딱 고정되요\n속눈썹펌이나 연장하고 바르면 더 이쁠꺼같아서\n속눈썹펌 예약했어용!! ㅎㅎ",
    "text47": "빠른배송좋아요\n비건인증제품이라 좋은듯해요\n밤에 바르고 자도 되는제품이라\n쓰기 편한거같아요\n속눈썹이 잘 쳐지고 짧은편이라\n픽싱되는게 필요했는데 딱이에요",
    "text48": "엄청 좋아요.\n필요하신 분들께 정말 강추드립니다.\n감사합니다.",
    "text49": "정말 좋습니다.\n필요하신 분들께 강추드립니다.\n꼭 경험해보세요!!!",
    "text50": "정말 좋습니다.\n필요하신 분들께 강추드려요.\n꼭 경험해보세요.",
    "text51": "정말 좋습니다.\n필요하신 분께 너무 강추드려요.\n꼭 경험해보세요.",
    "text52": "잘 모르겄어요…..\n눈썹 결 정돈해 주고 싶어 구매했는데\n눈썹 결에는 별 효과가 없습니다\n속눈썹은 아직 안 사용해 봐서 모르겠는데\n이거 살 바엔 더 저렴하고 강력한 픽서 많으니 그거 사시는 게 좋을 것 같습니다",
    "text53": "무향이고 데일리로 쓰기좋아요 뭉침도 없어서 바르기 편함요",
    "text54": "마스카라 바르고 그위에 발라도 뭉침없고 지속력 오래가서 좋움",
    "text55": "스킬에 따라 살짝 뭉칠 순 있는데 하얗게 떡지지 않아요ㅋ 밀착력과 고정력이 좋아 눈썹 결, 헤어라인 결 살리기 좋아요!",
    "text56": "제가 잘 못쓰는거ㄴ지 생각보다 별로인것 같어요 뭔가 풀처럼 묻어나눈 느낌입니다 ㅜ",
    "text57": "투명하니까 이걸 써서 확 뭐가 달라진다는 느낌은 없어요. 언젠가 속눈썹 숱이 풍성해진 가능성을 기대하면서 써보렵니다.",
    "text58": "번짐이나뭉침현상이없어서자연스럽게소량씩\n꾸준히바르면서관리하고있어요",
    "text59": "픽싱력이 전혀 없어요 몇 번 써 보려고 하다가 그냥 안 쓰고 있어요",
    "text60": "뭉치지도 않고 속눈썹에 잘 발려서 좋아요\n컬링력도 대박이고, 세럼이라 부담없이 바르기 참 좋네요\n다음에는 칼라있는 것도 사서 써보려구요!\n뭉침은 전혀 없고 눈시림도 없었어용",
    "text61": "뷰러를 햐도 계속 쳐지고ㅜ 히팅뷰러를 해도 쳐져요ㅜ푸ㅠㅜ",
    "text62": "빠른배송감사합니다 \n속눈썹펌을하고관리가중요한데일반영양제는\n잘잡아주시못하는데확실히발색력이선명하니\n뚜렷하고펌하고나서사용하기만족스러워요",
    "text63": "이번에 속눈썹펌 받고 컬 유지 목적으로 래쉬 부스터 픽서 세럼 구매했어요. 뭉침없이 한올한올 깨끗하게 컬링되고 지속력이 좋은 거 같아요~ 추천합니다 !",
    "text64": "픽싱이 어느 정도 된다고 해서 샀는데 전혀 안 돼요…ㅠㅠ 유지력이 약한 게 아니라 바르자마자 뷰러한 게 바로 처져 버려서 마스카라 전에도 사용 못 할 거 같아요 돈이.. 아까워요.."
  }
]