[
  {
    "brand_name": "모브닝",
    "product_name": "모브닝 블랙빈 비오틴 코팅 마스카라",
    "price": "22300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020752306ko.jpg?l=ko",
    "review_name": "01 블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207523",
    "text1": "유튜버 분들이 볼드한 속눈썹 연출하기에 좋다고 하셔서 사봤어용!! 속눈썹 덕후로서 솔직한 후기 말씀드릴게용!!\n\n장점🎉😎\n• 속눈썹을 볼드하게 연출하기 좋다\n• 롱래쉬 효과와 볼륨 효과가 엄청 좋다\n• 번짐없이 지속력이 완전 오래간다\n\n단점🥹😭\n• 용기에 문제가 있는 듯 하다… 용기에 비해 솔이 커서 그런지 솔에 액이 많이 묻어서 그런지 자꾸 마스카라 액이 흘러 넘쳐서 같이 나와요… 매번 쓸어서 넣어줘야하는데 이게 넘무 불편합니다…ㅠㅠ \n• 마스카라 스크류 브러쉬 즉, 솔에 액이 엄청나게 많이 묻어나옵니다… 그래서 양조절이 필수!! 입니다\n• 픽싱력이 강하고 이쁘게 한번에 바르기는 쉽지 않아서 빠르게 트위저로 정리해줘야해요!!\n• 사악한 가격….(꼭 올영세일때 쟁이시길 바랍니다…)\n\n저만의 꿀팁~!!😘\n\n자연스러운 속눈썹 원하시는 분들은 이 마스카라 조용히 패스~~ 해주시고 볼드!! 인형 속눈썹 사랑한다~~❤️❤️ 하시는 분들은 꼭 따라해보시길 바라요!!\n\n우선 다른 타사 마스카라류 1차적으로 정리해주시는 걸 추천 드려요!! (깔끔하게 바르기 어려운 제형과 솔이기 때문에 이 작업 꼭 추천드려요!! 1차 마스카라 추천: 에뛰드 컬픽스 마스카라)\n\n1차 작업을 하고 요 마스카라로 2차적으로 한번 덧발라주면 아주 이쁘고 볼드하고 지속력이 엄청난 인형 속눈썹 완성입니댜~~!!! 여러분 절 믿고 꼭 따라해보시길 바랄게용!!\n\n사진이 도움이 되실진 모르겠지만 업로드 해둘게요!!",
    "text2": "액이 너무 많이 나와요ㅠㅠ 통에 긁어서 덜어내도 입구자리가 부족할정도로 많아서 쓰기 불편..",
    "text3": "다빈님 너무 좋아해서 ㅠ 이 제품 사야지사야지 하다가 이제쓰네요 정말깔끔한게 중요한사람인데 깔끔하게 쫑뽕쫑 길어져여",
    "text4": "🤍 모브닝 블랙빈 비오틴 코팅 마스카라 🤍 \n컬러 : 블랙 \n올리브영 라이브에서 할인된 가격으로 득템했어요 :) \n너무 기대했던 제품인데 올리브영에서도 구매할수 있어서 구매해보았어요 🐥 \n디자인도 너무 맘에 들고 무엇보다 제품력이 너무 좋은 마스카라에요! \n볼륨 + 롱컬링? 둘다 되는 느낌이랄까요! \n쟁여 놓고 써야겠어요🩷",
    "text5": "가격대 비싼 거 빼곤 진짜 최고인 마스카라,, 롱래쉬 컬링 유지력 뭐하나 빼놓을 수 없어요",
    "text6": "딱 런칭 하자마자 구매해보았는데 만족해요! \n안예쁘게 뭉치는 느낌이 아니라 이쁘게 뭉쳐지고 롱래쉬 효과도 좋아서 만족합니다! \n단점은 잘 지워지지 않아서 클랜징 할때 좀 힘들어요 ㅠ \n전용 리무버 나왔으면 좋겠어요!",
    "text7": "양덜어내면서 발라주면 뭉치지도않고\n깔끔하게 롱래쉬돼요.\n번짐이나 컬링유지도 괜찮았어요.\n물론 뷰러먼저 해주고 바른후에 \n불고데해주면 퇴근까지 그대로에요\n첫번째사진은 뷰러 불고데해준거고\n2,3번째사진은 좀 마스카라만 급하게 대충 바른거라\n평소 세심하게 했을때보다 덜하게나왔어요.",
    "text8": "롱래쉬가 잘돼요!\n다만 처음에 뺄때 잔뜩 묻혀져서 나오기때문에\n그대로 바르면 백프로 뭉쳐요.\n\n그래서 저는 손등에 좀 덜어낸뒤 바릅니다.\n그리고 다 바르고 나서 손등에 덜어놓은거\n다시 묻혀서 넣습니닼ㅋㅋㅋ\n어차피 저만쓸꺼고..버릴순없으니까여..ㅠㅠ\n\n이렇게 쓰면 안뭉치고 잘 한올한올 깔끔하게\n예쁘게 표현돼서 전 좋더라구오.\n번짐도 없어서 상당히 만족했어요!",
    "text9": "속눈썹이 뭉치거나 하지도 않고 컬링 감도 오랫동안 이쁘게 잘 유지 되면서 바르는 것도 편해서 똥손인데도 이쁘게 화장 잘 하고 있어요 ㅋㅋ\n속눈썹이 길긴 한데 긴 만큼 잘 쳐져서 마스카라 후에도 속눈썹이 자꾸 내려와서 이뻐 보이지 않았는데 모브닝 마스카라 쓰고나서는 컬링 유지도 잘되서 속눈썹이 쳐지지 않고 올라간 상태로 지속력이 좋아서 눈이 더 이뻐보여요 ㅎㅎ",
    "text10": "아침에 출근할떄 화장하고 수정안해도 번지거나 가루 떨어지거나 하지도 않고 마스카라 바꾸고 나서는 속눈썹 처짐도 없어서 좋아요 \n\n섬유질이 들어있어서 속눈썹이 뭉치지 않고 바르기도 좋고 성분도 좋아서 속눈썹 관리도 되서 좋네요\n\n연장했다가 속눈썹 때고 나서 허전하기도 하고 속눈썹이 많이 손상되서 신경쓰였는데 마스카라로만 해도 속눈썹 길고 이뻐보여서 마스카라 이제 이걸로 쓰려구요",
    "text11": "마스카라 뭉치지도 않고 번지지도 않아서 사용하기 너무 좋아요 \n지속력도 좋아서 눈 아래에 번지고 하지 않아서 \n땀나거나 해도 지속려 잘되구 속눈썹도 길어보이고 좋아서\n잘쓰고있어요 \n뷰러하고 마스카라 하면 쳐지지도 않고 속눈썹 이뻐보여서 좋아요 ❤️",
    "text12": "딥블랙으로 주문했는데 컬링도 되구 장시간 지나도 쳐지지 않아서 약속 있는 날마다 사용하고 잇어요! 메이크업용으로도 너무 좋구 검정콩이랑 비오틴 처방으루 속눈썹 건강까지 챙기니 더더 좋아요~ 스웨트프루프 코팅도 되어 있어서 물놀이나 땀 흘릴때도 번지지 않아 좋은 것 같아요 마음에 들어요 ^^!",
    "text13": "본인은 무쌍에 외출할때 히팅뷰러 무조건 필수로 챙기는\n마스카라 유목민\n\n저는 일단 무쌍에 아무리 열심히 뷰러+히팅뷰러로 컬을 만들고 마지막에 불고데까지해서 고정시켜도 금방 속눈썹이 축축 처지는 타입이라 히팅뷰러를 외출할때 꼭 챙기는 편이에요 \n그마저도 사실 이미 처진 속눈썹을 히팅뷰러로 수정한다해도 해봤자 말짱도루묵이지만 시중에 마스카라로 유명한 브랜드들 다 써봤는데 저한테는 다 똑같았어요 저는 구매할때 후기를 엄~청 찾아보고 구매하는 편인데 사실 후기들 대부분 씽커플이 있으신분들이 대다수였고 무쌍이어도 저처럼 잘 처지지 않는 분들이 대부분이라 후기도 사실 다 믿을 수 없더라구요 그래서 집에있는 마스카라 종류만해도 꽤 많고 오랫동안 안쓴 제품들도 많은데 다빈님을 팔로우 하고있어서 브랜드를 런칭하신건 알고있었는데 소윤님 스토리를 보고 이번에도 속는셈칠까 ? 반신반의하다가 구매해봤어요 근데 웬걸 여름엔\n사실 습하고 더우면 더 잘 처지는데 이 여름에 이 무더위에 한남동을 갔었는데 집에 와서 메이크업 지우기 직전까지 컬이 그대로 유지중인거에요 사실 마스카라 용액이 꽤 많이 나오는 편이라 꽤나 양조절을 잘 해줘야하는데 그게 좀 아쉽지만 그래도 너무 묽거나 너무 꾸덕한편이 아니라 발림성이 너무 좋았어요 요즘 가닥 속눈썹도 유행이잖아요 ? 양조절만 잘 해주면 지저분하고 안예쁘게 발리지않고 저처럼 가닥속눈썹 좋아하시면 트위저를 사용해서 깔끔하게 가닥가닥 연출할 수 있어서 더 예쁘게 연출할 수 있어요 ! 마스카라 유목민 하다가 이번에 모브닝으로 정착하고 다른 브랜드 제품들 다 버렸어요 .. ㅎ 그리고 이번에 라이브로 새컬러인 브라운까지 추가구매했답미다 어느 마스카라나 양조절해야하는건 똑같아서 딱히 크게 불편하지도 않아요 저는 너무너무 만족스러워서 금방 다 쓰고 재구매할것같아요 🤍 사진이 순서대로 올라갔을지는 모르겠지만 확실히 다릅니다\n달라요 . 심지어 12월달 사진은 가닥속눈썹까지 붙인거라는거 .. 가닥속눈썹도 다 버려도 될까봐요 ..",
    "text14": "진짜 솔직한 리뷰를 쓰겠음\n와 마스카라 진짜 좋아하고 많이 사서 써보는데\n일단 가닥 뮹치는 듀꺼운 용으로는 추천 \n근데 한번 솔에 나올때 너어무 많이 나오고\n용기 입구에 내용물이 한번 쓸때마다 역류하는게 너무 심해서 쓸때마다 내용물을 토해냄 그래서 번거롭게 닦아내줘야함 다들 좋다는데 고정력 뭉치는용으론 좋을지 몰라도(이것도 깔끔하게 안되고 거미두꺼운 다리마냥 두껍게됨 -> 마스카라 솔에 너무 양이 많이 묻어나서 양조절이 안되서 ! ) 마스카라 용기 내용물 나오는 정도가 진짜 기본도 안됨 ...^^ 어렵게 라방 오픈런해서 샀는데 당근하렵니다",
    "text15": "이미 쓰고있는 제품인데 라이브가에 저렴하게\n득템했어요! 제인생 마스카라인데요\n저는 메이크업중에 눈화장, 특히 마스카라를\n가장 중요시해요 \n\n매번 만족하는 제품이 없어서,\n속눈썹고데기 + 볼륨마스카라 + 롱래쉬마스카라를\n써서 컬링 + 볼륨 + 롱래쉬를 잡았는데\n모브닝 마스카라는 이3가지를 가능하게 해줍니다!\n속눈썹고데기로 찝어주고 모브닝 마스카라 발라주면\n끝! 간단하고 하루종일 갑니당♡\n\n속눈썹이 긴편이고 무거워서 잘쳐지는데,\n저녁까지 컬링 유지되고 번짐도 하나도 없고 \n지속력도 좋아요! 저녁되도 속눈썹 안쳐지는게\n넘 좋아요 진짜ㅠㅠ \n\n아무리 많이 덧발라도 떡지지않구요\n저는 지그재그로 발라주는편! 좀 더 또렷해보이게 ㅎㅎ\n깔끔한 메이크업 좋아하시면 그냥 한두번만\n슥슥 발라주세요!\n\n그리고 액체가 쫀쪼니한편이라서\n제속눈썹에 착붙되서 속눈썹도 길어져요!\n그리고 가루날림도 1도 없습니다!\n\n솔모양도 딱 속눈썹모양이라 바르기도 쉽고 편해요!\n양조절도 쉽게 되는편이라 좋았구요\n개인적으로 또렷한걸 좋아해서 블랙만 쟁였구요\n자연스러운 메이크업엔 브라운 추천드려요\n\n진짜 인생마스카라 만나서 정착했구요 강추합니다♡",
    "text16": "다비님이 속눈썹에 진심이신거 예전부터 알아서 믿고 라이브때 구매갈겼어요 배송속도 미쳤네요,, 27일 예약배송으로 샀는데 구매한지 하루만에 운송장 뜨더니 26일날 받았어요❤️‍🔥 \n\n제가 진짜 속눈썹이 짧은데요,,(마스카라 안썼던 이유1️⃣) \n모브닝꺼는 깔끔하게 잘 뭉쳐지고 롱래쉬로 표현도 잘돼요! \n\n마스카라 안썼던 이유2️⃣는 저의 똥손때문입니다 ㅎ💩\n속눈썹을 이쁘게 연출하는게 너무너무 어렵더라구요\n마스카라로 가닥 속눈썹을 연출하면 거미다리 마냥 부자연스럽고 속눈썹 밖에 안보이더라는..🕷️U🕷️\n근데 요거는 가볍고 깔끔하게 올라가는 제형이라 \n트위저 없이도 자연스러운 가닥 속눈썹연출이 가능하다는 점..! \n트위저를 사용하면 깔끔한 가닥 속눈썹 가능!!\n\n정리하자면\n✔️자연스러움 추구-> 마스카라만 사용 (4번째사진)\n✔️깔끔하고 요즘 느낌 추구 -> 마스카라후, 트위저 사용\n하시면 됩니다 (5번째사진)\n\n아 그리고 유지력에서 감동먹었서요,,🥹\n저는 핵지성인에 얼굴에 땀이 많은 타입인데요💦\n밖에서 돌아다니다가 들어왔는데도 마스카라가 짱짱~하게 버티고 있더라구요👏🏻👏🏻\n솔직히 좀 놀랬어요,, 습도도 장난 아니였고 땀, 유분이 이미 폭발해서 속눈썹이 사망한줄 알았거든요\n🐶기름 좔좔해서 섀도우, 아이라이너, 눈썹, 피부는 다 번지거나 지워진 상태였고 속눈썹만 남아있었어요*.* (6번째 사진-피부는 너무 더러워서 보정했어요)\n속눈썹은 번짐이나 처짐 1도 없이 나가기전 상태랑 똑같았어요!!!!! 손목에 있던 고무줄로 속눈썹 위에 얹어봤는데 대롱대롱 잘 달리더라구요🤣 \n\n제가 속눈썹 짧음+쌍꺼풀 두꺼움이라 사진처럼 저게 최대인데요 저는 저어엉말 만족해요!! 좀 만 더 길었으면 조켓다만,, 아무튼 저는 너무 만족한답니다 ㅎㅎ\n\n딱~ <한가지 아쉬운점>은 초반에 쓰고 넣을때 액이 역류하는 현상이 있더러구요ㅠ 이 점만 개선된다면 저한테 있어서 백점천점 마스카라가 될거같아요🫶🏻 \n\n‼️모브닝은 몇십개의 마스카라를 써봤을 올영md분이 먼저 연락한 마스카라 라는점👍🏻🤍\n+유통기한은 2027.06.18까지라 쟁이길 잘한거 같아요~",
    "text17": "컬링도 아주 좋고 뭉침없이 아주 만족해요.\n전 마스카라 뭉치는거 싫어하는 뭉침이 일단 없어서 대만족이네요.\n축처짐없이 고정 짱 좋아요.\n아주 길어 보여서 마스카라 잘 샀다는 기분이 들어 화장하는 시간이 즐거워요.\n눈 포인트 주기에 최고라 생각해요.",
    "text18": "믿.또.샀.. (믿고 또 샀다). \n눈두덩이에 살이 많은 무쌍분들 또 마스카라를 바르고 처음 몇십분 정도는 햇님 속눈썹 처럼 바짝 올라가 있는데 시간이 지나먄 눈두덩이 살 때문에 다시 다 쳐지는 무쌍분들은 꼭 보세요! \n모브닝 제품 처음 광고를 봤을때는 다비님+인플루언서분들이 대부분 다 쌍꺼풀이 있으셔서 바짝 올라가있는 쫑쫑 속눈썹이 연출되는건 당연하다고 생각했고 저 같은 무쌍은 당연히 안될꺼라고 생각했어요. \n반신반의 하면서 세일할때 사서 써봤는데 첫인상은 굉장히 묽어서 당황한건 사실이에요 근데 써보면 쓸수록 왠걸.. 광고에 나오는 그.대.로. 발라서 픽싱이 되는 순간 정말 마치 헤어에 무스 발라놓은것 처럼 완전히 고정되서 저는 쌍꺼풀이 생길 정도에요. 무쌍인데 말이죠. 제 눈두덩이도 힘으로나 양으로나 어디서도 딸리지 않는데 이 마스카라 한테는 지더라고요. 완전 저세상 고정력. 더 이상 설명은 없이 사진 봐주시면 확실히 인증 될거 같아요. \n고정력이라는 장점 말고 또 다른 장점과 단점도 알려드릴게요. 제품이 단점이 없다는건 말이 안되죠. 솔직히 너무 묽어서 조금만 정신줄 놓고 바르면 눈두덩이에 잘 묻어요. 묻었을때 바로 지우면 정말 깔끔하게 닦이지만 시간이 지나 닦는다면 픽싱력이 좋은만큼 딱 달라붙어 닦기 힘들다는점. \n묽어서 장점은 그 쫑쫑 속눈썹 (=아이돌 속눈썹) 연출이 아주 쉽게 가능하다는 점 입니다. 양을 좀 많이해서 바르면 트위져 없이도 가능하고 더 깔끔하게 갈라진 아이돌 속눈썹을 원하시면 트위져로 뭉쳐주시면 아주 쉽게 뭉쳐요!\n너무 만족하는 인생 제품이니까 다들 꼭 사서 써보세요ㅠㅠ",
    "text19": "저도 드디어 구매해봤어요! 직모에 잘 처지는 속눈썹인데 딱딱하게 뭉치지 않아서 좋아요! \n배송도 정말 빨랐어요! 크기는 딱 좋은 크기같아요 😗\n비교해보시라고 다른 마스카라랑 같이 올려봅니다!",
    "text20": "ㅎ하려한 속눈썹 표현애 딱이구 잘 처지지도 않습내다ㅜ 다만 굳는 순간부타 좀 지저부히게 표혇되서 미리 쟁여쥬는게 좋습이당",
    "text21": "집에 마스카라 사두고 안쓰는게 많아서 제작 마스카라 첫오픈 했을때 살까말까 .. 엄청 고민만 했었는데요 ! \n올리브영까지 입점이 된다하니 그냥 구매갈겨버렸슴미다.. hehe 🖤\n선착 성공해서 트위저랑 미니세럼까지 받았다구요 🫣\n쫑쫑속눈썹 너무 좋아해서 집에 마스카라랑 트위저가 한가득인데 \n진짜 지독한 똥손+무쌍 완전 직직직모라 다 포기하고 그냥 속눈썹연장 받았거든요 ㅠㅠ.. \n근데 요 마스카라는 살짝 묽은편이라 마스카라만 발라도 정말 쉽게 잘 뭉쳐지고 더 확실하게 뭉쳐주고 싶으면 사은품으로 받은 트위저로 싸악 뭉쳐주면 똥손인 저도 쫑쫑속눈썹 쉽게 가넝 .. \n첨에 바를때 생각했던것보다 묽어서 눈두덩이에 묻는게 심해서 엥 .. 이랬는데 이건 바르다보면 요령이 생길거 같아여 ! \n마지막 사진은 올영라이브때 면봉 올리신거 따라했어요 ㅋ ㅋ😍😍\n아 단점은 그냥 배송이슈 … \n바배된다고 했는데 예약배송이라 어제 도착한거?..\n 분명 선착도 성공했는데 왜 바배가 안됐는지 모루겠네요🥹 \n그거말고는 없슴 !! ! !!!!!",
    "text22": "모브닝 마스카라랑 세럼 런칭하자마자 산 사람인데 \n마스카라가 진짜 좋아서 또 구매했습니다 ! \n동생한테 선물로 주고 영업해서 동생도 같이 샀습니다 ㅎㅎ\n동생 메컵 자격증도 있는데 마스카라 찐템이라고 난리난리 \n\n모브닝 부자가 되어버림 (*'ω'*) 찐템이라 선물용으로도 주려고 4개 샀는데 더 살 걸 그랬나봐요 ㅜㅜ ,,, 저는 제가 좋았던 찐템을 친한 사람들한테 선물해주는걸 좋아하는데 모브닝은 왕조아요,,♥︎ 다 써봐야해!  심지어 라방 특가 이렇게 싼 가격이라니,, 🥹\n\n그리고 다비언니 공구 때 산 마스카라 용량 6.8ml -> 올영 입점 후 용량 7.5ml로 조금 늘어났더라고요! 참고해주세요 \n\n사진들은 뷰러 + 마스카라만 해 준 거에요! 속눈썹 펌 하고 마스카라 하면 더 예쁠 거 같음 ,, ♥︎ (모브닝 마스카라 쓰려고 속펌 키트 샀어요)\n\n모브닝 마스카라는 지속력이 미쳤습니다,,! \n베트남에서도 하루종일 끄떡 없는 마스카라••  땀이나건, 습하건 지속력 끝판왕이에여,,,! 땀범벅이 되어도 안지워짐!! 개미다리처럼 가루 떨어지지도 않았습니다.\n\n블랙빈 비오틴 코팅 마스카라 이름처럼 성분도 좋고 코팅도 신기하게 잘되어서 좋았습니다 제형도 넘 맘에 들어요\n바르기도 쉬워서 화장 초보인 분들도 쉽게 바를 수 있는거 같아요! (저처럼ㅎㅎ)\n\n처음에는 뭉쳐 발린다고 느꼈는데, 양조절 마스카라 입구에서 한 뒤로 그런 느낌 1도 없고 뭉침없이 고르게 발립니다! \n마스카라 바른 뒤 쳐짐도 없었고 번짐도 X ! 엄청 짱짱한 속눈썹 만들어줘요! \n\n제일 중요한 💗 사진에 속눈썹 예쁘게 잘 나와요 💗 \n그래서 원래 마스카라 거의 안하고 다녔는데, 이제는 밖에 나갈 땐 무조건 마스카라 하고 다니는 사람이 되. 🤨\n\n\n+ 모브닝에서 마스카라 리무버도 만들어주셨으면 좋겠어요 ! 마스카라 지속력 너무너무 좋아서 지울 때 오래걸리는 ,,,,🥹",
    "text23": "속눈썹 모근에 좋은 검정콩&비오틴도 들어간 마스카라라 메이크업 하면서 속눈썹 건강도 챙길 수 있어 좋은 것 같아요.\n마이크로 화이버로 롱래쉬 기능도 괜찮고 깔끔하게 발리는 편입니다. 픽싱되면 번지거나 가루떨어짐 같은 것도 없어서 고정력도 좋은 제품 같아요. 블랙은 또렷하고 브라운은 조금 더 부드러운 느낌이라 내츄럴해서 둘다 예뻐요.",
    "text24": "한달정도쓰니 타 마스카라와 같이 지저분해지고\n뭉치네요ㅠ 처음보단 덜 깔끔하게 발려요\n양조절이 입구가 지저분해지니 좀 어려워요\n볼륨감 보통, 롱래쉬는 좋은데\n저는 속눈썹이 길고 잘쳐지는편이라\n속눈썹고데기 + 픽서 + 마스카라 해줘야 안쳐지구\n일반 뷰러하면 시간지나면 똑같이 쳐지네요\n그래도 번짐없는편이라 좋아요!",
    "text25": "모브닝 마스카라 진짜 죽입니다.... 너무 맘에 듬\n뷰러만 /마스카라도 했을 때 사진인데\n효과가 너무 드라마틱합니다\n\n마스카라 솔이 바나나 모양으로 대칭형이 아니고앞 뒤 곡선형이랑 빠지는 모양새 모두 달라요\n솔에 묻어나는 양이 많은데 묽은 제형이라 사용시 엄청 잘 발린다고 느껴짐\n\n파이버 있어서 롱래쉬인데 고정력 좋고 픽싱 좋고...",
    "text26": "속눈썹 펌을 주기적으로 하는데 풀릴 때 쯤 컬이 쳐저서 그땬 살짝 뷰러로 찝고 마스카라로 하는데 컬링이랑 볼륨이 적당해서 속눈썹 펌 한 것처럼 되더라구요!!!(두 번째 사진)\n그리고 속눈썹 펌하고 하루 지난후에 모브닝 영양제 바르고가닥으로 뭉쳤는데 잘 뭉쳐져요!!!!!!‘ㅜ\n다 쓰면 또 살거에요!",
    "text27": "약간 감동이네요. 한동안 눈 화장은 신경을 안썼는데, \n\n오랜만에 하는거라 손이 잘 안따라 줌에도 불구하고 \n\n뭉침이나 튀는거 없어서 만지는데 편했습니다.\n\n일반적인 브러쉬 상태여서 사용하시는데 어려움은 \n\n없을거 같아요. 마스카라 제품중에 하고나면 자극적인\n\n제품이 있는데, 온갖 알러지 있는 저 기준에서 자극없었어요.\n\n고정력 좋았고, 아무래도 물은 조금 조심하시는게 좋아요.\n\n블랙제품이라서 제일 기본이고, 가볍게 힘주는 정도로 \n\n사용하시면 좋을거 같아요.",
    "text28": "고정력이 어마무시한 마스카라에요!!! \n마스카라 유목민인데 이젠 제대로 정착이요!!! \n속눈썹 펌 하거나 뷰러 사용하고 바르면 더 고정도 잘되고 또렷한 눈 만들기에 좋은 마스카라에요!!! \n뭉친없고 번짐없고 눈에 부담 안 주는 마스카라에요 \n전 완전 만족이요!!!",
    "text29": "앗싸~~내가 그토록 찾던 마스카라~~\n여러 종류 써보았지만 이 제품 아주 최고에요.\n눈매 장난 아니게 커보이고 번짐이 없어 더운 여름에 사용하기도 아주 좋네요.\n속눈썹 컬 만들어 주니 눈매가 아주 매력적이고 러블리해보이네요.\n바르면 바를수록 길어 보이네요.",
    "text30": "마스카라 사려고 하고 있었는데 기다리던 다빈님 브랜드 ! !\n드디어 받아보고 사용했는데 너무 만족스러웠어요 ♥️\n\n마스카라 액이 넉넉하게 나와서 가닥 속눈썹 붙인 것 같은 속눈썹 연출하기도 좋고 유지력이 좋아서 어떻게 연출하든 예쁜 마스카라 였어요\n\n집게가 있어서 가닥 속눈썹으로 연출해봤는데 역시 여자의 변신은 무죄인거죠 ? ㅎㅎㅎ\n\n첫번째 사진 사용 전 , 두번째 세번째 사진 사용 후\n\n눈의 선명함이 달라진 것 같은 느낌이 확 들지않나요 ?\n또렷한 눈매를 연출 할 수 있어서 너무 좋았던 마스카라 👍🏻\n무엇보다 고정력이 넘사라 하루종일 내려앉는 거 없이 예쁜 속눈썹을 유지할 수 있어서 좋았어요 !\n\n눈이 무겁지도 않고 과하지도 않아서 넘 만족스러웠네용 ♥️",
    "text31": "첫번째사진:아무것도 안바른 쌩눈\n두번째사진:뷰러+세럼+마스카라\n세번째사진 : 여름 마스카라 9시간 후 사진(아이라인은 지워졌지만 마스카라는 살아남았어요)\n\n라이브 보고 속눈썹붙인것 처럼 마스카라 되길래 세럼만 사려다가 하나 추가했는뎅 진짜 저 모브닝 처음인데 마스카라 이제 모브닝으로 정착할려구요ㅎㅎㅎ 쫑쫑 속눈썹 너무 해보고 싶어서 라이브로 15000원 쿠폰써서 아주 저렴하게 구매했어요🫶🏻\n\n그리고 선착순 성공해서 트위져랑 미니세럼 받았어용 4개 샀는데 6개 받아서 기분 너무 좋음🩷처음 써보는 거라서 세럼3개랑 마스카라 1개 샀는데 지금 마스카라가 너무 좋아서 하나산거 후회중이에요ㅜ다음에 더 살거에요\n\n눈타입: 제가 무쌍 눈이라서 뷰러랑 마스카라 빡세게 안하면 뭔가 밋밋하고 화장안한 느낌이 많이 드는데 모브닝 마스카라 쓰면 속눈썹 너무 잘올라가고 한올한올 잘발리는거같아여\n\n지속력 및 뭉침: 일단 모브닝이 지속력이 너무 좋은거같아요ㅎㅎ세럼도 지속력 너무 좋은데 마스카라도 진짜 지속력 좋고 잘 안지워져서 저녁에도 그대로 남아있어용 그리고 뭉침도 적은게 지그재그로 몇번 발라주면 저는 사진처럼 뭉침 없이 한올한올 얇게 발려서 좋더라구요!!! 평소 키x미 뷰러로 찝어주고 마스카라하는데 지속력 좋아여 그리고 번짐도 진짜 없어요 저는 세럼도 안번져서 밤에바르고 자는데 마스카라도 안번져서 화장 깔끔하게 할수 있어용\n\n세정력: 저 예전에는 타마스카라 쓸때에는 마스카라전용 리무버를 꼭 썼었는데 모브닝은 그냥 오일로 지우고 있어요! 지속력이 너무 좋아서 잘 안지워지면 어쩌지 생각했는뎅..여러분 헤브블루 클렌징 오일로 마스카라 지워보세용!!! 너무 잘지워져서 괜한 걱정이였어요 오일만으로도 깔끔하게 지워집니다~헤브블루 최고\n\n제형,발림성: 마스카라액 촉촉한 느낌이라서 여러번 속눈썹에 쓱쓱해주면 진짜 얇게 발리고 양도 고르게 나와서 바르기 편해요! 혹시 너무 많이 발린거같다 하면 면봉으로 몇번쓸어주세요~ 예쁘고 깔끔하게 마무리 되서 좋아요!그리고 마스카라 액이 바로 굳는게 아니라서 쫑쫑 속눈썹 하고 싶은분들은 트위져로 붙이면 잘 붙더라구요. \n\n뷰러로 쫙올리고 세럼 + 마스카라해주면 영양도 주고 마스카라도 선명하게 올라가서 인형속눈썹 가능ㅎㅎ 세럼 열심히 써서 숱도 많아졌으면 좋겠어요 세럼,마스카라 둘다 댕추천!!!",
    "text32": "친구가 완전 강추해서 샀는데 저도 넘 맘에 들어요..! 전 키스미 마스카라를 n병 째 사용 중 인데 비교했을 때 번짐도 훨씬 적고 요즘 유행하는 가닥 속눈썹처럼 표현이 잘 됩니다!!! 속눈썹도 길어져요 재구매 의사 완전 있습니다😖🖤🖤",
    "text33": "블랙 영양제에 빠져서 쓰느라고 정작 요 마스카리를 사놓고 못써봤는데 요번 추석때 써봐야겠어요 !!! 모브닝 쥔장님 처럼 예뿐 눈썹 만들어주길 👀🤍기대하며",
    "text34": "아직 써보기전인데 써보고 한달리뷰로 남길게요 !! \n\n후기는 좋더라구요 ㅎㅎ 라이브 방송때 저렴하게 구매한거같아요 !",
    "text35": "리뷰 잘 안쓰는데 개좋은 첨에는 ㅈㄴ 묽어서 양 더는것도 일인데 얘는 시간 지나서 제형 살짝 굳은게 ㄹㅇ 맛도리임 내 마스카라 인생 중 원탑",
    "text36": "지속력도 길고 하루 내내 유지되어서 좋습니다 :) \n선물용으로도 사서 쟁이기 성공 !! \n첫 출시때부터 쓰고 있는데 매우 만족 합니다 ㅜㅠ 모든 사람 모브닝 마스카라 좋은 거 알아줘야함!-! \n+모브닝 립 전색상 샀었는데 럭키드로우로 립 전색상 당첨되어서 좋아요!! 동생 조금 나눠주려고요 감사합니다 ♥︎ \n모브닝으로 화장대 채우고 있어요 ˚₊·—̳͟͞͞♡",
    "text37": "원래 속눈썹 쫑쫑 뭉치는 걸 좋아하는데 그동안 다른 제품들은 제멋대로 굳어버려서 모양을 제가 원하는대로 잡기 힘들었아요🥹\n\n근데 모브닝 마스카라는 내가 원하는대로 트위드로 모아서 연출할 수 있고 무엇보다 발림성과 지속력이 너무 좋답니다ㅜㅜ 💗 속눈썹 집착러로서 너무  만족스럽고 모브닝으로 정착! 하겠습니다 최고ㅠ",
    "text38": "네통정도 비운 마스카라 올영 입점 전부터 썻는데 살면서 쓴 마스카라중 제일 만족 절대 안번지고 지속력 컬링력 다 지림 하나 단점은 너무 안지워져서 눈두덩이에 묻은것도 앙지워짐",
    "text39": "마스카라 세럼 전부 구매했는데 뭉침없이 깔끔하게 발려서 너무 만족해요! 블랙 컬러라 속눈썹도 더 선명해보여요🙃",
    "text40": "사고싶었는데 올영에두 입점해서 바로 구매했습니다 !! 마음에 들어용",
    "text41": "깔끔하고 무난한 마스카라 같아요 발림성이 깔끔해서 자주 손이 가는거 같습니당",
    "text42": "이거 다른 마스카라랑 좀 달라요 신기하게 지들끼리 이쁘게 뭉쳐죠 몇번만 스쳐도 인형 속눈썹 되는 마스카라 동생이 써보더니 사더라구요",
    "text43": "원래 마스카라를 잘 사용 하지 않아요 꾸꾸인날응 속눈썹 붙이고 나가서 그런데 다비님 속눈썹 넘 예쁘게 연출돼서 궁금했어요",
    "text44": "매일 써도 번짐이 없고 컬링이 잘 유지돼요. 한 달 써보니 브러시 모양도 손에 익었어요.\n눈에 자극도 없고 자연스럽게 길어져서 데일리로 쓰기 정말 좋아요.",
    "text45": "뭉침없이 진짜 너무 편하게 발려요!!\n반신반의하고 구매했는데 4개 구매하길 잘했네요\n트위저가 안 와서 너무 아쉽지만 ㅠㅠ \n트위저로 안 뭉치고 그냥 발랐는데 예뻐요\n에뛰드 마스카라만 계속 사용했는데 에뛰드보다 좋은 것 같네요 여러번 덧발라도 더럽게 발리지 않는게 가장 큰 장점같아요!\n전 마스카라가 정말 생명인 눈인데 모브닝 마스카라 정말 좋네요 그동안 써본 적 없는 제형인데 너무 만족스럽습니다",
    "text46": "발림성 너무좋아요 지속력이나 번짐은 얼굴에 개기름이 좀 있는 편이라 사실 번지긴 했는데 이 정도면 저한텐 꽤 선빵한 마스카라입니다! 증사를 위해 써봤는데 완전 직모라 티가 안날 줄 알았는데 나긴하더라고요! 확연하게 길어졌다는 못느꼈지만 사진상에서 티가 나는거 보아하니 효과는 있었나봅니다!! 다음엔 브라운도 사보려고 해용",
    "text47": "너무너무 소중한 없어서는 ❌ 모브닝 ㅠㅠ 세상 사람들 정말 다 써봤으면 좋겠는 마음에 지인들한테 엄청 홍보하고 다 맘에 들어해서 역시.. 모브닝.. 내가 다 뿌듯🥹 마스카라 정말 내 속눈썹이 맞다고..? 할 정도로 없는 속눈썹을 만들어주고 무엇보다 지.속.력 이게 맞아..? 할 정도로 그냥 절대 안 쳐져요 너무 신기함.. 어떻게 만든건지.. 암튼 제 인생에 속눈썹을 이렇게 만드는 마스카라를 앞으로 볼 수 있을지 의문입니다 -마스카라, 세럼 처음 써보고 바로 N통 쟁여버린 사람이-",
    "text48": "마스카라 유목민이다가\n동생이 준 모브닝 만나서 완전 정착했어요 \n번짐도 없고 발림도 뭉침 없고 \n지속력까지 대박 상품입니다\n동생한테 내놔라 하나더 줘라 하다가\n런칭해서 좋는 가격으로 샀네요 \n최고에여! 세럼까지 함께하니 진정 대만족입니다",
    "text49": "펌 안 하고 뷰러와 마스카라만 한 상태입니다! 일단 직모여서 바로 축축 쳐지는데 이건 몇 시간이 지나도 컬링도 유지되고 내가 원하는 만큼 뭉쳐서 표현할 수 있고 제형 자체가 다른 마스카라들과 다르게 부드럽게 발려서 너무 좋아요ㅠㅠ🩵",
    "text50": "와 세럼이랑 마스카라 이번에 같이 구매했거든요\n평상시에 마스카라만 했다면 이번에는 세럼이랑 같이해서 사용했더니\n진심 마스카라 유지력도 좋고 진자 속눈썹 양이 완전 많아보이게 만들어주는 풍성한 그런 마스카라가 유지가 되는게 너무 좋은것 같아요\n컬도 이쁘게 나오고 속눈썹 안쪽부터 끝까지 바르기도 좋게되어 있어서 너무 좋아요",
    "text51": "와 마스카라 정착했습니다..!\nㅋㅅㅁ만 사용했었는데 이 제품이 번짐이 압도적으로 더 적어요🖤\n지성이라 눈화장도 번짐이 있는 편인데 거의 없습니다..!\n속눈썹 존재감 있게 화장하시고 싶은 분께 추천드립니다😉",
    "text52": "뭉침없이 가닥가닥 잘 올라가요~ \n처음 써보는데 인생 마스카라를 만난 기분이에요~",
    "text53": "롱래쉬도 잘되고 지속력이 진짜 대박이에요 5통째 비우고 있습니다",
    "text54": "잘 뭉쳐서 예쁩니당 화려한 속눈썹 우ㅜㄴ흐면 무조군 구매해보세요!!",
    "text55": "인생마스카라 ㅠ  양 많이 묻어나와서 엄청 깔끔한 마스카라 원하신다면 비추입니당 화려하게 표현되서 너무 좋아요오노!!!",
    "text56": "마스카라할때 뭉침이 있어서 눈화장은 섀도우만했었거든요.\n\n이번에 블락빈 마스카라 써보고 완전 반해서 자랑하고 있어요. 제 친구들 올영가서 쓸어왔다고 ㅎㅎ\n\n마스카라 브러쉬가 바르기 좋고 처음 눈썹에 닿았을때 뭉침이 없는게 신기하고 바르고나서도 선명함이 다르고, 빠르게 말라서 시간절약되고 좋네요.\n\n눈썹펌하고난뒤 눈화장이 예뻐졌단소리 많이들어서 진짜 좋아요.\n\n볼륨도 살아나고 진짜 인생템 만났어요",
    "text57": "블랙 영양제 써보고 너무 괜찮아서 기대하고 있었는데 아주 좋습니당ㅇ!!엄청 뭉치는 갓도 없고 시간이\n지나면서 번지는 것도 없었어요",
    "text58": "마스카라까지 하고 나갈 일이 없어서 아직 못 써봤어요…\n써보고 다시 오겠습니당",
    "text59": "마스카라는 아직 잘 사용 안 하는데 다른 제품들에 비해 번짐도 잘 없고 뭉치는 ? 것도 얼마 없었어용\n속눈썹이 가라앉은 형이라... 뷰러 해도 잘 안 보여유...",
    "text60": "속눈썹 모근에 좋은 검정콩&비오틴도 들어간 마스카라라 메이크업 하면서 속눈썹 건강도 챙길 수 있어 좋은 것 같아요. \n마이크로 화이버로 롱래쉬 기능도 괜찮고 깔끔하게 발리는 편입니다. 픽싱되면 번지거나 가루떨어짐 같은 것도 없어서 고정력도 좋은 제품 같아요. 라이브 때 처음 구매해본 제품인데 마음에 들어요. 트위저랑 미니였나? 증정품 소진되서 못받은 건 아쉬워요. 블랙은 또렷하고 브라운은 조금 더 부드러운 느낌이라 내츄럴해서 둘다 예뻐요.",
    "text61": "제가 정말 좋아하는 마스카라… 깔끔하게 발리고 깔끔하게 가닥가닥 뭉쳐서 너무 예뻐요 ㅠㅠㅠ 블랙 브라운 두 색상 모두 있는데 블랙은 정말 또렷한 블랙이라면 브라운은 살짝 부드러워지는 느낌인데 차이는 크지 않은것같아요 ㅋㅋㅋ 그래도 기분에 따라 번갈아가며 사용중입니당 ㅎㅎ 두 색상 모두 시간지났을때 희게 변한다거나 그런 게 없었고, 컬링지속력이 엄청좋아요!!!",
    "text62": "깔끔하게 뭉친다, 쓱쓱 왔다갔다 빗으면 가닥 속눈썹처럼 연출된다는 홍보 멘트는 신빙성이 매우 떨어집니다. ㅇㄸㄷ 마스카라랑 비슷하게 거미 다리처럼 뭉치는데 오히려 이 제품이 좀 더 지저분하게 뭉쳐진다고 느꼈습니다. 5시간 이상 지나면 가루도 약간 떨어집니다. 달군 뷰러로 한번 집어 주고 쓰면 볼륨 지속력은 좋아요. 생각보다 사이즈도 작아서 웬만큼 세일해도 굳이...? 살까 싶네요.",
    "text63": "속눈썹 펌이 풀릴 때 쯤 사영하려고 영양제와 함께 사용을 했었는데요 일단 가닥 속눈썹 만들기에는 적합해요! 롱래쉬 기능도 좋고 잘 뭉쳐요, 다만 자연스럽게 한올 한올 하기에는 좀 떡지는 것 처럼 느껴지실 거 같아요\n저는 화려하게 속눈썹을 연출하는 걸 좋아해서 만족하는데 만약 자연스럽고 좀 스킬이 부족하신 분들은 힘들거 같아요🥺 그래도 전체적으로 만족스러웠습니다!",
    "text64": "속눈썹이 얇고 가늘고 숱이 없는편이라 마스카라 고르는거에 신중한 편이에요.\n그런데 이 제품 쓰니까 쳐짐도 없이 발림성도 없고 뭉침도 잆으며 숱이 많아 보이고 길어보여 이것만 주구장창 쓰고 있답니다.\n그립감도 좋고 눈커풀에 묻지도 았고 번짐도 없이 좋아요.",
    "text65": "*블랙빈 비오틴 코팅 마스카라\n-블랙\n\n속눈썹이 짧고, 숱도 많지 않아서..\n마스카라 살 때 신경써서 사는편이에요...\n\n그래서 짭은 속눈썹이지만, 깔끔하게 발라 컬링되어 조정되는걸 좋아해요..\n뷰러로 꼼꼼히 해준후 마스카라로 아래에서 위로 발라주고,\n손끝으로 한번더 잡아주면 컬링이 잘되네요~\n시간 지나도 쳐짐이 없는점 맘에 듭니다!!\n\n좀더 속눈썹 진하게 보이고 싶을때는 두번정도 덧발라서 두가닥정도 뭉치게해서 또렷하게 보이게 하는데, 그럴때도 마스카라 솔이 얇고 가늘어 잘 만들 수 있네요.\n\n솔은 일자형이 아니고, 살짝 휘어서 아래에서 위로 발라주기 편하게 되어있어요.\n\n한번 바르면, 깔끔하게 컬링된 속눈썹 완성!!\n덧발라주면 좀더 또렷한 눈매 가능해요!!\n\n전후 차이가 확실하네여",
    "text66": "라이브 통해서 저렴하게 구매했어요! 속눈썹에 진심인 사람인데 다빈님 속눈썹이 마음에 들어 구매했습니당 \n\n속눈썹의 숨겨진 길이를 찾아주고 풍성하게 연출되는 점이 엄청 마음에 들어요 ㅎㅎ 저녁되면 쳐지는 건 어쩔 수 없는 부분이라 생각했지만! 모브닝 마스카라를 만난 후로 사람들이 왜 모브닝 마스카라를 찾는지 알겠더라구요 쳐짐없이 저녁까지 완벽 컬링 유지됩니당! 윗 속눈썹은 블랙으로 또렷하게 연출하고, 언더 속눈썹은 브라운으로 쓱 발라주면 너무 답답하지도 않은 적당히 깔끔 메이크업 완성이랍니당🤍\n\n마스카라 유목 인생의 정착템을 찾게되어 정말 행복해요 ㅎㅎ 유통기한도 길어 여러 개를 쟁여둔 것도 후회 없구요!ㅎㅎ 제 속눈썹의 한줄기 빛✨모브닝 감사해요 ㅎㅎ",
    "text67": "번짐 하나도 없고 유지력도 미쳤어요! 근데 초보자가 쓰기에는 비추입니다 묽고 많이 묻어나와서 양조절 어려우어ㅛ",
    "text68": "재구매템이에요 롱래쉬 볼륨감 대박이에요\n근데 처음 쓰면 너무 묽고 액이 많이 나와서 양조절이 어려워요ㅠㅠ 초보한테는 완전 비추\n근데 또 이만큼 잘 유지되고 번짐이 없는걸 못 발견해서 걍 씁니다",
    "text69": "롱래쉬 볼륨감 대박이에요\n근데 처음 쓰면 너무 묽고 액이 많이 나와서 양조절이 어려워요ㅠㅠ 초보한테는 완전 비추\n근데 또 이만큼 잘 유지되고 번짐이 없는걸 못 발견해서 걍 씁니다",
    "text70": "롱래쉬 대박이고 가닥 속눈썹 진짜 잘되요\n묽은데 안쳐져서 좋아요 지속력도 대박\n비싼거빼고는 다만족",
    "text71": "존재감이 강한 마스카라에요 \n자연스러운 느낌 좋아하시는 분들보다는 진한 마스카라 좋아하시는 분들께 추천합니다\n개인적으로 저는 마음에 들었습니다 참고로 액이 살짝 묽은편이에요",
    "text72": "제형이 꾸덕꾸덕하기보다 살짝 물 같은 제형이에요! 넣었다 뺄 때 입구에 많이 묻는 편인 것 같아요!",
    "text73": "롱래쉬가 진짜 좋아서 조금 번짐과 안 지워지는 건 있는데 계속 사용 중이에요",
    "text74": "속눈썹이 직모라 잘 쳐지고 따로 노는게 심해요\n그래서 뭉치는 것도 힘들고 나중에 시간 지나면 하나씩 떨어져요 아 무래도 속눈썹을 뭉치면 눈이 무거워져서 에00 마스카라는 잘 안 쓰게 되고 그나마 가벼운 00은 잘 뭉쳐지지 않아서 마스카라에 만족을 못했는데 모브닝 마스카라는 가격이 있는 편이지만 진짜 속 는셈 치고 한 번 사시는 거 추천드려요!!\n\n첫번째 사진이 뷰러 엄청 열심히 한 거고 두번째가 마스크라만 바르고 뭉친 사진입니다\n\n평소에 마스카라 픽서도 사용하는데 따로 사용 안 해도 될 만큼 컬링이랑 유지력이 정말 좋아요. 뭉쳐지는 마스카란데 무겁지도 않고 엄청 가볍습니다",
    "text75": "고정력도 너무 좋고 뭉침없이 발라져서 예쁘게 올라가요!!",
    "text76": "꺄악 마스카라는 하나 쓰면 주구장창 하나만 쓰는 저를 환승시킨 유일한 모브닝 마스카라!!! 크기가 작아서 휴대하기도 좋아용 뭉쳐주는 용으로 구매해서 매일 쓸거에요💜",
    "text77": "와 저 뷰러를 하지도 않고서 마스카라만 사용했거든요\n정말 너무 괜찮습니다.\n마스카라로 속눈썹 모아서 훅 올렸더니\n정말 와 가닥가닥 잘 올라가면서 엄청 이쁘게 올라가는게 완전 \n인생마스카라 구매한것 같은것 같은 느낌이에요\n그리고 하루종일 유지력도 좋고 해가지고 \n저녁에 퇴근할때도 쳐짐없이  유지가 되는것이 너무 좋은것 같아요",
    "text78": "뭉침, 번짐 없어서 항상 잘 쓰고 있는 마스카라예요\n갠적으로 마스카라는 브라운보단 \n블랙이 또렷해서 이쁘더라구요 \n여러번 바르지 않아도\n속눈썹도 풍성해보이고 컬링력도 좋아서\n아침에 마스카라 바르면 저녁까지\n컬이 예쁘게 유지돼서 만족스러워요\n처음으로 친구한테 마스카라 \n뭐 쓰냐는 말 들어서 기분이 좋아요 ㅎㅎ",
    "text79": "고정력이 정말 좋고 가닥 속눈썹 만들기 편해 아주 마음에 들더라구요. 모근부터 튼튼하고 깔끔하게 표현 가능해 진짜 만족스러웠어요. 저녁에도 계속 또렷하게 유지되고 선명한 눈매 연출을 할 수 있으니 좋았습니다. 뿌리부터 확실하게 속눈썹을 끌어올려주고 처짐 걱정없어서 완벽하게 코팅되는 느낌이라 굿이였어요. 속눈썹 각도가 올라간게 눈으로 바로 보이고 강력하게 속눈썹 길이가 증가된게 최고였습니다. 볼륨있으면서 밀착된 픽싱 덕분에 땀에도 번짐 걱정없어 좋았습니다. 눈모양에 맞춘 바나나 모양 브러쉬라 꼼꼼하게 자연스러운 롱래쉬 연출 가능해 고민하시고 계신 분들 있다면 추천드리고 싶어요.",
    "text80": "후 사진에는 왜케 마스카라 티가 안나쥬ㅜㅜ\n실물은 존예인데..\n전 얇게 발리고 자연스러운 마스카라보단 \n확 티나고 아이돌같이 화려한 마스카라 좋아하는데 이게 딱 제가 원하던 스타일이예요!!\n가닥가닥 찝어주면 요즘 유행하는 가닥 속눈썹 만들기 짱짱!!\n고정력 유지력 좋아요~",
    "text81": "선명한 블랙으로 속 눈썹이 정말 길어보이고 , 풍성해보여요 \n브러쉬에 라인이 살짝 컬라인이라 눈매에 맞게 사용하기 좋아요 \n속눈썹펌 풀릴때쯤 사진을 찍었지만, 다시 펌하고 올려주면 정말 더 잘올라갈것같아요 \n롱 래쉬 레시피 답게 짧은 눈썹도 영혼까지 끌어올려주는 마법의 마스카라네요\n뭉치지않고 한올한올 섬세하게 컬링 표현 가능하네요 \n떡짐과 팬더의 고통으로부터 벗어난다는 느낌이랄까\n넘 이뻐요~ 배송도빠르고 가격도 타사보다 저렴히잘샀네요^^",
    "text82": "마스카라를 안하면 \n화장을 해도 뭔가 안한듯 아쉬운 느낌이 들어서 \n화장을 할때 마스카라는 필수인데, \n발림성도 부드럽고 뭉침도 전혀없어요 :) \n\n속눈썹도 길어보이고 또렷해져서 \n확실히 눈도 커보여서 만족 ㅎㅎ \n\n다 놀고 집에올때까지\n수정한번 안했는데 번짐도 전혀없고 지속력이 오래가서 좋아요 🫶",
    "text83": "속눈썹이 긴 편이라서 마스카라 바르면 금방 쳐지는 편인데\n이거 마스카라는 고정력이 대박이라서,,\n발라두고나면 컬링도 예쁘게 되고 고정이 빡! 돼서 \n유지력도 대박적이에요 \n가닥 속눈썹 만들기 딱이라 눈이 훨씬 위아래로 커보이고 그래서 맘에 들어요 ♥♥",
    "text84": "마스카라 액이 되게 특별하다고 해야되나,\n속눈썹 붙이는걸 좋아하는 편인데 \n마스카라 이거 쓴 이후로 속눈썹 안붙여요 !!!!!\n\n속눈썹 모아주기 좋아서 쫑쫑쫑 ~~ \n가닥가닥으로 속눈썹 잘 모아져서 속눈썹 붙인 것처럼 되니까 다른 마스카라랑 차원이 다르더라구요 ,,,,\n\n컬링력도 좋은 편이라 옆에서 봐도 \n둥그런 컬링이 너무 예쁘고 \n한올씩 가닥 속눈썹처럼 되는것도 너무 예뻐요 >,<",
    "text85": "마스카라 액으로 속눈썹을 한올한올 모아서 \n속눈썹 붙인 것처럼 가닥 속눈썹 만들 수 있는데다가 \n고정력까지 좋은 편이라서 최고에요!\n\n아침에 말라도 저녁까지 처짐 없이 컬이 짱짱하게 유지되는 편이라서 컬링이 코팅되듯이 빠짝 올라가있어서 최고에요",
    "text86": "지금까지 써본 마스카라 중에 가장 찐하고 농축돼 있는 느낌이에요. 액 묻어나오는게 꽤 많아서 양조절이 어려웠는데 속눈썹에 바르니까 그걸 다 받아 먹네요ㅋㅋ\n\n스킬에 따라 한 올 한 올 잘 발리는 느낌도 있지만 편하게 발라서 두 세 가닥씩 모아 아이돌 가닥 속눈썹 연출하기 딱 좋은 마스카라예요. \n\n컬링이 진짜 잘되서 직모인 제 속눈썹에 뷰러 없이도 어느 정도 컬이 나오더라구요. 고정력도 좋고 번짐도 없어서 만족스러워요~",
    "text87": "속눈썹이 짧은편은 아닌데 가늘어서\n약속 있거나 화장하는날엔 마스카라가 필수거든요\n색은 진한 블랙이네요 한번만 슥슥 발라두\n잘발리고 발림성도 좋아요 \n마스카라 번짐없고 여러번 덧대어도 \n뭉침없고 아주 좋네요 가성비 좋아요 \n파우치에 넣어다니기 딱 좋은 사이즈네요 \n스웨트프루프 코팅으로 번짐이랑 가루날림이\n없다던데 진짜 바른후 마르고 난후에도 뚝뚝\n마스카라만의 그 특유 끈김이 없어서 좋네요  \n지속력도 오래 컬링 유지가 되어서 \n마음에 쏙 들어요 비오는날도 걱정 없네요\n이거 블랙 다 쓰고서 브라운컬로도 저는 \n구매해볼려구요 브라운도 후기보니 이쁘네요",
    "text88": "우와 너무 좋은 제품이에요 ><\n인스타에서 다빈님 넘 예뻐서 받아보는데\n늘 눈이 너무 고양이같구 이쁘셔서\n나도 저런 속눈썹이 되구 싶다고 생각했는데\n이렇게 올영에 팔아주니 넘 감사할따름,,\n생얼로 자주 다녀서 마스카라는 풀메할때만 하는데\n마스카라도 천차만별이자나요\n잘못바르면 거미다리같이 징그러워 지는 마스카라도 있고 ㅠ\n너무 고정이안되어서 축쳐져서 오히려 안한만 못한 마스카라도있고\n마음에 드는 마스카라가 없어서 \n마스카라 유목민이었는뎅 요즘 유행하는 아이돌 속눈썹처럼\n 가닥 속눈썹 만들기좋고,\n 고정도 잘되어서 번짐이 없어서\n아이메이크업이 깨끗하게 잘 유지가되어요 ㅎㅎ\n그래서 여태쓰고 있다가 남은 얇게 올라가는 마스카라는 언더용으로 쓰고\n요거 위주로 마스카라 해줘야겠어요\n뭔가 강아지상 눈매였는데 애교많은 고양이상이된것같구,, 넘넘 조아요 ㅎㅎ",
    "text89": "지성피부라 유분기가 많아 화장하고 시간이\n지나면팬더되기 일쑤라 마스카라살때 엄청 신중한편인데 이번 장기간  명절 시댁친정 들리면서 오랜만에 친구들도 만날꺼라 신경써서 메이크업하려고 샀네요 뭉침 없이 한번에 해결할  마스카라라 좋으네요 펌 할까했는데 시간도 없고 금방 풀리니 가성비로 따질땐 요 마스카라가 훨 좋으네요\n코팅이 잘되선지 장시간 외출하고 와도 팬더 되지 않은거 보면  지속력 번짐은 완벽하네요\n그리고 팁 인게 오늘 급해서 새치 염색 못하고 나가서 새치에도 살짝칠하고 갔는데 감쪽 같아요 \n여러모로 속눈썹 컬링도되구 염색두되구 일석이조라 잘산거 같아요",
    "text90": "강력 컬링 코팅으로 쳐짐이 전혀 없어요. \n아이세럼 처럼 촉촉한 제형으로 뭉침없이 깔끔하게 코팅되면서 원래 속눈썹 길이보다 길게 자연스럽게 발리네요 . \n\n\n검정콩추출물과 비오틴 함유로 메이크업과 동시에 \n속눈썹도 영양가득 건강해 지는 듯 합니다 . \n유지력도 정말 좋아요  \n저녁까지 그대로네요 ~^^",
    "text91": "속눈썹이 얼마 없어서 정말 눈매가 못생긴 1인인데요 ㅠㅠ\n그래서 마스카라는 무조건 필수 입니다 ㅋㅋㅋ\n속눈썹 짧아서 눈썹펌도 못해요 ㅠㅠ\n블랙빈 비오틴 코팅이라는 문구에 혹!해서 구입한 마스카라!!\n와~ 생각외로 넘넘 맘에 드네요 \n마스카라 액으로 속눈썹이 잘 모아지고 가닥가닥 속눈썹 만들기에 너무 좋은듯해요~ 고정력 좋고 쉽게 지워지지 않아 맘에 듭니다!! 눈썹을 가닥가닥 모아줘서 그런지 눈이 좀 더 또렷해보이고 고정력 진짜 좋음!! 너무 과하지 않고 자연스럽게 표현돼서 좋아요~",
    "text92": "[[ 모브닝 블랙빈 비오틴 코팅 마스카라 ]]\n\n* 블랙\n\n눈썹이 가늘어서 보통 마스카라하면 표가 잘 안나요.\n계속 덧칠 하다 보면 기껏 올렸던 눈썹은 내려가고 \n마르면 덩어리 째 뚝뚝 떨어지니....\n\n그래서 요즘에는 화장도 단순하게 하고 다니는데....\n올영 세일기간에 보다가 후기도 괜찮고 많이 들 구매하시는 것 같아 구입했는데 잘 산 것 같아요~\n\n색상은 진한 블랙이구요.\n바나나 브러쉬라 사용하기 편해요.\n\n후기에 보면 액이 너무 많이 나와서 불편하시다는 분들도 있는데요. \n저는 덧 칠 없이 한번에 하는 걸 선호해서 그런지 넉넉한 마스카라 양으로 한번에 촥~~~ 하고 끝내니 좋아요.\n\n생각보다 뭉침도 별로 없구요.\n스웨트프루프 코팅으로 번짐과 가루 날림이 없다고 하던데 진짜 번짐도 없고 마르고 난 후에 뚝뚝 떨어짐도 없어요.\n\n지속력도 오래 가구요.\n눈이 아주 또렸해져서 너무 너무 맘에 들어요~^^",
    "text93": "뭉침없이 올라가서\n하루종일 무너짐없네요.\n지속력좋고 번짐없어요.\n얇게 올라가는 편은 아니라서 속눈썹숱도 많아보이고\n눈매도 뚜렷하게 보입니다.\n솔이 일자형이 아니라 라운드로 휘어져서\n바르기는 더 좋아요.\n비오틴과 검은콩이 들어가서\n속눈썹건강에도 좋은 제품이라\n안심입니다♡",
    "text94": "컬링 고정력도 좋고 가닥 속눈썹 만들기에도 좋네요\n수정화장을 안해도 하루종일 컬링이 유지되서 좋아요\n뭉침 없이 자연스럽게 속눈썹에 올라와서 화장도 깔끔하고 쳐짐도 없어요!\n고정력이 좋아서 여름에 습기 가득한 날 사용해도 쳐짐이 없었어요\n케이스도 깔끔하고 튼튼해서 요즘 매일 사용하고 있는 마스카라에요!\n\n사용 후 뷰러까지 해주면 컬링도 더 오래 유지될거같더라구요\n발림성이 너무 좋아서 원래 마스카라 오래 하는데 이 제품은 슥슥 발라주기만 하면 되서 좋았어요!\n뭉침도 없고 양 조절도 쉬워서 잘 바를 수 있더라구요\n번짐도 없었고 컬링 유지도 잘 됩니다!!\n\n요즘 매일 사용하고 있는데 지속력 좋고 번짐 없는게 가장 마음에 드네요",
    "text95": "고정력 너무 좋네요\n무너짐도 없어서 하루종일 짱짱하게 컬링이 유지되요\n뭉침도 없어서 발림성도 좋고 고정력이 대박 좋아요!!!\n얇게 올라가는 마스카라가 아니라서 눈도 더 또렷해보이고 컬링 지속력도 좋은거 같네요\n너무 마음에 들어서 다른 색상도 구매해보려고요\n\n파우치에 쏙 들어가는 사이즈고 마스카라액이 넉넉하고 촉촉해서 가닥속눈썹 만들기 좋은거 같네요\n집에 족집게가 있어서 시도해봤는데 처음인데도 속눈썹이 너무 예쁘게 잘 된거 같아요!\n컬림강도 좋고 유지력도 좋은거 같네요\n지속력도 좋고 뭉침없이 아주 잘 발려요!!!\n번짐도 없어서 데일리러 사용하기 너무 좋은거 같아요",
    "text96": "도댁체 무엇을 만드신 건지..\n마스카라 유목민인데 모브닝에 드러누울게요..\n\n지속력 좋고 컬링력 좋은 마스카라들 시중에 널렸지만 대게 제형 자체가 속눈썹에 올렸을때 굉장히 무거워서 눈이 하루종일 무겁고 피로하거든요 근데 모브닝은 제형 자체가 가볍고 속눈썹 가닥가닥 뭉쳐서 연출해도 하루종일 눈이 피로하지가 않았어요 이게 너무너무 신기하다는 점…\n\n다만 호불호 갈릴듯한 게 우선 팁 자체가 양조절이 쉽지 않고 액상이 가득 묻어 나와서 입구에서 양조절을 해줘야하는데 덜어내고 팁을 다시 넣을 때 액상이 역류해요ㅜ 그리고 제형은 가볍지만 애초에 양조절이 쉽지 않기에 조금 뭉치면서 발리는 감이 있는데 저는 뭉쳐서 가닥 속눈썹 연출하는 걸 좋아하기에 오히려 좋네요! 뭉치는 거 싫어하시는 분들은 비추.. 이외엔 아쉬운 점 없어요 컬링력도 아침에 바른 상태 그대로 하루종일 유지되고 클렌징도 전용리무버로 아주 잘 지워져서 만족합니당",
    "text97": "마스카라 좋다는거 다써본 코덕인 저예요..✨\n하지만 만족시키는 제품이 없었는데 모브닝 마스카라 미쳤슴니다..!\n\n가닥 속눈썹 원조 다빈님이 만드셨다고 하셔서 정말 기대했거든요\n처음에는 저도 사실 엥..? 했어요,, 표현이 생각보다 잘 안되서\n근데 뷰러로 제대로 찝어주고 모브닝 마스카라 얹어준 후\n트위져로 가닥 연출하면 정말 대박이예요! 예쁘게 표현됩니다\n\n모브닝 제품 이전엔 아무리 열심히 집어주고 마스카라해도\n밖에 나가면 속눈썹이 축~쳐졌었거든요. 근데 이건 진짜 다릅니다\n모브닝 마스카라 쓴 이후로 속눈썹 붙인거냐고 정말 많이 들었어요!\n\n뷰러는 키x미 제품으로 집어줬고 아침에 출근할때 화장해서\n밤 늦게까지 수정 한번 없이 처음 그대로 속눈썹이 살아있습니다..\n⭐️두번째 사진 시간 같이 첨부했어요!⭐️\n아침 7시에 화장해서 밤 11까지 수정없이 쳐지지도 않고\n정말 그대로~ 고정되어 있습니다 엄청나오 이건 진짜 찐후기..\n속눈썹 길고 직모에 잘쳐지시는 분들! 정말 이거 한번 써보세요🫢\n\n1월에 첫 런칭했을때 구매 후 아직까지 꾸준히 계속해서 데일리템으로 매일 매일 쓰고 있는 제품이고, \n모브닝 이후로는 다른 마스카라 쓴적 한번도 없어요,, 손이 안가요!\n\n가닥 속눈썹 표현할때 좋지만 뭉쳐지게 발려지기 때문에\n처음 사용하시는 분들은 조금 어려울 수도 있을거같아요\n근데 그 상태 그대로 트위져로 쫑쫑 집어주세요\n계속 사용하게 될껍니다,, 대충해도 엄청 잘되고 예쁘거든여☺️\n\n가볍게 바르고 싶을땐, 모브닝 블랙세럼으로 발라주면 됩니다!\n모브닝 블랙세럼도 굉장히 잘모아져서 가닥속눈썹 표현 잘돼요\n속눈썹 펌 후엔 블랙세럼만 발라도 마스카라 한 것 같습니다!\n근데 펌 안하시는 분들은 마스카라를 더 추천 드릴게요🫧\n\n속눈썹 펌 후 한달 정도 지나서 풀렸을때, 지저분할땐\n세럼+마스카라 조합으로 정리가 딱 됩니다😎\n세럼으로 딱 결 정리해주고 마스카라 얹어주면👍👍\n많이 풀렸을땐 세럼-뷰러-마스카라-트위져 순서로 해주면\n지저분한 속눈썹이 어느정도 잡히고 예쁘게 표현대요!\n펌 하시는 분들은 아시죠..? 풀리면서 꺽이면 얼마나 엉망인지..\n완벽하진 않지만 꺽인 속눈썹도 어느정도 예쁘게 표현댑니다👀\n\n7개월 사용 실 후기였고 세럼이랑 번갈아가면서 사용시\n5-6개월 정도 사용한것 같아요! 6개월쯤 되니까 굳더라구요!\n지금 두통째예요! 용기는 생각보다 작지만 알차게 쓸수 있습니다\n\n정말 만족하는 제품이고, 데일리로 잘쓰고 있어서\n이번 올리브영 첫 런칭 라이브 방송때 쟁였어요💙🩵\n마스카라 유목민들 제발 모브닝 마스카라 한번만 써보세요‼️❣️",
    "text98": "모브닝 첫 올영라방에서 좋은 가격구성으로 구매하여 첫사용감이 이건.. 알려야한다싶어 첫후기를 남깁니다💙\n\n🫧개봉 후 \n➡️일단, 크기가 타사 브랜드 마스카라에 비해 작아서 파우치에 넣기 용이하고, 전체적인 색감이 다크네이비라서 세련미가 뿜뿜🥹✨\n\n🫧발림성\n➡️솔 자체가 얇지도 않고 굵지도 않은 딱‼️ 중간 사이즈의 바나나형태이기에 바르는 스킬이 없이 슥슥 3-4번 하면 뭉치지도 않은 선명하고 뚜렷한 인형 속눈썹을 연출\n\n➡️마스카라 액이 쵹쵹한 제형이라 부드럽게 발리며, 솔에 적당한 양이 묻어나와 고르게 발림🫶🏻\n대부분 마스카라 액들은 꾸덕한? 느낌이라 시간이 지나면 굳어버리기 일수인데 ㅠㅅㅠ 모브닝 마스카라는 진심..다름🫘 검정콩과 비오틴이 함유되어 있어 세럼처럼 쵹쵹하고 가볍게 발려서 초보자들도 쉽게 쭁쭁 속눈썹 쌉가눙..🫢\n\n🫧세정력\n➡️블랙이고 살짝 뭉치게 발라서 잘지워질까..생각했지만 클렌징 오일로 몇번 적셔주면 깔끔하게 지워져욧 🤭눈밑에 가루나 잔여물이 아예에에 사라지는 마술\n\n🫧지속력\n➡️컬링력이 아주 그냥 롤러코스터급인 아이,, 드라마보다가 펑펑울면서 휴지로 눈물닦는데 휴지에 시꺼먼거 없고 오직..눈물자국뿐..ㅎ 그리고 거울을 보니 섀도우만 지워지고 마스카라만 살아남았다는 전설이 🙏 \n쳐진것도 아니고 ..아름다울 미…친요물템 \n\n🫧바르는 법\n➡️원래는 마스카라하고 트위저로  쭁쭁한 속눈썹 만들어주면서 화장하는 시간이 좀 걸리는데ㅠㅠ  요아이는 위아래로 슥슥 해주고 나서 세로로 세워서 살짝씩만 스쳐도 아주 예쁘게 뭉쳐주고 길이도 더 길어져서 트위저 굳이 안써도 선명하고 깔끔한 속눈썹 ✨완벽한 가느다란 속눈썹을 원한다?ˀ̣ 그럼 트위저로 더 섬세함 작업 추천‼️\n\n\n(마스카라라면 꼭 지녀야할 컬링, 지속력, 깔끔함 등이 다 갖춰져서 완벽 그잡채💙💙 근데 여기서 속눈썹 건강까지 지키다뇨….이건 혁명템이야..)",
    "text99": "첫 브랜드 오픈 당시?! 언니가 다빈님 좋아해서 마스카라 사보면서 하나를 언니가 선물로 줘서 사용해보고 그때부터 좋은 걸 알고 있었어요… 아무리 좋아도 정상가격으로 사기엔 부담이 있어서 다빈님이 공구할 때만 기다리곤 했어요 브라운 출시하면서 공구하셨어서 그때 브라운도 구매해 봤는데 저는 블랙이 훨씬 예쁘더라고요 ( 컬러 선택은 전체적인 메이크업 분위기에 맞게 선택해 보세요 저는 평소에 퍼플이 많이 섞인 핑크 메이크업 쿨한 느낌에 메이크업을 많이 ㅙ서 블랙이 정말 좋았어요 ) 그래서 이번에도 블랙만 구매했어요 ~ 라이브에서 유통기한 26년도까지라고 하셨던 걸로 기억하는데… 27년도네요… ㅠㅠ 27년도까지인 거 알았으면 더 쟁일 걸 그랬어요 후 제품 마음에 들면 다른 걸로 잘 안 갈아타고 계속 사용하는데 모브닝 마스카라 알기 전 다른 마스카라를 4년 정도 같은 걸로 사용했는데 또다시 정착 했습니다.. \n\n저는 뷰친자 뷰러 집착녀 J컬을 사랑합니다 \n속눈썹은 긴 편이고 축축 처지는 속눈썹이에요\n그래서 열심히 뷰러 한 속눈썹을 하루 종일 유지시켜 줄 수 있는 마스카라를 원하고요 그걸 모브닝  유지시켜 줍니다 일단 크기가 적당하게 작아서?! 좋았어요! 파우치 자리 안 차지해서 좋더라고요 ㅎㅎ \n\n통학하고 + 아침 수업은 꼭 있는 대학생인데 유지력이 진짜 좋아요 \n아침 6~7시에 화장하고 늦게 집 오면 10시인데도 유지력 짱 👍🏻\n\n( 용량 : 스티니 마스카라 < 모브닝 < 일반 마스카라 ) \n\n진짜 진짜 다 너무 좋은데 아쉬운 점을 꼽자면 브러시 솔 모양이 너무 아쉬워요 ㅜㅜ 눈 두덩이 피부는 얇은데 약간 돌출 눈?!이고 J 컬을 좋아하다 보니 브러시 솔이 너무 불편해요 ㅠㅠ 조금 더 얇고 반달 모양처럼 바뀌면 좋을 거 같아요.. \n\n그렇지만 아쉬운 점 있어도 좋은 점이 훨씬 많아 저의 인생 템입니다 \n사장님이 보신다면 리뉴얼 하시거나 새로운 마스카라 만드실 때 참고해 주세요 ㅎ",
    "text100": "일단 이 마스카라를 알게된 계기는 평소에 다빈님을 좋아해서❤️ 팔로우해서 틈틈히 눈여겨보는 사람이었는데.. 우연히 인스타보다가 마스카라를 론칭하신걸 알게되었어요!\n저는 화장중에서도 속눈썹이 진짜 중요하고 미묘하면서 엄청엄청 예뻐질  수 있고, 확 달라지는부분중 하나라고 생각하는 사람이라 관심이 갔었어요\n특히 그냥 마스카라보다는 속눈썹펌한 상태에서의 마스카라 또는 마스카라 살짝하고 거기에 가닥 속눈썹 붙이는거에 환장(?) 하는데 그 모든 니즈를 다 충족하는 제품이어서 놀랐고 바로 구매 의욕이 생기더라구요!\n다빈님이 원하시고 추구하는것이 저랑 비슷하셔서 그런지 사용하신거보고 아 이거다 싶었어요!!!!! 게다가 저도 속눈썹펌 유목민인데 펌 자주하고 또 가닥속눈썹때문에 많이 뜯겨서 (클렌징 안한 내탓..ㅠ) 상태가 좋지못해가지고 펌 받을때마다 시술해주시는분이 저한테 속눈썹영양제 좀 제발로 바르라고 하셨거든요ㅠㅠ 근데 이게 왠걸 .. 영양제까지 만들어주시면 이건 그냥 저보고 무조건 사라는거 아니겠습니까.... 껄껄\n저는 정말이지 살면서 오픈런을 한다던지 인기있거나 요새 핫템같은걸 기다려서 구매한다던지 공구나 인플루언서분의 판매제품운 사거나 등등 그래본적이 없는 사람인데 이건 태어나서 최초로 그것도 화장품을 밥먹다말고 대기타서 구매를 했답니다 ㅠㅠㅠ...  초집중한덕에 10분인가만에 동났다는 트위저도 증정품으로 받았답니다>< \n(4개샀는데 6개가 오는 매직) 여기까진 주절주절이고... 암튼 많은 기대와 엄청나게 짧은 기다림끝에 택배 받자마자 뜯고 바로 사용해봤어요!!!\n일단 마스카락 같은경우에는 바싹 올라가는데 말그대로 한 올 한 올 표현이 잘 되더라구요! 아무리좋다던 마스카라를 써봐도 저는 좀 뭉치는것 같고 좀더 얇게 표현할 수 있으면 좋겠다고 생각했었는데 뭉치지않고 또렷하고 예쁘게 잘 나오더라구요! 그리고 알게모르게 무게감이 느껴질때가 있는데 전혀 무겁지도않아 쉽게 쳐질 것 같지도 않더라구요! 마스카라 모양도 곡선이라 눈모양에 맞게 되어있어서 자연스러운 컬링도 좋았어요! 가루 날림도 없고 뭔가 마스카라하면 너무 찐하고 두꺼운 느낌이 드는 제품들도 종종 있는데 이건 그런것도 없고 눈썹모를 정말 얇은데 최소한의 코팅만 해주는 느낌이랄까? 진짜 드디어 저의 니즈를 채워줄 제품 발견... ㅠ 매우 만족해서 다쓰면 또 꼭 구매할 예정입니다!\n\n+ 사용 후 다음날 후기입니다!\n진짜 지속력 대박이에요ㅠㅠㅠㅠ 밤늦게까지 놀았는데 하나도 안쳐지고 컬도 하자마자의 상태랑 별다른걸 못느꼈어요! 눈 불편함도 전혀없고 클렌징할때도 잘 지워지네요!\n마스카라는 모브닝으로 정착 완.",
    "text101": "우선 마스카라 / 냥냥제 🐈‍⬛는 이제 모브닝 정착 입니다 !! \n\n올영 오픈 전부터 썼는데, 쓰자마자 너무 좋아서 올영 오픈 하자마자 구매 했어요!! \n\n저는 속눈썹 연장이나 펌 자주해서 블랙 영양제 꼭 필요해서 다른 블랙 영양제도 많이 써봤는데 모브닝 진짜 .. 쫀쫀 그자체 입니다 ⸝⸝ ᷇࿀ ᷆⸝⸝ \n다른 건 시간 지나면 좀 풀어지는데 사진 보시면 하루종일 열일하고 12시간 지난 후 입니다 모든 화장이 무너졌는데 속눈썹은 견-고 합니당( ¤̴̶̷̤́ ‧̫̮ ¤̴̶̷̤̀ ) \n\n마스카라는 중간에 연장 쉬거나 언더 속눈썹에 마스카라 발라주려고 구매 했어용ㅋㅋ 너무 만족스러워서 연장안해도 살 수 있을 거 같아요 ჱ̒ ｰ̀֊ｰ́ )\n\n[5점만점]\n지속력 : 𖤐x999\nㄴ 위에도 말했다시피 ... 유지력 좋고 가루 떨어짐 X\n발림 : 𖤐x999\nㄴ 트위저 안해도 쫀쫀하게 잘 뭉쳐져요 !!! 가로로 비비고 솔 끝으로 쫑쫑 올려주면 완성 !~\n볼륨감 : 𖤐x999\nㄴ 말모 .. 바르면 바를수록 쫙쫙 올라가여 (어디까지 올라가는 고에여..~?) \n\n전체적으로 대만족 (´▽`ʃƪ)♡ ㅋㅋ 라이브에서 속눈썹에 면봉 올리시기에 저도 올려봤어용 굿><♡",
    "text102": "무쌍&직모여서 다른 제품은 롱,볼륨 두가지를 사용하다보니 무거워서 외출하러 나오면 속눈썹이 쳐져버리고 예쁘게 뭉쳐지는 게 아닌 떡지는 거 처럼 뭉쳐져서 항상 마음에 안 들었는데 모브닝은 섬유질이 들어있음에도 불구하고 가볍게 뭉쳐지고 길어져서 외출 후 집에 들어와도 빳빳하게 유지되어 있어요!!\n\n시간이 지나면 마스카라 검은 가루(?) 같은게 떨어져서 눈 주변에 번지고 얼굴에 묻는데 계속 수정화장 해야하는데 모브닝은 하루 종일 깔끔하게 유지돼요!!\n\n속는썹을 뭉치면 눈이 무거워 피로해 지는데 모브닝은 내가 마스카라를 했었나? 할 정도로 정말 가벼워요:)  \n\n유명한 브랜드 마스카라, 인플루언서 마스카라 다 사용 해 봤고 한 달 이상 쓴 제품이 없는데 이번 기회에 모브닝 정착합니다💗✨🪽",
    "text103": "평소에 잘 쓰던 마스카라라 라이브 때 저렴하게 쟁였어요! 가닥 속눈썹 붙이거나 속눈썹펌을 하지 않아도 쫑쫑 예쁜 속눈썹 가능합니다 🩷 트위저로 찝어주고 손으로 굴려서 뭉쳐주면 깔끔하게 정리돼서 앞으로도 마스카라는 모브닝으로 정착할 것 같아요",
    "text104": "정말 써보고 싶었는데 뭉침 없이 한올한올 발려서 너무 좋아요 예뻐요 ㅠㅠ",
    "text105": "배송은 2-3일 걸렸고 사용후 만족스러워서 또 구입했어요~",
    "text106": "아니 이거 체고임  워터파크가서 물 엄청 맞고 걱정했는데 하나도 안 쳐지고 번지지도 않음 뷰러로 고정 잘만 시켜주면 안 쳐짐!! 가닥 속눈썹 해주는거 좋아하는데 ㄹㅇ 진심 여태 써본것중에 좋음요 강추,,",
    "text107": "뭉치게 바르는 거 좋아하시면 진짜 추천합니다 근데 너무 비싸요 ㅠ 세일 자주 해주세용",
    "text108": "제 인생 마스카라 등극이에요 뭉치는것도 잘뭉쳐지고 깔금하게 잘발려요",
    "text109": "이거 볼륨감이 ㅗㅘㄱ실한데 롱래쉬고 효과적이에요 제 린생 마ㅛㅡ카라",
    "text110": "이미 2개 있는데 모브닝 올영 입점 기념으로 라이브 이벤트 한다고 해서 4개 더 쟁여두었어요!! 그만큼 제품력은 말할 것도 없이 좋아요 🙂",
    "text111": "원래 리뷰 안남기는편인데 30년 인생살면서 키스미 만큼이나 좋은 제품 첨봐요\n예쁘고 선명한 블랙 컬러에 볼륨력,컬링고정력 진짜 좋은데\n리뷰 남기는 이유가 제발 용기 리뉴얼됐으면 좋겠어서요\n진짜 흠 잡을거없이 너무 좋은데 양조절이 너무 안되서 흘러나오는게 딱 하나 흠이예요\n용기 리뉴얼된다면 죽을때까지 이거만 쓸거같아요",
    "text112": "와아 너무 좋아요 키땡 클땡 뭐 이런거보다 진짜 짱짱\n옆집 인플루언서가 만든 매스까라도 써봤어유\n확실히 속눈썹에 진심인 사람이 만든거라 그런가\n발림성 지속력 즤리네요\n사실 술먹고 화장 안지우고 자는데 담날 일어나도 아주 쨍쨍하게 올라가있어요 \n다리도 다쳐서 이 더운 여름날 걸어다니는데 다른 사람들보다 땀도 많이 나는데도 말이죠 !!! 땀을 싸는 수준입니다. 그런데도 컬링 지속력이 와따입니다요",
    "text113": "오픈할때 샀었는데 너무 맘에 들어서 이번 행사때 왕창 구매했습니다 ! 평소 롱래쉬와 볼륨감을 둘 다 선호해서 두가지 다 놓칠 수가 없었는데 이 제품은 제 마음에 쏙 든 제품이라 평생 가져갈려구요 ㅎㅎ이번 행사때 크게 할인을 하여 왕창 구매해서 기쁩니다 !! 마스카라를 중요하게 생각해서 제일 꼼꼼히 화장하는데 번짐도 없고 뭉침없이 고르게 발리며 지속력도 진짜 좋더라구요!! 컬링력은 말 할 것도 없구요 ㅎㅎ 특히 이번 흠뻑쇼때 무너지지 않고 번짐없이 짱짱했습니다! 무엇보다 마스카라액이 굳지 않아서 정말 좋더라구요!! 다음 행사때 또 왕창 쟁길 생각입니다! 사실 인플러언서 제품이라 반신반의 했던것도 있는데 완전 제 편견이였어요! 다빈님 모브닝 마스카라 만들어주셔서 넘 감사해요 ㅠㅠ 진짜 마스카라 유목민의 정착템입니다 ㅜㅠㅠㅠㅠ 정말 추천해요!!",
    "text114": "뷰러 하다가 속눈썹이 눈 꼬리 쪽에만 빼고 다 뽑혀서 원래 쓰고 있던 속눈썹 영양제로 기르고 있는 중이라 마스카라 사용을 아직 안 해 봐서 모르겠지만 라이브 봤을때는 진짜 너무 너무 예뻐서 브라운도 살까 고민 엄청 했었어요 나중에 블랙 사용해 보고 브라운 살거에요 ㅜㅜ 빨리 써 보고 싶어요 기대돼요",
    "text115": "N번 째 사는 !!! 그냥 사야하는 !! 아묻따 정착 내 마스카라..❤️\n여러분 울 다비 ( 모브닝 코스멘틱 제작 대퓨님😍 ) 마스카라에 1n년 째 진심인 열정 노력 모든 걸 올인한 전문가에요 ..\n쫑쫑 속눈썹 창시자이기에 저는 그저 믿고 따릅디다 ^_^\n속눈썹 안 붙이고 메이크업 샵 다녀온 것 처럼 연장 + 볼륨 + 노번짐 + 롱래스팅 뭐 하나 빠짐 없이 갓벽한 마스카라에요",
    "text116": "라이브할때 사서 진짜 싸게 구매했는데 너무 좋아요..ㅠ 원래 속눈썹이 완전 직모에 숱 많아서 어떤 마스카라를 해도 다 처지는데 진짜 지속력 너무좋고! 뭉침없이 이쁘게 발려요 ㅎㅎ 선착순에 운좋게 들어서 트위저도 받았는데 쫑쫑쏙눈썹 연출도 해보려고요 ㅎㅎㅎ 너무너무만족합니다!",
    "text117": "수부지 피부예요.\n또리뷰님 추천보고 구매했습니다!\n\n제가 눈가 주변에도 유분이 있어서 마스카라가 잘 번지거든요.\n좀 두께감 있게 발랐다싶으면 눈꼬리쪽에 번져있어요.\n이 제품은 번짐이 가장 적었어요!!\n\n그리고 가볍게 발리규요. ⭐️자연스럽고 티 많이 안 나는 마스카라를 좋아하시면 ⭐️강추합니다.\n지속력, 유지력도 좋아요! \n눈물에 안 번지고, 눈물에 내려앉지도 않습니다 ㅎㅎ\n\n그리고 영양성분도 있나봐요, 연말이라 마스카라 5일 정도 발랐더니 \n속눈썹이 좀 튼튼해졌어요.",
    "text118": "다만족 다만 양이 많이 나와 조절이 힘들어 저는 좀 번지네요ㅜㅜ 하다보면 요령 생기겠죵ㅎㅎ",
    "text119": "아직 사용하기 전이지만 유튜브에 모브닝 마스카라 추천하길래 한번 주문해봤어요.",
    "text120": "좋네요????\n지속력이 진짜 짱짱임듯\n굉고빨인줄 알았은데 제품이 ㄹㅇ 조음",
    "text121": "볼륨이 많이 있는 건 아니라서 아쉬워요ㅠㅠ  그래도 평소 사용 하기는 괜찮아요 ㅎㅎ 브라운은 안 써봐서 한번 사용 해보고 싶어요!!",
    "text122": "마스카라 발랐을때 눈 밑에 안뭍어서 너무 좋아요 \n색도 또렸하고 만족만족👍",
    "text123": "모브빈 블랙빈 비오틴 코팅 마스카라\n날이 더워서 그런지 양이 너무 많이나와서 당황했어요\n사용감도 별로에여",
    "text124": "최애 마스카라에요 너무 예뻐요 자연스러운 메이크업하시는 분들보다는 또렷한~~ 느낌으로 메이크업하시는 분들에게 좋아요",
    "text125": "진짜 마스카라 중에 뭉치지도 않으면서 속눈썹 연장 한듯 3-4번 슥슥하면 끝🖤🖤",
    "text126": "촉촉한 제형이고 뭉침없이 잘 발리지만 제 눈모양 때문인지 시간 지나면 속눈썹이 내려오고 조금 번지긴 합니다 ㅠㅠ 그래도 발림성은 정말 좋아요",
    "text127": "홈페이지에서 구매했다가 이번에 저렴하게 판매하셔서 바로 구매했습니다 ㅎㅎ 잘 쓸게용 ㅎㅎ",
    "text128": "다빈님이 “직접” 만드셨다길래\n일단 바로 믿고 구매 했어요 ,,, 🪽\ncompact한 사이즈라서 휴대하기 좋아요",
    "text129": "사용했던 마스카라중에진짜최고,,\n번짐도없고 몇번 사사삭하면 속눈썹짱길어져용\n이제이걸로 정착할껍미댜,,,, 진짜사세효",
    "text130": "보자마자 사야겠다 싶어 홀린듯이 샀어요!\n진짜 직모인데 여러 마스카라 써도 비슷하더라고요 ㅠㅠ\n아무리 좋은것들도 하루종일은 못 버티던데 이거 꾸준히 써보고 솔직 후기로 다시 돌아올게요!",
    "text131": "다비언니를 믿고\n라이브 방송에서 할인가로 쟁였어요! 뭉치는 속눈썹을 좋아하는데 이 마스카라가 딱 그렇게 만들어줘서 행복 그 잡채 \n뭉침도 없고 완전 만족합니닷 ! 🩷 \n이 가격에 이 퀄리티 무조건 사세요 ~~!",
    "text132": "그럭저럭 쓸만합니다. 재구매는 딱히요\n원래 쓰던 다른 브랜드 제품으로 돌아갈 것 같습니다",
    "text133": "저녁까지 고정력이 유지되고 무엇보다 뭉침없이 덧바르기 너무 좋아요!!!번짐도 없고 인형속눈썹으루 만들어줘요:)\n배송도 빠르고 패키지도 이뻐요!",
    "text134": "컬이랑 뭉치는 게 미쳤어요 … 원래 뭉툭한 트위저(모브닝 st) 같은 트위저 안 쓰고 뾰족한 핀셋으로 찝는데 이건 진짜 뭔 자석마냥 척척 알잘딱 뭉쳐서 핀셋 쓸 일조차 없었어요 … 사진은 15시간 지나서 바로 집 와 찍은 사진입니다",
    "text135": "영양제도 최고더니. . 마스카라도 진짜 좋아요! 번짐도 없고 속눈썹 모아주는 것도 잘해주고 .. 최고예요 ㅠㅠ 브라운도 너무 브라운이 아니라 자연스러워요 ㅎ-ㅎ 타브랜드 브라운ㄴ은 바르면 너무 브라운이라 쿨톤인 저에겐 약간 톤그로 느낌이 있었거든요",
    "text136": "마스카라 하면 항상 뭉치고 그랬는데 모브닝 마스카라 쓰고나서는 뭉침없이 마스카라 할수있어서 좋아요💗",
    "text137": "뭉치지 않게 바르기도 좋고 \n번지지않고 컬링이나 고정력도 좋은 마스카라에용",
    "text138": "번지지도 않고 뭉치지도 않아서\n마스카라 이걸로 정착해서 쓰고있습니당 ♥︎",
    "text139": "마스카라라고 하기엔 영양제 느낌이 강해요. 마스카라 액이 묽어서 바르고 잘 말리지 않으면 언더에 묻고 시간 지나면 번짐이 있습니다ㅜㅜ",
    "text140": "스킬이 좋은 편은 아니라 마스카라 할 때마다 복불복이긴 한데 이 제품으로 할 때도 복불복인 건 마찬가지이지만 잘 될 때 예쁘게 돼요. 시간이 지나도 속눈썹이 빠짝 말라서 아프게 되는 일이 없어 좋았습니다.",
    "text141": "마스카라라고 하기엔 영양제 느낌이 강해요. 마스카라 액이 묽어서 바르고 잘 말리지 않으면 언더에 묻고 시간 지나면 번짐이 있습니다ㅜㅜ",
    "text142": "다 너무 좋은데 역류가 있어요\n초반에 몇 번 쓰고 역류현상이 없어진 줄 알았는데 계속 역류 돼요 조심조심 넣어야합니다",
    "text143": "배송이 정말 빠르고 유튜버 분이 추천해주셔서 샀는데 다소 아쉬운 점은 마스카라 열때 마스카라에 묻는 용액을 통이 알아서 조절해 주는게 아니라서 자칫하다 용액 들이 샌다고 표현해야하나? 암튼 번질 위험이 있는거 같아요..ㅠ",
    "text144": "쓰다보니 요령이 생겨 덜 번지게 잘 바르게 됨. 마스카라 사면서 사은품으로 받은 속눈썹 영양제가 요즘은 더 손이 감.",
    "text145": "블랙 브라운 번갈아가면서 쓰는데 블랙은 확실히 더 또렷한 느낌이에요!! 마스카라 자체도 되게 좋아서 맨날 써요!!",
    "text146": "마스카라 이것저것 썻는데 이거 사고는 이거만 써요.... 너무 좋다.... 파이버 있는 거 덕지덕지되어서 안 샀는데 이건 딱 깔끔",
    "text147": "딱히 단점이 느껴지는 건 없고 컬링도 롱래쉬 효과도 맘에 들어요",
    "text148": "액이 무거워서 펌을 한사람이 아니면 뷰러로만 한 눈은 액만 발라도 쳐져요.. 진짜 어떻게 써도 소생불가 ㅠㅠ 한번 꺼낼때 용량도 많ㅇ 나와서 그냥 쳐박템이에요",
    "text149": "선명한 블랙이라 색상이 마음에 들어요\n너무 길어져서 좀 징그러워요ㅜ 스킬이 필요한것같아요",
    "text150": "손이 안 감... 뭉침 너무 지저분하고 잘 뭉쳐진다는 ㅇㄸㄷ 마스카라보다 훨 벌레 다리처럼 더럽게?... 뭉쳐짐 본통 크기도 작고 솔 크기에 비해 입구가 작아서 다 묻음.... 진짜 별로",
    "text151": "라방에서 살까말까 고민하다 놓치고 리뷰가 좋아 나도 사서 써보자 싶어 구매했는데 손똥이라 자꾸 눈꺼풀 여기 저기 묻히며 바르고 있음.",
    "text152": "고정력이 아주 좋아요. 번짐도 없음. 이 부분은 정말 만족스러우나 양조절이 힘들어서 뭉침도 좀 있고 두껍게 되는 경우가 잦아요 ㅠㅠ",
    "text153": "듀통째 쓰고 있어용 완존 잘 발리고 속눈썹 쫑쫑이두 잘되고 아예 안번져요 가루날림 없움!",
    "text154": "가격대가 좀 있어서 고민 많이 했는데 마스카라만으로도 가닥 속눈썹 연출되고 고정력이 정말 좋아서 앞으로 마스카라는 이 제품만 사용할 것 같아요!",
    "text155": "평소 뭉치는 마스카라 좋아하는데 모브닝은 처음 사용할때부터 섬유질이 많아서 그런지 깔끔하게 잘 뭉쳐져요! 볼륨 롱래쉬 둘 다 잘 되는데 고정력도 좋아서 저녁까지 오래 유지 되어용",
    "text156": "속눈썹펌하신분들은 상관없으시겠지만 저는 눈썹 쳐짐이 너무 심하더라구요 ㅠ 제형때문에 어쩔 수 없는 거겠죠",
    "text157": "세럼 제형 마스카라는 처음 써보는데 묽어서 양조절 잘 해야되요 대신 눈썹은 예쁘게 뭉쳐져서 좋아요 제형이 묽은 애들은 바르면 눈썹 쳐지는 건 어쩔 수 없나봐요ㅠ 전 낫배드였습니다 재구매는... 🫠",
    "text158": "롱래쉬 잘되고 번짐 없고 뭉침도 없는데 입구에 잘 묻어요ㅠ!",
    "text159": "픽싱력을 좀 아쉬운 거 같은데\n연구해서 좀 알차게 써볼게요\n추천해뇨",
    "text160": "좋아요 안뭉치로 롱래쉬가 잘돼서 좋은 것 같아요 지속력 좋아요",
    "text161": "볼륨도 당연히 채워주지만 롱래쉬 효과가 정말 좋은것 같아요",
    "text162": "강력해서 좋아요 !! 아주 잘 쓰고 있어요\n추천합니다 굿굿\n재구먀",
    "text163": "볼륨감 진짜 좋고 속눈썹 뭉치기에도 너무 좋아요 근데 제형이 묽은데 무겁고 잘 말려줘야해요 섬유질이 많이 들어있는 느낌..? 그래서 통에도 계속 묻는데 이 점만 더더 개선 됐으면 좋겠어요",
    "text164": "뭉침 없고 속눈썹 길어보이게 잘 해줍니다 매우 만족흐러워요 ㅎㅎ",
    "text165": "아 이거 진짜 너무 조아요…진짜 완전 직몬데두 잘 안쳐져요 꼭 써바요",
    "text166": "블랙 마스카라 찾다가 발견했는데 너무 좋네요! 속눈썹 튼튼",
    "text167": "또렷한블랙이라 너무너무 좋아요. 펌없이도 잘 집혀서 좋아요",
    "text168": "가격대비 그냥그럼\n용기 수정 필요할듯\n너무 많이 묻어나와서 뭉치고 눈두덩이 묻어남 심함",
    "text169": "올영라이브때 싸게 샀어요 모브닝 진짜 넘후 좋아요 다들 꼭 써보셨으면",
    "text170": "블랙이라  브라운 둘다 다른느낌으로 너무 좋아요. 강추해요.",
    "text171": "주변 지인한테 추천받아서 구매해봤는데 성공이에요\n볼륨 롱래쉬 잘됨\n깔끔 한올 좋아하는분들만 피하세요\n저도 굳이 따지자면 깔끔 한올파인데\n가끔 한두가닥만 삐끗해서 길이 짧아졌을때\n아무리 덧발라도 길이 연장안될때 이거로 그\n가닥만 연장해요 그게 가능한 마스카라임",
    "text172": "마스카라는 쓰는것만 써서 다른 제품 오래쓰다가 진짜 오랜만에 잃어버려서 할인 하는김에 다른걸로 바꿔봤는데 진짜 \n한 제품만 쓴 거 후회할 만큼 너무 좋아요 한올한올 진짜 잘 올라가고 지속력도 대박이구요..한동안 진짜 더 좋은거 나오지 않는 이상 이것만 쓸듯",
    "text173": "평소 짧고 빈약한 속눈썹 때문에 마스카라 해도 티가 잘 안나서 인조 속눈썹을 붙히고 다녔는데요,,\n출근때는 사치라 안하고 약속때 마다 하려니 급할때 붙히는것도 한계더라고요...\n그러던 와중에 요물을 발견했습니다\n속눈썹 빈약 하신 분들은 꼬옥 사용해보세요 \n여태 써온 마스카라랑 다르게 묽은 제형이라 처음엔 당황스러운데 이게 킥이에요\n한번 바르고 굳기전에 눈썹빗으로 빗어주고 원하는 만큼 집어주면 인형 속눈썹 완성입니다 세일때 마다 쟁여템 등극이요...",
    "text174": "이거 진짜 레전드 대박이에요 진짜..하..ㅋㅋ 인플루언서가 만든거라고 좀 꺼려하지 마시고 무조건 사세요 제가 유명한마스카라 다 써봤는데 속눈썹이 직모에 숱도 보통이고 길이도 긴 편이 아닌데 이건 그냥 속눈썹 붙인것처럼 만들어줭ㅅ요ㅠㅠㅠ 그리고 다른 마스카라보다 촉촉해서 뭉침도 아!예! 없고요 전 이걸로 정착할려고요 그리고 무엇보다 아침 8시에 뷰러하고 마스카라 바르면 5시 넘어갈때까지 안 쳐져요 저 진짜 중간에 뷰러 한번도 안하고 계속 있었는데 안 쳐져요… 진짜 대박 좋으니 그냥 사세여",
    "text175": "원래 마스카라 에*드만 썼는데 인*타에서 보고 충동구매한 건딩\n둘이 결이 너무 달라서 비교는 안되지만...\n결론적으로 잘 산 것 같아요!\n일단 처짐이 별로 없고 롱래쉬 기능이 짱입니당!\n완전 화려하게 바르지 않는 이상 자연스럽게 예브게 뭉쳐지진 않아용\n트위져가 없으면 좀 뭉치는 편이고, 양조절이 아주 필수입니다...! 입구에서 조절해야 해욥 아니면 눈이 시커먼스가 될 수..",
    "text176": "일단 숱 많고 직모인 사람들은 절대!!!! 쓰지마세요\n깔끔하게 뭉쳐지는걸 기대하고 샀는데 양조절이 안 돼서 덕지덕지 발리고 핀셋으로 정리 안 해주면 지저분해보임 용기 입구나 솔 개선이 꼭 필요할 듯\n제품 제형자체는 괜찮아요 지속력도 나쁘지않고 숱 없으신 분들이 쓰기엔 좋을 것 같네요",
    "text177": "롱래쉬가 무진장 길어집니다 근데 컬 고정력은 잘 모르겠어요\n전 원래 *뛰드 컬픽스 사용하는데 걔는 롱래쉬 기능이 없어서 구매해봤어여\n둘이 방향성이 달라서 뭐가 더 좋다할 건 없지만 요건 드라마틱하게 마스카라한 티가 나서 취향따라 고르면 될 듯 해용!",
    "text178": "하도 하도 젛다는 리뷰가 만ㄹ이서 기필코 성공하자\n해서 라이브가 아주ㅜ저럼하게 샀아요 \n왠걸 나무 좋은디요? 갈색 첨바르고 깃을때 뷰라 고장나서 마스카라만 햇는데 친구가 옆모습 솟눈쌉 넘 예쁘다고 뭐나규 했음… 찐으로 그만큼 괜탆은거겠죠",
    "text179": "일반 마스카라 쓰면 아쉬운점이 자꾸 속눈썹이 빠진다거나 고정력이 좋으면 클렌징시에 좀 롤링을 많이해야하는데 이제품은 비오틴이 들어가있어서 속눈썹 빠짐도 없고 고정력이 좋음과 동시에 가루가 떨어지지도 않고 클렌징도 잘 지워집니다 너무 추천이요!",
    "text180": "키스미 마스카라만 고집했는데 이거 넘 좋아요 너무 뭉치지도 않지만 속눈썹은 꽉 잡아주듯 발리고 트위저로 집으면 딱 예쁘게 돼요!! 그리고 키스미 아쉬운 점이 개봉 후 몇주 지나면 바로 뭉치고 떡지는데 이건 훨씬 오래 써요! 한 번 써보고 올영 입점했대서 바로 또 구매했습니다 ~~",
    "text181": "저는 쓰는데 솔?같은게 많이 빠지더라구요..그래도 화장하면서 잘 쓰고 있습니다",
    "text182": "비를 맞아도 습해도 잠을 자도 컬링이 그대로예요\n쳐짐도 번짐도 없는 최고의 마스카라",
    "text183": "속눈썹이 잘 뭉치기는하고 그만큼 또 발림성이\n진해여 !! ㅎㅎ",
    "text184": "마스카라에 진심인 분이 써서 그런지 잘올라가네요 다만 번짐이..",
    "text185": "속눈썹 뭉쳐서 가닥 속눈썹 만들기에 최적화된 제품입니다 딱 이런 마스카라 찾고 있었는데 정착할 템 찾은거 같아 좋아요",
    "text186": "좋긴한데 생각보다 너무 묽어서 쓰기 힘들어요ㅜㅜ 특히 입구....... ㅠㅠ 하지만 그만큼 좋긴 합니다",
    "text187": "재구매템이에요 이거 없이 안됨 이제 완전 추천해요!! 또 살거에여",
    "text188": "마스카라, 영양제 탑1이다 진짜 ㅋㅋㅋㅎ\n진짜 골고루 잘 발리고 16시간동안 수정 한 번도 안 함\n번지는 것도 없어서 짱.",
    "text189": "다빈님 속눈썹 보고 구매해봤는데 진짜 잘 만드신 거 같아용 페리패라보다 조아요",
    "text190": "덧바를수록 롱래쉬 쭉쭉 되는데 바를때 촉촉한 제형이라 뭉치지 않고 잘 발려요 픽스 후엔 번짐도 찍힘도 없이 쳐지지 않고 잘 유지됩니다",
    "text191": "잘 올라가고 진하게 보이고 쫑쫑 올라가는 마스카라 라서 진짜 좋은거같아여",
    "text192": "생각보다 예쁘게 바르기 어려운 제풉이에요!! 개봉하구 살짝 굳다보니 잘 발라줘야해여",
    "text193": "기존에 쓰던 마스카라에서 갈아탔어요! 지속력이나 볼륨 부분에선 잘 모르겠지만 발림성이 너무 좋아요! 처음 바를때 적절하게 잘 뭉쳐지고 덧발라도 과하게 떡지지 않아서 좋은거같아요",
    "text194": "마스카라에 진심인분이 만들어서그런지 눈 주변에 묻는거아니면 좋아요",
    "text195": "살짝 묽어서 ㅜㅜ 첨엔 사용하기 어려웠는데 감잡아서 편하게 사용하고 있어요!",
    "text196": "다빈님 쓰시는 거 보고 구매했는데 넘 예쁜 거 같아용 브라운도 궁금해요",
    "text197": "빠짝 올라가고 너무 좋아요 계속 구매 할 의향 있습니다! 다들 꼭 사세요",
    "text198": "평소에 마스카라를 하면서 한 부분만 심하게 뭉치는 경우에서 답답함을 느꼈었는데 이 제품은 알아서 예쁘게 발려서 너무 좋은 거 같아요! 제형이 독특한데 시중의 일반적인 마스카라보다 마음에 들어요",
    "text199": "속눈썹이 예쁘게 잘 발려서 너무너무 좋습니다ㅜㅜ 속는셈치고 구매했는데 인생 마스카라 등극입니다🩵",
    "text200": "여태 썼던 마스카라 중에 제일 고정이 잘 되고 하루 종일 밖에 돌아다녀도 쳐짐이 없어요. 인형 속눈썹 만들고 싶을 때 애용하면 좋을 거 같아요."
  },
  {
    "brand_name": "모브닝",
    "product_name": "모브닝 블랙빈 비오틴 코팅 마스카라",
    "price": "22300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020752306ko.jpg?l=ko",
    "review_name": "02 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207523",
    "text1": "똥손이라 쓸 줄은 모르는데 잘 바르면 진짜 잘올라가고 안쳐져요",
    "text2": "아직 이만한게 없어서 제  재구매템 입니다 ㅎㅎ\n집게로 안집어줘두 나름 가닥 속눈썹처럼 되는 편이에요",
    "text3": "🤍 모브닝 블랙빈 비오틴 코팅 마스카라 🤍 \n컬러 : 브라운 \n마스카라 하면 모브닝 인정이에요 ㅠㅠ \n요즘 마스카라 귀찮아서 사용안했는데 너무 후기가 좋아보여서 구매했어요! \n역시나 .. 너무 좋아요..☺️💕 \n일단 브라운 컬러는 데일리로 사용하기 좋고 , 자연스러운 화장 좋아하는 분들께 강추 드려요! \n딱 자연스러운 메이크업 할때 사용하기 좋을것 같아요! \n더 많이 사용해보고 , 리뷰 다시 남기러 올게요🐥",
    "text4": "마스카라 블랙이랑 브라운 둘다 구매해보았어요! \n브라운은 블랙보다 조금 더 네추럴한 느낌으로 데일로 사용하기 좋은것 같아요! \n볼륨 + 롱래쉬 효과 좋아서 잘 사용중입니다! \n다만 클렌징 하기 힘들다는게 단점이에요 ㅠ",
    "text5": "패키징은 딱 무난한 디자인이라 유행도 타지 않고 좋은 것 같아요 크기도 적당하고 외관적인 디자인이 곡선 없이 예쁘게 일자 라인으로 빠져 있어서 저는 디자인이 꽤 마음에 들었어요\n\n저는 브라운 색상을 선택했어요 올영 라이브를 보고 구매했는데 블랙 색상은 눈매가 정말 또렷해 보이고 브라운은 너무 자연스럽게 예쁘더라구요 늘 제가 블랙 색상만 사용해 봤는데 브라운이 너무 끌려서 구매해 봤는데 정말 만족합니다\n\n브라운이 딱 갈색 그 자체가 아닌 검정색과 갈색 그 사이의 색깔이어서 자연스럽고 튀지도 않아요 저는 정말 갈색으로 보일까 봐 걱정했는데 블랙이라고 해도 믿을 만큼 자연스럽고 예쁜 갈색이에요\n\n두 번째 사진은 열고 난 후에 솔에 묻어 나온 양을 알 수 있는 사진이에요 바를 때 생각보다 양은 적당히 발려요 다만 솔 앞부분에 양이 많이 나옵니다 그래서 가운데와 뒷부분 솔로 양 조절을 해 주면서 발라 주셔야 적당하게 잘 발려요!\n\n발림성은 무난했어요 엄청 좋았다 엄청 안 좋았다보다 그냥 이거로 이 제품 평가에 영향을 미치지 않을 만큼 딱 적당하고 무난했어요 컬링력도 뷰러를 하고 난 후에 마스카라를 발라서 예쁘게 잘 올라가요\n\n세 번째 사진은 바른 직후 사진이 아닌 외출 후 6시간이 지난 이후에 찍은 사진이에요 (엄청 습하고 더운 날씨라 다른 화장품들이 번져 있는 점 이해해 주세요) 많은 분들이 다 예쁘게 바른 직후 사진을 찍어 주셔서 저는 오늘같이 매우 습하고 더운 날씨의 마스카라 지속력을 알고 싶었어요! 생각보다 지속력이 아주 괜찮죠???\n\n매우 덥고 습한 날에는 어떤 마스카라도 처음 그대로 볼륨감, 컬링을 유지할 수는 없었을 거예요 저는 그냥 이런 날씨에도 속눈썹이 눈 위로 올라가 있을까? 이것을 기대했는데 생각보다 괜찮은 편이에요 제가 눈두덩이에 살이 있어서 남들보다 속눈썹이 잘 처짐에도 또 이런 무더운 날씨임에도 아주 잘 버텨 주어서 이 점은 칭찬하고 싶어요!\n\n딱히 단점을 꼽을 게 없는 것 같아서 저는 이 제품을 다 쓰게 된다면 또 사고 싶을 것 같아요! \n\n배송은 7월 27일 예약 배송으로 27일에 출발해서 29일에 받았습니다!",
    "text6": "가닥속눈썹 하는 사람 무조건 사셈..좋네.\n... 후기 보면서 고민하다가 그냥 사봤는데 빨리살걸...",
    "text7": "브라운 컬러라 블랙보다 부담없이 바르기 좋아요! 마스카라액으로 속눈썹 잘 발라주면 아이돌 속눈썹 처럼 예쁘게 표현돼요! 고정력은 진짜 강해서 아침에 바르면 저녁까지 멀쩡해요ㅎㅎ 가닥속눈썹 만들기에 넘 좋은 마스카라에요!",
    "text8": "모브닝 마스카라가 유명해서 사봤어요. 사실 유튜버들이 많이 추천해서 여러개 마스카라 보다가 시켰는데 파리다리 절대 안되구요. 적절히 뭉쳐져요. 브라운색이지만 밤색이라 너무 이질감 있지도 않고 평소 브라운 아이라이너에 잘 어울려요. 저는 픽서를 늘 쓰는게 있어서 그거 쓰고 써서 컬링력에 차이가 있을 수는 있지만 단독사용했을 때도 컬링력이 떨어지진 않았습니다. 여름의 동남아 실험은 못해봤어요. 혹시나 하신 분 있으시면 리뷰 부탁드려요. 뭉침 없습니다. 다만 파리다리처럼 아예~볼륨이 없지도 않습니다. 발림성도 엄청 부드럽고 민감성인 눈에도 시림이 없었습니다.",
    "text9": "속눈썹 모근에 좋은 검정콩&비오틴도 들어간 마스카라라 메이크업 하면서 속눈썹 건강도 챙길 수 있어 좋은 것 같아요.\n마이크로 화이버로 롱래쉬 기능도 괜찮고 깔끔하게 발리는 편입니다. 픽싱되면 번지거나 가루떨어짐 같은 것도 없어서 고정력도 좋은 제품 같아요. 블랙은 또렷하고 브라운은 조금 더 부드러운 느낌이라 내츄럴해서 둘다 예뻐요.",
    "text10": "저는 속눈썹 펌을 하고 있어 마스카라를 원하면 \n주로 블랙 영양제를 발랐었어요\n일반 마스카라를 바르면 고정력 좋게 하려고 수분감없이 바싹 마르는 표현이 펌한 눈썹엔 안어울리더라구요\n근데 영양제 만으로는 또렷함이 아쉽더라구요 ㅠ\n그래서 찾은데 바로 모브닝 이었어요!\n영양제와 일반 마스카라에 중간 느낌 ?\n어느정도 또렷함도 있고 속눈썹이 건조해지지도 않는. 제게는 베스트템 ! 제대로 화장하는날 찾게돼요\n하지만 호불호는 갈릴 제형인것 같아요.\n일반적으로 뷰러컬링 하시는분들이 사용하시면 쳐질 가능성이 높은 제형 ㅠ\n속펌 하시는 분들 꾸미는날 사용 강추입니다 :-)",
    "text11": "본인은 무쌍에 외출할때 히팅뷰러 무조건 필수로 챙기는\n마스카라 유목민\n\n저는 일단 무쌍에 아무리 열심히 뷰러+히팅뷰러로 컬을 만들고 마지막에 불고데까지해서 고정시켜도 금방 속눈썹이 축축 처지는 타입이라 히팅뷰러를 외출할때 꼭 챙기는 편이에요 \n그마저도 사실 이미 처진 속눈썹을 히팅뷰러로 수정한다해도 해봤자 말짱도루묵이지만 시중에 마스카라로 유명한 브랜드들 다 써봤는데 저한테는 다 똑같았어요 저는 구매할때 후기를 엄~청 찾아보고 구매하는 편인데 사실 후기들 대부분 씽커플이 있으신분들이 대다수였고 무쌍이어도 저처럼 잘 처지지 않는 분들이 대부분이라 후기도 사실 다 믿을 수 없더라구요 그래서 집에있는 마스카라 종류만해도 꽤 많고 오랫동안 안쓴 제품들도 많은데 다빈님을 팔로우 하고있어서 브랜드를 런칭하신건 알고있었는데 소윤님 스토리를 보고 이번에도 속는셈칠까 ? 반신반의하다가 구매해봤어요 근데 웬걸 여름엔\n사실 습하고 더우면 더 잘 처지는데 이 여름에 이 무더위에 한남동을 갔었는데 집에 와서 메이크업 지우기 직전까지 컬이 그대로 유지중인거에요 사실 마스카라 용액이 꽤 많이 나오는 편이라 꽤나 양조절을 잘 해줘야하는데 그게 좀 아쉽지만 그래도 너무 묽거나 너무 꾸덕한편이 아니라 발림성이 너무 좋았어요 요즘 가닥 속눈썹도 유행이잖아요 ? 양조절만 잘 해주면 지저분하고 안예쁘게 발리지않고 저처럼 가닥속눈썹 좋아하시면 트위저를 사용해서 깔끔하게 가닥가닥 연출할 수 있어서 더 예쁘게 연출할 수 있어요 ! 마스카라 유목민 하다가 이번에 모브닝으로 정착하고 다른 브랜드 제품들 다 버렸어요 .. ㅎ 그리고 이번에 라이브로 새컬러인 브라운까지 추가구매했답미다 어느 마스카라나 양조절해야하는건 똑같아서 딱히 크게 불편하지도 않아요 저는 너무너무 만족스러워서 금방 다 쓰고 재구매할것같아요 🤍",
    "text12": "속눈썹 안붙이고 무보정 사진입니다..\n\n평소 가닥 속눈썹 연출하는거 좋아하는데 이 마스카라가 트위저로 가닥가닥 속눈썹 만들기 원탑인거같아여\n\n돌려서 뽑을때 화이버랑 액이 많이 묻어나오는데 저한텐 그게 장점이에요! 트위저에 묻혀서 찝찝하면 하루종일 그컬링 그대로 유지됩니다! 이거 한 날 엄청 더운 날씨였는데 자기전까지 유지되었어요 ... ㅎ 깔끔하게 마스카라 표현하는거 원하시는 분들은 아쉬울것 같고 화려한 메이크업 좋아하시는 분들에게 추천드립니다!\n\n아 한가지 아쉬운게 있다면 브라운컬러를 구매했는데 브라운이 많이 다크한 브라운이더라구요 ㅠㅠ 블랙과 대비되는 붉은 브라운을 원했는데.. ㅠㅠ 하루빨리 입소문이 많이많이나서 다양한 컬러가 출시되길 바랍니다 ㅎㅎ",
    "text13": "이 마스카라 무에요...? \n생눈이랑 비교하면 장난아닌데? \n\n블랙 농도가 가장 짙어요! 파이버가 있는 롱래쉬형입니다 근데 써봤을 때 컬링도 쥑이는 듯?\n지속력은 마스카라 리무버로 따로 지워야합니다\n\n사진은 가로로 바르고 세로로 결 잡기만 했습니다 그래도 다빈 사장님 속눈썹처럼 연출이 되...",
    "text14": "제 최애 마스카라입니다… 모브닝 블랙 마스카라 마음에 들어서 계속 쓰다가 브라운 마스카라 구매해봤는데.. 오랜만에 새 제품 쓰니까 모브닝의 깔끔하고 자연스러운 롱래쉬 효과가 더 느껴져서 다시 감탄했네요 ㅋㅋㅋ 브라운 색상도 예뻐요.. 티나는 브라운은 아니고 부드러운 느낌이 되는 !! 그런 고동빛 색상이에요 ㅎㅎ 기존에 쓰던 블랙 마스카라도 6개월째 쓰고있는데 (다른제품이랑 번갈아 써서 오래쓰네요😅) 액이 굳지 않고 볼륨효과 살짝 더 좋아지는 느낌이에요!! 지속력과 컬링력.. 정말 좋아요 너무 잘 쓰고있습니당 🥹",
    "text15": "전부터 소문듣고 너무 궁금해서 라이브만 기다리다 결국 4개를 샀는데요! 역시 듣던 말대로 쫑쫑 아이돌 속눈썹 연출할 때 정말 좋을 것 같습니다! 다만 양조절이 아예 안 되는 수준이라 집게로 뭉치는데는 최곤데 집게로 뭉쳐서 안 하고 그냥 빗어서만 사용하시는 분들은 불호일 수 있을 거 같아요ㅠㅠ\n그치만 아이돌 속눈썹 좋아하시는 분들이라면 왜 인생탬인지는 알겠는!! 컬러는 브라운 이랑 블랙이 있는데 사실 브라운이 거의 블랙에 가까워서 둘 중에 하나만 있어도 괜찮을 것 같아요! 신경쓰고 나가는 자리에 잘 사용할 것 같고 지속력 까지 좋았으면 좋겠습니다!",
    "text16": "모브닝 처음 출시됐을 때부터 블랙 마스카라랑 영양제 사서 너무 잘 쓰고 있었는데 브라운도 사서 냅다 샀어요🤎🤎 저는 화장의 필수가 속는썹이라고 생각해서 마스카라를 진짜 중요하게 생각하는데 뭉쳐지기도 잘 뭉쳐지고 롱래쉬도 잘돼서 너무 잘 쓰고 있어요..🤩 트위저도 넘 조하요\n\n*사진은 블랙 사용한 사진이고 뷰러랑 마스카라로만 올린 속눈썹입니다..!!🩷",
    "text17": "브라운 마스카라는 인상이 순해보이는 장점이 있는데\n둥둥 뜨지 않고 자연스럽게 ? 브라운으로 보이게 만드는데는\n조금 기술력이 필요한거가타여...\n제가 한 15년간 ㅋㅋㅋㅋㅋ 브라운 마스카라 이곳저곳에서 \n시도해서 사용해본 결과. 이제야 좋은 브랜드 만난듯\n깔끔하게 발려서 속눈썹 모근 부분이 뭉침? 이라고 해야되나 \n시작부분이 두껍게 되는 현상이 없구요 \n고정력도 좋고 눈썹 진짜 예쁘게 잘칠해져요 \n똥손은 아니고 화장은 잘하는데 사진이 똥손이라..\n이쁘게 된 모습을 보여드릴 수 없는게 아쉬워요 ㅋ\n최대한 찍어봤어요 ^^ 브라운 마스카라 맘에드는거 찾기가 참 힘든데 \n참 다행이에요 ㅎ 올영에서 이 브랜드 없어지지 안기를 \n꼭 지켜볼 예정입니더 ㅋㅋ 저 사면서 동생도 탐내서 하나 더 사기로하고..\n이정도  퀄이면 블랙도 이쁠꺼 같음. 시제이 포인트 털꺼예요 ㅋㅋㅋ",
    "text18": "제품 홍보 차원에서 좀 더 과장된 설명이 있을줄 알았는데 전부 그대로고 너무 좋았어요ㅠ 최대 장점은 속눈썹 붙인 것처럼 깔끔한 거랑 엄청난 지속력...... 써봤던 마스카라 중 가장 만족했습니다🥹 아 그리고 거의 같은 용량 대비 용기가 큰 곳이 많은데 모브닝은 용기가 쓸데없이 크지않고 적당하게 작고 가벼워서 좋아요!ㅠㅠ 미니 파우치에서도 부피차지 적게 해서 굿굿..",
    "text19": "모브닝 마스카라랑 세럼 런칭하자마자 산 사람인데 \n마스카라가 진짜 좋아서 또 구매했습니다 ! \n동생한테 선물로 주고 영업해서 동생도 같이 샀습니다 ㅎㅎ\n동생 메컵 자격증도 있는데 마스카라 찐템이라고 난리난리 \n\n모브닝 부자가 되어버림 (*'ω'*) 찐템이라 선물용으로도 주려고 4개 샀는데 더 살 걸 그랬나봐요 ㅜㅜ ,,, 저는 제가 좋았던 찐템을 친한 사람들한테 선물해주는걸 좋아하는데 모브닝은 왕조아요,,♥︎ 다 써봐야해!  심지어 라방 특가 이렇게 싼 가격이라니,, 🥹\n\n그리고 다비언니 공구 때 산 마스카라 용량 6.8ml -> 올영 입점 후 용량 7.5ml로 조금 늘어났더라고요! 참고해주세요 \n\n사진들은 뷰러 + 마스카라만 해 준 거에요! 속눈썹 펌 하고 마스카라 하면 더 예쁠 거 같음 ,, ♥︎ (모브닝 마스카라 쓰려고 속펌 키트 샀어요)\n\n모브닝 마스카라는 지속력이 미쳤습니다,,! \n베트남에서도 하루종일 끄떡 없는 마스카라••  땀이나건, 습하건 지속력 끝판왕이에여,,,! 땀범벅이 되어도 안지워짐!! 개미다리처럼 가루 떨어지지도 않았습니다.\n\n블랙빈 비오틴 코팅 마스카라 이름처럼 성분도 좋고 코팅도 신기하게 잘되어서 좋았습니다 제형도 넘 맘에 들어요\n바르기도 쉬워서 화장 초보인 분들도 쉽게 바를 수 있는거 같아요! (저처럼ㅎㅎ)\n\n처음에는 뭉쳐 발린다고 느꼈는데, 양조절 마스카라 입구에서 한 뒤로 그런 느낌 1도 없고 뭉침없이 고르게 발립니다! \n마스카라 바른 뒤 쳐짐도 없었고 번짐도 X ! 엄청 짱짱한 속눈썹 만들어줘요! \n\n제일 중요한 💗 사진에 속눈썹 예쁘게 잘 나와요 💗 \n그래서 원래 마스카라 거의 안하고 다녔는데, 이제는 밖에 나갈 땐 무조건 마스카라 하고 다니는 사람이 되. 🤨\n\n\n+ 모브닝에서 마스카라 리무버도 만들어주셨으면 좋겠어요 ! 마스카라 지속력 너무너무 좋아서 지울 때 오래걸리는 ,,,,🥹",
    "text20": "이전에도 사려고 고민했었는데 올리브영 런칭되서 구매했어요ㅎㅎ\n선착순 증정도 들었을만큼 빨리 샀는데 배송은 어제온게 조금 아이러니....했어요...ㅜㅜ\n아직 쟁여둔 마스카라도 있어서 사용은 못해봤지만 나중에 후기남기려구요ㅎㅎ\n\n+용기 입구가 너무 불편해요..한번 꺼낸 양으로 두눈 위아래 다해도 넣을때 솔의 굴곡만큼 입구 면적이 충분하지 않아서 꼭 입구에 묻어요ㅠㅠ",
    "text21": "이거 다른 마스카라랑 좀 달라요 신기하게 지들끼리 이쁘게 뭉쳐죠 몇번만 스쳐도 인형 속눈썹 되는 마스카라 동생이 써보더니 사더라구요 사세요  좋아요",
    "text22": "이렇게 조은 마스카라는 내 인생 두 번째....!! 브라운 컬러도 튀지 않고 넘 잘 맞구요 속눈썹 그냥 쫩쫩 넘 잘 올라가요 지속력도 말해뭐해 마스카라만 안 번져.. 🫡 냥냥제랑 같이 쓰면 속눈썹 붙인 줄 압니다 허허",
    "text23": "블랙브라운 세럼 두개 구매했어요 완전 할인받았는데 증정품 까지 넘 혜자 스럽네요 제품력은 한달리뷰로 돌아올게요 아직 안써봄",
    "text24": "와우 홀리몰리 잇츠미 화알못 화장이고 뭐고 안 하고 다니는데 제 속눈썹이 탈모인지 자꾸 빠져서 시켰습미다.🫠\n제 속눈썹에게 생명을 불어넣어주셨어요 아주 만족..💗\n한 번 버른 건데 이정도면 미래가 기대됩니다 두근두근 ..💗💗 비포 애프터인데 하하...하 부끄럽네..\n제가 이걸 1시간 지나고서야 쓰는데 번짐 하나 없쉉ㅅ...예...😛😚 사랑해요\n아 님든ㄹ 여기 립도 미쳤어여 🫣🫣🫣",
    "text25": "마스카라는 블랙으로 사야 눈에 띄지 라는 생각이 강했었는데 브라운후기와 라이브를 보고 처음 사봤는데 청순하면서도 또렷하게 보이면서 블랙보다는 부드러운 인상을 남길 수 있었어요.\n확실히 마스카라를 바르고 안바르고의 차이가 눈에 띄어서 넘 좋았어요!",
    "text26": "속눈썹이 제멋대로인 편이라 마스카라를 여러번 칠하는데 모브닝 마스카라는 떡지지 않게 발려서 좋아요 가닥 속눈썹 연출하는데 최적화 되어 있는 마스카라라 뭉치는거 좋아하시는 분들께 추천합니다 라방 가격으로 저렴하게 사서 너무 좋아요ㅎㅎ 브라운색 희끄무리하지 않아서 만족합니다 번지지도 않고 컬링 지속력도 최고예요",
    "text27": "얼마전에 머리컬러를 브라운톤으로 바꾸면서\n마스카라도 브라운컬러를 입히고 싶어서 구매해했느데요\n처음에는 액이 많이 묻혀지는것 같아가지고 오호라 했는데\n뭉침도 별루 없고 편안하게 컬러가 발라지는것이 \n너무 좋은것 같아요\n간편하게 사용하기에 좋고\n컬도 자연스럽게 연출이 되는것이 좋네요",
    "text28": "마스카라가 섬세하고 좋아요! 또 구매할 예정 입니다! 굿 입니다!",
    "text29": "가닥 속눈썹 만들기 최적의 마스카라!✨\n요즘 가닥 속눈썹에 꽂혀서 마스카라 여러개 사봤는데 이게 가장 좋더라고요\n너무 묽지도 않아서 핀셋으로 가닥가닥 집어주고 조금 말려주면 원하는 모양대로 쉽게 가닥 속눈썹 만들 수 있어요!!\n마르기 까지 시간도 오래 안걸려서 빠르게 손눈썹 찝어주고 말려주니까 너무 예쁘더라구요!\n\n브라운 색인데 너무 튀지 않는 색상이라서 데일리도 사용하기에도 좋은거 같아요!\n특히나 염색하시거나 눈썹 탈색하신 분들에게 아주 최적의 색상일거 같네요!\n눈도 더 또렷해보이고 너무 인위적이지 않는 자연스러운 브라운이라서 더 예쁜거 같아요!!\n붉은끼도 많이 없어서 좋아용\n\n고정력도 좋고, 신상인거 같은데 너무 마음에 들어요!!\n무너짐도 없거 굳었을 때 가루 떨어지는 것도 없어서 만족해요\n오전에 사용하면 오후까지 무너짐이나 쳐짐이 없더라구요\n컬링도 짱짱하고 지속력도 좋은거 같아요!",
    "text30": "처음 모브닝 마스카라 론칭하셨을때 다비님 속눈썹처럼 인형 속눈썹을 가지고싶어서 그때 첫 구매후 사용하고 너무 좋아서 이번 올영 모브닝 마스카라 앤 세럼 대박 기획전 알람을 켜두고 라이브 커머스로 구매를 했습니당 화력이 당시 장난이 아니더라구여 그 이유는 진짜 그만큼 특급 세일 어떻게 마스카라랑 세럼을 이 어마어마한 물가시대에 받을수 있는 할인가일까요? 거기다 세럼이랑 트위저 증정에 15000원 쿠폰까지 증정이라뇨,,, 저 그거 보고 남는게 있으실까 생각했고 아 이 세일은 이번 말고는 없을뿐더러 진짜 말도 안된다 생각하고 쟁였습니다!!! 저는 다비님 판매하시는 원래 가격도 아깝지 않다라고 생각하는 사람으로 진쨔 마스카라 정착했었거든여  그정도로 좋은데 올영 입점까지라녀 ㅠㅠ 넘 행복캐여 📌어떤 점이 진짜 제 마음에 들였냐면요 💜첫번째 자면서 바를 수 있는 세럼도 신기한데 이건 발라보면 알아요 그냥 일반  마스카라잖아? 라는 느낌 드실거에요 그정도로 마스카라 못지않게 예쁜데다 물세안으루 그냥 지워진다는것도 엄청 마음에 들었습니다 ! 💚두번째 다비님의 트레이드마크 인형같은 총총 속눈썹이잖아요 다른 마스카라들 좋다고 유명한거 다 써본 1인인데요 쪽집게 사용해도 그런 특유의 느낌이 나지않았는데 이 마스카라는 트위저 없이도 다비님이 알려주신대로 가로로 일단 먼저 왔다갔다 지그재그로 발라주신 다음 세로로 세워서 한올한올 바르면 저 같은 똥손분들도 손쉽게 인형 속눈썹 가지실수 있으실거에요!!! 🩵세번째는 지속력이 진짜 말도 안됩니다 아침에 발랐는데 번짐 하나 없이 쭉 열시간 이상은 기본이구여 하루종일 볼일보고 집에 들어와 클렌징하려구 거울앞에 서서 지울때보면 처음 바른 상태 그대로였어요 진짜 강려쿠합니다 타사 제품들은 시간이 지나면 축축 속눈썹이 쳐지는걸 느꼈었는데 이 상품은 달라요 진짜 시간이 지나도 꼿꼿했습니다 ❤️네번째는 제가 진짜 화알못에다가 똥손이라 속눈썹을 붙이고 싶어도 붙일수 없어서 매번 그냥 손눈썹 연장을 받았었는데요 연장도 접착제로 붙이는거라 눈이 시렵고 저같은 경우 다래끼도 잘나는 눈이여서 단점이 더 많아 모브닝 마스카라 알기전엔 속눈썹 연장 받지도 않고 그냥 쌩눈으로 다녔거든요 근데 접하고 나선 속눈썹 연장 못지않은 눈썹을 가지게 되어서 진짜 눈이 또렷해졌어요 인상이 더 또렷해져서 요즘 거울로 얼굴 볼 맛이 납니다 항상 자연스러운 화장 한듯안한듯한 화장을 추구해서 화장 잘 안했는데 모브닝 마스카라를 알게 된 후 찐으루 화장 맛을 느끼게 됐고 요즘 넘 행복해요 진짜 장점만 가득가득한데 어떻게 안삽니까 고민은 배송만 미룰뿐! 다들 모브닝으루 건강하고 러블리한 인형 속눈썹 가져용 ❤️💚🩵💜",
    "text31": "아직 브라운은 안 써봤는데 블랙 영양제가 너무 괜찮았어서 기대하고 있습니등",
    "text32": "마스카라하고 나갈 일이 없어서 아직 못 써봤어요…\n브라운 정말 이쁘다는 말을 들어서 기대하고 있아용..",
    "text33": "궁금해서 알람 맞추고 라이브에서 바로 구매 했는데 기대 돼용~~ 빨리 써보고 싶어용!!!",
    "text34": "이거 존좋템\n다른 마스카라에 비해 양이 좀 적은가 싶은데 내용물 가득들어있어서 전혀!!! 적지 않은 듯 해요 오히려 양이 많아서 오래쓰면 잘 굳어버리는데 얘는 그럴 걱정 ㄴㄴ\n대신 입구가 좁은건지 안에 양이 너무 많은지 입구에 넘 많니 묻어용 그치만 잘 쓰고 있습니당 용기 개선된다먄 더더욱 좋겠네요유",
    "text35": "속눈썹 모근에 좋은 검정콩&비오틴도 들어간 마스카라라 메이크업 하면서 속눈썹 건강도 챙길 수 있어 좋은 것 같아요. \n마이크로 화이버로 롱래쉬 기능도 괜찮고 깔끔하게 발리는 편입니다. 픽싱되면 번지거나 가루떨어짐 같은 것도 없어서 고정력도 좋은 제품 같아요. 라이브 때 처음 구매해본 제품인데 마음에 들어요. 트위저랑 미니였나? 증정품 소진되서 못받은 건 아쉬워요. 블랙은 또렷하고 브라운은 조금 더 부드러운 느낌이라 내츄럴해서 둘다 예뻐요.",
    "text36": "와 저 맨날 이거써요.. 브라운도 어두워서 블랙이랑 뭐가 다른가? 하고 블랙 써보면 확실히 달라요 브라운이 더 부드러움.. 블랙도 좋아요!! 블랙은 더 선명 또렷한 느낌이라 쿨톤화장할때 주로 쓰고 브라운은 암때나 두루두루 잘 써요 ㅠㅠㅠ 넘 맘에 들어요",
    "text37": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text38": "드디어 마스카라 정착..🫶🏻\n\n너무 좋아요 .. 사실 기대 별로 안했는데\n지속력 컬링력 연출(길이) 색감까지 완벽해..\n\n컬링 지속력 올리는 더 좋은 방법!\n\n엄청 간단한데요.\n속눈썹 뒤에 받쳐줄 수 있는 도구를 두고 쓱쓱 바르면.. 바르기도 편하고 지속력.....미침.🫢",
    "text39": "속눈썹이 얇고 숱이 없어서\n화장할때 마스카라는 필수인데 컬러감도\n자연스러워서 좋고\n너무너무 예뻐요 \n뷰러로 찝고 마스카라 발라주면\n인형 속눈썹 완성이에요\n지속력도 오래가고 번짐없이\n예쁜 속눈썹이 오래 유지되어서\n만족스러워요 다쓰면 재구매의사 100% !!",
    "text40": "와 쓰고 안 쓰고 차이 진짜 크네요 ㅋㅋㅋ\n아이래쉬 컬러로 먼저 찝어서 볼륨 세워준 다음에\n이걸로 브라운 컬러 아이라이너랑 색감 맞춰주면서\n가닥 속눈썹 챡챡챡 만들어주니까\n이거 할 때랑 안 할 때랑 보이는 눈 크기가 달라요 ㅋㅋ\n제가 눈에 뭐 얹으면 답답하고 가려워해서\n눈 자주 비비는데 요거 고정력도 강해서 제가 실수로 벅벅 비볐는데도 가루 떨어지거나 볼륨 처지거나 하지 않더라구요 ㅎㅎ\n비포 애프터 차이가 커서 앞으로 나 오늘 꾸꾸꾸다! 하는 날마다 꼭 챙겨서 쓸 거 같아영 ㅎㅎ",
    "text41": "봄웜 소프트라서 지난 화장보다는 부드럽고 연한 느낌으로 메이크업을 하는편이에요. 갈색 아이라이너를 좋아하는데 마스카라도 브라운으로 맞추니까 잘 어울리고 좋더라구요. 마스카라 액이 진하고 빨리 마르는 편이라 일부러 뭉치게 발라서 가닥 속눈썹처럼 연출하기 좋았어요. 컬링도 잘되고 고정력이 좋아서 뷰러한 속눈썹에 이 마스카라 조합이면 하루종일 짱짱해서 맘에 쏙 들어요ㅋㅋ",
    "text42": "지속력도 길고 하루 내내 유지되어서 좋습니다 :) \n선물용으로도 사서 쟁이기 성공 !! \n첫 출시때부터 쓰고 있는데 매우 만족 합니다 ㅜㅠ 모든 사람 모브닝 마스카라 좋은 거 알아줘야함!-! \n+모브닝 립 전색상 샀었는데 럭키드로우로 립 전색상 당첨되어서 좋아요!! 동생 조금 나눠주려고요 감사합니다 ♥︎ \n모브닝으로 화장대 채우고 있어요 ˚₊·—̳͟͞͞♡",
    "text43": "어제 배송받고 바로 사용해보고 남기는 후기 ㅎㅎ\n저는 메이크업을 할때 속눈썹에 올인 .. 하는 편입니다\n가닥속눈썹 연출을 좋아해서 너무 얇고 촘촘한 친구보다는 꾸덕하고 좀 뭉치는 연출을 할 수 있는 그런 마스카라를 선호하는 편입니다 !\n모브닝 마스카라는 꾸덕하지도 묽지도 않은 그런 제형인데 연출을 굉장히 다양하게 할 수있을것같더라구요 ..!\n가닥 속눈썹 연출도, 자연스러운 연출도 가능할것같았습니다 ㅎ\n언더에 써도 자연스럽게 연출되더라구요🫶(밑에 쓰겠지만, 예쁜 브라운 색이 한몫합니다...)\n\n모브닝 이라는 브랜드는 사실 처음알아서, 사면서도 반신반의했어요 .. 사도되려나 ? 정말 좋으려나 ? 라는 고민을 정말 많이했어요 ..\n그리고 항상 블랙 마스카라만 썻었는데, 또 브라운이 예쁘다고 하니 ... 엄청난 내적고민 후 브라운으로 구매했는데 결론적으로는 대만족입니다❤️\n\n일단 색상이 정말 .... 너무 예쁜 고동색 ? 붉은기 없이 눈에 동동 뜨지않더라구요 ..\n평소에 블랙만 쓰는데 오히려 이런 브라운 색은 눈을 또렷! 하면서 조금 부드러운 인상을 주는것같아 좋았어요 .. ㅠ\n기존 마스카라 브라운이 너무 붉게 느껴지고 밝게 느껴진다면 모브닝 브라운 강추입니다 ㅠㅜ... 블랙은 여름에 쓰기엔는 텁텁해서 고민이였는데 색깔 진짜 너무 예뻐요 !!\n\n그리고 지속력 !!\n여름에 습기 가득한 이 날씨 ... 마스카라 축축 처져서 고민이였는데 모브닝 제품은 살아남더라구요 ..,,...,,\n물론 처음과 같은 컨디션을 유지한다 ! 는 거짓말이지만 이건 제품이 잘못한게 아니라 K-날씨탓 ,, ㅎㅅㅎ \n\n저는 속눈썹 파마를 자주 하는 편이라 속눈썹 손상에 대해서도 굉장히 민감한 편인데, 비오틴 성분이 들어가서.. 다른 마스카라를 할때보다 더 영양감있고 손상없이 메이크업 할 수 있지않을까 ,, ㅎㅅㅎ 하는 그런 느낌 ❤️\n아직은 사용한지 얼마안되어서 영양감? 측면에서는 따로 느낀점이 없네요 .. 한달후기에 쓰도록 하겠습니다\n\n하여튼 넘 맘에드네요...❤️",
    "text44": "확실히 하고 안하고 전,후 차이,,, \nㅇㅅㅌ에서 사용하시는분들 꽤나\n있길래 저도 구매해봤어요\n속눈썹이 많지 않은편인데 뷰러후에\n하고나면 만족도가 크네요 \n컬링도 좋고 뭉침없이 발려서 \n더 좋은거 같아요 가성비까지 좋구요\n바르면 축처짐없이 발리고 고정력도 오래\n유지되서 좋아요 아침에 바르고\n저녁에 퇴근할때도 그대로~~지성이라\n항상 잘번지고 퇴근할때되면 다크써클쪽에\n묻어있곤 하는데 이건 그렇지 않네요\n그동안 썻던 마스카라중에 제일\n마음에 들어요 가성비로 따져도 이게\n최고네요 바르고 나면 번짐없이 \n바로 스며드는 느낌이에요",
    "text45": "속눈썹 연장이랑 펌을 자주 하다보니\n더이상 하면은 진짜 제 몇없는 속눈썹이\n다 빠질거 같아서 요즘 쉬고 있어서 마침\n마스카라 필요해서 구매했는데 사용해보니\n이거 뭉침없고 번짐도 없고 너무 좋네요 \n자연스러운 브라운이에요 사용해보니\n만족도가 더 높네요 사이즈도 한손에\n딱 잡히는 그립감이라 사용하기 편하고 \n가방에 넣어다니기에도 좋아요 \n무엇보다 뭉침 없고 마스카라 액이 \n속눈썹 모아주기 좋아서 올리기 더 \n좋은거 같아요 마스카라는 늘 \n브라운색으로만 쓰는데 써보니 이쁘네요",
    "text46": "브라운칼라로 고르게 되었는데 블랙은 너무 찐해서 화장진한 것 같이 보이길래ㅎㅎ 브라운컬러를 즐겨 사용하고 있었거든요. \n\n제가 써본 브라운 컬러 마스카라 중에 가장 만족스러운 게 굉장히 촉촉하게 발리는 듯 하면서 고정력이 되게 좋아요. \n\n마스카라액으로 속눈썹 모아주기도 잘 되고 가닥 가닥 속눈썹 만들기 정말 최고에요. 솔 생긴 게 그렇게 생겼어요. \n세로로 세워도 눈 아래 찔리지 않고, \n똥손도 쉽게 할 수 있는 마스카라예요 ㅎㅎ",
    "text47": "브라운으로 사 봤는데 블랙도 살까 지금 고민 중이에요. 저는 속눈썹이 되게 두껍고 무거워서 뷰러 지를 열심히 하고 나서 마스카라를 바를때 되게 중요한데요. 마스카라가 무거워서 내려오는 경우가 진짜 많았거든요. 그런데 이건 고정력이 굉장히 강한지 진짜 잘 잡아줘요 고정력이 넘사예요. \n브라운컬러라서 인상도 순수해보이고 순해보이고 좋아요\n저는 눈이 좀 큰 편이라서 속눈썹도 많아야 되거든요. 그래서 마스카라도 많아 보이게 하는 걸 좋아하고 고정력이 있었으면 좋겠는 게 좋은데 딱 이 제품인거 같아요. 지금은 양도 넉넉한 거 같은 데 오래 오래 쓰고 싶네요. 몇 달 뒤에 다시 사러 오면서 추가 후기 남기도록 해볼게요.\n청순 메이크업에 무조건 필요한 아이템 입니다",
    "text48": "마스카라 고를 때 컬링을 중요하게 생각하는 편이라 \n고정력과 컬링이 좋은지를 꼭 확인하는데요 \n아침에 바르면 저녁까지 짱짱하게 고정되는 게 너무 만족스러워요 \n속눈썹도 엄청 길어지고 제가 좋아하는 가닥가닥 속눈썹으로 \n만들 수 있어서 굿굿!! \n뭉치는 거 없고 깔끔하게 코팅되는데 \n신경써서 바르지 않아도 또렷하게 표현되더라고요 \n물에 닿아도 번짐 없고 브러쉬가 살짝 곡선이라 \n뿌리부터 제대로 올려줄 수 있어 좋습니다 잘 샀어요!",
    "text49": "브라운 색상의 마스카라 은은하니 예뻐요~^^\n에센스 같은 제형이 충분해서 기존 사용했던\n제품처럼 금방 굳을일도 없구요\n가볍게 한 번 쓰윽 사용해도 볼륨감있는 뚜렷한 눈매연출이 되니까 편하네요\n한올한올 가닥이 선명하게 표현되니 눈매도 예뻐 \n보여서 좋구요 유지시간도 길어서 퇴근할때 까지 \n쳐짐이 없으니까 수정도 필요 없네요 ㅎ\n비오틴이나 검정콩 성분으로 메이크업의 기능과 \n속눈썹의 건강까지  쟁길수 있는 마스카라 라서\n기존처럼 속눈썹 영양제 따로 사용할 필요 없고 좋아요",
    "text50": "생각보다 너무 작아서 당황했어요 손 작은편인데 저 정도\n타사 마스카라들의 반? 정도 되는 양일 것 같은 느낌\n컬러 동동뜨지않는 자연스러운 브라운이어서 좋아요\n제형감은 가볍고 깔끔한 편 너무 빨리 픽싱되는 편이 아니라서 뭉쳐서 연출하는거 좋아하시는 분들도 쓰기 괜찮을 것 같습니다\n다만 좀 아쉬운 건 어플리케이터가 눈 모양에 맞춰 잘 나온 건 좋은데 넣었다 꺼냈다 할 때 입구에 너무 묻네요ㅠ 몇 번 더 사용하다보면 입구에 다 묻어서 굳을 것 같음\n할인가에 이 정도면 만족인데 정가주고는 안살것같아요 크기가 너무 작음",
    "text51": "아니!!!! 영양제 먼저 사용하고 너무 좋아서 마스카라도 구매한 사람입니다\n\n근데 영양제보다 마스카라가 더 좋네...\n여기 마스카라 맛집이네......\n\n오래도록 쳐짐없습니다\n\n단점이라면 양조절 잘해줘야 한다는거\n감안할 만큼 좋아요\n\n브라운컬러가 아주 자연스러워서\n데일리로 사용해주는데 쿨톤이신 분들\n걱정말고 구매하세요\n\n음, 책임은 못지지만 그렇게 티는 색상이 아닙니다",
    "text52": "뷰러 > 냥냥제 > 굳히기 > 뷰러\n이 순서대로 해주셔야 효과 짱 잘봐요 .ᐟ.ᐟ\n\n우선 저는 화장은 안 하는 편이고 딱히 관심도 없었어요\n속눈썹이 자주 빠져서 블랙영양제 알아보는 와중에\n다비님 냥냥제 런칭 소식듣고 바로 구매했어요 !\n\n사용 전에는 매일 속눈썹이 2~4가닥씩 꼭 빠져서 눈에 들어가거나 피부에 저꾸 붙어있어서 불편했는데 \n사용하고 나니 빠지는 횟수도 확실히 줄었고 속눈썹 길이도 너무 예쁘게 자라서...ᐟ 좋았어용\n\n꾸안꾸로 사용하기도 좋아서 마스카라는 안 하고 싶은데 속눈썹 만지고 싶으면 영양제만 바르기 추천 .ᐟ.ᐟ",
    "text53": "마스카라 액이 묽어서 바르기 편한데 양이 너무 많이 묻어나와서 다시 집어넣을 때 지저분해져요…마스카라 용기 어떻게 좀 해주세요ㅠㅠ \n아 그리고 브라운 색상인데 엄청 어두워서 블랙이랑 차이를 잘 모르겠어요..\n컬링 지속력은 좋고 잘 뭉쳐집니다!",
    "text54": "올리브영 입점 전부터 사용한 1인으로서 모브닝 제품이라면 아묻따 삽니다.. <3 쫑쫑 속눈썹 곰손인 분들도 손쉽게 표현 가능하고요, 제가 여태 써 본 마스카라 중 최고예요 무너지고 번지는 거 일절 없고 한번 바르면 지속력 끝장납니다 더 다양한 모브닝 제품들 입점되었으면 좋겠서요 저는 라이브 후 바로 구매했기에 트위저랑 미니세럼 둘 다 겟했답니다 🥺",
    "text55": "마스카라는 커녕 아이라인조차 안 그리던 .. 눈화장 안 하는 제가 유일하게 쓰는 제품입니당. 눈이 또렷해보이고 마스카라 잘 쓸줄 모르는 사람인 저에게도 지그재그로 발라준 후 새로로 쓱쓱 하기만 하면 인형 속눈썹 완성이에요 번짐도 없고 고정도 빨리 되어 여름철에도 쓰기 좋아요❤",
    "text56": "기존에 모브닝 사용하고 있어서 보자마자 구매했어요 인형 속눈썹 연출 가능합니다 여러분,, 다른 마스카라 아무리 유명하고 다 좋다는 거 안 맞아서 포기하고 마스카라 대신 연장했는데 그것도 모브닝 접하고서는 안 해요.. 그 정도로 번짐 없고 고정력, 볼륨앤롱앤컬 다 잡은 제품이에요 다들 모브닝 하세요 <3",
    "text57": "뭉침 없어요\n마스카라 그 특유의 뭉침 없구요!!\n속눈썹 한올 한올 잘 발라져요!\n그리고 고정력 좋아요\n바르자마자 몇 초 뒤부터 딱 안착되는게 느껴집니다~!\n그리고 마스카라 자체가 가벼워서\n마스카라 하는데 손목 아프지 않아요!!",
    "text58": "아침에 마스카라 하고는 나왔는데 \n생각보다 그 많이 뭉쳐서 덕지덕지 나오고 용액량 조절이 안되어서 휴지에 닦으며 사용해야 했어요\n발리는건 너무 용액이 뭉쳐 나오니 고르게 바르려면 용액을 직접 닦으며 사용해야 고르게 발렸어요\n바르고 난 뒤에는 짱짱하게 잘 발리긴 했지만 \n손이 자주 갈지는 모르겠네요..\n짱짱하게 속눈썹이 올라가는 것 같긴 해요!",
    "text59": "올영 라이브 보면서 모브닝 마스카라 사봤어요 브라운 색상은 짙은 브라운인데 은은하고 자연스럽게 표현되어서 좋았고 웜톤메이크업 할때 써요 제형이 정말 묽어서 뭉침없이 잘 발리지만 눈두덩이에 쉽게 묻어요 신경써서 발라야 합니다 통 입구에도 엄청 묻어나요",
    "text60": "마스카라에 자부심 있는 여성으로써, 안 써 본 마스카라가 없습니다 .. 그 중에서도 다빈님이 예전부터 가닥 속눈썹 하시는 걸 보고 몇 번 따라해봤지만 점도가 묽어서 그 느낌이 안 나는 경우가 많더라구요 ㅜㅜ\n가격 때문에 항상 고민하다가 역대급 행사라고 하시길래 속는셈치고 한 번 구매해봤습니다!!\n사실 직장인 -> 아침 출근 시간 단축이 생명이기 때문에\n가닥 속눈썹만 되면 어떡하지?.. 하는 마음도 있었는데\n이렇게 깔끔하게 컬링되는 경우도 있다는 것을 알리기 위해 후기 작성합니다!!\n\n- 가닥 속눈썹\n- 깔끔 출근용 속눈썹\n\n둘 다 가능하다는 점이 완벽한 소구 포인트 같습니다!",
    "text61": "눈두덩이 살 부자인 무쌍으로서 이렇게 만족스러운 마스카라는 처음이에요! 아무리 안 번진다는 아이템들도 툭하면 번지고 눈두덩이 살 때문에 쳐지기 마련인데, 모브닝은 롱래쉬 컬링 그대로 쭉 유지돼서 넘 좋아요. 이미 두 통 있는데 재구매 한거랍니다..! 이거 하고 더운 날 여행이나, 스탠딩이나 다 해봤는데 아주 짱짱해요. 지울 때도 클렌징오일로 지우면 다 지워졌어요!",
    "text62": "모브닝 마스카라는 써본 마스카라 중에 제형이 제일 촉촉해서 뭉치지 않고 잘 발려요!! 거미다리처럼 길어지는 게 아니라 자연스럽게 길어져서 좋구요. 무엇보다 지속력이 어마어마합니다… 웬만하면 안 지워져서 꼭 아이리무버 사용해주셔야 해요!! 블랙 잘 쓰다가 이번에 올영 라이브에서 브라운도 구매했습니다🤍",
    "text63": "브라운을 처음 발라봤는데 사람인상부터 부드러워지는 느낌..⭐️ 뭔가 나 화장했어! 라고 알려주고 싶을때 과하지 않아서 좋은 것 같아요!!\n\n🖤컬링 기가막힘\n🖤발림성 부드러움!!\n🖤비오고 습한데도 지속력 끝판왕..👍🏻\n🖤번짐은 없는 것 같아요! 그리고 올리자마자 픽싱되는느낌이랄까..?😆",
    "text64": "헤보니까 쳐짐없고 고정 잘되고 좋은데..\n진짜 양 조절이 너무 별로긴하네요 ㅋㅋㅋ 개선되긴\n해야할듯\n브라운색이 다른곳 비해 많이 밝지않아서 블랙 대신도 나쁘지않아보여요",
    "text65": "다빈님이 “직접” 만드셨다길래\n일단 바로 믿고 구매 했어요 ,,, 🪽\ncompact한 사이즈라서 휴대하기 좋아요",
    "text66": "증맬 모브닝 브라운은 혁명이에요\n블랙 부담스러웠지만 너무 밝은 브라운도 쫌..하시는 분들 이거구요!\n그리고 안번지고. 깔끔하게발리고. 진짜 굳입니다",
    "text67": "하얗게 변하거나 떡짐 없이 좋아요! 검정색이랑 블랙 영양제도 기대중입니당",
    "text68": "너무 밝은 컬러가 아닌 예쁜 브라운 & 눈 안 시렵고 좋긴 한데 되게 떡지게 발리고 뭉칩니다,\n최대한 아주 많이 덜어내고 쓰고 있구 시간이 지나면 좀 쳐지네요, 재구매는 안 할 예정입니다.",
    "text69": "컬러 너무 희끗하지 않고 쳐짐 없어서 좋은뎅... 한번에 너무 많은 양이 묻어 나와서 초반에는 다 긁어낸 후 사용해야해요. 이 점만 빼면 진짜 좋은뎅  ...",
    "text70": "색상이 예쁜 편입니다. 마스카라 컬러가 튀지 않아서 좋았습니다.",
    "text71": "깔끔하게 속눈썹 연출하는걸 좋아해서 자주 손이 안가네요...ㅠ 취향에 따라 갈릴것같아요! 그래도 속눈썹 집게로 찝어서 가닥속눈썹 연출할때 사용하기 좋아요!",
    "text72": "솔직히 다른 마스카라와 큰차이점은 느끼지 못하겠어요 그래서 재구매는 잘 모르겠어요",
    "text73": "마스카라 이것저것 썻는데 이거 사고는 이거만 써요.... 너무 좋다.... 파이버 있는 거 덕지덕지되어서 안 샀는데 이건 딱 깔끔",
    "text74": "딱히 단점을 느낀 부분이 없이 무난하고 좋았어요.\n롱래쉬 기능이던 컬 기능이던 좋았습니다",
    "text75": "통안에서 덜어도 솔에 듬뿍 나와요\n깔끔히 바르기는 어렵고 뭉쳐서 화려하게 하는 용으로 좋은것같아요\n1자로 펴지면서 길어져서 쓰기가 어려워요ㅜ",
    "text76": "고정력이 아주 좋아요. 번짐도 없음. 이 부분은 정말 만족스러우나 양조절이 힘들어서 뭉침도 좀 있고 두껍게 되는 경우가 잦아요 ㅠㅠ",
    "text77": "요즘 유행하는 가닥 속눈썹하기 딱 좋은 마스카라예요!! 뷰러하고 그냥 슥슥 발라주면 알아서 뭉쳐요!! 좀 더 깔끔하게 하고 싶을 때 집게로 집어주면 됩니다! 근데 양조절이 조금 어려워서 처음에는 새는 내용물이 더 많은 거 같아요ㅠ.ㅠ",
    "text78": "마스카르ㅏ는 브라운만 쓰는데 브라운치고는 조금 진한것 같아요ㅠ",
    "text79": "되게 좋네요! 대신 양이 많은지 입구가 좁아서 그런지 밖으로 내용물이 왕창 튀어나와요ㅠㅠ 고것만 개선된다면 진짜 인생 마스카라 될 것 같아용 가닥 속눈썹하기도 넘 좋습니다!",
    "text80": "번집 없어서 너무 좋아요! 쫑쫑 아이돌 속눈썹 만들기 편한 마스카라에요ㅎㅎ",
    "text81": "엄청 깔끔하고 가루 떨어짐도 없는데다가 일단 색상이 넘 이뻐여",
    "text82": "유명해서 너무 기대한걸까요? 올리브영에서 유명한 마스카라는 다 써봤는데 특별히 눈에 띄는 장점은 안보여요\n제가 원래 속눈썹이 길어서 롱래쉬에 그렇게 만족 못하는데, 롱래쉬가 길게 되지도 않고..다른 올리브영에 판매하는 제품들이 롱래쉬 효과가 더 좋아요~ 굳이 장점 뽑으면 안 번지는거랑 무게가 적은거! 그거 두개는 좋아요! 근데 그밖의 특징들은 다른 베스트 마스카라에 비할 만큼 엄청 눈에 띄게 좋진  않아서.. 마스카라 사야할때 그때 세일 가격 보고 고를거 같아요",
    "text83": "뭉침이 좀 있는것 같아요 양조절이 좀 힘들었어요.. 근데 지속력은 정말 좋습니다!! 그리고 잘 안 번져요",
    "text84": "너무 많이 묻어나오는거빼고 조은듯 양조절잘해서쓰면 개꿀띠임",
    "text85": "전에 쓰던거 별로여서 이거삼 좋다고하든디 엄청 기대중임니당",
    "text86": "특히 브라운 컬러가 넘 예뻐요 ㅜㅜ 징짜 아쉬운게 있디면 솔이 넘 커서 ㅜㅜ",
    "text87": "라이브로 싸게 구매해서 너무 좋아요. 맘에 쏙 듭니다. 굿이에여",
    "text88": "쿨톤인데도 브라운을 엄청 자주써요 브라운 컬러가 진짜넘후 예뻐",
    "text89": "인스타보고 계속 살까말까 고민하다 라이브에서 너무 싸길래 둘다샀어요",
    "text90": "유튜브에서도 추천템으로 올라오고 리뷰도 좋길래 구매했는데 솔직히 첫 사용감은 에;; 이랬음\n그대로 바르면 액상이 너무 많이 나와서 속눈썹이 걍 다 축축쳐짐\n근데 또 면봉에 액상 다 털어내고 소량으로 쓱 바르면 지속력도 좋고 색감도 예쁨…(입구에 조절해서 덜어질 양이 아님 겁나 많이 나옴)\n시간 널널하게 잡고 꾸미는 날에는 손이 가지만 바쁠때는 손이 아예 안가는 제품,,,,\n저는 속눈썹 길이도 길고 숱도 어느정도 있는편이라서 얇게 발리는것,색감,유지력이 중요한데 양조절을 매번 해야한다는 점에서 매우 귀찮아서 별 4개 드립니다,,,\n솔 모양이랑 케이스가 바뀐다면 너무 좋을것같슴다 ㅎㅎ",
    "text91": "원래 마스카라 에*드만 썼는데 인*타에서 보고 충동구매한 건딩\n둘이 결이 너무 달라서 비교는 안되지만...\n결론적으로 잘 산 것 같아요!\n일단 처짐이 별로 없고 롱래쉬 기능이 짱입니당!\n완전 화려하게 바르지 않는 이상 자연스럽게 예브게 뭉쳐지진 않아용\n트위져가 없으면 좀 뭉치는 편이고, 양조절이 아주 필수입니다...! 입구에서 조절해야 해욥 아니면 눈이 시커먼스가 될 수..",
    "text92": "롱래쉬가 무진장 길어집니다 근데 컬 고정력은 잘 모르겠어요\n전 원래 *뛰드 컬픽스 사용하는데 걔는 롱래쉬 기능이 없어서 구매해봤어여\n둘이 방향성이 달라서 뭐가 더 좋다할 건 없지만 요건 드라마틱하게 마스카라한 티가 나서 취향따라 고르면 될 듯 해용!\n브라운이 색이 넘 잘나왔어요 예쁜 초코-고동색",
    "text93": "바를때 쫑쫑쫑 연옌 속눈썹처럼 된다는 말은 뭔지 알겠어요 진쩌 그냥 슥슥 발라도 알아서 뭉쳐져서 좋고 볼륨이랑 롱래쉬 적당히 얘쁘게 표현되는 마스카라예요 브라운 컬러감도 예쁘고 … 근데 쳐짐 절대 절대업ㄹ다는 말치고는 살짝 쳐짐있긴해요 그치먼 속눈썹 표현이 진짜 예쁘게 돼서 그건 감수가능.\n근데 진짜 용기가 너무별롭니다 용액이 정말 너무 많이 묻어나오고 열때마다 액이 역류해요 이거 양조절 잘해서 바르지않으면 눈두덩이고뭐고 다 묻어요 정말 용액 너무 많이 묻어나와요 이걸 실사용하면서 불편하게 안느끼신게 의문이예요정말\n내용물과 제품력은 솔직히 5점급이지만 토출구나 용기에 대한 고민이 전혀 없어보여서 3점 드려요 … 그리고 가격도 조금 비싼 감이 없지 안ㄹ아 있아요 용기만 좀 개선시켜주게요 제발",
    "text94": "하도 하도 젛다는 리뷰가 만ㄹ이서 기필코 성공하자\n해서 라이브가 아주ㅜ저럼하게 샀아요 \n왠걸 나무 좋은디요? 갈색 첨바르고 깃을때 뷰라 고장나서 마스카라만 햇는데 친구가 옆모습 솟눈쌉 넘 예쁘다고 뭐나규 했음… 찐으로 그만큼 괜탆은거겠죠",
    "text95": "진짜 이쁘게 잘 발리고 양 조절만 잘하면 너무 잘올라가서 너무 이쁨",
    "text96": "여전히 컨트롤이 어렵다,,,,!!!! 아직도 맨날 망쳐서 그냥 구석에 넣어놨우 ㅠㅠㅠ 슬픈 내인생",
    "text97": "엥 개 뭉침 이거 쓰려면 무조건 가닥 속눈썹 해야하는거임 ??? 진짜 이돈주고 사기 아까운데 짜증나서 말이 안나옴 다음번에 다시쓰고 좋으면 수정해야겜ㅅ음",
    "text98": "양만 잘 덜어쓰면 뭉침 없고 지속력이 장난 없어요!! 브라운컬러는 자연스럽게 데일리로 사용중입니다",
    "text99": "마스카라 양조절이 입구에서 잘 안 돼서 액체가 너무 많이 묻어나와요. 그리고 색이 브라운 치고 너무 어두워서 거의 블랙에 가깝습니다 볼륨+롱래쉬는 잘 됩니다 초보자 분보다는 화려하게 마스카라 바르는 거 좋아하시는 분께 추천드려요",
    "text100": "첫인상부터 마음에 들었는데 여전히 좋아요 모브닝에 정착할거 같아요",
    "text101": "브라운 마스카라는 처음인데 잘 쓰고 있어요~~ 재구매의사 있어요!!!",
    "text102": "빠짝 올라가고 너무 좋아요 계속 구매 할 의향 있습니다! 다들 꼭 사세요",
    "text103": "굿! 아주 좋아요~ 또 구매할 예정입니다! 너무 좋아요! 굿!",
    "text104": "롱래쉬는 거의 없는 거 같고 너무 진해요 뭉침이 있는 거 처럼 진하게 발리고 솔이 너무 두툼해요",
    "text105": "영양제만큼 좋다는 느낌은 안들어요.. 마스카라 치고 솔도 두꺼운 편?",
    "text106": "뷰러로는 속눈썹이 잘 안 올라가고 금방 쳐져서 히팅뷰러 무조건 써야되고 마스카라도 금방 쳐졌는데 여태까지 써봤던 마스카라 중에 지속력도 너무 좋구 짱짱하게 올라가면서 유지돼서 너무너무 좋았어요:)",
    "text107": "브라운 컬러라 자연스럽고 좋아요 번짐도 없고 아주 마음에 들어요!",
    "text108": "가닥 속눈썹 표현하기 너무 좋아용!! 지속력도 넘 좋음ㅎㅎㅎ",
    "text109": "처음엔 적응하기 힘들고 잘 뭉치는데 적응하면 예뻐요 연장 굳",
    "text110": "가닥 속눈썹 표현하는데 최고에요오옹 진짜 넘 좋아요!!!",
    "text111": "번짐없이 좋구 가닥 속눈썹 만드는데 최고에여!!! 마스카라 바꾸고 눈 또렷해보인다는 얘기 많이 들어용ㅎㅎ",
    "text112": "처음에 받아보고 사실 실망해서\n하 속았다 싶어서 그냥 쳐박아뒀었는데\n노노 ,, \n다시 써보고 그 후로는 쭉 이 제품만 쓰고 있답니댜",
    "text113": "쿨톤도 쓸 수 있는 브라운이라 좋아요 자연스러워요 컬링 안 쳐져요",
    "text114": "아주 만족입니다 살짝 흰끼가 졸아서 별오지만 드래도 졸아요!",
    "text115": "이쁘고 발색 좋습니자 그래도 발색은 공홈이랑 차이가 나는거 같아요ㅠㅠ",
    "text116": "번짐 뭉침 없어서 대만족\n색상도 이쁘고 지속력도 매우 좋음!",
    "text117": "마스카라 내용물?이 많아서 그런 건지 잘 모르겠는데 내용물이 너무 많이 묻어져서 나와서 속눈썹에 바르기가 어려워요 ㅜㅜㅜㅜ..",
    "text118": "가닥가닥 잘 되고 적당히 잘 뭉치면서 촏척해거 졸아요! 번짐도 거의 없어욤",
    "text119": "앞으로 속눈썹은 무조건 모브닝이 책임지는 걸루..\n이렇게 좋은 제품 만들어주셔서 감사합니다 ㅜ_ㅜ",
    "text120": "왜 가닥 가닥 하기 좋은지 알 것 같은 제형이에요! 촉촉한데 약간 되직? 느낌 있어서 챡챡 잘 모여요",
    "text121": "번짐은 좀 있는데 그래도 이거 쓰면 다른 마스카라 못 써요 롱래쉬가 특히 마음에 들어요!",
    "text122": "롱래쉬와 볼륨감이 괜찮아요 근데 좀 번지긴 하지만 그래도 예뻐서 계속 쓰게 되네요",
    "text123": "저는 롱래쉬 별로 안 좋아하는데 필요하신 분들은 만족스러울 만큼 롱래쉬 효과 있었어요 짙는 브라운이라 검정보다 부드러워보여요 뭉치는 가닥 속눈썹 좋아하시는 분들께 추천합니다",
    "text124": "확실히 블랙에 비해 부드러운 느낌이 있어서 좋았어요 브라운이라고 해서 속눈썹이 하얘지거나 엄청 밝은 느낌으로 연출되지 않고 발랐을 때 얼핏보면 블랙이랑 큰 차이 없을 정도입니다",
    "text125": "볼륨감도 나쁘지 않고 유지력도 좋아요 색감도 자연스러워요",
    "text126": "재형이 촉촉해서 양조절은 필수인 것 같아요 익숙해지면 사용하기 쉬워요",
    "text127": "여태 써본 마스카라랑 다른 느낌으로 발려요 한올씩 깔끔하게 발려지고 족집게 따로 안 써도 됩니당",
    "text128": "원래도 잘 사용하고 있어서 재구매했어요 유지력도 좋고 컬러도 만족해요",
    "text129": "처음 주문했는데 좋은가격에 증정품까지!!! 너무 잘 산 것 같아용☺️",
    "text130": "브라운 색상임에도 붉은끼가 덜 해서 자연스럽게 사용할 수 있어요. 발림성도 부드러워서 쉽게 바를 수 있어요.",
    "text131": "블랙보다 눈이 더 예뻐보이는 것 같아요!!\n잘쓰겠습니당!!!",
    "text132": "마스카란데 촉촉하고.. 넘 이쁘고 대충발라도 가닥으로 잘잡혀서 좋아요",
    "text133": "인스타 홍보보고 샀는데 진짜 레전드 마스카라에여 발릴때 촉촉한데 번지지도 않고 컬링 지속 계속가고 개지려요 최고",
    "text134": "아니무슨 마스카라 개봉해서 열은이후지금까지내내 쭈욱 미스타라떡이 똥이져있어요\n왜케 이상해요이거",
    "text135": "맘에듭니다\n양이 많이 줄어들고 나니 팁 조절이 쉬워졌어요\n첨에는 너무 많이 묻어나서;; 진짜 별로라고생각했는뎅\n\n그거랑 별개로 쳐짐없이 잘 올라가요\n진짜 뷰러하고 바르자마자 처지는 마스카라들 혐오하는데\n이건 잘 됩니당",
    "text136": "브라운색상인데 너무 밝은 브라운도 아니라서 색상이 너무 마음에 들어요 ~ 한번 쟁여놓고 쭉 사용중입니다 \n사용하고나서 속눈썹도 더 풍성해지고 길어졋어요..만족해요~!",
    "text137": "마스카라가 약간 두껍게 발려서 속눈썹 얇은 사람이 쓰기에 너무 좋아요",
    "text138": "마스카라는 생각보다 가루가 많이 떨어지고 잘 번집니다 넣고 뺄 때마다 마스카라통에 너무 많이 묻고 유지력도 그냥저냥.. 기대하며 샀었는데 쓰면 쓸수록 특별할 거 없는 제품이에요",
    "text139": "브라운 메이크업할때 사려고삿어요. 그냥 무난무난.. 쓰기 ㄱㅊ아요",
    "text140": "전체적으로 다 만족하지만 용기에 다시 넣을 때 넘쳐서 새는게 더 많아서 아쉬워요 ㅠㅠ",
    "text141": "쫑쫑 속눈썹하기에는 아주 제격입니다. 뭉쳐지는것도 잘 뭉쳐지고 오래 사용하니 점점 속눈썹이 길어지는건 제 기분탓일까요?\n브라운인데 붉은 브라운 아니라서 너무 좋아요",
    "text142": "가닥 속눈썹하기에 너무 좋아요. 다만 브라운 색상이 타 브랜드에 비해서 좀 진한 것 같아요. 검은색처럼 보여요",
    "text143": "한 여섯개 사서 지인들도 주고 저도 몇통째 쓰고잇네요 . 영양제도 부라운 색상 나오면 졸겟어요",
    "text144": "기대했던 거 만큼 색이 진해서 좋네요.\n잘 뭉쳐져요 근데 깔끔하게 되는 것 같진 않아요.. \n그래도 세일할띠 한 번 쯤 사볼만해요",
    "text145": "인스타 리뷰에 좋은 것만 있는데 생각보다 별로고 쳐지고 번짐",
    "text146": "다 좋은데 ㅋㅋ 다 쓰고 넣을때마다 내용물이 너무 많이 넘쳐요 ;",
    "text147": "아직 안 써봤는데 블랙은 일반 마스카라랑 액 느낌이 완전 다름"
  }
]