[
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 래쉬코렉팅 마스카라",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020637729ko.jpg?l=ko",
    "review_name": "01하이퍼컬링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206377",
    "text1": "순서대로 뷰러만 함-마스카라 도포-7시간 후 입니다.\n\n엄청 길어보이진 않고 볼륨감도 보통이었어요. 속눈썹을 살짝 길어보이고 좀 더 선명하게 해준다? 그래도 시간 지나서 언더는 번졌는데 위에는 나름 컬이 유지되더라고요!\n위쪽 속눈썹은 바르기 편한데 언더는 바르기 어려워요ㅜㅜ..아직 제가 마스카라를 잘 쓸 줄 몰라서 그런 것도 있겠지만 연습 좀 해야겠네요!",
    "text2": "저는 직모에 숱이 많은 편이 아니라 뭉침과 처짐이 없고 눈에 자극이 없으며 롱래쉬 효과와 지속력이 긴 제품을 선호해요.\n\n이 제품의 경우, \n지속력이 길며 눈에 자극이 없고 처짐이 적으며 가벼워서 괜찮았어요.\n하지만 솔이 생각보다 컸고 사용 방법대로 해도 뭉치고 골고루 바르기 어려워, 저는 손이 자주 안가는 제품이였습니다.",
    "text3": "[무쌍 쳐진 눈썹 리뷰]\n1. 번짐없음\n와 이건 진짜 제 마스카라중에 역대급!!! 이에요\n어쩌다가 사용해보게 되었는데 키스미 빼고는 위아래로 다 번지던 제 무쌍눈에 유일하게 퇴근할때까지 안번지는 아이에요!!\n\n2.컬링력대박\n그리고 컬링 고정이 진짜 대박이에요. 번짐이 없으면 보통 컬링이 약하거나 고정력이 없이 오후되면 추욱 쳐지는데 (클리오ㅠ) 이건 번지지도 않는데 고정이 진짜 하루종일 가요!! 제 눈에서 이정도면 진짜 인증이에요.\n마스카라 하나 다 써보긴 처음!! 그래서 다시 구매했어요.\n\n3. 롱래쉬\n롱래쉬도 그 털? 이 들어있는데 뭉치지 않고 잘 발려요.\n그래서 되게 자연스럽게 길어지고 브러쉬 달린 방향으로 살살 빗으면 절대 안뭉치고 롱래쉬도 잘돼요ㅠ 진짜 짱\n\n단종되면 안됩니다!!!",
    "text4": "평이 너무 좋아서 궁금해서 구매해봤는데 좋긴좋네요ㅎㅎ\n저는 자연스러운걸 좋아하는편이라 처음에 마스카라 솔을 보고 좀 뭉칠거같이서 고민햇는데 그런거 전혀 1도 없음!\n오히려 메이블린 솔이 더 안뭉칠거처럼 생겼는데 많이 뭉쳐요 근데 볼륨이나 롱래쉬에는 매우 별로인듯! 원래 아리따움 아이돌 리얼래쉬픽서를 마스카라로 사용했는데 그거랑 비슷해요 내 속눈썹이긴하지만 좀 더 또렷한 느낌을 주는!",
    "text5": "아무리 뷰러를 많이 하고 좋은 마스카라 써도 쳐지는 속눈썹인데\n오랜시간 지속되는 컬링에 섬유질이 들어가일어서 롱래쉬 효과까지 톡톡히 있는 제품이에요\n\n짧은 쪽으로 속눈썹을 잡아주고 긴 쪽으로 롱래쉬해주면 만족스러운 속눈썹 연출이 되더라구요\n\n짧은 모와 긴 모를 위아래로 발라봤는데 너무 진하게 발색되지않아서 더 자연스러운 메이크업이 가능했고 \n\n비누로 세게 지워봤는데 사진처럼 약간만 지워지지 워터프루프가 정말 강력하더라구요 리무버로는 잘 지워졌어용 ㅎㅎㅎ \n\n간만에 너무 만족스러운 마스카라를 찾아서 좋았고 왜 인기있는 마스카라에 꼽히는지 알겠더라구요\n\n롱래쉬 원하는 분들\n자꾸 속눈썹이 쳐지는 분들\n마스카라 고민하시는 분들에게 강추드립니다!",
    "text6": "무쌍이라서 처지는 속눈썹 때문에 고민이었는데 C컬 컬링 확실하고 뭉침도 없어요. 그리고 픽싱 효과로 지속력도 좋은거 같아요. 튜브타입 마스카라 처음인데 생각보다 편하고 디자인도 귀여워요! 마스카라 유목민이라 정착템 찾고 있었는데 홀리카홀리카 래쉬코렉팅마스카라 완벽하네요 ><",
    "text7": "역시 유명한 제품은 다 이유가 있구나 싶었어요!\n지속력, 컬링, 길이연장, 워터프루프기능 모두 마음에 들었어요\n\n지속력이 뛰어난 제품인 만큼 클렌징이 어렵기는 했는데 같이 들어있는 클렌징 제품 사용하니까 잘 지워져요\n\n처음 사용했을때는 생각보다 뭉치는 느낌이라서 실망할 뻔 했는데 사용법대로 해보니까 훨씬 괜찮았어요\n<<세번째 사진에 노란 동그라미 부분으로 먼저 컬링한 다음에 보라색 동그라미 부분으로 정리해주면 뭉침도 적고 지속력도 더 좋아요>>\n\n마스카라 유목민 분들은 꼭 사용해보셨으면 좋겠어요!!!\n호불호 없이 무난하게 사용하기 좋을 것 같아요",
    "text8": "*01 하이퍼 컬링 review*\n\n하..... 이거 진짜 너무 좋아요😭\n왜 유명한지 써보니까 아는 것 같아요\n저는 뭉치는거 진짜 안좋아하는데 이건 정말.. 가닥가닥 깜끔하게 발려요! 가루 떨어짐도 없고 덧바를수록 선명하게 발립니다! 강추예요 정말..🤓👍🏻\n\n예쁘게 바르는 꿀팁을 드리자면,\n브러쉬를 보면 모가 짧은 부분, 긴 부분이 있는데\n먼저 짧은 부분으로 속눈썹 뿌리부터 힘 있게 컬링해 준 후에\n긴 부분으로 속눈썹 결을 따라 빗어주면 뭉침없이 깔끔하게 발립니다!🧡\n\n1. 뭉쳐 발리는거 싫어하시는 분\n2. 깔끔하게 발리는거 좋아하시는 분\n3. 자연스러운 롱래쉬를 원하시는 분\n4. 눈시림, 번짐없이 바르길 좋아하시는 분\n5. 유명한데 한번 써볼까? 고민하시는 분\n\n모두모두 다 써보세요- 후회안하실거예요♥️",
    "text9": "❗1번사진이 1번, 2번 사진이 2번 덧바른 것임❗\n\n유튜버 유트루님께서 추천해주시던 코리아메이드 마스카라 1등!제품으로 궁금하던 찰나, 소중한 기회로 겟-☆\n\n- 일단 굉장히 꾸안꾸느낌으로 발린다\n가볍고 얇고 마스카라액이 블랙인데도 좀 연한 것 같음\n볼륨감은 사실 크게 느끼지 못했고 깔끔하고 자연스러운 속눈썹을 원한다면 제격!\n\n- 일부러 양쪽 눈 중 살이많은 왼눈에 발라봤는데 눈두덩이에 좀 묻어났다ㅠㅠ 아무래도 솔이 눈에 비해 두꺼워서,,,,\n\n- 컬링은 아주 굿. 바른대로 그대로 픽스됨\n\n- 롱래쉬기능은 평타이상? 두번 덧바르니 좀 길어졌지만 시간이 지남에 따라 섬유질이 좀 얼굴에 내려앉을 것만 같은 불안감이 좀 들었다 완벽하게 섬유질이 붙는 편은 아님\n\n-자연스럽고 내 속눈썹 결 하나하나에 바르기에 좋게 설계됨\n\n-눈시림 없음",
    "text10": "저는 속눈썹 숱이 많은 편이고 직모라 마스카라를 굉장히 중요하게 생각하는 편이에요! \n눈화장은 못해도 마스카라는 하는편입니다. \n마스카라에서 제일 중요한점은 고정력이랑 번지지 않는것이라고 생각하는데 이제품은 눈 밑에 번지지 않더라구요! 검게 자국이 남지도 않고, 다만 약 5시간후엔 마스카라 가루가 살짝 떨어져 있더라구요ㅠ 고정력은 바른 직후랑 5시간 후랑 거의 비슷해서 그점이 마음에 들었구요.\n어플리케이터가 굉장히 특이하게 생겼네요 처음 봤을 땐 솔이 좀 커서 뭉치게 발릴 것 같다고 생각했었는데 요즘들어 사용한 제품중에 제일 얇고 고르게 발리더라구요;; 그리고 어플리케이터도 사용하기 아주 편했습니다! 일반솔보다 눈두덩이에 덜 묻히게 되는 느낌이에요\n마스카라 양조절 잘 못해서 맨날 떡지는 분들이나 두껍게 표현되는거 싫어하시는 분한테 좋을 것 같아요! 진짜 얇고 고르게 발리고 깔끔해서 좀 놀랐어요! 이점이 가장 큰 장점인 것 같아요. 만약 요 제품을 다쓰게 되면 보라색 제품도 써보고 싶을정도로 만족스러웠습니다ㅎㅎ\n\n그리고 같이 동봉되어 있는 리무버 제품은 은은한 꽃향기가 나고 클렌징력은 무난했습니다~",
    "text11": "유튜브와 친구들 추천으로 구매하게 된 제품인데요~\n뭉침없이 고르게 발라져서 매우 만족하고 오후되어도 눈번짐 없어서 매우 잘 사용하고 있습니다~ 그외에 지속성도 좋고 리무버도 들어있어서 여행다닐때 잘 가지구 다닙니다!",
    "text12": "이전에 속눈썹펌을 해서 마스카라를 사용안했었는데 요즘 펌이 풀리면서 뷰러로 갈아타게 되었습니다~ 그래서 친구 추천받아서 사용해보았는데 가루떨어짐이나 뭉치는 현상 전혀 안나고 지속력도 좋아서 요즘 잘 사용하고 있습니다!",
    "text13": "기대안햇는데 생각보다 더 저아요\n번짐없구\n오래더ㅣ니까\n처짐은 약간잇는데\n대체적으로 만족해요\n담에 살 의행잇어요",
    "text14": "쌍커풀 없는 눈이라 마스카라 사용시 팬더눈등의 번짐에 예민한편입니다.\n\n래쉬코렉팅 하이퍼컬링 마스카라사용해보니 모가 긴 콤브브러시로 빗질하듯 빗어주고 모가 짧은 서포트 브러쉬로 뿌리부분을 빗어주며 사용했어요.\n브러쉬가 두가지 부분으로 나뉘어 있어서 기능적으로 뭉침 없이 잘 발립니다.\n\n0초픽싱 효과로 바르자 마자 바로 픽싱되어 번짐 없어서 좋아요.\n\n클렌징시 워터프루프타입으로 립앤아이 리무버(클렌징오일) 사용해줘야해요~ 그냥 물로는 클렌징 안되요~^^\n첨부된 리무버 흔들어 화장솜에 뭍인후 눈위에 10초 정도 올려둔후 가볍게 닦아주면 되요.",
    "text15": "정말 뭉침없이 가볍게 발려요\n발렸는지 안발렸는지 모를정도로 자연스럽게\n내 본래 속눈썹인것처럼 연출해줘요\n데일리마스카라로 추천합니다!\n\n사진 4번째 ㅡ 생눈썹\n사진 5번째 ㅡ 마스카라 바른 후",
    "text16": "진심감동😭 와 진짜 가볍고 무너짐 번짐 전혀없어서 \n대박 만족하는중입니다 😍\n\n홑꺼플눈은 속눈썹이 말려들어가는거 아시나요? \n눈두덩이살에 파뭍혀서 왠만한 워터프루프 제품도 다 번지는데\n\n이거는 1도 안번짐 🙅🏻‍♀️ \n\n제가 평소에 최애하는 키X미, 에뛰드, 클리오, 릴리바이레드, 크리니크\n다 제치고 새로운 쟁이템으로 등극 했습니다 \n\n가성비좋은 에뛰드는 잘 안번지는 대신 제형이 약간 묵직하게 발리는감이\n있었으며 눈시림 및 덩어리져서 떨어지는 형상도 있었어요 .... \n지울때도 무조건 립앤아이리무버로 지워야하고 \n\n근데 이건 클렌징오일로도 샤샥 잘 지워집니다 \n\n그 유명한 키x미도 제눈에선 번지거든요 .. 뭐 말 다했죠 ㅋㅋ\n무엇보다 요즘 일본제품은 거르고 보는지라 ㅋㅋ 패스 \n\n제가 가징만족했던 부분은 가벼운 발림성과 고정력! \n직모라 쭉쭉 쳐지는게 항상 고민이기때문에 \n\n고정력이 중요한데 고정력이 좋으면서 가벼운제형은 \n정말 레알 찾기어렵거든요. ㅜ 이건 둘다 만족스러운 제품이에요\n\n그리고 이건 솔모양이 약간 특이했어요 \n칫솔같은 모양이랄까? 그래서 더 깔끔하게 발려 좋았어요 \n\n볼륨이 필요하신분은 보라색 볼륨제품을 사용하는게 좋을꺼같아요\n이건 볼륨보다는 컬링!! \n\n좋은제품 만나게 해주셔서 감사합니다 \n\n이제품 쭈욱 온고잉해주세요 ❤️ 단종안됨🙅🏻‍♀️",
    "text17": "워낙 속눈썹 숱도 적고 직모라 마스카라를 하지 않으면 \n심심한 눈이여서 메이크업 할 때 마스카라를 항상 하는데\n마스카라 솔이 듀얼로 되어있어서 뭉침 없이 잘 바를 수 있어요!\n아침에 마스카라하고 장시간 외출 후에도 처짐이나 번짐이 별로 없어서 그 점도 좋았어요",
    "text18": "평소에도 마스카라를 정말 좋아하는데 올영체험단으로 만나볼 수 있어서 우선 정말 좋았습니다.\n\n저는 메이크업할때마다 속눈썹을 가장 중요하게 여기는데\n홀리카홀리카 래쉬코렉팅 마스카라 1호를 만나게 됐습니다\n\n전체적인 패키지는 첫번째사진으로 아이리무버 미니도 같이 들어있어서 좋았어요!\n\n두번째 사진에서 마스카라 솔을 꺼내보면 한 눈에 보기에도 섬유질이 엄청 들어있었어요!\n그리고 솔 부분을 보면 한 솔인데도 한쪽은 길고 한쪽은 짧았어요\n그래서 저는 긴부분으로 뭉침없이 발라주고 짧은 솔로 볼륨감도 줬어요!\n롱래쉬 기능인데 진짜 뭉침없이 깔끔하게 발려서 뭉침 없이 자연스럽게 롱래쉬 원하시는 분들은 추천드려요 진짜\n\n눈사진은 래쉬코렉팅 마스카라 1호를 사용한 속눈썹이에욥\n처음에는 마스카라가 짱짱하게 고정되고 시간이 흘렀을때 제가 직모 속눈썹이다보니 아주 살짝 쳐졌지만 괜찮았어요\n\n번짐은 제 눈에서는 전혀 없었습니다!\n\n🖤 짧고 간략하게 줄이자면 (제 주관적인 생각입니다)\n- 뭉침없고 깔끔하게 롱래쉬 진짜 잘됩니다! 진짜!\n- 직모 속눈썹인 저에겐 저녁에 보니 조금 컬링이 쳐졌습니다!\n- 번짐은 전혀 없었습니다!",
    "text19": "뭉침없이 잘 발려요! 마스카라 잘못 사면 너무 뭉치고 떡지게 발리는데 이 제품은 뭉치거나 떡지듯 발리지 않고 적은양이 골고루 발립니다.\n아침에 화장하고 출근해서 저녁에 퇴근해도 속눈썹이 힘없이 쳐지거나 하지 않고 잘 버티고 있어요! 눈밑에 번지지도 않고 전반적으로 만족합니다!\n요 근래 사용한 마스카라 중에 젤 좋아요.",
    "text20": "약 10일이상 매일 사용해본 결과! \n무쌍 + 직모속눈썹 이라서 평소 마스카라를 사용할때 컬링 픽서를 사용하고 마스카라를 이용하는데 이 마스카라는 픽서를 사용하지 않아도 속눈썹이 쳐지지 않았어요! \n저는 컬링유지력, 롱레쉬 둘다 포기할수 없어서 두 기능이 다 뛰어난 상품 아니면 거의 사용하지 않는데 이상품은 컬링유지력도 뛰어나고 자연스럽고 긴 속눈썹을 연출해줘서 요즘 홀리카 마스카라만 사용하고 있어요!! 이 마스카라를 하고 12시간 정도 화장을 한적이 있었는데 거의 처짐도 없고 눈밑번짐도 다른 상품들에 비해서 적었어요!\n보통 컬링유지력이 뛰어나고 잘번지지 않는 상품들은 지우기도 힘들고 마르고 나면 많이 딱딱해져서 가루도 떨어지고 눈에 이물감이 느껴지는데 홀리카 마스카라는 지울때 다른 마스카라보다 잘 지워졌어요 립앤아이 리무버랑 솜을 순한걸써도 마스카라 지우느라 눈에 자극이 많이 가서 눈두덩이가 따가웠는데 홀리카 마스카라로 바꾸고나서는 피부도 안따갑고 마스카라 후에도 가루날림이 적어서 이물감도 별로 없어서 너무 좋았어요 ㅜㅜ 제 인생템을 찾은것 같아요 \n그리고 다른 롱레쉬 마스카라들은 섬유질이 되게 길게 있어서 가루날림이 생기게 되는데 홀리카 마스카라는 타브랜드ㅔ보다 섬유질이 인위적이게 길지도 않고 덕지 덕지 붙지 않아서 자연스럽게 롱레쉬가 되었어요!! 솔 자체에 마스카라 바르고 속눈썹을 빗을수있게 솔의 길이가 달라서 따로 스크류브러쉬를 사용하지 않아도 되서 간편했어요 \n(빗는 부분의 솔이 더 길어요!!)\n무쌍이신분들중에 저와 같은 고민이 있으셨다면 한번쯤 사용해보시면 좋으실 것 같아용!!!!",
    "text21": "뭉침이 없고 잘 발려요 볼륨도 어느정도 있고 속눈썹도 잘 잡아서줘서 너무 좋아요 솔이 바르기 쉽게 되어있어서 너무 좋았어요!!!\n그리고 립앤아이리무버도 작은 사이즈로 세트로 넣어주니까 정말 좋았습니다!!",
    "text22": "1.번짐⭐️⭐️⭐️⭐️⭐️\n 없어요\n\n2뭉침⭐️⭐️⭐️⭐️\n얇게 발라서 그런지 뭉침은 없었어요\n\n3.지속력⭐️⭐️⭐️⭐️\n저는 아리따움픽서를 쓰다 올영체험단으로 만나게됐는데 아리따움픽서보다 지속력이 더 좋아요\n\n4.컬링⭐️⭐️\n컬링은 보통\n뷰러는 꼭 해줘야해요\n전 속눈썹이 직모라 뷰러안해주고 바르면 바로 쳐져요 \n\n5.추천⭐️⭐️⭐️⭐️⭐️\n자연스러운 속눈썹 원하시는 분들께 추천드려요",
    "text23": "첫 사진이 에X드 컬X스 마스카라 두 번째가 해당 제품입니다. 저는 원래 속눈썹이 자기가 알아서 뷰러한 것처럼 생겼고 속눈썹도 많고 긴 편이라서 롱래쉬나 볼륨감 보다는 픽싱력과 얼마나 깔끔하게 발리는 위주만 보고 구매해요!\n\n저는 홀리카홀리카보다는 원래 쓰던 게 더 잘 맞네요 ㅎ\n제품력이 안좋은건 절대 아닙니다! 그냥 선호도에요!",
    "text24": "결론: 번짐 없고🫶🏻가루날림 없고🫶🏻깔끔하게 올라가는 마스카라❤️\n아쉬운점은 볼륨감은 그닥 없는거 같다\n\n올리브영 리뷰 처음 올려보는데 마스카라가 너무 맘에 들어서 올립니다:)\n발림성은 아주 깔끔하게 발리고 번짐이 없다!!!👍🏻\n장마가 끝나고 엄청 더웠던 날 바르고 나갔다 들어왔는데 상태 그대로이고 사진에서 보이는거와 같이 처짐과 가루날림도 없었다!!!\n내가 자주보는 유튜버님이 추천해주실때 진작 살껄 조금 후회되지만 지금이라도 구매해서 사용하길 잘했다🫢",
    "text25": "👀 속눈썹은 약간 긴편이며 숱이 적은 편은 아니나 직모라서 쉽게 쳐지는 속눈썹입니다.\n\n😞 속쌍꺼풀+눈에 유분이 많은 편이라 쉽게 번지는 편입니다. 그래서 눈화장을 잘 안하는 편이며 하더라도 내추럴한 메이크업을 추구하는 편입니다.\n\n👍 유튜브에서 자주 본 제품인데 리무버까지 들어있는 패키징이라 고민없이 구매했습니다. 그 유명한 키스미 제품도 번지는 눈인데 진짜 홀리카 홀리카가 마스카라 맛집이라고 듣긴 했지만 진짜 12시간동안 번짐 없음+컬링 유지에 놀랐습니다... 이름값 하는 하이퍼컬링!\n\n👉 하이퍼컬링은 빗처럼 생긴 큰 솔이라서 사용할 때 엄청 편하지는 않았으나 정말 자연스럽게 롱래쉬+컬링이 됩니다. 화장 후 사진도 찍고 싶었지만 사진에는 너무 쌩눈처럼 나와버려서ㅜㅜ 근데 실제로는 속눈썹이 진짜 자연스럽게 풍성+롱래시 돼요😭(감격!)\n\n💚 재구매 의사 있습니다! 추천합니다!",
    "text26": "칫솔브러쉬로 하도 유명해서 보라색을 처음에 사용해봤는데 생각보다 그냥..평범한 마스카라였기에 , 오리지널이 아니라서 그런가하고? 민트를 사용해보았는데 결론 부터 말하면 깔!끔! 하게는 발리는데 볼륨과 롱래쉬 기능은 쏘쏘였습니다. \nㅡ볼륨은 보라색이 훨씬 나은듯해요\n\n💙브러쉬 비교\n민트는 정말 칫솔처럼 생긴 브러쉬예요. 마스카라 다양하게 써봤는데 이렇게 생긴것은 첨보긴하네요.\n보라는 커브형 브러쉬예요. 전체적으로 속눈썹 굴곡에 밀착되서 발려요. 약간의 뭉침은 있지만 액이 많이 묻어져 눈이 확실히 또렷해보여요.\n\n💙사용효과\n민트는 우산 마스카라액상이 많이 안묻어나서 정말 조금씩 발려요. 깔끔하게 빗질하듯 발리는데 양이 적어 여러번 발라줘야 해요.  눈매가 또렷해지는 정도지 컬링. 볼룸. 이런 효과는 약한거 같아요. \n\n💙지속력\n번짐없이 지속력 좋은편이고 세정도 잘됩니다.  호기심에 사보았으나 재구매는 음..안할것 같긴합니다.",
    "text27": "이게 고정력이랑 뭉치는 게 전혀 없다고 유명하길래 사봤어요!! 제가 속눈썹이 엄청 길고 숱이 많아서 뭉치는 마스카라는 지저분하고 인상이 너무 쎄져서 연하게 발리는 걸 찾고 있었는데 이게 딱 맞긴 한데 진짜 진짜 얇게 발려서\n마스카라 한 것 같지 않은 느낌이 있어서 그건 좀 아쉽네요… 롱래쉬랑 볼륨은 전혀 안된다고 아시면 될 것 같아요!!\n그냥 진짜 딱 뭉침 1도 없이 고정되는 느낌? 그리고 개인적으로 제 눈엔 고정력이 엄청 좋진 않았던거 같아요 저녁에 집에 돌아와서 거울 보면 좀 쳐져 있더라구요 ,, 다음에는 이거 안 사고 다른 ㄱㅓ 사볼 것 같아요 ,, 항상 1+1만 세일 하던데 처음 구매하시는 분은 그냥 1개짜리 먼저 사서 써보시는 걸 추천합니다!! 저도 원플우ㅗㄴ꺼 샀으면 후회했을 거 같아요,,,, 그럼 마스카라 유목민은 다시 떠납ㄴ다..",
    "text28": "아xxx의 아이돌 픽서인가 픽서제품만 사용하다가 인기있는 제품이라고해서 홀리카홀리카를 처음 사용하게 되었어요. \n\n초록색 버전을 선택했는데 픽싱이 짱이었습니다\n속눈썹 펌이 풀려서 다시 축축 쳐지는 눈썹이 되었는데 뷰러로 찝고 이거 발랐더니 안내려오더라구요;;\n진짜 짱입니다ㅜㅜ\n\n볼륨(부피감)은 그저 그러긴했어요. 숱이 없는 눈썹 분들은 다른 색상 사용해도 될것같아요.하지만 뾰족뾰족 완전 올라간 눈썹 인형속눈썹 만들기에는 아주 적합해요. \n\n그리고 꼭 리무버로 닦아주셔야 잘 닦입니다. 닦는게 힘들지만 그만큼 고정력이 짱짱해서 새벽에 바른게 저녁때까지 상태가 좋았어요. \n\n사용한지 한두달?정도 되었는데 사용하다보니 내용물이 뭉쳐서 나오긴 해요. 마스카라는 어쩔 수 없는듯ㅜㅜ 하지만 그 상태로도 발림성이 썩 나쁘진 않고 뭉쳐 발리는 느낌은 별로 없었어요. 기회가 된다면 이걸 다 쓴 후 다른 색상도 써보고싶습니다",
    "text29": "제가 좋아하는 유튜버가 극찬을 해서 사봤습니다\n저는 축축 처지는 직모 속눈썹 보유자라 어떤 마스카라를 써도 컬링이 풀리더라구요 풍성하고 긴 속눈썹을 갖고 싶은 저에겐 볼륨을 일단 포기하고 컬링 유지를 선택하는 기준으로 마스카를 고릅니다 \n발림성 : 정말 깔끔하게 발립니다 뭉침은 하나도 없구요 이렇게 깔끔하게 발리는 마스카라는 처음입니다 클리오, 페리페라, 키스미, 메이블린 유명하다는 마스카라는 다 써봤는데 깔끔하게 발리는 건 이게 최고에요\n컬링력 : 컬링 유지력은 제가 기대한 만큼은 아닙니다 바른 직후 보니 좀 처지는 감이 있어요 특히 제 속눈썹 끝 부분이 잘 풀리는데 뭐.. 예외 없었네요 이번에도 \n지속력 : 깔끔하게 발리다보니 지속력도 좋은것같아요 번짐 없고 가루 우수수 떨어지는 것도 없어요\n롱래쉬는 안되구요.. 그냥 깔끔하게 발리는 마스카라 찾으시면 이거 사면 될것 같아요~",
    "text30": "매장에서 테스트 해보고 반해서 구매 했는데요 일단 제형이 참 가벼워요 그러니까 뭉침도 거의 없구요..젝가 속눈썹이 꽤짧고 연약하고 힘이 없는 전형적인 그런 눈썹인데요 이거는 나름 컬링도 잘되고 롱래쉬도 적당히 엄청 자연스럽게 잘되서 오히려 자연스럽고 네츄럴한 눈썹을 선호 하시는 분들에게 는 잘 맞을거 같아요 ,,단점이라하면 전 개인적으로 마스카라 섬유가 좀 떨어지는걸 느꼈어요 조금ㅁ만 시간이 지나면 뭔가 가루처럼 꼭 한번은 떨어 지더라굴요 그점ㅁ이 조금은 아쉬운 부분인거 같구요 엄청 진하고 또련한 인상을 주게끔 진한거 찾으시는 분들한테는 전 그닥요",
    "text31": "☑️구매타입: 01 하이퍼컬링\n\n✔눈두덩이 살 없는 라인 잡힌 무쌍+속눈썹 길이, 숱\n평균이상+엄청난 직모+속눈썹 펌 되어있는 상태\n\n평소 롱래시나 볼륨보다는 컬링 지속력과 얼마나 \n번지는 지를 염두에 두고 마스카라를 구매합니다.\n뭉치듯이 숱 많아보이게 발리는 제품은 불호\n\n▶️좋았던 점\n-하이퍼 '컬링' 제품이라서 그런지 컬링도 잘해주고\n특히 속눈썹이 쳐지지 않게 잘 고정해 줌\n컬링 지속력은 정말 픽서 수준으로 좋음\n-평소에 파이버가 붙어서 롱래시를 연출하거나\n뭉치듯이 발려서 숱 많아보이게 하는 마스카라보단\n깔끔한 타입을 선호해서 마음에 들었음\n\n▶️아쉬운 점\n-번짐이 없진 않았음\n픽서 제외 어떤 제품을 써도 언더마스카라 하면\n항상 번지는데 이 제품 역시 심하진 않지만\n눈 밑 번짐이 있었음\n-칫솔 타입의 솔이 눈머리쪽 같이 세심한 터치가 \n필요한 쪽에 바르기엔 살짝 불편했음",
    "text32": "사실 옹래쉬를 사고싶었는데 품절이라 하이퍼컬링 샀어요 근데 이 제품도 좋네요 ㅠㅠ 확실히 ㅈ속력이 오래가고 번짐리 ㄷㅓㄹ 한거 같아요!!! 전 전 대만족입니다 ㅎㅎ \n기회되면 롱래쉬도 싸보고 싶은데 하이퍼컬링도 지속력 좋도 발림이 가벼워서 여름에도 부담없이 사용할 수 있어요 ㅎㅎ 최고",
    "text33": "홀리카홀리카 제품은 정말 오랜만에 사용해보능것 같은데\n그때나 지금ㅇ나 제품은 참 좋아요 ㅎㅎ\n가볍고 마스카라 한듯 안한듯 발려서 자연스러운걸 좋아하는 저한테는 딱입니다~\n같이 담긴 리무버도 여행용으로 딱이에용 ㅎㅎ",
    "text34": "크기비교를 위해 악어집게핀이랑 함께 놓은 사진입니다 이거 재구매인데요 저번에 너무 만족스럽게 잘 써서 하나 더 샀습니다 원래 제가 처음 샀는데 만족해서 어머니도 사드리고 그 다음 제거를 또 샀습니다 그래서 총 3번째 구매네요;; 다만 저는 좀 아쉬운좀이 있다면 아이리무버요... 제가 따로 사용하고 있는 리무버가 있을 뿐만 아니라 저한테는 잘 안맞는거 같아서 같이 끼워진 리무버가 필요없는데 리무버 없이 단품으로 더 싸게 나오면 좋을 것 같네요 계속 세트 안에 있는 아이리무버 받고 조금 처치곤란입니다 입술닦는 용으로 쓰고있긴 하지만 딱히 ;; 글쎄요...",
    "text35": "아리따움 아이돌 픽서 마스카란가? 그거만 한 열통째 쓰다가 단종될까봐 집에도 쟁여놓고 쓰는 1인! \n픽서마스카라는 볼륨이라던가 롱래쉬 이런기능보다 자연스럽고 깔끔하게 바르는걸 좋아해서 계속 사용중이였는데요 하도 오래쓰다보니까 질리기도 하고 새로운거 써보고싶어서 검색하던중 이거 새로나왔을때 광고인지 뭔지 유튜버분들이 많이 쓰더라구요 궁금해서 사봤는데 막 엄청 화려화려 이런거 아니고 원래쓰던 마스카라처럼 자연스럽게 발리는게 마음에 들어서 재구매하게됬어요!\n아리따움 픽서마스카라위 가장 큰 장점이 검은액?이 아니고 불투명한 픽서라스 번짐이 없다는 거였거든료 안구건조증때문에 눈을 세게 꿈뻑하는 습관이있어서 다른건 잘번지기때문에 픽서마스카라룰 고집한건데 홀리카홀리카것도 진짜 안번지고 컬링 짱짱해서 한동안은 계속 쓸듯!",
    "text36": "홀리카 홀리카 래쉬 코렉팅 마스카라 리무버 기획세트/ 01 하이커 컬링/ 교정치아용 칫솔을 닮은 v컷팅 미세모 브러쉬로 속눈썹 거석구석 아찔 컬링/ 깔끔 컬링 미세모 브러쉬가 속눈썹을 구석구석 빚어주어 한 올 한 올 뭉침없이 깔끔한 컬링 효과. 강력 픽싱 빠르거 강력하게 픽싱 빠르고 강력하게 속눈썹을 고정시켜 습기에도 컬 쳐짐 없은 끝장 픽싱 효과. 번짐 아웃 물과 땀에 강해 일상생활은 물온 물놀이에도 번짐 없는 초강렷 스윔프루프 효과. 사용방법은 몬저 서포트 브러쉬 부분으로 내용물을 속눈썹에 도포해 뿌리부터 컬링해줍니다. 촘촘한 콤보 브러쉬로 사용",
    "text37": "제가 지금까지 써봤던 마스카라 중 가장 만족한 제품입니당! \n마스카라 재구매한 제품은 이 마스카라가 유일해요,, \n\n키스미, 클리오, 마죠리카, 지베르니 등등 여러 종류의 마스카라를\n사용해봤지만 이거 만한 게 없었어요!! \n\n코로나 이후로 마스크를 쓰니까 마스카라가 너무 빨리 쳐지더라구요\n이거 좋다는 얘기를 들어서 한 번 써보자 하고 썼는데 웬걸 \n마스크를 장시간 착용함에도 별로 안쳐지더라구요 왕신기\n\n그 땐 올리브영 알바하던 때 였는데 메이트들, 손님들에게 완전\n추천하고 다녔었습니다!0!  최고 ㅠ \n\n저는 번짐도 없었구, 솔이 딱 뭉치게 발리는 모양도 아니라서 뭉침도\n없었어요. 다만 아쉬운 건 찐하고 풍성한 볼륨을 기대하긴 어려워용.\n근데 어차피 이 제품은 볼륨에 특화된 제품이 아니니 만족하며\n사용하고 있습니다 재재구매ㅜ각 >_<",
    "text38": "무쌍이라 마스카라 오글 때 굉장히 많이 찾아보고 구입하는 편이에요. 무쌍이신 분들, 그리고 유투버 분이 추천해주신 기억이 나서 마스카라 바꿀 때도 됐으니 이걸 한번 사볼까 싶어서 내내 장바구니에 넣어뒀다가 세일하는 김에 질렀습니다! ~ 화해에서 성분 살펴봤는데 음 괜찮길래 구매하게 되었습니당. 일단 오늘 하루 바르고 다녀본 결과 무쌍분들이 왜 추천하셨는지 알겠더라구요 처음에 화장할 때 꼼꼼히 발라주고 뷰러로 한번 더 찝어주니까 지속력이 좋아요 번지지도 않더라구요. 물론 제가 항상 눈밑에 마스카라 번지지 말라고 파우더를 발라서 그런지 모르겠지만 번진다는 느낌은 안들었어요. 그리고 떡지게 표현되는 마스카라를 선호하시는 분들은 별로 이 제품을 선호할 것 같진 않아요. 저는 한올한올 자연스럽게 표현하는 편을 좋아해서 이 마스카라는 딱 그 표현이 가능하길래 이 부분에서 만족스러웠습니당~!! 다음에는 보라색도 한번 사봐야겠어요. 무쌍, 그리고 숱이 별로 없거나 직모이신 분들, 지속력 고민이신분들에게 추천합니다.",
    "text39": "*사게된 계기\n유튜브에서 제가 넘나 좋아하는 유튜버 님이 추천해주셔서 샀아요!!\n*내 속눈썹 상태\n속눈썹이 짧고 숱은 보통이며 엄청난 직모입니다 정말 저보다 직모인 사람 본 적 없어요 뷰러 하면 거의 안 먹습니다\n*장점\n고정이 장난 아닙니다... 바르고 너무 놀랐어요 내 속눈썹에 이정도 고정력ㅇㅣ 된다니!! 개인적으로 키00보다 좋았어요 너무 추천... 그리고 사진은 자르고 나간지 12시간 넘게 지난 뒤 사진입니당\n*단점\n정말.. 안지워져요.. 같이 딸려온 오일로도 간신히 지울정도였어요!!!! 키00보다 훨씬 안 지워지고.. 클랜징 자신 없는 분들은 사면 안될듯 해요..",
    "text40": "속눈썹이 짧고 양도없고 아래로 쳐져있어서 뭘쓰던 아래로 잘 쳐져요 픽서를 무조건 사용해야되는데 이건 없이도 쓸수있어요 원래 에뛰드 픽서+키스미 마스카라썼는데 성분때문에 바꿨어요 이건 그렇게 막 풍성해지진 않는데 컬링력이 진짜 짱짱이에요..\n마스크 때문에 습기차는데 쳐지지도않고 이걸로 정착했어요",
    "text41": "사용하던 마스카라가 있는데도 뭉침없이 한올한올잘올라가고 지속력이 좋다해서 구매했는데 오...좋아요 픽싱도 잘되고\n어플리케이터도 독특한데 손에 익으면 양면다 때에 따라 잘 쓸수있어요!!",
    "text42": "이건 진짜 제가 찾던 마스카라에요\n유튜버 유트루님이 추천하셔서 고민하다가 사봤는데 굉장히 만족해요!\n제 속눈썹은 두껍고 길고 숱도 많아요.\n여기까지 말하면 정말 부러우시겠지만 땅을 정말 좋아하는 아이들이라 집어줘도 금방 내려오고 개성도 강해서 뷰러로 집어주면 자기가 가고싶은 방향으로 갑니다. 앞을 보질 않아요 같은 눈두덩이에 사는 공동체생활인데....\n컨트롤하기가 굉장히 힘든 속눈썹이라 유명 마스카라들로 해주면 숱이 많으니 같이 붙어서 뭉치고 딱딱한 싸구려인형 속눈썹처럼 보입니다.\n이 마스카라는 칫솔빗 같은걸로 빗어주면서 바르니까 얇게 발리고 뭉치지도 않으며 미운 다섯살 같은 애들이 조금이나마 같은 방향을 보게 만듭니다.\n진짜 짱이에요 !!\n힘있고 길고 진하게 빡!!! 올라가는 마스카라 원하시는 분께는 비추천이구요 저처럼 자연스러운 뭉침없는 컬링 원하시는 분께는 강력추천입니다!\n감사합니다 홀리카홀리카\n이거 제발 단종시키지말아주세요 plz",
    "text43": "홀리카홀리카 이번 마스카라는 유튜버분의 영상으로 알게되었는데 쓰던거 다 쓰면 사볼까? 생각 중이었는데 좋은 기회로 사용하게 되었어요.\n저는 속눈썹이 짧고 직모라 쳐짐이 심해요..\n뷰러하거 고데를 해도 쳐지는ㅠㅠ\n그런데 이 마스카라는 뷰러 안하고 발라도 컬링이 너무 잘되서 깜짝 놀랐어요...\n뷰러 안해도 제이컬 까지는 나오고 완전 바짝 올릴때 뷰러하고 잔여물 제거 좀 해주니까 7시간 후에도 쳐짐이 덜했어요\n원래는 집오면 다 쳐져있거든여ㅋㅋㅋㅋㅋㅋㅋ\n정말 너무너무 만족했고 언더 속눈썹도 숱이 없고 짧고 직모라 언더마스카라 할 생각을 못했는데 얘는 살짝 슥슥 빗어주먄 되니까 처음으로 언더 마스카라 성공했어요ㅠㅠㅠㅠㅠㅠㅠ\n완전 물건입니다!!!!",
    "text44": "홀리카홀리카 하이퍼컬링 타입을 사용해봤는데 우선 다른 제품과는 다르게 브러쉬가 두가지 모양으로 나뉘어져 있어서 꼼꼼하게 컬링해주고 뭉침방지 효과를 주는 용도로 사용할수 있었어요~~이전에 썼던 마스카라는 잘 뭉쳐서 애를 먹었는데 하이퍼컬링은 덜한것 같아요~마스카라 스킬을 레벨업하고 싶었는데 이전 것보단 만족스러워요~번짐은 특별히 신경쓰인적은 없었는데 곧 여름이니 그때 봐야할것같구요~\n기획세트로 리무버도 들어있어서 좋았어요~^^",
    "text45": "일단 체험단으로 뽑아주셔서 좋은 제품 체험하게 되어\n감사드립니다.\n\n마스카라 본품에\n리무버도 같이 지퍼파우치에 들어있는데,\n패키징이 깔끔하고 예뻐서~\n외관부터 맘에 들었어요^^\n작은 치약같이 생겨가지고 귀엽기도 하구요~\n\n이 [래쉬코렉팅 마스카라 01하이퍼 컬링]은\n아찔한 컬링력+뭉침없는 롱래쉬 표현이 가능하고\n0초 픽싱/속눈썹틈새매움/물놀이에도 끄떡없는 워터프루프가\n장점이라고 해서 기대를 가지고 사용해 보았어요.\n\n우선 솔이 좀 특이해요.\n솔 한쪽엔 짧은 서포트 브러쉬, 다른쪽은 촘촘히 적당한 길이의 미세모 콤보 브러쉬가 달려있어요.\n그래서 서포트 브러쉬로는 속눈썹 틈새를 매워 숱이 비어보이지 않게 효과를 좀 줄수 있고, 긴 모가 달린쪽으로 다시 빗어주면\n롱래쉬 효과가 잘 살아나요~1석2조의 마스카라에요.!\n\n아무래도 보라색/민트색 2종류가 있고\n얘는 하이퍼컬링 제품이잖아요~\n짧은 솔로 속눈썹 사이 빈 부분을 매워주는 보안 효과가 있긴하나, 볼륨감을  많이 살려주지는 못하는것 같아요.\n하지만 뭉침없고 깔끔하게 속눈썹이 길~어지는 효과만큼은\n최고입니다. 픽싱도 빠른편이고요.\n제눈엔 번짐이 조금 있긴 했지만(유분이 많고 눈 구조상 잘 번지는 편임), 지속력도 좋고 과하지 않게 깔끔하게 속눈썹이 길어보여서 좋네요.\n그리고 꼭 전용리무버 아니어도\n클렌징오일로도 깔끔히 잘 지워지더라구요~ \n그점도 좋았어요.\n\n좋은 제품 잘 사용하겠습니다. 감사합니다^^",
    "text46": "사실 반신반의 하면서 발랐는데,\n섀도우 아무것도 안하고 마스카라만 발랐는데도 6시간동안 번짐이 하나도 없던거 실화!?!?\n\n속상꺼풀이라서 마스카라 잘 번지고 섀도우를 발라도 번지는데,\n번짐따윈 1도 없고\n더 좋은건 마스카라가 안뭉쳐요!!!!여러분!!!!!!!외않사?",
    "text47": "페키지가 말랑말랑해서 통에 남아있는 잔여물 없이 나중에 깨끗하게 다 쓸꺼 같아요. 일단 정말 잘 길어지고 두가지의 모로 브러쉬가 이루어져 있어서 짧은 모로 뿌리부터 꼼꼼하게 발라주고 긴쪽로 살살 빗듯이 발라주면 뭉침없이 한올한올 발려요. 유지력도 좋고 처짐도 없어요 립앤아이 리무버로 지웠을때도 잔여물없이 깨끗이 잘 지워졌어요. 재구매 의사 100%!! 그리고 브라운 색상도 있었으면 좋겠어요 ㅠㅠ",
    "text48": "속눈썹이 엄청직모라 뷰러도 잘안먹고 그래서 항상 마스카라 할때마다 애먹는데요..\n저는 컬링 마스카라로 보내주셨는데 마스카라를 일주일 정도 사용해본결과\n- 뭉침없이 엄청 골고루 발림 (왜냐하면 브러쉬솔이 두 종류라 서포트 브러쉬로 바른다음 콤보 브러쉬로 안뭉치게 빗어주니까 좋더라구요) 기존에 쓰던 마스카라가 다좋은데 뭉침이 조금있어서 아쉬웠는데 요 제품은 좋네요 \n- 직모인 제 속눈썹도 어느정도 버티게 해주는 지속력&컬링 (시간이 지나도 쳐진다는 느낌은 많이 못받았어요) \n-번짐없이 깔끔함 \n\n다만 조금 아쉬웠던점은 저한텐 눈시림이 있어서 눈이 붓는다고 해야할까요ㅠ ㅠ 하도 예민해서 눈시림만 없으면 계속 사용해보고싶은 제퓸..",
    "text49": "속눈썹이 길고 엄청나게 직모라 마스카라를 잘못쓰면 바르자마자 바로 처지는 편이에요\n그래서 마스카라를 볼 때 컬링력 지속력은 물론이고 깔끔하게 잘 발리는지 롱래쉬면 롱래쉬 효과가 뚜렷한지 볼륨이면 볼륨 효과가 뚜렷한지 등 꼼꼼히 보는 타입이에요\n근데 이 홀리카홀리카 마스카라는 발림성이 좋아서 아주 깔끔하게 발리고 바르자마자 픽싱이 되어서 컬링 지속력 또한 아주 좋았어요 장시간 있어도 쳐지지 않고 번지지 않아 너무 마음에 드는 마스카라였습니다",
    "text50": "쌍커풀없이 축쳐지는 속눈썹이라서 몇개월에 한번씩 속눈썹파마도 하고 컬링마스카라 열심히 하는편인데, 이제품 설명서도 친절하고 제품력도 좋아요~^^\n유분기때문인지 제품에따라 잘 묻어나서 판다 될때가 있는데, 이 제품은 그러지 않아서 넘 만족!!",
    "text51": "저는 아직 정착할만한 마스카라를 찾지 못했었는데\n이번기회에 여기 정착해보는 것도 나쁘지 않을거같아요!\n본래 쓰던거는 뭉침이 심해서 수정한다고 힘들었는데 이 홀리카 제품은 솔도 쓰던거보다 좀더 독특하게 생겼구\n사용했을때 대체로 뭉침없이 발려져서 좋았어요\n양조절이 타사 제품보다 좀 더 용이한 것 같네요\n왜 구석구석  컬링을 강조한 제품인지 알거같아요!\n장기간 있어서 화장이 대체로 무너짐이 있을때 약간의 묻어남이 있지만 고정력을 유지하고 있다는게 너무 좋아요! 묻어남도 심한거도 아니에요!! 이거 다음에 재구매 할 의향있어요\n하이퍼컬링을 이용했는데 다음엔 이거말고 두번째 제품 이용해보려구요",
    "text52": "유튜브에서 추천 받고 구매한 제품인데 일단 무게가 가볍게 발리거 뭉치지 않게 컬 유지가 너무 잘 되는 제품이에여! 다른 제품들은 꼭 픽서를 사용해야 안쳐지던데 시간이 오래되도 그대로 있어요!!  추천해영",
    "text53": "📌- 여름쿨톤\n📌- 17~19호\n📌- 건성, 민감성\n📌- 웜톤이 단 ! 1도 ! 안받는 피부\n\n\n살까말까 고민한 시간이 아까워요\n올해 잘샀다템중 하나 ! 그동안 키스* 메이블* 등등 유명템만 써봤는데 항상 번졌어요 .. 전 속눈썹이 길고 모량도 많은 편입니다 ! 그나마 이 재품이 가장 번짐이 덜했어요.. 클렌징 오일로 쉽게 지워지는 것도 좋았구용",
    "text54": "⭐유트루님⭐ 영상보구 너무 좋아보여서 세일하자마자 잽싸게 갯했어요!\n\n✔컬링 아주 굳👍\n제가 속눈썹은 좀 있는 편인데, 완전 직모여서 뷰러를 해도 컬링이 잘 안됐거든요??! 근데 홀리카홀리카는 바로 슥슥 올라가서 신기했어요!\n그리고 제형이 뭔가 라이트한 느낌이었어요 전에 사용하던 페**라는 너무 무거워서 한 30분 정도만 지나도 축축 쳐지고 원상복구 됐었는데, 홀리카는 안 그렇더라구요! 너무 가볍고 좋았어요!\n\n✔뭉침&번짐 zero\n일단 제형이 가벼워서 그런지 뭉침은 전혀 없었숩니다 그리고 렌즈를 껴서 인공눈물 넣을 일이 많은데 물이 묻어도 번지지 않더라구요!\n\n✔지속력\n아직 많이 사용하지 않아서 정확한 지속력은 모르겠지만, 쳐짐 없이 오래가는 것 같긴해요! \n\n🤍결론적으로 아주 좋다 이 말입니다 크크!! 세일할 때 다들 하나씩 쟁여두시면 좋을 것 같아요!",
    "text55": "롱래쉬와 볼륨이 주력인 제품이 아니라서 롱래쉬와 볼륨은 부족해요!! \n롱래쉬랑 볼륨 중요하신 분들은 맞지 않을 것 같구요\n저는 속눈썹 길고 숱도 만족하는데 무쌍에 직모라서\n뷰러를 이쁘게 해놔도 눈 두덩이에 눌려서 쳐지는 타입이에용 \n그리고 한올 한올 발리는걸 좋아해서 더 맘에 들었어요 !!\n유명한 제품들 진짜 많이 써봤는데 다 쳐지거나 번졌고 그나마 ㅋㄹㅇ가 괜찮았는데 그건 컬링 유지력이 살짝 떨어졌어요ㅠㅠ\n홀리카꺼는 뷰러로 컬링 해놓은걸 살짝 더 위로 가게끔 해줘요! 그리고 솔도 바르기 넘 편하고 번짐 가루날림 1도 없어용ㅎㅎㅎ\n두개째 재구매하는 제품입니당",
    "text56": "저는 마스카라 한 티가 확 나기보다 자연스러운 마스카라를 좋아하는데요 이거 진짜 한올한올 발려요 그리고 롱래쉬 너무 잘돼서 속눈썹 엄청 길어져요 이때까지 쓰던 마스카라들 뭉침때문에 스트레스 받았는데 이건 뭉치지 않아서 진짜 최고ㅠㅠㅠ\n짱짱하게 속눈썹 고정돼서 지속력도 좋아요 자연스러운 마스카라 좋아하시는 분은 사시면 진짜 대만족 하실거예요 !!\n그런데 한가지 아쉬운점은 시간 지나면 눈밑이 조금 시꺼매지네용 ㅠㅠ 심하지는 않고 음영준것처럼? 어두워져요  살짝 번지는점은 아쉽지만 이 부분빼고는 다 만족스럽습니다 \n마스카라는 한번 정착하면 바꾸기가 어려워서 저도 기존에 쓰던거 만족 못하면서 계속 썼는데요 도전하길 잘한것 같아요 저는 하이퍼 컬링을 사용중인데 좀 더 마스카라 티가 났으면 좋겠다 하시는 분은 디파인 볼륨 사용하시면 될것같아요!",
    "text57": "이것 진짜 좋아요.\n지속력이 되게 오래가고.\n가성비도 좋아요.\n친구가 인생템이라고 하니까 \n나도 같이 구매했어요 ..ㅋㅋㅋ\n완전 기대입니다.ㅋㅋ\n컬링 효과도 제대로 되네요.\n마음에 들어요",
    "text58": "이니스프리 꼼꼼카라 좋아하는데 너무 금방 쓰구 컬링이 떨어져서 한번 구매해  보았는데 정말 너무 깔끔하고 예쁘게 발립니다ㅠㅠㅜ 아주 부드럽게 컬링해주고 처지지도 않는데 한올한올 깔끔해서 정말 너무 놀랐어요ㅠㅠㅠ 인생템 등극입니다 미쳤어요ㅠㅠㅠ",
    "text59": "이미 입소문이 자자했던 마스카라라 오기 전부터 기대하면서 배송 기다렸었어요 생각했던것보다 더 부드럽게 발리고 컬링 유지력도 타사 에*드 만큼 못지않게 유지되었어요 재구매의사 200% 있는 제품입니다 이제서야 만난게 억울하네요",
    "text60": "컬링력과 고정력의 강자!!\n\n\n민트색이 유명 유투버의 추천 마스카라여서 너무 궁금했었는데 드디어 써보게 되었어요! \n평소 화려한 메이크업 보다는 깔끔한 메이크업을 좋아해서 마스카라의 볼륨보단 컬링력 지속력을 중요시해요😊그런저에게 신세계를 알려준 템입니다! 이번 기회로 마스카라 정착할거같네요💗\n번짐도 ❌\n작은 솔 부분->큰 솔 부분으로 쓰면 효과가 더 극대가 된다고 하더라구요 \n근데 바쁠땐 마구 썼는데 그래도 컬링력 좋았어요\n\n추천: 마스카라의 볼륨보단 컬링력과 지속력을 원하시는분\n비추천: 속눈썹의 숱을 많아 보이게 해 줄 마스카라 찾으시는 분",
    "text61": "올영 체험단으로 써보게되었어요ㅎㅎ 일단 투명 파우치에 마스카라랑 미니 클렌징워터도 같이 줘서 좋았어요.\n마스카라 모양이 되게 신기하게 생겼어요. 한쪽은 칫솔같은 브러쉬여서 빡세게 컬링할 때 좋구 다른쪽은 긴 솔처럼 생겨서 롱래쉬하고싶을 때 좋아요!\n제 눈에서는 번짐은 없는데 마스크 오래쓰고 있으면 쳐지더라구요! 마스크를 이길 마스카라는 역시 없나봐요..!\n가격대비 좋은 마스카라 입니다! 데일리하게 쓰기도 좋아요",
    "text62": "올영체험단으로 사용해보게 되었는데!! 일단 마스카라가 가벼운 느낌이고 컬이 예쁩니다. 아직은 번짐은 못느꼈는데 여름되면 어떨지는 잘 모르겠네요. 가격이 좀 비싸단 느낌은 들지만 세일할때는 살만 한 것 같아요!!",
    "text63": "뭉침없이 발리는게 제일 큰 장점인 것 같네요!\n브러쉬가 친절하게 만들어져 처음에는 뿌리부터 다른 마스카라하는 것 처럼 발라주고 콤브 브러쉬로 쓱쓱 빗어주면 뭉치지도 않고 예쁘게 표현되는 것 같아요! 그리고 픽싱이 빠르고 강하게 되서 처짐도 없고 고정력도 짱짱!! 제품과 함께 클렌저도 들어있어서 더 좋았네요ㅎㅎ",
    "text64": "마스카라 제형 자체는 섬유질도 껴있고 해서 뭉침이 아예 없는 제형은 아니에요. 그런데 브러쉬 팁이 듀얼이어서(한쪽은 볼륨 주는 용도, 한쪽은 빗어내는 용도) 뭉치면 빗 브러쉬 쪽으로  빗어내면 그만이라 뭉침 걱정은 안하셔도 될거 같아요. 여러번 덧바르지 않아도 고정력이 좋고 바른 직후에 눈감지만 않으면 눈 두덩이에 찍힐 염려도 없어요. 전 처음 사용 했을 때 눈 윗 부분에 찍힘이 있었는데 그 후로 마스카라 하고나서 손바람으로 한 10초 말려주고 나니까 그 후론 찍힘 없이 깔끔하게 잘 사용 중이에요. \n\n 다만 마스카라 고정력이 좋다보니 세정이 간편하진 않아요.. 닦아 낼 땐 증정으로 같이 온 리무버 사용했어요. 자극없이 잘 지워지길래 아 적당한 수준의 아이리무버다 싶었는데 원래 쓰던 아이리무버로 지워보니까 잘 안지워지더라고요. 리무버도 괜찮은거 같아요.\n\n  패키지도 어딘지 모르게 레트로한 감성이 있는거 같고 기존에 잘 못본 디자인이라 소장가치도 있다고 생각해요. \n\n 마스카라  굳 리무버 굳굳",
    "text65": "솔 타입 형태가 다른 제품들과 다른데 그 점이 잘 발라지게끔 해줘요 길이도 충분히 길어지구요 다만 볼륨감도 조금 원했던 분들은 안맞을수도 있을 것 같아요 롱래쉬 역할만하고 볼륨은 거의 없어요 지속력은 개인적으로 아쉬웠어요 6시간 후에 봤을 때 살짝 쳐짐이 있었습니다",
    "text66": "홀리카홀리카 제품은 처음 써보네요\n기존 마스카라쓸때는 픽서를 사용하고 바르는데요\n오늘급하게나가느라 생략햇는데 컬도짱짱하고 번짐이 없드라구요\n저는 뭉치게 바르는걸 좋아해서 여러번 덧바르는걸 좋아해 한번바르고 굳히고 두세번 반복 해요.\n이제품은 두번정도 발랏어요. 짧은 모로 한번 긴모로 한번 두번바르니 깔끔하게 잘발리네요^^\n외출하고 돌아와도 지속력 컬링력 모두 만족했습니다\n아래속눈썹에도 발랏는데 시간지나도 번지지않아 좋았어요 저 파워지성이거든요ㅋㅋ 오히려 아이라인이 끝에 지워져잇드라구요 기름기돌아그런지..ㅋㅋ\n구성품으로 준 리무버도 잘지워지고 좋았는데요\n제가가지고있던것으로 지워도 잘지워지는편이었어요^^",
    "text67": "제가 쓴 마스카라 중에 제일 안뭉치고 자연스럽게 발리는 제품이에요 칫솔모처럼 생겨서 정말 한올한올 발려서 뭉침도 없구요 컬링도 잘되는 편이에요 모가 짧은 쪽으로 먼저 뿌리를 잡아주고 그 다음 모가 긴 쪽으로 한번 더 컬링 해주면 예쁜 속눈썹이 완성되요 진짜 자연스러운 눈화장 원하시면 이거진짜 추천드려요 단점이 있다면 눈에 유분이 정말 많으신 분들은 번질 수 있어요 저는 번진 적이 한번밖에 없지만 그 날은 유분이 많이 돌아서 번졌던거 같아요 그치만 눈가를 뽀송하게 파우더로 잡아주고 마스카라 한 날은 진짜 안번졌어요! 아무래도 워터프루프는 유분에 반응에서 번졌던거같아요! 저는 이거 다 쓰면 또 구매할 예정입니다!",
    "text68": "속쌍이어서 마스카라를 중요하게 생각하고 웬만한 마스카라 다 써본 거 같아요~이 제품은 평타 이상이에요~입소문 템이었던 이유가 있었던 거 같아요~\n일단 뭉침이 없어요.속눈썹에 바를때 뭉침 생기면 제품 자체도 쉽게 꾸덕거리더라구요. \n롱래쉬는 다른 제품에비해 살짝 약합니다ㅠ저는 롱래쉬를 중요하게 생각하는 사람이라 이부분이 굉장히 아쉬웠어요ㅠ\n고정력은 강합니다. 처음 뷰러하고 마스카라 발랐알 때 컬 오랫동안 유지됩니다~가루 날림도 없고 한올한올 잘 발려요!",
    "text69": "유튜버에서 핫하더군요! 이번에 올영체험단에 당첨되서 넘행복합니당 한번써보고싶었거든요!! 브러쉬가 특이하고 뭉침없이 정말 한올한올 잘올려주네요 지속력도 오래가고 쳐지질않네요!!왜 뷰티어워드1등했는지 알거같아요!!!♡다음번에는 볼륨으로 하나더 구매해서 사용해보려구요^^홀리카홀리가 마스카라맛집맞네용ㅎㅎ초강력워터프루프라 전용리무버로 세안하셔야 깨끗히잘닦입니다!!!!",
    "text70": "올영 체험단으로 받게되어서 리뷰 남깁니다😁\n\n일단 모양이 되게 신기하게 생겨서 가끔 마스크라할때 눈두덩이에 묻는데 이건 안 묻네요!! 그리고 전 볼륨 받았는데 볼륨감을 살려주는거 같아요!!! 홀리카홀리카 마스카라는 처음인데 현재까지는 만족스럽습니다!!😁 그리고 아직까지는 엄청 번지거나 그런거 없습니다!!!\n\n리무버도 같이줘서 좋은거같아요! 모두들 마스카라 필요하시면 홀리카 홀리카껏도 구매해보세요!!!",
    "text71": "유투브보고서 구매할까 말까 고민했고\n홀리카홀리카인데 가격도 좀 쎄서 더 고민했어요\n그러다 마침 세일떠서 구매했는데\n정말 인생 마스카라입니다\n제가 무쌍에 눈두덩이에 살이 많아서\n무조건 에뛰드 픽서를 하고 마스카라를 해줘야 속눈썹이 안쳐지고 오래 그나마 유지가 되거든요\n근데 이건 지금까지 컬링이든 롱래쉬든 좋다는거 다 써봤는데\n에뛰드를 정말로 안써도 될정도로 유지력 고정력 최고입니다\n솔도 좌우로 달라서 사용하기에 편해요\n생긴게 뭉칠 것 처럼 생겼는데 한올한울 뭉침없이 발려요\n예전에 뭐 키스미 클리오 에뛰드 뭐 다 써봤는데 \n홀리카홀리카가 짱\n저 이제 에뛰드 픽서 안써도 됩니다!!!!!!!",
    "text72": "모가 촘촘해서 그런지 안뭉치고 잘 올라가서 좋았어용 기획으로 받은 아이리무버도 너무 잘 쓸듯!!",
    "text73": "저는 속눈썹 숱도 길이도 풍성하듯 넘쳐서 1순위가 번지지 않는거 가루떨어짐 없는게 제일 중요합니다\n근데 지금것 써본 제품중에 가루떨림이 없어서 정말좋아요 재구매 생각 있어요",
    "text74": "좋다는 소리 듣고 구매해봤습니다 \n뭉쳐서 발리는 마스카라 개인적으로 싫어해서 홀리카 제품 사봤어요",
    "text75": "선물할 상품을 고르다 마스카라에 리무버가 있어서 구매했어요. 큰 도움이에요.",
    "text76": "무쌍인데  뷰러바짝하고 사용하면 수정 거의 필요없었어용. 자연스럽게 발리고 뭉침은 덜합니다.",
    "text77": "올리브데이 쿠폰이 발급되서 선물할 상품을 고르다 리무버가 있어서 구매했어요. 큰 도움이에요.",
    "text78": "브러쉬 솔 모양이 특이해서 사봤는데 정말 얇게 잘발려요!! 뭉침없이 마스카라 하시는 분들 추천드려요!!\n하이퍼 컬링 답게 길이도 만족스럽게 길어지고 같이 온 리무버도 잘 지워져서 정말 만족합니다!! \n유지력도 최고에요!!",
    "text79": "살짝 발라서 그런가 뭉침은 거의 없구 번짐은 제가 핵지성인데 쬠 있긴 해요. 근데 에×드 마스카라도 써봤는데 거기보단 덜해요. 나름 만족합니다",
    "text80": "마스카라 유목민 정착템입니다 볼륨 잘 살려 줘서 너무 좋아요",
    "text81": "요게 그렇게 좋다길래 할인할때 겨우 구매했어여 매장마다 품절이였거든요 ㅎㅎ",
    "text82": "얇게 발려서 잘 쓰고 있어요 유튜르 보고 사게 되었는데 3개째 쓰고 있습니다 ~ 다음에 또 살게요",
    "text83": "자주보는 유튜버가 강려크하게 추천해줘서 사봤어용\n음.. 제 기준으로도 최고에용!!!\n그 유명한 클** 제품보다 좋네여 ^^",
    "text84": "처음 사용해보는 제품인데 아직은 좋은지는\n모르겠어요.유튜버들이 좋다고 하니 믿고 구매해봤어요.\n세일도 해서 좋네요. 잘 맞으면  재구매할께요.",
    "text85": "뭉침없이 한올한올 올라갑니당 인생마스카라 찾았어요 컬링이랑 뭉침 중요하게 봐서 그부분은 진짜 합격이에요 근데 볼륨은 별로없어요",
    "text86": "축 처지는 속눈썹은 아니지만 마스카라 바르기 전 고정용으로 쓰기 좋음",
    "text87": "뭉침은 살짝 있는 것 같아 아쉬운데 양도 많고 브러쉬가 특이해서 마스카라 하는데 신기하고 속눈썹도 컬링이 잘 됐어요!\n메이크업 리무버 까지 같이 와서 너무 만족스러워요ㅎㅎ",
    "text88": "아직 사용하지 않았는데 평이 좋아서 구매해요 사용효과가 좋기를 기대해 봅니다",
    "text89": "솔이 없는 쪽으로 뿌리발라주고 솔있는 쪽으로 속눈썹 한번 쓸어주면 안쳐져지고 아주 만족해요!!!",
    "text90": "유튜브에서 보고 좋아서 사봤는데 좋아요! 깔끔하게 쓱쓱 발리고 지속력도 괜찮습니다. 원래 속눈썹 잘 내려오는 눈인데 이게 지금까지 발랐건 마스카라 중에는 가장 잘버텨줬어요.",
    "text91": "이거 진짜 좋아요 !! 제가 속눈썹이 숱도 많이 없고 길이도 짧은데 이거 사용하면 마스카라 제대로 한 느낌이 나용 ㅎㅎ",
    "text92": "뷰티유투버 추천템이길래 구매해봤어요 좋네요 솔이 칫솔처럼 생겼어요 가벼워서 발랐을때 쳐짐 없어요",
    "text93": "‼️번짐없고 얇게 깔끔하게 한 올 한 올 발리는 마스카라 좋아하는 분은 이거(파랭이 색깔) 사세요‼️\n\n✏️지속력: 저는 눈가에 유분기가 많아서 마스카라 살 때 번지느냐 안 번지느냐가 젤 중요합니당 이 제품은 절대 안 번져요! \n✏️발림성: 저는 깔끔하게 발리는 마스카라를 좋아해요! 이건 진짜 깔끔하게 발려요! 그래서 몇년째 정착중인 템이에요! 근데 쓰다보면 몇개월 지나서부턴 뭉치는 느낌이 아주 사아아알짝 있긴한데 입구에서 양조절 해주거나 다 바른 후에 뭉친 부분 솔로 살살 정리해주먼 깔끔해집니다\n✏️컬링력: 컬링력 짱짱하고 하루종일 쳐짐도 없어요! \n\n⭐️아이리무버 끼워주는 행사나 1+1 행사 꽤 자주 하는 편인데 이때 사면 좋아요\n⭐️솔이 한 면은 짧고 한 면은 길어요! 짧은 면으로 먼저 발라주고 긴 면으로 한 번 더 쓸어주면 더 예쁘게 연출됩니다",
    "text94": "요즘 유튜버들이 광고에서 하~도 좋다하길래 구매해봤어요~~\n광고보고 잘 안사는데 너무 급해서,,,\n\n일단 제 속눈썹 특징이\n직모, 잘 쳐짐, 무쌍 ㅠㅠ, 한쪽만 숱이 적음(?) 이런 문제가 많아서..^^ 근데 특히 또 마스크 쓰니까 뭘써도 지속력이 0이더라구요. 그 좋다는, 지속력 최고라는거 다 써봐도 마음에 안들어서 간절한 마음으로 구매했습니다..\n\n사실 아직 사용 전이라 더 정확한 후기는 어렵지만\n일단 손에 발라봤을때는 괜찮을 것 같기도 하고...\n\n행사(?)할때 사서 리무버도 얻었어용..ㅋㅋㅋㅋ\n\n써보고 좋으면 재구매하러올게용ㅋㅋㅎㅎ",
    "text95": "기존에 p사 마스카라만 주구장창 만족하면서 쓰다가 친구꺼 빌려써보고 너무 만족해서 구매하게 되었어요. 구매 후에 찾아 보니 이미 sns에서 유명한 제품이었더라구여. 왜 유명한지 써보면 알게되는 제품입니다. 화장할때 뷰러와 마스카라, 속눈썹에 특히 신경쓰는 편인데 너무 만족스러워요!! 뭉침도 없고 고르게 예쁘게 발립니다. 발림성도 좋고 진짜 인형 속눈썹 비스무리해요~ 번짐은 지금까지 사용하는동안에는 없었네요! 가장 가까운 올리브영에 사러갔다가 재고가 없어서 예약까지하고 구매했는데 기다린 시간 아깝지 않을만큼 만족스럽습니다~ 같이 주신 리무버도 잘 쓰고있습니다~~~",
    "text96": "한쪽은 평평하게 되어 있고 반대쪽은 촘촘하게 되어 있어서 평평한 쪽으로 속눈썹에 꼼꼼하게 발라주고, 촘촘한 반대쪽으로 속눈썹 끝부분을 살짝 발라주면 길게 보여서 마음에는 들었어요.\n롱래쉬 효과와 볼륨 효과가 적당히 있었지만 시간이 지남에 따라 속눈썹이 많이 처지고 번짐이 있어 생각했던 것보다 별로였어요.",
    "text97": "지속력은 진짜 좋았어요 번짐도 없었고 컬링 유지도 꽤 괜찮았는데 뭉침이 조금 있어요ㅜㅜ 롱컬링이라고 해서 깔끔하게 올라갈줄 알았는데 볼륨처럼 올라가더라구요ㅠ 마스카라하고나서 면봉으로 조금 걷어냈더니 좀 괜찮았어요 저는 원래 뭉치는거 안좋아해서 그저 그랬지만 약간 은 풍성하게 뭉치는거 좋아하시는 분께는 잘맞을거같아요",
    "text98": "평소 마스카라가 잘 번지는 눈인데 이 홀리카 마스카라는 진짜 안번지더라구요!! 평소 마스카라하면 팬더가 되기 쉽상인데 언더마스카라까지 하고 반나절 있으니까 사알짝만 번졌습니다!! 마스카라가 한쪽은 짧고 한쪽은 길어서 먼저 짧은쪽으로 전체를 다 바르고 긴쪽으로 속눈썹 끝부분만 올려서 롱래쉬 효과를 줘요!! 완전 인생템 될 것 같아요. 치약형태도 너무 신기하고 리무버도 같이 줘서 너무 좋아요!! 뭉침없이 발리는거 좋아하시는 분께 추천해요! 그리고 컬링도 끝까지 유지됩니당!",
    "text99": "블랙색상이라 눈을 또렷하게 만들어주네요. !! 그리고 속눈썹에 바를때 한올한올 뭉침없이 잘 발리는 것 같아요. 만족스러워요, 다만 기존에 사용하던 클렌징오일 , 워터까지 다 했는데도 조금 잔여물이 있더라구요. 기획으로 따라온 리무버 사용해봐야 할 것 같아요",
    "text100": "진짜 좋습니단,...용기는 딱 에X드 픽서같다고 생각했는데 완전 똑같네요.\n뭉침 없이 깔끔히 발리는걸 선호하는 분들이라면 만족하실 것 같아요. 뭉침 없이 깔끔하게 표현 되네요. 저는 좀 떡져보일지라도 픽서로 마무리합니다.\n전용 리무버까지 줘서 너무 좋네요. 볼륨 타입도 써보고 싶어요. :-)",
    "text101": "홀리카 홀리카 래쉬 코렉팅 마스카라 좋다는 말 많이 들었는데 확실히 유명한건 이유가 있더라구요!\n지성 피부+눈화장 잘 번지는 타입인데 마스카라 픽서 없이 단독 사용해도 번지지 않아서 만족했습니당\n속눈썹이 길고 두꺼운편이라 금방 내려가곤했는데 0초 픽싱이라는 홍보답게 빠르게 마르고 픽싱되어서 쳐짐 없이 유지되네요!\n또한 뭉치지 않고 발려서 인위적인 느낌이 적어서 좋았습니당\n세트로 들어있는 아이리무버도 잘 지워지고 좋아욥\n양쪽 모 길이가 다른데 모가 짧은 서포트 브러쉬 부분으로 속눈썹 뿌리부터 힘있게 컬링 후 모가 긴 콤브 브러쉬로 속눈썹 결을 따라 빗어주면 뭉침없이 깔끔한 롱래쉬가 연출되어서 좋아요\n마스카라는 6개월 후 바꿔주는게 좋다던데 다음에도 재구매 할 예정입니다!",
    "text102": "평소 롱래쉬 마스카라를 선호해서 1호 하이퍼 컬링을 사용해 보았아요\n\n마스카라 솔이 다른 브랜드랑은 차별화 되어 있어 \n처음에는 사용하는게 좀 어려웠어요\n짧은 솔로 우선 컬링을 잡아주고 긴 칫솔 모양의 솔로 롱래쉬\n기능을 해주는 건데 스킬이 요구되는? 마스카라인거 같아요 \n\n흠...우선 뭉침없이 발리고 액이 적게 묻어나옵니다\n그래서 그런지 눈두덩이에 묻진 않았어요! \n롱래쉬는 그냥 그럭저럭? 이고\n엄청 자연스러운 롱래쉬로 되더라구요 ㅠ저한텐\n\n속눈썹 뽝'!!!하시는 분들은 살짝 아쉬워할 수 있는 마스카라에요ㅠ\n마스카라 픽서하고 하니까 번짐은 없구 고정력도 좋은거 같아요!",
    "text103": "이거 좋다고 하길래 사봤는데 완전 완전 좋습니다~~\n처음에 딱 열엇을때 많은 액이 묻어나오지 않아서 양조절하기 편했고 제가 무쌍인데 번짐 하나도 없었고 컬링이 진짜 너무너무 좋았어요~~ 글구 완전 깔끔하게 발리고 안쳐지고 오래갑니다\n이제 이걸로 갈아탈듯합니다 ㅎㅎ",
    "text104": "이 마스카라 유명해서 사본건데 지속력이 좋아요그리고  수정 안해도 나쁘진 않았고 뭉치는거 안좋아하는데 안뭉치고 한올한올 얇게 발려서 너무 좋아요",
    "text105": "홀리카 마스카라 인기 많아서 사봤는데 리무버 줘서 너무 좋았고 브러쉬가 저렇게 되어있어서 전 좋았어요 자연스럽고 예뻐요 그리고 잘 번지지도 않는거 같아서 너무 좋았어요",
    "text106": "뭉침없이 자연스럽게 롱래쉬 되는 마스카라를 찾고 있다면 바로 지르세요 저 마스카라 유목민인데 정착했답니다 (^з^)-☆",
    "text107": "하이퍼컬링인데 굳이 화이버는 왜 넣은건지 모르겠다. 깔끔하게 딱 컬링만 됐으면 정말 좋았을듯,,, 딱히 처짐이 심한 속눈썹도 아니라서 웬만한 컬링마스카라는 잘 버티던데 저녁에 보니 속눈썹 쳐짐있었음",
    "text108": "음 클리오랑 에뛰드 쓰다가 궁금해서 써봤는데 이 둘에 비해선 별로에요 제가 무쌍이라 마스카라하면 쌍꺼풀라인 생기는데 이건 처음엔 좀 버티다가 나중엔 내려 앉고 브러쉬도 제 눈엔 좀 큰 것 같아요",
    "text109": "제가 써본 마스카라 중에 최고입니다 뭉침없이 잘 발라지고 컬링감도 좋아요 번지지도 않고 잘세정됩니다 정말 만족스러워요",
    "text110": "사실 받아보고 생각보다 솔이 두꺼워서 두껍게 발릴까봐 걱정이었는데 진짜 가볍고 얇게 발려요.딱 제가 원하는 느낌이에요!!!번짐없고 자연스러워서 데일리에 딱이에요😊",
    "text111": "마스카라 컬링 고정력 넘 좋고 \n한올한올 적당히 뚜렷하게 J 컬로 올려주어 정말 만족스러워요\n롱래쉬 기능이 엄청나진 않은데 말끔히 발리는게 좋습니다\n여기에 정착할거예요",
    "text112": "유튜브 보고 주문했는데 잘 사용중이에요\n처음엔 매진이라 구매하기 힘들었는데 세일할때 쟁였는데 뭉침없이 샥 잘 올라가네용 좋아여",
    "text113": "번짐이 적고 젤 좋은건 뭉치지 않는다는거 !! 제가 써 본 마스카라 중에 이게 젤 안 뭉쳐서 완전 마음에 들어요. 튜브형이라 저한텐 더 편하네요",
    "text114": "뭉침 1도 없이 올라가요 진짜 롱래쉬는 잘 모르겠는데 전 깔끔하고 뭉침 없는 걸 더 중요시해서 완전 만족해요",
    "text115": "홀리카 초록색이 유명하다는건 익히 들어서 한 번 구매해봤어요 구성도 좋고 세일가로 저렴하게 잘 산 것 같아요 롱래쉬 기능도 괜찮네용!",
    "text116": "번짐없고 가격도 착하고 자주애용하고싶어요 강추템입니다",
    "text117": "모르곸ㅋㅋㅋ 다른 곳에 후기를 남겼는데 리뷰 복사가 안되어서 자세한 후기는 사진에 첨부합니다 ㅠㅠ 재구매한 제품이예요!! 브라운이 출시되었으면 합니다.. ㅠㅠ 엄청 지속력 고정력 컬링 다다다 좋아요 완벽",
    "text118": "제가 너무 좋아하는 마스카라에여!!! 키스미에서 갈아 탄 로 3-4번째 재구매템입니다.\n\n- 발림성: 아주 깔끔하게 잘 발려요! 마스카라 특성상 시간이 좀 지나면 뭉치고 가루날림도 있지만 2-3달 정도는 깔끔하게 잘 발리는 것 같아요! 매일 화장하는게 아니라 좀 뭉친다싶으면 재구매를 하게돼요.\n\n- 컬링력: 뷰러를 뽝 집어서 샥 올라가는 느낌을 좋아하는 편이라 에뛰드 픽서랑 같이 사용중인데 뷰러 열심히 하고 꼼꼼하게 발라주기만 하면 아침에 나가서 밤에 들어올때까지 컬링이 그대로 살아있어서 신기할 때가 종종 있어요! 제 기술 문제인지 항상 그렇진 않지만 종종 그렇더라고요? 에뛰드 픽서 + 홀리카 마스카라 조합 완전 추천드려요!!\n\n- 지속력/번짐: 번짐, 지속력에 대한 불편함은 한번도 느껴본적 없어요!! 물론 비가오거나 습한 날에는 고정이 안될 때도 있지만 그 외의 날들엔 아주 만족하고 사용중입니다 : )",
    "text119": "마스카라계의 떠오르는 신예!\n아니, 이미 정상을 차지한 마스카라인 것 같네요. 명성은 익히 들어 알고 있었으나, 사용하던 제품이 있어서 이제야 구매해 보게 되었습니다.\n\n종류가 세 가지라 선택하는 데에 어려움이 있었으나(원래 시리즈별로 다 사는 편..) 하이퍼 컬링으로 선택해 구매해 보았습니다. 저는 속눈썹 숱도 적당히 있고, 길이도 적당한 편입니다. 하이퍼컬링은 그 속눈썹 사이사이를 채워 주고 정말 한올 한올 올려서 강력 고정이 되는 듯하네요. 속눈썹이 축 처진다거나 고정이 안 되는 분들은 구매하시면 꽤 좋을 것 같아요.\n\n사실 한번 구매하면 같은 제품으로만 구매하는 안정형이라, 새로운 것에 도전하는 게 쉽지 않은데 이번 도전은 굉장히 '잘했다'라는 생각이 듭니다. 앞으로 마스카라는 한동안 홀리카 제품만 사용하게 될 것 같아요.",
    "text120": "세일기간 중에 마지막으로 남은 제품 겟해서 아주 기분이 좋습니다 후후\n\n원래 아이라인이랑 마스카라 둘 다 키스미만 썼는데.. 일본제품이라.. 정말 오랜만에 국내 마스카라 제품을 사봤는데 다들 인생 마스카라라고 하니 저한테도 잘 맞았으면 좋겠네요!!",
    "text121": "가격대비 가성비 나쁘지 않은 제품 같아요.\n번짐이 없고, 브러쉬도 두가지 타입이라 바른 후 섬세한 정돈 하기도 좋아요.\n미온수 클렌징이 아니라 리무버 꼭 사용해야 하는 제품이지만, 번짐 없다는 점에서 감안 할 만 합니다.",
    "text122": "얆은 브러쉬 쪽으로 했더니 한올 한올 잘 올라가서 깔끔해서 만족 했어요!\n컬링은 다소 아쉽더라구요  오래되니 쳐지는 느낌이였어요 \n그래도 얇은 브러쉬 쪽으로 하니 너무마음에 들었어용",
    "text123": "일단 치약을 연상시키는 패키지가 귀여워요:) \n제가 오래된 뷰러를 쓰다가 속눈썹이 많이 뽑혀서 현재 속눈썹이 짧아요. 속눈썹을 길고 풍성하게 연출해줄 마스카라가 필요했어요! \n그리고 눈에 유분이 많아서 마스카라 하고 조금 지나면 눈 밑에 번지는 상황이 생겨서 유분에 강하고 오래 지속되는 마스카라가 필요했어요!\n홀리카홀리카 마스카라는 브러쉬가 뭉툭한 브러쉬라서 속눈썹에 바를 때 눈 주위에 묻지 않을까 하는 생각이 들었고 얇고 곡선인 브러쉬와 비교하면 바르는데에 어려움이 있었어요! 하지만 뭉침 없이 고르게 잘 발리고 뭉툭한 브러쉬에 적응되니까 눈 주위에 묻지 않고 잘 바를 수 있어요!\n뷰러하고 바르니까 컬링도 잘 되고 컬링 지속력도 괜찮았어요.\n저는 눈에 유분기가 많아서 뷰러 후 마스카라 하기 전에 속눈썹에 노세범 파우더를 살짝 묻혀주는데 파우더 묻힌 후 마스카라 하면 7시간 넘게 밖에 있어도 번지지 않았어요! 저는 만족입니다 :) !!\n\n장점\n컬링과 컬링 지속력이 좋고 유분에 강해서 시간이 지나도 번지지 않아요. \n속눈썹에 뭉치지 않고 고르게 잘 발려요. \n\n단점\n마스카라 브러쉬가 뭉툭해서 눈 주위에 묻을 수 있어요. 언더 속눈썹 마스카라 할 땐 꼭 묻더라구요. \n패키지가 귀엽긴 한데 마스카라 입구가 흰색이라 마스카라 양 조절 할 때 묻어서 조금 지저분해 보일 수 있어요.\n\n⭐️⭐️⭐️⭐️⭐️\n저는 지속력을 중요시 해서 다 쓰고 재구매 의사 있을 만큼 만족입니다 :)",
    "text124": "제품력이 워낙 좋기로 유명했던 마스카라라 기대엄청 하면서 발라봤는데 정말정말 좋아요 깔끔하게 쌱 올라가는데짧은거 먼저 발라서 고정시켜주고 긴부분으로 부족하다고 느끼는 롱래쉬력을 느끼게해줘용♡♡\n제가 무쌍이라 마스카라가 정말 잘번지는데 안그런 마스카라도 잇다는걸 알게해줌!!",
    "text125": "키스x 마스카라도 번지는 눈입니다\n눈썹이 완전직모에 볼륨없이 축축 처져서 뷰러는 상시로 찝어주는 쳐진눈썹 이구요\n언더까지 꼼꼼히 바르고 땀빼는 운동도 해보았는데\n번짐이 키스x보다 확실히 적은편입니다 \n(평소 오래쓰던 키스x 워터프루프 롱래쉬 볼륨 기준으로 비교)\n롱래쉬는 타 제품들보다 많이떨어집니다\n고정력이 정말좋아서 운동후에도 컬 유지됩니다\n볼륨은 뭉침이 많이없지만 꼼꼼히 발리는거 빼고 볼륨감은 잘 못느꼈구요 \n같이 온 리무버는 이 마스카라를 지우기에 만족스러웠습니다\n픽싱 ⭐️⭐️⭐️⭐️.5\n볼륨 ⭐️⭐️⭐️\n롱래쉬 ⭐️⭐️⭐️\n번짐 ⭐️⭐️⭐️⭐️.5\n길이보단 번짐이나 고정력이 필요하신분들 추천드립니다",
    "text126": "평소에도 잘 쓰던 마스카라! 뭉침 없고 잘 번지지 않아서 잘 쓰고 있어요",
    "text127": "세번째 구매하는 믿고 쓰는 홀리카홀리카 마스카라 ㅜ 홀리카홀리카가 정말 마스카라 맛집 맞아요,,,",
    "text128": "리뷰보고 산건데 진짜 안뭉치고 자연스럽고 고정도 잘돼요 아주 굳굳",
    "text129": "립아이리무버까지 받아서 여행시 잘 사용했어요\n살짝 뭉치는 것 같지만 볼륨감과 롱래쉬함이 좋았어요",
    "text130": "자연스럽게 연장한효과있어요 친구가 연장한줄알더라구요",
    "text131": "깔끔, 뭉침x, 컬링유지, 번짐x\n메이블린 제품 사용하다 갈아탔는데 너무 좋네요ㅠㅠ",
    "text132": "세상 어떤 마스카라를써봐도 축축 처지는 직모 속눈썹인데 이거는 조금 덜한거같아요 언더속눈썹에도 써봤는데 언더는 조금 번졌고 눈시림은 없어요~",
    "text133": "클리오 쓰다가 홀리카 마스카라 ㄱㅊ대서 사봄 근데 다른 기획세트에 비해 좀 비싼 느낌",
    "text134": "이거 완전 물건이네요 ㄷㄷ..  여태 써본것중 젤 맘에듬... \n속눈썹을 빗으면 빗을수록 한올한올 속눈썹이 생기는듯 한 효과가 있고 볼륨도 은근 있는거 같음",
    "text135": "제 속눈썹은 길지만 컬링이 잘 안되는데 딱이에요. 지저분한 마스카라 딱 질색인데, 아주 깔끔합니다. 깔끔한 거 좋아하시는 분께 강추",
    "text136": "얇고 예쁘게 발려지는 건 좋아요 제가 속눈썹이 엄청 굵은 편인데도 부담스럽지 않게 발려요:) 다만 지속력은 조금 약한 듯 해요",
    "text137": "제 눈에서는 조금 번지는 것 같은 기분인데 너무 이쁘게 컬링 되서 만족해요!",
    "text138": "기존에 사용하던 마스카라에 비해 뭉침없이 아주 깔끔하게 발려서 정말 맘에 들어요! 그리고 잘 번지지도 않아서 지속력도 괜찮은 것 같아요",
    "text139": "미세한 속눈썹까지 잡아주는거같아서 신기해요!! 예쁘게 만들어주네욥",
    "text140": "이거 진짜 개좋아요.!!! 속눈썹 숱도 많고 직모에 무쌍이여서 웬만한 마스카라 다 맘에 안 들었는데 이게 최곱니다! 완전 깔끔하게 올라가서 트위저로 찝어준거 처럼 되고 컬링도 겁나 잘되고 지이이인짜 안쳐져요!! 앞으로 이거만 살거예요|~",
    "text141": "항상 숱이 많은데 길이가 긴 속눈썹이라 마스카라를 하면 뭉치고 갈라져서 너무 징그러운 거미다리처엄 되어버리는 바람에 뷰러만 해주면서 살았습니다. 저와 같은 고민으로 고생하시던 리뷰를 보고 구매해 사용하본 경과 지금까지 사용해본 마스카라 중에 가장 깔끔하고 군더더기 없이 발리는 마스카라였습니다",
    "text142": "뷰러를 새로 사는 김에 마스카라도 다 떨어져서 샀어요~\n모양도 특이하고 예전에 친구한테 한번 빌려서 써 봤을 때 깔끔했던 기억이 있어서 골랐는데요!\n새 상품이라 그렇겠지만 뭉침 없이 발리고 자연스러운 모양이 나옵니다아 \n특히 칫솔 모양 솔이라 빗어주며 바르다보니 속눈썹 정리도 같이 되는 느낌이에여\n시간이 지나면 눈 밑에 다크서클처럼 거묻거묻 묻어나오긴 하는데 전 어떤 마스카라를 써도 다 그렇더라구요 저의 문제인듯;;\n암튼 홀리카홀리카가 원래 색조로 유명하다고 들어서 별로 큰 기대는 안 하고 샀는데 가격대비 만족스러워요!!\n케이스도 특이해서 귀엽구 리무버까지 주니까 일석이조~\n나중에 다 쓰면 큰 문제 없는 이상 계속 구매해서 사용할 거 같아요 ㅎㅎ\n이 색깔만이 아니고 다른 색깔들도 여러개 있던데 다 써보고 싶어요~",
    "text143": "한동안 눈썹이 너무 빠져서 마스카라나 이런건 거의 안하다가 다시 하고 싶어져서 마스카라 찾아보다가 친구가 예전에 추천해주기도 했고 좋다는 말이 너무 많아서 구입했어요\n약간 패키지도 튜브타입이라 신기하고 특이하니 예쁘더라구요\n전 지금 뷰러펌을 안한지 오래된 상태고 속눈썹 자체에 힘도 많이 없어서 뷰러로 찝어도 금방 풀리는 타입이에요\n그래서 아무리 고정력이 좋은 마스카라는 사용해도 금방 축 쳐지고 번짐도 심한 편이에요..\n근데 요 제품은 일단 뭉침이 없고 한번에 많은 양이 발리는게 아니라서 번짐도 없었어요\n자연스럽게 컬이 올라가고 고정력도 괜찮더라구요\n엄청 진하거나 뭉쳐지게 발리지 않아서 전 너무 좋았아요\n속눈썹 자체에 힘이 없다보니까 마스카라를 한번 바르고 뷰러를 한번 더 찝으면 뭉쳐지는 경우가 많아서 스트레스가 많았는데 요건 적당한 양이라서 뭉치는 현상이 현저히 적어서 너무 만족스러워요\n다른 종류도 사용해보고 싶어지는 마스카라에요!",
    "text144": "모든 마스카라의 기본은 짱짱한 뷰러가 되어있어야하는 것이고...! 직모 속눈썹을 가진 자에게 그나마 보완해줄 수 있는게 홀리카 마스카라네요! 넘 신기했어요.\n\n속눈썹이 잘 찝어지지도 않고, 금방 축축 처지는 직모 속눈썹에도 이때까지 써본 마스카라 중에 젤 괜찮게 컬이 나와요.\n\n마스카라 액이 없나? 싶을 정도로 솔에 뭐가 많이 묻지는 않아요. 그런데 속눈썹 쓱쓱 쓸어보면 또 컬링이 잘되네요! ㅎㅎㅎ\n\n완전 신세계!\n\n마스카라액이 엄청 많지는 않아서 덕지덕지 발리거나 떡지는 것도 거의 없어요. 자연스럽지만 오래가는 컬링 원하는 분들께 딱이에요!\n\n같이 온 홀리카 리무버도 정말 괜찮아요. 눈시림도 없고 마스카라도 깔끔하게 잘지워져요~~\n\n나중에 2개짜리 기획도 구매하려구요. 1번 초록이랑 3번 주황이랑 조합이 좋아보여요 ㅎㅎ",
    "text145": "속눈썹이 길고 숱이 많은 타입이라 뷰러로 올려둔 속눈썹을 마스카라가 깔끔하게 고정만 해주었으면 좋겠다는 생각으로 이 제품을 구매하게 되었어요. 속눈썹이 직모라 어떤 마스카라를 사용해도 금방 처졌었는데 사람들이 이 홀리카 홀리카 마스카라가 좋다고 해서 구매를 해보았습니다~! 근데 정말 고정력이 좋아요. 가벼워서 그런가 쳐짐도 없어요. 컬링용이라 롱래쉬 기능이나 볼륨 기능은 딱히 없지만 컬링만을 원하시는 분들은 정말 만족하실 마스카라 입니다! 번짐도 적어요 바르고 하루종일 있어도 번지지 않습니다. 깔끔하고 가볍게 올라가서 뭉치지도 않고요. 발림성은 부드러워서 아무나 편하게 쓸 수 있는 마스카라 같습니다! 저처럼 속눈썹의 숱이 많고 길이는 긴 편이지만 직모라 뷰러로 올려놔도 금방 쳐지는 분들에게 이 마스카라 추천합니다",
    "text146": "✔홀리카홀리카 마스카라가 유명하기도 하고 즐겨보는 유투버도 완전 애정템이라길래 구매했어요. 유투버의 최애는 주황색이었는데 저는 제품설명보고 초록색이겠지 하고 구매해버렸는데 잘못 산건가 하고 살짝 당황했어요.(제 눈썹이 직모고 잘 쳐지는 눈썹 그리고 길지도 않아서 롱래쉬도 필요한 편이에요)\n\n✔직선의 칫솔모처럼 생겨서 처음엔 불편했지만 나중엔 적응했어요. 다만 제가 눈두덩이에 살집이 있는편이라 가끔씩 눈두덩이에 묻혀서 지워야하는 상황이 발생하는게 아쉬웠어요.\n\n✔딱 데일리 용으로 깔끔하게 발려서 티가 잘 안나는편이랄까요.(눈썹이 짧아서 그런지도...) 그런데 요즘 메이크업이 많이 줄어서 오히려 많이 롱래쉬된거 보단 자연스러운것 같아요.\n\n✔이제 봄이 다가오고 그래도 메이크업 더 화사하게 해줄것 같은데 주황색 롱래쉬로 갈아탈것 같아요. 그래도 홀리카홀리카 제품이 좋긴 하네요.",
    "text147": "좋아하는 유튜버님의 극찬템이어서 클*오 제품 오래동안 쓰다가 갈아타봤습니다. 속눈썹이 긴편이긴 한데 무쌍이라 뷰러해도 30분 못넘기고 항상 축축 처졌거든요. 그런데 홀리카 제품은 좀 더 길게 지속되는거 같아요. 컬링력이! 그리고 너무 뭉침없게 발려서 좋아요!! 진짜 한듯 안한듯한.. 티가 나길 좋아하신 분들은 실망할거 같아요. 그치만 쌩얼에 마스카라하기 너무 좋습니당 그리고 얇게 뭉침없이 발려서 그런지 하나도 안번져요!\n저는 속눈썹이 긴편이라 그냥 컬링력 하나만 보고 1번 하이퍼컬링을 구매했는데, 막상 써보니 진짜 티가 많이 안나서 약간은 아쉽더라고요. 재구매 하면 2번 볼륨이나 3번 롱래쉬로 구매해보려고 합니다. \n그리고 클*오 제품은 약간 클렌징이 어려웠는데, 이거는 쉽게 클렌징이 잘 돼서 좋아요.",
    "text148": "마스카라 분야에서 유명해서 한번 구매를 해보았다.\n나는 1호 하이퍼컬링을 구매했다.\n\n색상은 블랙이고\n제일 좋았던 점은 브러쉬 유형이 두개 인것이다.\n납작한 부분과 일반 마스카라에서 많이 본 길다란 봉부분이 두개이다.\n\n첫번째는 납작한 부분을 바르고,\n두번째에 긴부분을 바르면 훨씬더 롱래쉬가 잘 된다.\n급할때는 긴부분만 사용한다.\n\n뭉침이 조금 있어서 입구에 양을 덜어내야한다.\n이렇게 덜고 나면 어떻게 발라도 뭉침이 없다.\n발라지는건 잘 발려진다.\n\n컬링력은 그렇게 높지 않고, 롱래쉬는 엄청 잘 된다.\n너무 많이 바르면 무거워져서 금방 가라앉기 때문에 \n만이 바르는건 추천하지 않는다.\n\n눈가에 유분기가 많아 파우더로 한번 유분제거 후 바른다.\n이렇게 하니 번짐이 없었다.\n\n컬링력이 좀 아쉬운것 빼고는 전체적으로 만족한 제품이였다.",
    "text149": "장점💕\n\n💕컬링력-제가 무쌍이라서 마스카라 해도 금방 속눈썹이 내려가서 한동안 마스카라 안하고 다녔는데요 이 마스카라 쓰면 다른 제품보다 오랫동안 컬링 지속돼서 다시 마스카라 하고 다니게 만들어준 고마운 제품입니다😍\n\n💕번짐- 하루종일 사용했을때 번짐은 한번도 없었고 처음 딱 발랐을때 한 30초동안은 가만히 냅두면 번지는건 없어요!\n\n💕뭉침❌- 전 뭉치는거 없이 한올힌올 자연스럽게 발리는걸 좋이하는데 이게 딱 자연스럽게 한올한올 발리는 마스카라 입니다!!!\n\n드라마틱하게 속눈썹이 풍성해지는건 아니지만 전 자연스러운걸 좋아하기때문에 이 마스카라 정말 너무너무 좋아해요😍\n그리고 디자인이 너무 귀여워서 재구매 하고싶은 제품이에요\n단점👿\n단점은 잘 모르겠어요! 가격도 좋고,제품력도 좋아서 깔게없는제품👍",
    "text150": "컬링 최적화!!! 아무리 뷰러 바짝 찝어도 쳐지는 속눈썹인데 이 제품쓰면 짱짱하게 유지돼요! 누구나 만족할만한 가성비 갑 마스카라인듯🤗\n다만 솔이 특이한 모양이라 좀 호불호가 있을듯 한데, 전 불호쪽입니다 ..ㅎ 패키지디자인으로 치약느낌 충분하니까 솔은 무난하게 얇은걸로 바꿔줬으면 하는 바람입니다..~!",
    "text151": "와 여러분 이거 진짜 찐이에요.. 제가 좋아하는 유투버 유ㅌ르님께서 추천해주시길래 믿고 사봤는데 정말… 저랑 비슷한 고민 있으신 분들은 정말 만족하고 사용하실 것 같아요!\n\n우선 저는 ‘속눈썹이 직모인데 긴 편, 숱도 어느정도 있는 편이라 잘 뭉침, 속쌍이라 마스카라를 필수로 해서 속눈썹을 강조하는 메이크업을 선호하며 언더가 잘 번지는 편’ 입니다\n\n이전에 미ㅅ, 클ㄹ오, 키ㅅ미, 메이ㅂ린, 릴리ㅂ이레드 등 수많은 마스카를 거쳐갔지만 다 시간이 지나면 쳐지고 번짐이 생겨서 아..내눈은 어쩔 수 없나보다 하고 내려놨던 상태였어요! 근데 진짜 이 마스카라 혁명입니다…\n\n☀️안 뭉침! 진짜 한올한올 올라가요ㅠㅠ 위에서 말씀드렸듯이 제가 정말 잘 뭉쳐서 마스카라를 해주면 항상 풀어주는? 작업을 하거든요 근데 이건 진짜 한올한올 너무 깔끔하게 발리고 어느정도 롱래쉬도 있어서 인형처럼 연출됩니다\n\n☀️컬링력 미쳤음.. 요즘 마스크 시국이라 습기가 올라오기도 하고 비도 많이와서 가득이나 직모인 눈썹 더 잘 쳐지는데 요거 정말ㅠㅠ 아침에 화장해서 저녁에 집에 왔는데도 컬링이 그대로 돼있어서 정말 깜짝 놀랐어요.. 첨부한 사진이 밤 11시에 찍은건데 아직도 짱짱하게 올라가있습니다!! \n\n☀️안 번짐! 언더에도 마스카라를 꼭 해주는 편이라 언더 번짐이 항상 발생했는데 요건 번짐도 저어어엉말 적었어요. 저만 알 수 있을 정도?! 근데 또 립앤아이 리무버를 사용하면 깔끔하게 잘 지워지더라구요ㅠㅠ 저 이 마스카라에 정착할 것 같습니다🥺 \n\n깔끔하게 컬링되는 마스카라라 드라마틱한 표현을 원하시는 분에게는 성에 안 차실 수도 있을 것 같아요! 엄청 길어지는 롱래쉬도 아니고 원래 길이에서 살짝 더 살려주는 정도?입니다. 저처럼 속눈썹이 긴 편이시거나 깔끔한 연출 좋아하시는 분께서 더 만족하실 것 같고, 좀 더 인형같은 눈썹 원하시면 전 집게로 조금씩 집어서 약간 뭉치게 해주고 있어요(요즘 아이돌들이 그렇게 하더라구요?!) \n\n마스카라 모가 한쪽은 길고 한쪽은 짧은데 전 짧은 쪽으로 먼저 빗어주고 그다음 긴쪽으로 빗어주는 방법으로 사용하고 있습니당 무쌍속쌍 분덜! 사용해보세요 강추강추(*˙˘˙)♡",
    "text152": "짧은 숱 적은 직모입니다!\n\n(개인적인 평가예요! 사람마다 다릅니다)\n발림성:  뭉침은 전체적으로 없어요! 솔 모양이 특이해서 컨트톨하기 약간 어렵지만 확실히 속눈썹에 섬유질이 차곡차곡 잘 쌓입니다\n\n지속력:  계절, 날씨에 따라 약간의 차이는 있지만 쳐짐은 모든 마스카라에 존재한다고 생각해요ㅠㅠ 속눈썹펌 잘하는 곳 찾아서 하는 것이 방법이에요.. 컬링은 진짜 오랜 지속됩니더!! \n\n번짐: 40분 야외에서 걷고 30분 홈트하면서 땀도 흐르고. 눈 만지고 했지만 1도 없습니다!! \n\n\n총평: 솔직히 이 제품으로 정착할지는 잘 모르겠어요ㅠㅠ 기대가 큰 만큼 실망도 큽니다 … 뷰티 유튜버들만큼 좋다고 찬양까지 할 정도는 아닌 것 같아요 패키지만 특이할 뿐 전체적으로 엄청 좋지도 엄청 나쁘지도 않은 무난한 제품입니다",
    "text153": "제 속눈썹은 숱이 많고 긴 편입니다. 낙타 속눈썹까진 아닌데 컬이 금방 풀리고 요즘같이 마스크를 쓰는 때에는 특히나 금방 풀리는 속눈썹 이에요....ㅠ\n\n막 엄청 풍성한 속눈썹! 이런걸 원한건 아니고 뷰러로 찝고 그걸 좀 고정하고 거기에 조금 더 길어 보이면 좋겠다 싶어서 홀리카 하이퍼 컬링으로 샀어요. \n\n발랐을 때 뭉침은 별로 없는 것 같습니다. 뭉쳐도 끝으로 살살 풀어주면 금방 풀려요! 발림성이 좋은지 발랐을 때 속눈썹끼리 뭉치거나 하지 않고 속눈썹 한올 한올 따라서 잘 발리더라구요. 거의 바르자마자 마르는 편인지 바르고 살짝 만져봤는데 딱딱하더라구요 ㅋㅋㅋ 번짐 걱정은 안 해도 되겠다 싶었습니다. 실제로 번짐 없었구요. 지속력도 괜찮은 것 같습니다.\n\n폼클렌징 만으로는 제대로 클렌징 안되는 것 같아요. 립앤 아이 전용 리무버 사용해서 클렌징 해줘야 할 것 같습니다",
    "text154": "좋다고 해서 샀는데 기대하고 샀는데 생각보다 넘 별로라 실망스러워요ㅠㅠ\n가루날림이 좀 많이 심하고 컬은 나쁘지 않은 것 같은데 뭉침도 좀 있고 롱래쉬는 좀 덜한거 같아요ㅠㅠ \n요즘은 솔 얇은게 많은데 그런거에 비해서 솔이 뚱뚱한 편이라 좀 잘 뭍는것 같기도 하고 그래서 바를때 좀 불편하네요 위아래로 조금씩 뭍는게 심하고 눈 앞머리 쪽 꼼꼼하게 바르기가 조금 불편하네요 양조절도 쉽지는 않구요\n컬링력은 나쁘지 않아요 바르고 잘 말리면 번짐같은건 없는 편이구요 대신 세정은 좀 쉽지 않네요ㅠ  오일로 롤링 잘 해도 남아있어요ㅎㅎ",
    "text155": "오!! 물건입니다\n🤭 계속 웃을때마다 눈밑에 자국이 남아서 친구한테 얘기했더니 광대 문제가 아니라.. 오래된 마스카라 문제라고... 좀 바꾸라고... ㅎ 그래서 바꾸게 됐습니다\n\n🤭 뭘살지만 3시간째 고민하던중에 홀리카홀리카 발견ㅎㅎ\n써봤는데, 처음 쓸 때는 어라 왜이렇게 티가 안나지? 했는데\n몇번 덧바르니까 세상 인형 눈~ 이 날 친구가 저보고\n속눈썹이 왜이렇게 기냐고 ㅎㅎㅎ~~\n\n🤭 발림성 : 처음에 입구에서 양을 덜어주나봐요. 직접 눈에 발랐을때는 묻어남이 많은것같지는 않음. 마스카라 팁이 풍성하고 양면이 다르게 되어있어서 방향 바꿔가며 바르기 좋았음. 무엇보다 부드러웠어용\n\n🤭 컬링 : 조아요 좋아요 볼륨도 살려주는듯\n\n🤭 마스카라에다가 클렌징워터까지 주시니까 완전 이득~ 이 워터도 잘지워져용!",
    "text156": "처음 사용은 브라운으로 사용해봤습니다\n처음부터  칫솔모 맨처음부분이 조금 휘어있어서 사용하긴 불편 했었습니다 하지만 사용하기엔 불편했어도 제품은 괜찮았기에 계속 쓰다가 이번엔 세일겸 블랙으로 구매해봤습니다 \n일자로 쓱쓱 바르면 뭉침이 별로 없이  잘발렸었고 지그재그로 바르면  조오금 뭉치는 감이 있었으나 이뿌게발리고 길어지는것도 과하지않아서  써본것중에 제일 맘에 들었습니다 \n컬링력은 제속눈썹이 완전 직모에 엄청 잘 쳐지는 타입인데도  7시간,8시간 지나도 많이 쳐지는게 보이지 않아 그점이 제일 좋았었습니다\n아직 블랙을 사용해 보진 않아서 번짐 정도는 어느정도 인지 모르겠지만 브라운 사용해보면서 눈밑 번짐은 딱히 느껴보지 못했던거 같습니다 (눈 두덩이에 파우더 처리 ,눈밑에 파우더처리 , 섀도우까지 한후 마스카라 했음)\n클렌징은 클렌징오일로는 안지워지고 포인트 리무버 따로 쓰셔야 합니다(좀 잘지워지는 제품) 컬링이 잘되서 리무버로 30초 정도 녹이고 지워야 자극이 적게 클렌징 하실수\n있으실겁니다(저는 폰즈 사용중) \n키스미로 몇년동안 쓰다가 다른제품으로 찾아보던중 여러가지 써보면서 이제품이 제일 맘에 들었네여",
    "text157": "여러분... 이거진짜 좋아요. 뭉침없이 롱래쉬되고 눈썹한올한올 잘 연장해주는 느낌? 근데 쳐져요... 속눈썹을 너무 예쁘게 만들어주는데 시간 지나니 쳐지더라고요ㅜㅜ 아쉽습니다 조금....",
    "text158": "아이돌래쉬 픽서? 그거만 몇년째 정착하고 클리오도 번지고 마스카라 고르기 어려웠던 지성피부입니다. 안번지는건 픽서랑 에뛰드 생얼카라 뿐이지만 픽서는 뭔가 아쉽고 생얼카라는 너무 금방쳐지는.. \n그런 저에게 이 제품 너무 좋았어요! 생각보다 조금 뭉치기는 하는데 번짐 없고 약간의 가루날림 정도만 초반에 있어요! 쳐지지 않고 정착할것 같아요!",
    "text159": "피부가 지성인데다가 속눈썹이 잘 쳐져서 늘 아이라이너 마스카라 유목민입니다~ 근데 이 마스카라 쓰고 에뛰드 픽서는 쳐다도 안보네요~ 이거 하나면 길어보이는 속눈썹, 쳐짐없는 속눈썹 그대로 완성입니다!",
    "text160": "하도 유튜버 분들도 칭찬을 많이 하길래\n정말 좋으면 얼마나 좋을까 라는 생각으로 사서\n써봤는데요 ! 제 속눈썹은 길이는 그렇게 짧지는 않고\n숱은 별로 없고 직모여서 무조건 불 고데기로 해줘야\n짱짱하게 오래 지속되는 타입입니당\n저는 마스카라가 이렇게 몇번을 덧 발라도 안뭉치고\n부드럽게 올라가는 제품을 처음 봤어요 .. 정말 신세계\n진짜 왜 홀리카 홀리카 하는 지 알겠더라구요 ..!!!!\n일단 긴 빗이 있고 짧은 그냥 마스카라 같은 그런 솔이 \n두개로 붙어있는데 저는 빗 보다는 그냥 솔 같은 부분으로\n빗어주면서 올리는게 훨씬 자연스럽고 사용감이 편하더라구요 요즘 같이 마스크 끼면 습한게 위로 올라가서\n마스카라 아무리 해도 금방 풀리기 나름인데\n이 제품은 정말 짱짱해요 .. 저 진짜 쓰던 마스카라\n계속 유목민이다가 드디어 정착했습니다! 행복해요",
    "text161": "유튜브에서 우연히 알게 됐는데 올리브영에서 구경하다가 보이길래 구매했어요~~\n\n속눈썹이 길고 직모이고 밑으로 쳐져있는 속눈썹인데 뷰러를 잘 해주면 뷰러 모양 그대로 고정돼요~~~\n\n뭘 해도 속눈썹이 길고 직모라 컬링이 잘 안 돼고 부자연스러웠는데 이 마스카라는 진짜 뷰러 모양 그대로 유지되고 바른듯 안바릇듯 자연스럽게 바를 수 있어요~~\n\n뷰러로 손눈썹 컬을 예쁘게 잡아주는 게 중요합니다!!!\n\n진짜 얇게 발려서 볼륨감은 없는 편이에요!!\n저는 마스카라를 잘 못 발라서 뭘 발라도 두껍게 발라져서 오히려 얇고 자연스러워서 좋았어요~~",
    "text162": "고정력 좋은데 지울때 너무 안지워짐 ㅠㅠㅠㅠ 클렌징워터도 오일들어간 제품이나 눈전용리무버 필수에요 \n요즘같은시국에 화장연하게 하는데 이제품때문에 리무버 샀어요 ㅋㅋㅋ 자연스럽게 컬링은 좋아요",
    "text163": "가성비 좋은 홀리카 마스카라! 저는 눈이 워낙 잘 번지는 편인데 이 제품 사용하고도 번짐은 없었고 얇은 솔로 빗어주고 촘촘한 솔로 한번 더 발라주면 속눈썹이 더 또렷해져서 아주 맘에 들었어요ㅎㅎ",
    "text164": "진짜 출근전부터 퇴근까지 컬링이 고정되어있어서 너무 좋았어요\n진짜 지속력이 대박인것 같아요\n근데 제눈에서는 살짝 번짐이 있긴한데 그걸 잊고 쓸 만큼 고정력이 좋아서 자꾸 손이 가게 되네요!!",
    "text165": "이 제품은 백번을 좋다고 말해도 부족합니다 ㅠㅠㅠ \n\n픽서 전혀 필요없고, 뷰러로 올린다음에 마스카라해주면 하루종일 절대 안 내려옵니다!! ㅠㅠㅠ진짜 조아요 ㅠㅠ \n\n다음번엔 볼륨으로도 한번 더 사려구요",
    "text166": "체험단으로 제품받고 3주정도 꾸준히사용했는데 인생템찾았어요!  속쌍이기도하고 번짐이 워낙 심한눈인데 번지지도 않고 컬유지도 진짜오래가네요ㅎㅎ 마스카라구매할때 번지지않는것도 중요하고 제일 많이보는게 뭉치지않는거! 정말 중요하게생각하는데 이거바르면 한올한올 뭉치지않고 깔끔하게 발리더라구요! 깔끔하게 발리니까 그게 번짐없이 오래 컬링되는걸로 이어지는것같아요! 가격대비 성능이 너무좋아서 꾸준히 정착해서 쓰겠습니당❤",
    "text167": "마스카라 바르고 7시간 후에도 눈밑이 번지지 않았어요. 삼각존 쪽이 잘 번지는 편인데 (클리오 만팔천원짜리 1+1은 번졌음) 얘는 멀쩡! \n\n마스카라 솔이 중앙에 있는게 아니고 한쪽으로 치우쳐서 뭉치지않고 두꺼운 솔 부분으로 고르게 빗질(?)하며 바를 수 있어서 좋은거같아요. \n\n롱래쉬는 다른 마스카라들과 비슷비슷하다고 생각해요. 막 엄청난 롱래쉬의 효과는 보지 못했습니다. \n\n저는 마스카라할 때 핀셋으로 몇가닥씩 집어주는데 이 제품이 잘 집혔어요. 다른 마스카라들은 찝어놔도 떨어져서 그냥 솎아주기만 하고 포기했는데 얘는 고정력이 좋은건가...! 서로 잘 붙어서 편하게 집어줬어요.\n\n컬링력이 다소 아쉬운데\n3시간도 안되서 속눈썹이 다 누워버렸어요.\n마스크의 영향으로 쳐지는것도 있긴한데 저 3시간 중 마스크는 1시간도 안쓰고 있었어서 고정하려면 아마 불고데를 해야할거같아요.",
    "text168": "ㅠㅠ 올영 체험단 당첨돼서 써봤는데 마스카라 부분 1위를 했었더라구여? 저는 속눈썹이 진짜 직모라 속눈썹 파마를 안하고 마스카라를 하면  쳐짐이 꽤 있어요~ 이번에 속눈썹 파마를 안하고 타 제품을 쓰다보니 시간지나면 축 쳐지는게 느껴져서 이 제품를 신청했습니다! 정말 신기하게 뭉치지도 않고 쳐짐도 덜하더라구여! \n뭉침ㅇㅣ 덜하니까 자연스럽게 속눈썹 연출이 가능한 점이 맘에 들었습니다 !! 그리고 굉장히 깔끔하게 올라가요 !! 밖에 하루종일있었는데도 유지가 잘돼서 만족스러운 제품이었어요 🤩🤩!!\n브라운도 있다면 사고싶네여",
    "text169": "전엔 마스카라 근본인 에뛰드 계속 썼었는데 안번지기로 유명한 그 에뛰드가.. 번지더라고요… ㅠ.ㅠ 내 눈에 유분기는 에뛰드로도 안되는건가…?! 싶어서 다른 마스카라를 찾다 발견했는데 번짐도 없고 롱래쉬라 원하는 속눈썹 연장도 가능해서 좋아요~ 다만 솔이 에뛰드에비해 좀 뚱뚱하다는 단점?정도!",
    "text170": "생각보다 컬링 효과는 잘 모르겠습니다. 걍 무난해요\n그런데 솔이 엄청 큼...속쌍인 내게 너무나 버거운 마스카라였다\n하지만 엄청 빨리 마르는 편은 아니라 눈두덩이에 번졌을 때 재빨리 면봉으로 닦아내면 티나지 않았다. 그점은 만족\n그리고 디자인이 마음에 든다",
    "text171": "지속력이 제일 중요하신 분들께 이 제품을 추천드리고 싶습니다! 마스카라 아침에 바르고 밤에 지우기 전에 봐도 처음이랑 크게 달라진게 없어요. 그만큼 지속력 좋은 제품 같습니다! 단, 지속력이 좋은만큼 지우기 쉽지 않았습니다... (그래도 리무버랑 클렌징 오일로 세안하면 지워집니다.)\n 뷰러 예쁘게 완성된 상태에서 사용하면 오래 유지되기 때문에 오랫동안 화장하고 계시는 분들께 추천드립니다! 제가 느끼기에 이 제품을 사용한다고 크게 속눈썹이 길어지거나 올라가진 않는 것 같아요. 그래서 사용하기 전에 뷰러로 속눈썹 예쁘게 올리고 바르면 자연스러우면서 속눈썹이 화려해져요!\n 바를 때 뭉침은 전 크게 느끼지 못했습니다. 바르기 직전에 휴지나 손에 살짝만 덜어서 눈썹에 바르면 뭉침은 해결할 수 있습니다!\n❤️종합❤️\n1. 지속력 매우 좋음. 그러나 지우기 어려움\n2. 뭉침 없음\n3. 속눈썹 컬링은 그럭저럭",
    "text172": "사용하고 있는 마스카라 마저 다 쓰고 사려고 흐린 눈 하면서 버티고 있었는데 이번에 할인도 하고 미니 리무버도 준다기에 구매해버렸습니당\n\n사실 브라운에 촘촘한 버전을 사고 싶었는데 새로나온 브라운이 촘촘한 버전은 아니고 풍성버전?인거 같아서 그냥 제일 기본 초록으로 구매했어요\n유튜브와 상세페이에서 본 바와 같이 솔이 양쪽으로 달라서 신기했습니다\n\n\n-저의 속눈썹은 긴 편이고 숱이 적진 않지만 속눈썹들이 서로 좀 엉켜있는 편이라 속눈썹들이 자주 뭉칩니다.\n\n그래서 평소 볼륨보단 깔끔하게 롱래쉬나 또렷해지기만 꼼꼼 마스카라를 주로 사용합니다\n이 초록색 마스카라도 긴 솔 부분으로 속눈썹 전체를 쓸어 사용하지 않고 짦은 부분으로 속눈썹 뿌리쪽을 쓸어서 속눈썹을 정리하고 뿌리쪽 부터 서서히 그라데이션 되는 느낌으로 자연스럽게 뭉침없이 연출하여 사용하고 있습니다\n\n번짐을 심하지 않으나 클렌징 할 때 꼭! 아이리무버로 지우는 걸 추천합니다!!",
    "text173": "롱래쉬가 기본적으로 아주 잘되는 마스카라인것 같아요.. 제가 산건 컬링전용이라 롱래쉬는 그렇게 기대안했는데 처음 사자마자 집에서 거울보고 속눈썹에 발라봤는데 한두번만 터치해도 속눈썹에 쫙쫙 붙고 너무 자연스럽게 속눈썹이 길어지는게 장난 아니더라고요. 제가 예전에 쓰던 다른 회사 마스카라보다 훨씬 자연스럽고 안 뭉치지만 롱래쉬도 잘되고 따로 뷰러한 이후에 다시는 뷰러 안해도 될정도로 컬링유지도 매우 잘 되고 몇번만 터치해도 속눈썹 연장한거의 거의 팔십~구십퍼센트는 만족 시킬만 했어요 정말로…다음에는 풍성한 속눈썹을 원하는 사람이 하면 좋을 보라색버전 마스카라도 사봐야겠어요 무엇보다 안 뭉치는게 정말 예술입니다..!! 여러분 홀리카홀리카 마스카라 늦게 사고 후회하지 마시고 꼭 사세요",
    "text174": "극강의 직모 눈썹 가진 사람인데 컬링 완전 짱짱하게 지속돼요ㅠㅡㅠ 비오는 날엔 마스카라 뭘 쓰던 축 쳐졌는데 이거 쓰면 바짝은 아니더라도 웬만큼 컬 남아있어요!!!\n\n 원래 마스카라 잘 안번지는 눈이라 번짐은 없구요 \n \n막 엄청 길어진다거나 볼륨 빵빵이라거나 이런건 잘 모르겠구(원래 마스카라 얇게 바르는 편이라) 컬링 하나는 진짜 만족입니다",
    "text175": "좋다는 마스카라는 다 써봐서 다들 무난무난했었는데\n이 마스카라 쓰고 지금까지 제 속눈썹이 나중에 쳐진다는걸 깨닫게 해줬어요 앞으로 이 마스카라만 쓸것 같아요 가격대비 너무너무 대만족템입니다.",
    "text176": "즐겨보는 유튜버님이 추천하는 것을 봐서 구매하게 되었습니다.  찾어보니까 후기도 다 좋은 평이 많더라구요.  그래서 저도 믿고 사용해봤는데 넘 좋았어요~!!!  컬링도 잘되고, 유지력도 좋고!! \n특히나 젤 좋았던 것은  번짐이 없다는 점입니다.  지금까지 사용했왔던 타사 마스카라들은 쓸 때마다 가루날림이 있거나 번짐이 심해서 마스카라 정착템이 없었고든요.  근데 홀리카홀리카의 칫솔 마스카라가 앞으로 제 정착템이 될 거 같아요~~ 제발 단종하지말구 꾸준히 출시해주시길....  이번달에 원쁠원 행사도 하던데 세일 끝나기 전에 구매하려고요!",
    "text177": "메이크업 중에 속눈썹 컬링을 제일 중요시 여겨서 유튜버가 올리브영 세일하면 꼭 쟁여야하는 템으로 추천해서 구매해봤어요\n\n마스크를 매일 써서 마스크안의 습기 때문에 마스카라를 공들여서 해도 시간이 조금 지나면 쳐져서 너무 싫었어요 ㅜㅜ \n\n그래서 컬링 제품으로 구매해봤는데 처음에는 사용을 잘 못해서 그런건지 뭉쳐서 발려서 조금 실망했었어요 \n\n근데 여러번 사용하다 보니까 컬링도 바짝잘되고 지속력이 너무 좋았어요... 발림성이 엄청 좋은건 못느꼇지만 양을 마스카라 입구에 많이덜어내고 나서 사용하니까 좋았어요 번짐은 없었습니다. 볼륨 제품도 구매해서 사용해보려구요!",
    "text178": "하이퍼 컬링인데 롱래쉬같은 느낌이에요 길어지고 한올한올 발려서 진짜 깔끔하게 마스카라를 할 수 있어요 하지만 브러쉬 팁이 약간 통통해서 직모에 무쌍인 저는 피부에 자주 묻었고요\n컬링 유지력이 그닥 좋은 것같지 않아요 마스크를 쓰다보니 습해서 금방쳐지고 번지기까지했어요 아쉽네요 라지만 언더에 바를 때도 깔끔하게 잘 발려서 좋아ㅆ어요 언더용으로 사용해야겠어요",
    "text179": "☘디파인 볼륨을 정말 잘 사용해서 기대하고 구매했는데 생각만큼 좋지는 않았어요ㅠ 롱래쉬 기능이 좀 약한 느낌..? 하이퍼 컬링으로 속눈썹을 한 번 잡아주고 디파인 볼륨으로 한 번 더 칠해주면 정말 예쁜 속눈썹이 돼요\n\n☘자연스러운걸로는 정말 일등입니다 난 원래 속눈썹이 좀 길어~ 이런 느낌의 마스카라예요 속눈썹이 얇으신 분들께서는 좀 만족감이 덜하실 수도 있어요 그게 저거든요..하하 디파인 볼륨도 속눈썹 길게 만들어주니까 숱이 별로 없으신 분들께서는 하이퍼컬링보다는 디파인 볼륨을 사시는 걸 추처 드릴게요 이 제품은 그냥 쌩얼에 바르기 좋은 것 같아요 나 화장했어하고 티 내고 싶을 땐 부적합한 제품이예용ㅜ",
    "text180": "솔직히 볼륨감은 없어요~\n근데 저는 눈썹이 짧고 드문드문 나있어서\n다른거 쓸때는 잘뭉쳤는데\n이거 미세모 신박템👍\n클렌징도 잘되고~ 발림성도 대박이예욤~ 행사때 싸게 샀는데 싼게 비지떡이라는말은 이제품과 전혀 상관없네용 ㅎㅎ",
    "text181": "이게 요즘 마스크를 써서 쳐지는 것 같긴한데\n또 그런것 같지만도 않은게 마스크끽 전 집에서 나가기 전에 거울 봤을땨도 원래 쓰던 마스카라보다 쳐져있어서 실망했어요ㅠㅠㅠㅠ\n다들 좋다고 해서 사봤는데..",
    "text182": "저는 일단 눈두덩에 살도 많고 웃을때마다 눈꼬리가 접혀서 잘 번지는 마스카라는 절대 못쓰는 사람인지라,, 줄곧 *스미 자주색 마스카라만을 쓰다가 일본 제품이라 불매를 시작,, 이후로 마스카라 유목민이 되었습니다...*리오 제품 괜찮길래 한 4통 썼는데 이 제품이 그리 좋다는 사람이 많길래 궁금해서 사봤어요~~\n일단 요거 안번집니다....!  고정력도 꽤 괜찮아요...다만 브러쉬가 칫솔모양에 좀 큰 편이라 적응하는데 시간이 좀 걸릴 것 같아요!! 스킬이 생기면 더 예쁘게 발라질 것 같네요",
    "text183": "전체적으로 전부 만족하는 제품이에요~ 평소에 뭉침없이 깔끔하게 발리는 제품을 좋아하는 분들은 분명히 만족하실 수 있을 것 같아요! 양쪽으로 솔이 다른 모양으로 되어있어서 용도에따라 다르게 사용도 가능하시구요 롱래쉬도 만족합니다 ㅎㅎ 다 쓰면 재구매 의사 있는 제품이에요~!",
    "text184": "저는 속쌍꺼풀이라서 뭘 발라도 번지는 눈을 가지고 있어요ㅠㅜ 그래서 아이라인도 눈꼬리만 그리고 마스카라도 잘 번지는데 이 제품도 덜 번지기는 하는데 아예 안 내려오는건 아니었어요 그래도 다른 제품 썼을 때 보다 별로 안 내려오는 편이라서 만족합니다 뭉침도 덜하고 컬링도 잘 되는 편이라서 사용하기 좋아요 솔이 양쪽으로 다르게 있어서 바르기 편해요",
    "text185": "계속 구매해서 사용해보고 싶었는데 기회를 자꾸 놓쳐서 못 샀었는데 드디어 올영체험단 당첨이 되서 이 제품을 신청했어요!!! 기대감이 아주 가득 찬 상태로 받아서 외출하게 되는 날 써보려구 설레했는데 진짜 사용하자마자 너무 좋아서 후회없었어요 마스카라 솔이 위아래가 다른 데 그것도 되게 좋은 거 같아요 컬링 지속력도 꽤 좋았고 마스카라 하면 번지는 분들이 사용하시면 괜찮았어요 주관적인 생각이지만 저는 하루종일 안 번졌어요!! 사진으로 컬링된 걸 보여드리고 싶었는데 잘 안 보여서 아쉽네요,,, 근데 한 6시간정도 지나고 찍은 사진인데 수정 하나도 안 했는데 저렇게 그대로 유지가 되서 진짜 최고의 마스카라,,, 택배 오자마자 받고 처음에 바로 열었을 때는 마스카라액이 엄청 많이 묻어서 설마 양조절 안 되면 어떡하나 걱정했는데 뚜껑에서 쓱쓱 양조절하고 속눈썹에 하면 뭉치지도 않고 예쁘게 올릴 수 있어용 추천합니다😊😊",
    "text186": "속쌍이지만 눈에 살이많아 무쌍에 가까운 눈을 가까운 눈을 가지고 있어 무슨 마스카라든 처지는 신기한현상을 겪고있었는데 이거 쓰고서 신세계였어요.저는 롱래쉬보다 볼륨을 선호하는 사람으로써 정말 좋았습니다",
    "text187": "칫솔 처럼 생겨서 바를 때 뭉치지 않고 잘 발립니다\n얇게 발리기 때문에 여러번 덧발라서 제가 원하는 만큼 바를 수 있었어요\n묻어남 없이 잘 발려서 만족합니다!!\n언더 바를 땐 조금 신경써서 발라야 했지만\n전체적으로 만족중이에요\n뷰러 후에 발라도 무거우면 속눈썹이 쳐지는데\n하나도 안쳐지고 유지력 짱!!",
    "text188": "우선 뷰러 후 바로 컬링할땐 정말 세상 길게 올라가는데\n지속도 꽤 되는데..! 눈가에 유분이 많아서 그런건지\n번짐이 있어요. 여러번 화장해보면서 경과 지켜봤는데\n기대완 달리 번짐이 있어서 컬러도 블랙이라 언더에 번지면 팬더가 되서 조금 아쉬워요ㅠㅠ",
    "text189": "진짜 역대급 마스카라 유튜버 홀리가 극찬에 극찬을 하길래 구매해봤는데 왜 진작 사지 않았을까 후회만 됩니다! 진짜 이렇게 겹겹이 바르는데도 뭉침이 없는 마스카라 처음이에요 제가 마음이 급해서 차타면서 테스트했었는데 와 진짜 빗부분 때문에 따로 눈두덩이에 묻어나지도 않아요! 제가 무쌍에 눈두덩이에 살이 좀 있는데 바르고 진짜 눈위에 얇은 라인도 생기더라고요 보통은 드라이기로 뷰러 달군 후 몇번해야 하는건데 정말 극찬입니다 저는 유목민 생활을 끝내고 정착하겠습니다",
    "text190": "흑흑 세일을 너무 안해서 기다리고 기다리다가 샀는데 세일하네요....ㅠㅜ\n번짐이 없어서 너무 좋았어요! 제가 하드렌즈를 껴서 눈 깜빡임이 많은 편인데 하나도 번짐이 없더라구요!! 굳굳\n그런데 7시간 정도 지나고 보면 마스카라가 쳐져있더라구여ㅠㅜ 속상 ㅠㅜ\n그래도 한 마스카라랑 볼륨 롱래쉬 잡아줄 수 있어서 좋아요!!",
    "text191": "지우는걸 잘 지워야할거같아요!!!!!\n좋아요 다음에 또 살게요",
    "text192": "2회 코팅 후 더 나은 결과... 맘에 듭니다 ^..^ \n다른 마스카라도 해보고 싶어~~!",
    "text193": "잘 발리고 조아요 무난무난?? 별로 떡지는거 같지도 않고 만족합니다",
    "text194": "오래 외출했는데 번지지 않고 잘 발리는거 같아 만족스럽습니다 엄청 얇게 발리는 스타일은 아닌듯",
    "text195": "롱컬링 쓰다가 하이퍼 사봤는데 아직 안써봤지만 롱컬링이 맘에 들었어서 이것도 기대돼요!",
    "text196": "기획세트로나왔길래 구매해봤어요\n 1+1도 자주하는거같은데 아직 쓰던제품이 남아있어서 리무버세트 파는걸로 먼저 써보고 정하려구요",
    "text197": "유명한 제품이라 구매했어요 세일자주했으면 좋겠어요",
    "text198": "볼륨은 바짝 올라가서 좋아요! 다만 숱이 없다보니 비여보여서 그거만 좀 관리하면 굿굿 ㅎㅎ",
    "text199": "역시 홀리카홀리카 마스카라!!!\n패키지도 귀엽고 제품도 좋아요!!",
    "text200": "유명한건 이유가 있네요 마음에 들어요!!!!!"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 래쉬코렉팅 마스카라",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020637729ko.jpg?l=ko",
    "review_name": "02디파인볼륨",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206377",
    "text1": "아이메이크업을 강조하는 편이라\n화려하게 연출되는 마스카라를 원했어요\n볼륨이 제일 화려하다고 해서 구매했어요\n\n칫솔처럼 솔이 되어있다고 했는데\n솔이 독특해서 잘 발리는 것 같아요\n\n진하고 화려하게 볼륨되게 발려서\n만족해요 깔끔하게 티안나는거 원하시면\n볼륨말고 다른것 선택하시면 잘 맞을 듯 해요\n진한 메이크업 하시면 추천드려요",
    "text2": "마스크착용이 해제 된 뒤로\n다시 화장하는 재미에 빠졌어요\n아이메이크업을 화려하게 하는 걸 좋아하는데\n마스카라 하고 안하고 차이가 크더라구요\n\n저는 자연스러움보다는 나 눈화장했다! 이런느낌을\n원해서 2볼륨으로 구매했어요\n예쁘게 잘 바르고 다닐게요",
    "text3": "가닥 속눈썹 해보고 싶어서 구매했어요~!\n제가 가지고 있던 제품으로는 안되길래\n제가 똥손 인 줄 알았는데 홀리카 제품으로 하니까 되네요 ㅋㅋ 신세계!!\n앞으로 요 제품 쓰면서 가닥 속눈썹 많이 해볼 것 같아요>_<!!\n근데 데일리로 사용하기에는 쪼오오금 부담스러울 순 있어요 ㅎㅎ 조금 떡지는 스탈이라 연한 화장에는 어울리지 않을 것 같네요 ㅠㅠ\n그래도 발라놓고 속눈썹 빗? 으로 빗어주면 그나마 괜찮을 듯해요!\n이번에 아이리무버도 같이 줘서 이득인 것 같아요!!\n테스트해보니 잘 지워지더라구요~~\n용량이 작은게 아쉽지만 ㅠㅠ.. 다 써보고 괜찮으면 아이리무버도 구매해야겠네요 ㅎㅎ\n9ml면 그래도 꽤 쓰겠죠? ㅎㅎ\n유통기한도 길고 아직까지 사용하는데 불편함은 없지만 더 써봐야지 알 것 같아요~!\n현재로썬 재구매 할 것 같아여😄",
    "text4": "가닥 속눈썹 해보고 싶어서 구매했어요~!\n제가 가지고 있던 제품으로는 안되길래\n제가 똥손 인 줄 알았는데 홀리카 제품으로 하니까 되네요 ㅋㅋ 신세계!!\n앞으로 요 제품 쓰면서 가닥 속눈썹 많이 해볼 것 같아요>_<!!\n근데 데일리로 사용하기에는 쪼오오금 부담스러울 순 있어요 ㅎㅎ 조금 떡지는 스탈이라 연한 화장에는 어울리지 않을 것 같네요 ㅠㅠ\n그래도 발라놓고 속눈썹 빗? 으로 빗어주면 그나마 괜찮을 듯해요!\n이번에 아이리무버도 같이 줘서 이득인 것 같아요!!\n테스트해보니 잘 지워지더라구요~~\n용량이 작은게 아쉽지만 ㅠㅠ.. 다 써보고 괜찮으면 아이리무버도 구매해야겠네요 ㅎㅎ\n9ml면 그래도 꽤 쓰겠죠? ㅎㅎ\n유통기한도 길고 아직까지 사용하는데 불편함은 없지만 더 써봐야지 알 것 같아요~!\n현재로썬 재구매 할 것 같아여😄",
    "text5": "저는 번짐이 있었어요..!!\n\n마스카라를 고를 때 가장 중요하게 보는 건\n번짐이 없는 것과 컬 유지력인데요. \n\n이 제품은 트위저로 가닥속눈썹 연출이 \n잘 된다고 해서 구입했어요.\n\n볼륨을 위한 제품이라서 속눈썹에 바른 후에\n가닥으로 뭉치기 좋았어요.\n\n그리고 1+1이나 증정행사를 자주 해서\n많은 마스카라 중에서 눈이 가더라고요.\n\n저는 수분보다는 '유분'에 번짐이 생기는데\n평소 워터프루프 기능보다는 유분에 강한 제품을\n선호하신다면 리뷰를 꼼꼼하게 읽어보신 후에\n신중하게 선택하시는 것을 추천 드립니다🥰",
    "text6": "바르고 나서 바로 뷰러하면 번질수있습니다.ᐟ.ᐟ \n근데 지속력이 아주 조아요...바르고 좀 마르고 뷰러하면\n지속력 짱짱 올라가 잇어요.개좋습니다 속눈껍 볼륨감이 없다하시면 꼭 사세요.가닥속눈썹 하고 싶다하시면 꼭 사세요.엄청 좋습니다..뭉침이 살짝잇는데 뭉침이 살짝있어서 가닥속눈썹같은거 하기 조아요.그리고 다른 마스카라는 겨울만 되면 기온이 낮아지면서 자주 굳는데 이건 핫팩으로 녹일필요가 없어요👍🏻🫶🏻",
    "text7": "첨에 패키지보고 치약세트인줄알았어요 ㅋㅋㅋ 귀엽네요 ㅎㅎ\n사진처럼 브러쉬도 칫솔처럼 생겼네요^^\n\n음 일단 다른 마스카라 제품들에 비해 번짐이나 뭉침이 정말 없어요! \n제가 건성이라 기초를 정말 기름지게 해서 아무리 파우더나 섀도우를 발라도 마스카라를 하면 조금이라도 번지기 마련이었는데, 이 제품은 진짜 놀랍게도 안번지더라고요..! \n게다가 브러쉬도 얇고 촘촘해서 뭉치거나 떡지지않아 똥손인 저도 바르기 쉬웠네요 ㅎㅎ 초보자분들에게도 좋을것같아요~\n\n아침에 화장하고 저녁에 집에와도 눈 밑 번짐이나 가루날림 전혀 없었구요, 아무래도 얇게 발리기 때문에 떡져있는 속눈썹도 없었네요!\n\n얇게 발리는게 장점이지만 단점이 될 수 있는 점은, 풍성함을 추구하시는 분들에게는 좀 맞지 않을수도 있단 점이네요 ㅠㅠ...\n\n자연스럽고 안번지는 마스카라 찾는분에게 강추합니다!",
    "text8": "전 원래 마스카라 쓰고 나서 필수로 픽서까지 해주는 편이였는데 이 제품 쓰고나서는 픽서 패스합니다!\n그 정도로 고정력 미쳤어요 밤에 집 들어와도 속눈썹 올라가있는 거 보면 감동.....💦\n그리고 디파인 볼륨이라는 이름에 걸맞게 볼륨도 풍성해보여요 진짜 만족",
    "text9": "저는 풍성한 볼륨을 위해서 보라색제품으로 구매했어요! 초록색제품은 제품이 일자여서 제가 쓰기는 불편하더라구요...그래서 살짝 구부러져있는 제품으로 구매했어요. 숱이 많았는데잦은 속눈썹펌과 연장으로 인해...숱이 많이 없어졌더라구요 ㅎrㅎr... 그래서 뷰러와 마스카라로 커버를 하고 있는데 지인분이 이 제품을 소개해줘서 써봤다가 정말 신세계네요 ㅋㅋㅋㅋ \n\n일단 이 제품은 유지력이 뛰어나요! 그리고 촘촘하게 발려서 그런지 다른 마스카라보다 마스카라를 발랐을 때 티가 난다는 것? 두껍게 발린다고 해야할까요...? 양조절이 필요할 것 같아요...^^\n\n 이 제품이 워터프루프인지 리무버가 아님 정말 안지워져요 ㅋㅋㅋㅋ 땀이나 물에도 절대 번짐이 없어요.. 이 점은 너무 좋아요.. 가끔 눈물 흘리면 팬더가 되거든요... 지금 올영에서 구매하면 휴대하기 좋은 사이즈의 리무버와 할인된 가격으로 쟁여올 수 있어요! 개이득 ~ㅇ~",
    "text10": "오늘드림으로 받자마자 바로 테스트해보았어요. 궁금하기도하고 투브식으로 된 제품이라 신기하기도해서요.\n\n장점\n*브러쉬가 굴곡형이라 모든 속눈썹에 골고루 다 바르기 좋음\n*가느다란 브러쉬덕에 깊숙히 안쪽 뿌리부터 바르기 좋음\n*케이스가 튜브식이라 신선한 느낌\n*본품에 24년1월20읾가지 유효기간이 확실히 기재됨\n\n단점\n*다른 제품과 특별한 차별점은 느껴지지 않음\n*컬링은 힘이 부족하니 뷰러 사용이 필요함\n*풍성함을 위한 제품이라 뭉침이 어느정도 있음\n\n총점\n부러 사용 후 눈썹이 깔끔하게 정리된 상태에서 사용하면 더 좋을 제품",
    "text11": "원래 제일 기본적인 초록색 사용해봤는데 괜찮더라구요 그래서 보라색으로도 구매해봤어요!\n초록색은 본품이 원플원이였고 보라색은 본품 하나에 휴대용 리무버 포함이였는데 원풀원이 더 좋아요,, 원풀원해줘여,,\n\n막 거미더리처럼 되는게 아니라 깔끔허고 풍성하게 놀라가네요 제가 안구건조증이 있어서 습관적으로 눈을 꿈-뻑 씨게 감았다가 뜨는 습관이 있어서 안번지눈게 진짜 중요한데 번짐도 전혀없네요 대신 지우는건 좀 더 빡시게 지워야하네여 ㅎㅠ\n종이 포장보다 이렇게 지퍼백(?)에 넣어주니까 아이라인이랑 마스카라랑 간단하게 들고다니기도 좋아요~!\n\n홀리카홀리카에서도 롱익스텐션 브라운 새로 나왔네요~~ 매장에는 없던데 빨리 구매해보고싶어요!!\n\n(차에서 급할때 쓰려고 산거라 지금 사진을 찍을수가 없어서 사진 대체합니당ㅠㅠ)",
    "text12": "십수년을 마스카라의 명가 랑com 제품 써왔는데요. 가끔 해외나가면서 한움큼씩 사서 들어왔는데.. 코로나라 뜸하게 됐고, 백화점가서 사려니 면세점서 샀던 가격이 있다보니깐 사길 꺼려지더라구요~ 간사하게…😅😅\n그래서 마스카라 정착어려웠고 유목민 유목민 이런 유목민이 없었는데.. 치약 마스카라 이전부터 유명한건 알았는데.. 일반적이지 않는 마스카라 형태덕에 구매가 꺼려지더라구요. 급히 검은색 볼륨 마스카라 필요했고.구매했더니 이게 웬열?! 드디어 정착템이 나타났네요. ㅎㅎ\n가끔 가닥 속눈썹을 붙였더니.. 세상 힘없어진 제 속눈썹탓에 볼륨마스카라 필히 필요했는데요. 컬링력도 좋구 볼륨도 살려주면서 진짜 요물이더라구요~👏👏 \n꼰대처럼 외모가 일반적이지 않다하여 부정했던 제가 싫어지더라구요~ㅎㅎ 재구매의사 150%입니다.",
    "text13": "평소에 마스카라 빡세게 올리는 거 좋아하고 많은 뷰투버들이 그렇게 좋다고 난리를 치길래 궁금해서 사봤어요. 일단 디자인부터 치약디자인이 너무 귀엽드라고요 안 살수가 없었죠 ㅎㅎㅎ 일단 발림성은 부드러웠고 속눈썹이 진짜 안뭉치고 고르게 발려져서 마음에 들었어요. 모두 사세여~~",
    "text14": "✔무쌍에 직모 속눈썹\n\n✔ 컬링력\n: 컬링이 좋다고해서 구매했는데 생각만큼 컬링이 오래가지않았어요ㅠㅠ몇시간 후면 금방 쳐져서 조금 아쉬웠습니다.\n\n✔ 하지만 가장 맘에 들었언 속눈썹 표현력\n: 약간의 뭉침이 있게 발려서 초보자들은 사용하기에 조금 힘들 수도 있을 것 같아요!! 저는 뭉침있게 발리는걸 좋아하기도 하구 그만큼 속눈썹이 뙇!하고 존재감있게 표현할 수 있어서 손이 자주 가더라구요\n\n✔ 번짐 ❌\n: 번짐은 전혀 없었어요\n\n✔ 좋아하는 타 브랜드 마스카라\n- 지베르니 밀착 픽싱 마스카라) 홀리카홀리카보다 좀 더 자연스럽고 덜 뭉치게 발리는 마스카라에요. 컬링력은 지베르니가 더 우수했어요\n\n- 클리오 킬래쉬 수퍼프루프 볼륨컬링 마스카라) 홀리카, 지베르니 중에 가장 자연스럽고 깔끔하게 발려요. 컬링은 지베르니랑 비슷한 편이에요\n\n-",
    "text15": "제 속눈썹이 직모고 + 눈을 뜨면 속눈썹이 말려 들어가는 속쌍눈이라 아무리 뷰러를 하고 그 어떤 마스카라를 써도 항상 축축 처져서 스트레스였는데, 이 제품도 컬이 100% 바짝 올라간게 유지되는건 아니지만 지금까지 써본 것중에서는 가장 지속력이 좋아요! \n자연스럽게 쌩얼눈처럼 한올한올의 느낌보다는 어느정도 뭉치면서 또렷해보이는 타입입니다!",
    "text16": "저는 YouTube 시드니 추천으로 샀는데 너무 번짐이 심해서 별로였어요\n그리고 저는 좀 깔끔하게 발리는 스타일이 좋아서 그러한 리뷰 후기를 보고 산건데 저의 니즈와는 완전히 상반되는 상품입니다\n오늘 처음 써봤는데 물론 제가 거울을 잘 보지 않았지만 굉장히 번 지미 심했고 가루 날림도 좀 있어서 제가 원하는 깔끔한 스타일은 아니었습니다\n다시는 홀리카홀리카 제품으로 마스카라를 사는 경우는 없을 거 같아요\n세일해서 혹해서 샀는데 아마 이 제품은 당근 에서 팔거나 그냥 버려야 될 거 같애요\n번지 먹는 마스카라 다시 사야 될 것 같습니다ㅠㅠ",
    "text17": "인생 마스카라 찾았다 정착했어요 ㅋㄹㅇ 롱래쉬 쓰다가 너무 가루 질감이 잘 보이게 발리고 잘 쳐지고... 번짐도 심해서 갈아타려고 기대없이 산건데 왠열ㅠ 볼륨감 좋은데 진짜 깔끔하게 발려요 롱래쉬도 괜찬후요 앞으로 여기 정착해야지 ㅋㄹㅇ보다 훨씬 나아요 근데 솔 더 얇았으면 좋았을텐데ㅠ \n\n발림성 조아요 다만 액이 많이 묻어나와서 초보자분들은 어려우실수도?! 뭉침도 있긴해요 근데 떡지는 느낌이 아니라 🤔 요즘 연예인 속눈썹 있잖아요 한올한올이 아니라 조금씩 뭉쳐서 잡는...딱 그렇게 발려요 가루날림은 살짝 있지만 딱 원하던 제품이라 아주 만족합니다 세일해서 11000원 정도라니 최고에요 너무 좋습니다 다들 사세요",
    "text18": "♡ 구매이유 : 속눈썹이 길지만 숱이 없는 스타일\n\n♡ 볼륨감 : 확실하게 속눈썹이 눈에 띄게 풍성해 지는 느낌이 듬.\n\n♡ 롱래쉬 : 롱래쉬도 적절하게 되는 듯. 하지만 볼륨이 더 눈에 띄는 효과가 나타남.\n\n♡ 번짐정도 : 언더에 발랐을때 저녁에 살짝 번지는 흔적이 남아있음. \n\n♡ 발림성 : 양조절 후 양을 덜어낸 뒤 바르면 자연스럽게 속눈썹 메이크업을 할 수 있음\n\n♡ 지속력 : 살짝 언더래쉬에 번짐이 있어서 지속력은 뛰어나지는 않다고 생각함. 위에 속눈썹 부분은 번짐이 없어서 윗 속눈썹만 쓰시는 분들은 만족할 듯.\n\n♡ 재구매의사 : 볼륨 말고 롱래쉬도 구해하고 싶음",
    "text19": "진짜 인생 마스카라 찾았어요\n한올한올 올라가는 마스카라말고\n뭉침 어느정도있고 풍성해보이는 마스카라를\n원하시면 이거 사세요 두번 세번 추천합니다\n번짐과 가루날림 전혀없어요\n그래서 또 안지워질까봐 걱정했는데\n아무 아이리무버로\n몇초 누르고 있으면 쓱 잘 지워지고\n오일로 한번 더 지우면 깨끗하게 지워져요\n맨날 번지고 가루날림 있어서 언더는 바를 생각도 안햇는데 이건 진짜 진짜 강추입니더 너무조아요ㅜㅠㅠ",
    "text20": "속눈썹이 숱이 많지않고 길지고 않아서 볼륨을 진짜 빡세게 강조하고싶다 하시는 분들만 추천드려요 저는 속눈썹이 너무 강조되면 오히려 눈이 작아보이고 답답해 보여서 저한테는 안맞더라구요😭 그냥 롱래쉬만 써야하나봐요\n깔끔하게 발리는거 같은데 볼륨이 몇번 덧바르지 않아도 존재감이 뿜뿜 합니다 유명하다고 해서 구매해봤는데 색조화장 딥하게 하시거나 눈이 크신 분들은 예쁠것 같아요\n지속력도 오래가고 가루떨어짐도 없었어요 요즘 마스카라 좋은게 하도 많아서 하나씩 다 사용해보고있는데 볼륨은 저한테는 안맞는걸로...바를때도 잘발리고 뭉침도 볼륨이다보니 어느정도는 있지만 다른 제품에 비해 깔끔했어요\n주인을 잘못 만나 안타까울뿐입니다",
    "text21": "블랙이지만 너무 진하고 양 조절이 안되니까 뭉침있게 발려요\n반대로 생각하면 양이 많이 발리니까 눈매가 더 또렷해 보이는데\n취향차이 같네요\n유지력도 생각보다 오래가지 않구...\n쓰는 방법을 더 고민해야할 마스카라ㅠㅠ\n평소 깔끔하게 발리는걸 좋아했기에 재구매 생각은 없어요",
    "text22": "마스카라 유목민인데 드디어 정착했습니다!!  홀리카 마스카라 유명한데,, 패키지의 장벽을 뛰어넘어야 해요 여러분!ㅋㅋ\n\n일단 저는 엄청난 직모에 숱이 없고 긴 속눈썹을 가지고 있어요.\n그래서 롱래쉬기능을 바르면 안그래도 없는 눈썹, 더 빈약해보이는 타입입니다. 그렇다고 볼륨 뽷! 제품을 바르면 어울리지가 않아요..(참고로 진한 눈화장이 어울리지 않아요)\n\n제가 마스카라 고르는 기준은! ☆자연스러운 볼륨☆과 ☆지속력☆인데 이 제품이 저의 취향을 저격했어요ㅠ\n\n숱은 없는데 데일리로 바를 볼륨을 찾으신다면 추천해요! 개인마다 선호하는 볼륨은 분명 있겠지만 데일리로 정말 제격이예요👍 무엇보다 뭉침없이 깔끔하게 올라가서 너무 좋아여\n\n그래서 그런지 지속력도 괜찮아요! 엄청난 직모를 가진 저로서는 완전 만족입니다! 평타 이상은 가요! 고민하지 마세요!!\n번짐은 아주 없다고 말하긴 힘든 정도? 엄청 심하지 않아서 수정화장 할때 눈 밑도 봐주시면 될 것 같아요☺ 클리오 보다 훨신 좋아여 진심으로!!\n(지속력 번짐 모두 한여름 기준_ 픽서X, 마스크 착용O)\n\n마지막으로 솔이 독특한데, 처음 열어보시고 당황하지 마세요ㅎㅎ 참고로 팁이 있다면 처음 한동안은 액이 많이 나오니깐 꼭 티슈에 닦고 사용하세요~! 그래야 뭉침없이 바르실 수 있어요!",
    "text23": "뷰티유투버의 소개로 알게된 이후로 벌써 두번째 구입이네요~ 너무 맘에 드는 제품이라 그냥 요걸로 정착할듯.. 짧고 쳐진 제 속눈썹을 쳐짐과 번짐없이 하루종일 잡아주고 있습니다 길어지는 효과는 당연 하구요~! \n다만 클렌징은 아이 전용 리무버를 사용하시길 바래요~^^",
    "text24": "눈에 유분이 많아서 쉽게 번지는 타입이예요. \n에뛰드 컬픽스 마스카라만 사용하다 처음으로 다른 제품을 사용해본 건데 진짜 좋네요. \n컬링이 예쁘게 되고 뭉침없이 고르게 발려서 좋아요\n마스카라 바른게 티 나는데 자연스러워보여요\n요즘 날이 덥고 유분 폭발하는데도 크게 번지지 않아서 유용하게 사용하고 있습니당!!",
    "text25": "다른 일반 마스카라와는 다르게 확실히 독특해요 ㅎ\n치약같기도 하고.. 디자인은 너무 좋은것 같아요.\n튜브형식이다보니 사용하기도 편할것 같아요!!..\n그리고 참고로.. 전 화장을 잘 못해요 ㅎㅎ 근데 볼때와는 다르게 얇게 잘 발렷던것 같아요! 볼때는 되게 두껍게 발릴것같은데 얇게 잘발리네요 ㅋㅋ\n 생각보다 번짐도 거의없어요!  똥손인 제가 두껍게 발라도 번짐이 심하지않으니 좋은거 인정 ! ㅋㅋ 올리브영 매장에 서 봣을때는 좀 굳은 느낌이 들고 퍽퍽해보였는데 직접 사용해보니 그런 느낌은 없고 보는것과는 달리 생각보다 잘발렸어요^^",
    "text26": "일단 기존에 쓰던 키스미나 클리오 보다는 번짐이 훨씬 적음!! 키스미만 쓰다가 너무 번지고 너무 안씻겨서 클리오를 구매했는데 너무 고정력이 안되고 (내눈은 무쌍) 시간이 지나면 쳐져버렸음. 눈밑 번짐도 키스미보다는 아니지만 조금 있고 그랬는데 홀리카 마스카라는 클리오 보다도 안번지면서도 키스미보다 아주약한 정도로 고정이 잘됌!\n그리고 솔이 두꺼워서 바르기 힘들 까봐 걱정했는데 솔이 길어서 그런지 떡지듯이 발리지 않고 세심하게 잘 발려짐! 신기방기ㅋ 대신 시간이 지나니까 좀 쳐지기는 한데 그래도 컬링력은 유지가 잘 됌!! 클리오보다 좋음!!",
    "text27": "유튜버 유트루님이 추천해주셔서 구입했어요. \n그리고 다른 유투버들도 많이 추천하더라구용!\n3호 구입하고 싶었는데 제가 살 땐 품절이라 2호로 구입했어요\n속눈썹 숱이 없어 풍성하게 속눈썹 연출하고 싶어서 구입했습니당!\n\n그런데 기대를 많이 했던터라 아쉬운점이 있었네요. \n약간의 뭉침이 있어서 마스카라 했다는 느낌을 팍! 주는데 좋은 것 같기도 안좋은 것 같기도 했네용ㅠㅠ 처음 사용할 때는 양 조절을 못해서 뭉쳐서 발려서 다음 마스카라 양 조절을 조금씩 해서 바르니깐 괜찮았네용! 제가 워낙 지성피부라 시간이 어느정도 지나면 금방 쳐지고 번짐이 있더라구요. 눈 밑에 가루가..생겨서 뭔가 깔끔한 느낌이 부족하더라구용ㅠㅠ 다른 부분 후기가 다 좋은데 아쉽네용 \n\n클렌징할 때는 아이 전용 리무버로 꼭 닦아줘야 깔끔히 클렌징이 됩니당!!",
    "text28": "홀리카홀리카 마스카라는 처음 써봤는데 만족합니다 \n기존에 마스카라로 유명한 제품들은 다 써본편인데 \n이 제품은 정말 자연스럽게 뭉치치않고 떡지지않아서 좋았어요 \n01 하이퍼 컬링 사용했는데, 자연스럽게 컬링됩니다 \n한두번 덧발라도 뭉치지 않는게 제일 맘에 들었어요\n다른 제품들은 뭉치고 떡지는 경우가 많아서 덧바르에 부담스럽거나 부자연스러운 제품들을 종종 봤는데 \n이 제품은 그렇지 않다는게 가장 장점같아요! \n그리고 번짐도 없는편이라서 너무 좋았어요 ㅎㅎ \n솔이 깔끔하게 발려서 사용감도 좋습니다 \n그리고 디자인이 너무 귀여워요!\n미니 치약같은 디자인에 부피도 많이 차지하지않아서 \n파우치에 쏙 넣어다니기에도 좋습니다 ㅎㅎ\n이 마스카라 구성이 리무버와 함께 있었는데 리무버도 깔끔하게 클렌징되고 사용감이 좋아서 같이 쓰기에 좋았습니다! \n가격도 괜찮고 구성 좋을 때 사면 더 좋을거같아요 \n홀리카 홀리카 01 하이퍼 마스카라 가성비 좋은 제품이라고 생각합니다 추천해요^^",
    "text29": "계속 쓰던 마스카라가 질려서 다른 마스카라로 바꿔보려고 했는데 홀리카홀리카 마스카라가 괜찮다고 봐서 구매해봤어요! \n\n일단 지속력이 좋았고 j컬로 이쁘게 연출돼요! \n\n저의 경우에는 번짐도 없고 유지력이 좋아서 굉장히 만족스러운 제품이었습니다.\n\n다만 빨리 픽싱되지 않아서 마스카라를 바르고 바로 눈을 치켜뜨면 눈두덩에 묻게 되더라고요ㅠㅠ\n\n이 점을 감안하고 한 3~5초 정도 기다렸다가 눈을 뜨면 괜찮았아요! \n\n재구매의사 있는 마스카라입니다♥️",
    "text30": "뭉치지만 이거만큼 또렷해보이는 마스카라가 없어요!\n자연스러운 속눈썹 연출 원한다면 비추입니다!\n존재감 있는 마스카라 좋아하시면 추천해요",
    "text31": "유튜브보고 길게 고정되는거 보고 바로 구매했어요 ~~!!!",
    "text32": "홀리카 래쉬 좋은거야 유명했는데 마스카라가 다 떨어져서 올영 가서 급히 장만했어요! 진짜 소문대로 좋더라구요! 시간 지나도 고정력 짱짱 했습니다",
    "text33": "몇번 쓰면 금방 뭉침이 생기지만 또 그게 적당히 볼륨감을 살랴줘서 몇통째 쓰는건지 모르겠어용! 롱래쉬도 좋지만 볼륨도 항상 사둡니다~ 홀리카홀리카 마스카라 최고",
    "text34": "선물할 상품을 고르다 마스카라에 리무버가 있어서 구매했어요. 큰 도움이에요.",
    "text35": "친구가 너무 좋다고 해서 샀는데\n솔직히 제 눈에는 성에 차지 않았어요\n하지만 지속력 하나는 오래 가는거같아요!",
    "text36": "자주보는 유튜버가 강려크하게 추천해줘서 사봤어용!!!\n클** 제품보다 좋다면 말 다했죵? 물론 제 기준입니당~~",
    "text37": "번짐 없고, 제가 속눈썹 길이가 다 제각각인 편이라서 이렇게 생긴 솔이 딱 제격이네여,",
    "text38": "롱래쉬랑 같이 써보려고 볼륨사봤는데 적당히 볼륨감있게 발리고 롱래쉬보다 평범한 솔 모양이라 사용하기도 더 편해요",
    "text39": "무쌍에 속눈썹 처짐이 있는 스타일이에요\n아무리 뷰러를 바짝 해줘도 눈살이 아래로 누르다 보니까 컬링이 정말 중요한데 볼륨감은 괜찮지만 컬링력은 떨어졌어요 ㅠ 픽서를 사용하지 않고 사용해서 그런지 저는 기대했던것 만큼 만족스럽진 못했어요 ,, 결 느낌도 굉장히 예쁘게 표현되었고,  롱래쉬도 안에 섬유질이 들어있어서 충분히 길어지고 딱좋아요\nㅎ다만 컬링 빡센 제품 신제품 나왔으면 좋겠네요 \n사진으로는 단품이지민 립앤아이 리무버도이 들어있어 서 아주 잘 사용했어요 솔도 안뚱뚱하고 좋아요 ~~~ 깔끔하게 잘 발리는 제형이에요 - 추천추천!!!",
    "text40": "1. 롱래쉬 + 컬링 👍🤗\n2. 뭉침없이 깔끔하게 발림\n3. 번짐 하나도 없어요💕\n4. 짧은 쪽으로 처음에 발라주고 긴 쪽으로 빗질!\n5. 깔끔하고 만족 + 튜브 디자인도 독특 예뻐요!\n\n자연스럽게 얇게 발려서 일반 데일리 화장할때 좋을거 같아요 꾸안꾸용!\n\n다음번에 01호 말고 02호도 써보고 싶어요",
    "text41": "숙련도가 없어서 그런지 살짝 뭉치는 것 같긴했지만 좋았어요!",
    "text42": "마스카라를 처음으로 사서 써보는 거지만 좋은 것 같아요~~!!",
    "text43": "모 길이가 2중이라 빡빡하면서도 부드러운 탄력이 느껴짐... 속눈썹에 볼륨이 생길 것 같음(손등에 발라봄)... 검은색도 있으면 좋을것 같아서 사게됐는데... 구성품 립앤아이리무버로 잘 닦여요... 튜브라서 신기하고... 지퍼백파우치가 얇고 말랑말랑하면서 부드러움(?)... 상품색상비교사진이 많이 도움됐어요... 잘산것 같아요...",
    "text44": "번짐 일단 없는거같아요.\n절대 하나도 없을순 없겟지만 그래도 없는정도같아요.\n뭉침은 하나도 없을수 없겟지만 조금 뭉침 있어요.\n뷰러가 문제인지 뭔지 모르겟는뎅 음……\n뭉침이 조금 아쉬운정도 입니다.\n뭉침 아니면 다 괜찮은거같은데 \n컬링력은 좋은거같아요 지속력도 아주 좋구여\n발림성은 꼼꼼히 잘 발려요\n대신 뭉침이 아쉬워요",
    "text45": "일단 마스카라를 중요하게 생각하고 리뷰나 평도 좋아서 처음으로 구매했는데 저는 너무 아쉽네요. 재구매 의사 없습니다. 일단 번짐이 심해요 눈아래에 항상 검게 번지고 가루나 화이바도 잘 떨어져요ㅜㅜ그래서 항상 중간중간에 확인하고 닦아줘야합니다. 화이바는 넉넉하게 있는데 속눈썹에잘발리는 느낌도 안들구요. 엄청 풍쳐요.... 계속 품절이라서 알림설정도 해놓고 구매한건데 세일가로 구입까지 못했으면 굉장히 짜증..났겠구나 싶어요 코로나때문에 테스트없이 리뷰나 평만 보고 구매해서 낭패만 봤네요...솔도 두꺼우니 당연히 눈두덩이에도 잘묻엊나구요 클렌징은 여느 마스카라랑 비슷해요 여튼 비추!",
    "text46": "코렉팅도되고 색도있고 볼륨감도있어서 이거 하나로 끝이라 너무편하고 좋아요 ㅎㅎ",
    "text47": "볼륨타입이라 롱래쉬는 기대 안했는데 은근 엄청 길어지더라구요 예쁘게",
    "text48": "뭉치없이 지속력이 좋아요 하루종일 출근하고 저녁까지 유지합니다   \n발암성과 컬링력 도 아주 뛰어나요 !!",
    "text49": "왜이제서야 샀나 싶을정도로 좋아요 컬링도 잘되도 지속력도 좋아요",
    "text50": "위에는 속눈썹 붙인거지만 심하게 뭉치지고 않고 지속력도 좋아요! 추천해드려요 왜 유명한지 알것같음!",
    "text51": "주황색 사용하다ㅏ 다른것도 사용하도 싶어서 구매햣는데 이것도 괜챦아요 축 쳐지는 눙썹인데 고정력이 잘되요 유지가 잘되네요",
    "text52": "주황색으로 사용하다가 불륨으류 사용해 보고 싶어서 햇는데 괜찮에요 ㅎㅎ 다음에도 다른걸로 구매 해보고 싶어요 ㅎ",
    "text53": "래쉬는 그럭저럭 되는 것 같은데\n볼륨은 글쎄요 .....\n\n한 올 한 올 얇게 발리는데\n볼륨은 정말 모르겠어요",
    "text54": "다른 마스카라처럼 자연스럽게 바르려고 솔에 묻어있는 액을 다 덜어내고 바르면 이 마스카라의 특장점이 잘 안살아요\n오히려 떡지게 발리는 게 특징인 마스카라라 양조절 대충하고 마스카라하면 오히려 뭉치게 발려서 더 힘있게 속눈썹이 사는 느낌이에요! 이상 속눈썹 축축 쳐지는 무쌍 눈의 후기였습니다 ㅎㅎ\n자연스러운 마스카라 찾으시면 이 보라색 말고 민트색이나 주황색 추천이용",
    "text55": "02디파인 볼륨을 산 이유는\n'가닥 속눈썹 연출'을 위해서예요. \n\n이 제품의 장점은 구매 목적대로\n가닥 속눈썹이 잘 만들어지더라고요. \n\n평소 깔끔하게 발리는 마스카라만 쓰는데\n속눈썹을 붙이기 위해서는 뭉침이 필요해요. \n그래서 이 제품이 잘 맞았습니다.\n\n하지만 단점은 번짐이었는데\n시간이 지날수록 눈밑이 까매지더라고요ㅠㅠ\n\n번짐만 아니었다면 100% 만족했을 텐데\n그 점이 너무나 아쉬웠어요.",
    "text56": "롱래쉬 마스카라랑 같이 사용할 볼륨용 마스카라가 필요해서 구매했습니다. 마스카라 브러쉬가 통통한 편이다보니 일단 뭉침이 없진 않아요ㅠㅠ브러쉬에서 마스카라 최대한 정리하고 살살 발라주면 깔끔하게 바를 수 있습니다.볼륨감이 진짜 만족스러워서 잘 사용하고 있습니다.",
    "text57": "아..저한테는 아주 아주 안맞는 제품이에요ㅠ\n저는 속눈썹이 보통길이이고 숱도 보통인 평범한 속눈썹을 갖고 있는데요. 개인적으로 뭉치지않고 길어지고 자연스러운 마스카라를 선호하는 편이에요 2호 디파인볼륨을 선택한건 제 잘못입니다,,더 풍성해지고 싶은 마음에 2호를 골랐어요! \n사용후기를 먼저 말씀드리자면 발리는것부터 뭉쳐요..그것도 아주 더럽게 뭉칩니다ㅠ이거 펴내느라 눈화장해놓은게 다 지워지고..이날 화장은 망쳤고,,,ㅋㅋㅋ이 날 이후로 어디갔는지도 모르겠어요 절대 자연스럽게 발리는 제품아니고 개인적으로 볼륨이 살아나는지도 모르겠어요ㅠ 충분히 덜어서 사용했는데도 그러더라구요ㅠ저랑은 정말 안맞는 제품이었어요 재구매는 당연히 없습니당..원래 쓰던 에뛰드 마스카라로 돌아갔어요",
    "text58": "속눈썹은 긴데 마스카라 해 놓으면 쳐지고 볼륨이 적어서 볼륨타입 마스카라만 사용하는데 마침 래쉬 코렉팅 마스카라 행사중이라 구매해 보았어요.\n\n볼륨 마스카라들 뭉치듯 발리고 잘못 바르면 뿌리쪽 부터 떡지면서 발리는데 요 제품은 뭉치지 않으면서 뿌리부터 잘 잡아주고 볼륨감이 좋더라구요! \n\n증정으로 같이 들어있는 립&아이 리무버도 잘 지워져서 좋았구요~~\n언제부턴지 모르겠지만 마스카라 잘 만들어내는 거 같아 홀리카홀리카 마스카라 종류별로 사용할 정도면 마스카라 맛집으로 인정해요!👍🏼",
    "text59": "저는 속눈썹이 잘 쳐지는 속눈썹이에요!!! \n뷰러랑 불고데를해도 웃을때 어쩔수 없이 번지구라구요ㅠㅠㅠ 그래서 항상 그 워터프로프제품들을 항상 사용해도 눈밑에는 항상 번져서ㅜㅜ 눈꼬리 쫌에 마스카라를 바르지 않는 이상 항상번지는데 그냥 번지는건 포기하고 바르고 있어요!! 그래도 쳐지는게 덜해서 번지는 시간이 덜해요!!! 그리고 제가 속눈썹이 많기는 하는데 속눈썹이 가늘어서 마스카라랑 점막이 아이라인을 채워도 뭔가 눈이 맹해보이더라구요… 그래서 약간 뭉치면서 발리는걸 찾는데 그건 정말 좋은것 같아요!!! 그래서 핀셋으로 쪽 쪽 찝으니까 눈이 조금도 선명해 보여서 눈이 맹한게 덜해보여요!!! 약간 아이돌 속눈썹 느낌 시간이 좀더 걸리긴 하지만 그래도 시간응 들인만큼 공들여서한 보람이 있어서 좋아요!!!",
    "text60": "제가 제일 좋아하는 마스카라중 하나에요!! 원래 처음으로 파랑색썼었는데 너무 마음에 들어서 다른 색상 (컬링, 볼륨) 다 구매해봤는데 만족도 최상입니다! 잘 번지시는 분들, 눈썹 잘 쳐지시는 분들, 눈매 더 또렷하게 하고 싶으신 분들 다 추천드려요",
    "text61": "아이메이크업을 진하게 하는편이라 속눈썹 연장은\n리무버 할때 신경쓰이고 불편해서 마스카라 제품을\n꼼꼼하게 따지고 사용하는편인데요 평소에는 \n페리페x 마스카라를 몇통째 비우는 중인데 \n이 제품이 좋다는 추천영상을 몇번 봐서\n할인하는 김에 구매해서 사용해보니 \n볼륨감이나 컬링력이 마음에드네요 \n홀리카 홀리카가 마스카라도 잘하는지\n몰랐네요 서브 마스카라용으로 잘 사용할거 같습니다\n보라색이 젤 좋은거같아요!",
    "text62": "우선 디자인이 맘에 들어서 호기심에 사본 제품입니다 ! \n집에서 사용하는 치약이랑 똑같이 생겨서 ㅎㅎㅎ\n처음 개봉했을때 솔에 좀 과하게 묻어있어서 양 조절 잘해야 합니다 ! \n살짝 뭉쳐져서 발리는 경향이 없지 않아 있습니다~ \n양조절만 잘해서 바르면 크게 무리는 없을듯요! \n우선 발라 놓고 싹 마르고 나면 전짐은 전혀 없어요!! 지속력도 좋은편이구요~ 눈매 특성상 잘 번져서 안번지는 마스카라를 젤 선호합니다 !! 항상 키스미 제품을 썻어요 ㅋ\n컬링력도 나쁜편은 아니예요! 엄청 좋다라는 느낌은 아니지만 ㅋ \n재구매 의향 있습니다 ! \n다른 모양도 써보고 싶네요",
    "text63": "볼륨 솔직히 잘 모르겠어요...\n마스카라 유명한거 많이 쓰다가 이것도 유명하길래 함 사본건데 생각보다 뭉침이랑 번짐이 오히려 이제까지 쓴 것들중에 가장 심했어여ㅠㅠ\n원래 뭉치는 느낌 좋아하는 편인데도 발렸을때 뭉치는게 너무 심하더라고요",
    "text64": "원래 민트색을 사용하다가 너무 좋아서 보라색을 사봤는데 개인적으로 민트색보다 보라색이 더 좋음\n민트는 한올한올 얇게 엄청 길게 올라감\n보라색은 살짝 뭉치면서 두껍게 길게 올라감\n보라색은 나 마스카라했다 뽝 이느낌\n민트 보라 둘다 지속력은 진짜 오짐\n눈두덩이 살 많은 속쌍이라 속눈썹이 살에 눌리는데 홀리카거 쓰면 진짜로 비오는날도 하루종일 짱짱하게 올라가있음\n진짜 이거는 안사는거 바보\n같이 일하는 친구들도 내거 써보더니 영업당해서 다 삼\n진짜 이건 지분도 없으면서 왕창 영업하고 다니는 제품\n비싸지도 않고 리무버에 잘 지워지는 편인데 번짐 없고 지속력 좋고 최고임 마스카라는 홀리카로 정착",
    "text65": "🤭 깔끔한 볼륨력!!! 볼륨 마스카라의 편견을 깨게 해 준 마스카라입니당.\n\n🙂 항상 볼륨 마스카라를 사용하면 속눈썹은 풍성해지나 잘 못바르면 지저분해지고 무거워서 금방 쳐지더라구요.. 그래서 늘 컬링마스카라만 주로 사용했는데 유튜버 시드니님이 정말 n통 비우셔서 궁금하여 사 보았는데 왕. N통 사실만 하네요!!\n\n🙂 볼륨 마스카라임에도 불구하고 정말 가벼워 마음에 들었고 정말 짧은 속눈썹부터 고루고루 깔끔하게 풍성해져 좋았습니다.\n\n🥲 5시간 후에 보니 꽤 번져있더라구요.. 그런데 눈밑이 아니라 눈두덩이에 번진걸 보아 저의 무쌍이 문제일거예요,, 자주 면봉으로 번진부분을 닦겠지만 애용할거같네요!!",
    "text66": "속눈썹이 외출 전부터 처지고 그런 사람이었는데 볼륨도 컬링도 놓치고 싶지 않아 고른 마스카라 !! 액도 까맣고 볼륨있게 발리는 정도의 뭉침까지 넘 좋습니다 촉촉한 기초 때문인지 번짐이 있었어요 파우더 눈에 꼼꼼히 하면 될 것 같습니다 민트색도 구매해 보고 싶어요",
    "text67": "키스미 제품을 오래쓰다가 이 제품으로 갈아타게 됐는데 좋은평에 비해 제게는 좀 아쉬웠어요\n볼륨감 자체는 잘 잡아주지만 뭉치는게 좀 심해서 키스미 보다는 바를때 좀 더 힘들었어요\n바르고 나서 마르는 속도가 느린건지 눈 밑에 묻는것도 아쉬웠어요\n컬링유지가 진짜! 아쉬어요ㅠㅠ 확실히 오후 3시쯤 되면 속눈썹이 좀 가라앉더라구요 물론/..볼륨이니깐 더 그런 경향이 있긴 하겠죠?\n나쁘지 않은 제품이지만 정착하기에는 좀 아쉬운 느낌이네요",
    "text68": "사실 저는 볼륨 마스카라에 대한 불신을 가득 가지고 살았던 사람입니다. 하지만 홀리카홀리카 볼륨 마스카라를 사용해보고는 내가 찾던게 여기 있었다니!!!! 싶고 너무 감동이었습니다😭👍\n바르는 족족 불고데든 뭐든 꽉꽉 찝어놓은 속눈썹도 매직스트레이트+축축 처지게 만들던 다른 마스카라들과는 달리, 컬링력도 유지해주면서 볼륨 뿜뿜 만들어주는 홀리카 마스카라에 정말... 감동에 또 감동을 했습니다.\n위아래 다 볼륨있으면서도 속눈썹을 길고 깔끔하게 올려주는 홀리카 마스카라 완전 강추입니다👍👍👍👍👍👍👍👍",
    "text69": "너무너무 좋아요ㅠㅠㅠ속눈썹이 너무 잘 쳐져서 어떤걸 써봐야 할까 정말 많이 고민했는데 진짜 처음 썼는데 컬링 너무 잘되고 지속도 꽤 오래가는거 같아요 근데 그만큼 클렌징 할때 꼼꼼히 해야해여!",
    "text70": "원래는 초록색상구매하고싶었는데 품절이라 \n보라색으로 샀는데 스킬이\n부족한지 바를때 뭉침은 살짝 있지만 이정도면\n괜찮은 마스카라 인것 같아요 물에는 많이 번지지만\n눈을 비비지않는한 계속 그대로예요",
    "text71": "인생 마스카라..가 아닐까 생각합니다. 제 속눈썹은 매우 잘 처지는 직모여서 마스카라가 어떤 질감으로 굳는지가 중요합니다. 그런데 이 마스카라는 가볍게 딱딱해지는 정도로 굳어도 무겁지 않고 번짐도 없고 컬링도 잘돼고 지속력도 좋었습니다. 볼륨이 아주 잘 살아서 친구가 속눈썹 붙인거냐고 할 정도..헹~ ㅎㅎ  파랑이로 입문해서 잘썼다가 2번으로 사봤는데 만족합니다~",
    "text72": "마스카라는 키스미 제품 십년 넘게 하나만 고집해서 사용하고 있는 편이라서 아무리 제품 나와도 안써보는데 이 제품은 속눈썹 너무 이쁘게 올라오는 유투버 추천템으로 사보게 되었습니다. 키스미 처럼 정말 오래 유지되고 번지지 않는건 너무 좋습니다. 볼륨으로 샀는데 근데 볼륨이 막 잘 되는건 모르겠고 오히려 롱래쉬 기능이 더 좋은것 같아요ㅋㅋㅋ제형은 키스미 보다 조금 묽은 제형이라서 그런가 더 잘 발리는거 같기도 합니다. 한 제품을 너무 오래 사용해서 비교를 잘 하지는 못하겠지만 그래도 이거저거 써본거 중에서는 홀리카 제품이 딱 마스카라의 정석 역할을 하는거 같아요 다 쓰고 한번 더 써볼 예정입니다^^",
    "text73": "속눈썹타입: 숱 별로 없음,  짧고 뷰러 잘 안 먹는 쳐진 직모\n\n일단 마스카라 패키지가 특이하고 치약같고? 예쁩니다.\n뷰티유튜버 님들의 쏟아지는 추천에 한 번 사봤는데 그렇게 극찬할 정도인지는 잘 모르겠고 평이합니다.\n\n데일리로 깔끔하고 자연스러운 볼륨을 원하시면 쓰기에 무난하게 괜찮을 것 같고 드라마틱한 컬링의 볼륨효과를 원하시는 분들에겐 좀 평범한 느낌의 마스카라인 것 같아요.\n여러번 바르변 뭉침 좀 있는데 떡지는 느낌은 아니고 예쁘게 뭉쳐요. 번짐은 전혀 느끼지 못했지만 시간이 지날 수록 저는 속눈썹이 쳐지더라구요.\n\n리무버로 지울 때 좀 힘줘서 지우게 되는 것 같아요. 여러번 지워야해요. 쉽게 잘 안지워져요. \n\n일단 다음엔 주황색을 써보고 싶어요.",
    "text74": "대박이네요! \n볼륨도 짱짱하고 지속력도 너무 좋고 가루 날림이 없었던 점이 제일 마음에 들었어요. \n무겁게 느껴지는 마스카라도 종종있는데 이 제품은 전혀 그런점이 없어서 깜짝 놀랐어요.",
    "text75": "속눈썹이 짧고 무쌍이어서 그런지 눈두덩이에 묻고 좀 뭉치네요 ㅠㅠ\n무쌍이어서 서럽다만 제품은 좋습니다 !.!\n근데 한 7시간 정도 지나면 가루가 생겨요 ....\n뭉치는거는 양조절 잘 해서 바르면 되지만 가루날림은 어쩔 수 없더라고요 ㅠㅠ\n그래도 좋았던건 눈이 크고 또렷하게 보인다는 것, 속눈썹이 길어지니 평소 갖지 못했던 분위기가 생긴다는 것, 자신감이 생기는 것(?) 입니다.\n앗 그리고 리무버가 같이 있더라구요 ?!\n그 리무버 장난아닙니다 진짜 ....\n한번 쓱 지웠는데 너무 잘 지워져서 깜짝 놀랐어요 ..... !\n덕분에 피부에 화장 잔여물이 안남아 트러블이 안 생겼습니다 ㅎㅎ",
    "text76": "초록색 사려다가 품절이라 보라색 샀는데..\n리뷰보니 호불호가 갈리더라구요. 근데 갈릴만함\n갠적으론 불호에요..너무 뭉치듯이 발림... 그리고 초록이 썼을 때랑 동일한 리무버로 지웠는데 얜 잘 안지워짐ㅜㅜ",
    "text77": "유튜버가 쓰는 거 보고 좋아보여서 구매했는데 섬유질이 너무 많이 떨어져요..ㅠ 파란색이 더 좋은 거 같아여",
    "text78": "넘 좋아요 원래 파란색 쓰다가 갈아탔는데 보라색이 더 좋은 것 같아요!!!\n시간 지나면 눈밑에 섬유질이 떨어져있기는 한데 픽서를 쓰면 괜찮을 거 같아서 픽서를 사용해보려구요",
    "text79": "유튜버 채소님 추천으로 구매했다가 너무 좋아서 두 번째 재구매합니다! 사실 저는 평소에 볼륨 마스카라보다는 깔끔하게 발리는 마스카라를 선호하는데 이 제품은 볼륨인데도 눈을 너무너무 예쁘게 만들어줘서 사용해요! 우선 이 제품의 가장 큰 장점은 컬링 유지력/지속력이 진짜 좋아서 아침에 바르고 나가도 저녁때까지 쳐지지 않아서 좋아요. 그리고 양 조절을 잘 하고서 바르면 딱 적당한 볼륨감, 롱래쉬 기능도 있어서 속눈썹이 아주 길고 풍성해보인답니다! 근데 처음에 양 조절하는게 넘나 어려워서 앞 부분에 액 양을 정리하느라 더러워졌어요ㅠㅠ 이 제품 다음에 리뉴얼 되면은 용기 입구의 크기만 좀 더 작게 개선하면은 좋을 것 같아요! 그리고 클렌징은 아주아주 꼼꼼히 하셔야해요! 세수 다 하고서 다 안 지워진거 발견한 날도 많답니다.",
    "text80": "민스코님 추천으로 접하게 되어 두 통 째 재구매해서 사용하고 있어요! 결론부터 말하자면 제 인생 마스카라입니다 🎉❣️ 제 기준 감히 볼륨 마스카라 중 원탑이라고 말할 수 있을 거 같아요 😆\n한 번만 발라도 꽤 존재감이 있고, 두 번, 세 번 덧바르면 붙인 것처럼 짱짱해지는 마스카라에요! 신기했던 건 꽤나 두께가 있는 제품인데도 처지지 않는다는 거였어요 ㅎㅎ 포뮬라가 묽거나 수분감 있지 않고 꾸덕해서 그런지 번짐 역시도 절대 없었고요! 마스카라 티나게 짱짱하게 하시는 분들의 취향을 저격하지 않을까 싶습니다 🥰\n그러나 단점을 굳이 꼽자면 솔이 좀 큰 편이에요 저는 이제  적응해서 괜찮지만 얇은 솔에 익숙하신 분들은 조금 불편하실 수도 있을 거 같아요! 다만 저도 이 제품을 언더에는 사용하진 못해요 ㅠㅠ 볼륨을 잡으려면 아무래도 솔의 크기도 좀 있어야 하다보니 그런 것 같은데,, 언더엔 다른 제품을 쓰더라도 윗 속눈썹에는 대체가능템이 없어요!-! 홀리카 솔 리뉴얼하지 마요 ㅠㅠ 지금 볼륨감 딱 좋으니까...\n아 맞다 같이 들어있는 리무버도 진짜 좋아요!",
    "text81": "제가 이 제품을 처음 본거는 제가 평소에 자주 보는 유튜버님께서 이 제품을 항상 사용하셔서 영상으로 계속 보았었는데 그 당시에 저는 볼륨 마스카라보다는 깔끔하게 발리는 스타일의 마스카라를 좋아했어서 딱히 관심이 가지 않았었어요. 근데 마스카라가 다 떨어져가던 찰나에 올리브영 매장에서 그냥 들어갔다가 이 제품이 보이길래 사봤어요. 그! 런! 데! 정말 왜 이제 샀나 싶은 정도의 제품이네요! 확실히 볼륨 마스카라 답게 볼륨 기능에는 확실하고 롱래쉬 기능도 자연스럽게 추가되어요. 근데 처음에 뜯었을 때에 마스카라 액이 너무너무 많이 묻어있어서 컨트롤하는게 어려웠어요. 심지어 마스카라 액도 굉장히 꾸덕한 편이라서 마스카라 초보 분들은 차라리 다른 제품으로 가시거나 컬링 마스카라로 옵션 선택하시는 걸 추천드려요.",
    "text82": "홀리카홀리카 4구 아이섀도우 팔레트를 선물받고 너무 잘쓰고 있어서 마스카라도 좋겠지~하면서 구매한 제품이에요. 확실히 그 전에 쓰던 페리페라 마스카라 롱래쉬랑 굉장히 비슷한 느낌을 받았어요. 장단점은 따로 각각 설명드리겠습니다!\n\n\n장점\n\n1. 롱래쉬 기능, 볼륨 기능이 모두 있다는 점. 두 기능 모두 있어서 속눈썹을 붙인 것 같은 느낌이 들어서 좋았습니다. 보통 두 기능 다 있으면 무거워서 금방 쳐지는데 가볍게 발려서 더 좋았어요.\n\n2. 잘 안쳐짐. 픽서랑 같이 쓰면 거의 8시간 버틸 정도로 안쳐져요. \n\n3. 케이스 디자인이 튜브형이라서 내용물이 잘나와서 좋은 것 같아요.\n\n\n단점\n\n1. 마스카라 바르는데 능숙하지 않은 분들은 눈두덩이 잘 묻을 것 같은 느낌이에요. 양조절이 어렵습니다. 많이 덜어내고 써야해요. 자연스러운 느낌을 좋아하시면 이 제품이랑 안맞을 것 같아요.\n\n2. 지우기가 힘들어요. 확실히 롱래쉬, 볼륨, 워터프루프 기능이 모두 좋아서 립앤아이리무버 없이는 안지워집니다. 저는 립앤아이리무버를 맨날 사용하는 편이라 상관없었어요.\n\n3. 케이스 디자인이 튜브형이라 입구가 쉽게 더러워집니다.",
    "text83": "제가 홀리카 요 라인 마스카라들 다 가지고 있는데 공통적인 특징이 타 마스카라들보다 가볍고 얇게 발린다는 거에요..!! 사용하는 사람의 속눈썹에 따라서 이게 장점이 될 수도 단점이 될 수도 있는데, 요 라인은 속눈썹 얇으신 분들께는 좋으실 거에요 🥰 속눈썹에 힘이 좀 있으신 분들은 무거운 마스카라를 발라도 지탱이 되기 때문에 괜찮거든요?! 얇은 속눈썹 때문에 지탱이 안 돼서 축 처지는 분들은 무조건 가벼운 거 쓰셔야 돼요 ㅠㅠ 물론 볼륨 마스카라 쪽으로 가면 무거운 제품들보다는 볼륨이 살짝 딸릴 순 있지만,, 요거는 조금 부족하긴 하지만 많이 딸리진 않았고 무엇보다 처지거나 컬링이 망가지지 않았어요!! 얇은 속눈썹 분들 한 번 쯤 사용해볼 만한 마스카라이지만 절대 대체불가템!!! 까지는 아니에요 ㅎㅎ😅 한 통 비워볼 만한 마스카라입니당",
    "text84": "유튜버 시드니님 영상을 보고 구매하게 됐는데\n제가 정말 직모인데도 컬링도 잘되고 지속력도 좋아\n정말 만족하는 제품입니다!!\n라네즈 뷰러 + 아리따움 아이돌 리얼 래쉬 픽서 랑\n불고데기 까지 해주면 정말 오래 유지 됩니다!",
    "text85": "처음 사용해봤을때는 컬링도 잘되고 볼륨감도 예쁘게 \n살려주어서 맘에 들었지만 오랫동안 사용해보니 \n번짐이 좀 있고 브러쉬에 제품이 너무 많이 묻어나와서 \n뭉침이 살짝 있어요!! 하지만 사용감은 정말 맘에 들고 속눈썹 \n숱이 없으신 분들께는 추천드려요!!",
    "text86": "클리오 마스카라 주로 사용했는데\n이번에 바꿔봄\n클리오가 매우 깔끔한편이고 홀리카는 좀 더 볼륨감과 롱래쉬가 강함 페리페라보다 깔끔\n깔끔정도: 클리오>홀리카>페리페라\n롱래쉬/볼륨감: 홀리카=페리페라>클리오",
    "text87": "홀리카 홀리카 마스카라는 처음 써보는데 너무 좋은 것 같아요! 원래 키스미를 사용했는데 이것도 볼륨도 잘 살고 쳐지지도 않아서 너무 좋았어요!",
    "text88": "첫 마스카라로 후기 보고 사서 사용해 봤습니다 ! 뭉침 있는 걸 좋아하지 않는 편이라 구매 했는데 역시 뭉침없어서 너무 만족합니다 ! 다만 지속력은 그렇게 길지 않은 것 같아서 아쉽지만, 첫 마스카라 치고는 나름 성공이에요 :)",
    "text89": "전에 다른 제품쓰다가 갈아탔는데 시간이 많이지나도 번짐이 많이 없어서 정말 좋아요!! 오래되면 약간 눈밑에 번지긴하지만 다른 제품에 비하면 그냥 .. \n번진지도 모르겠을 정도에요. 지울때도 남김없이 잘 지워지고 속눈썹 볼륨도 잘 살아서 재구매 할거같아요",
    "text90": "🖤 한줄평 : 뭉치고 존재감이 확실한 속눈썹 표현을 좋아하신다면? - 추천!!\n깔끔한 속눈썹 표현 좋아하신다면? - 비추천! ㅠ\n\n🤍 제품의 질이 안좋은 건 아닙니다! 안번지고 유지력도 괜찮아요!!! 남들 속눈썹 다 쳐져 있을때 조금은 살아있는 정도...? 근데 홀리카홀리카 마스카라를 좋아해서 전제품을 구매했는데 2번 보라색이 제일 손이 안갈 것 같아요! 🥲 전 볼륨보다는 롱래쉬에 관심이 있고 파리다리 같은 표현보다는 깔끔한 것을 좋아하는데 보라색은 그 반대이네요! ㅠㅠ 저랑 같은 취향이신 분들은 1,3번을 추천드립니다! 약간 말려서 쓰면 지속력 짱짱임!! (아주 반족하면서 쓰고 있어요!!) 그리고 솔이 되게 두꺼워서 바쁜 출근 시간에는 못쓰겠더라구요 눈두덩이에 다 묻어서 ㅠㅠ 적응하면 괜찮겠지만 출근시간엔 적응이란 게 존재하지 않아서 ... ㅠㅠ 경험으로 만족함당",
    "text91": "친구가 추천해줘서 한번 써봣는데 너무좋아요\n뭉침도 하나도없고 던지지도 않고 무엇보다 쳐지지 않아서 좋아요 \n다만 마스카라는 굳어서 못쓰는 경우가 많은데 이거는 얼마나 갈지는 모르겟어요 ㅠㅠㅠㅠ 그래도 일단 발림성이 너무 좋아요 뭉치는것더 없어서 언더에도 마스카라 하기 편해요",
    "text92": "요즘 유명해져서 구하기힘들었어요\n원래 초록색 두통쓰다가 보라색 샀는데\n왠걸!!! 미ㅊㄴ이잖아!!\n깔끔하고 고정력도 좋고 안번지고\n최고에요 완전정착템,,왜 초록이만 써봤을까\n무쌍이나 깔끔하게 발리는구 원하시는분\n아니 모두 보라색 써보세요!!!!",
    "text93": "사실 1호를 사려고 했는데 2호로 잘못 시켰어요,, 그래도 나름 만족하면서 사용하는 중입니다! 뭉치듯이 화려하게 바르는 거 좋아하시는 분이면 더 좋아하실 것 같아요. 컬링도 예쁘고 지속이 잘 됩니다. 그런데 양이 많이 묻어나오는 편이라 가끔 눈에 많이 묻고 지저분한 느낌도 있어요. 그래도 전체적으로 제품력이 좋아요!",
    "text94": "깔끔한 포장 너무 좋아요, 추천템이여서 골랐는데 볼륨도 좋고 깔끔하게 발려요! 근데 솔이 양면이라서 처음 사용 하시는 분들은 어려울거같아요",
    "text95": "볼륨인만큼 롱래쉬보단 볼륨이 정말 좋지만 롱래쉬도 어느정도 돼요! 전 속눈썹이 길어서 볼륨 썼는데 완전 인생템이에요ㅠㅠ",
    "text96": "아이돌  가닥 속눈썹 연출하고 싶으시다면, 이 마스카로 꼭 사세요 진짜 너무 잘뭉치고 너무 이쁘게 표현됩니당~~",
    "text97": "제품은 무난하고 좋습니다. 가루 날림이 조금 있어요. 근데 올리브영 포장이 진짜 형편 없네요. 이렇게 구겨지고 더러운 상자는 처음봐요. 다시는 올리브영에서 구매 안할거에요.",
    "text98": "다른 마스카라 많이 사용해봤는데 홀리카홀리카 마스카라 가장 잘 맞는 것 같아서 매번 재구매해서 사용하고 있어요 !",
    "text99": "계속 쓰고 있는 제품이에요 지울때 조금 힘들긴 해도 컬링 좋고 지속력 좋아서 만족합니당",
    "text100": "가지고있던 마스카라가 오래돼서 세일할 때 샀어요! 생각보다 양 조절이 어려워서 ㅠ 길어지긴 길어지는데 뭉침있어서 따로 속눈썹브라쉬로 빗어주면서 쓰고있어요! 나중에 나와서 거울보면 까만가루? 점 같이 눈 아래나 코에 두개씩 떨어져있고 그랬어여,, 그래서 재구매는 안 하려구요~~",
    "text101": "유튭이랑 후기보고 긴가민가하다 샀어요! 결과로는 만족중입니다! 다 쓰면 큰 고민없이 재구매할 거 같아요!\n볼륨 마스카라중에서는 뭉침없이 잘 발리고, 쭉쭉 롱래시도 만족합니다. \n원래 잘 번지는 눈이라 아이메이크업하기 전에 기초공사를 튼튼하게 하는 편이긴 한데.. 울어도 번짐 없었어요!",
    "text102": "유튜브에서 보고 볼륨감 있는 마스카라라고 해서\n주문했는데 와… 세상에 저 저녁 먹고 집에 와서 두시간\n자고 일어나서 거울 봤는데도 뷰러한 그대로 올라가 \n있어요 볼륨감도 좋지만 고정력 진짜 좋아서 감탄했어요\n눈썹이 직모라 잘 내려갔는데 이건 픽싱이 잘되네요!!! \n뭉치는 분들이 있다고 하시는데 양을 많이 덜어내고\n바르면 아주 예쁜 볼륨감 완성 가능합니다! \n#고정력 #눈썹볼륨 #정착템",
    "text103": "유튜버에 유튜브가 지속적으로 영상으로 비춰주고 좋은 템이라  소개도 하시길래 그 유튜버 말 믿고 구매했어요 저는 속눈썹이 길고 숱은 보통보다 많은 편이에요 속눈썹이 길다보니 어떤 마스카라를 하냐에 따라 잘 타는데 대부분 잘 쳐지는 감이 있어요 그래서  짱짱한 키스미 마스카라 자주 썼는데 뭐 이걸로 바꿔 갈아타도 괜찮을 거 같아요 키스미가 지속력 좋고 잘 올라가는 반면에 또 잘 안 지워져서 힘들었는데 홀리카홀리카는  잘 지워지는 편에 속하면서 지속력도 좋아서 좀 더 저렴하기도 하고 완전 베스트이다 이런 건 아니지만 또 그만큼 단점도 적고 장점도 적당하고 이런 느낌이에요 눈 번짐이 좀 있는 편인데 이 제품은 심하지는 않고 사알짝 있는 편이고 발릴 때 조금 조심해서 발라주시면 될 거 같아요 뭉침은 바르는 방법에 따라 또 다르다고 생각해서 별점 4점 정도 줄 거 같네요",
    "text104": "처음엔 01호 구매해서 사용하다가 02호 디파인 볼륨이 좋다고 하길래 구매 했어요! 01호도 좋긴 한대 솔 모양이 제가 기존에 사용하던거랑 달라서 02호로 구매 했는데 바르기 좀 더 편한거 같아요 01호는 깔끔하고 자연스럽게 발리고 컬링력도 좋았어요. 02호는 이름처럼 조금 더 볼륨감 있게 발리네요! 컬링도 잘 되었어요.  저는 이게 좀 더 잘 맞는 거 같아요!!  어느정도 볼륨감 있게 발려서 더 또렷해 보여요~~속눈썹이 잘 쳐지는 편인데 하루종일 유지도 잘 됬어요!! 제 눈에서는 번짐도 없었습니다. 함께 들어있던 아이리무버도 좋더라고요~ 따갑거나 하지 않고 크게 힘들이지 않게 잘 지워졌어요~~ 역시 홀리카홀리카 마스카라다들 추천하고 많이 사용하는 이유가 있네요~ 다 사용하고 나면 재구매 할 거 같아요~~",
    "text105": "제가 이전에 사용하던 제품이 아리따X 아이돌 래쉬 픽서인ㄷㅔ 그 제품을 사용했을 땐 제품의 장점인 자연스러움이 돋보였었어요. 자연스러움이 장점인 1호를 사용할까, 마스카라한 티가 나는 2호를 사용할까 고민을 하다가 자연스러운 마스카라에 살짝 질려 있어서 ‘이번엔 조금 더 마스카라 한 티가 나는 제품을 사용해보자!’ 하는 생각이 들었고 이에 따라 2호로 선택하였답니다. 처음에 꺼내서 솔을 보는 순간 마스카라 액이 생각보다 많이 묻어 나와서 당황하였어요. 입구에 충분이 마스카라 액을 덜고 사용했는데 액이 하도 많이 묻어나와서 휴지에 ㄷㅓ 덜고 사용하면 뭉치지 않게 잘 바를 수 있을 것 같아요! 솔이 조금 동양인 눈매에 맞게 굽어져있다보니 눈 앞, 뒤 속눈썹을 꼼꼼히 잘 바를 수 있었어요. 비오는 날 첫 사용을 했었는데 꽤 만족스럽게 지속이 되어서 좋았어요. 습도가 높다보니 처지긴 하였지만 5가 빠짝 올라간것이라면 한 3-3.5정도로 유지된 것 같아요!",
    "text106": "우선은 배송이 빨라서 좋고요\n아직 사용해보지않아서 발림성이나 지속력 뭉침 볼륨이 어느정도 되는지 등등 모르겠네여.. ㅠㅠ\n그래도 좋다고 유명한 제품이니만큼 기대중입니다\n립앤 아이 리무버도 같이 와서 좋아요 ㅎㅎ\n다만 한가지 아쉬운 점이 있다면 제조 날짜가 20년 12월 11일 이예여.. 살짝 좀 그렇네여~\n제품이 담겨온 케이스도 좀 더러워서 뭔가 싶네여 ㅎㅎ",
    "text107": "원래 쓰던 마스카라가 너무 뭉치고 속눈썹이 시간이 지나면 딱딱하게 굳는 느낌이라서 후기 좋은 제품으로 구매 해보았습니다. 후기대로 좋고, 초록마스카라는 솔이 뚱뚱해서 살에 많이 뭍는다는 평이 있던데 보라색은 바르기 편한 솔이라서 눈에도 안 뭍고 골고루 발리는 점이 마음에 들었어요. 아직 쓰고 밖에 나가 본 적은 없지만 시용해본 결과 밖에 나가도 번짐 현상은 없을 것 같네요 좋은 제춤 세일할 때 싸게 잘 산 것 같아요 정말정말종말정말 만족합니다. 마스카라 유목민이시거나 만원대 마스카라 찾는다 하시는 분들은 이거 사세요!!강주 드립니다.",
    "text108": "음 시드니투유 인스타보고 대박이다 하면서 샀는데 실망이네용 고보니 시드니도 속눈섭이 엄청 길더라구요 그래서 긴 눈썹이신분들만 만족하실듯 ㅜㅜ 롱래쉬도 별로 컬링도 별로 뭉침도 심하고.... ㅋㅋㅋㅋ 저는 눈썹은 길지만 속쌍이라 잘 쳐지는데 페리페라, 릴리바이레드 마스카라는 진짜 안쳐지고 롱래쉬도 잘되서 진짜 잘쓰고잇거든요ㅋㅋㅋ 첫 사진은 홀리카 마스카라 두번째는 릴리바이레드 마스카라 쓴 화장이에요! 차이가 느껴지죠? ㅠㅠ",
    "text109": "너무 만족해요 날이 더워지고 마스크도 계속 착용하다보니 속눈썹이 자꾸 쳐져서 스트레스 많이 받았는데 롱래쉬나 볼륨도 마음에 들고 지속력도 좋아요 가볍게 발려 눈이 무겁지 않아 좋아요 잘 쓸 거 같아요",
    "text110": "제가 원래 그냥 한올 한올 발리는 마스카라만 정말 좋아하거 그게 제 눈에 젤 잘어울린다고 생각했는데 그런 마스카라를 사용하면 두껍게 올라갈때까지 계속 덧바르게 되더라구요 그래서 갑자기 유튜브 보다가 존재감있게 발라지고 마스크 습기ㅡㅡ에도 강하게 버텨준다는 정보를 봐서 바로 다음날 구매했어요 사용했더니 증말 번짐도 없고 마스크 습기에도 다른 마스카라들에 비해 정말 안쳐져요!!! 글고 언더에 바르기도 좋고 그냥 말모템 담에도 재구매 할듯요 한올한올보다 존재감있는 마스카라 찾으시는 분들 꼭 추천하구요 롱래쉬 효과와 볼륨감 모두 좋아서 너무 좋아요!",
    "text111": "마스카라는 백화점 유명브랜드 또는 일제 유명 브랜드 제품외에는 전혀 써본적도 호기심도 없었던 마스카라 선호자인데 이번에 올리브영 매장 들어갔다가 뷰티유튜버 추천? 유명템이라는 광고 문구에 호기심이 생겨 처음 구매해본 국산 마스카라이자 홀리카 제품 첫구매입니다. 우선 제일 처음 썼을땐 확실히 볼륨감 있게, 두껍게 길게 발려서 마스카라 한 티가 확 나서 만족스러웠습니다.  그런데 몇번 쓰고 나니 점점 뭉치고 균일하지 않게 발려서 속눈썹 길이가 들쑥날쑥 해지고 가늘고 깔끔하게 발리는 느낌이 아니라서 이 점이 좀 아쉬움으로 남는것 같아요.  제품자체의 롱래쉬&볼륨감 기능은 좋은 편인것 같아요.",
    "text112": "보라색 구매했어요. 일단 안번져서 너무 좋아요. 눈썹을 길게해주는건 좋지만 숱이 적은 사람은 풍성함을 같이 기대하긴 힘드네요..ㅎㅎ 그리고 약 뭉침이 있어 자연스럽게  풍성하진 않아요^^",
    "text113": "1 기존 에뛰드 컬링 마스카라에 비해 뭉침이 엄청 적습니다. 늘 휴지로 덜어내고 사용하였는데 홀리카제품은 깔끔하게 잘 발려요.\n2 액이 선명하여 또렷하게 연출됩니다\n3 솔이 두껍지않고 곡선형이라 눈가에 잘 안묻어요. 언더에도 쓰기좋네요\n4 컬링유지는 살짝 딸리지만 나쁜정돈 아니에요\n5 클렌징은 정말 꼼꼼하게 오일로 씻어줘야합니다\n6 9시간넘게 있다가 집와서보면 번짐없이 잘 유지됩니다.\n\n만원초반으로 마스카라 산다면 이제품 추천",
    "text114": "제가 써본 마스카라중에서 단연 1등이라고 생각합니다..😂😂 진짜 너어어무 좋아요! 유튜브에서 하도 유튜버 분들이 좋다길래 사봤는데 뭉침없이 잘발리고 이건뭐 거의 인형속눈썹 급으로 속눈썹이 엄청나게 길어졌어요ㅋㅋ.. 롱래쉬라는 이름 답게 와 와 감탄사만 나옵니다👏👍 그냥 더도 말고 덜도 말고 품절돼기전에 빨리사세요.. 디자인도 완전 제취향 사랑해요❤️인생마스카라입니다😆",
    "text115": "마스카라를 자주 사용하지 않았는데, 이거 사고 나서는 매일 사용하게 되네요. 눈시림이 없어서 부담이 없습니다. 자연스럽게 내 속눈썹처럼 발려서 확 티가 나진 않지만 확실히 안 발랐을 때와 차이는 있습니다. 그래서 더 좋아요:)",
    "text116": "홀리카 마스카라는 유명하죠!\n1호 2호 3호 중에 고민하다가 볼륨 마스카라에 관심이 생겨서 2호로 골랐는데 신의한수입니다.\n단점이 없어요..\n요즘 코로나 때문에 마스크를 쓰다보니 눈쪽으로 공기?열?이 올라가서 어떤 마스카라를 써도 몇시간 지나면 쳐지는 느낌이 들었는데\n홀리카 마스카라는 바르고 알바 6시간 해도 멀쩡했습니다.. 최고에요\n그리고 진짜 인형속눈썹 완전 가능입니다.\n진짜 파리 다리 안되고 이걸 어찌  표현해야할지 모르겠어요.. 3호 롱익스트렉션?도 궁금하네여.\n무조건 무조건 재구매 할겁니다 리뉴얼 필요없어요 평생 이대로 팔아주세요",
    "text117": "글로우픽보고 이 마스카라가 인형속눈썹을 만들어준다길래..볼륨 마스카라 중엔 최고라길래 당장 데리고 왔어요\n\n저는 평소에 롱래쉬를 선홯는 편이고 볼륨마스카라가 숱을 많아보인다고 해주는데 그런 느낌이 정확히 어떤건지 못느꼈단 말이에요???\n근데 홀리카로 한방에 이해했습니다.\n\n인형속눈썹 만들어준다는거 거짓말 아니에요..\n아이돌들 속눈썹으로 유명한 짤들있죠??  그렇게 하는거 완전 가능합니다.\n\n인생템 될 것 같아요.. 역시 홀리카는 숨겨진 꿀템이랑 띵템들이 많네요\n\n롱래쉬도 한번 구매해볼게요\n\n솔도 마음에 들고 떡지는것도 적당히 떡져요!!",
    "text118": "추천받아 샀는데 제가 스킬이 없는건지 좀 뭉치고 번져서 잘 안쓰고있어요",
    "text119": "아이라인이 번지는건지 마스카라가 번지는건지 모르겠지만 번지고 뭉쳤어요ㅠㅠ",
    "text120": "처음엔 똥이뭉쳐서 발려소 무겁다고생각했는데 쓰다본니 아주맘에듭니다 다음에 다른색도전하고싶네요",
    "text121": "오늘드림으로 배송 빨리 받았고 주변추천이 많아서 구매해봤는데 볼륨감이 만족스럽습니다. 무거워서 처질까 생각했는데 지속력도 좋았어요",
    "text122": "마스카라 귀찮아서 자주 하진않지만 가끔 기분낼때 씁니당 나쁘지않은듯",
    "text123": "보기만하다 구매했는데 짧은 눈썹이 잘 올라가네요.\n깔끔해서 맘에듭니다.\n사용전  브러쉬에뭍은걸 잘 조절해서 항션 될것같아요.\n튜브형식이라  아낌없이 쓸것같네요.",
    "text124": "처음 바를때는 아주 적당하게 잘 발렸구 볼륨감도 적당히 내기 좋은거 같아요 근데 시간이 지나면 번지는건 좀 있네요",
    "text125": "추천받아 구매해봤는데 무난해요 살짝 뭉침이 있어요 아이리무버는 눈이 좀 따가워요ㅠㅠ",
    "text126": "사용감 좋은 유투버 추천탬\n사용기한도 길고 마지막 하나남은거 겟",
    "text127": "볼륨감 있게 올라가고 뭉침주의 해야 해요!! 패키지가 정말 이쁜것 같아요 추천받아 써보아요",
    "text128": "뭉침은 좀 있어요 근데 볼륨 효과 강한 마스카라는 좀 감안해야될 것 같네요 진짜 뷰러 한번 찝어주고  쓰면 효과 진짜 좋아요",
    "text129": "좋다고해서 사봤어요!! !!!!\n아직써보진않아서 잘모르지만 잘써보겠습니당",
    "text130": "친구가 이거 좋다고 추천해줘서 한 번 사 봤는데 인위적인 속눈썹, 완전 마스카라 한 티 팍팍 나는 거 좋아해서 넘 맘에 듭니다",
    "text131": "음 그냥 그랬어요 브러쉬가 좀 이상하게 생겨서 이제품은 비추…쓰기도 좀 힘든거같아요",
    "text132": "올리브영들어가서 충동적으로 사서 기대는 없었어요. 그래도 유명해서 샀는데 직모속눈썹인 저에게는 조금 부담스러웠어요. 다음에는 1호로 사야겠어요. 그래도 나름 잘쓰고 있어요.",
    "text133": "롱래쉬 효과도 있지만 볼륨이 더 강합니다. \n뭉침이 살짝있는데 바를 때 한올한올 해주면 깔끔하게 발려요. 생각보다 볼륨이 잘 되고 가격 대비 만족 했습니다. \n재구매 의사 백프로!",
    "text134": "컬링력이기대만큼은아닌데요.그래도바르면전후차이가있어서 사용해줘요",
    "text135": "홀리카의 베스트 아이템!!!\n여러 마스카라 다 써봤지만 볼륨있게 표현되고 지속력 좋은건 홀리카더라구요!!\n리무버까지 주고 최곱니다!!!",
    "text136": "섬유질이 많이 들어있어서 속눈썹에 올리면 풍성해보이고, 길어보여서 만족하면서 사용 중입니다.\n유튜버 추천템이라고해서 혹해서 샀는데 진짜 조으네요ㅎㅎ",
    "text137": "유튜버 싣니님이 이거 왕왕 추천하는거 보고 함 써보자해서 샀어요. 뭉침없이 잘 발리구 유지력도 좋고 더 길어보이게 만들어주는 거 같아요!! 다 쓰면 재구매의사 있어용",
    "text138": "클리오 마스카라만 꾸준히 쓰다가 이게 유명하길래 바꿔봤어요 확실히 볼륨을 위한 제품이라 양조절이 어렵지만 깔끔하게 잘 올라가고 고정력도 좋아요",
    "text139": "처음 사용해 보는 건데 상품평 좋아 주문해 봤어요 잘 쓸개요 ㅎㅎ",
    "text140": "양조절만 잘하면  깔끔하게 잘발려요 번짐도 없고 적당하니 좋아요",
    "text141": "컬링 잘되고 볼륨 나쁘지 않아요 세일할 때 사면 가격대비 괜찮아요!!!",
    "text142": "추천받아서 써봤는데 엄청 좋은건 아니에요 볼륨이 빵빵하길 원하는데 롱래쉬만 되는 느낌...? 좀 더 써봐야알거같어요ㅠ 지속력도 잘 모르겠어요.. 흑",
    "text143": "볼륨래쉬로 구입했는데 잘 번지고 찍히고 뭉침이 심해요",
    "text144": "생각보다 발림성도 좋고\n유지력이랑 번짐없이 오늘하루 사용했어요ㅎㅎ\n그냥 딱 깔끔하게 발리는느낌?\n조금 뭉쳐도 이쁘게연출가능할거같아요ㅎㅎ",
    "text145": "뭉친다는 후기가 많아서 걱정했는데 깔끔하게 잘 발려요. 고정력은 그렇게 좋은지는 잘 모르겠어요",
    "text146": "고정력좋고 안번지고 괜찮은데 안풍설해져요 빗처럼 빗기듯 발리는데 뭉치는거 싫어하면 추천",
    "text147": "코덕인 제가 데일리로 사용하고 가장 좋아하는 마스카라입니다••🫶🏻❤️\n\n저는 뭉침있는 마스카라를 좋아해서 너무 너무 잘 사용중이에요 트위저로 아이돌 속눈썹 만들기도 너무 편하답니다 >.< 뭉침 싫어하는 분들에겐 비추에용\n\n지속력도, 볼륨정도도 좋아서 안 사랑할 수 없는 ㅠㅠㅠ 패키지도 특이해서 조아요",
    "text148": "코덕인 제가 데일리로 맨날 사용하고 재구매만 수도 없이 한 유일무이 마스카라입니다 ..★ \n\n저는 개인적으로 뭉침있는 마스카라를 좋아해서 2호를 정말 정말 사랑해용 솔 자체가 되게 두껍고 뭉침이 있는 편이어서 완전 취향저격이고 속눈썹 집을 때도 편해요 지속력은 말해 뭐해 하루종일 안쳐집니당 (물론 뷰러도 열심히 해줘야 함) 패키지도 이뻐서 들고 다닐 맛 나용 다들 이게 마스카라냐고 한 번씩 물어봐요 ㅎㅎ 1+1 기획인 거 사면 말도 안되는 가성비인데 이번에 갔을 땐 리무버 기획밖에 없어서 어쩔 수 없이••🥺",
    "text149": "제 속눈썹은 너무 직모에 힘도 없고 숱과 길이가 모두 부족하기 때문에 홀리카홀리카 마스카라가 엄청 유명하길래 구매해 봤습니다.!! 디파인볼륨으로 구매를 해봤는데 볼륨이라는 네이밍에 걸맞게 정말로 볼륨감을 잘 살려주기는 하더라구요, 그리고 롱래쉬 기능도 나쁘지 않아서 놀랐습니다. 그런데 그런 만큼 의식해서 조심스럽게 바르지 않으면 뭉치는게 정말 심해서 속눈썹빗이나 트위저도 같이 사용하거나, 세로로 마스카라를 들고 한 올 한 올 씩 발라준다는 느낌으로 사용해야 합니다. 그냥 양조절 안하고 가로로 지그재그해서 막 바르면 너무 심하게 뭉치고 번짐도 심해요… 그리고 컬픽스력도 살짝 부족한 거 같아서 다른 픽서랑 같이 사용하면 좋을 것 같아요. 일단 볼륨이 가장 주된 목적이라면 정말 좋습니다. 그런데 마스카라 용기가 잘 안 안열려서 불편해요",
    "text150": "제가 자주 챙겨보는 뷰티유튜버님이 이 치약 마스카라를 그렇게 극찬을 하면서 사용하시길래 완전 기대했습니다. 모양새도 너무 귀욤귀욤하고 유튜버님이 발랐을 때, 볼륨감과 속눈썹이 드라마틱하게 길어졌기 때문이지유~ 특히 보라색 제품이 제일 기대가 됐어요. 참고로 저는 지금까지 써본 마스카라 중에 가장 만족도가 높았던게 클리오 마스카라였습니다. 얄쌍하고 볼륨감있고 길이도 풍성해져서요! 근데 이 마스카라는 너무 기대를 했던 탓인지... 일단 뭉침이 정말정말정말 너무 심합니다.. 마스카라 입구에서 양조절을 엄청~~해야 제가 원하던 모양새로 마스카라를 할수가 있어요 ㅠ 열흘도 넘게 쓴것 같은데 절반 이상은 뭉침때문에 면봉으로 닦아만 냈네요... 입구에서 양조절을 하고 잘 바르면 키스미 마스카라 바른것처럼 풍성해지고 이쁘긴 해요.. 근데 바를때마다 양조절하기 귀찮고 망할 확률도 높아서 ㅋㅋ  담부턴 그냥 클리오 쓰겠슴니당...",
    "text151": "한개 다 쓰고 재구매하는 제품인데 좋아요 액상이 좀 많이 묻어나오는 편이라 양조절 해주면서 쓰면 좋을 것 같아요 컬도 잘 유지되고 적당히 뭉쳐서 좋은데 많이 웃고 그러면 나중에 눈 밑에 많이 찍혀있어요ㅜㅜ",
    "text152": "기존에는 타사제품중에 \n리무버없이는 지워지지않아 고정력이\n굉장이 좋았던 마스크라를 오랫동안 사용해왔는데요 \n\n유튜브노출로 알게되었던 홀리카홀리카 마스카라는 \n눈여겨 보다가 가까운 올리브영 매장에서 구매하게 되었답니다 \n\n우선 컬링이나 볼륨보다는 고정력이나 유지가 \n최우선이였던 제게는 또 다른 만족감으로\n사용했던 제품입니다 \n\n눈매가 짙은편이라 평소에는 \n블랙이아닌 브라운이나 버건디 컬러를 주로 사용했는데요 \n\n추후에 홀리카홀리카에서도 \n어느정도는 컬러가 들어있는 제품을 출시해주셔도\n좋을것 같아요 \n\n일생 처음으로 홀리카홀리카의 \n블랙 마스카라를 사용중이지만 \n굉장히 만족감높게 사용하고있답니다 !",
    "text153": "재재재구매입니다~! 잘쓰고있어요 다 쓰면 또 살듯!! 굳굳",
    "text154": "항상 잘 쓰고있어요~~!! 재구매 매번 하는 중입니당!!",
    "text155": "항상 잘 쓰고있어요~~!! 재구매 매번 하는 중입니당!!",
    "text156": "항상 잘 쓰고있어요~~!! 재구매 매번 하는 중입니당!!",
    "text157": "볼륨 있고 또렷한 느낌이라 좋아요. 번짐은 아주 약간 있어요",
    "text158": "색상이 진해서 마스카라 바른 티가 나는 편이라 좋아요. 번짐은 살짝 있어요",
    "text159": "롱래쉬는 정말 만족합니다 번짐없이 깔끔하고 깨긋하게 발려요\n뭉침은 좀 있어요",
    "text160": "세일할 때 저렴하게 산 거 같아서 만족합니다. 제품도 마음에 들어요",
    "text161": "항상 잘 쓰고있어요~~!! 재구매 매번 하는 중입니당!!",
    "text162": "다 완벽하지만 시간이 지나면 눈밑 번짐이 좀 있어요ㅠㅠ 컬링도 좋고 볼륨 롱래쉬 다 좋은데ㅠㅠ 넘 아쉬워요",
    "text163": "화장한 티를 내고싶진 않지만 뭔가 살짝 꾸미고싶을때 사용하기 좋은거같아요~\n\n속눈썹을 제 원래의 속눈썹보다 더 길게 만들어줘서 좋아요!",
    "text164": "완전 좋아여 항상 재구매하고있어요!! 가격대비 추천합니당",
    "text165": "번지는건 없고 깔끔하게 올라가고 지속력이 좋아요\n뭉침은 좀 있고 처음 사용할땐 양조절이 필요한거 같아요\n전용리무버가 있어야 지워져요 웬만해선 안지워져여\n휴대성이 좋고 가성비 정말 좋아요 볼륨감도 있고 만족해요",
    "text166": "세일할 때 저렴하게 잘 산거 같아서 좋아요 재구매 의사 있습니다~",
    "text167": "완전 좋아여 항상 재구매하고있어요!! 가격대비 추천합니당",
    "text168": "다른 거 다 좋은데 밤까지 화장 안지우고 있는 날에는 번짐이 좀 있어요ㅠㅠ 근데 컬링은 진짜 좋아서 속눈썹 펌 했냐고 물어보는 사람도 있을 정도입니다ㅎㅎ",
    "text169": "웬먼한 마스카라 중에 젤 조아요,,, 볼륨감 최고~~~!!",
    "text170": "완전 좋아여 항상 재구매하고있어요!! 가격대비 추천합니당",
    "text171": "마스카라는 이제 홀리카 제품으로 정착했습니다 ! 뭉친없이 잘 발리고 너무 만족하면서 쓰고 있습니다",
    "text172": "롱래쉬, 컬링 유지력까지 최고..! 이제 마스카라는 요걸로 덩착하겠습니다:)",
    "text173": "유튭보다가 추천해서 구매했는데.. 진짜 여태 사용했던 마스카라 중 가장 좋은 것 같아요.\n컬링+롱래쉬 너무 잘 되던데요..? 속눈썹이 짧고 잘 쳐져서 고민인데 ㅠㅠ 요 제품은 진짜 제 고민 해결!!",
    "text174": "볼륨 굳이에요!! 다른 마스카라 이것저것 많이 써봤는데 컬링이랑 유지력이랑 번짐없는거 진짜 최고..",
    "text175": "마음에 들어요 마스카라 맛집이네요 꾸준히\n재구매하게 될 듯 합니다",
    "text176": "홀리카홀리카 마스카라 맛집이었네요 좋아요 만족합니다!!!",
    "text177": "마스카라에 리무버 있어서 선물하려고 구매했는데 선물 받은 사람이 만족해서 큰 도움이에요.",
    "text178": "다른 제품을 사용했을 때는 매일 나간지 몇 시간만에 다풀렸었는데 지속력이 오래 가고 너무 좋아요 재구매 의사 있습니다.",
    "text179": "정말 지속력이 너무 좋아요. 진하게 발려지는 거 싫어서 조금씩 덜어서 바르는 편이라 뭉침도 없고 오래 지속됨이 너무 좋아요",
    "text180": "귀여운 디자인이라 구매했는데 좋아요 평타는 치는 것 같아요",
    "text181": "롱래쉬의 기능은 아주좋은데 케이스가 이래서 그런지\n너무 많이 묻어져나와서 쓰기가 너무힘들어요ㅠ",
    "text182": "볼륨감이 엄청 좋아요\n브러쉬가 통통해서 바르기 조금 어려운감이 있어요",
    "text183": "다 사용해본 사람으로써 거기서 거기 다 좋아용\n\n그 중에서 주황색 픽🤞🏻",
    "text184": "한번에 진한 색감으로 발려서 속눈썹이 예쁘게 보여요. 다만 약간 번지긴해요",
    "text185": "다 좋은데 호수를 다른거할걸그랬어요 ㅠㅠ 뭉치고 \n존재감 빡 있는 속눈썹을 원하시는분들이 사야해요",
    "text186": "구매한지 꽤됐는데 왜인지 모르게 손은 잘 안가요ㅠ 요즘 투명한 메이크업이 유명해져서 그런가봄...",
    "text187": "깔끔하면서 볼륨감은 살아나네요\n보라색도 있는데 좀더 화려하게 하고 싶은날은 녹색을 씁니다 \n지속력 좋고 번짐없고 칫솔모양이 약간 어색했는데 몇번쓰니 아무렇지도 않네요",
    "text188": "유투브에서 많이 보고 눈여겨 보다가 구매했어요 인생마스카라 찾았어요..",
    "text189": "유튜브 보고 샀는데 뭉침 없이 잘 발려서 좋네요! 재구매 의사 있어요",
    "text190": "지속력 좋고 번짐 없어요!!! 뷰러로 안 찝어도 눈썹을 쫙 올려줘서 저는 만족하고 씁니다!! 다 쓰면 또 살 것 같아요~~!",
    "text191": "보라색은... 브러쉬도 너무 크고\n액 자체가 많이 뭍어나와서 쓸때 귀찮네요\n휴지에 쓸때마다 매번 덜어내고 쓰는데도 많이 발려서 컬링이 축 쳐질때가 많아요\n저랑 맞지 않나봐요ㅠㅠ",
    "text192": "볼륨에 좋다고 샀는데 그냥 무난하게 쓰기 좋은것같아요 ㅎㅎ",
    "text193": "하도 유명해서 사봤는데\n나쁘지않아요\n잘 올라가고 유지도 잘되구요\n다음엔 다른 제품도 사보려규요",
    "text194": "인기있는 마스카라여서 처음 구매했는데 번지지않고 좋아요",
    "text195": "또렸하고 이쁘게 잘 발려요 고정력이나 컬링력도 좋은편입니다. 번짐 없었고 만족합니다!",
    "text196": "속눈썹이 잘 쳐져서 늘 픽서를 같이 사용했었는데 이거 쓰고나서는 이거 하나만 써도 쳐짐 1도없고 정말 좋아요~ 비와도 끄떡없습니다~",
    "text197": "번짐 없다고 해서.샀는데 저는 좀 있네요ㅜ\n그래도 컬링력은 좋습니다",
    "text198": "속눈썹이 풍성한 편은 아니라서 눈두덩이에 묻어남은 조금 있었어요, 속눈썹이 좀 있는 편이라면 이쁠 거 같아요",
    "text199": "인형같은 속눈썹으로 연출돼요! 마음에 듭니당ㅎㅎ 속눈썹 자체가 두꺼워지지는 않는데 연장되면서 살찍 뭉치는 느낌...? 이에요 언더에 바를때 특히 이쁘네요 잘 쓸게용🙈",
    "text200": "벌써 세통째 꾸준템입니다 ~\n꾸안꾸로 메이크업할때 좋아요"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 래쉬코렉팅 마스카라",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020637729ko.jpg?l=ko",
    "review_name": "03롱익스텐션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206377",
    "text1": "세상에나\n1,2,3호 매력이 다 달라서\n디 사버렸어요,, 대흑우 ㅠㅠ\n\n1호는 깔끔띠하게 발리구 무난해요\n2호는 풍성하게 발리구 마스카라 해따!! 티나는 느낌\n3호는 깔끔하게 발리고 볼륨보다는 연장시켜주는 느낌\n\nㅠㅠ 다 사버렸지만\n저는 3호가 제일 좋아요🥰",
    "text2": "핵 지성이라 주황색이랑 초록색 샀는데 초록색은 번짐 없고 컬링감은 없지만 무난해요. 핵 잘번지는 지성이써도 안 번지는 초록색!\n주황색은 시간 쬠가면 번짐이 있긴 하더라구요. 근데 컬링감 좍 느껴지고 속눈썹 길이가 길어짐스. 솔도 얆은 편이라서 좀 더 세심하게 가능",
    "text3": "홀리카홀리카의 일명 칫솔마스카라! 래쉬콜렉팅마스카라가 정말 유명한데 항상 구매하려면 품절이거나 방문한 매장에 없어서 못 구매하다가 이번에 립앤아이 리무버도 함께 증정해주면서 할인까지도 하는 것을 보고 바로 03 롱익스텐션으로 구매했어요!!!\n학생 때는 마스카라도 볼륨 위주로 메이크업을 하고나면 티가 팍 나는 제품을 선호했지만 직장인이 되고부터는 눈을 선명하게 만들어주면서도 깔끔한 그런 마스카라를 하게 되더라구요. \n그런 점에서 롱익스텐션은 정말 제 취향에 딱 맞았어요!! 일단 솔이 너무 얇지도 그렇다고 두껍지도 않고 약간 얇은 편에 속하면서 약간 에스자로 살짝 휘어져있어서 바르기도 편하고 눈두덩이에 잘 묻지도 않아서 좋아요!!\n섬유질이 섞여있어서 눈썹을 더욱 길어보이게 하는데 막 부담스럽지 않게 눈을 선명하게 해줘서 너무 만족스러웠어요!!\n다음에는 놀러갈 때를 위한 볼륨도 구매해보려구요!!",
    "text4": "사용 후 만족스러워서 재구매하게 된 마스카라입니다! 정착템이 되어 좋아요😀\n\n✔️지속력\n12시간 이상 바르고 있어도 번지지 않아 좋아요. 아주 습한 날씨가 아닌 이상 크게 처지지도 않아 좋습니다. 유분기가 올라와도 잘 버텨줘요!\n\n✔️발림성\n뭉침 없이 고르게 발려서 좋습니다. 마스카라 솔이 길고 적당히 촘촘해서 바르기가 편해요. 속눈썹 끝까지 꼼꼼하게 채울 수 있어 좋아요☺️\n\n✔️롱래쉬\n사용 전보다 확실히 속눈썹이 길어져서 좋아요. 뷰러 후 사용하면 컬링도 오래 유지되어 좋습니다.\n\n✔️세정력\n아이리무버를 따로 사용하지 않아도 잘 지워져서 좋아요. 마스카라를 사용하게 되면 지우기가 힘든 경우도 많은데 그렇지 않아 좋습니다. 지속력이 좋으면서도 지우기가 쉬워 만족해요. 앞으로도 정착할 것 같습니다😀",
    "text5": "이번 것 사용하기 전에 파란색 1호도 만족하며 썼는데 3호도 맘에 들어요. 첨엔 별 다를 게 없는데…? 싶었다가 1호 바르고 찍은 사진이랑 비교해보니까 확실히 더 속눈썹이 길어지네요ㅎㅎ 그리고 솔이 얇아서 속눈썹 아랫쪽 바르기가 더 쉬워서 좋습니당. 아직 몇 번 써보진 않았지만ㅋㅋ 지금까진 만족입니다요~~! \n  <<1호처럼 깔끔하게 발림+롱래쉬 효과는 업+마스카라 솔 얇아서 바르기가 더 수월>> 그러므로~~~ 1호 쓰시는 분들은 3호도 추천이요! 한 번 도전해보셔요~! 전 다음에도 3호로 구매할 듯 합니당ㅎㅎ\n  볼륨감이 좋은 마스카라는 아무래도 속눈썹이 뭉쳐져서 조큼 부담스러운데, 요고는 깔끔하게 발려서 좋아요. 볼륨감이 중요한 분들은 2호로…ㅎㅎ 써보진 않았는데 2호도 다음에 써보고싶긴 하네요!",
    "text6": "롱래쉬이기 때문에 볼륨감이 엄청좋은건 아니지만 그래도 꽤나 좋구요 일단 바를때 뭉치거나 쳐지는거 없이 너무 좋아요 유튜버 추천으로 구매해봤는데 너무 좋은거 같아요 제가 페리페라나 클리오 마스카라를 써도 바르고 한30분있으묜 다시 쳐졌는다 이건 몇시간으 지나도 짱짱하게 올라가 있어요 진짜 추천해요",
    "text7": "저는 원래 치약 마스카라 민트가 정말 인생템인데요 ! 궁금해서 주황이를 사봤습니다 . 우선 파이버를 붇혀가면서 바르면 롱래쉬는 정말 잘 되는 것 같습니다 ! \n근데 저는 민트가 더 취향입니다 ㅎㅎ 마스카라는 철저히 취향과 , 본연의 속눈썹 양과 길이에 따라서 갈리는 것 같다고 생각합니다. 그래서 저는 볼륨(40) 롱래쉬(60) 가 적절히 믹스된 민트가 좀 더 좋습니당 ㅎㅎ 그래도 잘 쓰고 있어요 ! 깔끔하고 자연스러운데 롱래쉬 되는 걸 원하시는 분에게 추천드려요 !!",
    "text8": "슬림한 에스자로 나와서 굉장히 깔끔하게 발리고 진짜 내 속눈썹이 길어지는것처럼 길어지고 뭉침도 없어요\n\n1호보다 더 롱래쉬되고 섬유질이 떨어지긴하지만 불편한 정도는 아니에요\n\n컬링력은 1호랑 비슷하고 처짐이 있긴하지만 심하지는 않고 마스크 착용에도 컬링을 잘 잡아줘요\n\n번짐이 있지는 않고 1호와 3호 고민하시는 분이라면 3호를 더 추천 드립니다",
    "text9": "속쌍이라 워낙 잘번지는 눈에 쳐지는 속눈썹을 가진편이라, 롱래쉬 + 뭉침없음 + 번짐없음 다 놓칠수없었는데, 정말 꾸준히 사용하는 제품이랍니다 :)",
    "text10": "선물할 상품을 고르다 마스카라에 리무버가 있어서 구매했어요. 큰 도움이에요.",
    "text11": "좀 다크닝이 시간지나면서 있긴 한데 솔이 얆아서 바르기 쉽고 뭉침이 옶다는 점 진짜 속눈썹이 길어져서 마음에 들어요.",
    "text12": "마스크라 후기가 좋아서 구매해보았어요 다른것도 써보고 싶어요",
    "text13": "잘 안뭉쳐지고 좋아요!! 동봉된 리무버도 좋긴한데 한방에 지워지지는 않아요 두번정도 지워야 다지워진느낌",
    "text14": "뭉침도 없고 아침부터 오후까지 수정 한 번도 안했는데 번짐도 없어요!! 그리고 너무 자연스럽게 길어지는 게 최고인 것 같아요!! 세일할 때 많이 사야겠어요",
    "text15": "마스카라 유목민 생활에 지쳐 제대로 리뷰들 싹 보면서 유튜브에서 가장 괜찮다고 소문 나있는 제품이길래 구매해봤어요! 아직 몇 번 사용해보지 못했지만 굉장히 만족스러워요! \n우선 키스미나 에뛰드 클리오 페리페라 제품을 써봤지만 \n개인적으로는 뭉침과 번짐이 있더라구요 마스크 착용으로 인해 시간이 지날 수록 쳐짐도 자주 발생했어요\n\n근데 이 제품을 써보니 발림성도 부드럽고 지속력도 오래가더라구요 아침에 바르고 5시간 후에 들어왔는데도 짱짱하게 잘 고정되어 있었습니다! \n\n그리고 다른 마스카라들과는 다르게 어플리케이터가 특이했는데요 뚱뚱/마른 어플리케이터가 아니라 마른 s자 이고 솔도 아주 짧았어요 그래서 그런지 뭉침이 제가 쓴 마스카라 중에서는 가장 덜하더라구요 \n\n하지만 아쉬웠던 점은 볼륨감을 제대로 줄 수 있는 제품은 아니었습니다 이 통 다 쓰고 보라 초록색도 써보려구요",
    "text16": "홀리카 마스카라 올리브영 직원 추천으로 처음 접하는데 잘 올라가고 뭉침없고 괜찮더라구요 유튜브도 찾아봤는데 좋은 평 많았어용 손해 안볼려고 신중하고 깐깐하고 오래보고 사요ㅠ 좀 피곤한 스타일 사용해보심 알아용ㅎㅎ",
    "text17": "속눈썹 펌을 해서 속눈썹이 반틈 잘리고 푸석해져서 롱래쉬가 있는 마스카라를 찾다가 좋다는 후기를 보고 세일 할때 구매해봤습니다 뭉침없이 쓱쓱 바르게 좋았고 양도 조절하면서 잘 발라져서 초보자들에게도 좋을거 같아요 언더에도 바르기 좋아서 번짐없어서 요즘 매일 바르고 있어요 볼륨감도 꽤 괜찮았어요",
    "text18": "본래 이 홀리카홀리카 마스카라 유명하다고 해서 초록색인 1호를 써봤는데 저는 한올한올 자연스러운게 좋아서 그건 너무 볼륨감이 과하고 조금 바르기 어렵다고 느꼈거든요~ 근데 주변 친구들이나 유튜버들이 전부 3호가 너무 좋다고 입을 모아 극찬하길래 바로 3호 주문해봤는데 이거 진심 너무 좋아요~ 이제껏 좋다고 느꼈던 마스카라들의 장점을 다 합친 느낌이에요~ 액도 너무 적당하고 롱래쉬도 만족스럽게 잘되고 솔의 크기도 적당해서 롱래쉬랑 볼륨감까지 적절히 챙겨주는데 또 눈밑 언더 속눈썹을 해도 그렇게 뭉치거나 떡지게 발리지가 않아요~ 진짜 속눈썹 뿌리 끝부터 지그재그로 이렇게 샤샤샥 발라주면 발림성도 너무 좋고 컬링력도 진짜 짱짱해요~ 아예 안 내려간다기보다 다른 마스카라 쓸때 반절 내려갔으면 얘는 한 3분의1만 내려가는 느낌이라 좋았어요~",
    "text19": "친구랑 마스카라 사려고 올영갔어요\n저는 원래 홀리카 주황색 잘쓰고 있어서 재구매했고 친구는 컬링을 원한다고 해서 초록색 추천해줬고요\n속눈썹 연장 잘 되고 처지거나 뻗지 않고 잘 유지되어서 잘 쓰고있어요",
    "text20": "유튜버들 보고 샀는데 치약카라 유명한 이유가 있었네요!\n많은 제품을 써보진 않았지만 제 기쥰 원탑!",
    "text21": "이전에 하이퍼컬링 구매하다가 롱래쉬와 함께쓰면 좋을 것 같아서 같이 구매했어요! 하이퍼컬링도 사실 속눈썹 길어지게 해주는데 래쉬만큼 길어보이는건 없더라구요! 번짐하나도 없고 넘 깔끔해요 ~",
    "text22": "키스미만한 마스카라를 찾지 못했는데 평이 좋아 구매했는데 만족해요~근데 눈썹 쳐지는건 제가 워낙 직모라 그런지 시간이 지나니 쳐지네요~하지만 눈밑 번짐없어 좋고 다른 스타일도 구매의사 있어요",
    "text23": "좋다는 소리 많이 들었는데 확실히 왜 유명한지 알겠어요! 다른 브랜드의 유명 마스카라를 사용하고 있는데 그건 다 마음에 드는데 사용하고 나면 이상하게 눈이 시리더라구요 근데 홀리카 마스카라는 눈 시림 현상이 없어서 좋았어요! 롱래쉬도 잘되는 것 같고 무엇보다 뭉침없이 쓱 바르기 좋아요~ 한번 바르면 자연스럽게 칠해져서 맘에 드네여",
    "text24": "번짐도 뭉침도 없어서 가장 만족하면서 사용 중입니다! 자극적인 냄새도 없어서 좋아요 :)\n\n✔️지속력\n12시간 이상 바르고 있어도 번지지 않아 좋아요. 아주 습한 날씨가 아닌 이상 크게 처지지도 않아 좋습니다. 유분기가 올라와도 잘 버텨줘요!\n\n✔️발림성\n뭉침 없이 고르게 발려서 좋습니다. 마스카라 솔이 길고 적당히 촘촘해서 바르기가 편해요. 속눈썹 끝까지 꼼꼼하게 채울 수 있어 좋아요☺️\n\n✔️롱래쉬\n사용 전보다 확실히 속눈썹이 길어져서 좋아요. 뷰러 후 사용하면 컬링도 오래 유지되어 좋습니다.\n\n✔️세정력\n아이리무버를 따로 사용하지 않아도 잘 지워져서 좋아요. 마스카라를 사용하게 되면 지우기가 힘든 경우도 많은데 그렇지 않아 좋습니다. 지속력이 좋으면서도 지우기가 쉬워 만족해요. 앞으로도 정착할 것 같습니다😀",
    "text25": "여러가지 마스카라 써봤는데\n홀리카홀리카 제품이 좋다고 해서 구매해봤습니다\n민츠색을 대부분 많이 추천해서 민트색을 살까 했는데\n주황색이 쳐짐에 더 좋다고 해서 구매해봣는데\n좋은거 같아요 \n발림성도 거미 다리처럼 떡지는거 별로 안 좋아하는데 \n딱 적당량 묻어 나와서 좋구여 뭉침없이 고르게 발립니다\n컬링력도 좋고 롱래쉬는 물론 볼륨감도 좋아요 \n눈이 유분이 많은 편은 아니라서 번짐은 없는거 같아요\n튜브 타입이라 거의 다 썼을때 끝부분을 잘 밀면 끝까디 잘 쓸 수도 있을거 같아요 \n그리고 컴팩트해서 챙겨 다니기에도 좋은거 같아요 \n또 오래 쓰다보먄 가루가 나와서 눈화장 하면 마스카라 검은 가루들이 눈밑에 떨어지는 경우도 있는데 \n이건 아직 그런건 없는거 같아요 \n깔끔한 눈화장에 좋은거 같아요 \n너무 진하거나 많이 묻어나오먄 화장이 너무 진해보이기도 하는데 이건 그러지 않아서 좋은거 같아용",
    "text26": "아주 깔끔하게발려요. 생각보다 연장감이라던가 풍성한건 개인적으로 조금 아쉬웠어요.. 그래두 하루종일 마스카라가 번지지않아 번짐력에서는 별5개에요!!!! 다만 눈에띄게 확!!! 속눈썹 마스카라햇다!!! 하고싶으신분들에겐 아쉬울수있을것같네요.",
    "text27": "1. 구매 이유\n마스카라를 어떤 제품을 써도 눈썹이 빨리 쳐져서 고민이었어요. 유튜버들이 많이 쓰는 것 같길래 구매해봤습니다. 홀리카홀리카 브랜드는 오랜만에 구매한 건데 올리브영에 입점되어 있어서 쉽게 접근할 수 있었어요.\n\n2. 장점\n롱래쉬 효과가 톡톡합니다! 지속력도 좋고 번짐도 거의 없는 것 같더라구요. 장시간 외출한 적이 없어서 확실하지는 않지만 이 정도 유지력이라면 아주 만족해요! 처짐도 없고 뭉치지도 않고 깔끔하게 발려요. 컬링도 나름 잘 잡힙니다! 다만 주기능은 롱래쉬인 것 같네요.\n\n3. 아쉬운 점\n깔끔한 발림성이 장점이라면 볼륨감은 약간 아쉬워요. 풍성한 표현은 어려운 것 같아서 다른 호수로 구매해볼까 싶기도 해요.\n\n4. 사용팁\n프라이머 사용해주면 좋습니다.\n\n5. 재구매 의사\n있습니다~!",
    "text28": "유명한 홀리카 홀리카 마스카라! 저번엔 하늘색으로 구입했었는데 3호 롱익스텐션이 마스카라 한 느낌이 강하다 하더라구요 ㅋㅋ 예쁘게 연장한 느낌이여서 구입했어용ㅋ 이 홀리카홀리카 마스카라를 처음 접했을땐 독특한 패키지에 롱래쉬기능이 확실하게 눈에 보여서 와 이거 왜 인기있는지 알겠다 싶었었어요 ㅋㅋ 좋다~~하고 몇주 발랐는데 시간이 좀 지나니까 뭉침이 생기더라구요?? 다른 마스카라를 사용했을때보다 좀 더 빠르게 굳는 느낌이라.. 금방 버리고 다른 새 마스카라를 개봉하게 되었어요 ㅋㅋ 롱래쉬기능이 확실한건 좋은데 오래 못썼다는 점이 좀 아쉬웠어요 ㅠㅠ 그거 빼곤 굳었을때 살짝 가루날림이 있었던것정도 ㅋㅋ 제품 자체는 나쁘지 않지만 오래 못쓴다는점에서 가성비면이 좀 많이 아쉬워요.. 이번에 구매한 제품은 얼마나 오래쓸지 한번 봐야겠어요 ㅋㅋ",
    "text29": "오~~ 생각보다 더 괜찮은것 같아요\n새거라서 그런건지는 몰라도\n뭉침없이 잘 발리는 편이고\n무엇보다 다른 마스카라 만큼 아니 더\n길어지는듯 해여\n마스카라가 눈밑에 떨어지고\n그런것도 없고 이정도면 만족!!\n아 그리고 제눈모양처럼 휘어져 있어서\n그것도 너무 좋았어요\n눈모양에 맞춰 바르기 너무 간편하다는\n이제 얼마나 지나면\n처지나가 관건인데\n한번 화장하면 거울 잘 안봐서\n모를듯싶어요\n근데 보면 볼수록 속눈썹 붙인것 처럼\n길어 보이네요 짱쥬아\n일부러 리무버 같이 주는걸로 구매 했어요\n아무래도 마스카라들은\n잘 지워지지가 않아서\n리무버 필수인듯 해여\n간혹 다음날까지 마스카라 안지워져 있다는\n저는 이가격에 리무버까지 준다면\n계속 재구매 할듯 싶어요\n마스카라는 유통기한이 짧고\n조금만 지나도 뭉침 현상이 있어서\n금방 새거로 교체하는게\n좋은것 같아요",
    "text30": "이 아이 리뷰만 쓰려고하면 왜ㅔ ㅇㄹ안돼나요ㅜㅜ\n몇번쨰 쓰는지 모르겠어요 엉엉엉 ㅠㅠ 하지만 저는 다시한번 용기를 내서 써봅니다..\n처음으로 사용해본건 유튜ㅂ 극찬템인 초록색깔 마스카라를 사용해봤는데\n솔이 칫솔모양이더라구요?? 그래서 은근 바르기는 어려운ㄷ ㅔㅈ 제품력은 또 엄청 좋아..\n그래서 고민고민하다가 재구매 하려는데 얘만 또 어케 품절이더라구요??\n또 호기심 대마왕인 제가 참을수없어서 기다리다 기다리다 구매했습니다\n근데 좋아요 왜 품절인지 알겠더라구요!!\n일단 초록색 마스카라도 잘썼는데 거기에 롱래쉬 기능이 들어있어요!\n화이바가 들어있다고 하는데 제 눈에는 안보이는데 이상하게 길어져요..ㅋㅋㅋㅋㅋ\n그게 저는 너무 신기했습니다\n그리고 가끔 화이버 들은 마스카라 사용하면 눈밑에 섬유가 떨어져있는 경우도 있는데\n얘는 없었어요!! 솔도 바르기 편하고 굿잉ㅂ니다",
    "text31": "제가 한동안 마스카라 유목민으로 살면서 올리브영에서 판매하는 마스카라를 이것저것 다 시켜보았는데 이 마스카라가 제일 만족스러웠어요!! 최근들어서 유일하게 써본 홀리카홀리카 제품인데 너무 좋아서 홀리카홀리카 브랜드에 대한 이미지도 덩달아 좋아졌습니다ㅋㅋㅋ 저는 속눈썹이 뭉치는걸 극혐하는 타입이라서 볼륨감이나 컬링력보다는 한올한올 자연스러운 롱래쉬를 선호하는 편인데 이 제품이 딱 그걸 만족시켜줬어요!! 정말 한올한올 얇게 발리고 롱래쉬도 잘 됩니다! 가끔 롱래쉬제품 중에 화이버끼리 떡지는 경우도 종종 있는데 이 제품은 화이버도 깔끔하게 발렸어요! 또 하나 마음에 든 부분은 마스카라 솔 모양입니다! 같은 라인의 1호가 칫솔카라로 유명했던 걸로 아는데 1호는 솔의 모양이 특이해서 사실 별로 써보고싶지 않았었거든요ㅠㅠ 근데 제가 구매한 3호는 얇은 s컬 모양으 솔이 딱 마음에 들었어요! 솔이 얇아서 눈두덩이에 찍히지도 않구요! 조금 아쉬운 부분이 있다면 약간 촌스러운 컬러감의 뚜껑과 튜브모양 본품이에요ㅠㅠ 제품의 아이덴티티라고 생각은 하면서도 별로 안예뻐보입니다ㅠㅠ 컬링력이랑 지속력은 보통이구요! 한올한올 발리는 제품인 만큼 볼륨감은 별 기대 안하시는게 좋을것 같아요!",
    "text32": "우선 저는 엄청 빡쎄고 진한 마스카라 말고 가볍고 자연스러운 마스카라를 좋아합니다! 그래서 3호를 구매헀어요\n아직 3호는 매장에 잘 업어서 멀리잇는 매장까지 갓다왔네용 \n\n결론부터 말하자면 아주 만족합니다! 좋다고 엄청 들엇는데 역시나 좋네요ㅎㅎ저의 취향에 딱 맞는 마스카라에용ㅎㅎ엄청 깔끔한데 롱래쉬 효과가 좋구 시간지나도 번지거나 가라앉는게 매우 적더라구용\n\n리무버랑 같이 들어잇어서 구성도 좋은데 지금 세일해서 엄청 저렴해용 가성비진자 짱인것 같습니다 \n보라색도 좋다고 해서 나중에 한번 구매해볼라구요ㅎㅎ취향대로 호수 선택해서 살 수 있어서 더 좋은 것 같아요~~",
    "text33": "유트루님이 항상 추천하셔서 써봤는데 제 눈에는 생각보다 큰 효과를 못봤습니다. 그래도 번짐이라던지 뭉침 부분에 있어서 제품력은 좋은 것 같아 다른 색상들을 이용해보려고 합니다. 더블기획이라고 알고 있었는데 마스카라 2개가 아닌 리무버가 와서 놀랬어요.",
    "text34": "🌷3호 롱익스텐션 후기🌷\n\n이 홀리카홀리카 마스카라는 워낙 유명하죠! 3호 롱익스텐션이 갓 출시되었을 때 네이버에서 마스카라 비교 글을 본 적이 있는데 작성자분이 이 제품이 괜찮다고 추천을 하시길래 한번 믿고 구매를 했습니다!\n\n저는 속눈썹이 연장했냐고 물어볼 정도로 긴 편이에요, 근데 많은 분들의 후기를 보니 이 제품은 속눈썹이 짧으신 분들에게 추천한다고 하시더라구요. 사실 저는 큰 차이를 느끼지 못했습니다. \n그럼에도 불구하고 제가 별점 5점을 준 이유는 이건 저의 신체적 특징으로 인한거고 제품 자체는 진짜 괜찮아요!!\n마스카라 솔이 두꺼우면 언더에는 하기 힘든데 적당히 얇아서 언더에도 하기 좋아요!!\n그리고 제가 속눈썹 펌 하러가면 혼날 정도로 눈을 자주 비비는 편인데 번짐이 거의 없어요!!\n그리고 화이버도 거의 안 떨어지는 것 같습니다",
    "text35": "컬링 쳐지지 않고 가볍게 올라가요\n엄청나게 연장되는 느낌은 없지만 \n뭉치지 않고 자연스럽게 올라가요 \n장기간 사용하지 않아서 번짐 정도는 모르겠지만\n자연스럽게\n연출할때 딱 좋은거 같아요\n다른 제품도 궁금하네요 \n인기많은 이유를 알겠어요\n세일할때 잘 산듯 합니다\n올영 세일 자주해주세요 ㅎㅎ",
    "text36": "속눈썹이 길이는 긴데 풍성함이 없어서 홀리카 초록색 칫솔 마스카라를 사용하다가 그것도 너무너무 마음에 들었는데 이 주황색 마스카라가 좋다고 소문이 자자해서! 한번 구매해봤어요!! 길이연장만 시켜주면 아쉬웠을 거 같은데 역시 홀리카홀리카.. 컬링해주는 것도 컬링유지력도 너무 마음에 들었어요!!",
    "text37": "일단 뚜껑에서 뺄때 다 걷어낸 채로 빼져서 좋아요\n발림도 좋고요!",
    "text38": "좋아요\n전엔 에뛰드 핑크색 마스카라 쓰다가 너무 텁텁한게 제 취향이 아니어서 이것저것 찾아보다가 홀리카홀리카 마스카라가 자연스럽다길래 컬링이랑 롱래쉬 고민하다가 롱래쉬러 샀습니다!! 롱래쉬는 처음 써봤는데 진짜로 길어져서 좀 놀랐어요. 마스카라 자체가 텁텁한 제형이 아니라무거워서 쳐지는 일도 없고 저 같이 마스카라 몇번 안해본 사람도 쉽게 쓰기 좋습니다!!\n추천해요👍👍",
    "text39": "대박이에요 ! 엄청 깔끔하게 뭉침없이 발립니다 ! 맨날 일제 마스카라에서 벗어나지 못했는데 이제 마음 편하게 국내제품 쓸수 있게됐어요 ! 주황이는 롱래쉬라서 볼륨감 면에서는 조금 떨어지지만 속눈썹은 확실히 길어지고 덧발라도 뭉치지 않아유 지속력도 너무 좋습니다!!!!  가격도 원래 쓰던 일본 제품보다 저렴하고 무엇보다 접근성 좋게 구매할 수 있어 너무 좋네요. 많은 분들이 써보시고 인생템으로 등극해서 많이 팔렸음 좋겠고 절대 단종 안됐으면 좋겠어요 ㅋㅋㅋ 이거 없으면 제 속눈썹도 없는겁니다 이제...ㅠ \n지속력은 제가 너무 피곤해서 메이크업 안지우고 그냥 잔날이 있었는데요 다음날 아침에도 번짐이 없었습니다 ㅋㅋㅋ 근데 또 아이메이크업 리무버로 지우면 잘 지워집니다 ! 요물인 마스카라에여 진짜 ㅠㅠ",
    "text40": "저같은 경우엔, 속눈썹펌을 주기적으로 하는 사람이라 볼륨이나 컬링에 대해서는 제대로 알 수가 없엇어요! 무조건 롱래쉬하나만 보고 산건데, 저는 약~간 실망이였던 점이 몇개 있었습니당.. 일단 컬러가 블랙만 나온다는게 너무 아쉽고! 개인적으로 약간 한올 한올씩 뭉쳐져서 마스카라하는걸 좋아하는 편이라 액이 너무 묽어서 뭉치기가 힘들었어요ㅠㅠㅠ 뭉치는거 좋아하시는 분들은 조금 시간이 지나서 마스카라가 굳어진 후에 쓰셔야 할 것 같아요. 하지만 화이바 하나는 자연스럽고 예쁜것같아요!! 롱래쉬 마스카라 중에 화이바가 너무 뭉치거나 날려서 안이쁜게 많은데 그걸 조금은 해결해주는 템?? 검정색을 쓰니 인상이 너무 강해보여서 잘 안쓰고 있지만 롱래쉬연출 이쁘게하시고 싶으신 분들은 무조건 추천입니다!!",
    "text41": "우선 제가 좋아하는 유투버 분이 추천해주셔서 구매해보게 되었어요..! 무엇보다 속눈썹이 매우 매우 짧은 저에겐 자연스럽게 연장!을 시켜주는 마스카라가 필요해서 구입했습니다. 사실 화장을 엄청 자주 하는 편은 아니지만 중요한 모임에 꼭 해야할 필요가 있을 때가 있어서 구매를 하였습니다. 만족합니다\n\n자연스럽게 연장할 수 있고 뭉침이 없이 고르게 잘 발립니다. 지속도 꽤 잘 돼요! 전 자연스럽게 눈이 돋보이고 싶을 때 사용하고 싶습니다. 데일리로도 좋고 중요한 날에도 좋을 것 같아요 ㅎㅎ \n\n뭉침없이 잘 발리는 것도 번짐이 크게 없는 것도 장점입니다. \n리무버로 잘 지워지고 좋아요 ㅎㅎ 전 재구매 할 것 같아요! \n저처럼 화장 자주 안 하는 분에게도 부담스럽지 않은 제품이니 추천하겠습니다 ㅎㅎ 많이 많이 추천할게요 구매해보세용",
    "text42": "홀리카홀리카 마스카라 제품이 유명하다는 것은 뷰튜버 분들 영상보고 알고는 있었는대 구매를 망설이다 세일 기간에 구매해 보았습니다 일단 결과는 대대 만족이에요! 3호 사용해 보았을때 입구에서 딱히 양조절 안하고 꼼꼼히 발라주지 않아도 슥슥 편안하게 발랐는데도 뭉침 없고 양조절 되어 깔금하게 발리는게 최대 장점이었습니다. 그리고 나중에 픽싱되는 과정에서 하얗게 변한다던가 속눈썹이 딱딱하게 고정되는 느낌이 없어서 마음에 들었어요 강력한 고정효과는 느끼진 못했지만 그래도 정말 자연스럽게 연장이 되면서 고루 발려서 속눈썹이 예쁘게 표현된다는 점이 가장 맘에 들었습니다. 딱딱하게 픽싱되지 않다보니 클렌징도 잘 되고 눈에 자극감도 없었습니다! 근데 엄청 롱래쉬를 바라시거나 강력한 픽싱력을 바라시는 분들께는 조금 아쉬울 수 있을 것 같아요!",
    "text43": "유트루님 추천으로 구매해봤는데 넘 좋아요.. 진짜 길어집니다 대신에 컬링 유지력은 조금 약해서 이건 연장 용이니까 1호 컬링으로 하나 더 사볼려구요! 솔도 가늘고 촘촘해서 뭉침없이 잘발립니다 호수별로 용도 따라 나온듯 하니 원하시는 목적에 따라 고르면 될거같아요!!",
    "text44": "1호 초록색을 정말 잘 썼습니다. 처음 출시될 때만 해도 로드샵 마스카라들은 전체적으로 눈시림이 있어서 사용하지 않았는데 유일하게 눈시림 없으면서 가볍고 컬링 유지 잘 되는 제품이었습니다.\n\n3호가 괜찮아보여서 구매했는데 1호에 롱래쉬 기능이 강화된 느낌입니다. 1호는 속눈썹이 연장된다는 느낌은 없었는데 3호는 한 두 번만 빗어줘도 자연스럽게 길어집니다.\n\n뭉침은 거의 없었습니다.\n\n번짐이나 파이버 떨어지는 것도 없었습니다.\n\n3호도 눈시림이 없었습니다. 이 점이 제일 마음에 들어요.\n\n1호 어플리케이터가 칫솔 모양이라 호불호가 있었던 걸로 기억하는데 저는 1호든 3호든 어플리케이터가 불편한 건 없었습니다.\n\n얇게 한 올 한 올 바르기 좋습니다.",
    "text45": "여행가서 사용하려고 구매했습니다~ 워터프루프라 잘 안지워지네요ㅎㅎ",
    "text46": "그린 사용중인데\n같이 쓰면 롱래쉬 효과가 더 좋다고 해서 주황도 샀어요. \n마스카라는 여기로 정착했어요.",
    "text47": "홀리카홀리카 마시카라 가성비 좋음. 뭉침없이 길게 잘 올라가서 재구매템",
    "text48": "홀리카홀리카 롱익스텐션 이름대로 롱래쉬 효과 좋음. 뭉침없이 잘 발리고 번짐이나 가루날림 없음",
    "text49": "속눈썹 숱이 많아서 과해보여서 마스카라를 안햇었는데 뭉치지 않고 볼륨있게 해준다고해서 구매해보니 과하지않고 한올한올 올라가서 만족합니다",
    "text50": "잘받았습니다 유튜버 추천으로구매해봤는데 좋을것같아요",
    "text51": "전용 리무버가 있어서 좋아요. 제가 기대를 너무 한 탓인지 생각보다 그냥그렇네요~~",
    "text52": "깔끔하게 롱래쉬만 되는 제품이라 좋아요. 컬링도 잘 유지되고 롱래쉬 유지력도 긴 편이에요! 다른 볼륨 마스카라랑 레이어드해서 사용하면 약간 뭉치는 느낌이 있어서 아쉽긴해요.",
    "text53": "홀리카홀리카 마스카라 맛집 인정입니다.\n예전에 유튜버 유트루 리뷰 보고 반해서 홀리카 홀리카 칫솔 마스카라 컬링(청록색) 구매해서 지금까지 잘 쓰고 있었어요. 이번에 세일할때 롱래쉬가 새로 나왔다고 해서 주문해봣어요. 결론부터 얘기하면 홀리카홀리카 마스카라 맛집 맞네요 ㅎㅎㅎ 컬링 제품이랑 롱래쉬 같이 써주니 효과 더 좋은것 같아요. 솔직히 컬링은 뷰러가 다 한다고 생각해서 마스카라에 컬링은 기대 안하는데요. 뷰러 잘 해주시고 컬링 마스카라 하면 고정력은 대박이에요!! 하루종일 잘 고정돼요. 제가 지성피부라 기름도 많고 유분기도 많은데 한번도 마스카라가 번지거나 가루가 떨어진적이 없어서 신기해요. 클렌징오일이나 일반 폼클렌징으로는 거의 세정 안된다고 보시면되고 무조건 리무버 써주세요!!!",
    "text54": "올리브영 온라인몰에 입점된 홀리카홀리카 레쉬코렉팅 마스카라!! 이번에 홀리카마스카라 첨 써보는건데 마침 리무버랑 기획세트로 팔길레 재빠르게 겟!!!ㅎㅎ\n이미 유명한 칫솔카라 보라와 민트를 건너뛰고 이걸로 써봤는데 역시나.... 마스카라 맛집답게 마스카라하나는 장인정신으로 만드는 브랜드인가봅니다\n솔이 가늘고 커브가져있는 형태로 뭉침 1도없이 발리고 가벼운 깃털같은 사용감으로 롱래쉬타입이라서 컬링 지속력도 좋았어요.\n한올한올 길이도 길어지고 연장한 효과만큼이나 깔끔하고 긴 또렷한 컬링으로 속눈썹이 표현되버림\n진짜 빈틈없이 착붙연장으로 주황색 마스카라 왜안쓰고 있었지 하면서 몇개 더 쟁여놔야 될거같아요.\n작는 리무버도 같이 주니까 여행갈때 챙겨서 다니면 좋을 구성으로 잘나왔어요",
    "text55": "🔥진 짜 좋 아 요🔥\n이전에 나왔던 초록색 보라색 제품은 안써봤는데 유튜브 보다가 넘 좋아보여서 구매했어요! 저는 은근 마스카라 유목민인데 이 제품 너무 맘에 들어서 여기에 정착할 것 같습니다ㅠㅠㅠ\n❗️일단 진짜 깔끔하게 롱래쉬가 되던데요?! 넘 자연스럽게 발리면서 길이를 쫙쫙 늘려주니까 뷰러가 잘 올라간 날일수록 이거 바르면 주변에서 속눈썹 칭찬받아요!!!!!\n❗️깔끔하게 발리는 것도 너무 맘에 드는데 잘 번지지도 않아요..이게 무슨 일이죠....? 렌즈를 껴서 가끔 눈이 뻑뻑할 때 눈을 꽉 감는다거나 인공눈물을 넣거나 이런 행동을 안하더라도 저녁이 되면 눈가에 마스카라가 번질 때가 있었는데 이건 전 혀 없 습 니다ㅠㅠ\n❗️롱래쉬 따로 볼륨 따로 잡는 제품도 좋지만 이 제품은 두 가지를 다 잡은 것 같아서 아주아주 가볍고 좋아요! 원래 픽서랑 마스카라를 같이 썼는데 얘는 그럴 필요가 없으니까요ㅠㅠ\n❗️번지는 부분이 없었으니 지속력은 말 할 것도 없고 지금 다른 제품이랑 요 제품 번갈아서 쓰는데 있는 마스카라 다 쓰면 재구매 할 예정입니다!\n\n다들 좋다고 하는데는 이유가 있었어•••",
    "text56": "홀리카홀리카 마스카라 맛집이라고 해서 구매해봤어요!1호가 유명하던데 품절이라 ㅠ ㅠ구매못하고 있다가 3호가 출시되었다고 해서 3호로 구매해봤는데 일단 무쌍이라 번짐없고 눈두덩이에 안찍히는 마스카라를 선호하는 편이에요ㅠ!요즘 늘 브라운 색상의 마스카라만 사용하다가 블랙으로 구매해봐ㅆ는데 일단 파리다리 안도ㅣ는 마스카라라 마음에 들었구요 깔끔하게 한올한올 발려서 더 좋아요!롱래쉬 기능은 솔직히 잘 모르겠는데 저는 자연스러운거 좋아해서 이것도 만족하네요:-)눈밑번짐은 없구요 솔도 1호보다 바르기 편하다는 평이 많던데 그런것같아요 스킬없이 샥샥 바를수있는 마스카라라 추천이요!브라운 색상으로도 출시되었우면 좋겠어요!",
    "text57": "홀리카 홀리카 파란 마스카라를 잘 사용했어서 기대하고 구매했는데 ㅜㅜ 실망했어요..\n엄청 잘 번지는 눈은 아니라 번짐은 없었구요. 제가 실망한 이유는 화이버?라고 하나요 연장해주는 아이들이 시간이 지나면 눈가에 후두둑 떨어집니다..\n피부가 보송하지 않아서인가 싶어 파우더를 발라보기도 했구요, 별별 방법을 다 시도 해봤는데,, 항상 눈가에 털처럼 떨어져서 그 후로 손이 안가요..",
    "text58": "뭉침없는 마스카라를 구매하려고 찾다가 예전에 파란색 홀리카 홀리카를 잘 사용한 기억이 있어서 구매했어요.\n\n결론은 주황색은 다시는 구매하지 않을 것 같아요.\n \n롱래쉬이긴한데.. 화이버라고 하나요? 연장된 부분이 자꾸 떨어져서 볼에 다닥다닥 붙어있어요.\n이 점이 너무 아쉬워서 중요한 날에는 사용을 꺼립니다.\n\n파란색이 제일 괜찮은 것 같아요. 검정으로 번지는 일은 없지만 화이버가 너무 잘 떨어져요..\n\n드라마틱하게 연장이 되는 느낌도 받지 못했어요. 저는 속눈썹이 많고 적당한 두깨지만 뿌리가 잘 쳐지는 편인데 그런면에서 유지가 엄청 잘된다고 느끼지 못했어요. \n \n색상이 검정인데도 자연스럽게 발리는 편이에요.",
    "text59": "뭉침 별로없고 깔끔하게 바르기좋아요\n롱래쉬도 맘에듭니다^^",
    "text60": "유튭보고 볼륨사려다가 더 깔끔하게 발린다고해서 롱으로 사봤어요\n마스카라 안쓴지 오래됐었는데 오랫만에 써봅니다\n단점은 딱히 모르겠어요",
    "text61": "두번째 사용중이에요 일단 번짐은 잘 없는듯해요 날씨가 더워지면은 어떨지는 잘 모르겠어요 롱래쉬는 괜찮은 편이에요",
    "text62": "가볍고 얇게 발려서 좋아요 자연스럽게 발리는 편입니다. 덧발라도 뭉치지 않아요",
    "text63": "아직 써보기 전이지만 마스카라 후기가 너무 조아서 구매햇아영 ㅎㅎ 한달후에 사용리뷰 올릴게용!!",
    "text64": "유명해서 구매해봤는데 생각보다 번짐이 있고 롱래쉬 기능 잘 모르겠어요..",
    "text65": "주황색은 처음 써보는데 괜찮은것같아요!\n리무버에잘지워지고 굿굿!",
    "text66": "제품 후기가 좋아서 많이 기대했는데 그냥 그래요.\n브러쉬에 힘이 없다고 느껴져요.",
    "text67": "홀리카홀리카 마스카라가 유명한 걸 알고 있어서 사봤어요 롱래쉬 잘됐음 조캤다",
    "text68": "속눈썹이 힘없고 쳐져있는데 뷰러로 하고 마스카라 하면 하루종일 짱짱해요ㅋㅋㅋ 마스카라 안한것처럼 길이도 연장되고 자연스럽게 잘되가지고 아이라인 안그려도 눈매가 또렸해져요!!!",
    "text69": "보통이고 무난합니다 좋다고해서 한번 구입해봤습니다 재구매는 모르겠어요 ㅠ",
    "text70": "처음써봤는데넘좋네여 ㅎㅎ 추천받아구매했는데앞으로도이걸로정착입니당",
    "text71": "되게 깔끔한 롱래쉬 마스카라입니당 엄청 특별한 장점도 단점도 없이 무난하게 만족할만한 상품^^",
    "text72": "이건 아직 안써봤지만 홀리카 마스카라 번짐없고 유지력 좋아요",
    "text73": "주황색은 좀 지저분하게 발려요 초록색은 너무 자연스러움 딱 중간이면 좋겜ㅅ어요",
    "text74": "처음에 초록색 살까 주황색 살까 고민했는데 이거 구매하기 잘한 것 같아요!!! 확실히 깔끔하게 물침없이 잘 발려요!",
    "text75": "번지지 않고 길게 이어지는 래쉬는 좋은데 군데군데 뭉침이 있어서 다른 제품과 섞어서 쓰고 있어요. 케이스가 의외로 사용하기 편한 점도 있어요. 잘 쓰겠습니다!",
    "text76": "예전부터 사려고 했는데 품절 돼서 못샀다가 겨우 구매해서 쓰는중인데 뭉치지 않고 좋아요",
    "text77": "얇게 발리고 좋아요\n길어지는것도 좋습니다\n다만 클렌징에 신경써야해요!",
    "text78": "재유샘 추천 픽이라 세일에 사봤어요 리무버도 같이 오고 파우치도 와서 브러쉬 넣어다니기 좋을듯 해요!! 기대돼여 ㅎㅎ",
    "text79": "롱래쉬 아주 좋네요. 디자인도 예쁘고 마스카라 질도 좋아요.",
    "text80": "마스카라 물건이네요 솔이 얇아서 아주 잘올라가고 하루종일 번짐없이 재대로 픽서가 되서 아주 좋아요~~♡♡",
    "text81": "롱래쉬 쓰다가 3호도 사봤어요! 자연스러운 눈화장 좋아하시면 꼭 사세요ㅎㅎ",
    "text82": "잘썼습니다. 언더래쉬도 살짝 해주는데 가루떨어짐도 없고 번짐도 없었어요. 마스카라류는 개봉하고 빨리 써버려야 가장 좋은거같아요.  살짝만 해주는데 눈도 또렷해보이고 좋아요.  용기가 튜브형인게 좀 불편해요. (바를때 세워놓을 수 없어서)",
    "text83": "이거 가루 살짝 떨어지고 제 눈엔 살짝 번졌어용 근데 그래도 나쁘지 않았고 제가 보관을 잘못했는지 한달도 안되서 다 말랐더라구료 .. 근데 자연스럽고 정말 이쁘게 발리긴 했급니당 .. 워낙 무쌍에 짧고 직모라 살아 있는건 잘 모르겠지만 .. 정말 이쁘게 표현되긴하더라구영 자연스러운거 조아하시면 추천해용",
    "text84": "저는 평소에 안 뭉치고 깔끔하게 컬링된 속눈썹 연출을 좋아하는 편입니다. 그런 저에게 정말 딱인 제품이었어요!\n 뭉치면서 풍성하게 올라가는 제품을 원한다면 다른 제품을 추천드리지만, 깔끔하고 데일리로 쓸 수 있는 제품 찾으신다묜 왕추천! 지속력도 아침에 하면 저녁까지 수정은 안 할 정도로 괜찮았구요 번짐도 딱히 느껴본 적은 없습니다.\n 다만 진짜 아쉬운 점이 있다면, 마스카라 모 부분이 살짝 꺾여져 있는데 왜 그런 S자 모양으로 꺾여져 있는지 이해가 안 되네욥,,  그냥 완만한 U자 모양이었으면 완전 좋았을 것 같아요 ㅎㅎ\n 3호 이름인 롱 익스텐션에 걸맞게 짧은 속눈썹 가지신 분들, 볼륨보다 롱 마스카라 자주 쓰시는 분들이 사시면 아주 잘 쓰실 것 같네용\n 클렌징이 너무 어려운 제형도 아니고, 지우기 위해 큰 힘이 필요한 제품이 아니라 자극없이 클렌징도 잘 됩니다!",
    "text85": "번짐도 없고 잘 길어지고 안 뭉치고 패키징도 좋고\n솔이 얇아서 좋음",
    "text86": "컬링도 좋고 번지지도 않고 잘 올라가요 다만 아쉬운 점이 있다면 날림이 있어요 거울 보면 눈 밑에 가루같은게….",
    "text87": "자극없이 순하고 제품력이 좋으며 세일할 때 쟁여두기 좋습니다",
    "text88": "친구가 써보는 거 보거 구매했어요. 번짐이 하나도 없어보이더라구요",
    "text89": "속눈썹 개길어지게해주는 인생마스카라 옛썰~~ \n패키징이 치약인것도 좋음",
    "text90": "다 좋고 속눈썹 자기주장 강하게 보여서 다다다 좋은데 한 가지 아쉬운 점은 다른 마스카라들과 다르게 가루날림이 심해요 ㅠ",
    "text91": "볼륨감음 없지만 속눈썹 짧은이에게는 신세계이고 아주 환상적입미다!",
    "text92": "좋아요. 할인할때마다 매번 구매해요. 저렴하게 잘 샀어요",
    "text93": "유일하게 쓰는 마스카라인데 지속력 좋은 편이고 번짐없고 리무버엔 쓱삭 하고 지워져서 눈 따가움도 없답니다",
    "text94": "좋다고 추천받았는데 할인해서 저렴하게 구매했어요. 잘 쓸게요",
    "text95": "제가 1,2,3호를 몽땅 산 흑우인데요\n롱래쉬는 3호 ㅎㅎ!!",
    "text96": "저는 3호가 딱 바르기도 깔끔하고 좋아서 계속 3호만 찾게 되네요 만족!",
    "text97": "저 이제품 너무 마음에 들어서 재구매 했습니다. 얇고 가늘어서 바르기 너무 간편하고 깔끔하게 잘 발려요! 만족!! 다 쓰면 또 구매할거예요 단종 금지~~~",
    "text98": "깔끔하게 잘 올라가고 유지력이 상당합니다 갈색은 붉은기가 있어서 약간 제 취향은 아니지만 갈색 마스카라 특유의 백화 현상은 없어서 좋네요",
    "text99": "마스카라에 리무버 있어서 선물하려고 구매했는데 선물 받은 사람이 만족해서  큰 도움이에요.",
    "text100": "엄청 얇게 잘 발려요 컬 유지도 짱짱하고요 가루 떨어짐이 없어서 좋았습니다:-)",
    "text101": "엄청 가볍고 뭉치지않게 잘 발려요! 솔도 커서 사용하기 편하네요~ 번지지만 않으면 맘에 들어요",
    "text102": "좋을꺼같아서 구매했는데 생각했던것보다는 제 속눈썹에는 그저그러네요...",
    "text103": "유명하다해서 사봄 만족합니다. 재구매 의사있어요 굿굿 패키징도 제 스타일~",
    "text104": "많이 안뭉치는 것 같아서 좋아요~~ 근데 깔끔하게 발리는 건 아닌 것 같아요",
    "text105": "1호를 사용하다가 좋아서 3호를 구매했는데 아쉬움이 강했음. 1호를 사용했을때보다 롱래쉬가 약한 느낌. 브러쉬가 작아 여러번 발라야하는 점도 불편했음.",
    "text106": "음 솔직히 고정력은 짱짱하고요, 번지지도 않아서 너무 좋은데! 너무 안 지워져서 속눈썹 다 빠질 것 같았음",
    "text107": "롱래쉬 기능이 뛰어나고 처음에 고정력이 좋았어요\n그래도 마스크 쓰고 입김이 나오니깐 어느정도 쳐짐이 있어요",
    "text108": "하도 좋다고 하셔서 구매했는데 아직은 잘 모르겠어요ㅠㅠ\n열심히 써볼게요",
    "text109": "많이 번지는 눈이라 걱정했는데 윗속눈썹만 바르면 안번지네요! 언더에 하면 번지지만 안바르면 되니까 조아요 ㅎㅎ",
    "text110": "다른 브랜드가 안뭉치고 지속력도 좋다고 해서 계속 썼는데 뭉침이 있었어요 근데 이거는 진짜 뭉침이 없어요 진짜 꼭 사세요 뭉치는거 싫어하는 분들 이거 꼭 쓰세요",
    "text111": "홀리카ㅗㅗㄹ리카 마스카라 유명해서 한번 사봤는네 진짜 컬링 오지고 볼륨 오져요 굳이예요 ㄹㅇ",
    "text112": "뭉침이럾고 약간처짐 싸고 증정을줌 그냥 쏘쏘마스카라 나쁘지는 않다 쏘쏘",
    "text113": "홀리카마스카라는 첫구매인데 만족합니다 \n다른색 제품도 써보고싶네요",
    "text114": "길고 풍성하게 잘발려요. 번짐도 없어 좋네요......",
    "text115": "번짐은 잇지만 제가 원하는 느낌은 잘나와요 아주 만족스럽게 잘사용중이에여",
    "text116": "브러쉬모양이 칫솔모양처럼생김 생각보다 좋은듯 굿굿!!",
    "text117": "뭉치지않고 계속 바르면 계속 길오지는 타입이에요. 근데 저는 뭉치게 발리면서 인형같은 속눈썹을 원해서 손이 잘안가는거 같아요. 그래서 자연스러운 메이크업, 시험기간에 빠르게 화장할때 잘 사용했어용ㅎㅎ",
    "text118": "여기 나온 마스카라 다 써봤는데\n갠적으로 볼륨이랑 롱래쉬 두개가 젤 좋은것같아요.\n깔끔한 화장할땐 롱래쉬 추천!\n볼륨도 아주 잘만들었어여 풍성풍성해지고 \n마스크 습기에도 많이 안쳐지고\n요시기에 아주 잘사용중입니다",
    "text119": "유투버가 추천해서 샀는데….좋은 줄 모르겠어요ㅠㅠ\n컬도 보통 뭉침도 보통이에요!!!",
    "text120": "유트루님 영상보고 구매했는데 역시 믿고 사는 유트루님 사용 재품 입니다",
    "text121": "자주보는 유투버님의 추천으로 사봤는데 저한테는 안 맞는 것 같아요,, 1+1 행사때 안사고 한개만 사서 다행,,,ㅠㅠ 자연스럽게 발리는 편이고 번짐도 그럭저럭 괜찮아요 하지만 뷰러로 짱짱하게 하고 했는데도 얼마 안가서 축축 처지네요 롱래쉬 효과도 잘 모르겠고,, 재구매 의사 없고 기존에 쓰던거로 다시 가려구요,,ㅠㅠ",
    "text122": "눈에 띄게 롱래쉬 효과가 있어서 좋습니다. 그리고 엄청 가볍게 발려요! 뭉침도 없어서 지연스럽게 길어집니다. 볼륨은 정말 없는 편 같지만 롱래쉬만 본다면 좋은 상품 같아요.",
    "text123": "솔직히  생각보다  졀로였어요 너무아쉽\n고정력이 너무아쉽네 축처져용",
    "text124": "유튜브보고 좋다그래서 구매하게되었는데요 솔직히 말씀드리면 제가 원래사용하던 제품이 저한테는 더 잘 맞는것같아요 ㅋㅋㅋ \n우선 가장 큰장점은 안뭉친다는 거에요 처음몇번바르다보면 음?발리는건가??할정도로 크게 뭉치지않아요 솔이 얇아서 그런지 사이사이 잘발리는 느낌이에요 그리고 특징답게 롱래쉬는 잘됩니다 안뭉치고 롱래쉬가 잘되서 제 속눈썹같은 느낌?? 메이크업 티안내고 싶을때 사용하면 좋을것같아요ㅋㅋㅋㅋ \n아쉬웠던 점은 눈밑에 번짐...ㅠ 저는 눈이짝짝이인데 한쪽 속눈썹이 좀 아래을 향해있어요 그래서 마스카라는 무조건 안지워지는거!!파워지속력!!을 원하는데 이거는 그정도는 아닌것같아요 눈밑에 파우더처리를하는데도 퇴근할때 되면 살짝번짐이 있어요ㅠㅠ\n\n그리고 마스카라에 브라운색 옵션있었으면 좋겠어요ㅠㅠ 전 브라운마스카라가 어울리는편인데 좀 아쉬워요",
    "text125": "3종 다 있는데 3개 중에 주황이가 제일 좋은 것 같아요! 뭉침도 없고 롱래시도 적당히 되고 컨트롤이 쉽습니다. 보라색 컨트롤 힘든데 초록이로는 성에 안 찬 분들.. 주황으로 가세요",
    "text126": "사용해 보았던 마스카라 중에 제일 마음에 들어요ㅠ\n앞으로 홀리카홀리카 마스카라만 쓰려구요ㅠㅠ\n정말 뭉침 하나도 없고 완전 깔끔하게 발리는 점이 너무 좋았습니다! 시간 지나도 번짐도 없고 가볍고 단점을 찾을 수가 없네요ㅠㅠ",
    "text127": "아주 깔끔하게 발리는 마스카라\n잘 쳐지고 짧은 저의 눈썹의 특징들을 잘 커버해주는 제품이에요!\n지금까지 4~5개 정도 쓴거같네요 더 나은 제품을 발견하지 않는 이상 계속 이 제품 쓸거같아요",
    "text128": "번짐은 약하긴해요~\n좀 더 사용해봐야할 것 같아요~ \n디자인은 신선해요ㅠ",
    "text129": "항상 마스카라하면 파리다리 처럼 보여서 안했었는데\n재유님 유튜브보고 구매했습니다!\n확실히 똥손인데도 안뭉치고 얇게 잘발리고 좋아요~\n눈두덩이에 잘 묻긴하지만 조금 굳히면 절대 안묻어나요!",
    "text130": "추천 받아서 구매한건데 생각 이상으로 괜찮아서 놀랐어요 굳굳",
    "text131": "생각보다 화이버(?)많이 떨어져요. 길어지긴 합니다!",
    "text132": "이 제품만 쓰면 고정력은 확실하지 않고 초록색 사용 후 이것을 써주는 것이 속눈썹이 확실히 안쳐지고 좋았습니다.",
    "text133": "어느 마스카라를 쓰던 마무리는 항상 요 홀리카 롱익스텐션으로 마무리 해줘여!! 재구매 5번째 정도 되는 것 같은데ㅜ아쉬운점은 1+1 구성이 롱익스텐션 두개짜리는 없고 항상 다른제품과 교차로 구성되어있는것만 사야해서 이번엔 단품으로 사보았는데 동일한 제품으로 1+1도 내주셨으면해요🥲 정말 자연스럽게 길어지고 섬유질도 깔끔하게 정돈되면서 발려요!! 정말 .. 단종되면 안돼요 ㅜㅜㅜㅜ",
    "text134": "유투브 추천템이라서 구입해봤습니다. 세일때 1+1으로 볼륨 버젼 믹스되어 있는 버젼 구입하고 싶었는데, 품절이어서 리무버와 같이 들어있는 버젼으로 구입했습니다. \n제가 원했던것은 길고 가늘게 뭉치지 않게 자연스럽게 안착되는 마스카라였는데, 솔이 얇아서 자연스럽게 잘 발렸습니다. \n눈가 유분기가 많을때도 너구리가 되지는 않았고, 괜찮았습니다.",
    "text135": "-뭉침없이 고르게 발렸나요?\n제가 화장을 잘 못하는 편이긴 합니다! 그래서 그런지 뭉침이 없진 않았어요. \n\n-지속력이나 번짐의 정도는 어떠셨나요?\n지속력은 괜찮은 편이었습니다! 리무버에도 잘 지워지고 좋았어요. 번짐이 아예 없는 편은 아니지만 이것도 괜찮았어요.\n\n-발림이나 컬링력은 어떠셨나요?\n발림이 나쁘지는 않았지만 그렇다고 엄청 좋다고도 못 할 것 같아요. 컬링력은 괜찮았습니다. 제가 무쌍에 눈두덩이에 살이 많아서 속눈썹이 약간 살에 덮여있거든요. 그래서 뷰러를 잘못하거나 컬링이 좋지 않으면 금방 내려오는데 이건 나쁘지 않았습니다!!\n\n-리무버는 어떠셨나요?\n저는 리무버도 같이 포함 되어 있는 제품으로 구매했는데\n리무버가 좋지는 않은 것 같아요. 깨끗하게 지워지지도 않고 눈이 따가웠어요. 물론 여러번 꼼꼼하게 지우면 다 지워집니다! 제가 ㅍㅈ 리무버가 있는데 그거랑 비교하면 홀리카껀 저랑 안 맞아요.",
    "text136": "리무버 함께 주는 기획으로 구매했어요 생각보다 리무버 양도 많고 ㅋㅋㅋ 따로 리무버 구매 안해도 될 것 같아요 !!! 원래 쓰던 페리페라 마스카라가 다 떨어져가서 새로운거 써보고 싶었는데 ... ! 기대되네용 방금 처음 써봤는데 뭉침없이 쌰악 올라가는게 맘에 들어요 !!! 보통 마스카라는 첨엔 액이 잘 묻어나와서 좋은데 쓰다보면 안에서 굳는 경우도 많잖아요 ㅠㅠ 그래서 그 부분은 써보면서 지켜봐야 겠지만 !!! 괜찮을 것 같아요 ㅋㅋㅋ 브라운 색 사고싶었는데 오프라인에는 아직 안풀렸나봐요 ㅠㅠㅠ 지속력도 꽤 괜찮은 편이라서 아침에 한번 화장 하고 나가면 추가로 건들일 필요 없을 것 같아요~~ 다음번 재구매 의사 100프로 입니다!! 다양한 색상으로 내주시면 좋을 것 같아요 ㅎㅎ 갈색도 구매해서 사용해볼게요~~",
    "text137": "저 항상 마스카라(번짐없다고 유명한, 그냥유명한, 안뭉친다는 마스카라 등등) 쓰면 유분이 많아서 꼭 번짐이 심하고 뭉쳐서 발리고 했었는대 이거는 짱짱해서 솔직히 요즘 마스카라 번짐이 심한게 별로 없어요 그만큼 지우는게 힘들고요 근데 이거는 지우는것도 타제품들보다 부드럽게 지워지고 깔끔하게 없어져요 번짐도 없고, 발림성이 일단 뭉치지가 않아서 너무 좋아요 깔끔하게 발린다는 제품들 써도 꼭 뭉쳤는데 뭉침이 없다는게 특 장점!!! 재구매 의사 있어요!!!",
    "text138": "일단 저는 속눈썹이 유독 짧고 숱도 진짜 없는 편이에요.. 그래서 오히려 지나치게 드라마틱한 효과가 있는 제품은 부담스러운 느낌이 있는데 이 제품은 자연스럽게 길이도 길어지고 컬링이 잘 된다길래 구매해봤습니다. 무엇보다 제가 평소 즐겨 보는 유튜버분이 강력 추천해주셔서 믿고 구매하게 됐어요! 1호는 여러 번 사용해봤는데 3호 사용은 처음이에요! 근데 저는 1호가 조금 더 만족스러운 것 같아요. 그래도 두 제품 다 무난하게 잘 사용되고 특히 번짐은 거의 없었어요. 다만 컬링 측면에서는 외출 후 시간이 지날수록 조금씩 처짐이 있긴 했어요. 뷰러를 꼼꼼하게 해주셔야 할 것 같습니다. 전체적으로 봤을 때 확실한 연장, 볼륨 효과 보다는 한 올 한 올 자연스럽게 올라가면서 표현되는 걸 좋아하시는 분들이 구매하시면 만족하실 것 같아요.",
    "text139": "브러쉬 유목민입니다!! 이것저것 다 사용하다가 유튜버 추천으로 구매하게 되었습니다!! 생각보다 자연스럽게 잘 발리고 컬링력도 오래가더라구여!!! 그리고 일단 뭉침 없이 발려요!! 저는 마스카라가 빗으로 빗은거 마냥 올라가는 속눈썹을 좋아하는데 진짜 예쁘게 올라가요!! 속눈썹에 진심인 사람들은 진짜 추천드립니다!! 그리고 유분기가 많아서 마스카라 오래사용시 눈밑에 다크써클처럼 생기는 사람으로써 이건 진짜 없네요!!!ㅠㅠ진짜 좋아요!! 마스카라 매일 신경써야했는데 이건 한번 하고 나가면 신경 안서도 괜찮더라구여!! 그리고!! 가루날림이 없어요!! 마스카라 가루날림때문에 눈에 자주 들어가는데 이건 가루날림 없어서 좋아요🤭속눈썹에 진심인 사람으로 진짜 좋네요ㅠㅠ\n 다사용하고 재구매 할예정입니다!!",
    "text140": "속 눈썹이 길어지고 뭉치지 않는 제품 찾다가 요거랑 하나 더 비교하다 이거를 골랐습니다! 세일 할때 샀고 리무버도 같이 들어있어서 좋았어요. 사실 잘 지워지지 않는 제품은 선호하지 않는데 요거는 같은 계열의 화장품이라서 잘 지워져서 다행이에요! 리무버로 잘 지워집니다. 그리고 속눈썹,, 신기하네요. 좀 길어도 너무 얇은 속눈썹을 가지고 있는데 제가 딱 원하는 스타일로 길어져서 좋아요. ㅠㅠ 너무 이쁘고 치약 스러운 디자인도 너무 귀엽고 밑 부분이 각져서 딱 세워놓기도 좋네요. 그리고 뭉칭 없이 고르게 잘 발라지고 떡지지 않는 점이 좋았어요. 지속력은 제가 밖에를 길게 나가있지 않는 편이라,,ㅠㅠ 번짐은 없었습니다 밑 부분도 같이 바르는데 다크닝이라던지 그런거는 안보였네욬. 발림성도 부드럽고 뭉치지 않는 점이 가장 좋았습니다",
    "text141": "친구꺼 우연히 써보고 너무 맘에 들어서 사게 됐어요 ㅠㅠ 너무 부담스럽고 뭉치는 마스카라는 싫고 그렇다고 또 너무 자연스러운 것도 싫은데 홀리카홀리카 마스카라 요물이네요 ,, 마스카라 6종류는 써본 것 같은데 지금까지 썼던 제품 중 가장 맘에 드는 제품이에요 ㅠㅠ❤️ 뭉침 하나도 없고 한올 한올 예쁘게 올라가는게 최고입니다…. 솔직히 언더에 바르니까 번짐이 쪼끔 심하길래 언더에는 기존에 쓰던 다른 마스카라 사용하고 있어요 그치만 너무 맘에 드네요 !!!! 언더는 번지지만 언더에 안 하면 떨어짐도 없고 번짐도 없답니다 … ❤️❤️ 지속력도 좋고 지속력 좋고 상품 자체가 좋은거에 비해 클렌징폼으로도 나름 잘 지워지는 것 같아요!!! 저번에 썼던 마스카라는 클렌징폼으로도 잘 안 지워져서 고생고생했는데 지우는데 그렇게 큰 힘 안 들고 생각보다 잘 지워져서 좋아요! 잘 지워지는가에 비해 지속력도 너무 좋다는 것…. 🥰 마스카라 덕분에 속눈썹이 항시 짱짱하게 올라가있습니다! 솔직히 볼륨, 롱 이런 차이는 하나도 모르는데 그냥 맘에 들어요 ㅎㅎㅎ허 마스카라 살 때 제일 중요하게 보는게 뭉침인데 뭉침도 일절 없고 그냥 자연스럽게 한올한올 올라가는 홀리카홀리카 마스카라 너무 맘에 드네요 ❤️!! 마음같아선 100개 사놓고 싶지만 이거 다 쓰고 또 살려구요 ^^, 마스카라 정착 못하신 분들은 홀리카홀리카 꼭 써보세요!",
    "text142": "여기저기서 좋다고 해서 썼는데 똥손은 역시 어렵네요....\n뭉치거나 하는 건 확실히 덜 해서 좋은데, 롱래쉬는 크게 못 느끼겠어요.. ㅠㅠ 기술이 부족한건지,,\n그렇다고 아예 안 되는 건 아니랍니다..!!\n발림성도 나쁘지는 않아요! 다만 적응하는데 시간이 확실히 필요할 뿐,,,! 다른 분들은 잘 쓰신다고 하니 뭐 제가 못 하는 게 아닌가 싶습니다 ㅎㅎ\n아쉬운게 하나 있다면 올리브영에서는 주황색 마스카라 (롱래쉬)는 보기 힘든 것 같아요! 이걸 찾으러 여러 번 다른 지점에 방문했는데, 보라색/초록색만 있구 주황색은 없더라구요 ㅠㅠ 그래서 결국 올리브영 온라인몰에서 (오늘드림도 안 됨) 그냥 배송 받는 걸로 주문했답니다..! 롱래쉬를 유튜버들도 많이 추천하는데, 재고다 더 많이 들어오면 좋겠네요!!",
    "text143": "홀리카홀리카 마스카라는 유트루님 영상보고 접하게 되었어요 처음 롱이랑 컬 나왔을때부터 좋다고 하시길래 궁금했는데\n워낙 아이메이크업을 잘 안하는 편이라 원래 있던 마스카라를 다 사용하고 구매하려니 주황색이 나왔더라구요 \n그래서 주황색을 샀는데 좋았어요\n막 뭉치거나 떡지는 느낌이 아니고 가볍고 얇게 슥슥 발리는 느낌이에요 그런데 제 눈 모양때문인지 이 마스카라를\n바르고 시간이 좀 지나면 눈 밑이 판다가 되더라구요\n아이 프라이머를 바르면 좀 낫기는한데 저만 그런것 같기도 해요\n친구들은 또 안뭉친다고는 하던데\n그래도 컬링력은 진짜 좋아요\n워낙 직모고 속눈썹이 아래로 내려오는 편인데도 \n뷰러 열심히 찝고 마스카라 바르면 시간이 지나도 잘 쳐지지는 않더라구여 롱이랑 컬이 합쳐진 제품이라\n그런지 바르고나면 눈이 또렷해져요",
    "text144": "클리오 마스카라 쓰다가 마스크 안쓸때는 너무 만족했는데 마스크 쓰고나서부터는 처짐이 너무 심해서 어떤걸로바꿔야하나 고민이었습니다.\n그러다가 유투버추천으로 홀리카로 갈아타게됫고 정말 처짐없이 짱짱해서 너무너무 좋았어요!\n눈가에 기름이나 땀이 많이 나시는분들은 아주살짝 번짐있을것같구요\n롱래쉬를 삿지만 롱래쉬 기능은 떨어지는것같아요\n그렇다고 아예 안되는건 아니지만 다른 롱래쉬보다는 길게 연장은 안됩니당\n그치만... 그걸 다 제치고 마스크쓰는 코시국에 처짐이 없다는건 너무 좋은 장점... 최고의 장점....!!!\n마스카라팁도 뭉침없이 잘 발리게 커브가 되어있어서 진짜 바르기쉽고! 안뭉치고! 속눈썹 앞에서 뒤까지 빠짐없이 화장이 됩니당!! 다음에도 홀리카 믿고구매할 예정이에요ㅎㅈㅎ",
    "text145": "인생 마스카라.!! 무쌍 + 숱 없음 + 짧고 연한 속눈썹!! 최악의 조건을 가진 속눈썹이라 비싸고 유명한거 써도 티 1도 안나서 평생 마스카라 못쓰는 눈이라고 생각했는데 이건 제 생각을 뒤바꿔준 최고의 마스카라 입니다. 눈두덩이에 살이 많은 무쌍이라 맨날 처졌는데 이건 지속략도 좋고 전혀 안번져요!!",
    "text146": "안녕하세요 마스카라없이 못사는 사람 중 한명이에요 마스카라 유명하다는 것 다 써 봤지만 이 제품만큼 만한게 없는 거 같애요 뭉침없이 고르게 발라져서 너무 좋았구요 속눈썹 롱하게 되는 걸 추구하는 사람이라 만족했어요 아침에 마스카라 발랐는데 저녁까지 버티는 게 신기할 따름이에요 ㅎㅎㅎ 지속력 갑이구요 발림성 갑이에요 제 속눈썹이 짧아서 긴 롱을 원했는데 제 원함이 따라준 제품 다쓰면 재구매를 할 의향 1000퍼센트 있습니다 또 눈에 맞게 마스카라 솔이 굽어져있어 바르기에도 너무나도 편리해서 두번 감동이였어요… 안쓰신 분들은 세일기간에 맞춰서 얼른 써보시기를 바래요 여러 종류 있으니 좋아요 앞으로도 계속 쓸 예정이니 이미 유명한 마스카라이지만 저만 알고 싶을 정도의 제품네요 인기 너무 많아서 탈이에요!! ㅠㅜㅠ",
    "text147": "홀리카홀리카 마스카라가 좋다는 얘기가 많아서 한번 구매해봤는데 진짜 좋네요! 속눈썹이 짧은 편이라 롱래쉬가 중요한데 라네즈 뷰러랑 홀리카 마스카라랑 조합이 좋아요ㅎㅎ 컬링도 잘 되고 볼륨도 꽤 오래 가고 생각보다 번짐도 적어요! 리무버도 같이 오는 줄 몰랐는데 잘 지워지네요ㅋㅋ",
    "text148": "홀리카홀리카 마스카라 보라색 쓰고 너무 만족했는데, 주황색으로 신상이 나왔다고 해서 올리브영 세일 기간에 맞춰서 구매해봤어요. 외출 전 사용하고 하루종일 밖에 있다가 집에 들어왔는데도 지속되고, 발림성은 가벼운데 화이버가 들어있어 속눈썹이 자연스럽게 연장되는 효과가 눈에 띄게 보이더라고요.\n외출 후 추가 수정도 필요 없을 만큼 짱짱하게 올라가게 해줘서 정말 만족스러웠습니다.\n일본 제품을 엄청 오래썼는데 국산 제품으로 갈아타고 싶어도 바꿀만한 제품이 없었는데 드디어 찾은 것 같아요! 심지어 홀리카 제품은 전혀 무겁지 않게 올라가는 점이 너무너무 좋았습니다.",
    "text149": "이 제품 하이퍼볼륨?인가 초록색 써봤었는데 너무 만족하며 잘 썼었어요! 근데 주황색나온거보고 바로 주문했네요! 결과는 완전 대만족...ㅎㅎ 번짐도 없고 지속력도 좋은것같아요!! 깔끔하게 발리는지는 1호 하이퍼볼륨이랑 차이를 잘 모르겠어요 하지만 왕추천☆",
    "text150": "짱 조아요 세가지 중에 고민하다가 주황색 샀는데 엄청 길게 표현되고 좋어요",
    "text151": "구매하고나니 업그레이되서 새로 나왔네요  계속쓰고있는제품이라 윈플계속하고 일부는 입고안되길래 이상하다했는데 새로 출시하려고 재고 판매였나보네요...",
    "text152": "유명하다고 해서 샀는데 습한 날에 사용해서 그런가 지속력은 잘모르겠어요",
    "text153": "제기준 엄청 드라마틱한 변화는 못 봤지만,\n전 무거운 느낌보다는 가벼운 느낌을 좋아해서 만족합니당",
    "text154": "와ㅏㅏㅏㅏㅏ\n진짜 하나도 안 번져요 ㄹㅇ \n솔도 얇아서 속눈썹이 짱짱하게 잘 올라가요",
    "text155": "언니 생일선물로 샀는데 이게 좋다고 하더라구요 \n만족해하는 것 같아용",
    "text156": "막 엄청 좋다 이정도는 아닌데 그래듀 손이 계속 가요",
    "text157": "저는 숫없고 짧은 속눈썹인제 저한테 아주 좋는 제품이에요!",
    "text158": "길게 잘 연출돼요 글고 크기도 커진거 같네요? \n좋습니다. 써보세용",
    "text159": "마스카라 삼년만에 삿네요 ㅎ 좋아서 재구매 햇습니다 감사합니다.",
    "text160": "볼륨감은 아쉽고 길어지기는 하는것같아요 근데 조금 길어지는거같긴해요",
    "text161": "쌍커풀 없고 번지는 눈두덩이인데 이건 덧발라도 뭉치지 않아서 좋아요. 시간이 지나도 번짐은 아주 약간만 있었어요. 원래 다른거 사려다가 점원이 이거 추천해주셔서 구매했는데 만족해요",
    "text162": "지속력 좋고 자극적이지 않은 사용감이 맘에 들어요.\n만족합니다.",
    "text163": "첨 사용해보는데 일단 향은 무향이고 솔 모양이 굴곡졌는데 첨이라 점 사용하기 불편했고 앞쪽으로 바르니 좀 뭉치는 경향도 있고 얇게 잘 발려서 한듯 안한듯 만족합니다 오일세정안해도 걍 폼클렌징만해도 세정 잘 됩니다",
    "text164": "사실아직안써봤는데\n후기가넘좋네요\n조만간빨리써보고다시후기남길게요",
    "text165": "롱래쉬 잘 되고 픽싱이 빠르게 되고 가루 날림 없어서 손이 자주 감",
    "text166": "깔끔하게 안 떡지게 발려서 넘 좋아용 딱 제가 찾던 마스카라",
    "text167": "오 엄청나게 롱롱롱 되는 거는 아니지만 적당히 뭉침없이 길어지네요",
    "text168": "짧고 뷰러가 안먹는 속눈썹을 가지고 있는데 뷰러 지속력도 높여주고 롱래쉬 효과가 아주좋다",
    "text169": "롱래쉬가 정말 깔끔하게 롱래쉬됩니다. 절대 번지고 가루날림없음. 대신 화장지울때 전용리무버 필요할듯여",
    "text170": "지속력도 좋고 속눈썹이 길게 연장돼서 만족스럽습니당!!",
    "text171": "음 그저 그래요 무난한데 다른거 쓰는게 낳을거같음 마르카라뭐사지",
    "text172": "죄송해요… 잘 모르겟어요… 다음엔 딴거 살게요 그냥 무난함",
    "text173": "민트, 보라색 쓰고 다음으로 3호 구매해봤는데 짧은 속눈썹에 최고입니다 .. 1호 + 3호 도 괜찮은 조합인 것 같습니다",
    "text174": "홀리카홀리카 마스카라 중에서는 3호가 제일 좋은 것 같아요",
    "text175": "이 마스카라는 정말 안번져요ㅠㅠ 올영 갈 때마다 필수로 쟁여두는 템입니다",
    "text176": "컬링도 잘돼고 픽싱도 잘돼고 뭉침없이 깔끔하게 발려서 잘쓰고있어요!",
    "text177": "뭉침없이 깔끔하게 발려서 요즘 데일리로 잘 사용하고있어요!!",
    "text178": "여태 쓴 마스카라 중에 제일 좋아요 뭉치지도 않고 자연스럽게 길어지고 번짐도 없어요",
    "text179": "뭉치지도 번지지도 않고 자연스러워서 너무 좋아요!! 근데 이제 클렌징을 빡빡 잘 해야 하는..",
    "text180": "튜브형태라 특이하네요  좀더 알뜰하게 쓸 수 있을거 같은 느낌이에요  커브가 져 있어서 확실히 한번에 잘 발리네요 가루 안떨어지고 만족합니다",
    "text181": "와~이거 처음 써보는데 완전 제 속눈썹 처럼 연출해줘요~~강추강추",
    "text182": "좋아요\n번짐없고 깔끔하게 발리고 지속력도 좋아요\n브라운보다 블랙이 더 컬이 좋아요",
    "text183": "쳐지지않고 뭉치지않아요\n가벼우면서 적당한 롱래쉬와 컬링 딱 좋습니다",
    "text184": "마스카라의 혁먕 롱버전으로 썼는데 진짜 길어져요 뭉치지도 않고 가벼워서 좋아요",
    "text185": "자연스럽고 떡지지않고 이게 젤 좋아요\n정착한 마스카라입니다",
    "text186": "안번지고 촘촘 꼼꼼하게 연장되고 좋아요\n벌써 몇통째 이거만 써요\n이게 제일 좋은것 같아요",
    "text187": "롱래쉬라 해서 기대했는데 그냥 그래요 무난하게 쓰기 조아요",
    "text188": "컬링력 좋구용 발림도 좋아요! 저는 주황색이었는데 길이는 드라마틱한 효과는 업서용 근데 얇고 뭉침없이 발리고 기볍다는 점이 넘 좋은 것 같아요! 여름에 지속력은 조금 떨어지는 편입니다!",
    "text189": "뭉침없고 발림성도 너무좋은제품! 볼륨감보단 롱래쉬를 더 선호하는 편이라 더 만족해요 ~! 지속력도 좋고 번짐도 없어요! 추천해요 !",
    "text190": "품절되서 우울해하고 있었는데 바로 풀려서 다행이예요 ㅎㅎ 유투버 분들이 많이 추천해주셔서 찜꽁해두고 있었는데 세일해서 바로 겟 했습니다!",
    "text191": "아직안써봤는데 사은품으로 온 리무버랑 다 새서옴 뚜껑열려서 ㅋ 마스카라 씻고 리무버버림",
    "text192": "언더에 하기에는 적합하지 않음. 섬유징 때문에 약간 뭉치지만 신경 쓰일 정도 아님. 길이 확실히 길어짐!",
    "text193": "좋아요 뭉치지 않고 자연스럽게 올라가서 너무너무 좋아요!!",
    "text194": "후기대로 역시 좋아요 원래 보라색 사용하다가 궁금해서 구매했는데 좋습니당",
    "text195": "볼륨은 없지만 번지지도 않고 롱래쉬, 컬링, 지속력 모두 좋아요!",
    "text196": "묻어남이 적고 오랫동안 지속되고 컬도 자연스럽게 생성이 되어서 좋아요",
    "text197": "인위적인 볼륨은 없지만 매우 깔끔하고 자연스러워요! 발림성이 부드럽고 뭉침도 없어요",
    "text198": "롱래쉬는 모르겟고 그냥 깔끔해요 번짐도 크게 없어서 다 쓰면 재구매할거에요",
    "text199": "어떤제품을 써도 쳐지는 속눈썹인데 이것도 아침부터 밤까지 컬링을 완벽히는 유지는 못하지만 이제껏 써본 제품중에 그나마 제일 나아서 재구매중 입니다",
    "text200": "유튜브보고 구매햇는데 좋아요\n늘 다른거쓰다가  퇴근시간후  늘 쳐져있전 속눈썹이 짱짱합니다"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 래쉬코렉팅 마스카라",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020637729ko.jpg?l=ko",
    "review_name": "04롱익스텐션브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206377",
    "text1": "몇 달 전에 리뉴얼되었다고하던데 저는 리뉴얼 직전에 리뉴얼 전 제품으로 구입했었어요. 그리고 리뉴얼 제품은 롱래쉬가 이 컬러가 안나온다고하더라구요. 몇달이 지난 지금 아직도 안 나오는지는 모르겠어요.\n\n저는 평소에도 진한 메이크업을 안하기도하고, 깔끔하게 올라가는 제품을 선호하는데 홀리카홀리카에 있더라구요. 그리고 오랜만에 블랙이 아닌 브라운으로 사고싶었는데 마침 또! 제가 구입할때엔 롱익스텐션 브라운 컬러가 있었어서 사서 잘 쓰고있어요.\n\n 한 번 마스카라를 해 놓으면 처지거나 번지는건 덜한 것 같아요. 눈 밑 번짐도 덜한 것 같구요. \n제가 눈 위아래 눈두덩이에 살집이 좀 있는데 눈 윗두덩이나 눈 아랫두덩이에도 번짐이 적은 것 같아요.\n\n근데 다음엔 블랙으로 사봐야겠어요. 생각보다 브라운해서 블랙이 더 어울릴 것 같아요 저에게는.",
    "text2": "미니 리무버를  증정으로 주시는 기획일 때 샀는데 지금도 판매하는지는 모르겠네요.  \n그리고 이번에 리뉴얼되었다고하던데 저는 리뉴얼 전 제품으로 구입했었어요. \n저는 평소에도 진한 메이크업을 안하기도하고, 속눈썹은 트렌드가 바뀌기도했지만, 제 취향도 그에 따라 바뀌어서 깔끔하게 올라가는 제품을 선호하는데 홀리카홀리카에 있더라구요. 그리고 오랜만에 블랙이 아닌 브라운으로 사고싶었는데 마침 또! 제가 구입할때엔 롱익스텐션 브라운 컬러가 있었어서 사서 잘 쓰고있어요. \n근데 평소에 마스카라도 안하니까 아무래도 안하던 입장에서는 바른 느낌이 나고 그래요. 하지만 한 번 마스카라를 해 놓으면 처지거나 번지는건 덜한 것 같아요. 눈 밑 번짐도 덜한 것 같구요. 제가 눈 위아래 눈두덩이에 살집이 좀 있는데 눈 윗두덩이나 눈 아랫두덩이에도 번짐이 적은 것 같아요.",
    "text3": "제가 노답 직모 속눈썹인데! 바빠서 뷰러없이 바로 요놈(홀리카홀리카 레쉬코렉팅 마스카라)을 썼는데 속눈썹이 올라가고...고정이 됩니다?!!!!! 이건 기적이에요. 게다가 브라운 마스카라 타 브랜드로 2번 정도 써보고 너무 이상해서 안 쓴지 5년이 넘는데 붉은기 없는 브라운 어쩌구 해서 써보게 됬습니다. 항상 블랙 마스카라만 썼는데 인상이 부드러워 보여요ㅜㅜ 나름의 신세계를 맛보았습니다. 하지만 굳이 단점을 찾자면 이게 약간 건조하다고 해야할까? 바르자마자 파우더리함이 확 느껴져서 초기에 몇번 잘 발라야 고정이 잘 됩니다. 천천히 바르면 양조절이나 뭉침이 좀 있을 수 있..경험입니다^^ 무튼 지속력이랑 컬링력이 굉장히 좋아서 파워직모인 본인, 매우 놀랐다는 말이었슴다. 건조한 느낌이 별로여서 만점!! 뽝! 이건 아니지만 다른색으로도 재구매 의사 있습니다",
    "text4": "브라운색상으로 부드럽게\n메이크업하고 싶은분들이 구매하면 좋을것같아요",
    "text5": "브라운색상이라 손눈썹이 잘 안보여요ㅠㅠ 롱래쉬도 잘안되는것같고 아쉬움이 큽니다ㅠㅠ",
    "text6": "선물할 상품을 고르다 마스카라에 리무버가 있어서 구매했어요. 큰 도움이에요.",
    "text7": "완전한 직모에 눈가에 눈물이 있어서(?) 잘 번지는 눈인데 흠 이게 번지는건 아닌데 시간이 지나면 금방 쳐지더라고요.... 원래 쓰던 어ㅍ 2레밸 롱래쉬 브라운으로 돌아가렵니다...",
    "text8": "리뷰가 좋길래 구매해봤어요 롱이라 막 풍성해지는 느낌은 없지만 가볍고 또렷하게 보이는게 좋은거같아요 \n약간 덧발라야 진해용",
    "text9": "번지는 것도 없는 것 같고 원래 쓰던 초록색 버전이랑 색상만 다르지 별로 다를게 없는 제품 같아요",
    "text10": "모가 짧으면서 전체적으로 곡선형이고... 상대적으로 마스카라액이 소량 묻어나오는데 짧은 속눈썹이 잘 빗어질 것 같음... 상품구성에 포함된 비매품 리무버로 잘 닦여요... 색상이 브라운이라 인상이 부드러워보일것 같음... 투명 지퍼백 파우치도 있어서 보관하기 좋을것 같아요...",
    "text11": "갈색마스카라를 좋아하는데 롱래시만 있네요\n사용감은 매우 깔끔한데 볼륨은 1도 없고 롱래시는 속눈썩이 긴편이라 크게 잘 모르겠어요\n다른 마스카라랑 같이 써야겠고 번짐은 아예 없는 건 아니지만 괜찮은 편입니다",
    "text12": "제 눈이 아이라이너나 마스카라를 했을 때 잘 번지기도 하고, 저의 눈썹을 오랫동안 빠짝 잘 올려주는 제품도 찾지 못 해 마스카라 자체를 아예 안 하고 있었습니다. \n유튜버 추천으로 홀리카홀리카 롱익스텐션 마스카라를 알게 되어 어떨지 한 번 보려고 들어왔더니 마침 브라운이 출시되어 이거다 싶어 바로 구매했어요. \n요즘 제 인생 마스카라 됐어요!! 블랙은 잘 어울리지 않아 아이라이너, 아이브로우, 마스카라 모두 브라운 컬러만 사용하는데 저한테 컬러와 기능면에서 완전 만족입니다. 뭉치지 않고 고르게 발리고, 다 바르고나서도 눈썹이 무겁지 않아요. 아직 여름이 아니라서 덥고 땀 나면 어떨진 몰라도 번짐 없고 컬링도 오래 잘 유지되어 있어요. 더운 날씨에도 괜찮으면 정착하려고 합니다.",
    "text13": "홀리카홀리카 제품은 처음 구매해서 \n한달 사용해봤습니다\n\n블랙마스카라는 따로 있어서 브라운으로 구매했습니다\n제품 외곽이 진짜 치약처럼 생겨서 신박하다 생각했어요\n\n브라운 색상이 예쁘고 오묘해요\n번짐도 없었고 올라가긴 잘 올라갔으나 뭉침이 약간 있더라구요! 입구에서 덜어서 사용해주면 좋아요!\n\n마스카라랑 같이 온 리무버도 만족스러웠어요!",
    "text14": "홀리카 제품도 치약같이 생겨서 치약마스카라로 유명해서 구매해봤습니다! 블랙컬러는 다른 제품도 있어서 뉴컬러로 나온 브라운컬러로 구매했습니다\n\n진짜 치약같이 생겨서 제품패키지가 너무 귀여웠어요\n발라보니 약간의 뭉침은 있었지만 컬러가 오묘하니\n예뻤어요 다크브라운 느낌인것같아요 \n롱컬링도 잘되고 예쁘게 잘 발립니다!",
    "text15": "너무너무 젛아요 급하게 여행가서 산간대 유명하대서함번 사보있어요 기존의것들과는 다른 그어떠한 밀착력과 손위순사용이 짱인것같용 앞으로도 자주 사서 쓸것같아요 눈굴곡과 컬링이 잘되 오래지속되는것 같아요 굴곡이 ㅈ아시아 글곡이 잘 맞아서 친구 친지 지인 선생님한테도 푸천해주고 싶은 상품인데 상품펑 넘 길게 적어야해서 급하게 적는점 양해바랍니다 올리브영에서 뭐 구매할일 잘 없는데 세일아닌데도 이건 꼭 필요해서 사고야 말앗어요 그세일가를 버니 눈물이 나지만 좋으니까 먼저사서 쓴거라고 생각하고 열심히 쓸거에요 앞으로듀 이런 좋은지품들 자주 만들어주시면 제 지갑이잘얄릴수잇을것앝은그런늬ㅣ김느낌적인 느낌이 드네요 수고하시고 씨제이 대기업답게 운영도 넘  잘하고 대단한것잍습니다 오늘 올리브영 알바생들화이링",
    "text16": "속눈썹이 짧고 숱이 별로 없어서 마스카라 하면 항상 뭉치면서 속눈썹이 더 비어보이고 번지면서 애굣살 부분으로 톤이 어두워지고 마스카라 가루날림으로 눈에 들어가거나 그래서 마스카라 잘 안했는데 \n유튜브보다가 좋다해서 또 속는셈치고 사보자 싶어 구매했어요근데 왠걸  번짐 없고 유지력 좋고 일단 뭉치지 않으니 속눈썸이 이뻐 보이기 까지 하더라구요 ? \n아침에 8시 화장하고 퇴근 6시에 하는데 번짐 없었고 흔한 가루날림도 없었습니댜 ! \n리무버 사용해서 지우면 또 깔꼼 하게 잘지워지더라구용 \n\n그리고 디자인도 먼가 너무 신기했어요 \n매번 통에 들어있는거 써서 먼가 다안썻는데 없는느낌이고 이랫는데 이건 통으로 안되어있고 약간 튜브타입 ? 이라해야하나 먼가 야무지게 잘 쓸수 있을거 같아용  \n\n너무 만족 만족 하는 제품이에요",
    "text17": "홀리카홀리카 마스카라 제품이 워낙에 인기도 좋고 품평도 좋고 저두 초록색이랑 보라색상 다 사용해 보았었는데 사용감이 너~무 좋았었는데 아쉬었던점이 색상이였어용.. 저는 웜톤이라서 키스미처럼 갈색 계열의 제품을 사용하고 싶엇은데 제발 갈색 으로도 나와라 했는데,진 짜 나와버렸네용 >_< 그래서 정말 깜짝 놀랐답니당 ㅎㅎ 그리고 갈색으로 나온지 조금 된건같은데 저는 최근에 알아버렸어용 ㅜㅜㅋ 그래서 알자마자 바로! 장바구니담고 구입을 하게 되엇담니당 ㅋㄷ 그런데 아니나 다를까 제품력은 여전히 좋으면서도, 색상은 제가 원하는적당한 브라운 색상이라서 정말 부드럽고 이질감 느끼지 않을색상으로 정말 잘 뽑힌거같아용 ㅎㅎ 그리고 이 마스카라 페키지는 호불호가 갈릴거같지만 저한테는 정말 유니크한 재품이라서 저한테는 극호입니당 ㅎ 잘사용할굥 재구매의사는 세일하면 무족건 쟁입니당 +_+",
    "text18": "안녕하세요. 결론부터 말하자면 이 제품 아주 추천드립니다. 혹시 지금 홀리카 홀리카의 마스카라 고민하고 계신다면 당장 구매하는 걸 추천 강력 추천 드린다고 말ㅆㅁ드리고 깊은 마음이네요. 일단 온리 블랙 콜로만 가득하던 마스카라 색상에서 브라운 색상이 추가된 거 아주아주 만족합니다. 너무 좋구요. 행복합니다. 발림성을 말한다면 두말하면 잔소리에요. 아주 부드럽게 잘 펴발려서ㅠ마음까지 평안하게 하는 효과가 있어요 ㅋㅋㅋㅋ 지속력도 한 번 외출하고 돌아 올 때 동안 유지가 된는 갓 같이 느껴지더라구요. 아주 좋았습니다. 정말 만족하요. 별로 번지지도 않아요. 하지만 전용 클리너를 활용하면 새종까지 완벽해서 갓스카라 라고 말하고 싶네요. 아주 추천해요 정말 좋습니다. 컬링도 잘되는 것 같아 좋아요.",
    "text19": "볼륨감이 좀 아쉬워요ㅠㅠ 브라운색상 신상나와서 구입해본건데 다른 제품보다는 확실히 붉은기가.적어서 사용하기 좋으나 볼륨감이나 롱래쉬효과는 아쉬운편입니다. 마스크 쓰는상황에서는 그나마도 오래 유지 못되고 쉽게 쳐지구요 ;0; 마스카라 유목민이라서 이것저것 사용해보는데 코시국에 적합한 마스카라는 아직 찾지 못한것 같아요~~\n이전에 1호도 사용해봣엇는데 기대보다는 잉.. 싶더라구요 ㅠㅠ 유튜브보고 산거엿는데 초큼 실망이요.\n색상이 젤 맘에 들고 솔이 얇은것도 좋지만 롱래쉬나 볼륨은 크게 기대안하시는편이 좋을것 같아요~\n번짐은 없어서 사용하기 좋습니당 :)\n꼭 아이리무버로 꼼꼼히 지워주셔야 남은.마스카라 없이 깔꼼하게 지울수 잇으니 꼭꼭 따로 사용해주셔야해요~ 재구매의사는 없어요~",
    "text20": "마스카라 너무 떡지는거 너무 싫어하고 마스카라 자체를 잘 못발라서 ( 바르면 여기저기 묻고 떡짐) 솔이 매우 얇은 마스카라만 써오다 유트루님 추천으로 사보았는데 너무 떡지지 않으면서 롱래쉬도 잘 되고 너무 좋습니다- 지인들에게 추천하고 싶어요",
    "text21": "와 브라운색 카라 처음썼는데 진짜 자연스럿네요 저 완전 놀랐어요 진짜 자연스러워요\n제가 가을소프트톤이라 베이지 섞인 색 탁한색이 어울리는데 그동안 블랙 색상은 너무 튀는거 같아서 잘 사용 못했거든요 이거는 부담스럽게 튀지않는 브라운이라 데일리 메이크업에 잘 어울릴거같네요\n\n와 브라운색 카라 처음썼는데 진짜 자연스러워요 저 완전 놀랐어요 진짜 자연스러워요\n제가 가을소프트톤이라 베이지 섞인 탁한색이 어울리는데 그동안 검정색은 너무 튀는거같아서 잘 사용 못했거든요 이거는 부담스럿게 튀지않는 브라운이라 데일리메이크업에 잘 어울릴거 같아요\n🏝🏡🏡🏠🏖🪵🛖🏞🏘🏥🏭⛪️🚅🚄🌉🏙⛩️🎢🚲🛺🚓🚎🛹🎠🚗🚉🛹🛻🦽🚆🚲🚎🚝🚨🚗🚲🛻🚌",
    "text22": "브라운 색상이라 자연스럽고 괜찮아요 사용감은 무난하고 그냥 그렇네용",
    "text23": "블랙이 품절되서 브라운으로 샀는데, 이게 신의 한수였어요! 오히려 봄웜톤인 저에게 인상이 부드럽게 잘 발려서 좋았어용ㅎㅎㅎ\n원래 키*미 마스카라만 썼는데, 번짐이 은근 강했어서 잘 안번지는 마스카라 찾던중에 친구가 추천해줘서 샀거든요!\n근데 정말 잘 안번져요! 무쌍이신 분들 꼭 사세요!\n볼륨감도 너무 좋아용ㅎㅎㅎ",
    "text24": "제가 이 치약같은 마스카라를 제 돈주고 몇번을 사용하고 있는지 모르겠어요..👍🏻👍🏻 검정색밖에 없어서 브라운이 있으면 좋겠다, 싶었는데 드디어 new 컬러로 출시 된 브라운! 붉은기가 없다고 해서 냉큼 구매했습니다. \n\n🙇🏻‍♀️ 우선 이 마스카라의 단점은 사용량이 많아질 수록 끝이 점점.. 뭉쳐서 발린다는건데요, 오래 사용하기 전까지는 유지력도 좋고 아주 선명하게 뭉침없이 발려서 그 단점을 감수하고도 늘 자주 사용하고 있습니다!\n근데 혹시 비건제품은 아닐까요? 🤔 동물에 관심이 많은 편이라 비건 제품이라면 더더욱 후에도 사고 싶은데 왠지 아닐 것 같네요 ㅠ.. \n아무튼간에, 브라운 색상은 붉은기 없이 깔끔한 뮤트 색상인데, 색상이 진하지가 않아서 그런지 약간 바른듯? 안바른듯 한 느낌이나요. 거의 안바른 느낌? 청초한 데일리 메컵에 잘 어울릴듯해요",
    "text25": "브라운  마스카라가 필요해서 늘구매합니다.뭉침이 없고 잘 발리나 볼륨감은 없어요",
    "text26": "브라운색상 여러개 비교해보고 붏은기가 좀 덜한거 같아서 구입했어요! 데일리 메이크업에 좋아요!",
    "text27": "마스카라 찾다가 유명해서 사봤어요 \n브라운 색상 흔치않아서 샀어요\n뭉침 번짐은 적은듯요",
    "text28": "유트루 언니 보고 샀는데 얼른 써보고싶네요!!\n브라운 마스카라가 얼마 없어서 기대되네요",
    "text29": "유튜버 재유님의 강력 추천으로\n홀려서 구매한 주황색 마스카라가 너무 마음에 들어\n브라운이 새로 나왔다길래 주저 없이 바로 구매했습니다\n\n뭔가 주황색 마스카라랑 틀리게 느껴지는 이유는 뭘까요 \n같은 제품인데 색이 다른건데 블랙 마스카라가 뭔가 더 좋게 느껴졌네요 ㅋㅋㅋ\n\n여튼 브라운 후기는\n음.. 좀 아쉽습니다 그렇게 티가나는 브라운은 아니고 꽤 어두운 브라운이에요 막상 바르니 브라운인가 싶기도 하고 컬러가 예쁜지도 잘 모르겠더라고요\n\n타사 브라운 마스카라를 썼을 때랑 비교했을 때 \n확실히 메리트는 없게 느껴졌어요 \n구지 여기 브라운 마스카라를 살 이유가 있나 같은 생각이 든달까..? 여튼 저는 다음엔 그냥 블랙 사려구요 \n\n제공 된 리무버는 그림처럼 안에 솔이 있는 줄 알고 기대했는데\n없더라고요 사진 수정 좀 해주세요..ㅎ",
    "text30": "잘 사용 중이에요~~ 브라운 카라 원했는데 인상이 쎈 편이라 어떻게든 중화시키고 싶었거든요 확실히 블랙 쓸 때보다 인상이 부드러워져서좋아요",
    "text31": "확실히 브라운이라 발색이 잘 안 되긴 해요 브라운 메이크업 하고 싶어서 산 건데 나름 만족합니다",
    "text32": "시중의 갈색 마스카라가 백화 현상이 있는데 이건 붉은기가 있어서 그런지 그게 없네요 하지만 붉은기를 싫어하시는 분은 비추 합니다",
    "text33": "마스카라에 리무버 있어서 선물하려고 구매했는데 선물 받은 사람이 만족해서 큰 도움이에요.",
    "text34": "역시 붉은기가 좀 있네요 전 없는게 좋지만 어쩔수없죠ㅠ대신 컬링 유지가 잘 되구 얇게 잘 발려요!",
    "text35": "유트루템ㅋㅋㅋㅋㅋ\n근데 진짜 안쳐지고 가볍게 잘발려요\n주황이 쓰다가 지금은 노랑이 쓰는데\n주황이가 더 좋은것같아요",
    "text36": "롱래쉬 원래꺼보다 넘 약해요 ㅋㅋ\nㅠㅠ 강색이어서 구매해봤는데 고정은 잘되는데\n티가 너무 안나요 ㅋ아주아주 자연스러운거 좋아하시는분들은 젛아하실듯...",
    "text37": "너무 좋아서 또 구매하려고요 아주 좋습니다 만족해요 둣웅으우",
    "text38": "깔끔하게 발려요 갈색이지만 나름대로 또렷하게 만들어주네요.",
    "text39": "1번 하이퍼컬링을 너무 잘 써서 브라운 새로 나왔길래 바로 샀어요!!\n완전 만족하면서 쓰고 있어요",
    "text40": "저렴한 가격이라 처음 구매해봤어요 리무버까지 받아서 더좋네요",
    "text41": "홀리카홀리카가 마스카라 잘만든대서 기대했는데, 이건 그냥 쏘쏘네여.. 볼륨도 롱래쉬도 넘 무난해서,바른듯 만듯한 느낌?ㅠ",
    "text42": "볼륨형 칫솔 마스카라 블랙을 너무 잘 사용하다 브라운컬러가 출시됬다고 해서 바로 구매해봤습니다 ㅎ 좀 더 깔끔하게 올라가고 색상이 너무 마음에 드네요",
    "text43": "원래 주황색으로 쓰다가 새로운거 나왔길래 사용해봤는데  딱 갈색인거 모르고 샀지 뭐에요 그래서 좀 별론가 했는데  그전에 사용했던거랑 비슷했고 갈색이다 보니까 또렷해보이늨게 좀 덜한정도 인것 빼고는 좋은것 같아요ㅔ",
    "text44": "홀리카마스카라가 그렇게 좋다고해서 한번 구매해봤는데 좋아요!!\n브라운이 너무 노랗거나 연하지않고 뚜렷하면서 은은해서 예뻐요",
    "text45": "메이크업에 영 소질이 없어서 아이라이너는 도저히 못하겠고;; 뭔가 눈매는 또렷하게 하고싶어서 마스카라 사봤어요 브라운이라 은은하고 부드러워보여 좋네요 뭉침이 있어 좀 아쉽 ㅠㅠ",
    "text46": "롱 익스텐션 잘 쓰고 있다가 브라운 마스카라가 쓰고 싶어져서 뒤져보던 중에 롱 익스텐션이 브라운으로 나온걸 발견하고는 얼른 구매했습니다 아주 만족하며 쓰고 있어요",
    "text47": "뷰러를 해도 마스카라만 했다하면 축 쳐지는 짧은 속눈썹이라 롱익스텐션 아주 잘 쓰고 있었는데 브라운 컬러가 나왔길래 얼른 구매했습니다 만족하며 잘 쓰고 있네요ㅎㅎ",
    "text48": "아직 안써봤지만 부드러운 인상을 위해서 브라운 마스카라를 찾았는데 이게 제일 나은 것 같더라고요",
    "text49": "이번에 나온 신제품 구매해봤는데 잘 늘어나고 색상도 부담없어서 좋은거 같아요~~~!",
    "text50": "원하는 마스카라: 뭉침 없음, 순한 이미지, 자연스러움\n실제 마스카라: 염색 느낌의 갈색, 화려함(?)\n\n자연스러운 마스카라를 원해서 구매하게 되었구\n갈색, 뭉침없음을 기준으로 선택했습니다\n\n실제로 뭉침없어서 좋았으나 여러번 발라야 효과가 좋았고 순하고 자연스러운 느낌보다는 튀는 느낌이 있었습니다\n\n그래서 검은색으로 같은 마스카라 구매하러 갑니다🥲\n이 마스카라는 고이 모셔두다가 놀러갈때나 컬러렌즈 낀 날에 쓰겠습니다ㅎㅎ",
    "text51": "역시 홀리카홀리카에요. 늘 구매한 제품 모두 만족스러워서 브라운 마스카라를 찾고 있었는데 번짐도 전혀없고 독특한 모형의 곡선이 뭉침없이 눈썹에 잘 발립니다. 지울때 함께 온 리무버를 사용해서 지우면 더 좋아요.\n마스카라 외형도 핸드크림마냥 독특하고 정말 예쁩니다!!",
    "text52": "브라운색 너무 맘에들어요. 자연스러운 노란끼없는 브라운이에요!! 한올한올 되는게 너무 맘에들더라고요. 일단 꺼낼때 아주 많이 묻어나오자 않아서 양 조적하면서 쓰기 넘 편해요. 길이도 길어서 속눈썹 끝까지 다 닿는게 너무 좋더라고요. 마스카라 진짜 오랜만에 사는데 너무 만에 들어서 다른 홀리카 제품도 살꺼 같아요. 그리고 클렌징 티슈로 지울때 마스카라가 잘 안지워진거 봐서는 고정력과 오일에 나름 강한제품 같아요. 같이 온 아이리무버도 잘 지워져서 좋아요.  아무래도 같은 회사에 만든 마스카라나 리무버 쓰면 더 좋을것 같아서 같이 있는 제품으로 샀는데 아주 만족입니당 그리고 1번은 안한것 처럼 자연스럽고 2번 했을때가 가장 예뻣고 3번이상 하니 아무래도 좀 인위적이더리고요. 테스트 해보시고 본인 속눈썹에 맞은 횟수 하시면 될것같아요",
    "text53": "아주 자연스럽게 속눈썹이 연출돼요\n내가 가진 속눈썹에서 살짝 또렷하게 해주는 정도",
    "text54": "마스크 쓰고 9시간 일했는데 항상 쳐졌어요 아쉬움 ㅠ \n마스크 안 쓰고 약속 나갔다오면 계속 유지되더라구요\n습기에는 약한가봐요\n딱 내츄럴하지만 강조돼서 만족해요",
    "text55": "바를때는 갈색인게 크게 티안나서 좋습니다. 보통 블랙제품보다 살짝 덜 진한 블랙같은 느낌입니다.",
    "text56": "너무 만족스러워요! 다 쓰고 나면 다음에 또 주문할만큼 잘 발리고 자연스럽습니다!",
    "text57": "지속력 좋아요. 근데 브라운 마스카라 특성상 조금 하얗게 보이는 건 어쩔 수 없는 것 같아요",
    "text58": "사은품으로 리무버 줘서 샀는데 \n색 좀 연하고 자연스ㅓ워서 맘에 듦",
    "text59": "번짐 별로 없고 잘 쓰고있습니다 친구한테서 추천받았어요 !",
    "text60": "마스카라로 쓰기 좋은 제품입니다 잘쓸게용 좋아요!!ㅋㅋㅋㅋ",
    "text61": "브라운컬러   너무마음에 들어요 재구매 각입니다\n잘안번져요~",
    "text62": "여태 써본 마스카라 중에 홀리카홀리카가 제일 지속력이 좋네요",
    "text63": "홀리카홀리카 마스카라 체고 유튜브에서 보고 사봤는데 넘 좋아요",
    "text64": "브라운이라 자연스럽고 발림성이 좋아요\n시간이 지나면 번짐보다는 가루날림이 조금 있어요\n뭉침도 조금 있지만 심하지는 않아요",
    "text65": "그냥 안 바른 것같은 느낌!!! 윗속눈썹엔 진짜 못 쓰겠고 언더엔 쫌 쓰게 되는거같아요",
    "text66": "진짜 바른듯 안 바른듯 해요!! 특히 갈색이라 더 자연스럽게 표현되는 듯해요",
    "text67": "뭉침도 없구 가루도 안 떨어져서 좋아요!! 완전 자연스러움",
    "text68": "브라운 마스카라는 처음인데 자연스럽고 좋아요\n다만 햇빛 받으면 속눈썹이 조금 없어보이기도 해요...?\n뭉침은 바르는 방법에 따라, 때에 따라 다른거같아요 \n아무래도 롱래쉬이다보니 볼륨은 적은 것 같아요 \n롱래쉬는 아주 만족입니다",
    "text69": "번짐없고 깔끔하게 발려서 좋아요\n떡지는것도 없어요\n무난하게 손이 자주가요",
    "text70": "브라운 색상이라 자연스럽게 쓰기 좋아요 한 번 써볼만한데 재구매 의사는 없어용..",
    "text71": "깔끔하게 발라지는 마스카라를 좋아해서 한번 구매해봤어요 나쁘지 않아요~ 리무버까지 덤으로 받아서 좋아요^^",
    "text72": "브라운칼러만 사용하는데 이제품에서 새로 나와서 주문했어요 ㅎㅎ 진짜 생각보다 너무 좋아서 놀랐습니다\n원래 키*미 꺼만 썻는데 이걸로 정착하려구요 !",
    "text73": "진짜 최고임\n유명한 마스카라 많이 써봤는데 뭉쳐서\n저는 무조건 이걸로 정착",
    "text74": "전부터 사용해보고 싶었던 제품인데 계속 품절이라 겨우 구매했네요 구매하자마자 또 품절이던데 구매하기가 너무 힘든거같아요..",
    "text75": "전부터 사용해보고 싶었던 제품인데 계속 품절이라 겨우 구매했네요 구매하자마자 또 품절이던데 구매하기가 너무 힘든거같아요..",
    "text76": "지속력도 나쁘지 않고 번짐이 없어서 좋았어요. 색도 브라운이라 부담스럽지 안ㄹ아요",
    "text77": "블랙보다 자연스러워서 좋아요 번짐도 심하지 않고 고정력도 좋았어요",
    "text78": "최고최고 다쓰면 또살거에용 좋습니다!!! 세일자주해주세요",
    "text79": "진짜 진짜 잘 쓰고이써요.\n브라운도 정말 예쁘고,\n번지지않아 찐 만족이요!\n결 따라 세심하게 발라야 뭉침없이 잘 발립니다.\n재구매에 여유분 비치해두려고 하는 템이에요.",
    "text80": "롱래시 볼륨다 그냥그래서 또 구매할꺼같지는 않아요 ㅠ 그냥 사용중이에요",
    "text81": "브라운컬러로 롱익스텐션 사고싶어서 계속 기다리다가 할인할때샀어요!!! 재고없을때고 많아서 후다닥샀죠  재고있음 바로 구매하세요!! 짱만족입니다",
    "text82": "브라윤으로 구매해서 한달 정도 사용했네요\n고정이 잘돼서 좋아요",
    "text83": "갈색이고 컬링 효과는 없는거같은데 롱래쉬는 확실히 되고 여름인ㄷㅔ 번지지 않아서 좋아요",
    "text84": "홀리카 홀리카 마스카라 구매 확정입니다.\n홀리카 홀리카 마스카라 재구매 의사 없습니다.",
    "text85": "소량 부분 섬세하게 마스카라 하기좋아요 볼륨도 좋고 \n뭉침없어요",
    "text86": "평소에 마스카라 브라운 컬러를 쓰는데 \n칫솔카라가 브라운이 없었어서 다른거 썼다가 이번에 사봤는데 뭔가 짜서 쓰는 느낌 좋네여 !!",
    "text87": "마스카라 브라운 색샹이 자연스러워 제일 마음에 들고, 제 눈에는 번짐이 없어 좋아요. 볼륨 마스카라가 아니기 때문에 볼륨은 없는 편이지만, 그 외엔 만족하는 제품이에요.",
    "text88": "성분 베합이 너무 좋고 발림성이 너무 좋아요\n한당동인 꾸준히 쓰도 있어요",
    "text89": "브라운 마스카라를 좋아하는데 이 제품은 특히 자연스러워 더 좋아해요. 볼륨은 없지만, 잘 고정되고 저한테는 번짐도 없어서 좋아하는 제품입니다.",
    "text90": "최고최고최고…홀리카 마스카라 없이는 이제 못살아…고정력도 좋은데다가 색깔도 예뻐서 맘에 들어오 ㅜㅜ",
    "text91": "마스카라가 아주 쫙쫙 올라가고 가성비 갑인거 같아요~~ 추천",
    "text92": "브라운 색상이라 자연스럽게 발려서 좋습니다 재구매 의사가 있습니다",
    "text93": "미ㅊ.. 완전 조아요 ㅋㅋ 진짜 치카이 치코꺼 쓰다가 컬러가 아쉬워서 갈아탔는데 자연스럽고 좋아용",
    "text94": "브라운 마스카라 처음써보는데 색깔도이쁘고 너무좋아요!",
    "text95": "가격대비 진짜 좋아요 제가 좀 똥손이라 마스카라를 잘 안 쓰는데 이건 잘 발리고 뭉치지도 않고 부담스럽지 않은게 젤 좋았어요",
    "text96": "롱익스텐션 브라운으로 구매했는데 너무 마음에 들어요. 칼라가 매우 자연스럽고, 뭉치지 않고 발려서 사용하기 편하네요.",
    "text97": "블랙컬러만 있어서 아쉬워하던 참에 최근에 브라운컬러로 신상이 나와서 당장 구매했습니다 치약 마스카라 좋다고 소문을 자자하게 듣고 추천도 많이 받았었어요 소문대로 좋아서 잘쓰고 있습니다",
    "text98": "20살 때부터 키스미만 쓰다가 요새들어서 번지길래 도전해봤습니다 화장이 잘 번지는 스타일이라 걱정했는데 진짜 아침부터 새벽4시까지도 거뜬했습니다👍여기로 정착",
    "text99": "엄청나게 컬이 올라가거나 불륨감을 주는 제품은 아닌 거 같아요 근데 저는 진한 마스카라는 잘 안어울려서 자연스러운 제품을 찾다가 이거 한번 사본건데 자연스러운 화장하는 저은 너무 만족스러운 마스카라인 거 같아요!!!",
    "text100": "원래 블랙컬러를 잘 쓰고 있었어서 브라운이 나왔다길래 사봤는데 저한테는 블랙이 더 잘맞는거 같아요. 블랙을 바르다 브라운을 발라서 그런지 덜 또렷한 느낌? 근데 자연스러운걸 원하시는 분이면 이게 더 나을것 같습니다👍",
    "text101": "깔끔하게 발립니다 롱래쉬만 쓰는데 브라운으로 사보았습니다",
    "text102": "재유님이 추천해서 샀는데 좋네요 뭉침도없고 색도 자연스러우니",
    "text103": "다 좋은데 제눈에서 컬링고정력이 좋지는 않네용ㅜㅠ 컬링마스카라도 갈색이 나오길 배래봅니다..",
    "text104": "민트색 만족하면서 잘 썼습니다 브라운색 새로 나왔다고 해서사봄",
    "text105": "뭉침없이 잘 발리는 편이고 가루날임이 없습니다. 생각했던 톤의 브라운은 아니지만 괜찮았어요. 아주 다크한 브라운은 아니에요.  사실 마스카라보다 증정으로온 리무버가 더 맘에 듭니다. 홀리카홀리카 리무버 맛집이네요."
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 래쉬코렉팅 마스카라",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020637729ko.jpg?l=ko",
    "review_name": "01",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206377",
    "text1": "진짜 가성비 미쳤어요..! 원래 속눈썹이 짧고 처지는 편이라 웬만한 마스카라는 금방 내려앉는데, 이건 하루 종일 컬 고정력 유지돼서 놀랐어요. 이름처럼 ‘래쉬 코렉팅’이라는 말이 딱 맞는 게, 속눈썹 하나하나를 정리해주면서 길고 깔끔하게 올라가요. 덕분에 눈이 또렷해 보이고 인형 속눈썹 느낌 🩵\n\n솔 모양이 섬세해서 뭉침이 거의 없고, 아래 속눈썹까지 깔끔하게 바를 수 있어요. 컬링 지속력은 물론, 덧발라도 무겁지 않아서 속눈썹이 탁탁 붙는 현상 없이 자연스럽게 레이어링 가능했어요.\n\n뷰러 기획 세트로 구매했는데, 구성 너무 괜찮아요! 같이 들어있는 뷰러도 탄력감이 좋고 눈 모양에 딱 맞아서 한 번만 집어도 컬이 예쁘게 올라감. 마스카라 전에 이 뷰러로 컬 잡고, 마스카라로 마무리하면 하루 종일 처짐 없이 또렷한 눈매 완성돼요 👀",
    "text2": "🩷홀리카홀리카-레쉬 코렉팅 마스카라🩷\n\n예전부터 너무 써보고 싶었던 제품인데 \n이번에 구성 좋게 마스카라2개+뷰러를 한번에 구매할 수 있어서 바로 샀어요😍\n\n초록색과 주황색 구매했는데 초록색은 많이 뭉치지 않고 적당히 고르게, 깔끔히 잘 발려서 좋았어요\n그다음 주황색도 두세번만 칠해주니 속눈썹이 자연스럽게 연장되어서 더 또렷한 속눈썹이 되었어용\n\n뷰러도 눈에 잘 맞아서 잘 쓸 것 같아요!\n마지막으로 마스카라 지속력이 진짜 좋아요.. 밤에 화장 지울 때도 바짝 올라가있어요😍",
    "text3": "롱래쉬는 너무 개미다리처럼 올라가고 엄청 길어지지않아요 \n컬링은 유지될랑가 아직 롱래쉬 쓰느라 안 써봤어요",
    "text4": "개인적으로는 롱이 조금 더 깔끔하게 발리는거같아요! 같이 주는 뷰러도 좋아서 잘 사용중입니다",
    "text5": "볼륨은 잘 모르겠는데 롱래쉬가 얇고 길게 빠져서 좋아요, 근데 살짝 번짐이슈..",
    "text6": "친구가 웬만한 유명템들보다 더 좋다고 해서 구매했어용\n확실히 좋은 점은 잘 안 뭉친다는 거!! 팁이 얇아서 한올한올 예쁘게 올라가여",
    "text7": "아니이거 마스카라보다 그 같이주는 뷰러가 너무 좋은데요?ㅠㅠ 완전 빠짝 잘 올라가요",
    "text8": "결국 돌고 돌아 결국에는 홀리카 홀리카 마스카라로\n유명한 따른 제품 사용해봤는데 이렇게 지속력 좋고 깔끔하게 발리는건 여기가 최고임",
    "text9": "기존에 사용중인 홀리카 마스카라. 뭉침없이 잘올라가서 좋음. 뷰러까지 함께 줘서 좋음.",
    "text10": "개별로애요 얇게 발리는줄알앗더미만ㅋㅋㅋ 바로 뭉치고 엉키고ㅋㅋ이거쓰고 속눈썹 다뽑힘ㅉ",
    "text11": "돌고 돌아 다시 홀리카 마스카라로 이것저것 다 써 봐도 이게 가장픽식력도 좋고 번짐도 덜한 거 같음",
    "text12": "롱래쉬는 나름 잘되는데 생각보다 지성인 저한테는 잘 번졌어요",
    "text13": "올영세일에 구매했어요\n좋다고 추천받아서 구매했는데 진짜 좋네융..♡ \n이거 바를 때마다 엄마가 눈이 예뻐보인대요\n기획으로 뷰러도 받았는데 눈 곡률이 잘 맞아서 잘 사용하고 있습니다 최고!!!!! 쳐짐도 없고 메이크업 지워도 속눈썹이 바짝 올라가있어요 \n개인적으로 롱이 더 마음에 들었던 거 같습니다",
    "text14": "마스카라 두개에 뷰러까지해서 이가격인데 안살수가없엇어요",
    "text15": "롱래쉬가 짱이구여 우선 쓴 지 얼마 안더ㅐ서 한달후기에 다시 남길게영",
    "text16": "좋아요 추천합니다 감사합니다 사세요💕💛💛❤️😊👍🫶",
    "text17": "웬만하면 화장품 다 쓰고 다른 거 사는데 이 마스카라는 너무 만족해서 재구매했어요 속눈썹 연장한 거냐 붙인 거냐 이런 말 많이 들어서 대만족 밤새도 안 쳐져요",
    "text18": "전 마스카라 연하게 하는 편인데 조금 진하긴 해요 \n그래도 롱래쉬는 괜찮습니다",
    "text19": "마스카라 이것만 사용해요 한세번째 재구매힌것같아요ㅎㅎ",
    "text20": "홀리카홀리카 마스카라 알고난 후 이제품만 사용중. 뭉침없음",
    "text21": "짱짱하게 오래 버텨서 마음에 듭니다\n추천받아 구매한 마스카라인데\n두개 돌려가면서 잘 사용하고 있어요\n아직까지는 지금까지 썼던 마스카라들 중에서\n여러모로 제일 좋은 거 같습니다",
    "text22": "좋다고해서 사봤는데 역시 좋은거 같습니당!!! 잘ㅋ스겠습니당",
    "text23": "번짐 없고 기획이 좋았던 거 같습니다!!\n마스카라 뭉치는거 싫어하는데 좋았움",
    "text24": "사지 마시소. 제형 떠나서 솔이 개구림\n그래서 이게 잘 발리는지 따지기도 전에 스트레스받아디질듯",
    "text25": "진작에 살 걸...왜 미뤗지... 컬링 짱짱하고 롱래쉬...쩌네요... 섀도우랑 아이라이너가 안 어울리는 눈이라 마스카라만 하는 편인데 최곱니다...!!!!! 뷰러까지 주다니...ㅠㅠ 너무 행복",
    "text26": "아직 써보지 않았지만 구성이 마음에 들어서 살 수 밖에 없었어요.. 딱 필요한 제품만 세트로 구매할 수 있어서 좋네요",
    "text27": "제 인생 마스카라입니다.. 오랜만에 다시 써볼라도 샀는데 뷰러도 주더라고요.. 근데 요 뷰러가 완전 굿입니다.. 진짜진짜 강추",
    "text28": "홀리카 마스카라 잘 안번지고 가격이 저렴해서 좋더라구요ㅎㅎ",
    "text29": "마스카라만 사용했을때는 조금 쳐지는 느낌이 있었는데 마스카라 픽서랑 사용하니까 안 쳐지고 예쁘게 고정돼용",
    "text30": "아주 좋아요. 마스카라가 자연스럽게 잘 됩니다 ㅎㅎ 예뻐요!",
    "text31": "그냥 평범해요 딱 홀리카 마스카라!! 괜찮아요 유목민들도 무난흐게 쓸 수 있을듯",
    "text32": "좋아하는 크리에이터분이 좋다고 하셔서 사봤는데\n너무 궁금하네요!!"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 래쉬코렉팅 마스카라",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020637729ko.jpg?l=ko",
    "review_name": "03",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206377",
    "text1": "인기좋아서 구매했는데 저랑은 안어울리네요 ㅜㅜ\n너무 뭉침이 심해요\n고정력,발림성,컬링,지속력은좋은데\n뭉침때문에 손이 잘 안가네요 ㅜㅜ\n저한테 안맞는것같아 다소 아쉽습니당 ㅠㅠㅠ\n진한 속눈썹,진한화장하시는분들은 잘맞을듯합니다",
    "text2": "트위터에서 좋다길래 사봤는데 원래 얇은 마스카라를 써서 그런가 바를때 잘 못 바르겠더라구요 잘 쳐지진 않아서 계속 쓸려구요",
    "text3": "우연히 몇년전 유튜브 보다가 알게된 후로 얘만 써요 워터푸르프처럼 잘 안지워지고 파우더 쓰고 얘 바르면 번짐 1도 없어요 지속력 갑 세일할때 늘 쟁여놔요 기획 뷰러는 안좋은듯 ㅠㅠ",
    "text4": "홀리카 마스카라 좋다는 말은 많이 들었는데 안써봐서 사봤는데 꽤 좋은거같아요 잘 번짐도 없고 마스카라똥?.. 도 안떨어지고 괜찮은듯해요",
    "text5": "칫솔카라로 유명한거! 이거 보라색이 저는 젤 좋았어요ㅠㅠ",
    "text6": "원쁠원하길래 구매헀어요 \n사은품으로 들어있는 뷰러는 그냥 그래요 ㅠ\n눈썹이 잘 안집힌다고 해야하나\n세게해야해서 힘들어요",
    "text7": "가격도 싸고 디자인이 특이해서 귀여워요 제품력도 좋은거같아요",
    "text8": "개인적으로 좋아하는 제품인데 한 달 넘게 꾸준히 사용하고 있고 상황이 조금 개선돼서 꾸준히 사용하는 걸 추천드리고요.",
    "text9": "무난무난 쓰기 좋아요 바르기도 편해서 좋아욤욤 다음에 재구매할게여",
    "text10": "이제까지 마스카라에 정착한적이 없는데 홀리카 만나고 드디어 정착했습니다!",
    "text11": "볼륨이\n진짜 좋은것같아여! 보라색이요! 인형속눈썹 만들어줍니다",
    "text12": "발림성좋고 뭉침없이 고르게발립니다\n컬링력도좋구요!\n왜 1위인지 알겠어용",
    "text13": "이야 이거 요물입니다.. 볼륨감 제대로 줘요.. 중국 속눈썹 가능",
    "text14": "아니 뷰러까지 있는데 둘다 볼륨 쫙쫙올려주는 마스카라 기트기획인게 ㄹ ㅇ 홀리카 넘 좋아요",
    "text15": "마스카라두개에 뷰러까지 완전 좋은가격에 제품도 만족스러워요",
    "text16": "볼륨감에 엄청 좋은 제품 같아염 롱래쉬는 그냥 일반 마스카라랑 비슷함",
    "text17": "눈두덩이에 잘 묻어남ㅠ 나만 그런지 모르겠지만 재구매는 안할듯함",
    "text18": "죠은데…음…너무너무 뭉쳐서 속눈썹이 신기하게 생겨져요 좀 negative 느낌으로여",
    "text19": "개인적으로 좋아하는 제품인데 한 달 넘게 꾸준히 사용하고 있고 상황이 조금 개선돼서 꾸준히 사용하는 걸 추천드리고요.",
    "text20": "증정 때매 오랜만에 구매해봤는데 이럴거면 증정 안주시는 게 나았을거 같아요.. 증정용 뷰러 정말 별로입니다..",
    "text21": "볼륨 마스카라 브러쉬가 진짜 뭉치게 되는거같아요 초록색이 가장 좋으니 그걸로 사세요",
    "text22": "홀리카 마스카라 유명해서 써보고싶었는데 기획으로 나와서 샀어요!! 다들 추천하길래 사서 써봣는데 괜찮은거 같아용"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 래쉬코렉팅 마스카라",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020637729ko.jpg?l=ko",
    "review_name": "01 하이퍼컬링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206377",
    "text1": "마스카라 필요해서 알아보다가 구매했어요 배송빨리서좋아요 마음에들어요",
    "text2": "마스카라 처음 써보는데 사용해보고 후기 자세하게 남길게용",
    "text3": "유튜브 보다가 이게 나와서 샀슴다! 재가 양쪽눈이 서로 다르게 생겼고 항쪽눈은 유쌍,반대쪽은 무쌍이에요ㅠ\n근데 유쌍 눈이 속눈썹이 길단말아죠..그래서 롱 레쉬?는\n별로라 생각해서 자연스러운 하이퍼컬링?으로 샀는데\n오..브러쉬?가 신기하게 생겼어요 진짜 칫솔같이 생겼어요 ㅋㅋㅋㅋㅋ 넘 신기 ㅎ 근데 재가 눈이 좀 튀어나와서 \n저 칫솔같이 생긴부분으로 하다가 가끔 눈알을 긁어요;;ㅠ\n으..! ㅓㅜ 넘 따가움..아 글구 저거 마르면 아무리 비벼도 잘 안지워지고 눈을 몇번 깜빡여도 번지지 않아서 좋았어요:)\n잘 사용하겠습니당 \n+이거 ㄹㅈㄷ 재 속눈썹이 좀 일자에 빳빳?해서 잘 올라가지도 않고 마스카라해도 다시 쳐져서 마스카라를 안쓰고다녔는데 요번에 재 눈 곡률에 맞는 뷰러를 사고나서 눈썹 올라갔을때 이걸 발랐는데 지그제그로 안하고 일자로 쑥 올리면 자연스럽고 예쁘게 발려요! 글고 이거 한 몇시간 밖에 돌아댕기다가 집와서 봤는데 어머 진짜 조금 쳐지고 거의 안쳐졌어요! 이거 지우는거 좀 힘들어서 마스카라 리무버? 그거 쓰시면 굳굳 ㅎ 번짐은 바르고 얼마 안지났는데 눈 꽉 감으면 밑에 좀 묻는데 지우면 되니 굳입니당\n1~2번째 사진: 오전\n3번째 사진: 집 온 후 (오후)",
    "text4": "유명해서 구매해봤는데 롱, 컬링 괜찮은거 같고 잘 쓰고있어요~",
    "text5": "무쌍에 직모라 뷰러를 해도 속눈썹이 금방 쳐지는 사람이에요\n뷰러를 잘 못하는건지 얘도 쳐지긴하는데 그래도 슬림 마스카라들보단 컬링이나 지속력이 좋은거 같아요\n무엇보다 뭉침없이 깔끔하게 발려서 좋아요",
    "text6": "번짐도 없고 가루 떨어짐도 없고 지속력도 좋아요. 나만 지울때 조금 신경 써서 지워 주셔야 해요.",
    "text7": "케케ㅋ 선물해주고 고맙다는 소리들음ㅋ\n역시 칫솔카라가 유명한 이유가 있어요~ \n덜고돌아 칫솔카라 ! 바짝 섭니다 아주 그냥\n햇님 속눈썹이다 이거예요. \n초록이나 주황색으로 사세요~\n(보라색은 컬 볼륨 지속 다 애매함 비추)\n\n후기가 제법이었다면 “도움이 돼요” 부탁드리겠네 홀홀👵",
    "text8": "마스카라 솔이 튀어나왔어요 신기해요 그래서 더 잘발리는거같기도 하구요\n평소에 속눈썹을 쪽집게로 뭉치는데 제가 쓴 마스카라 중에 가장 잘 뭉쳤오요 \n고르게 바르려면 양을 덜구 발라야할거같아요\n아 그리고 컬링이 오래 지속되는데 번짐이 약간 있어요",
    "text9": "좋아요 이거 여러번 구매 한 것 같아요 자주 사용합니당 굿 추천",
    "text10": "롱 볼룸은 너무 과한느낌이고 컬링이 중요하다생각하는데\n가지고있는 속눈썹이 워낙 힘이없다보니 기대에는 못미치지만 그래도 너무 좋아요",
    "text11": "아 솔직히 잘 모르겟어요ㅠ... 저는 일단 막 5-6가닥의 뭉침속눈썹을 추구하진 않지만 아이돌 래쉬처럼 그래도 어느정도 가닥가닥 뭉치는 🕷️👄🕷️ 이런 스타일을 조아하는데 (그래서 에뛰* 제품을 평소에 즐겨씀) 진짜 한올한올 올라간다는 느낌을 좀 받았어요 하지만 이건 제 추구미고 제품 자체는 좋다고 봅니댜 가끔씩 데일리메콥할 때는 유용하게 써요 쓱쓱 편하게 쓰기 좋그등여",
    "text12": "어우 칫솔카라 말모~\n쓰고 있는 제품이고 주변에도 이거 선물해줍니다 쿄쿄\n속쌍 먹는 눈도 쳐짐없이 잘 잡아줘요 \n무쌍 속상 칫솔카라 추천!!!!",
    "text13": "뭉침 잘 없고 볼륨감도 오래 유지돼서 좋아요! 보라색도 써봤는데 이게 더 좋아요 ㅎㅎ",
    "text14": "홀리카홀리카 마스카라 중 제일 만족도 높아요!\n깔끔하게 하고 싶을 때나 뭉치게 하고 싶을 때 둘 다 양조절하여 가능합니다",
    "text15": "뭉침없이 아쥬 잘 고정돼요!!! 메컵 세게 안하는편인데 넘 좋아요😌",
    "text16": "전에 말씀드렷다 싶이 저는 약간 뭉치는? 걸 조와해서 이런 완전 ㄹㅇ가닥가닥 스타일(메이크업샵 가닥느낌X)을 안 좋아해서 구냥.. 내비두지만 생얼메콥?하긴 괜찮을 거 같아요 하지만 손이 안 가는 건 사실",
    "text17": "마스카라 솔이 풍성하고 마스카라 사용시 눈꺼플에 묻지않아서 편하고 뭉침도 없이 잘 발려요. 컬링력이 좋아서 지속이 오래가고 마스카라용기가 치약처럼 말랑해서 알뜰하게 사용할수 있어요",
    "text18": "키스미쓰다가 갈아탔는데 브러쉬가 진짜 겁나 조아요.. 무쌍이라 마스카라 안하면 웃긴 화장돠는데 아침에 쓰고 밤읗 새도 완전히는 아니지만 버티고 잇습니다 체고..",
    "text19": "솔이 너무 두꺼운 것 같아요 치약처럼 되어있어서 다쓸 수 있는건 좋은 것 같습니다",
    "text20": "자연스러운 걸 좋아하는데 이 제품은 과한 게 없이 내 원래 속눈썹만 컬링해주는 느낌이라 좋아요",
    "text21": "진자 깨끗하게 잘 발리네요!! 볼륨이 드라마틱하지는 않으나 좋아요!!",
    "text22": "지속도 오래되고 여름이여서 눈썹 처지고 마스카라는 녹는데 이 제품은 유일하게 안 녹았어요 정작합니당",
    "text23": "속눈썹이랑 눈이 조금 들어간편이라 마스카라 절대 안하던 사람이었는데 홀리카알고나서 신세계입니다. 뭉침없고 컬링도 잘되요!! 딱 한달 정도 됬는데 요새 마스카라 하는맛에 화장합니다. 세안시에도 오일에 잘 지워져서 정말 굿..\n홀리카 감사해요~~~~~!!!",
    "text24": "마스카라를 전혀 안했던 사람인데 최근들어 찾아보기 시작했거든요~\n역시 왜 인기가 많은지 단번에 이해가 갔습니다.\n전혀 뭉치지 않고 예쁘게 싸악 올라가는데 완전 여우같은 마스카라에요>_<\n홀리카 아이섀도 맛집인줄 알았는데 마스카라 미쳤습니다. 재구매의사 오키입니다ㅏ.",
    "text25": "돌고 돌아 다시 홀리카 마스카라로 돌아왔어요. 깔끔하지만 섬유가 풍성해보이게 해줍니다! 지속력 말 할 것도 없고.. 진짜 너무 깔끔하게 발려서 신기해요.. 어떤 마스카라를 써도 이렇게는 잘 안되는데 얜 그걸 해내요.. 어떻게 한 거죠...? 진짜 재구매 잘 안 하는데 뭐든 얜 다른걸로 갈아타고 자꾸 생각나서 결국 다시 샀어요",
    "text26": "계속쓰던 제품인데 마스카라 특성상 한번 사면 오래 써서 자주는 안사도 될거같네요",
    "text27": "또산템\n양 은근 많고\n컬링 살리고 유지할때 너무 좋음\n만족스럽",
    "text28": "이거 제 인생템일 정도로 안 번지고 컬링 지속력 오래 가고 그랬는데.. 며칠 전에 거울 보고 놀랐어요.. 눈 밑에 번져있었어요... 그 날 사람 많이 만났는데..ㅠ",
    "text29": "두번째 구매!!! 무쌍인 저에게는 속눈썹은 꼭 필요한 존재에요 ㅜ",
    "text30": "마스카라가 안 어울리는 속쌍분들한테 추천해요\n가볍게 올라가는게 가장 큰 장점이에요!!\n아래 속눈썹에 사용하는검 솔직히 비추합니다… 뭉침 없이 가벼운 재형이라 너무 거미같고 별로드라구요\n번짐은 거의 없는편이고 전체적으로 다 무난한것 같아요",
    "text31": "조금은 뭉치는 거 같긴 한데 지속력이 나쁘지 않아서 만족 !!!",
    "text32": "10/8에 구매해서 이제 쓰는 리뷰입니다\n제품 자체는 괜찮은거 같아요\n근데 저는 속쌍인데 눈살이 좀 있는 편이라 \n원래 마스카라를 잘 안하는데 해보고 싶어서 구매했거든요\n근데 번짐과 뭉침 둘다 아예 없진 않은거 같아요\n근데 그래도 마스카라의 역할은 합니다\n그치만 저는 10월에 구매하고 3번? 쓰고 한번도 안쓴거같아요 허허..",
    "text33": "이거 진짜 좋아요. 컬링이랑 고정력 반은 포기하고 시험삼아 산 건데 바를 때마다 컬링이 정말 예쁘게 돼서 너무 기분 좋게 바르고 있어요. 뭉침이 없고 골고루 얇게 잘 발려서 뷰러 집은 게 잘 코팅되고 컬이 부각되는 것 같아요. 화장 진하게 안 할 때도 잘 어울려서 좋아요.",
    "text34": "다른 브랜드 마스카라 써오다가 새로운 거 써보고싶어서 삿는데 조아요 다른 마스카랴 쓰면 눈이 불편하달까? 햇는데 이건 진짜 아무느낌 안들어서 너무 좋아요 마스카라 써서 눈이 불편햇다 하는 분은 이걸 사시는 걸 추천드립니다.. 너무 만족햇어요👍❤️🫶",
    "text35": "유튜브에서 우연히 발견하고 사봤어요!!\n이제 써봐야 알 것 같아요 후기가 좋아서 구매했어요",
    "text36": "처음 사용해봤는데 좋아요 다 쓰면 재구매할거같아요 추천합니다",
    "text37": "유일하게 안 번지고 안 쳐지는 마스카라예요. 다른 마스카라 썼다가 다시 돌아왔어요..",
    "text38": "롱래쉬가 아니다보니까 엄청 길어지진 않는데 조금은 길어지는거 같구 번짐, 뭉침없이 깔끔하게 연출하기 좋아서 재구매해서 잘쓰고있어요 다만 컬러가 블랙밖에 없어서 너무 속눈썹만 강조되는게 아쉬워요ㅠ 브라운컬러 너무 간절합니다ㅜㅜ 브라운컬러 나오면 진짜 애착템 될거같아용🥺🙏",
    "text39": "후기보고 구입해봤는데 생각보다 좋아요. 너무 과하지않고 컬링만 좀 잡아주면 좋겠다 싶었는데 딱입니다. 가닥가닥 빗을 수 있어서 좋아요. 유분이 많은 1인인데, 번짐은 거의없었어요. 컬링도 퇴근 후 까지 괜찮았어요. 다만 너무 서두르며 바르면 좀 뭉쳐요. 살살 천천히 발라야해요. 대만족~!",
    "text40": "원래 마스카라를 쓰면 좀 눈꺼풀이 무겁고 불편해서 잘 사용하지 않는 사람인데, 요즘 화장에 관심이 많아져서 이것저것 찾아보다가 유튜버님 추천으로 사게 되었습니다 ❤️ \n\n근데 요거 진짜 요물이에요 마스카라를 쏙눈썹에 딱 올리자나요? 이거 했는지도 모를 정도로 넘 편합니다 그리고 롱 래쉬 타입으로 나온 제품은 막 속눈썹이 개미 다리로 변신하던데 이건 자연스럽게 컬링이 되어서 정말 좋았어요 꾸안꾸 스타일 선호하시면 정말 마음에 들어 하실 것 같아요!",
    "text41": "번짐 없고, 뭉침 없고, 유지력 좋고 안 좋을게 없는 마스카라입니다. 저는 자연스럽게 마스카라 하는걸 선호합니다. 자연스러운 컬링 좋아하시는 분들께 추천드려요!! \n컬링은 기가막히게 잘되는데 숱이 많아 보이는지는 잘 모르겠오요ㅠ 숱 없는 분들은 2호 더 추천드려요!",
    "text42": "홀리카홀리카 마스카라가 유명하길래 한 번 사봤어요\n뭉침이 별로 없다고 하던데 사실 잘 모르겠고..번짐도 있고확실한 건 가볍게 잘 올라가여",
    "text43": "뭉치지도 않고 번지지도 않아서 넘 좋았어요 마스카라로 유명한 브랜드것두 써봤는데 전 이게 더 나은거 가타요",
    "text44": "많이 안 뭉치는 편인 것 같고 무난하게 쓰기 좋은 것 같아요~~",
    "text45": "이거 고정력 지속력 짱짠함 진짜 데일리로 휘뚤템 되버리,,",
    "text46": "번짐도 없고 뭉치지 않아서 좋아요!! 개인적으로 ㅇㄸㄸ보다 좋았어용",
    "text47": "제가 속눈썹이 디지게 없는데 이거 하니까 속눈썹이 생겼어요 저는 가닥속눈썹 안 해서 뭉침 있는 거 싫어하는데 에뛰드 꺼는 넘 뭉치더라구요 개 만족해요 책상 개더럽디..",
    "text48": "저의 인생 마스카라입니다... 볼륨 지대로임... 평생 이것만 쓸게요...하투",
    "text49": "지속력이나 볼륨감은 좋은데 솔이 한쪽으로만 되어 있어서 살짝 불편했어요",
    "text50": "자주 쓰는 마스카라입니다. 속눈썹 길이가 길어지고 숱도 풍성하게 보여요!",
    "text51": "벌써 세 번째 재구매템.. 긴말 하지 않겠습니다. 걍 사세요",
    "text52": "제 인생 마스카라........ 항상 이것만 써왔어요 지금 거의 다 써가서 하나 더 재구매 예정입니다 근데 나중에는 다른 색도 한 번 써볼까 고민 중이에용",
    "text53": "생각보다 잘 뭉치고 좀... 양조절이 필요해요\n덜어내지 않고 사용하면 너무 뭉쳐서 가닥이 안 잡혀요\n진짜 잘 쳐지는 편인데 컬링은 잘 돼요\n사진은 12시간 지난 후인데 이만하면 고정력도 괜찮은 것 같아요 양조절만 터득하면 좋습니다",
    "text54": "이거 제 인생 마스카라임요 ㄹㅇ 원래도 속눈썹 숱이 많아서 마스카라만 하면 거미다리 되는데 이건 절대 아님. 볼륨이 엄청 예쁘게 올라감. 초록색 단독으로 쓰고 있는데 나중에는 보라색이랑 주황색도 사볼거임!!",
    "text55": "약간 첨에 뭉치긴 하는데 얇은 부분 좀 덜어 내고 쓰면 딱 한 듯 안한 듯 이쁘게 됩니다 제가 약간 속눈썹 하나씩 만들거나 엄청 많이 마스카라하는거 안좋아하는데 이게 딱 자연스럽고 이쁘게 잘됩니다 별로 스킬도 필요없어서 편하고 약간 많이 하고 싶을 때 이쁘게 많이도 가능하고 좋아요 추천",
    "text56": "나왔다 내최애 마스카라 잘번지지도않고 지울때.아이리무버 필수긴한데 리무버있으면 쌱지워짐",
    "text57": "막 롱컬링이랑 볼륨이랑 같이있는 기획도 있던데 나는 이 초록색녀석이 진짜 최고라고생각해요 ㅠㅠ원플러스원 기획내주세요 ㅠㅠ",
    "text58": "번짐없고 지속력 좋아서 세 통째 재구매 중입니다 초보자 분들은 뭉칠 수 있을 것 같아요",
    "text59": "예전부터 너무 구매하고 싶었던 제품이어서 일단 기분이 좋구요. ㅋㅋㅋ 아직 사용을 안해봐서 잘 모르겠지만 믿고 써볼려구요. 한달사용후기때 알차게 적어볼께요",
    "text60": "마참내 정착한 마스카라.. 양쪽 다 활용해서 바르기 좋아요!",
    "text61": "볼륨 없는 속눈썹엔 이것 만한 게 없어요. 자꾸 돌아오는 회귀제품.",
    "text62": "레전드 마스카라입니다.. 한번 고정되면 냉수라도 맞지 않는 이상 지울때까지 픽싱돼요!!",
    "text63": "직모 속눈썹에 좋아요!! 좋은 기억이 있어서 다시 삿어요 ㅎㅎ",
    "text64": "초록색 마스카라 핵존좋..다른색도써봣는데 난초록이랑맞음",
    "text65": "마스카라 정착템이에요..! 속눈썹이 긴 편이라 시간 지나면 처지는데 이거는 픽싱 되면 쭉 가서 좋아요!",
    "text66": "초록색이 진짜 미쳤음 주황색도 써ㅂㅏ쓰나 초록이 볼륨이 아주조음",
    "text67": "상품의 가격과 품질 모두 마음에 들어요 :) 추천하는 제품입니다!",
    "text68": "보통 마스카라 하면 습한날에는 쳐지는데 얘는 안그래요\n진짜 여태 쓴 마스카라중에 탑",
    "text69": "정말 만족스럽습니다 후회없는 소비였어요 :) 추천합니다",
    "text70": "진짜 여태 마스카라 쓰면 비오는날이라던지 습한날에 항상 쳐졌는데 이건 진짜 잘 안쳐지더라구요 지인 추천으로 구매했는데 이거에 정착해야겠어요",
    "text71": "마스카라는 이거만 쓰는 듯용 자연스럽게 길어지고 오래 가요",
    "text72": "좋아용 옛날부터 요 제품 파랑이만 썻는데 좋았어서 보라색으로 사봅이당",
    "text73": "돌고돌아 정착했습니다\n몇통쓰다가 다른 제품 썼었는데 역시 이것만한거는 없네요\n이제 이걸로 정착하려구요",
    "text74": "돌고돌아 다시 돌아왔어요\n다른 마스카라 쓰다가 너무 별로라서 다시 재구매했어요\n저는 이제 마스카라는 이것만 사려구요",
    "text75": "일반 마스카라는 너무 부담스러우신 분들한테 좋아요!!\n완전 자연스럽고 연장도 자연스럽게 잘돼용",
    "text76": "저는 원래 속눈썹이 항상 올라가 있어서 볼륨감은 잘 모르겠ㄱㅎ 자연스러운 맑은 메이크업 할때 사용할려고 구매했어요\n요즘 눈 화장을 많이 덜어내고 거의 안 한 화장을 하고 있어서 구매 한 입장에서 만족해요",
    "text77": "뭔가 발리는 것 같지가 않은 느낌...? 롱래쉬도 아니고 볼륨도 아니고 그냥 픽서같은 느낌...",
    "text78": "속눈썹이 잘 쳐지는 타입이라 한 번 구매해봤어요 아직 많이 안 써봐서 모르겠지만 제가 원하는 조건에 다 충족하기는 합니다",
    "text79": "마스카라 필요한 일이 생겼는데 옛날에 쓰던거 재구매해써요 똥손이라 컬링 짱짱하면 좋겠어요!",
    "text80": "모든 면에서 데일리로 쓰기 제일 무난함. 볼륨도 과하지 않으면서 롱래쉬는 거의 없음. 다만, 솔이 한쪽만 있어서 바를때마다 돌려가며 찾아 발라야함ㅋㅋ 언더래쉬 바를때도 조금 불편.",
    "text81": "the packaging of this ripped off and i’m unable to use it",
    "text82": "기본에 아주 충실한 마스카라임. 컬링 유지력 좋고 솔에 묻어나오는 양도 적당함.",
    "text83": "the most packaging got broken and ripped",
    "text84": "제가 써본 마스카라 중에서 가장 만족스럽습니다. 재구매 의사 있습니다.",
    "text85": "원래 볼륨 쓰다가 좋아서 구매했어요. 마음에 들어요. 추천합니다",
    "text86": "이거 진짜 너무 좋음 마스카라 2통째임 이거 파우더 속눈썹 해주고 바러 이거 하면 좋습니드ㅏㄱ",
    "text87": "홀리카홀리카 마스카라는 단 한마디만 남기겠습니다 민트색입니다 여러분 민트요",
    "text88": "애들이 마스카라 정보 다 물어봄 그정도로 짱짱하고 지속력도 너무 굿",
    "text89": "이거 몇 년째 쓰는 중인데 한번 다른 거 써보고 싶어요 근데 얘가 너무 무난하게 문제없이 괜찮은 상품이라 다른 거 썻다가 기대이하 실망하고 다시 얘로 올까 바 못 옮기겠음",
    "text90": "잘쳐지는 속눈썹도 하루죙일 고정시켜주ㅜ요 나진짜반해써",
    "text91": "초보자한테 입문하기 너무 좋은템...하지만 번집이조금있어요",
    "text92": "제 찐템ㅜㅜ 이제품만 3통 비운것같아요!\n속눈썹이 쉽게 처지는 편인데, 사용 후 하루 종일 깔끔하게 유지돼서 만족했어요.\n브러쉬가 가늘어 세밀하게 발리고, 여러 번 덧발라도 번지거나 뭉침이 거의 없었습니다.\n\n고정력이 강하지만 답답하지 않고, 저녁에 세안할 때는 잔여감 없이 잘 지워졌습니다.\n비건 인증 제품이라 성분 면에서도 안심하고 쓸 수 있었어요.\n\n👉 결론 : 자연스럽게 또렷한 눈매를 오래 유지하고 싶은 분께 추천합니다!!!",
    "text93": "볼륨감이나 롱래쉬 기능은 없지만 정말 마스카라 고정을 잘 시켜줍니다 3통째 비우는 중",
    "text94": "볼륨감이나 연장 효과 필요없이 그저 지속력만을 원하는 분들에게 추천드려요",
    "text95": "다른 제품 써보다가 이게 좋다길래 한 번 사봤는데 진짜 이거 쓰면 되게 눈이 가벼워요 마스카라한 거 안 같음 뭉치지도 않음 근데 지속력은 잘 모르겠어요 바르고 몇 시간 지나면 없어진 느낌임 그래도 이 가격이면 괜찮은 거 같아욤",
    "text96": "지속력 좋아요 시세이도 뷰러랑 같이 쓰는데 하루종일 쨍쨍합니다",
    "text97": "제가 써본 마스카라 중에서 이게 제일 탑이에요 발림성도 좋고 안뭉쳐요",
    "text98": "유명해서 한번 사봤는데 나쁘지 않아요 번짐이 적고 한올한올 올라가는 느낌이에요",
    "text99": "개인적으로 마스카라는 홀리카홀리카가 1등이라고 생각해요\n그냥 무조건 사세요…너무 좋아서 딱히 할말도 없어용ㅎㅎ",
    "text100": "이거 좋다는 사람 많아서 구매했는데 제 눈엔 잘 안맞는거 같아유ㅜ",
    "text101": "뭉침도 덜하고 슉슉 잘발려요 다른 것도 구매해보고파요 번지지도 않고 좋음",
    "text102": "이거 진짜 진짜 좋음!!! 마스크라 이거 한번 <<파란색>>으로 꼭 사보세요!!",
    "text103": "홀리카홀리카 마스카라 좋음건 유명하죠 번짐없고 컬링도 오래 잡아줘서 좋습니다",
    "text104": "유일ㄹ하개 번짐 있는 마스카라라 아쉬워요 자연스럽게 잘 돼서 좋은데 너무 번져서 언더는 절대 못해요 위도 번져요 좀..",
    "text105": "다른 브랜드 마스카라만 쓰다가 좋다규 하길래 사봤어요 컬링이 오래 유지더ㅐㅆ으면 좋겠어요",
    "text106": "마스카라 근본 느낌이에요 기본 이상은 해서 지속력도 오래 가고 좋아요",
    "text107": "몇 번이나 재구매했고.. 좋다는 다른 브랜드 마스카라 사용해도 늘 생각나는 제품이에요. 결국 다시 돌아와서 만족하며 사용 중입니다! 그냥.. 이게 제일이에요.",
    "text108": "홀리카마스카라 유명해서 구매해쓴데 조아용 데일리로 사용하기 조흣ㅂ니당",
    "text109": "굿 홀리카는 아이메이크업 다 잘하는 듯 싶네요\n섀도도 좋은데 마스카라도 좋아요",
    "text110": "홀리카홀리카 마스카라 유명해서 구매했는데 좋습니당 굳굳",
    "text111": "홀리카 색조만 잘하는줄 알았더니.. 아니셨군요 그냥 다 잘하시는군ㅛ",
    "text112": "유명해서 한번 구매해 보았어요.\n특별한날 사용하기 좋아요",
    "text113": "지속력이 엄청 좋은건 아니지만 자연스럽게 사용하기 좋구 많이 뭉치는거 싫어하는데 안뭉쳐서 속눈썹이 무거워지거나 땡기는 느낌이 없어서 좋아요",
    "text114": "뭉치는거 별로 안좋아해서 안뭉치는 제품 찾다가 샀는데 가볍게 발려서 너무 좋아요",
    "text115": "뭉치지 않고 잘 발려요\n자연스러운 느낌이라 자주 쓸 것 같아요!",
    "text116": "최애 마스카라에요! 번짐하나도 없고 자연스럽게 속눈썹 정말 예쁘게 올려줘여! 지속력도 짱ㅈ짱!!!",
    "text117": "마스카라 유목민 드디어 이 제품에 정착하다. 여름인데도 무너짐 없이 좋았어요ㅠㅠ",
    "text118": "롱래쉬, 볼륨감 별로 중요하게 생각 안하고 번짐없고 픽싱 잘되는 지속력좋은 마스카라 찾고있었는데 얘가 젤 좋아요 마스카라 대충해도 바짝바짝 습니당",
    "text119": "속눈썹이 길고 숱이 없는편인데 잘 쳐지는 직모에요! 근데 지금까지 써본 마스카라중에 얘가 제일 쳐짐없고 ㅋㄹㅇ보다 훨 좋았습니당 ㅅㅅㅇㄷ뷰러>히팅뷰러>얘>ㅅㅅㅇㄷ뷰러 이렇게 하면 진짜 하루종일 쨍쨍하게 가요 추천!",
    "text120": "진짜 뭉치지 않고 쑉쑉 잘 발려요- 왜 홀리카 홀리카 하는지 너무 잘 알겠어요 8-9시간 외출해도 짱짱하게 처음 그대로 쳐지지 않아서 너무 마음에들어요 속눈썹에 발리는 무게감도 별로 안 들어요",
    "text121": "만족하며 사용하고 있지만 양은 좀 적은 것 같아서 그게\n제일 아쉬워요",
    "text122": "이만큼 안 번지고 이만큼 잘 유지되는 마스카라는 이게 처음이예요",
    "text123": "뭉치는거 안좋아해서 사서 잘 쓰고 있어요 !!\n지속력도 좋고 가볍게 쓰기 좋어요 저는 속눈썹이 긴편인데 그래서 끝부분보다 뿌리쪽에 더 신경쓰면서 발랐어여\n근데 윗부분 바르니까 진짜 길어지긴 하더라여 좀 놀랴",
    "text124": "친구 사줬는데 좋대여 저도 친구꺼 몇번 써봤는데 사거싶어서 구매 예정임",
    "text125": "원래 뭉치는게 싫어서 마스카라 자체를 안썼었는데 얘는 안뭉친다고 해서 사서 써봤는데 전에 썼던 것보다 확실히 잘 안뭉쳐서 넘나 만족",
    "text126": "마스카라를 많이 안 쓰는 저지만 이 제품은\n뭉침도 없고 자연스럽게 쓰기 좋아요ㅠ",
    "text127": "엄.. 일단 잘 뭉쳐요.. 좋긴한데 잘 묻고 잘 뭉치고 아이 메이크업하고나서 하면 눈에 약간씩 묻는게 있네요",
    "text128": "예전에 한 번 썼었는데 생각나서 최근에 다시 재구매 해서 잘 쓰고있습니다 굿굿",
    "text129": "너무너무 좋아요 진짜 강추!! 너무너무 예뻐요♡♡!!!",
    "text130": "잘 올라가고 뭉치는거 별로 안 좋아하는데 안 그래서 넘 좋았어요!!",
    "text131": "조금은 뭉치는 거 같긴 한데 지속력이 나쁘지 않아서 만족 !!!",
    "text132": "안 뭉치고 발려서 사용하기 편하고 유지력도 아주 만족합니다",
    "text133": "항강 잘 사옹하는 제품중 하나입낟. 너무 조흣ㅂ니다. 추천들",
    "text134": "마스카라 뭉침도 없고 유지력도 좋아서 아주 만족스러워요~~",
    "text135": "이거 아주 굳…속눈썹펌 쉴 때 해줬는데 짖짜 가닥가닥 잘 올라감",
    "text136": "항상 잘쓰는 제품 중 하나입니다. 넘  좋아요 츄턴드리빈다오",
    "text137": "뭉침이 없이 한올 한올 발리는게 너무 좋아요!\n눈 비비고 그랬는데 이정도 고정력이면 아주 만족입니다ㅜ",
    "text138": "급하게샀능데좋음\n지속력도좋음\n가끔 뭉치긴한데\n이건내가똥손이라서겟죠네",
    "text139": "무난무난 근데 이거보단 볼륨이나 롱 사서 같이 쓴느게 나을거 같아요 넘 애매해요",
    "text140": "좋음\n마스크라가성비도있고\n급하게샀는데\n좋는거같아요 ㅏㄷ들",
    "text141": "다 너무 적당해서 모루겠어요 다음엔 다른걸 사든가 다른 버전을 사든가 해보려구요",
    "text142": "어느정도 뭉침이 있는 것 같긴하지만 자연스러워서 만족하면서 쓰고 있어요",
    "text143": "이걸 안쓰는 날은 눈이 맘에 안들정도로 진짜 이건 꼭 써야해요",
    "text144": "너무 예쁘고 좋아요\n근데 무거워서 그런건지 모르겟는데 계속 눈썹이 내려가서 ㅠㅜ 올려줘야함",
    "text145": "이거 좋다길래 이걸로 마스카라 처음 사봤어ㅕ요\n한 번 해봣는데 ㄱㅊ은것같아여",
    "text146": "리뉴얼되면서 솔이 압축?되서 좋아요 전에는 솔이 길어서 바르다 눈에 잘 묻었는데 짧아져서 돟아요 패키지도 더 고급스러워뎧어요",
    "text147": "이거 몇년동안 계속 쓰는 제품이에요~~ 첨에 지인 통해서 알게되서 마스카라는 계속 이걸로 정착",
    "text148": "얇게 발리고 좋은데 다 쓰면 엄청 쮸글해지는 케이스가 아쉬워요",
    "text149": "제 인생 마스카라 중 탑3에 드는 제품이예요. 바르기 쉽고 컬링도 잘되고 지속력도 좋아요.",
    "text150": "재재구매템\n밑번짐은 있긴한데 컬링 유지는 얘가 젤 좋은거같음 뭉침도 없어요",
    "text151": "묽은 편이라 좋은 것 같아요 유명한데는 이유가 았지 않을까요",
    "text152": "안 뭉치고 자연스럽게 쓰기도 좋은데 가닥 속눈썹 하기도 편했어용. 자주 쓰는데 한 번도 번진 적 없습니다!! 예쁘게 잘 발려요. 추천합니당ㅎㅎ",
    "text153": "좋죠 뭐 홀리카홀리카 마스카라가 갠적으로 로드샵중에 최최고인것 같아여",
    "text154": "에ㄸㄷ쓰다가 갈아탔어요! 무난무난 전에꺼보단 덜 뭉쳐서 덜 화려하게 되지만 이정도면 잘 뭉치는 편이고 좋아요! 가격만 괜찮으면 계속 이거 쓸 듯",
    "text155": "저는 컬링 유지력이 아쉬워서 안 쓰는데 속눈썹 숱 많고 긴 사람이 쓰니까 깔끔하게 발려서 괜찮은것같아요",
    "text156": "다른거 쓰다가 이걸로 돌아오게됩니다. \n저는 롱래쉬보다 하이퍼컬링이 깔끔하게 잘발라지고 롱래쉬도 나쁘지 않고 괜찮아요. 지속력도 좋구요 ㅎㅎㅎ 그리고 브러쉬가 좋은 것 같음",
    "text157": "유명한 만큼은 아닌 듯 그냥 저는 여기라인중에 세럼을 제일 자주싸요",
    "text158": "홀리카 마스카라 종류별로 사용중인데 부드럽고 과하지 않아서 좋아요",
    "text159": "좋어요 뭐 홀리카홀리카 마스카라는 너무 유명하죠 제가 생각하는 로드샵 마스카라 중에 체고입니다",
    "text160": "속눈썹이 바짝 올라가고 인상도 또렷해져서 너무 좋아요 다 쓰면 재구매 할거에요!!",
    "text161": "가볍고 뭉침이나 번짐없이 잘 발려요 오랜만에 마스카라 바꿨더니 만족해요",
    "text162": "좋습니다. 뭉칭없이 고르게 발립니다. 그리고 지속력도 좋아요.",
    "text163": "뭔가 아주 깔끔하게 올라간다기보단 적당히 잘 올라간다? 눈가에 유분기 많은 피부인데 번짐은 없었습니다! 재구매까진 안할 것 같고 한 번 사용해보기에 좋다 정도 인 것 같아요.",
    "text164": "자연스럽게 쓰기 좋아요 휘뚜루 마뚜루 막 쓰기 좋은 곳 같아요!",
    "text165": "한달째 사용해봤는데 역시 좋아요.\n항상 쓰고 세일때 항상 쟁여두고 있습니다!\n추천합니당!",
    "text166": "메이블린스카이하이쓰다가 한국철수해서 갈아탓는데 만족못함.. ㅜㅜ  한올한올 잘 발리기는 하는데 예쁘게 발리지는 않는 느낌.. 그리고 쳐짐이 있어요 ㅜㅜ 마스카라는 고정력이라 생각하는데 축축쳐짐",
    "text167": "개인적으로 컬링보다는 래쉬 효과가 더 있더라구요! 패키지도 예쁘고 솔도 두껍지 않아서 가볍게 바르기 좋아요",
    "text168": "유튜버가 추천 해서 샀는데 좋더라고요 !!! 번지지도 않고 정말 좋아요",
    "text169": "입소문으로 주문했어요..그런데 너무 많이 기대했나요.. 저에게는 소소 입니다",
    "text170": "재재구매 하고 이써욘 화려하게 화장할때 좋음 짱.. 짱..",
    "text171": "첨에 조아서 영업당해서 쓰다가 다시 에ㅇ드 마스카라로 돌아가버린..ㅠ",
    "text172": "지속력도 좋고 얇아서 바르기 쉬워서 좋아요!!! 또 살듯합니다",
    "text173": "아직은 잘 모르겠긴한데 깔끔하게 덜어쓰면 깔끔하게 잘 발려요",
    "text174": "항상 쓰는 재구매템이에요. 앏고 뭉침이나 번짐없이 사용하기 좋아요.",
    "text175": "사용해봤는데 역시 좋아요.\n항상 쓰고 세일때 항상 쟁여두고 있습니다!\n추천합니당!",
    "text176": "인플루언서가 추천해서 믿어보고 샀는데 정말 좋네요 ㅠㅠ\n다른 분들도 써보셨으면 좋겠오요!!!",
    "text177": "뭉침 보통이고 지속력이 좋은 건지는 모르겠음\n아침에 화장하고 저녁에 눈 보면 마스카라가 사라져있음..\n그래서 중간중간 수정 해줘야 됨 ㅜㅜ",
    "text178": "얇게 발려서 너무 좋아요!! 컨실로 찝어주면 자얀스럽게 돼요",
    "text179": "리뉴얼 된게 더 별로인거 같아요... 솔이 짧아졌는데 속눈썹에 잘 안 붙고 뭉치는 느낌이에요",
    "text180": "깔끔하고 청순한 느낌을 원하시면 이거 사셔도 될 것 같아요 여러 번 덧발라도 뭉침없이 얇게 발림",
    "text181": "자연스러운 마스카라. 오일 클렌징에는 쉽게 지워지지만 눈에서는 번지지 않습니다. 눈시림도 없고 다음엔 더블 기획으로 사고 싶네요!👍",
    "text182": "몇년전에 친구한테 추천받고 지금까지 몇개를 썼는지 모르겠어요\n다른 좋다는 마스카라 중간중간에 써봐도 다시 얘로 돌아옴\n좋다는 신상 마스카라들, 유명템들 다 써봐도 이거만한게 없어서 얘만 써요\n극지성이라 이거만큼 안번지는게 없음",
    "text183": "한달째 사용해봤는데 역시 좋아요.\n항상 쓰고 세일때 항상 쟁여두고 있습니다!\n추천합니당!",
    "text184": "잘 번지지않고 속눈썹도 잘올라가는편입니다. \n다시구매하고싶어요",
    "text185": "잘 올라가기는 하는데 양 조절이 어려워요\n손재주가 없어서인지 많이 뭉치는 듯",
    "text186": "숱많고 길어서 얘만 써요ㅠㅠ 딴거쓰면 다 뭉침......고정력 짱짱해서 영원히씀",
    "text187": "자연스러운 마스카라 원하시면 딱일 거 같아요! 개인적으로 뭉치는 거 싫어해서 마스카라 잘 안 썼는데 이건 덜 뭉치는 편이라 마음에 들어용 눈시림도 따로 없습니당",
    "text188": "항상 사용하는 제품입니다.세일때 쟁여두고 있습니다!\n그정도로 정말 좋아요!지성+건성인데 사용하기 좋습니다.",
    "text189": "예전에 친구꺼 써보고 좋았던 기억이 있어서 구매해봤는데 좋아요 뭔가 가늘게 발리고 자연스러워서 좋음",
    "text190": "아직 안써봐서 모르겠어요 좋겠죠뭐\n기대해보고 있어요\n지속력도 모르겠어요 아직안써봐서",
    "text191": "솔이 너무 너무 두꺼워서 손이 잘 안가요. 초록이 말고 주황이나 보라색 사세요",
    "text192": "깔끔하고 가볍게 발려서 좋아요! 한올한올 바르기가 편했어요",
    "text193": "속씽커플에 직모라서 예쁜 컬링이 힘든 편인데, 뷰러하고 이걸로 컬링주면서 길이 연장하면 깔끔히면서도 긴 속눈썹을 가질 수 있습니다\n아침에 화장하고 야근까지 하고와도 그대로입니다",
    "text194": "잘 세워져요 제가 속눈썹이 길어서 잘 안됬는데 이건 좋아요 대신 하얗게 돼요",
    "text195": "약간 뭉치면서 발리는데 잘 정돈해즈면 진짜 예뻐요. 약간 뭉친듯ㅅ이 발라도 예뻐요",
    "text196": "뭉치지 않고 자연스럽게 잘 발려요. 극지성 피부인데 이 정도면 잘 안 번지는 것 같아요.",
    "text197": "기대 안하고 샀는데 너무 좋어요ㅠㅠㅠ다쓰고 재구매할게요!!",
    "text198": "03 롱 추천합니다! 뭉침도 좀 있고 바르기도 애매하고 힘든편이고 컬링이 엄청 잘 되는것도 잘 모르겠어요:,(",
    "text199": "마스카라는 한번 개봉하면 영원히 나와함께하는거임.....근데 초록이는 맨날써서 또삼",
    "text200": "항상 이용하는 제품입니다.정말 좋아요.\n세일때마다 쟁여두고 사용하고 있습니다!\n건성인 저에게도 딱 좋습니다."
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 래쉬코렉팅 마스카라",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020637729ko.jpg?l=ko",
    "review_name": "02 디파인볼륨",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206377",
    "text1": "두껍게 발리는거 좋아하면 완전 추천입니다\n저는 이거 쓰면 속눈썹 고데로 마무리 꼭 해야되더라고요ㅠ",
    "text2": "홀리카홀리카 마스카라 중에서 가장 마음에 드는 마스카라!\n롱래쉬를 좋아하시면 별로겠지만 볼륨을 중요하게 생각하시면 무조건 마음에 드실 것 같아요\n에뛰x 마스카라처럼 뭉치기 좋은 제형은 아니지만 충분히 뭉칠 수 있고 더 데일리하게 매일 간편하게 사용하기 좋은 제품 리뉴얼 전에도 썼어요",
    "text3": "홀리카홀리카 마스카라 중에서 가장 마음에 드는 마스카라!\n롱래쉬를 좋아하시면 별로겠지만 볼륨을 중요하게 생각하시면 무조건 마음에 드실 것 같아요\n에뛰x 마스카라처럼 뭉치기 좋은 제형은 아니지만 충분히 뭉칠 수 있고 더 데일리하게 매일 간편하게 사용하기 좋은 제품 리뉴얼 전에도 썼어요",
    "text4": "몇번째 재구매인지 모르겠어요 ....! 너무너무 좋아요",
    "text5": "전 볼륨만 사고싶은데 볼륨 2개입으로 된 건 없더라구요 그래서 단품으로 구매했어요 ㅎㅎ 아주 굿 이거 쓸때마다 물어봐요",
    "text6": "엄청 깔끔 또렷하게 발려서 만족합니다 무쌍+직모+숱많음의 콜라보라 불고데해도 좀 쳐질때가 많아 유명한 마스카라 다써봤는대 이거 너무 좋아요 바르고 트위저로 모아주고 바로 불고데까지 하면 진짜 잘 안쳐져요 개봉 직후에는 액이 묽어서 깔끔하긴한데 고정이 잘 안되네라고 생각드시면 선풍기 틀어둔채로 해보세요ㅋㅋㅋㅋ좀 웃기긴 해도 금방 말라서 효과 좋답니다",
    "text7": "저한텐 정말 최고의 마스카라... 심한 지성인데 제 유분에도 번지지 않고 트위저로 찝어주면 쫑쫑 속눈썹 완성입니다 재구매할 거예요",
    "text8": "여러번 재구매 템이고 색상과 발림성 유지력 합쳐서 제일 마음에 들어요",
    "text9": "예전엔 인기템이엇을지 몰라도 요즘 무드랑은 맞지 않는 제품같아요 다른 마스카라처럼 포슬포슬한 느낌보단 액체 느낌이 강해서 다루기도 어렵고 번짐도 심해요 볼륨감은 확실하긴 합니다",
    "text10": "볼륨감은 ㅇㅈ인데 마스카라치고 너무 워터리함 예전엔 유행했을 제형 같은데 요즘은 좀 파우더리한 에뛰드st가 유행이다보니깐 너무 번지고 바르기 힘든 느낌",
    "text11": "고정력도 좋고 번짐도 없어요!! 처음 샀는데 너무 만족하고 있습니당",
    "text12": "마스카라 1티어가 아닐까요??\n\n저는 에뛰드사용하다가 갈아탔는데\n차이점은 에뛰드는 얇게 한올한올 된다면,\n홀리카는 그냥 가닥가닥 개미다리 인형 속눈썹을 만들어줘요!\n\n고정력, 롱래스팅, 볼륨 다 좋고\n너무 개미다리 되는거 싫고 얇은데 풍성해지고 싶으시면 주황색 롱래스팅 추천드려요\n\n하지만 저는 보라색이 재재재구매템입니다 ㅎㅎ",
    "text13": "적당한 뭉침감에 볼륨이라는 이름에 걸맞게 속눈썹 숱이 많아보이게 해주는 그런 제품이에요. 막 엄청 뭉치지는 않으면서 이거만 바르면 숱이 확 많아지는 느낌입니다. 대신 롱래쉬의 효과는 조금 떨어져서 다른 제품이랑 같이 사용하면 더더 좋아요.",
    "text14": "무난하게 발림성 좋고 색상도 선명하니 세일할때 가성비잇게 사기좋음",
    "text15": "요즘 너무 만족하면서 사용 중이에요. 처음엔 반신반의했는데, 실제로 받아보고 써보니까 왜 사람들이 좋다고 하는지 알겠더라고요. 디자인도 깔끔하고 퀄리티도 좋아요. 특히 디테일한 부분까지 신경 쓴 게 느껴져서 더 마음에 들었어요. 실물이 훨씬 예쁘고 사진이랑 거의 똑같아요. 배송도 생각보다 빠르게 와서 기분 좋게 받았고, 포장도 꼼꼼하게 잘 되어 있어서 받자마자 기분 좋았어요. 사용감도 좋아서 자꾸 손이 가는 제품이에요. 주변에도 추천하고 싶을 만큼 만족했어요. 고민하시는 분들 계시다면 그냥 믿고 구매하셔도 될 것 같아요. 저는 재구매 의사 100%입니다!",
    "text16": "유튜버 분이 쓰시는 거 보고 구매했는데, 인조 속눈썹이랑 궁합도 좋은 거 같애요",
    "text17": "유튜버분 인스타 스토리 보고 따라 구매한 건게 되게 좋은 거 같아요 ! 맘에 듦",
    "text18": "잘 안 번져서 좋아요..! 제 속눈썹 자체가 층이 많아서 마스카라는 트위저로 해야 잘 되는데 트위저로 쓰기 완전 적합합니다..속눈썹에 직접 발라도 봤는데 롱래쉬 잘 되는거같더라구요!! 추천합니다 ㅎㅎ",
    "text19": "트위저로 뭉칠때 쓰는데 좋아요! 다만 잘 안지워짐(그만큼 번짐도 없어요) 근데 아이리무버로 하면 잘됩니당",
    "text20": "지인 추천으로 샀는데 저는 그닥이였슴 ㅜㅜ\n스크류 브러쉬가 너무 커서 양조절을 정말 잘해야되고\n조금이라도 안하면 뭉치고 눈 주위에 다 묻어버리는..^^..\n화장 잘 못하시는 분들에겐 비추입니다 쓰기 좀 힘듦",
    "text21": "뭉치는 맛에 씁니다 뭉침이 있는 마스카라예요 일부러 연출할때",
    "text22": "와세상에이마스카라만존재했으면...... 정말 좋을텐데",
    "text23": "홀리카홀리카 래쉬코렉팅 마스카라\n옵션02 디파인볼륨 뭉침없이 잘 발립니다.  지속력이 좋았습니다.",
    "text24": "볼륨 롱래쉬 둘다 넘 좋구요! 풍성하게 발려서 만족하며 쓰고 있어요!",
    "text25": "눈두덩이에 묻으면 잘 안지워지긴 한데 그만큼 지속력이 괜찮아서 잘 쓰고있는중",
    "text26": "볼륨도 넘 잘되고 잘 마르지 않아 오래 써요~좋아서 행사때 많이 쟁여둡니다",
    "text27": "가닥 속눈썹 자주 만들어서 최대한 길어지고 고정 잘 되는 제품 찾느라 고생을 좀 했는데 이거 ㄹㅇ 요물…… 속눈썹이 되게 긴 편인데 컬링도 엄청 잘 되고 훨씬 더 길어져요 다들 어떻게 헸냐고 물어보는 수준임",
    "text28": "볼륨을 제일 좋아하는데 정말 잘돼요 눈썹고 잘 올려주고 지속력도 좋아요",
    "text29": "다 써봤는데 전 볼륨라인이 젤 좋더라구요. 자연스러운듯 풍성한 볼륨을 주고 번짐없어서 좋아요",
    "text30": "왁 이거 처음 써보는데 확실히 쓰는 이유를 알았어요 왜 안 쓰세요? 맨날 페리페라 썼는데 페리페라보다 믿음직 합니다 살짝 두껍긴한데 전 너무 잘 쓰고 있어서 행복합니다 이거 만드신분 개추 사랑합니다",
    "text31": "눈에 유분도 많고, 눈물도 자주 나서 마스카라든 아이라이너든 안 번지는 제품 찾기가 힘든데 이 제품은 지속력이 너무 좋아요!!!\n하루종일 있어도 번짐도 없고 가루 떨어짐도 전혀 없어요\n볼륨감은 말할 것도 없고 뷰러 따로 안 해도 컬링감이 유지돼요\n다만 볼륨에 중점을 둔 제품이라 뭉침이 있고(개인적으로는 그래서 좋음) 자연스러움이랑은 거리가 있어요\n하지만 볼륨짱짱 풍성한 속눈썹을 원하시거나 지속력 좋은 제품을 찾으신다면 무조건 추천합니다",
    "text32": "뽑기 잘못했는지 마스카라 액이 엄청 많이 나오고 뭉쳐나와요 N통쨔 구매하는 찐템인데 아쉽지만 제품 자체는 너무 좋어요👍🏻👍🏻",
    "text33": "항상 잘쓰고 있습니다 또 재구매 할 예정이에요~! 체고~~!",
    "text34": "항상 잘쓰고 있습니다 또 재구매 할 예정이에요~! 체고~~!",
    "text35": "개미다리 마스카라 찾으시면 강추입니다 엄청길어져요 ㅎㅎ",
    "text36": "가닥속눈썹 만들기 좋아요 뭉침적고 데일리로 쓰기 좋음 가격대가 좀 나가는것말곤 ㄱㅊ",
    "text37": "개미다리로 만들어주는\n마스카라구 에뛰드랑 클리오만 쓰다가 사봤는데 롱래쉬 장난아니네요 ㅎㅎ",
    "text38": "뭉침은 없지만 볼륨감이 확확 생기는 마스카라인 것 같습니다. 속눈썹 숱이 정말 많아 보이게 해주는 마스카라예요. 지속력도 매우 좋습니다!",
    "text39": "항상 잘쓰고있습니더 벌써 몇번째 재구매중인지,, 셀수없어요",
    "text40": "항상 재구매해서 잘 쓰고 있습니당 ㅎㅎ 굳이에요~! 가성비 ̵ ̀ ̗짱 ̖ ́ ̵ !은 아닌거 같아요 금방 다쓴달까",
    "text41": "생각보다 떡짐이 심하고 잘 번져서 ㅡㅠㅠ 다시 재구매는 안할듯",
    "text42": "예전에 테스트 해보고 만족했어서 샀습니당ㅎㅎ ㅋㄹㅇ꺼 진짜 똥같아서 이거로 갈아타는 건데 ㅈㅂ 얘는 괜찮길..",
    "text43": "에뛰드 마스카라만 쓰다가 이것도 좋다길래 이제야 써보는데 이거 물건이네.. 에뛰드랑은 완전 다른맛.. 에뛰드는 한올한올 얇게 가볍게 발려서 볼륨감은 좀 떨어지는데 얘는 뭐랄까 에뛰드보단 좀 뭉치게 발리는데 볼륨 잘 살려주면서 고정력도 좋고 속눈썹 존재감 뽝 살려쥬는 느낌?? 마스카라한거 티내고 싶거나 속눈썹 뽝 티나는거 좋아하시면 이거 사세요 보라색 최곱니다 재구매 할듯",
    "text44": "양조절이 어렵긴 하지만 최대한 덜어내고 사용하면 아주 만족스럽습니다!! 최대한 많이 덜어내고 눈에 스치듯이 위로 올리면서 바르는게 좋네요~개인적으론 에x드보다 좋은 것 같아요",
    "text45": "좀 뭉치고 많이묻음 하지만 속눈썹이 살아남\n아니 갑자기 볼륨이 퐉",
    "text46": "리뉴얼됐는지 같은 제품인데 전에 쓰던거보다 훨씬 좋아요\n저는 마스카라가 좀 뭉치게 표현되는 걸 좋아하는데 이게 딱 그렇게 표현돼요 자연스럽게 발리는걸 선호하시면 이 제품은 별로이실거고 화장하고 마스카라만으로 가닥 속눈썹처럼 표현하고 싶으신 분들은 이거 추천해요ㅠㅠ 좀 두껍게 발리기는 하는데 저는 속눈썹이 워낙 빈약해서 좋아해요..\n유분에 잘 번지지 않고 진짜 최고의 마스카라!!",
    "text47": "기존에 쓰던 통이랑 바뀐거같은데 제품도 더 좋아진거같아요\n마스카라만 해도 가닥 속눈썹 붙인거처럼 연출이 돼요\n자연스러운 느낌 좋아하시면 추천안하지만 좀 두껍게 발리고 마스카라 뭉친 느낌 연출하는거 좋아하시면 진짜 이거만한게 없어요!!",
    "text48": "저는 이거 보라색으로 정착햇어요 살짝 뭉치는 편이기는 한데 저는 뭉치는 거 좋아해서 아주 잘씀 뷰러만 잘 찝으면 하루종일 짱짱함",
    "text49": "이거 너무 안 지워져서 별로에요 ... 오일로 지우는데도 안 지워져서 너무 별로입니다.... 다른 색은 모르겠는데 보라색 완전 별로 ...",
    "text50": "아쉬워요 일단 처음에 좀 잘 묻어나고 고정은 잘 되는데 약간 눈이 시려요",
    "text51": "발림성도 좋고 컬링도 완전 잘 되고 좋아요 뭉침이 있긴 한데 고루고루 잘 발라주면 이뻐욤😙",
    "text52": "뭉침이 있기는 한데 엄청 뭉치는게 아니라 예쁘게 뭉치는 ..? 바르고 살짝씩 잡아주면서 모양대로 뭉쳐서 속눈썹 붙인거 처럼 자연스러워요 마스카라 여기에서만 3번 구매 했는데 번짐이 진짜 없고 바르고 손으로 말려주면 바로 말라요 !! 지속력이 진짜 짱짱 좋아요",
    "text53": "4번째 구매예요 보라색이 진짜 최고예요 속눈썹 볼륨 제대로 살려줘요",
    "text54": "지속력이 좋아서 시간지나도 컬링 짱짱해요 근데\n볼륨은 좀 아쉬워요",
    "text55": "지속력이 좋아요! 번짐도 거의 없고 맘에 들어요! 꾸준히 쓸 것 같아요!",
    "text56": "이거 쓰면 하루종일 짱짱하게 올라가요 중간에 뷰러안써도 돼서 좋아요",
    "text57": "마스카라 한 티도 많이나고 풍성해지고 길어짐 약간 가루 같은게 한번씩 떨어지는데 다른것들보다 심하지 않음 지속력 ㄱദ്ദിᐡ•͈ ·̫ •͈ᐡ )",
    "text58": "마스카라는 이거말고 안써요 약간 뭉치듯이 바르는거 좋아하시면 보라색 좋아요",
    "text59": "뭉침있게 발리는 마스카라인 듯 번지거나 가루 떨어지는건 오늘 오후 되봐야 알 듯",
    "text60": "마스카라는 이거밖에 안써요 ㅎㅎ 약간 뭉침있으면서 화려한 마스카라 표현 좋아하시는 분들이면 만족하실 것 같아요 ㅎㅎ",
    "text61": "오 마스카라 징짜 좋다.. 완전 직모인데 이게 젤 맘에 들어여",
    "text62": "두껍게 발리는데 지속력은 좋은듯! 잘 올라감!! 무난히 좋아",
    "text63": "이 제품만 매번 구매해요 제가 원하는 스타일로 잘 발려서 좋습니다",
    "text64": "뭉쳐서 바르는 거 좋아해서 만족스러워요 한올한올 원하시면 비추입니다",
    "text65": "뭉침있어서 좋아요 계속 재구매하고 주변에도 추천합니다 보라색만 두개 붙어있는 기획 나오면 좋겠어요",
    "text66": "재구매 제품이어요 두달에 한번씩 구매합니다 뭉치는 거 좋아하면 짱!",
    "text67": "항상 구매하는 제품이에요 뭉치는 발림성을 선호하는 편이라 만족스러워오",
    "text68": "뭉침 있는 마스카라에요 유지력이 짱짱해서 좋고 한올한올 발리는 느낌 좋아하시면 추천드리진 않고 저는 뭉치듯 올라가는 느낌을 선호해서 만족스럽습니다!",
    "text69": "개인적으로 캔메이크 보다 잘 쓰고 있어요 뭉침있게 올라가는 거 좋아하시면 추천해요!",
    "text70": "진짜최고임 지금까지 써존 마스카라 중에 이게 최고임 제발 사세요ㅠㅜㅜㅜ 진짜 주변에도 다추천하는중 너무 예버요 언더에도 하기좋음",
    "text71": "진짜개만족템임 릴스보고 구매햇는데 마스카라 지금까지 키읍읍,클읍읍 써봣는데 키는 갱 무난해서 왜 유명한지 모르겟고 클은 별로엿어요 근데 이거 진짜 래전드 언더에 해도 진짜 예쁘고 하 그냥 사세요",
    "text72": "친구한테 추천받아 구입했는데 속눈썹이 풍성해지고 뭉침없이 잘 발립니다",
    "text73": "제 마스카라 이제부터 이거 쓰려구요\n특히 볼륨 마스카라가 미쳤습니다",
    "text74": "가닥속눈썹 좋아하는 분들 이 마스카라 써보셔요 유명한 거 다 써봄 안 써본 마스카라가 없는데 이게 진짜 원탑",
    "text75": "가닥속눈썹 좋아하시는 분들은 이거 진짜 추천.. 다른 유명한 것들보다 이게 제일 좋았어요",
    "text76": "조금 뭉치긴하지만 이게 이 마스카라의 장점인듯\n속눈썹 무겁고 진하게 하려면 이 마스카라 추천!!♡\n가볍고 얇게 바르고 싶은 분들은 뒤로가기..",
    "text77": "이고 어케하면 뭉침없이 예쁘게 바르나요ㅠㅠ\n볼륨있규 진하게 발려소 너무 조은데 뭉침이 살짝있늠..\n근데 지속력 쩔고 가루같은거도 안떨어짐 댕조음",
    "text78": "타 마스카라 사용하고 번지고 나서 급하게 다시 찾은 홀리카홀리카... 속눈썹 족집게로 쫑쫑 연출하기도 좋고 많이 안 번져서 좋아요",
    "text79": "볼륨이랑 고정력은 1등... 2번째 재구매.. 뭉침 있으나 뭐어때 볼륨과 고정력이 좋은데",
    "text80": "볼륨이진짜 대박이에요 무쌍인데 여기 볼륨처럼 속눈썹 꽉 잡아주는게 없음 근데 좀 뭉치긴해요 감수함",
    "text81": "좋아하는 제품인데 할인해서 구매했습니다 재구매의사 있어요",
    "text82": "엄마가 쓰고 계셔서 잘은 모르겠지만 쓰기 좋다고는 하심 !!",
    "text83": "기획구성이 좋아서 구매했어요, 또 재구매 의사 있습니다.",
    "text84": "가닥가닥 뭉치는 스타일을 좋아하는데 리뉴얼되고 더 좋아졌어요\n리뉴얼 전 버전도 있는데 확실히 차이가 납니다\n속눈썹 숱이 없어서 뭉치듯이 발리는걸 좋아하는데 저랑 비슷한 취항이면 아마 엄청 만족하실듯",
    "text85": "리뉴얼되고 더 좋아졌어요 볼륨감이 확실히 있고 가닥느낌으로 연출하기 편해요 잘못사서 1+1 상품을 샀는데 리뉴얼 전 제품으로 와서 다시 재구매했어요ㅠㅠ 리뉴얼 전이랑 후랑 확실히 달라요 훨씬 좋습니다",
    "text86": "마스카라는 이 제품이 제일 좋아요 일단 뭉치면서 발리는데 이게 참 포인트에요 잘 바르면 가닥 속눈썹처럼 표현 가능해요\n눈가에 유분이 많은 편인데 번짐없고 좋아요",
    "text87": "엄청 뭉쳐요… 마스카라 빡세게 하는 거 좋아하시면 좋을 듯요",
    "text88": "브러쉬에 많이 묻어나와서 양 조절 필수입니다 또렷한 컬을 원하시는 분들께 추천드려요 !",
    "text89": "꾸준히 쓰는 제품이에요 자연스러운 느낌은 아니고 눈화장하고 하기 좋아요 유분이 많은 편인데 번점이 적어서 좋습니당",
    "text90": "브러쉬 솔에 마스카라액이 한가득 묻어있어서 양 조절 필수입니다 ! 번짐이 없고 속눈썹이 풍성해보여서 만족해요",
    "text91": "속눈썹 뭉치는 마스카라가 필요해서 구매 아주 잘뭉치는편임",
    "text92": "매장 테스트구입후 결제\n아직 미개봉\n사용 안해봄\n매장에서 좋있음",
    "text93": "언니가 정말 애정하는템 한올한올 안뭉치게 올라가서 좋다함",
    "text94": "무엇보다 롱래쉬는 마음에드는데 뭉침이있어서 너무 아쉬우ㅓ요 ㅠㅠ 재구매의사는있습니다",
    "text95": "타 유명제품보다 훨씬 덜 번져서 좋아요!!\n하루종일 짱짱하고 최애템입니더ㅠㅠ",
    "text96": "갠적으로 그나마 안번지고 제일 좋은거같아요 언더에도 나름 ㄱㅊ",
    "text97": "좋아요. 유명해서 구매해봤는데 발색이 선명해서 좋네요.",
    "text98": "친구꺼 써봤는데 다른 유명 마스카라보다\n번짐이 훨씬 적어서 사봤습니당",
    "text99": "픙성하고 깔끔하게 발려서 좋아하는 마스카라에요~꼭 쟁여둡니다",
    "text100": "에뛰드 컬픽스 쓰다가 갈아탔는데, 지속력 비슷하고 좀 덜 자극적인것 같아서 좋아요",
    "text101": "풍성하고 예쁘게 발려서 마스카라 요즘 이거 많이 사용하고 있어요!",
    "text102": "지속력이 강한 마스카라에요. 블랙컬런데 볼륨 살려줘서 좋아요",
    "text103": "친구한테 추천받아서 산 건데 너무너무 좋아요!!!!!!! 원래 좀 속눈썹 숱도 많고 긴 편이라 속눈썹을 붙이기에는 좀 그렇고 쫑쫑 속눈썹은 만들고 싶었는데 이고 사고 진짜 광명 찾음 속눈썹 안 붙여도 될 정도로 잘 올라가용 🤍🤍",
    "text104": "뭉침 무슨일,,;;\n볼륨 잘되고 연장도 나쁘지 않은데 뭉침 ㄹㅈㄷ임,,\n이거 한번쓸때마다 휴지에 덜어내는 양이 8할 정도 됩니다..",
    "text105": "안번지고 풍성하게 올라감 개인적으로 써본 마스크라중에 제일 좋음",
    "text106": "한 3통째 쓰고 있는거같은데 볼륨과 숱이 많아 보여서 좋아요 추천!",
    "text107": "유명한데 한번도 안 써봐서 사봤는데 좋은것 같아요!롱래쉬보다는 볼륨에 더 좋아용 속눈썹이 풍성하고 화려해 보인답니다",
    "text108": "유튜브 보고 따라 샀는데 집게로 속눈썹 뭉쳐서 마치 속눈썹 붙인 거 같은 효과를 보기 조아요",
    "text109": "깔끔하게 올라가고 컬링이 좋아서 마음에 들어요 추천합니다!",
    "text110": "가벼우면서도 픽싱력이 상당히 좋아요 재구매의사 있습니다.",
    "text111": "찐득한 제형이라서 속눈썹 하나하나 찝어서 모아주기 좋아요 근데 롱래쉬나 볼륨은 잘 모르겠다는..",
    "text112": "국민템인데는 이유가 있는것 같아요~~\n이걸로 정착한지 2년째에요~~",
    "text113": "몇개째 쓰고있어요. 만족하는 상품입니다. 이거 추천해요.",
    "text114": "아주 만족합니다\n뭉침은 거의 없고 발림성, 지속력 모두 좋습니당",
    "text115": "ㅋㄹㅇ 워터프루프 쓰다가 이걸로 바꿨는데 정착할 것 같아요. 번짐 없고 뭉침 적어서 너무 좋아요. 단 눈에 올릴 때 덜어내셔야 합니다",
    "text116": "튜브형이라 신기했고 튜브형이라 양을 자유롭게 조절할 수 있어서 좋았어요 화이버도 괜찮고 고정도 잘되네요 굳굳!",
    "text117": "지난번에 연두랑 보라 삿는데,,\n사실 보라만 두개 사고싶엇어요..\n욛시나 연듀색은 저랑 안맞아서 금방 버리고 보라다시삿어요~~\n같은색 묵음으로 저렴한팩 나오면 좋겟어요~~",
    "text118": "너무 뭉쳐서 사용하기가 어렵네요 내용물 적게해서 올리면 괜찮습니다!",
    "text119": "볼륨은 엄청 잘되는데 살짝 뭉침\n유지력 고정력 좋아요~\n근데 저는 1호? 주황색 마스카라가 훨씬 좋네요",
    "text120": "바로 픽스되는게 아니라 시간이 좀 오래걸려요 그전에 모양잡아 수정하기 좋은것 같아요",
    "text121": "오래 사용해서 마를수록 덜 뭉치고 깔끔하게 발려요\n저는 살짝 떡지는 감이 있는 걸 좋아해서 좀 아쉽네요",
    "text122": "너무 예쁘게 컬링이 유지 되어서 자주 사용할 것 같아요 주변 지인들한테도 추천해줬어요!!",
    "text123": "너무 진한 느낌이 있어요 평소에 진한 마스카라를 잘 안쓰다보니.. 그런듯",
    "text124": "역시 칫솔카라네요. 주황색만 사용했는데 컬은 물론이고 풍성하게 보이네요ㅎㅎ",
    "text125": "잘 뭉치는만큼 볼륨이 대박인데 컬링도 돼요\n속눈썹이 이미 길어서 딱!!! 볼륨만 원하시는 분들 추천합니다",
    "text126": "떡진 속눈썹 연출하는데 좋다고 해서 사보았습니다 만족햐여 좀 번지는득"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 래쉬코렉팅 마스카라",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020637729ko.jpg?l=ko",
    "review_name": "03 롱익스텐션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206377",
    "text1": "그럭저럭 무난무난 마스카라 솔이 바르기는 편한 편인 거 같아요",
    "text2": "뭉침없이 잘바려서 요제품만 쓰는데 깔끔하게 발림성좋고 지속력도 좋아요~",
    "text3": "개구려요 나 이거 쓰고 눈 시려 죽는 줄 재구매 없어요 비추천함",
    "text4": "이게 제일좋은거같아요 돌고돌아 또 이거 씁니다 ㅠㅠ ㄴ넘조와",
    "text5": "💖17호, 봄웜\n맨날 까만색 속눈썹 영양제만 바르다가 오랜만에 마스카라 사봤습니당 이거 유튜버들이 엄청 추천하길래 궁금했어요 결론적으로는 무난하게 좋은 아이템인 것 같아요 제가 딱히 속눈썹이 쳐지지도, 마스카라가 번지지도 않는 고민이 없는 타입이라 장점을 극명하게 느껴지지 못했을 수도 있을 것 같아요 ㅜㅜ\n💖장점\n가격 좋고, 크게 단점 없이 무난하게 쓸 수 있는 템! 시간이 지나도 마스카라가 쳐진다는 느낌을 잘 받지 못했어요\n💖단점\n화이버?라고 하나요 섬유질이 들어있는 것 같은데 마스카라를 많이 바른 날은 떨어져서 광대쪽에 몇 개 붙어요 근데 그냥 보일 때 떼어내면 되니까 크리티컬한 단점은 아닌 것 같아요~\n💖총평\n무난무난템!! 너무 무거운 마스카라가 싫다면 일단 도전해볼만한 템인 것 같아요 색상도 다양하게 있었으면 좋겠네요",
    "text6": "추천받고 나서는 쭉 이것만 써요\n뭉침없이 발리고, 볼륨업이 좋아요 ㅎㅎㅎ",
    "text7": "마스카라 요거만 써용~롱래쉬\n속눈썹이 길고 쳐진 편인데 요게 잘 올려주고 마스카라\n잉크가 깔끔해서 안번지고 화이바 성분 땜에 좋아용!\n세일 할때 구매했어용",
    "text8": "예전처럼 롱래쉬 동일품목으로만 구성된 1+1 구성이 있었으면 좋겠어요",
    "text9": "제 돈 주고 처음 사 본 마스카라였어요! 뭉침이 많지 않고 속눈썹이 길어보이는 그런 마스카라를 원했는데 이게 딱 그런 거 같아요 뭉침이나 볼륨감이 그리 강하지 않아서 학교 갈 때도 잘 쓸 거 같아요 번짐 없고 제 짧은 속눈썹을 발굴해주는 그런 마스카라입니다…👍",
    "text10": "그럭저럭 괜찮아유~ 뭉치는 건 좀 덜한 듯\n속눈썹 힘 없고 짧은 건\n원래 저의 속눈썹 탓.....\n무쌍인 제 눈엔 미세하게 번지네요",
    "text11": "팁이 얇아서 자연스럽게 발려서 좋아요\n그래서 볼륨감있고 선명한걸 선호한다면 성에 안찰것 같아요\n자연스럽게 데일리용으로 사용하긴 좋을 것같아요\n속눈썹 숱이 많은 사람이 사용하면 괜찮을것 같은데 빈약한 저는 아쉽네여ㅜ\n뭉침이나 떡짐은 없습니다",
    "text12": "유명해서 사봤어요 나쁘지않은데 막 와!!! 이거다 정도도 아닌 듯 해용 ㅇㄸㄷ랑 비교했을 때 뭉침은 확실히 적어요",
    "text13": "번짐도 없고 가루 떨어짐도 없고 지속력도 괜찮습니다 또 구매할 예정입니당",
    "text14": "확실히 이 제품 라인중에서는 이게 길게 잘 표현되서 잘써요!",
    "text15": "온갖 브랜드 마스카라 다 써봤는데 이게 진짜 깔끔하게 막 바르기 좋은 마스카라입니다 리뉴얼 단종 안돼여ㅜ",
    "text16": "“번짐 없고 컬링 잘 잡아주는 데일리 마스카라”\n\n처음 바를 땐 뭉침 없이 깔끔하게 올라가서 인상 좋았어요. 브러시 크기가 부담스럽지 않고, 한올한올 또렷하게 발리는 타입이라 과하지 않게 눈매 또렷하게 연출돼요.\n\n뷰러 후에 발라주면 컬링 고정력이 꽤 오래 가서 오후까지 처지지 않고 잘 유지돼요. 특히 번짐이 거의 없다는 점이 제일 만족스러웠어요—마스크 쓰는 날에도 팬더 안 생겨서 굿!\n\n볼륨보다는 자연스러운 롱래쉬 느낌이라 데일리용으로 적당하고, 여러 번 덧발라도 무겁지 않아서 수정 화장 없이도 괜찮았어요.\n\n단점이라면 물에 약한 타입은 살짝 번질 수 있으니 워터프루프 여부는 확인하고 쓰는 게 좋아요!",
    "text17": "진짜 볼륨감살리면서 롱래쉬까지되는거 유일무이임\n여러브랜드제품써보고 정착한만큼 몇번째재구매하는지 가루가좀씩떨어지지만 그것도 처음바르고픽싱되기전이고 나중엔안떨어짐 장시간지나고 얼굴에 검은가루들날리는 다른마스카라랑다름",
    "text18": "마스카라 다떨어져서 원래사용하던 데이지크쓰다가\n홀리카로변경..!",
    "text19": "번짐 없는 건 좋은데 일반적인 마스카라 같아서 뭐라고 해야할까......!",
    "text20": "인공눈물 넣는데도 안번쟈서 좋아요 지속력 대박슨 근데 컬링력은 다소 아쉽습니다",
    "text21": "비싸긴해요 근데 좋아요ㅠㅠ다음부터 할인할때 사야겠어용 ㅠㅠ",
    "text22": "뭉침없이 깔끔하게 발리고 가루날림또한 없어요 홀리카홀리카가 마스카라 잘하는지 몰랐네요...!",
    "text23": "마스카라는 키스미만 정착하다가 이번에 다른 제품도 사용해보고 싶어서 구매 했는데 좋아요",
    "text24": "워낙 유명템이라 사버거싶엏는데 즈황색은 품절인 곳이 많아서 못사다가 보이길래 바로 샀네여~",
    "text25": "홀리카 제품 좋다해서 써봤는데 롱래쉬 효과는 있지만 뭉치지않게 잘 발라야 할 것 같아요",
    "text26": "원래 01쓰는데 헷갈려서 03 주문함 귀찮아서 그냥 쓰는데 01보다 훨씬 좋음\n애초에 01 청록색이여서 색만 보고샀던건데 03번 길이 진짜 말이 안되게 길어짐\n팁 모가 짧고 촘촘해서 속눈썹에 바르려고 갖다대면 계속 밀려 눈두덩이에 묻긴 하는데 내공생기면 괜찮음 \n근데 그냥 롱래쉬력이 어나더임 01보다 뭉치는것도 거의 없는 정도고 너무 좋아요\n사진은 각도가 문제인가 싶은데 진짜 그냥 거울보면 인조 붙였을때랑 길이 똑같음",
    "text27": "브러시가 슬림해서 속눈썹 하나하나 깔끔하게 올라가요\n롱래쉬 효과 확실해서 뷰러 없이도 길어보이더라구요\n덧발라도 뭉침 없이 자연스럽고 하루 종일 번짐 없었어요\n다만 볼륨은 살짝 아쉬워서 데일리용으로 추천해요\n워터프루프는 아닌데 밀착력이 좋아서 만족 중이에요",
    "text28": "원플웡 한대서 산건데 롱래쉬만 적용이 안되네요 ㅠㅠ 막 롱컬이 잘 보이는것도 아니어서 아쉬워오 용기는 예뻐요",
    "text29": "마스카라 이거 첨 써보는데 앞으로 이거만쓸듯해요\n번짐없이 깨끗하게 하루종일 지속됩니딘",
    "text30": "번짐이 아예없진 않아요 속눈썹 길어보이고 풍성하게 해주는데 솔이 좀더 얇으면 좋겠어요",
    "text31": "롱하게 잘 발려요\n번짐없어요\n지속력 좋아요\n연장 안해서 좋습니다",
    "text32": "사실 디자인이 귀여워서 샀는데 그렇게 좋은지는 잘 모르겠어요 그냥 쓸만함",
    "text33": "ㄹㅇ 롱래쉬 개짧은 속눈썹인데 엄청 길어져서 좋아여\n이거 하고 열속눈썹고데기하먄뎀",
    "text34": "마스카라가 잘 뭉치고 좋아요 너무 가볍게 발리지 않아서 마음에 들고 잘 올라갑니다 굳",
    "text35": "사람들이 좋대서 사봤는데 .. 이게ㅜ머람 진짜 욘나리 조아요\n하나도 안 뭉치고 너무 좋아서 깜짝 놀람 ;; 클리오 쓰다가 너무 그지가태서 갈아탐요🖤",
    "text36": "만족합니당ㅇㅇㅎㅎ 학교 갈 때 쓸거라 너무 과하지 않게 올라가고 길어지는 마스카라 원했는데 딱 그런 상품이 왔어용!! 학교 갈 때 쓰기 편한 제품입니다!",
    "text37": "항상 쓰던건데 행사할때 구매해요~~\n속쌍커풀에 지성이라 항상 잘 번지는데 이 마스카라는 잘 써요👍",
    "text38": "유튜브에서 크리에이터 분이 쓰는거 보고 산건데 좋아요 3가지 중에 고민했는데 이걸 사길 잘 한거 같아요 나중에 2가지도 사서 쓸 예정이에요 좀 말리지 않으면 번져요",
    "text39": "깔끔하게 길어져서 너무 신기했어요. 최근 2년 가까이 마스카라를 사용 안했었는데 오랫만에 화장을 다시 하고 싶어서 고민하다가 이 제품으로 구매한 거 였는데, 마스카라가 원래 이렇게 깔끔하고 가벼웠나? 라는 생각이 들더라구요~! 기분전환되고 좋았습니다! 예쁩니다!",
    "text40": "깔끔하게 길어져서 너무 신기했어요. 최근 2년 가까이 마스카라를 사용 안했었는데 오랫만에 화장을 다시 하고 싶어서 고민하다가 이 제품으로 구매한 거 였는데, 마스카라가 원래 이렇게 깔끔하고 가벼웠나? 라는 생각이 들더라구요~! 기분전환되고 좋았습니다! 예쁩니다!",
    "text41": "구관이 명관이죠 진짜 길어지고 안부담스럽고 눈도 안피곤하고 최고",
    "text42": "친구가 좋다고해서 구매했는데 정착했러오 좋아오\n할인할때 구매",
    "text43": "친구한테 영업당해서 구매했어요\n일부러 세일기간기다려서 샀어요",
    "text44": "친구추천으로 구매했는데 지속력이 아주 맘에 들어요\n롱으로 구매했는데 길게 표현되는것도 아주 맘에 듭니다",
    "text45": "마스카라 진짜 홀리카가 최고. 뭉침 없고 저는 가닥가닥 잘 발렸습니다. 지속력도 대박이에요. 쳐짐 하나도 없어요. 깔끔한 마스카라+약간 길이 연장 됩니다. 저는 홀리카 마스카라 파란색도 써봤는데 이게 바르기도 더 편하고 좋아요.",
    "text46": "볼륨감있는 제품으로 추천받아 구매했어요\n디자인도 이쁘고 잘 올라가는거같아 만족스럽네요",
    "text47": "롱래쉬가 유명해서 구매\n리뉴얼 버전도 깔끔하게 발리길 기대해요",
    "text48": "뭉침도 없고 잘 번지지고 않고 유지가 잘 돼요. ㅎㅎ\n추천드립니다 !",
    "text49": "원래 파란색 컬 버전을 쓰다가 바꿨는데 그냥 롱 기능만 더한 느낌? 그래도 뭉침도 없고 고정력 좋아서 믿고 쓰는 홀리카였음 ㅊㅊ",
    "text50": "언더 바를 때 개큰만족을 느낌\n언더 속눈썹이 긴거에 아름다움을 느끼는데여\n이게 그걸 도와줌\n아래가 자연스럽게 길어져요\n번짐 딱히 모르겠고\n클렌징 리무버 없이 잘 됩니다",
    "text51": "속쌍이고 유명한 마스카라 써도 다 뭉치고 눈꺼풀에 묻어서 잘 사용못하는 편이에요. 홀리카 마스카라도 마찬가지로 유명하지만 제 눈에는 안맞네요. 제 눈에는 스키니 마스카라 아니면 다 뭉치고, 이 마스카라는 특히나 솔이 두꺼운편이라 더 잘뭉쳐요",
    "text52": "항상 홀리카가 유명하다길래 반신반의로 삿는데 혀과가 진짜 좋네요 생각보다 뭉침없고 길게 잘발려요 다사면 여기로 계속 갈아탈라구요 키스미가 최곤가 햇더니 아니구나 알게됏네요 짱입니다",
    "text53": "이거 쓰니까 한여름에 하나도 안번졌어요!! 다시 구매할 거!",
    "text54": "애들이 이거 니 속눈썹 맞냐고 물어봣어요 푸히힛 길어져서 좋긴 한데 그 섬유질..? 인가여 그게 좋긴한데 넘 많아서 가끔 불편해용 그치만 개이쁨",
    "text55": "솔직히 진짜로 잘 뭉쳐요. 근데 진짜 연장은 제 손모가지 걸고 보장함.",
    "text56": "원래 쓰던게 제형 자체가 너무 잘 굳어서 이거 사봣는데 좋을거같아여",
    "text57": "뭔가 패키지가 좀 치약생각나여 귀여워요 마스카라 ㄱㅊ은거 같아요",
    "text58": "진짜 딱 길이만 늘려주는 마스카라입니다 근데 뭔가 아쉬워요..",
    "text59": "볼륨을 기대하시고 사면 완전 실망. 길이 연장은 잘 되는데 좀 많이 뭉쳐요.",
    "text60": "번짐이 거의 없고,뭉침도 적고, 자연스럽게 컬이되서 데일리로 쓰기 좋은템인거 같아요!!",
    "text61": "굿 죠습니당 이거 없으면 몬 살아용\n생활 필수템임 ㄹㅇ 너무 죠아요",
    "text62": "음.. 효과는 솔직히 잘 모르겠어요 마스카라 유목민이라 그저그런,.",
    "text63": "굿 이것도 휘뚜루 마뚜루 쓸 수 잇는 템. \n마스카라 귀찮을때 대충 슉슉해주기 좋은듯",
    "text64": "굿 죠습니당 이거 없으면 몬 살아용\n생활 필수템임 ㄹㅇ 너무 죠아요",
    "text65": "촉척하게 표현되는 마스카라중에 이게 가장 최고에요!! 이쁘게 연출됩다",
    "text66": "추천 받아서 사봤는데 역시 유명한 제품은 이유가 있습니다~ 자연스럽고 길게 잘 올라가요 지속력도 좋고 번짐도 딱히 없구요 추천추천",
    "text67": "이제 6-7통 쓴각 같네영 마스카라 정착템으로 텁탑한 느낌의 마스카라가 아니라서 정말 잘 사용하고 있아요!",
    "text68": "에*드 마스카라보다 좋다는 말 듣고 후다닥 쟁인 건데 가루날림, 지저분한 뭉침 없이 진짜 한가닥 한가닥 이쁘고 자연스럽게 발리고 올라가서 너무너무 좋아요🧡🧡 자연스럽다는 게 바른 티가 안 난다 이런 건 아니고 정말!!! 지저분하거나 구리지 않게 가닥가닥 속눈썹 붙인 거 같이 너무 이뻐요 ㅠㅠ 꼭 구매하시길 갠적으로 에*드보다 좋네요",
    "text69": "진짜 딱 가볍게 쓰기 좋은 제품이고 풍성한 컬, 높은 고정력을 기대하기에는 살짝 부족한 감이 있어요!",
    "text70": "마스카라 살거면 이걸로 사도록 하세요... 뭉침없고 번짐도 없고 개좋으니까",
    "text71": "한올한올 잘 올라가고 뭉침도 없어서 꾸준히 잘 사용중입니다",
    "text72": "세일할때마다 구입해요 항상 애용하는 제품입니다 굿굿 좋아요",
    "text73": "롱래쉬지만 볼륨감까지선사해주는 요물템입니다 몇번째 재구매인지 양도많아요",
    "text74": "명성에 비해 막 베리굿은아니고\n무난하네 정도..? 세일할때 사세요",
    "text75": "사람들이 많이 쓰길래 저도 궁금해서 이번에 사봤어요 아직 못 써봐서 쓰고 후기남길게요",
    "text76": "세일할때마다 구입해요 항상 애용하는 제품입니다 굿굿 좋아요",
    "text77": "좋은건가..? 모르겠어요ㅠ 그냥 일반 마스카라느낌..?",
    "text78": "뭉치게 발리는거 안좋아하는데 이건 가볍게 발리고 솔도 짧아서 너무 좋아요. 생각보다 덜 번져서 잘산것같아요",
    "text79": "롱래쉬기능 톡톡하니 잘하고 번짐도없지만 가루가 잘 떨어져서 거울확인필수임다 다음엔 안사야지",
    "text80": "롱래쉬제품은 볼륨감은거의없어서 두번 레이어링해주는데 그래도 뭉침이 다른제품보다 덜하고 가벼워요 근데 마스카라 똥이 잘떨어짐 반나절정도 지났다 싶으면 거울확인필수",
    "text81": "유튜버들이 이 제품 많이 추천해보길래 구매했는데 괜찮은거같아요",
    "text82": "뭉치는것도 많이없고바르기 쉬워요  롱 답게 정말 길어집니당!!!",
    "text83": "개인적으로 보라색보다 훨씬 맘에 드네요 특히 언더가 최고임",
    "text84": "보라색만쓰다넘어왔는데만족합니다검정마스카라는얘로정착할듯",
    "text85": "마스카라 이것만 써요..!!!ㅜㅠ 파랑색 주황색 다 써봤는데 주황이 요물입니다",
    "text86": "무난하게 쓰던거라서 재구매했습니다 뭉침정도가 딱 제가 원하는 정도라",
    "text87": "적당한 뭉침이라 계속 쓰게되는듯 하나로 엄청 오래 쓰는 편임",
    "text88": "이름값해요 계속 바르니 계속 길어집니다 너무 좋아요!!!",
    "text89": "롱래쉬를 원해서 샀는데 기대만큼 길어지지는 않네요. 다른 제품이 더 잘 길어지는듯. 그래도 깔끔하게 발랴요",
    "text90": "추천받아서 샀는데 언더 마스카라 하기 좋아요~~ 예쁘게 길어짐",
    "text91": "너무 좋긴한데 고데기를 더 하면 우수수 떨어지는 타입이긴합니다",
    "text92": "한올한올 섬세하게 발려서 뭉침 없음\n속눈썹 고정력 오래가서 마스카라 수정 필요 없음\n브러시 모양이 눈꼬리까지 잘 잡아줘서 만족",
    "text93": "속눈썹이 긴편이라서 이갓저것 많이 사용해봤는데 항상 이걸로 돌아오는것 같아요",
    "text94": "이거 제발 묶어서 세일 좀 하지 말고 롱만 세일해서 팔았으면...",
    "text95": "그냥 그래요...! 그냥 그저 그런 마스카라일 뿐... 에뛰드 쓰세료",
    "text96": "뭉침이 없어서 가닥가닥 속눈썹은 안 돼요 뭉침이 없어서ㅠㅜ 번지지는 않아요",
    "text97": "초록 보라보다 주황이가 제일 좋다는 친구 메이크 말 듣고 샀어용",
    "text98": "롱래쉬는 잘 모르겠지만 잘뭉쳐지긴 엄청 잘뭉쳐짐 에뛰드꺼보다는 잘 쳐지긴하는건 아쉽",
    "text99": "뭉쳐지는 속눈썹 좋아하시는 분들은 비추 드리고 가닥 가닥 한올 살아있는 속눈썹 좋아하시는 분들한테 잘 맞으실 것 같아요. 지속력은 괜찮은 것 같아요",
    "text100": "지속력도 높고 발림성 좋은데 조금 뭉치는 감이 없지 않아 있어용",
    "text101": "아주 깔!끔!한 마스카라 찾으신다면 추천\n볼륨은 거의 없어요",
    "text102": "홀리카 마스카라는 믿고 사용하고 있어요!! 이 재품 나온지는 좀 됐지만 처음써보는데 역시 좋네요",
    "text103": "롱래쉬라는 이름 답게 거미 처럼 엄청 길게 속눈썹을 올려주는데 좀 뭉침이 있어서 아쉬워요!",
    "text104": "돌고돌아 홀리카로 돌아왔어요 컬링 유지력도 마음에 들고  롱래쉬도 너무 뭉치지않게 표현되서 만족합니다",
    "text105": "리뉴얼전이 훨씬 좋아요\n리뉴얼전은 가닥가닥 발렸었는데 \n이건 겁나 뭉치네요 ㅠ왜 리뉴얼헷지 ㅡㅡ하",
    "text106": "덧바를수록 롱래쉬는 잘되지만 너무 잘 뭉쳐요. 깔끔하게 바르려면 시간이 오래 걸려서 화려한거 좋아하는 분들만 써야될거같아요",
    "text107": "뭉치지않고 깔끔하고 길게 잘 올라갑니다! 지속력도 좋아요!",
    "text108": "좋다고 추천받아서 구매해봤는데 진짜 좋은 것 같아요 👍🏻",
    "text109": "깔끔히 잘 발리기는 하는데 엄청 롱래시는 안되요 덧발라야 좀 길어지는 느낌은 있어요",
    "text110": "또사지는 않을듯 .....속눈썹이 길어지지않아요 .. 비추합니다",
    "text111": "재구매템 . 가볍게 발리고, 끈적한 느낌이 없어서 좋아요. 브러시가 가늘어서 디테일 잡기 좋은듯",
    "text112": "완전 속눈썹이 길어지고 깨끗하게 발려서 속눈썹이 깔끔해진다",
    "text113": "컬링 유지력이 좋아요 뷰러하고 마스카라해주면 오랫동안 유지돼서 너무 좋습니다",
    "text114": "늘 쓰던 제품이라 고민없이 구매했어요\n제일 깔끔하게 발리면서 번짐없어요\n유명템 많이 써봤는데 유일한 정착템입니다\n좋아요",
    "text115": "잘 안번지고 떡지지도않아서 자연스럽게 쓰기 좋은것같아요!",
    "text116": "항상  마스카라를   쓰는데   가볍게  발림성이 있구   지속력도 오래 갑니다    항상 구매하게 되네요",
    "text117": "갠챠는 거 같아요 지속력도 오래가고 막 쳐지지도 않는듯한 제품임",
    "text118": "번짐이 적은 편이에요 \n저는 워낙 속눈썹이 가늘고 숱도 없어서 \n솔부분이 살짝 두껍게 느껴졌어요",
    "text119": "정말 자연스럽고 좋은데 막 속눈썹이 뽑혔을때 그 속눈썹이 마스카라 브러쉬에 뭉쳐서 좀 더러워 보여요",
    "text120": "피버들 떨어지는 건 어쩔 수 없을 것 같지만 ㅜ.ㅜ\n좋은 편이에요~!",
    "text121": "지저분하게 말고 깔끔하고 또렷하게 원하시면 추천드려요!",
    "text122": "속눈썹을 풍성하고 길게 만들어져서 예쁜 속눈썹을 만들수 있어서 너무 좋아여!!",
    "text123": "뭉치거나 과한거 싫어하시는 분들 쓰기 좋아요\n깔끔하고 얇게 내 속눈썹 처럼 자연스럽게 길어져요\n유명템 웬만한거 다 써봤는데\n이거처럼 안번지고 자연스러운게 없어요\n10통 넘게 쓴거같네요",
    "text124": "완전 조아요 속는썹 진짜 뭔 붙인거 처럼 개길어짐 ❤️❤️너무너무 조아욥",
    "text125": "올영에서 한번 발라봤는데 그 날 마지막까지 잘 유지되어서 구매했어요!",
    "text126": "전에 컬링 썼는데 괜찮았던 기억이 있어서 \n이번에는 롱래쉬 구매했어요",
    "text127": "뭉침없이 잘 발리는 편이에요 재구매 의사 있습니다 바르기 편해요",
    "text128": "진짜 좋아요 키스미만 10년 쓴거같은데 갈아타기 완료입니다",
    "text129": "초보분들한테 좋을 거 같아용 양 조절만 잘 하면 되게 예쁘게 발랴요",
    "text130": "마스카라ㅈ 새로 구매 하려고 찾다가 유튜브 보고 구매 했는데 뭉침도 없고 너무 이쁘게 표현 되고 번짐도 없어서 너무 만족 합니다",
    "text131": "뷰러 잘 찝고 예쁘게 올라간 다음에 양 조절하고 바르면 엄청 예쁘게 잘 발려요",
    "text132": "진짜 좋아요. 번지지도 않고 뭉치지도 않고 자연스럽고 예쁘게 잘 발려요.",
    "text133": "1번 초록이로 깔끔하게 바르고 3번으로 끝 연장하면 딱이에여",
    "text134": "와 걍 ㅈㄴ 길어짐 뭔 중국 마스카라 광고처럼 길어짐 이거 바르고 간 날에 낙타소리 들음 개 황당했지만 내가봐도 속눈썹 ㅈㄴ 길었음\n근데 예전에 에뛰드는 바를때 눈두덩이에 안묻었는데 이건 좀 묻음",
    "text135": "전에 쓰던더 보고 번짐은 없어서 좋은거 깉아요 가닥도 질되겨 것",
    "text136": "확실히 롱 맞네오 ㅎㅎ\n속눈썹 ㄹ ㅇ길어집니다 ㅋㅋ 무난하게쓰기 굳",
    "text137": "유트루(유튜버)님 추천보고 샀는데 이거 대박이네요. 저녁까지 컬이 살아있어요 물론 아침과 같은 컬은 아니지만 짱짱합니다. 더 놀라운건 클렌징으로 눈을 계속 비벼도 살아있어요 ㄷㄷㄷ",
    "text138": "마스카라는 이제 이것만 쓰는 중입니다ㅠㅠ다른제품은 쓰지도못해여ㅜㅜ",
    "text139": "홀리카 마스카라는 가볍게 발려서 좋아요 너무 꾸덕하지 않아서 좋음",
    "text140": "마스카라ㅈ 새로 구매 하려고 찾다가 유튜브 보고 구매 했는데 뭉침도 없고 너무 이쁘게 표현 되고 번짐도 없어서 너무 만족 합니다",
    "text141": "초록색쓰다가 이번엔 주황색으로 사봤는데 나름 만족해요! 번짐이없고 깔끔하게 발리는게 큰 장점이에요 풍성하진 않지만 제 니즈에 맞아서 잘쓰고있습니당ㅎㅎ",
    "text142": "대체적으로 좋아요.좋다고해서 사봤는데 기대만큼은 아니지만 좋아요",
    "text143": "마스카라 너무 좋아요 진짜! 제가 써본 마스카라 중에 제일 좋은 거 같아요ㅎㅎ 재구매 의사 100%있습니다",
    "text144": "깔끔하게 잘 발림 지속력도 괜찮고 속눈썹도 길어지는데 시간 지나면 좀 번짐",
    "text145": "뭉치는 마스카라 좋아해서 사봣는대 괜찮은거 같어용 그냥 굿",
    "text146": "초록색 너무 잘 썼어서 롱으로 사봤어요~ 끝에 연장해주면 쭉쭉 길어져요",
    "text147": "색깔도 예쁘고 뭉침이 엊ㅅ어서 좋아요 그리고 눈썹이 엄청 길어져요!",
    "text148": "좋습니다\n재구매 할듯\n올영에서 이 제품만 몇번째 구매인지 모르겟네요 좋습니당",
    "text149": "진짜 인생 마스카라 입니댜 여태 왜 다른제품썼는지ㅜㅜ이게 짱이에용",
    "text150": "깔끔하면서 부담스럽지 않을 정도의 볼륨&롱래쉬 효과가 있어서 좋아해요. 울어도 안 지워져요",
    "text151": "진짜 내 인생 마스카라...\n이재 얘 말고는 다른 마스카라 못씀",
    "text152": "아주 진하지도 않고 자연스럽게 어울려서 좋아요! 데일리용이에요",
    "text153": "지성피부에 아주 좋고 번짐없고 짱짱해요 주황색튜브 재구매할게요",
    "text154": "타사 제품 사려다가 직원분 추천으로 사게 됐는데 너무 만족해요! 시간 지나도 컬링도 잘 안 풀리고 지속력도 좋았어요. 바를 때 안 뭉쳐서 좋았어요",
    "text155": "유툽보고 구매해봤는데 뭉침없이 좋아요. 깔끔하게 눈썹 잘 올라가서 재구매할듯. 써본것중에 가장 깔끔한 느낌",
    "text156": "한올한올 잘 발리고 깔끔해서 잘 쓰고 있어요 불고데 하면 녹는 마스카라들이 있던데 안녹아서 좋아요",
    "text157": "울어도 번지거나 사라지지 않아요. 컬링도 연장도 지속력도 다 좋아요",
    "text158": "초록색 칫솔모양 옵션보다는 03 롱 버젼이 더 나은것같아요! 쳐짐은 살짝 있는편이라 지속력이 아쉽긴한데 얇아서 언더에 바르기에 좋다는 장점이 있어요!",
    "text159": "제일 무난한 마스카라 같아요 주황색 보라색 초록색 다 써봤는데 이거 제일 추천이요",
    "text160": "주황버전샀는데 롱래쉬 아주 잘되어서 만족합니다~! 원플원 구성이 많던데 그거보다 그냥 하나짜리가 자주 세일하면 좋겠어용",
    "text161": "얇아서 좋고 지속력도 꽤 좋은 것 같아요 잘 쓰고 있습니다 최고에요",
    "text162": "번짐 없이 잘 올라가고 오래 지속이 되요 \n잘 구매했다 싶을 정도로",
    "text163": "잘 쓰고 재구매합니다. 무쌍과 다를게 없는 눈두덩이 살 많은 속쌍이라 컬링과 연장에 진심인데, 가벼운지 오래 유지되고 유분기 많은 제 눈에서도 잘 살아남았습니다(물론 기초작업 튼튼히 하고..)",
    "text164": "처음에는 치약통같다고 생각했어요 발림성이 좋은 제품이에요",
    "text165": "울어도 안 번지고 안 쳐지는 제품이에요. 깔끔한데 화려해요.",
    "text166": "우연히 써보고 재구매하게 되었습니다 깔끔하게 발리고 지속력도 봏아요",
    "text167": "후기가 좋아서 한번 구매 해 봤는데 뭉치지도 않고 한올한올 깔끔하게 올라가서 너무 좋아요",
    "text168": "일단 유튜브보고 너무 좋다길래 사봤는데\n기대를 너무해서 그런가 막 우와~ 정도는 아닌듯\n근데 연장도 자연스럽게 되고\n저 같은 속눈썹이 막 이리저리 휘어져있는 분들은\n주황보다 파란색이 더 나은듯요",
    "text169": "일단 디자인이 마음에 들어서 골랐구요\n생각보다 마스카라가 좋아서 놀랐어요",
    "text170": "무쌍이라 속눈썹이 중요한 부분인데 딱 이쁜 색이고 적당히 길어지는 것 같아소 괜찮은거 같아요. 다만 마스카라 하고 시간이 좀 지나면 마스카라에 있는 속눈썹? 같늠게 떨어쟈서 쫌 아쉬워요",
    "text171": "진짜 마스카라 유목민이었는데 홀리카홀리카 마스카라 쓰고 정착했어요 너무좋아요!",
    "text172": "초보자는 좀 많이 뭉칠 것 같은 제형이에요\n근데 그거 뺘고는 다 완벽한..⭐️\n번지없구요. 롱래쉬 잘돼요\n근데 진짜 얇게 잘 발려서 너무 좋아요",
    "text173": "다른 마스카라로 볼륨감 주기 전에 롱래쉬+모양잡는 용으로 쓰고 있는데 너무 좋아요\n재구매 의사 완전 있어요",
    "text174": "연장&고정력이 좋고, 깔끔하게 발려서 좋아하는 제품입니다!",
    "text175": "기대마니햇는데 컬링이나 길어지는 효과는 쏘쏘햇어요ㅠㅠ 번짐은 좀 적은편인거같네영",
    "text176": "진ㅉㅏ 내 인생 마스카라 찾았다. 월래 마스카라 잘 안했는데 이거 사고 요즘 맨날 마스카라함 완정 짱",
    "text177": "발림성이 좋아요 그리고 케이스도 예쁘고요 좋은 거 사서 잘 쓸게요",
    "text178": "뭉침 없이 가볍게 발리는데 롱래쉬도 잘 되고 고정도 잘 돼서 좋아용",
    "text179": "참내 마스카라는 이거만 못해요 근데 전보다 좀 지속력이 약해진건 기분탓이겠죠",
    "text180": "유튜브에서 추천해줘서 샀는데 좋아요!! 무쌍 추천!! 속눈썹이 길어져요",
    "text181": "저번에 홀리카 마스카라 친구한테 추천 받아서 썼는데 너무 좋아서 재구매 했어요!",
    "text182": "이건 뭐 요즘 너무 잘 쓰고 있어요 ,, 자연스럽게 발라지는거 같아요 !",
    "text183": "초록 주황 아주 잘쓰구 있어용! 롱익스텐션은 크게 모르겟는데 뭉침없이 쓰기 좋아용",
    "text184": "자연스럽게 롱래쉬 연출이 돼서 얇게 한올한올 잘 올라가요 재구매해서 계속 쓸 거 같아요 !",
    "text185": "오랜만에 쓰는데도 잘 안 번지구 지속력도 좋아요 !! 추천합니다",
    "text186": "다른거 쓰다가 사봤는데 더 좋은거 같아요 만족하며 쓰고 있습니다 !",
    "text187": "잘 뭉치지 않고 잘 발려요 무쌍에 눈두덩이에 살도 많아서 마스카라해도 잘 처졌는데 고정도 잘 돠는거 같아 만족합니다",
    "text188": "좋슺니다.!\n컬링감이 좋네요 ㅎㅎ 뭉쳐서 사용할거면 세워서 사용하세요!"
  }
]