[
  {
    "brand_name": "베네피트",
    "product_name": "베네피트 배드갤 뱅 비거, 배더 볼류마이징 마스카라 미니",
    "price": "20400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013098409ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000130984",
    "text1": "자연스럽게 발리기 보다는 나 마스카라 했다!라는 느낌을 뿜어내는 마스카라입니다. 픽서 마스카라 후에 마스카라 바르는게 습관화 되어 있어서 쳐짐은 딱히 못 느끼다가 단독으로 발라봤더니 확실히 쳐짐이나 번짐이 있더라구요ㅠㅠ 참고로 에뛰드 픽서마스카라 후에 바르면 번짐이나 쳐짐 없이 짱짱하게 유지됩니다! 화장을 다 해도 마스카라를 안하면 화장한 티가 잘 안 나서 평소 마스카라 발랐다! 느낌을 내는걸 중시하는데 제 그런 니즈를 꼭 만족시킨 제품입니다. 또, 미니 사이즈라는 점이 큰 메리트라고 생각합니다. 마스카라를 기한 내에 사용하는게 힘든 일이었는데 용량이나 보관 면에서도 아주 만족했습니다! 다 쓰면 다음에 또 재구매할 듯 합니당😊 아 사진은 픽서 마스카라 사용 후 마스카라 사용한 사진입니당",
    "text2": "사이즈가 틴트정도의 사이즈라 가지고 다니기 편해요\n배네피트꺼라서 믿고 사봣는데 기능은 그저 그런거 같아요",
    "text3": "항상 써오던 마스카라라서 또 샀는데 역시 젤 좋아요~! \n뭉침이 거의 없고, 번지는 것도 없어서 좋아요. 눈에 트러블 같은 것도 없어서 데일리로 쓰기도 좋습니다. \n볼륨감이 막 크진 않아서 드라마틱한 속눈썹을 원한다면 여러번 덧바르던가 아님 다른 제품  쓰는 게 좋을듯합니다.",
    "text4": "화장을 잘 안해서 정품사면 매번 아깝다~였고 길이도 길어서 \n불편했는데 미니에 꽂히고부터는 너무 좋습니다. 애정하는 마스카라 브랜드는 아니지만 그런대로 만족합니다.",
    "text5": "엄마 생일 선물로 드렸는데 만족하세요 ㅎㅎ\n번짐이 없어서 좋고 저도 하나 장만하려고 생각중에요..!!!!",
    "text6": "평소에 마스카라는 잘 안 쓰지만 베네피트 제품이라 믿고 샀어요. 미니 사이즈라 휴대하기에도 좋아요.",
    "text7": "이거 사지마세요 다들 번짐이 너무심해서 잘 지워지지도않아요 ㅠㅠ",
    "text8": "It’s my favourite mascara ~~ it makes my lashes long and voluminous! Also it easy to apply and easy to wash out after . I love it!",
    "text9": "베네피트 마스카라는 항상 만족스러운것 같아요\n볼륨감도 좋아요",
    "text10": "베네피트는 워낙 마스카라가 좋아서 부담없이 사용중입니다\n크기도 좋아요",
    "text11": "네 맘에들어요 처음엔 가격대비 양이 적다 생각했는데아니네요",
    "text12": "네 제품 좋아요 언더 마스카라로는 갑인거같기도 해요 잘썼습니다",
    "text13": "화장을 자주 안해서 미니제품을 찾다가 구매했는데 뭉침이있고 번집니다",
    "text14": "디자인자체가 예쁘고 테스터도 충분히해봤고 항상 베네피트색조는 믿고사용합니다. 착한가격에 득템!!!",
    "text15": "아직 사용하지 않았는데 좋아하는 브랜드라서 기대됩니다",
    "text16": "인생 마스카라 뭉치지 않고 부드럽고 풍성하게 발리는 제품 딱 좋음",
    "text17": "속눈썹에 잘발리고 잘올라가서 좋아요 뭉침도 없어서좋아요",
    "text18": "정말정말 다좋은데 번짐이 있어요 ㅜㅜ 번짐만 없으면 최고의 제품잊니다",
    "text19": "이건 롱래쉬도 볼륨감도 쏘쏘. 가성비 별로예요. 그나마 롱래쉬에 더 가까운듯!",
    "text20": "미니사이즈라 아주 편하게 잘 가지고 다닐것같은데 제가 마스카라를 안써서 그냥 그래요... 전 잘 번지더라구요",
    "text21": "깔끔하게 뭉침없이 잘 발려요\n번짐은 약간, 심하진 않은데 개인차 같아요\n가루 떨어짐은 없어요",
    "text22": "볼륨은 따라올 수 없는데... 왤케 잘 번지는거죠 ㅠㅠ 픽서랑 꼭 같이써야 덜해요",
    "text23": "우선 입소문으로 구입해봤고\n아직 어떤지는 잘 모르겠어요 \n한달사용해보고 다시 써볼께요",
    "text24": "볼륨감이 맘에 들아 세일시 구매했어요 개인적으러 마스카란 자주 바꿔야해서 큰 걸 좋아하지 않는데 사이즈 가갹 모두 적당히 잘 산듯.",
    "text25": "미니 사이즈라서 파우치에 넣고 다니기 편해요.~",
    "text26": "가격치고는 좀 별로에요....번짐도있고 눈썹이 잘 안올리가여ㅜㅜㅜㅜ",
    "text27": "휴대하려고 구매 작은사이즈가잇어서 더 좋아여\n어후에 눈및번짐 약간잇지만 가루날림은없어여"
  }
]