[
  {
    "brand_name": "로잉즈",
    "product_name": "[NEW 런칭] 로잉즈 펌잇업 아이래쉬펌 키트 10회분(L컬+C컬)",
    "price": "29900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022531309ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225313",
    "text1": "속눈썹 펌 받으러 가려면 귀찮기도 하고 예약도 해야되서 힘들 때가 많은데 이건 집에서 간편하게 할 수 있어서 좋아요. 근데 똥손에게는 좀 어려울 수 있습니다. 눈 한쪽씩 하는 게 더 나은 거 같네요",
    "text2": "눈썹 뭉침이나 번짐이 없고 쉽고 간편하게 눈썹을 꾸밀 수 있어서 좋네요",
    "text3": "충분히 다회분이 들어가 있어 실패해도 부담스럽지 않고 비교적 눈썹 펌을 쉽고 간단히 할수 있어서 좋은거 같아여",
    "text4": "집에서 할수 있는 비교적 단편하고 쉬운 제품으로 수량도 넉넉해서 좋습니다",
    "text5": "셀프로 속눈썹 펌을 할 수 있어서 편하고 간편하네요. 가성비도 좋으면서 효과가 좋은 거 같아서 편해요.",
    "text6": "10회씩 나눠서 쓸 수 있어서 구성은 좋아여\n손에 익어야 잘 됨",
    "text7": "예정 배송일에 맞게 배송 시작해서 받았습니다. 일단 아쉬웠던 점은 사진과 같이 프라이머가 새서 구성에 묻어왔습니다. 프라이머 자체가 꽉 닫아도 살짝만이라도 눌리면 새더라고요. 보관시 유의해야 할 듯 합니다. 프리이머 통만 좀 바뀌면 좋을 것 같아요.\n롯드는 많은데 사용하는 것만 사용할 것 같아서 좀 아쉽고\n스킬이 없어서 그런지 잘 고정을 못시켜서 속눈썹 끝부분만 컬이 나왔어요ㅎ 저는 속눈썹이 찔러서 펌을 했던거라 결과물이 좀 더 아쉽다고 느끼긴 했어요. 지속력은 아쉽게도 한 달 정도? 펌제는 생각보다 양이 많았는데 (눈 두쪽, 위 아래 다 하고도 남음) 뭉쳐서 발리는데다가 펌 스틱으로 속눈썹을 빗지는 못하더라고요. 일단 빗는 쪽 살들이 붙어있음.. 일자로 속눈썹을 가지런히 놓는다는 처음 할 때 포기하고 시작하는게 편할 것 같아요. 생각보다 글루가 속눈썹 고정을 잘 못해주기 때문에 뷰러 필수로 생각되고, 빠르게 펌제 바르고 고정해줘야할 것 같아요. 특히 2제 바를 때 저는 눈썹이 거의 고정이 안되어 있었어요.\n전체적으로 기술이 부족해서 좋은 결과물은 얻지 못했지만, 나름 가성비는 있어서 셀프 펌제 구매에 긍정적이기는 합니다. 다음 구매때까지는 제가 기술이 좀 늘어있었음 좋겠네요.\n바라는 점은 앞서 말했듯이 프라이머 통 교체, 스틱 중 빗는 부분 변경 정도?\n\n사실 타제품에 스틱(빗 부분)이 좋아보여서 뭘로 살까 고민하다가 테이프 때문에 해당 제품으로 구매했는데, 빗 부분이 교체가 되지 않는다면 재구매는 고민할 듯 합니다. 물론 제 기술이 늘어서 필요없어진다면 좀 다르겠지만요.\n\n가성비로서 집에서 한 번 해실 분들께는 추천드립니다.",
    "text8": "속눈썹펌을 항상 집에서하는데,\n회사별로 돌아가면서 써보고있어요\n그중에 디자인이 젤 이쁘네요\n성능은 비슷한거같아요\n그런데 디자인이 이쁘니까 집에서 티비보면서 할때도 기분좋고 그러네요",
    "text9": "<<세달 넘게 사용한 후기>>\n\n셀프 속눈썸 펌을 자주 하는데 펌도 잘 나오고 몰드 색상이 이뻐서 재밌어요~~\n필요한 제품도 다 구성품에 있어서 구매만 해서 바로 쓰면 됩니당!!\n비싸게 속눈썹펌 하는거보다 훨씬 가성비 좋아용",
    "text10": "처음한거치고는 만족쓰 과연화돼서 좀 꼬불거리는거같긴하지만 이정도면 만족 풀리는 모양을 봐야알겠지만\n속눈썹 상한사람이나 모 얇은 사람은 시간 반드시 줄이세요",
    "text11": "양이 정말 엄청나게 많아서 가끔 기쁨 전환으로 사용하는데 한참 쉴 수 있어요",
    "text12": "친절한 설명과 그 설명을 따라가긴에 너무 똥손인 나...ㅠㅠ 계속 하다보면 더 좋아지길ㅋㅋ키트는 진짜 세세하게 설명과 다양한 롯드와 구성품으로 금손들은 잘 할수있어요ㅋㅋ",
    "text13": "타사제품 사용하고 다써서 새로운 브랜드 구매해봤는데 제 눈의 곡률이나 컬링 각도는 이게 더 잘 맞는 것 같아요!\n구성품도 너무 좋습니다. 롯트도 눈에 더 잘붙고 테이프가 있어서 하는 도중에 떨어지지 않게 붙혀줘서 좋아요!👍🏼",
    "text14": "속눈썹 펌제가 요즘 많이 연해지는 추세인 것 같은데 눈 안좋으신분들은 사용 안하시는게 좋을 것 같아요 확실히 효과는 좋은데 약이 세서 눈 가까이 바르면 시립니다",
    "text15": "처음에 약간 모르겠다 라고 적었던거 같은 데 여러분 써 보니까 제 스킬도 늘고. 이래서 지금은 한지 이주 정도 된 것 같은 데 아직도 펌이 남아 있는 거 같애서 걸 볼 때마다 너무 너무 행복합니다. 뷰러 안해도 된다는 점이 너무 너무 만족 하구요. 그리고 한 달 사용해 봤는데, 총 2번 처음 1번 지금 1번 걸쳐서 해 본 건데요. 이렇게 빨리 성장 해서 올릴 수 있을 정도라면 다른 분들도 하실 수 있을 것 같습니다. 정말 추천합니다.",
    "text16": "집에서 직접 속눈썹 펌을 해봤어요!\n처음엔 조금 걱정했는데, 설명이 자세해서 생각보다 쉽게 할 수 있었어요 😊\n자극도 없고 냄새도 심하지 않아서 정말 만족했어요 💖\n\n펌 후에는 속눈썹이 자연스럽게 예쁘게 올라가서\n이젠 뷰러가 필요 없어요 😍\n아침에 화장할 때도 훨씬 빨라지고,\n눈이 또렷해 보여서 완전 마음에 들어요 👀✨\n\n사진처럼 컬이 고르고 자연스러워서\n처음 셀프펌 하는 분들께 꼭 추천드리고 싶어요 💕\n\n그리고 여러분! 펌 후에는 코스노리(Cosnori) 영양제도 꼭 같이 써보세요!\n속눈썹이 훨씬 건강하고 윤기나게 유지돼요",
    "text17": "👀 집에서 간단하게 속눈썹 펌👀\n\n✅ 구성\n펌약, 롯드, 속눈썹 풀, 테이프 등 필요한 게 다 들어 있어서 따로 준비할 게 없어요. 한 세트로 10 번 쓸 수 있는 양이라 가성비도 괜찮았어요.\n\n✅ 사용법\n설명서 보고 그대로 따라 하면 어렵지 않아요. 처음 하면 조금 오래 걸릴뿐, 집에서 혼자서도 충분히 할 수 있는 난이도였어요.\n\n✅ 컬링력\n펌하고 나니까 속눈썹이 뷰러로 집은 것처럼 또렷하게 올라가서 마스카라만 해도 눈매가 확 살아나요. C컬, L컬도 롯드에 따라 고를 수 있어서 좋아요!\n\n✅ 지속력\n한 번 하면 4주 정도는 컬이 유지됐어요. 시간이 지나면 살짝 속눈썹이 지저분하게 보이긴 하지만..이건 속눈썹 펌 자체의 단점이고, 제품은 좋아요",
    "text18": "하고 난 후 바짝 올라가고 안쳐져서 좋았는데 딱 1-2주 정도 유지되는것같아요~ 그 뒤로 안하니깐 말리고 뷰러를 해도 잘 안먹더라구요.. 한번하면 꾸준히 계속 해야할듯…",
    "text19": "속눈썹샵 가면 아주 예쁘게 되지만 얼마나 귀찮아요.\n연락하고 예약하고 날짜 맞춰서 방문하고..\n집에서 속눈썹펌 할 수 있어서 너무 x100 간편하고 좋아요.\n단!!! 똥손 기준 혼자 하기 너무 힘듭니다.\n저는 그냥 동생 시켰어요....\n\n결과물은 샵에서 하는게 100% 만족도라면\n동생 시킨 결과물은 80%정도 만족이에요.\n근데뭐 이 가격에 이 편리성이면 저는 대만족입니다",
    "text20": "다 좋은데 펌롯드 L컬에 L사이즈는 하나 밖에 없고 S만 세개나 있음... 이미 모르는 상태에서 한번 썼고 잘 안 쓰는 사이즈라서 그려려니 넘어가겠는데 뭔가 손해보는 느낌",
    "text21": "똥손이라 얼레벌레 막했는데\n결과물은 매우 맘에 들어요\n컬이 아주 잘 나오고, 한 번 사면 10회를 원하는 때에 펌할 수 있다는 점이 너무 좋아요\n속눈썹이 매우 짧은 편이라 샵 가서 하기엔 돈이 아까울 것 같은데 이렇게 나오니 비용측면에서 부담되지 않고 좋네요\n다 쓰면 재구매 의사 있어요.",
    "text22": "속눈썹 펌을 주기적으로 받는 사람인데 집에서 셀프로 할 수 있는 제품이라고 해서 기대하고 선택했습니다.\n근데 생각보다 손 재주 없는 사람은 하기 힘들어요..\n일단 롯드를 눈꺼풀에 붙이는거부터가 고난이었습니다ㅠㅠ\n그래도 설명서도 잘 되어있고 구성품도 좋고 몇 번 더 하고 손에 익으면 점점 나아질 거 같아서 계속 도전해보려구요!\n10회분이 들어있어서 가성비로 너무 좋아요!!",
    "text23": "집에서 직접 속눈썹펌을 할 수 있는 키트로 나와서 너무 편리하게 할 수 있었어요! 설명도 자세하고, 리뷰에서도 다른 분들이 하는 법을 알려주셔서 그대로 따라하니까 간단했어요!! 이렇게 가성비 좋게 집에서 하다보면 밖에서 굳이 시술 받으러 갈 필요가 없을 것 같아요 ㅎㅎ",
    "text24": "롯드 좀 짧은 걸로 하나 만들어 주세요ㅠㅠ\n솔직히 사이즈는 다양한데 별 차이를 모르겠어요\n근데 일단 완성본은 너무 맘에 들어요\n아쉬운 점은 2번째 펌제가 너무 눈이 시려요 조금만 순한 걸로 바꿔주세여",
    "text25": "지퍼팩이라 보관하기 좋고 펌제 사용했을때 눈시림이나 따가움없이 컬 잘 나와요 샵에서 한번 받을비용으로 10회 할수있어서 셀프속펌 익숙해지면 가성비 굿! C컬 롯뚜는 자연스럽고 L컬이 더 잘올라간 느낌이라 저는 L을 선호해요",
    "text26": "제품한개 열 세트가 들어 있어서 정말 충분히 사용할 수 있는 양 입니다. 그리고 j컬,c컬 취향에 맞게 사용할 수 있어서 정말 좋은 것 같아요!\n오프라인에서 속눈썹 펌을 하려면 부담스러운 면이 있는데, 직접 접하게 되면 저렴하고 가성비 좋게 할 수 있어서 추천 드립니다",
    "text27": "✔️ 다들 엄청 잘하시던데 저는 똥손인 입장에서 정확한 후기를 말씀드리면 어려워요ㅠㅠ\n✔️ 우선... 노글루 롯드만 쓰던 저한테 글루를 붙여서 사용하는거 부터가 문제였어요\n✔️ 좋은점은 롯드가 종류별로 있어서 L컬부터 C컬까지 가능하고 길이별로 있어서 속눈썹이 짧은 사람도! 속눈썹이 긴 사람도! 다 사용할 수 있어요~\n✔️ 1,2제 펌제도 소분 포장되어있어서 위생적으로 딱 쓰고 버리면 돼서 맘에 듭니당~",
    "text28": "궁금한 제품 구매할 수 있었어요!! 재구매는 안 할거 같아용",
    "text29": "속눈썹 펌 주기 기록표가 있어 속눈썹 펌이 얼마나 가는지 기록할 수 있어요\n눈모양에 만춤 다양한 몰드 들이 있어서 맞춰서 쓰기 좋아요\n속눈썹 펌 가격에 비해 개인 노동력을 투입해서 저렴한 가격으로 할 수 있겠어여\n다만 시력이 안 좋고 손재주가 떨어지면 지인 찬스가 필요합니다!",
    "text30": "선물포장처럼 예쁘게 포장되어 있어서 배송 받고 일단 기분이 너무 좋았어요 ! 또 속눈썹 길이를 재볼 수 있는 자가 있어서 어떤 롯드를 사용하면 되는지 참고할 수 있었고 구성품들도 짱짱하게 많아서 여러번 하는데에도 무리가 없을 거 같아요 !! 다른 브랜드의 속눈썹 펌 사용하고 있었는데 앞으로는 로잉즈 자주 사용할 거 같아용 🥹💖",
    "text31": "속눈썹 펌은 셀프로 처음해보는데 가성비좋고 눈시림 없고 가이드가 잘되어있어서 그대로 따라하면 편해요 빠짝 올리고 싶을땐 j컬 자연스러운건 c컬인데 니즈에 따라 택1해서사용할수 잇는점도 좋았어요 1회용이라 각각 한번씩 쓰고 버리면돼서 편하고 위생적입니다",
    "text32": "집에서 한시간정도만 투자하면 예쁘고 볼륨감있는\n속눈썹이되는 펌제키트입니다\n\n롯트의 구성이 굉장히 다양하고 L컬 C컬을 원하는대로 취향껏 선택을해서 할수있어서 좋아요ㅎ\n펌제가 눈에 좋지않고 자극적이라 모질이 펌후에\n상할까봐 걱정이었는데 케어까지 해주네요~^^\n\n초보사용자들은 아마도 한두번정도 롯트선택이나\n컬잡는 부분에서 헤맬것같지만 그뒤는 쉽게하실수있는 제품이에요 좋아요👍💕",
    "text33": "무엇보다 고농축 단백질 케어하는거도 그렇고 다양한 롯드가 있어서 좋은거같아용 ㅎㅎ 조만간 사용해보고 후기 수정해보도록하겠습니당",
    "text34": "유튜브에서 속눈썹 펌을 하는 걸보고 관심이 갔었는데 셀프 제품으로도 나오는군요.\n1회 가격으로 10회를 할수 있다니 가성비 상품인것 같습니다.\n결과물도 괜찮고 친구들과 함께 사용해도 재미있는 추억이 될것 같습니다.",
    "text35": "셀프 속눈썹 펌!! \n샵에서도 받아 본적이 없어서 엄청 기대했던 제품이예요~\n설명서 대로 해보니 생각보다 잘나오고 지속력도 좋아요~\n10회나 할수 있어서 언니와 조카들도 불러서 해주려고요~ \n모두 즐거워 할것 같아요~^^",
    "text36": "가격도 괜찮고 셀프로 하기 좋아요 설명도 잘 되어 있고 컬롯드도 다양해서 좋아여",
    "text37": "곧 장마철이고 눈이 너무 허전해서 펌을 해봤어요! 배송오자마자 동생이랑 같이 해봤는데 와 퀄리티도 엄청 좋고 발림성과 컬링력이 좋았어요! 속눈썹 쳐짐 없이 하루종일 유지되서 너무 좋았고 한번 하면 4주~6주 유지된다고 하니 쳐지거나 풀린다 싶을 때 집에서 또 하려고 합니다!!\n\n바르면서 눈시림이 없어 블편하지 않았고 손상도도 최소인데\nC, L컬 사이즈별 롯드 구성으로 눈모양에 맞춰서 사용하기 매우 좋았어요!! 다음엔 C컬로 해보려하는데 매우 추천합니다!!\n\n물론 이외에도 번거롭게 일반 테이프 잘라서 안 붙여도되는 고정테이프가 들어있어서 아프지도 않고 30분 만에 뚝딱 완성했어요! 대만족!!!!",
    "text38": "속눈썹 연장은 친구 따라 한 번 해본 경험이 있고, 펌은 해본 적이 없지만 그래도 과정은 비슷할 것 같아요. 예약하고 직접 가서 들이는 시간과 비용에 비하면 내가 원할 때 할 수 있고, 10회 분량이라 1회 3천원대로 훨씬 가성비 있어서 경제적인 제품이라고 생각되네요.\n\n따로 도구 추가 구매할 필요없이 매직템 3종인 프라이머/펌지/시술용 테이프까지 필요한 모든 구성이 풀 패키지로 들어있고, 사용설명서가 자세하게 나와있어 처음 사용시 내용 숙지만 잘하고 시작하면 문제 없어 보여요. \n\n원하는 모양과 속눈썹 길이에 따라 맞게 쓸 수 있게 L컬 5쌍, C컬 4쌍의 롯드로 구성으로 되어 있어 사이즈 걱정도 없고, 설명서가 그림과 함께 자세하게 순서대로 잘 나와있어 좋아요. \n\n속눈썹 길이 체크도 할 수 있게 전용 자도 증정되서 좋네요. 제 속눈썹이 짧은 편인 건 느끼고 있었는데 전용 자로 재보니 6mm정도인 것 같더라구요. 짧은 속눈썹도 있어서 처음은 L컬 S가 적당해보였어요.\n\n피부 저자극 테스트까지 완료한 제품이라 자극없이 안전하게 집에서도 간편하게 셀프 펌 할 수 있어서 만족스럽습니다. 컬링 유지력도 긴 편인 것 같아요. \n처음이라 단계가 있다보니 좀 어설프고, 번거롭기는 했지만 한달에 한 번 정도 시간내서 해보기에는 괜찮은 제품이라고 느껴져요.",
    "text39": "제품제공\n\n구성이 엄청 알차요!\n속눈썹 펌 맨날 받으러 가기 귀찮았는데 이렇게 집에서 간편하게 할 수 있는 키트가 나와서 정말 좋습니다!\n\n🐻구성\n모든게 다 있어서 준비하실건 물티슈! 끝입니다!\n정말 편하게 다 있어서 집에 화장대 앞에서 간편하게 꺼내서 하면 되었어요\n심지어 안에 L컬, C컬 모두 있어서 따로 구매가 없어도 됩니다\n무려 9종 ㄷㄷ 예쁜 컬링을 찾기 아주 좋겠죠~\n보통은 한종류만 주는데 아주 가성비 좋아요\n\n🐻시림&손상\n할때 저 실수로 좀 점막이랑 가깝게 했는데 ㅎ\n시림 없었어요! 신기합니다\n속눈썹 손상도 음.. 모르겠어요! \n하기전이랑 한 후랑 다른게 없네요!\n\n🐻똥손 가능!\n저 똥손입니다 정말 똥손이에요\n하지만 이건 붙이는대로 붙이고 올리고 바르고 기다리면되서 손재주가 없어도 잘할수있겠더라고요!\n\n🐻유지력\n이미 물 한번 맞고왔습니다\n그렇지만 아주 짱짱하게 잘 올라가있어요\n몇주가 버티는지는 지내봐야알겠지만 더운 여름 물을 맞아도 유지됩니다! 습한 여름철에 최고!\n\n🐻요약\n✔️속눈썹 펌 받으러 가기 귀찮은 분들에게 추천!\n✔️집에서 간편하게 사용할 수 있는 키트를 찾는 분들 추천!\n✔️이것저것 사기 싫고 원키트가 필요하는 분 추천!\n✔️자극 덜되는걸 쓰고 싶은 분들에게 추천!\n\n아주 만족스러운 컬링입니다\n속눈썹이 짧지만 제 속눈썹이 바깥으로 보여요~~ \n아주 좋아요~~~~~",
    "text40": "패키지가 귀엽게 되어 있어 받을때 기분이 좋아지는 제품이에요\n속눈썹 도구 맛집답게 따로 준비할게 없어요\n한 팩에 아낌없이 구성품이 알차게 되어 있어요\n속눈썹 자도 있어  속눈썹 길이 측정 후 어떤 롯드 사용할지 사이즈 가이드도 있어 편해요\n저는 짧은 속눈썹이라 살짝 걱정되었는데 처음 해보았는데 잘된것 같아요\n1회 시술이 뷰티샵  비용에 비하면 엄청 착해서 가성비 넘 좋아요 10회라서 넉넉히 사용할수도 있고\n컬링도 1~2개월 유지된다니 편해요\n눈에 하는거라 자극과 성분이 신경써였는데\n눈가에 닿는 4종 모두 저자극 테스트 완료되었다니 안심되네요\n속눈썹 도구 맛집다워요",
    "text41": "패키지가 다르네요\n그냥 종합 선물 세트입니다\n따로 준비할게 하나도 없어요\n예전에도 다른 브랜드의 셀프 속눈썹 펌 제품 사용해봤는데 달라요 달라\n펌 페이퍼부터 픽싱 테이프까지 전부 들어있어서 정말 요 패키지 하나만 있으면 언제 어디서든 속눈썹 펌 할 수 있어요\n이번에 친구들이랑 놀러가는데 숙소에서 밤에 사용해보려고 합니다\n속눈썹 펌 비용 부담되시는 분들은 집에서 한 번 해보세요\n진짜 해볼만 합니다!!",
    "text42": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n첫 속눈썹펌이 셀프가 될 줄은 몰랐는데 그렇게 됐어요. 🙄\n본격적으로 속눈썹펌을 하기 전에 설명서에 적힌대로 손목에 글루랑 1제/2제 크림의 알러지 반응 테스트 먼저 했어요.\n30분 기다리라고는 하는데 마음이 급해서 5분만 기다렸다가 괜찮길래 도전했어요.\n\n일단 속눈썹펌을 하는데 필요한 재료들이 꼼꼼하게 구성되어 있어서 좋았어요. (더 필요한건 물티슈 정도였고, 1제/2제 크림을 짜둘 판데기도 준비해두면 좋을 것 같아요.)\n제일 중요한 준비물은 손재주였어요. 처음이라 그런지 저한테는 어려웠어요.\n손에 익으면 더 나아질 것 같긴 해요. 앞으로 9번의 기회가 있으니 다음에는 더 잘 됐으면 좋겠어요.",
    "text43": "1번 사진 비포 / 2번 사진 애프터 \n짧은 속눈썹 보유자 후기입니다~!\n\n동봉된 속눈썹 자 기준으로 6mm라 사용법에 맞게\nL컬 롯드 s사이즈로 도전해봤어요\n\n속눈썹펌을 샵에서도 거의 안 받아봤고 \n더군다나 셀프는 처음이라 망하진 않을까 걱정했는데, \n구성품도 꼼꼼하고 매뉴얼도 자세히 기재되어 있어서\n초보자도 쉽게 따라할 수 있었어요. \n결과물도 걱정보다 더 바짝 잘 올라가서 대만족!!!!\n\n눈에만 안 들어가게 조심하시면 정말 충분히 만족하실 것 같아요. 속눈썹이 긴 분들은 훨씬 쉽게 잘 나올 것 같구용\n\n10회에 이정도 가격이면 가성비로 최고입니당...❤️",
    "text44": "처음 해봤는데 똥손인데도 잘 됐어요!\n눈에 들어가면 당연히 안 좋겠지만 \n몇 번 눈에 들어갔는데\n살짝 시린느낌?정도 들고 괜찮았어요!\n지금은 하고 5일 정도 됐는데 앞 뒤로 살짝 풀린 거 같기도 해요! \n근데 가운데 부분이 빠짝 올라가있어서 쳐진 느낌은 안 들어요\n저는 혼자해서 맨 처음 한 쪽 눈은 1시간 걸렸는데 \n한 번 하니까 바로 좀 터득해서 \n반대쪽은 30분정도 걸린 거 같아요\n근데 하다보면 속눈썹이 좀 분리되는 게 생겨서 동시에 양쪽은 못할듯..\n저는 바르는 시간 빼고 11분씩 놔뒀는데 \n당일은 괜찮은데 지금은 끝이 살짝 꼬부랑거려서 \n다음에는 2제는 10분으로 줄이려고요!\n장마철에 아주 유용할 거 같고\n쌩얼에도 속눈썹 올라가 있어서 뭔가 나름 좀 더 나은 거 같아요",
    "text45": "셀프 속눈썹펌에 꽂혀서 올영 내에서 글루, 노글루 가리지 않고 이것저것 구매해서 써보던 중이었는데 체험단에 들어왔길래 바아로 신청했습니다.\n일단 타 제품보다 구성품이 정말 많이 들어있어서 좋았고, L컬, C컬 2가지 종류(+속눈썹 길이 별 롯드까지) 로 할 수 있다는 점이 타 제품들과 차별화된 점이라고 생각해요!\n그리고 이것저것 부속품도 많아서 저같이 흙손일수록 쉽게 할 수 있다는 점,,! 주말에 해봤는데 자극없이 잘되더라구요. 추천합니다!",
    "text46": "래쉬 펌 해보고 싶긴 한데 비용도 부담이고\n약품이 자극적일까봐 고민만 하다가\n이 제품 발견하고 구매했어요.\n\n다른거 더 살 필요없이 모든 구성품이 다 들어있고,\n사은품으로 온 속눈썹 자에 큐알코드 찍으니\n6분짜리 시술 영상 연결되길래 봤는데\n엄청 쉽고 간단하게 잘 설명되어 있어서 좋아요.\n\n샵 시술보다 가격도 저렴하고\n무자극성이고 10회짜리라 기대됩니다.\n\n펌이 1-2개월 유지된다고 하니\n넉넉하게 1-2년 사용할 수 있겠네요.\n\n롯트가 실리콘 재질이라 말랑해서\n어떤 눈이든 사용하기 좋을 것 같아요.",
    "text47": "처음에는 조금 시간이 걸렸지만 반대쪽 속눈썹 펌을 할때 이쯤이면 손에 익어서 간편하게 할 수 있었다. 속쌍이라 눈두덩이 닿는 것을 고려하여 7mm임에도 s컬 두 번째 걸 썼는데, 바짝 올라가는 느낌이 적었다. 그래서 다음에는 첫 번째 사이즈를 사용할 예정. 셀프 속눈썹 펌으로 추천!",
    "text48": "셀프속눈썹펌 제품 저랑은 안맞는지 쓸때마다 눈물이 줄줄..ㅜㅠ 나서 잘 안쓰다가 오랜만에 사봤는데요 역시나 이 제품도 제 눈에는 눈물이 나더라구요..그치만 이건 제 눈이 문제인거니 어쩔수없죵 .,, 그래도 결과물은 만족스럽습니다! L컬도 있어서 좋았어요 무쌍같은 속쌍이라 C컬하면 티가 안나서..ㅎ 비포애프터 사진도 올려봤는데 눈물이 나서 피부가 빨개졌네요🤣  눈 예민하지 않으시면 더 잘 나오실듯 합니당",
    "text49": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n고농축 단백질 성분 함유로 건강하고 탄력있게 그리고 간편하게 완성하는 컬링의 속눈썹 전용 펌키트에요. 쉽고 간편하게 속눈썹에 컬링을 줄 수 있어서 너무 좋고 사용하기 너무 편해서 좋아요.",
    "text50": "속눈썹 펌을 셀프로 하는 건 처음이라 어렵거나 실패하면 어쩌지 했는데 동영상도 있고 동봉된 설명서에도 자세하게 하는 법이 설명되어 있어 처음이라도 큰 어려움 없이 따라 할 수 있었어요.\n롯드가 C컬 4쌍, L컬 5쌍이 들어 있어 자신의 속눈썹 길이와 취향에 따라 선택할 수 있어 좋고 필요한 도구도 다 들어 있어서 다른 거 구매할 필요 없이 진짜 이 키트 하나면 끝이에요.\n총 10회분인 걸 생각하면 가격도 너무 좋고 손에 익으면 더 잘할 수 있을 것 같아 만족스러운 제품입니다.",
    "text51": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n셀프 속눈썹펌은 처음 해보는데 조금 서툴었지만 만족합니다. 어렵지 않았고요 다음엔 엘컬로 시도해보려구요ㅎㅎ 용량도 대만족이고 자극이 심하지 않아요 따가울까봐 걱정했는데ㅎㅎ",
    "text52": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성 하였습니다.\n오랜만에 속눈썹 펌하려고 구매했습니다. 요즘 귀찮아서 잘 안하다가 갑자기 하고 싶어서 했는데, 컬도 잘 나오고 하나 사면 안에 구성품이 다 있으니까 좋은 것 같아요. 근데 접착제가 너무 별로인 것 같아서 롯데드 붙이는용으로만 사용하고 속눈썹에는 굳이 접착제를 안 발라도 될 것 같아요. 1제랑 2제는 그냥 사용해도 어느정도 붙기때문에 손빠르게 바르고 마지막에 종이(?) 붙이면 될 것 같아요. 속눈썹 펌 하고 속눈썹 영양제 꼭 챙겨 바르세요. 그리고 혹시나 옷들 맘에 안 들면 노글루 롯드 파는 곳도 있으니깐 그걸로 구매해서 쓰세요~\n그리고 생각보다 펌제가 흐르지않고 어느정도 묽직(?)해서 초보자분들이 사용하기 좋은 것 같아요!!",
    "text53": "속눈썸펌 가격이 비싸지면서 셀프 속눈썸펌을 생각하고 있었는데, 올영에 있어서 구매하게 되었습니다.\n샵에서 1회가격에 10번을 할 수 있어서 좋은거 같아요! 본인 속눈썹 길이에 맞게 롯드 종류가 많아서 좋았고 속눈썸펌이 혼자하기도 쉽고 잘 올라가서 만족해요",
    "text54": "매번 샵에 가서 속눈썹 펌을 받기에는 시간도 비용도 만만치 않았거든요. 혹시나 실패할까 봐 걱정이 앞섰는데, 막상 해보니 생각보다 너무 쉽고 결과도 대만족이에요!\n우선 키트 구성이 정말 알차서 좋았어요. 펌제부터 롯드, 심지어 펌제를 바를 때 쓰는 브러시까지 필요한 건 다 들어있더라고요. 설명서도 꼼꼼하게 잘 되어 있어서 처음 하는 저도 헤매지 않고 따라 할 수 있었답니다.\n가장 놀랐던 건 역시나 지속력이에요. 펌 한 지 2주 정도 지났는데도 컬링이 그대로 살아있어서 아침마다 뷰러 할 필요 없이 너무 편해요. 특히 눈매가 훨씬 또렷해 보여서 생얼에도 자신감이 생긴답니다. 10회분이라 한참 쓸 수 있을 것 같아서 더 만족스러워요. 이제 집에서 편하게 셀프 속눈썹 펌 할 수 있어서 정말 강추하고 싶어요!",
    "text55": "한 패키지에 필요한거 싹 있어요 좋아용!\n사용하기도 간편하구 저자극이라 만족 ㅎㅎ\n속눈썹이 긴편이 아니어서 엘컬로 썼는데\n완전 잘 올라가욬ㅋㅋ\n마스카락 한번 싹 했더니 엄청 길어보이더라구요\n리뷰 쓰려고 찍는데 계속 초점이 날아가서\n흐릿해서 슬프네용 ㅜㅜㅋㅋ\n10회분이라 양도 많고 ~ 가격 혜자에욤 ㅋ!!",
    "text56": "해당 후기는 제품을 제공받아 솔직하게 작성한 리뷰입니다\n\n항상 달에 한번씩 펌을 받는데 매번 하다보니 가격적으로 비싸고 시간도 많이 들어 고민하다 제공받아 사용해봤습니다!\n똥똥손이지만 처음 한쪽했을 땐 애매했는데 반대쪽 눈 할 땐 확실히 잘될만큼 사용하기 쉽고 간단하더라구요🥹💖\n속눈썹이 많이 약해져서 짧고 나약한네 샵에서 많이 사용하는 L컬이나 C컬도 선택이 가능하고 사이즈도 다양해 저같은 사람들도 선택지가 많아 넘 좋았어요!!\n속직히 1회로 따지면 2천원대인데 한두번만 적응하면 가성비 쵝오라고 생각합니당👍🏻\n사용할 때 눈시림 현상도 없었고 손상 최소화 성분이 들어있어 사용 후에도 딱히 불편함이나 끊기는 느낌도 없었습니당.\n글루가 은근 빨리 마르는 편이라 한번에 다 바르고 속눈썹을 붙이기보단 조금씩 올리면서 하는걸 추천드려요!",
    "text57": "*해당 후기는 제품을 제공받아 솔직하게 작성한 리뷰입니다.\n\n1번 사진이 펌 하기 전\n3,4번 사진이 펌 하고 난 후!\n\n로잉 제품은 L컬과 C컬 롯드가 모두 들어있어\n결정을 빠르게 하지 못하는 저에게는 너무 좋은 구성이라\n많은 속눈썹 펌 키트 중에서 로잉으로 결정했어요!\n엄청 고민하다가 L컬이 요즘 많이하는 바짝 속눈썹 만들 수 있다고해서 L컬로 진행해 봤습니다◡̈⋆* \nC컬은 롯드 사이즈가 총 4개 L컬은 총 5개로\n사이즈가 다양해서 제 눈에 직접 대보고 제 눈에 딱 맞는 걸로 진행할 수 있어서 너무 좋았어요ㅎㅎㅎ\n\n첫 셀프 속눈썹 펌이라 긴장 많이 했는데\n설명서 잘 안 읽고 진행하다가 뿌리 쪽에도 약을 발랐더라고요…다행히 눈 시림 없어서 좋았고 3중 단백질 성분 때문인지 속눈썹도 여전히 짱짱합니다!! 귯!!\n첫 셀프 펌이지만 컬도 너무 예쁘게 잘 나와서 정말 만족스러워요ㅠㅠ\n\n확실히 펌 하니까 뷰러 없이도 짱짱한 컬과 습한 날씨에도 처지지 않는 속눈썹이 정말 좋아요ㅠㅠ 원래 외출할 때 뷰러 꼭 들고나갔었는데 가방에 자리 차지하는 소품 하나가 줄어서 너무 행복합니다….\n\n속눈썹 펌에 필요한 도구랑 재료들도 모두 넉넉하게 있고\n설명서도 초보자가 잘 이해할 수 있도록 그림과 같이 있어서\n셀프 속눈썹 펌 해보시는 분들… 손재주 없으신 분들 걱정하시지 말고 한 번 해보세용… 최곱니다ㅠㅠ",
    "text58": "속눈썹 펌은 처음이라서 조금 걱정했는데\n유튜브 보고 따라하니까 그나마 좀 수월하게 했네요\n전 손재주가 있는 편인데도 조금 어려웠어요ㅠ\n손재주 없으신 분들은 조금 많이 어려우실 것 같아요\n그래도 가성비가 너무 좋아서 강추드립니다\n\n하나 팁을 드리자면\n미리 면봉이나 화장솜, 약품을 짤 수 있는 비닐이나 플라스틱을 세팅해두는 걸 추천드려요!!",
    "text59": "집에서 손쉽게 할 수 있는 속눈썹펌 키트라서 신기했어요.\nL컬과 C컬 취향대로 선택할 수 있었고\n설명서대로 하니 그리 어렵지도 않았어요.\n원래 똥손인데 이건 좀 잘 되는 것 같아 만족입니다.ㅎㅎ\n자연스럽게 컬이 생겼고 볼륨도 만족합니다.\n워낙 속눈썹이 짧아서 잘 될까 각정했는데\n이정도면 꽤 괜찮은 것 같아서 또 구매할 것 같아요",
    "text60": "뭐 살지 계속 고민하다 이거 샀는데,잘 산거 같아요\n셀프 속눈썹 키트가 쉽다해도 막상 초보자가 사서하면 어렵고,힘든 부분도 많은데 이선 간편하게 할 수 있어서 은근 빨리 했어요!!! 롯드 색깔도 다양하고 이쁘고 눈썹 성공해서 좋아요 재구매의사 있어요!!",
    "text61": "속눈썹 펌을 샵에 가서 몇 번 해 보다가 키트를 사서 해 봤는데, 집에서도 충분히 잘 돼서 몇 년째 쭉 집에서 하고 있다가 다른 제품으로 바꿔 봤는데, 초보자도 엄청 쉽게 펌 할 수 있는 키트라 좋았고 눈 가까이에 하는 거고 눈이 좀 예민해서 조금만 독해도 시림이 있는데 시림도 거의 없고 컬도 예쁘게 잘 나와서 너무 좋았습니다. 비싼 돈 내지 말고 집에서 시도해 보세요. 정말 편해요.😍",
    "text62": "아침마다 뷰러로 속눈썹 올리는 시간이 아까웠는데, 이 펌 키트 덕분에 그럴 필요가 없어져서 정말 편해요! \n아직 손에 익지 않아서 약간 덜 올라간 부분도 있지만, 전체적으로는 만족습니당 10회분 구성이라 가격 대비 효율도 좋아 가성비 최고예요!! 👍🏻",
    "text63": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n평소 숱도 적고 워낙 속눈썹이 짧아서 연장을 많이 했는데 너무 상하는 것 같아서 좀 쉬면서 속눈썹 펌만 하는게 나을까 고민하고 있었는데 이렇게 셀프로 해볼 수 있는 키트가 있어서 망설임없이 골라봤어요.\n평소 곰손이라 이런걸 잘 못하는데 롯드, 고정테이프, 글루, 프라이머, 칼크림, 펌지, 펌 스틱 모두 들어있어서 일단 나도 따라할 수 있겠구나 하는 생각이 들었어요. \n사용설명서가 잘 되어 있어서 따라하는게 어렵지 않았어요. 짧은 속눈썹은 C컬 추천한다고 적혀 있어서 그대로 했어요. 프라이머로 유분기 닦아내고 시술용 고정테이프나 펌지를 아주 유용하게 썼어요.  글루나 펌크림에서 강한냄새 없이 사용할 수 있어서 좋았어요. 속눈썹 손상이 없도록 신경 쓴 티가 나더라구요. 가성비 좋게 10회나 집에서 할 수 있어서 좋고 처음이라 완벽하진 않지만 다음엔 더 잘할 수 있을 것 같아요.",
    "text64": "펌 잘되네요. 셀프펌을 주로 해서 여러가지 브랜드 써봤는데 로잉즈 아주 맘에 드네요. 실리콘 굴곡이 눈에 불편하지 않았구요. 펌제 후 붙이는 종이가 미끄럽게 굴러다니지 않고 종이에 풀 붙듯이 촥 달라붙어서 속눈썹 유지가 잘되네요. 그렇다고 떨어질때 속눈썹 떨어지는것도 아니구요. 컬도 두가지 들었고 볼륨도 다양하고 만족스럽네요.",
    "text65": "태어나서 처음으로 해보는 속눈썹 펌이에요!\n처음인데 셀프로 하는게 잘될까 많이 걱정 했는데 설명서가 꼼꼼하고 재료도 알차게 들어 있어서 막힘 없이 할 수 있었어요! 그리고 잘 나온 거 같아서 너무 만족스럽습니다ㅠㅠ 이 가격에 이 구성이면 샵 갈 필요 없이 셀프로 하기 좋을 거 같아요!!",
    "text66": "뷰러 해도 금방 처지는 속눈썹 때문에 고민이었는데, 이 펌 키트로 집에서 간편하게 셀프 펌 하니까 진짜 편해요. L컬은 자연스럽고 C컬은 또렷해서 원하는 분위기에 따라 고를 수 있는 것도 좋고, 10회분이라 생각보다 오래 쓸 수 있어서 가성비도 괜찮아요. 설명서도 자세하고 과정도 복잡하지 않아서 혼자서도 어렵지 않게 할 수 있었어요.",
    "text67": "셀프 속눈썹펌 주기적으로 해주는데 기존에 쓰던게 다 떨어져서 이번에 로잉즈 속눈썹펌 첨 구매해봤는데\n세상에 구성이 이렇게 알차게 들어있는 제품은 첨이에요!\n\nL컬이랑 C컬 로드 둘 다 들어 있어서 눈매에 따라 골라 쓸 수 있는 점이 마음에 들었고, 컬도 예쁘게 잘 나와요.\n저는 C컬 M사이즈 사용했는데 너무 과하지 않게 자연스럽게 올라가서 데일리용으로 딱 좋더라구용~~\n\n펌제 냄새도 심하지 않고, 자극도 거의 없어서 민감한 편인 저도 불편함 없이 사용할 수 있었어요.\n컬 유지력도 꽤 괜찮아서 10일 정도는 뷰러 없이도 깔끔하게 유지됐어요.\n10회분이라 가성비도 좋고, 집에서 편하게 할 수 있어서 만족합니다!\n사용후에 집에있는 속눈썹 영양제 바로 발라주면 좋고 매일매일 꾸준히 발라주면 유지력도 좀 더 오래가요~~\n\n재구매 의사 있어요 :)",
    "text68": "설명서보고 따라 했는데 정말 쉬워요!!! ☺️\n\n▶️우선 프라이머로 속눈썹, 눈가 유분기를 제거하고 테이프로 눈을 땡겨 붙여줘요! 2-3개면 충분히 고정가능해요! \n▶️다음으론 롯드는 모양과 사이즈가 다양해요! \nC컬 4가지, L컬 4가지 중 저는 자연스러운 C컬을 원해 C컬 s사이즈를 사용했어요! (➕ 속눈썹이 짧고, 숱이 없는 편이라면 c컬 s추천⭐️)\n▶️펌글루를 이용해 눈에 고정시켜줘요!  펌글루를 25초후 ➕반건조시켜 붙히면 더 잘 부착됩니다! 눈이 따갑거나 시린 증상이 전혀 없구 냄새도 없어서 편히 사용했어요! 😉 (➕속눈썹 가까이 붙히시면 더 깔끔하게 올라가요! )\n▶️그 다음 글루를 롯드에 발라 스틱으로 속눈썹을 붙여줘요! (➕속눈썹이 잘 안 붙으면 글루를 더 사용해주세요)\n▶️ 스텝 1 크림을 브러쉬에 도포해 발라줍니다! 충분히 바른 후 펌지로 속눈썹을 밀착시켜주세요! 부드럽게 발리며 뭉침없이 바를 수 있어요! (➕일반모 : 12-13분, 첫시술,굵은모,직모,건강모 : 15분 기다려주세요)\n▶️ 펌지 떼고 크림을 밑에서 위로 닦아줘요! \n▶️ 중간중간 속눈썹을 가지런히 정리해주면 더 완성도 높아요 ! 🤩\n▶️ 스텝 2 크림을 바르고 펌지로 속눈썹 밀착시켜주세요! (➕ 10-15분 정도 기다려주세요)\n▶️ 크림을 닦고 물로 눈가를 세척해주세요\n\n그럼 속눈썹이 예쁘게 올라가있을겁니당!! 요즘은 자연스러우면서 또렷한컬이 유행이라 더 만족해요! 🩷♡(Ξ◕◡◕Ξ)♡ 뷰러 안하고 바로 화장해서 짱 편하고 ,마지막 사진이 펌하고 3일이 지났는데도 그대로라 너무 좋네요!! 유지력도 짱! 1회 2천대로 가성비도 짱 ! 다 쓰면 재구매 할래용!! 멀리 샵에 안가도 집네서 편하게 속눈썹펌 하세요~~~ ʕ •ᴥ• ʔ",
    "text69": "👍셀프 속눈썹펌 너무 잘옴\n\nN년째 셀프로 하는중 페키지가 넘 좋아 구매\n눈썹이 길다고 라지 사이즈로 하면 안 나올수 있으니 눈에 데보고 눈썹이 많이 보이고 눈썹이 올라오는 롯드를 사용해주면 좋음 사이즈 선택이 젤중요함 컬이 잘 안나온다면 스몰 미듐 작은사이즈 추천!\n\n리무버로 화장솜에 적셔 속눈썹 주변 유분기를 제거하고\n눈썹전용 글루건으로 롯드에 바른후 눈 앞쪽부터 붙여주고\n글루건은 금방 마르니 앞쪽부터 소량씩 천천히 일자로 윗쪽을 향하게 붙임\n\n마이크로 브러쉬로 1제를 바른후 준비된 흰종이를 붙여주고 10-12분후 1제를 겉어낸후 눈썹 모양을 예쁘게 잡아 주는데 눈썹이 떨어지니 글루를 사용해 다시 한번 붙여 줘야함 2제를 바르고 흰종이를 올려주고 10-12분 방치후 물티슈로 닦아주면 끝!!\n\n모양 잡을때 뿌리가 접히거나 꺽기면 완성후 이쁘지 않고 꼬이니 천천히 해야함!\n\n펌을 하고나면 속눈썹 영양제를 발라줘야 눈썹 컬도 살고 고정력있고 유지도 잘되요  영양제 꼭 사용추천! \n영양제는 수시로 바르거나 아침저녁 잠들때 꼭 발라 줄것\n\n롯드 종류도 많고 구성이 좋아 만족\n가성비 최고👍10회분이라 오래 사용할것같구\nL컬C컬 취향대로 선택하니 넘 좋구 손상 없음\n친구랑 둘이 서로 해줬는데 둘다 만족",
    "text70": "매달 속눈썹펌 하러가면 5만원씩..\n예전엔 3.5하는 샵도많았는데 요즘엔 싼 곳 찾아야 4만원이에요ㅠㅠ 근데 복불복이라 다시해달라할수도 없고.. 맘편하게 내가 하는게 제일 짱!!!\n바짝올리는 컬 좋아하는데 내맘대로 짱짱히 올릴수있어서 앞으론 셀프 속눈썹펌 하렵니다",
    "text71": "일단 배송이 엄청 빨라서 좋았고\n속눈썹이 짧은 편인 저희 엄마와 속눈썹이 긴 편인 제가 같이 하고싶은데 롯드가 씨컬 엘컬, 크기도 다양하게 준비되어있어서 넘 좋았습니다\n사실 셀프 속눈썹펌 세트 두번째 구매하는건데 전에 썼던 제품보다 좋았던 점이 \n1) 엘컬 씨컬 선택 가능\n2) 롯드가 신기하게 점성잇는 고무라 눈에 착 붙음\n3) 글루가 빨리마르고 점성이 진짜 좋음\n그래서 이전보다 더 빠르게 펌 할 수 있어서 좋앗어요\n엄마도 냄새적고 자극없고 펌도 잘되었다고\n돈주고 받은 것 같다고 만족하시네옹 히히",
    "text72": "속눈썹이 짧은 편이어서 속눈썹 펌을 비싸게 주고 해도 티가 안나서 못하다가 이번 구성보고 구매했습니다. 10회분이라 완전 가성비 쩔고 보통 추가구매 해야 되던 구성품도 다 기본으로 들어 있어서 완전 만족! 셀프는 처음이라 걱정이었는데 동영상과 키트에 들어 있는 설명서 보고 열심히 따라 했습니다. L컬+ C컬 롯드 2개가 있어 골라서 할 수 있고 안에 있는구성품이 저자극이라 처음에만 눈물나고 하다보니 괜찮았습니다. 항상 히팅뷰러를 했는데 안해도 되니 편하고 하게 되면 더 지속력 있게 사용 가능할 것같아서 만족합니다. 사진보다 실제로 보는게 더 잘됐는데 사진이 너무 안찍히네요 c컬 s로 했는데 처음 해본 한쪽은 무서워서 좀 대충하고 적응되서 한쪽은 하라는 대로만 해도 생각보다 더 자연스럽게 컬이 유지되니 좋습니다! 속눈썹 손상도 적다고 하니 꾸준히 써보려고 합니다^^",
    "text73": "속눈썹 펌 키트 구성이 정말 알차고 설명서도 자세해서 처음 사용하는 사람도 어렵지 않게 따라할 수 있어요. 약제 냄새도 심하지 않고 자극이 적어 사용하면서 불편함이 없었습니다. 컬이 자연스럽고 예쁘게 올라가서 뷰러 없이도 또렷한 눈매를 연출할 수 있어 정말 만족스러워요. 유지력도 좋아서 한 번 시술로 오랫동안 깔끔한 컬을 유지할 수 있었어요. 집에서도 간편하게 살롱 못지않은 결과를 얻을 수 있어 가성비 최고입니다. 다음에도 재구매할 생각입니다.",
    "text74": "10회나 쓸 수 있어서 가격대비 좋아요\n구성이 좋아서 만족해요",
    "text75": "저렴한 가격으로 속눈썹펌을 할 수 있어서 좋아요. 근데 똥손은 좀 어려울수도 있습니다...",
    "text76": "알아주는 똥손이라 어렵고 시간도 엄청 걸렸는데\n결과물이 나쁘지 않아요!\n다음에할땐 좀 더 꼼꼼히 글루로 롯드에 속눈썹 붙여주려구요!!",
    "text77": "똥손 매번 가던 샵이 늘 풀예약이라 못가고있었는데\n해볼까?햇지만 늘 고민만하다가 시도해봤는데\n넘 잘되네요!\n처음했지만 이정도면 너무  만족입니다",
    "text78": "처음 해봐서 시행착오도 있고 시간도 좀 걸렸는데 한번 해보니 감이 좀 잡히네요\n저래봬도 컬 잘 나왔어요 다행..ㅎㅎ\n진즉 사서 할걸 그랬어요",
    "text79": "집에서 해보고싶다곤 생각했는데 마침 체험단으로 신청해서 사용해볼수 있는 기회가 생겼습니다!\n10회분이 들어 있어서 넉넉하고 구성품도 알차게 들어있네요!",
    "text80": "처음해봐서 그런지 한쪽은 올리는것도 망하고\n그래도 왼쪽은 잘 올리고 시간도 잘 지켰는데\n꼴랑 2가닥 올라갔네요\n몇번하다보면 잘 할 수도있겠지만 혼자서 할때 자꾸 눈 떴다 감았다해서 ㅠ 글치만 눈 따가운건 없었어요",
    "text81": "여름이라 속눈썹펌 하고 싶어서 구매했어요\n처음이라 어설프지만 사용법이 잘 나와있어서 쉽게 따라할 수 있었습니당\n결과물도 잘 나온것 같아서 좋네요ㅎㅎ",
    "text82": "구성이 너무 좋은 속눈썹 펌 세트입니다!\n진짜 프라이머부터 롯드까지 다 있어서 속눈썹 펌을 처음 하는 사람들도 무리없이 편하게 할 수 있을 것 같아요\n게다가 롯드도 C펌, L펌 다 있고 눈 길이에 맞도록 여러 사이즈가 있어서 진짜 좋아요!!",
    "text83": "속눈썹펌 매달 받기 가격이 부담스러워서 셀프속눈썹펌 올영에 나와서 구매해봤는데 설명서도 세세하게 잘 나와 있고 컬 유형도 두개라 넘 좋아용~~ 사용하기 간편하고 예쁘게 잘 나와요!!",
    "text84": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n오 생각보다 하기 쉬웠어여\n필요한 도구가 다 들어있어서 진짜 샵에서 받는 거랑 비슷한 것 같아여\n10회분이라 가족들 해주기도 좋았어여 ㅋㅋ",
    "text85": "속눈썹 펌을 한달반에서 두달 주기로 꼬박꼬박 하고 있는데 시간내야되고 돈도 많이 들잖아요~\n셀프 속눈썹펌에 관심이 생겨 해봤는데 생각보다 잘 되어서 놀랬어요! 하는방법이 숙달만 잘 되면 앞으로 샵 안가도 될 것 같아요 ㅎㅎ",
    "text86": "처음도전해보는 셀프라 너무 떨리더라구요. \n그래도 구성이 섬세하게 되어있어 좋더라구요.",
    "text87": "원하는 컬로 펌할 수 있게 다 들어있는 편리한 제품이에용\n3주에 한 번 정도 속눈썹 펌 해주고 있는데 바짝 올라간게 좋으면 씨컬!! 자연스러운거 좋아하면 엘컬로 하면 좋답니당\n혼자서도 쉽게 할 수 있으니 부담없이 도전해보세용",
    "text88": "밖에 나가서 펌 하기 힘들었는데\n이렇게 간편하게 펌 할수 있어서 좋고\n생각보다 훨씬 더 쉽고 펌 컬도 잘 나와서\n좋은거같아용\n특히 사용하기 편해서\n너무너무 좋아용",
    "text89": "속눈썹 펌 셀프도 잘 못하는 똥손인데 이것만큼은\n똥손도 생각보다 속눈썹 잘되고 바짝잘 올라감\n패키지 구성도 깔끔하고 샵에서 속눈썹펌 3,4만원인데\n정말 저렴하게 할 수 있고 컬 종류별로 다양하게 선택할 수 있어서 좋았음",
    "text90": "구성도 다양하고 많고 좋아요! 펌도 잘됩니다! 특히 l컬 c컬 있는 것도 좋은데 사이즈도 다양해서 뭐가 잘 맞나 확인해볼 수도 있고 좋네요! 펌도 잘먹고 다 좋은데 글루는 살짝 약한 느낌?! 그래도 대체적으로 만족합니다",
    "text91": "1.재미있어요\n2.간단해요\n3.패키지이뻐요\n\n구성품m2가 1개 m1이 3개 들어있었어여..\n생각보다 속눈썹이 드센편이라 담엔 뷰러하고 해보려구해여\n약간 히팅뷰러한정도의 컬링감...",
    "text92": "L컬과 C컬 롯드, 집에서도 쉽게 할 수 있는 구성과 설명서까지 .. 너무 편리해서 초보도 할 수 있었어요 🥹\n짱짱하게 올라간 컬 때문에 앞으로 뷰러 안해도 될 것 같아서 만족 .. 💛",
    "text93": "속눈썸펌 키트 여러개 써봤는데 그중에 최고입니다!! \nC,L 컬 구분있거 사이즈도 구별되어 매우 섬세하게 나뉘어져 있어요 \n컬도 매우 잘 나와서 너무 만족 중입니다! 컬링 예쁘게 나오고 최고에요",
    "text94": "다른 제품 쓰다가 처음 사용해봤는데 사용법도 간단하고 눈시림도 거의 없어서 쓰기 좋아요~!\n펌도 잘되고 구성도 좋아서 만족합니다",
    "text95": "한두달에 한 번씩 샵에 가서 속눈썹펌을 했었는데 아무래도 시간내기 귀찮고 가격도 부담되잖아요? 근데 샵 한 번 가격에 10번이나 할 수 있어 가성비 최고에 롯드 종류도 여러개고 재료 더 살 필요 없이 다 있어서 좋아요ㅎㅎ",
    "text96": "* 해당 후기는 제품을 제공받아 솔직하게 작성한 리뷰입니다.\n\n완전 따끈한 찐후기! 사진보면 비포 에프터 있어요!\n\n늘 한달 반 간격으로 주기적인 속눈썹 펌을 했었어요.\n따로 시간내기도 쉽지 않을 뿐더러 비용도 비싸고.\n퇴근하고 혼자 셀프에 도전했습니당!\n\n이 다가오는 장마에 머리는 사자가 되어도.\n속눈썹은 포기할 수 없죠!\n뷰러 들고 다닐 필요 없이 셀프 속눈썹펌 하면 한달이나 가는걸요!\n\n사실 집에서 고군분투 할까봐 눈 아플까봐 걱정 엄청 했는데요. 진짜 너무 편하게 애들 재워놓고 뚝딱 했어요.\n내 마음에 드는 다양한 롯드들이 있어서 저는 C컬로 픽!\n기다려 주는 시간은 10분씩만 했고요.\n\nC컬할지 L컬 할지 내 눈모양대로 내맘대로하면 되니까.\n하는데 눈에 너무 가까우면 눈 아프거나 시릴까봐 걱정햇는데 구성이 많아 슥슥 빗어주고 닦아주고 불편함이 없어요.\n펌지도 들어있어서 빠져나온 속눈썹 잡아 올려눌러주어서 한올도 빠짐없이 했어요.\n\n처음에 고정테이프로 눈 고정할때 혼자 너무 웃겨서 박장대소했어요. \n고정테이프 같이 구성에 들어있으니 꼭 쓰세요. \n탁상 거울 턱밑에 두고 하면 편해요. \n\n이제 샵은 안가도 되겠어요. \n펌제랑 중화제가 소분 포장되어 있어 정말 위생적이에요. \n\n사진에 전보다 후에 눈이 빨개보이는데\n펌하느라 그런게 아니라 \n애들 재워놓고 하다 보니\n퇴근하고 온데다 펌하고 물로 눈을 헹구며 씻었거든요.\n눈시림은 없습니당 👍",
    "text97": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n로잉즈 펌잇업 아이래쉬 펌 키트 사용해봤어요:)\n속눈썹이 짧은 편이라 펌은 생각도 못하고 있었는데 올리브영에 유명한 로잉즈가 있길래 픽해왔어요!ㅎㅎ✨\n\n키트는 무려 10회나 할 수 있는 양이라 넉넉해서 안심이었고, 속눈썹 길이에 따라 롯드 길이를 선택할 수 있어 좋았어요!(이걸 하고 난 다음에 알아서ㅠㅠ처음엔 사용방법에 나와있는 보라색 L 컬로 해버렸네요ㅜ 다음부터 C컬로..)😣\n\n아무튼 사용방법 순서대로 차근차근 따라하면 그리 어렵진 않은데 시간은 좀 걸리는 편이라 주말에 시간 많으실때 하면 좋을 것 같아요!\n제품 구성 모두 양도 넉넉하고 그림도 잘 표기되어 있어 저처럼 초보자에게도 어렵진 않아요!🙋‍♀️\n\n혼자서 하는거라 일일이 다 사진을 찍지 못했는데(두쪽 다 하려니 힘들더라구요ㅠ)눈에 자극없이 탄력있으면서 컬까지 만들어주는 제품이라 최고인것 같아요!\n주의사항은 꼭 유의하면서 시간도 잘 지키며 따라해야해요!✔️\n\n원래 속눈썹이 짧은 편이라 첫술부터 만족스런 펌이 나오진 않았지만 계속하다보면 보다 풍성하고 탄력있는 펌이 나오겠죠? 샵에 갈 필요없이 좋은 가격에 간편하고 건강한 속눈썹을 만들어주는 제품이라 추천드려요!👍🏻",
    "text98": "매번 한달주기로 연장이나 펌 시술을 했었는데\n셀프 속눈썸펌제품이 있어서 돈도 절약할겸 반신반의로 시켜봤습니다 :) 엄청 어려울줄 알았는데 생각보다 할만했어요!\n프라이머나 펌글루 모두 저자극이어서 안심이 되고 좋았어요. 매번 아침마다 메이크업할때 뷰러 찝는게 여간 귀찮았는데 뷰러도 안하고 좀 더 뚜렷함을 원할땐 마스카라만 가볍게 바르면 엄청 편하고 좋아요",
    "text99": "속눈썹 펌을 좋아해서 가끔씩 시술을 받아요\n키트가 있는 것 알았지만 선뜻 구매를 하지 못했었는데요\n이번 기회에 구매해서 테스트를 해보았는데 생각보다 괜찮네요.\n처음이라서 뷰러를 사용하지 않았지만 다음에는 사용해보려구여. 설명서대로 사용하니 쉽고 간편해요.\n눈도 따갑지 않구요.\n매달 사용할 것 같아요-!",
    "text100": "속눈썹펌 처음으로 셀프로 해봤는데, 생각보다 너어어무 편해요ㅠ 처음엔 제 눈에 맞는 롯드 찾느라 시간이 좀 걸렸는데, 다음엔 훨씬 빨리 잘 할 수 있을 것 같아요! 같이 들어있는 속눈썹자로 재보니까 7mm 정도 나왔는데 c컬 M 쓰니까 좋더라구용\n\n속눈썹 펌 한번 받을때마다 3만원에, 예약하고 가는 것도 귀찮았는데, 셀프로 시간날때 할 수 있다니ㅜㅜ 진짜 혁신이에요🫶 \n\n셀프시술이다보니 눈에 자극적일 까봐 제일 걱정됐는데, 이건 눈시림이나 자극도 하나도 없었어요. 이 가격에 10번이나 할 수 있는 것도 너무 좋아요!",
    "text101": "*해당 후기는 제품을 제공받아 솔직하게 작성한 리뷰입니다.\n\n키트가 정말 잘나왔어요!! 취향 그리고 눈매에 맞는 롯드를 선택해서 시키는 대로만 하면 컬이 진짜 잘나옵니다ㅠ 제가 직접 하는 셀프펌이라 어렵거나 망하지 않을까 염려했는데 는 시림도 없고 접착력도 좋아 어렵지 않게 셀프 속눈썹펌이 가능하더라구요 ㅎㅎ 똥손도 할 수 있다고 봅니다 \n덕분에 따로 뷰러 없이도 속눈썹이 안쳐져서 좋고 화장할때 마스카라 안해도 눈매가 또렷해보여요! \n10번 분량이라 엄마도 해드릴수 있고 가성비 넘 좋은 구성이라 몇번이고 할 수 있는점도 정말 마음에듭니다💕",
    "text102": "저는 바짝 올라간 속눈썹을 좋아하기때문에 L컬 L사이즈를 사용했습니다! (눈두덩이 살이많아 사이즈 업했습니다!) 롯드 종류랑 사이즈가 다양하다보니 제 눈에 맞게 속눈썹펌이 가능하니 좋았어욤(ू˃o˂ू) \n\n그리거 약제자체가 시림이 하나도 없어요! 이준에 타제품 사용했을땐 바르자마자 시려서 눈물이 좌르륵 나왔는데 이건 시림증상이 하나더 없이 순해요!\n\n사실 젤 중요한건 결과물 ㅎ\n딱 제가 원하는 컬링이 나왔다는 점 ㅎㅎ! 초보자인 저에게 아즈 쉬은 속눈썹 펌이였어요!! 다양한 구성품으로 되어있어 초보자도 쉽게 도전 가능하답니다 허홍",
    "text103": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\nL컬이랑 S컬 둘 다 있어서 골라서 사용할 수 있었어요\n확실히 테이프로 고정해주니까 사용하시 편해요\n롯드자체도 피부에 잘 달라붙는 것 같아서 간편하게 할 수 있었어요",
    "text104": "기존에 타사의 유명한 속눈썹펌 제품을 몇년째 사용하다가 지겨워서 다른제품을 찾던 찰나에 이 제품을 보고 구매했는데 완전완전 만족입니다! 일단 제일 맘에드는건 롯드가 훨씬훨씬 좋아요! 눈에 챱 붙고 컬도 두종류라 맘에들어요. 그리고 눈 앞과 뒤의 롯드높이 차이를 두어 세심하다 생각이 들었어요. 속눈썹이 짧은편이라 s사이즈를 써도 드라마틱하지 않은 결과들이었는데 이 제품은 컬 나온거 보세요! 마스카라만 딱 해줬눈데 애프터가 넘 예쁨 ㅜㅜ딱히 자극도 없었고 컬도 예쁘게나와서 아주 만족합니다! 너무 맘에드네요 진짜❤️",
    "text105": "집에서 속눈썹 펌 많이 하고 있는데 다른거랑 달리 쌍액 같은걸로 롯드도 고정하고 처음 속눈썹 까지 고정하니 찐득하고 눈에 자극도 많이 가고 속눈썹도 잘 안붙는 느낌이에요 그래도 시간 잘 지켜가며 하니 볼륨은 잘 나왔어요! 얼마나 오래갈지 두고봐야할것같아요",
    "text106": "해당 후기는 제품을 제공받아 솔직하게 작성한 리뷰입니다.\n\n셀프 속눈썹펌 5년차인 제게 신선한 충격을 준 완벽한 속눈썹 펌 키트 입니다!!! 이 제품은 완전 디테일하다 라는 측면에서 완성도가 꽤나 높은데요, 우선 속눈썹에도 L과 S의 종류 차이가 있다는 점 & 그리고 본인이 원하는 속눈썹 느낌에 따라서 다른 몰드와 길이를 세분화해서 제공 한다는 점이 저한테는 정말 신선한 충격 이었구요 ㅎㅎ\n\n내 눈에 딱 맞는, 특히 L컬은 샵에서 많이 봤던건데 셀프 속눈썹으로도 가능한 시대가 왔네요\n 제형 자체도 눈에 올렸을 때 따갑거나 하지 않아서 순한 성분인 것 같았고, 1회 2천원대 극강 갓성비 속눈썹펌 키트에요!\n\n여러 성분들로 컬링도 오래가고, 속눈썹 펌을 손상시킬 수 있는 화학적 자극제도 최소화 시킨 덕분! 앞으로도 쭉 로잉즈 제품 써볼것같아요!",
    "text107": "저는 알단 뜨개질 5회차 시도에 포기한 ✨똥손✨입니다.. 손으로 뭔가를 한다는게 좀 무서웠는데 이 제품 그림으로 매우 직관적으로 설명해주어 아주아주 완벽하게 성공했어요!!! 무려 2트만에!!! \n저는 속눈썹 모량이 적고 얇아서 C컬 선택해서 했어요. 가성비 오졌고 너무 편하고 쉬워서 진짜 이제 이것만 할것같아요ㅠㅠㅠ 매일 뷰러 하느라 속눈썹 너무 뽑혀나갔는데 찾았다 내 구원탬..",
    "text108": "(해당 후기는 제품을 제공받아 솔직하게 작성한 리뷰입니ㅏ!)\n셀프 속눈썹 키트는 첨 사용해보는데 설명서를 보고 누구나 쉽게 따라할 수 있게 잘 되어있어요!\n사이즈도 다양하구 L컬 c컬 두개가 들어있어서 하고싶은 컬로 선택할 수 잇어서 좋았어용\n속눈썹이 짧은편이라 걱정했는데 잘 나와서 만족ㅎ\n맨날 뷰러로 속눈썹 찝는것두 귀찮았는데...\n이럿케 셀프로 속눈썹펌 하는것두 컬 잘나오고 좋네용❤❤",
    "text109": "저는 두달주기로 꾸준히 셀프속눈썹펌을 하고 있어요! 셀프 속눈썹펌 키트로 유명한 브랜드들을 여러개 써보았고 이번에 로잉즈 제품은 첨 써봤는데\n만족스러워서 리뷰남겨봅니다 ㅎㅎ\n일단 롯드도 취향에 맞게 엘, 씨 형이 모두 있어서 취향껏 골라서 할 수 있고\n바짝 요즞 유행하는 속눈썹모양을 하고싶으면L,\n자연스러운 곡선의 속눈썹모양을 하고싶으면c로 추천드려요!!\n해보니 유지력도 괜찮고 설명서도 쉽게 설명되어있어서 처음하시는 분들도 잘따라올 것 같아여~! \n제 사진은 하고 일주일 정도 지난 후에 갑자기 생각나서 찍은건데도 컬링이 예뻐서 넘 만족하고 있답니다 ㅎㅅㅎ 추천!!!!",
    "text110": "10회분이라 가성비 갑이에요 보통 추가구매 해야되던 구성품도 다 기본으로 들어있어서 좋아요~~L컬과 C컬 롯드 2개가 들어있어 원하는 모양으로 선택 가능하고 프라이머, 크림, 펌글루 모두 저자극이라 좋아요~~뷰러 안해도 되니까 편하고 한번 하면 지속력 매우 좋고 속눈썹 손상이 적네요~~",
    "text111": "집에서 쉽게 속눈썹 펌할 수 있어서 너무 좋아요! 처음이라 살짝 긴장했는데 설명서도 친절하고 구성도 알차서 쉽게 따라 할 수 있었어요. L컬, C컬 두 가지로 바꿔가며 스타일링할 수 있어서 더 유용했고 컬도 자연스럽고 오래 유지돼요~\n\n눈 주변이라 걱정했는데 따갑지 않고 순하게 잘 사용됐어요. 10회분이라 혼자 써도 오래 쓸 수 있고 친구랑 같이 써도 충분해요. 위생적인 용기도 마음에 듭니당",
    "text112": "셀프속눈썹펌한지 1년째 .ᐟ .ᐟ 이것저것 많이 써봤는데 요 펌잇업이 가격도 저렴하고 후기도 좋아 구매했어용 일단 글루가 진짜 대박 잘붙어요 아무래도 속눈썹펌의 관건은 모양을 잘잡아주는건데 글루가 완전 딱 붙어서 하기 좋습니당\n아직 이 롯드랑 익숙치 않아서 조금 제대로 안돼긴했는데\n롯드가 많아서 제 눈에맞는롯드 찾아봐야할거같아요 ~~",
    "text113": "10회분이라 샵에서 속눈썸펌 한 번 받는 비용보다 훨씬 싸요 다른 속눈썹펌 키트도 사용해봤는데 로잉즈 키트는 구성품이 더 알차요 특히 L컬, C컬 2가지 모양 롯드가 들어 있어서 원하는 컬로 할 수 있어서 좋아요 설명서도 자세하게 적혀있어서 쉽게 할 수 있어요",
    "text114": "속눈썹 펌 1회 비용으로 여러 번 사용할 수 있어서 좋습니다.",
    "text115": "롯드가 C컬 4쌍, L컬 5쌍이 들어 있어 자신의 속눈썹 길이와 취향에 따라 선택할 수 있어 좋고 필요한 도구도 다 들어 있어서 다른 거 구매할 필요 없이 이 키트 하나면 끝이라 편해요.  \n총 10회분인 걸 생각하면 가격도 좋고 만족합니다.",
    "text116": "집에서 편하게 속눈썹 펌 하기 좋고 똥손인데도 이쁘게하기 좋아용",
    "text117": "좀 연습과 인내심과 손쟈주가 필요하긴 합니다.\n그래도 샵에서 받는거랑 가성비가 비교가 안도ㅑ요…물론 결과물도 비교가 안돼요..",
    "text118": "좋아요!! 샐프로 싸게 펌하기도 좋구 몰드도 여러개 있어서 언더펌도 가능해요!",
    "text119": "속눈썸 펌을 해본적이 없어서 구매해 봤는데\n이거 신기하고 너무 좋아요.\n사용 설명도 잘 되어 있어서 그대로 따라 하면은 최고에요. 앞으로도 더 잘해보려고요.\n신기방기 좋아요^^",
    "text120": "키트 구성이 혜자에용!!💕 분홍분홍한것도 마음에 드는데 구성도 너무 알차서 한쪽눈씩하면 샵에서 하는것만큼 바짝 올라가게 가능하답니당 펌지 들어있는 거 진짜 최고…. 앞으로 계속 요거 사용할거에요!!!!",
    "text121": "한달에 한번씩 속눈썹펌하러 다니기 너무 번거로웠는데 셀프로 가능하니 너무 좋아요. 생각보다 어렵지 않고 처음한것치고 잘 나와서 한두번 더 해보면 더 잘될듯합니다. ㅎㅎ 여러번 할수 있어서 가성비도 너무 좋네요",
    "text122": "처음이라 좀 해맸는데 유튜브 보면서 따라 해보니까 엄청 어렵진 않아요. 양이 많아서 1년 동안 쓸 수 있을 것 같아요ㅎㅎ",
    "text123": "집에서 이렇게 간단하게 할 수 있는지 몰랐어요 ! \n마스카라 귀찮아서 고민이었는데 이거 패키지 챙겨다니면서 집에서 하면 되니까 너무 좋아요. 공기도 안 들어가는 지퍼백 형태라 만족이에요.",
    "text124": "속눈썹이 자주 쳐져서 눈도 피곤하고 시야도 가려질정도라 펌을 하고싶은데 밖에 자주 나가지도않고 펌예약하는것도 귀찮아서 구매했는에 아주좋아용",
    "text125": "속눈섭 찝는게 귀찮아서 구매해봤는데 롯드가 2가지 종류가 들어가있어서 좋았어요. 자극도 생각보다 적은 것 같아서 맘에들어요",
    "text126": "속눈썹펌 유지력 굿. 아주 맘에 들어요. 친구가 샵가서 햌ㅅ냐고 물어볼 정도로 이쁘게 되네여",
    "text127": "초보자도 쉽게 할 수 있다해서 구매해봤는데 너무 어려워서 당근했어요… 그냥 펌은 샵에 가서 받는게 제일 베스트 입니다",
    "text128": "너무 좋아요 샵안가고 고퀄로 할 수 있어서 좋아요 언니랑 같이 좋은 추억",
    "text129": "집에서 할수 있는 홈키트 제품으로 횟수도 많고 쉽게 간편하게 눈썹을 꾸밀수 있어서 좋아요",
    "text130": "다 좋지만 제 눈은 속눈썹 라인에도 자라고 그 외 라인에서도 자라나는 눈이라서 샵가서 해야 할 것 같아요.. 왜냐 속눈썹 라인 밖에 자라는 속눈썹은 자르거나 뽑거나 해야 하는데 혼자 하기 무서워요  ㅠ 아파요.",
    "text131": "선물한건데 들어본바로는 생각보다 많이 어려웠다고 해요! 그래서 한 2~3번 정도 더 해보면 잘할 수 있을 것 같다고 해요!",
    "text132": "예전에 다른 키트를 사서 해본적 있다보니 사용방법은 그리 어렵지 않았어요\n대신 구성품같은게 비교가되네요\n롯드에 글루를 발라도 고정이안되는데 테이프가 있어 참좋았고 롯드들이 컬러플한것도 매우귀염졌어요^^\n셀프시술은 자꾸하다보면 실력은 늘기때문에 전 이런 구성품 알찬걸 많이 본답니다~~~  일단 펌도 잘나왔고 만족스러워요♡",
    "text133": "너무 맘에 들어요! 샵 한 번 갈 돈이면 셀프로 몇번이나 할 수 있다니!!! 여태 샵 간 돈이 아까워집니다 ㅠㅠ 초보자도 어렵지 않게 할 수 있어서 좋아요 주변사람들 다 해주고 싶어요 ㅋㅋ 타제품과 다르게 L컬 C컬 둘다 들어있어서 좋네여 강추합니다 ㅎㅎ",
    "text134": "엄마 해드리니까 완전 좋아하심 다음에 중요한 약속있다고 또 해달라고 하시네요ㅋㅋㅋ 이제 10일 정도 되었는데 아직 괜찮아요 저도 엊그제 혼자 해봤는데 만족합니다 혼자할 때는 롯드 모양이 눈에 안 맞아서 붙이기가 불편했지만 어찌저찌 결과물은 대성공이었어요 10회분이라 양도 많아서 만족!!",
    "text135": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n✨ 로잉즈 펌잇업 아이래쉬펌 키트 10회분 사용 후기 ✨\n요즘 속눈썹 펌을 집에서 셀프로 해보고 부담스럽지 않으면 샵에 가서도 해보려고 사봤어요. 총 10회 분량이라 가격 대비 가성비도 꽤 좋은 편이에요.\n\n✔ 구성품\n패키지를 열자마자 느꼈던 건, 구성품이 굉장히 알차다는 점!\n리프트 로션, 픽서, 클렌저, 글루, 실리콘 패드(사이즈별), Y브러시까지 다 들어있어서 따로 준비할 게 거의 없었어요. 이 부분은 정말 좋아요\n\n✔ 사용 난이도\n일단 열심히 설명서대로 따라 해보기는 했는데 약품을 듬뿍 안 발라서인지 아니면 저의 손 때문인지는 몰라도 그렇게 샵에서 한 것처럼의 컬링력이 나타나지는 않았어요. 다음에 다시 해보려구요.\n\n✔ 아쉬운 점\n얼마나 발라야하는지 몰라서 컬이 잘 안나온것 같아요. 처음 해보시는 분들은 충분히 바르는걸 추천드려요. 그리고 속눈썹을 가지런히 정리하는게 어려워서 속눈썹 빗 가지고 계시는 분들은 사용하시면 좋을 것 같아요.",
    "text136": "속눈썹 펌을 주기적으로 하느라 한번할때 3만원씩 냈는데 이제품은 제가 셀프로 한거 치고 되게 잘나왔어요 속눈썹 손상도나 이런거에 따라 결과물은 다 다르겠지만 전 펌을 자주해서 속눈썹도 상해있고 잘빠지는데 이건 진짜 잘나왔어요 이제 1회째인데 저정도 컬링이면 나중에 할 때는 더 잘나올거 같아요 전 c컬로 했어요 혼자하느라 시간은 좀 걸렸지만 가성비 최고",
    "text137": "원래 속눈썹 펌 전문으로 하는 샵에서 매번 거의 4만원씩 주고 펌을 해왔는데 셀프 키트를 알게 되어 혼자 해봤는데 너무 좋은것 같아요! 한번 할 때 3000원도 안되는 가격이면 너무 가성비도 좋고요ㅎㅎ 롯드도 모양별로 길이별로 있으니 눈에 맞춰 사용하면 될 것 같아요!!",
    "text138": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n직모 속눈썹이라 주기적으로 속눈썹 펌을 해주는데 편리하게 셀프로 할 수 있는 제품이라 만족스러워요~\n롯드 종류가 많아서 제 눈에 맞는걸 고르기 쉽다는게 제일 큰 장점 같아요!\n가끔 샵에서 속눈썹펌 하면 눈이 건조하게 느껴지고 눈꼽끼고 그러는데 로잉즈는 펌제가 자극적이지 않아서 그런가 괜찮네요",
    "text139": "우와 집에서 셀프 속눈썹펌 하는 사람으로써 키트 구성 너무 괜찮은거 같아요!\n제가 원래 쓰던건 가격이 저렴한 대신 구성이 조금밖에 없었는데 이 제품은 가격이 좀 있는 대신 구성이 엄청 많네요! 특히 펌 롯드? 가 크기,종류 별로 많아요! 👍 \n노글루 펌만 해서 글루 펌은 첨이였는데 생각보다 어렵지는 않았어요. 근데 초보자들한테는 아무래도 좀 어려울거 같아요.\n그리고 설명서 잘 읽어보세요~ 대충 읽고 2번 바르기전에 풀 발랐다가 눈썹이 안 펴져서 약간 찌글찌글 하네요 ㅎㅎㅎㅎㅎ",
    "text140": "처음 셀프로 도전해봤는데 이 정도면 집에서 시간 남아돌 때 차근히 하는게 샵가는 것 보다 나은듯(시간이 오래걸리는 느낌인데 샵 이동시간 이런거 따지면 훨씬 짧게 걸림)\n물론 샵가면 편하긴 하겠지만… 딱히 어려운거 없고 설명서대로 차근히 하면 됨. 심지어 처음이면 한쪽씩 하라했는데 동시에 진행했는데도 컬 너무 잘나옴 \n근데 눈건강에 좋을지는 모르겠음 혼자 하다보니 눈에 들어갔는지 눈시림 증상에 눈물 흘림…\n일회용이라 좋은데 펌제 넉넉해서 버리기 아까움 다음에 할때는 언더도 해볼 생각",
    "text141": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성 하였습니다.\n\n\n앙증맞은 패키지!!구성은 다른 래쉬펌이랑 구성이 비슷해요!(다른 회사보다 롯드가 엄청 많아요!!)n년차 셀프 래쉬펌중인데요!일단 사용하면서 제일 좋았던 점은\n다름아닌 글루랍니다!핫한 회사는 이미 다 써봤고, 접착력 적은왁스펌 써봤는데 역시 글루가 제일 좋네요!\n여기 글루 약간 묽은 편인데 뭉침없이 얇게 발려서 너무 좋아요.. 펌제 점도도 적당한 편입니다!제가 초 민감성이라 안맞는 펌제 쓰면 엄청 붓는데 눈시림도 거의 없고 펌도 아주 잘나왔어용 ㅎㅎ 지속력은 한달뒤에 추가하도록 해볼게요!! 일단 여기 글루가 너무 좋아서 재구매의사 완전있어요! 닦을때도 뭉침없이 잘닦여요..완전추천!!!",
    "text142": "해당 후기는 제품을 제공받았으나 솔직하게 작성한 리뷰입니다.\n\n속눈썹 자체가 워낙 짧고 직모라서 속눈썹 펌은 생각도 안 하고 있다가 처음으로 해봤는데 효과가 너무 좋아서 당황했어요\n똥손이라 하면서 아니 이게 맞나...했는데 하고나니까 컬이 살아있어서 너무 당황함\n\n아예 처음해보는 분들을 위한 개인적인 팁이라면\n1) 속눈썹이 9mm정도라도 제일 작은 s쓰기!! m2로 시작했다가 도저히 안 돼서 제일 작은 거로 바꾸니까 좀 수월해요\n2) 속눈썹 연장 받아보신분들 아시겠지만 눈썹~눈꺼풀 위쪽에 그 테이프로 당기는 거 하잖아요 그거 해주세요!! 확실히 속눈썹이 밖으로 드러나면서 롯드에 착 붙음\n3) 자기한테 맞는 롯드 찾으면 좀 잘라서 써도 될거같아요 저는 눈 가로 길이가 되게짧은편이라 롯드가 너무 길어서 오히려 힘들었어요! 눈 긴 사람은 걍 해될듯 부럽다 ㅎ\n\n한번 해보고나니까 다음에는 확실히 더 잘 할 수 있을 것 같아요 특히 롯드에 꼭 잘 밀착해주기!! 저는 잘 붙은 가운데는 엄청 빡 올라가고 끝부분이 좀 덜올라갔어요\n\n그리고 펌제 1.2제 양 너무많아서 계속써도될거같음(안됩니다)\n넘 가성비고..... 혜자고..... 재구매의사있는데 이게 10회분인가 그래서 한참 후에나 다시 살 것 같아요\n\n똥손여러분 여러분도 할수있다 진짜로",
    "text143": "제품을 제공받고 실사용 후 솔직하게 작성합니다.\n\n생각보다 잘 되서 많이 놀란 중이에요 ㅎㅎ\n\n자세히 보면,, 두가닥 정도 완전 안말린 친구들이 있긴한데ㅎㅎ 그건 제가 아직 글루칠에 익숙하지 않아서 그런듯 하구요ㅎㅎ\n\n다음번엔 더 잘할 수 있을꺼 같아서ㅋㅋㅋ\n동생이랑 약속 잡았어요 제가 해주겠다고ㅎㅎ\n\n눈 감아야되는거 아닌가 했는데,, 눈 뜬채로 셀프로 했는데 눈 깜빡거려도 괜찮았어요!!\n\n제가 금손이었으면 더 잘됐겠구나 싶긴한데ㅎ 이것도 하다보면 늘겠지 싶고요ㅎㅎ\n\n4만원씩 주고 받던 속눈썹펌이 집에서 되는게 어이없고 신기하고 그런중이에요~\n결과는 만족스러워요ㅎ\n\n마지막 사진 두장이 에프터 > 비포 입니다!!\n\n숱두꺼운 직모라 샵에서도 어렵다 했는데ㅎ 이정도면 선방인듯해요ㅎ",
    "text144": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n\n제가 속눈썹이 엄청 짧고 얇은 편이라 큰 기대를 안 했는데 막상 해보니 존재감 뿜붐이라 기분 너무 좋아요 10회 가격이 샵에서 1회 받는 가격보다 싸서 재구매할 의사 완전 있습니다 남자친구가 확실히 눈이 더 예뻐보인다고 하네요 집에서 간단히 할 수 있다는 점이 제일 큰 메리트인 것 같습니다",
    "text145": "해당 후기는 제품을 제공받아 솔직하게 작성한 리뷰입니다.로잉즈 펌잇업 아이래쉬펌 키트 직접 사용해봤는데 샵에서 한 것 처럼 L컬이 과하지 않아 딱 좋고, 눈시림도 없어서 편하게 사용할 수 있었어요. 셀프로 했는데도 컬링이 오래가고 속눈썹 손상도 없어서 가성비 최고예요. 앞으로도 계속 사용할 것 같아요",
    "text146": "속눈썹 펌을 해야지 해야지 마음만 먹고 있다가 처음으로 도전해봤어요 셀프는 처음이라 걱정도 많이 했는데 트위터랑 인터넷 열심히 찾아보고 엄마한테도 실험 해 본 후에 제 눈에도 열심히 했습니다! 하고 있을 땐 정신 없어서 하는 도중엔 사진은 못 찍었고 시직할 때랑 하고난 후 결과물만 찍었어요.시간은 한 1시간 조금 넘게 소요한 거 같아요. 처음으로 한 거라 눈 앞머리는 잘 안 된 부분도 있지만 대체적으로 뷰러한 것처럼 쇽 잘 올라갔어요!! 생각보다 너무 만족스러웠어요! 속펌 매번 하려면 달마다 3만원은 드는데 이건 10번 분량이니까 확실히 저렴하게 속눈썹 펌을 할 수 있어서 좋았어요. 물론 샵에서 한 것처럼 고퀄리티로는 못했지만 샵 가는 비용의 1/10 수준이니까 이정도로 만족합니다!!",
    "text147": "한달에 한번씩 속눈썹 펌 하는 사람이에용ㅋㅋ 근데 육아중이라 시간내는것도 쉽지 않아서 셀프 찾아보다 구입했는데 아주아주 만족스러운데용ㅎㅎ 마지막 완성사진 보면 셀프라고 믿기 어렵습니당ㅋㅋㅋㅋ 저는 속눈썹이 긴편이라 L컬 보다 C컬을 좋아하는데 만족스럽구여 가족들이나 지인에게도 해줄수 있게 롯드 두개가 다 있어서 가성비도 좋고 대만족입니당ㅋㅋ 며칠 지났는데도 잘 유지되구 있구요 제가 눈이 정말 예민해서 마스카라도 자주 바꾸는데 샵에서 하고 나서보다 시림도 없어서 너무 좋아용",
    "text148": "샵에서 한번하는돈으로  10번할수있는 \n가성비최고  아이래쉬펌!! 이거 진짜 최고네요~~\n꾸준히 셀프로하고있는데 이번에  펌잇업으로구입해봤는데   구서 생감 제취향!! ㅎ\n펌글루가 들어있어  고정시키기좋아 초보자가해도\n잘올라가니  좋고   크림도 자극적이지않아 좋아요~~ \n로트가  L컬C컬  다양하게있고  사이즈도xs sml다양하게있어 사람마다 사이즈가 다르니  세심함이보여서\n 좋네요~~  초보자라면 s~m1사이즈로하면 좋을듯하네요~~ 매일  뷰러안찝어도되니  살안찝어 눈물흐릴일은얷어서좋네요ㅋㅋ",
    "text149": "똥손이라 혼자 잘 할수있을까 조금 걱정했는데 생각보다 어렵지않았어요! 롯드가 L컬, C컬 두개라 원하는 모양 선택도 가능해서 좋고, 10회분이니까 다양한 형태로 시도해볼 수 있어 더욱 좋아요! L컬로 해봤는데 진짜 아침마다 뷰러안해도 되고 쌩얼일때도 속눈썹이 뙇 자연스럽게 올라가있으니까 인상도 또렷해서 아주 만족! 그리고 크림이랑 프라이머 바를때 눈 따가울까봐 살짝 올렸는데 괜찮길래 듬뿍 발랐어요 ㅋㅋㅋㅋ 확실히 저자극이라 좋아요! 아무래도 펌이니까 속눈썹도 좀 상할까 궁금했는데 아직 그런건 모르겠고 걍 이쁘고 뷰러하면서 속눈썹 빠지는것보다는 나을것같아요! 만족만족~~~",
    "text150": "3-4만원씩 속눈썹펌 하다가 1회 가격으로 10번을 할수있는 가성비 키트를 샀습니다! 추가로 뭘 살것도 없고 키트자체로 완벽해여..! C컬이랑 L컬중에 고를수있는데 저는 처음이라 씨컬로 해봤어요!! 하고나니 너무 쉬워서 너무 만족했네여 맨날 뷰러할필요도 없구 아주 편합니다!  눈시림이나 자극적이지도 않아서 엄마랑 동생도 해줘야겠어요",
    "text151": "속눈썹 펌 한번 해보구 싶어서 올리브영보다가 새로 런칭했대서 사용해봤어요!\n\n속눈썹 펌 처음해보고 눈썹도 짧아서 걱정이였는데, 롯드가 눈썹 길이별로 가이드가 있고 L컬 C컬 선택이 가능해서 좋았어요.\n\n10회분이나 들어있으니 가성비두 짱이고 프라이머, 펌글루, 크림 전부 저자극이라 초보자인 저한테도 시림없었구 속눈썹 하나두 안빠졌어요.\n\n이제 뷰러 안해두 댈거같아요 초보자도 쉽게 사용할 수 있어 정말 추천이에요!!",
    "text152": "제 속눈썹이 자기주장 강한아이들이라 반신반의하며 구매했는데 컬이아주 잘나옵니다!! 매번 샵예약해야하고 힘들었는데 아주 좋아요! 사이즈 조절을 잘못했지만 왼쪽이 한눈 오른쪽이 안한눈이에요\n저처럼 똥손이신분들은 꼭 한쪽눈씩 하시길ㅎㅎ",
    "text153": "매번 속눈썹펌 하기도 그렇고 워낙 숱도 없어서 비싼 돈 주고 하기 아깝더라구요 그래서 가성비로 해보고 싶어서 구매해봤는데 똥손인 제가 해도 컬이 잘 나와요!! 10회분이고 추가구매해야 되던 구성품도 다 기본으로 들어있어서 가성비 정말 최고에요! \n사용 제품 모두 저자극이라 눈에 아무런 자극도 없고  무엇보다 뷰러 안해도 되니 좋아요 제가 워낙 숱도 없고 짧아서 사진상으로는 티가 많이 안나는데 잘 올라갑니당",
    "text154": "예전에 다른 사이트에서 구매했던 속눈썹 펌 키트 제품보다 훨씬 순한 것 같아요! 눈시림 없었고 자극도 없었어요. 꽤나 똥손인 편인데 속눈썹 바짝 올라가게 바로 성공했어요! 구성품도 알차게 잘 들어있어요. 속눈썹 펌 샵에서 1번 할 가격에 집에서 10번 할 수 있으니 너무 좋아요. 앞으로 계속 사용해보려구요ㅎㅎ",
    "text155": "샵에서 속눈썹 펌을 하려고 하면 가격대가 너무 부담이 돼서 셀프로 해보려고 체험단 신청을 했습니다\n전에 셀프 속눈썹 펌을 했던 키트는 구성이 좀 아쉬웠는데\n로잉즈 속눈썹 펌 키트는 구성도 좋고 딱 알기쉽게 돼 있어서 정말 좋더라구요\n롯뜨도 L타입과 c타입으로 나눠져있어 정말 맘에 들어요!\n강력 추천 드립니다!",
    "text156": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n샵에 굳이 가지않아도 집에서 간편하게 할수있어서 너무 편하네요! 손에 익히면 펌 이쁘게 잘되요! 저는 속눈썹 양도 많고 길고 억센편이라 방치시간을 좀더 줬더니 잘됬어요! 저같은 눈썹 가지신분들은 시간 좀 더 길게 해보세요!",
    "text157": "와 항상 펌은 샵가서 맡겼는데... 이번에 샐프펌 처음해봤거든요🚰 ·̫ 🚰 설명서에 설명돼있듯,, 처음하시는 초보자들은 눈 한쪽씩 나눠하세요.ᐟ.ᐟ.ᐟ 물론 시간은 두배로 들지만... 정말 유튜브를 보고 해도 어려웠어요🥹 그리고 접착제를 제가 너무 남발하는 바람에 펌을 다 하고 나서 전체적으로 물티슈로 다 닦아내도 눈두덩이에 접착력이 남아서 펌을 한 속눈썾들이 계속 눈두덩이에 붙어서ㅋㅋㅋ 당황스러웠어요,, 그치만 .ᐟ 인간은 역시 적응의 동물.ᐟ 나머지 반대쪽 할때는 보완해서 바아로 적용시켜서 하니까 수월하게 잘 됐어요~.ᐟ.ᐟ 펌제 바르는 솔도 엄청 많이 주시고, 펌제 자체도 많리 주셔서 여러벙 할 수 있을 거 같어요~.ᐟ 이번엔 c컬 했는데 다음번엔 L컬 도전해보려구요 ㅎㅎ 시간 지나고 꼬불거리지만 않으면 좋겠어요~.ᐟ 전 이제 샵 안가도 될듯요🙆‍♀️",
    "text158": "되게 다양하게 많이 들어가있어서 설명서보구 하는데 뭔가 체계적이라서 좋았어요 이거 선물용으로 뭔가 좋을듯.. 가격이 비싸긴한데 양도 많이들어가잇네요\n페이퍼도 들어있고 테이프도들어있고 왠만한 전문가 못지않게 할수있을듯! 그리구 펌제 향도 나쁘지않았어요!",
    "text159": "롤ㄹ킹으로 셀프 속펌 한달에 한번씩 했던 사람입니다!\n프라이머 성능이 괜찮아서인지, \n아니면 이 제품이 롤ㄹ킹보다 약제가 강한건진 모르겠지만\n평소 하던거보다 짧게 방치해야 이쁘게 나오더라구요!\n전 1제 2제 둘 다 10분 안넘겼어용(한 7분..?)\n6-7mm속눈썹이라 L컬 M1 롯드 사용했습니다.\n저처럼 함몰형 눈은 속눈썹 끝부분 약제 최대한 적게 바르셔야 속눈썹 끝이 띠요옹하고 말리지 않는답니다☺️ 약제도 좋고 좋은 셀프 키트라고 생각해요!!!\n진짜 추천드립니당👍",
    "text160": "셀프 속펌의 포인트는 ... 본인의 손기술이 얼마나 좋은가에 달려있다고 생각합니다. 눈매에 맞는 롯드를 부착하고, 속눈썹 결을 정리하는 거요. \n\n타사 브랜드 거 사서 써봤는데요, 거기보다 로잉즈가 좋은 게 롯드가 다양하단 거예요. 거기는 sml 세사이즈뿐인데 여긴 l컬 c컬 구분에 s m1 m2 l xl까지~\n\n펌제는 거기서 거기인거같고...\n2제 바르기전에 가지런하게 정리! 젤 중요핮니당ㅎㅎ 2제는 생각보다 오래 바르고 있어도 되는 것 같아요.",
    "text161": "맨날맨날 속눈썹 펌을 달고 살던 사람입니다!!! \n결론적으로 완전 만족!!!!!\n솔직히 요새 속눈썹 펌도 한번에 3-4만원씩 하고 지속력은 한달 갈까말까자나요ㅜㅜ 요즘같이 텅장이 줄줄새는 걸 막고자 펌 키트를 도전해봤는데 넘 좋아요!! \n사실 첨에 에이블리에서 만얼마에 샀었는데 제 속눈썹이 영양제를 발라주고 그랴도 점점 얇아지고 건강하지 못한 것 같아서 고민이 많았습니다.. 다시 샵을 다니기엔 돈이 너무 많이 들어서요ㅠㅠ 그로다가 좀 질 좋은 키트로 바꿔보자해서 써봤는데 결론적으론 진짜 만족해요! \n사실 제 속눈썹이 건강하지 않은 편이라 아까운 속눈썹 몇가닥이 좀 빠졌습니다... 담엔 시간 조절을 잘해버ㅏ야겠어요...\n어쨌든 시간 조절만한다면 가성비 좋고 특히 세일할 때 사면 가성비 최고입니다!!!\n글고 키트 너무 이뿌고 재질도 좋아서 확실히 에이블리에서 싸게 산 것보다 더 안심이에요..ㅎㅎ\n본드??같은 것도 금방말라서 30분정도하면 할 수 있어요!! 첨엔 꼴이 좀 윳기긴하지만 텅장 방지를 위해 이겨내세요!! 오랜만에 강추템!!",
    "text162": "셀프 속눈썹펌 처음 해보는데 생각보다 간단하네요! 샵가면 한번 할 때마다 4-5만원 줘야하는데 한번도 못할 돈으로 10번이라니,, 살쩍 귀찮긴 하지만 돈도 아끼고 제가 원하는 모양대로 할 수 있어서 너무 좋아요ㅠㅠ 개별포장인 것도 최고,,",
    "text163": "처음으로 속눈썹 펌을 집에서 해보고 싶어서 한번 사봤어요 ! 사서 어머니께 해드리고 싶어서 바로 해봤는데 생각보다 잘나와서 너무 만족이에요!!\n설명서 꼭 잘읽어보고 하세요 !! \n 글루에서는 복숭아향이 나구요 뒤에는 글루냄새도 나요. 그리고 글루가 마르면 눈썹 예쁘게 롯드에 못올리니까 글루 말라가기 전에 하셔야돼요 ! 롯드에 올리면서 글루 마르니까 글루가 뭉치고 눈썹끼리 뭉치고 롯드에 잘 안붙어 있더라구요 ! 스피드와 양이 생명이에욯ㅎ\n 그리고 펌제 1할때 너무 눈뿌리 가깝게 하시면 안될것 같아요 !! 설명서에 써있는 것을 모르고 조금 가깝게 했는데 조금 따가웠다고 하시더라구요 ! 펌제는 눈 뿌리에서 조금 띄워서하기 !!\n마지막으로 제거할땐 물티슈로 했는데 눈에 글루가 좀 많이 남아있어서 물티슈로 제거하는데는 자극도 많이 가고 한계가 있더라구요 ! 세수하면 지워질것 같아서 너무 자극가지 않는 선으로 하면 좋을것 같아요 !!\n저는 처음 셀프로 해보는것 치곤 너무 만족해서 더 연습해서 혼자 예쁘게 하려구요 !! 저는 너무 추천합니당〰️",
    "text164": "속눈썹 펌 키트 사용 후기!\n\n처음으로 집에서 셀프 속눈썹 펌에 도전해봤어요. \n설명도 잘 되어 있어서 생각보다 어렵지 않았어요.\n\n펌 로드 크기도 있어서 제 눈에 맞는 사이즈로 고를 수 있었는데, 저는 눈썹이 길어서 일단 좀 루즈하게 되는 크기로 사용해봤어요! 시간 조절에 신경을 써서 건강하고 예쁜 눈썹 만들어 보면 좋을 것 같아요^^ \n컬도 자연스럽게 예쁘게 나왔고, 마스카라 없이도 눈이 또렷해 보여서 만족스러웠어요. 다음에는 쫙 올라간 아찔한 컬도 도전해보려구요ㅎㅎ\n\n전반적으로 가격 대비 만족도 높고, 셀프로도 충분히 예쁜 컬을 만들 수 있어서 샵 가는 것보다 유용하게 사용하기에 좋을 것 같아서 추천합니다!⭐",
    "text165": "[판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.]\n사용설명서대로 들어있는 키트만 순서대로 사용하면 굉장히 만족스럽게 컬이 올라갑니다.\n속눈썹이 두꺼운 편이라 15분정도 두고 했는데 잘 되어서 만족스럽습니다.\n속눈썹이 직모로 쳐진 분들에게 강력 추천합니다.",
    "text166": "초보라 첫작품에선 컬링이 뚜렷하진 않았네요\n그래도 컬 상태에서 지속력은 좀 있어요\n딸이 정성스럽게 해줬는데\n제 눈썹이 워낙 강력해서 컬이 쉽진 않았을 거에요\n 아직 9회분이 남았으니 좀더 연습하면 잘 될것 같네요\n가성비로는 너무 좋은 아이템이네요",
    "text167": "로잉즈의 펌잇업 아이래쉬 펌키트 너무 좋아요♡♡\n설명이 완전 꼼꼼히 그림까지 있어서 그대로 따라하기만 하면 되니까 편했고\n셀프로 하는 건 처음이라 걱정했는데 하고 났더니 \n너무너무 잘 돼서 다른 사람들이 샵에 간 줄 알 정도라\n너무 쉽게 집에서 속눈썹 펌을 할 수 있어서 너무 좋아요",
    "text168": "로잉즈 펌잇업 아이래쉬 펌 키트를 사용해봤는데, 셀프 속눈썹 펌에 정말 유용했어요. 구성품이 다양해서 초보자도 따라 하기 쉬웠고, 사용법 설명도 자세해서 어렵지 않았어요. 고농축 단백질 성분이 들어 있어서 속눈썹 손상 걱정 없이 탄력 있게 컬링이 잡히더라고요. 다만, 제품 특유의 화학 냄새는 조금 있었지만 심하지는 않았어요. 확실히 뷰러 없이도 자연스러운 컬이 오래 유지돼서 만족스러웠어요. 집에서도 부담 없이 사용할 수 있는 아이래쉬 펌 키트라서 추천해요!",
    "text169": "워낙 똥손이라..ㅋㅋㅋ 고민을 좀 많이 했는데 그래도 처음 해 본 거 치고는 나쁘지 않은 거 같아요!! 처음 한 거라 한 쪽은 약간 컬이 아쉽기는 한데, 다음에 하면 어떻게 해야할지 알 거 같아요! 이 가격에 이 정도면 만족스럽고 좋아요!! 유지력만 괜찮다면 재구매 의사도 있어요!",
    "text170": "속눈썹 펌이나 마스카라가 필수여서 항상 해야 하는데 마스카라는 귀찮고 펌은 비싸고... 주변에서 혼자 펌 키트 사서 한 친구 후기 듣고 구매했어요!\n\n일단 초보자도 하기 쉽게 설명서가 동봉되어 있고 하나하나 다 키트로 나와 있어서 편했습니다! 저는 혼자 하다가 좀 힘들어서 언니 도움을 받았어용 같이 할 수 있는 사람 있으면 더 예뿌게 잘 될 것 같아요!!\n\n항상 샵 가서 3만원~5만원 주고 받아도 한 달 정도만 유지돼서 너무 돈 아까웠는데 3만원에 10회나 할 수 있는 게 나와서 넘 만족스러워요! 혼자 해서 유지력 떨어지면 어떡하지? 했는데 후기들 보니 샵에서 하는 거랑 비슷하다고 하더라구요!!\n\n롯드가 눈매에 맞게 사용하도록 정말 많이 들어 있어서 좋았어용🥹\n\n잘만 올려주고 적응돼서 혼자 하기 편해진다면 너무 좋은 상품이 될 것 같어요 ㅠㅠ!! 이제 속눈썹 펌은 혼자 하는걸로!\n(한 달 후기에서 유지력 알려 드릴게요!!)",
    "text171": "오자마자 바로 사용해봤어용! 사실 속눈썹펌이 1회당 5만원정도해서 살짝 부담스럽잖아요 그래서 집에서 할 수 있는 걸로 골라봤는데 너무 마음에 들어요 ! 그리고 약제도 넉넉한 편이라 친구랑같이한다면 1개로 2명할수도있을정도입니다 ! 저는 너무 만족스러웠습니다",
    "text172": "집에서도 쉽게 속눈썹 펌을 할 수 있다는 게 아주 좋아요\n속눈썹 펌 모양도 다양하게 잡을 수 있고 \n유지력도 좋아서 굳굳 매장에서 받는 거 대비해서 굉장히 저렴하게 사용할 수 있음",
    "text173": "일단 구성이 너무 좋아요!\n제 속눈썹이 몇 센티인지 몰랐눈데 자로 재보고 알았고 롯드도 여러개 있어서 맞는거 골라 허기 좋아요\n저는 빠짝 올라간게 좋아 L컬로 했는데 잘 올라갔오요!!\n속눈썹 펌 한 번 할 가격에 10번 할 수 있어 행복해요",
    "text174": "어머니 해드렸는데 설명서 따라 하니까 처음 해봤는데도 진짜 쉽게 잘 됐어요! 자극도 없고 자연스럽게 컬 나옵니다!\n어머니도 만족 하세용 ㅎㅎ! 아주 잘 쓸거 같습니다",
    "text175": "롯트가 엄청 다양해서 좋았어요 눈에 맞게 잘 붙여주면 동시에 양쪽도 가능합니다 뭐 유튜브같은거 참고할 필요없이 설명서 하나면 쉽게 할수있어요 30분만에 했습니다",
    "text176": "달에 한 번씩 속눈썹펌하러 가는 것도 부담이었거든요ㅠㅠ 근데 요거는 한 번 할 때 2000원이니까 가성지가 진짜 좋더라구요,,!! L컬, C컬 마음대로 할 수 있어서 더 마음에 들었어요!!",
    "text177": "점막에 안 닿게 하라고 적혀있는데 그게 어렵더라고요 ㅠ 실수로 점막에 닿았다 하루 고생했지만 그래도 결과가 만족스라웠어요! 속눈썹 펌제를 또 실수로 안 지우고 유화제를 올렸는데도 잘 나왔어요 ㅎㅎㅎ",
    "text178": "(체험단) 필요한 재료 다 들어있어요! L컬, C컬 롯드 둘다 있고, 전 C컬 S사이즈로 했어요!! :) 셀프 속눈썹펌은 처음인데 눈 안 시리고 생각보다 잘 나왔어용 (샵에서 받는 거 80% 정도?) 다음엔 더 잘할 수 있을 거 같아용ㅎㅎㅎ",
    "text179": "와 대박이예요 셀프속눈썹 펌 여러가지 사용해봤는데 다 그닥 맘에 들지 않은 결과만 나왔는데 이건 진짜 바짝 올라가요 제가 똥손이라 그동안 손눈썹펌이 잘 안되는건줄 알았는데 제품들 문제 였네요ㅠ\n이제 속눈썹 펌은 이거로 정착합니다",
    "text180": "아이돌바짝컬도 가능하지만 쫄보라 바짝 롤드를 못붙였어요ㅠㅠ그럼에도 예쁜 컬이 나와서 너모 좋아요!\n아침마다 뷰러할 필요없고 한달 단위로만 펌 해주면 딱 괜찮을거 같아요~\n속눈썹 에센스도 발라주고 이쁜 컬 완성이에요❤️",
    "text181": "저자극이라 부담 없을 것 같아서 구매했어요. S사이즈 C컬로 해봤는데  자연스러웠어요. 10회분이니까 다음 달에는 L컬로 해보려구요.",
    "text182": "L컬이랑 C컬 롯드가 2가지씩 있어서 선택의 폭이 넓어서 좋아요!! 프라이머랑 글루, 크림이 자극적이지 않고 총 10회정도 사용할 수 있는 분량이 들어있어서 가성비 너무 좋네용 ㅎㅎ",
    "text183": "처음엔 좋았는데 속눈썹이 막 말렸어요 상해서 그런거겠죵 ㅠㅠ 샵에서 영양 넣어서 펌 하는게 훨 좋을둣..",
    "text184": "똥손도 나름 쉽게 가능함 근데 ㄹㅇ똥손이면 속눈썹이 뻗칠수도",
    "text185": "와!! 똥손인 저도 예쁘게 잘 됐어요!!! 너무 좋아요!!!",
    "text186": "셀프로 하기에 도구들이 정갈하게 잘 되어있어서 편해요\n글루가 뜯고나면 2-3개월 뒤엔 굳어서 새로 사야하는데, 다른 회사꺼에 비해서 묽어서 몇개월 더 사용 가능해염",
    "text187": "로잉즈 펌잇업 아이래쉬펌 키트 10회분\n\n속눈썹 화장 할때 매번 뷰러를 사용하다보니 속눈썹이 한가닥씩 한가닥씩 빠지는게 눈에 보여요.\n안그래도 많은 속눈썹이 아니라 너무 속상해서 속눈썹펌을 하려고 알아보다가 키트가있어서 호기심에 해보았어요.\n로잉즈 펌잇업 아이래쉬펌 키트는 10회분에다가 롯드도 L컬과 C컬 두가지가 있어서 원하는 모양으로 펌이 가능해요.\n저는 처음해보는 왕초보라 C컬의 제일 작은 S사이즈로 펌을 해보았어요.\n생각보다 처음해본것치고는 펌도 잘 나왔답니다.\n또한 펌에 사용하는 프라이머, 크림, 펌글루 모두 저자극이라 눈에 자극없어서 넘 좋더라구요.\n처음이라 힘들 줄 알았는데 생각보다 쉽게 속눈썹펌을 집에서 할 수 있어 너무 좋았답니다.\n기간이 지나면 풀리겠지만 집에서 또 할 수 있으니 넘 좋아요.",
    "text188": "셀프 속눈썹 키트를 처음 사보는데 샵에서 하는거랑 비슷한 결과물이 나와서 대만족이에요. 구성도 빠짐없이 들어있고 하기 쉽게끔 설명서에 나와있어 그대로 따라하기만 하면 돼서 편리해요 ㅎㅎ 처음 해보는거라 걱정했는데 한번 해보고 나니 다음번엔 더 잘할 수 있을 것 같아요 !",
    "text189": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다 \n셀프로 사용하기 편하게 설명서가 잘 되어있어요\n예전에 써본 타 제품은 눈시림이 너무 심해서 눈에 안 좋겠다 싶었는데 로잉즈는 전혀 그런게 없었어요\n서툴게해도 이쁜결과물이 나와서 만족스러워요",
    "text190": "총 10번 할 수 있는 분량이라서 가성비 측면에서는 뛰어난 거 같아요 ! 셀프 속눈썹펌이 완전 처음이었는데, 저는 좀 어렵긴했어요ㅠㅠ 샵에서 하는 것만큼 잘 나오지는 않았는데 그래도 몇 번 더 연습하면 더 좋아질 거 같아요~ 다들 시술하시고 속눈썹 영양제도 꼭 발라주셔요!",
    "text191": "쓰던 제품이 다 떨어져서 다른 제품 찾아보다가 로잉즈로 구매해봤어요. 속눈썹 펌 할 때 필요한 제품이 구성품으로 다 포함되어 있어서 따로 준비할 게 없고 펌제가 10회분이라 가성비도 좋아요. 크림이 꾸덕해서 속눈썹에 착 붙어서 그런지 컬도 자연스럽게 잘 나왔어요. 롯드도 C컬 L컬 크기별로 다 들어있어서 눈매에 맞는 컬을 고를 수 있는 점이 좋아요. 눈두덩이 살이 있는편이라 L컬로 했는데 공간이 있어 살에 눌리지 않게 컬이 잘 나왔어요. 가성비 좋고 컬도 잘나와서 만족스럽게 잘 쓸 것 같습니다.",
    "text192": "[해당 후기는 제품을 제공 받아 솔직하게 작성한 리뷰입니다.]\n\n습한 여름에 속눈썹펌은 필수잖아요~~ 로잉즈 제품은 롯드가 L컬+C컬 두 가지이고 풀구성이라 가성비가 최고👍 1회 2천원대로 속눈썹펌을 할 수 있어 좋습니다 ㅎㅎㅎ 눈시림 없어요!",
    "text193": "해당 후기는 제품을 제공받아 솔직하게 작성한 리뷰입니다.\n한달에 한번씩 속눈썹펌 받기 귀찮아서 구매하게 되었는데요,, 이가격에 10번이나 할 수 있다니 완전 가성비 짱이에요,, 저 완점 똥손인데 설명서가 너무 친절하게 잘 되어있어서 그냥 보고 따라했는데 잘 되더라구요! 눈시림도 없구 좋어요 당분간은 뷰러 없이도 컬링 쳐짐없이 오래 유지될거거같아용, 특히나 저는 너무 빠짝 올라간 느낌을 별로 안좋아하는데 이 제품은 C컬 L컬 모두 가능해서 취향것 고를수 있어요 또 좋은점은 9종 롯드로 컬링 모양 사이즈가 다양해서 눈매에 맺게 고를 수 있다는게 너무 좋은거 같아요!!",
    "text194": "도저히 혼자할 자신이 없어서 동생 시켰습니다 ㅋㅋㅋ\n동생은 속눈썹펌 한번도 안해본 생 일반인(?)인데 동영상이랑 제품에 동봉된 사용법 여러번 읽더니 나름 하더라고요\n생각보다 너무 잘됐고 처음이라 시간은 들었지만 샵 왓다갔다하는 시간 생각하면 저는 너무 만족스러워요.\n결과물도 샵의 80%정도는 나온듯 합니다.",
    "text195": "셀프로 속눈썹펌하기 어려웠는데 이 제품은 C컬 L컬에 롯드 사이즈도 다양해서 내 눈에 맞는 사이즈를 고를수 있네요. 롯드 탄력이 좋아서 눈두덩이에 찰싹 붙어있어서 고정이 잘 되어서 시술용 고정테이프는 사용안해도 될 정도였어요. 펌 크림 바를때 눈이 따갑지 않을까 걱정했는데 펌제도 자극적이지 않아 안심되더라고요. \n처음하는 시술인데다가 혼자서 양쪽눈을 빨리 끝내고 싶어 생각보다 아찔한 컬링이 나오지는 않았지만, 다음번에 잘 할 수 있을꺼 같아요. 패키지도 귀엽고 구성도 알차서 속눈썹 펌 하는 시간이 재미있었어요!",
    "text196": "연출하고 싶은 L컬과 C컬중에 선택할 수 있고 처음이라 어렵긴해도 여러 번 하다보면 더 잘 할 것 같아요!\n사용설명서에도 자세하게 나와 있어서 한 번 읽고 하면서도 볼 수 있어서 좋네요 ㅎㅎ\n추가 도구 구매 없이 키트에 포함되어 있어서 너무 실용적이네요!\n10번이나 할 수 있는데도 샵에서 한 번 받는 가격이라 다 사용하면 재구매 하려고 합니다 :)",
    "text197": "꾸준히 나를 위해 하는 유일한 시술인 속눈썹펌을 집에서도!! 솔직히 샵에가서 한번 할때마다 가격이 무시할 만한 가격은 아닌데 이 제품 덕에 집에서 아주 저렴하게 가족들 다 해줍니다ㅎㅎ 실제로 스스로 내 눈에 하기가 쉽지는 않지만 그래도 설명서도 잘 되어 있고 다양한 롯드가 있어서 이거저거 열심히 해보고 있습니다!!",
    "text198": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n펌에 필요한 모든 도구가 다 포함되어 생각보다 간단하게 펌을 할 수 있어요. 속눈썹 펌 자체를 처음 해봐 겁이 나서 짧은 시간 (2~3분;;) 유지하다가 바로 제거했더니 다른 분들보다는 펌이 제대로 안된것 처럼 보이지만 나름 만족해요. 펌이 설명서 보면서 하나하나 따라 하면 되니 초보자도 할 수 있어요. 이번엔 처음이라 제대로 못했지만 (눈이 예민한 편이라 점막에 닿지 않게 크림 도포하는 게 겁이 나더라고요..;;) 한번 해봤으니 다음부터는 과감하게 해서 속눈썹을 제대로 아찔하게 올려봐야겠어요.",
    "text199": "똥손이라 내가 할 수 있을까.. 걱정했는데 한쪽 하고나니 다른 쪽은 쉽게 했어요! 시간이 생각보다 좀 더 걸릴 수 있으니 각 잡고 해야할거같아요 ㅎㅎ\n원하는 디자인의 컬로, 원하는 시간과 장소에서 할 수 있다는게 큰 장점입니다! 시술 가격 생각하면 가성비도 굿굿 약품냄새도 거슬리지 않아 더 좋았어요 도구도 다양해서 더 굿!!!",
    "text200": "속눈썹이 직모라 마스카라 하면 항상 1시간도 안 지나서 다 쳐져서 속눈썹펌을 하게 되었어요! 처음엔 정말 유명한 ㅇㅇㅊ 속눈썹 펌으로 입문하게 됐는데 사용하면서 냄새도 많이 나고 얼마 안 가서 컬이 다 쳐지더라구요 그래서 다른 제품을 알아보다가 로잉즈를 알게 되었어요! 평소 후기를 장말 꼼꼼히 보고 사는 편이라 로잉즈 역시 후기를 꼼꼼하게 보고 구매하게 되었습니다!\n\n❤️로잉즈를 써보고 괜찮았다던 점이 몇가지가 있는데\n1. 지퍼팩 안에 제품이 오기 때문에 보관을 깔끔하게 할 수 있다\n2. 제품 설명서가 들어가 있다\n3. 컬이 잘 나온다\n그리구 컬이 l, c컬로 롯뜨가 정말 다양하고 많이 들어가 있어서 실패 확률을 낮춰 주는 거 같아요\nㄴ 저는 속눈썹이 짧아서 l컬 s사이즈 사용했어요!!\n\n🥲다만 속눈썹 펌 특유의 약 냄새(?)가 좀 나서 아쉬웠지만\n이거 빼면 정말 괜찮은 제품인 거 같아요!\n\n사진 전 후 비교하면 확실히 컬이 잘 들어간 걸 볼 수가 있어요!"
  }
]