[
  {
    "brand_name": "모뉴",
    "product_name": "모뉴 리얼업 셀프 속눈썹펌 키트 세트",
    "price": "34900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022075008ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000220750",
    "text1": "진심... 모뉴 대박이네요\n유명한 이유가 있었네요... 첨부터 이거 살걸 하\n다른거 쓰고 망한 눈 모뉴로 살렸어요ㅠㅠㅠㅠㅠ\n\n셀프펌 요즘 진짜 많이 하잖아요\n그래서 첨에 후기 젤 많은 거 보고 딴거 샀었는데\n진심 컬 1도 안나오고 속눈썹 다 상함,,, 컬이 안나왔는데 상한게 진짜 신기한데\n암튼 그래서 좀 꼼꼼히 찾아보고 다시 사서 해봤더니\n이 선택을 한 나 칭찬한다....\n\n이미 한 번 망한 경험이 있어서 반신반의 하면서 해봤는데\n진짜 너무 잘나와서 기쁨이 감춰지지 않음 ㅋㅋㅋㅋ\n\n아니 진짜 샵퀄 아닌가요...\n저 속눈썹 완전 직모라 뷰러 빡세게 해도 금방 쳐지는데 진짜 감동입니다.... 이게 된다니\n참고로 저는 엄청난 똥손도 금손도 아닌 그냥 평범한 수준임\n\n케이스부터 이쁘다 했는데 진짜 안에 든 것도 너무 알찹니다 굿\n일단 저 프라이머가 진짜 눈가 정돈 할때 너무 편했고\n펌제가 정말 순했어요\n\n원래 아시죠 샵에서 속눈썹펌 하면 계란 썩은내 나는거..\n처음에 써본 것도 그랬거든요?\n근데 모뉴는 진짜 냄새도 거의 안나고 눈도 안따가운거 보니 확실히 순한거같아요\n\n저 큐알부터 달력(?) 까지 소비자 생각 한게 느껴지는 패키지였슴다.. 감덩\n펌 다 하고 상자에 걍 편하게 집어던져둘 수 있는 것 까지 편해버림\n\n속눈썹펌 처음 해보시는 거라면 걍 모뉴로 하셔도 될듯",
    "text2": "한번 속눈썹펌 받으러 갈 비용으로 10회나 사용할 수 있단 점이 속눈썹펌 키트의 가장 큰 장점이라고 생각해요. 종종 속눈썹펌 키트를 사용해봤는데, 모뉴 제품도 세트 구성이 좋은 것 같아서 구매해봤어요.\n우선 속눈썹펌에 사용하는 도구 하나하나 개별 포장이 깔끔하게 되어있어서 좋았어요. 10회 사용에 전혀 부족하지 않을만큼 프라이머 용량도 많은 편이고, 마이크로브러쉬도 100개나 들어있어서 만족스러웠어요.\n제 속눈썹이 짧은데다가 직모라서 항상 속눈썹펌할 때 걱정이 많은데, 생각보다 컬링이 깔끔하고 예쁘게 나오더라구요. 그리고 간혹 펌 크림의 화학적인 냄새가 강하게 나서 눈과 코가 따가운 제품도 있던데, 이 제품은 그렇지 않았던 걸로 봐서 성분도 순한 편에 속하는 것 같았어요. 사용 중에 따가움이나 가려움 같은 증상도 딱히 느껴지지 않았어요.\n본인 속눈썹 길이에 맞는 롯드만 잘 골라서 상세페이지에 나와있는 사용법대로만 차근차근 해보시면 누구나 쉽게 예쁜 속눈썹펌을 하실 수 있을 것 같아요. 추천하는 제품입니다~!",
    "text3": "요즘 펌하러갈시간이없러서 \n검색하다가 가성비가 너무좋아보여서 구매햇어요\n날짜 적어놓는 부분 👍🏻\n처음엔 별로인거같앗는데 구성품이많아 박스를 재사용하다보니 까먹기쉬운 날짜를 적어두는게 아주좋네요\n롯드를 붙이는건 항상 어렵지만\n영상으로도 잘 나와잇고 \n한번 잘붙이면 유지가 잘 되더라구요!\n제품도 일회용으로 잇어서 만족스러워요\n무엇보다 컬링이 잘 되서 개인적으로는 아주만족스러워요.\n2제 사용할땨 컬 예쁘게 잡아주는게중요해요⭐️",
    "text4": "✨ 여름 쿨 라이트 / 21~22호 / 건성, 민감성 피부 ✨\n\n🐤 구매 가격\n\n✔️ 39,900원\n\n🐤 총평\n\n✔️ 날씨가 너무 습해서 뷰러로만 속눈썹 집으면 1시간도 안돼서 축축 쳐지길래 속눈썹펌 시작했어요 설명서대로 따라만 하면 예쁜 속눈썹 얻기 ㅆㄱㄴ  👀 컬링력도 오래가고 속눈썹이 고정되니까 마스카라 안 해도 눈이 또렷해 보여서 만족했어용 성분이 순해서 그런지 눈가가 따갑거나 자극되는 것도 없었고 냄새도 심하지 않아서 사용할 때 불편함이 전혀 없었어요! 구성도 알차서 추가적으로 재료 구입할 필요 없었고 10회분이라 가성비도 좋습니다! 셀프 속눈썹펌 입문용으로 추천합니다 👍 아!!!! 그리고 진짜 제일 마음에 들었던 점!!!! 박스에 속눈썹 펌 한 날짜 적을 수 있어서 너무 좋았습니다 센스 ㄷㄷ",
    "text5": "속눈썹 펌이 늘 어렵게 느껴졌는데, 이 키트 덕분에 집에서 편하게 시도할 수 있었어요.\n\n특히 컬링 효과가 마음에 쏙 들었어요. 평소 속눈썹이 짧고 힘이 없어서 금방 내려가곤 했는데, 키트 사용 후엔 하루 종일 예쁘게 올라가 있어 만족도가 높아요.\n\n글루도 순하고 냄새가 거의 없어서 눈이 민감한 저도 안심하고 사용할 수 있었고, 사용법도 너무 쉬워서 ‘똥손’인 저도 실패 없이 완성했답니다.",
    "text6": "받았을 때 상자 포장이 더러워서 솔직히 좀 그랬어요\n\n속눈썹 펌은 늘 엄두가 안 났는데,\n이 키트 덕분에 집에서도 자신 있게 해볼 수 있엇네요\n사용법도 아주 쉬워서 초보인 저도 설명서 보고 따라 하니까 실패 없이 완성할 수 있었고, 글루 냄새도 \n 자극적이지 않아 편하게 사용할 수 있었어요.",
    "text7": "집에서 직접 속눈썹 펌을 한다는 게 처음엔 좀 부담스러웠는데, 모뉴 속눈썹펌 키트는 정말 초보자도 쉽게 사용할 수 있어서 놀랐음 설명서도 자세하고, 구성품 하나하나가 다 꼼꼼히 들어 있어서 준비 과정부터 든든!\n\n그리고 글루 냄새가 자극적이지 않아서 사용 중에도 편했고, 따갑거나 붉어지는 자극도 전혀 없음! 순한 성분이라 그런지 민감한 눈에도 부담 없이 쓸 수 있음\n\n처음이라 긴장했는데, 막상 해보니 너무 간단하고 결과도 대 만족!",
    "text8": "제품 구성이 너무 알차고 다른 것을 준비할 필요가 없어서 너무 만족스러워요. 방법도 쉽고 결과도 속눈썹 컬이 너무 잘 나와서 만족해요. 설명이 유튜브로 되어있는데 설명서도 따로 있으면 더 좋을 것 같아요ㅠㅠㅠ 영상으로만 확인하려니 조금 불편해요. 그 이외에는 만족해요! 눈이 예민한편이라 첫날엔 좀 불편했는데 시간 지나니까 괜찮았어요~",
    "text9": "*본 리뷰는 제품을 제공받아 작성한 솔직 후기입니다*\n\n처음 해보는 셀프 속눈썹펌이라 걱정됐는데, 생각보다 사용법이 정말 간단해서 놀랐어요 초보인 저도 가능할정도였으니.,,ㅎㅎ 펌 후에는 납작했던 속눈썹이 또렷하게 올라가서 마스카라 없이도 눈매가 또렷해 보여서 만족스러웠어요~ 처음한것 치고는 맘에 들지만 다음번엔 더더 예쁘게 잘할 수 있을 것 같아요✨",
    "text10": "매번 샵에 가서 펌을 하기엔 부담스러웠는데 셀프 키트가 나와서 구입해봤어요 셀프는 처음이라 유튜브를 보며 따라 하니 초보도 쉽게 할 수 있더라구요 컬링도 잘 나오구 펌도 예쁘게 잘 먹었어요 샵에서 할 때보다 냄새가 독하지 않고 순한 성분의 글루라 그런지 훨씬 편하게 사용할 수 있었어요 구성도 넉넉해서 10회분 이상 푸짐하게 사용할 수 있었는데 덕분에 여러 번 할 수 있어 좋았어요",
    "text11": "처음하는 속눈썹펌 셀프!\n항상 받기만했는데 직접 하려니 떨리더라구요\n혼자해서 조금 힘들었지만 여러번 반복하면 분명 쉬워질 것 같아요! 너무 좋네요 :) 간편하게 할 수 있어서 너무 좋아요\n저렴하긴하네요!!! 흐흐 왕좋음 생각보다 이뻣어요 ! !",
    "text12": "제 속눈썹이 많이 쳐져서 눈을 자꾸 찌르게 되어 요 제품을 한번 구매해봤어요~ 우선 제일 좋았던 건 아주 쉬운 사용 방법이에요! 유튜브대로 따라 하기만 하면 되더라구요~ \n초보자분들도, 똥손이신 분들도 모두 다 예쁜 눈을 만들 수 있는 키트인 거 같아요! 다들 주저 하지 말고 자신있게 속눈썹 만들어보세요! 속눈썹은 컬링이 중요하잖아요? 이 제품은 정말 예쁘장한 컬링이 만들어지고 고정 효과도 역시 좋아요 납작한 눈에도 펌이 잘 먹어요! \n또한 순한 성분으로 글루를 만들어 타제품에 비해 독한 냄새가 안 나요 빨갛게 일어나는 부작용도 없이 마음 편히 사용 가능해요 \n10회분이라고 써있지만 워낙 구성이 알차서 10번 하고도 남을 거 같아요 강추합니당👍",
    "text13": "처음에는 혼자서 속눈썹펌을 할 수 있을까 걱정했는데, 생각보다 정말 쉽고 간단했어요. 설명서대로 따라만 해도 예쁘게 컬이 잡혀서 만족스럽습니다. 똥손인 저도 금방 익숙해져서 자신감이 생겼어요.\n\n펌 후 컬링도 아주 예쁘고 자연스럽게 올라가서 마스카라를 하지 않아도 눈이 또렷해 보이네요. 특히 컬이 오래가서 매일 아침 뷰러로 집을 필요가 없어져서 너무 편리합니다.",
    "text14": "속눈썹펌을 이 제품으로 처음 도전해봤어요\n손재주가 없어서 망할까봐 너무 걱정했는데 모뉴 유튜브에 설명이 자세히 나와있어서 쉽게 따라할 수 있었어요\n\n결과는 너무 만족스러워요!\n컬도 예쁘게 나왔고 시간도 얼마 안 걸리고 간단해서 좋아요\n펌한지 2주 됐는데도 아직까지 볼륨이 그대로에요 \n\n제품에 독한 냄새도 안 나고 글루 때문에 눈꺼풀이 자극받을까 걱정했는데 하나도 자극이 안 됐어요\n셀프 속눈썹펌 도전하고 싶으신 분들께 너무 추천해요\n10번에 이 가격이면 너무 저렴하고 좋아요",
    "text15": "초보자도 유튜브 설멸 동영상 보면서 할 수 있는 키트에요. 똥송인 제가 하고 친구들 만났는데 칭찬받았어요!  다른 속눈썹키트 제품은 냄새가 독한데 이제품은 독하지 않아서 좋았아요!!! 설명서 봐보니 순한성분으로 글루 만들었대요! 예민하신분들에게 추천드려요!!",
    "text16": "제 속눈썹이 직모에다가 억세서 그냥 뷰러하면 잘 안되고 히팅뷰러 불고데 다 해도 잠깐이고 몇 시간 지나면 처지는게 스트레스여서 셀프 속눈썹펌 도전해봤는데 유튜브 보고 따라하니까 처음인데도 성공했습니다ㅠㅠ 10번 할 수 있는거라 1회당 3000원정도 하는 가격도 맘에들고 매일 뷰러할 시간 아껴서 너무 좋아요!",
    "text17": "우연히 유튜브에서 영상보고 리뷰도 좋아서 구매했는데좋아요! 셀프로 처음해봤는데 성공이예요👍🏻👍🏻",
    "text18": "샵에서 받는 것만큼 오래 가지는 못하는 것 같아요..! 그래도 기본적으로 속눈썹 길이가 좀 있고, 평소에 관리 잘 하시는 분들은 샵 가서 한 번 할 돈으로 10회분 사서 셀프로 하시는 거 추천합니당 쉬는 날 넉넉하게 한 두시간 잡고 유튜브 보면서 하면 은근 재밌어용",
    "text19": "셀프 속눈썹 펌에 필요한 도구들이 전부 들어가 있어서 추가로 구입하지 않아도 됩니다 똥손인데도 쉽게 예쁜 컬을 만들 수 있어요 눈 두덩이에 살이 많은 편인데도 펌 잘 먹고 오래 가네요 평소에는 영양제로 결 정리만 하고 다녀도 예뻐요",
    "text20": "처음 속눈썹 펌해봐요!!\n한번도 안해봐서 잘 할 수 있을까 싶었는데\n키트에 같이오는 도구가 많아서 쉽게 할 수 있었어요\n처음이라 한 번은 뭔가 덜? 된거같아서 두 번했습니다\n다만... 무쌍이기도하고 처음해보는거라 눈썹 앞머리가 덜 올라갔지만 계속 하다보면 더 이쁘게 될거같아요!!\n뷰러도 소용없었는데 너무 편해서 추천해요!!\n눈도 예민한 편인데 엄청나게 건조해서 인공눈물 넣으면서 했습니다 ㅠㅜ 그거 외엔 큰 문제는 없었네요~~\n처음하시는 분들 추천해요!!",
    "text21": "일단 유튜브 영상 큐알코드가 있어서 초보도 쉽게, 똥손도  쉽게 속눈썹을 만들 수 있는 키트에요. 저도 한 똥손하는데 진짜 잘되더라구요\n그리고 완전 뽀용하게 이쁘장한 컬링이 만들어져요!\n또 글루도 순한 성분 사용한 것 같아서 딱히 자극도 없었습니다!",
    "text22": "완전 속눈썹 펌 1도 해본적없는 쌩초보인데 초보도 쉽게  도전해서 성공할 수 있는 키트라서 맘에 들어요. 아마 저처럼 똥손이신 분들도 연구부터 40분이면 완성까지 가능하실듯 합니다.\n당연히 두번째에는 더 빨리 될 것같아요!!\n심지어 계절성 알러지마냥.. 가을과 봄에 간지러운 제 눈.. 이거 하고 났는데도 전혀 간지럽지도않고 빨개진다거나 하는것도 없어서 만족스럽습니다ㅎㅎㅎ\n하고나니 예뻐진듯 기분 좋아요!!!!",
    "text23": "10회분 세트에 이 가격인데도 실속있게 다 들어있네요.  영상 가이드가 있어서 천천히 보며 따라할 수 있어요. 피부에 자극이 갈까봐 걱정됐는데, 붓거나 빨개짐 없이 잘 마무리 했습니다. 날짜체크란도 있어서 딱 이 상자 그대로 보관하며 사용하면 될 것 같아요.",
    "text24": "누가 쓰다가 반품한 거 보내주는 거 같아요..ㅋㅋ\n처음 받았을 때 상자가 너덜너덜하고 안에 롯드도 일정한 개수가 들어있지 않아서 교환했는데\n이번에 받은 것도 너덜너덜하더라구요.\n순하다고 알려진 타사 것도 써봤는데 그것보다는 펌이 잘 되는 대신 약이 좀 더 독해요.",
    "text25": "처음 도전해보는 셀프 속눈썹 펌제품이라 신기하기도하고, 떨리기도 했는데요...생각보다 첫 도전인데도 어렵지않고, 결과도 잘 나온 것같아서 만족스럽네요.\n구성품도 필요한 것이 다 구비되어있고, 동영상 설명도 따라하기 쉽게 잘 구성되어서 좋았네요.\n저한테는 눈 시림이나 독한 냄새도 없었어요.\n10회나 할 수 있다니 한 동안 든든할 것같고, 사용해보니 가성비가 좋은 제품이네요.\n처음엔 망칠 줄 알았는데, 제품력이 좋은 것같아요.",
    "text26": "처음 써봤는데 생각보다 사용법이 간단해서 따라 하기 쉽습니다. 브러시로 발라주고 기다리면 컬링이 자연스럽게 올라가는데 하루 종일 유지돼서 만족스러웠습니다. 제 속눈썹이 이렇게 길었는지 몰랐다는 생각이 들 정도로 확실한 변화가 있었고, 납작한 눈매에도 펌이 잘 먹는다는 점이 마음에 들었습니다. 글루 성분이 순해서 냄새나 자극이 없었고, 사용 후에도 눈이 편안했습니다. 패키지 구성도 넉넉해서 오래 쓸 수 있을 것 같고, 초보자도 쉽게 예쁜 결과를 낼 수 있는 제품이라 추천하고 싶습니다..!",
    "text27": "타사비해서 속눈썹펌 엄청 잘돼서 좋긴좋은데 왜 먼지 소복히 덮힌걸 주시는지",
    "text28": "오자마자 해봤는데 손에 익숙해지면 진짜 평한거같아요 한쪽씩 하느라 한시간 걸렷어용",
    "text29": "사용 후 속눈 썹 빠짝 올라간거 보이시죠!\n매번 샵가서 펌했는데 돈도 많이 나오고 후 관리도 셀프로 해야하니까 이럴바엔 집에서 혼자 속눈썹 펌 해보자! 라는 마음으로 구매한 모뉴 속눈썹펌 키트\n\n이거 초보자 분들도 완전 쉽게 따라할 수 있어요\n\n제가 손재주가 없어서 사실 좀 고민했는데\n안에 구성품 다 있어서 완전 편하게 할 수 있고\n1트에 성공했을 정도니까..찐 만족 ㅎㅎ♡",
    "text30": "진짜 똥손도 쉽게 할수있는 키트네요.10번사용할 수있구요.처음으로 셀프속눈섶 펌 해본건데 제가 성공했으니 누구든 성공할수 있을만큼 쉽네요.",
    "text31": "컬 예쁘게 올라가요 혼자라느라 시간은 좀 소요되는데 이뻐서 맘에들어요",
    "text32": "첫달은 분명 좋았는데 두달만에 다시하니 속눈썹들이 다녹고 꺾여있네요... 영양제도 틈틈히 발라주었고 두번째하는거감안해서 1분씩 줄여했는데 실망감이 ㅜㅠ",
    "text33": "요즘 뷰러로 찍고 마스카라 바르기가 너무 귀찮아서\n셀프 속눈썹 펌 한번 해볼까 싶어서 구매했어요~\n\n처음엔 좀 망설였는데 구성도 깔끔하고 설명서도 있어서\n생각보다 어렵지 않게 따라 할 수 있었어요.\n한 번 익숙해지니까 시간도 점점 줄고,\n그냥 2주에 한 번씩 슥 해주면 되니까 짱 편해용\n\n자연스러우면서도 컬링이 확실하게 살아있어요!\n뷰러 없이도 또렷해 보여서 출근 준비 시간도 줄었고요.\n\n✔️ 한 팩으로 10회 분량이라 가성비 좋음\n✔️ 셀프지만 컬 유지력 꽤 오래감 (보통 2주 정도는 무난)\n✔️ 눈에 자극 거의 없고, 냄새도 심하지 않음\n✔️ 작은 도구까지 다 들어있어서 따로 준비할 게 없음\n\n샵 가기 번거롭고 가격 부담 느끼던 분들한테 진짜 괜찮은 대안이에요.\n셀프 뷰티 입문자도 부담 없이 쓸 수 있을 정도로 친절한 구성이라 만족스럽네요^^",
    "text34": "집근처에서 속눈썹 펌 하려면 예약시간 맞춰야하지 금액은 \n4만에서 5만원 드는데 너무 아까워서 구매해봤어요! 다른것도 구매해보고 실패한 똥손인 제가 잘할수있을까 걱정했는데 사용설명이 유튜브영상으로 \n되있어서 보고 잘따라했는데 컬도 이쁘고 구성도 좋은것같아요 다른제품은 롯드가 들뜸 있었는데  모뉴는 완전 고정도 잘되서 다사용하고 재구매의사 100프로 있습니다!",
    "text35": "처음으로 셀프로 도전해봤는데 똥손인데도 유튜브대로\n따라하니 척턱 막힘없이 잘되는게 너무 편하고 쉽네요 💕\n요즘 샵가서 하려면 1회에 3-4만원인데\n샵가서 1회 받을비용으로 10회라니 너무 혜자인듯 :)\n\n이런 키트를 이제서야 알았다니ㅎㅎ 어려울줄 알았는데\n막상해보니 결과물도 넘 만족스러워요 눈이 2배는 커진 것\n같아요 ! 지금 한지 일주일정도 된거 같은데 지속력도 샵\n못지 않게 좋구요 앞으로는 셀프로 무조건 할거 같아유 !!\n\n1-10까지 재료들도 다 있으니 따로 준비할것도 없이\n속눈썹과 눈만 있음 됩니더 ☺️ 올리브영에서 필수로\n사야하는 제품이 늘어났네요 완전 추천해요 👍🏻👍🏻👍🏻",
    "text36": "속눈썹이 완전 직모라 마스카라를 해도 축쳐지는편이라\n속눈썹펌을 주리적으로 하는데 이게 비용이 장난이\n아니더라구오 ㅜㅜ\n그래서 셀프해보려고 도전해봤는데 와,, 대성공이에요!!\n한번 할 비용으로 10회라니 가성비 넘치고\n제품 자체더 순해서 그런지 눈시림도 전혀 없고\n연화를 좀 오래한 거 같은데도 전혀 안상햇어요!!\n눈매에 맞는 로트쓰면 완벽하게 펌이 나와용\n뿌리부터 잘 올라가서 마음에 쏙 들어요😊",
    "text37": "처음 셀프 속눈썹펌 도전했는데 모뉴 키트는 진짜 완전 초보자에게 뭐 아주 만족이에요~!!!\n영상보고 천천히 따라했어요!@ \n펌액이 전혀 따갑지 않아서 깜짝 놀랐어요!!\n속눈썹 영양제도 포함돼 있어서 펌 후에도 부드럽고 건강해요✨\n자연스럽게 C컬로 올라간 속눈썹 덕분에 마스카라 안 해도 또렷해보여요!!!\n뷰러 자국도 없고, 반영구 느낌이라 매일 화장할 때 시간도 단축돼요⌛\n10회 분량이라 친구랑 같이 해도 넉넉해요~\n미용실 1회 가격으로 10번이라니... 가성비 미쳤어요!!\n파우치 구성도 세련되고 고급져서 선물용으로도 추천~~\n이젠 속눈썹 펌은 집에서 모뉴랑 함께 해요!!\n진짜 이건 속눈썹펌계의 혁명템!!\n뷰티 입문자, 뷰티 고수 모두 만족할 셀프템!!\n속눈썹 숱 적은 저도 예쁘게 컬 잡혔어요~",
    "text38": "아는 지인이 속눈썹 펌 했는데\n정말 c컬 되면서 일자 속눈썹이 올라간거 있죠\n제가 따라쟁이라 당장 겟했습죠 ㅎㅎ\n\n속눈썹 펌은첨이라 왕 긴장 했는데\n생각보다 쉽고 간단했다는 \n\n제가 눈이 예민한 편인데\n글루가 자극적이지 않앟고\n펌약도 따갑거나 불편하지 않았어요\n속눈썹도 펌이라고^^ 페이퍼지가 와용\n1번약 바르고 페이퍼지로 공기차단해야 효과가 좋다고 하니 참고하세용\n2번약은 공기접촉이 되야 잘된다고 합니다\n30분정도 걸러서 맘에드는 c컬 만났어요\n\n10번이나 할수 있다고 하니\n박스에 있는 표에 체크하면서 관리해볼 생각입니다\n가성비 좋고 괜찮아요",
    "text39": "@ 모뉴 셀프 속눈썹펌 키트 @\n저녁에 주문했는데 다음날 빠르게 받아봐서 \n주말에 직접 해봤습니다 ㅎㅎ\n우선 키트안에 큐알을 찍으면 동영상으로 나와 \n쉽게 따라할 수 있었구요~\n구성품이 넉넉하게 들어 있어서 좋았습니당\n\n저는 속눈썹펌을 직접 받을때랑 비교하면 \n완전 좋은 것 같습니다.\n\n1. 내 눈에 직접 발라서 그런지 모근쪽에 시려움이 덜함 !!\n저는 이게 너무 싫어서 펌 하고싶어도 가려면\n망설였는데 제가 제눈을 뜨고 직접보니까 고런부분은\n좋네요!! \n\n2. 샵에서 하는 가격보다 완전 저렴함 !!\n\n3. 결과물이 생각이상으로 좋아요 ..😍\n\n4. 동봉 된 리무버 자극 x \n전에 펌받고 다래끼 났었는데... 요거는 자극도 없습니다! \n\n5. 생각보다 혼자하기 완전 쉬움.. \n\n완전 강추해요 ㅎㅎㅎ",
    "text40": "요즘 사람손 터치하는것은 다 가격이 후덜덜이라 ㅜㅜ\n집에서 셀프로 속눈썹펌 해봤어요\n처음이신분은 유튜브 따라하심 좋습니다\n각과정마다 상세하게 안내되었어요\n\n눈에 유분기 닦고 롯트 선택한후 따라면 되요\n\n생각보다 어렵지 않고 글루로 속눈썹 고정후 약 바르고 15분씩 한번은 1제 다른한번은2제 이렇게 도포후 \n방치해주고 롯트 제게하고  전용제로 닦으면 되요\n\n저는 원래속눈썹이 짧은 편인데 뿌리부분이 확실하게 업 되었어요 사진상으로 표현이 잘 안되서 ^^\n\n10회분이라 넉넉해서 동생들과 함께 하려구요\n약제 냄새도 적고 너무 좋습니다\n\n눈에 자극도 적고 뿌리쪽 업은 확실하게 되요\n가성비 갑이예요",
    "text41": "후기 보고 반신반의했는데 딱 40분 걸렸네요\n자타공인 똥손도 한번에 성공했어요!",
    "text42": "속눈썹이 직모라 냅두면 자꾸 눈 안쪽을 찔러서\n주기적으로 속눈썹펌을 하는데 스케줄 근무다 보니\n예약 잡기가 어렵더라구요\n결국 속눈썹펌 못한지 2달 넘어가서\n집에서 하려고 키트 구매했어요\n똥손인데도 생각보다 쉽게 잘 돼서 놀랐어요\n다른거 썼을때는 몇시간씩 걸렸는데도 망했었는데\n이 키트로 하니까 훨씬 낫네요\n다 쓰면 또 구매하려구요!!",
    "text43": "제품 도착하자마자 딸이랑 서로 해줬는데 어렵지 않게 했어요!!\n혼자서도 쉽게 할 수 있겠더라구요~\n이 가격에 속눈썹 펌이 가능하다니...!!!\n여태 괜히 샵가서 비싸게 했는지.... 진작살껄 그랬어요 !!\n\n롯트도 S,M,L 3종류인데 저는 자연스러운 컬을 원해서 L사이즈로 했는데\n자연스럽게 올라가서 너무 마음에 들어요^^\n샵에서 하는것보다 자극도 없고 여러번 사용 가능하다는게 참 좋네요.\n6주정도 유지된다고 하는데 저는 4-5주에 한번씩 하려구요~!\n\n정말 가성비 최고 !!!",
    "text44": "모뉴속눈썹펌 리얼후기입니다\n진짜 모르면 몰랐지 한번하면 계속하는 속펌의 노예가 되었어요..\n저의 속펌일대기를 이래요\n저는 평범한 직장인으로 종종 샵에서 속펌을 받았지만,예약잡기 귀찮음,귀찮음, 귀찮음...등 샵에 못가게되었고, \n그리고 마지막 샵의기억이 약이 강했던지 ? 속눈썹이 타고 지글지글? 속눈썹이 나이아가라 펌이되버리는거죠?\n그렇게 자연인으로 살다가 속펌셀프펌을 만나게되쬬 ? 그게 바로 요거 요거 아주 모뉴 라는 것인데요.\n모뉴를 처음만난건 쿠팡에서였고...후후 올영에서 다시 만날줄이야..그래 너 내 속눈썹매니졀가 되라..!\n \n⏱️ 시간의자율성\n   ㄴ퇴근하고 갑자기? 좀쌩쌩한날? ㅋㅋ집에서 한 11시 반쯤 유튜브보면서 하기 가능\n\n🌿 펌제가 순하대요?\n   ㄴ 써있듯이 비건어쩌고 하는데 좀 순하긴 하대요? 사실 쿠팡에서 한통 다쓴 1인으로 10회해도 속눈썹 멀쩡한대요..\n\n👵🏻 내 기억력을 믿지마라\n   ㄴ 언제했더라 할때됬나 의심하지마세요 한 날을 적는칸이있는 ? 요거아주 요긴하데요\n\n🦚 솔직히 잘되긴함.. 학실히 털은 관리해줘야 이뻐지데요?\n   ㄴ 어려울거같은데 은근 하기쉽고? 바짝 올라가데요 ? \n\n어떻게 나에게 스며진지 모르나 이젠 없어서는 안될 동료가 되버린 모뉴 추천해보고가요 \n양고기 추가 마라상궈 한그릇정도 가격이면 \n일년은 이뻐진답니다 🙃\n이제 뷰러 아무리 해도 유분과 습기의 계절 \n여름을 맞이하며 이친구로 바짝 힘줘봐요 🏖️\n한번 써보셔요들~ 🦥",
    "text45": "집에서 셀프로 속눈썹 펌하기 편한 구성이라서 좋고 컬도 이쁘게 잘나와용 !",
    "text46": "속눈썹펌 가서만 받아봤지 셀프는 고민하면서 계속 미루다가 동영상도 있고 구성품도 그럴싸하게 다 있는거 같아서 드디어 도전해봤어요 ㅋㅋ \n\n저는 무쌍에 속눈썹도 짧은 편이라 버라이어티하게 효과가 좋진 않았지만 저는 요 정도로도 충분히 만족스럽네요 ㅋㅋ \n눈을 그냥 떴을때 속눈썹이 눈두덩이에 보여서 마스카라하면 좀 더 예쁠거 같아요\n\n셀프로 해서 1시간 30분 정도 걸렸는데 한쪽눈에 처음이라서 동영상보면서 해서 그런지 50분정도 걸렸고 한쪽은 그래도 한번 해봤다고 40분 정도 걸렸네요 ㅋㅋ 누가 해주면 4-50분정도면 충분히 끝날거 같아요 !\n\n샵가서 한번 받을 비용으로 거의 1년치 펌재료가 와서 한번쯤은 도전해서 해볼만 한거 같아요 :)",
    "text47": "속눈썹펌 셀프로는 처음이라 어려움이 좀 있었어요\n똥손이기도 하고 ㅋㅋ\n그래도~ 혼자서도 잘 할 수 있도록 키트가 아주 잘 나온거 같아요\n\n눈에 들어가지 않게 조심조심 해서 사용하면 진짜 별일 없이 이쁘게 잘 나와요 :)\n\n화장솜이나 면봉 정도만 준비하면 되는 완벽한 키트에요\n\n펌제도 넉넉하게 들어가 있어서 양쪽 넉넉하게 바르고도 남았어요\n1회용으로 딱 들어가 있는데 양이 진짜 많아서 너무 좋네요\n\n설명도 큐알코드 찍어서 유튜브 보면서 하니까 좋네요\n사진이나 글 설명만으로는 똥손은 좀 어려운데 ㅋㅋ\n영상을 보면서 따라하니까 잘 할 수 있었어요\n\n자극없이 편하게 집에서 혼자 셀프 속눈썹펌 아주 잘했네요\n\n단점? 이라면..\n롯드가 좀 긴편이어서 제가 눈이 짧은편이라 그게 살짝 불편하긴 했는데 그외에는 뭐 걸리는거 없더라고요\n눈이 길고 큰 사람들도 할 수 있게 길게 나온거 같더라고요\n저는 다음에는 좀 내눈 길이에 맞춰 잘라서 써볼까 생각중이에요\n\n10회나 할 수 있는 양이라서 언제 또 살지 모르겠지만\n또 하게 되면 모뉴껄로 구매하게 될거 같아요",
    "text48": "사용해봤는데 집에서도 간편하게 셀프로 완성되니깐 정말 만족스럽네용!!설명서가 상세하고 도구도 잘 갖춰져 있어서 초보자인 저도 어렵지 않게 셀프 펌이 가능했어요 참고로 똥손입니다 . . ㅋ  10회분이라 경제적이고 위생적으로 사용할 수 있어 좋고 펌 후에도 속눈썹이 손상되지 않고 자연스럽게 컬링되어 오래 지속돼요 특히 시간 절약이 크고 샵에 가지 않아도 원하는 만큼 펌을 할 수 있어 자주 활용하게 될 것 같아요. 자극도 거의 없고 냄새도 강하지 않아 부담 없이 쓸 수 있었습니다! 추천합니당",
    "text49": "받는것도 좋지만 속눈썹 샵 알아보고 연락하고 비는 시간 찾고 일정조율하고 찾아가고...\n\n행위가 너무 불편한데 속눈썹 펌은 정말 포기할 수 없기에 셀프키트 구입했습니다.\n\n완전!!풀세트로 되어있으면서 필요 물품이 아주 넉넉하게 들어있어요.\n\n또하누큐알코드 찍으면 어떻게 사용가능한지 친절하게 영상으로도 볼 수있습니다.\n\n발림성도 떡지지 않게 잘 발리고 하는 방법도 무척이나 쉽기에 저처럼 똥손인 분도 할 수 있어요!!\n\n자극적이지 않아 눈이 맵거나 시립없이 사용했습니다.",
    "text50": "생일선물로 속눈썹 펌 사달라고해서 받았어요 ㅎㅎ\n어제 거래처 갔는데\n\n손눈썹 길고 예쁘게 올라간 분을봤는데 넘넘 부러워서 \n저도 도전했거든요\n박스에있는 큐알찍고 따라하니 어렵지 않았어요\n마스카라 한것도 아닌것 같은데 컬이 확 살면서\n\n펌의 힘을 느꼈다는 처음이라 익숙하지 않아서 그러지 \n한번정도만 더  하면 샵 부럽지 않을것 같아요\n꿀팁 공유하자면\n얼굴 유분기 없게 뽀득하게 닦아주면 더 잘되는것 같아요\n\n샵에가기 쉽지 않고\n금액도 부담인데 이렇게 초간단 집에서 속눈썹펌 가능하다는것이 신기방기예요\n\n일자로 내려간 속눈썹  펌하니 확실하게 달라요",
    "text51": "샵에서만큼 엄청나게 바짝 올라가지 않아도 나름 만족스러운 정도로 하고 컬이 나와서 셀프로 하는 것도 괜찮네요. 익숙해지면 더 잘 할것 같아오",
    "text52": "처음 사용해봤는데 진짜 오래걸리긴 햇는데 진짜 만족스러워요",
    "text53": "난생처음 도전해본 셀프 속눈썹펌이라\n하기 전엔 많이 걱정했어요\n근데 웬걸, 해보니까 너무 맘에 드네용ㅋㅋㅋ\n이제 샵 안 가고 혼자해도 될거같아요\n펌제 냄새도 거의 못 느꼈구요\n구성품이 엄청 넉넉해서 친구들한테도 \n좀 나누어 주려구욤! 진짜 빠짝 올라갑니당🩷",
    "text54": "속눈썹펌 샵에서 받으면 가격이 부담스럽더라구요.셀프로 해보려구 모뉴제품 구매해봤는데 넘 맘에드네요.10회 사용할 수 있는 분량이라 가성비도 좋구요.구성품이 꼼꼼하게 구성되어서 더 디테일하게 속눈썹펌이 완성되네요.예전에 셀프속눈썹펌하고 잘안된적도 있는데 모뉴제품으로 해보니 훨씬쉽고 속눈썹펌도 샵에서 한거랑 똑같이 나와서 대만족이에요.다 쓰고 재구매하려구요~",
    "text55": "요즘 뷰러만으론 부족해서 속눈썹펌을 집에서 해보려고 모뉴 리얼업 셀프 속눈썹펌 키트를 구매했어요.\n\n일단 구성품이 정말 알차요. 펌제부터 픽서, 클렌저, 글루까지 다 들어 있어서 별도 준비물 없이 바로 시작할 수 있고, 브러시나 실리콘 로드도 다양하게 들어 있어서 내 눈에 맞는 스타일로 펌하기 너무 편했어요.\n제일 좋았던 건 자극이 거의 없었다는 점이에요. 눈에 들어가도 따갑지 않고 냄새도 세지 않아서 예민한 분들도 무리 없을 것 같아요. 펌력도 짱짱해서 한 번만 해도 속눈썹이 자연스럽게 컬링돼서 마스카라 안 해도 눈매 또렷해 보이고요. 고데기나 뷰러로 매일 고생할 필요가 없어졌어요.\n\n1세트로 무려 10회나 사용할 수 있어서 가성비도 훌륭하고, 뷰티숍 안 가고 집에서 간편하게 할 수 있는 점도 큰 장점이에요. 소분되어 있어 위생적으로 사용할 수 있는 것도 만족스럽고요.\n\n셀프 뷰티에 관심 있으신 분들께 강력 추천해요!\n\n\n더 귀엽거나",
    "text56": "모뉴 리얼업 셀프 속눈썹 펌, 처음 써봤는데 생각보다 훨씬 괜찮아요!\n설명서 따라 하니까 어렵지 않았고, 자연스럽게 컬이 살아나서 만족스러웠어요✨\n자극도 없고, 번거로운 뷰러질 없이 또렷한 눈매 완성!\n홈케어로 이 정도 퀄리티면 충분히 재구매각이에요ㅎㅎ",
    "text57": "매달 주기적으로 속눈썹펌하러 샵에 들리는데 한번갈때 마다 기본 5만원씩은 깨지는데 아는 지인이 저보더니 왜 샵다니냐며 본인은 집에서 셀프로 한다는거에요 저는 똥손이라 못할거 같다고 생각하나다가 속눈썹펌 연관검색어에 모뉴뜨길래 잘하는 샵인가 해서 눌러봤는데 셀프키트로 유명한 브랜드더라구요 1회시술 받는것보다 저렴해서 속는셈치고 구매해봤어요. 동영상으로 하는방법 큐알로 되어있어 따라했는데 너무 쉽고 집에서 ott보면서 한쪽눈씩하니깐 시간도 따로 낼 필요없이 할수 있어서 만족 다하고 결과물 보니 대대 만족이네요~! 샵가지말고 해보세요 저같은 똥손도 할 수 있으면 다 하실 수 있을 거에요",
    "text58": "속눈썹펌하고 싶었는데 일하니깐 예약잡기도 힘들고 해서 집에서 하려고 구매했어오 ! 예전에 다른제품샀었는데 실패해서 묵혀둿다가 버렸는데 마지막이다 하고 또 규매했는데 완전성공했어요 :) \n\n받았을때 설명서가 없어서 당황했는데 큐알찍으니깐 동영싱으로 세세하세 설명해주셔서 어렵지않았어요 \n따라하니깐 금새 이뿌게 컬이 생겻네요 ! 완전만족해요 부모님도 해드리구 친구들도 해드리려구요 다쓰면  재구매또할께요",
    "text59": "모뉴..\n속눈썹 셀프펌 최강자로 기억하겠어요.\n연화제, 펌제, 롯드 구성 전부 완벽하게 제몫을 해냅니다.\n기타 부속품도 아끼지 않고?ㅋㅋ\n넉넉~~하게 넣어주셔서 넘나 좋은거~~\n(면봉도 딱 10개 넣어주는 브랜드도 있뜨..괘씸..)\n\n혼자 하기에도 진짜 쉽구요.\n롯드가 눈두덩이에 너무 잘 붙어서,\n들뜸없이 예쁜컬이 나올 수 있었던 듯!\n롯드가 안붙음..펌이 불가능하거든요.\n모뉴 롯드는..사랑입니다♡\n\n연화도 빠르고~\n펌제도 5분도 안돼서 컬이 유지되네요.\n끝나고 벅벅 닦아냈는데도ㅎㅎ\n마스카라 한 듯~ 예쁘게 올라가요^^\n셀프펌 역사상 최상의 만족도!",
    "text60": "진짜 아찔하게 올라갑니다!\n셀프펌 진짜 쉬운거 아닌데..\n연화가 진짜 잘 되고,\n속눈썹이 롯드에 촥! 잘 붙어주니~~\n원하는 롱래쉬 스타일로다가 딱! 펌 완료♡\n\n롯드가 뚜레기면 셀프펌은 무조건 실패인데ㅜㅜ\n모뉴 패키지는 롯드가..걍..최고에요.\n들뜸없이 딱 붙어주니까는~~\n이쁘게 펌이 나와준답니다!\n\n10회 구성이라 아직도 많~이 남았어요.\n완전 든든하단거ㅋㅋㅋ\n셀프 속눈썹펌은 무조건! 모뉴 정착!!!♡",
    "text61": "속눈썹펌을 간편하게 집에서 할 수 있다니 혹해서 구매했는데 생각보다 어렵지 않게 시술 가능해서 좋았어요!  제품에 큐알코드 찍으면 시술과정 동영상이 있어서 설명해주시는대로 따라하기도 편했어요 ! 평소에 샵에서 시술할때도 무조건 자연스럽게 해달라고 요청하는데 제가 셀프로 하니까 뭔가 더 자연스러운 느낌이라 좋았습니다 ㅎㅎ \n구성품도 꼼꼼히 잘 포장되어와서 10회 시술하기에도 넉넉한 구성이라고 생각들어서 더 좋았던거 같아요 ㅎㅎ 만족합니다 ~!",
    "text62": "진짜 속눈썹 펌 잘됨 참고로 남이 해주면 더 예쁘게 되요 \n손눈썹 샵에서 한것처럼 찐 올라감^^",
    "text63": "원장님이 추천해준 셀프펌 제품이라 고민 없이 구매했어요. 결과보니 역시 전문가픽은 다른 느낌입니다 추천해요",
    "text64": "광고보다 후기가 진짜라는 말, 모뉴 써보고 알았습니다.... 속눈썹펌은 인생 처음인데 완전 만족하구요, 2번째는 더 잘나올 것 같아요",
    "text65": "처음으로 셀프 속눈썹펌을 시도해봤는데, 생각보다 너무 간편해서 놀랐어요.  설명서도 자세하고 QR코드로 영상도 볼 수 있어서 따라 하기 쉬웠습니다.  구성품이 다 들어 있어서 따로 준비할 게 없었고, 펌액도 자극이 없어서 민감한 눈가에 부담이 없었어요. \n\n한 번만 해도 뿌리부터 예쁘게 컬이 잡히고, 뷰러 없이도 눈매가 또렷해 보여서 아침에 화장 시간도 줄었어요.  10회분이라 가성비도 좋고, 앞으로 뷰티샵 안 가도 될 것 같아요.  처음엔 살짝 시간이 걸리지만, 익숙해지면 30분 정도면 끝낼 수 있어서 만족합니다.  셀프 속눈썹펌 고민 중이신 분들께 강력 추천드려요!",
    "text66": "한달에 한번씩 가던 샵 있었는데, 거주지를 이사가는바람에 편도 이동시간 두시간씩이나 쓰며 갈 여유가 안되서 개똥손이지만 시도해보기로 결정하고 구매함\n\n펌제 바르는것보다 테이프 붙이고 롯드붙이는게 1시간 반이나 걸림 나머지는 쉬운편\n\n테이핑+롯드붙이는것만 적응하면 하는 시간은 줄어들거같긴한데 익숙하게 할수있을지는 모르겠음\n\n테이핑후 눈이 안감겨서 눈물이 계속 흐르긴하지만\n\n펌 너무 잘나와서 만족쓰\n다 쓰면 재구매 할듯\n\n아 참고로 저처럼 속눈썹 모 많고, 모가 강한편이라면 1제에서 1분보다 2분 더하는게 좋을듯",
    "text67": "속눈썹 상한 것 없이 펌도 너무 잘 나오고 완전 맘에 들어요 이제 유지력만 확인해보면 될것 같아요",
    "text68": "모뉴를 알고 부터는 속눈썹 펌에 매달 드는 비용이 세이브 되었어요! 한달 혹은 한달반마다 속눈썹 펌을 매번 받았거든요 펌을 해 놓으면 뷰러 찝을 필요도 없고 너무 편하고 눈썹은 컬이 들어가있으니 이쁘고 근데 돈이 만만치 않더라구요\n근데 모뉴 속눈썹펌 세트는 10회 분량이 속눈썹펌 한번 비용보다도 훨씬 저럼해서 이거슨 이득!\n사용법이 어렵지 않나 걱정했는데 유튜브 동영상 보면서 따라하니 완전 쉬워요‘ 셀프 속눈썹펌 대 성공했어요",
    "text69": "속눈썹이 길게 뻗쳐있는 스타일이라 속눈썹펌을해도 쉽게 가라앉아버리는 스타일이라 돈만 날려서 포기하고 살았는데 모뉴 셀프 속눈썹펌덕에 돈 굳었어요.. 1회 샵에 갈거로 10회가 가능하다니... \n펌제1번 2번이 양이 꽤 많아서 두명이서 나눠써도 양은 충분해요. 다음번에는 친구랑 서로서로 해봐도 될것 같아요.\n\n처음이라 실패할것 같았는데 의외로 한올한올 올라가서 완전 깜놀~~ \n기적의 속눈썹펌 같아요. \n저는 라지 사이즈로 사용했는데 컬감이 딱 좋아서 너무 만족합니다~~~",
    "text70": "속눈썹펌을 한달 반 정도 주기로 꾸준히 받아왔는데 가격이 점점 부담 되더라구요 \n그러다가 속눈썹펌 키트를 발견하고 한번 속눈썹펌 받을 가격에 10번이나 할 수 있다니 안 살 수가 없었어요\n받아보고 과연 내가 이걸 할수 있을까 걱정도 했는데\n상자 패키지에 있는 큐알코드로 동영상 보고 천천히 따라하니 너무 쉽게 할 수 있었어요\n모든 재료가 다 있어서 진짜 편해요!",
    "text71": "처음으로 셀프로 속눈썹펌 도전해봤는데, 이 키트 진짜 만족스러워요! 설명서도 자세하고 구성도 알차서 초보자인 저도 어렵지 않게 따라 할 수 있었어요. 컬이 자연스럽게 예쁘게 올라가고, 뷰러로 찝은 것보다 훨씬 오래 유지돼서 신기했어요. 롯드 종류도 다양해서 눈매에 맞게 고를 수 있고, 자극도 거의 없어서 민감한 눈에도 괜찮았어요. 뷰러, 마스카라 없이도 또렷한 눈매 유지돼서 진짜 편하고, 확실히 화장 시간도 줄어서 만족 중이에요. 셀프 펌 입문용으로 강력 추천해요!",
    "text72": "저는 매 달 속눈썹 펌을 하러 샵에 다녔었는데 가기도 귀찮고 비용도 부담이더라고요 ㅠ 완전 똥손인데 친구가 모뉴 속눈썹펌은 똥손도 할 수 있다고 10회에 이 가격이면 진짜 가성비 좋다해서 믿고 사봤는데 대성공했어요!! 유튜브에 모뉴 속눈썹이라고만 검색해도 하는 방법 동영상으로 나오는데 완전 쉬워요 ㅎㅎ 또 샵에가면 눈이 그렇게 따가웠는데 하나도 안따갑고 자극적이지 않아요!! 저 완전 대성공이죠?! ㅎㅎ 진짜 모뉴 너무 사랑해욥 🥰❤️",
    "text73": "무쌍도 셀프로 이퀄리티가 나올 수 있군요\n속눈썹펌 이렇게 쉬운?거였나?\n\n일단 구성이 너무 알차서 깜짝 놀랐어요 ㅋㅋㅋㅋ 펌스틱이랑 브러쉬 이렇게 많이 주는 곳 처음 봐요 … 프라이머까지 있는 거 진짜 믜친 구성 … 이정도면 담엔 펌제만 사도 될 듯 !! \n\n펌은 큐알영상보면서 해봤는데 진짜진짜진쯔 쉬워요bbb 생각보다 안 어렵고 그냥 쓱쓱 바르고 기다리고 떼면 끝ㅇㅇ 최대한 뿌리쪽에 잘 발라야 잘나와요! 3000원에 이정도퀄이면 샵 안가도 되겠더라구요 (4만원 이제 아껴야지 …) \n\n샵 여러군데 다녀봤는데 무쌍이라 샵바샵도 심하고,, 예전에 타사 셀프펌 써봤는데, 1제부터 난관에 속눈썹 다 상해서 바로 당근했거든요 ;;.. 그 뒤로 맨날 샵다니다가 돈이 넘 아까워서 속는셈 치고 사봤는데 성공! 그냥 앞으로 이거로 하려구요 ㅋㅋ 셀프로 이정도 퀄리티내니까 넘 뿌듯해서 맨날 눈사진 찍음 ㅎ.ㅎ\n\n*참고로 배송은 밤 11시에 시켰는데 다음날 저녁 8시에 왔어요\nㄴ 오늘드림 안 써있어서 걱정했는데 넘 빨리와서 당황",
    "text74": "와 이제품 미쳤어요!! 유튜브 영상 보면서 하니 손쉽게 따라할수있고 하고 안하고 차이가 많이나네요 속눈썹이 긴편이라 L 사이즈 롯드 사용했습니다 속눈썹펌 처음해봤는데 너무 만족스러워요",
    "text75": "다크서클 죄송합니댜,,\n구성품이 약간 싼티나서 그렇기는 하지만.. 펌 1회 할 돈으로 10회 할 수 있는 게 참 좋습니당 잘 올라가여",
    "text76": "속눈썹키트를 써보고 놀랐어요\n일단 구성품이 정말 알차게 들어 있어서 따로 뭘 준비할 필요도 없고, 처음 도전하는 사람도 어렵지 않게 따라 할 수 있어요!\n저는 셀프로는 처음이라 솔직히 좀 걱정했는데\n막상 해보니까 생각보다 훨씬 간단하더라고요!!\n브러시나 고정에 필요한 것들, 실리콘 패드까지 다 들어 있고 하나하나 단계별로 따라 하다 보니 금방 익숙해지네요 :) \n\n가장 만족스러웠던건 펌을 마친 후의 속눈썹 상태!!\n마치 샵에서 전문가한테 받은것처럼 한올한올 깔끔하고 또렷하게 올라가 있어요 :)",
    "text77": "너무 좋아요.. 영상대로 잘 안돼서 망했다 싶었는데 막상 다 하고 보니 너무 잘 올라가있어요!ㅠㅠ 넘 조아요",
    "text78": "처음 해보는 거라 생각보다 굉장히 오래걸리고 고생을 하긴 했는데 진짜 제대로 됩니다!!!! 앞으로 샵 안가고 직접 할 거예요",
    "text79": "화장할때 속눈썹에 엄청 힘을 주는편이에요 \n그렇다고 연장은 이목구비가 부담스럽고 간지러워서 집에서 주기적으로 펌을 하는데 키트부터 엄청 고급스러워요 \n\n키트가 설명서가 아닌 패키지에 qr로 달려잇어서 신기햇는데 주기에따라사 기록 할수잇어서 더 좋앗어요 ㅎㅎ \n리무버도 포함되어있는 구성이라서 더 좋고 금방 또렷 해질수 잇어서 굿~!!",
    "text80": "1회 단돈 3천원이에요\n요새는 샵가서 속눈썹 퍼머하면기본 4만원인데 이건 \n3만원대에 10번정도는 사용하니까 완전 가성비갑이에요\n쳐지고 힘없는 속눈썹인데  컬링력도 대박잉고 지속력도 좋았어요 \n셀프로 직접 할수있을까 고민하다가 산건데 대박~ 저 손재주있나봐요 테이핑할때만 손덜덜 떨면서 했는데 금새 손에 익어서 \n이쁘게 잘 했어요\n대박임 잘올라가고 힘있고 눈이 또렷해졌습니다~",
    "text81": "작년에 다른 셀프펌 키트로\n완전 망했던 기억이 있어서 망설였는데요\n모뉴는 진짜 다르네요:)\n설명서는 따로 없지만 유튜브 영상이 있어서 \n오히려 보기 편했고 컬이 또렷하게 잘 올라가서 \n깜짝 놀람용!!!!뷰러 없이도 눈매 또렷하고\n자연스러워서 요즘 눈화장 시간도 줄었어요 :)\n한 번에 성공한 건 처음이라 재구매는 아마 당연히 할 것 같아요ㅎㅎ 키트 안에 필요한 게 다 들어 있어서 따로 준비할 것도 없고  모뉴 키트 10회분이라 부담 없이 꾸준히 사용할 수 있다는 게 정말 좋아요:)",
    "text82": "집에서 자주 속눈썹펌 하는데 맨날 실패해서 키트 문제인거 같아서 찾아보다가 이게 젤 좋아보여서 선택했어요!!\n진짜 역시 속눈썹펌 키트 문제였어요 ㅜㅜ\n이걸로 하니까 드디어 셀프로 성공했어요 🫶🏻\n펌 효과도 좋고 짱짱하게 잘 올라가네요 히히\n하나부터 열까지 모든 재료들이 다 들어있어서 편리하고\n눈에 자극도 없어서 좋네요!! 10회분이라 오래 쓸 수 있고\n롯드 사이즈도 여러가지라서 마음에 들어요 😊",
    "text83": "요즘에 바뻐서 샵갈시간이 없어서 셀프로 해보려고 구매했는데 샵에서 한번하는시술비용보다 저렴해서 반신반의하며 구매했는데 생각보다 구성이 너무 알차서 놀랐어요 ~\n고급스런 패키지에 사용설명까지 꼼꼼하게 적혀있어서 똥손인 제가 처음으로 해도 쾌나 만족스럽게 펌이 되네요 \n가성비 진짜 좋구요 이제 샵탈출할수 있을거 같아요 \n펌약도 순한지 눈이 시렵거나 따갑지 않아서 굿굿!!\n하나 구매로 엄마랑 언니까지 같이 사용해서 좋았어요",
    "text84": "속눈썹펌 혼자 처음해보는데 키트에 구성품도 다 들어있고 가이드도 친절해서 완전 성공했어요!\n제가 한거 보고 친구들도 해달라고 하더라구요\n하는법도 간편하고 롯드도 3가지나 들어있어서 눈매에 맞는 컬을 골라서 할 수 있어요!\n저는 중간사이즈 롯드가 잘 맞더라구요\n약제도 순해서 눈에 들어가도 따갑지 않네요!\n컬도 예쁘게 잘 나와서 너무너무 맘에 들어요~~!",
    "text85": "구성품은 빠짐없이 잘 도착했어요\n재택이라 화장을 요새 잘 안하는 편이기도 했어서\n속눈썹펌을 굳이 돈내고 받기가 뭔가 아깝더라구요\n그래서 하고는 싶은데 하다 보니 셀프로 하는게 있길래\n키트로 맘먹고 사봤네요\n\n샵에서 예전에 받아보기만 했지\n막상 해보는건 처음이라 기대반 걱정반이었는데\n결론부터 말하자면 너무 만족스러워요\n\n설명서가 종이로 된거 보다 유튜브영상으로 보면서 따라하니까 편하고 덕분에 수월하게 했어요\n\n저는 한쪽씩 하기보다 양쪽을 같이하는게 시간적으로도 그렇고 좀 더 편한거 같았아요! \n\n제가 속눈썹이 직모에 굵기도 하고 짧진 않아요\n너무 자연스러운거 보다 그래서 올라가면 좋겠다 싶어서 \n롯드는 M사이즈로 했는데 저한테 바짝올라가서 맘에들어요 ㅎㅎ \n혼자한거 치고 잘 나온거같아요\n\n이번에 본가갈 일이 있는데 엄마랑 여동생이 보더니 정말 혼자한게 맞냐면서 본인들도 해달라고 해서 해주려구요\n\n가격적으로 따지면 한번할 때 3000원대로 \n샵에서 한거보다 최소 10배는 더 저렴하게 할 수 있어서 좋아요\n저같은 똥손도 혼자 한건데 다들 하실수있어요\n겁내지 마세오!! \n모뉴 셀프속눈썹펌키트 추천드려요!!",
    "text86": "속눈썹 펌 처음해보는데 친구에게 해줘봤더니 엄청 만족스러워하네요.\n속눈썹이 긴 편이지만 직모라 15분보다 좀 더 있다가 닦아줬구요  M사이즈로 했어요.\n사이즈 다양해서 누구나 다 사용할수 있을것 같아요.\n초보자도 손쉽게 할수 있도록 설명도 잘 되어있구요\n안에 내용물들도 여유있게 들어있어서 넉넉하게 사용할수 있어요.\n눈시림 없었고 다 마치고 난뒤 컬링이 자연스럽게 쫙 올라가서 정말 몇만원 주고 하는 시술이랑 비슷한 결과가 나왔네요.\n가성비 짱인 제품이에요~",
    "text87": "셀프로만 3년차에요 모뉴로 정착하고 여기서 재구매했어요... 하나 아셔야할게 진짜 본인이 초초초보다? 그럼 글루 있는 셀프펌제품 쓰세요... 왠만하면 성공하기 쉽습니다",
    "text88": "처음 도전해보는 셀프 속눈썹 펌제품이라 신기하기도하고, 떨리기도 했는데요...생각보다 첫 도전인데도 어렵지않고, 결과도 잘 나온 것같아서 만족스럽네요.\n구성품도 필요한 것이 다 구비되어있고, 동영상 설명도 따라하기 쉽게 잘 구성되어서 좋았네요.\n저한테는 눈 시림이나 독한 냄새도 없었어요.\n10회나 할 수 있다니 한 동안 든든할 것같고, 사용해보니 가성비가 좋은 제품이네요.\n처음엔 망칠 줄 알았는데, 제품력이 좋은 것같아요.",
    "text89": "모뉴 리얼업 셀프 속눈썹 펌, 진짜 대만족이에요!\n살롱 안 가도 집에서 간편하게 또렷한 눈매 완성✨\n자극 없이 순하고 컬도 예쁘게 잘 올라가요~\n한 번 하면 오래가서 매일 뷰러 안 해도 돼서 넘 편해요ㅎㅎ\n셀프 뷰티템으로 강추!",
    "text90": "영상보고 따라하니까 생각보다 잘됐습니다.\n1. 글루는 1제에 방해되니 최소한만\n2. 롯드는 앞뒤 테이핑 고정 필수",
    "text91": "원래 롯드가 s 3개 m 1개 L 2개인가요?\n롯드가 잘못온것같아요....\n펌은 한번에 성공요\nM한쪽은 바짝올라갓고\nL쪽은 자연스럽게 올라갔네요.",
    "text92": "롯드 앞쪽은 더 얇았으면 밀착이 잘 되었을 것 같다는 생각이 듭니다.",
    "text93": "셀프 속눈썹펌은 첨 해보는데 정말 잘되네요 담에 또 구매 할께요",
    "text94": "이게 초보자가 쓰기에 쉽고 구성이 좋다고 해서 사봤어요. 매번 펌하러 가는것도 일인데 10회나 할수있어서 좋네요",
    "text95": "똥손이지만 쉽게 셀프로 속눈썹펌 할 수 있어요!\n손재주 없어서 망하면 어쩔까 고민했는데 생각이상으로 잘 돼요! 하는 법도 생각보다 쉽고 컬도 확실해요\n속눈썹 자극도 없고!! 하기도 쉬워서 앞으로 샵에 안가도 될 거 같아요. 10회분이라 가성비도 좋고 큐알 찍어서 영상보면서 따라하면 누구나 쉽게 성공할 수 있을 거 같아요! 하나 있으면 오래오래 두고 사용할 듯해요~ ㅅ",
    "text96": "매번 샵에가서 정기권 끊고 속눈썹연장10년 속눈썹펌3년을 하다가 서당개도 삼년이면 풍월을 읊는다고 셀프로 해보자는 마음으로 구매했어요 사이즈도 s,m,l세가지로 나눠있어서 첫회만 조금 어설프지 바로 감잡을수있고 사소한 제품까지 모두들어있어서 정말 편하게 혼자서 가능해요 그리고 샵에서 받았을때는 강하게 펌 냄새가 났는데 모뉴는 정말 순한 제품인지 냄새가 좋더라구요\n가성비 좋고 스스로 해냈다는 성취감도 좋아요\n펌을 자주하시는분들은 강추합니다!!!",
    "text97": "속눈썹이 해가 갈수록 뭔가 자꾸 더 쳐지고 힘이 없는 느낌이라서 이걸 우째야하나.. 싶었는데 친구가 속눈썹펌이 있으니 그걸 해보라고 하더라구요.\n근데 샵에가서 하자니 비용도 많이들고 시간도 없어서 망설여 졌는데 올영에서 혼자 홈케어로 할수있는 제품을 파네요. \nㅎㅎ 후기도 좋고 혼자할수있는데 가격도 저렴해서 엄마랑 같이 해보려고 구매했어요. 처음엔 뭐가 이것저것 많아서 이걸 어떻게하지?; 했는데 동영상보고 천천히 따라해보니 손에익으면 정말 쉽게 할수있겠어요! 완전 손이 털털한편이라서 손재주가 없는 저도 한번에 성공했습니다요 ㅋㅋ \n저녁에 부랴부랴해보느라고 시간을 다 채우지못했는데도\n속눈썹 올라간것좀 보세요... 위로 솟구쳐 올랐어요! 그것도 이쁜모양으루^^ 주말에 날잡고 진짜 지데로 해봐야겠어요!",
    "text98": "모뉴 속눈썹펌 진짜 가성비 대박!!!!!\n셀프로 해도 이렇게나 드라마틱하게 눈썹이 올라가서 완전 신기방기하네요~~~\n속눈썹이 짧고 얇은편이라도 M사이즈로 롯드했는데 자연스럽게 속눈썹이 올라가서 너무 만족해요\n유튜브로 자세하게 설명이되어 있어서 똥손도 진짜 쉽게 할수 있네요!! 안에 재료도 넉넉해서 뽕을 뽑고도 남음~~",
    "text99": "차음해본건데 어렵지 않았어요~!!!\n사진을 못찍어서 조금 아쉽… ㅠㅠ \n예전에 속눈썹 시술 잘못해서 한쪽이 잘안나고 난리였는데 ㅠㅠ; 그때부터 눈썹도 힘이 없더라구요 흑흑\n셀프로 이렇게 간단히 할 수 있다니 넘 좋네요^^\n다음엔 더 이쁘게 해볼거에요~ ㅎㅎㅎ\n요즘은 눈썹보고 혼자 킥킥 대고 있어요 ㅎㅎㅎ \n혼자 신났음 !!! 뷰러 안해도 올라가니 너~~무 편함❤️",
    "text100": "매번 샵에서 속눈썹 관리 받다가 친구가 집에서 혼자 해봤는데 너무 잘된다고 추천받아서 구입하게 됐어요\n\n샵에서 받아본 느낌 때문인 건지 모뉴유튜브를 열심히 보고 공부해서인 건지 처음 한 건데 생각보다 너무 잘 된 거 같아요!!!!!\n\n키트가 한 번에 다 들어 있어서 따로 구입할 것도 없고\n똥손도 정말 가능한 속눈썹 펌이네요\n설명대로만 하면 무조건 됩니다\n\n할 때마다 체크해서 꾸준히 셀프로 해야겠어요\n재구매 무조건 각 입니다!!!!!!",
    "text101": "모뉴 속눈썹펌 키트 진짜 신세계…!! 설명서 없어서 놀랐지만 유튜브 영상 보니까 금방 이해됨!! 작년에 다른 제품 썼을 땐 속눈썹 다 끊기고 실패했는데 이번엔 한 번에 성공해서 기분 너무 좋아요ㅎㅎ 컬 너무 예쁘고 유지력도 좋아서 벌써 재구매 생각 중이에요 완전 추천!!✨",
    "text102": "지금까지 써봤던 셀프속눈썹키드 중에 제일 만족합니다\n작년에 속눈썹펌한다고 타사 제품 구매했다가 실패해서 속눈썹 일부 빠지고 제가 잘 못한 것도 있겠지만 실패했거든요ㅠㅠ 근데 이걸로 1트에 바로 성공해서 너무 좋아요 실패했던 경험이 있어서 진짜 할까 고민하고 그렇다고 전문가 찾아가엔 시간과 돈이 드니까 안 하게 되더라고요 그래서 이번에 하는 것도 걱정되고 고민 많이 하면서 했는데 처음이니까 영상에서 나온 시간보다 훨씬 짧게 하고 바짝 안 하고 좀 겉도는 느낌으로? 했는데도 성공하니까 진짜 좋네요 손에 익숙하면 더 잘할 거 같고 진짜 컬도 잘 나오니까 꾸준히 잘 사용할 듯 해요 재구매의사 있습니다 만족해요",
    "text103": "속눈썹 연장을 오래도록 했더니\n제 속눈썹도 너무 많이 뽑히기도했고\n끊김도 심하네요..\n샵에서도 속눈썹 연장은 잠시쉬고 \n속눈썹 펌으로 해보라고 권유하길래 받아봤는데\n속눈썹펌만으로도 눈매도 또렷해보이고 좋더라구요\n\n근데 문제는... 비용적으로 부담스럽더라구요\n셀프로도 많이 한다길래 구입해본건데\n제가 엄청난 똥손이거든요\n유툽보면서 그대로 따라하니깐 하기 어렵지 않더라구요\n\n풀구성으로 구성도 너무 알차고 \n별도로 뭔가를 준비할 필요없이 \n세심하게 하나하나 다 보내주셔서 좋았어요\n\n속눈썹펌 키드 요거하나만 구매해도\n곰손 똥손 누구나 다 손쉽게 \n속눈썹 펌을 할 수 있는것 같아요\n\n한쪽씩 할까하다가 제가 성격도 급하고해서\n양쪽눈한꺼번에 했는데 \n하는동안 눈시림이나 눈에 자극도 전혀없었고\n바르고 잠깐 유툽좀 보다가 닦아내고\n또 바르고 티비좀보다가 닦아내고..\n그러다보니 금새하게되더라구요\n\n방법도 너무 간편하고 효과는 뛰어나네요\n제가 한게 맞는건지 의심이 들정도로 \n눈썹이 인위적이지 않고 자연스럽게 쌱~ 올라갔더라구요\n공들여서 뷰러로 올린것보다 볼륨감도좋고\n훨씬 예쁘게 올라간 것 같아요\n\n펌한지 지금 몇일 됐는데 지속력도 좋고\n매우매우 만족스럽네요~\n1회 받는비용보다도 더 저렴한데\n10회나 할 수 있다니 엄청나게 혜자스러운데요\n\n방법도 간편하고 지속력은 좋고~ \n앞으로는 샵에 가지 않고 셀프로 쭉~~할 것 같네요!",
    "text104": "매번 샵 예약해서 받으러 가기 번거롭고 돈은 돈대로 사용하고 시간도 시간대로 깨지니까 하고 나서는 만족도가 높은데 그 만족도를 매번 감당하기엔 부담스럽더라구요 셀프 속눈썹펌 할 수 있는 것들 찾아보다가 처음 하는 사람들한테는 모뉴께 좋다고 하더라구요  제 친구는 다른 거 사용했다가 한번 속눈썹이 삐뚤빼뚤 대서 처음하는 거라 걱정했는데 걱정과는 다르게 진짜 완전 성공!!! 대성공 했잖아요 ฅ^._.^ฅ 10번 사용이라고 적혀 있는데 본인이 어떻게 하냐에 따라 다를 거 같아서 솔직히 10번 넘게 사용 가능하겠더라구요 완전 가성비에 하는 방법도 너무 쉬운데다가 시간도 절약 되니까 완전 재구매 의사 있습니다!!! 웬만하면 안 가고 재구매 하면서 셀프펌 할 듯 하네요",
    "text105": "기존에 다른상품으로 셀프펌 했다가 이게 리뷰도 좋고 설명이 동영상으로 잘 되어있어서 구매했어요!\n첫키트는 언니가 해달라고 해서 해줬는데 속눈썹이 짧은데도 불구하고 샵에서 받은것처럼 쫙 올라가서 완전 대박이다 했어요!\n설명도 완전 잘되어있어서 혼자서도 하기 쉬울 것 같고 완전 기대돼요 10회분이나 되어서 올해는 샵 안가고 셀프로 열심히 올려볼려구용 완전 댕이득이에요!",
    "text106": "뷰러도 못할 정도로 화장 1도 안 하고 못하는 똥손이었는데 속눈썹펌이라도 하면 사람이 화려해보인다고 아는 언니가 펌을 추천해줬어요! 그러다가 sns에서 속눈썹펌을 셀프로 하는 걸 보고 오옹 나도 사봐야겠다 해서 눈여겨 보다가 구매해ㅛ습니당! sns에 올라온 영상은 짧아서 엄청 간단하고 쉬워보였는데 막상 실제로 한번도 안 해본 사람이 하면 어려울 수 있을 거 같다고 느껴서ㅠㅠ 걱정했는데 🥺 생각보다도 훨씬 쉽고 패키지 상자에 있는 큐알로 들어가서 영상 보면서 하나씩 하니까 금방 하겠더라구요 영상에서 진짜 자세하게 하나씩 알려줘서 차근차근 하면 누구나 다할 수 있음!! 그래서 너무 마음에 들어요 처음이라 망할까봐 15번 하라느누거 마음대로 5,6분?정도 밖에 안 했는데도 컬이 들어가서 놀랐어요 구성도 필요한 것들이 다 들어있어서 마음에 들어요 짱짱 🫶🏻💓 재구매의사 100입니당",
    "text107": "구성이 알차고 넉넉해서 좋아요. 매번 샵에서 속눈썹 펌하다가 부담이 되어서 처음으로 셀프 도전했는데 유튜브 보면서 하니 너무 잘됐어요. 첨 하다보니 샵보다는 조금 못 미치지만 컬링이 잘 먹어서 너무 만족스럽네요. 9번 더 할 수 있어서 진짜 지갑 지킴템이네요.!",
    "text108": "속눈썹 펌을 여행 갈 때나 기분전환할때 종종 하는데 할때는 예쁘지만 가격 생각하면 자주 받을 수가 없잖아요. 직접 하는게 많이 어려울까 걱정했는데 이 제품 후기를 살펴보니까 할 수 있을 것 같아 도전해봤어요. 10회 이용하는 가격이니 한두번 실패해도 가성비가 엄청난 거라 생각해서 도전해봤는데 생각보다 쉽네요. 처음에 좀 겁먹어서 시간을 짧게 방치했더니 양쪽 컬이 짝짝이로 나오긴 했는데ㅋㅋ 뷰러 안해도 될 정도로 짧은 속눈썹이 바짝 올라가서 만족스러워요. 덕분에 아침에 화장 하는 시간이 줄어들 것 같네요.",
    "text109": "깔끔하게 잘 올라가서 사용하기 좋은거같아요\n\n펌제 향은 있긴한데 못할정도아니라서 사용하기좋더라구요\n\n깔끔하게 잘 올라가고 혼자해도 할수있는아이라 딱 마음에드는거같아요\n\n속눈썹 잘 붙이다가 한달에 한번씩 붙이기 넘 부담스러워 펌제를 선택했는데 잘선택했네요\n\n10회정도 할수있는 넉넉한 아이라서 금액대가 아깝지 않아요\n\n사실 타사제품도 써봤는데 망치는 바람에 마음먹고 다시 구매했는데 모뉴가 확실히 편하고 재구매각이에요",
    "text110": "예전에 셀프펌 했다가 망한적이 있어서 선뜻 다시 도전하기가 어려웠는데 샵가서 받는건 또 너무 귀찮기도 하고 돈도 아까워서 다시 도전했어요!! 대신 이번에는 유튜브에서 동영상도 보고 사전 준비를 꼼꼼히하고 했어요! 결과는 대만족! 너무너무 예쁘게 올라갔습니다. 진짜 너무 만족스럽게 올라가서 하루종일 속눈썹만 보게 되는것 같습니다!",
    "text111": "속눈썹은 늘 연장만 받다가 펌 한번 해봤는데 자연스럽고 \n괜찮아서 셀프로 도전해보려고 구입했어요! \n처음엔 살짝 버벅였지만 조금해보니까 요령 생기고 금방 익숙해짐ㅎㅎ\n사이즈별로 롯드가 있어서 내 눈에 맞게 선택할 수 있고 \n컬도 원하는 대로 잘 올라가서  만족ㅎㅎ\n혼자서도 사용하기 편하게 되어 있어서 셀프 뷰티 초보도 충분히 가능! 요즘은 뷰러 없이도 또렷한 눈매 완성이라좋아요! 자연스러운 속눈썹 원하시는 분들께 추천해요!",
    "text112": "롯드 부착할때 테이핑을 좀 꼼꼼하게 해야하는것 빼곤 너무 만족해요 컬도 너무 예쁘게 나오구요 전처리제 면봉 롯드 펌지 이렇게 알찬 구성이 샵에서 시술한번 받는 비용보다 싸서 너무 좋습니다 냄새도 순해서 파마약같은 냄새가 거의 안 나더라구요 어떤건 냄새가 너무 지독해서 못 쓰는경우도 있는데! 앞으로도 종종 셀프펌제 사다가 집에서 할것 같아요 다만 똥손은 친구끼리 서로 해주는걸 추천해요",
    "text113": "집에서 똥손도 속눈썹펌 할수있어요!\n이번주에 해외여행가는데 ㅜㅠ\n제가 일하는 특성상 속눈썹펌 할시간이 급하게없더라구요\n그래서 집에서 할수있다고 해서 셀프펌 키트를 주문했어요!\n사용설명서는 유튜브 영상인데요\n정말 저같은 똥손도 쉽게따라할수있어요\n처음으로 한거라 조금 컬이 덜나온것같긴한데요\n저는 그전 사진에는 속눈썹이.아예안보이는 정도라\n첫시도에 이정도면 평타친다고 생각합니다^^\n다음번엥 테이프 고정 잘 하고 컬링 바짝올려주면\n진짜 잘나올것같아요\n저같이.대충 살고 똥손 인간도 이정도 나오니 ㅋ\n속눈썹 샵 예약도 몇마넌하는데.이건 하나사서 돈 엄청 아끼는거니 강추합니다!",
    "text114": "샵가서 속눈썹펌 하면 한번에 3~4만원은 줘야하는데 셀프로 해볼까 고민해보다가 해봤는데 생각보다 어렵지 않았어요 \n유튜브 설명 영상대로 하면서 조심조심 해봤는데 꽤 괜찮더라구요! \n10회분인데 아직 몇번 더 남았는데 너무 가성비 좋고 생각보다 좋아서 계속 사용할 것 같아요 \n조심스럽게 하니까 눈아픈것도 없었어요",
    "text115": "아직 한번밖에 사용은 안했지만 잘 되는 것 같아요!\n근데 처음 하는 거라 너무 어려움 .. 오랴걸리고",
    "text116": "아직 사용전이지만\n리뷰가 좋아서 일단 구매했어요\n내일 써보고 다시 리뷰 남길께요",
    "text117": "셀프로 처음해봤는데 컬이 꺽기거나하는거 없이 정말 자연스럽게 C컬로 올라가서 눈매가 또렷해 보이고 화장 안해도 인상이 확 살아나요!\n펌 효과도 꽤 오래가고, 자극도 거의 없어서 민감한 눈가에도 부담없이 사용할 수 있어요!\n평소에 속눈썹이 처져서 뷰러는 진짜 필수였는데, 이젠 아침마다 뷰러안 써도 돼서 너무 편해요~~~~~\n\n셀프 속눈썹 펌 처음이신분들이나 매번 샵 가는게 시간, 비용 부담되셨던 분들께 진심으로 추천드려요!!!\n저는 다 쓰고 나면 재구매 의사 100%입니다!",
    "text118": "속눈썹펌은 두달에 한번정도는 꾸준히 해주고있는 편이었는데 속펌샵 가격이 점점 오르더라구여.ㅎ\n처음엔 2만5천정도로 받다가 고객 많아지면 점점 올려서 3만5천 4만원까지도 받던데 갈때마다 돈이 너무 아까운거에요..ㅋㅋ\n셀프속눈썹키트로 갈아타보자 해서 유투브 찾아보는데\n모뉴꺼 영상설명이 넘친절해서 그거 다 보구 바로 주문했어요!\n제 속눈썹은 층이 좀 많이 나있는게 특징인데\n너무 위쪽에 난 속눈썹은 뽑고 진행하니까 고르게 잘 나오더라구요!!\n손재주없는편인데도 영상보면서 찬찬히 따라하니까 이쁘게 펌되어서 넘만족>.<♡♡",
    "text119": "셀프 속눈썹 연장은 어렵고 번거로울 줄 알았는데, 이 키트는 구성도 알차고 설명도 자세해서 똥손인 저도 쉽게 따라할 수 있었어요. 접착력도 괜찮고 자연스러워서 처음 했는데도 티 안 나고 예쁘게 완성됐어요. 10회분이라 가성비도 좋고, 시간 아끼면서 집에서 셀프로 관리할 수 있어서 만족해요. 처음 셀프 속눈썹 도전하는 분들께도 부담 없이 도전할수 있을거같아요 ㅎㅎ\n진짜 맘에 쏙 듭니다 \n다 쓰고 난뒤에 또 살라구요!",
    "text120": "샵을 왔다갔다할 시간에 셀프로 속눈섭 컬링하는게 더 경제적이고 효율적이에요\n처음하는거라 무서웠는데 생각보다 쉽더라구요ㅋㅋ\n왜 지금까지 비싸게 돈 주고 했나 싶을정도에요\n이게 10회짜리여서 속눈썹 컬링이 죽었다 싶을때 다시 해주면되니 너무 좋아요\n이게 얼마나 갈지는 잘 모르겠는데 샵에 갔다온것처럼 오래 안갈수도있겠지만 저는 너무 만족스러워요ㅎㅎ\n다음 돌아오는 주말에 엄마 속눈썹 좀 해주려고요",
    "text121": "솔직히 속눈썹펌 한 번 받으려면 시간도 너무 소요되고\n가격도 부담스러웠는데\n모뉴 리얼업 키트는 10번이나 할 수 있어서 완전 이득!이에요\n친구들이 샵에서 한 거냐고 물어볼 정도로 컬링도 예쁘게 잘 나와요~\n처음엔 살짝 서툴렀지만 두세 번 해보니 요령이 생기더라고요\n글루로 롯드붙이는게 처음에는 젤어려웠는데 재밌기도하구요~!!\n하다보니 금새하겠더라구요~\n컬도 자연스러워서 쌩얼에도 예뻐요\n시간과 돈 모두 절약돼서 너무 만족스러워요!",
    "text122": "친구가 속눈썹펌을 집에서 셀프로 한다길래 바로 올리브영에 검색해서 구입했어요 ㅋㅋ\n똥손이라 고민을 좀 했지만 샵에서 한번하는 금액으로 10회를 할 수 있다길래 도전해보기로 했습니다~\n일단 유튜브에 동영상으로 하는방법을 보고 천천히 해보니까 크게 어렵지 않았어요 ㅋㅋ\n처음이라 한시간 좀 넘게 걸렸고 자연스럽게 뷰러한것처럼 올라가서 너무 만족!!\n자극도 없고 안에 필요한 구성품들도 넉넉하게 들어있어서 좋네요!! 1회분씩 개발로 펌제가 있어서 변할 걱정도 없고 ㅋㅋ 만족해요!!",
    "text123": "셀프 속눈썹펌은 처음 해보는데, 정말 자연스럽고 예쁜 C컬이 완성되었어요. \n뷰러와 마스카라만으로는 절대 나올 수 없는 컬이라 매일 거울 보는 재미가 쏠쏠합니다. ㅎㅎ\n주변에서도 눈 예쁘다는 말을 많이 들어서 기분이 좋은 요즘인데요.\n확실히 같은 아이 메이크업을 해도 더 예뻐보이더라고요.\n롯드 밀착력이 우수해서 속눈썹 한 올 한 올 깔끔하게 고정이 잘 되는데요.\n롯드 종류도 세 가지라 취향에 따라 원하는 컬을 택할 수 있어 좋네요.\n펌제도 순해서 눈에 자극이 없더라고요.\n10번이나 사용할 수 있는 넉넉한 양이라 앞으로도 꾸준히 잘 쓸 수 있을 듯해요!",
    "text124": "손재주가 없다 보니 혹시나 컬이 제대로 안 나오거나 속눈썹 모질이 상하면 어떡하나 고민이 되었는데요.\n생각보다 너무 쉽고 간편하게 예쁘게 컬링되어 놀랐어요,.\n특히 이 키트의 장점은 유지력이 정말 좋다는 건데요.\n2주가 넘었는데도 처음 컬링 그대로 유지되고 있어서 매일 아침 화장 시간이 훨씬 단축돼요.\n펌을 하는 과정에서 눈 시림이나 불편함도 전혀 없었는데요.\n10회분이라는 넉넉한 구성이라 든든합니다.\n키트 구성도 알차고, 필요한 도구들이 모두 들어있는데요.\n따로 준비할 도구들이 없어 만족스럽습니다!",
    "text125": "이제 속눈썹펌하러 샵에 안 가도 되겠네요.\n사용법도 직관적이라 처음 사용하는 저도 헤매지 않고 따라 할 수 있었는데요.\n롯드 종류도 세 가지라서 제 눈매에 맞는 컬을 선택할 수 있어 좋더라구요.\n펌제 냄새도 거의 없고, 별다른 자극도 느껴지지 않아서 안심하고 사용할 수 있었는데요.\n결과도 완전 대만족이에요.\n뷰러 없이도 속눈썹이 자연스럽게 올라가 있으니 눈이 훨씬 크고 또렷해 보이는데요.\n10회분이라 앞으로도 꾸준히 사용할 수 있을 것 같아 경제적이에요!",
    "text126": "속눈썹에 진심인 유목민!\n셀프 속눈썹은 처음이라 걱정했는데 큐알에 설명보고 따라 하니까 생각보다 쉽고 원하는 컬로 잡을 수 있어 좋네요! \n\n하루 지나니 자연스럽게 풀려서 만족스러움. 한달에 한번씩 샵가서 5만원주고 했는데.. 저렴하게 셀프로 할 수 있어서 가성비 최고예요ㅎㅎ",
    "text127": "속눈썸 연장은 글루건때문에 못하고 펌하러라도 다니고 싶은데 워킹맘인지라 시간내기가 너무 힘들어서 고민중에  펌제를 사서 셀프로 해밨는데 키트가 너무 잘되어 있어서 정말 편하네요 컬링도 아주 잘되고요! 이제 이걸로 쭉 유지를 해야겠어요 완전 만족해요",
    "text128": "혼자서도 쉽게 사용할 수 있어서, 초보자도 걱정 없이 도전할 수 있는거 같아요. 속눈썹이 자연스럽게 길어지고 풍성해지는 느낌이 들어서 만족스러웠어요. 사용법도 간단하고, 필요한 모든 것이 포함되어 있어서 별도로 준비할 필요가 없어서 편리하네요.\n10회분이라 가성비도 너무 좋아요.\n항상 속눈썹 펌 주기적으로 갔는데 이제 집에서 할수 있으니 돈 벌었네요 ㅎ",
    "text129": "곧 여행을 앞두고있어 속눈썹펌 하려고 알아보다 가서 받는거보다 \n제품으로 하는게 훨씬 가성비가 좋아 작년여름에 다른제품 구매했다 대실패를 하고, 친구가 이거는 진짜 쉽다해서 마지막이란 맘으로 구매했는데 설명서가 아니라 큐알로 유뷰트 영상보면서 따라하는건데\n진짜 쉬어요 어제 첨한건데 두번째 세번째는 진짜 잘할수있을거같음\n쉬우니까 재미들려서 주말에 엄마랑 동생도 해주려구요ㅋㅋ\n왜 추천하는지 알거같아요 강추에요!",
    "text130": "속눈썹 펌 서너 브랜드는 써봤는데 그 중에 제일 좋아요..!\n일단 롯드가 원래 눈 앞꼬리에서 뜨기마련인데\n들뜸없이 밀착되구여\n그래서 앞꼬리부터 펌 잘됌 ㅎㅎ\n뭔가 롯드의 굴곡 각도가 좋은 건지\n속눈썹펌 모양도 되게 이쁘고....\n다른데껀 잘못사면 막 찝은 느낌 나고 그랫거든여\n펌제도 저자극 같은게 평소와 달리 눈이 따끔거리질 않네용 ㅎㅎㅎ최고에요 재구매 각",
    "text131": "작년에 다른 속눈썹펌 키트로 완전 망했어서 반신반의하며 모뉴 샀는데… 세상에 한 번에 성공했어요!! 꺄!! 너무 예쁘게 컬이 살아서 감동🥹 사용설명서는 따로 없지만 유튜브 영상 보면서 하니까 전혀 어렵지 않았어요! 컬도 자연스럽고 지속력도 짱짱해서 재구매 각이에요!!",
    "text132": "매번 비싸게 속눈썹 펌하러 가는 것도 귀찮았는데\n빕에서 셀프로 예쁜 속눈썹 만들 수 있어 좋네요!\n처음에는 익숙하지 않아서 잘 할 수 있을까 걱정했는데 그럴 일 전혀 없어용 ㅎ\n설명서 없이도 유튜브로 자세하게 설명도 해주시고\n처음인데도 한 번에 성공해서 넘 마음에 들어요!\n컬링도 잘 살고 눈을 찌르던 속눈썹이 아닌\n날카롭게 올라간 속눈썹이라 앞으로 화장도 편해졌어요 ㅎㅎ",
    "text133": "속눈썹이 빈약해서 컬이 나올까 싶었는데 엄청 잘 된것 같네요!!\n그냥 한번에 성공~~!!!\n똥손인데 유튜브 보면서 따라하니까 쉽더라구요\n진짜 주변에도 추천해줘야겠네요\n유지력도 좋고~ 위에 마스카라까지하면 더 선명해져요\n눈 시리지도 않고 시간도 얼마 안걸리네요\n샵은 예약하고 가는것도 귀찮고 비용도 만만치 않았는데\n한번사면 10번은 할 수 있어서 가성비고 최고에요 ㅎㅎ",
    "text134": "저는 속눈썹이 짧고 완전 직모라 뷰러로 한참 찝어도 잘 안 올라가는 타입인데, 이걸로 펌하고 나면 아침에 뷰러 한두 번만 살짝 찝어줘도 컬이 살아 있어서 메이크업 시간이 훨씬 줄었어요.특히 출근 준비 시간 단축되는 게 제일 큰 장점이었고요.\n\n셀프 키트지만 영상 설명이 잘 돼 있어서 처음 하시는 분들도 쉽게 따라 할 수 있어요. 설명서만 있는 제품보다 훨씬 직관적이라 실수할 걱정도 덜했어요.\n\n시중 속눈썹펌 키트 여러 가지 써봤는데, 가장 고급지고 디테일까지 신경 쓴 제품이라는 느낌이 확실히 있어요.\n\n1세트로 10회 분량이라 가성비도 좋고, 사용 후 컬 유지력도 괜찮아서 속눈썹 고민 있는 분들께 강력 추천드립니다.\n\n셀프로 예쁘고 자연스러운 컬을 만들고 싶은 분들에게 정말 딱이에요!",
    "text135": "카메라로 큐알 찍어 유튜브 보며 따라하다보니\n똥손도 빠짝 올라간 예쁜 속눈썹을 겟 하였습니다!\n\n한쪽씩 하려면 너무 시간 잡아먹어서\n저는 양쪽 한번에 진행했는데도 할만하더라고용ㅋ.ㅋ\n\n유명하다는 타 브랜드 제품도 사용해봤는데\n속눈썹이 바짝 올라간다는 느낌이 들지 않아 실망했는데\n요건 눈썹이 정말 예쁘게 바짝 올라가요\n\n저는 속눈썹이 긴 편이고 M사이즈 사용했는데\n살짝 아쉬워서 다음부터는 L사이즈 사용해서 펌 하려고 합니당!!",
    "text136": "평소에 자주 펌하러 비싼돈 주고 샵가는 친구를 위해 제가 솜씨한번 뽐내봤어요. \n한두번 해봤더니 손에도 잘 익고 능숙하게 잘 되더라구요. \n친구도 첨에는 이렇게 해서 머 되겠냐 하더니만 엄청 만족해했어요. \n컬링감도 잘 살고 샵에서 하는거 만큼 효과도 좋다고 하더라구요!\n이제 비싼돈, 시간 들여가며 샵 갈필요없이 홈케어로 계속 관리해주려구요. \n제가 제 눈을 할때는 한쪽씩 여유를 가지고 하면 능숙하게 잘되요",
    "text137": "이번에 집에 오랫만에 놀러온 중학생 조카한테 한번 시술해봤어요! 평소에 속눈썹도 길고 숱이 풍성한 아이라 컬까지 있음 정말 이쁘겠다 생각했는데 아직 화장엔 관심도 없는 아이기도 해서 제가 연습도 할겸 해봤는데요!! 너무 예쁘게 컬이 쏙 말려서 너무 놀랐어요!\n덕분에 어깨도 으쓱했네요^^\n물로 바로 헹궜는데도 컬링감 계속 살아있었구요\n눈시림이나 그런것 없이 편하게 잘 했어요~\n효과짱입니다!",
    "text138": "속눈썹 샵 갈 필요 없음 ㅠㅠ! \n집콕하면서 전문가급 컬링 가능하니 시간‧돈 둘 다 절약!\n리프트력 짱짱해서 아침에도 또렷한 눈매 유지되고,\n지속력도 길어 한 번 하면 반달 속눈썹이 며칠간 유지되네용 구성품 알차고 설명서도 친절해서 똥손도 금손되는 마법. \n냄새도 자극 없고, 사용 후 눈 시림 없는 순한 포뮬라라 \n더 마음에 쏙! 친구들이 어디서 했냐고 물어봄ㅎㅎ",
    "text139": "진짜 심한 직모 속눈썹이라 작년에 다른 제품으로 펌 해 봤을 때 완전히 실패해서 속상했거든요🥲 이번에도 다른 사람들는 잘만 되는데 나만 또 안되나 휴 돈버리나하고 호기심 반 걱정 반하면서 시도 했는데🙏\n드디어 성공했어요 👏👏👏모뉴최고🤎 시야가 탁트이고 직모라서 눈동자 다 가렸던 속눈썹들이 위로 올라가니 훨씬 이뻐보이고 마스카라할때도 편하네요 🩷",
    "text140": "샵으로 펌 하러 다녔는데\n시간 맞추기도 힘들고 가만히 눈 감고\n누워있는 것도 힘들어서\n셀프 해보려고 추천 받고 써봤어요:)\n솔직히 똥손이라 큰 기대 안하고 해봤는데\n생각보다 쉽고\n컬도 잘 나오는 거 보니 감동❤️\n설명서가 따로 없고\n큐알로 유튜브 보면서 하는 거라\n저는 더 이해가 쏙쏙 되고 좋더라고요ㅎㅎ",
    "text141": "모뉴 리얼업 셀프 속눈썹펌 키트는 정말 간편하고 실용적인 제품이에요. 필요한 재료가 전부 들어 있어서 따로 준비할 것도 없이 바로 사용할 수 있어요. 설명도 친절해서 처음 사용하는 사람도 쉽게 따라 할 수 있고, 결과도 만족스러워요. 셀프 속눈썹 펌으로 강추입니당",
    "text142": "생애 첫 속눈썹펌 대만족\n\n가끔씩 샵가서 속눈썹 펌이나 연장하는데 눈꺼풀이 짝이 안맞아서 얼마안가고 다 풀리거나 연장한게 빠져서 불편하덜구요\n비용도 비용대로 들고해서 친구가 셀프 속눈썹펌한거보고 저도 구매했어요~ 유튜브보면서 영상 정지해두고 천천히 따라했는데 성공적❣️\n처음에는 키트보고 어렵겠다.. 싶었는데 영상 두번정도 보고 천천히 따라하닌까 너무 쉽고 속눈썹펌 샵 가격으로 10회 셀프로 할 수 있는게 진짜 혜자..👍🏻👍🏻\n처음해보는 사람도 손쉽게 할 수 있고 눈썹 예쁘게 잘 올라가서 대만족이에요!!\n영상 천천히보면서 하닌까 엄청 쉽고 추가로 필요한거는 화장솜정도에요! 키트라 리무버부터 다~~~ 있어서 진짜 키트 하나만 사면 끝이라 강추드려요!",
    "text143": "몇개월전 다른 제품으로 셀프 속눈썹 펌을 해봤는데 전혀 되지않아 고민끝에 구매하게된 모뉴 셀프속눈썹펌 키트!\n상자를 열어보니 사용설명서 대신 QR코드로 유튜브를 통해 사용방법 영상을 볼수 있었습니다.영상에는 매우 자세히 쉽게 설명되어있어 한번에 성공했답니다~\n짱짱하게 바짝 올라가서 아주 만족스러웠습니다.\n초보도 쉽게 샵에서 한것처럼 펌이되는 매직~👍\n똥손도 쉽게 할수있는 모뉴 셀프속눈썹펌 키트!!\n매우 강추합니다~재구매의사 100%",
    "text144": "진짜 왜 이제 샀나 싶어요!🥹🥹🥹\n모뉴 속눈썹 펌 덕분에 아침 메이크업 시간이 확 줄었어요 (⁎˃ᴗ˂⁎)\n속눈썹이 또렷하게 올라가 있어서 뷰러 필요도 없고,\n마스카라만 쓱쓱 해도 완성된 느낌이에요💕💕\n\n자연스럽고 또렷해서 친구들이 어디서 했냐고 다 물어봐요ㅎㅎ\n유튜브 가이드 보고, 혼자서도 하기 쉬워서 셀프뷰티 입문자도 걱정 없어요 (｡•̀ᴗ-)✧ \n\n패키지도 귀염뽀짝해서 선물용으로도 좋을 것 같구요!!\n요즘 매일 거울 볼 때마다 만족 중이에요ㅎㅎ\n속눈썹 힘 없어서 고민이었는데 이제는 자신감 뿜뿜입니다 헤헷\n정말 찐템이라 강력 추천해요!!ෆ⸒⸒",
    "text145": "👀 30분이면 업그레이드 쌩얼 완성 \n뷰러 필요 없는 인생템 >< 🎶\n\n출근길만 2시간이라 화장하기도 힘든데 매일 아침 뷰러 쓸 필요 없고 민낯에도 또렷한 눈매 유지되니까 너무 만족스럽습니다.\n가성비, 간편함, 효과까지 다 잡은 셀프 속눈썹 펌제! 무조건 재구매 각이에요.\n똥손도 손쉽게 가능하니 모두 ✨모뉴✨하세요 !!!!!!!",
    "text146": "샵에 갈 시간이 없어서 집에서 셀프속눈썹펌 도전했어요!\n속눈썹이 계속 눈을 찌르기도해서 불편했는데\n유튜브보고 잘 따라하니 완전 이쁜눈 완성 했네요!!\n속눈썹펌 하나로 맹한눈에서 또렷하고 생기있는 눈으로 변신\n해서 기분전환도하고 너무 만족스러워용!! \n세트 구성도 너무 알차고 롯드 크기도 다양해요\n속눈썹펌 1회 가격보다도 훨씬 저렴하게 구매해서 \n셀프로 집에서 도전해보세요! 완전 초초초 똥손도 할 수 있을만큼 쉽고 잘 올라가요! 내일 친구도 해주려구요!! 최고",
    "text147": "원하던 L자컬 너무 잘 나왔어요!!\n중간 사이즈로 했는데 원하던 컬링감이 제대로 살았네요. 사실 셀프로 다른 제품을 써봤었는데 컬감도 만족스럽게 나오질 않고 가운데만 살짝 올라갔어서 셀프의 한계인가 싶었는데 와... 진짜 이걸로 정착하렵니다ㅋㅋㅋ\n짱짱하게 잘 올라가서 그런지 일주일 넘도록 휘거나 풀리는거 없이 예쁜 컬이 잘 유지되네요ㅋㅋ\n전에 다른 제품 썼을때 친구랑 같이 망했었는데 그 친구한테도 성공한 사진 보냈더니 바로 따라사네요ㅋㅋㅋ 물놀이, 습한 여름 날씨에도 속눈썹 처질 걱정 없어서 너무 좋아요",
    "text148": "와 진짜 잘올라가고 유지력 대박이에요ㅋㅋㅋ\n뷰러할 때 마다 속눈썹 빠지는 것도 아깝고 민낯에도 자연스럽게 초롱초롱한 느낌을 좋아해서 샵에서 속눈썹펌을 한번 받아봤었는데, 만족감은 컸지만 매달 받기에는 금전적인 부담도 크고ㅠ 시간내기도 어려워서 이 제품 사서 셀프로 도전해본건데 진짜 꺾임 없이 자연스럽고 예쁘게 잘 올라갔어요ㅠㅠ\n기대 이상으로 너무 잘나와서 친구들한테도 셀프로 한거라고 자랑했슴돠ㅋㅋㅋ 금손 필요없이 초보똥손도 한번에 성공했어요ㅋㅋ 대만족합니당",
    "text149": "ㅋㅋ 집에서 셀프로 할수있다고 해서 사봤어요 \n동생이랑 둘이서 서로 테이핑도 해주고 서로 해주니까 시간단축 엄청되고요 ㅋㅋ 진짜혼자서  셀프로 하는것도 간단할거거같아요 \n도움받아서 해보니까 시간도 훨씬 줄었구요 셀프는 한쪽하고 또 쉬었다가 한쪽해야하는데 동생있을때는 눈깜고 두쪽다 맡길수있엇어 시간이 반으로 줄음 ㅋㅋ \n속눈썹이 얇은데 힘이없어서 아래로 쳐졌었는데 인제는 힘있게 확 올라갔어요  한 키트로 열번정도 할수잇을거같아요\n일주일주있다가 리터치 개념으로 한번더 해봐야겠어요",
    "text150": "매번 샵가다가 어느순간부터 모뉴 리얼업 셀프 속눈썹키트를 알게되어서  셀프의 맛에 빠져서 집에서 시간내서  하고있어요 ㅋㅋㅋ 보통 한번하면 3주는 가야하는데 얼마나 될지 해봐야겠어요 \n셀프키트 구성이 알차구요 사용하기가 편하더라구요 컬링도 잘되고 모 손상도 없이 잘되는거같아요 ㅋㅋ \n눈매가 훨씬 부드럽고 고급스러워졌다고나 할까~ 그윽하니 정말 눈이 이뻐졌어요~ ㅋㅋ",
    "text151": "사용법이 간단해서 좋네요 \n평소에 속눈썸 펌을 주기적으로 하는데 예약잡기도 어렵고 오고가는 시간이며 돈 너무 많이 들어서 \n셀프로 하는 자극이 덜한 속눈썸 펌 알아보다 구매하였눈데 와 ㅋㅋ 이거 사용법도 간단하고 눈에 약제가 닿아도 민감한 피부인데 알러지 반응 없이 깔끔하네요 \n\n손이 약간 똥손이라 하기전에 걱정 많았는데 \n오홍 눈이 맞는 컬 부착하는것도 다양하게있고 \n하는방법도 어렵지않아 \n똥손이라도 누구나 순서대로 따라하면 금방 펌 할 수 있겟어요 ㅋㅋ 추천드리고 싶은 셀프 속눈썸 펌 ! \n\n이제 집이서 간편하게 할 수 있어 좋아요",
    "text152": "만날 때맞춰서 속눈썹 펌하러 가는 것도 일이고\n이렇게 펌세트 하나 구입하면 훨씬 이득이길래 이것저것 살펴보고 골랐어요\n똥손인데다가 잘 못하는데 생각보다 너무 잘 나와서 너무 마음에 들어요 ㅎㅎ\n세트 구성도 알차고 다양하게 들어 있어서 매우 만족해요\n친구들도 샵 다녀왔냐고 그랬는데 제가 했다니까 믿지 못하는 느낌ㅋㅋ\n어렵지 않아요~ 똥손도 할 수 있다!!\n다음에 또 살 것 같아요!",
    "text153": "맨날 샵에가서만 속눈썹펌했었는데 한번하는데 사실 가격이 너무 비싸서 꾸준히 하고싶어도 부담스러운부분이 있는데 집에서도 할수있는데 가격도 넘 저렴해서 바로 구매했어요\n\n제가 똥손이라 약간 걱정이 많았는데 처음치고 생각보다 너무 잘돼서 깜짝 놀랐어요!! 유투브로 상세하게 어떻게하는지 잘 나와있고 꿀팁? 이런것도 알려주니깐 훨씬 하기 쉬워지더라구요\n\n구성품도 세세하게 꼼꼼히 구성되어있어서 진짜 만족했어요 면봉만 따로 구비해두고 나머진 이 키트만으로도 충분히 가능하더라구요 또 펌제가 그렇게 자극적이지 않아서 좋고 이 가격에 10회분이라니 미첬습니당 첨했는데 다음에 하면 좀더 잘할것 같은 느낌이에요 전 이 제품으로 꾸준히 펌할것 같아요 완전 추천입니다",
    "text154": "속눈썹 연장만 하고 다니다가 글루건이 안맞어서 눈이 불편하더라고요 근데 펌하러 항상 다니기도 힘들고 셀프로 한번 시도했어요!! \n생각보다 세트라서 너무 잘나고 셀프로 하기도 쉽고 기대이상으로 잘 되더라구요 ~ 중요한건 시술비용보다 정말 많이 저렴하게 여러번 할수 있어서 좋아요 !",
    "text155": "집에서도 전문가처럼 속눈썹 펌을 할 수 있다는 말, 반신반의했는데 진짜 가능했어요!!!\n구성도 알차고 설명서도 쉬워서 똥손인 저도 성공했답니다~✨\n 거울 볼 때마다 위로 착 올라간 컬링된 속눈썹을 보면 기분이 좋아요 ☁️✨ \n펌액이 자극 없고, 컬도 탱글하게 오래 유지돼요! \n뷰러로 찝고 마스카라 덧칠하던 시절 안녕~~\n10회분이나 들어 있어서 가성비도 굿굿!! ✔️💯\n케이스도 너무 깔끔하고 예뻐서 선물하기도 좋아 보여요~ \n다음에도 또 살 거예요!!!\n뷰티 유목민 여러분~ \n이건 정착템이에요!!\n속눈썹 펌의 세계에 입문하고 싶다면 무조건 추천이에요!!\n집에서도 미용실 느낌 제대로 낼 수 있어서 기분 업업!!\n속눈썹이 달라지면 인상이 확 달라져요~~!!\n짱짱 만족이에요!\n잘 쓸게요~~~\n꺄악 뿌듯해요!!!\n속눈썹 여신 된 기분이에요~\n이런 게 진짜 꿀템 아닐까요?!\n대존예템 발견\n꾸안꾸 완성 아이템\n✨✨✨",
    "text156": "눈썹이 확실히올라가네요\n집에서 집안일하면서도 할수있고\n혼자하기도쉽고ㅎㅎ 완전만족만족입니다\n\n모든장비들도 포함이라 요키트하나에 속눈썹펌이 10회. ..? 완전혜자네용ㅎㅎ 1번에 3천원꼴이라니\n너무만족입니댜\n작은도구들까디 다만족!",
    "text157": "구성품이 되게 알차고, \n설명서가 직관적이라 처음 하는 사람도 \n어렵지 않게 따라 할 수 있었어요~~\n작은 도구들까지 디테일하게 들어 있어서 \n따로 준비할 게 거의 없더라고요~\n펌액이 순한 편이라 눈가 자극도 거의 없었고, \n냄새도 심하지 않아서 부담 없이 사용할 수 있었어요~!",
    "text158": "샵 갈 필요가 없어요\n집에서도 충분히 예쁜 컬이 나오네요\n속눈썹이 딱히 상하지도 않고\n샵가서 한것 마냥 너무 예뻐요\n10회분이라 언제 다 쓸지...\n친구들 한번씩 해줘야 하나 싶네요\n근데 이거 해보니까 물론 셀프로 하는것도 가능은 하지만 서로서로 해주는것이 좋은 선택일듯 합니다 \n셀프로 하려면 한쪽씩 해야되서 쪼오끔 번거롭더라구요\n아무튼 가성비 참 좋은 제품이라 생각되고요\n추천합니다",
    "text159": "속눈썹이 밑으로 쳐져있는게 너무 스트레스라고 하던 친구가 있어서 펌제 세트 사다가 시술해줬는데 결과가 너무 예쁘게 나왔어요 \n진짜 아찔하게 올라간거 같아서 제가 다 기분이 좋네요\n시술 받은 친구도 너무 좋아하구요 나머지 펌제로 얼른 지인들 불러다가 또 해주고 싶네요 펌 시술이 너무 재밌어요 ㅎㅎ 세트로 구매하니 추가적으로 구매해야할 제품이 거의 없어서 좋았습니다 추천",
    "text160": "처음에는 \"이걸 혼자 할 수 있을까?\" 걱정도 됐는데, 막상 해보니까 생각보다 어렵지는 않았어요. 처음엔 롯드를 붙이는 게 좀 서툴고, 펌제를 바를 때 눈에 들어갈까 조심스럽긴 했지만, 설명서 잘 읽고 천천히 하니까 괜찮더라고요.\n펌하고 나면 확실히 눈매가 또렷해 보여서 만족스러웠구요, 뷰러를 안 써도 되니까 아침 준비 시간이 훨씬 편해졌어요.\n 컬도 뿌리부터 자연스럽게 올라가서 마스카라만 해도 또렷하고 깔끔해 보여요.\n보통 2~3주 정도 유지되는 것 같다니 주기적으로 잘 관리해보려구요.",
    "text161": "속눈썹 펌이 이렇게나 쉬운거였다니요!!\n몇달전에 5만원 주고 속눈썹 펌 했다가 똥손쌤이었는지 속눈썹의 30프로가 타버렷...ㅜㅜ 그때 이후로 영양제만 드립다 발라준 후에 직접해보자 싶어서 구매했어요~\n사용설명법도 쉬워서 혼자 쉽게 따라할수있었네요\n눈시림은 1도 없고 손상1도 없이 샵에서 한것처럼 매끈하게 잘 올라갔어요~ 처음이라 혹시 탈까봐 시간을 짧게 했는데 기대이상의 결과물이 나와서 다음에 할땐 수월하게 할수있을거같아요! 샵에서 1회비용도 안되는 가격에 구매해서 무려 10번이나 할수있다니 만족입니당!",
    "text162": "맨날 샵에서만 받다가 셀프로는 처음 해보는데 ㄹㅇ;; 겁나 쉬워서 너무 놀랐어요... \n이걸 내가 했다니 ㄹㅇ대박\n\n똥손인 편이라 잘 안될까봐 걱정하면서 했는데\n샵에서 받았던 퀄리티랑 크게 차이도 없어서 더 놀랐슴니다\n친구들도 셀프로 했다니까 진짜냐곸ㅋㅋㅋ 대박이라고 잘했다고 하드라구요 \n이미 2명 바로 따라삼ㅎ\n\n가격도 살때는 비싼편인가? 싶었는데 일단 결과가 대박이고ㅋㅋㅋ한번 할 때마다 3000원 그정도라서\n가성비로 진짜 좋은 거 같아요\n샵 가면 3만원..4만원 하니까...ㅠㅜㅠㅜ\n대학생은 돈이 없움\n\n포장도 깔끔하게 잘 되어있고 그냥 필요한거 빠짐없이 다주는듯..!\n샵가면 펌 하기 전에 눈 한번 닦아주는데 그것도 줘서 대박 \n특히 면봉을 한바가지를 주셔서 막 쓸 수 있어서 좋았어여\n이렇게...많이주는게 맞ㄴ는거죠 ..?... 많이주면 저야 땡큐\n10회분이라서 오랫동안 잘 쓸 수 있을 거 같고 유지력도 몬가 느낌상\n오래갈 것만 같은 느낌..?? 잘 쓰겠습니당\n처음이라 좀 걱정했는데 제대로 된거 잘산거가태요",
    "text163": "재택할일이많아 화장할일이 없어서 쌩얼로 다니는데 거울보기가싫더라구요 ㅋㅋㅋ 속눈썹펌을 하러가기엔 비용적으로 부담이되서 키트를 사봤어요 사용법이 정말 편리하고 영상으로 보면서 따라하니까 생각보다 만족스러웠어요 ! 저는 친구랑 돌아가면서 해줬는데 리뷰보니까 혼자서 하신분들도 있더라구요 \n구성품도 알차게 들어있고 신경써서만든 제품이라는 느낌이팍팍들어서 좋았어요",
    "text164": "상품설명이 자세하고 사용법이 쉬워서 초보자도 금방따라할수있을정도예요 !! 동봉된 글루로도 뭉침없이 속눈썹이 잘 달라붙어서 신경써서 천천히 하면 샵에서 하는것같이 얼추 비슷하게 바짝올릴수있어요 !! 넉넉한 양의 솔이 팍팍써도 남고 약액도 절반정도 남을정도로 충분해요 \n셀프로는 처음인데 생각보다 만족스러워 재구매할 의향 있습니다 ^^! 가족들도 해줘야겠어요 ㅎ",
    "text165": "아니 나... 개똥손인데 이거 왜케 쉬움? 오 지금까지 써본것들중 제일 쉽게 잘나왔음\n예전에 딴데서 더 싼것도 써봤다가 눈시리고 따갑고 펌도 들쭉날쭉 이상하개 나와서 때려친 경험 있음 ㅜ \n\n근데 간만에 그냥 돈도 아낄겸 재미로 해볼까 싶어 샀는데\n??ㄹㅇ 개잘돼서 모지? 기분좋아서 리뷰씀니자ㅜㅋㅋㅋㅋ\n이제 아침마다 뷰러 안해도 더ㅣㄴ다!!!!!!!\n\n원장님이랑 만들었다고 하고 자체제작이래서 몬가\n좋아보여서 샀는데 진짜 전문가가 만들? 어서 그런건지\n얼래벌레 했는데 잘되있어서 신기함..\n경험상.... 딴데 돈버리지말고 이거 써보세요 추천추천추천\n\n\n**저랑 비슷한 눈 참고되실까 하여 적어봅니다\n눈 앞머리 부터 좀 말려들어가는 속쌍이라 잘못하면 컬이 제대로 안나오는 눈?이에여 \n\n게다가 속눈썸 개 억세서 금방 쳐져서 마스카라 다쳐짐\n샵에서도 어려운눈이라는 소리 자주듣는 사람,,,\n\n그리구 눈이 좀 예민한 편이에요ㅜ\n그래서 예전에 딴데꺼 써봤을때 눈이 너무 따갑고  충혈되고 막 그랬었는데\n이거는 아무 느낌 없이? 잘 했어요 굿굿굿",
    "text166": "속눈썹이 짧고 얇아서\n속눈썹을 붙이면 졸린 눈처럼 쳐지더라고요\n근데 펌하니까 편해요\n샵에서 1회 받는 가격으로 10번 가능해서\n가성비 좋아요!\n첨에 약바를 때 눈에 들어갈까봐 조심히 발랐는데\n생각보다 어렵지 않아요",
    "text167": "영상만 보고 제대로 따라하면 다 쉽게 됩니다ㅎ^^\n맨 처음에 풀 바르고 모양 잡는 게 제일 중요함",
    "text168": "모뉴 좋다고는 들었는데 진짜 좋네요 \n구성부터 알차고 .. 펌도 엄청 잘됬어요!!!!\n완전 저렴하게 구매해서 잘쓸거 같아요!!!!!",
    "text169": "항상 3-4만원 주고 샵가서 시술받다가 이번에 셀프로 한번해봤어요 ㅎㅎ , 똥손이라 걱정했는데 생각보다 어렵지 않네요 ~~ 다음번에는 더 쉽게할 수 있을 것 같아요 ㅋ 아무튼 싸고 쉽고 좋습니다 ㅋㅋ",
    "text170": "롯드가 마음에 들어요! 누락되는 것 없이 잘 올리기에 좋아요. 쓰여진 것 보다 약간 짧게 하는걸 추천~",
    "text171": "YouTube를 보면서 따라할 수 있어서 좀 쉽게 할 수 있었던 거 같아요 유지력도 좋습니다",
    "text172": "집에서 하는건데도 이렇게나 지속력이 좋을지 몰랐어요!\n한번 해놓으면 최소 한달은 짱짱하게 잘올라가있네요 굿굿",
    "text173": "실리콘 롯드가 불량이 와서 다시 받아야했어요. 기대됩니다",
    "text174": "정말 잘되요 세수하고 눈썹 싹 올라간것 보면 정말 깜작 감짝 놀라고 있어요",
    "text175": "잘됩니다. 속눈썹펌 아주 잘 돼요. 아무 만족스럽습니다\n\n하지만\n프라이머?는 좀 자극적인 것 같아요. (물론 민감성 기준)\n처음에 화장솜에 프라이머 뿌려서 닦으라고 해서 했는데 눈가가 조금 쓰렸어요.\n\n그냥 물티슈로 닦는 게 나을 것 같아요 민감하신 분들!",
    "text176": "제품력이 좋고 다 사용하고나서 다음에 또 내돈내산으로 쓸거같은 제품이에요!! 추천추천",
    "text177": "셀프로 펌하는데도 크게 어려움 없이 할 수 있는 제품인 것 같아요.",
    "text178": "유지력도 좋고 맘에들어요\n롯드도 맘에드네용\n접착제 사용하는게 아쉬움",
    "text179": "잘쓰고 있어요. 만족스러워요\n재구매 해서 계속 쓰려구요!!",
    "text180": "한번파마되면 컬링이 오래유지되요! \n꾸준히하는중인데 손에익으니까 점점 더 고수가되가는중 ㅋㅋ",
    "text181": "속눈썹펌 제품중 1등! 컬도 오래가고 하는 방법도 쉽고 제품이 순한게 느껴져요 다른 제품들도 속눈썹펌을 자주 했었는데 다 눈가가 빨개지거나 냄새가 심했는데 요건 그런게 없어서 너무 좋아요 ㅠㅠ",
    "text182": "구성도 진짜 알차고 10회 가격이라 너무 만족스러워요! 한 번 사면 오래 쓸 수 있으니 추천합니다",
    "text183": "일단 처음해봐서 좀 애매하게 펌이 올라갔습니다ㅠㅠ 첫번째는 약간 실패입니다 근데 방식은 간단해서 하다보면 익숙해질 것 같아요! 가서 속눈썹펌 하는 돈 아껴서 10번이나 할 수 있으니 꼭 사세요 추천드립니다",
    "text184": "매달 4만원씩 나가던거 3천원에 해결할 수 있어서 아주 만족합니다 ㅎㅎ",
    "text185": "셀프키트라 걱정했는데, 따라하기도 쉽고 몇번 더 하다보면 더 쉽게할수있을거같아요",
    "text186": "유용하게 잘쓰고 있어요. 마음에 들어서 잘썼구요 재구매 의사 있어요",
    "text187": "유튜브 보면서 따라하면 어렵지않게 성공할 수 있지만\n똥손인 저는 몇가닥 ㅜㅜ 실패",
    "text188": "사용법이 정말 간편해서 저 같은 초보자도 쉽게 따라 할 수 있어요.",
    "text189": "뷰러로 아무리 찝어도 나오지 않던 예쁜 C컬이 자연스럽게 올라가서 눈매가 훨씬 또렷해 보이고 시원해 보이네요♥",
    "text190": "눈에 자극도 거의 없어서 안심하고 사용할 수 있어요.\n완성된 컬링은 말모말모!\n감탄사가 절로 나오네요!",
    "text191": "한달동안 잘썼어요\n재구매 의사 백프로에요\n강추합니다!!!",
    "text192": "한번 샵에서 할 돈으로 10번이나 할수있고\n오히려 손상도 덜해요~",
    "text193": "매번 돈 주고 했었는데 이렇게 키트로 하니까 너무 편하고 지속력도 좋고 앞으로 계속 사용할 예정이에요",
    "text194": "혼자 속눈썹 펌 하니까 확실히 가성비 있네요\n아직 잘하지는 못해서 연습 여러번 해야할 것 같아요"
  }
]