[
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 래쉬코렉팅 특별 마이 페이브 무드 팔레트",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021097432ko.jpg?l=ko",
    "review_name": "01",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210974",
    "text1": "볼륨은 이미 사용해봤어서 컬링과 롱으로 구매했어요!\n뷰러까지 주는 야무진 기획이라니 이런 홀리카 어떻게 안 사랑해요?? 🥺🩷\n롱으로 출근메이크업해보고 너무 예쁘게 발려서 기분이 좋아 아침부터 리뷰남겨요!!! 🫠🤍",
    "text2": "오자마자 사용해봤는데 괜찮습니다! 키스미 마스카라 항상 사용했었는데 겸용으로 해야겠네요~",
    "text3": "원플원 하길래 샀는데 자연스러운거 좋아하시는분들 이거 쓰면 좋을듯요 ㅎ",
    "text4": "속눈썹이 또렷하고 길어 보여요.\n하루 종일 번짐 없이 유지돼요.",
    "text5": "뭉침 없고 롱래쉬 효과 좋아요 마스카라전용리무버로만 지우다가 여행갔다가 없어서 클렌징폼만으로 세수했는데 그래도 싹 지워지더라구요 평소에 번지는것도 없었는데 신기했어요 귯0",
    "text6": "진짜 티 안나게 바르고 싶은 분들 추천합니다\n여기저기 다 사봤는데 이건 볼륨감은 좀 많이 부족해요\n컬링이랑 롱래쉬라서 그런듯\n대신 뭉침 없이 깔끔하게 발려서 그건 ㄱㅊ은듯\n컬링 효과 딱히 없고 롱래쉬가 길게 잘 올라감\n뷰러는 다x소꺼가 더 좋은듯",
    "text7": "뭉치거나 번짐없이 잘발리고 지속력이 좋아여 다만 바른티가 안납니당 ㅋㅋㅋ",
    "text8": "마스카라 기존에 사용하던것 거의 다 써서 구매하려다가 세일해서 구매해봅니닷! 여러 효과에따라 2개로구성되어있어 잘 사용할거같아요!!",
    "text9": "전에 파랑,주황썼다가 넘 좋아서 보라색 한번 도전해봤다가 아주 뭉치고 난리났었그든예 \n요번에 다시 파랑, 주황 들여왔습니다\n과하지 않게 잘 컬링되고 지속력도 좋아용\n번지지도 않고 잘못하면 뭉칠거같은데 이건 머 어느 마스카라나 다 똑같으니께 암튼 만족스럽습니다",
    "text10": "듀오 세트에 뷰러까지!\n\n무조건 사야한다 생각하고 구매했어요\n\n약간의 언더 번짐은 있네요 ㅠ",
    "text11": "원플원이라서 샀는데 평소에도 좋다는 소리 많이 들었어서 사보고 싶었는데 좋네요 ! 깔끔하게 잘 발려요~",
    "text12": "진짜 이거 쓰고 메이크업의 질이 진짜 너무너무 올라갔어요ㅜ 이제 이거 없이 메이크업 못 햐요ㅜ",
    "text13": "저의 최애 마스카라 입니다 데일리로 쓰기 좋은 조합이에요ㅐ",
    "text14": "마스카라 키스미 오래 썼는데 홀리카로 갈아타고는 홀리카만 사용해요 너무 만족스러워용"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 래쉬코렉팅 특별 마이 페이브 무드 팔레트",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021097432ko.jpg?l=ko",
    "review_name": "02",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210974",
    "text1": "진짜 안번졌어요\n메이크업 마지막에 파우더 못하고 마스카라 올렸는데 안번지네요",
    "text2": "볼륨감이 막있는건 아니구요 무난하게 잘쓰고있습니다 감사합니다",
    "text3": "잘받았습니다 유명한제품  원플원에 뷰러까지 득템했네요 좋습니다",
    "text4": "볼륨은 되게 뭉쳐지면서 발려져서 좀 아닌거 같고 가끔 포인트줄 때 한 번씩 할거같아요 컬링은 자연스럽게 정말 예쁘게 발려져서 마음에 듭니다 컬링 굳",
    "text5": "두가지가 같이 들어있어서 니즈에 맞게 사용할 수 있어서 좋아용!",
    "text6": "음..좋다해서따라샀는데 왜이리 뭉치는지..\n전 뭉치믄 면봉으로 풀어서 사용해용 ㅠ\n2셋트샀는데 딸래미줘야겠어요\n전 별루;;;;;;;홀리카는 아이파레트가찰떡인거같아요",
    "text7": "증정 뷰러는 약간 뻑뻑한데 그냥 저냥 만족\n디파인볼륨 꼭 사세요... 꼭",
    "text8": "소문대로 좋긴 한데..\n뭉침이 있다고 해야하나 깔끔하게 발리는 편은 아닌 것 같아요\n이것만 바르면 눈에 자꾸 거슬려서ㅠㅠ",
    "text9": "뷰러까지 사운품으로 받을 수 잇어서 너무 좋네용!!! 무난하게 사용하기 좋숩니다",
    "text10": "일단 1번으로 살살 올려주고 2번으로 마스카라하면 쫌 과장해서 속눈썹안붙여도됩니다 아주풍성해져여",
    "text11": "홀리카제품 첨인데 괸찮네요 ㅎ\n컬링도잘되고 번짐도없어요",
    "text12": "뷰러 기획품으러 삿는데 너무 좋아요.. 이렇게 좋음 뷰러 천음봅니다 짱이에요 마스카라도",
    "text13": "튀는 메이크업 안좋아하는 사람한테 딱 좋아요 대신 여러번 덧바르면 뭉쳐요",
    "text14": "무쌍인데 속눈썹하고 세럼 바르고 필수에요 ㅠㅠ 속눈썹 안 하면 못나가 못나가 ㅠㅠㅠㅠ",
    "text15": "올영 세일때 구매했는데 평소에도 사고싶어서\n하트눌러놨다가 이번에 샀는데 아주 만족해요!!",
    "text16": "찐한 마스카라는 안어울려서 검색끝에 이게 자연스럽게 좋다로 해서 구매햇어여 초록이가 좋네여"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 래쉬코렉팅 특별 마이 페이브 무드 팔레트",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021097432ko.jpg?l=ko",
    "review_name": "03",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210974",
    "text1": "유분 많고 마스카라 했다 하면 무조건 번지는 눈인데 이건 정말 안번지고 좋네요!! 제가 속눈썹이 길고 숱이 많은 직모인데 이 마스카라가 정말 예쁘고 자연스럽게 속눈썹을 만들어줘요!!",
    "text2": "가닥속눈썹 너무잘되고 지속력 너무좋고 눈밑에 안번져서 정말 좋아요",
    "text3": "초록색은 뭉침없어서 언더에 바를 때 너무 좋았어요!근데 보라색은 뭉침이 조금 많길래 사용을 못하고 있어요 근데 위에 속눈썹 뭉칠때는 보라색만한게 없는듯",
    "text4": "엉엉쓰 이거 진짜 좋아요 친구 중에 쓰는 친구가 좋다고 해서 사봤는데 제 정착템 될 것 같아요...이가격에 2개...미쳤다고 봅니다",
    "text5": "광고 많이 뜨길래 구매해봤는데 뭉침은 있는 편이고 컬링이나 볼륨부분은 적당해요. 와 좋다 이정도까진 아니고 그냥저냥? 쓸만합니다. 다만 재구매까지는 모르겠어요ㅠㅠ",
    "text6": "아직 안써봤지만 예전에 홀리카 마스카라 썻던 기억있어서 구매해봅니다. 마스카라 가루가 안떨어지길",
    "text7": "마스카라 얇은 제품 사용하다가 광고보고 구매해봤어요. 일단 볼륨, 연장 두 제품이 같이 있어서 선택해서 사용할 수 있는 장점이 있고 단점은 뭉침이 좀 많아요…\n사실 큰 메리트는 못느꼈습니다.."
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 래쉬코렉팅 특별 마이 페이브 무드 팔레트",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021097432ko.jpg?l=ko",
    "review_name": "01하이퍼컬링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210974",
    "text1": "뭉치지 않고 자연스럽게 발리는 편인거 같아요 지속력도 좋아요",
    "text2": "제가.. 이런저런 마스카라 다 좋다고 해도 이게 그냥 젤 좋더라구여 무쌍에 잘 번지는 사람이라 계속 재사용템입미댜",
    "text3": "픽서 없이 쓰면 역시나 습한 날씨에는 축 쳐져용... 제 속눈썹이 문제일 수도..? 근데 뭉침없이 발리는 것은 인정입니다.",
    "text4": "픽싱력이 강한 만큼 두껍게 올라가는 건 감안하셔야 대유 근데 이거만큼 고정되는 거 본적없음 무쌍인 분들 이겁니다",
    "text5": "무쌍이라서 선명한 눈매를 위해서 마스카라를 써요. 비비는 것보다는 쓸어주듯 바르면 뭉침없이 깔끔해요. 언더도 쏙쏙 해주기 편합니다",
    "text6": "한올 한올 미세하게 올라가는 마스카라 찿고 있었는데 살짝 바르니 뭉침이 없긴하지만 완전 한올 올라가는건 아닌거 같아요",
    "text7": "제가 마스카라가 여러 종류로 많은데 이 제품이 대 좋다고 해가지고 이번에 사 봤는데 한두번 써봤는데 아직은 매력을 잘 모르겠긴 해요. 생각보다 많이 뭉치고 애매하네요",
    "text8": "매장에서 여러상품을 확인해 봤는데 이 상품이\n제일 좋은거 같아요\n사용해 보니 역시 좋아요",
    "text9": "이 라인 마스카라 시리즈 다 좋아요 컬링은 아직 안 써 봐서 이번에 써보려고 샀습니다",
    "text10": "처음 써 봤는데 너무 좋은 거 같아여!! 재구매 의사 백프로!!"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 래쉬코렉팅 특별 마이 페이브 무드 팔레트",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021097432ko.jpg?l=ko",
    "review_name": "02디파인볼륨",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210974",
    "text1": "뭉침 있는 표현 좋아해서 마음에 들어요 취향 따라 호불호 갈릴 제품 같아요",
    "text2": "무쌍이라 더 잘 번지기 쉬운 눈 구조인데,\n걍 안 번진다하는 마스카라 10개 넘게 썼는데\n다 번졌음 컬링은 유지되도 무조건 애교살에 번지고 판다되더라\n\n근데 이건 레전드 애교살에 유분 정리 안 하고\n걍 기름진 상태에서 뷰러도 안 하고 마스카라 했는데\n8시간 지나서 집와도 1도 안 번져있음 뮤조건 사라\n\n키스미,에뛰드 둘다 써봤는데 걍 이게 젤 좋은듯",
    "text3": "5개째 사용중이에요 근데 전에 샀던거는 뭉쳐서 나와서 불량샀어서 오래 못썼어요ㅠㅠ",
    "text4": "볼륨감도 좋고 롱래쉬도 좋아요\n번짐없이 하루종일 유지되요",
    "text5": "제 최애 마스카라 2호!!!\n볼륨이랑 가닥 속눈썹 연출하기 너무 좋아요\n가성비최고...\n\n홀리카홀리카 절때절때 단종안되고 계속 팔아주세요 제발ㅠㅠㅠ🥲🥲🥲",
    "text6": "컬링력 뭉침,그리고 상품력등 다신 구매하지않을 예정\n완전 비추천 다른거 살걸",
    "text7": "뭉침있게 고정되는 마스카라 좋아해서 마음에 들어요 재구매 10번 정도 한 것 같아요",
    "text8": "유튜브 후기보고 구매했어요 진하게 도톰하게 벌린다는 거 알아서 구매했는데 다르게 말하자면 살짝 떡지게 벌리기는 하거든요..?! 그래도 지속력도 좋고 만족해요 하늘색버전도 사고 싶네요",
    "text9": "뭉침 있는 표현 좋아해서 만족스러워요 열 번 정도 재구매 한 것 같아요",
    "text10": "즐겨보는 유튜버가 강추하면서 이것만 쓰길래 손민수함 근데 솔이 너무 성긴 솔이고 뭉툭해서 바르기 어려움 ㅠㅠ 차라리 컬픽스가 나은 듯"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 래쉬코렉팅 특별 마이 페이브 무드 팔레트",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021097432ko.jpg?l=ko",
    "review_name": "03롱익스텐션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210974",
    "text1": "너무 얇게 발리고…지속력 너무 아쉽고…고정이 안됩니다...",
    "text2": "발림성, 지속력 너무 좋아요 뭉침없이 발려서 부담스럽지 않게 사용하기 좋아여!",
    "text3": "지저분한게 발리지 않고 깔끔하게 잘 발려서 좋아요 추천!!",
    "text4": "그냥 쏘쏘합니다. 눈물이 많은 편인데 잘 안 지워지는 건 좋습니다.",
    "text5": "치약같이 생겼는데 마스카라라서 놀랬어요 ㅋㅋ\n솔?같은게 엄청 길어요",
    "text6": "홀리카 마스카라 처음 써보는데 번지지도 않고 잘 발려서 좋아요"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 래쉬코렉팅 특별 마이 페이브 무드 팔레트",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021097432ko.jpg?l=ko",
    "review_name": "케어교차",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210974",
    "text1": "이미 다 쓰고 찐 재구매 템이에요!\n\n주기적으로 속눈썹 펌 하니까 손상이 심해서\n영양제는 필수에요\n\n둘다 뭉침이 있어서 단점이면서 장점이에요 !\n블랙은 확실히 번짐이 있어서\n잘 바르고 말려야해요\n\n블랙은 아침에 출근전에 데일리로 마스카라 \n대용으로 쓰구요\n\n투명은 저녁에 나이트케어로 듬뿍 발라요! \n\n눈시림도 살짝 있긴해요\n\n그럼에도 불구하고 너무 좋아요 데일리로 쓰기\n영양케어도 굿",
    "text2": "이 마스카라는 자연스럽게 속눈썹을 살려주면서도 깔끔하게 컬링이 유지돼요. 브러시가 눈매에 맞게 슬림해서 눈 앞머리나 언더 부분까지 세밀하게 바르기 좋아요. 뭉침이 거의 없고, 여러 번 덧발라도 깔끔하게 표현돼요. 속눈썹이 무겁게 처지지 않아서 하루 종일 컬이 유지되는 점이 특히 마음에 들었어요. 뷰러로 올린 후 바로 바르면 고정력이 더 좋아지고, 눈을 또렷하게 만들어줘요. 블랙 컬러는 깊이감이 있어서 눈매를 또렷하게 잡아주고, 브라운은 부드럽고 데일리로 쓰기 좋아요. 눈가 번짐도 적어서 수정할 일이 거의 없었어요. 세안할 때 미온수로 부드럽게 녹아내려서 클렌징도 편했어요. 강한 워터프루프보다는 자연스러운 고정력이라 속눈썹이 손상되지 않고 편안했어요. 전체적으로 부담스럽지 않은 깔끔한 마스카라를 찾는 분들에게 추천하고 싶어요. ✨",
    "text3": "사실은 블랙을 사고 싶었으나 교차만 가능하여..\n근데 생각보다 둘다 마음에 들었어요 ?!!\n\n속눈썹영양제는 웨메꺼 쓰고 있는데 궁금해서 요것도 써봤거든요?! 오. 홀리카홀리카 사용감 너무 좋은데요..! 부드럽고 큰 봉이 달려있어서 속눈썹 끝까지 바르기 편했고, 눈시림이 덜해요 ㅜㅜ \n\n블랙은 마스카라 대용으로 일상에서 속눈썹을 케어해줄 수 있다는게 좋았어요. 그치만 요게 마스카라만큼 픽싱력이 좋진 않아서 저한테는 쳐지더라고요 ㅜㅜ\n✔️ 그래서 마스카라만큼의 픽싱력을 원하시면 추천드리지 않아요 !!\n✔️ 속눈썹펌을 하셨거나 뷰러 안 하고 일상에서 쓰는 속눈썹영양제로 쓰려는 분들에겐 추천드립니다.",
    "text4": "코스노리에 비해 덜 뭉쳐요. 그리고 코스노리는 눈를 깜빽일 때 좀 윗 속눈썹이랑 아래속눈썹이랑 붙는 느낌?인데 료건 아닌 듯요. 그리구 덜 뭉치는게 좋아요.  무엇보다 가걱이 싸서 여러 방면으로 다 좋네요. 속눈썹 펌을 해서 낮에는 ㄱ블랙을 사룡하고 밤에는 그냥 투명영양재를 써옹",
    "text5": "마스카라가 아니라 어차피 기대는 딱히 안햇구 그냥 속눈썹펌 햇을때 하기 조아요!\nㅏㅣ밤엔 투명한거 낮엔 검은거 바르먄 댐요.\n며칠 연속 밤에 발랏는데 먼가 벌써 길어잔느낌?\n싸게 사서ㅜ조음요 ㅋㅋ 컬링력은 없는듯ㅍ??\nㅡ그리구 코스노리에ㅜ비교하면 ㄹㅇ 발리는지도 모를만큼 조금씩 발려서 엄청 많이 솔질 해야댐\n\n그래더 싸게 잘 사소 조아요 ㅗㅎ",
    "text6": "따가워서 막바르긴 아쉬워요..세일해서 구매했는데 따가우니까 손이 안가서 한 두번 바르고 안바르고 있습니다",
    "text7": "이거 발라주고 나서부터 속눈썹에 힘이 생기고 길어졌어요!!!",
    "text8": "발림성이나 번짐이 좋지 않았고 눈시림도 있었지만\n속눈썹이 길어지는 걸 실시간으로 볼 수 있었어요",
    "text9": "검정은 마스카라 같아서 좋고 투명은 깔끔하게 잘 발려요! 만적하고 다음에 또 사고싶어요! 둘 다 맘에 들어서 또 구매하고싶어요. 한번에 넘 많이 바르면 눈이 따가울 수도 있으니 조금만 바르세요.",
    "text10": "📌블랙영양제 때문에 사시는 분들은 사지마세여…\n펌하신 분들 아니면 바짝 컬링해놔도\n제형이 너무 무거워서 다 쳐집니다ㅜㅜ 그냥 바르는 순간부터 내려온다고생각하면 됨 이정도 점성이면 펌하신 분들도 내려갈거같은데..ㅎ\n근데 그냥 에센셜은 좋아요! 제가 속눈썹 영양제에 효과를 잘 보는 편이긴한데 일주일 이상 바르면 길어지고 뷰러해도\n안뽑혀요!!🥰 사실 분들은 에센셜 두개입으로 사시는거 훨씬 추천",
    "text11": "히팅뷰러 사용하고 난 뒤에 블랙 사용하고 있어요. 마스카라는 과한것 같은데 이건 영양제라서 자연스럽게 데일리로 쓰기 좋아요. 검정액이 눈에 묻거나 하지도 않구요. 뷰러->영양제->한 번 더 뷰러 이렇게 하고 있는데 지속력이 나쁘지 않아요. 블랙+투명 세트 가격이 다른 영양제 하나 값이라서 저렴합니다. 블랙+블랙 조합도 나오면 좋겠어요",
    "text12": "블랙영양제 중에 고정력이 가장 좋은 제품이에요 펌하고 마스카라 대용으로 쓰기 딱 좋아요 미온수에 지워져서 자극도 없어용",
    "text13": "속눈썹이 자꾸 떨어져서 구매했고 \n눈이 좀 예민해요 한달 가량 사용해보면서 느낀 점들인데,\n\n속눈썹이 덜 떨어지는게 아닌거? 다른 단점과 비교하면 \n너무 가벼워서 단점도 아닌거 같네요\n\n왜 모의 굵기가 얇아지죠,,? 전엔 짧고 굵었다면\n가늘고 길게(그닥 길어지지도 않았지만) 바뀐거 같아요\n진짜 육안으로도 보일 정도로 얇아져서 어이가 없는데\n찍어둔 사진이 없어서 억울하네요\n심지어 뷰러 할 때도 탄탄했던 속눈썹이 이 제품 사용한 이후로 잘 찝히지도 않고 축축 쳐져요 \n\n그리고 눈시림이,,하,,눈이 뜨거워질 정도로 너무 따가웠어요 스펀지가 무슨 면봉마냥 커서 눈 찌를 정도고\n스크류 브러쉬는 액체를 많이 머금고 있는데 고루 발리지도 않고ㅜ \n\n눈 부르르 떨면서 겨우겨우 바른 제가 어리석었네요\n부작용이 너무 많았고 음  홀리카홀리카 팔레트로 \n처음 접해서 꾸준히 애용하고 있었는데 영양제 제품력은 아쉽습니다",
    "text14": "마스카라 후에 세안하는게 너무 귀찮아서 마스카라 과감히 포기한 1인입니다… 이건 그냥 뜨신 물로 할 수 있어서 좋구요 뷰러하고 02블랙 바르면 생각보다 유지가 잘돼요\n전 만족하면서 쓰고있습니당\n01에센셜은 사실 매일 챙겨바르질 않아서..ㅎ",
    "text15": "01에센셜은 사실 많이 안써봤어요.\n바르고 났더니 눈이 다래끼가 날랑말랑해서 이것 때문인지는 모르겠지만 찜찜해서 조금 묵혀두고있습니다!\n02블랙은 너무 좋아요..!\n제가 눈이 예민해서 마스카라하면 눈이 무겁다는 느낌을 많이 받는데 이건 그런거 하나도 없어요! 뷰러하고 이거 발라주면 하루종일 짱짱합미다~조아요",
    "text16": "속눈썹억 골고루 잘발리고 눈시림도 없어요. 두가지라 마스카라대신 사용하기도 좋아요",
    "text17": "두번째 구매 거의 다사용해서 추가구매했어요 가성비 좋고 눈시림도 없고 속눈썹 파마 후 사용하기 넘 좋아요",
    "text18": "걍 좋아요 속눈썹 펌을 해가지고 급하게 샀는데 큨ㅋ큐ㅠㅠㅠ 생각 외로 너무 좋더라고여ㅠㅠ 속눈썹 모가 튼튼해졌어요 세럼을 발라주고 블랙세럼을 바르니까 엄청 좋아요",
    "text19": "아직 사용해보진 않았으나 리뷰가 나쁘지 않아 구매했습니당~ 구성이 좋아용!",
    "text20": "속눈썹 영양제 찾고 있었는데 무난무난하게 잘 쓰고 있어요!!",
    "text21": "흰색은 효과가 바로바로 느껴지고 검정색은 좀 뭉치고 속눈썹이 가라앉는거 같아요ㅠ 제가 쓰기엔 너무 어려워요.",
    "text22": "가격대비 괜찮은 제품인 것 같아요! 속눈썹 펌 하고 투명, 블랙 영양제 모두 잘 쓰고 있습니다 투명은 눈에 들어가면 조금 따갑기는 해요!",
    "text23": "투명 영양제는 너무 묽지도 않은 제형이라 딱 맘에 들었어요 블랙 영양제는 아직 안 써봤어요! 속펌하고 바를 영양제라 볼륨감이나 모발 기능은 잘 모르겠네용 효과 있으면 리뷰 수정할게용",
    "text24": "그냥 젬쏘 쓰면서 보조용으로 사용해요 좋아요 안하는것보단 나은느낌",
    "text25": "오늘도 썼어요ㅎ 블랙은 솔직히 고정력은 없는데 속눈썹 진하게 틴팅해주는 용으로 쓰고, 에센셜은 정말 매일 밤마다 발라줘요 🩷",
    "text26": "밤에 투먕 영양제 바르고 낮에 마스카라 대신 블랙 영양제만 꾸준히 발랐더니 속눈썹 폼 미침 진쩌로 길어짐 싱기해",
    "text27": "검정- 나갈때\n투명- 잘때\n속눈썹 관리도 꾸준히 해줘야 티가 나는 법 !!\n전에 투명 한통 다쓰고 효과봐서 재구매했어용",
    "text28": "이건 진짜 롱래쉬 제품이 맞습니다. 길이만 진짜 길어져요 ..",
    "text29": "블랙은 아직 안써봤어요 그냥 엄청 가성비라 좋은거같어욯ㅎ",
    "text30": "두개 같이 들어있어서 꿀임 하나는 밤에 영양제로 바르고 블랙은 마스카라 대용으로 발라요",
    "text31": "저는 평소애 마스카라하고 나면 속눈썹이 많이 빠지는 편인데 이거 하고 마스카라하면 잘 안빠져서 좋어요",
    "text32": "블랙만 따로 팔았으면 좋겠어요 마스카라 대신 진짜 잘 쓰고 있어요",
    "text33": "에센셜 1+1 다 쓰고\n블랙이랑 반반1+1으로 재구매했어요\n실제로 쓸때 속눈썹 튼튼+길어서\n마스카라만 해도 속눈썹붙인것처럼 예뻤음!!",
    "text34": "잘 사용하고 있습니다. 세일해서 싼맛에 샀는데 잘 쓰고 있습니다.",
    "text35": "생각보다 잘 안올라가긴하는데 고정도 잘 되어서 속눈썹길고 그런분에게 추천합니다",
    "text36": "ㅋㅅㄴㄹ 쓰다가 홀리카로 정착했어요 솔도 좋고 맘에 듭니다",
    "text37": "너무 좋고 하나 더 살 생각이에요!!! 다들 사세요! 혜자입니다! 굿",
    "text38": "블랙 영양제는 좀 뭉치는 듯이 발리는 것 같아요,, 좀 가벼운 느낌의 블랙 영양제를 원했는데 그런 느낌은 아닌거같아요",
    "text39": "너무 좋고 하나 더 살 생각이에요!!! 다들 사세요! 혜자입니다! 굿",
    "text40": "ㅋㅅㄴㄹ 쓰다가 가격이나 디자인이 맘에 들어서 삿는데 큰 차이점 모루겟어용 좋어요",
    "text41": "그냥 무난하게 사용하기 괜찮은거같아요 좀 더 써봐야 할듯합니다",
    "text42": "평소에 속눈썹 영양제 관리중인데\n홀리카홀리카로 구매해봤어요.",
    "text43": "홀리카홀리카 꿀조합 세트 너무 좋아요.!!\n가성비 굿이에요.!",
    "text44": "홀리카홀리카 세트 제품 구매했는데\n발림성 나쁘지 않은 것 같아요.",
    "text45": "홀리카홀리카 에센셜블랙 세트 구매했는데\n가성비 좋은 것 같아요.!!ㅎㅎ",
    "text46": "바르자마자 좀 풍성해지고 길어지는 느낌이 들어서 잔머리 쪽도 바르는 중이에여",
    "text47": "블랙은 깔끔하게 마스카라 처럼 쌩얼 메이크업할 때 좋구요 영양제는 바르고 나니 확실히 눈썹이 통통 건강해진 느낌",
    "text48": "싼맛에 삿는데 엥 너무 좋음\n속펌했으면 필수템!! \n원래 코스모리? 코스 뭐… 그거 원쁠원 썼는데 눈시려서 유목민햇다가 삼 \n\n영양제는 그냥 무난무난 잘 빗기고 유지 굿굿 촉촉\n\n얘의 좋은점은 블랙이다 .. \n\n다이소에서 마스카라 솔? 잇는데 그거 솔 말고 회오리모양으로 된거잇음 그걸로 덜어내서 바르면 세상깔끔+픽싱\n\n블랙틴팅시술하고 발랏는데도 진해보이는게 느껴짐 굿\n\n아진짜 또살듯???? 딴거살거없으면",
    "text49": "검은색을 마스카라 대용으로 구매했는데, 잘 컨트롤 하니깐 진짜 마스카라 정도로 잘 유지되는듯\n\n바르는법 : 뷰러 먼저 하기 -> 블랙 에센스 발라주기 -> 말리기(꼭 다 말리기! 안말리고 바로 뷰러하면 그냥 다 뭉치고 하나도 안예쁨) -> 뷰러 다시 하기 -> 원하는 속눈썹 위치에 손가락을 대주고 10초 기다려 주기(불고데 대신)\n\n이렇게 하묜 짱짱하게 고정완료~\n\n+망쳤으면 닦고 다시 하시는걸 추천할게요.. 덧바르면 뭉치는 제형이라 살리기 쉽지 않더라구요..",
    "text50": "영양제는 잘 쓰고 있어요 블랙은 그저 그래요 영양제 쓰고 눈썹 숱 많아졌습니다 굿.,",
    "text51": "와 다들 제제제발 사주세요… 블랙세럼 넘 조아요… 혁명임… 코스노리 안사고 여기 샀는데 오히려 좋아.. 디자인도 좋아요.. 이거는 뷰러하기 전!! 꼭 먼저 바르고 뷰러하세요 세상 마스카라한줄 알겠네….즩짜..",
    "text52": "제가 답답한 거 뭉치는,무거운 그런 마스카라 진짜 싫어하고 지울때도 힘들어서 안쓰는데..(에@ㄷㄷㅟ드,,)  예 암튼.. 져는 이제 이제품으로 넘어왔으요",
    "text53": "지속력 좋고 뭉침 없고 속눈썹 펌이랑 궁합이 엄청 좋아요 가격도 괜찮은 거 같아요",
    "text54": "다른 제품 사용했었는데 1+1 하길래 이제품 구매했는데 눈시려워요......다른제품은 막 발라도 눈시림 따가움 전혀없었는데 이건 따갑고 눈 많이 시려워요 깜짝 놀랐습니다......",
    "text55": "안 번진다고 그랬잖아요... \n너무 잘번져요\n재구매는 안할 것 같아요",
    "text56": "뭉침이 심해요 ㅠㅠ\n번짐도 살짝있구요\n재구매는 안할것같아요",
    "text57": "볼륨이나 롱래쉬는 없습니다. 그냥 속눈썹 펌 후에 관리하기에 좋은 구성이에요!",
    "text58": "속눈썹 펌하고 바르기 좋습니다. 투명과 블랙 세트여서 밤에는 투명, 낮엔 블랙으로 바르기 좋아요",
    "text59": "영양제인데 색깔도 있어서 좋은 것 같아요. 블랙은 낮에 색 없는건 밤에 잘 때 바르고 있어요",
    "text60": "평소에 쓰던 속눈썹 영양제가 다 써가는 참에 좋아하는 유튜버 분이 추천해서 구매해봤어요 :)",
    "text61": "한달 사용 후기\n아무래도 속눈썹펌을 주기적으로하니깐 속눈썹 상함이랑\n짧아지는건 어쩔수없어서 무조권 영양제로 관리해주고있는데 마스카라 대신에 이 제품 쓰는데 정말 마스카라 한거 처럼 \n포인트되어서 너무 좋아요!‘ 그리고 영양제 사용 안할땐 속눈썹 펌이 빨리 풀리고 뭉치는게 너무 심했는데 이 제품 사용하곤 지금 몇주째 펌이 그대로있어서 너무 만족해요!!",
    "text62": "속눈썹 영양제찾다가 구매해봤는데 가성비 너무 너므 좋아요!! 속눈썹 펌을 자주 해서 데일리로 쓸수있는 영양제도 찾고있었고 아무래도 마스카라를 하면 리무버로 문지르게되니깐 그건 안하고싶어서 블랙 앰플도 필요했는데 마침 두개 다 같이 있어서 바로 구매했어요! 블랙 앰플 메이크업하고 발라주면 진짜 마스카라한거처럼 또렷하고 정말 많이 길어져요!!!! 그래서 너무 마음에 들더라구여 다른 타사것도 사용해ㅗ봤는데 이정도 아니였는데 너무 만족해요 그리고 무엇보다 번짐없는게 좋아요",
    "text63": "속눈썹 펌 하고 영양제가 필요해서 사봤어요. 너무 많이 바르면 눈이 좀 시리고 쳐져서 양조절이 필요햐여",
    "text64": "역시 홀리카 홀리카 믿고 삽니다 친구거 써보고 좋아서 샀는데 다들 구매하시길",
    "text65": "평소 마스카라가 부담스러워서 검정색 쓰고있는데 흰가루?그런것도 없고 유지도 잘되고 클렌징폼으로도 쉽게 지워져서 너무 좋아요!!",
    "text66": "연장해서 속눈썹 뭉치는용으로 쓰고 있는데 좋아요 살짝 덩어리 생기긴 해요",
    "text67": "마스카라 솔이 두껍다보니 바를 때 자꾸 살에 묻어요. 투명은 티가 나지 않아 괜찮으나 블랙은 묻으면 닦아줘야 해요",
    "text68": "블랙 영양제가 마스카라 한 것처럼 예쁘게 잘 고정되어서 좋아요",
    "text69": "촉촉하고 블랙 틴팅이랑 그냥 영양제랑 같이 있어서 낮과 밤에 하나하나 쓰기 좋아요",
    "text70": "블랙에센스는 조금 뚜렷함을 주나 약간 뭉치는 감이 있어요.",
    "text71": "확실히 눈시림이 적어요 블랙은 너무 과하지 않게 올라가서 저는 만족스러웠어요 ㅎㅎ 블랙 같은 경우 양조절도 쉬웠어요 타 브랜드 속눈썹 영양제만 썼었는데 이제 홀리카 영양제에 정착할 것 같아요~",
    "text72": "투명 세럼이랑 틴팅세럼이 같이 들어있어 너무 좋아요 아침 저녁으로 사용 가능해요",
    "text73": "오 생각보다 괜찮았음 속눈썹이들 잘 길어지는지 보고 만죡스러우면 또사려구요",
    "text74": "너무 좋아요 필요해서 구매했는데 요즘 잘 쓰고 있습니당~^^",
    "text75": "화장할 때 영양제 사용하는게 일반 마스카라 쓰는 것보다 가볍고 더 단단해서 좋습니당",
    "text76": "속눈썹 펌을 해서 영양제 가성비 있어보여서 구매합니다 좋아요",
    "text77": "아니 속눈썹 생장제보다 훨씬 조아요ㅜㅠ 샤워하고 밤낮으로 클리어 바른 후 낮에 화장할 때만 블랙으로 덧발라주는데 속눈썹 힘이 짱짱하고 길이도 길게 잘 유지됩니당",
    "text78": "속눈썹펌하고 관리해주려고 사봤는데 잘 사용하고 있어요. \n블랙컬러는 외출할때 사용해주면 좋더라구요",
    "text79": "속눈썹펌하고 관리차원에서 발라주고 있는데 꾸준히 발라줘야 효과를 보는 것 같아요.",
    "text80": "속펌샵 사장님이 영양제 잘 쓰고있다고 해주셨어요! 생장에 효과있고 건조하지 않게 잘 유지됩니다!",
    "text81": "좋아요 마스카라 대신 블랙 써줬는데 마스카라만큼 무겁진 않고 티는 잘나서 좋아요",
    "text82": "너무 깔끔하게 잘 발리고 좋아요!! 매일 바르는중입니다 ㅎㅎ",
    "text83": "속펌 3년째하고 있어서 마스카라는 못하고 블랙영양제 찾아 떠돌아다녔는데 이친구 덕분에 밤낮 가리지 않고 속눈썹에 영양을 보충해줄 수 이씀당",
    "text84": "마스카라 하기 귀찮은 날에 블랙 에센스 제품 사용하니 눈이 또렷해보여서 좋습니다! 대신 눈을 세게 비비면 번지는 건 어쩔 수 없습니다ㅜㅜ",
    "text85": "아직 안써봤는데 일단 용기가 예뻐서 들고다니면서 쓰기 좋을것같아요",
    "text86": "이렇게 저렴한 가격에 두개나 득템항 수 있어서 어무 돟아용 잘 발려서 좋음",
    "text87": "블랙 영양제를 굉장히 기대했는데, 생각보다 번짐도 덜하고 좋은 것 같습니다.",
    "text88": "속눈썹 펌 하는 사람은 뮤조건 쓰세요\n몇개째인지 모르겠네요\n만족",
    "text89": "에센셜은 아직 효과를 모르겠고 블랙은 고정력은 없지만 볼륨감 있게 만들어줘서 생얼일때 너무 눈이 휑하지 않게 발라줘요.",
    "text90": "사용감이 너무 좋네요 속눈썹이 예뻐지는 기분입니다 최고예요 !! 예쁘게 잘 쓸게용~~~~~",
    "text91": "사용감이 너무 좋네용 블랙이랑 하얀색 같이 있어서 더 좋은 거 같아요 좋습니다 추천해요",
    "text92": "블랙 틴팅 영양제가 다른 제품에 비해 빨리 굳어서 좋아요! 미온수에도 잘 지워지고요",
    "text93": "진짜 너무너무 강추하고 싶은 제품이에요! 속눈썹펌을 하다보니 속눈썹에 영양을 줄려고 구매해서 사용해봤는데 너무 만족해서 사용하고 있고, 속눈썹이 길어지고 탄탄해진게 보여서 재구매하러 갑니다!",
    "text94": "속눈썹 펌을 하면서 속눈썹 영양관리에 진심이 되어버려서 이번 세일기간에 구매했어요!",
    "text95": "기획으로 사기 아주 좋아요\n속눈썹 펌하신 분들 기획으로 구매해서 낮, 밤으로 관리하세요!\n재구매 의사 완전 있어요 하나 쟁여두려고요",
    "text96": "속눈썹 연장하고 마스카라 사용 안 돼서 그래도 좀 또렷하게 연출하고싶어서 샀는데 괜찮네용",
    "text97": "아직은 사용 전이라 정확한 후기를 남기기 어렵지만 후기가 좋아 구매했어요\n펌 하고 사용하려고요",
    "text98": "아직 써보지는 못했는데 연장 후 마스카라 사용을 못 해서 대신 사용하려고 구매해봤어요",
    "text99": "에센셜은 그냥 영양제고 블랙이 탐나서 구매했는데, 두번 바르면 뭉치고 벗겨집니다. \n마스카라를 완전 대체하진 못하고 데일리로 색 뎦어주는 역할로 쓰고있어요",
    "text100": "항상 쓰는 에센스 였습니다 이번에 블랙도 사봤는데 마스카라 같고 좋아요",
    "text101": "제품력 자체는 마음에 드나 약간 눈 시림이 있어서 재구매는 고민이에요",
    "text102": "아침에 화장할때도, 저녁에 관리하기도 딱 좋은 구성이라 마음에 들어요~!",
    "text103": "잘 모르겠어요 ㅎㅎ\n하지만 안 하는것 보단 나아서 하는 중!\n가끔 머리 정돈 할때 쓰긴 해요.",
    "text104": "블랙이 진짜 마스카라같이 잘쓰고있음 눈에들어가도 안따가움",
    "text105": "솔직히 다른 마스카라 영양제랑 별 다를 것 없는데 가격도 너무 착하고 블랙 영양제는 처짐도 적고 번짐도 없어서 좋아용",
    "text106": "더 써봐야 알겠지만 듀얼로 나와서 좋음 자기 전에는 투명, 평소에는 마스카라 대신에 사용할 수 있는 블랙",
    "text107": "처짐이 없진 않지만 저 블랙 영양제가 번짐도 없고 아주 좋더라구요?! 마스카라 대신 사용하면 따로 아이리무버 안 써도 되는데 또 마스카라 한 것 처럼 속눈썹이 또렷해져서 너무 편해요!!",
    "text108": "에센셜 영양제는 좋아요 눈 가려움도 없고 추천해요!! 검은색은,, 좋은 건 잘 모르겠어요ㅜ",
    "text109": "속눈썹 연장이나 펌하고 사용하기 좋아요!!\n속눈썹 펌 하고나서 끝부분만 뭉쳐주고 족집게로 찝어주면 진짜쉽게 쫑쫑 속눈썹 만들수있어요.. 클렌징도 쉬움!!!",
    "text110": "속눈썹펌 후 전용 마스카라 사려고 찾다가 후기 좋아서 구매했어요 만족",
    "text111": "가성비 좋고 밤에 자고발라도 아침에 남아있는거보니 지속력도 좋음",
    "text112": "속눈썹 펌으로 마스카라를 사용할 수 없어서 검정색 영양제를 찾다가 구매했는데, 아주 만족스러웠어요! 검정색은 펌한 속눈썹에 끝에만 뭉쳐주면 마스카라 하듯 사용하기 좋고, 흰색은 그냥 평범한 속눈썹영양제였습니다",
    "text113": "막 엄청 좋다까진 모르겠고 무난하게 사용하기 좋은 것 같습니다",
    "text114": "넘 좋아서 몇 통째 쓰고 있어요!\n속눈썹펌하고 바르면 속눈썹이 건강하고\n유지력도 좋아져요!",
    "text115": "제품 좋습니다\n계속 구매할 거 같아요 좋은 제품 저렴하게 구매한 거 같아 기분 좋습니다",
    "text116": "에센셜은 그냥저냥 무난하게 쓰고 있어요\n블랙은 마스카라까지는 아니고 그냥 검정색인 에센셜같은 느낌이라 이건 손이 잘안가네여ㅠㅠ",
    "text117": "쫌 되게 뻑뻑하게 발리는 편이에요. 그래도 무난하게 사용하기 좋아요",
    "text118": "구성이 너무 좋네요 투명은 밤에 자기전에 블랙은 아침 출근전에 사용해요 추천드립니다",
    "text119": "영양제랑 마스카라 둘 다 세트로 들어있어서 가성비 넘 좋아요-! 후기 좋은대는 다 이유가 있어요 ㅎㅎ"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 래쉬코렉팅 특별 마이 페이브 무드 팔레트",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021097432ko.jpg?l=ko",
    "review_name": "케어1+1",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210974",
    "text1": "🫶 (구) 올영 메이트의 찐 간증 후기🫶\n\n속눈썹 영양제하면 제일 매장에서 많이 나갔던 브랜드가 코스노리인데 저는 웨메랑 둘 다 써봤거든요? 근데 웨메랑 코스노리 둘 다 눈시림 느껴지지 않고 동일하게 튼튼해진다는 느낌을 받아서 이렇게 성능이 비슷하다면? 가성비 있는 속눈썹 영양제를 찾아보자 생각해서 1+1에 코스노리 단품과 가격 비슷한 홀리카를 구매해봤습니다 ! 홀리카 블랙틴팅세럼도 써본 결과 효과 비슷해요,,, 눈이 덜 예민해서 그런진 모르겠지만 눈시림도 저한텐 없었구요 ! 확실히 속눈썹 뽑히는 거가 적어지고 언더 속눈썹 길이가 길어졌습니다,,, 가성비 체고의 속눈썹 세럼으로 추천드려용 ☺️💖\n\n🙇‍♀️🫶 도움이 되셨다면 좋아요 한번씩만 눌러주세용 🫶🙇‍♀️",
    "text2": "🫶 (구) 올영 메이트의 찐 간증 후기🫶\n\n속눈썹 영양제하면 제일 매장에서 많이 나갔던 브랜드가 코스노리인데 저는 웨메랑 둘 다 써봤거든요? 근데 웨메랑 코스노리 둘 다 눈시림 느껴지지 않고 동일하게 튼튼해진다는 느낌을 받아서 이렇게 성능이 비슷하다면? 가성비 있는 속눈썹 영양제를 찾아보자 생각해서 1+1에 코스노리 단품과 가격 비슷한 홀리카를 구매해봤습니다 ! 홀리카 블랙틴팅세럼도 써본 결과 효과 비슷해요,,, 눈이 덜 예민해서 그런진 모르겠지만 눈시림도 저한텐 없었구요 ! 확실히 속눈썹 뽑히는 거가 적어지고 언더 속눈썹 길이가 길어졌습니다,,, 가성비 체고의 속눈썹 세럼으로 추천드려용 ☺️💖\n\n🙇‍♀️🫶 도움이 되셨다면 좋아요 한번씩만 눌러주세용 🫶🙇‍♀️",
    "text3": "속눈썹펌 지속적으로하고 있어서..\n영영제는 동반자에요~\n이정도면 전 최애죠~^^",
    "text4": "눈시림없이 발림성 좋고 원쁠원해서 좋아요~~\n다른건 눈따갑던데 이건 안따가워요",
    "text5": "한번 속눈썹을 예쁘게 만들어볼까? 싶어서 후기가 제일 괜찮고 저렴하길래 사봤는데… 꾸준히 몇달 쓴것도 아니고 며칠써봐서 효과를 논하기엔 이른거같고, 평소 화장할때 마스카라를 안해서 챙겨바르기가 좀 귀찮…ㅋㅋㅋㅋ 예쁜 속눈썹을 가지고싶은데ㅜㅜ",
    "text6": "무난한 속눈썹 영양제 같아요!! 딱히 길어지는 건 모르겠는데 튼튼해지는 건 느껴졌어요!",
    "text7": "속눈썹영양제 여러제품 구매해봤지만 \n그중에서 최고만족함\n눈썹한쪽이 다 날아가서 흉해서 구매했는데\n이전의제품들과달리 몇번만에. 속눈썹이자라남\n미쳤음 이것은매직\n쓰다말고버린 제품들이 여럿인데 이건 다쓰고\n재구매할거임 속눈썹 없는사람들 이거사서쓰면됨",
    "text8": "눈가에 바르기 순하고 꾸준히 사용해주면 효과 있어요 1+1 기획으로 잘 구매했습니다",
    "text9": "살짝 젤제형 느낌인데 눈이 따갑거나 시렵지 않고 바르기 편해요 꾸준히 쓰고 있어요",
    "text10": "그냥 딱 기본 영양제 같아요!! 화장하고 나가기전에 바르거나 편하게 바르기 딱 좋은 것 같아오",
    "text11": "홀리카홀리카  래쉬코렉팅 속눈썹영양제 마스카락\n꿀조합 만족해요~  가성비좋네요",
    "text12": "홀리카홀리카 래쉬코렉팅 마스카라 속눈썹 영양제\n행사해서 저렴했어요~ 속눈썹 길어져라!!\n기대되네요",
    "text13": "저는 속눈썹 영양제는 이 제품이 젤 잘맞더라구뇨\n다른데꺼는 눈이 시림ㅜㅜ",
    "text14": "이거 쓰다가 다 썼을 때 품절이르 웨이크메이크를 샀었어요\n근데 웨이크메이크는 눈이 시리더라구요ㅠ 홀리카는 안 시렸어서 재구매해요",
    "text15": "계속구매중입니다\n너무 좋구요 더구매할생각도 있오용♥︎",
    "text16": "속눈썹연장을 해서 영양제로 바르고 있아요 뭉침없이 발라서 좋아서 그냥 데일리나 나이트케어러 바르는거같아요",
    "text17": "이거항상바르고 자는데~속눈썹이 길어지는 느낌이 듭니다~발림성도 좋구 꾸준히 발라야할듯해여",
    "text18": "좋아요❤️❤️\n원래 사진에 보이는거 절반도 안됐는데 꾸준히 바르니까 엄청 잘 자랐어요💋💋💋❣️❣️❤️❤️‍🔥❤️‍🔥",
    "text19": "너무 좋아요  속눈썹이 건강해지는 느낌입니다 밤마다 꼭 바르고 자요 다음날 풍성한 속눈썹을 기대하면서~ 잘쓸게요",
    "text20": "솔이 길어서 바르기 쉬워요\n바르고나서 조금만 기다려도 잘 말라서 불편함이 없어요\n속눈썹이 잘 자라는지는 몇주정도 더 써봐야 알거같아요",
    "text21": "이거 끝까지 쓰고 싶은데....\n개봉 후 몇 주 지나면 항상 끝에 동그란 팁이 연두색으로 변해요.\n찝찝해서 새로 사고 또 사봤는데 얼마 지나지 않아 또 그럽니다.\n다른 제품은 안 그랬어서 아이러니..\n\n1+1 구성이 좋아서 계속 샀었는데 이 점 때문에 이제 재구매는 안 하려고 합니다.",
    "text22": "속눈썹 영양제라길래 주기적으로 사용해주고 있긴 한데..\n큰 효과는 없어욬ㅋㅋㅋ\n속눈썹이 많아졌다거나 길어졌다거나 그런건 못느끼겠는데\n항상 써주고 있긴 해요\n양이 전보다 더 적어진거 같아요 ㅠ\n몇번 안썼는데 벌써 액이 잘 안묻어 나옴 ㅠㅠ",
    "text23": "그냥 속눈썹 영양제를 사면 이걸 꼭 사세요!!! 이걸 썼더니 많은 사람들로 부터 ''너 진짜 이게 니 속눈썹이라고?''\n''헐~~니 속눈썹 뭔데? 인형같다''이런 소리 들어서 괜히 기분이 좋았을 뿐 아니라 마스카라하기도 편해요!! 속눈썹이 기니까 마스카라 그냥 쓱싹했더니 그냥 속눈썹 붙이는 마냥 인형눈이 됬어욤!! 💅 속눈썹 거의 다 뽑힌 남자 같은 눈에서 완전 페미닌한 분위기로 변신했어요!! 감사합니데이 사랑합니데이♡♡ 잘산템이당!!",
    "text24": "가닥마스카라 잘 쓰고 있어요! 컬이 내려가지 않고 좋아요\n지울 땐 리무버가 필요하는 거 같애요~",
    "text25": "세럼이라 볼륨감은 없어요\n마스카라대신 쓰려고 산 거라 뷰러하고 바르는데 아무래도 제형이 약간 무거운 감이 있는지 뷰러한게 바로 쳐져요\n근데 마스카라는 모든 걸 써봐도 다 번지는 사람으로서 요건 거의 번짐도 없고 있다고 한들 세럼이라 물티슈나 이런 걸로도 지워져서 수정하기 좋아요\n그리고 마스카라 하면 아무리 립앤아이로 지워도 살짝 잔여감이 있어서 좀 찝찝했는데 얜 세럼이다보니 세안 후 잘 지워져있어 그런 점이 없어 좋았습니다",
    "text26": "속눈썹이 길어진다고해서 구매했어요\n아래쪽 눈썹에 집중적으로 사용해볼게요\n점막 안닿게 잘발라야 눈이 안시려요",
    "text27": "코스노리 쓰다가 홀리카 기획하고 훨씬 싼 것 같아서 세일 때 구메했어요. 오래 쓴 건 아닌데 몇벜쓰고 너무 만족해서 바로 후기 남겨요. 욕심내서 많이 바른다고 속눈썹에 바르는건지 눈알에 바르는건지 모를 정도로 썼는데 눈에 들어가도 하나도 안 아파요. 눈 앞머리 쪽에는 속눈썹이 아예 없다고 해도 될 정도였는데 생겼어요. 앞으로 영양제는 이것만 쓸거에요. 무조건 재구매할거에요",
    "text28": "저는 속눈썹 영양제 회색을 이용했습니다!!\n계속 사용하다보니 속눈썹이 길어지는 것을 육안으로 확인 가능했어요!! 제가 속눈썹이 많이 약한 편이라서 많이 빠지는데 이거 사용하고 나서 속눈썹 빠짐이 줄었어요!! \n한 통 다 쓰고 다른 한 통 쓰는 중입니다>< 한 번 사용해보시길 추천드려요!!",
    "text29": "속눈썹영양제 진짜 저한텐 없어서 안되는 필템인데 사용후 세워보관하기도좋아요!",
    "text30": "쥔짜 조와요!! 속눈썹 되게 짧아서 뷰러할땝 불평햇는데\n완죤 길어져서 만족해요!! 안길어진다는 사람들도 잇는데 저는 원래 짧은 편이라 길어져서 좋네요 ㅎㅎ\n언더에도 바르고 눈썹에도 발랐더니 눈썹 앞머리가 채워져서 좋아요!",
    "text31": "역시 마스카라 맛집 홀리카홀리카!\n전에 다른 브랜드 속눈썹영양제 쓰다가 이번에 세일하길래\n사봤는데 일단 눈시림 없었어욤 한달사용 리뷰로올게욤!!",
    "text32": "속눈썹이 너무 빠져서 구매하게 되었는데,\n효과가 너무 좋습니다",
    "text33": "자기전에 꾸준히 발라주고 있어요! 눈이 시리지 않아서 좋은것 같아요 가격도 저렴해서 아낌없이 매일 발라주고 있답니당! 다른 속눈썹 영양제에 비해 묽은 느낌이 있어염!",
    "text34": "사용하기 편리해요 꾸준히 사용하다보면 눈썹에 힘이 생기고 길어지는 것 같아요",
    "text35": "원 플러스 원이라 괜찮은 가격에 구매했어요 사용하기 간편하고 속눈썹이 약간 두꺼워지고 길어진 것 같아요",
    "text36": "무난하개 눈안시리고 조아ㅗㅛ 플라스틱아니라서 잘라서 끝까지다쓸수잇어ㅓㅅ 더조음 ㅎㅎ",
    "text37": "펌을 두달에함번해서 꼭꼭 아침저녁으로 바름\n자극없는거같고 발림성 조음 여러번 구매중",
    "text38": "3통째입니다 1+1일때 사면 훨씬 이득이니까 그때 사세요! 저는 매일써서 1-2달? 정도면 다 썻구요 확실히 쓰는게 속눈썹 건강에는 좋은거같아요 블랙버전도 마스카라대용으로 썻는데 확실히 마스카라보다는 지속력이 덜하지만 자극도 덜해서 화장하시는  분들 추천합니다!",
    "text39": "장난어니고 맨날 마스카라 쓰고 리무버해서 다 빠진 속눈썹이 이거 쓰고 원상복귀 됐어용😭  물론 마스카라를 한 두달 아예 안했어용 ㅎㅎ 지금 그래도 역대급이으로 숱이 많고 심지어 눈꼬리쪽에도 발라줬었는디 거기도 검은 속눈썹이 조금 나있었어요 바를때마다 자연스럽게 조금 더 진해져서 마스카라 대용으로 쓰기도 해용 근데 뷰러랑은 같이 못써요 제형이 조금 무거운거가타여",
    "text40": "1+1으로 저렴하게 잘 구매했어요 \n확실히 속눈썹이 탄력있어졌어여\n친절하시고 잘 챙겨주셔서 좋아요",
    "text41": "효과가 엄청 좋은건 모르겟으나 펌하고 속눈썹 모아주긴 좋아툐",
    "text42": "또 구매할거에요 1+1으로 구매해서 가성비 좋고 눈시림 없고 딱 좋았어요",
    "text43": "영양제로 산건데 아직 효과는 크게 모르겟긴 해여,,그래도 꾸준히 쓰는줄",
    "text44": "전에 속눈썹 영양제 써본적 있는데 요것도 궁금해서 구매해봤어요 괜찮은거 같아요",
    "text45": "며칠 더 써 봐야 알겠지만 눈시림이나 불편함 없었어요 1+1 두개라서 가성비갑",
    "text46": "뷰러를 데워서 쓰다보니 속눈썹이 빠지고 엉키는 것 같아서 관리용도로 구매했어용 자기전에 바르면서 관리해주니까 숱도 채워지고 속눈썹 결정리도 되고 볼륨도 생겨서 마스카라 하고 나면 예쁘게 발려요 ㅎㅎ",
    "text47": "전에 속눈썹 영양제 써본적 있는데 요것도 궁금해서 구매해봤어요 꾸준히 써보려고요",
    "text48": "속눈썹 연장을 자주 해서 영양제를 사야해서 우연히 사게된 제품ㅋㅋ좋네요",
    "text49": "올영세일 행사로 구매했는데 1+1 가성비 좋게 구매한거같아요 아직 사용해본건 아니라서 사용후 다시 적어볼게용",
    "text50": "사실 고냥 그래요 이건 그렇겤가지 케어?..?는 못느꼇구여 어느정도 속눈썹을 고정.? 유지시켜주는듯 해여",
    "text51": "한 번 사용해봤는데 좋은 것 같아요! 지속적으로 꾸준히 발라봐야 할 것 같습니다. 속눈썹펌 자주 하는 저에게 필요한 아이템인 것 같네요 ㅎㅎ",
    "text52": "1+1이라 그냥 사본 제품치곤 아주 좋네요 눈에들어가도 안따가움",
    "text53": "사실\n그랗게 막 효능을 보진못햇어여..그냥 느낌이 줗아지니깐~~~그래더 잘 발라주고잇습니다",
    "text54": "늘 속눈썹 연장을 주기적으로해서\n앞부분이나 중간중간 속눈썹이 뽑혀서 구매했어요\n뭉치지않고 발림성좋고 꾸준히 발라보려구요\n1+1좋아요 ㅎㅎ",
    "text55": "효과는 솔직히 모르겠는데 그냥 써요오!!!!!!!!!",
    "text56": "황송한 효과를 기대하면 실망하겠지만 가성비 생각하면 참 괜찮아요! 세일할 때 쟁여두시는 거 추천합니다 효과 나쁘지 않아요",
    "text57": "블랙이랑 있는걸로 살까 고민하다가 데일리로 아침 저녁으로 쓰려고 세럼으로 샀습니다",
    "text58": "써본 속눈썹 영양제 중에 제일 좋아요!! 잘발리고 눈안따가워용",
    "text59": "크게... 기대감 없이 할인해서 산 제품입니다. 속눈썹 펌 이후 관리템으로 사용했습니다. 꾸준히 사용하지 못 해서 길어진 건? 모르겠습니다.",
    "text60": "원래 잘사용하던 제품이라 재구매했어요 영양제 중에서 제일 잘발리고 좋아용",
    "text61": "속눈썹 펌후 발라주려고 샀어요 회사다닐때는 마스카라 대신 자주 발라주려그요",
    "text62": "맘족해용 속눈썹 영양제 찾다가 원플원 구성 있길래 삿는데 괜찬ㄹ음",
    "text63": "속눈썹 영양제 찾다가 재고 있길래 원플원 기획이라 한 번 사봤어용",
    "text64": "속눈썹 영양제 중에 이 팁이 제일 결 달라붙게 잘발려요.. 몇년째씁니다!!!",
    "text65": "눈시림이 아예 없지는 않은데 저한테는 잘 맞아서 재구매한 상품입니다. 전 길이는 상관없지만 길이도 길어지고 속눈썹 볼륨도 어느정도 생기더라구요. 앞으로도 계속 팔아주세요~",
    "text66": "사용해봤던 속눈썹 영양제 중에 제일 잘 발리고 용기도 양 조절 편해서 좋아요",
    "text67": "속눈썹영양제 어떤걸쓰든 다거기서거기긴한데 디자인이뻐서삼",
    "text68": "마스카라 팁으로 되어있어서 속눈썹에 바르기 편해용~!~!",
    "text69": "손이 잘 안가는 제품 중 하나에여ㅜㅜ 바르나 안바르나 차이를 잘 못느끼겠어요ㅠ",
    "text70": "심심하면 속눈썹 뽑아먹는 사람인데.. 좋네요.. 빠진곳이 금방 나요.. \n눈시림도 전에 쓰던거보다는 없어서 좋아요!!",
    "text71": "아직 한번밖에 안써봤는데 무난한거같아요 좀 간지러운거같기도하고 나중에한달리뷰남길게요",
    "text72": "아주 살짝의 눈시림은 있지만 저한테는 가장 잘 맞는 상품인 것 같아요!",
    "text73": "속눈썹 영양제 궁금해서 사봤는데 효과가 그렇게 있는 진 잘 모르겠어서 손이 잘 안가요ㅠㅠ",
    "text74": "이제품다쓰면 재구매할거임\n속눈썹영양제 직구도사보고 좋다하는제품다사본사람임\n이제품이효과직빵이였음 ㅜㅜ\n속눈썹한쪽. 전부날렸던사람 정상인만들어줌\n길이도길었고 숱도 약간늘어난게보임",
    "text75": "촉촉하니 좋습니다\n마스카라 세럼?은 처음 써봤는데 좋은 것 같어요",
    "text76": "속눈썹펌 이후에 계속 발라주고 있는데 덕분에 펌한지 한달 넘어가는데도 잘 유지되고 있어요!!!",
    "text77": "속눈썹펌 이후에 매일 아침저녁으로 잘 발라주고 있어요!!",
    "text78": "연장 속눈썹에 하려고 샀어요! 가격대비 효과 좋아요! 만족",
    "text79": "꾸준히 쓰는게 어려움ㅎ 검정은 마스카라 대용까진 아닌듯 가성비는 쏘쏘",
    "text80": "좋아염 이런 기획 아주 맘에 들어요! 솔직히 효과는 드라마틱 하진 않지만 속눈썹이 굉장히 튼튼해진 기분이에요",
    "text81": "속눈썹 길어지게 하는데는 효과 있는듯! 숱 풍성해지는 겅 모르겟어여",
    "text82": "영양제로 구매해서 사용하는데 안바르는것보다는 \n그래도 챙겨 바르는게 좋은것 같아요! \n근데 살짝 눈에 들어가면 시림이 있어서 \n조심해서 바르게 되요 \n하지만 , 눈에 들어가도 상관이 없다고 안내는 되어있어서 \n안심은 하고 사용하고 있습니다 ㅎㅎ",
    "text83": "연장한 속눈썹에도 사용가능하다고 해서 구매했어요..!",
    "text84": "음 제대로 바르면 눈시림없음 속눈썹 펌하고 발라주면 좋은듯",
    "text85": "속눈썹 숱보단 길게 해주는 데 좋은 거 같아요!!\n눈에띄게 길어졌어여",
    "text86": "영양제라 꼼꼼히 발라주고 있어요 눈시림이 없어서 괜찮습니다 ㅎ",
    "text87": "속눈썹 영양제 데일리로 사용할려고 구매했는데 \n아침 저녁으로 바릅니다! \n눈시림이나 따가움이 없어서 좋구요 ~ \n밤에 바르고 자도 아침에 세수해도 자연스럽게 씻겨서 잘 사용중입니다~ 기획으로 2개 들어있어서 겨울내내 꾸준히 사용해볼려고합니다!",
    "text88": "쓴지 2달정도 됐는데 어느순간 보니깐 속눈썹이 진짜 길어있어요. 속눈썹이 덜 빠지고 그런건 잘 모르겠는데 ㄹㅇ 길어짐 가격도 저렴해서 부담없이 쓰기 좋아요",
    "text89": "꾸준히 써야 효과가 있을 것 같아요.\n가격은 저렴한 편입니다.",
    "text90": "기획으로 저렴하게 구매했습니다.\n블랙 기획으로 사고 싶었는데 재고가 없었어서ㅠ 다음에 사봐야겠어요.",
    "text91": "속눈썹이 건강해진 것 같아요 저녁세안 후 잊지 않고 바르려고 노력하고 있어요",
    "text92": "원 플러스 원에 가격이 좋아서 구매했는데 무난히 쓰고 있습니당",
    "text93": "조아요ㅎ\n눈 안맵구\n눈썹이 탄탄해지눈 누낌 ㅎ\n오래써요!!!",
    "text94": "제가 쓰려고 산 건 아닌뎅 주변에서 좋다고 하드라고요 짱짱!",
    "text95": "속눈썹 펌하고 꾸준히 바르고 있는데 무난한 것 같아요 괜찮아요",
    "text96": "이번에 속눈썹펌 첨하구 구매해봐용\n원플원에 저렴하고 눈시림없다해서\n구매해봅니당",
    "text97": "제가 눈여겨보고았던 상품들이 기획으로 묶여서 판매되니 너무 좋고 자주 사용하고있습니다",
    "text98": "이거 두번정도? 듬뿍 바르고 잤거든요 다음날 언더래쉬 눈에 보이게 길어져서 좀 놀랐어요 헤어라인같은데도 발라주고 자는데 기대 중ㅎㅎ",
    "text99": "산뜻하게 올라가서 마음에 드는 속눈썹 영양제였습니다. 바르고 금방 흡수되서 편했습니다.",
    "text100": "눈에 들어가도 눈 시림 별로 없고 속눈썹 영양제 여기저기 써보다가 여기로 정착했어요~ 근데 영양제 + 블랙 영양제에는 뚜껑에 홈들이 파여있었는데 영양제 + 영양제 조합은 뚜껑이 매끈해서 미끄러워서 열기가 힘들었어요",
    "text101": "영양제 중에서 젤 만족합니다. 뭉침도 없고 튜브형태라 마지막까지 짜서 사용하기 좋습니다",
    "text102": "속눈썹 영양제 = 많이 바르기 = 가성비 중요 \n눈사람도 없고 가성비 좋아서 4번째 사용 \n진짜 찐 숨은 꿀템",
    "text103": "저렴한 가격에 두개 들어있어서 좋은데 키스미가 더 좋아요\n뭔가 아쉬움",
    "text104": "튜브형태라고 해야하나요?! 그래서 다 써갈때 쫙 눌러서 내용물 쓸 수 있어서 편해요ㅋㅋ!! 뭉침도 없어서 계속 재구매 하고 있습니다.",
    "text105": "속눈썹 영양제 여러 곳 돌아다녔는데 눈 시림 없고 뭉침없어서 여기로 정착했어용",
    "text106": "투명영양제 2개 들어있는데 가성비가 아주좋아용 👍🏻",
    "text107": "그냥저냥 쓰기 좋아요 드라마틱한 효과는 못느꼈어요 대신 바르고 속눈썹 뭉치기는 괜찮은것같음",
    "text108": "석눈썹펌하고 영양케어하려고 구매해번건데 아쉬운점은 먼가 하얗게되는거?? 그거빼고 무난무난한편,,, 그냥 속눈썹영양제 가격비교하고 그때마다 싼거살득",
    "text109": "눈시림 없어서 좋아요\n원플원이라 가성비 대박 꾸준히 사용해볼게요",
    "text110": "속눈썹이 너무너무 짧아서 산건데 생각보다 좋고 속눈썹 숱도 많아지고 더 길어진 느낌이에요!!",
    "text111": "마스카라 하기 싫어서 산건데 이렇게 촉촉할줄 몰랐어요… 살짝 후화탬",
    "text112": "매일 아침 저녁 꾸준히!!!! 사용하면 금방 효과가 보여요 기대 안했는데 좋음",
    "text113": "무난한것 같아요. 다만 굳이 이 제품을 또 살지는 모르겠어요.",
    "text114": "속눈썹 펌하고나서 케어용으로 샀습니더!\n다좋은데 약간 하얗게되는? 느낌이에요!\n속눈썹 자라나는것보다는 영양이나 케어로 추천",
    "text115": "필요했는데 마침 원플원하길래 샀어요 바르기도 편하고 좋은 굿 같아요 잘 쓰고 있어옹",
    "text116": "저녁에 바르고 자기 좋아요옹 효과는 아직 잘 모르게씁니다아",
    "text117": "좋아요 촉촉하니 바른지 한 2~3일 되었나? 근데 속눈썹이 길어지고 탄탄해져ㅛ어요",
    "text118": "좋아요 잘쓰고있음 속눈썹 모으는용으로 잘쓰는중 안뭉쳐요",
    "text119": "속눈썹 펌 해서 관리용으로 쓰는데 나쁘지 않아요 솔도 마스카라처럼 돼있어서 편해요",
    "text120": "가성비 템으로 좋아요. 사용한 것이 이것만 있어 비교대상은 없지만 효과 있어요",
    "text121": "아직은 잘 모르겠는데 눈시림 적고 바를만 해요 매일 하고 결과를 봐야죠",
    "text122": "ㅜ무난무난하고 따갑지 않아서 좋아요 좋은가격에 잘삼 !!",
    "text123": "마스카라 솔처럼 되어있어서 편해요 눈에 들어가도 안따가워요",
    "text124": "2주 이상 사용했을때 효과 보였어요!\n눈시림도 없고 사용하고나서 시간지나면 \n하얀 잔여물 조금 있어요\n확실히 속눈썹이 풍성해졌습니다 \n친구가 무에서 유가 생긴 느낌이라네요..\n꾸준히 사용해주셔야해요",
    "text125": "블랙은 제가 잘바르는 스킬이 부족해서 눈두덩이, 애굣살에 다 묻었지만 그래도 물 묻힌 면봉으로 쓱쓱 지우면 잘지워서 괜찮아요 팁이 마스카라 같아서 마스카라 대용으로 쓰기 좋음",
    "text126": "너무너무 만족합니다... 속눈썹도 이전보다 덜 빠지고 길어지는 느낌이 확 들어요 아직 양이 남아서 다음 세일 때 사야겠어요 이거 왜 유명템 아닌지..",
    "text127": "속눈썹펌을 자주하는데 확실히 영양제 쓰는 거랑 아닌거랑 차이가 확 나요!",
    "text128": "이거 진짜 ㄹㅈㄷ!! 다른 영양제들 비해서 길이도 금방 자라는게 느껴지고 속눈썹이 생기는게 눈에 보여요 바르면 눈이 살짝 무거워?지는 느낌이라 자기전에 바르는데 효과가 ㄹㅇ ㄹㅈㄷ입니다",
    "text129": "이거 하고나니까 속눈썹이 넘 잘자라나요!! 발림성두 좋구 점막 채웠을때 눈시림도 없는게 너무너무 좋음..",
    "text130": "속눈썹영양제 찾다가 지인 추천으로 구입해봤어요 효과있었으면 좋겠어요",
    "text131": "속눈썹펌하고 샀는데 유지력 길어진 것 같고 눈시림도 없고 좋아요 다쓰면 재구매할거에요",
    "text132": "이건 마스카라가 아니라 속눈썹 영양제예요!\n밤에 자기 전에 눈썹 브러쉬처럼 쓸어주듯 바르는데, 눈에 들어가도 크게 따갑지 않고 자극 없어서 순하다고 느꼈어요.\n한달 정도 꾸준히 바르니까 속눈썹이 살짝 덜 빠지는 느낌은 확실히 들었고, 특히 마스카라 바를 때 덜 휑한 느낌?\n아직 엄청 길어졌다! 까지는 아니지만 건강하게 자라는 느낌은 있어서 만족했어요.\n✔️ 브러쉬도 적당히 작고 발림성도 좋아서 데일리로 쓰기 딱이에요!",
    "text133": "속눈썹펌 망하고 영양 주려고 산건데 ㄹㅇ 속눈썹이 길어지는것뿐만아니라 몇 년동안 안나던 곳에도 속눈썹이 자라나기 시작했어요.... 너무너무 만족스러워용...\n애초에 속눈썹 영양제에 큰 신뢰가 없었어서 저렴한걸로 샀는데 효과 넘 좋았습니다!!!!!",
    "text134": "속눈썹이 짧거나 힘 없는건 아닌데 숱을 좀 늘리고 싶어서 사봤어요 전부터 사고싶었는데 1+1이길래 바로 샀어요 뭉침 없는거 같고 잘 안 발리는 안쪽, 끝쪽 다 바르기 너무 편해요 아직 며칠 안 써보긴했지만 아직까진 너무너무 만족스러워요 몇주 더 써보고 속눈썹 길어지는지 그런건 더 봐야할거 같아요",
    "text135": "항상 마스카라하고 화장하면서 매일을 살다 보니까 속눈썹에도 피로가 쌓였는지 속눈썹이 자주 빠지는 게 눈에 너무 잘 보이더라구요.. 그래서 영양제를 추천받아서 사봤는데 거의 한 달을 사용해본 결과 확실히 속눈썹 빠짐도 줄어들고 영양제를 사용 안 할 때와 할 때의 차이를 확연히 느낄 수 있을 정도로 정말 너무너무 만족스러웠습니다!!❤️",
    "text136": "이번에 사용해 본 마스카라는 처음 사용해 보는 브랜드였는데, 기대 이상이었어요. 솔이 부드러워서 뭉침 없이 깔끔하게 발리고, 속눈썹도 한 올 한 올 길어 보이게 해 주네요. 하루 종일 번짐 없이 유지되어서 수정 화장도 필요 없었어요. 데일리 마스카라로 추천하고 싶을 만큼 정말 마음에 들어요! 다음에도 재구매할 의향이 있습니다.",
    "text137": "-확실히 속눈썹이 길어짐/ 속눈썹이 빠지는 개수가 줄어듬\n속눈썹이 원래도 길긴 했지만 많이 빠져서 고민이였는데 바르고 나니까 더 길어지는 거 같고 근데 진짜 속눈썹뿌리가 잘 버티고 있는 느낌임! \n-사용하기 좀 불편함. 잘 안나옴\n사용할때 영양제가 한번에 나와서 속눈썹이 뭉쳐지거나 영양제가 안나와서 속눈썹에 안발림. 많이 나와서 뭉치는건 계속 브러쉬로 쓸어 내리다보면 적당히 덜어지는데, 영양제 안나올때 진짜 열받음. 분명 영양제는 있는데 브러쉬에 잘 안묻어 나옴\n\n\"효과 확실한 속눈썹 영양제, 단기 효과 굳. 근데 사용하다보면 양조절 안됨\"",
    "text138": "1, 설명처럼 에센셜만으로 엄청난 컬이 생기진 않아요\n마스카라는 부담스럽고 해서 산건데 광고처럼 에센셜이 엄청난 컬이 생기지 않아요. 걍 조금 올라가는 정도\n\n2,확실히 속눈썹 빠지는 횟수가 줄어들었고 속눈썹길이가 늘어나고 단단해 졌어요.\n원래는 속눈썹 한번 당기면 3개 4개가 빠졌었는데 이거 바르고 나니 확실히 빠지는게 덜하고 속눈썹이 좀더 단단해진 느낌입니다.\n\n마지막-다시 산다면 검은색을 사는게 더 좋을 듯 함..",
    "text139": "기존의 코스노리 제품 잘 사용했지만, 살짝 시린감이 있어서 제품을 홀리카로 바꿔봤는데, 저자극이 컨셉인만큼 성분이 시린감이 하나도 없어요 무엇보다 모가 길어서 좋습니다!!!효과는 한달 한번 사용해봐야겠어요!!!\n그래도 가성비 가격에 속눈썸펌 결정리용으로는 짱이에요",
    "text140": "케이스? 가 눌러서 쓸 수 있어서 편한것같아요.. 항상 화장할때 많이 바르는데 좋아용",
    "text141": "꼭 사세요 며칠 안발랐는데 속눈썹 길어진거같고 단단해진거같아료",
    "text142": "눈에 많이 들어가도 하나도 안 아파요..!.!!\n눈 앞머리 쪽에 속눈썹이 그냥 아예 없었는데 이거 쓰니까 생긴게 눈에 잘 보여요. 원래 코스노리 영양제 썼었는데 이제부터는 이것만 쓸 것 같아요",
    "text143": "속눈썹펌을 하고 영양제를 발라야해서 구매했는데\n자극없이 순해서 펌 유지가 오래가더라고요\n기획상품이라 다음 펌하고도 사용할라고요",
    "text144": "효과는 잘 모르겠는데 귀찮아서 잘 안 바르게 돼요,,, 게으름뱅이라 처박행,,,",
    "text145": "펌 하고 나서 영양제가 필요해서 원플원이길래 샀는데 컬링도 좋고 눈시림도 없네요. 좋아요.",
    "text146": "속눈썹 펌 후 영양제가 필요해서 구매하였어요! 바르기도 편하고 눈에 자극이 없어서 조아요",
    "text147": "자기 전에 바르고잤는데 뽑혀서 비어있던 부분이\n많이 자랐어요!",
    "text148": "솔직히 바를때 편한거 말고는\n효과는 모르겠어요ㅎㅎ\n속눈썸 펌 하고 사영햐봤어용",
    "text149": "속눈썹 펌 하고 바를게 없어서 \n구매해봤습니다 근데 만족합니다~\n저렴하게 구매 잘한거같네용",
    "text150": "너무 잘쓰고 있음다 \n구성더 좋거 가격도 좋고 다 좋아요 맘에들어욧",
    "text151": "제가 힙한느낌을 좋아해서 진짜 케이스부터 너무 힙하고 1+1이라 좋아료",
    "text152": "늘 만족스럽게 사용하고 있는 제품입니다\n그런데 매장이랑 온라인 가격이 다르다는거..!\n다들 미리 온라인에서 쟁이시길 바랍니다^^",
    "text153": "재구매인데 저번에 사용할 땐 안 그랬는데 이번엔 다래끼 났어용... ㅠㅠ 이틀 바르고 바로 다래끼 나서 더 사용해도 되려나 모르겠네요 효과는 좋은 거 같은데 속상 ㅠ ㅠ",
    "text154": "속눈썹이 잘 빠질때면 이걸 종종 사서 사용했는데 확실히 덜빠지고 좋아요!",
    "text155": "항상 구매하는 제 최애템이에요\n이거 없으면 안됩니다. 계속 팔아주세요!!🥺",
    "text156": "가격도 괜찮고 좋은 거 같아요 저렴한 가격에 재구매 의사 있습니다",
    "text157": "속눈썹펌을 꾸준히 해서 영양제가 필수인데 양도 넉넉하고 수분감 낭낭해서 좋아요!\n속눈썹이 많이 끊겼었는데 이 제품 꾸준히 발라주니까 속눈썹도 길어지고 풍성해졌아요!",
    "text158": "속눈썹 펌 하고 영양제 이거만 써요 ㅠ\n타사 제품과 비교했을 때 더 촉촉하고 효과있는 거 같아용\n또 사러가야겠서요",
    "text159": "얘만 바르면 눈 주변 가렵고 불편해서 몇번 못쓰고 버럇어여ㅠㅠ 나란텐 안 맞나바…",
    "text160": "팁 변색이 … 너무 좀 거슬려요 상관없다고는 하지만 눈에 바르는데 뭔가 찝찝함",
    "text161": "속눈썹펌해서 구매했는데 계속 잘 쓰고 있어요. 언더에도 발라주는데 확실히 전보다 좀 더 길어진 느낌이예요",
    "text162": "아래 속눈썹 위주로 쓰는데 육안으로 자란게 보여서 좋아요!!",
    "text163": "한번 눈에 들어가고 죽음을 맛봤는데 확실히ㅜ이거 바르면 속눈썹 덜 빠짐",
    "text164": "맘에 들어요! 만족하고 자주 할인해줬으명 좋겠어요!! 좋습니다",
    "text165": "영양제 필요해서 삿는데 꾸준하게 써보고 좋은 효과 보고싶네오우",
    "text166": "눈두덩이에 닿으면 꼭 좁쌀 뾰루지가 엄청 생겨요 스트레스 받아서 갖다 버림 효과도 잘 모르겟음…",
    "text167": "속눈썹펌해서 구매했어요 아직 속눈썹 숱이나 다른 효과는 잘모르겠지만 펌하고 쓰기에 조아요",
    "text168": "친구가 속눈썹펌 했대서 사줫어요 효과가 있으면 좋겟어여 근데 패키지 리뉴얼 할 때 된듯?",
    "text169": "너무 좋은 제품 기획으로 나와서 바로 구매해봤어요 속눈썹이 요즘 많이 빠지는 거 같아서 구매해봤습니다",
    "text170": "개인적으로는 타사 영양제보다 효과를 더 본 것 같아요! 기획세트 마음에 듭니다",
    "text171": "너무 좋아요!! 자주 구매할 것 같아요 할인 자주 해주ㅕㅆ으면 좋셌어요",
    "text172": "시간 지나면 하얗게 변하는거 말고는 괜찮은 거 같아요 어느정도 효과도 있는듯",
    "text173": "아랫 속눈썹이 정말 부실해서 써보려고 샀습니당 매일 바르기엔 귀찮아서 격일로 바르고 있지만 쓰는게 훨 나아용 따갑진 않아요!",
    "text174": "그저 그래요 그냥…무난함 속눈썹이 튼튼해지지만 길어지지는 않는 듯",
    "text175": "영양제 샀는데 몇년동안 영양제를 써와서 사실 잘 모르겠음..\n그래도 여기 것이 가장 좋은듯",
    "text176": "그냥 세럼이 필료해서 삿어요 홀리카 마스카라 좋으미까 이것도ㅠ좋뎃죠",
    "text177": "나쁘진 않은데 자기 전에 바르고 일어나면 눈쪽이 하얘져서 단점이에요 ㅜㅜ",
    "text178": "영양제 구매했는데\n하루 바르고 하루 안 바르는게 더 효과가 눈에 잘 보입니다!!",
    "text179": "기획세트라고 해서 구매했는데 저는 약간 약간 눈시림 있었어요🥺🥺 5분정도 지나면 괜찮아지긴 하는데 예민하신분들은 피하시는 게 좋을 거 같아용",
    "text180": "지금 재구매해서 두 달 정도 꾸준히 쓰고 있는데 속눈썹이 확실히 길어졌어요!",
    "text181": "눈 시리지도 않고 가격도 합리적이라서 좋아요 추천합니다 계속 바르면 튼튼해지는 게 느껴짐",
    "text182": "저렴한데 기획으로 하나 더 줘서 좋아욤 ㅎㅎ 속눈썹펌땜 에 산건데 확실히 바르니까 펌 오래가요 !!",
    "text183": "꾸준히 쓰면 속눈썹이 길어지고 힘이 생기는 게 느껴져서 재구매했어요!",
    "text184": "가성비템이에요 1+1인데 생각보다 너무 좋아서 놀람 솔직히 속눈썹이 길어지거나 그런 건 못느꼈는데 확실히 속눈썹이 튼튼해진 것 같아요",
    "text185": "속눈썹펌하고 용양제 잘 발라주라고 해서 싰아용 ㅎㅎ 기획구성이나 가격대가 적당해서 좋거 사용감도 괜찮아요 !!",
    "text186": "꾸준히 써보니 확실히 속눈썹이 덜 빠지는것같아요\n살짝 눈시림이 있어서 아쉽긴 했지만 심하지 않아서 괜찮았어요",
    "text187": "1+1해서 샀는데 생각보다 너무 좋았고 엄청 길어지거나 숱이 많아지진 않았는데 속눈썹이 확실히 좋았진 느낌",
    "text188": "이거 바르고 마르기 전에 뷰러하면 속눈썹 뽑히니까 완전히 마르고 바르거나 아니면, 저녁에만 바르는 거 추천드립니다.",
    "text189": "무난한 속눈썹 영양제 같아요! 눈시림은 저는 없었구요! 팍팍 쓰기 좋습니당",
    "text190": "1위라길래 사봤어요!! 후기가 괜찮아서 기대되네요!!",
    "text191": "저녁 자기 전에 스킨케어 하고 마지막으로 발라주면 좋은 정도입니다 가지고 다니면서 계속 바르기에는 렌즈끼는 사람으로서 눈이 조금 시렵기도 하더라구요 이 점 참고하세요",
    "text192": "홀리카 보라색 마스카라를 잘 써서 속눈썹 영양제도 기획으로 구매해 봤어요. 솔이 앞부분은 동그란 볼 모양이고 뒷부분은 얇은 붓 모양이라 쓸어 바르기 좋아요. 눈 시림도 안 느껴지고 행사가에 저렴하게 구매해서 쓰기 좋네요.",
    "text193": "1+1일때 구매해서 잘 사용하고 있습니다아\n연장 후에 밤 마다 발라주면 좋아요",
    "text194": "속눈썹 펌 시술후 영양제가 필요해서 여러개 비교하다 구매해봤는데 만족해요. 앞머리는 동그랗고 솔은 얇아서 뭉침없이 바르기 좋네요.",
    "text195": "1+1 저렴하게 산 것 같아요!\n눈 시리지 않고 좋은 것 같아요!",
    "text196": "속눈썹 영양제 효과 본 거 오랜만..\n초반엔 길이가 길어지는 느낌으로 효과가 잇고\n계속해서 발라주면 2주 이내로 숱도 늘어요 개굿..",
    "text197": "안 바른 것보단 나은 거 같은데 엄청 효과가 뛰어나진 않지만 괜찮은 거 같아요",
    "text198": "기분탓인지는 모르겟지만 이거 사용하고부터\n갑자기 속눈썹이 잘 자람.. 효과가 생각보다 빨라서 당황..\n계속 꾸준히 사용해볼게용",
    "text199": "이거 재구매템 입니다!!\n마스카라 사용하면 속눈썹이 잘 빠지는데\n이건 영양제라 들고다니면서 수시로 발라줍니다!!\n확실히 속눈썹이 길어진게 눈에 보이고 잘 빠지지도 않습니다😊",
    "text200": "타사 영양제쓰다가 효과가 미미한 것같아서 홀리카 구매해봤어요"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 래쉬코렉팅 특별 마이 페이브 무드 팔레트",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021097432ko.jpg?l=ko",
    "review_name": "01에센셜세럼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210974",
    "text1": "세럼인데 나름 마스카라처럼 고정 잘돼요 다만 펌 하신분들이 쓰는거추천",
    "text2": "괜찮은데 가끔씩 따가울때가 있어서 양조절만 잘 하면 괜찮아요 근데 양조절이 조금 힘들어요",
    "text3": "저는 색 없ㄴ는 새럼으로 했구 사용하기 니쁘지 않아여 속눈썹 펌 하고 이거 꾸준히 발라줬는대 꼬임도 없고 유지력도 더ㅠ좋아졌오요"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 래쉬코렉팅 특별 마이 페이브 무드 팔레트",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021097432ko.jpg?l=ko",
    "review_name": "01에센셜세럼9ml리뉴얼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210974",
    "text1": "세럼 필요해서 올영 세일할 때 사봤어용 스크류에도 충분히 묻어나와서 사용하기 조아요"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 래쉬코렉팅 특별 마이 페이브 무드 팔레트",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021097432ko.jpg?l=ko",
    "review_name": "14클래식포터리+로지클레이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210974",
    "text1": "색깔 예뻐요!\n증정 밤도 같이 써주기 너무 좋아요\n컬러구성도 괜찮은것 같아요",
    "text2": "이거 왜 마스카라랑 같이 있나 했네 놀래라\n한달전 올영세일에 올리브영을 갔는데 \n아니 글쎄 너무 이쁜 섀도우가 있는거예요\n게다가 올매트!!!!\n올매트가 많이 나와 줬는데 타사 섀도우랑 고민하다가 얘를 골랐는데 너무 만족(*^ー^)ノ♪\n님들도 당장 사세요 분명 맘에 드실거임\n홀리카 사랑해요..저 이거 정착할 것 같아요\n증정 블러셔도 마음에 든다(T___T)\n딱 가을에 쓸만할 멀멀한 장미 색감임\n자세한건 밑에 보여드림 꺄륵",
    "text3": "좋아요 좋아요 좋아요 색깔 예뻐요 뭉침이 없어서 좋은 것 같아요 굿 조아여",
    "text4": "안 쓰는 색상이 없어요. 베이스로 다 깔고 어두운 컬러는 라인 잡아주는데에 다 써요. 유용한 팔레트였어요.",
    "text5": "최애 팔레트 등극.. 무펄이여서 너무 좋고 가을가을 하면서 이쁩니다ㅠㅜ 사진은 실제와 비슷하게 보정했어요! 증정으로 주는 치크도 이쁨ㅠㅠ",
    "text6": "발색은 확실히 은은하게 쌓여서 오히려 어떻게 발라도 실패할 확률은 낮아요. 라이트 톤이라 눈에 음영감이 그렇게 깊지 않은게 베스튼데 이친구는 뮤트에 가깝지만 그렇게 어둡지 않아 가을 겨울에 분위기 주기에 딱인 파레트라 만족스럽습니다.",
    "text7": "여쿨라지만 추구미는 여쿨뮤트가 가을뮤트 그 사이\n가을에 쓰기 너무 좋았음 차분한데 엄하지 않아서 라이트 톤들이 쓰기 좋음\n미지근톤&라이트 톤의 팔레트 인듯\n같이 온 블러셔가 칙칙해보였는데 웬걸 바르니까 걍 차분핑크\n블러셔가 진짜 맘에 들었음",
    "text8": "봄웜라이트. 색 엄청 마음에 들어서 샀는데 사용해보고 한 달 후 리뷰로 상태 비교하면서 다시 돌아오겠습니다.",
    "text9": "레터프롬스프링부터 색감이 너무 마음에 들어서 신상나올때부터 사구있어욤!! \n파우더 퀄리티는 ㅋㄹㅇ나 ㅌㅋ가 더 좋긴하지망… \n홀리가는 색감과 색구성이 넘 좋아욤! \n이번 신상은 약간 뿌옇다? 그치만 뭔가 가을겨울 무드있게 종종 사용할거 같아욤!",
    "text10": "하 품절을 뚫고 드디어 구매성공.. 갈뮽템으로 나오던데 여뮤한테도 나쁘지않습니다 걍 저채도+회기잘받아서 그런듯\n어제이거쓰고 인생메컵됨 가끔 화장 조절못해서 살짝 과해지는데 이거쓰면 그럴일 절대없음 어제 내실력에 감탄함\n사실 내실력이 아니라 템빨이었음\n얘는 그정도임 ㄹㅇ",
    "text11": "색이 다양해서 좋아요. 펄이 없는 걸 골라서 아쉽긴 한데 색이 이뻐서 좋아요. 굿.",
    "text12": "팔레트가 흰끼가 많이 돌아서 아쉬워어ㅠㅠ 블러셔는 잘 써요",
    "text13": "후,, 홀리카는 기획나오면 무조건 구매템입니당\n\n색상 완전 데일리 기본템들이라서 절대로 후회안함",
    "text14": "더블 기획 이어서 편해요 엄마는 검은색 쓰시고 저는 투명 써서 딱조음",
    "text15": "짱짱 조아욤! 증정 밤?도 넘 예쁘고 뽀얀 매트 메컵할 때 종종 꺼내쓸 것 같아여",
    "text16": "홀리카홀리카는 핑크올로지 팔레트 이후로 두번짼데 제가 까마귀라서 글리터 없이 화장을 한적이 거의 없어서 무펄에는 관심이 적었어요 근데 이번에 홀리카에서 나온 무펄 팔레트를 보니까 가을가을 하면서 울먹 메이크업 하기에도 좋고 분위기 있는 메이크업에 딱인!! 완전 이쁜 팔레트가 나온거에여ㄷㄷ안그래도 붉은기 살짝있는 쿨톤 무펄 섀도우 하나 사야지 생각했는데 타이밍 좋게 올영세일에 클래식 포터리가 나왔길래 바로 구매했습니당ㅎㅅㅎ이거 말고 쿨톤용 하나 더있던데 클래식 포터리도 쿨톤이 쓰기에 무리 1도 없는거 같아요 전 13-17호 사이 어딘가 되는 쿨톤인데 팔테트 내 색상들 믹스해서 쓰면 분위기 대박이고 무펄하라, 쉐딩도 될만한 컬러들이 있어서 실용성 갑이에요👍🏻 근래에는 얘만 사용중인데 색도 잘 쌓이고 이거 바르면 무슨 가을여자 되버려요🍂🤎 + 쿨/웜 한쪽에만 치우치지 않는 팔레트 같아서 색상조합 잘 하면 둘 다 사용 가능할거 같고 가격도 저렴한 편이니 트라이 해보세여 진짜 예뻐요,,✨",
    "text17": "가루날림은 있지만 색이 이뻐서 써요\n마지막은 아이라인으로 그리기 졸아요",
    "text18": "완전 색 너무 이뻐요ㅠ 음영 메컵할때 너무 좋구 수학여행때 썻는데 차에서 대충발라도 뭉침 없이 너무 잘 발렸구 제형이 부들부들해서 바를때 기분도 좋으요",
    "text19": "할인을 많이해서 구매햇는데 번짐 없고 지속력도 좋아서 너무 만족",
    "text20": "색상이 지금 쓰기 좋아요 회기가 느껴지는\n영상들이 많은데 저한테는 적당히 쓰기 좋았어요",
    "text21": "저는 팔레트를 샀는데 왜 이걸로 뜰까요\n일단 14호 예쁘고 좋아요 피스밤이 진짜 예쁨",
    "text22": "팔레트 색이.. 너무 뮤트한 걸 샀나봐요 제 눈에는 티가 안 나네요..허허",
    "text23": "ㅎㅎㅎ 저 이거 너무 좋아요 .. 눈 화장에 채도 많으면 안예쁘신 분들. 꼭 써보세요 정말 은은하게 예쁩니다 베이스 음영 아이라인까지 ㅇ다있어서 만능이고 증정기획인 블러셔 도랏스 넘 이뿌어.. 한달 내내 이 팔레트만 썼습니다 진짜에요",
    "text24": "음영 넣기 너무 좋은 색구성!!! 강추해요 가성비고 발색도 잘되요",
    "text25": "굿~~ 좋아요~ 좋은 소비였어요~^^ 좋기를~!! 좋았으면 ㅎㅎ",
    "text26": "은은하게 무펄로 음영주기 너무 좋은 섀도우에요 발색도 엄청 엄하지 않고, 오묘하니 예쁩니다.",
    "text27": "홀리카홀리카 섀도우팔레트 이변거능 웜쿨은 안탈거같아요 이쁨 근데 블러셔는 탈듯? 가을메컵에 굿이에용",
    "text28": "색상 너무 이쁘고 특히 연갈색 음영컬러가 너무 이뻐요! 제 취형이에요 딱 이런 컬러가 필요했는데 이번 가을뮤트 컬러로 화장품 구매할때 여기에 들어있더라구요 안 보고 샀는데 만족 스럽습니당 ㅎ 그리고 이번에 홀리카홀리카 제품을 처음구매했는데 계속 구매할것같아요! 홀리카홀리카 일을 너무 잘하는 거 아니야?!",
    "text29": "생각보다 웜할까봐 걱정했는데 오미나 나 이것만 사용한다예 요즘 계절에 너무 예뻐요 입도 무화과 컬러로 발라주면 사랑스러움 ㅋ",
    "text30": "은은하게 화장하기에 좋고 애굣살 만들때 특히 좋아요 ㅎㅎ 짱",
    "text31": "클래식 포터리 구매했는데 올매트 팔레트라서 넘 좋은 거 있죠 뮤트한 색상이라 여쿨갈월 뮤트 호환 가능합니다",
    "text32": "회끼가 많이 돌아서 봄웜톤인 저는 손이 자주 가지는 않았지만 이쁜 색상은 맞는 것 같아요! 홀리카라 워낙 질은 좋아서 ㅎㅎ",
    "text33": "저난 분명 클래식 포터리를 샀는데 리뷰는 왜 뷰러로 써지는 것.., 클래식 포터리 진짜 개존예스러움.. 솨장 진한 거 안 어울리는 공주들 꼭 사긔..💋💋💋",
    "text34": "갑자기 마스카라 리뷰로 바뀌니깐 당황스럽;; 암튼 새로나온 클래식 포터리 쇼츠 보고 너무 예뻐서 힘들게 샀는데 ㄴㅁㄴㅁ 이쁨 ㅠ 하 진심 무쌍이라 펄이 정말 안어울리는데 항상 팔레트마다 펄 들어있는게 꼭 있어서 ㅈㅉ 좀 짜증났는데 이번에 나온건 진심 필요한 색만 딱딱 있는게 쵝오임;;; 친구들이 이 팔레트로 정착하라고 함 ㅎㅎ",
    "text35": "여쿨라지만 얼모스트 그레이프랑 고민하다가\n신컬러인 클래식 포터리 구매했어요 \n휙 보면 뻔한 웜톤용 베이지 브라운계열 섀도같지만 자세히 뜯어보면 핑키한 베이지 계열이에요\n그래서 쿨톤인데 너무 핑크핑크한 건 싫은\n저같은 쿨에게도 좋은 구성이에요\n확신의 핑크 메이컵을 원한다면 아니겠지만\n핑크와 브라운 사이 그 어딘가의 메이컵을 하고 싶을 때 딱 좋겠어요 \n펄 하나 없는 올 매트라 더 좋아요",
    "text36": "채도 낮고 뉴트럴한 올매트 팔레트예요 기본 음영 주기 좋은 구성이에요",
    "text37": "무난한 섀도우 팔레트임. 한달 리뷰인데 지금까지 계속 사용하고있음",
    "text38": "홀리커 섀도우는 믿고 쓰는 편임 올 매트색 너무 좋고 그냥 데일리로 쓰기 좋은 구성임",
    "text39": "번짐없고 좋아여 가루날림이 약간 있긴 한데 이뻐서 괜찮ㅇㅇ",
    "text40": "무난하게 사용하기에 좋습니다 재구매의사 있습니다 추천해요",
    "text41": "가을가을한 메이크업을 하고싶어서 구매했는데 생각보다 회끼돌지만 괜찮아요",
    "text42": "여름 기준 한 2-3시간 후에 번짐 조금 잇엏어요ㅜㅜ\n컬러는 마음에 듭니당\n가을에 잘 써줄 듯 해요👍👍",
    "text43": "갈뮽이 사용할 수 있는 회끼도는 팔레트의 마지노선 느낌?인 것 같아요. 같이 있는 치크는 유독 사람의 피부톤에 따라 발색이 달랐어요!",
    "text44": "봄라이트가 차분하게 사용하기 좋은 음영팔레트입니다\n회끼가 느껴지기도 해요",
    "text45": "아직 사용은 안해봤지만 기본으로 무난하게 사용하기 좋을것같아서 구매했어요.\n쉐딩으로 사용하기 좋습니다.\n청순여리여리꿀템!",
    "text46": "색이 좀 연하지만 자연스럽게 올라가서 좋아요. 색 구성도 마음에 들어요. 브러쉬로 발랐을 때 조금 뭉치는 것 같기도 한데 심하진 않아요.",
    "text47": "그냥 아무 톤이나 다 잘 맞을 것 같은 팔레트 걍 뭐 살지 고민되면 이거 ㄱㄱ",
    "text48": "만족해요 추천합니다\n너무너무 만족합니다 추천!!!\n굿굿",
    "text49": "홀리카 팔레트 중에서 제일 나은거 같아요. 색이 예쁘고 발색 괜찮아요",
    "text50": "ㅠㅠ이만한 몽글 컬러에 발색력 누가 따라잡음 ㅠ 감동스러워서 말도 안나옴",
    "text51": "뉴트럴 한 색깔이 마음에 들어요 잘 쓰고 있어서 다음에 또 살 예정이에요",
    "text52": "봄웜인데 생각보다 제 톤이랑 안 맞아서 아쉬웠어요ㅠㅠ!! 그래두 색은 은은하게 이쁨",
    "text53": "봄라이트인데\n데일리로 쓰기 좋은 색감\n\n같이 준 블러셔도 가을에 쓰기 예쁜색감\n섀도우는 홀리카 👍",
    "text54": "쿨톤이 사용할수있는 브라운 팔레트에요 무펄이라 실용적이고 너무예뻐요",
    "text55": "홀리카 기획은 나올 때 마다 구매하는 즁!\n싱글 그냥 섀도우 라인으로 주시지 계속 밤 타입 들어와서 개인적으로 좀 아쉽습니다 \n\n홀리카 밤 타입은 끼임이랑 지속력 발림성이 별로라 사놓거나 받아도 잘 안 쓰는 템이라서 ㅜ",
    "text56": "굿~~ 좋아요~ 좋은 소비였어요~^^ 좋기를~!! 좋았으면 ㅎㅎ",
    "text57": "신성 팔레트 색깔이 차분해요@!!!잘사용할거같아요요요",
    "text58": "학생 때 부터 보던 싣니언니가 맨날 이거 쓰던게 생각나는ㄴ데 홀리카홀리카는 뭐든 좋으니까요",
    "text59": "대중적인 템은 아닌데, 제 동생이 이것만 쓰더라구요. 깔끔하게 잘 올라간당구...",
    "text60": "홀리카 섀도우는 말모 좋아요~ 이번 색 조합이 올 매트에 맘에 들게 나왔길래 사봤어여",
    "text61": "이제 다가올 가을이 설레게 만드는 컬러들 ..!!! 심지어 같이주는 크림블러셔도 외관과 달리 은은한 핑크베이지라 굳",
    "text62": "좋은 것 같아요\n데일리로 잘 쓰고 있어요\n가볍게 잘 올라가요 \n굳굳",
    "text63": "펄 없이 무펄 팔레트 사고싶어서 구매했어요 은은한 색깔이라 너무 예쁘고 맘에 들어요 기획도 치크로 너무 예뻐요",
    "text64": "진짜 넘 예뻐요 펄도 없어서 두루두루 사용하기 좋은 팔레트네요",
    "text65": "이거 완전 쿨톤 음영팔레트로 딱이에요.. 홀리카 섀도우 참잘하네..",
    "text66": "너무이뻐여... 라이트톤인데도 쓰기좋은 뮤트함이에요\n가을에 쓰면 정말 분위기 잇을듯ㅠㅠ🩷🤎",
    "text67": "너무 궁금했는데 펄은 없고 베이스 제품으로 쓰기 좋아요 자주 손 갈거같아요",
    "text68": "그냥 버릴색이 없는 팔레트\n\n솔직히 처음에 증정 블러셔 색이 왜 똥이야? 생각했는데 발라보고 누디 멀멀 너어어어무 이쁜 블러셔에 촉촉허개 발리고 베이스도 짱짱하게 유지되는 꿀템",
    "text69": "고민한 시간이 아까울정도로 진짜 색이 너무 찰떡이에요 이런 채도 없는 뮤트한 색감 너무나 갖고싶었습니다",
    "text70": "정말 너무너무 이쁜 뮤트톤 팔레트입니다\n여름뮤트가 쓰면 이쁠것 같아요",
    "text71": "신상 팔레트가 올매트라길래 바로 클래식포터리 구매했어요 생각보다 쿨하게 발색돼요",
    "text72": "뮤트톤 쓰기 좋을것 같아서 삿는데 희안하게 손이 잘 안가요..",
    "text73": "홀리카섀도우는 항상 만족합니다.\n하지만 색상이 너무 뮤트라서 아쉽지만 그래도 이정도 가격에 색상이면 만족합니다.",
    "text74": "이거 왜 마스카라로 바뀌었죠 저는 팔레트 샀는데 ㅠ\n이거 로지클레어가 생각보다 엄청 뮤트하고 회끼돕니다\n팔레트 색 전체적으로 조화롭고 가을딥 겨울쿨 아니면 무난하게 쓰기 좋은 조합이에요",
    "text75": "폴인오트 사려고 했는데 품절이어서 이거 샀는데 웜톤 강추 팔레트입니다리",
    "text76": "생각보다 잿빛이 많이 돌아요 잿빛 안 받는 분들에겐 처박템이 될 수도~",
    "text77": "올 매틐 컬러라 실용성이 좋고 무엇보다 가을에 잘 어울리는 색이예요",
    "text78": "발색이 정말 잘 돼요. 발색이 안 된다는 리뷰 때문에 걱정했는데 21호인 저한테는 눈두덩이에 발색 정말 잘 됐어요.",
    "text79": "저는 팔레트에 들어있는 펄은 맨날 안써서 아까웠는데 이건 다 무펄 섀도우라 좋아요\n근데 은근 횟기가 돌아요",
    "text80": "지속력 너무 좋고 잘 안 번져서 너무 ㅈㅎㅎ아요!! 뭉침도 없어요",
    "text81": "레프스 이후로 이런 색감만 나오지만 못 참고 사버렸어요 올매트라 좋아요",
    "text82": "생각보다 더 웜뮤트라 놀랫음 근데 분위기 미침 너무 잘쓰는중 ㅠㅠ",
    "text83": "홀리카 팔레트 중에서 제일 예쁜거 같아요..! 두루두루 잘 쓸거 같네요",
    "text84": "이게 그렇게 인기가 많아서 하나 남은 매장에 가서 샀어요. 웜쿠 안 가려요.",
    "text85": "무펄 섀도우라서 너무 좋아요 그리고 무난하게 다 쓸 수 있는 색들만 있어서 취향에 맞으면 구매하는거 추천드립니다",
    "text86": "생각보다 발색이 약해서 좀 아쉬워요ㅠㅠ!! 그래도 은은한 매력이 있는것 같아요 계속 써보겠습니다",
    "text87": "이거 기획이 진짜 맛도리에요 기획만 보고 샀어요ㅎ 팔레트는 24호인 저한테 너무 밝아서 못쓰고..ㅠㅠ 기획으로 주는 블러셔는 너무 이뻐요 갈웜뮤트 추천해여(기획)",
    "text88": "데일리로 쓰기 좋습니다 무난하게 쓰기 좋습니다\n굳 👍 👍",
    "text89": "믿고쓰는 시리즈!! 발색이 일단 차분하고 청순한 느낌이에요~",
    "text90": "아니 너무 예쁨요 이거 진짜 좋아요 약간 뉴트럴하고 무슨톤이든 잘 어울일거같아요",
    "text91": "생각보다 쿨하고 회기 돌아요ㅠㅠ 봄웜이 쓰기에는 좀 힘드네여ㅜㅜ",
    "text92": "재구매템! 모난데 없고 무난하게 좋은 ? 그런느낌 홀리카는 다조아 ㅜ",
    "text93": "팔레트는 생각보다 회끼가 도는 것 같아 베스트는 아니지만... 블러셔로 같이 준 제품은 발색도 잘 되고 너무 좋아요!",
    "text94": "일단 색 구성이 너무 예쁘고 발색도 은은하게 잘되는 것 같아요 그리고 같이 들어있ㄱ던 블러셔!!! 개이쁨!!!",
    "text95": "평소에 너무 잘 쓸 수 있을 거 같은 음영 컬러들 로만 조합이 되어 있어서 좋았어요",
    "text96": "싹다무펄이라 활용도 높음 봄웜인데 무난하게 썼어요 음영 괜찮음",
    "text97": "색도 마음에들고 꾸안꾸 메이크업에 딱이에요 무펄이라 좋아요",
    "text98": "클래식 포터리 섀도우는 무난하게 사용가능한 제품\n펄이 없어서 좋음",
    "text99": "증정용 블러셔가 너무 에버요\n팔레트 활용도가 좋아요 !! !!",
    "text100": "폴인오트랑 느낌이 비슷하긴 하지만 너무 예뻐여ㅎㅎ 가을뮤트에게 데일리 메이크업으로 딱ㅇ입니다🤍",
    "text101": "조아요조아요 기획세트 자주 내줬으면 좋겠어요 ㅎㅎ\n근데 섀도우 샀는데 왜 마스카라 페이지에 리뷰가 적힐까용",
    "text102": "비슷한 색감의 폴인오트와 레터프롬스프링과 함께 비교해봤어요! 실제로 보면\n🍂폴인오트: 노란끼가 돋보임\n🍶클래식포터리:흰끼,멀멀한 뉴트럴톤이 돋보임\n🌷레터프롬스프링:핑크끼가 돋보임\n그리고 증정품인 로지클레이 이거 요물이에요 색감 너무 예쁨 ㅠㅠ",
    "text103": "너무 좋아요 신상이라 사봤는데 평소 연한화장을 좋아하는 사람으로써 만족 입니다",
    "text104": "제가 봄웜라인데 소프트 톤도 잘맞아서 구매해봤어요 컬러감이 멀멀하면서도 코랄빛 도는 섀도우도 있어서 저한테 잘 맞았어요 같이 들어있는 로지클레이도 가을 블러셔로 쓰니까 차분하고 예뻐서 완전 굿! 가을메이크업 이거루 끝내세용",
    "text105": "로지포터리 아이팔레트를 사서 후기를 남기려니 마스카라로 바뀌어져 잇네여ㅜ 팔레트 색 이뻐요ㅎㅎ",
    "text106": "너무 예뻐요 톤 안가리는 가을컬러!!!! 세미가을느낌,,",
    "text107": "분명히 섀도우를 샀는데 왜 마스카라 기획창인지는 모르지만 클래식 포터리 흰끼 적당히 도는 기본 음영 색상이라 만족하며 구매했습니다",
    "text108": "봄웜이라 썩 잘어울리는 컬러감은 아니지만 가끔 이제품쓰면 뭔가 고급스러워보여요 이름과 잘 어울리는 컬러감이에요",
    "text109": "진짜 예쁜 활용도 좋은 팔레트일 줄 알았는데 생각보다 회끼 돌고 뮤트한 게.. 처음 기대한 색이 아니어서 잘 안 쓰게 돼요",
    "text110": "번짐없고 좋아여 가루날림이 약간 있긴 한데 이뻐서 괜찮ㅇㅇ",
    "text111": "만족해요 추천합니다\n너무너무 만족합니다 추천!!!\n굿굿",
    "text112": "이거 진짜 부드럽고 괜찮네요!!! 일상에 활용할 팔레트 찾고 있었는데 올매트에 색도 뉴트럴하게 사용할 수 있는 범위라 이용하기도 수월해용 👐🏻☺️",
    "text113": "진짜 사랑하는홀리카.. 보라만 주구장창썼는데 작년에 친구때문에 주황색싸봤다 반하고 이걸로 정착함",
    "text114": "약간 회기가 돌아서 폴인오트?! 가 더 효율성이 좋은 느띰\n그래도 뮤트에게 잘어울릴거 깉아요.",
    "text115": "뮤트한.. 갈ㅇ웜이되고싶을때 씀\n뭔가 이거 하나로는 성이 차지않아서 다른 팔레트의 음영을 빌려오긴함..",
    "text116": "펄 없이 매트한 섀도우로만 구성되어서 너무 좋고 컬러도 너무 베이지하지 않게 잘 사용하는 컬러들로만 조합되어 있어요",
    "text117": "클래식 포터리 색상 진짜 너어어어무 예뻐요. 얼른 날씨가 풀렸으면 좋겠어요. 가을 팔레트로 짱",
    "text118": "왜 품절 대란인지 알겠네요\n색이 너무 뮤트하게 잘 빠졌어요\n짱이쁨 ㅜㅜ",
    "text119": "너무 예쁘고 딱 필요한 색만 있어서 너무 좋아요!! 디자인도 예쁘고 휴대성도 좋습니당!",
    "text120": "일단 컬러 너무너무너무마음에 들고요!!!! 섀도우 진짜 오래간만에 산건데 너무 성공적이여서 기분좋아요ㅎㅎㅎㅎ",
    "text121": "아니 왜 자꾸 래쉬로 뜨는지 모르겠어요 옵션은 제대로 아이팔레트인데… 14호 클래식 포터리 요즘 매일 사용하는 중입니다 로지 클레이 피스밤 온고잉 되길 바라요.. 그와 별개로 이 래쉬도 잘 쓰는 중입니다 추천해요",
    "text122": "가을에 이쁘게 쓸 수 있고 분위기 있는 팔레트입니다 홀리카홀리카 팔레트 좀 좊아해요",
    "text123": "데일리로 사용하기 좋은 팔레트로 색 구성이 좋아서 손이 자주갑니다.",
    "text124": "버릴 색이 없는 구성이고 발색도 자연스러워서 손이 잘 가여 ㅎㅎ",
    "text125": "컬러 조합 예쁘고 발색력 좋아요! 데일리로 쓰기 딱 좋은 음영 팔레트예요",
    "text126": "색깔은 그냥 눈으로 봤던거 보다 훨씬 예뻐요! 살짝 잔잔한 웜 색깔..? 아니 걍 겁나 예뻐요 이건 사야 알아요",
    "text127": "저는 팔레트를 샀는데 왜 래쉬기획인지 모르겠네요 팔레트는 홀리카치고 발색이 약합니다 초보자들한테는 좋을듯 시원스런 발색 원하시면 비추",
    "text128": "뉴트럴 섀도우 찾으면 무조건 이 제품\n이번 가을은 이 섀도우 팔레트 하나면 충분할 거 같아요",
    "text129": "가루날림이 조금 심한편이긴 한데 색깔 진짜 너무 예ㅡ개 뽑앗어용..",
    "text130": "안번지고, 가루날림도 적은 편 펄없는 팔레트 찾다가 구매했는데 이걸로 음영 블러셔까지 해결완료 꿀템",
    "text131": "색깔이 데일리로 쓰기에 딱 좋아요 펄이 없어서 좋아요!!!",
    "text132": "뮤트하다는 후기가 많아 걱정했는데 생각보다 심하지 않았어요",
    "text133": "되게 뽀용,,,? 탁해요 ㅎㅎ., 그냥저냥 쓰고있어요 도자기 느낌 원하시면 한 번 사용해보시요",
    "text134": "되게 히끗히끗 뽀얀 느낌! 처음 썼을땐 애매했는데 은근 손이 계속 가는 느낌?? 컬러구성이 희귀한거같아요 요런느낌 나는게 별로없어서 잘쓰게돼요",
    "text135": "짱 만족해요 같이 주는 피스밤? 그것도 블러셔로 너무 잘 쓰고 있어요",
    "text136": "봄웜~갈웜인데 약간 쿨하게느껴졌어여..\n근데 가운데색이랑그밑에!!! 음영용으로너무죠유ㅏ용\n홀리카너무조아해서 한번도전해본걸로..\n웜톤은스루",
    "text137": "이건산전없는데왜뜨는지모르겟네요공짜포인트개꿀ㅋㅋㅋ",
    "text138": "발색이 흰기돌게 올라가요ㅜㅠ 근데 색감이 붉은기노란기없ㅇㅓ서 데일리로 ㄱㅊ할듯",
    "text139": "색이 유니크하고 이뻐여 발색이 연해서 되게 많이 발라주긴했어요ㅋㅋ 그래도 가을 메이크업으로 괜찮습니다 증정으로주는 치크밤이 너무 이뻐요",
    "text140": "퍼컬 안맞아도 색조합이 예뻐서 샀는데 블러셔도 예쁘고 너무 걍 다 예뻐옹",
    "text141": "이거 진짜 데일리로 쓰기 엄청 좋고 색도 이쁘고 입자도 고와서 걍 여신이 되.. 증정 발색 갸ㅐ 이쁨 웜 공주들은 바로 ㄱㄱ",
    "text142": "멀멀해서 평소에 자주쓰고 펄을 잘 안쓰는데 안들어간 제품이 딱 가을에 나와줘서 좋습니당",
    "text143": "색도 자연스럽고 예쁜데 같이주는 멀티밤? 그건 어디에 써야할지 잘 모르겟어여",
    "text144": "라이트톤이라 뮤트 안 받을까봐 걱정했는데 그정도 탁기는 아님",
    "text145": "흰끼 돌줄 알았는데 이건 아예거의 아니 없어요 제가 여뮤인데 진짜로 섀도우바꾸자마다 이쁘다고 칭찬 햐줬어여 너무 좋아여 그리고 무펄이라 안남기고 아예 다 쓸거 같얘요 재구매 의사 별 다섯개 입니다 고민하지 마세요ㅜㅠㅠ그리고 기획세트로 사서 밤도 같이 왔는데 진짜 개이뻐여 그곳도 다쓰면 또 구매 할거 같슴니다…☺️☺️☺️색이 찐또배기 입니다 번짐도 1도 없어요 지속력은 진짜 하루종일 파우더나 픽서로 고정하면 하루종일 가여 구매 추천드립니다!!!",
    "text146": "진짜 너무 흰끼 돌아서 못쓰겠어요ㅜㅠㅠ흰기 별로 없는줄 알았는데 완전 뭉치고끼고 가루날림도 너무 심해서 당근에 팔려구용",
    "text147": "이 섀도우팔레트는 색상이 너무 이뻐서 구매했어요!\n보통 미지근하고 은은한 색감을 좋아하는데 이 팔레트는 하나도 과한색이 없고 음영을 줄수닜는 색상이 많아서 좋았어요",
    "text148": "좋아용🍀🍀❤️❤️🤗🤗 색이 미침 그냥 사세요☺️🙏🏻☺️",
    "text149": "보기보다 발색이 뿌연 느낌이라 실패라 생각했는데 바르니까 뭔가 고급스러워 보이고 예뻐요",
    "text150": "아니 색이 진짜 미..친색 너무 웜해보여서 괜찮을까 했는데 너무좋고너무이뻐요",
    "text151": "좋아요 아주나이스해요 굿굿이고 괜찮아요 좋아요 짱 좋음 굿",
    "text152": "왜 마스카라 페이지에 리뷰가 올라가는지 모르겠지만.. 작성해봅니다 🥲\n\n이런 팔레트를 얼마나 기다렸는지 몰라요 🥹🤍 게다가 섀도우 장인 홀리카에서 나왔다니 안살 수가 없었어요!! 가루날림, 뭉침 없고 밀착도 좋은 홀리카 섀도우 제품력은 이미 보증됐으니 색감 위주로 리뷰 작성해봅니다 내돈내산!!\n\n- 참고\n저는 일단 뉴트럴에 가까운 쿨톤이고, 그 중에서도 소프트하고 뮤트한 색감을 좋아합니다. 눈에 채도있는 색감이 올라가면 부어보이고 촌스러워지는 편이라 섀도우보다는 아이라인, 마스카라에 힘을 주는 메이크업을 좋아합니다 🤍\n기존에 잘 쓰던 섀도우: 에뛰ㄷ 레이디얼그레이, 홀리카 닛니트 일부 색상, 붉은기 노란기 없는 쉐딩으로 대신하기\n\n- 홀리카홀리카 타 색상과 비교\n개인적으로 기존의 닛니트, 레터프롬스프링의 중간이라고 느껴졌어요 닛니트보다 노란기가 빠진 색감이고 레터프롬스프링보다 채도•명도가 낮은 뮤트한 색감이었습니다! \n\n- 색상 소개\n전체적으로 핑크베이지에 그레이가 가미된 색감입니다!\n버릴 색상도 하나도 없고 어떻게 조합해도 다 어울려요 특히 맨밑 중간색상 흔하지 않고 채도 싹 빠진 예쁜 그레이브라운이에요 🩶 두번째줄 맨 왼쪽 색상도 넘예.. 둘이 섞어바르면 더 예뻐요. 베이스색상도 그냥..예쁘고 아이라인 블렌딩하는 색상도 쿨하고 진한 에스프레소색상! \n\n- 추천/비추천\n겨울소프트? 당장 사세요 여름뮤트도 추천 노란기 싫은 가을뮤트도 추천\n쿨톤인데 데일리하게 쓰고싶다? 추천\n쿨톤인데 브라운 섀도우 쓰고싶다? 추천\n채도 높은 섀도우 안어울린다? 추천\n비비드한 색감 원한다면 비추천, 코랄 잘 받는 봄웜이라면 비추천\n\n+) 기획세트에 있는 피스밤 로지클레이도 꽤 예뻐요! 가을에 바르면 좋을 것 같아요 부드럽게 사르르 발리는거 넘 신기해용",
    "text153": "나는 분명 섀도 팔레트를 샀는데 왜 왜 마스카라 리뷰인거죠? 여튼 색상은 너무너무 예쁜데 발색력이 아쉬웠슴니다",
    "text154": "아 색 너므 이뻐요 \n그리고 기획전으로 쥰 치크밤? 블러셔로 쓰는데 개이뻐요ㅜ",
    "text155": "색이 진쩌 너무 이뻐요 특히 그 기확 상품이 미쳤는데 그 블러셔로 쓰면 진쯔 미쳐요 그것만 사고 싶은 ㅜㅜ",
    "text156": "한시간 거리까지 가서 삿는데 너무 좋앗어서 자주 쓸거 같아요 예뿝니다..",
    "text157": "기획세트가 넘 좋아서 샀네요\n블러셔 색도 예쁘고\n가을무드 낭낭합니다 ! 뮤트처돌이들에게 추천이요 ✨",
    "text158": "같이 들어있는 블러셔가 진짜 대박이에요... 너무 예쁩니다ㅠ",
    "text159": "생각보다 많이 쿨함 여쿨뮤트한테 추천해요 블러셔는 그냥그럼",
    "text160": "이거 가을뮤트 추천템이라는데.. ㄹㅇ 흰끼 돌아서 못쓰겟음 ㅠㅠ 내 눈이 이상한건가..",
    "text161": "제가 산건 섀도우 팔레트인데 리뷰 연결은 여기로 되네요...흠.... 암튼 상세페이지 색이랑 너무 달라요.... 진짜 비추천....",
    "text162": "레터프롬스프링부터 쟁여쓰게되는 제품입니다\n또 홀리듯 사게되네요~^^",
    "text163": "왜 팔레트에서 마스카라로 바뀐지는 모르겟네여! 탁한 편이지만 색 너무 이쁩니딩",
    "text164": "좋음 근데 발색이 좀 약하긴 함 근데 색깔은 이뻐서 참고 쓰는즁",
    "text165": "너무 좋아요 이번에 새로 나온 팔레트라 기대해서 샀는데 너무 맘에들어요",
    "text166": "펄을 안 써서 아예 들어있지 않은 팔레트 사고 싶었는데 마침 기획으로 나와서 사봤어요! 너무 이쁘구 조아요😆",
    "text167": "무펄섀도우만 있어서 사봤는데 아주 만족해요 발색이 거의 티가 안나는데 그래서 좋아요 자연스럽습니다",
    "text168": "아이섀도우인데 롱래쉬와 볼륨감은 왜 물어보는건지 모르겟지만 ,, 무펄팔레트 좋아해서 샀습니다 색상도 딱 요즘 쓰기 좋은 색들이고 다만 이전시리즈에 비해 음각이 너무 요란스럽지 않은게 아쉬움(?)",
    "text169": "홀리카홀리카 섀도우 질 좋은건 다 아는 사실이고 색감도 전체적으로 연한데 딱 깔끔하게 차분한 느낌으로 예뻐요",
    "text170": "깔끔하게 메이크업을 연출 할 수 있습니다. 가성비 좋게  구매한 것 같아 만족합니다",
    "text171": "가을웜 색상들에 꽂혀서 기획 구매했는데요 뭔가 발색이 허옇게 돼요... 예쁘게 안 올라와서 엄청 실망했어요 발색이 분묭 안 되는 스탈은 아닌데 진짜 허옇게...? 분처럼 올라옴.. ㅋㅋ",
    "text172": "갈웜이라면 무조건 사야하는 예쁜 베이지 컬러에요! 추천합니당",
    "text173": "저는 섀도우 14번을 샀는데 옵션은 제대로 뜨는데 웬 마스카라가 나오네요 실제로 저걸 사긴했는데 한참 옛날입니다 아무튼 마스카라 잘 쓰는 중입니다 좋습니다",
    "text174": "저 섀도우팔레트는 진짜 안사는사람이긴한데 진짜\n컬러 올라온거랑 리뷰보자마자 바로 매장에 테스트하루갔는데 보는것보다 발색했을때 컬러가 훨씬더 예쁘고 완전 뮤트한게 그냥 쌓으면 쌓을수록 더 예빠요,,,,!!!!",
    "text175": "올 무펄 팔레트라는 말에 보지도 않고 구매했어요\n색이 회기가 돌아서 호불호가 갈리던데 생각보단 심하지 않은 거 같아요",
    "text176": "색 조합이 너무 깔끔해서 데일리로 사용하기 좋고 발색도 은은하게 되는 것 같아요~~\n그레이시 하다는 말이 많았눈데 핑크 컬ㄹ러랑 섞어쓰면 가을메이크업우로 딱이예요\n그리고 기획 치크가 레전드로 이쁩니다",
    "text177": "ㅜㅜ 생각보다 마니 밝네요 갈뮤느낌으로 햇는데 더 밝음!!",
    "text178": "클래식 포터리 개예뻐요 진짜 입고된거 보자마자 매장 달려갔어요",
    "text179": "발색이 정말 연하게 올라가는 편인 것 같아요\n핑크베이스 쿠션 하고 발랐더니 그나마 좀 잘 올라가요",
    "text180": "전 팔레트를 샀는데 왜 이걸로 되어있는지는 모르겠지만 홀리카홀리카 클래식포터리 ㄹㅇ 쌉고능템입니다 애굣살에 쓰면 미쳐요 사세요",
    "text181": "유튜브보다가 색상 너무 예뻐서 요 앞으로 계절 바뀌면 쓰기 좋을것 같아 구매했어요",
    "text182": "봄웜이 쓰기에는 너무 쿨하고 뭉치는 거 같고 발림성도 안 좋아요 한 번 쓰고 손이 안 가는………",
    "text183": "평소 글리터를 안 좋아하는데 이 팔레트는 그런게 없어서 좋아요",
    "text184": "기대를 너무 해서 그런지 생각보다 무난한느낌이긴한데 무펄이라 좋음",
    "text185": "발색도 좋고 너무 화려하지도 않아 데일로 아주 적합해서 만족합니다!",
    "text186": "근데 저는 매장에서 섀도우 팔레트를 구매했는데 왜 리뷰창이 마스카라로 뜨는거죠...\n아무튼.. 리뷰는 써야하니 걍 여기다가 쓸게요..\n클래식포터리 구매했고 올매트팔레트라서 너무 좋아요 전 펄 안 좋아하거등요 홀리카 섀도우는 뭐.. 가루날림도 적고 발색도 잘 되는 제품이라 단점이 없어요",
    "text187": "엥 섀도우 팔레트 샀는데 롱래쉬로 뜨네요 아무튼 홀리카홀리카 섀도우 조아용",
    "text188": "저 섀팔 샀는데 왜 리뷰 여기로 묶이나요...?\n암튼 클래식포터리 존예~ 무펄최고~",
    "text189": "좋아용\n원하던색감이라 만족하구발색력도 맘에들아요 ㅎㅎ",
    "text190": "홀리카 마스카라는 고정력, 유지력이 다 좋아요\n재구매의사 ㅌ",
    "text191": "뉴트럴톤이 쓰기에 너무 좋은 색감이고 가루날림도 없고 양조절도 쉬워서 좋아요!",
    "text192": "인스타광고보고바로샀는데진짜너무조휴ㅠㅜㅜ가루날림도적",
    "text193": "예뻐요 ㅠㅠ\n증정용 블러셔도 너무 이쁨\n폴인오트랑 레터프롬스프링 고민하다가 새로 나온거 삿는데 맘에 들어요",
    "text194": "예뻐요 홀리카 섀도우 사려고 존버타고잇엇는데 할인이라서 드디어 구매햇서요!! 무펄이라 버릴색하나도없음",
    "text195": "색깔이 데일리로 쓰기에 너무 좋고 너무 예뻐요 펄도 없어서 좋아요",
    "text196": "피부  밝은분들만 사십샤\n23호? 피분데 21호 파데 써서 올려도 걍 회색..모든 색이 다 회색으로 올라옴..",
    "text197": "너무 좋아요 멀멀 미지근하면서 데일리로 쓰기 좋을 것 같아요 !"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 래쉬코렉팅 특별 마이 페이브 무드 팔레트",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021097432ko.jpg?l=ko",
    "review_name": "14클래식포터리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210974",
    "text1": "와 개레전드입니다 이걸로 화장하면 걍 연한 화장의 여신이될 수 있어요..가을 분위기 낭낭하고 톤을 안타는 느좋 팔레트 찾으시면 무조건 이거 사세요 이거 쓰고 친구들한테 예쁘다고 엄청 많이 들었어여ㅠ",
    "text2": "홀리카홀리카 마이페이브무브팔레트 사용해본 솔직 후기 남겨요!\n\n💕 첫인상부터 완벽\n팔레트 열자마자 반한 가을 뮤트 컬러들! 따뜻하면서도 세련된 톤이라 매일매일 질리지 않고 사용하고 있어요. 브라운, 코랄, 베이지 계열이 조화롭게 들어있어서 어떤 조합을 해도 예쁘게 발색돼요.\n\n✨ 발색력과 밀착력 최고\n뭉침 없이 부드럽게 발리는 게 진짜 대박이에요! 파우더 텍스처가 촉촉하면서도 가벼워서 눈 위에서 픽 픽 잘 발리고, 하루 종일 지속력도 좋아요. 무펄 섀도우를 좋아하는데 데일리로 쓰기 딱이에요.\n\n🎨 이 팔레트 하나면 풀메이크업 완성!\n이 팔레트의 진짜 매력은 다용도 활용이 가능하다는 점!\n\n- 아이섀도우: 기본 중의 기본! 그라데이션도 자연스럽게 완성\n- 아이라인: 진한 브라운 컬러로 부드러운 라인 그리기\n- 애교살 강조: 밝은 섀도우로 눈 밑을 살짝 터치하면 입체감 UP\n- 코볼 음영: 매트한 브라운으로 자연스러운 코 라인 완성\n- 볼터치: 코랄 톤으로 볼에 생기 더하기\n\n진짜 팔레트 하나로 눈, 코, 볼까지 메이크업이 다 돼요! 여행 갈 때나 파우치 가볍게 들고 다닐 때 이것만 챙겨도 충분해요.\n\n가을 분위기 물씬 나는 무드메이크업 좋아하시는 분들께 강추! 뭉침 없이 부드럽고, 발색도 예쁘고, 활용도까지 완벽한 데일리 팔레트예요. 가성비도 좋아서 아이섀도우 입문용으로도 추천드려요 💖\n\n찐 ⭐별 5개!",
    "text3": "팔레트 이거 진짜 미팅제품!!!!!!! 하 진짜 그냥 사세요 컬러 너무 좋아요 제가 눈에 많이 올라가면 진짜 이상한데 걍 올려도 이쁘고 컬러도 어쩜이리 잘 뽑았는지ㅜ 쿨톤느낌이랑 웜톤 느낌 냘수있어서 좋았어요 좀 멀멀하게 내기 좋아여ㅜ",
    "text4": "가을 웜인데 이 필레트는 흰끼가 쫌 많이돌아서 저한텐 잘 안어울리고 겉도는 느낌이었어요ㅜㅜㅎㅎ\n그래도 색깔은 진짜진짜 이뻐요\n여쿨에서 봄웜, 뉴트럴 걸친색\n가루날림은 쫌 있는데\n요즘 무팔팔레트가 흔치 않은 만큼.. \n이만한거 발견하기 쉽지 않네여\n추천드립니아",
    "text5": "브라운 색상이 쿨하게 빠진게 너무 예뻐서 구매했는데 너무 예뻐요.. 좋아요.... 근데 발색력이 좀 약한가? 싶기도 해요.  근데 저는 연한 거 좋아서 만족해요!! 사실 때 참고하세요",
    "text6": "팔레트 샀는데 왜 마스카라 후기로 들어가요?\n올영 오프라인에 클래식 포터리 죄다 발중 때리고 온라인에만 판매하는 거 별로입니다 울며 겨자먹기로 단품 샀는데 오프라인 방문 비중 늘릴려면 기획 발중좀  푸세요",
    "text7": "클래식포토리만 외칩니다.정말 여쿨에게 갈웜병이 도져 부담스럽지 않게 뉴트럴한 제품으로 딱 이걸 선택한것은 그냥 신의 한수였어요 이거 진심 눈 안 부어보이고 아이 팔레트 이거 하나로 종결이에요 종ㄱ결!!!!!!!그냥 사세요 그냥 그냥",
    "text8": "홀리카 섀도우 단품은 있지만 팔레트는 처음 사봤는데 색 구성이 너무 좋습니다.\n특히 14호 클래식 포터리 진한 메이크업 안 어울리시는 분들께 추천 드릴게요\n이 팔레트 하나로 아이메이크업은 다 끝낼 수 있습니다. 가장 진한 색으로는 아이라인 그릴 수 있고 가장 밝은 색으로 애교살을 밝혀줄 수 있고 나머지를 잘 조합하시면 베이스, 중간 음영, 뒷트임까지 다 가능합니다. 진짜 제 인생 섀도우 팔레트가 되었어요",
    "text9": "이거 왕와왕 좋아요 맨날 쓰고 더 많이 좋게 만들어주새오!!",
    "text10": "클래식 포터리 너무 귀한 무펄 팔레트.. 음영 주기 좋고 부담스럽지 않거 좋아요",
    "text11": "산 적 없는데 리뷰 알림이 뜨네용 그래서 한번 사서 써봣는데 낫베드 지속력은 조앗어용",
    "text12": "요즘 색조는 다 홀리카홀리카만 사용하는 중인데 색깔 너무 예쁘고 가성비 있어서 좋아요~",
    "text13": "아직 안 써봤는데 색감에 반해서 구매했어요. 너무 예쁘고 붉은기가 없어서 좋아요.",
    "text14": "좋아영 뮤트톤? 화장할 때 좋은 듯 근데 홀리카 섀도우랑 쓰기 좋은 브러쉬아시는분",
    "text15": "쿨톤 메이크업 하려고 샀는데 꽤 승만한게 많아서 좋ㅇ은것같아요",
    "text16": "유용하게 잘 쓸 수 있는 제품이었습니다. 마음에 들어요:)",
    "text17": "홀리카홀리카 팔레트를 샀는데 왜 마스카라로 리뷰작성이 뜨는지는 모르겠지만.. 좋을것같네요 느낌상..",
    "text18": "색 조합이 예뻐서 샀는데 색상도 잘 올라오고 예뻐서 쓰기 좋은 것 같아요",
    "text19": "처음 구매해서 사용해봐요 뭉침을 덜한거같고 컬링도 나쁘지않아용"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 래쉬코렉팅 특별 마이 페이브 무드 팔레트",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021097432ko.jpg?l=ko",
    "review_name": "12폴인오트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210974",
    "text1": "9구팔레트인데 할인해서 만원 후반에서 이만원 초반 정도라서 가격 면에서 괜찮음 폴인오트도 진짜 딱 오트밀 느낌 그자체인 팔레트임 색 이쁘게 잘뽑은듯 막 엄청 인생템 되고 손 자주 가고 이건 아닌데 딱히 막 신경 쓰이는 단점이 없음 단점 없는게 이 팔레트의 장점인듯함",
    "text2": "색깔 딱 살굿빛에 어느 톤이든 예쁘게 사용할수있을것같아요 허니오트라떼랑 많이 비슷한 느낌이었습니다",
    "text3": "홀리카홀리카 폴인오트 너무 이뻐여\n잘 발리고 가루날림 없어용",
    "text4": "아진짜 발색지리고 색도 다 너무 이쁨요 릴스에 떠서 구매했는데 진짜 이름대로 너무이뻐서 폴인럽하게됨 색깔들 다 너무 고능하고 데일리 메리크업핢댜 쓰기 너무너무너무 좋아려🫰🏻🫰🏻🫰🏻",
    "text5": "생각보다 텁텁한 발색이고 레이어링 햇을때 쌓이긴 하나 뽀옇게는 안올라가요",
    "text6": "제품 성능 좋고 맘에 듭니다 !! 항상 구매 하는 제품이예요^^",
    "text7": "좋아여 ㅎㅎㅎ 컬러 팔레트 은은하고 좋네요\n봄라한테 잘 쓰일 그런 컬러!",
    "text8": "홀리카홀리카 팔레트 유명한데에는 이유가 있었네요 진짜 대박 좋아유",
    "text9": "맨날 베이스섀도우만 깔다가 팔레트 유명한거 사봤는데 아직은 익숙하지가 않네요,, 그래도 이쁩니다 너무 누렁누렁한 색 아니라서 좋아요!!! 레프스는 완전 핑크길래 폴인오트 샀는데 잘한거같애요",
    "text10": "아직 제대로 사용해보지 못해서 메이크업 배우고 와서 리뷰 추가 작성하겠습니다!\n- 초보자도 사용할 수 있게 조합되어 있어 좋았음\n- 펄이 많이 없고 과하지 않게 올려져서 좋았음\n- 애교살 가볍게 칠하기 좋았음\n- 소프트 렌즈 착용하고 눈화장 하면 너무 아파서 쉐도우 포기하고 살았는데 이건 안 아프네요 ??",
    "text11": "섀도우 팔레트가 왜 이걸로 찍히는지 모르겠지만 홀리카 한번 사봤어요",
    "text12": "와 진짜 너무너무너무 예뻐요 ㅠㅡㅠ 이걸로 바꾼 뒤로 친구들도 다 예쁘다고 해주고 무조건입니다",
    "text13": "저는.. 폴인오트.. 섀도우 팔레트를 샀는데 왜 마스카라가 뜨는지.. 모르겠지만.. 섀도우는 좋아요 역시 홀리카",
    "text14": "살짝 좀 텁텁한 느낌? 제형은 부들 하게 쌓이는데 색상이 텁텁하게 느껴져용",
    "text15": "너무 유명한 폴인오트..ㅠ 계속 품절이라 구하기 넘 어려워씀 근데 진짜 너무너무이쁨 눈에 바르니까 자연스러운 색감인데 또 이쁜 살구빛?베이지핑크빛?이 은은하게 나서 너무 여리여리하고 이쁨",
    "text16": "친구 생일선물로 사줬는데 매일쓴다면서 좋아하더라구요 사러 매장에 갔을때도 웜톤이신분들에게는 국룰 팔레트 될 정도로 색상이 이뻣어요",
    "text17": "저 팔레트 샀는데 왜 마스카라로 되어있는지 모르겠지만 폴인오트 좋습니더",
    "text18": "색도 예뻐서 학교 갈 때 데일리 메이크업 할 때 넘넘 좋아서 잘 쓰고 있는 제품이에용!",
    "text19": "iloveyou. 당신네들 정말 복받을겁니다 너무 예뻐서 기절할거같아요 모두가 칭찬합니다 인디살구 말 그대로. 무조건 쟁이세요.",
    "text20": "발색도 찐하게 잘 나오고 이쁘게 잘 사용할 수 있을 거 같은 운명 색깔이 많아서 좋아요",
    "text21": "봄웜한테너무좋슴니다 색이랑팔레트다아기자기해서 평소에쓰기좋아요",
    "text22": "이뻐요ㅠㅠㅠ 너무 맘에 들어요 제 구원템입니다!! 앞으로도 자주 쓸거같아요",
    "text23": "지속력 너무 좋아요 색도 예쁘고 홀리카홀리카는 역시 믿고 씁니다",
    "text24": "레터프롬스프링??그거쓰다가더웜한거쓰고싶어서삿어요저번것도잘썻는데이것도잘썻으면..",
    "text25": "폴인오트 레터프롬스프링이랑 엄청 고민하다가 핑크기가 너무 많이 돌아서 폴인오트로 골랐거든요.. 대만족! 평소 핑크한 메이크업만 했었고 웜톤을 쓰지 않았는데 너무 웜하지도 않고 버릴 색 없이 갓벽! 홀리카홀리카 제품력은 말모죠",
    "text26": "너무 좋아여 꼭 사세여\n징쨔 좋아여 절 믿어보세요(?)(?)",
    "text27": "색이 완전 자연스러워서 데일로로 쓰기 너무 좋아여 완전 예뻐요",
    "text28": "진짜 너무너무 잘산템 진짜 너무 맘에 들고 펄이 예술임 진짜 버릴색 하나 없음",
    "text29": "완전완전왼전 예쁨. 너무 잘 산 것 같음. 지금까지 산 화장품 중에 제일 마음에 듦. 이거쓰고나서부터 화장잘한다 예쁘다 소리 자주 들음.\n아이라인도할수있고, 나는 블러셔도 씀. 내가 가비고있는 블러셔보다 이 색이 훨씬 예쁨. 뽀욘",
    "text30": "저는 팔레트를 샀는데 왜 마스카라가 나오는지ㅠㅠ이해가ㅜ안돠네여",
    "text31": "좋아요 좋아요 잘 쓰고 있습니다 \n세일때 사서 싸게사고 좋네요",
    "text32": "제가 봄웜라인데 핑크는 잘 안받아서 폴인오트로 사봤는데 진짜 너무 이쁘더라구용 핑크 안받는 봄웜라분들은 꼭 하나씩은 가지고 있으셔도 좋을것같아용!",
    "text33": "색이 부담스럽지 않아서 데일리로 너무 잘 쓸수 있을 것 같아여",
    "text34": "아니 나는 분명 섀도우를 샀는데 왜 마스카라 리뷰로 써지는거임…?"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 래쉬코렉팅 특별 마이 페이브 무드 팔레트",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021097432ko.jpg?l=ko",
    "review_name": "11레터프롬스프링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210974",
    "text1": "섀도우 리뷰인데 왜 먀스카라가 뜨는지 모르겟네요…ㅎㅎㅎ",
    "text2": "좋아요!!맨날 이거 쓰고 있어요!!!!봄웜 여쿨 둘다 잘 어울릴꺼 같아요",
    "text3": "섀도우 팔레트인데 마스카라로 뜨는지는 모르겠지만 ㅠㅠ 팔레트는 번짐도 심하지않고 발색력이랑 색도 너무 좋고 이뻐서 자주 사용하고 있습니다 :)",
    "text4": "팔레트를 삿는데 왜 마스카라 리뷰를 쓰는건지 모르겟지만 팔레트는 조아용~~",
    "text5": "봄웜이 꼭 쓰는 팔레트래서 구매했어요\n이뻐요추천드립니다 굿",
    "text6": "마스카라가 아니라 팔레트를 샀는데 오류인가보네요 무펄 섀도우 팔레트 찾으시는 분들 이거에요.. 무난하게 사용하기 좋은 색상들만 모여있어서 잘 사용하고 있어요:)",
    "text7": "너무 사고 싶었던 제품인데 드디어 사서 너무 좋아요!웜톤 쿨톤 중간이라고 생각 드시는 분들 쓰시면 좋아요!연한 메이크업 할때도 편하고 자연스러워서 굿",
    "text8": "여러 아이팔레트 중 제가 좋아하는 브랜드 팔레트라서 세일때마다 사고있어요 컬리티도 가격도 좋은 브랜드 좋은 제품 많이 개발해주셔요",
    "text9": "샵 유명템이라고 해서 샀는데 진짜 이뻐요!!\n특히나 펄도 너무 예쁘고 진하게 발색이 올라오지 않아서 초보자 분들이나 자연스러움이 추구미이신 분들이 사용하시기 딱 좋은 것 같습니다!! 또 아이메이크업 하며 필요한 색상들이 다 있기에 팔레트 하나로 끝낼 수 있어 간편합니당",
    "text10": "매장 직원분께 소개받아 구입했는데 색상도 예쁘고 자연스러운 매이크업이 완성되네요",
    "text11": "저는 팔레트만 구매했습니다.. (not 사은품 마스카라)\n\n봄웜~여름쿨 걸쳐있는데 인생 팔레트입니다!\n너무 웜하지도 쿨하지도 않아서 쓰기 너무 좋아요 \n\n재구매의사있숩니당",
    "text12": "봄브인데 봄브가 쓰기엔 너무 밝아요ㅜ\n봄라가 쓰면 딱일 컬러입니다 \n컬러가 안 맞아서 아쉬워여ㅠㅠㅠㅠ엉엉",
    "text13": "아니진짜루 너무 예쁘잔하요ㅠㅠ진짜 완전 ㅇ여라여리~~하고 약간 여쿨느낌이 나긴하는데 가래도 잘 쓰고 있어용",
    "text14": "핑잘봄이라면 무조건 가지고 있어야 할 컬러예요\n펄 3구 무펄 6구인데 색 하나 빼놓지 않고 너무 이쁘고 젤 어두운 컬러는 자연스럽게 아이라인하는데 딱이에요\n적당한 핑크컬러가 너무 이뻐서 블러셔로도 써요\n발색력도 좋고 지속력은 나쁘지 않아요\n아주 추천합니다 😍😍",
    "text15": "핑잘봄이믄 이 팔레트 무조건... 넘넘이뻥요ㅠㅠ\n너무 쿨하지않은 미지근웜핑크고 펄이 진짜이쁨... 꼭 한번 써보셔요 다들!!! \n아니근데 전 팔레트삿는데 왜 이걸로뜨는거지😵",
    "text16": "선물 주려고 샀어용 원하는 호수를 준거긴 한데 웜한테는 비추하는 팔레트라고 생각함 그래도 홀리카니까 믿고 사도 돼요",
    "text17": "메이크업을 좀 단정하거나 연하게 해야할 때 사용하는 제품입니다! 같이 들어있는 펄도 너무 예쁘고 팔레트 하나로 아이메이크업을 모두 마무리 할 수 있어서 좋습니당",
    "text18": "좋아용 코랄에 빠졌다가 핑잘봄 되고 싶어서 샀는데 은근 쿨해요 근데 이뻐요 뉴트럴분들도 잘쓸듯 펄도 너무 자글자글 이쁨 핑크에 골드펄!!",
    "text19": "좋아요 색상이 너무 이뻐서 구매했는데 역시나 실물이 진짜 이뻐요ㅜㅠ 가루날림 조금 있어요",
    "text20": "레터프롬스프링 개좋음. 저 여쿨이랑 봄웜 걸쳤는데 이거 개좋음. 이거 쓰니까 친구들이 다 예쁘다고 해줌. 이거 눈에 바르고 블러셔 완전 여쿨 뽀용한 색으로 화장하니까 진짜 개 예쁨. 자기가 여쿨인데 쿨한 섀도우 안받는다? 걍 이거 쓰세요.",
    "text21": "엄 전 분명히 레터프롬스프링을샀는데 리뷰가 왜 마스카라로 되어있죠",
    "text22": "색상이 너무 예쁘고 오랫동안 잘 사용할 것 같아요 너무 좋은 것 같아요",
    "text23": "분명히 아이섀도우 팔레트 리뷰 쓰는 건데 왜 마스카라? 팔레트 너무 굿이에요",
    "text24": "너무 좋아요. 핑잘봄웜라 여쿨 걸쳤는데 잘 어울려요. 추천",
    "text25": "홀리카는 제품이 좋아서 많은분들이 써보았을것같아서 제품평은패스할께요 세일때 써보고싶은색상으로 구매했어요 색상은 마음에드네요 발림성도 좋고...",
    "text26": "ㅑ생각보다 뭉침이 있어서 .. 좋은 후기 많이봐서 아쉬웠습니다..",
    "text27": "좋아요∼ 근데 섀도우 샀는데 왜 여기페이지로 바꼈는지 모르겠네요...? 마스카라도 써본적있어서 괜찮긴해요..",
    "text28": "너무나 여쿨로 태어난 저로써 핑잘봄 추구미이였는데 너무나 사고싶었던 템을!!! 결국 삿읍니다. 보기에는 너무 웜 같지만 막상 바르니까 너뮤 이쁘당~~",
    "text29": "봄웜톤에게 잘 어울리는 분홍톤이에요 애굣살부터 눈라인 반짝이까지 하나로 끝낼 수 있어 잘 사용하고 있어요",
    "text30": "홀리카홀리카 제품은 처음 써봤는데 좋더라구여 전에 쓰던 제품보다 뭉침이 적어요ㅎㅎ",
    "text31": "봄웜…..❤️필수템입니다!!!!! 너무예뻐요 약간 뉴트럴해여",
    "text32": "제품력이 좋아서 재구매하고 많이 사용했어요! 무난하게 언제든지 사용하기 좋은 것 같아요 ~!!!",
    "text33": "웜톤이 쓰기 무난한 팔레트에요 맘에 들어용!! 가격도 다른 팔레트에 비해 착해서 좋아용b",
    "text34": "봄웜이라 구매했는데 여쿨도 사용 가능할 것 같은 색상들인 것 같아요!",
    "text35": "저는 섀도우팔레트 단품으로 구매해서 마스카라 후기는 무시해주시면 됩니다 !\n\n봄브라이트~여름쿨톤이 걸쳐 있는 분께 추천해요\n가루날림이 있긴하지만 발색도 좋아요 \n여행갈 때 이거 하나만 가져가려고 합니당",
    "text36": "재구매 이것만 써요 넘 좋아요 만족합니다 추천해요 다음에 재구매할ㅓ",
    "text37": "컬링력 뭉침,그리고 상품력등 다신 구매하지않을 예정\n완전 비추천 그냥그냥쓰다가 다른브랜드구매예정",
    "text38": "친구 생일선물로 오 사줬는데 정말 좋아하네요 재구매각 할것같아요!!",
    "text39": "근데 저는 홀리카홀리카 팔레트 샀는데 왜 홀리카홀리카 마스카라 리뷰가 되어있는거죠...?그래서 그냥 팔레트 리뷰 해볼게요 일단 요거 사자마자 그 다음날에 바로 썼는데 레터 프롬 스프링이 인기있는 이유를 알겠더라구요...진짜 너무너무 잘어울리구 이거 쓰고 나서 '아, 나는 눈두덩이에는 핑크색이 잘어울리는구나...'라는걸 깨달았어요 그걸 깨닫게 해준 아주 흘륭한 아이 이거는 진짜 봄라이트부터 여쿨까지 다 잘어울리는 컬러니까 꼭 한번 사보세요!!!!",
    "text40": "너무 좋지만 일단 조금 뭉치고 쳐지는 그런건 있어요 감안하고 구매하세용",
    "text41": "아이섀도우 팔레트인데 왜 마스카라 후기로 넘어가지는거죠.. 아무튼 홀리카 팔레트 ㄹㅇ 좋음",
    "text42": "저는 셰도우 단품으로 샀는디 이건 뷰려 리뷰로 뜨는데요..?",
    "text43": "제품력도 좋고 재구매해서 잘 사용했습니다! 만족스러워용!",
    "text44": "으잉 리뷰 쓰려고 보니까 물건이.?. 바꼈나요?.?\n아무튼 이뻐서 구매한것듀 잇고\n제가 자주 사용하는 색상들이라 자주 써용",
    "text45": "발색 너무 잘 되고 핑잘봄한테 찰떡이에여! 요즘 이거만써요",
    "text46": "봄웜 진단 받고 산 팔레트인데 색상 구성도 좋고 잘 받아서 다양하게 활용중입니다",
    "text47": "팔레트 색상이 너무 이쁘게 잘 나왔고 가루날림도 별로 없어서 너무 좋아요",
    "text48": "발색잘됨 여쿨이라 너무 웜할까봐 걱정마니햇는데 딱 마지노선잇듯",
    "text49": "좋아요 !!!! 다음에 또 살 생각이어용 \n! 기획상품도 조아요 치얃처럼 생김 ㅋㅋ",
    "text50": "저는 항상 매장에서 자주 사는데 맨날 재고없어서 계속 기다리다가 이번에 재고떠서 삿는데 그냥 넘이뻐여..",
    "text51": "레터프롬스프링 색상이 유명해서 한 번 써보고 싶었는데 너무너무 예뻐요 ㅜㅜ 봄웜과 여쿨 사이분들이 쓰시기 좋은 것 같아요!",
    "text52": "너무 예뻐요 많이 바르먄 채도가 강하고 많이 안 바르면 가을뮤트까지 가능한 대채다능 팔레트",
    "text53": "일단 향도좋고 색도이뿐거같애요 살짝코랄하면서 뽀용핑크",
    "text54": "세일많이해서 구매했어요!! 번짐없이 잘쓰고있습니당 최고네요",
    "text55": "색상 조합이 너무 좋아서 활용도도 높도 발색도 너무 잘 되서 좋아요! 제가 쓰는 건 아니지만 웜톤인 동생이 쓰니까 색상 너무 좋고 필요한 색상들이 많이 들어가있어서 좋아요",
    "text56": "청담샵에서 많이들 쓰는 섀도우팔레트라 사봤는데 컬러구성이 너무나 실용적이에요",
    "text57": "정말 친구가 좋아했어요 이거 선물용으로 추천드립니다 모두 개졸아오",
    "text58": "색진짜 예뻐요 지속력은 말해뭐해고 번짐없이 오래 지속됩니다",
    "text59": "정말정말정말 완전완전완전 좋아요 쨍짱짱 후루루룩!! 정말 좋습니다",
    "text60": "아니 이거는 저는 팔레트늘 산건데 무슨 속눈썹이 나오네요 일단 레터프롬스프링 샀구요 이거 완전 빵구템!펄도 너무 강하지않고 딱좋아요!완전 너무 예쁨!",
    "text61": "좋음요  너무 좋음 나중에도 쓸것 같음 컹컹 돟아요 컹쓰 꿀꿀꿀",
    "text62": "핑잘봄 봄웜분들 모하세요??? 당장 구매!! 요즘 팔레트 가격이 입이 떡 벌어져서 여유롭게 못사는데 가격도 다른 팔레트에 비해 저렴이 친구인거 같아요 색도 많고 좋습니다..🩷",
    "text63": "가볍게 써주기 좋을것 같은 템! 케이스가 이뻐서 잘 들고다닐듯",
    "text64": "색깔도 다 예쁘고 바르기 조아용 젤 어두운 색으로 애굣살 그리면 예뽀용",
    "text65": "발색은 좋은데 브러쉬로 건들기만해도\n가루날림 어어어엄청 심해요 그게 가장 단점..\n활용성은 좋아요",
    "text66": "봄웜에 딱이라고 봐서 사봤어요 \n색조가 예쁘긴한데 생각보단 저한텐 안맞았던것같아요ㅠ\n그래도 예뻐서 가꿈씩 쓸것같아요 헤헤",
    "text67": "진짜 좋아요 그냥 봤을땐 생각보다 쿨한 느낌도 있는데 써보면 전혀 안쿨하고 예쁘더라고요 데일리로 아주 잘 쓰는중이에요",
    "text68": "팔레트 봄웜을 위해 구매했습니다 만족해요 좀 핑크핑크한 색상",
    "text69": "매장에서 여러상품을 확인해 봤는데 이 상품이\n제일 좋은거 같아요\n사용해 보니 역시 좋아요",
    "text70": "진짜 꼭 사고싶엇는데 너무 이뻐요ㅠㅠㅠㅠ 발색 잘되는거같음",
    "text71": "팔레트 색들이 너무 이쁘게 잘 나왔고요..저는 뷰러세트없이 그냥 사서 좀 많이 아쉽긴 하지만 너무 이뻐욘",
    "text72": "홀리카홀리카 마스카라는 3년전부터 계속 사용해왔는데 번짐없이 좋아요",
    "text73": "아직 안 써봣지만 친구가 발색도 이쁘고 우선 색조합이 너무 제 취향입니닷",
    "text74": "딱 무난하게 쓰기좋은 타입 이었구요! 담에 또 다른색으로 구매하고싶습니당",
    "text75": "섀도우를 사서 리뷰쓰려고 하는데\n갑자기 홀리카로 바껴있음ㅜㅋㅋ\n섀도우 색깔이 너무 많아서 혼란스럽다\n펄있는거 그거를 따로 만들면 좋을듯\n엄청 고움",
    "text76": "색도 예쁘고 되게 자연스러워서 손이 자주 가요 요즘 거의 데일리템으로 쓰는중",
    "text77": "폴인오트도 있는데 너무 잘 쓰고있어서 다른 컬러도 사봤어요 봄웜 색인데 가을뮤트까지도 잘어울려용",
    "text78": "홀리카 팔레트는 항상 믿고삽니다 만원대에 이퀄리티는 말이 안됨ㅠㅠ 너무 이뻐요",
    "text79": "팔레트 색상 구성 어느하나 버릴게 없고 두루두루 사용하기 좋아요",
    "text80": "원래 눈화장 할 때 팔레트 서너개씩 두고 개별로 골라 쓰는데 얘만큼 딱 필요한 것만 들어있는 건 첨입니다 요즘 얘가 없음 화장 하기 싫어요.. 지금껏 어케 살았지 다들 좋다고 할 때 진작 샀어야했어요 역시 유명한데는 이유가 있다",
    "text81": "너무 좋습니다 다음에도 살것 같아요 굳굳 잘쓸게욤ᄒᄒㅋㅋ",
    "text82": "매장 테스트 해보고 색이 곱고 이뻐서 삿어요 부디 잘맞앗으면!",
    "text83": "색깔도 이쁘고 다양해서 바르는 맛이 있어용 색들이 무난하게 다 예뻐서 다 사용할수 있어요",
    "text84": "색감도 예쁘고 화장 잘 못해도 잘 쓸 수 있을 거 같아서 삼 좋음 ㄴ",
    "text85": "너무 좋아요 속눈썹 엄청 길어져요 근데 무쌍인 저한테는 텐션감이 오래 유지되지 않더라구요ㅠ 조금 실망템"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 래쉬코렉팅 특별 마이 페이브 무드 팔레트",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021097432ko.jpg?l=ko",
    "review_name": "10픽더로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210974",
    "text1": "여러 아이팔레트 중 제가 좋아하는 브랜드 팔레트라서 세일때마다 사고있어요 컬리티도 가격도 좋은 브랜드 좋은 제품 많이 개발해주셔요",
    "text2": "픽더로즈가 생각보다 선명하게(?) 발색 되는 편이네요~ 포인트 색상으로 쓸만한 것도 있고 괜찮은 듯 한데 데일리로 쓰기엔 좀 색상이 예쁘네요..",
    "text3": "볼륨 래쉬 다 만족하는데 가루 떨어짐이 너무 심한 것 같아요...! 그래도 번짐 없어서 자주 쓰긴 햐용,,",
    "text4": "홀리카는 제품이 좋아서 많은분들이 써보았을것같아서 제품평은패스할께요 세일때 써보고싶은색상으로 구매했어요 색상은 마음에드네요 발림성도 좋고... ㅎㅎㅎ",
    "text5": "은근 볼륨 컬링 잘 잡아줘서 좋았어요 자연스럽게 잘 발립니다",
    "text6": "홀리카 팔레트 워낙 유명해서 써봤는데 \n가루가 많이 날리는거 빼고는 너무 좋아요 \n색감이 전체적으로 너무 이쁘고 발색도 잘 올라와요",
    "text7": "번짐은 없었지만 가루가 너무 많이 떨어져 불편했아용,,\n롱래쉬나 볼륨은 만족",
    "text8": "마스카라 필요해서 올영에 잇는거 아무거나 집어서 샀는데 생각보다 너무 좋고 디자인이 제스타일이어서 좋았어요!",
    "text9": "뭉치는거 없고 색 조합이 너무 좋아서 이 팔레트 하나로 화장 잘 끝냅니다 ㅎㅎ",
    "text10": "색 조합 진짜 너무 예쁘고 발림성 개굿입니다 근데 진자 색 구성이 대박이어요",
    "text11": "처음 구매해 본 팔레튼데 넘 예뻐요 음영주면 진짜 분위기있게 메이크업 돼요",
    "text12": "마스카라 필요해서 올영에 잇는거 아무거나 집어서 샀는데 생각보다 너무 좋고 디자인이 제스타일이어서 좋았어요!"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 래쉬코렉팅 특별 마이 페이브 무드 팔레트",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021097432ko.jpg?l=ko",
    "review_name": "06버튼업",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210974",
    "text1": "가을 딥톤이신데 브라운 좋아하시면 무조건 사시는 걸 추천하고요, 가을 뮤트 분들 중에 뮤트긴 하지만 회끼가 너무 많은 팔레트는 안 받는다 / 혹은 피부톤이 어두운 편이라 시중에 일반 가을뮤트 팔레트는 발색이 잘 안 올라온다 / 혹은 세미스모키처럼 진한 화장 좋아한다 하시는 분들도 무조건 … 들이세요. 팔레트가 20개는 있는데 그 중에서도 데일리로 손이 너무 자주 가는 팔레트예요 !!! 베이스, 중간음영, 포인트 음영, 라이너 컬러, 블러셔 컬러 등등 활용도도 너무 좋아요",
    "text2": "음영섀도우로 산건데 너무좋슴당ㅎ 음영팔레트도 하나쯤은 있어야해",
    "text3": "갈웜한테는 필수템인 색인갓같아영 너무 이뻐염 만족해용❣️❣️",
    "text4": "가을 딥 색이 시중에 정말 없는데,,, 얘가 그 역할을 해줍ㅈ니다... 정말 너무 예뻐요",
    "text5": "음영주기 좋은 섀도우입니다 눈여겨봤던건데 나쁘지않아여",
    "text6": "음영 색이 활용도 높고 밀착력이 좋아서 아이라인 풀어주는 용도로 사용하기 좋아요",
    "text7": "폴인오트랑 느낌이 비슷하긴 하지만 너무 예뻐여ㅎㅎ 가을뮤트에게 데일리 메이크업으로 딱ㅇ입니다🤍",
    "text8": "모카무스 메이크업 하려고 구매해봤습니다 파레트 사면 보통 쓰던 색만 쓰잖아요 근데 여기엔 실제 활용할 수 있는 색상이 진짜 많아서 좋아요 손이 다 많이 가는 색상들",
    "text9": "진짜 완전 갈웜딥분들 이거 한번 써보세여\n진짜 너무 이뻐여\n펄도 입자가 고와서 튀는거 안 좋아하시는분들더 무난하게 쓰실 수 잇을거같아여",
    "text10": "엄마 선물로 드렸는데 좋아하세용~ 웜톤들 쓰기 좋을 듯🤩🤩"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 래쉬코렉팅 특별 마이 페이브 무드 팔레트",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021097432ko.jpg?l=ko",
    "review_name": "05닛니트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210974",
    "text1": "인생 팔레트 찾앗습니다 색상 너무 예쁘고 데일리로 아주 유용하게 쓸것 같습니다",
    "text2": "가루날림 살짝있고 뭉침없이 고르게 발려요 색감이 엄청나요",
    "text3": "아제발이거너무예쁘다고 컬러구성 너뮤 알참 내가 펄 안좋아해서 가운데에 박힘 펄만 안 쓸 뿐 그냥 대존예",
    "text4": "이팔레트는 근본 정말 데일리로 쓰기 좋은\n색상에\n제형도 정말정말 부드럽고 매트람",
    "text5": "홀리카 마스카라가 좋다고 해서 사 봤습니다~!! 좋네요 ㅎㅎ",
    "text6": "가루날림이 조금 있긴 하지만 색이 너무 이쁘고 지속력도 길어서 좋아요",
    "text7": "색은정만예뻐요 홀리카홀리카는 색조맛집인듯요 펄이 진짜 촤르릊예뻐서 만족합니덩",
    "text8": "아니 팔레트 홀리카 꺼 너무 좋아요\n지속력 번짐 좋고 잘 발려서요",
    "text9": "미지근 핑크끼 없는 뉴트럴 팔레트를 애타게 찾고 있었는데 \n정말 마음에드는 팔레트를 찾았습니다!! 진짜 표현이 넘 이쁘게 되고 다 부담없이 쓸수있는 컬러들이라 어떻게 해도 화장 잘됨.. 믿고 사세요",
    "text10": "가을웜톤 분들은 다 두루두루 쓰기 좋은 팔레트예요!!!!",
    "text11": "가루날림 엄청 심해요 발색은 괜찮은 것 같아요 무난템인데 가루만 조심하면 될 듯합니다",
    "text12": "너무 예버요근데 보이는것보다 붉게 발색되요.하지만 이쁘고",
    "text13": "갈웜한테 추천하는 최고의 팔레트 데일리로 음영 메이크업 넣기 딱 좋아요",
    "text14": "14번 서고싶었는데 제가 가는 매장에 없어서 구매해봤는데 이쁘네요호 색상도 잘 나왓고 발색도 좋아요!! 펄이 이뻐용",
    "text15": "홀리카 팔레트는 항상 믿고삽니다 만원대에 이퀄리티는 말이 안됨ㅠㅠ 너무 이뻐요",
    "text16": "갈웜뮤트 분들에게 강추하는 좋은 팔레트예요!!!!!!!",
    "text17": "마스카라는 안받았아서 모르갰구요,색깔 갸 이쁩니다 탁하고나 너무 붉은 브라운 팔레트 사이에 그냥 정석 브라운 팔레트 근데 연하게 발색 되는데 뭔가 바르면 진해보이더라구요 근데 도 갸 이쁨",
    "text18": "마스카라 지속력아 좋아서 잘 안 쳐지고 속눈썹도 에뻐보이게 길어서 좋아요"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 래쉬코렉팅 특별 마이 페이브 무드 팔레트",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021097432ko.jpg?l=ko",
    "review_name": "03핑크올로지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210974",
    "text1": "여쿨인데 너무 보라끼돌고 쿨한건 부담스러워서 데일리로 쓰려고 샀어요! 손등에만 발색해보다가 눈에 발색해보니까 생각보다 웜해서 잘못샀나 했는데 딱 뽀용하게 좋은것같아여 원래 색 많으면 두세개만 힛팬보일때까지 썼는데 다 활용도가 좋아서 다 쓰게돼요 글리터도 부담스럽지않고 예쁩니당",
    "text2": "걍 그래요 근데 콩이 별로 안 예뻐서 파우치에 넣기 싫어요ㅠㅠ",
    "text3": "발색도 좋고 이 가격에 이 정도면 괜찮은거 같아요 다른 색도 사고싶읍",
    "text4": "퍼스널컬러는 쿨인데 웜 메이크업을 해보고 싶어서 구매를 하고 섀도우 사용해봤는데 색이 진짜 장난아니였어요 마음에 들어서 다 사용하고 또 구매할 것 같아요",
    "text5": "아이섀도우 샀는데 왜 이걸로 뜨는거죠 아이섀도우는 좋아요"
  },
  {
    "brand_name": "홀리카홀리카",
    "product_name": "홀리카홀리카 래쉬코렉팅 특별 마이 페이브 무드 팔레트",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021097432ko.jpg?l=ko",
    "review_name": "02무니",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210974",
    "text1": "좋아요 겨쿨 인생템 ㅠㅠㅠ 이거 아니면 못쓰겠어요 아예안쓰는 부분들도 있긴한데 그래도 만족 중입니다",
    "text2": "네 겨쿨다크 정착템이실게요~ ㄹㅈㄷ 기본템이실게요~ 단종되면 슬퍼하실게요~",
    "text3": "갈웜인 저한테도 잘맞는 겨쿨 팔레트 ㅋㅋ 진짜 이뻐요 ㅠㅠㅠ",
    "text4": "제가 좋아하는 컬러조합이라 구매했는데 만족합니다. 9가지 컬러가 있어서 다양하게 변신할수있어요",
    "text5": "웜인줄알고살다가 겨쿨딥이란걸알고 방황중에\n만난 섀도입니다. 메이크업초보에게 유용해요\n쨍하지않고 적당히 모브컬러에 발색도 은은해서\n촌스러운 메이크업을 피할수있었어요",
    "text6": "홀리카 상품들 믿고 쓰고 있어요 가격대비 퀄리티도 너무 좋음",
    "text7": "갈웜인데 요즘 겨쿨이 너무 이뻐보여서 항번 사봣어요우우우",
    "text8": "겨쿨 다크인데 데일리로 쓰기 너무 좋아요 만족합니다 팔레트 색만 보면 웜한가 생각했는데 발색해보니 괜찮았어요",
    "text9": "겨쿨에게 베스트컬러라고 해서 사봤오요 일단 사용해봐야 그말이 맞는지 알꺼같음",
    "text10": "뭔가 시나몬 냄새가 나요 발색은 원하는데로 잘나와요 ㅎㅎㅎ",
    "text11": "브러쉬가 문젠지는 모르겠는데 발색이 잘 안 되는 느낌이에요 색은 완전 다크 해요",
    "text12": "좋아요 근데 브러쉬가 사용하다보면 너무 따가워서 사용하기 어려워요... 제품 하나로는 좋음",
    "text13": "좋아요 생각보다 맘에 들어서 너무 잘쓰고있어용 다들 한번씩 사보세여",
    "text14": "색상 너무 고급지고 이뻐요!\n마음에들어서 이것만 써요 요즘",
    "text15": "생각보다 가루날림이 심해서 아쉬운데 발림성 좋아서 뭉침없이 잘발려요!",
    "text16": "저는 분명 아이섀도우 팔레트를 샀는데\n왜 마스카라 리뷰를 달라는건지 잘 모르겟습니다 !!",
    "text17": "되게 보라해서 아직 가을에 꺼내기는 아쉽고 더 겨울될때까지 기다릴래요. 전체적으로 색 마음에들어요",
    "text18": "뭔가 시나몬 냄새가 나요.... 상관이 없긴한데 어느 부분에서 나는 건지모르겠어요 그것빼면 뮤트 톤으로 뽀용하게 올라가서 좋아용",
    "text19": "항상 이 제품만 사용하는데 너무 좋아요 클래식은 클래식이에요",
    "text20": "아무래도 가루 날림은 있지만 고와서 고르게 잘 발리고 지속력도 조아용!",
    "text21": "갈웜으로 살다가 퍼스널진단 받았는데 겨쿨이 나와버려서\n거기서 추천해주신 섀도우를 사봤는데 웬걸 너무 예쁨\n확실히 겨쿨 화장품들이 색깔이 진해서 그런가 이거 바르니까 화장한티가 확 나고 발색력도 너무 좋아서 진짜 이뻐요\n지속력도 좋고 버릴색 거의 없이 색이 다 너무 예뻐요\n가루 날림도 없고 뭉침도 없고 데일리템으로도 좋고 입문템으로도 좋아요",
    "text22": "저는 섀도우를 샀는데 \n왜 리뷰가 판매종료 마스카라로 되어있는지 잘 모르것습니다.."
  }
]