[
  {
    "brand_name": "마르시끄",
    "product_name": "[임정빈Pick/영양제증정] 마르시끄 노글루 셀프펌키트 기획",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023171317ko.jpg?l=ko",
    "review_name": "[기획]펌키트 7회분+속눈썹영양제미니",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000231713",
    "text1": "영양제들어가있는거 대 호 감\n속눈썹 펌도 잘됨\n왁스 박수쳐드림 고정 잘됨\n아주 만족",
    "text2": "진짜 제 최애템이에요!!\n올영에서 품절되지 말아주세요\n오늘드림때문에 맨날 주문하게 되요"
  },
  {
    "brand_name": "마르시끄",
    "product_name": "[임정빈Pick/영양제증정] 마르시끄 노글루 셀프펌키트 기획",
    "price": "36000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023171317ko.jpg?l=ko",
    "review_name": "[단품]펌키트 7회분",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000231713",
    "text1": "롯드 사이즈가 여러 개면 더 돟을 것 같지만 셀프로 이 정도 퀄리티? 맘에 드러요\n다만 혼자는 조금 어렵고 누궁가 옆에서 도와쥬면 아주 예쁘게 올라가용",
    "text2": "제품 너무 좋아요 저렴할때 구매해서 잘 사용 중입니다 다시 구매할 예정입니다!",
    "text3": "흠.. 확실히 혼자 하는 건 어렵더라구요. \n한쪽씩 하는거 추천입니당. 그래도 시간날때 하면 재밌어요 \n시간은 많이 필요하지만..",
    "text4": "정말 자주 사용하는 제품 중 하나입니다.  너무 잘 사용하고 있어서 만족스럽습니다. 후기보니 왜 인기가 많은지 알겠드라고요! 꼬옥 사보세요 후회없습니다. ㅋㅋㅋ 다음에 재 그매 의사도 있어요 ㅋㅋ 이것만 쓰게 될거 같습니다. 잘 쓰도록 할게여 크크",
    "text5": "솔직히 셀프로 펌하기 조금무섭고 망할꺼같앗는데 생각보다 너무 잘나오고 유지력도 좋아서 계속 이거 쓸꺼같습니다!!",
    "text6": "편하게 속눈썹 펌 핤 수 있었어요! 키트 구성이 좋아서 처음 펌 하는데도 잘 이해되고 쉽게 진행했어요~",
    "text7": "남이 해주면 더할나위없이 좋을듯\n셀프지만 집에 여자사람이있다면 부탁해보셔유 ㅎ\n셀프보다는 더 잘나올듯\n\n저 지금 4주넘었는데도 짱짱해서 앞으로도 몇주있어야 다시 할것같아요\n지속력 굿\n요령만있으면 좋은템이예요",
    "text8": "구성이 다 들어있어서 좋아요! 잘 쓰고있어요,근데 스킬이 좀 필요해요",
    "text9": "진짜 너무 잘 사용 중이고 일단 양이 엄청 많아서 저도 하고 언니도 해줬어요. 그리고 펌 지속력이 무슨 한 달이 지났는데도 아직도 펌이 되어 있고 초보자들도 쉽게 할 수 있게 제작 된 거 같습니다. 속눈썹 펌 자체를 처음 해보는데 이거 하는 사람들이 하는 이유를 알 것 같아요. 속눈썹 하나로 자기 관리 한다는 게 느껴지고너무 꾸미지도 않고 쌩얼로 애매할때 이거 정말 좋은거 같습니다. 저는 그냥 했는데 다음에는 아이돌 송 눈썹으로 가닥가닥 도전해 보려구요. 최고입니다.ㅎㅎ",
    "text10": "한달차 후기.. 처음 사고나서 2주 반 정도 뒤에 한 번 더 했는데 확실히 처음보다 늘은 듯 !!\n사유: 처음 할 때 왁스칠을 안 하고 2제를 올림 모두 설명서를 잘 보시길 …\n\n전 속눈썹펌 한 번도 받아본 적 없고 걍 심심해서 사본 거라 처음 해봤던건데 눈을 벅벅 비비니까 펌이 더 빨리 풀리더라구여? 요즘엔 조심해서 비비는 중 속눈썹 영양제 블랙만 발라도 되고 속눈썹 붙이기 전에 뷰러 안 해도 돼서 넘 편해여 글구 가성비 ㄱㅊ은 것 같음 7회분에 이만원꼴이니까!!!",
    "text11": "와 나름 속눈썹펌 셀프로 좀 해봤는데 진짜 롯드가 요물이에요 진심 도랏ㄷㄷ 컬만 좀 다르게 해서 롯드만 제발 팔아주세요ㅠㅠㅠ 완전 바짝 하이컬로 잘 올라갑니당",
    "text12": "왁스가 있어서 더 편하게 속눈썹 펌을 할 수 있었어요👍\n저는 눈 앞쪽 뒷쪽이 다 말려들어가있어서 왁스 없는 펌키트로 할 때는 다 떨어져서 맨날 가운데 부분만 컬이 나왔었는데,\n마르시끄 펌키트엔 왁스가 있어서 속눈썹을 한 올도 빠짐없이 롯드에 올려붙일 수 있어서 너무 좋았어요! 듬뿍 묻혀서 꼼꼼히 고정하니까 컬이 더 이쁘게 나오더라구요.\n왁스랑 펌제 양도 넉넉해서 안아끼고 듬뿍듬뿍 묻혀두 돼요~\n\n롯드 뒷면에도 왁스 살짝 묻혀서 눈두덩이에 붙이고, 제 눈 길이에 맞게 잘라서 쓰니까 들뜨는 부분이 없어서 컬이 더 이쁘게 나온 것 같아요ㅎㅎ\n제 인생 펌제예요💕 안써본 분들은 다 써보셨으면 좋겠어요!",
    "text13": "잘 사용 중이에요! 눈이 예민해서 알러지나 다래끼 잘 올라오는 타입인데 사용하고 올라오지 않았어요. 그리고 한달정도 지난 지금 꽤 잘 유지👍🏻👍🏻 곧 다시 해야하지만 셀프인데 이정도면 아주 맘에들어요🫶🏻",
    "text14": "솔직히 처음 사용하기 조금 어려웠어요ㅠㅠ 왁스가 속눈썹을 잘 붙이지 못해서 계속 떨어지더라구요.. ㅠㅠ 근데 잘만 하면 볼륨감있게 펌 자체는 잘되는 거 같아요!! 3~4주 정도 유지되고 펌 모양도 예쁘기 잘되서 좋긴했습니다!",
    "text15": "삼주에 한번씩 셀프속눈썹펌 하고 있습니다. 안한거보다는 예뻐서 쓰고 있어요.",
    "text16": "처음에는 어려웠는데 몇 번 해보니까 잘 되더라고요! 가성비 굿",
    "text17": "아주 만족스러워요!!\n처음해보는거라 아쉬움이 있지만 그랴도 컬이 쫙 올라간게, 아주 맘에들어용^,^",
    "text18": "똥손에게는 너무 힘드네요 ㅋㅋㅋ\n\n\n일단 저는 처음해봤는데\n\n짝짝이가 되었어요 ...\n\n눈 쌍꺼풀 크기가 다른데ㅠ 좀 더 큰쪽은\n뽝! 올라가서 눈이 더 커보이는데\n\n쌍꺼풀이 작은쪽은 더 둥글게 컬이말아져서\n쌍꺼풀속으로 속눈썹이들어가요,,,ㅠㅠㅠ\n\n엌.. 그래서 손으로 좀 잡아빼서 정돈해서 다녀야할듯;\n\n눈에붙이는 실리콘은 잘 붙긴하는데\n앞 뒤가 좀 들뜨는 편이라 테이프같은걸로 고정해주면 좋을것같았어요\n\n그리고 붓도 좋지만 빗으로 잘 빗어주는게 중요해요\n1제 끝나면 속눈썹이 엄청 뭉쳐서 빗으로 풀어주고 2제 발라주니 더 좋았어요\n\n눈에만 안들어가면 괜찮은데 눈을 살짝 깜빡일때마다 살짝씩 들어가고 ㅠㅠ 모양이 지글지글해져서 최대한 살짝 깜빡이고 빗으로 잘 풀어주는걸 추천해요\n\n\n물론 집에 나 외에 여자사람이있다면 그사람에게 부탁하는게 가장 좋을것같아요 계속 눈감고 양쪽 한번에 해결!!\n\n아무튼 힘들지만 다음에는 지금보다는 좀 더 낫겠죠...",
    "text19": "제가 똥손이라 처음에는 힘들었지만 두번째 했을땐 생각보다 잘 올라갔어요. 다음번엔 더 잘 할 수 있을 듯 합니다",
    "text20": "글루 안 쓰고 셀프 펌 가능한 게 너무 편해요~\n저만의 꿀팁이라면 롯드를 내 눈에 맞게 잘라서 사용하는데 \n다들 이렇게 사용해 보세요 더 컬이 잘 나오는 거 같아요! ㅎㅎ\n\n속눈썹 펌 예약하고 가는 시간 오는 시간이 너무 오래 걸렸는데 \n한 번 하면 아주 컬이 바짝 올라가고 유지력도 좋아요!\n생각보다 이 키트로 간단하게 펌이 가능해서 이제 아예 마르시끄로 정착하려구요~",
    "text21": "글루를 안 쓰고 롯드를 붙일 수 있어서 너무 편했고 떼어내도 피부가 아프지 않아서 진짜 좋았어요! \n그리고 웬만해선 떨어지지 않고 착 붙어있어요!!  \n눈에 쓸데없이 테이핑 안 하는 것고 넘 좋습니다. \n왁스로 먼저 고정하고 제품을 바르니 약이 안 먹는 부분도 없고 한올 한올 다 컬링됐어요! 왼쪽 하고 오른쪽 했는데 오른쪽이 더 잘 나왔어요! 다음에 할 땐 더 잘 할 것 같습니다. 속눈썹이 짧은 편은 아니라 뿌리 끝에 롯드를 붙이는 것보다 살짝 여유있게 붙인 쪽이 더 자연스럽게 잘 됐어요! \n속눈썸 펌 예약하고 찾아가고 눈 따갑고 여러모로 불편했는데 집에서 편하게 펌 할 수 있어서 넘 좋습니다. \n앞으로 집에서 계속 할 거 같아요. 좋은 제품 감사합니당",
    "text22": "샵에서 속눈쌉펌을 하고 만족도 높아서 셀프로 해보고싶어서 열심히 알아보고 산건데 .. 귀찮이서 안하고있는지 벌써 몇달째 .. 이래서 다들 샵에서 하나ㅠ? 꼭 해보고 재구매할게요..",
    "text23": "잘 사용하고 있습니다아...\n가성비 좋은 제품입니다..",
    "text24": "만족해요 컬이 진짜 잘올라갔어요 이번꺼가 제일 잘된거같음",
    "text25": "정말 자주 사용하는 제품 중 하나입니다.  너무 잘 사용하고 있어서 만족스럽습니다. 후기보니 왜 인기가 많은지 알겠드라고요! 꼬옥 사보세요 후회없습니다. ㅋㅋㅋ 다음에 재 그매 의사도 있어요 ㅋㅋ 이것만 쓰게 될거 같습니다. 잘 쓰도록 할게여 크크",
    "text26": "속눈썹 펌에 관심이 많았지만 해볼 기회가 없다가 첫 번째 도전을 셀프로 해보게 되었네요. 혼자서도 할 수 있는 아기자기한 구성이 알차요. 첫 시도라 조금씩 서툰 부분도 있었지만 그래도 예민하고 조심스러운 눈에 큰 자극이 가지 않게 어렵지 않게 할 수 있어서 좋아요. 속눈썹 펌이 뷰러보다 편하고 효과도 좋아서 만족해요.",
    "text27": "벌써 이거한지 한달이나 되었다니 혼자하는거보다 두명이서하는걸 추천하고 한번에 눈 두똑하는것보단 하나씩하는걸 추천합니당",
    "text28": "속눈썹이 잘올라가고 유지력도 좋아서 만족하는 제품입니다",
    "text29": "혼자하기 쉬운 설명이라서 간편하게 사용할 수 있어 가격대비 만족합니다",
    "text30": "바짝 잘 올라가고 펌 지속력도 진짜 좋네요\n샵가서 하는 펌보다 더 좋습니다!",
    "text31": "속눈썹펌 셀프로 하면 얼마나 갈지 걱정했는데 생각보다 오래가네요 아직도 짱짱하게 남아있어서 신기합니다 ㅎㅎ",
    "text32": "생각보다 상당히 컬이 잘 나왔어요\n지속력도 꽤 됩니다\n만족이네요",
    "text33": "한 번 하면 아주 짱짱하게 올라가요 하면 할수록 스킬이 늘어요!!!",
    "text34": "이거 유지력 진짜 짱짱해요. 구매해서 바로 셀프펌하고 한달이 지났는데 아직까지도 컬이 살아있음..!",
    "text35": "쉽게 셀프펌을 할 수 있어서 좋았어요.\n무엇보다 가성비 최고.",
    "text36": "예전에 셀프펌 했다가 탈모오고 눈시림 심해서 오랜만에 사봤는데 눈시림 거의 없고 잘올라가요 추천",
    "text37": "원래 다른곳 셀프펌키트 사용했는데 글루 사용하기싫어 구매해봤습니다 더 잘 되길 바래요",
    "text38": "속눈썹 펌을 하는 것보다 훨씬 저렴해서 한 번 구매해 봤는데 혼자서 하기는 사실 좀 힘든 것 같아요",
    "text39": "엄청난 직모에 짧은 속눈썹이라 고정이 잘 안되더라고요\n왁스를 좀 더 많이 하고 8분만 방치했는데 12분 방치해야힐 것 같아요.\n짧은 속눈썹용 롯드만 따로 구매해서 더 사용하려합니다\n속눈썹 펌 용 필요제품이 다 있어서 편해요",
    "text40": "잘될까 긴가민가 해서 일단 사봤는데 흠..\n일단 첫시도는 남편이 해줬고요 \n혼자서 하면 못할듯해요 남퍈도 땀 뻘뻘 흘리면서 해줬어요 \n\n그리고 중화가 잘 안됐는지 지속력이 하루 갔어요... \n윗부분먼 컬링이 되고 뿌리쪽은 그대로라... 한건지 만건지의 상태가 되었어요\n\n비포 애프터 사진도 첨부했는데 처음에 했을때는 저렇게 됐는데  자고 일어나니까 저정도도 유지가 안돼요 ㅠㅠㅠㅠ\n역시 걍 돈값해요 딱 삼천원짜리 컬링 \n\n일단 남편이 이재 하는법은 알았다고 해서 두번 정도 더 해볼꺼지만 그렇게 기대가 되진 않아요 걍 노동값이네요 ㅠ \n\n다음에는 뿌리부터 짱짱하게 올려볼려고요 \n하루 이상 갈지는 미지수지만 두세번 더 해볼께요",
    "text41": "브로우펌 하려면 비싼데 여러벜 할수있어서 너무 좋은거 같아요",
    "text42": "휴가전 구입해서 1회 사용해봤어요! 요령만 있으면 잘될것 같어요! 아무래도 셀프로 하다보니 샵해서 하는것보단드라마틱하지 않지만 노메이크업으로 항상 다니는 저에겐(아기엄마)너무 괜찮아욥ㅋㅋ",
    "text43": "속눈썹펌 받아보다가 집에서도 받아볼수있게 나온 셀프 속눈썹펌도 한번 써보고 싶어서 구매해봤는데요. 마르시끄 후기가 너무 좋아서 빨리 써보고 싶은 마음에 멀리있는 올리브영까지 가서 사왔습니다!일단 구성이 너무 좋아요. 진짜 아무것도 안사도 이것만 구매해도 집에서 충분히 하기 좋아요. 다만 처음 해보는지라 몇번의 시행착오가 있었습니다. 눈에 용품이 들어가지 않을 정도로 눈가에 몰드를 가까이 붙이는게 뭔가 쉽지 않았어요. 하다가 고정이 잘 안되서 속눈썹이 떨어져서 계속 속으로 눌러줘야 하는점? 이건 계속해서 써보면 손에 익어서 괜찮아질것 같기도 합니다. 한쪽씩 진행해야 하구요. 성공했을때 펌도 너무 예쁘게 잘 올라가서 사실 좀 놀랬습니다! 받으러가면 1번에 몇만원이데 7번을 이 가격에 할 수 있다고 하니 너무 신기하고 좋았어요. 생각보다 펌도 오래 갑니다! 다 쓰고 나면 재구매 의사 있습니다!",
    "text44": "속눈썹펌 1회당 2-4만원 해서 그냥 제 돈 주고 샀어요\n7회분 들어있고\n왁스 픽싱이 잘 되는 편이라서 속눈썸펌 하는데 어렵지 않았어요\n단, 속눈썹펌제 바르고 고정시키는걸 도와주는 얇은 부직포? 같은 게 있는데 그건 ㅠ 딱 7회분 갯수가 맞춰져 있어서 아쉬워요. 저같은 초보는 한두개 더 쓰더라구요. \n피부 따갑지도 않고, 눈 맵지도 않았어요!",
    "text45": "이걸로 눈썹이랑 속눈썹 브로우하고 진짜 고급지고 이쁜 눈됐어요 \n비싼게 좀 부담스럽긴한데 한개 열면 두명 눈썹, 속눈썹가능해서 가족 친구 다 불러서 해줬어요\n다들 샵가서 하는것보다 만족스럽다구 난리였고\n브로우 리프팅하는데는 많이 없었는데 셀프로하니까 저렴하고 좋아요\n\n게다가 저는 알러지가 심해서 속눈썹 펌은 엄두도 못냈는데 이거는 알러지 반응도 없네요 참고하면 좋을거같아요",
    "text46": "생각보다 별로예요. 눈에 잘 달라붙지 않고 잘 떨어집니다.",
    "text47": "샵에서 한번 할 가격에 일곱번이라니 걍 레전드 가성비\n지속력도 좋고 눈 따가움도 놉",
    "text48": "진짜 샵보다 맘애 들어요\n샵보다 지속력도 좋른거 같음\n올해 제일 잘산템",
    "text49": "샐프 속눈썹펌 오래 해봤는데 이 키트가 제일 좋네요 바짝 올라가요",
    "text50": "속눈썹펌을 셀프로는 처음 해보는 거라 완전 우당탕탕이었는데 그럼에도 컬이 잘 나왔고, 지금 한 지 한 달 정도 지났는데도 눈 끝 쪽 속눈썹이 약간 처지고 속눈썹들끼리 살짝 엉키는 거 빼고는 지속력이 좋아요! 샵 가서 했던 거랑 지속력이 거의 동일해서 한달반-두달 주기로 하면 딱 좋을 거 같아요!",
    "text51": "아 제품 너무 좋아요 구매해서 잘 사용 중입니다 다시 구매할 예정입니다!",
    "text52": "속눈썹 펌 매번 할 수 없어서 마땅한 제품 찾던 중에 간단해보이고 새로 나온 듯하여 구매해봤어요.",
    "text53": "순해서 부담없이 쓰기 너무 좋아요 !! 재구매하고싶을정도로 좋네요 ㅎㅎ 집에서하기도 닥조어용",
    "text54": "아직 안써봤는데 타 브랜드 속눈썸펌보다 좋으면 좋겠어여..한달 뒤 후기엔 써보고 리뷰 남길 생각이에여",
    "text55": "요거 왜 이제야 알았을까요\n너무 좋네요\n한번 해놓으면 유지도 잘 되구요\n눈에 들어가몀 따가우니 그것만 조심하면 최고!",
    "text56": "잘사용하고있어요\n저는 8분정도씩 해주니까\n눈썹에 무리도 안가거 좋은거같아여",
    "text57": "속눈썹펌 자체가 처음이라 애프터 눈이 많이 어색해요 ㅋㅋ 초보자도 하기 간편하고 해놓으면 진짜 예쁜 것 같아요!",
    "text58": "인스타 광고보고 구매 했는데 저는 곰손이라 잘 못해서\n실패했어요ㅠㅠ 키트가 여러번 할 수 있게 되어있어서\n다시 시도 해봐야 할 것 같습니다.",
    "text59": "이제품 정말 별로에요. 구매 하지 마세요. \n해외에서 맘에 드는 샵 찾기 힘들까봐  구매해서 가져 왔는데요. 샵에서 속눈썹 펌 할 때 눈이 시큰거려도 알러지 반응 온적 한 번도 없었는데요. \n눈 완전 물집 잡힌 것처럼 팅팅 부었어요 구매 하지 마세요. 왜 돈주고 샵에서 속눈썹 펌 하는지 알 것 같아요.\n시간 딱 8분 씩 지켜서 하는대도. 하는 내내 눈물이 나와서 왜 이러지 왜 이러지 하면서 했거든요 그때 그만뒀어야 됐어요. 병원 가니까 펌제로 인한 알러지라고 안 연고랑 Allergy 약 처방 받아 왔네요. \n롯트도 잘 안붙고. 저 얇은 종이필름도 가만히 안붙어있어요",
    "text60": "맨날 샵 가서 속눈썹펌 하다가 귀찮기도 하고 돈도 아까워서 사봤는데 완전 만족이에요!\n하는동안은 자꾸 속눈썹이 롯드에서 떨어져서 다시 왁스로 고정시키느라 좀 우당탕탕이었는데 다 하고 나니까 2-3가닥 컬 좀 덜 들어간 거 빼고는 완전 자연스럽고 예쁜 컬로 나와서 만족해요🫶🏻\n저는 1제랑 2제 다 10분 정도 했고, 속눈썹 모는 길지만 약간 직모인 스타일이에요!",
    "text61": "처음 써보는 속눈썹펌 키트였는데 생각보다 사용법이 어렵지 않았어요. 설명서만 잘 따라하면 혼자서도 충분히 할 수 있더라구요. 펌액 냄새도 강하지 않고 자극도 적어서 만족했어요. 끝나고 나니까 속눈썹이 확실히 컬이 살아서 뷰러 안 해도 하루종일 또렷해 보였어요 👀✨ 다만 처음이라 그런지 한쪽은 컬이 조금 덜 잡혀서 연습이 필요할 것 같아요. 그래도 가성비 좋고 집에서 셀프로 하기 괜찮은 제품 같아요!",
    "text62": "펌 와안전잘돼요!! 다른 싼제품들이랑 확실히다르긴해여 너무조음",
    "text63": "광고에 많이 떠서 궁금했는데 쉽네요!\n근데 실리콘?이 그냥 일자형으로 생긴거라\n뭔가 씨컬모양으로 속눈썹이 안나와서 아쉬워요\n눈에 최대한 안들어가게 하는데 그래도 좀 묻었지만\n아프지 않네요 근데 눈을 계속 오래 뜨고 있어서 눈물고임 ㅎ\n암튼 7회분이니까 가격대비 너무 좋은거같아요\n앞으로 펌하러 안가고 이거 사서 할듯",
    "text64": "펌 왁스가 두달만에 말라버렸어요;; 곰팡이인가 하얀점들도 생겼구요 \n\n8.31에 구매해서 딱 한번 사용했는데 10.18일 오늘 열어보니 이모양이네요",
    "text65": "똥손은 하지 마시오\n나는 경고했소\n제품은 문제가 없으니 별점은 5개",
    "text66": "제품은 괜찮은거 같은데 제가 너무 똥손이라 잘 안되는 느낌ㅠㅠㅠ",
    "text67": "이거 정말 최고임니다 전 샵에서 받은거보다 지속력 더 오래갔어요 하는게 조금 귀찮긴해도 전 너무 만족하고 이제 샵 안 갈거 같아오",
    "text68": "자극적이지 않고 컬링도 잘돼서 좋아요. 유지도 잘 되면 좋겠어요.",
    "text69": "생각보다 지속이 엄청 오래돼요😮 제일 만족스러운 부분! 근데 아무래도 셀프라 한 눈씩 하는 게 많이 오래 걸려용 ㅠ",
    "text70": "뷰러하기 귀찮아서 샀는데 진짜 뷰러로 올린 것보다 훨씬 바짝 올라가요 ㅜㅜㅜ 앞으로 여기서만 살듯",
    "text71": "받자마자 펌하고 일주일이 지났는데 맘에 들어요.\n셀프로하기 너무 편리하네요. 우선 롯드가 눈꺼풀이\n챡!하고 붙어서 셀프로 할때 도움이 많이 되었어요. 그래도 눈모양에 따라 앞쪽 뒷쪽으로 약간 들뜰 수 있어서 테이프로 고정해주니 롯드 붙잡을 필요없어서 두 손이 자유롭네요. 속눈썹 고정 밤은 고정이 아주 잘되구요 내장된 브러쉬로 쓱쓱 발라주며 롯드에 붙이면 잘 붙어요. 글루로 했을땐 빨리 말라서 결이 예쁘게 잘 안잡히는데 밤타입이라 느긋하고 정교하게 결을 잡을 수 있어 좋아요. 펌제는 순한 편인 것 같아요. 아주 약간의 파마약 냄새는 나지만 눈에 발라놓으면 코까지 냄새 닿지도 않아요. 컬링도 아주 잘 나와서 만족합니다. 펌지는 약간 커서 4등분해서 조각조각 붙이니까 들뜨지 않고 좋아요. 첨 듣는 브랜드라 반신반의했는데 아주 만족해요~",
    "text72": "리뷰 잘 안 적는데 진짜 너무 좋아서 리뷰 남깁니다!!!\n2-3년 전에 타사 제품 구매하여 셀프 속눈썹 펌 대차게 말아먹고 다신 안하겠다 다짐했는데... 노글루에 왁스 증정까지 구성도 너무 괜찮고 무엇보다 성분이 착한 것 같아 반신반의하며 구매했습니다.\n\n속눈썹이 짧은 편은 아니지만 어머어마하게 강력한 직모라 걱정했는데 (마스카라 해도 3-4시간 후엔 내려앉음) 왁스가 속눈썹을 잘 잡아줘서 롯드에서 뜨지 않는 게 너무 좋았어요👍🏻\n+롯드가 눈두덩이에 찰싹 붙어서 잘 안 떨어지고 곡률도 딱 좋았어요!!\n\n펌제도 자극적이지 않아서 눈시림이나 따가움 전혀 없었습니다. 펌 자체도 굉장히 잘 나왔구요, 용량도 7회분이라 넉넉해서 아주 만족합니다!!!\n샵 가서 하면 기본 4만원부터 시작인데 가성비 최고🥹\n다 쓰면 무조건 재구매 예정입니다",
    "text73": "와우.. 과정에 비해 결과는 몹시 만족스러워요\n무쌍이고 직모, 짧은 모입니다. \n\n첫 시도라 엄청 고생했는데 팁 몇 개를 얻었어요. \n✅ 왁스는 충분히 도포\n1제로 펌하기 전 왁스로 잘 고정을 해놔야 펌지 아래로 속눈썹이 안 빠져나가더라고요\n✅1, 2제는 얹는다는 느낌으로 도포\n처음에 붓으로 결따라 바르니 오히려 속눈썹이 롯드에서 떨어지더라고요. 그냥 위에 챱챱 얹고 펌지 붙이면 돼요\n\n과정이 정말 엉망진창이라 망했다.. 했는데 생각보다 좋아서 놀랐어요. 지속력은 어떨지 모르겠는데 나중에 또 후기 쓸게요",
    "text74": "무쌍에 맞는 롯뜨이고 글루가 끈적이지 않아 피부랑 속눈썹에 자극이 없어요 브러쉬 단단함도 적당해서 글루 바를때 쉽게 잘 발립니다\n펌제도 일회용으로 되어 있고 양도 많아서 하나로 2명해도 될꺼같아요 \n설명서대로 하면 컬이 안나오구요 속눈썹펌 원리를 잘 확인해서 하면 컬이 잘 나와요\n1제바르고 폄지 붙여서 속눈썹을 최대한 부드럽게 만들어놓고\n2제는 산소와 잘 만나게끔하기위해 폄지를 안 붙였어요! 속눈썹 굵기에 따라 시간은 설정하면 됩니다",
    "text75": "속눈썹펌 주기적으로 하시는 분들 꼭한번 츄라이해보시기를!\n샵에서 받아봤다면 샵언니의 손길을 기억해내볼것!\n처음 왼쪽눈 할때는 허둥지둥 이거 셀프로 가능한거 맞아??? 했는데 오른쪽눈은 바로 샵언니 빙의되어서 함ㅋㅋ\n※ 손거울보다는 화장실이나 전신거울같이 크고 고정되어있는 거울앞에서 하는 것이 더 나음※\n1. 자극이 아예 없진 않은지 눈두덩이가 빨개졌음 (금방 괜찮아짐 30분이내?)\n2. 양쪽눈썹 컬이 짝짝이 될 수 있음 (컬이 덜 나온 쪽은 바로 재시술 들어가서 발란스 맞춤ㅋㅋ)\n3. 펌왁스 바를 때 결 정리가 젤 중요! 이때 고정된대로 결과물이 나오니 무한교정과 무한확인이 필요. 이때 덜펴진 눈썹모는 그대로 찌글찌글하게 나옴......ㅠ\n4. 스틸브러쉬가 은근 거칠더라 눈 안찔리게 조심!\n5. 롯드 앞머리가 눈 앞머리에 딱 맞게 밀착해야 약바르고 기다리는동안 눈 움직여도 롯드 고정이 유지됨!!\n6. 펌제(1,2제) 남아도 보관x되니까 아끼지말고 듬뿍듬뿍 바를 것! 그래야 펌지도 잘 붙어있음ㅋㅋ",
    "text76": "속눈썹은 자아가 강해서 젤로 아무리 고정을 하려해도 안되고 펌도 잘 안먹었지만 브로우펌은 무슨 다운펌한거 마냥 너무 잘 먹어서 우째해야할지",
    "text77": "셀프로 처음 해보는데 어렵지 않습니다. 다만 손에 익지 않아서 좀 버벅 거렸는데 다음엔 예쁘게 잘 해볼 수 있을거 같아요.",
    "text78": "셀프펌 해보고싶었는데 브러쉬가 포함된 키트라 이걸로 구매함\n쌍커풀 때문인지 모르겠는데 고정이 너무 안돼서 힘들었음..\n왁스도 생각보다 더 왕창 써야 붙어있는 느낌\n한달쯤 되니 거의 풀리는 듯?\n그래도 처음 써본거니까 2회차에는 좀 나을 것 같다",
    "text79": "롯드가 생각보다 너무 안붙어요ㅜㅜ붙여놔도 움직이고 롯드 바꿔주세요..",
    "text80": "진짜 눈에 더럽게 안 붙어서 미칠지경이에요,,, 그냥 글루쓰고 눈 좀 상하는 대신 펌 제대로 할래요ㅠㅜㅠ",
    "text81": "셀프속눈썹펌 6년차인데 노글루라고해서 한번 사서 써봤어요. 결론적으로 직모나 속눈썹 힘이 좋으신분 + L,J컬 안어울리는 분은 다른제품 사시거나 롯드랑 글루 따로 사셔야할거같아요.. 눈꺼풀에 뷰러 바짝대고 찝은 ㄴ자 컬로 나오고  왁스로 속눈썹이 고정됐구나 하고 펌제 뜯고 뭐하는 사이 다 떨어집니다ㅎㅎㅎㅎ \n필요한게 다있어서 구성은 좋아요. 컬 자체는 잘 나오구요. 직모라 12분씩 했고 정면에서 눈에 힘풀고 있으면 바짝 올라가서 이뻐보이는데 너무 내 속눈썹이 다 보이는 느낌이라 약간 좋게말하면 연장한 느낌, 나쁘게말하면 자연스러운 느낌은 없어요. 눈두덩이 살이 좀 있는 타입이면 힘주고 눈 뜰 때 속눈썹이 묻힐 각도에요. \n초보분들이 셀프로 하기 쉬운 느낌은 아니였습니다. 눈이 계속 깜빡이면서 왁스로 고정한 속눈썹이 자꾸 자리를 잃고 왁스위에 펌제가 올라가면 고정해놓은게 아무의미가 없어서 펌지로 계속 올려눌러줘야해서 손이 많이갑니다. 그래도 써본 제품중에서 펌제가 가장 순한 느낌입니다. 눈에 살짝 들어갔는데 바로 닦아내니 약간 따갑기만하고 아프거나 빨개지지 않았어요. 주신 롯드도 생각보다 잘붙어있고 노글루에 필요하면 왁스를 바르는 타입이라 살에도 자극은 없어서 좋아요. 타사제품은 C컬이라 대부분 롯드를 사이즈별로 주는데 이 제품은 L컬이라 사이즈 선택할 필요가 없어요. 시행착오를 겪지 않아도 된다는 장점과 선택지가 없다는 단점이 있으니 참고하세요:)",
    "text82": "음 일단 풀이 없고 왁스라서 구매했어요.. 본드는 너무 지우기도 힘들고 눈도 아파서 사용 안하려고 했거든요. 그래서 속눈썹 왁스를 사려던 참에 너무 비싼 거 같아서 고민하던 중에 딱 셀프로 사용하기 좋은 용량인 거 같아서 구매했어요. 근데 처음엔 잘 붙는데.. 점점 떼어지고… 뭐랄까..? 왁스가 안 붙어요ㅠㅠ 제 속눈썹이 너무 억센가? 생각도 했는데… 그래도 본드? 풀? 보단 시간도 훨씬 절약되고 사용하긴 편해요!! 그리고 자연스럽게 올라가서 좋은 거 같아요.. 그리고 제가 왁스를 적게해서 그런가? 많이도 했는데 점점 뭔가 물로 변하는 게(?) 보이는 거 같기도하고.. 그래도 올라가긴해요!! 그리고 롯드가 너무 편해요!! 꾸준히 사용 할 것 같아요.\n\n++ 오늘 언니 속눈썹 해줬는데 확실히 제가 할 때랑 남 해주는 거랑 왁스 고정력이 다르네요.. 남 해주는 거는 잘 붙어 있네요!! 셀프로 하는 건 아무래도 움직이다 보니 잘 안 붙어 있는 거 같아요!",
    "text83": "나중가면 속눈쌉 꼬부랑져요\n개비추 ㅋ 좋은 줄 알고 산건데\n나중 가면 으예 꼬부랑짐 ㅗㅗㅗ",
    "text84": "왁스가 들어 있어서 구매해봤습니다. 아직 사용전이지만 기대됩니다.",
    "text85": "홈케어 해 보려고 구매했어요. 샵에서 받는 보다는 안 되겠지만 홈케어 서비스로 할 수 있어서 더 좋을 것 같아요",
    "text86": "어후 효과 개굿\n본드에서 밤으로 갈아탄 뒤로 컬이 잘안나왔는데 여기껀 완전 j컬",
    "text87": "생각보다는 하기 쉬운데 속눈썹이 조금이라도 숱 많거나 직모라면 1제 바르고 15분은 있어야 될 것 같아요 그리구 왁스랑 1,2제 듬뿍 바르세요 !",
    "text88": "흠.. 저는 다른제품 오래 사용한 사람인데 일단 실리콘 재질이라 눈두덩이에 잘 붙어잇는거랑 왁스는만족해요\n근데 저처럼 속눈썹이 짧은 사람은 컬이 잘 안되네요ㅠ",
    "text89": "셀프펌은 처음이라 브러쉬 들어있대서 구매했는데 아무래도 처음이라 그런지 엄청 헤맴 ㅋㅋ\n쌍커풀 때문인가 롯트?가 계속 움직여서 좀 어려웠음..\n눈을 아예 감거나 살짝 뜬 채로 유지해야했는데 조금만 눈을 떠도 쌍커풀이 접히면서 롯트가 눈 아래로 내려와서 결국 속눈썹 중간부터 컬이 생김 ㅠㅠ\n그래도 다음엔 잘 해볼 수 있을 것 같기도..",
    "text90": "저렴해사 가성비 좋지만 과정이 좀 까다롭네요 .. ㅜ 풀릴 때 너무 엉망으로 풀리뮤",
    "text91": "우선 두번해봤는데 제 실력이 아직 안 늘어서 샵에서 해준것처럼 이쁘게는 안올라갔어요\n그리고 로트가 한개다 보니까 모양이 좀 아쉬워요",
    "text92": "샵에서는 해봤는데 셀프펌은 처음이예요. 가격적인 부분때문에 똥손이지만 도전해봤는데 생각보다 훨씬 쉽고 잘되네요.\n하다가 점막부분에도 살짝 묻었는데 자극없었어요ㅎㅎ\n해보니 머리 펌처럼 시간에 따라 말리는 정도가 차이나는거 같아요. 8분은 자연스러운 컬, 10분이상은 뷰러 빡시게 했을때 정도로 나옵니다ㅋㅋ 의도치 않게 짝짝이가 되어버림\n그래도 이제 한번 해봤으니 담엔 더 잘할수 있을거 같아여\n1제,2제 모두 어차피 한번 뜯으면 다 써야하니 듬뿍듬뿍 발라주는게 컬도 잘 나오니 참고하세용\n왁스랑 솔이 들어있는게 진짜 신의 한수 같아요!!",
    "text93": "조은서같아요 눈썹 잘올라가구 잘 산거샅아용 지금까지 산거중에 젤조은긋",
    "text94": "냄새때문에 눈이 엄청 시려서 5분도 못하고 급하게 지워야햇어요\n롯드? 도 고정이 잘 안되고 셀프로 초보자가 혼자 하기엔 힘들",
    "text95": "하 .. ... 셀프로 속눈썹펌 하는 사람인데.... 왁스...이거 고정제 부터가 고정이 안돠네요 금방 떨어져서 펌 시작을 할수 조차 없네요 하다하다 열받아서 포기합니다",
    "text96": "좋아요 재구매했어요ㅠ래ㅣ루랄에ㅓ오오 추천합니드아어엉아",
    "text97": "처음이에요 속눈썹펌 성공한 거\n다른 상품으로 했을 때 눈썹이 상하기만 하고 펌이 하나도 안 되었는데 이건 완전 뽝 올라가고 눈 예뻐보여요!!!\n구성품으로 들어있는 브러쉬가 눈썹 모양 잡아주는 데 큰 역할을 합니다!! 짱짱!!!!!",
    "text98": "어제 두번째 사용했는데  좋아요\n처음엔 고정을 잘 못해서 아쉽게됬는데 이번엔 성공했네요\n1.2제를 적당량 잘 펴바르는게 관건같아요\n바르고 시간 넘 오래두면 따가우니 조심하세요~",
    "text99": "아직 써보진 않았지만 올영데이 할인으로 저렴하게 잘 산거같아요 !! 좋아요 !",
    "text100": "간단하게 집에서 할 수 있어서 좋아요 처음인데 유지력이 궁금해요",
    "text101": "✨ 여름 쿨 라이트 / 21~22호 / 건성, 민감성 피부 ✨\n\n🐤 구매 가격\n\n✔️ 25,400원\n\n🐤 총평\n\n✔️ 구성품이 알차게 들어있고 설명서랑 툴이 잘 갖춰져 있어서 초보자인 저도 어렵지 않게 따라 할 수 있었어요! 노글루 제형이라 자극이 덜하고 속눈썹이 뻣뻣해지거나 부러지는 느낌 없이 자연스럽게 컬이 올라가서 마음에 들어용 특히 좋았던 건 솔이랑 빗이 같이 달린 멀티 툴이 있어서 바르기도 편하고 정리하기도 쉬웠다는 점이에요! 샵에서 하는 것만큼 완벽하진 않아도 집에서 혼자 하기엔 충분히 만족스러웠습니다~! 자연스러운 컬 원하시는 분들께 추천합니다!",
    "text102": "노글루라니!!! \n눈두덩이에 발랐던 글루는 이제 안녕입니다. \n피부에도 안좋고.. 오래 두면 피부에 자극이되서 붉게 되엇거든요.. 이제는 눈에 로트를 붙이기만 하면 되니까 너무 좋네요.\n로트의 지속기간이 어떻게 될지 모르지만 현재 엄청 만족이에요. 해보고나서,,,\n기존에 사용하던건 바로 버렸습니다 ㅎㅎㅎㅎㅎ",
    "text103": "왁스가 잘 고정이 안되는 느낌..? 제가 잘 못하는건가ㅠㅠ\n너무 오래 하시면 안돼요 속눈썹 꼬불꼬불해져료...",
    "text104": "진짜 샵에서 한거처럼 올라가고 간편하게 할수있어서좋아요",
    "text105": "속눈썸 펌 하는 게 시간도 그렇고 비용도 만만치 않아서 이까짓 것 혼자 해보자 하고 구매했어요. 필요한 게 다 들어가 있어서 좋아요!",
    "text106": "⭐️주의 똥손의 후기⭐️\n\n일단 필수준비물 물티슈!\n\n샵에서만 받아보고 셀프로는 처음해봄… 샵가기 귀찮아서 안간지 몇달째라 집에서라도 하자 하고 해봄\n\n일단 펌제를 생각보다 팍팍쓰는게 좋음 혼자하려니까 롯드에서 자꾸 속눈썹이 떨어짐 ㅜㅜ 앉아서해서 더그럼 누워서 남이해주는게 더 효과좋을듯\n똥손이면 한쪽 다 하고 반대쪽하는게 좋을듯 먼저한쪽이 더 잘되고 동시에진행한쪽이 더 잘 안됨\n샵에서한것처럼 완벽하겐 안됐지만 내 직모속눈썹이 원래 아래를 향했다면 위를 향하게되긴 함 근데 동시에했더니 한쪽은 앞쪽을향함 ㅎㅎ..",
    "text107": "셀프펌 다른 제품꺼 쓰다 속눈썹 잘라먹고 끝이 꼬불꼬불져서 한동안 안했어요.\n마르시끄는 노글루에 브러쉬도 줘서 구매했는데  너무 만족스러워요. 일단 노글루라 눈에 자극이 적어요 이게 엄청 커요. 글루 제품은 눈물 흘리면서 했어요. 그리고 브러쉬로 2제 바르니 속눈썹이 꼬불하게 되지않아요. 시간도 훨씬 적게 걸렸어요 .\n셀프펌 하실 분들 이거 구매 하세요!",
    "text108": "사실 셀프 펌 제품은 효과나 사용법이 까다로울 것 같아 망설였는데, 이 제품은 구성품이 체계적으로 잘 갖춰져 있어서 초보자도 어렵지 않게 사용할 수 있었습니다\n설명서가 직관적으로 정리되어 있고, 필요한 도구들이 전부 포함되어 있어서 따로 준비할 게 거의 없다는 점이 편리했어요.\n\n가장 마음에 들었던 부분은 자극이 적다는 거였어요. 속눈썹 펌을 할 때 눈가가 민감하다 보니 따갑거나 화한 제품이 많은데, 이 키트는 영양 성분이 포함되어 있어서 그런지 시술 중에도 불편함이 거의 없었고, 끝나고 나서도 속눈썹이 뻣뻣해지지 않고 부드럽게 유지되더라고요. 펌 컬도 자연스럽게 잡혀서 인위적인 느낌이 아니라, 마치 원래 속눈썹이 길고 컬감이 있는 듯한 효과가 나서 만족스러웠습니다. 특히 아침에 마스카라나 뷰러를 생략해도 또렷한 눈매가 유지되니까 화장 시간이 줄어드는 게 정말 큰 장점이에요.\n\n 7회분 구성이라 가성비 면에서도 훌륭하다고 느꼈습니다.\n짱! \n\n전체적으로 집에서 간편하게 살롱 퀄리티의 속눈썹 펌을 할 수 있다는 게 가장 큰 매력이고, 안전성, 사용 편의성, 결과까지 모두 만족스러운 제품이라 재구매 의사도 있어요. 뷰티샵에 매번 가지 않아도 된다는 점에서 시간과 비용을 아낄 수 있는 똑똑한 아이템이라 추천하고 싶어요 \n무엇보다 디파언니\n믿고 삽니다잉? 다른브랜드보다 비싸도 선택한 이유는\n그거에요 !",
    "text109": "제가 요령이 없는지 붙여도 자꾸 떨어지네요 좀 더 연습해봐야겠어요",
    "text110": "왁스랑 제품잘바르고 펌지붙여놓아도 롯드에서 자꾸속눈썹이 떨어져서 일어나더라구요 중간중간 다시 붙이고 손대서 눈가에 약이뭍는걸 아예 피하진못해서 발갛게 붓기도햇는데 처음이라더그런듯해요 그래도 결과가좋아서 다른제품대비 만족해요",
    "text111": "셀프로 속눈썹펌을 해보고 싶어서 사봤는데요~초보분들도 하기 쉽다고 해서 도전해봤는데, 처음하다보니 한두번 실패하다가 한번 성공했는데 진짜 속눈썹펌 받은듯이 바짝 올라가더라구요~펌제도 넉넉하고, 롯드가 눈에서 밀리지않도록 고정시켜두고 하는게 더 잘 될 것 같아요. 왁스나 펌제가 눈에 들어가는거 조심하고, 시간 잘 지키면 충분히 원하는 컬이 나올것같아서 주말에 한번 더 도전해보려고 합니다! 재구매 의사 있습니다~!",
    "text112": "셀프 속눈썹펌은 처음인데 생각보다 너무 쨍쨍하게 올라가서 놀랐어요. 제 눈이 말려들어가는 속쌍이라 좀 힘들었지만, 속쌍이 아닌 분들은 하기 어렵지 않을것 같습니다. 같은 회사에서 나오는 세럼?으로 관리해주고 있는데 덕분에 유지가 되는 것 같습니다.",
    "text113": "ㅜㅜ 어 려 워 .. 뒷부분 꼬불꼬불되고 난리낫네 그래도 7회분이니까 다 쓸 때까진 실력이 늘을 거라고 행회 돌려봅니다.. 구성 알차고 좋어요",
    "text114": "속눈썹펌을받고싶은데 시간도없고 가격도 비싸서 집에서 셀프로 할려고 시켜봤습니다. 제가 진짜 똥손인데 속눈썹도 뷰러한것처럼올라가요 초보자분들도 쉽게 하실수있을것같습니다. 꿀팁을 드리자면 왁스를 속눈썹에많이발라야 잘안떨어지고 롯드에도 조금 바르시는걸 추천드립니다. 저는 롯드가 점점밑으로 내려와서 한번 더했어요",
    "text115": "구성이 단순해서 좋았습니다. 잘 사용해볼께요. 7회분이니까 실패해도 여러번할수있으니까.",
    "text116": "무난하게 쓰기 좋은 제품입니다ㅎㅎ 조아요 잘받았습니다 감사합니다",
    "text117": "고정하는 제품이 진짜 좋아요\n지금 한지 한달 넘었는데 한 번 한 걸로 유지 중이에여",
    "text118": "세일할때마다 쟁여두는 제품입니다,,\n행사 좀 자주 해주면 좋겠어요~",
    "text119": "이것만 있으면 나도 셀프펌 가능,,,근디 롯드크기가 말도안되게 커요 그게좀 아쉽슨",
    "text120": "눈에 자극 없어서 좋았어요. \n한쪽 눈 하는 게 좋을 것 같아요\n왁스를 확실하게 발라야돼요",
    "text121": "하는데 오래걸리지맘 효과는 나름 짱짱한것같아요 숙련되면 더 잘할듯",
    "text122": "노글루라 편하고 좋습니다.\n펌제를 바를 도구도 들어있으면 더 좋을거 같아요\n컬 잘 나와요~",
    "text123": "볼륨이 좀 아쉬워요! 근데 뭐 괜찮아요 가성비 속눈썹펌하기 좋으은거 같아요",
    "text124": "키트 구성도 좋고 이정도면 샵 생각 별로 안난답니다 ㅎ 추천드러용",
    "text125": "배송받고첫시도중입니다\n어려워요저는ㅋㅋ\n근데기대는되요^^",
    "text126": "집에서 하기\n좋아요\n처음 도전해봤는데 제대로 됐습니다! 한쪽눈씩 하면 돼요!",
    "text127": "롯트 모양이 조금 아쉽네요. 눈썹이 둥글게 모양 잡히기 보단 치솟은 느낌이에요.",
    "text128": "구매하고 바빠서 아직 사용 전이지만 기대됩니다. 잘 됐으면 좋겠네요.",
    "text129": "셀프로 속눈썹 파마를 시작한지 일 년이 되어가네요! 3-4주 간격으로 해왔고, 비용도 비용이지만 샵 가서 할 때마다 파마가 고불거리면서 풀리더라구요,, 근데 셀프로 하니까 그런 현상이 전혀 없어서 스스로 하는 거에 정착했습니다! 이 제품을 선택한 이유는 단 하나예요,, 바로 롯드가 너무 마음에 들었기 때문입니다,, 1세대 속눈썹 펌 키트에 들어있는 롯드는 사용하기 불편해요ㅜㅜ 이런 롯드가 오히려 더 편하더라구요!",
    "text130": "후기너무좋아서 구매함\n오자마자 한쪽눈씩했는데 결론은 자극있음\n하고나니 피부전체가 붉어짐 다행히 부어오르진 않음\n위생적이고 설명서 동봉되서 보고따라하기쉬움\n하지만 롯드가 너무너무 납작해서 볼륨찾기힘듬 찾아볼수없음 ㅠ\n세상에 펌이 잘못됫엇나 싶어 두번씩해봣음 똥손도 아님\n시간은 10분 딱 지켰고 총 두번 햇는데 뷰러하고 풀린 그 컬임 \n그래서 롯드 다시사서 할예정 \n일회용인것빼고는 구성품도 금액도 별로다 재 구매 안 할듯함",
    "text131": "제가 똥손인 걸까요…….. 정말 열심히 해봤지만 짝짝이 눈만 돼서 주변 사람들이 알아봐요🤦‍♀️ 앞부분은 정말 안되고 뷰러 찝는거 필수입니다 왁스 아낍없이 쓰시고 속쌍은 그냥 비추요 롯드가 두꺼워서 제 눈이 속눈썹을 다 먹어요 실패 그자체 너므 슬프네요",
    "text132": "셀프펌 여러 제품으로 많이 해봤는데 가장 별로인것 같아요.\n장점은 눈에 유분기가 많은 편인데 왁스 안해도 실리콘이 눈두덩이에 잘 붙어있습니다. \n단점은 1제 닦고 2제하기전 왁스로 속눈썹과 실리콘에 붙이려고 하면 잘 안붙어요. 1제 할때도 잘 떨어지는데\n 2제 할때는 정말 고정이안돼서 다른 제품에서 사용했던 풀로 고정합니다..\n 그리고 무엇보다 펌지가 너무 두꺼워서 1제할때도 2제할때도 펌지가 안붙어요. 그래서 펌지 사용못하니 연화할때 시간 오래걸리고 적혀있는 시간보다 조금 더 있어야합니다.",
    "text133": "셀프로 처음해 보는데 설명대로 따라하기 쉬었습니다. 다만 제 눈 형태의 문제인지 펌제 바르는 받침이 계속 흘러내려서 손으로 잡고 고정해야 하는 부분이 조금 아쉬었습니다. 그런데 결과물이 너무 좋아서 계속 사용할 생각입니다. 눈시림 없고, 자극 전혀 없었습니다.",
    "text134": "혼자서 해봤는데 생각보다 잘 안 되더라고요,,타인에게 부탁해보려고요 ㅠㅠ",
    "text135": "손상없는 노글루타입이라 꽂혀서 바로 구매했는데요\n기대했던 롯드는 기대이하네요ㅠㅠ\nL자롯드인줄 몰랐네요 저는 c컬만해서...",
    "text136": "불편햐요\n혼자 집에서 하려고 했는데 너무 뜨고\n그래서 그냥 속눈썹펌 재예약했어요",
    "text137": "처음 할 때는 정말 잘 올라가고 예쁘게 유지가 됐는데 여러 번 하다 보니까 속눈썹이 꼬불꼬불해졌어요",
    "text138": "래쉬펌은 똥손이라 그런지 실패했고\n브로우펌 할 때 종종 사용해요\n브로우펌은 ㄱㅊ늠",
    "text139": "셀프 속눈썹 펌 너무 궁금해서 찾다가 구매해봤어요!!\n롯드가 하나인게 아쉽긴 하지만 제 눈에는 잘 맞아서 잘 했습니다! 7회분이라 양도 넉넉하구..! 1회분 양도 되게 넉넉해서 남았어요ㅠ!!!\n다음번에는 진짜 뷰러로 찝었다가 하는게 더 편할것 같아요 만족합니다 ㅎㅎ",
    "text140": "와.. 이거 요물이네요 속눈썹펌 나가서 하면 4만원 뚝딱인데… 집에서 샵만큼의 퀄리티가 나긴나요 타사 제품을 썼을땐 하나도 효과가 없었는데 감동입니다.. 다만 곰손인 분들은 한번 재고해보시길.. ㅎ 혼자서 하는게 쉽지만은 않네요.. 생각보다 속눈썹이 롯드에 착!! 붙어있는건 아니라 계속 신경써줘야해요! 그래도 효과는 좋습니다!",
    "text141": "타사 키트들에 비해 구성이 적은 느낌이라 살짝 걱정했는데... 무쌍도 쉽고 깔끔하게 속눈썹 펌! 성공 할 수 있습니다ㅜㅜ\n개인적으로는 밤타입 왁스가 구성중에  가~~장 좋았는데 \n펴바르기도 좋고 진짜 밀착력도 좋아서 글루로 할때보다 더 편했답니다☺️ \n양쪽 눈 번갈아가며 한번에 하시기 보다는 따로따로 하시는 것을 추천드려요~",
    "text142": "밤이 고정력이 안좋아서 많이 아쉽습니다\n속눈썹펌제 바르면 고정이 하나도 안돠요",
    "text143": "롯드가 확실히 밀착이 잘 안되지만 가성비 좋은 듯 합니다. 마스카라 안하고 다니는데 확살히 편하네요",
    "text144": "속눈썹 펌 처음 해봤는데 생각보다 쉽네요 🤭\n아침마다 뷰러하기 귀찮았는데 완전 낙타 속눈썹됐어요 아직은 좀 부담스럽긴한데 화장하면 괜찮을 것 같네요\n저는 셀프로해서 한쪽씩하느라 좀 시간이 걸렸는데 다른 사람해주면 더 간단하게 끝날 것 같아요 :) 눈도 안시리고 추천합니당",
    "text145": "처음구매해서 써봐요~! 처음 해보는거라 좀 버벅이면서 하긴 했는데 한쪽눈씩 하면서 다해서 진짜 한시간정도 걸리더라구요 ㅎㅎ 처음한거치고 만족스러워요~! 나름 괜찮게 잘 나온거 같아욯ㅎㅎ 7회분이라 진짜 만족! 다음부터는 완벽하게 더 잘할수 있을거 같아요! 남는걸로는 눈썹펌도 그냥 같이 했는데 눈썹은 잘 모르겠어요. 그치만 속눈썹 완전 가성비갑!! 만족해요😙",
    "text146": "광고보고 혹해서 마르시끄 브로우 셀프 펌 키트 당장 구매해 봤습니다!!! 저는 실패입니다!!! 몇번 연습을 해야할것 같아요! 만능롯드가 착붙어 있지만 눈이 움직이면서 속눈썹이 점점 내려가 져요! 첫번째 고정이 젤 중요하고 왁스 브러쉬로 속눈썹을 잘 올려줘요 하지만 속눈썹 고정이 자꾸 풀려서 다음날 눈 충혈 ㅠ.ㅠ \n다음에 브로우펌을 해볼려구요!!!",
    "text147": "왁스 고정이 잘 안되어서 펌하기가 어렵네요 ㅠㅠ 눈썹이 짧은 사람에게는 쉽지가 않아요.  기대많이 하고 샀는데 많이 아쉬워요 ㅠㅠ 눈도 시리고 따갑네요. 반품하고 싶어요 ㅠㅠ",
    "text148": "동생이랑 해 보고 괜찮으면 꾸준히 재구매하려고요 일단 구성은 매우 만족",
    "text149": "집에서 편하게 셀프 속눈썹 펌 해보고 싶어서 구매 했습니다. 아직 감이 잡히지 않아서 정확하게 말하긴 어렵지만 여러 번 하면 능숙하게 할 수 있을 것 같아요. \n기대됩니다..!",
    "text150": "오.. 똥손한텐 비츄...집에누가해줄사람이있다 추...똥손은 셀프로 절대 불가",
    "text151": "오마깃 너무 만족스러워요\n하다가 마지막에 2제가 눈에 들어가서 따가워서 8-12분 있어야하는거 4분만에 떼어내긴했는데 와 샵에서 받던거랑 다를게 없오요\n집에서 할 수 있어서 넘 좋고 가성비도 대박\n저는 눈이 나빠서 ㅎ 엄마한테 부탁드렸는데 진짜 맘에 듭니다",
    "text152": "익숙하지 않아서 그런 걸 수도 있지만 사용하기 어려웠어요. 왁스를 사용해도 롯드에 속눈썹이 잘 붙지 않았습니다.. 또, 너무 따가웠습니다..  많은 기대를 해서 아쉽습니다..! 그래도 제품 구성은 좋은 거 같아요 ㅎㅎ다음 사용 때는 잘 나오면 좋겠습니다..!",
    "text153": "셀프로 처음해봤는데 하기도 너무 쉬워요! 진짜 신기한게 롯드가 찐득한게 없는데 눈에 아주 잘 붙어있다? 대박이에요,,!!! 윙크 연습 많이 했는데 눈 그만큼 꽉 안감아도 되네요 ㅎㅎ\n\n속눈썹 펌하러 샵가면 항상 그날 눈이 엄청 따가웠었는데 그런것도 없고 첫 날 부자연스러운 빡! 느낌도 없어서 너무 좋아요,,!!! \n\n왁스를 얼만큼 발라야 하나 해서 처음엔 적게 발랐더니 1제 바를때 약간 떨어지니 저처럼 처음 하시는 분은 왁스 잔뜩바르세요 ㅎㅎ 양은 추우우우웅분 합니당! \n\n다쓰면 또 살게욤><",
    "text154": "셀프 속눈썹 펌을 많이 해와서 타제품도 다양하게 사용해왔는데 롯드가 눈에 착 붙는건 이게 처음인 것 같아요,, 진심 롯드가 안떨어지고 밀착되어있는게 이렇게 편한일인지 처음 알았습니당,, 구성도 되게 괜찮고 만족스러워서 이제 셀프펌 키트는 여기로 정착할 것 같아요!",
    "text155": "처음에 사용했을때 좀 많이 망 하긴 했는데, 두 번째 사용 하니까 엄청 잘 됐음. 확실히 속눈썹 펌 하는 이유를 알겠음.",
    "text156": "너무 간편하게 사용이 가능해서 좋았고 자극적이지 않았습니다",
    "text157": "자극이 다른 속눈썹펌 키트보다 덜 하고 훨씬 사용하기 좋았어요!",
    "text158": "처음 사용해본 셀프 속눈썹 펌 키트였는데 설명서가 자세해서 따라하기 쉽고 집에서도 간단히 예쁜 컬을 만들 수 있었어요. 뷰러로 매일 집는 번거로움이 줄어들고 자연스럽게 올라가 하루 종일 유지돼 만족스러웠습니다.",
    "text159": "집에서 간편하게 하기 좋아요 속눈썹롯드가 한 종류라 아쉽지만 나쁘지 않은 것 같아요 양 많아서 눈썹까지 라미네이트 하기 좋아요",
    "text160": "셀프 펌 하다가 속눈썹이 상한적이 있어서 그다음부턴 펌은 가게에서 받았었는데 바쁘다보니 갈시간이 없드라구요\n고민하다 마르시끄 속눈썹영양제도 만족하고 잘쓰고 있기에 마르시끄 펌세트 주문해봤습니다.ᐟ \n설명서가 있어 초보도 손쉽게 할수 있을것 같습니다 \n기존 셀프 펌세트보다 편리하고 펌제도 순하면서 잘올라가서 역시 마르시끄 짱.ᐟ \n마지막 펌끝나고 마르시끄 블랙 영양제로 마무리~~~~ \n1개당 용량도 넉넉해서 저는 브로우펌도 같이 했어요\n7회분이라 다쓰면 또 구입하겠습니다 잘쓰겠습니다❤",
    "text161": "속눈썹펌 비용 너무 아까워서 사봤어요\n샵에서 한번 할 가격에 7회분이라니 굳",
    "text162": "아직 펌끼가 남아있어서 사용해보지는 않았는데 샵에 비해 합리적인 가격이 오특으로 떳길래 궁금해서 사봤습니다 언니랑 한달내로 해보고 한달후기 남길게요~",
    "text163": "맨날 속눈썹펌 돈주고 하다가, 셀프로 할수 있을거같아거 구매해봤어요-!!\n접착력도 너무 좋고, 잘 되네요. 똥손인데도 생각보다 쉽네요! 한두번 해보고 나면 슉슉 할 수 있을거같아용 \n 후후 셀프 펌 돈 굳은것 같습니다",
    "text164": "속쌍이랑 매번 속눈썹펌하는데 \n사용하기 쉽고 원하는 컬링으로 만들 수 있어서 좋아요 \n눈 시림 없고 나름 유지 기간도 좋은거 같아요!!",
    "text165": "네 번의 시도 끝에 나름 성공했습니다 ㅋㅋㅋ 짧은 시간에 집에서 여러번 할 수 있다는 게 가장 큰 장점이네요!! 좋습니다!",
    "text166": "몇 번을 시도해봤지만 성공을 못해서 그냥 일단 브로우리프팅 할때나 써보려고 쳐박아 놨어요.",
    "text167": "머리 펌 잘 안나오는 스타일이라 셀프로 속눈썹 잘 올라갈까 고민했는데\n설명서 보고 일단 해보니까 싹 올라가네용 만족!\n롯드 생각보다 눈에 잘 붙어있고 앉아서 거울보면서 할때 안 불편했어요\n글고 스틸브러시 마음에 들어요! 이리저리 잘 쓸거 같아요\n속눈썹 긴 편이라 브러시로 모양 잡아가면서 했습니당",
    "text168": "셀프펌키트 구성도 탄탄하고 사용법도 자세히 나와있어서 초보자도 쓰기 좋았어요.\n속눈썹펌은 샵에서만 하다가 속눈썹영양제로 유명한 마르시끄에서 속눈썹펌키트가 나왔길래 사봤는데 역시나 좋아요!\n\n컬도 완전 잘 살고 자극도 적더라구요? 샵에서 할때보다 눈시림이 덜했어요. 요즘 이거로 셀프펌하고나서 마르시끄꺼 블랙영양제만 바르고다니는데 조합이 좋네요ㅎㅎ",
    "text169": "잘 받았어요 감사합니다 좋은거같아요 이뻐요 잘 쓸게요 ㅋㅋ",
    "text170": "구성도 좋고 방식도 간단한거 같은데 무쌍에나 처음이라 요령이 없는지 롯드에서 눈썹이 자꾸 떨어져서살짝 힘들었지만  그래도 나름 결과가 나와서 만족해요",
    "text171": "속눈썹펌 여러 제품들 많이 전전하다가\n평이 좋아서 구매해봤어요!\n노글루라서 눈에 부담도 훨씬 적을 거 같고\n구성이 딱 필요한 것만 있어서 너무 좋아요",
    "text172": "속눈썹 왁스랑 펌제가 향이 너무 파마약냄새거나, 인위적인 향이많은데 마르리끄펌제,왁스는 향이 너무좋아여,,\n펌지도 같이 들어있는 구성도 넘 만족이예여🌚\n\n롯드가 눈에 밀착되서 펌할동안 떨어지지 않아서 만족했어욤\n기존에 쓰고있던 마르시끄 영양제랑 같이 쓰면 더 좋을거같아서 펌하고 바로 발라줬슴다😗😙",
    "text173": "집에서 처음 속눈썹 펌 해봤는데 생각보다 너무 간단했어요🙌 설명서 보고 그대로 따라 하니까 금방 끝났고, 롯드가 눈에 잘 붙어서 작업할 때 덜 불편했어요. 자극도 거의 없어서 눈 시림 없이 편하게 마쳤습니다😊\n끝나고 거울 보니까 속눈썹이 또렷하게 올라가 있어서 뷰러 안 해도 될 정도👍 하루 지나도 컬이 그대로 유지돼서 괜히 뿌듯했네요✨\n처음이라 조금 걱정했는데 의외로 쉽게 잘 돼서 만족! 가성비도 괜찮고, 오래 유지돼서 앞으로 샵 안 가고 집에서 할 듯해요💖",
    "text174": "광고보고 집에서 간편하게 할 수 있을줄 알고 구매해보고 리뷰 남겨요~ 개인적으론 실패 ㅠ. ㅠ 다음날 눈이 빨강게 출혈로 인공눈물 한통 사용했어요!",
    "text175": "사용하기 어려워요,,,ㅎㅎ 익숙하지 않아서 그런지 혼자 사용하기가 어렵네요",
    "text176": "테스트 하고 한 건데도 눈이 부을 정도로 따가웠어요 딱지까지 생겨서 나머진 버렸어요ㅠㅠ",
    "text177": "최악입니다. 인생 최악템. 롯드에 속눈썹 절대 고정 안되구요. 눈이 너어어어무 아픕니다. 진짜 눈 잘못되는거 아닌가 싶을정도로요. 바로 버렸습니다.",
    "text178": "괜찮네요\n매달 4만원씩 속눈썹펌에 사용하는 금액 부담스러웠는데 간편하고 좋아요",
    "text179": "셀프펌을 처음 해봤는데 너무 별로였네요 저한테는 성분이 자극적이라 한번도 못하고 버려야될거 같아요 ㅠ",
    "text180": "✨ 이런 분들에게 강추!! ✨\n\n🌧 습한 날씨에도 속눈썹에 “존재감” 불어넣고 싶은 분\n\n🚶‍♀️ 출근길, 메이크업 한 듯한 느낌 받고 싶은 분\n\n👀 평소 속눈썹 강조 메이크업을 즐겨 하는 분\n\n💸 적은 비용으로도 샵에서 한 것 같은 퀄리티를 원하시는 분\n\n저는 메이크업할 때 속눈썹을 제~일 중요하게 생각하는데,\n직모 + ⏰ 시간 없음 조합이라 매번 샵 가기가 너무 힘들었거든요 ㅜ 근데 이 제품… 진짜 혁명이었어요 🤯💖\n\n저는 직모라 15분 딱! 꽉꽉 채워서 했는데 결과 보고 “와… 미쳤다” 했습니다 🤭\n롯드가 한 개뿐이라 “어라?” 했는데, 붙이는 내내 불편함 0️⃣ !!! 눈시림도 전혀 없었어요 👏👏\n\n메이크업까지 마치니까… 거울 속 제 속눈썹이 너무 예쁘잖아요 😍 속눈썹에 진심인 분들 !!! 왕강추합니다… 후후💫",
    "text181": "샵 한번 가격으로 여러번 할수있어서 좋은것 같습니다!!!",
    "text182": "글루가 없이 할 수 있다는게 너~~무 마음에 들어요!!\n셀프로 속눈썹펌을 자주 했었는데 이것만큼 잘되고 편한게없네요!\n7회분으로 넉넉해서 한동안 쓰겠지만 또 하게되면 재구매의사있어요!",
    "text183": "눈 예민한데 눈시림 없었어요 \n근데 뒷부분이 짱짱하게 안돼요 \n앞에만 잘되긴 하는데 그래도 조아요ㅔㅔ",
    "text184": "맨날 샵가서 속눈썹 펌 받았었는데 셀프로 하기도 좋고 쉽다고 해서 구매해봤어요 컬도 잘 나오고 사용법도 간단한데 일회용 포장되어 있어서 더 좋아요",
    "text185": "오랜기간 눈썹연장으로 듬성듬성 비고,\n손상을 많이 받은 속눈썹때문에 속상해서 \n속눈썹을 모두 잃기전에\n관리템을 찾던 중 발견해버렸다!\n길이가 재각각인데도 컬이 나오네요\n만족!!!\n영양제도 구매했습니다!!",
    "text186": "빠른 배송으로 받고 바로 해봤어요. 원래 아래로 내려가는 속눈썹이라 항상 올려주어야 눈이 커 보여서 속눈썹 펌이나 뷰러를 사용했어요.\n저렴한 가격으로 7번을 할 수 있다보니 너무 좋은거 같아요.\n하다보면 컬 실력도 오를거라 생각해요",
    "text187": "셀프펌은 처음인데 싼가격에 한다고 하니 가성비 좋음\n처음했을때 중앙만 펌되고 끝에맘 살짝 다시했더니 잘되긴했지만 눈썹이 개털되고 눈이 사흘정도 간지러움. 15분 이상 쓰지말란거 알아서 이건 내잘못.ㅠ\n펌제가 많이 남아서 언더도 했는데 꽤괜찮아여\n정갈하게 했다고 생각했는데 결과물은 듬성듬성 뒤죽박죽이라 잘모르겟다ㅠ\n샵에서 내눈 특징에 맞게 컬링되는거랑 다르게 엄청 바짝올라가서 좋기도 한데, 눈두덩이에 닿임",
    "text188": "가끔 샵에가서 속눈썹펌 받는데 샵에서도 계속 감고만있는게어니라 눈꺼풀을 살짝 들어올리거나 당기거나 하다보니 나도모르게 긴장하는지 힘들어가는데 선생님이 이렇게하셔라 저렇게하셔라 하는게 은근 어려웠거든요 결과물차이는 당연히있지만 그냥속편히 집에서 하는것도 좋네요",
    "text189": "다른 속눈썹 펌 제품들과 달리 왁스가 있어서 훨씬 오래가겠구나 기대했는데, 듬뿍 바르고 신경 썼음에도 생각보다 고정이 잘 되지 않아 아쉬움이 남았어요.... 저는 똥손이라 처음엔 좀 서툴렀는데, 그래도 컬이 나름 자연스럽게 잘 나왔답니다! 그리고 롯뜨?는 노글루인데 정말 피부에 착!하고 달라붙어서 신기해요!",
    "text190": "롯드가 일단 너무 빠짝 선 직각 컬을 만들어주는게 조금 아쉽습니당. 그래도 7회분이면 가성비도 좋고 한 회분의 양도 넉넉해요.\n팁을 드리자면 \n1. 롯드 길이 잘라서 내 눈에 맞춰쓰기\n2. 왁스 많이 바르기!! 무조건 하다보면 떨어짐\n3. 양 넉넉하니까 펌제도 바른다는것보다 숭덩숭덩 올리기\n4. 끝나고 라이터로 지진 이쑤시개로 모양 잡아주면 더 자연스러워짐",
    "text191": "와이프가 요즘 뷰러도 귀찮다고 하길래, 속눈썹 셀프펌 키트 하나 사줬어요\n처음이라 괜히 어렵다고 할 줄 알았는데, 설명서 보고 금방 끝냈더라고요\n\n롯드가 눈에 딱 붙어서 중간에 떨어질 일도 없고, 펌제 냄새도 파마약 같은 냄새가 아니라 은근히 좋아서 와이프가 놀랐어요\n무엇보다 브로메이트 같은 자극 주는 성분이 없어서 안심된다고 하더라고요\n\n끝나고 거울 보더니 '뷰러 안 해도 되겠다'면서 신나 있고, 다음날 봐도 컬이 그대로라서 저도 신기했어요\n이제 샵 안 가고 집에서 한다고… 저는 속 편하고, 와이프는 돈도 아끼고 좋네요\n\n데이트나 해야겠어요",
    "text192": "안녕하세요 🐈‍⬛\n마르시끄 속눈썹 펌제 따끈하게 나왔길래 후기 낋여왔습니다. \n이거 완전 요물 ! 당장  사!! 웨않사?💢\n제가 진짜 이것저것 다 써봤는데 여기가 진짜입니다 여러분\n글루? 그게 뭐죠 롯드 진짜 잘붙어요.\n구성 품으로 들어있는 왁스랑, 펌제 냄새도 자극적이지 않아서 쓰기 너무 좋았어요\n양도 많아서 엄마한테 해드려야겠어요💜\n저는 펌 다 하고 마르시끄 속눈썹 영양제 발라줬는데 \n브러쉬 한쪽 부분은 빗으로 되어서 펌 다 하고나서 빗질하기도 좋네요~ \n다들 이거 사~!!!👻",
    "text193": "속눈썹 펌제 구성품이 상당히 고급스럽네요~\n브러쉬는 듀얼로 되어 있고 스틸 브러쉬는 \n활용도가 높을거 같아요!!\n7회분이라 몇달은 쓸 수 있을거 같고\n글루 대신 투명 왁스가 들어 있어 기대됩니다. \n롯드는 1가지 타입으로만 들어 있는데\n눈에 밀착이 잘되고 제가 좋아하는 컬로 나올거 같아\n빨리 써봐야겠어요~\n사용설명서는 별도로 들어 있는데 상당히 자세히 써 있어서 그대로 따라하면 될 듯 하구요.",
    "text194": "[장점]\n1. 글루 타입이 아니고 왁스타입이라서 사봤는데 글루타입보다 지우기가 편함\n2. 롯드가 타사꺼보다는 피부에 잘 붙어있는편\n3. 펌지가 따로 있는게 아주 좋음. 왁스만으로 고정이 조금 아쉬웠는데 펌지가 싹 눌러줌\n[단점]\n1. 글루는 쫙 고정이 되는 느낌이라면 요거는 왁스라서 밀착력이 떨어짐.. 1제 바르기 전에 한번 쫙 올렸는데, 속눈썹이 계속 탈출해서 고정하는데 한참 걸림\n2. 여름철 땀이 많은경우 롯드가 밀리거나 탈락함\n3. 속눈썹이 직모인경우 펌이 잘 안되는듯. 컬이 잘 안나옴..\n4. 롯드 모양이 한가지라서 컬을 정할수 없음",
    "text195": "뷰러하기 너무 귀찮아서 속눈썹펌을 해야되나 고민하던 중에 블랙영양제 때문에 애용하던 브랜드인 마르시끄에서 속눈썹펌 키트가 나왔더라구요! 사용해보니 셀프 속눈썹펌 입문자인 제가 사용하기에 간편했어요. 처음해보는거라 과연 펌이 잘 나올지 걱정했는데 설명서대로 잘 따라하면 시술 받은 펌처럼 잘 나온답니다 :) 롯드도 눈 굴곡에 맞게 부착하기 좋았어요 ! 요번 여름 휴가 때는 뷰러 갖고다니면서 찝을 필요 없을 거 같아서 벌써부터 마음이 편합니다 .. 🥹",
    "text196": "아직 사용해보진 않았지만 효과가 좋았으면 좋겠네요 ....",
    "text197": "우선 배송은 빨리왔습니다\n약품 자체는 눈시림없고 잘 되네요~\n근데 혼자 해야하다보니 깜빡거리면서 계속 떨어지고\n펌지가 빳빳해서 자꾸 떨어집니다\n약품을 먹여서 촉촉하게 한 다음 붙이니까 그나마 좀 붙어있고…\n셀프로 해볼만은 하네용",
    "text198": "사용하기 간편하고 왁스를 생각보다 많이 올려서 붙여줘야 할듯 속눈썹 양이 많으면 무조건 성공!",
    "text199": "자극적인 제품으로 속눈썹펌하면 알러지때문에 눈이 부어서 펌 못하는데, 이거로 펌하니까 알러지도 안올라오고 자연스럽고 예쁘게 바짝오르게 펌돼서 너무 좋아요",
    "text200": "잘 받았습니다 감사합니다. 근데좀발르는데는불편했어요"
  }
]