[
  {
    "brand_name": "코스노리",
    "product_name": "[강력 워터프루프] 코스노리 퍼펙트 세팅 워터프루프 마스카라",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013096734ko.jpg?l=ko",
    "review_name": "롱앤컬 01 블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000130967",
    "text1": "움 그냐앙 쏘쏘 무난하게 쓸수있어요 번짐이 살짝 있지만 좋이ㅡ용",
    "text2": "코스노리 마스카라는 처음 사보는데\n\n코스노리 마스카라 리뷰가 좋아\n\n잘 안 번진다고 하여 믿고 구매했습니다\n\n롱앤컬 말고도 여러 종류가 있어서\n\n선택이 자유로웠어요",
    "text3": "급하게 화장할거 없어서 샀는데 유지력은 좋아요 다만 롱래쉬가 조금 아쉬워요",
    "text4": "볼륨도 잡아주고 길이도 길게하는 만능템이예요\n번짐도 없어서 자꾸 손이걉니다",
    "text5": "세일할때 블랙 색상으로 샀는데 잘 상요하고있어서 좋은거가탕요",
    "text6": "인생 마스카라 찾았어요! 뭉침도 별로없어서 매일 사용해요",
    "text7": "뭉침 없이 가늘고 길게 예쁘게 올라가요 무엇보다 번짐이 없어서 좋은거 같아요",
    "text8": "급하게 지나가다가 구매햇는데 \n넘 컬링좋고 뭉침도 적당해서 속눈썹만들기조아요",
    "text9": "저렴하지만 좋은 마스카라~~\n일단 저는 속눈썹을 아무리 찝어올려서 마스카라해도 금새 내려오는데요 이걸로 하면 절대까지는 아니아도 안 내려오더라고요 신기해요 번짐도 없고 지울때도 리무버로 손쉽게 지워지니 벌써 몇통째 재구매중이네요 솔직히 수많은 마스카라 사봤는데 그 중에 탑이에요 제 기준~~",
    "text10": "속쌍이라서 아무리 뷰러릉 해도 속눈썹이 쳐치곤했는데 얘 바르니까 밤까지 완벽합니다 ㄹㅇ 굿이에요!!! 인생 마스카라 찾음요",
    "text11": "코스노리 그 속눈썹 영양제 마스카라 너무 잘 사용중이라 마스카라 제품도 괜찮을거같아서 구매했어요! 이모가 필요하셔서 여기꺼 사보라고 추천해 드렸는데 속눈썹이 짧은편인데 롱래쉬도 무난하게 잘 되는거 같고 롱래쉬 보단 컬이 좀더 잘 올라가는거같아요! 뭉침도 없고 번짐도 없어서 생각보다 괜찮았고 가격대비 좋았어요! 마스카라 초보자 분들이 쓰기도 좋은거 같고 이거 처음쓴날 날씨가 좀 더워서 땀을 좀 흘렸는데도 눈밑에 번지지 않고 워터프루프 효과도 괜찮았어요! 속눈썹 짧고, 숱 많이 없으신 분들도 무난하게 쓰기 좋은거같아요!",
    "text12": "👉👉 한달 리뷰 \n정말 뭉침없고 잘발리고 좋아요!!\n원래 마스카라 바르면 엄청 번지고 시간지나면 계속 눈을 깜빡거리니깐 묻어나서 다크써클마냥 나오고 그랬는데 \n이건 번짐이없어서 그런거 하나도없어요ㅠㅠㅜ\n\n지속력👍\n번짐 없음👍\n뭉침 없음👍\n볼륨감👍\n \n다쓰면 재구매 100%%%%%\n완전 강추드려요!!\n\n리뷰가 도움이 되셨다면 좋아요 한번씩 부탁드립니다 ♡\n\n아래는 한달 전 리뷰니 참고해주세요 :)👇👇\n\n\n\n🙌지속력\n지속력은 정말 좋습니다\n아침에 화장을 했는데 저녁까지 유지되었어요\n\n\n🙌번짐\n번짐도 없이 지속력이 오래갔고\n마스카라하자마자 눈을 뜨면 그사이에 덜마른 마스카라가 눈에 묻고 할때도있는데 얘는 그런건 없었어요\n쵝오!!\n\n\n🙌뭉침 & 컬링력\n뭉침도 하나도 없이 마스카라 솔이 잘 고르게 펴져있어서 막 발라도 뭉침은 없었어요\n골고루 잘 발리고 눈 끝에 길게 빼려구 계속 발랐는데도 뭉치지않고 속눈썹이 길어지면서 예쁜 눈썹이 되었어요\n\n\n🙌발림성\n부드럽게 잘 발리며 뭉치지 않고 고르게 잘 발려요 :)\n막 발라도 뭉치지 않으니 편하게 화장하기 젛은 마스카라입니당 \n사진보시면 아시겠지만 눈 끝에 많이발라서 길어진 속눈썹인데 뭉친거 하나없이 잘 발리고 잘올라간게 보이죠?!\n\n\n🙌타제품 비교\n제가 이렇게 좋은말만 하는 이유는\n옛날에쓰던 마스카라는 바르기만하면 뭉치고\n조금만 발라도 옆에 달라붙어서 뭉치고 그랬는데\n얘는 막 발라도 뭉치는게 하나도없어서 강력 추천을 드리는겁니다!!\n이건 ㄹㅇ입니다 \n\n마스카라중 이렇게 마음에 든건 처음이에요 ㅎㅎ",
    "text13": "투명 마스카라를 체험단으로 받게되어서 사용을 했었는데\n화장했을때는 별로인거같아서 구매를 해보았습니다\n\n일단 정말 뭉침없고 잘발리고 좋아요!!\n\n\n🙌지속력\n지속력은 정말 좋습니다\n아침에 화장을 했는데 저녁까지 유지되었어요\n\n\n🙌번짐\n번짐도 없이 지속력이 오래갔고\n마스카라하자마자 눈을 뜨면 그사이에 덜마른 마스카라가 눈에 묻고 할때도있는데 얘는 그런건 없었어요\n쵝오!!\n\n\n🙌뭉침 & 컬링력\n뭉침도 하나도 없이 마스카라 솔이 잘 고르게 펴져있어서 막 발라도 뭉침은 없었어요\n골고루 잘 발리고 눈 끝에 길게 빼려구 계속 발랐는데도 뭉치지않고 속눈썹이 길어지면서 예쁜 눈썹이 되었어요\n\n\n🙌발림성\n부드럽게 잘 발리며 뭉치지 않고 고르게 잘 발려요 :)\n막 발라도 뭉치지 않으니 편하게 화장하기 젛은 마스카라입니당 \n사진보시면 아시겠지만 눈 끝에 많이발라서 길어진 속눈썹인데 뭉친거 하나없이 잘 발리고 잘올라간게 보이죠?!\n\n\n🙌타제품 비교\n제가 이렇게 좋은말만 하는 이유는\n옛날에쓰던 마스카라는 바르기만하면 뭉치고\n조금만 발라도 옆에 달라붙어서 뭉치고 그랬는데\n얘는 막 발라도 뭉치는게 하나도없어서 강력 추천을 드리는겁니다!!\n이건 ㄹㅇ입니다 \n\n마스카라중 이렇게 마음에 든건 처음이에요 ㅎㅎ",
    "text14": "코스노리 속눈썹 영ㅇㅑㅇ제만 써보고 있던중에\n마스카라도 나온다고해서 궁금해서 구매해봤습니다\n\n결론적으로 말하면 가성비 좋은거 찾은 분들께 좋고\n품질은 미샤? 로드샵에서 흔히 볼수있는 품질이에요\n품질이 뛰어나고 특별히 좋은 점은 없는데\n그렇다고 엄청 뒤떨어지지도 않은.. \n딱 보통의 마스카라였습니다.. 재구매는 고민해보려고요\n\n그 이유는 무엇보다 가루떨어는거뇨ㅠㅠ\n생각보다 볼쪽이랑 눈 주변에 많이 떨어져서 좀 그래요\n여러가지 마스카라를 써봤지마뉴ㅠㅠㅠ\n가루가 유난히 많이 떨어지다보니까 ㅠㅠ 지저분해보여요\n\n뭉침없이 발라지는 편이긴한데\n그리고 발림성이나 컬링유지가되는 측면에서도\n진짜 무난무난하거든요!!?? 눈시림도 좀 없구욤…\n근데 ㅠㅠ 지속력도 무난하지만.. 아까 말했던 그 가루날림 때문에 ㅠㅠㅜㅜ아쉽",
    "text15": "볼륨보다는 롱래쉬 속눈썹을 길게 보이게 하는 강점이 있습니다. 특히 솔이 얇은편이라 위보다는 아래속눈썹을 표현하기가 좋아요. \n아래를 하면 눈이 더 커보이는 효과가 있더라구요. 그 부분에서는 적극추천 롱래쉬는 대성공입니다 ^^",
    "text16": "무쌍에 속눈썹도 아래로 쳐져있는 타입이라 특히 마스카라하면 잘 번져서 마스카라를 거의 사용 안하다가 이번 체험단을 통해서 다시 마스카라를 사용하게 되었어요 ~ 역시 하고 안하고의 차이가! :-p 코스노리 퍼팩트 세팅 마스카라는 워터프루프에 롱앤컬이라 길고 풍성하게 만들어줘서 좋았어요 특히 번지는게 덜해서 바른 후 살짝 정리해주면 눈매도 또렷해지고 ~~~ 블랙말고 다른 색상있으면 구매하려합니다 ~~~~ 아 그리고 저는 따로 리무버 사용하고 클렌징 오일을 써서 잘 지워진거 같아요 :)",
    "text17": "롱래쉬에 충실한 마스카라입니닺\n볼륨감은 많이 없지만 뭉치지않고 가닥가닥 길게 올려줘요. 오랜만에 리뷰를 쓰려고 풀메해봤네욤 ㅋㅋㅋ\n눈부분 변신이 보이시나용? ㅎ\n뷰러하고 에뛰드픽서후 마스카라했습니다~ \n뭉침없이 가닥가닥 잘발려서 너무 좋네요 쓰고있던제품은 에스티로더제품인데 이것도 좋지만 가성비를 생각하면  최고에욤!\n부끄럽지만 메이크업 전 후 비교사진입니다. ㅋㅋㅋ",
    "text18": "코스노리 상품을 마스카라로 처음 써봅니다. 사실 마스카라는 매번 사용하던거 사지 않고 구매할때마다 바꿔서 사용합니다. 올영체험단으로 마스카라 신청해보고 기대했었는데 좀 아쉽습니다. 가격면에서는 그냥 저냥 사서 사용할만한데.. 일단 발림은 가볍습니다 계속 덧발라도 뭉치지않고(적당량사용했을시에) 꾸덕꾸덕한 제형이 아니라 물같은 제형입니다. 그래서 가볍게 뭉치지 않은건 좋아요. 하지만 롱래쉬? 컬링? 모르겠습니다. 그냥 마스카라를 발라서 속눈썹이 진하게 보이는 정도..? 입니다 ㅠ 발림성 하나만 최고! 롱래쉬랑 컬링은 글쎄요. 바른듯 안바른듯 자연스러운 화장 좋아하시는분은 좋아하실것같아요.",
    "text19": "일주일 사용해보니 아직까지는 뭉치는거 없이 쭉쭉 잘 올라가요 두껍게 발리는거 안좋아하는데 얇게 발려서 그점이 참 좋았어요 화장하고 13시간 지나서 씻기전에 찍은 사진인데  처음화장했을때와 비슷하게 눈썹이 쫙 올라가서 내려오질 않네요 시간이 오래 지났음에도 번지는건 별로 없었어요 \n지울때 폰즈 립아이 리무버로 닦아냈는데 지저분하게  잔여물 거의 없이 잘 지워져요",
    "text20": "평소 눈 화장은 잘하지 않는 편인데~ 그래도 마스카라는 꼭 사용해요.\n이 제품이 워터프루프용이라서 워터프루프가 얼마나 잘 되는지 \n실험하기 위해 아침에 수영장 가기 전에 5일 정도 \n마스카라를 바르고 수영을 하러 갔었어요.\n1시간 정도 수영하고 샤워할 때 확인해본 결과 \n뭉치거나 번지는 현상이 전혀 없었어요.\n뭐 더 오래 하면 번지는 현상이 나타날 수도 있겠지만\n그렇게 오래 수영할 일이 없어서~\n그리고 헬스 할 때도 사용해봤는데~ 땀에도 강한 거 같아요.\n그래서 그런지 일반 클렌징 워터로는 절대 절대 안 지워져요!!\n아이 리무버로 지워도 조금 잔여물이 남아서\n아이 리무버로 한번 지우고 클렌징 오일로 마무리해서 지웠어요!!\n다만 조금 아쉬운 점은 볼륨감이 별로 없다고 해야 하나?\n마스카라를 바른 후 속눈썹이 처지는 시간이 타제품들 보다\n많이 빠른 거 같아요. \n그래서 중간중간 속눈썹 고데기로 속눈썹을 올려줘야 하는 \n번거로움이 있어요.\n그래도 뭉치거나 번지는 현상이 없어서 마음에 들어요~",
    "text21": "정말 번짐 하나 없이 깔끔하게 컬링을 소화시켜주었는데요.\n무럿보다 워터프루프라는 역할을 정말 잘 해 준 것 같아요.\n오후 2시쯤 화장해서 새벽 2시까지 12시간 가량 메이크업 한 상태를\n유지 했었는데 무너짐은 없었어요. \n단지 눈 밑에 같이 바르니까 애교살부분에 \n그으름이 남는듯한 느낌이 들어서 아쉬운 것 처럼 느껴졌지만\n실제로 손등에 묻혀서 흐르는물 > 강하게 흐르는물 > 강하게 문질러도\n지워지지가 않는 부분이 아주 좋았어요.\n무엇보다 똥이 생기지 않아서 잔여물이 얼굴에 묻거나 \n이런부분을 줄여 줄 수 있었어요. \nc컬 헤드가 한올 한올 올려주었는데요\n마스카라로써 충분한 가치를 해 주는 점에서 \n아주 좋은 점수를 주고 싶어요. \n사실 이 날은 흔들고 노는 날이라 땀이 많이 났는데요.\n그래도 아무런 문제가 없었어요.\n하지만 저는 사실 클렌징 폼외에 메이크업을 지울때 \n리무버를 사용하지 않는 편인데, 저처럼 폼클렌징으로 \n여러번 화장을 지우시는 분들이라면, \n리무버나 오일이 꼭 필요하다는 점 참고하세요 !\n\n전체적 총평\n괜찮아서 끝까지 사용해보아도 되겠다는 생각이 듬.\n리무버 써야 갰음, 언젠간 지워 질지는 모르겠지만\n그 언젠가가가 언젠지 모르겠을 정도로 안지워졌음.",
    "text22": "제 눈에서 기름이ㅋㅋㅋㅋ 나오는건지 유명한 마스카라를 사용해도 저녁쯤이면 번지곤해서 다른건 못쓰고 국내에서 유명한 브랜드 한개와 일본브랜드를 사용했었어요! 근데 그거 두개 다 번짐은 없어서 좋은데 클렌징이 너무 힘들더라구요ㅠ 그래서 손이 잘 안갔었는데 \n이번에 좋은 기회로 코스노리 마스카라를 사용해보게 되었습니당! \n\n우선 속눈썹에 마스카라를 바르면 화이버가 촥촥 붙어서 속눈썹이 정말 풍성하고 길어집니다! 그리고 저는 검정색 마스카라를 사용했을때 조금 인위적인 느낌이 강하게 보여서 갈색 마스카라를 사용하곤 했는데, 코스노리 마스카라는 검정색임에도 자연스럽게 예쁩니다! 그리고 가장 좋았던 점은 지속력이 좋음에도 클렌징워터로 한방에 지워진다는 것입니다! 굿굿\n\n아쉬운 부분은 제가 지금 눈이 아파서 하루에도 여러번 안약을 넣고 있어서 그런건지... 아침에 화장하고 나가면 늦은 저녁쯤엔 약간 눈밑에 번짐이 있었습니다ㅠ 그런데 친구들한테 물어보면 '너가 말하니 보인다' 라고 말할정도로 제 눈에만 보이는 정말 적은 번짐입니다ㅎㅎ 가루가 떨어진다거나 이런 번짐이 아니니 지속력도 좋다고 할 수 있습니다!\n\n일본 마스카라를 대체할 수 있을만한 좋은 마스카라라고 생각합니다. 좋은 기회로 좋은 제품을 체험해볼 수 있었습니다. 앞으로 매일 손이 가는 인생 마스카라가 될 것 같습니다. 감사합니다♡",
    "text23": "일단 이 제품은 볼륨 유지력과 번짐, 뭉침이 없어서 너무 좋았습니다.\n솔부분도 약간의 트위스트 느낌의 얇은 솔로 이루어져 \n사용할때 눈썹 한올 한올에 뭉침없이 잘발리게 해주고,\n볼륨감의 유지력또한 8시간 이상 지난뒤에도 처음처럼 유지되고\n번짐이 없었습니다.\n\n무엇보다 무겁지 않고 가볍게 자연스럽게 사용할수 있었습니다.\n\n사진은 처음 사용했을때와 8시간이상 이상 지났을때의 모습이에요\n참고하시면 될 것 같아요^^\n\n다만 약간의 정말 아주 약간의 가루날림이 있어 \n눈에 들어가 중간에 불편한감이좀 있었는데 이정도는 \n보통 일반의 마스카라를 사용할때도 발생하는 문제되지 않는\n정도 였습니다.\n\n무엇보다, 얇고 자연스러운 볼륨과 번!짐!이 없다는점\n그리고 지울때도 잔여물없이 깔끔하게 지워지는 제품이였어요\n원래 매그넘 브라운컬러를 사용중이였는데 \n매그넘이 별로인건 아니에요 여전히 제 필수템인데\n\n이 제품도 너무 좋아서 추천하고 싶은 제품이에요!!\n아쉬운점이 있다면, 마스카라 컬러가..다양하지 않다는점\n블랙 하나만 있다는 점 그게 가장 아쉬워요",
    "text24": "처음 바르고는 깔끔하게 발려서 좋았어요. 롱래시인데 많이 차이 느껴지는 정도는 아니구 적당한 정도? 근데 제가 잘 못 발라서 그런 거 같기도 하고...? 키스미에서 나오는 것 처럼 작은 필름 들어있는 스타일이예요. 볼륨은 기대할 수 없는 정도 이고요. 아침 10시에 바르고 오후 5시쯤 보니 눈두덩이에 조금 검ㄱㅔ 번졌어요;; 솔이 슬림한편이라 언더 바르기 편해요.",
    "text25": "❤️상품은 롱앤컬 제품을 받았습니다❤️\n\n\n저는 베이스 제품과 마스카라, 아이라인 제품은 정말 꼼꼼하게 후기를 찾아보는 편인데 이 제품은 제가 체험단을 신청하기 전에도 후기가 좋더라고요!\n브랜드가 생소했는데 제품력은 정말 너무너무 좋아서 이 제품 다 쓰면 제 돈 주고 다시 살 의사 100%입니다!!\n보통 마스카라들은 뭉침이 심하거나 지속력이 안좋거나 해서\n제가 원하는 마스카라를 찾기가 너무 어려웠는데 \n이 제품은 롱앤컬 제품에 걸맞게 속눈썹이 정말 잘 올라가고 뭉침도 없어서 너무 좋았어요! \n솔이 언더에 바르기에도 편해서 마스카라 입문하시는 분들도 다른 제품들보다 쉽게 바를 수 있을 것 같아요!🤭\n덧발라도 쉽게 뭉치지 않고 시간이 지나도 가루가 떨어지지 않아서 다른 라인의 마스카라도 너무 궁금해지더라구요👍\n마스카라 정착하시고 싶으신 분들은 이 제품 한번 사용해보시면 만족하실 것 같아요!",
    "text26": "새로운 마스카라를 찾고있었는데 딱이에요!!\n\n✔️번짐이 없어요!\n제가 속눈썹이 긴 편이라 마스카라를 하고 좀만 지나면 눈 밑에가 살짝 번지는데 이 제품은 그런게 없어요 ㅎㅎ그리고 사용한 날 렌즈 때문에 눈이 아파서 눈물이 자주 났는데도 안번지더라구요 ㅎㅎ\n\n✔️뭉침이 없어요!\n첫 사용이라 양이 많이 나올까봐 덜어내고 바르긴 했지만 그래도 뭉침이 전혀 없이 예쁘게 발려요!\n\n✔️지속력이 최고에요!\n아침에 화장하고 저녁 늦게 들어왔는데도 쳐짐이나 가루날림 이런게 전혀 없었어요 ㅎㅎ\n\n❤️새로 정착할 수 있는 마스카라를 찾았어요❤️",
    "text27": "눈이 속쌍이라 속눈썹이 잘쳐지고 숱도 많아서  항상 마스카라를\n고를때마다 자연스러운 컬을 주는걸 선호했는데 이제품도 딱이네요! 우선 마스카라솔이 얇아서 꼼꼼히 뭉치지않게 바를수있었고\n아침에 바르고 저녁까지 쳐짐, 번짐, 가루떨어짐이 없어서 더 맘에들었어요~ 케이스도 완전 깔끔하고 예뻐요!",
    "text28": "체험단으로 사용하게 되었습니다. 저는 속눈썹이 길고 뷰러로 잘 유지되지 않는 고민이 있었어요. 그래서 이 제품을 롱래쉬가 아닌 볼륨으로 사용할 수 있었다면 더 만족했을 것 같아요. 지속력은 아주 좋은편이고 번짐은 정말 티나지 않을정도로 살짝 있어서 왠만한 마스카라가 번지던 제 눈에서 이정도라면 효과가 아주 만족스러운 것 같습니다~ 전체적으로 뭉치지 않고 자연스러웠어요. 사용해보고 싶던 제품인데 좋은 기회로 얻어서 기분이 좋네요옹",
    "text29": "❤️코스노리 퍼펙트 세팅 워터프루프 마스카라❤️\n\n우선 저는 무쌍이라 무거운 눈화장보다는\n마스카라를 즐겨씁니다~\n그래서 이번 올영체험단에 당첨되어서 너무 기뻐요\n워터푸르프 마스카라답게 번짐없는 사용감이\n마음에 들었어요!! \n솔도 촘촘하게 되어있어 뭉침없이 발리더라구요\n\n#번짐여부 : 시간이 지나면 약간의 번짐이 있지만\n눈가가 워낙 지성인 저로써는 이정돈 무난합니다\n#발림성: 뭉침없이 꼼꼼이 발림\n#컬링력과 탄력성 : 시간이 지나도 처지지 않습니다\n\n결론은 대만족~~⭐️재구매 의사 있어여🌈\n올리브영 흥해라 가즈아~~~❤️",
    "text30": "워낙 평이 좋아서 엄청 기대하고 신청했어요!\n기대 많이 했는데.. 솔직히 제 개인적인 의견으로는\n제 스타일은 아닌 것 같아요.. ㅠㅠ\n\n기존에 페리페라 썼는데, \n코스노리꺼는 굉장히 얇게 안뭉치게 발려요\n안뭉치는 스타일 좋아하면 코스노리 요 제품 추천해요!\n\n번짐 정도는 살짝 있어요\n\n그리고 솔이 얇아서, 언더래쉬에 사용하면 좋아요!\n\n롱래쉬보다는 볼륨감이 더 풍성하게 연출되는 것 같고,\n한번 바르기보다는 여러번 발라야 티나요~",
    "text31": "❤️코스노리 퍼펙트 세팅 마스카라❤️\n\n속눈썹이 엄청 나게 짧아 두꺼운 형태의 브러쉬 마스카라는 사용 못 하는데, 코스노리 마스카라는 브러쉬가 얇아서 우선 마음에 들었어요!\n택배 오자말자(오전) 사용하였는데\n퇴근때까지도 유지되고있네요-! 유지력 짱짱!\n\n속눈썹 짧은데 두껍기까지 하여 뷰러하고 마스카라해도 \n퇴근할 때 되면 다 쳐졌었는데 코스노리는 그대로 유지!!\n완전 대박이에요-!\n\n\n또 속눈썹이 짧다보니, 여러번 덧 발라야 길어져\n덧 바르다보니, 속눈썹이 항상 뭉쳤었는데\n코스노리 마스카라는 덧발라도 뭉침이 없더라구요!👏🏻\n요 점이 제일 마음에 둘었답니다!!!\n\n\n진짜 강추템!\n인생 마스카라 찾았어요❣️\n\n\n🙆🏻‍♀️\n- 번짐 없어요\n- 짧은 속눈썹 2배로 길어져요\n- 뿌리부터 볼륨을 줄 수 있어요\n- 워터프루프로 수정 화장 할 필요 없고 번짐 가루날림도 없어요\n- 출근할때 화장한게 퇴근할때까지 유지되었어요!\n- 언더도 마스카라하기 쉬웠어요-!\n\n\n\n단점 없이 저눈 딱! 맘에 들었어요~!\n내 속눈썹 처럼 자연스럽게 마스카라가 되어\n지인들이 연장했나 물어보네요👍🏻",
    "text32": "롱래쉬인데 볼륨도 살고 컬도 잘올라가요 워터프루프라 번짐없이 오래갑니다",
    "text33": "코스노리 퍼펙트 세팅 워터프루프 마스카라를 사용해봤습니다!\n가끔 눈화장에 힘 좀 주고싶을땐 마스카라가 짱이잖아유?\n코스노리 톤업크림이랑 속눈썹 영양제를 좋아해서\n마스카라도 믿고 구매할수있었네요~\n\n▶ 패키지\n사진은 같은 제품 코지 브라운 색상이랑 같이 두고 찍었어요!\n블랙에 로즈골드색으로 포인트를 줘서 깔끔하고 존예~~\n너무 핑크핑크하고 아기자기한것보다는\n이런 디자인이 좋더라구영\n\n▶ 첫인상\n뚜껑을 열고 브러쉬를 꺼냈을때 깜짝 놀랐어요\n왜냐면 넘 가벼워서! 브러쉬 크기도 작은편이고\n섬유질도 너무 심하지않게 적당히 붙어있는것이\n정말 가볍고 부담없게 바를 수 있겠다고 느껴졌어요!\n섬유질 너무 많이 붙어있으면 쓰면 쓸수록 입구도 지저분하고\n별로 선호하지않는데 ㅜㅜ 아주 맘에 들었어요\n\n▶ 사용감\n브러쉬를 보고 느낀 그대로 깃털처럼 가벼웠습니다~~\n군더더기없이 깔끔하게 샥!! 올라가요\n그렇다고 너무 바른 티가 안나느냐? 아니쥬\n과하지않고 자연스럽게, 하지만 확실히 올라가고 길어지고!\n이거는 써보셔야 알듯요!\n번짐도 거의 없고 아무튼 저는 넘 만족스러웠답니다 ㅠ.ㅠ\n눈시림도 없어요! 꼭 한번 써보세요~~",
    "text34": "마스카라 유목민으로서 이런저런 제품들 사용 중 입니다.\n코스노리 마스카라도 행사 중이기에 한 번 구매했어요! 코스노리 제품은 워낙 잘 쓰고있는 제품들이 많다보니 연계로 써봐야겠다 싶은? 그런 믿고 구매하는 브랜드예요!\n\n우선 용기가 블랙 무광으로 된 제품이라 심플함과 고급스러운 디자인인듯 싶어요 손자국같은 것도 안 남고 깨끗하게 사용할 수 있어서 좋더라구요~\n\n마스카라 솔 자체도 길고 슬림한 타입이라 딱 제가 좋아하는 두께감이구욘 거기에 살짝 C컬 굴곡지어 속눈썹 한 올 한 올 구석구석 깔끔하게 고정 시켜줍니댜.\n\n안에는 미세한 섬유질이 붙어있어 자연스럽게 속눈썹 연장효과를 주는듯하고 실제로도 길어보이는 효과는 여느 제품과 비교해도 뒤쳐지지 않는 것 같아요. 여러 번 레이어링 해도 뭉치거나 떡지지 않았고 속눈썹 그 자체의 형태로 길어지는 효과 굿. 번짐 없이 빠르게 픽스 되니깐 그 상태로 밤까지 가루날림 없이 유지 되었어요 !  고정력도 좋습니다 초보자 분들이 사용하시기에도 좋은 것 같아용",
    "text35": "우선 저는 평소 마스카라를 잘 안써요..똥손이거든요.. 자꾸 뭉치고 거미다리처럼 됨ㅠ 엄마꺼 두 제품 더 써보고도 안되겠어서 포기.. 그래도 나름대로 리뷰해보겠습니다!\n\n제가 섬유질 들은 제품을 처음 써봐서 몰랐는데 꺼냈더니 털같은게 엄청 붙어있는거에요!? 알고보니 이게 속눈썹에 붙는거였다는.. 생각보다 자연스러워서 놀랐어요ㅋㅋ 근데 바르다가 가루 떨어져서 얼굴에 붙을 때가 있는데 그건 좀 귀찮..그렇다고 많이 떨어지는건 아녀요!\n그리고 솔이 슬림하고 굴곡져서 좋았습니다. 삐끗해도 묻을 경우가 덜하고 굴곡이 있으니 속눈썹 조준하기가 좋아요 ㅎ슬림한 게 세세하게 바르기 좋았지만 눈머리쪽에 하기엔 아직 부담돼요..ㅜ 속눈썹 앞부분은 작은 뷰러로 집어도 잘 안 올라가서 항상 포기상태인데.. 그래도 나름 최대한 올려준 것 같아요\n아 그리고 언더래쉬도 해봤어용 뷰러했구요, 제가 해서 어색하지만 언더래쉬에 연장기능이 매우 맘에 드네요ㅎㅎ\n또, 양조절이 잘돼서 좋아요! 원래 솔 꺼내면 부벼서 양조절하잖아요?? 얘도 첨엔 그랬는데 하나마나 애초에 알맞게 고르게 묻혀 나오더라구요 끄트머리만 좀 조절해주면 적당량이에요. 걍 발랐는데도 넘 깔끔하고 뭉치는거 없어서 좋았습니다!! 뭉침없는 게 제일 맘에 듦. 그 다음으로는 안한거같은 가벼움!! 진짜로 정말 너무 가벼워서 좋아요ㅠ눈도 안시리고..\n지속력 면에서는 중상? 제 속눈썹에 원래 컬이 좀 있어서 그런지 잘 모르겠지만 뷰러하고 했을 시 컬은 오래 유지됐어요!! 컬링 자체는 약한데 고정력은 좋으네요ㅎㅎ 거의 처음 그대로인듯. 근데 뷰러 안하면 진짜 컬링 잘 안돼요;\n번짐은 좀 있어용.. 마스카라하고 8시간 경과 사진첨부함! 하품 몇 번해서 눈물 톡톡 찍어낸 것 빼곤 손 안댄 상태. 눈가에 파우더하면 나을진 잘 모르겠네요.\n\n색이 진하지 않아서 길이 조절 잘하면 마스카라치고 자연스러운 것 같아 전체적으로 만족스러웠어요.솔직히 제 돈주고 마스카라 사기는 아까웠는데 이건 계속 써볼만 한 것 같아서 써보다 숙달되면 진심 재구매하려구요!!",
    "text36": "사실 처음엔 브랜드를 잘몰라서 괜찮을까 걱정이 처음엔 앞섰던게 사실인데 정말 깔끔하게발리고 괜찮더라구요 가장맘에드는건  솔이 작아서 눈에 묻어나는것없이 잘발려요 가루날림이나 번짐도 거의 없고 가성비 정말좋은제품인것 같아요! 그리고 세안도 저는 따로 리무버 귀찮아서 안쓰고 클린잇제로하나로 지우거든요 근데 이걸로도 깨끗히지워져서 편했어요  제가 속눈썹펌 한지가 꽤돼서 지금 속눈썹이 좀 자글자글한상태라 사진을 아무리 찍어도 이상하네용ㅠ  속눈썹펌 빨리 하고 다시 발라아겠어요ㅎㅎ",
    "text37": "원래 키*미꺼 사용했었는데 이 시국에 더 이상 일본제품을 사용하고 싶지않아서 다른 제품찾다가 올영체험단 이벤트에 당첨되어서 사용하게 되었습니다. 일단 저는 눈화장을 안하는 편이라 마스카라가 막 티 없이 자연스러운걸 선호해서 전체적인 만족도는 높아요. \n\n제가 생각하기에 이 제품은 가장 큰 장점은 자연스럽게 길어진다는 점 같습니다. 진짜 진짜 자연스러움!! 뭉침도 없어요! 당연히 번짐도 없구여!! 그리고 마스카라에 있어서 가장 중요한게 쳐짐 아닌가요?? 진짜 아침부터 하루종일 밖에 있다가 새벽에 집 들어와서 확인한 결과..! 완전히 안쳐졌다는건 거짓말이죠ㅋㅋㅋㅋㅋ좀 쳐지긴 했지만 이 정도면 합격입니다!!!\n\n대신 단점은 제가 받은 제품이 롱래쉬라 그런가 볼륨은 전혀 없다는 사실...! ! 진짜로..하나도 없음..ㅠㅠ 매우 깔끔하고 자연스러워서 속눈썹이 뽷 했으면 하시는 분들껜 만족도가 낮을 것 같아요. 그리고 막 드라마틱하게 길어지진 않는다는것..! 그냥 적당히 길어집니다..! 그래서 자연스러운건가 싶네요!\n\n정리하면\n\n장점 ) 매우 자연스러움 + 뭉침없음 + 지속력 괜찮음\n단점 ) 너무 자연스러워서 딱히 티가 안난다 + 볼륨없음 \n\n이정도 인것같아요.",
    "text38": "올영 체험단은 경쟁이 참 세네요 ㅎㅎ\n겨우 신청 했는데 마스카라 였어요.\n이 마스카라는 안에 솔이 얇아서 바를때 눈 두덩이에\n묻는게 좀 덜하고 잘 발리는 편이예요~\n저 같은 무꺼풀 눈에 적합하고 편해요.\n다만 번짐이 있어서 오후되면 팬더가..ㅠ\n픽서 투명 마스카라가 필요합니다.\n롱이라 그래서 기대했는데 생각보다 효과는 적구요..\n그 섬유소가 가끔 얼굴에 떨어져 있...ㅠㅜ\n하지만 클랜징은 잘되는 편이예요.\n보통 마스카라 전용 솔 클랜져 사용했는데\n클렌징 오일에도 잘 지워집니다.",
    "text39": "마스카라는 진짜 인생마스카라를 만나기가 쉽지않았어요. 키스미를 워낙 잘 쓰고 있었기에 유목민 생활을 하며 이것저것 사용해봐도 썩 마음에 드는 마스카라를 만날수 없었어요. 올영 체험단으로 만난 코스노리 마스카라는 그런 저에게 넘나 완벽한... 드디어 유목민 생활을 청산하게 되었습니다! ㅠ.ㅠ 감동감동.\n\n전 속눈썹이 길지도 않고 숱이 풍성하지도 않아 컬과 연장술을 한듯한 예쁜 길이의 속눈썹을 선호해요. 마스카라 브러쉬는 굵은건 자꾸 바르다 눈두덩이에 묻거나 속눈썹에 뭉쳐서 발라져 싫더라구요. \n\n코스노리는 살짝 곡선형의 얇은 브러쉬라 짧은 속눈썹까지 한올한올 올려줘요. 바르고나서 빠르게 픽싱되 번짐없어요. 워터프루프도 강력해 물에 지워지지않고, 오일성분에도 번지지않더라구요. 그러면서 립앤아이 리무버로는 너무도 쉽게 지워지니 신기했어요ㅋ\n\n마스카라를 발랐는데 속눈썹이 전혀 무겁지않아요. 그래서 마스카라를 한건지 안한건지 잊을때도 있어요ㅋ 그리고 또 좋았던건, 성분이 착해서 눈에 들어가더라도 조금은 안심이 된다는 거에요. 속눈썹에 좋은 영양성분이 가득 들어가 마스카라를 바르면서 속눈썹 영양제를 바르는 느낌이라 매일 꼭 바르게 되더라구요,\n\n고정력 좋고, 컬링좋고, 속눈썹을 연장한듯한 자연스러운 길이감 연출, 지속력 좋고, 번짐없고! 전 아주 만족스럽게 사용하고 있답니다.",
    "text40": "일단 저는 속눈썹 자체가 짧고 힘도 없어서 뷰러로 꽉 찝고 픽서까지 사용한 후 마스카라를 사용해요!\n\n해당 제품 또한 사용 전 위의 과정을 거치고 사용했는데요. 우선 처음 바를 땐 몰랐는데, 몇 번 더 얹어보니 섬유질이 있더라구요! 다만 제가 급하게 발라서 그런지 제대로 붙는가?에 대해선 좀 더 써봐야 알 것 같아요! \n\n뭉침은, 롱앤컬이라서 비교적 없는 편입니다. 기존에 사용하던 제품이 선물 받았던 키ㅇㅇ 볼륨앤컬 마스카라와 에ㅇㅇ 픽서마스카란데요. 얘네에 비하면 뭉침이 비교적 덜한 듯 합니다!\n\n저는 뷰러+픽서 작업을 해도 엉성하게 하면 처지기 때문에 , 볼륨에 대해서 뭔가 말씀드리긴 안 맞을 것 같아 생략하겠습니다. 다만 한 말씀 드리자면 나쁘지 않아요. 무난합니다. (기존에 사용하던 볼륨전용 제품들에 비해 좋지는 않습니다.)\n\n*아침에 급하게 바른 제품이라 정확한 평은 아닐지도 몰라요!*",
    "text41": "전반적으로 만족하는 제품입니다. 마스카라를 2번 정도  바르고 마스카라 전용 픽서를 발라주었어요. 저는 눈에 유분기가 많은 편이기 때문에 픽서를 무조건 발라주는 타입입니다. 제가 사용해본 마스카라 중에서는 뭉침이 제일 없는 제품이었어요. 두 번째 사진은 5시간 후 사진입니다. 번짐은 없었고 가격대도 적당한 것 같어요. 컬링력은 조금 부족했어요.",
    "text42": "항상 키스미 제품만 써보다가 코스노리 톤업크림, 마스카라가 좋다고 들었어요~ 롱앤컬 써봤는데 !! 마스카라 픽서 없이도 반나절이상 번짐이 전혀 없고 속눈썹 풍성하고 길게해줘요~~\n뭉치지도 않고 ㅋㅋ\n제가 색조 안써서 립이랑 마스카라 중요하게 생각하는데 이거 완전 꿀템이에요 ㅎㅎ 같이 보내주신 톤업크림도 잘쓰겠습니다 💜💜💜\n올리브영 사랑해 ❤️❤️❤️❤️",
    "text43": "제가 직모 속눈썹에 피부에 유분도 많은편 이라 뷰러로 컬을 잡고 마스카라를 해도 몇시간뒤면 컬이 풀리면서 마스카라도 번지고 해서 평소 마스카라를 하지 않고있었어요~\n그런데 올영체험단을 신청하면서 처음 선택해 본 코스노리 퍼펙트 세팅 마스카라는 너무 만족스러워요~^^*\n마스카라를 하다보면 시간이 지나면서 가루날림이 생겨 눈을 괴롭히거나 컬이 무너지면서 볼륨도 낮아지면서 팬더가 되게 하는데..코스노리는 그런부분은 없는거 같아요~\n아침에 출근하면서 메이크업 하고 나섰는데, 퇴근하고서도 볼륨감 있게 컬도 살아서 눈매를 또렸하게 만들어주네요~",
    "text44": "전 속눈썹이 짧고 숱이없는편이라 볼륨보다는 롱래쉬의 마스카라를 많이 써봤는데 이제품은  화이바가 얇은편이라 떡지듯이 발라지지 않는게 아주 맘에들어요. \n롱래쉬 기능을 내세우는 마스카라들은 두껍고 긴 화이바가 들어있어 너무 인위적이고 무거운데 아주 가벼운 사용감이 큰장점이었어요\n브러쉬도 크지않아 꼼꼼하게 바르기 좋네요\n(위)눈 화장하지않은 쌩눈사진과 (아래) 뷰러+마스카라만 사용한 사진도 함께 올리니 비교해보세요!",
    "text45": "마스카라 뭉침 살짝있지만\n컬링이 잘되서 좋아요 \n세일시 구매했어요 감사합니다 ㅎㅎ",
    "text46": "저렴한 가격에 좋은 제품산거 같아요\n추천합니다 재구매할듯",
    "text47": "급하게 직원분께 추천받아 산건데 처짐도 없고 마음에 듭니다. 그러나 원래 쓰던 좋은게 있어서 굳이 찾아서 다시 살 것 같진 않아요.",
    "text48": "1. 가격 ⭐⭐⭐\n타 제품들과 비슷한 가격대. 할인할 때 사면 좋을듯.\n\n2.가루날림 ⭐⭐⭐⭐⭐\n롱래쉬 상품들은 대부분 섬유질이 들어있어서 \n시간이 지나면 가루가 날리는 경우가 많음. \n그런데 이 제품은 섬유질이 들어있음에도 불구하고 가루날림이 없음.\n\n3. 번짐 ⭐⭐⭐⭐\n다른분들 후기를 봤을땐 번짐이 있다고해서 걱정을 많이 했었는데\n운동을 한뒤에도 번짐은 거의 없었음.\n(피부 상태에 따라 개인차가 많이 나타날듯)\n\n4. 뭉침 ⭐⭐⭐⭐⭐\n뭉치는거 1도 없음. 너무 가볍게 잘발림. \n3번정도 덧발라도 안뭉치고 너무 자연스러움.\n\n5. 지속력 ⭐⭐⭐⭐⭐\n출근준비하면서 바르고 운동까지 다녀와도 그대로!!!\n지속력은 최고인듯👍👍👍\n\n6. 지울때 ⭐⭐⭐⭐⭐\n워터프루프 제품들은 리무버로 여러번 닦아내야해서 \n귀찮을때가 많은데 이건 한번에 깔끔하게 닦임!\n이 제품 장점중 가장 만족스러운 부분😘😘😘\n\n7. 얇은 c컬 솔 ⭐⭐⭐⭐⭐\n얇아서 가볍게 발리고 언더바르기도 용이함!\n한올한올 자연스러운 데일리 메이크업에 아주 적합함.\n\n8. 재구매의사 ⭐⭐⭐⭐⭐\n가격대비 아주 좋은 상품이라는 생각이 듬!\n나랑 잘 맞는 제품이기에 다 사용한다면 재구매의사 100%!\n\n단점 : 뷰러가 잘되면 잘될수록 화장이 잘됨...\n뷰러 망하면 마스카라도 망하는날...ㅠㅠㅠ",
    "text49": "속눈썹 펌을 한 상태라 마스카라가 많이 필요 없긴 한데,\n그래도 외출할때 마스카라 한 눈과 아닌 눈의 차이가 심해서\n매장에서 테스트 후 구매 해봤어요~\n영양제로 써본 브랜드라 믿고 구매했고, 뭉침없이\n쉽게 잘 발려서 두루두루 잘 쓰고 있어요!\n마스카라 잘 못 하시는 분들~ 깔꼼하게 잘 올라가는 제품 찾으시면\n구매 강추!\n\n♥ 도움되셨다면 \"도움이돼요👍\" 눌러주세요 감사합니다 ♥",
    "text50": "💟가진자를 위한 마스카라💟\n정말 깔 끔 깔 끔의 극치인 마스카라에요 한번바르면 그냥 원래 자기 속눈썹같이 깜쪽 같습니다 대신 나쁘게 말하면 바른 티가 잘 안나요...두세번 발라주면 롱래쉬가 좀 됩니다. 저는 속눈썹이 매우 짧고 숱도 없는편이라 재구매는 안할거같지만 원래 모태 속눈썹이 길거나 숱이 많은분들께는 자연스럽게 표현돼서 너무 좋을것같네요 솔도 얇아서 다루기 편합니다",
    "text51": "섬유질이 들어있어서 롱래쉬 기능에 집중한 마스카라!\n속눈썹 짧은 분들께 추천드립니다\n\n코스노리는 속눈썹 영양제로 처음 알게 됐는데요\n속눈썹 영양제가 무난하고 괜찮았던 기억이 있어서\n마스카라도 코스노리 브랜드로 한번 구매해봤어요\n무엇보다 가격이 부담없어서 괜찮았고\n오랜만에 섬유질이 들어간 롱래시 마스카라를 찾았어요\n\n근데 섬유질이 좀 잘 떨어져요 ㅠㅠ\n그래서 눈 주변에 가끔씩 떨어져있어서 지저분해보여요\n\n컬링력은 괜찮았어요 상중하 중에 중 정도 돼요\n8시간 이후 살짝 쳐지기는 하는데 그래도 이정도면 지속력이 괜찮은 편이라고 생각해요\n\n뭉침은 어느정도 있는 편이에요\n저는 2번정도 바르는 편인데 키스미나 메이블린 등\n다른 기존에 쓰던 마스카라에 비해서는 좀 뭉쳐요\n한번정도 깔끔하게 발라주는게 제일 나았어요\n\n재구매는 좀 더 고려해보는걸로~!!",
    "text52": "깔끔하게 올라가는 것을 좋아합니다 :)\n키뜨미를 쓰다 일본제품 안쓰려고 국산제품으로 바꾼지 오래입니다 ^^  속눈썹 펌을 했는데 듬성듬성 짧은 부분이 있어 롱래쉬샀습니다!! \n화이바가 엄청 많은 것은 조금 비추하는데 코스노리는 과하지 않아서 좋은데… 조금 더 있었으면 좋겠다는 생각이 들긴합ㄴㅣ다!  자연스러운 롱래쉬 좋아하시는 분께 추천!\n뭉침 전혀없고 깔끔하게 올라갑니다!! 롱래쉬와 볼륨 두가지를 잡을 수 있고, 또 무엇보다 영양제도 포함되니 뭐 일석 삼조 아닌가요?? 도전해보세요!!!! \n\n너무 무겁지 않아서 밤에도 쳐지지 않아요 ^^",
    "text53": "후기를 보고 좋다고하여 고민없이 구매했습니다.\n길어보이는게 전 우선이어서 1호로 구매했고\n롱앤컬 이라 맘에 들었습니다.\n1호가 더 인기가 많네요^^\n솔에 묻은 섬유질이있어 롱 잘 될줄알았는데 생각보다 뭉침이있네요. 금방 굳는 느낌이 강해서\n부드럽게 발림보다는 뭉쳐지며 짧게 마무리되어요 ㅜ\n번짐은 약간 있는정도루 어쩔수 없네요.\n메이드인 우리나라제품 평도 좋고 가성비좋다는 글보고\n구매한건데 생각보다 양이 적게들어\n새상품인데 솔에 묻어나오는게 없어요--;:\n케이스 무광느낌 맘에 드는데\n제품은 좀더 보안해야할점이 있는듯요.\n롱보다는 컬은 더 되는 거 같아요~\n다소 아쉽네요..",
    "text54": "엄마가 오일로 지우시면 눈이 너무 따갑다고 하셔서  워셔블 제품을 찾고 있는데 마침 세일 제품이라 구매하게 됬습니다 그런데 온라인상품이라 매장에서 확인을 못해 솔의 굵기가 너무얇았고 엄마가 사용해보시곤 너무 안한거 같다고 하시면서 온수로 깨끗히는 안지워진다고 하시네요",
    "text55": "키스미를 쓰다가  인스타에서 코스노리 유명하길래 사봤는데 정말 뭉치지않고 진짜 잘올라가요👍👍👍 이거 진짜 꼭 사셔야되요~ 번짐없이 풍성하게 뭉침없이 잘올라가는거 진짜진짜 좋아요💛🧡❤",
    "text56": "뷰러의 힘을 받으면 더욱 효과를 크게 나타내는 거 같은 제품이예요~ 하루종일 땀을 흘리면서 일하는 직업을 하면서 메이크업 제품 선택에 까다롭게 신경을 많이 쓰는데 지속력이 꽤 좋았던 거 같아요! 번짐도 크게 나쁘지는 않았지만 사람마다 피부 타입에 따라서 약간의 오차는 있을 듯해요~ 크게 티가 나는 아이 메이크업을 선호하는 사람보다는 자연스러운 스타일을 좋아하는 사람들이 더 사용하기 좋은 제품인 듯 해요! 가성비 좋은 제품이라고 봐요 :D",
    "text57": "처음 듣는 브랜드라 기대 안 했는데 좋은거같아요 번짐이 절대 아예 없는건 아닌데 이정도면 쓸만한 거 같아요ㅎㅎㅎㅎ\n원래 사용하던 키스미보다 좋은거 같아요 ㅎㅎㅎㅎ \n뭉치는거 없어요!! 추천합니다!!!",
    "text58": "올영체험단 세번째인데 이번 상품이 배송이 안되어서 고객센터 전화하고 어쩌고해서 엄청 늦게 받았네요ㅜ 그래도 오자마자 사용해본 후기입니다!\n\n눈화장 시작할때부터 지금까지 키스미 마스카라만 사용한 마스카라 유목민으로써 이 제품은 정말 체고입니다,,\n키스미에 밀리지 않아요!! 일본제품 안써야하는 시국으로써 국내 마스카라 중에 키스미를 대신할만한걸 찾은 기분이네요\n\n뭉침이며 지속력 모두모두 좋고 뭐 워터프루프니까 당연히 빡세게 지워야히는건 당연히 감수해야하구요! \n\n이거 다 쓰고도 이제 키스미 말구 이거 쓸려구요!!",
    "text59": "뭉침없이 꼼꼼하고 길게 올라가요! \n다른 제품들은 번짐이 심해서 마스카라 하고 싶은데도 못하고 ㅜㅠ 뷰러만 하고 다녀서 항상 화장이 아쉬웠는데...\n파우더 살짝 발라주고 사용하면 번짐없이 하루종일 컬링 지속되네요 다들 마스카라 어디꺼 썼냐고 묻더라구요...!! \n마스카라 유목민이었는데 이거로 정착해야겠어요!!",
    "text60": "💁‍♀️좋았던 점 \n화이트닝드레스크림 샘플 두 개도 같이 들어있네요. 감사합니다~\n\n1. 어플리케이터👍 - 길이가 적당히 길어서 바르기에 편해요. \n\n2. 촘촘한 브러쉬 - 브러쉬가 얇고, 길고, 촘촘해서 뭉치지 않게 잘 바를 수 있어요. 내용물이 딱 적당히 묻어나거든요. 그래서 양 조절도 쉽고 속눈썹에 덧칠해서 발라도 전혀 뭉치지가 않아요. 개인적으로 이게 이 마스카라의 최대 강점인 것 같아요.\n\n3. 거의 무향 - 가끔 어떤 마스카라에는 되게 독한 냄새가 나는데 이 제품은 전혀 그런 자극적인 항이 없어서 좋았어요\n\n4. 롱앤컬 효과 - 속눈썹 길이가 짧은편이라, 마스카라는 늘 롱앤컬 기능이 있는걸 선호하는데 이 제품은 그런 저에게 참 잘 맞네요. 속눈썹 끄트머리 까지 얇게 골고루 발리면서 원래 속눈썹에서 아주 약간 더 길어보이게 하는 효과가 있어요. 여기에 아주 만족해서 다음에 제 돈 주고 살 의향도 있습니다.\n\n5. 지속력 - 지속력 정말 좋아요. 힘줘서 눈을 슥슥 비비지 않는 한 하루종일 무너지지 않습니다. 애초에 발릴 때 부터 뭉침 없이 발려서 그런지 시간이 지나도 뭉침이나 속눈썹 처짐 없이 처음 발랐을 때 모습 그대로 유지 됩니다. 그래서 따로 마스카라 픽서를 사용할 필요가 없었어요.\n\n🤦‍♀️아쉬운 점\n\n사실 아쉬운 점이 거의 없는데 쥐어짜내서 적어보자면, 발색이 약하다는 점을 들 수 있겠네요. 뭉침없이 굉장히 얕게 발리기 때문에 진한 속눈썹을 원하시는 분들은 계속 덧 발라서 발라줘야 할 것 같아요. \n\n🧚🏼‍♀️팁\n자연스러운면서도 길게 연출되는 속눈썹을 원하는 분들에게 딱인 마스카라인 것 같습니다.",
    "text61": "코스노리 워터프루프 롱앤컬 마스카라 \n브러쉬가 가늘어서 아래쪽 속눈썹에 바를때도\n번짐없이 잘 발려서 너무 좋은 것 같아요!!\n뭉침도 없어서 쓱쓱 간편하게 바르고 지속력도 좋은 것 같아요!\n정착해야겠어요~",
    "text62": "올영체험단으로 쓰는 후기 입니다.\n\n장점\n마스카라 솔이 속눈썹 한올한올 올려주기 쉽게 되어있어서 뭉침없이 올라가요!\n제 속눈썹이 숱도 많은 편이고 컬링도 잘 안되어서 속눈썹 고데기가 필수라, 마스카라를 고를때 꼭 롱앤컬 기능이랑 고정력을 가장 많이 봐요!\n코스노리마스카라는 뷰러로 고정해놓은 걸 마스카라 사용후도 유지되어서 좋았구요! 속눈썹도 길어져서 좋았습니다!\n진짜 아래 속눈썹에 사용했을때 너무 마음에 들었어여...bb완전 컬링과 롱래쉬가,,체고!\n무엇보다도 렌즈를 착용한지1n년차라서 눈이 많이 예민한편이라 마스카라 잘못쓰면 눈 시리는데,,다행히 눈시림도 없어서 너무 좋았어욤\n\n단점\n눈 구조 자체가 쌍꺼풀이 겹으로 되어있고 얇은 편에 피부가 지성이라 워터프루프가 필수인데 제눈에서는 조금 번졌어요,,ㅠ.ㅠ\n그래도 엄청 번져서 못쓴다 이정도가 아니라,,데일리로 쓰기에는 무난하게 사용 가능해요! 번짐은 사람바이사람인걸로! 왜냐면 제동생 눈에서는 안번지구 오래 지속되었거든요! 그래서 데일리로는 누구나 무난하게 사용할 수 있다고 생각하시면 될거 같아용!!",
    "text63": "(위에 위치한 제품이 해당 제품이에요!)\n\n본인 - 숱이 많고, 긴 속눈썹\n일단, 얇아서 섬세하게 속눈썹을 올릴 수 있어요 ! 뭉침이 적은게 최고에요.\n다만 8시간 후 확인했을 때 속눈썹이 조금 쳐져있는 걸 볼 수 있었어요\n이 제품으로 먼저 섬세한 작업 후 컬링 되어야 할 부분에 다른 마스카라를사용하시면 좋을 거 같아요 👍",
    "text64": "눈이 크고, 쌍커풀이 진해서 눈이 많이 말려 올라가는 스타일 입니다.\n그래서 마스카라를 하면 항상 번지고,\n\n또한 끝부분이 눈두덩이에 묻어 나와서\n\n안좋아보이는 경우가 많이 있어서 \n보통 마스카라를 사용하는 것 보다\n\n속눈썹 연장을 하거나 붙이거나,\n파마를 해왔습니다.\n그러다가 얼루어에서 워터프루프 마스카라로 \n이  제품을 소개하는 것이 보였습니다.\n\n그래서 사용해보았는데\n하나도 번지지 않고,\n\n가루날림이 없는 것이 특징입니다.\n추천할 수 있을 것 같아요.^^♡",
    "text65": "제가 마스카라를 잘 못해서 (양 조절에 실패해서 항상 뭉치고 그래서ㅠ) 슬림마스카라 이런것만 사용했었는데 용기 자체는 제가 쓰던것보다 약간 큰 편이고 튼튼해보였어요(?)! 그리고 컬링은 자연스럽게 한올한올 컬링 되는 느낌이였고 마스카라 솔에 적은 양이 묻어나와서 양 조절이 용이했습니다! 뷰러까지 하니까 완-벽☆",
    "text66": "저는 볼륨&컬을 사용했습니다\n일단 좋은점은 진짜 뭉침이 없다는 점인거 같습니다\n뭉침이 없어서 한올한올 잘 발려지는 느낌이 들었고 마스카라를 많이 바르게 되면 느껴지는 특유의 무거운느낌이나 답답한 누낌은 없었습니다. 그리고 여러번 바르면 대부분 제품에서 느껴지듯 덩어리지는 느낌이 생겨야하는데 그런느낌이 없어서 좋았습니다. \n조금 아쉬운점은 원하는 볼륨을 얻을려면 세번이상 컬링을 해야지 얻는 점과 브러쉬 부분이 조금 약하게 느껴서 힘을주면 부러질거같은 느낌입니다.",
    "text67": "이벤트로 받아서 기대반 설렘반으로 써봤는데 만족스럽네요\n키스미 클리오 페리페라 마죠리카 롱래쉬 난다긴다는 다 써봤는데 이거 롱래쉬 잘되네요!\n뭉침도 덜하고 길어지는것도 육안으로 잘 보여요!\n12시간 나가있었는데 번짐도 없고 아주 만족해요\n컬링도 잘되고 고정력도 있어요\n다음엔 볼륨도 사보고싶네요\n사진에도 느껴지겠지만 길이가 정말 만족스럽게 잘 늘어나요",
    "text68": "키스미 워터프루프 롱앤컬과 비교했을때,\n연장  크게 길어지진 않음/ 뭉침 전혀 없음=자연스러움/아래속눈썹 칠하기 편함/번짐정도: 바른 직후 물로 씻었을땐 강력하나 10시간 후 팬더가 됨...(원래 잘번지는 편) /클렌징워터로 닦아냈을때 키스미는 클렌징워터로는 안씻겨서 손톱으로 뜯어내나, 이 제품은 클워+뜨신물로 지워지는 편\n\n장점: 뭉침이 0.1도 없음\n단점: 잘번짐",
    "text69": "항상 키ㅅ* 마스카라만 쓰다가 체험단으로 오랜만에 다른 마스카라 사용해봤는데 너무 좋은 점은 일단 뭉침이 전혀 없이 깔끔하게 발려용\n잘 번지지도 않고 마스카라한지 거의 10시간? 지났는데도 어느정도 볼륨감이 유지되네요",
    "text70": "선물같은 올영체험단에 선정돼서 기뻐요. 마침 마스카라가 굳어가서 바꿀때가 됐었는데 이렇게 체험단이 됐네요. \n처음 사용하는 브랜드라서 생소했는데 우선 솔이 참 맘에 듭니다. 봄륨있게 올라가요. 제가 속눈썹이 숱이 적어서 이런 스타일 마스카라를 써왔거든요. \n그리고 가루 떨어짐도 없고 정말 저녁때까지 번짐이 없어요. 강력한 워터 프루프 효과라고 설명이 되어 있는데 지속력이 확실합니다.  워터프루프 이다보니 클렌징 할때는 전용 리무버로 꼼꼼히 지우는게 꼭 필요할것 같아요. 체험단으로 이렇게 괜찮은 제품 하나 알아낸것 같아서 기분좋아요. 감사합니다.",
    "text71": "워터프루프 롱앤컬 마스카라!!! 워터프루프라서 번짐이 하나두 없어서 좋았어요!!! 가루날림두 없고 지속력도 짱이에요!!!\n아침에 화장하구나서 저녁에 집와서 봤는데도 고정력이 짱이었어요 한치의 번짐도 없구요!! 왜 유명한지 알겠더라구요!!!!",
    "text72": "코스노리 퍼펙스 셋팅 워터푸르프...우선 케이스가 무광으로 그윽한 고급짐이 느껴집니다. 뚜껑열었을때 발려나오는 액이 덕지덕지 나오면 지저분하게 발릴텐데 솔도 얇고 깔끔하게 발려나와서 속눈썹에 발랐을때 뭉치고 자저분한거 없이 깔끔하게 발려집니다. 그래서 그런지 눈밑너구리현상이 없구요.. 워터푸르프라 물이나 가벼운 클렌징으론 잘안지워지더라구요. 그래서 아이클렌저따로 사서 지웠더니 깔끔하게 지워집니다. 재구매 의사 있습니다.",
    "text73": "처음으로 체험단 당첨되었어요!\n게다가 너무 좋은 상품 체험하게되어서 리뷰쓰려고 달려왔습니다 :)\n\n좋은점 : 마스카라 팁이 얇고 단단해서 바르는데 눈썹 걸림 이라던지 뭉치지않아서 좋았고 무엇보다 부드럽게 잘발려요!\n\n나만의 사용팁 : 여러번 덧바르니까 훨씬 더 풍성하고 \n긴 속눈썹으로 연출가능합니다!",
    "text74": "우선 배송 포장 잘 되어 정확하고 빠르게 잘 왔습니다 감사 드립니다 . 코스노리 제품은 처음 사용 해 보는데요 , 생각보다 번짐도 없고 , 뭉침이 많지 않네요 . 마스카라 뭉침 없는걸 그렇게 찾았는데 국내 브랜드 중에는 찾기 힘들더라구요 . 몇번 더 사용 해 보고 더 정확한 후기로 찾아오겠습니다 . 샘플로 보내주신 톤업크림도 좋네요 . 뽀샵 미백크림도 구매 해야겠어요 !!",
    "text75": "먼저 올영 체험단에 당첨되어서 좋은 제품을 사용할 수 있는 기회 주셔서 감사하다고 말씀드리고 싶어요🙏\n\n평소 저는 화장품에 대해서 잘 알지 못해서 \n친구들이 추천해주는 로드샵의 싼 마스카라를 그냥 아무거나 사용해 왔었어요!!\n그런데 코스노리 마스카라를 사용해보니까 제가 평소에 썻던 마스카라랑 너무 다른거에요ㅠㅠㅠ\n기존에 쓰던 마스카라를 사용하면 항상 쳐지고, 번지고 해서 오래도록 지속시키기가 어려웠는데...\n코스노리 마스카라는 지속력이 뛰어나구!!!\n더군다나 워터프루프 기능이 들어가서 그런지 물에 닿아도 번지지도 않고 그대로 고정이 되더라구요🙊\n지금 마스카라 인생템을 만난 거 같아서 너무 기뻐요 으흐흐흐\n이번 체험단에 당첨된 제품은 롱앤컬 마스카라인데 볼륨 마스카라로 하나 더 구매하려구요😆",
    "text76": "롱앤컬 최애템이에요❤ \n키** 대신해서 뭘써야되나 무지 고민많이  했거든요 요즘\n인스타도 그렇고 코스노리꺼로 마스카라 히른거보고\n반해서 바로 고민없이 결정했어요~ 국산꺼중 젤로 괜찮은거\n같아요 제가 보는것은 뭉침없이 컬을 쭉쭉 올려주는거\n보거든요 근데 요아이는 정말 뭉치지도않고 컬도 잘살려줘서 넘 맘에 들어요~~~ 다음번에 재구매 의사 *100 있습니다\n💙💙💙",
    "text77": "요새 키** 제품 대용을 찾고 있었는데\n국산 코스노리 마스카라가 눈에 띄었습니다\nallure 에서 우선 인정 받은 제품이라 결정장애자도\n결정하기 편했습니다!\n\n워터프루프가 우선 강력해서 팬더 걱정은 없습니다\n롱래쉬가 뭉치지 않고 잘 컬링되내요\n밑에 속눈썹에도 번짐 없이 잘 붙어있습니다!\n다만 화장 지울때 워터 프루프라 매번 번거롭게\n리무버라던지 오일로 여러번 지워줘야 되는 번거로움이 있어서\n다음번엔 워셔블로 구매할 계획입니다!^^",
    "text78": "속눈썹이 긴편이나 숱이 많이 없습니다. 일주일정도 사용했는데 속눈썹 길게 잘 표현되고 볼륨감은 퍼펙트까진 아니지만 만족스럽고 번짐도 없네요. 만족합니다",
    "text79": "키0미 쓰다가 너무 번져서 이걸로 사봤는데 이거는 안 번지고 좋아요 !! 속쌍이거나 무쌍이시분한테 추천합니다",
    "text80": "엄마가 사서 모르갰어요 좋겠죠 ..? 헤해해래으 흐흘ㅊㅌ",
    "text81": "한달 넘게 만족스럽게 사용중인 \n코스노리 퍼펙트 세팅 워터프루프 마스카라입니다!\n코지브라운 색상이랑 기분따라 번갈아쓰고있어요\n그동안 사용해보며 느낀점은요~\n\n1. 깔끔한 발림성\n떡지지않고 아주 깔끔하게 샥! 발리는데\n그 기분이 매우 상콤합니다 ㅎㅎ\n속눈썹이 길어질수있도록 섬유질이 브러쉬에 붙어있는데\n너무 많이 붙어있어서 지저분하지도않고\n딱 적당해요~\n\n2. 자연스러운 롱래쉬 효과\n마스카라를 바르면 길어지는건 어찌 보면 당연한거지만..\n그 당연한 기능이 잘 안되는 제품들이 많죠 ㅠ.ㅠ\n코스노리는 롱앤컬이라는 이름답게 길고 예쁘게 컬링이 돼요\n평소 눈화장을 진하게 하지않아서\n속눈썹을 강조하는편인데 자연스러우면서도 확실히 길어져서\n괜히 눈이 예뻐보이고..그러네욤 힛\n\n3. 워터프루프 \n눈밑 번짐이 거~의 없어요! 이정도면 그냥 안번지다고\n생각하고 쓰셔도 됩니다 ㅋㅋ\n발리는 느낌도 그렇고 워터프루프 효과도 그렇고\n전체적으로 아주 깔끔한 느낌의 마스카라입니다!",
    "text82": "키*미 마스카라만 쓰다가 최근에 유통기한 지난 것들 전부 버리고 지인이 코스노리 마스카라 추천해줘서 첫 구매해봤어요. \n\n- 용기 디자인이 무광에 로즈골드로 손에 착 감기면서 깔끔하니 매력적이라는 생각이 들었어요. \n- 발림성은 그냥 아주 좋은지는 모르겠어요. 덧바르니 뭉침도 있었고 딱히 숱이 효과적이거나 속눈썹이 길어보이지도 않았어요..  \n- 평소에 눈 밑에 살짝 거묻해지며 번지는 것도 가루날림도 크게 없었어요.\n- 클렌징 오일로 지울때도 크게 번짐없니 깔끔하게 지워졌어요. \n\n컬링이나 롱래쉬 효과는 기대 이하지만 지속력만 보면 한번쯤은 구매해볼 만 한 듯 합니다.\n\n———\n한달 이상 사용 후 \n처음 사용했을 때부터 속눈썹 컬링 뷰러로 빠짝 올려놔도 마스카라만 하면 맨날 쳐져서 결국엔 사용안하다가 버렸어요. 다신 구매 안할겁니다. 직모이시거나 잘 쳐지시는 분들은 사지마세요.",
    "text83": "자연스럽게 잘 발리는 마스카라에요!\n뭉치는 걸 싫어해서 이번에 코스노리 마스카라를 구매해봤어요.\n역시 안뭉치는 편이라 만족합니다.\n지속력도 나쁘지 않고 오일에 잘 지워집니다.\n롱래쉬라 볼륨감은 거의 없습니다.\n좀 쳐지는 경향이 있는 것 같아 아쉽지만 이정도면 가격 대비 훌륭합니다.\n재구매 의사 있어요!",
    "text84": "재구매입니다. 세일기간 쟁여두려고 구입했어요.\n\n계속해서 사용해보니 약간 가루 날림이 있긴 한데 제가 히팅뷰러를 사용해서 그럴지도 모르겠네요.^^\n계속 더 사용해보고 기회되면 리뷰 또 올릴께요~",
    "text85": "일단 첫인상이 엄청 고급지게 생겼어요\n솔이 두껍지 않아 초보도 쉽게 바를 수 있게 만들어진것 같아요!\n안에 섬유질이 들어있어 바르면 속눈썹이 길어지고 고정력도 너무 좋고 색도 마음에 들고 가볍게 발려서 너무 좋아요! \n하지만 아쉬운게 언더에 바르고 몇시간 지나면 애교살에 살짝 까맣게 번짐이 있어요 그 부분이 너무 아쉬워요 \n클렌징도 따로 립앤아이리무버 필요없이 클렌징 크림으로 쉽게 지울 수 있어서 너무 편해요",
    "text86": "저의 속눈썹이 잘 처져서 \n뷰러를 하고 마스카라를 해도 원하는 대로 되지 않는 편입니다\n그래서 찾다 찾다가\n컬링이 잘되고 처지지도 않는 제 인생 마스카라를 찾아 \n꾸준히 쓰고 있었습니다\n(대부분 마스카라는 너무 무거워 다 처지더라구요ㅠㅠ)\n그러나 불매운동으로 인해 마스카라는 어떤 걸로 써야 하나 \n고민하고 있던 순간에 \n올영 체험단이 되어 코스노리 마스카라를 사용해보았습니다\n\n코스노리라는 단어에 우리나라 제품이 아닌 줄 알았는데\n택배를 뜯어 설명서를 보니 국산마스카라라고 나와있었습니다\n\n저는 며칠 동안 뷰러를 하고 마스카라를 해보았을 때\n처지지도 않고 컬링이 지속되어 좋았습니다\n자연스럽게 한올한올 올라가며 뭉치지도 않고 \n길게 표현되어 굳굳!\n하지만 제가 속눈썹 숱이 많지 않아 볼륨감도 같이 원해서\n별 하나는 뺐어요\n다음에 볼륨도 같이 구매를 해서 \n볼륨 후 롱을 덧바르면 제가 원하는 속눈썹이 연출될 거 같아요\n\n마스카라 뭉침을 싫어하시는 분\n자연스럽게 속눈썹이 길어지길 원하시는 분께 추천드립니다",
    "text87": "솔직히 그냥 마스카라가 필요해서 체험단 신청을 했는데\n제품력 보고 너무 놀랐어요.. 그래서 워셔블로 하나 더 구입했습니다!\n제일 마음에 든 점은 보통 마스카라와 다르게 뭉침이 거의 없어요!\n자연스러우면서도 또렷하게 해줘요! 솔부터 두툼한 스타일이 아니어서 \n마스카라액도 적당히 묻어나와오ㅠㅠ 무쌍속쌍인데 처음에 바르고 나서\n조심하면 잘 안 번집니다 가격도 적당하고 처음 들어보는 브랜드라 \n기대는 안 했는데 정착해도 되겠어요! 잘 쓰겠습니다!",
    "text88": "저는 원래 마스카라는 키*미 브랜드만 썼는데요\n시국이 시국인지라..ㅎㅎㅎ\n이번에 마스카라 새로 사려고 브랜드 이곳 저곳 알아보다가 구매했습니당. 배송은 3일정도 걸렸구요~\n(그래서 의도치않게 키*미와 비교하는 리뷰에요ㅠㅠ 참고해주세영)\n\n★ 결론 : 무조건 갈아타세요! 이걸루 정착 ★\n\n> 번짐 : 개인별로 차이가 있겠지만, 저는 아침에 바르고 퇴근할 때 보면\n마죠*카 제품(위/아래 번짐)\n키*미 제품(위 멀쩡/아래 번짐) 그래서 항상 언더까지는 바르지 못했는데, 이 제품은 언더도 안번져요.........ㅋㅋㅋ신세계\n진짜 완전 만족해영 :D\n\n> 롱래쉬 : 어차피 볼륨감?은 뷰러가 해결해 주는거라\n마스카라 구매할 땐, 무조건 롱래쉬 기능만 주로 봤는데요\n말해뭐해 비포에프터 사진 봐주세영 :) ㅎㅎㅎ\n\n> 뭉침 : 솔직히 키*미 새 제품 처음 쓰면 마스카라 입구에 돌돌돌돌 비벼서(?) 액을 덜어낸 다음 양조절해서 써야하거든요..\n근데 이 제품은 솔 모양 때문인지 뭉침 없이 한올 한올 가닥 가닥 너무 잘발려서 깜짝놀랐어요. 이정도면 마스카라 입문자가 발라도 안뭉치겠다 싶은 헣허\n\n> 클렌징 : 워터프루프 제품이라 아이리무버로 지우는데요, 한번에 쉽게 지워져요\n\n> 재구매의사 있습니당. 단종시키지 말고 쭈욱 함께해주세요....",
    "text89": "아침에 뷰러로 열심히 집어올린 후 마스카라를 한 올 한 올 정성껏 바르며 들러올려놔도 오후가 되면 땀에 기름에 쩔어 축 쳐진데다 눈 밑까지 까맣게 번져 면봉으로 지우며 수정화장을 하곤 했는데요\n코스노리 퍼펙트 세팅 마스카라 만나고 광명 찾았네요\n롱앤컬이라는 이름답게 조랑말꼬리 같은 제 속눈썹도 튼튼한 경주마 꼬리마냥 길고 아름답게 컬이 올라가네요!\n워터프루프라 눈밑번짐도 거의 없구요\n눈매가 선명해져서 화장이 더 맘에 들어지는 요즘입니다 ㅎㅎ\n수십년간 계속되온 지겹고 길었던 마스카라 유목생활 코스노리 선생님 만나 청산하겠습니다\n사랑합니다",
    "text90": "저는 무쌍인 눈입니다 (참고하세욥 !)\n\n일단 분명 받은건 롱앤컬인데, 볼륨이 더 사는건 무슨이유일까요..?🥺\n\n예전에 페리*라 제품이 후기가 엄청 좋길래 사용해봣다가 좋긴좋은데 눈 두덩이에 두드러기가 나서😂 그 뒤로 한국제품은 에뛰드빼고 역시 무시하고 무조건 키*미만 사용햇엇어요 ㅋㅋㅋㅋ\n\n근데 코스노리에서 이번에 엄청 디자인도 깔끔하게 뽑아내서 궁금햇었는데 진짜 깔끔하게 발려요👁👁 뭉침없이\n\n뭉쳐서 떡되는걸 싫어하는 타입이라 자기 속눈썹처럼 볼륨잇게 올라가는게 진짜 최고 이뻐요👍🏻❤️\n\n근데 겨울이라 제가 광나는 피부화장을 해서인지 눈밑에 번짐이 역시 없을수는 없어요 ㅠㅠ 그래도 어느정도 감안하면 진짜 물건이에요!!!🙋🏻‍♀️\n\n1. 볼륨이 더 쨍쨍함\n2. 디자인 깔끔\n3. 한국 마스카라의 미래 순위권\n4. 역시 번짐을 없앨 순 없음..\n5. 뭐 살까 고민할 때 한번쯤 사보기 좋은 마스카라",
    "text91": "처음  한번발랐을때   힘이 좀없네 ᆢ\n두번째터치 했을때는  어쭈 요거봐라ᆢ  \n이쑤시개로  라이터불로  안데우고 \n속눈썹 뷰러로 안찝어도  컬이  잘올라가더라구요 \n워터프루프라해도 가루날림이 있던데 \n요마스카라는  가루날림이 전혀 없었고\n시간이 지나도 눈썹컬이 쳐지지않고 그대로\n속눈썹컬 힘이 빡세워져 있었어요~~~\n눈썹도 길어 보여서 좋고    특히 라이터불로  이쑤시개데워서\n한번 슬쩍 올려주면 진짜 더 예뻐보여요\n속눈썹컬이 그대로 쳐지지도 않고   유지되어있고\n눈썹도 길고 풍성하게 보이고  가루날림이 없어서 \n여름에  특히 더좋을것같아요~~",
    "text92": "일단 솔이 엄청 가볍고 좋았음 뭉침 없이 깔끔하게 바를 수 있도록 솔도 얇고 작아서 좋았음 근데 볼륨은 살짝 아쉽.. 물론 롱앤컬로 받아서 어떨까 했는데 볼륨은 잡아주지 못함 하지만 롱앤컬 기능은 대박 길어지는거 들어있어서 꼼꼼히 바르면 인형 속눈썹됨",
    "text93": "일단 번짐이라던지 가루날림이 거의 없어서 너무 좋아요.\n 사용한 날 술까지 마시고 새벽에 집 들어왔는데도 번짐이 없었어요ㅋㅋㅋ\n볼륨이나 롱래쉬는 제가 기존에 쓰던 마스카라에 비해 좀 아쉽지만 번짐 없고 가루날림 없는게 너무 좋아서 수정화장 할 필요가 없어요! 그만큼 자연스럽게 내 속눈썹처럼 올라가는 마스카라에요. \n마스카라를 사용하면 나중에 지저분해지는게 너무 싫은데 이건 그런게 없는게 가장 큰 장점 인 것같아요!",
    "text94": "저는 롱앤컬 타입으로 받았어요!\n\n원래 제 인생템은 키ss미였는데요.. 진짜 번지지도 않고 컬링 유지력도 좋고 볼륨감도 잘 살았고.. 평생을 쓰고 싶었죠... 하지만 2009-2010년을 기점으로 영영 묻어두고 마스카라 유목민 생활을 시작했어요ㅠㅠㅋㅋㅋㅋ 유명템들은 거의 다 써봤는데 사실 ㅁㅇㅂㄹ의 ㅍㅅ(보라색)가 너무너무 잘 맞았거든요. 근데 어느순간부터 가루날림도 심해지고 컬링 유지도 안 돼서 또 다른 제품들을 하나씩 사서 쓰는 도중에 코스노리 마스카라를 체험할 기회가 생겼어요! 저는 처음 접하는 브랜드라 솔직히 기대는 크게 안 했는데... 재구매할 생각이 들 정도로 괜찮아요.\n\n일단 저는 무쌍이고 안검하수라 속눈썹이 힘없이 내려가기 때문에 컬링 유지를 진짜 중요하게 생각하는데요. 비교샷을 찍었는데 픽서를 하지 않은 날에도 꽤 유지가 잘 되더라구요! 픽서를 하면 뷰러로 갓 올렸을 때랑 거의 같은 각도로 유지가 됩니다!!! 이 정도면 진짜 물건이다 싶었어요.\n\n그리고 솔 생긴 모양이 마스카라를 진짜 정교하게 바를 수 있는 모양이고 엄청 얇게 잘 발려요. 몇번 덧발라도 뭉침 없이 잘 되더라구요!\n\n그리고 그게 다르게 말하자면 또 단점이 될 수도 있는데요... 얇게 깔끔하게 잘 발리는데 볼륨감은 좀 아쉬워요ㅠㅠㅋㅋㅋ 덧발라도 엄청 볼륨감이 생기진 않았구요. 아무래도 롱앤컬 타입 제품이라 그런거겠죠? 가루날림도 아예 없진 않았습니다~ 한두번 정도 떨어졌던 것 같아요.\n\n그래도 전체적으로는 만족스럽구요! 정교함 때문에 언더래쉬에도 쓸 수 있을 것 같아서 좋아요ㅎㅎ",
    "text95": "반나절정도 메이크업하고 잇었는뎅 시간지나도 속눈썹 처짐없이 잘 지속돼용!! 롱앤컬은 진짜 롱래쉬굿👍 뭉침도 없어요!ㅎㅎ좋아요ㅎㅎㅎ근데 볼륨감은 못살려요ㅜㅜㅠ 풍부한거 원하시면 볼륨이랑 롱앤컬 같이 잘 조절해서 쓰셔야할거같아요!ㅎㅎㅎ 그래두 전체적으로 만족하고ㅎㅎㅎ 키**마스카라 대체품을 찾은거같네요ㅎㅎㅎ조아용❤️",
    "text96": "저는 롱앤컬을 받았는데 가볍게 발려서 좋았어요!\n액상이 조금씩 묻어나와서 가볍게 발리다보니까 여러번 다시 발라도 뭉침이 없어 저같은 초보자들이 사용하기에 좋은 제품인것같아요. \n간혹 무겁게 발리면 눈을 뜰때 무거운데 전혀 그렇지 않았어요ㅎㅎ \n아무래도 롱앤컬이다 보니 볼륨적인 부분은 아쉽긴했는데 전반적으로 아주 만족합니다!\n저녁까지 번지지않고 지속도 잘돼서 좋아요~~",
    "text97": "속쌍커풀이 있는 눈이라 마스카라를 하면 간혹 번지는 경우가 많더라고요. 그래서 최대한 마스카라를 안하며 살았었는데 이번에 체험단으로 받았던 제품은 확실이 번짐이라던지 가루날림도 적어서 아침부터 저녁까지 그대로 유지되더라고요!! 속눈썹도 두번 덧바르면 더 길게 표현해줘서 눈도 더 예뻐보이고 커보인답니다. 지울때 아이리무버로 한번 지우고 클렌징해야해서 번거롭긴하지만 자주 사용할듯 합니다!!!!",
    "text98": "롱앤컬을 받았는데 제가 사용할 수는 없으니 딸아이에게 주었어요. ㅎㅎ\n뭉침도 없고 가루도 날지도 않고 지속력이 오래 유지되어 좋다고 하네요.\n워터프루프, 롱래쉬, 24시간 컬 지속이라는 문구는 사실임을 확인할 수 있었습니다.\n눈에 사용하다보니 자극이 없으면 좋을 것 같았는데 그 부분도 만족한다고 하네요.\n케이스도 고급스러워 매우 만족하고 강력 추천합니다.",
    "text99": "이번 코스노리 마스카라 올영리뷰단에 당첨되어 후기를 남깁니당 ~\n\n저는 기존에 릴리바이레드마스카라를 사용하고있었습니다.\n점점 굳어지고 떡져가는 통에 새로 사야햇었는데 당첨되어 기분이 좋네요~\n\n일단 저는 기존에 릴리바이레드 마스카라를 사용하고있었습니다.\n코스노리 마스카라는 ! 매우 얇게 발리고 , 안바른듯한 느낌이 나서 매우 자연스러우며, 번짐과 찍힘정도는 매우 약한 편이었습니다.\n떡지게 바를려고 2번도 발라봣는데 잘 안뭉쳐지더라구요~ 불고데기로 항후 마스카라사용하고 11시간이 지나도 쳐지지않고 , 가루현상도 나타나지 않았습니다. 폰즈 아이리무버로 항상 눈화장을 지우고있는데 잘 지워지구요~ 여러겹 바르니 길어지는게 보이긴 합니다만 ..잘 발라야하는것 같더라구요~\n그래도 저는 얇게발리고 자연스러움을 추구해서 코스노리꺼 너무 괜찮더라구요!! 그런데 가격을 보니...합리적인 가격은 아니었습니다..그래서 별하나 뺏어용 ...마스카라 유통기한 생각해서 사용을 한다고 생각하면 ..할인할때 사야할것같아요ㅠ ㅅ ㅠ \n\n사진은 비포에프터애용 ~ 1.아침사진/2.11시간뒤에 일끝난사진\n\n재구매의사 있고 , 자연스러움을 추구하시는 분들께 추천합니당 !",
    "text100": "가벼워서  마스카라하기는  편해요  뭉침도  없어서  좋아요  올라가는거는  잘  올라가는지는  확실히  모르겠네요  블랙이라서  그런가  장시간  지나면  눈언더에  번짐  아주 조금  있네요  글새  좀  아쉽네요  챙겨주신  샘플  잘  쓰겠습니당👍👍",
    "text101": "기존에 키스미 제품을 사용하다가 새로운 마스카라를 찾고있는 와중에 득템!! \n마스카라 솔이 얇아서 꼼꼼하고 뭉치지 않게 잘발려서 좋고 언더에 바르기도 너무 좋아요\n자연스럽고 가벼운 느낌의 마스카라를 원하시는 분들에게 완전 강추!!\n하지만 아주 살짝 쿵 번짐이 잇어요ㅠㅠ",
    "text102": "코스노리 퍼펙트 세팅 워터프루프 마스카라를 받았는데요, 일단 팁이 얇고 바르기 좋게 나와있고 뭉치지 않고 잘발려요!^^ 새제품들은 대부분 부드럽게 잘발리지만 뭉쳐서 발리기도 하는데 이건 가볍게 발려서 좋았어요! 화한 느낌도 없고 사용해본결과 번짐도 적고 바른상태로 지우지않고 다음날까지 기다려봤는데도 번지지 않아서 좋았어요! 며칠 더써봐야 알겠지만 개봉직후 사용감은 좋습니다! 볼륨감은 좋다고 느껴지지는 않는데 롱래쉬로는 좋아요! 아마 볼륨상품은 볼륨이 더 좋겠죠? 상품디자인도 깔끔하고 매트한색이라 맘에 들어요^^ 사진은 흐려서 잘보이지 않겠지만 바른후에 훨씬 길이가 자연스럽게 길어졌어요! 쌍커풀이 없고 속눈썹이 짧은데도 꽤 효과가 보이는것같아요^^ 발림성과 자연스러움에서 만족합니다!",
    "text103": "속눈썹 짧은 분들께 제격인 마스카라! 섬유질이 들어있어 길이연장은 물론, 이틀간 사용해보니 섬유질이 적당히 함유되어 있어 자연스러운 롱래쉬 표현도 가능하고 번짐 현상과 시간 지나면 섬유질이 눈밑에 떨어져 있는 현상도 없어요! \n또한 이 마스카의 장점은 솔이 얇은 편이라 언더에 바르기도 수월하고, 메이크업  갓 시작한 분들께 입문용으로 사용하는 것을 추천드려요~",
    "text104": "기존에 쓰던 일본 마스카라를 다써가서 무엇을 써야하나 고민하던차에 운좋게 체험경험을 얻어 시용하였습니다.\n일단 솔이 얇고 작아 깔끔하게 뭉침없이 가루날림도 없이 잘발려요! 번지는것도 확실히 없고 깔끔합니당!! 다만 풍성함은 기대에 미치진못한거 같아요 오히려 언더용으로는 깔끔하게 발려서 딱일 것 같습니다!",
    "text105": "티슈에 한 번 닦아내지 않아도 될만큼  액이 묻긴하는데 역시 한번은 닦고 쓰는게 덜뭉칩니다.  다른 마스카라도 그렇게 써왔는데 얘도 그렇게 해야될거 같아요!  원래 뭐든 잘 번지지 않는 눈이라 그런지 얘도 번짐없었어요. 몇년간 브라운계열 마스카라만 쓰다가 마침 다써가는참에 이거 신청해서 써봤는데 색깔이 브라운이 있었음 참 좋겠단 생각을 했습니다ㅠㅠ 색있는 마스카라써도 사진찍으면 티는 거의 안나지만 간만에 블랙바르니 쨍 하더라구요ㅎㅎ 그대신 또렷한 속눈썹 완성했습니다~~",
    "text106": "제가 딱 좋아하는 마스카라 느낌이에요:) 저는 원래 마스카라만 발랐다 하면 팬더되는사람이라 마스카라 유목민에다가,,, 눈밑번짐에 넘 스트레스 받는 1인이었는데, 이 제품은 발림성도 너무 좋고 속눈썹에 얇게 잘 붙어서 뭉침없이 얇고 가는 속눈썹! 여리여리한 속눈썹이 만들어져서 넘 좋아요!!! 컬링도 좋구 되게\n잘올라가고 길어져요 ㅎㅎㅎㅎㅎㅎ 팁도 얇은 편이라서 한올한올 정성스럽게 올릴수도 있어요!!! 전체적으로 개취를 모두 충족한 마스카라에요~~~^^* \n\n당분간 마스카라는 요 아이로 정착입니닷><  뭉침은 일반 마스카라정도 라고 생각하시면 되니 잘 바르시면 괜찮습니닿ㅎㅎ\n워터프루프이지만 오일클렌징 하면 잘 지워져서 이것도 저는 넘 젛아욯ㅎㅎㅎ",
    "text107": "코스노리 퍼펙트 세팅 워터프루프 롱앤컬 마스카라\n마스카라 구매해야 되는데 운좋게 체험단에서 운좋게 겟!!\n이름이 너무 길어서 부르기 좀 힘들지만..\n아침에 하고 외출하고 밤에 들어왔는데도 가루날림이 없어서\n너무너무 좋아요!\n무엇보다도 국산 마스카라라서 더 강추!!!!!!!!!\n전 마스카라 사용하기전에 뷰러 항상 사용하는데 뷰러 없어도\n잘올라갑니다!ㅎㅎ\n더구다나 속눈썹 손상을 방지해준다해서 더 믿음이 가구요!\n타사 제품 워터프루프 유명한 제품은 뭉치는 현상이 많아서\n잘 안쓰게 되더라구요ㅠㅠ\n요아이는 안뭉쳐서 너무너무 만족!! 좋아용😍",
    "text108": "대박!!! 진짜 진심 리얼하게 이 단어부터 시작해야할듯!\n\n제가 눈이 엄청 예민해서 평소에 마스카라를 못해요ㅠㅠ\n,\n워낙 예민해서 마스카라만 사용하면\n눈 가렵고 무겁고 충혈되는 그런 비루한 눈이예요ㅠㅠ\n\n백화점 브랜드부터 유명한 제품들 진짜 거의 다 써봤는데,\n결국 맞는 마스카라를 못 찾아서..\n풀메를 해도 마스카라는 사용할 수가 없답니다ㅜㅜ\n\n올영체험단 신청 제품들 찾아보다가 워낙 평이 좋아서 한번 신청해봤어용!\n그런데 드디어 저에게 맞는 마스카라를 찾았어요!!!♡\n몇번을 덧발라도 무거움이 진짜 1도 안느껴지고,\n뭉침 전혀 없고 한올한올 롱래쉬 대박!\n솔도 얇아서 위,아래 속눈썹 모두 사용 가능해요~\n롱앤컬이라 볼륨은 많이 약하긴해용ㅜㅜㅎㅎㅎ\n\n저 앞으로 이 마스카라만 사용하려구요!!\n다음엔 볼륨도 살꺼예요~\n\n 올영체험단 사랑해요♡♡♡",
    "text109": "아침에사용하고 저녁에 쓰는 후기입니다\n사용해봤는데 발림성은 일단 너무좋아요\n엄청 얇게 발립니다\n근데 두껍게 발리는걸 좋아하는분은 마음에 안들꺼같아요\n길이감도 길어보이고 얇게발림!\n번짐은 심하진 않지만 약간있구요\n아침에 바르고 오전까진 가루날림도 없고 안번졌는데\n점심쯤 되니깐 눈밑에 약간 번져있더라구요\n그리고 저녁쯤에 한번더 닦았구요\n명품마스카라도 그정도이기때문에 딱히 엄청심한건 아닙니다\n세정은 립아이리무버 없이 클렌징밤으로 닦아냈는데\n잘지워졌습니다!",
    "text110": "저주받은 속눈썹을 가진 30대 여성입니다. 평소 화장 하지 않고 화장술 수전증으로 인하여 정말 못합니다. 리뷰를 작성하기 위하여 지난 급하게 덜덜덜 떨리는 손으로 체험후기 남겨요. 얼굴 베이스 화장 생략으로 인하여 노란피부주의보에 착한사람에게만 보인다는 아주 짧은 속눈썹이 보이시나요ㅜㅜ 약간의 섀도와 아이라이너로 생기를 준 다음 마스카라를 두 번 덧칠하니 속눈썹이 보이기 시작하네요. 물론 기본 속눈썹이 매우 짧아서 드라마틱한 효과가 보이지 않으시겠지만 제 눈에는 자연스럽게 길어진게 보여서 롱래시라는 마스카라 이름값을 했다고 생각합니다. 덧발라도 뭉침없어서.  좋지만 문제는 제 속눈썹이 짧기만 한게 아니라 볼륨도 부족해서 풍성한 볼륨감을 위해선 볼륨마스카라를 덧발라주어야 할 거 같네요. 다쓰면 구매의사 있어요~~",
    "text111": "롱앤컬 피뷰.\n사진의 속눈썹은 마스카라 10번 칠한 것임.\n아주 얇게 차곡차곡 발림.\n원래 마스카라 바르고 말렸다가 다시 발라야 겹쳐바르는 효과가 있는데 나는 성격이 급하니까 패쓰.\n계속 발라도 뭉침이 없어서 팔 아파서 '뭐야 이거' 하고 그만두고 큰 거울로 보니 길어져있음ㅋㅋㅋㅋ\n\n마스카라 솔도 곡선으로 깔끔해서 살에 잘 안 묻음ㅋㅋ\n쓰고 있던 에스티로더 마스카라의 솔은 땅콩모양이라 눈두덩이 살부자인 나는 마스카라 후 화장이 더러워졌었음.\n\n하여튼 이 마스카라는 자연스럽게 길어지고 깔끔함!\n추.천!",
    "text112": "올영체험단으로 항상 키스미나 에뛰드하우스만 썼는데.... 코스노리 마스카라 너무 좋네요? 약간 에뛰드하우스의 꼼꼼 마스카라랑 비슷한데, \n키스미처럼 또 롱하게 롱래쉬 표현도 잘되어서 놀랐어요...! \n요즘 얇게 화장 안하듯이 하는 마스카라가 필요했는데, \n너무 좋은 기회에 접하게 되어서 좋아요. \n정말 강추하구요! 워터프루프라고 하니까 수영장 가서도 한번 사용해보려구오 ㅎㅎ 꼭 사서 사용해보세요!",
    "text113": "브러쉬 자체가 촘촘하고 얇게 되어있어 \n한올한올 바르기에는 정말 좋은거같아요! \n단지 조금 아쉬운점이 있다면 \n컬은 살리지 못하는거같아요 \n사람마다 개개인의 차이이겠지만 \n솔직한 부분이 좋은거같네요, !\n가볍고 깔끔하게 발려서 좋은점을 찾았어요 💗",
    "text114": "속눈썹연장,펌 등 안한눈입니다.\n\n진짜 속눈썹이 미치도록 길어지긴합니다.\n뭉치지 않고 물바르듯? 슥슥 잘 발리고 한번 마르니깐 (제 눈에는)번지지도 않았습니다.\n한쪽눈은 자연스럽게하고 한쪽눈은 뭉쳐지게 발라볼 생각이였는데 오늘뜯은거라 그런지 제품이그렂지..?? 안뭉쳐집니다 ㅠ\n그래도 뭉치지 않는 마스카라를 선호하면 좋은거겠죠? 단점아닌 단점?\n제 눈이 윗속눈썹은 많이 길지 않은데 밑이 길어서 뭉침이 없다보니 밑에 바르기엔 애매한 것 같았어용",
    "text115": "마스카라를 고를때 제일중요한 눈시림인데 \n눈시림이 없었고 브러쉬가 얇은편이라 여기저기 묻히지않고\n깔끔하게 바를수있었어요.\n바르면 바를수록 길어져서 \n속눈썹길이를 그때그때 조절할수 있고\n클렌징은 립앤아이리무버로!!\n단점은 \n섬유질이 있는제품은 대부분 그렇듯,\n섬유질이 눈밑에 한두개씩 떨어지거나 눈속에 들어갔고\n번짐은 아침8시부터 저녁 10시까지\n필라테스 1시간까지한후 봤는데\n눈밑에 다번져서 팬더가 되더라구요\n땀흘리기전에도 눈두덩이나 눈밑에 살짝 번짐이 있긴했는데\n땀흘리고 눈을 꽉 감고 난후 번짐이 더 심해지는게 있었어요\n깔끔하게 뭉침없이 길어지는효과는 좋았으나\n번짐이 별로여서 재구매는 생각해봐야할것 같아요!\n번짐에 예민하신분은 피하셔야겠어요.",
    "text116": "번짐은 덜하긴해요!\n컬도 잘올라가보 추천할만한듯~~^^!!",
    "text117": "유명한건 당연하고 \n컬 고정이 너무 좋아요 ㅎㅎ재구매템입니당",
    "text118": "영양제부터 쓰고 있는데\n제가 원하는 깔끔함, 컬링, 발림성 모두 맘에 들어요~",
    "text119": "색이 되게 예쁜데 마스카라 액이 너무 뭉쳐서\n브러쉬가 금방 지저분해지네요ㅠㅠ",
    "text120": "볼륨보단 컬링에 더 효과적이에요\n전에 붓펜을 써봤는데 번짐도 없고 지속력도 좋아서\n이번에 아이메이크업은 다 여기 걸로 구매했어요",
    "text121": "속눈썹에 진심이라 최적의 마스카라 찾다가 이 제품도 만족했습니다!!",
    "text122": "마스카라 뭉침도 없고 가볍게 잘 발려요! 마음에 들어서 또 살거임",
    "text123": "코스모리 롱앤컬은 처음사용해본결과 볼륨컬이  저한테는 더 사용하기가 편하네요.이름처음 롱은 확실하게 더 길어보이게 만들어주네요...",
    "text124": "뭉침도 없고 가볍게 잘 발려서 좋아요 ㅠ 뭉치면 속눈썹 금방 쳐져서 싫었는ㄷㅔ 코스노리 마스카라는 그런게 없네요 ㅎㅎ",
    "text125": "너무 잘발리고. 뭉치지 않아서 좋았어요\n다름제품도 써봤는데. 이제품에 정착했어요!",
    "text126": "엄마드렸는데 좋다고 하셔서 저도 기분이 좋았습니다^^!",
    "text127": "다른 제품은 눈시림이 있어서 지금까지 마스카라를 안썼는데 이 제품은 문제가 없어 좋습니다!!",
    "text128": "가끔 사용하는데 좋아요.\n뭉침은 보통이고,\n지속력이 오래가네요~~~~~~~",
    "text129": "넘 좋다고 리뷰가 많아서  두번째쓰게되는데   뭉침은 없어요~~~한올한올 잘 되는데  그러다 보니 오히려  마스카라를 한 느낌이 많이 안나구요   자연스러움 가까워요~~~",
    "text130": "아직 사용 전이지만 후기보고 구매했어요 ~!!",
    "text131": "씨컬 브러쉬라 뭉침도 없고 언더에 바르기도 편하고 깔끔하게 발려서 좋았어요 시간이지나도 번지지 않고 자연스럽게 컬링이 되는게 정말 좋았어요",
    "text132": "디자인이 고급스러워서 아주 만족하면서 사용하고 있어요",
    "text133": "사용해보니 좋아서 재구매함\n번지지않고 지속력은좋으나 약간의 가루날림은 있음",
    "text134": "번지지않고 지속력좋으나 약간의 가루 날림은 있음",
    "text135": "제가 너무 기대를 하고 샀나봐요ㅠ\n롱래쉬는 제가 생각 했던거 보다 되지 않는거같구!!\n번짐도 좀 있는거같아요~~!!\n마스카라는 저한테ㅜㅜ 만족 하기 힘든거같아요!!😭😭😭",
    "text136": "얇고 발림이 뭉치치 않습니다 뭔가 정갈하게 발리는 느낌이 들어요 마스카라는 길게 써봐야지 아는거라서... 왜냐면 장기적으로 쓰면서 뭉치거든요..좀 더 써봐야 알겠어요",
    "text137": "뭉침없이 뷰러없이두 싹싹 잘 올라가요! ㅎㅎ 마스카라 하고 시간 지나도 번지지 않아서 팬더눈 될 걱정도 없구 케이스두 넘나 취향저격인것! 잘 쓰고있습니당",
    "text138": "번짐없이 깔끔하게 한올한올 올려줍니다~~👍👍\n뭉치지 않고 특히 가루날림이나 번짐이없어\n더더 추천해드려요~~^^",
    "text139": "처음 듣는 브랜드라 솔직히 반신반의하는 마음으로 사용했는데 정말 좋습니다!!\n떡지지 않게 잘 되고 번짐도 없어요! 롱래쉬도 만족합니다~^^\n덕분에 좋은 마스카라 알게 되었습니다",
    "text140": "아주 깔끔하게 발리는 마스카라인 것 같아요\n컬링 지속력은 무난한데 한 올 한 올 발리는 깔끔한 마스카라 찾으시는 분들께 추천드려요",
    "text141": "기대이상으로 너무너무 좋아요\n마스카라하면 특유의 답답한 느낌때문에 싫어하는데 \n그런거없이 자연스럽게 뭉침도 적고 넘 좋아오",
    "text142": "얇고 둥글게 모양 잡혀있어서 섬세하게 작업하기에 좋아요",
    "text143": "키스미 사용했었는데 갈아탑니다~~\n그정도로 롱 확실히 잘돼고 번짐없고~~\n언더에 사용하기에도 솔이 얇아서 짱입니다~^^",
    "text144": "롱앤컬은 아직 사용 전인데 볼륨써보니 괜찮을거 같아요ㅋㅋ 기대중입니다",
    "text145": "뭉침없이 쭉쭉 잘 길어져요\n올리브영 베스트라서 사봤는데 지속력 좋네요\n데일리로는 워셔블타입쓰고 신경써야될 때는 워터프루프타입쓰려구요",
    "text146": "페이스북을 통해 알게된 제품이에요 !!!!! 사실 기대안하고 썼는데 넘 좋아요 짱짱하고 뭉침도 없고 좋아요 ㅎㅎ 전에 키스미꺼 썼는데 뭉침있고 그래서 조심했어야하구 뭉치면 너무 짜증났었는데 이건 전혀 뭉치지도 않아요 ㅎㅎ그래서 최애 마스카라 될거같아요...ㅎㅎㅎ\n같은 브랜드로 두가지 구매했더니 헤어밴드도 증정으로 왔네용 잘쓰겠습니다 ~~~~~",
    "text147": "브랜드가 생소해서 제품력을 그다지 기대는 안했는데  기대 이상으로 좋아요 ㅎㅎㅎ우선 지속력,유지력이 짱입니당ㅎㅎ워터프루프라 그런지 번짐도 없구요 컬링력 우수해요 .제 속눈썹이 원체 짧고 쳐짐이 심해서 마스카라를 해도 그닥 티가 안나는 눈썹인데 이 마스카라는 컬링력이 좋아서 예쁘게 올라가는 점이 맘에 쏙 드네요🤗 뭉침도 별루없구 주구장창 쓰고 있습니다 ㅎㅎ",
    "text148": "먼저 저는 화장 중에 마스카라하는 것을 제일 중요하게 생각하는 사람이에요. 그만큼 다양한 마스카라들을 사용해봤는데 코스노리는 저한테는 약간 생소한 브랜드였어요. 그런데 사용하고 오,,, 했던 제품이에요. 솔이 얇은데 이렇게 잘 올라가는 마스카라는 처음인 것 같네요! 길게 연출이 되고 잘 쳐지지 않아서 너무 좋았고, 언더에 하기에도 편했어요. 무엇보다 클렌징이 편해서 좋더라구요. 워터프루프인데도 리무버로 가볍게 지워져서 좋았어요. 단점은 조금 번짐현상이 있어요ㅜㅠ 이 부분은 프라이머 사용해주면 보완이 될 것 같아요! 재구매 의사 있습니다ㅎㅎ",
    "text149": "평소에 마스카라를 잘 사용하지 않고 내추럴한 화장을 즐겨하는데\n체험단 되어서 사용해 볼 기회가 생겼습니다\n풀메이크업을 할 땐 렌즈를 꼭 착용하는데 워터프루프제품이라서\n인공눈물을 넣어도 가루가 떨어지지 않아 좋았어요ㅎㅎ\n가볍게 발리고 뭉침이 하나도 없어서 그 점이 제일 마음에 들더라구요\n폰으로 사진을 찍어봤는데 눈만 크롭하니까 파일이 깨지네요\n국산 마스카라라고 홍보하던데\n사용감이 괜찮아서 다 쓰고 볼륨도 궁금해서 살 것 같아요",
    "text150": "일단 제가 평소에 찾던 마스카라입니다ㅜㅜ\n인생마스카라! 보통 새제품은 양조절이 안되거나 뭉치는 경우가 있는데 이건 양조절이 쉽고 한올 한올 뭉침 없이 쭉쭉 올라가는 가벼운 마스카라입니다 롱래쉬기능도 아주 좋습니다 다만 풍성한 느낌을 좋아하시는 분은 볼륨마스카라를 추천드립니다 이 롱래쉬 제품은 풍성하다는 느낌보다는 얇고 길게 뭉침없이 올라가는 것을 좋아하시는 분께 추천❤️ 지속력도 좋고 무거운 느낌도 없으며 또 솔도 얇아서 마스카라 바를 때 편합니다 최고👍",
    "text151": "올리브영 체험단에 신청하고 당첨되서 진짜 너무 너무 좋아요><!\n매번 감사합니당 좋은 제품 쓸수 있게 해줘서 감사합니당~~👏🏻\n기존에 키스미 마스카라 사용하고 마스카라 다 써서 다시 사야했었는데 이런 좋은 기회에 좋은 브랜드 마스카라 사용해 봤어요ㅎㅎ 마스카라의 생명은 컬링과 뭉침 그리고 지속력이 제일 중요 하다고 생각해요! 컬링은 롱래쉬 여서 그런지 좋아요!! 그치만 더 컬링 효과를 원하면 뷰러와 전 이쑤시개에 라이터로 지져서 고데기 처럼 이렇게 두가지 방법을 사용 하고 있어요!! 뷰러로만 내 속눈썹을 오래 도록 지속 시키는건 힘든거 같아요ㅠㅠ 그래서 마스카라 하기 전 이렇게 방법으로 하고 마스카라 후 이쑤시개 고데기로 다시 한번 해줘요 그럼 컬링은 진짜 최고 인거 같아요 마스카라 자체도 롱앤컬에 롱래쉬로 기본 바탕이 좋아요 효과를 더 보는 거 같아요! 아주 만족합니다ㅎㅎ 워터프루프라 지속력은 당연히 좋구여\n아이 리무버는 항상 집에 필수니까 이거 아이 리무버로 지우면 깨끗하게 금방 잘 지워지네요ㅎㅎ 아직은 새 제품이라 굳지 않아서 뭉침은 거의 없다고 봐요ㅎㅎ 액체가 구덕해 지면 그때 좀 뭉치던데 지금은 그런거 없구 좋아요 얼른 얼른 사용해 버려야 겠어요!!><ㅎㅎ 감사합니당 정말ㅠㅠ👍🏻 다시 한번 사용해 볼 의사 있어요 저한텐 잘 맞았어요 만족해요! 잘쓸게여~~~마침 딱 필요 했는데 너무 좋군여😄😄",
    "text152": "손에 꼽는 마스카라예요! 번짐없이 좋고,  거의 속쌍커플에 눈두덩이 살이 많은데, 바를때도 속눈썹브러쉬 없이도 잘 펴발라지는게 너무 좋아요!",
    "text153": "이 제품을 사용하는 이유는,  짧은 속눈썹인데도 뭉침없이 사용가능하다는 점! 그리고 액상이 과다하게 나오지 않는다는 점이예요!",
    "text154": "볼륨감은 좋아요. 근데 뭉침이 좀 있어서 아쉬워요. 지속력 굿",
    "text155": "볼륨감은 좋아요. 근데 뭉침이 좀 있어서 아쉬워요. 지속력 굿",
    "text156": "볼륨감은 좋아요. 근데 뭉침이 좀 있어서 아쉬워요. 지속력 굿",
    "text157": "볼륨감은 좋아요. 근데 뭉침이 좀 있어서 아쉬워요. 지속력 굿",
    "text158": "The finishing is smooth and eyelash looks really pretty",
    "text159": "Colour is good and great for daily use. Definitely recommend",
    "text160": "싼맛에 샀는데 너무 아쉽습니다. 여름에는 못 쓰겠어요. 롱래쉬는 잘 되고, 블랙 컬러도 좋은데 너무 잘 떨어져요....섬유질이 눈 아래에 덕지덕지 떨어져서 지저분해집니다..",
    "text161": "번지지 않고 길어지고 조아요!\n앞으로도 이 제품 사용할 것 같네용",
    "text162": "저렴한 가격에 쓰긴 좋은데 날이 더워서 그런가 좀 번져요 대신 세정이 잘 되는 단점이 있어요",
    "text163": "사용해보진 않았ㄷ지만 후기가 너무 좋아서 구매하게 됐는데 좋았으명 좋겟어요 ㅎㅎ",
    "text164": "가격이 저렴해서 한번 구매해보았는데, 지속력이 별로네요 ㅠㅠ 재구매는 안할 것 같습니다",
    "text165": "롱래쉬 제품이라그런지 뷰러를 안하면 볼류감은 없어서 뷰러를 꼭하줘야할 것 같아요. 브러쉬는 제 생각보단 두꺼웠어요. 뭉침도 있습니다. 지속력이나 가루 떨어지는건 거 써봐야할것같아요",
    "text166": "세일해서 샀는데 가성비 좋아요. 전혀 모르는 브랜드였는데 괜찮네요. 개인적으로 워터프루프 안좋아해서 그건 좀 그런데 가성비 좋은 마스카라에요.",
    "text167": "이제품은 처음써보는건데 후기들이 좋아서 구매해봤어요\n지속력도 좋구 번짐은 덜한거같아요ㅎㅎㅎ",
    "text168": "한번만발라도 컬링이 하루종일 유지되요\n뭉침없이 따로 처리안해도 깔끔하게 발리네요\n사진은 오전에 바르고 그대로 오후까지둔상태인데\n쳐짐이 거의 없다봐도 무방할듯",
    "text169": "속눈썹 연장한 것 처럼 너무 잘 올라가요! 섬유질 들어있는 다른 마스카라도 많은데 이게 유독 더 좋은 것 같네용 ~~~ ❤️ 뭍어나오는 양도 적당해요!",
    "text170": "하루종일 있어도 번지거나 쳐짐이 없는것 같아여^^",
    "text171": "한번쯤 써봐도 좋을것 같아요\n부담없이 쓰기 딱 좋은것 같고\n마스카라는 잘 안지워져야 제맛이죠",
    "text172": "별기대안했는데 효과좋네요 번짐없고 지속력도좋고 처지지읺고 반짝올라가있어요 지울때도 다른마스카라처럼 워터로 오일로 지우기편해요 눈시림이라든지 다른 불편한건 없어요",
    "text173": "솔이 길게 바를 수 있게끔 편리하게 되어있어요 뭉침도 없어서 만족스러워요 앞으로 자주 바를 거 같아요",
    "text174": "부드럽게 잘 발리고 자연스러워 보여서 좋아요~! 다음에는 다른 라인도 구매해 보려고요~^^",
    "text175": "평소 키스미상품 쓰다가 이번에 코스노리 롱앤컬 사용하게됨\n뷰러사용후 바르니 확실이 컬도 더 잘살고 눈썹도 더 길어보이고\n키스미보다 얇게 발리고 뭉침도 덜해서 좋음",
    "text176": "또렷한 눈매를 위해 마스카라 사용은 필수인데요! \n우선 사용할때 눈시림이 없어서 좋았습니다. \n컬링 : 인형 속눈썹을 위해서는 컬링이 아주 중요한데, \n컬이 아쥬 잘 올라가더라구요! \n지속력 : 어떤 마스카라는 뷰러를 사용해도\n시간이 지나면 속눈썹이 쳐지는 경우가있는데,\n코스노리 마스카라는 컬링 지속력도 잘 잡아주고\n번짐 없이 오래가더라구요 \n방수 : 제가 손에 발라보고 물을 뿌려봤는데\n번짐 없었습니다. \n지울때는 리무버로 지우거나 클렌징오일로 지우니 지워졌습니다! 물놀이할때도 좋고 \n피지분비 많으신분에게 좋을것같습니다. \n\n3가지 종류의 화이버가 들어있다고 하여\n자연스럽고 발림성좋게 마스카라 사용 하고있습니다! \n부러쉬는 C컬모양이라 꼼꼼하게 발라 사용이가능합니다. \n\n뭉침없이 예쁜 속눈썹을 위한 마스카라를 찾고계시다면 추천드립니다!",
    "text177": "우와 런칭하자마자 장바구니에 넣고 벼르고있었는데\n딱 품절되고ㅠ 슬퍼하던 와중에 체험단신청에 당첨♡\n지성이라 오자마자 발라봤는데요~\n기술부족이라서 그런지 번짐? 없다는건 좀 이해가..\n전 바로 번져서.. 뭉치는건 정말없고 솔이 가느다랗고\n부드러워서 발림성이 너무 좋음!",
    "text178": "올리브영에서 알게된 코스노리 브랜드인데 제품들 다 만족스러워서요👍  \n마스카라도 신제품으로 나왔다하여 구매했어요!😊 \n검색해서 찾아봤는데 평들도 좋고 저도 써봤는데 번짐없고 진짜 길어졌어요🥰 너무 마음에 들어요!",
    "text179": "친구가 친구꺼 써보고 좋아서 구매한 친구꺼 써보고 좋아서 구매한 제품입니다! 롱래쉬가 진짜 오집니다 짧퉁한 제 속눈썹이 바퀴벌레 다리가 되는 듯한..?그리고 한번 올린 속눈썹이 쳐지지가 안아요 뭉침없이 잘 발리고 언더 하기도 좋습니다",
    "text180": "깔끔하게 발리고 번짐이 없는 편이고, 마스카라 디자인이 고급지네요.\n근데 마스카라 브러쉬 자체가 두껍지 않음에도 불구하고 유독 제 눈두덩이에는 잘 묻어나서 화장할 때마다 조금 번거롭네요ㅠㅠ\n그 점만 빼면 괜찮았어요.",
    "text181": "저는 이때까지 키스미 마스카라 사용하다가 올영 체험단을 통해 이 제품을 사용하게 되었습니다 ! 키스미는 처음에는 잘 발리는데 끝으로 갈수록 뭉치더라구요 ㅠㅠㅠㅠ \n\n✅좋은점 : 이건 발랐을 때 뭉치지도 않고 얇게 잘 발렸습니다 !\n✅아쉬운 점 : 바를때 좀 피부에 묻고 번지더라구요 ㅠㅠ 이거 빼고는 정말 만족합니다 ! \n\n다음에도 구매할 것 같아요 ❗️",
    "text182": "진짜 너무 맘에 들어서 아침에 소리지르면서 수령 다음날 바로 리뷰 올림.\n1번 왼쪽은 뷰러만 한것 오른쪽은 뷰러 후 마스카라\n2번 사진 왼쪽 생 속눈썹 오른쪽은 뷰러후 마스카라 (컬링짱짱하게 잘됨)\n\n시국인지라? 원래쓰던 ㅋㅅㅁ 마스카라는 다 버리고 방사능 논란도 있고해서 마스카라 유목민이엇음 ㅠㅠ\n제 속눈썹은 완전 직모에 크리니크 마스카라 쓰면 처지는 속눈썹.\n\n여기서 비교해도 될진 모르겠지만\nㅍㄹㅍㄹ- 길어지긴 하나, 뭉침\n어퓨에 제일 유명한 마스카라- 가격이 엄청싸서... 가성ㅂㅣ는 극강, 뭉침.\n크리니크 래쉬 파워- 처짐\n이니스프리 제로 마스카라 - 얇게 발리지만 롱래쉬 효과 별로\n\n근데 코스노리는 이니스프리 제로 마스카라 처럼 얆게 잘 발림+ 롱래쉬 효과도 짱좋음. (수정함) 피부화장을 물광으로 하거나, 하품할때 눈물을 조금 흘리면? 약간 눈 밑 번짐 현상 있음.\n\n결론 : 그래도 얇게 발리고 롱래쉬효과도 좋고 절대 안뭉침..! 눈밑은 파우더처리 해줘야할듯!\n지금 할인중이라 오늘 하나 더 쟁여하나ㅜㅜ 거민됨.. ㅠㅠㅠ",
    "text183": "올리브영체험단 당첨돼서 롱앤컬 마스카라 받았어용 ㅎㅎ\n저는 원래 볼륨보단 자연스러운걸 좋아하는데\n저한테 딱입니다 하루 10시간 일하면서 메이크업도\n마스카라 하거든요 그러면 번지거나 가루떨어짐? 이 있을수도있는데\n이거는 없어용 지성이라 잘번지는데 이 제품은 좋아요 ㅎㅎ\n넘넘 잘쓰겠습니다♡♡♡",
    "text184": "코스노리 마스카라는 한번도 사용 안해봤었는데 이번기회에  한번 사용해봤어요. 워터프루브라 그런지 번짐이 확실히 덜 하긴해요!! 3가지 화이버가 속눈썹을 더 길어보이게 역활을 하는데 양조절을 못하면 뭉칠 수 있을 것 같아요.. 지속효과는 완전 좋아요!!",
    "text185": "어머니 사드렸는데 그냥 쓸만하다고 해요.\n지속력 적당합니다. \n번짐 시간 지나면 있습니다.",
    "text186": "인기가많길래 한번사용해봤어요\n생각보다 괜찮네요^^*",
    "text187": "우선 가늘어서 사용하기 너무 편하네요 장시간 지나도 번짐이 없고 컬링도 잘 유지되고 너무 좋네용",
    "text188": "우선 롱보다는 컬인것 같아요\n써보니까 번짐이랑 뭉침은 없고 눈매가 훨씬 또렷해보이네요\n언더 속눈썹에 쓰기도 좋아요!!",
    "text189": "1.사용감 \n너무 부드러움 모가 얇아서 너무 잘발림\n촘촘하게 번짐없이 발려서 너무 좋은 마스카라 등극!!👍\n2. 번짐\n자고 일어났는데 번짐 없음\n3. 볼륨감\n뷰러가 잘된날엔 풍성하게 잘 발림\n4. 지속력\n좋은편임  많이 떨어지지는 않음\n5. 세정력\n너무 좋음 ㅠㅠ 그냥 리무버로 쓱 닦으면 너무 잘지워짐\n최고임!!! 이게 제일 마음에 듦\n\n너무너무 좋음\n늘 사용하던 마스카라보다 좋은것같아서\n마음이 변한다면 구매해서 쓸 예정임 \n사용중이던 마스카라",
    "text190": "블랙색상 롱앤컬제품입니다.\n워터프루프라 오후까지 지속되요\n롱앤컬이라그런지  마스카라에잔잔한 속눈썹연장?되는털같은게포함되어있는데 개인적으로 전 선호하지않는편이에요 눈에 잘들어가는편이라. .시간이지나니 털가루가떨어지는불편함이 있어 거울을자주 들여다봐야하네요.  \n속눈썹숯이많아  처지는건  이것저것써도  컬이안되는건어쩔수없나봐요.",
    "text191": "뭉치지않고 가닥가닥 잘발리는 점이 가장 좋았어요! 바르고 바로 손으로 만져봐도 묻어나오지 않고 가루 떨어지는게 없어요 원래 얇은솔만 썼었는데 얇은솔만큼 잘 발리고 번지지않고 지속력 진짜 좋아요 저녁까지 쳐지지않았어요 원래 쓰던 것보다 가격도 저렴해서 계속 이 마스카라 쓸 생각입니당! 추천해용!",
    "text192": "지속력 좋은거 같은데 아직 마스카르는 제대로 정착 멋랫어여ㅠㅠ",
    "text193": "오 ㅋㅋㅋ 이 상품 너무 좋아요\n뭉치는곳도 없고 금번지지도 않아요ㅋㅋ\n솔직히 볼륨감은 모르겠지만 속눈썹은 길어보여서 좋아요ㅋㅋㅋ",
    "text194": "마스카라 중에 깔끔하게 발리는 제품을 원해서 이걸로 골랐습니다",
    "text195": "한달동안 써봤는데 만족하면서 쓰고 있어요!\n데일리로 쓰기굿~",
    "text196": "롱앤컬제품을 구입했습니다. 저는 듬성듬성 길이가 짧은 속눈썹이어서 길이 연장을 위주로 마스카라를 고르는데요. 발림성과 컬링력이 좋고, 특히 유지력이 좋네요. 번짐없고 대신 립앤리무버 사용해야만 지워지네요^^ 유수분에 강한 제품인것 같습니다.  요즘 마스크 사용으로 눈에만 힘줄수 있는데 필수템이 될듯합니다 :-)",
    "text197": "메이크업 시 화장품을 하나만 골라라고 한다면 뷰러 또는 마스카라를 고를 만큼 속눈썹에 진심인 사람입니다.\n\n키**제품이 지속력 하나는 끝내주지만 세정 시 시간도 오래걸리고 지속력이 강한만큼 세안 시간도 길어져 항상 조금씩 아쉬움을 가지고 있었습니다.\n\n이 제품을 사용했을 때 가장 좋았던 점은 바르지 않은것 같이 가볍고 자연스럽게 올라간다는 점이었습니다 :)\n\n자꾸 뭉치고 언더에 묻고,, 외출 후 귀가했을 때 팬더가 되어있어 마스카라는 정말 중요한 날이 아니면 잘 안하게 되는데,,\n\n이 제품은 마스카라 솔도 길어 한두번에 끝나는 간편함과 또 정말 부담스럽지 않은 두께감 그리고 제가 제일 좋아하는 C컬!!! 이렇게 인위적이지 않은 롤컬은 처음인 것 같아요!\n\n재구매 의사100프로 정착 의사 100프로 입니다. 완전 강추드려요.",
    "text198": "케이스와 마찬가지로 마스카라 본품도 \n검정과 로즈골드 두 가지 색상으로\n전체적으로 깔끔하면서 고급스런 느낌이에요.\n체험한 제품은 코스노리 페펙트 세팅 마스카라 \n워터프루프 롱앤컬 블랙01,\n브러쉬가 슬림하고 긴 c컬 모양이구요. \n그래서 업 · 언더 래쉬 할 때\n한 올 한 올씩 촘촘하게 뭉침없이 바르기 좋아요.\n설명서를 보니 3가지 종류의 화이버 함유로 \n자연스럽게 속눈썹이 연장 된다네요.\n더불어 속눈썹 손상을 방지하는 \n실크 아미노산, 탄력과 보습 효과를 더하는 \n히알루론산, 판테놀 성분이 지속적인 관리를 돕는다 해요.\n직접 사용해보니 컬링력 고정력이 업 되는 것과 함께 \n연장 되어 보이는 효과가 있어요.\n또한 한층 더 또렷한 눈매로 연출이 되고\n오랜 시간이 지나도 가루날림이나 \n눈두덩이에 마스카라가 묻어나는 게 없어요.\n손으로 눈을 비벼도 클렌징으로 지워도 \n마스카라는 유지가 되고요. \n확실히 듀얼 워터프루프라 강력하고 지속력이 좋은 듯 보여요.\n필수템 워터프루프 전용 리무버로 지워야 말끔하게 지워져요.\n팬더처럼 번질염려 없는 자극없이 순한 \n국산 마스카라 찾으신다면...... 올리브영 추천템 \n코스노리 페펙트 세팅 워터프루프 마스카라 추천합니다~!\n참고로 워낙 속눈썹이 짧고 숱도 없는데다가\n한번만 쓱 가볍게 발라(언더 래쉬는 하지도 않았어요) \n사진이 자연스럽게 나왔답니다. \n한번만 발라도 위, 아래 바른쪽과 안바른쪽 비교가 되지요?",
    "text199": "벌써 한달이나 사용하고 있었군요 ㅎㅎ 여전히 안번지고 안뭉치고 잘발려요 쟁일템 등극이요~~!!",
    "text200": "번지지않고 안뭉치고 좋습니다. 한올한올 잘발려요!ㅋㅋ"
  },
  {
    "brand_name": "코스노리",
    "product_name": "[강력 워터프루프] 코스노리 퍼펙트 세팅 워터프루프 마스카라",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013096734ko.jpg?l=ko",
    "review_name": "볼륨앤컬 01 블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000130967",
    "text1": "저 진짜 마스카라 찐득하고 꾸덕하고 뭉친 잇어서 진짜 안사용하는데 이런것들을 보완해만한 제품 옶나해소 올영가서 테스트 해봣는디 코사노리 얘가 딱 내게 맞춤용임,, 얇고 안뭉치고 안 찐득하고 가벼워서 데일리로 바르기 좋늠😊 그리고 영양제 블랙버전? 그것도 좋음요 영양제겸 마스카라로 쓰고잇음",
    "text2": "번짐없이 컬링도좋고 아주잘쓰고있어요. 뭉침도없이 예쁘게  잘되는것같아요.",
    "text3": "아 제발 \n워터프루프 좋아하시면 제발\n사세요.\n재 구매를 몇번이나 하는지 모르겠어요.",
    "text4": "괜찮아쿄 뭉침없에 발리고 눈시림도 덜합니다!!!\n사용하다기괜찮으면 브라운도 구매할까싶어요 \n최근에 연장을 너무 자주하능거같아서 쉬고엤는데\n그냥 마스카라로 지낼까싶기도하고ㅎㅎㅎ\n양조절만자롸면 꽤이쁘더라구요 초반에 고데만 잘걸어놔도 컬링 잘유지하더라구요!",
    "text5": "볼륨감 미쳤어요 완전 번짐은 조금 있는데 한 두 번 정도 닦으면 됩니더",
    "text6": "제 속눈썹이 진짜 잘 처지고 제품 잘 타는 속눈썹을 가졌는데 코스노리 마스카라가 저를 구원해줬어요ㅎㅎ\n예전에 한번 썼다가 이것저것 써봤는데 다시 돌아왔습니다!!\n자연스럽게 컬링이 되었고 지속력도 오래가요!\n속눈썹영양제는 워낙 유명해지기도 했고 제품이 좋아서 꾸준히 잘 쓰고 있는데 마스카라도 굉장히 만족스러워요ㅎㅎ\n아이제품들은 거의 코스노리만 사용중입니다!",
    "text7": "마스카라 바꿀때가 되어서  이것저것 비교해보다가\n구입하게됐어요~\n늘 늦은오후쯤 되면 펜다마냥 가루날림,번짐이\n있곤했는데 이번에 바꾸고 써보니컬링,볼륨다 잘되고\n번짐없이 오래가서 만족합니다~^^",
    "text8": "구매후 한달 사용후기예요~^^\n전 매장직원에게 도움받고 선택하게됐어요\n아침마다 두가지를 번갈아가며 쓰고있는데요\n여러번 덧발라서 표현해도 뭉침없는 제품입니다\n컬링이 잘되는 제품으로 추천받았는데\n한올한올 잘 올라가요~\n저녁까지 변함없는것도 만족스럽네요^^\n워터프루프라 전용리무버사용해야하지만\n팬더되는것보다는 좋잖아요 ㅎ\n컬링이 잘 된것보고\n친구들이 마스카라 잘 됐다고 얘기해줘서 \n기분좋게 추천도 해줬답니다\n써보시길 추천드려용",
    "text9": "왜 뷰티 어워드 1위인지 알 것만 같은 기분 R죠?? 진짜 뭉침이 없고 자연스럽게 마스카라 한 것만 같은,,🤭저 진짜 코스노리 마스카라 정착해야 할 것 같아요!!워터프루프인만큼 지속력은 말할 것도 없고 번짐도 하나도 없어요!!요즘 같은 뜨거운 여름에 마스크를 쓰고 다녀서 습기때문에 마스카라가 번지거나 속눈썹이 금방 가라앉기 마련인데 절대 네버 그런게 없어요🤍코스노리 칭찬해애-!!👏🏻👏🏻\n#코스노리마스카라 #뭉침없는 #데일리용",
    "text10": "처음 마스카라 써봤는데\n너무 좋아요 \n깔끔하게 컬링되서 좋아요 \n세일시 구매했어요 감사합니다 ㅎㅎ",
    "text11": "속눈썹이 너무 힘없이 축 쳐지는 타입인데 \n컬이 섬세하게 되어 있어서 따로 뷰러안하고\n컬링만해도 속눈썹이 쭉 올라가네요^^\n번짐이 없어서 유지력도 좋은것 같아요",
    "text12": "마스카라 사면 스트레스인게 번지는거였어요 근데 이건 겟잇뷰티에서 안 번진다고 강추하길래 써봤는데 확실히 24시간 임상시험에서 증명된것처럼 안 번지더라구요 짱 조음 ㅋㅋ 컬도 맘에 들고 워터프루프 효과도 좋다하니 잘 산거 같아요",
    "text13": "매우 유명한 그 일본제품을 사용하다가\n딱 필요한데 세일을 안하길래..\n걍 그 옆에 있던 요놈을 대충 집어들었네요..\n\n인조속눈썹도 안붙이고, 진한 메이크업을 하지 않아서\n시간지난 후 쳐짐이 어떤지를 제일 많이 보게되는데\n한나절이 지나도 쳐짐없이 딴딴함..!\n\n똥손+급한성격 때문에 슥슥 바르다보면\n속눈썹이 몇가닥씩 다 모여 덩어리가 될 때도 있는데 ..\n요놈은 그런거 없이한올한올 결대로 착착 발라지니까\n그부분이 젤 좋은듯.. 브러쉬 안써도돼..\n\n눈에 눈물, 유분도 많은 편이라..\n몇시간 지나믄 아이라인, 섀도우도 다 녹아내리는데ㅎ\n요놈은 끝까지 견딤..\n\n워터파크에서 물벼락맞아도 안지워지더라..\n근데 리무버(걍 아무 리무버 다 씀)로는\n한두번만 쓱쓱 스쳐도 다 지워져서 놀래미 ..\n\n잘못된 마스카라는 마르고나서 가루날림도 있는데ㅜ\n날림도 없고, 비벼도 끄떡없이 제자리를 다시 찾아옴..\n\n원체 속눈썹이 듬성듬성 숱도없고 짧아서..\n이런저런 유명한것들 위주로 많이 써봤지만\n세일할 때 사면 가격도 참 착하고..\n정착할 듯 해요..\n\n리뷰 다 써놓고보니 내 속눈썹 구제불능이군..ㅎ?\n마냥 찬양만 써놓은 것 같은데.. 진짜 조으니까요..\n어쨌든 뭐.. 아주 잘 쓰고 있습니다요 ~\n\n음 .. 3줄요약\n1. 뭉침, 가루날림, 쳐짐 없음\n2. 빈 속눈썹, 짧은속눈썹도 잘 채워짐\n3. 워터프루프 최강..",
    "text14": "음 일단 가격은 세일을 해서 저렴하게 적당하게 구매한 것 같다. \n블랙이라서 바르면 눈에 또렸해 보여서 좋다. \n뭉침  현상은 없은 거 같다. 부드럽게 매끈하게~?깔끔하게 잘 발린다. \n롱래쉬기능은 엄청나진 않지만 적당히 길어지는 거 같다. \n근데..음 은근 아쉬운 것은 이 제품이 볼륨앤컬 제품인데 볼륨은 글쎄 모르겠다. 이 부분은 확실히 아쉽다. \n컬링!! 컬링 유지력은 다른 제품보다는 오래 지속되는 거 같았다. (따로 픽서를 사용 안 해도) 컬링이 중요하다면 이 제품 음 추천하는 편이다. \n제품 디자인~~ 시크하고 고급지고 예쁘다! 디자인은 잘 만든 것 같다 ㅎㅎ \n번짐!! 번짐은 음 거의 안 느껴졌다. 굿 \n그리고 음 워터프루프라고 하는데 \n글쎄 이부분도.. 음 물세수를 했는데 잘 지워진 이유는 뭘까..ㅎㅎ \n워터프루프면에선 아쉬운 쪽이다~~",
    "text15": "겟잇뷰티에서 선정한 제품이라 구매하게됐습니다 크게 기대를 하지 않았는데 생각보다 발림성이 너무 좋아서 깜짝놀랐어요 솔이 촘촘히 되어있어서 속눈썹 빗질이 잘되는 느낌이랄까 고정력과 번짐은 다른제품들과 크게 다르지는 않은것 같아요\n일단 뭉침없이 잘 발려진다는 데에 큰 점수 주고 싶네요",
    "text16": "개인사가 있어서 좀 펑펑 울고 휴지로 막 눌러닦고....\n화장지우려고 보니 하나도 안처지고 안번지고 안떡지고 뭉쳐있네요.\n내심 미드처럼 검은눈물 흘리는 상황도 궁금하긴 했는데 이것도 참... 마스카라 독하다 독해 안번지네요... 여튼 쳐 울어재끼고 이런거 후기남기려고 찍는 저도 제정신은 아니겠지만... 보다시피 눈꼬리 붓펜라이너는 다 번졌죠? 대충 싸서 쓰고 있는 머지 라이너에요. 저건 사지 마세요.",
    "text17": "그동안 안하다가 사용하고 싶어서 구매했어요\n아이라인이 사용감이 좋았던기억때문에 구매항건데 괜찮은거같아요 대신 쳐짐이 좀있어서ㅜㅜ이건 어쩔수앖는건ㄱ지\n말리고나서 뷰러 한번씩 더 찝어서 사용중이에요ㅎㅎ 뭉침없는게 장점인것같아요",
    "text18": "잘 고정되고 번지지 않아서 좋은 것 같아요 ㅎㅎ 영양제랑 같이 샀는데 잘한 선택!",
    "text19": "너무너무 좋아요\n다쓰면 다시구매하려해요\n만족해요 좋네요",
    "text20": "골고루 발라지지 않고 뭉침이 느껴지거나, 뭉친 걸 다듬으려 하면 눈을 찌르게 되어 불쾌할 때가 한두 번이 아니었습니다. 고루 잘 발리는 것 같지도 않아서 아쉽습니다.",
    "text21": "아직사용은 안해봤는데요 손등에테스트해봤는데\n번짐은 확실히 잡아주는거 같아요",
    "text22": "가격도 비싸지 않고 발림성도 무난하며 대체적으로 사용에 만족합니다.",
    "text23": "볼륨앤컬로 구매했는데 뭉침이 있긴한데 예쁘게 뭉치는\n느낌이랄까요? 마스카라 후 속눈썹 풍성해 보이긴 해요 가격대비 괜찮은 듯요 브라운 컬러를 오히려 사고 팠는데 오프라인 매장엔 없어서 좀 아쉬웠어요",
    "text24": "솔이 촘촘해서 깔끔하게 발리고 뭉침 전혀 없어요!\n세일할때 구매해서 가격도 좋고  쌩얼 메이크업에도 잘 어울릴거 같아요 지속력은 더 봐야할거같은데 괜찮은거같아요!",
    "text25": "솔두께가 얇아서 눈밑바르기가 너무편해요\n번지지않아서 좋구 가끔 가루날림은 있어요",
    "text26": "생각보다 너무 잘발려서 놀랐네요ㅋㅋ꾸준히 써보고 정착해볼까봐요ㅋ",
    "text27": "사용하고 너무 놀라워서 사진까지 찍어서 리뷰 올리네요~ㅎㅎ\n샤넬 랑콤에서 키스미 국내 브랜드까지 사용해봤는데 이렇게 만족스러운건 첨이네요~ 알러지비염때문에 눈 앞머리쪽이랑 눈꼬리쪽이 가렵고 눈물이 찔끔찔끔 나오는 눈이라 어떤제품을 사용해도 한시간 안에 눈꼬리쪽 아랫부분에 묻어나서 면봉으로 틈틈히 수정하고 눈밑 화장 쿠션으로 수정해줬어야 했는데 가볍게 발리고 가벼우니 눈썹이 처지지도 않고 컬링도 한밤중까지 유지되네요~볼륨마스카라는 여러번 덧바르면 뭉치는데 뭉침도 별로 없어요~밤에 화장 지우기전에 사진 찍음^^",
    "text28": "가성비는 괜찮은 제품인데 볼륨이나 롱 래쉬가 좀 아쉽네요ㅜ 친구 생일선물로 줬는데 마음에 들어해서 다행이네요 무난무난하게 사용하기에는 이게 딱입니당ㅇ 추천드려요",
    "text29": "볼륨감은 좋아요. 근데 뭉침이 좀 있어서 아쉬워요. 지속력 굿",
    "text30": "뭉침 없이 잘 바를 수 있어요. 잘 번져지지도 않아요.  좋아요",
    "text31": "뭉침 없이 잘 바를 수 있어요. 잘 번져지지도 않아요.  좋아요",
    "text32": "뭉침 없이 잘 발을 수 있어요. 잘 번져지지도 않아요.  좋아요",
    "text33": "뭉침 없이 잘 발을 수 있어요. 잘 번져지지도 않아요.  좋아요",
    "text34": "뭉침 없이 잘 발을 수 있어요. 잘 번져지지도 않아요.  좋아요",
    "text35": "해외여행 계획이 있어서 워터프루프 제품들을 구매했어요 워터프루프 마스카라라 그런지 확실히 덜 번지네요 가격 대비 괜찮아요",
    "text36": "자극없고 흩날림이나 번짐도 타 상품에 비하면 없는편이었어요! 굉장히 오랫동안 볼륨도 유지되고 만족스러운 상품이었습니다.",
    "text37": "각종 리뷰 및 블로그 검색 마니했구요 기존 모회사 강추받아서 수년쓰다가 갈아타봅니다 일단 올영리뷰 믿고씁니다",
    "text38": "강핑크\n복합성 쿨톤 블랙헤드 잡티\n5점만점에 4점\n2020.01.04\n\n사용전인데~ 기대되요 ㅎ ㅎ\n번짐정도\n보통이에요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text39": "다좋은데 진짜 잘 안지워지네요 꼼꼼히 세안해도 속눈썹에 남아있어요 그만큼 지속력 미쳤어용",
    "text40": "마스카라가 오래 유지되지 않으묜 가루가 날려서 눈이 아파서 워터프루프가 편해요",
    "text41": "평소에 코스노리가 속눈썹 영양제로 유명해서 마스카라도 좋을 것 같아 구매했는데 바르자마자 쳐져요.. 양도 너무 많이 묻어나오고 눈두덩이에 다 묻습니다. 첫 마스카라였어서 제가 못 하는 건가 싶어 다른 인기 마스카라도 구매해봤는데 코스노리만 이러네요ㅜㅜ 비추합니다 돈 아까워요",
    "text42": "세일행사해서구매해봤는데세팅효과는그냥무난한거같에요",
    "text43": "저와는 맞지 않는 것 같지만 가성비로 구매했어요 제가 사용을 제대로 못하는걸수도",
    "text44": "저희 어머니가 마스카라 엄청 나게 모으시고 까다로우신데 이 제품만 인정을 하셨어요,, 저도 같이 써봣는데 지속력 좋아요 ㄷㄷ",
    "text45": "⚡️ㅋㅔ이스도 이쁘도 쓸만 합니다 선물용으로 최고!👭👭",
    "text46": "Тушь не очень, не водостойкая, комками",
    "text47": "이상하게 이거 쓰면 얼굴에 가루가 떨어져요 아쉽습니당..",
    "text48": "너무 좋왔어요!볼륨감이 풍성풍성ㅎ\n주위에서 속눈썹 붙였냐고 물어보더라구요😆😆😆\n지속력도 오래가는편이고 무엇보다 뭉침이 없어서 좋왔어요!눈두덩이에 뭍지도 않더라구요🙈",
    "text49": "마스카라고민하다가 처음구매하는데 좋습니다.번짐도없구요!!",
    "text50": "혜지니2\n5점만점에 5점\n2019.12.10\n\n너무 좋아요 키스0만 쓰다가 이번에 바꿔봣는데 만족해요\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text51": "코스노리 마스카라는 볼륨과 길이를 동시에 챙길 수 있는 제품으로 유명합니다. 이 마스카라는 특수 브러시 디자인 덕분에 속눈썹을 한 올 한 올 잘 감싸주며, 뭉침 없이 자연스럽게 연출해 줍니다.\n또한, 지속력이 뛰어나고 물이나 땀에 강한 포뮬러로 구성되어 있어 하루 종일 선명한 눈매를 유지할 수 있습니다. 다양한 타입의 마스카라가 있어 원하는 효과에 맞춰 선택할 수 있는 점도 큰 장점입니다.\n특히, 쉽게 클렌징할 수 있는 제품도 있어 사용 후 간편하게 지울 수 있어 편리합니다. 전체적으로 코스노리 마스카라는 데일리 메이크업에 적합한 훌륭한 선택입니다!",
    "text52": "볼륨을 원해서 구매한 제품인데 아주 만족하며 쓰고 있어요 롱래시 보다 풍성한 속눈썹이 취향이면 이걸 선택해도 나쁘지 않을 듯합니다. 저는 오프라인 올영에서 브라운 계열로 사고팠는데 없어서 블랙이 차선이었어요 나중엔 브라운 색도 오프라인에서 구매하고파요 ~!",
    "text53": "맨날 마스크만 쓰고 다녀야하는 시국이라 요즘 눈화장에 더 집중하고 있습니다 ㅜㅜ\n원래 마스카라는 안하는 편인데 최근들어서 계속 안쪽 속눈썹만 축 쳐지는 것 같아서 마스카라까지 구매하게 되었네요!\n예전에 한 번 호기심으로 구매해봤던 타 마스카라는 너무 뭉침현상이 심하고 떡짐+번짐도 있어서 그 뒤로 전혀 사용해보지 않았는데 이 제품은 점원분의 강력 추천과 고급스러워보이는 패키지에 이끌려 구매해봤습니다 ㅎㅎ\n아무래도 기존에 사용해본 적 있던 마스카라가 너무 별로였어서 그런지 이 마스카라는 장점만 가득 느껴졌어요! 우선 자연스럽게 발리면서도 너무 무겁지 않아서 한듯 안한듯 가벼워요~ 떡지지도 않고, 번지지도 않으면서 속눈썹이 살짝 길어보이는 효과도 있습니다\n다만 축 처진 속눈썹이 위로 계속 고정되어있진 않아주네요ㅠㅜㅠ",
    "text54": "코스노리 마스카라는 기본적으로 볼륨 고정력이 좋아요!!!!! 마스카라도 처음부터 딱 깔끔하게 발리구요!! \n이니뜨프리의 스키니마스카라는 너무 안보여서 전 안맞더라구요.. 그보다 조금 더 발랐다 하는 느낌 좋아하시는 분께 추천드려요!!!!! \n\n그리고 코스노리 제품은 에센스가 함유되어 있는데도 번짐이 없습니다.. 화장하면 속눈썹 에센스 발라주기 힘든데……ㅎㅎ 코스노리제품은 일석이조지요?? ㅎㅎ \n\n깔끔한거 좋아하시는 분께 추천드려용!",
    "text55": "클리오꺼 쓰다가 클리오는 뭔가 가볍게 얇게 발리긴하는데 양조절안하면 다 묻어나와서 맨날 휴지에 한번 묻히고 썻는데 코스노리는 그냥 마스카라 벽면에만 긁어도 양조절이 쉬워용 클리오꺼만큼 깔끔하게 발리고 양조절쉬워서 정착해요~~~",
    "text56": "속눈썹연장 을 4년 넘게 하다가, 내 속눈썹이 많이 짧아졌고 숱이 없어지는 걸 알고는 있었는데? 더 했다간 나중에 더 후회 할 거 같아서 멈추고!!! 근데 몇년을 찐하게 연장 하다가, 떼고 나니 화장을 아무리 해도 허전하고 마음에 안들더라구오ㅠ 그래서 마스카라 찾다 찾다, 4개나 그냥 날리고, 이게 좋다구 해서 사봤는데 진짜 컬링, 지속력 뿐만 아니라 자연스럽게 길게 표현되서 속눈썹연장 다시 했냐 하더라구요? 앞으로 마스카라는 이걸로 정 착 !!!!!!",
    "text57": "대박 이때까지 유명한 마스카라는 다 써봤지만\n저의 축축 쳐지는 눈썹을 지속감있게 올려준게\n하나도 없었어요 이것도 후기가 좋았지만 별 기대감\n없이 구매한건데 볼륨감있게 눈썹이 예쁘게 올라가요\n게다가 지속력도 좋아요 이거 쓰는동안 이게 진짜\n내 속눈썹인가 하는 생각이 들었습니다 꼭 사세영",
    "text58": "눈썹이 많이 쳐져서 마스카라 하기가 힘든 눈인데 친구가 좋다해서 사봤는데 진짜 대박이네요~몇번 안해도 눈썹에 고루고루 잘뭍고 예쁘게 올라가요~이거쓰고 주위에서 마스카라 뭐쓰냐고 물어봐서 알려주었어요~자연스럽게 덕지덕지 뭍어 올라가지 않고 얇게 잘뭍어 눈썹이 올라가서 화장하고 나면 기분도 좋고 자꾸 거울을 보게 되요~추천합니다~",
    "text59": "짱짱하고 \n묻어남 없이 눈에 편하고 \n다른건 그동안 볼륨 유지시켜주는 다른 제품을 덧발라야 했는데\n이건 그런걸로 다시 덧바를 필요가 없겠네요~!\n완전 처음 그대로 유지돼요~! 짱 좋!",
    "text60": "자주 사용하는 제품이고 누구나 사용해도 거부감이 없을거라고 생각합니다",
    "text61": "생활하다보면 점점 조금씩 번져서 집에 돌아오면 눈이 까매져잇어요...^_^💓",
    "text62": "세일하고 있어서 구매했어요 ㅋ ㅋ \n여름 엔 워터프루프 제품 이좋 은거 같습니다",
    "text63": "대체로 만족스러운제품~ 눈꼬리 번짐이 심한 눈구조라 제품선택에 아주 신중한 편이에요~ 전에는 키스미 히로인을 오래써왔어요 번짐은 없지만 뭉치고 떡짐이 심해서 바꿔 봤는데 요즘엔 코스노리만 손이가네요~ 덜 뭉치고 지속력 좋아요. 포인트리무버는 필수입니다. 클렌징 오일이나 폼클로만으로는 안지워지네요~",
    "text64": "워터프루프가 필요했는데 사용해보니 요고 딱이네요.\n케이스도 바디가 무광이라 좀 간지남 ㅋㅋ\n겟잇뷰티에서 뷰라벨 받았다고해서 더 궁금했던건데\n확실히 효과도 있고 지속력까지 좋아요!\n제 눈에 번짐이 없었어요~\n볼륨앤컬 굿입니당. 다음엔 롱앤컬도 사볼까봐요~\n사은품까지 맘에 드네용 ㅋㅋㅋ",
    "text65": "인스타에서 핫하길래 바로 구매해봤죠~, 평소 길이감은 좀있지만 밑으로 뻗은 일자속눈썹이라 항상 볼륨이 아쉬웠거든요. \n되도록이면 미세하나 한올한올 올릴수 있는 제품 선호하는 편인데 \n오랜만에 진짜 제입맛에 딱 맞는 제품 찾았네요 ^^\n우선 브러쉬도 많이 두껍지 않아서 좋구요 구석진 부분까지 꼼꼼하게 올리기 너무 좋은것 같아요. \n몇번 덧발라봤지만 뭉치거나 하지 않고 깔끔하게 발려서 수정하기도 좋은것 같구요!\n진짜 제품명처럼 퍼펙트하게 세팅되더라구요 ㅎㅎ\n바쁜아침에는 일일이 꼼꼼하게 뷰러도 못하는 편이라 이런제품 너무 좋은것 같아요. 몇번 슥슥만 해줘도 뭔가 눈매도 또렷하고 깔끔해보여서 너무 맘에들어요!",
    "text66": "잘받았습니다 잘쓰겠습니다 감사합니다 고맙습니다 감사해요",
    "text67": "잘받았습니다 잘쓰겠습니다 감사합니다 고맙습니다 감사해요",
    "text68": "발림성 좋구 골고루 잘 발려요 번짐없이 컬링력이 좋아요 지속력도 좋습니다",
    "text69": "볼륨앤컬 제품인데 뭉침은 약간 있어요 컬과 볼륨 두가지 만족하기에는 다소 아쉬움이 있지만 지속력도 좋고 할인가격으로 가성비 좋게 사용하고있어요",
    "text70": "해외에 살고 있습니다 \n이거 한국 갔을때 올영보다 세일해서 산건데요\n너무 좋아서 하나만 산거 후회하고 있던 아이템ㅠ\n\n번짐,가루날림 없고 고정 잘 되고\n이거면 마스카라로서의  역할을 다 한것 아닐까요ㅎㅎ\n\n원래 롱앤컬 쓰다 볼륨앤컬로 샀는데\n이게 더 힘잇게 빡 올려주는거 같네여",
    "text71": "원래 마죠리카 마스카라를 오랫동안 쓰다가 \n일본 제품이기도 하고 이제 입고도 안되어서 국내 제품으로 갈아타려고 이것저것 써보고 있는 중입니다.\n저는 속눈썹 숱이 많지 않고 길지도 않은데 \n1순위는 볼륨 2순위는 롱래쉬거든요 \n마죠리카는 볼륨과 롱래쉬 모든 것을 충족시켜주어서.. \n코스노리는 처음 써봤는데, 래쉬는 어떻게든 저의 손기술로 늘려보고자ㅋㅋ결국 볼륨앤컬로 구매햇습니다.\n유지력도 좋고 번지지도 않고 다 좋지만.. 볼륨감이 풍성하진 않네요.\n기본적으로 볼륨이 빵빵하게 나오는 마스카라는 브러쉬가 엄청 뚱뚱하고 거대한데요, 일단 코스노리는 브러쉬가 그렇게 안생겼어요.\n그리고 솔을 어떤 방향으로 사용하면 어떤 효과가 있는지 설명이 부족해요. 스스로 터득해야합니다..\n안번지는건 좋은데 지우는것도 그만큼 힘들어요. 근데 가루날림도 하나도 없긴해요.\n마스카라 용기 바디가 타제품에 비해 유난히 길어요. 굳이?싶어요.\n여러모로 기대보다는 아쉬운 점이 많아서 (특히 볼륨) 저는 다시 유목민이 될 것 같아요…",
    "text72": "번짐없는거 테스트후 구매했어요!! 한달넘도록 요 제품만쓰는중입니다~",
    "text73": "번짐도 덜하고 잘 올라가요 요즘 매일 사용하는 제품이랍니다",
    "text74": "아직 사용해보진 않았는데 세일기간에 잘 산 것 같아요!",
    "text75": "워터푸르프 기능있어서 여름용 마스카라로 좋아요!!",
    "text76": "마스카라 칠하게 되면 항상 눈밑에 번짐이 생겨서 늘 수정화장 하기 바빴는데....\n이 마스카라는 눈밑번짐도 없고 겟잇뷰티에서 뷰라벨 받은만큼 확실히 효과가 있어서 너무 좋아요!!\n발림성 자체도 자연스럽고 깔끔하게 발리네용\n마스크때문에 눈만 내놓고 다니는데 데일리로 쓰기 너무 좋은 제품인거 같아요!!\n솔도 얇고 잘 발려서 눈밑 속눈썹 화장할때도 뭉침없이 잘 발립니다!\n브러쉬도 c자형이라서 1자형보다 확실하게 눈화장하기\n용이하고 자연스러운 눈 연출이 가능하네요\n마스카라하면 좀 무거운 감이 있어서 눈 감았다가 떳을 때 느껴졌는데  이 마스카라는 무거움도 안 느껴져서 너무 좋은 제품같아요!\n앞으로도 자주 애용해볼게용!!!",
    "text77": "너무 좋아요\n저 무쌍이고 속눈썹 길이는 긴데\n바짝 힘줘서 찝어도 오후 되면 비맞은것처럼 가라앉는데\n볼륨 빵빵하게 넣어주고 지속력도 길어서 넘 좋아요\n인생템 만난것 같네요 강추강추!!!얼른 사세요!!",
    "text78": "평상시 마스카라를 하면 속 눈썹이   짧고 숱이 많지않아  표시가 나지않았는데 코스노리 퍼펙트 세팅 워터프루프 볼륨앤컬 마스카라를 사용해보니 확실히 차이가 나더라구요  ㅎ눈매도 더 확실해진것같고  눈썹길이도 좀 길어보인다고나 할까? 사용하길 정말 잘했어요~",
    "text79": "올리브영에서 유명한 마스카라는 다 써봐서 새로운거 찾다가 세일해서 만원이였고 추천에 떠서 사서 써봤는데 처음엔 너무 별로라서 이거 그냥 짱박아 놔야겠다 생각했는데 에뛰드 하우스 마스카라 픽서 파란색을 사용하고 이거 쓰면 오마갓… 대박입니다 쳐지지도 않고 가볍게 롱래쉬라 볼륨이 살고 화이버가 들어가있어서 자연스럽게 길어지는게 그게 과하지않고 눈밑 떨어짐도 없고 그리고 더 대박인건 제가 원래 언더 화장을 하면 넘 싸나워져서 언더에 마스카라 절대 죽어도 안하는데 한번도 성공해본적이 없음요 근데 이걸로 하면 넘 자연스럽고 길어져서 인위적인 느낌이 하나도 들지 않았어요 ㅠㅠ 이건 세일해서 저렴해지면 재구매 의사 있고 사실 에뛰드 픽서 없으면 별로에요 ㅎㅎ 하지만 둘이 쓰면 시너지가 대박임니다…! 꼭 사용해보세요",
    "text80": "볼륨은 일반적인 마스카라랑 비슷하며 좋은 점은 무쌍인데 정말 하나도 안번지네요 언더바르면 무조건 번져서 포기했는데 이걸로 구매하고 도전했습니다 가루떨어짐 아주 살짝 빼고는 번짐은 제로입니다",
    "text81": "리뷰가 좋아서 구매해봤는데 나름괜찮습니다\n처음 구매하고 한 열흘 정도는 마스카라 액이 많은건지.. 다 뭉치고 너무 별로였는데 열흘정도 쓰니 어느정도 마스카라액에 굳혀진건지 그제서야 좀 잘 발리는것같더라구요~\n그리고 마스카라를 바르고 굳히는 시간이 다른제품들에비해 긴편이예요~ 바르고 일분이상은 굳혀야해요!",
    "text82": "브러쉬가 얇아서 그런가 촘촘하게 잘 발려요! \n가루날림, 뭉침, 번짐 하나도 없어요!\n지금까지 써본 마스카라 중에서 가장 좋고 지속력도 아침에 바르고 나가서 저녁에 돌아와도 그대로 컬링 유지되어 있네요! \n너무 만족해용~^^",
    "text83": "우선 발림성은 여태 써본 마스카라중 갑ㅋㅋㅋ부드럽게 발리는데 바른 순간 고정이돼서 좋아요. 아침 출근전에 바르고 요즘 겨울바람에 눈물 조금씩 흘려도 퇴근할때까지 번짐이 1도없어서 아직까지는 너무 만족스럽네요 처음 듣는 브랜드인데 역시 리뷰믿고 사니까 후회없네요 근래 구매한 화장품중 가장 만족스러워요",
    "text84": "늘 만족하며 사용하는 제품이에요! 발림성도 좋고 뭉치지 않아서 좋아요~ 특히 이 제품 사용 안하고 하고 차이가 어찌나 큰지 ㅋㅋ 저의 필수템입니다 !! 믿고 사용하는 제품이라 꾸준히 사용해요 다음에도 또 구매할게요!",
    "text85": "진짜 제가 써본 마스카라 중에는 \n이게 제일인거 같아요!!\n진짜 가루날림이 적어요~~ \n볼륨앤컬이 좋아요 좋아요 추천!!",
    "text86": "마스카라를 여러가지 써본 것 중에 가장 맘에드는 마스카라에요",
    "text87": "진짜 너무 좋아서 항상 자주 신세지는 녀석입니다 \n님들도 꼭 써보시와요",
    "text88": "지속력 좋고 오래가긴해요 예쁘게 칼도 잡히는데 클렌징할때 반드시 꼼꼼히 해야합니다",
    "text89": "그냥 딱 무난합니다 가성비로 쓰기 좋아요 굳굳 학생분들 추천드러여",
    "text90": "볼륨앤컬로 구매 했습니다. 굉장히 드라마틱 하게 볼륨이 생기는 정도는 아니고, 괜찮아요.",
    "text91": "아주 잘 잡아주고 컬링도 좋아요 \n이거 하고간 날 속눈썹이 퇴근할때까지 잘 올라가있었어요",
    "text92": "매번 키스미 쓰다가 일본 불매운동 때문에 갈아탄 마스카라인데, 키스미보다 더 좋은 것 같아요. 번짐 없고요. 말끔하게 잘 발려서 진짜 좋아요 ㅠ 다 쓰면 또 살듯",
    "text93": "우연히 리뷰보고 구매해서 사용해보고 몇 년 째 재구매해서 사용하고 있는 제품이에요. 번짐 없이 컬링 유지해주고 좋아요~ 세일하길래 구매해뒀어요. 다음에도 구매해서 계속 사용할거에요. 오래사용하면 뭉침이 조금 생기더라구요~ㅜㅡ",
    "text94": "똥손인 제가 사용해도 뭉침없이 잘 올라갔어요! 시간지나면 마스카라 번짐현상 심한편인데 번짐도 거의 없었어서 완전 추천해용!!!  같이 산 리무버도 완전 꿀탬입니다. 브러쉬로 쓱싹 하면 지워져서 눈 안비비고 마스카라 지울 수 있어서 좋아영~ 그리고 영양제 약할까지 해준다고 하니 일석이조~~~~믿고쓰느 코스노리에용",
    "text95": "발림성 무엇!!!  뭉치거나 떡짐 없이 너무 잘 발려요!!!! 한올한올 장인의 손길로 칠해봤는데 진짜 좋네요. 똥손인 저도 쉽게 쓸 수 있는 마스카라 같아용. 번짐도 없고 고정 잘되네용 앞으로 요 마스카라만 쓰고댕길듯ㅋㅋㅋ 브라운 색상 도전해보고 싶군요... 암튼 댕좋음 리무버도 같이 샀는데 잘지워짐 짱이야~",
    "text96": "* 코스노리 퍼펙트 셋팅 마스카라 워터프로프 볼륨앤컬\n\n마스카라 블랙은 여러번 올리면 뭉치고 부담스러운 느낌이 \n강한데 한올한올 자연스럽게 발라져서 너무 좋았어요.~\n\n그리고 평소에 유분기가 많아서 밤되면 눈밑에 다크서클 \n올라오는 것처럼 보여서 마스카라를 잘 사용 하지않았는데, \n코스노리 마스카라는 번지는것도 없고 가루 떨어지는 것도 \n없어서 오래 유지되는거 같습니다~~!!!\n\n그리고 마스카라 화장솜으로 비벼 지울때는 \n눈썹 몇가닥 빠지기 일수인데\n마스카라 리무버는 비빌 필요없이 한올한올 빗어주니 \n덜 자극되는 느낌이라 좋은거같습니다 !!\n\n지속력이나 번짐이 걱정되시는 분들은 추천입니다!!",
    "text97": "코스노리 화이트닝 크림이랑 속눈썹 세럼 등 제품력이 좋아서 마스카라도 사봤어요ㅎㅎ 저는 진짜로 고가브랜드부터 저가 브랜드까지 마스카라 안 써본 브랜드가 없을 정도로 그만큼 속눈썹 표현에 진심인 사람이에요. 근데 정말 만족할 정도로 잘 쓰고 있어요. 뭘 써도 번지고 눈 밑이 컴컴해졌는데, 이 제품은 고정력도 좋고 쳐짐도 없는데다가 번짐도 없어요. 당분간 다른 마스카라가 호기심 생기기 전까지 이제품에 정착하려고요. 아니 사실 너무 만족스러워서 다른 제품 호기심 생겨도 계속 쓸 지도요. 볼륨 말고 롱도 써봐야겠어요.",
    "text98": "지금까지 샀던 마스카라 중에 제일 좋아요 키스미 웨이크 make 롬앤 다 써 봤는데 이거 만큼 좋은 게 없네요 다음에도 무조건 재구매 의향이 있어요 지속력 진짜 집 갈 때까지 짱짱하고 발리는 것도 부드럽게 말려요 뭉침 없이 고르게 발려요.\n 범진도 없어 무 쌍인 저한테 되게 잘 맞는 거 같아요.\n색깔 발짝도 쨍하게 잘 나와서 완전 편하게 사용하고 있습니다 1개 더 구매하려구요.\n세일할때 싸게 살 수 있어서 더 좋기도 해요 코스노리 라는 브랜드를 이번에 처음 알았는데 완전 좋은 거 같애요..\n다음 번에는 롱앤컬 마스카라도 사용해 보려고 합니다 롱 & 컬 마스카라는 더 짱짱하게 위로 올라 간다고 하네요.그리고 무광이어서 파우치에 넣고 다니기 좋아요때가 잘 안 타는 거 같애서 만족합니다 떡집도 없어 가지고 가지고 다니기 좋아요 사무실에 비치해 놓고 있어요",
    "text99": "마스카라는 얇고 슬림하게 나온 제품을 선호하는 편이라 매장에서 이런저런 테스터를 살펴보고 가장 마음에 들었던 코스노리 워터프루프 마스카라로 구매했어요. 때마침 제가 간 날이 올리브영데이라고 추가 할인까지 됐더라구요? 꽤 저렴한 가격으로 소비를 할 수 있었어요~ 대만족\n\n저는 속눈썹이 얇고 모가 풍성하지 않은 편이라 마스카라는 메이크업할 때 필수로 있어야 하는 제품이예요! 종류도 롱보다는 비교적 볼륨을 선호하는 편이예요.\n\n처음 사용할 때 마스카라 솔에 섬유질이 어느정도 붙어있었고 굴곡도 적당해서 마스카라할 때 눈두덩이에 묻어나지 않고 고르게 잘 발리더라구요! 속눈썹도 한 올 한 올 그대로 컬링 되면서 풍성해지기까지 하니 제대로 마음에 들었습니다. 가성비 아주 좋아요! 또렷한 눈매를 위해 여러 번 레이어링 얹었는데도 뭉치지 않고 더 선명해져요\n\n지속력도 좋았습니다. 하루종일 외출해도 눈 주변 번짐이나 가루날림 조차도 없었어요. 심지어 속눈썹이 쳐지지 않고 그대로 유지되는데 속눈썹 부자가 된 것 마냥..ㅎ\n아주 만족스런 소비를 한 것 같아 뿌듯하고 주변에도 널리널리 제품을 알릴 예정입니다 !!",
    "text100": "마스카라 케이스가 무광 블랙용기에 골드로 디자인되어 있어서 심플함과 고급스러움을 갖고 있는 디자인이에요~!\n브러쉬도 길고 슬림한 타입에 제가 딱 좋아하는 두께감이고 C컬 브러쉬가 속눈썹 구석구석 깔끔하게 볼륨업 시켜줘요\n픽싱되고 나면 세게 문질러도 가루날림이나 번짐도 없이 고정력도 훌륭하고 지속력도 좋습니다ㅎㅎ",
    "text101": "롱래쉬랑 볼륨 둘 다 사용해봤는데 좋아요\n둘다 비슷한 것 같은데 잘 올라가고 지속력도 오래가요\n솔도 가늘어서 한올한올 잘 올라가요\n번짐없이 지금까지 써본 마스카라 중에 가장 좋은 것 같아요",
    "text102": "인생마스카라 재구매 했습니다!!\n올영에서 시도했던 제품들은 거의 다 저한테 너무 잘맞아요ㅎㅎ\n요즘 속눈썹영양제도 너무 잘 사용하고 있는데 코스노리가 아이 맛집이네요!!\n담에도 재구매 의사 있습니다!",
    "text103": "키스미 마스카라를 5년이상 쭉 써오다가,\n소진되는 바람에 급하게 구매했는데요..\n기대이상으로 매우 만족입니다!! (재구매의사있음)\n뭉침없이 잘 발리구요^^ 가루날림없으며 픽스력도 좋아요!\n언더 속눈썹까지 커버가능할정도로 헤비하지않고,\n솔도 샤프한 편입니다:) 여기저기 광고때려서 의심갔었는데\n가격대도 착하고 속는셈치고 구매했는데요 완전 성공!\n\n**리얼후기임. 리뷰같은거 평소 작성 잘 안하는 소비자입니다.",
    "text104": "배송 잘 받앗어요\n작은 물건 하나도 정성스레 포장하셧네욬\n마스카라 써본중에 가성비 젤 좋은것 같으요 일단 번짐 앖고 뭉침오 없어요 자연스럽고 갑갑함? 이 없어요\n가격도 저렴하게 구매햇고 마스카라도 만족합니다\n질 쓸게요",
    "text105": "뭉치는거 싫어하는데 뭉침없이 한올한올 잘올라가서 좋아요 뷰러후에 하면 짱짱 잘올라가고 볼륨도 좋아요\n워터프루프라서 물에 안번져요 그래서 씻을때 힘들긴 하지만\n안번지니깐 좋아요 후기엔 조금 번진다고 해서 조금 걱정했는데 제눈엔 잘맞는지 번지는거 없었어요~~",
    "text106": "제가 속눈썹이 밑으로 쳐져있고 발르다보면 뭉침도 심하고 오래가질 못하거든요~ 계속해서 마스카라를 이것저것 사용해보다가 코스노리 마스카라가 괜찮다는 얘길듣고 혹시나 하고 샀거든요~~ 두가지라 두종류 다사봤어요ㅎ 워터프루프제품이라 번짐도 없고 처진것도 올려놓으면 꾸준히 유지시켜주더라고요ㅎ 묻어나는것도 거의적고 특히 요제품은 확실히 풍성해보이는 효과가있네요ㅎ 신기해요ㅎ 두가지다 각기 다른 장점들을 가진 마스카라네요ㅎ 완전 인생템을 찾은것같아요~~ 다사용하고 또살거에요~~ 할인많이해주세요ㅋㅋ",
    "text107": "어제 배송받아 오늘 처음 사용해봤는데\n타제품에비해 브러쉬가 더 얇은편이라고해야하나?\n너무 인위적인 느낌아니고 자연스럽고 촘촘하게\n속눈썹 잘올라가네요\n워터프루프제품이라 번짐없어 눈물흘려도\n팬더눈 안되더라구요 ㅋㅋㅋㅋ\n진짜 너무 마음에 들어서 지인분에게 추천해주고싶네요 \n베리굿굿굿 - \n좋은 상품 예쁜가격에 주셔서 감사합니다\n예쁘게 잘쓸게요 😍",
    "text108": "제가 속눈썹이 약하고 적은편인데 뭉친없이 잘 올라가고 볼륨이 풍성해보여서 너무 마음에 드네요~~ 사진에서 보이는것처럼 마스카라솔이 가늘어 안쪽부터 끝까지 쉽게 할수있고 번짐이 없어 화장후 수정을 하지않아 그게 제일 좋아요!!",
    "text109": "마스카라 유목민이라 신제품 나왔다는 말에 고민도 안하고 구매했는데 정말(x100) 만족합니다.\n\n눈화장에 예민한 편이라 화장하고 좀 지나면 눈물나거나 눈이 부어 오르는데 일단 발라도 알러지반응 없고요\n\n똥손이라 잘못하면 마스카라 엄청 뭉쳐서 이쑤시개를 라이터로 지져서 속눈썹 한올한올 떨어트려야했는데 대충해도 안 뭉쳐요! \n\n속눈썹 따로 안 붙여도 2배쯤 풍성해졌고요?\n\n끝까지 잘 올라가고 무겁지 않아서 마스카라 바르고 처지지도 않아요 정말 대만족!!\n\n리뷰 시간 보시면 알겠지만 어제 도착하자마자 사용하고 밤새 쩔었다가 화장 안 지우고 잤는데 안 번지고 멀쩡하네요 하하핳\n\n진짜 추천드려요! \n\n제가 사용한건 볼륨앤컬 제품이라 다른 하나는 모르겠지만 일단 이건 진짜 좋네요\n\n재구매 의사 당연있고 친규들한테도 한개씩 돌려야겠어요 ㅋㅋ",
    "text110": "저는 볼륨앤컬로 주문했습니다!!\n\n우선 주문하고 이틀만에 바로 받아서 너무 좋았어요!!\n빠른 배송도 좋았는데 엄청 꼼꼼히 제품도 잘 포장해주셨더라구요ㅠㅜ\n\n받고 바로 다음날 출근 전 화장할때 이 코스노리마스카라를 사용해봤어요.\n처음에 발림성이 좋아서 깜짝놀랐어요ㅋㅋㅋㅋ\n뭉침도 없고 짱짱하게 잘 올라가더라구요.\n한번에 깔끔하게 잘발려서 출근 준비시간도 절약하고 너무 좋네용~\n그리고 가장 좋았던건 번짐이 없어요!!!ㅠㅠ\n퇴근하고나서 집에서 거울을 보니까 번짐도 전혀 없었고 유지력도 엄청 좋은것같아요ㅠㅠㅠ\n이제야 정착할 제품을 찾은것같습니다ㅎㅎㅎ\n완전 강추해요!!!",
    "text111": "배송은 밤늦게 주문해서 오후에 왔으니 이틀이라 보면 되겠네요!\n저는 화장할때 항상 눈을 제일 중요하게 생각하는 1인 입니다!\n근데 속눈썹이 무거운지 뷰러로 해도 안먹혀서 라이터 면봉 달궈서 올려요(너무안좋은방법이지만) 평생 이럴순없어서 검색하던 도중에 코스노리 마스카라를 알게 되어서 써봤는데요 왠열!!!!!!!!!\n면봉없이도 쑥쑥 올라가는 내 속눈썹 ㅠㅠㅜ 인생템 찾았으요!!\n잘 올라가고 유지력도 좋구욤 쵝오에여\n저는 다 쓰고 재구매의사 있습니다~~~~ㅎㅎㅎㅎ",
    "text112": "일단,배송은 총알배송이구요.\n속눈썹이 워낙 얇아서 여러번 덧칠해야하고 뭉치는데\n요건 몇번만 스윽스윽해도 올한올 뭉침없이 뭍혀져서\n풍성해보여 좋더라구요.눈두덩이 다크함도 적구요.\n맘에 듭니다.",
    "text113": "이번 올리브영 할인해서 구매해서 사용해보니 뭔가 기격대비 깔끔하고 뭉치지 않아서 좋았습니다~무겁지않고 가볍게 꾸안꾸 느낌으로 눈을 또렷하게 표현하고 싶을때 사용하면 좋을꺼 깉이요!",
    "text114": "번짐없이 깔끔하니 좋아요.길게 발라지고 볼륨도 살짝생기는느낌  번지지않아 젤좋아요.양이 많지않아 살짝 아쉬워요.컬링 굿  저렴하게 사서좋고 눈썹 예뻐지니 더좋네요",
    "text115": "가성비가 좋고 자주 구매하고 있습니다 ! 탁월한 선택이었어요!",
    "text116": "장점-속눈썹 불륨업 확실함, 번짐없음, 속눈쎂 길게 잘 나옴\n단점-이건 사바사인데 개인적으로 너무 볼륨업 되는건 나한테 조금 안맞음, 약간의 뭉침 있음",
    "text117": "배송도 빠르고 제품도 좋아요 ~솔이  넘 약해요~눈썹이   잘 안올라가네요~ㅠ",
    "text118": "마스카라 지우는데 눈이 붓고 따가워서 바로 버렸습니다..🥲🥲 피부 예민하신 분들은 비추천해요",
    "text119": "번짐 없고 불륨감 좋게 나옵니다. 그치만 뭉침 약간 있습니다.",
    "text120": "마스카라를 할때 뭉치는 부분이 있는거 같아요 ㅠ 그런거 말고는 괜찮았어요.",
    "text121": "항상 화장후 시간이 지나면 팬더가 되는데 ㅠㅠ 워터프루프 제품 사용 후 번짐도 많이 없어서 만족 했습니당",
    "text122": "몇 년째 사용하고 있는 제품이에요~ 세일하길래 구매해뒀어요~ 번짐도 없고 유지력도 좋아요!",
    "text123": "눈썹 결 따라 뭉침없이 발려서 너무 좋아요!ㅎㅎ\n컬 유지도 오래 되고 볼륨도 뷰러랑 쓰면 잘 올라가서\n데일리템으로 넘 만족하면서 사용중입니다 ღ!!!!!",
    "text124": "마스카라 유목민이었는데 드디어 정착했어요\n\n속눈썹이 짧고 직모인 편이라 잘 맞는 마스카라 찾기 힘들었는데, 컬링 잘 되고 유지력도 좋습니다!!\n\n시간 지나도 쳐짐 없이 짱짱하게 고정되는게 제일 맘에 들어요 🥲🫶🏻",
    "text125": "마스카라인지 아이라이너인지 모르겠지만\n시간 지나면 눈 밑 애굣살 부분에 번짐 있어요\n그래도 오래 고정돼 있고 부드럽게 발려서 잘 쓰고 있어요\n일부러 가닥 뭉쳐서 바르는 스타일인데\n속눈썹 붙인 거냐 물어볼 정도로 잘 돼서 만족입니다~",
    "text126": "여태까지 마스카라는 받아 썼는데 처음으로 내돈내산으로 구매해서 썼는데 너무 만족했어요! 사실 평소에 인기템보단 저가템 주로 쓰는편이였는데 뭉침없이 부드럽게 잘 발렸어요!",
    "text127": "발랐을때 눈썹 한올 한올  컬링이 잘되고 가격대비 만족하여 계속 사용할것같아요",
    "text128": "뭉침없이 부드럽게 솔솔 잘 발려서 좋았어요! 기존에 쓰던게 갑자기 실종되서 산건데 너무 만족스러웠어요.",
    "text129": "번지지도 많고 깔큼하게  잘발리고 가볍게 발려서 자연스럽고 좋아요~\n이것만 쟁여두고 쓰게되네요",
    "text130": "코즈노리 마스카라는 첫 구매이네요 .. 매장갔더니\n할인 중이라 가성비 좋고\n매장 직원님이 괜찮다 하셔서 구매해 봤어요~ \n볼륨 업 기대합니당 ㅎㅎ",
    "text131": "화장품 유지력이 제일 중요한 사람이라 엄청 신중히 고민하게 됐는데 워터프루프에 유지력 좋다고 해서 구매했어요.\n번짐과 가루날림도 거의 없고 블랙 시크한 느낌!\n웬만한 물에 잘 안 번지더라고요! 굿굿",
    "text132": "솔이 좀 두껍고 약간 딱딱한 느낌이 들어서 마스카라액이 속눈썹에 더 잘 묻는 느낌이에요,\n제 속눈썹이 얇고 잘 쳐지는데 눈물이나 유분기가 많은데 잘 안 번지더라고요.\n클렌징은 립앤아이 전용 클렌저로 사용했고요.",
    "text133": "한쪽은 남겨두고 한쪽에 해봤는데 뭉침없이  잘 됐어요 롱으로 살지 볼륨으로살지 고민했는데 잘산것같아요",
    "text134": "우연하게 샘플용을 사용한후 정말 길게 잘 올라가고 유지되서 직접 구매해서 사용했는데 아주 살짝 뭉침은 잇지만 아주 길게 잘 표현되서 매일 잘사용하고 잇어요",
    "text135": "확실히 속눈썹이 볼륨있어지고 길어져요. 그런데 뭉치는 게 좀 심한 것 같아요.ㅠ 깔끔한 거 좋아하시는 분은 선호하지 않을 것 같아요.",
    "text136": "샘플을 우연히 받아서 쓰게 되엇는데 너무 좋아서 구매하게\n됫아요 컬도 잘 올라가고 우선 뭉치지\n않아서 좋아요 오래 잘사용할것같아요",
    "text137": "가격대비 추천추천 합니다 발림성도 좋고 번지지 않아 만족합니다~~",
    "text138": "여기꺼 좋아서 또 구매했어요 \n이것도 번짐없어ㅛ움 좋겠습니당",
    "text139": "무난하게 쓰기 좋은데\n볼륨감이나 롱래쉬는 그저그래요\n워터 프루프라 지울때 좀 힘들어서\n아쉽네요",
    "text140": "잘번지는 눈이라 마스카라도 이것저것 많이 사보면서 했는데 저한텐 이게 가장 잘맞는거 같아요!!최고",
    "text141": "친구가 쓰는 거 보고 좋아보여서 사봤는데 만족합니다! 일단 잘 안 번지는 거 같아요 ㅎ",
    "text142": "오늘 구매해서 아직 사용해보진 않았는데 워터프루프라 번짐 덜하겠다 싶어서 겟했어요!",
    "text143": "지속력은 좋은데 아직 한번 사용해본거라 꾸준히 사용후 추가 후기작성할께용",
    "text144": "뭉치지않고 번짐이 없어서 너무 좋아요\n바르고 12시간 지난사진인데 고정력이 좋아서 사진찍어봤어요\n만족스러워요",
    "text145": "뭉침이있고 번짐이있어요\n가격대가 갠찮아서 그냥 쓰고있어요\n세련되게생겼어요",
    "text146": "화장하고 저녁에 보면 살짝 처짐 있었어요  ㅠㅠ 아쉽 길어지긴 해요",
    "text147": "좋아요 길쭉하니잘발려요. 매일매일쓰고있어요 좋습니다.",
    "text148": "코스노리 마스카라 좋아요 저는 속눈썹은 짧은 편은 아니라 볼륨 컬타입으로 샀는데 한거랑 안한거랑 차이 엄청 나요 잘 올라가서 좋아요",
    "text149": "완전 인생 마스카라 등극!!! 안번져요 짱이예요",
    "text150": "번짐없고 볼륨좋아요 가격대비 만족합니다~~~ 좋아요~~",
    "text151": "번짐은 거의 없구요 발랐을때 가벼운 느낌이고 발림이 가벼워서 그런지 시간이 지나도 그렇게 쳐지는 느낌은없어요",
    "text152": "뷰러없이 사용해봣는데 잘올라가고 속눈썹길어보여서 좋아요\n브러쉬 뚱뚱한제품은 바르다가 마니 실패하는데 이건 아주 깨끗하게 잘발리네요 굿♡",
    "text153": "배송도 빠르고 포장도 너무 꼼꼼하게 신경써주셔서 잘받았습니다\n이틀정도 사용했는데 진하게 정말 잘발립니다 번짐도 별로 없는거 같아서 만족하며 쓰고 있습니다 감사합니다!!!!",
    "text154": "배송도 빠르고\n깔끔하게  포장되어 \n기분이 좋아요~",
    "text155": "두제품 모두 구매했구용\n볼륨앤컬 이거 물건이네요\n두개 믹스해서 사용하다가\n오늘 볼륨앤컬 제품만 사용해봣는데\n속눈썹이 짱짱해지고\n하루종일 유지됬던게\n제겐\n가장 큰 점수!!\n좋습니다ㅎㅎ",
    "text156": "너무 잘쓰고 있어요 이것만 하면 얼굴에 빛이 나는 것처럼 화가해용",
    "text157": "엄청 예쁘고 바르기도 쉽고 지속력도 강한 편이에요 다글 사세요",
    "text158": "뭉치는것도 없이 진짜 잘 발라져서 매우 만족합니다!!! 좋아요",
    "text159": "세알해서 저렴하게 너무 잘 샀습니다. 다음에 또살게요!!!",
    "text160": "색상은 선명한데 롱래쉬 효과는 많이 없는 것 같아요. 브러쉬가 통통해서 빠르게 메이크업할 때 추천합니다.",
    "text161": "세일해서 샀습니다! 생각보다 좋네요 또살게요!!! 강력한마스카라",
    "text162": "만족하면서 쓰고 있어요 다들 사용하시고 광명 찾으세요오오",
    "text163": "올영답게 배송 빠르고 포장 꼼꼼하고\n품질 너무 만족스러워요\n가성비 괜찮은편이에요\n재구매 예정이에요\n추천합니다~~",
    "text164": "번짐은 살짝있고 뭉침없이 고르게 잘 발립니다 만족하는편이에요",
    "text165": "예브고 잘 번지지 않아서 좋아요 다들 쓰세요!!!!!!!!",
    "text166": "급해서 주문했어요\n배송도 빠르고 포장도 꼼꼼하고\n상품도 급해서 주문했어요\n배송도 빠르고 포장도 꼼꼼하고\n상품도 만족스럽네요\n점점 상품 종류도 다양해지네요",
    "text167": "뭉침없이 고르게 잘 발립니다 만족해요 번짐은 없고 컬링력도 무난해요",
    "text168": "번짐은 아주 조금있지만 뭉치면서 발라지는걸 안좋아하는데 이 제품은 정말 한올한올 올라가서 좋습니다",
    "text169": "상품이 좋긴한데 재구매는 안할 듯 싶어요! 무난한 제품이라서요",
    "text170": "마스카라 코스노리로 정착했어요\n깔끔하고 군더더기 없이 잘 발림!!\n블랙이라서 눈도 선명해보이고 지속력도 오래가는 편이에요\n마스카라 처짐도 없었고 데일리로 사용하기에 좋았어요\n다음에는 브라운컬로도 한번 사용해보고 싶어요",
    "text171": "한올한올 잘 올라가고 뭉치지않아서 자연스럽고 좋습니다 ㅎㅎ",
    "text172": "가격도 합리적인거같고 제품력도 무난해여 추천합니다~!!",
    "text173": "이전에도 사용했던 마스카라인데 진짜진짜 좋아요\n컬링도 잘되고 롱앤컬이라 확실하게 길어보여요\n워터프루프라 지속력도 오래가는 편이에요\n요즘 외출이 많아져서 화장을 많이 하게 되는데 자주 사용합니다 :)",
    "text174": "무난해요 근데 개인적으로는 다른 브랜드꺼를 더 좋아해서 그걸로 다시 살 거 같아요",
    "text175": "기대 안하고 샀는데 컬링력이나 볼륨감이나 다 맘에 드는 마스카라! 넘 잘 쓰고 있습니당",
    "text176": "아주 만족하면서 잘 썼습니다.  다른 사람에게도 추천하는 추천템입니당.",
    "text177": "번짐없이 짱짱하게 올려줘서 좋습니다!\n지속력, 볼륨기능, 성분과 가격도 만족스럽습니다 :)",
    "text178": "컬링력 생각보다 좋아서 넘 만족! 뭉침도 별로 없고 예쁘게 표현되어서 잘 쓰는 중입니댜",
    "text179": "색상도 예쁘고 화장도 잘 먹어서 다음에도 또 살생각입니다.",
    "text180": "아직 쓰던게 남아서 써보진 못했다\n성분이 꽤 만족스럽고 워낙 좋아하는 브랜드에다 아이라이너도 잘 쓰고 있어서 기대된다\n한달후기에 좋은 말들을 쓸 수 있길 기대해본다",
    "text181": "뭉침없이 발리고 지속력도 좋아요 ㅎㅎ 자주쓸거같아욤!!",
    "text182": "일단 뭉치지않게 발려서 깔끔해서 좋아요 볼륨도 쏘쏘 아쉬운 점은 점점 속눈썹이 처진다는 점 같은 제품 롱래쉬보다는 확실히 덜해요",
    "text183": "워터밤이나 흠뻑쇼를 대비해 강력한 마스카라를 샀는데\n컬도 무너짐 없고 번짐도 없고 뭉침도 적고 \n속눈썹이 긴 편인데 완전 인형눈썹처럼 만들어줘서\n자주 애용하는 상품이에요",
    "text184": "볼륨감보단 롱래쉬를 원해서 테스트 해보고 구매했어요  롱래쉬에는 효과 좋아요",
    "text185": "흠뻑쇼를 갈때 사용햇을 정도로 번짐도 무너짐도 없이 \n물에서도 잘 버텨줍니다!\n눈썹을 한번 찝어준 후 사용하니 하루종일\n눈썹이 하늘을 찌르고 있었고\n지속성도 장난이 아니였어요",
    "text186": "두번째구매예요 뭉침없고 진짜 좋아요 특히번짐이 없어서 넘좋아요 강력해요 아이리무버는필수사용입니다!!",
    "text187": "한올한올 잘 올라가서 자연스럽개 표현할 수 있지만 깜빡깜빡 많이하면 가루가 내려와서 좀 번져요   ㅠ",
    "text188": "두번째구매입니다 진짜번짐없고 마스카라는 여기것만 쓰게되요 친구한테도 추천했어요 세일을잘안하지만 세일할때무조건겟입니다",
    "text189": "제가 딱 원하는 스타일로 뭉침없이 표현 할 수 있어서 너무 좋고 자연스러워요 !!",
    "text190": "깔끔하게 잘 발려요 렁랭쉬 볼륨 중간이라 \n과한것없이 깔끔하게 발ㄹ려용",
    "text191": "내 무쌍 인생 구원 마스카라💗\n진짜 고정력 미쳤..\n눈 두배는 커보임. \n미춌음\n매일 써요 행복핮니다\n무쌍에 인생에 이런날이 올줄 몰랐어요ㅠㅠ 엉엉",
    "text192": "롱보단 볼륨이 중요해서 볼륨으로 구매 했어요\n뭉침없이 잘 발리고 지속력도 오래가는 편입니다",
    "text193": "뭉침없이 너무 잘 발라져서 진짜 좋아요 가격도 딱 저렴하고 꾸준하게 사용중입니다",
    "text194": "그냥 무난하게 사용하기에 괜찮습니다! 찾아서 재구매하진 않을거같아용",
    "text195": "뭉침없이 잘 올라가요 \n번짐은 없는데 지울땐 잘 지워져서 사용하기 편한거 같아요",
    "text196": "매끄럽게 뭉침없이 잘 발려서 너무좋아요!!! 번짐이 아주 조금 있지만 크게 신경 안쓰여서 좋아요",
    "text197": "진짜 예쁘게 잘 되구 롱이 아니지만 롱이 되는것 같아서 너무 좋아요 ❤️ 예쁘게 잘 쓰겠습니당 😘❤️",
    "text198": "마스카라 다 써서 급한대로 사봤는데 너무 좋았어요 제 눈이 더 돋보이고 예뻐 보여서 만족했습니당 ! 다 쓰면 또 사고 싶을 정도에여 !!",
    "text199": "코스모리 마스카라는 처음사용해본 결과로 대체적으로 만족합니다.저녁때쯤 살짝 번집현상은 있어요.발림성도 좋고 아이리무버로 여러번하면 잘 지워져서 만족합니다.할인가격으로 구매해서 가성비도 만족만합니다.~~",
    "text200": "리뷰가 좋아서 구매해보았습니다 앞으로 잘 사용해보겠습니다!"
  },
  {
    "brand_name": "코스노리",
    "product_name": "[강력 워터프루프] 코스노리 퍼펙트 세팅 워터프루프 마스카라",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013096734ko.jpg?l=ko",
    "review_name": "롱앤컬 02 코지브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000130967",
    "text1": "마스카라 없이는 화장을 했다 할수없죠 전 누구보다 아이 메이크업에 진심이라 마스카라도 꼼꼼히 선택하는데요 전 이걸로 정착했답니다\n\n@칼라~제가 브라운 눈동자라서 브라운계열만 쓰는데요 색이 은은하고 빛을 받으면 자연스런 브라운이라 딱 맘에드는 색입니다 검정마스카라는 또렷은 한데 넘 안어울리고 쎄보이는 브라운 칼라는 눈동자색과도 잘 어울리고 부드럽고 깊어보이는 효과가 있답니다 막상 바르면 눈썹은 검정이니 좀중화되는데 햇볕받음 좀 다르답니다\n\n@볼륨감~오히려 깔끔하게 발리지 막 풍성해 보이지는 않아요\n\n@롱래쉬~적당히 자연스러워요\n\n@뭉침~뭉침없이 깔끔하게 발려요\n\n@번짐~없음\n\n@사용~전체적으로 만족스럽고 뭉침없이 깔끔하게 발립니다 유지력도 좋고 마르는 속도도 빠른편이라 묻어남이나 번짐도 없고 특히 이미 솔에서 뭉침이 없어서 아주 깔끔하게 발리는게 맘에들고 솔도 적당하고 손잡이부터 솔까지 타사보다 길어서 쓰기도 편하고 솔이 숱이 적당하니 뭉치지도 않아요 색상도 너무 인위적이지 않습니다\n\n@사용기간~굳는게 심하지 않아서 정말 오랫동안 쓸수 있어요 전 이것저것 써보다가 이걸로 정착했답니다",
    "text2": "처음엔 키스미가 좋아서 그것만 쓰다가 넘 지겹기도하고 마침 늘 쓰던 제품 품절이라 바꿔볼까해서 써봤어요 그런데 쓰다보니 이게 물건이더라구요 그래서 이거 쎄일하면 쟁이고 또 쟁이는 제품입니다\n\n@솔~일단 솔대가 쓰던 키스미보다 좀 길어요 그래서 처음엔 어색했지만 쓰다보니 이길이감이 쓰기 편하더라구요 솔이 살짝 아치가 있어서 쓰기에 불편함이 없었어요 두께도 적당해서 넘두꺼우면 쓰기 불편하고 뭉치는데 솔이 적당히 아치가 있고 볼륨감도 과하지 않아서 편했어요\n\n@색상~제가 검정 마스카라가 안어울려서 눈동자색에 맞추거든요 그런데 밝은갈색 눈동자라 자칫 잘못 색을 맞추면 좀 어색하고 촌스럽던데 이건 그렇치않아 좋았어요 육안으로 보기엔 그냥 좀 평범한 브라운인데 막상 바르고 나면 딥한 브라운에 자연광을 받으면 은은한 브라운이구나 막티나고 그러지 않아 좋고 자연스럽게 예쁜 브라운입니다 초보도 무난하게 쓸수 있는 색이예요\n\n@자극~자극없고 안시리고 안따갑습니다\n\n@용량~정말 끝까지 잘 굳지 않고 오래 쓸수 있는 혜자스러운 용량입니다 키스미는 양도 많지 않은데 금방 굳어서 쓰다보면 벌써 굳어서 안발리네 하는데 이건 아예 안굳는건 아니지만 통에서 굳는 속도가 타사보다 느리고 느낌 인지는 모르겠지만 용량도 그래서 많게 느껴지는듯 하네요\n\n@발림성~깔끔하게 자연스럽게 발림\n\n@뭉침~처음엔 없지만 거의 다 써갈때쯤엔 아무래도 속에서 자연스레 굳어서 살짝 뭉치려하지만 끝물에 많이 덧바르지만 않음됨\n\n@지속력~아주좋음 밤늦게까지도 딱붙임\n\n@가루떨어짐~없음\n\n@언더에 묻는정도~제가 눈두덩이에 살이 많고 아무리 속눈썹을 잘뷰러하고 발라도 쳐지고 펜더가 되는데 픽서를 쓰니깐 그런 점이 보안되서 잘은 안묻는데요 어느날 픽서로 마무리 안지으니 살짝 밤되니 언더에 번지긴했어요 그런데 이건 제 눈 탓ㅋ\n\n@세정~전용 리무버쓰면 잘 지워짐\n\n@깔끔하게 발리고 롱래쉬도 잘되고 유지력 발색 용량등 모두 맘에 들어서 전이걸로 정착했어요 참고로 저 눈화장에 진심입니다ㅎㅎ",
    "text3": "전 아이 메이크업에 진심인 사람이라 마스카라는 필수 입니다 전에 타사 제품을 오래 쓰다가 자주 품절되고 가격도 사악한데 여러가지 아쉬운점이 있어서 바꿔보려고 찾다가 구매했는데 넘 맘에 들어서 재구매했습니다\n\n@용기~타사에 비해 브러쉬 대가 좀길어요 제가 써본것중 가장 긴듯합니다 그래서 끝까지 잘 쓸수 있는 조건을 갖췄구요 대가 길어서 마스카라 하기도 편했어요\n\n@브러쉬~살짝 반달처럼 생긴 적당한 볼륨감 적당한 두께 부러쉬가 가볍고 깔끔하게 발려요\n\n@색상~제가 좀 밝은 갈색눈동자라 검정은 넘 튀고 이질감 있고 또 넘 밝은 갈색이나 로즈빛갈색은 색이 넘 나 마스카라 했어 티나고 적당한 브라운색을 찾기 힘들었는데요 이색은 육안으로 보면 어두운 브라운이지만 막상 바르면 정말 짙은 다크보다 살짝 빠진 다크초코렛빛 브라운이라 자연스러워요 제가 또 머리는 넘검정이라 화장할때 색 선택을 참 신중하는데요 맘에들었어요 \n\n@롱래쉬~제가 눈두덩이가 살이 좀 많아서 살짝 속눈썹이 먹는 스타일인데요 이걸쓰면 그래도 제법 자연스레 롱래쉬가 되는듯 합니다 단 한번발라서는 어렵구요 두번정도 발라야해요\n\n@자극~없음\n\n@볼륨감~롱래쉬타입을 구매해서 크게 볼륨감이 느껴지는건 아닙니다\n\n@세정~전용 립앤아이 리무버를 꼭 사용하셔야 지워져요\n\n@번짐~제가 눈두덩이 살도 많은편이라 뷰러를 쓰고 픽서로 고정후 제품 바르고 다시 펜더 방지로 픽서를 마무리해도 저녁되면 언더에  살에 눌리고 유분에 살짝 번짐이 생기긴 하나 제 눈꺼플 잘못이기도 ㅎㅎ 좀더 꼼꼼하게 기초공사 마무리 공사하면 괜찮아요\n\n@가루날림~없음\n\n@지속력~좋음\n\n@장점~깔끔하게 발림.긴대가 오히려 바를때 편함 바르고 장시간 지체해도 가루떨어짐 없고 처음과 같음 \n\n@단점~딱히없음",
    "text4": "브라운색이 좋아서 알아보다가 샀는데 자연스러운 색상이라서 마음에 들어요\n뭉침은 조금 있는데 제가 잘 못발라서 그럴수도..\n마스카라 안하고 다닌지 좀 되어서 그런지 스킬 부족..🥲\n계속 써보고 마음에 들면 재구매 예정",
    "text5": "코스노리의 퍼펙트 세팅 워터프루프 마스카라!\n아주 좋아하는 제품중 하나인데요~\n백화점 비싼 마스카라만큼 깔끔하게 올라가고\n눈밑 까맣게 되는 현상도 없이 짱짱해서\n데일리로 쓰기 좋은 제품이예요!\n브라운 색상도 새로 나왔길래 구매해봤습니당\n색상 이름은 코지브라운이네요 *.*\n\n▶ 첫인상\n베이지톤 패키지에 군데군데 브라운을 포인트로 넣어\n깔끔하고 깨끗한 느낌이 들었어요\n마스카라 패키지가 아예 흰색이면 쓸수록 지저분해지고\n꼬질꼬질해지는데 ㅜㅜ 스킨색에 가까운 베이지라니!\n이런 색깔 패키지는 처음보는거같아요 예쁩니다!\n\n▶ 코지브라운 색상\n딱 봐도 가을가을한 예쁜 브라운색이예요\n블랙보다는 확실히 연하지만 그렇다고 너무 연하지도않아서\n기분전환하고싶을때 좋았어요 >.<\n코스노리 아이라이너도 써봤는데\n그중에서도 블랙브라운색이 정말 예뻤거든요\n블랙도 아닌것이 브라운도 아닌것이..마스카라도 그런 느낌이라\n코스노리가 이런 색을 아주 잘 뽑는구나 생각했네요!\n\n▶ 사용후 느낌\n블랙과 마찬가지로 화이버가 적당히 들어있어서\n발림성이 깔끔하고 군더더기없어요!\n자연스러운 메이크업을 하고싶을땐 한번만 슥슥 바르고\n조금 더 힘주고싶을땐 조금씩 덧바르면 더 진해져요 +_+\n브라운이라 그런지 눈밑 번짐이 더 없는 느낌 ㅋㅋ\n앞으로 날씨 더 쌀쌀해질텐데 손이 많이 갈것 같습니다!\n추천해요!",
    "text6": "속눈썹을 먹는 눈이라 속눈썹이 짧아보여 늘 롱래쉬로 구매하는 편이에요! 코스노리 광팬으로써 코스노리 마스카라 안 써볼 수 없어 구매했는데! 시간지나도 번짐없고!! 컬도 제대로 올라가서 넘넘 만족스러워요!! 친구들한테도 영업하고 다니는 중이라 코스노리 영업왕 됐네욬ㅋㅋㅋㅋㅋ",
    "text7": "컬러가 너무 궁금해서 다른거 주문하려다가 급 틀어서 주문해 봤어요~ 원래 브라운 컬러만 사용하고 키스미 제일 얇은 마스카라만 썼었어요. 이 컬러는 초콜릿 브라운이라고 봐야 할 것 같구요, 키스미랑 비교해 보면 키스미가 더 밝고 붉은끼가 있어요. \n블랙 마스카라는 좀 싫고 그렇다고 또렷함을 포기하기는 싫으신 분들이 쓰면 딱 좋을거 같아요. 어두운 브라운이어서 만족하실 것 같아요~ \n뭉치는 편 아니고 덧발라도 막 뭉쳐져 발리지 않으니 좋구요, 롱래쉬는 글쎄요 잘 모르겠는데요~ ㅋ 어쨌든 바르고 나면 깔끔하고 또렷해 모여요. 번짐없구요 바르고 헬스도 했는데 처음보다는 약간 쳐졌네요. 이 정도는 뭐 다들 이해하실 것 같아요~~",
    "text8": "코스노리 라이너제품만 써보다가 마스카라는 첫 구매인데요. 일단 발색 맘에들고 컬도 잘 올라가 맘에 드네오.\n다음엔 다른색깔 사보려구요~",
    "text9": "깔끔하게 발리는 편이에요. 덧발랐을 때 많이 뭉치지 않는 편이라 좋은데 건조가 정말 빨라서 뭉친건 얼른 빗어서 풀어줘야해요. 하루 지나면 약간의 처짐은 있어요~ 연연한 브라운 아니구 또렷한 느낌을 주는 브라운이에요~",
    "text10": "브라운 마스카라를 평소에 좋아하는데 색상에 대한 불만이 있었어요! 너무 붉은끼가 있으면 부자연스럽고 결국엔 손이 잘 안가게 되더라구요! 그래도 코스노리 브라운 색상은 제가 딱 원하던 브라운색상이라 너무 마음에 들어요 ㅎㅎ 지금 벌써 품절이네오ㅠㅠㅠ 다들 품절 풀리면 사세요!!!!!!!!!",
    "text11": "브라운 마스카라가 갖고싶어서 샀습니당 가성비도 좋고 무난하게 좋아요! 가끔 너무 튀게 붉거나 하는 브라운 마스카라들이 있는데 이거는 튀지않고 자연스러운 색이에용",
    "text12": "볼륨감이 그렇게 좋은지는 모르겠는데 컬러발색은 짱빵하고 좋아용",
    "text13": "저는 마스카라 솔이 얇은게 좋은데요 !! 그렇다고 너무 얇은건 싫습니다 코스노리껀 그 중간 ,,?! \n\n그래서 길게 강조하고싶을 때 너무 찰떡이에요 뷰러 하고 마스카라까지하니 그날 친구들이 눈화장 너무 잘됐다고 그래서 ^^ 앞으로 쭈욱 사용할 예정입니다! \n\n아침 11시에하고 저녁 10시 귀가였는데 눈화장은 갓벽 했어요,,,지속력 최고,, 번짐두 없구요 눈밑에 그을리는 거 싫었는데..!!! 다음에 또 살게요 단종 금지..",
    "text14": "즐겨보던 유투버 추천으로 구입해봤어요 쓰던 제품보다 더 만족스럽습니다",
    "text15": "아직 써보진 않았지만 유튜바 보고 따라샀어용 기대중이에요 언더에 바를꺼에오",
    "text16": "지금까지 구매했던 마스카라 중에 제일 맘에 드는 제품! \n속눈썹이 잘 쳐지는 편이라서 마스카라를 해도 별 효과가 없는 편이었는데 코스노리 마스카라는 뷰러했던 그대로 고정이 잘 되어 있어서 좋아요. 아침에 바르고 저녁에 들어와도 쳐짐 거의 없이 유지돼요. \n신경 써서 바르지 않아도 뭉치거나 떡지지 않고 깔끔하고 예쁘게 속눈썹이 표현돼서 똥손들도 잘 바를 수 있답니다👍 \n눈화장을 진하게 하는 편이 아니라 브라운 컬러로 구매해봤는데 컬러 너모 예쁩니다... 자연스러우면서 그윽한 눈매 연출 완전 가능함니다. 브라운 마스카라 찾고 계신 분들 한번 구매해보셔요.",
    "text17": "이전에 코스노리 아이래쉬 세럼을 구매했는데 마스카라 본품을 증정해주어서 써보게 됐는데\n뭉침도 없고 깔끔하게 컬링되더라구요~~\n\n그래서 세일 기간에 브라운 컬러도 구매해서 써봤는데 브라운 컬러는 뭉침이 조금 더 있는거 같더라구요(제 속눈썹 컨디션이 안좋았던 걸수도 있습니다^^)\n\n그리고 컬러가 너무 노란기와 붉은기가 있지 않은 적당한 브라운 컬러인게 가장 마음에 들더라구요~~",
    "text18": "계속 이것만 쓰게 되요 원래 쓰던것보다 이아이가 좋아서 계속 재주문 하고 있어요\n\n\n@뭉침~뭉침이 전혀없어요 깔끔해요\n\n@롱래쉬~깔끔하게 적당히 롱롱하지만 한번 발라서는 드라마틱하지 않아요 한 번바르고 다시 텀주고 한번더 바르면 뭉침없이 롱래쉬가 되요\n\n@번짐~제가 눈가 유분이 많아서 뷰러나 오일컷을 안쓰면 펜더가 되요 저처럼 눈두덩이가 살이 많고 유분기가 많으면 뷰러사용도 하시고 픽서로 마무리하면 코팅되서 쳐짐이나 번짐 없이 쓸수 있어요\n\n@색상~전 눈동자색에 맞춰 브라운을 쓰는편인데요 막상 눈썹에 쓰면 밝지않은 딥한 브라운 이예요 그래서 자연스러워요 넘 검정색은 좀저에게는 쎄보이더라구요 그래서 브라운 쓰는데 넘튀지않고 자연스러워요\n\n@그립감~타사보다 브러쉬대가 길게 느껴져서 처음엔 어색했는데 쓰다보니 더편하더라구요 얄상하니 롱해서 쓰기 오히려편했어요\n\n@가장 좋은건 뭉침없이 깔끔하다는것 그리고 칼라가 자연스러운겁니다",
    "text19": "원래 키스미 제품을 썼었어요 마스카라는 저한테는 없어서는 안될 완소 아이템 이거든요 계속 키스미만쓰다가 다른 제품으로 변경해 보고 싶어서 고민끝에 구매한 제품입니다\n\n@제품을 선택한 이유~ 쓰던 기존제품이 좀 질려서 바꾸고 싶어져서 고르다 색이 예쁘고 마침 할인도 해서 구매 하게됨\n\n@색~햇볕을 받으면 은은한 브라운으로 보여요 짙은 밤색으로 발리지만 빛받음 좀더 밝아보입니다\n\n@번짐~저는 원래 픽서 바른후 다시 본마스카라 바르고 다시 픽서를 발라서 좀더 그럴수는 있는데요 간혹 마무리 픽서 안하고 나간날도 막 펜더가 되는 제품은 아닙니다 참고로 제눈은 눈두덩이가 살이좀 있어서 뷰러 사용은 필수거든요 기초공사?꼼꼼이 하면 헐씬 깔끔해요\n\n@쳐짐~뷰러도 쓰고 픽서도 써서 일까요 쳐짐없이 오랜시간 유지되요\n\n@편리한점~타사보다 대가 길어서 오히려 쓰기편해요 짧은 막대는 뭔가 불편한데 롱한 길이감이 편리합니다 \n\n@발림성~뭉침없이 깔끔하게 발려요 \n\n@가루날림~없음\n\n@자극~없음\n\n@자연스럽고 롱한 마무리에 깔끔해서 좋았어요 피부에 뭉게져 묻거나 가루 날림도 없고 눈시림현상도 없고 쳐짐도 없어 좋아요 그래서 또 재구매했어요^^",
    "text20": "아직 써보지는 않았지만 워터프루프 기능이 기대 되네요!! 브라운 색상이 너무 연한 브라운이 아니라서 좋아요!! 그리고 솔이 얇고 눈모양처럼 휘어 있어서 바르기 좋아보이네요!!",
    "text21": "코스노리 블랙 마스카라 써봤는데 번짐없이 꽤나 괜찮아서 여름맞이 코지 브라운 색상으로 구매했어요! 발림 좋고 롱래쉬도 만족스러워요~",
    "text22": "짧고 쳐진 속눈썹이라 뷰러+마스카라 해도 부족한너낌\n물론 속눈썹영양제를 자주 발라서 약간 길어진 것 같기도 하지만요\n\n완전 잘올라가고 꽤 오랫동안 처짐도 없고\n색감도 자연스러운 브라운이라 더 체고체고\n\n근데 지울때 리무버로 지워야해요 ㅋㅋ",
    "text23": "헤어 컬러에 맞게 코지브라운으로 \n구매했어요~ \n솔이 얇은 편이라서 속눈썹 앞이랑 뒤에 \n그리기가 너무 편해요 \n그리고 떡진? 마스카라 형태가 아니라\n한올한올 잘 올라가서 컬링도 좋고\n길고 풍성하게 연출할 수 있네요~ \n다른 마스카라는 오전에 화장하고 나면\n저녁에는 답답하고 내려앉는 가분인데\n그런게 전혀 없어요 ~ !",
    "text24": "날이 추워지고 쓰기 시작해서 얼마 못 써보긴 했는데\n저같은 똥손에게도 그렇게 어렵진 않은 마스카라입니다\n약간의 뭉침이 생기긴 하지만 조심조심 하다보면 \n괜찮은 것 같네요\n예전 쓰던거 보다 잘 되는거 같아 \n한동안 이 제품만 사용 하려고 합니다 ㅎㅎ",
    "text25": "비가와서 더워서 물놀이해서 워터프루프 아니면 안되는 나란사람!! 진짜 퍼팩트하게 세팅해주는 코스노리 롱엔컬 마스카라로 완벽방어했어요!!!\n하루종일 고온다습의 날씨에 땀과 습기와 싸우느라 하루종일 촉촉하다못해 축축한 얼굴을 수시로 세수해도 멀정해서 놀랐네요!! 하지만 오일에는 또 완전히 녹아없어지는 바른 마스카라구요.\n브라운 색상으로 존재감없을까 걱정했는데 !! \n왠걸 바로 눈썹까지 발라봤는데 역시나 색상이 너무 선명하고 예뻐서  이제 속눈썹과 눈썹은 원스톱으로 해결됐어요ㅎ\n\n거의 매일 물에있어서 짱짱한 워터프루프 찾았는데 정착해야겠어요!",
    "text26": "가성비 너무 좋아요 ㅎㅎ\n번짐 없이 깔끔한 발림성에 지속력도 좋고 \n무엇보다 은은한 브라운컬러라 그윽한 눈매 만들기에 딱이에여 ㅎㅎ 브라운컬러 마스카라 찾으시는 분은 요거 추천해용",
    "text27": "이름처럼 퍼펙트하네요!\n일자브러쉬가 아니라 c컬이라 속눈썹 처음부터 끝까지 깔끔하게 발리네요! \n\n제가 사용중인 마스카라와 비교 분석! \n피부에 발색겸 테스트해본거라 속눈썹이랑은 약간의 차이가 있겠지만 \n확실히 뭉침도 덜 하구요!\n\n거기다 워터프루프 확실합니다.\n수도 틀어놓고, 한참을 문질문질했는데 끄떡없어요.\n요즘같이 덥고 땀 많이 나는 여름엔 정말 좋을 것 같아요.\n\n다만 워터프루프 효과가 넘 좋았던 건지.\n리무버류 지울땐 조금 힘을 줘야하더라구요ㅠ\n\n그래도 착색됨 없이 말끔하게 지워졌네요.\n\n다른 컬러도 쟁여야겠어요",
    "text28": "뭉침은 살짝 있지만.. 아주 자연스러워서 무난하게 사용하기 좋아요.\n밝은 브라운색일 줄 알고 샀는데, 검정에 가까운 짙은 브라운이네요 ㅠㅡㅠ\n재구매할지는 모르겠습니다..\n브라운 마스카라 유목민… 또 여정을 떠나다.. ⸝⸝o̴̶̷̥᷅  ̫ o̴̶̷̥᷅⸝⸝",
    "text29": "뭉침은 없는데.. 제대로 발리는건지 안발리는건지.. 티가 잘 안나서 모르겠어요ㅠㅠ \n기존 눈썹에서 아주 살짝 진해지는 정도..?\n반대로, 많이 자연스러운 마스카라를 찾고 계신 분이라면 만족하실 것 같아요!\n색상은 검정에 가까운 갈색 입니다!",
    "text30": "밝은색으로 염색해서 브라운 마스카라를 사려했는데\n평소 속눈썹영양제를 이 브랜드를 만족스럽게 쓰고 있어서 픽했습니다!!\n컬러도 자연스러운 브라운컬러라 눈매를 부드럽게 만들어줘서 넘 만족스러워요!!❤️❤️\n원래 쌩얼엔 영양제만 발랐는데 브라운 마스카라도 자연스럽게 하기 넘 좋아요ㅜㅜ\n\n그리고 제일 좋았던 점!!\n속눈썹이 길어서인지 평소 키스미마스카라도 번져서 항상 마스카라 후 파우더처리해왔눈데\n아니 뮤슨일ㅠㅜ번지는거 하나 없이 자연스럽게 속뉸썹도 쌱쌱 연장해주네요!!!🥹🥹\n\n컬링은 속눈썹 연장을 하고있어서 성능을 알기 어려웠지만 저처럼 염색 후 브라운 마스카라를 찾고 있거나 번지지않는 마스카라를 찾는 분은 구매해보세용!!!👍👍",
    "text31": "잘 말린 속눈썹에 바르고 잘 말린 후에 \n마스크 쓰면 그래도 덜 쳐져요! \n\n건조된 속눈썹에 발라야 컬링 유지가 잘 돼요! \n잘 건조한 속눈썹에 뷰러로 잘 찝어주고 \n마스카라 바르기 전후에 빗어주고 잘 말리면\n화장 못 지우고 잔 날 아침에 일어나도 \n속눈썹이 잘 서있더라구요~블랙도 장만하고 싶어요",
    "text32": "이전부터 코스노리 마스카라를 꾸준히 사용했는데 이번에 브라운색상이 출시되었다고 하여 구매해봤어요\n마침 머리도 염색을 했고 마스카라도 도착해서 사용해봤는데 진짜 지속력도 괜찮고 뭉침없이 잘 발려서 자연스럽게 길어졌어요\n다른 마스카라도 꾸준히 사용해봤지만 당분간은 여기에 정착하고 사용하려고 합니다!",
    "text33": "코스노리 처음 써본 후로 쭉 이\n브랜드만 사용함 가루날림없고 번짐없음\n브라운 컬러는 그냥 무난히 쌩얼에 바르면 은은하게 이뿜",
    "text34": "물놀이 갈때 유용하게 썼어요! 확실히 덜 번져서 좋았어요!! 한올한올 뭉치지 않고 잘 올라가요!  컬링도 잘 됐어요! 넘 맘에든다용",
    "text35": "씻고 속눈썹 말랐을 때 뷰러로 찝고 올려주면 확실히 덜 쳐지고 오래 가네요! 담에 블랙도 써봐야겠어요. 브라운도 컬러감 좋고 자연스럽고 안뭉치게 발리네요!",
    "text36": "평소에 마스카라가 뭉치는게 싫어서 \n속눈썹 연장만 하던사람입니다,,,\n친구 추천으로 코스노리 써보고 정착해요..\n덧발라도 뭉치지않고 바를수록 올라가는 느낌이에요..멋져,, 특히나 언더에 바르기 넘좋아요!!!\n언더 연장했냐는 소리들었습니다!🥰",
    "text37": "화장이 진한편이라서 매번 하고나면 진한느낌이 강해서 눈썹만 조금 연하면? 생각들어서 구입해봤어요\n키XX쓰고있는데 그것도 브라운있는데 그건 검정색이 강하고 브라운은 빛 받았을때 약간 보이는정도라서\n그냥 검정색같아요.\n그래서 완전 브라운 사고 싶어 샀는데\n짧은 속눈썹엔 약간 에매하고 긴 속눈썹에하면 예쁘게 발릴꺼 같네요",
    "text38": "밑 속눈썹은 길지만 윗 속눈썹은 짧은 약간 언발 속눈썹입니다\n화장하고 마스카라하고 나면 지인 친구 언니들이 속눈썹 붙혔냐고 물어보는데 저는 속눈썹 붙히지 않고 오로지 마스카라만 사용하는데\n약간 렌즈가 갈색톤낄때는 엄청 검은색은 눈만 튀는 느낌이라 브라운이 사고 싶었어요\n저는 키XX꺼만 항상 사용하는데 블랙에  가까워 진짜 브라운으로 사고싶어 찾다가 이거 샀는데 제가 원하는 브라운은 아니지만 지금 쓰는거보단 브라운색이라 계속 브라운색의 마스카라는 찾아봐야할꺼같네요 검정보단 낫네요",
    "text39": "아이메이크업 제품은 코스노리가 넘 좋아서 마스카라도 구매햇는데 컬러가 넘 맘에 듭니다",
    "text40": "꼬막눈이라 블랙을 바르면 더 작아보여 이컬러로 주문했는데 색은 정말 맘에 들고 번짐도 없는데 발림성이 좀 아쉽네요. 악간 뭉침있게 발려요",
    "text41": "집안 어디 구석에 있다 발견했네요ㅎㅎ 겨울에 워터프루프가 필요해서 만족했으면해요.",
    "text42": "아직 사용전이지만   기대하고 있어요. 써보고 재구매 할게요",
    "text43": "솔이 얇아 세심한 표현이 가능하여 좋고 색감고 부드러워서 연한 메이크업할때 사용하기 좋아요",
    "text44": "다 필요 없고 아직도 쓰는 이유는 속눈썹 안 쳐져서 픽서랑 같이 쓰면 됨",
    "text45": "저는 마스카라픽서 먼저 좀 바르고 그다음에 마스카라 사용했습니다 그래야 좀 덜뭉치고 깔끔하게 발리더라고요\n지속력이나 워터프루프 기능도 좋았는데 다만 볼륨 고정력이 떨어져서 아쉬웠어요 ㅜ",
    "text46": "다른 건 모르겠는데 이거 쓰고 속눈썹 안 쳐져요 저 롬앤 거 쓰먄 매일 쳐져서 제 속눈썹 문제인 줄",
    "text47": "워터프루프는 맞는것같은데 살짝 가루가 떨어지는 것 같고 볼륨감이나 고정력이 좀 떨어지는 것 같아요 좀 더 사용방법을 연구해봐야할 것 같습니다",
    "text48": "어떤 메이크업에선 검은 마스카라가 잘 안어울려서\n좀 더 속눈썹 색이 부드러웠으면 할 때가 있는데\n이게 그럴 때 쓰기 딱이에요",
    "text49": "배송도 빠르구 세일 기간에 구매해서 좋아욤 다 쓰면 또 구매 할께용ㅎㅎ",
    "text50": "보통 저녁쯤 되면 마스카라 번지는 사람인데요,,\n이거 진짜 외출 후에 보니까 아침이랑 똑같아요,,짱",
    "text51": "정말 부드러운 갈색이고 이뻐요\n메이크업 시 뭉침도 없네요ㅎㅎ",
    "text52": "잘 발리고 색상도 예쁨\n\n약간의 뭉침 조금 있고 컬링력은 좋은듯\n\n번짐은 라인도 그리고 해서 잘 모르겠음",
    "text53": "얇게 잘 발리고 여름에 하기 좋은 색상이예요~\n지속력이 너무 좋아 수영장에서 놀다가 나와도 집에서도 그대로 번지지도 않고 유지력이 좋아요~~추천!!",
    "text54": "색감도 좋고 발색 후 지속력도 좋아요 뭉침없이 잘 발려요 만족합니다",
    "text55": "무겁고 답답해서 마스카라 잘 안하는데 \n뭉침없이 고르게 잘 발리고 무겁지 않아서 좋아요",
    "text56": "친구한테 추천받고 구매했어요 좋았으면 좋겠네오\n배송은 생각보다 빠르게 받았어요",
    "text57": "검정색 마스카라만 사용했었는데 시간 지나면 눈 밑이 거뭇거뭇해졌어요 ㅠ \n처음 갈색 구매해봤는데 눈도 또렷해보이고 번짐이 티가 안나서 좋네요",
    "text58": "인생 마스카라네요 브라운 색상 여리여리 하고 자연스워서 언더에 바르고 있어요",
    "text59": "즐겨보는 유튜버가 코스노리 쿠션부터 마스카라까지 사용하고 추천해서 궁금했는데, 마스카라부터 구입해보았습니다. 우선 얇아서 발림성이 좋아서 만족하면서 사용하고 있습니다. 다음 세일 기간에도 쟁여두려고 합니다.",
    "text60": "언더 마스카라용으로 구매했는데 지속력,발림성 다 만족해요!! 더운 날에도 걱정없을 것 같아요",
    "text61": "생각보다 컬링력이 약하고 뭉침있게 발려서 재구매 의사는 없습니다 ㅠ",
    "text62": "색도 예쁘고 마스카라를 처음 사용하는데 쉽게 할\n수 있어요 재구매 의사 있습니다",
    "text63": "속눈썹이 이쁘게 잘 올라가네요!\n유지가 오래 되고 롱래쉬여서 더 길어져 연장한 느낌이에요!\n브라운색이라 자연스러운 화장할때 딱 좋은거같아요!!",
    "text64": "브러쉬가 정말 촘촘해서 바를때 꼼꼼이 잘 발려요! 브라운도 매력적이네요~자연스러움",
    "text65": "밝은톤으로 염색하고 블랙색상 안어울려서\n코지브라운 컬러로 구매했는데 은은한 브라운 컬러라\n자연스럽게 잘어울림! 염색하신분들 추천",
    "text66": "마스카라 하냐 안하냐 차이가 많이나서\n구매했는데 가격도 괜찮고 고정력 컬링도 마음에 들어요\n여름에 땀많이나는데  잘 안지워지네용",
    "text67": "이거 진짜 좋아요~!!\n속눈썹영양제는 많이 알려졌는데 마스카라가 덜 알려져서 진짜 더 많은 사람들이 알면 좋겠어요 :)\n\n한달 넘게 사용하면서 느낀거 몇가지 적어보겠습니다!\n1. 번짐이 거의 없어요! 팁 사이즈도 적당해서 깔끔하게 발려요\n2. 지속력은 진짜진짜 오래가요!! \n3. 가성비도 진짜 갑입니다!! 가격보면 아실꺼에요ㅠㅠ\n\n한번은 사용해보시길 추천합니다~!!",
    "text68": "무난하니 사용하기 좋아요! 얇아서 덧바르기 좋고 브라운 컬러도 자연스럽고 좋아요",
    "text69": "어플리케이터 솔이 가늘어서 급할 때 막 써도 잘 안망해서 좋아요. 브라운 컬러라 번져도 별로 안심해보여요. 데일리로 좋습니당",
    "text70": "데일리로 잘 쓰고 있는 마스카라 입니다! \n속눈썹 표현 너무 예쁘게 잘 되고 컬러도 여리여리 브라운이라서 너무 예뻐요.",
    "text71": "마스카라 알아보다가 (브라운 색상있는 제품) 구입했는데\n번짐 없었고, 롱래쉬도 마음에 들어요\n색상이 자연스러워서 더 좋았어요",
    "text72": "가볍고 자연스럽게 발려서 손이 제일많이가요!\n색상이부드럽고 뭉침없이 발립니다!\n가벼워서 속눈썹이 처지거나 가루날림도 못느꼈어요!",
    "text73": "부드러운 느낌의 메이크업을 할 때 잘 사용하고 있습니다. 잘못하면 속눈썹 하얘보여요",
    "text74": "색도 자연스럽고 뭉침없이  지속력도 좋습니다! 데일리로 쓰기 조아서 같은 색상으로 재구매했습니다ㅎ",
    "text75": "부드러운 색 마스카라 좋아하시는 분들께 추천드려요 나쁘지 않습니당",
    "text76": "자연스럽고 데일리로 쓰기 좋아요! 색감도 너무튀지않고 부드러운 느낌입니다",
    "text77": "가루날림 번짐 뭉침없이 아주자연스러워서 손이 자주갑니다 색도 아주진하지도 연하지도않아서 매우자연스럽고 막발라도 좋네요 재구매할것 같아요!",
    "text78": "눈화장이 진해보이지않고 자연스러워서 좋은것같아요. 발림성도 좋고 번짐도 적습니다.",
    "text79": "코스노리 추천받아서 구입했는데, 뭉침이 없어서\n깔끔하거 잘 사용하고 있어요.",
    "text80": "요즘 자연스러움을 선호하다보니 브라운 쪽으로\n화장품을 갈아타는 중인데 은은하고 그윽한 눈매로 만들어주는\n이 마스카라 넘나 마음에 듭니다..\n컬링, 지속력 어느하나 빠지는 것 없어서 꾸준히 쓰는 중예여",
    "text81": "뷰러 한 번 찝고 마스카라 발라주면\n쳐짐이 1도 없이 하루종일 컬링 유지가 잘 되고여\n뭉치지 않는 발림성이 신기할 정도로 한 올 한 올 올라갑니다.",
    "text82": "컬러 마스카라 필요했는데 마침 잘 샀어요 브라운카라 쓰면 눈동자 더 커지는 느낌 들어서 종종 애용해요",
    "text83": "볼륨감이 넘친느 제품은 아닙니다. 자연스럽게 색상에 컬링이 잘 되구요. 마스카락 액이 많이 붙어나는 제품이 아니라 지저분하거나 무겁게 발리는 제품은 아니에요! 그래서 생얼에 사용하거나 옅은 메이크업 시에 사용하는 걸 추천하는 제품! 내 속눈썹처럼 자연스럽게 보인다는 게 장점이에요 색상도 너무 심하게 밝은 편이 아니라 더욱 좋아요 ㅎㅎ",
    "text84": "한달 넘게 사용하면서 마스카라 진짜 잘 샀다라는 생각을 10번은 넘게 한 것 같아요 ㅎㅎ\n요즘 날씨가 추워지고 게을러져서 외출도 덜 하고 화장도 안하고 다녔는데 연말이 다가오니 모임도 늘어나서 화장을 해야될 것 같아요\n브라운 마스카라라서 아주 그윽한 눈매를 완성해줍니다!",
    "text85": "마스카라 브라운 색상을 파는 브랜드가 많지 않아서 사용을 잘 못했는데 코스노리에서 신상 나왔다고 하여 바로 구매했어요!!\n저는 속눈썹이 길로 양도 많고 해서 볼륨 마스카라를 쓰면 눈두덩이에 묻히곤 했는데 롱앤컬 제품은 잘 자연스럽게 컬이 됐어요\n번짐도 없고 생각보다 빨리 말라서 잘못 발랐을때는 빨리 딲아내야됩니다. 잘 안지워지더라고요..\n지속력은 말해모해 진짜 뿌리부터 잘 발라주면 짐심으로 아침에 나간 그대로 집에 들어올때까지 유지돼요\n중간에 처진다 싶으면 뷰러 한번 더 해주면 되니까요\n개인적으로 키**, 클** 마스카라를 주로 사용했는데 이번에 갈아타게 될 것 같아요\n개인적인 총평은 별점 5개 만점입니다. 간만에 마스카라다운 마스카라를 만난 느낌이고 브라운 색상이라서 더 특별한 마스카라 입니다!!",
    "text86": "보라끌레르 유튜브에서 \n코스노리 젤 아이라이너 알게되서 사면서\n이 마스카라도 신제품이길래 사봤어요.\n잘 써볼게요♥",
    "text87": "리뷰가 너무 좋아서 샀습니다!!\n얼른 쓰던거 다 쓰고 개봉하고싶네요 ㅎㅎㅎㅎ\n너무 기대됩니다",
    "text88": "워터프루프여서 워터파크 갈때도 그대로 가져갔는데 생각보다 안지워지는것 같아요 근데 또 클렌저에는 잘지워짐",
    "text89": "무난템으로 좋아요! 사실 브라운 마스카라가 필요해서 산건데 워터프루프 기능 있는거 뒤늦게 알고 놀랐네요 따로 살 필요 없겟어용",
    "text90": "브라운마스카라 다 써서 이번에 코스노리제품으로 구매합니다.\n코스노리 짱",
    "text91": "이거 진짜 물건입니다. 진짜 오래간만에 눈 화장하려고 마스카라 사러 매점가서ㅜ이것 저것 써봤는데 맘애 드는 건 하나도ㅠ없었어요. 눈섭이 길고 눈이 큰 편이라 검정색 마스카라 부담스럽고 부자연스러워서 못사고 집애 와서 검색하다가 이걸 빌견해서ㅜ시켜봤어요. 번짐 뭄침 없이 너누 부담스럽지도 않고 이뻐요. 자연스러운게 제일 맘에 들어ㅛ아요.",
    "text92": "이 제품쓰면서 속눈썹 안 붙이게 되었다는 리뷰보고 샀는데 일단 만족합니다. 마스카라 보통 잘 안 하기도 하고 민감피부이기도 하고 시간 지나면 눈이 너무 뻑뻑해져서 잘 안 하는데, 일단 이 제품은 눈이 뻑뻑함은 훨씬 덜 하고 볼륨컬이 잘 보여서 신기하네요ㅎㅎㅎ 롱래쉬까지는 잘 모르겠는데 그래도 충분히 컬이 풍성해보여요",
    "text93": "항상 브라운 마스카라만 사용하는데 붉은끼 없는 브라운을 좋아해서 검색해서 구매했는데 만족해요.\n자연스럽고 예쁜색이에요.\n속눈썹이 긴편이라 뭉침이 심한 마스카라면 잘 뭉치는데 이건 가닥가닥 잘 발라져서 좋네요.\n재구매 의사 있아요.",
    "text94": "색상이 보통이에요 웜톤인 저랑은 안어울리네요 그래서 동생줬어요 사고도 못써서 조금 속상하네요",
    "text95": "괜찮은거 같아요 한번 써봤지만 맘에 들어요 배송은 너무 너무 느렷어요",
    "text96": "뷰티 유튜버 영상을 보고 바로 구매했는데 너무 만족하면서 쓰고 있습니다!\n\n일단 번짐 없어서 너무 좋구요 무엇보다 제가 여태 써본 마스카라 중에서 제일 만족도가 높습니다!\n\n근데 지우기는 좀 빡세요 ㅋㅋㅋㅋ!",
    "text97": "사실 처음에 산게 이제품이랑 두 뻔째도 이제품을 샀는데 아쉬운점은 시간이 지나면 갈색빛이 더 갈색처럼 보인다는 것 입니다.",
    "text98": "뭐 기존에 썼을 때 만족해서 또 삽니다. 쓰지도 않고 리뷰한건데 괜찮겠죠?",
    "text99": "그냥 저냥 맘에 들어요. 블랙 좀 부담스러워 하시는 분들은 이거 쓰시면 될 듯요.",
    "text100": "한달동안 써봤는데 성분도 좋은 것 같고 피부에 자극이 없고 순한느낌이 들어요~~ 다음에 재구매하려고요!",
    "text101": "컬러만 좀 신기하고 마음에 드는 편. 지속력은 좋은데 컬링력이나 볼륨감 둘 중에 어느 하나라도 뛰어난 게 없음. 그리고 썼을 때 속눈썹을 예쁘게 표현 해주는 제품은 아닌 것 같음.",
    "text102": "좋아요. 전에꺼 사용했던거는 뭉침이 심했는데 이건 좀 덜해요 색깔도 쿨톤을 위한 색인것 같아요",
    "text103": "볼륨 마스카라는 아니기 때문에 화려한 느낌 보다는 자연스럽지만 살짝 컬러 때문에 꾸민 듯한 느낌을 주기에 딱 좋은 마스카라인 것 같아요. 지속력도 좋고 하나도 안 번져서 너무 만족합니다.",
    "text104": "성분도 좋아 보이고 사용감도 좋은 것 같아요, 자극이 없어 더 좋습니다 재구매해요",
    "text105": "마스카라 한달넘게 잘 사용하고 있습니다!\n브라운 마스카라 괜찮은 것 찾기 쉽지 않은데 이걸로 갈아타고 진짜 눈화장 잘한다는 이야기 3번이상은 들은 것 같아요!!",
    "text106": "마스카라 브라운 색상으로 나오는 곳들이 많지는 않은데 진짜 색도 괜찮고 지속력도 오래가서 좋아요",
    "text107": "브라운색인데 너무 연한 브라운이 아니라서 더 맘에 들어요ㅠ",
    "text108": "브라운 색 마스카라 처음 사봤는데 인상이 부드러워보이고 자연스러워서 좋아요",
    "text109": "붉은끼 많은 브라운컬러요!\n색이 어둡고 진해서 티가 그랴도 꽤 날줄 알았는데\n티는 생각만큼 많이 안나요\n아주 자연스런 컬러",
    "text110": "리뷰 보고 산건데..... 실패했네요\n번짐있고 눈시림 ㅠㅠ",
    "text111": "색감 너무 예뻐요....! 브라운 마스카라 찾고 있었는데 코스노리가 역시 짱인 것 같아요♡",
    "text112": "얇아서 바르기 편해요!! 번짐 없어서 사용하기 좋고 유지력 좋아요",
    "text113": "뚜렷해지는 건 없지만 자연스러워서 좋아요\n그리고 가루날림 업서요",
    "text114": "완전 좋아요! 자연스러우면서도 빛에 따라 갈색-검은색으로 바뀌어 보이는 게 너무 예뻐요! 발리는 느낌도 부드럽고 잘 뭉치지 않아서 좋아용! 지속력도 좋고 번짐도 전혀 없습니당! 아주 잘 쓰고 있고 앞으로도 계속 사용하려고 합니다!",
    "text115": "뭉침도 거의 없고 발색도 딱 맘에들어요 무엇버디 고정력이 좋아요",
    "text116": "브라운 마스카라 판매하는 브랜드들이 많지 않은데 진짜 색상 잘 뽑았네요 ㅎㅎ\n너무 브라운도 아니고 그렇다고 블랙도 아니고! 자연스러운 브라운 색상 연출해줍니다. 잘 사용해볼께요",
    "text117": "좋아요!! 지속력도 좋고 뭉침도 없고 색상도 맘에 들어요...",
    "text118": "머리가 연한 갈색인 사람한테 어울릴 수도 있겠지만\n오히려 엄청 진한 흑발인 사람이 부드러운 인상을 주려고 이런 컬러를 해도 좋을 것 같다는 생각이 들어서 구매했는데\n꽤나 만족합니다이~~~",
    "text119": "엄청 좋지도 않고 나쁘지도 않은 무난한 제품이에요 깔끔하게 잘 발려요ㅎㅎ",
    "text120": "갈색이라 좋았고 처음사면 뭉치는데 그런거없이 깔끔하게 잘 발립니당!",
    "text121": "마스카라 첨인데 넘 조아요…….. 잘 올라가구 약간 속눈썹이 길어지는 느낌도 잇어소 조음",
    "text122": "마스카라 첨이라 잘 모르갰는데 주변지인들은 이쁘데요ㅎ.ㅎ",
    "text123": "항상 구매하는 제품이에여 컬러가 은은하게 갈색이라 좋아오",
    "text124": "볼륨앤컬 제품은 손이나 핀셋으로 좀 잡아주어야 해요! \n롱앤컬은 얇게 잘 발리구요",
    "text125": "블랙 마스카라와 블랙 라이너를 \n사용하면 좀 부자연스러운 \n느낌이라서 \n브라운 색상으로 마스카라와 \n아이라이너를 같이 구매해봤는데 \n부자연스럽지 않고 \n자연스럽고 좋아요",
    "text126": "컬러가 맘에들어서 계속 구매하는 아이템이에요. 발림성도 괜찮고 오래씁니다",
    "text127": "뭉치지 않게 발려서 만족스러워요\n갈색 마스카라 찾기가 힘들었는데 찾아서 다행이에요",
    "text128": "검은색 마스카라는 좀 부담스러워서 브라운으로 샀는데 색상은 마음에 들어요\n근데 눈 깜빡이면 눈 아래부분에 잘 묻어서 아쉬워요ㅠ",
    "text129": "아 이거 진짜 좋아요\n사재기햇잖아요 \n진짜 안번지도 안내려오고 \n하루종일 유지,,",
    "text130": "날씨가 더워지면서 블랙계열은 더워보이더라구요\n그래서 브라운 마스카라 찾다가 구매했는데\n뭉치지도 않고 자연스럽게 발색돼서 맘에 들어요\n재구매 의사 있어요!",
    "text131": "컬러도 이쁘고 지속력이 괜찮아보여요 클렌징할때 잘 안지워지네여",
    "text132": "와!! 전에 사용했던 마스카라는 언더하고 번졌는데 이건 안 번져요!! 좀 촉촉한 제형은 아니에오 근데 지속력이 정말 좋구 컬링력도 매우 만족!!!",
    "text133": "아 이제 키스미는 안써도 되겠어요\n너무 번지고 그래서 불편했는데 이건 안번자네여 ㅎㅎㅎ\n색상도 짙은 갈색이라 밝은 제 눈동자에는 이 색이 더 잘맞아요",
    "text134": "색깔 진짜 너무너무 예쁘고 잘 안 번지는 거 같아서 너무 좋았어요!",
    "text135": "부드어운 인상을 주면서 또렷한 표현까지 가능합니다 만족해요",
    "text136": "번짐이나 뭉침이 없이 매트하게 잘 발라져서 계속 구매의사 있어요.",
    "text137": "딸이 이것저것 마스카라를 많이 바꿔가면서 사용했는데 이 제품 쓰고는 제일 좋다고하네요.",
    "text138": "번짐도 적고 볼륨감이랑 길이도 자연스럽게 길어져서 좋아요",
    "text139": "브라운 색상이라 진해보이지도 않고\n뭉치지도 않아서 사용하기 좋아요",
    "text140": "너무 추천하는 제품입니다! 상세 정보 그대로이고 사진도 그대로입니다:)",
    "text141": "색상 너무 예쁨 브라운브라운~ 한 메이크업 하고 싶어서 샀는데 블랙보다 좀 뭔가 사람이 부드러워 보여서 좋음 근데 빛이 위에서 내리쬐면 약간 하얗게 뜬 거처럼 보이는데 어쩔 걍 예쁨",
    "text142": "꾸안꾸템으로 딱이에요! 눈이 오묘하게 또렷해지는 느낌이라 편한 자리 가기전에 슥슥 바르고 나가요ㅋㅋ",
    "text143": "일단 눈이 뻑뻑해지지 않아서 좋고, 롱래쉬가 잘 돼서 한달간 아주 잘 쓰고 있어요ㅎㅎ 뭉치는 건 바를 때 살짝 있는데 심하진 않아요ㅎㅎ 엄청나게 극적효과를 바란 건 아니어서 다른 분들의 평보다 후할 수는 있겠네요",
    "text144": "N년째 일본제품 사용하다가 갈아탔슴니다\n숱없고 짧은 노답 속눈썹인데 짱짱하게 길어지네요 만족햐용",
    "text145": "속눈썹도 잘 올라가고 지속력도 좋아요 세안할 때 잘 지워지기도 해요",
    "text146": "꾸안꾸로 화장하고싶을 때 딱인 것 같아요ㅋㅋ 부담스럽지 않으면서 눈이 예뻐보여용",
    "text147": "아직 사용은 안해보았지만 코스노리 아이라이너 너무 잘 쓰고 있어서 마스카라도 좋을 것 같아 구매했습니다~",
    "text148": "볼륨감있게 속눈썹이 잘 올라가서 좋은 것 같아요!!!!!",
    "text149": "브러쉬가 풍성해서 마음에 들어요. 사용감은 무난하게 좋습니다. 특별히 효과가 뛰어난지는 잘 모르겠어요.",
    "text150": "저는 블랙이랑 코지브라운 두가지 구입해서\n쓰고 있는 중인데요\n코지브라운에 손이 더 많이 가더라구요 :)\n블랙보다 부드러운 느낌에 뭉침도 덜한듯하네요\n번짐은 살짝 있습니다",
    "text151": "마스카라 단독만 바르면 쳐져서 아쉽지만 픽서랑 같이 바르면 이뻐요~",
    "text152": "코스노리 아이라이너를 써봤는데\n마음에 들어서 마스카라도 구입해봤어요\n키스미 마스카라가 너무 뭉침이 심하고 해서\n뭉침 없는 마스카라를 찾고 있었는데 만족합니다 :)\n뭉침도 없고 번짐도 거의 없어요\n만족하면서 사용중입니다 :)",
    "text153": "브라운 색상 너무 원했는데 마침 딱 구매할 수 있어서 좋았어요!! 지속력이나 번짐은 좋은것 같은데... 저한테 컬링력은 좀 아쉬운 것 같아요!!",
    "text154": "마스카라 워터프르푸 브라운만 사용해서 마조리카것만 썼었는데 이번에 색이 새로 나와서 반신반의 하면서 사봤는데 생각보다 훨배 좋네요 번짐도 없고 이제 이것만 쓸것같아요!",
    "text155": "부드러운 브라운이고 뭉치지않게 자연스럽게 바르기 좋아요~~",
    "text156": "브라운 마스카라 쓰고싶어서 규매해봤는데 역시 브라운 마스카라는 나중에 하얗게 되는걸 어쩔수가 없나봐요 그래도 나쁘지않아요"
  },
  {
    "brand_name": "코스노리",
    "product_name": "[강력 워터프루프] 코스노리 퍼펙트 세팅 워터프루프 마스카라",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013096734ko.jpg?l=ko",
    "review_name": "롱앤컬 03 로지 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000130967",
    "text1": "색상 때문에 언더속눈썹용으로 구매했는데 생각보다 티가 안 나고 칠하면 그냥 속눈썹이 사라져버린다",
    "text2": "속눈썹 엄ㅁ청 잘 길어지고 좋ㄹ은거같아용ㅇ 그리고 색이이뻐여",
    "text3": "Je n'ai pas encore essayé, mais J'aime la couleur.",
    "text4": "이거 붉은색 너무 예쁨 자연스러운 붉은색임 추천해용~~~",
    "text5": "잘 지워지지도 않고 발색도 예쁘고 정말 굿입니다요... \n번짐 1도 없고\n근데 머 코스노리 원래 마스카라 좋은 거 다들 아시잖아요\n화장 보통 핑크 + 브라운으로 마니 해서\n색 있는 마스카라 처음 써봤는데 안 걷돌고 되게조으여",
    "text6": "마스카라만 하면 화장 개찐한 사람 같아서 바꿨는데 ㄴㅁ 좋아요 뭉침 없고 잘 발려요 색상 너무 이뻐요 근데 잘 안 길어져요 그리고 화장하고 시간 많이 지나면 속눈썹에서 핑크가 좀 올라와요",
    "text7": "금발머리라 브라운 컬러했는데 나쁘지 않다고 합니다 추천합니다",
    "text8": "버건디 색상 써보고 싶어서 샀는데 뭔가 색이 입혀지는건가 ? 싶긴한데 또 보면 입혀져있는",
    "text9": "붉은색마스카라 뒷트임하기 좋은데 잘 없는데 눈에 띄어서 위시리스트청산함 좋아용",
    "text10": "마스카라는 줄곧 다른 한 제품만 사용 하다가 조금 연한 컬러를 써보고 싶어서 발견한 제품인데 너무 좋아요••\n미세한 차이지만 메이크업 분위기가 달라지고 오묘한 컬러가 예뻐요 브라운 렌즈랑 찰떡",
    "text11": "롱래쉬는 잘 모르겠는데 색상 자체가 자연스러워서 손이 잘 가요 다른 마스카라와는 다르게 좀 꾸덕한 제형인듯",
    "text12": "진짜 이 마스카라 보고 싶었던 컬감+컬러감이 다 있는 제품이에요 😭\n03 로지브라운은 붉은기 도는 브라운 컬러인데, 너무 튀지 않으면서도 분위기 있고\n빛 받으면 살짝 로즈빛 감도는 게 너무 예뻐요. 데일리로 쓰기 최고예요.\n\n저는 속눈썹이 짧고 처지는 편인데 이거 진짜 컬링력 대박이에요.\n한 올 한 올 결 따라 또렷하게 발리면서 번짐 없이 깔끔하게 올라가고 하루종일 처짐도 없어요.\n눈 밑에 가루날림도 없고, 워터프루프도 제대로라 땀이나 눈물에도 버텨요.\n\n솔이 섬세하고 작아서 언더까지 바르기 좋고 속눈썹 뿌리부터 세밀하게 바를 수 있어서 눈매 또렷해 보이게 연출돼요.\n특히 이 컬러는 강해 보이지 않고 부드러워 보이면서 또렷해 보여서 메이크업이 고급져 보여요.\n\n자연스럽고 또렷한 눈매 연출하고 싶은 분들, 브라운 마스카라 입문용으로도 완전 추천해요!!\n로지브라운 컬러, 진짜 매력 있으니까 꼭 써보세요 💖\n\n도움이 되셨다변 도움버튼 부탁드려요🩷(●^o^●)",
    "text13": "색깔이 너무 유니크해서 잘 쓰고있어요 마스카라 햐도 눈 화장이 너무 빡세지지 않아 좋어요",
    "text14": "번짐없이 잘발려요.세일해서 저렴하게 구입했어요.유지력도좋아요.",
    "text15": "번지는건 아예 없구요 뭉침도 없습니다 색이 진하지 않아서 블랙이 안 어울리시는 분들께는 정밀 잘 어울리는 색상일거같아요!! 지속력도 정말 좋고 색도 잘 올라옵니다",
    "text16": "타사 제품만 사용해보다가 처음 써봤는데 음.. 생각한 것 만큼 좋지 않았어요 제형 자체가 좀 꾸덕한 느낌이고 바르기 어려워요",
    "text17": "친구가 생일 선물로 가지고 싶대서 사줬어용 친구가 좋다네여",
    "text18": "가을이라 와인컬러 마스카라 사봤어요. 우연히 접했는데 이젠 저한테 필수애착아이템이 되었어요. 풍성하고 업되는 속눈썹 만들어 줍니다. 제겐 잘 맞아요ㅎ",
    "text19": "번짐없어좋아요.사용하기편합니다.세일해서 저렴하게 구입했어요",
    "text20": "일단 색감이 너무 예뻐서 구매를 했어요. 뭉침 없이 발리는데 저는 언더에 발라서 그런지 외출하면 눈 밑에 조금씩 뚝뚝 떨어져있더라고요 그래도 많이 떨어지는건 아니고 한 두방울? 씩 떨어지는 정도라 만족해요!",
    "text21": "예쁘고 색감도 독특하고 좋아요 근데 안번지는건 아닌데 그래도 블랙이 번지는것과 버건디가 번지는건 다르지^^",
    "text22": "아직 사용해본 브랜드는 아닌데 손등에 해보고 맘에들어서 샀습니다 자기 눈썹색이랑 비슷한걸 사고싶어해서",
    "text23": "코스노리 추천받아서 구입했는데, 뭉침이 없어서\n깔끔하거 잘 사용하고 있어요.",
    "text24": "로지 브라운 색 예뻐요ㅜㅜ 은은한 붉은색? 암튼 예쁨 잘 샀다~",
    "text25": "색이 이쁘고 부렄컬이 잘 올라가요\n롱레쉬도 잘 되요 만족한 제품",
    "text26": "블랙이 안어울려서 브라운 계열을 찻다 여기로 왔는데요 너무 마음레 들어요 자여스러운 색",
    "text27": "색이 특이해서 구매해봤는데 괜찮은 것 같아요 언더에 쓰기 좋고 그냥 무난무난한 템인 것 같아요 붉은 메이크업할때 뽀인트로 굿",
    "text28": "잘 발리고 진짜 물 맞아도 안 지워짐 리무버로 지우지 않는 이상 안 없어짐 지속력 짱",
    "text29": "색이 특이하고 저렴해서 잤는데 낫뱃? 진짜그냥 무난템.. 깔끔하게 발리기는하는데 길어지는지는 모루겟사요",
    "text30": "궁금해서 샀는데 나름 잘 쓰고 있습니다. 잘 사용하겠습니다",
    "text31": "마음에 들어요~~!!, 궁금해서 사 보았는데 좋네요 은근 ~",
    "text32": "이거 컬링 왤케 예쁘게 되는건가요?!!?! 진짜 속눈썹 펌한거같이돼요",
    "text33": "색상이 이뻐서 구매했는데 약간은 번지긴 하네요\n그래도 만족만족",
    "text34": "행복한 소비 굿 소비 금융 1등은 무조건 올리브영으로 달려오는 것",
    "text35": "브라운계열 마스카라를 써보고 싶었는데 만족합니다\n조금 더 뭉침없이 발색이 잘 되면 더 좋을 것 같아요",
    "text36": "이런 색상의 마스카라라니 너무 좋아요 .. 이 색만 찾아다녔는데 만족스럽습니다",
    "text37": "색도 너무 독특하고 예뿜데 아무래도 브라운도 아니라 로즈 브라운이니 눈이 덜 또렷햐지긴 해용ㅜ",
    "text38": "아니 이거 그냥 나만 쓰고 싶은 템.. 머리가 갈색이라 마스카라도 갈색으로 칠하면 너무너무 예쁨... 볼륨이나 롱래쉬 이런 거 모르겠음 그냥 평균은 하는데 색상이 너무 이뻐서 계속 쓰는중",
    "text39": "행복한 소비 굿 소비 금융 1등은 무조건 올리브영으로 달려오는 것",
    "text40": "실내에선 자연광 받지않는 이상 별로 티가 안나고 자연광에서는 티가 나는데 짱예뻐용ㅎ",
    "text41": "재구매 또 하려구요 ㅎㅎ 완전조아서 맨날쓰규이뜸 다들사세녑",
    "text42": "자연스럽고 깔끔하게 발려서 좋습니다\n발색력은 아쉬우나 그만큼 데일리로 쓰기도 좋아요",
    "text43": "속눈썹이 길어지는건 모르겠고 색이 이뻐서 샀어용 근데 애매하네요",
    "text44": "이뻐요<~~~ 맘에들어서 매일 매일 바르려고우용\n편해용"
  },
  {
    "brand_name": "코스노리",
    "product_name": "[강력 워터프루프] 코스노리 퍼펙트 세팅 워터프루프 마스카라",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013096734ko.jpg?l=ko",
    "review_name": "롱앤컬 04 딥 애쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000130967",
    "text1": "원래 컬러 마스카라를 좋아하는 편이라 애쉬색 마스카라가 있길래 구입했어요\n04 딥애쉬 에요\n\n 롱앤컬 제품이라 속눈썹이 얇고 길게 표현돼요\n뭉치지 않는데 시간이 조금 지나면 가루가 눈 밑에 떨어져요\n\n 하지만 색은 만족해요\n\n#애쉬마스카라추천\n#컬러마스카라추천",
    "text2": "벌써 구매한지 한달이 넘었다니 시간이 빠르네여 그동안 몇번 썼는데 워터프루프라 번짐도없고 참 맘에드네여 마스카라를 해서 눈이 더 또렷해보이고 참 좋아요 하는거랑 안하능거랑 확실히 차이가있어요 다음에도 이제품으로 구매해야겠어요",
    "text3": "색상이 검정이 아니라 부담없이 사용하기 좋아보여요 애쉬!!",
    "text4": "블랙색상 마스카라 중에 예쁘게 어울리지만 번짐이 있고, 다른 제품은 굵고 진해서 이 색상으로 구매해봤어요. 색상은 좋은데 처음부터 양이 적은 듯한 느낌이네요. 마스카라 솔에 묻어나는 느낌이 적고 속눈썹에도 띄엄띄엄 발라져서요. 일단 계속 사용해보려 합니다.",
    "text5": "엄 제가 마스카라를 잘 못해서 잘 모르겠는데 뭐 나쁘지 않은 거 같긴 하지만 자주 쓰진 않을꺼 같아요.. 그냥 마스카라 없이 살려고요",
    "text6": "올리브영에서 테스트하고 마음에 들어서 바로 샀는데 캐리비안베이나 물놀이 할때 많이 쓸듯해요! 볼륨감도 진짜 대박이고 이 마스카라 자체가 뭉침이 없어서 너무 좋아요 가닥 가닥 속눈썹으로 만들긴 힘들어요 ㅜㅠㅜㅠㅠ 그래도 만족 합니다!",
    "text7": "괜찮네용 지속도 오래돼고 색깔이 애쉬빛이라 넘조았어요 추천합니당",
    "text8": "마스카라 잘올라가고 괜찮은듯\n재구매의사가 있다 \n재구매의사가 있다",
    "text9": "마스카라 이것저것 써보다가 에뛰드로 정착했었는데, 요 회사 제품이 테스트 해봤을때 괜찮고 가격이 넘 착했어서 써봤습니다오,, 뭉침이 좀 있는거 빼고는 지속력도 좋고 잘 번지지도 않고 되게 좋은거같아여!! 아이라이너랑 같이 쓰고 있는데 이 가격에 이 퀄리티 넘 만족합니당!!!",
    "text10": "요즘 날씨가 너무 더워서 땀을 흘릴 때가 많은데, 땀이나 유분에 무너지지 않고 더운 여름날 물놀이를 갔을 때도 끝까지 선명하게 예쁘고 짱짱하게 유지되는 마스카라를 추천드리고 싶어 이렇게 글을 써봤습니다! 얼른 살펴보러 가보시죠🤩 04 딥 애쉬 컬러는 붉은기가 없는 뮤트 브라운에 딥한 애쉬 그레이가 블렌딩되어 자연스럽고 또렷한 연출 가능! 워터프루프 테스트 완료! 롱래쉬 24시간 테스트 완료! 2020 워터프루프 마스카라 겟잇뷰티 1위! 얼루어 품평단 400명의 제품 만족도 99.5% 부드러운 젤 텍스처로 속눈썹에 빠르게 밀착되어 번짐 없이 강력하게 고정! 뿌리부터 숨겨진 속눈썹까지 놓치지 않고 섬세하게 발려 오래도록 처짐 없이 컬 유지! 물, 땀, 유분에도 무너지지 않고 문질러도 끄떡없는 강한 유지력으로 오랜 시간 선명하고 깔끔한 속눈썹 연출입니다~",
    "text11": "코스노리의 워터프루프 롱앤컬 마스카라! 기존에 있던 제품이지만 이번에 딥 애쉬 컬러가 신상으로 나왔다!! 기존 색상과 달리 붉은기 없는 뮤트 브라운 컬러🩶 개인적으로 너무 맘에 드는 색상이다~ C컬 브러쉬라 뭉침없이 꼼꼼히 바를 수 있다! 게다가 워터프루프라 물, 땀, 유분에도\n끄떡없다구❌ 고정력이 미쳤다😲 부드러운 젤 텍스처로 빠르게 밀착되어 강력고정됨! 그리고 뿌리부터 섬세하게 발려 처짐없이 컬이 유지된다구요!! 블랙도 아닌 브라운도 아닌 애쉬컬러라 자연스럽고 오묘하다~^^",
    "text12": "색상도 예쁘고 발림도 좋아요 안뭉쳐요!! 다른 컬러도 구매하거 싶어요",
    "text13": "얇고 깔끔하게 발립니다.\n자연스럽게 눈매를 또렷하게 해줘요.\n다만, 롱래쉬나 볼륨효과는 기대할 수 없어요.",
    "text14": "롱애쉬제품 괘안고 블랙제품만사용하다 오제품사용중인데 괘안네여^^",
    "text15": "저의 정착템인걸요\n뭉침은 있어요\n하지만 롱래쉬에 고정력이 좋아요",
    "text16": "진짜 그냥 무난템인것같아요\n애쉬 색깔이 있어 샀는데 색감은 만족",
    "text17": "올영 세일 기간에 매장에 구경 갔다가 우연히 발견했어요.\n너무 무거우면 불편한데 또 효과가 없으면 싫거든요.\n그런데 얘는 여러모로 딱 적절한 제품이어서 바로 구매했어요.",
    "text18": "마스카라 잘 안하다가 갑자기 하고싶어서 구매했어요 가격도 적당하고 워터프루프도 되서 좋은거같아요 확실히 하고안하고의 차이가 나긴해요 하고나면 훨씬 뚜렷해보이고 그런게있는거같아용 ㅎ\n이제 마스카라를 오랫만에 샀으니까 잘하고다녀야겠네요",
    "text19": "땀나도 안지워지고 안번져서 좋아요~ 색상도 자연스럽고 이쁘네요!",
    "text20": "이거 본 매장에서 직접 써보고 샀어요. 바르자마자 바짝 말라서 눈두덩이 번짐이 없고 연장처럼 자연스럽게 컬이 올라가요.",
    "text21": "마스카라를 잘 안쓰기도 하고 잘 못써서 그런건지는 모르겠는데 뭉침이 있어요 그리고 시간이 좀 지나면 흰색? 처럼 색깔이 변해요...(저만 그런걸 수도) 왜 그런건지는 잘 모르겠어요...",
    "text22": "올리브영 성수매장 방문해서 테스터를 써보고 구매한 상품입니다. 속쌍꺼풀이라 브러쉬가 두꺼우면 눈두덩이에 잘 묻거든요. 얘는 얄상하고 눈모양대로 옴폭 곡선이 있어서 두세번에 컬링되고, 속눈썹 집게로 컬링을 하지 않았는데도 어느정도 올려주는데다..\n\n진짜 금방 말라요. 그래서 눈아래 안 묻어납니다. 색도 약간 연해서 과하지 않고 데일리하게 쓰기 매우좋습니다. \n\n진한 화장을 원하면  표현력이 약할수 있는데요. 부담없는 데일리 화장 꾸안꾸에 강추해요. 뭉치지 않고 고르게 발립니다. 요즘 눈화장 안하는데 진짜 오랜만에 눈화장 하고 다닐 생각이 드네여.",
    "text23": "마스카라 여러번 덧칠해서 블랙은 부담스러울때가 있는데 애쉬브라운 컬러 최고예요!",
    "text24": "눈동자랑 헤어가 블랙브라운인 편이라서 매장에서 딥애쉬 발라보고 자연스럽게 마음에 들어서 구매했어요! 저에게 딱 맞고 좋네요!",
    "text25": "번짐,뭉침도 적은 편이고\n컬러도 자연스러워서\n데일리로 사용하기 좋아용",
    "text26": "뭉침 없이 발림성 좋은 편이고\n색상도 자연스러워서 좋아요 :)",
    "text27": "그냥 그래요 번짐은 없는데 그만큼 티도 잘 안나요 재구매는 글쎄요...",
    "text28": "색깔도 완전 검정색이 아니고 애쉬색이라 자연스러워서\n마음에 쏙 들었어요 ㅠㅠ 다음에도 살 의향 있움 ㅎㅎ\n평소에 검정 마스카라만 쓰다가 다른 색 쓰니까 인상도 순해보이고 잘 쳐지지도 않아요!! 지속력도 좋고 발림성 조아욤❤️❤️",
    "text29": "마스카라를 자주 쓰지는 않는데 색도 이쁘고 맘에 들어요\n뭉침은 살짝 있는듯",
    "text30": "얇고 뭉침없이 잘 발리고 ㄴ눈시림도 없어요!! 추천합니다",
    "text31": "여태까지 써본 마스카라 중에 가장 최고...😭\n완전 깔끔하게 마무리 되고 다른 마스카라들은 솔에 있는 거 덜어내느라 고생이었는데 코스노리는 적당량만 묻어나와서 조절하기 너무 쉬워요 진짜 좋음요🤩",
    "text32": "컬링력과 롱래쉬도 효과가 좋았고, 발색도 괜찮았습니다.",
    "text33": "저리가세요 색 다양해서신기해가지고 사봤다니 뭔 다 쳐지고 자리가!",
    "text34": "블랙은 너무 강해보일까봐 애쉬로 샀는데 너무 부담스럽지않고 좋아요",
    "text35": "좋아요 엄청 그냥 무난한 템.. 색도 자연스럽고 잘 안 굳어서 굿!",
    "text36": "딥애쉬 컬러가 진짜 이쁜거 같아요\n매장에서 테스트 열심히 해보고 구매했는데 진짜 잘 샀어요",
    "text37": "할인할 때 사서 완전 가성비 있게 샀어요!!\n얼굴에 물 맞았을 때는 컬링감이 많이 없어지더라고요 ㅠㅠ\n번짐 없고 지속력도 좋은 편이라 만족합니당",
    "text38": "촉촉하게 잘 발려서 좋았어요!! \n컬링도 잘 유지되더라구요~!!\n뭉침없이 고르게 잘 발립니당\n잘 번지지 않아서 좋았어요~!!",
    "text39": "블랙 지겨워서 신상색상 사봤어요. 음. 블랙이 눈매가 또렷해보이긴해요 근데 그레이도 나쁘지않네요ㅎ",
    "text40": "저 평생 아이라이너 못쓰는 눈이라 생각하고 있었어요 눈 형태와 유분기때문에요 근데 이건 그냥 혁명인데요? 까먹고 운동 하고 땀 엄청 흘려도 하나도 안번져요 대신 오일 클렌져로는 귀신같이 잘 지워지네요 평생 정착템입니다",
    "text41": "생각보다 금방 굳고 뭉쳐서 발려서 ㅠ 블랙이랑 성분이 다른건지 블랙보다 별로에요",
    "text42": "다 좋은데 왜인지는 모르겠지만 손이 안 가요 귀찮아서그런가\n아무튼 만족햇다~",
    "text43": "부드럽게 잘 발리고, 지속력도 좋았습니다. 색상도 자연스러워서 만족스러웠습니다",
    "text44": "블랙만사용하다 첨사용하는제품인데 블랙보다 롱래쉬가잘되네여^^번짐도거의없고^^",
    "text45": "발림성 좋아요 그럼데 딥애쉬컬러라 그런지 뚜렷한거보다는 약간 흰끼가보이고 자연스럽긴해요. 그냔 자연스러우니 사욘하고 담에는 그냥 블랙 구입할게요",
    "text46": "코스노리 마스카라 블랙사용후 딥애쉬도 괘안은가 구매해보네여^^색상좋아여~",
    "text47": "아직 사용 전이지만 눈썹영양제 사용해 보고 너무 마에 들어서 자연스럽게 사용하려고 구입했어요",
    "text48": "검은색은 눈을 너무 답답하게 만들어서 갈색계열로 구매했는데 마침 딥애쉬 색이 있어서 구매했어요",
    "text49": "롱래쉬 모양이 가늘지 않고 바나나 모양이라 볼륨감이 생겨서 좋아요.",
    "text50": "코스노리 제품은 처음 구매해보는데 인스타 인플루언서들이 사용하는거 많이 보았습니다",
    "text51": "롱래쉬 모양이 가늘지 않고 바나나 모양이라 볼륨감이 생겨서 좋아요.",
    "text52": "브랜드 여러 개 써 봤는데 이거 절대로 안 내려감 컬링이 대신 가루 좀 떨어짐",
    "text53": "무난하게 사용하고 있어요  세일할 때 구매했습니다  좋아요 ㅎ",
    "text54": "무난하게 사용하고 있어요  세일 할 때 구매했습니다  좋아요 ㅎ",
    "text55": "드디어 코스노리에 이런 애쉬색상 마스카라가 나와서 너무 좋아요!!! 블랙은 너무 진하고, 브라운은 너무 밝아서 이런 색을 원했는데 잘씁니다 ㅎㅎㅎ",
    "text56": "무난하게 잘 쓰고 있습니다 사실 롱앤컬은 조금 잘 못 느끼겠지만 휘뚜루 마뚜루 그냥 무난하게 쓰기 좋은 것 같아요!",
    "text57": "무난하게 잘 쓰고 있는 마스카라입니다! 무난하게 쓸 만한 제품으로 추천해요",
    "text58": "멈가 자연스럽고 눈매를 그윽하게 만들어준달까\n제가 좋아하옹",
    "text59": "예전에 속눈썹 영양제 써 보면서 사은품으로 같이 써봤어요! 생각보다 괜찮아서 이번엔 본품을 구매해봅니당",
    "text60": "코스노리 예전에 영양제 사면서 마스카라도 샘플로 써 봤는데 괜찮더라고요 이번 본품도 괜찮길 바라며 써봅니다!",
    "text61": "뭉침 별로없고 워터프루프도 잘됩니다! 붉은기없는 그레이라 너무 좋아요",
    "text62": "색이 튀지 않아서 좋아요. 화장해도 너무 꾸민티 안나는 빡이 없어수 좋음",
    "text63": "코스노리 추천받아서 구입했는데, 뭉침이 없어서\n깔끔하거 잘 사용하고 있어요.",
    "text64": "코스노리 추천받아서 구입했는데, 뭉침이 없어서\n깔끔하거 잘 사용하고 있어요.",
    "text65": "자연스러운 화장 좋아하는 1인입니다.\n다른 마스카라들은 조금의 뭉침이라도 있어 항상 용기에 마스카라 솔을 문질러서 액을 덜어내야했는데 코스노리 마스카라는 그냥 뚜껑열자마자 바로 사용해도 뭉침이 하나도 없어요.👍👍 마스카라 몇겹씩 올려도 하나도 안무겁고 좋아요.",
    "text66": "되게 깔끔하게 싹 올라가는 제품인데 좋은점은 그런거 장점이고 색상이 이뻐요",
    "text67": "일단 코스노리가 번지질않아서 여름에 잘쓸거같아요 그리고 애쉬컬러 너무 취저",
    "text68": "자연갈색모는 무조건 딥 애쉬를 사세요ㅜ 일반 갈색 마스카라 밝아서 부담스러우신분들에게 딱 맞는 적당한 갈색..♡ 제품도 뭉침 없는편이라 데일리로 좋아요",
    "text69": "그냥 딱 무난한 느낌\n사실 색상 때문에 샀는데\n색상은 맘에 드네유 나쁘지 않다~!",
    "text70": "자연갈색모에 잘어울리는 색이에요 검정색 부담스러우신분들 딥애쉬 추천!",
    "text71": "색상이 일반 검정이 아니라 너무 자연스럽고 마음에 들어요~ 지속력이 길고 번짐도 거의 없어요!",
    "text72": "힘없고 직모이고 쩗은 속눈썹 \n에게는 아무 효과가 없어요.. \n이거 바른 직후는 효고ㅓ있지만 밖에 나가면 다 축축 쳐지믄 걸료",
    "text73": "색상이 블랙보다 좀더 부드러운느낌원해서 사봤는데 괜찮은것같네요",
    "text74": "다른 건 모르겟고 뭉침은 없음 워터프루프 역시 잘 됨 오예 꼭사자",
    "text75": "섬유질 엄청나서 되게길어지는건 아니에요. 딱 깔끔하게 적당히 길어지되 볼륨감은 짱짱한 편입니다 왜냐면 비오는 날에 썼는데 속눈썹 자체는 짧지만 (원래 긴편이라 ㄱㅊ) 볼륨은 서있었어요!! 깔끔하게 발립니다. 일본보다는 메이블린 마스카라 스타일?",
    "text76": "원래 코스노리 마스카라를 애용했는데 이번에 다른 컬러가 나왔다길래 사봤어요! 원래 있던 제품의 좋은걸 다 반영해서 컬러만 다른 느낌이요! 이게 뭐냐, 너무 좋아요!!!\n번짐은 전혀 없는데 지울때는 쉽게 지울 수 있는게 몇번 써봐도 감탄해요! 평소에 연한 메이크업 하는 사람에게 완전 추천해요!!!",
    "text77": "ㅠㅜ 너무 번지는 듯요… 색깔은 겨울쿨톤인 저에겐 미스였지만 여쿨분들껜 잘 맞을 것 같습니다.. 특이한 색이긴하지만.. 너무 가루가 떨어져서 안쓰게됩니다… 요즘에도 이런 가루날림 마스카라가 나온다니 좀 놀랐네요.. ㅈㅅ합니다.. 저에겐 안 맞았습니다..",
    "text78": "- 첫사용부터 떡지고 뭉쳐있어서 양조절이 어렵습니다.\n- 롱래쉬 효과를 주는 섬유질 때문에 바르면 길어지긴 한데...위에서 말한 것처럼 오래사용한 것마냥 뭉치고 떡져있어서 섬유질도 안이쁘게 더럽게 올라갑니다ㅠㅠ\n-눈가에 유분기 많은 눈이고, 언더까지 다 바르고 외출한 뒤 한 5시간 후 집으로 돌아왔는데 언더주위가 어두워져있어서...아마 번지는 것 같습니다.(원래는 코스노리 속눈썹영양제 블랙 바르는데 하나도 안번짐)\n-☆워터프루프 효과 전혀 모르겠음ㅠㅠ 애쉬그레이컬러 샀는데 눈에 물이 뭍으니 바로 허옇게 뜹니다...속눈썹에 서리낀거같음....\n\n\n휴가 계획이 있어 물놀이 대비용으로 샀는데 사용하지 않을거같고요...물놀이는 편하게 화장 안하고 하고, 평소에는 코스노리 속눈썹영양제 블랙으로 돌아가도록 하겠습니다......ㅎㅎ (무쌍 기름기 많은 눈 마스카라 써도 떡지고 번지고 바로 쳐지는 분은 차라리 색 있는 속눈썹영양제 써보세요ㅋㅋㅋㅋ막 길어지고 그런 효과는 없는데 떡안지고 안번지고 안쳐져요 정말 추천추천~)",
    "text79": "색이 맘에 들어서 샀음. 그냥 가성비 좋고 적당한 마스카라인듯",
    "text80": "물이랑 타 먹어도 나쁘지 않고 우유가 더 맛있긴 해요 맛 다 굿이에요",
    "text81": "물에도 잘 안 지워지고 잘 발리고 좋아요! 굿굿 솔도 마음에 들어요",
    "text82": "잘 발리고 롱래쉬인데 뷰러 잘 안 찝어주고 하면 티가 잘 안 나요 ㅠㅠ",
    "text83": "지속력 오짐; 픽싱 빨리되는 것 같아영ㅇ~\n블랙 살까 약간 후회도 했지만 저한테 잘맞는 건 이게 맞는듯.. 막 밝은 건 아닌데 그렇다고 눈에 확 띄는 것도 아니라 눈이 막 너무 강조되는 거 안좋아하시는 분들에겐 추천..",
    "text84": "자연스러운 색이여서 좋고 롱래쉬 롱컬이라서 좋아요 잘 사용할 것 같습니다",
    "text85": "아직 제대루 사용 안해보긴 했는데 색깔 괜찮아용ㅇ~~ 이거 사길 잘한듯ㅅ!!",
    "text86": "하루종일 지속되는 컬과 번짐없어서 만족스러워요 다음엔 다른컬러로 사볼려구요",
    "text87": "세일할때 구매했습니다 자극도 없고 좋아요 다음에도 구매예정",
    "text88": "자연스럽고 은은한 색상이 맘에들어요 컬고정력도 좋고 두껍게 안발려서 좋습니다",
    "text89": "세일할때 구매했는데 만족하면서 사용중입니다 다음에 구매예벙",
    "text90": "한달 쓴 결과 얘없인 못살아요ㅠㅠㅠ자연스러운걸 좋아하는데 .. 부담스럽지 않아서 너무 좋습니다!",
    "text91": "자연스러워요 블랙보다 훨 자연스러워요~~!부담스러운거 싫어하는 분들께 추천!",
    "text92": "뷰러 안 어울려서 이것만 쓰고 있는데 자연스럽게 길어지고 좋아요~~ 추천받아서 쓰는건데 뭔들 자연만큼 겠냐마는...아쉬운대로...",
    "text93": "마스카라 안 어울리는 눈이지만 자연스럽다고 하길래 구매했습니다 나쁘지 않아요",
    "text94": "모질 얇은 게 컴플렉스라 약간 두껍게 올라가는 편이 오히려 좋네요. 근데 좀 뭉치긴 해요. 확실히 길어집니다.",
    "text95": "뷰러 바싹 올리고 사용하면\n예쁘게 고정돼요 아이라인이 번지는 건지 마스카라가 번지는 지는 모르겠는데 오랜시간 지나면 판다가ㅋㅋㅋㅋ",
    "text96": "무난무난하게 쓰기 좋은 것 같아요\n워터프루프라거 해서 습기에 강하진 않겠지만\n장시간 마스크를 쓰고 있으면 확 쳐지더라고요 ㅜㅜ",
    "text97": "뭉침없고 사용해도 불편감이 없어요 적당히 길어지고 좋아요",
    "text98": "컬링력과 발림성이 좋아요 뭉침없이 산뜻하게 잘 발리는 편입니다",
    "text99": "유명한 제품들 써도 항상 번지고 쳐졋는데 올영에서 테스트 해보고 하루종일 번짐, 쳐짐이 없길래 놀랏어요! 바로 코스노리로 갈아탔습니다!! 처음 보는 브랜드라 고민했는데 제품력 미쳤네요",
    "text100": "볼륨감도 좋고 뭉침 없이 잘 발려요 근데 지우는 게 좀 힘들어요",
    "text101": "뭉침없이 고르게 발리며 컬링럭도 좋아요 지속력도 좋으면 번짐이 없어요",
    "text102": "뭉침없이 잘 발리며 지속력이 아주 오래가요 컬링력도 좋아요",
    "text103": "코스노리 아이라이너를 잘 쓰고잇어서 마스카라도 코스노리로 사봤는데 지속력 좋고 뭉침도 없어요!! 마스카라 처음 쓰시는분들은 이거 사는것도 좋을 것 같아용",
    "text104": "컬러감은 매우 마음에 들어요 다만 쳐짐이 좀 느껴지긴 해여 세일 때 사면 ㄱㅊ아여",
    "text105": "우연히 눈에 들어와서 구매해본 상품인데 가성비 대비 만족합니다:)",
    "text106": "롬앤 애쉬 마스카라 사용하다가 이 제품 추천받아서 구매해 버ㅏㅛ어요 색상은 우선 너무 만족해여",
    "text107": "저렴해서 시켜본 건데 생각보다 넘 좋았어요 컬러감도 좋고 솔이 너무 두껍지도 않으면서 고르게 발려요",
    "text108": "제가 눈이 좀 예민한 편인데 조금 화한느낌만 들고 아프진 않아서 좋았어용 더 사용해보고 효과확인할 수 있음좋겠어용",
    "text109": "코스노리 아이 메이크업은 믿고쓰는편입니다\n개인적으로 아이라이너가 ㅋㅅㅁ랑 비슷한편",
    "text110": "처음 구매해서 쓰는 제품인데 가성비 대비 품질 만족스럽습니다.",
    "text111": "뭉침없이 잘 발리네요. 마스크라 좀만 쓰면 뭉치는게 별로였는데 아직까진 한올한올 잘 발립니다.",
    "text112": "가성비가 좋고 무난하게 사용하기에도 충분히 좋아요! 나쁘지않아요",
    "text113": "길쭉 길쭉 속시원하게 잘발립니다 \n애쉬라서 깊이감도 있어보이고 좋습니다",
    "text114": "블랙을 잘 써서 브라운도 구매해봤는데 저는 블랙이 더 맘에드네용 ㅠ",
    "text115": "가격이 저렴해서 무난하게 사용하기 좋고 색상도 여러가지라 좋았어요",
    "text116": "마음에들어요!\n가격대도 적절하고 사용에 간편해서 계속 사용하는 제품입니다",
    "text117": "마스카라를 샀으나..제가 마스카라를 너무 못쓰는 탓인지 그렇게 좋진 않더라구요...사놓고 마스카라 사용하는건 얼굴에 색칠 놀이 할때밖에 없답니다..😂 마스카라 잘 사용하시는 분들은 아마 잘 쓰시지 않을까 싶어요!",
    "text118": "색상이 자연스러워서 화장 과하면 따로 노는 저한테 잘 맞아요 잘 안번져요",
    "text119": "저처럼 진한 마스카라 하면 오히려 안어울리는 봄웜라에게 좋은것같아요",
    "text120": "자연스럽게 마스카라 하고 싶을 때 코스노리꺼 사용합니다! 픽싱력 좋아요",
    "text121": "번짐없고 롱래쉬 잘되면서 색이 진하지 않아서 부담없이 사용하기 좋아요",
    "text122": "뭔가 아쉽네요  오전엔 괜찮은듯 오후엔  왠지모르게 허전한듯해요",
    "text123": "블랙이 아니라서 진하지 않고 인상이 부드러워 보이게 사용할 수 있어요",
    "text124": "검정이 아니라서 진해보이지 않고 롱래쉬 잘되서 좋더라구요",
    "text125": "오래 지속되고 좋아요~ 잘 발리고 컬러가 마음에 들어요! ㅎㅎ",
    "text126": "발림 컬링 다 괜찮은고 뭉침없음 가격도 저렴한 편이라 좋아요",
    "text127": "이게..제가 마스카라를 잘 못써서 그런거같은데...볼륨감이 좋다는 없습미다..😂 근데 롱래쉬는 진짜 잘더ㅣ요! 색감도 맘에 들구...마스카라는 이 제품에 정착할거같네영😊",
    "text128": "양조절 개잘했는데ㅠ하얗게 뜨는데 좀 실망이에요ㅡ 눈에서 곰팡이 떨어지는줄",
    "text129": "너무너무 쓰기 편했고 좋았습니다!!! 추천해요~~~~",
    "text130": "블랙 쓰기 너무 답답하고 까만것 같아서 애쉬로 구매했는데 자연스럽고 좋아요!",
    "text131": "화장을 진하게 하지 않는 편이라 자연스러운 느낌 맘에 들어요",
    "text132": "회색컬러라 평소에 화장 연하게 하는데 자연스러워 보여요! 롱래쉬보단 볼륨에 엄청 좋아요",
    "text133": "직원분이 추천한거 샀는데 하얗게 둥둥 뜨네요..ㅠㅠ좀 아쉽",
    "text134": "좋습니다\n사용하기 편하고 가성비도 좋아요\n한번쯤 사용해봐서 테스트해보길 추천합니다",
    "text135": "잘 고정되고 좋아요 재구매 의향 있어요 가격도 괜찮아요 좋은 구매에용",
    "text136": "볼륨감이 부담없이 연출할 수 있어서 좋습니다. 바르게 전에 휴지로 액양 조절해서 쓰고 있어요",
    "text137": "볼륨감은 보통이나 롱래쉬효과가 좋아요.\n번짐도 거의 없어요.\n섬세하게 바르기 편해서 만족합니다.",
    "text138": "약간 검정 갈색이 아닌 색상의 마스카라 찾고있었는데 마침 코스노리를 발견해서 잘 사용중입니다",
    "text139": "마스카라는 이 아이로 정착했기 때문에,,\n이번에 머리색 바꿔서 다른색으로 구매해봤어욤",
    "text140": "검정색만 이용하다 조금느낌이 이상했는데 바로 적응되네여",
    "text141": "일단 은근 픽스가 잘 돼서 픽서 따로 안발라줘도 돼서 좋아요 고정력이 좋은 제품이에요",
    "text142": "색상 너무 예뻐요.\n뭉침이나 가루날림 적어요.\n잘 번지지 않아요.\n색상이 무난한게 가장 마음에 들어요.\n코스모리 리무버 같이 사용하면 잘 지워져요.",
    "text143": "산 이후로 여러 번 써 봤는데 저는 이거 다시 살 것 같아요 무난함!",
    "text144": "여름뮤트 톤이기도하고 속눈썹이 블랙이면 너무 튀고 갈색은 둥둥 뜨는데 이 컬러는 자연스럽고 너무 좋아요~~🩷 뭉침도 적고 컬러도 맘에 들어서 앞으로 이 마스카라만 쓸듯합니당!👍👍"
  },
  {
    "brand_name": "코스노리",
    "product_name": "[강력 워터프루프] 코스노리 퍼펙트 세팅 워터프루프 마스카라",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013096734ko.jpg?l=ko",
    "review_name": "롱앤컬 05 로열 블루",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000130967",
    "text1": "은은한 블루 컬러감이 좋아요! 뭉침없이 잘 발려서 마음에 들어요",
    "text2": "파란 순간들, 일렁이는 파도빛을 담은 블루 마스카라. 청량하고 시원한 바다의 색이 속눈썹에 천천히 내려앉아요. 겉보기엔 사파이어 블루 색감에 버금가도 눈에 낱낱이 발라주면 제 속눈썹색과 은근 어우러져 색다른 매력을 뽐내요. 이리도 블루의 연속이에요.",
    "text3": "올영에도 점점 컬러마스카라가 들어오고 있습니다. 그래서 바로 구매해 보았는데, 일단 색감은 약간 물탄 파란색이라 쨍하지 않아서 부담없이 바르기 좋은 색이어었습니다. 뭉침은 따로 없었고, 저는 마스카라 사용할 때 픽서를 꼭 사용해서 그런지 번짐 현상을 없었습니다.",
    "text4": "코스노리 마스카라.. 다좋은데..너무 빨리 굳어요...ㅠ 그게 단점",
    "text5": "찐 블루컬러의 마스카라라 국내에서 보기 힘든 색상이지만\n저는 극 E 외향형이라 그런지 데일리로 잘 썼어요!\n처음엔 롱래쉬 기능 보통이라고 생각했는데\n꾸준히 사용하니 덧바를수록 속눈썹이 쭉쭉 길어지는 것 같고\n볼륨감은 보통인 거 같아요.\n\n제 눈에서는 픽싱후 번지거나 가루날림 없이\n지속력 오래 갔고 립앤 아이 리무버 사용해\n1분정도 불려줬다가 닦아내면 깔끔히 클렌징 되어\n코스노리 마스카라 컬러별로 3개째 사용하고 있습니당ㅎㅎ",
    "text6": "코스노리 블랙 마스카라 계속 사용하고 있는데, 새로운 컬러가 나와서 구매해봤어요",
    "text7": "애쉬색상 써보고 맘에들어서 신상컬러 사봤어요! 색상이 오묘하고 예쁩니다",
    "text8": "진짜 블루 컬러라서 놀랬어요!\n흔하지 않은 색상이라 데일리 보다는\n페스티벌이나 특별한 날 사용하기 좋고\n유수분에 강력하게 버텨줘서 쉽게 번지지 않아\n가성비 좋은 마스카라 찾으시면 코스노리 괜찮은 거 같아요!"
  },
  {
    "brand_name": "코스노리",
    "product_name": "[강력 워터프루프] 코스노리 퍼펙트 세팅 워터프루프 마스카라",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013096734ko.jpg?l=ko",
    "review_name": "롱앤컬 06 어반 레드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000130967",
    "text1": "계속 사용하는 브랜드인데, 새로운 컬러가 나와서 구매해봤어요! 특별한날 화장하기 좋아요",
    "text2": "어반 레드 색상이 붉은 실의 인연이 되어 로열 블루 색상이랑 같이 데려왔어요. 둘 다, 특별함 한 방울 들어간 마스카라. 어반 레드 색상은 적빛 도는 색으로 햇빛에 그을린 속눈썹 느낌이 피어나요. 그게 살이 탄 것처럼 더워보이진 않아요. 아무튼 붉은꽃이 진 것 같은 매력이 충분해요.",
    "text3": "블루랑 같이 구매한 제품입니다. 약간의 버건디 느낌이 있어서 가을에 바르기 좋은 색입니다. 티나게 붉은 느낌이 아니라 여러 아이섀도우에 바르기 적당한 것 같습니다. 뭉침없이 잘 발리고 가루가 떨어지거나 그런 거 없이 하루종일 유지가 잘 되었습니다.",
    "text4": "레드브라운 컬러 마스카라에요!\n코스노리 딥애쉬 마스카라 자주 사용해서\n블루와 레드도 구매해 봤는데\n저는 블루도 즐겨 사용했지만\n찐 블루컬러라서 호불호 갈릴 수 있어\n그나마 데일리로 적합한건 어반레드 색상이에요~\n\n덧바를수록 롱래쉬 기능 느껴지지만\n볼륨 효과는 보통이고 번짐없이\n지속력 오래 유지돼서 만족스러워요❤️\n가격도 세일가 9천원대로 구매할 수 있으니\n가성비 좋은 컬러마스카라 추천해요.",
    "text5": "코스노리 블랙 마스카라 사용하고 있었는데, 번짐없이 롱앤컬이 잘 돼서, 새로운 컬러 구매해봤어요.기대합니다",
    "text6": "생각한것보다 많이 별로예요 색상은 둘째치고 발림성이 그냥.. 너무너무너무 꾸덕해서 이게 마스카라인가 싶었슴",
    "text7": "블랙 마스카라 쓰다가 인상이 너무 진해져서 레드 사봤어요 생얼 메이크업 할때 좋을 것 같아서요!! 완전 레드네요",
    "text8": "5호랑 같이 구매했는데 이 컬러가\n그나마 데일리에 더 가까워요.\n레드브라운 색상으로 컬러가 예쁘고\n번짐없이 지속력 좋아요😍"
  },
  {
    "brand_name": "코스노리",
    "product_name": "[강력 워터프루프] 코스노리 퍼펙트 세팅 워터프루프 마스카라",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013096734ko.jpg?l=ko",
    "review_name": "[뷰러기획] 롱앤컬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000130967",
    "text1": "제가 사용해본 마스카라 중 뭉침이 없는걸로는 손에 꼽힙니다!! 마스카라 솔이 좋은지 슥슥 빗기면서 여러번 계속 덧발라도 뭉치지 않네요 완전 만족ㅎㅎ 롱앤컬 제품이라서 볼륨감은 다소 아쉽지만 그래도 컬도 예쁘게 유지되고 속눈썹이 길어보여서 아주아주 만족입니당~ 글고 잘 번지지도 않아요! 금방 말라서 손에 묻어나지도 않구요~~ 코스노리 퍼펙트 세팅 워터프루프 마스카라 다 사용하면 직접 구매의사 있습니다^^♡",
    "text2": "한.. 일주일 정도 사용해봤는데 괜찮아용 ㅎㅎ 구매할 의향 있을 것 같아용 ㅎㅎ한 번 써보세용😊💝",
    "text3": "얇게 고르게 잘 발립니다. 그런데 시간이 지나면 눈 밑에 살짝 번짐이 있어요.",
    "text4": "대박! 눈도 너무선명해보이고, 특히 뭉침없이.잘올라가요.뷰러까지 같이와서 득템했는데 뷰러 리필까지 2개더 주네요.이가격에 구성.진짜 짱이에요.두개사세요!ㅋ ㅋ 하나만산거 후회ㅜㅜ 그래서 지금 넘만족해서 하나 더사려구왔떠엽. 속눈썹이 직모라 잘 안올라가는데 함께온뷰러로 올리니 컬이장난아니에유!속눈썹붙인줄^^.고민없이 구매각이네유 ㅎ ㅎ",
    "text5": "브러쉬가 두껍지 않아 섬세하게 칠할 수 있고요\n모양과 굴곡이 적당히 되어있어 한번에 속눈썹을 업시키며 칠할 수 있어요.\n진짜 뭉침없이 잘 발라지고 깔끔하네요!\n가루떨어짐도 없고 하루종일 속눈썹 업되고 번지지 않일 좋아요~^^",
    "text6": "뭉침 없고 잘 발리네요~~~ 가루날림도 없고 지속력도 좋아요 ㅎㅎ\n만족합니다^^",
    "text7": "속눈썹연장만 매번하다가 너무 약해진거같아서 마스카라로 좀 길게할순없을까하다 찾은 제품이에요!\n두번정도 사용해봤는데 번짐도없고 길게해서 너무 만족하는 제품이에요 ㅎ",
    "text8": "기대했던 것 보다 좋아요!! 잘 올라가고 길어지고 기대이상이네용 재구매의사 100프로입니당",
    "text9": "올영체험단 하면서 제일 꼼꼼하게 배송되었던 것 같아요! 얇아서 꼼꼼하게 바르기도 좋습니당",
    "text10": "발림도 좋고 솔이 얇아서 깔끔하게 한올한올 잘발려요 \n깨끗하게 롱래쉬되기를 원하시는 분들은 좋을거 같아요 \n다만 눈 밑 번짐은 조금 있어요,,",
    "text11": "데일리로 좋은 아이템이예요\n속눈썹이 길어보이기는 하지만 풍성한감은 거의 없다고 보면되요~\n정말 꾸민듯 안꾸민듯햇을때 쓰기 좋아요\n번짐 없고 가루날림도 없어요!",
    "text12": "마스카라 할때마다 번짐때문에 눈밑이 거뭇거뭇 팬더 걱정이었는데 이 제품 쓰니 깔끔하고 좋아요. \n지울때 신경 조금만 더 쓰면 되겠어요."
  },
  {
    "brand_name": "코스노리",
    "product_name": "[강력 워터프루프] 코스노리 퍼펙트 세팅 워터프루프 마스카라",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013096734ko.jpg?l=ko",
    "review_name": "01 롱앤컬 (1+1)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000130967",
    "text1": "지인의 추천으로 구매한 마스카라에요~! \n사실 처음들어보는 브랜드라 반신반의했지만 역시 주변에서 괜찮다괜찮다하는 제품은 다 이유가 있더라구요\n저는 마스카라를 아침에 하고 나면 점심먹기도 전에 속눈썹이 다 내려와 있어서 마스카라를 안하고 다니는 애로 아시더라구요ㅠ 뷰러로 지구끝까지 올려준 후 마스카라를 여러번 해도 뭐가 문제인지 자꾸만 내려오는 속눈썹이 야속할뿐입니다ㅠ\n근데 이 코스노리 마스카라는 2~3번정도 덧발라 올려주면 저녁전까지는 지속되는 것 같아 기분이 좋더라구요\n뭉침도 별로 없고, 번짐도 없고 마스카라 이름그대로 롱래쉬되는 지속력있는 마스카라라 여러모로 만족하고 있습니다\n1+1으로 구매한거라 오래오래 사용할 수 있어서 더없이 좋습니당 \n볼륨감은 엄청 뛰어나진 않지만 길게 나 마스카라했다라는 느낌은 주는 마스카라에요",
    "text2": "평이 좋기도 하고 저번에 올리브영 가서 한번 사용해봤는데 생각보다 좋더라구요 그래서 이번에 세일하는김에 구매해봤습니다~ㅎㅎ 브러쉬는 얇은 타입이라 저는 사용하기 더 편했습니다!  마스카라는 유통기한이 보통 6개월로 짧아서 자주 바꿔줘야해서 슬픈데ㅠ 요번기회에 두개나 쟁여놨으니 심적으로 편안해요 ㅎㅎㅎ \n번짐은 잘 못 느꼈구요 지속력도 보통인 것 같아요~ 아무래도 브러쉬가 얇다보니 속눈썹에 고르게 바를 수 있는 것 같더라구여~ 모두들 올리브영에서 한번 테스트 해보시고 구매해보세여~!! 저는 추천! 드립니다~~ 코스노리로 이제 정착하겠습니다~!",
    "text3": "마스카라를 자주 바꾸기 때문에 가격부담도 없으면서\n상품평이 좋은 제품을 찾다가 코스노리 마스카라를\n구입해 봤어요~\n볼륨보다는 롱앤컬만 선호해서 받자마자 컬이\n잘되는지 테스트 해 보니 기대했던 것보다 조금\n약한 것 같습니다~\n눈밑 번짐은 꾸준히 써 봐야 알 수 있을 것 같고\n일단은 일대일 구성이라 가격면에서는 만족스러워요!",
    "text4": "저는 가볍게 발리는 마스카라를 좋아하는데 ㅋㅋ이거 아주 좋아용 그리고 제가 약간 눈물?이 많은 스타일인데 워터프루프라서 그런지 번짐은 없어요 ㅋㅋ근데 약간 가루 날림 있는것 같아요 ㅋㅋㅋ\n그래도 만족합니다 ^^",
    "text5": "전에 올영체험단때 써보고 만족한 상품이라\n다시 재구매 했어요 \n번짐은 시간이 지나면 가끔 묻을때도 있지만 \n초반부터 5시간정도 까지는 거의 번지지 않습니다\n\n간혹가다 섬유 화이바가 떨어질때도 있지만\n손으로 떼어내주면 됩니다 \n\n브러쉬도 깔끔해서 잘발리고 좋아요 \n원플러스 원에 할인까지 하니\n안살이유가 없네요 ㅋㅋ",
    "text6": "요즘 완전 데일리으로 사용하기 좋고 마스크 쓰고 다니면 습기차서 마스카라해도 속눈썹이 스르륵 언젠가는 내려가는데 지속력 엄청 좋고 진짜 자연스러워요!! 전에 클리O 사용했었는데 잘 갈아탄것 같아요\n역시 겟잇뷰티에서 인증된 제품이라서 그런지 좋네요\n\n눈매가 또렷해지고 재구매 의사도 있습니다!!",
    "text7": "롱래쉬 마스카라임에도 불구하고 썩 길어지지는 않는거 같아요. 다만 지속력이나 볼륨감이 아주 뛰어납니다! 저는 키스미 대체품으로 이제품을 사용하는 중인데요. 현재 세통째사용중입니다! 이렇게 1+1제품을 쟁여놓고 사용해요~ \n\n번짐 없습니다!",
    "text8": "번짐없이 사용하면 잘 올라가고 볼륨감과 롱래쉬효과도 좋아서 꾸준히 잘 쓰고 있어요",
    "text9": "역시 마스카라는 코스노리입니다!! 뭉침없이 잘 올라가고 볼륨감도 있어서 잘 쓰고 있어요",
    "text10": "가격대비 좋습니다.엄청 컬링이 좋거나 안번지는건 아닌데 각격대비 이정도면 만족해요",
    "text11": "마스카라 후기평이 나쁘지 않아 시켜보았습니다!",
    "text12": "그냥  원플이라서 샀어요 그냥 보통입니다 딱히 뭐 짱이다 이런건 없슶다.키스미가 차라리 낫죠",
    "text13": "이건 올영체험단 당첨으로 써보고 너무 좋아서 또 샀어요! ㅎㅎ\n뭉침없이 한올한올 잘 올려주고 브러쉬가 가늘어 언더래쉬에 쓰기에도 좋아요",
    "text14": "제가 속눈썹 숱이많고 길어서 그럴수도 있는데 세퍼레이트 기능이 도드라지는 상품인거 같아요 깔끔하게 올라가긴 해서 그점은 좋은데 컬링이나 볼륨감은 외국 마스카라가 더 좋은거 같아요",
    "text15": "생각보다 너무 좋아요!! 처짐도 없고 깔끔하게 잘 발리네요",
    "text16": "이것도 같이 온것같은데 아직 사용전이라서 후기부터 남겨요~^^\n저렴하게 산것같아요~^^♡",
    "text17": "흠 .. 잘안지워져여 ㅎㅎ .... 저는 워터, 오일, 폼 3단계다하는데도 ................ 안지워져여 ... 메이크업 시 번짐 가루날림은 1도없어요 ...",
    "text18": "소개 받아 사용해봤는데, 소문되로 넘 좋아요. 일단 번짐없어 만족합니다",
    "text19": "♥️뭉침\n뭉치지 않고 자연스럽게 잘 발려요! 이제껏 많은 마스카라 써봤는데 세일도 해서 저렴하게 한번 써보자 하고 구매했던 제품인데 생각보다 너무 좋아서 놀랐네요 ㅎㅎ\n\n♥️발림성 컬링\n솔에 막 많이 묻어나서 덜어내고 이런것도 많이 없고 슥슥 잘 발라지고 컬도 죽지않고 만족스럽게 매이크업이 돼요 ㅎㅎ\n\n♥️지속\n저는 눈에 손을 많이 대는 편인데 쉽게 지워지지 않고 오래갔어요!\n\n♥️번짐\n눈 밑에 가루나 까맣게 번지지 않고 모양 그대로 잘 유지돼요!\n\n전체적으로 가격대비 참 물건이다 싶은 제품입니다! 가격도 저렴하니까 한번 써 보는것도 나쁘지 않을 듯 싶네요 ㅎㅎ",
    "text20": "코스노리 속눈썹영양제를 사용하고 있는데 영양제가 들어있는 마스카라 라고 해서 구입해봤어요\n거기다가 1+1행사까지....\n사용감은 나쁘지 않네요 계속 사용해본후 뭉침이나 가루 떨어짐 등등이 계속적 으로 괜찮으면 재구매 생각도 있어요 \n오늘 처음 사용이라서 잘은 모르겠지만 리무버로 잘지워지는지 몇일동안 사용하면 굳어지는 마스카라도 있는데 계속 사용해보면 알겠지요\n오늘 첫사용감은 굳.....  입니다 ^^",
    "text21": "친구가 추천해서 구매했는데, 1+1에 가격도 너무 좋고\n마스카라 항상 잘 못해서 속상했는데 정말 뭉치지 않고 부드럽게 발려서 너무 좋습니다~! 저녁까지 쳐짐이나 묻어남도 없었고 꾸준히 잘 쓸 것 같아요!!",
    "text22": "롱래쉬랑 볼륨업이랑 고민하다 롱래쉬로 구매\n\n윗속눈썹은 뭉치게 바르는 편이라 마스카라액을 바른후 속눈썹 집게로 잡았고 자연스럽게 올라가는 속눈썹 좋아하시는 분들 강추\n\n-지속력\n속눈썹이 직모라 금방 쳐지는 편인데도 생각 보다 오래갔음\n\n-번짐\n 마스카라를 빡세게 했을때 마스카라 가루가 얼굴에 조금 떨어지는 정도. 평소엔 번짐은 없음",
    "text23": "겟잇뷰티에서 뷰라벨을 받은 제품이라 궁금해서 구매했어요:)\n평소에 가장 중요시 생각하는게 지속력이라 궁금궁금!\n오랜만에 친구들이랑 만났을때 구매했어요!\n오랜시간 지속이 되나 봤는데 번짐도 없고 지속력이 진짜 좋더라구요!\n게다가 롱래쉬로 완전 제격이었어요 ㅎㅎ\n속눈썹이 길어지는 효과~~ 최고입니당 ㅎㅎ",
    "text24": "너무 좋아요!!!!!!!!!!!!!!! 거의 인생탬이라고 볼 수 있겠어요!!!!!!!!제가 원래 클리오 유명한 마스카라를 썼었어요. 되게 볼륨감 좋고 속눈썹 숱도 많아졌는데 한 가지 아쉬운 점은 잘 뭉쳤어요ㅠㅠ저는 한올한올 올라간 속눈썹을 좋아하거든요ㅎㅎ그래서 올리브영에서 안 뭉치는 마스카라를 찾다가 이걸 코스노리를 사봤는데 잘 안 뭉치고 한올한올 올라가용!!데일리로 쓰기 좋아요.",
    "text25": "마스카라 가루 떨어지고 뭉치는거 진짜 싫어하는데\n여기껀 대체적으로 좋아요 ㅎㅎㅎ",
    "text26": "볼륨감은 적고 뭉침도 적다. 클렌징 잘 된다. 메컵시 빨리 마르지 않아 눈 밑 찍힘이 있어 불편. 마스카라 가루가 떨어짐. 고정력 낮음",
    "text27": "롱래쉬인데도 볼륨도 잘되고 솔이 얇게 잘 발라짐 ㅋ\n원플러스 원인데도 두개가 기스안나게 잘 포장되어 왔고\n아침에 발랏는데 저녁까지 잘 유지됨ㅋㅋ 구웃~~",
    "text28": "겟잇뷰티에서 나오고 친구가 사용하더니 강력 추천했어요. \n번지면 어쩌나 걱정 많이 했는데...번짐 없어서 인생 마스카라 찾았어요. 유명한거 다 사용해보았는데...번져서 짜증 났는데...\n요건 저녁까지 안번짐~^^*\n눈썹이 짧아서 마스카라 필수인데 요거 1+1이라 더좋음 ㅎ\n마스크쓰니깐 눈이라도 이뻐야죠 ㅎ\n물놀이때도 좋을듯합니다. \n롱하고 풍성하고 편하게 잘 올라가요. 클린징도 간단하게~~잘 되네요.",
    "text29": "겟잇뷰티 뷰라벨 받은만큼 좋긴하네요\n일단 가루날림이나 번짐 없어서 넘 좋고요\n컬링도 잘되고 길어지는효과 더좋네요\n지속력도 좋은편 두개가 이가격이라니 앞으로 이거로 정착하려고요 샘플서비스도 감사해요 ^^",
    "text30": "번짐없이 또렷하고 선명한 눈매를 원한다면 이 마스카라가 딱이네요~ 직장 다니면서 지속력 무시 못하는데 하루종일 수정안해도 되니 신경 안쓰여서 너무 좋아요~ 한올한올 뭉침없이 올려주니 너무 만족스러워요^^ 꼼꼼하게 포장해서 총알배송 해주셔서 감사합니다^^",
    "text31": "와이프한테 선물했는데 번짐없이 오랫동안 유지가 잘 된다고 만족해하더라구요! \n가루날림도 없어서 신경도 덜쓰인다고 하네욥\n거기다가 1+1 기획이라서 더더욱이 합리적인 가격에 구매해서 좋습니다!",
    "text32": "요즘 코스노리 브랜드 자주 이용하게 되네요\n아이 제품들은 다 여기꺼만 사용하고 있어요!ㅎㅎ\n올리브영에서 처음 봤었는데 제품들 꾸준하게 잘 나와서 좋아요\n마스카라 1+1이라서 1개짜리 구매보다는 가성비 좋을 것 같아서 구매했어요!",
    "text33": "가성비 너무 좋은 1+1이라서 구매해 봤어요~~~ \n지속력도 좋고 가루날림이나 번짐 없네요ㅎㅎ\n솔이 앏아서 잘 발릴까 생각했는데 뭉침없이 아주 잘 발리네요!!! \n원래 속눈썹이 긴 편인데 더 길어진 느낌이에요ㅎㅎ \n너무 만족하며 사용중이에요~^^",
    "text34": "코스노리 아이라인너무 만족하게 몇통째 잘 써서 마스카라도\n좋겠거니해서 샀는데 발임성이나 롱래쉬는 그저그런데\n번짐이ㅠㅠ 저는 삼각존에 번짐이 있어요 그게 넘 아쉬워요",
    "text35": "원플러스로 자렴하게 구매했습니다. 번짐은 여름에 되어봐야 정확하세 앨것 같아요",
    "text36": "무난하게 쓸수있을꺼같아요.1+1이라 좋네요.언더 하기도 좋네요.",
    "text37": "싸이 흠뻑쑈 물대포를 버텨낸 마스카라.\n속는셈 치고 샀는데\n\n7월 15일 흠뻑쑈를 끄떡없이 버텨냄\n워터프루프 기능은 이 정도면 말 다 했지 뭐.\n\n발림성은 뭉침이 좀 있음\n번짐없음 지속력,컬링력 좋음\n\n얇게 한 번 바르고 혹시 몰라서 \n에뛰드 닥터마스카라 픽서 포 퍼펙트래쉬까지 바르고 \n위에 한 번 더 발랐더니\n흠뻑쑈에서 물대포 맞고도 완벽했음\n\n물론 개인차가 있을 수 있음",
    "text38": "코스노리 퍼펙트세팅 마스카라는 번지지도 않으면서 클렌징 할 때는 말끔히 지워져서 너무 편한 것 같아요. 롱앤컬도 자연스러워서 자연스러운 메이크업 원하시는 분들께 제격이라고 생각합니다. 저는 기존에 미샤 마스카라를 사용했었는데 그 제품이랑 비교할 때 코스노리 마스카라가 지속력이 훨씬 좋아서 더 좋은 제품이라고 생각됩니다. 평소에 휴대용 파우치에 쿠션이랑 립 제품은 챙겨도 마스카라는 절대 챙기지 않는 저에게는 아침에 코스너리로 눈 화장하고 하루 종일 생활하는 게 더 효율적이라고 생각이 들어요. 그런데 또 너무 안 지워지거나 지워질 때 온 눈에 다 번져서 클렌징을 번거롭게 하는 제품은 아니어서 정말 부담없이 매일 사용할 수 있어요. 그리고 제품 스펙과 별개로 패키지도 깔끔해서 저는 더 마음에 드는 제품입니다!",
    "text39": "마스카라 이것저것 다 써봤지만 진짜 픽싱력이랑 지속력 오래가는 마스카라 만나기 어려운데 코스노리로 정착합니다\n\n진짜 컬링도 잘되고 아침에 화장하고 나가도 잘 안번져서 좋아요\n예전에도 코스노리 제품 써봤는데 지금이 더 좋아진 느낌은 뭘까요... 리뉴얼을 했는데 이전에 썼을때보다 더 만족하면서 사용했습니다!!!",
    "text40": "배송은 정말 느려서 도중에 취소하고 싶었어요. 박스도 다 찌끄러지고 ... 그러나 제품을 사용해보니 기다린 보람(5일이상) 이 있구나 느꼈네요. 뷰러도 같이 구매했는데 뷰러로 집고 마스카라 바르고 뷰러로 다시집으니 엄청 올라가고 지속력도  오래가네요.\n참고로 딸이랑 저랑 하나씩 하려고 1+1제품을  구매했어요. 올만에 마스카라했더니 맘에 들어요",
    "text41": "지인의 추천으로 코스노리 마스카라를 처음 써보게 되었습니다. 원래 항상 에뛰드만 사용하다가 바꿨는데 바르는 솔도 얇아서 뭉침도 없고 발림성도 부드럽게 발려서 좋고 번짐도 없어서 너무 만족하며 쓰고 있습니다.\n지속력은 보통 하루일과를 마치고 와도 무너지지 않는 눈화장을 보고 너무 놀랐습니다.\n보통 다른 마스카라는 화장을 지울 때 아무리 리무버로 해도 잘 지워지지않았는데 이 상품은 폼클렌징으로 많이 문지르면 또 잘 남지않고 잘 지워지더라구요~\n그래서 저는 너무 만족하면서 사용하구 있고 재구매의사 있습니다~ 여러분 고민하지말고 코스노리하세요~~",
    "text42": "코스모리 퍼펙트셋팅 마스카라\n워터프푸프\n1+1\n롱앤컬 구매\n배송도 빠릅니다.\n다음번엔 볼륨 구매할게요.\n후기가 좋아서 구매했습니다.\n코스모리 롱앤컬 마스카라\n원플러스원\n좋아요.\n오래사용합니다.",
    "text43": "저렴한 가격에 2개가 오는것도 만족스러웠지만 자연스럽게 길어지는 점이 너무 좋았어요!! 다른 마스카라는 뭉쳐서 발라지는 경우도 많고 마스카라한 티가 너무 많이 났는데 이건 그런게 없어서 좋았어요 완전 가성비 갑입니다ㅠ",
    "text44": "코스노리 롱앤컬 사서 쓰고 있어요 가루날림 없고 뭉침 없이 잘 사용중이나 볼륨앤컬을 안사서 그런가 뷰러를 해도 다소 처짐이 있는 부분은 아쉬워요 워터프루프 라서 곧 물놀이 할때도 사용할 예정입니다",
    "text45": "번짐, 가루날림 최악이에요,,\n후기보고 기대하면서 샀는데\n아침에 화장하고 출근한지 한시간만에 번지기 시작했어요,,\n아무리 수정화장 해도 한시간을 채 못가고,,\n오후 되니까 양 볼에 까만 가루까지 날리고,, 제 돈도 날리고,,\n에뛰드꺼가 낫네요,,",
    "text46": "화장품 리뷰 카페에서 리뷰가 워낙 좋아 믿고 구입했어요. 매일 쓰고 특성상 빨리 굳는 마스카라는 한 달 정도 쓰고 버리는 편이라 원플러스 원 제품이 있어 구매했는데 가격 면에서도 만족스러워요. 컬링이 자연스럽게 오래 지속 되고 번지는 것이 가장 고민이었는데 번짐도 없네요. 매장가서 발라 보고 사야 할까 고민하다가 그냥 샀는데 잘한 선택이었던 것 같아요",
    "text47": "발림성도 좋고 추천해요!\n1+1이라고 해서 두개가 오는 줄 알았는데\n패키지 자체가 2개 들어있는거 더라구요\n원래 일본 제품을 썼었는데\n노재팬도 있고 이걸로 갈아탔습니다 ㅋㅋㅋ 잘쓸게용!  \n\n상세 리뷰는 아래에!\n\nhttps://m.blog.naver.com/lklkppp/221821631003",
    "text48": "기존에 쓰던 마스카라는 시간이 지나면 눈 밑에 번져 수정을 몇 번 했었는데 그런 번짐 현상이 없어 너무 좋네요\n컬링도 잘 되고 뭉침 없이 잘 발려 지금까지 써본 마스크라 중에 제일 마음에 드네요",
    "text49": "속눈썹 뭉치거나 떡지는거 없이 깔끔히 발려서 좋아요 \n뷰러후에 하면 완벽할것 같아요",
    "text50": "코스노리 롱앤컬 마스카라 세일하길래 구매했어요.\n원 플러스 원 좋아요.",
    "text51": "번짐이나 뭉침없이 사용감 좋아요~~1+1으로 저렴히 구매해서 득템한 기분이네요~",
    "text52": "구매하고나니까 할인행사하네요.\n볼륨보다 롱앤컬이 훨씬 좋아요.",
    "text53": "뭘 살까 고민하다가 갯잇뷰티 보고 구매했는데 살짝 뭉침이 있어 아쉬었어요. 제가 잘 활용 못 해서 그런지 일단 더 써 봐야 알듯 롱래쉬나 불륨감은 조아요.",
    "text54": "아직 사용은 안 해봤지만 느낌상 좋아보입니다 !! 눈 밑에 항상 가루 떨어지고 잘 안 맞았는데 이 상품은 좋을거라 믿고 사용해 볼게요",
    "text55": "속눈썹이 잘 고정되고 다른제품에 비해 뭉침도 없고 좋아요",
    "text56": "키스미 사용하신 분들이 갈아타기 좋은 제품이라고 들어서 구매했어요! 아직까진 다른 점 모르겠어요. 꾸준히 잘 사용할 거같아요!",
    "text57": "섬세하게 잘 발리구요 엄청 드라마틱하지는 않지만 적절히 잘표현되는것같아용",
    "text58": "롱앤컬 바르니까 진짜 연장한거 처럼 속눈썹이 살아났어요 ㅎㅎ",
    "text59": "겟잇뷰티보고 구매합니당\n저한테 잘 맞았습 좋겠어요",
    "text60": "번짐없고 뭉침없이 잘발려서 좋은데 조금 얇게? 발려서 볼륨이 없어보여서 조금 아쉬워요 ㅠㅠ롱앤컬로 사서 그럴수도 있어여\n그래도 원쁠원으로 사서 조아여 ~~",
    "text61": "1+1으로 저렴하게 구매했어요 \nsns광고보고 드리마틱한 효과를 기대했지만\n나름 만족스러워요",
    "text62": "잘안지워져서 여름에사용하면 좋을거같아요~~~~",
    "text63": "컬도 잘 유지되고 번짐도 적은거 같아요! 잘쓰고있습니다.",
    "text64": "끈적임없이 컬링이 오래갑니다!! 속눈썹이 많고 긴데다가 무쌍이여서 잘쳐지는데 이건 굉장히 길게 지속하네요 다시 살 의향 있습니다~~",
    "text65": "길어지는건 좋구요. 볼륨감은 별로. 어차피 롱해지는걸 원했으니까 저는 만족해요",
    "text66": "유지력이 보통인 거 같아요 어느날은 컬링이 잘 안 되기도하고..",
    "text67": "마스카라는 정기적으로 교체해주어야 한다고 합니다. 새로 구매했는데 1+1이라 매우 좋습니다.",
    "text68": "배송은 빨리왔어요 써보니 번짐있고 뭉침이 있네요 흑ㅠㅠ",
    "text69": "한개만들어서 왔어요\n이런황당할때가있나 헐\n1+1  이라더니 버젓이 밥스에도 그리 써있는데 한개만들어있네요",
    "text70": "롱래쉬로는 짱인거같아요\n브러쉬가얇아서 더 섬세하게발리고 좋네요!",
    "text71": "눈가에 유분이 많은 편이라 조금 번짐이 있긴 하지만 다른 마스카라보다 번짐이 덜한편이에요. 마스크라 자체가 얇아서 그리기도 편해요",
    "text72": "속눈썹이 쉽게 쳐지지 않고 번지지도 않아요!\n뭉치는것도 없이 깔끔하게 잘 올라가서 만족해요!!!",
    "text73": "아직 안써봤는데 ... 원플원이라 좋구염 후기가 워낙 조아서 사봣어여",
    "text74": "광고보고 샀어요~ 지금까진 만족합니다!! \n1+1할때 사서 더 좋네여",
    "text75": "키스미 쓰다가 갈아탐 클리오도 가격대 비슷하던데 그거살껄",
    "text76": "요즘 자주 눈에 띄는데 이것만한 마스카라 없네용!!\n지속성도 좋고 이거 바르면 속눈썹이 길고 예뻐보여용\n다른것도 많이 써봤는데 결국 이걸로 돌아오게 되더라구용\n워터프루프라서 그런지 잘 안지워져서 립앤아이리무버를 이용해서 지우고 있어용!",
    "text77": "롱래쉬로 구매해서 볼륨감은 없지만 번짐없고 잘지워져서 좋아요! 올리브영에서 구매한 마스카라중에 가장 마음에드는제품입니다!",
    "text78": "세일 많이 해서 영양제까지 샀어요~\n가격대비 괜찮아서 꾸준히 사용해 볼려구요~",
    "text79": "가볍게 잘 발리나 번짐은 약간 있어요\n그래도 만족하고 사용중입니다~",
    "text80": "지속력도 오래가고 잘 안번져서 잘 쓰고 있어요\n 1+1인데 싸게 잘 샀어요ㅎㅎ\n득템한 기분이네요",
    "text81": "겟잇뷰티 나왔대서 사봤는데 별로예요\n풍성하게 발리지도 않는데 오후되니까 눈밑에 번지네요",
    "text82": "마스카라 1+1 기획세트 잘 쓰고 있어요\n아는 동생주고 다시 하나 더 구입했습니다!",
    "text83": "안번지고 다 좋은데 뷰러로 공들여 만들어놓은 컬링이 얘만 바르면 없어져요ㅠㅠ 키0미 쓸때는 괜찮았는데ㅠㅠ",
    "text84": "anice\n건성 웜톤 모공 잡티\n5점만점에 5점\n2020.04.01\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text85": "번짐없고 지속력좋고 원쁠원이라 더 좋아오 재구매의사 있어요ㅔ",
    "text86": "생각보다 잘 안되네요..\n다이나믹 세팅 워셔블이 더 좋은거 같아요\n저건 연장한것처럼 잘올라가서 지인들이 좋다고 했는데ㅜ",
    "text87": "후기가 괜찮아서 롱래쉬 1+1사봤어요!! \n벌써 3통 째 사용중이예요 ㅎㅎ\n유명하다는 마스카라 거의 다 사용해봤는데 지금 가장 만족해요!! 일본제품 사용안하기 시작하면서 에*드, 클*오 등등 다 사용해봤는데 조금씩 불편한 점들이 있더라고요ㅠㅠ 이제까지 사용해 본 제품들중에 코스노리가 가장 만족해요 ㅎㅎ\n클렌징도 너무 어렵지 않아서 좋아요! 몇번 덧바르지 않아도 속눈썹 존재감을 확 높여줘서 가장 만족스러워요 ㅎㅎ 색도 진해서 눈에 확 띄어요! \n워터프루프 제품 중에서 필름 떨어지듯이 가루로 떨어지는 제품도 있는데 그런 타입도 아니라 좋아요 ㅎㅎ 언더표현도 잘 묻지않고 무난무난하게 좋아요~ \n자연스러운 속눈썹 표현을 좋아하는 분들은 살짝 부담스러울 수도 있을 것 같긴 해요ㅠㅠ 저는 완전 만족합니당!!",
    "text88": "후기가 괜찮아서 롱래쉬로 1+1 사봤어요!!\n유명하다는 마스카라 다 사용해봤는데 지금 가장 만족해요! 일본제품 사용안하기 시작하면서 에*드, 클*오, 메*블린 등등 다 사용해봤는데 조금씩 불편한 점들이 있더라고요. \n사용해본 것 들 중에서 가장 만족스러운 제품이예요!\n클렌징도 너무 어렵지 않아서 좋아요. 몇번 덧바르지 않아도 속눈썹 존재감을 높여줘서 만족스럽더라고요 ㅎㅎ 색도 까만색이라 눈에 확 띄게 해주고요\n워터프루프 제품중에서 필름 떨어지듯이 떨어지는 제품도 있는데 그런 타입도 아니예요! 언더표현도 묻지않고 무난무난 좋아요 저는 완전 만족해요! 자연스러운걸 좋아하시는 분들은 좀 부담스러울수도 있고요 ㅎㅎ 저는 속눈썹 진한게 좋아서 너무 마음에 들어요! 화이버가 티나는 것도 아니라 좋았어요",
    "text89": "아직 안 싸봤지만 코스노리 마스카라가 워낙 좋았어서 기대됨",
    "text90": "우선 1+1 구성에 가성비가 좋아서 가끔 구매하는 제품입니다! 브러쉬 솔이 다른 독특한?! 곳들과 달리 심플하고 사용이 쉬워서 좋아하는 제품이에요. 사실, 마스카라가 좀 어렵냐구요... 화장 마지막에 마스카라 브러쉬가 어려워서 눈 다른 곳에 묻으면 진짜.. 미치는데 이 제품은 우선 그런 위험이 없다는 것에 매우 높은 점수를 줍니다. 그리고 또 브러쉬와 함께 발림성이나 연출력이 특히 부드럽고 자연스러워서 데일리로 쓰기 딱 좋아요! 마스카라는 개봉 후 6개월 이내에 교체해주는게 좋은데 1+1이라서 기간에 대한 부담이 더 줄어서 ㅋㅋㅋ 결재 하면서 나는 과소비가 아니다 자기합리화하기도 좋아요 ㅋ 아, 제일 중요한 가루날림 번짐 그런건 전혀 없어요 ㅋ 하도 없어서 마스카라는 연출이지 이런 마음으로 쓰다 보니... 하지만 마스카라 사는 분들은 그게 제일 중요하잖아요! 저는 눈가 예민 민감 지성인데 눈 따가움도 없고 번짐도 없고 잘 쓰는 제품입니다~!",
    "text91": "음.. 역시쓰던게 좋은것같아요\n번짐이 있네여ㅠ",
    "text92": "약 2달 사용하고 후기 남깁니다. 뭉침없고 속눈썹 컬도 잘 잡아줘서 좋아요! 가루날림도 없습니다. 두껍지않고 깔끔하게 발려서 1번 바르고 말리고 한번 더 발라주면 너무 이쁘게 컬링 잡아줘요. 이게 1+1이라니ㅠㅠ 너무 행복해요. 코스노리 처음 사용해보는데, 아이라이너도 마스카라도 너무 좋네용 다 써 갈때쯤 또 구입하려구요ㅎㅎ",
    "text93": "코스노리 아이라이너랑 마스카라 6개월 넘게 정착중이구요.\n중간에 다른 브랜드들 마스카라 신상도 많아서 쓰긴했는데\n돌아돌아 이 제품으로 돌아옴 ㅋ 롱이랑 볼륨 둘다 좋은데\n저는 롱이 더 좋지만 둘다 쟁여요~! \n\n롱앤컬은 섬세하게 레이어링하면서 사용하구요.\n발림성이 제일 큰 특징인것 같은데, 뭉치지 않기에\nㅋㅋ 더 길게 더 풍성하게 예쁘게 올리기 좋음 :)",
    "text94": "처음에는 특별히 다른건 몰랐는데 쓰면 쓸수록 속눈썹이 길어보이는거 같고 좋아요 바르기도 편하구요",
    "text95": "솔직히 내 눈매에 따라, 내가 마스카라하는 테크닉에따라 번짐과 뭉침은 있을 수 있다 생각함. 그래도 쉽게 컨트롤 된다는 정도의 마스카라이기에 만족!",
    "text96": "브러쉬가 얇아서 바르기 편하고 뭉침없이 너무 좋아요",
    "text97": "마스카라가 필수템이라 웬만한 마스카라 제품은 다써봤지만 코스노리가 가장 만족스러워요. \n번짐도 없고 처짐도 없어서 사용하기 최고에요!!! \n솔이 얇아서 그리기도 편하구 한올한올 잘 올라가니 정말 좋아요!",
    "text98": "요즘같이 마스크에 파묻혀서 메이크업도 뭣도 없이 침울할때 쓰기 괜춘\n아이브로우랑 마스카라만 열심히 하다보니 저번에 산것도 금방쓰는 것 같았는데 1+1이라 매우 만족하며 씁니다!!!!\n\n파워지성에 피부가 하얀편이라  가루날림이나 번짐 있으면 진짜 폭망인데 잘 버텨주는 제품이라 벌써 3개월 정도 정착템!!!\n\n원래 마스카라가 정착이 참 어려운데, 거기다 가볍게 데일리로 쓰기도 좋고 가끔 레이어링 해서 써도 여전히 가루날림이 없었어요 (전 이점 때문에 이거 계속 쓰는듯)\n\n저는 리뷰 쓰고 이번에 세일 할 때 조금 더 쟁일 듯합니다.\n여러분들도 특가 기회일때 참고하세요~ 세일은 중요하니까요 ㅋ",
    "text99": "일단 번짐은 별로 없어서 좋아요 다만 화이바들이 나중에는 조금 날리더라구요ㅠㅠ\n그점만빼면 정말 뭉침없는 롱래쉬가 가능한 아이템 ! 쟁여둘거야",
    "text100": "키스미 마스카라 대체품을 찾았습니다\n이 한줄이면 말 다한거 아닐까요?",
    "text101": "키스미에서 갈아타서 너무 잘 쓰고 있었는데 ㅋ\n1+1이라니 ㅋㅋ 열일하네여 정말 ~\n번짐 거의 없구요. 아침에 컬링 해두면 그대로 있어요!!\n제일 좋은건 여러번 발라도 뭉침이 없다는거\n저는 롱앤컬 사서 레이어링해 볼륨처럼도 씁니다\n그래서 빨리 줄어드는 느낌이었는데 1+1 다시봐도 좋은 구성이네요",
    "text102": "유명해서 샀어요 무난하게 쓸 수 있는 마스카라입니다",
    "text103": "저렴한데 생각보다 너무 좋았어요! 재구매 의사 있어요!",
    "text104": "세일도 하고  좋네요~  마스카라 필요하다고 해서 선물용으로 사드렸어요~",
    "text105": "choigo\n5점만점에 5점\n2020.03.16\n\n번짐정도\n보통이에요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n보통이에요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text106": "코스노리 세럼구매했는데 결국 마스카라를 사게됐어요,,,,😅\n저는 사실 코스노리 브랜드에 대해서 잘 모르고 있다가 코스노리에 속눈썹 영양제가 좋다고해서 구매해보았어요!!! 근데 거기에 사은품으로 미니 마스카라가 들어있더라구요!!! 큰 기대없이 사용해 보았는데,,, 왠걸,,,ㅎ 솔직히 속눈썹 세럼보다 마스카라를 더 잘 사용하고 있어요!!! 저는 눈 번짐이 심한 편이라 아이라이너 이외에도 모든 아이메이크업 제품을 번지지 않는걸 중요시 생각하는 편인데요!!! 이제품은 눈번짐도 없고 화이버?들어있는것 같은데 눈이 따갑거나 하지 않았어요!!!\n간혹 제품들중에 화이버 조각이 눈을 찌른다던지 자극적인 제품이 많은데 이 제품은 전혀 그런점이 없기때문에 좋더라구요! 그래서 사은품으로 받은거 다 사용하고 1+1제품으로 구매했습니다!",
    "text107": "안 번지고 좋다는거 다 써 봤는데 이 만큼 좋은 마스카라는 못 봤땨여.. 인생 마스카라 진짜 적극 추천 너무 저아여 !! 가루날림도 없고 진짜 다 쓸때 되면 바로 재구매 합니다 𐨛 𐨛 𐨛 생일선물로도 받고 그래여 .. 그만큼 너무 좋아요 좋은건 같이 쓰면 조차나혀 !!",
    "text108": "강력추천합니다 원플러스원이라서 가성비 최고에요 무엇보다 뭉치지않고 깔끔하게 잘 발려서 좋고 번지지않아서 좋아요 볼륨감도 만족스러워서 다 쓰면 또 구입할거에요 ㅎㅎ좋은상품 저렴하게 판매해주셔서 감사합니다",
    "text109": "오늘 7시간정도 히터빵빵하고, 건조하고 따뜻한 곳에서 하품으루해서 눈물도 살짝 흘렸고, 눈도 꽤 만졌는데 그래도 아직 남아있어서 지속력이 나쁜 건 아닌것 같아요.\n제 속눈썹이 조금 가늘고 긴데 숱은 없는 스타일이라 볼륨을 살까 고민하다 롱앤컬을 산 건데 괜찮은 선택이었던 것 같아요. 롱기능도 꽤 괜찮고, 숱도 조금 많아보이게 해줘서 좋았어요. 근데 살짝 아쉬웠던게 좀 뭉쳐서 발렸고, 그 뭉친 부분이  잘 닦아내주지 않으면 뭉친 덩어리가 떨어져서 여기저기 붙어요... 그래도 뭉치지 않게 조금만 조심해서 바르고, 잘 처리하면 괜찮을 것 같아요. 번지느누건 심한편은 아니었지만 아예없는건 아니에요. 가격에 비해서 생각했을때는 전체적으로 만족해요. 워낙 힘이 없는 속눈썹을 가진지라 쳐지기는 했지만 재 눈에서는 꽤 오래버텨줬었어요. 묽은 제형이라 뭉침없이 발려요. 화이버가 자연스럽게 길게 해주는 편이었고, 색감도 딱 검정색 으로 회색이 된다거나 하지 않아서 너무너무 좋았어요.  배송도 안전하고 빨라서 만족",
    "text110": "브러쉬가 가늘어서 속눈썹 가닥가닥 바르기에 좋고 끝부분이 뭉치지 않아 마음에 들어요. 언더 마스카라할때도 잘 묻지 않아서 편리하구요. 마스크를 쓰고있으면 습기때문에 눈화장이 빨리 번지는 편인데 아이라인은 사라져있어도 마스카라는 컬링이 살아있습니다ㅎㅎ 아무래도 컬링이랑 볼륨 모두를 만족시키지는 못하는 것 같아요. 볼륨을 기대하시기보다는 롱래쉬랑 >>컬링<<을 기대하시는 분들에게 추천드려요. 뿌리부터 지그재그로 바르지 마시고 쓸어올리듯이 가볍게 바르시는게 훨씬 지속력이 높아요. 눈은 두개뿐이고 세상에 마스카라는 많고 많아서 동일제품을 연달아 쓰지 않는 편인데 적어도 당분간은 이제품을 계속 구매하게 될 것 같네용~",
    "text111": "깔끔하고 자연스러운 발림 좋습니다.\n이전에 쓰던 일본 제품이 롱래쉬가 워낙 짱짱했어서 국내 제품으로 갈아탄 후 정착 못하고 있는 1인이지만, 국내 생산 된 우리나라 제품이 세계 1등 하면 좋겠네요. \n길어지는건 다소 아쉽지만 첨부터 이제품을 썼다면 만족했을거에요.",
    "text112": "키스미마스카라와 솔직비교\n롱앤컬 키스미 < 코스노리\n뭉침 키스미 > 코스노리\n번짐 키스미 > 코스노리\n지속성 키스미 >> 코스노리\n처음에 발랐을때 마스카라 표현도 너무 이쁘게 잘되고 롱앤컬도 잘되서 아 인생마스카라를 만났구나 했지만 시간이 지나고 키스미와 비교했을땐 많이 아쉬웠어요 평소 속눈썹을 바짝 올려서 마스카라를 하는데 시간이 지나면 속눈썹이 다쳐져서 아쉬웠어요 그래서 현재는 픽서랑 함께 사용하고 있습니다 지속성은 감안하시고 사용하셔야 할 것 같아요",
    "text113": "리뷰도 읽어보고 정말 키스미 대체품이 될까하는 기대감에 샀지만 전혀 기대에 미치질 못합니다_\n마스카라 네다섯개정도 용도별로 쓰는데 \n이건 롱래쉬도 별로고 컬링고정은 좀 되는정도라\n풀메할땐 못쓰고 출퇴근 10분 화장용으로 쓰고 있어요_\n\n총점은 좋게 못주는건 광고나 리뷰에서처럼 극적인 효과를 보지 못했기 때문이지만 원쁠원에 세일가로 산다면 가성비 썩 나쁜 녀석은 아닙니다_\n제품이 떨어진다기보다 기존에 쓰던것을 대체할 수 없다는 정도니 참고하셔요_\n키스미 대체품은 될 수 없으나 내츄럴한 연출로는 충분한 정도예요_꾸안꾸 느낌 내기 딱 좋은 정도_",
    "text114": "처음에 딱 발라놨을때는 아찔하게 올라가고 \n뭉침없이 발리고 만족도 너무 높았어요. \n무쌍인 저는 시간 지나니 많이 쳐지고 \n번짐도 살짝이긴 하지만 있었어요. \n리무버로 지우니 지우는건 무리없었어요.",
    "text115": "기존에 키스미와 클리오를 사용하였고\n속눈썹이 길고 쳐진형태라 뷰러잘하고 잘사용하였고\n거의다 써가던중\nsns에서 하도 광고가 나오길래\n구매해서 2회 사용해봤습니다\n번짐심하고 롱앤컬 효과가 없어요\n바로 다른거 구매했음",
    "text116": "오랜기간 일본제품만 사용하다가 이걸 써봤는데\n신세계\n진짜 깔끔하게 잘올라가고 안번져요",
    "text117": "뭉침없이 섬세하게 발려요\n팁크기가 작아서 더 꼼꼼하게 바를수있고 번지지도않고 지속력도 좋아요 1+1로 구매해서 더 만족합니다☺",
    "text118": "지금까지 산 마스카라 다 뭉침이 있고 롱래쉬가 조금 아쉬워서 그냥 그랬는데 이거 써보니까 생각보다 이쁘게 잘 나와서 좋더라구요 재구매할 생각 있어요",
    "text119": "우연히 인스타 광고보고 반신반의 하면서 구매해봤는데 너무 좋아서 몇통째 재구매인지 모르겠어요",
    "text120": "키스미 마스카라 볼륨감 보다는 다소 부족해보여요. \n하지만 숱 많으신분들 롱래쉬로는 굿일것 같네요.",
    "text121": "오랜만에 찾은 너무 만족하는 제품이에요 가루날림 번짐 절대옶구요 아주 짱짱하니 땀에도 강합니다 꼭 사세요",
    "text122": "khj99****\n민감성 잡티\n5점만점에 5점\n2020.04.25\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n보통이에요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text123": "번짐없고 뭉침도 다른 제품보다 훨씬 덜 한거같아요 롱래쉬는 아주 만족이고 볼륨은 약간 아쉬워요",
    "text124": "뭉침은 살짝 있는 편이지만 진짜 안번지네요\n일본 제품만 쓰다가 바꾼건데 재구매의사 100 입니다",
    "text125": "아직 써보지는 않았는데 상품평이 좋아서 기대돼요",
    "text126": "일본 ㅋㅅㅁ에서 갈아탔습니다\n아직 사용은 안해봐서 몰겠지만\n좋으면 정착예정임다",
    "text127": "아이라이너 사면서 사보았어요\n 속쌍이라 오ㅡ즘 아무리 베이스를해도\n눈두덩이가 번져서 (속눈썹이 닿음)ㅠㅜ\n그나마 덜 묻습니다.\n잘올라가고 오래유지됩니다",
    "text128": "눈물이 많아서 그런지 번지긴 하네요..\n지속은 좋아요\n컬링은 잘 모르겠지만 많이 안 뭉쳐서 만족해요!",
    "text129": "1+1 기획세트 가성비 좋고 뷰라벨 받은 제품이라서 믿고 삽니다",
    "text130": "원래 사용하던 마스카라인데 뷰라벨 받았다고하니 더 좋아보여요ㅎ",
    "text131": "뭉침,번짐없이 지속력 있고 만족합니다. 지인 선물했는데 만족합니다",
    "text132": "sUwOnER\n5점만점에 5점\n2020.06.02\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text133": "sUwOnER\n5점만점에 5점\n2020.05.26\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text134": "주주시스터\n5점만점에 3점\n2020.05.18\n\n번짐정도\n보통이에요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n보통이에요\n볼륨감\n보통이에요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text135": "1개 가격에 2개 받아서 기분이 좋아요\n원래는 단품만 썼는데 하나는 친구 줬어요!",
    "text136": "이가격에 1+1으로 구매를 하다니!\n코스노리 아이라이너도 좋고 마스카라도 좋아요!\n톤업크림도 잘쓰고 있는데 다른 제품들도 많이 만들어주세요",
    "text137": "강추해요ㅎㅎ 유명한 마스카라보다 훨씬 좋아요~~ 잘번지지도 않고 오래가요ㅎㅎ",
    "text138": "좋아요~~~자주 사용하는데 원플원할때 쟁여두기 좋은 아이템이에요 ㅎㅎ 유명은 다른 제품보다 훨씬 좋아서 추천합니다!!",
    "text139": "상품후기도 좋구 원플원 행사하길래 저렴하게 구매했어요~~",
    "text140": "뷰라벨 마스카라라서 더욱 믿음이 가는 마스카라 입니다\n1+1 기획세트는 가성비 굿이고요~!",
    "text141": "컬도 괜찮고 번지지 않아서 좋아요\n잘쓰고 있습니다",
    "text142": "눈썹 뭉침은 없네요 깔큼한 눈썹을 원하시면 좋을듯해요",
    "text143": "요즘 마스카라는 이것만 쓰고 있어요~~\n컬링도 잘되고 번지지도 않아요",
    "text144": "원플원 행사해서 사봤어욤 기대중이에요!!!!!!",
    "text145": "자연스러운 컬링이 좋네요\n뷰알못이라서 팬더 가끔 되는데 이거는 저같은 초보가 사용하기에도 좋은 마스카라 입니다!",
    "text146": "마스카라는 한달에 한번씩 사는 것 같아요\n1+1이라서 동생이랑 나눠서 써요! 가성비 최고입니당",
    "text147": "suuunny\n5점만점에 5점\n2020.03.25\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text148": "풍성해지지는 않지만 섬세하고 깔끔하게 오랫동안 컬이 유지되고 번짐이 적습니다.",
    "text149": "컬링은 조금 부족하지만 뭉침없이 잘 발라져요. 1+1으로 구입해서 싸게 잘 산거같아요.",
    "text150": "컬링이 짱짱하고 지속력이 좋은편이라\n번짐걱정없이 사용중이에요!\n1+1행사까지 하니까 가성비 최고에용!",
    "text151": "뭉치지 않고 잘 번지지 않는 마스카라를 좋아하는데 딱 원하던 제품이라 잘 사용하고 있어요",
    "text152": "엄청 많이 번지는 편인데...사용한 마스카라 중 거의 번지지 않네요~~",
    "text153": "지속력도 오래가고 번짐이 거의 없어요!\n만족하면서 항상 잘 사용하고 있습니다",
    "text154": "잘 안지워지고 잘 번지지도 않습니다!!\n재구매하는 이유가 있어요ㅋㅋ\n하나는 옆에 친구주면서 생색도 내고 좋은 마스카라입니다ㅋ",
    "text155": "아직 쓰기전! 기대되요 이번에 갈아탔는데 인생템이 되길!",
    "text156": "원플이라 구매해봤는데. 롱 원하는 사람에게 좋을듯. 많이 뭉치지 않고 깔끔하게 길어져요",
    "text157": "롱앤컬 사서 볼륨감은 보통이지만\n발림성이 좋아서 맘에 들어요\n번짐도 없고 가성비도 좋아서\n다쓰면 또 살것 같습니다~!",
    "text158": "고정력은 좋은데 번짐은 있어요 ㅜㅠ 번짐없는건 없나봐요 역시...",
    "text159": "솔이작아서구석구석바르기엔넘좋은데\n시간이지나니깐번지네용\n아랫눈썹에살짝덧바르긴엔좋아요\n고정력이조금약한거같아요\n제가워낙직모라그런지~",
    "text160": "안번지고 좋아용ㅎ요즘마스크 써서 눈화장만하네요ㅎ",
    "text161": "번짐없고 솔이얇아서너무좋네요ㅋ 원플행사좋아요!!",
    "text162": "뭉침없이 잘 올라가요 \n번짐 가루날림도 거의 없어요",
    "text163": "khyewon****\n5점만점에 4점\n2020.03.27\n\n번짐정도\n보통이에요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n보통이에요\n볼륨감\n보통이에요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text164": "physical\n5점만점에 5점\n2020.03.26\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text165": "자연스럽게 눈썹이 올라가서 좋고 요즘 마스크써서 립은 안하는데 눈화장은 더 신경써서 해요!",
    "text166": "fems****\n5점만점에 4점\n2020.02.29\n\n번짐정도\n보통이에요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n보통이에요\n볼륨감\n보통이에요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text167": "유분에는 약한것같아요:(\n번짐있는 편이에요 시간지나면 눈밑이 어두워져있어요",
    "text168": "physical\n5점만점에 4점\n2020.02.17\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n보통이에요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text169": "안번지고 가루가 안날려 눈이편합니다. 써보세요. 후회없을겁니다.",
    "text170": "뭉치지 않고 컬링이 잘 돼요 롱래쉬 효과도 뛰어나서 만족합니다",
    "text171": "가성비 좋아요 눈에 자극도 적은거 같고 무엇보다 1+1 이라 ㅎㅎ",
    "text172": "이 마스카라쓰고 다른 마스카라는 생각도 못 하고\n사용할 마음 없어졌어용…진짜 너무 좋아요\n뭉침도 없고 한올한올 다 올라가는 데\n속눈썹이 진짜 길어보이고..컬링,발림성..등말 할 필요도 없이 너무 조아요…!!!!",
    "text173": "재구매해서 사용중입니다\n그냥 좋아요…제발 아무나 한번 써주세요..",
    "text174": "사실 롱래쉬 효과는 잘 모르겠지만, 사용하는 동안 뭉침 정도가 별로 없이 무난하게 사용가능해요. 마스카라 이것저것 사용하다가 정착한 제품입니다.",
    "text175": "섬유가 많이 없는게 오히려 더 좋더라구요 눈번짐은 조금 있는 편이에요",
    "text176": "써보고 너무 좋아서 재구매 합니다!!\n눈에 잘 번져서 항상 워터프루트 사용하는데 이건 안번지고 너무 좋아요",
    "text177": "섬유질이 있어서 길어보이고 잘 뭉치지 않아요\n무쌍인 눈인데 번지는것도 적어요",
    "text178": "믿고쓰는 코스노리 입니다. 볼륨 산다는게 롱래쉬 사버렸는데 괜찮아요.",
    "text179": "롱래쉬가 아주 좋지는 않지만 우리나라 제품 사용하려구요. 브라운도 나오면 좋겠어요.",
    "text180": "유명하대서ㅈ사봤어요 딱히 좋고 싫은게 없네요 쏘쏘입니다",
    "text181": "생각만큼 길어지지는  안네요...-- 그냐볼륨으로 살껄그랬어요...ㅜㅜ",
    "text182": "매일 사용하지는 않지만... 종종 사용하고 있는데 좋아요 ㅎ 번짐은 괜찮고 뭉침은 약간 있는것 같아요 그러나  발림성은 좋네요.",
    "text183": "워낙에 마스카라를 바르면  시간조금만지나면 팬더가되어  스트레스받았네요  워터프루프 제품 엄청 많이써봤는데 이제품이 그나마 팬더되는게 덜합니다",
    "text184": "속눈썹이 긴편이고 항상 범짐땜에 고민인데 그냥 쏘쏘에요 볼륨감은 적당히 괜찮구 뭉침은 별루없어요",
    "text185": "지속력도 좋고 뭉침없이 깔끔하게 길어져서 좋아요\n마스카라를 자주 갈아주는데 1+1이라 부담없이 쓸 수 있어서 좋습니다",
    "text186": "저렴한 가격에 만족합니다! 잘산거 같아요 마스크껴서  김서림이 심해 번짐이 심해서 워터프루프 찾앗는데 잘산거 같아요",
    "text187": "1+1  마스카라 코스노리 완젼득템 깔끔함과 뭉침현상없고 지속력도 좋네요 요즘 더워지는 날씨에 번짐걱정했는데 워터프루프라 걱정도 끝~~!!\n하나더 주문으로 친구선물해야겠어요.",
    "text188": "워낙인ㄱㅣ있는 상품이라\n구매해봤는데\n얇아서 좋아요!\n사이즈도 휴대하기에 너무 좋네용",
    "text189": "가루 너무 떨어짐 싼게비지떡 마자요..ㅠ\n원래쓰던걸로 바꿀게요..",
    "text190": "컬링을 잘 잡아주는 느낌은 다소 아쉽게 느껴요. 뷰러 사용후 사용하는데도 오후가 되면 가라앉아 있네요,, \n언더에 번짐도 다소,,",
    "text191": "마스크 쓰다보니 눈화장만이 살길이네요. 컬 기대했던대로잘올라가요.",
    "text192": "볼륨감은아쉽지만 잘올라기긴하네요 재구매는 생각해보겠습니다",
    "text193": "리뷰가 좋은 제품이라\n마스카라 구매 전 고민해서 골랐어요\n깔끔한 사용감이 좋고 성분도 괜찮아요",
    "text194": "정말 뭉침도 없고 길이감도 너무 좋은데 지속력이 아쉽네요ㅠㅠ 저는 쉽게 쳐져서 아쉬웠어요ㅠㅠ",
    "text195": "이거 완전 물건입니다 ㅎㅎ 밀착잘되구요\n노번짐 갓성비 추천해요",
    "text196": "후기 좋다고 해서 구입했어요. 써보고 다시 리뷰 글 쓰겠습니다.  번짐 없기를 바래봅니다.",
    "text197": "처음써보는건데 괜찮은거같아요~ \n속눈썹도 잘 올라가는거 같아요",
    "text198": "뭉침없고 유지력 좋은 제품을 찾다가 기획으로 1+1 행사도 할때 구매했어요 좋아요!",
    "text199": "가루날림도 없고 번짐도 없고 좋아요~첫구매성공적",
    "text200": "방송보고 너무 기대했는지 오히려 그냥 그랬어요"
  },
  {
    "brand_name": "코스노리",
    "product_name": "[강력 워터프루프] 코스노리 퍼펙트 세팅 워터프루프 마스카라",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013096734ko.jpg?l=ko",
    "review_name": "02 볼륨앤컬 (1+1)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000130967",
    "text1": "겟잇분티마스카라라고 해서 구입해본 원쁠원 워터프루프마스카라예요.\n속눈썹이 아주길지만 짧은편도 아니라서 \n뷰러 사용 잘 안하고 펌은 상할까봐 안하는데요.\n이게 딱인거같아요. \n살살살 바르면서 위로 올려주면 컬이 올라가는데 여러번 슥슥 올려줘도 뭉침없어서 좋음!",
    "text2": "강력한 워터프루프 마스카라 찾다가\n겟잇뷰티 뷰라벨 제품이라길래 믿고 사봐요.\n\n뭉침도 없고, 속눈썸을 자연스럽게 연장해줘서\n코스노리 마스카라 하고 지인들 만나면\n속눈썹 예쁘게 올라갔다고 어디서 샀는지\n안 물어본 사람이 없네요 ㅋㅋㅋㅋㅋ\n\n근무시간이 길어서 마스카라 번짐에 치명적인데\n24시간 임상시험 받은 마스카라라 그런지\n정말 근무 10시간 동안 번진 적이 없어요.\n\n뷰러 안해도 예쁘게 컬링돼서 바쁜 아침에\n마스카라만 슥 바르고 출근하니 너무 편하네요.\n요즘 단종되는 화장품 많던데 제발 오래 팔아주세요 ㅠㅠ",
    "text3": "롱앤컬 쓰다가 만족해서 이번엔 볼륨으로 사봤어요. 확실히 속눈썹에 묻어나는 양이 더많아요. 풍성함도 맘에들고 잘번지지 않는 워터 프루프라 맘에 들어요. 양이 좀 적어서 한두달 쓰면 금방 닳지만 이번엔 원플원 행사라 너무 좋아요.",
    "text4": "마르기전에 눈을 감으니 번짐이 있는데 마른 후에는 번짐이 없어서 좋더라구요 :)\n마스카라액이 속눈썹에 골고루 뭍혀지고 풍성한 컬을 만들어줘서 뚜렷한 눈을 만들어줘서 좋아요 ㅎㅎ\n\n\n화장을 하고 마지막은 마스카라로 화룡점정:)\n뚜렷한 눈매로 눈을 더 크게 보이게 해주니깐 딱!!!!",
    "text5": "뷰라벨 1위했다고 해서 샀는데  아직 사용전이긴 하지만 기대됩니다!",
    "text6": "번짐도 적고 볼륨도 아주 잘올라가서 좋아용 ㅋㅋㅋ\n거기다 원플러스원이라니 득템 입니당 ㅋㅋ",
    "text7": "번짐도 조금잇엇어요~~1+1  두종류로 받아봣으면 좋았을것같앗어요",
    "text8": "인스타에서 광고보고 반신반의하며 구매했는데 가격대비 만족합니다",
    "text9": "후기좋길래 저렴한것같아서 샀어요~^^아직 개봉전입니다~^^",
    "text10": "저녁되도 많이 안무겁고 가볍게 잘발리네요 ㅎㅎ",
    "text11": "지난번에 구매하고 좋아서 재 구매 합니다. 워터프루프라서 클렌징 할때는 신경써야 하구요. 유지 잘 되고 잘 안번져서 좋아요. 뭉침은 바를때 잘 바르면 안 뭉쳐요.",
    "text12": "소개 받아 사용해봤는데, 소문되로 넘 좋아요. 일단 번짐없어 만족합니다",
    "text13": "첫 구매입니다. 뭉침있고 번짐있긴한데 풍성하고 컬이 오래 유지 되서 좋아요. 마스크라클렌징 티슈로 잘지워져요.",
    "text14": "원래 사용하던 브랜드이고 1+1이라 재빠르게 질렀습니다. \n번짐 없어서 1년 넘게 이 브랜드만 사용하고 있어요. \n디즈니 영화 보고 혼자 울었는데 \n팬더가 아니더라구요. 워터프루브가 생각보다 잘 되네요^^ \n그리고 그날 집에 도착한 시간이 12시가 넘었는데 \n마스카라가 짱짱하더라구요.\n지속력 완전 좋다고 느낀 날이었어요. \n자연스럽게 표현 가능하니 \n마스카라 필요하신 분들 고고.",
    "text15": "사용하기 편하고  인생템이에용~\n너무 좋아용!",
    "text16": "저는 거의 10년을 키스미 마스카라를 꾸준히 써왔어요! 중간 중간 좋다는 마스카라들도 써봤지만 결국 키스미로 돌아왔고, 코스노리 마스카라도 좋다길래 이번 세일때 사서 써봤습니다! \n\n결론부터 말하면, 전 아마 키스미를 계속 쓸 것 같지만 코스노리도 딱히 안 쓸 이유는 없는 마스카라 같아요! \n\n다만 제가 느끼기엔 키스미보다 바를 때 뭉침이 조금 더 있고 더 빨리 굳는 느낌이라 뭉친 눈썹을 여러번 풀어?줘야 했어요. 그런데 또 브러쉬 자체는 키스미보다 좋은 것 같기도 하구요. \n\n저는 피부는 건성인데 눈두덩이만 유난히 유분이 많은 편이라 눈 화장이 잘 번지는 편인데, 번짐은 전혀 없었어요. \n\n그런데 조금 잘 뭉쳐서 그런가, 그래서 조금 더 무거워서 그런가 바르고 외출하는 동안 키스미랑 똑같은 방법으로 뷰러를 했는데도 훨씬 빨리 쳐졌어요. 키스미는 중간에 뷰러 다시 안할 때가 많은데, 코스노리 사용하고는 두 번 더 해줘야했어요!",
    "text17": "요즘 화장 잘 안해서 마스카라 잘 안쓰면 빨리 굳는데 싼 가격에  1+1이라 너무너무넘 좋음 그리고 마스카라 한거 까먹고 저녁에 물세안 했는데 안번져서 놀랬어요 ㅋㅋㅋ워터프루프 짱짱!!",
    "text18": "원래 쓰던건 키스* 마스카라를 썼었는데 노노재팬 계기로 국내 상품을 써보자해서 다른 상품 뭐 쓸까 찾다가 코스노리 광고 보고 다른분들이 쓰신 후기 보고 드디어 나한테 맞는걸 찾았나해서 주문해봤습니다.\n와서 현재 이틀째 계속 쓰고있는데 키스* 상품과 비교했을때 모자란거 하나 없고, 유지,번짐,지속력 모두 좋아요.\n사실 아침에 화장하고 나가서 저녁 늦게 들어오는데 나한테 맞는 마스카라를 못찾아서 여러번 실패했는데 이번엔 제대로 찾은거 같아요ㅎ\n1+1이라 1개 가격으로 2개 득템해서 좋고, 다 쓰면 또 코스노리 상품으로 다시 살듯\n아마 키스* 상품 쓰시던 분들은 사보시면 만족하실것 같네요ㅎ\n더 좋은 가격으로 다른 상품도 행사 많이 해주세요:)",
    "text19": "일단 발림성이 최고에요ㅠ 진짜 얇고 뭉침없이 잘 발립니다!\n근데 컬링력이 좀 아쉬워요. 시간 지나니 조금 처지더라구여. 그리고 가루가 좀 떨어지네요 언더에 발랐던 부분이 점 가루로 떨어져서 아쉬웠어요. 그것말곤 좋네요 :)",
    "text20": "D사꺼 제가 쓰던거 단종되서... 마스카라 유목민되었거든요. 이번에 또 새로 찾다가 겟잇뷰티인지에서 1위한 제품이라길래 구입해봤어요. 1+1행사도 하길래 얼른 구입을...ㅎㅎ 하나도 판매하는데 두개 판매가가 훨씬 저렴하네요. 1+1행사같은 경우 재고처리목적으로 유통기한 짧은 경우가 종종있어 고민하다 1+1구입했는데요. 걱정과다르게 유통기한 넉넉하여 좋아요. 2023.02.04까지네요. 잘 사용하겠습니다:)",
    "text21": "와.... 제가 클** 꺼 사용중인데 아직 다 쓰지는 않았지만 좋다고 해서 구매해봤습니다!!!! 근데 이거 뭐죠..? 왜 이제 알게 된건지ㅠㅠ 너무 좋아요 진짜. 브러쉬팁이 탄탄하고 정교하고 마스카라를 여는 순간 느낌이 확 오더라구여.\n이 제품 믿고 속눈썹영양제랑 톤업크림까지 주문했습니다 ㅋㅋㅋ 여러분 당장 사세요!!!",
    "text22": "사실 마스크를 쓰다보니까 메이크업을 전체적으로 안했었어용~\n근데 또 너무 안하니까 감도 잃고 주변 사람들이 코로나 핑계대면서 너무 메이크업 안하는거 아니냐고 ㅠㅠ 그래서 눈화장이라도 좀 하구 다닐라구 구매했습니다.\n\n원래 사용하던 톤업크림 브랜드에서 새로 올리브영에 출시됬길래 이거랑 아이 제품 몇개 사봤어요.\n\n뭉침도 없구 워터프루프도 잘 되는 것 같구. 괜춘괜춘~~",
    "text23": "급했는데 빠른배송 감사합니다. 친구꺼 써보고 맘에 들어서 따라샀어요ㅋㅋ 가격도 저렴하고 1+1이라 하나는 집에서 쓰고 하나는 파우치에 넣어다니기 딱이에요. 뭉침없이 가볍게 싹 올라가는게 맘에 들었어요. 눈이 예민한편인데 눈시림이나 마스카라가루날림도 없고 인생템되었어요. 마스카라솔이 얇아서 바르기도 편했어요.",
    "text24": "저는 뭉치는걸 싫어하는데 동영상 광고보고 샀다가 대만족 하는 제품입니다",
    "text25": "여름이 다가오고 있네요 원플러스원행사에 구매했습니다 생각보다 바짝 올라가네여 번짐도 심하지 않고 좋아요",
    "text26": "생각보다 번짐 어느정도 있어요  언더에 잘 묻어나요",
    "text27": "지속력도 좋고 뭉침 없이 발리고, 발림성이 좋아용 아침에 마스카라하고 나갔는데 밤에 세수할때까지 그대로 유지되더라고요 워터프루프라 그런지 세안을 정말 꼼꼼히 해야해요  하지만 정말 좋은 것 같아요 굳굳!!",
    "text28": "코스노리 마스카라 2종류 \n모두 가성비 갑중갑입니다!!\n개인적으로 솔이 얇은게 맘에들고\n번짐 1도없이(개인적)  볼륨감 있게\n자연스러운 풍성함이 연출가능하네요ㅎ\n적극추천합니다~!!!!",
    "text29": "볼륨 컬링은 진짜 좋아요! 타제품보다 완전!!!\n하지만 잘 번집니다ㅠㅠ\n그래서 픽서로 고정하거나 프라이머 써서 번짐줄이면될것같아요",
    "text30": "코스노리는 처음 들어보는 브랜드인데 1+1 행사도 하고 제품이 좋아보여 주문했어요 저랑 잘 맞았으면 좋겠어요",
    "text31": "평소에 다른 제품을 사용하다가, 워터프루프 마스카라가 필요했어요 \n겟잇뷰티에서 뷰라벨 주인공 마스카라라길래 믿고 구매했는데 이거 확실하겠더라구요 손등에 바르고 샤워기 테스트를 해보았는데  24시간 워터프루프 기능을 눈으로 직접보니 떨리드라구요~\n뭔가 제대로 찾은 느낌이랄까 만세!\n눈시림, 번짐, 처짐도 거의 없음.\n바르는 솔이 슬림하여 바르기가 좋았는데 덧발라도 떡지지 않았구요 \n성분도 살펴보니 내 속눈썹 건강까지 챙겨주는 착한 마스카라인데 애정템 될것 같아요!",
    "text32": "마스카라 정착못한 유목민인데 \n번지는거때문에 아무제품이나 사용못하는편인데요 요건 대박이네요!\n번지는거1도 없이 볼륨까지 잘살려줘서 아주 풍성하게 눈도 더커보이고 너무마음에들어요 워터프루프 확실한게 제일 마음에드네요!\n확실히 겟잇뷰티에서 뷰라벨 받은만큼 제품이 좋은것같아요 사용해보니알겠어용!",
    "text33": "속눈썹펌을 해서 겟잇뷰티마스카라 구매했어요 ㅎㅎ\n눈 모양이 이상해서 그런지 맨날 눈두덩이랑 눈밑이 번짐이 있어서 워터푸르프마스카라로 구매했죠~  사용해보니 역시 겟잇뷰티 뷰라벨 받은만큼 24시간 지속력이 굿!!! \n너무 안지워져서 걱정했어요 이대로 붙어버리니 하고 ㅎㅎㅎ\n1+1으로 가성비 굿! 얄쌍해서 꼼꼼하게 다 발라지니 더 컬링이 풍성하고 길어 보여서 대만족 입니다 ㅎㅎ 많이 파세용",
    "text34": "일단 1+1이라서 좋아요!ㅋㅋ 제가 평소에 속눈썹이 잘 뭉치는데 마스카라 하면 보통 더 심해져서 눈꺼풀이 답답해서 눈피로가 금방 쌓이고 그랬거든요.ㅠㅠ 일주일 사용해보구 제일 마음에 드는점이 뭉침없이 균일하게 잘 발려요. 출근할때 바르고 퇴근까지 수정안해도 될만큼 코팅 지속이 잘돼서 하나는 엄마 드릴까하다가 하나는 백에 넣구 하나는 화장대에 두고쓰려고 엄마 선물용으로 또 구매했어요!! 유통기한도 완전 길고요 ㅎㅎ 가성비 갑! 아니  가성비 갓!!!",
    "text35": "마스카라는 맨첨 사용할땐 왠만하면 다 좋죠..   오늘  아침에  하고  저녁때까지  눈밑 번짐없이 고대~  로 있어서  오~~  너무좋은데...?   했다가  씻을때 클랜징 오일로  녹이고 티슈로 닦고 폼으로 거품세안 끝내고  보니 마스카라만  그대로 있는거에요..   좋은건지 나쁜건지..   암튼 그래서 면봉에 아이립 리무버 적셔 꼼꼼히 닦아줘야해요  눈밑은 연약해서 피부 늘어질꺼 같아요..   하나를 얻으면 하나를  잃어야 하나...   좋다 나쁘다 판단할수없는 마스카라..",
    "text36": "원래 키스미 마스카라 쓰다가 일본 제품이라 방사능이 걱정되서 국산 마스카라 뭐 살지 고민하다 코스노리 구매해 봤어요!! \n우선 뭉침이 없어서 너무 좋네요~ 그리고 풍성하게 발리는 느낌이라서 더욱 좋네요ㅎㅎ \n그리고 제일 중요한 번짐이나 가루날림이 없어요!! \n지속력은 아침에 바르고 나가서 오후에 확인해봤는데 그대로 컬링 유지되어 있어서 너무 좋았어요!! \n이제부터는 코스노리 마스카라에 정착할거 에용ㅎㅎ \n추천이요!!",
    "text37": "솔직히 그저그래요. 이정도일거라면 특별히 살 필요는 없었던거 같은데 그노므 광고에 현혼돼서,,,,ㅜㅜ",
    "text38": "잘 안지워지고 너무좋아요 항상 맘에 들어요 ㅋㅋ",
    "text39": "쉐도우나 아이라이너 등등의 눈화장은 안해도 마스카라는 꼭 하는지라 노스코리 마스카라 후기 좋아서 구매해봤는데 저는 느무 너무 별로였어요 ㅠㅠ 아 물론 눈시림이 없었고 눈에 자극적이진 않았다는 점에서는 좋았으나 마스카라의 기능인 속눈썹 볼륨감 그리고 고정력이 제 속눈썹에게는 별로였어요,,, 아침에 열심히 마스카라 바른 후 출근해도 바른티가 안나요 ㅠㅠ 내가 눈화장 잘 못해서 그른건지는 몰라도 발색이 너뮤 약한것 같아요 번짐은 없어서 좋은데 , 속눈썹도 올라가질 않고 금새 내려와요 발색이랑 고정력이 덜해서 그른지 메이크업 지울 때는 좋더라구요 리무버 한번이면 쓱 지워져요 판테론이나 히알루론산 등 좋은 성분으로 만들어졌다는 점과 눈에 자극이 없다는 점에서는 만점인데 속눈썹이 잘 올라가고 고정되질 않아서 아쉬움이 많이 남는 제품이에요 ㅠㅠ",
    "text40": "롱앤컬 1+1을 다쓰고 이번엔 볼륨으로 주문했는데\n하루 써봤지만 개인적으론 롱앤컬이\n더 만족스러운것 같아요ㅋㅋ\n그래도 발림성, 지속성이 좋고\n눈시림이나 가루날림이 적어서\n그것만으로 아주 만족해요",
    "text41": "원래 키스미쓰다가 넘어왔는데 이건 자연스럽게 잘 올라가더라구요!\n번짐 덜하고 지속력도 아주좋아요~!! 다만 원래 속눈썹 두껍게 올리시던분들은 사알짝 안맞을수도 있을것같은데 지속력이나 번짐없는건 진짜 좋아요 ㅜ 마스카라 떨어지지도 않고!",
    "text42": "쓰던 키스미 마스카라 다 써서 세일하길래 구매했는데 전반적으로 다 괜찮은거 같네요~울었는데도 번짐 하나도 없어요..ㅎㅎ막 문지르고 했는데도 가루날림도 없더라구요 믿음이 갑니다~다만 볼륨감은 조금 아쉬운 부분이 있었어요ㅠ",
    "text43": "제 눈이 아무리 워터프루프 마스카라를 써도 번지고 꼬막눈이에요 근데 코스노리 마스카라 한번 사용 후 계속 쟁여놓고 쓸만큼 정착한 템이에요 완전 강추!",
    "text44": "코스모리 마스카라 좋아요.\n배송도 빠릅니다.\n굿굿\n원플러스원 좋아요.",
    "text45": "아직 사용전이긴 하지만 기대가되는제품입니다\n후기가.찾아보는것마다 좋아서 기대해봐요",
    "text46": "롱앤컬 볼륨앤컬 두개 다 사봤는데 롱앤컬이 더 맘에 들어요~",
    "text47": "잘 쓸거같아요 두개랑 완전 득템한것 같아요 올리브영 세일로 다음에도 또 쟁겨놓을려구요",
    "text48": "리뷰가 좋아 구매했어요 생각보다 볼륨감은 없지만 뭉치지 않으니 좋네요 계속 써보고 좋으면 재주문할게요",
    "text49": "키♡미 쓰다\n한번 바꿔봣어요\n깔끔히 풍성히 잘올라가구\n번짐없이 만족스러워요",
    "text50": "아직 사용하지 않았지만\n세일 중이어서 저렴하게 구매했어요!\n배송이 진짜 빠르네요",
    "text51": "안뭉치고 좋은듯해요 번짐도 크게 안느껴지고요^^",
    "text52": "지속력이나 발림성은 좋은데 가루가 좀 떨어져요",
    "text53": "평이좋아구입합니다\n더사용해봐야알겠어요\n가성비좋아요",
    "text54": "써보지는 않았으나 괜찮은 듯 합니다. 써보지는 않았으나 괜찮은 듯 합니다",
    "text55": "마스카라 드디어 정착. 진짜 좋아용 또 살거에요",
    "text56": "아직안써봤는데 양은 적을것같아요 사고싶어서 매장 다 돌아다녔는데 온라인 전용이라고 하시더라구요",
    "text57": "사용전이라서 어떨지는 모르지만... 뭉침없이 잘 올라가길...",
    "text58": "번짐 없이 좋아요 거기에 원플원까지 아주좋슴다",
    "text59": "번짐은 없지만 약간의 뭉침은 있어서 요령껏 잘 바르셔야해요",
    "text60": "nykp****\n5점만점에 4점\n2020.03.01\n\n딸아이 사줬는데 좋다고 합니다~저렴하게 샀네요\n번짐정도\n번짐없이 좋아요\n뭉침정도\n보통이에요\n롱래쉬\n보통이에요\n볼륨감\n아주 만족해요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text61": "마스카라 안써본거없는데 진짜 좋아요 이거 한올한올 풍성하게 잘 올라가요 아침에 한번 올려주고 하루종일 번짐현상도 없고! 가성비 좋은 마스카라에요! 굿굿굿ㅅ",
    "text62": "하… 좀 부담스럽게 발리는 것 같아요 뭉침없이 골고루 얇게 발리는 걸 좋아하는지라 요 제품은 저에게 너무 버거운 느낌이네요 ㅎㅎ",
    "text63": "이 제품 정말좋아요ㅋㅋ\n잘발라지고 깔끔하면서 번지지도않네요~\n계속 써볼까해요ㅋ",
    "text64": "그냥 깔끔하게 발리는 저렴한 마스카라 그정도인것 같아요…",
    "text65": "진하고 좋아요!! ㅎㅎ\n원플원행사로  저렴하게 샀어요!!",
    "text66": "롱앤컬 사용해보고 볼륨앤컬도 같이 구매했어요!\n항상 만족하면서 사용하고 있습니다",
    "text67": "생각보다 진짜 좋아요 계속 덧발라두 이쁘게 발리구 뭉침현상 없어요\n키스미쓰다가 갈아탔는데 진짜 만족해요!",
    "text68": "좋은 기획상품인거 같아서 구매했는데 여름빼고 사용하는게 좋을듯요  고정력이나 볼륨은 우수한편이나  습도나 온도에 약한듯요  오후만되면 가루가 후두둑 눈주변에 잘묻어나요... 한개는 이미개봉해서 쓰고있지만 남은한개는 여름지나고 써야할듯해요..",
    "text69": "평이 좋아 구입했는데 가루날림도 있고 컬링이 고정이 안돼요. 딱히 가격 빼고는 메리트가 없는 제품인 거 같습니다.",
    "text70": "예전에 한번 써보고 무난하게 쓰기좋아서 이번에도 1+1으로 구매했어요",
    "text71": "밑에 롱앤컬 후기에 적었듯이 찐덕이구요 ㅋ\n그럴 의도는 없지만 주변에 영업하고 다님...\n이번에 볼륨앤컬은 엄마 선물주려고 샀어요!!!\n\n화장 대충하는데 마스카라는 해야겠고 할 때는\n볼륨앤컬 슥 바르는게 더 편하더라구요~!\n\n디자인이나 제품 만족도 모두 괜찮은 편이고\n선물용으로 괜찮은 가격때라 단종없이 계속 나왔으면 좋겠네요",
    "text72": "아직 안 써봤는데 후기들이 넘 좋네요 모든지 다 번지는 눈이라 고민하다 구매해봤어요",
    "text73": "요즘 정착한 마스카라인데 1+1여서 좋네요! \n피부는 지성에 파데없이 백탁있는 썬크림 즐겨쓰는데\n그럼 유분이 많아서.... ㅜㅜ 살아남는 아이라이너는 별로 없고\n그래도 이 마스카라는 번짐이나 가루날림 없이 잘 견뎌요~!!\n발림성이 좋아서 데일리메이크업으로 자주 쓰게됩니다",
    "text74": "마스카라 최근에 정착 못하고 있었는데 앞으론 코스노리에 당분간 누을듯",
    "text75": "음.똥같은건 없는거같아요.계속 덧발라야 볼륨이 생기는거같기도하공.아 번짐은 없는거같아요!아직까진.딱2번써봐서ㅋ",
    "text76": "가격에 비해 마스카라 넘 좋아요. 길어지고 볼륨도 굿",
    "text77": "가루로 묻어나는거같아요ㅠㅠ 그거말고는 뭐.. 괜차나여",
    "text78": "키스미만 계속 쓰다가 후기가 좋아서 1+1일때 사봤는데 대박 완전 좋아요!\n뭉침이 적고, 번짐도 적어서 너무 만족해요 친구들한테도 추천할려고 합니다 ㅎㅎ",
    "text79": "아직 사용해보지는 못했지만, 가격 면이나 후기가 좋아서 구매해봤습니다. 길기는 한데 어릴때부터 좀 쳐지고 힘없는 속눈썹을 가지고 있어서 마스카라를 꽤 꼼꼼히 고르는 편인데 해당 제품은 사용함에 따라서 원하는데로 바를 수 있을 것 같더라고요. 그리고 라섹수술자여서 후기를 좀 꼼꼼히 봤는데 다행히 따갑다는 분들이 없더라고요. 다행이었습니다. 첫 주문임에도 두개 세트로 구매한건 후기가 나쁘지 않아서 였습니다. 한번 잘 써보려고요. 인생템이 되었으면 좋겠어요.",
    "text80": "가격이 1+1이라 저렴해서 좋고,\n속눈썹이 짧은데도 C컬 브러쉬라서 잘 올라가요!\n오전에 쓱쓱하고 출근했는데 저녁까지 크게 번짐도 없더라고요? 재구매 의사 있습니다~ 글고 지울때 보니까 \n워터프루프 기능도 꽤 좋더라고요! 여름에 한 번 테스트해보고싶어요",
    "text81": "퍼펙트마스카라 진짜 지속력 오래가고 뭉치는것도 거의 없고\n근래 써본 워터프루프마스카라중에 최고인 것 같아요:)\n24시간 임상시험을 받아서인지 지속력 너무 좋고\n하루 종일 아침에 바른 상태 그대로 거의 번지지 않더라구요!\n특히 컬링이 진짜 잘됩니다!!ㅜㅜ최구에요!!\n짧다고 생각한 제 언더속눈썹에 마스카라를 발랐는데\n언더속눈썹이 이렇게 길었나 싶을 정도로 볼륨감도 있고\n엄청 길어보여서 완전 대만족합니다bb\n겟잇뷰티마스카라로 인기있는 것 같던데\n겟잇뷰티에서 왜 뷰라벨을 받은 제품인지 알겠더라구요!\n여름에 물놀이가서 써도 안지워질 것 같아요!\n이제 마스카라는 요거로 정착합니다:)",
    "text82": "이것 저것 마스카라 많이 사용해본 사람으로써 코스노리 꽤 괜찮습니다ㅋㅋ아주 약간 눈번짐 있지만 마스카라 특성상 그정도도 번지지않는건 있을 수 없는 일인거 같고요~~손가락으로 한두번 터치하면 바로 깔끔해져요!! 뭉침도 살짝 있긴한데 적정량 떠서 잘발라주면 문제없어요~~~많이 떠서 바르면 뭉침이 있는거고, 적당히 입구에 요리조리 덜어내고 바르면 뭉침 거의 없습니다. 저는 볼륨감 있는게 좋아서 볼륨라인으로 썼는데 얘도 충분히 롱래쉬 효과냅니다~~앞으로도 계속 사용할 용의 있어여",
    "text83": "처음 구매하는 거라 반심반의하면서 주문했는데 너무 좋아요 ㅋㅋㅋㅋㅋ 아무리 워터프루프라고 해도 눈밑 번짐 항상있고 심했거든요 이건 거~의 없습니다. 아주아주 약간 거무스름해지긴 하는데 그정도는 뭐 어느 마스카라를 써도 그럴거에요 만족스럽습니다",
    "text84": "저번에 써보고 좋아서 재주문 했어요~\n번짐없고 뭉침도 없어요. 한  가지 아쉬운건 볼륨이 오래가진 않아요",
    "text85": "키스미쓰다가 원플이라 구매해봤는데\n세상최고에요 볼룸으로 구매했는데 과한볼룸은 아니면서 깔끔하고 길게 쫙올라가요\n키스미에서 갈아탑니다",
    "text86": "가격대비 만족합니다\n배송도빠르고 1개가격에 2개주니까\n실용적입니다",
    "text87": "pje****\n건성 쿨톤 각질 블랙헤드\n5점만점에 3점\n2020.03.30\n\n번짐정도\n보통이에요\n뭉침정도\n보통이에요\n롱래쉬\n보통이에요\n볼륨감\n보통이에요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text88": "기여잉\n5점만점에 5점\n2020.03.09\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text89": "역시 사길 잘한거같아요 친구가 쓰는거 보고 샀는데 진짜 이쁘네요 ㅎㅎ  뭉침없이 잘 되는거같아요!",
    "text90": "가격에 비해선 좋아요 키스미하고 메이블린만 써봤던 사람으로썬 특별한건 없는것같아요 근데 바르는 시간이 쫌 걸리는것같아요 평소 바르던데로 발랐는데 눈두덩이에 다 묻어요",
    "text91": "배송이 좀느리네여 쓸만해요 워터프루프라서 샀어요",
    "text92": "항상 잘쓰고있어요\n뭉침없고 지속력도 짱짱해서 좋아요",
    "text93": "볼륨감도 괜찮고 솔 크기도 적당해서 맘에들어요",
    "text94": "워낙 마스카라 쓰면 팬더가 되는 눈 이라서 아무거나 안쓰는데 코스노리는 시간이 지나면 가루가 아주 살짝 떨어질뿐.. 눈썹도 길어지고 컬링,지속력도 만족합니다",
    "text95": "가격대비 사용하기 좋은 것 같고 1+1해서 샀는데 잘 쓸 것 같아요.",
    "text96": "자연스럽게 눈썹이 길어지네요!\n이제 일본제품들 그만쓰고 이걸로 정착합니다!",
    "text97": "단품만 사다가 이번에 1+1 기획세트 구매했는데 너무 좋아요!\n컬링도 잘되고 지속력도 오래가서 좋아요!!",
    "text98": "얇게 발리고 자연스러운 느낌을 좋아해서 편하게 바를 수 있다는게 최대 장점이에요",
    "text99": "하루종일 번짐이 없어서 넘 좋아요 \n눈도 더욱 뚜렷하게 보이네요",
    "text100": "번짐이 너무 심해요ㅠㅜ 광고가 좋아서 구매했는데 저는 두분다시 구매 안할곳 같으오ㅠㅠ",
    "text101": "원플원 행사해서 저렴하게 구매했어요~~~~~~",
    "text102": "기획세트라서 사봤는데 너무 좋네여\n자연스럽게 컬링되고 볼륨감도 괜찮아요!",
    "text103": "메리골드7\n5점만점에 4점\n2020.03.10\n\n번짐정도\n보통이에요\n뭉침정도\n보통이에요\n롱래쉬\n보통이에요\n볼륨감\n보통이에요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text104": "뭉치지않고 발리는거 같아 맘에 듬...번지지도 않음",
    "text105": "한올 한올 발리는 마스카라를 찾는 분들은 여기에 정착해주세요.. 정말 잘 올라가고 너무 예뻐요 ㅠㅠ 1+1에 이 가격이라니 미친겁니다",
    "text106": "뭉침이 조금 있지만\n속눈썹이 길어지는 효과는 많이 있네용",
    "text107": "롱앤컬 사서 쓰다가 볼륨도 사봤는데 이것도 좋네요~!\n롱앤컬이 좀더 섬세하게 발리고, 볼륨앤컬은 확실하게 발리는 느낌?",
    "text108": "낮에 마스카라 하고나면 저녁까지 쳐지지 않았어요 !!",
    "text109": "자연스럽게 연출되는게 좋아서 잘 쓰고 있어요~",
    "text110": "아주 잘쓰고 있는 마스카라입니다~!\n키스미랑 클리오 쓰다가 갈아탔는데 ㅋ \n진짜 번짐없고 깔끔한 발림성이 좋아요~!",
    "text111": "빠른배송에 감사드립니다 \n\n깔끔하니 이뻐요\n\n색감이 잘 받네요\n\n생각외로 디자인도 이쁘네요\n\n마니파시고 번창하세요.",
    "text112": "번짐없어서 쭉쓰고있는데 원플원..뒈박. ㅋ득템했네요",
    "text113": "광고처럼 엄청나게 드라마틱한 효과는 아니지만 진짜 안묻어나고 좋아요",
    "text114": "제가 사용했던 마스카라 중에 제일 번짐 없고 유지 잘되요! \n구매하길 잘 했다는 생각이 드네요\n아주 만족하고 재구매로 쭈욱 사용할 생각입니다~",
    "text115": "yb****\n5점만점에 4점\n2020.03.08\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n보통이에요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text116": "진짜 몇 번 안발라도 속눈썹이 높이 고정되고, 볼륨 팍 살고, 유지력도 최고입니다. 앞으로 이것만 쓸거에요. 오랫동안 썼는데 질리지 않고 잘 쓰고 있어요! 진짜 인생 마스카라 찾았네요",
    "text117": "너무 좋아요\n일단 배송이 빨라서 좋구요\n두 개 받아서 좋아요\n올리브영 짱",
    "text118": "뭉치는 느낌있어요\n발림성도 그닥..바르고나면 뭉툭한 눈썹이이되서 누썹솔로 빗어줘야되요",
    "text119": "원풀원해서샀어요 자연성이좋고요 지속력은 그저그래요 ㄹㅅ",
    "text120": "친구한테 생일선물로 사줬는데 너무 맘에 들어 하구여\n잘 안번져서 좋다고 하네요 ㅎㅎ",
    "text121": "우리딸이랑 같이 쓸려고 구매했는데~~~길게 올라가고 볼륨도 잘되요 우리딸도 좋아하네요 다쓰고 또 재구매 할께용^^\n혹시나 매장가도 이제품으로 사써야겠어요",
    "text122": "자연스러운 마스카라 찾았는데 좋구요 뭉침이나  번짐도 덜한편이에요",
    "text123": "눈화장이 아주 잘 번지는 스타일인데 뭉침도 번짐도 없고 좋습니다",
    "text124": "번짐없고 컬링도 좋고요\n발림성도좋아요\n1+1이라 더 좋쥬",
    "text125": "인생마스카라 득템햇습니다\n진짜ㅇ바비브라운 이후.사실 바비도 너구리는 되긴햇어요(단종제품이후 매번 추천템사도 너구리됏거든요) ..\n이 제품은 진심 인생최고 마스카라입니다",
    "text126": "기존에 쓰던 마스카라를 다 써서 알아보다 \n첫구매 해봤는데 마스카라 너무좋네요 ㅜㅜ\n착한가격에 1+1이라니 번지지도않고 뭉치지도않고\n유지력 최고에요!!",
    "text127": "번짐이 살짝 있는거 같아요~\n전용리무버가아니면 지우기힘들다던데\n제가 쓰는게 좋은건지 잘지워져요^^",
    "text128": "후기보고 구입했는데ㅇ시간이조금 지나니까 눈밑에시꺼멓게 묻어나는건뭔지  \n거울고고 깜놀랬네요\n불륨은좋은데~~ \n묻어나오니그게 별루네요\n눈물흘린것도아닌데 왜그런지 모르겠네요",
    "text129": "깔끔한 느낌. 볼륨감보다는 길어보이는 효과가 더 있어요",
    "text130": "행사시즌에 어플배송을 시켰구요!! 뭉침없이 고르게 발리고 눈 자체가 번짐이 심한데 지속력있게 번짐이 심하지 않게 오래 갑니당~!!ㅎㅎ",
    "text131": "코스노리는 처음 들어보는 브랜드이지만 겟잇뷰티 믿고 구입해봤는데 번짐도 적고 속눈썹펌하고 바르니 고르게 발려서 좋습니다~~",
    "text132": "발림성 컬링력 좋구요 뭉침없이 올라가서 좋습니다 번짐도 거의 없구요 다만 속눈썹이 금방 쳐지는 것 같아 살짝 아쉽지만 그래도 많이 만족합니다^ ㅁ ^",
    "text133": "뷰티 채널보고 구매 했는데 그닥 좋은줄 모르겠어요 저한테는 키스미가 낫아요  뭉침이 있네요",
    "text134": "생각보다 괜찮았습니다 1+1으로 샀기에 만족입니다",
    "text135": "따따봉! 이정도면 진짜 조아요\n최고중최고의 제품",
    "text136": "평소에 화려하게 하는 편이라 조금 아쉬웠지만 바르기 편하고 지속력 좋고 컬링도 이만하면 별 4.5개는 줘야 함.",
    "text137": "당송보고 기대하며 구입했는데 저의 기준으로 봤을때는 별로였네요",
    "text138": "겟잇뷰티에서 1위로 선정된걸보고 바로 구매해봤어요.",
    "text139": "dlwlsk****\n5점만점에 5점\n2020.07.02\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n보통이에요\n볼륨감\n보통이에요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text140": "sung2****\n5점만점에 4점\n2020.07.01\n\n번짐정도\n보통이에요\n뭉침정도\n보통이에요\n롱래쉬\n보통이에요\n볼륨감\n보통이에요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text141": "가닥가닥 뭉침없일 발리는 마스카라\n솔이 진짜 잘 빠져서 바를때 눈가에 안묻어요ㅠ\n진짜 마스카라 초보자용으로 주변에 추천~!!!!",
    "text142": "거의 반년째 잘 쓰고 있습니다~\n본 기능도 훌륭하고 1+1이라서 가격 부담도 없고",
    "text143": "번짐이심해요 겟잇뷰티1위라는데ㅠㅠ 그래도 발림성이나이런것은좋아요",
    "text144": "후기가 좋아서 샀다가 꾸준하게 쓰고 있어요 ㅋ\n메이크업 진하게 안하는데, 마스카라만 잘 해도 괜찮아서\n이제품 뭉침없이 데일리로 빠르게 쓰기 좋아요",
    "text145": "ka****\n5점만점에 4점\n2020.06.11\n\n번짐정도\n보통이에요\n뭉침정도\n보통이에요\n롱래쉬\n보통이에요\n볼륨감\n보통이에요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text146": "롱앤컬은 자연스럽게 길어지고\n볼륨앤컬은 금방 또렷해지는 느낌?\n제 개인취향은 볼륨앤컬인듯 합니다\n적당이 대충 발라도 안뭉치고 금방 끝나서ㅋ",
    "text147": "행사해서 그냥 산건데 기대 이상으로 너무너무 좋습니다 뭉침 번짐 하나두 없고 쫙쫙 잘올라가요 대만족 담에 또 살게용",
    "text148": "마스카라 잘 번지는데 이건 번짐없어서 좋네요~~",
    "text149": "uw****\n5점만점에 5점\n2020.05.25\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text150": "한번 써보고, 지난번에 세일을 크게 하길래 쟁여 놓으려구 또 샀어요~ 오래 쓰고, 가루날림도 없고 저는 너무 만족해서 좋으네요~~\n인스타에서 우연히 보고 사봤는데 굿굿이에용~",
    "text151": "번짐과 뭉침없이 쓰기에 아주 좋은 제품!!\n가성비랑 제품력 모두 너무 만족합니다",
    "text152": "번짐이 없어서 좋네요 ! 워낙 속눈썹이 길다보니 롱래쉬는 차이점을 잘 모르겠어요 그래도 지속력이 좋아서 추천해요",
    "text153": "처음 사용해본 제품인데 아직 몇 번 사용 못해봤지만 번짐도 많이 없고 무난한 것 같아요!",
    "text154": "jina****\n5점만점에 4점\n2020.04.13\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n보통이에요\n롱래쉬\n보통이에요\n볼륨감\n보통이에요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text155": "번짐이있어요.코팅제 같은걸로 마무리하는데... 그걸사용하지않으면...팬더 ㅋ",
    "text156": "1022****\n5점만점에 5점\n2020.04.04\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text157": "볼륨앤컬 구매 했어요 생각보단 아쉽지만 세일할때 산거라 가격대비 괜찮아요 다음번엔 롱앤컬 사용해보려구요",
    "text158": "마음에 들어요. 한개가 아니라 두개라서 더 좋아요.",
    "text159": "뷰러없이 해도 좋고 번짐 없어서 좋아요.\n다음에 또 구매하고 싶어요.",
    "text160": "마스카라 안 뭉치고 가루안날리고 번짐없는거 한번도 못 써봄.마스카라할때 눈두덩이에 엄청 묻음. 내랑 안 맞음",
    "text161": "취향은 아니에요ㅠㅠ 솔이얇아서 꾸안꾸로 바르긴 좋은데 뷰러 없으면 별로...",
    "text162": "색상이이뻐요.다시재구매하고싶어요.양이좀적다는거.good.....",
    "text163": "기대안하고 샀는데 생각보다 번짐도 없고 풍성하게 잘올라가서 좋네요 !",
    "text164": "세일해서 구매했습니다! 롱앤컬이 잘 나오고 번짐이 심하지 않아요"
  },
  {
    "brand_name": "코스노리",
    "product_name": "[강력 워터프루프] 코스노리 퍼펙트 세팅 워터프루프 마스카라",
    "price": "9900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013096734ko.jpg?l=ko",
    "review_name": "[클리어런스]코스노리 퍼펙트세팅 마스카라 워터프루프 롱&컬 7ml",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000130967",
    "text1": "평소 메이크업을 즐기고 매일 하는 편이라 마스카라는 필수제품인데요, 항상 타제품의 마스카라 볼륨, 롱래쉬를 함께 번갈아 사용해오다가 몇년만에 새로운 마스카라를 사용해봤습니다\n\n일단 외관이 딱 깔끔하고 예쁜 기본모양이고 마스카라 솔이 너무 길고 크지않은 적당한 크기라 몇번의 터치로도 금방 속눈썹이 채워지는 점이 좋았어요\n\n많이 바르지않으면 뭉침도 많이 없고 롱래쉬, 볼륨감이 뛰어나진 않았지만 기본에 충실하게 사용하기 좋은 마스카라라 전반적으로 만족스러웠습니다\n그리고 번짐또한 제 얼굴에선 없었어서 크게 번짐 현상은 없는것같아요\n\n먼저 픽서 등으로 한번 발라준 후 뷰러로 올리고 마스카라를 뭉침 없도록 한번 발라준 후에 마스카라를 새워서 세로로 뭉치듯 발라주시면 아이돌 속눈썹 같은 느낌으로 만드실 수 있어요 !",
    "text2": "특가로 정말 저렴하게 구매했던 상품인데, 기대했던 것보다 더더욱 좋아서 잘 사용하고 있어요. 코스노리는 속눈썹영양제로 알게 된 브랜드인데 손톱영양제까지도 너무 좋아서 믿고 바로 구매했습니다❗️❗️\n\n🖤 블랙 마스카라이기에 포인트 주기에 좋아요. 평소에 브라운 컬러를 자주 쓰는 편이라 블랙이 없었는데 마침 생기다보니 조금 강하게 표현을 하고 싶을때는 이 제품을 사용하고는 해요. 그럼 눈이 더 빡! 살아납니다ㅎㅎ\n🖤 굴곡 정도가 눈이랑 잘 맞아서 언더에도 하기 좋아요.\n🖤 눈에 살짝 묻어도 따갑거나 시리거나 하지 않아요.\n🖤 물놀이 할때 바르고 갔는데 잘 번지지 않고 수정하기에도 편해서 좋습니다. 덧바르기에도 좋아요.\n🖤 저렴하게 겟해서 더더욱 잘쓰게 되는 제품. 원 가격도 그렇게 세지 않아서 재구매 의사 있어요.\n\n딱히 단점도 없고 무난하게 쓰기 좋은 마스카라라서 좋아요😊",
    "text3": "특가로 정말 저렴하게 구매했던 상품인데, 기대했던 것보다 더더욱 좋아서 잘 사용하고 있어요. 코스노리는 속눈썹영양제로 알게 된 브랜드인데 손톱영양제까지도 너무 좋아서 믿고 바로 구매했습니다❗️❗️\n\n🖤 블랙 마스카라이기에 포인트 주기에 좋아요. 평소에 브라운 컬러를 자주 쓰는 편이라 블랙이 없었는데 마침 생기다보니 조금 강하게 표현을 하고 싶을때는 이 제품을 사용하고는 해요. 그럼 눈이 더 빡! 살아납니다ㅎㅎ\n🖤 굴곡 정도가 눈이랑 잘 맞아서 언더에도 하기 좋아요.\n🖤 눈에 살짝 묻어도 따갑거나 시리거나 하지 않아요.\n🖤 물놀이 할때 바르고 갔는데 잘 번지지 않고 수정하기에도 편해서 좋습니다. 덧바르기에도 좋아요.\n🖤 저렴하게 겟해서 더더욱 잘쓰게 되는 제품. 원 가격도 그렇게 세지 않아서 재구매 의사 있어요.\n\n딱히 단점도 없고 무난하게 쓰기 좋은 마스카라라서 좋아요😊",
    "text4": "특가로 정말 저렴하게 구매했던 상품인데, 기대했던 것보다 더더욱 좋아서 잘 사용하고 있어요. 코스노리는 속눈썹영양제로 알게 된 브랜드인데 손톱영양제까지도 너무 좋아서 믿고 바로 구매했습니다❗️❗️\n\n🖤 블랙 마스카라이기에 포인트 주기에 좋아요. 평소에 브라운 컬러를 자주 쓰는 편이라 블랙이 없었는데 마침 생기다보니 조금 강하게 표현을 하고 싶을때는 이 제품을 사용하고는 해요. 그럼 눈이 더 빡! 살아납니다ㅎㅎ\n🖤 굴곡 정도가 눈이랑 잘 맞아서 언더에도 하기 좋아요.\n🖤 눈에 살짝 묻어도 따갑거나 시리거나 하지 않아요.\n🖤 물놀이 할때 바르고 갔는데 잘 번지지 않고 수정하기에도 편해서 좋습니다. 덧바르기에도 좋아요.\n🖤 저렴하게 겟해서 더더욱 잘쓰게 되는 제품. 원 가격도 그렇게 세지 않아서 재구매 의사 있어요.\n\n딱히 단점도 없고 무난하게 쓰기 좋은 마스카라라서 좋아요😊",
    "text5": "마스카라 하면 속눈썹이 축축 쳐져서 잘 못 쓰는 사람인데 이 제품은 속눈썹이 쳐지지 않게 탄탄하게 잡아줘서 좋은 것 같아요. 마스카라에 털? 같은게 들어있는데 그것 때문인지 속눈썹이 마구마구 잘 길어집니다 처음엔 적៖ 안됐는데 쓰다보니 다른 것보다 이게 더 좋은 것 같아요 ㅎㅎ \n발림성은 대체로 고루고루 잘 발리는 편이고 조금 뭉침이 있어요 저는 갠적으로 속눈썹이 잘 빠져서 워터푸르프 보단 물에 잘 지워지는 제품을 선호하는 편인데 이 제품은 지속력이 넘나 좋아서인지 클렌징할 때 조금 어려움이 있었어요,,! 그래도 지속력 좋은 마스카라 찾으시는 분들께는 좋을 것 같아용 자연스러운 화장 할 때나 음영감 있는 화장 할 때 덧바르는 횟수를 조절하면서 언제나 잘 쓰고 있습니당 애쉬 브라운 색상으로도 나온다면 좋을 것 같아요!!",
    "text6": "코스노리 마스카라 처음 구매 해보아요.\n\n기존에 메이블린,클리오,키스미 마스카라 구매해서 사용 했어요\n\n코스노리 .키스미.클리오,메이블린 비교해볼께요\n\n💠컬링 : 클리오=키스미>메이블린>코스노리\n\n💠번짐 없음: 키스미> 클리오=코스노리=메이블린\n\n💠지속력 :클리오=키스미>메이블린>코스노리\n\n💠뭉침 덜함 :클리요=키스미>코스노리>메이블린\n\n클리오 마스카라 처럼 깔끔하게 올라가는 마스카라 좋아하는\n\n편인데, 코스노리도 제법 괜찮은데 , 할인들어 갈 때면 모를까\n\n비슷한 가격 이라면 타 브랜드 마스카라 구입 할 것 같아요.\n\n코스노리 배송비 포함해서 저렴하게 구매 한 편이라\n\n그먕 맘편하게 자주 사영하기는 괜찮은 것 같아요.\n\n💠장점 :워터프루르프 기능 및 할인해서 저렴한 점\n\n💠아쉬운점: 컬링 및 지속력이 약해요",
    "text7": "🤍🤎마스카라는 코스노리🤎🤍\n\n저는 자칭 마스카라 유목민이기도 하고\n코시국 이후로 화장을 거의 스킵하고 지내는터라\n마스카라 살때 굉장히 망설였어요\n\n그러다 한달전에 올리브영 클리어런스 세일로\n만난 이 제품...속눈썹영양제로 엄청 핫한 브랜드가 아니겄어요? 그거 말고도 마스카라로 엄청 이미 유명하더라구요 나만몰랐쥐 또...ㅠㅠ\n\n근데 유명한데에는 이유가 다 있었고...\n사용해보고 난 후기는 바로 역시 유명템은 다 이유가 있구나!\n\n롱앤컬이라는 이름답게 롱래쉬가 정말 잘 되는 편이에요\n애초에 솔 자체도 짧게 잘 바를수 있는 모로 되어있어요!\n\n다만 컬인데...컬...컬은 조금 아쉬운?\n그냥 롱래시 마스카라입니다 ㅎㅎㅎ 볼륨감은 그냥 보통!이에요\n깔끔하게 잘발려요! 뭉치거나 가루 떨어지는것두없고 나뿌지 않앗어요\n\n저는 반쯤 쓴것 같은데 재구매의사있어요!더 작은 솔로 마스카라 내주면 좋을듯 >.<",
    "text8": "선착순 특가로 구매한 코스노리 마스카라!!\n속눈썹 영양제 제품은 한번 구매해서 사용해본 적이 있는데 저한테는\n조금 안 맞아서 그 뒤로 코스노리 제품을 재구매하지는 않았었어요.\n그래서 마스카라 제품도 이번에 처음 사용해봐요.\n이번 휴가 때 사용해봤는데 워터프루프 효과는 상당히 좋더라고요.\n(코로나라서 워터파크가 아닌 풀빌라 안에 있는 수영장에서 놀았어요.)\n물속에서 3시간 넘게 놀았는데도 번짐 현상이 전혀 없었어요.\n(저 포함 같이 간 인원이 총 4명이었는데 2명만 판다가 안 됨!!)\n(저랑 친구 1명만 제가 가지고 간 코스노리 제품을 사용함.)\n속눈썹 볼륨감이 엄청 좋거나 컬링이 잘 되는 편은 아니었지만 유지력\n하나만은 정말 좋아서 완전 대만족이었어요!!!\n워터프루프 효과가 너무 좋아서 전용 리무버가 아니면 잘 안 지워질 줄\n알았는데 일반 클렌징 오일을 사용했는데도 세정이 잘 돼서 놀랬어요.\n(클렌징 오일은 마*** 허브 그린 제품을 사용함.)\n하지만 워터프루프 말고는 딱히 다른 장점은 없어서 재구매는 잘 모르겠어요.",
    "text9": "코스노리 마스카라 처음 구매 해보아요.\n\n기존에 메이블린,클리오,키스미 마스카라 구매해서 사용 했어요\n\n코스노리 .키스미.클리오,메이블린 비교해볼께요\n\n💠컬링 : 클리오=키스미>메이블린>코스노리\n\n💠번짐 없음: 키스미> 클리오=코스노리=메이블린\n\n💠지속력 :클리오=키스미>메이블린>코스노리\n\n💠뭉침 덜함 :클리요=키스미>코스노리>메이블린\n\n클리오 마스카라 처럼 깔끔하게 올라가는 마스카라 좋아하는\n\n편인데, 코스노리도 제법 괜찮은데 , 할인들어 갈 때면 모를까\n\n비슷한 가격 이라면 타 브랜드 마스카라 구입 할 것 같아요.\n\n코스노리 배송비 포함해서 저렴하게 구매 한 편이라\n\n그먕 맘편하게 자주 사영하기는 괜찮은 것 같아요.\n\n💠장점 :워터프루르프 기능 및 할인해서 저렴한 점\n\n💠아쉬운점: 컬링 및 지속력이 약해요",
    "text10": "저는 눈두덩이 살이 있는 속쌍의 눈인데 아무래도 속쌍에다가 눈두덩이 살도 있는 편이라 어떤 마스카라를 발라도 시간이 지나면 쳐지더라고요 그래서 많은 마스카란를 구매했었는데 이번에 클리어런스로 너무 너무 좋은 기회로 마스카라 구매 했어요! 가격 대비 볼륨감이나 컬링은 괜찮은 편이고 마스카라 하고 시간이 지나니까 쳐지긴 하네요 아예 속눈썹 쳐짐이 없다고는 못하겠어요 지속력은 3-4시간 정도는 그래도 컬링이나 볼륨이 짱짱하게 유지되는거 같아요 코스노리 아이라이너나 속눈썹 영양제를 자주 구매해서 사용했었는데 마스카라도 꽤 괜찮은 편이긴 하네요 강력한 컬링과 볼륨을 원하시는 분들은 만족하지 않을 수도 있어요 마스카라 가볍게 발리는거 좋아하시는 분들은 만족하실거에요 코스노리 마스카라 추천합니다!!",
    "text11": "코스노리는 예전에 속눈썹 영양제 사보고 어플리케이터도 너무 별로고 내용물도 눈이 따가워서 쓸 수가 없어서 거들떠도 안보던 브랜드인데 깜빡했눼,,,^^ㅋ\n\n✅본인의 최애 마스카라인 키스미 마스카라 비교\n\n✔️컬링:코스노리<키스미\n✔️롱래쉬:코스노리<키스미\n✔️가루날림:코스노리<키스미\n✔️어플리케이터:코스노리>키스미\n✔️발림성:코스노리>키스미\n\n어플리케이터 제외 모든 면에서 키스미 압승. \n키스미보다 슬림해서 떡지지 않고 한올, 한올 바르기에 좋으나 피카소 속눈썹 브러쉬와 함께라면 키스미의 단점은 모두 커버가넝해요.\n\n섬유질이 많은 편은 아니라 롱래쉬 기능도 약하고, 볼륨감은 오전에 바르고 오후에 보니까 처음처럼 짱짱하게 유지되지 않아서 지속력도 ㅂㄹ..클렌징도 키스미와 비슷한 수준이라 딱히 클렌징이 쉽다거나 하는 장점이 있는 것도 아니에요.\n\n📣TIP\n저는 눈화장이 거의 안번져요. (똥탕 쉬레기템 제외)\n팁은 티슈와 파우더⭐️⭐️\n✔️눈가 유분을 티슈로 한번 찍어준다\n눈가에 유분이 많은 편이지만 아이프라이머는 안써요. \n(빠짝 말라서 눈에 주름 생기기 딱 좋음^^)\n✔️눈두덩이 전체적으로 가볍게 파우더\n✔️눈꼬리와 모근 가까이는 세밀하게 한번 더.\n\n재구매 의사 없음\n차라리 슬림 마스카라는 데이지크 추천.",
    "text12": "올리브영 세일 선착순 특가로 구입한 제품입니다. 한달동안 사용해보고 쓰는 한달리뷰입니다! 솔직히 코스노리 제품은 한번도 사용해본적 없는데 알고보니 속눈썹 세럼으로 엄청 유명하더라구요! 속눈썹 세럼을 잘 만드는 브랜드인 만큼 마스카라도 잘 만들지 않을까 라는 기대감이 있었습니다.\n저는 평소 올리브영에서 가장 유명한 클0오 마스카라를 구입해서 썼는데요! 비교해서 말씀드릴게요\n우선 클0오 제품보다는 좀 많이 뭉치는 느낌입니다! 저는 한올한올 올라가면서 볼륨도 같이 줄 수 있는? 좀 자연스러운 제품을 좋아하는데 이 제품은 진하고 속눈썹에 많이 올라가는 느낌입니다. 하지만 인형속눈썹처럼 빡! 쎄고 풍성한 속눈썹을 선호하시는 분이면 코스노리 제품을 강추합니다!\n지속력도 적당한거같아요! 무난합니다.",
    "text13": "코스노리 제품은 한번도 사용은 안해봤는데 속눈썹 연양제가 유명해서 마스카라도 잘하겠지 싶은 마음으로 990원딜 구매했어요! 마스카라 유목민이라 이제품 저제품 다 사용해보는중인데 코스노리도 도전해봤어요!\n\n블랙&골드 패키지라 고급지고 깔끔해요! 확실히 롱앤컬 제품이라 섬유질이 많이 들어있고 롱래시가 확실하더라구요! 개인적으로 저는 속눈썹이 많이 긴편이라 롱보단 볼륨을 더 선호하는데 이제춤은 확실히 롱래시랑 컬이 효과가 좋더라구요! 속눈썹이 짧은 분들이 만족하실거 같아요!\n\n컬링이 깔끔하게 잘돼서 깔끔한 속눈썹 연출이 가능해요! 지속력도 괜찮고 무난이상의 제품인거 같아요~ 뽝뽝 티나는 화려한 속눈썹이 취향이신분들보단 한듯안한듯 자연스럽게 길고 예뻐지는 속눈썹이 취향이신분들 추천해요!",
    "text14": "번짐도 없고 뭉침없이 잘 발려요\n볼륨감이 더 있으면 좋겠지만 깔끔하게 사용하기에는 괜찮은 제품이에요",
    "text15": "워터프루프 효과는 상당히 좋아서~ 올여름 휴가 때 잘 사용했어요.",
    "text16": "롱래쉬 타입 코스노리 마스카라 가볍게 바르기 좋아요 \n제형이 워터프루프라 지울때 아이리무버로 꼼꼼히 지워야해요",
    "text17": "얇게 잘발려서 너무 자연스러워요\n뭉침이 없어 사실 볼륨감은 없고요\n롱래쉬는 크게 기대하기 어렵지만..발림성만은 최고입니다\n워터프루프라 번지지않아요\n다른 마스카라와 비교하면 정말 얇고 촘촘해서 좋아요",
    "text18": "마스카라를 잘 사용하지않지만 딸아이가 사용하려고 구매하게되었고 지금도 사용하고있어요\n색상좋구 번짐도 거의없이 유지력이 좋아요💕",
    "text19": "행사할 때 구매했는데 볼륨감은 좀 부족하지만 깔끔하게 잘 발려서 마음에 들어요!",
    "text20": "코스노리 마스카라 지난번에 구입해서 잘 쓰고 있는데 클리어런스 세일을 해서 이번에 재구매했어요\n\n마스카라가 얇고 가느다란 브러쉬라서 속눈썹에 바르기 편하고 깔끔하게 잘 발려요",
    "text21": "정말 저렴한 가격에 구매한 건데 남은 기한도 넉넉해요..♥ 불평할 거 하나 없었어요.",
    "text22": "코스노리 마스카라 선착순으로 구입해서 잘 사용하고 있어요 \n브러쉬가 얇은 커브형이라 깔끔하게 발리고 섬유질이 있어서 롱래쉬 기능이 좋았어요",
    "text23": "마스카라는 오래사용할 수가 없는데 마스카라가 너무 많이 생기는 바람에 제가 사용하지는 않았는데요. 주변 후기를 들어보니 번짐도 적고 고정력이 좋아서 원플원때 꼭 산다고 하네요 ㅎㅎ 성분도 이만하면 괜찮아서 추천드려용!",
    "text24": "코스노리 마스카라는 이번에 처음 써봅니다 ㅎㅎ 이전에 코스노리 속눈썹 영양제를 만족스럽게 썼던 경험이 있어서 올리브영에서 선착 특가를 하는 배너 광고를 보고,,열심히 시간 맞춰 노려서 당시에 구매했던 기억이 나요! 저 특가/세일/선착 이런 키워드가 들어있는 프로모션이라면 괜스레 경쟁심생겨서 꼭 사야만 할 것 같은..(그런 마케팅에 바로바로 속아넘어가는) 그런 타입이거든요 ㅋㅋ\n\n코스노리라는 브랜드 자체를 처음 들어보는 건 아니고,, 코스노리의 가장 유명한 제품인 듯 한 속눈썹 (펩타이드) 영양제가 유명해서 구매해본 적이 있는 브랜드였습니다!.. 이게 지금도 집에 있는 제품인데 속눈썹 영양제는 속눈썹이 미세하게나마 탄탄해진게 육안으로 보였어서 만족하며 쓰고있었구요! 마스카라도 판매한다는건 이번에 처음 알게 되었네요ㅎㅎ. \n\n\n\n써본 결과, 평소 눈 화장 중에서 마스카라를 가장 중시하는 사람으로서 마스카라는 정말 다양하게 많은 제품군을 써봤다고 자부하는 사람으로서 이 마스카라 정도면 꽤 준수한 편인 듯 합니다. 막 써본 제품들 중에 최고!! 라고 하기엔 과장이 있지만 깔끔하고 군더더기 없고 유지력 볼륨컬링력 모두 다 평타 이상이에요 👍👍\n\n저는 완전 초특가에 구매한 셈이지만 그렇지 않더라도 종종 세일을 하는 듯 합니다..! 그래서 가격도 할인할 때 구매하면 나쁘지 않은 것 같습니다..! .😉",
    "text25": "특가로 정말 저렴하게 구매했던 상품인데, 기대했던 것보다 더더욱 좋아서 잘 사용하고 있어요. 코스노리는 속눈썹영양제로 알게 된 브랜드인데 손톱영양제까지도 너무 좋아서 믿고 바로 구매했습니다❗️❗️\n\n🖤 블랙 마스카라이기에 포인트 주기에 좋아요. 평소에 브라운 컬러를 자주 쓰는 편이라 블랙이 없었는데 마침 생기다보니 조금 강하게 표현을 하고 싶을때는 이 제품을 사용하고는 해요. 그럼 눈이 더 빡! 살아납니다ㅎㅎ\n🖤 굴곡 정도가 눈이랑 잘 맞아서 언더에도 하기 좋아요.\n🖤 눈에 살짝 묻어도 따갑거나 시리거나 하지 않아요.\n🖤 물놀이 할때 바르고 갔는데 잘 번지지 않고 수정하기에도 편해서 좋습니다. 덧바르기에도 좋아요.\n🖤 저렴하게 겟해서 더더욱 잘쓰게 되는 제품. 원 가격도 그렇게 세지 않아서 재구매 의사 있어요.\n\n딱히 단점도 없고 무난하게 쓰기 좋은 마스카라라서 좋아요😊",
    "text26": "마스카라를 항상 사용해 오던 제품만 쓰다가 이번에 새로운 마스카라를 써보고싶어서 구매했습니다\n\n원래는 빗 형태의 제품을 사용했어서 뭉침이 있을까봐 걱정 했었는데 적당한 양을 덜어 바르면 뭉침은 없어서 만족스러웠고 ,\n지속력도 매우 좋은편에 평소 번짐이 잘 없도록 메이크업을 하는 편이라 정확히 판단 할 순 없지만 번짐도 저에겐 없었어서 전체적으로 무난한 마스카라 제품 이였어요\n\n볼륨감이나 컬링정도는 드라마틱하게 올라가고 풍성해 보이는 것들처럼 뛰어나진 않았고 일반 워터프루프 마스카라들과 비슷했던 거 같아요\n\n요즘 가닥 속눈썹이 유행이라 원할땐 마스카라를 일반 마스카라 바르듯 한번 가볍게 바르고 그다음 세로로 세운 상태에서 위로 올리듯 몇가닥씩 뭉쳐 바르면 더욱 풍성하고 또렷한 느낌이 살아서 그렇게 사용중입니다",
    "text27": "어떤 마스크라든 어느 정도 사용하면 굳어가고 그래서 뭉침이 있고 하지만 일부러 메이크업 티내는거 좋아하는 스타일이라 그 부분은 아주 만족하는 바에요\n롱래쉬로 샀지만 되레 풍성한 효과를 더 주는 제품이고요\n솔이 바르게 편하게 약간의 굴곡이 있어요\n발림성 좋지만 번짐이 없지는 않아요",
    "text28": "풍성한 마스카라를 좋아하는 분도 있겠지만, 저는 깔끔하게 쫙쫙 뻗고 고정이 잘 되는 형태를 좋아해요. 평소에 제일 잘 쓰고 있는 제품은 크리니크의  래쉬파워 마스카라인데요, 코스노리도 괜찮네요!\n\n990원 특가에 구매하게 되어서 외출용 파우치에 두고 휘뚜루마뚜루 사용하고 있어요. 마스카라는 아무리 비싼걸 써도 6개월 내에는 사용해야하니까 이런 기획가격이 참 맘에들었어요ㅎㅎ\n\n지속력은 중간이상이고, 처짐현상은 아주 조금 있었어요. 제 속눈썹이 워낙 직모에 잘 내려와서 이정도는 양호하다고 생각할 정도였구요. \n\n너무 통통한 스크류브러쉬였으면 속눈썹에 많이 묻어나고 양조절이 힘들었을텐데, 직경이 작고 깔끔한 바나나형태라서 섬세하고 골고루 바르기도 편했어요. 얇고 쫙쫙 올라가는 형태로 마무리됩니다.\n\n제 눈에는 번짐이 없었고, 클렌징할 때도 립앤아이 리무버로 하니 쉽게 지워졌어요.",
    "text29": "속눈썹이 긴편이라 평소에 마스카라를 잘 안 하는 스타일인데 특가로 나온건지 100원이더라구요!?!? 그래서 호기심에 구매해봤는데 제가 똥손이라 그런지 오리려 눈화장이 지저분해졌어요ㅠㅠㅠ\n마스카라를 잘 안 하긴하지만 그래도 몇번 구매해서 사용해보거나 친구들 마스카라 빌려서 사용해본적이 있는데 이제품처럼 뭉치는 제품은 못봤던거같아요ㅠㅠ 그리고 바른지 얼마 안 됐는데 마스카라 뭉쳐져있던 것들이 가루처럼 된거지 뭔디 눈 주위에 흩날려서 붙어있고…😱 수습하느냐 진땀났어요\n그래도 번짐은 없는 편인 거 같아요!! \n마스카라를 잘 모르는 편이라 어떤점이 좋고 어떤점이 나쁘다라고 꼽기 어려울거같아요ㅠㅠ 저는 마스카라와 인연이 아닌 거 같네요ㅠㅠ\n이건 주변에 필요하다고 하는 지인 있으면 드리려고 합니다😭",
    "text30": "🤍🤎역시 유명템🤎🤍\n\n마스카라 유목민이기도 하고\n코시국 이후로 화장을 거의 스킵하고 지내는터라\n오랜만에 풀메 하려고 보니 다 굳어가는 마스카라 두 통..\n\n올리브영 앱에서 살거 담다가 클리어런스 제품이 눈에 딱 띄여서 함께 구매했는에 왠걸...?! 속눈썹영양제로 엄청 핫한 브랜드가 아니겄어요? 그거 말고도 마스카라로 엄청 이미 유명하더라구요 나만몰랐쥐 또...ㅠㅠ\n\n근데 유명한데에는 이유가 다 있었고...\n사용해보고 난 후기는 바로\n역시 유명템은 다 이유가 있구나~? ㅋㅋㅋ엄지척 들었습니다\n\n롱앤컬이라는 이름답게 롱래쉬가 잘 되는 편이에요\n애초에 솔 자체도 짧게 잘 바를수 있는 모로 되어있어요!\n다만 컬인데...컬...컬은 조금 아쉬운? 그냥 롱래시 마스카라입니다 ㅎㅎㅎ 깔끔하게 잘발려요! 뭉치거나 가루 떨어지는것두없고 나뿌지 않앗어요",
    "text31": "코스노리 마스카라 처음 사용해보았는데 생각보다 괜찮네요ㅎㅎ  가격은 정가 주고 구매하긴 살짝 비싸니까 할인할때 노리고 구매하시는게 좋으실것 같구 마스카라 뭉침은 별로 없는거 같아요!! 저는 이제품 사용하기 전에 일본제품을 사용했었는데 이 코스노리 마스카라는 지울때 잘지워져서 좋아요👍 그리고 가루날림도 적구 섬유질이 들어있어 가루 날림 있을줄 알았는데 생각보다 적어서 만족함 상품이었습니다 속눈썹 쳐지는것도 적어서 좋아요 \n저는 마스카라를 바르기 전에 에뛰드꺼 닥터 그럴로 먼저 잡아주고 마스카라를 바릅니다 그러면 마스카라가 오랫동안 지속이 되서 꿀조합이에요 대신 지우기가 힘드실수 있습니다 코스노리 마스카라 다 사용할것같아요 생각보단 괜찮은 상품이라서 만족합니다 솔도 c컬로 되어있어서 바르기 쉬워요",
    "text32": "일단 여름에 마스카라는 꼭 ㅠㅠ 신경써서 고르는데요 이 제품 우연히 만나게 돼서 써봤는데 일단 예쁘게 올라가기도 한데 진짜 안번지고 그래서 너무 좋아요!! 여름에는 눈이 번지는데 마스카라는 포기할 수 없고 너무 고민이었거든요 속눈썹 뷰러하고 마스카라 잘 발라준다음 조금 있다가 뷰러 다시한번 써주면 진짜 지속력 쩔어요! 코스노리는 속눈썹 영양제로도 유명하던데 마스카라에도 속눈썹에 좋은 성분이 들어갔다고 해서 더 믿음이 가요!! C컬로 예쁘게 뭉침없이 잘올라가구요 뭉치지 않아서 바른다음 이쑤시개나 브러쉬로 뭉친부분 풀어주지 않아서 좋아요 !! 속눈썹이 숱이 많거나 강한편이 아닌데도 이 제품은 속눈썹을 예쁘게 만들어줘요 ㅎㅎ 브러쉬 타입도 안뭉치게 잘올라가는 모양이고 앞쪽으로 속눈썹 양 끝에도 바르기에 무리 없었어요 !",
    "text33": "지속력이나 번짐의 정도는 어떠셨나요?? 마스카라의 지속력이나 번짐의 정도는 무난한 수준의 지속력과 번짐정도 인것같습니다.\n뭉침없이 고르게 발리나요??? 사용한지 얼마 안되어서 그런지 뭉침없이 고르게 발리는 편이긴 한것 같습니다.\n발림성과 컬링력을 평가해 주세요!! 평소에 키스미마스카라 롱앤컬을 썼었는데 그 마스카라 만큼은 아니지만 그냥 무난하게 쓰기 좋은 정도의 발림성과 컬링력인것 같습니다.\n상품의 번짐이 어느정도 인가요? 번짐 정도는 무난한 정도는 번짐정도 인것 같습니다.\n상품의 뭉침정도가 어떤가요? 뭉침 정도는 깔끔하게 발리는 편인것 같습니다.\n상품의 롱래쉬는 마음에 드세요?? 롱래쉬는 무난한 정도인것 같습니다.\n상품의 볼륨감은 마음에 드시나요?? 볼륨감도 무난한 정도입니다.",
    "text34": "특가로 구매를 했어요~\n올리브영에서 특가로 판매하는건\n웬만하면 거의 구매를 하는데 정말\n대박이예요\n마스카라는 많이 사용하는편이 아니라\n몇번 사용하고 버리는 경우가 많은데\n이런 저한테 딱 맞는거 같아요👍\n사실 저는 마스카라의 큰차이점을\n모르겠더라구요\n잘 번지지않으면 좋은거 같아요\n그렇게 사용하기엔 괜찮은 제품인듯\n합니다",
    "text35": "코스노리 마스카라 이름답게 컬이 잘 잡히고 사용감이 좋았어요.\n마스카라 브러쉬가 슬림해서 꼼꼼하게 바르기 편하고 언더 눈썹에 바를때도 깔끔하게 발려요.\n마스카라 사용후 눈시림도 없어 민감성 이신분들께 추천합니다.\n워터프루프 마스카라 여서 지속력도 좋아요.\n눈물을 조금씩 나와도 유지가 잘 됩니다.\n반드시 립앤아이 리무버로 세정하셔야 깨끗하게 지워집니다.\n올리브영에서 990원에 구매해서 횡재한 기분이예요.ㅎ\n정상가로 구매는 안할것 같아요.\n올리브영에서 세일할때 쟁겨두려구요.\n눈썹이 힘이 없어 잘 쳐지는데 마스카라 픽서 사용후 바르면 유지력이 짱이예요.ㅎ\n화이버도 3가지가 들어 있어 눈썹이 길게 연출되고 예쁜 컬이 나와요.\n여러번 덧발라주면 뭉침도 덜하고 볼륨도 살려주니 만족합니다.",
    "text36": "990원에 득템. 배송비 포함하면 4천원도 안되는 가격인데 세일해서 9900원인걸 금방 알게됨. 얼마 차이도 안나는데 이럴거면 그냥 사지말걸 그랬다는 생각이 매우 드는 시점..ㅎ\n\n코스노리는 예전에 속눈썹 영양제 사보고 어플리케이터도 너무 별로고 내용물도 눈이 따가워서 쓸 수가 없어서 거들떠도 안보던 브랜드인데 그새 잊고 선착순 이런거 굉장히 잘하는 편이라 구매해버림.^^\n\n📌본인의 최애 마스카라인 키스미 마스카라 비교\n\n컬링:코스노리<키스미\n롱래쉬:코스노리<키스미\n가루날림:코스노리<키스미\n어플리케이터:코스노리>키스미\n발림성:코스노리>키스미\n\n✋결론:어플리케이터 제외 모든 면에서 키스미 압승. 키스미보다 슬림해서 떡지지 않고 한올, 한올 바르기에 좋으나 피카소 속눈썹 브러쉬와 함께라면 키스미도 떡지지 않고 바를 수 있기때문에 키스미의 단점은 모두 커버가능합니닷. \n\n✅TMI\n참고로 본인은 웬만한 쉬레기 마스카라가 아닌 이상 아이라이너, 마스카라는 거의 번지지 않기 때문에 번짐은 비교불가. \n눈화장 안번지는 팁은 무족권 파우더⭐️⭐️\n눈가에 유분이 많은 편이지만 아이프라이머 안써요. \n(파우더보다 더 건조하게 빠짝 말라서 눈에 주름 생기기 딱 좋음.)\n눈화장 전에 눈두덩이 전체적으로 파우더처리 가볍게. \n눈꼬리와 모근 가까이는 세밀하게 한번 더 쓸어줌.\n\n재구매 의사 없음",
    "text37": "올리브영 선착순 특가로 구매한 코스노리 마스카라! 정가보다 90프로 넘게 할인된 가격으로 구매해서 좋아요 ㅎㅎ \n코스노리 제품은 처음 사용해보는데 무난하게 사용하기 좋네요 ㅎㅎ \n\n하지만 자주 사용하던 키스미 & 클리오 마스카라보다 지속력 & 롱래쉬 기능이 떨어지네요 ㅠㅠ 클리오 마스카라를 할인기간에 하나 더 사야할 거 같아요 \n\n😊 발림성 : 솔이 얇아서 마스카라가 뭉침없이 발리고 자연스럽게 길이가 길어져요 ㅎㅎ 뭉침이 없다는 게 가장 마음에 들었습니다 \n\n☹️ 지속력 : 마스카라가 두껍게 발리는지 속눈썹이 고정되지 않고 자꾸 쳐지네요 ㅠㅠ 에뛰드 마스카라 픽서와 함께 사용하면 덜 쳐지고 지속력이 높아져요 ㅎㅎ 속눈썹이 쳐저서 자꾸 뷰러를 해야하는게 아쉽네요 \n\n워터프루프라서 꼭 꼼꼼하게 클렌징을 해야할 거 같아요",
    "text38": "원래 있던 뽀뽀미 마스카라를 4년 넘게 사용해서 마스카라 교체의 필요성을 느끼고 있을때쯤 선착순 특가에 평소 봐둔 코스노리 마스카라가 올라와있길래 신청해봤어요. \n일단 마스카라는 블랙 색상에 얇은 모로 양 조절이 굉장히 잘되는 편이에요. 마스카라를 바를 때 많이 올라가지 않고 적은 양으로 자연스럽게 바르는 걸 선호해서 양조절을 많이 한 담에 발라주는 편인데 코스노리 마스카라는 양조절의 필요성을 크게 못느꼈던 것 같아요. \n또한 발랐을때 뭉침 없이 올라가서 좋았어요. 처음에 열어서 발랐을 때 털? 같은 게 있길래 새로웠는데 털이 속눈썹을 더 길어보이게 해주는 것 같타여\n또 워터푸르프 효과가 진심 미쳤어요.. 전에 썼던 것도 워터프루프 효과가 너무 뛰어나서 마스카라 지울 때 애를 좀 먹었었는데 이 제품도 클렌징 오일로 빡빡 지워주지 않고 클렌징 폼으로만 지우면 잔여물이 눈에 남아있어요ㅠㅠ \n화장지울 때 넘 힘들어서 별하나 뺐습니다..\n하지만 양조절이 잘돼서 초보자 분들에게 추천하는 마스카라에요~",
    "text39": "오랜만에 쇼핑이나 할까해서 올리브영에 들어와봤는데 웬걸.. 너무나 착한 가격에 컬링 짱짱한 마스카라를 얻을 수 있게 되었네요 제가 원래 운이 안좋기로 유명한 사람인데 완전 득템을 해버렸네요.. 감격스럽습니다 가격이 착해서 사용 기한이 좀 많이 짧겠다라고 생각은 하고 구매하긴 했는데 아니 이럴수가 사용 기한도 완전 짱 많이 길고 너무 좋은거 있죠..? 처음 사용해보는 브랜드인데 제품이 상당히 좋더라구요 컬링도 잘 되고 지속력도 짱짱하고 다 사용하면 또 구매할 생각이 있습니다! 맨날 다른 유명한 마스카라만 사용했는데 잘 안지워져서 좀 힘들었거든요ㅠㅠ 이건 그래도 지속력도 괜찮으면서 지워지는것도 잘 지워지는거 같아서 넘무 만족입니다 친구들한테도 다 추천하는 중이에요! 번창하시길 바랍니다아앙!ㅎㅎ",
    "text40": "브러쉬가 얇아서 꼼꼼하게 바르기 좋았어요\n한올한올 뭉침없이 얇고 깔끔하게 발리는 편이고 컬링 유지력도 괜찮더라구요 근데 롱래쉬 면에서는 좀 아쉬웠어요\n워터프루프라 번짐이 없었고\n롱앤컬이라 그런지 볼륨감은 기대하기 어려운 제품이었어요",
    "text41": "올리브영 세일기간에 들렀을 때 세일하는 제품이어서 구매해봤습니다. 코로나19 확산도가 떨어지면서 이제 올리브영에서 제품을 사용해볼 수 있었는데요. 먼저 이 제품을 발라보고 다른 제품을 구경했는데 번지지 않앜ㅅ더라고요. 그래서 믿고 이 제품을 구매해봤습니다. 다음날 출근할 때 다시 사용해봤는데요. 제가 눈두덩이에 유분이 좀 있는 편이라 잘 번지지 않는다고 유명한 마스크라를 써도 늘 번져서 리무버는 늘 가지고 다녔었어요. 그런데 이 제품은 여덟시간 이상 지나도 진짜 하나도 안 번졌어요. 발랐을 때 약간의 뭉침이 있어서 그 부분은 조금 아쉬웠는데요. 지속력이나 번짐에는 만족도가 높았습니다. 속눈썹 컬링을 잘 한 후에 꼼꼼히 발라주면 될 것 같습니다. 두세번 덧바르는 건 조심해주시고요!! 만족합니다",
    "text42": "코스노리 마스카라는 처음 써봅니다. 사실 코스노리는 속눈썹 영양제가 유명해서 구매해본 적이 있는 브랜드일 뿐이라.. 마스카라도 파는진 이번에 처음 알게 되었네요. \n\n평소 눈 화장 중에서 마스카라를 가장 중시하는 사람으로서 마스카라는 정말 다양하게 많은 제품군을 써봤다고 자부하는 사람으로서 이 마스카라 정도면 꽤 준수한 편인 듯 합니다. 가격도 할인할 때 구매하면 나쁘지 않은 것 같구요. \n\n다만 단점이라기보단 특징 중 하나는 마스카라 패키지?라고 해야할까요? 사이즈가 조금 묵직한 편이라는 점입니다 요즘 마스카라들은 얄쌍하고 가볍게 많이들 출시되는 듯 한데,, 그와 달리 규모감이 느껴집니다  메이블린 마스카라가 통통하다면 아건 길이가 좀 긴.. 그래서 파우치에 넣어다니며 수정화장애 활용하기보단 집에 두고 써야할 것 같아요.",
    "text43": "마스카라가 거의 다써가서 \n새로 구매를 해야했는데\n어떤제품을 살지 고민이었어요\n쓰던 제품이 나쁘지는 않았는데\n일본꺼라 뭔가 재구매 하고싶진 않았고\n우리나라 브랜드도 좋은게 많은걸 알았지만\n써보지를 않아서 막상 선택하자니 어려웠어요\n그러다 마침 올리브영 세일 이벤트로\n특가 상품을 선착순으로 저렴하게 판매해서\n구매에 성공했지 뭐에요 ㅎㅎ\n완전 저렴하게 득템해서 기분 좋아요\n코스노리 브랜드는 전부터 많이 들어서\n알고있던 브랜드지만 마스카라는 처음 써보는데\n발림성도 좋고 컬링도 잘되는거같아요\n일제랑 비교햇을때 떨어지는 점이 없엇어요\n비슷한 가격이라면 코스모리를 구매할거같아요!\n저는 특이하게 마스카라가 잘 안번지는 편이라\n번짐은 거의 없었고 워터프루프 테스트는 \n이번여름에 한번 시험해보려구요 ㅎㅎ",
    "text44": "가볍게 사용하기 좋은 제품 입니다!!\n\n가볍게 사용하기 좋은 제품 입니다!!",
    "text45": "세일할때 정말저렴하게 구매했어요~무난하게사용하기 좋아요~컬링도 좋은편입니다 맘에들어요",
    "text46": "좋은듯 싶은데요\n특가라 버리는거 아닌가 했는데 정말 괜찮습니다",
    "text47": "호호호\n완전 좋아요 ^^\n잘 발리고 지속력도 나쁘지 않아요 \n그냥 기쁜 건 아마 착한 가격 때문일까요\n^______^",
    "text48": "마스카라 득템했어요~무난하게잘쓸수잏는제품인듯해요",
    "text49": "할인 많이해서 특가로 구입했어요 :):)\n\n가격 제품 만족합니다",
    "text50": "좋아요! \n마스카라 좋은 기회로 사용하게 됐어요 \n뭉침 없구 깔끔하게 발라져서 너무 좋아요 \n다 쓰면 구매 해서 사용할거임!!!!",
    "text51": "브러쉬 자체도 얇아서 뭉침도 적고 번짐이나 가루날림도 적어서 잘 사용했어요~ 재구매의사있습니당",
    "text52": "선착순 특가로 싸게 구매했어요!\n마스카라는 처음이라 아직 잘 몰라서 서툰 탓인지 몰라도\n잘 발리긴 하는 것 같지만 티가 아주 나진 않고 뭉침이 꽤 있었어요ㅠ 그래도 C컬이라 다른 곳에 묻지 않게 바르기에는 좋았어요",
    "text53": "오늘의 특가로 저렴하게 구매했습니다 \n제품에 대해 평을  쓰러 왔더니  지금은 판매 하지 않고 있나 봐요\n제품  화려하지 않고 무난해요 \n발랐을 때 뭉치거나 번짐은 없어요 \n물에도 워터프루프로 물에 강하고 묻어나거나 그러지는 않아요",
    "text54": "선착순특가로 구입했어요 속눈썹영양제 잘쓰고있는데  마스카라도 기대됩니다",
    "text55": "코스노리 아이라이너도 잘 쓰고 있어서 마스카라도 궁금했는데 선착순 특가로 사용해보게되었어요 \n깔끔하게 올라가는 마스카라라 추천해요",
    "text56": "선착순특가로 아주 저렴하게 득템했어요\n부드럽게 잘 발리고 뭉침현상 번짐현상이\n거의없이 깔끔하게 표현이되네요\n눈썹이 길고 풍성해보여서 만족합니당💕",
    "text57": "올영세일때 득템했어요!!\n가격도 저렴하게 구매했는데 제품이 맘에 들어서 더 만족스러워용",
    "text58": "제가 드디어 찾은 인생 마스카라입니다 ~~\n기존에 페리페라 마스카라랑 클리오 상품을 사용했었는데 페리페라는 너무 뭉치는게 고민이었고 클리오는 너무 깔끔하게 발리는게 답답했어요ㅠㅠ\n근데 이 코스노리 마스카라는 원래 기능인 롱앤컬도 당연히 짱짱하면서도 볼륨도 잊지않는 상품입니다ㅠㅠ 속눈ㅁ겁에 발라줄 때 가닥 가닥 하나씩 결을 살려주는 게 아니라 몇 가닥씩 잘 잡혀 올라가면서 결을 굉장히 예쁘게! 그리고 속눈썹 숱도 많아보이게 챙겨줍니다ㅎㅎ 컬러는 그냥 블랙인데 나중에 꼭 브라운을... 기대해봅니다ㅎㅎ\n지속력은 말해모해용.. 바르고 자고 일어났는데도 번짐은 없었고 살짝의 뭉침은 있었어요 !( 언더 속눈썹) 그래도 지속력의 왕 클리오랑 비교했을 때 비슷하면 비슷했지 아 좀 떨어지네 라는 느낌은 아니었어요!",
    "text59": "너무 무겁게 안발려서 좋아요\n이벤트 자주 했으면 줗겠어요\n여러가지 써보고 좋으면 더 사서 쟁이려고 합니다 평소에 써보고 싶었던 제품이었습니다 너무 무겁지 않게 트러블없이 발림성있게 발려서 좋습니다 트러블없이 너무 기름지지 않게 발린다는 점이 가장 좋았습니다 써보고 좋으면 재구매할 생각이에요 잘쓸게요 많이 파세요 \n너무 무겁게 안발려서 좋아요\n이벤트 자주 했으면 줗겠어요\n여러가지 써보고 좋으면 더 사서 쟁이려고 합니다 평소에 써보고 싶었던 제품이었습니다 너무 무겁지 않게 트러블없이 발림성있게 발려서 좋습니다 트러블없이 너무 기름지지 않게 발린다는 점이 가장 좋았습니다 써보고 좋으면 재구매할 생각이에요 잘쓸게요 많이 파세요 잘받았어요 평소에 써보고 싶었던 상품입니다 잘쓸게요 많이 파세요 ㅎ추천추천",
    "text60": "사은품으로 받았는데 받은거 치고는 상품이 우수합니다\n워터라 여름에 쓰기 딱 좋네요 마스카라 잘 안해서 없었는데 이걸로 싸면 댈거같아여 개이득!!!",
    "text61": "마스카라 할 때 진하게 하는 걸 좋아하는데 이 마스카라는 자연스럽고 색도 진하지 않아서 자연스러운 거 좋아하시는 분들에게 추천드립니다. 검정색이어도 페리페라 마스카라 보다 물 탄 검정색 느낌이에요 그리고 뭉침은 딱히 없고 고르게 발리는 편입니다 솔이 눈 모양에 맞춰져 있어서 바르기 편해요 워터프루프 기능은 잘 하는 편입니다. 번짐도 딱히 없고 지속력, 컬링력이 좋아요 얇게 바르고 또 발라도 좋아요 요즘 처럼 날씨가 덥고 꿉꿉할 때 바르기 좋은 거 같네요 가볍고 빠르게 핏 된달까 코스노리 마스카라 광고도 꽤 봐서 궁금했는데 쓰기 좋은 거 같아요 세일할 때 샀어서 더 좋은 거 같기도ㅎㅋㅋ근데 정가나 세일 적게 할 땐 사고 싶진 않아요 제품에 비해 비싼 느낌이 있습니다. 클렌징은 아이리무버로 열심히 지우면 됩니다 한 번 써보세요~`",
    "text62": "화장 잘 안 하는 저로서 너무나 좋은 가격대 ^_^\n지속력 번짐 그런건 잘 모르겠고 그냥 가끔 쓸 것 같아용",
    "text63": "선착순 특가로 구매했어용\n번짐 없이 쓰기 좋아요 깔끔하게 픽싱돼요",
    "text64": "일단 저는 긴속눈썹에 직모입니다 열로 뷰러를 달궈주고 마스카라를 해주지만 한시간더 채 가지않는 엄청난 속눈썹의 소유자로서... 아직도 정착하지 못했는데 이 제품두 아니네여..생각보다 좀 두껍게 발리구요 물론 양조절 다 해줬습니당.. 그래서 그런지 좀 잘 처져용..아숩다",
    "text65": "저는 애초에 오떤 마스카라를 쓰든 꼭 마스카라 픽스를 사용합니다 그래서 객관적인 리뷰를 할 수가 없긴 한데용ㅜ 그래도 얘기를 해보자면 너무 과하게 화이버가 붙지 않아서 일단 좋았어요! 현재 쓰고 있는 제품은 속눈썹이 너무 길어져서 과한데 이건 딱 적당한 것 같습니다",
    "text66": "자연스러운 마스카라 찾으시는 분들께 추천합니다! 전 이거 특가로 100원에 구매해가지고 사실 뭐 안좋아도 미련이 없었는데 지금 너무 잘 쓰고있어요! 전 너무 거창하게 롱래쉬 뙇! 볼륨 뙇! 하는 제품보다는 뭉침없고 컬링 지속력 오래가는 제품 선호하거든요. 너무 대놓고 나 오늘 마스카라 했어! 하는 제품보다는 자연스러운 제품을 선호합니다. 원래 속눈썹이 좀 긴 편이긴 해요. 이제품도 보면 롱래쉬 기능이 막 엄청나진 않아요. 자연스럽게 약간 더 길어지는 정도입니다. 컬링 지속력은 기존에 사용하던 힌스 마스카라보단 1000배 더 오래가긴 하지만(힌스는 그냥.. 쓰레..퍽) 그렇다고 하루종일 유지되진 않았습니다. 다만 클렌징이 비교적 편리하고 뭉침이 진짜 없었어요. 양조절 굳이 안해도 적당히 묻어나오지만 전 그래도 한번 양조절 해주는데 진짜 뭉침이 적어서 언더 속눈썹 바르기에도 적합해요. 딱 자연스러운 연출하기에 좋습니다.",
    "text67": "저렴하게 구매해서 긴가민가 했는데 써보고 나니 이 가격에 이 퀄리티라서 엄청 만족했어요. 일단 속눈썹이 깔삼하개 발리고 지속력도 짱짱해요. 나스 마스카라보다 500배는 더 좋음 물론 나스 마스카라가 dogpoop이라서 그럴지도 모르겠지만 마스크 입김콧김에도 잘 버티고 아주 만족스러운 제품이라서 새로 나온 워셔블도 이거 다 쓰면 구매해서 써볼까 해요. \n그리고 어떤 마스카라는 이상하게 쓰면 눈이 피로한 제품이 종종 있는데 이건 눈이 피로하지도 않았고 만족스러웠어요. 색이 좀 다양하지 않은게 아쉽지만 브라운 컬러도 내주셨으면 좋겠다는 생각이 들었습니다. 솔도 크기도 적당하고 너무 통통하지 않아서 정말 딱 롱앤컬에 걸맞는 사이즈라 좋았고요 번짐은 원체 눈이 번지지 않는 눈이라 없었어요. 눈화장 번지지 않는 축복받은 신기한 눈인데 나스는 번졌음,,, 암튼 좋아요 코스노리 오다가다 들어만 봤는데 꼬ㅐ 제품이 쓸만 하구나 했어요",
    "text68": "저는 눈두덩이 살이 있는 속쌍의 눈인데 아무래도 속쌍에다가 눈두덩이 살도 있는 편이라 어떤 마스카라를 발라도 시간이 지나면 쳐지더라고요 그래서 많은 마스카란를 구매했었는데 이번에 클리어런스로 너무 너무 좋은 기회로 마스카라 구매 했어요! 가격 대비 볼륨감이나 컬링은 괜찮은 편이고 마스카라 하고 시간이 지나니까 쳐지긴 하네요 아예 속눈썹 쳐짐이 없다고는 못하겠어요 지속력은 3-4시간 정도는 그래도 컬링이나 볼륨이 짱짱하게 유지되는거 같아요 코스노리 아이라이너나 속눈썹 영양제를 자주 구매해서 사용했었는데 마스카라도 꽤 괜찮은 편이긴 하네요 강력한 컬링과 볼륨을 원하시는 분들은 만족하지 않을 수도 있어요 마스카라 가볍게 발리는거 좋아하시는 분들은 만족하실거에요 코스노리 마스카라 추천합니다!!",
    "text69": "# 코스노리 퍼펙트세팅 마스카라 워터프루프 롱&컬_한달사용리뷰\n\n🔎건성/민감성 , 봄 웜 라이트톤의 솔직 후기\n\n✔️ 구매계기\n: 100원딜로 구매하게 되었습니다! :)\n\n✔️ 지속력\n: 워터프루프라서 그런지 지속력은 정말 좋았습니다.ㅎㅎ 물에 묻어도 절대 지워지지 않아요!\n워터파크 갈때 추천드려요~!ㅎㅎ\n\n✔️ 롱컬링\n: 짧은 속눈썹 가지신 분들 주목!!\n정말 롱컬링이 됩니다.\n코스노리 마스카라는 그렇게 유명하지 않았어서 별 기대를 안했는데,\n컬링력이 좋더라고요~!\n\n🌟 총평\n워터프루프 되고 컬링력 좋은 마스카라 찾으신다면 강추드려요!\n\n🙆‍♀ 재구매 의사\n: ⭕️\n\n긴 리뷰 읽어주셔서 감사합니다!\n도움이 되셨다면 도움이 돼요👍를 눌러주세용!\n-주관적인 생각을 담은 리뷰입니다-\n#코스노리마스카라",
    "text70": "솔직히 기대없이 구매했는데 딱 한가지 기대했던건 워터프루프라 시간이 지나도 번짐없기를 기대했었네요. 일단 뭉침없이 잘발려요. 화장을 잘안하지만 매일 눈만 내놓고 거의 마스크만 쓰니 눈화장이라도 해야겠더라구요. 색조화장 아이라이너는 안하고 아이브로우랑 마스카라만 사용해줘도 눈이 또렷해지고 만족합니다.  처음 들어보는 브랜드지만 다른 라인도 사용해보고싶네요. 아이라이너도 있다면 함께 사용하면 좋을거같아요.  화장만큼 지우는것도 중요해서 포인트리무버도 구입했어요. 워터프루프 제품이라 확실히 지워야하니 전용리무버는 꼭 구비해둬야합니다. 지속력도 기대만큼 오래 유지되고 번짐이 제일 걱정이었는데 번짐도 거의 없어서 다 사용하고나면 재구매 할거같아요. 좀더 사용해봐야 진가를 알수있을거같아요.",
    "text71": "이번에 특가로 나와서 사용해보고 싶은 제품이라서 구매해봤습니다!😄\n\n항상 사용하는 마스카라는 일본제품이였는데 코스노리는 워낙 속눈썹영양제로 유명해서 잘 알고있는 브랜드였거든요!\n그래서 마스카라도 괜찮은것같은데? 하고 사용해봤는데 \n1. 우선 번짐감이 그렇게 없었습니다!\n2. 화장을 지울때 아이리무버를 사용해도 잘 안지워지고 남는 제품이 있는데 이 제품은 깔끔하게 지워져서 좋았어요!👍🏻\n3. 떡지거나 뭉치는것 없이 깔끔하게 한올한올 잘 올라갔습니다!\n풍성하게 올라가시는걸 원하시는 분들에게는 비추합니당!!\n4. 이번에 휴가때 사용했는데 물놀이에도 끄덕없을정도에 워터프루프 마스카라 였어요! 이건 진짜 쨩쨩👍🏻👍🏻👍🏻\n5. 다음에도 재구매 있을것같아요!",
    "text72": "한달 사용 리뷰입니다!!\n\n아무래도 마스카라들 특유의 그 사용하다보면 공기가 조금씩 들어가서 점점 제형이 굳는지라 처음에 사용할때와 다르게 점점 갈 수록 떡지게 발린다고 해야하나?\n그거는 어쩔 수 없나봐요~\n어느정도 사용하다보니 바를때 살짝 뭉치게 발려서 그거는 어쩔 수 없이 좀 아쉬웠지만 처음에 사용할때는 좋았습니다!\n\n그래도 지금도 양 조절 잘 덜어주고 천천히 살살 바르면 뭉치치않고 위로 길게 쭉쭉 잘 발리더라구여 ㅎㅎ \n\n워터프루프 제품이라그런지 번짐도 없고 좋았습니다\n그렇다고 너무 안지워지는 제품은 아니여서 클렌징 오일로 슥슥 잘 지워냈어요!\n\n그래도 전 마스카라 지울때는 리무버로 지우는걸 제일 추천드립니다..!!\n클렌징 오일로 마스카라가 지워지길래 너무 신기했어요!\n특가로 구매한 제품치고는 괜찮게 사용한거같네용",
    "text73": "1. 발림성 좋고, 컬링력보다는 컬링된 속눈썹을 고정하는 고정력이 좋아요. 찝어둔 속눈썹, 오래 갑니다. 고정력이 좋아서 그런지, 바르고 나면 속눈썹이 살짝 빳빳해지는 느낌이 있어요.\n\n2. 뭉침 조금 있어요. 속눈썹 빗이 있다면 그걸로 슥슥 해줘야합니다. 내장 브러쉬로는 해결 불가능\n\n3. 가루날림이 좀 있어요... 그래서 양조절 잘하고 쬐끔씩 얇게 여러번 얹어야할 것 같아요. 아니면 속눈썹에 바를 때부터 눈가에 살짝 엄청 작은 먼지같은 검댕이들이 나타남....\n\n4. 반대로 번짐은 심하지않아요. 보통 번짐과 가루날림이 같이 오던데, 이건 정말 가루날림이라고 느낀게, 티끌만한 검댕이가 광대, 눈가, 볼 여기저기 묻는것과 다르게 번짐은 없음... \n\n5. 롱래쉬 볼륨감 모두 적당~조금 만족. 어디 모자라진 않은듯해요.",
    "text74": "올영세일 기간에 이벤트가로 구매했어요\n코스노리가 마스카라 제품이 유명하다는 걸 알고 있었어서 이벤트 진행한다고 하길래 일찍 매장에 방문했습니다\n만원 구매시 990원인가? 그 정도의 가격으로 구매했던 것으로 기억하고 있어요 특별 할인 이벤트는 수량이 한정적이기 때문에 꼭 오픈 때 맞춰서 매장에 가야해요\n이벤트 제품은 주로 결제하는 곳 근처에 놓여져있어서 눈에 띄는 것 같아요\n\n케이스는 블랙 플라스틱 같은 재질이고 금박으로 글씨가 작성되어있어서 고급진 느낌이에요 다만 살짝 통통한 케이스라서 다른 제품보다는 부피를 차지합니다\n\n마스카라는 아직 사용하기 전이지만, 솔을 봤을 때 통통하니 볼륨감을 낼 수 있을 것 같아요 요즘 컬러 마스카라도 많이 있지만 저는 블랙이 역시 제일 좋아요 눈이 또렷해지고 선명해지는 느낌이 들거든요",
    "text75": "선착순 특가로 아주아주아주 저렴히 구매했습니당 \n워터프루프로 많이 찾는건 알았지만 이번기회에 \n물놀이전 써봤는데 유지력도 괜찮고 픽서 뿌려주니 잘 지워지지 않았어요 마르기 전에 눈떠서 눈두덩이에 묻은것 빼고는 저는 괜찮았습니다 아주 얇게 잘 올라가더라구요 뭉치는 것도 없었어요 \n제 속눈썹이 잘 쳐져서 그런거지 유지력 컬링 괜찮았던것 같습니다\n평소 페리페라랑 바비 썼는데 그것들 보단 얇게 올라가는것 같았습니다 저는 두껍게 올리는걸 좋아해서 여러번 해줬어요! \n픽서 안해주면 빨리 날라갈것 같긴해요 \n개인적으로 롱앤컬인데 제 눈은 롱만 잘 살아서 아쉽네용 \n잘 안쳐지는 눈이었다면 컬도 괜찮을것 같아요 \n일단 더 사용해보고 재구매 의사가 생길것 같아요! \n좋은가격에 잘 구매 한것 같네용 \n아무래도 아이쪽이 강력한 브랜드라 믿고 쓸것 같아요!",
    "text76": "올영세일 때 백원에 구매할 수 있다고 해서 산 마스카라인데 예상했던 것보다 훨씬 좋아서 놀랐어요\n\n✔️ 롱래쉬\n완전 속눈썹 한올한올 자연스럽게 길게 뻗어나가서 엄청 예뻐요. 진짜 웬만한 롱래쉬라고 내걸고 파는 마스카라보다 롱래쉬가 확실해요. 뭉침도 전혀 없고 속눈썹 전체를 한 가닥 한 가닥 다 또렷하게 살려줘서 자연스러워용\n\n✔️ 지속력\n지속력은 그저 그런 편이에요. 요즘 마스카라들 아무리 시간 지나도 컬 오랫동안 멀쩡히 잘 살아 있는데 이건 시간 지나면 쳐져요. 롱래쉬 효과는 진짜 짱짱한데 컬/볼륨 효과는 크게 없고 지속력도 그저 그렇다 보니 사용하기 애매해요ㅠㅠ 저는 오랫동안 지속되는지를 제일 중요하게 생각해서요\n\n✔️ 깔끔함\n이 마스카라 장점은 깔끔하고 자연스럽고 롱래쉬 표현이 엄청엄청 잘 된다는 점! 그리고 백원 특가로 산거라서 볼륨이랑 지속력은 별로여도 그렇게 아깝지 않은 것 같아요",
    "text77": "올리브영 6월 행사할때 100원에 구매해서 특템했어요~~ 저는 원래도 마스카라 깔끔하게?? 바르는걸 좋아해서 평상시에도 무조건 싹싹 긁어내고 사용하는 편이에요 물론 덜어내지 않고 사용해도 되는 마스카라가 나와있지만요 얇고 슬림한 마스카라를 제외하고 이것저것 사용하다보면 대부분은 덜어내고 사용합니다 코스노리 퍼펙트세팅 워터프루프 롱앤컬 마스카라는 발림성도 좋고 깔끔하게 발립니다 롱은 모르겠지만 롱은 보통인것같음요 속눈썹 펌을해서 컬에 원래 들어가있는 속눈썹이지만 컬링은 꽤 좋은것같아요 유지력도 괜찮구요 워터프루프라그런지 번짐도 없어서 지속력도 좋은편이에요! 마스크라 컬러는 행사할때 구매해서그런지 블랙색상만 있었던것같은데 쨌든 블랙 구매해서 사용했던것같아요 원래 마스카라는 블랙사용해서 컬러는 괜찮았어요",
    "text78": "990원 특가로 몹시몹시 개꿀로 구매했어요. 워낙 그냥 가져간 기분이라 좋기도 하지만 맘에 드는 마스카라였어요. 제가 속눈썹 영양제를 귀찮아서 안발랐더니 속눈썹이 너무 금방 쳐지거든요. 정말 뷰러 아무리 열심히 해도 1분만에 쳐져요. 그래서 기존에 쓰는 마스카라도 바로 무겁게 쳐져가지고 안좋아했는데 코스노리 제품은 쳐지는 속도가 좀 더디게 만들어줍니다. 물론 제 속눈썹에선 하루종일 짱짱하게 컬링을 유지해주진 않아요. 옛날엔 대충 해도 잘 올라가있었는데.. 요즘 왜이러는지ㅠ 가장 좋았던건 양조절을 열심히 하지 않아도 뭉침없이 깔끔하게 발리는거였어요. 파리다리마냥 이상하게 쩍쩍 올라간 속눈썹 진짜 싫어하는데 얜 자연스러워서 좋았어요. 다만 그만큼 롱래쉬 기능이나 볼륨 기능은 썩 좋진 않아요.",
    "text79": "올영세일 때 이벤트해서 싼가격이라 구매해봤는데 몇달 사용해본 결과 별로에요ㅠ 속눈썹이 원래 긴편이라 마스카라에 많은걸 바라지 않고 적당히 롱래쉬에 마스카라 한티만 나면되는데 섬유질도 적어서 롱래쉬도 잘 안되고 가루날리고 볼륨감도 별로고 번지더라구요 ㅠ 꼭 이 마스카라를 쓴 날에만 가루가 눈가에 떨어져있어요. 솔은 통통하고 c컬 모양이라 바르기 쉽고 좋은데 얼굴에 잔여물 뭍고 그런게 저한테는 큰 단점으로 느껴지네요 재구매는 안할거같아요. 마스카라 자자체는 자연스러운 볼륨이랑 롱래쉬라 가벼운 마스카라 찾는분들은 그냥저냥 쓸만할거같아요. 마스카라 제품 자체는 무난하지만 가루날림 + 번짐이 있어서 아쉬워요. 코스노리가 속눈썹 영양제가 유명한 곳이라 마스카라도 구매해본건데 마스카라는 아쉬웠네요",
    "text80": "좋아요 적당히 길오지고 볼륨감도 적당하고 마스카라 역할을 잘 해내는 것 같아요 하지만 다른 좋은 마스카라가 많다는 사실이..ㅎ 이 제품도 원쁠원하고나 할인할 때 가격이 저럼하지만 다른 좋은 제품들도 원쁠원 행사나 할인을 자주 하기 때문에 굳이 이 제품을 사용해야 할지는 모르겠어요 아 그리고 번짐은 음 제 눈이 유분이 좀 많아 잘 번져 잘 안 번지는 제품을 찾아쓰는데 이 제품은 조금 번짐니다 아주 조금..? 좋아요 적당히 길오지고 볼륨감도 적당하고 마스카라 역할을 잘 해내는 것 같아요 하지만 다른 좋은 마스카라가 많다는 사실이..ㅎ 이 제품도 원쁠원하고나 할인할 때 가격이 저럼하지만 다른 좋은 제품들도 원쁠원 행사나 할인을 자주 하기 때문에 굳이 이 제품을 사용해야 할지는 모르겠어요 아 그리고 번짐은 음 제 눈이 유분이 좀 많아 잘 번져 잘 안 번지는 제품을 찾아쓰는데 이 제품은 조금 번짐니다 아주 조금..?",
    "text81": "소리소문 없이 사리진 브랜드네요.. 저 말고 다른 사람들의 리뷰를 더 보고 싶었는데 안 보여서 제가 잘 쓴건지 안 쓴 건지 애매한 제품입니다. 그렇지만 올리브명 빅세일 했을 당시 매장에서 일정 금액 이상 사면은 마스카라를 저렴한 가격에 살 수 있어서 구한 거라 그런지 가격대비 괜찮은 것 같네요. 롱이랑 컬 동시에 담긴 제품이다 보니 하나를 제대로 하기 보다는 둘 다 애매해져서 이도 저도 아닌 느낌? 발림성은 확실히 굵고 좋아요! 다만 좋지도 나쁘지도 않고 애매하다 해야하나 그렇고요 워터프루프 이름 값하게 안 지워지는 건 있지만 지속력이나 번짐은 좋지도 않고 나쁘지도 않고 무난한 것 같고요, 뭉침 같은 경우 화장 알못이 하게 된다면 잘 번지겠지만 화장 잘하시는 분이 사용하면 괜찮을 것 같아요 가격대비 좋은 상품이라 추천합니다. 리뷰 마칠게요!",
    "text82": "어머나 이게 웬일이얌.. ~!!\n올영세일 너무 좋아요 흑흑 사랑합니다 올리브영❤❤\n\n우연히 좋은 가격딜로 구매하게 되었습니다 ㅠㅠ\n선착순 특가에 들어갔을 줄이야 ....ㅠㅠㅠ\n\n좋은 가격에 득템해서 그런지 제품의 만족도가 전체적으로 너무너무 높았습니다 ㅋㅋㅋㅋ 진짜 다 좋았어요\n\n❤워터프루프\n: 워터프루프 안되는 마스카라는 거의 찾기 힘든 것 같긴한데, 진짜 클렌징오일로도 제대로 세안 안돼서 2번 더 했어욬ㅋㅋㅋ\n\n❤롱래쉬 기능 짱짱!\n: 롱래쉬 기능도 너무 좋았어요. 전 속눈썹이 조금 짧은 편이라 컬링보다 롱래쉬를 중요시 하는 편인데, 이 제품은 롱래쉬가 잘되는 것 같았습니다 ㅎㅎ 코스노리 최고\n\n❤볼륨감\n: 볼륨감도 자연스럽게 잘 된것 같아요! 너무 일자인것 보단 예쁜 C 컬이 좋잖아용 ㅎㅎ 다음에도 재구매 할 것 같습니당",
    "text83": "소리소문 없이 사리진 브랜드네요.. 저 말고 다른 사람들의 리뷰를 더 보고 싶었는데 안 보여서 제가 잘 쓴건지 안 쓴 건지 애매한 제품입니다. 그렇지만 올리브명 빅세일 했을 당시 매장에서 일정 금액 이상 사면은 마스카라를 저렴한 가격에 살 수 있어서 구한 거라 그런지 가격대비 괜찮은 것 같네요. 롱이랑 컬 동시에 담긴 제품이다 보니 하나를 제대로 하기 보다는 둘 다 애매해져서 이도 저도 아닌 느낌? 발림성은 확실히 굵고 좋아요! 다만 좋지도 나쁘지도 않고 애매하다 해야하나 그렇고요 워터프루프 이름 값하게 안 지워지는 건 있지만 지속력이나 번짐은 좋지도 않고 나쁘지도 않고 무난한 것 같고요, 뭉침 같은 경우 화장 알못이 하게 된다면 잘 번지겠지만 화장 잘하시는 분이 사용하면 괜찮을 것 같아요 가격대비 좋은 상품이라 추천합니다. 리뷰 마칠게요!",
    "text84": "특가 상품으로 저렴하게 구매 했습니다!\n안그래도 마스카라가 필요했었는데, 행사로 저렴하게 구매할 수 있었어서 너무 좋았어요! 선착순 구매에 성공 했습니다! ❤️\n\n저는 지금까지 키ㅅㅁ의 슈퍼 워터프루프 마스카라만 6년 넘게 사용해오다가 이 제품은 행사를 통해 처음 구매하게 되었어요!\n\n사용해보니 일단 워터프루프 자체는 괜찮았구요!\n마스카라를 지울때 저는 립앤아이 리무버를 사용하는지라 깨끗하게 잘 지워졌습니다!\n위에 언급했던 마스카라는 잘 안지워지는지라 리무버를 사용하더라도 2-3번은 꾸우욱 하고 있어야했었어서 눈이랑 속눈썹에 좀 자극이 있었거든요ㅜㅜ\n그런데 이 제품은 그렇게 무리하게 지우지 않아도 리무버 한번으로 스윽 잘 지워졌고, 지속력도 괜찮았습니다!\n\n깔끔하게 잘 올라가게 발리며, 저는 개인적으로 볼륨보다는 롱을 좋아하는지라 저렴하게 구매를 하면서도 괜찮게 사용했던 제품 인거같아요~!",
    "text85": "선착순 특가 이벤트가 있다고 해서 도전했는데 쉽게 겟할수 있었습니다~~~! \n\n첫인상 : \n배송오고 테스트 해보려고 바로 꺼냈는데 예상외로 솔이 엄청 얇고 내용물이 많이 안뭍어나와서 좋았어요!!!\n뭔가 언더에 발라도 뭉침없을 것 같은 느낌?!\n\n발라보니까 솔이 얇아서 한올한올 바르는 느낌이라서\n발림성 굿, 뭉침없이 고르게 발리고, 볼륨효과는 안느껴졌어요!! 사알짝 길어진 정도?! 덧발라도 드라마틱하게 속눈썹이 길어지지는 않습니다 ㅎ̐̈ ㅎ̐̈\n\n제가 눈에도 기름이 많은 지성이라서 웬만한 마스카라는 그냥 다 번진다고 봐야하는데 이 마스카라도 제 눈을 이기지 못하고 눈 아래에 살짝 번짐이 있었어요,,ㅜㅜ 그래도 타사제품들에 비해서는 덜 번져서 좋았어요!!\n시간이 지나니까 속눈썹이 조금씩 쳐져서 그것도 좀 아쉬웠습니다!\n\n이벤트로 받아서 기대안했는데 안뭉치고 발리는게 너무 마음에 들어서 자주 손이 갈 것 같아요 ㅎㅎㅎ",
    "text86": "<<특징>>\n💘뭉침없음💘깔끔하게 발림💘자연스러움💘땀흘리고서도 유지력이 좋음\n일단 이 마스카라는 처음이고 코스노리라는 브래드의 제품도 처음써봐서 제품력이 어떨지 걱정을 좀 했는데요..\n막상 써보니 생각보다 아주 좋았습니다!\n마스카라는 키스미라던가 다른제품이 더 유명했기 때문에 선착순특가제품이 아니었더라면 써볼 일이 없었을텐데 일단 가격이 넘 저렴했구 쓰던거 다써서 걍 한 번 써보자~ㅋㅋ 라는 맘으로 샀어요.\n리뷰도 전에꺼 쓰고, 새제품을 써보기까지 얼마걸렸어서 지금에서야 쓰네요. 첨에 뚜껑 딱 까고 슥ㅡ대충 발라봤는데 자연스럽게 촤락~발리면서 데일리로 쓰기 넘 좋더라구요?ㅎㅎ 그리고 이 제품 바르고 헬스장가서 운동도 몇시간이나하고 땀도 잠뜩 흘렸는데도 번짐전혀 없었구 유지력도 좋았어요! 케이스도 무광블랙 컬러에 뚜껑은 글로시한핑크라서 넘 예뻐요!ㅎㅎ 앞으로도 또 사봐도 좋을듯 싶어욤ㅎㅎ",
    "text87": "선착순 당첨되어서 처음으로 인생 첫 마스카라를 써보았는데 와 왜쓰는지 알것같아요 진짜 마스카라 한번 찝고 마스카라 썼는데 진짜 속눈썹이 쫙 올라가네요 블랙이라서 더 또렷해보이고 좋은것같아요 진짜 그리고 친구들이 제 눈에 마스카라 해줄때에 타사 제품은 뭉침이 많고 번짐이 심했는데 이건 뭉침이 진짜딘짜 없어요 초보인 저도 처음 발라보는데 뭉침이 없이 쏴악 올라 가요 !! 진짜 눈이 또렷또렷해졌답니다!! 990원으로 산거라 매우매우 만족합니다 !! 하지만 만약에 이 제품 다 쓴다 하더라도 제 돈으로 직접 살듯 해요 !! 마스카라 솔이 너무 얇지도 않고 굵지도 않고 딱 적당해서 너무 좋아요 진짜 뭉침이 없는게 ㄹㅈㄷ 진짜 짱짱입니다 !! 앞으로 마스카라를 계속 쭉 쓸듯 합니다 ㅠㅠ! 사람들이 왜 마스카라를 쓰는지 알겠어용",
    "text88": "저렴한 가격에 체험할 수 있어서 좋아요!!\n솔이 그리 두껍지 않아서 바르기 편하구요.\n뭉침도 적은것 같아요.\n첫 개봉에도 뭉쳐있는 마스카라가 많아서 양조절 필수인데, 요건 촉촉하네요. \n유분이 나오면서 살짝 번지는건 어쩔수없나봐요ㅠㅠ\n쏘쏘하게 잘 사용할께요!",
    "text89": "좋은 기회로 이렇게 좋은 마스카라를 만날 수 있었어서 행복합니다! 전에 쓰고있던 마스카라는 페리페라 제품이였는데 저한테는 눈 밑에 시간이 지나면 유분기가 올라오면서 번저 눈밑이 살짝 검해져서 갈색 제품으로 쓰고 있었는데 이제품 받고 바로 사용해 하루 종일 이 더운 날에 땀 뻘뻘 흘리면서 보냈는데도 멀쩡했어요! 정말 눈밑 번짐이 심해서 여러 제품들을 사용해도 똑같길래 나의 문제인가 했는데 이 제품은 전혀 그런게 없어서 좋았어요 하지만 제가 속눈썹 길이가 짧아 롱래쉬 제품을 많이 선호하는데 이 제품은 길어지기는 하나 뭔가 그렇게 까지 길어진다는 느낌을 받지 못했고 바르고 나서 뭉침이 조금 있다는 생각이 들었어요 하지만 컬링력이 정말 좋아 제가 좀 많이 발라서 그런거지 조금만 발라도 유지 될 정도고 잘림송이 좋아 적당히 사용하면 될 것 같아요",
    "text90": "기존에 쓰던 제품인데 행사까지 들어가서 저렴한 가격에 잘 구매했어요. 앞으로도 특별한 사유 없는 이상 계속 안고 갈 제품입니다. 제게 너무 잘 맞아요! 동생도 피부 타입이 비슷해서 제가 사용하는 거 써보더니 효과 즉각 느꼈는지 맘에 들어 하길래 제 몫 구매하면서 하나 더 사서 선물했더니 너무 좋아해요. 저보다 더 야무지게 잘 쓰는 모습 보고 깜짝 놀랐어요. 조만간 다시 사면서 앞으론 동생 것도 하나씩 더 사서 계속 챙겨주려고요. 예전엔 제가 올리브영 구경하는 거 좋아하니까 옆에서 항상 투덜대면서 올리브영 왜 이렇게 좋아하냐며 신기해하더니 요즘은 제 덕에 좋은 제품들 많이 알아간다며 뭐 필요하면 동생이 먼저 올리브영 가자고 해요 ㅋㅋ 올리브영 가는 맛을 알았는지 먼저 이것저것 써보자 하구 이제 슬슬 제가 피곤합니다 ^^..",
    "text91": "마스카라 네이밍이 퍼퍽트 세팅 워터프루푸 롱&컬이네요, 마스카라가 갖추어야 필요 조건과 충분 조건에 해당하는 것들이 아닐 수 없어요...^^ 모름지비 길이와 볼륨감을 잡는 것이 거의 전부이잖아요...!\n은선 발림성은 나쁘지 않고, (사실 저만의 꿑팁으로~~ 저는 마스카라 전에 영양감을 주려고 투명하고 촉촉한 영양 카라를 먼저 해주기 때문에 웬만하면 뭉칠 일이 없답니다:  ) 지속력도 일자 직모인 제 속눈썹에 대해 동그랗게 말아 올려지는 컬링력도 무난하네요♡ 물론 제 꿀팁, 위의 방법대로 마스카라를 쓰기때문에 뭉침도 없어요^^ 이렇게 마스카라 기본에 충실하니 마음에 들고, 무엇보다도 이번 올 영 세일 기간에 정가보다 훨씬 싼 가격으로 코스노리 마스카라를 구입할 수 있어 더더 마음에 들고 좋았답니다^_^ 시간이 지나 좀 번지지만_ 중간중간 면봉으로 처리해주어야죠~~",
    "text92": "주변에서 하도 좋다고 하길래 대체 얼마나 좋은지 두근두근 기대했던 제품이예여ㅎㅎ 땀에 얼마나 견딜까 궁금해서 팔에 조금 발라서 비벼봤는데 정말 딱 고정되서 지워지지 않았어요👍 박박 비비진 않았어요. 눈화장 다 했는데 박박 비빌 일은 없으니까요. ㅎㅎ암튼 제가 더위를 엄청 잘 타서 조금만 더워도 땀이 많아나는데^.,^ 효자템입니다.ㅎㅎ 브러쉬도 얇상하게 C컬로 휘어져 있어서 속눈썹 한올 한올 예쁘게 싸악 빗어올릴 수 있어요!! 안 뭉치고, 지속력도 아주아주 좋았습니다.😁 그리고 설명 잘 읽어보니까 속눈썹 손상더 방지해준다고 적혀있더라고요. 믿고쓰겠습니다?😎ㅎㅎ 주변에서 좋다좋다 한데에는 다 이유가 있는걸 느끼고, 만족스러운 소비 였습니다👍 여러분들도 즐거운 쇼핑하세용~!!",
    "text93": "올리브영 세일을 하는데 하루 특가 상품으로 아주 저렴한 가격으로 구입하게 되었습니다. 코스노리가 속눈썹 세럼으로 엄청 유명하다고 들었는데 마스카라도 너무 궁금했는데 좋은 기회라고 생각했씁니다. 제가 구입한 제품은 블랙 색상이구요 워터프르에다가 롱앤컬입니다.롱앤컬제품이다 보니까 풍성보다는 속눈썹을 길게 해주는 점에 특징을 ㄱ자기 있구요. 슬림한c컬 브러쉬가 속눈썹 한올한올 깔끄하게 롱하고 컬링 효과를 주구요. 블랙 젤 베이스가 부드럽게 발리며 자연스럽게 속눈썹이 연장됩니다. 또 강한 피팅력으로 오래도록 번짐 없는 완벽 워터프루프 마스카라로 사용 할 수 있습니다. 브러슁 ㅔ적당량의 내용물을 취하여 속눈썹 ㅂ부리부터 아래에서 위로 꼼꼼히 빗어 올려주므로 사용하실수 있습니다. 무난하게 사용가능하빈다.",
    "text94": "아마 선착순 구매 이벤트로 저렴하게 구매했던 제품인 걸로 기억하는데, 받아보고 일단 뭉툭한 그립감이 마음에 들었어요.\n괜히 그립감이 뭉툭하면 마스카라도 더 두껍게 잘 올라갈 것 같은 느낌적인 느낌이 든달까...?\n몇 번 발라봤는데 발림성은 좋은 것 같았고, 지속력은 그냥 그랬던 것 같아요. 볼륨보다는 래쉬쪽에 좀 가까운 느낌? (근데 이건 제가 워낙 얇은 속눈썹이라 더 그런 걸 수도 있긴 해용)\n양도 많은 편이라 오래 쓸 것 같아요.\n제가 마스카라를 많이 써본 건 아니지만 다른 마스카라들과 비교했을 때 크게 와! 이런 느낌의 제품은 아닌 것 같고 한 번 써보기에는 좋은 제품인 것 같습니당 무난무난해요!\n큰 장점도 없지만 그렇다고 질이 또 막 나쁜 제품은 절대 아니어서 정말 무난히 쓰기 좋은 제품이라고 생각이 드네요 ~ ㅎㅎ",
    "text95": "속눈썹 펌을 해서 깔끔하고 가볍게 올라가는 마스카라를 선호해서 구매했어요\n마스카라는 잘 사용안하게 되는데 아이메이크업   분위기있게 하고 싶을땐 꼭 사용합니다\n저는 아이라이너보다 시세이도 뷰러로 올려주고 마스카라 해주면 눈이 볼륨감있어 보여서 선호하는 메이크업이랍니다\n제 속눈썹은 두꺼운 직모라 마스카라가 뷰러를 하고 올려도 무거워서 금밤 쳐지는 경향이 심한데 코스노리 마스카라는 금방 올린것처럼 처짐없이 오랫동안 쳐지지 않고 버텨주어서 좋았어요\n깔끔하게 발리는 마스카라라서 눈밑에도 바르기 편하고 볼륭감있게 올라가서 눈동자가 확실히 커보인답니다\n세안시에는 폰즈 립앤아이 리무버로 화장솜에 묻여 부분 클렌징해주고 약산성 폼클렌징을 해주면 잘 지워집니다\n오랫동안 메이크업하고 집에 와서도 눈 주위에 번짐이 없어서 아주 만족하며 사용하고 있어요",
    "text96": "타임어택 성공해서 산거였는데 생각보다 엄청 좋아서 정착할거같아요!! 뭉침없이 깔끔하게 딱 발리고 제가 엄청 잘번지는 눈인데 하나도 안번져서 좋아요!!! 지속력도 좋아서 진짜 하루종일 꼿꼿하게 서있어요!! 발리는 것도 슥슥 잘 발리고 좋아요!",
    "text97": "결론부터 말하자면 그냥저냥 쓸만해요\n\n색감- 우선 저는 마스카라를 할 때 굉장히 진하게 하는 걸 좋아하고 멀리서 봐도 딱 티날정도로 올라가 있는 속눈썹을 좋아해요 \n그런데 이 마스카라는 좀 자연스럽고 색도 안 진해서 저는 좀 불만족스러웠어요 이거 쓰다가 페리페라 유명한 마스카라 쓰니까 같은 검정색임에도 불구하고 페리페라는 유성매직 검정 느낌이라면 이 마스카라는 물 탄 검정색 느낌이에요 자연스럽게 마스카라 하는 걸 좋아하는 사람들에게는 추천드리지만 저처럼 속눈썹 화장에 목숨거는 사람이라면 비추천합니다 그래서 저는 이거 언더 속눈썹에만 사용해요 \n\n발림성- 뭉침은 딱히 없고 고르게 발려요 솔이 눈모양에 맞춰서 굽혀져 있어서 바르기도 편해요 \n\n저는 이거 행사할때 1,000원인가 2,000원 주고 사서 그냥 그럭저럭 쓰고 있지만 굳이 정가주고 살 정도는 아닌 것 같아요",
    "text98": "좋은 기회에 콧코스노리 퍼펙트 세팅 마스카라 워터프루프 롱앤컬 제품을 사용해보게 되었습니다. \n\n좋다는 마스카라를 사용하면 문제가 마스카라 액이 많이 나오는지 항상 뭉침이 심하곤 했는데 \n\n이 제품은 뭉침이 심하지 않아 우선 좋았습니다. 볼륨앤컬도 있던데 제가 구매한 롱앤컬에 맞게 속눈썹을 길게 연출해주어 기본에 충실한 제품이었습니다. 롱앤컬을 사용해보니 볼륨앤컬은 어떨지 궁금해지더라고요. 두가지가 아예 다른 느낌인지 궁금합니다. 워터프루프라고 하던데 그에 맞게 쉽게 지워지지 않는 것도 마음에 들었어요. 여름이라 땀때문이 화장 지워짐이 신경쓰이곤 한데 워터프루프를 구매하길 잘했다고 생각했습니다. 아직 며칠 사용해보지 않아서 조금 더 사용해보고 처음처럼 만족한다면 재구매 의사가 있습니다.",
    "text99": "이번 올영데이에 첫 선착순 특가!!! 안그래도 클X오 볼륨앤컬 (1+1) 을 다 사용해서 마스카라를 구매했어야했는데 타이밍 너무 좋게 할인특가를 하더라구요! 또 코스노리라는 브랜드는 생소했지만 최근 올리브영에서 일을 하면서 너무 많이 접해서 궁금하기도 했구요😊\n\n볼륨: 클X오>코스노리\n볼륨 자체는 코스노리보다는 전에 사용하던 제품이 더 풍성하게 발리더라구요. 아무래도 볼륨 전용이라 그런가? 그래도 코스노리 요 제품도 볼륨감 좋아요!! 없다는 말이 아니라 클X오 보다는 적다는 말이에용!\n\n롱 : 완전 만족👍 (90점)\n바르다가 점점 속눈썹이 길어지길래 놀라서 확인해보니까 섬유질이 들어있어 길어지는 효과도 있는 제품이더라구요 ㅋㅋㅋ🤣\n진짜 이런 제품은 너무 부자연스럽게 발려서 안썼는데 코스노리처럼 발리는 롱 마스카라면 쓸래요!! 너무 자연스럽고 그냥 내 속눈썹이 긴 것처럼 보여요!! \n\n발림성 및 컬링 : 진짜 대박...😍 (100점)\n발림성 미쳤구요...🤭 너무 부드럽게 발려요... 그런데 뭉침도 없어요... 거기다가 고르게 발려요... 얇게 발리면서도 컬링 미쳤답니다... 제가 속눈썹펌도 잘 안먹히는 완전!! 직모 속눈썹이라 마스카라를 해도 몇 분 뒤면 바로 쳐지는 그런 속눈썹인데 얘는 흐리거나 습한 날만 아니면 몇 시간동안 짱짱하게 완전 잘 잡아줘요😘\n\n번짐 및 지속력 : 무난무난 (60점)\n클X오제품이 워낙 짱짱해서 그런지 이 제품은 시간이 지나면 번짐이 조금 있나? 싶어요. 여름이라 땀을 흘려서 그런건지는 몰라도 밤 9~10시쯤 되면 눈 밑이 약간 어두워지더라구요😅\n\n최대 단점: 곡선이라서 그런가? 언더가 잘 안발려요🥺 저만 그런건가요?ㅠㅠ\n\n언더가 잘 안발리는 거 말고는 진짜 여태 써본 마스카라 중 제일 만족스러운 제품이었어요!! 재구매의사 100%구요 완전 사랑해요 코❤️스💛노💙리💜",
    "text100": "마스카라 성애자인 저는 2206 올영세일 선착순 특가 제품 중에서 패드보다 이 제품이 더 가지고 싶어서 오픈런 해서 구매했습니다\n속눈썹 영양제 등 아이제품으로 유명한 코스노리 제품이라 믿고 구매할 수 있었습니다\n\n이 제품은 호불호가 좀 갈릴 것 같아요.. 롱앤컬이라 두마리 토끼를 다 잡을 수 있는 것은 좋지만 섬유질이 좀 많이 붙어있는 복슬복슬한 마스카라라서 저처럼 눈을 자주 비비거나 얼굴에 손을 자주 가져다대는 사람들은 검정 가루들이 얼굴에 떨어질 수도 있어요. 그렇다고 매번 마스카라 픽서를 하기도 귀찮잖아요ㅎ \n이런 이유 때문에 별 하나 뺐습니다\n\n근데 뭐 본품을 구매했으면 약간 돈 아깝다, 그냥 쓰던거 쓸걸 이런 생각을 했겠지만 990원이라 그냥 뭐 한번 마스카라 체험해보고싶다 이런 생각으로 구매하시면 좋을 것 같아요",
    "text101": "올영데이 선착순으로 구매했는데\n생각보다 제품력이 좋아서 놀랐어요",
    "text102": "코스노리 아이래쉬 세럼 애정해서 마스카라도 믿고 구매합니다.",
    "text103": "자극없고 촉촉해요 다음에 또 구래할거같어요 세일할때 찾아올께요",
    "text104": "마스카라를 엄청 중요하게 생각해서 여러가지 마스카라들을 많이 써봤는데 코스노리 마스카라는 처음이네요 ~ 저는 속눈썹이 긴편이라 롱래쉬기능보다는 볼륨이랑 컬링, 지속력을 중요하게 생각해요!!! 컬링 짱짱하면서 풍성해보이는걸 선호하는데 이 마스카라는 롱래쉬타입이라 지저분하게 섬유질이 붙진않을까 걱정했어요 그런데 그렇진 않더라구요! 롱앤컬타입인데도 꽤나 마음에 들었어요 ㅎㅎㅎ 눈밑에 번짐은 살짝 있는데 이건 제 눈 특성상 생기는거같구요~ 그래도 지속력좋고 뭉침 없어요! ㅋㅋㅋ 다음에도 또 이런 깔끔한 롱래쉬 타입 마스카라를 써볼것같아요 만족스러운 제품력이에요!! 이 제품 브라운 색상이 있는지 모르겠는데 브라운 색상도 있으면 써보고싶네요 ㅎㅎㅎㅎ추천드립니다~~~~~~~",
    "text105": "진짜 신기하게 속눈썹 엄청 길어짐 리뷰 좋은 키슴 마스카라를 처음 사서  별 기대 안 했는데 생각보다 좋은 거 같아요 근데 처음 쓸 때 뭉쳐있는 검은 덩어리가 자꾸 나오더라구요..ㅠㅠ 안에서 굳은건진 모르겠지만.. 그래도 990원으로 엄청 싸게 사서 매우 만족합니다",
    "text106": "왜 사라지고 있담...? 여러분 얇고 깨끗한 느낌내기에 정말 좋아요ㅠㅠ 색도 너무 시꺼멓거나 애매하게 회색빛이 아니라 깔끔하고 얇게 바르기 넘 좋은데요ㅠㅠ 지속력도 좋고 한올씩 올리기에 너무 좋은데 클리어런스라니까 다들 한번씩만 써봐바요ㅠㅠ",
    "text107": "990원에 배송비 2500원 내고 산거라 거저먹는 느낌으로 샀어요. 무쌍에 눈살 많고 속눈썹 길고 많은 사람이에요. 깔끔하게 발리는데 지속력이 크게 좋은것도 아니고 그냥 무난해요. 번짐도 무난하고 발림성은 좋은데 컬링이 전 별로였네요. 뭉침없게 고르게 발리긴 합니다. 하지만 배송비까지 거의 3500원에 산거라 제품력을 따지기도 뭐하고 가성비가 최고라ㅋㅋ근데 이 마스카라를 원가에 산다고하면 딱히 추천하지 않습니다. 이건 세일할때 다른거 사면서 추가하는 정도로 가는게 맞는 듯 합니다. 이 가격에..다른거 좋은게 많기 때문에 꼭 이걸 사야할 이유는 없는것 같네요. 가격을 내린다면 가성비템으로 괜찮을수도? 쌍꺼풀 있는 분은 저보단 모든면에서 한층 나을 수도 있을것 같긴 하지만 무쌍에 눈살있는 분들은 비추",
    "text108": "세일기간에 행사로 엄청 싸게할때 샀던 제품인데 생각보다 괜찮았어요!! 지금 이렇게 리뷰까지 남길 정도입니당\n이전애 코스노리 속눈썹 영양제를 잘 사용했어서 요것도 사봤는데 뭉침이 적어서 좋아요 \n저는 조금 적은 숱에 속눈썹 모의 두께가얇고 길이는 긴편입니다. 눈두덩이 지방이 있는 무쌍이구요.\n따라서 마스카라를 하면 아무리 바짝 올려줘도 한시간만 지나면 스르르 처지는 눈썹을 가지고 있습니다 그래서 숱을 보강하기위한 컬링 마스카라를 바르면 무거워서 더욱 지속이 안되곤했는데 이 마스카라는 굉장히 가볍게 발려서 무게때문에 처지는 일이 없어요 그리고 코스노리 속눈썹 영양제를 사용해보신 분들은 알겠지만 눈 가까이에 사용하는 제품들이라 순하게 만들어져 눈시림같은것도 없구요 \n클리어런스로 저렴한 가격일때 득템해가셔서 꼭 써보셨으면 좋겠습니당",
    "text109": "코스노리~ 듣기만하구, 사본건 처음인데요~^^\n오오~!  박스부터 고급지구~  마스카라두 깔끔~고급짐~!\n솔부분이랑 얇게~~커브져있어서 저 같이 속쌍인 사람한테두\n딱~ 깔꼼하게!  쓱쓱~ 잘 발리면서두, 파리다리안되구, \n화이버? 같은것이 있어서~ 엄청~~롱래쉬되면서 깔끔해서! \n너무~ 만족했어요~~^^\n이래서 사람들이 코스노리~ 코스노리~ 했구나~ 했어요^^\n진짜, 본체두 안미끄럽게 디자인되어있구~\n제꺼는 블랙색상으루 샀는데요~ 생얼에 마스카라만 잘~\n해줘두 엄청~ 깔끔하게! 눈이 커보이구, 선명해 보여서 좋았어요~^^ 컬링력은 진짜~ 비오고 습한날 하구나갔는데도\n원래 엄청 잘 번지는 속쌍커플인사람인디 ~><\n아침부터 저녁까지 쭉~~컬링력 그대로 있더라구요~^^\n다음에두 재구매 할라구요~!^^",
    "text110": "코스노리 제품 마스카라로 처음 구매해봤는데요 제품명은 롱앤컬이라고 되어있지만.. 저한텐 롱도 컬도 아닌제품이 되었네요 둘중하나라도 만족했으면 모르겠는데 별로였어요..ㅠ 마스카라한지도 티도 안나는거같고.. 아쉽네요. 차라리 안쓰는게 나은거같은 기분",
    "text111": "선착순특가로 저럼한 가격으로 코스노리 마스카라를 구입할 수 있었습니다. 마스카라 솔이 작은편이라서 꼼꼼하게 바르게 좋은 것 같습니다. 마스카라 번짐도 없는 편입니다. 다만 제 부족한 솜씨로는 드라마틱하게 속눈썹이 풍성하게 연출하기에는 어렵습니다.😭",
    "text112": "아직 제대로 써보진 않았지만 그냥 무난한 것 같아요. 선착순 특가로 싸게 구입했어요. 만족합니다~",
    "text113": "워터프루프 제품이라서 지속력도 길고 발림성도 좋네요 배송도 빠르고 만족했습니다",
    "text114": "한 달 사용 리뷰 입니다\n행사 가로 990원 나온거 샀었는데 그 가격 주고 산 거 치고는 너무 잘 쓰고 있어요! 우선 좋은 점은 얇게 발린다는 겁니다. 적당량 바르면 약간 뭉치기는 하나 얇게 발려서 좋았구요. 지속력은 잘 모르겠습니다 시간이 지날수록 점점 내려오는 게 보여서… 그치만 전반적으로는 만족합니다. 재구매는 안 할 것 같네요",
    "text115": "솔이 적당히 얇아서 꼼꼼하게 한 올 한 올 바를 수 있어서 좋아요!  바르고 바로 눈 뜨면 눈두덩이에 뭍고 번지는 것은 약간 있지만 몇 초 말려 주는 시간을 좀 주면 번지는 건 없는 것 같아요! 선착순 100원으로 득템했는데 만에 들어서 다음에도 또 사용할 것 같아요! 솔이 적당히 두꺼워서 언더 바르기에도 좋고 가로로 바르는 것보다는 세로로 세워서 발랐을때 더 꼼꼼하고 한올한올 올라갈 수 있던 것 같아요 \n지속력도 굿이에요 뭉침없이 발리는 편이기는 한데, 다른 키스미 제품이랑 비교했을 때 키스미처럼 촤라락? 뭔가 마스카라에 영양제 들어있듯이 발리는 건 아니고 발림성은 키스미가 더 좋은 것 같아요! 고르게 발리기는 하고 제가 평소에 마스카라 픽서랑 같이 바르고 단독으로 바른 적은 없어서 컬링이나 번짐은 잘 모르겠네용 근데 같이 발랐을 때 컬링럭 좋았고 번짐도 앖었어요!",
    "text116": "이거 엄청 저렴하게 산건데 다 쓰고 나면 재구매할거같아요 생각보다 너무 맘에 들었습니다 보통 불고데 하고 뷰러 하고 마스카라 픽서로 살짝 뿌리부분을 고정한다음에 (눈썹이 얇아서 너무 빨리 쳐지는 편이라 픽서는 필수랍니다 ㅠㅠ) 그 위에 마스카라 하고 트위저로 집어주고 또 불고데 하고 기분내키면 한번 더 마스카라 발라주는데 이게 마스카라 제품에 따라서 트위저로 집기 쉽고 대충대충 해도 모양이 예쁘게 되는 아이들이 있는데 아닌 애들은 진짜 하면서 화가나거든요 이 마스카라 약간 물건입니다 ㅋㅋ 좋아요 기대 안하고 쓰던거 너무 꾸덕해져서 새로 써봤는데 오? 좋은데!! 싶은 느낌이었답니다 마스카라 솔도 쓰기 편했고 전반적으로 나쁘지 않았어요 지속력은 애초에 불고데도 하고 픽서도 바르고 해서 얼마나 좋은딘 모르겧어요",
    "text117": "올리브영 행사상품으로  크게 할인행사를 했기때문에 구매했습니다. 저렴하게 구매해서\n가성비 면에서는 아주 굿이었습니다.\n\n이 제품이 워터프루프 롱앤컬인데 롱느낌은 잘 없어요. 볼륨도 잘 모르겠음.\n근데 저는 그 부분이 마음에 들었습니다.\n약간 생얼카라같은 자연스러운 느낌에 고정시키는 걸 더 선호하는 편이에요. \n\n이 제품은 자연스럽게 발립니다. 처지는 느낌도 거의 없었습니다. 솔도 얇았어요\n지속력도 괜찮았어요. 대신에 지우려면 립앤아이리무버가 필요합니다. 워터프루푸 제품이라서 전용 리무버가 아니면 잘 안지워짐.\n\n초반에 쓸때는 액체가 많이 묻어서 뭉치기 쉽기 때문에 더 자연스러운걸 원하면 손등이나 휴지에 많이 덜어내고 사용하면 뭉침도 덜하고 고정력이 더 좋았어요.\n\n괜찮았는데 시간지나면 살짝 가루떨어짐 같은게 있어서 별우4개입니다",
    "text118": "코스노리 제품 마스카라 이외에 다른 제품들 써봤을때 만족했었어서 요제품도 구입해봤어요 ㅋ 결과는 좋아요!! 막 진짜 엄청 안지워지는건 아니지만 워터프루프 역할은 확실히 하는것 같아용 ㅋㅋ 물놀이 까지 버텨주는지는 모르겠지만 그냥 일상생활에서 땀정도는 괜찮았어요! 여름에 사용하고다녔는데 지워진다거나 번진다는 느낌은 받지 못했어요 ㅋㅋ 가격은 세일하면 꽤 저렴한 편이고 평소에는 싼 편은 아닌것 같은데 마스카라 같은건 한번 사면 꽤 오래 쓰니까 가성비가 나쁘진 않은 것 같구요 ㅋㅋ 마스카라 솔도 저는 사용하기 편했고, 뭉쳐서 올라가는 느낌없이 한올한올 잘 올라간다는 느낌이였어서 만족합니당 ㅋㅋ 컬링은 그냥 보통정도 되는것같고.. 무난하게 깔끔한 워터프루프 마스카라 찾으시면 한번 사용해보시길 추천",
    "text119": "만원 이상 구매하면 990원에 주는 행사해서 함 써볼겸 샀어요!\n우선 가벼워요! 뭉침있는 거 싫어서 샀는데 가볍게 발려서 좋은 것 같아요. 얇게 발리는 건 좋은데 지속력은 그냥.. 그래요 \n고르게 발리는 건 너무 좋은것같아요.\n색은 딱 검정색! 무난템이에요",
    "text120": "[구매계기]\n올영행사기간에 갔는데 3만원인가..?얼마 이상 구매했더니 코스노리 마스카라를 굉장히 저렴한 가격에 팔았어요.\n990원?이었던거 같아요. 직원분께 물어보니 코스노리 유명하다고 해서 그냥 구매했습니다.\n딱 여름에 사용하기 좋게 나왔다는데 유분기에 강해 번짐이 적다, 워터프루프 기능있다고 설명보았어요.\n실제로 써보니 뭐 그냥 좋아요.ㅎㅎ\n아마 가격이 구매하는데 결정적인 역할을 한 것 같네요.\n[사용방법]\n1. 뷰러로 속눈썹 위, 아래 골고루 집어준다.\n2. 코스노리 마스카라를 한번 가볍게 쓱 덜어준다는 느낌으로 덜어내며 꺼낸다.\n3. 속눈썹에 얇게 바른다.\n[만족도]\n클렌징 편하고 눈시림없어요. 근데 고정력?이라고 해야하나 엄청 강하지않아요.\n순하면 고정력은 어느정도 양보해야하나봐요.\n그래도 순한제품 찾으시는 분에게 추천합니다.",
    "text121": "올리브영 6월 세일 기간에 오프라인 선착순 이벤트를 통해 990원이라는 저렴한 가격에 구매했습니다.\n\n매번 느끼지만 3,6,9월 올영 세일 기간에 진행하는 선착순 이벤트는 온라인 보다 오프라인 매장이 훨씬 쉬운 것 같아요~\n\n사실 기본적으로 마스카라는 번짐도 있고 시간이 흐르면 가루가 날려서 눈에 들어가는 경우가 많아 자주 사용하지는 않는데, \n\n이번에 올리브영 세일 기간 선착순 이벤트 덕분에 저렴하게 구매해서 오랜만에 사용해 보았습니다.\n\n코스노리 브랜드는 기존에 알던 브랜드가 아니라서\n고스노리 퍼펙트세팅 마스카라 워터프루프 롱&컬을 통해 접하게 되었어요.\n\n큰 기대를 가지진 않았는데 솔이 속눈썹에 바르기도 편하고 뭉치지 않아서 생각보다 편하네요.\n\n다음에도 다시 재구매할 의향 있습니다. 추천해요!!!",
    "text122": "마스카라 네이밍이 퍼퍽트 세팅 워터프루푸 롱&컬이네요, 마스카라가 갖추어야 필요 조건과 충분 조건에 해당하는 것들이 아닐 수 없어요...^^ 모름지비 길이와 볼륨감을 잡는 것이 거의 전부이잖아요...!\n은선 발림성은 나쁘지 않고, (사실 저만의 꿑팁으로~~ 저는 마스카라 전에 영양감을 주려고 투명하고 촉촉한 영양 카라를 먼저 해주기 때문에 웬만하면 뭉칠 일이 없답니다: ) 지속력도 일자 직모인 제 속눈썹에 대해 동그랗게 말아 올려지는 컬링력도 무난하네요♡ 물론 제 꿀팁, 위의 방법대로 마스카라를 쓰기때문에 뭉침도 없어요^^ 이렇게 마스카라 기본에 충실하니 마음에 들고, 무엇보다도 이번 올 영 세일 기간에 정가보다 훨씬 싼 가격으로 코스노리 마스카라를 구입할 수 있어 더더 마음에 들고 좋았답니다^_^ 시간이 지나 좀 번지지만_ 중간중간 면봉으로 처리해주어야죠~~",
    "text123": "마스카라 네이밍이 퍼퍽트 세팅 워터프루푸 롱&컬이네요, 마스카라가 갖추어야 필요 조건과 충분 조건에 해당하는 것들이 아닐 수 없어요...^^ 모름지비 길이와 볼륨감을 잡는 것이 거의 전부이잖아요...!\n은선 발림성은 나쁘지 않고, (사실 저만의 꿑팁으로~~ 저는 마스카라 전에 영양감을 주려고 투명하고 촉촉한 영양 카라를 먼저 해주기 때문에 웬만하면 뭉칠 일이 없답니다: ) 지속력도 일자 직모인 제 속눈썹에 대해 동그랗게 말아 올려지는 컬링력도 무난하네요♡ 물론 제 꿀팁, 위의 방법대로 마스카라를 쓰기때문에 뭉침도 없어요^^ 이렇게 마스카라 기본에 충실하니 마음에 들고, 무엇보다도 이번 올 영 세일 기간에 정가보다 훨씬 싼 가격으로 코스노리 마스카라를 구입할 수 있어 더더 마음에 들고 좋았답니다^_^ 시간이 지나 좀 번지지만_ 중간중간 면봉으로 처리해주어야죠~~",
    "text124": "가격착하고 볼륨감도 빵빵하게 생겨서 좋아요! 이벤트로 처음 써봤는데 자주 손이 갈거같네요! 마스카라는 블랙이 진리잖아요! 올영 행사 자주해서 좋고 또 구매하고 싶네요!!  마스카라는 번지는게 제일 싫은데 이 제품은 잘 안번지고 얇게 발려서 좋아요! 가격착하고 볼륨감도 빵빵하게 생겨서 좋아요! 이벤트로 처음 써봤는데 자주 손이 갈거같네요! 마스카라는 블랙이 진리잖아요! 올영 행사 자주해서 좋고 또 구매하고 싶네요!!  마스카라는 번지는게 제일 싫은데 이 제품은 잘 안번지고 얇게 발려서 좋아요! 가격착하고 볼륨감도 빵빵하게 생겨서 좋아요! 이벤트로 처음 써봤는데 자주 손이 갈거같네요! 마스카라는 블랙이 진리잖아요! 올영 행사 자주해서 좋고 또 구매하고 싶네요!!  마스카라는 번지는게 제일 싫은데 이 제품은 잘 안번지고 얇게 발려서 좋아요!",
    "text125": "잘 받았습니다..~~ ㅎㅎ ^_^\n좋은 기회에.. 좋은 상품을 구입하게 되어서 좋았습니다..~~ ㅎㅎ 이러한.. 좋은.. 행사로 인해서.. 처음 알게된.. 브랜드 입니다..ㅎㅎ ^-^ 원래.. 마스카라는.. ㅠ.ㅠ 잘 하지 않습니다.. ㅠ.ㅠ 그 이유는... 잘 번지기 때문입니다..ㅠ.ㅠ.. 그래서 마스카라는 손에 잘 가지 않았습니다.. ㅠ.ㅠ.잘 번지지 않아서 너무 마음에 들었습니다.~~ ㅎㅎ ^_^ 지속력도 좋아서.. 좋았습니다..~~ ㅎㅎ ^_^ 이번에는 유용하게.. 사용할 수 있어서.. 좋았습니다..~~ ㅎㅎ ^_^ 자연스럽게 잘 발리고.. . 시간이 지나면 고정력이 떨어지는데.. 그렇지 않아서 너무 마음에 들었습니다..~~ ㅎㅎ ^_^ 눈 시림도 없어서.. 좋았습니다..",
    "text126": "워터프루프 마스카라가 필요해서 선착순 특가 세일해서 팔길래 사봤는데 예상치 못하게 정착템이 됐어요!! 물에서 번짐은 없었는데 처짐은 있어서 살짝 아쉬웠지만 번지지 않는 걸로도 충분히 괜찮았어요!! 그리고 브러쉬에 묻어나오는 양도 많이 안 덜어내고도 쉽게 조절할 수 있어서 뭉침 없이 발리는 점이 정말 만족스러웠어요!! 데일리로 사용하기ㅣ에 너무 좋아요!! 엄청 습한 날씨에 오래 있어도 처지지 않고 짱짱하게 잘 올라가 있어요! 평소에 볼륨보다는 롱래쉬를 더 선호해서 뭉치지 않고 길게 발리는 제형이 너무 마음에 들었어요!! 브러쉬 팁도 자체에서 양조절도 되면서 눈에 바를 때 전체적으로 한 번에 바를 수 있는 곡선형이어서 눈두덩이에 묻는 경우도 훨씬 덜한 것 같아요!! 다 쓰면 재구매해서 앞으로 마스카라는 코스노리 껄로 장착할 것 같아요!",
    "text127": "속눈썹 펌을 계속 한 이후로 뷰러를 해도 속눈썹이 바짝 안 올라가고 계속 내려오더라구요.. 그래서 어떤 마스카라를 써도 그냥 포기하는 심정으로 사용을 하고 있었어요 평소에 화장할때 속눈썹을 가장 중요하게 생각하는데 잠깐 포기하고 살았어요ㅜㅜ 그래서 찾은게 속눈썹을 화장할 때 무조건 붙이고 그냥 마스카라만 한번 고정하는 용으로 사용하고 있는데 올리브영 전체 세일? 할 때 매장에 갔는데 이게 100원에 판매하고 있는거였죠,. 그래서 바로 구매했어요 그냥 제품력이 좋은건 아니고 속눈썹 붙인거에 한번 고정시키는 용으로 바를려구요!! 제품력은 뭐 그냥 그럭저럭.. 엄청 좋지도 않고 나쁘지도 않는 딱 그정도 입니다!! 근데 100원에 샀다고 생각하면 아주 좋은거죠!! 발색도 잘 되고 좋아용ㅋㅋ 이런 행사 자주 했으면 좋겠네욤",
    "text128": "요즘처럼 덥고 꿉꿉한 날에 딱 좋은 것 같아요~ 되게 가볍게 발리는 편이고 빠르게 핏되어서 마릅니다. 아직 야외 테스트는 안해서 정확하지 않지만 어느정도 유지력이 있을 것으로 기대됩니다! 픽싱력이 엄청난 것은 아니라서 마스카라 바른 상태에서 뷰러 몇 차례 더 하는 것을 추천합니다. 코스노리 속눈썹 영양제는 많이 써봤는데 마스카라는 광고만 많이 보고 그냥 궁금해하다가 세일기간에 만원 이상 사면 천원인가에 살 수 있는 백원인가.. 여튼 그런 딜이 있는데 궁금하던 차에 잘됐다 하고 구매하게 되었습니다. 뭔가 배보다 배꼽인 것 같지만 사두고 몇 달 후에 사용해보는건데 예상보다 가벼워서 마음에 들었어요. 워터프루프라서 유분에는 괜찮을지 궁금합니다. 뭉침은 없는편이고 얇게 발리는 편이라 인형속눈썹 연출은 어려울 매트함을 가지고 있어요",
    "text129": "판매 종료돼서 리뷰가 보일지는 모르겠지만 일단 남겨봅니다..!\n1년에 몇 안되는 올영세일을 기다리면서 선착순 특가 제품을 구매하기 위해 오픈시간맞춰 열심히 달려가서 구매했습니다ㅋㅋㅋ\n요즘 화장품을 이것저것 사면서 관심 범위가 확장되고 있고 뭘 구매해야하나 고민하고 있었어요. 화장을 자주 하다보니 다 써가는 화장품도 많고 그중 하나가 마스카라였는데 마침 선착순 특가로 마스카라를 판다고 하여 코스노리 제품 한번 써보자! 하고 990원에 겟 해왔습니다♡\n구매후 바로 사용해봤는데 솔이 얇아서 바르기 편하고 뭉침도 없이 아주 깔끔하게 발라졌어요! 어느정도 픽싱되고 나서는 워터프루프라는 이름에 맞게 번짐도 없고 고정력도 좋았습니다!  \n섬유질이 들어있어 롱래쉬는 잘 되나, 볼륨감있고 풍성하게 되는 거 같진 않아요. 그냥 깔끔하게 바르기 좋은 제품!",
    "text130": "이번 올리브영 빅 세일할때 선착순 특가로 싸게 살 수 있다고 하여 처음에는 혹해가지고 산 퍼펙트 세팅 마스카라 입니다. 이 브랜드 자체를 처음 들어봤기 때문에 싸게 샀낀 했지만, 괜찮을까? 하는 생각이 많이 들었던 제품입니다. \n저는 왠만하면  마스카라를 바르고 몇시간이 지나면 눈밑에 묻고 번지는 경우가 대반사인데, 이 제품은 번짐이 상당히 적었습니다. 또한 속눈썹 자체가 잘 쳐지고, 짧고, 숱이 정말 없는 최악의 3종세트를 다 가지고 있는 눈인데 이름에서도 나와있듯이 롱앤컬이 조화롭게 다 이루어지는 마스카라라 이런 제 제 눈에서도 잘 되더라구요. 롱이랑 컬 둘 다 되는 경우에는 뭉치는 경우가 많은데 별로 안 뭉쳐서 더 좋았습니다. 하지만 약간 단점을 뽑아보자면 볼륨감이 다른 마스카랑 비해 아쉬웠습니다.그래도 싸게 산 제품치고 정말 잘 사용하는 마스카라입니다.",
    "text131": "코스노리 퍼펙트 세팅 마스카라 워터프루프 롱&컬\n선착순 특가로 나왔길래 우선 주문하고 봤습니다\n저는 화장을 잘 안해서 언니 쓰라고 줬는데 롱래쉬라 잘 발라지고 고정력도 좋고 눈썹컬이 살아나고 빠르게 마른다고 하네요 빠르게 말라서 너무 여러번 바르면 뭉쳐서 가루가 생길수 있으니 주의하세요 바르고 나면 지속력도 좋고 워터프루프 제품이라 번짐도 심하지 않아요 마스카라 할 때  마다 너구리가 되지 않을까 걱정했는데 코스노리 퍼펙트 세팅 마스카라는 워터프루프 제품이라서 그런지 너구리 되는 불상사는 거의 없는것 같아요 얼마전에 언니가 속눈썹파마를 했는데 뷰러로 찍어누른것 보다 컬이 훨씬 예쁘고 딱보는 순간 신현준 속눈썹이 생각났어요 속눈썹파마는 한달정도 간다고 하던데 코스노리 퍼펙트 세팅 마스카라가 있다면 좀 더 오래 예쁜 속눈썹 컬이 \n유지될 것 같아요",
    "text132": "코스노리 제품 990원에 저렴하게 구매하다니 너무너무 좋네요 우연히 매장가서 다른 제품 구매하려고 햏ㅆ는데 직원분이 알려주셔서 구매하게 되었거든요 그런데진짜 지속력도 좋고 디자인도 귀엽고 너무 만족스러운 제품이라 앞으로도 코스노리 제품 자주 이용하게 될 것 같아요 이런 이벤트 자주 열어주시면 감사합니다 히히 올리브영은 진짜 개미지옥이라 가면 뭘 꼭 쥐고 온다는 게 단점이지만 이렇게 좋은 제품을 저렴하게 구매할 수 있어서 너무 좋은 것 가타용 무엇보다 마스카라 제품은 뭔가 써봐야 알 수 있는 제품이라 많이 고민하고 구매 하는 편인데 이 제품은 이렇게 저렴한 가격에 사용해볼 수 있어서 너무좋네요  여러분들도 한번 사용해보시고 만족스러운 결과 얻으셨음녀 좋겠어요 저는 너무 만족스러운 소비었답니다 추천드려요 감사합니다",
    "text133": "아침 출근할 때 매일 매일 쓰다 보니까  리뷰를 를 남겨요\n내가 볼륨감을 원하시면은 이 제품이 마음에 안 드실 수 있을 거 같애요 하지만 길이감이 짧거나 눈덩이에 살이 많아 \n잘 묻는다 하시는 분들은 이제품 말 매우 추천해 드려요\n그리고 마스카라를 하고 나가면은 엄청나게 눈에띄는 것보다 자연스럽게 표현이 되어서 좋았습니다",
    "text134": "내용물이 적당히 묻어나와서 덜어낸다고 입구가 더러워질 일이 없어요. 언더 속눈썹에 바르기 진짜 좋아요. 뭉침없이 샤샤샥 발려서 그냥 내 속눈썹 같아요. 매번 속눈썹에 마스카라하다가 눈가에 다 묻었는데, 한 번도 그런 적 없어요. 솔이 얇은 마스카라보다 더 바르기 편했어요.",
    "text135": "한 달 사용 리뷰입니다~~  (실사용은 아마 3개월 좀 넘은 듯요)\n일단 다른 마스카라들 중에서는 좀 오래쓰면 내용물이 떡지고 뭉치는 제품들이 있는데 얘는 아직까지 건재합니다!!\n그리고 저번 리뷰에서도 말했지만 제품이 뭉툭해서 그립감이 좋아요~~\n발림성도 두껍게 좋고, 지속력은 잘 발라주면 좋아요 한 두세겹 여러번~~. 그래서 개인적으로 더 볼륨쪽 기능을 살렸으면 좋겠다는 생각이 듭니다? 근데 이건 제가 워낙 얇은 속눈썹이라 더 그런 걸 수도 있어여\n양도 많은 편이라 아직 넉넉히 남아서 6개월 지나기 전까지 여유롭게 쓸 수 있을 것 같아요!!ㅁ \n마스카라 유목민 분들은 세일할 때 한 번 구매해서 사용해 보셔도 좋을 것 같아요!~~ 퀄리티가 나쁜 제품은 아니니까  정말 무난히 쓰기 좋은 제품이라고 생각이 드네요 ~ ㅎㅎ",
    "text136": "깔끔한 컬링을 좋아하시는 분들은 이 제품을 쓰시는 걸 매우 추천 합니다 저 같은 경우에도 롱앤컬이지만은  너무 거미 다리 처럼 털이 가닥 가닥 붙어 있는 거를 별로 안 좋아합니다 그래서 직원 분들께 이렇게 얘기했더니 이 제품을 추천해 주셨어요 매장에서 1번 테스트를 해 봤을 때는 별로 그렇게 평범 했습니다 하지만 집에서 사가지고 와서 테스트 해 봤을 때는 확실이 달랐어요 아마 회장요 여러 사람들이 있어서 양이 별로 없어서 그럴지도 모르지만 이제품 같은 경우에는 대체적으로 깔끔하게 올라가고 번짐이 생각보다 덜 합니다 하지만 지속력 같은 경우 저 짐이 조금 있었어요 컬링 인생 보다 부족했습니다 그리고 양도 조금 많아서 저처럼 자주 안 쓰시는 분들은 이렇게 선착순특가로 구매 하시는 게 더 좋을 것 같아요 이 가격에 이퀄리티이면 너무 대만족입니다",
    "text137": "특가로 산거라 기대 없었는데 뭉침이나 가루날림 거의 없이 쓸수있어서 좋아요",
    "text138": "올리브영 이벤트 해서 구매했고 기대 별로 안했는데 생각보다 좋아요",
    "text139": "990원에 구매했아요!! 완전 찐 만족은 아니지만 싸게 잘쓸게요",
    "text140": "속눈썹이 긴편이라 마스카라는 뭉침없이 잘 올라가는 걸 선호하는데 잘 올라가서 만족해요 ^^",
    "text141": "선착순특가득템 너무좋네요\n저렴가격으로 사용해볼수있어서 너무좋아요\n컬링자연스럽고 만족합니다 이런이벤트강추합니다\n잘사용할께요",
    "text142": "기대안하고 특가로 샀는데 뭉치지 않고 잘 올라가서 너무 놀랬네요 재구매 할거예요",
    "text143": "바른 느낌이 가볍고 물에 젖어도 떨어지지 않아서 너무 좋아요",
    "text144": "마스카라가 필요했는데 저렴하게 겟 할 수 있어서\n기쁘네요 :)\n래쉬가 길어서 속눈썹 잘 올려줘요!!\n고정력도 좋네요^^",
    "text145": "직원이 추천해줘서 샀는데 한번 써보니 괜찮아여. 가끔 화장하고싶을때 쓰면 괜찮겠어여.",
    "text146": "선착순 특가로 샀는데 너무 만족중이에요 다음에 다 쓰고 다시 할 예정입니다 마스카라 필요하면 한번 써보세요 뭉침없이 잘 발려요~",
    "text147": "마스카라 안쓰다가 써보려고 평이 좋아서 세일가로 구매했습니다 좋아요",
    "text148": "첨보는 브랜드 행사할때 990원에 저렴하게 잘사서 좋아용 ㅎㅎㅎ",
    "text149": "우선 저는 이 제품을 990원에 엄청 매우 할인이 많이 된 가격에 구입했습니당. 이벤트할 때 싸게 샀어요. 평소에 마스카라 좋고 나쁨의 차이를 잘 못 느끼는 편입니다. 전에는 일본 제품의 굉장히 얇은 마스카라를 사용했는데 얇다보니 좀 더 꼼꼼하게 메이크업이 가능하다는 점은 좋았어요. 근데 뭔가 해도 한 것 겉지 않다는 느낌이 들었습니다... 그래서 마스카라 좋은 제품을 찾던 중 이렇게 이벤트하는 걸 확인하고 이 제품을 써봐야겠다고 참여해서 저렴하게 구매했어요. 사실 천 원도 안 되는 가격이라 이렇다 저렇다 말하기가 애매하긴 한데.. 훨씬 전에 쓰던 키스미 제품이랑 비교해도 손색이 없습니다. 워낙에 그 제품이 마스카라에서 인기가 많다보니까 저에게는 좀 좋은 제품으로 인식되는데 얇은 모 쓰다가 쓰니까 확확 올라가는 느낌이에요 굿",
    "text150": "요즘 마스카라를 잘 안하다가 퍼컬을 받았더니 아이섀도우보다 속눈썹에 힘을 주는게 낫다고 하셔서 새로 장만했어요!! 우연히 클리어런스라 해서 경험해볼까?하고 샀는데 나름 괜찮네용! 그래도 기본은 하는 느낌?! 사람마다 다를 것 같긴해요ㅜㅜ",
    "text151": "지속력도 너무 좋고 번짐은 전혀없어요 부드럽게 잘 사용할수있어서 똥손인 제가 사용하기에도 너무 편하구요 한번 빌려간 친구나 가족들도 좋다고 여러개 더 쟁여둔다고하네요 너무너무 가성비 템이라서 좋고 발림성은 물론 컬링력까지 보장해주는 너무 좋은 제품입니다. 뭉침이 없어서 평소에 개미다리처럼 징그럽게 되는 경우는 전혀없구요 섬세하게 잘 표현이가능해서 만족스럽게 사용중인제품입니다. 가성비로 여러개 쟁여두고 뭉친다싶으면 새로 바꿔도될정도로 가성비좋아요 여러개사면 할인도 되는 카드가있어서 가격부담없이 잘사용중입니다. 평소에는 몰랐던브랜드인데 이렇게 사용해보고 완전히 정착템되어버렸네요 다음에도 행사해주시면 바로 살게요 너무 좋았고 단종하지말고 계쏙 만들어주시면 감사히 사용할게욬",
    "text152": "어느새부터인가 올리브영 세일한다고 하면 쟁여두는 믿고쓰는 아이템이구요 부드럽고 세정도 잘되어서 저같은 민감성 피부한테는 너무 좋아요 만족스럽구요 가격도 저렴해서 행사때사면 진짜 거의 커피가격으로 구매가능해요 친구들이랑 가족들한테도 추천했고 주위에도 좋다고 입소문 많이내고있어요 다음에도 행사해주세요! 행사자주자주 해주시면 제가 많이쟁여둘듯 절대 단종시키지말고 제품개발 해주시면 감사히 평생 사용하겠습니다. 자연스럽고 과하지않아서 저같이 적당히 사용하는 사람들에게는 너무 좋았구요 양도 적당해서 신선할때 딱 다 사용하기 좋은양이랍니다 고민하시는 분들 고민말고 빨리 결제하세요!! 만족스러워요 다음에도 살게요 행사자주자주해주세요 감사합니다~ 믿고쓰는 브랜드인 만큼 다음에도 살게요~~",
    "text153": "기존에 사용중이던 마스카라는 키스미 제품이에요 키스미 제품이 워낙 컬링이 잘되고 번짐이 없어서 키스미 제품과 비교하자면 조금 아쉬운 감이 있긴하네요\n코스노리의 롱앤컬 제품을 사용해 보게 되었는데 섬유질이 많이 있어서 볼륨감이 있게 발릴 줄 알았는데 의외로 깨끗하게 발려서 롱래쉬 기능에 더 충실한 것 같구요 깔끔하게 발려서 자연스럽고 청순한 눈매를 만들기에 좋은 것 같아요 컬링에 있어서 지속력은 보통정도로 아주 유지력이 좋은 것은 아니지만 괜찮은 정도인 것 같구요 뭉침없이 바르기 좋아서 마스카라 초보자가 사용해 보기 좋은 것 같습니다 별도의 스킬을 요하지 않아서 쉽게 사용할 수 있을 것 같아요 번짐도 없는 편이어서 그 점도 장점이구요 가격면에서도 메리트가 있고 여러가지 전반적으로 다 괜찮은 정도의 마스카라 인 것 같습니다 부담없이 사용해 보기 좋아요",
    "text154": "선착순 특가로 구매했는데 롱래쉬효과도 있고 번지지않아서 좋아요",
    "text155": "뭉침이 진짜 없고 볼룸감고 많이 생기지도않지만 그렇다고해서 너무 안생기지도 않아서 너무 좋아요.\n그리거 번김도 없어서 단독으로 사용해주어도 너무좋아요!!",
    "text156": "저번에 구매했었는데 또 판매해서 재구매했어요! 코스노리 마스카라 무난하게 좋네요👍",
    "text157": "번짐이 없어서 좋았어요\n뭉침이 살짝 있는 마스카라입니다\n선착순딜로 구매해서 잘 사용했어요",
    "text158": "가격 저렴한데 가성비 좋아요..\n컬도 잘 올라가고 \n오래오래 잘  가네요..",
    "text159": "지속력 좋고 무난하게 사용하기 좋은 마스카라입니다\n990원으로 저렴하게 구매했어요",
    "text160": "잘 쓰고있어요! 같은라인의 볼륨앤컬보다 얘가 더 깔끔하구 좋더라구요",
    "text161": "선착순 특가로 구매해서 받았는데 롱래쉬도 잘 되고 지속력도 길어서 좋았어요!",
    "text162": "발림성도 좋고 시간이지나도 컬링이 잘 무너지지않아서 너무 좋았어요!",
    "text163": "클리어런스세일에 득템했슴미당 스키니카라아니면 마스카라는 항상 덜어서 사용해서 이것두 덜어서 사용했구요 효과는 다른 마스카라들이랑 비슷해요",
    "text164": "처음 알게 된 브랜드인데 행사로 알게 되어서 구매했는데 생각보다 괜찮은 제품 같아요",
    "text165": "잘 안번지고 모든게 무난한것 같아요 저렴하게 잘 샀습니다 자연스러워요",
    "text166": "속눈썹 숱 원래 많은 인간이라 볼륨 필요없이 그냥 롱앤컬 위주로 쓰는 사람이라 그론지 잘 쓰고 있어요\n여기 립스틱도 궁금한 거 몇갸 있어서 사볼 예정\n\n막 아주 깔끔하게 발리는 건 아니지만 그래도 잘 발려서 파우치에 들고 다니면서 잘 사용 중",
    "text167": "이거 워터프루프 잘 돼요. 그냥 클렌징오일이나 클렌징밤으로 지우려고하면 안지워져요",
    "text168": "990원으로 구매하고 잘 사용한 마스카라입니다! 다음에 본품으로 구매하려고 해요!",
    "text169": "제가 원래 번지는 눈이라서 번지는 건 어쩔 수 없지만 다들 마스카라하고 나면 이쁘다고 해서 손이 자주 가네요.",
    "text170": "엄청 좋지는 않지만 무난하게 잘 사용하고 있어요ㅋㅋ 이벤트를 자주 하면 좋겠어요",
    "text171": "저번에 구매했었는데 또 판매해서 재구매했어요! 코스노리 마스카라 무난하게 좋네요👍",
    "text172": "뭉침도 번짐도 없고 롱 볼륨 고정이 잘되서 사용하기 좋아용ㅎ",
    "text173": "✔️워터프루프라 잘 안 번져요\n✔️잘 뭉치지 않아서 좋습니다",
    "text174": "뭉치지 않고 비교적 가볍게 올라가는 마스카라였습니다 하지만 시간이 흐르고 나서는 살짝 쳐짐이 있었습니다",
    "text175": "많은 분들이 좋아하실만한 깔끔하게 발리는 마스카라입니다",
    "text176": "올링브영 세일할 때 구매한 상품이에용— !! 일단 저렴하게 득템해서 좋구 마스카라 키스미꺼는 안써봤는데 괜찮을 고 같아용ㅎㅎ",
    "text177": "코스노리 제품은 처음인데 좋아요! 무난하게 사용하기 좋은 마스카라입니다😊",
    "text178": "굳굳 그냥저냥 쓸만해요 데일리로 하기에 딱 졸은거같아용ㅋ",
    "text179": "클리어런스로 100딜에 구매했습니다.\n기대를 별로 안했는데 안뭉치고 정말 가벼워요.\n저는 개인적으로 뭉치면서 볼륨생기는 타입의 제품을\n안좋아해서 만족합니다!",
    "text180": "잘 번지지 않고 아주 좋아요.\n뭉침도 없어서 만족합니다. \n볼륨감도 좋네요.",
    "text181": "진짜 깔끔하게 잘 발리고, 뭉침 없이 자연스러워요. 100원 딜 성공",
    "text182": "얇은 브러쉬라 눈 전체를 골고루 발려서 사용하기 좋습니다~!",
    "text183": "뭉침없이 발림성이 좋아요~ 브러쉬부분도 촘촘해서 사용하기 좋아요!",
    "text184": "진짜 코스노리 마스카라 최고.. 모두가 알아줬으면 좋겠어요..ㅠㅠ",
    "text185": "특가로 엄청 저렴하게 구매했는데 잘발리고 무난무난하게 잘 썼어용",
    "text186": "이벤트할때 산건데 다른마스카라와같이 무난무난한거갗아요",
    "text187": "깔끔한걸 좋아하는 편인데 롱래쉬도 잘되서 좋습니다! 선착순 특가로 샀는데 다 쓰면 재구매 할 것 같아요",
    "text188": "워터푸르프 확실하네요 아이리무버 안쓰고 클렌징밤으로 보통 세안하는데 얘는 아이리무버 써야할 것 같아요",
    "text189": "비오는 날에 지속력 오래가는 마스카라 중 하나이다.\n뭉침없이 좋아요 :)",
    "text190": "✔️지속력이 좋아요\n✔️무난하게 사용하기 좋은 마스카라입니다",
    "text191": "저렴하게 구매했습니다 ㅡ\n그냥 무난하게 사용하고 있어요ㅡ",
    "text192": "딱! 기본에 충실한 마스카라 였던 것 같아요! \n만족스러웠어용 ㅎㅎ!",
    "text193": "직모에 숱부자입니다. 지속력이 생각보다 약하고..뭉쳐요..ㅠ",
    "text194": "세일해서 사봤는데 괜찮네요 근데 좀 잘 처지는 것 같기도 해요ㅠㅠ\n그것만 빼면 아주 괜찮네요",
    "text195": "제품력 무난합니다. 가성비 좋아요 추천추천?...할만",
    "text196": "되게 이쁘게 발려요. 바르고 잘 말려주면 괜찮은데 원체 잘 번지는 눈이라 번지긴 해요.",
    "text197": "100원특가할때 구매해서 사용해봤눈데 조항요 아주 만족합니다",
    "text198": "마스카라 싸게 득템했어요 좋아용 선착순 특가는 사랑입니다ㅎㅎ",
    "text199": "저렴하게 구입해서 아주 잘 사용하고 있습니다 판매가 정지 되었는데 판매가 된다면 다시 구입할 의사가 있습니다",
    "text200": "지속력도 좋고 번지는 것도 덜해서 잘 사용했어요🖤🖤 컬링이나 발리는 건 얇게 올라가는 편이에요👍🏻😎"
  }
]