[
  {
    "brand_name": "웨이크메이크",
    "product_name": "웨이크메이크 스트롱 블랙 틴팅 래쉬 앰플",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019784404ko.jpg?l=ko",
    "review_name": "블랙 래쉬 앰플",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000197844",
    "text1": "필독! 속눈썹 연장&펌 하신 분들 용입니다 ㅠㅠㅠ\n\n마스카라를 십수년을 발랐지만 이 제품은 정말정말 바르기 너무 힘드네요\n일단 일반 마스카라와 달리 액이 훨씬 묽고 브러쉬 모에 너무 많이 묻어나와 양조절이 너무 힘들어요\n한참을 입구에서 양조절 해도 너무 묽어서 바르는 순간 뭉쳐요\n\n게다가 묽기 때문에 고정력도 그냥 없다시피 해요\n열심히 뷰러 해도 바로 쑥 쳐집니다\n속눈썹펌기가 조금 남아있었는데도 바로 쳐지더라구요\n속눈썹펌 직후 초기에 힘 있을 때 영양 겸 마스카라 겸 써야해요\n아니면 연장하신 분들이나..",
    "text2": "잘받았습니다\n감사합니다\n아주 좋은제품입니다\n재구매할게요\n너무너무 만족스러워요 배송도 빨랐습니다\n아주 만족스럽고 최고에요\n\n\n\n발색이 너무 진하거나 텁텁하지도 않고 발랐을 때 편해요",
    "text3": "칭구가 추천해줘서 샀는데 엄청 만족할 제품은 아녔어요\n속눈썹펌 해서 선택지가 없어서 종종 사용합니다 ㅠㅠ",
    "text4": "잘받았습니다\n감사합니다\n아주 좋은제품입니다\n재구매할게요\n너무너무 만족스러워요 배송도 빨랐습니다\n아주 만족스럽고 최고에요\n까매서 좋아텨",
    "text5": "추천받아서 샀는데 좋은 거 같아요 저는 마스카라 대신 이걸루 화장해요",
    "text6": "속눈썹펌하고 영양제를 사용하면 펌이 오래 유지되서 사용하는데 웨이크메이크 제품은 뭉침없이 잘올라가고 블랙이라 영양도 되고 마스카라 느낌도 나서 너무 좋아여 다음에 또 구매할거에여",
    "text7": "왼쪽이 안 바른 눈, 오른쪽이 바른 눈입니다.\n영양도 주고 눈매도 또렷해지고\n일석이조입니다!",
    "text8": "확실히 다른 리뷰에도 나와있는 거처럼 뭉침이 심한 편입니다.. 그래서 스크류브러쉬로 꼭 풀어주셔야 해요..! 필수입니다.",
    "text9": "행사중인 블랙 영양제여서 구매했는데 확실히 뭉침이 넘 심하네요 ㅠㅠ 영향제 제형이 뭉침있는 제형으로 느껴져요! 그래서 꼭 스크류 브러쉬로 풀어줘야 한답니다.",
    "text10": "블랙앰플인데....너무좋아요 가끔 속눈썹 펌하거 연장하는데 그때마다 화장하고 이걸로 족집게에 이거약간 해서 쫑쫑 가닥 모아주면 너무이뻐요..♤ 픽서나 마스카라가아닌 앰플이라 부담없고 이뻐지면서 영양(?)도 챙기는 느낌이라 좋아요 전 얇게 전체적으로 속눈썹 가볍개 쓸어주고 그다음에 가닥을 잡아줍니다 이뻐요",
    "text11": "솔직히 찐 마스카라 만큼의 볼륨이나 고정력을 바라는건 너무 양심없는거같으니 이건 제외하고 평가했을때 마르기전까지 찍힘이 너무 심해요ㅠ 그리고 양조절어려움",
    "text12": "블랙 색상이라 자연스럽게 마스카라한 느낌이 나서 좋아요 마스카라보다 가벼워서 좋습니다",
    "text13": "데일리로 생각날 때마다 슥슥 바르기 좋고 블랙 색상이라 잠깐 외출하거나 할 때 마스카라 따로 안 발라도 돼서 좋아요",
    "text14": "원래는 코*노리 블랙틴팅 쓰다가\n이번에는 웨이크메이크로 사봤어요!\n\n저는 꾸준하게 속눈썹펌을 하는 사람인데\n자기 전에는 투명영양제를 발라주고, 출근하거나 약속있을 때는 블랙틴팅으로 사용 중입니다!\n\n확실히 눈매도 또렷해보이고, 컬링이 더 잘 부각되는 거 같아서 너무 만족스럽구요~ 마스카라 효과도 있으면서 속눈썹 영양까지 챙겨주니 안 살 이유가 없어요ㅎㅎ\n\n세일해서 저렴하게 샀고, 생각보다 크기는 작았지만 그래도 몇 달은 쓰겠죠 ㅋㅋㅋ",
    "text15": "너무좋아오 잘지워져요 포인트 메이크업에 좋아요\n너무좋아오 잘지워져요 포인트 메이크업에 좋아요",
    "text16": "속눈썹 펌하고 마스카라 대신 사용하고 있습니다. 뭉침없고 지속력 좋아요.",
    "text17": "친구가 좋대서 사봤어요 코스노리 쓰디가 왔는데 더 좋으면 흐기쓸데요",
    "text18": "명심하세요 속눈썹 연장&펌 하신 분들 용입니다 ㅠㅠㅠ\n\n마스카라를 십수년을 발랐지만 이 제품은 바르기 너무 힘드네요\n일단 일반 마스카라와 달리 액이 정말 묽고 브러쉬 모에 너무 많이 묻어나와 양조절이 너무 힘들어요\n한참을 입구에서 덜어내 양조절 해도 너무 묽어서 바르는 순간 뭉쳐요\n\n게다가 묽기 때문에 고정력도 그냥 없다시피 해요\n열심히 뷰러 해도 바로 쑥 쳐집니다\n속눈썹펌기가 조금 남아있었는데도 바로 쳐지더라구요\n속눈썹펌 직후 초기에 힘 있을 때 영양 겸 마스카라 겸 써야겠어요",
    "text19": "음 ㅜㅜ 여러모로 아쉬워요..\n이거 쓰기 전에 코*노리꺼 블랙 틴팅 앰플 썼었는데,\n그거는 뭉침도 없고 깔끔하게 래쉬까지 살려주는 느낌이라 좋았거든요.. 근데 요거는 일단 뭉침이 좀 심하네요..\n번짐은 모르겠고, 뭉쳐서 발리니까 속눈썹이 가닥가닥 살아나는 느낌이 없어요…ㅠㅠㅠ 한달에 한번씩 속눈썹펌을 하고 있어서 이 컬링만 한번 더 뚜렷하게 잡아주면 좋을텐데 컬링력도 잘 모르겠구 여러모로 아쉬움이 많은 제품입니다. 다 쓰면 재구매는 안할 것 같아요오🥲🥲🥲",
    "text20": "똥손이라 마스카라 할 때 마다 고역이었는데 이걸로 하니 훨씬 덜 뭉치고 수월하네용 진하지도 않아서 무난하게 바르기 좋은 것 같아요.",
    "text21": "빨리 마르지도 않고 바를때 잘발라야 뭉치지않아요\n빨리 마르지않아서 여기저기 묻어서 불편하네요",
    "text22": "화장 할 땐 틴팅쓰고 평상시엔 영양제 바르려고 두개 구매했어요. \n잘 쓸게요~ 효과는 아직 써보지 않아서 모르겠어요.",
    "text23": "투명주문하려다가잘못주문했는데...마스카라랑 영양제 그사이...정도인거같아요",
    "text24": "사용 후 속눈썹이 조금 더 풍성해진 느낌이에요.\n검은색 발색이 자연스러워요.",
    "text25": "촉촉하고~ 아주~ 색도 영롱하니, 예쁩니다! 또 살겁니다!",
    "text26": "질감이 기존의 투명보다는 되직하다고 해야하나요. 깔끔하게 발리는 느낌이 덜해요. 영양제다보니 마스카라처럼 빨리 마르지는 않는데, 마르지 않은 상태에서 낌빡이면 아래에 좀 찍히는게 있어요. 개인적으로 아래 속눈썹까지 마스카라 하기 싫을 때 써볼까 하고 산건데 펌한게 아니시라면 딱 제가 생각한 정도 일 것 같아요",
    "text27": "속눈썹 영양이랑 펌하고 지속력 높이려고 샀는데 너무 좋아요 !!!\n생각보다 눈시림도 없고 무향이여서 너무 좋아요!!\n화장할때 마스카라 하기 부담스라웠는제 블랙세럼으러 하니까 덜 부담스럽고 물로도 잘 지워져서 이제 이거만 쓸것같아요",
    "text28": "용액이 많이 묻어나와서 잘 뭉치기는 하는데 덜어서 쓰니 촉촉하게 속눈썹에 잘 묻어요",
    "text29": "이거말고 그 코스노리꺼 쓰다가 너무 물제형이라 사봤는데 조음",
    "text30": "처음써본 제품인데 번짐도 별로 없고 좋아요! 한달째인데 속눈썹이 풍성해졌어요",
    "text31": "검은색 속눈썹 영양제가 필요했는데 넘 딱이에요 조금 뭉침은 있고 번짐은 금방 사라져요",
    "text32": "속눈썹 영양제 자주 사용하는 사람으로서 마스카라 대신에 블랜틴팅 쓰는걸 좋어해요🖤 웨이크메이크 제품이 가성비 좋은 것 같아용",
    "text33": "크기 딱 좋아요 마스카라 겸으로 해서 샀는데 괜찮아요 재구매할듯",
    "text34": "펌이나 연장하신 분들에게 추천합니다 솔직히 좀 무겁고 쳐져서 마스카라 대용으로는 좀 어려울 것 같야요",
    "text35": "세일 많이 하길래 사봤는데 진짜 별로예요\n당연히 속눈썹펌 하고 쓰는 제품이라 고정력,컬링력은 신경 안썼는데 콧물스킨보다 조금 꾸덕한정도?너무 묽어서 충분히 덜어내지않고 바르면 뭉침이 있는데 그게 마스카라 뭉치듯이 볼륨감있아보이는게 아니라 그냥 눈에 잉크덩어리떨어진것같아서 다시 빗어줘여해요. 근데 마스카라 입구도 넓어서 꼭 덜어줘랴하고, 마르는데 시간이 오래걸려서 눈두덩이에 꼭 묻어요. 시간 지키랴고 속펌한건데 이거쓰먄 뷰러+마스카라바르는시간이랑 비슷해요..\n다른 블랙아이세럼도 그런가 해서 올영에있는거 코@노리,뮤@,@닐라코 이름기억안나는거까지 테스트해봤는데 이 제품이 유독 안좋은거더라고요 다른건 이정도로 묽지 않았어요..제일 좋은건 제일 유명한브랜드 제품이더라고요 몇천원 더 주더라도 그냥 다른거 아무거나..다른거사세요",
    "text36": "브러쉬가 얇은 편인데 액이 너무 많이 묻어나와서 조절이 안됩니다. 그러다보니 눈썹에 바로 바를때 너무 많이 뭉쳐요. 나중에 액 조절이 되는 어플리케이터로 변경되면 좋을것 같아요. 블랙 세럼이라 투명보다 눈운 좀 더 또렷해 보이긴 하나.. 뭉침이 너무 심해요.",
    "text37": "선명하게 진짜 마스카라 한 것처럼 바르기 좋아요! 다만 액이 브러쉬에 너무 많이 묻어나와서 처덕처덕 발립니다 ㅜㅜ 그랴서 아주 살살 발라줘야해요..! ㅠ 코스노리는 너무 한올 한올 발려서 답답하고 얘는 너무 뭉치고 ㅠㅠ 딱 중간 지점을 찾은 제품이 나왔으면 좋겠어용 ㅜㅜ 둘 중에 고르라면 코스노리가 차라리 컨트롤하기 좋아요",
    "text38": "한 달 정도 열심히 바르고 있는데 용액 조절이 안되는지. 저는 바를 때마다 뭉치고 눈두덩이에 묻어요.\n그래서 속눈썹 빗으로 열심히 빗어주고 있고\n모든 부분은 면봉으로 닦으면 잘 지워지긴 해요.\n용액이 마르고 나면 묻진 않는데\n어느 정도 시간이 지나면 눈 밑이 거무스름하고\n가루가 살짝 떨어지는 것 같아요.\n심하진 않아서 사용하는데 불편하진 않고\n그냥 그냥 바를만 해서 별점 3개에요",
    "text39": "속눈썹 펌을 주기적으로 하면서 코스노리 제품만 세통 쓰다가 코스노리는 너무 한올 한올 올라가는 느낌이더라구용 그래서 좀 더 볼륨감 있게 연출하고 싶어서 알아보다가 웨메 제품이 액이 더 듬뿍 묻어나온다고 해서 구매했어요! 일단 투명한 버전의 영양제도 너무 잘 썼었는데 블랙 영양제가 더 제 취향이더라구용!! 마스카라 뺨치게 진하고 볼륨감 있게 발려서 화장할 때 시간 절약도 체곱니당",
    "text40": "이거는 속눈썹 연장이나 펌 하신 분들만 사세요… 저는 그냥 맨 속눈썹에 호기롭게 사용했다가 다 번졌어용 ㅠㅠ ㅋㅋ그래도 블랙이라 마스카라 한 것 같고 좋아요 뒀다가 연장하면 바르려구용! 영양제라 무거워서 쳐지는 것 같으니까 펌이나 연장 하셨으면 잘 사용 하실 것 같아요",
    "text41": "제가 처음사용해봐서그런지\n뭉침도심하고 시간지나면 눈밑에.까매져요..\n너무 많이발라서.그런건가싶기도하고\n더 사용해보ㅏ야될거같아요.\n나중에 한달사용해보고 한달후기 남길게요~~",
    "text42": "이거 블랙 영양제로는 짱인데 쓰고 바로 눈 감으시면 안대여 ㅜㅜ",
    "text43": "마스카라대신 쓸려고 샀는데 양조절도 잘 안되고 영양제라 그런지 무거워서 부러를해도 속눈썹이 계속 쳐져요ㅜㅜ",
    "text44": "마스카라하기 귀찮고 지우는게 더 귀찮은날에나 저녁에 잠깐 나갈때 바르려고 구매",
    "text45": "속눈썹 펌하는 달은 마스카라 안쓰고 이것만 써요! 확실히 영양제를 쓰니 속눈썹이 탄탄해졌고 블랙틴팅이라\n더 좋아요 ㅎㅎ 일타쌍피!",
    "text46": "아직 길어진지는 모르겠지만 숱이 많아지면 좋겠다는 생각으로 써보고 있어요",
    "text47": "사실 뷰러를 하고 바르면 컬이 내려가지만 바른 후 다시 뷰러를 사용할 수 잇어서 괜찮은데 처진 눈썹이라 뷰러가 중요한데 ㅠ 안 할 수 없어 보호 차원에서 이런 제품를 쓰게 되는거 같구요 일단 일반 마스카라보단 번짐이 거의 없구요 시간이 지난 거 쓰면 좀 뭉친 가루(?)가 좀 떨어지는 경우는 생겨요 그거 말곤 다 좋아요",
    "text48": "✔️끈적끈적한 제형이에요\n✔️그래서 잘 뭉치고 마스카라 대신 사용하기 좋아요\n✔️마르기 전에는 잘묻어요 (조심하시길)\n✔️눈썹이 길어진거같아요!!\n✔️제거할땐 리무버로 지웠는데 때?같이 떨어짐\n✔️볼륨감을 살려주는진 모르겠어요 ( 글서 그냥 속눈썹펌 했어요)",
    "text49": "좌측이 코스노리 / 우측이 웨이크메이크\n브러시 길이가 짧고 뭉툭하고, 솔 자체도 덜 세밀한 편입니다. 속눈썹용보단 눈썹펜에 딸린 브러시에 곡선감이 더해진 느낌. 제품 자체도 아주 짧음. 중지보다 조금 더 긴 길이.\n\n새로운 블랙세럼을 시도해보고 싶었고 뭉침이 덜하다+시림이 없다는 후기 몇 개를 보고 샀는데 처음에 너무 양조절이 안 돼서 1차 당황, 제형도 꽤나 묽은데 브러시가 너무 뭉툭하고 진득하게 뭉쳐있어서 아예 바르는게 불가능할 정도였어요. 시도해봤지만 너무 뭉쳐지게 발려서 속눈썹끼리 계속 액션건담처럼 합체되더라고요. 거의 쥐어짜듯이 털어내서 다 덜어내고 나니 브러시가 너무 짜리몽땅해서 2차 당황… 그리고 뭉친 부분 덜고, 다른 브러시로 빗었는데 딱히 볼륨감이 살지도 않아서 3차 당황 완성.\n\n속펌 후 마스카라 대용제로 낮에만 블랙세럼을 쓰는지라 이렇게까지 볼륨감이 역으로 죽는 경우는 처음이라 정말 당혹 스러웠답니다… 옆에서 비교한 코스노리 제품도 완벽하게 만족스럽진 않았고 애초에 화장품에 그다지 깐깐하지 않은데 처음 온 이후로 너무 충격적이고 비도 오고 해서 다시 못 써보고 있어요. 하지만 샀으니까 써야겠죠… 근데 차마 이 브러시로 도무지 계속 바를 수 있을 것 같지 않아서 다른 브러시로 발라볼 예정인데 한 달 후기에선 좀 더 자비로운 문장을 남길 수 있길 바라겠습니다… 별점이 왤케 높았을까요 앞으로는 후기에 더 각박해져야겠습니다",
    "text50": "속눈썹 연장해서 마스카라를 못하는데 그냥 투명 영양제를 바르자니 화장을 하면 살짝 밋밋한 느낌이더라구요 그래서 블랙 영양제를 찾다가 구매하게 되었는데 좋습니다! 근데 구매한 지 3일만에 잃어버려서 바로 또 샀어요;;; 그만큼 좋아요",
    "text51": "와오 속눈썸 펌을 해서 일반 마스카라 대신 쓰는데 이제 일반 마스카는 못쓸거 같아요…. 진짜 너무 좋아버려..",
    "text52": "딸아이가 써보고 싶다해서 주문했이요\n만족했으면 좋겠어요^^",
    "text53": "속눈썹이 약해져서 검정색으로 사서 발랐는데 풍성해보이네요~ 얼른 굵고 건강해지면 좋겠어요ㅎ\n뷰러 찝어서 해도  살짝 쳐지는 감은 살짝 아쉽긴하지만\n그래도 다른건 만족합니다",
    "text54": "딸아이 속눈썹 펌해서 사용해보라고 주문했습니다. 가격할인해서 좋네요.",
    "text55": "발라 보니 연간 번짐이 있더라고요\n뭐 블략이라서 그런지 일단 \n외출 할일이 없어서 투명을 바르고 있지만 \n외출할때는 쭈욱 발라볼려고요",
    "text56": "속눈썹펌 후 바르면 마스카라의 효과보다 더하긴한데 뭉침이있어서 아쉽\n너무 과한것같아 잘안쓰게되네요",
    "text57": "볼륨감도 있고 텍스쳐도 좋고 괜찮네요~\n번짐도 적어요~특히 롱브러쉬라 바르기도 편하네요~ 재구매각이에요",
    "text58": "아직 사용해 보지 않았지만 투명 사용해보니 블랙도 좋을 거라 생각 됩니다",
    "text59": "뭉침이 좀 심합니다\n화장후 마무리단계에서 바르다가\n기본화장에 꼭묻어요",
    "text60": "마스카라하면 눈이 무겁고 불편해서 블랙 속눈썹 영양제 사용해 봤더니 편안하더라구요 그래서 이 제품도 구매해봤어요",
    "text61": "구매시 별점 5개 -> 한달 뒤 별점 4개\n[이유] 제 기준 너무 과하게 뭉치는 듯 합니다. 가닥 속눈썹 붙인 것처럼 만들기는 쉽긴 한데 너무 과해서 부분부분 너무 두껍게 뭉쳐지거나 하는 게 있는 듯 합니다. 그리고 그러다 보면 너무 무거워져요.",
    "text62": "다른분들이 리뷰하신 것처럼 뭉침은 있지만 다시 몇번 펴바르면 풀어집니다. 구매할때 잘못 눌렀는지 세럼없는 제품을 구매해서 아쉽지만 가격대비 나쁘지 않은것 같아요.",
    "text63": "원래도 이제품 묽은거 알고 있었어요 친구가 추천해줘서 사용했을때 너무 좋았어서 구매했어요 덜어내고 발라도 너므 묽어서 뭉치더라구요ㅠㅜㅜ 근데 요령껏 잘 바르면 예쁍니다 어떤 댓글에서 속눈썹 팜하고 바르먄 진짜 예쁘다는데 예뻐뇨 많니",
    "text64": "안쓰는거보다는 낫겠거니 하는 마음으로 사용중입니다 꾸준히 써볼게요",
    "text65": "데일리로 쓰기 좋다고 해서 구매했어요 확실히 틴팅 버전은 낮에 사용하고 투명한 액까지 밤에 사용하면 더 확실하게 속눈썹이 튼튼해지는 것 같아요",
    "text66": "블랙이라 평소에 바르기도 적당한거 같아요 다행히 눈시림 없어요",
    "text67": "타사 속눈썹 영양제쓰다가 이번에 싸게 세일해서 샀는데 무난해서 잘쓰고있어요",
    "text68": "한동안 이거만 썼었는데 마스카라를 한 번 이용한 뒤로는 마스카라로 갈아탔습니다 컬링 유지력을 원하신다면 마스카라 추천",
    "text69": "마스카라는 부자연스럽고 뭉치고 두꺼운데 이건 자연스럽지만 지속력도 좋아요!!",
    "text70": "자연스럽긴 한데 마스카라 대용은 어려워요. 빨리 굳지 않기 때문에 눈가에 묻기도 하구요. 단 묻더라도 지우기는 쉽습니다. 좀 더 사용해봐야 알 것 같아요. 조금 사용을 여러번 하면 익숙해질 것 같기도 해요",
    "text71": "가격대비 너무 좋습니다~~ 다음번에도 사용할 의향있습니다~",
    "text72": "낮에 열심히 써보려고 하고 있어요. 마스카라는 부담 스러울 때 사용하는데, 저는 눈썹이 쳐진 편이라 최대한 바짝!! 올려요. 마스카라보다는 한참 말려야 안찍혀요",
    "text73": "가성비 좋은 상품입니다 다음번에 구매의사 있습니다.~~~",
    "text74": "펌하고 이거 발라주면 진짜 예뻐요!! 그리고 매일 약속 있어서 매일 발랐더니 속눈썹 진짜 두꺼워졌어요",
    "text75": "솔에 마스카라액이 너무 많이 묻어나와서 속눈썹에서 자꾸 뭉쳐요.",
    "text76": "진짜 돈낭비 지림 너무 졀로에요 마르지않아서 개잘찍히규 효과도없고 아짜증",
    "text77": "속눈썹 펌하고 마스카라 끊어서 잘 쓰고 있어요 대신 하품하고 눈물 나도 큰일이니까 울지마세요",
    "text78": "진짜 좋아요 솔직히 처음 쓸때는 마르기전까지 너무 잘찍히고 잘번져서 별로였는데 확실히 영양제라 효과가 다릅니다 고정력 짱짱\n그리고 눈썹비어있는곳이있었는데 새로났어요 최고",
    "text79": "속눈썹펌 한 뒤에 쓰는데 뭉치지 않고 번짐도 없어서 만족합니다. 다만 솔모양이 제 눈에는 잘 안맞아서 아쉬워요.",
    "text80": "진짜 쓰레기같음.. 뭉치거 번지고 다른거랑 다르게 고정도 안되고걍 쓰렉이",
    "text81": "처음에 마르기전에 한번이라도 눈 깜빡이면 다 번져요 기다려서 말려야해요",
    "text82": "연장후에 마스카라대신 써주려고 구매했는데 번짐이 좀 잇어서 말려줘야해요",
    "text83": "마스카라 안 하고 이것만 발라도 좋아용 대신 속눈썹펌 했다는 전제하에 ..",
    "text84": "영양제지만 검정색이라 마스카라 느낌이 아주 살짝 나게끔 해줘요!",
    "text85": "뭉치는건 아주살짝있긴했는데 쌩얼에 쓰기에 너무 딱이예여",
    "text86": "몇가닥 없는 내 속눈썹을 위해 구매했습니다 자라나라 속눈썹속눈썹",
    "text87": "좋긴한데 확실히 다른거보다 엄청 뭉쳐요 마스카라 가이드 들고 쓰면 ㄱㅊ음",
    "text88": "무난하게 잘 좋습니다 추천드립니다 가장저렴합니다 굳굳!",
    "text89": "항상 투명만 쓰다 블랙썻는데 마스카라 효과가잇어서 좋아용",
    "text90": "마스카라 대신 쓰는데, 투명 웨이크메이크 속눈썹영양제는 엄청 만족스러웠는데 이건 많이 뭉치는 편이긴해요 ㅠㅠ 바르고 말리는 시간 필수..ㅠㅜㅠ",
    "text91": "자연스러운 마스카라 겸 속눈썹 영양제겸 쓰려고 샀는데 만족중입니다. 조금 뭉침이 있긴한데 이정도면 쓸만해요",
    "text92": "쬐금 묽지만 너무너무 좋아요!! 포인트로 샀는데 돈으로도 살고 같애용~!!",
    "text93": "좀 찐득한 제형이 있어요.. 좋긴한데 마스카라 느낌이랑은 먼거 같애여",
    "text94": "고정이나 픽싱 용도로는 비추천합니다. 그리고 팁에 내용물이 너무 많이 묻어나와서 바르기 전에 싹싹 덜어서 썼어요… 눈물이 좀 많은 편인데 참 드라마틱하게 번지고… 마르는데도 꽤 걸려서 눈이 건조하신 분들은 꽤나 힘드실 것 같아요. 하지만 하루종일 바르고 다니니까 속눈썹이 진짜 튼튼해지긴 해요…",
    "text95": "참고용) 저는 매달 속펌을 하고 마스카라 대용으로 블랙 영양제를 바릅니다 속펌을 안 하면 모든 영양제는 마스카라 대용으로 쓸 수 없음!! \n\n장점: 한 두 달 썼는데 아직도 양이 많이 남아있네요... 거의 매일 쓰니까 장점? 인듯 합니다... 바르면 그대로 오래감(단 속눈썹 많이 딱딱해져서 비비면 뽑힘)\n\n단점: 뭉침 진짜 심함, 쓰려면 무조건 한계까지 덜어내고 발라야 함 근데 그래도 처음 바르면 무조건 뭉쳐요...... 이건 큰 단점까진 아니지만 다른 블랙 영양제들보다 많이 찐득한 제형이고 그래서 쓰면 쓸 수록 더 찐득해진답니다... =뭉침이 더 심해짐\n바를때도 너무 많이 번져서 급하게 쓸 순 없고 무조건 그거 지우고 수정하는 시간이 필요해요 전 늘 화장 시작 전에 이것부터 해두고 화장함\n\n사실 볼륨? 도 잘 모르겠고... 뭉쳐서 그런가 속눈썹이 더 잘 보이긴 하는데.... 써보니 재구매는 안 할 것 같고...... 그럽니다",
    "text96": "피부에 닿는 느낌이 좋아요! 부드러움과 완성도 높은 마무리감은 넘사벽이 아닐까 싶어요. 어떤 상황에서도 믿고 사용할 수 있는 이 제품, 주변에도 꼭 추천하고 싶네요~ 퀄리티 대비 가성비가 매우 좋아 자주 구매합니다. 세일 할 때 사놓으면 아주 좋아요~ 퀄리티 대비 가성비가 매우 좋아 자주 구매합니다.",
    "text97": "확실히 마스카라보다 클렌징할 때 빠지는 속눈썹도 없어졌고 풍성해지는 것도 맞는데 되게 잘 뭉치고 마르는데 오래 걸려요 ㅠㅠ… 그리고 인공눈물 닿으면 녹아서 번지기도 합니다…!!! 대신 양조절만 잘해서 얇게 바르면 고정도 꽤 짱짱하고 자연스럽게 길어져요 ㅎㅎ 마스카라 같은 효과는 절대 아닌데 클렌징이 잘 되는게 너무 장점이라 잘쓰고 있습니다..!!\n+ 물에는 지워지는데 유분에는 꽤 강해요!",
    "text98": "오 저는 이거 넘 좋았어요\n헤비 메이크업을 잘 안하는 편이라\n속눈썹을 검정으로 칠하고는 싶은데 영양제이고, 잘 지워지는 이런걸 찾고 있었거든요\n\n근데 요거 제 조건을 다 만족합니다\n\n바를 때 속눈썹에 뭉치긴하는데 좀 기다리면 흡수되면서 자연스러워져요\n게다가 바르고나서 굳은 이후에 뷰러 해주면 개잘올라감 ! 제형이 젤리같아서 올라가려나 했는데 잘올라가서 놀랐어요\n\n여튼 지울 때도 물로 잘지워지고 넘 좋습니다 평소에 후루룩 바르기!!!",
    "text99": "평소에 마스카라가 좀 부담스러유셨던 분들께 추천두려요 쌩얼에도 그냥 하나 바르기 좋구요. 저는 무쌍에 눈두덩이에 살 잔뜩있는 꼬막눈인지라 바를때 잘못허면 살쩍씩 번지긴 했는데 웬만하면 괜첞을 것 같아요. 근데 다 마르기까지 좀 오래걸려서 정신없는 아침에는 좀 귀찮습니당",
    "text100": "속눈썹 영양제는 처음사보는 마스카라도 안쓰는 무쌍 꼬막눈 인간입니당. 아직 바르는게 익숙하지 않아서 좀 눈애 번질때도 있지만 상품 자체는 나쁘지 않았어용 다만 픽싱돼서 마를때까지 시간이 좀 걸립니당 찐득한 편이라 양 안덜어내고 사용하면 무조건 뭉치니까 꼭 다 덜어내고 브러쉬에 내용물이 묻은게 맞나 싶은 상태로 사용하세요!",
    "text101": "펌을 주기적으로 해서 풀메 하는날 아니면 가능한 속눈썹 자극 안주려고 산건데 생각버다 너무 잘쓰네욬ㅋ 데일리 마스카라로는 그냥 이런 틴팅세럼이 제일 좋은 것 같아요. 이걸 왜 이제야 써봤나 싶음. 다만 액이 좀 많이 묻어나와서 솔만 덜 뚱뚱하게 바꿔주면 좋겠음요",
    "text102": "최근에 시력도 떨어지고.. 눈물도 많아지고... \n눈건강에 신경이 많이 쓰이더라구여!\n그래서 마스카라를 안하고 있었는데\n눈화장을 안하닌까 화장을 해도 티가 안나더라구여ㅠㅠ\n그래서 찾아보던 중 이 제품을 발견했습니당!!\n너무 만족스러워요 지짜\n\n일단 눈이 너무 편해여!\n전에 마스카라는 바르고 나면 그게 눈으로 떨어지는지\n눈이 침침한 듯한 느낌이 들었었는데... 1도 없이 너무 편해여!\n그리고 정말 깔끔하게 발립니다!!\n속눈썹끼리 떡지는게 없어요\n글고 잘 씻겨여~!! 워터프루프가 아닌지라 세수 한번 하고 나면 깔끔하게 씻깁니당!ㅎㅎㅎ\n사실 이게 속눈썹 영양제라서 안씻어도 무방하다고 하더라구여\n너무너무 만족합니다!!\n올해 최고로 잘한 뿌듯한 지출이네여ㅠㅠ",
    "text103": "이거 진짜 물건임. \n속눈썹파마 하고 이거 쓰면 자연스러운 마스카라 한 느낌 그래서 피부+이거만 해도 꽤 괜찮음.. 이거 진짜 좋다 굳는데 시간이 좀 걸리긴 하는데 그거만 빼면 속눈썹끼리도 잘 뭉쳐져서 좋고 연장한 사람들도 이걸로 속눈썹 뭉치기 좋음 진짜 추천",
    "text104": "마스카라 프리가 유행이라 구매했는데 정말 마음에 듭니다 특히 눈이 시렵지 않아요",
    "text105": "마스카라 사용안하는데\n영양제라 이건 평생템 입니다 너므 젛아요",
    "text106": "속눈썹 펌 후 마스카라 대용으로 잘 쓰고 있어요. 볼륨이나 롱래쉬를 기대하면 안되고 틴티드 기능정도네요",
    "text107": "짙은 블랙이고 점도가 있어서 어느정도 뭉치는 게 가능하네요.",
    "text108": "영양을 주면서 색상 표현도 할 수 있다니 마스카라 대신 사용하기 좋지만 사용하다 보면 한 달도 되지 않았는데 재품 제형이 변해요.",
    "text109": "어차피 바르는 영양제인데 이왕이면 색상이 있는 게 좋을 것 같아서 낮에 바르는 용도로 사용하고 있습니다. 사용하다 보면 공기가 유입 돼서 뭉치는 건 어쩔 수 없는 것 같고 바를 땐 번짐이 있지만 바르고 나면 괜찮아져요.",
    "text110": "눈매를 또렷하게 만들어주는거 같아요! 영양제로 써주고 있어요",
    "text111": "일반 속눈썹에 햇을때는 춛축쳐졌는데 펌이랑 연장하니까 이거쓰면 편하고 넘 좋네유 개잘지워져요 짱짱맨",
    "text112": "속눈썹영양제써보고싶었는데 반신반의하면서 구매 블랙이라 마스카라대신 개이득ㅋ",
    "text113": "보통 블랙 영양제 눈 시려울 때 있는데 이 제품은 무난한 제품인거 같아요",
    "text114": "약간의 번짐은 잇지만 바른 직후에 잘 말려주먼 좋아용 속눈썹",
    "text115": "속눈썹 강화제이지만 검정색으로 틴팅이 되어서 좋아요! 마스카라 대용!",
    "text116": "엄청 묽어요 그래서 눈두덩이에 달못 묻으면 답이 없어서 걍 먄벙 대고 바름",
    "text117": "속눈ㄴ껍펌 했늘 때 마스카라 대용으로 너무 죠습니당 추천띠",
    "text118": "이거 생각보다 너무 뭉치고 용액이 완전 덩어리처럼 나와서 속눈썹에 바르면은 얼굴에 다 찍혀요",
    "text119": "액체가 엄청 많이 묻어 나와서 눈에 자꾸 뭉치고 바르면은 눈 밑으로 찍혀요 마르기 전에",
    "text120": "가성비 좋아서 재구매했어요 번짐만 주의하면 쓸만합니다!",
    "text121": "번짐도 심하고 제품력은 맘에 안들지만 가성비 하나도 데리고 가는 제품입니다",
    "text122": "음 블랙앰흘 이거밖에안팔길래 이거만씀 경 그런듯? 액이 너무많디 묻어나놈",
    "text123": "좋아여!! \n졸어여 마스카라 언쓰고싶들때 씀! 속눈껍펌햣을땨",
    "text124": "이거 쓰면 마스카라 쓴것처럼 보여서 되게 신기해요!!!!",
    "text125": "일반 마스카라같고 제 속눈썹엔 피해?도 안주고 진짜 좋은것같네요ㅎㅎ",
    "text126": "별로... 추천못하겠어요 바르는데 잘마르지 않아서\n눈 깜빡일때마다 눈두덩이랑 아래 다 묻어요...",
    "text127": "뭉쳐서 좀 아쉬운 제품이에요\n데일리로 쓰려고 샀는데 잘 안쓰게되네요",
    "text128": "점도가 묽은데 안번져서 좋아요.\n하지만 바를때 뭉치긴합니다.",
    "text129": "세일해서 샀는데 꽤 괜찮은 것 같아요!!\n더 써보고 한달사용 후기도 남길게요~",
    "text130": "속눈썹 펌 하고 발랐는데...저에겐 ㅋㅅㄴㄹ가 더 잘맞는구같아요ㅠㅠ 뭉쳐요ㅠㅠㅠ",
    "text131": "직장동료분한테 추천받아서 써봤습니다.\n일반마스카라보다 답답하지 않아서 좋아요.",
    "text132": "롱래쉬? 진심이세요?\n웨메 좋아하는 편인데 이건 아닌 듯..\n냄새도 진짜 별로고 \n무엇보다 뭉침이 진짜 세계 1등인 듯 \n솔 자체가 워낙 촘촘하지 않은 편이라 떡이 지다못해 그냥 속눈썹을 다 합쳐버리는 마술",
    "text133": "최.악 \n괜히 샀어요\n늘 마스카라 안 쓰고 영양제로 사용하는데 궁금해서 사봤더니 그냥 팁 자체가 양조절? 그딴 게 없음 \n사용전에 그냥 내가 손에 닦거나 휴지에 닦아서 써버림\n다신 안사요\n웨메 좋아하는 편인데 얘는 진짜 아니에요",
    "text134": "마스카라보다 더 좋은거 같애요 ㅎㅎ\n근데 첨에 굳기 전까지는 번짐이랑 뭉침 있는데 마르고 나서 뷰러에 불입히고 찝으면 잘 살아나요 ㅎㅎ 마스카라 보다 나아요!",
    "text135": "첨에는 너무 뭉쳐서 나오길래 뭐야~ 했는데 쓰다보니 마스카라보다 훨씬 쓰기 좋아요~~",
    "text136": "조아요 \n저는 마스카라 안하는데 이것만 하면 더 조아요 !! \n속눈썹이 빠지는 거 같지도 않구 아주 조와요",
    "text137": "절 번진다고 해서 걱정했는데 생각보다 많이 안번져요 그냥 바르고 몇초만 굳히면 안번지고 색깔 찐하고 굳굳",
    "text138": "속눈썹 뿐만 아니라 두피. 모발도 신경쓰려고 샀어요 \nㅛ효과있길 제발 ~!",
    "text139": "뭉쳐서 덕지덕지..싸서 샀는데 안쓸것 같아요\n아쉽지만 다른걸로 갈아타요",
    "text140": "뭉침은 조금 있는 거 같지만 이정도면 양호하고 고르게 잘 발려요.지속력은 보통으로 잘가는 거 같습니다.",
    "text141": "다른거에비해 양이많이발라져서 세밀하지는않지만 나름 괜찮아요",
    "text142": "아직 안써봤는데 먼가 모양 잘 잡히는 영양이라고해서 사봤어요",
    "text143": "연장하신 분들은 마스카라 대신 쓰면 좋은데 에센스도 마스카라도 아닌 애매한..",
    "text144": "내가 초보라 그런건지는 잘 모르겠지만 액이 많이 묻어남. 그래서 잘 뭉침. 더 연습해 보겠음.",
    "text145": "너무좋아요 뭉칭없고 번짐없고 고정력좋고 길어져서 좋아여",
    "text146": "봄웜에게 찰떡으로 아주 잘 어울려요!!! 라이트해서 좋아요",
    "text147": "연장하고나서 관리+메이크업용으로 사용하는데 마르고나면  번짐없어서 잘 사용하는중",
    "text148": "에센스라고 해서 편하게 쓰려고 했는데 생각보다 많이 묻어나고 리무버로도 잘 안지워지는 느낌이 들어서 손이 잘 안가요ㅠㅠ",
    "text149": "속눈썹펌하구 마스카라 대용으러 계속 써용ㅎㅎ 넘 조아요 자연스러워!!",
    "text150": "마스카라 대신 사용 중인데 깔끔하게 발리고 번지지도 않아서 좋아요",
    "text151": "다 좋은데 양조절하기가 좀 어렵 ,, 그리고 영양제인데 이거 쓰면 속눈썹 너무 잘 빠지는 거 같아용",
    "text152": "매일매일 사용하기에 좋은 데일리템으로 떨어지기전에 미리구매",
    "text153": "매일매일 사용하기에 좋은 데일리템으로 떨어지기전에 미리구매",
    "text154": "봄웜템으로 유명해서 사봤는데 너무 찰떡으로 잘 어울려요!",
    "text155": "속눈썹펌해서 마스카라 대신 씁니당 너무 잘 지워지고 좋아용ㅎㅎㅎ",
    "text156": "점성이 어느 정도 있는 편이라서 바르면 좀 뭉쳐요 저는 신경쓰이지 않아서 계속 쓰는 중이에요",
    "text157": "뭐든지 다 무난하고 점성이 있어서 가닥 속눈썹하기 좋아용 속눈썹펌 주기적으로 해서 그냥 마스카라 쓰기는 부담스럽고 그렇다고 쌩 속눈썹으로 다니고 싶지 않은 사람한테 좋습니당",
    "text158": "이제는 마스카라는 부담스러워 구매하게 됐는데 번짐없이 좋아요",
    "text159": "매일 매일 쓰기에 좋은 데일리템으로 떨어지기 전에 미리 구매",
    "text160": "매일 매일 쓰기에 좋은 데일리템으로 떨어지기 전에 미리 구매",
    "text161": "마스카라 대신에 충분히 사용할 수 있을 정도 !! 잘 잡아줘서 좋아용 ~",
    "text162": "짱좋어용 ㅎㅎ너무 잘샀어용 ㅎㅎ짱짱짱 또 나중에 주문할게용",
    "text163": "영양제라 확실히 바르면 컬링이 약해집니다. 그래도 픽서 사용한 거 같은 자연스러운 속눈썹 보정 효과가 있습니다. 이지워셔블이지만 지우개똥처럼 뭉쳐서 떼지는 느낌이라 신경써서 클렌징 해줘야 합니다.",
    "text164": "마스카라 안하고 나갈때 가볍게 하기 좋은거 같아요 티가 많이 안나요",
    "text165": "촉촉하고 잘 뭉치는 제형이에요\n메이크업 간단히 하고 나갈 때 종종 쓰는데 좀 무겁다보니 컬링이 잘 되진 않았어요",
    "text166": "마스카라 효과 까지주면서 영양까지\n가성비좋아요 다만 양조절 잘해여해요 뭉침있습니다!!",
    "text167": "항상 애용하는 브랜드\n가성비가 매우 좋고 퀄리티도 좋습니다.\n세일을 자주해서 세일 할 때 마다 쟁여놓으면 좋아요~\n퀄리티도 타 브랜드 대비 좋습니다",
    "text168": "속눈썹펌하구 넘 좋아용ㅎㅎ 굿굿 마스카라 대용!!👍👍",
    "text169": "끈적거리는 제형이라 가닥 속눈썹하기에 너무 좋아요 ㅎㅎㅎ",
    "text170": "제품이 문제인건지 팁이 문제인건지\n엄청 뭉치게 그것도 많이 발립니다ㅠㅠ 양조절을 해도 뭉치게 발리고 번져서 눈화장 다시 해야하는 정도예요\n개선이 필요할것같습니다 ㅜㅜ \n가격은 저렴하나 개선이 안된다면 재구매는 안할것같아요",
    "text171": "아무래도 영양제이다보니 볼륨감과 롱래쉬는 기대하지 않는 게 좋습니다. 속눈썹끼리 뭉쳐 가닥 속눈썹 표현하기에는 좋습니다. 마스카라는 클렌징이 번거로워서 블랙 영양제를 구매했는데 그닥 더 편한 거 같진 않아요.",
    "text172": "마스카라 대신 쓰는 용이라서 좋아용 속눙썹 펌되어 있을 땨 쓰기!!",
    "text173": "뭉침없이 발림이 굿입니다! 자주 구매하고 있습니다 좋아요",
    "text174": "아..이래서 9800원이구나..ㅋㅋㅋ재구매의사 없음.",
    "text175": "아직 사용전이라\n코ㅅㄴㄹ 제품만쑤다가 저렴해서 구입해봤어요",
    "text176": "제가눈건강에 관심이 많은데 마스카라는 포기할 수 없어서 알아보다 발견한 제품임다\n솔직히.. 마스카라한큼의 컬 유지력슨 없지만\n칠해진 색 유지력은 인정입니다",
    "text177": "액체형 마스카라 똑같은데 덜 끈적거려서 가볍게 바르기 좋아요.",
    "text178": "속눈썹에 영양이 필요할 것 같아서 처음 구매해봤어요 좋아요",
    "text179": "처음 사고 나서 쓰다가.. 한달 정도 지나니까 손이 잘 안 가더라구요. 싸다고 무작정 사지 말고 돈 조금 더 주고 다른 제품 사시는 게 나을 것 같아요. 뭉침 꽤 있습니다",
    "text180": "마스카라 쓰다가 갈아탔어용\n이건 요물입니둥 내맘대로 뭉치고싶을때 뭉칠수잇규\n얇게 펴 바를수도잇음 \n바르고 마르면 번지지도않아 아주 만족해요",
    "text181": "속눈썹펌 하고 급하게 샀는데 생각보다 괜찮았어요! 투명인 줄 알고 샀는데 액은 검은색이었어요. 클렌징 오일 없더라도 지울 수 있어서 좋아요",
    "text182": "마스카라는 데일리로 쓰기 힘들어서 학교갈때는 간단하게 앰플로 쓰는데 좋아요. 색도 뚜렷하고 바르고 마른뒤에 뷰러 해주면 뽝하고 올라가서 이쁩니다",
    "text183": "마스카라 대용으로 개조음 진짜 강추 그리고 영양제다 보니까 속눈썹 개튼튼해짐!!!",
    "text184": "마스카라는 데일리로 쓰기 힘들어서 학교갈때는 간단하게 앰플로 쓰는데 좋아요. 색도 뚜렷하고 바르고 마른뒤에 뷰러 해주면 뽝하고 올라가서 이쁩니다",
    "text185": "속눈썹 펌하고 잘 사용하고 있어요 마스카라\n한것처럼 예쁘게\n잘 됩니다 만족",
    "text186": "뭉침이 있지만 계속 펴서 바르면 풀어지구요.\n마스카라보다 자극이 덜해서 좋습니다."
  },
  {
    "brand_name": "웨이크메이크",
    "product_name": "웨이크메이크 스트롱 블랙 틴팅 래쉬 앰플",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019784404ko.jpg?l=ko",
    "review_name": "래쉬앰플기획(미니앰플증정)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000197844",
    "text1": "솔직히 두세번 사용해보고 사용하지\n않고 있어요ㅠ\n속눈썹 영양케어와 마스카라처럼 사용할수\n있어서 구매를 했는데 저는 속눈썹 펌을 하지않아서\n그런지 뭉침도 있고 별루네요\n요제품은 속눈썹펌이나 연장을 하신분들이\n사용하기 괜찮을듯 하네요",
    "text2": "웨이크메이크 속눈썹투명앰플을 사용했는데\n마스카라처럼 좀더 또렷한 눈매가될까해서\n블랙틴팅래쉬앰플을 구매했어요🔎\n\n📌📌사용감\n발림성이 그렇게 좋지않아서 바르다 뭉쳐지는경우가 생기니 손이많이 가는 제품 약간 끈적임?\n색감은 참이쁜데 저는 조금 번지더라구여ㅜ\n\n결론은 시도는 좋았으나 전반적인 사용감이 \n아쉬웠던 제품이라고 하고 싶네요 🙄\n\n메이크업 고수이신분들은 어떨지모르겠지만\n재구매는 안할거같고 그냥 투명앰플만 쭉쓰려구요",
    "text3": "속눈썹펌하고 쓰기 좋아요 이게 스며들다보니\n마스카라처럼 느낌은 아니에요 에센스면서 코팅되는 느낌정도만 줍니다! 가격은 안비싼거 같구 투명에센스 덤으로 줘서 좋아요!! 속눈썹 펌하면 마스카라나 뷰러 쓰면 안되는데 이런거 쓰면 딱 좋네요!!",
    "text4": "💙투명 영양제 미니 추가 구성 너무 좋네요.  \n\n💙물로 세안 가능해서 너무 편합니다. 속펌 후 간단한 화장만 하고 다니시는 분들에게 추천!!\n\n🥹제형\n꾸덕한 편이라서 잘 뭉치네요. 투명보다 훨씬 꾸덕해요.물론 마스카라처럼 바로 픽싱되지 않아서 다시 슥슥 잘 빗어주면 괜찮아져요. 다만 조금 귀찮… 속눈썹 끝부분에 방울처럼 맺히기도 하구요.. 재구매는 ☆루…",
    "text5": "💙투명 영양제 미니 추가 구성 너무 좋네요.  \n\n💙물로 세안 가능해서 너무 편합니다. 속펌 후 간단한 화장만 하고 다니시는 분들에게 추천!!\n\n🥹제형\n꾸덕한 편이라서 잘 뭉치네요. 투명보다 훨씬 꾸덕해요.물론 마스카라처럼 바로 픽싱되지 않아서 다시 슥슥 잘 빗어주면 괜찮아져요. 다만 조금 귀찮… 속눈썹 끝부분에 방울처럼 맺히기도 하구요.. 재구매는 ☆루…",
    "text6": "틴팅세럼은 코수노리제품부터 써봤어요\n그땐 속눈썹빗 기획이라 넘 탐나서 샀었는데요\n출근할때 마스카라보다 속눈썹 틴팅세럼 바르는게 세안도 덜귀찮고 또렷해보이는게 괜찮더라구요\n\n근데 이번에 웨이크메이크에서 나왔길래 매장에서 테스트해보고 질렀어요\n\n매장에서 해본 결과, 솔 모양도 이전 사용했던것보다 완만해서 맘에 들었구요\n제가 느끼기로는 앰플 자체의 색깔이 이전제품보다 훨씬 진하더라규요\n이번에 사용해보고 둘중 뭘 계속 살지 고민해보려구요\n\n속눈썹펌하신분들!! 밤엔 색없는 일반 세럼 사용하구, 낮엔 틴팅세럼 이렇게 사용하면 펌이 진짜오래가요\n속눈썹에 힘도 생기고, 안쓰던때보다 실제로 풍성해졌답니다 \n\n싼거든 비싼거든 꼭 속눈썹세럼은 필수에요\n저는원래 밤에는 에뛰두상품 사용중이었는데\n기획에 포함된 증정품 괜찮으면 갈아타려구욤ㅋㅋ",
    "text7": "속눈썹영양제를 쓰는 사람이면 마스카라대용으로\n투인원 효과를 볼수있는 제품이네요\n볼륨이나 롱래쉬가 마스카라보단 덜하지만\n가볍게 데일리로 사용하기 괜찮아요😉",
    "text8": "속눈썹 연장 후에 투명에센스로 뭉치는것보다 또렷하게 뭉쳐져서 너무 좋아요. 솔애 많이 묻어나오니깐 양 조절 잘 해야되요.",
    "text9": "속눈썹펌 하는바람에 마스카라 쓰면 안좋다해서 구매했어요많이 꾸덕해서 양조절 많이하고 발라줘야해욬ㅋㅋㅋㅋ 아니면 완전 팬더눈됨...!!! 일단 그래도 물세안으로 지워져서 만조쿠~~ 딱 좋아용",
    "text10": "구매목적은 속눈썹 모근을 케어하기\n위해서입니다ㅎ\n저는 추가로 주는 앰플이 더탐이나서\n구매를 했는데 성분도 좋아서 맘에\n들어요 아침 저녁으로 열심히 발라보고\n한달 리뷰남길께요😁",
    "text11": "올영매장에서 몇번씩 테스터해봤던 제품!\n마스카라는 뭔가 부담스러운데 또렷하게 하곤 싶고, 속눈썹 영양은 주고 싶어서 이제품을 선택 했어요.\n어느정도 마스카라처럼 블랙색상으로 연출이 되고 \n미온수 클렌징도 되어 만족스러웠고 \n\n아쉬운건 쓸때마다 열면 브러쉬에 양조절이 잘 안되어\n일일이 닦아내고 손을 봐야 되는 점?\n그외에는 영양도 된다고 하니 좋습니다",
    "text12": "속눈썹 영양제 치곤 뭉침이 있어요 전 그게 더 좋더라고요 전 속눈썹 펌을 했는데 속눈썹 펌 하고 보통 첫날에서 3일 지나면 처음 속눈썹 펌한 모습 그대로의 이쁜 뭉침이 다 풀리고 속눈썹이 올라가있기만 하거든요.. 근데 이 속눈썹 영양제는 그 속눈썹 펌한 처음 모습 그대로 만들어주고 결 정리도 잘되는거 같아서 좋았어요 속눈썹 영양제 솔로 고르게 발라주고 정리해준다면 깔끔한 마스카라 처럼 표현 됩니다 전 개인적으로 너무 만족했어요 ㅎㅎ처음 쓰는거다 보니 영양제 효과는 잘 모르겠지만 일단 마스카라처럼 큰 자극이 아닌 물에 잘지워지는 뚜렸한 블랙 영양제다 보니 평소에 속눈썹 잘빠지는 분들에게 적극 추천합니다 원래 코스노리 블랙 속눈썹 영양제를 썼었는데 그때 보다 발색이 뚜렸하고 진하게 이쁘게 표현되더라고요\n장점\n-블랙 속눈썹 중 발색이 강한 편이라 확실하게 뚜렸한 모습을 보여주기 가능해요\n-영양제가 다 마르면 마스카라 한듯 힘있게 픽싱 되어서 마스카라 한것 처럼 힘있게 연출 가능해요\n-뭉치는 속눈썹 좋아하시는 분들은 바르고 트위저로 속눈썹 원하는대로 찝어주면 마스카라로 뭉친듯 표현 가능합니다\n-뚜렸한 발색을 나타내는 블랙 속눈썹 영양제 대부분은 물로 잘 안지워 질때가 많지만 잘 지워졌어요\n단점\n-양조절이 좀 안되는 경향이 있었어요\n-뭉치는거 싫어하시는 분들은 좀 꼼꼼히 펴발리줘야할 필요가 있는거 같아요\n꿀팁\n전 속눈썹 펌을 하기전에도 속눈썹에 진심인 여자다 보니 속눈썹 연구(?)를 조금씩 하게 되었는데요 그때 찾은 꿀팁 적어놓겠습니다\n-자신의 눈매에 맞는 뷰러를 찾습니다(사람마다 눈매가 달라 다른사람에게 좋다고 하는 뷰러가 오히려 자신에게 맞지않아 잘 안될수 있습니다)\n-뷰러로 속눈썹 전체를 고르게 5번 이상 힘있게 찝어준다음 속눈썹 앞머리와 뒷머리 까지 꼼꼼하게 찝어 눈두덩이에 속눈썹이 닿이는 느낌이 들때까지 빠짝 찝습니다(이때 쇠로 이루어진 뷰러를 사용하시는 분들은 뷰러 고무 부분 말고 찝어주는 쇠 부분을 달궈줍니다/히팅 뷰러를 사용하시는 분들은 히팅뷰러로 속눈썹에 열감을 준다음 위와 같은 방법으로 일반 뷰러로 속눈썹을 고르게 찝어줍니다)\n-속눈썹 영양제를 속눈썹결 정리 한다는 느낌으로 고르게 펴발라줍니다(이때 트위저로 속눈썹을 가닥 만드세요)\n-속눈썹 영양제의 세럼 성질 때문에 간혹 속눈썹이 점점 쳐지는 분들 계실껀데 당황하지말고 속눈썹 영양제가 다 마른다음 뷰러로 모양 다시 잡아주면 됩니다\n+이 위에 마스카라를 바르면 15시간이지나도 눈에 물이 들어가거나 울지 않는 이상 절대 속눈썹이 스스로 쳐지는 일이 없습니다!! \n+절대 마스카라를 한후에 뷰러를 하지마세요 오히려 속눈썹을 더 쳐지게 하고 속눈썹이 빠집니다",
    "text13": "속펌 후 매일 관리용으로 구매했습니다\n마스카라는 부담스럽고 일반보단 좋다고 해서 구매했는데\n제 개인적으로는 그냥 일반 래쉬앰플이 더 좋네요 ㅎㅎ\n번지거나 뭉치지는 않지만 그냥 샥샥 바르는 일반앰플이 더 편하고 블랙기능이 있어서 신경써서 예쁘게 바르게 되더라구요 이럴거면 마스카라를 사용해도 되겠다 하는 쪽으로 기울더라구요\n정말 일반앰플은 별로고 마스카라를 데일리로 쓰기 싫으신 분들 추천이에요 전 귀찮음이 심해서 일반앰플로 돌아갈 거 같네요 ㅎㅎ\n제품 자체는 넘넘 좋습니다!!",
    "text14": "굳이 말리고 덧바르고 하지 않고 살짝만 해도 속눈썹펌을 해서 충분했어요. 열 때 액이 좀 묽어서 안 튀게 조심해야해요.\n그냥 쓰기엔 좀 약해서 연한 메이크업할 때 써야 될 것 같고 속눈썹펌같은 시술을 했다면 예쁘게 쓰기 좋아요.\n투명 속눈썹영양제랑 같이 살 수 있어서 속눈썹 관리하기 좋았어요!",
    "text15": "이전엔 생얼 메이크업 때 에뛰드 픽서 블랙으로 하고 다녔는데 웨이크메이크는 영양도 된다고 해서 구매해봤어요 일단 나쁘진 않은데 다시 구매할 것같진 않아요 \n아무래도 이게 영양 제품이다보니까 무거워서 볼륨이 다 쳐지더라구요 그리고 마르는데 시간도 꽤 걸려서 아침에 급할 때는 좀 불편하더라구요ㅠㅠ",
    "text16": "속눈썹 펌 한 다음에 써보려고 샀는데 펌 하기 전에 먼저 속눈썹 좀 자라나게 하려고 증정품인 스트롱 래쉬 미니앰플 이거 먼저 사용해봤어요. 눈시림도 전혀 없고 브러쉬팁도 활용도가 좋아서 밤마다 꾸준히 사용했더니 잘 자라더라고요. 맘에 들어서 추가로 투명앰플 본품까지 주문했어요.",
    "text17": "원래 코스노리 제품 사용하다가 웨이크메이크에서 신상으로 나와서 구매해봤어요 ㅎㅎ\n속눈썹 펌을 자주 해서 속눈썹이 많이 상해있는 상태인데 틴팅 마스카라 사용하니 펌 지속력이 더 길어지더라고요 ㅎㅎ\n그리고 세안할때가 정말 편해요!\n따로 리무버 안 써도 되는 거 굿!!",
    "text18": "연장 속눈썹인 제가 평가하기엔 일단 속눈썹 브러쉬가\n너무 안좋아요.... 패키지나 양이나 너뮤 맘에 드는데\n뭉침도 맘에 들어요 왜냐면 뭉쳐야 좋거든요\n근데 브러쉬가 너무 별로라서 액체가 너뮤 많이 묻어있어서 덜어내서 발라도 너무...불편해요 좀 개선을 많이 하셔야할것같아요 그래서 그런지 손이 잘 안가네요 지워지는건 잘지워져요 미지근한 물에 잘 씻겨요",
    "text19": "👍🏻 - 액이 점성이 있어서 속눈썹 모으기 easy \n(속눈썹 펌 며칠 지나면 흐트러지는데 원상 복구 쌉 가능)\n- 크기가 작아서 파우치에 들고 다니기 좋음\n(기획 상품은 미니미 오리지널 속눈썹 영양제도 줘서 같이 파우치에 들고 다니기 굳)\n- 틴팅 지대로 (한 2콧 이상 바르면 진짜 또렷)\n- 물로 잘 씻김 (오히려 클렌징 티슈보다 물이 더 잘 씻김) / 30도 여름 일본에서 땀 뻘뻘 흘리면서도 살아남은 걸 보니, 땀에는 괜찮아 보여요😎\n\n👎🏻 - 액이 많이 묻어 나와서 가볍게 바를 분들은 양 조절 필수 (근데 갠적으로 속눈썹 펌한 눈에는 뭉친 게 좀 더 예뻐 보여서 오히려 좋아요~~)\n- 넘 많이 발리면 속눈썹 끝에 몽글몽글 맺힘\n(벗, 액 없는 솔 부분으로 슥슥 하면 사라지는 매직~~)\n- 언더는 비추, 마르는 데 시간 좀 걸리고 물로 잘 씻기기 때문에 언더는.. (실눈 뜨면서 안 바르면 눈두덩이에 묻음)\n\n*사용한 지 2주 좀 넘어가는데 영양제 기능으로만 봤을 때 길어지는진 잘 몰겠지만, 마스카라 대용으로 좋음^-^ (그래도 확실히 속눈썹은 덜 빠짐)\n\n속눈썹 펌 하신 분이라면 강추🥹🥹\n마스카라 더 잘하려고 펌 했다가 얘 만나고 마스카라 없는 삶 잘 즐기는 중~~💖\n(사진에 하트는 혹시 약간의 보호 차원😅 눈꼽 아님 주의) 사진보다 실제로 약간 좀 더 뚜렷",
    "text20": "이 속눈썹 영양제 사고 난뒤로 리뷰 쓰고 리뷰 도움순 1등인 제가 1달 리뷰 쓰러 다시 왔습니다\n저는 이 속눈썹 영양제를 마스카라 대신 으로 쓰고 있는데요 보기 쉽게 장단점만 적고 가겠습니다 :)\n장점\n 일단 전 처음 리뷰 쓸때도 속눈썹 펌을해서 깔끔하게 발렸는데요 속눈썹 펌을 한 당일에 세수하고 나면 속눈썹이 처음 시술 받았던 그대로 이쁘게 뭉쳐있지 않아요 하지만 이 속눈썹 영양제를 바르면 뭉침이 조금 있어서 마스카라에 트위저 한듯 깔끔하게 발리면서 저절로 뭉쳐져서 이쁜 속눈썹 연출 가능합니다 그렇지만 뭉침있는 표현을 싫어하시는 분들에겐 이 장점이 단점으로 보이겠죠? \n속눈썹 펌 살짝 풀려서 속눈썹 몇가닥만 내려왔을때 전체적으로 뷰러 해주고 웨이크메이크 속눈썹 영양제 발라주니까 다시 펌 한듯 비슷하게 표현 되더라고요 근데 속눈썹 영양제 성분에 들어있는 수분으로 인해 전체적으로 조금 쳐지는 느낌이 있기에 전 속눈썹 영양제가 다 마른후에 전체적으로 뷰러 한번 해주니까 이쁘게 잘 올라간 모습으로 표현되어서 좋았습니다.\n-뭉침이 조금 있는 제형으로써 속눈썹 펌 하신분들 결정리 해서 처음 속눈썹 펌 한 느낌으로 표현하기 좋습니다\n-블랙 속눈썹 중에 가장 발색이 또렷한 편이라 마스카라 처럼 사용하기 좋습니다\n-특히 마스카라 대신으로 사용하시는 분들은 사용해보면 마스카라의 특유의 빳빳하고 거친 표현이 아닌 깔끔하게 한올한올 올라가는 모습을 볼수 있습니다\n단점\n제가 눈 화장을 영양제 바르는거 제외하고 잘 하지 않는 편이라 그냥 클렌징 폼으로 지워서 그런지 세수꼼꼼히 하고 씻겨내도 좀 남아있어서 항상 수건에 얼굴 닦으면 검정색으로 좀 묻어났어요\n-미온수로 완벽하게 씻겨지는 것 아니다!! 다만 닦아내면 완벽하게 닦인다..!",
    "text21": "🤍 구매이유 : 마스카라의 뭉침이 싫고 속눈썹이 약해짐 & 마스카라 대신 사용하고싶음 \n🤍 현 속눈썹 상태 : 길고 얇은 눈썹 & 잦은 고데기와 펌으로 더 약해짐 \n🤍 사용후기 : 마스카라 한 것 처럼 또렷 ! 하네요 \n뭉침도 많지않고 , 잘 지워지기도 하는데 그렇다고 쉽게 무너지거나 하는 것 없이 잘 유지도 됩니다 ! 아침일찍 바르고 추가적으로 수정은 안해도 유지 되었어요 \n확실히 브러쉬 ? 자체도 바르기 편하네요 !",
    "text22": "원래 쌩얼에 에뛰드 픽서 해줬는데 이건 영양이라고해서 구매해봤는데 불륨감 지속이 너무 안되고 빨리 안말라서 급할 땐 사용하기 불편했어요",
    "text23": "속눈썹펌을 할까했는데 일단 이거먼저 사용해보려고 구매했어요~효과가 있길 바래봅니다 ^^",
    "text24": "그냥 깔금한 컬링마스카라 썼을 때 느낌같아요\n영양제 성분이 같이있다고해서 구매해봤어요",
    "text25": "속눈썹 영양제라 컬링이나 볼륨효과는 기대하시면 안됩니당~~\n확실히 틴팅 마스카라라서 그런지 고정은 잘 안돼요ㅠ\n젤 베스트는 속눈썹펌 하구 틴팅 마스카라 하기!!!",
    "text26": "블랙이라서 쌩얼에는 마스카라한것처럼 비슷해서 나름 잘 사용하고있아요",
    "text27": "마르는데도 오래걸리고 이걸 쓸 바엔 그냥 일반 마스카라를 쓰겠다 싶었습니다.",
    "text28": "속눈썹 펌 후 좀 더 또렸한 속눈썹 연출을 위하여 구매했는데 잘사용하고 있어용!!",
    "text29": "마스카라 대신 사용하려고 구매했어요\n그냥 무색 앰플도 사은품으로 줘서 좋았구요\n틴티드는 낮에 마스카라 대용으로 무색은 저녁에 쓰면 좋아요",
    "text30": "저처럼 속눈썹펌이나 연장해서 잘 안지워지는 마스카라 못하시는분 영양제처럼 색 없는거 말고 살짝 색있는걸 원하는 분\n물에도 잘지워지는 제품이니 참고하시길 \n전 개인적으로 좋았슴돠",
    "text31": "속눈썹펌을 한 상태라 낮에 바를 영양제용으로 구매했어요 ~ 일반 속눈썸 보다는 펌이나 연장 하신분들이 사용해야 좋은것 같아요 ~",
    "text32": "왼쪽 일반 투명 에센스, 오른쪽이 해당 제품\n바를때 뭉침이 있어서 몇번 펴발라줘야해요\n가까이서 보면 좀더 또렷한데\n멀리서 찍으니까 별 차이 없네요\n출근할때 마스카라 안하는데 이거라도 해봐야겠음\n아 속눈썹펌 한 상태입니다",
    "text33": "속눈썹에 힘이 조금 없는 편이라 사봤는데 뭉침도 좀 있고 마르는 시간이 조금 오래 걸려서 화장이 번질까 걱정되는 바람에 눈이 건조해진다는 단점이 있어요. 다만 일반 마스카라랑 다르게 부담스러운 블랙 색상은 아니라 그건 마음에 드네요.",
    "text34": "미니 앰플도 같이 있어서 잘 사용하고 있고 블랙은 발랐을때 느낌이 확 달라서 이뻐요",
    "text35": "셀프로 속눈썹 연장하는데, 마스카라 대신 결 정리+또렷해보이려고 구매했어요\n첫 번째 사진이 연장+영양제고\n두 번째 사진이 맨 속눈썹에 뷰러+볼륨 마스카라입니다!\n\n리뷰 중에 다른 블랙 영양제보다 더 뭉침이 있다고 해서 구매했는데\n저도 완전 만족스러워요!\n미묘한듯 딱 또렷해져서 보통 다른 영양제들은 자연스럽게 손길이 끊기는데 그래도 꾸준히 사용할 수 있을 것 같슴당\n굳이 따지면 에뛰ㄷ 핑크 마스카라보다 좀 더 뭉치게 발리는 정도였어요\n\n펌 하시는 분들은 그냥 마스카라 하시는 걸 더 추천하고\n연장해서 마스카라 못 하시는 분들께는 추천해요!",
    "text36": "언더 마스카라에 쓰려구 샀는데 그럭저럭 맘에 들어유 떡지는게 앖어서 또 살 거 같긴 해요",
    "text37": "평소엔 마스카라를 아예 안하다가 언더 속눈썹에만 바를까해서 구매하게됐는데 클렌징하기도 쉽고 속눈썹에 무리도 안가고 좋은 것 같아요!",
    "text38": "속눈썹펌만 한두달에 한번 하고\n마스카라는 평소 눈 이물감에 잘 안 하는데 딱 좋은 상품이네요!!\n자연스럽게 강조되고 눈 이물감 없어서 좋아요",
    "text39": "마스카라를 맨날 쓰다보니 속눈썹이 점점 쳐지고 힘이 없는 느낌이라 속눈썹 영양제가 필요했어요\n저렴한 가격에 증정품까지 있어서 너무 좋았어요\n직접 써보니까 마스카라만큼은 아닐지라도 충분히 마스카라 역할을 해주는 것 같았어요 조금의 뭉침은 있지만 살짝 말렸다가 뷰러로 집어주면 정말 마스카라 한 것 같이 됩니다 걱정했는데 생각보다 좋아서 만족한 제품이에요!",
    "text40": "볼륨감과 롱 래쉬 기능은 아예 엊ㅅ는것 같고\n마스카라 대용으로 쓰기엔 너무 아쉬운 제품이었어요",
    "text41": "앰플은 데일리로 바르고\n검정은 속눈썹펌하고 화장할때 사용해요",
    "text42": "마스카라 대신으로 쓸 수 있는 속눈썹 세럼이라고 해서 사봣어요!\n결론은 좋긴 좋아요! 마스카라 대용으로 쓸 수 있고, 눈도 또렷해지고 좋습니다.\n다만 눈물 흘리거나 땀 나거나 하면 좀 번질 수 있어요 그래서 조심히 사용해야할 것 같아요\n이거 빼면 만족해요! 마스카라처럼 꼭 지워야하는 것두 아니구 세럼이니깐 속눈썹에도 좋은 느낌?! 다들 사서 써보세요!",
    "text43": "속눈썹펌을 한 후에 마스카라 대용으로 쓸 블랙 속눈썹영양제 찾다가 속눈썹영양제와 같이 있는 구성이 있어서 구입하게 되었어요. \n블랙 속눈썹영양제는 처음인데 저는 크게 불만없이 잘 쓰고 있는 것 같아요. 속눈썹펌을 한 상태라서 이미 속눈썹은 예쁘게 올라가 있고 거기에 살짝 색을 입혀서 좀더 속눈썹을 존재감있게 하는 용도로 썼어요. 굳이 말리고 덧바르고 하지 않고 살짝만 해도 펌을 해놔서인지 충분했어요. \n확실히 영양제가 마스카라보다 가볍고 잘 지워지고 가루 떨어지거나 하지않아서 좋아요. 다른 블랙 영양제를 써보진 않았지만 가격만 괜찮으면 계속 잘 쓸 것 같아요.\n그냥 쓰기엔 좀 약해서 연한 메이크업할 때나 써야 될 것 같고 속눈썹펌같은 시술을 했다면 예쁘게 쓰기 좋을 것 같아요.",
    "text44": "마스카라는 쟁여둔게 있어서 틴팅영양제로 사봤어요.\n새거라서 그런지 너무 많이 액이 뭉쳐 나와서 눈썹에 하니 떡이 져서 깜놀 했지만.\n볼륨을 원하는게 아니거나 혹은 속눈썹펌을 해서 컬을 원하지 않을때 마스카라 대용으로도  괜찮네요.\n마스카라보다 자연스럽게 눈매가 시원 또렷해지고 영양효과도 있다니 만족해요.",
    "text45": "속눈썹 펌 하고 매일매일 낮에는 블랙 틴팅, 밤에는 투명 발랏음 근데 깜짝 놀란게 진짜 애기 속눈썹이 하나도 아니고 우수수 자람 속눈썹 영양제 바르고 속눈썹 자라고 이런거 느껴본적 없는데 진짜 속눈썹이 자라남.. 근데 한가지 아쉬운점은 사진처럼 블랙틴팅 양 조절이 너무 안됨 브러쉬에 너무 많은 양이 묻어나와서 바르기 전에 항상 덜어내야함.. 귀찮아요ㅠㅠ 아 그리고 블랙 틴팅 물에 닿이면 바로 번지니까 조심> 근데 이거 빼면 진짜 좋음 속눈썹이 진짜 자라났다고요!!!",
    "text46": "속눈썹 펌했는데 데일리로 쓰려고 구매했어요!\n약간 끈떡지는 질감이라 래쉬가 잘뭉쳐지고 이쁘게 표현되구 래쉬도 자연스러워서 이뻐요....! \n이거바르고 속눈썹 고데기로 쫙올려주면 결,컬미췃서요\n근데 마스카라가 아니라서 물에 약합니다! 그냥지워지니 조심하세요!",
    "text47": "처음에는 제형이 되게 되직해서(?) 놀랬는데\n쓸수록 맘에 드네요!!\n\n꾸준히 속눈썹펌하고 있는데, 이거 바르면\n확실히 눈매가 더 또렷해져서 매일 사용하고 있습니다!\n\n무쌍인데 번짐도 없고, 요새 유행하는 가닥 속눈썹 연출 할 수 있어서 추천 드려요 >_<",
    "text48": "색이 잇는 속눈썹 영양제라는 게 가장 메리트인 것 같아요!\n근데 솔직히 속눈썹이 튼튼? 해지는 그런 건 잘 못 느끼겟고, 마스카라 대용으로 쓸 수 잇다는 게 좋은 것 같아요! 영양제니까 마스카라를 빡시게 클렌징하지 않아도 된더는 게? 좋은거같네오.",
    "text49": "흠 우선 바를 때 엄청`~~ 뭉쳐서 나오기에 그 점이 가장 단점... 속눈썹펌으로 예쁘고 길었던 내 속눈썹을 모두 잃어서 부랴부랴 \n사용 중.. 평일에 약속 없을떄는 이 제품으로 그냥 바르고 있음... 그런데 기획으로 주신 투명은 아무래도 눈 시림이 있긴 함... 컬링은 없고 걍 자연스럽게 속눈썹이 조금 ,, 다소,,진해진? 선명해진 느낌을 주는 제품..",
    "text50": "기존 웨이크메이크 세럼을 잘써서 색상있는 버전도 사봤는데 생각보다 손이 안가요.. 마스카라 대신 굳이 이걸 바르자기엔 너무 잘 뭉쳐요 액이 묽어서 번지기도 잘 번져요..ㅜ 차라리 화장할땐 마스카라 바르고 화장안할때 세럼 바르는게 나을듯 .. ㅜㅜ",
    "text51": "영양제 겸 마스카라 대신 또렷해보일 수 있게 틴팅된 제품으로 구매했어요! 아직 영양제 효과를 보지는 못했지만 블랙이라 마스카라 대용으로 사용할 것 같아요\n리무버는 필요없지만 꽤 꾸덕한 제형이라 신경써서 클렌징해주셔야할 듯하고 바르고나서는 5분정도 건조해주셔야 번지지 않아요!! 빨리 굳지 않습니다ㅠㅠ",
    "text52": "지금까지 써본 속눈썹영양제 중 가장 효과적이에요. 속눈썹이 길어지는 게 단시간에 느껴져요. 원래 화장할 때 마스카라 하는 걸 귀찮아해서 그 대용으로 산건데 다른 곳에 더 효과를 봤어요ㅋㅋㅋ 화장할 때도 사용하고 있지만 화장용으로는 좀 뭉침도 있고 마를 때 시간이 걸려서 불편할 수 있어요. 자연스러운 화장에는 좋습니다",
    "text53": "기존 색상없는 세럼은 잘 사고 있어요 구매해봤ㅇㅓ요! 쌩얼 마스카라로 좋은 느낌이긴 한데 속눈썹이 원래 긴 사람들이 확실히 잘 활용할거 같은 느낌이네용 저는 그냥 마스카라 쓰거나 세럼은 투명 세럼 계속 쓸거 같아요 ㅎㅎ 액이 묽어서 마르기 전까지 진짜 잘 번져요!",
    "text54": "일반 마스카라 하고 나서 지우면 눈썹이 너무 많이 빠져서 구매한 웨이크메이크 블랙 틴팅 래쉬 앰플 !\n평소에는 속눈썹케어와 함께 데일리 메이크업으로 볼륨감을 주려고 샀는데, 기대 이상으로 볼륨도 잘 유지되고 지속력도 좋습니다!\n저는 개인적으로 코스노리 블랙 틴팅보다는 웨이크메이크가 지속력이 더 좋았습니다!\n케어와 메이크업 동시에 하고 싶은 분들한테 추천!",
    "text55": "블랙 영양제는 처음 써보는데 미니 포함 구성이라 구매해봤어요\n생각보다 묽고 한 번으로 마스카라처럼 진하게 하긴 힘들어요\n양을 많이 하면 예쁘지 않게 뭉쳐서 발리더라구요\n입구에 덜어내고 얇게 한 번 하면 사실 거의 티가 안 나요\n좀 말리고서 두 번 발라주면 그제서야 조금 더 뚜렷해보여요\n상세페이지처럼 진하게 보이려면 여러번 덧발라줘야 할 것 같아요\n지속력은 잘 모르겠는데 번짐 없는 편이에요\n마스카라 하면 지우기가 너무 귀찮아서 이지워셔블이라길래 구매한 이유도 큰데 세안 시에 따로 립앤아이리무버로 안 지워도 잘 지워져서 좋아요\n효과가 마스카라와 같을 거라 기대해서 그런가.. 롱래쉬, 볼륨 모두 아쉬워요\n재구매 의사는 없어요\n\n장점\n- 초자연스러움\n- 이지워셔블\n- 눈이 무겁지 않음\n- 민낯이나 가벼운 메이크업 시 좋음\n\n단점\n- 묽어서 튈 수 있으니 주의\n- 한 번에 많은 양은 뭉치고 고르게 발리지 않음\n- 여러 번 덧발라줘야 마스카라 효과남",
    "text56": "속눈썹 연장하신 분들께 강력추천합니다\n연장이면 마스카라 못 쓰잖아요 리무버로 지울 수가 없으니까\n그렇다고 마스카라 안 하자니 화장하고 나면 속눈썹이 그렇게 눈에 띄지도 않고\n그럴 땐 이거!!\n마스카라 한 것처럼 확 눈에 띄는데\n클렌징워터로도 잘 지워져서 사용하기 너무 좋아요\n저는 속눈썹 연장했을 때는 무조건 이걸로 사용해줍니다 ㅎㅎ",
    "text57": "속눈썹펌하고 오래 유지하고싶은데 마스카라하면 빨리 쳐지고. 근데 블랙틴팅이랑 앰플 같이 들어있어서 구매했는데 완전 만족해요. 마스카라를 안 쓰는데도 뚜렷하고 생각보다 번짐도 없는데 오일로 지울 필요도 없고 앰플로 관리도 해서 펌도 예전보다 오래 유지중이에요. 새로 펌하게 되면 또 구매할거에융",
    "text58": "마스카라는 부담이고 속눈썹에 영양을 줄 수 있으면서 어느정도 또렷하게 연출하고 싶어서 이제품을 구매했어요 ! 검은색액이라 보니 양조절 없이 바르면 마스카라처럼 검은색으로 묻어남은 있어요 입구에서 걷어내고 바르시면 됩니당 무난하게 괜찮아요",
    "text59": "코스노ㅇ 제품 사용하다가 잃어버려서 사용해봤는데 조금 더 미끄덩 거리는 제형..? 인듯 했어요",
    "text60": "메이크업 하면서도\n속눈썹 영양을 줄 수 잇어 좋아요\n뭉침은 솔직히 있는데 감안하고 씁니다",
    "text61": "마스카라대신 영양도 주고 1석 2조 \n일반세안으로도 잘 지워져요",
    "text62": "속눈썹 자주 해서\n메이크업할 때도 좋은 영양제 있으면 사려고 했는데\n마침 나와서 사봅니다 기획세트 좋아요",
    "text63": "뭉침있는데 진짜 예쁘게 잘올라가고 넘좋아요 ㅎㅎ \n드라마틱하게 길어져요",
    "text64": "아직 써보질 않았지만 타상품을 써봐서 이것도 만족할꺼 같아요 \n증정품도 있고 좋네여",
    "text65": "한 번밖에 사용 안해봤는데 아직까진 큰 단점없이 잘 쓸 수 있을거같아요",
    "text66": "마스카라 겸 눈썹 영양에 좋겠다 생각해서 구매하게 되었습니다. 잘 발리고 눈썹도 길어지고 뭐 나쁘지 않은데, 뷰러 하고 하면 눈썹이 다 내려가요 ㅠㅠ 그리고 앰플 먼저 하고 뷰러를 하면 덕지덕지 뭉치거나 아니면 다 벗겨져요 ㅠㅠ 그래도 안 하는것보다 확실히 눈매가 또렷해져서 잘쓰는 편이에요, 그리고 다음날 보면 확실히 속눈썹이 건강해진 느낌이네요",
    "text67": "속눈썹 펌하고 마스카라를 잘 안 해서 화장할 때 일반 아이세럼을 하는데 뭔가 하얗게 뜨는 느낌이 들어서 마스카라는 아닌데 영양 앰플이면서 블랙을 찾다가 올리브영 알바생분이 추천해주셔서 구매했는데 큰 단점도 없고 진짜 가벼운 마스카라 사용한 것 같았고 속눈썹 펌 이후에 엄청 잘 쓰는 제품이 될 것 같습니다!",
    "text68": "우선 마스카라가 아님에도 이 정도인 점이 참 훌륭하다고 생각합니다. 다만 볼륨감은 다소 아쉬운 편입니다. 이건 마스카라가 아니기에 어쩔 수 없다고 생각합니다.\n 가장 큰 장점은 쉽게 지워집니다. 발색도 잘 나오는데, 잘 지워지니 참 좋습니다. 눈에 자극도 없는 편입니다.",
    "text69": "속눈썹펌 하신 분들!!!! 여기보세요!!!!\n보통 속눈썹펌 하고 나면 마스카라 하지 말라고 하는데\n속눈썹 또렷한 건 또 포기못하는데 속눈썹은 지켜야겠고...\n이런 분들 주목!!\n요 아이 사용해 주면 마스카라 없이 또렷해진 속눈썹을 볼 수 있습니다.\n번짐없고 클렌징 오일이나 워터로도 가볍게 지워져요!",
    "text70": "속눈썹 펌하고 마스카라를 잘 안 해서 화장할 때 일반 아이세럼을 하는데 뭔가 하얗게 뜨는 느낌이 들어서 마스카라는 아닌데 영양 앰플이면서 블랙을 찾다가 올리브영 알바생분이 추천해주셔서 구매했는데 큰 단점도 없고 진짜 가벼운 마스카라 사용한 것 같았고 속눈썹 펌 이후에 엄청 잘 쓰는 제품이 될 것 같습니다!",
    "text71": "지속력이 깡패네요!! \n출근할때 바를 때 약간 뭉침은 있어서 \n충분히 덜어내고 최대한 얇게얇게 발랐는데 \n퇴근때까지 하나도 안번지고 \n롱래쉬 컬링이 그대로 유지돼요.. 너무 신기\n근데 또 클렌징워터로 슥 하면 바로 지워져요 짱좋아요\n속눈썹에 무리 안가고 \n마스카라보다 부담없는 걸 선호하는 저에게 \n매우 굿굿인 제품입니당",
    "text72": "진짜 너무좋아요\n속눈썹 영양제인데 이렇게좋네오ㅡ!!!\n뭉침이 있어서 가닥가닥좋네요ㅎ\n다쓰고 재구매할겁니다아!",
    "text73": "무난해용! 그냥 마스카라 귀찮을 때 요거 하면 지우기 편해서 좋아용\n그 코스노리 블랙틴팅?? 그게 더 좋아요",
    "text74": "코스노리 쓰다가 이번 피매대에 있어서 사봤어요\n코스노리랑 크게 차이점은 잘 모르겠어요\n근데 한번 나올 때 양이 너무 많아서 아쉬워요",
    "text75": "속눈썹 연장 두번했다가 속눈썹 엄청 빠지고 길어지는 영양제 두세달 사용해서 겨우 찾은 속눈썹을 이제는 자연그대로 지키기 위해서 처음으로 블랙래쉬를 구매했어요. 마스카라를 지울때도 눈썹이 하나 둘씩 빠지니 속상해서 블랙 앰플을 쓰기 시작한지 일주일 쯤 인데 무지 자연스럽게 표현되네요. 근데 바르기전 뭉침이 좀 있지만 이쁘게 마르게 잡아주면 오히려 장점이 되는것 같고 클렌징 할때 눈썹에 무리안가게 쓱 ~지워져서 편해요.\n요즘 마스카라 정말 잘 안지워 지더라구요ㅜㅜ\n자연스럽게 두세번 바르고 이쁘게 마를수 있게 뭉침을 이리 저리 자리 잡아주면 마르고 난 후는 번짐이 없어요. \n자연스럽게 발색되어 만족 스러워서 세안후에도 쓱~바르고 있음 내눈썹이 더 길어진듯한 느낌을 줘서 \n속눈썹 엄청 긴 사람으로 보이네요^^\n요것 바르고 더 길어지신분들 후기를 보고 저두 더 써보고 다시 후기를 남겨 볼게용^^",
    "text76": "순서대로 바른 직후 - 7시간 뒤 - 7시간 뒤 정면입니다\n\n처음에 생각보다 고정이 안 돼서 괜히 샀나 했는데 좀 말리고 뷰러로 한 번 더 찝으니까 고정이 되더라구요!! 꾸준히 써봐야 알겠지만, 처음치고는 괜찮았어요\n좀 더 써보고 후기 쓰러 오겠습니당",
    "text77": "저는 완전 만족했어요 속눈썹 펌을 하고 마스카라 대신 썼는데 한번 바르고 뷰러로 집으면 쉽게 쳐지지도 않고 지속력이도 좋아서 매일 쓰는 제품이에요\n마스카라 쓰면 지울 때 잘 안 지워지는데 이건 물로 잘 씻으면 닦이니까 편하고 부담 없이 쓸 수 있어요\n재구매 의사 있습니다!!",
    "text78": "다른 리뷰에서 뭉친다고 했는데, 뭉치긴 해요,,,,,끝에 좀 맺히기도 하고, 좀 뭉쳐서 전 바르고 손가락으로 한번 쓱 해요,,,,,,그리고 용기 입구에 너무 뭍는것도 좀 단점인듯요ㅠㅠ 근데 제품 자체는 잘 안 번지는거 같구(마스카라해도 판다 되는 눈) 제가 결막염이 있어서 눈이 정말 예민한데, 눈시림도 없고, 그냥 웨메 속눈썹영양제보다는 확실히 눈이 좀 또렷해보이긴 해요. 물로도 잘 지워지네요! 뭉치는거 말곤 맘에 들어요 ㅎㅎ",
    "text79": "우선 코스노리 마스카라와 비교원하시는 분이 많겠죠\n코스노리와 비교하면 얘가 좀 더 진하고 더 마스카라처럼 발립니다\n코스노리보다 더 진한 영양제 원하시면 이거사면 딱입니다 딱 코스노리와 일반 마스카라의 중간 느낌\n전 코스노리 영양제 베이스로 바르고 얘를 포인트로 발라주고 있어요\n\n좋아하는 오빠한테 잘 보이려고... 샀는데....\n결국 차임 ㅋㅋ\n뭐 상품은 죄가 없습니다 제 얼빡이 문제겠죠 ^^ 제품 자체는 정말 좋습니다 가성비 굿",
    "text80": "축축하고 무겁게 발리고 말리고 나면 번지진 않아요. 속눈썹 의도적으로 뭉치게 만드는 분들은 좋아하실 것 같아요.",
    "text81": "엄청 끈적 축축하고 잘 뭉쳐요. 색상도 마스카라만큼 진해요. 속눈썹 뭉치는거 좋아하시는 분들이 좋아하실 것 같아요.",
    "text82": "웨이크메이크 속눈썹 세럼 사용하다가 새로 나와서 \n구매 해봤는데 너무 좋아요",
    "text83": "뭉침이 좀 있어서 다소 아쉽긴 하지만 그래도 예쁘고 좋아요!",
    "text84": "속눈썹 펌이나 연장하신 분들은 괜찮을거같은데 그냉 쌩속뉸썸에 하기엔 다소 아쉬움이잇엉ㅅ 마스카라 생각하고 쓰기엔 많이 부족하지먼 나 쌩얼이야 하기엔 괜차노아요",
    "text85": "꾸덕~ 한 제형에 양조절이 어려울수 있으나\n몇번 발라보면 라이트하게 바를 수 있어요\n속눈썹 펌을 해서 구매하게 되었는데\n아이리무버로 지워야하는 마스카라 대신\n미온수로도 쉽게 지워져 저녁 세안시간이 간편해요\n앞으로도 계속 재구매 할 것 같아요",
    "text86": "진짜 진짜 잘쓰고있어요! \n마스카라는 지우기 진짜 너무 귀찮아서 거의 못쓰고 있거듴요\n근데 이겅 블랙영양제라 그냥 바르고 안지워도 된다고 해서 구매했는데\n확실히 편해요\n근데 영양제라 그런지 확실하게 속눈썹 길어졌구요\n두번바르면 픽싱도 잘되고 인형속눈썹처럼 돼요!\n마르기 전에는 좀 번짐있는데 마르면 \n마스카라처럼 지저분한 번짐없이 껍질처럼 떨어져요\n재구매 무조건 할거고 친구에게도 추천함!",
    "text87": "후기들 보고 구매하긴 했는데 많은 분들이 말씀하시는것처럼 뭉침과 끝이 물방울처럼 맺힌것처럼 보인다는것에  광장히 공감합니다ㅠㅠ 마스카라부분이 평소 쓰는 모양이 아니라 짧다고해야하나? 그래서 한번 바르면 뭉칠 수 밖에 없네여 저는 한번 바르고 다른 걸로 한번 빗어줍니당..",
    "text88": "흠 마스카라 대용으로 쓰기에는 속눈썹펌 안한 사람들에게는 비추고 그냥 밖에 나갈때도 속눈썹영양제 쓰고 싶다 하면 뷰러 안하고 그냥 바르기엔 좋아요 뭉침잇고 일반 마스카라 생각해서 빨리 마를거라고 보면 안돼요 바르고 마르는 시간 둬야합니다!!!!!!!",
    "text89": "평소 눈화장 특히 마스카라는 잘 안하는 편이구요 최근에 속눈썹펌을 해서 속눈썹영양제겸 화장을 함께 편하게 해주려고 해당 제품을 구매했습니다! 속눈썹펌을 한 눈과 굉장히 조합이 좋아서 자연스럽게 이쁜 속눈썹 만들기 좋은것 같습니다 :) 마스카라 만큼 답답하고 부담스럽게 진하지않은것도 좋은것같아요 자연스러운 메이크업 선호하시고 나름 이쁜 속눈썹을 연출하고 (?) 싶을때 좋은것같습니다",
    "text90": "겉으로보면 그냥 마스카라랑 다를게 없어요!!\n아무래도 영양제니까 훨씬 가볍고 눈이 편안해요!\n컬링은 없구 물이랑 닿으면 바로 묻어나더라구요💦\n그렇다고 번지지는 않아요! 그래서 전 오히려 좋습니당\n마스카라는 지우다보면 속눈썹 많이 빠지는데 \n이건 안그래요!! 세수만 해도 말끔히 지워져요😶‍🌫️\n그렇다고 그냥 만지기만 해도 묻어나는 건 절대 아니구\n물이랑 닿았을 때 지워지는 거에요!\n속눈썹이 튼튼해진 느낌도 커서 좋지만\n전 마스카라 대용으로써의 장점이 더 크다고 느꼈어요!\n그리고 이거 하고 뷰러는 하면 안돼용🫥\n자주 쓸 것 같습니당 감사해요😸\n혹시 조금이나마 도움이 되셨다면 도움이 돼요 버튼\n한번만 부탁드려용... 🫠🫠",
    "text91": "사려던 타사 제품이 품절이라 고민하던 중 직원분께서 이거 3통 쓰셨다고 추천 받아서 샀는데 제 인생 마스카라 등극했어요 진심!!!\n\n섬유질 뭉치는 걸 너무 안 좋아해서 그동안 마스카라 정착을 못하고 계속 방황했는데 여기 정착하면 될 것 같아요ㅎㅎ\n\n고르게 발리는 건 물론이고 요즘 가닥속눈썹 유행하는데 아직 실력이 모자라서 그런가 혼자서는 잘 못하거든요ㅋㅋㅋ 근데 요거 바르면 자기들끼리 뭉쳐가지구 세미 가닥속눈썹 되는 것도 좋고 무엇보단 물로도 쓱쓱 잘 지워져서 지울때 안 힘들다는 점이 최고입니도...\n\n워터프루프 원하는 분들께는 안 맞을수도 있겠지만 어디 수영장 이런거 가는 거 아니면 데일리로 쓰기 넘좋아용!!! 원래 이렇게 리뷰 길게 잘 안쓰는데 넘 좋아서ㅜㅜ 괜히 직원분이 3통 쓰신 게 아닌 듯👍👍👍",
    "text92": "속눈썹펌하고 마스카라를 못쓰니깐 그녕 영양제 바르고 다니다가 뭔가 2프로 부족한 느낌이라 속는썹을 더 또렷하게 하고자 샀는데 딱히 길어진다거나 풍성해지는건 아니고 그냥 좀 더 뚜렷해지는 느낌?? 점도가 잇어서 그런지 잘못바르먄 다 뭉치고 딱 깔끔하게 안발려서 마스카라 할때보다 더 힘듬…",
    "text93": "바를때 고르게 발리진않아요 \n솔로발라도 좀 뭉치는 감이 있어서 살살 빗어가면서 잘발라야해요 \n글구 모근쪽으루 갈수록 눈시림이 없진않네요\n그래도 2초? 정도 참으면 괜찮아지고 금방코팅되고나면 괜찮아요! \n다른제품보다 나은거같긴한데 눈시림은 개선되어야할듯",
    "text94": "완전 직모에 축 쳐지는 속눈썹 소유자입니다. 이 제품은 컬링을 원하시면 안될 것 같고 속눈썹 잘 빠지시는 분이나 속눈썹이 좀 길어졌으면 하시는 영양앰플을 낮에도 바르고싶은 분들이 구매하셔야할 것 같아요. 저도 낮에 영양앰플을 바르고 싶어서 구매했고 불로 뷰러를 달궈서 속눈썹을 올려도 이 앰플을 바르면 바로 속눈썹이 축 쳐져서 컬링효과는 전혀 하나도 없지만 그래도  조금은 속눈썹이 일시적으로 길어보이고 살에 뭍거나 번지지않고 미온 수 폼클렌징으로만으로도 잘 지워져서 만족합니다. 그리고 속눈썹 빠지는 빈도도 적어졌어요. 앰플로써의 효과는 있어서 재구매 생각입니다. 기능은 확실한 것 같아요.",
    "text95": "생각보다 바르다가 피부에 묻거나 뭉치기는 합니다. 피부에 묻는건 손으로도 잘 지워지고 뭉치는건 피카소 속눈썹 빗으로 잘 해결 됩니다. 가장 장점은 쌩얼에도 자연스럽게 사용할 수 있고, 지울때 미온수에 클렌징폼이면 충분하다는 점인것 같아요.",
    "text96": "요즘 속눈썹이 너무 많이 빠지고 예전의 길고 굵은 털이 다 없어져서 메이크업 할 때 고민이 많았습니다. 영양분을 공급해 주면서 메이크업도 할 수 있게 만들어주는 블랙 틴팅 앰플이라 너무 좋았습니다. 이런 제품이 있었으면 좋겠다고 생각했는데 실제로 출시가 되어 좋습니다. \n발림성: 묽은 점액이라 많이 쳐질 줄 알았는데 많이 쳐지진 않는다는 점인 것 같습니다.\n화장 지울 때: 검은색 액 마른 게 계속 나옵니다. 마스카라는 지우기 빡센데 이 제품은 잘 지워져서 지울 때 속눈썹이 빠지는 걸 방지해줘서 좋은 것 같습니다. \n꿀팁 : 뺄 때 촥- 빠르게 솔을 뽑지 마세요!!!\n묽어서 화장대에 튑니다... 마스카라 액과 달라서 물론 잘 지워집니다!\n요즘 화장을 많이 안 해서 효과가 있는지는 아직 잘 모르겠지만 한 달 동안 써 보고 다시 후기 남기도록 하겠습니다.",
    "text97": "액이 묽어서 휴지에 덜지 않고 사용하면 속눈썹에 방울져요 \n롱래쉬나 볼륨은 거의 없다시피 하구요\n멀리서 보면 속눈썹에 아무것도 안 바른 것 같아요\n지속력은 12시간 기준 나쁘지 않고 마스카라처럼 가루 떨어지거나 심하게 판다 되진 않았어요 \n대신 일반 클폼에 물로 세수하면 싹 지워져서 그건 넘 좋네여\n호ㅏ장 무겁게 하지 않는 날에 데일리하게 쓰기 좋아요",
    "text98": "잘바르면 뭉침은 거의 없어요😚 물에 너무잘 씻기는게 좋더라구요 ㅠ❤️‍🔥❤️‍🔥 가벼운 약속 나갈때 선크림에 래쉬앰플 바르면 눈매가 또렷해보여서 화장안해도 한거처럼 눈이 커보여서 좋았어요❤️‍🔥 잘때는 같이 기획된 투명 앰플을 쓰면 좋아요😋",
    "text99": "잘 말려야 바로 안찍혀요 눈시림 없고 괜찮습니당 잘 쓰고 있어요",
    "text100": "웨이크메이크제품들이 대략적으로 괜찮았어서 블랙틴딩도 주문해봤는데 솔자체가 뭉침이 있어 바를때 자꾸 묻고 생각보다 잘안돼서 쓰다가 말았네요 아쉽",
    "text101": "속눈썹이 또렷해지고 길어지는 느낌이 있어서 좋아요!\n속눈썹이 또렷해지고 길어지는 느낌이 있어서 좋아요!",
    "text102": "생각보다 잘 안발림 ㅠ 바르기 힘드네요 \n마스카라보다 좋을 것 같아씀",
    "text103": "마스카라 대신 사용하고있어요 !! \n마스카라하다가 망하면 지울때 완전 떡지고 힘들었는데\n이건 영양제라 사용하기 덜 부담스럽고 화장똥손에게 추천 !!\n근데 한번 덜고나서 사용해야할거같아용 \n양이 엄청 많아서요 ㅋㅋ",
    "text104": "솔이 좀 뭉뚝한 느낌이고 좀 뭉침이 있습니다\n사은품 래쉬앰플도 바르고 나면 속눈썹뿌리쪽에 액이 뭉쳐서 굳어있어요",
    "text105": "원뿔로 구매했었는데 지금도 잘사용하고있어요 저는 속눈썹펌을 해서 마스카라 대신 이거만 발라준면 딱조아요",
    "text106": "처음 사용해보는데 좋은거 같아요. 뭉침없이 고르데 잘 발라지고 발림성 좋고 컬링력이 참 좋았어요! 다 사용하면 재구매 할거 같습니다 :)",
    "text107": "너무 기대했나봅니다..  블랙은 마를때까지 시간이 좀 걸리고.. 생각보다 묻어요.. 앰플은 마르면 가루가 생겨여..",
    "text108": "영양케어라 빳빳한 건 없네요ㅎㅎ\n촉촉하고 그래요..눈썹바르다가 새치올라오면 커버하려고 구매해보았어요.",
    "text109": "꾸준히 쓰려고 구매했어요. 속눈썹도 영양이 필요하다고 해서 + 마스카라 못해서요 ㅎㅎ",
    "text110": "미니까지 증정해줘서 구입해봤어요ㅎㅎ\n무난하게 사용하고 있습니다",
    "text111": "사용전이긴한데 매장에서 테스트해보고 맘에들어서 겟해왔어요~~",
    "text112": "영양 기대하고 산거라 마스카라로서의 기능은 크게 기대 안했는데 괜찮아욜",
    "text113": "앰플이랑 블랙앰플을 같이 써볼 수 있어서 좋네요! 근데 솔이 마스카라 솔같지 않아서 바르기 좀 불편합니당ㅠㅠ",
    "text114": "화장하고 마스카라 대신 사용하고 있어용!\n일반 마스카라는 꼭 눈이 시려서 눈물이 나더라구요 ㅠ \n이거는 눈물이 안나서 ㅎ마스카라 대신 잘 사용하고 있어요\n물론 밤에도 하고 자용~",
    "text115": "속눈썹 연장만 하다가 펌하니\n좀 밋밋해보여서 구매했어용\n올영언니가 츄천해줘서 바로 결제했는데\n투명 영양제랑 차이가 없어용..ㅜㅜ\n그래도 속눈썹 정리가 잘되니까\n5점 드립니당",
    "text116": "빠르게 상품 잘 받아보았습니다. 양조절 잘 해야할것 같아요~",
    "text117": "마스카라는 넘 부담스러워서 일부러 엠플인데 블랙컬러가 들어가있는 요 제품으로 골라봤어요 ^^ 화장지울 때도 편하고 엠플이라 눈에 자극도 없네요 ! 패키지로 들어있던 투명 엠플은 자기 전에 슥슥 발라줍니다! 좋아용",
    "text118": "테스트 매장에서 하고 구매했어요\n마스카라 대용으로 속눈썹 탄탄해지길 바라요",
    "text119": "코스노리 제품 쓰다가 구매해봤어요\n아직 큰 차이는 못 느꼈고 ..\n기획 자체는 너무 좋네요\n뷰러 마스카라 다 버리고\n속눈썹펌 + 틴팅세럼으로 정착했습니다\n너무 좋아요 ㅠ",
    "text120": "투명샘플부터 써봤는데 희게 뜨지 않고 가볍게 잘발려요ㅎㅎ",
    "text121": "코스노리 블랙아이래쉬를 쓰다가 그 때 제고가 없어서 직원언니가 이걸 추천해 줬는데 코스노리 못지 않게 너무너무 좋아요 그리고 컬링도 코스노리꺼 보다 좋은 듯 합니다 전 이걸로 갈아탐~ 지속력은 뷰러를 열을 가해서 해주면 하루는 끄떡 없더라고요!! 그리고 완전 자연스러우면서 눈매를 또렸해 지는느낌?! 자연스러운 거 좋아하는 사람들 추천이요!!",
    "text122": "마스카라는 뭉쳐서 싫고 속눈썹펌을 해서 혹시나 풀릴까 걱정은 되고 메이크업할 때 속눈썹은 신경쓰이고 해서 구매해봤는데 만족해요! 영양제효과 있으면서 마스카라 기능도 있어서 완전 만졷합니다 ㅜ 웨이크메이크 좋아해서 기존 영양제 잘 사용하고 있었는데 후기작성자분들 말처럼 오전에는 틴팅 저녁에는 기존 영양제 발라주는 거 완전 좋은 것 같아요 재구매의사 100000%",
    "text123": "속눈썹 연장하고 뭉칠때 좋아요.\n많이 묻어나와서 양조절해야해요.\n인번지고 좋아요.",
    "text124": "속눈썹 펌했을때 마스카라대신 블랙 영양제 바르고 다녔어요 잘 번지니까 마를때까지 조심하셔야돼요!\n속눈썹에 많이 묻어나지는 않아서 재구매는 안 할 거같아오",
    "text125": "풀메를 자주하지는 않는데 종종 선크림이나 톤업크림같은거 바르고 집 근처에서 볼 일 있을 때 꾸미기는 과하고 귀찮기도 하고 그래도 민낯보다는 뭔가 또렷해보이고 싶을 때 좋아요. 게다가 영양제라 눈썹에 오히려 도움이 되니 더 좋고요.",
    "text126": "브러쉬가 별로인건지 애초에 깔끔하게 브러쉬에 안 덜어지는 느낌입니다 ㅠㅠ",
    "text127": "구성이 너무 좋아요!뷰러펌 매달 하는데 눈시림 없구 투명미니앰플은 휴대성도 좋아서 들고다니기에도 좋습니다",
    "text128": "지속력이나 번짐 다 아쉬워요.. 속눈썹펌하고 난 후에만 좋아요ㅜ",
    "text129": "속눈썹 펌을 해서 마스카라 대신 이 제품을 사용했는데 하루 종일 번지거나 지워지지도 않고 세안할 때 물에 잘 녹아서 너무 잘 썼던 제품입니다",
    "text130": "색상도 적당하고 잘 올라가고 좋은거 같아요 미니사이즈도 같이 받아서 더 만족합니다",
    "text131": "속눈썹 펌 했는데 잘 쓰고 있어요! 살짝 끊긴 것들도 정리해주기 좋아여",
    "text132": "초반에 마르기전에는 좀 번지는데 그 이후에는 번짐 없어요!! 1+1보다 투명앰플 구성이 더 맘에 들어서 구매했는데 잘한거같아용 눈도 타사에 비해 안시려워유",
    "text133": "일반 영양제는 좋은데 블랙앰플은 깔끔하게 안발리고 바르기 어려워요",
    "text134": "쌩얼카라로 쓰려고 구매했는데 오히려 속눈썹볼륨이 죽고 빨리 마르지도 않아서 요즘은 손이 잘 안가고 있네요 다시 구매는 안할것같아요",
    "text135": "저는 원래 쌩얼메이크업할 떄 에뛰드 블랙 픽서 사용했었는데 이건 영양도 줄 것 같아서 구매했었어요 근데 오히려 무거워서 볼륨이 꺼지고 빨리 안말라서 이거 사용한 후 2분 정도는 눈을 애매하게 뜨고 있어야 해요..",
    "text136": "이건 그냥 속눈썹펌한 사람만 써야함\n난 속눈썹펌인으로서 마스카라는 쓰기 부담스럽고 또렷함은 원했는데 이게 번짐없이 딱 좋음",
    "text137": "오 영양제처럼 막 바르고 좋아요 번짐도 크게 없고 선크림에도 막 안밀려요",
    "text138": "좋아요! 마스카라처럼 속눈썹을 올려주진 않지만 나쁘지 않아요 같이 들어있는 속눈썹 앰플도 잘 쓰고있어요",
    "text139": "양조절 잘해야되고 잘뭉쳐짐\n롱래쉬 기가막힘\n바르고 속눈썹 고데기로 올려주면 마스카라 왜썼나싶은 존예속눈썹댐\n문제는 유지가안댐 습도에 바로 쳐짐\n눈비비면 지워짐 물에약함",
    "text140": "평소 마스카라 대신 사용하기 좋아요! 은근 롱래쉬도 되는거 깉아서 만족합니당",
    "text141": "쟁여두려고  구매해서 아직은 사용전입니다 ^^ 그럐도 같이 구매한 속눈썹투명 영양제 잘 사용중입니다~",
    "text142": "궁금해서사봣어요\n무난하구요 효과는 잘 모르겠어용\n그래도꾸둔히써봐야죠",
    "text143": "마스카라처럼 짱짱해지는 건 아니지만 속눈썹펌하고 마스카라대신 사용해주기 좋아요. 세정도 쉬운만큼 가루가 가끔 떨어지기는 하지만 크게 거슬리지는 않아서 다 쓰면 재구매하려고요!",
    "text144": "발색이 생각보다 엄청 연해서 아쉬우ㅏ요 재구매는 안할듯합니다",
    "text145": "엄마가 마스카라를 잘 쓰시는데 사드렸더니 아주 잘 쓰고 계세요 번짐은 중간보다는 위수준입니다",
    "text146": "속눈썹 펌 한 사람에게 좋은 템!\n펌 안 한사람들은 사지 마세요ㅋㅋㅋ",
    "text147": "너무 묽어서 양조절 못하면 범벅돼요 ㅠ\n마스카라처럼 좀 묵직했으면,,",
    "text148": "속눈썹펌 해놔서 마스카라 부담스럽길래 샀는데 단백질 때문인지 조절하기 힘든 제형이네요",
    "text149": "고민하다 테스터해보고 구매햇어요^^\n저랑잘맞앗으면조켓네용",
    "text150": "마스카라 대신 애용중입니당~ 그냥 세수하면 없어지니까 넘 좋아여",
    "text151": "마스카라 귀찮아 바르실분이면 ㅇㅋ 근데 꽤 뭉쳐요... 자꾸 화장 묻어서 손이 잘 안가게됨",
    "text152": "뭔가.. 속눈썹이 조금씩 튼튼해지는 느낌이 드는 거 같기도..? 자연스럽게 진해져서 좋아요",
    "text153": "생각보다 훨씬 만족스러웠던 제품입니다 요즘 나오는 일반 마스카라들처럼 잘 번지지도 않는데 또 물에 잘 씻기는 제품이라서 속눈썹펌을 하고도 사용해주기 좋아요",
    "text154": "속눈썹펍 한 눈에 발라주면 틴팅펌 한거처럼 또렷하고 아주 예뻐쟈요",
    "text155": "투명한 검은색 입니다 효과는 미미하게라도 있고 마스카라에 공들이기 귀찮을 때도 좋습니다 딸려온 미니앰플도 좋았어요",
    "text156": "속눈썹 펌한뒤로는 마스카라 안쓰고 영양제 투명이나 블랙 사용하는데 구성이 둘다 있어서 좋았고, 사이즈가 작아서 휴대하기 좋아요. 기능적인 면은 다른 속눈썹 영양제랑 크게 다를거없슴다",
    "text157": "재구매 의사 없습니다\n바라자마자 쳐지고 생각보다도 훨씬 묽어요",
    "text158": "쌩얼로 나가기 민망한날 블랙 영양제 바르고 나가기 좋아요 순해서 눈시림도 없어용",
    "text159": "속눈썹펌하고 더 또렷한 눈매을 가지기 위해 구매했는데, 사용하면 염색한것처럼 예쁩니다.",
    "text160": "마스카라 대신 쓰고있어요 ! 속눈썹펌 한 후에 해주면 그냥 마스카라 한 사람같아요",
    "text161": "속눈썹펌 했는데 마스카라 하기 싫어서 샀어요 확실히 영양가 있어서 뭉치네요",
    "text162": "타 제품보다 더 좋은 것 같아요! 펌 하고 마스카라 대신 쓰기 좋은 듯 합니다",
    "text163": "속눈썹에 색만 입히고 마스카라는 아니라 볼륨이나 롱래쉬 효과는 없어요. 다행히 번지거나 가루가 떨어지거나 하진 않아요.",
    "text164": "뭉침이 있긴 해요. 마스카라 대신 써주는데 쓱쓱 발라주면 무난함. 좋은데 아쉬운 점도 있고 일단 끝까지 써볼게요!",
    "text165": "이만한 제품이 없어서 올리브영에서 꾸준히 재구매를 이어가게 되어요",
    "text166": "사은품으로 받은 미니를 더 잘 쓰고있네요 !\n미니 다써가서 본품도 구매했어욬ㅋ\n블랙은 가벼운 화장 할때 마스카라 대신 사용해주고있습니다!",
    "text167": "마스카라 대신 발라주고 있어요 검정색이라 눈이 또렷해지는 듯해요",
    "text168": "하나사서 다 쓰게 힘든데 검정하나 투명 하나 있어서 좋아요 ㅎㅎ",
    "text169": "마스카라 대용으로 드러나 뷰러 펌이 잘 되어 있는 상태 사용하기 괜찮아요. 제형 때문에 약간 뭉치게 발려지지만 이런 느낌을 원해서 괜찮았어요!",
    "text170": "평소에 화장 연하게 하는데 속눈썹 영양제면서 마스카라 역활도 해주니 편해요!!",
    "text171": "다른 제품에 비해 확실히 진해요!! 하지만 뭉침이 굉장히 심해 잘펴발라야해요",
    "text172": "뭉침없이 고르게 발려요 발림성도좋고 컬링도 잘돼요 평소에 쓰기 좋아요",
    "text173": "블랙세럼\n타사제품 쓰고 있는데 웨이크메이크에서도 출시되었네요!\n두제품 크게 다른점은 없는듯요\n속눈썹펌후 사용히기엔 정말 좋아요!\n유지기간도 늘어나요",
    "text174": "투명 래쉬 앰플 잘 사용하고 이번엔 블랙 앰플로 구매햇어요 좋아요",
    "text175": "속눈썹 파마하고 마스카라 대신 사용하기에 좋아요 물로세안 가능합미다",
    "text176": "자연스럽게 예뻐져요 블랙틴팅펌 한것마냥 됨 번짐은 어쩔수없는듯",
    "text177": "와우. 이 제품 사용하기 전에 사진을 안 찍어놓은 게 후회됩니다... 짧았던 언더래시가 길어지고 있어요..!",
    "text178": "깔끔하고 내속눈썹만 있어도 되는 사람에게 추천!\n롱래시 볼륨감 다 없어욤\n메이크업후에도 속눈썹세럼바를수있으니 넘조음!!!!",
    "text179": "속눈썹 펌을 항상 하고 다녀서 쌩얼에 마스카라 대신 하기 좋아요",
    "text180": "손눈썹 펌을해서 영양제가 필요해 구매 완 했습니다 펌하신분들 추천이에요",
    "text181": "마스카라 대용으로 써도 괜찮다고 하여서 사봤는데 확실히 타 제품보다 제품력은 좋아요",
    "text182": "속눈썹 펌하고 사용하기 좋아요!\n살짝 끈적한? 그런 느낌이 드는 제형인데 좋은 것 다타야",
    "text183": "검정이랑 투명 같이 들어있어서 좋아요 검정은 낮에 투명은 잘때",
    "text184": "올리브영에서 잘 사고 있는 제품이라서 많이 만족하고 있어요!",
    "text185": "몬가 마스카라가 질려서 새로운 느낌으로 구매해봤어요!!\nㅋㅋㅋㅋㅋ나중에 속눈썹 펌 하고 마스카라 대신 사용하면  넘 좋을 것 같아요..",
    "text186": "저는 원래 일반 마스카라도 잘 안번지기는 하는데 매번 지우는게 부담되서 래쉬 세럼 블랙으로 구매해서 마스카라 대용으로 사용하는데 자연스럽기도 하고 일반 속눈썹보다는 또 이뻐서 매일 사용해요!!",
    "text187": "속눈썹 펌 하고 마스카라 대신 사용할 용도로 구매했어요 뭉침은 있지만 만족스럽습니다",
    "text188": "다른 블랙영양제 구매햇더니 잘안발라지더라구요? 이건 마스카라와 블랙영양제 중간정도라 아주 만족입니다!",
    "text189": "음. ㅋㅅㄴㄹ랑 비교했을때 뭉침이 좀더 있어요. 그래도 투명 영양제 구성이 마음에 들어서 구매했어요 뭉침때매 빗으로 반드시 풀어줘야하는게 귀찮긴하지만..그냥저냥 쓸만",
    "text190": "할인도 많이 하고 증정기획에 구매할 수 있어서 좋아요!\n전부터 블랙 앰플을 사용해보고 싶었는데 좋은 기회에 구매할 수 있어서 좋아요",
    "text191": "뭉침없이 고르게 잘발려요 전에 투명앰플 샀었는데 이번에는 블랙앰플 나와서 신제품 이라서 사봐요 발림성도 좋아요",
    "text192": "웨이크 메이크 기존 투명 래쉬 앰플도 잘 사용했는데 \n틴티드라니 내추럴 메이크업으도 사용 가능할 것 같아서 완전 잘 구매한 아이템입니다",
    "text193": "속눈썹 펌하고 유지할려고 타 브랜드 ㅈ ㅔ ㅁ ㅅ ㅗ 도 있는데 블랙색상 구매했어요",
    "text194": "마스카라에 비해 많이 묽어요 !\n브러쉬에 양 적게 덜어내고 사용해야 안 뭉치고 사용할 수 있어요~!\n미온수 클렌징도 가능하다 그래서 이지워셔블 마스카라 찾는 분들도 사용하기 좋을 것 같아요 !!",
    "text195": "속눈썹 펌을 하게되서 구매했는데 펌 하고 마스카라 대신 쓰기에 딱 좋은 제품이에요!",
    "text196": "구매하자마자 세일하길래 또 구매하려구요!! 진짜 너무너무 좋습니당 구성도 좋고 그냥 거의\n마스카라 같아요!! 물로 세안 가능한데 영양제라니 데일리로 사용할 예정입니당",
    "text197": "저는 코스ㄴㄹ도 써봤는데 그건 깔끔해서좋고 매번 속눈썹펌 받는 저로서는 이렇게 뭉치는게 좋아여 그래서 가닥가닥 잡아주기 더 편해여 개 강추",
    "text198": "울어도 문지르지만 않으면 됨. 대신 마르는 데 시간이 걸려서 많이 바르고 자주 깜빡거리면 눈 밑에 콕콕콕 묻음. 게슴츠레 말려야 함. 밖에 나가서도 가끔 아래 묻진 않았는지 아주 가끔 확인. 물로 쉽게 지울 수 있어서 매우 편리",
    "text199": "깔꼼하게 발려요. 화장대신 하려고 샀는데 제 눈에는 너무 워터리해서 번져요 ㅋㅋㅋ 증정으로 오는 투명앰플을 더 잘쓰고 있어요.",
    "text200": "샵에서 매번 속눈썹펌 받다가 가격적으로 너무 부담되서\n속눈썹펌 키트사서 집에서 셀프로하는데~\n영양을 주고싶고 틴팅도해주면 더 또렷해 보일까봐\n올리브영가서 구매했는데 완전 좋아용!~~\n씻고나와서 자기전에도 발라놓고 자고 아침 출근할때도 마스카라 대신 사용하고있어용~\n다소 유분기있으면 번져서 바른후 자연적으로 마르면 꼿꼿하게 잘 유지됩니당~ ㅎㅎ 그리고 자연스러운 블랙으로 좋아용~"
  }
]