[
  {
    "brand_name": "어뮤즈",
    "product_name": "어뮤즈 아이 글리터 볼륨 픽서",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020443012ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000204430",
    "text1": "리퀴드 타입이라 화장하기 더 편하고 이쁘게 발색 되는 거 같아요\n지속력도 좋아서 아침에 화장하고 나가면 그대로 고정 되는 게 너무 편하고 펄도 실물이 훨씬 더 이쁘게 나와서 제가 딱 원하던 글리터에요\n그리고 글리터가 뭉치지 않게 바르기 편해서 더 자연스럽게 쓰기 편하더라구용\n글리터 사이즈도 적당해서 파우치 쏙 넣어 다니면서 사용하기 편해서 꼭 들고다니고 있어요",
    "text2": "저는 아이글리터 없인 못사는 사람이에요!애굣살이 거의 없어서 포인트를 줘야 눈이 선명하게 보이거든요. 화장을 엄청 잘한다고 할순 없지만 눈화장에 진심이기도 해서 아이글리터를 꼭 여러개씩 가지고 있는데 최근에 그 중에서도 제일 자주 찾는 제품이 어뮤즈 아이 글리터 볼륨픽서에요.\n또 애굣살 아니여도 콧대나 코끝에 살짝 발라줘서\n콧대도 살립니다 또 날씨가 더워지면서 브이넥이나 나시를 입을때 쇄골 바디에 발라도 되니 여러모로\n다양하게 사용하고 있습니다.\n\n또 수분감도 있어 촉촉하고 가루 남림도 없는 제품이에요. 어디서나 멀티로 사용할 수 있으니 다음에도 재구매할게요.",
    "text3": "글리터인데 픽싱효과와 같이 있어서 펄이 날라다니지 않고 원하는 위치에 고정되어있어요! \n팁 형태로 되어있어서 휘청거리지 않는 브러쉬팁이라 원하는 위치에 바르기 쉬워서 화장 포인트주기 좋음!! \n가루날림 당연히 없고 꾸덕거리게 뭉치는 건 또 아니라 자연스러운 글리터가 올라갑ㅁ니다. \n글라스 색상? 인데 정말 투명하규 반짝이게 올라가서 이뻐요. \n반짝거리는 정도고 엄청 이쁘고 자연스러움!! \n휴다ㅣㅐ하기도 좋은 사이즈 입니다",
    "text4": "이 제품은 아이 메이크업을 더욱 특별하게 만들어주는 픽서로 글리터를 눈가에 부드럽게 블렌딩해주면 촉촉한 광택을 나게 해주는 제품이네요. 좋았던 점중 하나가 글리터가 눈가에 고르게 발리고 뭉치지 않아 자연스럽게 표현할 수 있는거 였어요. 그리고 볼륨감을 더해주는 효과가 있어 눈을 더욱 크게 보이게 해줍니다.\n\n제형도 촉촉하고 부드러워서 눈가에 발라도 피부에 자극을 주지 않아서 사용하기에 좋았습니다. 지속력도 꽤 좋은편으로 오후에 수정화장 할 때까지 유지되더라고요. \n\n그리고 포터블한 사이즈로 가방에 간편하게 넣고 다닐 수 있어서 외출 할 때도 편리하게 사용할 수 있었습니다. 다양한 컬러에 글리터 효과를 더해 줄 수 있어서 다양한 메이크업에 활용하기에 좋을 것 같네요.",
    "text5": "애교살 부위에 쓰려고 구매했어요!\n자연스럽게 발려서 인위적이지 않은 것 같아요\n지속력이 좋아서 글리터가 떨어지지 않고 오래 유지됩니당ㅎㅎ",
    "text6": "원래 매번 직접 가서 사는데 이번엔 온라인으로 주문하면서 그냥 후기 괜찮길래 하나 끼워넣어봄,,,\n솔직히 발색 안 해보고 산거라 별 기대 없었는데 받고서 발색 한번 해보고 대박 소리나왔어요\n아이돌들이 이런거 쓰는건가,.,? 고급지게 블링블링한데 포인트 되는 블링이들이 미쳤어요 \n펄감 너무 예쁜데 과하게 튀지 않아서 포인트로 하기에 제격이에요ㅠㅠ\n이걸 왜 지금 알았나 싶을 정도로 예뻐서 요즘 데일리로 하고 다닙니당 ㅋㅋㅋ\n애교살에도 잘 어울리고 눈두덩이 가운데에 한두개 포인트로 올려주면 빤딱빤딱 예뻐효 ㅎ3",
    "text7": "펄날림이 적고 눈두덩에 밀착이 잘 되어 화려한 포인트 주기 좋습니다. 다만 지속력이 하루 종일 가지는 않아 수정이 필요할 수 있고, 덧바르면 약간 끈적임이 생기는 점은 참고해야 합니다!",
    "text8": "오동통한 애교살은 어려보이기위해 화장할때 꼭꼭 만들어 넣는데 반짝반짝한 아이글리터 볼륨픽서가 어뮤즈에서 새로나왔다고 해서 구매했어요 원래 블링블랑한 애교살 만드는걸 좋아하는 저에게 안성맞춤~! 반짝반짝한 펄들이 촥 눈밑에 밀착되서 너무이뻐요 가루날림없이 잘밀착되니까 지속력도 좋아서 저녁까지 애교살 걱정없어요 발색도 뚜렷하게 잘되서 블링블링 너무좋아요 이마와 턱 코끝에도 하이라이터로 사용하면 불륨광택이 살아나서 일석이조로 사용하고 있답니다.",
    "text9": "동안메이크업의 필수품이라고 해서 구매해보았어요 ㅎㅎ\n가루형태의 날림이 없으니 좋아요 기존에 사용한던건 바르다가 눈안에 들어가고 시간지나니 날려서 없어져버렸는데 이건 촉촉하니 바를수있어 날림걱정없고 오히려 지속시간도 길어요 \n눈뿐만아니라 코나 이마 몸까지 여러곳에 사용이 가능해서 활용하기좋고 \n입자가 고운편이라 균일하게 뭉침없이 바를수있어요 \n바르기 편하고 가지고 다니기도 좋고 비건제품이라서 걱정없이 사용할수있는 제품이라 구매한 아이메이크업관련 제품중에 가장 맘에 들어요😘",
    "text10": "● 너무 맘에 들어요 !! ●\n촉촉하게 발라져서 가루날림 1도 없고\n피부에 밀착되어 겉돌거나 들뜨는 것도 전혀 없네요^^ \n보통 메이크업 베이스 제품은 23호를 쓸 정도로\n까무잡잡한 피부라 너무 화이트톤은 안 어울리는데\n이거는 진주빛 컬러라 자연스럽게 어울려 좋아요♡\n펄도 너무 과하지 않고 은은하게 빛나는 정도라\n자연스러운 볼륨감이 생겨요~°°\n또 마음에 드는 건, 눈 밑 뿐 아니라\n콧대 등 하이라이터로도 유용하게 쓸 수 있겠더라구요~!! 지속력도 좋아서 여러모로 정말 맘에 들어요!ㅎ",
    "text11": "일반 아이섀도우로는 표현 안되는 펄감이에요\n진짜 발색력 대만족\n한번으로도 이렇게 블링블링한 펄감을 느낄 수 있어요!\n\n제일 중요한 거!!\n가루날림\n제가 반짝이를 좋아하지만 선뜻 못쓰는 이유가\n오후되면 광대,,볼에 떨어져있는 가루날림 때문\n그리고 속눈썹에도 붙은 글리터들 때문에\n안쓰고 있었는데\n이건 가루날림이 없어요\n완벽함\n\n펄감이 강하기 때문에 데일리템은 아니지만\n주말에 친구들과 약속 있을 때\n꼭 바르고 나갑니다\n진짜 너무너무 맘에 들어요\n촉촉한 타입이라 자극도 없구 다른색도 내주세요ㅠㅠ",
    "text12": "날이 따듯해지고 화장도 화사하게\n하고싶어 주문했어요\n아이글리터라 해서 눈에만 하는줄 알았는데\n여러모로 쓰임이 많아 좋네요\n하이라이트로도 사용 가능하다해서\n잉 끈적 한데 어떻게 하지 했는데\n질감이 물같아서 끈적임이 없네요\n물이라고 해서 연하다생각했는데\n펄감도 강하고 유지도 잘되서.좋아요\n상품 설명에.고수분이 있어 모지 싶었는데\n질감을보니 이해가 확되네요\n정말 하얗고 깨끗한 진주빛이라 피부를 환하게\n해주고 비건이라 믿고 쓸수 있습니다\n덕분에 광채가득 화장을 할것 같아요",
    "text13": "픽서 기능까지 해줘서 항상 글리터 지워져서 고민이엇는데 좋아요",
    "text14": "하이라이터 효과에 애교살 효과 아주 제대로 잘 발려서 좋아요",
    "text15": "촉촉한 수분 리퀴드에 영롱한 진주빛 펄감에 빼곡하게 들어있는 멀티 유즈! 아이 글리터 볼륨 픽서\n 무려 82%의 수분이 함유된 고수분 광채 리퀴드 글리터라 시원한 쿨링감과 함께 스며들 듯 발리는! 글리터인데 너무 예뻐요 지속력도 오래가구요 !!",
    "text16": "고수분 광채케어 그자체에요!\n\n● 제형 / 발림성\n굉장히 촉촉한 글리터에요\n가루날림이 있을수가 없는 촉촉한 제형인데\n발라주고 톡톡톡 두드려 펴주면 피부에 스며들듯이 \n은은하게 반짝이는게 펴져서 예쁘더라구요.\n\n● 활용도\n거의 하이라이터 + 펄 쉐도우 로 활용할 수 있어요\n굉장히 반짝이는데 펄입자가 굉장히 작아서 \n은은하게 빛나요 \n\n코끝, 콧대, 눈두덩이 등등 활용도가 참 좋은 글리터에요!\n이것저것 들고다닐필요없어 요거 하나로 포인트 메이크업을 완성할 수 있어요.\n\n여름에는 쇄골쪽에도 살짝 올려주면 예쁠것같고\n\n활용도가 좋아서 손이 자주 갈듯해요 ㅋㅋ",
    "text17": "제가 애정하는 브랜드인 색조맛집 어뮤즈 제품이라 믿고 구매했는데 역시 배신 없는 어뮤즈..👍🏻\n\n펄이 정말 차르르르 쬬녜에요..♡\n부담스러운 왕펄이 아니라서 너무 예쁘더라구요!\n실버 베이스에 핑크빛 펄들이 각도따라 반짝이는데 영롱함이 최고에요 (งᐛ)ว (งᐖ )ว\n\n제품이 처음에 양조절만 잘하면 바로 눈에 올려도 뭉침 없이 부드럽게 발려서 사용도 어렵지 않았어요.\n펄이 날림 없이 유지력이 정말 좋아서 여름에도 잘 사용할 수 있을 것 같아요 ෆ˙ᵕ˙ෆ \n\n애교살 포인트나 눈꼬리 포인트 용으로 정말 최고최고 추천드립니당 ദ്ദി*ˊᗜˋ*)",
    "text18": "글리터 볼륨 픽서라길래  고정력을 기대하고 구매했는데 기대값에 비해선 아쉬웠던 제품이에요. 82% 수분감 타이틀답게 손에 발색해봤을때 엄청 촉촉한 수분감이 느껴지는 진줏빛 펄글리터입니다.\n처음에는 진주빛이 엄청 영롱하고 이쁜데 나중에 수분감이 날아가고 나면 정말 펄 100중에 82가 사라지고 잔펄 18프로만 남는 느낌...? \n눈두덩이, 애교살, 콧대, 블러셔하이라이터 용도로 다 써봤는데 일단 수분감때문에 콕콕 찍어두고 좀 말린다음 손으로 퍼트려 줘야해요. 아니면 콧대랑 블러셔 하이라이터용으로는 베이스가 많이 밀리더라구요.. 그리고 콧대랑 블러셔에는 펄들이 금방 다 사라지고 남아있지 않아서 당황😰\n그나마 눈두덩이랑 애굣살에는 콕콕 찍어서 잘 말려주고 퍼트려주면 그래도 잔잔하고 여리하게 예뻤어요.\n정가로 주고 사기에는 좀 아까운 가격인것 같고, 궁금하면 오특때는 한번정도 구매해서 사용해볼 정도인것 같습니다!",
    "text19": "까마귀가 추천하는 블링템✨️\n\n1. 웜쿨 가리지 않는 글리터!\n깨끗한 크리스탈 화이트 컬러에 펄 입자가 크지 않아서 부담 없이 발라줄 수 있는게 가장 큰 장점이예요 : )\n\n2. 깔 별로 글리터섀도우 사지 않아도 됨!\n글리터섀도우 넘나 많쥬 ㅜ ㅜ\n펄 없는 뮤트톤 가지고 계신 분들이 이거 하나 산다? 끝납니다 걍~!\n섀도우 바른 뒤 요걸로 슥슥 그어서 스머징해주고, 눈 앞머리살짝 떨어진 곳에 콕+언더라인 동공 앞에 슥 해서 펴발라주면 세상 예쁜 펄 자글자글 섀도우 가넝♥︎\n\n3. 부어보이지 않음!\n볼륨 픽서라고 해도 잘만 바른다면 절대 눈두덩이 부어보일 일이 없어요! 눈썹에서 최대한 멀게, 속눈썹이랑 아이라인쪽에 가깝게 발라서 스머지 시켜주면 쟈글쟈글 펄만 보이는 예쁜 눈 연출이 됩니다👀💕\n\n마스카라 떡진거 귀찮아서 정리안하고 그냥 인증샷만 찍어봤으니 그건 참고해쥬세여🥹ㅋㅋㅋ",
    "text20": "아이글리터랑 하이라이트로 같이 사용 가능한 제품이네요.\n바르면 펄이 너무 과하지 않고 적당히 영롱하게 반짝여서 \n애교살에 볼륨이 자연스럽게 생깁니다.\n어느 피부톤이든 잘 어울리는 깨끗한 화이트 컬러이고,\n피부에 자극 없이 촉촉하게 쏙쏙 잘 스며들어 \n가루날림이나 들뜸 없이 오랜 시간 지속되네요.\n바르기 쉬운 팁으로 되어있어서 \n똥손인 저도 쉽고 간편하게 사용 가능합니다.\n데일리로 사용하기 딱 좋아 요즘 매일 발라주고 있어요.\n여기 저기 잘 활용할 수 있어서 더더 만족스럽습니다.",
    "text21": "완저이 맘에 드은 제품 ㅎㅎ 재구매할 것 같아요 눈이 반짝 반짝 이뻐요",
    "text22": "평소에 애교살 펄감이 좀 있는 제품으로 사용하고 있어요~은은한 펄감이 눈을 더 초롱초롱 더 이쁘고 크게 연출되는거 같고 조금이나마 좀 눈에 신경쓴거 같아 보여 더 눈이 크고 이쁘게 보이는 효과가 있는거 같아 눈밑 애굣살에 핑크나 화이트로 주로 그리고 다니고 있어요~글리터 형태는 첨인데 오래 유지되고 더 이쁘고 또렷하게 보이는건 글리터 형태인 이 제품!!아이글리터 만한게 없어요~정말 너무 이뻐요~눈밑 애굣살 정말 은은한 펄감이 되게 눈을 반짝반짝 이쁘고 더 또렷하고 크게 보이는 효과에 손으로 만져도 번짐이나 지워지는게 확실히 덜해서 너무 만족스럽습니다~애굣살 그린뒤 위에 살짝 덧발라줘도 정말 너무 이뻐요~이렇게 맘에 드는 제품 정말 오랫만이에요~정말 꾸준히 사용할거 같아요~장원영이 아니어도 눈 충분히 이쁘게 연출되서 너무 만족합니다~이건 꼭 써보셔야 알거 같아요~강력추천해요",
    "text23": "장원영처럼 화장이라도 하고싶어서 구매한 제품입니다\nㅋㅋㅋ\n사진에서 보이듯 펄감 진짜 장난없고요\n영롱보스 미칩니당\n가장좋은건 가루날림 하나도 없고\n가루타입 잘못 바르면 눈 주름에 끼고 ,,,완전 별루인데\n촉촉해서 끼임도 잘없고 픽싱효과까지 있어서\n대박입니당....\n이거 바르고 나간날 친구들이\n애굣살에 뭐했냐고 물어봤어여 ㅋ_ㅋ...\n수분감 엄청나서 진짜 무너짐도 적고 무조건 그냥 구매하세여\n저는 쿨톤인데 우리나라 화장품은 웜톤에 많이 맞춰져있어서\n가끔 이상할떄 있는데\n이제품은 진짜 쿨톤에도 잘어울리고 \n웜톤 친구가 뻇어 발랐는데도 이뻐보였어여!!!!!\n웜톤 쿨톤 다들 지르세여!",
    "text24": "우연히 구매한건데 사용하고나니 얼굴이 더 입체적으로 보여서 화장하고나면 이쁘더라고요 그래서 지금 완전 만족하면서 사용중이에요\n\n리퀴드글리터라서 뭉칠일도 없고 가루 날릴일도 없어서\n원하는 부위에 바르면 광채도 있고 볼륨과 윤곽이 딱!! 생기네요\n글리터 펄은 은은하면서 영롱~하니 과하지 않고 차르르르한 펄감이에요\n하이라이트로 애교살이나 콧대에 발라주면 진짜 이쁘네요\n가루글리터 사용할때는 손에 묻어놔서 별로였는데 리퀴드글리트는 손에 묻지 않고 광채메이크업이 가능해요\n크기도 작아서 파우치에 넣고다니기도 좋아요",
    "text25": "눈이 애교살을 강조하는 메이크업이 다시 유행하길래 자연스럽게 반짝거리는 애교살 메이크업을 하고싶어서 구매한 제품이에요\n애교살 부분은 너무 과하게 하면 너무 이상해서 극소량으로 자연스럽게 바르는게 중요한데 이 제품은 팁으로 되어있어서 원하는 부분만 글리터 형식으로 밝힐 수 있어서 좋더라고요\n또 파우치 안에 들어가는 사이즈여서 어디든 가지고 다니면서 강조하기 좋고 본품에 픽서라고 되어있는 만큼 지속력이 좋아 아주 만족합니다!",
    "text26": "촉촉한 리퀴드 형태의 글리터가 너무 예뻐요!\n\n기본 화이트펄인데 입자가 굉장히 곱고, 챠르르한 펄이라서\n어디에 올려주던 너무 예쁘더라구요 \n\n눈앞머리나, 콧대, 입술산 등등\n포인트를 주고싶은 부분에 촵 사용해주면\n챠르르한 펄감과 함께 예쁘고 맑은 느낌의 광채를 연출할 수 있어요!\n\n발색감도 좋고, 은은한 느낌의 펄감이 참 예뻐요!\n\n다른 하이라이터들과는 다르게 \n리퀴드 형태라 따로 퍼프도 필요없어 관리하기도 편하고\n들고다니기도 너무 좋아요!\n가루날림이나 뭉치는 느낌도 전혀 없어서\n사용하기 편하네요~",
    "text27": "볼륨과 윤곽 메이크업할때 보통 가루펄이나\n쉐도우 타입만 사용하다 리퀴드 글리터는\n처음 사용해봐요~\n\n좋았던점은 가루 날림이없고 수분감이좋아서\n밀착이 잘된다는거예요\n펄을 사용하는 메이크업을 너무 좋아하는데\n영롱한 펄감이 자연스럽고 정말 예뻐요\n\n주로 눈밑 애교살과 아이 메이크업,콧대\n볼륨에 사용하는데 이건 이곳저곳 더사용하고\n싶을정도로 얼굴도 화사해지고 광채가나요\n진주펄 느낌이라 사용할때와\n안할때 차이가 확실해요\n리퀴드 글리터가 사용하기도 편하고\n어뮤즈 패키지도 예뻐서 계속\n하나씩 사고있어요♡",
    "text28": "고수분 텍스처라고 해서 \n글리터가 어떻게 수분감 있다는거지, 싶었는데\n딱 바르자마자 이말이 바로 이해가 됐어요\n\n완전 촉촉하고 수분감 있게 부드럽게 발려서 엄청 촉촉해보이고 신기한 제형감이에요ㅎㅎ\n\n글리터가 완전 촘촘하고 반짝거려서 오늘 꾸미는날!!!! 이런날에는 하이라이터로도 톡톡 얹어서 쓰기 좋은 글리터 느낌이라 활용도가 높더라구요 \n\n고수분 광채 리퀴드 글리터라는 말 그대로 완전 촉촉하고\n15종 스킨케어 성분이 들어가있어서 수분광채감으로 은은하고  고급스럽게 반짝거리는 느낌이라 너무 맘에 들어요 \n\n그리고 피부에 올려서 발라놓으면 손으로 문질러봐도\n글리터가 밀리거나 그런게 없어서,, 신기했어요 \n\n펄감도 최고에다가 유지력까지 좋아서\n요즘 제 최애 글리터에요 ♥♥♥",
    "text29": "아이 글리터 필요해서 구입했어요. \n케이스가 귀엽뽀짝합니다.\n용기 크기도, 양도 적당하고 솔도 부드러워용.\n팁이 원하는 방향으로 잘 움직여져요.\n\n밋밋하던 제 피부에 입체감도 생기고 광채가 나네요. \n눈두덩이, 코끝, 애교살 부분에 발라주었어요. \n고수분이라 발림성도 좋고 엄청 반짝 거려요. \n가루 날림도 없고 착 밀착 잘되네요! \n너무 뭉치거나 튀지도 않고 은은하게 골고루 발려서 얼굴에 생기가 있어보이네요. \n\n비건 리퀴드 글리터라서 신뢰가고, 눈시림이 좀 있는 편인데 \n바르고 일상생활하는데 지워지거나 번짐도 없고 눈도 안아파요. \n\n추천해용!!! 이뻐영",
    "text30": "글리터를 쓰니까 확실히 포인트 되는게 있어서 좋아요! 부담스럽지 않고 자연스럽게 펄이 올라가서 만족해요ㅎ\n발색도 엄청 강한편이 아니고 은은해서 좋고 좀 더 강하게 포인트를 주고 싶으면 여러번 올리면 되서 편해요\n사진 찍을때 눈 화장이 넘 예뻐보여요\n가루날림이 전혀 없고 딱 고정되서 하루종일 수정 화장 할 필요가 없어요",
    "text31": "일단 눈에 아주 잘발리고 가루날림 하나도 없어서 좋더라구요 \n제가 눈이 커서 그런지 모르겠는데 마스카라 글리터 사용하면 이물감이 오는데 이건 그런게 1도 없고 너무 자연스럽고 예뻐요 \n브러시나 손가락으로 예쁘게 잘 발리고, 지속력도 꽤 좋구요\n또 반짝임이 과하지 않으면서도 눈가에 포인트 주기 넘나 좋아요",
    "text32": "날이좋아지면서 나들이 갈 일이 많아지면서 예쁘게 화장하고 싶은 날들이 많아졌어요!\n평소 눈화장만 하면 망하는 편이라 어떻게하면 나 같은 똥손도 예쁜 눈가를 만들 수 있을까 고민...\n그러다 어뮤즈 아이글리터 볼륨픽서를 만나게되었어요!\n일단 바르기 쉬운 타입이라 뭉침없이\n아주 촉촉~하게 발려서 너무 좋더라구요!\n막 반짝이를 바르면 눈가에 다 번지고 날리고...\n가끔 너무 과하게 되서 부담스럽곤 했는대\n얘는 진주빛의 펄감이 아주 예쁘게 밀착돼요!\n\n덕분에 엄청 깔끔하면서 과하지 않게\n어여쁘고 빛나는 눈매를 누구나 쉽게 완성할 수 있음!\n저는 눈 앞머리부터 눈 전체에 바르고 싶은 부위에 바르곤 하는대 아주 예쁘게 표현되서 만족합니다 :)\n청초하게 빛이나니까 뭔가 러블리하면서 고급스러워보여요!\n너무너무 예뻐서 쓰고 다시 재구매하려구요!",
    "text33": "평소에도 눈화장이나 포인트 주는 것을 좋아해어 구매를 했습니다. 간단한 리뷰입니다.\n먼저 손등에 사용해보고 발색을 보니 자연스러운 색감도 좋고 반짝이는 광채로 이쁘더라구요. 82% 고수분 광채라고 하고, 깨끗한 자주빛 색상입니다. 눈 뿐만 아니라 애굣살, 눈 앞머리, 콧대, 코 끝 등 포인트 주고 싶은 부위에\n사용할 수 있어서 좋은 것 같습니다. 그리고 15종 스킨케어 성분이 가득 들어 있어서 수분 광채 케어도 됩니다.\n사용감도 좋은데 비건 리퀴드 글리터라 환경을 생각한 제품이라 더 좋은 것 같아요!",
    "text34": "눈화장을할때 아이파레트에있는 펄 날림이 심해서 눈안에 들어가면 너무 따갑드라구요~그래서 이제품은 리퀴드형태라서 일단 너무 맘에 들었어요!눈화장 다하고 마지막에 살짝 발라주면 은은하게 이쁜 눈을 연출할수 있었어요~!\n그리고 눈밑에도 살짝 발라주니 눈매가 또렷해지고 지속력도 정말 오래가서 너무 좋은 제품인거 같아요~발림성도 부드럽고 초보자도 쉽게 사용할수 있어서 적극추천합니다~~펄도 고급져서 너무 과하지않아서 밖에 나가니 고급스럽다고 하네요~~~",
    "text35": "이거 정말 예뻐요...\n제가 쿨톤 느낌 나는 펄 정말 좋아하는데\n딱 반사광 쿨톤 펄이에여 ㅠㅠ\n영롱하게 반짝거리는데\n딱 픽싱되는 스타일이라 얼굴에 떨어지지도 않고\n정말 넘넘 예쁩니다...\n애굣살용으로 구매했는데\n눈두덩이에 올려도 너무 예쁘네여 ㅠㅠ",
    "text36": "요즘은 화장을 진하게 하지 않지만 포인트는 하나씩 있더라구요.\n애교살을 만들거나.코끝에 발라주니 화사하니 이뻐요.\n과해보이지 않고..\n질감은 물처럼 묽지만 끈적임 하나 없고 가루날림도 없어요.\n색조위에 포인트로 줘도 좋고 단독으로 쓰기도 너무 괜찮네요..\n아침부터 저녁까지 지속력도 짱이네요~\n눈밑에 발라보니 따갑거나 거슬림도 없네요~~\n좋아요♡",
    "text37": "눈밑에 반짝반짝 좀 포인트를 주고싶어서 오랫만에 글리터 제품 주문해봤어요\n옛날에 사용했을때는 엄청 튀는 반짝거림이었는데\n이건 되게 은은하고 빛 반사 될때마다 반짝임이 이쁘게 발색되네요\n사진으로 다 담을수가 없어서 아쉽지만\n너무 튀지도 않고 눈에 포인트 주기에 정말 이뻐요\n입자도 고와서 잘 발리구요\n끈적입없구요\n날림도 없어요\n그리고 유지력도 좋아요 여러번 발라줄 필용없네용\n여름에 가볍게 화장할때 발라주면 포인트도 되고 이쁘고 화사하니 좋을거 같아요\n추천합니당~~",
    "text38": "저는 이마 광이랑 콧대 광에 진심인 사람으로서\n과하지않고 예쁘게 반짝거리는 젤 글리터같은 제형을 성호합니다!\n어뮤즈에서 요즘 핫한 신상이 잘 나오기에\n이마와 콧대광을 위해 주문했어요 ㅎㅎ\n\n발림성최고!\n밀착력최고!\n\n팩트쿠션 바른 후에 살짝 톡톡 주욱 이렇게 발라쥬는데\n팩트 밀림없이 번짐없이 광을 너무 잘 살려줍니다!!\n\n지속력 오~~래가고 너무 예쁘게 잘 사용하고있아요\n양도 꽤 많아서 오래 사용가능할거같아유 ㅎㅎㅎ\n\n최고!!",
    "text39": "은은한 펄감으로 눈가가 확 살아나네요. 눈 아래 애교살 외에도 콧대와 볼륨을 주고 싶은 부위 쪽에 살짝 발라주면 얼굴이 입체감 있게 변하는 것 같아요. 발림성도 좋고 너무 반짝이지? 않은 은은한 펄감이 자연스러운 광택을 줘서 데일리로 사용하기 좋은 것 같네요",
    "text40": "봄이라 밝은 느낌의 메이크업이 하고 싶어 요즘 핫하다는 아이글리터를 선택해봤어요~\n무려 82%의 수분 함유로 바를 때 부드럽고 쿨링감이 느껴지면서 촉촉하게 스며들어 얼굴 어느 부위에 바르든 밀착감이 너무 좋았어요~\n아이섀도우나 립스틱을 바르고 그 위에 레이어링 하면 더 화사해지면서 볼륨감이 살아나 메이크업을 완성하기가 더욱 좋은 제품인거 같아요~\n팁타입으로 되어있어 톡톡 두드려주기만 하면 되서 너무 편하고\n잔잔한 펄감이라 하이라이터처럼 올려도 너무 이뻐요~~~",
    "text41": "오우 굿~\n\n이건 혁명이야 레볼루션!!!\n\n여태 쓰던 글리터와는 다른 개념의 글리터네요~\n\n가루날림 없이 착붙~\n시간지나서 애굣살에 발랐던 글리터가 광대까지 내려올일 없는....\nㅋㅋㅋ\n\n진작 이런 제품이 비건이라니...\n너무 만족스러운 제품이예요~\n\n얼굴에 사진이 없어서 사진은 안남기겠지만~\n펄감 좋아하시는분은 만족하실거예용",
    "text42": "눈밑에 약간의 포인트를 주고 싶어서 오랫만에 글리터 제품을 주문해 보았어요. 예전에 사용했을 때는 너무 튀는 반짝거림이어서 조금 꺼렸었는데, 이번 제품은 정말 은은하고 빛이 반사될 때마다 아름다운 반짝임이 발색돼요. 사진으로 완벽히 담기 어려워서 아쉬워요, 하지만 너무 튀지 않으면서도 눈에 포인트를 주기에 딱 좋아요. 입자도 고운 편이라 발림성도 좋고, 끈적임 없이 잘 발리며 날림도 거의 없어요. 게다가 유지력도 좋아서 여러 번 발라줄 필요가 없어요. 여름에 가볍게 화장할 때 발라주면 포인트도 주고 화사한 느낌도 연출할 수 있어서 정말 좋을 거 같아요. 이 제품을 추천합니다!",
    "text43": "글리터 넘 마음에 쏙드네요~ 처음에 화장품 박스 오픈하자마자 하얗게 반짝거리는 글리터가 기대했던보다 더 예뻐요~ 펄 크기가 크지않고 자잘하게 은은히 퍼져서 과하거나 너무 티나지 않고 섀도우 바르기 전에 베이스로 발라도 예쁘고, 언더라인 애교살 위에 살짝 발라도 얼굴에 생동감있어 보이고 좋아요~ 텍스쳐가 날리지 않고 약간 앰플? 같은 느낌이라 피부에 흡수도 잘되고 보통 섀도우로 펄 많은 제품 바르면 날려서 온 얼굴이 반짝이는데 이거는 딱 원하는 부위에만 반짝이는 느낌을 줄 수 있어서 예뻐요~\n핑크핑크한 스틱으로 바르니 기분도 넘 좋아요!",
    "text44": "너무 예뻐요 펄이 클줄알았는데 굵지않아서 부담스럽지않게 발리고 촤르르하게 진짜 예뻐요. 도착해서 손등에 발색해봤는데 뭔가 촉촉하면서 펄이 빤짝거리는데 어떻게 표현해야할지 모르겠지만 우와 이거 뭐야 소리나오더라구요 부담스럽지않게 발려서 하이라이터용으로 쓰기도 좋아요 원영이가 될순없지만? 원영이 앞볼광느낌 내볼순있어요ㅎ 섀도우 타입보다 바르기도 진짜 쉽고 슥슥 발라도 예뻐서 너무 좋네요 애교살이랑 하이라이팅할부분에 막 발라도 은은하고 예쁘게 빤딱해보여요 그리고 픽서라 그런지 펄땡이 얼굴에 돌아다니고 그런일도 없습니당 추천합니당",
    "text45": "과하지 않게 포인트 주기 너무 좋아요 \n\n액상으로 사용량 조절이 어렵지 않고 \n반짝반짝 \n게다가 날림없이 원하는 곳에 포인트 주기 딱 좋아요 \n\n라인쪽 위에도 가능하고 \n눈 앞머리에 포인트 주기도 좋아서 만족합니다 \n\n가루날림 있을 수 없고 \n톡톡 사용할 수 있어서 만족해요 \n반짝이 포인트 메이크없 좋아하시는 분들 추천해요 \n만족하실 거에요",
    "text46": "가성비좋고 효과좋아요 이쁘게발려서 좋네요💕💕최고에여",
    "text47": "자칫하면 너무 묽게 나와서 양조절을 잘하셔여 해요\n저처럼 똥손이신 분들은 조금 힘들어요 너무 물같이 나와서 \n그래도 잘 발리면 색감이 예쁘긴 합니다 연습하다 보면 늘겠죠?",
    "text48": "일단쓰고있습니다한번발라봣어오ㅡㅇ\n써볼게요요관괘ㅣ",
    "text49": "반짝반짝 너무 이쁨 \n투명한 광채가 볼륨을 살리기 너무 좋음\n립글로즈처럼 되어있어서 가지고 다니면서 수정하기도 좋고 외출시 파우치에 넣고다니기도 편함\n과하지 않고 은은한 펄감으로 피부톤 상관없이 누구에게나 잘 어울리는 듯함 \n비건제품이라 안심하고 사용하기 좋음\n수분이 많이 함유된 제품이라 가루날림없고 촉촉하게 바를수있어 더 이쁘게 표현가능\n눈가나 콧대등에도 살짝씩 사용해서 표현해보았는데 자연스럽게 예쁘게 됨\n손에 묻히지 않고 뭉침없이 사용할수있어서 편하게 사용중",
    "text50": "손이 잘 안가는 제품인것 같아요 1번 사용하고 그다지 메리트를 못 느껴서 사용하지 않는 중입니다",
    "text51": "픽싱을 해주는것같아서 애교살에 항상 마지막에 덧발라주고잇어요",
    "text52": "날림이 없고 펄감이 강한편이에요\n자연스럽게 표현돼서 괜찮은거같아요",
    "text53": "자연스럽게 아이 메이크넙을 완성 할 수 있습니다.\n은은한 펄감이 마음에 들어요.",
    "text54": "펄이 강하고 잘 떨어지지않아여 막 따로놀거나 그러지도않아",
    "text55": "되게 이쁜데 뭔가 가격이 비싼느낌..? 그래도 눈에 바르니 이뻐요",
    "text56": "촌스러운 아이글리터가 많은데 어뮤즈는 자연스럽고 이쁘게 발려서 매일사용하고 있어요\n친구가 사용하고 와서 너무 이쁘길래 물어보고 샀는데 완전 만족합니다\n찐으로 이렇게 만족스러운 화장품은 오랜만이에요!\n펄도 딱 이쁠 정도라 과하지 않고 포인트 주기 좋고 지속력도 좋아요!\n술마시고 그냥 잤는데도 글리터는 살아있어서 좋더라구요\n혹시나 가루가 날려서 눈에 들어올까봐 걱정했는데 전혀 그런\n현상없이 착 밀착되어 있어서 렌즈끼고 사용해도 불편함없었어요\n색감이 이뻐서 다른 색상도 구매하려고 들어왔다 후기남겨요:)",
    "text57": "일단 펄감과 발색이 너무 좋았는데\n블링블링한 펄감을 느낄 수 있으며\n가루 날림이 없어서 완전 마음에 들어요\n반짝이는 가루 날림이나 떨어짐때문에\n이쁘지만 사용하기 힘든데 이건 가루 날림없이\n사용이 가능해서 너무 좋더라고요.\n\n수분이 함유되어 있어 촉촉하게 발리면서\n눈가가 건조하거나 당김이없고\n눈가 뿐만 아니라 콧대나 바디까지 활용도가 좋고\n화사하면서 반짝임이 너무 이뻐서 \n만족하며 사용하고 있어요.",
    "text58": "색조화장의 명품 어뮤즈~\n요즘 어뮤즈가 대세 인데요\n저도 그 대세에 함께 하려고 아이글리터를 구매했어요\n애교살 연출뿐 아니라 펄섀도우..입술산 포인터 하이라이터까지 여러가지로 활용할 수 있는 제품이에요\n이 금액으로 여러가지 활용이 가능하니 너무 좋더라구요\n섀도우로 사용하게 되면 은은하게 펄이 퍼져서 우아하 눈매를 연출할 수 있고 코에 하이라이터로 사용하면 콧대가 오똑해짐을 느낄 수 있는 제품입니다\n발색도 잘되고 또렷한 눈매.콧대.입술이 연출 가능하답니다\n여러가지로 활용가능한 아이글리터!!\n완전 이뻐요~",
    "text59": "눈에 강조를 주고 싶어가지고 구경하다가 이상품이 나랑 잘어울리고훨씬 이쁠꺼같아서 구매햇는데 웬걸 진짜 너무 이쁘고눈이 강조 되가지고 눈매를 자꾸 보게 되고 주변 사람들이 이쁘다고 해주시더라고요 그래서 괜히 뿌뜻하고 맨날 그냥 아이라이너를 그리면 밋밋하고 안이뻐 보이는 눈이였는데 이거를 바르고 나서부터는 눈에 생기가 생기고 화장하고싶은 마음이 뿜뿜 나더라고요\n진짜 이거를 왜 지금 사고 이렇게 이쁜거를 지금 알았을까 하다가도 눈매가 진짜 너무 이뻐지고 펄이 이뻐가지고 대만족이예요",
    "text60": "제품받자마자 바로 사용해봤는데 너무너무 만족해요\n일단 펄이 픽싱효과가 있어서 날라다니지않고\n지속력이 아주아주 좋아요!! \n수정화장을 많이 안하는편이라 오래가는 메이컵을 선호하는데 딱 맞아요 ㅎㅎ\n그리고 투명하구 반짝임이 너무 이뻐요 !!!\n진짜 ㅎㅎ 눈밑에 발랐는데 화사함이 진짜 다들 탐내네요 ㅎㅎㅎ 추천엄청했어요!\n그리고 사이즈가 컴팩드해서 딱 휴대하며 쓰기 좋은 사이즈입니다\n애교살이랑 눈꼬리 포인트용으로 강추입니다!",
    "text61": "82% 이상의 수분이 함유되어서 인지 버석거림 없이 촉촉하게 밀착되고 눈가에서 건조하거나 당김이 없어 좋았습니다, 칙칙한 눈가에 진주빛 글리터 살짝 올려주면 아주 영롱 합니다: ) \n그리고 눈가는 물론 콧대나 바디까지 하일라이터로 사용해도 되니까 활용도도 많아서 손이 자주 갈것 같아요. 무엇보다 파우더 타입보다 훨씬 밀착력이 좋았고 지속력까지 뛰어났어요  아이돌 메이크업처럼 화려하게 반짝이는 분위기로 연출하고 싶을땐 이 제품 하나면 될 것 같아요 \n아 펄입자도 적당히 작아서 더 예뻤어요. 제 기준엔 펄이 너무 크면 좀 촌스럽더구요",
    "text62": "아이글리터라니. 어뮤즈거라 믿고 샀는데 정말 이뻐요. \n낮이고 밤이고 어울리는 글리터ㅡ \n과하게 하면 더 반짝이고~ 미세하게 하면 평상시에도 돋보일수있고 예뻐요. 하기나름, \n처음엔 좀 과할까 싶었는데 역시 사용하기 나름입니다. 애교살에 살짝 해주니 너무 이쁘네요^^ 휴대하기도 너무 좋고, 비건이라 늘 어뮤즈 찜해놓고 보고있는데 신상나왔대서 바로 사봄. 역시 어뮤즈에요~ 클럽갈때 눈앞, 트임 싹 바르니 너무 반짝이게 이뻐요 ㅎ 라이너랑 같이 해주면 자연스럽고 눈 정말 커보입니다 사세요 ㅋ 대만족~~ 글래스로 했어요. 기본이 좋아서 ㅎㅎ",
    "text63": "어뮤즈 ㅜㅜ 저번에 쿠션썼는데 너무 좋더라구요!!! 이번에 그냥 아이쇼핑하는데 장원영이 너무 이쁘길래 뭐지? 했다가 아이글리터라길래 바로 주문했습니다!\n아이글리터부터 하이라이터까지 가능한!! \n아뮤즈 아이글리터 픽서는 어느 피부톤이든 잘 어울리는 클러어화이트 컬러인데요! 수분이 82%가 들어있다고 해요! 그래서 가루날림이나 들뜨지 않고 촉촉하더라구요!\n청초한 빛과 수분을 더해 볼륨을 선사하는 아이글리터 픽서!!\n재주문의사 있어요!!",
    "text64": "지속력 좋고 유분기 많은데\n가루날림 없어서 좋더라구요\n블링블링해져서 약속있는 날 바르기 좋아요 ㅎㅎ",
    "text65": "눈 아래 애교살 그릴 때 너무 좋아요\n펄감이 자연스러워서 쓰기에 너무 좋습니다",
    "text66": "기대했던만큼 예쁘진 않은 것 같아요..생각보다 인위적인 것 같아서 아쉽네요ㅠㅠ",
    "text67": "처음엔 뭔가 뽝하게 발색되는듯 하다가 스며들면서 자연스러워지는것 같아요!",
    "text68": "맘에 들어요~ 이번에 트렌디하게 제품들이 잘 나와서 모두 만족하며 쓰고있습니다.",
    "text69": "자글자글 펄인데 \n눈두덩이 발라주니까 넘 이뻐요\n엄청 튀지 않아요.\n왕 글리터 생각하시는 분은 사시면 안될 듯\n저는 이정도 펄 원한거라 맘에들어요\n약간 숨찐템 찾은 느낌 ㅎㅎ",
    "text70": "너무 촉촉해서 밀리더라구요 .. 몇번 쓰고 사용 중지했습니다 ㅠㅠㅠ 좀 더 연구해서 다시 발라봐야겠어요",
    "text71": "사람마다 차이가 있겠지만 전 만족해요\n너무 과하게 바르지 말고 적당하게 톡톡 쳐서 발라주면 \n이쁜 펄감으로 화사해져요~~^^ 잘쓰고 있네요^^",
    "text72": "글리터 진짜 이뻐요!! 너무 맘에 듭니다!!\n한달 써보니까 글리터 이만한게 없어요 \n펄이 들어간게 너무 이쁘고!!\n너무 찐득한 느낌도 없고 부드럽게 발려요!\n펄도 너무 많지않고 적당해서 자연스러워요!",
    "text73": "생각보다 펄감이 은은해요. 약간 스틸라 반짝이 저렴이 버전으로 구매한건데 그런 느낌은 아니에요",
    "text74": "사용한지 한 달 정도 지났는데 아직까진 만족스럽게 쓰고 있어요~ 괜찮네요",
    "text75": "부담스럽지 않고 눈물 메이크업 표현에 딱이에요 양이 너무 많으면 얼마 못쓰고 굳어버리는데 작아서 좋으네왜",
    "text76": "장원영\n눈매보고\n이뻐서\n샀어요\n기분전환\n좋아요 잘사용\n할게요",
    "text77": "굳이 볼류머를 살 필요는 없는 듯 글리터를 사는 게 나을 듯ㅎㅎㅎㅎ",
    "text78": "팁이 생각보다 두꺼운 팁이엿어요 근데 제형 자체는 묽어요 좋아요",
    "text79": "지인한테 추천받아서 찾아보게 된 제품인데 생각했던 것보다 저랑 잘 맞고 좋아요~~",
    "text80": "적당히 매끈매끈하게 잘발리고 지속력도 괜찮아요 좋아용 잘쓸듯",
    "text81": "여러번 덧 발름\n빤짝히 효과별로에요\n주변 권하구 싶지않아요",
    "text82": "글리터들어간 화장을좋아해서 아이파레트도 글리터빵빵한걸로 구매하는편인데 잔잔한펄감이들은 글리터써보고싶어서 구매햇어요 펄감이잔잔해서 언더에해도이쁘고 하이라이터처럼써조 은은하게광나는게 이뻐요~"
  }
]