[
  {
    "brand_name": "딘토",
    "product_name": "딘토 단테 원바이원 래쉬 디파이너",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021071211ko.jpg?l=ko",
    "review_name": "401 웜 블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210712",
    "text1": "예전에 잘 사용했던게 생각나서 재구매해봤어요! 솔이 얇아서 좋아요",
    "text2": "롱래시 좋은데 볼륨은 빈약함.색상은 매트해서 웜에게 잘 어울려요 재구매템이긴한데 래쉬기능이 더 있었으면 좋겠어요",
    "text3": "몇년전에 사용했다가 최근에 생각나서 다시 구매해봤어요 솔 얇아서 바르기 편해요! 롱래쉬나 볼륨 기능은 크게 없는거같지만 만족해요 ㅎㅎ",
    "text4": "건조한 피부에 딱 맞는 제품이에요. 보습력이 뛰어나요 추천 드려요 ㅎㅎ!!",
    "text5": "롱래쉬 볼륨보다 색과 약간의 뚜렷함을 원하는 눈화장 연한 여뮽은 평생템으로 안고가고싶습니다! 일반 블랙보다 뮤트한 느낌이라 잘어울리고 잘 안뭉쳐서 양만 조절해서 막발라도 성공입니닷👍 전 쓰고 한번도 수정해본적없어요!",
    "text6": "오 처음 써본 마스카라인데 인생 마스카라로 정착햇어용 ♡♡",
    "text7": "뭉침없이 한올씩 깔끔하게 발리네요  너무 무겁지않아 좋아요",
    "text8": "속눈썹이 별로 없는데 이거쓰면 좀 길어지는거 같아용 마스카라 처음 사본건데 은근 좋은거같음",
    "text9": "유튭 추천보고 규매했어요!  무난하게 사용하기 괜찮은거같아요 만족합니다",
    "text10": "매번 재구매합니다 뭉침없이 고루 잘 발리고 번짐 없음 지속력도 좋음 컬링 무너지지 않음",
    "text11": "색상도 매트하고 깊이있어 보여요 갈색이면서 너무 어둡지도 밝지도 않은 딱 좋은 웜톤색이라 너무 좋아요 발림성도 좋아요",
    "text12": "여기 색 잘뽑고 뮤트하게 잘뽑아서 좋아요!\n생블랙은 안어울리고 화장도 짙게 안하는 여뮽인데\n이걸로 눈화장 마무리해주면 또렷하고 은은해서\n속눈썹만 둥둥뜨지않아서 좋아요ㅎㅎ\n두번째 구매인데 다쓰면 또 구매하려고요!",
    "text13": "뭔가 발리는지 안 발리는지 모르겠는 그런 사용감이에요 신기함",
    "text14": "뭔가 발색이 잘 안되는 느낌이에요 ㅜㅜ 한 번 쓰구 화장대로 다이빙",
    "text15": "요 마스카라 애쉬 느낌으로 잘 빠져서 언더에 사용하기 정말 좋아요",
    "text16": "제가 마스카라 엄청 많은데 이거 좋아요! 굳굳 지속력 짱짱 ㅎㅎ",
    "text17": "작은 양으로도 효과가 좋아요. 경제적이에요 추천 드려요 강추 ㅎㅎ!!",
    "text18": "한올 한올 발리는 편은 아니고 살짝 뭉치는 느낌이 있어요 픽싱력은 좋아요",
    "text19": "눈썹이 정말 깔끔하게 올라갑니다. 브라운 색상도 정말 예쁩니다.",
    "text20": "안번지고 뭉침 없이 잘 발려요! 무쌍인데 사용하기 괜찮습니다",
    "text21": "지금까지 10개 넘게 샀습니다. 정말 좋아하는 마스카라 입니다. 깔끔하고 번짐이 없어 좋습니다.",
    "text22": "정말 좋아하는 제품이라 계속 재구매 하고 있습니다. 색도 2개나 있어서 좋아요.",
    "text23": "정말 좋아하는 제품이라 계속 재구매 하고 있습니다. 속눈썹이 길어보이고 정말 예쁩니다.",
    "text24": "정말 좋아하는 제품입니다. 이번에 해외여행 갔을 때 24시간 넘게 화장하고 있었는데도 전혀 번지지 않았어요.",
    "text25": "몇 년 동안 쓰고 있는 마스카라입니다. 속눈썹도 예뻐 보이고 번지지도 않아서 정말 좋아요."
  },
  {
    "brand_name": "딘토",
    "product_name": "딘토 단테 원바이원 래쉬 디파이너",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021071211ko.jpg?l=ko",
    "review_name": "402 애쉬 블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210712",
    "text1": "여러가지 마스카라 찾아다니는 유목민인데 한 번 사용해보았어요  잘 사용할게요 지속력과 발림성 좋아요 뭉침은 살짝 잇는데 다시 더 사용해볼게용",
    "text2": "롱래쉬도 잘 되고 부드럽고 제형도 너무 액이 막 나오지 않아서 괜찮았어요.",
    "text3": "뭉침없이 잘 속눈썹을 유지시켜줘요. \n부드러워요. 지속력도 나름 좋은 거 같아요.",
    "text4": "웜블랙 썼을때는 번짐이 있다는 생각을 아예 못하고 너무 만족하면서 썼는데 .. 제 기분탓인지 아니면 성분이 하나라도 바뀐건지 꽤 번지네요.. 저는 오일을 사용하지 않기 때문에 지울 때 쉽게 지워진다는 점이 정말 맘에 들지만\n그만큼 고정도 안되고 번짐도 심하다고 느껴서 구매한지 오래되지 않았는데 딴 거 사서 쓰고있습니다.",
    "text5": "컬러감이 애쉬 느낌이라 물빠진 느낌 너무 이쁘네여 잘 사영 중이에요",
    "text6": "이젠 마스카라도 웜쿨이 나오네요 ㅋㅋㅋ 진짜 웜쿨로 나눠진 세상..",
    "text7": "음... 솔직히 번지기는 해요. 번지는 눈이 아닌데 번져서 다음에 재 구매 할거같지는 않아요.",
    "text8": "엄마는 갈색 마스카라를 안 좋아하셔서 검은색으로 구매 했어요. 좋아하십니다.",
    "text9": "미국에서 환승해야 했던 장거리 여행에서 24시간 넘게 화장을 지우지 못 했었는데 그때도 번지지 않았어요. 정말 최고입니다.",
    "text10": "항상 쓰는 제품인데 이번엔 색상 잘 못 샀는데 오히려 진하고 좋내요"
  }
]