[
  {
    "brand_name": "키스미",
    "product_name": "[가성비 마스카라] 키스미 히로인메이크 마스카라 P (롱/볼륨)",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0000/A00000000951808ko.jpg?l=ko",
    "review_name": "롱앤컬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000009518",
    "text1": "굿굿굿이에요\n저는 평소에 너무 나 속눈썹!! 하게 만들어주는 마스카라는 잘 사용하지 않는 편이라 적당히 볼륨감 느껴지고 데일리로도 쓰기 좋은, 안 무겁고 안 두꺼운 그런 제품을 찾고 있었는데…\n\n“드디어 찾았다 내 이상형…“\n\n속눈썹 끝이 무겁게 마무리되면 속눈썹이 안 예쁜 느낌으로 연출되는데 이 제품은 속눈썹에 볼륨은 주면서도 속눈썹 끝이 가볍게 마무리되어서 좋아요…🥹🥹",
    "text2": "롱이랑 볼륨중에 롱으로 선택했어요~ 볼륨은 찝으면 되니까~~",
    "text3": "기존 사용하던 키스미는 용량이 작아서 그런지 금방 마르는 느낌에 이번엔 다른 라인으로 구매했습니다!\n가장 기본은 진짜 진짜 잘 쓰고있고, 맘에 안드는 부분은 없으나 신제품은 얼마나 좋을까 싶어서 구매했어요",
    "text4": "저는 10년째 이 마스카라만 쓰고 있어요. 완전강추. 발림성과 컬링력이 좋아요",
    "text5": "-오 바를때 생각보다 안뭉침. 착착 감김. \n-첨에 바르자 마자는 물티슈로 해도 번지길래 잘못샀나 했는데 또 마르고 나면 번지지 않고 아침에서 저녁까지 잘 유지되네요. \n-솔이 양쪽 이 다른데, 사용할때는 큰 차이 모르겠어요. \n-지울때 클랜징워터 이런거 말고 립앤아이 리무버는 꼭 써야 할듯..",
    "text6": "무난하게 사용하기 좋은 마스카라에요\n컬링이나 유지력이 괜찮아서 평소에도 데일리로 사용하기 좋아요",
    "text7": "한번 바르고 말리면 바싹한 느낌이랄까? \n땀이나 물에 잘 지워지지 않아서 저같이 눈썹이 안으로 말리는\n속쌍커플눈이 쓰기 좋은것 같아요~\n\n팁이 얇고 솔이 가늘어서 슬림커브 브러쉬라 눈모양에 딱맞아 컨트롤이 쉽고 눈 앞쪽이나 꼬리쪽도 바르기 좋고, 섬유배합 드라마틱 롱래시라는데....\n한번 터치에 바싹하게 잘 올라갑니다. ㅋㅋ",
    "text8": "사진은 메이크업 후 9시간 지났을 때인데 안쳐져요!!!\n지속력 good!!\n (제가 습관으로 속눈썹을 자주 만져서 잘 쳐지는데 좋아요…)\n뭉침 XXX 발림성 O\n컬링력은 뷰러를 잘 찝어놓고 바르면 그냥 그대로 고정 되는 거 같아요 속눈썹이 진짜 길어보여요 놀랐어요 조금 과장해서 1.5배는 길어지는거 같아요 ㅜㅜ\n다들 키스미 마스카라 하는 이유를 알겠어요 정말\n지금까지 에뛰드 마스카라 썼었는데 진짜 달라요 지속력이 정말 장점인거 같아요 근데 전 속눈썹 뙇! 이런 걸 원했는데 그런건 아니에요 그냥 아무때나 쓰기 좋아요 그렇다고 쌩얼 메이크업 이런건 안될거 같은…ㅋㅋㅋ 그리고 스크류 브러쉬로 언더 속눈썹 빗어놓고 마스카라 살살살 발라주면 진짜진짜진짜 이쁩니다… 길어보여요\n너무 좋아서 인스타 스토리에 영업까지 했어요 ㅋㅋㅋㅋ\n재구매 의향 정말 O!!!",
    "text9": "스무살때부터 10년동안 변함없이 써온 키스미 히로인메이크 마스카라. 아이메이크업 정작템이라 할인할때마다 꼭 사게되는거 같아요 ㅎㅎ 볼륨도 잘 살고 번짐도 거의없고 가격도 합리적이라 좋아요\n뷰러하고 키스미 마스카라 하면 예쁜눈화장 완성이요😍",
    "text10": "화장품도 최대한 한국 제품 위주로 사용하고 싶어서 한 3년여 간 전부 국산 제품을 사용했었습니다. 그동안 한국 화장품들이 정말 좋구나를 깨달았고 전부 한국 제품을 사용했었는데 마스카라는 제 마음에 드는 제품이 없었습니다😭 그나마 제일 잘 사용하는 마스카라가 에뛰* 픽서 제품이었는데 마스카라 어플리케이션이 두꺼워서 뭉치게 발리는 경향이 있었어요. 속눈썹빗과 솔을 사용하는 과정이 번거로워 그냥 키스미 제품을 구입하게 되었습니다.\n\n🔸이 마스카라를 구입한 가장 큰 이유인데 국내산 마스카라 중에는 이런 솔 모양을 찾기 어렵습니다. 최근에는 슬림한 바나나형 어플리케이션 마스카라가 정말 많이 나오는데 제 눈에는 그다지 맞지 않았습니다. 덜어내고 발라도, 거의 다 닦아내고 발라도, 마스카라액을 조금 굳혀서 발라도 만족스럽게 발리지 않았습니다. 키스미 마스카라 제품은 이전에 만족스러웠던 기억이 있어 이 제품을 구매했습니다. \n\n🔸픽싱력이나 볼륨감은 우리나라 제품들 중에서도 더 좋은 제품들이 많았습니다. 제 속눈썹은 뷰러를 한 대로 고정이 잘 되기 때문에 따로 고데기를 하지 않습니다. 그런 방식으로 마스카라를 할 때 클리*, 에스쁘*, 3c*, 에뛰* 등 정말 고정력이 좋고 볼륨감도 좋았기 때문에 마스카라 솔만 아니라면 기존에 쓰던 한국 브랜드 제품을 계속 쓸 마음이 있습니다. \n\n🔸롱래쉬는 잘 되는 편입니다. 어쩌면 일제 마스카라의 가장 큰 특징 같은데 깔끔하게 롱래쉬가 됩니다. 파이버가 뭉치지 않고 자연스럽게 길어집니다.",
    "text11": "저,,, 좀 너무 실망적이라 버릴 수도 없고 난감하네요ㅠㅠ\n\n일단 저는 눈뜨면 눈지방 때문에 속눈썹이 말려들어가는 눈이구요\n고데기 없이 뷰러+마스카라만 하면 무조건 쳐지고 아래로 뻗어요\n\n그리고 3년 넘게 속눈썹 연장하고 속눈썹펌을 해와서 원래 제 속눈썹이 많이 얇아지고 짧아진 상태인데요\n속눈썹 연장이랑 펌 끊으려고 다시 마스카라 샀어요,,\n\n일단 쳐지는지 여부는 제가 고데기를 해주기 때문에 모르겠고요\n뭉침이,,,안예쁘게 뮹쳐요 진짜 ㅜㅜ\n이건 제 속눈썹 길이가 들쭉날쭉하다보니 안예뻐보이는 부분도 있을 거예요\n근데 그런걸 감안하더라도,,, 진짜 안예쁘게 발리네요,,,\n롱래쉬인데 길어지는건 더더욱 모르겠어요ㅠ\n인조속눈썹을 붙이던가 해야할거같구요\n\n마스카라 특유의 이상한 냄새가 안나는 건 좋네요..\n그리고 제가 엄청 지성인데 파우더처리 잘 해주면 번지지 않습니다,,, 파우더처리 잘 해줬다는 전제입니다!!",
    "text12": "키스미화장품들은 워낙 유명해서 믿고 구매했어요~~ 특히 마스카라쪽은 많이 사용해봐서 그런가 더 좋아요. 되게 속눈썹이 숱이 없거나 길이가 짧아도 커버해주더라고요! \n\n마스카라는 뷰러를 했을 때랑 안했을 때가 많이 다른 것 같아요.. 저는 무조건 뷰러해요 ㅠㅠ 꼭.. 속눈썹펌을 했을 때도 마스카라를 해요~ 저는 키스미꺼 다른 제품을 쓰고 있어서 저희 엄마께 이 제품 사드렸어요~~ 뭉침없이 쭉쭉 올라가는게 보여요. 특히 눈매가 또렷해보인다고 해야하나~~\n\n번지는 건 없는 것 같은데...? 워터프루프라서 그런가요..ㅇㅅㅇ.. 지속력도 괜찮은 것 같아요! 가벼운 느낌은 아니지만 그렇다고 무거운 느낌은 아닌?? 딱 좋아요! 처음에 쓸 때는 마스카라 안에 액이 굳어있지 않으니까 사용할 때 느낌 되게 좋아요 ㅋㅋㅋ",
    "text13": "마스카라는 키스미 말고는 못 쓰겠어요ㅠㅠ 속눈썹 파마를 자주 하는 편이라 영양제만 바르고 굳이 마스카라를 안하는 날이 많아졌는데 그래도 풀메이크업 하는 날에는 키스미 마스카라 필수에요~뭉침없이 발리는건 기본이고 길어져서 속눈썹 연장한거같은 느낌 연출 가능해요 ㅎㅎ 번짐이 전혀 없어서 화장하고 잠들어도 번짐이 진짜 없어서 넘 좋아요 ㅎㅎ 행사가로 구매해서 저렴하고 키스미는 같은 용량이라도 소량으로 볼륨과 컬링이 가능해서 더 오래 쓰는 느낌이에요! 앞으로도 마스카라는 키스미에서 못 바꿀 것 같아요ㅠㅠ 행사도 자주자주 해주세요~쟁여두고 사용할게용 ㅎㅎ",
    "text14": "키스미는 워어낙 유명해서 리뷰쓰기 손아프지만 제품자체가 좋아서 남겨봅니다ㅎㅎ!\n키스미 제품은 아이라이너로 입문했는데 일본 제품이라 부들부들하면서도 제품 자체는 좋아서 열받지만 쓰고 있습니다....\n애증의 관계네요 약간...휴...\n마스카라는 속눈썹이 워낙 짧고 숱이 적은 탓에 항상 롱 래쉬 제품을 구매하는데, 잘못사면 가루날림이 많은 경우도 있더라구요.. \n하지만 이제품은 가루날림 적고 짱짱합니다..\n본래 제 속눈썹마냥 잘되네요.. \n한가지 아쉬운점이 있다면 제품 자체에 유통기한이 없고 포장지에 유통기한이 적혀있어서 그점이 아쉽습니다..",
    "text15": "키스미브랜드 제품은 옛날부터 종종쓰기도하였고 \n고정력이 뛰어나서 선호하는 편입니다.~~\n그래서 세일할때  또샀어요  . \n컬이 길게 잘 연장되고 유지력이 뛰어납니다. \n그런데 많이바르면 딱딱해지면서  \n눈이좀 피곤해지니까 적당량 바르는게좋습니당\n전에 많이바르니 길어져서 신나서 발랐는데\n이쁘긴했지만 진짜 완저니 단단하고...\n지우기가힘들었어요 ㅠㅠ 무겁기도하고\n따가울수가 있어요.. 흡착력이 되게 좋아서 \n리무버로 깨끗하게지워줘야되요. ~~~~~~~~\n세일할때 사면 저렴하고 \n적은양으루도 잘사용할슈있어 \n츄천드립니다. ~!~! \n도움이되길바라며  마칩니다.",
    "text16": "ㅎㅎ 원래 마스카라 없으면 진짜.. 밖에 안나갑니당..ㅎ 요고 써보고 나서는 덜 집중해서 화장하는 것 같아요 :)\n 일단 아침에 준비할때 대~충 발라놓고 다른거 하다가 좀 마르면 한번더 덧발라주고 또 다른거 하다가 뷰러로 한번 더 사알짝 찝어주면 끝 ! !\n발림성은 정말 좋구요 , 컬링은 엄청난건 아닌것 같아요 뭉침 없이 고르게 발리긴 하는데 제가 숱도 별로 없고 속눈썹이 짧아서 여러번 덧발라야 좀 마스카라 한 티가 나요 ㅠㅠ 그리도 지속력은 솔직히 잘 모르겠습니다.. ㅠ 습기 많을때나 비오는날은 마스카라 열심히 했어도 빨리 내려앉을때 있어요 ㅠㅡㅠ",
    "text17": "안지워진다는 명품 마스카라란 마스카라는 다써봐도 번지는 눈인데\n키스미쓰고 신세계를 맛보고 키스미만써요\n근데 키스미도 종류가많아서 이것저것 써보고있는중이긴하고 이번에 산것도 세일한거 산건데\n조금 번지는감은 있지만 키스미는 역시 키스미다 이말입니다.",
    "text18": "저희 어머니가 제일 잘 사용하는 마스카라입니다. 용량도 좋은 편이고 고정력과 컬링력이 좋아서 만족하셨어요. 저도 같이 사용하는데 베이스로 마스카라 픽서 사용하고 이 제품 사용하면 더 짱짱해요. \n그리고 면봉에 열처리해서 고데해주면 하루종일 유지됩니다. 사무실에서 미스트를 매우 자주 뿌리는 편인데 마스카라가 처지지도 않고 번짐도 없어서 좋아요. \n다만 이 제품은 거의 다 사용할 때 쯤에는 가루날림이 있습니다 . 메이크업 바로 후에는 괜찮아도  시간이 지나면 얼굴 곳곳에 점점히 가루가 박혀있는 거를 보실 수 있습니다 .\n그래서 액이 안나온다 싶으면 과감히 버려주셔야 해요.",
    "text19": "컬링 잘되고 번짐 적어서 무난하게 쓰기 좋은 마스카라예요.",
    "text20": "제가 써본 마스카라 중에 가장 롱래쉬에 취지에 맞게 길게 연장하는 것처럼 잘표현됩니다",
    "text21": "속눈썹을 아주아주 ...ㅇr쥬아쥬 중요하게 생각하는 사람,,\n아이라이너와 마스카라는 무조건 키스미 💋 사용합니다-!\n지속력 좋구요!\n워터프루프~ 라서 물에도 잘 안지워집니다 ...\n그렇다고 해서 미뛴듯이 좋다 강추 이건 아니지만 무난하게 잘 사용하고 있고 앞으로도 키스미 다른 제품으로라도 계속 사용할 예정이에요 💛",
    "text22": "급하게 구매했는데 잘 산것 같아요!\n브라운을 샀어야하나 .... 생각도 들지만\n그래도 블랙이 낫지 않을까요!\n\n마스카라 아이라이너는 키스미라고 생각하는 사람이기에\n쿨하게 알아보지도 않고 구매했습니다!\n\n근데 잘 안지워지는게 저한테는 오히려 독 ...🥹",
    "text23": "ㅋㅋㅋ ㅋ완젼 맨날 이걸로 써욬ㅋㅋ 거 유명해서 한번써봣는데 완전 내 스퇄입니당 ㅎ ㅎㅎ 앞느로도 계속 이거 사용할거에용 후후훟ㅎㅎ ㅎ ㅎㄱ책오 최고!!!! ㅋㅋㅋ ㅋ완젼 맨날 이걸로 써욬ㅋㅋ 거 유명해서 한번써봣는데 완전 내 스퇄입니당 ㅎ ㅎㅎ 앞느로도 계속 이거 사용할거에용 후후훟ㅎㅎ ㅎ ㅎㄱ책오 최고ㅋㅋㅋ ㅋ완젼 맨날 이걸로 써욬ㅋㅋ 거 유명해서 한번써봣는데 완전 내 스퇄입니당 ㅎ ㅎㅎ 앞느로도 계속 이거 사용할거에용 후후훟ㅎㅎ ㅎ ㅎㄱ책오 최고!!!! !!!",
    "text24": "이제 마스크도 벗어야할때가 오고있어서 얼굴이 신경쓰이네요 ㅠ 날씨도 좋고 야외활동도 많이 늘어서 화장필수죠! 화장하면 눈!!! 제가 무쌍에 눈꺼플이 덮히는 눈이어서 번짐이 많아 맨날 팬더가 되는데요 마스카라 무지 고민입니다ㅜ..그래서 이번에 다들 좋다고하는 키스미 구매했어요 속눈썹 길이도 짧고 숱이 없어서 이번에 롱앤컬로 구매했어요  바를때 뭉침없이 잘 발리고 컬도 좀 살아나는것같아요.. 롱앤컬이라 볼륨감이나 숱이 많아보이진않지만 깔끔하게 발려서 좋네요!! 땀이 안나도 시간이 지나면 유분때문에 눈밑이 검게 변하는데 이제품은 번짐이 덜한거같아요 아주 안묻어나진 않아요 ㅠ 그래도 만족합니다",
    "text25": "마스카라는 진짜 아무리 일제를 피하려고 해도 힘든 것 같아요ㅠㅠ 한국제품 중에서 유명하다는 거 정말 많이 써봤는데도 안맞더라구요\n처음 마스카라 입문으로 20살 때 키스미로 했었는데 그 뒤로  당연할 줄 알았던 마스카라의 기능들이 다른 제품에서는 당연한게 아니였구나 해서 ㅠㅠ 다시 돌아오게 됩니다..\n\n일단 키스미 마스카라의 장점은 아주 깔끔하게 발려서 파리같이 되는 눈썹을 피할 수 있다는 거예요\n또 화이퍼가 아주 자연스럽게 붙여서 연장이 아주 잘돼요\n이거 두개 때문에 키스미만 씁니다...\n그 전에 마죠리카 래쉬킹도 정말 잘썼는데.. 일본 불매운동 때문인지 올영에서 어느순간 사라졌,,,, 이제 남은건 키스미뿐...\n\n한국제품 중에서도 이런 류의 마스카라 나왔으면 좋겠어요 증말루.... 깔끔하게 발라고 연장이 아주 잘되는.. 항상 둘 중 하나가 불만족스러워서...ㅠㅠ",
    "text26": "마스카라 원래 잘 인쓰는데 키스미 아이라이너를 써보고 너무좋아서 키스미 마스카라 까지 사게됐어요. 역시나 너무 좋아요 아이라이너도 잘 안번지고 얇고 쓰윽 발려서 너무 만족하면서 재구매해서까지 쓰고 있었는데, 마스카라 역시 쓰윽 발림성도 좋고 롱앤컬 산만큼 속눈썹도 길어지는거같아서 만족하면서 사용중입니다. 브랜드 이름값하는거같아요. 이번에 세일 들어가서 세일한 가격으로 사서 더더욱 만족하면서 사용중입니다. 이거 마스카라 써보고 아이라이너처럼 또 재구매해서 사용할거같아요 그정도로 괜찮은제품인거같아요 처음써보신분들은 한번 써보셨으면 좋겠어요. 지속력도 좋은거같고, 뭉침없이 발림성도 좋은거같아요. 컬링도 롱앤컬인만큼 길어집니다 아마 써보시면 만족하실겁니다. 이거 다 쓰면 또 구매해서 써볼게요",
    "text27": "키스미 컬링 마스카라 5개째 사용중인데 가장 손이자주가고 잘올라가요!",
    "text28": "유명템이긴 한데 약간 뭉침은 있는 것 같아요. 잘 쓰는 마스카라는 아님",
    "text29": "이것만 네통째쓰는건데 다른마스카라에 비해 깔끔하고 롱래쉬가 잘되요",
    "text30": "365일중에 한 360일은 쓰는것같은 키스미 마스카라~~  다른건 생각해본적도 없고  키스미가 젤 잘맞고 좋아요~! 가루 떨어짐 없는게 진짜 최고 장점이예요~~ 제가 폰즈 아이리무버 쓰는데 잘 지워집니다!!",
    "text31": "어제 매장에서 바로 얼른 구매 했어요.!!! ㅎㅎㅎ ^.^",
    "text32": "가성비마스카라로 추천하고 싶어요 번짐없이 뭉치지않고 고르게 발려서 좋아요",
    "text33": "잘 번지지도 않고 가성비 좋게 쓸 수 있는 마스카라입니다아 ! 생각보다 지속력이 좋아요 !!",
    "text34": "키스미 히로인 여러번 사용했었는데 전 볼륨보다\n롱래시가 더 좋아요\n컬이 잘되네요\n번짐은 거의 없지만 뭉침은 야간 있네요\n가성비 좋고 컬링력도 나쁘지 않아요",
    "text35": "제목대로 가성비 마스카라입니다 키스미 유명한 그 마스카라보다는 좀 기능이 떨어지지만 그래도 만적이에오",
    "text36": "늘 이것만 써요~ 번짐없고 가루떨어짐 없고 세일할때마다 쟁여놔야 됨! 마스카라는 역시 키스미~",
    "text37": "깔끔히 컬링 잘되어서 좋아요. 12시에 화장했는데 저녁 7시쯤보니 안번지고 깨끗하더라구요.",
    "text38": "흠 뭔가 아쉬운 느낌이 있는 것 같아요 다른 제품이 더 맘에 들었어요 그냥 싼 맛에 사기는 좋은 것 같은데,, 재구매 의사는 없습니다 ㅎㅎ..",
    "text39": "마스크 습기에는 약하지만 그것 제외 짱짱하게 지속력 좋고 예쁘게 발려요",
    "text40": "진짜 몽치지않아서 금방 말라요 자연스럽고 속눈썹 같애요 빠를수록 길어져요~~",
    "text41": "지속력은 좋지만 번짐이 아예없진 않아요! 시간이 지나면 수정이 조금 필요해요 ㅠ",
    "text42": "키스미 아이제품을 마스카라 아이라이너 아이브로루\n다사용중인데 가장맘에드는게 마스카라에요\n번짐도없고 뭉침도없고 잘발려요",
    "text43": "마스카라는 무적권!! 키스미예요  가루떨어짐 없고 유지 잘되고 진짜진짜 최고!!! 세일해서 넘 좋네유~~~",
    "text44": "잘 사용하고 있어요~ 뻔짐이 있긴한데 그냥 무난한것 같아요",
    "text45": "동생이 마스카라 필요하다고 해서 사줬는데 맘에 든데요!\n저도 써봣는데 일단 컬링이랑 뭉침없이 잘발리고\n믿고쓰는 키스미라 뭐 말모말모 \n자연스럽게 속눈썹 길이도 길어져서 좋아요\n가격도 저렴해서 추천해요",
    "text46": "잘산것같습니다. \n고민끝에 구입한건데요.\n구입하고서 제품열어보니까 기대이상으로 좋아서 마음에 듭니다.\n사기를 잘한것같습니다.",
    "text47": "항상 사용함 .\n강력워터프루프 .\n그러나 가루날림이 있어 눈밑에 가끔 묻어서 까매짐 ~~\n거울을 가끔보고 수정해야함",
    "text48": "너무이쁘고 지속력도 좋음. 다만 발릴때 뭉침 조금 \n있었고 시간지나면 하얗게 변함.. 근데 진짜 처음 딱 찝고 \n발랐을때 ㄹㅈㄷ 뭉쳐서 아이돌 속눈썹 하기도 좋고자연스럽게 연출하기도 조음 마스카라는 키스미밖에안쓰는듯 \n13.3짜리 키스미거도 좋고 보라색통도 좋음ㅇㅇ\n잘쓸게용",
    "text49": "안녕하세요! 저는 몇년간 키스미 제품을 정말 잘 사용하고 있는 사람입니다~~\n아이라이너나 마스카라는 정말 무조건 키스미에서 구매를 하는데요.\n매번 구매할때마다 번지는 현상 없이, 뭉치지 않고 자연스럽게 잘 발려서 너무 만족스럽게 사용하고 있어요!\n지속력 또한 오래가서 아침에 화장하고 밤까지 지워지지 않구요.\n눈두덩이에 기름이 많이 있는 편이라서, 가끔 마스카라가 번질 때가 있는데, 그럴때는 눈두덩이 마스카라 닿은 부분쪽에 파우더를 살짝 발라주면 지속력이 대박 좋아져요~^^\n올리브영 세일할 때 구매하면 더욱 더 저렴해서 가성비도 좋은 것 같아요~~",
    "text50": "속눈썹이 금방 쳐져서 지속력있는 제품을 원했는데 생각보다 지속력이 오래가진 않았어요 아침에 화장하면 점심때 다 내려와있었어요ㅠㅠ 그래서 마스카라 픽서와 같이 쓰면 좋을 것 같아요 그리고 살짝 뭉침도 있는 것 같았어요 화장하자마자는  괜찮은데 지속력이 오래가지 않아요ㅠ",
    "text51": "꾸준히 구매하는 제품이에요 \n은근 오래 사용하고 \n컬링 확실해요 ㅋㅋ\n가격도 적당하고 잘 지워지고 좋습니당",
    "text52": "거의 다 써가는 것 같아서 쿠폰 줬길래 쟁여두려고 구매했어요 \n유통기한 27년이고 ㅇ늘드림으로 받아서 배송 빨랏어요",
    "text53": "유튜브 리뷰보고 시켜봤는데 넘나 만족스러워요~~\n또 재구매 할 것 같아요^^ㅎㅎ",
    "text54": "키스미 마스카라는 처음인데 깔끔하게 발리네요\n케이스가 살짝 올드하지만 제품력은 좋네요\n다음번엔 키스미 다른 버전으로 구매해볼게요",
    "text55": "빨간색 롱앤컬 쓰다가 저렴해서 사봤어요. 엄마가 한번쓰시더니 키스미꺼만 찾으심",
    "text56": "오 진짜 웬만한 마스카라보다 안번지고 예ㅃㅓ요 \n급하게삿는데 넘 잘삼",
    "text57": "키스미 저렴하게 구입해서 좋아요\n없으면 허전함",
    "text58": "키스미제품태어나서 처음쓰는데 병입구쪽에 묻어나는것도없고 컬링도 장되고 덧바를수록 안떡지고 잘고루고루 발려서 길어보이는효과 너무좋아여 ㅠㅠㅠ 이거하고 민증찍엇는데 진심 존예탱으로나와서 행복쓰ㅠㅠㅠ 다만 지울때 전용리무버없음.. 힘드네여 ㅎㅎㅎ ㅠㅠ",
    "text59": "유명한 마스카라 제품들 다 사용해봤는데 저는 이 제품이 가장 만족스러워서 앞으로도 이 제품만 사용할 것 같아요!!!\n가격대도 괜찮은 편이에요!\n그리고 바르는 솔이 뭉침없이 잘 발리는 솔이라 너무 좋았어요\n뭉침도 전혀 없고 발림성도 좋아요!\n지속력도 너무 좋아서 속눈썹이 아예 안 쳐져요!\n번짐도 없는 편이에요!\n발릴 때 너무 예쁘게 발려서 따로 뭉쳐주거나 하지 않아도 너무 예쁘게 표현돼요!!\n마스카라 뭐 살지 고민하시는 분들은 이 마스카라 꼭 한번 사용해보세요!!",
    "text60": "키스미 아이라이너만 사용하다가 부산 여행갔을때 너무 급해서 숙소 앞 매장에서 세일하길래 바로 구매했는데 검정색인것도 너무 좋고 바 르고 난 뒤에 지속력도 좋고 번짐도 없고 발림성도 괜찮아서 뭉침없이 잘 발리는데 전 볼륨앤컬로 구매했는데 속눈썹이 뷰러를 아무리 하고 마스카라를 사용해도 볼륨도 안나타나고 컬도 안되요.. 뷰러랑 라이터 사용해서 속눈썹 올리고 마스카라 사용하면 잠시나마 뷰러로 인한 속 눈썹 컬이 축 가라앉아요.. 컬이나 볼륨만 빼면 다른건 괜찮아서 잘 사용해보려고요",
    "text61": "The product is quite great.My lashes are not that big so i bought to give them so volume. Although i  cannot really see great effects in volume but definitely makes eyes look very beautiful.",
    "text62": "슈퍼 워터프루프가 업그레이드 된 마스카라로 눈물, 땀,물에 더욱 더 강력해졌습니다. 섬유질 또한 업그레이드 되어서 기존과 좀 달라졌어요. 속눈썹길이 변화율이 2배나 되어서 바르면 바를수록 길어지는 속눈썹을 만나볼 수 있다고 합니다. 눈가케어 성분도 4종에서 6종으로 바뀌었어요. 동백나무씨 오일. 스위트 아몬드오일, 아르간커넬 오일, 로즈힙열매 오일, 로얄젤리 추출물, 인삼추출물 6가지 눈가 케어 성분이 함유 되어 있습니다.진한 블랙컬러에 브러쉬는 둥글둥글 합니다. 동양인의 눈매에 잘맞는 커브드 스푼 브러쉬로 개선 되었다고 합니다. 뭉침 걱정없이 깔끔하게 볼륨을 살릴수 있도록 만들어졌다고 합니다. 더운 여름날 덥고 땀나고 하는 상황에도 번짐없이 마스카라를 해도 고정력있게 롱래시로 선명하고 또력한 눈매를 만들수 있을꺼 같아요~",
    "text63": "키스미는 고등학생 때인가 쓰고 그 이후로는 사용해본 적이 없습니다,,그때 기억으로는 너무 뭉치면서 발리고 리무버로 지울 때 잘 안 지워지는 게 불편해서 다른 제품으로 갈아탔던 것 같아요,, 그런데 인간은 역시 망각의 동물,, 간만에 한 번 써볼까? 하는 생각으로 구매했던 자신을 후회합니다 ㅋ,, \n\n이 제품은 뭉치면서 발리거나 그렇지는 않고 비교적 깔끔하게 발리는 편인 것 같아요. 아무래도 롱래쉬라서 그런 것 같긴 하지만,, 엄청 길어진다~ 이런 느낌은 아니고 적당히 정돈되는 느낌으로 발리는 듯,,? \n\n근데 문제는 시간이 지나면서 눈 밑이 꺼매지더라구요,,ㅎ 외출할 때 처음으로 바르고 나갔다가 저녁에 거울보고 기겁했습니다,,팬더인줄 ㅋㅋㅋ,,다음부터는 사용 안 할 것 같아요,, 친구 주던지 아니면 방치하던지,,",
    "text64": "리뷰가 꽤나 자세히 적힌 마스카라여서 구매하게되었는데요! 눈에 유분기도 많고 눈썹힘도 강해서 사실 뷰러하고 왠만한 마스카라해도 다시 쳐졌는데 이번 마스카라 써보고 제가 다시 리뷰 수정하러 오겠습니다.\ncoming soon",
    "text65": "믿고   구매한  키스미인데....   이  상품은  별로네요..  잘  펴발라지지도  않고  볼륨.  롱래쉬도    안나옴.  재구매  안함.",
    "text66": "완전 좋아요오옹 보라색보다 마음에 들어요!!! 또 살게요ㅎㅎ",
    "text67": "후기가 조아서 사봤어요\n나쁘지 않아용 ㅋㅋ\n워낙 유명한제품이에요",
    "text68": "자주색 키스미 마스카라랑 비슷한것같아요\n그보다 좀 더 연장되구 뭉침덜한것갗기두 해요",
    "text69": "오랜만에 하는 화장이라 재밌네요.\n전에는 볼륨, 롱 둘다 썼는데 이번에는\n롱만 구매해서 볼륨감은 없습니다.\n그래도 대체적으로 만족해요",
    "text70": "저번에 한 번 써봐서 마스카라 필요했는데\n할인하는 김에 샀는데 이렇게 별로였나 싶어요..\n두 번은 덧발라야 좀 바른 느낌 나요..",
    "text71": "원래 쓰던 마스카라였는데 다 써서 새로 구매했어요 싸게 잘 산 것 같아요",
    "text72": "키스미 마스카라\n번짐은 없는데 뭉침이 있습니대.",
    "text73": "워낙 유명한 제품이라 구매했는데 엄마가 만족하지 않으셨어요\n이 제품이랑 다른제품 같이 사용중이십니다",
    "text74": "워낙 유명한 제품이라 구매했는데 엄마가 만족하지 않으셨어요\n이 제품이랑 다른제품 같이 사용중이십니다",
    "text75": "옛날에 잘쓰던건데 요새 맘에 드는 마스카라가 없어서 다시 샀어요.",
    "text76": "손이 제일 자주 가는 마스카라예요. 다 써서 재구매합니다!!",
    "text77": "에뛰드 마스카라만 써봐서 몰랗는데 키스미도 엄청. 조ㅗ운거 같애여💟",
    "text78": "블랙인지 모르고 구매했는데 와서 보니 블랙이네요 그래도 생각보다 겉돌지 않고 뭉침없이 깔끔하게 잘 발려서 좋아요",
    "text79": "기존에 쓰던 마스카라가 너무 뭉침이 심해서 괜찮은 마스카라를 찾아보다가 친구의 추천으로 구매를 해보게 되었어요.ᐟ.ᐟ 번짐도 별로 안 심하고 잘 발려서 외출할때 자주 바르고 나간답니당 조아용",
    "text80": "늘 사용하고 있는 마스카라네요\n할인때 사는게 현명한 소비\n잘쓰게씁니다",
    "text81": "웃으면 눈 밑이 다 번지는데 키스미제품만 안번져요 아이리무버로 잘 닦여서 자극이 덜해요 가루날림도 없고요",
    "text82": "제가 이 제품은 언제 샀죠..?;; 매우 당황스럽습니다.\n마스카라는 평소에 쓰지도 않으면서 갑자기 뽐뿌가 오잖아요? 그 때 산 것 같은데 키스미는 가성비가 좋지만 좀 뭉치고 여기저기 묻슴다... 잘 바르시는 분이 사세요 ㅠ 누가 나 살 때 말려줬으면 좋겠네요..\n\n속쌍이나 무쌍 눈은 얇은 마스카라 류가 더 잘 맞는 듯.",
    "text83": "딱 기본 마스카라!! 저는 뭉치고 떡지는 마스카라 싫어하는데 얘는 딱히 그런 문제는 없었던 것 같아요!! 약간 뭉치더라도 수정이 쉬워서 마음에 들었습니당~\n언더에 쓰면 자연스럽게 강조되어서 맘에 들었어요!!\n나 오늘 마스카라함!!!! 이정도 연출은 어려울 것 같은데 저는 화장을 진하게 하는 편은 아니고 자연스러운거 좋아해서 맘에 들었어요🫶🫶",
    "text84": "저번에 며칠사용 후 리뷰를 작성했을 때는 번짐이 없다라고 적었는데 한달정도 사용해보니 더운 날씨에 유분기나 습하면 확실히 번짐은 있었어요! \n그래도 뭉침없이 깔끔하게 롱래쉬가 잘되는 편이고 볼륨은 뷰러를 얼마나 잘 해줬느냐에 따라 처짐이 결정되는 편이었어요!",
    "text85": "키스미 제품을 여러개 사용해봤을땐 번짐이 있고 불만족스러운 부분이 더 많아서 n년째 사용안하고 있었는데 여행중에 급하게 마스카라를 사야할 일이 있어서 가성비 좋게 구매 후 사용해봤는데 정말 너무 좋아요! \n번짐없고 뭉침없고 롱래쉬는 확실하게 돼서 아주 만족하면서 사용중입니당 :)",
    "text86": "키스미 마스카라는 색도 잘발리고 컬링도 잘되서\n매번 즐겨쓰는 브랜드에요!!\n뷰러하고 풍성하고 진하게 발리는게 제일 만족해요.\n발림성이 정말 좋고 컬링력도 풍성해요!\n저같이 속눈썹이 길고 쳐지는 분들은 롱래쉬 추천해요!\n뭉침이 아예 없진 않지만 속눈썹 빗으로 컬링 후에\n빗어주면 깔끔해져요!\n가루 떨어짐은 좀 있는편이고 지속력은 좋아요!\n가성비 만족합니다!",
    "text87": "키스미 마스카라는 자주색만 사용해보다가 이번에 처음으로 검정색을 사 봤어요! 가격이 더 저렴해서 뭔가 별로일까..? 했는데 자주색이랑 차이를 크게 못 느꼈습니다ㅎㅎ 자주색도 좋았는데 검정색도 좋았어요!! 지금도 만족스럽게 잘 사용하고 있습니다~!",
    "text88": "항상 키스미마스카라 사용했는데(히로인 어드밴스필름)이건 가성비 마스카라길래 구매해봤어요 확실히 가격이 부담스럽지 않아서 좋았구요 저렴한 가격이라 그런가 음 롱래쉬는 확실히 제가 사용하던 키스미 제품보다는 덜 되네요 힘없고 숱없는 속눈썹인데 뷰러랑 픽서 없으면 그냥 일반 마스카라 같아요..그래도 저렴하니 잘 쓰겠습니당",
    "text89": "컬셋폴리머 배합으로 장시간 쉽게 쳐지지않는 아찔한 컬링력은 물론 오래 지속되어 아침에 마스카라 바르면 하루종일 유지되는것 같더라구요~\n또한 2종 볼륨 왁스 배합으로 풍부한 볼륨 래시 효과를 주는 제품입니다.\n눈물, 땀, 물, 피지에 쉽게 번지지 않는 효과도 있고,\n아이 메이크업 할때도 터치하고 나면 눈매가 또렷하게 표현되는것 같아 아주 만족하며 사용하고 있습니다.",
    "text90": "원조 마스카라 답게,.. 안번지고 롱래쉬기능 맘에들고 컬링력 고정력 다 맘에 들어용 ㅠㅠ 근데 이게 오래쓰면 내용물이 약간씩 굳어가서 시간이 지나면 처음이랑 달리 조금 뭉치는 편이 있기는 해요. 근데 저는 너무 자연스러운 마스카라는 오히려 별로 안좋아해서 ㅎㅎ 그게 오히려 좋을지도? 고정력 좋고... 근데 뭐 안그런 마스카라 못봤지만 안에 섬유들이 시간이 지나면 몇개씩 떨어져있기는해요. 근데 거슬리게 많이 떨어지지는 않고 몇시간씩 놀고 집가는데 거울봤을 때 두개?많으면 세개?씩 떨어져있는 정도?",
    "text91": "아시다시피 키스미는 뭐 별말할게 있나요? 엄청 좋아요 화장하기 시작했을때 부터 항상 사용해왔고 중간에 다른제품으로 바꾼적도 없지만 키스미가 짱이라는건 압니다.. 번짐도 없고 뭉침도 없고 굳지도 않아서 오래사용가능해요 원래는 볼륨으로 사용했는데 요즘은 롱래쉬가 좋아서 대일리로 사봤는데 후회없습니다. 엄청 티나는 마스카라가 아니라 제눈에 딱맞는 마스카라라 좋은거같아요 다쓰면 다시 살 확률 200%입니다",
    "text92": "그 에뛰드 마스 카라 리뉴얼 전인가 그걸 썼는데 그건 뭉침이 있어서 뭉침 없는 마스카라를 사고싶어서 고르게됨\n근데 솔직히 기대가 없었음 왜냐면 후기가 많이 없어서 근데 너무 좋았음 사진에서 보았다싶이 속눈썹이 긴편인데 뷰러랑 마스카라만 했는데 저렇게 쭉쭉 올라감! 지금까지 쓴 마스카라중에서 제일 괜찮고 다쓰고 다시 살듯 그정도러 매우 추천함!",
    "text93": "비오는날 해도 괜찮고, 더운날 선선한날 해도 다 괜찮았습니다. 발림성도 진하게 잘 나오고 컬링감도 꽤나 있어서 만족했습니다. 다만 화장 지울때 힘든 부분이 있어서 클렌징 오일을 사용해야 하는거 같습니다. 오일로 화장 지우고 씻고 하니 그나마 금방 지워지고 만족스러운거 같습니다. 하루종일 하고 있어도 수정안해도 되고 가루 날림 현상도 없어서 좋습니다. 만족합니다. 아 그리고 번지는 것도 없어서 엄마한테도 선물하려고 합니다. 다들 세일하고 할 때 한번 사용해보는거 추천합니다.",
    "text94": "정말 마스카라.. 여름에 진짜 제가 제일 고민하는 제품이에요. 아직 마스카라 하나에 정착 못한 저에겐 이번 히로인 데일리도 도전 중 하나인데, 원래 평소에 (봄 가을 겨울)에는 워터프루프가 아닌 샤넬 롱앤컬과 샤넬 볼륨엔컬을 레이어링해서 쓰고 있어요. 그런데 샤넬은 정말.. 워터프루프가 1도 안되는 제품 (대신 세안이 너무 편한 장점을 가진) 그런 제품이라 여름 같이 땀 많이 나고 습할땐 조금만 나가있어도 팬더가 되어요.. 그래서 여름만 되면 마스카라 유목민이 되는데 또 여러가지 키스미 제품을 써봤지만 그 바이닐?보라핑크실버 느낌 나는 아이는 색이 약간 브라운?레드? 계열이라 지금 제 흑발톤엔 안어울리고 또 다른 브랜드들 클리오 킬 커버 등도 친구꺼 발라봤는데 너무 좋은데 아쉬운 점은 요새 다 1+1을 한다는거에요.. 저는 여름용 잠깐만 찾는거라 그 한통도 다 못쓰는데 일년 이상을 쟁여두기엔 너무 아까워서 단품이면서 워터프루프면서 저렴한 이 아이를 선택하게 되었는데 만족해요!!",
    "text95": "사실화장하는 여성분이하면 마스카라하면당연하게도 키스미를생각하시는분이많을것같아요 유@@에서(영상보는어플)도그렇도 인터넷에서도 올리브영마스카라추천을쳤을떄키스미를빼놓고이야기하시는분들이적고 누군가가나에게 마스카라를 추천해달라했을때키스미를뺴고이야기하시는분들도 드물것같ㄹ아용그만큼 키스미가 유명한거겠죠?제가처음에쓰게된계기는 저도마찬가지로 올리브영마스카라 추천이라는 말을검색하였을때 키스미마스카라를추천해주시는분이 정~~말너뭄너무많으신거에여그래서 마스카라가다거기서거기지라는생각과함께 그냥반은속고 반은믿는마음으로구매해보자했는데 키스미말고는이제사용을못해요저는컬링보다롱뢔쉬가주요한사람으로써 너무강추합니다구매하세염",
    "text96": "가성비 좋은 워터프루프 마스카라\n키스미 마스카라 좋은건 여자라면 대부분 알정도\n단점이라곤 일본 제품인것밖에 없는듯\n컬링효과도 좋고 세일때는 저렴하고 뭉침도 별로 없고 워터프루프 기능 있어서 언더쪽도 번짐없이 오래감\n대신 리무버있어야 깔끔하게 클렌징 가능",
    "text97": "아주 추천하고 싶은 제품은 아니에요 사실 저도 올리브영 매장에 가서 당장 마스카라를 사야 하는 상황이었는데 이게 유일하게 저렴한 가격으로 세일하고 있어서 구매했습니다 기본적으로 제가 마스카라를 구매할 때에 주의 깊게 보는 점이 있는데요 첫 번째로는 번지는 것입니다 아무리 마스카라 픽서를 바르고 그 위에 마스카라를 바른다고 해도 번지는 제품들이 있더라구요 워터프루프라고 하는데 이상하게 제 눈에는 잘 번지는 경향이 있습니다 지금 생각해보니까 제가 평소에 하품을 자주 하고 좀 눈물이 잘 나는 편인데 그게 영향이 있는 거 아닌가 싶어요  그래서 평소에는 조금 파우더처리를 한 다음에 마스카라를 바른 편이긴 합니다 아무튼 이 제품은 다시 말하면 이렇게 좀 꼼꼼하게 신경 써서 바르지 않으면 잘 번지는 경향이 있는데요 특히 저는 그 눈동자 밑쪽에 눈에 많이 번졌고요 눈꼬리 부분도 많이 번졌습니다 그래서 전반적으로 지속력은 약하면서 또 계속 어 수정 화장을 안 했을 때는 밑에 했을 때는 밑에가 판도 눈처럼 다크서클이 내려오는 부작용이 생길 수 있습니다 저는 그래서 에뛰드의 픽서 마스카라를 쓰고 이거를 했을 때도 만족스럽다는 느낌을 못 받았고요 그래도 길어지는 롱래쉬 기능은 만족스러웠습니다 혹시 나스카라 고를 때 난 번지는 거 다 필요없고 (혹은 내 눈은 원래 화장 잘 안번지는눈이다) 속눈썹길이 자체가 길어지는게중요하다 하면 추천해요",
    "text98": "안녕하세요 저는 무쌍과 속쌍을 가지고 있는 짝눈녀입니다ㅏㅏㅏㅏ\n눈두덩이에 살이 많은 타입이라 마스카라를 하면 눈에 찍히거나 묻는 일이 많습니다 그래서 마스카라를 아주 신중하게 써봅니다!\n제가 생각하기에 원래 마스카라 번짐이 적으신분들은 이 마스카라 강추입니다! 지속력도 좋고 롱래쉬도 좋아요! 그리고 양조절만 잘하면 여리여리 속눈썹도 가능합니다!\n그런데 저와 같은 눈두덩이 짝눈녀들은  음... 찍힙니다... 마스크를 써서 아이메이크업이 빨리 무녀져서 그런건지 모르겠지만 저의 사용후기로는 한 5시간 정도 후에는 팬더가 되더라구요! 그래서 조금 아쉬웠습니다. 그것말고는 아주좋습니다! 다만 양조절은 필수고 아이픽서쓰면 좀 덜 묻긴합니다! 한번씩 수정메이크업할때 언더를 지워주면서 사용하고있습니다! 그럼 행복한 눈썹부자되십시요~!",
    "text99": "마스카라 제품이 워낙 다양해서 이것저것 시도해 보는 편이에요. 키스미 제품은 최고다! 까지는 아니어도 가격대비 나쁘지 않아서 종종 구매하곤 해요.\n\n>뭉침 및 발림성\n다른 제품보다는 덜 진득(?)해서 잘 발리는 편이에요. 뭉침도 심하지 않아 고르게 발리고요. 마스카라를 매일 하는 편이 아니라, 한 번 구매하면 좀 오래 쓰는 편인데 키스미 제품은 다른 제품보다 보관할 때 잘 굳는 편이라 그건 좀 아쉬워요.\n\n>지속력\n괜찮아요. 오전에 메이크업 할 때 사용하면 저녁에 돌아올 때까지 컬링 잘 잡아주는 편이에요.\n\n>롱래쉬&볼륨감\n롱과 볼륨 두 가지 타입 중에서 롱 타입으로 구매했는데, 솔직히 두 타입의 차이는 잘 모르겠어요. ㅎㅎ 저는 비슷하게 느껴지더라고요. 그래도 바르고 나갔을 때 눈썹 원래 그렇게 길었냐는 질문 종종 받는 거 보면 괜찮은 것 같아요.",
    "text100": "기존에 쓰던 보라색통에서 갈아타봤어요.\n1.발림성\n뭉침이 생기면 일단 지저분하고 인위적인 느낌이잖아요?\n이 제품은 뭉침이 없이 얇게 잘 발렸어요 \n2. 지속력\n하루종일 메이크업을 하고 있었는데 눈가에 오일세럼을 바르면서 화장을 수정했을때에는 약간의 번짐이 생겼어요 ㅠ 이건 유분이니까 어쩔 수 없겠죠?\n3. 컬링력& 눈썹 연장효과 \n컬링력은 뷰러 스킬이 중요하겠죠???\n뷰러를 예쁘게 하고 꼼꼼하게 발라주면 그 컬이 하루종일 유지되었어요.\n제가 원하던것은 볼륨보다는 롱효과 였기 때문에 \n눈썹 연장 되는 효과는 만족이였어요!\n\n전반적으로 마스크라에 요구하는 기준을 충족해서 만족스러웠던 제품\n앞으로도 보라색보다는 이 제품을 더 자주 사용할 것 같아요 \n얇고 자연스러운 눈썹 연장효과를 원하시면 요 제품 추천 합니당~~~!!",
    "text101": "키스미의 마스카라 제품을 오랫동안 사용중이에요.\n여러가지 제품을 써봤는데 저는 볼륨보다는 롱 버전을 원해서 자주 롱앤컬로 사곤 해요.\n그래서 키스미의 롱앤컬 제품들을 여럿 써본 결과 이 제품에 정착을 하게 됐어요!!\n키스미 특성상 지속력이 좋은 것 같구, 언더에 바르면 시간 지나고 언더는 조금 번짐이 있어요!!\n그래도 많이 심하지는 않아서 면봉으로 한 번 닦아주면 괜찮을 정도예요.\n가루 날림도 딱히 신경쓰인 적이 없는 것 같아요.\n근데 바르면 뭉침은 조금 생기는 것 같아요. 그래서 고르게 바르려면 양 조절이 필수고, 만약에 뭉치면 뭉친 눈썹을 펴줘야 한다는 아쉬움 정도?가 있네요.\n발림성은 좋은데 속눈썹이 엄청 길어진다는 느낌은 못받은 것 같아요ㅜ ㅜ 아마 제 속눈썹이 짧고 쳐져서 그런가봐요ㅠ 그래도 전체적으로 만족하는 제품이에요!",
    "text102": "제품 옵션: 롱앤컬\n눈썹 타입: 긴 직모 타입\n\n우선 👀속눈썹이 정말정말 직모인 타입이라 컬링 뽝뽝 주고 히로인 마스카라 발라줘야 고정이 되는 스탈- 거의 근 10년동안 히로인 마스카라만 써온 사람으로서, 누구나 알겠지만 지우는건 정말 힘들어도 속눈썹을 완벽하게 고정해주는 그 고정력을 포기할수가 없어서 늘 결국엔 히로인  마스카라로 혹\n\n🖍 지속력: 말해 뭐해! 히로인 마스카라의 유지력이란 넘사벽. 컬링 뽝 주고 요거 바르고 시간 간격 좀 두고 완벽히 말린 후에 마스크 쓰면 절대 안 가라앉음\n\n🖍발림성: 늘 자주 컬러만 주로 쓰다가 요거 써봤는데 요건 좀 떡 지고 뭉쳐서 발려지는 느낌이 좀 있음,, 요건 롱앤컬을 써서 섬유질이 뭉쳐서 그런것 같기도 하고, 또 처음 쓸 땜 양이 매우매우 많으니깐 더욱 그런것 같음\n\n애플리케이커 개봉하면 봉에 섬유질이 다닥다닥 붙어있어서 끝에만 쓱싹 몇번 문질러주면 약간의 롱롱 효과도 있긴 함! 근데 당연히 드라마틱한 효과는 아닙니다-",
    "text103": "저는롱앤컬제품을 구매하였습니다. 평소위쪽 속눈썹은 브라운마스카라를먼저사용하고 언더는 타제품에서 블랙마스카라를그냥싼맛에구매했는데 너무너무별로더라고요 그러다가다시 이제품으로돌아와서언더마스카라를사용해보았는데 달라도이렇게다를수가 저는마스카라이거쓴이후로다른거써본적도없고 쓸생각도없습니다 너무길어보여서손..?손톱으로라해야할지모르겠지만 손톱으로 길이를약간수정해줍니다 너무인조적으로마스카라를이용해서늘린티가날까봐요 ㅋ 뭐제가화장품회사에서일을하는건아니지만 이렇게길어지는게너무신기해서 소비자인제가비법이궁금할정도입니다 볼륨제품은사용해보지않아서 어떨지잘모르겠지만 롱제품은진짜 롱롱길어집니다 볼륨제품후기는다른분들꺼읽어보겟습니다",
    "text104": "쓰기 무난했는데 항상 키스미 써오다가 최근 클ㄹㅇ 걸루 갈아 탔는데 다시 한번 사봤음 역시 마스카라는 키스미 답게 좋았지만 갠적으로 클ㄹㅇ게더 잘 맞아서 앞으로 재구매 의사는 없음",
    "text105": "일단 저는 키스미 제품 마스카라, 아이라이너 쓴지 5년 정도 되었습니다. 중간 중간  타사 브랜드 마스카라도 써 본 결과 이 제품이 진짜 요물입니다 ~~ 벌써 4?5?개째 이 제품을 사용하고 있고, 할인도 하면 저렴한 가격에 구매하실 수 있습니다. 지속력.. 말해모해 진짜 아침 일찍 하고 나가서 늦은 저녁 들어와도 속눈썹이 하늘을 찌르고 갈 것 같은 느낌,, (중간 수정 단 한번도 하지 않음) 살짝만 바르셔도 충분히 속눈썹이 올라가지만 전 확 올라간 느낌이 더 좋아서 몇 번 덧 발라 줍니다. 이렇게 덧 바르고, 좀 더 진하게 바른다고 해서 번지거나 하지 않아요! 번짐x 지속력 캡캡",
    "text106": "너무너무너무 좋아요 마스카라 다른거써봐도 다시골아오는 정착탬..진짜 키스미 없으면 못살아요 나머지 다 쳐지고\n이건 하루종일 ㅇ놀아도 쳐지지가 않아요 \n물에도 강해서 워터프루프이구오!!\n키스미는 진짜 마스카라계의 혁명",
    "text107": "믿고 쓰는 키스미 ㅎㅎ\n유지력 넘넘 좋고 아주 뚜렷해짐 ㅎㅎ\n너무너무 잘\n쓰는\n템 !",
    "text108": "번지지도 않고 지속력좋고 롱래쉬기능 좋고 다조은데 팁부분이 두꺼워서그런가 액이 뭉쳐나올때가 있어서 덜어내야될때가있는데 그때 또 다른부분 액이 뭉쳐져서 넘 많이 발릴때가 잇서요 제가 마스카라 왕초보라 더그렁거같아욤 스킬을 쫌더늘리면 개굿일듯",
    "text109": "키스미 보라색 꾸준히쓰다가 구매해보았는데 길고 컬도 잘 유지시켜줘요 다만 눈가에 유분이 있으면 빨리 번지니까 팬더안되게 잘 확인해야할것같아요. 아침에 파우더처리해도 점심쯤엔 유분올라오니까 꼭 확인필수..!! 그외엔 만족합니다",
    "text110": "무쌍에 좋은 마스카라는 아닌 것 같아요 제가 무쌍에 짝눈인데 한쪽은 속쌍이라 둘의 차이를 확연히 볼 수 있었는데 속쌍은 진짜 짱짱하게 올라가 있거든요..? 근데 무쌍은 확실히 처짐이 좀 있어요 아무리 뷰러를 열심히 해도 내려오는...ㅜㅜㅋㅋ근데 뭉침이나 그런 건 없어요 다만 재구매는 좀 생각해봐야 하는...",
    "text111": "고등학교때 부터 꾸준히 사용하던 제품입니다. \n이것저것 여러회사의 마스카라를 사용해도 역시 키스미 마스카라인거 같아요. 마스카라는 픽싱력도 중요하고 볼륨도 중요한데다 길어지는 롱래쉬도 중요하다고 생각하는데, 이 제품은 세가지다 충족하는 제품인것 같아요. 번지지도 않고 픽싱력도 좋아요.\n어플리케이터도 눈 모양에 맞추어 뭉치지 않고 고르게 채워주기 좋도록 생겨서 좋아요. 여름철인데도 불구하고 아침에 한번 발라주면 저녁까지 오래 지속 되요. 다만, 그냥 제가 쓰는 리무버로는 깨끗하게 지워지지 않아서 아쉽지만 그만큼 유지력이 좋다는 뜻일 테니까요! 구매하시길 희망하시는 분들이라면 전용 리무버도 함께 구매해서 사용하시면 좋을거 같아요. 지속력 좋은 마스카라를 희망하시는 분이면 꼭 한번 구매해서 사용하시면 좋을거 같아요",
    "text112": "엄마가 급하게 필요하다고해서 저렴한걸로 한개샀는데 고정력은 없는것같아요…. 잘쳐지고 지울때 깔끔하게 안지워진다고 엄마가 별로라고 해서 제가 한번 사용해 보니깐 롱래쉬랑 볼륨은 괜찮은데 금방 쳐지고 번짐도 조금있는것같았어요.!!!",
    "text113": "제가 다른 많은 제품들을 사용을 해보았지만 개인적으로 마스카라를 사용을 할때 가장 중요하게 생각하는 것이 잘 올라가는 제품인가와 길게 연장이 잘 되어 속눈썹이 인형갔은 그러한 느낌이 나는가를 제일 중요시 여기는데, 이 제품의 경우에는 지속력도 좋고 마스카라가 너무 잘 올라가는 그런 제품이어서 개인적으로 만족을 하며 사용을 하고 있는 그러한 제품입니다. 잘 뭉치지 않고 자연스럽게 연장이 되며 올라가는 타입이라 특히 언더에 바를떄 효과를 제대로 볼 수 있는 그러한 제품이고, 제품이 지속력도 좋고 시간이 지나도 속눈썹의 처짐없이 잘 올라가는 그러한 제품이어서 좋았습니다. 단점이라 한다면 너무 잘 안지워지는 제품이긴 하지만, 클렌징에도 잘 안지워지는 경우가 있어, 이 제품을 사용을 한다면, 립앤아이 리무버 사용은 필수라고 할 수 있겠습니다.",
    "text114": "돌고 돌아 역시나 저한테는 키스미 마스카라가 최고 인 것 같습니다 ㅠ 안뭉쳐서 너무 좋은 것 같아요 뭉치면 눈에 뭐가 들어간 것 마냥 거슬리는데 이거는 안뭉쳐서 너무 좋은 것 같습니당 그리고 가장 중요한 길이 ㅠㅠ 진짜 너무 좋아요 그냥 한번 속눈썹에다가 슥슥 발라줬는데 세상 예뻐요 ... 평생 키스미 마스카라만 사용하려구요 .. 색도 안진하고 이쁘게 컬이 올라 가는 것 같아서 너무 좋아요 .. 번짐도 없고 가루 같은게 떨어지지도 않습니당 또한 세안 할 때도 클렌징 티슈로 닦으면 잘 지워지더라고요 지속력도 좋으면서 번짐도 없고 세안도 잘되고 ㅠ 너무 좋다고 생각합니다 발림성은 진짜 부드럽게 잘 발려요 길이도 길고 지속력도 좋다고 생각합니다 ! 특히 롱타입으로 사서 컬링 기대 했는데 컬링은 뭐 말해 뭐합니까.. 너무 좋아요 ㅠㅠ",
    "text115": "정말 몇년째 사용하는지 모르겠는 키스미 마스카라네요..\n\n전체 키스미 마스카라 제품 다 큰 차이없이 오래가고 잘그려져요. 영원히 팔아주면 좋겠어욥..\n\n아이라인 잃어버려서 마스카라로 되려나 하고 급한대로 그려봤는데 웬걸.. 아이라인보다 오래가요. \n\n섀도우만 얹어주면 눈가 기름에도 잘 안지워지고 하루종일 그대로 가더라구요 ㅋㅋㅋ\n\n마스카라로도 단연 최고예요. 오히려 안지워져서 잘 지워지는 리무버 찾아야 하는게 단점일 정도로요..ㅎ\n\n양도 적당히 많고 속눈썹이 짧은 시간에 길어지니 가끔은 연장했냐고 물어보는 사람들도 있었어요. \n\n마스카라 입문으로 이거 썼다가 저는 영원히 이걸로 사용중입니다. \n\n중간에 다른 제품을 써봤지만 가루 떨어짐, 번짐으로 고생했다가 다시는 갈아탈 생각 없어요. \n\n뭉침도 적고 누구에게나 잘 맞는 제품이라 강추드려요!!",
    "text116": "잠시 클** 제품으로 갈아탔다가 다시 키스미 제품으로 정착했어요....\n마스카라는 키스미만한 제품은 정말 없는건가요....\n키스미만의 볼륨감과 지속력 때문에 다른 제품은 못 쓸거같아요ㅠㅠ\n속눈썹이 길고 숱이 많은 편이라 처음에는 볼륜감 있게 잘 올라가도 오후되면 축 쳐지고 팬더처럼 번지는 경우가 있는데 키스미는 번짐없이 볼륨이 오래 가서 너무 좋아요 \n\n👉🏻 지속력 : 저는 롱컬보다 볼륨컬이 더 잘 맞는거같아요 \n아침에 한 화장이 오후 되서도 쳐짐없이 오래 유지가 되요속눈썹의 굴곡에 맞게 컬링을 할 수 있어 더 오래 유지가 는거같아요 \n\n👉🏻 뭉침 : 처음엔 뭉침없이 잘 발리는데 사용하다 보면 입구 쪽에서 내용물이 뭉치는거같아요 \n그래서 전 티슈로 살짝 덜어내서 쓰니까 깔끔하게 잘 발리거같아 티슈로 한번 닦고 써요 그럼 뭉침없이 더 잘 발라집니당",
    "text117": "키스미 마스카라는 베이직템인데, 보통 롱앤컬 그 검은색이랑 분홍색 섞인 케이스걸 많이 샀는데 요 검은 본체에 황금색 뚜껑 제품은 처음 사보는거 같아여 ㅋㅋ 뷰러로 대충 찝은 다음 슥슥 빗으로 빗고 마스카라 하는 편인데 이 제품은 키스미 제품치고 막 엄청 좋다! 이런 느낌은 아니고 보통 평균느낌이에요. 엄청 특징이 있는것도 아니고 그렇다고 못쓸 템도 아니고.. 특징이 없는게 특징인듯? 볼륨이긴 하지만 마스카라액이 어느정도 조절돼서 나오는 편이라 타 브랜드 볼륨 마스카라에 비해 뭉침이 심한 편은 아닙니다. 오히려 롱래쉬에 가까운 느낌으로 깔끔하게 발려요. 컬링 지속력은 솔직히 그냥저냥이고.. 클렌징은 쉬운 편. 딱히 엄청 뭔가 특출난 편이 아니라 다음엔 그냥 평소 사던 키스미 다른 라인 제품을 살거 같습니다. 이건 쏘쏘템..",
    "text118": "롱래쉬 마스카라다보니 우선 롱래쉬는 정말 좋아요~ 저는 뭉침없이 한올한올 얇게 발리는 것을 좋아하는데 이 마스카라가 정말 한올한올 깔끔하고 얇게 하지만 롱래쉬는 정말 잘되더라구요~ 다른 곳에서도 구매를 했어서 벌써 세통 째 사용하는 제품이라 저는 더욱 더 좋구요! 저는 원래 마스카라 번지거나 하지 않아서 번짐은 저한테는 없었어요~ 그리고 마스크를 쓰는 상태다 보니까 아예   하나도 안 쳐진다! 고정력이 너무 좋아서 유지가 잘 된다! 라고 할 수는 없지만..:ㅠㅠ 제가 가지고 있는 다른 마스카라들에 비하면 조금 더 유지력이 좋을 거 같아요~ 픽서나 다른 제품들에 도움을 받으면 고정력이 더 좋을 거 같아요~~ 저는 재구매를 앞으로도 할 것입니다!",
    "text119": "마스카라 안쓴지 어언 10년정도ㅎ 멀살까 고민중에 무조건이죠 세일 ㅎㅎ 이래서 올리브영은사랑입니다 그냥 지나칠수없죠ㅎ 키스미제품 세일중이길래 볼륨 마스카라를 사보았어요 길게 가볍게 잘올라가요 워터풀은 아직 많이 오랜시간 사용안해서  잘모르겠지만 괜찮을듯 해요",
    "text120": "키습 마스카라는 늘 항상 쓰던거라 이번에도 재구매 해서 써봤어요 ㅎㅎ 요즘 마스크 써서 속눈썹이 금방 축 쳐지고 번지기 쉬운데 키스마는 믿고 씁니당 만족이에요 할인할 때 사서 더 좋습니당",
    "text121": "시국ㅠㅠ어쩌겠어요ㅠㅠ제가 정착해버린 제품인걸ㅠ다른 제품 다 갈아탔는데 마스카라랑 아이라이너는 아직 대체품 못찾았어오ㅠㅠ흑흑\n심지어 너무 좋다고 주변 지인들에게 추천까지 해줬던 제품입니다,, 지속력, 발림성 뭐 나무랄게 없어요",
    "text122": "늘 쓰는 제품이라 구입했는데 배송도 정말 빨랐어요!\n지속력도 굉장히 좋고 뭉침없이 발려서 자연스러워요\n이 제품이 워터프루프는 아닌걸로 알고 있는데 비나 물을 맞아도 안 번지더라구여!! 좋은 제품입니다!",
    "text123": "립이랑 아이 제품은 키스미가 좋네요!\n마스카라랑 아이라이너 립제품은 다 키스미 씁니당!!",
    "text124": "컬을 오래 유지하고 속눈썹이 길어 보여요. 안 뭉쳐요. 속눈썹이 굉장히 은은한 느낌이에요",
    "text125": "일단 급하게 산거임. 키스미 답게 볼륨은 항상 빵빵하나 양조절이 언제나 투머치 힘듬. 얇은 솔로 나오면 좋을듯",
    "text126": "너무 잘 뭉치고 본져서 판다 눈 추럼 돠요 \n좀만 유분기 있으먼 다 번저요 ㅜㅜ",
    "text127": "키스미 가성비가 좋아요. \n또 살것 같아요. \n촘촘하게 잘 발리는것 같아요.",
    "text128": "엄마 마스카라가 오래돼서 사드렸어요\n워터프루프 너무 짱짱하지않아되어 적당!",
    "text129": "엄마 화장대에서 마스카라가 넘 굳어있어서\n새로 사드렸어요😭",
    "text130": "속눈썹은 사용 후 더 두껍고 구부러집니다. 좋습니다. 다시 사겠습니다.",
    "text131": "가격도 저렴하고 키스미꺼 전에 써본적이있어서 이번에 또사봤네요.",
    "text132": "진짜 마스카라 정착템 찾은듯 진짜 뭉침이 아예없고 한올한올 잘올라감 진짜 이건 강추 말이필요없음ㅠㅠㅠㅠㅠ",
    "text133": "솔직히 안번지고 안뭉친다고하면 거짓말이고 마스카라 자주 바꾸는데도 시간지나면 공기 닿아서 뭉쳐요 눈밑에 떨어짐 있구요. 그래도 다른마스카라보다 훨씬좋아 사용합니다.",
    "text134": "몇 년째 잘 사용하고 마스카라입니다 뭉침 없고 눈썹이 길어집니다 지속력도 좋아요 다수 묻이 있지만 심하지는 않아요!",
    "text135": "이거 진짜 좋아요!! 뭉침 없고 고정이 잘 되고 길어집니다 \n몇년째 잘 쓰고 잇어요",
    "text136": "리뷰가 좋길래 기대하고 구매했는데~ 역시 좋네여👏 가성비도 좋고~ 잘 발리고 안뭉쳐서 아주 맘에듭니다.",
    "text137": "메이크업 컨설팅받을때 추천받은 제품이라 이것만 쓰고있어요!",
    "text138": "짱짱하게 올라가고 뭉침이 많이옶어요 조아용\n왜 키스미키스미하는지알겠음…. 이거 지속력도 \nㅅㅌㅊ라서 무난한데 속눈썹표현이진짜지려요\n근데 세안할때 초큼 빡빡닦아야함 \n애니웨이 개인작으로는 얘가 키스미중에 제일\n거미다리같지도않고 롱래쉬해즈면서 컬링도 짱짱하다고 생각합니댜❤️",
    "text139": "예전에 보라색 썼다가 너무 뭉침이 심해서 이게 자연스럽다길래 구매함.\n그냥 한 번 바르면 쌩얼에도 가능할 정도라서 티는 잘 안남.\n근데 뭉침은 다른거 보다 확실히 덜함. \n다만 번지는게 어느정도 있어서 저녁정도에 삼각존 닦아줘야함..  그래도 썼던거 중엔 제일 만족하는 마스카라",
    "text140": "하지 마스카라는 진짜 여러 브랜드를 사용해봤는데 그래도 마지막으로는 다시 캐시미로 돌아오는 거 같아요. 그만큼 키시미가 마스카라를 유명한 이유가 있겠죠.\n키스미 마스카라에서도 굉장히 많은 라인업들이 있는데 그 라인업들의 차이를 사실 크게 느끼지는 못하고 있어요.\n그런데 다른 그 생각 해보면은 모든 제품들이 무난하게 잘 사용할 수 있기 때문에 큰 차이를 느끼지 못했던 것 같아요. 무침 없이 발색이 되는 건 아니에요. 제가 열어봐도 더 팔라서 발라서 그럴 수도 있는데 어느 정도는 뭉침이 있습니다. 그래도 바로 그날 안돼서 따뜻한 열기로 닦아내면은 잘 바뀌기 때문에 만족할 수 있었어요.\n재정력적인 부분에 전원 굉장히 많은 만족도를 느끼고 있습니다. 하루 종일 크게 번짐 없이 잘 사용될 수 있는 거 같아요.\n뭉치면 조금 아쉽지만 그래도 지속력이 좋아서 만족하고 있습니다. 마스카라는 몇 개월에 한 번씩 문 제품을 다 쓰지 않아도 꼭 변경을 하는 편인데 그래서 가격적인 부분도 굉장히 중요하거든요?? 지금 올리브영 대위라고 해서 할인을 하고 있어서 굉장히 저렴한 가격에 구매할 수가 있었습니다. 제가 구매했을 때는 만원이 되지 않았던 가격이었던 것 같아요. 부담 없이 사용할 수 있는 제품의 부담없는 가격이었기 때문에 전체적으로 만족할 수 있는 쇼핑이었습니다. 다시 한 번 구매할 것 같아요.\n!!! 안 좋게 보.",
    "text141": "예전에 보라색 썼다가 너무 뭉침이 심해서 이게 자연스럽다길래 구매함.\n진짜로 뭉침은 다른거 보다 덜하고 빠르게 사샤샥 바르면 자연스럽게 롱 가능함!\n다만 눈 꼬리쪽에 번지는건 어느정도 있음... 외출했다가 한 저녁쯤 됐을때 삼각존 닦아줘야함..",
    "text142": "🔍발림성\n마스카라 모양 자체가 모든 속눈썹에 고르게 잘 발리는 모양이고, 한 번 발라도 마스카라 했구나가 보일 정도의 진함으로 한 번만 발라도 충분한 발림성이었어요\n\n🔍번짐\n번짐은 진짜 없고 눈을 비벼도 마스카라는 멀쩡하더라고요!\n\n🔍뭉침\n발랐을 때 마스카라 액 자체에서 동글동글하게 뭉친 적도 있었는데 다른 제품의 마스카라보다는 그런 경우가 적어서 마음에 들었습니당\n\n🔍지속력(컬링)\n뷰러와 라이터 두 경우 모두 다 사용해 보았는데, 둘 다 마스카라를 바르고나니 컬링이 1-2시간 안에 금방 죽더라고요ㅜ 그 점이 아쉬웠습니다 \n\n❤️총평\n다른 제품에 비해 모든 것이 다 기대 이상이어서 여러모로 타 제품에 비해 괜찮은 제품이었습니다!\n고민 중이시라면 한 번씩 구매해보세요!",
    "text143": "올영세일 할때 엄마와 같이 올리브영을 갔는데 엄마가 이 제품을 구매하시더라고요. 다음날에 보니까 엄마의 속눈섭이 예쁘게 올라가있어서 어제 산 마스카라냐고 물어보니 맞다고 하시더라고요. 흔히 말하는 인형 속눈썹을 만들어주는 마스카라인것 같아요!",
    "text144": "키스미 마스카라 국룰 넘 좋아요 !!! 전에 쓰던 제품은 뭉침이 심했깅했는데 원래 그렇게 좀 마스카라를 진하게 하고싶어서 구매했는데 정말 .. 너무 안 지워지더라구요 물론 전 아이리무버를 따로 쓰진 않지만 클렌징밤 , 클렌징폼으로 지우고 패드로 닦아주면 깔끔하게 지워졌는데 전에 쓴 마슼ㅏ라는 번짐도 심하고 .. 넘 안 지워지는데 키스미는 딱 예쁘게 발릴 뿐 아니라 클렌징도 그렇게 두번해주면 잘 지워져요 뭉침은 마스카라 조덜 안 하면 당연히 조금의 뭉침은 있슴니다 신경 쓰이시는 분들은 속눈 썹 빗으로 빗어주면 조절 잘 되요 자연스럽지만 그렇다고 너무 진하지도 않은 마스카라 찾는분들 쓰면 되게 좋을 거 같아요 뭐 물온 이미 너무 유망하다지만 ,, 저도 마스카라 유목민이다가 결국 다시 찾네요 ㅠㅠㅠㅠ 만족 합니다 !!!",
    "text145": "학생이라…키스미 마스카라 중에 가장 저렴해섴ㅋㅋ 샀습니다…! 첫 마스카라인데 낫 베드인거 같아요. 일단 여태 이 제품 쓰면서 단 한번도 번진 적이 없어요! 마스카라 처음 쓰면서 나중에 판다가 될까봐 디게 걱정했는데 안 번져요오. 굿이에요 굿. 단점이 하나 있는데, (제 거만 그런 걸 수도 있어요…)애초에 솔을 꺼낼 때 엄청 뭉쳐서 나와요;;; 그래서 깔끔하게 마르기 위해 입구에다가 처발처발 덜어내야합니다…그건 좀 스트레스인데,, 나머지 요소들은 다 만족해요:)",
    "text146": "결국 돌고 돌아 키스미~ ㅠ_ㅠ.. \n일본 제품 최대한 사용하고 싶지 않았는데 마스카라 정착템을 찾지 못하여... 결국 키스미 행사 중인 상품으로 구매했어요.\n키스미는 그냥 기본빵은 하는 듯요~ \n제품은 다양한데 사실 기능상 큰 차이는 없는 것 같고,\n워터프루프인지 세안 가능 타입인지,\n롱래쉬인지 볼륨인지 그 정도 구분만 잘 해서 사면 되는 것 같아요.\n사실 솔이 완전 다르게 생기지 않은 이상 자주색 키스미나 이 제품이나 큰 차이는 모르겠어요.\n그래서 그냥 키스미 중에 행사 중인 걸로 보통 구매하곤 합니다~\n빨리 국내 제품 중에 정착템 찾고 싶네요 ㅠㅠ",
    "text147": "마침 사용중인 마스카라가 다 떨어져서 후기 좀 찾아보고 키스미 히로인메이크 마스카라 구매하게 되었어요. 이 제품 저 제품 다 사용중인데 무난한 제품이에요. 제가 속눈썹이 짧고 숱도 많이 없어서 마스카라를 잘못 사용하면 뭉치고 번지고 그러는데 이 제품은 뭉침이 별로 없어서 좋네요. 뷰러로 속눈썹 살짝 찝어주고 속눈썹 고데기 후 사용하면 더 효과가 좋은 것 같아요. 볼륨감도 나쁘지 않고 고르게 잘 발립니다. 컬링도 만족스러운 편이고 가루 날림과 번짐도 그냥 무난한 마스카라 같아요. 전체적으로는 그냥 무난한 제품인 것 같아요.~ 잘 사용할게요.",
    "text148": "브라운 색상만 주구장찬 몇년 사용하다가\n머리 블랙으로 바꾼 기념으로 블랙으로 사봤는데\n역시 명불허전👍🏻👍🏻\n마스카라는 키스미 따라잡을 제품이 없다고 생각합니다\n눈물 잘나는 눈이라 다른제품 다번지는데\n이건 너무 안지워져서 문제..ㅋㅋㅋㅋ",
    "text149": "키스미는 자주색 통만 유명한 줄 알앗는데 행사때 싸게 구매해봤느넫 만족해요! 키스미는 그냥 다 좋은가봐요 ㅋㅋ 번지지 않고 오래 유지됩니다 한올한올. 근데 볼륨감이 부족해요.  브러시가 조금 거 볼륨 세울 수 있게 나오면 좋게ㅛ어요",
    "text150": "제가 속눈썹이 긴데,완전 쳐져있어서 눈을 계속 찔려서 마스카라를 계속 써야되서 페리페라마스카라에서 넘어와서 다른 마스카라 써보고 싶어서 이 마스카라를 썼는데 발림성이나 지속력은 좋은데,뭉침이나 번짐이 막 좋지가 않아서 그렇다고 막 나쁜것도 아니라서 그냥 데일리도 가끔 지속력이 좋은 제품을 찾을때 이 제품써보는것도 좋을것같아요.\n페리페라 마스카랑 이 마스카라 차이점\n페리페라 마스카라\n번짐없음 발림성 중간 지속력 중상 뭉침 중간\n잘 안움직일때 좋은 마스카라\n이 마스카라\n발림성 상 지속력 상 뭉침 중 번짐 하중\n데일리도 쓰기 좋은 마스카라",
    "text151": "몇년째 마스카라는 이것만 사용해요! 속눈썹도 자연스럽게 길어지고 번짐 없으면서 떡지지 않아 좋습니다!! 새로나온 제품보다 이게 더 좋아요!",
    "text152": "약간에 묻어남이 있어요\n가격대비 만족합니다\n부드럽게 발려요",
    "text153": "컬도 여러가지고 잘 안번지고 일단 뭉치지 않아서 여자들이 자주 사용하는 마스카랒중 하나인듯해요 게다가 가격도 저렴하고 세일도 많이해서 좋아요",
    "text154": "엄... 털 같은 건 원래 있는 건가욤..?  보고 좀 놀랐어요 그거 빼고는 짱주아욤 지속력은 워터파크에서 써도 될 듯 전용 리무버 아니면 ㄹㅇ 안 지워져요\n전용 리무버로 밑에 지우고 위에는 그냥 리무버로 지웠는데 빨개진 거 보이시죵..? 엄청나다...!",
    "text155": "지속력은 생각보다 괜찮았고 번짐은 좀 있습니다. 오일밤으로 지우면 클렌징도 잘 되는 점이 좋아요.\n제가 무쌍에 지방이 많은 눈이라 마스카라가 정말 중요한데 유명한 제품이 세일해서 써보니 왜 유명한 지 알겠더라구요.\n번지긴하지만 바로 번지지않고 집에 돌아올 때 쯤 번져서 딱히 괴롭지는 않았어요.\n하지만 언더에 바르면 정말 빨리 번져요 그치만 이건 마스카라니까 다들 감수하실 거라서 생각해요\n컬링은 딱히 좋다는 생각은 못했고 길게 만들어주는 효과는 만족합니다\n그치만 마스카라 바르고 건조될 때까지 좀 많이 기다려야해요. 안그러면 눈 뜰때 눈두덩이에 묻어서(나름 기다리고 떴을 때도) 짜증나는 상황이 벌어집니다.잘 안지워져요 그때는..그럼 그 전에 한 눈화장을 다 지워야 그 자국이 지워질까말까해요 그치만 나름 만족합니다",
    "text156": "마스카라 솔이 생각보다 조금 두꺼워서 잘 뭉칠 것 같았는데 오히려 진짜 안뭉치고 한올한올 잘 발려서 진짜 좋고 무엇보다 지속력이 진짜 좋았어요!! 번짐은 아주 약간 있더라구요 제가 눈에 눈물이 약간 많은편인데 밖에 갔다가 집에 와서 보면 눈 밑에 마스카라가 약간 번져 있었던 적이 있어요 그 부분은 조금 아쉬운 것 같아요",
    "text157": "컬셋폴리머 배합으로 장시간 쉽게 쳐지지않는 아찔한 컬링력은 물론 오래 지속되어 아침에 마스카라 바르면 하루종일 유지되는것 같더라 구요~ 또한 2종 볼륨 왁스 배합으로 풍부한 볼륨 래시 효과를 주는 제품입니 다. 눈물, 땀, 물, 피지에 쉽게 번지지 않는 효과도 있고, 아이 메이크업 할때도 터치하고 나면 눈매가 또렷하게 표현되는것 같 아 아주 만족하며 사용하고 있습니다.",
    "text158": "제가 그동안 마스카라가 번진적이 별로 없는데\n이 제품은 속눈썹 픽서를 써도 번졌어요 ㅠ\n계속 찍히고 번져서 도저히 못쓰겠어서\n결국 원래 쓰던 다른 제품 샀습니다,,\n제 실력이 미숙한 것일수 있겠지만 \n너무 심하게 번져서 다시는 안살것 같아요 ㅠ",
    "text159": "제가 화장을 시작할 때부터 함께 해왔던 키스미 마스카라!!!\n키스미 마스카라는 진짜 너무 유명해서 제가 구구절절 말하는 게 입 아플 정도예요ㅋㅋ\n우선 키스미의 최대 장점은 지속력인 거 같아요 물론 지속력이 좋은 만큼 잘 지워지지 않는다는 단점이 있습니다. 예전에는 전용 리무버를 사용했지만 지금은 일반 립앤아이리무버로 클렌징하고 있는데 잘 지워지는 것 같아요 다 지우고 나서 면봉으로 한 번 더 정리해주면 깔끔하게 지워집니다! \n저는 속눈썹이 아래로 뻗쳐있고 힘이 많이 없는 편이라 뷰러 후 마스카라 해주고 불고데기로 한 번 고정해주면 컬이 정말 오래 가더라고요!!! 섬유질도 많이 들어가 있어서 속눈썹이 확실히 길어지는 효과를 볼 수 있었어요! 아쉽게도 섬유질이 많은 탓인지 조금 빨리 굳는 경향이 있는 건 같아요 이런 아쉬운 점들이 있지만 장점이 더 많은 제품이라 꾸준히 사용하고 있습니다!",
    "text160": "아 진짜 개조아요\n약속있는 날 틴트도 안가져오고 마스카라도 안가져와가지고\n올영가서 급하게 세일하는거 산건데\n\n너무너무 좋아요 하...이걸 왜 이제서야 알았을까..\n한쪽 먼저 뷰러 챱챱챱하고 바로 이거 마스카라 써주면\n세상에서 내가 젤 속눈썹 이쁨ㅋ\n뭉침도없고 발림성도 없고 번짐도 없고요\n지속력 컬링력 너무좋고..\n쌍수한이후로 마스카라 잘번지는데 이건 진짜 안번져요ㅠ\n남자친구랑 싸우고 울면서 집와서 거울봤는데\n하나도 안번져서 울다가 뿌듯했어요 ㅋ\n존좋 다들 사세요ㅠ ㅈ저도 또 사러갈겁니다\n원래 갈색 마스카라만 썼었는데\n블랙도 나쁘지않네요 \n급하게 샀는데 마스카라 정착템 찾아버림 ㅠ\n뭐 살때마다 엄청 신중하게 고민하는데\n이번에 급하게 산 리무버 마스카라 아이라인 틴트 다 성공함 ㅠ이제부턴 아무생각없이 급하게 사야겠어요\n다들 이거 사세요 넘 조아요",
    "text161": "키스미 롱앤컬 마스카라 내돈내산 솔직후기~\n\n먼저 기존에 쓰던건 마죠리카 마스카라였는데 급하게 필요해서 올영에서 세일 많이하는걸로 구매! 결론은 나름 만족한다. 별 기대없이 자주 마스카라 교체한다면 추천\n\n1. 발림성/컬링력\n원체 자아가 강한 속눈썹을 가지고있어서 뷰러와 열 없으면 컬링이 거의 안되는데 이 마스카라 역시 마스카라 자체 컬링력은 별로 없다. 발림성은 부드럽게 잘 발리는 편~\n\n2. 뭉침성/번짐성\n뭉침현상은 거의없다. 일단 이유가 타사의 잔잔한 인조모(?)를 함유하는 마스카라가 아닌 액만 있는 마스카라라 뭉침은 없다. 대신 반대로 좀 쉽게 번져서 자주 수정해줘야한다.\n\n기타 특징들은 뭐 무난무난한데, 결정적으로 재구매의사가 있는데 마스카라를 발라도 눈이 안시리다는점~ 눈 예민한사람도 시리지않게 바를 수 있다.",
    "text162": "고정력이랑 유지력은 정말 좋아서 나중에 닦아 낼때 애먹어요 많이 뭉치지는 않는데 뭉친걸 좋아하능 사람들은 여러번 덧바르면 될것 같아욘 잘못 발라버리면 번지는데 다 마르먄 번지는건 없습니다 지속력은 담날도 끄떡 없는것 같아요 좋아요~~~~",
    "text163": "원래 마조리카 마스카라를 진짜 오래동안 쓰다가 급하게 필요해서 할인하는 제품인 키스미 롱래쉬 마스카라 구매함. 고로 처음 써본이의 내돈내산 솔직리뷰!! \n\n❗️지속력: soso\n얼굴 전체에 유분이 많은편이라 마스카라하면 잘 쳐지는 편인데 키스미제품은 유독 잘 번지는 것 같아요. 바르고나서도 꼭 휴지로 언더를 처리해줘야 해요. 이 점은 아쉬웠습니당\n\n❗️뭉침성: good\n뭉침정도는 거의 없어요. 그 자잘한 래쉬들이 많은편이 아니라서 뭉친다기보다는 한 결로 쑥쑥 발려요. 때문에 롱래쉬는 잘 되지만 볼륨감을 기대하긴 어러울 것 같네요.\n\n❗️발림성과 컬링력: soso\n지속성과 일맥상통하는 내용인데 제품자체가 조금 무거운편이라 발림성은 좋지만 컬링력은 쉽게 무너져서 쳐진 속눈썹이 됩니다. 근데 이건 키스미제품 뿐만아니라 타사제품들도 마찬가지인듯!",
    "text164": "이번제품은 정말 저에게 마스카라 중에서 가장 베스트 제품이라고 생각합니다. 정말 마음에 쏙들어요. 그리고 사용하기 편한제품이라고 생각합니다. 그리고 저는 이제품이 가장 마음에 들었던것은 그리기 편한 마스카라 눈썹의 선을 지켜주고 올려주는 최고의 제품이라고 생각합니다. 정말 감사합니다. 저의 자존심을 올려주는 최고의 제품이라고 생각합니다. 즐겁게 화장할수있는 첫시작의 제품이라고 생각합니다.이렇게 화장이 쉬울줄은 몰랐어요. 그리고 감사합니다. 화장이 즐거울줄은 몰랐어요.정말 감사합니다. 즐거운 화장 그리고 저에게 눈썹을 좀더 즐겁게 할수있는것같아서 좋았어요. 번짐도 없고 고르게 바를수있어서 좋았습니다. 다음에도 이제품을 사용할것같아요. 친구들도 몇번해줬는데 다들 만족해요. 감사합니다.",
    "text165": "속눈썹 펌 하고나서 한동안 마스카라를 안쓰구 다녔더니 마스카라들이 죄다 굳어서,, 증명사진 찍기전에 사러갔었는데 마침 세일할때라서 되게 싸게샀었어요!!!!!(산지 조금 지나고 리뷰쓰는거라 지금은 세일하는지 잘모르겠에유,,,) 진짜 눈화장품은 키스미가 최고인거같아유 가성비짱짱맨,,,, 진짜 속눈썹이 엄청빨리쑥쑥길어요 몇번 쓱쓱 바르면!! 뭉침도 예쁘게만 딱 지는 정도로 뭉쳐요!! 보통 조금 저렴한 마르카라들이 밑 속눈썹에 바르면 뭉치는 그런 경우도 많은데 얘는 밑에 속눈썹에도 예쁘게 발리고 자연스럽게 눈썹이 길어져보여서 넘넘 좋아요,,,>_< !!!! 지속성은 말해모하나요? ㅎㅁㅎ 진짜 짱짱맨이쥬 바르고 하루종일 다녀도 전혀 번짐없이 잘 다녔습니당!!!!!!! 최고오",
    "text166": "와 이건 진짜 혁명이예요 제가 진짜 마스카라를 진짜 너무너무너무 중요시 여겨서 저는 속눈썹펌을 하고도 부족해서 마스카라를 2번이나 덧대서 발라주는데요 속눈썹 너무 소중해 ㅠㅠㅠ 게다가 제가 뷰러를 너무 심하게 해서 많이 뽑히고 그래서 숱도 디게 디게 없는데요 ! 제 동생이 이 마스카라를 쓰고 잇엇는데 한번 빌려봣는데 와 이거 뭔 연장한 사람처럼 대던데요 ?? 너무 잘올라가서 어쩐지 제 동생이 잘 올라가더라구요 ㅠㅠ 그리구 마스카라 픽서같은거 사지도 않는데 디게 잘 픽스 되어 잇고 지성이다 보니 기름이 디게 많아서 잘 축 쳐지고 그럴줄 알앗는데 너무 잘 올라가잇어요 ! 그냥 알바햇을땨랑 똑같아요 !! 피부는 아주 무너졋는데 속눈썹은 그냥 혼자 처음이랑 똑같아요 딴건 다 엉망진창 댓는데도 말이예요 ㅠㅠ 짵짱임 이건 혁명이야 ㅇ거랑 페리페라 잉크 어쩌고 그거랑 제 혁명템 ㅠㅠ 사재기 해둿음요",
    "text167": "화장품을 잘 몰라서 저렴하면서 후기가 좋은 것으로 선택했는데요, 화장을 진하게 하는 것을 별로 안좋아해서 마스카라가 뭉치는 것은 아닐까 걱정했는데 얇게 발려서 제가 원하는 정도에요",
    "text168": "어떻게 이렇게 잘 길어지죠.. 제가 속눈썹이 잘 빠져서 짧은데 이거쓰면 원래 긴 척 가능해욤",
    "text169": "키스미 마스카라는 계속 재구매하는 제품이예요~ 이번에 세일해서 가격도 저렴해서 좋아요!",
    "text170": "못뜯었네요 아직\n후기가 별로라서 뜯고싶지않어요...\n그래도이번에 사용해보고 리뷰수정할께요",
    "text171": "저렴해서 구매했는데\n온라인몰후기가....\n교환을못하고 뜯지도못하고\n매일화장하는게 아니라 일단 \n기한길어서 보관하고 사용하면 리뷰수정할께요",
    "text172": "번짐도 없고 지속력도 좋아서 자주 자주 애용할 것 같아요!!",
    "text173": "괜찮아요 검정 마스카라 구입했어요 지속력도 괜찮은듯!!",
    "text174": "내가 제일 좋아하는 마스카라중 하나임\n진짜 ㅈㅂ제발사세요ㅛㅜ",
    "text175": "키스미 마스카라 제품 중 가장 좋은 거 같아요",
    "text176": "발림이나 결과물은 마음에 듭니다! 낮에는 번짐 없는데 저녁 때 유분기 생기면 번지긴 하네요.",
    "text177": "눈화장을 몇년을 안하다가 오랜만에 메이크업을 하게 되어서 간만에 다시 샀는데 말해 뭐해 너무 좋습니다. 길이 짧고 아래쪽으로 강하게 뻗는 제 속눈썹도 한결같이 뭉침없이 오래도록 컬이 유지되게 잘 발리고 번짐 없습니다.",
    "text178": "뭉침이나 묻어나는 것 없이 컬링도 잘되고 색감도 확연히 잘 발라져서 좋아요",
    "text179": "뭉치네요. 깔끔하게 올리려고 샀는데. .너무 많이.뭉쳐요",
    "text180": "특별히 단점없는 제품입니다!!!!\n클렌징 잘 되서 좋아요!!!\n번짐 없어요~",
    "text181": "쓰던거말고 예전 추억템구매해봤어요. 말끔하게 올라가서 좋인요",
    "text182": "제품이 좋아요\n배송도 빠릅니다\n예쁘게  사용할께요\n만족합니다",
    "text183": "무난무난하게 좋아요 롱래쉬좋고\n금액도 괜찮은편 자주쓰고있어요",
    "text184": "잘 굳히면 지속력좋은거같아요 마르기 전에 깜빡거리면 눈두덩에 묻는데 또 잘안지워지니까..ㅎㅎ 장점인디!",
    "text185": "어럈늘때 빼고 처음 써봤는데 지속력도 좋고 좋아요 강추 써보ㅛㅔ용",
    "text186": "가성비 최고 !\n가끔 구매하는데 컬도 예쁘게 잘되구 좋아요 ;)",
    "text187": "제 최애 마스카라... 또 샀습니다...\n몇번ㅁ재 재구매인지 너무좋아요",
    "text188": "솔직히 번짐은 좀 있는 것 같아요! 더군다나 물에 강해서 수정하려고 해도 안 지워지는ㅎㅎ 하지만 컬이 예술이라 전 이것만 씁니다..사랑해요 키스미♡",
    "text189": "평소 눈 예쁘다는 말을 자주 듣는 편인데 모두 키스미 마스카라 덕분입니다.. ⸝⸝ ᷇࿀ ᷆⸝⸝ 롱앤컬 최고 !!!",
    "text190": "간편히 사용할 수 있고 들고 다니기도 편해서 좋은 것 같아요.",
    "text191": "사고싶었던 마스카라가 마침 세일하길래\n얼른 집었어요!\n바로 사용하는데 역시 좋음",
    "text192": "마스카라를 여러 제품을 다 사보지만 제게는 요것이 맞는거 같아요 ㅋㅋㅋ 뭉치긴 하지만 진하게 되고 좋습니다",
    "text193": "볼륨감도좋았고 짧은속눈썹을 가지신분들이라먼 더더욱 좋을거같습니다 전에꺼는맨날눈두덩이에묻고그랬는데이거는 깔끔하게발립니다 지속력도좋은거같아요",
    "text194": "세개째 쓰는 중이에요!  좋아서 엄마도 이걸로 쓰신다고 두개 샀습니다",
    "text195": "조금만더 볼륨감만 있으면 좋을거같아용 ! 그래도 뭉침이 많이없어서 너무좋네요 ㅎㅎ",
    "text196": "아직 사용은 안해봤는데 왠만한 후기는 다 좋아서 구매 해봤어요! 기대 되네요~",
    "text197": "잠시 다른 제품을 썼다가  결국 다시 키스미로 돌아왔어요. 역시 이만한 마스카라는 없는 것 같아요. 이제안  갈아타려구요.",
    "text198": "사진 처럼 완전 잘 발리고 잘 올라가요 뷰러 안한건데 올라가요 너무 좋아요ㅠㅠ 뭉치지도 않고 지속력도 짱이에요 발림성은 부드럽고 번지지도 않아용 고르게 잘 발려요 인생 마스카라!! 컬링력 짱조쿠 완전 인생템 저 마스카라 안하면 집 안나가는데 진심 인생템 찾앗어요!!",
    "text199": "다른 마스카라 많이 써봤는데 꾸덕하지않고 한올한올 빗기듯이 부드럽게 발려서 좋아요. 뭉침없는 편이고 번짐도 느껴본 적 없고 지속력 그뤠잇합니다. 마스카라는 역시 키스미구나 싶어요. 벌써 몇년째 몇통씩 비웠고 갈아탈 생각은 없습니다. 다른 마스카라 쓸 땐 가끔씩 눈에 맞지않는 제품이 있어서 불편했어요. 눈에 들어가지도 않았는데 바르기만 했다는 이유로 눈이 뻑뻑해지고 눈에 뭐가 들어간것처럼 눈이 아프더라구요. 근데 키스미는 그런게 없어서 좋습니다. 재구매 의사는 앞으로도 200%입니다",
    "text200": "진짜 마스카라 여러곳 써보고 다 해봤는데 페리페라, 에뛰드, 롬앤, 픽서 등등 써봤지만 전 여기다 제일 잘 맞는 거 같아요 언더에다가도 해도 이쁘고요 롱이다보니 속눈썹 길게 느낌 줄 수도 있어서 짧으신 분들은 살살 끝에다가 발라주다 보면 길게 보여요 이뻐요 .. 🥰🤍 지금까지 써본 것들중 제일 이쁜 거 같아요 뭉침도 거의 없어서 입문자들도 쓰기 편해요 ! 지속력은 진짜 오래가구요 컬링도 좋습니다 다들 꼭 한 번씩 써보길 .. 🥰🥰"
  },
  {
    "brand_name": "키스미",
    "product_name": "[가성비 마스카라] 키스미 히로인메이크 마스카라 P (롱/볼륨)",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0000/A00000000951808ko.jpg?l=ko",
    "review_name": "볼륨앤컬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000009518",
    "text1": "20대때 우연히 키스미 마스카라 사용하고 난 이후로는 아직까지도 키스미 마스카라만 사용해요..ㅋㅋ 키스미 너무 좋아요 번짐도 없고!!",
    "text2": "항상 주기적으로 꼭 써주게 되는 키스미 마스카라에요. 다른 것 한참 쓰다가 다시 써보면 아! 이래서 키스미 썼었지 싶게 정말 얇게 하지만 살짝 광택 있는 느낌으로 쭈악 올라가는 게 이만한 마스카라 찾기가 쉽지 않아 돌아오게 되는 것 같아요.",
    "text3": "마스카라는 여기 브랜드만 써요. 행사하면 싸고 좋아요\n 번짐 덜하고 길어지고 고정도 잘 되고 좋아요. 세일할때마다 하나씩 챙겨놓습니다",
    "text4": "유명하기도하고 할인많이해서 샀어요 일본갠적으로 안좋아하지만",
    "text5": "번짐없이 좋아요~~! \n키스미는 역시 믿고 쓰는 ..!\n근데 쓰다보면 어쩔수없이 조금 뭉쳐용 ㅠㅠ",
    "text6": "색상은 블랙으로! 다른색으로 살까하다가 마스카라는 블랙이 이쁜거같아서...ㅎㅎ 가격은 만원 초중반 대! 였던거 같아요, 세일할땐 만원 초반에 겟 할 수도 있어요ㅎ얼마나 까만색이면 메가 블랙이지~극세 섬유가 들어 있어서 깜빡임이 아름다운 익스트림 속눈썹을 연출, 장시간 컬 유지, 워터스트롱 타입으로 물 눈물 땀 등에 번짐이 적다고 적혀 있네요! 과연.. 어떨지 기대가 됩니다. 그전에 쓰던건 집에 굴러 다니던 정체를 알수도 없는 마스카라였거든여 ㅠㅠ짜란 ! 팁을 꺼내보았습니다!! 약간 c자? s자?로  컬이 나있어요 ㅎㅎ 급하게 나갈일이있어서 눈화장 전에 비포 사진 찍었는데, 상태가 심각하군! 급하게 나가야해서(강조) 눈썹정리를 못한점 양해 부탁드립니다 ㅠ 상당히 지저분해보이네유ㅠ파데한건데도 왜이렇게 안습. 글고 이런거 첨찍어봐서 여러개 찍은거중에 겨우 쓸만한 사진을 건졌네요, 어려워어려워😰 눈화장 후 마스카라를 해보았어요! 제가 사진을 못찍어서 티가 잘안나는데 실제론 전후 차이가 많이나요!! 원래 숱도 없고 짧은 비루한 속눈썹을 가지고 있어서 사진이 이쁘게 안나오네욬 속상! 저는 평소엔 아래속눈썹에 마스카라 잘안해요~~ 자칫 잘못하면 지저분해보이고 잘 번지기 때문입니다!! 아주 가끔 기분내고싶을때 아래 속눈썹도 칠해주곤 합니다~!!",
    "text7": "🌺볼륨 볼륨앤컬 제품이다보니 볼륨감은 확실하고 길어지는 효과가 몇 번씩 정상스레 바르고 올리면 생겨요~!! 풍성해지는 느낌이 저는 들더라고요, 이게 어떻게 바르느냐에 따라서 연출력이 달라질 것 같더라고요 한번에는 풍성해지진 않고 몇번씩 발라야해요~! 손연습이 조금 필요\n🌺지속력 지워지지 않고 하루종일 남아있어요! 진짜로 제가 유분이 많은 편인데도 손가락으로 뭉데지않고 6시간정도 깨끗하게 남아있더라고요~ 다만 서리가 낀다거나 너무 습할경우 요즘처럼 무더운 날씨의 경우는 조금 가루가 있긴해요, 근데 평범한 날씨는 지속력 좋아요~! 추천\n🌺번짐 저는 눈에 유분기가 많은 편이라 많은 검색 후에 유명한 제품이라고 해서 구매했는데요~!! 물에 지워지지는 않지만 시간이 지날수록 기름이 많은 부위에는 살짝 얼룩이 있어요 근데 수정화장으로 커버가 되니 그건 괜찮은것 같아요~! 손재주 좋으신 분들은 번짐없이 커버 하실듯\n🌺가격 정가는 아마 18000원이지만 올리브영 행사가로 구매해 더 저렴하게 구매했어요~ 행사를 자주 하는 것 같으니 행사할 때 구매하세요! 저는 항상 세일할때만 구매해서 저렴하게 사는걸 더 추천하고 선호합니다~ 수시로 거울을 보며 번졌는지 확인해야하다보니 손이 잘 가지 않는 마스카라였습니다..있을때 계속 써서 소모 시키기에 좋은 마스카라였어요^^",
    "text8": "키스미는 아이라인,마스카라가 좋아서 믿고 쓰는 제품이에요~ 번짐없고 뭉침없고 발림성이 좋아서 오랜만에 구매해봤어요~ 그리고 메이크업을 지울 때 손쉽게 지울 수 없어서 좋아요👍🏻👍🏻 \n\n크기는 팩트보다 조금 더 커요! 일반적인 마스카라의 크기라서 파우치에 넣기 좋아요👍🏻",
    "text9": "키스미 마스카라 다른제품 사려다 품절돼서 ㅠㅠ 롱래쉬 사고 싶었는데 이 제품도 롱래쉬는 품절이라 아쉬운데로 샀습니다! 원래 에뛰드꺼 썼는데 좀 다른거 사보려고 다시 키스미로 돌아옴 ㅋㅋㅋ 키스미는 뭐 말모말모!!",
    "text10": "가격이 저렴해서 구매했어요 옛날에 써봤을 때 괜찮기두 했고 싸서 구매했는데 써봐야겠어요",
    "text11": "마 슥 카 라 는 역 시 키 스 미\n보라색쓰다가 검은색도 써봐여\n무난하게 역시 좋네여",
    "text12": "원래 이 제품 전에 사용하던 마스카라도 키스미꺼였어요. 키스미에 보라색통 몇통째 사용했는데\n이번에 바꿔볼까해서 보다가 결국엔 또 키스미로 오긴했네요.ㅋㅋ",
    "text13": "항상 다른 마스카라를 시도했다가도 주기적으로 돌아오게되는 키스미 마스카라에요. 절대 번지지 않고 파리다리 되지 않고 깔끔하고 길게 올라가는 마스카라는 키스미에 대적할 만한 제품을 찾기가 힘드네요. 그렇다보니 지우는 게 힘든 단점이 있지만, 요즘 립앤아이리무버가 잘 나와 그런지 왠만한 제품으로는 시간만 좀 들이면 다 잘 지워져요. 단종될까 두려운 제품입니다.",
    "text14": "English review:\n\nI’ve been using this product for more than a month now and I really like how it gives volume to my lashes! I would usually stick my lashes together and the mascara definitely helps to make my lashes stand out!",
    "text15": "The review will be in English! \n\nThis Kiss Me mascara is definitely really good! It smudges a bit but maybe it’s because there’s a lot of volume content in it. It is good if you have long eyelashes and would like to emphasize it even more!",
    "text16": "메이블린 10년 넘게 사용하다가 올해 처음으로 헤로인 써봣습니다. 확실히 명성에 걸맞게 좋네요! 뭉치지 않고 깔끔하게 발라집니다. 메이블린은 떡지게(?) 발려디면서 속눈썹이 더 찐하고 굵게 보여진다면 헤로인은 깔끔하게 발려디기 때문에 본 속눈썹보다 자연스럽게 굵게 보이는 효과가 잇습니다. 다음에도 사용할 거 같아요!",
    "text17": "바르고나면 숱도많아보이고 인상이 선명해보여서 좋아요 잘쓰고있어요",
    "text18": "아침에 화장하면 새벽까지 짱짱하게 유지력이 너무 좋아서 항상 구매하네요",
    "text19": "와~~~~ 이때까지 써 본 마스카라 중에 제일 좋음\n에뛰ㄷ, 클리ㅇ, 페리페ㄹ, 뮤ㄷ 마스카라로 이름 날린 브랜드 다 써봤는데 역시 키스미도 왜 마스카라로 유명한지 알겠음\n외관 케이스는 왠지 싼 티 나지만(실제로 가격이 싸지만) 제품력 너무너무 좋슨\n속눈썹 뒷쪽에만 붙이고 앞쪽은 온전히 내 속눈썹인데 내 속눈썹인 부분이 더 마음에 들 정도로 가닥가닥 잘 뭉치고 깨끗함 굿굿\n단종되지 말걸아❣️❣️ 따랑해",
    "text20": "진짜 한 칠 8년 만에 마스카라 키스미로 다시 돌아왔는데 괜찮은거 같애요. 예전에도 참 잘 썼었는데.",
    "text21": "볼륨앤컬인데 볼륨은 그저그랬어요 자연스러운 컨셉인듯! 데일리로 편하게 쓸땐 필요할것같아요",
    "text22": "심플하고 기본에 충실한 마스카라입니당 볼륨타입인데 볼륨감은 그저그랬어요! 데일리로 사용하기 좋은것같아요",
    "text23": "속눈썹이 짧고 숯이 없고 직모라 잘쳐지는데\n키스미마스카라만 컬링유지력이 좋아요",
    "text24": "너무너무 좋아요 추천합니다 자주 품절되어서 구매하기까지 오래걸렸습니다.",
    "text25": "속눈썹이 길어서 연장되는건 싫어서 볼륨으로 샀는데 맘에들어요",
    "text26": "시간이 지나면 빠르게 뭉치는게 아쉽지만 자연스럽고 가성비 좋아요",
    "text27": "발림좋고 풍성하니 좋아요 씻는게 어떨지는모르겠네요.\n일단 만족합니다",
    "text28": "그냥 깔끔하게 발리는 마스카라예요 컬링 고정이 안돼서 픽서랑 함께 발라줬어요",
    "text29": "마스카라 항상 잃어버려서 두개씩 사서 쓰는데 마침 세일기간이라서 두개구매했어용 키스미제품이 번짐이 좀 덜심해서 팬더탈출되고 좋네용",
    "text30": "너무 좋아서 2번째 주문했음. 오래 돼서요. 너무 좋아서 2번째 주문했음. 오래 돼서요.",
    "text31": "마스카라정착템 ㅎ ㅎ키스미 내최애~용량도적당해서 질리지않아요",
    "text32": "마스카라 바르고 슬퍼서 눈물흘렸는데도 안번지고 좋네요~컬링도 되고 눈매 또렷해보여서 좋아요^^",
    "text33": "다이소 마스카라 썻다가 하두 마스카라액이 묻어나와서 버리고 키스미 마스카라로 바꿨습니다\n확실히 다이소 마스카라보다 비싸서그런지 묻어나오는게 덜하고 뷰러안했는데도 볼륨감있게 속눈썹이 살아나고, 뚜렷해집니다~~",
    "text34": "제 개인적인 생각으로는 국민 마스카라 느낌이여서 항상 키스미 마스카라만 씁니다 항상 써도 후회한 적 단 한번도 없었어요 맨날맨날 죽을 때 까지 이것만 쓸게요 만들어주셔서 감사해요",
    "text35": "안녕하세요!    \n키스미 히로인 매스케라 말모! 넘나 만족합니다 \n컬링 볼륨 좋아요! 감사합미다!쌩유",
    "text36": "안녕하세요 키스미 매스카라 믿고 구매합니다 통통한 어플리케이터가 좋습니다요 감사합니다",
    "text37": "눈 밑에 번져요 ㅠㅠ 시커매졌어요 애굣살이 ...\n지속력은 별로네요",
    "text38": "속눈썹을 붙히고다니는데 한번씩은 마스카라도 사용하다보니  키스미꺼늘 한번사봤어요..ㅎㅎ\n깔끔하게 잘되었음좋겠네요~^^",
    "text39": "마스카라는 키스미 에뛰드 페리페라 이 중에서 세일하는 걸 사는 편이에요. 키스미 좋아요",
    "text40": "아직 사용 안해봤습니다 !\n한달후기로 사용후기 가지고 올게용ㅎㅎ\n키스미 아이라인 쓰고있어서 마스카라도 좋겠지 하고 사봤네영",
    "text41": "키스미는\n워낙유명하니까ㅎ\n\n세일때\n믿고구매해봅니다\n언더용으로\n사봣어요",
    "text42": "팁이 좀 옛날 스타일이에요 엄청 진하게 발려서 마스카라 강조하고 싶으면 좋을 ㅜ도 있어요",
    "text43": "테스트 해보고 너무 좋아서 바로 구매했어요 강추 번지지도 않고 지속력 대박~",
    "text44": "항상 쓰던건데 다른걸로 갈아탔다가\n안뭉치고 얇게 발리는 키스미가 그리워서 돌아왔어요\n여전히 좋네요",
    "text45": "일단 가성비 훌륭하고 타상품에 비해서 품질이 괜찮아요\n뭉치지 않고요",
    "text46": "지속력이 좋고 볼륨으로 샀는데 컬이 잘 올라가고 뭉침없이 잘 발라지네요!\n다만 잘못 바르면 눈꺼풀에도 발라져 잘 발라야해요~",
    "text47": "솔직하게 말해서 이게 왜그렇게 유명한지는 잘 모르겠습니다. 가성비로 따지면 괜찮을 수도 있는데 잘 손이 가는 제품은 아닙니다. 그냥 아주 평범한 마스카라입니다.",
    "text48": "볼륨 마스카라 필요한데 마침 세일하길래 산 거였거든요 근데 뜯고 생각해보니까 블랙임 나는 브라운 마스카라만 쓰는 사람인데... 키스미 제품력이야 그냥 믿고 사는 거니까요 :)... 여쿨인 친한 언니한테 새 상품 그대로 넘겨줬음 상부상조 했어여",
    "text49": "발림성 좋고 컬링력 좋아요 근데 살짝 재질이 무거워서 그런가? 제 속눈썹에 발랐을때는 살짝 처지더라구요 양을 조금 발랐음에도 불구하고 😔 그래서 저같은 사람은 충분히 잘 찝어주고 양조절 잘하고 열을 줘야될 것같아요 그리고 제가 눈이 좀 튀어나와있는데 그래서 그런지 눈두덩이에 마스카라액이 진짜 계속 묻더라구요 🥺 제가 더 연습해야죠 뭐..",
    "text50": "제가 원래 이 마스카라를 썼던 기억이 있어서 마스카라 유랑생활 마치고 다시 써봤는데요. 흠… 제 속눈썹 문제인지 모르겠지만 결국 컬링이 풀리네요. 저는 뭉치는 거나 볼륨, 롱래쉬 효과는 그렇게 중요하게 보는 편이 아니다 보니 그 부분은 크게 문제없었는데 컬링이 풀립니다… 그리고 번짐 관련해서 제가 그날 아이라이너가 번진 건지 모르겠는데 한번 언더가 얼룩덜룩해진 적이 있네요. 일단 속눈썹 잘 처지는 분들 비추합니다.",
    "text51": "염색하고나서 눈썹 색이랑 머리 색이랑 맞춘다고 구매했던 아이브로우 마스카라!\n올리브영 갔을 때 정말 다양한 브랜드의 브로우 마스카라가 있었는데 그 중에 이거를 선택한 이유로는 \n짧은 팁과 발색력때문이었던 거 같애요!\n보통의 브로우 마스카라의 경우에는 일반 마스카라처럼 팁이 긴 경우가 많은데 클리오 킬브로우의 경우에는 팁이 짧아서 섬세하게 발리는게 제일 큰 특징이자 장점인 거 같애요!!\n그리고 색상도 딱 제 머리색과 같은 색상이라서 너무너무 맘에 들었답니다!\n브로우마스카라를 처음 써보는 저로써 사용하기에 어려우면 거부감이 들텐데 짧은 팁 덕분인지 정말 사용하기도 쉽고 색상도 너무 예뻐서 데일리템으로 잘 사용하고 있어요!! \n재구매 의사 정말 100% 뿜뿜하는 제품이랍니다!\n모두들 얼른 구매해서 사용해보세용~!ㅔ",
    "text52": "염색하고나서 눈썹 색이랑 머리 색이랑 맞춘다고 구매했던 아이브로우 마스카라!\n올리브영 갔을 때 정말 다양한 브랜드의 브로우 마스카라가 있었는데 그 중에 이거를 선택한 이유로는 \n짧은 팁과 발색력때문이었던 거 같애요!\n보통의 브로우 마스카라의 경우에는 일반 마스카라처럼 팁이 긴 경우가 많은데 클리오 킬브로우의 경우에는 팁이 짧아서 섬세하게 발리는게 제일 큰 특징이자 장점인 거 같애요!!\n그리고 색상도 딱 제 머리색과 같은 색상이라서 너무너무 맘에 들었답니다!\n브로우마스카라를 처음 써보는 저로써 사용하기에 어려우면 거부감이 들텐데 짧은 팁 덕분인지 정말 사용하기도 쉽고 색상도 너무 예뻐서 데일리템으로 잘 사용하고 있어요!! \n재구매 의사 정말 100% 뿜뿜하는 제품이랍니다!\n모두들 얼른 구매해서 사용해보세용~!ㅔ",
    "text53": "항상 쓰는 제품인만큼 구매할 때마다 만족합니다. 속눈썹 길이가 너무 길어지는건 부담스러워서 싫고 볼륨은 확실한데 깔끔하면 좋겠다 하는 분들께 추천드려요! 저는 눈시림도 없고 지속력도 좋은데 클렌징도 깔끔하고 쉽게 잘돼서 벌써 3통째 사용중입니다! :)",
    "text54": "마스카라 사면 항상 실패해서 마스카라 어떤걸 살지 몰랐는데 주변 친구들이 좋다고해서 한번 사봤어요 !! 처음에는 볼륨앤을 살까 롱앤을 살까 고민했는데 그래도 저는 볼륨이 더 끌려서 사게되었어요 \n키스미 마스카라를 사용해봤는데 번짐이 진짜 없긴 없었어요 ! 다른 제품들은 번짐이 심해서 항상 사고나서 후회했었는데 이제는 키스미 마스카라 아니면 안쓸것 같네요ㅠㅠㅠ\n개인적으로 엄청 드라마틱한 마스카라는 아니지만 지속력 하나는 끝장이에요 한올한올 완던 깔끔하게 올라가서 더 좋았던것 같아요 근데 살짝 아쉬운점은 초반에는 뭉치는게 없는데 오래쓰면 뻑뻑해지고 뭉치는게 조금 있네요 ㅠㅠ많이 아쉬워요😭😭 그래도 다른 제품보다는 키스미 마스카라 를 많이 쓸것같아요 주변 친구들이 많이쓰고 추천해준 이유가 있네요 😍😍",
    "text55": "역시 마스카라는 키스미꺼가 제일 좋은거 같네요! 다른데꺼 많이 써봤는데 키스미가 압도적으로 좋은거 같습니다ㅋㅋ... 세일할 때 사서 가성비도 아주 좋았습니다!\n지속력이나 번짐 정도는 걱정 안하시고 사도 될거 같아요 하루종일 바깥에 있어도 번지는거 전혀 없고 지속력도 아주 좋았습니다 저는 롱앤컬이 아니라 볼륨앤컬을 샀는데 확실히 롱래쉬보다는 볼륨감에 초점을 맞춘 상품인거 같네요! 아주 좋아요 ㅎㅎ 조금 단점이라고 말해보자면 아주 조금 뭉치기는 해요 마스카라 오랫만에 하려니까 처음 할때 너무 뭉쳐서 당황했었.. ㅋㅋㅋ 근데 하다보니까 익숙해지고 잘 발리더라고요 근데 조금 뭉치기는 해서 바를 때마다 조심조심하면서 바르게 되더라고요ㅋㅋㅋ \n근데 뭉치는거 말고는 정말 다 좋습니다! 그렇게 많이 뭉치는 것도 아니고 조심해서 바르면 괜찮은 정도 이고요 지속력도 진짜진짜 좋고 번지는 것도 저는 거의 못느꼈어요! 하루종일 밖에 있어도 괜찮았고요ㅎㅎ\n마스카라는 키스미꺼 사세요~~~ 세일할때 사면 더 좋고요ㅎㅎ",
    "text56": "언더 마스카라하면 번지긴 하는데 위에만 하는 거면 너무 조아요",
    "text57": "굉장히 좋습니당 올리브영 최공! ㅅ일도 하니 여기가 제일 자렴해거 좋았어요",
    "text58": "와 롱래쉬 품절이라 산건데 바르면 떡지고 뭉치고 난리나요! 눈화장 하다가 빡쳐서 지우고 다시함!!\n완전 비추천!!",
    "text59": "일단 키스미답게 오래가서 좋구여! 그 마스카라 쓰면 나오는 가루들이 뱔로 없는거 같아요 속눈썹도 짱짱하게 오래가고 데일리로 쓰기 좋습니다!",
    "text60": "마를때 까지 버짐은 없고 뭉치지도 않는거 같아요 근데 묽은 느끼이 납니다 컬링도 괜차노아요",
    "text61": "대충 발라도 확실히 길어지고 뭉침도 적어서 데일리 화장 하기에 편합니다",
    "text62": "원래 쓰던 마스카라가\n단종이 되어버렸어용 ㅠㅠㅠㅠ\n그래서 올리브영가서 이것저것 사용래보고\n구매란 키스미~마스카라\n일단 유명하더라구요\n그래서 한번 사봤어요\n\n장점\n뭉침이 없다 (가루날림 없이 뭉침도 없이 좋아요! 통통한쪽이 바르기 쉽더라구요. 솔이 얇지않아도 괜춘하네요)\n\n순하다(간지럽지가 않아요! 저는 피부가 예민하다 보니 마스카라도 안맞으면 피부 다 일어나거든요..)\n\n볼륨감이 좋다(안발랐을때보다 확연히 차이 남. 볼륨마스크라라서 다 볼륨감 좋어지겠지만 이건 뭔가 더 풍성래 지는 느낌을 받았어요)\n\n단점\n번진다(흐앙번저요.. 처음엔 괜찮다고 한 3시간 지나면 번져서 눈밑에 팬터씨가 되네요..)\n\n다 좋은데 번짐이 있어서 ㅠㅠ 그래서 저는 그 전에 쓰던 페리페라 볼윰 추천! 그래서 일단 이거는 다 쓸때까지만 쓰고 안살거 같아욤ㅠㅠ",
    "text63": "원래 쓰던 마스카라가\n단종이 되어버렸어용 ㅠㅠㅠㅠ\n그래서 올리브영가서 이것저것 사용래보고\n구매란 키스미~마스카라\n일단 유명하더라구요\n그래서 한번 사봤어요\n\n장점\n뭉침이 없다 (가루날림 없이 뭉침도 없이 좋아요! 통통한쪽이 바르기 쉽더라구요. 솔이 얇지않아도 괜춘하네요)\n\n순하다(간지럽지가 않아요! 저는 피부가 예민하다 보니 마스카라도 안맞으면 피부 다 일어나거든요..)\n\n볼륨감이 좋다(안발랐을때보다 확연히 차이 남. 볼륨마스크라라서 다 볼륨감 좋어지겠지만 이건 뭔가 더 풍성래 지는 느낌을 받았어요)\n\n단점\n번진다(흐앙번저요.. 처음엔 괜찮다고 한 3시간 지나면 번져서 눈밑에 팬터씨가 되네요..)\n\n다 좋은데 번짐이 있어서 ㅠㅠ 그래서 저는 그 전에 쓰던 페리페라 볼윰 추천! 그래서 일단 이거는 다 쓸때까지만 쓰고 안살거 같아욤ㅠㅠ",
    "text64": "키스미 아이라이너만 사용하다가 부산 여행갔을때 너무 급해서 숙소 앞 매장에서 세일하길래 바로 구매했는데 검정색인것도 너무 좋고 바르고 난 뒤에 지속력도 좋고 번짐도 없고 발림성도 괜찮아서 뭉침없이 잘 발리는데 전 볼륨앤컬로 구매했는데 속눈썹이 뷰러를 아무리 하고 마스카라를 사용해도 볼륨도 안나타나고 컬도 안되요.. 뷰러랑 라이터 사용해서 속눈썹 올리고 마스카라 사용하면 잠시나마 뷰러로 인한 속눈썹 컬이 축 가라앉아요..\n컬이나 볼륨만 빼면 다른건 괜찮아서 잘 사용해보려고요",
    "text65": "롱앤컬 쓰는데 급하게 화장품이 필요해서\n샀는데 볼륨이 더좋아요 뭔가 덜뭉치고 더 깔끔하게 발리고 속눈썹이 원래긴데 롱앤컬 썼을때는 조금 쳐지는부분도 있었는데 이건 쳐짐없어서 좋고 속눈썹했냐는 소리도 오랜만에 들었네요 이 마스카라로 정착하렵니다",
    "text66": "항상 잘 사용하는 마스카라인데 다 써서 올영 들어왔는데 세일하네여",
    "text67": "세일할때 싸게 잘샀어요 키스미는 마스카라 짱입니다! 쉽게 슥슥 잘발리고 번짐 없어요!",
    "text68": "잘 발리고 잘 지워져요. 픽스력은 약해서 따로 픽서 써야해요.",
    "text69": "번짐이 없다는 점이 가장 마음에 들어요!\n하지만 뭉침 때문에 시간 없을 때 쓰기는 힘들어요 ㅠㅠ",
    "text70": "음 일단 솔부분이 전 별로였어욤..ㅜ 끝이 뭉툭해서 속눈썹 앞쪽이나 끝에 바를 때 확실히 불편하고 눈윗부분에 잘 묻었어요.. 근데 속눈썹은 원하는 삼각형 모양으로 잘 모아줬어여 !! 크게 뭉친고 그런건 없었어욤 ㅎ 결론 쓸만합니당 재구매 의사는..흠 좀 더 생각해보겠숩니닷..😅",
    "text71": "색감     : 딱 좋아요! 제가 원하던 블랙 컬러였어요 (본인 쿨톤)\n\n지속력 : 발색 후 8시간은 거뜬합니다\n\n볼륨감 : 8시간이 지나도 볼륨감이 그대로라 수정화장이 필요없었어요\n\n번짐     : 제가 눈을 무의식적으로 비비는데도 심하게 번지는 정도는 아니었어요\n\n발림성 : 부드럽고 너무 두껍지 않으며 자연스럽게 돼요 \n\n뭉침     : 정말 적은 편이라 신경쓰일 정도는 아니었어요",
    "text72": "항상 키스미 마스카라 쓰고 있어서 느끼지 못했는데 \n다른 마스카라를 쓰니까 느끼게 되더라구요,, \nPeripera의 ink color cara 브라운 마스카라랑 dejavu fiberwing 블랙 마스카라를 썼었는데  \n다른 제품을 쓰면서 마스카라 똥을 얼굴에 묻혀보니까 \n진짜 키스미가 좋았다는 걸 느낄 수 있었습니다.\n그리고 다시 저 제품을 산 것이여요,,\n키스미 마스카라는 번지는 것도 적고 그 검정색 마스카라똥이 얼굴에 묻어나오는 것도 적고 좋았습니다.\n뭉침은 살살 잘 바르면 안 뭉치고요. 번짐도 거의 없어요.\n물론 막 바르면 뭉치기는 하는데 그건 다른 마스카라도 비슷할 거 같아요. \n근데 마스카라를 쓸 때 막 뭉쳐서 나와요. 그래서 휴지에 묻혀서 쓰는데 많이 묻혀져 있는 그대로 바로 써버리면 눈이 엉망진창 마스카라 떡칠이 되어서 꼭 덜어내고 쓰셔야 합니다.\n지속력도 좋아요. 볼륨앤컬, 컬앤볼륨 다 써봤고\n그 키스미에 엄청 뚱뚱한 마스카라 있었는데 3단으로\nNatural, Full Volume 조절이 되는 거였는데 그건 단종이 됐나봐요,,, 그래도 키스미 비슷하게 다 좋은 거 같아요.\n전 이거 다시 구매하려고요. \n참고로 전 무쌍입니다. 무쌍이라 마스카라가 묻어 나오는 것에 엄청 예민하다구요,, 뷰러랑 마스카라를 짱짱하게 해둬야 무쌍인 제 눈이 조금이라도 트여보이기 때문에,,",
    "text73": "키스미,, 그렇게 유명하다고 해서 구매해봤습니다! 일단 저는 속눈썹이 되게 길면서도 습하지만 않으면 컬링이 잘 유지되는 편이에요! 그래서 평상시에는 에뛰드 픽서를 마스카라 대신 바르고 다녔슴니당! 하지만 조금 더 마스카라 한 것을 티내고 싶어서 마스카라 구매를 결심했는데요! 마스카라 구매 기준은 1. 번짐 없어야함 2. 뭉치지 않고 얇게 발려야 함 3. 눈꼬리쪽까지 잘 발려야 함 이었어요! 우선 에뛰드 픽서없이 이 마스카라만 단독으로 발라봤는데요! 번짐 있습니다 ㅠ 약 6시간 정도 만에 애굣살 위로 약간 거무스름하게 번짐 있었어요! 하지만 면봉으로 수정화장 할 때 충분히 수습 가능할 거 같아서 중요한 자리나 꾸며야 할 때 사용할 것 같아요! 그리고 뭉치지 않음은 너무 좋았어요! 마스카라 솔 덕분인지 눈꼬리까지 잘 닿아서 골고루 속눈썹을 업 시켜줬고 자연스럽게 연출되었답니당",
    "text74": "제 눈이 마스카라가 많이 번지는 편인데 그래서 조금 번지는 느낌은 있었습니다 ! 하지만 볼륨이 잘 살고 좋았어요 \n뭉침은 조금 있었습니다. 다른 마스카라들 보다는 번짐도 조금은 덜한 것 같아요 ! \n저는 좀 꾸미고 싶을 때 그때만 마스카라를 하는 편이라 그때마다 하면 딱 좋고 볼륨도 잘 살아서 만족하고 사용하는 중입니다 !!! \n다들 사세요 ~! 원래 속눈썹이 좀 긴편이라 볼륨으로 선택했는데 잘 선택한 것 같아요. 지속력은 길다고 생각합니다. 하지만 시간이 지나면 지날수록 속눈썹이 빨리 가라앉는 것 같은 느낌을 들더라구요 !! 참고하세요 :3",
    "text75": "키스미 마스카라 유명한 건 알고있었는데, 다른 마스카라 쓰다가 구매해봤는데 정말 훨씬 좋아요..!\n쉽게 속눈썹이 길어지고 풍성해져서 다음번에도 재구매할 것 같아요",
    "text76": "뭉치는건 덜해서 좋아요 ㅎ 지인꺼 빌려써봤는데 너무 좋고 맘에 들어서 구매했어요 ! 얇게 잘 발려요",
    "text77": "평범~한 제품! 자연스럽게 되고 잘 안지워져서 학교갈 때 쓰기 좋았어요!",
    "text78": "완전 자연스러워요! 언더도 잘발리고 무엇보다 안찐해서 대충 쓱쓱 바르고 학교가면 좋아용",
    "text79": "유명해서 사 봤는데 괜찮네요. 다음에도 구매 할 것 같습니다. 만족합니다.",
    "text80": "무난하게 데일리로 쓸 수 있어서 좋아요!!! 세일할 때 구매해서 더 만족 ㅎ",
    "text81": "안번지기로 유명한 브랜드인데 저한테는 예외네요 사용법이 문제인가...",
    "text82": "여행가기전에 급하게 샀어요 많이 묻어나와서 휴지같은데에 덜어낸다음에 사용하세요",
    "text83": "생각보다 많이 안 번지고 생각보다 뭉쳐요 ㅠ\n그리고 솔 모양이 좀 특이해서 잘 안 발려요",
    "text84": "예전에 사용해보고 오랜만에 쓰는데 저녁되니 살짝 번지네요",
    "text85": "자연스러운 걸 좋아하는 분들은 비추천합니다. 뭉침이 좀 있고 양 조절하기 어렵지만 발림성이 좋습니다",
    "text86": "유명템인데 드디어 써봐요!!\n안 번지고 오래 지속됐으면 좋겠어요",
    "text87": "뭉치는 거 말고 가닥가닥 표현하는 거 좋아하시는 분들에게 추천드려요! 저도 가닥가닥 표현하는게 좋아서 이 마스카라에 정착했습니다ㅎㅎ 쳐짐도 없고 번짐도 없어요!",
    "text88": "간편히 사용할 수 있고 들고 다니기도 편해서 좋은 것 같아요.",
    "text89": "발림성 좋고요! 브러시가 생각보다 뭉툭해서 눈가에 안 묻게 잘 발라야 할 것 같아요. 길어지다기보다는 속눈썹이 더 또렷해지고 싹 올라갑니다. 저는 길어지는 거 싫어하기 때문에 이 마스카라 마음에 듭니다. 번지는 거 없고 가격 적당하고 제품력도 우수하네요",
    "text90": "키스미꺼 후기좋아서 기대했는데 발림성이..약하네요 두껍게발리는걸 좋아하는데 발림성이 영~  볼륨감도 없고 저렴한거만큼 퀄리티가 떨어지네요 ㅜㅜㅜ 발라도 티가잘안나서 잘안쓰게됩니다... 아이브로우제품은 정말만족하면서 쓰고있는데 마스카라는 저랑안맞네요",
    "text91": "키스미제품 몽땅 만족합니다\n특히나 아이라이너요~~\n속눈썹 연장을 정기적으로 하고 있어서 마스카라 사용은 안하는데,\n속눈썹연장땜에 속눈썹이 듬성듬성 빠진상태라\n당분간 속눈썹이 새로 자랄동안 사용할 마스카라를 구입했습니다\n번짐없는게 젤 좋아요\n눈물자주나서 팬더 되거든요.\n근데 키스미제품은 번짐없어서 대만족이에요\n눈썹도 풍성해보이고 뭉침도 없어요 굿굿굿",
    "text92": "볼륨앤컬 단종되었었는지 한동안 구매 못하다가 다시 나왔길래 후딱 샀어요 ㅎㅎㅎㅎ 진짜 마스카라는 키스미 이길 곳이 없는거같아요 이미 워낙 유명하기도하지만.. 제가 마스카라 이것저것 다 써봤는데 키스미처럼 번짐 없고 유지력 좋은 마스카라 없어요.. 그냥 없습니당 울어도 안번지는데 그와중에 또렷하고 선명함은 유지가 돼요 최고에요.. 지속력도 뭐 집에와서 화장 지울때까지 처음이랑 똑같이 남아있어요 오죽하면 키스미 전용 리무버도 있잖아요 ㅎㅎ 아무튼 저는 너무 만족하면서 쓰고있고 키스미 아니면 못쓸거같아여ㅠㅠㅠ 타제품 마스카라 특유의 번짐과 판다처럼 되는거? 뭉치는거? 그런게 아예 없어서 너무 조아용 가격도 이정도면 적당하다고 생각하고 정말 제 인생 마스카라 입니다>< 단종되면 안돼요..ㅠㅠㅠㅠ",
    "text93": "화장할 때마다 항상 사용하고 있는 제품인 키스미 히로인메이크업마스카라입니다!!! 롱버전도 사용해보았고 볼륨앤컬 버전도 사용해보았는데 둘 다 네임에 맞는 역할을 톡톡하게 해냅니다.\n지금 구매한 볼륨앤컬 마스카라는\n\n💛💛번짐💛💛\n- 아침 일찍부터 저녁 늦게까지 화장하고 있어도 전혀 번지지 않고 그대로 유지됩니다.\n- 번짐 걱정하시는 분들은 마음 놓으셔도 될 것 같아요.\n\n💛💛가루날림💛💛\n- 아예 없다고는 못하겠지만(오래 화장하고 있다 보면 눈 주변에 조금씩 가루날림이 생기는 경우도 종종\n있어요) 엄청 심한 편은 아닙니다.\n\n💛💛발림성💛💛\n- 금손이 아닌 저도 마스카라 사용할 때 전혀 불편함 없이 사용하고 있습니다. 큰 문제 없이 부드럽게 발리는 편이고 몇 초 뒤면 금방 픽스되는 것 같아요~~!!!\n\n💛💛휴대성💛💛\n- 손바닥만 한 크기여서 휴대하고 다니기도 좋습니다. 웬만한 파우치에도 쏘오오옥 들어가는 크기여서 수정화장하실 때 들고다니기에도 좋을 것 같아요.\n\n💛💛볼륨감💛💛\n- 볼륨앤컬 마스카라 네임답게 마스카라 사용하고 나면 속눈썹의 없던 볼륨도 살아납니다ㅎㅎㅎㅎ 사용하시다 보면 속눈썹이 원래보다 두 배는 많아 보이는 매직을 경험하게 되실 겁니다 ^___^\n\n다들 한 번씩 구매해서 경험해보세요!!!! 저는 이 마스카라만 사용할 정도로 애정하는 아이템입니다~~!",
    "text94": "늘 사용하는 제품이에용 한동안 볼륨앤컬이 안나와서 단종된건가 했었는데 이제 다시 나와서 정말 다행이에요ㅠㅠㅠㅠ 키스미 히로인은 진짜... 마스카라 원탑인거 같습니다 저는 속눈썹 화장에 굉장히 공을 들이는 사람이라서... 정말 마스카라는 이거만한게 없는거같아요ㅠㅠ 번짐 정말 1도 없구요 다른 마스카라는 시간지나면 눈밑에 팬더처럼 번지는데 이건 정말 그런게 하나도 없어요 그리고 다른 마스카라들은 뭉쳐서 눈썹이 지저분해보이기도 하는데 이 제품은 한올한올 깔끔하게 표현되어용!! 진짜 이걸 포기할 수가 없어요 마스카라 하기 전이랑 후랑 완전 차이나서 너무 좋아용!!! 화려한 화장 좋아하시는 분들한테 딱이라고 생각합니다 ㅎㅎㅎ 자연스러운거 좋아하시는분들은 덧바르는거 없이 한번만 바르시면 이쁘게 표현되실거같아오",
    "text95": "와우 아주 깔끔하게 잘올라가요 ! \n그리고 무엇보다 얇은 속쌍인데 안번져서 좋네요 ㅠㅠ \n요즘 촉촉파데로 바꾸니 기존 사용하던 마스카라들은 조금씩 다번져서 새로 사봣어요.\n아주 드라마틱하게 속눈썹 길어보이진 않는데 뷰러 사용후 쓰니깐 고정력도 좋구 이뻐요. 대 만 족 합니다 ㅎㅎ",
    "text96": "이거 구매하기 얼마전에 키스미 제품은 아니었지만 마스카라를 하나 샀었는데 롱앤컬이라 속눈썹이 길어지는 대신 좀 비어버리고 볼륨감이 좀 부족해보이더라구요 볼륨감을 더해주고 싶어서 이 제품을 구매하게 되었는데요 마스카라를 두 번 사용할 생각은 안하고 살았었는데 이제서라도 알아서 마스카라 두개로 한번에 같이 사용하고 있는데 왜 이방법을 생각을 못했지 싶고... 그동안 너무 화장에 소홀했구나 하고 느꼈습니다 이제 무조건 롱앤컬이랑 볼륨앤컬 같이 사용할 것 같습니다 볼륨앤컬로 먼저 딱 풍성하게 만들어주고 뷰러로 듬성듬성 찝고나서 롱앤컬로 한 번 더 발라주고 다시 뷰러로 촘촘하게 찝어주면 너무 만족스러운 속눈썹이 연출되네요ㅠㅠㅠ 원래 볼륨앤컬 롱앤컬 이런거 안따지고 그냥 뭐 마스카라가 다 비슷하겠지 라는 마인드였는데확실히 다른거 같습니다",
    "text97": "뭉침 적고 깔끔하게 발려서 좋아요 근데 처짐은 좀 있는 편 이예요 가성비로 좋은 것 같아요",
    "text98": "배송 빠르고 너무 좋아용! 키스미 마스카라 최고~.~\n올리브영이 제일 자렴해요",
    "text99": "전에도 사용하던제품인데 큰번짐없이 잘사용해서 또 구매햇어요^^",
    "text100": "그냥 데일리로 쓰려고 샀는데 가성비 있는거 같아용! 잘 뭉치고 키스미라 그런지 역시 잘 안 지워지네요",
    "text101": "저렴한 가격에 좋은 제품 구매했어요!! 많이 안뭉치고 좋은것 같아요ㅎㅎ",
    "text102": "키스미 역시 지속력좋고 잘올라가고 풍성하고!\n늘 키스미마스카라만 써요!ㅎㅎ",
    "text103": "키스미마스카라는 제일유명한제퓸 명성에 맞게 좋아요\n다름제품썻는데 살짝믕쳐서 이거삿는데조아여",
    "text104": "잘받았어요 생각보다 컬링 좋아요. 지워지는 게 잘 안 지워지면 짜증 나는데 지워지는 것도 적당히 잘 지워지고 마음에 들어요",
    "text105": "너무 잘쓰고 있어여!!! 아주 디테일하고 쓰임도 좋구 최고입니당",
    "text106": "지속력 너무 좋고 하루종일 있어도 번짐같은거 \n하나도 없어요 👍👍\n키스미는 말할껏두 없죵\n근데 다 써갈때쯤엔 뭉침 쫌 있어요 ㅠ",
    "text107": "좋습니당 \n너무 ㅈ강하ㅐ서 지우는게 좀 어렵지만 그만큼 지속력이 강해오",
    "text108": "키스미마스카라가 안 번지고 좋다고해서 샀어요! 뭉침 없이 오래 지속됩니다",
    "text109": "매번 사용하는데 키스미를 이길만한 마스카라가 없는거 같아요\n마스카라 중에선 진짜 최고에요!!!",
    "text110": "통에비해 헤프게 사용되는 제품 ㅠ ㅠ  잘 발리고 좋은데 너무 ㅡ금방 써요",
    "text111": "타상품사용해봤는데 키스미가 최고예요 ㅠㅡㅠ !!자연스럽게 잘 발리고 장시간있어도 번짐1도 없어요!",
    "text112": "마스카르는 키스미죵 ! 지속력은 말할것두 없어요 ~~\n풍성하게 잘 발리는 편이예용",
    "text113": "예전부터 쓴던제품이여서 믿고구입했어요\n지속력도 오래가고 볼륨도 잘되고 풍성해보여서 잘쓰고\n있어요  자꾸덧칠하면 속눈썹이 떡질수있어서 적당히\n바르면 예쁘게 잘올라가요",
    "text114": "바르자마자 금방 마르는거 같아요. 올린 속눈썹내려가지 않아요",
    "text115": "마스카라는 거의 10년째 키스미꺼만 사용중이예요 유지력도 좋은 편이고 가루 떨어짐도 거의 없는 편이예요 ! 자연스럽게 잘 발리구 뭉침도 없는 편입니당",
    "text116": "마스카라는 이것만 2년째 사용중인데 뭉침은 당연히 계속 덧바르면 생기겠지만 그렇게 사용하는 것 외에는 뭉침 없는편이고 잘 올라가는 편이예요ㅎ.ㅎ",
    "text117": "마스카라가떨어져가는데 마침세일해서\n삿어요 어떤마스카라던 뭉침은있지만\n데체적으로 만족^^",
    "text118": "볼륨이 엄청 채워지지는\n않아서 가볍게 하기 좋은\n제품입니다!",
    "text119": "롱래쉬로 볼륨감 있게 잘 발려요. 눈썹 찝고 마스카라해도 눈썹이 안 내려가고 빨리 말라요",
    "text120": "키스미만 5개 넘게 쓰고 있는데 뭉침없이 볼륨감도 짱짱하고 컬링이 원하는대로 잘 발려요 갈아탈까하다가도 또 쓰게 되는거 같아요~",
    "text121": "뭉침없이 고르게 잘발리고 뷰러하고 바르긴하지만 속눈썹도 잘올라기요",
    "text122": "예전부터 써왔지만 컬링이우수해서\n다른마스카라쓰다가 다시 턴했어용",
    "text123": "역시키스미는 보라색마스카라가\n지속력짱이긴한듯요\n요건조금번지는감있네요\n제가아무래도무쌍이다보니하는수없죠\n만원도안되는가격에산걸로만족",
    "text124": "원래 자주색 통 썼었는데 재고가 없어서 얘로 사봤어요\n키스미 특성이 잘못바르면 뭉친다는거 ..?\n살살 펴바르면 ㄱㅊ으니까요\n그 점 빼곤 볼륨감이 좋아서 무난합니다",
    "text125": "저는 뭉침없이 길게길게 늘려지는 마스카라 선호하는데 이 마스카라가 딱 제 니즈를 만족해주는 마스카라에요 ..! ㅠㅠ\n뭉침없이 쉽게 길게 연장되는 거라 사용도 쉬워서 이거만 몇년째 사용중이에요!!",
    "text126": "메이크업 많이 번져용 ㅠㅠ\n안번지게 만들어주면 좋겠습니다\n롱 사고 싶었는데 없어서 아쉬웠어요 ㅜㅜ",
    "text127": "원래 자주색 썼었는데 세일하는 걸로 구매했어요\n큰 차이는 없는듯?? 만족합니다",
    "text128": "보통 자주색통 마스카라 많이들 사용하는데 저는 개인적으로 이 마스카라가 더 잘 맞았어요! 뭉침도 덜하고 무엇보다 얇게 연장되는게 너무 맘에 들어서 5년째 이 마스카라만 사용중이에요!",
    "text129": "맨날 이거 사용하는데 너무 만족해요 \n번지지도 않고 너무 좋습니다~^^",
    "text130": "속눈썹 위아래를 매일 다 바르고 다니는 사람으로서, 번짐이 좀 있는건 어쩔수없나봐요  ㅠㅠㅠ 시간이 조금만 흘러도 눈밑이 까매져요 ㅋㅋㅋㅋ",
    "text131": "몇년째 계속 사용하던 제품이에요\n저번에는 품절이여서 보라색 마스카라 사용하긴했었는데 저한테는 이거만큼 잘맞는게 없어요!",
    "text132": "예전에 친구한테 빌려서 키스미꺼 한 번 써봤는데 제가 살짝 뭉치게 하는 걸 좋아해서 너무 잘 썼었는데 이번에 산 제품은 제가 잘못 바른건지 뭔지 제 속눈썹 자체가 힘이 없는 긴 속눈썹이라 고정이 잘 되는데 이 제품을 바르면 안 바른 것 같고 시간이 지나면 좀 쳐지는게 아쉬웠던 제품이였어요 다른 호수로 해서 사보려구요",
    "text133": "[구매 이유]\n원래 속눈썹 펌을 오랫동안 꾸준히 하다가 최근에 눈썹 상태가 너무 안좋아져서 어쩔수없이 다시 마스카라를 하게 되엇어요. 키스미야 원래 오래도록 쓰던 브랜드인데 3~4년만에 다시 마스카라를 사려고보니 예전보다 제품군이 엄청 다양해졌더라구요. 여기서 1차 당황 ㅋㅋㅋ\n\n[매장 방문]\n매장에 보니 세일하는 것도 잇구 상품이 여러개라서.. 하나씩 후기를 찾아보다가 이 제품을 택햇습니다. 사실 팁이 이렇게 생긴줄 모르고 집에와서 열어보고 약간 당황햇어요\n\n[제품]\n일단 솔 모양때문에 가운데는 굉장히 바르기 쉬운데 양 사이드로 좀 덩어리가 묻는 느낌이에요. 그리고 반나절, 아니 하루내내 안번지고 팬더도 없는게 넘 신기한데. 그만큼 너무 강하다고 해야하나? 한번 올린 후에 속눈썹 결이 잘못 방향이 잡혀도 고치기가 좀 어렵네용!",
    "text134": "재구매템임 솔모양이 약간 바르기 어려울수는 있는데 슥슥 바르고 집게로 모양잡기 굿",
    "text135": "할인행사해서 구매했는데ㅠ\n마스카라액이 너무 선명하지않아 아쉬워요",
    "text136": "마스카라 다 떨어져서 키스미가 제일 무난하길래 샀습니다 지속력은 당연히 탑이고 요 제품은 바르는 부분이 뭉툭해서 제대로 안바르먼 뭉칠때가 자주자주 있어용ㅇ아마 키스미 얇은 제품이 더 좋을거이여",
    "text137": "키스미 마스카라는 좋죠 말해모해 잘 지워야합니다!!!\n리무버 추천",
    "text138": "다들 키스미 키스메하는 이유를 알것같습니다 지속력이 너무 좋아요",
    "text139": "키스미는 키스미죠\n정말 마스카라 아이라이너에서는 원탑이 맞는거 같아요",
    "text140": "돌고돌아 다시 돌아오는 키스미 마스카라 ..\n신상 나오면 다른 것도 써보고 해봤는데\n결국 키스미 마스카라로 돌아옴 ㅋ",
    "text141": "깔끔하게 발려지는 마스카라이고 롱래쉬나 볼륨 효과는 살짝 아쉽지만 저는 마음에 들어서 재구매했어요",
    "text142": "마음에 들어요~ 마스카라 짱짱하게 올라갑니다 :) 또 살 의향 있습니다 :)",
    "text143": "처음 써보는 건데 무난하니 괜찮아요. \n드라마틱하게 컬링이 되는 건 아니지만 만족합니다 :)",
    "text144": "친구한테 추천받아 산 마스카라 완전 번짐없고 또렷한눈메 만들어줘요",
    "text145": "볼륨이 약간 아쉽네요 생각보다 잘 번져서 시간이 좀 지나면 약간 팬더가 ㅎㅎㅎㅎㅎ",
    "text146": "믿고 쓰는 키스미라 냅다 산 건데\n브라운 마스카라만 쓰는 걸 생각 못하고 그냥 사버림... 블랙 마스카라만 쓰는 친구한테 줬어요\n그치만 키스미 제품력 말해모함",
    "text147": "지인추천으로 구매해본 마스카라인데 전체적으로 너무 만족해요~!\n번짐도 없고, 지속력도 되게 오래가요!\n가격대비 알차게 넘 잘 샀고, 컬링도 잘되어서 꾸준히 사용예정입니다~!",
    "text148": "솔직히 요즘 좋은 마스카라들 많은데 굳이 이걸…? 이라는 생각이..😅 솔이 너무 두꺼워서 잘못하면 눈두덩이에 다 묻어서 별로에요 지속력은 진짜 완전 대박. 그래도 굳이…? 다음에는 다른 제품 사려구요😅",
    "text149": "왜 좋은지 키스미가 왜왜 유명한비 알겠는템 ㅎㅎ너무좋아용",
    "text150": "키스미 마스카라는 워낙에 유명하기도하고 후기도좋아서 구매해봤는데 전체적으로 만족해요! 뭉침도 덜하고 컬도 자연스럽게 잘 올라가서 앞으로 정착할꺼같아요~!! 볼륨감도 있고 좋습니당!!",
    "text151": "깔끔하게 발리고 유지력은 좋은 편입니다! 가성비 좋은 것 같아요",
    "text152": "뭉침은 살짝 있는 편이네요. 그래도 무난하게 사용하기 좋아요",
    "text153": "배송 배우 빠름! 깔끔하게 발립니다\n다만 길어지는 효과는 아쉬움",
    "text154": "약간 뭉쳐서 속눈썹의 존재를 뽷!하고 보여주기 때문에 저처럼 속눈썹이 가늘한 사람에게 추천해요",
    "text155": "역시 갓성비 키스미가 최고인 것 같아요 뭉침은 있지만 잘만 바르면 깔끔하게 정말 오래 지속돼요 가루 떨어지는거 없어서 좋고 제 눈엔 번짐도 없고 덧바를수록 볼륨감 살아서 좋아요",
    "text156": "조금 두껍게  발리는 감은 있으나 농도조정해서 사용하면 괜찮아요",
    "text157": "마스카라한 티 내고 싶을 때 쓰는 제품이예요! 인조속눈썹 안 붙여도 풍성하게 만들어줘요^^",
    "text158": "저렴한가격에 잘 유지되고 좋았습니다.!\n뭉치거나 그런것도 없이 좋은거겉아요\n키스미 마스카라 여러개쓰고있는데 애쉬색깔은 수수한화장할때 쓰기좋았어요 ㅎㅎ\n추천합니당!",
    "text159": "풍성한 볼륨감 있는 속눈썹을 연출해주나 약간 뭉쳐서 솔두께가 조금 얇았으면 하네요",
    "text160": "세일기간에 저렴하게 구매했어요 한달써보고 후기 남길게요!",
    "text161": "또렷한 눈매와 풍성한 속눈썹을 만들어주긴하나,\n개봉한지 시간이 조금 지나면 다소 뭉치는 경향이 있어욤\n아님 제 속눈썹이 이상한걸까욤?..\n그래도 키스미 마스카라는 사랑입니동",
    "text162": "볼륨감은 좋지만 다른 키스미 제품에 비해 번짐이 있어요. 눈가에 유분기 없는 분들이 사용하면 좋을 것 같아요.",
    "text163": "키스미 아이메이크업 제품력은 뭐 워낙 유명하지만 저랑 잘 맞는 제품은 아닌 것 같아요ㅜㅜ 너무 무겁게 올라가더라구요",
    "text164": "키스미제품에서 마스카라랑 아이라이너 구매해서 사용중입니다! 지속력 대박이에용",
    "text165": "솔이 너무 커서 눈썹 짧은 사람은 잘 안되네요ㅠ 품질은 나쁘지 않아요",
    "text166": "세일해서 구매해봤는데 볼륨 짱짱하니 이쁜 속눈썹을 만들어줘서 만족합니다",
    "text167": "무난한데 눈가에 유분기가 있으면 번짐이 조금 있어요. 감안하고 구입해야 할 것 같아요.",
    "text168": "파우치를 분실해서 구매했어요 속눈썹이 긴편은 아니라 볼륨 타입으로 구매했어요 별차이는 없어 보이긴하지만..\n세일을 거의 50프로정도 하길래 구매했습니다",
    "text169": "선물용으로 샀어요 ! 키스미 아이라인 꾸준히 쓰고 있어서 다른 브랜드 찾아보지도 않고 그냥 샀습미다 ..",
    "text170": "약간의 뭉침 있어요! 그리고 마스카라가 진하게 발려서인지 눈매가 또렷해지는 효과가 있어요 ^^ 한달 사용했는데 지금도 잘 쓰고 있어요~~👍🏻 가성비 마스카라가 아닌 괜찮은 마스카라에요!",
    "text171": "가격도 저렴하고 화장할 때 포인트로 활용하기 적합한 화장품입니다.",
    "text172": "재구매 몇번째 하는지 모를정도로 좋아요! 마스카라는 키스미!!",
    "text173": "쓰면 쓸수록 좋아서 지금도 잘 쓰고 있습니다. 다음에도 쓸 예정입니다.",
    "text174": "볼륨 제품으로 사서 그런가 볼륨이 좀 더 오래 지속되는 거 같기는 합니다",
    "text175": "살짝 뭉치는데 요즘엔 핀셋으로 한올한올 찝어주었더니 예뻐졌습니다. 뭉침주의!!",
    "text176": "드라마틱하게 길어지고 풍성해져서 대만족이에요 마스카라는 역시 키스미",
    "text177": "좋아영 원래 쓰던거~~~~ 역시 이게 좋음 다른라인쓰다 돌아옴",
    "text178": "재구매 몇번째 하는지도 모르겠는 키스미ㅠㅠ 짱좋습니당!",
    "text179": "번짐도 없고 지속력 쩌네요 이번에 미스카라 덕분에 키스미에 빠졌어요 마스카라는 무조건 키스미",
    "text180": "5년째 키스미 마스카라를 쓰고 있지만 역시 실망시키지 않아요",
    "text181": "항상 사용하는 아이제품 입니다. 리무버로 잘 지워지고 눈도 또렷하게 잡아줘서 이만한 제품은 찾아보기 어렵죠. 롱런~~",
    "text182": "롱런하는 제품은 이유가 있는거겠죠? 잘 발리고 슥 올라가요 지속력좋고 뭐 다들 아는 그런 좋은\n제품인거 같아요",
    "text183": "마스카라로 너무 유명한 키스미 \n사용해보니 역시 너무 좋아요 번짐없고 지속력 짱입니다",
    "text184": "아무래도 키스미는 믿고쓰는 제품이라는 말이 생각나는 발색과 유리력^^",
    "text185": "원래도 키스미 제품 자주 이용하는데 마스카라도 역시입니다!! 예쁘게 올라가고 타사보다 뭉침 적어요 지속력도 괜찮은 것 같네요",
    "text186": "키스미 마스카라 유명한만큼 제품력 괜찮은것 같아요 뭉치지 않아서 좋아요",
    "text187": "속눈썹을 자주붙여서 굳이 마스카라에 신경을 안 쓰는데\n이건 진짜조아요",
    "text188": "갑자기 할인하길래 샀는데 역시 국민템인 것 같아요 ㅎㅎ 좋어요",
    "text189": "롱브러쉬라 좋아요ㅋ지속력좋음\n잘쓰고있어요ㅋ\n배송도 빨라요ㅋ",
    "text190": "컬을 완벽하게 잡아주지는 않지망 가성비가 좋아서 쓰고있어요!",
    "text191": "이 마스카라는 한번 다쓰고 이번에 똑같은 걸로 새로 또 삼 !! \n\n-처음에 발랐을땐 뭉침없이 잘 발려요 ! \n- 속눈썹 확실히 길어짐!! \n- 사용 전 후 차이 많이 남\n- 생각보다 안번짐 ! 바르고 워터파크 감\n\nBut 한 3개월 지나니까 솔에 액이 많이 뭉쳐져서 예쁘게 안발림 ㅠ 그게 단점",
    "text192": "조금 번지는게 없지않아 있지만 좋아요!! 얘전부터 마스카라는 키스미 제품을 사용했는데 역시나 키스미는 절 실망시키자 않는궁ㄴ요!",
    "text193": "키스미 마스카라는 믿고 쓰는거 같아요!! 항상 살때마다 부족함이 없는게ㅜ너무 마음에 들었어요!",
    "text194": "바른후 되게되게 무겁고, 솔이 이상하게 생겨서 바를때 자꾸 쌍거풀 라인에 묻어요\n늘 볼륨 마스카라 쓰는 사람인데 여태까지 써본 마스카라중 가장 무겁고 볼륨도 별로에요. 눈밑 번짐은 그나마 덜한편이네요 볼륨 마스카라 치곤...비추입니다.\n얼마나 무겁냐면 눈이 무거워서 당장 마스카라 지우고 싶어져요..실제로 외출후엔 얼른 지웁니다. 일상에 힘들정도라서요 눈이 무거워져서.",
    "text195": "키스미꺼라 역시 믿고 샀는데 지속력 좋고 쏘쏘 하게ㅣ 쓰기좋음ㅠㅠㅠㅠㅠ",
    "text196": "살짝 뭉침이 있고 번지는 날도 있는데 이가격에 이정도면 저는 만족합니다",
    "text197": "저렴하게 사서 그걸로 만족 살짝 뭉침이 있어요ㅠㅠ\n저렴하게 사서 그걸로 만족 살짝 뭉침이 있어요ㅠㅠ",
    "text198": "저번에 구매했었는데 뭉침도 없고 가격도 괜찮아서 하나 더 샀습니다. 좋아요",
    "text199": "마스카라 굳어서 새로 장만했어요 굳힘이 덜 했으면해요 \n 키스미제품 가끔  생각나서 구매해서 쓰기도해서 괜찮은것같아서 구매했어요",
    "text200": "제가 거의 6년째 사용하고있는 마스카라에요!! 발림성은 다른 마스카랑 똑같이 처음 사용할땐 아주 잘발리고 끝물 가서는 좀 뻑뻑해져요! 그래도 뭐 사용감에는 별로 산경안쓰여요! 키스미 히로인메이크 마스카라를 쓰는 이유가 지속력때문인거같아요 진짜 제가 얼굴이 유분 폭발인데 마스카라는 하루종일진짜 짱짱해요!! ㅋㅋ 번짐도 없어요!! 근데 막 드라마틱한 볼륨효과는 아니지만 진짜 딱 무난하게 쓸수있는..? 마스카라에요! 컬링력도 좋아요! 뭉침은 살짝 있어요 이것도 마찬가지로 초반에는 안뭉치는데 오래 써서 뻑뻑해질수록 잘 뭉쳐요 ㅜㅜ 저는 처음에 뷰러 하고 이걸로 처음에 살짝만 바르고 다시 뷰러하고 다시 이걸로 빡쎄게 마스카라 해주면 진짜 고정력 최곱니다 ㅋㅋ 역시 이래서 아이메이크업은 키스미 키스미 하는거같아요"
  },
  {
    "brand_name": "키스미",
    "product_name": "[가성비 마스카라] 키스미 히로인메이크 마스카라 P (롱/볼륨)",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0000/A00000000951808ko.jpg?l=ko",
    "review_name": "키스미 히로인메이크 볼륨앤컬 마스카라 P",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000009518",
    "text1": "그냥저냥 보통입니다~~ 세일하길래 샀어요. 롱래쉬 샀을 땐 좀 실망했었는데 이건 평타인 것 같아요",
    "text2": "역시 유명한만큼 좋아요. 자주 애용할 것 같습니다. 이번에 사진 찍을 때 필수템이 될 것 같아요",
    "text3": "날이 추워서 굳은?건지ㅜㅜ 너무 꾸덕해서 예쁘게 안발립니다,,, 지저분하게 뭉쳐요!ㅜㅜㅜ\n외출하고 집에 돌아오면 마스카라가 번져있지는 않지만 눈밑에 약간의 검은 가루? 같은게 있습니다! 완전히 깔끔하지는 않아요 ,,\n급하게 필요해서 할인하는걸로 골라서 산건데 만족도가 ㅎㅎ 떨어져요 흑흑\n요즘 키스미말고도 다른 브랜드에서 좋은 제품들 많이 나오니 매장가서 비교해보시고 구매하시길 바라요!\n꾸덕한 마스카라 싫어하시는 분들은 패스하세요!!\n한듯 안한듯한 자연스러운 화장 좋아하시는 분들도 이 제품은 패스하세요 ㅎㅎ\n살짝 파리 다리같은? 느낌의 화장법, 진하게 하는거 좋아하시는 분들은 이 제품 아주아주 만족하실것 같아요! \n자연스러운 느낌을 좋아하는 저는 재구매의사 없습니당.,,ㅜㅜㅜ흑",
    "text4": "번짐 실화냐.. 실수로 구매했는데 걍 안쓰게됩니다. 뭘 해도 오후되면 번져있어서 ㄱㅎ이에요😨",
    "text5": "키스미 마스카라  잘쓰다가다른거썼는데 다 떨어질때가되서  보다가  키스미마스카라세일하길래 주문해요ㅋ예전에잘썼던기억있어서   바로 주문해요",
    "text6": "타제품을 쓰다가 세일 하길래 사봤는데요 전에 쓰던 마스카라는 모가 엄청 얇아서 뭉치지 않고 잘 발렸는데 이제품은 모가 두껍다 보니 미숙한 실력을 가진 저는 뭉치네요... 뭉치는게 예쁘게 뭉치는 거 같지는 않아요 지속력은 좋아요 아 그리고 번지는 거는 못 느꼈어요 꽉 속눈썹에 밀착된 느낌이어서 좋았어요 뷰러로 여러번 찝어주고 마스카라 바르니깐 컬링이 잘 유지돼요 딱 볼륨을 유지해줘서 이점은 장점인 거 같아요 가격대비 비교해봤을때 저는 꽤 만족스러운 거 같아요 밑속눈썹 바를때는 많이 힘들어요 재구매 의사는 아직까지는 없는 거 같아요 속눈썹을 가닥가닥 표현하기에는 부적절한 마스카라라고 생각하고요 그래도 발림성은 좋습니다 모가 조금 얇았더라면 어땠을까하는 개인적인 아쉬움이 있네요 총평가는 뭉침이 좀 있지만 지속력은 좋습니다",
    "text7": "세일기간에 저렴하게 잘구매했어요!!배송도 생각보다 빨랐고  후기가 좋은제품이니까 기대해봅니다!",
    "text8": "마스카라는 항상 키스미꺼 써서 이번에도 키스미꺼 구매했어요\n롱보다는 볼륨을 중시 해서 이거 샀는데 확실히 볼륨에 맞춰진 제품이에요 길어지진 않아요!! \n\n번짐도 딱히 없고 좋은 건 가루 날림? 하나도 없어요 무난하게 잘 쓰고 있어요 가격이 나쁘지 않아서 써볼만 해요 \n\n발림성은 한번에 많이 발리지는 않고 여러번 발라야 하나 뭐.. 마스카라야 원래 여러번 덧바르니까 괜찮구요\n\n지속력은 하루종일 유지 됩니다\n\n전에 썼던 마스카라는 무거워서 속눈썹이 처지는 경우가 있었는데\n얘는 쓰고보니 그런건 없네요? 여기서 합격\n또 좋은점 눈시림 없어요 눈시리면 절대 못쓰는 사람이라\n마지막 좋은점 뭉침없이 고르게 발립니다\n\n프로모션 하면 또 살 의향 있어요 마스카라는 오래두면 굳어서.. 생각보다 자주 사야하거든요 워터프루프는 물에 안들어가봐서 모르겠네요...",
    "text9": "가늘고, 길게 속눈썹 잘 표현 되서 좋아요ㅎ..",
    "text10": "뭉치지도 않고 잘 발리고 번지지도 않아서 좋아요. ㅎㅎ 바르기도 쉬워서  사용하기 너무 좋아요~",
    "text11": "좋습니다 기대하고 처음써본지만 안뭉치고 컬링도 좋고 계속사용할 예정입니다 추천해요 다들 최고",
    "text12": "역시 키스미마스카라 좋습니다.저렴한데다가 성능은 명품못지않네요ㅎㅎ브러쉬만 땅콩브러쉬가 아니면 좋겠지만~",
    "text13": "좋은 것 같아요! 컬링도 좋고 볼륨도 괜찮고! 굳이 단점을 꼽자면 정말 안지워지긴 하네요ㅠㅠ 전용 리무버가 꼭 필요할 정도에요",
    "text14": "겟잇뷰티보고 구매하게 됫어요 역시 마스카라부분 1등이네요 가루날림 하나도 없고 번짐도 없고 컬링유지력이 정말 뛰어나요 마죠리카만 썻엇는데 갈아타길잘한거같아요 다만 전용리무버가 필수인게 번거롭지만 사용감에 잇어서는 최고여서 즐겁게 감수하면서 사용하고 잇어요 ㅎㅎ 추천해요 ^^",
    "text15": "우담\n5점만점에 5점\n2017.06.22\n좋아요!!\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text16": "ㅅ속눈썹이 길고  직모라서 아주 축축쳐지는데 데자뷰,에뛰드,이니스프리,스킨푸드,아리따움,더페이스샵,미샤꺼 써봤는데 다른건 에뛰드 마스카라픽서 없으면 뷰러해도 싹쳐지는데 키스미 롱앤컬만 안쳐져요. 근데 볼륨앤컬로 잘못주문했다는...그래도 마스카라 솔의 차이니까 안쳐질거라 믿고 그냥쓸게요",
    "text17": "키스미 마스카라는 처음 사용해보는데, 그럭저럭 쓸만합니다",
    "text18": "lovelyu0179\n5점만점에 5점\n2020.02.16\n뭉침없고 발림성이 아주 좋습니다\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text19": "무난하게 쓰기 좋아요. \n마스카라를 쓰면 잘 뭉치는 편이라 자연스럽게 올라가지는 않더라구요. 그래서 마스카라를 소량만 남겨서 고정용으로만 사용하고 있어요.",
    "text20": "hoonhomom\n5점만점에 5점\n2018.06.11\n아직 사용전이지만 맏고쓰는 키스미~^^\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text21": "hwangd****\n5점만점에 4점\n2017.08.27\n보라색 롱쓰고 이거 바르면 좋음\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text22": "khy2134\n5점만점에 5점\n2019.04.23\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text23": "제가 속눈썹이 직모여서그런지 속눈썹이계속 쳐지네요ㅠㅠ",
    "text24": "보라색이 더 잘맞는것같아  다시 보라합니닼ㅋㅋㅋㅋㅋ케",
    "text25": "키스매 제품은 워낙 유명해서 ㅎ 믿고 재구매 합니다\n지속력도 발림도 좋아요",
    "text26": "길게길게 만들어 줍니다ㅎㅎ 세일 할때 구매했는데 다음에 또 구매 하고 싶어요",
    "text27": "기대한 거에 비해 뭉침, 번짐이 있는 편이에요 ㅠ\n근데 지속력은 강력해서 세안에 신경써야하더라고요 ㅠㅠ\n전 별로였습니당",
    "text28": "처음 썼을때는 좋긴한데 생각보다 볼륨감이 많아 살지는 않았어요 굳고나서 번짐은 많이 없습니다",
    "text29": "항상 사용하고 있습니다. 뭉침없이 고르게 발리고 지속력은 뭐 말할 것도 없이 오래 갑니다. 단, 세안시 잘 지워지지 않는 경우도 있으니 꼼꼼히 지워줘야 합니다.",
    "text30": "한올한올 잘 발립니다. 다만 볼륨은 잘 모르겠어요. 다른 마스카라랑 비슷해오",
    "text31": "매장에 직접가서 여러제품과 비교후 구매했어요 \n깔끔하게 잘 올라가긴하는데 볼륨감이 좀 아쉬워요",
    "text32": "마스카라는 거의 이 제품을 사용해요 \n속눈썹이 길도 풍성하게 연출되어서 너무 좋아요 굿굿~~",
    "text33": "초반에는 묻어나오는 양이 좀 많아서 양 조절이 힘들었어요.\n그래도 컬링이나 지속력은 좋아요.",
    "text34": "매번쓰는 키스미인데 롱이나 볼륨이나 다 좋아요\n컬링 유지 저는 다 좋더라구요 유지력도 말해뭐해",
    "text35": "너무 좋습니다. 계속 쓰는거라 멏번이나 재주문했습니다.",
    "text36": "뭉침이 젛지만 유지력은 돟은거 같아요 세일할때 득템!",
    "text37": "눈썹을 풍성하게 만들어줍니다. 예전에 같은 브랜드 다른제품 사용해봤는데 이것도 좋네요.",
    "text38": "그 전에 볼륨앤컬을 사용해서 그런지 발리는 무게감이 가볍게 느껴지고, 뭉침 없이 깔끔하게 발립니다.  올마다 갈려서 롱컬을 원하시면 이게 나을것같네요",
    "text39": "항상 사용하는 제품이에요\n진짜 몇년째 계속 사용 중인지 ㅋㅋㅋ\n무난 하고 좋어요",
    "text40": "jatk****\n5점만점에 5점\n2019.01.24\n아이메이크업 제품은 역시 키스미\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text41": "키스미 마스카라는 진짜 애용하는 상품이에요ㅠㅠ\n이번에 세일하길래 사서 이용중입니당\n잘안번져서 자꾸 쓰게 되는거 같아요~!!",
    "text42": "자연스럽게 컬이 잘 올라가요 다른 마스카라 쓸땐 마스카라 바른게 티났는데 요건 되게 자연스러워요",
    "text43": "속눈썹이 짧아서 아무래도 롱이 더 낫네요 자주색 롱앤컬로 살거같아요 그래도 컬링 고정력은 있어요",
    "text44": "cool****\n5점만점에 5점\n2018.05.21\n좋아요 좋아요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text45": "cool****\n5점만점에 5점\n2018.05.21\n좋아요 좋아요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text46": "iky****\n5점만점에 5점\n2017.08.21\n좋아서 이거 자주쓰고있어요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text47": "soli****\n5점만점에 5점\n2017.06.30\n키스미 제품중에서 이건 첨 쓰는데 좋네요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기"
  }
]