[
  {
    "brand_name": "파이브바이브",
    "product_name": "파이브바이브 엑스트라 슬림 컬 업 마스카라",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020571809ko.jpeg?l=ko",
    "review_name": "블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205718",
    "text1": "결론부터 말해요. \n재구매의사 ❌\n가장 큰 이유는 일단 가격만큼 좋은지 모르겠어요.\n개인 취향에 따라 느낀점이 다르겠지만 애초에 롱래쉬 제품이라 볼륨기능은 없어요. 근데 롱래쉬 기능도 좋은 편이 아니고 그렇다고 픽싱이 강력한 것도 아니에요,, \n제품이 나쁘다는 건 아닌데 이 가격주고는 살 의향이 없다는 거에요. 이것보다 저렴한데도 더 좋은 제품들이 많았어서요.\n저는 트위저 증정해줄 때 구매했는데 트위져만 건졌네요ㅎㅎ\n트위저는 제가 구매했던 제품보다 좋아서 만족스러웠어요.\n그래서 저는 트위저 사고 마스카라 받은 기분입니다.\n만약에 구매 고민하는 분이면 트위저 기획으로 사서 트위져도 같이 얻어가는거 추천이요..! 개인적으로 저는 이거랑 같이 주문한 브이디ㅇ 마스카라가 이 제품보다 더 잘 맞았습니다. 그래도 마스카라 번짐없고 트위저가 좋아서 별점 2점 줘용",
    "text2": "응…? 이거 후기가 다 너무 좋길래 구매했는데.. 다 광고글인건지 내 속눈썹에 안 맞는건지..? 메이크업 초보자는 아니라서 웬만하면 다 얼굴에 맞춰서 무난무난하게 쓰는편인데요. 개인적인 생각으로는 그냥 원래 쓰던거나 더 저렴한거 사용하는 거 추천이여.. 요즘 제품들 다 잘 나와서 웬만하면 다 평타는 하잖아요? ㅎㅎ….\n같이 증정해주는 트위져는 좋아서 그나마 잘 샀다고 생각하며 정신승리했어요. 트위저만 사려고 해도 몇천원하잖아용\n그냥 트위져 사고 마스카라 증정받은거라 생각중이에요\n제품력이 기대와 가격에 비해 너무 아쉽습니다ㅠ 양이 많은 편도 아니고 유명한 브랜드도 아닌데 가격거품이 좀 많이 껴있는 듯해요..\n마스카라는 롱래쉬 되기는 하는데 예쁘게 올라가는 롱래쉬는 아니고 길게 만드는 거에만 초점을 맞춘 느낌입니다.\n근데 이게 솔이 마이크로솔이라서 힘없이 올라간다 할까요\n개미다리 느낌까지는 아닌데 솔이 롱래쉬의 기능을 제대로 받혀주지 못하는 느낌. 일자형태의 얇은 솔이다보니 속눈썹의 뿌리부터 끝까지 전체적으로 고르게 타고 터치되며 발려지는 느낌이 아니었어요🥲 특히 속눈썹이 뒤죽박죽 나는 사람이라면 더 그렇게 느껴질듯요,, \n뭐.. 솔이 얇아서 눈 앞쪽 속눈썹이나 이런 부분에 세심한 표현하기에는 좋다고 할수도 있는데 이렇게 쓸거면 다른 제품 사는 게 더 나을 것 같았구요. 언더에 바르기에도.. 굳이? 이 제품으로? 였습니다. 전체적으로 쓱쓱 바를 때의 표현이 예쁘지 못해서 아쉽습니다. 새제품인데도 뭉침도 약간 있구요. \n차라리 얇은솔말고 일반 버전으로 구매했다면 더 괜찮지 않았을까 싶어요. 그리고 색도 브라운으로 구매했더라면 더 좋았을 것 같긴해요\n\n다 너무 좋은 후기만 있어서 제 기대가 컸던건지.. \n저는 아쉬움이 더 컸던 제품입니다.\n저는 증정용 트위져가 제일 맘에 들어요오\n만약 써보고 싶어서 구매한다면 이왕 사는거 트위져 같이 증정되는 걸로 구매하는거 강추요. 트위져는 돈주고 샀던 키스X 보다 더 좋았어요\n\n이 글이 도움이 되었다면 “도움이 돼요”를 눌러주세요👍",
    "text3": "원래 사용하던 마스카라인데 올리브영에서 기획으로 트위져 있는 세트가 나와 구매했어요!\n데일리, 회사 갈 때 부담없이 슥 바르고 나가는 마스카라입미다!",
    "text4": "전에 사용하덩 마스카라인데 얇아서 데일리로 부담스럽지 않게 연출 가능해요! 이번 기획 셋에서 트위저가 있어서 활용도가 높아 좋아요!!",
    "text5": "사실 케이스가 예뻐서 구매했어요ㅎㅎ 고정력과 컬링부분에 있어서는 좋은데, 바를 때 뭉치는 현상이 좀 있어요. 여러번 덧바르면 뭉치고 무거워져서 최대한 3번 이하로 바르는게 좋을듯 합니다.",
    "text6": "솔이 얇아서 바르기 좋구, 컬러도 너무 블랙이 세지 않아서 좋아요 롱래쉬는 잘 모르게떠염.. ㅜㅜ",
    "text7": "얇아서 바르기 좋고 안 번져서 좋아요~!\n롱래쉬는 사람마다 다른거 같아요! ㅜㅜ",
    "text8": "동생이 선물해 줬어요 연습을 좀 많이 해보고 잘 써야 될 거 같습니다",
    "text9": "✔️기존 볼륨버전도 두 세통은 사용했고 개인적으로는 가볍고 얇게 발리는게 더 취향이라 슬림버전도 두 통이상은 사용했어요 트위저도 주는 기획세트라 쟁여두려고 구매했어요\n\n📌눈화장 진하게 하는 편이 아니라서 번지지도 않고 얇게 발리는 편이라 자연스러워서 마음에 들어요",
    "text10": "슬림마스카라 3개 째 쓰고있는 중 입니당 ! 데일리 화장할 때 좋구 지속력도 좋아서 8시간 이상도 쭉 가더라구요 ! 트위저 세트 받을려고 주문 한건데 세일도 해서 좋아요",
    "text11": "친구 추천으로 샀는데 안뭉치고 롱래쉬?도 잘되고 번짐도없고!! 속눈썹펌 한 상태에서 이 마스카라를 쓰면 조심스럽게 쓰지않아도 얇게 펴지는게 너무 좋습니다",
    "text12": "언더라인 속눈썹 아주 훌륭합니다 뭉침도 없고 바르기도 편안합니다 속눈썹도 길어지는 느낌이 들어요",
    "text13": "너무 만족하고 잘 사용하고 있어요 속눈썹이 한올한올 번짐없이 좋아요",
    "text14": "생각보다 뭉침이 있는편이라 바르고 좀 풀어줘야해요~ 브러쉬 부분이 얇아서 구석구석 꼼꼼히 바르기가 좋네오!",
    "text15": "아직 사용은 안해봤는데 할인+사은품 구성이 마음에\n들어서 구매해봤어요 후기도ㅜ좋고!! 사용해보고 또 남길게요",
    "text16": "엷은 마스카라 찾고있는데 써보고싶어서 한번 구매해봤어요",
    "text17": "일부러 트위저 증정 상품을 구매한건데..\n트위저 아예 아귀가 안맞아 어떻게든 굵은털이든 털 자체를 집거나 뽑을 수가 없어요 보여주기식이네요\n이런걸 증정이라고 주다니.. 차라리 주지말지 ㅠ\n마스카라는 언더 전용이네요",
    "text18": "비싸지만 속눈썹 잘 올라가고 컬링이 좋아요 섬세하게 하기 굿굿",
    "text19": "언더래쉬로 이거보다 좋은 것이 없다 .. 적당히 잘 뭉쳐서 트위저 없이도 예쁘게 뭉쳐요",
    "text20": "ㅜㅠ생각보다 너무 뭉치고 이거 바르몬 눈이 하루종일 무거워요,, 언더래쉬로만 가능",
    "text21": "속눈썹이 진짜 끝없이 길어지긴 하더라구요. 근데 스키니여서 막 뭉치지도 않아요 저같이 속눈썹 얇고 숱없는 분들 강추강추",
    "text22": "깔끔하게 잘 발리는 느낌이라 재구매했어용 세일하면 다시 재구매할뜻?",
    "text23": "마스카라가 꼼꼼히 발리고 좋아용 다만 좀 비싸서,, 세일 크게 해주세용",
    "text24": "트위저기획이 좋네여 마스카라도 풍성해지고 괜찮습니다.",
    "text25": "세일할때 구매해서 정가보다 저렴하게 득템했어요!\n컬링이 진짜 잘되어서 뷰러하고 마스카라 하면 엄청 잘 올라가서 좋아요..!!\n양이 좀 적긴하지만 만족합니다~~",
    "text26": "롱래쉬기능이 엄청 좋은편이지만, 그에 맞게 가루가 좀 떨어지는 단점이 있어서 중간중간 얼굴 확인을 꼼꼼히 해줘야해요. 그치만 속눈썹은 오지게 길어져서 맘에 듬",
    "text27": "재구매했어용 무난하게 쓰기\n좋은거같아요 번짐도 별로 없고요",
    "text28": "마스카라 이것만 써요 뭉침없이 잘 올라가고 유지력도 좋습니다",
    "text29": "트위져 불량 왓는데 수량없다고 바꿔주지도않고 ㅋㅋ..제푼력은 좋아서3개는ㄴ드림",
    "text30": "언더 마스카라할 때 아주 좋아용!! 결대로 잘발리고 굿입니당",
    "text31": "트위저기확세트만 보면 못참고질러버리는저입니다,, ㅠㅠㅠ 마스카라도 풍성해지고좋음!",
    "text32": "지속력도 오래가고 너무 짱짱하게 잘 발려서 만족해요,!!\n양이 좀 적긴하지만 마음에 드는 제품입니당.!!",
    "text33": "아이라이너 너무예뻥 예쁘단~~지속력 굳 발색력굳 부드러워욘",
    "text34": "마스카라 오ㅕ기꺼만 써요!! 넘 완벽해서 다른 곳에 눈이 안감",
    "text35": "언더 속눈썹 마스카라할 때 너무너무 좋아요 얇아서 쓱 잘발려용",
    "text36": "뭉치지 않고 자연스러운 속눈썹 표현이 가능해서 마음에 들어요",
    "text37": "트위저 까지 기획세트로 나와서 구매!! 파이브바이브 마스카라 잘쓴기억이 있는데 슬림버전 필요해서 구매했어요! 뭉침이있긴 하지만 무난하게 쓰기좋은거같아요",
    "text38": "너무 좋아요 ! 처음 사용해보는데 얇아서 더 좋아요 ~ 재구매예정‘",
    "text39": "파이브바이브 다른 마스카라를 아주잘쓰고있었다가 얇은게 나왔대서 구매했어요! 트위저까지+세일기간이라 저렴하게 구입했어요 역시 마스카라는 파이브바이브 ,, 롱래쉬라 발림성도 너무좋고 트위저도 잘 찝혀요!!",
    "text40": "지속력 좋고, 볼룸감 살려주는 것도 좋지만, 잘 뭉치는것 같아요. 저는 속눈썹에 바르기 전에 손등에 좀 덜어내고 합니다..",
    "text41": "파이브바이브 볼륨마스카라를 평소에 애용하고 있었어서 슬림도 도전해봤는데 이 둘의 조합도 좋고 가볍게 화장할때도 너무 좋아요!",
    "text42": "브라운 컬러를 잘 쓰고 있어서 블랙도 구매했어요!\n번짐이 많지 않아 좋지만 뭉침이 좀 있어서 양조절 잘하면서 발라줘야해요! 스키니해서 얇은 속눈썹에 과하지 않게 잘 발리는 대신 컬이 드라마틱하게 올라가진 않아서 컬 픽서 느낌을 원하시는 분들은 다소 실망적일 수도 있어요\n딱 자연스런 마스카라 좋아하시는 분들에게 추천해요",
    "text43": "햐....진짜 이거말고는 앞으로 다른거 못쓰겠어요 올영 입점전부터 구매해오고 있었는데 사실 이렇게 깔끔하게 발리고 가루날림 번짐없거 지속력 장난아닌 제품은 못봤어요... 요새 마스카라에 다 섬유질 들어가있어서 눈에 섬유질 들어가면 엄청 눈이 불편했었는데 이 제품은 그런게 없어서 너무 좋아요....... 오프라인에도 제품 많이 있었으면 좋겠어요...",
    "text44": "저는 집게가 좀 어려워서 그냥 바르고 있는데 속눈썹이 예뻐지고 좋아요",
    "text45": "꾸준히 구매하고 있습니다. 추천합니다~ 선물용으로도 자주 구매해요!",
    "text46": "파이브바이브 미스카라 나오자마자 써보고 지금끼지 정착템임 그냥 마스카라는 이걸로!!",
    "text47": "믿고 쓰는 파바 마스카라 \n기존 쓰다가 슬림나온 후로 슬림만 씁니다\n개 좋 음",
    "text48": "가닥 만들기 쉽게 뭉쳐지는 게 아니라 안 이쁘게 뭉치고, 무엇보다 트위저 때문에 구매했는데 트위저 끝부분이 맞물리지 않아서 용도의 쓰임을 다하지 못 합니다.. 지속력도 별로..",
    "text49": "꾸준희 구매하고 있습니다. 좋아요 추천합니다.~~베리굿",
    "text50": "트위저 세트 가성비 갑이쟈나 ㅠ 요즘 이 마스카라만 써요 !!",
    "text51": "컬링은 잘 모르겠는데 롱래쉬 효과는 아주 확실합니다!! 유명한 마스카라 거의 다 써봤는데 뭉침없이 긴 속눈썹 연출해 주는 제품은 이제품이 제일 좋았어요!!",
    "text52": "볼륨감보다는 깔끔하게 래쉬 없이 올라가서 연하게 화장할 때 좋아요 ! 같이 증정으로 온 트위저도 잘 쓰고 있어요 !",
    "text53": "엄청 좋다는 평이 많아서 다른 마스카라보다 조금 가격대가 있었지만 구매했어요 ,, 근데 트위저는 좋았고 마스카라는 번짐이 심했고 좀 떡짐이 있어서 위아래는 못바르겠더라구요,,",
    "text54": "지속력도 오래가고 뷰러 안해도 잘 발리는 거 같아요 ! 뭉침은 조금 있지만 마스카라 맘에 들어요",
    "text55": "좋다고 소문난 마스카라는 거의 다 써봤는데 와… 이거 대박이에요…💗 뭉침없이 깔끔하게 잘 발리고 번짐도 없어요! 컬링력은 조금 아쉽지만, 롱래쉬 기능은 진짜 역대급입니당",
    "text56": "아직 사용안해봤는데\n트위저도 같이줘서 넘 좋습니당 ! 쵝오",
    "text57": "엄청 좋을꺼라 기대하고 샀는데 바를수록 떡져요 ㅠㅠ 다른 제품 씁니당 ㅜ",
    "text58": "이 마스카라 정말 좋아요 직모인 저 속눈썹을 픽서 없이 짱 올려줌ㅁ",
    "text59": "세일기간인데도 배송 빠르게 받아서 너무 만족해욥 제품력도 우수해요",
    "text60": "파이브바이프 제품들 다 좋아요 가성비도 좋고 ㅎㅎ 만족템임",
    "text61": "슬림마스카라라서 뭉치지 않고 깔끔하게 바르기 편해요\n볼륨감은 당연히 기대하기 힘들고 용량이 적어보였는데 아직까진 잘 사용하고 있어요~",
    "text62": "브러쉬가 얇아서 너무 좋아요\n살짝 뭉침이 있긴하지만 이정도면 만족하고 사용할려구여",
    "text63": "상품 자체가 용량이 엄청 적어보이긴 하는데 얇게 바르고 싶어서 구매한거라 실제 사용기간은 어떨지 모르겠다\n트위저는 근데 끝이 안모여요..교환하긴 귀찮구…..불량률이 높은듯",
    "text64": "브러쉬가 얇은건 좋은데 끝에 뭉침이 조금있어서 아쉬워요\n그거 빼곤 만족합니다",
    "text65": "롱래쉬 기능이 더 뛰어났으면 좋겠어요! 트위저는 다소 아쉬웠습니다",
    "text66": "슬림 마스카라 라인을 좋아하는데 파이브바이브를 제일 잘 써요! 트위저까지 주셔서 넘 좋습니다.",
    "text67": "미니라서 금방쓰긴하네요ㅠㅠ 벌써 동나서 새로 사야해요. 하지만 미니라서 휴대용으로 넘 좋아요~ 그리고 솔이 다른 마스카라보다 얇아서 바르기도 쉽습니당 ㅎㅎ 다시 구매할게요~=",
    "text68": "스키니한 브러쉬로 눈 앞머리도 놓치지 않고 바르기에정말 좋아요",
    "text69": "기존에 파워 마스카라 쓰다가 슬림도 궁금해서 사봤습니다\n얇아가지고 눈두덩이에 안묻고 슥슥 바를 수 있어서 좋아요\n엄마가 한번 써보더니 너무 좋다고 뺏어가서 제것도 새로 하나 다시 샀네요 ㅎㅎ; ;",
    "text70": "볼륨감이나 롱래쉬는 효과가 좋으나 번짐은있고 \n양이 너무 매우매우 적어서 진짜 몇번 쓰지 도 않았는데 \n없음 가격에 비해 아쉽자",
    "text71": "깔끔하게 바짝 잘 올라가고 덧바르면 길게도 되는데 저는 바르기만하면 밑에가 팬더가 되네요ㅠㅜ 그것만 빼면 평생템인데 번짐이 너무 ㅠㅜ 에뛰드 픽싱마스카라까지 사서 써봤는데도 번져여..  많이도 안바르는뎅",
    "text72": "이 브랜드에서 나온 다른 마스카라 써 봤는데 좋아서 이것도\n당연히 좋겠지 했는데… 롱래쉬는 별로 효과 없고 잘 번지며 심지어 처져요.. 히팅뷰러까지 사용하는데..",
    "text73": "마스카라 용량이 좀 커졌으면해요 \n사용하는건 너무 좋은데 별로쓰지도 않았는데 또사야되네요 \n그치만 다른 마스카라 쓰면 다시 이걸로 오게됨 너무 좋거등요",
    "text74": "파이브바이브 마스카라 항상 사용중이에요 파워쓰다가 슬림컬도 처음 써봤는데, 이것도 만족스러워요!",
    "text75": "슬림 마스카라답게 언더랑 눈 앞머리까지 다 바르기 정말 좋고 손잡이 부준이 길어서 화장할때 편해요 고정력이 좋아서 오래갑니다.",
    "text76": "얇은 마스카라가 필요해서 샀는데 얇은걸 쓰고나니 두꺼운건 이제못쓰겠네요 ㅠㅋ얇은게 쓰기도편하고 휴대용도 짱이에요 ㅎㅎㅎ 번짐 전혀없어서 다들 어떤 마스카라 쓰냐고 물어보더라구요 ㅋㅋㅋㅋ 크크 좋습니다",
    "text77": "번짐없구 솔이 얇아서 잘 안묻고 꼼꼼히 발리구 너무 좋아요!!지속력이 특히 최강임니다..♡",
    "text78": "이거 진짜 요물이에요,, 안번지고 안뭉치고 길어보이고,, 최고 !!!!ㅠㅠ",
    "text79": "진짜 좋고 깔끔한데 가격대비 용량이 너무 적은 것이 치명적인 단점.. 한달리뷰 쓰기 전에 마스카라 다 써버립니다.",
    "text80": "솔은 얇은데 아직 사용 초기라 그런가 액이 많이 묻어나와서 좀 뭉치게 발려요. 솔보고 최대한 자연스럽게 바르고 싶어서 사려면 비추요. ㅇㄸㄷ 컬픽스 신제품이 더 좋아여",
    "text81": "정말 자연스럽게 잘 발려서 제품력이 너무 좋은데 슬림 마스카라인게 아쉬워요.. 쓱쓱 발리기보다는 한올한올 바르는느낌입니다",
    "text82": "언니 사줬는데 롱래쉬 잘되고 무난하게 사용 중이라고 하네요!",
    "text83": "저는 약간의 번짐이 느껴져서 아쉬웠어요. 발림성은 괜찮은데 살짝 뭉침이 있지만 심하진 않아요",
    "text84": "트위저 같이 주는 기획 조아요. 솔도 얇아서 좋습미디. 추천해요.",
    "text85": "마스카라 정착템이 없었는데 이걸로 정착하려구용ㅎㅎㅎ\n그리고 너무 직모 속눈썹이라 고정력도 좋고 뭉침 없이\n잘 올라가서 좋아용",
    "text86": "브러쉬가 얇아서 언더 속눈썹에 바르기에 최적화돼있음 가끔 뭉칠 때가 있긴한데 숙련 좀 돼야할듯",
    "text87": "생각보다 브러쉬가 더 얇긴했지만, 그래서 더 자연스럽게 잘 발려요! 번짐도 없고 최고",
    "text88": "잘 사용하고 있습니다. 마스카라 정착없이 경험해보고 있습니다",
    "text89": "마스카라 안써본거 거의 없을 정도로 계속 사기도 하고 이것저것 조합해서 바르기도 하는데 예전에 그냥 뚱뚱한 파이브바이브 썼는데 그거보다 얇은 이 제품이 훨씬 바르기도 쉽고 지속력이나 번짐이나 이런건 뭐 말모말모",
    "text90": "추천받아서 샀는데 얇게 발리고 좋아요\n근데 컬링 지속력은 좀 떨어지는듯..",
    "text91": "리뷰가 좋아서 구매했는데 평범한 느낌이에요. 번짐이 약간 생겨서 재구매는 안 할거 같아요",
    "text92": "두 통째 구매인데 깔끔하고 번짐이 거의 없어요 다만 요즘 추구미가 살짝 달라져서 볼륨이 살짝 아쉬워요",
    "text93": "속눈썹이 너무 직모라서 마스카라 정착을 못했는데 이건 너무 좋아오ㅎㅎ",
    "text94": "언더 마스카라로 샀는데 확실히 얇아서 두꺼운 일반 마스카라보다 바르기 쉬움",
    "text95": "발림성이 좀 끈적하긴 한데..! 롱래쉬와 지속력이 좋아요!",
    "text96": "마스카라 종류별로 써보고 있습니다. 요거 또 기대됩니다."
  },
  {
    "brand_name": "파이브바이브",
    "product_name": "파이브바이브 엑스트라 슬림 컬 업 마스카라",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020571809ko.jpeg?l=ko",
    "review_name": "브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205718",
    "text1": "색상이 너무 예뻐요. 갈색 머리에 갈색컬러 너무 잘 어울려요. 얇아서 바르기 좋고 연장도 되는거 같아요.",
    "text2": "블랙을 너무 잘 사용중이라서 브라운 기다렸는데 역시 너무 만족해요! 슬림이라서 바를 때 눈두덩이에 묻는거 덜하고 더 정교하게 바를 수 있어서 좋음 ㅠㅠ 화이버 없는데도 롱래쉬 가능하고 그래서인지 깔끔하게 연장효과 나타나서 최고입니다 ..",
    "text3": "슬림한 마스카라를 찾다가 파이브바이브 마스카라를 구매해보았는데 결론적으로 저는 이 마스카라에 장착할 것 같습니다!!! 사진의 위쪽에 있는 마스카라가 제가 기존에사용하던 에ㄸㄷ마스카라고 밑에 있는 마스카라가 파이브바이브 마스카라입니다 !! 딱 제가 원하던 두께입니다\n그리고 진짜 뭉침 없이 발리고 지속력도 좋았습니다…!!\n진짜 너무 맘에 들어요.. 컬러도 브라운과 블랙 중 고민했는데 브라운 컬러 입문용으로 사용해도 좋을 것 같아요!! 레드까 없이 거의 고동색이여서 저는 너무 마음에 들었습니다!! 다들 슬림한 마스카라 고민중이시라면 구매하세요!!! 후회 안 하실 겁니당!!",
    "text4": "제가 숱이 별로 없고 길이도 짧은 편이라 마스카라 하기가 참 힘들었는데 얘는 슬림해서 칠하기도 너무 편하구 좋아요ㅠㅠㅠ 벌써 세번째 구매에옹 번짐력이나 롱래쉬는 말할 것도 없구요ㅠㅠ 트위저까지 증정이라니 한 번도 안 써봤는데 두근두근해오",
    "text5": "그냥 마스카라는 이거밖에 안써여 … 습기에도 강하고 잘 인처지고 깔끔하게 잘 발리는데 길어지기까지 한다 ?..안 쓸 이유가 없움 ㅜ",
    "text6": "브라운이라서 자연스러워서 더 좋아요!! 가벼워서 마음에 들고요 ㅎㅎ",
    "text7": "이거 브라운색이 눈동자색이랑 비슷하게 맞춰줘서 화장이 자연스러우면서도 은은하게 눈이 돋보이게 해줘서 꼭 합니다!블랙보다 브라운이 제스탈이에요🥹",
    "text8": "솔이 얇아서 한올한올 사용하기 좋고 가벼워서 더 좋네요ㅎㅎ잘 쓰겠습니당",
    "text9": "트위저 기획세트라 바로 구입했어요 ! 뭉침없이 잘 올라가고 라인도 길고 예쁘게 빠집니다 :-) 트위저로 살짝씩 찝어주면 완벽해요 !",
    "text10": "역시 파이브바이브 마스카라가 제일인것 같아요!! 브라운은 처음 구매하는데 마음에 듭니다 ㅎㅎ 다음에 또 구매할게요",
    "text11": "말해뭐해요 이미 집에 오만개 쟁겨놨는데 트위저 나왔다해서 또 샀음 너무너무 좋음 슬림 나오기전에도 주구장창 썼는데 슬림이 레전드네요 …",
    "text12": "이거 두꺼운거(?)쓰다가 얇은것도 잇길래 사봣문데\n엄청 좋아요",
    "text13": "여기 마스카라 맛집이여요\n번짐도 잘 없고 가늘어서 잘 쓰고 있습니다",
    "text14": "완추~ 얇은 마스카라 중에 젤 좋은 듯 근데 두꺼운 마스카라는 ㅂㄹ 였어요",
    "text15": "써본 것 중에 번짐없이 지속력 제일 좋았어요 그래서 재구매 한 템입니다 블랙 써보고 브라운도 궁금해서 구매했는데 저는 브라운이 더 마음에 들어요 여쿨라라 너무 진한 색조는 안 어울리는데 자연스러운 컬러라 좋았어요 마스카라는 파이브바이브에 정착했습니당",
    "text16": "뮤드 슬림마스카라 사용하다가 후기가 좋은 거 같아서 \n구매해봤는데 뭉침이… 많은거 같아요…\n다시 뮤드로 넘어가려구요….",
    "text17": "트위저 갖고싶어서 있는 제품인데 또샀어요 제품이 좋으니까 또 산거긴해요 얇고 힘있게 올라갑니다 개좋아요",
    "text18": "슬림이라고 해서 구매했는데 생각보다 뭉침이 있어요ㅠㅠ 지속력 좋네요!!",
    "text19": "작지만 진짜 강력한 마스카라입니다 이미 있는데 트위저 기획 갖고 싶어서 또 샀어요",
    "text20": "우히힛 요즘 마스카라 이거바께 안씀 ㄷ 너무너무 좋아여@@@@@ 진심 파이브바이브 쵝오...... 완전 얇은데 지속력 오짐",
    "text21": "이전에 파이브파이브 마스키라 사용했을때 잘사용하던중 슬림마스카라에 빠져 방황하던중 파이브파이브에서 슬림 마스카라 나외서 구매했는데 지속력이랑 번짐 없는게 진짜 미쳤어요",
    "text22": "평소 슬림한 마스카라를 사용하는걸 선호하는데 마침 파ㅇ프바ㅇ프 세일하며서 트위저도 증정되어서 구매했는데 트위저 사용전에도 한올한올 올라가서 좋아요",
    "text23": "대만족이예요 .\n콘서트를 많이 다녀서 끝나고도 안번지는 마스카라를 찾고있었는데,\n후기가 하도 좋아서 사서 써봤어요\n근데 진짜 안 번지고 안 쳐져요 대박적\n사진은 콘서트 관람 뒤 집에 와서 찍은 사진인데\n한 다여섯시간정도 땀에 절어있던것치고 대박이지않나요.\n진짜 완전 강추임다 그리고 저는 고데기뷰러? 이런거랑 같이쓰는데 진짜 안쳐지고 오래가요.\n벌써 세통째입니다ㅎㅎ\n다만 좀 아쉬운건 갈색도 나왔으면 합니다~~\n그래도 제가 써본 마스카라중엔 젤 좋아요",
    "text24": "원래 기본 마스카라도 잘 쓰고있었는데 슬림마스카라가 훨씬 더 좋은 것 같아요!!",
    "text25": "뭉침 없이 잘 발리고 속눈썹 엄청 길어져서 너무 좋아요!!!",
    "text26": "마스카라는 솔직히 ㅇㄸㄷ 만큼 고정력이 좋지는 않고, 증정 트위저가 좋아요",
    "text27": "진짜 슬림해서 언더에 바르기 좋고 번짐도 나쁘지 않아서 너무 잘 썼어요!!!",
    "text28": "기존 파이브바이브마스카라 쓰고있었는데 새로나온 슬림사뵜는데 더더더 좋아요",
    "text29": "트위저가 좋고, 마스카라는 그냥 그래요. 절대 안 쳐지는 것처럼 얘기하는 거 같았는데, 슬림카라라서 그런 건지 1시간 안에 쳐졌어요. (뮤*, 에**는 안 쳐졌는데 이것만 그랬어요)",
    "text30": "롱래쉬만큼은 정말 만족해요!! 색도 브라운 골랐더니 부담스롭지 않아서 좋았어요!!",
    "text31": "마스카라 정말 좋아요. 아침부터 저녁까지 처지지 않는 속눈썹 가질 수 있어요 !",
    "text32": "마스카라는 이것만 써용 가격이 좀 비싸 세일할 때 주로 구매하지만 재구매템입니다 !",
    "text33": "유지력도 좋고 얇아서 발림성고 좋아요 브라운 컬러 자연스러워요",
    "text34": "볼륨감은 별로지만 롱래쉬 효과는 확실하네요 발림성도 좋아요",
    "text35": "딥브라운 컬러로 색상도 마음에 들고 래쉬와 컬링 볼륨 다 마음에 듭니다.",
    "text36": "원래도 파이브바이브 마스카라를 잘 썼는데 브라운 컬러도 나와서 좋아요",
    "text37": "뭉치지 않고 깔끔하게 볼륨있게 잘 발립니다. 브라운 색상도 너무 마음에 드네요.",
    "text38": "요것은 완전 짱입니다요 세번째 구매~~! 다른거는 이제 못 써요ㅠㅠㅠ 진짜 요만한게 없그증요ㅠㅠ 자연스러움도 롱래쉬도 유지력도 짱짱 ㅠㅠ",
    "text39": "스키니여서 뭉침없이 자연스럽고 길게 연출이 되요. 시간이 지나도 속눈썹이 쳐지지않고 번짐이 없어요!",
    "text40": "얇아서 그런지 확실히 깔끔하고 가늘게 잘 발리고 뭉침이 없어서 너무 좋아요 그리고 색도 너무 자연스러워서 데일리로도 쓰기도 좋고 무엇보다 언더에 바르기 너무 깔끔하네요 ~",
    "text41": "움 .. 뭔가 제가 잘못발랐을지도 모르겠는데\n저는 마스카라하고 좀 쳐졌어요 ㅠ\n뭉치는 건 없었는데 마스카라한지 1시간만에\n쳐져서 두 번 쓰고 그 뒤로 안써요 ㅠ",
    "text42": "슬림 버전이라서 정말 얇고 길게 잘 발려요. 사용하고 나면 확실히 눈이 선명해보이는 효과가 있어서 정말 좋습니다 !",
    "text43": "색상이 화면보다 이뻐요!! 걱정했는데 잘 사용하고 있습니다 ㅎㅎ",
    "text44": "브라운색상 데일리 메이크업에 사용하기 좋습니다 자연스럽게 길어져요! 얇아서 맘에듭니당",
    "text45": "모가 얇아서 뭉침없이 발리고 자연스러워서 너무 만족하고있어요",
    "text46": "솔은 얇지만 내용물이 너무 많이 묻어나와서 입구에서 양조절필수고 잘 뭉치게 발려서 별로에요 컬러만 맘에 듭니자",
    "text47": "또렷하고 올라간게 정말 오랫동안 잘 짓속됩니다 최근 쓴 마스카라 중에 최고",
    "text48": "브라운 색상 이뻐요 뭉침이 아예 없는 건 아닌데 얇고 자연스럽게 발리는 것 같아요 지속력도 좋은편입니다",
    "text49": "뭉침은 있지만 발색이나 발림성은 너무 좋아요 볼륨감에 롱래쉬까지 완벽!!! 뭉침은 있어서 참고하고 구매하시면 좋을거같아요",
    "text50": "블랙컬러 사용하다가 브라운 샀는데 길이연장, 색상 모두 좋아서 만족입니다!",
    "text51": "롱래쉬나 볼륨의 기능보다는 뭉치지않게발리는게 중요해서 구매했는데 너무 만족해요"
  }
]