[
  {
    "brand_name": "네오젠",
    "product_name": "[강력고정/롱래쉬] 네오젠 슬림 메탈 마스카라 (+리필 증정)",
    "price": "22900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021034615ko.jpg?l=ko",
    "review_name": "[단품] 본품6ml",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210346",
    "text1": "얇게 발려서 좋은데요\n중간에 듬성듬성 발려서 세네번에 발랐습니다.\n타사브랜드 못지않게 볼륨감은 매우 아쉽네요.\n볼륨감만 조금 있어도 좋을듯해요.",
    "text2": "지속력도 좋고 사용하기도 간편하고 가성비 있고 좋습니다.",
    "text3": "오 요거 진짜 좋아요\n매번 스크류 브러쉬처럼 생긴 것만 쓰다가\n메탈 브러쉬 제품은 처음인데\n뭉침도 덜 한 것 같고\n브러쉬에 죽은 속눈썹 같은 것들이 끼는 일도 덜해서\n위생적인게 좋네요\n\n슬림이라 좀 더 섬세하게\n한올한올 올려주는 느낌이고\n두껍게 발리는 느낌이 아니라 좋아요\n고정력도 비오는날 사용해도\n유지 잘 되는 것보면 괜찮은 것 같아요\n\n저는 주로 가닥 속눈썹 붙이는날에 많이 쓰는데\n다른 마스카라 제품들은 조금만 접착이 덜 되면\n마스카라 하면서 속눈썹이 떨어지는 반면에\n이건 브러쉬 자체가 매끄러워서\n하나도 안떨어지는게 줗아요\n이거 진짜 마음에 드네요 재주문 의사도 있습니다 굿굿",
    "text4": "유튜*에서 뷰티소개영상보고 주문했어요.\n요즘은 메탈브러쉬가 대세인가봐요.\n제 친구들도 다 메탈브러쉬 마스카라 쓰더라구요.\n기존에 브러쉬 마스카라는 액이 많이 묻어나와 뭉치고 컨트롤하기가 힘들었는데\n초슬림 메탈브러쉬는 조절할필요도 없이 딱 적당량만 묻어나오고 눈썹 한올한올\n바르기 좋아요. \n특히 언더까지도 접근하기 좋아요.\n워터프루프가 확실해서 요즘같이 더운날 물놀이가서도 번짐없더라구요.\n제가 무쌍에다 눈썹 숱은 많은편이라 시간이지나면 금방번지고, 눈썹이 쳐지는편인데\n번짐도 없고 뷰러로 눈썹올린상태 그대로 잘 유지되서 정말 만족하며 쓰고있어요.\n베프한테 선물하려고 2개주문했는데 역시 좋다고 하네요,ㅎㅎ\n핑크핑크한 디자인도 마음에 들어요~굿!!",
    "text5": "슬림한 메탈 마스카라다보니까 속눈썹에 빠르게 깔끔히 마스카라 바를 수 있어서 좋아요~ 평소에도 두꺼운 것보다는 얇은 솔을 선호했는데 솔부분이 정말 슬림해서 좋아요^^ 깔끔하게 적정량만 묻어나고, 아랫 속눈썹까지 섬세하게 바르기 좋고, 메탈이어서 좀 더 위생적으로 관리하기 편해요~! 두꺼운 솔은 실수로 눈두덩이에 묻기도 하는데 그런 일이 없는 점이 장점이에요!",
    "text6": "마스카라는 약속있을때마다 사용하고 \n있는데 메탈 마스카라는 처음이라 상당히 \n궁금하기도 하고 기대되 되었는데요. \n\n패키지는 생각보다 큰편이였어요. \n아래쪽이 넓어서 세워두고 사용하기 괜찮았구요. \n겉포장과는 달리 연핑크색이라 화장대 \n위에 올려놓으니 이뻤어요. \n\n슬림한 메탈형 마스카라로 독특했고 \n슬림한데 비해 한올한올 잘 올라가서 좋았어요. \n얇아서 아래쪽 속눈썹도 마스카라하기 편했어요. \n번짐도 거의 없어서 요즘 잘 사용하고 있어요. \n메탈이라 세척도 용이할 것 같아서 좋아요.",
    "text7": "네오젠은 처음 들어보는 브랜드라 조금 생소하기는 했는데요. 메탈 마스카라라니 신기하더라구요. 정말 마스카라를 바르는 부분이 메탈로 되어 있어서 세척해서 사용해도 괜찮을 것 같아서 일반 솔보다는 더 위생적인 느낌이 들었는데요. 메탈이 상당히 얇은편이어서 마스카라를 한듯 안한듯 발릴줄 알았는데 발림성도 좋은편이었고 생각보다 컬링도 잘되고 볼륨감도 있게 발려서 더 좋더라구요. 뷰러로 한번 집어주고 메탈마스카라를 사용하니 더욱 이쁘게 표현되어서 만족스러웠어요.",
    "text8": "속눈썹에 존재감을 주는 마스카라예요.\n컬링력은 다소 떨어지지만 (오히려 제형 때문이지 좀 처지는 느낌) 메탈 마스카라로 마스카라를 했을 때 속눈썹을 진한 색감으로 살려 줘서 존재감을 빡 주기에는 좋더라고요! \n\n그리고 트리트먼트 영양 케어 기능이 있어 마스카라할 때 그래도 무언가 기분은 좋습니다.\n\n속눈썹 붙이기는 귀찮은데 속눈썹 강조하고 싶은 날 손이 갈 것 같아요~",
    "text9": "메탈 마스카라는 처음 써봐서 신기했어요~\n뚜껑 열었을 때 입구 부에서 빡빡하게 조여 양 조절이 쉽게 되더라고요.\n액이 흐를 걱정은 없었답니다!\n\n깔끔하게 발리는 듯 하면서도 안 깔끔한 것 같으면서도 어느정도 속눈썹에 존재감을 주는 느낌이예요.\n특히 언더 속눈썹이 진해지는 느낌이라 손에만 익으면 잘 활용할 수 있을 것 같아요.\n\n그리고 용기 모양이 삼각뿔 모양이라 화장대 위에 세워두기에도 좋아요.",
    "text10": "초슬림 메탈 브러쉬가 신기하고 좋네요\n메탈이라 단단해서 휘지않으니깐 뿌리부터 쓱 바르기 편하고 굉장히 부드럽게 발려요.\n초슬림 브러쉬라 숨어있는 속눈썹까지 한올한올 올려주기 좋아요\n메탈소재라 닦아 쓸 수도 있고 항균효과도 있다고 하니깐 더 믿음직 스럽네요 \nPs 케이스 중간 부분이 살짝 살짝 돌아가던데 \n돌려서 마스카라액 묻히기 좋게 설계된건지? 궁금쓰",
    "text11": "🖤네오젠 슬림 메탈 마스카라🖤\n1번 사진이 뷰러만 한 상태이고, 2번 사진은 네오젠 마스카라 사용한 상태입니다! 슬림 메탈 브러쉬로 롱래쉬 표현이 아주 잘 되더라고요! 뭉침도 적당하고 볼륨감도 좋았어요!\n\n제가 눈이 큰편도 아니고 쌍꺼풀도 얇아서 검정색 마스카라만 하면 눈이 답답해 보이곤 했는데 네오젠 슬림 메탈 마스카라는 정말 롱래쉬에 적당한 볼륨감이 표현되서 부담스럽지도 않고 번짐이나 가루날림도 없었어요! 언더래쉬도 편하게 바를 수 있어서 너무 좋네요♥\n\n얇게 이쁜 인형 속눈썹 표현하고 싶은 분들한테 강추입니다!",
    "text12": "이런 형태의 마스카라는 처음 써보는데\n왜 이제야 썼는지 싶을 정도로\n완전 자연스럽고 예쁘게 돼요!!!!\n\n저는 자연스러운 메이크업을 추구하는 편이라\n뭉침없이 잘 올라가는 마스카라를 좋아하는데\n이게 딱 그렇습니다!\n\n뷰러로 찝어준 뒤에\n속눈썹 뿌리부터 수직으로 일직선으로 올려주면\n정말 얇게, 제 속눈썹인 마냥 잘 올라가요\n\n속눈썹 뿌리쪽은 가로로 수평하게 왔다갔다 해주고\n끝 부분만 수직으로 올려주면\n속눈썹 가닥가닥은 어느정도 뭉쳐주면서\n끝은 예쁘게 올려줄 수도 있어요\n\n언더래쉬도 과하지 않게 자연스럽게 해줄 수 있어요\n\n자연스러운 마스카라 찾는 분들께 강추드립니다🌟",
    "text13": "💕네오젠 슬림 메탈 마스카라 후기💕\n기존에 쓰던 마스카라 번짐이 있어서\n알아보던 중에 네오젠\n이번에 메탈 마스카라 체험단 있길래\n바로 신청해봤습니다.ㅎㅎ\n\n삼각형 디자인으로 화장대에 세워두기 편하고\n디자인도 고급스러워요.\n마스카라 솔이 신기하게 생겼는데\n생각보다 컬링이 잘되네요.\n뭉침은 살짝 있어요.!!\n속눈썹브러쉬로 뭉침 풀어주면\n자연스러운 컬링 가능합니다.❤️\n\n볼륨감은 별로 없는 것 같아요.!\n번짐은 없는 편이라\n데일리 메이크업으로 잘 쓰고 다닐 것 같아요.\n자연스러운 마스카라로 추천",
    "text14": "뷰러로 빠짝 올려주고 사용하니 최고에요. 슬림한 메탈재질의 마스카라는 처음 써보는데 균일하게 뭉치치 않고 바를수있어서 좋아요 ㅎㅎㅎ \n볼륨감은 어느정도 포기해야겠지만 요새 대세는 한듯 안한듯 화장하는거잖아요? 얇게 올라가니까 과하지도 않고 예뻐요",
    "text15": "패키지랑 마스카라 본품도 너무 귀엽게 생겼어요😆\n마스카라 유목민인데도 메탈팁은 처음써봐서 살짝 걱정했는데, 전혀 걱정할필요없었더라구요😱‼️\n골고루 잘발리고 번짐도 없어서 너무좋은것 같아요!! \n워터프루프기능도 있어서 여름에 마스카라 무너져서 팬더될일두없어요❤️",
    "text16": "초슬림 메탈 브러쉬라서 속눈썹이 뭉치지 않고\n한올 한올 뿌리까지 또렷하게 컬링해줘서\n속눈썹이 너무 예쁘게 잘 올라가네요\n언더 속눈썹에도 발라주는데 번지지 않고\n사용하기 편해서 좋습니다\n워터 프루프라서 수영장 놀러 갈때 사용해도\n좋더라구요\n메탈 재질이라서 닦아내고 사용이 가능해서\n위생적으로 쓸수도 있는 장점이 많은 제품이에요",
    "text17": "메탈 브러쉬로 한올 한올 잘 올라가고 \n마스카라가 번짐없이 고정도 잘되서 여름에\n물놀이나 땀 많이 흘려도 괜찮았어요\n메탈봉이 물로 씻거나 티슈로 닦아서 사용할수 \n있어서 위생적이고 사용해 보니 장점이 많네요\n무엇보다 뭉치지 않고 인형 속눈썹처럼 눈이 \n또렷해지는게 매력이네요^^",
    "text18": "깔끔하게 잘 발리고 고정력도 좋아용!\n제일 좋은 점은 불고데기 할 수 있다는 점 입니다!!\n메탈솔에 아주 소량만 묻어나와서 \n속눈썹에 다 칠해준 뒤 \n물티슈로 메탈솔을 닦아 내주고 라이터로 2초 정도 달궈주고 하면 온도 딱 좋아용!!\n나무꼬지처럼 온도가 금방 식지도 않아요!!\n\n근데 저는 용기를 좀 잘 못 다뤄서 용기가 좀 부러질라고해요 벌써.. 제 실수라 제품에 문제가 있는 건 전혀 아닙니다!\n제품은 너무 만족스러워서 \n저는 재구매하려고 합니다...ㅠㅠㅠ 1+1 기획 있길래 세일하면 그거 구매하려고용ㅎㅎ",
    "text19": "무쌍이신 분들은 아실거에요\n마스카라 자연스럽게 하기가 정말 어렵다는 것..\n뷰러로 바짝 찝고 마스카라 해주면 없던 쌍커풀이 생겨서 느끼해지고, 그렇다고 속눈썹에 아무 것도 하지 않기에는 너무 심심하고ㅠㅠ\n속눈썹이 웬만큼 길어도 무쌍이면 눈 떴을 때 말려들어가서 엄청 짧아보이기도 하거든요\n더군다나 저는 속눈썹에 힘도 없어서 마스카라 하기 정말 힘든 눈입니다\n근데 이 마스카라는 완전 제 구원템이에요\n솔이 진짜 얇아서 짧고 얇은 속눈썹에 슥슥 바르기 쉬워요\n다른 부분에 묻히지 않고 속눈썹에만 바를 수 있습니다\n또 메탈이라서 힘이 잘 전달되는 느낌이에요\n속눈썹에 마스카라가 잘 묻어나는 느낌\n단종 없이 오래오래 팔아주셨으면 좋겠어요!!!",
    "text20": "오 요거 진짜 좋아요\n매번 스크류 브러쉬처럼 생긴 것만 쓰다가\n메탈 브러쉬 제품은 처음인데\n뭉침도 덜 한 것 같고\n브러쉬에 죽은 속눈썹 같은 것들이 끼는 일도 덜해서\n위생적인게 좋네요\n\n슬림이라 좀 더 섬세하게\n한올한올 올려주는 느낌이고\n두껍게 발리는 느낌이 아니라 좋아요\n고정력도 비오는날 사용해도\n유지 잘 되는 것보면 괜찮은 것 같아요\n\n저는 주로 가닥 속눈썹 붙이는날에 많이 쓰는데\n다른 마스카라 제품들은 조금만 접착이 덜 되면\n마스카라 하면서 속눈썹이 떨어지는 반면에\n이건 브러쉬 자체가 매끄러워서\n하나도 안떨어지는게 줗아요\n이거 진짜 마음에 드네요 재주문 의사도 있습니다 굿굿",
    "text21": "번짐없고 뭉침없는 마스카라 찾으시는분들은 요거 꼭 겟하세요!ㅋㅋ\n진짜 안번진다는 마스카라 다써봐도 오후되면 눈밑이 어두워져서 저승사자처럼 되곤했는데요ㅠ\n이건 정말 달라요!ㅋㅋㅋ\n받자마자 신기해서 손등에 슥 발라봤는데...매직인줄...비누로도 안지워져서 클렌징 오일로 지웠어요ㅋㅋ\n물놀이할때 살아남을수있고 특히 얇고 가볍게 한올한올발려서 뭉침이 절대없어요!ㅋㅋ\n진짜 신기하게생겨서 반신반의했는데 강추합니다!",
    "text22": "뭉침 없이 이쁘게 바를 수 있고\n위생적으로 사용할 수 있는 마스카라라 더 마음에 들어요❤️\n\n요즘같이 날도 덥고 습하고 끈적 있는 날에는\n마스카라가 많이 번지고 그랬는데\n이걸로 마스카라 바꾸고 난다음에는\n번짐도 없어서 좋고 \n아침에 화장하고 나면\n처지 지도 않아서 너무 너무 좋았어요❤️\n\n똥손인데도 이쁘게 바르기 좋고\n써본 마스카라 중에 제일 마음에 들어서\n너무 너무 예쁘게 잘 쓰고 있어요❤️",
    "text23": "처음 마스카라 솔을 꺼냈을땐 나사처럼 스크류 형태라 조금 신기하고 놀랐어요~\n솔에 마스카라 액이 너무 안 뭍어있는 것 아닌가 했는데 막상 사용해보니 딱 적당한 양이 뭍어있는 것 같아요.\n기존의 마스카라 솔은 양 조절이 힘들었는데 이 마스카라는 알아서 양조절도 되고 눈 앞머리, 언더래쉬 모두 발라주기 딱 좋은 모양이라 좋았어요!\n번짐에 강하다는 유명한 워터프루프 마스카라를 써도 여름철 열기와 눈가 유분 때문 저녁되면 번졌는데 이 마스카라는 오랫동안 번짐이 없고 컬이 살아있었어요.",
    "text24": "네오젠 슬림 메탈 마스카라는 속눈썹을 섬세하게 연출해줘요. 🖤 \n\n슬림한 브러시 덕분에 뭉침 없이 자연스럽게 발리며, 짧은 속눈썹도 잘 잡아줘요.  패키지가 고급스러워 보이고, 휴대하기도 편리해요. 🌟\n\n번짐이 적어 하루 종일 깔끔한 눈매를 유지할 수 있어 만족스러워요.😄",
    "text25": "속썹이 직모고 가늘어서 축축 쳐지고 잘 번지는 눈이예요!  네오젠 볼륨 마스카라 써보고 괜찮아서 슬림마스카라도 구매했어요!  솔?은 없고 메탈 부분이 얇아서 눈두덩이에 묻을일이 없고 뭉침없이 잘 발려요! 그리고 양조절을 하지 않아도 양이 조절되어서 나와요. 속눈썹 쳐짐 없이 잘 컬링되기도 하고 5중 프루프라 눈밑번짐도 없어요! 물에 들어가도 안번졌었고 살짝 쳐지긴 했지만 그래도 완벽했어요! 한올한올 잘 발리고 특히나 속눈썹펌때문에 손상된 속눈썹 트리트먼트까지 되는거라서 더 좋은것 같아요!",
    "text26": "메탈이라서 얇다 보니 앞 머리와 뒷 머리를 세심하게 바르기가 너무 편해요!!\n특히 언더 바를 때도 일반 마스카라할때 보다 훨씬 덜 묻고\n왜 인형 속눈썹 마스크를 라고 하는지 알겠어요ㅋㅋㅋ\n한두 번만 해도 진하게 올라가요\n키스ㅁ 대체할게없어 쓰고 잇엇는데 이걸로 갈아탑니다",
    "text27": "볼륨풍성 마스카라들은 2번 3번 하다보면 떡지거나 가루처럼 뭉쳐서 지저분 하게 되는데...\n여름엔 그럼 넘 더워보여요.\n그런데 우연히 매장에서 봤던걸 올라인으로 구매\n2개사서 하나는 내가 하는 친정엄마 주려고 샀어요.\n얇은형태라 눈앞쪽 할때 살에 안묻어서 좋고,\n얇게 깔끔하게 발림되서 넘 좋고\n땀을 흘리다 보면 번짐고 없어 3석 다 좋더군요",
    "text28": "눈썹이 짧고 힘없어서 마스카라 하기 진짜 힘든 눈인데 이거는 솔이 진짜 얇아서 저같은사람도 쉽게 할수있어 좋네요\n뭉침없고 마른후에는 번짐도 없어서 사용하기 좋아요\n살짝 마른뒤 한두번 더 슝슝해주면 더 길게 이쁘게되더라고요. 오늘은 시간이 없어서 요정도로만..ㅎㅎ\n그래도 쉽게할수있는 마스카라라 너무 만족이예요\n슬림해서 파우치에 넣어다니기도 좋아요",
    "text29": "이런 메탈 슬림 마스카라 첨 이에요\n마스카라가 제법 무거워요 솔이 진짜 일자네요 요즘 속눈썹이 이리저리 나서 이렇게 가볍게 할 수 있는 마스카라가 필요햇습니다 ..",
    "text30": "정말 속눈썹 한올한올 올려줘요\n얇게 촥 올라가서 뭉침없는 컬 표현 완전 가능이에요\n고정력도 좋아요!",
    "text31": "번지지 않아서 좋고 \n메탈로 되어있어서 위생적으로 사용하기도 좋아서 더 사용하기 좋아요",
    "text32": "뭉침 없이 편하고 이쁘게 바르기 좋아요\n위생적으로도 좋아서 사용하기 편하고\n지속도 좋아서 번지 지도 않고\n너무 너무 이쁘게 잘 쓰고 있어요\n\n체험단에서 처음 써봤는데\n다 쓰면 제가 구매해서 쓰려구요❤️",
    "text33": "이거로 화장하면 한올한올 섬세하게\n올라가요~ 떡지거나 뭉침 없어서\n넘 좋구! 번지지 않아서 팬더눈 될 일 없어서\n앞으로 이걸로만 정착하려구여 ㅎㅎ",
    "text34": "리뷰를 한마디로 쓰려면 \"보통\"입니다\n마스카라를 필요해서 받았는데\n그냥 마스카라예요. \n\n컬링이 안 되고 롱래쉬도 아니고 평범한 마스카라인데 더 비싸요...\n\n특별한 기능이 있었다면\n쿨링감이 조금 느낄 수 있어서 시원합니다 ^^",
    "text35": "오리지널을 사용해봐서 알고는 있었지만\n메탈이 더 얇으니까 더더 편하고 좋아요\n\n번짐도 없고 컬링도 괜찮고 지속력도 좋아서\n아주 만족스러워요:)",
    "text36": "브러쉬 타입의 마스카라만 사용하다가 메탈  마스카라는 \n처음 써보는데  정말 편하더라구요\n일단 뭉침 전혀없어요!!!\n마스카라 오래쓰다보면  브러쉬 부분에  뭉침이 심해서\n눈썹도 떡지기 쉬운데  메탈은 한올한올  발리는 느낌이라 좋아요",
    "text37": "디자인이 독특하고 예뻐요~! \n\n마스카라가 잘 들고 지속력도 괜찮은 편이에요.\n바짝 L컬처럼 올라가진 않지만 속쌍꺼풀에 이 정도면 좋아요~~~\n\n솔마스카라가 지겨워졌다면 써보시는 것도 추천드립니다.",
    "text38": "설직히 많이 뭉치긴 하는데 뭉치는 속눈썹 연출하는거 좋아하신다면 좋을 것 같아요\n위생적이고 고르게 발려서 좋습니다\n\n완전 얇고 직모인 제 속눈썹은 두껍게 발리는 감이 있으나 볼륨감 하나는 확실해서 좋았어요",
    "text39": "인 형 속눈썹 만들기 완전 딱이자너~~~ 넘 조쿠용~~~\n부드럽고 뭉침없이 잘 올라가요!! 속눈썹펌망 하고 가볍게 올리면 자연스러워요옹",
    "text40": "메탈 마스카라 처음 사용해보는데 \n촘촘해서 뭉침없이 잘 발리네요 \n컬도 더 잘 나오는거 같고 유지력도 좋았어요 \n번짐이나 가루 떨어지는것도 없어서 잘 쓰고 있습니다 \n앞으로도 메탈마스카라 사용해야겠어요",
    "text41": "마스카라 메탈 솔이 진짜 특이하네용\n솔이 얇아서 한올한올 뭉침없이 잘 올라갑니다!\n색상이 여러가지 다양했으면 좋겠어요~",
    "text42": "메탈 어플리케이터 가 있는제품은 처음 사용해본데 되게 위생적으로 사용할 수 있을 것 같다고 생각 들었어요\n잘 발릴까 싶었는데 뭉침 없이 골고루 발려져서 너무 좋아요\n이번년도 쓴 마스카라 중에 제일 맘에 들어요 ㅎㅎ",
    "text43": "메탈 브러쉬 마스카라는 처음인데\n완전 좋네요..\n브러쉬가 초슬림해서 깔끔하게 바르기 넘 좋아요..\n마스카라도 안정적으로 스탠딩되서 굿..굿..",
    "text44": "한올한올 뭉침 없이 올려주기 편한 디자인이며 \n더운날씨에 땀이 나도 번지지 않아 편하답니다. \n슬림한 핑크 마스카라가 눈썹 짧고 숱 적은 저한테\n너무 잘맞습니다.",
    "text45": "뭉침없고 컬 대박이에요 넘 맘에 드네요. 김지영 픽이라서 해서 산건데 잘 산 것 같아요",
    "text46": "네오젠 슬림 메탈 마스카라..\n메탈브러쉬가 생소하고 진짜 신기하네요. \n디자인 부터  오묘하며  아주 예뻐요.\n번짐이나 뭉치는거 없고 빠지는 부분 없이 깔끔하고 섬세하게 컬링되어요. \n슬림이라 좀 더 섬세하게 한올한올 올려주는 느낌이고 가볍게 발리는 느낌이 너무 좋아요 .\n5중 프루프로 번짐도 없고 \n지속력도 오랜시간 가능하구요.\n브러쉬를 물로 씻거나 티슈로 닦아낸 후 사용할수 있어 위생적이고 마스카라액이나  찌꺼기들이 덕지덕지 붙어있지 않아 진짜 좋아요.\n사용하기도 훨씬 편한것 같아요.\n완전 반해버렸어요.\n주의할점..메탈 재질의 솔대이므로 알코올, 아세톤 용액으로 닦지 않도록 주의하셔용^^",
    "text47": "진짜 슬림한 브러쉬로 뿌리까지 또렷하게 만들어줘서 \n눈이 한층 커보여요.\n언더까지도 가능해서 자연스럽고 뭉침도 없이 번지지않는 \n마스카라라 너무 만족해요!",
    "text48": "최애 최애 내 속눈썹은 이 마스카라를 만나기 전과 후로 나뉨 2년째 사용",
    "text49": "빈약한 속눈썹에 볼륨 팍팍이라 만족하면서 잘사용하고 있습니다. \n자연스러운 눈매 연출에 좋습니다. \n번짐이나 뭉침이 없어서 편하게 사용중입니다. \n김지영 보고 주문했는데 대박 성공 입니다. \n마스카라  이것 저것 사용해봤는데 제일 잘맞네요. \n요걸루 찜콩 정착해야겠어요\n완전 만족합니다",
    "text50": "브러시가 슬림해서 눈 앞머리부터 꼬리 그리고 언더 래쉬까지 꼼꼼히 바르기 좋아요.\n뭉치지 않고 깔끔하게 잘 발리며 오후까지 번짐이 없어 좋았어요.\n그리고 브러시가 메탈 소재라 사용 후 닦아서 보관 가능해 좀 더 위생적으로 사용 가능한 점도 좋아요.\n개인적으로 풍성함이 좀 아쉬운 데 그래도 번짐 없고 컬링 지속력 좋으며 깔끔한 발림성이 마음에 드는 마스카라라 잘 사용 중입니다.",
    "text51": "이런 고데기같은 마스카라는 처음 써보는데 생각보다 뭉침없이 발려서 좋더라구요.ᐟ 세번부터는 좀 속눈썹끼리 뭉치는 느낌이 있었구요 저는 가닥가닥이 좋아서 다 풀었는데 오히려 속눈썹끼리 모으는 작업 하시는 분들은 안하셔도 ㄷ될거같아욥.ᐟ \n번짐도 없어서 자주 사용할거갘아요~~",
    "text52": "메탈마스카라가 좋다길래 사봄 \n약간 번짐은 있으나 롱래쉬만 본다면 낫밷",
    "text53": "좋어오 냄새더 좋고 사용하기도 쉽고 가성비 잇게잘삿어요 ㅎㅎ",
    "text54": "속눈썹 숱이 없고 짧은 편인데도 불구하고 표현이 잘되요~\n써본 워터프루프중에 최강이네요 소금물에도 안번져요!\n특히 몇가닥 없는 언더에 할때 세밀하게 표현 할 수 있다는게 큰 장점이에요~\n라섹때문에 마스카라하면 눈이 좀 시큰한 감이 있었는데 이건 눈에 자극도 전혀 없어서 쉬는날 빼고는 거의 매일 해요 동료가 속눈썹 연장한 줄 알더라고요ㅋ",
    "text55": "메일 화장해서 마스카라 정말 중요한데 메탈 마스카라 처음 써봤는데 확실히 솔이 있는 것보다 뭉침 아예 없고 번지지 않아서 너무너무 만족스러워요!!! 초보도 마스카라 할 때 편할만큼 슬림해서 섬세하게 올릴 수 있고 확실히 저렴한 마스크들보다 제품력 완전 좋아서 번짐도 1도 없고 아침에 했던 그대로 저녁까지 유지되네요 요 마스카라 완전 정착템 되었어요!!^^",
    "text56": "속눈썹이 힘이 없고 아래로 쳐져있는 스타일이라 마스카라 꼭꼭 바르는 편이에요. \n그래서 마스카라 여기저기꺼 많이 써봤는데 이거 맘에듭니다!ㅎㅎ \n일단 팁 부분이 세밀해서 꼼꼼하게 바를 수 있고 그래서 한올한올 예쁘게 잡아주네요~ \n위로 이쁘게 잘 올라가고 고정력도 좋아서 시간 지나도 안내려와 맘에들어요 ㅎㅎ 번짐도 없이 깔끔하구요! \n앞으로 이걸로 쭉 쓸거같아요~! 좋은거 잘 발견해서 만족입니다!",
    "text57": "20대초반부터 약 5년간 속눈썹 연장과 펌을 반복해와서 눈썹모가 힘이없고 중간중간에 끊겨있어요\n제가 속눈썹이 완전 직모라 바닥으로 누워있어서 뷰러를 잘하고 안하고 차이가 심하고, 뷰러도 잘 못하거든요ㅠ.ㅠ\n\n근데 이 마스카라는 초슬림 2.5cm 브러쉬로 속눈썹사이사이를 잘 메꾸어주고 뭉침없이 깔끔하게 채워줘요 !\n눈앞머리랑, 눈꼬리도 채우기편하고 눈가 유분기가 많은편인데 번짐이 거의없어요~~\n\n저자극 비건 마스카라로 눈가가 예민하신분들께 적극 추천드리고요. 마스카라 유목민인데 이번에 너무 잘 산것같아 정착해볼려구요:D",
    "text58": "눈썹이 짧고 모가 없는 편이라 속눈썹 연장을 종종했는데 시간이 지나니 가뜩이나 없는 눈썹 더 없어지더라고요.\n\n그래서 마스카라를 이용해봤었는데 솔로 된 마스카라들은 뭉침이 있어 안쓰다가 친구가 이거 한번 써보라 해서 구매해봤는데 너무 만족해요.\n\n일단 솔부분이 메탈로 되어 있어 위생적으로 사용할 수 있는게 제일 마음에 들었어요.\n\n솔이 아닌데 마스카라가 잘 올라갈까 궁금했었는데 완전 잘 올라가고 오히려 뭉치지 않더라고요.\n화장 잘 못하는데 이거 너무 쉽게 사용할 수 있어 대만족이에요.\n\n눈꺼풀에 살이 많아서 눈두덩이에 마스카라가 잘 묻는데 이건 시간이 지나도 눈두덩이에 묻는거 하나 없더라고요.\n마스카라 바르면 그게 항상 신경쓰였는데 저녁이 되도 묻어남이 없어 넘나 좋았어요.\n수정화장이 필요 없는게 생각보다 진짜 편하더라고요.\n\n제가다 가격도 2개 가격이라 넘좋음!!\n\n마스카라 인생템 만나서 완전 좋아요!!",
    "text59": "이 마스카라 너무좋아요\n요즘 김지영님이 투명하고도 자연스러운 메컵 넘 예쁘게 잘하셔서 관심가지다가 요것도 구매하게 됐거든요\n\n이렇게 생긴 솔 형태는 처음 써봤는데\n속눈썹이 진짜 자연스럽고 뭉침없이 표현되구요\n시간이 지나도 번지는 것도 없고 유분기 많은 지성피부인데도 \n아침 출근했을 때랑 퇴근했을 때 차이 없이 그대로인게 넘 맘에 들었네요\n\n언더라인 표현하기 힘들다고 생각하셨던 분들이 특히나 넘 잘쓰실 것 같은게\n솔이 일자로 되어있어서 그냥 솔 끝으로 쓸어주기만 해도 엄청 자연스럽게 잘 발리거든요?\n이 제품이 그런거 표현하기가 특화되어있어요\n\n숱이 많은 스타일이 아닌데도\n제가 가진거 내에서 충분히 속눈썹이 예쁘게 표현되는 느낌이랄까요..\n\n마스카라 이거 쓰다가 저거쓰다가..정착한 템이 없었는데\n요번에 네오젠 써보고 요걸로 정착할까 싶어요~",
    "text60": "일단 사이즈 그냥 요온나 길어요\n손바닥 길이만해요 하늘을 뚫고 올라갈거같아요🪽\n\n누가 이걸로 불고데기처럼 쓴다해서🔥\n저도 샀습니다!!\n\n좋은거같아요 두고두고 계속 불이나 드라이기로 지지면서 쓸거같아요!!",
    "text61": "너란 마스카라.. 신세계…☆ 팁이 메탈인데다가 매우 슬림해서 쉽게 바를 수 있어요~ 다만 볼륨감은 약간 부족한 듯해요.",
    "text62": "마스카라 백만년만에 구입했어요. 메탈팁이 증맬 신기하네요.. 얇디 얇아서 바르는 게 신세계+_+",
    "text63": "저는 속눈썹도 짧은 편인데 요게 얇아서 바르기 편했어요! 뭉침도 덜하고 메탈이다 보니 힘있게 올라가는\n느낌이라 굳🖤언더에도 바르기 조음 ㅎ",
    "text64": "너무 신기하게 숙숙 올라가요!\n브러쉬로 된 것보다 오히려 유지력이 더 좋은 거 같아요!\n자연스럽게 잘 컬링이 되고\n안 뭉치고 좋은 거 같아요!\n사진은 하루종일 놀다가 집와서 찍은 사진이에요!!",
    "text65": "발림성이 굉장히 좋아요\n뭉치지 않고 정유섭 하늘 하늘 잘 올라가서 눈매가 예뻐 보이는 것 같아요\n솔로 되어 있는 것보다 메탈이라서 더욱 위생적일 것 같고 꼼꼼하게 잘 팔리는 것 같아 만족스럽네요",
    "text66": "여름이라 속눈썹이 하도 쳐져서 구매했는데 진짜 번짐도 없고 컬링도 잘 유지 되네요 !!\n메탈 브러쉬가 슬림해서 눈두덩이에 뭍지도 않고 깔끔하게 사용할수있어 좋네요",
    "text67": "마스크라 메탈은 처음 써보는데 깔끔하고 \n좋아요 가장 좋은건  메탈이라 위생적인게\n젤 마음에 들더라구요\n뭉침이 있을때 닦아내고 쓰면 되는게 젤\n좋아요! 솔이 없어서 잘 올라갈까 생각했는데\n컬링도 잘 되더라구여\n뭉침없이 골고루 잘 발라지고 번짐이 거의이\n없어서 좋아요 눈시림도 없구요\n여름에 쓰는데도 번짐 없으면 완전 합격!\n끝까지 깔끔하게 쓸수있어서 더 좋네요\n가성비도 좋고 앞으로 계속 여기꺼 쓸러구요",
    "text68": "너무 만족해요.\n축축 쳐지는 속눈썹인데 길이도 들쭉날쭉이라 뷰러도 하기 힘들고\n마스카라하면 뭉침이 심해서 스트레스였거든요\n지속력도 별로구요\n그러다 신기한 마스카라를 발견해서 사봤는데 오...! 이거 진짜 대박이에요\n완전 인생마스카라 ㅜㅜ 비포애프터 확실히 보이죠?\n정말 촘촘하게 쫙쫙 올려줘요!!\n오후까지도 짱짱하게 고정돼서 만족스러워요.\n유통기한 넉넉해서 오래 잘 쓸 거 같습니다!! \n뭉침때문에 마스카라 잘 안 하시는 분들 강추해요 ㅎㅎ",
    "text69": "여자친구 선물로 샀는데 맘에 들어요.\n\n디자인 예뻐서 찾아봤는데 상당히 유명한거더라고요\n마스카라인데 솔이 없고 전부 다 쇠로 되어있어요\n뭔가 엄청난 기술이 들어간거 같아요\n\n궁금해서 한 번 뜯어보고 사진도 찍었어요\n루피랑 잘 어울리지만 아쉽게도 루피는 들어있지 않습니다~\n\n선물후기는 한 달 사용 리뷰로 올릴게요 :)",
    "text70": "쓰던 마스카라가 번지고 눈밑에가 팬더되면 면봉으로 닦고 또 닦고 그랬는데 다른 제품으로 알아 봐야겠다 마스카라 보는중에 메탈 마스카라가 눈에 들어오더라구용 리뷰보니 안번지고 좋다 등등 반응이 좋아 보여서 주문을 해봤어용 아직은 사용 안해봤지만 메탈 마스카라 한번 써보고 괜찮으면 또 주문을 하려구용~~^^",
    "text71": "브러쉬가 메탈 봉 이라 신기해요! 속눈썹 뿌리 끝부터 바를 수 있어서 좋고 속눈썹이 엄청 짧은데 롱래쉬 너무 이쁘게 잘되어요~ 베이비핑크 컬러 마스카라 귀여워요",
    "text72": "습하고 무더운 요즘날씨에도 하루종일 번짐없어서 \n사용하기 넘 좋아요 '◡' \n메탈 마스카라로 한올한올 뭉침없이 발리고\n인형같은 예쁜 속눈썹으로 연출하기 좋아 완전 추천템 ♥",
    "text73": "메탈로 된 마스카라는 처음인데\n완전 바짝 잘 올라가요!!\n김지영님 보고 구매한건데 구매하길\n잘한 것 같아요!",
    "text74": "김지영님팬이라 구경하다가 발견하고 겟!!\n지영님픽이라믿고2개질럿는데 완죤좋아요!\n일단 똥손뭉침없구...쳐진속눈썹뷰러1도없이 세번\n칠만으로도 쑥쑥잘올라가용 \n유뷰기만은 눈가여서 번져서다크써클느낌날까바\n늘 노심초사인데 하루종일번짐없이잘가용!!ㅋㅋ\n완전 굿임 여름철에도흘러내리지않음♡",
    "text75": "저는 속눈썹이 엄청 짧고, 강력한 직모, 그리고 눈두덩이 살도 많아서 정말 잘 번지는 눈 입니다ㅜㅜ 그래서 마스카라는 다양하게 많이 써본 마스카라 유목민 이였습니다.\n\n그러다가 SNS광고로 우연히 접한 네오젠 마스카라,,,\n궁금해서 구매해봤는데! 만족하면서 사용하고 있습니다!\n\n일단 메탈 브러쉬! 이게 잘 발릴까? 의심하면서 사용해봤는데\n진짜 잘 발리고, 얇아서 눈매 끝 부분 같이 정교하게 발라야 하는 곳도 쉽게 잘 발렸습니다^^\n\n보통의 브러쉬보다 덜 묻어나와서 저처럼 초보자도 쉽게 사용할 수 있었습니다^^ 뭉침 없이 골고루 잘 발렸습니다!\n\n그리고 네오젠 마스카라 지속력도 어마무시하게 좋고, 하나도 안 번지더라구요...엄청난 워터프루프 마스카라라서!!!! 물놀이 갈 때 필수템일거같아요!!!! \n\n대신에 화장지울때, 꼼꼼히 리무버로 지워줘야해요!\n\n마스카라는 이제 네오젠 슬림 메탈 마스카라로 정착할거같아요!",
    "text76": "브러쉬 타입이 아니라서 더 위생적으로 관리될 것 같아 주문했어요.\n\n과연 속눈썹이 올라갈까 싶었는데 한 올 한 올 올리기 좋아요.\n여러 번 덧바르지만 않으면 뭉침도 없고 번짐 없어요.\n\n메탈 브러쉬라 얇아서 언더랑 눈 앞머리 그리기 좋고 메탈이라 물이나 티슈로 닦아서 보관 가능해서 관리하기 편해요.",
    "text77": "아이가 뷰티 동영상 보더니 마스카라 사달라고 해서 주문했습니다. \n아이가 김지영님 팬이라 그런지 배송 받고 엄청 좋아했어요.\n메탈 슬림 마스카라 라고 하더니 뭉침 없이 가벼운 마스카라가 돼서 좋다고 하네요.\n여름이라 땀도 많이 나는데 번지지 않고 오랫동안 지속해서 좋다고 합니다.\n처음에 솔이 없는 메탈 마스카라라고 해서 잘 될까 의심 했었는데 완전 물건이네요. \n너무 깔끔하게 잘 돼서 저도 종종 사용하고 있답니다",
    "text78": "얇게 발린다는 평에 기대했는데 뭉침이 약간 있더라고요 그런데 마스카라 한 쪽하고 안 한 쪽이 확실히 차이 나고 눈이 더 또렷해 보여요 만족합니다",
    "text79": "뭉침없고 날림없고 깔끔하고 얇게 컬링되서 계속 사게되는 마스카라",
    "text80": "✅절대 번지지 않음\n\n✅매우 쉽게 올라가요\n\n✅초보자들도 속눈썹 올리기 쉬워요\n\n✅슬림해서 다루기 편해요\n\n이렇게 슬림한 스탈의 마스카라는 첨 봣어용\n엄마랑 하나씩 나눠가지려고 두개 삼\n엄마가 이렇게 생긴건 첨본다고 잘 안올라갈거같다고 반신반의 하시더니\n써보더니 우와 하심\n쓰던것 보다 훨씬 잘올라가고\n색깔도 또렷해서 인형눈 된것 같다고 \n제가 보기에도 그럼\n속눈썹이 진해보이고 잘 올라감\n마스카라 휴 손으로 문질러봐도 하나도 안묻어 나오고 미쳤음\n인생마스카라네용\n값어치 하는 제품입니당\n다 쓰고 재구매할게용",
    "text81": "일반 마스카라 할때마다 팁이 두꺼워서 항상 \n바르기 불편한점이 많았는데 이건 메탈이라 \n얇아서 속눈썹 한올 한올 세심하게 바르기도 \n좋고 언더도 세심하게 바르기 좋아요! 뭉침도 \n생각보다 없고 양조절도 할 필요없이 적당한 \n양으로 조절 되서 나오니 정말 간편해요! 케이스\n도 슬림해서 마음에 들고 속눈썹이 뭔가 풍성하게\n표현되서 정말 만족해요~",
    "text82": "마스카라를 다 사용해서 찾다가 구매해봤는데 솔 말고 메탈 솔로 되어있어서 위생적이고 꼼꼼하게 잘 발려요! 인형 같은 속눈썹으로 표현되고 뭉침이나 번짐 없이 마무리 돼서 넘 좋아용 아직 정착한 마스카라가 없었는데 요걸로 정착하려구용 ㅎㅎ 속눈썹도 길어지고 자연스러워서 만족해요!",
    "text83": "제가 똥손이라 마스카라를 잘 못바르거든요 마스카라 바르면 맨날 떡지고 뭉치고.... 그래서 눈화장 할 때도 마스카라를 제외하고 한 적이 많은데 이제는 마스카라 잘 쓸 것 같아요 ㅎㅎ 요거는 팁 자체가 슬림하고 얇게 잘 발리도록 메탈 브러쉬 솔대가 있어서 여러겹 덧발라도 떡짐 뭉침 없이 속눈썹 표현이 잘 되네요",
    "text84": "심이 샤프하니 아주 좋아요! 뭉침 없고 번짐 없다는데 저는 눈 밑에 유분기가 많아서 어떤 마스카라를 해도 번지네요 마스카라 할 때 눈 밑 유분 많으신 분들은 파우더 눈 주변에 발라주고 속눈썹 사이사이에도 가루 섀도우로 발라줘야 안번지더라구요. 온갖 방법을 다 써보고 나서 유분기 많은 제 눈에 맞는 화장법을 찾았네요..",
    "text85": "특이한 팁 모양이라 큰 기대를 가지고 구매했어요. 에뛰드 쌩얼 마스카라 쓰다 이걸 써서인지 저는 무겁게 발리고 뭉치더라구요. \n가느다란 팁임에도 바르는게 어려운 느낌...몇번 쓰다 꿀팁을 찾았는데, 네오젠으로 마스카라 하고, 브로우로 몇 번 풀어줍니다. 뭉친 속눈썹도 펴지고 번짐없이 지속력도 좋아요. 의도하진 않았는데 24시간 넘어도 딱 붙어 있는 걸 확인했습니다.",
    "text86": "인형속눈썹느낌 좋아하시는분들! 무조건 구매해주세여!!! 네오젠의 신제품 마스카라로 5중프루프에 초슬림메탈브러쉬 , 48시간의 지속력을 자랑하는제품입니다!  아직도 여름날씨인데 이럴수록 지속력높은 제품이 너무 중요한데 이럴때 필요한제품이 네오젠 마스카라! \n\n물 땀 유분 등등 번지지않고 장시간 사용해도 번짐걱정없이 사용할수잇는 제품이라서 더욱 추천드리는이유입니다!  \n\n그리고 한가지 더 좋고 만족한 부분은 바로 메탈마스카라라는점! 흔한 브러쉬솔이 아닌 메탈이라서 뭉침없이 한올한올 사용할수잇어서 이 부분에서 반하고 정착한 이유라고 할수있어요! 진짜 여름마스카라로 정말 찐추천합니다!!!",
    "text87": "처음사용해보는데 속눈썹한올한올 올라가는게 정말 마음에들고 뭉침없이 사용할수잇어서 너무 만족스러운 제품입니다! 그립감도 너무 좋아서 편리함그자체!!! \n\n마스카라솔이 메탈이라서 더욱좋았는데 닦아서 사용하면 재사용도 가능하니 너무 좋은거같아요!  2.5mm 슬림 메탈 브러쉬로 향균99.9% 위생적으로 사용할수있어요 :) \n\n강력한 워터프루프와 유분기나 번짐이없이 지속력도 완전좋아서 여름내내 꿀템 너무잘사용했답니다ㅎㅎ  \n\n정말 한올한올올라가고 번짐없이 사용할수있는 제품찾으신다면 네오젠 마스카라 진짜 강추입니다!!!",
    "text88": "오 이거 ㅋㅋㅋㅋ어플리케이터가 브러쉬가 아니라 ㄹㅇ 메탈입니다 ㅋㅋㅋㅋ 신선하고 웃음벨 그래서 그른가 양조절하긴 편하고 얇다보니 좀 더 세심한 컨트롤에 좋은 것 같아요 땀 빨빨 흘리고 다녔는데 별다른 번짐 못느꼈습니다! 심하진 않을 것 같아요",
    "text89": "와진짜 인생 마스카라.. 메탈이라 생소했는데 왜 이제 알았을까 지난날을 후회하게 만드는 제품임니다.. 말이 필요없어요 가닥속눈썹 걍 개잘하는 사람 됨 항상 언더마스카라가 고민이었는데 언더도 깔끔하게 잘되고 끝까지 섬세하게 터치가능;: 하 도랏다 평생 팔아주세요",
    "text90": "슬림 메탈 브러쉬라서 한올한올 정말 잘 올라갑니다.\n워터 프루프라서 여름철 땀이 많이 나거나 장마철에 이용하기 정말 좋아요 여름 찰떡 제품이에요\n번짐도 없는 제품이라 데일리로 사용하기에도 너무 너무 좋아요\n여기저기 추천하고 있는 제품이에요 !",
    "text91": "양조절 필수입니다!\n뷰러할 때 완만하게 해주셔야 뭉침 없이 깔끔하게 컬링됩니다.\n조금이라도 꺾이거나 경사가 존재하면 그 부분으로 다 뭉쳐요.\n번짐은 조금 있는편입니다. 애굣살 부분이 약간 어두워집니다. 하지만? 중안부가 긴 사람들은 이득인셈입니다.\n컬링 처짐이 생각보다 없어서 저녁에 집 들어갔을 때 봤는데, 아침에 올라간것과 별 차이가 없더라구요.",
    "text92": "엄청 슬림한 마스카라에요. 속눈썹이 짧고 숱이 많지 않은 편인데, 한올 한올 뭉침 없이 잘발려서 숱도 많아보여서 좋고, 뭉침없이 발려서 만족스럽습니다.\n번짐도 없고 너무 좋아서 앞으로 재구매할것 같습니다. 마스카라 사용해본것 중에 최고네요~~",
    "text93": "속눈썹 숱이 많고 긴 편인데 직모라\n깔끔하게 컬링되는 걸 선호하는데요\n\n아주아주 대만족입니다!\n솔이 얇아서 한올한올 잘 올라가고 진짜 깔끔하게 올라가서\n데일리로도 쓰기 좋아요\n\n대신 마스카라가 너무 길어서 집에서 쓰고 나가야할 것 같아요\n\n역시 마스카라의 초창기템이라 그런지 굳~~",
    "text94": "솔이 아주 촘촘해가지고 얇은 눈썹도 편하게 손질할수 있어서 아주 좋아요!\n\n뭉치가나 번지는거 없이 유지력도 굉장히 오래 가구요 그리고 제품이 작고 가벼워서 휴대성이 너무 좋아서 들고다니면서 사용하기에도 딱이구요 ㅎㅎ\n\n그동안 마음에 드는 마스카라 만나지 못해서 이제품 저제품 쓰고 있었는데 드디어 정착할수 있는 마스카라 찾은거 같아서 아주 만족스럽습니다. 역시 사람들에게 평이 좋은건 다 이유가 있는거 같네요 ㅎㅎ",
    "text95": "슬림해서 디테일하게 표현 할 수 있다보니 잘 발리고 뭉치는거 없이 좋네요.",
    "text96": "속눈썹 항상 번지고 엉망되는 1인인데 이거 쓰고 완전 만족해여. 뭉치는게 현저히 줄어들고 번짐은 더더욱 없음!! 잘 쓰고 있습니당. 한 번에 2개 사길 잘한듯 ㅋㅋ",
    "text97": "우리 쿱스가 광고해서 장만해봤는데 그전 마스카라는 바른지 얼마 안되서 번지고 번짐정도도 심하고 그랬는데 네오젠은 번짐도 거의 없구 잘올라가요오😘🫶\n특히나 우리 쿱스가 광고해서 넘 조아여🫰🫶🫶\n앞으로 마스카라는 네오젠것만 써야겠어요오<3 ><\n근데 단점이 있다면 양이 적다는것과 뭉침이 있다는것ㅠㅠ",
    "text98": "핑크색 패키지가 너무 예뻐욤ㅎㅎ 메탈브러쉬는 처음 사용해보는데 신세계네요 일반 마스카라는 중간중간 짧은 속눈썹에 잘 발라지 않았는데 슬림 브러쉬라 그런지 모든 속눈썹에 섬세하게 발리면서 컬링이되서 또렷한 눈을 만들 수 있어요 번짐이 없고 지속력이 좋아서 아침에 바르고 나가면 수정을 할 필요가 없었어요 메탈 브러쉬라 물로 세척할 수 있기 때문에 위생적으로도 걱정이 없어서 마스카라는 네오젠 메탈 마스카라로 정착해야겠어용",
    "text99": "마스카라 살 때 됐는데 김지영 픽이라서 구매해봤어요!\n이 마스카라는 신기하게 메탈로 되어있어요\n속눈썹이 한올한올 예쁘게 올라가서 좋아요~\n전에 쓰던거는 뭉침이 장난 없었는데 이거는 뭉침없이 올라가서 너무 좋아요~\n요즘 인형 속눈썹 표현하는게 유행인데 이 마스카라 하나로 인형 속눈썹 만들 수 있어서 좋아요!!\n바르고 시간이 지나도 뭉치거나 번지는게 없어서 좋아요 ㅎㅎ",
    "text100": "요즘 정말 덥고 습하잖아요ㅜㅜ\n가뜩이나 유분많고 눈물도 많아 오후되면 늘 팬더가 되는 제눈ㅜㅜ\n네오젠 슬림메탈 마스카라는~~비오거나 습해도 쳐짐 없고 번짐없어 진짜 좋답니당~~♡\n김지영 보고 구매했는데 대만족~~\n컬링 볼륨감도 좋고~~친구들이랑 워터 파크갔는데 번짐없고~~ 번짐이나 뭉침없이 짱임니다!!\n최애 마스카라 등극!!♡",
    "text101": "이번에 마스카라가 거의 소진되서 새로운 걸로 구매했는데 이게 눈썹이 볼륨있게 잘 올라간다 하더라고요.\n모양이 좀 특이하긴 한데 그냥 대충만 해도 축 쳐져있던 눈썹이 확 올라가네요.\n여름되면 마스카라 가루가 뚝뚝 떨어지면서 번지거나 뭉침 현상 때문에 사용하기 좀 부담스러운데 이건 아침에 해서 오후까지도 꽤 오래 유지가 됩니다.\n많이 할 필요 없이 간단하게만 해도 라인이 확 살아나요.\n이번 휴가에 워터파크에 다녀왔는데 끄덕 없더라고요.\n여러 종류의 마스카라를 사용해 봤는데 이게 가장 나은거 같아요.",
    "text102": "이제까지 사용해 본 일반 마스카라와는 좀 차이가 있어요.\n이거 빼는 순간 뭐지? 했는데 눈썹으 쓱쓱 진짜 잘 올라가더라고요.\n속눈썹이 풍성한 편은 아니지만 그래도 밋밋한 것보다는 나아요.\n여름이라 땀나면 번질 수도 있어서 걱정 했는데\n시간이 지나도 뭉침이나 번짐이 없어요.\n마스크라 유목민이라 2개나 주문했는데 정말 잘산거 같아요.\n모델만큼은 아니지만 매우 만족스럽게 사용하고 있답니다.",
    "text103": "기존에 네오젠 메탈 마스카라를 사용했습니다.\n\n사실 반영구적으로 리필만 사서 쓰는 마스카라라 친환경적이면서 위생적으로 사용할수 있겠다 생각해서 발림성과 지속력 등은 기대안했는데 원래 사용하던 것은 번짐도 없고 한올한올 제대로 발려서 대만족했었습니다.\n\n슬림 나왔다길래 찜해놓고 많이 받고 구매했는데 역시나 만족입니다.\n\n더 얇은 메탈솔이 눈앞머리와 언더래쉬 짧은 것까지 잡아내고 정말 제대로 깔끔하게 발립니다.\n\n뷰러 안하고 발라도 잘발리지만 마스카라는 뷰러를 하고 해야 더 예쁘게 연출됩니다.\n\n깔끔하게 데일리는 슬림 마스카라,\n\n쉐도우나 다른 눈화장 효과를 극대화 하려면 네오젠 메탈마스카라로 목적에 맞게 사용하면 좋을것 같아요.\n\n그리고 핑크..예뻐요. :)",
    "text104": "마스카라가 메탈브러쉬로 되어 있어서 되게 신박해요.\n메탈브러쉬라 마스카라가 잘 될까싶었는데 웬걸...? 신기하게도 한올한올 진짜 잘 올라가요 !!\n특히 뿌리부터 섬세하게 올라가서 인형속눈썹 만들기 가능입니다...\n특히 언더 마스카라 같은경우엔 더 섬세해야하는데 메탈브러쉬가 얇다보니 마스카라 하다가 피부에 실수로 묻는일도 없더라구요~\n일반 브러쉬는 닦아서 사용이 불가한데 이건 메탈이라 물티슈로 닦아서 사용할수도 있어서 위생적으로 사용가능해서 좋아요 !\n앞으로 마스카라는 이 제품만 쓰지 않을까 싶습니다 ㅎㅎ",
    "text105": "마스카라 살때마다 어떤걸 살까 고민하며 샀는데 이제는 안그래도 될거같아여\n두툼한 솔이 없어서 주변에 지저분하게 묻는것도 없고 한올한올 마스카라액이 코팅되어 쓱쓱 잘 올라가요\n뷰러로 찝어도 그때만이고 마스카라를 바른후에는 고데기를해도 이렇게 더운날은 금방 내려앉았는데 \n김지영마스카라는 고정이 하루종일 잘 되어 있어요\n습해도 번지는거 없고 오후가 되도 팬더가 되지 않아 신기했습니다\n위생적으로..  사용 후 메탈솔을 세척해서 보관할 수 있어서 좋았어요\n일반 마스카라는 다 사용할때까지 그냥 사용해서 먼지와 빠진눈썹들이 붙어 있어 찝찝했는데 김지영마스카라는 가볍게는 스킨으로 닦으며 세척할 수 있어서 맘에 들어요\n솔이 있는건 다시 넣을때 어쩔 수 없이 주변이 지저분해지면서 액이 말라 굳어지는데 이건 솔을 넣을때도 입구주변이 이저분해지지 않고 깔끔하게 들어가는게 마음이 편안합니다ㅋ",
    "text106": "속눈썹에 목숨거는 스타일이라 \n유명하다는 마스카라는 많이 써봤는데\n와 진짜 지속력 뭐에요 이거,,\n전날 술먹고 씻지도 않고 잠들었다가\n다음날 일어났는데 번지지 않고\n마스카라 가루들이 떨어지지 않고\n전날 화장한 그대로 있더라구요!!\n항상 언더 속눈썹에 마스카라 바를때마다\n피부에 마스카라 덕지덕지 묻히곤 했었는데\n이 마스카라는 솔 부분이 크지 않고 얇아\n속눈썹에만 바를 수 있게 편하게 되어있어\n더 맘에 쏙 들어요ㅠㅠ\n케이스도 핑크핑크한게 핑크 공주들 \n꼭 써봤으면 좋겠네요~",
    "text107": "진짜 이런 마스카라까지 나오다니 너무너무 좋더라구요 마스카라를뭍혀서 사용하기도 하지만 불고데처럼 메탈으로 되어있는 어플리케이커에 열을 가하고 올리면 진짜 잘 올라 가더라구요 정말 요즘 잘 사용하고 있어요",
    "text108": "저는 속눈썹이 무쌍이여서 눈꺼플에 덮여 있어요 그래서 속눈썹의 속까지 마스카라 하기가 어려웠는데 이 제품은 속에 있는 속눈썹까지 마스카라를 할 수 있어서 넘 좋아요 그리고 스틸이여서 살짝 불 붙이면 불고데 한것처럼 잘 올라가요",
    "text109": "바르고 나면 지속력도 좋고, \n하루종일 번짐이 없어서 번거로움이 없어서 좋아요!!",
    "text110": "브러쉬가 얇아서 앞쪽,뒷쪽까지 섬세하게 바를 수 있어 좋아고 뭉침이 없어용\n쳐짐없이 유지력 좋아서 마음에 들어요 :)",
    "text111": "여름에도 인형속눈썹처럼 잘 올라가요! 마스카라유목민이었는데 인생마스카라됐어요 이제 여기꺼만 쓸꺼예요",
    "text112": "번지거나 뭉치지 않고 깔끔하게 발려져요 \n요즘 습한데 다른 화장 다 무너져도 얘는 번지지 않고 잘 유지됩니다!",
    "text113": "친구 생일선물로 하나 더 주문 했어요~^^\n이게 사용감이 진짜 어마무시하게 좋아요ㅋㅋ\n거기다 할인까지 하고 있어서 기분 좋네요.\n\n제일 좋은 건 번짐 없고, 뭉침이 없다는 것!\n마스카라 사용하면서 느꼈던 단점을 완전히\n다 장점으로 바꿔 놨음!ㅋㅋㅋㅋ\n\n처음에 무슨 인생 마스카라라고 하길래\n아주 그냥 궁금해서 바꿔서 주문 했는데\n사용해 보니 진짜 인생 마스카라 맞음ㅋㅋㅋ\n\n유지력 좋고, 속눈썹까지 완전 꼼꼼하게\n바를 수 있어서 좋아요.\n\n사용하면서 불편한 점 없었고,\n선물하면 좋을 것 같아서 주문 했어요~^^",
    "text114": "슬림한 핏 마스카라 찾고있었는데 요게 메탈슬림이라 딱이더라구요! 함 써보고 좋아서 또 산건데 쓰던건 어따 잃어버려서..ㅎ 바로 재주문입니다ㅋㅋ 메탈이라 위생에도 좋고 컬감이나 뭉침도 없어서 저의 최애 마스카라에요 눈두덩이에 살이 많은 편이라 시간지나면 아래막 내려와서 판다 되는데 요건 안그래서 나갈때면 풀메는 못해도 마스카라는 하고나갑니다..굿!",
    "text115": "다이어트 하면서 외모 자신감이 생겨나서..ㅋㅋ\n이것저것 화장품 아이템들도 하나씩 늘려가는 재미에 살고 있습니다.\n하루는 유튜버 분이 요거 바르시길래 호기심 반 기대 반으로 주문해봤거든요~\n이런 슬림한 디자인은 첨 써봐서 궁금했었는데.. 오... 완전 이거 물건이네요 진짜~\n유튜버분이 쓰신 것처럼 잘 올라가고 번짐이 없어요. 굉장히 잘 만들어진 마스카라 같아요!!! 만족합니다.",
    "text116": "메탈마스카라는 처음 사용해봅니다! \n그동안 마스카라 유목민이라 이것 저것 엄청 많이 사용해봤거든요! 근데 이거 진짜 괜찮아요\n속눈썹 이쁘게 잘올라가구요 지속력이 엄청 좋다고 해야되나\n술먹고 들어오면 화장 번져서 팬더될때가 많은데 이걸로 화장하고 새벽까지 술먹고 집에 들어왔는데 번짐 1도 없더라구욬ㅋ 집와서 클렌징오일로 슥슥 닦으니까 잘지워지구요!\n이거 짱 좋네요 다쓰면 재구매각",
    "text117": "네오젠 슬림 메탈 마스카라는 뛰어난 컬링과 볼륨감이 보여용ㅎㅎ . 가늘고 정밀한 브러쉬로 속눈썹 한 올 한 올을 섬세하게 잡아주며, 뭉침 없이 자연스럽게 연출도 되구좋아요ㅋ. 지속력도 뛰어나며, 번짐이 적어 하루 종일 깔끔한 속눈썹을 유지되고 좋아요",
    "text118": "슬림 메탈 브러쉬로 눈썹 한올 한올 꼼꼼하게 잘 올려 주어요.\n\n번짐이나 뭉침 없이 깔끔하게  잘 발라져서 마음에 들어서\n동생이랑 한개씩 사용하려고 주문했어요.  \n\n일반 마스카라는 마스카라액이 솔에 많이 뭉쳐져 있어서 \n가루 날림이나 깔끔하게 메이크업이 되지 않아서 번거로웠는데\n네오젠 마스카라는 메탈이라 위생적이고 한올 한올 속눈썹을\n깨끗하고 예쁘게 잘 발라져서 좋아요\n\n얇은 메탈브러쉬로 눈 앞쪽과 뒷쪽에 짧은 속눈썹도 꼼꼼하게\n올려주고 눈 주위에 묻어남이 덜해서 훨씬 간편하게 사용하고\n있어요.\n\n사용하다 세척도 할 수 있어서 깨끗하게 닦아서 다시 사용하니\n늘 새것처럼 사용하기 좋아요.\n\n보습성분이 더해져서 속눈썹 영양케어도 탄탄하게 할 수 있어서 메이크업하면서 영양케어까지 한번에 할 수 있어서\n건강하게 눈썹 마스카라 할 수 있어서 마음에 들어요.",
    "text119": "김지영이 사용했던 마스카라라고 해서 사봤는데 너무 잘 샀어요. 저는 화장할 때 자연스러운 거를 추구해서 뭉치지 않고 떡지지 않는 게 제일 중요한데 이건 얇은 팁으로 한올한올 올릴 수 있어서 너무 좋네요. 자연스럽게 올라가요. 유지력도 좋고 번짐도 거의 없는 편이에요 좋아요",
    "text120": "지영님 좋아해서 구매해봤는데.. 사실 가격이 좀 다른 마스카라에 비하면 있는 편이라 고민했지만! 지영님 보고 구매했어요ㅎㅎ 이번주 내내 사용하고 있는데 메탈 브러쉬 처음 봐서 너무 신기하더라구요? 뷰러로 잘 찝어주고 브러쉬로 군데군데 발라봤는데 뭉침 1도 없고 완전 자연스럽게 컬링 잘 올라가여! 똥손도 그냥 쓱쓱 바르면 뭉침이나 번짐 없이 잘 사용할 수 있을 정도인거 같고 한번 발라두니 절대절대 쳐짐 없네요!",
    "text121": "속눈썹 숱이 많은 편이 아니고.. 눈이 돌출형이라 잘 번지는 타입이라서 마스카라는 정말 신중히 사용해야하는데.. 어느날 친구 화장을 보고 너무 예뻐서 물어보고 구매해봤습니다!\n메이크업을 원래 못하는 똥손이라 솔이 너무 두꺼우면 다 번지고 부분부분 고르게 되지 않는 부분이 생겨서 안예쁜데..\n네오젠 슬림 메탈 마스카라는 정말 신기하게 메탈로 되어있고 엄청 얇아서 잘 발릴까 싶었는데..\n대박이네여~ 엄청 잘 발리고 뭉침없이 골고루 잘 퍼발라지네요!\n게다가 속눈썹을 엄청 예쁘게 만들어줘요!! 비오는날 습한날 처짐도 없이 잘 유지되는거 보니 워터파크에서 사용도 가능할 거 같아요!!좀 비싼 느낌이었는데 값어치를 하네요!!",
    "text122": "속눈썹이 숱이 없고 아래로 쳐지는 스타일이라서 요즘 같이 습한 날씨는 정말 저한테 극악이에요 ㅠㅠ 뭘 해도 눈 밑에 번지고 뷰러로 아침에 열심히 집어둔거 내려가있더라구요. 물놀이 좋아해서 여름에 물놀이도 자주 가는데 저번에 한번 마스카라 번져서 팬더 되고 난리도 아니라 너무 창피했어요...ㅋㅋㅋ 올영 눈팅하다가 김지영님이 보이길래 구매해봤는데 이게 왜 5중 프르푸인줄 알겠더라구요! 와 진짜 번짐 하나도 없고 지난 주말에 워터파크 다녀왔는데 컬링 그냥 그.대.로 살아있어요. 진짜 인생 마스카라 등극이에요!!!",
    "text123": "쓱~쓱~ 부드럽게 잘 발리고 잘 올라가요 \n김지영 추천 마스카라!! 김지영 보고 주문했어요 ^^\n\n메탈 마스카라는 처음사용해보는건데 속눈썹이 예쁘고 풍성하게 표현되서 넘넘 마음에 들어요 \n\n컬링 지속력도 마음에들고 번짐이나 뭉치는거 없이 자연스럽고 풍성하게 잘 발려서 눈매도 또렷해보이고 눈이 더 예뻐보여요 \n초슬림 메탈 브러쉬로 한올한올 뿌리부터 섬세하게 끌어올려줄수 있고 언더까지 뭉침없이 발라줄수있는 마스카라에요 \n\n제가 눈썹이 짧은편인데 이렇게 예쁘게 잘 올라가고 뭉침없어서 좋아용 😍\n\n저처럼 눈썹이 짧은 분들도 눈썹숱이 없는 분들도 강력추천!! 눈썹도 길어보이고 풍성해보여서 진짜 만족도 높아요 \n\n저는 땀이 많은편이라 마스카라나 라이너 살때는 무조건 워터프루프만 고집하는데 워터프루프 주문해도 눈밑번짐이 있어서 이번엔 써보고싶던 메탈 마스카라 주문했는데 땀에도 강하고 물에도강해서 번짐이나 뭉침 없어서 찐 만족이에요❤️\n\n땀에도 물에도 강해요👍🏻\n지속력도 발림성도 좋고 번짐이나 뭉침이 없어서 물놀이에도 끄떡없어요 \n\n그동안 마음에드는 마스카라 못찾은 유목민 이였는데  이번에 메탈 마스카라 사용해보고 완전 정착했어요 \n\n다른 마스카라 이제 눈에 안들어와요 인생템 찾았습니다 🤗\n❤️찜해두고 갑니다 ^^\n\n\n살까말까 고민이신분들 저는 무조건 추천입니다 \n잘쓰고 있어요",
    "text124": "네오젠 슬림 메탈 마스카라를 사용해보니 왜 '김지영PICK'인지 바로 알겠더라고요. 얇고 정교한 브러시 덕분에 속눈썹 한 올 한 올 꼼꼼하게 발리면서도 뭉침 없이 깔끔하게 마무리돼요. 특히, 짧은 속눈썹도 잘 잡아줘서 인형 같은 속눈썹을 연출할 수 있었어요. 또, 워터프루프 기능이 뛰어나서 하루 종일 번짐 없이 유지되는 점도 마음에 들었어요. 세심한 디테일을 원하시는 분들께 정말 추천드리고 싶은 마스카라예요. 데일리로 사용하기에도 부담 없고, 자연스러운 눈매를 완성할 수 있어요ㅎㅎ",
    "text125": "브러쉬가 아니고 스틸형식이라 일단 뭉침이 없이 골고루\n균일하게 발려져서 좋아요 항상  마스카라쓰면서 제일 불편했던게 뭉침이었거든요  그리고 제가 속눈썹은 긴데 약간 처지는편인데  컬링이 확실히 좋네요 탄탄하게 잡아줘서 처지지않아요 비도많이오고 땀도 많이 나서 걱정했는데 번짐도 없고\n컬이 하루종일 무너지지않고 잘받쳐줘서 쓰기 좋아요~",
    "text126": "배송 빠르고 포장 깔끔하게 잘되어 왔어요\n슬림한 마스카라 찾고 있었는데 유튜브에 추천 영상도 많이 올라오고 후기도 좋은 편이여서 구매해봤어요\n눈두덩이에 살이 있는 편이라 시간이 좀만 지나도 번짐이 있는 편인데 지속력도 좋고 너무 괜찮네요\n얇게 잘 올라가고 무엇보다 떡지는 게 없어서 초보자 분들도 사용하시기 좋을 거 같아요",
    "text127": "김지영님 픽이라는 말에 끌려서 구매했는데 진짜 괜찮네요!\n속눈썹이 예쁘게 표현되니까 확실히 눈이 더 또렷해 보여요\n시간 지나도 찍히거나 번지지 않아서 하루 종일 깔끔한 느낌 그대로 유지돼요\n뭉침도 없어서 자연스럽게 속눈썹이 길어보여서 완전 만족스럽구, 이제 마스카라 유목민 생활 끝났네요!",
    "text128": "여름이라 그런지 땀이 많이 나고 눈화장 번지고 하여 고민이었습니다. \nYouTube를 보다가 번지지 않는 화장법에 대해서 봤는데, 많은 꿀팁이 있더라구요. \n김지영 님 동영상을 보면서 여러 가지 배우면서 좋아하는 사람이 되었답니다 올리브영에서 마스카라를 구경 하던 중 김지영 님이 추천해 주는 마스카라 라고 하여 바로 구매했어요. 메탈 슬림 마스카라 처음 사용해 보는데 뭉치고 가볍게 잘 발라져서 좋네요. 지속력도 있고 번짐도 없어서ㅡ요",
    "text129": "무쌍에 눈꺼풀이 두꺼운 눈이고..\n속눈썹이 짧고 쳐져 있어 간혹 눈도 찌르곤해서\n마스카라를 해주는 편인데..금방 번지는 제품들이 많아\n저한테 맞는 거 찾기가 쉽지 않았어요..\n네오젠마스카라는 솔이 독특하기도 해서 한번 사용해 보고 싶었는데..이번에 뷰티너튜브 보다 더 맘에 들어 지르게 되었네요..\n개봉후 보니 메탈솔이 정말 가늘어요 그 촘촘이 액이 잘 묻혀 나오고.. 일반솔만 사용해 봐서 이게 잘 발리나 싶었는데.. \n솔간격이 촘촘하다 보니 가는 메탈솔로 눈 안쪽 뒤쪽 눈썹 가닥가닥 잘 표현되요 또 엄청 힘있게 올라가며 건조 속도도 빨라요.. \n바로 눈에 라인까지 생겼어요 ㅎㅎ\n요새 날이 습하고 해서 번질까 염려도 했는데.. 전혀 그런거 없고..하루종일 수정없이 잘 유지 되니 넘나 맘에 드네요…\n이제 네오젠으로 마스카라 정착하게 될거 같아요~",
    "text130": "여름이라 걱정했는데 \n5중프루프로 번짐없이 깔끔합니다. \n올 여름 덕분에 믿고 속눈썹 바짝 올려서 다니고 있어요!\n마스카라 바르면 뭉치는 것때문에 잘 사용하지 않았는데 뭉침이 없어서 좋아요!! 💙\n\n메탈 브러쉬는 처음인데 일반 마스카라 못 쓸 거 같아요 사용하기 편하네요 ㅎㅎ\n마스카라 인생템 발견입니닷!!!",
    "text131": "네오젠 슬림 메탈 마스카라를 김지영ㅋ 보고 구매하게 되었어요. 요즘 마스카라 유목민이었던 제게 이 제품은 정말 인생템이 될 것 같아요. 처음 사용해본 결과, 속눈썹이 정말 예쁘게 표현되었고, 자연스럽게 길어 보이는 효과가 정말 마음에 듭니다. 무엇보다 시간이 지나도 속눈썹이 찍히거나 뭉치는 일이 전혀 없어서 아주 만족스럽습니다. 번짐도 없이 깔끔하게 유지되는 점이 특히 좋았어요. 매일 사용해도 부담 없이, 또 손쉽게 예쁜 속눈썹을 유지할 수 있어서 기쁩니다. 이제는 이 마스카라로 정착할 것 같네요. 가성비와 효과 모두 훌륭해서 자신 있게 추천할 수 있는 제품입니다!",
    "text132": "하트시그널로 유명한 김지영님이 모델이여서 궁금해서 써봤어요~ 오자마자 사용해봤는데 대박! 시간이 지나도 찍힘도 없고 뭉침, 번짐 이런게 없어서 너무 좋아요!\n\n워낙 눈썹이 가늘고 짧아서 어떤 마스카라를 써도 만족감이 별로 없었는데 이건 발림성이 좋아서 마스카라 유목민 이제 이걸로 정착합니다~ㅋ \n\n이런 형태의 마스카라는 처음 써보는데 바르기도 엄청 편하고 뭉침이 진짜 없어요~ 디자인도 완전 고급져서 파우치에 넣으니 완전 예뻐요~ 선물하기에도 너무 좋은 고급스런 마스카라에요~\n\n아침에 바르고 저녁까지 눈 따가움도 없고 바른 그대로 형태 유지를 잘해줘서 넘 좋아요~ 집에 다른 마스카라도 있는데 이젠 이것만 사용해요! 깔끔하고 예쁘게 잘발려서 강추해요!",
    "text133": "일단 마스카라 번짐이 없어서 좋아요. 다른 분들은 바르면 뭉침이 없이 잘 바르는데 제가 스킬이 부족한건지 약간 뭉치거나 눈두덩이이 묻었었는데, 요것도 습관이 되다보면 잘 바를 수 있겠더라구요. 컬링도 아주 좋구 역시나 번짐이나 가루날림없어서 좋아요.",
    "text134": "메탈 마스카라는 처으므 사용해보는데 일단 깔끔하게 발리는 것 같아요. 다만 제가 아직까지 스킬이 부족해서 같지만! 첫인상은 만족해요. 조금만 더 사용하면 뭉치지 않게 발릴꺼같구요. 발림성 자체는 부드럽고 좋아요. 컬링력이랑 지속력 그리고 가루날림도 없어서 만족해요.",
    "text135": "섬세하게 잘 발리면서 번짐없이 오래 지속되는 마스카라 찾아보다 마음에 들어서 선택했어요. \n슬림하고 세련된 디자인으로 예쁘게 휴대하고 다니기도 간편하고\n언제어디서나 깔끔하게 메이크업 수정할 수 있어서 좋아요.\n위생적인 메탈솔대로 뭉침없이 깔끔하게 잘 발라져서 데일리로\n매일 잘 사용하고 있어요",
    "text136": "눈썹이 짧고 뷰러해도 잘 내려가는데 이건 마스카라가 문제였나보네요ㅋㅋ 요거 쓰면서 되게 눈 예쁘다는 얘기 많이 듣고 있어요 속눈썹이 짧긴 한데 인형처럼?ㅋ 속눈썹이 예쁘게 올라가서 제가 봐도 예쁘더라고요ㅋㅋ 아침에 한번 바르고 나가면 저녁까지 유지가 잘 되서 좋고 뭉침 없이 깔꼼함",
    "text137": "속눈썹을 섬세하게 표현하기 좋은 제품이에요. 김지영님이 광고하는거보고 산건데 진심 만족함. 이게 브러시가 정말 얇아서 작은 속눈썹까지 잘 잡아주고 뭉침 없이 깔끔하게 발려요. 무엇보다 번짐이 없어서 하루 종일 깔끔한 눈매를 유지할 수 있어 좋고, 다른 제품으도 저렴이부터 브랜드까지 마니 써봤지만 제 눈이랑 눈썹형태에는 이게 잘 맞는듯한 느낌!",
    "text138": "회사 다니면서 화장을 거의 안하는편인데\n 그래서 집에 있던 마스카라도 다 굳어 버렸더라구요..\n 생각해보니 언제 샀는지 기억도 안나네요 ㅜ\n주말에 약속 있어서 화장 할 때 마다 답답해서 마스카라 하나 들여야겠다고 생각했다가 김지영님 추천으로 마스카라를 골라보았어요~! 왜추천하는지 알겠더라고요 아주만족해요~\n인형속눈썹처럼 길어보입니다",
    "text139": "속눈썹 풍성하면서 길게 표현하고 싶을 때 좋음\n마스카라 올릴 때 막 올리면 당연히 떡짐이 약간 있긴 하나 몇번 닦아주고 깨끗한 상태에서 올려주면 훨씬 덜해져서 잘 쓰고 있음",
    "text140": "제가 쌍커풀없는 쳐진 속눈썹이라 마스카라해도 잘 번지거든요 ! 얇은 메탈 마스카라너무 좋아요 한번 찝어주고 마스카라 올리니까 하루종일 번짐없이 싸악! 올라가여 강추합니다! 뭉치지않고 얇고 예쁘게 잘 놀라가요",
    "text141": "마스카라 할 때마다 뭉치는 게 젤 신경쓰였는데 메탈 마스카라여서 얇고 예쁘게 잘 발려요.",
    "text142": "마스카라 팁이 작은건 처음 사용해봤는데 \n슬림해서 그런지 한올한올 속눈썹이 더 잘올라가네요",
    "text143": "요즘 메탈 슬림 마스카라가 좋다고 해서 보냈습니다!\n네오젠 제품 믿고 쓰는 거 같아요ㅎㅎ\n브러쉬가 없고 메탈이라서 사용 하기가 편리 하네요\n유지력도 좋고 발림도 좋아요\n블랙 색상 깔끔하게 눈이 선명 해지네요!!",
    "text144": "번짐없고 깔끔해서 좋아요 !\n바르는것도 어렵지않아서 굿굿",
    "text145": "뭉침없이 잘발리는 마스카라를 찾았어요오!!!\n처음써보는 메탈 마스카라인네\n진짜 만족!!!\n그냥 두개사길 잘했어요 키키\n지속력부터\n땀에 번지지도 않고\n말끔하네요!!!!\n오랜만에 마스카라 샀는데\n만적스럽습니다~^^",
    "text146": "인형속눈썹으로 변했네요\n뭉치거나 번짐도 없고 마스카라 유목민에서 정착으로!! 짱좋아요",
    "text147": "배송 빨랐고 슬림하면서 볼륨감도 좋아요.\n\n김지영 보고 구매했는데 속눈썹이 예쁘게 표현되서 기대중이에요.\n\n마스카라 유목민인데 이걸로 정착해야겠어요 인생템이네요.\n\n 시간이 지나도 찍힘, 뭉침, 번짐이 없습니다. 추천해요!",
    "text148": "이제껏 써봤던 마스카라중에 제일 좋아요\n나름 인형 속눈썹 됩니다^^\n덥고 습한 날씨에 오래 지나도 번지거나 뭉침이 없어요!",
    "text149": "화장잘못하는데  이게 메탈브러쉬라 뭉침없이 젤 잘올라가서 눈도커보이고 좋은것같아요~~\n저번에 써보고 좋아서 재구매했어요!!^^",
    "text150": "슬림해서 눈에 묻지 않고 속눈썹에만 딱 발라지고 잘 올라가요!!",
    "text151": "일반 마스카라 쓰다가 이걸로 갈아탔어요! 진짜 얇고 슬림합니다 뭉침이 전혀 없어서 너무 만족해요 ㅠㅠ 자연스러움이 대박~~!",
    "text152": "아침에 바르고 저녁까지도 컬링이 유지돼요ㅎㅎ 메탈 브러쉬가 괜히 좋은게 아니었슴",
    "text153": "평상시에 마스카라 하면 항상 뭉쳐서 발라져서 스트레스 받고 잘 안 하게 됐는데 이거 대박이에요\n엄청 얇은 메탈로 되어 있어서 디테일하게 표현하기도 쉽고 털이나 뭉침 같은게 없어서 좋아요!!! \n2N년 인생 마스카라 원탑은 이거에요",
    "text154": "번 짐도 없고 여름 내내 잘 썼어요. 다음에도 또 구매 할 의향이 있어요.",
    "text155": "친구가 좋다 추천허길래 샀는데\n에뛰드 마카 쓰던 사람으로서는 좀 아쉬움\n뭐만하면 쳐져서 하루종일 뷰러함\nㅜㅜ\n뭔가 자연스러운게 추구미면 ㄱㅊ\n짱짱하게 올라가는 게 추구미면 비추",
    "text156": "정말 인형 속눈썹처럼 한 올 한 올 잘 올라가고 뭉치지 않아서 마음에 들어요\n지금까지 사용해봤던 마스카라 중에 제일 마음에 들어요~!!!",
    "text157": "쓰기는 좀 편한 거 같아요. 확실히 소리 없으니까 편한 잘써볼게요. 편하게 쓸라고 산 거라 언더 쓰기 좋을 듯.",
    "text158": "기대하고 샀는데 솔직하게 그냥 일반적인 마스카라가 사용하기 편합니다.ㅅ.",
    "text159": "슬림한 마스카라 찾다가 구매했는데 한듯 안한듯 자연스러워요ㅎㅎ 눈이 잘 번지는 타입이라 연한 화장이라 더 잘 어울려요!",
    "text160": "제가 들어간 눈에 숱도 듬성듬성 길이도 짧아요!! 근데 자연스럽고 롱래쉬를 찾는데 괜찮은것 같아요ㅎㅎ",
    "text161": "사용을 해보니 번짐이 없고 뭉침도 없고 불륨감이 좋아요..",
    "text162": "하아..이게 참 8월달에 사서 교환할 수 도 없고 저기가 빠지는 게 말이 되나요..? 어쩐지 계속 새더라고요",
    "text163": "갠적으로 마스카라치고 비싸다는 생각이 들어서 3일정도 고민하고 샀는데 너무 좋은거 있죠 ,,, 비싼이유가 있구나 하면서 쓰고 있어요 ,, 추천합니다 ‼️😊",
    "text164": "사용을 해보니 번짐이 없고 뭉침도 없고 불륨감이 좋아요..",
    "text165": "속쌍이라 잘 쳐지는데 나름 잘 버티는 것 같아요! 솔없는 마스카라는 처음인데 속눈썹 예쁘게 표현되서 좋네요!",
    "text166": "제가 사고 바로 품절이여서 다행이다 싶었어용 그만큼 좋다는거겠죠? 잘 고정되고 잘 발려져요",
    "text167": "메탈 마스카라라서 위생적으로 사용하기 좋구\n뭉침없이 바르기 좋아요 !!",
    "text168": "뭉침이런거 없진않은 거 같아요 여러번바르는게 좀 버릇인데 두세번바르니 바로쳐잠",
    "text169": "한 달이 지난 시점에도 잘 사용 중입니다 다음에도 재구매 의사 있습니다",
    "text170": "그냥 뭐 롱레쉬는 그냥저냥인대 번짐이랑 굳어서 떨어지는 게 좀 잇네여 ㅠ",
    "text171": "편하게 사용하기 좋았고 다 사용하고 나면 재구매 의사 있습니다",
    "text172": "롱래쉬 기능은 있는데 속눈썹이 너무 쳐져요. 뷰러하고 이거 바르자마자 속눈썹이 아주 축축 쳐짐ㅋㅋㅋ 기대했는데 에휴..",
    "text173": "불고데? 대용으로도 좋다고 해서 구매했어요\n괜찮은거같음!",
    "text174": "앞머리 속눈썹이나 언더에 바르기 좋아요\n프라이머 발라 주고 발라야 번짐 없어요",
    "text175": "확실히 일반 브러쉬보다 뭉침은적은데 언더할때는 아직가늠이 안돼서 그런지 살에 묻는데 익숙하면 금방 잘할꺼같고 잘올라가요!\n\n다음에도 사용하긴할꺼 같은데 다른데한번 사용해보려고용!!!",
    "text176": "저처럼 속눈썹 짧은 사람들에게 ㄹㅇ 추천...\n네오젠 검은통 마스카라는 좀 굵은 편인데\n이건 얇아서 ㄹㅇ 인생템이에요\n메탈마스카라라서 오염됐다하면 닦기도 편하구 \n지속력도 좋아서 원래는 픽서 사용했는데 이건 그럴필요없더라구요",
    "text177": "짧은 눈썹이라도  한올한올  올릴수 있어\n풍성한 눈매로 바꼈답니다. 네오젠 2가지 버젼으로 \n눈화장 완벽하게 하고 있어요",
    "text178": "원래 타 제품 마스카라만 주구장창 쓰다가\n최근에 넘어와서 정착한 마스카라에요. 좋아요",
    "text179": "독특한 형태의 마스카라로 마스카라 액이 뭉침없이 깔끔하게 컬링이되어서 좋았습니다.\n다마 뷰러로 짱짱하게 컬리을 해야지만 지속력등이 높아지기에 기초을 탄탄히해야함",
    "text180": "발림성 좋고 뭉침없이 발려요ㅎㅎ\n롱래쉬효과랑 볼륨감이 적절한 밸런스에요!\n아쉬운점은 눈밑에 시간이 지나면 번짐이 있어요",
    "text181": "이런제형은 처음 사용해봤는데 뭉침도 있을수가 없고 지속력도 좋아서 마스카라가 번지지가 않아요 !!! 깔끔하게 발려서 손이 자주갑니다!!",
    "text182": "속눈썹이 안쪽으로 쏙 말려들어가있는데\n진짜 너무 편하게 잘발리구여\n뭉침도 없구 그냥 인생 마스카라 되어버림",
    "text183": "메탈이라니 너무 신박해욬ㅋㅋ\n깔끔하게 컬링되는 스타일이라 덧 발라주고 있어용ㅋㅋ\n\n근데 마스카라 크기가 좀 커서 사용하는 파우치 크기에 따라 안들어갈수도 있어요ㅋㅋ",
    "text184": "매번 다른 마스카라 사용할때마다 솔이 뭉쳐있어서 자꾸 속눈썹도 뭉치는 느낌이었는데 이건 확실히 뭉치지 않고 발림이 좋은것 같아요!!! 번지지도 않아서 좋네요!",
    "text185": "속눈썹 컬링이 잘 된다고 해서 구매해봤어요!\n메탈 마스카라라서 너무 기대됨",
    "text186": "아무래도 메탈 이다보니 볼륨은 기대하기 힘들어요\n그치만 뷰러 하고 발라주면 잘 발립니다",
    "text187": "네오젠 마스카라 드기어 사용해보았어요!\n인형 속눈썹을 연출해주지만 무엇보다 좋은 점은 클렌징이 쉽고 가닥가닥 연출이 된다는 점!!\n블랙이지만 너무 진해보이지 않아 좋아요",
    "text188": "볼륨감이 강하지는 않고,\n적당히 길어지고 뭉침없이 깔끔하게 마무리됩니다!\n확실히 신기한 제품이예요\n\n마스카라액을 다 쓴 이후에는 불고데기처럼 쓸 수 있을까 하는 마음이 살짝 드는데 어서 사용하고 시도해보고싶어요 ㅋㅋㅋ",
    "text189": "똥손에 짧은 속눈썹이라 마스카라 하기 너무 힘들었는데\n슬림마스카라 ㄹㅇ 인생 마스카라에요\n지속력 좋고 과하게 발리지않고 미세하게 바를수있어서 너무 좋아요",
    "text190": "요즘 빠져있는 마스카라에요.\n원래 마스카라에 진심인 사람인데\n이거 좀 요물이네요",
    "text191": "엄청 얇게 발려서 한올한올 속눈썹 표현 제대로 돼요\n자연스러우면서도 컬링감 대박!\n지속력도 길어서 더 맘에 들어요!",
    "text192": "뭉침 없어서 좋아요.\n얇은 메탈 브러쉬라 짧은 속눈썹까지\n꼼꼼하게 바를 수 있어서 좋아요♥",
    "text193": "얇아서 사용허기 적당합니당 조금 더 컬을 원하시는 분들은 일반형으로 쓰세용",
    "text194": "컬 지속력이 좋다고 해서 구매했는데 딱히 다른 아이들보다 좋다고는 느끼지 못했습니다. 또 눈밑에 번짐이 있어서 손이 안가요ㅠㅠ\n차라리 번짐 없이 지워지는 제품이 저는 더 좋더라구요.",
    "text195": "엄청 엄청 뭉치고 별로에요..\n자연스러운 마스카라 좋아하는 저로서는 차라리 뮤드 슬림 마스카라가 훨씬 좋네요...",
    "text196": "슬림이라서 깔끔한걸 기대했는데 끝부분이 완전 뭉치고 무겁게 발리는 느낌이에요,,\n돈 날렸네요....😭😭",
    "text197": "평소 사용하던 마스카라는 조금 사용하다 보면 뭉침으로 오래 사용하기 힘들더라구요\n네오젠 마스카라는 메탈 팁으로 사용 후 화장솜이나 물티슈로 닦아 사용할 수 있어 위생적이라 마음에 들어요\n속눈썹을 뭉침 없이 한 올 한 올 깔끔하게 컬을 살려줘요",
    "text198": "맨날 워터프루프라고해도 번지더라구요. 다들 공감하시져? 김지영씨 유심히 보다가 이거 광고하길래 구매했는데 진짜 최강 마스카라를 발견! ㅋㅋ이거 찐으로 안지워지고 최강인데 엄청 쨍하게 잘 올라가요! 저 이거 바르고 펜션 수영장에서 하루종일 놀았는데 번짐 하나도 없고 완전 무너짐도 없었어요. 양이 넉넉해서 오래 쓸 수 있을 것 같고~ 괜히 안올라가고 번지는 마스카라 쓰지말고 여기꺼 좀 비싸도 비싼값 합니다! 워터파크, 워터밤, 뭐 맥주축제에 무조건 발라야합니다 이건!!",
    "text199": "마스카라 용기부터 넘 맘에드네요 ㅎㅎ\n김지영 추천 마스카라라해서 더 궁금했는데 성공한거같아요!!\n일단 뭉침없이 고르게 잘 발려서 과하지않고 자연스럽게 컬이 잘 만들어져서 좋아요\n하루종일 있어도 번지지않아서 화장 수정할 일도 없어 편하기도한데다 컬링이 오랫동안 지속되니까 와전 만족~!!\n마스카라를 꼭 해야 눈화장이 완성된다는 느낌을 받는데 요즘 이거 넘 잘 쓰고있어서 좋아요",
    "text200": "평소에 마스카라 바르면 번지고 뭉치는 게 고민이었는데, 이 제품 써보고 완전 반했어요! :)\n처음엔 브러시가 너무 얇아서 좀 걱정했는데, 오히려 그게 장점이더라고요~ 속눈썹 한 올 한 올 정성껏 발라지는 느낌이 정말 좋아요. 특히 아랫속눈썹 바를 때 진짜 편해요! 전에는 아랫속눈썹 바르다가 번져서 포기했었는데, 이젠 깔끔하게 발라져서 눈매가 확 살아나요 ㅋㅋ\n그리고 지속력이 대박이에요! 아침에 바르고 저녁까지 번짐 없이 유지돼서 너무 편해요. 땀을 많이 흘리는 날에도 눈 밑이 번질 걱정 없어서 좋더라고요.\n위생적인 것도 마음에 들어요. 메탈 브러시라 세척도 쉽고 항균 처리돼있다고 하니 안심이 되더라고요. 눈 건강에도 좋을 것 같아요 :)\n요즘 이거 하나로 눈 화장 끝! 이래서 자연스러운 데일리 메이크업에 딱이에요~ 번짐 걱정 없이 하루종일 깔끔한 눈매 유지하고 싶은 분들께 강추합니다!"
  },
  {
    "brand_name": "네오젠",
    "product_name": "[강력고정/롱래쉬] 네오젠 슬림 메탈 마스카라 (+리필 증정)",
    "price": "22900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021034615ko.jpg?l=ko",
    "review_name": "[기획] 본품6ml (+리필6ml)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210346",
    "text1": "이거 그냥 괜찮을 거 같아서 산건데 아주 좋아요 원하는대로 잘 올려주고 속눈썹이 살아있어요 진짜 강추",
    "text2": "리필이랑 본품이 특이함... 좀 더 써보고 남기겠습니다.",
    "text3": "일반 솔이아니라서 처음엔 조금 어려울수있는데 쓰다보면  괜춘해용 ㅎㅎ",
    "text4": "전 숱도 없고 길이도 짧아서 항상 고민인데 이 마스카라는 길이는 진짜 인정입니다.",
    "text5": "님들 이거 외않.사?? 제발 사주세요 이거 하면 속눈썹 여신됨 풀메할 때마다 쓸거임 리필도 있어서 마음껏 사용가능",
    "text6": "이야 이거 처음에 쓰기 어려웠는데 그냥 여느 마스카라처럼 입구에 덜고 쓰면 됨\nㅈ1ㄴ 그냥 인형속눈썹 그자체임\n요즘 난 이것만 씀",
    "text7": "특이해서 사본건데 아직 사용은 안해봤어요 뭉치지 않게 올리기 좋을거 같긴하네요",
    "text8": "볼륨감은 ㅇㅈ.\n근데 양조절이 너무 어려움… 번지기도 잘 번지고\n에뛰드 마스카라 쓰다가 사봤는데\n쏘쏘… 근데 막 엄청 우와 이런 건 아님\n가격도 쪼매 잇는 편이구ㅠㅠ\n제품 자체는 괜찮은 것 같은데\n개인적으로 난 손이 잘 안 가더라",
    "text9": "네오젠마스카라 전부터 써보고 싶었는데....\n오특으로 올라와서 사봤어여...\n요즘 화장할 일이 없어서...화장할때 써봐야져.",
    "text10": "아직 손에 익숙치 않아서 그런지 잘모르겠네요 마스카라에 액도 너무 적게묻어 나오고 더 써보고 나중에 리뷰 다시 쓸지도",
    "text11": "자연스럽게 하고 싶어서 슬림으로 샀는데 묻어나오는 양이 생각보다 많아요. 뭉치는 것도 있고 위에만 했는데도 시간 지나면 애교살 쪽 부분에 검게 번져있어서 한번 산 것만으로 만족합니당..",
    "text12": "엄청 얇고 처음에는 묻어있는게 맞나? 싶어서 해봤는데 금방 뭉치더라구요. 약간 덜어내서 하면 될 거 같아요.",
    "text13": "늘 쓰는 마스카라 뭉침 없이 속눈썹이 잘 올라가구\n번짐 없이 넘 좋아요",
    "text14": "좋은 제품 잘 구매했어요! 만족스럽고 완전 추천합니다~~!!",
    "text15": "좋은 제품 잘 구매했어요! 만족스럽고 완전 추천합니다~~!!",
    "text16": "롱래쉬나 컬링력 무난. 솔이 길고 얇아서 눈두덩이에 묻지 않고 좋아요",
    "text17": "롱래쉬 기능은 없고 또렷하게 잡아주기 좋아요 깔끔하게 발리고 지속력이나 픽싱력도 굿"
  },
  {
    "brand_name": "네오젠",
    "product_name": "[강력고정/롱래쉬] 네오젠 슬림 메탈 마스카라 (+리필 증정)",
    "price": "22900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021034615ko.jpg?l=ko",
    "review_name": "[강력고정/롱래쉬] 네오젠 슬림 메탈 마스카라 (+리필 증정)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210346",
    "text1": "번짐은 있지만 슬림해서 잘 발려요 이걸로 마스카라 하면 뭉침 없는게 가장 장점",
    "text2": "오프라인에서 구매해서 사용감이나 발림성이 좋아서 재구매했어요.\n그런데..이번 경우는 불량인지 조금만 힘을주면 사진과 같이  자꾸 본체에서 빠지네요\n조금 불편하지만, \n그 외 사용하는데는 문제없어 그냥 사용합니다.",
    "text3": "평소에는 브러쉬 모가 있는 마스카라를 사용했었는데 이건 메탈 마스카라 속눈썹이 떨어져도 쉽게 제거 할 수 있었고 바르기 편했어요. 근데 속눈썹을 올리면 그 컬링이 오래 가지는 않아서 조금 아쉬웠어요. 다른 분들은 불고데해서 사용하신다고 해서 한 번 그렇게 해보면 효과가 좋을거 같애요",
    "text4": "오 솔로 된 마스카라랑 다르길래 호기심에 구매해봤는데 생각보다 괜찮았어요. 개인적으로 뭉침이 아예 없진 않았는데 ㅇㄸㄷ보다 뭉침 없었고 솔이 아니다보니까 깔끔하게 발리는 느낌이 들었습니다! 속눈썹 바짝 올리고 나갔는데 5시간 외출하고 집 들어오니까 살짝 내려와있긴했는데 그정도면 괜찮은 것 같아요.",
    "text5": "플라스팅 통이 내구성이 조금 약한 것\n같습니다 마스카라는 괜찮습네자",
    "text6": "오 생각보다 괜찮은데 원래 기대감이 거의 없어서 그랬나... 고르게 발리는 것 같긴한데 좀 쳐져용",
    "text7": "요즘 메탈 마스카라가 대세인가봐요,ㅎ\n주변 지인,친구들 다 하나같이 브러쉬말고 메탈 마스카라 쓰더라구요. 처음엔 어색했는데 지금은 일반 브러쉬 마스카라보다 훨씬 더 쓰기 편해요.\n브러쉬 모가 없다보니 세척관리도 위생적이고,\n얇아서 한올한올 올리기 좋아요.\n제가 속쌍도 없는 완전무쌍인데 뷰러없이도 속눈썹이\n잘 올라가요. 속눈썹이 숱이 좀 있어 오후되면 보통\n쳐지는데, 컬링 지속력도 좋고,번짐없는점도 만족!",
    "text8": "엄마가 아침마다 눈쪽 신경써서 화장 하는데 특히 마스카라 하는거에 열심히세요~ 근데 요거 뭉침없이 길고 풍성하게 컬링 잘된대요~ㅋㅋ 너무 마음에 들어해요 하루종일 일하고 거울봐도 눈번짐도 없다면서 잘샀다고 하네요ㅎㅎ 마스카라맛집임 앞으로 여기껄로 정착",
    "text9": "솔이 메탈이라 위생적으로 사용하기 좋아요\n리필 구성으로 사서 잘 쓰고 있고 살짝 양조절이 어려워서 스크류브러쉬 등으로 풀어주는데 인형속눈썹 같이 풍성하고 예뻐져요\n처짐이나 번짐 전혀 없이 잘 쓰고 있습니다",
    "text10": "리필기획이라 저렴한 것 같아서 구매했어요 \n깔끔한 속눈썹 연출 원하시는 분들 추천드립니다 \n메탈솔이라 뭉침없이 올라가고 속눈썹도 바짝 올라가요!\n지성인데 잘 안 번지는 점도 만족스러워요\n화려한 속눈썹 연출이나 볼륨감을 원하시는 분들께는 티가 잘 안나서 추천드리지 않습니다",
    "text11": "강추 진심 믿어보세요.♡\n어떤 마스카라를 써도 항상 팬더가 되고 눈 밑에 묻어나고 불편해요. 잘 안 지워지고 그대로 유지되면서 그랬으면 얼마나 좋을까? 그러는 와중 이 제품을 알게 되었어요. \n\n아주 두껍게 마스카라가 연출되는 건 아니지만 얇게 연출이 되면서 묻어나지 않아요. 바른 후 조금 시간만 두면 금세 굳어서 절대 지워지지 않아요. \n\n눈 밑에 팬더 절대 되지 않아요. 정말로 강추 강추 단점이 있다면 폼클렌징으로 지워지지 않아요. 별도로 아이 리무버를 이용해서 지워야 돼요. \n\n 지속력은 정말 짱 뭉치지 않고 골고루 발리지만 두껍게 발리지는 않아요. 먼저 컬링을 한 후에 바르세요. 번짐 아주 없어요.",
    "text12": "볼륨풍성 마스카라들은 2번 3번 하다보면 떡지거나 가루처럼 뭉쳐서 지저분 하게 되는데...\n여름엔 그럼 넘 더워보여요.\n그런데 우연히 매장에서 봤던걸 올라인으로 구매\n2개사서 하나는 내가 하는 친정엄마 주려고 샀어요.\n얇은형태라 눈앞쪽 할때 살에 안묻어서 좋고,\n얇게 깔끔하게 발림되서 넘 좋고\n땀을 흘리다 보면 번짐고 없어 3석 다 좋더군요",
    "text13": "메탈브러쉬라서 뭉침없이 깔끔하게 한올한올 올라가고, 브러쉬가 얇아서 섬세하게 눈썹 뿌리부터 끝까지 마스카라액이 잘 얹어져서 마스카라 잘 사용하고 있어요. 번짐도 없어서 오후가되도 그대로인게 하루종일 깔끔함이 잘 유지되서 수정메이크업이 필요없는 마스카라랍니다. \n리필용액도 들어 있어 교체도 쉽게할 수 있으니 좋네요",
    "text14": "네오젠 마스카라가 진짜 짱이에요. \n일단 메탈 마스카라라서 씻어서 사용할 수 있는 점이 위생적이라서 좋아요. \n번짐 거의없고 속눈썹 표현이 진짜 잘 되어요. \n길고 풍성하게 보여서 엄청 만족스러워요. \n많은 마스카라 사용해봤지만 이거 쓰고는 이걸로 완전 정착이에요.",
    "text15": "다른 마스카라 다 써봐도 이거만한게 없는것같아요 저는ㅋㅋㅋ\n확실히 다른 마스카라보다 번짐이 없고 잘 뭉치지 않아서 굉장히 자연스럽게 표현돼요!ㅋㅋ\n한올한올 힘있게 올려주는 느낌이라 오후까지 눈썹 처짐이 없어요 ㅋㅋ\n확실히 안할때와 했을때는 눈매 자체가 너무 다릅니다!\n더 길고 더 풍성하게 표현해줘요\n\n역시 마스카라 맛집 네오젠 이네요!",
    "text16": "오 요거 진짜 좋아요\n매번 스크류 브러쉬처럼 생긴 것만 쓰다가\n메탈 브러쉬 제품은 처음인데\n뭉침도 덜 한 것 같고\n브러쉬에 죽은 속눈썹 같은 것들이 끼는 일도 덜해서\n위생적인게 좋네요\n\n슬림이라 좀 더 섬세하게\n한올한올 올려주는 느낌이고\n두껍게 발리는 느낌이 아니라 좋아요\n고정력도 비오는날 사용해도\n유지 잘 되는 것보면 괜찮은 것 같아요\n\n저는 주로 가닥 속눈썹 붙이는날에 많이 쓰는데\n다른 마스카라 제품들은 조금만 접착이 덜 되면\n마스카라 하면서 속눈썹이 떨어지는 반면에\n이건 브러쉬 자체가 매끄러워서\n하나도 안떨어지는게 줗아요\n이거 진짜 마음에 드네요 재주문 의사도 있습니다 굿굿",
    "text17": "메탈 마스카라는 처음 사용해보는데 마스카라 끝이 플라스틱이아니라 메탈로 되어있어서 엄청 섬세한 컬링이 가능해요! 처음봤을때는 막대기로 되어있어서 컬링이 잘 될까 싶었는데 앞쪽 부분까지 꼼꼼하게 컬링되서 마음에 드네요 ㅎㅎ본품에 리필까지 추가증정해서 구성도 알차구 저 요걸로 화장하구 놀다가 저녁에왔는데 비오는날이였는데도 속눈썹 쳐짐없이 짱짱했어요! 지속력 최고네여",
    "text18": "유분때문에 아이메이크업 지속력이 가장 없다 생각했는데\n괜찮은 제품을 만나니 그런일이없네요~자연스럽고 또렷한 눈매 연출 가능하고 번지지 않아요~\n여름에 눈화장 안번지기가 쉽지 않은데~ 슬림하니 몇겹씩 발라도 짱짱해요~5중프루프 안번지는 마스카라라 물 땀 유분 눈물에 강한듯해요~ 워터밤 가기전에 샀어야 하는데~\n그때 대박이였을듯한 마스카라~\n브러쉬 솔이 신기하긴 한데~~\n오히려 바를때 늘눈두덩이에 실수하던게 잦았는데 그럴일이없이 깔끔하게 발려요\n입구도 딸깍하며 들어가서 위생적이고 깔끔하게 쓰기 너무 좋네요~ 굿굿",
    "text19": "메탈 브러쉬로 한올 한올 잘 올라가고 \n마스카라가 번짐없이 고정도 잘되서 비오거나\n땀 많이 흘려도 속눈썹 처짐없이 괜찮았어요\n메탈봉이 물로 씻거나 티슈로 닦아서 사용할수 \n있어서 위생적이고 사용해 보니 장점이 많네요\n무엇보다 뭉치지 않고 인형 속눈썹처럼 눈이 \n또렷해지는게 젤 큰 매력인거 같아요\n리필도 들어 있어서 언니랑 같이 사용하는데 \n한동안 든든한게 잘 쓸수 있겠어요^^",
    "text20": "세븐틴 에스쿱스 PICK이라 구매했어요. 초슬림 메탈 브러쉬 덕분에 뭉치지 않고 예쁘게 발림좋아요. 일반적인 브러쉬와는 완전히 달라서 불편하면 어쩌나했는데 정말좋아요. 눈썹 근처에 묻지 않고, 깔끔하게 속눈썹에만 바를 수 있게 해줘서 정말 편리했어요. 고정력도 뛰어나서 아침에 바른 상태가 저녁까지 그대로 유지됐답니다. 특히 유분이나 땀에도 강해, 비오거나 습한날씨에도 쳐짐이나 번짐 전혀없구요. 저처럼 유분 많은 피부 타입에도 잘 맞았어요. 리필이들어있어서 가성비 넘 좋아요~워터 파크갈때 사용했는데 지워지지 않아서 올여름 진짜 효자 마스카라였습니다. 땀으로 인해 번짐이나 판다눈이 안되어서 요새 넘 애용하고있어요.",
    "text21": "세븐틴 에스쿱스 팬이라 믿고 구매했어요.\n네오젠 슬림 메탈 마스카라는 이름에서도 알 수 있듯이 슬림한 메탈 브러시가 탑재되어 있어요. 이 덕분에 속눈썹 하나하나를 고루 발라주며 뭉침이 적어요. 또한, 본품과 리필이 함께 제공되어 경제적으로도 가성비좋아요. 블랙 컬러가 눈을 보다 또렷하게 만들어주는데, 자연스러운 컬링 효과는 물론이고 하루 종일 유지된다는 점이 정말 좋았어요.\n아침에 이 마스카라를 바르고 출근을 해요. 단 한 번의 터치로도 속눈썹이 길어지고 볼륨감 있게 연출돼서 굳이 여러 번 덧바를 필요가 없어요. 특히, 운동 후나 장시간 야외 활동 후에도 번짐이 거의 없고 그대로 유지돼서 정말 만족스러웠답니다. 한번 사용해 보시면 제 말에 공감하실 거예요!\n자연스러운 연출과 오래 가는 지속력, 경제적인 리필 기획까지 모두 만족스러웠습니다.",
    "text22": "막 이거 틱톡이나 유튜브 이런곳에서 그냥 한벅 속는셈치고 사보자 했는데 오 이게 뭐야!!너무 만족해요!제가 무쌍인데 약간 눈두덩이 묻는건 빼고 다 좋은거 같아요!!!지속력도 나쁘지 않습니다!!!",
    "text23": "솔이 얇아서 깔끔하게 발려요\n뭉침 없이 발리는 점이 마음에 듭니다\n번짐은 조금 있는 편이고 잘 굳어서 이 점은 좀 아쉬워요",
    "text24": "뭉치치않고 한올한올 올려줘서 좋았어요\n컬링이 확 살아나더라고요\n눈도 훨씬 깊고 또렷해보여서 조아요",
    "text25": "얇은 메탈형이라서 진짜 한올한올 올려주는게 가능한 느낌이랄까!\n\n눈썹 뭉치는거로 스트레스 받으신 분들이 꼭 써보시는거 추천!",
    "text26": "기존에 사용하던 마스카라 보다\n뭉치는 것 없이 자연스럽게 잘 발라 져서 \n마음에 드네요",
    "text27": "뭉침, 번짐 없어서 좋아요^^\n바르고 나면 풍성한 느낌이라 만족해요!",
    "text28": "슬림해서 번짐 없이 풍성한 속눈썹으로 화장하기 편합니다. \n외출해서도 눈번짐이 없고 물, 땀,눈물,에도 번지지 않는 프루프 마스카라네요. 디자인과 색상도 너무 예쁘며 \n속눈썹에 마스카라를 골고루 바르기 좋은 제품이에요.",
    "text29": "한올한올 풍부하게 잘 올라가며 리필도 들어 있어\n오래 사용할수 있을 거 같아요",
    "text30": "뭉침없이 뿌리부터 끝까지 잘 올려줘요\n컬링이 정말 좋아요 눈이 달라보여요 지속력도 좋네요",
    "text31": "일반 마스카라와 솔이 달라서 그런지 발림성도 좋고, 밤이 되도 번짐이 느껴지지 않았어요.",
    "text32": "넘넘 좋아요 뭉침 하나도 없고 그냥 슥슥 발라줘도 면봉으로 정리 안해줘도 됩니다! 진짜 얇은 마스카라가 최고에요!!",
    "text33": "확실히 메탈이라 브러쉬 관리가 쉬워서 좋아요\n더 위생적이고 제품 자체도 뭉침 없어서 만족합니다",
    "text34": "요즘 비도 계속 오고 날씨가 습한데도 속눈썹이 잘 올라가 있어요!",
    "text35": "속눈썹이 짧은편이라 마스카라 하기가 힘든데 \n이건 솔이 아니고 스틱이라서 바르기도 편하고 지속력도 좋아요",
    "text36": "본품 다 쓰고, 리필 세트도 있어서 주문!\n이건 뭐 유지력이 좋아서 땀 흘려도 괜찮음ㅋㅋㅋ\n뭉치는 느낌이 없어서 초보자도 쉽게 사용할 있음!\n메탈이라 관리도 간편함!\n최근 사용해 본 마스크라 중에 으뜸!",
    "text37": "요즘은 이렇게 슬림한 어플리케이터가 유행인가봐요\n얇아서 더 바르기 쉽고 마른후에 번지지않아 좋더라고요\n제 속눈썹이 엄청 짧은데도 마스카라로 이정도 컬링이면 진짜 만족스러움..ㅎㅎ\n패키지 구성이라 가격대도 만족스러워요",
    "text38": "좋아요, 잘 사용하고 있습니다! 추천드립니다! 정말 좋아요.",
    "text39": "마스카라 별로에요 \n겁나쳐지고 고정력 별로 지속력 별로에요\n반영구 불고데가 갖고싶어서 샀고 그런 면에서 만족합니다",
    "text40": "네오젠 아이라이너 넘 잘쓰구있어서 요번에 마스카라 구매했는데 하루종일 번짐이없고 컬링이 오래가네요 !! 마스카라맛집입니다 뭉치지않고 길고풍성한속눈썹 가능이고 언더 바르기도 편해요 리필도들어있어서 가성비도좋네용!",
    "text41": "완전대박~~진짜 뭉침없이 한올한올 롱래쉬짱♡\n\n친구들이랑 워터파크가서 신나게 놀고도 지워짐 없고 메탈이라 위생적이에용 ♡\n\n너무 좋음ㅎㅎ",
    "text42": "제품은 메탈이라 참 좋아요 \n\n** 개인적인 생각으로는 숱이 적으신분께 추천드려요\n\n제 속눈썹은 숱이 많아서 그런지 굵어서 그런지\n뭉치는 느낌이들어서 \n사용 후 브러쉬로 빗어서 정리하거나\n\n팁을 휴지로 살짝 닦아내고 사용하니 괜찮아요 \n\n특히 위에 사용하고 남은 잔여물로 언더마스카라해주면\n되게 적당하고 예쁘게 발려요 \n\n다쓰고 민스코님처럼 불고데로 쓰려고요 ㅋㅋㅋㅋ",
    "text43": "자연스럽고 볼륨 만들기에 아주 좋습니다. \n한올한올 뭉침없이 잘사용하고 있습니다. \n번짐없이 사용할수 있구요.\n오래도록 유지력도 좋네요.\n길게길게 풍성해서 이쁩니다 \n만족하면서 잘사용하고 있습니다 \n재구매 의사 있습니다",
    "text44": "혹시 마스카라하기전 빗어주시나요? !!!! 진짜 달라요 빗어주고 하는거랑은 달라요 빗어주고 발라보세요 우선 바르는 팁이 다른 마스카랑 다르게생겼잖아요 불고데느낌이랄까 근데 불은 없는, 오히려 초보분들이 진짜 편하게 막 슝슝 바르기 좋아요",
    "text45": "여자친구가 떄마침 마스카라 다 썻다고해서 고민하다가 선물했는데 엄청 좋다고 하네요 제가봐도 눈썹이 엄청길어지고 힘있는거같아요. 속눈썹이 짧은 저도 사용해봣는데 뭔가 길어진느낌? 눈이 선명해보이고 좋더라고요. 리필까지 같이 구성되어있어서 오래쓸수 있어서 좋을것같습니다.",
    "text46": "메탈 마스카라 사용한지 일년정도 됐는데\n일반 솔 타입 마스카라보다 사용하기도 편하고\n마스카라 뭉침도 거의 없어서 너무 좋네요.\n\n첨엔 메탈 소재로 된 살짝 의심스러워서 구매를 \n망설였었는데 친구가 이거 사용하고 있길래 \n빌려 써보고는 바로 신뢰 업됐다는요ㅋㅋ\n\n더우기 이 제품 리필까지 세트 구성이라서\n가성비도 좋고 여유롭게 사용 가능해요.\n\n특히 눈두덩이에 묻어나는게 없어서 하루종일 깔끔 지속력이 유지된다는게 넘 만족스러워요.\n아침에 사용하고 출근했다 퇴근 후에 봐도 묻어나지 않아서 넘 좋습니당.",
    "text47": "맨처음엔 이런 쇠막대가 제대로 컬링해줄수있을까?\n떡지진않을까? 엄청 걱정했어요.\n근데 친구가 이 네오젠 핑크마스카라가 너무 좋다고 추천하는거예요\n특히 안 뭉치고 한올한올 올리는거 너무 잘해준다고.\n그래서 저도 한번 사봤어요. 거기다 리필도 준다고하니 더욱 안 살 이유가 없었거든요.\n손목에 주욱 발라보니 세세하게 라인이 그려지는데 이거덕분인지 정말 속눈썹 하나하나 가닥가닥 잘 올라가더라구요.\n그리고 하루종일 안지워지고 오래가는데 오일로 지울땐 또 잘녹더라구요. \n너무 맘에들구 리필까지 쓰면 오래 쓸거같아서 또 맘에드네요 ㅎㅎ 정말 잘 산거같아요!",
    "text48": "속눈썹이 워낙 짧아 집게로 집어도 잘 올라가지도 않고 롱래스팅이라 붙은 마스카라 여러개 써봤는데 별 효과가 없었어요!\n\n근데!!!이거 넘 좋아요\n짧은 제 속눈썹 완전 진짜 레알 잘 올라가요.\n나 마스카라 했다 딱 알게 해주는 롱래스팅\n\n게다가 매탈이라 위생적으로 사용할 수 있어 더 좋아요.\n솔이 아니라 뭉침도 없어서 눈썹 진짜 예쁘게 올라가서 넘나 마음에 들어요!!",
    "text49": "제가 써본 마스카라중에 이녀석 정말 대만족 탑티어입니다 ㅎㅎ \n뭉침없고 쫙쫙 올라가고!!\n아 마지막으로 가루날림없구요.\n전에 썼던 마스카라 다 쓰고 사는거예요.\n너무 좋아하는 제품이라 리필 필수로 구매했네요 \n맨첨엔 왠 쇠봉같은게 있어서 이게 맞나.. 눈찌르는거 아닌가 싶고해서 미심쩍고 무서웠거든요\n근데  사용해보니까.. 히야.. 신세계.\n추천받아 구매했는데 이만큼 좋을줄은 몰랐어요\n정말 대만족이고 앞으로도 쭉 제 인생마스카라 될듯ㅎ",
    "text50": "슬림 메탈 마스카라로 더욱 깔끔하게 섬세하게 마스카라하기\n\n편리해서 좋아요.  번짐없이 오래 지속되어 자주 마스카라\n\n올리지 않아도 되고요.  한올한올 바짝바짝 잘 올라가서\n\n마음에 들어요.  슬림하면서 세련된 디자인이 예뻐서 \n\n휴대하기 다니기도 좋고 리필액이 하나 더 추가 구성되어\n\n있어서 구성이 알차고 가격대비 가성비도 좋아요.\n\n뭉침없이 깨끗하게 사용하고 티슈로 쓱~~ 닦아서 보관하니\n\n더욱 위생적이라 매일 잘 사용하고 있어요.",
    "text51": "리필까지 !! 세트구성이 너무 좋아요옹\n제 기존 눈썹이짧지만 !! 나름 만족하며 사용하고 있어요\n\n마스카라를 하면 확실히 눈매가 또렷해보여서 보기에는 훨씬 좋아용\n뭉침은 확실히 덜한것 같긴 해요\n다른 더 좋은 마스카라를 발견하기 전까지는 이 마스카라를 계속 사용하지 않을까 생각됩니다~!!!",
    "text52": "뭉침없이 깔끔하게 눈썹에 바를 수 있었어요. 나이가 있어 눈썹 숱이 적은데 이 제품으로 바르니 풍성해보이고 눈썹이 길어보였어요.\n메탈이라 오래 사용해도 세척이 가능해 깔끔한 상태를 유지할 수 있고, 다 쓰고 용액만 교체해주면 되는거라 친환경적인 제품같아요.",
    "text53": "메탈브러쉬라 그런지 속눈썹 올릴때 \n뿌리부터 싹 올려봤는데 부드럽게 잘 올라가네요.\n5중 프루프라더니 다 마르고 살짝 눈 비벼봤는데 \n번짐이 없어요. 1+1이라  올해뿐만 아니라 내년까지도 쓸 것 같은데 여름에 놀러갈 때 아주 유용하게 잘 쓸 것 같아요~",
    "text54": "비루한 속눈썹에.. 이런 생기를 불어 넣어주다니 \n컬링이며 지속력이 아주 미쳤네요 \n마스카라 많이 써봤지만 이렇게 얇은 스틱 타입은 처음이라 \n잘 바를 수 있을까 싶었거든요. 오히려 솔마스카라 보다 \n훨씬 정교하고 한올한올 얇게 발리면서 언더까지 완벽하게 바를 수 있어 너무 만족해요. 확실히 워터프루프라 그런지 번짐도 없고 \n풍성한 속눈썹이 오래 유지돼서 넘 좋네요 \n리필까지 증정돼서 이득이에요 ㅋㅋ 츄라이해보시길~!!",
    "text55": "슬림 메탈 마스카라 세통째 사용중입니당\n첨엔 원리가 이해 안되어 제대로 컬이 나올까, 제대로 속눈썹이 올라갈까 싶어 긴가민가 했었는데 \n그동안 써봤던 그 어떤 마스카라보다 효과가 짱짱하더라고요.\n재구매를 안할수없을만큼 메탈 마스카라의 매력에 푹 빠져서ㅋㅋ 두개 구입하면 무배 적용되길래 아예 두세트 쟁였어요!\n리필까지 구성품에 포함이라 완전 득템한 느낌!\n제가 눈 밑 애교살이 많다 보니 마스카라를 하면 꼭 눈 밑이 번졌었는데 이 제품 사용한 뒤론 한 번도 \n번진 적이 없어요.\n사용 전에 뷰로로 잠깐 컬을 잡아준 뒤에\n슥슥 발라주면 끝!!\n솔도 없는데 어찌 이리 잘 발리는지 신기해요 진짜!\n이거 아직 안써보신 분들 계시면 꼭 써보시길 추천 드려요. 제 인생템입니당ㅎ",
    "text56": "솔이 얇고 쇠라서 불고데로 쓰기도 좋다고 하더라고요\n가볍게 속눈썹 올릴수 있어서 좋아요",
    "text57": "기존에 쓰던 거 거의 다 써가서 구매합니다\n솔이 얇고 쇠라서 좋아요\n얇게 뭉침 없이 잘 올라가요\n\n불고데로도 쓰기 좋다곤 하더라고요 (안해봄)",
    "text58": "얇은 메탈솔이라 더 잘될거 같아 구매했는데 솔이 없으니 뭉텅이로 발리는 느낌",
    "text59": "번지지않는다고 해서 샀는데 다른제품보다 더 많이 번져요\n실망이네요 리필도 있는데 사용안하게 될것같아요",
    "text60": "숱이 많은 타입이라 덕지덕지 지저분하게 발려서\n팁을 냅킨같은데다 한번 닦아내고 사용중이에요!\n\n다쓰면 불고데로 쓸예정",
    "text61": "붓이 얇은걸 원했어서 메탈솔로 구매해봄 당일 배송받음 할인할때 구매",
    "text62": "전에 친구한테 선물받아서 써본 후 애용하는템이예요.\n운좋게 기획떠서 재구매했어요ㅎ 효과짱",
    "text63": "네오젠 슬림 메탈 마스카라를 사용해보니 \n뭉침 없이 슬림하게 컬링이 되고, 번짐도 없고 \n지속시간이 길어서 좋은것 같아요\n그리고 손상된 속눈썹에 영양을 공급해주니 정말 좋습니다~",
    "text64": "처음에는 어색했는데 쓰다보니 오히려 더 편하고 좋더라고요\n번지는거 없고 얇아서 한올한올 올리기도 편해요\n가루날림도 없고 사용하기 편하고 좋아서 만족스러운 제품이예요",
    "text65": "번짐 없고 얇게 펴발라 와서 뭉침 없어서 좋아요\n속눈썹 숱이 많지 않은 편이라 마스카라가 떡치면 굉장히 화장이 무거워 보이는데 이 마스카라는 굉장히 얇게 발려서 한올 한올 살아있네요",
    "text66": "속눈썹 뿌리 부터 뭉침없이 바르기 좋아요\n리필까지 들어있어 든든합니다",
    "text67": "메탈은 처음 사용해보는데 뭉침없이 부드럽게 잘 발라졌어요. 홈이 있어서 그런지  눈썹이 지나가면서 용액이 잘 발라지고, 눈썹이 길고 이쁘게 올려주는 효과도 있어 마음에 들어요~",
    "text68": "속눈썹 확올라가네요. 처음엔 쇳덩이라 무서웠는데 오히려 솔보다 더 바르기 편해용!",
    "text69": "엄마 드리려고 샀다가 엄마가 써보시더니 속눈썹이 너무 빳빳해져서 아프다고 하시더라고요 그러면서 저 쓰라고 주시던데 저는 오히려 좋아를 외쳤습니다 무쌍은 다들 공감하시죠... 아무리 히팅 뷰러로 찝고 불고데를 해도 서서히 고개를 숙이는 예의바른 속눈썹... 그런 저에게 빳빳한 고정? 오히려 좋아 진짜 너무 좋아였어요 번짐도 없고 컬링? 말해뭐해 개쩝니다 고정력도 좋고 양 조절만 잘하면 깔끔하게 바를 수 있어요 대신 한가지 단점이라고 할 수 있는 게... 클렌징이 쉽지 않습니다 키*미 마스카라 리무버로 좀 불려놓고 아이리무버 써야 지워져요 그만큼 지속력은 좋다...",
    "text70": "제가 쓰고 싶어서 사려고 벼르다가 엄마가 써보고 싶다고 하셔서 사드렸어요 할인 할 때 싸게 잘 샀어요 아직 엄마가 써보시지는 않았고 제 눈에 테스트 겸 써보라길래 실험쥐 마인드로 써봤는데 롱래쉬? 마음에 듭니다 롱롱롱래쉬를 원하신다면 그 정도는 아니지만 롱래쉬 정도면 만족스러울 듯? 볼륨도 속눈썹 뿌리 부분에서 좌우로 왔다갔다 해주면 살아납니다 무난하게 쓰기 좋은 듯해요",
    "text71": "볼륨감은 조금 별로인데 확실히 가늘고 길게 됩니다! 언데에 유용하긴한데 은근 손은 안가네용 팁이 특이해서 바르기는 정말 좋아요!",
    "text72": "속눈썹 뭉침없이 한올한올 깔끔하게 터치가능해서 데일리로 잘 쓰고 있음!",
    "text73": "나름만족합니다 제가 잘 못쓰는건지 모르겠지만 저는 조금번지긴 하더라구요ㅠㅜ리필 주는거랑 바르는부분이 쇠인건 좋았습니다",
    "text74": "쌍커풀 재수술하고 속눈썹 연장없이 살아보려고 마스카라 구매해봤는데 놀라울정도로 바짝 올라가서 좋아요 ㅎㅎㅎ 심지어 슬림해서 언더에도 안묻히고 사용가능하고 아침 8시에 발라놓고 퇴근하고까지 유지되서 짱짱해요 ㅎㅎ 뭉침도 없고 무거운감이 없어서 최고기도 해요 :) 또 항상 하고나면 속눈썹이 빠져서 스트레스 받았는데 이건 순한 제품이라서 그런지 빠짐도 적고 손상도 잘 안되는 듯해요! 비건제품 좋아하시는 분들은 꼭 이 마스카라 사서 써보세용!!",
    "text75": "세트구성이 넘 좋아요~~\n 자연스럽게 올라가서 인위적인 느낌 없이\n자연스럽게 데일리로 쓰기에 좋을 거 같아요~!\n회사 출퇴근이나 학교에 매일 쓰기 너무너무 조아용\n여러번덧발르면 특별한 날이나\n드라마틱한 효과를 원하시는 분들에겐 더더 굿ㅋ  ㅋ\n저 같은 경우에는 가닥가닥 자연스럽게 발리는 것보다는\n마스카라 쓴 티가 빡 ~!! 나게 확실하게\n2~3올씩 뭉치듯이 발리면서\n굵게 발리는 걸 좋아하는 편이라서 열심히 한올한올 표현할수있어요~~",
    "text76": "초슬림 메탈마스카라로 속눈썹을 한올한올 뭉침없이 \n예쁘게 연출할수있어서 아이메이크업하기 넘 좋아요 '◡' \n속눈썹 앞부분까지 꼼꼼하게 바르기 좋고 \n유,수분에 강해서 땀을 많이 흘리거나 비가와도 번지지않아서 걱정없어요\n리필까지 세트구성으로 가격도 좋아서 완전 추천템 ♥",
    "text77": "마스카라를 여러번 바꿨는데 드뎌 제 눈에 잘맞는 제품을 드뎌 찾았네요\n \n속눈썹을 한올한올 연장한 듯 길어지고 컬링도 잘되네요\n\n수정메이크업을 하지 않아도 깔끔하게 눈가를 지켜주고 시간이 지나도 컬의 처침이 없네요\n\n마스카라를 바르니 눈이 더 선명하고 또렷해져서 너무 마음에 들어요\n\n가격도 적당하고 제품도 좋아 만족하면서 사용하고 있어요",
    "text78": "네오젠 마스카라 하루종일 번짐없고,\n한올한올 너무 잘올라가서 좋아요~\n세척도 너무 숴워서 위생적으로 쓸수있어요!",
    "text79": "똥손이 쓰기에도 잘올라가고 번짐이 없어서 좋네요.\n디자인도 예뻐서 쓰기에 만족해요.\n지속력도 굳",
    "text80": "번짐없이 아침부터 저녁까지 쭈욱 유지되서 너무 좋아요~~!! 눈도 커보이는 효과까지 ㅎㅋ 짱이에요",
    "text81": "네오젠 슬림 메탈 마스카라 ~핑크핑크 케이스가 \n너~~무 이쁘고 메탈이라 위생적이고 \n한올한올 뭉칭없이 너무 잘돼서 좋아용♡♡",
    "text82": "겨울에도 눈밑 땀이 많아서 왠만한 마스카라는 늘 저녁즘 되면 번지곤해서 스트레스였는데\n이건 확실히 묻히는 양조절이 편하다보니 속눈썹에 바르는 양이 현저히 적어져서 저녁즈음에도 눈밑이 팬더가 되지않아서 맘에 들어요!\n양조절이 쉽고 번지지 않는 제품이라는게 참 장점인 제품이예요.",
    "text83": "네오젠 브러쉬 특이해서 구매했는데 \n정말 초슬림 하네요 ! 메탈이 생각보다 힘있게\n 뿌리부터 바짝 잘 올려줘서 오~ 잘 되네 했던거 같아요\n 아침에 바르고 나가면 저녁 퇴근 할 때 까지 \n컬링이 지속 되길래 조금 놀랐습니다 \n완전 마스카라 맛집이에요 ! 뭉침없이 한 올 한 올 잘 \n올려주고 영양케어 까지는 되는 마스카라는\n 처음인데 완전 마음에 듭니다!! \n강력하게 픽싱해주고 안 버지는게 \n인생템 같아요 마스카라는 네오젠..굿",
    "text84": "메탈은 솔보다 좋은지 궁금해서 구입하고 싶었는데\n마침 리필용도 같이 줘서 이 기회에 구입해봤어요\n아무 생각 없이 바르면 엄청 뭉치기 때문에\n양조절이 필수인 제품입니다",
    "text85": "이거 ㅈㅉ 강추템이에요 잘 발리고 뭉침 없구 얇아요 ㅈㅉ 강추",
    "text86": "메탈은 처음 써보는데 위생적으로 관리 할 수 있어 좋네요\n깔끔하게 잘 올라가고 좋아요",
    "text87": "눈두덩이 살이 많아서 어떻게든 잘 잡고 발라도\n눈 아랫부분이 항상 묻어남이 심했는데\n이거 사용하고 나서부터는 한번도 눈아래 묻어나지 않았어요!",
    "text88": "일반 마스카라와 다르게 마스카라 부분이 메탈로 되어 있어서 뭔가 더 깔끔하게 발리는 기분이 들어요! 뭉침이 훨씬 덜한 느낌?! 뭉침이 덜하니까 속눈썹도 더 길게 표현이 가능해서 좋습니다.\n이거 바르고 하루종일 수정 화장 없이 다녀봤는데 유지도 잘되는 편이구, 강력해서 마음에 들어용!!!",
    "text89": "아 진짜 오랜만에 너무너무 맘에 드는 마스카라를 찾았어요.. \n고딩때 키x미 이후로 마스카라 유목민이었는데 드디어 정착했습니다.\n저는 눈두덩이에 살이 진짜 많은 무쌍인데요 요 \n네오젬 마스카라가 이때까지 써 본 마스카라중 지속력이 제일 괜찮았습니다.\n\n사실 전 볼륨이고 롱래쉬고 신경 안쓰고\n제가 마스카라 볼때는 오로지 지속력만 봅니다.. \n그만큼 축축 처지는 속눈썹이라 그랬는데 \n이 마스카라는 진짜 저한텐 지속력이 정말 좋았어요.\n\n지속력 뿐만 아니라 롱래쉬도 되고, 발림성이 좋아요. \n게다가 전 속눈썹 모의 방향들이 죄다 각각 나있어서 가닥가닥 속눈썹 해주는 걸 좋아하는데 \n얘가 속눈썹 가닥가닥 해주기도 쉬운 제형이었어요. \n그냥 슥슥 바르고 바로 트위저로 집어주면 가닥 속눈썹이 완성됩니다…\n인조속눈썹도 붙여서 같이 써보니까 인조속눈썹 붙였을때도 \n바르기 좋고 쉬운 마스카라였어요!! 진짜 넘 맘에 들어요..\n\n오랜만에 맘에 드는 마스카라 좋아서 행복합니댜",
    "text90": "여자친구 사 주자마자 사용했어요. 눈썹 숫도 적고 모가 얇고 약해서 걱정했는데 너무 좋다네요. \n세밀하게 구석까지 잡아주어서요. \n여자친구가 아이라인 그린것처럼 눈에 라인이 생겨서 그 부분이 더 좋다네요. \n원래 아이라인을 그리고 다니는데 그럴필요가 없어서 시간도 아끼게 되었다구 하구요. \n조금 뭍는 부분은 면봉으로 살짝 닦아주면 되는것 같아요. \n다 쓰면 또 사달라네요 ㅎㅎ\n재구매 의사 있습니다!!!",
    "text91": "처음리뷰적을때\n극찬을했는데\n요즘왜이렇게 번지는지 ㅠ\n잘 ? 말리고 나오는데도\n출근해서 나와보면 \n눈밑이 좀 번져있음..\n\n롱래쉬나 유지력은 만족\n뭉침은 있는데 처음부터\n바를때 조절해서 잘 발라야 그나마 덜뭉침\n\n다쓰면 재구매하려고했는데\n계속이러면 안살듯ㅠ",
    "text92": "헐 대박\nㄴ ㅔ이ㅂ 쇼츠?보고 바로 구매 갈겼는데\n기획으로 사길 잘했네요 ㅋㅋㅋ\n와 너무좋아요\n뭉침은 사알짝 있는거같은데\n그건 제 스킬이 부족한것같구요\n번짐은 거의없는듯?\n집에 마스카라만 3개있는데\n출근해서 중간에 거울보면\n이미팬더되어있고 특히 눈밑쪽에 묻어남이\n너~~~무심해서 개스트레스여서 마스카라안쓰고\n속눈썹펌만 한 상태로 다녔는데\n속눈썹펌이 거의다풀린상태에서 (두달지남)\n오늘아침에 이거하고 출근했는데\n솔직히 하도 속은템이많아서 기대거의안했는데\n11시간이 지난지금 그대로임\n쳐짐,번짐 아예없음\n유지력 뒤집어짐..\n이건쟁여야됨 무조건!!\n\n+추가후기\n덧바르면 덧바를수록 뭉침주의",
    "text93": "눈가, 눈밑 파우더처리 꼼꼼하게 안 하면 무조건 번져요 세시간만에\n쓸 때 꼭 파우더처리 신경써서 해줘야 한다는 귀찮음이 있음\n\n롱래쉬나 볼륨에 특장점은 딱히 못 느끼겠음\n\n어플리케이터가 독특해서 사본건데\n처음 까서 쓸 땐 픽업량이 많은 편이라 뭉쳐서 발리는데\n쓰다보면 좀 적당해지긴 해요\n개봉하고나서 좀 뒀다가 사용하는 게 좋을 듯",
    "text94": "제품 QC가 빡빡하게 이루어지지는 않는 것 같아요\n배송 받자마자 박스에서 꺼내기만 하고 안 쓰다가 최근에 봤는데 마스카라 본통과 연결부 사이에 약간 금이 가있더라고요 리필 부분도 그랬음 \n아마 공장에서 체결시에 문제가 좀 있는 것 같아요\n\n번짐이 아예 없진 않은 편임. 눈화장 잘 안 번지는 편인데도 눈가에 파우더처리 꼼꼼하게 안 하면 눈 밑으로 엄청 번져있어요 그래도 파우더처리하면 좀 나아지긴 함\n\n브러쉬가 독특해서 사 본 건데 사용 초기에 마스카라 액체가 많은 상태면 좀 뭉쳐발리는 경향이 있어서 좀 까다롭긴 해요\n다 쓰고 나면 다른 마스카라에 체결해서 써볼까 하는 그런 어떤 호기심 같은 게 있음",
    "text95": "메탈 브러시 덕에 속눈썹이 뭉치지 않고 고르고 깔끔하게 발렸어요. 아침에 바르기 어렵지 않았고, 저녁까지 번짐 없이 그대로 유지되더라구요. 습한 날씨에도 번짐 없이 팬더 눈이 되지 않아서 정말 감동적이었어요. 그리고 리필이 함께 구성되어 있어서 경제적으로도 큰 도움을 받을 수 있었어요.",
    "text96": "깔끔하게 화장이 잘되서 너무 마음에 들어요.\n뭉침없이 발리고, 지속력도 좋네요",
    "text97": "본품이랑 리필까지 들어있으니까\n엄청 오랫동안 쓸꺼같아요 \n속눈썹 숱이 많이 없구 길지도 않은데\n이거하면 눈썹이 엄청 길어지고 좋아요 \n번짐도 없어서 잘쓰구있어요",
    "text98": "유지력 굿! 마스카라 했을때 속눈썹이 \n길고 풍성해보여서 마음에 쏙 들어용 ㅎㅎ",
    "text99": "깔끔하게 잘 올라가요\n뭉치거나 번짐없이 한올한올잘올라가구요\n유지도 잘되네요\n마스카라 바를수록 풍성해지는게 굿~~",
    "text100": "마스카라 솔이 디따 신기합니다 맨날 언더할때나 마스카라 눈에 묻었는데 얇고 솔이 없어서 쩔고 덜 묻어요 신기합니다",
    "text101": "속눈썹 붙인것처럼 완전 길어져서 좋아요 \n번짐도 전혀 없어요",
    "text102": "이게 너무 예뿌게 생긴 게 기분부터 좋았네요\n배송도 빠르고 유통기한도 길고 번짐없이 너무 착한가격에 잘 구매했습니다",
    "text103": "솔이 있는게 아니고 쇠? 라서 뭉치는 느낌은 적었고 제품을 닦고 고데기로도 사용도 가능해서 조하요",
    "text104": "평이 좋아 구매해봤어요~\n솔이 없는데 마스카라가 된다니 신기해요",
    "text105": "섬세하게 마스카라 하고싶어서 샀는데 초보자들은 바르기 어려워요 ㅠㅠ 솔이 없으니까 이리저리 뭉쳐서 결국 쳐박템 됐으요 균일하게 바르기 어려워서 저는 추천 안합니다.. 가겯도 비싼데 돈 아까움 ㅠ",
    "text106": "인생 마스카라…마스카라 장착 못하고 이거저거 써보고 안맞아서 버리고 그랬는데 이거 너무 좋아요 지속력 좋고 롱래쉬 잘되고 떡지지도않고 너무 좋아요",
    "text107": "뭉치지도 않고 균일하게 잘발려요\n친구가 추천해줘서 쓰기 시작한건데 \n어느새 정착해서 쓰고 있는 템이네유\n메탈 마스카라는 첨 써봤는데 일반 솔 마스카라보다\n훨씬 좋은듯!!\n원래 파워지성이라 마스카라 시간지나면 눈주위로 많이 번지는 타입인데 이거쓰면 번지지도 않더라구여\n길쭉하게 되어있어서 잡고 쓰기도 편하고\n리필구성으로 저렴하게 잘시켰습니다 ~~!",
    "text108": "눈화장에 좀 공들이는편이라 마스카라는 필수인데 요거 좋더라구용\n눈썹도 길고 풍성하게 보이는데다 하루종일 컬이 유지되서 만족!!\n데일리로 쓰기 좋아요~\n번짐없어서 좋은데 지울때도 힘들이지않고 닦여서 속눈썹 빠질 염려가 덜해요 ㅋㅋ",
    "text109": "기존에 사용했던 마스카라를 다 사용하게되서 알아보다가 구매했어요.\n메탈 브러쉬는 처음 사용하는데 뭉침이 없고 섬세하게 잘 발려서 사용하기 편하네요.\n아침에 사용하고 퇴근후에 보면 번짐없고 컬도 유지력이 좋아서 구매하길 참 잘한거같아요.\n마스카라 사용후에 눈이 시리거나 아픈경우도 있는데 \n비건 마스카라라서 눈에 자극이 없어서 좋아요.\n메탈 재질로 만들어져서 물이나 티슈로 세척 후 위생적으로 보관하면 되니 최고네요.",
    "text110": "일반솔이 아닌 메탈솔이라 속눈썹에 발랐을때 뭉침 없이 깔끔하게 잘 올라가요!\n특히 솔이 얇고 슬림해서 바를때 주변에 묻히지 않고 바를 수 있어요.\n티슈로 닦아서 사용할 수 있어서 위생적으로 관리할 수 있는 것도 너무 좋네요 ㅎㅎ\n아침에 바르고 저녁까지 있었을때 번짐은 크게 없었어요~\n평소에 데일리 눈화장으로 잘 바르고 다닐 수 있을 것 같아요!!",
    "text111": "크으 역시 마스카라 맛집 ~~!\n메탈로 되어있어서 일반 솔로된 마스카라보다\n뭉치는거 하나도 없고 매끈하게 넘 잘발려요 !\n지성인이라 마스카라도 되게 잘번지는 눈인데\n요건 하루종일 번지는것도 없고\n컬링력도 좋아서 진짜 단점없는 마스카라 ㅜ\n리필이랑 포함되어있어서 가성비 좋게 잘산거같아여 ~~!\n리뷰에 도움되고자 열심히 눈사진 찍어봤으니 참고하세여 !!",
    "text112": "네오젠 마스카라 진짜 좋아요. 신기하게 메탈모양인데 볼륨이 올라가고 또 뭉침 전혀 없어요. 그리고 무엇보다 번짐 절대없고 처짐도 없어요! 다른거 쓰다가 네오젠꺼 쓰면 막 번지도 팬더눈 되서 다시 돌아옵니다. 초강력 유지되는 마스카라는 이거 따라 올 거 없는 것 같아요!",
    "text113": "우와~~\n이런타입의 슬림마스카라는 처음 사용해보는데\n살짝 어색하게 사용했는데 ㅎㅎ 생각보다 바르기 쉽고 짧은 눈썹이지만 이쁘게 올라가서 좋았어요. \n마스카라의 번짐이 없어 좋고, 유지력도 굿!\n눈시림없는 기분좋은 마스카라 오랜 시간동안 잘 챙겨 사용할꼐요!",
    "text114": "속눈썹이 많이 쳐져 있어서 오랫동안 유지되는 마스카라를 아직 못 찾았는데 드디어 찾았네요!!\n발림성도 너무 좋고 쓰윽 살짝만 발라줘도 풍성하고 속눈썹도 길어 보이고 딱 제가 찾는 마스카라네요!!\n제일 좋았던 점은 지속력이 굉장했어요 아침에 화장하면 저녁까지 잘 유지되더라고요\n번지는 거 일도 없고 하루 종일 오래 유지돼서 만족스러워요\n폼클렌징으로만 클렌징해도 생각보다 잘 지워져서 놀랬네요 ㅎ\n진짜 인생 마스카라 찾아서 기분 너무 좋습니다 ㅎㅎ\n다 쓰면 또 사려고요!",
    "text115": "데일리로 쓸 마스카라 찾다가 구매했는데 완전 마음에들어서 재구매했어요! 속눈썹이 더 길고 풍성해보이는데 뭉침없이 깔끔하게 발려서 좋아요. 하루종일 번짐없이 깔끔하게 유지되는데 클렌징도 너무 쉽게 돼서 놀랐어요. 리필까지 있어서 가성비도 좋고 케이스도 슬림해서 파우치에 넣고 다니기도 좋네요 :)",
    "text116": "우선 핑크케이스여서 너무 이뻐서 좋았네요. \n그리고 슬림 메탈 브러쉬로 향균 99프로 위생적으로 사용할 수 있어서 맘에 드네요. \n강력한 워터프루트여서 전혀 번지지 않네요. \n발라보니 바르기도 편하고 볼륨감도 괜찮네요. \n특히 지속력이 짱 좋아서 데일리용으로 딱 이네요.",
    "text117": "네오젠 마스카라가 짧은 속눈썹 발굴하는데 최고인거 같아요!! \n메탈브러쉬가 한올 한올 바르기 좋고 뿌리부터 꼼꼼히 얇게 잘 올라갑니다. \n5중 프루프라 번짐 걱정은 줄이고 더 길고 \n더 풍성한 속눈썹을 연출해 주는거 같아요! \n강력한 카라 덕분에 하루 종일 처음 그대로 유지 해주고 뭉침이 없어서 \n요즘 메이크업에 딱인거 같아요.!",
    "text118": "마스카라 유목민이었는데, 이젠 정착했어요~\n적당히 묻어나오는 액과 일정하게 파여있는 메탈솔이 눈썹에 적당히 안착되어 골고루 잘 발려요\n컬링도 잘되고 고정은 물론 특히, 번짐이 없어요\n오랜만에 만난 동료가 오늘따라 눈이 인형눈같이 촉촉해보인다고...^^\n마스카라만 바꿨을뿐인데 하늘을 날고 들어왔어요~\n오랜시간 밖에 있어도 번짐이나 처짐이 없어서 어디꺼냐고 묻길라 냉큼 알려줬습니다\n좋은건 나눠야 좋으니까요~\n본품만 있었어도 좋았는데 리필까지 들어 있어서 얼른 주문했어요ㅋㅋ\n매일 쓰는거니만큼 쟁여둬야 마음이 놓이네요~",
    "text119": "눈썹이 짧은 편이라 풍성하고 길어보이는 마스카라를\n찾다가 주문했어요. 사용해 보니 눈썹도 사용 전 보다\n훨씬 풍성해보이네요. 마스카라가 번짐없이\n컬링도 자연스러우면서 오래가서 만족스러워요.\n사용감도 깔끔하고 뭉침없이 유지가 잘 되네요.\n마스카라를 사용하면 가끔 눈이 무겁고 따갑기도\n했는데 이건 트러블이나 자극이 없어서 좋아요.",
    "text120": "여태 사용해본 마스카라중 제일 만족스러워요! \n오래 유지되고 안번지고 뭉침없이 깔끔하게 발리니 속눈썹 한가닥 한가닥 예쁘게 만들 수 있어요. 속눈썹 길게 풍성하게 만들어주고 하루종일 번짐없이 유지되더라구요.\n확실히 솔 부분이 다른 제품들과 다르게 세척도 가능해서 위생적으로 사용할 수 있어요! 너무 인생템이라 몇개 쟁여놓으려 구매했는데 리필세트도 있네요~ \n너무 잘쓰고있습니다",
    "text121": "이번에 마스카라가 거의 소진되서 새로운 제품으로 바꿨는데 슬림 메탈? 이런건 처음이에요.\n근데 생각보다 놀라운건 속눈썹을 아주 잘 잡아 줍니다.\n가루가 뚝뚝 떨어지지 않음.\n땀 흘려도 번짐없음.\n이거 48시간이라고 되어 있는데 기본적으로 아침에 한번 하면 하루종일 유지가 아주 잘 됩니다.\n이제까지 사용해 본 제품중에서 유지력 진짜 좋아요.\n본품에 리필까지 있어서 실용적이고 진짜 잘 샀다는 생각이 들 정도에요",
    "text122": "이 마스카라는 정말 제 인생템이에요! \n처음에 세븐틴 에스쿱스가 추천한 걸 보고 큰 기대를 안고 구매했는데, 정말 기대 이상이었어요. \n\n비가 오거나 습한 날에도 절대 처지지 않고 짱짱하게 유지돼서 하루 종일 눈매가 살아있어요. \n제가 속눈썹이 좀 얇은 편이라 쉽게 쳐지곤 했는데, 이 마스카라를 사용한 이후로는 그런 걱정이 완전히 사라졌어요. \n속눈썹이 깔끔하게 발리면서도 롱래쉬 효과가 확실하고, 뭉치지도 않아서 자연스럽게 속눈썹을 길어 보이게 해줘요.\n\n특히 워터파크에서 사용했을 때 정말 감동적이었어요. \n물 속에서도 전혀 번지지 않고 그대로 유지돼서 친구들이 다들 마스카라 어디 거냐고 물어보더라고요. \n여러 브랜드의 마스카라를 사용해봤지만, 이 제품은 정말 '인생 마스카라'라고 부를 만큼 드라마틱한 효과를 보여줘요. \n가격이 비싸단 생각을 했었는데-\n오히려 발림성, 롱래쉬 효과가 탁월하고 리필도 증정해주니 가성비가 좋은 제품이라고 생각하게 됐어요.\n\n발림성도 너무 좋아서 한 번만 쓱 발라도 속눈썹이 또렷하게 연출되는데, 덧발라도 전혀 뭉침 없이 깔끔하게 연출돼요. \n데일리로 쓰기에도 손색이 없고, 중요한 날 메이크업할 때에도 정말 완벽하게 어울려요. 속눈썹이 얇거나 짧아서 고민이신 분들, 또 오래도록 유지되면서도 자연스럽게 표현되는 마스카라를 찾는 분들께 정말 강력히 추천하고 싶어요.",
    "text123": "저 네오젬에서 메탈 마스크라 나온뒤에 블랙라인써봤는데 너무 좋은거에요 \n\n올영에 핑크로 메탈이 얇은아이가 있길래 바로구입!\n\n저렴하게 1+1 리필증정이라 너무 저렴하더라구요\n\n컬링도 사진에 보이다 싶이 잘올라가고 번짐도 없어서 너무 좋아요\n\n요 메탈쓰다가 일반 마스카라 돌아가라하면 못돌아갑니다 \n\n진짜 잘올라가고 깔끔하게 메탈형식이라 관리도 편하고 좋더라구요\n\n뭉침도 없고 잘올라가서 정말 잘 산 잇템!",
    "text124": "마스카라 찾다가 이거 구매했는데 진짜 대박이에요ㅎㅎ 발림성도 좋고 뭉치지도 않아서 속눈썹이 예쁘게 표현돼요:) 비 오는 날 써봤는데도 전혀 번지거나 쳐지지 않더라구요! 인생 마스카라 찾았어요ㅋㅋ 워터파크 갔을 때도 끄떡없어서 놀랐어요~ 롱래쉬 효과도 있어서 눈매가 확 살아나는 게 느껴져요! 여러 제품 써봤는데 이게 제일 맘에 들어서 꾸준히 사용하려고요 :)",
    "text125": "사실 첨엔 그냥 세븐틴 에스쿱스보고 구매했어요!! 근데 메탈\n마스카라 신기하네요 똥손인데 특별한 기술 없이도 꼼꼼히 잘 발렸어요 여름이라 땀 많이 흘리고 습한데 마스카라 지속력이 미쳤어요 첨엔 가격이 좀 비싼가 했는데 리필까지 있고 메탈솔은 씻어서 계속 사용할 수 있어 가성비 괜찮은 거 같아요",
    "text126": "처음엔 세븐틴보고 속눈썹이 자연스럽게 나와서 구매했는데 너무 맘에 들어요\n결론부터 말하자면 지속력, 컬링, 볼륨 다 좋아요\n덥고 습한 날씨에 땀을 흘려도 축 쳐지지 않고, 아침부터 밤까지 바짝 올라가있어요~!\n특히 번지지 않아 수정화장을 하지 않아도 되요^^\n평소에 번짐, 속눈썹 쳐짐이 고민이었는데 요물을 만났습니다ㅋㅋ\n이 가격에 리필까지 들어 있고 스틱부터 몸체까지 다 메탈로 되어 있어서 묵직해요\n마스카라솔이 없어서 눈 주위에 묻는일이 없어서 깔끔하게 발리고,\n앞으로 마스카라 뭘 살까 고민하지 않아도 되서 시간절약도 되겠어요~",
    "text127": "자연스럽게 마스카라 할 수 있어서 좋네요 \n고정력이 생각보다 좋더라구여 \n아침에 화장하고 나면 저녁까지 속눈썹이 잘 올라가 있어서 \n만족스러웠어요 \n리필도 같이 줘서 넘 좋음 ㅎㅎ\n지속력이 좋아서 수정 화장 할 필요가 없어서 좋아요",
    "text128": "언더래쉬가 항상 아쉬웠는데 . 자연스럽게 발리니까 데일리로 빨리 바르고 다니기도 너무 편하게 잘쓰고있어요",
    "text129": "마스카라가 위생적이고 뭉침이 덜해 섬세하게 속눈썹을 올려줘서 좋아요!  고정력도 뛰어나 속눈썹이 잘 유지되더라구요♡",
    "text130": "뭉침 없이 컬이 잘 살아서 좋아요~ 마스카라 입문 요걸로 했는데 마스카라 특유의 진한 화장 느낌 아니라 자연스러운 컬링이라 넘 예쁘다고 다들 칭찬해요ㅎㅎ",
    "text131": "뭉침없이 한올한올 올라가네요~^^\n선명하고 번짐없어 만족!!",
    "text132": "친구 추천을 받고 샀는데 본품도 너무 예쁘고 고급스럽게 생겨서 좋아요:) 뭉침 없이 잘 발려요!!!",
    "text133": "진짜 안지워지는거 찾는다면 이거! 여름 물놀이 내내 이거 엄청 잘 씀!",
    "text134": "진짜 써본 마스카라중에 최고오예요😍 짱입이다!👍🏻",
    "text135": "유튜브에서 보고 알게 되었는데, 메탈 소재 마스카라는 처음 사용해 봤어요ㅎㅎ 뭉침이 심할까봐 걱정했는데 뭉침이 거의 없는 편이고 자연스럽게 잘 올라가서 잘 사용하고 있습니다 위생적이고 괜찮은 것 같아요",
    "text136": "네오젠 마스카라는 원래 유명해서 \n기대했는데 확실히 만족스러워요 \n브러쉬가 얇아서 속눈썹 하나하나 \n섬세하게 발리는데 뭉침 없이 \n깔끔하게 표현돼서 너무 좋아요 \n자연스럽게 길어지면서 \n볼륨도 적당히 살아나서 \n데일리로 쓰기 딱이에요 ㅎㅎ\n\n무엇보다 강력카라라서 그런지 \n하루 종일 번짐 없이 깔끔하게 유지돼요 \n눈가 유분 때문에 마스카라 자주 번지는 편인데 \n이건 저녁까지 처음 그대로라 \n신경 안 쓰고 편하게 쓸 수 있어요 \n그리고 클렌징할 때도 어렵지 않아서 \n물 세안할 때 싹 정리되는 게 신기하더라고요 \n리필까지 같이 있어서 오래 쓸 수 있는 것도 \n마음에 들어요 역시 마스카라 맛집답네요",
    "text137": "눈에 유분이 많은 편이라서 \n번지지 않는 마스카라 찾다가 구매했어요!\n한올한올 잘 올라가고 컬링이 오래 유지돼요\n브러쉬가 얇은 메탈로 되어있어서\n눈 앞, 중간, 뒤까지 꼼꼼히 발라주기 좋더라구요\n오래사용하면 브러쉬가 뭉치곤 하는데\n물로 세척이 가능하니 위생적으로 사용이 가능해요~\n촤라라 인형처럼 속눈썹이 잘 올라가서\n잘 사용하고 있어요 ^^",
    "text138": "눈이 무쌍이라서 마스카라 할 때 솔이 있으면 항상 눈두덩이에 묻고 너무 불편했는데요 이거는 솔이 없어서 편하게 바를 수 있어서 너무 좋았습니다!!\n얇은데 마스카라 액 충분히 묻어나와서 속눈썹에 바를 때 잘 발려서 너무 좋았고 한번 바르고 마르면 번짐도 없고 쳐짐도 없어서 너무 좋습니다!! \n얇아서 꼼꼼하기 바르기 좋아서 뿌리까지 풍성하게 바르기 좋네엽 리필까지 들어있어서 굿입니다~~",
    "text139": "정말 만족스러웠어요! 마스카라 브러시가 얇고 슬림해서 속눈썹을 꼼꼼하게 감싸주고, 자연스럽게 풍성한 볼륨을 만들어줘요. 한 번만 발라도 충분히 효과가 있고, 리필까지 함께 제공돼서 경제적이었어요. 지속력도 뛰어나서 하루 종일 번짐 없이 깔끔하게 유지됐고, 눈 밑에 묻지 않아서 좋아요. 또, 가벼운 느낌이라 속눈썹에 부담을 주지 않고, 여러 번 덧발라도 뭉침 없이 잘 발려서 더 만족스러웠어요. 사용해보고 정말 만족스러워서 계속 쓰고 싶은 제품이에요!",
    "text140": "사촌동생이랑 저한테 인생 마스카라여서 제꺼 살때 사촌동생꺼도 같이 구입했어요. 전 속눈썹이 직모인데 컬링이 잘 되거 뭉치지 않게 잘 발려서 좋아요. 사촌동생은 그동안 사용한 마스카라들은 눈두덩이가 묻어나서 면봉으로 매번 닦는데 그렇게 없어서 좋대요. 알고보니 주변에 요 제품 쓰는 친구들이 많았다고 우리가 너무 정보가 느린건가 싶었대욬ㅋㅋ 마스카라 리필이 되는 점도 좋아요. 다른 색상도 많이 만들어주세요:)",
    "text141": "역시 마스카라는 네오젠 메탈마스카라가 갑 !!\n워낙 속눈썹이 짧고 아래로 내려가있는 편이라\n마스카라에 집착있는 편인데 요게 젤 맘에들어요 ∗❛ᴗ❛∗ ❤️\n\n✔️ 뭉침없이 균일한 발림성\n똥손이라 마스카라 잘못하면 다 뭉치고 눈가에 거뭇티티하게 묻는게 일상이였는데 요걸로 하면 그런게 전혀없어요 !\n메탈로 되어있어서 양조절도 자동으로 되는거같구\n솔 자체가 길어서 균일하게 잘발립니닷 :)\n\n✔️ 지속력 좋음\n아침에 한번 해주면 밤 늦게까지 묻어나거나 지워지는거 없이 아침그대로 깔끔하게 유지 잘돼요 !\n\n✔️ 컬링&풍성\n풍성하면서도 컬링감을 잘 연출해줘서 뷰러한번 딱 찝어주고 발라주면 끝이에요 ! 저처럼 속눈썹 아래로 쳐진 분들은 컬링감이 진짜 중요한데 요것만큼 잘 잡아주는게 없음 ㅎㅎ\n\n❤️ 추천\n데일리로 잘 쓰고 있는 템 !\n마스카라는 계속 여기꺼만 쓸거같아용\n\n++ 사진은 1번째가 전/ 2번째가 후입니닷 !",
    "text142": "처진 속눈썹을 싹 올려주네요~ 슬림마스카라 처음 써보는데 확실히 사용할때 더 잘 말아올릴 수 있구 핸들링이 편하네요ㅎ리필까지 있어서 엄청 오래 쓸 수 있을 것 같아요!! 2.5mm 초슬림 메탈 브러쉬라 더 오래가고~ 길고~ 풍성해서 메이크업이 잘되요^^ 심지어 수분 공급과 영양 공급도 되서 좋네요~! 이번에 두팩이나 구매했는데 리필까지 있어 오래오래 쓸 것 같아요!! 잘쓰겠습니당ㅎ",
    "text143": "발림성이 너무 좋고 전혀 뭉침이 없어요. 그리고 정말 정말 오래 가서 여기에 48 시간 지속 된다고 써있는데 그 이상도 지속이 되는 거 같애요. 그리고 컬링도 굉장히 잘 돼서 바짝 컬링 되고 리필까지 있으니까 진짜 오래 오래 쓸 거 같애요. 전에 사용 했었던 마스카라들은 털로 되어 있어서 그게 빠지거나 하는데 이거는 쇠로 되어 있으니깐 깔끔하게 뭉침 없이 잘 사용할 수 있네요. 아주 만족합니다.",
    "text144": "마스카라 번짐 없이 사용 가능 하다는\n리뷰믿고 구매했는데 진짜 번지지않고 묻어남없이 오래가서 좋은 제품이예요~~\n속눈썹 손상 완화도 시켜주고 속눈썹이 더욱더 풍성해 보이고 볼륨감 있어 보이게 해줘서 좋은 것 같아요~~~\n찝찝함 없이 세척도 편하게 할 수 있어\n많은 장점을 가지고 있는 제품입니다!!",
    "text145": "기존에 사용했던 마스크라가 다 써서 ~\n이번에 새로 슬림 메탈 마스카라 제품을 구매 해 보았어요!!\n고정력도 너무 좋고 속눈썹 유지도 엄청 잘되더라구요+_+\n\n속눈썹이 엄청 길고 풍성하게 보여서 아주 잘 샀어요ㅎㅎ\n만족도가 엄청 높은 제품이예요~\n번짐도 없어서 저한테는 아주 잘 맞는 제품이였어요ㅎ\n\n쳐짐이랑 번짐 전혀없구~ \n너무 마음에 들어서 네오젠 마스카라만 쓰려구요ㅎ",
    "text146": "번짐 없이 눈썹 한올 한올 매끈하게 잘 올라가서 너무 잘 사용하고 있어요\n원래 잘 번지는 눈이라 항상 마스카라 살 때마다 기대를 안했는데 이 제품은 번짐없이 제 눈에 잘 맞아서 앞으로도 꾸준히 사용할 생각이에요\n컬 유지력도 좋아서 아침에 해도 컬이 잘 살아있는 듯 해요",
    "text147": "네오젠 마스카라는 정말 번짐 걱정 없이 하루 종일 사용할 수 있는 데일리 아이템이에요. 기존 마스카라는 시간이 지나면 번지거나 무거운 느낌이 있었는데, 이 제품은 가벼운 사용감과 깔끔한 유지력이 정말 뛰어납니다.\n 특히 뭉치지 않고 속눈썹을 더 길고 풍성하게 만들어줘서 눈매를 또렷하게 살려주는 게 가장 큰 장점이에요.\n\n세척도 굉장히 쉬운 편이라 워터프루프 제품 특유의 불편함이 전혀 없어요. 미온수만으로도 깨끗하게 지워져서 자극 없이 편안하게 사용할 수 있답니다. 매일 메이크업하는 사람들에게 딱 알맞은 마스카라로, \n한 번 써보면 왜 '마스카라 맛집'이라고 불리는지 알게 될 거예요. 지속력, 발림성, 세척력 모두 만족스러운 제품이네요~~",
    "text148": "마스카라를 자주 쓰는편이 아니라 사용할 때마다 눈 이곳저곳에 묻히기 일수인데 사용법도 간편해서 결과물이 깔끔하고 풍성하게 나와서 좋아요. 눈화장이 잘 번지는 눈인데 번짐도 없고 상태도 오랫동안 유지가 되니 만족스럽네요. 세안시에는 좀 더 꼼꼼이 닦아줘야하긴 하지만 한번하면 그만큼 오래갑니다^^ 리필까지 함께 들어있어서 혜자구성으로 잘 구매했어요^^",
    "text149": "친구가 추천해줘서 써보게된 네오젠 마스카라!!\n사실 마스카라에 딱히 호불호 없이 사용하던 편이였는데\n이거 써보니까 확실히 좋은게 다르더라구요.\n뭉치지도 않고 언더속눈썹 하기에도 좋음 !\n뷰러로 찝어주고 이걸로 마스카라 싹 해주면\n하루종일 컬링감도 오래가유 ∗❛ᴗ❛∗ \n리필액까지 주는데 가격도 착하구 대만족용 ㅎㅎㅎ",
    "text150": "살짝 속쌍이라서 마스카라 하고 안하고가 좀 차이가 나긴 하더라구요.\n\n친구가 여기 마스카라 맛집이라 그래서 처음 사 봤는데 메탈 소재라 신기하더라구요~\n\n소재 자체가 금속이라 그런지 닿는 느낌도 약간 서늘하니 컬이 확실히 힘있게 잘 말아 올려 지는 것 같아요. \n\n원래 뷰러 쓰는데 이거 하고 나서 뷰러를 안 했는데도 볼륨이 엄청 살아 있어서 괜찮은데 딱 이런 생각이 들었었어요~ \n\n몇 번 쓱쓱 했는데 잘 뭉치지 않는 편이라 예쁘게 잘 되었고, 속눈썹 숱이 별로 없는 저한테는 풍성해 보이기도 하더라구요.\n\n성분도 독하진 않은거 같은게, 클렌징 티슈로 닦으니까 말끔하게 잘 닦여서 세안할때도 편리했어요~ \n\n이 가격에 리필까지 하나 더 증정이라니 엄청 이번 기회에 득템한거 같아요. 행사 할 때 하나 더 챙겨 놓으려구요!",
    "text151": "브러쉬형 처럼 뭉치거나 굳지 않아서 너무 좋습니다. \n처음 마스카라 오픈했을때랑 같은 컨디션으로 마스카라 액 다 쓸때까지 쭉 쓸수 있는게 가장 큰 장점같아요. \n브러시 스틱이 엄청 얇아서 진짜 한올한올 잘 잡아줘가지고 저처럼 속눈썹 자체의 숱도 없고 길이도 짧은 사람이 쓰기에 탁월해요. \n게다가 번짐에 민감한 편인데, 잘 번지지않아서 찬바람에 눈물 자주 흘려도 문제없네요~ \n여유리필분 까지 같이있는 패키지라 당분간 걱정없이 잘 쓸수 있어가지고 가성비도 매우 좋아요.",
    "text152": "이 제품으로 메탈 마스카라 처음 입문했는데 만족도 최고에요.\n일단 메탈이라서 씻어서 사용할 수 있어서 위생적이라서 좋아요.\n번짐 진짜 거의 없고 이걸로 마스카라하고 나면 눈썹 진짜 풍성하게 되어서 만족스러워요!\n컬링이 살아있고 그게 오래가서 만족도 최고~",
    "text153": "친구가 뭉치지 않고 효과 좋은 마스카라 추천해줘서 구매했어요. 일단 배송이 빨라서 굉장히 좋았구요. 속눈썹이 아주 잘 올라가고 풍성하게 보이는 게 아주 만족스러워요. 클렌징 티슈를 닦아 내면 쉽게 지워져서 화장 지울 때도 아주 좋네요. 디자인도 귀엽고 예뻐서 들고 다니기도 좋아요. 여러모로 강력 추천해요.",
    "text154": "리필 장착 후 잘 쓰다가 분실했는데 급하게 올영세일 하길래 구입했어요. 마스카라인데 리필 할수 있다는 사실이 일단 획기적이고 뭔가 더 환경적인 느낌이라서 쓸때마다 작게나마 환경에 도움되겠네 이런 생각하면서 쓰고 있어요. 요 제품의 장점은 뭐니뭐니해도 눈 두덩이에 묻어나지않고 깨끗하게 잘 발려요!! 친구들한테도 추천해줬을때 늘 좋은 피드백 받아요. 몇 명의 친구들에겐 인생 마스카라가 되었어요:) 물론 저 포함ㅎㅎ",
    "text155": "리뉴얼 전보다 막대가 얇아서 바르기 편해졌어요! 5통째 쓰고있는데 저는 처짐없이 좋습니다. 깔끔한걸 선호하는 편이라 볼륨이나 롱래쉬기능보다는 처짐없이 유지되는 걸 중요하게 생각하는데 딱 제가 원하는 제품입니다!\n\n라고 올린지 며칠만에 불량인걸 알았습니다😡\n\n처음 받았을 때 부터 중간 이음새가 수평이 안 맞고 덜컹거리길래 뭐지? 하고 별일 없길래 그냥 쓰고 있었는데\n파우치에 자꾸 용액이 새어 나와서 뭐지 하고 봤더니 덜컹 거리던 부분에서 마스카라 용액이 새어 나오네요😡 다섯통 넘게 사용하면서 처음입니다.\n리뉴얼 문제인가요? 그냥 제 것만 불량이길 바랍니다 :-(\n용액이 새어나오고 있으니 빨리 굳어서 못 쓰게 되겠죠?? 리필로 갈아서 한 번 확인해봐야겠습니다😮‍💨",
    "text156": "이건 진짜 어플리케이터가 다 한 제품이라고 감히 말씀드립니다 ㅎㅎ\n저 속눈썹 매우 짧구요\n숱은 그럭저럭 많은 편인데 워낙 속눈썹이 짧고 직모처럼 쭉 뻗어서 태가 안나는 편이에요 ㅎㅎㅎㅎ\n그래서 뷰러로 쫙 집어주고 마스카라도 신경써서 올올이 코팅해주는 편인데요\n이건 섬세하게 속눈썹을 늘려주니까 사용하기 넘 편하고 좋아용 ㅠㅠ\n따로 뭉침 없이 가볍게 슥슥 발린다는!!\n곧 겨울이라 스모키 메이크업도 생각하고 있는데 포인트주기 좋을 것 같아요 ㅎ히",
    "text157": "속눈썹이 짧은편은 아닌데, 숱이 적은편이라 마스카라를 종종하는데 메탈마스카라 한번 써보고 지금 두번째 구매에요.\n일단 메탈봉이 얇아서 안쪽까지 꼼꼼하게 잘 발리고, 속눈썹도 길게길게 자연스럽게 잘 발리고 좋아요.\n무엇보다 뭉침이 다른 마스카라보다는 덜해서 전 자연스러운 속눈썹 연출하기에 너무 좋더라고요.\n메탈이라 마스카라액이 뭉치거나하면 닦아내고 다시 쓸수 있어서 진짜 마음에 들어요",
    "text158": "속눈썹에대한 고민이 항상 있었는데\n옆자리 직원 속눈썹이 진짜 고르게 잘되있더라구요\n어떤제품을 쓰는지 물어봤더니\n네오젠 슬림 메탈 마스카라를 사용한다고 하여 구매해봤어요\n일단 기존에 쓰던 제품이 스크류 브러쉬였는데\n이번 제품을 메탈 브러쉬여서 어떨까 걱정반 설렘반이였는데\n확실히 뭉침도 덜하고 번짐도 없고 훨씬 마음에 드는 것 같아요\n뿌리끝까지 잘 되는편에 격한 활동을 한 뒤에도\n전혀 지장없이 번지지않아서 정말 좋은 것 같아요\n가격도 합리적이라 아주 마음에 들고\n사은품도 감사합니다",
    "text159": "슬림한 브러시 덕분에 속눈썹을 섬세하게 연출할 수 있고, 가벼운 사용감이 좋았습니다. 볼륨감도 잘 살려줘서 자연스럽고 풍성한 눈매를 만들어 줍니다. 리필이 포함되어 있어서 경제적이기도 하고, 사용해본 후 가장 인상 깊었던 점은 지속력이에요. 하루 종일 번짐 없이 깔끔하게 유지되었고, 땀이나 습기에도 강한 편이라 운동할 때도 걱정이 없네요.",
    "text160": "재구매해요. 완전 자연스럽게 발리고 지속력도 오래가서 너무 맘에 들어요.\n첫 구매는 메탈마스카라라고 해서 신기해서 구매했지만 바르기 너무 편하구 일반 마스카라보다 고정력이 탁월해서 계속 구매할 것 같아요.\n거기다가 리필이 하나 더 들어있어서 뚜껑은 리필에 넣기 전에 알콜스왑으로 닦아내고 쓰는데 굉장히 간편해서 좋아요.",
    "text161": "친구가 사용중인데 번짐 없고 유지력 좋다고 추천하길래 사용해보려고 주문했어요 \n정말 번짐이없고 뭉침없이 깔끔하게 싹~ 올라가요\n가루날림이 없는게 제일 마음에 들어요 뿌리부터 바짝 컬링되서 눈매가 또렷해보이고 눈썹이 길고 풍성해져서 완전 대만족!! \n와 ~ 반신반의 하면서 주문한건데 초슬림 메탈 브러쉬로 한올한올 섬세하게 컬링되서 하루종일 유지되요 \n모든 눈매 맞춤 컬링!!마스카라 맛집 네오젠 이네요 마스카라 완전 정착!!!",
    "text162": "뭉침없이 잘 발리고 번짐 없어서 좋아요 \n초슬림 메탈 마스카라라 바르기도 쉽고 뭉침없이 깔끔하게 발려서 눈썹도 길고 풍성하게 올릴수 있어서 좋아요 \n축 처지는 짧은 눈썹이라 컬링을 해도 금방 쳐지는데 네오젠 마스카라는 고정력도 좋고 유지력도 좋아서 마음에들어요 \n하루종일 유지되는 마스카라 찾으시는분들 강추!!",
    "text163": "메탈브러시라서 뭉침없이 섬세하게 싹 발려요\n힘있게 올라가구요\n일반 브러시는 양조절도해야하고 여러번 발라서 균일하게 표현하려 애써야하는데\n메탈브러시는 한두번만 발라줘도 균일하고 정돈되게 발리네요  뭉침이 없어요 ㅎㅎ\n양조절 안해도되니 편하구요 \n속쌍커플이라 늘 번짐에 신경 쓰이는데 번짐 거의없어요\n비건인증제품이라 더 좋아용",
    "text164": "친구꺼 써보고 반해서 구매했어요 \n눈에 유분이 많이 돌아서 그런지 워터프루프를 써봐도\n오후만 되면 팬터되기 일쑤였거든요 \n근데 네오젠 써보고 퇴근할때까지도 컬도 그대로고\n무엇보다 팬더 안되는게 너무 좋았어요 \n마스카라 유목민이라 왠만한 브랜드는 다 써봤었는데 \n유분에 끄떡없는건 이거쓰고 처음이네요 \n\n얼마나 끄떡이 없냐면... \n지우려고 폼클렌즈로 거품내서 문질문질했는데도\n헛.수.고..\n완전 멀쩡.. 심지어는 번짐도 없었어요 ;\n보통 폼으로 좀 문질러주면 그래도 살짝은 \n좀 지워지던데 완전 멀쩡해서 당황했는데 \n샘플로 받은 클렌징 오일이 있어서 그걸로 문지르니까\n신기하게도 녹아서 묻어나오네요 \n가루같은것도 없고 녹아서 묻어나오는게 너무 마음에 드네요 \n개기름도 버티면서 오일클렌징에만 녹아서 지워지다니..\n이제 다른 마스카라는 못쓸것 같네요 \n영원히 이걸로 정착할꺼예요~!!",
    "text165": "초슬림 메탈 마스카라\n슬림이라 한올 한올 고르게 잘 발리고 깔끔하고\n섬세하게 컬링이 되네요\n\n답답하지 않고 가벼워 처지는 느낌이 없이\n속눈썹에 픽스되는 자연스러운 컬링을 도와주네요\n\n뭉침도 없고 번짐도 없고 또렷한 볼륨감 있게\n표현해줍니다\n\n저자극 비건이라 마스카라 순해서 눈시림도 없어서\n민감한 눈에도 편안하게 사용하기 좋아요 \n\n눈썹 숱이 많지 않은데도 확실히 풍성해보이고\n눈매도 또렷해보이고 예뻐지네요 ㅎㅎ\n\n마스카라 한것과 안한것 차이가 크더라구요\n마스카라 안하면 눈이 허전하니 메이크업 완성되지\n않은듯한 느낌이 들어서 꼭 하게 되네요 ㅎㅎ",
    "text166": "꾸준히 재구매하고 있는 마스카라에요. 마스카라인데 리필이 있다는게 신기하더라구요. 제가 한번 사용해보고 좋아서 사촌동생 선물 해줬는데 마음에 들어해서 전 화장을 가끔씩하고 사촌동생은 매일 해서 제 리필 한통 주고 나니 이제 제가 쓸게 없어서 재구매했어요. 눈 두덩이에 묻지않고 뭉치지 않게 깔끔하게 발려서 전 그 부분이 제일 마음에 들어요:)",
    "text167": "정말 기대이상으로 만족스런 마스카라입니다!\n\n기존에 사용했던 제품보다 그립감이 좋아서 그런건지 품질이 좋아서 그런건지 암튼 볼륨감이 확실히 제대로 살아나는것같구요! 손쉽게 그려지니 시간단축까지 완벽해요!!\n\n이정도 품질에 이 가격이라는게 놀라울 정도네요!!\n\n앞으로 꾸준히 사용하고 싶어요~",
    "text168": "평소에 마스카라로 속눈썹 한올한올 섬세하게 표현하는 걸 좋아하는데 브러쉬가 슬림해서 작은 속눈썹까지 잘 잡아주고 번짐 없이 깔끔하게 발려서 만족스러워용\n리필도 함께 들어 있어서 가성비가 훨씬 좋은 느낌이고\n요즘 유행하는 자연스러운 속눈썹 메이크업을 할 때 아주 잘 어울려요.\n눈이 부담스럽게 무거워 보이지 않고 자연스럽게 길어지는 효과가 있어서 데일리로 쓰기 좋고 부드럽게 잘 지워져용.\n여러 번 덧발라도 뭉침 없이 깔끔하게 발려서 앞으로 애용할 것 같아요!",
    "text169": "요 마스카라 알고나서부턴 솔 마스카라 못쓰겠더라구여 …! 뭉침없이 바르기 딱이에요~! 바로 닦을수도 있어서 훨씬 위생적이고 가볍게 슥슥 바르기 좋아요, 간지럼도 없고 오래 유지돼서 마스카라 정착했습니당! 리필까지 있어서 넘나 경제적이고 가성비 좋아용",
    "text170": "평상시 일반 마스카라만 사용하다가 지인추천으로 구매했습니다\n브러쉬타입이 아니라 메탈타입이라 좀 생소했지만 헉 정말 완전\n너무 편했어요 사용하기가 편하다는건 정말 중요한거거든요~\n일단 뭉침이 전혀없고 번짐이없어요 이또한 일반 마스카라랑 차이가 나네요~ 그래서 그런지 눈썹도 잘 올라가고 원하는 방식으로\n스타일링되니 너무 좋습니다.정말 가격대비 가성비 최고입니다",
    "text171": "메탈 마스카라를 한번 써보고 좋아서 이것만 써요. 근데 슬림형이 나와서 구매해봤습니다. 리필 기획상품이라 좋네요.\n디자인도 핑크색이라 눈에 띄고 이뻐요. 브러시 마스카라보다 메탈이 훨씬 사용하기도 편리하고 볼륨감도 잘 사네요. 슬림이라 더 섬세해요.",
    "text172": "써보고 너무 좋아서 재구매했어요! 제가 살면서 써본 마스카라중 가장 맘에 드는 인생 마스카라에요~!! 번짐 없고 더길게 잘 올라가고!! 완전 마스카라 맛집이에요!\n\n메탈 브러쉬라 뭉침 없이 한올한올 길게 잘 올라가서 속눈썹이 풍성해져요! 저는 눈썹이 많이 짧고 얇은데 뭉치거나 번져서 망하는 일이 한번도 없었어요! 쓸때마다 깔끔하게 어찌나 잘 올라가는지~~\n\n번지는것도 전혀 없고 오래가고 저자극 비건 마스카라여서 하루종일 눈이 편해서 좋아요~ 워터프루프여서 놀러갈때도 넘나 유용했어요~ 이걸로 마스카라 정착했어요!",
    "text173": "성분이 너무 좋고 전에 완판된 제품이라 너무 기대하며 구매했습니다.\n택배 빠르고 비건인증까지 받아서 빨리 사용해보고 싶더라구요! \n진짜 번짐 없어 좋았고 슬림해서 눈 앞머리, 꼬리 다 컬링이 잘 들어가더라구요!하루종일 수정화장을 못했는데 마스카라 번지지 않아서 좋았는데 지속력이 진짜 장난아닌것 같아요bbb",
    "text174": "매번 완판의 위엄이 느껴지는 마스카라에요…\n보기만 했었는데…이번에 사용해 왜 완판인줄 알겠더라구요..\n메탈솔인줄은 알았지만 평소 마스카라 솔이라 달라서 힘있게 올라가 줄까 걱정했는데..제 짧고 쳐지 속눈썹고 엄청 잘받쳐주고..\n두툼한 눈두덩이에 없던 라인까지 생겨주네여 ㅎㅎ\n하루종일 수정없이 있었는데도 지속력도 완전좋구.. 번짐없구… 완전 좋았어요~ 인생 마스카라를 이제야 만났네요..\n리필까지 있어서 꽤 오래 사용하게 될거 같아요~",
    "text175": "평소에 화장을 연하게 하는 편이라 마스카라 얇게 발리는 걸 선호하는 편입니다 솔이 없어서 그런지 속눈썹에 섬세하게 바를 수 있었고 마스카라액도 충분히 묻어 나와서 발림성 좋았습니다!! \n볼륨감도 생기고 유지력도 좋아서 만족해요!! 거기다 리필 세트라 쟁여뒀습니다!!",
    "text176": "유튜브로 처음 봤고 신기한 마스카라가 있구나 싶었는데 그땐 완판됬어서 잠시 잊구있다가, 올영에 세일기간 중에 너무 눈에 띄는 세븐틴 에스쿱스와 제품 사진이 보여서 구매했어요. 가격대가 있었지만 메탈브러쉬라니 너무 궁금해서 샀구요. 좋아요. 일반 브러쉬가 아니다 보니 얇기도 해서 마스카라 바르는 중에 눈두덩이에 마스카라 묻힐 일이 없어서 좋아요. 보통 마스카라는 특히 왼쪽 눈에 바를 때마다 눈두덩이에 묻혔었는데, 너무 만족합니다. 그리고 물에도 강한 것같아요. 무슨 제형이지 싶어서 손등에다 묻히고 좀 있다가 물티슈로 닦았는데;;; 안 닦이더라구요??? 응? 무슨?? 물에 정말 강한 것같아요. 오늘 비도 오는데 속눈썹 쳐짐도 없구, 정말 좋아요. 거기다 리필도 한개 증정이라 패키지로 계속 판매해 주셨음 좋겠어요.",
    "text177": "구매할때만 해도 리필증정은 3천원만 보태면 됐는데 지금은 오히려 리필이 같이 들어 있는게 더 저렴하네요~ \n땡잡았어요ㅋㅋ\n얼마나 좋길래 완판이 되었는지 궁금하기도 하고, 메탈솔이라 더 궁금했었습니다\n메탈솔 사이사이 속눈썹이 들어가 코팅이 잘 되고 컬링은 물론 번짐이 하나도 없어요\n보통 번짐이 없다고 해도 저녁쯤이면 항상 눈밑이 검게 되거나 속눈썹이 축 쳐져 있었는데..\n이건 정말 비오고 습한날씨인데도 아침 그대로 하루종일 유지가 되요\n검게 묻는것도 없이 속눈썹 파마를 한듯 고정이 잘 되어 있어서 중간중간 거울을 보지 않아도 될정도 입니다\n저녁에 세수를 할때 깜박하고 클렌징을 따로 하지 않고 바로 물을 묻혔는데도 녹거나 쳐짐이 없었어요\n수영장이나 워터파크 갈때 이 마스카라면 눈은 예뻐 보일 수 있겠어요~ \n마스카라 리필이 있는경우는 흔치 않은데 솔을 깨끗이 닦을 수도 있고 더 경제적인거 같아요^^",
    "text178": "몇번 덧발랐는데도 덩어리로 뭉쳐지는게 없어서 대충 발라도 자연스러운 속눈썹을 연출 할 수 있어요! 제가 눈 두덩이가 있는편이라서 속눈썹 안쪽까지 마스카라를 하면 보통은 주변에 묻어나기 마련인데 이거는 슬림해서 깔끔하게 뿌리까지 볼륨을 줄 수 있어서 편하네요~  번짐도 없고 지속력도 좋아서 매일 쓰고있어요!",
    "text179": "번짐 없이 자연스럽게 그릴 수 있어서 너무 좋아요. 볼륨이 자연스럽고 과하지 않아 좋구요. 눈 밑에 잘못해서 거뭇거뭇하게 칠하지 않아서 초보인 저도 마스카라를 그릴수 있어요. 가성비 너무 괜찮아서 맘에 들어요ㅎㅎ\n완판된 제품이라 그런지 믿고 구매했는데 완전 강추!",
    "text180": "여름에 물놀이 할때 그리고 비오고 습할때 번지지 않고 깔끔해서 완전 반한 마스카라에요~ 이번에 리필까지 기획상품으로 나왔길래 언능 구매했어요! 이거 진짜 제가 지금껏 써본 마스카라중 가장 최고!! 비오고 습한날도 쳐짐 1도 없고 완전 짱짱해요!! 땀이나 물에도 완전 강해서 지워지지 않구요~ \n\n특히 뭉침이 없고 속눈썹이 완전 길어보인다는거~ 저는 원래 속눈썹이 엄청 짧아요~ 뷰러로 속눈썹 한번 말아주고 이거 발라주면~ 완전 속눈썹이 길어 보이면서 예쁘게 표현돼요!! \n\n이건 가격 그 이상으로 속눈썹이 예쁘게 잘 표현돼서 무존건 구매해요~ 롱래쉬 그리고 발림성 모두 완벽!! 마스카라 브랜드 여러개 쓰고 있었는데 지금은 이 브랜드만 손이가서 이것만 쓰고 있어요~ 이번엔 리필까지 증정해줘서 완전 너무 좋아요!!",
    "text181": "평생 마스카라는 키떙떙 브랜드만 쓰다가 실사용 후기가 너무 좋아서 구매 해봤어요 리필까지 같이 주니 통부분만 교체해서 쓰면 오래 쓸듯해요., 우선 저는 번지는 걸 굉장히 극혐해서 안번지는게 가장 중요해요 . 그리고 세안할때 너무 안지워짐면 진짜 쓰기 꺼려지더라구요. 이건 바르고 전 후 뷰러하면 픽싱이 우선 잘되고 8시간 근무 후 확인했는데 번짐 없었습니다..진짜 만족 그리고 세로로 약간의 뭉침주기 너무 편해서 좋았어요 추천템",
    "text182": "친구한테 추천 받아서 구매했어요~\n메탈브러시는 처음 써봐서 신기했는데 언더 바르기도 편하고 완전 신세계네요. 뭉침없이 이쁘게 잘 발라져서 넘 좋아요\n주말에 계곡갈 때 바르고 가봤는데 번짐없이 그대로라 신기했어요ㅋ 가격은 좀 나가지만ㅠ 그래도 리필까지 들어있고 제품자체가 맘에 들어서 값어치 하니까 대만족입니다ㅎ",
    "text183": "써본 마스카라중에 젤 좋아요 ㄹㅇ,,\n솔이 특이하게 메탈로 되어있는데\n요게 뭉침없이 진짜 말끔하게 잘올라가더라구요 !!\n똥손인데도 마스카라 표현 너무 잘됨 :)\n지속력도 좋고 지성인데도 시간지나도 안번지고 좋았어요 !\n리필까지 같이와서 가성비도 좋네여 \n다쓰면 또 구매하러 오겠슴다 ~!",
    "text184": "저번에 네오젠 메탈 마스카라 써보고 인생마스카라 등극해서 재구매하러 왔는데 이번꺼는 슬림으로 나와서 바로 겟했어요. 메탈솔이 얇다보니깐 바를때 뭉침도 없고, 세세한 곳 까지 꼼꼼하게 잘 발려요. 제가 이 제품을 좋아하는 이유는 절대 번지지 않는다는 거에요 ㅋㅋ 땀이랑 유분이 많은편인데 밤까지 아주 짱짱 합니다. 발랐을 때 무겁게 쳐지는 느낌도 없어요. 무엇보다 메탈 솔이라서 위생적인 느낌이라 눈에 쓰는 제품임에도 아주 안심입니다!! 리필까지 싸게구입한것 같아서 기분 좋네용",
    "text185": "본품이랑 리필세트 아주 저렴한 가격으로 잘 구입했습니다 또렷하고 예쁜 속눈썹이 좋은데 연장하긴 부담스럽더라구요; 좋은 마스클라 찾다가 이거 구입해봤어요\n컬링력 아주 우수하고 속눈썹 또렷하고 아주 길어보여서 마음에 들어요. 이거 리필까지 다 쓰고 여기서 재구매할 예정이에요\n넘넘 만족합니다",
    "text186": "저번에 1+1 할때 사서 사촌동생이랑 하나씩 나눠가졌어요. 주말에 만났던 사촌동생이 본인 인생 마스카라라고 하더라구요. 그동안 마스카라를 하면 아무리 잘 바를려고 해도 뭉치게 발리고 눈구덩이삭 애교살쪽에 묻어나서 면봉으로 매번 닦았대요. 이제 그런게 없어서 좋대요. 처음에는 솔이 없는것같은 비쥬얼이 놀랬는데 막상 사용해보니 인생템이래요. 저는 마스카라는 사촌동생만큼 자주 화장하는 편은 아니지만 저도 생각해보니 다른 브랜드 마스카라는 종종 눈두덩이에 묻어나서 면봉으로 닦아내면서 화장 일부 지워져서 다시 덧바르는 경우 있었는데 그런게 사라졌네요. 그리도 마스카라를 리필할수 있다는 것도 신기해요! 쓰레기도 줄일수 있어서 여러모로 좋네요:)",
    "text187": "슬림 메탈 마스카라라길래 바로 주문해봤어요.\n마스크라 바를 때마다 뭉치고 번지는 것 때문에 마스카라하기가 꺼려졌었는데 메탈소재에 엄청 얇아서 바르기 편하고 뿌리부터 언더까지 커버가능해서 좋아요.\n5중 프루프라 땀이나 물에도 강할 거 같아요.",
    "text188": "정말 기대이상으로 만족스런 마스카라입니다!\n기존에 사용했던 제품보다 그립감도 좋고 품질도 좋아서 그런지 볼륨감이 확실히 제대로 살아나는것같구요!\n이정도 품질에 이 가격이라는게 놀라울 정도네요!!\n앞으로 꾸준히 사용하고 싶어요~",
    "text189": "계속 사용하다 보니 약간의 뭉침이 생기긴하는데 그럴 때 한번 닦아주고 하면 잘 발리더라고요!\n마스카라 액을 적당히 덜어내서 속눈썹에 올리면 이쁘게 올라갑니당",
    "text190": "마스카라가 뭉침도 없고 번짐없이 유지가 잘되요~ \n메탈봉이라 좀 더 위생적으로 쓸 수 있을 것 같아 마음에 듭니다~",
    "text191": "최애 마스카라~번짐이 1도 없어요!! 속눈썹이 짧은데 이거 바르면 길어져요! 뭉침도 전혀 없어서 진짜 최고입니다",
    "text192": "이렇게 얇은 브러쉬로 되어 있는 마스카라는\n처음 써보는데 사용하기 좋은 것 같아요\n뭉침이나, 번짐 없어서 잘 산것 같아요! 굿~",
    "text193": "볼륨이 잘 안사는 속눈섭인데\n이게 슬림해서 하나하나 잘 올려줘요\n뭉침없이 깔끔하게 잘 올라가고\n꽤 오래 유지 되서 좋아요",
    "text194": "역시 좋아요~ 슬림형이라 진짜 한올한올 섬세하게 올리니깐\n\n눈썹이 더 풍성하면서 컬이 하나하나 살아있어서 완전 대만족~!",
    "text195": "사진은 구매할때 찍은사진입니다.아직도 써보진않았어요.화장할일이없어서1+1할때 잘산듯",
    "text196": "유통기한도 넉넉하고 리필 증정이라 여유롭게 사용할 수 있을 것 같아요~~ 뭉치지 않아서 너무 좋아요!!",
    "text197": "팁이 진짜 얇아서 언더바를때 너무 편해요. 얇게 잘 발려서 넘 맘에 드네요. 번짐도 없고 역시 메탈팁 마스카라 굳굳",
    "text198": "꼼꼼하게 마스카라 칠하기 쉽고 번짐이 없어. 좋은 거 같아요. 눈썹도 예쁘게 올라갑니다.",
    "text199": "역시 마스카라는 네오젠이 최고,, !\n솔부분이 메탈로 되어있는데 슬림하고 길쭉하게 되어있어서\n몇번만 쓱싹 해주면 뭉침없이 엄청 고르게 잘돼요 ’◡‘\n시간 지나도 번짐없이 유지도 잘돼서 대만족쓰",
    "text200": "완전 합리적인 가격으로 샀어요!!!\n리필구성 대박임!!!"
  }
]