[
  {
    "brand_name": "마녀공장",
    "product_name": "마녀공장 4GF 아이래쉬 앰플 속눈썹 영양제",
    "price": "20000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A00000014146402ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000141464",
    "text1": "👉 한줄평 : 성분착하고 순한 속눈썹영양제.\n아이리무버를 사용하다보니까 속눈썹이 빠져서 튼튼하게 관리하고싶고 속눈썹펌후에 관리할 영양제가 필요해서 구입했어요\n자연성분이 들어있는점이 마음에들고 따가움없는 속눈썹영양제 찾다가 리뷰 꼼꼼히보고 샀는데 저는 하나도 안따갑고 이물감없이 만족스러웠어요 그래도 👀 눈에 안들어가게 조심해주세용 \n솔은 브러쉬타입으로 겉,속눈썹까지 꼼꼼히 바르기 좋고 양조절이 쉬워요 다만 솔이 조금 얇았으면 좋겠고 끝에 동그란팁으로 되어있어도 괜찮을것같아요~\n발림성은 가볍게 발리는 제형이고 촉촉해요 제형은 너무 묽지않고 어느정도 꾸덕함이 있어요\n효과는 저녁에 바르고 잤는데 아침,저녁으로 2번쓰고 꾸준히 1-2달은 걸리는것같아요 단기간효과를 기대하기는 어렵고 인내심이 필요해요\n저는 2달정도썼는데 길이는 모르겠고 속눈썹잡아주는 힘이생긴것같아서 계속 사용해볼 생각입니다!",
    "text2": "👁 팩트만 말하면 속눈썹 연장에 도움 됩니다\n\n👁 다른 영양제보다 성분이 착해서 구매했고\n처음에 눈시림 아주 살짝 느껴지긴 했는데 몇번 후 적응된것 같고요\n눈시림은 어떤 제품을 써도 개인차가 있는거 같아요!\n👁 취침전에 자고 바르면 아침에 일어났을때 눈꼽 살짝 끼는건 있었어요\n욕심부려 많이 발라 그런가 ... ㅋ\n\n👁 꾸준히 잘 사용했더니 막 자라던 애기 눈썹들도 쑥쑥 자라고\n힘없던 아이들이 튼튼해진거 같아요\n눈가 끝자리에 매번 뽑아내는 속눈썹이 있는데 그 속눈썹도 쑥쑥 자라더라구요\n\n👁 브러쉬가 촘촘하게 발리는 타입은 아니라서 끝쪽을 많이 사용해서 발랐어요\n\n👁 마스카라 바를때도 확실히 전보다 풍성해졌더라구요\n만족스러워서 재구매의사 있어요!",
    "text3": "*총평: 4/5\n\n*구매이유: 속눈썹 펌을 하고 나서 눈썹의 상태가 많이 안 좋아진게 느껴졌어요ㅜㅜㅜ 그래서 바로 구매했습니다. 눈썹에 영양을 줄 수 있는 제품같아서요!\n\n*발림성: 좋아요! 한 번에 양쪽 속눈썹에 다 사용할 만큼 양이 나옵니다. 그래서 귀찮지 않고 좋네요!\n\n*뭉침: 저는 약간 있는 것 같아요. 양이 많이 묻어나와서 그런거 같기도하고,,, 아무튼 이 부분 때문에,,, 눈에 가끔 들어가기도 합니다,,,, 눈시림,,,,ㅜㅜㅜ 약간 눈물 머금어야하죠,,,ㅎㅎㅎ\n\n*컬링력: 안 하는 것보다는 있지만, 그렇게 뛰어나지는 않습니다. 마스카라가 아니라 속눈썹 영양제이기 때문에~~~ 저는 마스카라를 잘 안 하는 편이라, 이것만 해도 컬링되는 느낌이 살짝 나긴 합니다. 사진으로 바르기 전 후는 확인해주세요",
    "text4": "속눈썸펌을 두달에 한번 정도 하는데 속눈썹 자체가 긴 편 이긴하나 양은 많지 않아 고민이던차였어요. 펌 해주신 분이 속눈썹영양제 아침 저녁으로 꼼꼼하게 발라주면 효과있다고 하셔서 바로 검색해서 주문했어요. 다른 브랜드들이 속눈썹영양제로 더 유명한 것 같았는데 마녀공장을 사랑하는 저로썬 이걸 안살 수가 없었어요ㅎㅎㅎ 마침 세일도 해서 포인트까지 써서 좋은 가격에 샀어요. \n제품 자체가 양이 많은 편은 아닌 것 같아요. 가성비를 중요하게 생각하시는 분들한테 이제품은 크게 메리트가 없을수도 있겠어요.. 다른건 1+1도 하고 양도 좀더 넉넉하더라구요.ㅜㅜ \n뚜껑을 열면 마스카라 솔처럼 되어있는데 양이 적당히 나오게끔 입구 사이즈가 좁아요. 근데 양조절이 맘대로 되지 않아서ㅠㅠ 이게 제대로 발리는건지 아닌지를 모르겠더라구요ㅠ \n그래서 속눈썹에 다섯번 이상은 발라줘야해요. \n저는 딱히 눈이 시리다거나 불편하다거나 그런건 모르겠던데, 이건 개인차라.. \n성분 좋고 믿고쓰는 브랜드라 구매한거기때문에 몇주 더 쓰다보면 효과가 있을지 없을지 느껴지겠지요. \n올영몰에서 진짜 처음으로 다음날 배송이 왔는데ㅎㅎ 넘 좋았어요. 빨라서 ㅋㅋ",
    "text5": "속눈썹 영양제는 몇 가지 써봤는덕 마녀공장은 처음 사용해봐요.\n첫 번 째 이유는 성분이 좋았고 20가지 유해성분이 없더라구요. 그래서 화*어플에서도 순위가 3위네요. 올영에서 많이 팔리는 에**도 사볼까 고민했는데 유해성분이 2개가 있다고해서 1+1행사에도 과감히 포기했어요.\n발림성은 가벼웠고 눈시림은 전혀 없어요. \n더 사용해봐야 속눈썹이 길어지는지 확인할 수 있겠지만 아직까지 만족해요😊",
    "text6": "마녀공장 아이래쉬 앰플 속눈썹 영양제 \n속눈썹이랑 눈썹에 둘다 쓰고 있어요!\n눈썹 쪽도 건조하면 각질이 일어나는데 확실히\n관리해주니 낫네요!\n\n저녁에 마녀공장 히알루론 아이세럼(?)\n눈썹에도 듬뿍바르고 자는데 \n눈썹이 튼튼?해지는 느낌 ㅎㅎㅎ\n\n계속 사용해보려구요~~",
    "text7": "속눈썹 영양제를 늘 써보고 싶었는데 가격 때문에 망설였거든요\n세일해도 비싸서 반신반의 구매했어요\n눈썹 뷰러 쓰고 마녀공장 속눈썹영양제 쓰고 마스카라 순서로 쓰고 있어요\n뭉침은 없고 끈적임도 안 느껴져요\n속눈썹이 너무 빠져있는 상태라 걱정했는데 \n좀 단단해진 느낌이에요\n왜 이제 샀나 더 일찍 사서 속눈썹 보호해 줄걸 싶네요",
    "text8": "속눈썹이 워낙 없고 잘 빠지는 타입입니다.\n\n여러 속눈썹 영양제를 사용해봤는데 너어무 눈시림이 심해서 도저히 쓸 수 없는 정도였어요ㅠㅠ\n그래서 올영에 혹시 있나 하고 리뷰까지 꼼꼼하게 본 후 구매하게 되었습니다.\n\n결론적으로는 만족스럽습니다.\n일단 눈시림이 거의 없다고 해도 무방한게 눈에 직접적으로 들어가지는 않으니 괜찮더라고요.\n속눈썹 연장을 해서 그 위에 발라도 잘 빠지거나 하지는 않습니다. 다만, 영양제 바르니까 속눈썹끼리 붙더라고요,,ㅎㅎㅎ뭐든 완벽한 건 없나 보네요ㅠㅠ 하루에 여러 번 바르지는 않고 한 두 번 정도 바르는데 만족스럽습니당!",
    "text9": "저는 눈이 굉장히 예민해서 사실 고민 많이 했어요\n처음으로 산 속눈썹 영양제거든요 \n바를땐 괜찮았는데 저도 모르게 손으로 눈을 비비고 있더라고요\n그냥 제가 예민해서 그런것 같아요 \n결국 다 비벼서 아무것도 안남은 채오 잠들어서 효과는 잘 모르겠지만 꾸준히 ㅆㅓ볼래뇨",
    "text10": "후기보고 구매했습니다 발라보니 후기에서 보았던 바른느낌이 없다는게 어떤느낌인지 알겠네요 ㅋㅋㅋ 자극없이 굉장히 순합니다 아쉬운점은 팁에 스펀지가 없어 저같은 마스카라에 곰손인분들은 눈앞머리쪽에 바르기 어려우실수있어요",
    "text11": "꾸준히 발라주어야 효과가 있겠죠? 자연스럽게 잘 발립니다! 용기가 투명해서 내용물이 잘 보여서 좋아요",
    "text12": "속눈썹이 자꾸 빠져서 관리하려고 구매했아요. 후기가 좋아서 구매했어요. 사용해보니 팁이 살짝 불편하긴 하지만 꾸준히 사용하면 효과가 있을 것 같아요 ㅎㅎ",
    "text13": "속눈썹영양제라고 해서 반신반의하며 산 건데요.\n기대이상이었어요.\n엄청 길어지는 느낌적인 느낌이 들더라구요\n발림성도 좋고 전 자기전에 바르고 잤어요",
    "text14": "속눈썹 펌해서 영양제 주기적으로 발라주고 잇어욜",
    "text15": "아직 사용한지 많이 되지 않아서 애매하지만 첫인상은 좋아요! 눈 시림이 없어서 밤마다 바르고 있어요\n\n브러쉬타입이 아니라 솔 타입이라 바르기 쉽고\n투명한 용기라서 남은 용량을 한눈에 쉽게 알 수 있어요!\n\n다만 아쉬움점은 양이 적고 가격대비 비싸다는건데\n할인을 자주하면 재구매할 의사가 있어요!\n\n마녀공장 제품은 평소에 순하다고 인식하고 있어서 구매했는데 따가움이나 이상 반응이 없어서 좋아요\n\n길이 연장보다는 속눈썹이 덜 빠졌으면해서 구매했는데 한통을 다 비우고 나서는 속눈썹이 튼튼해졌으면 좋겠네요ㅜㅜ 아무튼 사이즈도 작고 귀여워서 파우치에 잘 들어가용",
    "text16": "전에 브러쉬 타입을 구입했었는데 사용하기 너무 힘들었거든요,눈에 들어가서 시리기도 하고.....그런데 마녀공장 아이래쉬앰플은 마스카라 형태로 바르기도 편하고.....바르고 난후 느낌이 속눈썹에 영양으로 코팅해준 그런 느낌?~제발 속눈썹이 길어지길 바라면서 후기 적어보아요.~~",
    "text17": "셀프 속눈썹펌하고 너무 잡초처럼돼서 좀 정리해주자라는 마음으로 구입해서 쓰는데 너무 좋아요\n겔 형식으로 되어있어서 눈에 쉽게 들어가지 않을 뿐더러 용기가 투명이여서 확인가능하다는 점이 가장 마음에 들었어요 또 바르는 솔 부분이 마스카라처럼 되어있어서 바르기가 참 쉬웠습니당! \n속눈썹을 정리하려고 산거지만 쬐금 길어진더같아요",
    "text18": "낙타눈썹 처럼 길고 굵어지길..\n효과 있었음 좋겠어요~\n잘쓸께용~!!",
    "text19": "용기가투명이라,얼마나사용했는지,알수있어,좋아요.속눈썹이자주빠져서,구매했어요,조금씩자라서,효과있는것같아요ㅎ",
    "text20": "바르고 나면 눈이 좀 따끔거리는 거 같아서 좀 기분이 그랬어요",
    "text21": "안에 내용물 투명하게 보이는게 넘좋아요 기존에 타사제품쓰다가 안에안보여서 얼마나 더쓸수있는지 몰랐는데 잘버여서 좋아요 뭉침없이 발리구 무겁지않아여",
    "text22": "아직 사용전이지만 믿고 써보려구요~효과보면 재구매의사 있습니다~항상 안전하게 믿고 쓸수있도록 착한성분으로 부탁합니다.",
    "text23": "눈 따가움이 전혀 없어서 좋아요. 골고루 잘 발립니다.가격이 비싸서 좀 더 저렴했으면 좋겠고 효과 있으면 좋겠어요~",
    "text24": "속눈썹펌을 해서 영양제 알아보다가 1위라길래 단순ㅋㅋ 주문했어요 효과있길 바라요",
    "text25": "속눈썹 연장을 자주하는데 점점 속눈썹이 쳐지고 있어서 구매해봤어요 ㅎㅎ\n오늘 받자마자 사용해봤는데\n눈시림이 좀 있네요 ㅠㅠ\n너무 많이 바르면 안될것같아요!",
    "text26": "구매했던 속눈썹 영양제 중에 디자인이 가장 고급스러워요",
    "text27": "사용하기에 깔끔한데 속눈썹이 건강해졌으면 \n좋겠어용~~~",
    "text28": "*총평: 5/5\n\n*구매이유: 최근에 속눈썹펌을 자주 하게되면서 속눈썹 관리를 해줘야겠다는 생각이 들었습니다. 그래서 속눈썹 영양제를 구매하게 되었어요. 마녀공장 제품이 순하고 좋다는 이야기를 들어서 구매해봤습니다.\n\n* 발림성: 좋아요! 딱히 뭉치거나 하는 것 없이 잘 발립니다. 한 번 쓱 빼서 양쪽 다 발라줍니다. 양 충분해요!!\n\n*아쉬운 점: 한 번에 발려 나오는 양이 조금 많다? 그래서 저는 눈썹에 묻어있는 양이 꽤 되는 것 같았어요. 제가 무쌍이라 더 많이 묻어나는 경향이 없지는 않을 것 같지만, 아무튼 참고하시길 바랍니다.\n\n*사용: 그래서 밤에 사용하는 걸 더 추천합니다. 화장하고 바르면 약간 번질 위험성이,,,,\n\n*재구매의사: 딱히 없어요! 이걸 언제 다쓸지도 모르겠고,,ㅎㅎ 생각보다 양이 진짜 많더라구요!",
    "text29": "마스카라가 아닌 영양제라 별점은 맞지 않지만 우선 저는 마녀공장 영양제로 정착하게 될 것 같아요!\n눈시림이 전혀 없어서 좋았고 오히려 솔 앞에 봉 있는게 불편해서 없는걸 찾다보니 마녀공장 어플리케이터가 맘에 들고 바르기 편했어요!\n다른 제품들은 바르면 마르면서(?) 하얗게 변하기도 하는데 이제품은 전혀 그런게 없어요!\n쓴지 얼마 되지 않아 효과는 확실히 말씀드릴 순 없지만 그래도 전 맘에 들어요 ㅎㅎ",
    "text30": "속눈썹 펌을 처음했을때 사장님께서 꼭 속눈썹 영양제를 바르라고 말씀하셨어요. 그렇게 중요한가? 고민하다가.. 마침 스킨케어로 부담없이 사용하는 마녀공장에서 속눈썹 영양제를 판매하고 있길래! 고민없이 바로 주문했어요~ \n\n구매하고 세안 후, 아침 저녁으로 위 아래 꼼꼼히 바르고 있는데요. \n신기하게도 자극이 전혀 없어요. 눈이 따갑거나 간지럽거나 하는 반응이 전혀없어서 세안 후에 스킨단계 끝나면 위아래로 듬뿍 발라주고 있답니다. 발림성이 너무 너무 좋아요. 여러분 ㅎㅎ\n픽스 역할은 따로 없고 부드러운 헤어에센스? 영양제? 바르는 느낌이라 생각하시면 될 것 같아요. \n나이 먹으면서 속눈썹도 휑해지고 있어서 그런지, 안바르면 불안할 정도에요 이제 ㅜㅜ\n\n지금 꾸준히 사용하고 있는데 자극 없어서 렌즈끼시는 분들에게도 완전 완전 추천드려요 ^^ (마녀공장 착한성분 말해뭐해죠 흐흐흐..)\n가격대도 부담없는 가격이라 지속적으로 바르다보면 건강한 속눈썹으로 자랄 것 같아요~ \n마녀공장 재구매의사 있습니다 :)",
    "text31": "속눈썹 펌 시술 이후 속눈썹 영야제를 발라줘야 유지가 잘 되며 빠져 있는 속눈썹들이 잘 자랄 수 있다는 말에 영야제를 찾기 시작 했어요. 그러던 중 이미 유명한 제품들이 많았지만 이 아이를 택한건 좋지 않은 성분들이 없다는 점이었어요. 아무래도 눈에 닿는거다보니 좋은 성분만 있는 걸 사야겠다고 생각했고 여러 제품을 둘러보고 후기를 보다가 눈에 들어가도 따갑지 않다는 후기들을 보고 택했어요. \n이제 사용한지 몇 주가 지났어요. 사용 이후 후기를 알려드면 저는 너무 만족해요! \n속눈썹이 긴 편이라 이걸 바른다고 더 자랄까 그냥 영양만 주자는 마음으로 발랐는데 신기하게 속눈썹이 더 자랐어요! 그리고 풍성해지더라구요!! \n욕심 부려 많이 발라진 날은 눈에 들어가 따까운 경험을 하기도 했지만 효과가 있어서 다시 재구매하려고 합니다!",
    "text32": "속눈썹 영양제를 찾아보다가, 마녀공장이랑 코스노리 중에 고민했는데, 속눈썹 영양제를 처음 써보는 거기도 하고 마녀공장이 세일을 하길래 우선 마녀공장으로 사봤어요!\n\n우선 제일 궁금하실 효과를 말씀드리자면!! 효과는 꽤 있는 것 같아요. 제가 쓴 지 한 3-4일 정도 되었을 때 보니깐 좀 속눈썹이 더 길어져 있는 것 같았어요! 그래서 꾸준히 쓰면 꽤 도움이 되지 않을까 싶습니다!\n 그리고 속눈썹이 많이 빠지지 않는 거 같아요! 제가 평소에 세수하면 속눈썹이 많이 빠지는데, 요새 잘 빠지지 않는 것 같네요:)\n\n그리고 속눈썹 영양제는 눈썹이랑, 헤어라인에 발라도 효과가 있는 제품들이 많아서, 이것도 헤어라인에 한번 발라 보려고 합니다:) 다들 한번 사서 써보세요!",
    "text33": "사용한지 2주일정도 된 후기입니다.\n눈에 들어가도 따갑지 않고 순해요☺\n제가 뿌리부분에 잘 바르지 못한건지 아직 큰 효과는 못봤어요😭 뷰러할 때 속눈썹이 덜 뽑히길 바라며 산거라 롱이나 볼륨은 모르겠어요... 그래도 평소에 눈비빈다고 속눈썹이 막 뽑히진 않아요🤔\n발림은 되게 부드럽게 발려요👏",
    "text34": "아직 엄청난 효과를 못봤지만 그래도 눈시림은 없어 좋아요 ㅎㅎ",
    "text35": "속눈썹연장을 자주해서 속눈썹 힘이 떨어지는것같아 구매해서 사용해봤어용\n아직 그렇다할 효과는 없었는데 아쉬운점은 솔부분 모가 너무 쎄서 잘발리는것같지않고 여러번 덧발라야하는데 발리는부분만 뭉치는 경우가 많았어요ㅠ",
    "text36": "속눈썹펌을 꾸준히 하고 있어서 영양제가 필요 할 것 같아 구매해서 밤에 자기 전 바르도 있어요\n눈에 자극도 없고, 액이 속눈썹에 가볍게 발려 좋아요!",
    "text37": "쓰던 것들은 에센스처럼 묽어서 바르기 좋았는데\n마녀공장 제품은 젤 형태라서 잘 발리는지 잘 모르겠더라구요. 바르면 다른 제품들은 눈썹이 풍성해지면서 빠지는데 이건 눈썹은 안 빠지고 조금 풍성해지네요.  눈시림은 없지만 바르다가 눈에 들어가면 엄청 따갑더라구요. 조심조심 꼼꼼히 발라야겠어요",
    "text38": "막 바르기 시작해서 효과는 잘 모르겠어요.  속눈썹이 짧고 가는 편이라 속눈썹이 길어지고 굵어지길 기대하며 꾸준히 사용 해 보려고 합니다. 취침전 기초 마무리  단계에서 발라주고 있어요. 잠자는 동안  속눈썹이 길어지고 건강해 지길 바라며   잠듭니다^^ 😁  발림성도 좋아서 부드럽게 잘 발라져 좋습니다....바르고 나면 눈썹이 약간 올라가는 느낌은 드는데 확연한 변화는 잘 모르겠어요. .  일단 꾸준히 사용해 보려고 합니다😉...\n아쉬운 점은 용량이 너무 적고 가격도 비싼 편이라  가격을 좀 더 저렴하게 출시하면 좋을 듯 합니다.",
    "text39": "바르고 난 뒤로는 속눈썹이 잘 안빠지긴 하는데 길이가 길어진 것 같진 않아요",
    "text40": "여러제품과 고민하다가 최종 선택했습니다\n\n고민한 결과 만족 합니다",
    "text41": "제품이 순해서 좋긴한데 눈에 들어가면 조금 따가워요\n계속 시용해봐야 될거 같아요",
    "text42": "뭉침없어 좋아요 다 쓰고 또 살거에요 숱이 없는 저에게는 찰떡이랍니다",
    "text43": "눈시림이 없다는데 저한테는 눈시림이 있더라구요\n쓴지 몇 일 안되었는데 속눈썹이 풍성해지고 짙어졌어요",
    "text44": "아직 좀 더 사용해 봐야겠지만 눈시림이 있거나 하지는 않아요",
    "text45": "속눈썹 영양 주려고 구마했어요. 일단 전체 성분이 좋은거같아서 안심하고 사용 가능해서 좋아요~ 효과 있었음 좋겠어요",
    "text46": "속눈썹 영양 줄려구 샀어요 부러쉬다 맘에 들어요",
    "text47": "모발이나 속눈썹 손발톱등등이 다 약해서 다른건 모르겠고\n\n손눈썹이 좀 건강해지지 않을까 주문했습니다\n\n제품이 눈알에 들어가지 않게 조심조심 바르고 있습니다\n\n눈에 들어감 아픕니다\n\n바를때 좀 건강해지는 느낌인데 아직 잘 모르겠습니다\n\n안바를때 보단 건강해진거 같지만 기분탓일수도 있습니다",
    "text48": "저는 딱히 눈이 시리다거나 불편하다거나 그런건 모르겠던데, 이건 개인차라..\n성분 좋고 믿고쓰는 브랜드라 구매한거기때문에 몇주 더 쓰다보면 효과가 있을지 없을지 느껴지겠지요.\n올영몰에서 진짜 처음으로 다음날 배송이 왔는데ㅎㅎ 넘 좋았어요. 빨라서 ㅋㅋ",
    "text49": "속눈썹 파마를 처음해봐서 상하지 않고 꾸준히 관리하려고 매했습니다.\n원래 속눈썹이 길고 숱이 많은 편이라 길어졌단 느낌은 못받았어요.\n관리차원에서 구매했고, 눈에 바르는거라 성분이 중요 할 듯 싶어서 믿고 쓰는 마녀공장에서 구매했네요.\n아침 저녁 로션 바르듯이 빠지지 않고 열심히 바르는 중입니다.\n눈에 들어가도 눈이 따갑거나 시리지 않아요.",
    "text50": "두번째 구매했습니다 한달전에 구매해서 현재 밤에 사용중인데 약간의 효과가 있는거 같아 할인쿠폰 적용해서 미리 샀어요 속눈썹에도 바르고 눈썹에도 바르는데 나만 알수 있는 아주 미미하지만 효과가 보이는거 같아 기분이 좋아요",
    "text51": "흐윽ㅜㅜ 엄청 알아보고 산거거든요. 엄청 기대했는데 하루만에 쓰지도 못하고 잃어버렸어요... 리뷰쓰려고 사진도 찍어놨는데... 집안을 3번을 뒤졌어요..  나중에 찾으면 알려드릴게요",
    "text52": "👁 브러쉬가 촘촘하게 발리는 타입은 아니라서 끝쪽을 많이 사용해서 발랐어요\n\n👁 마스카라 바를때도 확실히 전보다 풍성해졌더라구요\n만족스러워서 재구매의사 있어요!",
    "text53": "꾸준하게 몇통 써봐야 드라마틱한 효과는 볼 수 있을거 같아요 일단 성분이 좋아서 믿고 구매 했습니다.",
    "text54": "마스카라는 매일하는데 속눈썹은 따로 관리없이 방치한다는 생각에 기대없이 수분준다는 생각으로 꾸준히 3~4통 바르고있는데, 정말 길어져있었어요 ㅎㅎ 꾸준히 바르면 정말 효과있습미다",
    "text55": "발리는게 맞는건지 모르겠는데 눈에 자극없이 순합니다.\n속눈썹이 얼릉 튼튼해졌으면 좋겠어요.",
    "text56": "속눈썹이 짧은곳이 있어서 도움이 될까해서 한번씩 바르고 있습니다. 크게 효과를 느끼진 못했는데 눈에 자극적이지 않아서 좀더 꾸준히 사용해 보려구요.",
    "text57": "잘받았습니다 \n\n앞으로도 계속 잘 사용할께요\n\n배송 빠르네요\n\n잘쓸께요",
    "text58": "꾸준하게 몇통 써봐야 드라마틱한 효과는 볼 수 있을거 같아요 일단 성분이 좋아서 믿고 구매 했습니다.",
    "text59": "눈 아플거 같아서 걱정을 많이 했는데 다행이도 눈 따가움이나 이런건 없었어요!! 발림도 괜찮고 아주 조금 뭉침은 있는거 같긴한데 양 조절해서 잘 바르면 괜찮을거같아요! 자기 전에 발라주는 편이고 처음써보는데 마음에 듭니다ㅎㅎ",
    "text60": "눈썹이 굵어지고 많이 나길 기대합니다\n발랐더니 기존에 눈썹들이 고정도 되는거 같네요",
    "text61": "두번 써봐서 잘은 알수 없지만 아직까지는 만족합니다.\n아주 살짝 뭉침은 있어요",
    "text62": "쓰던거 다써서 사용해봤는데 사용감이 가볍고 괜찮아요.",
    "text63": "속눈썹이 너무 약해서 발라요~ 이 제품은 처음인데 아직까진 마음에 들어요. 눈에 무리가 없길 바라며~~~",
    "text64": "한참쓴것같은데 아직 효과를 모르겠네요.\n다른 제품썼을땐 속눈썹에 금방 힘이 생기는 느낌이 들었는데 이제품은 더 써봐야 알듯하네요.\n용기가 투명인건 맘에 듭니다.",
    "text65": "한달째 바르고 있는데 속눈썹이 튼튼해지고 좋은거 같아오",
    "text66": "속눈썹이 숱이 적고 길이가 짧아서 마스카라를  해도 큰효과가 없어서 영양제 중에서 검색중에 괜찮은 제품인거 같아서 구매 했습니다 제발 효과가 있었으면 좋겠네요",
    "text67": "자극ㅇㅣㅡ업거우눈에ㅜ드러가고ㅜ따갑지가ㅡ안랄초 자극적이디가 안ㄹ아서데일리로 사용하기 좃아요",
    "text68": "약간 미끄덩 거리는 제형이에요 오래써봐야겠네여",
    "text69": "발림성을 볼수가 없음 투명해서 안보여요... 효과잇는거 맞겟져 일단 눈이 안아프니까 잘때 바르고는 있슴니다",
    "text70": "이거 동생이 좋다하서  구매햇는데 아직써보지 않앗는데 효과있엇음 좋겟어용",
    "text71": "우선 눈에 잘 안들어가요. 다른 제품들은 좀 꼼꼼히 발랐다하면 조금 지나 눈이 따가울때가 있었거든요. 꾸준히 발라봐야겠어요.",
    "text72": "속눈썹펌하고 속눈썹이 좀 약해진것같아서 구입했어요! \n자기전에 바르는데 뭉침없이 괜찮아요~!",
    "text73": "몇일 써봤는데 좀더 지켜봐야 할것 같아요 점막까지 바르는 부분이 있으면 더 좋을것 같아요 다음에 다른걸로 구매할것 같아요",
    "text74": "처음구매해본거라 효과는아직잘모르겠지만 꾸준히사용해보려구요~~ ㅎㅎ",
    "text75": "사실 영양제라 평점과는 어울리지 않지만\n일단 속눈썹이 풍성해지고 싶어서 구매해봤어요 \n효과는 아직 모르겠어요",
    "text76": "눈시림도 없고 바르기도 쉽고 좋아요 꾸준하게 사용중입니닽",
    "text77": "속눈썹이 요즘 자꾸 빠져서 샀는데 즉각적인 효과같은건 모르겠어요\n꾸준히 쓰면 좋을꺼같아 일단 쓰고 있어용",
    "text78": "꾸준히 써봐야 알겠지만 \n무향에 눈에 들어가도 안아프고 좋은거 같아요 \n밤마다 꾸준히 바르고 있어요",
    "text79": "요새는 속눈썹도 관리를 해줘야해요 !  속눈썹아 길어져라 하는 마음으로 꾸준히 바르겠습니다",
    "text80": "속눈썹펌 이후에 영양케어하려고 구입하였는데, 눈시림 없고 바르게 편합니다. 다만 바르고 나서 눈 부근에 좁쌀여드름? 같은 게 나네요 ㅠ.ㅠ",
    "text81": "꾸준히 사용하면 확실히 효과가 있어용!!\n까먹고 잘 안바를때는 다시 돌아오는느낌이에욬ㅋ큐ㅠ",
    "text82": "맨날 바르는게 귀찮긴 하지만 꾸준히 바르면 좀 길어지는 듯한 느낌이 들었습니당",
    "text83": "내용물은 나쁘지 않은데\n용기에서 자꾸 세요 ㅠㅠ \n\n용기 리뉴얼 전에는 추가구매 안할 것 같아요.",
    "text84": "과연 효과가 있을지 의문이 들긴 하는데\n좋다고 해서 구입했어요.\n잘 안바르게 되네요.",
    "text85": "뿌리쪽에 바를수 있으면 좋을텐데 눈썹에만 바를 수 있어서 아쉽지만 눈시림이 없어서 좋아요. 효과는 잘 모르겠어요",
    "text86": "마스카라는 매일하는데 속눈썹은 따로 관리없이 방치한다는 생각에 기대없이 수분준다는 생각으로 꾸준히 3~4통 바르고있는데, 정말 길어져있었어요 ㅎㅎ 꾸준히 바르면 정말 효과있습미다",
    "text87": "눈에 들어가면 좀 따갑지만 나쁘지 않네요...",
    "text88": "마녀공장 다른 제품 사용하던 터라 이 제품도 구매해봤어요",
    "text89": "기대없이 영양제라 생각하고 꾸준히 바르고있는데 두통째 어느날 속눈썹이 풍성하고 길어져서 더열심히 바르고있습니다",
    "text90": "많이 발라도 하얗게 안뜨는게 제일 좋은거 같아요!! 에뛰드는 너무 지저분하게 하얗게 뭉쳤는데 ...이거는 완전 잘쓰고 있어요 가격이 있어서 나중에는 세일할때 많이 사둘라고여~~",
    "text91": "속눈썹이 자주 빠져서 쓰고있는데 다른 리뷰처럼 눈이 시려운거는 모르겠지만 바르고나서 좋아지기를 기다리고 있어요 ÷)",
    "text92": "바르기편해서 에뛰드꺼사면서 이것도샀습니다 에뛰드제품은 그냥일반솔이라 직접 속눈썹에바르기 어려워서요",
    "text93": "눈에 보이는 효과는 크게 모르겠지만, 쓰면 쓸수록 좋아지는 느낌은 들어요 ㅎㅎ",
    "text94": "눈시림 자극없이 괜찮아요 꾸준히 잘 발라볼게요",
    "text95": "속눈썹 영양제로 이 제품이 좋다고 해서 사봤어용\n꾸준히 써봐야죠!",
    "text96": "눈에 들어가면 너무 따갑네요ㅠㅠ\n길이감 이나 볼륨감도 아직 모르겠어요",
    "text97": "정말로 눈에 들어가면 따가워서 눈물이 조금 나요",
    "text98": "속눈썹이 너무 잘뽑혀서 2통째 쓰고있어요 안쓰는 공백기때랑 차이가 커서 계속 구매할예정",
    "text99": "속눈썹이 최근에 얇아지고 자주 빠져 구매했어요 계속 써봐야 할 거 같네요",
    "text100": "속눈썹이 워낙 얇고 길지 않아서 영양제 구매해봤어요 꾸준히 써볼예정",
    "text101": "거의 한달째 사용하고 있는데 풍성해진것 같아요. 속눈썹 펌을 연달아 두번 하고 사용했고, 일단 에센스 역확을 해주니까 펌이 꼬이면서 풀리지 않아서 좋았고 튼튼해진 느낌ㅇㅣ 들어요 계속 사용해 보려고요!",
    "text102": "잘쓰고있습니다.\n효능은 아직 모르겠지만,  발림도 편하고^^~일단  편해요",
    "text103": "속눈썹 연장을 하면서 속눈썹이 많이 빠지기도 하고\n튼튼하게 만들고 싶어서 이것저것 알아보다가\n마녀공장은 원래 애용하는 편이어서 믿고 구매했습니다\n썼을 때 눈 시림이나 그런부분은 전혀 없구요\n꾸준히 사용해봐야 할 것 같습니다!",
    "text104": "마녀공장 제품 성분이 좋아서 평소에 자주 이용하고 있습니다! 눈썹 영양제는 처음 구매해봤는데 기대합니다!!",
    "text105": "바르기가 아주 편하게 되어있어서 만족스럽습니다. 사놓고 안바르게 되는 경우가 왕왕 있는데 이건 그런면에서 우선 합격이에요!",
    "text106": "제가 속눈썹 영양제는 처음 쓰는데 세상에 사용한지 일주일도 안 됐는데 몇가닥이 뷰러한 것 처럼 컬링 됐더라구요\n언더는 좀 진해진 것 처럼 튼튼한게 눈에 보였어요 아마도..? 아무튼! 진짜 좋아요 꾸준히 하니까 튼튼해 지는것도 눈에 보이는듯 하고 완전 추천드립니당 아침저녁으로 하면 더 좋을 듯 합니다",
    "text107": "처음 썼을땐 속눈썹이 확연히 길어지는게 보였는데, 계속 쓰다보니 효능이 조금씩 줄어들더라고요ㅜ 그게 조금 아쉽지만 아직 잘 쓰고있어요!",
    "text108": "진짜 진짜 속눈썹이 길어지고 있어요!!!!! 너무 신기하고 이건 꼭 한번 사용해 보세요! 매일 밤 위에랑 밑에 다 바르고있어요! 아 그리고 눈에 안들어가게 조심하세요 너무 아파요ㅜㅜㅜ",
    "text109": "눈시림이 엄청나서 하루 쓰고 아깝지만 버렸어요",
    "text110": "속눈썹이 좀 튼튼해졌으면 하는 바람이 있어서 속눈썹 영양제를 구입했습니다. 제품을 받아서 몇일 사용해보니 무향무취의 내용물이라 눈썹에 바를때 크게 거슬리는 점은 없었구요. 내장되어있는 솔도 마스카라 바를때 사용하는 솔과 같은 모양이라 눈썹에 영양제를 바르기 편합니다. 양은 처음 써보는거라 적은것인 많은것인지 잘 모르겠네요. 그래도 바를때 넉넉히 바르는데 엄청 빨리 줄어드는것같진않아요. 영양제이다보니 일상생활을 할때 바르고 지내기엔 불편한 감이 있어서 자기전에 바르는 것이 좋을것 같고 효과는 아직 몇일밖에 사용하지 않아서 그런지 큰차이는 못느껴서 더 꾸준히 사용해봐야할것같습니다. 속눈썹이 튼튼해지길 바라면서 사용하고있는것 한통을 다 비우고 효과가 있으면 재구매하면서 구입평 다시 쓰러 오겠습니다.",
    "text111": "마녀 공장이면 대충 좋겠지~ 할인율도 나쁘지않아 그냥 구매했던템인데 진짜 좋아요 일단 속눈썹 세럼 특유의 눈시림이 없습니다! 이게 진짜 좋은거같아요 향도 화학약품..?같은 냄새 나기도 하는 다른 세럼에 비해 훨씬 좋아요~속눈썹 펌 한뒤에는 매번 발라줘야한다고 해서 열심히 바르는 중인데 예전 코#노리 꺼 쓸땐 아주 조금 눈이 시렸는데 이건 아무 느낌없이 괜찮아서 그냥 투명마스카라처럼 눈화장할 때도 쓰는 중입니다! 꾸덕하기보단 앰플 내지 세럼 같은 가벼운 액체를 눈에 바르는 느낌이고 낮에 바르면 딱 적당한 만큼 속눈썹끼리 뭉쳐져서 속눈썹펌하면 진짜 마스카라가 필요가 없네요 드라마틱한 변화가 있다고는 말할 수 없지만 속눈썹이 확실히 잘 자라고 많이 안빠져요 펌 하면 손상많이 된다고 겁먹었는데 주기별로 큰 손상없이 잘 하고 다니고 있습니다! 다음 세일만 기다리고 있어요~",
    "text112": "속눈썹펌하고 손상되는거같아서 구매해서 사용해봤어요\n자기전에 바르고 잤는데 첫 일주일정도 바르니 조금 길어진것같기도 하고? 그러네요~~~~\n너무 많이바르면 눈이 들어가 조금 따갑기도 했어요\n그래서 적당량 발라붜냐할거같아요\n솔이 조금더 작았으면 아래 속눈썹도 고루발라졋을거같아요",
    "text113": "속눈썹이 정~말 짧고 숱없는 눈이라 한번 사용해보게 됐어요. 팁이 속눈썹에만 바를수 있게 돼어있어서 눈꺼풀에 사용하지못해서 아쉬웠는데 그래도 그 팁으로 속눈썹이랑 눈꺼풀 다 자기전에 사용해주니까 조금씩 길어지는게 눈에 보였어요!!숱많아지는거는 모르겠고 너무 눈에 가까이 사용하면 눈시림??같은게 조금 있긴 했어요. 아 예전에 키스미껀가? 다른제품보다는 더 효과좋았어요. 한번 사용해보는것 추천해용",
    "text114": "마녀공장은 여러번 구매했지만 영양제는 처음 구매 했는데 리뷰에서 이거 쓰고 길어졌다는 글도 많아서 구매!!! \n그리고 앞으로 길어질 속눈썹을 기대하며 잘 써볼게요~ \n나쁜 성분이 없어서 너무 좋고 다른 영양제보다 성분이 좋아서 비교해보고 구매했어요! \n마녀공장은 뭐 믿고 구매하는 제품이다보니 일단 잘 써볼게요~ \n용량도 많은 편이라 오래 두고 쓸것같은 느낌!! \n아주아주 기대가 높은 상품이라 한달정도 써보고 좋으면 다시 재구매 하고 리뷰쓰러 와겠어요~",
    "text115": "속눈썹 영양제는 처음 사용해보는데 확실히 효과가 나타나서 신기해요. 쌩얼이 나아지는 느낌이 이런 거구나 싶을 정도로ㅎㅎ 엄마가 갑자기 속눈썹이 왜이렇게 길어졌냐고 물으셔서 이거 쓴다고 하니까 같이 쓰자고 하셨어요ㅋㅋㅋㅋ 속눈썹이 길어지는게 육안으로 느껴질 정도이고 숱이 늘어나는 건 아직 잘은 모르겠어요. 자기 전 생각날 때마다 바르는 정도인데도 효과가 있어서 주변 사람들에게도 추천하고 있습니다. 심지어 화해에 성분도 확인해보니 괜찮더라구요~정말 구매 후 만적하는 제품입니다!!",
    "text116": "속눈썹 펌 하고 에센스 매일 발라주는데 속눈썹도 길어지고 꽤 좋은 것 같아요 숱도 좀 풍성해지는 것 같고\n다만 끝부분이 약간 둥글었으면 속눈썹 뿌리부분에 바르기 좋을텐데 ㅠㅠ 그부분이 조금 아쉽고\n눈에 들어가면 약간 따갑긴 합니다..\n유통기한이 6개월이라 아낌없이 바르고 재구매하려구요",
    "text117": "속눈썹펌을 한달마다 해서 영양제를 항상 발라주는데 확실히 안바를때보다 덜 빠지는 느낌이에요. 길어지는건 안바라고 빠지지 말라고 바르는 편인데 그런 면에선 만족하고 용기가 투명해서 내용물이 얼마나 남았는지, 변질이 왔는지 확인할 수 있어서 좋아요.",
    "text118": "아직 쓰고 있는중이라 정확하게 맛핫루는 없지만 일단 눈이 많이 예민해서 조금만 로션이 강해도 눈이 시리고 눈물이 많이 나는데 그런거는 못 느꼈어요\n꾸준하게 쓰면 다른 분들 후기처럼 효과 있겠죠 \n두개 사서 꾸준하게 해보려구 노력중입니다 ㅎㅎ",
    "text119": "산지 얼마 안되서 효과는 잘모르겠어요~ 꾸준하게 써보고 어떤지 말하고 싶네요~ 다른 상품꺼 써봤는데 효과가 없어서 이걸로 바꿨는데 제발 효과가 있었으면 좋겠네요ㅠ 일단 후기는 좋으니까 기대해볼게요",
    "text120": "며칠정도 사용했지만 눈썹이 탱글탱글해지는 느낌",
    "text121": "손이 잘 안가고 쓸 때 눈 시림이 살짝 있어요 그리고 발리는지 안 발리는지 잘 모르겠어요",
    "text122": "생각보다.작아요.\n질감은.꾸덕해요.\n적당히.잘.발려요.",
    "text123": "열심히.발라보고 있어요 효과가 눈으로 확 느껴지짐.않아요 아직",
    "text124": "속눈썹 자꾸 빠져대서 관리 좀 해보려고 삽니다.",
    "text125": "일단 살살 잘 발라주셔야 해요. 눈썹이랑 속눈썹에 바르는데 바르기 전보다 속눈썹이 덜 빠졌어요.",
    "text126": "너무나도 좋습니다! ㅋㅋㅋ 잘 쓰겠습니다! ㅋㅋㅋ",
    "text127": "좋아요 항상사용하는제품 속눈썹이 많이 빠져서 속상했는데 이제품사용후 덜 빠지는것같아요",
    "text128": "속눈썹이 잘 빠져서 구입했어요. 처음엔 눈이 좀 따가웠는데 지금은 괜찮아요. 아직 효과는 못 봤지만 꾸준히 사용해보려고요",
    "text129": "눈에 들어가면 따가워요,, 조심해서 살짝바르고 닦아주세요",
    "text130": "눈썹이 가늘고 짧은데 꾸준히 바르다 보니 길어지고 두꺼워졌어요!!",
    "text131": "엄마꺼 하나 내꺼 하나 구입 하고 계속 쓰는̆̈ 중...화해로 비교 분석 하고 골랐어요~~ 투명하다고 덧바르면 눈에 들어갈 때도 있는데 그땐 눈이 조금 시려울 수 있어요~~~",
    "text132": "두 번째 구매에서 사용하고 있습니다 너무 좋아요",
    "text133": "속눈썹 영양제중에 믿고 쓰는 제품 일단 해로운 성분은 안들어가니까 안심하고 쓸 수 있어서 좋아요",
    "text134": "아직 더 써바야 알겟지만 저연스럽게 발려서 조항여",
    "text135": "속눈썹 영양 처음 써보는데 눈도 안따가고 최고입니다!\n거기에 그냥 생각없이 바르다 어느날 속눈썹 보니까 뭔가 풍성해진 기분...! 꾸준히 쓰려구요!!",
    "text136": "ㅇ유명하다고 해서 사봤는데 일단 브러쉬형태가 편해서 발림성은 좋을 거 같아요",
    "text137": "바르기 쉬워서 좋았어요 ㅎㅎ 확실히 쓰고 나서 속눈썹이 덜 빠지네요",
    "text138": "속눈썹이 잘 빠지고 힘이 없었는데......  효과가 있는것 같아요",
    "text139": "속눈썹이 자주 빠지고 끊어져서 사용해봤는데, 효과가 있는것같아요.",
    "text140": "마녀공장 제품 성분이 좋다고들 해서 구매해봤습니다. 눈 가까이에 바르는 거다보니 성분이 중요하더군요",
    "text141": "따갑지 않고 순해서 좋아용!!\n속눈썹들이 힘없이 쳐졌는데 꾸준히 바르니 \n잘 쳐지지않고 풍성해졌어용",
    "text142": "그냥 속눈썹 관련 메이크업 같습니다.  \n큰 기대하지 않고 투명 마스카라 개념으로 사용합니다.",
    "text143": "코스노리? 엿나 거기것만 써보다 첨 구매해봐오 비싸지만 좋을듯",
    "text144": "얇고 가느다란 속눈썹이고 환절기라서 자주 빠졌는데 쓰고나니 확실히 빠짐이 줄어들었고 모가 굵어졌어요",
    "text145": "이거 효과를 모르겠어요 양도 너무 조금씩나오구 ㅠㅠ 답답쓰",
    "text146": "양줄어드는게 보이는것이 장점이네요. 개인적으로 붓스타일보다 바르기가 편해서좋아해요.",
    "text147": "속눈썹 한참 연장 할때는 영양제가 필수죠\n연장 안한지 오래되서 생각도 안하고 있다가 다른거 주문하면서 같이 주문해 봤어요.\n자기전 한번 발라본게 다지만 순하고 편한것같아요",
    "text148": "아직 까지는 모르겠지만 조금 길이가 길어지고 있는 것 같은 느낌이에요! 눈도 따겁지 않습니다",
    "text149": "흠 쓰면 약간 눈 뿌얘지긴 함\n그리고 액이 잘 발리고있는건지 잘 모르겟음\n예전에 키스미는 잘 느껴졌는데\n몇번씩 넣었다 빼서 발라야함\n꾸준히 써보면 어떨진 지켜볼 예정",
    "text150": "속눈썹에 바르는데 발리는 건지 안발리는 걸지 잘 모르겠어요",
    "text151": "무난해요 간편하게 바르기 좋고, 너무 덕지덕지 발리지않고 순합니다",
    "text152": "배송 빠르고 포장 상태 좋아요!\n제품은 순한거 같은데 눈에 들어가면 따가워요..!!\n행사 많이 해주세요 한달 사용해볼게요",
    "text153": "아직 효과는 잘 모르겠지만 괜찮은 것 같아요~\n마스카라 형식으로 되어있어서 바르기 편해요",
    "text154": "모르겠네요... 길이감의 변화는 없어보이고 풍성한것도 모르겠고... 눈시림은 없어요",
    "text155": "꾸준히 쓰다보니 좀 효과가 있는 것 같아서 추가구매핬어요!! 확실히 영양을 주긴 하는 것 같아요",
    "text156": "꾸덕한 질감으로 속눈썹이 뭉치고 솔의 길이가 짧아 사용하기에 불편함이  있습니다",
    "text157": "그냥 한번 사봤는데 생각보다 꾸준히 쓰면 효과가 있는 것 같아서 추가구매했어요! 이틀에 한번씩 자기전에 바르는데 괜찮은 것 같어요",
    "text158": "계속 사용해보고는 있는데 크게 효과가 나오지는 않는것 같아요 처음 사용해봤을때랑 비교해봤는데 약간 속눈썹이 건강해보인다?는 생각은 들어요 계속 사용해보려고 해요",
    "text159": "저는 속눈썹뿐만아니라 겉눈썹까지 바르는데 확실히\n숱이 두꺼워졌네요.",
    "text160": "잘받았습니다\n늘 사용하는 제품이에요 \n앞으로도 좋은상품 부탁드려요 \n주변사람들한테도 추천해주고싶어요\n 잘쓸께요 감사합니다",
    "text161": "그냥 한번 써보려고 구입한건데 기분탓인지 좀 건강해지고 길어진 느낌이라 꾸준히 쓰려구요! 바르기 편하고 간편해서 자기 전에 발라주고 있어요",
    "text162": "그냥 한번 사봤는데 바르기 편하고 뭔가 튼튼해진 느낌이라 꾸준히 써보려구요",
    "text163": "늘 그렇듯 속눈썹 영양제는 엄청난 효과를 기대하고 효능을 봤다기 보다는 지금보다 더 나빠지지 않길 바라는 마음에서 바르는것 같은데 딱 그렇게 바르는 중인 제품입니다",
    "text164": "순한거 같아요\n세일해서 샀는데 살짝 아쉬운건 보통 앞에 통통하게 콕콕 바를 수 있는게 있는데 이제춤은 그런 건 없어용",
    "text165": "솔 끝으로 속눈썹 뿌리 쪽을 콕콕 찍어주고 마스카라 하듯 쓸어주는데 너무 많이 묻으면 눈에 닿아서 좀 시리기도 해요. 자주 발라줘야 하는데 자꾸 까먹네요. 일주일 뿐이 안되어서 효과는 아직이에요",
    "text166": "이제 막 써봤는데 좋으면 계속 쓸려구요 요샌 눈썹영 양제는 필수인거 같아요^^",
    "text167": "쓴지얼마안됐는데 정말\n속눈썹양과 길이가 나아졌어요\n추천드립니다",
    "text168": "다른 제품을 쓰면 눈이 많이 시린데, 이 제품은 사용해도 눈이 시리지 않고 발림성도 좋아서 저랑 잘 맞는 제품같아요! \n가격이 조금 비싸지만 재구매 의사 있습니다!",
    "text169": "눈에 들어가면 따가워서 눈물나고 눈물 주루룩 납니당 ㅠ\n속눈썹이 길어지는지 잘 모르겠습니당 꾸준함이역시 중요한가봐요",
    "text170": "손눈썹이 너무 많이 빠져서 걱정되서 속눈썹영양제 사봤어요. 마스카라솔처럼 생겨서 바르기 좋을듯해요.",
    "text171": "영양제라고해서 구매사용합니다~ 쭈욱  사용하다보면 좋아지겠져?",
    "text172": "바르는 솔부분이 손으로 만졌을 때는 모르겠는데 막상바르면 좀부담스러울정도로 딱딱??해요\n근데 그냥 마녀공장꺼니깐 믿고발라요",
    "text173": "속눈썹 연장하고나서 숱도 별로 없었는데 속눈썹이 믾이 빠져버려서 빨리 숱 많아지라고 샀어요. 효과가 좀 있는 것 같아요.",
    "text174": "속눈썸 펌 후에 발라주려고 구매.\n사용한지 2달 넘었는데 아침저녁으로 세안후발라주고 있어요. 확실히 눈썹 덜 빠지고 풍성해지는 효과봤어요.",
    "text175": "꾸준히 발라주고 있는데 길어지는건 모르겠는데 \n튼튼해지는 느낌이에요",
    "text176": "타사 속눈썹 영양제 쓰다가 새로 구매했는데 역시 마녀공장.... 물건이네요 정말",
    "text177": "제품 사두고 바른 지 며칠 안돼서 아직 뚜렷한 효과는 잘 모르겠어요. 꾸준히 발라봐야 알 것 같아요. 눈시림은 걱정과 달리 별로 없네요.",
    "text178": "첫 구매인데 효과는 아직 잘..\n그래도 바르기 편해요.",
    "text179": "길어지는 느낌은 잘 모르겠는데 눈에 안 좋은 자극은 없는 거 같아서 계속 사용하고 있어요.. 길어졌으면 하는 마음으로 사용 중입니다,,",
    "text180": "눈에 들어가면 따갑지만 꾸준히 사용해봐야겠습니당~^^*",
    "text181": "열심히 쓰고 있지만 아직 효과는 보지 못 했습니다ㅠㅠ 약간 풍성해진 것 같은것은 기분 탓인지는 모르겠지만요!",
    "text182": "로션처럼 생각하고 자주 바르고 있습니다. 세일할때 사서 괜찮은거같아요",
    "text183": "상품 잘 받았어요\n직접  써보니 효과가 있는거 같아요\n꾸준히 써야겠어요",
    "text184": "진짜 속는셈 치고 샀다가\n일주일정도 썼는데\n비어있던 속눈썹이 마법같이 자라남,,\n속눈썹도 튼튼해지고 재구매각",
    "text185": "속눈썹 펌하고나서 매일 자기전에 발라주고있습니다!다쓰고나면 재구매할거같습니다",
    "text186": "사용하기는 편리합니다 사용후에 속눈썹에 묻은 용액이 눈으로 들어가면 너무 아파요 사람마다 다르겠지만 저는 자극이 심한 것 같아요",
    "text187": "속눈썹 파마를 처음 해보는데 영양제를 사용해 주면 좋다는 말을 듣고 구매하게 되었습니다. 드라마틱한 효과는 없지만 꾸준히 사용하다보면 덜 빠지겠죠 ㅎㅎ",
    "text188": "아직 효과는 모르겠지만 꾸준히 쓰고 있어요 눈이 촉촉해 보여요",
    "text189": "나이들면서 속눈썹이 빠져 풍성함이 없어져 샀어요\n꾸준히 써볼께요",
    "text190": "가격대가 좀 있어서 더 좋을줄 알고 구입했는데\n밑속눈썹은 양이 묻어나지도 않고 별로에요ㅠㅠ",
    "text191": "좋다고해서 샀는데 아직 효과는 기다려봐야할것같고 눈이 조금시려요",
    "text192": "순하고 좋은것 같아요~~속눈썹이 튼튼해지길 기대하고 열심히 사용중입니다.",
    "text193": "속눈썹 펌하고 상한듯해서\n몇일 발린주니\n속눈썹이 탱탱하게 힘이생기는거 같아요",
    "text194": "눈썹에 묻어나는 건 잘 모르겠으나 부러쉬 타입이 솔이라 눈썹 정리는 잘되네요",
    "text195": "속눈썹펌 주기적으로 할것같아서 샀어요\n케이스가 투명해서 잔량확인하기 좋네요",
    "text196": "속눈썹 영양제로 부담 없이 사용하기 좋습니다. 대체로 만족합니다.",
    "text197": "너무 작아서 아쉬워요 효과는 잘 모르겠지만 꾸준히 써봐야겠어요",
    "text198": "지금 써보고 있는데 효과가 좋길 바랍니다...",
    "text199": "꾸준히 발라보고 있기는한데 좀더 있어봐야할듯하고 전 약간 눈이 따가움이 있네요 케바케이긴 하나 좀더 순하면 좋겠어요",
    "text200": "좋다는 영양제 많이 사서 발라봤는데 눈시렵거나 간지럽지읂고 ㅇㅏ주 약간.. 뭔가 좀 숱이 늘어난 느낌이에요 추천이여"
  }
]