[
  {
    "brand_name": "토니모리",
    "product_name": "토니모리 아이톤 컬코렉팅 마스카라",
    "price": "13600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021404010ko.jpg?l=ko",
    "review_name": "01 디파인블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000214040",
    "text1": "뭉치지 않게 바를수있게 되어있어서 마스카라 하기도 좋고 똥손인데도 이쁘게 뭉치지 않고 바를수 있는 마스카라라서 좋아요 \n색상이 있어서 신기했는데 블랙색상 쓰니까 눈이 또렷해보이고 속눈쎱이 풍성하고 길어보여서 좋았어요\n데일리로 쓰기도 좋은 마스카라이고 뭉침이 하나도 없이 바를수있어서 이쁘게 바르기도 좋아서 앞으로도 마스카라 이걸로 쓰려구요 ㅎㅎㅎ",
    "text2": "색상을 선택할수있어서 좋고 \n속눈썹이 자연스러우면서도 이쁘게 컬링되고 유지되서\n더 이쁜거같아용 \n색상도 이뻐서 좋고 \n깔끔하게 컬링할수 있어서 이쁘게 사용하기 좋아용\n번지지도 않아서 더 좋고 \n속눈썹 뷰러로 찝고나서 마스카라 하고 나면\n그대로 유지되고 지속력도 좋아져서 \n수정하지 않고도 이쁘게 쓸수있어서 좋아용",
    "text3": "실리콘팁의 마스카라는 처음써보는데 되게 좋네요! 일단 뭉침없이 발려서 아주 만족스럽고 솔이 얇아서 눈 끝부분도 정교하게 바를 수 있어요. 두꺼운 솔은 눈가에 묻는 경우가 종종있는데 이 마스카라는 그럴일 없을 것 같아요ㅎㅎ 컬링도 잘 되고 지속력도 좋아요. 번지지 않고 깔끔하게 잘 올라가는 것 같습니다. 머리카락과 눈썹이 까만색이라 블랙으로 주문했는데 마음에 들어요.",
    "text4": "이런 실리콘팁의 마스카라는 처음 써보는데 완전 신세계에요..!!!\n평소 마스카라를 잘 못해서 속눈썹 떡지는게 일상이였는데\n이 실리콘팁은 아무리 서툴게 발라도 뭉침이 없어서 너무 좋더라구요\n컬링도 짱짱해서 마스카라 픽서 없어도 저녁까지 처음 바른 그대로 컬링이 유지되서 제 최애 마스카라로 등극했어요 ㅋㅋ브라운 살까 하다가 블랙 구매했는데 이 색 다 쓰면 브라운으로 구매해보려구요~!",
    "text5": "맨날 마스카라도 브라운만 쓰다가\n주변에서 블랙으로 해보라고 해서 전체 스타일링 바꾸느라 구매해봤어요\n예쁘게 올도 잘 올라가고 선명하게 발색 되네요\n너무 맘에들어요\n브러쉬도 여러가지 다양하게 쓸 수 있도록 되어있어요\n한올한올 너무 잘 올라가서 이거 속눈썹 펌 안해도 될거같아요ㅋㅋㅋ\n속눈썹 펌 할 가격으로 토니모리 마스카라 사야겟어요\n이상 토니모리 찬양자엿습니다",
    "text6": "마스카라 쓰던게 다 되어 구매했는데 요즘 모임이 많아서 화장하다 요 제품 써보니 너무 부드럽게 잘 올라가네요.\n오전에 하고 나갔는데 웃다보면 나이들어 그런지 자꾸 눈물이 나서 눈화장이 번지고 눈이 따갑거든요\n이 마스카라는 번지지 않고 깔끔하게 올라가네요\n뭉침이 덜해서 바르기가 너무 편하네요\n지속력이 있으니 너무 만족스럽네요. 번짐으로 마스카라 잘 안했었는데 이제 편하게 쓰겠어요",
    "text7": "솔 타입만 쓰다가 실리콘브러쉬로 사봤는데 컬도 오래 유지되고 뭉침 없이 잘 되네요\n\n그레이 색상으로 도전해볼까 하다가 눈썹이 진한 타입이라서 블랙으로 구매했는데 화장하고 마스카라하니깐 눈매가 더  또렷해보이는게 만족입니댜\n\n발리기도 잘 발리고 번짐이 없다보니 굿굿\n유지도 오래되니 좋습니다",
    "text8": "마스카라 이제 다 써가지고 새거 구입!\n살때 번지는지, 안번지는지를 매우 신경쓰며 구입하는데 성공이네요 요거 안번지고 좋아요\n컬도 잘 잡아주고 뭉치지 않게 발리다보니 자연스럽네요\n색상을 브라운이랑 무지 고민했는데 예전에 브라운 다른 제품으로 써봤는데 제 피부색에는  안어울리더라구요\n그래서 블랙으로 선택했는데 역시나 잘한 선택!\n블랙이라 훨씬 또렷해보이고 굿",
    "text9": "마스카라 여러브랜드꺼 사용해봤는데 뭉침이 다 너무 심해서 영양제만 바르고 지내다가 이번에 토니모리 마스카라 구매해봤어요~! 오자마자 써봤는데 뭉침없이 잘발리고 맘에 들어요 ㅎㅎ",
    "text10": "중슬림 커브형 브러쉬라 사용하기 편하고 뭉침없이 섬세하게 발리는거 같아요 ㅎㅎ 바비인형 속눈썹처럼 한올 한올 예쁘게 잘올라가고 오랜시간 사용해도 번짐없고 무너짐없이 깔끔해요!! 데일리용으로 사용하기 좋을것 같아요~ㅎㅎ",
    "text11": "색상이 다양해서 좋아요 ㅎㅎ\n블랙 써봤는데 다른 색도 구매해서 쓰려구용 ㅎㅎ",
    "text12": "뭉치지 않게 바르기 편해서 꾸준히 잘쓰고 있어용\n다 쓰면 재구매해서 쓰려구용\n똥손인데도 뭉치지 않게 바르기 좋아용",
    "text13": "볼륨감은 비교적 덜하지만 성분도 좋고 전반적으로 만족합니다",
    "text14": "볼륨감이 살짝 아쉽지만 그것 외에는 다 좋습니다 잘 안 번지는 것 같아요👍",
    "text15": "번지지 않아서 잘 사용하고 있어요! 얇아서 섬세하게 가능해서 만족합니다.",
    "text16": "번짐없고 뭉칭없고 지속력까지 굿! \n출근전 마스카라했는데 하루종일 볼륨이 오래 유지되어 만족해요~ 인생 마스카라 입니다~!!"
  },
  {
    "brand_name": "토니모리",
    "product_name": "토니모리 아이톤 컬코렉팅 마스카라",
    "price": "13600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021404010ko.jpg?l=ko",
    "review_name": "02 뮤트브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000214040",
    "text1": "뭉치지 않게 발리는거 좋아하는 분들 추천해요!\n가루 떨어짐 없어서 눈 밑 지저분 해지지 않고 번지지 않아 데일리로 쓰기 좋아요\n블랙 마스카라하면 인상이 세보여서 뮤트브라운 구매했는데 자연스럽고 이쁘네요 ㅎㅎ\n그리고 특이하게 마스카라 브러쉬 끝부분이 살짝 꺾여있어서 모가 짧은 눈썹 앞머리 등에 꼼꼼히 바르기 좋았어요",
    "text2": "속눈썹이 뭉치지 않고 깔끔하게 올라가서 자연스러우면서도 선명한 느낌이에요\n컬링력도 좋고 한 번만 발라도 속눈썹이 휘어지고 고정돼서 하루 종일 눈이 힘 있게 유지돼요\n눈 밑 번짐이 전혀 없었고 물이나 땀에 강한 제품이라 지속력도 좋은거같아요~\n너무 두껍지 않고, 가벼운 느낌이라 무겁지 않아서 편하게 사용하기 좋고 브러쉬도 속눈썹 끝까지 깔끔하게 발려서 데일리로 쓰기 좋아요",
    "text3": "요즘 자연스러운 화장이 좋아서 브라운 컬러의 마스카라를 항상 사용하는데 토니모리에서도 컬러 마스카라 나와서 바로 구매했어요! 자연스러운 브라운 컬러라서 맘에 들고\n뭉치거나 떡지는 마스카라 진짜 싫어하는데 깔끔하게 발려서 너무 좋습니당 컬링도 잘 되는 편이고 픽싱도 잘 되어서 번지지 않아요! 히팅뷰러 쓰고 사용해주면 하루종일 쳐지지 않는 유지력이라 굿굿",
    "text4": "검정색 마스카라만 쓰다가 너무 빡! 하고 도드라지는 느낌이 좀 싫어서 브라운 아이라이너와 어울리도록 브라운 마스카라로 구매했어요. 액이 적당히 잘 나오고 팁이 굉장히 촘촘해서 발릴 때 뭉치지 않는게 장점인 것 같아요. 부담스럽지 않고 너무 날리지 않는 진한 브라운 컬러라 생각했던 눈화장 느낌과 잘 맞는 것 같아요. 마스카라하고 나서 언더에 찍히지 않아서 좋아요.",
    "text5": "마스카라 6개월 주기로 바꿔줘야 한데서 원래 있던 마스카라 버리고 새로 구매했어요! 토니모리 마스카라는 처음인데 팁이 특이하더라구요 발라보니 뭉침없이 고르게 잘 발리구 지속력 진짜 좋아요 뭉침 번짐 하나도 없어요.. 그리고 지울 때는 꼭 아이리무버 해주셔야해요! 그만큼 워터프루프 효과 대단합니당 제품력에 너무 놀랐어요ㅎㅎ 토니모리 마스카라 까지 잘하기야 ? 넌 정착템이야🩷",
    "text6": "토니모리 아이톤 컬 코렉팅 마스카라 처음 구매해 보았는데\n브라운컬러 눈이 깊어보이고 색상이 예쁘더라구요\n마스카라 하면 번지는 눈인데\n컬링이 깔끔하게 되어서 그런지 오후까지 깔끔하게 유지되어서 놀랐어요\n뷰러 깔끔하게 집고 마스카라 하면 눈매가 정말 예뻐져요\n브라운톤의 섀도우 바르면 예쁨이 더 배가 되요~~데일리로 바르기 딱~번침 없고 눈밑 팬더 안되서 맘에 쏙이에요!",
    "text7": "좋아용ㅎㅎ 브라운 색을 선택했는데 자연스럽고 좋습니다ㅎㅎ~! 컬코렉팅이라 컬이 짱짱하게 유지가 되는거 같아서 좋네요ㅎㅎ 마스카라가 너무 오래되서 좀 바꾸고 싶어서 구매했는데 만족스럽습니다ㅎㅎ 잘쓰겠습니다! 열 온도로 코팅되는 마스카라라서 잘 번지지도 않는거 같아서 만족스럽네요 ~~ 이거 쓰고 속눈썹 여신이 되어보겠습니다!! 감사히 쓸게용",
    "text8": "뭉침없이 한올한올 발리는 마스카라라 제 마음에 너무 들었어요! 컬러도 정직한 브라운이라 웜톤분들께 꼭 추천드리고 브러쉬도 실리콘 브러쉬라 다른 브러쉬보다 좀 더 깔끔하게 발리는 느낌이 들어요! 컬링력 특히 마음에 들어서 깔끔 컬링 좋아하시는 분들께 추천드립니다.",
    "text9": "마스카라 색상이 브라운 계열인건 처음 사용해보는데, 브러쉬도 특이하지만 발림성도 좋고 섬세하게 속눈썹 표현하기 좋은 제품이네요 :)\n브라운 색이라 자연스럽게 또렷한 눈매가 완성되니 더 예뻐요! 은은하게 계속 들여다보게 되네요.\n아침에 화장하고 오후 지나도 번짐없이 너무 만족스럽네요~ 번짐없는 마스카라 필요하시다면 사용하면 좋을거 같아서 추천드립니다.",
    "text10": "너무 떡지는 마스카라 별로 안좋아하는데 이 마스카라는 딱 적당히 속눈썹만 붙을 정도로 발려서 부담스럽지 않아서 딱 좋아요! 색은 2호 웜톤 추천으로 써있었는데 핑크베이스 쿨톤 화장 해도 잘 어울려요! 속눈썹 처짐 진짜 많이 없어서 곧 3호랑 1호도 다 살듯해요 그리고 클렌징 오일에 잘 지워져서 그 점도 아주 마음에 들어요! 약간 부담스럽지 않는 마스카라 찾는 분들 매우 추천해요",
    "text11": "자연스러운 브라운컬러에 얇은 브러쉬로\n마스카라에요 화장을 잘하는편이 아니라서\n한듯안한듯 자연스러운거 좋아하는데요\n사용방법쉽고 뭉치는거없이 잘발리는거 같아요\n마스크 쓰고있는데 눈가에 번지는거 잘없네요\n오후까지도 뭉개지는거 없이 컬링도 잘되서\n딱히 뷰러 안쓰고도 괜찮은거 같아요",
    "text12": "팁이 좀 싱기해여ㅎㅎ 일반 마스카라 솔로 되어 있지 않아요!\n이게 처음엔 고르게 바를 수 있을까? 싶었는데 바르자마자 그런 생각이 싹 사라졌습니다!\n아아주 고르게 발리고 번짐 뭉침 없습니다!",
    "text13": "무난하게 사용하기 좋은 아이템\n컬링도 괜찮고 유지력도 무난해요",
    "text14": "이 제품 왜 안 유명한지 모르겠어요. 번짐 정말 없고 색상도 깊고 진한 고동색이라 좋아요.",
    "text15": "후기가 별로 없어서 걱정했는데 만족합니다. 웬만한 마스카라 다 번지는데, 이 제품은 정말 번짐이 없네요. 색상도 진한 고동색이라 예쁘고 마스카라 제품력도 마음에 들어요!",
    "text16": "자연스럽게 메이크업 하는 편이라 블랙보다는 브라운 마스카라를 써주는데 컬러도 맘에 들고 뭉침없이 잘 발림",
    "text17": "뮤트 브라운 컬러 색도 자연스럽게 예쁘고 번지지 않아서 좋아요!",
    "text18": "부담스럽지 않은 자연스러운 느낌의 마스카라에요. 부담없이 데일리로 쓰기 좋습니다",
    "text19": "아주 고르게 펴발리고 지속력 안번지고 오래가요! 지울 때 꼭 리무버로 지우셔요!",
    "text20": "오묘한 브라운 컬러가 마음에 들고 컬링력 좋아서 제 눈에 합격이네요!",
    "text21": "마스카라 브라운색이라 자연스럽고 좋아요 컬을 유지해주는 마스카라 맘에들어요",
    "text22": "잘안번지고 지속력도 괜찮고\n뭉치지않아서 저는 만족하면서 사용했어요~",
    "text23": "컬러는 너무 제스타일인데..\n뭉침도 심하고 고르게 안발리는 편입니다",
    "text24": "찾던 딱 그 제품! 얇은 솔과 브라운색\n속눈썹 숱도 적거 얇은모인편이라 요런 마스카라 솔이 좋아요"
  },
  {
    "brand_name": "토니모리",
    "product_name": "토니모리 아이톤 컬코렉팅 마스카라",
    "price": "13600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021404010ko.jpg?l=ko",
    "review_name": "03 애쉬그레이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000214040",
    "text1": "애쉬그레이라 훨씬 메이크업이 부드러워 보여요\n너무 진하지 않고 번짐도 거의 없어서 굿굿",
    "text2": "토니모리 마스카라는 처음 써보는데 기대 이상으로 좋아용\n\n그리고 원래는 블랙만 썼었는데 애쉬그레이 써보니까 훨씬 예쁘네요\n\n블랙 마스카라 보다 덜 부담스러운 느낌이에용\n\n아이메이크업 진하게 하지 않는 날 쓰기에 너무 좋더라구요!!\n\n뭉침도 많이 없고 아침에 바르고 저녁 약속까지도 번짐 없어요\n\n지울 때는 일반 립앤아이 리무버로 잘 지워져용!\n\n아주 굿굿입니다",
    "text3": "유튜버 보고 따라샀어요 색도 에쉬그레이 맘에들어요 잘올라가요",
    "text4": "뭉침 없이 자연스럽게 발리는 \n마스카라 찾고 있었는데 성공 했어요!!!\n\n끝부분이 실리콘 팁에 미세한 솔로 되어 있어서\n한올 한올 깔끔하게 올라가여~~\n\n그리고 컬러가 무드있는 애쉬 계열이라\n속눈썹만 동동 떠 보이는게 아니라 \n자연스럽게 롱래쉬 되어서 만족합니다 !",
    "text5": "마스카라를 잘못쓰는편이라서 신중하게 구매했는데\n뭉침도없고 잘 올라가는게 좋아요\n보통 뷰러나 속눈썹고데기 쓰고 해야하는데\n이건 없이 마스카라만했는데도 올라가서 고정되는게 \n짱짱합니다 \n다음에는 다른 색상도 구매해서 화장법마다 사용해도 좋을것같아요\n시간이 지났을때 아이라인이나 마스카라 번짐이 심한편인데 없어서 다른분들에게도 추천드리구싶네용",
    "text6": "어떤 마스카라를 써도 번지는 눈인데 지금까지 써본 마스카라 중에 가장 번짐이 적고 뭉침도 적어서 아주 만족스럽습니다",
    "text7": "엄청 자연스러운 색상에 뭉침 없이 깔끔하게 발려서 부담스럽지 않아요",
    "text8": "얇고 자연스러운거조어허사는분깨는 찰떡 긍데 속눈썹이 마냥 길고 뚜렷해보이진않음",
    "text9": "뭉침없이 깔끔하게  올라가고 고정되면서 컬링지속력이 오래가서 좋아요",
    "text10": "솔이 특이하고 색이 애쉬라서 그런가 마스카라 한티가 안나고 속눈썹 펌한 느낌이나는데 컬링력이 좋아요",
    "text11": "뭉쳐서 하나하나 한올 한올 속눈썹 연출 하고 싶었는데 이건 그게 안 돼서 아쉽네요"
  }
]