[
  {
    "brand_name": "미샤",
    "product_name": "미샤 마스카라(노 리터치 래쉬 세럼/보정 카라/3D/4D)",
    "price": "3840",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021956219ko.jpg?l=ko",
    "review_name": "4D 마스카라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219562",
    "text1": "이거 첨엔 좋앗는데 아무래도 자주쓰면서 더 잘뭉치게 되더라구요,,, 뻑뻑해졋씸,,, 수명이 좀 짧은것도 같고,,,",
    "text2": "아직 미샤 4d 마스카라가 나온다니 멋지네요. 눈화장용 제품은 금방 바꿔줘야 하니까 저렴한 걸로 자주 갈아줘요",
    "text3": "마스카라 가끔 해서 아무거나 찾다가 미샤가 저렴하길래 구매했는데 좋아요 가성비갑이네요",
    "text4": "지속력이 좋아요\n컬링도 짱짱하게 잘 올라가고 클렌징으로 잘 지워져요",
    "text5": "이거 에뛰드랑 같이 쓰면 진짜 핵꿀조합이에요 😭\n하루 종일 안 처지고 깔끔하게 유지됨.\n솔이 얇아서 언더까지 발라주기 너무 편함.\n뭉치지도 않고, 세척도 쉽고, 지속력 미침.\n솔직히 이 조합 알게 된 이후로 다른 거 못 씀.\n완전 인생템 조합 🖤",
    "text6": "항상 썼던 제품인데 올리브영에서 처음 봤어요!! ㅜ 왜 이제 봤지",
    "text7": "가격 대비 진짜진짜 좋아요 !! 완점 굿굿 ㅠㅠ 최고예용 !!",
    "text8": "처음이라 좀 어려운데 잘 발라볼게용 팁이 조금 두꺼워서 묻더라구요 제가 문젠진 모르겠지만… 연습해볼게요ㅜㅜ",
    "text9": "이 마스카라 진짜 속눈썹을 또렷하게 만들어줘요!\n길이감도 자연스럽게 늘어나고, 번짐 없이 하루 종일 깔끔하게 유지돼요.\n약간 빨리 굳는 편이긴 한데, 저는 렌즈 용액 한두 방울 넣어서 풀어주니까 다시 부드럽게 잘 발려요 (꿀팁😉).\n바를 때 뭉치지 않고 한 올 한 올 잘 잡아줘서 눈매가 또렷해 보여요.\n워터프루프 효과도 좋아서 마스크나 땀에도 번짐 없이 오래가요.",
    "text10": "언더하기좋음\n요즘 마스카라 다 돼지같이나오는거 짜증났는데 얜 슬림해서 굿",
    "text11": "정말 가성비 갑입니다 뷰러만 잘해주면 유지력도 좋고 불륨도 좋아요",
    "text12": "저기 죄송한데 계속 할인해주시면 안되욤 ㅠㅜ저 이거 없으면 못살아요",
    "text13": "역시... 유명한데에는 이유가 있다 가격도 싸고 잘올라감 안살이유없음",
    "text14": "정말 가격 이상으로 성능이 좋은 마스카라인거 같아요..좋아요",
    "text15": "평소 사용하던 제품이라 또 주문했네요.\n가성비도 좋고 발림성도 좋아요.",
    "text16": "행사할때 저렴하게 구매했습니다.  \n발림성 좋고.  새거라 그런지 뭉치지않아 좋습니다",
    "text17": "예전에 쓰던 적 있었는데 만족스러워서 조아용 미샤가 찐 라떼 색조 맛집 아닌가용!",
    "text18": "역시 명불허전 미샤 마스카라 가성비 최최강에다가 품질도 좋아여",
    "text19": "배송도 생각보다 빨라서 좋았어요! 제품이 생각보다 더 귀욤귀욤하고 실물이 훨씬 만족스럽네요 😍",
    "text20": "얇고 골고루 발려져서 좋고, 뭉침이 없어 만족스러워요!\n원하는 양만큼 조절해서 바를 수 있어 좋아요 :)",
    "text21": "행사할때 저렴하게 구매했습니다.   뭉침없이 발림성 좋아요",
    "text22": "🖤구매한 이유🖤\n마스카라가 아주 저렴한 가격에 판매해 하나 구매했다.",
    "text23": "좋아요 추천해요 매일 씁니다 몇통째 잘쓰고 있러요 또 구매하려고요",
    "text24": "메이크업 너무 이쁘게 잘되요 속눈썹 \n마스카라할때 이 제품만 사용해요",
    "text25": "가격대비 좋은 상품같아요. 역시 대기업 제품은 오래가는데 이유가 있다는..",
    "text26": "🖤구매한 이유🖤\n마스카라가 아주 저렴하게 판매하고 있어서 하나 구매했다.",
    "text27": "번짐, 뭉침 등은 모르겠는데 마스카라 아무거나 써도 한번도 안쳐졌던 제 속눈썹이 다 쳐져서 몇번 쓰고 버렸어요ㅜㅜ",
    "text28": "ㄹㅇ 올영세일하니까 다이소보다 싼 곳같아서 샀어요 이정도가격이면 살만해요",
    "text29": "잘 모르게써요.. 진짜 딱 마 스 카 라 인 느낌?? 저는 장 안 쓰게돼요",
    "text30": "너무나 저렴한 가격 대비 뛰어난 퀄리티의 마스카라네요\n요거만 쓰려구요",
    "text31": "샵템이라 해서 구매했는데, 쏘쏘하다\n4D가 볼륨인거 같은데, 좀 뭉친다. 그래서 언더바를때에는 ㅇㄸㄷ꺼 쓴다.",
    "text32": "뷰러를 한 후에 마스카라를 발라도 바로 처져서 손이 잘 안가네요",
    "text33": "번짐 뭉침 없이 잘 표현되어 좋습니다 저렴해서도 좋고 잘 사용해여",
    "text34": "이 가격에 이 퀄리티 말이 안 됩니다 중학생때도 이 가격이었던 거 같은데 너무 좋습니다 굿",
    "text35": "조으미ㅜㅜㅜ 속눈썹 딱 예쁘게 올라가고 번짐 거의 없음!\n유지도 조음",
    "text36": "진짜 오랜만에 존좋템 발견했어요!! 예전부터 유명하다는 말만 들었지 실제로 써본건 처음인데 착한 가격에 고퀄입니다. 훠얼씬 비싸고 유명한 마스카라 써도 다 쳐지고 뭉치고 하얗게 변하고 그랬는데 요거는 번짐, 뭉침 없이 길게 컬링을 고정해주는 점이 맘에 들어요",
    "text37": "가성비 너무 좋은 제품인 거 같아요. 휴대하면서 가지고 다니면 사용하기에도 좋아요",
    "text38": "번짐있어요! 평소엔 괜찮은데 술먹으면 바로 판다댐 ㅎㅎ 뭉침없이 잘 발려요 가닥 속눈썹만들기도 좋아요 롱래쉬는 생각보다 강하지 않아요 롱래쉬는 키스미가 넘사 ㅜ 어느정도는 만족합니다!!",
    "text39": "뭉치지않고 깔끔하게 발라져요.\n오후되면 번짐이 시작되어 아숴워요.",
    "text40": "가성비 너무 좋은 제품인 거 같아요. 잘 받았습니다. 좋아요",
    "text41": "눈썹숱이 많이 있는편이 아니라 풍성한 4D  마스카라로 구매했어요.\n매일 사용하는 편이라 양이 오래가지않아 요즘은  합리적인가격과 제품품질을 적당한 라인에서 구매하는데 두긴지다 만족 스럽습니다.",
    "text42": "약 15년만에 재구매한 미샤 마스카라입니다! 꾸준히 발매되는거보고 다시 돌아왔어요- 일단 믿고 사용할 수 있어서 좋아요:) 히힛 뭉치지않고 가볍게 발려서 좋네여~",
    "text43": "뭉침없이 잘발리고 지속력좋아요.\n가성비도 좋아 구매해봤어요",
    "text44": "마스카라 이 제품만 사용해요 볼륨이랑 길이 \n다 만족스럽게 잘되용",
    "text45": "그냥 딱…돈값하는 퀄리티고 다시 사진 않을 것 같아요ㅎㅎㅎ",
    "text46": "음… 저렴해서 사봤는데 후기가 적은 이유가 있군요! 너무 잘 처지고 볼륨도 유지가 안 돼요.. 그냥 만원 주고 페리페라나 에뛰드 구매할래요!",
    "text47": "가격도 저렴하고 잘 안 번지고 너무 좋아요 여름에도 안 번쟈요",
    "text48": "일단 가격이 너무 저렴해서 꾸준히 사용해요 워터푸르프는\n안됩니당",
    "text49": "저는 이미 속눈썹이 긴편이라, 그냥 바르면 눈이 또렷해지는정도인데, 속눈썹 숱이 없는 분들에게도 잘 사용하실수 았을것 같아요.\n솔이 너무 두껍고 뭉쳐있으서 바르기는 좀 어려워요... 핀셋으로 일일이 찝어줘야 그나마 이쁜...\n싼 값에 사는것같아요 ㅎㅎ..",
    "text50": "롱래쉬나 볼륨 기능에서 아주 뛰어나진 않지만 딱히 단점도 없습니다. 사실 가격이 저렴해서 가성비가 뛰어난 제품인것갘아요. \n요즘 스키니 카라가 유행해서 죄다 스키니한 솔밖에 없어서 아쉬웠어요ㅠ 통통한 솔을 좋아해서 찾고있었는데 아주 맘에듭니다! \n발림성도 좋고 군더더기없는 제품입니다!",
    "text51": "추억의 미샤 4D 매일 사봐야지 했다가 드디어 기억해서 사봅니다 !!! 아주 조금 뭉치는감이 있지만!! 그래도 엄청 가성비 좋아요 ^^",
    "text52": "뭉침없고 솔부분도 길어서 한번 쓱 바르면 끝나요 가성비 좋아요",
    "text53": "자격증 배울 때 쓰려고 싼 거 샀는데 말도 안 되게 가루가 떨어져요",
    "text54": "딱 가격 값 하는 퀄리티라 나쁘진않음 근데 또 사지는 않을거같아요",
    "text55": "부담없이 사용하기 좋은 제품으로 뭉치거나 들뜨지 않고 발림성이 좋아요!",
    "text56": "롱래쉬나 볼룸감모두 보통임\n가격이 저렴해서 그냥그냥 가볍게 사서쓰기 좋음\n 굳은 가루 떨어지는편",
    "text57": "뭉침없이 잘 발리고 컬링도 자연스럽게 잘 되서 편안하게 잘 사용하고 있어요. 번짐도 적은 편이고 지속력도 제법 길어서 만족스럽게 사용중입니다~",
    "text58": "맘에 들어요! 세일기간에 잘 산 거 같아요!! 가성비 좋게 잘 샀어요!!",
    "text59": "뭉침 없이 한 올 한 올 깔끔하게 잘 발려서 자연스러운 속눈썹 표현에 딱이에요.\n볼륨감과 길이감을 동시에 살려줘서 마스카라 하나로 눈이 훨씬 또렷해 보이더라구요.\n브러시가 적당히 탄력 있어서 초보자도 쉽게 사용할 수 있고, 빠르게 마르는 편이라 시간 절약돼요.\n무겁거나 끈적이지 않고 가벼운 착용감이라 하루 종일 편안했어요.\n물이나 땀에 강해서 수정할 필요 없이 오랫동안 컬이 유지되는 것도 좋았고요.\n지우기도 부담스럽지 않게 깔끔하게 지워져서 데일리용으로 아주 만족스러웠어요.\n자연스러운 데일리 메이크업에 추천하는 마스카라입니다!",
    "text60": "미샤 4D 마스카라는 저렴한 가격과 무난한 성능으로 꾸준히 사랑받는 데일리 마스카라예요. 7g 용량에 블랙 컬러, 2,000~3,000원대의 부담 없는 가격이 특징이에요.\n\n발림성 및 컬링\n제형은 묽은 편이라 깔끔하게 발리고, 여러 번 덧발라도 뭉침이 적어요. 속눈썹이 풍성해 보이게 연출되지만, 컬링력은 다소 약해 뷰러로 여러 번 집어줘도 컬이 쳐져요. 컬링이 강한 마스카라를 원하는 분에겐 다소 아쉬울 수 있지만, 내추럴하고 자연스러운 눈매를 선호한다면 만족도가 높아요. 속눈썹이 길고 잘 안쳐지는 편이라 여러 마스카라를 써보면서 쳐짐이 한번도 없었는데 처음으로 바르자마자 컬링이 쳐지는 마스카라였어요.\n\n볼륨 & 롱래쉬 효과\n4D 마스카라는 3D보다 사각 솔을 사용해 볼륨감 있는 속눈썹을 연출해줘요. 길이 연장 효과도 자연스럽게 나타나지만, 극적인 롱래쉬나 드라마틱한 볼륨을 기대하기보다는 데일리용으로 적당해요.\n\n지속력 및 번짐\n번짐이 적고, 가루날림도 심하지 않아 데일리로 부담 없이 사용할 수 있어요. 다만, 오랜 시간 지나면 살짝 묻어남이 있을 수 있으니 주의가 필요해요.\n\n클렌징\n클렌징이 매우 잘 되는 점이 가장 큰 장점 중 하나예요. 미온수나 클렌징 티슈로도 쉽게 지워져서, 워터프루프 마스카라 특유의 잔여감 없이 깔끔하게 세안할 수 있어요.\n\n추천 대상\n저렴하고 가성비 좋은 마스카라를 찾는 학생, 메이크업 초보, 자연스러운 데일리 메이크업을 선호하는 분께 추천해요. 아이라인을 진하게 그리지 않거나, 내추럴한 눈매를 연출하고 싶은 분들에게도 잘 맞아요.\n\n총평\n미샤 4D 마스카라는 저렴한 가격, 깔끔한 발림성, 쉬운 클렌징, 자연스러운 볼륨감이 강점인 제품이에요. 컬링력이나 극적인 볼륨을 기대하기보다는 데일리로 부담 없이 쓸 수 있는 가성비 마스카라로 추천해요.\n\n“속눈썹이 풍성해 보이고 클렌징도 잘 되는 점은 만족스러워요. 다만 컬링이 약하고 뷰러로 집어둔 컬도 쳐져서 비추해요.”",
    "text61": "미샤 3D 마스카라는 볼륨감과 길이를 동시에 강조해주는 제품으로, 사용해보니 속눈썹이 더욱 풍성해 보이는 효과가 있었습니다. 브러쉬가 독특하게 디자인되어 있어서 쉽게 바를 수 있었고, 뭉침 없이 깔끔하게 발리는 점이 마음에 들었어요. 지속력도 좋고, 일상적인 활동 중에도 번짐이 적어 오래 유지되더라고요. 자연스러운 룩을 원하시는 분들에게 추천합니다!",
    "text62": "매장에서 진짜 저렴하게 3,300원으로 구매해서 지금 사용 1일차.\n\n가격적인 면으로 너무 메리트가 있어서 망해도 그만이라, 사용해봤더니 진짜 가볍고 깔끔하게 발린다. 유지력도 나름 괜찮은 편(사실 내 눈에는 마스카라 잘 안 번짐)\n\n마스카라 바르고 뷰러로 한번 더 찝어주면 컬링 지속력도 괜찮다.",
    "text63": "뭉침없이 고르게 잘 발리고, 지속력도 괜찮아요, \n번지지 않아서 좋아요",
    "text64": "생각보다 괜찮아요 세일 많이많이 해주세요 재구매할께요!",
    "text65": "다른 제품은 되게 섬세하게 발라여하는데 이 제품은 그냥 슥슥 바를수있어서 좋아여 뭉침은 살짝 있지만 심하진 않아요",
    "text66": "가격도 저렴하고 지속력도 괜찮아요 컬링도 잘 되고 좋습니다!",
    "text67": "가격대비 제품도 좋고 여러모로 좋아요 감사합니다~~!!!",
    "text68": "저렴해서 구매했는데,\n다이소 2천원짜리 컬링 마스카라가\n더 좋은 것 같아요.",
    "text69": "뭉침이랑 번짐이 조금 잇긴 하지만 가격대비 아주 만족스러움",
    "text70": "진짜 가성비로 쓸 만해요 가볍고 자연스럽게 찹 해주는데 속눈썹펌하신분들에겐 좀 추천할 수 있을 듯",
    "text71": "물에는 잘 지워지지만 가격이 너무 착해서 좋아요 자주 구매합니당",
    "text72": "마스카라가 필요해서 샀는데 매우 만족스럽습니다. 우선 미샤의 마스카라가 유명한데 올리브영에서도 구매할 수 있어서 좋습니다. 원래 저렴한 가격이 편인데 올리브영에서 할인을 하고 있어서 더 저렴하게 구매할 수 있었습니다. 요즘에 마스카라를 3000원대에 구매할 수 있겠어요.\n가격을 생각해도 퀄리티가 매우 좋은 편입니다. 뭉침없이 잘발리는 편이고 지속력도 좋은편입니다. 마스카라 베이스와 같이 사용하면 지속력이 더 좋습니다.\n다 사용하면 앞으로도 재구매해서 사용할 것 같습니다.\n컬링력도 중요하게 생각하는 편인데 컬링력도 좋은 편입니다.\n마스카라는 시간이 지나면 굳어서 자주 교체를 해야 하는데 가격적인 부담이 없어서 좋습니다. 뭉침없이 고르게 잘발리는 마스카라를 찾는 분들께 매우 추천해요. 잘사용했습니다.",
    "text73": "마스카라가 필요해서 샀는데 매우 만족스럽습니다. 우선 미샤의 마스카라가 유명한데 올리브영에서도 구매할 수 있어서 좋습니다. 원래 저렴한 가격이 편인데 올리브영에서 할인을 하고 있어서 더 저렴하게 구매할 수 있었습니다. 요즘에 마스카라를 3000원대에 구매할 수 있겠어요. \n가격을 생각해도 퀄리티가 매우 좋은 편입니다. 뭉침없이 잘발리는 편이고 지속력도 좋은편입니다. 마스카라 베이스와 같이 사용하면 지속력이 더 좋습니다. \n다 사용하면 앞으로도 재구매해서 사용할 것 같습니다. \n컬링력도 중요하게 생각하는 편인데 컬링력도 좋은 편입니다. \n마스카라는 시간이 지나면 굳어서 자주 교체를 해야 하는데 가격적인 부담이 없어서 좋습니다. 뭉침없이 고르게 잘발리는 마스카라를 찾는 분들께 매우 추천합니다.",
    "text74": "앱뿐 페스티벌때 강남 올영에서 엄청 세일하길래 구매했는데 꽤 만족스럽게 사용중이에요.\n요즘 인기 있는 마스카라들 보다 좋은 것 같은데요?\n뭉침이 적고 속눈썹 길어보이고 좋아요.",
    "text75": "가성비 제품이에여 마스카라는 오래 사용하면 뭉치고 엉켜서 바로바로 쓰고 사는게 좋은거 같아여 ㅎ",
    "text76": "적당한 가역에 아주 잘잘 구매했내요 좋습니다 굳굳이에용 !!",
    "text77": "이 가격에 이 정도 퀄리티 마스카라는 2025년도에 구매할 수 있다는 거 자체가 기적이라고 생각합니다. 진짜 미샤 3D. 4D 마스카라는 저희 친언니가 막 화장 시작했을 때부터 아직까지 온고잉하고 있는게 정말 대단한데 그만큼 진짜 가격대비 퀄이 넘사라서 그런거 같아요 친구한테도 추천해줬더니 아주 만족하면서 사용 중이라네요 ㅎㅎ 계속 온고잉해줬으면 좋겠습니다.. 사라지지마 나의 작고 소중한 마스카라...",
    "text78": "가성비 상품으로 정말 추천하고 싶은 제품이예요~~\n솔이 얇고 촘촘해서 앞눈썹까지 꼼꼼하게 잘 바를수 있고,\n뭉침없이 쓱~쓱~ 컬링이 잘되요~~ \n롱래쉬나 볼륨감은 솔직히 잘 모르겠지만, \n가볍게 발리면서 컬링도 잘되고하니 \n자연스러움이 이 마스카라의 최고 장점인것 같습니다. ^^\n거기에 하루종일 번지지 않고 \n그대로 유지 된다는 점이 너무 좋아요~",
    "text79": "일주일특가로 저렴하게샀어요! 저렴한데 뭉침없고 고르게발리고 자연스럽게 속눈썹 연장&볼륨효과있어서 좋았습니다!! 가격대비 진짜 만족!!!!! 픽서없이도 12시간동안 안번지고 짱짱했어용\n\n근데...ㅎㅎ 아무리 일주일특가해도 쿠*에서는 더 싸네요 ㅎㅎ 구매하실분 참고하세유 ㅎㅎㅎ\n제품은 진짜 굳~",
    "text80": "깔끔하게잘올라가서좋음\n 단점:바르고남검정가루가많이떨어짐",
    "text81": "롱은 절대아니거 볼륨감은 ㄱㅊ은데 무거워서 잘 쳐쟈여ㅜ ㅜ",
    "text82": "가격대는세일해서정말착한가격에구매하게되었으며발림성은저가생각했던거보다는풍성하게보이지않으며가루날림이많은편이라별을적게줬어요",
    "text83": "확실히 볼륨용? 으로나와서구런지 길어지는 느낌은 없네요",
    "text84": "Surprisingly good for the price! 🖤\nMISSHA 4D Mascara gives nice length and definition without clumping. The brush is super precise — perfect for both top and bottom lashes. Not super volumizing, but great for a natural, clean look! 🫶✨",
    "text85": "일단 브러쉬 부분이 너무 두꺼워서 제품을 바르는데 눈가에 잘 묻어나와 바르기 너무 어렵습니다… 바쁜 아침 시간대에 이 제품을 깔끔하게 바르기에는 우리의 시간은 소중하니 생략 해야겠습니다. 브러쉬에..제품이 많이 묻어 나오고 뷰러를 한 후에 바르면 쳐짐이 있습니다.. \n\n하지만 여러분들은 부정적인 리뷰가 많은 가운데서 굳이 시간을 써서 이 리뷰를 보고 있는 이유는 가성비라고 생각합니다. 그렇다면 저는 말하겠습니다. 여러분들..다이소에서 사서 쓰세요.. 요즘 다이소 ㄹㅈㄷ입니다. 우리 모두 합리적 소비 합시다.",
    "text86": "물로 문질렀을때 잘 번지고 좀 끈적한 느낌이 드네요. 가격이 저렴하고 브러쉬 부분이 생각보다 얇아 학생용, 화장 안한 척 하기 너무 좋을 거 같네요. 전 자연스러운걸 좋아하는 편으로써 괜찮은 것 같네요. 또 처음 사용하는 제품인데 양이 적게 묻어나와 사용하기에 불편하진 않을 것 같습니다.",
    "text87": "가격이 싸서 부담감없이 쓰기 좋기는 하지만 생각보다 잘 번지고 뭉쳐요 롱래쉬도 그닥..? 그리고 가닥속눈썹으로 만드려고 속눈썹들을 서로 비비거나 해도 안뭉쳐져요ㅠㅠ",
    "text88": "지속력이 너무 약해요 조금 있으면 속눈썹 바로 처짐ㅠㅜ\n아무리 저렴해도 그냥 돈 더 주고 에뛰드마스카라 시겠급미다…",
    "text89": "사용하고 만족해서 또 구매해서 사용할거 같습니다 아주좋아요~",
    "text90": "가성비 진짜 좋긴한데 굳으면 가루가 조금씩 나와서 볼에 뭍어있음..",
    "text91": "굴곡이 없어서 쓰기가 좀 어려워요 그래도 가격이 너무 싸서 재구매예정이에요 지속력도 좋아요",
    "text92": "가성비로 이만한 마스카라 없는 듯..진짜 좋아요 바르고 바로 눈 쎄게 깜빡이지 않는 이상 안 묻어나용",
    "text93": "무난하게 쓰기좋은 제품 인거 같아요 은근히 ㅋ지속력도 ㄱㅊ",
    "text94": "진짜 정말 모든 게 다 좋아요 진짜 티 안나는데 한 거 같고 짖짜 정착할라햇는데 지속력이ㅠㅠ",
    "text95": "이거 너무 맛있어요ㅠㅠ 앞으로도 세일 자주 했으면 좋겠어요",
    "text96": "할인하니까 엄청 저렴해서 그냥 구매했어요 싼맛에.. 쓰는거죠",
    "text97": "비싼 마스카라만 쓰던 어머니가 미샤 한번 쓰시구 미샤가 제일 좋다고 하샸어요 그냥 빨리 쓱쓱 바르기도 좋고 볼륨이나 롱도 적당한데 가격도 저렴해서 자주 쓰신다구...",
    "text98": "기성비 끝판왕…이거 작년에 사서 최근까지 썼다가 다 떨어져서 또 시켰는데…걍 미쳣어요 ㅜㅜ 겁나 싼데 지속력 좋고 약간 딱딱하게 확 안 굳어서 모양 만들기 좋아요….그리고 마스카라도 금방 지워져서 특별한 날 없음 무조건 얘 씀",
    "text99": "아주 먼 옛날 보아가 광고하던 시절부터\n(그 당시는 3300원ㅋㅋㅋ)\n내 마음속 원픽 마스카라\n다른 더 비싼 제품 써도 미샤가 늘 최고에요",
    "text100": "발색도 좋았고, 뭉침도 없어서 가볍게 쓰기에도 좋아서, 섀도우 안하고 이것만 써도 괜찮을것 같아요.",
    "text101": "배송도빠르고 전체적으로 다 좋았어요\n담에또 재구매의사있어요",
    "text102": "가로로 발라주면 뭉침 없이 예쁘게 발려요(세로는 뭉침)\n싼 가격에 써보기 좋은 거 같아요",
    "text103": "픽업으로 빠르게 수령했습니다 \n감사합니다 ~~^^~~~",
    "text104": "볼륨감도 있고 뭉침없이 발려서 좋습니다 가격도 저렴해요!",
    "text105": "발림성이 좋고, 잘 뭉치지 않아요\n올영 세일하던 날 저렴한 가격으로 구매했는데, 데일리로 잘 사용 중입니다",
    "text106": "마스카라가 마르지도 않고 너무 잘 묻어나서 별로인거 같아요.   .",
    "text107": "가격대비 무난무난 템입니당\n아직 몇번 안발라봤는데 뭉침은 없는 편인데,\n오래 외출하면 좀 번지는것 같아요",
    "text108": "쓰기편해용 잘쓰고있어요 할인해서 저렴해요 !\n만족합니다",
    "text109": "잘 안뭉치고 자연스러운 블랙으로 잘 발리고 지속력은 꽤 높았지만 아무래도 살짝 번져 눈 쪽에 묻어있더라구요😅\n그리고 뷰러 한다음에 바르면 다 내려가 있어서 다시 뷰러해야줘야 합니다 그래도 잘 발려서 좋아욥",
    "text110": "옛날 추억의 마스카라라서 구매해봤는데 뷰러를 해도 쳐짐이 있네요. 컬링력은 나쁘지 않았어요. 엄청 저렴했기때문에 가격 값을 했다고 생각해요!",
    "text111": "love this  Mascara! It really makes my lashes look longer, fuller, and more defined without clumping. The formula is smooth and easy to apply, and it lasts all day without smudging. Plus, the black color is deep and rich, perfect for everyday wear or a dramatic look. Definitely one of my favorite mascaras!🖤👁️💋",
    "text112": "항상 사용하는 마스카라인데 올리브영에서도 팔아서 구매했어요. \n거의 번지지도 않고 깔끔하게 발리는 편이라서 아주 오래전부터 이것만 사용해요.\n저렴한 대신 빨리 굳는건지는 잘 모르겠지만 다른 마스카라도 오래 쓰진 못했던거같아서 만족해요.\n눈에 사용하는거라 너무 오래써도 안좋은거 같아서 저렴하니 부담없이 구매할 수 있는게 더 나은거같아요. 지울때도 잘 지워지는 편이에요.",
    "text113": "부드럽게 잘 발려요.\n두세번 바르고 뷰러 찝으면 ㅇ]`♡○},예뻐요\n\n\n\n\n\n\n배송이 빠르고 가격이 저렴해서 좋아요.\n\nPOINT 3\n\n\n내수성 보호막으로\n번짐 없는 완벽한 컬 유지\n우수한 내수성 보호막이 속눈썹을 코팅하여\n번짐없이 오랜시간 완벽한 컬 유지\n\n\nMAKE UP GUIDE\n\n\nSTEP1\n속눈썹 뿌리부터 지그재그로\n빗어올려주듯 발라사각 형태의 멀티 컷팅 브러쉬가\n속눈썹 한 올 한올 캐치하여\n깔끔 & 볼륨있는 래쉬 연출\n\n\nPOINT 2\n\n\n식물성 왁스 성분으로\n부드러운 터치\n\n\n식물성 왁스가 다량 배합되어\n끈적임, 뭉침 없이 가볍고 부드럽게 마무리뭉침 없이 깔끔한\n볼륨 속눈썹을 원한다면?\n\n\n4D 볼륨컬링\n\n\n완벽픽싱\n\n\nTSTEP1\n속눈썹 뿌리부터 지그재그로\n빗어올려주듯 발라줍니다.\n\n\nSTEP 2\n언더 속눈썹과 볼륨효과를\n더 주고 싶은 속눈썹에\n가볍게 발라줍니다.\n\n\nMISSHE\n\n\n4D Mascara\n\n\nBEAUTY IN\nEVERY MOMENTPOINT 3\n\n\n내수성 보호막으로\n번짐 없는 완벽한 컬 유지\n우수한 내수성 보호막이 속눈썹을 코팅하여\n번짐없이 오랜시간 완벽한 컬 유지\n\n\nMAKE UP GUIDE삼각 형태의 멀티 컷팅 브러쉬가\n속눈썹 뿌리부터 힘있게 끌어올려\n깔끔 & 짱짱한 컬링 연출\n\n\nPOINT 2\n\n\n식물성 왁스 성분으로\n부드러운 터치\n식물성 왁스가 다량 배합되어\n끈적임, 뭉침 없이 가볍고 부드럽게 마무리",
    "text114": "볼륨감 1도 없어요 진짜 속눈썹 영양제 보다도 볼륨감 표현이 안돼요 안바른 것 같이 자연스럽다 생각할 수 있는데 컬링 유지력이 너무 심각해서 내추럴하게 쓰지도 못하는..바르자마자 바로 뷰러 해놓은 거 다 풀리고 하.....절대 비추요..",
    "text115": "원래 속눈썹 연장으로 마스카라를 잘 사용하지 않는데, 가끔 언더에 마스카라를 하고싶어 구매했어요. 가성비가 너무 좋아요 ㅎㅎ 과대포장도 없고 재구매 의사 있습니다",
    "text116": "아니 진짜 너무 좋아용\n마스카라는 필요한데 지갑사정은 그렇게 좋지 못할때 사기 딱입니다\n가격이 싸서 마스카라가 안좋은건 절대넙 이건 솔직히 가격도 마스카라도 너무 착함",
    "text117": "미샤 마스키라 가성비 대박굿이에요 이가격이라니?!?!?!",
    "text118": "저 진짜 별점 무조건 5개 주는 사람인데 별점 하나 처음줘봅니다 올영갔다가 걍 3천원이길래 사봤는데 진짜 개쓰레기.. 무거워서 바르고 1분만에 축축쳐지고 잘굳지도 않아서 눈 언더에 다 묻습니다..한번쓰고 쳐박템 3천원도 아까워요",
    "text119": "예전에 정말 많이쓰던 미샤를 이제 올영에서도 만날 수 있다니,, 데일리로 사용하기 좋은 가성비제품을 찾다가 구매했어요 ㅎㅎ 배송도 빨랐고 나쁘지않아요",
    "text120": "마스카라 잘 안하는데\n어쩌다 한번씩 쓸 일있어서 샀어요\n가성비좋네요",
    "text121": "잘 지워지고 잘 번지고… 잘 뭉쳐요 다이소꺼가 나을수도…✨✨",
    "text122": "생각보단 막 좋지 않고 길어서 더 불편한 것 같음 가격대빈 괜찬ㄹ읍",
    "text123": "이게 솔이 너무 뭉툭해서 가닥 가닥 잘 발라지지가 않아요 \n그리고 좀 뭉치 게 발라지네요 꼼꼼하게 잘 발라지지가 않아서 좀 아쉬워요 \n가격은 저렴하지만 다음에 또 살 것 같지는 않아요",
    "text124": "쵹쳑 볼륨 이란 말이 정말입니다.정말 저렴하지만 최고의 템..",
    "text125": "후기 보고 가성비로 구매한 마스카라입니다~ 편히 쓰기 좋아요",
    "text126": "제품 저렴한 가격에 구매해서 너무 만족합니다. 잘 사용하겠습니다.",
    "text127": "번짐없이 깨끗하게 눈썹이 잘 올라가서 좋아요 세란시 깨끗하게 닦이네요",
    "text128": "좋은 제품 저렴한 가격에 구매해서 너무 만족합니다......",
    "text129": "마스카라 기특한 일주일 특가러 저렴하게 구매했습니당 저렴한 가격치고 너무나 너무나 말도안되는 가성비 ! 상품략도 좋아용",
    "text130": "이거 럭키드로우인가 그때 마스카라 사려다 안사고 뽑기한다길래 샀는데 7등이였구^^ 뭉침은 좀 있지만 볼륨감은 미춋다",
    "text131": "처음 바르고 10분 동안은 만지면 다 번지고 묻고 난리나고 한번 쓰윽 올릴려고 하기전에 다시 덜어서 하시는걸 추천드려요 한번 하면 너무 뭉쳐서 되돌릴순 없음 ..\n근데 저는 양 조절하고 바르니깐 괜찮았어요\n저처럼 숱이 많고 길고 두꺼우신 분들은 진짜 소량만 끝쪽에 살짝하고 핀셋으로 하면 진짜 예뻐요\n가격도 싸고 양조절만 잘하면 한번쯤은 살만할거 같아요",
    "text132": "번짐도ㅠ없고 뭉침도 없어요 지속력도 좋고\n롱래쉬효과가 맘에들었어요 \n재구매의사있습키다",
    "text133": "진짜 컬링 1도 안되고 롱래쉬 없고 떡지기만 엄청 뭉치고 ㅠㅠ 컬링 유지력도 없고,,, 번짐도 심하고 ㅠㅠ 진짜 최악입니닷...",
    "text134": "꽤 잘 올라감 딱히 번짐은 없는거 같은데 지속력 꽤 오래가서 좋아요",
    "text135": "미샤 마스카라 번짐없이 지속력이 오래가서 가볍게 바르기 너무 좋아 잘 사용중입니다",
    "text136": "저렴한데 성능이 아주 좋아요 강추합니다 재구매의사있어욤~ 왜 비싼거 사서 써야되는지 잘모르겠네용",
    "text137": "약 일주일 사용하니 떡짐이 발생하여 사용 중지 후, 다른 마스카라 구매했어요 ㅠㅠ",
    "text138": "저렴한 가격이라 가성비가 좋아요 ㅎㅎ 제품력도 좋습니당!!",
    "text139": "마음에들어용 무난하게 좋은 마스카라 좋은가격에 잘 샀어요\n무난하기가정말어려운건데 눈에띄는단점없이 만족해요\n근데 기둥?이좀 두꺼워서 콧대에 찍었어요",
    "text140": "학생때 썻던건데 올영에 들어와서 너무 좋아요 \n정가도 저렴하고 세일하면 더 저렴했어요 \n저렴한거에 비해서 잘 안번져서 좋았어요 ㅎㅎ자연스럽게 잘 발리는 편이에요",
    "text141": "미샤 진짜 오랜만에 들어보는 브랜드 ㅠ 갑자기 매장에서 저렴하게 판매하길래 바로 구매했어요!!",
    "text142": "마스카라는 자주 바꿔줘야 하는데 가성비가 좋아서 부담없이 구매하기 좋아요.",
    "text143": "흠.. 싸서 샀는데 그냥 아주 아무것도 없는 기본템 정도에용",
    "text144": "마스카라는 잘 굳어서 어느정도 쓰다가 주기적으로 교체해주는 것이 좋은데 미샤는 금액도 저렴해서 부담없이 교체하기 좋아요",
    "text145": "⭐️4D 마스카라⭐️\n\n진짜 무난의 정석..? 롱래쉬는 기대 안하시는게 좋구용ㅎㅎ\n그냥 스킬 없이 쓸어발라도 뭉침이없어용",
    "text146": "양조절을 잘못하면 뭉치고 떡져서 섬세한 기술이 필요할 것 같습니다",
    "text147": "어렸을 때 참 많이 썼던 미샤,,, 오랜만에 보여서 사버렸는데 좋아요",
    "text148": "진짜내가 깔끔한 마스카라 찾는다?? 바로 이거긔.\n가격 기능 디자인 삼박자 다 맞는거 처음보긔.\n디자인은 좀 심플하긴하긔.",
    "text149": "자연스럽게 잘 발리는 편이에요 \n학생때 저렴하게 잘 사용했는데 올영에 들어와서 오랜만에 한번 사봤어요 \n가격저렴한데 지속력도 괜찮은 편이였어요",
    "text150": "무엇보다 가격이 저렴해서 좋아요!\n깔끔하게 발리고 롱래쉬는 무난무난?\n볼륨감은 없어요!\n\n깔끔+컬링 좋아하시는 분들께 추천합니다💖",
    "text151": "뭉치지않는편이고깔큼하게마무리되는느낌이라샀어요꽤괜찮아요",
    "text152": "ㅎㅎ 딱 저렴한 값 하는 것 같아용 안사는 것 보단 낫다 정도? \n⭐️⭐️",
    "text153": "이거,,, 옛날에는 되게 잘 썼는데 요즘에는 하도 좋은 마스카라가 많이 나오니까 이게 진짜 안좋게 느껴지더라구요 ㅠㅠ \n뷰러를 해도 컬링이 계속 처지고 번짐도 은근히 있고 떡지게 발리는 느낌이 있어서 진짜 안쓸 제품이에요 ,,,",
    "text154": "기특한 일주일 행사 때 저렴하게 구매했어요. 가격 대비 사용감 좋습니다",
    "text155": "가격이 진짜 장점이고 제품력은 무난해요 휘뚜루마뚜루 쓰기 좋아요",
    "text156": "그시절 마스카라라서 추억으로 사봤어욬ㅋㅋ 근데 전혀 바뀌지 않았네요...가격대비는 좋다고 봅니다, 하지만 요새는 좀만 더 주면 좋은거 많잖아요?",
    "text157": "번지지도 않고 뭉치는게 전혀없어서 너무 만족스럽게 사용중입니다^^ 좋아요",
    "text158": "무난하게 사용할수 있고 저렴해서 가성비로 사용하기 좋아요 굿굿",
    "text159": "적당한 볼륨 적당한 롱래쉬 + 레전드 지속력 + 레전드 가성비 여러분 이거 3천원대에요 말이안됨 ㄷㅇ소 왜감?ㅠ",
    "text160": "마스카라를 한 번에 몽땅 사놔서 아직 사용은 못 해 봤지만 미샤는 가격이 너무 좋어요",
    "text161": "⭐️4D 마스카라⭐️\n\n정말 무난합니당 잘 발려서 좋아요 다만 팁 세워서 바르면 뭉치는 느낌이라.. 그건 좀 아쉽네여",
    "text162": "마스카라 다 하고 볼륨감이나 지속력을 더 높이고 싶을 때 마무리단계로 한 번 더 발라줍니다! 좋아요",
    "text163": "색을 짙은 갈색으로 내주신다면 감사감사 하겠습니다 ㅜㅜ 가성비에 이만한거없어유",
    "text164": "가볍게 바르기 좋아요\n마스카라는 떡지거나 뭉치는 특성상 자주 교체해줘야하는데 금액적인 부담이 적어서 추천드립니다.",
    "text165": "마스카라 삼천원이면 대박이에용~ 근데 바르면 좀 쳐지는 감이",
    "text166": "몇번테스트해보니까확실히좋아서샀어요.이만하면가격을뛰어넘는.",
    "text167": "아... 미샤 마스카라 너어무 추억이라 사버렸어요... 옛날엔 이것만 썼는데 좋아서",
    "text168": "저는 세일가로 구매했지만 세일하지 않아도 가격이 정말 저렴해서 가성비 굿입니다",
    "text169": "기특한일주일로 싸게 구매!깔끔하게 올라가고 좋아요!ㅎㅎ",
    "text170": "미샤는 믿고써용 ㅎ.. 조아요 저렴해서 편하게 툭툭 쓰는즁 ㅎㅎ",
    "text171": "엄청 막 드라마틱하게 변하진 않지만 뭉침없고 깔끔하게 잘 발리는 매력이 있는 것 같아요 무엇보다 가격.. 어떻게 3천원...",
    "text172": "추억으로 사봤는데ㅋㅋㅋ역시나 추억과 가격이 전부였네요 기능은 옛날이랑 달라진거 없어요 그때도 가성비템이었는데 지금은 지속력은 무난하고 가루는 많이 날랴요",
    "text173": "묻어나오는 양 적음+솔 얇음 조합으로 뭉침 없이 바르기 좋아요",
    "text174": "저렴해서 샀는데 아직 안 써봤어용 추억의 미샤 기대 해보겠숩니당",
    "text175": "일단 가격 싸서 좋았긔.\n학생들이 쓰기 좋은것 같았긔.\n깔끔하고 예쁘게 잘 올라갔긔.\n갱쟝히 맘에 들엇긔.",
    "text176": "기특한일주일로 저렴하게 구입했어요! 더 써보고 한달후기 남길게요",
    "text177": "저렴하길래 사봤어요 좋으면 사재기 예정~~^^ 일단 길어거 좋아요",
    "text178": "저렴한 값에 샀는데 무난해요 올블랙 마스카라 오랫만에 써서 좀 어색하긴 한데 저렴하고 괜찮습니다",
    "text179": "솔이 얇은 타입은 아니라 살짝 신경써서 발랐지만 가성비 좋아요~",
    "text180": "마스카라는 생각보다 빨리 굳어서 자주 교체해야 하니 저렴하고 좋아요",
    "text181": "저렴하게 잘 구매했습니다. \n가성비가 좋은 제품인 것 같아요.",
    "text182": "솔이 얇지는 않은데 신경써서 바르면 괜찮습니다 가격이 일단 깡패..",
    "text183": "마스카라는 좀 자주 교체하면서 쓰는데 저렴하게 사서 좋습니다",
    "text184": "싼 맛에 산 건데 생각보다 괜찮아요 눈썹 엄청 잘 올라가서 좋아요",
    "text185": "굉장히 할인을 하고 계산대 앞에 있길래 충동구매했을뿐인데 인생템을 찾아버렸어요 무조건 재구매할겁니다 촉촉하게 길어져서 볼륨이나 길이감도 잘 잡아주고 뻐덩하게 뭉치지 않고 예뻐요",
    "text186": "발림성이나 막 번지지 않아서 그건 좋은데 저는 진한 화장을 선호해서 그런지 바짝! 올려주고 내 속눈썹을 봐!!!! 하는 느낌은 아니라서 아쉬웠어요 연한 화장이나 쌩얼에 하기는 괜찮을듯",
    "text187": "올리브영에 미샤가 입점 돼 있는 줄 몰랐는데 이번 기회에 사봤어요",
    "text188": "가격이 너무 착함 그래서 기능이 조금 모자라더라도 용서가 됩니다 그렇지만 미샤 마스카라 평균 이상은 함",
    "text189": "볼륨감과 래쉬는 맘에드는데 요즘 마스카라처럼 번짐 없진 않아요 일반 번짐은 있고 특가했을때 쓰기 가성비이다",
    "text190": "엄청 뛰어난 볼륨이나 롱은 아닌데 그냥 저렴한 가격에 쓰기 젛음",
    "text191": "아주 무난하게 사용하기 좋은 마스카라 제품이에요. 엄마가 마스카라를 정말 많이 빨리 소진해서 일주일특가때 여러개 쟁여놨어요",
    "text192": "번짐은 좀 아쉬운 편이지만 가격을 생각하면 가성비라고 생각해요ㅡ",
    "text193": "그냥 세일 할 때 쟁여놓기 좋은 거 같아요\n세잉해도 좀 비싸긴해요",
    "text194": "옛날 그 미샤가 아닌거 같아여... 속눈썹 축축 쳐지고 볼륨이 안살아여 근데 깔금하게 발림",
    "text195": "모든게 마음에 들지만 딱 하나 픽서없이는 못쓴다는 것… 바르자마자 처지기 시작함",
    "text196": "그냥 이렇게 저렴한 마스카라가 좋을따?했는데 기대 이상으로 좋았어요!",
    "text197": "기특한 일주일 할 때 저렴하게 구매했어요!\n사실 마스카라가 다 뮤슨 차이인가 싶은데\n별점 5점 보고 바로 규매 ~~ 전 괜찮았어요",
    "text198": "늘 재구매하는 제품이에요. 가격대비 만족도가 높은 편이에요.",
    "text199": "흠... 요즘 마스카라 좋은게 너무 많이나와서 그런가 크기 좋은지는.. 그냥 무난함",
    "text200": "얇고 가닥가닥 너무 예뻐요ㅠ 가격이 진짜 큰 메리트🩷🩷 가성비 최고에요"
  },
  {
    "brand_name": "미샤",
    "product_name": "미샤 마스카라(노 리터치 래쉬 세럼/보정 카라/3D/4D)",
    "price": "3840",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021956219ko.jpg?l=ko",
    "review_name": "3D 마스카라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219562",
    "text1": "가성비 갑입니다. 잘쓰고 있고 재구매할거예요. 무난합니다.",
    "text2": "가성비 갑!! 속눈썹에 가볍게 발리면서 뭉침 없이 또렷하게 올라가서 데일리로 쓰기 좋아요. 지속력도 괜찮아서 하루 종일 번짐이 거의 없고, 뷰러로 컬링한 후 발라주면 컬 고정이 오래가네요. 가격대비 만족도가 높아서 가성비 좋은 마스카라 찾으시는 분들께 추천하고 싶어요.",
    "text3": "마스카라 처음 해봐서 그런지 조금 어렵더라구요.. 그냥 바르면 눈두덩이위에 묻던데 뭐가 문젠지 모르겠어요ㅜ 연습해서 잘 해볼게요..",
    "text4": "가성비로도 가심비로도 만족인 제품 중의 하나입니다~~최고~~",
    "text5": "늘 사용하던 제품이예요.\n가성비도 좋고 발림성도 좋아요.",
    "text6": "가성비 갑 지속력도 좋아요 저는 풍성한 걸 좋아해서 3D 4D 같이 사용하는데 추천해요 굿",
    "text7": "자연스럽게 발리네요. 미샤 제품이 저렴해서 구매해본건데 유명한 타사 제품보다 더 좋았어요",
    "text8": "얇고 골고루 발려져서 좋고, 뭉침이 없어 만족스러워요!\n원하는 양만큼 조절해서 바를 수 있어 좋아요 :)",
    "text9": "추억의 3d 마스카라\n가성비 갑이니 또 구매하였습디디ㅡ.",
    "text10": "추억의 제품얍니디ㅡ\n십몇년전이나\n가격이 변함 없어서 놀랬어요",
    "text11": "나는 마스카라 뭉치는거 극혐한다?히시는 분에게 추천 드립니다 사실 컬링 롱래시 볼륨 효과는 별로 없는 것같아요 하지만 저는 속눈썹이 강하면 안어울려서 잘 쓰고 있습니다 가격도 굿",
    "text12": "저렴해서 샀어요. 무난하게 잘 발려요. 컬링력도 나쁘지 않고 잘쓰겠습니다.",
    "text13": "두 달 정도 사용하니 조금씩 굳네요. 꽤 오래가는 편임. 가성비 좋은 마스카라입니다.",
    "text14": "아직 미샤 3D 마스카라가 나오는줄 몰랐네요. 아이 메이크업 제품은 자주 바꿔주고 있어서 가격적인 면에서 마음에 듭니다.",
    "text15": "마스카라 처음 바꿧는데.. 뭉침도 있고 생각보다 아쉬웠습니다",
    "text16": "무난무난 가격이 싸서 구매한 마스카라 미샤라서 평타는 치는듯",
    "text17": "진짜 저거 바르면 속눈썹에 탄력성이 생기고 끈끈하게 코팅이 되는 느낌이에요",
    "text18": "제가 잘 못해서 그러는 걸 수도 있는데 잘 번지고 자꾸 묻어나요 지워지는 것도 금방 지워져요ㅠ",
    "text19": "마스카라 데일리로 쓰기에 좋아요. 저렴한 가격으로 편하게 사용하기 좋습니다.",
    "text20": "저렴하고 깔끔하게 잘 발려요. 단점을 못찾고 잘 사용하고 있습니다",
    "text21": "초보도 어렵지 않게 사용이 가능했고 만족스러운 색감입니다. 유지도 오래 되는 것 같아요",
    "text22": "세일하길래 사봤어요 !! 색갈도 좋고 얇아서 가닥가닥 바르기 최고입니당",
    "text23": "물닿거나 유분 많아지먄 지워지거나 하긴 하는데… 지울 때 워터프르프제픔 안쓰고도 잘 지워져서 매일 쓰겥되네여 컬링은 좋고 단 뭉침은 좀 있어서 손으로 덜어내줍니다",
    "text24": "음 생각보다 얇게 뭉침없이 발려서 좋구 \n볼륨감은 좀 아쉬운느낌 ? \n약간 뷰러로 더 짱짱하게 올린후에 쓰면 좋은것 같아여",
    "text25": "처음부터 꾸덕하네요 그러니 뭉침도 있고\n눈썹을 가닥가닥 잡아 올려주는 게 아쉽네요\n가격 저렴해도 기대했는데 저한테는 좀 아쉬운 거 같아요",
    "text26": "마스카라 저렴하고 좋아요\n추천합니다 추천합니다 추천합니다",
    "text27": "눈썹에 볼륨감이 많아지면은 안어울리는 스타일인데 얘는 길이 연장도 그리고 볼륨도 없이 그냥 딱 깔끔하게 컬링만 시켜 주는 그런 마스카라라서 정말 좋아요. 이런 스타일 마스크를 좋아하시는 분에게 추천합니다.",
    "text28": "여름이라 그런지 눈 밑에  묻어나기는 해요\n깔끔하게 발렸으면 하는데 조금 두껍게 발립니다",
    "text29": "마스카라는 자주 바꿔줘야 하는데 가성비가 좋아서 부담없이 구매하기 좋아요.",
    "text30": "세일 할 때 쟁여놓을 정도로 항상 잘 사용하고 있습니다. 만족합니다.",
    "text31": "저는 얇고 깔끔하게 말리는 걸 좋아하는데 좀 두껍게 발리는것같아요",
    "text32": "항상 잘 사용하고 있고 세일을 좀 자주 해주면 더 좋을거 같습니다",
    "text33": "마스카라는 워낙 금방 잘 굳어서 빠르게 교체하며 쓰기 좋습니다",
    "text34": "무난하게 사용하기 괜찮아요! 저는 솔직히 마스카라는 거의 다 비슷한거같아서 이것도 괜찮게 잘 쓰고있어요!",
    "text35": "가격이 정말 저렴한 편이라 성능은 웬만하면 용서되는..ㅎ",
    "text36": "가격이 워낙 저렴해서 별 기대 없었는데 생각보다 좋았어요!",
    "text37": "데일리로 사용하기에 제품도 괜찮고 너무 저렴해서 만족합니다",
    "text38": "마스카라는 제일 자주 교체하면서 써야 하는 화장품이라..가성비 너무 좋아요",
    "text39": "저렴하면서 발림성 나쁘지 않고 팍팍 쓰기 좋은 제품이에요!",
    "text40": "저렴하게 잘 구매했습니다. \n가성비가 좋은 제품인 것 같아요.",
    "text41": "별 기대 안했는데 생각보다 속눈썹 풍성해보이게 잘 발렸습니다!",
    "text42": "마스카라는 잘 굳어서 금방 교체해야 하는데 가격 부담없어서 너무 좋아요",
    "text43": "추억의 미샤 마스카라!! 반가워서 샀어요 \n여전히 너무 괜찮음!!",
    "text44": "마스카라 자주 굳어서\n제일 싼걸로 샀어요\n잘 안번지고 무난하게 잘 쓰는중",
    "text45": "마스카라는 자주 바꿔줘야 하는데 저렴해서 부담없이 사용하기 좋아요.",
    "text46": "솔지ㅣ 지울때 잘 지워져서 좋아여 그냔 기본 클랰징으로 지워져요! 다만 눈 비비면 많이 번져요 물 닿아도 좀 번져요",
    "text47": "무난무난한 미샤 마스카라 싼맛에 쓰기 좋은것 같아요 가성비 굿",
    "text48": "원래 먄날 쓰는 제품 ㅎ \n저렴하고 지속력이 좋아요! 잘 안 번짐",
    "text49": "열심히 알아보고산건데 좋아요 또 구입할것같습니다!!👍",
    "text50": "어렸을때부터 맨날 쓰는 아이템입니다 좋아요! 계속 사용할더같음",
    "text51": "깔끔하게 바르는게 좀 어렵긴한데 가성비 대비해서는 너무 만족하는 제품입니다"
  },
  {
    "brand_name": "미샤",
    "product_name": "미샤 마스카라(노 리터치 래쉬 세럼/보정 카라/3D/4D)",
    "price": "3840",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021956219ko.jpg?l=ko",
    "review_name": "노 리터치 보정 카라(블랙)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219562",
    "text1": "저는 이걸 바르면 바로 처져서 다른 필요한 사람한테 줬어요... 자연스럽고 속눈썹이 잘 뭉치긴 합니다! 뭉치는 용도로는 좋을듯!",
    "text2": "진짜 안바른거같구용..! 그런 용도로 산거라 만족하고있읍니다 화장 안한척할때, 손눈썹 붙이고 너무 송충이될까바 산건데 잘쓸게용",
    "text3": "뭉침은 없고 골고루 잘 발라지는거 같아요\n번짐은 잘 없는 것 같아요\n나름 괜찮아요",
    "text4": "속눈썹 직모+무쌍인지라 제 눈엔 잘 안올라가지만 가닥속눈썹 붙이기 전에 원래 제 속눈썹 정리해주는 용도로 쓰고 있는데 너무 괜찮네여! 제 눈엔 완전 빠짝 올라가진 않지만 속눈썹 결 정리는 잘돼서 조아영",
    "text5": "무난무난 나쁘지 않아염 적당히 띡하게 올라가는 마스카라 느낌",
    "text6": "저는 마스카라 지우는 걸 정말정말 귀찮아하는데다가\n여름뮽 타입으로 화장을 차라리 연하게 하는 게 잘 어울려요 그래서 마스카라는 항상 키스미 어드밴스드필름 그걸로 샀는데 마스카라들이 요즘 다양하게 나오기도 하고 기획세트도 넘 좋아보이고 해서 이지워시 아닌 걸로 샀다가 좀 후회를 했죠 ㅎ\n\n그렇다고 이지워시 마스카라를 또 사기에는 애매했는데 영양제로 쓸 수 있는 제품, 심지어 카픽실 들어간 저렴이를 발견해서 바로 샀슴니당.\n\n써보고 좋아서 하나 더 사서 쟁였을 정도입니당\n\n속눈썹에 힘 뽝!!!을 원하신다면 맞지 않으실 거고요\n그냥 은은하게 영양제 겸 뷰러 찝은 거 안풀리면 좋겟는데 싶은 분들은 추천드려요!",
    "text7": "롱래쉬나 볼륨은 크게 기대하지 않는 게 좋아요!\n\n이 제품의 장점👍🏻\n\n1. 영양 세럼과 마스카라가 합쳐진 제품이다. \n영양을 챙기고픈 연약한 속눈썹을 가진 사람이라면 써볼만하다.\n무려 카픽실이 들어갔다고 하니 긴 속눈썹을 가지고 싶거나 속눈썹이 많이 빠져서 슬픈 사람들에게 좋을 듯하다.\n\n2. 안 번진다...! 바르고 낮잠 자고 일어나도 괜찮았다.\n\n3. 이지워셔블이다. 귀차니즘을 구원해줌.\n\n4. 고정 잘된다. 유지 잘된다.\n\n5. 저렴한 편이다. 카픽실이 들어간 타사 제품은 정말 너무너무너무 비싸다...\n\n6. 자연스럽다. \n\n7. 바르면 바르는대로 티가 나기는 한다.\n\n\n\n이 제품의 단점🤔\n\n1. 이지워셔블인데, 그래서 난 편하게 잘 씻었는데, 왜 지워졌는지 모르겠지??? 근데 남는 건 없다. 뭐지???\n씻고나면 고정되어 있던 게 풀리긴 하는데, 전후 차이가 크게 나지를 않으니 잘 씻긴건지 모르겠다.\n내가 너무 얇게 바르는 걸 수도 있겠다만, 씻을 때 나오는 게 없다... 뭐지?\n\n외엔 없다.\n\n팁) ㅋㅍ에서 더 저렴할 때가 많다.",
    "text8": "섬유질 많은 마스카라 특유의 두꺼워지고 지저분해지는 느낌을 싫어하는데 이건 딱 깔끔하게 속눈썹과 인조속눈썹을 뭉쳐줄 수 있어서 좋았어요!",
    "text9": "속눈썹 연장하시거나 펌하신분들이 데일리로 가볍게 바르기 좋은것같아요",
    "text10": "자연스러운 마스카라 찾다가 이게 좋다고 해서 구매했는데 기대랑은 조금 달랐어요..! 뷰러하고 이거 발랐는데 바로 일자로 처집니다.. 근데 그냥 뭉치게 하는 용도로는 좋을 것 같아요! 그리고 번지지는 않는 것 같은데 클렌징 할 때는 빡빡 안 지워도 잘 지워져요!! 신기함,,",
    "text11": "원래는 투명 쓰다가 마스카라 쓰기 귀찮아서 블랙으로 갈아탔는데 너무 좋아요 평생 쓸듯",
    "text12": "가닥속눈썹 붙이고 쫑쫑 뭉쳐주려고 샀습니다! 속눈썹을 붙여서 이미 어느정도 화려해졌는데 에뛰드같은 마스카라를 사용하면 깔끔하게 잘 안되기도 하고 너무 부담스러울정도로 가닥이 두껍고 진해지는 것 같아서 이걸 한번 사봤어요\n확실히 다른 마스카라와는 달리 풍성해지는 거 없이 딱 뭉치는 용도로만 사용할 수 있어서 괜찮은 것 같습니다\n그치만 아직 제가 스킬이 부족해서 많이 오래 걸리긴 하더라구요ㅎㅎ 한번에 시원하게 확 뭉쳐지지는 않는 것 같아요",
    "text13": "살짝 수분감이 있다보니 무쌍인 제가 발랐을땐 조금 쳐져요 근데 다시 뷰러해주면 문제 없었습니다! 클렌징도 간단하고 자연스러운 화장 하고 싶을때 너무 좋아요",
    "text14": "전 투명버전 사용중이였는데 뭔가 뭉침이 심했음 근데 이거 블랙 뭉침도 없고 한올한올 너무 잘발림 속눈썹 가닥가닥 진짜 잘됨!!!",
    "text15": "바르기전이랑 바름후랑 똑같아요.. 릴스에서 청담샵에서 쓴다길래 써봤어요 생얼메이크업이라 더도말고 숱만 많아보이는 걸 원했는데 색상이 진한것도 아니라서 티 진짜 안나요 쓰지마세요 픽서써야 간신히 쓸 수 있을듯",
    "text16": "속눈썹 붙이고 기존 내 속눈썹이랑 정리하거나 가볍게 가닥가닥 올릴 때는 좋아요 근데 많이 하면 액상이 굳는 시간이 좀 길어서 번질 수 있어요",
    "text17": "원래 투명만 썼는데 처음으로 블랙 사봤는데 따로 마스카라 할 필요도 없고 좋아요!! 속눈썹 뭉칠땐 진짜 이게 최고입니다",
    "text18": "속눈썹 붙이고 사용하기 좋아요 샵에서도 이거써주심!! 고정략 좋아요",
    "text19": "깔끔하고 촉촉하게 발려서 영양제 바르는느낌이에용 컬링이나 고정력은 아쉽지만 워셔블이라 좋아요",
    "text20": "가볍게 데일리로 사용할제품 검색하다가 구매\n코xxx 는 비립종 생긴적있어서 이걸로사봄!\n큰도움보다는 안바른것보다는 낫겠지~하는 마음으로쓰세요ㅋ",
    "text21": "속눈썹 결 잡아주는걸로 원래 있던 제품 잘 사용했는데 블랙으로 나왔다해서 구매했어요 진짜 이만한게 없는듯 떡 안짐 진짜로",
    "text22": "아직 잘 안써봐서 모르겠어요.. 인조속눈썹 붙여보고 그때 쓰면 다시 리뷰 수정할께요~",
    "text23": "뭉침은 없고 골고루 잘 발라지는거 같아요\n번짐은 잘 없는 것 같아요\n나름 괜찮아요",
    "text24": "속눈썹이 직모라면 별로 추천 안합니다ㅜ 뷰러하고 바로 발라도 바로 쳐지고 안 올라가요ㅠㅠ",
    "text25": "이거 바르고 뷰러 올랴도 되어요 약간 래쉬 세럼 처럼 쓰기도 좋고 결 정리 겸용으로 잘 쓰고 이ㅛ어용",
    "text26": "가볍게 마스카라 처럼 쓸 수 있을 것 같아 투명색 사면서 같이 샀어요 가벼운 느낌이라 좋네요",
    "text27": "되게 얇아서 언더 바르기에도 좋고 마스카라 전에 바르면 지속력 더 좋아집니당",
    "text28": "지우기 쉬운 게 우선 순위라 아주 마음에 듭니다.\n뭉침없이 깔끔하게 표현되니까 좋아요.\n크게 번짐도 없네요.",
    "text29": "속눈썹 붙이고 기존 속눈썹이랑 뭉치려고 샀어요\n워낙 유명한 재품이다 보니 자연스러워서 너무 만족해요",
    "text30": "뭉침없는거 쓰다가 갑자기 상품이 안나와서다른걸했는데 뭄침드심하그 리무버사용안함 지워지지도않아서 한번사봤어요",
    "text31": "마스카라 바르고 바르니 진짜 안번지고 블랙이라 더 좋아요 그치만 단독으로 쓰면 속눈썹이 엄청 처집니다 ㅠ 제형이 좀 무겁나 싶어요",
    "text32": "안번지고 투명한 느낌이라 너무 좋은데 약간 무거운 느낌 있어요",
    "text33": "오오 괜찮은 것 같아용 유명하길래 사봤는데 뭔가 마스카라보다 덜 바싹바싹 마르는 느낌?",
    "text34": "그냥 깔끔하고 촉촉하게 발린다고 해야하나 꾸안꾸스러운 너낌",
    "text35": "너무 좋아요 숱 많은 편이라 티나는 마스카라 안 좋아하는데 영양제라서 자연스럽고 예뻐요",
    "text36": "속눈썹이 길고 많은 편이라 다른 마스카라들은 부담스러워서 얘로 사봤어요 과하지 않게 눈 강조하기 좋아요!",
    "text37": "유튜브 보다가 속눈썹 붙이고 원래 속눈썹이랑 붙여주기 좋은 제품이라고 해서 구매 해봤습니다 한달사용후기 올려보겠습니다",
    "text38": "투명 쭉 쓰다가 블랙컬러 생겨서 써봤믄니\n또렷하고 자연스럽고 누무 좋으오 쟁여템됨",
    "text39": "단독으로 쓰는건 비추천인데 원래 쓰던 마스카라 쓰고 뭉치는 용으로 쓰면 깔끔하게 알아수 잘 뭉쳐거 좋아요",
    "text40": "샵에서 쓰시길래 사봤는데 잘 처지는거같아요 기존에 쓰던 마스카라가 너무 픽싱이 잘되서 그런지 비교적으로 별로였어요ㅜ",
    "text41": "이가격에 이 품질이라니 진짜 좋아요 연해서 티도 잘 안나고 안뭉치고 마스카라 하면 눈 아픈데 이건 안아파요",
    "text42": "항상 마스카라 하고 지울 때 잘 안지워지고 속눈썹 엄청 빠지고 그랬는데 이걸 그냥 바로 속눈썹에 마스카라 처럼 하니까 엄청 잘 지워지기도 지워지고 묽은 마스카라인데도 일반 마스카라 처럼 잘 올라가고 뭉치고 싶어서 뭉쳐도 엄청 잘 돼여"
  },
  {
    "brand_name": "미샤",
    "product_name": "미샤 마스카라(노 리터치 래쉬 세럼/보정 카라/3D/4D)",
    "price": "3840",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021956219ko.jpg?l=ko",
    "review_name": "노 리터치 보정 카라(투명)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219562",
    "text1": "평소 마스카라는 안하는편인데\n가지런히 정돈은 되었으면.. 해서\n구매했습니다.\n딱딱해지지않고 부드럽네요",
    "text2": "이거 오션 유튜버가 속눈썹 붙이고 마스카라 하면 번지고 떡지니까 이거 쓰라고 추천해서 샀는데 좋을 것 같아요!\n일단 케이스가 고급져서 이쁘고요ㅋㅋ 속눈썹 처짐도 잡아주는 것 같구 이것만 발라도 깔끔하게 아이돌 속눈썹 됩니당ㅎㅎ",
    "text3": "속눈썹 모가 엄청 단단한 편이고 뷰러+마스카라+불고데 해도 엄청 잘쳐지는데 뷰러->마스카라-> 보정카라 위에 덧 바르고 비 오는 날에도 잘 안 쳐지는 거 보고 충격받앗어요(p) 넘. 좋습니다. 그 뒤로 주변 친구들한테도 엄청 추천햇어요",
    "text4": "투명마스카라를 사고싶었는데 제 속눈썹에 바르면 지속력이 약간 약한거같아서 아쉬워요",
    "text5": "좋아요 본인 속눈썹보다 인조속눈썹에 써야지 더 빛을 보는거같아요",
    "text6": "요즘 속눈썹을 붙이고 약간 속눈썹을 모으고 싶아서 투명으로 끝을 정리하는데 쓰고있어요~",
    "text7": "투명마스카라 찾다가 후기도 좋고 유명하길래 샀어요. 번질걱정없고 고정력도 괜찮은거 같아요 맘에들어요!",
    "text8": "부담스럽지 않게 자연스럽게 속눈썹을 연출하고 싶어서 구매했는데 덧바르거나 마를때 하얗게 일어나는 부분때문에 잘 사용하지 않게되네요 그래도 가끔 생각날때 사용하기 좋아요",
    "text9": "번짐없고 좋아요 다만 양조절 잘해야 해요 안그럼 끝에 뭉쳐요",
    "text10": "깔끔하고 좋운데 많이 처지네ㅛㅇ.. 바르자마자 처짐ㅋㅋㅋ",
    "text11": "다른 투명 마스카라랑 비슷하지만\n전에 썼던 것과는 다르게 화한(눈 시린) 느낌이 없어서 좋네용",
    "text12": "가닥 속눈썹 붙였을 때 본래 속눈썹과 잘 이어준다길래 구매했어요 투명이라 떡질 걱정 없어서 좋아요",
    "text13": "나이들어 눈꺼플 내려와 마스카라 번짐 싫어서 투명으로 구입했어요\n너무 묽지 않아서 바르는데 만족 합니다",
    "text14": "투명한 메이크업을 하고 싶어서 투명마스카라를 사봤는데 살짝 점도 있는 투명마스카락액이 들어있고요 고정력이 좋은 편은 아닌거 같아요 ㅠㅠ 제 속눈썹이 직모라 픽싱이 잘 안되는 걸 수도 있지만 뷰러를 잘해주는게 중요해요 속눈썹 펌하신 분들이 잘 쓸 수 있는 제품인 거 같아요",
    "text15": "속눈썹을 붙이고 그거 자연스럽게 하려고 투명으로 구매했어요 딱 자연스럽게 만들수있어서 좋아요!",
    "text16": "가닥 속눈썹 잘 된다해서 샀는데 진자! 잘 되고 좋아요 처음 뷰러했을 때 마스카라 없이 올렷더니 속눈썹이 그대로 쳐져서 마스카라 먼저 하고 사용하는 게 좋을 굿 같아요",
    "text17": "뭉치게 하기 위해서 사는 용도인 것 닽운데 아직운 모르게써요",
    "text18": "속눈썹 가닥으로 잡을때 너무 좋아요 만족하며 사용중이에요",
    "text19": "유투버가 강추하고 자주 쓰길래 이건 잇템이다 싶어서 구매하였급니다",
    "text20": "유명인플루언서가 사용해서 좋다고 했는데 잘 사용해보겠습니다.",
    "text21": "마스카라 하거나서 그위에 덧바르고 가닥속눈썹 해주면 잘뭉치규 좋다 !! 더 깔끔해지는느낌",
    "text22": "속눈썹펌을 하고 나서 평소에 티 안 나게\n마스카라 하려고 샀는데 정말 이름처럼\n쌩얼st 풀메를 만들어주는 요물입니당!-!",
    "text23": "요줌은 투명마스카라가 대세입미다 추천받은 제품이에요 굿",
    "text24": "투명으로 고르게 발려요. 자연스러운 마스카라로 사용하기 좋아요.",
    "text25": "그냥 촉촉해지고 쉽게 안말라요.\n휴대하기 편한게 장점이에요.",
    "text26": "속눈썹 붙였을때 잘 잡아주는거같아요 마스카라 번지는게 싫어서 속눈썹 붙이는건데 본 속눈썹 컬링을 잘 잡아줘요",
    "text27": "자연스럽고 깨끗하게 고정하고 싶을 때 사용하기 딱 좋아요.",
    "text28": "힝 너무좋잖아 똥손이라서 잘 못쓰고있어요 이렇게 좋은걸 ㅠㅠ",
    "text29": "투명카라 써보고싶어서 구매했는데 잘 사용할게오 하얘지는거없어요~",
    "text30": "생각보다 빠르면 쳐지긴하는데 마스카라하기 전에 뭉치는 용도로는 좋을거 같아요!",
    "text31": "그냥 완전 속눈썹 영양제 재질이에요 가닥가닥도 사실 잘 안뭉쳐지긴함",
    "text32": "속눈썹 모아서 붙이는 용으로 쓰려고 샀음.\n그냥 내 속눈썹에만 발랐을 때는 처짐이 좀 있는 편이었음\n인조 붙이고 가닥가닥 연출할 때가 제일 좋음!\n투명색이라 울어도 안번지는 게 제일 장점인듯 콘서트 갈때 이거 쓰고감 ㅋㅋ",
    "text33": "YouTube 에서 보고 구매 해 봤는데 자연스럽고 고정력도 나름 괜찮은거 같아요",
    "text34": "이거 요즘 완전 잘 쓰고 있어요!\n속눈썹 영양제인 줄 알고 샀는데 알고 보니 속눈썹 보정용 세럼이더라고요.\n마스카라 전에 발라주면 속눈썹 컬을 고정해주고, 볼륨감이랑 길이감도 살짝 보정해줘서 진짜 만족 중이에요.\n\n투명 제형이라서 뭉침 없이 깔끔하게 발리고, 브러쉬도 얇고 섬세해서 아래 속눈썹에도 바르기 쉬워요.\n특히 속눈썹 뷰러 하고 이거 바르면 하루 종일 컬이 잘 유지돼서 요즘 데일리템 됐어요!\n\n단독으로도 자연스럽게 연출 가능해서 민낯 메이크업할 때도 좋고, 마스카라 전에 바르면 고정력 + 지속력 업이라 활용도 최고예요.",
    "text35": "속눈썹 붙여보려고 샀어요\n투명하고 마르고나서도 자연스러워서 잔머리 고정도 될 것 같아요 붙이는 거 실패하면 잔머리 고정용으로 쓰려구요",
    "text36": "속눈썹 붙이고 이걸로 정리하면 좋다고 해서 사봤어요.\n\n속눈썹이 균일하게 정리되고 더 또렷하고 뷰러한 것처럼 위로 올라가게 해주는 것 같아요.\n\n속눈썹 붙이시는 분들께 추천입니다~",
    "text37": "투명마스카라 필요해서 샀는데 만족스러워요 ! 골고루 잘 발리고  마르고 나서 뷰러쓰니까 속눈썹 펌 한 것 처럼 연출 되서 좋아요 ㅋㅋ",
    "text38": "뭉치지 않고 얇게 연출돼서 초심자여도 쉽게쓸수잇을거같아요 전 속눈썹 두꺼워지는게 싫어서 이걸로 갈아탔는데 만족합니다",
    "text39": "오 생각보다 아침에 뷰러 앤 마스카라 발라줬는데 저녁까지 유지 잘 되었어요.",
    "text40": "샵추천템!! 역시 금손 원장님 못따라가네요 제가하니 그냥저냥 마스카라느낌",
    "text41": "유튜버가 추천해준 거 보고 따라 삿는데 속눈썹 붙일때 쓰기조항요",
    "text42": "아직 써보지 못 하지만 잘 쓸거 같아요 세일때 잘 산거 같아요ㅎㅎ",
    "text43": "두껍지않게 얇게 도포도 잘되고 접착력도 나쁘지 않아서 마음에 들어요",
    "text44": "투명마스카라에 꽂혀서 여러 브랜드 알아보다가 이 제품이 후기가 좋아서 구매해봤어요 가격도 저렴하고 사용하는데 크게 불편함이 없네요, 투명 제품 특유의 뭉치는거 빼고는 만족합니다",
    "text45": "불랙 품절이슈로 투명사봤어용 속눈썹 마스카라 하고안하고 화장차이가 좀 있어서 전 마스카라 꼭 해주는 편인데 꾸안꾸 메에크업 할때 좋을듯 합니디",
    "text46": "속눈썹끼리 마스카라로 뭉치려고 하면 두꺼워져서 투명으로 구매해보았는데 속눈썹끼리 잘 뭉쳐줘요 근데 유지력이 안좋더라고요 바로 못버티고 쳐짐 이 부분이 아쉬웠어요ㅜ",
    "text47": "막상 샀는데 잘 안하고 다니네요... 처음에는 고정력이 있는듯 싶다가도 오래 유지되는것 같진 않아서 아쉬워요 ㅠㅠ 속눈썹 펌하거나 그러면 좀더 유용하게 사용할것같기도",
    "text48": "가닥 속눈썹 붙이고 모아주는 용으로 진짜 진짜 진짜 잘쓰는중... 굳는 것도 없어요,, 투명 마스카라는 무조건 이거 쓰세요 🥹",
    "text49": "마스카라 하기전에\n사용하면 번짐이 덜합니다!미샤 제품 오랜만에 쓰네여",
    "text50": "뷰러하고나서 뭉치는건 잘 해주는데 제형때문인지 무거워서 그런지 속눈썹이 좀 쳐지는 경향이 있네요 ㅠㅠ 쳐지지만 안으면 괜찮은것같은데,, 바르고나서 뷰러해도 좀 쳐져요ㅠㅠ 안쳐지는 방법 찾아봐야겠어요ㅠㅠ",
    "text51": "투명 마스카라 쓰시는 분들은 좋아하실것 같아요! 하얀색 알갱이? 잘 안생겨용",
    "text52": "가격도 저렴하고 마스카라는 하기 싫은데 눈이 또렷햇으면 하는 분들이 쓰시면ㅍ될듯",
    "text53": "전부터 너무 써 보고 싶엇어서 사 보고 싶엇는데 생각 보다 얇움",
    "text54": "속눈썹 붙이고 나서 잘 정리되는 제품이라 좋았습니다. 속눈썹 붙이고 마스카라 잘못 쓰면 떡지자나요 그런게 없었어요",
    "text55": "가끔씩 속눈썹 붙이는 재미에 빠져서 속눈쌉 끼리 고정시켜주는 제품으로 많은 후기들 보거 따라 샀어요",
    "text56": "무거워서 그런가 계속 내려가요ㅠ!!!!그래도 괜찮습니당",
    "text57": "너무너무 좋은 것 같아요!!다음에 재구매하겠습니당ㅎㅎ",
    "text58": "이거 진짜 좋음!!.... ㅜㅜ 가닥속눈썹 연출하기좋아요 속눈썹 정리도 잘되는 느낌이구 안무겁고 조음",
    "text59": "나쁘지않은거같아요 원해 에뛰드 썼었는데 샵에서 망ㅎ이 쓴다길래 구매했어요 다 떨어지면 재구매할듯하네요",
    "text60": "보정카라라 속눈썹 붙였을때는 좀 효과가 있어도 그냥 속눈썹에는 크게 효과가 없었어요ㅠ 그래도 지속력은 오래가서 잘 쓸거같습니다!",
    "text61": "마스카라.전 결 정리해주는 용도로 쓰기 좋고 생얼 마스카라로 좋아요",
    "text62": "뭉치거나 뜨지않고 자연스럽게 픽싱되어서 자주 쓸.거같아요",
    "text63": "흰색으로 안굳는 투명마스카라 속눈썹붙이고 자연스럽게 고정하면서 정렬해줘서 좋아요 진작살걸",
    "text64": "생각보다 잘 처짐.. 근데 깔끔하게 되서 좋아요\n투명한 마스카라가 필요해서 사긴했는데 딱히 대체품은 없는것같아서 또 재구매 하긴할듯,, ㅎ",
    "text65": "마스카라는 지우는 것도 번거롭고 가닥내는것도 번거로워서 평상시에는 잘 안 하게 되는데 이거 사용하니까 속눈썹도 바짝 올라가고 깔끔해보여서 마음에 들어요!! 이것도 재구매해서쓰는리뷰...ㅎㅎ",
    "text66": "자연스러운 쌩얼에 사용하려고 샀는데 컬링이며 볼륨감이며 엄청 자연스러워요",
    "text67": "가닥가닥 속눈썹 할 때 좋을거 같아서 구매햇어용!! 좋은듯",
    "text68": "흰색중에 눈꼽낀거 마냥 허옇게 떡지는 제품이 있는데 이건 안그래요",
    "text69": "아직 써보지 않았지만 잘 산거 같아요 가격대비에 괜찮네요 맘에 들어요ㅎ",
    "text70": "속눈썹 붙이고 뭉쳐주는 용도로 사용하기 좋아요! 무난하게 좋습니당 다른 마스카라랑 궁합도 굿",
    "text71": "투명 마스카라라 번짐이나 떡짐도 없고 자연스러워요 쌩얼에 쓰기 좋아요",
    "text72": "아직 안써봤는데 투명 마스카라라서 속눈썹이랑 같이 써보려구요",
    "text73": "색깔이 없는 투명한거라 마스카라사용후 픽스용으로 사용하거나 마스카라없이 속눈썹에 살짝 힘을주고싶을때 사용하고있어요 고정력이 나쁘진않아요",
    "text74": "아직 안 써봤는데 꾸안꾸에 좋을 것 같아서 사봤어요\n제발 효과가 있길......🙏"
  },
  {
    "brand_name": "미샤",
    "product_name": "미샤 마스카라(노 리터치 래쉬 세럼/보정 카라/3D/4D)",
    "price": "3840",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021956219ko.jpg?l=ko",
    "review_name": "노 리터치 래쉬 세럼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219562",
    "text1": "뭉침은 없고 골고루 잘 발라지는거 같아요\n번짐은 잘 없는 것 같아요\n나름 괜찮아요",
    "text2": "아직 잘 모르겠지만 눈에 자극은 없고 효과가 좋았으면 젛겠네용!@",
    "text3": "진한 화장이 안어울리는거 같아서 한번 사봤어요\n좀 더 써보고 리뷰 남길게요",
    "text4": "가볍게 데일리로 사용할제품 검색하다가 구매\n코xxx 는 비립종 생긴적있어서 이걸로사봄!\n큰도움보다는 안바른것보다는 낫겠지~하는 마음으로쓰세요ㅋ",
    "text5": "뭉침은 없고 골고루 잘 발라지는거 같아요\n번짐은 잘 없는 것 같아요\n나름 괜찮아요",
    "text6": "투명 마스카라로 컬링만 딱 고정하기에 좋아요. 찾던 제품이에요"
  }
]