[
  {
    "brand_name": "심플레인",
    "product_name": "심플레인 슬림 마스카라",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021127606ko.jpg?l=ko",
    "review_name": "01 블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000211276",
    "text1": "롱래쉬, 볼륨 다 필요없고 그냥 깔끔하게 발리는 베이직한 마스카라 찾다가 구입했어요.",
    "text2": "제가 써 본 마스카라중에 젤 깔끔하게 발리고 안쳐져요 짱짱!!",
    "text3": "- 정말 심플한 마스카라인데 롱래쉬기능은 딱히 없는 것 같고 깔끔하고 또렷하게 해주는 역할을 해주는 거 같아요!\n- 번짐은 제가 언더에 아예 마스카라를 하지 않는 편이라서 정확한 판단은 힘들지만 거의 번짐이 없어요!\n- 컬링 능력도 엄청 높다고 볼 순 없지만 이 정도 깔끔한 마스카라에서는 최선이지 않을까 싶어요! 뷰러사용 없이도 어느정도 가능이예요!",
    "text4": "바로 손목에 사용해 봤는데 한 3분 픽싱 해주니 손으로 문질러도 진짜 묻어남 1도 없어요! \n 입구도 약간 긴 편이라 양 조절해 주기에도 좋을 거 같구요. \n 롱래시 제품답게 솔이 얇고, 양이 많이 묻어 나오는 편이 아니라 한 올 한 올 발라주기에 좋고 뭉침이 없네요 🫢\n 케이스도 무광으로 고급 진 느낌이라 들고 다니기에도 좋고 디자인도 깔끔해서 좋아요 ㅎㅎ \n이 가격이 맞나? 싶을 정도로 가성비가 너무 좋고 만족스럽네용 !! 선물용으로도 좋을 것 같구, 계속 써보다가 좋으면 정착할 것 같아요.\n롱레시 제품 찾으시면 추천드려요 ~!",
    "text5": "솔이 얇아서 섬세하게 해줄 수 있어요 ㅎㅎ 가닥 속눈썹하기 좋아용",
    "text6": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text7": "뭉치면서 발리지 않고 깔끔하게 발려서 좋은 것 같아요!!!",
    "text8": "가격대비 너무 맘에드네요 비싸도 뭉치는거 많은데 요건 괜찮아요ㅎㅎ",
    "text9": "가격대비 너무 좋은것 같아요 솔도 너무 두껍지 않고 가겹고 좋네요 잘사용해볼께요",
    "text10": "만족합니다 잘사용하고있어요\n지속력좋아요\n뭉치없이 잘사용하고있어요",
    "text11": "꿀템입니다\n잘사용하고있어요\n재구매예정\n친구한테도 소개해줬어요",
    "text12": "잘 쓸게용 할인해서 싼 가격에 구매했어요 감사합니다 굿굿ㅎ",
    "text13": "무난무난~~ 근데 브러쉬가 그렇게까지 슬림은 아니에요 근데 그냥 저는 마스카라 아무거나 잘써서 이거삼",
    "text14": "볼륨감도 좋고 다 좋은데 넘 번져서 집돌아오면 눈밑이 다 깜장색임.....",
    "text15": "틱톡에서 응정님의 영상 중에 이 제품을 추천하더라고요. 안 그래도 조만간 네이버 스토어로 구매해봐야지 하고 있었는데 올리브영에 바로 다음날 입고... 바로 샀어요!\n\n눈이 속쌍꺼풀이라 마스카라 바르면 자주 눈두덩이에 묻고 그랬는데, 이 제품은 진짜 그런거 없어요! 빠르게 마르고 잘 고정이 되는 것 같아요. 그런 의미에서 족집게로 찝어서 붙임 속눈썹룩 내기에 진짜 좋을 것 같아요!\n\n유일하게 개선되었으면 하는 건 포장...? 제가 블랙이랑 브라운 둘 다 샀는데 포장이 다 똑같고 유일하게 차이점으로는 옆면에 조그만 글씨로 써진 black, brown 하나 뿐이라,,, 화장과 기분에 따라 번갈아가며 쓰는데 꼭 확인을 해야 해요 ㅠㅠ",
    "text16": "음 속눈썹에 뭉침 없고 잘 번지지도 않아서 너무 좋은데 눈시림이 좀 심함 바르고 10초 뒤부터 너무 시림ㅜㅜㅠ그런데 뭉침 없고 잘 안 번지는 건 좋음 난 눈가가 별로 예민하지 않다!!!하는 사람들한테 추천 근데 막 나 마스카라!!!!!!이건 아니고 마스카라? ㅇ요런 느낌으로 데일리? 느낌으로 발림",
    "text17": "전체적으로 부드럽고 안정적인 사용감이라 안심하고 쓸 수 있습니다.",
    "text18": "사용 후에도 속눈썹이 딱딱하지 않고 부드럽게 유지돼서 좋아요.",
    "text19": "잘받았습니다 잘쓰겠습니다 감사합니다 고맙습니다 감사해요",
    "text20": "잘받았습니다 잘쓰겠습니다 감사합니다 고맙습니다 감사해요",
    "text21": "뷰러 없이도 속눈썹이 예쁘게 올라가서 간편해요\n뷰러 없이도 속눈썹이 예쁘게 올라가서 간편해요",
    "text22": "속눈썹이 또렷해져서 눈이 더 선명하게 표현돼요\n속눈썹이 또렷해져서 눈이 더 선명하게 표현돼요",
    "text23": "얇고 좋아요. 안뭉치고 저도 브랜드이름 처음 들어봤는데 좋아요.",
    "text24": "심플레인 마스카라는 처음써보는데 슬림하고 얇게 뭉침없이 발라집니다. 우연히 알게 됐는데 써보고 좋으면 재구매하려구요. 그동안 클리오만 썼는데 어느순간 오래되면 마스카라 가루들이 눈에 들어가는것 같더라구요!",
    "text25": "엄마가 깔끔한 마스카라를 원했는데 발림성도 좋고 심플하니 만족하시네요",
    "text26": "- 제품의 특징이라미연… 장점: 단점이 없다. 단점: 장점이 없다 되겠어요.. 딱히 롱래쉬기능이 있는 것도 아니고 딱히 볼륨감이 생기는 것도.. 딱히 컬링이 되는 것도 아니예요\n- 근데 단점도 없는게 뭉침도 없고 부드럽게 잘 발리고 그냥 아이 리무버+클렌징 밤으로 깔끔하게 지워져요.\n- 재구매는 생각을 좀 해보겠지만 지금 사용 중인 제품은 쭉 잘 쓸 것 같아요!",
    "text27": "유툽 보고 따사 했는데 생각보다 너무 좋네요!? 주변에 많이 추천하고 다녀요 ㅋㅋ 강추",
    "text28": "재구매했어요 엄마가 쓰시는데 지울 때 편하다고 좋다고 하시네요",
    "text29": "엄마께 선물 드렸는데 지울 때 편하다고 하시네요 재구매했어요",
    "text30": "얇고 충분히 길게 속눈썹표현이 잘 됩니다\n뭉치지 않아서 좋아요",
    "text31": "한 달째 잘 쓰고 있습니다. 부담없이 쓰기 좋아요. 잘 뭉쳐지지 않아요.",
    "text32": "사실 마스카라까지 잘 안하는데, 가끔 필요해서요. 슬림한 브러쉬가 사용하기 편할꺼같아서 사봤는데 깔끔하게 잘 발라지네요.",
    "text33": "지속력이 좋고 번짐이 없고 뭉침 없어요 롱래쉬도 괜찮고 볼륨감도 좋아요",
    "text34": "아직 사용 전이지만, 사용 후 리뷰를 다시 올리도록 할게요.",
    "text35": "뭉침없이 잘 올라갑니다. 뷰러 후 사용하니 볼륨도 살고 좋아요.",
    "text36": "데일리로 뭔가 풀메한 날보다는 덜 한 날에 쓰기 딱 좋은 마스카라",
    "text37": "틱톡에서 응정님의 추천 영상을 보고 구매해요! 때에 따라 써보기 위해 검정 브라운 둘 다 사봅니다.",
    "text38": "깔끔해서 마음에 들어요~!~! 아직 많이 써보지 않아서 완전 맘에 든다..까지는 모르겠는데 젛아요",
    "text39": "뭉치면서 발리는 마스카라 별로 안 좋아하는데 깔끔하게 발려서 좋아요",
    "text40": "깔끔해서 마음에 들어요~!~! 아직 많이 써보지 않아서 완전 맘에 든다..까지는 모르겠는데 젛아요",
    "text41": "몇통 비웠는지 모를 마스카라.\n가볍고 깔끔하게 발리는데 번짐도 없어요",
    "text42": "자연스러운데 안번지고 가벼운 마스카라 원탑임\n내 주위 두명 이거 따라사고 얘네로 정착",
    "text43": "똥손인데 생각보다 잘 쓰고 있어요 아마도..? 흠냐 일단 굿",
    "text44": "써 본 마스카라 중 쵝오입니다. 뭘 써도 시간 지나면 속눈썹이   쳐지는데  절대 안 쳐지는 마스카라는  이것 뿐 입니다. 페리페라 브랜드로 나왔을 때 써보고 넘 좋아서 재구매 하고 싶었는데  단종돼서 넘 속상했는데 . 다시  나와서 바로 구매 했어요. 역시 컬링 넘 좋고 , 절대 쳐지지 않아서  이것만 씁니다.",
    "text45": "데일리로 쓰기 넘 좋은 제품! 엄청 얇진 않지만 바르기 편해요~",
    "text46": "정말 가볍지만 컬링이나 지속력은 좋은 ㄴ제품이라 다 쓰면 또 살듯합니당",
    "text47": "뭉침이 조금 있었고 액이 많이 나왔지만 굉장히 얇아서 사용시 편했어용 좋아요",
    "text48": "재구매입니다~ 뭉침없고 저렴하고 깔끔해용 이것만 계속 쓰려구요",
    "text49": "원래 쓰던거라 또 구매합니다ㅋㅋ 저렴하고 잘 발리고 번짐없고 완벽",
    "text50": "솔이 정말 얇은 편이라 속눈썹이 바르기 정말 편함 가성비 굳 ㅎ",
    "text51": "마스카라 솔이 일단 얇은 편이라 속눈썹에 바르기 정말 편해요~",
    "text52": "저는 완전 마음에 들었어요!! 뷰러 후에 바르면 고정도 잘 되고 유지력도 좋아요!!",
    "text53": "지속력도 좋고 뭉침없이 잘 발려서 좋아요!\n번짐도 딱히 없는 것 같아요 :)",
    "text54": "깔끔하고 자연스럽게 쓰기 좋아요 잘 안번져서 굳 재구매 할듯",
    "text55": "좋아요\n쓸만해요 ㅎㅎ\n다쓰고괜찮으면 재구매할려고요 ㅎㅎ",
    "text56": "처음에 사용할때 액이 많이 나오는데, 저는 오히려 속눈썹을 뭉쳐서 가닥가닥 연출할 수 있어서 좋았습니다! 그리고 픽싱이 금방 되는 것 같아요!",
    "text57": "생각보다 액이 나오는데 쓰다보면 괜찮아질 것 같네용 제품 자체는 좋습니당!!",
    "text58": "마스카라가 얇을수록 좋은줄 알앗는데 꼭 그렇지 않더라도 바르는데 쉽고 잘올라가요 번지고 그런것도 크게 없고요",
    "text59": "원래 팁이 얇을수록 좋아하던 사람인데 이거쓰고 그렇게까지 얇지 않아도 바르기 쉽고 잘 발리는구나 깨닫게 됐어요 전 좋았습니다",
    "text60": "뭉치없이 깔끔하게 발리고 자연스럽게 길어져서 좋아요. 번짐은 좀 있었어요",
    "text61": "롱래쉬는 자연스럽게 되고 고정력도 좋은데 저녁 쯤되면 살짝 번져요",
    "text62": "솔 모양이나 두께가 바르기에 편해요! 잘 안 번져서 좋은데 그래서 지울 때 약간 빡칩니다 ㅋㅋ",
    "text63": "사실 저는 가닥가닥 연하게 발리는걸 좋아해서 이 제품과는 맞지 않는 것 같아요 그러나 좀 또렷하게 진하게 바르고 싶은 분들은 사도 괜찮을 것 같아요",
    "text64": "뭉치진 않는데 서너시간만에 약간 번짐 있었어요ㅜㅜ 근데 자연스럽고 가성비 좋은 것 같아요",
    "text65": "저는 굉장한 직모라서 뭘 발라도 쳐지는건 매한가지라…\n마찬가지로 쳐지긴했지만 이 제품은 다른 제품보다는 조금 덜 쳐지는 느낌이에요",
    "text66": "좋아요 살짝 연하긴 한데 나쁘진 않아요 잘쓰겠습니다\n배송도 빨라요",
    "text67": "볼륨감이 뛰어나서 속눈썹이 풍성해 보이는 효과가 있어요.",
    "text68": "속눈썹이 길고 풍성해져서 눈매가 한층 더 또렷해 보였어요.",
    "text69": "가벼운 제형이라 여러 번 덧발라도 부담 없이 사용할 수 있어요.",
    "text70": "가벼운 제형이라 여러 번 덧발라도 부담 없이 사용할 수 있어요.",
    "text71": "뭉침없이 고르게 발리는 편 인거 같습니다.가성비 좋아요.",
    "text72": "속눈썹에 완벽하게 밀착돼 오랜 시간 지속되는 효과를 제공합니다.",
    "text73": "손쉬운 사용과 자연스러운 표현으로 초보자에게도 적합한 제품이에요.",
    "text74": "속눈썹에 뭉침 없이 깔끔하게 발려서 만족스러운 결과를 제공합니다.",
    "text75": "자연스럽고 또렷한 눈매를 연출할 수 있는 최고의 선택입니다.",
    "text76": "배송이 빠르고,뭉침이나 발림성 컬링력 나쁘진 않습니다.굿굿",
    "text77": "무난문나하게 사용하기 좋은거 같아요\n엄청 특장점이 있지는 않아요",
    "text78": "액을.좀 잘덜어서 쓰며는 번짐 없고 롱래쉬에 볼륨까지 장난 없어요\n속눈썹펌하고 하면 붙인 눈썹 효과.제대로구요 끝만바르며는 쌩얼에 자연스러운 눈썹 효과 줄수있어 틴트바르며는 동네마실.끝입니동",
    "text79": "딱 깔끔하게 바르기 좋은거 같아요!\n번지지도 않고 크게 쳐지지도 않아요",
    "text80": "디자인이 맘에 들어서 샀는데 나쁘지 않네요 아이리뮤버로도  잘 안지워지긴함",
    "text81": "슬림 마스카라는 처음사용했는데 뭉침이없이 가볍게 사용할수있어요 번짐도 크게없어도 더욱 만족해요",
    "text82": "얇아서 다른곳 잘 묻지않음\n물에 닿은 번짐은 더 써봐야 알거같아요",
    "text83": "이제품 처음 사용해보는데 뭉침도 없고 지속력이 좋은 것 같아요",
    "text84": "뷰티유투버 후기보고 구매했는데 만족스러워요. 뭉치지 않고 얇게 잘 발립니다. 속눈썹이 들쑥날쑥한데 바를때 정돈되는 느낌이애요.",
    "text85": "슬림해서 안 뭉치게 바를 수 있긴한데 확실히 볼륨감은 좀 아쉽습니다 데일리로 한 듯 안 한듯 자연스러운 마스카라를 찾는다 하시는 분들은 잘 쓰실 거 같아요",
    "text86": "괜찮은것 같은대요??? 약간 명성이 없는 제품이라 그냥 기대안하고 썼는데 ㄱㅊㄱㅊ 근데 롱래쉬이런건 아닌것같아요",
    "text87": "번짐이 엄청 심한데 발림성도 좋고 간편한 건 있어요 눈이 좀 따가운 거 같기두",
    "text88": "얇게 발리고 뭉침이 적어서 좋아요 두꺼운 마스카라 안 좋아하는데 모가 얇아서 좋습니다 번짐도 적은 편",
    "text89": "유튜브에서 어떤 아리따운분이 사용하시는거보고 구매~~~",
    "text90": "길어지는건 아니지만 깔끔하게 잘표햔이 되기땜 ㄴ에 또살의향있어요",
    "text91": "처음에 봤을땐 너무 얇아서 안 발리겠는데? 했는데 얄ㅈ으니까 더 잘발리고 규석규석 바를수있어서 좋아요. 롱래쉬는 크게 기대는 하지마세뇨!",
    "text92": "일단 더써봐야알거같아용 화려한거보단 깔끔하게되는편임ㅎ"
  },
  {
    "brand_name": "심플레인",
    "product_name": "심플레인 슬림 마스카라",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021127606ko.jpg?l=ko",
    "review_name": "02 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000211276",
    "text1": "롱래쉬랑 볼륨 효과는 별루 없지만\n자연스러워서 손이 잘 가요",
    "text2": "얇은 팁이라 편한거같고 뭉침은 없는 편이에여:)\n무난합니다",
    "text3": "전에 사용하던 제품은많이 뭉쳤고 눈썹이 무거워지더라고요 지저분하게 연출되기도 했어요 슬림마스카라는 자연스럽게 연출되고 뭉침도 없습니다  바르기도 더 편리하고요  컬러도 브라운으로 샀더니 웜톤인 저에게 더 자연스럽네요",
    "text4": "롱래쉬랑 볼륨 효과눈 거의 없어요\n색이 예뻐서 마스카라 안어울리는 분들 쓰기 즇아요",
    "text5": "롱래쉬랑 볼륨 효과는 없는 듯 \n자연스럽게 쓰기 좋아서 재구매 했어요 !",
    "text6": "롱래싀는 모르겠고.. 고정력도 모르겠고..\n용기는 때 잘타기 쉬운 재질임당\n생각보다 색은 진해요",
    "text7": "한올한올 롱 래쉬의 무드 한겹 내추럴 long 래쉬 브라운 마스카라 속눈썹 뿌리부터 깔끔하게 쓸어 올려 주며 예쁜 눈 메이크업 완성 할 수 있어요",
    "text8": "신상 오특으로 7,800원에 구매했습니다\n\n택배 도착하자마자 뜯어서 눈꼽붙은 눈에다가 바로 써봤어요 ㅎㅎ\n\n아직 새거라 그런지는 몰라두 뭉침 없이 한가닥한가닥 잘 발리는데 마치 안발리는거 마냥 한가닥 바른 게 티는 또 안나네용? \n근데 확 길어져요 ㅋㅋㅋㅋ\n\n바른 티 안나는데 길어지니까 이거야말로 심플 어쩌구 슬림 어쩌구 아닌가 싶네요\n\n고정력은 그냥그렇습니다만\n단백질 어쩌구 케어성분이 들어있어서 그런지\n확실히 속눈썹이 마스카라 바른 거마냥 빡싹하지 않고 부드러워요\n\n색상은 딱 보면 티가 안나는 거 같은데 남자친구 만나면 한 번 물어봐야겠어요\n\n가격 색상 발림성 래쉬력 모두 좋아요",
    "text9": "브라운이라고 엄청 티나는 브라운이 아니고 자연스러워서 머리 색이 브라운이 아님에도 잘 어울렸어요!♡",
    "text10": "볼륨감은 쏘쏘 깔끔한 컬링은 마음에 들어요\n다만 브라운 컬러인줄 구매했는데 다크브라운처럼 거의 블랙의 느낌이 나서 아쉬웠어요 ㅠ 어느정도 연한 브라운 컬러를 원했는데 너무 진해서 진한 메이크업이 안어울리시는 분들은 아쉬울 수 있어요\n\n원래 사용하던 에뛰드 마스카라가 볼륨이 더 빡! 느낌이고 요 제품은 컬링이 깔끔해서 눈화장을 깔끔히 마무리 할 수 있어요 그래서 꾸덕꾸덕느낌 아니고 한올한올 느낌으로 좋았어요 \n\n푸켓처럼 습한 곳에서 사용해봤는데 지속력 좋아서 쳐짐도 별로 없어서 다른 마스카라들 만큼 좋은 제품력이기는 합니다",
    "text11": "원래 에뛰드 제품만 쓰다가 심플레인이 올리브영에 신규 입점 했길래 구매해보았러요! 마스카라는 하나만 쓰면 질려서 바꿔가면서 써보는편인데 이거 좋네요!\n\n✔️ 우선 한올한올 올라가는 타입이라 뭉침이 잘 없어요! 눈두덩이나 눈밑에 묻어남이 확실히 덜하고 메이크업이 깔끔해서 완성도가 높아지는 느낌입니다.\n\n✔️ 브라운 컬러라서 너무 강하지는 않은데 제가 기대한 브라운보다는 살짝 어두워서 블랙에 가깝게 느껴졌어요 ㅠ 처음에 바르고 블랙으로 잘못왔나? 하고 색상을 확인할 정도에요. 컬러 빼면 완전 마음에 드는데 살짝 아쉽습니다. \n\n밝은 브라운 느낌아니고 블랙브라운에 가까워요. 그래도 깔끔히 한올씩 힘 줄 수 있어서 좋았어요",
    "text12": "케이스가 이름이 맞게 심플하게 이쁘고 색도 자연스럽고 이뻐요 번짐도 없고 추천👍",
    "text13": "속눈썹이 확 길어는게\n가볍고 바른듯 안바른듯 자연스러워서 좋아요\n그런데 바르고 마르기까지 시간이 조금 걸리는편이에요",
    "text14": "엄청 얇게 발려요 뭉침 없이 깔끔하게 발려서 좋아요 지우기 쉽다 해서 샀는데 완전 만족합니다.. 왜 리뷰가 없는지 모르겠어요 풀메 느낌보다 가볍게 바르고 싶을 때 쓰기 좋아요 \n색상은 완전 브라운은 아니고 고동색이라 블랙마스카라랑 비슷비슷해요 붉은 느낌은 없어요 고정력도 좋아서 재구매 할 것 같아용\n마스카라 전이랑 후로 뷰러 꼼꼼하게 해야 유지가 잘 돼요!!",
    "text15": "뭉침없이 한올한올 잘 발리고 잘 고정되네요 롱래쉬기능도 좋아요",
    "text16": "자연스러운 색이라서 좋아요 짱짱하게 잡아주고 뭉치지 않아요",
    "text17": "롱래쉬가 진짜 미쳤어요 깔끔하게 잘 되고 지속력 뷰러 꼼꼼하게 잘 해주면 외출하고 씻을 때까지 잘 살아 있어요",
    "text18": "틱톡에서 응정님의 영상 중에 이 제품을 추천하더라고요. 안 그래도 조만간 네이버 스토어로 구매해봐야지 하고 있었는데 올리브영에 바로 다음날 입고... 바로 샀어요!\n\n눈이 속쌍꺼풀이라 마스카라 바르면 자주 눈두덩이에 묻고 그랬는데, 이 제품은 진짜 그런거 없어요! 빠르게 마르고 잘 고정이 되는 것 같아요. 그런 의미에서 족집게로 찝어서 붙임 속눈썹룩 내기에 진짜 좋을 것 같아요!\n\n유일하게 개선되었으면 하는 건 포장...? 제가 블랙이랑 브라운 둘 다 샀는데 포장이 다 똑같고 유일하게 차이점으로는 옆면에 조그만 글씨로 써진 black, brown 하나 뿐이라,,, 화장과 기분에 따라 번갈아가며 쓰는데 꼭 확인을 해야 해요 ㅠㅠ",
    "text19": "가볍게 사용할 수 있지만 결과는 확실해 꾸준히 찾게 됩니다.",
    "text20": "여러 심플 마스카라 써봤지만 제일 깔끔하게 발리고, 브라운 색도 자연스러워서 쓰기 편하고 잘 지워져서 좋아요",
    "text21": "너무 가볍고 자연스럽게 발려요. 솔이 얇아서 바르기 쉽고 잘 안 뭉치고 번짐도 없어서 좋아요. 근데 마스카라 바른 후 시간 지나면 살짝 하얗게 되긴해요. 만약 리뉴얼 된다면 이 점 고쳐주세요. 그래도 가성비도 좋고 자연스러운 본연 속눈썹 느낌 내줘서 재구매 의사 있습니다.",
    "text22": "진짜 깔끔하게 발리는 마스카라.. 친구 3명한테 따였습니다 롱래쉬 미쳤고 깔끔하게 발려서 좋아요 가닥 하기도 좋고 풍성하게 그냥 발라도 예뻐요 말리고 뷰러 한 번 더 해주면 짱짱하게 오래 갑니다\n지우기 쉽다 해서 생각없이 샀는데 ㅠㅜㅠㅠ 넘 좋아요 물로만 지워지진 않고 클렌징 밤이나 오일로 쓱쓱하면 바로 지워집니다!!",
    "text23": "처음 구매했을 때보다 가격이 많이 내려갔는데 지속력, 컬러 모두 만족해서 재구매한 제품입니다!",
    "text24": "블랙 마스카라 안어울려서 브라운 마스카라만 하는데, 이건 너무 붉지도 않고 적당한 매트초코브라운 색이에요. 다들 이쁘다고 해요",
    "text25": "번짐 없이 하루 종일 유지돼서 외출할 때도 걱정 없었어요\n번짐 없이 하루 종일 유지돼서 외출할 때도 걱정 없었어요",
    "text26": "속눈썹이 풍성해 보여서 눈매가 깊어 보이는 느낌이에요\n속눈썹이 풍성해 보여서 눈매가 깊어 보이는 느낌이에요",
    "text27": "절대 사지 마세요\n이거 사고 눈 두덩이부터 눈 아래 살까지 다 알러지 올라와서 피부과 가려고합니다\n알러지 화끈거림, 부어오름 다 발생했습니다 \n절대절대 사지 마세요",
    "text28": "너무 진하게 발리는게 싫어서 적당히 \n자연스러워 보이는걸로 구매해 봤는데 \n\n색도 자연스럽고 너뮤 좋아요\n그냥 슥 잘발리고 안뭉치고 클렌징 할때도 \n잘 지워지는거 같아요",
    "text29": "깔끔하게 롱레쉬 된다고 해서 사봤어요 브라운 색깔도 맘에 들어요~",
    "text30": "심플레인 마스카라 좋다고 해서 알고 있었는데 올리브영에 들어와서 혜택 좋을 때 구매해봤어요 :)\n브라운 색이라 은은하니 좋아요",
    "text31": "속눈썹이 짧고 힘이 없는편인데 기존에 사용하던게 바를때 마다 뭉침이 심해서 이번엔 이걸로 구매해 봤어요~! 이건 뭉침은 거의 없는데 볼륨감은 좀 약한거 같아요~~!",
    "text32": "자연스럽게 잘 올라가고 뭉침이 없어요 평소에 자연스럽게 올라가는 마스카라 좋아하시는 분들이 사용하면 만족하실 것 같아요",
    "text33": "블랙보다 자연스러운 브라운색이 좋아서 브라운 색 구매했는데 맘에 들어요 ^^ 꾸미는 날이 많은편이 아니라 자주는 사용 못해 아쉽지만 가격도 저렴한데 마스카라 성능도 괜찮아서 재구매할꺼같아요 ^^",
    "text34": "속눈썹이 정말 얇고 짧은편이라 자연스럽게 컬링되는걸 찾고 있었는데 색도 너무 예쁘고 뭉침도 적게 잘 발려요!",
    "text35": "볼륨감이 엄청 좋은건 아니지만 뭉침없이 자연스럽게 발라져서 좋네요!",
    "text36": "깔끔하고 한듯 안한듯 한 표현을 원하시면 사세여!! 저는 이거 꽤나 만족하며 사용하는 중입니다! 안한거랑 확실히 달라요!! \n한 티 나는 게 싫어서 구매한 제품인데 좋네여~~",
    "text37": "깔끔한 표현을 원하고 너무 부담스러운 블랙은 싫은 분들은 꼭 쓰세요. 재구매했는데 여전히 만족합니다.",
    "text38": "롱래쉬랑 볼륨 효관 없는데 \n눈이 안갑갑해 보여서 인생템 됐숩다",
    "text39": "클린하고 간단한 파데프리와 같은 메이크업을 할 시에 사용하면 매우 좋은 마스카라 입니다. 롱래쉬 기능도 아주 좋습니다.",
    "text40": "뭔가 바르기어려운데 색상이너무자연스러워서 한번씩손이감",
    "text41": "가볍게 발리는 제품을 선호하는데 너무 진한 검정이 아니라 자연스러워서 좋아요. 아주 약간 번지기는 하는데 이건 제 눈 모양때문인 것 같아요.",
    "text42": "속눈썹이 진하거나 과하면 절대 어울리지 않는 편이라 브라운 마스카라를 구매해 봤는데, 자연스럽게 연출이 되어서 만족합니다. 아주 검지도 아주 연하지도 않은 색상이고 컬링\n지속력도 나쁘지 않다고 느껴서 재구매 의사도 있습니다.",
    "text43": "잘발리고얇고좋은데..이지워셔블이라기엔립앤아이리무버써야대요ㅠ",
    "text44": "컬링 깔끔하게 되고 잘 안쳐지고 고정 잘돼요! 완전 갈색은 아니에여",
    "text45": "자연스럽게 마스카라 됩니다!! 가만 솔 주변이 쉽게 더러워진다는 단점이 있어요. 하지만 자연스러운 마스카라로는 좋습니다!!",
    "text46": "롱래쉬 볼륨감 둘다 아예 없는 듯\n잘 안발려서 자연스러운거 추구하시는 분들 추천\n손이 잘 가는 마스카라 임당\n하얘지지두 않아용",
    "text47": "심플한 컬러감이 눈매를 자연스럽게 만들어 줘서 뭉침 없는 마스카라 눈매로 환상 추천",
    "text48": "깔끔하게 발려요! 쿨톤 분들이 쓰셔도 나쁘지 않을 컬러감이에요 그리고 진짜 개예뻐요 진짜ㅠㅠ 가볍게 발리고 쳐지지도 않아요",
    "text49": "틱톡에서 응정님의 추천 영상을 보고 구매해요! 때에 따라 써보기 위해 검정 브라운 둘 다 사봅니다.",
    "text50": "더 얇았어도 좋았을거같아요… 그리고 뭉침 있습니다!!! 처음에 바를때는 몰랐는데 거울을 자세히 보니까 덩어리가 져있더라고요 손으로 만지니까 손에 아이라인마냥 다 묻어나옵니다 싼 가격에 산거라 그냥저냥 쓰는데 저런점만 주의하면 티도 안나고 좋긴해요 근데 나같으면 돈 더 주고 다른거 살거같긴함… 그래도 전 이미 내 돈 주고 산거니까 잘 쓰고있습니다!",
    "text51": "되게 얇게 발리는데 또렷하고 지속력이 미쳤어요!! 제가 무쌍이라 어떤 마스카라를 써도 쳐지는데 이 마스카라 쓰고 한번 술 취해서 화장 안 지우고 잤을 때 아침까지 또렷해서 눈이 너무 예뻐보였어요.. 허허 그리고 저는 마스카라 리무버로 지웠는데 잘 지워졌어요!",
    "text52": "원래 마스카라를 잘 안썼어서 엄청나게 좋은지는 잘 모르겠지만 유툽보고 산거라 그냥저냥 갠찬아요 ~! 브라운으로 샀는데도 찐해서 자연스럽고 좋은듯",
    "text53": "롱래쉬가 되기 보다 뭉치지 않는 거에 집중한 마스카라..\n눈화장 연하게 하거나, 속눈썹 강조 안 하는 분들은 좋지 않을까..",
    "text54": "자연스럽고 고정력도 꽤 괜찮아요\nㅇㅏ직 두세번 밖에 안써서 그런 걸 수도 있지만\n곧 꾸덕해지면 또 어떻게 자연스러워질지 기대돼용",
    "text55": "속눈썹이 엄청 길어지는 제품은 아니지만, 속눈썹이 떡지지 않고 균일하게 촉촉하게 적셔지면서 어느 정도 볼륨이 생겨요 그래서 쌩얼 느낌 내고 싶지만 인상 흐리멍텅해지기 싫을 때 딱인 거 같아요",
    "text56": "바를때 뭉치지 않고, 번지지 않아 좋아요. 그리고 생각보다 지속력이 길어요 !",
    "text57": "뭉침과 번짐 없는 마스카라 찾고 있었는데 친구에게 추천받아 구매해 봤어요 !",
    "text58": "블랙은 너무 튀어서 브라운 샀는데 여리여리한 눈으로 바뀝니다! 픽싱도 잘되요",
    "text59": "모가 얇아서 너무 바르기 편하네여 브라운색도 너무 자연스러워요!",
    "text60": "여쿨페일 이라서 블랙 마스카라가 잘 안 어울리고 튀는 느낌이 들더라구요 아이라이너도 블랙은 안쓰는데 마스카라도 다른 색을 써보는게 어떨까해서 어떤 유튜버가 사용하시는거보고 써봤어요. 색차이가 엄청 큰건 아니지만 자연스러운거 좋아하는 저한테는 딱 좋았고 지속력,번짐,롱래쉬 에서는 다 무난하게 괜찮아서 단점이랄게 없는 마스카라 입니당!",
    "text61": "제 속눈썹이 직모라 그런가.. 지속력은 보통이었어요 그래서 3시간에 한번씩 뷰러 더 찝어주었고 눈두덩이에 잘 묻지 않는 굵기라 사용하기 편했어요 섬유질은 조금 있는것 같아서 뭉치기보단 가닥속눈썹 표현하기 좋은 마스카라인것 같았습니당",
    "text62": "마스카라의 기능은 톡톡이 하지만 마스카라 자체가 촉촉한 편이라서 약간 번짐이 있어요. \n저는 언더래쉬에 마스카라를 바르고 일정시간이 지나면 손으로 언더래쉬를 비벼서 뭉치는 편인데, 이 제품은 촉촉한 편이라서 비비면 뭉치기 보다는 손에 다 묻더라고요. \n그래서 시간이 좀 많이 지난다음에 뭉쳐주셔야 돼요. \n마스카라 색은 맘에 들었어요",
    "text63": "잘 사용했어요. 눈이 부리부리한 편이라 브라운으로 했어요.",
    "text64": "아주 잘 사용하고 버렸어요 한 달 꼬박 썼네요 가격 대비 너무 좋았어요",
    "text65": "최애 마스카라 입니다 이거 쓰면 친구들이 다 물어봐요 첨에 지우기 쉽다 해서 샀는데 롱래쉬 깔끔하게 잘 돼요 지저분하게 뭉치게 바르는 거 좋아하시는 분들은 안 맞을 것 같아요",
    "text66": "다크 브라운색이라 자연스러워요 고정력하고 컬링감도 무난란 편이예요 얇아서 휴대하고 다니기가 편해요",
    "text67": "괜찮았어요.브라운은 처음 사용해보는데 블랙보다 자연스러웠고 얇아서 사용하기 편했어요",
    "text68": "브라운이라서 블랙보다는 인위적인게 적어서 좋아요.번짐도 많이 없었어요",
    "text69": "정말 이름처럼 심플하다고 생각하시면 됩니다!\n과하게 티가 나는건 아니고 정말 자연스럽게 길어지는 느낌이에요~ 저는 오히려 이런 느낌을 더 좋아해서 마음에 들었어요!",
    "text70": "시간 지나면 쫌 하얘지긴하는데 그냥 연한갈색으로 변한 수준이여서 별 신경안쓰여용",
    "text71": "가격도 좋고 막 쓰기 편해요. 브라운색깔은 데일리로 딱이예요.",
    "text72": "ㅈㅉ 자연스럽게 잘 올라가용 지속력도 좋고 시간 지나면 마스카라 하얗게 뜨는현상도 없음",
    "text73": "검정 마스카라가 눈에 안어울리는 사람들은 이거 꼭 써보세요!! 붉은 브라운이 아니라 짙고 약간 애쉬빛의 부라운이라 고급스러움",
    "text74": "깔끔하고 번짐없어서 좋았는데 볼륨이나 롱래쉬나 다없어서 좀 아쉬워요",
    "text75": "가격도 좋고 제품성도 좋은 제품이에요. 조만간 블랙도 사서 색조에맞게 번갈아서 쓸려구요.",
    "text76": "롱래쉬기능은 아주 아쉽지만 친구추천으로 구매했는데 묻어남없고 깔끔하게발림! 일단안번져서 만족",
    "text77": "자연스럽게 길어지고 지속력도 나름 좋은것 같아요. 색감은 다크 브라운 느낌? 좀더 브라운이 진해도 예쁠 것 같아요. 다양한색상 출시해주세요.",
    "text78": "그냥 가격보고 구매했는데 역시나... 10번이상 바르니까 입구에도 너무 묻고 바를때도 뭉쳐요.. 내부액이 빨리 마르는듯한 ㅠㅠㅠ색은 이쁜데 뭉침만 개선하면 좋을거같아요",
    "text79": "뭉침은 생각보다 있었구 더슬림하면좋았을거같은아쉬움이",
    "text80": "음 저렴하게 구매했구 올영세일에 아주 혜택많이받아서 좋았습니당",
    "text81": "가격도 저렴하고 리뷰도 괜찮아서 구매했는데 음... 가격따라 가나봐요... 번짐은 없지만 좀 뭉쳐요...",
    "text82": "그냉 무난무난하게 쓰기 좋아요 엄청 좋지도 않고 나쁘지도 않른",
    "text83": "잘쓰고앗어요 듀ㅣ게 영ㅂ아서 ㄷ 껍게 빌리는가 싫어하는 사람은 좋을듯",
    "text84": "브라운 구매했는데 생각보다 진한색이었습니다….. 재구매는 안할 것 같아요",
    "text85": "너무 어둡지도 않고 너무 밝지도 않아서 쓰지 딱 좋아요 브라운 메이크업에 어울려요",
    "text86": "길이나 벌륨을 눤하는 사람들은 별로라고 느낄거같아요..ㅎ",
    "text87": "롱레쉬 기능도 좋고 뭉치는거 없이 한올한올 잘 발려서 좋네요",
    "text88": "속눈썹이 풍성해져서 마스카라 하나만으로도 메이크업 완성도가 높아요.",
    "text89": "자연스런 마스카라지만 쓸수록 뭉침이 좀 발생하는 거 같아 조금 아쉬워요",
    "text90": "브러시가 부드러워 민감한 눈가에도 자극 없이 사용할 수 있었어요.",
    "text91": "뭉치거나 떡지게 발리지 않고 깔끔하고 적당하게 롱레쉬가 되어서 만족해요",
    "text92": "깔끔하게   꾸안꾸 마스카라 용인데 잘발리고 뭉침없어 좋아요",
    "text93": "화장을 잘 안하는편이라 한달이 되었는데 아직 자세한 후기는 못 쓰겠네요. 한번 써봤을때 무난하다 느꼈고 불편한 점은 딱히 없었어요",
    "text94": "가벼운 텍스처로 속눈썹에 부담 없이 사용할 수 있어요. 가벼운 텍스처로 속눈썹에 부담 없이 사용할 수 있어요.",
    "text95": "싸긴 하다만……… 음……. 속눈썹도 계속 처지고… 브라운 같지도 않아요..ㅠㅠㅠㅠ 그치반….. 잘 써보겟슴니다",
    "text96": "만족합니다. 화장을 자주 안 해서 더 꾸준히 사용해봐야 알 것 같아요",
    "text97": "추천받아서 구매한 제품인네 뭉침없이 컬 잘 올라가서 맘에들어요!ㅎㅎ",
    "text98": "자연스럽게 잘 발립니다 ㅎㅎ뷰러 찝고 덧바르면 슥 올라갑미다",
    "text99": "다른분 후기보고 구매했는데 지금까지 몇번 사용하진않았지만 아직까지는 만족하면서 사용중입니다",
    "text100": "마스카라 사용이 아직 익숙하지 않은 점 고려해보면 사용하기 편하고 마스카라 효과가 조금 보여서 재밌네요^^ 가늘어서 좋아요.",
    "text101": "슬림이라 얇아서 초보들도 사용하기 편하고 발림성도 좋아요 추천해요",
    "text102": "마스카라 이걸로 정착할정도로 맘에들어요 지속력 좋고 색도 예쁨",
    "text103": "기존에도 사용하던 제품인데 브라운이 나오길 기다렷어요 ㅎㅎ",
    "text104": "세일해서 사 봅니다 ㅎㅎㅎ 거격니 좋아서 구입햇내뇨 일단 써볼게요 ㅎ",
    "text105": "늘 쓰던 제품이에요\n너무 과한 메이크업을 싫어해서 이 마스카라가 자연스러워 좋아요\n블랙쓰다 브라운 쓰는데 예쁘면 좋겠네요",
    "text106": "정말 가볍게 발리는 것 같아요 볼륨이랑 롱래쉬 효과가 엄청나지는 않지만 자연스럽게 발리는 걸 원하시는 분들한테 좋을 것 같아요",
    "text107": "혜림쌤 추천템… 당장 샀는데요 ? 언더 마스카라로 너모 조아요!",
    "text108": "가성비 좋아요~ 볼륨감이 오래 지속되는데, 시간이 지나면 조금 하얗게 변하는 점이 아쉬워요",
    "text109": "얇은 마스카라 자연스러운 마스카라 찾고있었는데 괜찮은 것 같아요!",
    "text110": "생각보다 쓰기 무난했어요\n잘 발리고 색도 나쁘지 않음\n속눈썹 올라간 상태로 지속력이 꽤 좋았어요\n세안도 저는 그렇게 어렵지 않은듯\n좋았어요!!",
    "text111": "에뛰드 꺼 쓰는데 요즘 여리여리 청순 메컵에 꽂혀서 사봤는데 조금 무겁게? 발리긴 하는데 원하는 느낌은 나오네요. 맘에 들어요!!",
    "text112": "나쁘지 않아요! 생각보다 번짐은 없어서 괜찮아요! 제 눈이 워낙 잘 번지는 눈인데 만족!",
    "text113": "완전 데일리로 부담 없이 쓰기 좋아요 추천합니다 마스카라 유목민들",
    "text114": "슬림해서 초보자도 사용하기 편하고 얇아서 눈두덩이에 묻지않아 좋아요",
    "text115": "너무너무 좋아요 원래 올리브영에 없었는데 기존 타채널에 있을때부터 썻어용",
    "text116": "컬 유지도 나름 잘 되고 색상도 자연스럽고 가성비 있고 좋아요",
    "text117": "저렴한 가격에 잘 구입했어요\n근데 시간이 지나면 조금 하얗게 되네요ㅠ",
    "text118": "색상이 예뻐요 발림성도 좋고 \n브라운이 붉지도 노랗지도 않고 딱 좋아요 \n다음에 또 구매예정",
    "text119": "색상도 자연스럽구, 번짐도 없어서 만족하면서 사용중입니다"
  }
]