[
  {
    "brand_name": "파이브바이브",
    "product_name": "[NEW] 파이브바이브 엑스트라 슬림 컬 업 마스카라 2colors",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020571809ko.jpeg?l=ko",
    "review_name": "[NEW] 블랙 기획세트 (+트위저)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205718",
    "text1": "결론부터 말해요. \n재구매의사 ❌\n가장 큰 이유는 일단 가격만큼 좋은지 모르겠어요.\n개인 취향에 따라 느낀점이 다르겠지만 애초에 롱래쉬 제품이라 볼륨기능은 없어요. 근데 롱래쉬 기능도 좋은 편이 아니고 그렇다고 픽싱이 강력한 것도 아니에요,, \n제품이 나쁘다는 건 아닌데 이 가격주고는 살 의향이 없다는 거에요. 이것보다 저렴한데도 더 좋은 제품들이 많았어서요.\n저는 트위저 증정해줄 때 구매했는데 트위져만 건졌네요ㅎㅎ\n트위저는 제가 구매했던 제품보다 좋아서 만족스러웠어요.\n그래서 저는 트위저 사고 마스카라 받은 기분입니다.\n만약에 구매 고민하는 분이면 트위저 기획으로 사서 트위져도 같이 얻어가는거 추천이요..! 개인적으로 저는 이거랑 같이 주문한 브이디ㅇ 마스카라가 이 제품보다 더 잘 맞았습니다. 그래도 마스카라 번짐없고 트위저가 좋아서 별점 2점 줘용",
    "text2": "응…? 이거 후기가 다 너무 좋길래 구매했는데.. 다 광고글인건지 내 속눈썹에 안 맞는건지..? 메이크업 초보자는 아니라서 웬만하면 다 얼굴에 맞춰서 무난무난하게 쓰는편인데요. 개인적인 생각으로는 그냥 원래 쓰던거나 더 저렴한거 사용하는 거 추천이여.. 요즘 제품들 다 잘 나와서 웬만하면 다 평타는 하잖아요? ㅎㅎ….\n같이 증정해주는 트위져는 좋아서 그나마 잘 샀다고 생각하며 정신승리했어요. 트위저만 사려고 해도 몇천원하잖아용\n그냥 트위져 사고 마스카라 증정받은거라 생각중이에요\n제품력이 기대와 가격에 비해 너무 아쉽습니다ㅠ 양이 많은 편도 아니고 유명한 브랜드도 아닌데 가격거품이 좀 많이 껴있는 듯해요..\n마스카라는 롱래쉬 되기는 하는데 예쁘게 올라가는 롱래쉬는 아니고 길게 만드는 거에만 초점을 맞춘 느낌입니다.\n근데 이게 솔이 마이크로솔이라서 힘없이 올라간다 할까요\n개미다리 느낌까지는 아닌데 솔이 롱래쉬의 기능을 제대로 받혀주지 못하는 느낌. 일자형태의 얇은 솔이다보니 속눈썹의 뿌리부터 끝까지 전체적으로 고르게 타고 터치되며 발려지는 느낌이 아니었어요🥲 특히 속눈썹이 뒤죽박죽 나는 사람이라면 더 그렇게 느껴질듯요,, \n뭐.. 솔이 얇아서 눈 앞쪽 속눈썹이나 이런 부분에 세심한 표현하기에는 좋다고 할수도 있는데 이렇게 쓸거면 다른 제품 사는 게 더 나을 것 같았구요. 언더에 바르기에도.. 굳이? 이 제품으로? 였습니다. 전체적으로 쓱쓱 바를 때의 표현이 예쁘지 못해서 아쉽습니다. 새제품인데도 뭉침도 약간 있구요. \n차라리 얇은솔말고 일반 버전으로 구매했다면 더 괜찮지 않았을까 싶어요. 그리고 색도 브라운으로 구매했더라면 더 좋았을 것 같긴해요\n\n다 너무 좋은 후기만 있어서 제 기대가 컸던건지.. \n저는 아쉬움이 더 컸던 제품입니다.\n저는 증정용 트위져가 제일 맘에 들어요오\n만약 써보고 싶어서 구매한다면 이왕 사는거 트위져 같이 증정되는 걸로 구매하는거 강추요. 트위져는 돈주고 샀던 키스X 보다 더 좋았어요\n\n이 글이 도움이 되었다면 “도움이 돼요”를 눌러주세요👍",
    "text3": "원래 사용하던 마스카라인데 올리브영에서 기획으로 트위져 있는 세트가 나와 구매했어요!\n데일리, 회사 갈 때 부담없이 슥 바르고 나가는 마스카라입미다!",
    "text4": "전에 사용하덩 마스카라인데 얇아서 데일리로 부담스럽지 않게 연출 가능해요! 이번 기획 셋에서 트위저가 있어서 활용도가 높아 좋아요!!",
    "text5": "사실 케이스가 예뻐서 구매했어요ㅎㅎ 고정력과 컬링부분에 있어서는 좋은데, 바를 때 뭉치는 현상이 좀 있어요. 여러번 덧바르면 뭉치고 무거워져서 최대한 3번 이하로 바르는게 좋을듯 합니다.",
    "text6": "솔이 얇아서 바르기 좋구, 컬러도 너무 블랙이 세지 않아서 좋아요 롱래쉬는 잘 모르게떠염.. ㅜㅜ",
    "text7": "얇아서 바르기 좋고 안 번져서 좋아요~!\n롱래쉬는 사람마다 다른거 같아요! ㅜㅜ",
    "text8": "동생이 선물해 줬어요 연습을 좀 많이 해보고 잘 써야 될 거 같습니다",
    "text9": "✔️기존 볼륨버전도 두 세통은 사용했고 개인적으로는 가볍고 얇게 발리는게 더 취향이라 슬림버전도 두 통이상은 사용했어요 트위저도 주는 기획세트라 쟁여두려고 구매했어요\n\n📌눈화장 진하게 하는 편이 아니라서 번지지도 않고 얇게 발리는 편이라 자연스러워서 마음에 들어요",
    "text10": "슬림마스카라 3개 째 쓰고있는 중 입니당 ! 데일리 화장할 때 좋구 지속력도 좋아서 8시간 이상도 쭉 가더라구요 ! 트위저 세트 받을려고 주문 한건데 세일도 해서 좋아요",
    "text11": "친구 추천으로 샀는데 안뭉치고 롱래쉬?도 잘되고 번짐도없고!! 속눈썹펌 한 상태에서 이 마스카라를 쓰면 조심스럽게 쓰지않아도 얇게 펴지는게 너무 좋습니다",
    "text12": "언더라인 속눈썹 아주 훌륭합니다 뭉침도 없고 바르기도 편안합니다 속눈썹도 길어지는 느낌이 들어요",
    "text13": "너무 만족하고 잘 사용하고 있어요 속눈썹이 한올한올 번짐없이 좋아요",
    "text14": "생각보다 뭉침이 있는편이라 바르고 좀 풀어줘야해요~ 브러쉬 부분이 얇아서 구석구석 꼼꼼히 바르기가 좋네오!",
    "text15": "아직 사용은 안해봤는데 할인+사은품 구성이 마음에\n들어서 구매해봤어요 후기도ㅜ좋고!! 사용해보고 또 남길게요",
    "text16": "엷은 마스카라 찾고있는데 써보고싶어서 한번 구매해봤어요",
    "text17": "일부러 트위저 증정 상품을 구매한건데..\n트위저 아예 아귀가 안맞아 어떻게든 굵은털이든 털 자체를 집거나 뽑을 수가 없어요 보여주기식이네요\n이런걸 증정이라고 주다니.. 차라리 주지말지 ㅠ\n마스카라는 언더 전용이네요",
    "text18": "비싸지만 속눈썹 잘 올라가고 컬링이 좋아요 섬세하게 하기 굿굿",
    "text19": "언더래쉬로 이거보다 좋은 것이 없다 .. 적당히 잘 뭉쳐서 트위저 없이도 예쁘게 뭉쳐요",
    "text20": "ㅜㅠ생각보다 너무 뭉치고 이거 바르몬 눈이 하루종일 무거워요,, 언더래쉬로만 가능",
    "text21": "속눈썹이 진짜 끝없이 길어지긴 하더라구요. 근데 스키니여서 막 뭉치지도 않아요 저같이 속눈썹 얇고 숱없는 분들 강추강추",
    "text22": "깔끔하게 잘 발리는 느낌이라 재구매했어용 세일하면 다시 재구매할뜻?",
    "text23": "마스카라가 꼼꼼히 발리고 좋아용 다만 좀 비싸서,, 세일 크게 해주세용",
    "text24": "트위저기획이 좋네여 마스카라도 풍성해지고 괜찮습니다.",
    "text25": "세일할때 구매해서 정가보다 저렴하게 득템했어요!\n컬링이 진짜 잘되어서 뷰러하고 마스카라 하면 엄청 잘 올라가서 좋아요..!!\n양이 좀 적긴하지만 만족합니다~~",
    "text26": "롱래쉬기능이 엄청 좋은편이지만, 그에 맞게 가루가 좀 떨어지는 단점이 있어서 중간중간 얼굴 확인을 꼼꼼히 해줘야해요. 그치만 속눈썹은 오지게 길어져서 맘에 듬",
    "text27": "재구매했어용 무난하게 쓰기\n좋은거같아요 번짐도 별로 없고요",
    "text28": "마스카라 이것만 써요 뭉침없이 잘 올라가고 유지력도 좋습니다",
    "text29": "트위져 불량 왓는데 수량없다고 바꿔주지도않고 ㅋㅋ..제푼력은 좋아서3개는ㄴ드림",
    "text30": "언더 마스카라할 때 아주 좋아용!! 결대로 잘발리고 굿입니당",
    "text31": "트위저기확세트만 보면 못참고질러버리는저입니다,, ㅠㅠㅠ 마스카라도 풍성해지고좋음!",
    "text32": "지속력도 오래가고 너무 짱짱하게 잘 발려서 만족해요,!!\n양이 좀 적긴하지만 마음에 드는 제품입니당.!!",
    "text33": "아이라이너 너무예뻥 예쁘단~~지속력 굳 발색력굳 부드러워욘",
    "text34": "마스카라 오ㅕ기꺼만 써요!! 넘 완벽해서 다른 곳에 눈이 안감",
    "text35": "언더 속눈썹 마스카라할 때 너무너무 좋아요 얇아서 쓱 잘발려용",
    "text36": "뭉치지 않고 자연스러운 속눈썹 표현이 가능해서 마음에 들어요",
    "text37": "트위저 까지 기획세트로 나와서 구매!! 파이브바이브 마스카라 잘쓴기억이 있는데 슬림버전 필요해서 구매했어요! 뭉침이있긴 하지만 무난하게 쓰기좋은거같아요",
    "text38": "너무 좋아요 ! 처음 사용해보는데 얇아서 더 좋아요 ~ 재구매예정‘",
    "text39": "파이브바이브 다른 마스카라를 아주잘쓰고있었다가 얇은게 나왔대서 구매했어요! 트위저까지+세일기간이라 저렴하게 구입했어요 역시 마스카라는 파이브바이브 ,, 롱래쉬라 발림성도 너무좋고 트위저도 잘 찝혀요!!",
    "text40": "지속력 좋고, 볼룸감 살려주는 것도 좋지만, 잘 뭉치는것 같아요. 저는 속눈썹에 바르기 전에 손등에 좀 덜어내고 합니다..",
    "text41": "파이브바이브 볼륨마스카라를 평소에 애용하고 있었어서 슬림도 도전해봤는데 이 둘의 조합도 좋고 가볍게 화장할때도 너무 좋아요!",
    "text42": "브라운 컬러를 잘 쓰고 있어서 블랙도 구매했어요!\n번짐이 많지 않아 좋지만 뭉침이 좀 있어서 양조절 잘하면서 발라줘야해요! 스키니해서 얇은 속눈썹에 과하지 않게 잘 발리는 대신 컬이 드라마틱하게 올라가진 않아서 컬 픽서 느낌을 원하시는 분들은 다소 실망적일 수도 있어요\n딱 자연스런 마스카라 좋아하시는 분들에게 추천해요",
    "text43": "햐....진짜 이거말고는 앞으로 다른거 못쓰겠어요 올영 입점전부터 구매해오고 있었는데 사실 이렇게 깔끔하게 발리고 가루날림 번짐없거 지속력 장난아닌 제품은 못봤어요... 요새 마스카라에 다 섬유질 들어가있어서 눈에 섬유질 들어가면 엄청 눈이 불편했었는데 이 제품은 그런게 없어서 너무 좋아요....... 오프라인에도 제품 많이 있었으면 좋겠어요...",
    "text44": "저는 집게가 좀 어려워서 그냥 바르고 있는데 속눈썹이 예뻐지고 좋아요",
    "text45": "꾸준히 구매하고 있습니다. 추천합니다~ 선물용으로도 자주 구매해요!",
    "text46": "파이브바이브 미스카라 나오자마자 써보고 지금끼지 정착템임 그냥 마스카라는 이걸로!!",
    "text47": "믿고 쓰는 파바 마스카라 \n기존 쓰다가 슬림나온 후로 슬림만 씁니다\n개 좋 음",
    "text48": "가닥 만들기 쉽게 뭉쳐지는 게 아니라 안 이쁘게 뭉치고, 무엇보다 트위저 때문에 구매했는데 트위저 끝부분이 맞물리지 않아서 용도의 쓰임을 다하지 못 합니다.. 지속력도 별로..",
    "text49": "꾸준희 구매하고 있습니다. 좋아요 추천합니다.~~베리굿",
    "text50": "트위저 세트 가성비 갑이쟈나 ㅠ 요즘 이 마스카라만 써요 !!",
    "text51": "컬링은 잘 모르겠는데 롱래쉬 효과는 아주 확실합니다!! 유명한 마스카라 거의 다 써봤는데 뭉침없이 긴 속눈썹 연출해 주는 제품은 이제품이 제일 좋았어요!!",
    "text52": "볼륨감보다는 깔끔하게 래쉬 없이 올라가서 연하게 화장할 때 좋아요 ! 같이 증정으로 온 트위저도 잘 쓰고 있어요 !",
    "text53": "엄청 좋다는 평이 많아서 다른 마스카라보다 조금 가격대가 있었지만 구매했어요 ,, 근데 트위저는 좋았고 마스카라는 번짐이 심했고 좀 떡짐이 있어서 위아래는 못바르겠더라구요,,",
    "text54": "지속력도 오래가고 뷰러 안해도 잘 발리는 거 같아요 ! 뭉침은 조금 있지만 마스카라 맘에 들어요",
    "text55": "좋다고 소문난 마스카라는 거의 다 써봤는데 와… 이거 대박이에요…💗 뭉침없이 깔끔하게 잘 발리고 번짐도 없어요! 컬링력은 조금 아쉽지만, 롱래쉬 기능은 진짜 역대급입니당",
    "text56": "아직 사용안해봤는데\n트위저도 같이줘서 넘 좋습니당 ! 쵝오",
    "text57": "엄청 좋을꺼라 기대하고 샀는데 바를수록 떡져요 ㅠㅠ 다른 제품 씁니당 ㅜ",
    "text58": "이 마스카라 정말 좋아요 직모인 저 속눈썹을 픽서 없이 짱 올려줌ㅁ",
    "text59": "세일기간인데도 배송 빠르게 받아서 너무 만족해욥 제품력도 우수해요",
    "text60": "파이브바이프 제품들 다 좋아요 가성비도 좋고 ㅎㅎ 만족템임",
    "text61": "슬림마스카라라서 뭉치지 않고 깔끔하게 바르기 편해요\n볼륨감은 당연히 기대하기 힘들고 용량이 적어보였는데 아직까진 잘 사용하고 있어요~",
    "text62": "브러쉬가 얇아서 너무 좋아요\n살짝 뭉침이 있긴하지만 이정도면 만족하고 사용할려구여",
    "text63": "상품 자체가 용량이 엄청 적어보이긴 하는데 얇게 바르고 싶어서 구매한거라 실제 사용기간은 어떨지 모르겠다\n트위저는 근데 끝이 안모여요..교환하긴 귀찮구…..불량률이 높은듯",
    "text64": "브러쉬가 얇은건 좋은데 끝에 뭉침이 조금있어서 아쉬워요\n그거 빼곤 만족합니다",
    "text65": "롱래쉬 기능이 더 뛰어났으면 좋겠어요! 트위저는 다소 아쉬웠습니다",
    "text66": "슬림 마스카라 라인을 좋아하는데 파이브바이브를 제일 잘 써요! 트위저까지 주셔서 넘 좋습니다.",
    "text67": "미니라서 금방쓰긴하네요ㅠㅠ 벌써 동나서 새로 사야해요. 하지만 미니라서 휴대용으로 넘 좋아요~ 그리고 솔이 다른 마스카라보다 얇아서 바르기도 쉽습니당 ㅎㅎ 다시 구매할게요~=",
    "text68": "스키니한 브러쉬로 눈 앞머리도 놓치지 않고 바르기에정말 좋아요",
    "text69": "기존에 파워 마스카라 쓰다가 슬림도 궁금해서 사봤습니다\n얇아가지고 눈두덩이에 안묻고 슥슥 바를 수 있어서 좋아요\n엄마가 한번 써보더니 너무 좋다고 뺏어가서 제것도 새로 하나 다시 샀네요 ㅎㅎ; ;",
    "text70": "볼륨감이나 롱래쉬는 효과가 좋으나 번짐은있고 \n양이 너무 매우매우 적어서 진짜 몇번 쓰지 도 않았는데 \n없음 가격에 비해 아쉽자",
    "text71": "깔끔하게 바짝 잘 올라가고 덧바르면 길게도 되는데 저는 바르기만하면 밑에가 팬더가 되네요ㅠㅜ 그것만 빼면 평생템인데 번짐이 너무 ㅠㅜ 에뛰드 픽싱마스카라까지 사서 써봤는데도 번져여..  많이도 안바르는뎅",
    "text72": "이 브랜드에서 나온 다른 마스카라 써 봤는데 좋아서 이것도\n당연히 좋겠지 했는데… 롱래쉬는 별로 효과 없고 잘 번지며 심지어 처져요.. 히팅뷰러까지 사용하는데..",
    "text73": "마스카라 용량이 좀 커졌으면해요 \n사용하는건 너무 좋은데 별로쓰지도 않았는데 또사야되네요 \n그치만 다른 마스카라 쓰면 다시 이걸로 오게됨 너무 좋거등요",
    "text74": "파이브바이브 마스카라 항상 사용중이에요 파워쓰다가 슬림컬도 처음 써봤는데, 이것도 만족스러워요!",
    "text75": "슬림 마스카라답게 언더랑 눈 앞머리까지 다 바르기 정말 좋고 손잡이 부준이 길어서 화장할때 편해요 고정력이 좋아서 오래갑니다.",
    "text76": "얇은 마스카라가 필요해서 샀는데 얇은걸 쓰고나니 두꺼운건 이제못쓰겠네요 ㅠㅋ얇은게 쓰기도편하고 휴대용도 짱이에요 ㅎㅎㅎ 번짐 전혀없어서 다들 어떤 마스카라 쓰냐고 물어보더라구요 ㅋㅋㅋㅋ 크크 좋습니다",
    "text77": "번짐없구 솔이 얇아서 잘 안묻고 꼼꼼히 발리구 너무 좋아요!!지속력이 특히 최강임니다..♡",
    "text78": "이거 진짜 요물이에요,, 안번지고 안뭉치고 길어보이고,, 최고 !!!!ㅠㅠ",
    "text79": "진짜 좋고 깔끔한데 가격대비 용량이 너무 적은 것이 치명적인 단점.. 한달리뷰 쓰기 전에 마스카라 다 써버립니다.",
    "text80": "솔은 얇은데 아직 사용 초기라 그런가 액이 많이 묻어나와서 좀 뭉치게 발려요. 솔보고 최대한 자연스럽게 바르고 싶어서 사려면 비추요. ㅇㄸㄷ 컬픽스 신제품이 더 좋아여",
    "text81": "정말 자연스럽게 잘 발려서 제품력이 너무 좋은데 슬림 마스카라인게 아쉬워요.. 쓱쓱 발리기보다는 한올한올 바르는느낌입니다",
    "text82": "언니 사줬는데 롱래쉬 잘되고 무난하게 사용 중이라고 하네요!",
    "text83": "저는 약간의 번짐이 느껴져서 아쉬웠어요. 발림성은 괜찮은데 살짝 뭉침이 있지만 심하진 않아요",
    "text84": "트위저 같이 주는 기획 조아요. 솔도 얇아서 좋습미디. 추천해요.",
    "text85": "마스카라 정착템이 없었는데 이걸로 정착하려구용ㅎㅎㅎ\n그리고 너무 직모 속눈썹이라 고정력도 좋고 뭉침 없이\n잘 올라가서 좋아용",
    "text86": "브러쉬가 얇아서 언더 속눈썹에 바르기에 최적화돼있음 가끔 뭉칠 때가 있긴한데 숙련 좀 돼야할듯",
    "text87": "생각보다 브러쉬가 더 얇긴했지만, 그래서 더 자연스럽게 잘 발려요! 번짐도 없고 최고",
    "text88": "잘 사용하고 있습니다. 마스카라 정착없이 경험해보고 있습니다",
    "text89": "마스카라 안써본거 거의 없을 정도로 계속 사기도 하고 이것저것 조합해서 바르기도 하는데 예전에 그냥 뚱뚱한 파이브바이브 썼는데 그거보다 얇은 이 제품이 훨씬 바르기도 쉽고 지속력이나 번짐이나 이런건 뭐 말모말모",
    "text90": "추천받아서 샀는데 얇게 발리고 좋아요\n근데 컬링 지속력은 좀 떨어지는듯..",
    "text91": "리뷰가 좋아서 구매했는데 평범한 느낌이에요. 번짐이 약간 생겨서 재구매는 안 할거 같아요",
    "text92": "두 통째 구매인데 깔끔하고 번짐이 거의 없어요 다만 요즘 추구미가 살짝 달라져서 볼륨이 살짝 아쉬워요",
    "text93": "속눈썹이 너무 직모라서 마스카라 정착을 못했는데 이건 너무 좋아오ㅎㅎ",
    "text94": "언더 마스카라로 샀는데 확실히 얇아서 두꺼운 일반 마스카라보다 바르기 쉬움",
    "text95": "발림성이 좀 끈적하긴 한데..! 롱래쉬와 지속력이 좋아요!",
    "text96": "마스카라 종류별로 써보고 있습니다. 요거 또 기대됩니다."
  },
  {
    "brand_name": "파이브바이브",
    "product_name": "[NEW] 파이브바이브 엑스트라 슬림 컬 업 마스카라 2colors",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020571809ko.jpeg?l=ko",
    "review_name": "[NEW] 브라운 기획세트 (+트위저)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205718",
    "text1": "색상이 너무 예뻐요. 갈색 머리에 갈색컬러 너무 잘 어울려요. 얇아서 바르기 좋고 연장도 되는거 같아요.",
    "text2": "블랙을 너무 잘 사용중이라서 브라운 기다렸는데 역시 너무 만족해요! 슬림이라서 바를 때 눈두덩이에 묻는거 덜하고 더 정교하게 바를 수 있어서 좋음 ㅠㅠ 화이버 없는데도 롱래쉬 가능하고 그래서인지 깔끔하게 연장효과 나타나서 최고입니다 ..",
    "text3": "슬림한 마스카라를 찾다가 파이브바이브 마스카라를 구매해보았는데 결론적으로 저는 이 마스카라에 장착할 것 같습니다!!! 사진의 위쪽에 있는 마스카라가 제가 기존에사용하던 에ㄸㄷ마스카라고 밑에 있는 마스카라가 파이브바이브 마스카라입니다 !! 딱 제가 원하던 두께입니다\n그리고 진짜 뭉침 없이 발리고 지속력도 좋았습니다…!!\n진짜 너무 맘에 들어요.. 컬러도 브라운과 블랙 중 고민했는데 브라운 컬러 입문용으로 사용해도 좋을 것 같아요!! 레드까 없이 거의 고동색이여서 저는 너무 마음에 들었습니다!! 다들 슬림한 마스카라 고민중이시라면 구매하세요!!! 후회 안 하실 겁니당!!",
    "text4": "제가 숱이 별로 없고 길이도 짧은 편이라 마스카라 하기가 참 힘들었는데 얘는 슬림해서 칠하기도 너무 편하구 좋아요ㅠㅠㅠ 벌써 세번째 구매에옹 번짐력이나 롱래쉬는 말할 것도 없구요ㅠㅠ 트위저까지 증정이라니 한 번도 안 써봤는데 두근두근해오",
    "text5": "그냥 마스카라는 이거밖에 안써여 … 습기에도 강하고 잘 인처지고 깔끔하게 잘 발리는데 길어지기까지 한다 ?..안 쓸 이유가 없움 ㅜ",
    "text6": "브라운이라서 자연스러워서 더 좋아요!! 가벼워서 마음에 들고요 ㅎㅎ",
    "text7": "이거 브라운색이 눈동자색이랑 비슷하게 맞춰줘서 화장이 자연스러우면서도 은은하게 눈이 돋보이게 해줘서 꼭 합니다!블랙보다 브라운이 제스탈이에요🥹",
    "text8": "솔이 얇아서 한올한올 사용하기 좋고 가벼워서 더 좋네요ㅎㅎ잘 쓰겠습니당",
    "text9": "트위저 기획세트라 바로 구입했어요 ! 뭉침없이 잘 올라가고 라인도 길고 예쁘게 빠집니다 :-) 트위저로 살짝씩 찝어주면 완벽해요 !",
    "text10": "역시 파이브바이브 마스카라가 제일인것 같아요!! 브라운은 처음 구매하는데 마음에 듭니다 ㅎㅎ 다음에 또 구매할게요",
    "text11": "말해뭐해요 이미 집에 오만개 쟁겨놨는데 트위저 나왔다해서 또 샀음 너무너무 좋음 슬림 나오기전에도 주구장창 썼는데 슬림이 레전드네요 …",
    "text12": "이거 두꺼운거(?)쓰다가 얇은것도 잇길래 사봣문데\n엄청 좋아요",
    "text13": "여기 마스카라 맛집이여요\n번짐도 잘 없고 가늘어서 잘 쓰고 있습니다",
    "text14": "완추~ 얇은 마스카라 중에 젤 좋은 듯 근데 두꺼운 마스카라는 ㅂㄹ 였어요",
    "text15": "써본 것 중에 번짐없이 지속력 제일 좋았어요 그래서 재구매 한 템입니다 블랙 써보고 브라운도 궁금해서 구매했는데 저는 브라운이 더 마음에 들어요 여쿨라라 너무 진한 색조는 안 어울리는데 자연스러운 컬러라 좋았어요 마스카라는 파이브바이브에 정착했습니당",
    "text16": "뮤드 슬림마스카라 사용하다가 후기가 좋은 거 같아서 \n구매해봤는데 뭉침이… 많은거 같아요…\n다시 뮤드로 넘어가려구요….",
    "text17": "트위저 갖고싶어서 있는 제품인데 또샀어요 제품이 좋으니까 또 산거긴해요 얇고 힘있게 올라갑니다 개좋아요",
    "text18": "슬림이라고 해서 구매했는데 생각보다 뭉침이 있어요ㅠㅠ 지속력 좋네요!!",
    "text19": "작지만 진짜 강력한 마스카라입니다 이미 있는데 트위저 기획 갖고 싶어서 또 샀어요",
    "text20": "우히힛 요즘 마스카라 이거바께 안씀 ㄷ 너무너무 좋아여@@@@@ 진심 파이브바이브 쵝오...... 완전 얇은데 지속력 오짐",
    "text21": "이전에 파이브파이브 마스키라 사용했을때 잘사용하던중 슬림마스카라에 빠져 방황하던중 파이브파이브에서 슬림 마스카라 나외서 구매했는데 지속력이랑 번짐 없는게 진짜 미쳤어요",
    "text22": "평소 슬림한 마스카라를 사용하는걸 선호하는데 마침 파ㅇ프바ㅇ프 세일하며서 트위저도 증정되어서 구매했는데 트위저 사용전에도 한올한올 올라가서 좋아요",
    "text23": "대만족이예요 .\n콘서트를 많이 다녀서 끝나고도 안번지는 마스카라를 찾고있었는데,\n후기가 하도 좋아서 사서 써봤어요\n근데 진짜 안 번지고 안 쳐져요 대박적\n사진은 콘서트 관람 뒤 집에 와서 찍은 사진인데\n한 다여섯시간정도 땀에 절어있던것치고 대박이지않나요.\n진짜 완전 강추임다 그리고 저는 고데기뷰러? 이런거랑 같이쓰는데 진짜 안쳐지고 오래가요.\n벌써 세통째입니다ㅎㅎ\n다만 좀 아쉬운건 갈색도 나왔으면 합니다~~\n그래도 제가 써본 마스카라중엔 젤 좋아요",
    "text24": "원래 기본 마스카라도 잘 쓰고있었는데 슬림마스카라가 훨씬 더 좋은 것 같아요!!",
    "text25": "뭉침 없이 잘 발리고 속눈썹 엄청 길어져서 너무 좋아요!!!",
    "text26": "마스카라는 솔직히 ㅇㄸㄷ 만큼 고정력이 좋지는 않고, 증정 트위저가 좋아요",
    "text27": "진짜 슬림해서 언더에 바르기 좋고 번짐도 나쁘지 않아서 너무 잘 썼어요!!!",
    "text28": "기존 파이브바이브마스카라 쓰고있었는데 새로나온 슬림사뵜는데 더더더 좋아요",
    "text29": "트위저가 좋고, 마스카라는 그냥 그래요. 절대 안 쳐지는 것처럼 얘기하는 거 같았는데, 슬림카라라서 그런 건지 1시간 안에 쳐졌어요. (뮤*, 에**는 안 쳐졌는데 이것만 그랬어요)",
    "text30": "롱래쉬만큼은 정말 만족해요!! 색도 브라운 골랐더니 부담스롭지 않아서 좋았어요!!",
    "text31": "마스카라 정말 좋아요. 아침부터 저녁까지 처지지 않는 속눈썹 가질 수 있어요 !",
    "text32": "마스카라는 이것만 써용 가격이 좀 비싸 세일할 때 주로 구매하지만 재구매템입니다 !",
    "text33": "유지력도 좋고 얇아서 발림성고 좋아요 브라운 컬러 자연스러워요",
    "text34": "볼륨감은 별로지만 롱래쉬 효과는 확실하네요 발림성도 좋아요",
    "text35": "딥브라운 컬러로 색상도 마음에 들고 래쉬와 컬링 볼륨 다 마음에 듭니다.",
    "text36": "원래도 파이브바이브 마스카라를 잘 썼는데 브라운 컬러도 나와서 좋아요",
    "text37": "뭉치지 않고 깔끔하게 볼륨있게 잘 발립니다. 브라운 색상도 너무 마음에 드네요.",
    "text38": "요것은 완전 짱입니다요 세번째 구매~~! 다른거는 이제 못 써요ㅠㅠㅠ 진짜 요만한게 없그증요ㅠㅠ 자연스러움도 롱래쉬도 유지력도 짱짱 ㅠㅠ",
    "text39": "스키니여서 뭉침없이 자연스럽고 길게 연출이 되요. 시간이 지나도 속눈썹이 쳐지지않고 번짐이 없어요!",
    "text40": "얇아서 그런지 확실히 깔끔하고 가늘게 잘 발리고 뭉침이 없어서 너무 좋아요 그리고 색도 너무 자연스러워서 데일리로도 쓰기도 좋고 무엇보다 언더에 바르기 너무 깔끔하네요 ~",
    "text41": "움 .. 뭔가 제가 잘못발랐을지도 모르겠는데\n저는 마스카라하고 좀 쳐졌어요 ㅠ\n뭉치는 건 없었는데 마스카라한지 1시간만에\n쳐져서 두 번 쓰고 그 뒤로 안써요 ㅠ",
    "text42": "슬림 버전이라서 정말 얇고 길게 잘 발려요. 사용하고 나면 확실히 눈이 선명해보이는 효과가 있어서 정말 좋습니다 !",
    "text43": "색상이 화면보다 이뻐요!! 걱정했는데 잘 사용하고 있습니다 ㅎㅎ",
    "text44": "브라운색상 데일리 메이크업에 사용하기 좋습니다 자연스럽게 길어져요! 얇아서 맘에듭니당",
    "text45": "모가 얇아서 뭉침없이 발리고 자연스러워서 너무 만족하고있어요",
    "text46": "솔은 얇지만 내용물이 너무 많이 묻어나와서 입구에서 양조절필수고 잘 뭉치게 발려서 별로에요 컬러만 맘에 듭니자",
    "text47": "또렷하고 올라간게 정말 오랫동안 잘 짓속됩니다 최근 쓴 마스카라 중에 최고",
    "text48": "브라운 색상 이뻐요 뭉침이 아예 없는 건 아닌데 얇고 자연스럽게 발리는 것 같아요 지속력도 좋은편입니다",
    "text49": "뭉침은 있지만 발색이나 발림성은 너무 좋아요 볼륨감에 롱래쉬까지 완벽!!! 뭉침은 있어서 참고하고 구매하시면 좋을거같아요",
    "text50": "블랙컬러 사용하다가 브라운 샀는데 길이연장, 색상 모두 좋아서 만족입니다!",
    "text51": "롱래쉬나 볼륨의 기능보다는 뭉치지않게발리는게 중요해서 구매했는데 너무 만족해요"
  },
  {
    "brand_name": "파이브바이브",
    "product_name": "[NEW] 파이브바이브 엑스트라 슬림 컬 업 마스카라 2colors",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020571809ko.jpeg?l=ko",
    "review_name": "블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205718",
    "text1": "세일때마다 재구매 중.. 벌써 다섯통 이상 구매한거 같아용 좋긴좋음 인정",
    "text2": "오 친구 추천으로 샀는데 너무 좋은데요? 솔도 얇아서 아주 좋아여",
    "text3": "최고의 마스카라.. 마스카라의 혁명 진짜 번지지도 않고 지속력이 이렇게 좋고 또 얇아서 언더에도 바르기 너무 좋고 그냥 최고입니다ㅠㅠ 양이 좀 적은거 같이 느껴지지만 구래도 제품력이 최고여서 쓰게 돼요",
    "text4": "솔이 얇아서 너무 좋아용!! 저는 솔 두꺼운것보다 얇은걸로 하는게 더 쉽더라구영!!",
    "text5": "아니 이 제품 저 왜 이제 안거죠..? 파이브바이브 기존에 나왔던 오리지널은 좀 무거운 느낌에 롱래쉬도 아쉬워서 사용 안하고 있다가 인스타 보고 이 제품 구매했어요 \n저는 속눈썹 숱이 전혀 없는 스타일에다가 최근에 속눈썹을 많이 붙였더니 더 숱이 없어졌는데 유일하게 길어지는 마스카라에요,, 다른 마스카라 못씀이슈;;;\n\n첫번째 사진이 타회사 마스카라 사용한 저의 거의 생 속눈썹이라고 볼 수 있는 사진이구요 다른 사진들은 모두 파이브바이브 사용했습니다 \n속눈썹 없으신 분들 한번만,,, 한벙만 잡솨봐 아니 써봐요",
    "text6": "파이브바이브 엑스트라 슬림 컬 업 마스카라\n\n한달사용해보니 롱래쉬 볼륨은 soso하나\n깔끔해서 손이 자주가요👍\n\n마스카라에 진심이라 유명한건 거의 다써봤구요\n올영에서 추천받아 산것중에 오래 사용했던건\n예전에 키x미 페x페x 등등 사용하다가 롬x에\n정착해서 몇통째 사용하는 중입니다.\n조금 지겨워서 다른걸 써볼까 하다 올영세일에\n눈에 확들어온 파이브바이브 엑스트라 슬림 컬업 마스카라\n후기도 좋았고 가격대도 괜찮아서 구입했어요.\n\n제 속눈썹은 숱은 보통에 처지는 속눈썹이라\n컬링과 롱래쉬 둘다 잘되는 제품을 선호하고\n뭉치거나 두껍게 올라가는 스타일보다\n자연스럽게 한올한올 올라가는 제품을 좋아합니다.\n\n받자마자 열어보니 통이 정말 가벼워요.\n마스카라액이 들어있는걸까 싶을 정도로\n기존에 다쓴 통을 들고 있는 기분이예요\n아무래도 마스크라 자체가 얇으니 액도 적을거같아요.\n용량이 2.5g이네요.\n\n덜어내고 사용할 필요없이 그냥 뽑아서 바로사용해도\n뭉침없이 잘 발려요. 브러쉬가 얇아서 뭉친부분은 쓱쓱\n펴줄 수도 있네요.\n\n과하지않게 쨍한 속눈썹으로 자연스럽게 만들어줘요.\n\n롱래쉬 기능은 soso하고 처침은 워낙 세게 뷰러로 집어서\n내려가진 않구요..저에겐 번짐은 없었어요.\n자연스럽게 발리긴 하지만 특별히 너무 좋다거나\n단점이 보이거나 하지않고 무난무난한 제품같아요.\n\n한번은 사용해봤지만 두번은 글쎄요..",
    "text7": "파이브바이브 엑스트라 슬림 컬 업 마스카라\n\n마스카라에 진심이라 유명한건 거의 다써봤구요\n올영에서 추천받아 산것중에 오래 사용했던건\n예전에 키x미 페x페x 등등 사용하다가 롬x에\n정착해서 몇통째 사용하는 중입니다.\n조금 지겨워서 다른걸 써볼까 하다 올영세일에\n눈에 확들어온 파이브바이브 엑스트라 슬림 컬업 마스카라\n후기도 좋았고 가격대도 괜찮아서 구입했어요.\n\n제 속눈썹은 숱은 보통에 처지는 속눈썹이라 \n컬링과 롱래쉬 둘다 잘되는 제품을 선호하고\n뭉치거나 두껍게 올라가는 스타일보다 \n자연스럽게 한올한올 올라가는 제품을 좋아합니다.\n\n받자마자 열어보니 통이 정말 가벼워요.\n마스카라액이 들어있는걸까 싶을 정도로 \n기존에 다쓴 통을 들고 있는 기분이예요\n아무래도 마스크라 자체가 얇으니 액도 적을거같아요.\n용량이 2.5g이네요.\n\n덜어내고 사용할 필요없이 그냥 뽑아서 바로사용해도\n뭉침없이 잘 발려요. 브러쉬가 얇아서 뭉친부분은 쓱쓱\n펴줄 수도 있네요.\n\n과하지않게 쨍한 속눈썹으로 자연스럽게 만들어줘요.\n\n롱래쉬 기능은 soso하고 처침은 워낙 세게 뷰러로 집어서\n내려가진 않구요..저에겐 번짐은 없었어요.\n자연스럽게 발리긴 하지만 특별히 너무 좋다거나\n단점이 보이거나 하지않고 무난무난한 제품같아요.\n\n한번은 사용해봤지만 두번은 글쎄요..",
    "text8": "최고의 마스카라.. 번지지도 않고 쳐지지도 않아서 진짜 지금 두개째 쓰고 있어요 양에 비해 가격이 좀 짜치지만 그 값을 해서 살 수 밖에 없어요 언더에도 바르기 너무너무 좋아요",
    "text9": "저 파이브바이브 마스카라 엄청 좋아해서 몇 통째 사용 하는 사람인데 제품력이 좀 변한거 같아요. 예전 같은 질감으로 발리지가 않아서 속상해 죽겠네요. ㅠㅠ 진짜 좋아하는 마스카라 였는데...",
    "text10": "슬림 마스카라로는 괜찮아요. 다른 일반 마스카라보다는 괜찮은 편에 속하는데 번짐이나 지속력에 있어서는 평균치 정도 합니다. 재구매의사가 있다고 물으신다면.. 음.. 고민이 될 것 같아요.",
    "text11": "경민언니 제품이라 믿고 구매했는데 이제는 없으면 안될\n파우치템이 되어버렸어요\n사진순서가 맨눈-뷰러-슬림컬업마스카라 해준건데\n속쌍이 애매하게있는 무쌍이라 마스카라 잘못쓰면 \n번져서 눈꺼풀에 번지고 직모라 컬링이 풀리는 어려운눈인데\n사진보면 슬림컬업은 깔-끔하고 가볍게 발리는데\n그렇다고 컬링이 떨어지는것도 아니에요 \n컬링도 지금까지 마스카라 안써본 브랜드가 없는데 \n제일 잘되요 무엇보다 번짐이나 뭉침이 없어서!!! 무쌍분들이나 직모분들 강추합니다 다른제품들 잘못사용하거나 덧바르면 \n속눈썹이 두꺼워지고 뭉치고 개미다리 휘어진것처럼 중간중간 뚝뚝 안이어지는데 파이브바이브제품은 자연스럽게 컬링 빡!!되는게 너무 좋아요",
    "text12": "이거 왤케 발색이 안되죠 내가 사용을 못하는건지 너무 얇게 발려서 별루 입니더",
    "text13": "가격에비해 양이너무 적지만.. 이거만한 마스카라 없습니다",
    "text14": "솔이 얇은걸 원해서 이거 샀는데 진짜 너무 좋아요!! 바르기가 편해뇽",
    "text15": "속눈썹이 짧아거 얇은 솔 선호하는데 다른제품도 써보려고 구매했아요. 솔이 얇고 한번에 너무 많은양이 묻어나오는게아니라 더 좋아요. 아무리 솔이 얇아도 한번에 묻어나오는 양이 많으면 별로인데 이건 그렇지 않습니당‘",
    "text16": "진심 제가 유명한 마스카라 다 써봤는데 롱래쉬는 이거 이기는게 없어요,, 꾸밈정도 4정도일때 ..ㅋ 꼭 씁니다",
    "text17": "뭉침은 전혀 없었구요\n따로 집게도 필요 없이 마스카라 브러쉬 끝으로 살짝씩 뭉쳐주면 알아서 잘 모였어여\n볼륨감은 없었으나 롱래쉬로는 굳굳",
    "text18": "이거 한 다섯통쯤 쓰는듯 강경민 시컴둥이 싫어하는데 마스카라는 인정ㅋ",
    "text19": "두통째입니다. 뭉침이나 두꺼운느낌이 싫어서 찾아보니 구매하게된건데 너무 좋아요. 얇고 뭉침도 없고 무거운느낌 하나도 없이 예쁘게 잘 발려요.",
    "text20": "강경민 브랜드 여기꺼 다 별론데 이거 하나 딱 괜춘.. n번째 재구매중",
    "text21": "여기 브랜드 다 별론데 유일하게 이 마스카라만 좋음.. 벌써 5개 넘게 쓴듯",
    "text22": "몇통째 쓰는지 모르겠어여 휴ㅏ이바가 없어서 눈 밑에 안떨어지는게 젤 장점인 제품",
    "text23": "올영 라이브에서 우연히 발견하게 된 제품인데요. 세상에 뭉침도 별로 없고 속눈썹을 올리면 올리는 대로 쭉쭉 길이가 연장돼서 놀라웠습니다. 이니스프리 꼼꼼 카라를 쓰는 친구에게 추천해줬습니다. 아마 잘 쓸 것 같습니다.",
    "text24": "유명해서 궁금했는데 올영 세일기간에 잘구매했어요~\n지속력도 좋고 브러쉬가 얇아서 사용하기 편리했어요!",
    "text25": "평소에 롱래쉬로 표현하는 메이크업을 좋아하는데 이건 이 회사 만에 기술력으로 속눈썹 길이를 길게 해 준다고 해서 구매했어요. 바르는 브러쉬가 굉장히 얇고 촘촘해서 마음에 들었지만 속눈썹에 잘 발리지 않는 것 같습니다. 설명만 거창하고 제품력은 떨어지는 제품입니다. 가격은 비싸기만 비싸고 너무나 아쉬운 제품입니다",
    "text26": "화이버보다도 특수용법으로 바르면 길이가 늘어난다고하는데, 우선 모가 약해서 그렇게까지 안발리구요, 그래서 언더래쉬에 바르는데 오히려 좋은 것같아요. 하지만 번짐 현상이 있습니다. 기능이 설명한 것보다 떨어지는 것 같아서 좀 아쉬워요. 조금 더 써보고 한 달 후에 올리겠습니다.",
    "text27": "원래 파워 래쉬 브라운 사용 중이었는데 동남아에서도 살아남은 만족스러운 제품입니다!!\n\n화이바 없는 슬림 제품도 궁금해서 구매 해봤어요 \n거울이 다 터져서 왔지만 올영에서 파이브바이브를 구매할 수 있다니 너무 좋아요👍👍",
    "text28": "와우 제가 원했던거 잘올라가고 넘좋아요 이걸 로 정착하려구요 짱좋아요",
    "text29": "저세상까지 속눈썹 길어짐 완전 좋아요!!!!!\n무쌍인데도 마스카라 한거 티 잘 남",
    "text30": "좋다고해서 눈여겨 보고있다가 매장 입점되어서 픽업으로 구매했어요. 일단 얇아서 바르기가 편하고 더 길어보여서 좋아요 근데 양은 좀 아쉽네요 ㅜ 세일할 때 쟁여두고 쓸 것 같아요~!",
    "text31": "이니스프리 꼼꼼카라만 쓰다가 새로운거 써보고 싶어서 샀어요\n상세페이지에선 워터프루프 얘긴 없던것 같은데 되는것 같고요\n데일리로 사용하기에 이지 워셔블을 선호하는 저에겐 클렌징오일로도 안지워져서 좀 불편하네여\n\n뭉침이 없다고 하셨는데 뭉침이 꽤 있어서 자연스러운 속눈썹 연출은 어려워요\n\n롱래쉬는 잘되는것 같습니다",
    "text32": "슬림 마스카라는 볼륨감도 적고 롱래쉬도 약할 거 같은데 이건 진짜 ,, 대박입니다.!!!! 언더말고 그냥 일단 마스카라로 써도 손색없을 정도입니다. 근데 파이브바이브 일단 마스카라보다 더 금방 쓰는 거 같아서 용량이 늘어나도 좋을 거 같아요 ㅎㅎ",
    "text33": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text34": "파이브바이브 마스카라는 처음 써보는데 진짜 좋아요\n일단 속눈썹이 번짐없이 뭉침없이 예쁘게 길어지며, 작고 가벼워서 휴대하기도 편해요 ㅎㅎ 한개만 산거 후회중이라\n몇개 더 사서 쟁여두려구요 !! 아침 6시에 화장하고 저녁 10시까지도 끄떡 없으심",
    "text35": "속눈썹도 잘올라가고 번짐도 없도 아주 좋아요 가격은 좀 비싸도 괜찮아요",
    "text36": "볼륨은 잘 잡아주기는 해요 근데 롱래쉬 기능은 크게 잘 모르겠어요 가루떨어짐이 심해요ㅠㅠ",
    "text37": "유튜브보고 구매해봤어요 솔이 아주 얇고 사이즈가 작아서 여러번 올려주면 괜찮아요",
    "text38": "좋다고 해서 샀는데 엄청 좋은지는 잘 모르겠음\n롱래휘가 있긴한데 엄청나진 않음\n가루처럼 뭉쳐져서 가루가 떨어짐",
    "text39": "정말 슬림하게 발리고 뭉침없이 길어져요\n블랙으로 샀는데 깔끔하게 연장돼요\n바르면 바를수록 길어져서 그만발라야할것같단\n생각이 들 정도입니다\n다른 제품도 있는걸로 알고있는데\n이제품사고 기대가생겨 또 구매해보려구요 최고",
    "text40": "파이브바이브 제품은 다 가지고 있을정도로 애정하는 브랜드인데 제 최애는 파워 래쉬업 마스카라 인데 슬림마스카라 칭찬이 자자해서 사봤습니당 ! 증정품으로 받은 펜슬과 거울 다 좋아요 🤍",
    "text41": "🌟한달 사용 리뷰🌟\n제가 마스카라는 키ㅅ미만 쓰다가 요번에 다른 거 써보고 싶어서 구매했어요\n우선 사용해보니 뭉침이 없어서 좋았고, 전에 사용한 건 솔이 두꺼웠는데 이건 얇다보니 언더에도 같이 사용하기 편하더라구요 !\n마스카라 할 때 항상 문제가 뭉쳐서 공들인 아이메이컵 망칠 때가 젤 화나잖아요,,, 이 마스카라 제품은 솔도 얇다보니 그냥 슥슥 하니까 부드럽게 잘 발리고 뭉침이나 그런 게 없어서 너무 좋습니다.\n근데 볼륨은 사실 좋은지 잘 모르게써요,, 제가 뷰러를 빠짝 올리고 해놔도 마스카라 올리면 조금 처지고 나중에 밖에 나가서 거울 보면 이미 속눈썹 처져있고 오래 지속 되지는 않더라구요 ㅜ 그래두 그 외엔 만족하며 잘사용 중입니닷",
    "text42": "제가 마스카라는 키ㅅ미만 쓰다가 요번에 다른 거 써보고 싶어서 구매했어요\n우선 사용해보니 뭉침이 없어서 좋았고, 전에 사용한 건 솔이 두꺼웠는데 이건 얇다보니 언더에도 같이 사용하기 편하더라구요 !\n마스카라 할 때 항상 문제가 뭉쳐서 공들인 아이메이컵 망칠 때가 젤 화나잖아요,,, 이 마스카라 제품은 솔도 얇다보니 그냥 슥슥 하니까 부드럽게 잘 발리고 뭉침이나 그런 게 없어서 너무 좋습니다.\n근데 볼륨은 사실 좋은지 잘 모르게써요,, 제가 뷰러를 빠짝 올리고 해놔도 마스카라 올리면 조금 처지고 나중에 밖에 나가서 거울 보면 이미 속눈썹 처져있고 오래 지속 되지는 않더라구요 ㅜ 그래두 그 외엔 만족하며 잘사용 중입니닷",
    "text43": "색상도 맘에 들고 깔끔하게 올라가서 데일리하게 잘 사용하고 있어요!!",
    "text44": "롱래쉬 기능은 잘 모르겠지만 팁 자체가 엄청 얇아서 깔끔하게 올라가요!!",
    "text45": "파이브바이브 공식몰에서 구매해서 쓰다가 마침 올리브영에 입점했다고 해서 바로 구매했어요!! \n속눈썹이 두꺼워서 시간 지나면 마스카라 바로 쳐지는데 \n파바는 새벽까지 놀아도 멀쩡해요! ! ! 진짜 저처럼 마스카라 정착 못하신 분 속는셈치고 구매해보세요 \n파바꺼 기본 마스카라 쓰다가 (블랙/브라운 둘 다 사용해봄) 슬림 써보고 슬림으로 정착했어요 ! 슬림이라서 뭉침 없음, 눈두덩이에 마스카라 묻을 일 없읍!!! \n* 마스카라써도 시간 지나면 쳐지는 분들 !! 이거 사용해보세요! \n(사진은 화장 다 지워졌는데 마스카라만 살아있는 사진!)",
    "text46": "파이브바이브 마스카라 나왔을때부터 쭉 써왔습니당!!\n벌써 몇십통을 갈아치웠는지 모르겠어요\n\n어느 하나 단점이 없고 컬링력, 볼륨감, 바를수록 길어지고, 번짐도 없고 잘 쳐지지도 않습니다\n\n뭉치지가 않아서 바르기도 정말 편해요! \n\n타 제품은 발랐을때 눈시림이 있었는데 파이브바이브는 그런거 전혀 없습니당\n\n지속력도 최곱니당 가루 떨어짐도 없고 … 적다보니 영업하는 사람 같네요 ㅋㅋㅋㅋ 그만큼 최곱니다… \n\n긴 말 필요없이 사진으로 대체할게요! \n\n*파이브바이브 마스카라 잘 활용하는 법*\n-뷰러로 속눈썹 컬 제대로 잡아주고나서 마스카라를 속눈썹 뿌리 부분부터 쓸어올려줍니다 (2-3세번 반복)\n\n-속눈썹 끝부분도 발라주고나서 트위저(속눈썹 집게)로 가닥가닥 잡아주면 완벽한 속눈썹이 완성 된답니당",
    "text47": "지속력,번짐,처짐 없음\n\n부드럽게 발려서 그런지 더더욱 처짐이 없고 그만큼 가벼워서 더 오래가는득해여\n\n맨날 에뛰ㄷ 것만 쓰다가 뭉침때문에 이번에 처음 바꿨는데 정착..\n\n아침 일찍 출근할때 하면 저녁 9시 집에 도착할대까지 그대오에요.\n속눈썹이 너무 길어져서 화장하고 안경쓰면 걸리는정도\n\n신기한건 물놀이해도 번짐 지워짐 없이 그대로였다는점!!",
    "text48": "진짜 마스카라는 말해뭐해 무조건 파이브바이브 마스카라에요…절대 안 번지고 뭉침도 없는 마스카라는 처음이에요..!\n얼마 전에 일본여행에서 파이브바이즈 마스카라 바르고 솔직히 한국보다 더 덥고 습한 날씨에 당연히 번질줄 알았는데이게 무슨일이죠? 왜 하나도 안 번지는 거야..!!\n너무 만족하며 사용하고 있습니다❤️❤️\n얼른 브라운 컬러 출시되기만을 기다리고 있습니다..\n못 참아 ~~~",
    "text49": "단독으로 발랐을 때는 마스카라가 지속력이 떨어져서 오전에 바르고 외출 후 오후에 보면 속눈썹이 축 쳐져있어요\n다른 볼륨래쉬나 롱래쉬를 우선으로 바르고, 이거로 가닥가닥 섬세하게 터치해주면 지속력도 개선되고 조금 더 예쁜 속눈썹 연출이 가능해요\n언더 속눈썹용으로는 최고에요",
    "text50": "제품 너무너무 맘에드는데 저는 눈시림이 좀 있었어요.. 그래서 못쓰고 너무 아쉬워요",
    "text51": "엄청 롱래쉬를 선호해서 래쉬업 마스카라만 썼었는데 얼마전에 샀다가 오늘 써봤믐데 진심 가볍고 눈두덩이에 항상 묻었었느데 이건 묻지도 않고 진심 좋아요 깔끔하고 편하게 할 수 있어서 좋고 번짐, 떡짐, 쳐짐 하나도 없어요👍",
    "text52": "마스카라만 한 15개 있는 마스카라 광인인데.. 이렇게 슬림하면서 롱래쉬 기능까지 있는 마스카라는 처음이에요!! 라이브 방송 때 구매해서 거울까지 받았어요 🪞",
    "text53": "범짐이 없고 뭉침이 없어서 아주 만족하면서 사용중입니다.",
    "text54": "뭉침없고 부담없이 데일리로 사용하기 좋은 제품인거같아요!",
    "text55": "잘올라가고 완전만족해요 이걸로 정착할것같아요 만족합니다",
    "text56": "마스카라 잘 사용안하는데 세심하게 눈섭을 결대로 올리는 볼륨감 있어 좋아요",
    "text57": "꼭 솔이 커야한다는 생각을 깨줬어요\n확실히 작아서 섬세하게 잘되고\n무엇보다 뷰러하고 이거 하면 딱 컬링 잘 됩니다\n잘 뭉치지도 않고 무거워서 가라앉지도 않아요!!!",
    "text58": "인스타 릴스에선가 우연히 보고, 딱 제가 원하던 마스크라 같아서 구매했어요. 뭉치는 거 없이 얇게 롱래쉬 기능만 있는 제품을 게속 찾고 있었거든요. 진짜 몇 번 사용해보니까 이게 딱 제가 찾던 마스카라 같아요. 다만 마스카라액 들어있는 통이 엄청 작아서 가격대비 용량이 적은 느낌은 있어요. 그래서 다 쓰면 재구매할 의향있습니다.",
    "text59": "기존에 에뛰드, 롬앤꺼 사용했는데 항상 뭉침이 있어서 뭉침이 없는 제품 쓰고 싶었었어요. 그러다 이 제품 우연히 발견해서 구매해봤는데, 뭉침은 정말 확실히 덜한 편입니다. 깔끔하게 올라가요. 볼륨감은 거의 없지만, 깔끔히 올라가서 딱 좋네요.",
    "text60": "원래 파이브바이브 파워래쉬업 마스카라만 n통째 쓰다가 슬림마스카라 리뷰도 너무 좋아서 사봤어요! 받자마자 써봤는데 깔끔하게 발리고 한올한올 살아있는 느낌이 미쳤어요🫢 뭔가 좀 더 고급진느낌.. 이제 마스카라는 파이브바이브에서만 살 것 같네요ㅠㅠㅠ 이번에 브라운이 새롭게 런칭되었다고 해서 브라운도 궁금했는데 블랙 다쓰고나면 브라운사러 갑니당!!🏃🏻‍♀️🏃🏻‍♀️ 대만족🌟",
    "text61": "평소에 깔끔한 메이크업을 추구하는 편이라 그에 맞는 마스카라를 찾느라 정~~말 고생 많이 했습니다 10종류는 넘게 사본 것 같아요 그러다가 파이브바이브가 올리브영에 입점해있길래 꼼꼼하게 상품설명 읽고 \"파이브바이브 엑스트라 슬림 컬 업 마스카라\" 를 구매해봤습니다\n\n결과적으로 대만족입니다!! 여러번 덧발라도 뭉침 없고 볼륨감 확실합니다 타 슬림 마스카라에 비해 픽싱력도 좋아요 요즘 습하고 비오는날 마스카라만 사용하면 속눈썹이 번지고 축축 쳐졌는데요.. 요거 사용한날엔 따로 픽서사용 안해도 될정도로 멀쩡하더라구요 유수분에 정말 강한 것 같습니다 슬림해서 언더속눈썹에 사용해도 끝내줍니다 뭉침없이 섬세하게 자연스럽게 발리는 파이브바이브 슬림 마스카라 추천합니다 진심으로 감동받았어요ㅠㅠ",
    "text62": "이거 진짜 미쳤어요!!!! \n낮12시쯤 화장하고 나가서 밤12시에 들어왔는데 \n아이라이너,섀도우는 다 번져도 마스카라는 번짐없이 그대로에요!!👍🏻👍🏻 \n뭉침있는 마스카라가 싫어서 슬림 마스카라 이것저것 써보고정착하기 너무 힘들었는데 이제 찾았어요 정착템💞\n일반 슬림마스카라는 속눈썹 길어보이는 효과는 기대 못했는데 요아이는 깔끔하게 길어지기도 하네요ㅠㅠ\n너무 좋아서 요즘 친구들한테도 소문내는 중이에요 ㅎㅎㅎ\n뭉침없이 오래가는 마스카라 찾는 분이시면 완전 강추입니다!!!!!🙌🏻❤️",
    "text63": "대만족이예요 .\n콘서트를 많이 다녀서 끝나고도 안번지는 마스카라를 찾고있었는데,\n후기가 하도 좋아서 사서 써봤어요 \n근데 진짜 안 번지고 안 쳐져요 대박적 \n사진은 콘서트 관람 뒤 집에 와서 찍은 사진인데 \n한 다여섯시간정도 땀에 절어있던것치고 대박이지않나요.\n진짜 완전 강추임다 그리고 저는 고데기뷰러? 이런거랑 같이쓰는데 진짜 안쳐지고 오래가요.\n벌써 세통째입니다ㅎㅎ\n다만 좀 아쉬운건 갈색도 나왔으면 합니다~~\n그래도 제가 써본 마스카라중엔 젤 좋아요",
    "text64": "나름 정착해서 쓰던 마스카라기 있었는데 파이브바이브 요 마스카라는 넘사에요.. 반신반의로 구매해봤는데 정착템 갈아탑니다~! 세일때마다 쟁여둘생각이에요! 발림성도. 좋고 번지지도 않고 떡지지도 않고 쳐지지도 않고 완벽마스카라입니다. 얼른 브라운도 나왔으면 좋겠어요!",
    "text65": "라이브 알람 맞춰 놓고 구매 했어요 파이브바이브 슬림 마스카라 진짜 최고예요 ㅠㅠㅠ 이전에도 2통이나 사용하고 재입고까지 엄청 기다렸는데 올리브영에서 좋은 기회로 할인 많이 받아서 3통이나 샀어요 거울이랑 잘 쓰고 있는 메이크업 펜슬도 사은품으로 받았어요 ! 한올 한올 뭉침 없이 잘 발리고 속눈썹 길이랑 숱이 엄청 많게 예뻐져요",
    "text66": "파이브바이브 다른 마스카라를 원래 쓰고 있었는데 만족하며 쓰고있어서 슬림도 구매했습미댜\n(저는 숱도 많고 모도 긴편입니다)\n일단 양조절이 넘 어려워요ㅜㅜ 그래서 생각보다 한올한올 느낌이 덜해요 뭉치는 부분도 있고... 그래수 리무버로 지울때도 여러번 해야해요\n근데 지속력은 좋고 번지지도 않아오\n저는 원래쓰던 래쉬업 마스카라가 더 맞는것 같아요",
    "text67": "마스카라 번짐 있어요 그래도 이게 제일 잘 발려서 3통째 쓰는 중이에요 근데 택배 상자가 큰 게 더 저렴하다고는 들었데 당황스럽네유",
    "text68": "얇게 한올한올 올라가여!\n브러쉬가 짧다보니 한번에 바르긴 힘들지만\n아주 만족",
    "text69": "마스카라 대박입니다!\n한 올 한 올 잘 올라가고 겁나 길어져요",
    "text70": "얇은 브러쉬가 뭉치지 않고 잘 잘려져서 만족합니다~\n가루떨어짐도 없고 번짐도 없어요~~\n롱래쉬는 좋은데 볼륨은 아닌것같아요~ ㅎ",
    "text71": "출시되고 써본 뒤로 파바꺼 정착해서 여기 것만 써요!!\n픽서 없이도 고정력 최고에요!",
    "text72": "일단 얇아서 섬세하게 바를 수 있어요 !!! 안 뭉치고 지속력도 좋은 거 같아여",
    "text73": "볼륨감대박입니다!\n엄청 길어지고 좋아요\n유지력도 좋아요!",
    "text74": "두번째구매! 개조음 ㅠ 한올한올 깔끔하게 표현잘되용 또살거애용",
    "text75": "일단 슬림해서 바를 때 뭉침도 덜 한 것 같아용 깔끔하게 잘 발려요",
    "text76": "파이브바이브 일반 버전 쓰다가 더 자연스러운 느낌내고싶을때 쓰고싶어서 주문했어요. 결과는 대만족!! 여름 장마에도 자연스럽게 잘 고정되고 마스카라 한듯 안한듯한 느낌이라 좋아요 딱 원하던 느낌 ..🤍",
    "text77": "가격 대비 ..\n잘 모르겠네요\n양도 넘 적고 ..\n흠 \n또 살 거 같진 않아요 ㅠㅠ !",
    "text78": "마스카라는 파이브바이브\n넘 좋아요 ㄸ손도 메이크업 이쁘게 만들어주는 마법에 마스카라입니다!\n슬림버전도 나와서 굿\n브라운도 딱기다령",
    "text79": "리뷰가 좋아서 구매해봤어요! 엄청 얇은데도 마스카라 효과가 괜찮아서 마음에 들어요!",
    "text80": "가격에 비해 \n너무 작아요 ....\n그냥 함 써보고 좋으면 세일 할 때 또 사고 \n아니면 안쓸랍니다 ..",
    "text81": "재고 풀릴 때까지 기다렸다가 세일할 때 쟁여둬요 ,,,\n이거 쓴 이후로 다른 마스카라 못써요 짱짱하게 올라가고 체고 ..",
    "text82": "써본 마스카라중에 젤 슬림한거같아요! 짱 무조건 깔끔하게 발리는걸 좋아하는데 딱인듯 트위저로 살짝만 건들여줘도 될듯!",
    "text83": "이전부터 구매하고싶었는데 드디어 구매하네요 너무 만졳\n러워요 진짜",
    "text84": "번짐없이 잘 발리고 연장한 것처럼 길게 잘 표현되어서 만족해요!",
    "text85": "기대 이상의 제품. 대체 뭐로 만들었길래 이렇게 롱래쉬가 되는거죠? 번짐도 없어요. 뭉침이 좀 있는데 이게 제품 특징인건지 제 화장기술 때문인지는 잘 모르겠습니다. 세일가로 잘 샀어요. 이 브랜드 조금 더 큰 마스카라도 사용 중인데 두개 크게 차이는 모르겠여요. 그냥 둘 중 저렴한거 써도 무방할듯요",
    "text86": "기대 이상의 제품. 대체 뭐로 만들었길래 이렇게 롱래쉬가 되는거죠? 번짐도 없어요. 뭉침이 좀 있는데 이게 제품 특징인건지 제 화장기술 때문인지는 잘 모르겠습니다. 세일가로 잘 샀어요. 이 브랜드 조금 더 큰 마스카라도 사용 중인데 두개 크게 차이는 모르겠여요. 그냥 둘 중 저렴한거 써도 무방할듯요",
    "text87": "얇게 뭉치지않고 섬세하게 발리고 너무 마음에 들어요 언더래쉬에 너무조음",
    "text88": "레전드 제품 입니다! 이것만 사용해여! 레전드 입니다! 굿",
    "text89": "레전드 제품 입니다! 너무 좋아요! 잘 사용하고 있어요! 굿",
    "text90": "무난하게 사용하기 좋은 것 같습니다. 번짐이 좀 있는데 는주변 파우더처리 좀 잘 하면 괜찮아요.",
    "text91": "얇고 길게 잘 발려요.. 옵션을 잘못 선택해서 원하는 구성으로 구입하지 못해서 아숩..\n일반 마스카라보다 덜 뭉치는거 같아요",
    "text92": "볼륨감도 괜찮고 ㅎㅎ 아주 만족스러워요 ㅎㅎ 뭉침도 없는 것 같고 좋았네요 ㅎㅎ 자연스럽게 딱 예쁘고 색감 좋아요 ㅎㅎ 굿!",
    "text93": "이거 큰거 사고서 맘에 들어서 얇은것도 샀는데\n번짐도 적고 좋아요",
    "text94": "므스카라 이거밖에 안써요 섬유질 뭉침도 없고 오래가능게 참 좋다",
    "text95": "재구매하고 있어요 컬링이랭 지속력도 좋아서 자꾸 손이 가네요",
    "text96": "요고요고 브라운도 나왓으몬 좋겟어요\n검은색은 아랫속눈썹에 잘 바르고 잇습니다",
    "text97": "인플루언서가 판매하는 제품군에서는 1등이라고 해도 과언이 아니네요 .\n진짜 마스카라 유목민이라 매번 다 번지는데 , 이건 안번져요\n어떤거를 써도 번진다 싶으신분들 이거는 속는셈 치고 사보세요",
    "text98": "너무 좋아요 근데 단점은 가성비가 떨어여요 힝 너무 양이 적어요",
    "text99": "좋아서 재구매했는데 왜 이번꼬는 잘뭉치는 느낌이죠ㅠㅠ 넘 속성",
    "text100": "기존에 마스카라도 잘 쓰고 있었는데 슬림 마스카라는 꼼꼼이 바를 수 있어서 더 좋네요",
    "text101": "한올한올 잘 올라가는디 언더는 번지니오ㅠ 아쉬워여 그건 좀",
    "text102": "솔도 얇고 잘 안번져서 재구매했어요 근데 양이 적은가 빨리쓰는느낌",
    "text103": "파이브바이브 마스카라는 올영 입점 전부터 썼는데 항상 최고지만 특히 장마철에 진가를 발휘해요!!! 이걸로 먼저 1차 한다음에 2차로 파이브바이브 굵은 마스카르로 하면 더더 길어집니다!",
    "text104": "스키니 브러쉬여서 꼼꼼하게 바를 수 있고 고정력이 너므 좋아요! 마스카라 정착했습니다.",
    "text105": "출시되자마자 사용중인데  롱래쉬는 놀러갈때 스키니는 매일매일 사용중이에요!",
    "text106": "너무 좋은 마스카라예요 색도 좋고 고정력도 좋고 안뭉쳐서 자연스럽게 좋아요",
    "text107": "제일 만족하는 제품이에요! 벌써 3개째 .. 이거 바르고 픽서 바르면 유지력 짱",
    "text108": "마스카라 하기에 뭉치지 않고 넘 좋아요!!자연스러운 속눈썹 연출이 가능해요",
    "text109": "슬림 컬 이름답게 얇게 올라가서 한올한올 연출하기가 정말 좋아요! 얇지만 존재감 뚜렷하게 표현이 되어 좋고 무쌍같은 속쌍인 눈에도 고정력 짱짱!",
    "text110": "재구매했는데 뭉치지 않고 자연스럽게 속눈썹 표현이 되니까 좋아요",
    "text111": "원래 기본 쓰다가 슬림 나왔길래 써보는데\n진짜 얇게 발리면서 볼륨있어서 너무 좋아요ㅜ",
    "text112": "너무 너무 만족하여 잘 사용 중입니다.\n스키니 카라 부분도 마음에 드는데 바르기도 쉽고 이렇게 잘 번지지 않다니 \n그냥 아묻따 사세요",
    "text113": "파이브바이브 브랜드 굠언니 믿고 구매해서 \n구매한 날부터 지금까지 너무 잘사용하고있어요\n번짐없이 깔끔하게 발립니다 재구매템이에요",
    "text114": "슬림이라 고정력이 약하진 않을까 걱정했는데 존재감 뿜뿜하게 컬링도 길이감도 너무 좋고 고정 유지력도 좋아요! 뭉침없이 잘 발립니당",
    "text115": "댕쩌러요.. 이렇게 조은 마스카라는 내 인생 2번 만나봤다....!! 속눈썹이 길고 많은 편인데, 양도 적당히 나와서 넘 좋아쑤요 🤍",
    "text116": "마스카라는 역시 파이브바이브!!\n원래 기본꺼 쓰는데 좀 뭉치고 볼륨감 위주라\n얇은걸루 사봤어요 ㅎㅎ",
    "text117": "마스카라 브러쉬 모가 얇아서 뭉침없이 발리는게 가장 큰 장점인듯요! (무쌍도 쓰기 편해요) 하지만 첨에 샀을 때 가장 기대 됐던 부분이 지속력이랑 번짐 정도였는데 기대에 많이 못 미쳐 아쉬웠음요ㅜㅜㅜㅜ 전 좀 번지고 지속력도 그냥 그랬어요..경민님 인스타 오래전부터 팔로우 해와서 리뷰를 엄청 많이 봤어서 그런지 기대를 정말 많이 했는데 다른 리뷰들처럼 진짜 하루종일 안 번지고 지속력 짱이고 이정돈 정말 아닙니다",
    "text118": "두께감은 진짜 없고 한올한올 올려줘서 짱좋!\n근데 바르자마자는 눈덩이나 눈밑에 약간 묻어요.. 바로 닦으면 괜찮은데 시간 지나면 안지워져서 바르자마자 조금 픽스 시켜야 함🥲\n대신 진짜 지워짐 없이 지속력은 짱짱해요⭐️⭐️⭐️\n컬링은 내가 고정하고 싶은 만큼 올려서 몇초 있다가 떼면 그대로 컬이 지속됨 .. 말안됨 ..",
    "text119": "지속력 짱이라매요..번짐 없다매요..파이브바이브 올영 입점 하기 오래 전부터 경민님 인스타로 이런저런 후기들을 많이 봤어서 걍 믿고 구매했는데 이게 뭔가요 진짜..😭\n그냥 다른 마스카라들이랑 별 차이 없슴다..양도 적고 차라리 더 싸고 유명한 곳에서 구매하세요",
    "text120": "한 번 써보고 완전 정착한 마스카라예요!\n브러쉬가 얇아서 주변에 묻지도 않고 뭉침 없이 발리는 게 좋아요. 고정력이랑 지속력도 좋아서 계속 쓸 것 같아요!",
    "text121": "마스카라 요제품으로 정창했을정도로 너무 좋아요!\n얇아서 잘 올라가고 컬링이 잘 유지되어서 좋습니다ㅎㅎ",
    "text122": "저는 원래 사용하던 래쉬업이 더 맞는 것 같아요! \n깔끔한 사용감 좋아하시면 만족할 것 같습니다!",
    "text123": "대만족이예요 .\n콘서트를 많이 다녀서 끝나고도 안번지는 마스카라를 찾고있었는데,\n후기가 하도 좋아서 사서 써봤어요\n근데 진짜 안 번지고 안 쳐져요 대박적\n사진은 콘서트 관람 뒤 집에 와서 찍은 사진인데\n한 다여섯시간정도 땀에 절어있던것치고 대박이지않나요.\n진짜 완전 강추임다 그리고 저는 고데기뷰러? 이런거랑 같이쓰는데 진짜 안쳐지고 오래가요.\n벌써 세통째입니다ㅎㅎ\n다만 좀 아쉬운건 갈색도 나왔으면 합니다~~\n그래도 제가 써본 마스카라중엔 젤 좋아요",
    "text124": "대만족이예요 .\n콘서트를 많이 다녀서 끝나고도 안번지는 마스카라를 찾고있었는데,\n후기가 하도 좋아서 사서 써봤어요\n근데 진짜 안 번지고 안 쳐져요 대박적\n사진은 콘서트 관람 뒤 집에 와서 찍은 사진인데\n한 다여섯시간정도 땀에 절어있던것치고 대박이지않나요.\n진짜 완전 강추임다 그리고 저는 고데기뷰러? 이런거랑 같이쓰는데 진짜 안쳐지고 오래가요.\n벌써 세통째입니다ㅎㅎ\n다만 좀 아쉬운건 갈색도 나왔으면 합니다~~\n그래도 제가 써본 마스카라중엔 젤 좋아요",
    "text125": "좋아하는 인플루언서 추천으로 사용하게 되었는데, 만족하면서 쓰고 있어요! 눈두덩이 살이 많아서 마스카라 액이 너무 많이 묻어나오는 건 선호하지 않는데, 슬림 마스카라라 그런지 깔끔하게 발려서 매우 만족했어요! 저 같은 사람에게 추천합니다!",
    "text126": "기존에 파이브바이브 인텐스 파워 래쉬업 마스카라 사용하다가 엑스트라 슬림 컬업 마스카라가 나와서 써보기 시작했습니다. 이번이 두통째입니당:) ㅎㅎ\n\n저에게 화장은 매번 어려운데 슬림 컬업 제품이라 그런지 사용하기 쉽고 눈썹이 뭉치지 않게 섬세하게 발리고 유지력도 좋은 것 같아요!  이 더운 여름에 유지력도 좋구요 ㅎ\n그리고 마스카라 용기도 세련된 느낌이라 더 맘에 들어요!",
    "text127": "바이브파이브 마스카라 어쩌다 발견해서 슬림 말고 기본꺼 쓰다가 급하게 사봤는데 저 정말 마스카라유목민인데 번짐? 없어요 정말 유명한 마스카라 써도 눈밑 번짐때문에 연장만 했는데 정말 만족하며 씁니다 좀 더 디테일하게 바르고 싶으신 분 추천 합니다! 대신 양이 좀 적습니다",
    "text128": "공식사이트에서만 구매하다가 올리브영 입점 소식 듣자마자 바로 구매했어요!!\n쓱 쉽고 편하게 잘 발리는데 유지력 짱짱이에요!!\n특히 여름엔 이만한 마스카라가 없어요!!!\n수영해도 멀쩡해서 휴양지에서 덕분에 속눈썹이 빛나보였습니다",
    "text129": "이것도 걍 인생템.. 인플루언서가 만드는 브랜드들 솔직히 좀 그런데 이건 걍 사세요",
    "text130": "다 좋은데 눈이 너무 시림  ..  특히 렌즈끼니 더더욱 ㅜㅜㅜㅠ",
    "text131": "화이바가 안들어 있는데 이렇게 까지 길어질 수 있다고?? 인생 마스카라 입니다.. 아묻따 사세요..",
    "text132": "이 마스카라 좋아서 브라운도 갖고 있는데 확실히 블랙이 선명하긴 해요",
    "text133": "스키니 마스카라 중에서는 이 제품이 제일 롱래쉬 기능이 좋은 것 같아여",
    "text134": "이렇게 좋다고 생각해 본 마스카라가 처음인데요. 살짝 저한텐 번짐이 있지만 그래도 너무 좋아요. 그래서 다 쓰면 계속 구매해서 쓸 예정입니다!",
    "text135": "꾸준히 사용하고 있는 제품입니다. 좋아요 강추드립니다~",
    "text136": "좋다고 해서 속는 맘으로 하나 구매했는데 지금까지 썼던 마스카라중에 젤 맘에 들어요 지속력도 좋고 바르는 순간 인형 속눈썹 만들어줘서 다 쓰면 이걸로 또 구매하려고요! 두꺼운 말고 얇은 거 좋아하신다면 추천해요!",
    "text137": "마음에 들어요 \n길이도 길어지고 안번져서 좋아요 \n만족합니다",
    "text138": "얇은 마스카라 중 제일 좋아요 덧발라도 잘 뭉치지 않고 예쁘게 발려요",
    "text139": "화장하고 시간이 지나면 눈 아랫부분에 살짝 번지는 느낌이 있긴한데 심하지 않고 좋아서 두통째입니다",
    "text140": "슬림은 처음 써보는데 넘 좋아요!!! 근데 양에 비해서 가격이 좀 비싼느낌ㅠㅠ 롱래쉬는 완전 잘돼서 만족합니당 근데 이거쓰고나서 약간 눈이 시리긴해여ㅠㅠ",
    "text141": "꾸준히 구매하고 있습니다. 좋아요 강추합니다~~ 좋아요!",
    "text142": "원래 쓰던건데 올영에 입점되서 너무 좋아요 잘 올라가고 강추템",
    "text143": "리뷰가 좋길래 구매했는데 너무 좋네요~번짐도 없고 고정력 좋아요",
    "text144": "처음 사용해본 브랜드인데, 블랙 발색이 선명한 편입니다.",
    "text145": "내살때믄 아무것도 없고 신상품이엿눈디 이제는 트위져도 쥬네용 헤융",
    "text146": "경민언니 짱\n마스카라 원탑 \n너무 좋아요\n슬림 마스카라 최고🖤🖤🖤",
    "text147": "파이브바이브 제품은 믿고 씁니당 ! \n파워 롱래쉬도 3통 이상은 비웠고, 슬림 마스카라도 지금 1통 다 쓰고 있어용 가볍게 연하게 화장할때 슬림 마스카라가 잘 어울려서 데일리 메이크업템으로 너무 좋아요",
    "text148": "슬림 마스카라 단점이 좀 티가 안 나는 거리고 생각했는데 이건 깔끔하지만 또렷하게 돼서 좋았습니당",
    "text149": "슬림컬이라 번짐이나 눈시림이 덜해서 좋고, 드로잉이 간편해요",
    "text150": "슬립카라긴한디 블륨업은 잘됑ㅎ 그머지 ㅊㅋㅇㅊㅋ랑 비슷한느낌",
    "text151": "지속력이 짧고 조금 쳐지는 건 감안하고 사용합니다 \n디자인이 예뻐요",
    "text152": "이거 쓰면 지속력이 진짜 짱짱해요! 깔끔하게 올라가고! 대신 매일 쓰니까 다른 마스카라에 비해 용량이 많이 엊ㅅ더라구용",
    "text153": "좀 애매하깅 한데 그래도 볼륨은 덜 살려줘서 조은거같아요 ㅅ두숟",
    "text154": "음 먼가 전체적으로 아쉬운 느낌이 있는거 같아요 뭉침이 좀 있는편이고 볼륨감은 잘 모르겠어요",
    "text155": "솔이 얇아서 언더에 사용하기 편하고 뭉치지 않아서 좋아요 ㅎ",
    "text156": "마스카라는 파이브바이브라고 하도 주변에서 그래서 ㅊ추천받아 삿더영",
    "text157": "인생 마스카라 .. 뭉침없이 한 올 한 올 너무 예쁘게 발리고 지속력도 짱짱해요 재구매 의사 있어요!",
    "text158": "정말 정말 좋아서 아주 잘 사용하고 있어요 다 사용하면 재구매할듯",
    "text159": "마스카라는 파이브바이브라길래 하도 유명하다해서 써봣는데 굳",
    "text160": "마스카라 유목민 드디어 정착했어요 .. 진짜 가볍고 깔끔하게 올라가는데 지속력도 쩔어요 이거만 쓸 거 같아요",
    "text161": "진짜 브러쉬도 얇아서 아주 잘 발리고 너무 마음에 드는 제품!",
    "text162": "여름에 진짜진짜 안 번지고 가볍게 발려서 조아용 무쌍분들 꼭 써보세뇨",
    "text163": "예전에 기본 제품 잘 쓰고 슬림 구매했는데 마스카라는 파이브바이브가 맞는 거 같아요. 진짜 여름에 지속력도 좋고 짱 길어져요",
    "text164": "얇아서 뭉치지 않고 잘 발리긴 하는데… 컬링이나 롱레쉬가 감탄할 정도까진 아니였어요ㅜ 원래 쓰던 제품이 더 좋은 느낌,,내츄럴한 메이크업 좋아하시는 분들이라면 뭉치지 않고 픽싱력도 좋아서 괜찮을 듯합니다!!",
    "text165": "롱래쉬를 특히 잘해요 ㅠ 근데 너무너무 금방 써버림 .. 아까웡",
    "text166": "깔끔하게 길어져요! 슬림해서 바르기도 편해요 브라운색상도 궁금해요",
    "text167": "반신반의하고 사봤는데 너무너무 잘 쓰고 있어요 번짐도 없고 연장도 잘되고 가닥 연출도 쉽네요",
    "text168": "슬림 말고 다른 제품도 정말 3통 쓸 정도로 잘 썼는데, 요 제품은 더 요물이에요 뭉침도 없고 자연스럽게 길이 연장도 되고 또렷해져요 재구매 의사 완전 있습니다 bb",
    "text169": "파이브바이브 마스카라 유명해서 구매해봤어요 깔끔하게 쓰기 좋아요",
    "text170": "이렇게 얇은 마스카라.. 찾고 있었는데 !!\n세일 없이 샀지만? 넘 맘에 들어요!!!!",
    "text171": "광고가 많이 떠서 궁금해가지고 사봤는데 지금 껏 사용해 본 여러 워터푸르프 마스카라들과 비교했을 때 좀 안 예쁘게 뭉쳐요ㅠ 안 번지는 건 좋지만 지울 때도 잘 안지워져서 재구매는 안할 것 같아요",
    "text172": "여전히 잘 사용하고 있는 마스카라예요~ 깔끔한 롱래쉬 기능이 특히 마음에 들어요",
    "text173": "인스타에서 보기만 하다가 이벤트 하길래 샀는데 너무 좋아요 ㅜㅠㅠㅜ 뭉침도 적당히 예쁘고 길이도 연장도 잘 되네요 ㅎㅎ 앞으로도 이것만 쓸거에요",
    "text174": "양이 적어서 넘 아숩지만 뭉치지 않아서 넘 좋네요... 가격 좀만 내렸으면 좋겟어요ㅜㅜ",
    "text175": "경민온니왕왕팬이라샀는데역시 모델이 넘 얘뻐서 좋아보였던 것 .. 지속력도 좋고 다 좋은데 먼가 제 눈엔 넘 약하게?올라가요ㅜ",
    "text176": "마스카라 유목민이었던 저는 파이브바이브 마스카라에 정착 했는데요! 올영 입점까지 되어 너무 행복합니다! 번짐도 없고 특히 컬 고정력이 좋아서 너무 만족스러워요!",
    "text177": "뭉치지도 않고 속눈썹 짱 길어져요 왜 슬림 슬림 하는지 알게되었어용",
    "text178": "번짐 없고 유지력이 좋아서 데일리로 잘 사용해주고 있어요 !",
    "text179": "볼륨감이나 유지력이 좋아서 마스카라는 파이브바이브거만 사용해료",
    "text180": "지속력이나 컬링 볼륨 다 제기능 하는 제품입니다. 블랙으로 색상만 변경하여 재구매한 제품입니다.",
    "text181": "브라운 컬러 사용해보고 좋아서 블랙도 구입했습니다. 역시 지속력도 좋고 번지지 않고 볼륨감도 너무 좋아요.",
    "text182": "롱래쉬 기능도 탁월하고 깔끔하게 연장되어서 좋습니다! 파이브바이브 최고...",
    "text183": "번짐없고 지속력도 좋아서 꾸준히 사용 중이에요 컬링,롱랴쉬 둘 다 좋아요",
    "text184": "집에 떨어지지 않게 쟁여두고 쓰는 제품 중 하나에요 !!좋아용",
    "text185": "슬림 마스카라라 두께가 얇아서 사용하기 편하고 유지력도 좋아요",
    "text186": "매번 사용하는 제품입니다 브러쉬가 얇고 자연스러워서 좋아요",
    "text187": "슬림하고 케이스도 예뻐서 만족합니다. 이 브랜드 기대돼요",
    "text188": "브러쉬가 얇아서 바르기 좋은데 롱이랑 컬 다 잡햐서 너무 좋아용",
    "text189": "파이브바이브 마스카라 쓰고 난 이후로 다른 마스카라 절대 못 써요 완전 정착해서 행복.. 슬림이 훨씬 잘 올라가고 너무 좋아요",
    "text190": "진짜 잘 돼요! 전 숱이 없어서 마스카라가 정말 잘 안되는데 이건 ㅈ니짜 잘되서 너무 좋아요!!",
    "text191": "재재구매템입니다 항상 잘 쓰고 있습니당~ 추천합니다~ 써보세요",
    "text192": "아직 안싸봤는데 슬림마스키라치고 볼륨감있디고해서 기대중입니다",
    "text193": "진짜 컬링 안처지고 안번지고 좋아요 너무너무 맘에 드는 마스카라인데 가격때뭄에 살짝 아쉬워요ㅜㅜ",
    "text194": "속눈썹펌 하면서 파이브바이브 사용해주면 너무 예뻐요... 롱래쉬가 더 잘되면 좋겠어요 ㅎ",
    "text195": "항상 쓰는 제품이에요 재구매 했어용 쓸수록 더 좋은거 같아용~ 추천합니다요~",
    "text196": "진짜 잘 안쳐져요 화이버 없는데 이렇게 길어지는거 신기해용!!",
    "text197": "번짐 너~무 심해요 ㅠ 언더만 쓰는 편이라 이번에 얇은 거 장만했는데 다른 마스카라 쓰면서 진짜 잘 안번졌는데 여기꺼 맨날 번져요 ;;",
    "text198": "마스카라는 파이브바이브만 써요 통통한 케이스도 쓰고 슬림도 써봤는데 둘 다 좋지만 저는 슬림파입니다",
    "text199": "시간 지나면 좀 번지긴 하는데 팁?이 얇아서 완전 가닥가닥 잘 올라가요",
    "text200": "파이브바이브 마스카라만 6통 썼는데 스키니가 제일\n젛은 것 같아요"
  },
  {
    "brand_name": "파이브바이브",
    "product_name": "[NEW] 파이브바이브 엑스트라 슬림 컬 업 마스카라 2colors",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020571809ko.jpeg?l=ko",
    "review_name": "브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205718",
    "text1": "저는 슬림 마스카라 좋아하는 사람이고, 기존 슬림 마스카라 블랙 컬러만 이미 3통 다 비우고 4통째 쓰는 사람입니다. 섀도우나 아이라인 같은 눈 화장은 안하는 날에도 생얼로 외출해도 꼭 뷰러랑 마스카라는 하고 나갑니다. 생얼에 뷰러 + 파이브 바이브 마스카라 하면 인상이 또렸해지는데 또 생얼에 잘 어울려서 좋아합니다. 브라운 마스카라 출시했다고 해서 당장 구매했습니다. 며칠 동안 해보고 후기 남겨요. 이미 슬림 마스카라의 제품력은 블랙 컬러에서 만족했기에 브라운 new 컬러를 구매한 것이라 제품력은 말해뭐해입니다. 지속력은 정말 좋다고 말하기도 네,,, 이미 주변에 다 추천하고 언니한테도 선물하고 제 최애 마스카라입니다. 번짐이 진짜 없습니다. 타사에 유명하다고 한 마스카라는 다 써봤는데도 제 눈에서는 아침에 화장하고 나가면, 저녁에 눈 밑에 다 번져서 항상 거울을 보고 닦고 밖에서 번거로웠어요,, 하지만, 파이브바이브 슬림 마스카라는 번짐이 없어서 최대 저는 아침 외출 후 새벽 귀가한 날에도 그냥 멀쩡하고 흠뻑쇼 다녀왔을 때도 멀쩡했습니다. 뭉침도 없어요,, 이게 진짜 안 번지는 것도 좋지만 이게 너무 좋아요. 제가 슬림 마스카라 좋아하는 이유가 두껍게 뭉침있는 마스카라가 제 눈에 워낙 안 어울려서 + 화장이 연한 편이예요. 슬림 마스카라는 제가 타사 마스카라에서 아쉽다고 느낀 점들을 다 보완해서 출시된 것 같아서 만족스러웠어요! 블랙 컬러는 인상을 완전 또렷.하게 해주고, 브라운은 정말 동양인에게 잘 어울리는 컬러예요. 전 쿨톤이고 핑크 컬러 베이스 섀도우 이용하는데도 브라운이랑 안 어색하게 잘 어울렸어요. 컬러가 다른 눈화장이랑 조화가 잘 맞아서 좋았습니다. 1년 동안 해외 나가는데 파이브 바이브 마스카라만 6개 쟁였습니다. 제 마스카라는 이것만 써요 진짜 고민하고 계신다면 고민하지 말고 사세요,, 인생템을 일찍 만나서 번짐 걱정없이 행복한 파이브 바이브 길을 걸으세요. 그리고 경민님 사랑해요,, 파이브 바이브 슬림 마스카라는 단종 안됩니다 무조건 온고잉 해주세요 제가 홍보하고 다닐게요.",
    "text2": "저는 눈매가 찐해 보이는게 싫어서 브라운컬러 마스카라만 사용하는데요! 컬러 잘맞는거 찾기 은근 어렵더라구요 올리브영에서 팔고 있는 브라운컬러 마스카라는 거의 다 사용해봤는데요!\n\n컬러가 둥둥 뜨는것도 많고 아니면 컬링력이나 롱래쉬가 아쉽거나 지속력이나 세정력이 아쉬워서 정말 여러 브랜드의 마스카라를 사용해봤는데 딱 마음에 드는 마스카라가 없었어요ㅜ\n\n⭐️이번에 엑스트라 슬림 컬업 마스카라 브라운 컬러 나왔다해서 바로 구매해서 매일 써보고 후기 남깁니다⭐️\n일단 제가 마스카라를 할 때 제일 깐깐하게 보는건 컬러, 컬링, 유지력, 발림성, 롱래쉬를 중요하게 봅니다\n\n제 속눈썹은 조금 긴편인데 두껍고 직모라 뷰러하고 꼭 마스카라로 잘 고정해줘야해요!근데 요즘같이 덥고 습한 여름날은 잘 올라가지도 않고 나가자마자 바로 속눈썹이 쳐져서 너무 스트레스 받더라구요ㅜ\n\n근데 파이브바이브 엑스트라 슬림 컬업 마스카라 사용하고 정말 놀랐습니다,,일단 솔이 굉장히 얇아서 평소 잘안발리는 곳도 깔끔하게 잘발려요! 진짜 섬세하게 한올씩 발린다고 해야하나\n\n저는 항상 눈 앞뒷머리 부분이 잘 안발려지는데 진짜 첨부터 끝까지 잘발려져서 진짜 누가보면 속눈썹 붙인 사람 같이 깔끔하게 연출가능 하더라구요!\n\n그리고 이렇게 덥고 습한 날씨에 나갔는데 하루종일 꼿꼿하게 유지되는 컬링에 진짜 감탄했어요 집에 들어와서 피부화장은 다 무너져있는데 마스카라만 그대로 고정..\n\n저는 자연스러운 컬러를 좋아하는데 이번 슬림 컬업 마스카라 브라운컬러는 정말 브라운스러우면서 넘 붉지도 않고 딱 적당한 브라운 느낌으로 정말 바르면 그날 메이크업이 너무 조화로웠어요!\n\n지속력, 컬링, 롱래쉬, 컬러, 뭉치지 않고 세심하게 발리는 정도 이 부분들은 별★ 다섯개 강추입니다😍\n세정력은 오일로 조금 불렸다가 클렌징 해주면 잘 지워져요! 오일로 클렌징 추천!\n\n✔️컬러: 붉은기 없는 다크브라운정도라 부드러운 느낌 연출 가능해서 너무 좋아요!\n\n✔️컬링: 솔이 얇아서 섬세하게 터치가능하고 컬링도 잘되고 뷰러+마스카라로 직모여도 컬링효과 Good! 쳐짐 아예 없어요!\n\n✔️뭉침: 저 마스카라 뭉치는거 되게 싫어해서 예민한데 솔도 얇아서 그런지 뭉침 하나도 없고 그냥 샵에서 메이크업 받은거처럼 엄청 자연스럽게 쓱 발리면서 계속 덧발라도 뭉침이 하나도 없어요!\n\n✔️롱래쉬: 다른 마스카라들은 그런 섬유질이 지저분하게 발리면서 나중에 가루로 떨어지거나 안이쁜데 이건 자연스러우면서 지저분한 느낌이 안나게 자연스럽게 길어지는 느낌이 정말 좋아요!\n\n지저분하지 않게 깔끔한 마스카라 찾으시는 분들 강추해요🩷드디어 브라운 마스카라 정착! 동생거랑 추가 구매하러 갑니당ㅎ",
    "text3": "와 이거 클x오, 에x드, 뮤x, 키x미 등 마스카라 유명한 거 다 써 본 사람으로써.. 인생 마스카라 등극합니다,,\n\n타 마스카라는 조금이라도 뭉침이 있었거든요?!\n뮤x도 스키니 마스카라인데 지저분하게 발려서 스키니 마스카라랑은 안 맞나하던 중에,, 인플루언서 분이 만드셨다는 것보고 구매했는데.. (걍 인스타는 왜이렇게 인플루언서가 공구하면 사고싶은지.. 근데 화장품은 평타이상이였어서 화장품 공구는 사는 편)\n\n와..이거 제일 깔끔하게 발리는데 깔끔하게 길어져요,, 신기,, \n볼륨 보단 롱래쉬쪽이라서 볼륨 원하시는 분들은 뒤로 가기,,\n\n저는 볼륨이고 뭐든 간에 딱 마스카라한 티 났으면 하는 사람인데 이건 딱 마스카라 티나면서도 1도 안 지저분해보여서 너무 만족해요 더 청순해보이는 것 같기도하고,,\n\n언더도 깔끔하게 발려서 좋음,,\n\n마스카라는 타사 블랙 / 에xx는 그레이브라운, 뮤x는 브라운컬러 사용했었는데 뮤x는 너무 브라운끼가 강했고 에xx 색이 젤 만족스러웠는데\n\n이건 브라운인데도 블랙과 브라운 사이라서 브라운처럼 잘 안보여서 더 좋아요,,\n\n추천하는 사람\n- 깔끔하게 발렸음 좋겠다(뭉침없게)\n- 언더와 한꺼번에 바르게 스키니였음 좋겠다\n- 브라운끼가 강하지 않았으면 좋겠는데 블랙보단 연했으면 좋겠고 또렷했으면 좋겠다\n- 롱래쉬 찾고 있다\n\n비추천 하는 사람\n- 롱래쉬보단 무조건 볼륨이면 좋겠다\n- 뭉침 있으면 좋겠다(가닥)\n- 양이 많았음 좋겠다",
    "text4": "저는 에뛰드 마스카라 보다 얘가 좀더 맘에 드는게. 얘도 얇게 길게 발려서 좋았고, 뭉치지 않아서 좋았어요 ㅎㅎ에뛰드것도 얇게 길게 올라가지만,지울때 넘 힘들어서 다른거 찾다 이 제품 써봤는데 ㅎㅎ좋아요!",
    "text5": "저는 자연스러운 느낌을 좋아해서 타브랜드 슬림 마스카라를 계속 사용 중이었는데 이 제품도 궁금해서 구입해봤습니다. 전에 쓰던 것보다 케이스도 브러쉬도 조금 더 얇았어요. 뭉침 전혀없었고 롱래쉬는 적당합니다. 마스카라한 테는 잘 나지만 자연스러운 편이라 좋았어요. \n잘 지워지지는 않아서  립앤아이리무버로 신경써서 꼼꼼하게 지워야합니다.\n색은 브라운이지만 밝은 브라운은 아니고 흑갈색인것 같네요. 진한색이지만 엄청난 검정은 아니라 좋아요.\n전체적으로 마음에 드는 제품입니다. 케이스도 금장으로 예쁘고요. 번지지않습니다. 제가 잘 번지는 눈두덩이라서 버린 마스카라도 꽤 되거든요...ㅎㅎ 기존에 쭉 쓰던 제품보다 약간 업그레이드버전 같은데 가격도 그렇네요.",
    "text6": "파이브바이브 슬림 마스카라를 너무 잘 사용했었는데 모발 색상이 자연 갈색이라 브라운 마스카라를 조금 더 선호했어서 ‘브라운 색상도 있으면 너무 좋겠다’ 라는 생각을 종종 했었어요 그런데 이번에 슬림 마스카라 브라운 색상 출시 소식을 보고 ‘이건 무조건 사야해!’ 싶었습니다😆\n화장할 때 속눈썹을 너무나 중요하게 생각해서 아이라인은 안 그려도 뷰러 + 마스카라는 무조건 해야하는 사람으로서 솔직 후기 전합니다!\n\n✔️뭉침 X !\n숱이 아예 없는 편은 아니라서 뭉치게 발리는 마스카라는 너무 부담스럽고 손이 잘 안 가는데 슬림 마스카라는 뭉침 1도 없고 슥슥 편하게 바를 수 있습니다!\n\n✔️롱래쉬\n속눈썹 길이도 짧은 편은 아닌데 긴 속눈썹을 더더 길게 만들어서 눈썹까지 닿을 정도(?)로 롱래쉬도 최고..👍🏻\n\n✔️지속력\n올 여름에 날씨가 너무 습해서 아침에 열심히 뷰러 + 마스카라 해도 밖에 나가서 얼마 안 있다가 쳐지는 경우가 많았는데 파이브바이브 슬림 마스카라는 절대 쳐지는 거 없었어요! 처음 발랐을 때 그대로 ! 출근부터 퇴근까지 아주 짱짱했습니다",
    "text7": "✨✨✨꼭 내가 슬림브라운 알리고 만다✨✨✨\n😆저는 마스카라 뷰러 없이는 속눈썹 없는 사람 입니당😆\n\n결론부터는 도포직후, 퇴근전, 운동후(땀흘림) 모두 지속력최고🦋🫧 번짐엑스❌\n습한날씨 줄줄흐르는 땀 에도 끄떡없는 제 최애..🤎🐻🐕🌰🍂🤎\n컬링 발림성 길이 색상.. 빠지는거 하나없으니까 제발 구매 바로하세요🥲👏🏻\n\n저는 파바 굠온니 출시.. 선우 공구때부터 지금까지 n년차 nn통째 비우고있는 파바 마스카라 전문이에횽🧚🏻‍♀️\n쌩얼에도 파바 마스카라 하나면 정말 끝이었어요 !\n파워래쉬업만으로도 너무 좋아서 한번에 많이사서 지인들도주고 그랬엇는데 💎💎💎슬림 나오고 저는 세상에 유레카💎💎💎 !!!!!!!!\n\n파이브바이브 파워래쉬업 지속력 대박인거아시죠 눈두덩이에 뭍으면 안지워질만큼 엄청난데 슬림은.. 눈두덩이에 뭍어남 없고 🧚🏻‍♀️🧚🏻‍♀️예쁘게 촥!촥!🧚🏻‍♀️🧚🏻‍♀️ 발려서 단점 하나없이 질쓰고있거둥요❤️\n\n와중에 저는 블랙눈화장을 하면 못된여자상 999 라서 브라운 고집자입니둥 ㅎㅎ🤎\n그어떤 브라운 마스카라도 안맞아서 파워래쉬 쓰다가 슬림나오고는 슬림 블랙을 쭉 써요 브라운 제발 나와라 빨리나와라 했는데 이렇게 출시🤎✨\n\n❌❌❌평생 단종되지말아주세요 이거 단종되면 제 속눈썹 단종입니다❌❌❌",
    "text8": "얇아서 사용하기 편하고 양조절 잘못하면 뭉치는데 양조절 필수에요\n\n광고인줄알고 그동안 구매 안했는데 라이브에서 직접 비교를 해주셔서 더 믿고 구매했습니다!\n\n사용해보니 롱래쉬가 아닌데도 길어지는 느낌을 받았고 쫙쫙 마스카라가 잘 발리고 눈두덩이에 뭍지않아서 좋아요 \n\n지울때 클렌징티슈료도 잘 안지워져요ㅋㅋㅋㅋㅋ강력크..",
    "text9": "깔끔하게 길어져요! 뭉침이 거의 없다보니까 아무래도 볼륨은 기대하지 않는게 좋...ㅎㅎ 그래도 한올한올 자연스러운 롱래쉬 원하시면 추천! 컬러도 허연 브라운 이나 붉은 브라운 아니고 약간 또렷한 다크 브라운? 같은 느낌이 들어서 조아여 유지력은 쪼오끔 아쉬운거같기도? ㅠ 클렌징은 깔꼼이 잘 됩니다!!",
    "text10": "진짜 넘 예뻐요 역시 유명한건 이유가 있어 경민언니 페북때부터 봤는데 손이 금손이신듯 지나가다 그냥 사세요 묻지말고사세요 샵에서 쓰는 마스카라같음 ㅇㅇ 아이돌 저리가라임 블랙 브라운 둘다 샀는데 진짜 너무 만족 뽝!!!!올라감 내눈 보면 알죠 다들 ? 그냥 사셈  아이라인도 샀는데 하 ㅜ 진짜 너무 맘에들고 오버립메이크업할때 나도 안젤리나졸리되는줄 ㅜ 언니 화장품 종류별로 다 살게 언니는 그냥 행복해",
    "text11": "파이브바이브 마스카라 처음 런칭 했을때부터 슬림 마스카라 브라운까지 다 구매해서 썼는데요 제품력 너무 좋아요♡ \n번지고 뭉치는거 싫어서 그나마 잘 맞는 섬유질 마스카라 일본 제품 찾아서 썼었어요..ㅎ 파이브바이브 마스카라 처음 나왔을때 너무 만족했고 픽싱력도 좋고 가루날림도 거의 없더라구여!! 언니랑 엄마도 영업해서 다같이 쓰게 되었는데요 슬림마스카라는 또 다른 요물이더라구요:)\n\n속눈썹이 뒤죽박죽이고 길이도 다 달라서 제 눈은 롱래쉬 안될 줄 알았는데 얇은 브러쉬로 슥슥 올리면 쭉쭉 길어져서 너무 신기했어요!!! 컨트롤하기 쉽고 발림성 너무 부드러워서 여러번 발라도 뭉침없답니다~ \n개인적으로 저는 새 마스카라 제형도 좋지만 조금 사용한 후 에 꾸덕(?)해진 질감도 너무 좋아해요ㅎㅅㅎ 전에는 일부러 풍성해보이려고 가닥속눈썹도 붙였는데 파바 마스카라 쓰고부터는 안씁니당•0• \n\n\n슬림마스카라 제일 편한게 쪽집게로 막 뭉치지 않아도 길어지면서 알아서 연장한거 마냥 예쁜 속눈썹이 되어버려요:>\n면봉도 편안하게 올라갑니다?ヽ(๑╹◡╹๑)ノ\n지우는것도 쓱 잘 지워졌어요! 저는 밤이나 오일로 지워요!\n블랙은 눈 딱 또렷하게 보이는 느낌이라 차분한 느낌의 브라운도 나오기를 기다렸는데 역시 브라운이 자연스럽게 또렷한 느낌이라 대대대만족입니다♡ \n마스카라 유목민이라면 한번쯤 시도해보세요♥",
    "text12": "파이브바이브 슬림마스카라 블랙으로 쓰다가 인상이 강해보여서 인텐스 파워 래시업 브라운으로 사용하고 있었는데\n슬림 브라운으로 나온다는 소식 듣고 존버하다가 드디어 구매완료했습니당🩷🩷\n\n🩷 발림성\n기존 블랙 색상과 동일하게 가볍고 부드럽게 잘 발리는 것 같아요! 일반 마스카라보다 깔끔하게 발리는 느낌\n슬림이라고 해서 너무 얇게 발리지도 않고 딱 자연스럽고 길게 연출 가능한 것 같아요\n\n🩷 지속력\n아침에 하고 나가서 저녁에 퇴근하고 올 때까지 그대로인 것 같아요! 번짐 아예 없고, 처짐도 거의 없는듯 (타브랜드 마스카라 사용시 잘 처지는 편)\n\n🩷 색상\n딱 눈에 발랐을때는 완전히 브라운보다는 다크브라운 정도 인 것 같은데, 확실히 블랙보다 자연스럽습니당 (기다린 보람이 있는 것 같아서 뿌듯..)\n\n사진에서 마스카라 한쪽 안한쪽 차이가 찐이에요..!\n이제 파이브바이브 슬림 브라운으로 완전히 정착할 것 같습니당",
    "text13": "또렷하고 깔끔하게 마스카라 올라가서 예쁜 속눈썹 만들어줘서 자주 하게되요",
    "text14": "라이브 보다가 너무 좋아 보여서 구매하게 되었어요:-)\n슬림하면서 롱한 속눈썹 만들어줘서 좋아요🤗\n디자인도 깔끔해서 최고🫶🏻",
    "text15": "원래 화장할때 마스카라 잘 안쓰고 다른거 쓰면 완전 이상하고 뭉치고 안어울렸는데 슬림마스카라는 진짜 똥손이여도 편하게 막 써도 뭉침도 없고 얇아서 속눈썹 하나하나 다 꼼꼼히 가능해서 진짜 누구나 쓸수있는 그런 마스카라에요 이건 널리널리 알려서 사람들이 다 써봐야 할 정도 에요 무조건 사세요",
    "text16": "브라운마스카라는 처음인데 그렇게 티나지도않고 딱 뚜렷하게 만들어줘요! 발랏을때 속뉸썹 엄청 길어보이고 너무 잘쓰고잇는 마스카라에요!",
    "text17": "파이브바이브 마스카라 좋아해서\n슬림도 브라운으로 구매해봤어용\n발림성이랑 롱래쉬 표현에 좋아요!",
    "text18": "브라운 마스카라는 첨써보는데 생각보다 이뻐요! 얇고 꼼꼼하게 발려서 좋고 양이 좀 작은거 같긴하네용",
    "text19": "파이브바이브 마스카라 생긴뒤로는 다른 제품 안써봤어용ㅎㅎ\n\n\n속눈썹도 짧고 쳐져있어서 뷰러를하고 다른 마스카라 사용했을때는 아침에 화장하고 나가서 저녁도 되기전에 속눈썹이 다시 쳐졌는데 ㅠㅠ\n\n이 제품은!! 볼륨 유지력 짱짱!!해요!!! 밖에서 아무리 난리난리 치고 집에 늦게 들어와도 피부는 다 뜨고 난리나도 속눈썹은 살아있어요!! >< \n\n내 짧은 속눈썹을 길게 만들어줄 마스카라는 파이브바이브뿐이야!!!\n\n젭알 없어지지 말아주세요 ㅠㅠ",
    "text20": "갈웜뮤트의 내돈내산 솔직 후기입니다!\n\n• 이런 분들에게 특히 추천\n저는 속눈썹 숱이 많고 길고 진해요 보통 숱이 적으면 어떤 제품을 써도 안 한 것보단 나아지기 쉬운데 저 같은 경우는 무겁게 처지고 안구를 가리기만 해서 오히려 안 하느니만 못 한 결과가 나오기 십상이었어요 그래서 짱짱하게 오랜 지속력이 필요한 날에는 마스카라를 생략하기도 했었었답니다 저와 같은 고민을 하셨던 분들이라면 특히나 만족하실 거예요 또한 속눈썹이 짧고 적은 분들은 당연히 더 큰 효과를 볼 수 있겠죠!\n\n• 제품 후기\n- 초미세슬림 브러쉬로 뿌리부터 눈 앞머리 부분까지 전부 한 올씩 섬세한 터치 가능\n- 섬유질 없는 겔타입 제형으로 뭉침 없이 가볍고 깔끔하게 올라가서 확실히 처짐이 적고 지속력 높음 딱 산뜻한 발림감 (겔이라 눈가에 묻었을 때 쉽게 닦을 수 있는 게 최대 장점..)\n- '브라운' 마스카라로서 가장 중요한 자격인 컬러! 노란끼 가득하게 둥둥 뜨는 브라운이 아닌, 깔끔한 블랙브라운 느낌의 고동색이라 만족스러워요 실패할까봐 블랙만 쓰던 웜톤들이나 블랙 마스카라는 너무 무겁고 부담스러웠던 분들은 꼭 trytry..♡ \n- 고급스러운 골드브라운 컬러의 용기\n흔한 골드가 아니라 보기만 해도 기분 좋아지는 예쁨..\n- 추가로 파이브바이브 소프트 하드 메이크업 펜슬과도 찰떡궁합이에요 요즘 늘 두 가지 애용 중인데, 톤이 너무 잘 맞아서 데일리 아이 메이크업으로 파바 펜슬과 브라운 슬림 마스카라 조합 추천! \n\n• 요약\n깔끔하고 가벼운 롱래쉬 & 롱래스팅 \n웜/쿨 가리지 않고 자연스럽게 또렷해지는 블랙브라운\n파바 소프트 하드 메이크업 펜슬과 찰떡궁합\n짙은 브라운 마스카라 찾아 헤매던 웜톤들  \n쌩얼•데일리 메이크업, 꾸안꾸 무드에 전부 추천드립니다!!🤎",
    "text21": "너무 부담스러운 갈색도 아니고\n쿨톤인데 갈색눈동자인 저한테 잘 어울려ㅛ요",
    "text22": "슬림 브라운... 그토록 기다린 보람 있네요🥹 블랙도 너무나도 잘 쓰구 있었지만 웜톤에 주로 브라운렌즈를 끼기 때문에 브라운 마스카라가 좀 더 자연스럽고 제 메이크업과 잘 어울릴 것 같단 생각이 들었거든요🤭 그런데 역시나 배송 오자마자 사용해 봤는데 노란끼 붉은끼 도는 촌스러운 브라운 컬러가 아닌 딱 고동색.🤎 타제품 브라운 마스카라도 사용해 봤지만 특유의 붉은끼 때문에 얼마 못가 블랙으로 갈아 탔거든요ㅠ 하지만 파바 브라운 마스카라는 톤에 구애받지 않고 누구나 자연스럽게 사용할 수 있는 컬러!! 파바 마스카라로 매일 같이 메이크업 하지만 매번 놀랍달까ㅎ; 바를 수록 길어지는 마스카라 이건 마법에 가까운 게 아닌지... 보통은 마스카라 계속 바르면 떡지거나 뭉치잖아요? 파바 마스카라는 1도 그런 게 없네요😳 거짓말 안치고... 내 속눈썹에 2배는 길어진달까ㅋ 슬림이라 한올한올 섬세한 표현이 가능하고 뭉침없이 깔끔하고 또렷한 눈매를 만들어 줘 눈이 훨씬 강조되고 커보이는 효과까지ㅜ🤎 언더까지 발라주면 눈도 2배는 확장되는 느낌입니다🥰 전 메이크업할 때 마스카라를 제일 중요시 생각하는 편인데 파바 마스카라를 사용하고는 다른 마스카라는 절대 못 쓰겠더라고요ㅠ 유지력, 뭉침x, 컬러감, 심지어... 용기 디자인까지 넘 예쁘고 영롱해 제 파우치 속 필수템이 되었네요🥰 사실 파바 마스카라 외 하이라이터 립스틱 등 색조 제품도 잘 쓰구 있는데 솔직히 명품 브랜드 못지 않다고 봐요... 게다가 가격까지 착하니...ㅜ 이건 안사면 손해 아닌가유ㅋㅋㅋ😂 저희 엄마께서는 속눈썹이 짧고 눈지방이 많은 편이라 마스카라만 했다 하면 눈두덩이에 번지고, 속눈썹이 짧아서 그런지 마스카라 하고 안하고의 차이가 크게 없었는데 제가 파바 슬림 마스카라 하나 선물해 드리니 요즘은 아이메이크업 하는 재미에 푹 빠지셨네요ㅋㅋㅋ😅 뷰러 따로 안해도 컬이 바짝 올라간다며...! 진짜 사용할 수록 신기한 파바 마스카라 제품력 하나는 타제품과 비교도 안됩니다...🫶🏻 단종 절대xxx 사당님... 백년만년 팔아주세요ㅜㅜㅜ🤎 마지막으로 저만의 꿀팁을 남겨보자면, 마스카라 바를 때 (눕혀서)가로가 아닌 세로로(일자로) 세워서 바르면 뭉침 없이 잘 올라가요! (속눈썹 하나하마 섬세 표현 가능) 그리고 조금 더 또렷해 보이고 싶다면 속눈썹 끝 부분만 한번 더 발라주기!!! 뭉쳐보이는 게 아닌 속눈썹 숱이 풍성해 보이고 유지력도 더 좋아요>_< 클렌징은 아시다시피... 물에도 끄떡없는 제품이다 보니 리무버+오일 요 조합 추천합니다:) 1차 리무버로 지워준 뒤 오일오 깔끔하게 마무리~! 오늘 하루도 파이브바이브로 시작합니다!",
    "text23": "진짜 한 1년 전에 파이브바이브 기존 마스카라 사서 브라운은 데일리로, 블랙은 쿨톤 메이크업할 때 쓰다가 오랜만에 새로 나왔다고 해서 새로운 버전을 사봤어요!\n\n기존에 쓰던 건 솔도 크고 쓰다보니까 제 속눈썹도 같이 길어지는 느낌이 확 들어서 너무 좋았거든요?\n\n근데 이번꺼는 솔이 얇고 가볍고 패키징 너무 예쁘고\n발림성도 좋고 진짜 하루종일 밖에 있다가 와도 하나도 안 번져요.. 그리고 진짜 쳐짐이 없어요. 진짜로. 진짜.\n\n그냥 마스카라 쓸 때 느꼈던 단점 싹다 없애고 장점만 쏙 모아둔 느낌입니다.\n걍 미쳤어요.\n꼭 사세요.\n\n지울때도 일반 아이리무버로 지우니까 잘 지워져요.\n아니 근데 왜 마스카라를 쓰는데 영양제처럼 제 속눈썹이 길어지죠..? 흑,, 증말 파이브바이브 사랑합니다,,🫶🏻\n(심지어 마지막 사진은 진짜 너무 더운날 하루종일 걸어다니다가 찍은 사진입니다.. 근데 속눈썹만 딱 짱짱해요..)\n\n제발 단종되지 말아주세요.. 지금부터 한 50년 아니? 넉넉하게 100년 함께합시다.. 제가 혹시 할머니가 되어서도 마스카라를 할 수도 있으니까요^^",
    "text24": "드디어 마스카라 정착합니다....ㅎ 발림성, 지속력, 눈시림, 컬링, 롱레쉬까지 .... 모든 게 완벽합니다ㅜ🥹 \n사진 1,2는 뷰러+파이브바이브 마스카라 사용하고 외출 후 돌아왔을 때 사진이고 사진 3,4는 뷰러+마스카라 픽서+타브랜드 유명 마스카라 사용하고 외출 후 돌아왔을 때 사진입니다! 무쌍이신 분들은 지속력 참고하셔도 좋을 것 같아요ㅎ\n\n-지속력\n무쌍+눈꺼풀 살도 많은 편이라 화장하고 밖에 나가기만 해도 다시 쳐져서 속눈썹 고데기, 히팅뷰러, 픽서 다 써봤는데 써도 2-3시간 지속되는 정도였습니다,, 가방에 항상 히팅뷰러를 넣고 다녔어요ㅜ 마스카라도 유명하다는 거 다 사서 써봤는데 지속력은 이만한 게 없어요! 속눈썹 고데기, 픽서 다 사용 안 하고 뷰러 잘 찝어주고 마스카라 했는데 여름에 8시간 나가있다가 집 와서 봤는데도 살아남아있어서 너무 감격스러웠어요ㅜㅜ 세안 할 때도 물만 닿았을 땐 계속 바짝 올라가있는 걸 보니,, 물 닿아도 지속력은 괜찮은 것 같아요! 여름에 쓰기엔 제일 좋은 것 같아요-!\n\n-색상\n너무 밝지 않는 브라운이어서 데일리메이크업에 너무너무 좋았어요! 시간 지나도 번짐없이 깔끔했습니다 ㅎ\n개인적으로 브라운으로 데일리메이크업, 블랙으로 꾸꾸꾸 추천해요!! 블랙이 확실히 빡! 눈에 강조되는 느낌은 있더라구요! \n\n-발림성\n바를 때도 뭉침이 적어서 한 올씩 깔끔하게 올라가고 브러쉬가 얇아서 진짜 섬세하고 곧게? 발려요! 눈꺼풀때문에 두꺼운 브러쉬 마스카라 사용하면 바르면서 눈꺼풀에 다 묻는데 이건 안 묻어서 섀도우 다시 수정할 일도 없었답니당 ㅎ \n\n-눈시림, 자극\n제가 똥손이라 바르다가 속눈썹 라인에 마스카라가 많이 묻어서 눈에 좀 들어갔는데 따갑다는 느낌도 없었어요! \n\n-롱레쉬\n사기 전에 봤을 때 ‘섬유질이 안 들어있는데 길어지긴 할까’ 싶었는데 오우 진짜로 길어져요...! 속눈썹이 그리 길진 않은 편인데 안으로 파묻히기까지 해서 눈 위로 바짝 올려야했는데 바짝 올라가서 넘 좋은 것 같아요ㅜㅜ \n\n-컬링\n너무 뿌리쪽만 컬링 들어가면 정면으로 바짝 올라가보이지만  옆태가 안 예쁘잖아요..?! 뷰러로 뿌리쪽 바짝 찝어주고 위로 컬링 부드럽게 넣어준 상태에서 마스카라 해주면 뿌리는 바짝 올라가고 위로 갈수록 탱글한 느낌? 으로 잘 올라가서 앞, 옆 다 예쁘더라구요 ㅎ 컬링도 유지력 좋았습니다!\n\n-세안\n립앤아이 리무버로 지웠을 때 자극없이 부드럽게 잘 지워졌습니다!\n\n히팅뷰러까지 들고다니지 않아도 돼서 너무 행복해요.... 속눈썹 고데기, 픽서까지 안 해도 돼서 눈 시림도 없고 너무 편해요! 다른 분들이 사용해도 너무 만족하시겠지만, 무쌍이신 분들은 무조건 .. 들이시는 걸 추천합니다🥹",
    "text25": "원래 기본거랑 이거 같이 사용해주고 있어요 그렇게 하면 속눈썹 엄청 짱짱해져요",
    "text26": "괜찮다고하길래 가격이 좀 비싸긴했지만 구매했는데 저는 써보니 그냥 쏘쏘했어요..잘 뭉치고 속눈썹이 잘 안올라가는 느낌이었어요",
    "text27": "파바 블랙 러버였는데 브라운 나와서 넘 젛아요!!\n브라운 써보니까 외국인같은 밝은 갈색 아니고\n한국인에게 맞는 약간 어두운 브라운이랄까\n밤색이라 데일리로 사용 가능해서 좋았어요!! ㅎㅎ\n오히려 블랙보다 브라운이 더 자연스러운 화장 가능 !\n다른 마스카라 쓰면 잘 번저서 다크써클 도드라져보이는데\n이건 안그래요!!! 내 눈을 또렷하게 만들어줘서 좋움 ! 그리고 슬림 좋은점이 마스카라 떡짐 전혀 없어요… \n파마 마스카라 다 써본 사람으로써 볼륨감은 슬림말고 기존 파바 원조 뚱마스카라가 더 좋은편입니당 🤎\n세일할때 쟁여두세요~~~~",
    "text28": "속눈썹이 직모여서 뷰러가 잘 집히지도 않는 분\n열심히 올려봤자 조금만 시간지나면 픽싱 좋은 마스카라 써도 아주 쭉쭉 내려가는 분\n속쌍이어서, 혹은 그냥 눈에 유분기가 많아서 번짐에, 가루날림 때문에 눈밑이 항상 어두워져서 애굣살이 뭐에요? 그냥 다크많은 피곤한 사람되는 분 모여라모여\n딱 고런 사람 저에요 저, 후기날라갑니다\n\n🐈 발림성\n\n진짜 얇은 슬림마스카라를 중점으로 나와서 막 덜어내지 않더라도 깔끔한 연출이 가능했어요!\n게다가 위쪽으로 계속 터치해줄수록 속눈썹이 길어지는 MAGIC \n\n저는 긴 속눈썹 좋아하는데도 속눈썹이 내려갈까봐 잘 못올리는편인데 엄청 가벼워서 계속 얹어도 내려가는 느낌 없이 완전 거미다리처럼 쓱쓱 슬림하게 잘 올라갔습니다!\n\n🐈 색감\n\n너무 브라운이 아닌 고동색? 정도의 색감인데 가까이서 자세히 보면 묘하게 브라운이 느껴지긴해요!\n검은 마스카라 부담스러웠던분께 추천드리고 모브닝 마스카라 브라운보다 살짝 더 밝은 느낌입니다!\n\n🐈 지속력\n\n저 진짜 마스카라 하고 안하고의 차이가 커서 마스카라 필수인데요 마스카라만 하면 쳐지고 번지고 난리라 화장을 안하게 되는 그런 늪에 빠져있는 사람입니다\n그리고 애초에 그냥 뷰러가 안된다구요!!ㅋㅋ 뷰러 안되는 눈들 공감하실텐데 저희는 속눈썹펌도 잘 안되는거 알죠? 하..\n\n근데 7시간뒤에도 살아남아있습니다\n솔직히 그대로 있다 이정도는 아닌데 엄청! 아주 살짝- 내려간 정도라 아직도 잘 꺽여있는 제 속눈썹입니다\n\n그래서 요즘엔 아예 바짝-꺽어서 올려놓으면 진짜 잘 살아있어요 감사합니다 파이브바이브...진짜 절받으세요..\n \n아! 저는 필리밀리 히팅뷰러 사용합니다\n히팅뷰러 없으면 그냥 안올라가요 제발 저와 비슷하다 하면 필리밀리도 같이 구매하셔요 ㅠㅠ\n\n🐈 번짐\n\n진짜 깜짝놀랐어요. 회사끝나고 어디를 꼭 가야한다! 하면 어차피 번지니까 마스카라만 퇴근할때 하고 나가서 노는 편인데 세상에 오전2시까지 너무 멀쩡하게 다크가 안생겨있는거 있죠?\n\n다크생기면 항상 살살 비벼서 없애고 애굣살 다시 그려놓고 일인데 그거 안하고 논게 처음이어서 진짜 감동...\n\n🐈 최종\n\n진짜 주작아니라는거 하루죙일 영상찍어서 올리고 싶다는 생각도 들고,, 이럴땐 진짜 제가 인플루언서였으면!!\n마음먹고 추천해서 다 구매시켜버리게!! 크크\n\n저 진짜 좋다는 마스카라 다 써봤어요 진심으로\n어느정도 픽싱력 좋아도 밑에 번지구요. 픽싱력 안좋아도 밑에 번지구요.\n저 같은 눈도 속눈썹펌 한 5번하면 속눈썹상해서 펌은 잘 올라갑니다. 근데 그렇게 상해버리면 무슨 소용이냐구요 ㅠㅠ\n속눈썹 지키고 마스카라 좋은거 사용해요 저희♥..",
    "text29": "요즘 맨날쓰고 있어요!! 색은 말해뭐해 나 브라운이야! 가 아니라 자연스러운 자연모 느낌색이에요\n또 장점은\n1. 슬림마스카라 블랙때부터 발림성이 좋았어요\n2. 지속력은 좋은데 또 세정할때 잘지워져요!!!\n=언더에 하기 딱좋다 윗속눈썹은 꾸안꾸할때 넘 좋다!",
    "text30": "▷슬림마스카라 내돈내산 후기◁\n\n솔직히 마스카라 유목민으로써,, 키스미 마스카라가 최고인 줄 알고 살았던 1人입니다‼️\n경민언니를 오랫동안 팔로우하면서 좋은 제품들 많이 공구하여 사용해보았는데 그중 원탑..🤎\n비록 브랜드를 직접 낸 제품들과 내돈내산으로 써서 공구용으로 가져오는거랑 천지차이겠지만\n소비자의 입장으로써,, 마스카라 사용하는 사람들 무족건,, 써보세요,,🤎\n\n파워마스카라도 좋다고 생각했지만 섬유질로 인해 분명 길어지지만 가끔은 한올한올 자연스러운 속눈썹 원할때 있잖아요?\n딱 원하고 있었는데 출시되서 믿고 사보자 했는데 왠걸 ㅠㅠ\n1.지속력\n2. 깔끔함\n3. 롱래쉬\n모두완벽.. 뭉침없이 발리는거 최고,, 머리카락도 속눈썹도 두꺼워서 보통 뷰러를 했더라도 금방 쳐지고 내려가서 마스카라 한거여 만거여 하는 속눈썹 전데,,\n\n근무하고 운동하고 집에 귀가해도 속눈썹은 번짐없이 고대로 유지되어있어서 놀랬어용\n유지되는걸로 하믄 파워마스카라가 원탑오브원탑이고 슬림은 약간? 쳐져있다고 해야하나 아주약간~ㅎ\n\n주변 지인들한테 선물해주고 정착한 친구들도 많을정도로 진심이에오,,\n원래 화장하면 무조건 아이라인이었는데 이젠 마스카라만 하고 나갈정도로 중요해졌어요\n\n속눈썹이 주는 또렷함 짜릿합니다…🤎\n마스카라 한쪽 / 안한쪽 사진 첨부하니 봐주세여",
    "text31": "파이브바이브 엑스트라 슬림 컬 업 마스카라 브라운은요🤎\n긴 이름처럼 정말 긴 속눈썹을 만들어주고요 슬림이지만 짱짱한 볼륨력도 갖춘 완벽한 제 일등 마스카라에요🤎\n슬림한 브러쉬지만 처음 한번 꺼낸 그 용량 그대로 빗어줘도 볼륨과 컬업을 처음 꺼낸 양으로 가능한 괴물(?) 마스카라에요 ! 다른 슬림 마스카라들은 슬림하면 양이 적은 단점도 있지만 파이브바이브 마스카라는 여러번 꺼내쓰지않아도 첫 터치로 완벽한 컬업과 볼륨력을 보여줘서 정말 만족하며 쓰고 있어요 🫠 그리고 제 속눈썹이 직모이고 눈두덩이 살 많은속쌍(거의 무쌍)이라 다른 마스카라 쓸때는 속눈썹이 전혀 보이지않아서 펌을 하곤 했는데 파이브바이브 마스카라 쓴 뒤로는 속눈썹 펌 안해도 제 속눈썹이 너무 잘 보이고 12시간씩 (그 이상도) 유지가 된다는게 너무 신기하고 감사했어요🥹🤎 파이브바이브꺼 쓰고 속눈썹 예쁘다는 칭찬도 들어서 정말 감격스러웠어요🥹 그리고 추천해준 친구들에게 한번도 안좋다는 말을 들은적 없는 마스카라고요 오히려 제품력이 너무 좋아서 파이브바이브 다른 제품들도 믿고 구매하는 친구들이 되었답니다🤎 결혼식 당일 , 습한날 , 아예(?) 물속 등 정말 어떤날에 써도 쳐지지않을 마스카라입니다.. \n컬업도 정말 좋지만 바쁜 아침 뷰러 하고 마스카라로 대충 쓱 해도 뭉침이나 번짐 없는 속눈썹을 만들어줍니다 .. 플러스 저같은 직모 속눈썹에게 쳐지지 않는 마스카라는 유일무이 파이브바이브 마스카라 뿐입니다.. 또 브라운 컬러가 너무 자연스럽고 예쁘게 나와서 엄청 놀랐습니다 !❤️\n\n🤎컬링력\n이름에 컬 업이 들어간 만큼 완벽한 컬링력을 갖고있습니다..눈두덩이 살이 속눈썹을 거의 반 먹고(?)있음에도 12시간 이상도 유지가 되는 아니 물놀이를 해도 쳐지지않는 믿친 컬링력을 갖고있습니다..\n🤎발림성\n그냥 빗질 하듯이 쓱 해도 슬림 브러쉬라 섬세한 표현이 가능하고 계속 덧발라도 뭉침이 없어요 👍🏻한번 열면 처음 그 브러쉬로 완벽한 속눈썹 만들기 가능하다는게 완전 장점🤩\n🤎뭉침\n슬림 브러쉬로 부드럽게 쓱 발라도 몇번 덧칠해서 발라도 양이 많던 적던 뭉침은 거의 없어요 오히려 저는 트위저 쓴것처럼 예쁘게 잡아주는 기능(?)이 있어 너무 좋아요 🍀\n🤎지속력\n미세파우더와 실리카 성분이 들어가 있어 무너짐 없이 고정해주는 지속력입니댜.. 이 습한 여름 아침에 한 화장 저녁되면 다 무너지고 속눈썹만 살아남아있어요 🫠\n🤎번짐\n가루날림이 0에 가깝고 아무래도 눈두덩이에 살이 많아서 묻을 때가 있는데 바로 쓱 지워주면 그냥 사라져요 👍🏻 바로는 사라지지만 고정이 된 속눈썹은 몇시간이 지나도 번짐 없는 깔끔한 픽싱력을 갖고 있습니다 짱💗",
    "text32": "추천받아서 구매해봤는데 블랙이 품절이라 브라운으로 구매했어요! 뭉침없고 잘 묻어나고 솔이 얇아서 사용하기 편리해요!",
    "text33": "속눈썹이 워낙 짧아 바르다 번져서 매번 힘들었는데 \n이건 브러쉬 자체가 얇아 짧은 제 눈썹 사이에도 구석구석 잘 발라집니다 이제 두꺼운 마스카라 솔은 못쓸듯요",
    "text34": "화장을 연하게 하는 편이라 마스카라는 생략하거나 자연스러운걸 찾게되는데 파이브바이브 마스카라가 딱입니다\n떡지지 않고 슬림하게 발리면서 길어지고 눈밑에 내려오지 않아요",
    "text35": "파이브 바이브 슬림 마스카라 브라운 너무 좋아요\n뭉침 없이 잘 발리고 속눈썹이 길어 집니다\n다음에 또 재구매 할게요\n감사합니다",
    "text36": "얇아서 부담없이 자연스럽게 연출할수있어서 좋아요~~재구매♡",
    "text37": "엄청 얇고 세밀하게 발려서 이런 느낌 좋아하시는 분들은 잘맞을것같아용 브라운컬러 예뻐요 !",
    "text38": "왼쪽이 안한 쪽 오른쪽이 마스카라 한 쪽인데 전후차이 따악 보이지않나요 ㅎㅎ 마스카라는 파이브바이브로 정착했어요\n고정력 지속력도 좋고 길어져서 돌고돌아 파바로 오게됩니다 ㅎㅎ",
    "text39": "블랙도 이미 사용중인데 만족해서 브라운도 구매!\n여러번 덧발라도 뭉침없이 너무 과하지 않게 깔끔하게 발라지고 눈밑 번짐도 없고 끈적이지도 않고 최곱니다",
    "text40": "마스카라는 슬림한게 좋은것같아요 그리고 브라운이라 좋아요",
    "text41": "와 일단 용기가 너무 예뻐요 영롱하고 \n여기 마스카라 쓴 이후로 다른 데 못써요 ,,, 짱체고",
    "text42": "일단 솔이 얇은데 깔끔하고 예쁘게 발려요 ! 브라운 마스크라 처돌이류서 아주 만족합니다 ㅎㅎ",
    "text43": "블랙이랑 브라운 다 구매했는데 너무 좋아요!! 슬림마스카라 처음 사용해봤는데 바르기 훨씬 편하고 쭉쭉 올라가고 요즘 맘에드는 마스카라 없었는데 정착했어요..💖 아침부터 화장해도 저녁까지 그대로 버텨주고 깔끔하게 발립니다!! 저는 인텐스 파워 래쉬업 마스카라랑 슬림이랑 다 사용해봤는데 오히려 슬림에 손이 더 많이 갔어요~😇 약속있는날엔 같이 사용해주면 더 좋더라구요~ 지속력, 번짐, 발림성 다 만족입니다!!",
    "text44": "기대 안했는데 번지지도 않고 지울때 클렌징티슈말고 오일이나 마스카라 전용리무버로 지워야해요 \n아니면 눈물흐릅니다",
    "text45": "몇번째 쓰는건지 모르겠어여 마스카라 이것만 씁니당 좋아요",
    "text46": "얇게 세심하게 잘발리고 컬링도 좋아요~! 고정도 잘되어서 좋습니다",
    "text47": "우와 이 브랜드 뭐죠? 이 마스카라 뭐죠? 여기로 정착합니다....",
    "text48": "적당히 가볍게 잘 발리는 편이에요. 약간의 번짐은 있는 편이어서 아쉬워요.",
    "text49": "블랙도 너무 잘 쓰고 있어서 브라운듀 구매햇어요 ㅎㅎ~!!",
    "text50": "롱래쉬기능은 너무 좋고 제가 본 마스카라 중 가장 깔끔하게 올라가는데 ,,,, 다만,, 볼륨기능이 없어서 둘 다 원하는 저는 만족스럽지 않은,,",
    "text51": "기존에 블랙 컬러 사용했었는데, 브라운 컬러도 나와서 구매했어요. 색 예쁘고 좋습니다.",
    "text52": "눈썹이 좀 진해서 인상은 주ㄱ이기위해 사용중. 넘 만족쓰 다쓰면 똑 살 예정",
    "text53": "개인적으로 뭉침이 심해서 한번 쓰고 사용 못 할거같음. 색도 넘 밝은 색 사서 바르면 눈썹이 소멸함ㅠ 흗흑 내가 화장 초보라 잘 못하는 걸 수도 있음.",
    "text54": "ㅡ얇게 잘 발리는데 또 풍성하게 잘 뭉쳐지고\n지속력도 좋고 파이브바이브 마스카라 좋아요!",
    "text55": "마스카라는 파이브바이브에 정착했어요\n얇아서 더 미세하고 자연스럽게 잘 발리네용",
    "text56": "땀뻘뻘흘리고도 컬이랑 유지되고 가루떨어짐없어서 좋아요 ㅎㅎ",
    "text57": "슬림해서 좋긴한데 저는 원래 버전이 더 좋은거 같아요 슬림이라 깔끔하게 발리긴 하는데 좀 답답하게 발리는 느낌.. 오리지널 버전이 팍팍 금방 발려서 더 좋아요 개인취향!",
    "text58": "볼륨감은 정말 없으나 롱래쉬는 기가 막힙니다 파바 마스카라는 뭐 아묻따 쓰고 있는데요 오리지널이랑 이거랑 정말 딱 취향차이로 갈릴거같아요! 풍성하게 올라오는거 좋아하면 오리지널로 가세요! 그래서 전 오리지널이 더 좋거든용",
    "text59": "믿고쓰는 파이브바이브.. 지속력 하나는 끝내줍니다 진짜.. 하루종일 놀고싸돌아다녀도 화장지우기 전까지도 짱짱한..",
    "text60": "파바마스카라는 사랑이기에 제 눈에만 안맞을 뿐 추천합니다! 되게 얇고 길게 올라가는 마스카라 찾으신다면 강추! 눈두덩이에 살이 있는 편인 저에겐 자꾸 살에 묻어나요! 그래서 전 이거 말고 오리지널(?) 마스카라가 더 잘 맞는거같아요",
    "text61": "속눈썹 부담없이 올려지고요, 수영을 해도 오열을 해도 번지고나 떨어지거나 쳐짐 전혀 없어요. 저 직모에 숱이 없는 속눈썹인데 이걸로 사기치고 다녀요. 진짜로 재가 이거 사용하면서 울고 수영하고 다 해봤구요. 그대로 입니다. 진짜 믿어줘요 ㅜㅠㅠ 이거 진짜 요물템인데 !!!!!",
    "text62": "브라운마스카라 써 보고 싶어서 찾던 중에 요즘 유명한 파이브바이브 마스카라로 구매해봤어요! 볼륨 면에서는 와 너무 좋다!! 하는 건 아니였지만 엄청 깔끔하게 발려서 요즘 너무 잘 쓰고있어요! 블랙 마스카라만 쓰면 눈 답답해 보였던 분들 한 번 써보시길 바래요",
    "text63": "얇아서 한올한올 잘 올라가요 묻는것도 덜하고 무쌍에게 좋아요",
    "text64": "솔이 얇아서 언더에도 쓰기 좋고 엄청 밝은 갈색도 아니라서 예뻐요ㅠㅜㅜ",
    "text65": "얇아서 바르기 편해요 덜 묻고 번짐도 없어요 잘 안쳐지고 좋아요",
    "text66": "잘 번지지도 않고 한올한올 잘 올라가요 세일 때마다 비축해둬요",
    "text67": "얇아서 쓰기 좋고 색상도 너무 예쁜 갈샥 너무 밝지도 않고 어둡지도 않은…💞💞",
    "text68": "블랙을 너무 잘써서 브라운도 사봤어요 역시 자연스럽게 잘올라가요",
    "text69": "넘 잘 번져요 ㅠㅠㅠ 그래서 면봉 가지고 다녀요..\n케이스는 넘 이쁜데 ㅠㅠㅠ 아쉽습니당",
    "text70": "꾸준히 구매하고 있는 제품입니다. 추천해요 좋습니다~!!",
    "text71": "꾸준히 구매하고 있습니다! 좋아요 추천합니다! 올영 최고",
    "text72": "블랙 2통 쓰고 너무 좋아서 브라운도 구매했어요 마스카라 브랜드,, 정착합니다…",
    "text73": "파이브바이브 브라운 마스카라 좋아해서 슬림도 브라운 나오길 기다렸는데ㅜㅜㅜ 넘 만족합니다 막 발라도 안 뭉치고 좋음 ! ! 젤 좋은 건 밝은 브라운색이 아닌 적당히 어두운 브라운이라 맘에 듦",
    "text74": "인생 마스카라 찾았어요 뭉침도 없고 지속력도 너무 좋아요 !",
    "text75": "지속력도 좋고 뭉침은 조금 있지만 번지는 건 없었어요 컬링력도 좋아요",
    "text76": "브라운 색이라서 자연스럽고 이쁘게 잘 올라가는 편인거 같습니당 !",
    "text77": "나쁘지 않은거 같아용! 슬림한 마스카라 사용해보고 싶었는데 잘 산거 같아용!",
    "text78": "휴대성이 좋고 떡지지 않는 게 장점인것같아요 ㅎㅎ 데일리 메이크업할때 티안나게 마스카라 할수있어요",
    "text79": "확실히 볼륨 용도는 아니고 깔끔하게 마스카라 잘되는듯! 여기꺼 다른 마스카라도 같이 샀는데 전 이제품이 훨씬 좋았습니다! 화장 티 많이 나는 거 원하거나 속눈썹 풍성한거 원하면 실망할지도..? 뭉침 없이 깔끔하고 자연스러워요!!",
    "text80": "자연스럽게 발리고 뭉치는거 없이 꼼꼼하게 발려요! 가루도 떨어지는거 있긴 있는데 거의 없어서 신경 안 써도 됩니다! 수정 화장 안해도 됩니다! 눈 시리지도 않아서 여러번 사용중이에요",
    "text81": "그냥 쏘쏘에요 뭐 엄청 좋은 건 모르겠고 그냥 마스카라...?",
    "text82": "라이브 보다가 구매했는데 기대를 안해서 그런가 만족스러웠어요!! 슬림이라그런가 딱 원하는곳만 자연스럽게 잘됩니당",
    "text83": "저는 딱히 잘 모르겠어요 바를때 양조절을 잘해야 그나마 좀 괜찮고 속눈썹이 잘 올라가는느낌은 모르겠어요 저한테는 잘 안맞는거같아요~",
    "text84": "출근할 때 가볍게 쓰기 좋아요 브라운 컬러라 자연스럽습니당",
    "text85": "볼륨감이나 컬링감 지속력도 좋아서 잘 사용하고 있어요 재구매 중이에요",
    "text86": "슬림 마스카라라 두께가 얇아서 사용하기 편하고 유지력도 좋아요",
    "text87": "자연스러운 마스카라 찾으스면 왕 추천 컬링 지속력도 오래가요",
    "text88": "얇고 길게 연출해줍니다 데일리로 쓰기 좋아요 재구매했어요",
    "text89": "데일리로 가볍게 사용하기 좋아요 과하지 않아서 출근할때 좋아요",
    "text90": "마스카라 바르고 오래 있다보면 가루 떨어짐 있는데 이건 전혀 그렇지 않았고 처음 바를때도 뭉침이 없었고 뷰러 후 마스카라 발랐는데 정말 길어보이고 꼼꼼하게 잘 발렸습니다!",
    "text91": "블랙쓰고 화장 진하게 안할때 쓰고싶어서 바로 브라운도 새로 나왔길래 바로 구매했어요~!\n\n역시 믿파바브~\n\n다들 파바브하세용~",
    "text92": "회사나 데일리로 쓰기 좋은 것 같아요 가볍고 얇게 발리네요!",
    "text93": "아무리 덜어내고 발라도 뭉쳐서 휴지에 닦아서 빗는데… 뭐하러 쓰는 건가 싶어요ㅎ 인스타에는 엄청 잘쓰던데 눈썹 털이 다른가",
    "text94": "파이브바이브 슬림 마스카라는 뭉침력이 있는데 이게 속눈썹을 자연스럽게 모아주기 좋아요 브라운컬러도 자연스럽고  슬림해서 언더도 쓱쓱 바르기 좋습니다",
    "text95": "롱래쉬 역할은 확실히 해서 좋긴 한데.. 그냥 기본 볼륨 마스카라가 더 좋은 것 같아여 ㅎㅎ",
    "text96": "번지진 않지만 호불호 있을것 같음\n뭉쳐서 발리는거 좋아하는 사람에게 추천!",
    "text97": "헝헝 이거 너무좋아 ㅠㅠ 올리브영말고 다 사이트품절이라 어디서 사야하나 계속찾았는데.. 바로 구매완료🩷 마스카라 솔이 가닥가닥이라 속눈썹펌한 사람들한테 필수템🥲🩵\n매번 블랙쓰다가 브라운 첨 사봤는데 귱금해요>_<",
    "text98": "제 최의 마스카라예요. 이것 만큼 눈썹을 뚜렷하게 올려 주는 마스크로는 없는 것 같애.",
    "text99": "슬림마스카라중에서 제일 손 많이 가는 아이템이에요 뭉치는 느낌이 저는 좋아서 호입니다 브라운컬러도 다크브라운이라 부담스럽지 않아요",
    "text100": "마스카라는 항상 파이브바이브꺼 써요! 벌써 3개째인데 좋아요",
    "text101": "블랙 써보고 좋아서 브라운도 구매했어요. 조금 하얘 지는 거 같애요.",
    "text102": "저번에 만족스럽게 사용해서 재구매했습니당 추천해요!!",
    "text103": "헝헝 이거 너무좋아 ㅠㅠ 올리브영말고 다 사이트품절이라 어디서 사야하나 계속찾았는데.. 바로 구매완료🩷 마스카라 솔이 가닥가닥이라 속눈썹펌한 사람들한테 필수템🥲🩵\n매번 블랙쓰다가 브라운 첨 사봤는데 귱금해요>_<",
    "text104": "모가 얇아서 뭉침없이 발리고 자연스러워서 너무 만족하고있어요",
    "text105": "지속력이 매우 좋고 따로 트위져로 뭉쳐쥬지 않아도 얇은 솔로 슥슥 좌우로 발라주다 보면 골고루 잘 묻어나오고 이쁘게 속눈썹이 알아서 뭉쳐집니다! 그럴다고 뭉침있이 발리는게 아니라 얇고 또렷하게 잘 발려서 재구매한 상품입니다!",
    "text106": "되게 얇고 결정리도 잘돼고 발림성도 좋아요 재구매의사 있습니더",
    "text107": "저번에 아주 잘 사용했어서 이번에 재구매했어오!! 추천추천",
    "text108": "모가 얇아서 뭉침없이 발리고 자연스러워서 너무 만족하고있어요",
    "text109": "얇게 바리고 안뭉치게 잘 발려요 한올한올 결정리가 되는 느낌",
    "text110": "벌써 두번째 구매인 마스카라입니다. 얇게 발리면서 속눈썹도 잘 올라가요~!",
    "text111": "얇게 발리는 마스카라라 숱이 많아보이는 속눈썹은 표현하기\n어렵지만 깔끔하게 표현하기에 너무 좋습니다! 쿨톤에게도 너무 뜨지 않는 브라운 색상이고 지속력 짱짱에 번짐도 없어서 좋아요ㅠㅠ",
    "text112": "모가 얇아서 뭉침없이 발리고 자연스러워서 너무 만족하고있어요",
    "text113": "마스카라가 얇아서 꼼꼼하게 잘올라가고 지속력도 괜찮아욧",
    "text114": "마스카라 짱짱 좋습니다\n진짜 잘 올라가고 길어보여요!!!",
    "text115": "똥손이라 얇아서 섬세하게 바를 수 있어 좋아요 ~ 색도 자연스럽고 컬도 잘 들어가고 유지도 잘됩니당 !! 브라운 최고 ,,",
    "text116": "스키니 마스카라여서 짧은 눈썹도 잘 올라가고 지속력도 괜찮아요",
    "text117": "마스카라는 이만한게 없어요 진짜로ㅠㅠㅠ 저는 무쌍이라 너무 마스카라 심하게 하면 너무 답답해보이는데 얘는 얇게 길게 자연스럽게 길어져서 부담스럽지 않고 너무 좋아요ㅠㅠ",
    "text118": "주변에서 좋다고 추천하여 구매하였습니다.\n좋습니당 감사해요!",
    "text119": "모가 얇아서 뭉침없이 발리고 자연스러워서 너무 만족하고있어요",
    "text120": "진짜 자연스럽게 발리고 좋은데\n제 눈에는 번짐이 좀 있어요 ㅠㅠ 흑흑",
    "text121": "뭉침, 번짐 없지만 너무나도 강력해서 잘 안지워지는게 함정이에요 ㅎㅎ",
    "text122": "뭉침없는 마스카라는 첨이에요\n유지력도 오래가고 번짐없이 정착 마스카라 드디어 찾았넹ㅅ",
    "text123": "오 롱래쉬 진짜 너무 맘에 들어서 애용하고 있습니다! 효과도 좋아서 자주 쓰게되어요!!",
    "text124": "그냥 그냥 그냥 너무너무좋아요 ㅜㅠㅠ 뭉침하나도 없고 그냥 ㄹㅈㄷ … 새벽에 화장하고 비행하고 숙소 들어가서 안씻고 있어도 마스카라는 살아있는 ……….",
    "text125": "유명해서 샀는대\n완전 자연스럽게 발리고 색상도 이쁘고 좋아요",
    "text126": "개인적으로 너무 잘 맞아서 다쓰면 항상 재구매하고 있어요!! 추천해여 정말!!!",
    "text127": "최애 마스카라인 파이브바이브 👍🏻 슬림도 브라운나와서 너무 좋아요 🤎",
    "text128": "이건 진짜 키스미나 클리오 다 써봤는데 이게 일등이에요 벌써 몇 번째구매인지 보이면 일단쟁여",
    "text129": "유튜브 보고 구매했는데 데일리로 쓰기 너무 좋아요 또 구매할 것 같아요",
    "text130": "ㅎㅎ 완전 자연스럽고 너무 좋아요 제품력 짱입니다 브라운 너무 좋아요ㅠㅠ 블랙 처음 쓰고 브라운 기원 백만년 하다가 나와서 너무 행복해요ㅠㅠㅠ 이번에 추가로 또 구매했슴닷 ㅎㅎ",
    "text131": "블랙컬러는 안어울려서 못사고있었는데 브라운컬러가 출시되어 바로 구매했습니당",
    "text132": "기존 파이브바이브 마스카라 잘 쓰다가 다른 슬림 마스카라로 갈아탔다가 돌아왔어요 더 유명해졌으면..👍🏻",
    "text133": "말해모해..파이브바이브...블랙도 너무너무 잘 썼는데 브라운도 새로 나온다길래 런칭오특으로 믿고 구매 했어요\n오자마자 사용했는데 지속력+컬링..뭐 입아프게 조아여🖤",
    "text134": "모든제품을애용합니다.\n믿고쓰는제품이라강추강추입니다.",
    "text135": "블랙 먼저 있고 \n브라운 출시됐대서 바로 구매하러 왓어요\n당연히 매우 괜츈하겟죠",
    "text136": "파이브바이브 마스카라는 혁명인데 슬림 마스카라 브라운 오래기다려서 나오자마자 바로 샀어요 !!"
  }
]