[
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 롱 액티브 아이래쉬 세럼 비건 속눈썹영양제",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A000000140618117ko.jpg?l=ko",
    "review_name": "속눈썹영양제",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000140618",
    "text1": "뷰러할 때마다 속눈썹도 잘 빠지고, 모 양이 많지 않아 영양을 위해 구매했어요. 귀찮아서 매일 꾸준히 바르지는 못하지만 그래도 발라주면 속눈썹이 튼튼해지는 느낌이 들어서 자기 전 되도록 바르려고 노력해요. 증정 섀도우는 생각보다 작았지만 포인트로 소량씩만 쓰는 제품이라 예뻐서 만족해요. 기획 구성으로 나올 때 구매하면 좋은 것 같아요.",
    "text2": "본품은 솔 끝에 둥근 팁이 있어서 점막 근처에 톡톡 바르기 좋고요~ 사은품으로 들어있는 적은 용량은 마스카라 솔처럼 되어있어서 속눈썹 정리할 때 좋아용~ 눈시림도 없어요~\n\n1년 넘게 사용했는데요~\n진짜 처음에는 하루도 빠짐없이 하루에도 몇번씩 발랐었거든요~ 그땐 진짜 효과가 눈에 띄게 좋았었어요❤️\n\n속눈썹 펌을 거의 한달주기로 하는데요~\n원장샘이 에센스 꾸준히 안바르면 새로 나는 속눈썹들은 기존 내속눈썹 길어로 자라난다고 하셨었는데 그게 맞는 것 같아요😭\n요 몇달 좀 소홀히 발랐었거든요.\n바쁘기도 하고 신경을 좀 덜 썼더니 좀 짧아진 느낌 ㅜㅜ\n\n확실히 꾸준히 바를 땐 길어져서 펌만 해도 넘 예뻤거든요 흐흐~ 앞으로 다시 꾸준히 바를 예정입니다!\n속눈썹 결도 정리되고 길이도 길어지니 꼭 사용해보세요!\n전 계~속 사용할거에요 ♡",
    "text3": "진짜 엄청 많이 구매한 아이템이에요^ ^\n\n23년 9월부터 쓰기 시작했거든요.  정확히 기억하고 있어요😁 그 때부터 화장할 때 마스카라 대신 검정색 에센스를 쓰고 집에서는 아침,저녁 코스노리 투명 영양제를 발랐습니당^^ 꾸준히 쓰다보니 눈에 띄게 길어진게 보이더라고요.\n\n속눈썹 펌은 4주~5주 마다 하고 있는데요~\n샵원장님도 길어졌다고 하시더라고요^^\n기분 좋아서 진짜 열심히 발랐는데요.\n요 몇달 귀찮아지기 시작해서 좀 소홀히 발랐더니 좀 짧아진 느낌이 들더라고요🥹\n\n예전에 샵에서 바르다 안바르면 기존 속눈썹 빠지면서 새 속눈썹 나올 때 처음 길이로 돌아간다고 하더라고요😭\n\n오마이갓! 그 뒤로 다시 꾸준히 바르고 있습니다!\n결 정리도 되고 조금씩 다시 길게 자라나는 느낌이에요^-^\n\n꾸준히! 자주 발라주셔용 ㅎ\n끝에 팁도 있어서 아이라인 근처도 톡톡 바르기 좋아요.\n추가로 들어있는 4g 사은품은 마스카라처럼 생긴 솔이어서 속눈썹 결정리에만 써도 괜찮을 것 같습니다!\n\n추천합니다🩷\n속눈썹 미인 되세요😁😁",
    "text4": "뷰러할 때마다 속눈썹도 잘 빠지고, 풍성하지 않아 영양을 위해 구매했어요. 귀찮아서 매일 꾸준히 바르지는 못하지만 그래도 발라주면 속눈썹이 튼튼해지는 느낌이 들어서 자기 전 되도록 바르려고 노력해요. 예전에 피카소 속눈썹 브러쉬 증정일 때 구매했었는데 펄섀도우 증정일 때 오랜만에 재구매해봤네요. 증정은 생각보다 작았지만 포인트로 소량씩만 쓰는 제품이라 예뻐서 만족해요. 기획 구성 나올 때 구매하면 좋은 것 같아요.",
    "text5": "지금까지 선물한 것까지 포함 10개 이상 샀을거에요^^\n작년9월에 처음 알게 되어서 지금까지 쭉~ 잘쓰고 있는 아이템이에요!\n여기서 가장 중요한 건 ⭐️꾸준함⭐️입니다^^\n평소에 집에 있을 때는 속눈썹 영양제 아침 저녁으로 꼭 챙겨바르고요. \n(종종 낮에도 결정리해준다고 몇번 바를 때도 있어요!)\n외출시에는 블랙으로 되어있는 영양제로 마스카라 대신 사용하면서 속눈썹에 영양제를 늘 발라줬어요.😁\n\n요즘은 속눈썹 펌을 주기적으로 하는데 펌 후에 영양제로 관리해주면 잘 빠지지않고 속눈썹도 정말 길어져요♡\n\n이 영양제는 너무 여러번 덧바르면 하얗게 되기도 해서 적당히 발라줘야한답니다. 효과가 진짜 좋아요~👍\n\n선물로 들어있는 글리터링 젤리 타퍼는 정말 반짝임이 영롱해요^^\n젤리 텍스처라 가루 날림 걱정없고 포인트로 발라주기 좋더라고요😊",
    "text6": "한달반정도 꾸준히 사용해봤는데 속눈썹이 정말로 풍성해졌고 건강해진 느낌이었어요! 속눈썹 펌을 하러 갔었는데 그 때 선생님께서 영양제 꼭 사용하라고 하셔서 바로 올영달려가서 샀는데 글리터 섀도우까지 겟챠 해버렸지 모에요😍 눈에 들어가면 살짝 따갑고 시려우니 조심히 발라야 합니다 팁부분이 저는 제일 마음에 들어서 구매의사를 불러 일으키는 부분이었어용 앞부분(동그란팁)으로 영양제를 듬뿍 도포해 준 후 컬링감있는 팁부분으로 고루 바르게 되는 형식을 꼭 고집하는 편인데 딱 조건에 부합하는 영양제라 바로 구매까지 했는데 제품력까지 만족해서 아직까지도 매일 사용중이랍니다✨👀 가격대비 좋은 제품인 거 같아요",
    "text7": "매달 속눈썹을 해주는 사람으로서\n속눈썹 영양제는 필수 아이템이예요.\n\n요기조기 브랜드 다양하게 사용해봤는데\n가성비도 괜찮고 막 바르기에도 좋은 건 이거더라구요.\n\n마스카라 하기 전에 영양제 한번 발라준 후\n마스카라 해주고 있는데 \n기분탓인지 좀 더 부드럽게 잘 발리는 느낌이예요.\n끝에 뭉툭한 팁이 있어서 뿌리까지 발라주기 좋아요~\n속눈썹 앞쪽 짧은 부분도 저는 뭉툭한 팁으로 발라주고 있어요!\n\n자기 전에 발라주는 것도 좋다는데 귀찮기도 하지만..!\n잘 때 눈을 비비는 게 습관인지라🥲\n아침에 눈에 좀 기름끼 낀 듯 한 느낌이 있어서 안바르게 되더라구요! (덕지덕지 바르는 편!)\n\n하루 한번만 바르다보니 이거 한통 있으면 꽤나 오래 사용하는데, 자꾸 공기와 눈에 닿다보니 조금 신경쓰여서\n행사할 때 하나씩 겟 하려구요!",
    "text8": "이변이 없는 한 앞으로도 꾸준히 재구매해서 쓸 아이템입니다. 아무리 피곤하고 기초케어하기 귀찮은 날에도 얘만큼은 매일 매일 발라주고 있어요. 속눈썹 길이가 길어지는건 확실히 효과를 봤어서 요새는 눈썹 사이사이 빈 곳에도 발라주고 있어요. 쌩눈썹이 모나리자급으로 없는 것도 아니고 너무 짙거나 옅은 편도 아니지만 (오히려 저는 출근용 화장할 때 눈썹을 아예 안 그리고 스크류브러쉬로만 좀 빗고 나가는 편이라 그동안은 눈썹에 크게 신경을 안 쓰고 살았음) 요 근래 들어서 눈썹 밀도?에 따라서 눈썹 중간은 빽빽하니 괜찮은데 눈썹 앞머리가 덜 빽빽해서 연해보이는게 좀 거슬리더라구요ㅠ 그래서 중간 눈썹 톤이랑 맞추려고 눈썹 앞머리랑 눈썹 꼬리 쪽에 발라주고 있어요. 근데 이거 가능하면 많이 바르진 마세요. 눈썹 앞머리 쪽에 뾰루지가 나더라구요ㅠ",
    "text9": "작년 9월부터 꾸준히 쓰고 있는 제품이에요~\n가능하면 매일 바르려고 노력하지만 못 바르는 날도 며칠 있긴했어요. 그래도 속눈썹이 진짜 많이 길어졌습니다.\n속눈썹 펌을 자주하는데 길어지니까 티도 많이 나고 너무 기분좋습니다. 예전에 펌해도 쌍커풀 라인 위로 올라오지않았는데 지금은 그 라인을 넘어요😁😁\n\n눈시림 없고 끝에 둥근부분으로 세심한 부분까디 바를 수 있어서 정말 좋아요. 최공👍",
    "text10": "저번에 기획세트를 여러 개 구매해서 글리터섀도우가 여러개 생기는 바람에 처치 곤란이라(...) 원래는 단품을 구매하려다가 오프라인 매장에선 글리터섀도우 기획세트 파는 매장이 압도적으로 많더라구요ㅠ 제가 방문한 매장도 글리터섀도우 기획세트만 팔길래 그냥 기획세트로 구매해왔습니다...ㅎ 개인적으로 저번처럼 미니 틴팅세럼이나 스크류브러쉬를 증정용으로 넣어주는 기획세트가 한 번 더 나오면 좋겠다는 생각이 들었어요. 틴팅세럼 궁금하긴한데 여러 브랜드의 마스카라를 써봐도 저랑 잘 맞는게 없어서 또 구매했다 안 맞을까봐 선뜻 구매하기가 망설여지더라구요ㅠㅠ 기획세트에 미니 사이즈로 하나 낑겨넣어주면 한 번 써보고 맘에 들면 사고 아니면 어차피 미니니까 몇 번 쓰고 버리면 딱 좋을 것 같다는 생각이 들었어요.",
    "text11": "아직 그렇게까지 눈에 띄는 효과는 없음\n이전에 쓰던 제품은 길어지는게 보였는데..\n더 열심히 발라봐야겠어요\n\n패키지가 너무 크네요\n섀도우가 깨지지는 않겠지만 쓰레기만 한가득..\n\n아침에는 바빠서 바를 시간이 없다보니\n저녁에는 스킨케어 마무리 후 꼭 발라주려고 했어요\n\n오 이거 꾸준히하면 진짜 효과있을 것 같아요\n\n확실히 뷰러도 조심조심\n열심히 키워낸?만큼 한올한올 소중해서ㅋㅋㅋ\n\n가끔 뷰러 집다가, 눈화장 지우다가 빠지는 속눈썹들...ㅠㅠ\n아깝기도 하고 힘이 없어서 그런가 싶기도 하고\n\n실제로 비오틴 영양제를 먹고 있지만\n뭔가 눈에 띄는 변화를 느끼지는 못 했어요\n일단은 눈시림은 확실히 없고\n아침에 눈꼽이 끼거나 살짝 희게 뭉쳐져있다는 정도?\n\n뿌리에 밀착해서 팁을 바르는 것도 세로로 세워서\n살살 바르다보면 눈썹과 눈두덩 사이에 묻어나는게 느껴져요\n브러쉬로 결대로 빗어주려고 마스카라하듯 빗어주는데\n모근에는 발라줬으니 눈알에서 좀 멀어진 부분부터 슥슥",
    "text12": "몇번째 구매인지 모르겠어요 기획세트 나올때는 따지지도 않고 걍 바로 사는데 이번 기획세트 역대급이네요. 젤리타퍼?라는 글리터를 공짜로 주는데 이게 아주 요물이에요 제형이 존뜩하다고 해야하나 꾹 누르면 푹신하게 들어가요 밀착 잘되는 그런 제형이라 가루날림 이런거 1도 없고 되게 오래동안 그대로 유지돼요. 그리고 가장 중요한게 발색인데 펄 굵기가 중간 정도인데 컬러가 고급스럽게 은은해서 여리여리하고 신비롭게 느껴지는 거 같아요. 길어진 속눈썹에 뷰러하고 이거 사용하면 아주,, 근자감 생기고 다들 제 눈만 쳐다보는 기분이에요ㅎㅎ 만족합니다",
    "text13": "잠깐 안 썼더니 속눈썹 컨디션 안 좋아져서 쓰고 있어요.\n다시 튼튼해지길 기다리면서 열심히 쓰고 있어요.\n롱래쉬효과보단 뿌리가 튼튼해지면서 탈각기간이 조금 길어져서 풍성하고 길어보이는 느낌이 있어요. 저는 효과를 봐서 자주 쓰고 있어요.",
    "text14": "1달 조금 넘게 사용 중인데 매일 꾸준히 발라줘서 그런가 확실히 전보다 속눈썹이 길어지고 풍성해진 게 느껴져요. (까먹고 비포 사진을 안 찍었네요ㅠㅠ) 그동안 몇몇 브랜드의 속눈썹 세럼을 써봤는데 눈이 너무 시리고 맵거나 속눈썹에 세럼 발랐다! 이런 무게감이 느껴지는 제형이거나 냄새가 좀 역해서(...) 손이 안 가는 등 이런 저런 이유로 안 쓰고 쳐박아둔 적이 많아서 코스노리 제품도 쳐박템이 되지 않을까 좀 걱정했는데 가벼운 사용감+눈시림 덜함(다만 눈가 근처에 바르면 진짜 매우니까 눈가 근처까지 바짝 바르지 말 것)+부담없는 가격(세일가 기준 12000~13000원대) 이런 장점 덕분에 매일 매일 잘 발라줘서 효과를 본 것 같아요. 이런 제품은 다들 알다시피 꾸준하게 사용해줘야 효과를 보잖아요? 그런 의미에서 재구매의사 있습니다 ㅎㅎ",
    "text15": "한 달동안 하루도 빠짐없이 자기 전에 꼭 발라줬는데 역시 이런 제품은 매일 매일 꾸준히 발라줘야 효과를 보네요 ㅎㅎ 기존 속눈썹보다 길이가 더 길어지고 풍성해지긴 했어요. 다만 이게 눈 주변부에 닿거나 눈에 소량만 들어가도 진짜 맵더라구요ㅠㅠ 팁 끝에 달린 동그란 볼로 눈 앞머리랑 언더까지 발라주라고 나와있던데 저는 그렇게 바르니까 눈이 너무 시리고 맵고 눈물나길래 그렇게 사용은 못 하겠어서 눈 앞머리는 그냥 포기하고 언더쪽은 최대한 스크류 브러쉬로 잘 펴발라줬어요ㅠ 전에 작은 스크류브러쉬 증정 기획도 팔았던 거 같은데 언더용으로 쓰라고 그게 나왔던 거군요 ㅋㅋㅋ 확실히 기본 브러쉬로는 언더랑 눈 앞머리까지 깔끔히 바르기 어려워요ㅠ 그래도 눈 중간~끝 부분은 잘 발라줘서 확실히 효과를 봤으니 앞으로 속눈썹세럼은 코스노리 제품에 정착하려구요!",
    "text16": "패키지가 너무 크네요\n섀도우가 깨지지는 않겠지만 쓰레기만 한가득..\n\n아침에는 바빠서 바를 시간이 없다보니\n저녁에는 스킨케어 마무리 후 꼭 발라주려고 했어요\n\n오 이거 꾸준히하면 진짜 효과있을 것 같아요\n\n확실히 뷰러도 조심조심\n열심히 키워낸?만큼 한올한올 소중해서ㅋㅋㅋ\n\n가끔 뷰러 집다가, 눈화장 지우다가 빠지는 속눈썹들...ㅠㅠ\n아깝기도 하고 힘이 없어서 그런가 싶기도 하고\n\n실제로 비오틴 영양제를 먹고 있지만\n뭔가 눈에 띄는 변화를 느끼지는 못 했어요\n이 제품도 한달 후 리뷰로 달라지는 걸 봐야할텐데\n일단은 눈시림은 확실히 없고\n아침에 눈꼽이 끼거나 살짝 희게 뭉쳐져있다는 정도?\n\n뿌리에 밀착해서 팁을 바르는 것도 세로로 세워서\n살살 바르다보면 눈썹과 눈두덩 사이에 묻어나는게 느껴져요\n브러쉬로 결대로 빗어주려고 마스카라하듯 빗어주는데\n모근에는 발라줬으니 눈알에서 좀 멀어진 부분부터 슥슥",
    "text17": "최근 속눈썹펌을 했는데, 영양제를 꾸준히 바르면 펌 지속이 오래간다고 해서 영양제 구매해봅니다.\n코스노리 가성비가 좋다길래 사용하고 있는데 괜찮은 것 같아요.\n눈이 많이 따갑지 않네욯ㅎㅎ\n속눈썹 뿌리까지 바를 수 있는 팁이 달려있어서 끝쪽까지 바르기에도 용이하네요!\n같이 온 사은품도 잘 사용할 것 같아요.",
    "text18": "기존에 쓰던 속눈썹영양제였는데\n선물 받은 영양제로 잠시 갈아탔다가 돌아왔어요.\n\n전 항상 속눈썹펌을 하는 편이기 때문에\n영양제를 매일 발라주는데요,\n특히 마스카라 하기 전에 무조건 발라주고 있어요.\n\n끝에 둥그런 팁이 있어 속눈썹뿌리에 바르기도 편하고\n솔도 있어 속눈썹에 직접 바르기에도 편해서\n이 제품으로 다시 돌아오게 되더라구요.\n사람들이 많이 사는 이유가 있나봐요😅\n\n넉넉히 바르는 편인데 눈에 들어가도 불편함이 없어요.\n눈물 어쩌고와 비슷하게 만들었다고 하던데 진짜같아요!\n\n엄청나게 속눈썹을 잘 자라게 해준다까진 모르겠지만\n뭐든 꾸준함이죠 뭐ㅎㅎ\n속눈썹 영양을 위해 꾸준히 발라볼게요!",
    "text19": "속눈썹 영양제중에서 단연 탑은 코스노리인듯..\n평소 속눈썹 시술을 많이해서 이것저것 영양제 많이 사용해봤는데 코스노리만큼 확실한 영양제 못봤어요!\n3통째 사용중이고 앞으로도 쭉 - 재구매 의사 있습니다.\n\n증정으로 같이 딸려온 글리터는 세상 엄청 영롱합니다..\n제품력은 좋은데 제 케이스만 불량인건지 뚜껑이 닫힘 고정없이 혼자 열려서 휴대용으로 챙겼다가는 파우치고 가방이고 대환장파티날듯합니다..",
    "text20": "속눈썹영양제는 이걸로 정착해서 사용중이에요\n진짜 속눈썹이 길어졌다는 이야기 몇번 들었어요\n꾸준히 사용하는게 중요한데 이번에는 기획세트로 구매해서 글리터 증정도 획득했어요!!!\n영롱한 글리터인데 돈주고 팔아도 살 정도입니다\n\n속눈썹 영양제 고민하고 있다면 기획세트로 겟 하세요!!\n다른 제품들 추천받아서 써봤지만 이걸로 돌아오게 되있어요\n꼭꼭 세일할때 쟁여놓길!!",
    "text21": "솔직히 광고가 너무 많이 떠서 샀음 ‼️\n\n장점 \n1. 비건제품이다\n2. 앞에 나와있는 동그란 팁으로 꼼꼼히 바를 수 있다\n3. 기획제품이라 글리터도 같이 있다 \n4. 브러쉬가 뭉침없이 고르게 발려진다\n5. 눈시림이 없다 \n6. 컬링력이 좋다 \n\n\n단점 \n1. 기획제품이라 좋지만 글리터가 살짝 뭉친다 ㅠㅠ\n2. 단점 ,, 잘 모르겟다 꾸준히 사용해보고 한달 후기에 단점 써보도록 하겠다 \n\n\n‼️ 평소에 속눈썹펌을 자주 하시는 분들에게 강추입니다 \n‼️속눈썹 연장보다 펌이 속눈썹을 더 손상시키니 꼭 영양제 바르셔야 합니다!! \n‼️속눈썹이 짧으신분들도 꾸준히 사용하면 길어질 수 있어요!",
    "text22": "속눈썹이 너무 잘 빠지고 길이가 짧아서 1번 구매해봤어요! \n자기 전에 마스카라처럼 항상 발라 주고 자고 있고 아직 3일 차라서 딱히 달라진 건 없네요. 비포 사진만 첨부합니다.! \n\n눈이 따가우면 어쩌지 걱정했는데 약간의 이물감 말고는 따가운 건 없는 거 같아요!",
    "text23": "올영 카톡 플친이라 매장 방문하면 헬스 다이브 키트 증정 쿠폰을 주길래 매장 가는 김에 하나 더 쟁여야겠다 싶어서 구매했습니다! 후기를 찾아보니 헤어라인에 발라도 머리숱이 생겨난다고 하더라구요 ㅋㅋㅋ 저번에 구매한 1개는 속눈썹, 눈썹(브로우)에 매일 발라주고 있는 상태라 이걸로 헤어까지 발라주기엔 안 그래도 적은 양을 금방 다 써버릴 것 같았고 무엇보다 머리에다 바른 걸 눈썹과 속눈썹에 바르긴 좀 그래서... 머리에 바르는 전용으로 1개 더 샀어요. 덕분에 글리터 섀도우가 1개 더 늘어 총 2개가 되었네요 ㅋㅋㅋ 증정용 섀도우라 크기가 크진 않지만 눈두덩이나 눈앞머리, 애교살에 포인트 용도로 살짝 얹어주는 용도로만 쓴다면 생각보다 오래 쓸 것 같아요. 기왕 매일 써주고 있으니 속눈썹, 브로우, 머리숱 모두 전보다 더 풍성해졌으면 좋겠네요 ㅠㅠ",
    "text24": "속눈썹 컨디션 안 좋은 것 같다 싶으면 무조건 쓰는템으로, 개인적으로 쓸 때마다 속눈썹이 튼튼해지는 효과를 많이 봐서 재구매중이에요.\n증정으로 온 젤리타퍼는 글리터를 별로 안 좋아해서 크게 쓸일은 없을 것 같지만 은은하고 밀착력이 좋아요.",
    "text25": "사실 이런 속눈썹 영양제는 꾸준히 매일 매일 챙겨발라줘야 효과를 보는 제품인데 저는 귀찮아서 잘 안 챙겨바르다보니 그동안 구매를 안 했거든요. (이미 있는 속눈썹 영양제들도 눈이 시리거나 저한테 잘 안 맞아서 쳐박아두다 버림) 근데 증정용 젤리타퍼가 예뻐서 구매했어요 ㅋㅋㅋ 증정용이라 사이즈가 정말 앙증맞지만 눈두덩이 포인트 용도로 살짝만 발라준다면 의외로 오래 쓸 것 같아요. 색감은 한 때 대란템이었던 홀리카 슈가리스랑 약간 비슷한데 슈가리스는 베이지색, 코스노리 젤리타퍼는 화이트색이에요. 둘 다 아이보리펄+핑크펄 조합이라는 건 비슷해요. 슈가리스가 하이라이터 용도로 나온거라 글리터 용도로 나온 젤리타퍼보다 펄 입자가 더 고운 편이에요. 코스노리 속눈썹 세럼은 워낙 유명템이라 진작 알고는 있었는데 이번 기회에 써보게 되었네요 ㅋㅋ 효과가 얼마나 있을지 기대됩니다 ㅎㅎ",
    "text26": "- 덧발라도 안하얘짐\n\n- 완전 투명하진 않은데 마르면 살짝 굳어서 약하게 고정 됨",
    "text27": "아직 효과를 볼 정도로 사용하지 않아서 모르겠지만 이런건 바로 효과가 나타나는건 아니니까요\n일단 자기 전에 발라주고 있는데 눈 시림, 따가움 없이 순해서 좋았어요! 마음놓고 발라주고 있어요",
    "text28": "브러쉬가 마스카라처럼 생긴 편이라 속눈썹 결 정리가 편리해요 속눈썸펌 하신 분들이 사용하기 좋을 거 같아요 제품용기가 불투명해서 얼마나 남았는지 가늠하기 어려운게 조금 아쉬워요",
    "text29": "확실히 쓰고, 안쓰고의 차이는 있는것같습니다.\n다만 요런 단기간에 효과를 기대하기보다는 꾸준하게 인내심가지고 써야하는거 아시죠?\n3통째쓰고있는데, 재구매의사있습니다 ㅎㅎ",
    "text30": "속눈썹 영양제가 필요해서 구입했습니다. 뭉치지 않아서 마스카라 보다 영양제에 손이 더 가네요. 함께 온 섀도우도 펄이 예뻐요.",
    "text31": "속눈썹이 좀 길어지는것 같아요.\n바르기도 편하고 눈 자극도 없어 저녁에 항상 쓰네요.\n글리터 섀도우는 잘 안써지네요ㅠ",
    "text32": "정말 미세 하지만 살짝 숱이 많아진 느낌이 들긴 하는 거 같아요?! 속눈썹 펌 받으러 갔을 때 탈락도 심하고 너무 얇다고 해서 사 본건데 꾸준히 계속 발라 줘야겠어요",
    "text33": "이거때문인지는 모르겠으나 ㅠ 다래끼나서 중단하고 다시 썼믄데 또 나름 괜춘한거같기두 하구,, \n저는 눈 시림 조금 있었어요!",
    "text34": "굴곡이 있어서 바르기 편하고 앞에 동글동글한 부분이 섬세하게 바르기 좋아요. 아직 쓴지 얼마 안되어서 영양효과는 느끼지 못했어요 눈시림은 없는데 급하게 바르다가 눈 찌르면 진짜 따가우니 조심하세요",
    "text35": "속눈썹이 잘 끊어져서 스트레스 였는데 속눈썹이 좀 튼튼해지는거 같아요.\n사용한지 얼마 안되어서 속눈썹이 킬어지는지 잘 모르겠어요.\n올리브영에서 세일할때 구매해서 좋아요",
    "text36": "속눈썹영양제 코스노리 제품이\n무난하게 쓰기 좋은 제품같아요.!!\n재구매중입니다.",
    "text37": "우왓!! 수없이 재구매하는 속눈썹 영양제인데\n이런 증정품은 또 처음이네요 젤리타퍼라니?! \n딱 보면 흰색이기만 할것 같지만\n발색하면 오묘하게 핑크빛이 돌아서 음청 이뻐요!!\n최대한 색감을 잡아보려고 노력했는데 느껴지시길 ㅠㅠㅋㅋ\n펄땡이는 크고 작은게 섞여있어서 존재감이 확실히 뿜뿜함\n아이래쉬세럼은 말해모해요 그냥 꾸준템~~\n브러쉬가 C자로 되어있어서 바르기 더 쉽고 편해요\n동그란 부분으로 모근쪽, 속눈썹 끝부분에 톡톡하면 딱입니당\n몇달 넘게 썼는데 확실히 빠지는게 줄어들었고\n속눈썹으로 뷰러 집을때 집히는 양이 달라졌어요 ㅋㅋ\n저는 효과를 톡톡히 봐서 앞으로도 계속 살 예정입니다!",
    "text38": "속눈썹 영양제라고해서 샀어요\n사실 좋은지는 잘 모르겠는데 꾸준히 발라보겠습니다ㅋㅋ\n당장의 효과는 잘모르겠고 좋은점은 눈시림이 없다는거?\n냄새도 많이안나네요 제품들어있는 통에 콧구멍 아예 갔다대는거 아닌이상 안나요\n꾸준히 써보고 한달리뷰로 돌아오겠습니다~",
    "text39": "3년전부터 이거 썼는데 요즘따라 이거 발라도 별 효과가 없는 느낌이 들더라구요 3년전에 사서 효과가 다 떨어진건가 작년까진 뷰러하다 다뽑혀도 이거 일주일정도 바르면 다시 자랐는데 요즘 한달전에 뽑힌것도 안나더라구요 그래서 오래되서 효과가없어졌나보다 해서 다시 하나 샀어요 근데 이 ㅁㅊ!! 저 펄댕이가 ㅈㄴ 개대박 개이뻐요 하이라이터로는 입자가 너무 큰데 애굣살이나 눈두덩이에 하면 존예일듯 빛에 반사해서 보니까 노랑노랑해서 아.. 나 노랑 별론데 했는데 각도에 따라 다르게 보이더라구요? 각도에따라 핑크와 살짝 노랑노랑한 빛이 나네요넘흐 이뻐여 새로 샀으니까 제 속눈썹 다시 살아나겠죠..?ㅜㅠ",
    "text40": "세럼 끝이 볼팁으로 되어있어 뿌리부분에 바를때\n찔리거나 자극 걱정 없이 편하게 바를 수 있었어요 \n눈시림도 없고 요즘 속눈썹이 부실한거 같아 고민이었는데 꾸준히 발라보려고 해요\n\n글리터는 바르고 나면 핑크골드 느낌인데\n색감이 확 도드라지는게 아니라서 두루두루 사용하기 좋을거 같아요ㅎㅎ",
    "text41": "데일리로 아침/저녁 바를 수 있는 아이래쉬 세럼! \n속눈썹이 우수수수 빠지곤 해서 이거 속눈썹 탈모 아냐 라고 걱정하던 찰나 만년 1등이라는 세럼 구매했습니다요. 일단 너무 무겁지 않아서 데일리로 바르기 좋고, 아침에 발랐을 때도 다음 아이메이크업 할 때 지장없더라구요👍 \n\n뿌리부터 튼튼한 속눈썹 만들고 싶으신 분들 추천드립니다❤️",
    "text42": "속눈썹 짧고 자꾸 빠지는 나에게 선물한 속눈썹영양제\n판매1위라니 믿고 샀어요. 투명 글리터도 함께 줘서 더욱 맘에 드네요. 속눈썹영양제 여러개 사용해 봤지만, 이건 브러쉬가 독특해서 꼼꼼하게 관리가 되니 더욱 좋아요. 생각보다 끈적이거나 무거운 느낌이 없어서 애정하게 될 것 같아요. 아침, 저녁 데일리케어하면 꾸준히 속눈썹 4주간 열심히 발라보려구요.",
    "text43": "속눈썹 영양제를 항상 항상 사용해 주는 게 좋다 라고 해서 유명한 것들 부터 먼저 사용해 보고 효과 좋은 것부터 먼저 사용해 봐서 그런지 효과가 눈에띄게 있진 않지만 그래도 속눈썹 빠지는 거와 속눈썹을 튼튼하게 해 주는 데 도움이 될 것 같아요\n유명한 리바이*탈래쉬 젬* 등등 다양한 제품들도 써보고 해외 제품들도 써봤는데 제일 효과 좋은 거는 첫 번째 말씀드렸던 게 정말 효과가 진짜 저요. 눈썹이 낙타가 되어 그래서 하지만 안쓰면은 다시 돌아가기때문에 근데 가격이 하나 사면은 150,000원 정도 해서 너무 비싸기때문에 좀 저렴한 제품으로 꾸준히 발을 제품으로 구매해서 사용을 하고 있는데 가끔씩 눈에 바르면은 아프고 그런 제품이 있는데, 이제품은 눈에 들어가도 아프지 않고 순하고 저렴해서 좋은거 같아요. 할인 하면 더 저렴해지더라구요.",
    "text44": "일단 속눈썹 영양제 좋다는 거 비싸다는 거 다 사용을 해 봤어요. 하지만 비싼거는 리바이 탈 래쉬가 있는데요. 이거는 효과가 정말 좋아서 이 3개월 10,000 사용해도 속눈썹이 낙타 눈썹이 되는데 눈밑에 다크써클이 오만상 생겨서 거의 팬더 눈을 만드실 수 있는데, 속눈썹 연장의 효과는 정말 좋은 제품으로 추천 드리는 제품이구요. 제소도 효과가 괜찮아서 속눈썹도 많이 길어지고. 습도 많아 지는 제품으로 추천 드리는 제품인데가격대가 조금 있기 때문에 매일 사용해 주지는 못 해서 가격대가 좀 괜찮은 코스도 이제품 처음으로 사용해 봤는데 나쁘지 않은거 같아요. 가끔씩 잼 소나 리바이 탈레 쉬는 눈에 들어 가면은 딱 갔거나. 아픈 그런 게 있는데, 요거는 눈에 들어가도 따로 아픈 게 없더라구요. 아직까지 몇 달 정도 사용해 보고 있는데, 아직까지 큰 효과는 없는 거 같아요. 이전에 사용했던 제품들이 다 효과가 큰 제품 이었기 때문에 효과가 아직은 없지만 꾸준히 사용을 해 보려고 합니다. 평생 속눈썹 영양제는 사용해주려고 하는 편이어서 꾸준히 발라줄 수 있는 용도로 잘 사용하고 있어요. 한 달 리뷰로 또 돌아올게요.",
    "text45": "🫡한 달 꾸준한 사용 솔직후기 입니다!\n\n인스타에서 많이들 사용해서 구매했습니다!\n타사 속눈썹 영양제를 몇년 간 사용했는데 그 제품에\n비하면 큰 변화는 느껴지지 않았어요!\n\n아쉬운 점은 브러쉬 부분은 거의 묻어나오지 않고\n앞에 하얀 봉 부분에서 많이 묻어나와서\n그 부분으로 주로 사용하고 있습니다!\n\n점도가 있는 편이라(?) 살짝 늘어나서 신기합니다!\n\n구매에 도움이 되시면 좋겠습니다\n증정으로 받았던 글리터는 정말 예뻐요🫶\n\n도움이 되셨다면👍 부탁드립니다🙏",
    "text46": "한통 다 쓰고 쓰는 리뷰입니당\n속눈썹 펌 하고 썼는데 너무 좋아요\n꾸덕하고 잘 잡아줘요\n마스카라 대신 쓰는데 건강하게 화장하는 느낌\n재구매 의사 있습니다\n그리고.. 같이주는 글리터 너무 이뻐요ㅠㅠ\n자글자글하고 이거 다 쓰면 이것도 사고 싶어요\n사실 이거 사려고 같이 사도 좋을 정도",
    "text47": "속눈썹펌 하고나면 영양제가 필수라길래 1등으로 올라온 이 제품으로 구매해봤습니다. 확실히 바르고 나면 속눈썹이 탄탄해져간다는 생각이 들어요. 연장에는 효과를 보지 못했습니다. \n사은품으로 들어있던 하이라이터는 약지에 묻혀서 아이메이크업할때 살짝 발라주면 자연스럽게 반짝여서 넘 예쁩니다!",
    "text48": "원래도 자주 쓰던 영양제인데 기획보고 반해서 아직 다 못 썼지만ㅎㅎ재구매했어요!영양제는 말 할 필요도 없이 좋아요🥹특히 마스카라 자주 하시는 분들께 정말 추천드려요!!\n속눈썹 빠짐이 적어집니다!!\n그리고 기획으로 온 글리터가..환장할 정도로 예뻐요\n처음 발랐을 때 기절하는 줄\n기획 꼭 쟁이세요ㅠㅠ!!",
    "text49": "요즘 잦은 속눈썹펌으로 속눈썹이 많이 빠지고 약해져서 고민이었는데 속눈썹영양제로 매일 케어해야한다는 친구추천으로 구매했는데, 둥근팁으로 속눈썹 뿌리부분에 고농축 세럼 한번 슥슥 바르고, C형 브러쉬로 속눈썹을 빗어주니 2중케어 되는거 같아 좋네요.\n확실히 관리하고 안하고 다른게 느껴져서 꾸준히 사용해보려구요 :)",
    "text50": "코스노리 속눈썹영양제 몇통째 쓰고있는데\n펄섀도우까지 준다고하니 바로 구매했어요~\n속눈썹영양제는 오래 써온거라 당연히 만족하며\n사용하는데 섀도우가 펄이 진짜 미쳤어요..\n눈 밑이랑 눈두덩이 살짝 올려주면 진짜 너무 예뻐요!!!\n발색이 진짜 예쁘게 되서 요즘같이 쨍쨍할때\n올리면 밖에서 눈이 빛나는 느낌이라 기분좋더라구요~\n속눈썹영양제도 사고 글리터섀도우도 받고 완전 이득인듯~!",
    "text51": "아니 생각보다 펄이 ㄹㅇ 영롱 존예…;;\n코스노리 속눈썹 영양제는 원래 쓰던 제품이라\n기획세트 일 때 쟁여놓으려고 구매했는데\n펄이 너무 예뻐요..,, 펄이 챠르르🪄영롱한데 또 너무 부담스럽지 않고 지속력도 너무 좋아요\n부드럽게 스윽 발리는데 지속력도 좋음\n코스노리 선생님들,, 펄도 출시해주세요",
    "text52": "몇번째 구매인지 모르겠어요 기획세트 나올때는 따지지도 않고 걍 바로 사는데 이번 기획세트 역대급이네요. 젤리타퍼?라는 글리터를 공짜로 주는데 이게 아주 요물이에요 제형이 존뜩하다고 해야하나 꾹 누르면 푹신하게 들어가요 밀착 잘되는 그런 제형이라 가루날림 이런거 1도 없고 되게 오래동안 그대로 유지돼요. 그리고 가장 중요한게 발색인데 펄 굵기가 중간 정도인데 컬러가 고급스럽게 은은해서 여리여리하고 신비롭게 느껴지는 거 같아요.  길어진 속눈썹에 뷰러하고 이거 사용하면 아주,, 근자감 생기고 다들 제 눈만 쳐다보는 기분이에요ㅎㅎ 만족합니다",
    "text53": "이젠 안쟁여놓으면 불안한 템ㅜ 마침 떨어질 때쯤 기획세트로 나왔길래 냅다 구매했어요!! 근데 같이주는 증정품이 ㄹㅇ예뻐서 바로 리뷰쓰러 개가치 달려왔어요 이름처럼 젤리마냥 착 붙고 빛반사될 때마다 광이 너무 예뻐요ㅠㅠ 쿨톤추천템입니다,, 이런걸 증정으로 붙여주시다니👍 속눈썹영양제는 말모... 덕분에 매달 속펌해도 안쭈글해지고 말짱해요 샵쌤도 이거 사라고 늘 추천해주세요! 믿고 쓰세용👍",
    "text54": "처음 써봤던 속눈썹 영양제인데 정말 만족하면서 사용하고 있습니다 ..!! 다른 영양제들은 눈물과 비슷한 ph를 맞췄다고 해놓고 눈에 조금이라도 들어가면 진짜 아픈데 이건 눈에 잘 못 들어가도 전혀 안 아플정도로 좋아요 !!! 이 제품만 3통 넘게 비웠을 정도로 효과도 눈에 바로 보여서 계속 사용하고 있어요",
    "text55": "볼륨감은 잘 모르겠어요 이 제품은 제가 쓸 때 롱래시쪽이 더 효과 있는 느낌이었어요 나름 여러번 쓰면 효과가 있는 느낌…? 뭐든 드라마틱한 효과보다는 진짜 인내를 요합니다..\n단점은 약한 속눈껍이 빗을 때 좀 빠졌어요 다른 영양제에 비해서….(코스노리 포함 타제품 4개 사봄) 빗으면서 영양제를뭍히는 타입이라 빗을때 빠질 때마다 눈물나옴… 하지만 재구매 의사 있어요",
    "text56": "코스노리 영양제 너무 좋아요 ,, ! 그래서 쿠션도 구매햇어요\n뭉침없이 잘 발리고 , 눈에 들어가도 안따가워요 \n속눈썹이 원래 짧은편은 아니라서 숱이 적은게 고민이였는데 정말 숱이 많아쟈서  너무 좋아요 \n거의 매일같이 화장하는데 , 매일지우고 영양제 발라주니\n속눈썹도 건강해진 기분이얘여",
    "text57": "한 번 써보고 확실하게 장착한 아이입니다 !!\n다른 제품들은 눈에 들어가도 안 따갑다고 했는데 다 따가웠습니다 ㅠㅠ\n이 제품은 눈에 들어가도 하나도 !!!! 안 따갑고 쓰는 내내 길어지는 게 보이니까 정말 만족하면서 사용하고 있습니다 …!!",
    "text58": "요 영양재는 2전째 구매즁 할인+기획은 완전 럭키비키잖앙~🍀🤩\n오른쪽 속눈썹 가운데가 뷰러 잘 못해서 완전히 없었는데 2~3주 정도 꾸준히 발라주니까 가운데가 풍성해짐 지금은 예전대로 돌아와ㅛ음! 앞으로도 내 속눈썹 지키미는 코스노리~😚💕",
    "text59": "하나는 메이크업용 하나는 관리용으로 두 개를 가지고있다냥\n발랐을 때 속눈썹이 일시적으로 길어보이는 효과와\n코팅된 것 같은 느낌이 보이지만 뷰러하면 지속력이 길지않당\n하지만 마스카라 대신에 빳빳하게 올리기 좋다냥\n\n요샌 뭉침현상이 있어서 속눈썹에 하얗게 발리긴하는데 지우면 갠찮다냥\nBut 두 세 번 레이어드하고 계속 뷰러하면 속눈썹에서 하얀 가루가 나온다냥..\n마치 에뛰드 마스카라 픽서 같다냐옹..\n\n하지만 나는 왜 이걸 또 다시 샀을까\n냐옹",
    "text60": "구성 너무 좋아요! 글리터 섀도우 까지 마음에 들어요~\n평소 속눈썹 연장을 자주 하는데 샵에서 연장은 속눈썹이 튼튼해야지 오래 간다고 연장을해도 관리가 필요하다고 속눈썹 영양제를 추천해주셔서 쓰기 시작했어요~ \n코스노리 제품은 눈 시림도 없고 골고루 잘 발리네요~",
    "text61": "속눈썹 영양제는 처음이라 추천받아 사용했는데 , \n일단 3일정도 사용해본 후기를 적어볼게요 \n제가 완전 찐 직모라 마스카라도 유지력 좋다는거 \n뷰러도 좋다는거 써봤지만 , 사실 유지력 진짜 2시간이상 유지해본적이 없는데요 이제품 쓰고 광명찾았어요 .. \n2일차부터 뷰러며 ,, 마스카라 함께사용하면 \n유지력이 종일가요 진짜 찐템찾아서 행복합니다 ..🤍",
    "text62": "펌하고 바르기 개좋은 영양제 bb 세통째 재구매 입니다 이번에 하이라이터 동봉돼서 나왔던데 개. 처 예뻐서 하이라이터 때문에 또 샀어요ㅠ책임지셈 ㅋㅋ 아… 진짜 개예뻐요 영양제는 뭐 이제 말 하기도 입아프고요 걍 사시면 됩니다 눈 안 시리고요 쌩얼메컵할때 잘뭉쳐서 마스카라 대신 딱이고요 자고일어나면 눈두덩이에 하얗게 각질마냥 절대 안 일어남 걍 지림",
    "text63": "코스노리 속눈썹 영양제는 2년전부터 필수템으로 사용중인데\n괘니 후기 하나 남겨봅니다ㅋㅋ\n확실히 속눈썹펌하고 꾸준히 발라주면 속눈썹 덜빠지고 다 풀리고 나서도 전속눈썹 처럼 상태가 온전?합니다\n\n아침 저녁으로 사용하기도 부담스럽지않고 눈시림도 적고\n고농축 영양세럼이라 안사용할 이유가 없네요\n다른 제품들은 동그랗게 팁으로 되어있거나 그래서 눈꺼풀을 꼭 위로 들고 발라주거나 해야하는데 코스노리 제품은 제품력도 좋은데 그냥 쓱쓱 마스카라솔이랑 같아서 발라주면되서 편리해요\n\n이런 사소한게 정말 데일리로 쓰냐 안쓰냐 차인데\n역시.... 코스노리.... 클렌징워터 진짜 짱인데 속눈썹 영양제도 보니까 이거 사용하고있었네요ㅋㅋㅋㅋ워터전부터 사용했네요\n\n역시 속눈썹영양제로는 코스노리죠! 강추템",
    "text64": "오늘드림으로 구매해서 당일에 바로 도착했어요!\n전부터 써보고 싶었던 제품이라 오자마자 발라봤는데 뭉치거나 떡지는 느낌 없어서 좋았어요\n\n자기 전에 바르고 잘 용도로 구매한건데 화장할 때 발라도 괜찮을 것 같아욥\n\n제가 너무 속눈썹 뿌리쪽에 가깝게 발라서 그런건지 몰라도 눈시림은 아주 조금 있는 것 같습니다..!\n\n++ 기획세트로 온 글리터 예쁘고 조아요\n잘 쓰겠습니당🫶🏻👍",
    "text65": "까먹고 자주 사용 못해서 아직 많은 효과를 보지는 못했지만 좋은것같아요!",
    "text66": "하도 유명해서 써봤는데 타사 제품이 더 좋지 않나... 싶은 느낌입니다 영양이 잘 보충되는 느낌보다는 그냥 코팅을 해쥬는 느낌? 굳고 나면 하얗게 뭉치는 현상도 있어요",
    "text67": "속눈썹이 탄탄해지는 건 느껴져요!근데 눈에 들어가면 너무 화해서 눈이 매워요😅ㅠ 그리고 속눈썹이 너무 처져서 뷰러하고 바르는 시는 걸 추천드려요!",
    "text68": "속눈썹 영양제 필요해서 샀는데 언더 래쉬가 잘 끊겨서 좀 걱정이었는데 이거 바로 하니까 잘 안 끈기는 거 같네요. 주변에도 추천을 많이 했어요. 다들 써보고 좋다네요 ><",
    "text69": "속눈썹 펌을 한 이후로 꾸준히 영양케어를 위해 사용하고 있는 제품이에요 가장 중요한 눈시림이 없어서 좋아요",
    "text70": "아이래쉬 세럼은 비건 인증 화장품인데다 속눈썹 영양을 위해 듬뿍 발라도 눈시림 없어서 좋아요.",
    "text71": "속눈썹이 너무 잘 빠져서(?) 썼는데 (전 펌 같은 거 안 함)\n확실히 속눈썹이 탄탄해졌달까요 속눈썹이 튼튼해 져서 좋았어요!!같이 온 글리터도 넘예 ◡̈ 진짜 영롱해요",
    "text72": "앞에 동그라게 생긴 거 달려서 더 바르기 쉽고 좋습니두 ~!!",
    "text73": "속눈썹펌을 자주하는 편이라 속눈썹 보호를 위해 구매했어요. 밤마다 바르고있어요.",
    "text74": "타사에 비해 눈에 들어가도 자극 덜하고 팁이 눈에 바르기 좋게 생겨서 맘레들어요! 또 살듯 ㅎㅎ",
    "text75": "속눈썹 영양제 꾸준히 발라주면 확실히 속눈썹이 덜 빠지고 힘있어져요 풍성해지는 느낌은 아직 못받았지만 속눈썹 펌 자주 하는 편이라 앞으로 예방차원으로 꾸준히 재구매해서 써주고 있어요 눈시림도 없고 사용하기 편해요",
    "text76": "연장을 하거나 펌을 하고 나면 요것만 바르지요\n가격도 나쁘지 않고 속눈썹이 윤기있게 보여서 만족합니다",
    "text77": "아직 효과는 잘 모르겠지만 꾸준히 사용하면 효과가 있다고 해서 바르고 잇긴해요\n근데 눈이 따가워요",
    "text78": "좋아요 순하고 가격저렴하고 무난하게 사용할수있습니다 배송도 빨라요",
    "text79": "후기가 좋아서 구입했는데 아직까지 큰 효과는 모르겠지만 꾸준히 사용중입니다",
    "text80": "바르는 부분이편해서 추천받아서 구매했는데 역시 너무 편하게발리고 좋아요",
    "text81": "앞에 똥그란 부분 달려있어서 사용하기 더 편해요 !!\n구석구석 잘 발립니다",
    "text82": "속눈썹 영양제를 열심히 발랐는 데\n속눈썹이 덜 빠지는 것 같아요.",
    "text83": "먼저 눈시림 없어서 좋아요\n까먹고 자주 안발라서 효과는 아직 잘 모르겠는데 길어지거나 숱 많아지면 좋겠어요,,ㅎㅎ",
    "text84": "속눈썹 펌 후에 매일매일 발라쥬고있어용\n효과는 딱히 모르겠으나 ..\n안바르는것보다는 나을 것 같아서 구매했습미당\n무난햐용",
    "text85": "아직 초반이라 차이점은 잘 모르겠구 우선 눈이 안 시려서 좋아요 한달 뒤에 사용 후 후기 남기겠습니다",
    "text86": "예전에 에**, 웨**메**의 속눈썹세럼을 잘 사용하다가 까먹고있었는데 최근에 다시 필요성을 느껴서 코스노리의 영양제를 구매해보았어요. 사용감이 산뜻하고 눈이 편안합니다. 시림도없어요",
    "text87": "무난하게 사용하기 좋은 속눈썹 영양제인거같아요 가격도 괜찮고 눈시림도 별로 없었어요",
    "text88": "코스노리 아이래쉬 세럼은 비건 인증 화장품인데다 속눈썹 영양을 위해 듬뿍 발라도 눈시림 없어서 좋아요.",
    "text89": "실제로 손눈썹이 엄청 길어졌습니당 \n눈에 직접적으로 들어가면 아파요..",
    "text90": "영양제를 쓰고 안 쓰고의 차이가 좀 커요!\n꾸준히 사용하면 뿌리가 단단해지는 게 느껴지고 속눈썹이 안 빠져용",
    "text91": "속눈썹 영양제 꾸준히 바르면 효과가 있다고 해서 샀어요\n효과가 있길 바랄게요",
    "text92": "세일하고있어서 샀어요 무난하게 잘쓸거같아요 눈시림이 없어 좋네요",
    "text93": "증정으로 오는 글리터가 은근 예뻐요 ㅎㅎ 브러쉬부분 사용하기 편합니당",
    "text94": "비건이라는 점도 마음에 들고 속눈썹에 영양을 준다는 거에 만족합니다.",
    "text95": "좋아요 꾸준히 바르고 효과가있었으면 좋겠어요\n잘사용할것같아요",
    "text96": "가격대비 만족스러워요 \n힘없는 속눈썹에 힘이 생깁니다\n한달 이상 꾸준히 사용중이고 \n길이가 많이 길어지지는 않았어요",
    "text97": "속눈썹연장해서 영양제\n사용하는게 좋다길래 매장언니 추천받아서 구매했어요",
    "text98": "속눈썹 영양제로 꾸준히 사용하기 좋은 제품입니다.\n속눈썹 파마 전과 후에 충분히 발라주면 눈썹이 약간 힘이 생기네요",
    "text99": "속눈썹펌 이후에 관리용으로 구매! 가격이나 구성 마음에 들고 눈시림 없어 좋아요!!",
    "text100": "후기가 좋길래 구매해봤습니다. 세일할때 잘 산거 같아요 !",
    "text101": "💁‍♀️ 리뷰가 하도 많아 궁금해서 사 봤는데 눈시림이 없고, 바르면 뭔가 영양공급하는 기분은 들어요. 잊어버리고 자주 사용하지는 않지만 나쁘진 않은 거 같아요.",
    "text102": "눈썹 에 펴바르기 좋은 형태로 되어있습니다 \n눈썹에 살짝 힘이 생기는 것같아요\n매일 계속 사용하면 더 좋은 효과가 있을것 같아요",
    "text103": "요즘 속눈썹 빠지는 게 거슬려서 쓰기 시작했는데 막 쑥쑥 자란다! 이건 아닌데 무난하게 쓰기 좋은 거 같아요 안 쓰는 거 보단 좋은 거 같아요",
    "text104": "뭔가 길어지고 풍성해진 느낌 그리고 간강해진느낌들어요 팁 생김새덕에 바르기도 편함 1~2주 정도 시림 없었는데 왜 갑자기 요즘 살짝 시린건지..",
    "text105": "열심히 바르는데 지속적인 펌으로 인해 손상된 속눈썹이 빨리 회복되었으면 좋겠어요.",
    "text106": "아직 많이 안 써서 효과를 막 느끼진 못하겠는데 마스카라 하기전에 속눈썹 뭉칠때 발라줬는데 괜찮았어용",
    "text107": "속눈썹 펌 하고 쓰기 좋아요 ~! 같이 오는 제품도 예쁘구 미니해서 귀여워요",
    "text108": "눈썹 좀 키워보려 주문했어요 쑥쑥 이쁘게 잘 자라주길\n한달동안 열심히 사용해볼게요",
    "text109": "속눈썹 영양이 깔끔하게 발려요.\n꾸준히 발라서 속눈썹을 튼튼하게 관리하려구요",
    "text110": "사용감이 좋습니다 \n꾸준히 사용하니 속눈썹 튼튼해지네요\n추천합니다",
    "text111": "속눈썹 영양제 찾다가 구입했어요 \n지속적으로 사용하면 더 효과적일것 같네요",
    "text112": "속눈썹 영양제 아무래도 꾸준히 발라주는게 제일 좋아서 접근성 좋은 코스노리 제품 많이 사용하고 있어요 속눈썹펌 자주하는데 상함도 없고 효과있어요 기획세트로 나온 펄 섀도우도 예뻐요",
    "text113": "리뷰가 좋아서 도대체 어떤 상품인지 궁금해서 사 봤어요. 나쁘지 않은 거 같아요. 눈썹이 정돈되는 느낌입니다.",
    "text114": "세일을 많이 안해서 아쉽지만 잘 쓰고 있어요 이벙에 올영세일할때 재구매 예정이에요",
    "text115": "올영 세일 기간 기획세트 구매하였습니다. 꾸준히 사용해서 속눈썹이 길어졌으면 좋겠네요. 특별한 자극감은 못 느꼈습니다. 사은품 하이라이터는 저에게 뭉치는 느낌으로 발려 사용하지 않을 것 같습니다.",
    "text116": "매일 바르니 효과가 있네요\n속눈썹 힘도 생기고\n약간 길어져서 좋아요",
    "text117": "살살 뷰러를 해도 속눈썹이 끊겼었는데 이 제품 사용하고 끊기는 빈도수가 많이 줄어들었습니다. 항상 사용하는 제품이라 세일 기간에 쟁여놔요~",
    "text118": "속눈썹 숱 좀 늘리고 싶어서 구매합니당 \n눈시림 전혀 없어서 좋아요 \n바르기도 간편해용",
    "text119": "평소 안써보다가  친구꺼를 사용해서 써보니\n대~~박 완죤 좋네요\n눈도안시럽고",
    "text120": "발라도 이물감이 없고 너무 좋더라구요. 글리터까지 추가해주니까 정말 눈에 자신감 뿜뿜 생기고 완전 마음에 들어요.",
    "text121": "코스노리 아이래쉬 사용후 길이나 숱이 좀더 많아져서 좋습니다. 브러쉬에 앞봉팁까지 사용이 편해서 더 만족해요. 이번엔 기획으로 반짝이섀도가 추가된 구성이라 마침 필요했던 제품이라 더 좋았어요.",
    "text122": "아이섀도까지 구성이 좋아요 다만 전 사용을 안해서... 그리고 이거 효과 좋습니다",
    "text123": "가끔 아침에 굳어잇을 때가 잇는거같아요 그래도 적당히 잘 발라주면 괜찮은듯",
    "text124": "속눈썹영양제는 항상 사용하는 사람이라 여러제품 써봤는데\n역시 코스노리가 답이에요ㅎㅎ 그리고 글리터섀도우까지...구성 어쩔...글리터가 너무 예뻐서 더 기분좋아요.속눈썹영양제는 진짜로 무조건 요제품 쓰세요~~~",
    "text125": "양이 너무 적은 것 같아요.. 효과는 봐야 알겠지만 반투명 케이스로 양을 볼 수 있었으면 훨씬 좋았을 것 같아요!",
    "text126": "피부에 매일 바르는 토너, 세럼, 로션처럼 뷰러와 마스카라로 혹사 당하는 속눈썹에도 영양제를 발라주는게 일상이 됐습니다. \n저녁 루틴으로 넣고 꼬박꼬박 발라주니 길이가 길어지는 것보다는 속눈썹 자체에 힘이 좀 생긴 것 같아 좋습니다. \n꾸준히 발라보려고 합니다.",
    "text127": "뷰러 할 때마다 빠진 속눈썹들이 신경쓰이더라고요 ㅠㅜ\n그래서 속눈썹 살리기 프로젝트를 결심하고 구매하게 됐어요 한두 달 정도 사용한 것 같은데 2주쯤 됐을 때 조금씩 자라나는 저의 귀여운 속눈썹들을 볼 수 있었어요🥺\n지금은 거의 다 자란 상태고 계속해서 관리하고 있답니다",
    "text128": "역시 이거 사고 당일날 리뷰에 몇년전에 산거 이제 효과가 없는거 같아서 다시 샀다고 했는데 오래되서 그런게 맞았나봐요 다시 사기전에 빠진 속눈썹이 한달넘게 다시 안아서 마스카라도 못하고 다녔었는데 바르고 일주일만에 속눈썹 다시 나기 시작했습니다 전 2년동안 하루도 빠짐없이 마스카라하고 있어서 매일 발라주거든요 이제 없으면 못 살아요",
    "text129": "속눈썹펌을 자주하는 사람으로써 완전 인생템이네요,,🌟\n속눈썹이 빠지는 빈도도 낮아지고 뿌리부터 탄탄해 지는 느낌이에용 수분이 촉촉하게 전달되는 느낌이고 끈적임 없는 깔끔한 텍스쳐에요 ◡̈\n살때 한번에 두개씩 구매해서 하나는 집에 하나는 가방에 넣고 다녀요 ㅎㅎ 따갑지 않아서 앞으로도 쭉 잘쓸것 같아요",
    "text130": "증정품인 섀도우가 너무 갖고 싶어서 마침 속눈썹 영양제가 필요하기도 해서 제일 유명한 코스노리꺼 구매했습니다! 하루 써본거라 효과는 아직 모르겠지만 꾸준히 써봐야 알 것 같아요! 그리고 증정품인 섀도우가 너무너무 이뻐요! 속눈썹 영양제 효과 좋으면 앞으로도 재구매 할 것 같습니다😶",
    "text131": "눈썹고데하다 불상사로 속눈썹이 댕강 잘려 급하게 구입한 제품입니다! 기분탓인지는 모르겠지만, 이거를 아침 저녁으로 잘 발라주니 눈썹이 빠르고 건강하게 잘 자라는 것 같아요! 속눈썹용 영양제가 긍정적인 효과가 있는 것 같아요! 최고 :)",
    "text132": "2개째 사용하고 있는데 속눈썹이 길어지는건 모르겠어요 좀 뭉치고 밖에 하고 나가긴 살짝 그래요 그리고\n 이거 사용하고 나면 속눈썹이 몇가닥 빠져요 오히려 속눈썹이 자꾸 빠지는 느낌이 들어요 거의 일주일 동안 사용해봤는데 5가닥정도 빠졌어요\n 처음엔 그냥 볼륨감을 위해서 샀다가 할인해서 하나 더 샀는데 너무 후회되네요,,",
    "text133": "진짜 영양제 많이 써봤지만 코스노리가 진짜 최고에요 ...\n속눈썹펌 자주하는 편이라 영양제 자주 사용하는데 마스카라 싫어해서 화장할때 이거 바르고 집게로 집으면 짱짱하니 예뻐요 !!!\n자기 전에도 바르는데 확실히 속눈썹 자라는게 느껴져용 🤍",
    "text134": "와.. 진짜 무쌍 같은 속쌍이라 뷰러로 찝어도 별로 안올라왔는데 효과를 빨리 보고 싶어서 이거 아침 저녁으로 3일정도 발라주니 이제 속눈썹이 거의 다 올라왔어요..ㄷㄷ 물론 뷰러로 찝어줘야하지만요!! 한 달 사용 후기로 돌아와볼게요!!",
    "text135": "이것은 혁명임 내 뚫린 속눈썹을 다시 복구해줌 이거 벌써 두개 다씀 개쥬아버려😍",
    "text136": "코스노리 톤업크림 너무 잘사용해서 코스노리 믿고 속눈썹영양제도 구매했습니다 ㅎㅎ 새도우까지 증정해주셔서 눈화장 열심히 하고있네요 ㅎㅎ",
    "text137": "이거 바르고 속눈썹이 덜빠지고 힘이 더 생겨서 좋아요~ 재구매하고 있어용",
    "text138": "가성비 좋은 속눈썹영양제라 급히 필요할 때 구매하게 되네요\n그리고 같이 주는 사은품이 심금을 울림..ㅋㅋ",
    "text139": "브러쉬가 부드럽고.촘촘해서 잘 발려요\n워낙 눈썹에 숱이없어 꾸준히 바르는 중 입니다\n아직까지 드라마틱한 효과는 없지만\n안쓰는것 보단 좋을거라 생각하며",
    "text140": "속눈썹 펌을 꾸준히 하고 있는데 가격대비 가성비 최고인 속눈썹 영양제입니다 :) 마스카라 대용으로 사용하기도 좋아요\n세일도 자주해서 너무 좋아요",
    "text141": "코스노리 속눈썹영양제 뷰러하고 속눈썹 고데기 후 바르고 있는데 일단 브러쉬 모양이 속눈썹에 바르기 편하네요~ 불륨감은 오래 지속되는건 잘 모르겠습니다 ㅠㅠ",
    "text142": "속눈썹이 요즘에 자주 빠져서 사봤어요 아직 2일밖에 안 써봐서 차이는 모르겠는데 한달뒤에 리뷰 남기러 올게용 ㅎㅎ 자라나라 속눈썹아~~",
    "text143": "잘 쓰고 있는 제품인데 기획세트로 잘 샀어요! 이거 쓰고 속눈썹 덜빠져용",
    "text144": "가성비 좋은 속눈썹 영양제\n어어어엄청난 효과 까지는 없고 꾸준히 바르면 튼튼해지는 정도!\n눈에 들어가면 좀 아파용",
    "text145": "속눈썹 파마하고나서 영양주려고 구매했어여\n기획이라서 더잘썻어여",
    "text146": "속눈썹 상태가 안좋아져서 아침 저녁으로 사용하려고 블랙 화이트 모두 구매했습니다.  눈썹아 다시 돌아와죠 ㅠㅠ",
    "text147": "한개써보고 약했던 속눈썹이 튼튼해지고 길이도 길어지는 효과를 봐서 재구매했어요!\n발림성 엄청 부드럽고 좋고 눈시림도 없고 너무 좋아요!",
    "text148": "속눈썹이 잘 빠져서 관리차원에서 샀는데 기분인지 속눈썹이 건강해진 느낌~ 속눈썹 색도 좀 진해진 것 같고요 ㅎㅎㅎ 사용하기 편하고 바르는게 부드러운 느낌이라 한번 경험해보시면 좋을 듯~~",
    "text149": "눈시림 조금 있어용\n꾸준히 안써봐서 정확한 효과는 모르지만\n꾸준히 쓰기 어렵다는 사실는 알 수 있지요.\n(쓰기 귀찮아요 정말)",
    "text150": "처음 구매해보았는데 대만족입니다! 재구매의사 있습니다",
    "text151": "속눈썹 연장하고 나서 마니 빠져서 영양주려고 구매했어여\n기획이라서 더좋네여",
    "text152": "속눈썹이 원래 길고 풍성한데 연장을 좀 했더니 엄청 얇아지고 짧아져서 사봤어영 ㅠ \n연장 안한지 오래됐는데도 복구가 빨리 안되네요..ㅠㅠ\n효과있길 바라며..ㅠㅠ",
    "text153": "벌써 5통째 쓰고있는 속눈썹 영양제입니다!!\n가격도 착하고 볼륨감도 좋아서 속눈썹 펌 유지가 오래되요",
    "text154": "저는 ㄹㅅㅇㄷㅌ 좀 고가의 제품을 사용중이지만 그건 뿌리쪽에만 바르다보니까 결정리도 잘안되어있고 속눈썹이 윗부분은 좀 상하는 기분이라서 아침 저녁 나눠서 두개로 쓰려고 구매했눈데 친구가 쑤는거 보니까 효과가 좋더라거요",
    "text155": "속눈썹 영양제 찾다가 예쁜 섀도우 기획인 상품이 있어서 고민하지도 않고 바로 구입했네요~ 다 좋아서 무척 만족스러웠습니다♡♡♡",
    "text156": "아직 사용전이라 제품에 대해서는 한달 사용 리뷰에서 자세히 남길게요 배송 빠르고 유통기한 길어서 만족",
    "text157": "속눈썹이 쳐지는 느낌이 들어서 영양제 구매했어요.\n발림성은 아주 좋네여!!😆😆\n함께 준 글리터도 반짝반짝 예뻐요!!!!",
    "text158": "기획상품에 또 혹해서 샀습니다..\n속눈썹관리 계속 해줘야 괜찮아지니까요..\n펄 셰도우도 작고 귀엽네요ㅜㅜ",
    "text159": "눈시림 없고, 뭉치지 않아요!\n눈썹이 원래 긴편이긴 한데 그래도 나이드니 갈수록 숱이 줄고 눈썹이 자주 빠지는 느낌이라서 영양제는 꾸준히 발라주는 편이에요. 근데 어떤 제품은 잘못 사면 눈시림이 있고 하얗게 된다고 해야하나 떡지기도 해서 손이 안가던데\n이건 그런 게 없네요 따갑지 않아서 좋고 떡지지 않아서 수시로 발라주고 있어요 맘에 듭니다",
    "text160": "원래도 속눈썹이 짧은편인데 마스카라랑 뷰러를 하다가 너무 많이 뽑혀서 사게되었습니다 처음에 살때는 이게 정말 효과가 있을지 긴가민가하면서 샀는데 지속적으로 사용해보니까 확실히 속눈썹이 두꺼워지고 길어지는것 같고 눈시림도 별로 없어서 만족스럽습니당",
    "text161": "마스카라하고 클렌징할때마다 속눈썹이 확실히많이 뽑히고 약해지는거같아서 걱정이었는데, 속눈썹 영양제라도 바르니까 확실히 덜빠지고 더 길어지는거같아요. 솔부분뿐만아니라 솜?부분도 있어서 뿌리에 바르기 확실히 편해서 좋았어요.",
    "text162": "증정품 글리터가 작고 너무너무 귀여워요!! 뷰러하다가 속눈썹이 잘 뽑혀서 샀는데 길어지는게 보이는거 같아요!! 눈에 들어가면 조금 따깝긴 한데 막 엄청 따갑지도 않구 평도 좋아서 사봤습니다ㅏ 근데 글리터 진짜 너무너무 귀여워서 먹고 싶어요ㅠㅠ",
    "text163": "어렸을 때부터 속눈썹이 잘 빠지는게 스트레스였고 요즘도 갑자기 속눈썹이 빠져서 스트레스를 받았어요ㅠ 속눈썹 잘 빠지시는 분들은 공감 하실거에요 세수하는 사이에 눈에 들어가면 엄청 아픈거 아시죠?! 그래서 이 제품을 구매하게 되었습니다 사실 전부터 사용해보고 싶어서 구매해볼까 라는 고민 정말 많이 했는데 이번에 구매 해보았어요 친구들에게 후기를 물어보니 블랙 버전도 좋고 투명 버전도 좋다고 하네요 전 아침 화장을 다 하고 나서와 자기 전에 바르고 잤어요! 눈 시림은 없었고 동그란 부분으로 하면 뭉치게 만들 수 있습니다 한달 동안 사용해보고 리뷰를 남겨 볼게요!! 도움이 되셨다면 아래에 있는 '도움이 돼요'를 눌러주시면 감사하겠습니다:)",
    "text164": "속눈썹 펌 하고 난 후 속눈썹 영양제의 필요성을 깨닫게 돼서 선택했습니다.  눈 시림이 적은 편이고, 눈에 들어가도 5초정도 눈감고 있으면 따가움이 빠르게 사라져요. 다만 아쉬웠던 점은 팁이 하얀 색이라 어느 정도 묻어나는 지 알 수 없어서 양 조절이 어려웠습니다. 같이 온 글리터 섀도우도 색이 너무 예뻐요 :)",
    "text165": "눈 시림도 없고 편하게 바르기 좋아서 꾸준히 발라 주고 있습니다 효과가 있었으면 좋겠습니다",
    "text166": "세통째 사용중입니다 데일리템이에요 완전..\n가방에 하나 넣고 화장대에 하나 두고 수시로 발라주고 있는데 눈시림도 없는편이고 정말 순한 제품이에요 \n속눈썹 펌하고 나서 많이 빠져서 관리차원에서 사용해봤는데 진짜 가성비 좋아요!!",
    "text167": "친구 추천으로 샀는데 바르고나서 눈시림도 없고 괜찮아요! 그치만 마스카라 대신은 좀 부족할 거 같아요",
    "text168": "속눈썹펌하고 나서 속눈썹이 많이 꺾이고 빠졌는데 확실히 효과가 있는것같아여 속눈썹 길이가 길어지는 건 모르겠는데 풍성해지는 효과가 이ㅛ어용",
    "text169": "두통째 쓰는 코스노리… 드라마틱한 효과를 보는 건 아닌데 어쩌다 오랜만에 바르면 뭔가 효과 있는 것 같기두 해여 ㅎㅎ",
    "text170": "사실 사용하는 것을 까먹어서 꾸준히 사용을 못 했네요..\n그런데 확실히 모가 튼튼해지는 것이 느껴집니다",
    "text171": "꾸준히 더 써 봐야 알 것 같습니다. 사용하기는 편해요.\n잘못 쓰면 눈 다래끼 날 수도 있어서 조심해서 써야 할 것 같습니다.",
    "text172": "효과가있는지는 잘 모르겠습니다ㅋㅋㅋ근데부작용없고 눈시림도없어서 그냥 열심히 쓰고있어요~",
    "text173": "투명 마스카라 사고 싶었는데 친구가 코스노리 괜찮다고  추천해줘서 사봤어요!",
    "text174": "쓰고 안 쓰고 차이가 있어서 효과가 있다고 느껴져요\n세일때마다 구매하는 제품!!",
    "text175": "효과는 아직 잘 모르겠어요 잘 안마르는 느낌도 있고 솔이 커서 바르기가 어려워요",
    "text176": "최근에 속눈썹 펌을 많이 해서 그런가 하루에 속눈썹이 2~3개씩 빠지더라구요ㅜㅜ 그래서 바로 속눈썹 영양제 구매 해봤습니다. 제발 효과가 있길 빌어요ㅜㅠ",
    "text177": "속눈썹 펌할 때 많이 숱 빠졌다규해서\n속는셈치거 샀는데 진짜 숱이 풍성해졌어요\n강추!!\n기획으로 온 하이라이터?는 좀 손이 잘 안가여",
    "text178": "글리터를 안 좋아해서 기획이 아쉽긴 해요\n블랙으로 살까 고민도 하게 됐습니다!\n아직 오래 사용하진 않아서 효과는 시간이 지나고 봐야할 것 같지만\n눈 시림이 하나도 없어서 좋아요!",
    "text179": "색감도 좋고 잘 안뭉쳐서 좋아요. 속눈썹이 확실히 더 예뻐지고 길어보여요. 이거 하는 순간 아랍 속눈썹 만들 수 있어요. 속눈썹 컬 한 것처럼 효과가 좋아 아주 만족 중이에요.",
    "text180": "이 속눈썹 영양제 없으면 안될것같아요 ㅠㅠ 3통째 쓰는중 ㅎㅎㅎ",
    "text181": "속눈썹이 조금 힘 있는게 느껴지는것 같기는해요 꾸준히 써볼려구요",
    "text182": "이제 한달 정도 됐는데 기분탓인지 모르겠는데 진짜 좀 길어진 느낌? 좀 더 힘 있어진 느낌이라 계속 꾸준히 쓸 예정",
    "text183": "속눈썹 펌해서 사봠ㅅ는데 확실히 건강해징 기분이 들어요\n만족합니다",
    "text184": "다들 좋다좋다 하는 이유를 알겠음.. 제일 잘나가는 이유가 있음",
    "text185": "눈썹 영양제는 이게 좋다고 해서 샀는데, 뭉침 같은 것도 없고 동그란 걸로 언더에 사용하기 편해서 너무 좋았습니다. 귀여운 미니펄 같은 것도 줘서 너무 좋네용 👍👍🫶🫶",
    "text186": "확실히 자라는 거 같아요 제가 쓰는 속눈썹 영양제중에서가장좋을지도라는느낌? 일단 속눈썹영양제하면 코스노리",
    "text187": "속눈썹영양제하면 코스노리 유명하자나요~~이번에 기획셋트로 나와서 바로 겟햇어요 ㅎㅎ",
    "text188": "코스노리 속눈썹 영양제 유명해서 작년에 썼다가 다시 써보려고 재구매했습니당",
    "text189": "일주일정도 자기전에 사용했는데 오히려 속눈썹이 빠지네요,, 일주일동안 거의 5가닥 빠짐",
    "text190": "기획으로 주는 섀도우 펄이 자글자글한게 실물이 이쁨 영양제는 써본지 얼마 안되서 효과는 아직 안나타나지만 꾸준히 써볼 예정",
    "text191": "속눈썹 모도 탄탄해지고 길이도 늘어나고\n양도 늘어났어요~~ \n 매일 화장을해서 세안할때 속눈썹이 빠지는게 속상했는데 영양제 바르고 난 뒤 부터 잘 안 빠져요 진짜ㅏㅏㅏㅏ\n안 빠지는 날도 많습니다👍👍👍\n아래 모에도 발라줬더니 길이가 짱 길어졌어여\n\n너무 좋아요ㅠㅠ 항상 쟁겨두는중\n저는 몇 달간 계속 발랐어요 여러분들도 효과보시길⭐️\n같이 속눈썹 이뻐지자구요!!🎀❤️\n\n기획된 글리터도 존재감 뿜뿜 예뻐요💝🫶🏻",
    "text192": "속눈썹 펌 할 때도 있고 속눈썹 연장 할 때도 있는데, 그때마다 속눈썹 영양제는 필수예요. \n여름이라 끈적 있는 거잖아요. 이제품은 유분감이나 끈적이지 않아서 가벼워요. \n\n속눈썹이 길게 잘 하는 것보다 튼튼하게 두꺼워 지는 느낌이랄까 바르고 나서도 산뜻 해서 괜찮아요. 속눈썹과 눈썹에도 발라주면 눈썹도 좀 친해지는 느낌이에요.\n아침 저녁에 수시로 발라 주기도 합니다. \n눈썹이 살짝 코팅 되는 느낌이에요. \n\nCheck의 스크류 브러쉬가 편하고 앞에 동그란 부분이 있어 뿌리까지 바르기 편해요. \n마스카라 하는 것처럼 쑥쑥 올리기만 하면 되니 사용법도 편하구요. 또 비건 제품이라 안심이 되구요.  \n같이 온 글리터는 색깔이 은은 하니 메이크업할때 살짝 포인트 올리기 좋아요. 가격도 착해서 재구매 하려구요.",
    "text193": "환절기라 그런지 속눈썹이 자주 빠져서 구매하게 됐어요. \n속눈썹 연장도 해서 속눈썹이 왕창 빠질 때가 있는데 그럴 때마다 영양제를 쓰면  확실히 속눈썹이 덜 빠지고 속눈썹이 두꺼워 지는 느낌이 들고 효과 보는 거 같아요. \n속눈썹 덜 빠지게 하려면 정말 매일매일 아침저녁으로 발라 줘야 돼요. ㅎㅎ 속눈썹은 소중하니까요. \n\n마스카라 하기 전에 꼭 영양제를 발라 주고 마스카라를 해요. \n끝에 동그라미가 있어서 속눈썹 뿌리까지 깊숙히 바르기 편해요. \n증정으로 온 글리터는 아이메이크업 마무리단계에서 애교살이나 앞트임용으로 사용해요. 완전 강아지 않고 입자가 코와 은은하게 쓸만합니다\n이 제품은 비건이라서 마음이 좀 편하구요 브러쉬가 뭉침 없이 골고루 발라줘요. \n메이크업 후 눈썹에도 발라주면 살짝 윤기가 돌고 깔끔해 보여요.",
    "text194": "사용해보니 일단 눈시림이없어서 ,사용 하는데 불 편함이 \n전혀 없어서 맘에드내요~~\n부러쉬가 뭉침이 없이고르게 발라지내요\n유분감과 무거운 느낌이 없어서  수시로 바르고 있어요\n끈적임도 없어서 사용할때마다 기분이좋내요\n속눈썹 영양제 나에게 딱맞는것 같아서  잘선택하것 같내요",
    "text195": "2번째 사용해보는데 확실히 꾸준히 바르면 효과는 있음 근데 너무 많이 바르면 눈이 약간 따갑긴 함",
    "text196": "정말 최고입니다.. 매일매일 썼더니 길이도 길어진 것 같고 힘이 생기네요 마스카라 안 해도 됨",
    "text197": "항상 쓰는건데 넘 좋아요 가성비도 좋규 3 통째 쓰거있어영 !! 지속력도 나쁘지 않아요",
    "text198": "솔직하게 말하면 속눈썹이 길어지는건 잘 모르겠지만 뭐랄까 살짝 속눈썹이 탄탄해진 느낌? 그래도 안 발라주는거 보단 좋은거 같아서 바르고 있어요😄🤍",
    "text199": "너무 좋아요 1년정도 꾸준히 썼는데 눈썹이 튼튼해지고 길이도 길어진게 느껴져요",
    "text200": "너무 좋아요 1년정도 꾸준히 썼는데 눈썹이 튼튼해지고 길이도 길어진게 느껴져요"
  },
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 롱 액티브 아이래쉬 세럼 비건 속눈썹영양제",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A000000140618117ko.jpg?l=ko",
    "review_name": "속눈썹영양제 어워즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000140618",
    "text1": "제 속눈썹은 원래 길고 굵지만, 매우 곧아서 거의 매일 컬링하고 마스카라를 바릅니다. 저는 속눈썹 파마도 자주 해요. 그래서 피해를 줄이기 위해, 저는 매일 밤 속눈썹 세럼을 발라요.\n제가 이 속눈썹 세럼을 처음 써봐요. 사실 다른 세럼보다 비싸서 한 번도 사본 적이 없습니다. 하지만 이 세럼을 며칠 써보니 왜 이것이 인기있는 제품인지 정말 이해가 됩니다 🤩 \n💕 브러쉬가 다른 속눈썹 세럼 브러쉬보다 커서 제품을 골고루 발라주기 편합니다. \n💕 가볍게 바르고 나니 속눈썹이 세럼에 흠뻑 젖었어요! \n💕 이 세럼은 눈이 전혀 따갑지 않고 바르는게 아주 편해요 \n\n속눈썹 파마를 하면 속눈썹이 약간 약해지고 많이 떨어져요. 그런데 이번에 파마를 하고 바로 이 세럼을 쓰기 시작했는데 속눈썹의 컨디션을 좋게 유지하는데 정말 도움이 된 것 같아요 🥰\n\n저는 5주마다 아이레쉬 펌을 해서 속눈썹을 건강하게 유지하기 위해 이 세럼을 열심히 사용했습니다. 속눈썹이 아직도 튼튼하고 두껍고 속눈썹이 많이 빠지지 않아서 이 세럼이 정말 효과가 있어요 ^^",
    "text2": "전에 써봤을때 눈시림없이 괜찮아서 기획세트일때 하나 더 사놨어요. \n\n속눈썹 영양제 효과 볼려면 뭘 사든 꾸준히 바르는 게 중요해요! \n\n\n검정색도 좋아서 한개 쓰면서 한 개 더 사뒀어요. 속눈썹펌 한 상태로 마스카라 대신 바르기에 정말 좋아요. 속펌 안하신 분들껜 비추",
    "text3": "우선 소인의 속눈썹을 조금 이야기하자면 평균보다 조금 길고 언더래쉬가 풍성한 편이오. 그래서 평소에 속눈썹 영양제가 필요하겠다는 생각은 없었지만 요즘 들어 속눈썹이 자주 빠지고 마스카라, 뷰러 때문에 짧아지는 것 같아 구매해보았소. 며칠동안 꾸준히 바른 결과 덜 빠진다는 느낌은 받지 못했지만 속눈썹이 조금 길어졌소. 다 쓸 때까지 꾸준히 바른다면 낙타 뺨 칠 속눈썹을 갖게 될 것 같소. 하얀색은 마스카라처럼 바르는 것이고 파란색은 뿌리에다가 바르는 것이오. 바르다 눈에 들어가는 일이 흔하니 조심하시오.. 모두 좋은 구매 되시길 바라오.",
    "text4": "3통째 쓰고 있어요~\n집에서는 거의 매일 바르고 있답니다.\n자기 전에 꼭 바르고요~\n화장 안하는 날은 수시로 발라줘요^ ^\n속눈썹이 조금 길어진게 보여서 속눈썹 펌하면 기분 좋더라고요~\n너무 많이 바르면 살짝 하얗게 되기도하니 적당히 발라주세요!\n뭐든 꾸준히 발라주는 게 좋은 것 같아요😍",
    "text5": "사실 저는 암 환자예요\n항암 하면서 속눈썹이 다 빠졌거든요\n조금씩 나고 있었는데 조금이나마 자라는 거에\n도움이 되어 보고자 구매했어요\n\n아무래도 저는 원래 길어있던 속눈썹이 아니라 \n새롭게 나고 있는 상태이다 보니 제 리뷰가 도움이 \n될지 모르겠네요 😔 그래도\n속눈썹에 부스트를 해주니 더 빨리 자란 거 같아요\n\n+ 세포들이 약해져서 그런가 언더 바를 때면\n눈 아래가 붉게 올라와요 \n성분이 그렇게 좋은 건 아닌듯\n\n사진을 보면 아시겠지만 완전 없었어요\n지금 쌍커플이 더 진해져서 눈 모양은 다르지만\n점 위치는 같으니 둘 다 제 눈이 맞습니다! \n\n1. 완전 속눈썹 다 빠진 직후 (왼쪽 눈)\n2. 1번 사진에서 6개월 이후 (왼) \n3. “ 오른쪽 눈",
    "text6": "전에 써봤을때 눈시림없이 괜찮아서 기획세트일때 하나 더 사놨어요. \n속눈썹 영양제 효과 볼려면 뭘 사든 꾸준히 바르는 게 중요해요! \n\n검정색도 좋아서 한개 쓰면서 한 개 더 사뒀어요. 속눈썹펌 한 상태로 마스카라 대신 바르기에 정말 좋아요. 속펌 안하신 분들껜 비추",
    "text7": "속눈썹 펌을 늘 하고 있어서 자기 전에 꼭 사용합니다\n싼 제품 비싼 제품 다 사용해봤지만\n가격보단 꾸준히 사용하는게 중요하다는 느낌을 받아서\n그냥 행사 자주하고 사기 쉬운 코스노리꺼 쓰고 있어요.\n좀 많이 사용했다 싶으면 헤어라인용으로 용도 변경",
    "text8": "속눈썹에 진심인 여자입니다😁\n제가 코스노리 속눈썹 영양제를 바른지 3개월 뒤부터 효과가 눈에 띄게 보였는데요~지난 달(5개월째)에는 확실히 차이가 눈으로 보이더라고요.\n비포 사진이 없어서 인증을 못해서 너무 아쉽지만요.\n제가 속눈썹이 넘 짧고 숱이 없어서 늘 신경쓰였었거든요.\n연장도 많이 했었는데 없던 속눈썹이 더 빠지고. .속상하더라고요. \n한동안 연장 안하고 속눈썹 펌만 종종 했었는데요.\n요즘은 한 달에 한번 꾸준히 펌하고 있어요~\n몇달 전까지만 해도 펌하고나면 싹 올라가도 쌍꺼풀 라인까지만 와서 눈을 크게 뜨면 쌍꺼풀 라인에 가끔 속눈썹이 들어가기도 했거든요🥲😅\n\n근데 지난 달부터는 쌍꺼풀 라인 위로 속눈썹이 올라와서 길어짐을 실감하고 있어요.\n신나서 더 열심히 꼼꼼히 바르고 있어요😁\n\n아침, 저녁 꼼꼼하게 발라주고요~ 낮에는 다른 브랜드이지만 \n마르** 블랙 영양제를 마스카라 대신 사용했어요^^\n\n3개월 뒤부터는 젬* 영양제를 밤에만 사용했고요.\n\n시너지 효과가 있는 것 같아요.\n확실히 코스노리 제품이 바르기 좋고 효과도 좋은 것 같습니다.\n꾸준히 중간에 포기(?)하지마시고 매일 발라보세요~💗\n펌하고 사진도 올려보고싶습니다(🙈)\n\n긴 글 읽어 주셔서 감사합니다♥️",
    "text9": "제 속눈썹은 원래 길고 굵지만, 매우 곧아서 거의 매일 컬링하고 마스카라를 바릅니다. 저는 속눈썹 파마도 자주 해요. 그래서 피해를 줄이기 위해, 저는 매일 밤 속눈썹 세럼을 발라요.\n제가 이 속눈썹 세럼을 처음 써봐요. 사실 다른 세럼보다 비싸서 한 번도 사본 적이 없습니다. 하지만 이 세럼을 며칠 써보니 왜 이것이 인기있는 제품인지 정말 이해가 됩니다 🤩 \n💕 브러쉬가 다른 속눈썹 세럼 브러쉬보다 커서 제품을 골고루 발라주기 편합니다. \n💕 가볍게 바르고 나니 속눈썹이 세럼에 흠뻑 젖었어요! \n💕 이 세럼은 눈이 전혀 따갑지 않고 바르는게 아주 편해요 \n\n속눈썹 파마를 하면 속눈썹이 약간 약해지고 많이 떨어져요. 그런데 이번에 파마를 하고 바로 이 세럼을 쓰기 시작했는데 속눈썹의 컨디션을 좋게 유지하는데 정말 도움이 된 것 같아요 🥰\n\n저는 5주마다 아이레쉬 펌을 해서 속눈썹을 건강하게 유지하기 위해 이 세럼을 열심히 사용했습니다. 속눈썹이 아직도 튼튼하고 두껍고 속눈썹이 많이 빠지지 않아서 이 세럼이 정말 효과가 있어요 ^^",
    "text10": "속눈썹펌을 자주 하다보니까 많이 약해지고 빠지는 느낌이 들어서 구매한 제품입니다! 점막 부분에 바르는거다 보니까 눈 시릴까봐 걱정했는데 눈에 들어가도 아프거나 자극이 없었어요! 양도 적당하게 잘 묻어나와서 바르기 편했습니다! 느리지만 효과도 조금씩 보고 있어서 꾸준히 발라보려구요!",
    "text11": "속눈썹 길이는 조금 길어지고 같은데 숱이 늘었어요 !\n속눈썹이 탄탄해진 느낌이에요 ㅎㅎ\n마스카라 하고 속눈썹이 약해진 것 같아서 고민이었는데\n요즘은 마스카라 해도 컬이 잘 유지되어서 좋아요 ㅋㅋ\n\n눈에 들어가도 아프거나 자극도 없었어요\n양도 적당하게 잘 묻어나는 편이었습니당",
    "text12": "♡ 구매계기\n  요 제품 이미 한통 비우고 어워즈제품으로 기획 상품이 나와서 재구매했습니다.\n  \n♡ 내 속눈썹상태\n- 속눈썹길이는 긴 편입니다. 친구들한테도 속눈썹 길다는 말을 많이 듣는 편입니다.\n - 하지만 속눈썹이 자주 빠지는 편이여서 구매했습니다.\n\n♡ 눈 시림 ×\n저는 눈 시림이 없었습니다. \n\n♡번짐\n번짐은 딱히 없었습니다.\n\n♡ 뭉침정도\n뭉침은 쪼끔 있습니다. 하지만 크게 뭉치지는 않습니다. 저는 데일리로 바르지는 않고 저녁에만 바릅니다. 살짝 바르면 쫌 속눈썹이 딱딱해지는 느낌이여서 속눈썹에 영양분이 잘 스며드는 듯한 느낌이 듭니다.\n\n♡ 롱래쉬 효과\n저는 애초에 속눈썹이 긴 편이였기 때문에 롱래쉬 효과는 크게 없었습니다.\n\n♡ 효과\n영양분이 확실히 스며드는지 속눈썹이 잘 안 빠져서 전 너무 만족스럽게 사용 중입니다.",
    "text13": "재구매템이에요. 기획으로 신상품 미니세럼도 있어서 좋네요! \n\n일단 눈썹이 느리지만 새로 나와서 전 좋다고 봐요. 눈썹도 길어지는 느낌이구요. 확실히 알게 된게 제가 잘못 발랐는지 눈썹라인 살짝 위에 애기애기한 털들이 나있었음. 신기했어요 ㅋ거기 원래 눈썹 털이 나오는 곳이 아니에요 ㅋㅋㅋ\n\n민망해서 그건 사진 못찍었는데 하여튼 저는 뭐가 나와서 헤어라인에도 바르고 그랬어요. 효과가 있었던거 같아요 저는. \n\n미니세럼은 붓 스타일인데 요건 아직 지켜보는 중이에요. 한달후에 후기 업데이트 할게요!!\n\n단점은 눈시림이 솔직히 아예 없진 않아요 😭막 엄청나게 눈물이 나고 아프고 그런건 아닌데 저한테 자극감은 좀 있었어요. 렌즈 사용자기도 해서 그런건지 모르겠네요\n\n양도 많진 않지만 그래도 오래쓰는 편이에요!",
    "text14": "속눈썹펌 후 몇 주가 지났더니 잘 모여있던 속눈썹들이 점점 힘없이 흩어지기 시작했습니다.\n그럴 때마다 하얀 봉팁으로 영양제를 묻혀주면서 뭉치면 다시 처음에 속눈썸펌을 받았을 때처럼 속눈썹이 영롱한 모습으류 돌아와요!\n펌으로 인해 얇아진 속눈썹에 수분을 채워줘서 속눈썹이 진해보이는 효과는 덤!!\n속눈썹펌 시술 받은 이후로 매일 열심히 발라줬더니 속눈썹 길이도 길어진 것 같아요ㅎㅎ\n가끔 피곤한 날에는 눈이 시린 것 같을 때도 있긴 하지만ㅠㅠ\n그래도 그동안 써본 속눈썹 영양제 중에 코스노리가 제일 순하고 성능도 좋아서 계속 정착하고 쓰는 중입니다!",
    "text15": "결국 돌고 돌아오는 제품이에요!!\n다른 속눈썹 영양제를 다 사용해봤지만 제일 자극 없고 속눈썹에 영양을 쏙쏙 넣어줘서 확실히 튼튼하게 해주는 제품이라 계속 사용하게 되는 거 같아요\n이번 기획에 같이 들어있는 다른 버전의 브러쉬는 속눈 썹 뿌리까지 케어가 가능해서 이 버전의 큰 사이즈도 구매할 거 같습니당",
    "text16": "🩵피부타입: 수부지/복합성/민감피부\n\n🩵솔직후기\n코스노리거 좋다는 얘기를 너무 많이 들어서 항상 궁금했었는데 이번에 구매해보게 되었어요\n일단 제형은 꾸덕하지 않아서 부드럽게 발려서 좋은거 같아요 바르고 나서도 딱딱하게 굳거나 하지않고 흡수되는 느낌이라 속눈썹이 건강해지는 느낌이에요 속눈썹이 길어진지는 모르겠는데 튼튼해진 느낌은 받았어요",
    "text17": "항상 애용하는 속눈썹 영양제입니다\n눈에 자극적이지 않아서 실수로 눈을 찌르게 되더라도 눈이 따갑지 않아요\n대신 효과는 아주 좋아요 속눈썹 가닥가닥 사이가\n풍성해졌고 튼튼해졌어요\n앞으로 계속 꾸준히 구매할 추천템입니다.\n어플리케이터도 바르기 편리해서 속눈썹, 앞머리, 눈썹까지 다양하게 활용할 수 있어요",
    "text18": "이번으로 네 번째 구매였는데요, 장단점이 확실한 제품이라 재구매 의사가 정말 반반이에요. 다음에 세일하면 또 구매할지도..!!\n\n간단하게 장단점만 말하자면\n\n👍장점👍\n◾️다른 속눈썹 영양제에 비해 가격이 착해요. 반값에서 할인 들어가면 반의 반값이 될 때도 있어요. 가성비 최고!!\n\n◾️안자극이 없어요.\n눈 약하고 특히 각막 약해요. 시중에 나온 유기자차 선크림 반은 못 쓸 정도로 눈시림 잘 느껴요. 속눈썹 영양제 중에서 실패한 제품도 많았어요. 그런데 코스노리 제품은 맨 처음에 샀던 거 빼고 그 뒤에 산 것들은 안자극이 정말 없었어요.\n눈시림도 없고 실수로 눈에 제품이 들어갔을 때도 그렇게까지 시리지는 않았어요.\n\n◾️어플리케이터가 사용하기 편해요.\n이렇게 통통한 브러쉬를 불편하다고 느끼는 분들도 분명 있겠지만 저는 이게 가장 편하더라고요. 얇은 미세 붓 타입으로 나오는 속눈썹 영양제가 많은데 오히려 그런 어플리케이터가 사용하기 귀찮았어요. 눈도 더 잘 찔리고 용액이 적게 묻어나면 어플리케이터를 더 많이 넣었다뺐다 하니 위생적으로도 별로거든요. 그렇다고 흥건하게 묻히면 눈에 들어가기도 하고요..\n그런데 이런 통통한 바나나 모양 브러쉬는 속눈썹 뿌리까지 깊고 꼼꼼하게 바를 수 있어서 좋아요.\n\n👎단점👎\n◾️효과가..그닥이에요.\n코스노리보다 잘 맞는 다른 제품들이 있어요.\n눈썹이 잘 안 빠지는 것 같다가도 어느 날 확 빠지는 날도 있어서 긴가민가해요. 그래도 매일 발라주긴 해요.",
    "text19": "한두 번 사용하고 효과를 기대하지 말고 꾸준히 사용해 보세요. 눈에 띄게 속눈썹이 길어지진 않지만, 속눈썹이 튼튼해지고 두꺼워지는 효과가 있어요. 뷰러 할 때마다 대여섯 가닥이 뽑혔는데 지금은 두세 가닥으로 줄었어요. 정말 거의 빠진다는 느낌이 없는? 추천해요!",
    "text20": "코스노리 속눈썹 영양제는 예전부터 주기적으로 사용해주고 있었는데 이번에 새로운 제품 출시되고 미니 사이즈 증정이랑 같이 기획 나왔길래 속눈썹펌 새로 받은 겸 구매했어요!\n지금 사용한지 거의 보름이 넘어가는데 정말 속눈썹이 길어지는 게 확 느껴져요🥺\n아침 저녁으로 하루에 두 번만 사용해줬는데 속눈썹이 정말 튼튼하고 길어진 게 육안으로 보인답니다^3^\n특히 저는 언더래쉬에 도움을 많이 받았고, 속눈썹펌 후 모발이 상해서 자글자글해지지 않게 관리해주기도 좋았어요ㅎㅎ\n저는 위아래 속눈썹 모두 모근에 둥근팁으로 꾹꾹 눌러주며 발라준 후에 한 번씩 가볍게 빗질 해주는 식으로 도포하는데, 이렇게 하면 모발 전체에 바를 수 있어서 좋아요!",
    "text21": "속눈썹 펌한다음부터 속눈썹이 후두둑 떨어지고 아이래쉬 쓰는데 속눈썹이 하나둘 씩 떨어지는 것에 충격을 받아서 튼튼함 영양제가 필요하겠다는 생각에 사보았다옹\n\n🦋눈시림 및 제형: 촉촉한 시럽 제형으로 자연스럽게 발리고 이런 영양제들은 눈시림이 있다고 했지만 그런 느낌이 전혀 안들었을 정도로 자극이 없었다옹\n\n🦋 효과: 한 이주 정도 사용해보니 속눈썹이 튼튼해진 느낌이 들기도했고 무엇보다 숱도 많아지고 속눈썹을 집을때도 이젠 안빠져서 행복하다옹..!!!!",
    "text22": "🩵피부타입: 수부지/복합성/민감피부\n\n🩵솔직후기\n코스노리거 좋다는 얘기를 너무 많이 들어서 항상 궁금했었는데 이번에 구매해보게 되었어요\n일단 제형은 꾸덕하지 않아서 부드럽게 발려서 좋은거 같아요 바르고 나서도 딱딱하게 굳거나 하지않고 흡수되는 느낌이라 속눈썹이 건강해지는 느낌이에요 속눈썹이 길어진지는 모르겠는데 튼튼해진 느낌은 받았어요",
    "text23": "속눈썹이 힘이 없고 잘 처지고 속눈썹 빠짐이 늘 있어서 난 원래 그런 눈 인갑다 하면서 살아왔는데!!! 코스노리 속눈썹영양제 바르고 광명 찾았습니다🥹🥹 속눈썹이 넘 많이 빠지고 하길래 늘 하던 속눈썹펌도 쉬고 코스노리 속눈썹영양제 진짜 매일 아침,저녁으로 꾸준히 바르다가! 속눈썹 펌하러 갔더니!!! 속눈썹이 진짜 건강하다며!!!!! 영양제 뭐 바르시냐는 소리까지 들었어요ㅠㅠ 속눈썹 전문가한테 칭찬들으면 말 다한거 아닌가욥?☺️ 앞으로도 쭉쭉 계속 이용할게용🤍 믿고 쓰는 코스노리 짱짱🤍",
    "text24": "♡ 구매계기\n  요 제품 이미 한통 비우고 어워즈제품으로 기획 상품이 나와서 재구매했습니다.\n  \n♡ 내 속눈썹상태\n- 속눈썹길이는 긴 편입니다. 친구들한테도 속눈썹 길다는 말을 많이 듣는 편입니다.\n - 하지만 속눈썹이 자주 빠지는 편이여서 구매했습니다.\n\n♡ 눈 시림 ×\n저는 눈 시림이 없었습니다. \n\n♡번짐\n번짐은 딱히 없었습니다.\n\n♡ 뭉침정도\n뭉침은 쪼끔 있습니다. 하지만 크게 뭉치지는 않습니다. 저는 데일리로 바르지는 않고 저녁에만 바릅니다. 살짝 바르면 쫌 속눈썹이 딱딱해지는 느낌이여서 속눈썹에 영양분이 잘 스며드는 듯한 느낌이 듭니다.\n\n♡ 롱래쉬 효과\n저는 애초에 속눈썹이 긴 편이였기 때문에 롱래쉬 효과는 크게 없었습니다.\n\n♡ 효과\n영양분이 확실히 스며드는지 속눈썹이 잘 안 빠져서 전 너무 만족스럽게 사용 중입니다.",
    "text25": "코스노리 속눈썹영양제 워낙 유명하기도 하고 \n기존에 사용했던 거라 편한 마음으로 구매했어요. \n\n특히나 이번에는 신상 세럼이 같이 들어있어서 \n고민없이 사게 되었던 것 같아요. \n\n기존 아이래쉬세럼은 \n약간 점도가 있지만 묽은 느낌이라면 \n이번에 추가증정으로 들어있는 세럼은 \n조금더 점도가 있어 모근 부분에 착붙 되는 느낌이더라구요. \n\n영양감도 더 느껴지구요. \n\n속눈썹 펌하고 귀차니즘에 영양제 잘 안챙겨발랐었는데 \n듀얼브러쉬로 속눈썹 결대로 빗고 \n추가증정받는 세럼으로 모근에 영양 듬뿍 넣어주어야 겠어요. \n\n2주 정도 사용했는데 속눈썹 길어지는건 잘 모르겠지만 \n속눈썹 빠지는게 조금 덜해진 느낌이예요. \n\n양조절 잘못해서 많이 발랐을때 \n제형이 눈에 들어가면 눈이 약간 시릴 수 있어요. \n금방 사라지긴 하나 예민하신 분들은 참고해주세요!",
    "text26": "✅건성, 21호 뉴트럴베이스, 미지근 여름라이트✅\n❣️한줄평: 속눈썹펌한 사람에게 한줄기 빛...\n\n✅️어플리케이터\n통통한 스크류브러쉬입니다.\n끝은 동글동글 볼이 달려있어서 꼼꼼히 바르기 좋아요.\n\n✅️에센스\n투명하고 어느정도 점도가 있어요.\n속눈썹에 밀착 잘 됩니다.\n\n✅️효과\n저는 1년 정도 꾸준히 바르고 있어요.\n후기에서는 2주만에 효과 봤다... 이런 사람들도 있지만 저는 좀 더 걸린 것 같아요.\n한달 정도 후에 속눈썹이 좀 튼튼해지고 잘 안빠진다고 느꼈고\n두 세달 후에야 속눈썹이 더 자라고 길어졌다고 느꼈어요.\n제가 속눈썹펌 1년 정도 꾸준히 한 후에야 사용하기 시작한거라 효과에서는 개인차가 꽤 있을 거라고 생각해요.\n어쨌든 가장 중요한건 꾸준함!!! 꾸준히 써야 효과 봅니다.. 하루아침만에 달라지지 않아요!!",
    "text27": "코스노리는 성분도 순하고 자극이 없어서\n믿고 사용할 만한 브랜드에요\n항상 구매했었는데 이번에 기획이 더 좋아져서\n바로 구매했어요\n같이 동봉된 영양제도 역시나 순하네요\n떨어지기 전에 쟁여두고 사용합니다\n속눈썹도 잘 자라서 만족스럽네요",
    "text28": "공병을 세 번 낸 속눈썹 영양제예요. \n사실,, 저에게 가장 효과적인 속눈썹 영양제는 아니었어요. 효과를 보려면 세 통은 꾸준히 써 봐야 효과가 있겠지 싶어서 구매했었는데 아쉽게도 드라마틱한 효과는 없었어요. 보통 다른 속눈썹 영양제도 너무 눈시리지 않는 한 세 통씩은 써 보고 있어요.\n효과 본 제품들은 따로 있긴 한데 어워즈 기획으로 새로 나온 영양제 샘플을 준다길래 구매했어요.\n\n👍다만 확실히 안자극이 적으면서 사용하기 편하고 구매 접근성이 좋다는 점이 큰 장점이에요. 솔직히 효과 진짜 좋은 속눈썹 영양제 사려고 하면 속눈썹 관련 샵에서 구매하거나 사이트에서 구매해야하는데 그런 것보다 올영에서 구매하는 게 빠르잖아요. 심지어 안자극 안 느껴지면서 가격도 저렴하다?? 구매할 수밖에 없어요ㅋㅋㅋ\n\n▪️개인적으로 안자극이 없었다는 거지 모든 사람이 다 같은 것은 아니기 때문에 아예 안자극이 없다고 단정지을 수는 없어요ㅎㅎ 다른 속눈썹 영양제에 비해 극히 눈시림 없다고 느꼈어요.\n\n▪️어플리케이터가 편리해요.\n브러쉬 타입이나 얇은 마스카라 같은 어플리케이터는 솔직히 불편해요. 속눈썹 뿌리에 바르기 쉽게 만들어졌다고 하지만 확실히 이렇게 통통한 어플리케이터가 훨씬 편해요. 다른 제품들과 비교해도 훨씬 편해요. \n어차피 뭉치는 마스카라 같은 게 아니니까 이렇게 통통한 솔이 좋더라고요. 샘플로 받은 인텐시브 세럼은 솔 타입이던데 본품으로 나오면 같은 어플리케이터가 들어있었으면 좋겠어요.\n\n▪️효과는.. 역시 미미합니다. \n일부러 구매 후에 사용을 매일 아침저녁으로 했는데 평소 속눈썹 나는 속도와 비슷한 것 같아요. 그냥 영양 가볍게 준다 생각하면서 바르고 있어요.",
    "text29": "뷰러를 히팅용으로 바꿔서 속눈썹이 많이 상할까봐 구매!!\n이번에 어워즈 기획으로 나왔다해서 호다닥 구매했어용\n\n본품인 영양제는 u자 형태의 솔이라서 골고루 바르기도 좋고 앞쪽에 동그란 부분이 언더나 가장자리 속눈썹 발라주기 너무 좋음!!\n\n그리고 증정으로 들어간건 붓펜형인데 속눈썹 뿌리쪽에 영양주기 좋아요! 확실히 솔 형태가 더 편하더라구요",
    "text30": "솔직히 한달정도는 효과가 있는듯 없는듯 했어요.\n 한 4개월정도 꾸준히 쓰면서 쓸수록 속눈썹이 튼튼해지고 진해진게 눈으로 보여서 재구매했어요. 롱래쉬효과에 도움이 되기보단 뿌리부터 튼튼해져서 속눈썹 빠짐이 덜해져서 더 빽빽해졌어요.",
    "text31": "속눈썹을 관리해주기 위해서 구매하였던 제품이에요\n이 제품은 행사도 많이 하고 미니 사은품도 많이 주길래\n많이 구매했던 제품이기도 해요~\n\n저번엔 속눈썹 빗이나 블랙 세럼? 같은 사은품이 있었는데\n이번엔 새로운 미니 세럼이 있길래 더 관리하기에 적합할 것 같아서 구매했어요!\n뭔가 고농축인 제품인 거 같아서 본품보다 효과가 더 좋을 것 같네요\n이 미니 제품도 나중에 따로 크게 판매해줬으면 좋겠네요~",
    "text32": "계속 쓰던건데.. 생각보다 눈시림이 있어요.\n그런데 기획으로 들어있는거를 더 눈썹 뿌리에 바르는거라고 하니  한번 써봐야 겠네요.\n일단 눈썹이 더 길어지긴 해요. 색도 진해지구요 \n양이 조금밖에ㅠ없다는 단점이 있긴 하지만..\n쓸만합니다",
    "text33": "여러 속눈썹 영양제를 사용해봤지만 코스노리가 1위인 이유를 너무 잘 알거 같아 다시 결국 이 제품으로 돌아와 정착했어요!\n이전에 속눈썹 고데기를 하다가 속눈썹을 홀라당 태운 사건 이후 꾸준히 속눈썹 영양제를 하고 있는데 확실히.. 조금씩 속눈썹이 자라나는데 도움을 주고 길어지고 튼튼해지는게 눈에 보여서 끊을 수가 없더라구요\n거기다 코스노리는 바르다 눈에 살짝 들어간다고해서 눈이 막 아프지 않아서 자극적이지 않아 더더욱 손이 더 가는 느낌이에요",
    "text34": "- 코스노리 속눈썹영양제\n\n속눈썹펌을 하고나서 아침 저녁으로 잊지않고 바르고 있는 영양제에요 ㅎㅎ\n기획상품으로 작은사이즈도 들어있어 좋았구요\n쓱쓱 바르는데 잘 발리고 눈 시림없이 잘 사용하고 있어요!",
    "text35": "속눈썹 펌 해서 속눈썹 영양제도 꾸준히 써주고 있어요 큰 변화는 없긴한데 그래도 펌하면 손상이 있으니까 ㅎ \n동그란거 달려있어서 속눈썹 뿌리부분에 사용하기 편하고 굿",
    "text36": "3통째 사용하고있어요! 확실히 머스카라를 해주고 리무버로 닦아줄째 덜빠져서 속눈썹아 튼튼해졌다는걸 느낄수있었어요!",
    "text37": "밤마다 발라주는 푠이에요. 확실히 속눈썹이 건강해진 게 느껴진 점이 물에 젖었을 때 빨리 말라서 좋아요.",
    "text38": "- 코스노리 속눈썹 영양제\n\n속눈썹 펌을 하규 영양제 꾸준히 해주라고 해서 ㅎㅎ 구매해서 바르규 있어요 아침저녁으류 해주는데 눈시림 없고 바르기 편하고 자연스럽게 발려서 너무나 좋으네요!! ㅎㅎㅎ\n다쓰기전에 또 구매했습니다~~!!",
    "text39": "코스노리 속눈썹 영양제 유명해서 구매했는데\n자극도 덜하고 좋은 것 같아요.!",
    "text40": "사용 후 길어지는 건 모르겠지만 빨리 자라는 것 같아요 튼튼해지기도 했어요",
    "text41": "눈에 들어가도 따갑지 않아서 좋았어요. 속눈썹이 잘 빠지는 편이라 사용하는데 타사 제품에 비해 엄청 큰 효과가 느껴지지는 않았지만 자극 없는 제품이라 그냥 사용중입니다.",
    "text42": "발림성 좋고 뭉치지 않아요!\n눈썹 모가 튼튼해짐!\n아침 저녁으로 꾸준시 사용중!\n기존사용하던 제품 떨어지기전에 추가구매",
    "text43": "사실 효과는 잘 모르겠어요.\n안 하는 것보다는 하는 느낌으로 발라주고는 있긴 한데\n솔직히 에*드 제품이 조금 더 눈에 띄는 효과가 더 좋았던 것 같아요.\n이거는 기획 세트 상품이라 한번 궁금해서 구매해본 거에요.",
    "text44": "큰 기대없이 사용했는데..\n대~~박.. \n눈썹이 길어지네요??\n속눈썹 펌하고 손상 커버용으로 구매했는데\n덤으로 길어지기까지 하니 넘 좋아요 ㅜ\n가까이 많이 도포되면 따가우니\n적당량 발라야해요 ㅋ\n넘 좋아서 재구매했어요~~",
    "text45": "기존에 사용하고있었는데 기획세트라 미리 쟁여놨어용\n속눈썹펌을 자주해서 속눈썹 보호용으로 구매 ㅎㅎ",
    "text46": "눈시림 없고 속눈썹펌하고 쓰니까 좋았어용 ㅋㅋ\n\n개인차가 있겠지만 저는 만족했습니다😉😉",
    "text47": "속눈썹펌을 자주 하다보니까 많이 약해지고 빠지는 느낌이 들어서 구매한 제품입니다! 아직까지 엄청난 효과는 모르겠지만 꾸준히 발라보려구요!",
    "text48": "틴팅에 이어🖤\n이번기획품도 부푼 마음으로 샀네요💗\n어워드에 뽑혀있으니 더 손이 가더라구요\n속눈썹에는 진심인지라 늘 영양제를\n바르고있는데 인텐시브도 궁금해서 샀어요\n더 풍성해지길 믿고있음돠💛",
    "text49": "속눈썹 빠짐이 심해서 타사 제품 사용했다가 눈이 너무 따가워서 코스노리 제품으로 구매해봤는데 만족스럽습니다! 솔은 조금 따가운 편이었지만 마스카라 형태라 눈에 들어갈 일도 없고 잘 발려서 좋았어요.",
    "text50": "기존사용중이였는데 미리 한개더 재구매♡\n눈시림도 없고 꾸준히 사용하면 손눈썹이 튼튼해짐\n\n살짝 단점이 브러쉬 끝쪽이 전약간 물듬ㅜㅠ 관리필요",
    "text51": "큰 기대없이 사용했는데..\n대~~박.. \n눈썹이 길어지네요??\n속눈썹 펌하고 손상 커버용으로 구매했는데\n덤으로 길어지기까지 하니 넘 좋아요 ㅜ\n가까이 많이 도포되면 따가우니\n적당량 발라야해요 ㅋ\n넘 좋아서 재구매했어요~~",
    "text52": "에뛰드는 눈 시림이 심한데 이 제품은 눈 시림 없는 제품이여서 구매해요",
    "text53": "뭔가 정말 속눈썹에 힘이 생기는 게 보여요. 잦은 속눈썹펌으로 속눈썹이 상해서 물만 닿으면 속눈썹이 힘이 없어지더라구요. 이러다 큰일날까 싶어서 당장 영양제 투여를 해야겠다했는데 탁월한 선택이었던 것 같네요. 만족합니다.",
    "text54": "약간 하얗게 뭉치는 느낌도 있기는 합니다 \n꾸준히 써봐야 알 것 같아요",
    "text55": "평소에 코스노리 영양제를 썼다면 무조건 사세요!ㅋㅋ\n\n그냥 이것만 팔아도 살 텐데 증정품까지 들어있다니~! 횡재한 기분입니다 ㅎㅎ",
    "text56": "제가 정말 조와하는..코스노리 속눈썹 영양제 ㅠㅠ\n이번 기획 세트 구성이 넘 맘에 들어서 2통 쟁여놨어요 \n저 하늘색 쪼꼬미는 뭐지? 하고 자세히 보니\n이것도 속눈썹 영양제더라고요!\n단독 기획 신제품이라니...간지가 난다!!\n기존 롱 액티브 아이래쉬 세럼이랑 다르게\n붓처럼 미세모? 처럼 생겨서 사용감이 색달랐음\n모근 부분에는 미니 사이즈 바르고\n속눈썹 전체 쓸어주는 용도로 롱 액티브를 쓰고 있습니당\n눈 시리거나 따가운거 1도 없고 사용감 좋아요 >.<",
    "text57": "속눈썹이 자꾸 빠져서 구매했어요 브러쉬 끝이 뭉특해서 모근부위 바르기 편해요. 속눈썹이 이제는 덜 빠질거라는 기대감 때문인지 사용한지 이틀차인데 괜히 속눈썹이 이뻐보이네요. 꾸준히 한달쓰고 올겡ㅅ",
    "text58": "흰자 뎨둉합니다 근데 이거 미쳤어요 저 맨날 오른쪽 속눈썹 안 자라서 뷰러도 안 해보고 화장도 쉬었었는데 그래도 안 자랐던 제 눈이 이거 바르니까 풍성해졌어용!! 힘은 없어서 많이 빠지긴 하지만 진짜 엄청 조아요 꾸준히 바르는 게 제일 좋을 것 같습니당\n(앞에 두 장은 비포 뒷장은 에프터입니다~!)",
    "text59": "속눈썹 영양제를 써봤는데 확실히 쓰고 안 쓰고의 차이가\n정말 정말 크더라고요. 😲😲😲\n만약 윗 속눈썹이 풍성한 편인데 아래 속눈썹이 좀 빈약해서 아쉽다하시는 분들은 꼭 써서 써보시기를 추천드려요. ㅎㅎㅎㅎ\n이 영양제들을 쓰고 위 속눈썹의 변화는 잘 모르겠지만, 아래 속눈썹에 많은 변화가 있었어요!!",
    "text60": "저는 속눈썹이 자꾸 휘고 빠져서 사봤어요\n한 5일째 사용중이애오! 벌써 튼튼해지고 잘 안휘어요\n그리고 이거 사용하고 2일째부터 속눈썹이 안빠지기 시작했어요!!\n눈 시림 저한테는 없었구요 골고루 잘 발려요😆\n옆에 딸려온 파란애도 너무 좋아요",
    "text61": "눈화장을 거의 매일하게 돼서 속눈썹 영양제를 사용하게 됬어요. 확실히 안 바를 때보다 속눈썹이 훨씬 탄탄해지고 힘도 있어졌고, 아래 속눈썹이 눈에 띄게 뚜렷해졌어요. 브러시 형태가 2개라서 꼼꼼하게 바를 수 있어서 좋아요. 그리고 하얀 색이 아닌 본품의 크기가 크지 않아서 휴대하기 좋은 거 같아요.",
    "text62": "진짜 애정하는 속눈썹 영양제입니다 ♡\n3통 째 사용 중이고 친구들도 선물 해줬는데 다들 너무 좋아해요~ 다같이 쭉 쓰게 됐어요~^ ^\n진짜 속눈썹 긴 사람이 늘 부러웠었는데 이젠 저도 조금 길다는 소리 가끔 🙈 들어요~\n속눈썹 펌 해도 거의 티 안났었는데 작년 9월부터 바르기 시작했거든요~확실히 길어져서 펌하면 완전 티나요~\n너무 행복해요~\n눈썹 빗어서 정리도 되고 집에 있는 날은 거울보면서 수시로 바르게 되는 것 같아요 ♡\n꼭 써보세요~\n기획상품으로 반짝이 섀도우도 있어요😍",
    "text63": "눈썹숱이 없고 약한 편이라 항상 신경 쓰던 차에 속눈썹 영양제를 사용하면 좀 개선이 될까 싶어 구매했어요~ 아침에 메이크업할 때 마스카라 대신 바르고 저녁 세안 후 취침 전에 꾸준히 발랐더니 미세하지만 눈썹이 튼튼해진 느낌이예요~ 숱도 조금은 많아진 듯 ㅋ 길이는 좀 더 사용해봐야 알 것 같아요!! 매일매일 꾸준히 발라야 효과가 있을 것 같긴 하네요~",
    "text64": "이거 이미 한통 쓰고 두통째 쓰고 있는데\n좋아서 언니들에게 선물하러고 샀음\n좋은건 같이 쓰는걸로^^\n길어지는건 모르겠는데 눈썹이 튼튼해지고 자라는거 같음\n처음 한통은 새로 났는데 두번째는 나는거 같진 않음\n그래도 튼튼해지고 진짜 속눈썹이 덜 빠짐\n눈시림도 없어서\n눈썹영양제 찾으시면 세일할때 사보는시는 추천",
    "text65": "이거 한통 다 쓰고 다른거 쓰다가 다시 재구매\n눈썹이 길어지진 않는데 \n속눈썹이 좀 튼튼해지고 풍성해짐\n처음엔 언더도 좀 새로 났던거 같은데\n이번엔 새로 나는건 모르겠고\n영양을 줘서 확실히 눈썹이 덜 빠지고 좀 튼튼해짐\n길어지고 새로 났음 좋겠는데 \n그거까진 안되는거 같아 아쉽지만 \n그래도 영양제 역할은 확실하게 함\n지금 2통째도 거의 다 써감\n재구매의사 있음",
    "text66": "2통째 쓰고있어요! 마스카라는 안하고 못하는데, 피곤할 때 버릇이 속눈썹 잡아 뽑는 사람이라 점점 숱도 없어지고 길이도 짧라져서 남아있는 몇가닥 속눈썹이라도 지키려고 쓰기 시작헸어요ㅠㅠ 눈시림도 없어서 밤에 씻고 나오면 듬성듬성한 제 속눈썹 자리에 소소속 발라줍니당ㅎㅎㅎ 길이는 확실한 비포 애프터 사진이 없어 정확한 비교는 어렵지만 확실히 쓰기 전보다는 많이 길어진 것 같아요!",
    "text67": "저 작년 여름부터 꾸준히 5개월 이상 사용하고 있어요!!!\n제가 써본 속눈썹 영양제중에 가장 가성비있고 효과있는거같아요. \n\n저는 일주일만 발라도 효과가 바로 보였어요!\n개인적으로 이 제품은 속눈썹이 길어지는것에 중점을 두기보단, 속눈썹이 얼마나 탄탄해지고 건강해지는지에 중점을 두는게 맞는거같아요! 저처럼 오래 쓰시면 분명 길어지긴 하는데 길이보다는 속눈썹 모발이 두꺼워지고 건강해진게 더 눈에 띄더라구요!\n\n특히 언더속눈썹에 효과가 직빵이라 지금은 길이도 길어졌고 속눈썹이 엄청 예쁘게 자랐어요 ㅎㅎ\n\n자극은 적지만 눈에 들어가면 시렵긴해요. 눈에 들어가지않게 조심히 발라주세요ㅎㅎ 저는 재구매의사 100퍼있습니당",
    "text68": "코스노리 두번째 구매했어요!\n🕶코스노리 아이래쉬 세럼은 찐 가성비 템인듯해요\n이거 쓰다가 타사 제품 두개 들어있는거 샀었는데 한곳에 들어갈 용량을 양쪽에 나눠 넣은거 보다 체감상 더 적은 량인데 코스노리보다 비싸게 샀었어서 조금 실망후 다시 코스노리로 돌아왔어요\n🕶 예전에 처음 구매 계기가 속눈썹이 뷰러 사용후 완전 다 짤려서 구매했는데 벌써 1,2년 전쯤이라 사진이 없어서 아쉬워요 정말 진짜 원래도 속눈썹이 길었는데 더길어 졌습니다 더욱 풍성해 졌구요!긴거는 1cm가 넘어요!!\n🕶 속눈썹영양제 고민중이시라면 코스노리 기획많이 하니까 할인+기획 하실때 꼭꼭 구매하세요!! \n\n저는 한번은 속눈썹 빗, 한번은 구매 당시 미출시 속눈썹 영양제 기획했을 때 구매했었어요\n\n🕶before사진이 없어서 아쉽지만 after 사진이라도 같이 올려요! \n\n현재 속눈썹펌 후 한달 이상 지난상태입니다!!\n연장은 아예 안했어욤\n\n언더도 왠만한 사람들 윗속눈썹보다 길어요!!\n원래 언더도 길긴 했지만 지금에 비하면 엄청 짧았어요!!\n\n눈을 자세히 보여드리고 싶은 마음에 너무 가까이서 한쪽씩 찍어 놀라게 해드렸다면 죄송해요 🙏🙏",
    "text69": "사실 나이를 점점 먹으면서\n이것저것 챙겨줘야 한다는 건 알았지만\n속눈썹까지 관리해야 하는 줄 몰랐거든요..?\n근데 케어 시작하고 나서부터는\n확실히 전, 후 차이가 크구나를 느껴서\n앞으로도 쭉 챙겨줘야겠다고 다짐했어요 ㅋㅋㅋ\n진짜 제 말에 공감하시는 분들 많으실 텐데\n30대가 점점 가까워 질수록\n맨날 한 두개씩은 꼭 빠지고, 축축 쳐지고 ㅠㅠ\n물론 피부도 예외는 아님ㅇㅇ..\n그러다보니 이 조합을 발견해버렸네여\n디오메르 비피다 앰플 & 코스노리 속눈썹 영양제\n이 조합이 뭔가.. 싶기도 하고\n뭐에 좋은가.. 싶기도 하시죱 ㅋㅋㅋ\n일단 비피다 앰플은 나이 먹으면서\n탄력 잃기 싫으면 무조건 챙겨줘야하는\n템이라길래 사본 건데\n지금까지도 제 최최최애 템이에요ㅠㅠ\n지금 반 정도 ? 썼는데\n얼굴이 전보다 훨씬 더 탄력있고\n맑아진 게 느껴져서 넘 잘 쓰게 되더라고요\n그리구 코스노리 속눈썹 영양제는\n잦은 펌으로 인해 ㅎㅎ..\n빠지고, 축축 쳐진 애들을\n다시 탄탄하게 잡아줘서 넘 좋았어요\n코스노리 속눈썹 영양제 같은 경우에는\n올영 직원 분이 추천해주셔서 산건데\n진짜 효과가 짱짱하긴 하드라고요 !!\n예전에 ㅇㄸㄷ 껏도 써봤었는데\n그게 제 눈엔 좀 안 맞았거든요 ?\n눈시림도 좀 있구, 쓰고 나면\n하얗게 뭉치는 느낌이 들었달까요..\n근데 이번껀 그런 게 없어서 넘 좋았어요\n발랐을 때 눈시림도 전혀 없구\n하얗게 뭉치는 것두 없어서 대.만,족 !\n그래서 이건 집에서 뿐만 아니라\n밖에서도 가끔 챙겨주고 있어여 ㅋㅋㅋ\n코스노리 속눈썹 영양제는\n마스카라처럼 생겼는데\n솔이 좀 독특하게 생겼죱 !!\n눈 굴곡에 맞게 디자인이 된 거라서\n바를 때 살에 묻지 않아 아주 조아요 ㅎㅎ\n그리고 저 끝에 동그란 부분은\n세심한 터치가 어려운 곳에 쓰면 좋더라구요\n저 같은 경우에는 눈 앞이 좀 좁아서\n그 부분까지 한 번에 바르는 건 어려웠는데\n저걸로 콕콕 찍어주면 아주 편하구 굿..bb\n그리구 저한테 가장 필요한 게\n보습, 영양케어였는데\n요 코스노리 속눈썹 영양제 안에\n히알루론산 / 펩타이드가 다 들어있어서\n저한테 너무나도 딱이였어요\n그 다음으로 코스노리 속눈썹 영양제를\n발라주시면 되는데 아까 알려드린대로\n전체적으로 슥슥 발라준 다음\n동그란 부분으로 안 발린 곳까지 !!\n아 군데 아마 저처럼 앞이 좁은 분들 아니면\n한 번에 슥슥 잘 발리긴 하실 거예욤 ㅎㅎ\n무튼 여기서 꿀TIP 하나 드려보자면\n한 번은 정면을 본 상태에서 발라주고\n그 다음은 밑을 쳐다보고 발라주심 좋아요\n그렇게 하면 안 발리는 부분 없이\n좀 더 꼼꼼하게 발리더라구요\n아, 일직선으로 발라주기 보다눈\n마스카라처럼 지그재그로 ㅎㅏ기 ‘ㅜ’!\n언더도 까묵으시면 안 돼요ㅎㅎ\n같이 온 파란저것도 조은것같아ㅕ 먼가 세심하게 부분부준적으로 발라줄 수 있논 고런노낌~",
    "text70": "저는 원래 속눈썹이 되게 길고 숱도 많아용. 궁금해서 구매해 봤는데 생각보다 너무 만족스러웠어요!\n\n 이 눈썹 영양제는 속눈썹을 많이 나게 해 주는 것보다는 원래 있는 속눈썹을 탄탄하게 만들어 주는 거인거 같아요!\n\n사용 한지 두 달이 넘었는데 확실히 속눈썹이 두꺼워졌구요 잘 빠지지 않아요! 그리고 아래 속눈썹이 확실히 숱이 많아진 게 눈에 보여요. 세일할때 저렴하게 샀는데 다 쓰면 또 재구매할 생각 있습니다",
    "text71": "유튜브랑 보고 가격도 괜찮아서 주문했는데 생각보다 좋아서 추가로 계속 주문해서 쓰고 있어요! 속눈썹 셀프로 하고 꼬임이 생겨서 꾸준히 발라주니까 조금 펴지더라구요 담엔 샵가서 속펌 받고 영양제 꾸준히 바르고 있는데 부담없어서 잘 바르고 있어요! 눈썹도 바르는데 양 조절이 안되서 하얗게 조금 일어남 있어요!",
    "text72": "두번째 구매입니다 ㅎㅎ\n속눈썹 펌을 주기적으로 해서 저는 영양제 달고 살아야 합니다..ㅠ\n제가 사용해본 속눈썹 영양제 중에서 효과가 젤 괜찮았던 거 같아요~\n이번에 기획으로 속눈썹 뿌리 영양제도 같이 줘서 넘 좋아요ㅠㅠ\n품절되기 전에 얼른 쟁였어요 ㅎ",
    "text73": "셀프펌 하고 꼬이기 시작해서 유튜브 추천도 있길래 샀는데 생각보다 효과가 있어서 꾸준히 바르고 있어요!! 생각보다 바르고 안바르고 차이도 있고 꾸준히 아침저녁 발라주니까 속눈썹 꼬임들이 좀 펴지더라구요! 저는 많이 바르고싶어서 솜뭉치로 바르니까 속눈썹 뭉침이 좀 생겨서 브러쉬로 빗어주듯이 살살 해야 뭉침이 덜한데 잘 안발리는느낌이라 저녁에 끝에 솜으로 바르고 아침엔 브러쉬로 하고있어요!",
    "text74": "속눈썹 영양제를 쓴지 오래 됐는데\n이제 끊을 수가 없다 ㅋㅋㅋ\n처음 타사 제품껀 눈시림 때문에 한통 겨우 쓰고\n1+1일때 사서 하나 더 있었는데 그건 버림 \n그리고 만난게 코스노리 \n한통 다 쓰고 만족했는데\n혹시나 하는 맘에 다른 타사 제품 두통을 다 쓰고\n코스노리로 돌아옴 ㅋㅋㅋ\n근데 이번 기획세트 너무 좋자나~\n이거 클스마스 선물로 친한언니들에게도 돌림\n언니들 손눈썹 펌도 하고 해서 \n꼭 써보라고^^\n진짜 튼튼해지고 많이 나고 좀 길어짐\n이젠 영양제를 끊을 수 없다 ㅋㅋ\n난 속눈썹 위아래 점막에 바르고\n마스카라처럼 눈썹에도 바르고\n브로우 눈썹에도 발라줌\n다 좋아짐^^\n굿~",
    "text75": "친언니가 맨날 쓰면서 써보라고 권유해서 구매했어요!\n속눈썹이 짧진않은데 자꾸 쳐지고 잘빠지는지라 영양도 줘볼까해서요. 사용법도 간단하고, 올영 세일기간에 기획상품으로 구매해서 아주 기대가 됩니다!\n아직 써보기 전이지만 효과 있다면 세일때마다 쟁여템이 될 것 같네요 ㅎㅎ",
    "text76": "속눈썹펌하고 코스노리꺼 속눈썹영양제 썼는데 다쓰고 \n이번에 세일할때 샀어요 기획이라 세럼하나 더 주네여 ㅋ\n속눈썸펌 샵에서 맨앞에 동그랗게 된 팁있는거로 사서 눈썹 뿌리에 바르리했는데 딱 바르기 좋음 ㅋ\n확실히 효과있는듯 6개월동안 꾸준히 사용험",
    "text77": "속눈썹 영양제를 찾고 있다가 적당한 가격에 평이 좋아서 구매해봅니다. 속눈썹이 짧고 약해서 항상 마스카라도 롱래쉬로 쓰는데 받고 몇번 써보니 느낌은 좋습니다. 눈시림도 없구요 빗살모양 붓모양 두개를 이가격에 구매할수 있어서 가성비 좋네요 일단 꾸준히 써보겠습니다~",
    "text78": "항상 속눈썹 영양제를 쓰고 있는데 \n저는 웨이크메이크 제품쓰다가\n코스노리 세일하길래 궁금해서 구입해밨습니다\n\n한번 써보고 한달 후 사용감 수정해야하겠지만\n우선은 발림성이나 성분은 만족하고\n현재 기획으로 두개 들은 가격이라 만족합니다",
    "text79": "발랐을때는 눈시림 현상이 없어서 좋았어요! 솔직히 일주일 정도만 사용해봐서 아직 효과는 잘 모르겠지만 그래도 꾸준히 사용해 볼라고요",
    "text80": "이거 진짜 가성비 갑 속눈썹 영양제라고 생각해요\n원래 속눈썹 숱이 꽤 있는 편이라서 속눈썹 영양제 바를 생각을 못했는데 뷰러 때문에 한번 쫙 뽑히고 나서 구매해서 사용햇어요..\n근데 며칠 안 발라도 속눈썹 숱이 풍성해지고 길어지는 느낌이라 너무 좋네요ㅜ",
    "text81": "🫶🏻 꾸준히 쓰면 효과 있음 🫶🏻\n\n속눈썹이 타서 짧았었는데 속눈썹 영양제 꾸준히 사용해서 드디어 펌 할 정도로 길었어요!!\n\n며칠 사용해서 효과는 눈에 안 보이는 것 같고\n몇 달 사용하니 주변에서도 자랐다고 알아볼 정도로 효과는 있습니다! 그냥 본인 속눈썹이 자란걸 수도 있지만...ㅎㅎ... 그래도 느낌상 더 잘 자라는 것 같아요!",
    "text82": "2통째 사용중입니다! 코스노리 몇달 바르고 나니 주변에서 속눈썹이 어떻게 이렇게 기냐고 칭찬해주더라구요 뷰러 썼을때 총 길이가 길어집니다\n\n•길이 차이\n드라마틱하진 않고 조금 더 빨리 자라는 느낌이에요 \n•속눈썹 숱\n새로 나는게 많이 생기긴하는데 뭔가 그만큼 많이 빠지는 것 같기도 해요\n•단점\n눈에 들어갔을 때 진짜 화하고 아파요 눈도 살짝 빨갛게 되구요 눈이 들어가지만 않으면 장기간 사용하기 좋은 제품 같아요 \n한 번에 실수로 많이 바르면 시간 지나고 흰색 막 같은게 막 생겨요 적당량 발라줘야합니다\n\n사진 확대해서 그렇지 보이는 것보다 숱은 더 많습니다!",
    "text83": "속눈썹펌을 한달에 한번씩 하는 사람인데용ㅎㅎ 너무 많이 하다 보니 속눈썹 끝이 잘 끊기고 잘 빠져서 속눈썹 숱도 줄어들고 길이가 다 달라서 안예쁘더라구요ㅠ 속눈썹 영양제 바르면 눈이 시리다는 말을 듣고 그동안 안썼었는데 속눈썹 상태가 심각해서 결국 샀었거든요 12월말에 사서 지금까지 쓰고 있는데 속눈썹 숱도 많아지고 길이도 예전으로 돌아왔어요! 그리고 걱정했던것과 달리 시리지도 않구요ㅎㅎ",
    "text84": "속눈썹펌을 매달하기 때문에 영양제는 필수 !!\n다른제품 사용하다가 이 제품이 좋다는 이야기 듣고 주문해서 5일정도 발라봤어요.\n우선 롱브러쉬라 끝에 짧은 모까지 다 달려서 좋고,\n얇게 발려서 뭉침없고 눈시림없어서 아침저녁으로 사용하기 적당한거 같아요\n엄청난 효과는 잘 모르겠지만 담주에 속눈썹펌 하기 위해 건강하게 관리중입니다\n지속력은 다른제품에 비해 짧은거 같아요",
    "text85": "현재 7일 정도 사용한 후 리뷰 남깁니다. 속눈썹 픽서랑 마스카라를 자주 사용 후 속눈썹도 씻을 때마다 빠지고 안 좋아지는 거 같아서 걱정스러운 마음에 속눈썹 영양제를 구매하게 되었어요. 👁 제 눈은 앞과 뒤가 좀 짧고 중간에 비해 비어있어요. 근데 이번에 뿌리세럼과 영양제를 자기 전 매일 발라주니 조금씩 자라는 거 같더라구요?!!!  하지만 제형이 좀 묽어서 눈에 들어갈 위험이 있어요.\n\n🙆🏻‍♀️ 속눈썹에 힘 없으신 분들\n🙆🏻‍♀️ 비어보이시는 분들 (뿌리세럼)\n🙆🏻‍♀️ 속눈썹화장 자주하시는 분들\n🙆🏻‍♀️ 뭉치지 않고 골고루 발림\n\n🙅🏻‍♀️제형이 묽어 눈에 들어갈 수 있어요!(아프진 않았는데 많이 민감하신 분들은 조심)\n\n&사진 속 속눈썹은 제 속눈썹+픽서,마스카라 입니다",
    "text86": "아니 이거 진심 짱좋아요...\n이런 속눈썹 영양제 종류를 처음 사용해서 그런 건지는 모르겠는데 며칠만 사용해도 속눈썹 길어짐... 진짜 거직말 아니고 진짜 길어졌어요... 무슨 이런 제품이...????? 대박 제품이에요 그리고 맨날 속눈썹 잡아뜯어도 원래는 두세 개씩 빠지던 거 한 개만 빠짐요...\n아니 진짜 구라 같은 제품력... 솔직히 그냥 별 기대 안 하고 샀는데 왜 이렇게 좋아요?????? 언더에도 열심히 발으랐더니 길이가 길어진 게 보여서 이제 매일 안 울어도 될 듯...\n짘\nㄴ짜... 이런 제품 필요하시면 꼭 사세요 제발요 일단 전 또 살 거예요",
    "text87": "2번째 구매했는데\n아직은 속눈썹이 길어진건지 더 풍성해진지는 모르겠어여\n근데 세럼은 눈에 들어가면 겁나 시리네여\n더 써봐야 아는지..",
    "text88": "눈이 맵거나 시리지 않아요~ 그리고 지속력은 오래가는 것 같아요",
    "text89": "사실 속눈썹듀 약하고 별류 없어서..\n띄엄띄엄 바르기도 했구 ㅠㅠ 큰 효과는 모르겠습니다\n근데 잘 빠지지 않는 건 맞는 것 같아요 \n모를 튼튼하게 해준다는 거.? \n우선 남아있는 거 쭈욱 발라보려구요",
    "text90": "랭킹 1위 해서 샀는데 \n쓰고 나니  그냥그래요\n효과는 별로 나진 안는거 같네요",
    "text91": "계속 쭈욱 사용중인데 세일할때 사서 좋았고 자기전에 항상 바르는데 진짜 속눈썹이 채워지는 느낌이랄까요",
    "text92": "좋아요!! ㅎㅎ \n뭉침도 없고 프레쉬하네요~! :)\n계속 써봐야 알겠지만 효과가 있었음 좋겠어요!",
    "text93": "속눈썹이 얇고 짧은 편이라 마스카라 바를 때 적지 않은 스트레스를 받던차에 오랜만에 속눈썹영양제 구매해봤어요~ 매일매일 바르는게 귀찮긴 하지만 꾸준히 관리하려 노력중입니다 자극없이 순해서 좋은 것 같아요~",
    "text94": "좀쓰다보면 조금씩 뭉침이 있었어요 재구매의사는 있어요 !효과도 봤습니다!",
    "text95": "다른 속눈썹영양제로 갓다가도 다시 돌아오게되는거 같아요 이거만큼 눈시림없고 정돈되는 느낌 딱 드는게 없어서 ㅜㅜ 앞으로도 재구매템 예정입니당",
    "text96": "한 달 넘게 계속 꾸준히 썼는데 솔직히 효과는 잘 모르겠어요. 세일할 때 유명하대서 샀는데 그 정도인지 까지는 모르겠고 그냥 좋다니까 쓰고 있어요. 눈에 바르기는 쉽고 눈에 들어가도 별로 안아파서 순한 것 같아요.",
    "text97": "잦은 속눈썹펌이 가져온 대참사를 수습해주기 위해 샀습니다... 안 그래도 무쌍에 숱없고 짧은 불운의 속눈썹이었는데요 이친구를 만나고 제인생은 달라졌습니다 전 다시 태어났습니다. 코스노리엄마 재구매할게요♡",
    "text98": "무난하면서도 영양제 역할을 잘하고 길어진다기 보다는 탄탄해지는 느낌이 강해요",
    "text99": "사용하고 있는데 괜찮아서 쟁였네요 \n눈시림 없고 꾸준히 쓰면 효과 보여요",
    "text100": "눈 라인  가까이에 닿으면 다소 따가운감이 있지만\n그래도 사용하기에 너무 좋았어요\n효과는..잘 모르겠으나 심신안정용",
    "text101": "이거 쓰고 속눈썹 간지러워서 죽는 줄 알았어요 결국 중단하고 안과약넣어요ㅠㅠ",
    "text102": "무난하게 속눈썹 관리하고 싶을때 찾게되는 제품이에요 드라마틱한 효과보단 꾸준히가 중요",
    "text103": "항상 펌하고 바르는 영양제!! 이젠 필수품이 되었죠\n꾸준히 바르면 길어지고 풍성해지는 효과를 볼 수 있습니다!",
    "text104": "속눈썹이 길어져서 너무 좋아요!! 많이 바르면 눈이 따가운데 적당히 발라야해요",
    "text105": "한달동안 잘 사용한 제품입니다 재구매의사있어요 상품도 만족합니다",
    "text106": "속눈썹 펌 받고 샀는데 유지도 잘 되고 마스카라한 것 같이 좋아요",
    "text107": "원래 속눈썹은 긴 편이라 그냥 영양 주려고 구매했어요 \n확실히 바른 날에는 눈이 조금 건조한것같기도 해요\n데일리로 케어하기 좋아여",
    "text108": "속눈썹펌 하구 구매했는데 눈시림 없고 좋아용 무난무난 눈가 예민한데 순해용",
    "text109": "기획으로 들어있는 제품때문에 샀어요.\n모근에 바르는 제품이 더 좋은거 같아요\n그것도 정품으로 내주세요.",
    "text110": "한 달째 사용 중인데\n정말 모르겠어요.\n그래도 꾸준히 발랐다고 생각했는데 모근이 탄탄해졌다거나 길러졌다구나 정말 모르겠어요.\n그냥 구매 안 한 걸로 할게요.",
    "text111": "코스노리는 세일할때 사야 안아까운 느낌이고 효과가 미비하지만 없지 않아 사용하게되요 그리고 눈시림이 없어요",
    "text112": "속눈썹이 자라는 지는 잘 못 느끼지만 바르면 시원하고 좋아요. 더 발라봐야 더 좋은 지 알 수 있겠어요.",
    "text113": "저는 속눈썹이 긴데 속눈썹에 힘이없고 엄청 잘 빠져요ㅜㅜ 그래서 이거 한번 사봤는데 써보니깐 속눈썹이 튼튼해지고 잘 안빠져요!!",
    "text114": "영양이 진짜진짜 필요해서 샀구요 평상시에는 큰거로 자연스럽게 하고 다니구 잘때는 작은 영양제 속눈썹에 고루고루 발라주고 잡니다!",
    "text115": "솔직히 효과는 잘 모르겠어요 \n한두번 쓰고 방치했어요\n맬 쓰기 번거럽네요",
    "text116": "아직 사용전이긴 하지만 기대중이에요! \n코스노리 제품은 처음 구매해보는데,\n속눈썹이 정말 건강해졌음 좋겠어요 :)",
    "text117": "한개 다 사용하고 \n그닥 개선된거같지 않은데\n혹시나 해서 사은품과 한번더 사용해보려고\n구매했어여\n이번에도 효*없다면\n재구매는 안할랍니다",
    "text118": "마스카라를 많이 해서 속눈썹이 상한것 같아 구매했어요 2주째 쓰고 있는데 속눈썹이 단단하고 강해진 느낌?..",
    "text119": "4개 사서 잘 사용하고 있어요. 속눈썹펌하고 사용중인데 좋아요",
    "text120": "잘 사용하고 있고 뭉침은 좀 있는것 같아요. 이벤트로 잘 샀어요.",
    "text121": "괜찮은것 같아요. 좀 뭉치기는 해요. 발림성은 보통.컬링은 안됨",
    "text122": "전에도 구매했던 제품인데 새로운 제품 미니도 들어있어서 새로운제품도 사용해볼수 있어요",
    "text123": "내가 써보고 너무 좋아서\n언니들한테 크리스마스 선물로 준비\n다들 속눈썹.펌하는.분들이라\n영양제.필수^^\n다들 나처럼 튼튼해지시길^^",
    "text124": "발라 봐도 딱히 뭐가 달라졌는지 모르겠어요 마스카라 한 효과라는데 별로",
    "text125": "계속 쭈~욱 이것만 쓰는데 행사 할때 저렴하게 사서 좋아요~^^",
    "text126": "속눈썸 펌해서 구매했는데 예전에 사용할땐 눈시림 있어서 손이 안갔는데 지금은 눈시림이 안느껴지네용 ㅋㅋ 오특이라 구매했는데 완전 굳 블랙도 구매함 ㅎㅎ",
    "text127": "마스카라 모양, 붓 모양 두가지 버전이여서 속눈썹에 꼼꼼하게 바를 수 있어서 좋아요~\n무엇보다 눈시림이 없고 효과는 일단 한달 써보고 지켜봐야할 것 같아요!",
    "text128": "본품은 전에도 사용해봤고 기획으로\n같이오는 제품 모근부분만 바를수\n있다고 해서 구매했어요 확실히 편리\n하고 꾸준히 사용할 예정",
    "text129": "아직 몇일은 안써봤지만 1위했던 제품이니믿고 꾸준히 써볼게요!",
    "text130": "속눈썹 관리하려고 샀어요 사용하기 편하고 효과있는지 꾸준히 써보려고요",
    "text131": "마스카라를해도 속눈썹이없던 나였능데 이제 마스카라로 살일정도의살아가되뮤ㅠ",
    "text132": "눈썹펌을 자주 해서 코스노리 몇통째 사용중이에요. 기획상품으로 할인받아 좋은 가격에 구매했네요. 확실히 매일 사용하면 펌이 오래가요.",
    "text133": "처음으로 구매했어요.\n속눈썹연장 때문에 구매하게 됐는데요.\n아직 효과를 못본 상태라\n한달 리뷰때 자세하게 남길게요.\n\n아 그리고 이거 사용할 때마다 액체가 뚜껑에 묻는 건 저만 그런 건가요?",
    "text134": "몇년째 쓰고 있어요 이번에 기획이라서 더 좋고요 안바르면 속눈썹 탈락이 잘되는거 같아서 꾸준히 바릅니당!",
    "text135": "젬소를 꾸준히 쓰다가 탄탄해지고 길어져서\n이제 가성비 좋은 템으로 사봤어요!\n워낙 유명해서 인증된 템이라 생각하고 🫣\n이것도 꾸준히 써봐야겠어요!!",
    "text136": "제가 제일 오랫동안 사용하고있는 제품입니다 믿고쓰는 제품이라 항상 쟁여두고 재구매 하고있는 제품이에여 감사합니다 잘쓸게요",
    "text137": "이것은… 유명해지기 전부터 쓰다가 효과가 좋아서 눈여겨\n보던 템.. 갑자기 유명해지더니. 기획까지??\n당연히 샀습니다 \n꾸준히 바르다 보면 한통 다 써갈 때쯤 효과가 눈에 보여요\n쓰다가 안 쓰면 속눈썹 와사삿.. 힘없이 다 떨어지는..",
    "text138": "눈 시림 없이~~\n촉촉하게~~\n쓱쓱~~\n잘 발라주면\n좋습니다~~",
    "text139": "저는 코스노리 속눈썹 영양제가 제일 잘 맞았어서 재구입 합니다",
    "text140": "항상 사용하던거라 구매했어요 눈도 안시리고 자주바르는편인데 좋아요",
    "text141": "속눈썹영양주려고샀는데  행사중이라 가격도저렴한데 덤도있네요 넘넘굿이네요  속눈썹에 수시로바르고있는데 눈시림크게있지않고 양조절만잘해서발라주면되요~~ 약한속눈썹에 영양ㅎㅎ꾸준히써줄려고2개샀어요ㅎ",
    "text142": "눈 따갑지 않고 괜찮은데 아직 써본지 하루 돼서 효과가 있는지는 모르겠어요! 나중에 다시 후기 써볼게요 ㅎㅎ 근데 저번에 속눈썹 틴팅세럼 코스노리꺼 영문도 모르고 계속 질질 새서 좀 걱정되긴 하네요 이것도^..^",
    "text143": "속눈썹 영양에 도움이 된 것 같아 좋아요😀\n세일 기간에 사서 합리적으로 잘 이용하는 것 같습니당",
    "text144": "뿌리까지 챙길 수 있는 기획세트라길래 구매했습니다. 효과가 있으면 좋겠어요. 우선 어플리케이터 사용에 불편함이나 눈시림 이런 건 없어요",
    "text145": "에센스? 그거까지 줘서 쟁여버렷어요 무난하니 괜찮아요 재구매중",
    "text146": "오늘드림 받았는데 금방왔어요ㅎ\n빨라서 좋네요 굿👍👍",
    "text147": "아직 쓴지 하루밖에 안됐지만 후기들 보니깐 효과 있을거 같네용 매일 꾸준히 발라주려구욯ㅎ",
    "text148": "아직 사용 전 이예요 저녁에는 잼0 제품 바르고 낮에 라이트 하게 바르려고 샀습니다",
    "text149": "속눈썹펌후 사용중인데 괜찮은 것 같아요..잘사용중 입니다.",
    "text150": "속눈썹펌 자주해서 속눈썹이 많이 약해진 상태인데 코스노리 영양제 자주발라주고 조금 덜빠지는것 같아요!! 세일할때사서 가성비 좋게 구매해서 만족합니당!!😆",
    "text151": "필수템으로 속펌하시거나 영양주고 싶으면 무난하게 사용하기 좋음",
    "text152": "속눈썹영양제는 처음 써보는거라 걱정했는데 일단 눈시림없어서 만족합니다. 눈에 띄게 속눈썹 모량이나 길이가 늘어날지 모르겠지만 오늘부터 매일 써보고 한달뒤에 또 사진 찍어서 좋은 리뷰 남기고 싶네요:)",
    "text153": "매일 밤 스킨케어 다 하고 발라줬는데요 저만 그런지 모르겠지만 속눈썹이 길어졌어요..!! 그리고 저번에  뷰러하다가 잘린 속눈썹들이 다 커버가 될정도로 길어지고 손눈썹이 탄탄해진 느낌이 있어요 그리고 화장할때 가닥 속눈썹이 너무 잘돼요!!! 맨날 하면서 빠졌는데!!!! 갓템입니다.",
    "text154": "매일 밤 스킨케어 다 하고 발라줬는데요 저만 그런지 모르겠지만 속눈썹이 길어졌어요..!! 그리고 저번에  뷰러하다가 잘린 속눈썹들이 다 커버가 될정도로 길어지고 손눈썹이 탄탄해진 느낌이 있어요 그리고 화장할때 가닥 속눈썹이 너무 잘돼요!!! 맨날 하면서 빠졌는데!!!! 갓템입니다.",
    "text155": "속눈썹 연장하고 관리용으로 구매하였습니다! 무난하니 사용하기 좋은 것 같아요 다른 리뷰들처럼 눈썹이 길어지거나 하는 효과는 없는 것 같고, 탄탄해지긴 했습니다! 제품이 묽은 편이라 만약 화장 후 마스카라 대용으로 사용하실 예정이라면 양 조절하시는 게 좋을 듯 합니당",
    "text156": "재 재 구매템이에요 (몇번 재구맨지 기억안날정도)\n눈안시리고 효과 좋아요! 제기준 꾸준히 쓰면 뻑뻑함이 아주조금 느껴지긴 하는데 영양제 특성이라 감안하는 부분에다 타제품에 비하면 이건 거의 없는 수준이라 꾸준히 써요~~\n그치만 속눈썹영양제는 늘 개인차가 있기에..! 영양제 유목민이시라면 한번 써보길 추천드립니다!",
    "text157": "속눈썹 세럼 잘 쓰던 타브랜드꺼 단종 되서 ㅜ코스모리꺼 많이 쓴다는 말 듣고 구매했는데 진짜 좋은거 같아요! \n3일 째 인데 원래 속눈썹이 더 튼튼해지고 좋아요 ~!~! \n인텐시브 아이세럼과 같이 쓰니 더 빨리 자라는거 같습니당 굿 ㅎʚ˘◡˘ɞ",
    "text158": "일주일 후기\n\n효과는 하루만에 느낄수 있었는데\n짧은 잔털들이 조금 길어졌다 그리고 점점 튼튼해짐\n\n새로운 털들이 생기는 것이 아니라\n원래 있던 털들이 튼튼해지는 것이기 때문에\n드라마틱하게 변하거나 하진 않음\n속눈썹이 얇고 힘이 없거나 털이 비어있는 곳에 바르면 \n만족스러운 효과를 확인할 수 있다\n\n눈썹에 중간중간 비어있는것 때문에 화장할때 \n힘든 부분이 해결되었고 속눈썹에 힘이 없어서 \n마스카라 효과를 못 봤는데 만족스럽게 화장이 된다",
    "text159": "📍발림성 : 촉촉하니 일반 에센스같은 느낌임 콧물과 물 사이정도 ? ㅎㅎ 그래서 잘 발림\n\n📍효과 : 오늘 구매한거라 처음 써봐서 아직은 모르고 꾸준히 써볼 생각 \n\n📍사이즈 : 일반 마스카라보다 쬐꼼 작음 \n\n📍컬링력 : 컬링이 이게 되나요 ? 전혀 안되던데 애초에 컬링하려고 산건 아니고 자기 직전에 바르고 자려고 산 영양제라 상관없음 !!",
    "text160": "뷰러하면서 속눈썹이 자주 빠지기도 하고(뷰러 문제였음..) 매일 뷰러하면 아무래도 속눈썹에 안 좋을 거 같아서 속눈썹 영양제를 쓰기 시작했어요..! 효과는 잘 모르겠지만 꾸준히 발라주고 있어요!",
    "text161": "속눈썹펌하고 많이 상해서 주로 발라주는데 좋아요! 재구매의사 있습니다",
    "text162": "속눈썹연장을 꾸준히 하고있어서  매일 영양제 발라주고 있어요 마스카라형이 더 쓰기편해요",
    "text163": "꾸준히 속눈썹 연장 시술 받고있어서 꼭 발라줘요\n안빼먹고 꼬박꼬박 바르면 도움이 되는 것 같아요",
    "text164": "꾸준히 사용하면 효과 있어요~\n길어지고 튼튼해진 느낌입니다.\n기획세트로 구입하세요.\n저렴한데 효과만점 괜히 인기 있는게 아니네용",
    "text165": "이 제품을 바르고 볼륨감과 롱래쉬가 효과적으로 보여져서 너무 좋습니당",
    "text166": "잘쓰고있어요 속눈썹 연장 중이라 매일 사용하는데 자극많이 없어요",
    "text167": "거의 없는 정도지만 살짝 눈에 자극은 있어요. 매일 발랐는데 이거 덕분인지 눈썹 빠짐이 덜 했어요.",
    "text168": "쓰던 속눈썹 영양제를 다 써가서 샀습니당\n펌을 하거나 그런 건 아니지만 매일 뷰러랑 마스카라를 해서 속눈썹이 빠질 때도 있고 걱정돼서 쓰고 있어요!",
    "text169": "가까이에 두고 시간 날때마다 발라줘요 특히 밤에는 블랙은 바르기 그러니까...\n둥근부분이 있어 모근쪽까지 바를 수 있는 것 같아요 \n속눈썹이 몰라보게 풍성해졌어요",
    "text170": "혹시나 해서 열심히 발라보고는 있는데 그닥 효관 모르겠어요",
    "text171": "꾸준히 사용하면 확실히 효과가 있어요!\n길어지고 덜 빠져서 눈썹이 건강해지는 느낌?이랄까!\n근데 눈 근접하게 사용하는 제품이지만 눈에 들어가면 너무 따가워서 ㅠ 가끔 바르기 망설여져요ㅜㅠ 그게 아쉽습니다",
    "text172": "몇년동안 계속 속눈썹 연장하고 있어서 관리 차원에서 발라주고 있어요\n확실히 꾸준히 발라주면 튼튼해지는 것 같아요",
    "text173": "눈시림 없고 하얗게 안떠서 좋았어요\n한달 내내 안빠지고 다 발랐는데 속눈썹 빠지는 양도 줄고 큰 차이는 아니지만 숱도 많아지고 길이도 쪼큼 길어졌어요",
    "text174": "좋아요!~속눈썹펌을 꾸준히 하고있는데 안쓰는것보다는 낫겠지싶은 마음에 쓰고있어요.",
    "text175": "눈시림없어서 사용하기 좋네요:) \n속눈썹펌하고 유지력높이려고 구입했어요.",
    "text176": "속눈썹펌하고 부터 속눈썹이 지글지글 거려서 속눈썹 영양제 찾던 중에 평이 워낙 좋아서 구매했어요!",
    "text177": "너무 좋아요 진짜 속눈썹이 튼튼해져요...리뷰라 그냥 쓰는거 아니고 찐으류 튼튼해지는게 느껴지네요",
    "text178": "효과있는거같음 속눈썹양이늘고길어진느낌ㅎㅎ 추천~~",
    "text179": "언더 속눈썹이 진짜 적고 없어서 몇 가닥인 지 셀 수 있을 정도 였는데 지금은 꽤나 풍성해졌어요 길이 많이 길어졌습니다",
    "text180": "속눈썹 영양제는 코스노리만 쓰는 중입니다.\n아침 저녁으로 발라주고 있는데 확실히 속눈썹이 건강해진 느낌..!",
    "text181": "코스노리 요고는 야간용 블랙틴팅은 주간용\n속눈썹 펌 매달하고 길고 처치는 눈썹이라 최고",
    "text182": "타사  세럼 써보고 다시 여기로 정착했어요 여기꺼가 속눈썹이 더 탄탄해지는 느낌이에여!",
    "text183": "아직 사용 전인데 후기가 좋아서 구입해봤어요\n사용하고 한달후기로 돌아올게요 !",
    "text184": "저렴히 구입했어요 저렴히 구입했어요 \n조ㅡㅁ더 사용해봐야 할것같아요",
    "text185": "코스노리 속눈썹 영양제 넘 유명한 제품이라 사봤어요~ 미니사이즈도 같이 있어서 넘 좋아유",
    "text186": "궁금하던건데 세일해서 사봤어요.\n오늘드림 품절이라 올영 배송 기대안했는데 담날 바로 받았어요! 눈 시림도 없고 일단 좋아요.",
    "text187": "구성이 너무 맘에 들어서 구매했어요\n일단 너무 맘에 들어요\n후기는 솔직해야되니까 사용해보고 사영후기 다시 남겨보겠습니다 연장하는 사람으로써 영양제는 필수거든요 ㅎㅎ",
    "text188": "할인할때 이만큼 쟁여놓긴했는데\n눈에 들어가면 안따갑단말 거짓말;;\n눈에 들어가면 진짜 엄청 너무 따가워요 여러분 \n눈못뜰정도로 따가움",
    "text189": "속눈썹펌을 자주해서 영양제를 구매하여 사용하는데\n이 제품 정말 물건이에요!! 가성비도 너무 좋고 이거 사용하고 나서, 눈썹이 잘 끊어지지 않고 튼튼하게 잘 유지되더라구요 강추합니다👍👍",
    "text190": "친구가 추천하기도 했고 평소 속눈썹 영양제에 관심이 많아서 구매했는데 좋은 거 같습니다😊",
    "text191": "꾸준히 안써서 효과는 잘 모르겠음 ㅎ..  꾸준히 써보려고 할인할때 한개 더 사봄",
    "text192": "2통쓰고 다른거 써봤는데 결국 다시 돌아왔어요ㅎ 속눈썹 빠지는거도 줄어들고 튼튼해지는거 같아서 꾸준히 써요~~",
    "text193": "매일 쓰는 속눈썹 세럼이예요! 단품보다 기획일때 꼭 구매하세용",
    "text194": "코스노리로 완전 정착해서\n저번 세일때는 블랙틴팅 요번 세일때는\n하얀본품이랑 딸린 증정품 대박",
    "text195": "23년 올영어워즈 기획 세트로 구매했어요\n\n본품은 스크류 브러쉬에 작은 폼이 달려있는 형태인데, 마스카라처럼 속눈썹에 골고루 발라주기 좋은 것 같아요.\n기획으로 들어있던 건 리퀴드 글리터처럼 붓 브러쉬? 느낌이에요. 점막에 슥슥 발라주는 것 같아요.\n이건 나이트케어용이라는 것 같습니다.\n\n속눈썹이 너무 많이 빠져서, 길이가 길어지는 것 보다는 뿌리부터 탄탄하게 해주는 데에 중심을 두고 사용했어요.\n아예 안 빠지지는 않지만 전보다는 확실히 덜 빠지긴 하는 것 같습니다.",
    "text196": "생각보다 저는 손이 잘 안가서요... 성분이 좋다길래 많이 팔렸다길래...세일때 구매했는데요... 저는 잘모르겠어요~ 그래도 세일때 구매하기엔 나쁘지 않은거 같아요~ 꾸준히 바르지 않아서 잘은 모르겠지만 마스카라 대용으로 부담없이 쓰기에 괜찮아요",
    "text197": "세일 이벤트때 구매해봤는데요~ 제가 꾸준하게 부지런히 바르는 스타일은 아니라서 그런지 확실히 좋고 나쁘고는 잘 모르겠어요~ 하지만 나쁘지도 않아서 무난하다고나 할까...그래도 나름 인기있는 템인데 꾸준히 한번 써보려구요~! 세일때 사세요",
    "text198": "뭉침없이 너무 좋아요 자연스럽게 발라서 편해요 👍🏻🩷",
    "text199": "재구매템입니다\n평소에 빠짐없이 잘 발라주고 있고 \n언더 속눈썹에 효과 더 잘 봤습니다",
    "text200": "주변에서 추천해서 한번 구입해 봤는데 이거 바르고 나서 속눈썹이 많이 풍부해 지는 느낌이에요"
  },
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 롱 액티브 아이래쉬 세럼 비건 속눈썹영양제",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A000000140618117ko.jpg?l=ko",
    "review_name": "속눈썹영양제 _틴팅세럼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000140618",
    "text1": "속눈썹 영양제중 가성비 원탑입니다.\n\n양도 많고, 제형 자체도 꽤 맑은편으로 발림성도 좋아 매일 사용해도 엄청 오래 쓸 것 같아요.\n들고 다니면서 아무때나 계속 발라주고 있습니다.\n\n자극 없고, 솔도 크고 특히 앞부분 둥근솔도 있어 바르기가 너무 편합니다.",
    "text2": "속눈썹 건강이 걱정되어 사용하게 되었습니다!\n속눈썹 펌으로 인해 속눈썹 상태가.....\n\n꾸준히 사용해보니 속눈썹 상태도 복구되었고, 사용하기 전보다 진짜 좀 건강하게 길어졌어요!\n투명하고 블랙컬러도 아주 맘에 들어요!(생얼에 바르고 나가도 좋은 것 같아요!ㅎㅎ)\n\n바르기 쉽게 브러쉬가 생겨서 넘나 만족만족~~",
    "text3": "제 속눈썹은 원래 길고 굵지만, 매우 곧아서 거의 매일 컬링하고 마스카라를 바릅니다. 저는 속눈썹 파마도 자주 해요. 그래서 피해를 줄이기 위해, 저는 매일 밤 속눈썹 세럼을 발라요.\n제가 이 속눈썹 세럼을 처음 써봐요. 사실 다른 세럼보다 비싸서 한 번도 사본 적이 없습니다. 하지만 이 세럼을 며칠 써보니 왜 이것이 인기있는 제품인지 정말 이해가 됩니다 🤩 \n💕 브러쉬가 다른 속눈썹 세럼 브러쉬보다 커서 제품을 골고루 발라주기 편합니다. \n💕 가볍게 바르고 나니 속눈썹이 세럼에 흠뻑 젖었어요! \n💕 이 세럼은 눈이 전혀 따갑지 않고 바르는게 아주 편해요 \n\n속눈썹 파마를 하면 속눈썹이 약간 약해지고 많이 떨어져요. 그런데 이번에 파마를 하고 바로 이 세럼을 쓰기 시작했는데 속눈썹의 컨디션을 좋게 유지하는데 정말 도움이 된 것 같아요 🥰\n\n한달후기: 저는 6월에, 8월에 아이레쉬 펌을 해서 속눈썹을 건강하게 유지하기 위해 이 세럼을 열심히 사용했습니다. 속눈썹이 아직도 튼튼하고 두껍고 속눈썹이 많이 빠지지 않아서 이 세럼이 정말 효과가 있어요 ^^",
    "text4": "속눈썹 영양제 중에 제일 자극도 없고 좋아요 !! 팁이 영양제 바르기 좋게 되어 있고 속눈썹이 긴 부분이나 무쌍들도 잘 바를 수 있는 형태라 좋았고, 증정으로 들어있던 블랙 영양제도 마스카라 부담스러우신 분들이 자연스럽게 쓰기 좋아서 마음에 들었어요 ❤️ 역시 속눈썹 영양제는 코스노리... ❤️",
    "text5": "궁금해서 구매했는데 속눈썹 영양제 입문자 용으로 탁월하다고 생각합니다! \n\n속눈썹 영양제로 유명한 브랜드들이 몇개 있습니다. 세번째 사진의 바이브* 이라던지 젬*라던지… 근데 제가 다 써보니 코스노리 영양제가 제일 눈에 독하지 않더라구요. 물론 제일 독하지 않다고 하서 안 독하다는 소리가 아닙니다! 눈 피부에 잘못 들어가면 알싸한 느낌이 있어요! 고통없는 결과는 없으니까…⭐️\n\n제 기준으로 좀 약한 효과지만 확실히 속눈썹이 탄탄 길어지구요! 저는 같이 끼워주는 까만색 세럼에 꽂혔답니다? 이게 진짜 좋은듯😉 담번엔 틴팅 세럼만 사려구요~",
    "text6": "처음에는 효과가 있나? 싶었지만 어느새 보면 오? 라고 생각이 들만큼 속눈썹이 튼튼해져 있어요!ㅋㅋㅋ\n\n처음 사용하게 된 계기는 눈을 자주 비비기도 하고, 화장하면서 뷰러로 찝는 등 자극을 거의 매일 주다보니 뽑혀져 나가는 속눈썹들이 너무 마음아파서 속눈썹도 케어가 필요하겠더라구요ㅠ \n\n그래서 사보았는데 솔이 정말 바르기 편한 구조여서 그냥 슥슥 문질러주면 되고 실수해서 눈에 들어가도 눈시림현상이 없어서 더 안심하고 막 사용하게 되는 거 같아요ㅋㅋㅋ!!\n\n검은색도 새로 나와서 조금씩 써봤는데 잘 때 바르고 자도 일어났을 때 확인해보니 눈가번짐이 없어서 남자친구랑 여행갔을 때 전에 속눈썹펌 미리 받아놓고 잘 때 발라주면 아주 좋을 거 같다는 생각을 했습니다ㅎㅎ\n\n코스노리가 너무 무난하다보니 다른 제품들로 달아타기도 했었는데 다시 여기로 돌아오는 거 같아요..ㅋㅋ \n다시 돌아오는덴 이유가 있겠죠?ㅎ\n결국은 코스노리입니다👍",
    "text7": "타 브랜드 제품을 쓰다가 계속 쓰니까 효과를 잘 모르겠어서 구입해봤는데 브러쉬 모양이라 속눈썹 끝까지 바르기 편했어요\n\n눈에 발랐을 때 자극적인 느낌은 없었고 이미 속눈썹 상태가 괜찮아서 특별한 효과는 잘 모르겠지만 나빠지지 않는 한 계속 쓸 것 같아요",
    "text8": "우선 비건이라 믿고 구매해본 제품이구요.\n속눈썹 펌하고 영양제 발라줘야 한다해서 발라봤는데 아직까진 눈에 띄는 효과는 없지만 그래도 발라주는것이 저의 속눈썹 케어에 도움이 된다 생각하여 사용중입니다.\n\n사실 귀찮아서 매일마다는 안바르게 되네요!",
    "text9": "속눈썹이 가늘고 힘이 없는 편인데 요즘 많이 빠지는거 같아서 구매해서 사용해보고 있어요.\n\n눈시림 없고 끈적이 않아서 아침 저녁으로 사용해주기 좋았어요.\n\n드라마틱한 효과는 없지만 계속 사용하다보니 속눈썹에 힘이 생기고 탄탄해지는게 느껴져요.\n\n속눈썹 케어용으로 괜찮아서 추천드려요.\n\n증정용 틴팅세럼 블랙은 마스카라가 부담스러울때 데일리로 꾸안꾸 느낌으로 사용하기 좋았어요.",
    "text10": "일단 제가 사 본 속눈썹 영양제중 가장 용량이 많아요!\n가장 가성비가 좋아요.\n\n묽은편으로 끈적이거나 하지 않아서, 그냥 일하다가도 일상중에 슥슥 가볍게 바르기 좋았습니다.\n\n깔끔하고 솔모양도 제 눈썹 방향과 일치해서 편했구요.\n\n저한텐 자극적이거나 따갑지 않아서 순하게 데일리로 잘 쓰고 있어요.\n\n몇년간의 속눈썹 펌으로 지친 속눈썹 열심히 케어 중입니다:)",
    "text11": "가격대비 만족도가 매우 높은 제품이에요~\n예전에 속눈썹 연장을 하도 해서 눈썹이 점차 많이 빠지고 힘아리가 없게되어 꾸준히 여러 브랜드의 속눈썹 영양제를 사용해왔습니다. \n\n솔직히 너무 저렴한 제품은 이게 효과가 있나? 싶은 그런 제품들도 많았어요.\n그렇다고 비싼제품이 엄청 효과가 좋았냐! 라고 하면 그것도 가끔은 걍 그저 그런제품들이 많았습니다\n\n근데 이 제품은 진짜 일일히 사진찍고 막 몇센치 이런거 안 재봐도! 그냥 본인인 매일 아침 저녁으로 발라주고 있다보면\n어느새인가 어라? 좀 속눈썹 많아진듯? 어라? 좀 길어진듯? 이렇게 느껴지더라구여!!\n\n가격도 나쁘지 않고! 개인적으로 가장 만족도가 높았던 제품 이었습니다\n그래서 재구매도 했구요~~\n찐찐 추천~~👍👍👍",
    "text12": "나이가 들수록 속눈썹이 잘 빠진다는 느낌이 들었습니다. 그래서 속눈썹 영양제를 바르면 안바르는 것 보다 낫겠지싶어서 구매했습니다. 때마침 코스노리 속눈썹 영양제가 할인 행사를 해서 저렴하게 구매했습니다. 흰색은 투명한 영양제이고, 검은색은 검정색 영양제입니다. 투명한 것은 밤에 잘 때, 검정색은 낮에 활동할 때 바르면 좋을 것 같습니다. 드라마틱한 효과는 없지만 속눈썹에 발라주니, 촉촉하다는 느낌이 들었습니다. ^^",
    "text13": "매일 뷰러도 하고 마스카라도 하고 또 클렌징할 때 비벼지며 자극 받는 속눈썹에 아무것도 안 하는 것보단 이런 영양제 바르면 좀 낫겠다 싶어 바르기 시작했어요. \n이거 쓰면서 속눈썹이 길어진다는 건 못 느꼈고, 상태가 나빠지진 않았어요. 속눈썹이 빠진다거나 얇아진다거나 그렇지는 않더라고요. \n틴팅세럼은 따로 굳이 구매하진 않을 것 같아요. 당연히 마스카라가 아니기 때문에 큰 기대는 안 했지만.. 뷰러로 살짝 집고 틴팅세럼 발랐는데 무거워서 바로 쳐지더라고요 ㅋㅋ 축 쳐지는 속눈썹에 검정칠 좀 한다고 눈이 또렷해 보이는 것도 아니고 오히려 좀 이상해서.. 손이 잘 안 갔습니다.",
    "text14": "속눈썹 영양제 중에 제일 자극도 없고 좋아요 !! 팁이 영양제 바르기 좋게 되어 있고 속눈썹이 긴 부분이나 무쌍들도 잘 바를 수 있는 형태라 좋았고, 증정으로 들어있던 블랙 영양제도 마스카라 부담스러우신 분들이 자연스럽게 쓰기 좋아서 마음에 들었어요 ❤️ 역시 속눈썹 영양제는 코스노리... ❤️",
    "text15": "코스노리\n\n**한달사용후기**\n\n🤍제가 이거 구매하고 진짜 빠짐없이 밤마다 바르고 있는데요 일단 결론부터 말하자면 효과 짱짱해요!!\n\n🤍사용 후\n제 속눈썹은 원래 길지만 얇고 적은 편인데요 이거 사용해주고 나서 부터 점점 늘어나는 듯한 느낌이 들고 한달 지난 후 부터는 길어진게 눈으로 보이더라구요 뷰러를 해줄 때도 면적이 달라지고 집어둔 다음 마스카라 한 상태의 컬링 자체가 달랐습니다🙊\n\n🤍자극\n눈에 들어가면 아주 약간 따가워지기는 한데 너무 많이 바르지 않고 골고루만 발라놔주면 눈에도 잘 안들어가요\n\n🤍어플리케이터\n마스카라처럼 되어 브러시와 함께 윗 부분에는 동그란 볼 팁이 함께 있는데요 브러시로 마스카라 하듯이 발라준 다음 볼팁으로 뿌리쪽과 언더에 발라주면 쉽게 바를 수 있습니다😆",
    "text16": "불편한걸 싫어해서 속눈썹 연장 없이 살고있습니다! 하지만 속눈썹이 긴 화장이 어울리는 눈이라 영양제를 바르고 있어요. 이전에 비바* 제품을 오래 쓰다가 코스노리 제품도 궁금해서 구매해봤습니다!\n\n비교해서 설명하자면, 비바* 보다는 연한 느낌? 용액이 눈에 좀 들어가도 크게 따갑지 않습니다. 이 제품 썼을때 따갑다 하시는 분들은 비바* 쓰시면 안 될듯 해요. 대신 효과도 연한 느낌입니다. 즉각적으로 연장되는건 잘 모르겠고 꾸준히 사용했을 때 효과가 나타나는 것 같아요.\n\n그리고 영양제보다 같이 끼워주는 틴팅 세럼이 넘 맘에 드는걸요…? 마스카라 대신 사용하고 있는데 이게 더 마음에 들어서 다음엔 이 제품으로 구매할것 같아요!",
    "text17": "**6주 사용 후기입니다**\n\n갑자기 속눈썹 탈모(?) 생겨서 구매한 제품이에요.\n\n처음엔 효과가 없었던거 같았는데 그래도 눈시림 없고 사용하기 편해서 2주 동안 꾸준히 사용해봤어요.\n\n사진만 보셔도 효과가 어마어마합니다. 어느날 속눈썹 보니까 탈모 있는 곳은 당연히 없어졌고 진짜 놀랄 정도로 속눈썹이 풍부해졌어요.",
    "text18": "잦은 속눈썹 펌 또는 속눈썹 연장으로 자극받은 속눈썹 케어를 위해 구매한 제품이예요.\n\n실제로 시술해주시는 선생님들도 속눈썹 영양제의 중요성을 강조하셔서 ㅎㅎ 때마침 틴팅세럼도 증정하길래 주문했네요.\n\n이런거 잘못 구매하면 눈 시리거나 ... 냄새가 쌔던데 이건 그렇지는 않았어요.\n\n아직 사용한지 얼마 안되서 드라마틱한 효과는 모르겠지만 안쓰는 것보단 쓰는게 저의 속눈썹에 큰 도움이 될거라 생각되어 쓰는중입니다.",
    "text19": "틴팅 세럼 증정 기획이어서 좋은 가격에 득템했네요🤭\n코스노리 틴팅 세럼은 처음 써보지만 속눈썹 영양제는 벌써 두통째예요👍\n요즘 마스카라 하는 게 부담스러 웠는데 틴팅 세럼으로 마무리 해주니 마스카라 한 것 같고 속눈썹에 영양을 줄 수 있어서 매우 좋아요♥️\n추천합니다♥️",
    "text20": "한달 사용 후기입니다!\n사실 꾸준히 바르질 않아서 변화는 아직 잘 모르겠습니다…딱히 속눈썹이 덜 빠지는지도 잘 모르겠구요\n\n그리고 제품 자체는 눈시림이 거의 없는것같은데 얼굴에 기초 화장품을 바르고 나서 속눈썹 영양제를 쓰면 눈이 너무 따갑더라구요ㅠㅠ아마 눈두덩이에 발린 화장품이 눈에 같이 흘러들어와서 그런 것 같아요\n꼭 기초화장품 바르기 전에 먼저 발라주세요…!\n\n제품 자체는 만족스럽습니다! 액 자체가 거의 물제형이라 바르고 나서 끈적거리지도 않고 안바른것 같아서 좋아요!",
    "text21": "속눈썹 펌 하신 분들 중에 \n✔️속눈썹 영양 좀 신경쓴다\n✔️너무 진한 마스카라 안 쓴다\n✔️데일리한 마스카라마냥(?)인거 찾는다\n✔️편하게 관리하면서 이쁜 속눈썹 되고싶다\n하시는 분들 무조건 블랙틴팅 사세여 전 넘 좋았슴\n\n🎶평소에 슥슥 영양까지 챙기면서 데일리하게 바를 수 있어서 너무좋은듯해여 \n\n글구 클렌징은 그냥 물로도 지워진다고 하니까 순하고 영양도 챙기고 좋았욧",
    "text22": "코스노리 속눈썹제품은 진짜 갑이에여~! 일단 가격도 너무 좋고 눈에 발락을 때 자극이 많지 않아서 사용하기에도 불편하지 않아요! 또 틴팅세럼도 같이 있어서 영양제를 바른 후 틴팅세럼으로 코팅식으로 발라놓았을 때 뭔가 더 튼튼한 속눈썹이 되는 느낌이라 진짜 좋아여^^ 가격대비 너무 좋아요!",
    "text23": "저는 속눈썹 펌을 주기적으로 두세달에 한번 씩 하기 때문에 속눈썹 관리나 속눈썹 펌 하고 와서 유지력이나 의 관리때문에 항상 속눈썹 세럼이나 영양제로 관리해주는데 이 제품은 사용하기 좋은거 같아서 벌써 세통째 사용중이에요~ 다 쓸때쯤 보다가 블랙틴팅제품 같이 구성해놓은거 보고 오 이거다 싶어서 미리 쟁겨놨었어요 속눈썹 펌 하고는 마스카라 잘 안하게 되고 하고 화장 지우면 너무 잘 풀릴거같고 비비면서 지우다보면 속눈썹이 잘 떨어져서 안쓰는데 더 또렷하게 마스카라 쓰고는 싶다 생각은 했었어요 근데 마스카라만큼은 아니지만 블랙 틴팅이 나오다니 ㅎ 좋가 하고 써봤는데 막 강하게 나타나는건 아닌데 블랙으로 한번 코팅되는거는 있어요 ~ 마스카라만큼 효과바라면 안되고 아침세안하고는 블랙제품 저녁에는 오리지날제품 씁미당",
    "text24": "벌써 5통째 ㅋㅋ 잘 쓰고 있는 제품!! 사실 내용물이 확인 안되서 가늠이 안되지만 ㅋㅋ 확실히 속눈썹도 길어지고 효과가 있어요 언더쪽 속눈썹 길이가 짧았는데.. 확연히 길어진게 보여서 신기하네여 ㅋㅋ 효과가 좋다고들 해서 혹해서 구매했어요 ㅎㅎ 요즘 속눈썹이 잘 빠지고 얇아져서 은근 스트레스를 받고 있었어요 ㅠㅠ... 저는 사실 마스카라도 안하고 속눈썹 연장도 안하는데 속눈썹 상할 일이 있겠어? 하면서 관리 안했는데.. 근데 어느 순간 보니 모가 듬성듬성 빠져 있는 걸 보고 충격 먹어서 ㅠ_ㅠ.. 제발 ㅠㅠ.. 효과가 있길 바라며.. 속눈썹 건강하게 만들어 주길 바래 ㅠㅠ... 저는 아침, 저녁으로 발라주고 있고 눈시림도 없고 바르기도 편해서 좋아요 ㅎㅎ 꾸준히 발라서 속눈썹이 건강해진다고 하면 재구매 할거예요 ㅎㅎ 제발 재구매 할 수 있기를 바라며... 아참 이번에 기획으로 나온건지 마스카라도 있더라구요~ 영양기능도 있다는데 넘 기대 되네요!",
    "text25": "속눈썹펌 하면 속눈썹이 너무 빠져서 꼭 발라줘요!\n안바르는것보다는 확실히 덜 빠져서 좋아요\n근데 눈시림이ㅠㅠㅠ 어떤 분이 화상?? 입었다해서\n요즘은 거의 안발라요,,\n\n검정색는 속눈썹펌 한 사람이 외출용으로 쓰기 좋을 것 같아요. 그냥 뷰러 한 속눈썹에 바르면 바로 처지거든요,,!",
    "text26": "🖤 틴팅세럼 리뷰: \n저는 코스노리 세럼 세럼은 몇 번 샀지만 틴팅 세럼은 처음 써봅니다. 궁굼해서 구매했는데 예상보다 너무 좋아요!!! 여즘 5주마다 아이레쉬 펌 하는데 펌 후 4,5주차에는 속눈썹이 너무 안 좋아 보여요… 그때는 틴팅 세럼을 사용하면 너무 좋아요! 속눈썹이 길어 보이고 굵어 보이지만 마스카라보다 틴팅세럼 쉽게 벗겨져서 펌 새로 하기 전에 속눈썹이 상하지 않습니다.\n그리고 여즘 메이크업을 하고 싶지 않을 때 립틴트와 틴팅 세럼을 항상 발아요. 너무 편안해요!",
    "text27": "한달 사용 후기입니다!\n매일 꼼꼼히 발라주고 있는데 확실히 속눈썹이 덜 빠져요\n매번 속눈썹펌을 해서 속눈썹에 힘이 없는데 꾸준히 바르니까 그래도 효과가 있네요!\n길어지는 거는 육안상으로는 잘 모르겠어요\n눈시림 없고 끝에 봉 같이 둥글어서 촘촘히 바르기 좋아요\n속눈썹펌 꾸준히 하시는 분들께 추천드려요",
    "text28": "기본 영양제는 원래 사용하던 건데 틴팅세럼 증정 기획이 있길래 냉큼 구매해 봤어요.\n틴팅세럼은 가볍게 외출할 때 속눈썹 약간이라도 살리기 좋겠다 싶었는데 실제 사용해 보니 속눈썹 고정력은 전혀 없고, 세럼이다보니 뷰러로 세워 놓은 속눈썹에 바르면 무거워서 바로 추우욱 쳐져요. 검정색이라 속눈썹이 약간 더 진해 보이기는 해요. 마스카라 대용으로 쓰기에는 역시 무리였어요.\n틴팅세럼을 굳이 재구매 하지는 않을 것 같고, 기본 영양제만 계속 쓸 것 같네요.",
    "text29": "🤍처음 사용해보는 속눈썹 영양제!\n\n🤍우선 제 속눈썹에 대해 말씀드리자면 길지만 숱이 적고, 길이가 길어도 무쌍이라 눈두덩이로 인해 잘 쳐지는 편입니다\n\n🤍자극\n일단 눈가에 닿는거니까 자극이 있으면 사용이 어려울텐데 진짜 순한 것 같아요! 싸 하거나 그런게 전혀 없어서 막 발라도 되더라구요😆\n\n🤍효과\n일단 구매하고 지금까지 매일 바른 건 아니지만 조금씩 발라본 결과 속눈썹이 좀 탄탄해졌다는 느낌을 받았어요! 육안으로 봐도 뭔가 속눈썹 자체가 힘이 있어 보이고 뷰러를 해줄 때도 뷰러 면적이랑 비교해보니까 바르기 전보다 조금 더 풍성해보이더라구요🙊 마스카라 할 때도 길이감과 풍성함이 영양제 바르기 전과 완전 다르게 보입니다🔥\n\n🤍블랙 영양제\n기획 상품으로 들어있는 블랙 영양제는 낮에 바르는 제품인데 제가 처음에는 그거 바르고 마스카라를 하니까 진짜 떡진 느낌이 들어서 이거 못 쓰겠다 싶었는데 밤에 바르는 영양제를 꾸준히 발라주고 난 후에 뷰러 해서 속눈썹 좀 다듬고 블랙 영양제 양 덜어서 발라주니까 엄청 자연스럽고 이쁘게 발리더라구요?! 거기다 바짝 말린 후에 마스카라까지 했는데 진짜 예쁘게 속눈썹 만들어지고 하루종일 안쳐졌어요😍",
    "text30": "**2주 사용 후기입니다**\n\n갑자기 속눈썹 탈모(?) 생겨서 구매한 제품이에요.\n\n처음엔 효과가 없었던거 같았는데 그래도 눈시림 없고 사용하기 편해서 2주 동안 꾸준히 사용해봤어요. \n\n사진만 보셔도 효과가 어마어마합니다. 어느날 속눈썹 보니까 탈모 있는 곳은 당연히 없어졌고 진짜 놀랄 정도로 속눈썹이 풍부해졌어요.",
    "text31": "저는 손이 잘 안 가는 제품이에용 ㅜ\n\n낮에 바르면 간혹 눈곱처럼 보이게 굳어서 오해받아서 안 하게 되고,\n\n밤에 바르면 눈이 좀 건조한 느낌..\n\n조심해서 바르면 눈시림 없지만 양에 욕심내서 눈에 들어가면 눈이 시리긴 하더라구요. 이건 뭐 조심하면 괜찮을 것 같구\n\n기획으로 같이 온 블랙도 외출 때 쓰기 애매한 게 마스카라가 아니다 보니 있던 컬도 얘 묻혀서 죽어버리는 느낌 ㅜㅜ\n\n이렇다보니 지속적인 사용이 어려워 효과는 제가 알 수가 없네요🥹",
    "text32": "✔️저는 속눈썹이 얇고 긴편이에요 ◡̎ 속눈썹 영양제로 꾸준하게 관리해주고 있으며 지인 추천이나 유튜브 영상까지 다 정독하여 5개가 넘는 브랜드의 제품을 사용해보았어요! 속눈썹 영양제 유목민,, 코스노리에 정착🤍\n\n가격❣️속눈썹 영양제는 가격 차이가 정말 많이 나요 ㅜㅜ 코스노리는 비건인증에 고농축세럼 펩타이드 특허성분까지 함유되어있고 피카소 속눈썹 빗도 증정되는 이 기획이라면 정말 합리적인 가격이라고 생각합니다!\n\n효과❣️두께감과 탄력이 점점 좋아지는게 보여요! 이 부분은 단 며칠 사용해서 기대할 수 있는 효과보다는 꾸준히 사용해봐야 느낄 수 있다고 생각해요⭐️\n\n성분❣️눈썹모에 윤기와 탄력을 부여하는 펩타이드 특허성분이 들어간 고농축 세럼 + 속눈썹 보습 및 수분 유지에 도움을 주는 히알루론산 + 속눈썹 수분과 영양 보충에 효과가 있는 병풀 추출물까지! 말모말모💙\n\n어플리케이터❣️마스카라랑 비슷하게 생겼는데 끝쪽에 둥근팁이 달려있어 모근 케어나 브러쉬로 닿지않는 부분까지 꼼꼼히 바를 수 있습니다! 눈 모양에 딱 맞게 C컬형으로 되어있어 바르기 편한 것 같아요 ◡̎\n\n저의 리뷰가 도움이 되었으면 좋아요👍🏻 한 번 눌러주세요 ʕ •ᴥ• ʔ",
    "text33": "요즘 뷰러를 히팅부러로 사용하다보니 속눈썹이 많이 약해진 것 같아 구매하였어요! 예전부터 속눈썹 펌도 많이 했었는데 점점 얇아지는 느낌이 들더라구요! 그래서 구매해봤는데 평소에 마스카라 안하는 날에 딱 하기가 좋더라구요! 매일 히팅뷰러를 사용해도 속눈썹 영양제덕분에 눈썹이 튼튼해여! 끊어짐이 없어서 넘 좋구 효과가 주기적으로 계속 사용하면 눈에 띄게 효과가 있을 것 같아요!",
    "text34": "셀프 속눈썹펌 많이해서 속눈썹이 꼬불꼬불거리구 힘이 없어서 사봤는데 꾸준히 사용하니까 속눈썹이 힘이생기구 길이도 길어진것같아용 이거 발라서인지는 모르겠는데 짧은 속눈썹이 여러개 자랐어요\n블랙영양제는 생얼로 밖에나갈때 가볍게 바르기 좋구\n투명영양제는 밤마다 발라줬어요!\n재구매 의사있어요!!",
    "text35": "눈에만 안들어가면 안따가워요\n아이라인제거중이라 속눈썹이 하얘지고 다 타서 끊어지고 없어서 구매해봤어요\n집에선 투명바르고 외출할땐 검정바르는데\n검정바를때 약간 끝이 동그랗게 뭉치는데 솔로 잘 빗어주면 또 괜찮아요\n\n결론은 갑자기지만 아이라인 반영구 하지마세요 지울때 빡쎕니다",
    "text36": "기존에 쓰던 속눈썹 영양제인데 기획으로 블랙틴팅세럼까지 같이 주는 거 저렴하게 구매해 보았습니다 ㅎㅎ\n\n한달에 한 번꼴로 속눈썹펌을 하는 1인으로써\n영양제는 자기 전에 수시로 발라주는데요~\n\n이 제품은 순하고, 또 속눈썹에도 좋은 영양을 많이 준다고 느꼈어요! 흰색은 집에서 자기 전에 듬뿍 발라주면 좋고,\n블랙은 외출 시에 속눈썹 결 정리하는 느낌으로 한번씩 빗어주면 또렷하고 선명하게 발색되어서 완전 조아요!!!\n\n번짐이나 뭉침 없이 고르게 잘 발립니다 :)\n무엇보다 자극이 없어서 더 만족도가 높아용 ㅎㅎ \n가격도 착하니 추천하겠습니다!",
    "text37": "벌써 5통째 ㅋㅋ 잘 쓰고 있는 제품!! 사실 내용물이 확인 안되서 가늠이 안되지만 ㅋㅋ 확실히 속눈썹도 길어지고 효과가 있어요 언더쪽 속눈썹 길이가 짧았는데.. 확연히 길어진게 보여서 신기하네여 ㅋㅋ 효과가 좋다고들 해서 혹해서 구매했어요 ㅎㅎ 요즘 속눈썹이 잘 빠지고 얇아져서 은근 스트레스를 받고 있었어요 ㅠㅠ... 저는 사실 마스카라도 안하고 속눈썹 연장도 안하는데 속눈썹 상할 일이 있겠어? 하면서 관리 안했는데.. 근데 어느 순간 보니 모가 듬성듬성 빠져 있는 걸 보고 충격 먹어서 ㅠ_ㅠ.. 제발 ㅠㅠ.. 효과가 있길 바라며.. 속눈썹 건강하게 만들어 주길 바래 ㅠㅠ... 저는 아침, 저녁으로 발라주고 있고 눈시림도 없고 바르기도 편해서 좋아요 ㅎㅎ 꾸준히 발라서 속눈썹이 건강해진다고 하면 재구매 할거예요 ㅎㅎ 제발 재구매 할 수 있기를 바라며... 아참 이번에 기획으로 나온건지 마스카라도 있더라구요~ 영양기능도 있다는데 넘 기대 되네요!",
    "text38": "세일해서 만이천원대이기도 하고, 신상 제품을 같이 주길래 이번에 사놓아야 되겠다고 생각하고 구매했다.\n이번이 두번째 구매이다. 그때는 증정품이 지금 코스노리에서 판매하는 손톱영양제 1개였다. 그 제품도 손톱에 발라보니 확실히 하루만에 보들보들해지는 게 있었다.\n이 제품은 무조건 결합상품이 있을 때 구매해야 이득이다.\n첨부파일은 왼쪽이 기존, 오른쪽이 방금 구매한 상품이다. 외관의 색과 글씨 굵기가 달라졌다. 개봉했을 때 팁 끝에 뭍어있는 액체 양도 기존것이 더 많다. 검정색은 아직 써보지 않았으나 얇은 마스카라 팁처럼 매우 얇다. 흰색제품과 달리 미용 역할을 하기 위해 이렇게 제품을 낸것같다. 과연 마스카라 구실이 조금이라도 될는지는 아직 모르겠다.\n흰색제품은 눈에 닿으면 조금 자극이 있다. 아픈건 아닌데 살짝 시리면서 눈에 들어오면 안될게 들어온 느낌이 난다. 검정은 안써봐서 잘 모르겠지만 아마 비슷하지 않을까 싶다.",
    "text39": "속눈썹 펌하고 나면 숱이 술술 빠지거든요 ?\n그럴 때를 대비해서 꼭 영양제를 발라줘야 합니다 . \n그러면 펌 유지도 되게 잘되고 좋아요 ~\n\n비싼 영양제도 많고 효능도 뛰어나겠지만\n이 값에 이정도 유지면 전 ..이걸 사겠습니다 !!\n\n틴팅세럼도 마스카라 바르기 부담스러운 날에 쓰기 좋아요 !",
    "text40": "코스노리 포함해서 총 세개 브랜드 속눈썹 영양제 사용해봤습니당\n그 중 코스노리가 두번째로 좋은 것 같아용\n딱 무난하게 쓰기 좋은 정도??\n\n첫번째로 좋았던 제품 a는 양조절이 잘 안 돼서 눈이 너무 시렸었어요\n근데 코스노리껀 어플리케이터를 뽑을 때부터 적절하게 양조절이 되어 나와서 눈을 찌르지 않는 이상 잘 안 시리더라구요\n욕심 부려서 치덕치덕 많이 바르는 편인데도 심한 시림은 못 느꼈어요\n그리고 코스노리가 다른 제품들에 좀 더 흐르는 제형이 아니라 깔끔하게 발려서 좋아요\n너무 흐르고 양조절 안 되는건 눈 한번 깜빡이면 눈에 다 들어가니까요ㅠㅠ\n\n그래두 코스노리가 두번째인 이유는 a가 속눈썹을 더 빽빽하게 만들어주더라구요\n코스노리도 나쁘진 않아요!\n비교하자면 a는 어 잠만.. 여기도 털이 나도 되나?.. 싶을 정도로 제 솜털들을 다 끌어올려서 길고 빽빽하게 만들어줘요\n코스노리는 빽빽하단 느낌 보다는 속눈썹들이 전체적으로 약간 길어진게 느껴져요!!\n\n둘이 제품력은 거의 비슷한 것 같은데 코스노리가 두번째인 결정적 이유는 속눈썹 뿌리 힘이 강해지는 느낌이 적어요ㅠ\n물론 속눈썹의 적은 뷰러지만 안 할 순 없잖아요..?\n저는 직모에 속눈썹도 엄청 짧아서 뷰러 두개로 죽어라 찝어 올려야 해요\na제품 쓸 땐 숱 자체가 많아진게 느껴져서 그런지 한두개 뽑혀도 아쉬운 느낌도 없고..\n빠지는게 느껴지지도 않았고 오히려 확실히 빠짐이 줄었다는게 스스로 느껴질 정도였어요\n근데 코스노리는 숱이 많아진 것두 아닌데 뷰러할 때마다 2개는 꼭 뽑히는 것 같아요\n\n물론 두개가 많은 건 아니지만 평균이 두개구 다른거 쓸 때에 비해 많은게 느껴져요\n속눈썹 숱 없는 사람에겐 하나하나가 너무 소중한디ㅠ..\n저번엔 같은 곳에서만 두어개 빠져서 거기가 비기도 햇어요ㅠ\n모근도 힘 생기라고 영양제 바르는건데 좀 아쉬웟어요ㅠ\n\n근데 또 뽑힌 와중에 길이는 확실히 길어졌더라구요\n그래서 더 아쉬운걸지두..\n\nb제품은 유명세에 비해 큰 효과를 못 봐서 코스노리가 더 좋았습니다~~\n딱 중간 정도의 무난하게 아프지도 않게 쓰기 좋은 영양제 같아요\n눈시림이 적으니까 아무 생각 없이 계속 바르기두 좋아요\n\n처음 구매할 때 틴팅세럼이 궁금해서 사긴 했거든용\n근데 전 다음번엔 구냥 기본 영양제만 사도 될 것 같아요\n제가 숱이 많은 편이 아니라 그런가 솔직히 바르고 나가도 먼가 큰 차이가 없어요\n뷰러하고 쓰는 분들도 계시던데 전 픽서를 안 바르면 어차피 쳐지는 눈썹이라ㅠ..\n그냥 나갈 때 속눈썹 보호한다는 마음으로 대충 슥슥 바르고 나가고 잇어요",
    "text41": "-코스노리 속눈썹 영양제\n\n속눈썹 펌을 해서 속눈썹이 영양이 필요한것같아 구매했어요 ㅎㅎ! 기획이라 블랙도 줘서 넘좋네여 ㅋㅋ 속눈썹영양제는 꾸준히 발라야 좋아서 꾸준히 바르도록 ㅎㅎ 노력해야겠네요 아침저녁으로! 발림성도 괜찮고 저는 눈 시림 없었습니다 ~!",
    "text42": "블랙틴팅은 속눈썸펌 하신 분들에게 적합해요.\n뷰러한 눈에 쓰기에는 바로 처지고\n자기전에 굳이 블랙색상을 바를 이유는 없을 것 같아요.\n오리지널이 끝에 솜방망이 모양이라\n더 꼼꼼하게 바를 수 있아요~~\n근데 예전엔 잘 몰랐는데\n은근 자극적이라(눈시림,눈물)\n자주는 못바르게ㅛ어요ㅠ",
    "text43": "일단 속눈썹 영양제는 팁이 마음에 들었어요! 속눈썹이 길어진다는 나중에 한 달 리뷰에 남길게요! 근데 눈시림이 조금 있었어요 ㅠ 그리고 같이 주신 마스카라는 마스카라 발랐다 느낌이 아니고 건강한 내 속눈썹~이런 느낌이었어요 속눈썹이 원래 기신 분들이 데일리로 쓸 마스카라 같네용",
    "text44": "전에 세통 쓰고 이제 더이상 나오지않길래 새로 구매해야지 하던 찰나리 찾아보니 틴팅새로 나온것도 있더라구여 !! 근데 그걸 메인으로 사고싶지는 않는데 써보고는 싶고 하다가 찾은게 이 구성품!! 원래 제품 흰색 에 견본품으로 틴팅 꺄서 주니까 사지 않을 이유가 없지요?! 할인도 해주고 하필 하루뒤에 빅세일 들어가서 쫌더 할인들어간거 보고 맴찢이었지만 그래도 구매 만족이에요~ 속눈썹 펌을 꾸준히 하다보니 속눈썹 건강을 평소에도 신경써주고 영양제를 써줘야 속눈썹이 강하게 코팅되는 느낌이라 유지력도 오래돼더라구요 ~ 직접적으러 눈에 넣어다! 하는정도로 눈에 들어가지 않는이상 저는 시린거는 없었어요 가끔 바르다가 잘못해서 눈에 콕! 들어갔을때는 눈물흘리며 따가웠지만 그외에는 시리거나 그런점은 없어요~ 아침 저녁으로 사용중ㅎ",
    "text45": "속눈썹펌을 매번 하는 편이여서 구매했어요\n흰색은 나이트케어용으로 좋고, 검은색 세럼은 낮에 마스카라 대용으로 바르기 좋은 것 같아요!\n눈시림이 없고 순해요!! \n끝에가 둥근 볼팁이 있어서 눈 앞머리쪽 속눈썹 사이사이 꼼꼼히 바르기 좋아용\n속눈썹이 힘이 없는 편인데 이거 바르면 속눈썹이 탄탄해져서 꾸준히 바르게 돼요",
    "text46": "자기 전에 한번씩 발라줬는데 눈시림이 없어서 너무 좋았어요!! 처음 바를땐 양조절을 못해서 거의 운사람처럼 많이발랐는데도 눈이 안시리더라구요\n\n저는 바르고 나서 속눈썹이 고정된다거나 하는건 잘 못느꼈습니당! 그냥 바르고 좀 지나니까 아무것도 안바른것같은 마무리감이라 불편하지 않았어요\n\n같이 온 마스카라는 너무 과하지 않아서 간단한 메이크업할때 써줄때 좋았어요!! 근데 마르는데 너무 오래 걸려서 눈두덩이같은데 너무 찍히긴 해요ㅠㅠ 양조절도 잘 해줘야할 것 같습니다",
    "text47": "딱히 속눈썹 영양제에 관심은 없었는데, 랭킹에 기획세트로 올라와 있어 충동구매 했습니다.\n\n잘만 바르면 괜찮은데, 실수로 삐끗해서 점막 안쪽에 가버리면 눈이 너무 시려요 ㅠㅠ\n\n낮에 바르면 가끔 눈곱처럼 굳어버려 밤에 주로 사용하고, 사실 아직 크게 체감가는 바는 없지만 일반 바른 사진 올려봅니다..!",
    "text48": "코스노리에서 클렌징 걱정 없는 틴팅세럼이 나왔다고 해서 궁금했는데.. 혹시 별로이면 어쩌지..? 고민하던 중에!\n\n속눈썹 영양제+틴팅세럼 기획세트를 발견하고 이거다! 하고 구매했어요!\n\n🤍속눈썹 영양제\n워낙 유명한 제품이라 저도 한..3통 째 사용하는 것 같아요! 밤에 생각나는 날 마다 발라주고 있는데 안바를 때 보다 조금 길어지는 느낌..?이 드는 것 같기도 하고.. 그래요! 조금 이라도 영양이 가지 않을까 하고 거의 매일 발라주고 있어요ㅎㅎ\n다만 팁 끝쪽에 액체가 뭉쳐..? 한방울 가득 묻어나와서 흐를 것만 같아요..ㅠ 그게 아쉬웠어요!\n\n🖤틴팅세럼(사진 참고)\n마스카라하면 눈이 피곤하고 지우기도 어려워서 대안이 없을까 고민하던 중에 사용하게 된 제품인데 밤에도 사용가능한 순한 제품이라고 해서 구매했어요! 확실히 마스카라보다는 눈이 편한 느낌이지망! 눈썹이 무거워지는건지 컬링이 진짜 안돼요..ㅜ 속눈썹 펌 하신 분들이 사용하기 좋을 것 같아요! \n이거 쓰고 컬 넣으려면 바르고 좀 건조 시켜준 후에 뷰러로 집으면 좀 컬링이 되더라구요! 그래도 마스카라처럼 짱짱하다거나 지속이 오래 되지는 않아서 앞으로 개선이\n필요한 것 같아요!",
    "text49": "코스노리 영앙제를 다 쓰기도 했고 틴팅세럼이 세트라 구매했는데요. 틴팅세럼이 마음에 들지 않았습니다. 묽어서 마르는데 시간이 꽤 걸려요. 눈 깜빡였다고 눈에 다 찍혔어요. 그리고 속눈썹 끝에 틴팅세럼 액이 두껍게 묻어서 여러번 발라서 모양을 잡아줘야 합니다. 한번에 고르게는 아닌 것 같아요.",
    "text50": "영양제 샀더니 신상인 틴팅세럼도 증정이라 두 개 다 리뷰해봄\n영양제는 무색이고 제형 엄청 엄청 가벼움\n어플리케이터 쓰기 편함 솔도 가벼움\n틴팅세럼은 말 그대로 검은색 세럼이 묻어있고 어플리케이터도 마스카라처럼 생김\n그래서 약간 발림성도 마스카라 같은\n틴팅세럼은 좀 뭉침이 있어서 잘 펴발라야함",
    "text51": "2-3년 전부터 이 제품을 사용해왔었다가 별 효과가 없나? 싶어서 다른 제품으로 갈아탔었습니다ㅎ..\n근데 갈아타고 나서 비로소 이 제품의 소중함을 알게 된 것이죠... 제 눈이 예민하단 걸 이제야 알게 되었거든요ㅠㅠ \n\n딴 건 눈에 조금만 들어가도 따갑고 물로 눈을 씻어내어도 눈 빨개져서 혼자 거울보면서 시력 떨어지는 거 아니냐며 난리부르스를 떨었었는데 이 제품은 일부러 눈을 찌르지 않는 이상 그런 거 없습니다ㅎㅋㅋ\n\n대신 막 롱래스팅 효과가 쩐다 이런 건 솔직히 아닌 거 같긴해요ㅎ.. 근데 조금씩 서서히 탄탄하게 만드는 거 같은 느낌입니당! 뭐든 꾸준히 해야한다잖아요,,,ㅠ \n속눈썹 펌 하고나서 이 제품 바르면 펌이 오래 유지되고 좋은 거 같아요ㅎㅎ\n낙타까지는 될 수 없겠다만 꾸준히 발라주면 언젠가는 그렇게 될 수 있으리라 믿으며...",
    "text52": "✨내돈내산 후기✨\n\n긴 속눈썹 소유한 20대여자지만 \n속눈썹펌 시술을 자주해서 손상도가 있고 관리가 필요한데요\n코스노리 속눈썹케어제품들 유명하길래 구매해봤어요!!\n\n비건이라 일단 이미지가 좋았고\n화이트 #코스노리롱액티브아이래쉬세럼 은 눈시림 없었고 팁모양이 둥근부분이 있어서 속눈썹뿌리 부분 발라주기 좋았어요 \n\n블랙 #코스노리아이래쉬틴팅세럼 도 비건제품이였고\n블랙 세럼형이라서 영양케어&간단 메이크업이 가능했어요\n쌩얼메이크업 좋아하시거나\n선명한 마스카라 효과는 보고싶지만 마스카라가 무거워서 선호하지 않는 분들에게 추천해요!\n블랙색상덕분에 살짝 눈이 더 선명해져서 데일리로 괜찮았답니다!\n\n✔️리뷰 도움이 되었다면 👍추천 클릭 부탁드립니다",
    "text53": "속눈썹펌을 너무 자주 해서 그런지 요즘 따라 속눈썹이 너무 잘 빠지고 방향도 자기 멋대로 나는 거 같아서 영양을 줘보려고 구입했어요. 너무 묽지 않은 제형이라 바르기 어렵지 않았어요. 처음 바를 때 살갗이 살짝 화한 느낌이 있었고 마르면서 약간 뻣뻣? 굳은 것 같더라고요. 불편한 정도는 아니어요. 시간이 지나고 왼쪽눈이 유난히 뻣뻣하고 건조한 것 같아요. 눈이라 꼭 조심히 바르셔야 할 것 같아요.",
    "text54": "-코스노리 속눈썹 영양제\n\n속눈썹 펌을해서 인지 ㅎㅎ 속눈썹에게 영양이 필요한 것 같아서 영양제 구매했어요 찾아보니 후기도 좋아서 마음에 드네요 ~~! 기획제품이라 신제품 샘플도 같이 있어서 좋으네요 ㅎㅎ 꾸준히 사용해봐야할것 같아요 ~!",
    "text55": "타사 영양제 사용하다가 코스노리는 첫구매에요!\n원래 엄청 유명한 것도 알고 있고, 코스노리 손톱영양제도 너무너무 잘 사용해서 믿고 구매했습니다\n\n새로 나온 블랙틴팅 영양제가 궁금했는데 마침 증정을 하더라구요..?\n진짜 안 살 수 없는 기획.. 블랙 영양제는 안 써봐서 어떨지 넘 궁금했거든요\n\n우선 본제품인 영양제도 좋아요!\n직전에 사용하던 제품 브러쉬도 제일 위에 봉 같은게 달려있는 일자형이었는데\n코스노리는 약간 씨자 모양이라 더 바르기 편해요\n\n그리고 양조절!!\n팁을 꺼낼 때부터 양조절이 적당히 되어 있어요!!\n여태 사용했던 제품들은 입구에서 양조절이 제대로 안 돼서 입구가 항상 흥건하고,\n시간 지나면 입구에 묻어있는 에센스가 하얗게 굳어서 보기도 안 좋았거든요\n코스노리 제품은 깔끔하게 나와서 좋아요\n\n그리고 양조절이 진짜 중요한게 에센스가 흥건하게 나오면 발리는 느낌이 확실해서 좋긴한데..\n눈에 에센스가 안 들어갈 수가 없어서 눈이 너무 시려요ㅠㅠ\n시림 없는 제형이래도 안구엔 뭐가 들어가든 시리잖아요..\n\n근데 이 제품은 에센스가 넘쳐서 눈에 들어갈 일이 없을 것 같아서 좋아요\n딱 모근이랑 속눈썹에만 적당히 바를 수 있어요\n\n블랙도 엄청 작게 올 줄 알았는데 생각보다 커서 놀랐어요!\n브러쉬도 같은 씨 모양이구요\n이것두 양조절 적당히 되어 나와서 뭉치거나 묻을 걱정 없어서 좋아요\n마르기 전엔 만지면 마스카라 픽서처럼 튜명한 검은 액체가 묻어나는데\n다 마르고 나니까 묻어남 없고, 속눈썹이 약간 코팅된 느낌이에요\n\n뷰러 집고도 써보고 싶어용\n꾸준히 써서 다른 브랜드랑 비교해보고 한달 후기 써볼게요!\n첫인상은 다른 브랜드에 비해 좋아요\n재구매하면 하얀거 검은거 하나씩 다 살 것 같아요 ㅎ",
    "text56": "세럼을 많이 발랐다 싶을때는 눈이 조금 따가운데\n양조절하면 눈 가까이에 발라도 눈시린게 없어요~\n사용해보니 속눈썹이 길어지는것보단 탄탄해져서\n뷰러를 해도 속눈썹이 뜯기질 않더라구요!",
    "text57": "쉽고 확실한 데일리 케어가 가능한 속눈썹 영양제라 좋아요!",
    "text58": "속눈썹이 끊어져서 급구했어요. 첨엔 꾸준히 발랐는데 나중에는 귀찮아서 자꾸 안바르게 되네요ㅜ",
    "text59": "속눈썹 펌 후 필수 사용하는 속눈썹 영양제..! 그 중에서도 코스노리 제품이 제일 유명하고 잘나간다 그래서 구매했어요.",
    "text60": "속눈썹 펌으로 인해 관리가 필요하다고 생각해서 구매했습니다!\n꾸준히 바르려고 항상 곁에 두고 생각나면 자주 바르니 효과가 있는 것 같았습니다!\n다 사용하면 또 재구매 할 것 같습니다!!",
    "text61": "이거바르고 속눈썹 길어지구 힘있어졌어요\n완죤 좋아요 속눈썹 잘빠지거나 속눈썹펌 한분들 꼭 쓰세요",
    "text62": "꾸준리 쓰니까! 튼튼해 지는 기분이 들어요!!! 제발 틍틍해지고 길어져라ㅜ",
    "text63": "이렇게 간단한 방법으로 속눈썹을 건강하게 관리 할 수 있다는게 좋아요!",
    "text64": "온라인에선 품절이라 오늘드림으로 빨리 사왔어요\n블랙은 꾸안꾸로 잠깐 나갈때 바르기 좋구 \n투명은 매일 밤마다 발라주고있어요!\n저번에 산거 다써서 재구매했어요!",
    "text65": "아주 만족스러워서 N통째 쓰고있어요. 효과가없울 줄 알았는데 꾸준히 사용하니까 속눈썹이 길어진 것 같아요!",
    "text66": "은근 눈 시림. 팁 하나 때문에 이거 샀는데 그거말곤 다른거 못 느꼈어요. 가격 너무 비쌈",
    "text67": "속눈썹펌하고 속눈썹끼리 꼬이지 않게 할 목적으로 산 거라 롱래쉬 기능은 안기대했는데 확실히 속눈썹이 건강해진 것 같은 느낌은 있어요",
    "text68": "살짝 커브가 되어있어서 바르기 편해요.\n눈에 딱히 시림도 없고 순해서 좋습니다.\n속눈썹이 탄탄해져서 좋은 것 같아요.",
    "text69": "자주 바르니까 순눈썹이 튼튼해지는 그런 느낌ㅇ에요!! \n눈에 들오가면 조금 따가워요!!",
    "text70": "처음 사용할땐 좀 간지러웠는데 점차 괜찮아졌어요. 액이 부드럽게 잘 발려요.. 내용물이 어느 정도 남았는지 보였으면 좋겠고.. 솔 부분이 일반 마스카라 모양이 더 편할 것 같아요 ㅋ",
    "text71": "속눈썹 영양제꾸준히 사용중인데!\n뿌리에는 젬소꺼 사용중이고 속눈썹에는 코스노리사용중입니다~\n젬소는 길이가 길어지는 느낌이고 코스노리는 속눈썹이 튼튼해지는 느낌이라서 동시 사용중!",
    "text72": "회사에 두고 꾸준히 발라보려고 구입했어요 꾸준히바르고 한달후 리뷰남길게요 ㅋ",
    "text73": "이벤트를 많이해서 샀어요! 가격도 저렴하고 두통째 쓰고 있는데 효과가 있는 것 같네요! \n눈에 들어가도 따갑지 않아요!",
    "text74": "속눈썹이 진해지고 힘이 있어졌어요. 뷰러하면 한쪽당 5가닥은 기본으로 빠졌는데 요즘은 2가닥 정도?? \n효과가 있긴 한데 드라마틱하게 길어진건 모르겠어요.\n애기속눈썹들이 조금씩 올라오는것 같기도하고 아닌것 같기도 하고..",
    "text75": "속눈썹 영양제로 쓰기 좋아요!\n속눈썹 뿌리를 탄탄하게 해주고 마스카라 하고 나서\n영양을 주기 좋습니다~",
    "text76": "듀얼팁의 마스카라 타입이라 바르기 편해요.. 자세한 후기는 좀 더 써보고 한달 후기에..ㅋ",
    "text77": "아이라인 문신제거를 하는 바람에 속눈썹이 다 타버려서 ,,, 구매했어요 효과있으면좋겠네요",
    "text78": "눈시림 적다구 해서 구매했는데, 사용해 보니 눈시림이 아예 없는 건 아닌 것 같네요!! 제 눈에 눈시림은 좀 있는 편이고, 효과는 꾸준히 써봐야 알 것 같네요!",
    "text79": "속눈썹, 눈썹에 바를 용도로 샀어요 매장에서 테스트 했을때 트러블 없어서 가져왔는데 효과 있으면 좋겠어요",
    "text80": "코스노리 투명 영양제를 진짜 잘 쓰고 있는데 기획으로 블랙틴팅 세럼을 증정한다 그래서 이걸로 사봤어요! 투명은 말할것도 없이 좋구요 블랙 틴팅세럼은 글쎄요ㅠㅠ 뭉침도 있고 번짐도 조금 있는것 같고 무엇보다 바르고 얼마 안지났는데 제 눈엔 자극적인지 간지럽네요ㅠㅠ 저는 투명만 쓸거 같어요",
    "text81": "속눈썹펌 하는 사람이라면 알겁니다!\n속눈썹영양제는 필수라는걸!\n\n그중 한명이 접니다 ㅎㅎㅋㅋ\n속눈썹 펌 하고 마스카라 해주기도 하다보니 솔직히 좀 불편하더라구요,,! \n\n블랙틴팅영양제를 살까말까 고민하던차에\n올영에 이렇게 좋은 기획으로 나와서 구매 두개 했습니다 ㅋㅋ 구매안할이유가없어요ㅠㅠㅋㅋ\n\n기존에 타브랜드 제품 구매해서 사용했었지만\n엄청나다 라는건 모르겠었어요! 자라고 그런걸 못느꼈던..?\n이제품도 사용계속 해봐야 알겠지만\n\n브러쉬? 라고 해야하나요,, 그게 다른제품보다 \n좀 두툼한거같아요, 그래서 더 잘 발리는 느낌?\n아직은 만족합니다 ㅎㅎ!!\n\n+추가 \n밖에 나가기전에 블랙영양제 사용했슴당 \n마스카라처럼 막 오오이건아닌데 좀 가라앉고있던 속눈썹을위로 올려주는 효과 있오요 ㅎㅎ 사진 첨부함",
    "text82": "세일하는 김에 사봤는데 사길 정말 잘한 거 같아요 진짜 고민하시는 분들 당장 그 고민 집어던지시고 사세요... 진짜 하루만에 효과 볼 수 있고요 사진도 딱 5일 자기 전에만 발랐는데 저 정도예요... 진짜 기대 이상이고요 제가 주변에 영업했는데 하루만에 효과 봤다면서 사진 보여주는데 진짜 눈에 띄게 길어진 게 보여요 인생템은 말할 것도 없고요 그냥 사세요(이 좋은 걸 나만 누릴 순 없어)\n저만의 팁은 마스카라처럼 몇 번 쓸어주고 끝에 볼 팁으로 한올한올 뿌리부터 끝까지 발라주는 거예요 눈시림은 당연히 없고요 그치만 너무 눈 가까이 바르면 약간 따가움은 있어요(그냥 눈에 물 들어간 느낌) 뭉침도 없고 바르고나면 살짝 컬링도 돼있어서 좋았어요! 무색이다 보니까 아침에 발라도 좋을 거 같고 속눈썹 고민이신 분들에겐 무조건 추천드려요~",
    "text83": "색 없는 영양제는 저녁에 바르고 자는데 다른 영양제보다는 눈에 그 영양제 느낌이 좀 들긴 했지만 불편하고 따갑고 이런 건 아니였어요!\n\n그리고 블랙 영양제는 속눈썹펌 후에 마스카라 대신에 하고 다니는데 마스카라처럼 볼륨이 있고 지탱을 잘 해주는 건 아니지만 그래도 안 하는 것보단 화장하고 나서 괜찮은 거 같아요!🤗\n✔️여기서 꿀팁은 맨 끝 쪽에 뭉쳐있는 부분으로 속눈썹에 가득 바르고 살짝 풀어주는게 좋아요! 그냥 솔 부분으로 하니까 너무 티가 안 나더라고요! 색이 좀 더 또렷하게 바르기 좋아요 :)",
    "text84": "배송 / \n역쉬 오늘드림.... 주문한 지 6시간도 안되서 도착해써여 ㅎㅎ 올리부영 배송 오늘드림 진짜 넘 편하구 조은듯 ㅠ 🤍\n\n발림성 , 컬링력 / \n평소 속눈썹을 붙이는 편이라 붙이기 전에 마스카라 했었는데 자주 붙이고 떼다보니 제 원래 속눈썹이 많이 상하는 것 같더라구여 ㅜㅜ.. 지울 때도 두 세가닥씩 뽑히는 거 넘 맘아파서 속눈썹 영양제 찾아보다가 코스노리 영양제가 괜찮다구 해서 사봤는데 투명한 건 수시로 바르고, 화장해야 할 때는 블랙 영양제 바르면 그냥 마스카라 같이 자연스럽게 마무리 되여 ㅎㅎㅎ 발림성 진짜 굿임.. 뭉침 없이 결 따라서 고르게 발리고 기대 안했는데 컬링력도 은근 좋은 것 같더라구여 🤤 \n\n지속력 / \n사실 영양제라 지속력은 길진 않을 거라고 생각했는데 영양제 치고는 바르고 난 직후랑 시간 지나고 나서랑 큰 차이는 없어여! 개인마다 다르겠지만 전 괜찮아써용 ㅎㅎㅎ 그리고 전 눈이 특히 예민한 편이라 마스카라나 영양제 바르고나서 뭔가 시야가 가려지거나 눈이 불편한 느낌이 드는 걸 싫어하는데 요건 그런 것두 없고 가벼운 느낌이라 더 조아써요 ㅜ ㅜ 다 쓰고나면 재구매 하려구여 ♡",
    "text85": "한달 이상 찐 후기\n\n진짜 순하고 딱 눈모양이랑 맞아서 눈에 들어가거나 따가움이 없어요! 좋아요!\n그리고 마스카라 대신 블랙세럼해도 속눈썹 고정이 되네요.\n대신 뷰러 여러번 후 블랙세럼 발라주면 굿",
    "text86": "속눈썹 연장 후에 발랐는데 마스카라 한거 처럼 예뻐요 딱딱하게 뭉쳐서 좋아용",
    "text87": "진짜 순하고 딱 눈모양이랑 맞아서 눈에 들어가거나 따가움이 없어요! 좋아요!\n그리고 마스카라 대신 블랙세럼해도 속눈썹 고정이 되네요.\n대신 뷰러 여러번 후 블랙세럼 발라주면 굿",
    "text88": "이거이거 너무조은데요?😘 요새 속눈썹이 너무 많이 빠져서 찾아보다 코스노리가 제일 유명하고 세일도 해서 사봤어요 증정으로 온 거는 외출할때 마스카라 대신 바르고 본품은 자기전에 발라줍니다 쓴지 얼마 안 돼서 혀과는 모르겠고 더 써봐야겠어요",
    "text89": "유명한 베스트이자 스테디셀러 💫💫💫\n이거 진짜 좋아요 ♥ \n\n그냥 엄청나게 무난하거든요\n전 그게 제일 좋은거같아요 이런템들은 ㅋㅋ 그렇지 않나요 ㅋㅋ\n막 효과가 세서 맵거나 싸한거는 별로\n이런게 좋드라구요\n\n같이 준 블랙제품은 심지어 마스카라로도 꾸안꾸 느낌으로 많이 쓰시더라구요!\n\n투명이든, 블랙이든, 도포하자마자 풍성해지고 길어지거든요 ㅋㅋㅋ 이거 쓰고 속눈썹도 조금 길어진것도 같네요 그러고보니 진짜! ㅋㅋㅋ",
    "text90": "속눈썹 펌 하는데 세럼 발라주면 진짜 더 오래 유지되고 좋더라구요~\n그런데 이번에 코스노리에서 블랙세럼도 나와서 사용해봤는데 마스카라보다 고정력이 덜하지만 뷰러하고 두번 발라주면 나름 고정력있어서 괜찮아요~\n눈따가움도 없어서 진짜 좋아요!🤍",
    "text91": "💜 자극감 없이 사용할 수 있어서 좋아요.\n💜 틴팅세럼은 별로예요🥲\n\n개인적으로 에뛰* 제품보다 눈시림이 적은 것 같아요.\n가벼운 제형이고 사용감이 좋아서 편하게 쓰기 좋았어요.\n다만 같이 구성된 틴팅세럼은 저한테 너무 안맞아요😅\n속눈썹 모가 가는 편인데 틴팅세럼을 바르니 엄청 쳐지고 \n눈 주변에 번지고 굉장히 불편해서 안쓰고 있어요.\n틴팅세럼 말고 가볍게 영양세럼 찾으신다면 추천해요:)",
    "text92": "잦은 속눈썹펌으로 상할까봐 속눈썹 영양제 구매했는데 평상시에 사용가능한 틴팅세럼 블랙도 받아서 두개다 너무 잘 사용하고있어요! 블랙색상이라 마스카라보다 번짐이 심할까봐 걱정했는데 번짐이 하나도 없고 속눈썹은 뚜렷하게 보여요!! 다음엔 틴팅세럼만 사서 사용할거같아요 ㅎㅎ",
    "text93": "솔직히 말해서 평만큼 엄청 길어지거나 그러진 않는 것 같고요. 그냥 그냥 소문서를 영양제 갖고 속눈썹 재효과를 저는 크게 못 봐서 다음에는 좀 돈 더 쓰고 다른 걸 구매를 할 것 같아요. 뭔가 최근에 송수를 오히려 더 짧아진 것 같고 어. 저는 그냥 그래서 뭐 포스노를 유명하고 한번 써본다로 만족하고 알려고요. 블랙이 오히려 좋고 좋았어요. 블랙이 홍은섭 탐험하고 나서 쓰기에 딱 좋아가지고 매운 면을 완전 갖습니다. 좋았고 앞으로 블랙은 더 살 것 같아요. 그냥 그래? 블랙재풍은 좋았고 블럭 제품은 막 엄청나게 마스카레오까까진 낮에는 않지만 그래도 블랙 영양제여서. 조명 큰 거 블랙 작물을 쳤는데 다음에는 그냥 블랙 큰 거로 살래요. 그래서 어 소문서 다 했을 때 계속 마스카라 하면은 지워야 되니까. 이제 하기가 좀 그랬는데 블랙 영양제로 그냥 바르렬",
    "text94": "속눈썹 펌하고 구매해봤습니다.\n눈에 바르다보면 눈에 들어갈때가 있는데 그럼 눈이 좀 따가웠어요ㅠㅠ\n전 투명, 검은색 둘 다 써봤는데 투명색은 자기 전에 검은색은 외출 할때 마스카라 대신 썼습니다!̆̈ 검은색은 진짜 마스카라 한 것 처럼 선명해지고 고정도 잘 됐어요 단점은 번진다는거?? 근데 투명은 안보여서 그런지 잘 된다는 느낌은 없이 편하게 썼어요\n아쉬운 점이 있어서 다음번에 구매한다면 조금 더 비싼걸로 살것 같아요 재구매는 흠 ㅠ 영양제는 비싼 값한다잖아여",
    "text95": "제가 상태 좋지 않은 뷰러를 사용해.. 속눈썹 앞 부분이 완전히 잘려나간 상태에서 반신반의하며 썼던 제품입니다.\n거짓말 안 치고 너무 빨리 속눈썹이 자라나서 감탄했어요!!!! ㅠㅠㅜㅜㅠ진짜 화장 할때마다 잘려나간 속눈썹 때문에 속상했는데 !! 코스노리 덕에 이제 행복합니다‘",
    "text96": "💜 자극감 없이 사용할 수 있어서 좋아요.\n💜 틴팅세럼은 별로예요🥲\n\n개인적으로 에뛰* 제품보다 눈시림이 적은 것 같아요.\n가벼운 제형이고 사용감이 좋아서 편하게 쓰기 좋았어요.\n다만 같이 구성된 틴팅세럼은 저한테 너무 안맞아요😅\n속눈썹 모가 가는 편인데 틴팅세럼을 바르니 엄청 쳐지고 \n눈 주변에 번지고 굉장히 불편해서 안쓰고 있어요.\n이것저것 써보면서 맞는 속눈썹 영양제 찾는 중이라\n세럼은 꾸준히 써볼 예정입니다:)",
    "text97": "1. 틴팅세럼\n사실 틴팅세럼이 궁금해서 구매했어요. 코스노리 속눈썹 영양제가 좋다고해서 이 옵션으로 골랐습니다.\n\n틴팅세럼만 먼저 써봤는데 잘 모르겠어요. 속눈썹이 좀 짙어지나 싶기는 한데 롱이나 컬링은 조금도 안되는 듯 했어요. \n오히려 처짐이 심하고 속눈썹이 축축해져서 원래보다도 더 처지더라구요. 좀 아쉬웠어요.\n확실히 바르면 속눈썹이 짙고 좀 길어지기는 해요! 옅은 화장할 때 종종 쓰고 있어요.\n물에 잘 지워지는 건 좋은데 하품 한번에도 눈가가 좀 지저분해져요ㅜ 눈 자주 깜빡거리거나 눈물이 나면 거울 바로 확인해야해요.\n\n2. 속눈썹 영양제\n성분도 좋고 눈시림도 없어요. 속눈썹 영양제 중에 성분이 좋아도 눈시림이 심하거나, 성분이 안좋은 제품도 많더라구요. 그런데 이 제품은 성분도 좋고 깔끔한데, 눈시림이 없어서 쓰기 좋았어요.\n팁 재질이 엄청 부드럽고 뽀송해서 자극이 하나도 없어요. 이 부분도 좋았어요. 지금껏 써본 속눈썹 영양제 중에 가장 부드럽고 자극이 없다고 느꼈어요.\n특히 팁 모양이 언더래쉬 바르기 좋아요. 부드러운 팁으로 언더점막부터 속눈썹까지 부드럽게 잘 바를 수 있네요.\n \n다만 원래 쓰던 제품과 팁 모양이 달라서 그런건지.. 위쪽 속눈썹 바르는게 불편했어요. \n그리고 이게 발린건가? 싶게 발려요. 좋게 말하면 티안나게 아주 얇게 발리고, 덕지덕지 밤에 바르고 자는 제 입장에선 좀 아쉬웠어요.",
    "text98": "👀여러가지 영양제를 써보았지만 마음의 위안을 줄 뿐 효과가 눈에 띄게 보여 놀라자빠질 정도는 아닙니다.\n\n👀올영 판매제품으로만 보면 차라리 ㅇㄸㄷ가 제품은 더 좋은 것 같습니다.\n\n➕열심히 쓰고는 있지만 엄청난 효과라기보다 마음의 안정",
    "text99": "한달동안 아주 잘 쓰고 있습니다 ㅎㅎㅎ\n속눈썹 영양제도 어떤거는 잘못해서 눈에 들어가면 따갑고 아프던데, 이 제품은 그렇지 않아요~\n\n그만큼 순하고, 자극없는 영양제 같아요 :)\n브러쉬솔도 부드러워서 속눈썹따라 뭉침없이 잘 발리구요!\n\n컬링력이나 볼륨감도 괜찮은 것 같습니다.\n투명이다 보니까 번짐 이런 점도 없구ㅎㅎ\n꾸준하게 자기 전에 발라주는데 확실히 속눈썹 건강에 좋고, 속눈썹 결 따라 정리하기에도 탁월해용👁️",
    "text100": "한 달 이상 꾸준히 사용 후 솔직한 리뷰를 써보려고 합니당~~!\n\n★첫 번째★ 먼저 좋았던 점들을 써보려고 합니당~~ 제일 좋았던 점은 영양을 준다는 점인거 같아요~~ 요즘 잦은 속눈썹 시술로 인해 속눈썹도 자주 빠지고 탱탱해 보이는 그런 느낌이 없어 보이더라고요ㅜㅜ 그래서 이 제품을 3주 정도 꾸준히 저녁으로 발라주니 효과가 너무 좋았습니당 ㅎㅎ 다른 제품은 브러쉬가 없어서 눈에 잘 들어가고 바르기도 너무 힘들었는데 이 제품은 쓱 한 번만 발라주면 된다는 점이 너무 좋았어용 ㅎㅎ크기도 적당한 크기로 가지고 다니기도 너무 편리한 제품인거 같습니당 ㅎㅎ 요즘 주변 사람들에게 꼭 추천해주는 제품 중에 하나인거 같네요ㅎㅎ\n\n★두 번째★ 마지막으로 아쉬웠던 점들을 써보려고 합니당!! 아쉬웠던 점은 제품에 조금 자극이 있다는 점인거 같아요ㅠㅠ 살짝 눈에 닿으면 쓰라리더라고요ㅠㅠ",
    "text101": "* 속눈썹 영양제는 매일 바르는게 넘 귀찮아용 ㅠㅠ\n속눈썹 펌하고 추천해줘서 구매했는데\n부지런한 분들끼 일단 추천해용!\n\n* 제품 자체는 좋은데 펌 안했을때나 평소에는\n손이 잘 안가더라구용!! 매일매일 사용해야\n효과를 볼 수 있는 제픔 입니당!!",
    "text102": "속눈썹 펌하고 유명해서 사봤어요 검은색은 외출할때, 하얀색은 지기전에 바르는데 검은색은 번짐이 살짝 있는것 같아요 그래도 눈 뚜렷해지고 마스카라 대신 바르고 있어요 눈 시림 살짝 있는데 제가 예전에 쓰던 제품보다는 덜해서 좋았고 고르게 발리는게 큰 장점인 것 같아요",
    "text103": "뷰러하다가 속눈썹이 전체적으로 잘려서 구매했어요! 사진은 속눈썹 빠진지 4일째 겸 영양제 바르는 첫날이에용\n\n첫 사용으로는 눈에 대놓고 바르는 게 아닌 이상 따갑거나 그런 건 없었어요\n바를 때는 뭐가 뭉치거나 그런 느낌이 없어서 발리는 건가...? 싶긴 해요",
    "text104": "속눈썹 영양제 중요성을 느끼고 자기전에 꼭 발라주려고 하는데 코스노리 영양제가 좋다고 많이 추천받아서 이번 세일기간에 구매했어요. 기획세트로 받은 틴팅세럼도 맘에 들어요. 단번에 효과가 있다고 느껴지기 어렵지만 꾸준히 바르다보면 확실히 안바를때보다 좋다는게 느껴져요!",
    "text105": "사실 틴팅세럼이 궁금해서 구매했어요. 코스노리 속눈썹 영양제가 좋다고해서 이 옵션으로 골랐습니다.\n\n틴팅세럼만 먼저 써봤는데 잘 모르겠어요. 속눈썹이 좀 짙어지나 싶기는 한데 롱이나 컬링은 조금도 안되는 듯 했어요. \n물에 잘 지워지는 건 좋은데 하품 한번에도 눈가가 좀 지저분해져요ㅜ \n간단한 메이크업이나 가까운 외출시에 쓰려고 했는데.. 좀 더 써봐야 알 것 같아요.",
    "text106": "속눈썹 펌 후 영양제가 필요해서 구매했습니다!\n알못이라 뭐가 좋고 나쁜진 잘 모르겠지만 아직까지 펌은 짱짱하게 지속중입니다\n틴팅세럼은 바르고 수영을 했었는데 혹시 검은눈물이 흐르면 어쩌나 했지만 기우였습니다 ㅎㅎ 투명보다 또렷하고 마스카라보다 가벼워서 자주이용하고있습니다!",
    "text107": "속눈썹 숱은 좀 없지만 길이는 긴편이라서 속눈썹영양제 자체에 크게 흥미가 없었는데, 속눈썹펌을 하고 난 후, 펌이 풀리면서 속눈썹이 조금 부실해진듯한 느낌적인느낌이 있을때쯤 이 제품이 좋다는 추천을 받아서 구매해보았어요~ 에*드에 비해서 눈시림이나 눈점막의 불편함, 속눈썹끼리의 달라붙음 이런건 적어요!!",
    "text108": "속눈썹 펌 하는데 세럼 발라주면 진짜 더 오래 유지되고 좋더라구요~\n그런데 이번에 코스노리에서 블랙세럼도 나와서 사용해봤는데 마스카라보다 고정력이 덜하지만 뷰러하고 두번 발라주면 나름 고정력있어서 괜찮아요~\n눈따가움도 없어서 진짜 좋아요!🤍",
    "text109": "꾸준한 사용 후 솔직한 리뷰를 써보려고 합니당~~!\n\n★첫 번째★ 먼저 좋았던 점들을 써보려고 합니당~~ 제일 좋았던 점은 영양을 준다는 점인거 같아요~~ 요즘 잦은 속눈썹 시술로 인해 속눈썹도 자주 빠지고 탱탱해 보이는 그런 느낌이 없어 보이더라고요ㅜㅜ 그래서 이 제품을 3주 정도 꾸준히 저녁으로 발라주니 효과가 너무 좋았습니당 ㅎㅎ 다른 제품은 브러쉬가 없어서 눈에 잘 들어가고 바르기도 너무 힘들었는데 이 제품은 쓱 한 번만 발라주면 된다는 점이 너무 좋았어용 ㅎㅎ크기도 적당한 크기로 가지고 다니기도 너무 편리한 제품인거 같습니당 ㅎㅎ 요즘 주변 사람들에게 꼭 추천해주는 제품 중에 하나인거 같네요ㅎㅎ\n\n★두 번째★ 마지막으로 아쉬웠던 점들을 써보려고 합니당!! 아쉬웠던 점은 제품이 제는 부분이 있어서 아쉬웠어요 ㅠㅠ 뚜껑이 불량인지 제품이 세워나와서 너무 난감했습니당 ㅜㅜ",
    "text110": "속눈썹영양제 후기 꼼꼼히 읽어보고 구입함.\n눈시림없고 마스카라솔에 면봉이 달려있으니 바르기가 편하고 좋아유~ 눈썹이 많이 빠지고 짧아져서 속상했는데 풍성해지리라 믿고 잘 발라보고 검정색도 추가로 들어있어서 외출할때 바르기 좋을듯 싶어유~~",
    "text111": "블랙 속눈썹 영양제가 가지고 싶었는데 속눈썹 빗은 이미 있어서 이 기획상품으로 구매했어요! 블랙은 증정용인데 본품이랑 크기가 비슷해요.\n\n오리지널 영양제는 끈적임 없이 발려서 마음에 들어요! 롱래쉬 효과는 꾸준히 바르면 나타날 것 같아서 기대중입니다.\n\n블랙 영양제는 바르면 자연스럽게 속눈썹이 강조되어서 마음에 들어요! 데일리 메이크업 할 때에는 마스카라 말고 이거 쓰려고요!!",
    "text112": "매일매일 부담없이 속눈썹에 바르기 좋네요~ 실수로 눈에 들어 간다 그래도 따가운게 없어요!\n특히 이렇게 기획 구성 상품에는 무조건 챙겨야 하는 거 아닌가요?\n전에 썼었는데 잘 안 썼거든요, 지금부터 꾸준히 발라 볼 예정이에요!\n한 달 동안 잘 발라 보고 후기 남기도록 하겠습니다^^",
    "text113": "* 속눈썹 영양제 원래는 안썼는데 속눈썹 펌해주고\n나서는 꾸준히 쓰는게 좋다고햇서 쓰고있어용!\n\n* 저는 샵 제품이랄 같이해서 오랫동안 발라줬는데\n눈에 띄는 효과는 없지만 그래도 속눈썹 보고하고\n컬 유지지속력 높여주는 느낌이라 계속 사용합니당",
    "text114": "요즘 속눈썹 펌때문에 영양제에 관심이많은데\n유명하다해서 구매해봤어요\n\n아침저녁 모근에는 젬소쓰고 평소엔 키스미쓰는데\n코스노리는 솔자체가 일단 너무크고 \n영양제라기보다 투명 픽서같은 느낌이들어요\n그리고 발랐을때 눈두덩이에 화한 느낌이들면서\n눈시림있어요ㅜㅜㅜ\n\n오히려 블랙틴팅제품이 더 마음에드는거같아요\n자연스럽지만 또렷해보이고 \n마스카라처럼 뭉침이있지도않구요\n번짐도 크게없는거같아서 \n다음번 구매하게된다면 블랙으로 구매하려구요",
    "text115": "와 이거 완전 맘에 들어요! 평소 연장을 자주해서 영양제 챙겨 바르는 편인데 코스노리 두통째예요! 이번 블랙은 처음 써봤는데….본품도 바로 주문했어요ㅜㅜㅜㅜ너무 맘에 들어요!!!!왜 바르면 바를수록 속눈썹도 길어지는 것 같죠? 깔끔한 마스카라 같은데 에센스 기능에 워셔블이라고 하니 너무 좋네요 :)",
    "text116": "기존에 웨이크메이크제품 썼었는데\n그것보다 발림성이 훨 좋은 것 같아요!!\n사은품으로 받은 블랙 틴팅세럼은 쫌 번짐이 있어서\n아이라이너 묻은 느낌 나요 ;; ㅎㅎ 그래도 잘 발라주고 말려주면 마스크라한 것처럼 예뻐요~~! 재구매 의사 있습니당",
    "text117": "펌을 주기적으로 해서 영양제는 필수라서 여러 브랜드꺼 많이 써봤는데 올영에 가격 괜찮아서 요건 막 두고 바를용으로 샀어요! 효과 보면 좋겠네용~! \n블랙 마스카라는 요즘 샵에서도 핫해서 올영까지 나온거같은데 요게 펌한 사람들은 뭉침옶이 좋습니다! 다만 유지력은 당근 어뵤어요 ㅎㅎ 중요한날은 무조건 마스카라입니당",
    "text118": "롱 액티브 아이래쉬 세럼 짱팬입니다..\n듬성듬성하던 짧은 속눈썹이 이 제품을 쓰고 나서\n모량이 촘촘해지고 확실히 덜 빠지기 때문인데요~!\n매장에 방문해보니 새로 나온 틴팅세럼 미니사이즈와 \n기획세트로 팔고 있더라구요~!\n충동구매하지않으려고..집으로 그냥 돌아왔지만\n결국 온라인몰로 구매 ㅋㅋㅋ\n첨부한 사진을 보시면 위에 투명한 제형은\n롱 액티브 아이래쉬 세럼이고, \n아래에 검은건 틴팅 세럼이예요!\n기존꺼에 비하면 진한 검정 발색이지만\n마스카라가 아닌 속눈썹 영양제라 그런가\n우리가 쉽게 보던 마스카라처럼 까~만 색은 아닙니다!\n그래서 더 자연스럽고, 속눈썹에 휴식을 선사하는 기분?\n밤에는 투명한 롱 액티브 아이래쉬 세럼 바르고\n외출할때는 틴팅 세럼 바르고 있어요!\n두가지 모두 눈시림 없고 꾸덕한 고농축인게 넘 마음에 들고\n앞으로 아침 저녁으로 꾸준히 관리해보려고 합니다~!",
    "text119": "오호!코스노리 코스노리 말을 많이 들어와서 진짜\n궁금했음 ㅋ이전 쓰던 영양제 다 써가서 세일도\n하길래 바로 구매했지요^^\n촉촉하고 뭉침 덜 하고 순해서 굿!\n블랙영양제는 마스카라 대용으로 쌩얼 때\n아주 유용하네요ㅎ아이디어 좋네요^^",
    "text120": "❤️속눈썹 영양제 처음 사용해보는 찐 후기❤️\n기획때 블랙 + 본품 삼\n밝을때 : 전 / 어두울때 : 후\n4일 사용해보고 찍은거임 ㅋㅋㅋ\n사진에는 티가 잘 나지않지만 언더에 효과가 많이 있었음\n그리고 속눈썹이 길어지는건 아직 사용 많이 안해봐서 모르겠지만 속눈썹 양이 더 많아짐\n한달정도 되어야 제대로 된 후기 적겠지만\n난 4일밖에 사용안했는데 느낌이 달라서 적어본거임\n\n⭐️블랙⭐️\n솔직히 이건 잘 모르겠음\n픽서 효과가 있고 마스카라 대용으로 하라해서 속눈썹 집게로 속눈썹 올리고 바로 썼는데.. 걍 내려앉던데 ..\n이건 속눈썹 펌 하신분들 추천드릴게요 \n저같은 속눈썹 펌 안하고 집게로 올리고 하는 분들에게는 비추천\n\n\n본품은 효과가 대박일것 같암!!",
    "text121": "원래 블랙영양제 타사제품을 사용하다가 아무래도 영양제 느낌보다는 자연스러운마스카라 대용 느낌이라 투명영양제도 사용해보고싶었는데 기획세트로 블랙영양제도 주길래 바로 구매했어요! 솔 끝쪽에 동그란솜같은 부분이 있어 언더에도 바르기 편했구 뿌리쪽에 바르기도 편했어요. 블랙영양제도 사용해봤는데 색이 생각보다 진해서 맘에 들었고 살짝 연장도 되는 느낌이라 넘 잘 산거같아요! 속눈썹이 많이 얇은데 꾸준히 사용해보고 후기 다시 덧붙이도록 하겠습니다! 지금 기획세트일때 다들 구매하세요🖤",
    "text122": "그냥저냥이요 걍 제 속눈썹으로 살게용 훗~ 그리고 눈에 들어가면 눈물 많이 나오니 조심하세용",
    "text123": "속눈썹에 영양을 줄 수 있다는 게 신기해서 호기심에 구매하게 되었습니다. 훔..한달간 사용했는데 저에게는 효과가 있는지 잘 모르겠네요",
    "text124": "사용후 속눈썹이 많이 건강해지고 풍성해진게 느껴져요.\n대신 눈에 들어가면 안좋은게 느껴져요",
    "text125": "속눈썹건강을 위해 구매!\n블랙틴팅도 같이 들어있어서 좋았어요\n이거 꾸준히바르고 속눈썹연장 받으러 갔는데 모가 엄청 건강하다고 했어요! 이런 말 들은 건 처음인게 진짜 효과 있나봐요",
    "text126": "다 맘에 드는데 기획으로 나온걸 써서 그런건지 아니면 제품 재질 자체가 바뀐건지는 머르겠는데 케이스가 약간 예전에 비해 싸구려 재질같아서 아쉽네용..",
    "text127": "어차피 영양제라서 롱래쉬나 볼륨은 기대하기 힘들고, 자기 전에 한번씩 발라주는데 사용하기 전보다 속눈썹이 길어진 느낌이에요!",
    "text128": "아악 쳐지는 무쌍 눈매에 더 축축 쳐지는 힘없는 속눈썹을 구원해준 코스노리ㅠㅠ 아침 저녁으로 바르고 2주후부터 효과 나타낫어요. 2통째 쓰는중입니다.. 꼭꼭 사세요 눈시림없고 효과 좋고 순한 영양제!!",
    "text129": "드라마틱한효과는잘모르겟지만\n사은품으로온게아주좋아요",
    "text130": "조아요!\n눈시림 없고 \n속눈썹 모근부터 힘이 생기는 느낌 ㅎ\n앞으로 한 5년간은 정착해서 쓸 템🩷🩷🩷",
    "text131": "매일매일 꾸준히 바르고 있어요\n바르면서 속눈썹을 계속 빗어주게\n되니까 좋아요 ㅎㅎ",
    "text132": "잊어서 매일은 못바르긴한데 바르기 쉽고 간편해서 좋아요 효과는 아직 잘 모르겠지만 더 꾸준히 써보려구요",
    "text133": "촉촉 해서 좋은데 눈에 닿으면 따가워요\n뭉침없고 나름 가볍게 사용하기 좋아요",
    "text134": "진짜 순하고 자극도 적어서 쓰기 좋아요. 속눈썹 빠짐도 적어지고 더 풍성해진 느낌...?",
    "text135": "속눈썹영양제는 자주자주 바꿔주는데 부담없고 무난하니 좋아요",
    "text136": "눈썹에도 바르고 속눈썹에도 슥슥~ 바르기 편하고 아직은 풍성해지기보단 눈썹이 좀 단단해진 느낌임~ 꾸준히 사용하고 재구입의사있음",
    "text137": "액이 잘 발려요! 끝에 솜뭉치처럼 되어있어서 끝까지 잘 쓸수있어요~~ 첨엔 별 효고ㅏ 못느꼈는데 1년 가까이 꾸준히 썼더니 속눈썹샵 펌 매번 해주시는 분이 제 속눈썹 건강해진게 느껴진다고.. 호호",
    "text138": "요즘 속눈썹 영양제들이 다 잘나와서 그냥저냥하게 느껴짐\n좀 쓰면 액이 잘 안묻어나오는 게 좀 아쉽\n눈에 들어가면 따가움",
    "text139": "마음에 들어요 저한테 잘맞아서 벌써 몇번째 구매하는지 몰라요 잘쓸게요",
    "text140": "마음에 들어요 저한테 잘맞아서 벌써 몇번째 구매하는지 몰라요 잘쓸게요",
    "text141": "사진은 딱 한 달 차이이고 최대한 같은 각도로 찍어봤어요\n\n한 달 전이 부분적으로 속눈썹이 완전 뽑혔는데 많이 자라긴 했어요. 근데 이게 영양제 덕분인지는 잘...",
    "text142": "속눈썹이 고르게 튼튼해지는 느낌이에요\n꾸준히 잘 사용해볼게요",
    "text143": "속눈썹 펌 후 지속적으로 발라주면 유지 기간도 훨씬 올라가고 데미지 케어에도 너무 좋아요~\n점점 빈약해지는 속눈썹들이 풍성해짐을 느낄 수 있습니다!\n용량도 넉넉하여 부족함 없이 오랜 기간 사용할 수 있어서 누무 좋네요 ㅎㅎ",
    "text144": "코스노리 속눈썹영양제 써보니까 타사 제품보다 눈시림도 없고 영양감도 좋게 느껴져서 눈에 띄게 확 좋아졌는지는 잘 몰라도 매일 밤마다 발라주고 있는데 아무래도 안한거보다 나은거 같아요.",
    "text145": "조금 많이 바르고 나면 세럼이 굳은 뒤에 하얗게? 속눈썹 위에 남아있어요 그거만 빼면 너무 좋은데 말이져ㅠㅠ",
    "text146": "투명하고 사용감 편리하고 영양감도 있어서 좋습니다 장 사용 준",
    "text147": "속눈썹 연장했는데 샵오너가 추천해서삼..  걍 드라마틱한건 아니고 휘뚜루마뚜루잼",
    "text148": "아주 만족해요\n튼튼하고 롱래쉬에 딱 좋아요!!!\n생각뷰다 효과가 좋아서 재구매 의사 있어요",
    "text149": "효과가잇는지는잘모르겟어요\n같이준블랙세럼음마스카라대용으로잘쓰고잇어요\n사알짝눈시리긴한데심하진않음",
    "text150": "코스노리 속눈썹영양제는 여러번 재구매 중이에요!\n\n눈시림 없고, 촉촉해서 좋아요!!\n\n저는 속눈썹+눈썹에 쓰고 있는데 눈썹 결도 정리되는 것 같아서 좋아요:)",
    "text151": "무쌍이라 속눈썹 힘없고 짧고 난리나서\n올영 세일이라 구매해봤는데 \n눈시림없고요\n2주되니까 효과 나타났어요!\n튼튼해져서 덜 빠지고\n조금더 길어져서 효과 봤어요!!\n만족중입니다",
    "text152": "두통째인데 진짜 루틴처럼 매일 자기전에 발라주면 길어지고 풍성해져요.. 완죵 싱기.. 눈시림도 없고 적당량 잘 발라주면 좋아요!",
    "text153": "가성비 좋아요~ 투명말고 블랙도 나와서 사봤는데 좋네영\n코스노리는 가성비 좋게 잘 뽑는듯해요 ㅎㅎ\n다만 첨엔 눈시림 느꼈어요 ㅠㅠ",
    "text154": "안 바르는 것보다는 바르는게 좋을 것 같아서 바르고 있어요. 제형이 가벼워서 쓰기 좋습니다.",
    "text155": "속눈썹, 눈썹에 바르기 좋아서 수시로 발라주고 있어요 자극이 적어 트러블이 나지 않아요",
    "text156": "리뉴얼 되면서 액체가 좀 꾸덕해진 거 같아요. 속눈썹들끼리 서로 달라 붙어요ㅠㅠ",
    "text157": "속눈썹영양제인데 하나도 안시려요 !! 기획 인기많아서 겨우 샀는데 매우만족 매일 발라봐야겠어요",
    "text158": "속눈썹영양제인데 하나도 안시려요 !! 기획 인기많아서 겨우 샀는데 매우만족 매일 발라봐야겠어요",
    "text159": "블랙 영양제랑 같이 들어있어서 쌩얼에 바르기 좋고 투명도 좋아요",
    "text160": "올영세일 때 테스트 주구장창 하다 결국 구매!!\n블랙틴팅 증정이 있어서 젛아요\n건강해지길 바래봅니다",
    "text161": "발림성은 뭉침없이 잘 발리고 지속력은 4시간정도? 인 것 같아요 번짐은 없었고 컬링력 미쳤어요",
    "text162": "이거 꾸준히 쓰고 속눈썹도 건강해지고 길어졌어요 자극적이지도 않고 매일 잘 쓰고 있어요",
    "text163": "벌써 재구매 했습니다 꾸준히 잘 사용하고있는 제품!! 역시 믿고 씁니다",
    "text164": "재구매입니당\n영양제는 정말 좋아요 효과가 없을거라고 생각했지만 정말 좋습니다\n근데 증정품으로 주시는 세럼..?은 별로...\n엄청 뭉치고 시간 지나면 가루??처럼 떨어져요",
    "text165": "이거 정말 잘 사용하고있어요 이거 쟁여놓고 계속 쓰고싶네요!",
    "text166": "그냥 영양제는 언제나 만족입니다만 검정은 도대체 어떨 때 바르라는건지 잘 모르겠네욤.. 뷰러하먄 내려가서 굳이 검정버전을 왜 만든건지 잘은 모르겠ㅇ는데, 막상 펌 하시는 분들에게는 좋을 것 같네용",
    "text167": "생각했던거보다 넘넘 좋아요 \n속눈썹이 길어지는지는 더 써봐야 알겠지만\n사용감이 너무 좋아요 \n화장안하는날에도 자연스럽게 사욘하기 좋고 속눈썹 정돈도 되면서 길어보여요 \n아래 속눈썹에도 바르니까 정돈되면서 길어보여 좋아요",
    "text168": "기존 틴트 세럼을 쓰고 있는데 마스카라 대용으로 잘 쓰고 있고 제품도 좋아 투명 세럼도 써 보고 싶었어요~\n작은 틴트 세럼 조합이라 넘 좋네요~",
    "text169": "써본 속눈썹 영양제 중 제일 마음에 들어요\n속눈썹이 예전보다 덜 빠지고 힘이 생긴 것 같아요",
    "text170": "사용하던 영양제 다 써가서 주문 했는데 진작 바꿀걸! 부드럽게 잘 발리고 팁이 달려있어서 꼼꼼하게 바를수 있네요 증정품도 검은색이라 마스카라 바르기 부담스러울때 바르기 좋아요!",
    "text171": "주변에서 사용을 많이 하고 있길래 궁금해서 사 봤어요! 속눈썹이 엄청 길어지고 건강해졌으면 좋겠어요",
    "text172": "⭐️2주사용리뷰⭐️\n이 제품 2주 사용 후\n속눈썹펌 하러갔는데 \n모근쪽에 속눈썹이 자라나기 시작했다고 합니다 ㅎㅎ\n저도 좀 자란게 보이고요 \n근데 눈에 들어가면 아파요..\n안구에 화한 느낌이라기 보단 염증이 생긴다는 느낌이 드네요 ㅜㅜ",
    "text173": "제가 지금까지 써본 속눈썹 세럼 중에 가장 맘에 들어요! 눈 시림 없고 뿌리까지 바르기 편합니다 ㅎㅎ 틴팅세럼은 생얼 메이크업 할 때 쓰면 딱이에요",
    "text174": "기본 데일리세럼은 잘 사용 해 와서 오랜만에 구매 했는데\n요즘은 바르면 다래끼가 올라오더라구요.\n그래도 좋긴 좋아요",
    "text175": "코스노리 영양제는 워낙 유명해서☺️\n요즘 속눈썹 펌 많이 하는데 선물하기에도 딱 좋아요",
    "text176": "속눈썹 영양을 채우려 샀어용\n이번에 기획으로 나왔더라구용\n아래속눈썹은 좀 길어진 것 같은데\n위에는 잘 모루깄어용\n꾸준히 사용해보고 또 후기 남기겠습니당",
    "text177": "속눈썹 영양 문제로 구매합니다!! 워낙 후기가 좋으니 기대하고 쓰는데 흡수력도 괜찮고 눈 따가움 같은 자극이 없어서 좋네요~!",
    "text178": "속눈썹 연장중인데 속눈썹이 자라나면서 빙빙 도는 속눈썹 고정시키면서 영양까지 주는데 딱이예요 아주 잘 쓰고 있어요",
    "text179": "매일 속눈썹 찝어주다보니 영양도 필요할 것 같아서 구매하게 되었습니다. 아직 사용한지 얼마 안되서 그런지 효과를 모르겠네요 그래도 안 바른 것 보다 낫겠지 생각하려고요",
    "text180": "👀여러가지 영양제를 써보았지만 마음의 위안을 줄 뿐 효과가 눈에 띄게 보여 놀라자빠질 정도는 아닙니다.\n\n👀올영 판매제품으로만 보면 차라리 ㅇㄸㄷ가 제품은 더 좋은 것 같습니다.",
    "text181": "하얀색은 저녁마다 샤워 후 꼭 기본 제품 \n바르고 잡니다 \n그리고 아침에는 검은색 위주로 바랍니다 \n뭉침 전혀 없고 순하디 순하며 눈쪽에 피곤함이 전혀 없어요 \n계속 사용할 예정입니다 \n너무 좋네요 코스노리",
    "text182": "영양제로 사용중인데 괜찮은 걱 같아요 눈 시림도 없어서\n좋구요",
    "text183": "속눈썹 펌하고 영양제를 사용하면 좋다고 해서 구매했는데 이번에 나온 신제품도 증정해서 좋아요!",
    "text184": "코스노리 영양제는 이게 3번째 구매입니다! 제가 그동안 사용한 제품중에 가장 좋은 거 같아요 하지만 증정용 블랙 영양제는 그냥 그랬어요 마스카라로 사용하기에는 아쉬워요",
    "text185": "전에 사용햇던 제품이라 재구매했어요. 이전에는 묽었던거 같은데 좀 꾸덕한거 같네요",
    "text186": "재구매입니다! 진짜 길어지고 풍성해져요! 믿고쓰는 코스노리!!! 블랙도 싱기해요 ㅎㅎ 민낯에 굿굿 일거 같아용",
    "text187": "다양한 제품 사용하다가 결국 돌아와요! 코스노리가 가성비도 좋고 효과도 좋은거 같아요!",
    "text188": "번짐없고 두개나들어있어서 가성비도좋은거같아요!! 속눈썹연장,펌을 자주받기때문에 열심히발라보려구요!",
    "text189": "조아여 얼른 속눈썹 길어졌으면!!ㅎㅎ 코스노리라 믿고 사봤어요~",
    "text190": "요즘 연장 많이해서 영양도줄겸 길어지고 싶어서 샀어요\n7주를 꾸준하게 발라야한다는데 열심히 바르고 있어요",
    "text191": "촉촉하고 순하고 좋으네요 속눈썹 영양제 유목민은 여기 정착합니당ㅎㅎ",
    "text192": "속눈썹펌을 여러번했더니 속눈썹이 완전 꼬불꼬불해져서 사봤어요! 같이온 틴팅 세럼도 좋아용",
    "text193": "블랙이랑 같이 구매할수 있어서 좋아요\n계속 이 구성 판매해주세요",
    "text194": "꾸준히 쓰는 제품인데 속눈썹이 덜 빠지고 길어져서 만족스러워서 재구매 했고 틴팅 기능추가되서 낮에 쓰면 마스카라 한거처럼 코팅되서 좋네요",
    "text195": "속눈썹펌을 자주해서 구매했어요, 영양제는 코스노리 제품만 사용하게 되네요! 구성도 좋습니다",
    "text196": "예전에 데일리 써보고 사용 안 하다 다시 재구매\n새로 나온 제품 패키지 되어있어서 구매했어요",
    "text197": "제가 구입해서 사용해 보고 너무 좋아서 \n세일 하길래 2개 더 주문했어요\n 밤바다 아니 틈 날때마다 발라 주고 \n하나는 틈날때마다 가방에 넣고 발라 주는 \n제 최애 탬 입니다!\n발림 성도 좋고 순하게 가볍게 잘 팔리는 편입니다",
    "text198": "솔직히 기대안하고 속는셈치고 구매해봤는데 엄청드라마틱하지는 않아도 속눈썹이 진해지고 단단해진 느낌은 받았어요!\n엄청난 롱래쉬, 펌한듯 컬링 이런거 원하시는 분들은 실망하실수도 있을듯요,,,,?\n그리고 개인적으로 기획으로 들어있던 검은색 아이보다 흰색이 더좋았어요! 기본에충실한 너낌?!",
    "text199": "올영메이트 혀니의 리뷰🫒\n\n자기 전에 꼬박꼬박 발라주고 있는 코스노리 속눈썹영양제!\n이제는 너무 유명해져서 고객님들도 많이 찾으시더라구요\n속눈썹 숱이 이전보다 많아진 것 같은 느낌이라 재구매해서 꾸준히 쓰고 있어요 가끔 눈시림이 좀 있기는 합니다만.. 만족합니다\n\n💚속눈썹펌 하고 나서 약해진 속눈썹 관리해줄때 필수\n💚자기 전 루틴 중 하나. 솔로 쓱쓱 빗으면서 발라줘요\n\n😔저에게는 눈시림이 조금 있었어요",
    "text200": "사용전 사진을 못 찍어둔 게 너무 아쉽네요ㅠ 속눈썹 컬링이 인상에 아주 큰 역할을 하는 얼굴이라 뷰러를 꼼꼼히 하는 편인데요! 그럴때마다 두세가닥씩 뽑히는 눈썹을 보는 게 너무 스트레스였는데 이 제품을 쓰고 그런게 확실히 줄었어요. 자기 전에 꼼꼼히 바르고 잡니다. 새로 나는 눈썹들이 한두가닥씩 보이고 특히 언더래쉬가 진짜 예뻐졌다 그래야할까요ㅎ 길어지고 숱이 촘촘해진 게 느껴져요. 대신 욕심내서 너무 많이 바르고 자면 아침에 눈꼽처럼 되게 지저분해져있어요. 불편해서 눈을 비비니까 또 속눈썹이 빠집니다ㅠ 적당량만 바르세요! 엄마것도 주문합니당"
  },
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 롱 액티브 아이래쉬 세럼 비건 속눈썹영양제",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A000000140618117ko.jpg?l=ko",
    "review_name": "틴팅 세럼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000140618",
    "text1": "솔이 숭덩숭덩해서 뭉침없이 잘 발리는거같고\n다만, 뷰러 열심히해도 세럼이기에 쳐짐은 생깁니다!\n\n롱래쉬 상 \n볼륨감 중\n\n숱많은데 짧은분들 추천드려요 :)",
    "text2": "제가 맨날 애용하는 템이에요\n진짜 펌하면 영양제 꼭 필수인데 이거 벌써 두통 비우고\n펌 유지 한달 이상 더 했어요 그래서 이번에는 블랙틴팅 제품으로 구매했는데 진짜 마스카라 한것처럼 너무 예쁩니다\n근데 영양제여서 진짜 완전 애용할거 같아요ㅜㅜㅜ",
    "text3": "속눈썹 펌 하고 마스카라 대신 하기 좋아요! 영양제니까 눈에 부담도 없어요",
    "text4": "속눈썹펌하고 관리차원으로 꾸준히 발라주려고요! 드라마틱한 속눈썹 성장은 잘 모르겠지만 안챙기는것보단 낫겠죠 재구매 의사있습니다!!",
    "text5": "코스노리 속눈썹 영양제 블랙을 여러 통째 사용 중입니다.\n속눈썹 영양제이지만 브러시 모양과 제형이 마스카라처럼 되어 있어서, 마스카라 대신 이 제품을 바르고 있습니다.\n\n속눈썹이 자연스럽게 살짝 컬링되고 깔끔하게 정리되어 보여서\n평소 데일리 메이크업할 때 딱 좋습니다.\n예쁘게 뭉처서 속눈썹펌 한 사람들에게 강추 속눈썹펌 하고 마스카라 대신 이거 쓰면 2달은 가요",
    "text6": "속눈썹이 짧고 빠지는 편이라 반신반의하면서 써봤는데, 생각보다 효과가 괜찮았어요. 일단 브러시 모양이 섬세해서 뿌리부터 꼼꼼하게 바를 수 있고, 자극 없이 사용 가능했어요. 점성이 높지 않아 눈에 들어가도 따갑지 않아요. 2주 정도 꾸준히 쓰니까 속눈썹 빠짐이 줄고, 뷰러를 할 때 덜 부서지더라고요. 특히 밤에 바르고 자면 다음날 아침에 속눈썹이 촉촉하게 정리되어 있어요. 메이크업 전에도 가볍게 바를 수 있어서 관리 루틴이 간편해졌습니다. 꾸준히 쓰면 눈가가 좀 더 또렷해 보이고, 속눈썹 길이도 미세하게 길어진 느낌이에요. 케이스도 슬림해서 파우치에 쏙 들어가고, 용량도 꽤 넉넉해서 오래 사용할 수 있습니다. 다만 꾸준함이 필수! 하루이틀 바른다고 티가 나는 건 아니에요. 최소 2주 이상은 써야 효과가 보입니다. 속눈썹 펌이나 마스카라 후에 영양 공급용으로도 좋아요. 눈가 예민한 분도 걱정 없이 쓸 수 있고, 가성비 좋은 홈케어템으로 강추합니다.",
    "text7": "번짐은 머르기 전에는 있는데 머르면 전혀 없고 고르게 잘 발리고 눈시림 없었고 그냥 마스카라 같아용 좋아용",
    "text8": "속눈썹의 차이가 기본 인상이나 메이크업에 정말 큰 영향을 줍니다\n몇 년 전만 해도 속눈썹펌을 주기적으로 받았는데 돈도 돈이고 풀릴 때 너무 엉망진창으로 풀리고 무엇보다 결막염도 두번 겪어서 더이상 못하겠더라구요\n눈을 비비는 습관도 있어서 숱이 많이 빠지는 바람에 지금은 아무것도 안하고 있는 속눈썹이나 잘 챙기자..^^ 하는 마음+그래도 또렷함을 챙기고싶다는 생각으로 틴팅세럼으로 구매했습니다\n원래는 영양제지만 마스카라 대용으로도 쓰고 있는데 엄청난 컬링 유지력은 기대하기 어렵다는 걸 알고 있었지만 세럼-뷰러-세럼 하면 약간은 가더라구요 확실히 속눈썹에 아무것도 안하다가 쓰니까 인상도 또렷해보이고 좋아요\n그냥 쌩얼에 발라도 큰 이질감 없이 '속눈썹 잘 자란 사람'인 척 가능",
    "text9": "저는 낮에는 요 블랙 틴팅 세럼을 사용하구 밤에는 일반 세럼을 사용하는데요! 낮에 마스카라 대신 이거 쓰구 외출하면 영양도 가고 눈이 또렷해보여서 너무 좋아요!",
    "text10": "속눈썹영양제 블랙으로 구매했는데\n바르고 말려야 번짐없고 중간에\n찌꺼기가 조금 떨어지네요",
    "text11": "끈적이지 않고 눈썹에 잘 흡수됩니다. 볼륨감도 살고 뭉침도 별로 없어서 좋습니다.",
    "text12": "마스카라 대신으로 쓰려고 블랙영양제 찾다가 구매했어요\n생각보다 번짐잇어서 잘 말려야합니당",
    "text13": "속눈썹펌하고 마스카라 바르기 싫어서 구매했믄데\n진짜 좋네요 완전 맘에들어요",
    "text14": "마스카라 하기 귀찮은 날에 가볍게 바르기 좋고 무엇보다 미지근한 물로 지워지니 편안했어요",
    "text15": "10통이상 구매했습니다 \n정말 번짐이란 없고 안한듯 한듯 완전 예쁘게 발라저요",
    "text16": "오 이거 짱 좋아요 영양제인데 고정도 잘되고 눈도 돠게 커보여요",
    "text17": "속눈썹 펌 하고 쓰면 최고..! 영양도 보충되고 마스카라한 것 같고 보통 마스카라하면 마스카라 리무버 꼭 쓰는데 이거는 그냥 물로만 해도 씻기는 것 같고 뭉침없이 마스카라 한 느낌 낼 수 있어 만족합니다",
    "text18": "이거 쓰고 나서 다래끼 생겼어요 ㅠㅠ\n\n쓰면 생눈으로 봐도 눈썹이 굵어진 게 보이고 잘 안 빠져서 효과는 좋은 것 같아요👍🏻",
    "text19": "속눈썹 펌할때 꼭 쓰는데 안하고 뷰러찝하고 쓰면 좀 많이 쳐지고 번지는건 어쩔수 없는거 같아여",
    "text20": "속눈썸펌 안한 직모 속눈썹에 무쌍인데 마스카라는 지우기 힘들어서 구매했어요. 살짝의 픽싱효과는 있지만 길진 않아서 속눈썹펌 하신분들이 사용하시면 좋을 것 같아요\n그리고 살짝 뭉침이 있어서 언더에 묻긴 하는데 몇 번 사용해서 익숙해지다보면 괜찮을 것 같아요!",
    "text21": "핑구 삔?? 가지고싶었는데 ㅜㅜ 단품밖에 없어서 단품샀어요 괜히 아쉬웠네요 약간 재형이 젤리? 좀 끈적거리고 손등에 테스트 했을때는 때처럼 밀리더라고요 좀 걱정했는데 잘 지워지긴하구요 마스카라형태의 효과는 못보는거같은데 없는것보다는 좋은것같아요",
    "text22": "진짜 좋음\n이거 덕분에 속눈썹 더 길어진 것 같아서 효과 있는 것 같아요!!",
    "text23": "속눈섭이 길어지는 느낌이 들긴 하는데 아직 더 써보고 리뷰 다시 쓰겠어요. 일딴 길어진다는 느낌이 들긴 들어요.",
    "text24": "ㅠㅠ 핑구 콜라보할 때 사거 싶었는데ㅠㅠ 늦었어요ㅠㅠ 그래도 개이뻐영",
    "text25": "마스카라 다 써서 대체품으로 뭐가 있을까 하다가 코스노리 속눈썹 영양제 친구가 추천해주길래 써봤는데 데일리로 하고 다니기에 너무 좋아오! 눈이 선명해보이고 속눈썹도 쫌 단단해졌고 길이도 살짝 길어진것같아요🖤그리고 무엇보다 따로 리무버 사용 없이 물로만 해도 잘 지워져서 너무 좋아용!!",
    "text26": "저는 무쌍+완전직모의 속눈썹을 가진 사람인데요 뷰러로 올리고 사용했을때 좀 뭉치는 감이 있었어요 영양제라 어쩔수없긴하지만 번짐도 있었구 틴팅..??까진 잘 모르겠네요 저처럼 마스카라 대용으로 쓰려던 분은 그냥 마스카라 사는게 좋을거같아요 여러모로 불편했음",
    "text27": "뷰러 때문이 속눈썹 많이 빠져서 후기 보고 구매해봤는데 아직까지 좋은지 모르겠어용",
    "text28": "속눈썹 펌 하구 요것만 발라줘도 마스카라한거 같은 효과가!!",
    "text29": "펌을 해서 사봤는데 돟은거같아요 ㅎㅎ 잘 뭉쳐지ㅣ곺ㅈㅎ아용",
    "text30": "제친구들이 항상 속눈썹 붙인거냐고 물어볼때 제꺼라고하는 쾌감이잇어요 .. 이런 쾌감 느끼게해주셔서감사합니다진심",
    "text31": "저희 엄마가 쓰시긴 한데 아주아주 잘 쓰고 계십니다\n저한테 이제 곧 선물해 주시겠대요",
    "text32": "마스카라는 너무 지우기 힘들고 지운대도 혹여나 덜 지워졌을까봐 찝찝했었거든요ㅠㅠ 그래서 마스카라를 잘 안 하게 됐었는데 이거 너무 좋은 거 같아요!! 친구 추천으로 구매했는데 매일매일 바르고 요즘 속눈썹 이쁘다는 말 많이 들어서 기분 좋아요 ㅎㅎ",
    "text33": "매일 쓰는 제품이에요!!\n속눈썹에 편하게 바를수 있어요:)",
    "text34": "코스노리 아이래쉬 세럼은  건강한 속눈썹을 위해 필수 아이템이에요!  자주 구매하고 매일 발라준답니다~",
    "text35": "주기적으로 속눈썹펌을 하는데 가게에서 파는 속눈썹 영양제는 너무 비싸서 부담이 됫는데 코스노리 속눈썹 영양제 좋다는소리에 한번 구매해봤습니다 투명색이라 발라도 티도 안나고 마스카라 마냥 정돈되면서 속눈썹도 잘올라가요 영양도 있는지 속눈썹펌 유지력도 더 길어진 느낌입니다 전 너무 만족스러워요!",
    "text36": "볼륨감 기대는 안 하고 사세요 \n속눈썹 연장이나 파마 하신 분들 마스카라 사용 꺼려질 때 쓰기에 좋긴 해요\n영양을 주는지는 모르겠으나 아무튼 무난하니 사용합니다",
    "text37": "어ㅏㄴ전 잘 쓰고이ㅛ아요!!! 마스카라대신 이거 쓰는중 밯색이 진한건 아네라서 여러번 ㄱ덧바르니까 진짜 좋아요",
    "text38": "마스카라 생각하면서 사면 안되고.. 마스카라 매일 하느라 속눈썹 탈모올까 걱정되면 약간의 대체용..까진 아니지만 안한것보단 나음 색깔은ㄱㅊ은데 컬링은 ㅈㅉ아닌듯",
    "text39": "마스카라는 별로고 영양제 좋아유!! ㅊㅊ 마스카라한거같이 됨ㅠ",
    "text40": "좀 끈적거리기는 하는데 속눈썹 연장하고 쓰는건 좋아요\n속눈썹도 길어져요",
    "text41": "한달만 쓰면 무조건 길어진게 느껴질 정도에요 속눈썹 짧은 사람은 무조건 구매하세요",
    "text42": "블랙 틴팅이라 그런가 속펌하고 하니까 무겁지 않은 마스카라한 느낌? 좋아요!",
    "text43": "일단 피규어가 너무 귀여워요 나름 속눈썹도 튼튼해지는 듯함",
    "text44": "영양제 처음 써봤는데 너무너무 좋고 완전 쓸때마다 만족해하면서 쓰고있더용",
    "text45": "재구매할거에요… 진짜 겁나 좋아요… 이미 제 친구한테도 알려줬어요!! 친구도 엄청 잘 쓰고 있대요!\n\n✏️기능: 여러번 덧바르면 마스카라랑 기능 똑같다고 생각합니다..! 물론 3번은 덧발라야 속눈썹이 뭉쳐지면서 마스카라 느낌 나요…\n\n✏️롱래쉬: 제가 코스노리 투명 속눈썹 영양제랑 이 틴팅세럼 같이 사용중입니당! 둘 다 롱래쉬에 효과 봤어요. 제가 무쌍이라 눈이 좀 허전해 보이는데 확실히 무쌍 눈에는 속눈썹이 생명이네여,, 드라마틱 하진 않지만 확실히 길어졌어여!!\n\n✏️굳은 후: 심심해서 틴팅 세럼 바른 후 속눈썹 만져봤는데 귿은 영양제는 늘어나면서 떼어지더라구여..! 늘어납니당… ㅋㅋ 근데 한번 늘렸다가 끊어지면 속눈썹 더러워보여서 속눈썹에 고무마냥 달랑달랑 거리고 있으면 걍 떼어내고 다시 바르시는 거 추천드려요..\n\n\n\n+ 도움 버튼 한 번씩만 눌러주신다면 너무 감사하겠습니당!!\n리뷰 읽어주셔서 감사해요~!! *´꒳`*",
    "text46": "안바르면 허전함ㅠㅠ 걍 제 데일리템이 되어버린,,🥹\n코스노리 투명 속눈썹 영양제 사용했었는데요, 롱래쉬 효과를 좀 많이 봐가지구 이 제품도 구매해보았습니다! 마스카라처럼 쓰기 좋은 제품입니다!\n\n—__—__— ☆*:.｡. o(≧▽≦)o .｡.:*☆ —__—__—\n\n✔️제형: 코스노리 투명 영양제와는 완전 다른 제형… 투명은 미끈미끈한데 이 제품은 점성이 있어서 마스카라 느낌이에요..!! 무엇보다 검은색이니까 ㅋㅋ 픽싱 후엔 마스카라처럼 단단하게 굳으면서 고정돼요! 아, 중요한 거..! 단점 있어요. 점성때문인지 엄청 뭉칩니다..🥲\n\n✔️색감: 마스카라만큼 진한 블랙컬러는 아니고, 불투명한 컬러감입니다!\n\n✔️컬링력: 한 번 하면 모르는데 세 번 이상 바르고 굳히고를 반복하며 덧발라주니까 블랙 색감도 확실해져서 속눈썹 강조도 되구 컬링도 되더라구요!! 뷰러를 한 것 같이 드라마틱한 컬링력은 아니지만 자연스럽게 잘 올라가요! 투명 영양제보단 컬링력 좋은 듯 합니당.\n\n✔️롱래쉬: 효과 제대로 봤습니다 전,,🥹 요즘 속눈썹 빠졌을 때 보면 길이가 꽤 길더라구요..!! 제가 무쌍이라서 눈이 좀 밋밋한데 속눈썹이 길어지니까 눈이 좀 더 화려해진 느낌이 나여!!\n\n\n\n+ 도움 버튼 한 번씩만 눌러주신다면 너무 감사하겠습니당!!\n리뷰 읽어주셔서 감사해요~!! 한달 리뷰로 돌아올게요 *´꒳`*",
    "text47": "번지지 않아서 좋아요. 볼륨감도 나쁘지 않아요. 매장재고가 잘 소진되어 두개 샀습니다.",
    "text48": "저번에는 영양제로 흰색을 구매했어요. 그래서 이번에는 블랙으로 구매했어요. 아직은 써보지는 못했어요. 써보고 다시 리뷰 쓰겠어요.",
    "text49": "이거 마스카라 대신 쓰기 완전 짱 좋은 제품이예요 속눈썹 영양이 잘 되는 것 같아요 꼭 사시길",
    "text50": "속뉸썹 펌해서 마스카라 안하고 블략 영양제 쓰는데 좋아요~~!",
    "text51": "제품을 사용해보니 전반적으로 만족스럽습니다. 질감이나 사용감이 부담스럽지 않고 꾸준히 쓰기에 무난합니다. 효과는 당장 눈에 띄지는 않지만, 차근차근 사용하다 보면 좋은 결과가 있을 것 같아요. 가격 대비 만족도도 높아서 앞으로도 계속 사용하고 싶습니다.”",
    "text52": "이거 쓰고 속눈썹 숱이 많아졌어요! \n제가 원래 숱이 없던편은 아니라 잘몰랐는데, \n어느날 오른쪽이 숱이 좀 많아진거 같은 느낌?을 받았어요. 그래서 왼쪽에만 자기전이랑 시간날때 틈틈이 발라줬는데 , 오른쪽이랑 숱이 비슷해지고 뿐만 아니라 길이도 좀 길어졌더라구요!! \n\n다쓰면 무.조.건 재구매 합니다!!",
    "text53": "뭐 코스노리 속눈썹 영양제는 유명유명하니깐 재구매했습니다 노글루 속펌하고 이거 하면 ㄹㅇ 추가로 돈 들여서 속펌할때 블랙틴팅 안해도 됨 그냥 만능템 그냥 쌩얼도 이쁘게 해주는 아이에요 진짜 짱편해연 근데 이거 하고 눈 잘못해서 뜨면 개번짐 유의해서 쓰셔야 할듯 ㅠㅠㅠ",
    "text54": "우선 저는 마스카라 대신 코스노리 블랙 영양제를 사용하는 편이에요. \n눈물이나 물에 닿으면 잘 지워지는 편이긴 하지만 세안할 때 잘 지워지는게 장점이다 생각하고 사용하는 편이에요 \n처음에는 다른 마스카라에 비해 묽은 편이라 버벅거렸지만 노하우가 생겨서 그런지 가닥가닥 속눈썹도 잘 만들고 컬링력도 나쁘지 않게 발립니다! 눈시림 이런것도 없었으나 영양제의 역할을 잘한다? 정도까지는 아닌 것 같습니다",
    "text55": "잘 쓰고 있어요 데일리 메이크업 때 잘 쓰고 있습니다 볼륨이나 그런 건 부족하지만 바르면 속눈썹의 존재감이 생기고 무엇보다 쉽게 지울 수 있어서 좋아요 초반에 이거 쓰는 한 달 동안은 속눈썹도 많이 길어졌었는데 요즘은 속눈썹이 길어지진 않는 거 같아요 이미 최대로 길어서인 건가 싶네요 일단 그래도 저는 되게 만족하고 잘 쓰고 있습니다 이거 다 쓰면 일반 래쉬 세럼 살 예정이에요 속눈썹 영양제로도 잘 쓰고 있어요 화장 지우기 귀찮으신 분들께 추천 드립니다 ㅎㅎ",
    "text56": "잘 쓰고 있어요 데일리 메이크업 때 잘 쓰고 있습니다 볼륨이나 그런 건 부족하지만 바르면 속눈썹의 존재감이 생기고 무엇보다 쉽게 지울 수 있어서 좋아요 초반에 이거 쓰는 한 달 동안은 속눈썹도 많이 길어졌었는데 요즘은 속눈썹이 길어지진 않는 거 같아요 이미 최대로 길어서인 건가 싶네요 일단 그래도 저는 되게 만족하고 잘 쓰고 있습니다 이거 다 쓰면 일반 래쉬 세럼 살 예정이에요 속눈썹 영양제로도 잘 쓰고 있어요",
    "text57": "투명 세럼은 가끔 하얗게 뭉칠 때가 있어 곤란했는데 블략 틴팅은 오히려 마스카라 역할을 해서 아주 만족합니다. 이제 마스카라 대신 이 제품 사용하니 이지 워시도 되고 너무 좋아요.",
    "text58": "정말 마스카라 같은 또렷함이라 신가하고 만족스러워요. 투명은 가끔 하얗게 뭉쳐서 밖에 나갈 땐 좀 그랬는데 이건 좋아요.",
    "text59": "가장 무난하고 데일리용으로 쓸 수 있는 속눈썹영양제!! 가격도 착함",
    "text60": "아무래도 속눈썹 영양제이다보니까 마스카라와 같은 느낌은 안나요. 제 기준 잘 뭉쳤고 그래서 눈 세게 감으면 언더에 찍히긴 했는데 그래도 속눈썹 케어용으로는 좋아요.",
    "text61": "뭉침있고 액이 잘 안발려나오는데 걍 투명블랙 마스카라 같아여 클렌징이 잘 되는지는 모르겟는게 눈이 좀 아림",
    "text62": "길어지는효과는 거의 없구요 속눈썹이 튼튼해지는것도 잘 모르겠어요 확실한 효과가 필요하면 투명 써야될것같아요 저는 그냥 데일리로 마스카라 대신 바르기 편해서 쓰고있어요 잘 지워지고 편햐서 좋아요",
    "text63": "속눈썹펌 하는 분들에게 아 ~~ 주 강추\n\n속눈썹 진하게 모아주기 좋고\n가루 떨어지거나 이상하게 번지지 않아서\n계속 계속 잘 쓰고 있다.",
    "text64": "좋아요 좋아요 미쳤어요 하도 광고하길래 그냥 속는겸 해서 구입했는데 진짜 4일 정도만 사용했는데도 효과 바로 나타났어요 근데 눈에 잘 못 한 방울이라도 들어가면 눈 시림 미침… 그리고 꼭 골고루 발라야 해요 아니면 듬성듬성 길어진다는..",
    "text65": "마스카라 대신 사용하려고 구매했는데 무난하게 쓰기 좋아용",
    "text66": "잘은 모르겠는데 영양제라길래 종종 발라주고 있습니다!!",
    "text67": "떡지는 것도 없고 되게 자연스럽고 예쁘게 되서 너무 잘 쓰고 있어요!",
    "text68": "생얼메컵할때 좋아요!근데 바르면 좀 있다가 속눈썹 쳐짐있어요ㅠ 블랙영양제로 샀는데 마스카라보다 자연스럽게 뭉쳐지고 깔끔하게 발라져서 연하게 화장하시는 분들께 추천합니당",
    "text69": "재구매 의사 없는 제품... 잘 안올라가고 속눙썹 영양제의 역할을 하는지 잘 모르겠어요... 솔직히 비추해요",
    "text70": "제발 무조건 사세요\n속눈썹 영양제 여기가 탑티어입니다\n제발 써주세요",
    "text71": "딸아이가 더 추천해서 사용하는 제품입니다 \n마스카라보다 훨 낫지 않을까 싶네요 \n번지지도 않아 대만족입니다",
    "text72": "전에 좋았던 것 같아서 재구매했는데..\n뭔가 무거워진 느낌..?",
    "text73": "이제 이거없이 못 사는 몸이 되어버림 자기전에 듬뿍 바르고 자다보면 어느순간 속눈썹도 길어지고 튼튼해짐 진짜",
    "text74": "음 아무래노 틴팅은 마스카라 대용으로 쓰려고 샀는데 무쌍인 저에겐 고정이 더욱 하나도 앙되네요 ㅎ",
    "text75": "학교갈때 마스카라 대용으로 쓰는데 좋아요 픽싱 전엔 잘 번짐..",
    "text76": "마스카라 대신에 쓰기 딱 좋아요.\n립앤아이 리무버 없이 물 세안으로도 지워져서 편하게 쓰고 있어요",
    "text77": "사고싶었던건데 이번에 올리브영 세일 많이 해서 저렴하게 잘 삿어요",
    "text78": "꾸준히 사서 쓰고 있는 애정템입니다!\n\n사실, 저는 숱이 많아진다거나 길이가 길어지는건 잘 못 느끼겠더라고요.\n\n그래도 속눈썹 영양은 확실히 챙길 수 있어요!\n\n속눈썹 펌을 매달 받고 있는데 영양제 바를때랑 안 바를때의 차이가 굉장히 크더라고요.\n(안 바르면 빨리 쳐지고 눈썹에 힘이 없음)\n\n속눈썹 영양 챙기고 싶은 분들께 추천 드립니다!",
    "text79": "마스카라를 바르면 눈시림이 심한편이라서 꺼려졌는데\n블랙컬러 세럼이 있다길래 궁금해서 사봤어요.\n뷰러로 속눈썹 컬 잡아주고 발라봤는데\n일반 마스카라 기능을 기대하면 안되는 제품이었어요.\n개인차가 있겠지만 저의 경우에는\n이거 바르면 눈가 번짐이나 뭉침이 생겨서\n눈화장이 지저분하게 되더라고요ㅠㅠ\n화장할때 쓰는건 포기해야할듯하고\n그냥 화장 안한 상태에서 바르려고 합니다.\n롱래쉬, 볼륨감 이런거 기대하지 마세요.\n마스카라 아니고\n블랙 컬러 속눈썹 영양제입니다.",
    "text80": "매우 만족해요 매일 아침 마스카라 대신 쓰니까 너무 좋네요 뭉침 없는게 가장 큰 장점",
    "text81": "전부터 사고싶었는데 이번 기회에 구매해봤어요 너무 맘에들어서 사길 잘했다는 생각이 듭니다!",
    "text82": "아직 많이 사용을 안 해봐서 잘 모르긴하겠지만 일단 잘 발려져요 구숟ㅅ",
    "text83": "속눈썹 펌 하신분들께 추천드러요 생각보다 뭉치기는 어려웠어요ㅠㅠ",
    "text84": "마스카라 사용하면 늘 번져서 그냥 영양 줄 겸 세럼으로 샀는데 꽤 잘 쓰고 있고 마스카라 보다는 아니지만 속눈썹 진해지고 잘 안 번짐",
    "text85": "아직 안써봤는데 벌써부터 속눈썹 길어질 생각에 설레용ㅎㅎ",
    "text86": "막 애들이랑 올리브영 가면 어? 이거 좋대 라고 하는 제품중에 하나였는데 너무 궁금해서 사봤더요",
    "text87": "가볍게 마스카라 하기 싫을때 사용하명 좋고 속눈썹 붙이고 재사용하고 싶을때도 잘 떨어져서 잘 써요",
    "text88": "속눈썹 연장하고 인형 같은 속눈썹을 원해서 빳빳하게 굳힐 제품을 찾다가 우연히 만나게 된 제품 블랙틴딩이라 더 진해지고 넘 예쁨\n사재기 할려다가 또 잇겟지 싶어서 하나만 삿음 그래도 너무 맘에 드는 제품 \n세안으로 지우기 어렵다고 생각햇지만 전혀~~없엇다 \n속눈썹 빠짐도 문제가 되지않는다 그냥 너무 좋음 일반 투명보다 훨 조아여",
    "text89": "십년동안 연장을 하다가 큰 결심을 하고 연장을 떼고 난 후 마스카라는 하기 싫어 고민하다가 구매했습니다. 발림성은 좋고 눈시림이나 번짐도 없어서 좋은데 다만 컬링 유지력은 T^T ,, 속눈썹 펌 하신 분들은 그나마 괜찮을 것 같은데 뷰러 한 후에 바르면 바로 속눈썹이 쳐지네요 .. 그래도 미온수 클렌징 잘되고 마스카라 진하게 두껍게 바르는 것 좋아하시는 분들도 덧바르면 덧바르는대로 쌓여서 좋아하실 것 같고 한올한올 발리는 것 좋아하시는 분들도 한번만 살짝 바르면 한올한올 연출 돼서 좋아하실 것 같아요 !",
    "text90": "양 조절을 잘해야 안 뭉치고 얇게 올라가요. 롱래쉬나 볼륨감을 주는 것보다는 그냥 뷰러 했을 때 안 쳐지고 유지시키는 용도로 데일리로 사용합니다. 마스카라는 아이리무버로 지워야 하는데 이거 쓰면 그냥 폼클렌징하면서 물로 다 지워져서 가볍게 쓰기 좋아요.\n바르고 드라이기 바람으로 살짝 말려주고 뷰러하면 속눈썹 올린게 어느정도 유지됩니다",
    "text91": "아… 진짜 아쉬운 제품입니다 검은색만 그런 건진 모르겠지만 일단 검은색이라 마스카라처럼 바르면 굳어버리는데 그러니까 좀 수시로 발라주기가 그렇고여 이게 시간이 지나면 그 굳은 가루? 같은 게 얼굴에 떨어져서 꼴뵈기 싫더라고요 그리고 뭐 속눈ㅆ썹이 좋아지는 지도 모르겠고 눈에 들어가면 ㅈㄴ 아파요",
    "text92": "한통 다 써서 샀는데, 깔끔하게 발리면서 픽싱되면 그대로 오래 유지돼서 마음에 들었어요. 확실히 속눈썹 펌하고서는 마스카라 하면 금방 결 무너지고 펌주기가 짧았는데 이거쓰니까 클렌징 폼만으로도 잘 지워져서 그런지  펌도 결 안무너지고 오래가는거 같아요.",
    "text93": "볼륨 필요없고 롱래쉬 원하시는분! 추천드려요\n저는 숱이 많고 두꺼워서 볼륨보다도 롱래쉬가 필요한 타입인데\n솔이 너무 찰떡입니다 \n아무래도 세럼이다보니 뷰러하고 발라도 조금 처지는데\n그냥 그대로 다닙니다 호호 \n번짐 없음!",
    "text94": "속눈썹 펌하고 나서 영양 줄 겸 이 제품 사용했는데 왜 유명한지 알겠어요 너무 좋아요",
    "text95": "기획세트라 미니 영양제가 하나 더 들어있어요! 여행가거나 어디 놀러갈 때 하룻밤 자고 오는 일 생기면 본품 들고가기 좀 뭐한데 미니로 챙겨가서 안 잊고 바를 수 있을 것 같아요~",
    "text96": "속눈썸펌 받고 나서 영양제로 하나 샀는데 자극 없고 번짐없이 좋아요",
    "text97": "영양제에 불륨감 기대한건 제 잘못이지만 제 속눈썹이랑 안 맞나싶긴하지만 뷰러찝으니까 속눈썹 다 빠졋어요",
    "text98": "마스카라는 잘 뭉치는데 이건 잘 안 뭉치고 영양제 효과도 있어서 좋아요",
    "text99": "속눈썹 펌을 하고 마스카라 다신 사용하기 위해 구매해봤어요! 영양제라 눈썹에 부담도 안가고 좋더라구여",
    "text100": "속눈썹 거의 다 빠졌을때 연장하러가기 귀탆을때 사용하면 좋아요",
    "text101": "속눈썹 펌 무너져갈 쯤에 사용하기 좋아요\n적당히 뭉침이나 점성이 있어서 가닥 속눈썹도 문제 없습니다아\n눈덩이에 살이 좀 있눈 편인데도 번진 적 없어요!\n(바르자마자 마를 때까지 기다려야 한다는 점, 물에는 번진다는 점!)",
    "text102": "마스카라가 지우기 힘들다고 해서 블랙 속눈썹영양제로 대신하는데 친구들이 마스카라 했냐고 물어봐요!! 눈도 편하고 잘 말리기만 하면 좋아요",
    "text103": "올영세일할 때 저렴하게 잘 구매했습니다 \n제품 좋습니다 :)",
    "text104": "속눈썹 붙이고 마스카라 대용으로쓰고잇은데 이것만으로도 잘 뭉치고 또렷하거 너무좋네요",
    "text105": "속눈썹 펌이나 연장 후 너무너무 잘 쓰고 있는데 양도 많아서 더 오래 쓸 수 있을 것 같아요!!",
    "text106": "속눈썹 펌을 자주하는데\n이거 쓰고 암쓰고 차이다 커서\n이거는 스킨처럼 곗속 구매해서 씀.",
    "text107": "미스카라보다 좀 더 가벼운. 그런 느낌을 갖고 싶어서 구매했어요 고르게 잘 발리고 잘 안번집니다 그래서 너무 좋았어요 학생 분들 학교 가실 때나 그럴 때 사용하면 너무 좋을 듯🧘\n다 쓴다면 또 재구매하고 싶습니당",
    "text108": "투명으로 삿는데\n너무 맘에 들어서 블랙도사봑어용\n번갈아 가면서 사용중입니다",
    "text109": "자연스러워서 부담없이 사용하기 좋아요\n영양제 효과도 있어서 강추드립니다",
    "text110": "영양제라 화장 지울 때도 편리하고 좋네요!! 완전 추천!! 속눈썹도 조금 길어진 느낌에 속눈썹도 덜 빠지고 조아영",
    "text111": "끈적임,뭉침없이 오래가구요, 자연스럽게 바를수 있어서 좋아요",
    "text112": "너무 좋아요 마스카라 무거워서 못쓰는데 편하고 좋습니다 추천",
    "text113": "예전부터 계속 사용중이라 믿고 쓰는 제품!! 요즘 마스카라 잘 안하고 다녀서 이거 아침 저녁으로 쓱쓱 발라주면 끝이라 편한 속눈썹 관리템입니당",
    "text114": "펌해서 삿느데 지금 잃어버림 ㅎㅎㅎ근데 속눈썹 잘뭉치고 조아여",
    "text115": "번짐은 좀 있긴한데 속눈쌉펌하고 마스카라 하고싶을때 쓰기 좋아요 만족합니다",
    "text116": "속눈썹펌 하고 블랙 영양제 샀는데 너무 좋아서 이것만 씀 가볍고 갸꿀",
    "text117": "꾸준히 쓰니까 피부결이 정말 부드러워졌어요 좋은거같아요!",
    "text118": "속눈썹펌 후 틴팅영양제로 더 진해보이면서 영양관리까지 할수있어 좋아요",
    "text119": "코스노리껀 처음 써보는데 잘 써보겠습니다\n좋으면 정착하려구요",
    "text120": "미스카라 대신 쓰는데 너무 졸아요 속눈썹이 무겁지 않고 가벼워요",
    "text121": "막쓰기좋음 발림성도 좋음 근데 마스카라라고 생각하기에는 조금의 무리가 있다",
    "text122": "속눈썹펌을 자쥬 하다보니 지인한테 추천받아서 사봤는데 좋아요~",
    "text123": "손이 잘 가진 않음...굳이 싶긴해요 살꺼면 @ㅔ뚜ㅣ드 ㄱㄱ",
    "text124": "파우더하면 속눈썹만 하얘지는 게 신경쓰여서 샀는데 영양기능도 있고 좋아용",
    "text125": "마스카라는 무거워서 부담스러운데 요건 영양제인데도 가볍고 자연스러워서 좋앗어요",
    "text126": "부드럽게 잘 발리고 영양이 잘 채워지는 느낌이에요! 마스카라 없이 단독으로 사용해도 색이 발색이 좋아서 괜찮아요!!",
    "text127": "뭉침이 크긴하네요 그래도 영양제니깡 ㄱ감안하고 바릅니다",
    "text128": "근데 저 귀찮아서 일주일정도 바르다 안발랐어여 ㅠㅠㅠ 그냥 제 속눈썹이 빨리 자라는거같아요 머리카락도 금방 자라는 편이라서 ㅠㅜㅜ 그냥 그저그런 .. 눈에 들어가면 너무너무어무시리고 아프고ㅜㅠㅠ",
    "text129": "너무 좋아요ㅠㅠ 마스카라 지울 때마다 귀찮아서 넘 힘들었는디,,, 물에 쉽게 잘 지워지지만 컬 유지력도 좋고,,, 넘 맘에 드렁여ㅠㅡㅠ",
    "text130": "마스카라용으로는 다소아쉽습니다 근데 영양제로 보면 뭐 적당한거 같아요",
    "text131": "마스카라 사용하면 속눈썹 엉망되는 느낌드는데\n이건 영양겸 마스카라겸으로 사용할 수 있어서 넘 좋아요\n속눈썹 덜 빠지고 언더 자라는데 효과 있는 것 같아요\n재구매의사 완전완전 있어요",
    "text132": "뭔가 고정력은 잘 모르겠는데 확실히 속눈썹이 탄탄하고 길어진 느낌..?",
    "text133": "괜찮아요 근데 속눈썹펌 해야 사용가능해요 안하면 쳐져요!",
    "text134": "이거 다이소 그 오백원짜리 뷰러랑 같이 쓰먄 짱짱하게 올라가서 그 상태로 한 두세번?만 발라주면 고정 되는데 지울 때도 잘 지워지고 뭔가 마스카라 특유의 무거움? 그런 느낌이 없어서 넘 조운 제품ㅜㅜ",
    "text135": "블랙 틴팅 마수카라 원래 좀 비싼거 썼옸는데 성능 비슷한걸 같아요",
    "text136": "오랜만에 속눈썹 펌하고 다시 재구매했어요 눈 안시려서 너무 좋아요",
    "text137": "풍성한 느낌은 안들지만. 그래도 블랙 컬러라서 그런지 과하지 않은 속눈썹으로 보여서 좋아요",
    "text138": "속눈썹영양제 강추합니다 속눈썹펌 유지 잘됩니다 재구매 할 예정입니다",
    "text139": "급하게 하나 산건데 너무 좀 딱딱하게 굳는감이 있어서 아쉽네요",
    "text140": "마르기전에 눈깐빡이면 마스카라 처럼 묻어나와ㅏ요 자연스러운 틴팅잊니다",
    "text141": "마스카라는 눈이 쉽게 피로해져서 대용으로 구매했는데 나쁘지 않은 것 같아요",
    "text142": "항상 자기 전에 바르는 영양제!! 핑구랑 콜라보했다고 해서\n샀는데 귀여워요",
    "text143": "제가 속눈썹 펌을 주기적으로 해서 화장할 때는 블랙세럼을 꼭 발라주는데 좋은 것 같아여",
    "text144": "마스카라 사용하면 눈이 너무 아파서 영양제 사용하는데 너무 좋아요!! 진짜",
    "text145": "속눈썹 영양제는 이것만 사용해요. 정말 정말 효과가 좋아요.",
    "text146": "이건 진짜 다 쓸때마다 사는 템이에여!!! 슥슥 바르기 너무 좋고 눈에 묻어도 잘 닦여요 지속력도 그렇고 최고최고",
    "text147": "물에 닿으면 바로 번져요. 마스카라를 하고 눈에 발라도 속눈썹이 자꾸 갈아 앉아서 쓰기 번거롭습니다",
    "text148": "마스카라 대용으로 블랙 쓰다가 흰색도 궁금해서 구매했사요 핑구랑 콜라보한게 너무 귀엽더라구요 딱히 뭐 속눈썹이 탄탄해진다,길어진다 이런 느낌은 못 받긴했는데 안한 것 보다는 나은..? 전 개인적으로 블랙이 더 좋은 듯요",
    "text149": "속눈썹 연장 했을때 구매했었는데 자연스럽게 잘발리고\n눈에 들어가도 따갑지 않았어요",
    "text150": "데일리로 쓰기 좋아요 근데 다들 마스카라 대용으로 쓰는 분들도 있다는데 저는 그저 그랫어유",
    "text151": "그냥 그럭 저럭... 아무래도 영양제다 보니까 잘 안올라가고 사실 속눈썹 영양제 기능을 하는지는 잘 모르겟습니다... 이 가격이면 타사 제품 쓸거같아요...",
    "text152": "뷰러 고정... 같은 건 없어요ㅎㅎ 그냥 속눈썹 틴팅만 바라고 산 거라 아쉽지는 않아요! 흰색 제품보다 솔이 얇아서 바르기 편해요",
    "text153": "검은 색이 나오는 제품이라 외출할때 잘 쓰고 있습니다. 마스카라 대용으로요",
    "text154": "마스카라는 속눈썹 안좋아질까봐 꺼리는데 이건 영양제라 그러고 블랙이라서 진짜 걍 막 씀 진짜 좋고 잘지워지거 👍👍",
    "text155": "마스카라 하기 싫은 날 사용하면 좋아요 컬링은 잘 모르겠는데 눈썹 연장되는 것 같은기분 좋습니당 뭉침없이 잘 발려요 물로만 세안한적은없고 오일로 세어하면 잘 지워집니당",
    "text156": "개 촉촉하고 영양제라서 마구잘쓸수이씀 마스카라 부담스러워서 안사고 그냥 다녔는데 이거 사고 맨날 바름 잘본지지도않고 잘 지워지고 안뭉침",
    "text157": "마스카라 대신 사용하려고 산건데 대용으로는 별루인 것 같아요. 근데 그냥 집에서 영양제?처럼 바르는 용도로는 괜찮아요. 뷰러로 아무리 속눈썹을 바짝 찝어도 요거 바르면 스르륵 내려가요 ㅠㅠ 마르는데도 시간이 걸려서 바르고 눈 깜빡이면 눈 아래에 묻습니다 ㅠㅠ",
    "text158": "속눈썹펌을 하면요 따로 마스카라도 안 하고 뷰러도 안 하거든요? 그런데 이제 화장을 하면 속눈썹이 하얗게 변하잖아요. 파우더도 쓰고 그러면 그럴 때 블랙 영양제를 쓰면 색도 입혀지고 마스카라 한 기분도 들고 좋아요. 특히 밑에 속눈썹에 해주기 제일 좋아요. 저는 굳이 위에 마스카라 안 하는데 밑에...? 해야할까 싶었는데 영양제라면 안 바를 이유가 없죵",
    "text159": "마스카라가 올라가면 너무 부담스러워지는 눈이라\n좀 연하게 바르려고 틴팅 세럼으로 샀어요!\n\n양을 잘 덜어내고 바르면 예쁘게 잘 발리는데,\n잘못하면 속눈썹들이 막 붙어서 눈이 너무 불편해지는 게 단점..\n\n그래도 마스카라만큼 빡 힘 들어가진 않아도\n픽서 뿌려주니 여름에도 10시간 정도 안 번지고 잘 잡아줘요\n지속력 좋습니다 !",
    "text160": "음\n바르면 확실히 일반 속눈썹영양제와 달리 틴팅이라 또렷해지긴 해요! 그런데 속눈썹영양제인데 저녁에 지울 때 보면 마스카라마냥 속눈썹이 버석거려서 오히려 영양을 뺏어간 느낌이랄까요..?ㅜㅜ \n(지극히 개인적인 의견입니다)\n\n그래도 마스카라보다는 틴팅세럼을 발라주는 게 더 낫겠죠~\n\n살짝 뭉침이 있는데 브러쉬로 쓸어주면 괜찮아져서 딱히 신경은 안 쓰이고요! 속눈썹 바짝올리는 분들은 눈꺼풀에 묻거나 번질 수 있으니 조심하세요\n바르고 조금 지나면 그때부턴 번짐 없어요 초반에만 안 묻게 주의하기!!",
    "text161": "원래 별 다섯개 주려다가 마르는데까지 걸리는 시간이 있어서 별 하나 뺐어용 보통 마스카라는 바르면 바로 픽싱되는데 얘는 바르고 나서 좀 기다려야돼요..!! 안그러면 눈 밑에 다 번짐.. 근데 확실히 자극도 적고 마스카라 역할을 해줘서 잘 쓸 것 같아요오오",
    "text162": "속눈썹의 차이가 기본 인상이나 메이크업에 정말 큰 영향을 줍니다\n몇 년 전만 해도 속눈썹펌을 주기적으로 받았는데 돈도 돈이고 풀릴 때 너무 엉망진창으로 풀리고 무엇보다 결막염도 두번 겪어서 더이상 못하겠더라구요\n눈을 비비는 습관도 있어서 숱이 많이 빠지는 바람에 지금은 아무것도 안하고 있는 속눈썹이나 잘 챙기자..^^ 하는 마음+그래도 또렷함을 챙기고싶다는 생각으로 틴팅세럼으로 구매했습니다\n원래는 영양제지만 마스카라 대용으로도 쓰고 있는데 엄청난 컬링 유지력은 기대하기 어렵다는 걸 알고 있었지만 세럼-뷰러-세럼 하면 약간은 가더라구요 확실히 속눈썹에 아무것도 안하다가 쓰니까 인상도 또렷해보이고 좋아요\n그냥 쌩얼에 발라도 큰 이질감 없이 '속눈썹 잘 자란 사람'인 척 가능",
    "text163": "속눈썹이 너무 잘 빠져서 구입했는데(아까운 내 속눈썹ㅠㅠ)\n확실히 덜 빠지는것 같기도 합니다.\n잠들기전에 사용하는데 눈에 닿으면 조금 자극이 느껴지고\n시야가 뿌옇게 흐려지더라고요.\n바를때 최대한 눈에 닿지 않게 잘 바르는게 베스트인거 같고\n남은거 끝까지 다 써보겠습니다.\n속눈썹아 튼튼해져라 튼튼해져라🙏",
    "text164": "오랜만에 속눈썹펌 했어요 요거 까맣게 칠해주면 더 선명하대서 구매해봤어요",
    "text165": "투명만 쓰다가 처음으로 블랙 써봤는데 너무 자연스럽워서 좋아요!!",
    "text166": "영양제인데 블랙이라서 진짜 자주 애용하는 제품입니다! \n너무 좋고 지속력도 최고이고 속눈썹까지 손상이 안되서 최고예요 ㅜㅜ !! 꼭 구매하세용",
    "text167": "마스카라 대신해서 쓰고있는데 잘 지워지고,영양제의 역할도 잘 하는 것 같아서 좋아요",
    "text168": "마스카라 대신 코스노리 영양제 쓰는데 넘좋임 친구들도 속눈썹 칭찬 해줄때 다 이 제픔이였슨",
    "text169": "틴팅도 흰색통 속눈썹 영양제같은 앰플(영양제) 느낌일 줄 알았는데, 생각보다 꾸덕한 잉크느낌이었어요.  잘 덜어써야하고 생각보다 잘 뭉치고 딱딱하게 굳어요. 투명 앰플이 더 만족스러운 것 같습니다!",
    "text170": "마스카라 대신 ㄱ가볍게 바르고 다니기 좋아요! 물론 영양제라 지속력은 좋진 않아요ㅜㅠ",
    "text171": "쓰고나서 눈 알러지 생겨서 안약 넣고 병원갔다왔어요 그래서 저한텐 1점입니당 ㅠ",
    "text172": "앙앙! 너무 좋아용! 감사합니당 짱짱!\nㅎㅎ 음..속눈썹 예뻐져용",
    "text173": "발림성 너무 좋아요~ 뭉치지 않고 고르게 발려서 왜 일등템인지 알겠어요",
    "text174": "유지 잘 되고, 마르면 눈 비벼도 안 번져요. 속눈썹 펌한 사람은 진짜 마스카라 한 것처럼 되어서 너무 만족스럽게 쓰고있고 재구매에요.",
    "text175": "조아요 친구 추천으로 삿는데 마스카라 지우기 귀찮앗는데 이건 잘 지워지고 지속력도 좋아서 요즘 마스카라 대신 사용하고잇어요~",
    "text176": "마스카라대신쓰기좋은듯속눈썹이쁘대용헤헤조아요너므",
    "text177": "속눈썹펌때메 매일 아침저녁으로 바르고 있는데 그래도 이거 발라서 속눈썹이 살아있는듯",
    "text178": "음 빨리 쳐지고 빨리 안마름 근데 가닥 속눈썹같이는 엄청 잘되서 좋앙ㅎ",
    "text179": "속눈썹 펌하고 마스카라하기 부담스러울때 사용하기 좋아요!",
    "text180": "먼저 사서 써보니 좋더라구요.그래서 하나 더 샀어요ㅋ 만족",
    "text181": "마스카라는 번져서 안했는데 영양제로서 너무 좋아요!! 잘사용할것같아요",
    "text182": "이 제품 정말 마음에 들어요! 품질이 좋고 가격도 합리적이에요. 사용감이 너무 좋아서 계속 사용할 것 같아요. 올리브영에서 좋은 제품을 쉽게 구할 수 있어서 만족합니다!",
    "text183": "괜히 리뷰가 많은 게 아니겟지요 국민템임 넘좋아!!!최고야",
    "text184": "마스카라 대용으로 쓰기 넘 좋아요!! 마스카라는 무겁고 리무버로 지워야 하고 번지는 것도 걱정되는데 이건 영양제라 눈에 부담없으면서 또렷한 느낌은 더해줘서 최고임ㅠㅠ",
    "text185": "처음으로 사서 써봤는데. 그리 나쁘지는않는것같아요. 더 써봐야알듯 싶어서",
    "text186": "추천받아서처음사본건데..번짐도없고.부드럽고자연스러워서너무조아요",
    "text187": "여태 한 3-4개 정도 영양제 사용해봤는데 여기처럼 빨리 마르고 깔끔한 건 첨",
    "text188": "영양제인데 마스카라 기능도 어느정도 한다는 점에서 좋아요.",
    "text189": "효과는 잘 모르겠는데 검정색으로 쓰니까 마스카라 대신 영양채워줘서 좋은것같아요",
    "text190": "블랙틴팅 영양제중 가장 좋아요 몇초 냅두면 말라서 묻어나옴 덜하고 쓱쓱 바르기 좋아요 특히 급할때나 쌩얼일때 눈매도 좀 또렷해지고 영양도 되고 굿",
    "text191": "이거쓰고 눈 앞쪽 속눈썹이 엄청길어짐..진짜물건임 승무원친구가 추천해줘서 샀는데 진짜 기대이상! 근데 좀 많이 바르면 뭉침이 있음",
    "text192": "항상 쓰는 제품입니다 화장 연하게 할 때 마스카라 대신 쓰기 좋아서 애용하는 세럼입니다",
    "text193": "마스카라가 안 어울리는 눈이라 안하고 다녔는데 친구들이 이 제품 추천해줘서 한번 사봤어요 지속력도 엄청 좋고 불고데기 하는 편이라 아침 7시부터 저녁 9시까지 짱짱하고 올라가있습니다!영양제라 부담없이 사용하고 있어요",
    "text194": "재구매 의사 있습니다! 가성비 괜찮고 제품도 저랑 잘 맞는것같아요~~",
    "text195": "속눈썹 펌하고 꾸준히 발라주니까 진짜 속눈쌉이 길어쟜어요",
    "text196": "속눈썹이 많이 빠져서 사용해주었는데 자극도 없고 좋습니다!",
    "text197": "영양제라 저는 마스카라 대용으로 블랙 틴팅 세럼으로 이용했는데 계속 사용하니까 눈이 땡기고 두통이 생기더라구요 \n\n그래서 그냥 다른 마스카라 제품하는데 그건 전혀 그런 느낌 없이 롱래시 기능도 잘돼서 이 상품을 쓸 필요성을 못 느꼈어요 재구매했지만 더이상의 구매는 없을 것 같아요",
    "text198": "속눈썹 펌을 하고 나서 마스카라를 하고 싶은데\n펌 하고 나선 마스카라 하면 펌 지속력이 떨어져서 \n영양제를 바를려고 알아보던 도중 \n투명 영양제를 바르는 것보단 블랙 영양제를 바르고 싶어서 알아보던 도중 샀던 제품입니다!\n\n확실히 블랙을 바르니까 마스카라 바른 거 처럼 \n발리고 좋습니다 ㅜㅜ",
    "text199": "속눈썹 연장을 해서 구매했어요. 기존에 코스노리 무색(흰색) 속눈썹 영양제를 잘 사용하고 있어서 틴팅도 코스노리로 구매했습니다. 지속력은 괜찮고요, 매우 자연스럽게 발려서 마스카라 정도의 효과를 바라면 안됩니다. 뭉침은 없어서 아침에 쓱쓱 바르고 나가기 좋아요.",
    "text200": "속눈썹펌 한 뒤로 구매햇는데 뭔가.. 저랑 안 맞는건지 이 제품을 연달아서 쓰면 눈 앞이 뿌얘지는? 느낌이에요.. 눈 건강 안 좋아지는 느낌..ㅠㅠ 그레서 잘 안 쓰게 됩니닷ㅠㅠ \n근데 속눈썹 펌 한 뒤로 블랙 틴팅 세럼은 정말 잘 썻습니다 영양제만 특히 제 눈에 안 맞았던 것 같아요 😭"
  },
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 롱 액티브 아이래쉬 세럼 비건 속눈썹영양제",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A000000140618117ko.jpg?l=ko",
    "review_name": "-",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000140618",
    "text1": "☑️ 눈시림은 사바사,,\n\n눈시림은 눈 컨디션에 따라 조금씩 다른 것 같아요ㅠㅠ\n평소에는 괜찮은데 눈시림이 있을 때가 있더라구요ㅠㅠㅠ 눈 예민할 때 시림을 느끼는 것 같습니당\n저는 컨디션에 따라, 느끼기도 하고 못 느끼기도 했지만!\n평소에도 눈이 예민하신 분들이라면 느끼실 것 같아용\n\n자기전에 쓱쓱 발라주기에는 편한 것 같아용\n\n조금이나마 도움이 되셨다면\n도움이돼요👍🏻 부탁드립니다🙇🏻‍♀️",
    "text2": "☑️ 눈시림 걱정❌\n\n속눈썹이 약해지는 것 같아서, 속눈썹 세럼 종류 제품을 찾아봤는데 후기들에 눈시림 언급이 많더라구요ㅠㅠ\n\n그래서 구매할 제품 고르면서 가장 많이 찾아본게 눈시림 관련 정보였어요!\n\n눈이 자주 피곤해지는 편이라, 최대한 눈시림 내용 없는 제품을. 골랐습니당 :)\n\n\n조금이나마 도움이 되셨다면💬\n도움이돼요👍🏻 부탁드립니다🙇🏻‍♀️",
    "text3": "몇개째 재구매인지 모릅니다..! 엄청 효과 많이 봤어요! 속눈썹 중에 짧은 속눈썹에 계속 발라주면서 길이 지켜보세요! 한 2주정도면 진짜 확 길어져있을 거예요..! 마스카라 평소에 자주 하는데 뷰러 잘못해서 짤린 속눈썹에 효과 직빵입니다 ㅎㅎ 그리고 저 봉 부분으로 눈 가까이에 대도 눈 시림 저는 거의 없었어요! 렌즈 뺀 직후에 바르면 좀 따갑긴 하더라구요! 그거빼곤 양도 많고 효과도 즉각적으로 나타나서 너무 만족하는 제품입니다",
    "text4": "속눈썹 길어진다기보단 속눈썹이 튼튼해지는거 같아요\n눈에 띄게 길어지고 그렇진 않지만\n그래도 원래 속눈썹보단 아주 살짝 더 길어지긴 했어요\n다만 눈에 들어가면 좀 불편한 감이 있고\n솔부분에는 아이래쉬 세럼이 거의 안 뭍어나오고\n봉에 많이 묻어져있어서 보통 봉 타입을 많이 사용해서 바르는편",
    "text5": "저의 속눈썹은 숱이 많고 긴편이다보니  마스카라를 바르면 눈 언더에 번지거나 뭉쳐서 오히려 지저분해져서 평소에 바르지 않고 뷰러로 속눈썹 올리고 이걸로 마무리하고 있어요!\n기존 속눈썹에서 길이가 좀더 자라서 만족해요!",
    "text6": "눈화장을 할때 속눈썹을 가장 중요하게 생각하는 사람이라서 마스카라는 기본이고 인조 속눈썹을 붙이는 날도 많아서 그렇게 6개월 정도 하니까 속눈썹이 다 빠져버려서\n인조 속눈썹으로 버티다가 마지막 한올까지 빠지고 구매했어요\n\n우선 결론은 완전 추천 길이가 확 길어진 거는 모르겠지만 매일 바르고 자니까 조금씩 자라더니 1달 지나니까 뷰러로 집힐 정도가 됐고 2달이 지난 지금은 예전으로 돌아왔어요\n진짜 속눈썹이 너무 빠져서 발모제라도 발라야 되나 고민했었어요…\n\n보통 속눈썹 생장 주기가 7주라하는데 이거 바르면서 잘 관리해주면 얘쁜 속눈썹 가질 수 있어요 영양제 바르고 속눈썹 빗으로 빗어주면 더 좋아요(방향이 더 예쁨)\n\n이거 바르고 부터는 클렌징 할때 빠짐도 많이 줄었고 마스카라도 더 오래가는 거 같은 느낌이에요\n\n에뛰드가 효과는 더 좋은데 눈에 들어가면 너무 아프다는 사람이 많아서 이걸 구매했는데 이것도 눈에 들어가면 너무 매웠어요 눈에 안 들어가게 조심해서 바른다면 완전 추천이에요\n\n+첫번째 두번째 사진은 빠지기 시작할 때예요 새반째 사진이 바르고 4주차 지난 후 마지막이 2달 후 모습이에여",
    "text7": "코스노리 꾸준히 사용해주고 있고, \n하나 더 쟁여두기도 했어요!\n\n좋았던 점 1. 눈썹 결대로 영양제를 바를 수 있는 브러쉬와 앞부분은 뭉툭해서 속눈썹 따라서 발라주기 딱 좋아요!\n\n좋았던 점 2. 전체적으로 눈썹이 짙어진 것 같아요! 좀 튼튼해진?\n\n아쉬운 점 1. 계속 사용하다보면 좀 뭉치는데 일반 마스카라가 아니라서 그냥 두거나 많이 뭉쳐있으면 휴지로 닦아줘요!",
    "text8": "눈 시림이 거의 없어서 좋아요!\n솔에도 적당히 액이 묻어나오고 가장 편한건 끝에 달린 봉이 정말 유용해요. 뿌리에 발라주기 참 좋은 형태!\n효과는 아직 잘 모르겠어요 최근에 다래끼가 양쪽 연속으로 나서 꾸준하게 쓰고 한달 리뷰로 다시 쓸게요ㅠㅠ",
    "text9": "속눈썹 연장을 하고 나서 영양제 바르는거 정말 필수거든요~!\n그래서 올영에서 어떤 제품을 구매할까 고민하다가 솔 모양으로는 이 제품이 괜찮을 것 같아서 구매했어요! \n물론 영양을 주는 것도 중요하지만 전 연장을 해서 속눈썹을 가닥가닥 모아주는 용도로도 사용하는데요! 솔 모양이 엄청 얇은게 아니라 쓰윽쓰윽 몇번 쓸어주면 알아서 속눈썹 들이 모이더라구요!\n그리고 이 제품을 사용하니까 속눈썹 빠지는게 덜 해서 앞으로 꾸준히 사용할 예정입니다~~!!",
    "text10": "코스노리 롱 액티브 아이래쉬 세럼 비건 속눈썹영양제\n\n주위 사람들이 추천 하길래 궁금해서 한 번 구매해본 제품이예요! \n\n매일 밤 영양제를 바르고 나니 빠지는 것도 적고 사용 전보다 더 길어진 것 같아요\n자연스럽게 발려지면서 속눈썹이 전보다 더 촉촉해지고 지속력은 오래가는 것 같아요🙂\n\n빠른 효과를 기대하지는 마세요..! \n시간이 조금 지나야 어느 정도 달라진 점이 보일텐데 일주일도 채 지나지 않는 시점에서 효과를 기대하고 사용한다면 비추\n\n다만 아쉬운 점은 케이지가 투명하지 않고 불투명해서 어디까지 사용 했는지를 알 수 없어요..!",
    "text11": "2통 째 쓰는 제품 입니다! 속눈썹 펌 하고 계속 썼는데 너무너무 좋아서 계속 쓰는 중 입니다! 속눈썹 힘도 생기고 길어지는 것 같아서 끊을 수 없네요...!!! 그리고 저 속눈썹 영양제 바르고 제가 따로 쓰는 블랙영양제까지 바르면 유지력 MAX 입니다",
    "text12": "속눈썹펌을 주기적으로 해서 영양이 많이 걱정됐어요. 속눈썹펌해도 뷰러를 가끔 하는데 그럴때마다 우수수 무슨 가까 속눈썹 날아다니는 것마냥 떨어져서 개깜놀하고 속눈썹 영양제 찾았네요. 고민 많이 할 거 없이 올영에서 1위 한다는 요 제품으로 구매해 사용했습니다. 1위인 이유가 있더군요. 제가 눈시림에 엄청 약해서 예전에도 속눈썹영양제 쓰다가 말았는데, 이건 눈시림 하나도 없어요 레알. 있다고 하시는 분들은 눈에 살짝 들어간게 아닌지 합리적 의심되는,,, 그리고 바르면 즉각적으로 굵고 찐해보이는 효과가 있어서 전 마스카라 대신 쓰기로 한답니다 ㅎㅎ 개꿀,... 사진은 방금 찍은 거예요.. 진짜 많이 회복함 뿌듯",
    "text13": "아직 안 써봤는데 저녁에 써봐야 어떤 지 알 수 있을 것 같아요 속눈썹 펌하고 영양제 찾다가 이게 젤 위에 있어서 샀습니당 웨이크메이크 꺼도 후기 많던데 좀 이물감이 느껴진다는 분들이 많아서 얘로 결정하게 되었어요 제품이 괜찮다면 지인들께도 소개할 것 같아용 ㅎㅎ",
    "text14": "눈에 속눈썹이 자주 들어가서 자꾸 뽑다보니 속눈썹의 상태가 말이 아니더라구요ㅠㅠ 그렇다고 매번 속눈썹 펌을 하자니 손상으로 인해서 속눈썹이 남아나지 않았습니다🥲\n\n속눈썹 영양제를 고민하다가 코스노리의 화이트닝 드레스 크림을 잘 사용했던 경험이 있어 코스노리의 롱 액티브 아이래쉬 세럼을 구입하게 되었습니다.\n\n속눈썹 펌을 한지 기간이 오래되어서 속눈썹이 쳐지기 시작했는데 이 제품을 사용하면 마스카라 처럼 손눈썹이 딱 올라가서 예쁘게 눈이 커보이더라구요🥰\n\n또한 마스카라처럼 색이 있는 제품이 아니라서 영양을 주는 제품이기 때문에 한밤중에 박박 닦아낼 것 없이 영양제처럼 사용하는게 마음에 들었습니다.\n\n세통째 사용하고 있지만 정착템이 되어 다 사용하면 또 구매할 것 같습니다 🥰 \n\n바른 이후에는 속눈썹이 더이상 끊기지 않더라구요 🥰",
    "text15": "눈썹영양제들을 사놓고 꾸준히 사용하질 못해서 구매를 안하려다 평이 좋아서 한번 써보자해서 사용중이에요😎\n요즘 속눈썹도 잘 떨어지고 눈썹사이 빈공간도 보여서 걱정도 되고.. 자주는 아니지만 저녁 기초 후 한번씩 발라주고 있어요!\n몇일 사용으로 큰 효과는 보기 어렵지만‼️\n원래 눈썹숱이나 길이는 있는편이라 잘 모르겠는데..\n확실히 눈썹에 힘이 생겼는지 클렌징할때나 기초할때 보면 눈썹 떨어지는게 안보이더군요🤭\n저녁에라도 꾸준히 발라봐야겠어요😊",
    "text16": "속눈썹펌 받고나서 급하게 유명해 보이길래 사봤는데 기대 이상으로 너무 좋아요\n\n눈 시림 전혀 없음(눈 점막에 발라도 이상x)!!\n\n씻지 않은 이상 지속력 좋음!!\n\n간지럽거나 다래끼 아직까지 난적 없음 !!\n\n-본인은 수시로 여러번 덧발라 굳히는 느낌으로 펌 유지 하는중-",
    "text17": "속눈썹 연장을 해 속눈썹 연장을 필수적이예요!!\n롬앤과 코스노리 모두 사용해봤는데 언더 속눈썹의 길이 변화는 코스노리가 훨씬 효과적이었어요🤍\n눈에 닿으면 따갑지만 그닥 자극적이라 느껴지진 않습니다\n코스노리 제품 사용후 속눈썹 연장 유지 기간이 1달하고 1주 정도에서 2달로 늘어서 대만족이예요😘",
    "text18": "바르면 속눈섭이 촉촉해지고  밖에나갈때보단 집에 있을 때 생각날때마다 바르기 좋아요!!! \n자연스럽게 발 발리고 속눈섭 말고 눈섭이나 헤드라인에 바르기 좋아요 그리고 되게 속눈섭 영양제 제품으로 유명해서 두번째 구매중이에요!!  디자인도 되게 깔끔해서 좋고 바르면 좀 속눈섭이 건강해지는 느낌이에용!! 눈섭도 좀 덜빠지고 데일리로 바르기 좋아요!!!",
    "text19": "이거 진짜 속눈썹영양제 중 제일 좋아요ㅜㅜ 제가 뷰러를 잘 못해서 한번 하면 속눈썹이 좀 떨어지는데 이거 사용하고 나서는 그런것도 좀 줄었고 눈시림 눈매움 이런거 하나도 없습니다ㅜ 저는 속눈썹에 발라주고 눈썹에도 끝부분으로 살짝 살짝 발라줘요",
    "text20": "제가 구매한건 아니지만 코스노리랑 홀리카 홀리카 2가지 제품을 사용해 봤는데 \n친구한테 좋아서 추천해줬거든요!\n친구는 이 제품을 구매했는데 코스노리는 겉에 병도 하얀색이여서 심플하고 괜찮은거 같아요 \n디자인 만족스럽구 \n이번 패키지는 구매할때 손톱 영양제도 같이 들어있어서 \n완전 꿀이였습니다\n친구가 사용했을때는 어땠는지 잘 모르겠지만 제가 써본 결과로는 일주일만 잠자기 전에 스킨이랑 같이 바르고 자도 \n확실히 결과과 눈에 보이더라구요\n무슨 다이어트 마냥 눈에 확실하게 효과가 보이니까 \n계속 꾸준하게 사용하게 되더라구요\n속눈썹이 두꺼워지고 단단해지면서 길어지는 느낌이 들었구요\n지속력은 효과가 확실히 나타나는 걸로 봐서는 좋다는 거겠죠?\n자연스럽게 발리다 못해 그냥 아무런 티가 안나요 \n투명한 제품이라서 그냥 아무느낌 안납니다 \n이걸 바르고 나서는 외출후 지속력이 진짜 짱 길어지고 \n뷰러로 한번 찝으면 거의 하루종일 안내려가더라구요\n이걸 바르고 나서 마스카라를 한 뒤부터는 거의? 아예?\n마스카라로 수정화장 한적이 없는거 같아요\n이 제품을 추천하고 저도 사용하는 이유는 홀리카 제품하고 코스노리 제품이 젤 보통 유명한걸로 알고 있었는데 \n두개가 가장 효과도 좋고 디자인도 맘에 들어서 이 친구를 구매했습니당\n아마 다쓰면 또 구매할 듯 해요\n아 그리고 발랐을때 뭉친다거나 그런 점은 안생겼어요!",
    "text21": "언더속눈썹이 진짜 길어졌어요 위…는 잘 모르겠어요 어쨋든 효과는 있는 듯하고 눈시림도 없어서 만족해요!!",
    "text22": "눈시림없고 뭉침없이 발리는데 좋아요.\n펌에 지친속눈썹을 달래보려고 믿고 사용하고 있어요.",
    "text23": "조금 더 꾸덕한 제형이어도 좋을 것 같아요 여러 겹 바르고 잡니다ㅜ",
    "text24": "항상 속눈썹 영양제는 ㄹㅇ꺼 쓰다가 기획나오면서 코스노리 써봤어요! 저는 눈시림이 살짝있고 잘못 눈에 들어가면 엄청 따가워서 별하나는 뺏어요..ㅠㅠ 눈에 안들어가면 좋은거같아요 ..ㅠㅠ",
    "text25": "아래 속눈썹이 많이 길어진 것 같아요!! 전 뿌리 끝까지 발라도 눈시림은 전혀 없었습니다",
    "text26": "반신반의로 구매햇믄데 꾸준히 사용해 보려고 해요\n세일할 때 구매해서 저렴하게 구매햇어요",
    "text27": "우연히 알게되어 벌써 2통째 사용중이에요\n젬소 많이 소개받아 썼는데 별 효과없더라구요 \n가격도 괜찮고 눈시림도 없고 크게 뚜렷한 효과는 없지만 속눈썹이 덜 빠지는 것 같아요",
    "text28": "꾸준히 바르면 효과가 분명히 있다고 해서\n믿고 구매해봅니다",
    "text29": "볼륨감부터 지속력 장난아니에요~ 따로 마스카라 안하구 영양제만 발라도 넘나 좋아요! 가격도 착해서 좋았습니다",
    "text30": "이거 왜 안사세요?!!! 꼭 사세요 ㅠㅠㅠ 여러 속눈썹 영양제 사용해봤지만 이거만큼 효과 빠르고 숱이랑 길이 다 챙긴 효과 못느꼈어요 언더까지도 길이랑 숱이 증가해서 너무 만족스럽고 다들 길어졌더고 해서 영업했어요!",
    "text31": "속눈썹펌 하고 영양 관리하려고 산 건데 뜻밖의 속눈썹 길어지는 효과를 봐서 넘넘 만족하며 쓰고 있습니다",
    "text32": "속눈썹 영양제 몇가지 사용해봤는데 아직까지는 괜찮은듯 합니다.  한달 이상 사용해보고 후기 올릴게요",
    "text33": "되게 기대하고 샀는데 속눈썹이 튼튼해지긴 했지만 풍성해지진 않아서 조금 아쉬웠어요 그래도 속눈썹이 잘빠지지 않게되어서 좋아요",
    "text34": "속눈썹펌해서 구매했어요\n눈 주변에 닿아서 혹시나 트러블 날까봐 걱정됐는데 트러블 전혀 안나구요\n영양제가 금방금방 흡수되는건 아니라 발랐을 때 살짝 눈에 거슬리는게 있어 자기 전에만 발라주고 있어요\n눈 안에 들어가도 따갑진 않아서 괜찮",
    "text35": "저는 오래된 뷰러로 인해 속눈썹이 다 빠졌어요ㅠ\n그래서 연장으로 하러갔더니 연장도 속눈썹이 있어야 한다고 하더라구요ㅠㅠ조금 있는 속눈썹으로 연장을 하고 밤마다 꾸준히\n연양제를 발라주었습니다!!!\n속눈썹 해주는 언니한테 새로 하러 갔더니\n엄청 놀래더라구요\n속눈썹이 많아져서 놀랍다면서 \n저는 밤에 매일 꾸준히 발라주었고 화장할때 영양제로 속눈썹을 뭉쳐준다고 발라주었더니\n엄청 숱이 많아 졌답니다!!!!\n매일 뷰러 사용하지는 분들 속눈썹영양제로 속눈썹 튼튼하게 해주자그영!!",
    "text36": "우선 듀얼브러쉬라서 너무 편하고 좋아요 눈썹도 숱이 적어서 눈썹, 속눈썹 둘 다 써주고 있어요 특히 저는 셀프 속눈썹펌을 한달 간격으로 하기 때문에 구매했어요 역시 사용할 때 눈 시림이나 따가운 거 1도 없네용!!\n한 달 동안 꾸준히 써보고 또 후기 올릴게용",
    "text37": "오랜 속눈썹뷰러를 사용하면 속눈썹이 끊기고 다 빠진다고 하더라구요. 그래서 뷰러를 꼭 자주 갈아주세요\n저는 오랜 뷰려를 오래 사용해서 속눈썹이 끊기고 다 빠졌어요ㅠㅠ그러면서 밑밑한 내 눈을 보면 너무 마음이 아팠어요 속눈썹 영양제를 발라야 속눈썹도 건강해지고 자란다고 하도라구요 많은 사람들이 코스노리가 젤 유명하고 화해앱도 1위여서 그것을 믿고 구입했어요 \n코스노리 제품을 사용하니 속눈썹 뷰러를 할때 완전 짱짱하고 탄탄해지더라구요 자기전에 바르는데 눈에 바르면 따갑긴 하더라구요 한달 정도 사용하니 끊긴 속눈썹이 자랐어요!! 그리고 밋밋한 속눈썹이 점점 자라더니 풍성해졌어요 요즘은 원래부터 짧았던 제 속눈썹에 속눈썹연장을 했어요 그래서 마스카라 되신 영양제를 발라 사용 중이에요 완전 잘산템이 되어버렸어요\n친구에게도 완전 좋다고해서 제 주변에 5명이나 구입했어요 저는 제가 만족하고 좋은 제품은 꼭 친구에게 추천하는데 친구들도 완전 만족한다고 했어요\n여러분도 속눈썹영양제가 고민이시라면 코스노리제품 구입하세용 후회안하실거에요",
    "text38": "전 꾸준히 사용하고 있어요\n첨엔 잘 몰라도\n꾸준히 사용하면 효과 있어요\n눈썹이 검강해집니다\n눈 너무 가까이에 하면\n눈이 따가울수 있어요",
    "text39": "벌싸 3통째 쓰고 있어요 !! 속눈썹 보호도 잘 되는 것 같고 저는 마스카라 대신 영양제 써요 >_<",
    "text40": "눈곱이 많이 생기고 다음날 조금 가렵고 시려워요 효과도 모르겠어서 재구매 의사은 없어요",
    "text41": "6개월이상 꾸준히 쓰고있는데 속눈썸펌하러 갈때마다 길어졌다고 들었어요!",
    "text42": "세일해서 저렴하게 샀어요 ^_^ 벌써 4통째 속눈썹 영양제로 코스노리 꺼만 써요",
    "text43": "꾸둔히 사용해야 일겠지만\n눈에 자극도 없고 좋아요\n오래 꾸준히 발라야겠어뇨",
    "text44": "속눈썹펌하면 꼭 사는 영양제입니당\n눈시림 없어욥!!😀\n솔도 맘에들어요",
    "text45": "확실히 속눈썹이 건강해진 느낌이 들어용!!🫶🏻🫶🏻",
    "text46": "전보다 약간 빽빽해진 느낌이 들어요.\n바르기도 편리하고 아주 잘 산것같아요.\n마음에들어요.",
    "text47": "너무 좋아요.\n네일 영양주는 것도 좋구요.붓도 바르기 편해요.\n저녁에 샤워 후 사용하고 있어요.",
    "text48": "📌 개인적으로 사용 후 눈시림 없고 효과도 좋아서 만족합니다.\n\n전에 키** 속눈썹 영양제를 구매하여 종종 썼는데 크게 효과도 없고 제품 사용한 다음 날 눈이 너무 시려서 돈이 아까웠는데요.\n코스노리 제품은 눈시림 없다고 해서 속는셈치고 구매했는데 진짜 효과 좋아요!! 추천합니다!\n\n효과가 좋아서 쟁여두려고 재구매했습니다",
    "text49": "지금 4통째 구매해서 쓰고 있는데 속눈썹 길이가 확연하게 길어진게 거울만 봐도 보여서 너무 만족해서 계속 쓰고 있어요.",
    "text50": "눈에 들어가도 안 따갑고 세 통 째 잘 바르고 있어용\n속눈썹 길어지는 것도 매일 체감한답니당~~~~|~",
    "text51": "마스카라 지우기 귀첞은 사람 모여. 이거 써 이거! 영양제라 더 조음ㅋ",
    "text52": "저녁에 바르고 자니 왠지 좋아지는 느낌이~ㅎㅎ 평소 데일리로 바르기에도 좋아요~",
    "text53": "조금 촘촘해진거 같아요 드라마틱한 변화는 잘 모르겠고 그냥 약간 숱이 많아졌어요",
    "text54": "속눈썹 펌을 해놔서 구매를 했어요! 마스카라 한 것처럼 컬이 돼서 노무 조탸••💖",
    "text55": "속눈썹 영양제 웨메꺼 써봐서 좋아서 코스노리꺼도 구매해봤어요\n끝에 브러쉬로 되어있어 속눈썹 점막까자 꼼꼼히 바를수 있어요\n근데 살짝 눈시림이 있어서.\n가끔 사용하네요..",
    "text56": "잦은 속눈썹 펌으로 속눈썹들이 자꾸 빠지더라구요 ;-; 후기가 좋은 코스노리 제품 구매해봤어요 !! 효과가 좋았으면 좋겠어요 :)",
    "text57": "이거 후기 쓰려고 4주간 일주일 마다 사진 찍었어요 ! \n\n속눈썹 연장 2년동안 하고 뭉탱이로 떨어져서 첫번째 사진보면 아시겠지만 노답이었어요.. \n너무 우울했는데 지푸라기 잡아보는 심정으로 유명한 코스노리 영양제 구매했습니다.\n\n*결론은 효과있고 !! 완전 있고 !!\n 길이감 보다는 속눈썹이 풍성해지고 모질이 좋아졌습니당\n\n길이가 길어졌으면 하는 분들 보단 잦은 속눈썹 연장이나 펌으로 인해 속눈썹이 많이 빠지신 분, 숱이 적으신 분들 강추!!\n\n* 참고로 하루도 빠짐없이 자기 전에 바르고잠 \n\n사진 순서대로 변화 보세용 \n(**사진 무단으로 사용하지 마세요!**)",
    "text58": "원형팁 덕분에 듬쁙 잘 바를 수 있음 내 욕심이 과해서 눈에 들어간적 많은데 따가워욧..! 영양효과만 봤고 자라지는 않는듯 2통째 사용중인데 눈시려움 빼면 가성비 좋게 영양관리 굿",
    "text59": "이건 막 드라마틱한 효과는 없지만 그래도 3,4개 빠질거 1,2개로 줄어들긴 했어요! 발림성도 좋고 눈에 들어가도 따갑지 않았어요!",
    "text60": "속눈썹이 너무 짧아서 구매해봤어요 한 달 정도 사용 했고 주기적으로 바르는지 않은 것 치고는 꽤 효과가 있는 것 같습니다 덤으로 준 손톱 케어도 좋아요",
    "text61": "이야 진짜 이야 진짜 효과있음 속눈썹 ㄹㅇ 많이 자랐고 눈썹에도 꾸준히 발라주니까 확실히 생김 근데 눈에 드가면 좀 아프고 따가움 ㅜㅜ",
    "text62": "아니 코스노리 영양제 유명한 거는 다 아실 테니 증정품으로 로 받은 이거 영업해요 ㅁ1친 거스럼 개심한 손인데 이것만 바르면 다 없어져요 뭔데 이거? 본품 구매해 준다",
    "text63": "친구 소개로 사게 됐는데 제가 전에 뷰러 하다가 속눈썹이 날라갔거든요ㅠㅠㅠㅠ 근데 ㄹㅇ 길어지긴 한거 같음 근데 눈에 드가면 따가워요ㅠ",
    "text64": "사용하다보니 속눈썹에 힘이 생기는 것 같아 좋았고 지속력이 짱짱! 그리고 이미 한통 다 써서 재구매했습니당!",
    "text65": "어머니가 제 속눈썹 영양제를 보시고 가지고 싶어하셔서 구입하셨습니다. 어머니는 연장이나 펌을 자주 하시는데 히고 나면 속눈썹에 힘이 점점 없고 빠지는 것 갘다고 하길래 이걸 사드렸는데 매일 바르시더니 지금은 털들이 힘이 좀 생겼다고 하네요 ~ 더 자주 바르도록 이야기 해야겠습니다 ~",
    "text66": "(재재재구매동기)\n속눈썹 영양제 올영에서 판ㅁㅐ하는 제품들 거의 다 써본 것 같은데 코스노리 제품이 가성비가 좋아요!\n또 네일 크림 증정하던 제품이라 2~3개 쟁여뒀던 것 같아요\n\n(사용후기)\n1) 눈시림: 평소에는 없는데 가끔 렌즈를 오래끼거나 눈이 피로할 때 사용하면 있어요 ㅠㅠ \n2) 지속력 : 촉촉하게 속눈썹에 발리고 기초제품 바를 때 함께 발라두면 본격! 화장할 때 다 흡수(?)되고 좋아요\n3) 용량 : 하나로 한,,,2~3달은 사용하는 것 같아요! 매일 사용해야지 하고는 이틀에 한번? 그리고 아침 저녁으로도 발라줘야지 생각은 하긴하지만 그렇게 사용을 못하다보니 꼬ㅒ 긴 기간 사용해요 \n\n꿀팁: 속눈썹 영양제지만 저는 눈썹에도 사용해주고 있어요 그럼 브로우펌하는 것 처럼 어느정도 모양이 잡히더라구요(펌 한 것 처럼은 아니지만 꾸준히 발라주면 모양이 평소보다 예뻐져요)\n\n(재구매) 100% \n무조건!",
    "text67": "@효과: 눈뜨고 눈감기 전에 하루에 2번 꼬박꼬박 바르고 있습니다. 확실이 속눈썹이 굵어졌어요 듬성등성 나있던것도 채워진 느낌이구요. \n\n@편리함: 브러시가 굴곡져있어서 사용하기 진짜 편한 거 같아요. 한번에 많이~ 발리고 끝에 둥굴게 달려 있는 걸로 중간중간 콕콕 찍어주고 언더 슥슥해주기 좋아요. \n\n@활용도: 털 튼튼하게 해주는거니까 저는 잔머리 부분이랑 눈썹 빈곳에도 발라주고 있어요.  변화를 신경쓰면서 본 건 아니어서 이렇다저렇다 말하기는 곤란하네요. 어쨌든 눈썹이나 잔머리도 고민이신 분들은 활용해보세요.\n\n👍도움이 되셨다면 '도움이 돼요' 꾹- 부탁드려용",
    "text68": "@효과: 눈뜨고 눈감기 전에 하루에 2번 꼬박꼬박 바르고 있습니다. 확실이 속눈썹이 굵어졌어요 듬성등성 나있던것도 채워진 느낌이구요. \n\n@편리함: 브러시가 굴곡져있어서 사용하기 진짜 편한 거 같아요. 한번에 많이~ 발리고 끝에 둥굴게 달려 있는 걸로 중간중간 콕콕 찍어주고 언더 슥슥해주기 좋아요. \n\n@활용도: 털 튼튼하게 해주는거니까 저는 잔머리 부분이랑 눈썹 빈곳에도 발라주고 있어요.  변화를 신경쓰면서 본 건 아니어서 이렇다저렇다 말하기는 곤란하네요. 어쨌든 눈썹이나 잔머리도 고민이신 분들은 활용해보세요.\n\n👍도움이 되셨다면 '도움이 돼요' 꾹- 부탁드려용",
    "text69": "다른 브랜드 영양제 사용해봤는데 눈시림이 있어서 속눈썹 영양제로 유명한 코스노리 세럼을 구매해봤어요. \n일단 솔이 두가지 타입? 이라 꼼꼼하게 바를 수 있어서 좋아요! 그리고 눈시림도 없었고 꾸준하게 사용하니 속눈썹도 덜 빠지고 좀 단단해진 느낌이에요",
    "text70": "속눈썹이 좀 튼튼해진 것 같아요! 속눈썹 길이는 차이를 못 느끼겠는데 조금 길어진 것 같기도 해요! 한달동안 썼을 때 처음에는 살짝 액이 많이 나와서 한번으로 양쪽 눈이 다 가능했는데 지금은 그래도 한쪽 눈씩 액을 묻혀서 합니다! 브러쉬가 두가지 타입으로 되어 있어서 동그란 부분은 속눈썹 뿌리에 바르기 쉽고 솔 타입은 속눈썹 끝에 하기 쉬워요! 그리고 커브가 있어서 바르기 쉽습니다! 다음에도 구매할려구요~",
    "text71": "눈에 들어가면 안따갑다고 해서 구매했는데 조금은 따가운 것 같아요 그리고 사용하면 속눈썹빠짐이 덜하고 빠졌던 속눈썹이 더 빨리 자란다는 점이 좋아요! 그렇지만 속눈썹이 엄청 길어진다거나 하지는 않아요! 그냥 건강해진 느낌입니다!! 그래도 재구매의사 있어요!",
    "text72": "이 제품은 한통 다 비우고 두통 째 입니다!\n개인적으로 길어지는 롱래쉬 효과보다는\n튼튼 굵어지는 효과가 더 도드라지는 제품이에요\n확실히 이걸로 케어하고 나서는 뷰러할 때 별로 안빠져요 속눈썹이 그럼에도 별4개인 이유는 가끔 눈에 들어가면 너무 아파요ㅠㅠ 시리기도하고.....\n그게 좀 불편해서 별4개지만 또 재구매 할 것 같아요.",
    "text73": "속눈썹을 앞머리자르다가 잘라버려서 구매해봤어요!\n2022어워즈 패키지로 나와 네일크림까지 같이 구매할수있어서 좋았습니당 \n인기순위1위차지하고 있어 기대감에 리뷰써봅니당\n한달후에 사용후기 한번 더 작성하려구용\n래쉬영양제 눈시림이 없어 좋았어요",
    "text74": "너무 마음에 들어서 재구매한 제품이에요!\n\n진짜 꾸준히 사용해야 효과를 볼 수 있는 제품입니다!\n속눈썹펌으로 많이 손상되어있는데 이 제품 써주니까 빠지는 속눈썹도 줄고 힘이 생긴게 보여요!\n무엇보다 진짜 이거 길어지네요...!!!! 어쩌다 속눈썹 빠지는걸 보면 어? 전보다 길고 힘있는데? 이게 느껴집니다.\n\n저는 매일 자기전에 속눈썹에 바르고 잤어요! 하루에 한 번만 발라줘도 충분하네요 ㅎㅎ",
    "text75": "항상 속눈썹이 얇고 짧은게 마음에 들지 않아서 고민이었는데 알아본 것 중에 제일 유명한 제품이길래 구매하고 사용해본 결과 확실히 효과가 있어요! 속눈썹이 굵고 길어진게 육안으로 확연히 보여요. 리뷰 중에 눈에 들어가서 약간 시리다고 했던게 있어서 걱정 했는데 그렇지는 않았어요. 꾸준히는 아니여도 생각날때 하루에 한 번 혹은 이틀에 한 번 발라도 효과 보고 속눈썹 예뻐서 속눈썹 펌 하면 이쁘겠다는 칭찬도 받았어요!! \n완전 추천합니다",
    "text76": "저번에 구매하고 다시 한번 구매하고 있는데 이 제품은 잘못해서 눈에 들어가도 심하게 따갑지 않아서 괜찮은 것 같아요! 속눈썹을 건강하게 하기 위해서 샀습니다. 속눈썹이 드라마틱하게 길어진다는 건 아닌데 그래도 조금은 길어지는 것 같아요! 눈썹에도 사용할까 싶어요!",
    "text77": "속눈썹이 뷰러할때마다 자꾸 빠져서 구매했어요\n더 오래 사용해봐야 길어지고 빠진곳 빨리 자라는 것을 알겠지만 일단 사용감은 생각보다 묽어서 매우 산뜻하고 바르다가 눈 찌를 때도 있는데 내용물이 들어가도 안아프네요! \n그런데 너무 바르자마자 날아가는 느낌이라 의문인데 영양감 많은게 맞겠죠...??",
    "text78": "놀 때마다 빡세게 속눈썹을 신경써서 그런지 원래 숱도 많고 길이도 길었던 속눈썹이 자꾸 빠지고 (특히 오른쪽 눈 가운데 부분) 길이도 되게 짧아지고 그래서 안되겠다 싶어서 샀어요!\n1월달 말 쯤에 증명사진 찍어야 하기도 하고 그래서 그 때 속눈썹 빈 채로 찍을 순 없다 싶었습니다.. ^\n처음엔 반신반의 하기도 했고 이래도 자꾸 빠지지 않을까 싶어서 고민했었는데 친구도 효과 많이 봤다고 질렀습니다\n근데 숱도 많아지는 것 같고 빈 자리가 점점 자라기 시작하고 탄탄해진 느낌? 아주 만족중 입니다\n사실 바르면서 메이크업도 병행하면 소용 없을 것 같아서 진짜 이거 산 이후로 한 번? 마스카라 한 것 말고는 꾸준히 발라줬어요\n뷰러하면 짱짱하게 올라간 속눈썹 보면 만족합니다 ㅠㅠ\n근데 투명이라 그런지 잘 바르고 있는 건지 헷갈려서 계속 바르느라 시간이 좀 걸려요 ㅋㅋㅋㅋ..\n눈에 가끔 들어갈 때도 있는데 아주 약간 시린 거 말곤 괜찮아요! 한 번 사서 써보세요",
    "text79": "일단 광고만큼 드라마틱한 효과는 기대하시면 안 될 거 같아요. 약간의 개인차가 있겠지만 저는 아기속눈썹들이 새로 난다거나 길어지는 효과는 못 봤어요. 속눈썹이 전보다 덜 빠지나 싶긴하지만 그게 이 영양제 덕분이라고 확신할 수는 없을만큼 덜 빠져요. 음 그니까 속눈썹이 엄청 덜 빠지지도 않는다는 이야기입니다. 속눈썹펌 하시고 상태 많이 걱정되시는 분들은 사용해보셔도 될 거 같아요.",
    "text80": "효과 있어요!\n10일 정도 발랐는데 길이도 길어지고 숱도 많아진 게\n속눈썹펌하러 갔더니 사장님이 단번에 알아채실 정도ㅋㅋㅋ\n그리고 상태도 너무너무 좋다고 하심👍🏻👍🏻\n속눈썹펌하시는 분들 리뷰보고 샀는데 저도 너무 만족합니다!!! 세일 때마다 쟁여 놓으려고요!\n아 다만 양조절 많으면 약간 뭉쳐서 풀자국이 남아요 눈시림도 언더에 너무 많이 바르면 약간 있어오!\n근디 그건 양조절하면 되는 거라 그거 빼면 완전 완벽함!",
    "text81": "구매하고 매일 바르고 있는데 눈이 따갑지도 않아서 좋아요! 거슬리는 냄새도 안 나서 그냥 쇽쇽 바르고 생활하고 있어요 속눈썹이 원래 좀 긴 편이라 뷰러 살짝하고 발라주는데 이것만 발라도 어느정도 고정이 되어서 평소에 돌아다닐 때는 이것만 바르고 다녀요!",
    "text82": "속눈썹이 오히려 더 빠졌어요…\n기분탓인가 싶어서 중단했다가 다시 쓰고, 중단했는데\n확실히 이 제품을 썼을때 속눈썹이 계속 빠졌어요\n\n미세하게 조금 길어진 것 같긴 한데\n속눈썹이 빠지는데 길어지는게 뭐 중요한가 싶습니다…^\n\n증정품으로 받은 네일크림이 훨씬 더 만족스러워요ㅠㅠ",
    "text83": "다쓰면 항상 다시 구매하고있어요 하루에 두번정도 사용해요!",
    "text84": "지속력이 좋고 모양이 바르게 편하게되어있어소 좋았어요‘",
    "text85": "속눈썹이 타버리는 바람에 끊기고 하얘지고 해서 넘 속상했는데 아침저녁으로 열심히 발라주니까 다시 원상 복귀되고 오히려 건겅해진 느낌이에요!!",
    "text86": "오전에바르고나면 오후쯤에 약간 눈이 건조한것같아요\n눈은 시리지는 않고 많이 뭉치지않아서좋은것같아요",
    "text87": "눈 혐짤있어요\n원래 속눈썹이 긴편이나 잦은 뷰러 사용으로 속눈썹이 빠지는거같아 사용해봤는데 확실히 쓰면 더 길어져요 볼륨은 잘모르겠으나 만족해요 눈시림도 없었어요\n잔뜩 바르는 걸 좋아해서 두번정도 덧발라서 바릅니다",
    "text88": "한 달 정도는 꾸준히 사용했는데 그 이후로는 간혹 생각날 때 사용하는 것 같아요.\n잘 발리고 눈 주위에 묻으면 따가움은 없었던 것 같아요.\n브러시 끝부분이 둥그렇게 되어 있어 유용한 것 같고요.\n사실 드라마틱한 효과를 기대한 건 아니었던 상태라, 효과는 정확히 모르겠지만, 끝부분이 건강해진 것? 같다고 느껴지기도 해요. (심리적일 수도..)",
    "text89": "여러분 한달 아니지, 2개월 정도 사용한 리뷰\n꼭 보세요..\n\n일단 효과 없습니다.\n한달 내내 꾸준히 열심히 자기전에 발라주고 잤어요\n좋다고 해서 구매 했는데 제가 지금까지 사용한\n아리세럼 중 젤 효과없습니다.\n\n특히 사용후 왼쪽 점막에 다래끼가 낫질 않아서\n고생했어요…ㅠㅠ 이 세럼만 사용하면 나더라구요..\n길어지거나 굵어짐 없습니다\n\n물론 사람마다 다를수도 있는데\n네..전 너무너무 실망한 제품입니다..ㅠㅠ\n제 눈이 예민하거나 그렇지도 않아요\n\n눈에 닿으면 매우매우 따갑고 아파요..ㅠㅠ\n매우 아쉬운 제품입니다",
    "text90": "속눈썹펌하고 샵에서 파는 영양제는 좀 비싸서 올리브영에서 사봤는데 너무 괜찮은 것 같아요. 가격도 괜찮고 눈시림도 없고!! 눈썹 길어지는 효과가 지나치게 긴 제품은 오히려 눈썹 탈락하는 시기가 빨라져서 별로였는데 얘는 확 길어지거나 그러진 않지만 장기적으로 봤을 때 쓰기 훨씬 거 좋지 않느 싶습다!! 많이파세요오",
    "text91": "영양제 효과 있는거 같아요. \n속눈썹 펌 할때 눈썹 한올한올 길이는 긴데 숱이 너무 없다고 영양제 발라보라해서 일주일에 세번정도 자기전에 바르는데 효과 보이는거 같아요. 뭐든 꾸준히 하면 효과를 보니까 이 제품은 꾸준히! 가 중요합니다-!",
    "text92": "속눈썹 펌하고 영양제를 발라야한다는 소리를듣고 올영세일할때 구매했습니다!! 저는 아침 저녁으로 발랐는데 요새는 귀찮아서 하루에 한번 바를까 말까이지만!! 확실이 눈에 보일정도로 속눈썹이 길어지는 효과가 있더라구요!! 올영 속눈썹영양제 중에서 일등이라고 하던데 괜히 일등인게 아닌거같아요!! 넘 맘에 들고 다 쓰면 재구매 의사 있습니다1!!!!!!!!",
    "text93": "속눈썹펌하고 영양제를 발라야한다는 소리를 듣고 급하게 찾아보다가 올리브영에서 젤 유명한 속눈썹영양제 구매해봤어요 하루에 두번 아침 저녁으로 발라주고 있는데 영양제라 꾸준히 발라봐야지 효과가 나타날것 같지만 그래도 속눈썹 튼튼해져라 생각하구 바르고 있습니당",
    "text94": "구매한지 한달이 넘은 이 시점. 안씁니다….🥲\n일단 눈꼽이 넘 많이 끼고 효과가 있긴 해도 눈의 이물감이 개인적으로는 심해서 아무리 그래도 미용보단 건강을 챙겨야겠다는 마음이 절로 생기더라구요ㅠㅠ 그래서 그냥 발라오던걸 그만두기로 했습니다. 효과는 심취해서 그런지는 모르겠으나 있는것같아요! 애기 털(?)들이 자랐습니닷",
    "text95": "잦은 뷰러와 속눈썹 펌으로 속눈썹이 많이 잘리고 상한 상태여쓴ㄴㄴ데 이거 매일 바르고 그래도 많이 채워진 것 같아요 영양제는 한 번 쓰는게 아니라 매일 2주 이상은 사용해보셔야 효과볼 수 있으니 꾸준히 쓰시는걸 추천드립니다!\n눈시림이나 따가움 살짝 있어요~",
    "text96": "눈시림 거의 느껴지지않아서 좋았습니다. 바르면서 털이 더 난다거나 자란다고는 느끼지 못했지만, 눈썹자체 힘이 생기는 느낌이 나요. 바르기 전에는 뷰러 바짝집고 마스카라써도 축쳐지는게 다반사였는데 요즘에는 시간지나도 쳐지지않고 힘있게 잘 유지되더라구요.",
    "text97": "꾸준히 발라주니까 속눈썹이 길어지고 뭔가 더 검어진 느낌?  입니당 좋은 듯 아침 저녁으로 세안하고 발라주었구요. 가끔 잘못 바르면 눈 진짜 따가운데 액이 눈 안으로 들어가지 않는 이상 따갑거나 하지는 않아요. 대신 아이라인 잘못 그려서 면봉으로 수정 많이 한 날은 피부가 벗겨지거 얇아져서 그 때 따가움.",
    "text98": "아이래쉬 세럼은 에뛰드 이후로 처음 써보는데\n글쎄요..저는 딱히 좋은지는 모르겠어요ㅠㅠ\n눈에 들어가면 매우우우 따갑고 눈 시림은 적지만\n효과를 크게 못보는 것 같아요\n길어지는 것도 모가 튼튼해진다거나 굵어지는 효과는 \n기대하기 어려운 것 같아요.. 재구매는 안할듯 ㅠㅠ",
    "text99": "전에 쓰던게 떨어져서 급하게 주문한 제품입니다.\n첫 사용 느낌은 투명마스카라한거 같은 느낌이고 그 이후에 자주 덧발라주니 속눈썹모가 튼튼한 느낌이 듭니다. 속눈썹펌후 하루에 두세가닥 빠지는게 요거 바른후에는 덜 빠지는 느낌이 들어서 전 개인적으로 만족합니다~",
    "text100": "(저는 올리브영 메이트입니다 🫒 본론부터 읽어주세요 😎)\n\n서론! 저는 원래 아무것도 안하고 사는 네추럴 인간이었어요.. 근데 어느 순간부터 속눈썹이 너무 빠지고 눈에 들어가고 아프더라구요 그래서 속눈썹에 관심이 생겼고 가만보니 저 속눈썹 숱도 너무 적고… 짧은 거 같아서 속눈썹 영양제를 살까? 고민하고 있었어요 그때가 마침 올영 세일 전이었고 사람들이 이 코스노리 속눈썹 영양제를 엄청나게!! 구매하시길래 저도 괜찮나? 싶어서 속는셈 치고.. 구매해봤습니다!\n\n본론! 한달 넘게 꾸준히 자기 전에 사용해줬어요. \n동그란 팁이 있어서 속눈썹 뿌리에 바를 수 있다는 점이 너~무 좋았어요🤍 (뭔가 더 직빵으로 효과 오는 느낌)\n꾸준히 사용하다보니 동서남북으로 자라던 속눈썹이 알아서 자리를 찾고 결대로 자라기 시작했어요🤍 (뜻밖의 장점)\n처음엔 잘 몰랐는데 속눈썹이 튼튼해졌어요 진짜!!! 진짜 속눈썹 빠진 적이 없어졌고 마스카라+뷰러 많이 사용해도 짱짱해요!!! 🤍\n위에서 말했다시피 뷰러, 마스카라 많이 쓰시는 분들께 추천드려요 고생한 속눈썹에게 휴식을 주는 느낌…?이 들어요 굿굿🤍\n그리고 이거 진짜… 꼭 후기에 작성하고 싶었던 내용인데 숱이 많아졌어요 솔직히 후기 봤을 땐 긴가민가 했는데 진짜 눈 앞머리 쪽 숱이 아예 없었는데 생겼어요 ㅠㅠ 물론 막 뚜렷하게 보이진 않지만 느낌이 달라요 ㅠ 굿굿 🤍🤍🤍\n마지막으로! 길어진다는 느낌은 크게 와닿지 않았었는데 언더 부분이 정말 많이 길었더라구요! 애굣살 넘게 자라서 언더 부분 뷰러하고 마스카라하면 정말 연장한듯 길어보여요🤍\n\n결론! 꾸준히 사용하신다면 정말 효과 볼 수 있는 제품이에요! 저는 올영에서 메이트로 일 하면서 속눈썹 영양제을 찾으시는 분들께 무적권 이거 추천 드립니다!! 다만 눈 안에 들어가면 매우매우매우 따갑고 아프니 주의, 또 주의하셔야해요!! 그리고 내용물이 얼마나 남았는지 알 수 없는 부분이 아쉽긴 하지만 때 되면.. 자기가 알아서 안 나오겠죠? 아무튼 꼭 꼭 구매해서 써보시길 적 극 추천드려요 🫶🏻",
    "text101": "재구매의사:⭐️⭐️⭐️-내돈으로는 안삼. 선물은 굿\n\n편리함: 매일매일 바르는거 자체가 에초에 안편리한것같긴 한데 이건 제외하고 적당한 양의 액체(?)가 묻어나와 바를 때 양조절이 편한가가 의외로 중요하더라구요. 근데 끝에 달려있는 솜방망이같은거에 양 조절이 잘 안되고 입구에서 알아서 쥐어 짜내듯 좌우양옆+끝부분까지 양조절 해야되는 점이 좀 귀찮았어요. 이렇게 한다고 해도 잘 안된 부분이 있으면 눈에 많이 들어가요..ㅠㅠ \n\n효과: 저는 짧은 속눈썹+숱 없음+ 속눈썹 많이 빠짐+눈떴을 때 속눈썹 나는 부분이 많이 보임인 눈이거든요. \n그래서 아주 간절한 마음으로 매일 꾸준히 발랐습니다. 한 2주정도 지나고 나서는 나름 효과가 보이는 것 같았습니다. 쑥쑥 길어진다는게 아니라 속눈썹이 평소보다 안빠졌어요!  원래 하루에 한두번은 속눈썹 빠져가지고 점막에 걸려서 찌르고있거나 완전 얇은 속눈썹이 빠져서 눈에 들어갔는데 얇아서 어디있는지 몰라 빼지도 못하는 열받는 상황이 줄어들었어요! 또, 새로 자라는 속눈썹들이 좀 보였습니다! (아주아주 짧은 애들)\n근데 아침에 눈꼽끼는게 엄청 많아진다는..🤦🏻‍♀️눈 건강에 안좋은것 같은 느낌이 들어 라식도 해서 눈에 안좋을까봐 더 사지는 않을 굿 같아요..",
    "text102": "제가 원래 속눈썹 숱도 많고 길어서 속눈썹 풍성해지려고 구매한 건 아니고... 약속이 많아서 거의 매일 뷰러 불고데기 마스카라를 했더니 이제 아무리 정성들여 해도 속눈썹에 영양이 없어진 건지 순식간에 컬이 죽더라고요. 그래서 머리카락 관리하듯이 얘도 이제 관리를 해야겠구나 싶어 구매했어요.\n확실히 자주 뷰러를 해도 자기 전에 얘를 같이 써주니까 뷰러두 잘 먹고 오래가는 것 같아요! 조아요🥹🥹",
    "text103": "속눈썹 영양제의 효과는 사실 눈에 띄게 느끼기 어려운 것 같아요 그래도 속눈썹펌 하고 나면 눈썹 상태가 안 좋아지는 게 바로 체감돼서 꼭 바르긴 합니다. 키스미랑 에뛰드 상품 써봤는데 셋 중에는 코스노리가 제일 나은 것 같아요. 팁 부분 생김새도 바르기 제일 용이하고 눈시림 없습니당",
    "text104": "속눈썹 펌 자주 하니까 속눈썹 많이 떨어쳤어요. 영양제 계속 찾았더니 올리브영에 코스노리거 베스트라고해서 샀어요. 효과가 좋네요. 아주 만족해요",
    "text105": "이거 쓰고 속눈썹이 잘 안빠지고 진짜 많이 자랐어요\n근데 이거 바르고 눈에 들어가면 눈이 진짜 따가워요..그래서 눈에 안들어가게 조심히 써야할것같아여 이게 두통째인데 진짜 좋아요",
    "text106": "두통쨔 쓰고 있는 제품 진짜 좋아오!!! 그냥 없던 속눈썹이 생겼어요 사진 찍은 지금도 바른 상태에요 헤어라인에 발라도 굿",
    "text107": "한통 밖에 안쓰긴 했지만 소오올직히 길어지거나 풍성해진건 모르겠거든요? 근데 또 다른 사람에게 길어졌다 소리는 들어본적 있지만 드라마틱한 효과를 기대하시기엔 조금 아쉬울 수 있습니다 \n바르는건 아주 편합니다 👍 \n\n눈에 들어가면 어어어엄청 따가워요\n화장하기 전에 바르실거면 한 20분 전에 바르세여\n수분기 때문에 화장할때 불편해요",
    "text108": "영양제 필요없다 생각했는데 써보니까 확 달라지더라구요\n힘없던 제 속눈썹들이.. 힘이 생겨서 뷰러도 잘 올라가고 며칠만써도 숱도 많아지고 길이도 길어지더라구요ㅎㅎㅎㅎ\n이거 덕분에 속눈썹도 예뻐지구 눈썹도 잘못깍아서 안나고ㅜ있었는데 이거 끝부분으로 바르니까 막 샤샥 나더라구요 ㅎㅎ\n아무튼 이거 짱입니다 다들 사세요",
    "text109": "투명마스카라 대신 구매했는데 브러쉬 형태도 마음에 들고, 눈 시림 현상이 없어서 마음에 들어요. 낮에 지속력이 좋으면 간혹 아이 리무버에 잘 안 닦이는 경우가 있었는데, 남아 있어야 할때는 잘 남아있고, 지워져야 할때는 잘 지워져서 매우 만족합니다. 이미 재구매 사용중입니다.",
    "text110": "속눈썹 영양제라 그런지 진짜 확실하게 너무 좋은 것 같아요.. 매일 마스카라 하고 뷰러 찝고 다녀서 속눈썹 상태가 엄청 안 좋았었는데 바르고 나니 진짜 개선 너무 확실하게 된 것 같아요 뭉침 없이 고르게 잘 펴발라지고 번짐 없고 지속력 괜찮아요 컬링력도 너무 마음에 들어서 재구매 의사 있습니다",
    "text111": "눈시림은 조금 있어요 사용하실때 팁은 먼저 롱래쉬? 로 바르지 마시고 가운데 하얀색 동그라미 그걸로 부분적으로 바르시고 롱 래쉬로 바르면 효과 좋아요~",
    "text112": "바르기 편하긴 한데 솔이 조금 아쉬워요. \n저는 개인적으로 눈썹 영양제 솔은 일자가 좀 좋은거 같아요.",
    "text113": "이거 뭐지 꾸준히 바르니까 뷰러로 인해 다 빠졌던 속눈썹이 생각보다 빠르게 다시 자랐어요 뭔가 쓰면 기분좋음ㅎㅎ 눈에 들어가도 따가움 1도 없어서 너무 좋아요",
    "text114": "이건 기적이야..!\n속눈썹이 짧은편은 아니였지만 세수하면 빠지면 속눈썹들이 잘 붙어있고\n눈에 들어가도 별로 아프지 않았어요\n바르고 나서도 눈이 시렵거나 문제는 없었다",
    "text115": "펌 하고 영양제 발라주면 연장 한거같고 이쁘다고 해서 사서 발라 봤는데 엄청 이뻐요 ㅜㅜㅜ",
    "text116": "이거 진짜 꾸준히 바르면 길긴함 진짜 난 꾸준히 안해서 그런데 \n일주일은 꾸준히 발라봤는데 완전 짧았던게 나름 길어짐 !! 쩔어",
    "text117": "잘 발리고 금방 금방 쓴거같라여\n솔직히 사세요 강요하고 싶은 정도은 아니지만\n나쁘지 않은거 같아요",
    "text118": "좋은데 눈꼽이 너무 많이 생김...ㅜㅜ 근데 다크서클 생기는 건 다른 제품보다 덜한듯? 이걸로 잔머리 고정하거나 눈썹 빗어주면 좋아요 속눈썹펌하고 마스카라 대신 매일 발랏음",
    "text119": "속눈썹펌하고 수시로 바르고 있는데 너무 만족합니다! 사용감도 좋고 불편함없어요",
    "text120": "눈 시림 없고 지속력 좋습니다. 브러쉬 특히 마음에 듭니다. 재구매하려고 보니 품절되었던데 다시 출시되길 바랍니다.",
    "text121": "아직 안 써봤어요.\n리뷰 찾아보니까 무난할 것 같아요ㅎㅎㅎ",
    "text122": "속눈썹 펌해서 관리하려고 구매했어요. 사은품으로 주는 큐티클 영양제도 잘 쓸게요",
    "text123": "눈 자극없이 순해서 아침 저녁 언제든지 사용하기 좋아요! 효과는 꾸준히 써봐야 알것같아요",
    "text124": "ㄹㅇ 반신반의 하고 썻는데 ㄹㅇ 길어젿요\n윗 속눈썹만 햇눈데 이제 아래 속눈썾도 할 거예요 사랑햐요 코스노리\n근데 눈에 들어가면 쫌 아픔",
    "text125": "진짜 너무 좋아여!!\n코스노리 영양제는 유명한 이유가 있었네여~\n바로 자라고 눈썹도 발랐는데 눈썹도 너무 잘 자라여!!\n세일할때마다 쟁여야겠어요!!",
    "text126": "좋다고 해서 구매해봤는데 무난하게 괜찮아요 팁 끝쪽에 많이 묻어나서 그걸로 발라주고 플라스틱 부분으로 빗어주면 됩니다 속눈썹펌 해서 상했을까봐 발라주는중",
    "text127": "상품평 보고 구매했어요 골고루 잘 발리고 눈시림은 살짝 있는듯 한데 불편할 정도는 아니예요 개인차인듯해요",
    "text128": "솔직히 눈시림 하나도 없진 않아요 욕심이 과해서 속눈썹에 아주 촉촉하게 바르면 ㅋ 눈으로 들어와서 시려요 적당히 바르면 좋습니더. 속눈썹펌하고 영양도 주고 오래 지속되라고 발라줍니다 그러던중 헤어라인에도 바르고 ㅋ 다양하게 사용하기도 하네요 안 끈적여서 좋아요",
    "text129": "발림성 엄청 좋아요 그리고 번짐른 하나도 없어요 뭉침도 없고 너무 잘발려요 그리ㅣ고 컬링력도 유지 엄청 장돼고 좋아요 터음 싸보는데 실패 없게 산거 같아요 ㅎㅎ 근데 한달 정도 쓰니까 좀 굳어서 그런지 뭉침이 좀 샹기긴 하더라고요 구래도 좋네여",
    "text130": "속눈껍 숱이 눈에 띄게 길어지거나 많아진다 이런 건 장 모르겠어요 그리고 눈시림 있습니다 눈에 가까이 바를수록 눈이 시렵고 꼭 눈물이 흐르더라구요 아예 없다고 말할 수는 없는 듯… 근데 아주 좋았던 점은 속눈썹펌을 하는 사람은 영양제 바르면 정말 지속기간이 길어집니다 속눈썹펌을 주기적으로 하는 분들한테눈 추천드려요",
    "text131": "요즘 하루에 두번 이상씩 쓰고 있는 제품입니다!!\n뷰러를 잘못써서 그런지 갑자기 속눈썹이 다빠지고 민둥이가 됐는데 이거쓰고 얼마 안지나서 속눈썹이 자랐고, 원래 속눈썹 길이가 긴편이 아닌데 엄청 길어졌어요\n언더 속눈썹도 같이 발라주세요!\n눈에 직접적으로 제품이 들어가지 않는한 별로 따가운것도 없습니다",
    "text132": "속눈썹이 점점 빠지고 짧아져서 리뷰믿고 첫 구매 해봤어요~~ 처음에는 괜찮아서 저녁에 꼼꼼하게 발라주었는데..눈이 너무시려서 눈을  못 뜨겠더라구요 ㅠㅠ 과욕인지..눈물에 씻겨나갈까봐 한 동안 눈 감고 있으니 말랐는지 괜찮아졌네요..조금씩 발라봐야겠어요..부디 효과가 있기를 바라며..",
    "text133": "한달사용리뷰\n장점 꾸준히 쓰다보니 길어지는 느낌이 있고 눈이 따갑거나 그렇지 않았음. 그리고 스크류에 동그란팁? 같은게 있어서 그걸로 뿌리쪽에 톡톡톡 하기 편하고 좋음 스크류로 해줄때 되는지 잘모르겠으면 동그란데로 많이 했음 좋음 굳굳\n단점 딴 속눈썹 영양제는 좀 풍성하게해주는것도 있었는데 얜 길어지는거 말고 풍성해지는건 못 느낌 \n총평 속눈썹 길어지고싶으면 한번쯤은 사도될듯 그치만 다쓰면 다른거 써볼듯 길어지는게 드라마틱하진 않음",
    "text134": "올리브영에서 추천해주는 상품이라 좋음혜택으로 구매해봐써요~ 후기를 볼때 영양제치고 나쁘짘 않아서 일단저번에 쓰던 제품 재구매않고 구매해봤어요~속눈썹펌을 하고 있어서 눈썹 끊어지고 얇아지는거만 없도 만족을해서 일단 써볼게요",
    "text135": "속눈썹이 언제부턴가 말을 잘 안들었는데 집에서 실프펌을 한 번 한후부터 인거 같더라구요 속눈썹이 길어진다거나 하는 광고같은건 어차피 믿지 않지만 좀 관리가 필요할 것 같아 구매했어요 잊어버리고 자주 사용은 못했는데 기분탓인지 약간 힘이 좀 생기는거 같기도 합니다 발랐을 때 따갑거나 시리지는 않지만 눈물을 자주 흘려서 지속력이 있는지는 잘모르겠어요 꾸준히 사용해 볼게요",
    "text136": "코스노리 한통 다 사용한 후기 입니다! 저의 경우에는 속눈썹이 길어지지는 않는데, 확실히 튼튼해지는것 같긴하다고 느꼈습니다. 이전에 잘 빠졌는데 그건 좀 줄었고 사용할때도 눈에 따갑지 않아서 만족했습니다. 그러나 굳이 재구매를 할 것 같지는 않네요ㅠ",
    "text137": "바르기도 편하고 진짜 좋아요! 속눈썹펌 한 뒤로 꾸준히 사용해서 두통째 사용중이고 펌 한지 2달이 지나도 영양제 발라주니까 잘 유지되고 있어요 !!! \n중간에 못챙겨 발라서 눈썹이 쳐지고 난리난 적이 있었는데 다시 꾸준히 발라주니까 속눈썹이 살아났어요 ..👍🏻",
    "text138": "얘 쓰고 진짜 속눈썹이 되게 단단해졌어요 속눈썹 뽑힌 걸 봐도 자라는 속눈썹들이 눈에 띄게 영양을 먹은 게 보일 정도로 두껍고 단단하고 길구요 잘 빠지지도 않아요 그래서 정말정말 좋은데 속상한 건 요즘 왜 이렇게 이 영양제 양이 적게 느껴지는지 모르겠어요 ㅜㅜ 한 10번? 쓰면 더 이상 속눈썹에 안 묻어나는 느김..? 착각인가... 원래는 솔에 막 잔뜩 묻어나왔거든요,, ㅜㅜ \n+++ 저 이거 쓰고 속눈썹 연장 했냐 , 펌했냐는 소리 엄청 많이 들었어요!",
    "text139": "아직 한번밖에 안써봐서 효과는 잘 모르겠지만 꾸준히 쓰고 한달리뷰 남길게용! 눈 시림은 없긴한데 바르고 10초뒤에? 살짝 눈이 뜨거워진다해야되나 그런감이 조금 있었는데 몇초지나면 사라져요 그리고 같이온 네일크림 써봤는데 좋아요🫶",
    "text140": "올리브영에서 첫 구매한 코스노리 아이래쉬 속눈썹 영양제 리얼 후기!!\n(꾸준히 사용한 지 50일차 정도 지난 후 쓰는 후기입니다)\n\n1. 발림성 : 일반 마스카라 사용하듯이 쓰윽쓰윽 발라주시면 됩니다. 다만 더 큰 효과를 위해서 속눈썹 뿌리까지 발라주시면 더 좋습니다. 한 손으로 눈두덩이를 올리고 속눈썹을 뿌리부분부터 밖으로 여러번 발라주시면 됩니다. 개인적으로 발림성 매우 좋은 편이라고 생각됩니다.\n\n2. 뭉침성 : 제형이 묽어서 같은 자리에 여러 번 덧발라도 뭉침이 적습니다. 혹여 뭉친 느낌이 든다면 브러쉬로 한 번 쓰다듬어주면 바로 얇게 풀어집니다.\n\n3. 색깔,냄새 : 무색무취입니다. 투명한 제품이라서 언제든지 바르고 외출해도 무방합니다. 또한 무취이기 때문에 향에 예민하신 분들도 걱정 안 하셔도 되고요.\n\n4. 사용법 : 사용법에 아침에 한 번, 저녁에 한 번 바르라고 적혀있어서 일주일간은 아침저녁으로 두 번씩 발랐지만, 어느샌가 귀찮아져 자기 전에 한 번만 발랐습니다. (아마 꾸준히 두 번씩 바르신 분들보다는 효과가 적게 나타날 수 밖에 없을테지만 단기간에 나타나는 효과를 바란게 아니라서 저는 이렇게 사용하고 있습니다.)\n\n5. 지속력&컬링력 : 사실 마스카라가 아니기 때문에 컬링력은 크게 기대하기 힘듭니다. 바른 순간에는 약간 효과가 있는 것처럼 보이지만 마를수록 금방 제자리로 돌아옵니다.  \n\n6. 번짐 : 바르고 2~3시간 후에도 번짐이 전혀 없습니다. \n\n7. 눈시림 : 이게 가장 중요하다고 생각되는 요소인데, 제가 다른 속눈썹 영양제를 사용한 적이 없어서 비교는 힘들 것 같고요. 눈시림이 아예 없는 것은 아니지만 속눈썹에 살포시 바르면 전혀 아프지 않습니다. 다만 저처럼 욕심을 부려 속눈썹 뿌리까지 깊숙히 바르려다가 눈에 들어가는 경우 눈시림은 어쩔 수 없는 것 같습니다. 그러나 20초만 참으면 다시 괜찮아지기 때문에 개인적으로 판단해주시면 될 것 같습니다.\n\n8. 전체적인 효과 및 총평 : 50일 정도 사용한 결과 확실히 전보다 풍성해진 속눈썹을 발견할 수 있었습니다. 실제로는 어떨지 모르지만 육안으로 보기에 속눈썹 길이에는 크게 영양을 준 것 같진 않았습니다. (이게 조금 아쉬웠던 점…) 대신 전에는 눈화장 메이크업을 지울 경우 항상 한 가닥씩은 속눈썹이 빠졌었는데 지금은 그 빈도가 덜합니다. 아마 속눈썹이 영양제 덕분에 힘을 받은 것 같아요!\n저는 마음에 들기 때문에 지금 사용하는 영양제 다 쓰면 다음에 또 똑같은 제품을 사용할 예정입니다!!",
    "text141": "계속 쓰고 있는 코스노리 속눈썹영양제가 다 써가서 기획세트로 있길래 이번에 잘 산것 같았어요! 뭉치지않고 고르게 발려서 좋고 사용하기에도 간편해서 더 좋았어요. 속눈썹이 튼튼해지는것 같아 잘 사용하고 있는 제품입니다~ 쓸때와 안쓸때의 차이가 느껴지는 것 같아 속눈썹영양제는 사용해주는게 더 좋은 것 같아요",
    "text142": "평소 특별히 얇다거나 길다거나 하지 않은 평범한 속눈썹이었습니다\n뷰러 하고나면 다른사람보다 쳐지는 시간은 조금 늦지만 시간이 많이 지나면 똑같이 쳐지구요\n\n영양제 약 3주(19일)동안 하루2번 꼼꼼하게 챙겨발랐는데 길이면에서는 효과가 없어요\n하지만 뷰러를 하면 좀 덜 쳐지고 숱은 좀 많아진 느낌입니다!\n전에 영양제 발랐을땐 길이에 대한 변화도 보였는데 이건 전혀 못느껴서 아쉽네요\n다음에는 구매 안할 것 같아요\n\n+수정\n\n헤어라인에 사용한지 3달정도 됐습니다\n신생아 머리같아요\n잔머리가 너무 많이 났거든요\n리뷰 수정했습니다",
    "text143": "다른 상품이랑 비교한 후기들 보면서 가장 좋다고해서 샀는데 대만족👍👍 2주간 썻는데 확실히 품성해지고 길어짐! 바를때 눈에 들어가지 않았는데도 눈시림은 약간 있고 따갑지만..🥲 효과도 확실하고 속눈섭 언더랑 눈섭 같이 바르면 더 좋음!!!",
    "text144": "속눈썹펌 받고 나서 관리해주려고 구매했었어요. 결론적으로 한 달 사용해본 결과 만족합니다. 펌하고 나면 속눈썹이 평소보다 더 빠지는데 이 제품쓰면서 새로 잘 나는걸 느꼈고 바르고 난 직후에 촉촉해서 속눈썹 숱이 많아보이기도 해서 바르고 나가면 좋아요. 계속 속눈썹펌을 한다면 재구매할거같아요.",
    "text145": "한 달 이상 사용하고 남기는 리뷰입니다!\n코스노리의 속눈썹 영양제가 유명해서 구매해서 사용해봤는데\n꾸준히 사용하면 속눈썹이 좀 튼튼해진 느낌이 들더라구요~!\n길어지는 느낌은 딱히 못 느꼈어요,,ㅜㅜ\n다 사용하면 또 재구매해서 사용하고 싶을 정도로 만족합니당😊",
    "text146": "꾸준히 사용하진 않고 생각날 때 마다 조금씩 발라주고 있음 가끔 화장할 때 보면 확실히 길어지고 두꺼워진 게 눈에 보임 그리고 바를 때 실수로 눈에 들어간적이 있는데 하나도 안 시리고 안 아파서 막 바르기 좋음 끝에 팁이 원형으로 되어있어서 언더까지 바르기 좋음",
    "text147": "히팅뷰러랑 마스카라를 자주 사용하고 불고데기도 종종 해주다 보니 속눈썹에 힘이 없어지는 것 같아서 올리브영에서 유명한 속눈썹 영양제를 구매하게 되었습니다! 저는 매일 발라주지는 않지만 일주일에 세 번 정도는 발라주는데 효과 있는 것 같아요! 속눈썹이 약간 튼튼해지고 잘 안빠지는 것 같습니다! 다 사용하면 또 재구매할 것 같아요!!",
    "text148": "✔️한 줄 평 부터 하자면...\n효과 짱 좋고 추천하고 싶어 나중에도 또 사고 싶은 템\n인스타 광고에서 보고 샀는데 광고 처럼 속눈썹이 길어지고 숱이 많아지는 것 같아요!!\n✔️장점\n솔 앞 부분에 동그랗게 되어 있는 부분이 언더 속눈썹 부분을 바르데 편하더라고요!!\n또 솔이 c자로 생겨서 편했어요\n✔️ 단점\n저 같은 경우는 새안 후에 바르고 자면 다음날 하얗게 가루가 속눈썹에 붙어있더라고요\n그리고 눈에 들어가면 눈이 많이 시린 점이 불편했어요",
    "text149": "속눈썹 펌을 처음 받아봐서 속눈썹이 상할까봐 관리해주려고 구매했어요. \n주변의 친구들과 동생이 코스노리 속눈썹 영양제가 가장 유명하고 좋다고 해서 구매해봤어요. \n세일할 때 구매하지 못해서 좀 아쉽긴 하지만 네일크림 증정 기획으로 구매해서 만족해요. \n제 속눈썹은 그렇게 숱이 많진 않고 길이도 길지 않아요. 그래서 속눈썹 펌 이후에 관리가 필요했어요. \n패키지는 그냥 깔끔하고 일반 마스카라 같아요. \n제형은 물같고 투명해요. 컬러가 없어서 편하게 바르기 좋을 것 같아요.",
    "text150": "속눈썹 펌을 주기적으로 하는 본인이라 속눈썹 뿌리가 힘이 없어지는지 잘 빠지곤 하더라구요 ㅜㅅㅠ  이대로는 속눈썹 펌을 할 수 있는 속눈썹들 마저 없어질까 걱정되어 영양제를 알아보았어요 !! 주변 친구들한테도 속눈 썹 영양제 좀 추천해달라고 부탁했더니, 대부분 코스노리 제품을 사용하고 있더고 말 해주더라구용 ㅎㅅㅎ 처음으로 사 본 속눈썹 영양제 제품이었는데, 눈과 관련된 제품이라 그런지 순한 게 느껴졌어요 ! 속눈썹 뿌리와 가깝게 발라도 따가움이 느껴지지는 않았지만, 그래도 눈에 직접적으로 들어가지는 않도록 주의해서 발라주시면 좋을 것 같아요 ㅎㅎ 저는 주로 아침, 저녁 1일 2회 정도로 발라주고 있습니다 :) 초기 속눈썹 영양제 제품을 찾으시는 분들께는 추천해드리고 싶어요. 행사할 때는, 네일 영양제도 같이 들어있어서 네일 영양제도 GET 할 수 있어서 더 좋았습니다◡̈",
    "text151": "처음 사용해 보았는데.. 다른 리뷰 처럼 눈시림이 있네요..그래도 좋아질까? 기대반 의심반 하며 사용해 보았네요...꾸준히 3주정도 사용해 보았으나..기간이 짧아서 인지..별 효과는 못 느꼈네요..",
    "text152": "매일 이거 바르고 나면 속눈썹도 마음도 든든해요 \n속눈썹이 조금 건강해진 느낌?",
    "text153": "속눈썹 영양제로 썼는데 눈썹을 보호해주고 약간 튼튼하게 해주는 정도입니다. 저는 화장 진하게 안해서 속눈썹 펌하고 계속 발라주고 있어요",
    "text154": "속눈썹연장을 반년을 하게 되고 숱이 많이 떨어져 나가서 지인추천으로 2달 동안 꾸준히 자기 전에 발랐는 데 확연한 변화 보다는 제 숱이 돌아오는 느낌이에요. 꾸준히 하다보면 변화가 크겟죠?",
    "text155": "다른거 사러 갔다가 코스노추천받아서 사용했는데 발림성 좋고 안뭉치고 속눈썹이 살짝 길어진감 있어요~^^ 열심히 바르면 확실히 눈썹도 좀 튼튼해져있어서 속눈썹 연장하기도 괜찮아져요~열심히 바르고 또 덧바르려구요😊",
    "text156": "친구에게 이 제품이 사용감이 아주 좋다는 말을 듣고 사용해보고 싶어서 구매했습니다. 써본 결과 제품은 꽤 괜찮습니다 .",
    "text157": "속눈썹 펌으로 인해 속눈썹이 영양을 줘야겠다 싶어 사용하고 있어요 사용감은 괜찮은데 솔직히 길어지거나 풍성해지는건 없어요",
    "text158": "속눈썹 영양제 처음 써보는데 이거 진짜 좋은데요???.. 속눈썹이 풍부해지는건 아직 모르겠지만 확실이 모근?? 뿌리?? 가 짱짱한게 느겨져요ㅎㅎ",
    "text159": "눈에 들어갔을때 눈 시림이 조금 있었지만 변리하고 좋았어요!",
    "text160": "와 확실히 길어져요 너무 신기함..비포가 없어소 아쉽지만,,비건인 것도 좋고 세일할 때 잘샀네요 근데 잠자기 직전에 바르시는 거 추천해요 이거 바르고 생활하면 눈이 조금 따가운 느낌이 있어요",
    "text161": "힘없이 쳐지는 속눈썹이었는데 꾸준히 발랐더니 확실히 힘있어졌어요^^ 만족합니다",
    "text162": "속눈썹 펌하고 영양주기도 좋고 마스카하 없이 영양제만 발라도 너무 좋아요 눈이 안무섭고 좋아요",
    "text163": "좋아요\n잘쓰고있어요^^\n세일해서 싸게 산 거 같아요\n번짐 없어요",
    "text164": "다 좋은데 눈에 들어가면 살짝 따가워요ㅠㅠㅠㅠㅠ\n근데 양 많아서 좋아요",
    "text165": "대단히 길어지거나 단단해 지는지는 잘은 모르겠지만 사용. 꾸준히 하고있습니다",
    "text166": "제가 속눈썹 펌하고 친구 추천으로 구매했는데 이거 덕분인지 유지력이 두달은 넘게 유지돼서.. 지금도 조금 올라가 있어요!",
    "text167": "그냥그래여..!\n영양이 잘 되는건가싶구..1등이라 그냥 써요",
    "text168": "아직 사용한지 얼마 안돼서 효과는 모르겠지만 꾸준히 바르고 있습니다",
    "text169": "발랐다 안발랐다해서 아직 큰 효과는 모르겠지만 그래도 안바르는거보단 나은거 같아요",
    "text170": "속눈썹이 튼튼해지고 길어지는 느낌이 드는데 조금 더 사용해 보려구요",
    "text171": "속눈썹이 약해서 구입했어요\n눈시림 없네요 앞에 스펀지처럼 뭉둥해서 바르기좋아요",
    "text172": "속눈썹 펌 하고 사용했어요\n길어지는 건 잘 모르겠는데\n펌 유지하는 데 도움돼요",
    "text173": "아주 만족이에요 꾸준히 쓰는 제품이라 젛다고 밖에 할말이 없어용! 추천이에요! 바르고 나서 속눈썹이 더 길어졌어요 효과 체고 당장 사세여",
    "text174": "처음 사용하는데 무난한게 좋네요. 눈썹펌시 사용하니 펌이 좀더 오래가는거 같아요\n범지은 없고 발림성도 좋네요",
    "text175": "아직 이틀밖에 사용 안 해봐서 좀 더 꾸준히 사용해 봐야 알 수 있을 듯 싶어요",
    "text176": "사고나서부터 꾸준히 쓰진않고 생각날 때 마다 발라줬는데 어느순간 보니까 속눈썹이 풍성해진게 느껴지더라구요 그 뒤로는 꼭 발라줄려고 노력하고있어요 눈썹에도 발라줬는데 눈썹 엄청 더 튼튼해짐... 원랜 사진만큼 속눈썹 없었음..",
    "text177": "속눈썹 파마하고 나서 속눈썹이 약해져서 아침에 화장 다 하고 발랐는데 괜찮았어요. 1달 정도 쓰니까 뭉침 생겨서 다시 구매합니다.",
    "text178": "추천해서 사용중이에요\n지속력은 모르겠고 눈 시림없로 양이충분해요",
    "text179": "눈시림도 적고 효과도 좋은 것 같아요 최근 마스카라 자주 사용해서 속눈썹이 자주 빠졌었는데 영양제 바른 이후로 확실히 적게 빠진다는 느낌을 받았어요.",
    "text180": "한달사이 손상된 속눈썹이 많이 나아졋고 길이 또한 조금 길어진듯합니다~~^^재구매할께요^^",
    "text181": "광고보고 바로 구매한 속눈썹영양제\n한번 사용했는데 눈시림이 없어서 일단 너무 좋네요!",
    "text182": "속눈썹 관리하려고 구매했는데 발라도 따가움이 없구여 꾸준히 써보려구요",
    "text183": "이거 진짜 비건이제품 이랑 너무 너무 젛았어요 제가 요즘 비건 제품을 먾이 사는데 이거 진짜 좋은듯",
    "text184": "지금 이틀째 쓰고 있는데 한달 꾸준히 쓰고 후기 남기러 또 오겠습니당 벌써 설레네용 후하",
    "text185": "속눈썹펌하고 영양제를 꼭 발라줘야 한다고 해서 구매했어요! 올리브영 1위라고 해서 ㅎㅎ 발림성도 좋고 뭉침도 없구 눈이 많이 예민한 편인데 눈 따가움이 전혀 없어요!",
    "text186": "많은 유튜버들이 추천하고, 비포 애프터 사진 비교했을 때 가장 믿음직스러운 거 같아서 고민없이 구매했습니다. 한달 후에 만족스러운 사용후기 올리고싶어요ㅎㅎ",
    "text187": "속눈썹 길어지기 위해 한번 사봤어요!\n꾸준히 써볼려구요~~",
    "text188": "올영 세일때 다른 상품 사러 갔다가 직원분께서 추천해주셔서 샀는데 효과 봐서 그뒤론 계속 구매합니다.눈썹이 확실히 길어지고 눈썹들이 좀 튼튼해지는거 같아요^^",
    "text189": "속눈썹이 너무 얇아서 샀어용 발림은 너무 좋은데 뭐 더 좋아지고 그런거는 모르겠어요ㅋㅋ 그래듀 계속 발라보려구요",
    "text190": "좋아서 재구매했습니다!!\n역시 1위 제품 답네요!\n숱이 많아지는지는 모르겠는데 튼튼해진 거 같아요",
    "text191": "매일 바르다보니 속눈썹이 좀 진해지고 확실히 전보다 더 좋아진게 보여요",
    "text192": "속눈썹이 자꾸 빠져서 구매했어요~다른 영양제는 눈이 시려서 안바르데 되던데 코스노리는 무향에 눈시림도 없어서 자주 사용할 거 같아요",
    "text193": "눈도 안시립고 속눈썹도 많이 길어졌어요!  추천합니다!!!!!",
    "text194": "속눈썹펌 후에 구매했는데 만족하면서 사용 중입니다!!\n재구매 의사 있어요!!",
    "text195": "후기가 좋아서 구매했는데 아주 잘 사용하고 있습니다.  친구에게 함께 사용하도록 추천하겠습니다. 기대합니다 ✨✨✨",
    "text196": "항상 기회되면 사는데 효과는 아래 속눈썹은 확확 보이지만 위 속눈썹에는 아쉽네요. 그래도 다른 영양제보다 좋아서 항상 구매합니다",
    "text197": "쓸만해요 확실히 속눈썹 펌 받고 이걸로만 관리해줘도 괜찮았어용 가성비 괜찮아요",
    "text198": "재구매의사 있어요! 너무 좋아요~\n컬링도 좋고 계속 써봐야겠어요",
    "text199": "뭔가가 되는 느낌 입니다\n눈썹에 힘이 생긴것같아요\n눈썹. 펌하고 자주해줍니다 두개찌에요",
    "text200": "속눈썹 펌을 자주 하는 편이라 속눈썹 영양제가 필요했어요. 눈에 들어가도 시리지도 않고 속눈썹이 빨리 기는 느낌이에요"
  },
  {
    "brand_name": "코스노리",
    "product_name": "코스노리 롱 액티브 아이래쉬 세럼 비건 속눈썹영양제",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0014/A000000140618117ko.jpg?l=ko",
    "review_name": "코스노리 아이래쉬 세럼 속눈썹영양제",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000140618",
    "text1": "✔️ 있어도 그만 없어도 그만인 것 같은 영양제\n✔️ 피카소 속눈썹빗 주는 기획이었어서 구매했는데 기획세트 아니었다면 굳이 구매하진 않았을 것 같아요.\n\n✔️ 눈 알러지 있다면 비추\n\n✔️ 바르기 편함\n마스카라처럼 생겼기 때문에 마스카라 사용하듯 슥슥 빗질해주면 되어서 속눈썹에 바르기는 편합니다.\n\n✔️ 효과는 그냥저냥\n롱래쉬 효과 자체는 바세린을 눈썹 솔에 얇게 도포하여 살살 바르는 편이 더 좋았던 것 같아요.\n\n평소에 자주 사용하게 되면 눈 알러지 있어서 그런지 눈이 더 자주 가렵고 오히려 뻑뻑하고 건조해지는 것 같아서 매일매일 날마다 사용하는 건 지양하고 있습니다. (안구 건강에도 그닥..)\n\n뷰러 사용하다가 힘을 너무 세게 줘서 속눈썹 끊어졌을 때나 아니면 속눈썹 너무 많이 빠졌을 때만 잠시 집중적으로 사용하고 있어요.",
    "text2": "총점: (4점/5점 만점)\n\n전에 타사꺼로 속눈썹 영양제를 샀을땐 \n붓 형식으로 되어있어서 사용할때 불편했었는데, \n코스노리 제품은 마스카라 브러쉬랑에  볼팁브러쉬로 되어있어서 영양제 바르기가 편해요🙂\n\n언더에 사용했을때 효과가 있었어서 \n언더에도 꾸준하게 사용해주고 있어요❗️❗️\n\n속눈썹 영양제도 가격이 천차만별인데, \n가격대비 대만족이였어요💟\n\n유분감 없고 뭉침없이 고르게 발리고, \n무엇보다 눈시림이 없다는 부분이 너무 맘에 들어요\n\n한달 이상 사용했을때 확실히 속눈썹이 자랐다고 \n하기엔 그렇지만 튼튼해진(?)느낌이 들어요\n뿌리부터 튼튼해진 느낌이라서 꾸준하게 계속 \n사용해주려구요!\n\n같이 구성으로 준 피카소 속눈썹 브러쉬도 진짜 잘 사용하고 있어요! 마스카라 하고서 속눈썹 브러쉬로 빗어주면 정말 한올한올 인형같은 속눈썹 연출할 수 있어요",
    "text3": "★ 자극 x\n눈에 바르는 제품은 자극이 없는 게 제일 중요한 것 같아요. 아무리 기능이 좋아도 눈이 간지럽거나 따가우면 바를 수가 없잖아요ㅠㅠ 근데 이 제품은 자극적이지 않아서 좋았어요!! 바르다가 솔이 눈에 닿아서 들어간 적이 있었는데 살짝 따끔하고 바로 괜찮아지더라구요. 그냥 속눈썹에 바를 때는 아무런 느낌도 없어요! \n\n★ 효과 (길이, 두께 등)\n제가 속눈썹펌을 해서 속눈썹 영양제를 아침저녁으로 필수적으로 바르고 있는데 이 제품은 펌모양을 굳혀주는 효과가 있는 것 같아요!!! 근데 영양감은 조금 아쉬움이 느껴졌어요. 보통 2주 정도 사용하면 길이감이나 볼륨감에서 효과가 나타나는데, 이 제품은 큰 효과를 보지 못했어요ㅠㅠ 그냥 속눈썹이 빠지지는 않는데 모 자체를 더 건강하게 해주거나 길게 만들어주는 효과는 부족하다고 느껴졌어요.",
    "text4": "✔️ 구매이유 ✔️\n\n▶️ 원래는 에*드 제품의 속눈썹 영양세럼을 사용했었는데 올리브영 랭킹에 꽤 높은 순위에 자리하고 있길래 궁금해서 구매하게 되었어요~🤗 피카소 속눈썹 빗도 함께 구성돼 있어서 구매하게 되기도 했고요~😁\n\n✔️ 사용감 ✔️\n\n▶️",
    "text5": "긴 속눈썹이 가지고 싶을때 구매한 속눈썹 영양제!!\n\n엄청 드라마틱한 효과를 보여주지는 않았지만 지금 언더가 되게 잘 자랐어요ㅠㅠ\n\n1. 팁\n마스카라처럼 솔이 있고 끝에 동그랗게 솜?이 달려잇는데 저는 끝에 달려있는 솜으로 속눈썹을 슥슥 쓸어주고 마스카라 솔로는 눈썹을 슥슥 빗어주고 잇어요.\n\n마스카라 솔은 아무래도 거칠어서 속눈썹에 바르기에는 아프더라구요.\n\n2. 눈시림\n이거 근데 눈에 들어가면 좀 아파요! 시리기도하고 따갑다고 해야하나..? 암튼 바르고나서 놀래가지고 그 뒤로 눈 안에 안들어가게 되게 조심하고 있어요.\n\n3. 효과\n위에 속눈썹은 뭔가 음.. 많아진거 같기도.. 길어진거 같기도.. 이렇게 약간 애매한 느낌이 있는데 언더가.. 언더에 진한 속눈썹이 나더라구요! 심지어 좀 길어서 디게 좋아요!\n\n눈이 시린것만 없으면 너무너무 좋은데 조금 아쉽지만 효과가 보이고 아직 한 통을 다 안써서 나쁘지않은 것 같아요! 가격대도 세일하먼 단독으로 사도 만원이 안해서 세일할 때 보이면 살 것 같아요 ㅎㅎ",
    "text6": "간혹 속눈썹 뷰러 하다가 보면 뷰러 잘못인 건지, 아니면 힘 조절을 제대로 못한 제 잘못인 건지는 몰라도 가끔씩 속눈썹이 통으로 뜯어져버리더라구여 😭😇\n그럴 때마다 속눈썹을 빨리 자라게 하고자 속눈썹 영양제를 구입했습니다.\n\n잠 자기 전 바세린을 속눈썹에 발라도 된다고는 하지만, 바세린의 성분이 살짝 걱정되기도 하고 또 바세린을 속눈썹에 바르게 되면 눈 앞에 기름기 때문에 제대로 잘 보이지 않고 기름지다보니 눈 주변에 피지나 비립종이 더 잘 생기는 것 같아 제대로 된 속눈썹 영양제가 좋을 것 같았어요.\n\n일단 속눈썹 영양제로 나온 제품이기 때문에 속눈썹을 마스카라 하듯이 편하게 스윽스윽 빗질해주면 된다는 점이 편했어요.\n그저 마스카라처럼 쭉쭉 빗질하면 되니 바세린보다 눈에 들어갈 확률이 더 적었고, 안구 관련으로 나왔으니 눈 건강에 있어 바세린 보다는 더 안전한 것 같아요.\n\n속눈썹 영양제를 사용하기 전에 피카소 속눈썹 빗으로 살짝 빗질해주고 사용하면 엉킨 속눈썹을 보다 정돈할 수 있고 또 빠질랑말랑 하는 것도 정리 가능해서 조금 더 사용하기 좋은 것 같아요.",
    "text7": "Click-Clack Badda bing badda booom👊✨\n문을 박차고 들어오면 반갑게 맞아주는 올영 알바생입니다.\n\n본래 에뛰드 제품을 사용하고 있었는데 당시 8월..\n(와 정말 늦게 리뷰글을 올리는군요.. 나자신..!)\n코스노리 속눈썹 영양제+피카소 속눈썹 빗\n이 기획은 미쳤다 하면서 얼른 구매했습니다.\n\n당시에 저 기획상품이 아주 인기가 많을 거라고\n예상했고 그 예상은 아주 맞아 떨어질 정도로 \n많은 분들이 제품을 구매하고 찾아 다닐 정도였어요.\n\n에뛰드 제품도 사용해 본 저의 후기로서는\n확실히 장단점이 있어요!\n\n✔️자극이 덜하다.\n\n아무래도 속눈썹 영양제는 타 제품과 비교를 해야\n좀 더 구매할 때 구매하기 편할 것 같아요..!\n\n개인적으로 저는 에뛰드보다 사용했을 때 눈이\n편안하고 좋았습니다.. 에뛰드는 눈에 잘못 들어가면\n속으로도 눈물을 흘리고 밖으로도 눈물을 흘리게 됩니다\nㅎㅎ..😭\n\n하지만 이 제품은 눈에 들어간다고 해도 눈 시림이\n확실히 덜하더라구요 그래서 셀링할 때도 많은 분들이\n눈 시림이 덜하다는 말에 바로 집어가는걸 보았습니다..\n\n✔️속눈썹 영양제 효과는 에뛰드가 더 좋았다..\n솔직히 말할께요.. 에뛰드가 더 효과는 좋은 것 같습니다..\n쓴 약이 효과가 좋다는 것처럼 얘도 그런가봅니다😭\n에뛰드가 좀 더 속눈썹이 길어지고 좀 더 풍성해지는 감이\n더 있어요.. \n\n하지만 코스노리는 좀 더 천천히, 그리고 속눈썹이\n길어진다기 보다는 굵어지는 효과가 있는 것 같아요\n\n바르는 팁은 정말 편해요. 마스카라(?)처럼 그냥 슥슥\n바르고 난 다음에 끝의 둥근 부분으로 눈 점막을 채우는 \n것처럼 발라주면 됩니다. 간편해서 좋더라구요\n\n결론: 선택은 당신의 몫!\n좀 더 효과를 바란다면 에뛰드, 천천히 그리고 눈 시림이 덜함을 원한다면 코스노리를 추천드리겠습니다\n\n+피카소 속눈썹\n처음에는 사용을 안했는데 마스카라를 하고 난 뒤\n뭉친 것 같은 부분을 계속 슥슥 쓸어주니까\n유레카더라구요.. 그래서 요즘은 열심히 쓰고 있습니다\n\n역시 피카소👍 역시 그 때 구매한 저의 자신에게\n다시 한 번 칭찬을 보내봅니다..(뭐라는겨)",
    "text8": "📍코소노리 영양제는 저처럼 꾸준히 못바르는 분들한테 꼭 추천드리고싶어요\n📍저는 귀찮음이 많아서 꾸준히를 못바르는편인데 한번씩 발라도 롱래쉬 효과는 정말 좋은것같아요\n근데 한번 바르고 나중에 한번바루고 이런게 아니라 한 3-4일바르고 2-3일후에 또 바르고 약간 이런식으로 해야 효과있는것같아요 ㅎ\n\n피카소속눈썹빗이랑 기획세트라서 산거였는데 너무 좋았어요\n\n피카소빗이랑 속눈썹영양제같이들어있는데 할인해서 가격도 괜찮았고 따로구매하는것보다 저렴했어요!\n\n그리고 궁굼했던 속눈썹빗은 엄청 좋다이런건아니었지만 이제는 없으면 안될아이템! \n\n저는 화장을 진하게하는편이아니라 가끔은 쿠션에 마스카라만할때가있는데 그때 마스카라가 뭉치면 너무 이상해서 옛날에는 이것저것 사용해서 가닥가닥으로 만들려했는데 어쩔수없이 약간 뭉침은있었거든요ㅠ\n근데 피카소 속눈썹빗으로 빗어주면 너무 쉽게 가닥속눈썹 완성이라 좋았어요 !",
    "text9": "저는 코소노리 속눈썹 영양제를 이번에 처음 사용해봤는데 엄청 길어진다해야하나 정말 롱래쉬에는 효과 좋은것같아요!!\n\n📍코소노리에서 속눈썹 영양제랑 피카소 속눈썹빗을 주는 기획상품이있길래 산거였는데 두제품 다 만족하면서 사용하고있어요!!\n\n📍코소노리 영양제는 눈에 들어가도 안아푼것같아요 약간 시림은 있었어요\n근데 이건 제가 아에 눈에 들어가서 그런것같고 그냥 속눈썹 영양제 바르면 눈시림이나 아픈건 없었어요!\n\n📍속눈썹 영양제는 투명한 에센스같은데 전 마스카라하듯 쓱쓱 바르고 둥근부분으로 콕콕 찍어서 발라줬어요\n\n📍사람마다 다르겠지만 일주일 정도만 발라도 길어진 느낌을 받을수있을것같아요\n\n📍피카소 속눈썹빗은 마스카라 평소에 엄청 뭉치던 분들은 꼭 사용해보시면 좋을것같아요!\n\n마스카라하고 쓱쓱 빗어주면 가닥가닥 속눈썹완성!",
    "text10": "세 번째 구매입니다.👍\n\n눈이 크고 쌍꺼풀이 진합니다. 부드러운 이미지를 연출하기 위해 진한 아이 메이크업을 자제하고 뷰러로 컬링만 넣어줍니다. 매일 뷰러를 쓰기 때문일까요? 속눈썹이 하나둘씩 빠집니다.😭 속눈썹을 지키기 위해 코스노리 속눈썹 영양제를 꾸준히 사용합니다.\n\n이 제품은 굉장히 순합니다. 속눈썹 뿌리 쪽에 발라도, 점막에 들어가도 눈이 따갑지 않아서 좋습니다.\n\n브러쉬가 커서 마음에 듭니다. 에ㄸ드 속눈썹 영양제를 써봤는데 브러쉬가 작고 모가 짧아 바르는 데 시간이 많이 걸립니다. 이 제품은 대충 쓱쓱 문질러도 속눈썹 전체에 골고루 발립니다.\n\n두 통을 비우고 세 통째 쓰다보니 확실히 속눈썹이 튼튼해진 것이 보입니다. 뷰러를 써도 거의 빠지지 않습니다. 앞으로도 쭉 사용할 겁니다.",
    "text11": "생각날때마다 한번씩 발라주고있는 제품이에요.\n그렇게 부지런하게 사용하지는 않았지만\n속눈썹이 전보다 건강해졌어요.\n모도 좀 굵어지고 길이도 조금 길어진것 같고요.\n꾸준히 더 써보면 좀더 효과가 있지않을까?하고 기대해봅니다.\n\n함께 구성된 피카소 속눈썹 빗도 마스카라 할때\n잘 사용하고 있어요.^^\n\n그리고 브러시가 위 아래 속눈썹에 모두 바르기 쉬운 형태로 \n되어있어서 좋은것 같고, 눈시림이 있을까봐 걱정했는데\n다행히도 저는 괜찮더라고요.^^\n\n아쉬운점이 한가지 있다면..배송상태인데,\n올리브영 배송은 항상 박스 하나는 꼭 찌그러져서 와요.\n안에 완충제 좀 더 넣어주시던가 겉에 종이 완충제좀 \n감아서 보내주면 좋겠어요. 젭알..",
    "text12": "아이래쉬 세럼 속눈썹영양제 코스노리 제품이 유명해서 얼른 구매했어요. 이벤트로 피카소 속눈썹 빗까지 주다니~ 완전 강추템입니다!\n\n피카소 속눈썹 빗은 마스카라로 뭉친 속눈썹을 펴주기 좋고 속눈썹 영양제를 바른 후 속눈썹 정리할 때 사용하기에도 좋아요. \n\n아이래쉬 세럼 속눈썹은 저녁마다 사용하고 있는데 아직 효과는 잘 모르겠지만, 속눈썹 펌하고 난 이후 속눈썹 관리를 잘 해야한다고 해서 구매한 제품이에요. 꾸준히 사용하고 있어요! 일단 발림성은 너무 만족해요. 진득거림없이 촉촉하게 속눈썹에 얇게 올라와 좋아요. 특히 팁부분이 특이하게 되어 있어요!! 끝부분 둥근 부분으로 언더쪽을 사용하고 있어요~",
    "text13": "이 영양제는 감동적이에요,,,\n\n뷰러랑 마스카라를 매일 하니까 속눈썹이 뽑히고 모 자체도 질이 안 좋아지는 게 느껴져서 잊고있다가 이 영양제를 다시 사용하개 되었어요\n\n사용 해보니까 이 영양제는 롱래쉬보다도 모를 튼튼하게 해줘서 볼륨감 있어보이게 만들어주는 게 엄청나요..\n\n물론 속눈썹 길이도 약간 길어지긴 해요 쉽게 뽑히지 않게 해줘서 오래 속눈썹이 자라고 있는 것 같아요\n\n그런데 정말 이것보다도 속눈썹이 영양으로 꽉 채워져서 통통해진 게 느껴져요 이제 뷰러쓰면 힘없이 팍팍 꺾이는 느낌이 아니고 뷰러하면 곡선 잘 그리면서 올라가요,, 마스카라 엄청 얇게 발라놓은 느낌이에요,, \n\n눈에 들어가면 ! 따가워요 엄청 속눈썹 나는 곳에서 점막을 아주 살짝만 스쳐도 엄청 따가워요 조심하고 사용하세요!!\n\n속눈썹 모근 부분을 볼 모양으로 콕콕 눌러주시고 브러쉬 부분으로 마스카라 하듯이 지그재그로 빗어서 사용합니다!",
    "text14": "오 진짜 은근 효과가 있네요??\n\n막상 쓸때는 딱히 모르겠었는데, 비포애프터 비교해보니까 확실히 모근이 튼튼해진게 보입니다 열어분!\n\n💡저는 매일 저녁마다 한번씩 가볍게 슥 쓸어주는 편이에요. 벌써 한 달 넘게 꾸준히 써왔네요. \n\n💡저는 라식을 한 사람으로서 눈이 예민한 사람이에요. 근데 자극이 거의 없어요. \n‼️‼️그러나! 너무 많이 발라서 눈에 들어가면 따갑습니다‼️‼️ \n\n그러니 바를 때 새 상품일 경우에는 뚜껑에 살짝 덜어내고, 제발 적당한 양만 발라주세요ㅠㅠ 많이 바른다고 길어지는거 아니니깐요!!\n그리고 특히 언더 바를 때는 솜방망이로 바르잖아요, 모근에만 발라줘야해요. 점막은 가능한 피해주세요..점막까지 쫙 바르다가는 눈이 시려서 눈물이 나고,,그러면 또 눈물과 영양제가 섞이고, 눈물이 또 나는 무한반복..\n\n꾸준히 써준 결과 속눈썹이 빠지는 횟수와 개수가 정말로 줄어들었고, 길어진거나 더 생기거나 그런거는 잘 모르겠어요. 사람마다 다른 듯. 그래두 모근이 튼튼해졌으니까 좋아지겠듀??\n\n아 한달 넘게 썼는데 벌써 거의 다 써가는듯..\n🙋‍♀️대용량 만들어주세여!",
    "text15": "✨한달 사용 리뷰✨ \n\n머리 안감았는데 밥 드시고 계신분 주의\n\n어.. 원래는 이런거 잘 안믿는데용 \n전에 뷰러하다가 속눈썹 뭉탱이 날려먹었다고 리뷰\n올렸능데 🥲\n\n문제가 생겼티비요\n\n나 풍성한 속눈썹을 가지게 되었는데요 \n근데\n\n왼쪽눈만여 …….\n생각해보니가 뷰러하다가 날려먹은애들은 \n한달동안 … 아 ㅋㅋㅋㅋ 안바른거잔아요\n\n그니까 …오늘부터 오른쪽눈만 바르고 리뷰 다시\n쓸게요…. 진짜 나 지금 어이없어\n\n그러니까 마지막사진은 우리집 애옹이 💛",
    "text16": "피카소 속눈썹 빗 사려고 하다가 영양제까지 세트로 팔길래 둘 다 필요해서 사봤던 코스노리 속눈썹 영양제.\n\n1. 발림성\n세럼처럼 슥슥 잘 발리고 촉촉해요. 팁 끝에 동그란 솜?이 있어서 그걸로 대충 슥슥 발라주기도 좋고 마스카라 솔이 있어서 그걸로 빗어주기도 좋아요.\n\n2. 팁\n바르는 팁이 장점이라면 두가지 종류가 있어서 바를 때 취향껏 바를 수 있다는 점이고 단점은 마스카라 솔이 너무 빳빳해서 빗다가 잘못해서 피부를 긁으면(?) 진짜 아파요ㅠㅠ\n\n3. 눈에 들어갔을 때\n제가 지금까지 속눈썹 영양제를 좀 많이 썼었는데 일단 얘는 눈에 들어가면 좀 따가워요. 눈이 시리기도하고..ㅠㅠ\n\n4. 효과\n효과가 별3개쯤? 효과가 있는 것 같은데 없는 느낌이에요. 엄청 꾸준히 아침저녁으로 발라주는데 길어지는 것 같으면서도 그냥.. 그런 것 같기도하고? 한달정도는 발라준 것 같은데 잘 모르겠어요..!\n\n피카소 속눈썹 빗은 진짜 좋아요!! 뷰러하기 전에 한 번 뷰러 하고나서 한 번 마스카라 하고 한 번 해주면 뭉침 없이 어떤 마스카라도 잘 바를 수 있어서 좋았어요!",
    "text17": "벌써 한통 다 비워가는 것 같아요~ 내용물이 확인 안되서 가늠이 안되지만 ㅋㅋ 확실히 속눈썹도 길어지고 효과가 있어요 언더쪽 속눈썹 길이가 짧았는데.. 확연히 길어진게 보여서 신기하네여 ㅋㅋ 효과가 좋다고들 해서 혹해서 구매했어요 ㅎㅎ 요즘 속눈썹이 잘 빠지고 얇아져서 은근 스트레스를 받고 있었어요 ㅠㅠ... 저는 사실 마스카라도 안하고 속눈썹 연장도 안하는데 속눈썹 상할 일이 있겠어? 하면서 관리 안했는데.. 근데 어느 순간 보니 모가 듬성듬성 빠져 있는 걸 보고 충격 먹어서 ㅠ_ㅠ.. 제발 ㅠㅠ.. 효과가 있길 바라며.. 속눈썹 건강하게 만들어 주길 바래 ㅠㅠ... 저는 아침, 저녁으로 발라주고 있고 눈시림도 없고 바르기도 편해서 좋아요 ㅎㅎ 꾸준히 발라서 속눈썹이 건강해진다고 하면 재구매 할거예요 ㅎㅎ 제발 재구매 할 수 있기를 바라며... 아참 이번에 기획으로 나온건지 피카소 속눈썹 빗도 같이 주더라구요~ 마스카라 한번씩 하는데 그때 사용해보려구요 ㅎㅎ 근데 영양제 양이 얼마나 남은지 확인이 안되서 조금은 불편한 듯 해요 ㅠ",
    "text18": "이 기획상품 만드신 MD님.. 정말 감사합니다.. 피카소 브러쉬 빗 사려고 올리브영 갔더니 왠걸.. 속눈썹 영양제와 함께 있더라구요. 그것도 속눈썹 영양제의 원탑이라는 코스노리와.. 바로 질렀습니다. ㅎㅎ\n\n 먼저 코스노리 속눈썹 영양제는 에센스가 정말 듬뿍 들어가 있어요. 한번 바르면 촉촉하게 얹어져 있는게 최고에요 ㅎ 따로 냄새나 끈적임 없이 그냥 기초제품 바르는 느낌이에요. 속눈썹 영양제를 처음 써봐서 끝에 달려있는 솜뭉치 같은게 뭘까? 했는데 점막 부분을 발라주는 솔이라고 하더라구요! 그 부분이 있어서 속눈썹 뿌리부분까지 꼼곰하게 발라져서 좋더라구요! 그리고 밤낮 아무때나 바를 수 있어서 너무 편한거 같아요. 마스카라 바르기 전에 발라주고 세안 마치고 한번 더 발라주는 편이에요. \n\n+추가로 너무 좋았던 게 잔머리를 정리할 수 있는 픽서 기능을 한다는 거!! 아셨나요? 평소에 잔머리 픽서를 따로 사서 쓰는 편인데, 웬일인걸… 설명서에 잔머리 픽서도 가능하다고 하더라구요.. 너무 좋아요 ㅠㅠ\n\n피카소 브러쉬 빗은 정말 유명한 이유가 있네요.! 뭉친 마스카라를 한번에 정리하고 올려주기까지 ㅠㅠ 꾸준히 잘 쓰고 있습니다 ㅎㅎ",
    "text19": "제가 이전에 속눈썹 영양제를 구매하고 다 사용해서 코스노리 영양제를 재구매하게 되었어요. 이번에는 피카소 속눈썹 빗까지 주는 구성이라 더 마음에 들었어요.\n\n👀일단 부드럽게 발려요. 아무래도 속눈썹 영양제다 보니 피부에 자극이 있으면 안되고 뭉치면 눈이기 때문에 무겁고 부담스러운데 다행히 부드럽게 발려서 괜찮았어요.\n\n👀그리고 한 번 바르면 지속력 또한 오래가는 편이에요. 그리고 번짐 또한 크게 느껴지지 않아 무난한 제푼이라고 생각합니다. 그렇기 때문에 제가 재구매를 하지 않았나 싶어요.\n\n➡️솔직히 저는 펌을 하거나 연장을 하는 등의 속눈썹에 크게 신경 안쓰는 사람이었는데 영양제라도 바르면 뭐라도 좋겠지라는 생각으로 바르게 되었어요. 꾸준히 바르다보니 안바르는 것보단 낫고 불편한 점이 없어서 만족스럽습니다.",
    "text20": "0️⃣ 상품명 : 코스노리 아이래쉬 세럼 속눈썹 영양제 기획 상품\n\n1️⃣ 구매 이유\n: 작년에 속눈썹이 다 뽑힌 이후에 속눈썹 영양제를 추천 받고 그 이후로 종종 썼었어요. 근데 영양제를 사면 피카소 속눈썹 빗을 증정하는 행사 상품이 있기도 했고 사용하던 영양제가 개봉 후 12개월이 지나서 새로 살겸 구매했습니다.\n\n2️⃣ 사용 후기\n: 사람들이 추천하는 이유가 있는 것 같아요! 저는 이걸 쓰고 확실히 효과를 봤었거든요~ 속눈썹 반절 이상 빠졌었는데 매일 이걸 바르고 속눈썹이 좀 빨리 자라더라구요!! 뭉침 없이 잘 발리고 투명해서 언제 발라도 좋아요~~ \n\n그리고 같이 들어있는 피카소 속눈썹 빗은 행사할 때 같이 사는게 훨씬 이득 같습니다!! 정말 좋아요~~\n\n3️⃣ 재구매 의사 ⭕️\n: 속눈썹 펌하거나 뷰러를 해서 손상된 속눈썹에 꼭 필요한 것 같아서 꼭 다 쓰면 재구매할 예정입니다^^~",
    "text21": "★ 자극은 거의 x\n우선, 눈에 바르는 제품은 자극이 없는 게 제일 중요한 것 같아요. 아무리 기능이 좋아도 눈이 간지럽거나 따가우면 바를 수가 없잖아요ㅠㅠ 근데 이 제품은 자극적이지 않아서 좋았어요!! 바르다가 살짝 눈에 들어간 적이 있었는데 살짝 따끔하고 괜찮아지더라구요. 평소에 바를 때는 아무런 느낌도 없어요! \n\n★ 효과 (길이, 두께 등)\n제가 속눈썹펌을 해서 속눈썹 영양제를 아침저녁으로 필수적으로 바르고 있는데 이 제품은 펌모양을 굳혀주는 효과가 있는 것 같아요!!! 근데 영양감은 조금 아쉬움이 느껴졌어요. 보통 2주 정도 사용하면 길이감이나 볼륨감에서 효과가 나타나는데, 이 제품은 큰 효과를 보지 못했어요ㅠㅠ 속눈썹이 빠지지는 않는데 길이가 늘어나거나 두꺼워진 느낌은 부족하다고 느껴졌어요.",
    "text22": "안그래도 슬슬 속눈썹 영양제가 필요했는데 똭‼️\n안그래도 피카소 속눈썹 브러쉬를 구매해볼 까 싶었는데 똭‼️\n할인이 들어가버렸더라구요… \n거기에 단품이 아니라 두개가 셋투셋투…? 이건 뭐야 이거 기획한 사람 나와 완전 칭찬해….\n정말 이거는 아무생각 없는 지름이 아니라 필요한 제품이라서 구매하는 겁니다.. 이건 지름신이 내린게 아니에요\n코스노리 속눈썹 영양제는 제가 여러가지 속눈썹 영양제를 사용해봤는데 제일 바르기 쉽고 잘 굳지 않아서 (어떤 속눈썹 영양제는 저녁에 바르고 아침에 눈을 뜰때 이게 굳어서 눈을 뜨기 어려운?? 찐덕함이 있더라구요 ㅠㅠ) 좋고 거기에다가 눈에 들어가도 아프지 않아서 정말 제일 좋은거 같아요\n거기에 속눈썹 영양제는 아무래도 꾸준히 발라주면 덜 빠지고 튼튼해지는게 보여서 뿌듯해요",
    "text23": "속눈썹 빗 궁금해서 샀다가 잃어버려서 다시 살 정도로 너무 만족해요\n\n저는 원래 석눈썹을 가닥가닥하는걸 좋아해서 매번 당서 플라스틱 치간칫솔같은걸로 빗질을 꼭해줬거든요\n근데도 자기들끼리뭉치는게 너무 싫었는ㄷㅔ 그냥 냅두다가 우연히 이런 꿀템 찾아서 얼른 샀었어요\n\n빗이 은근 뾰쪽해서 잘못하면 아프니까 조심히 사용해야하고\n처음한번우로는 가닥가닥 예쁘게안나와여\n그냥 5번정도? 아무생각없이 쓱쓱해주면 어느새 예쁜 가닥가닥 속눈썹 완성!\n저는 사용해주고 바로 아침에 사용한 패드로 닦는 편인데 깔끔하게 떨어져서 좋아용\n\n그리고 속눈썹영양제도 필요해서 세트로 가성비 좋게 샀는데 영양제도 정말 좋아요!\n꾸준히 매일 바르지않고 아침점심저녁도 아니고 그냥 생각날 때 가끔 하루에 한 번만 발랐는데 속눈썹이 풍송해지지는 않았지만 확실히 조금씩 다 길어진 느낌을 받았어요",
    "text24": "이 제품 구매했던 이유가 영양제보다는\n피카소 브러쉬 기획이라 구매했었어요 😅\n\n근데 생각보다 속눈썹 영양제도 마음에\n들어서 최근에 둘 다 꾸준히 잘 사용하고\n있는 제품인데 속눈썹 영양제를 사용해보고\n느낌 건 드라마틱한 효과는 아니지만\n안 바른 것보다는 효과가 있었다. \n이게 제가 한달동안 사용해보고 느낀 한줄입니다 :)\n\n끝 부분으로 발라줄 때는 뭔가 발리긴 하네\n라는 생각이 드는데 마스카라 솔처럼 생긴\n부분으로 바를 땐 발리는 게 맞나..?\n싶은 생각이 들긴하더라구요\n\n근데 한달동안 사용해보니까 속눈썹이 약간\n튼튼해진건지 빠짐이 좀 덜하더라구요\n그리고 제가 오른쪽 눈에 눈 앞머리 쪽\n속눈썹이 중간에 비어보이는 것처럼\n짧은데 그 부분도 약간은 길어졌더라구요\n(그게 속눈썹 영양제 덕분인지는 모르겠어요)\n\n눈에 들어가면 따가움이 없다고는 못해요\n그치만 원래 사용하던 에뛰x 영양제보다는\n눈에 들어갈 일이 훨씬 덜하고 덜 따가웠어요",
    "text25": "뷰러를 사용할 때 한 두개씩 빠지는 속눈썹을 보면서 \n눈물을 흘리곤 했는데🥹 이대로는 안되겠다! 🤔\n속눈썹도 이제 제대로 관리해보다는 생각으로 \n올리브영 1등 속눈썹영양제인 코스노리 제품 구매했습니다.\n정가 6천원인 피카소빗이 증정으로 들어있는 대박기획세트 \n세일할 때 놓칠 수 없었는데 역시나 지금 품절이네요.\n\n✔️ 가장 좋았던 점\n◾️ 눈시림❌\n- 간혹 손눈썹영양제가 성분 특성 때문에 눈시림을 유발해서 몇 번 쓰다가 불편해서 처박템이 되곤 하는데 코스노리제품은 눈시림 일절 없어서 꾸준히 사용하게 되네요.\n◾️ 마스카라 브러쉬에 액 한 꺼번에 많이 묻어나는 현상❌\n- 내용물이 한꺼번에 많이 묻어나지 않게 브러쉬 모양이 잡혀있어서 사용감이 매우 좋았습니다.\n◾️ 살 부분에 닿아도 뾰루지❌\n- 볼팁 브러쉬는 비어보이는 헤어라인과 겉눈썹에 사용하고 있는데 트러블이 나지 않아서 안심하고 계속 사용하고 있어요.\n\n✔️ 효과 - 꾸준히 해야, 모근튼튼\n사용한지 아직 2주밖에 안되서 확실한 효과를 바로 기대하기는 어렵지만 꾸준히 사용하면 효과있을 거 같아요.\n속눈썹 모근을 튼튼하게 해서 뷰러 사용하면서 빠지는 양도 줄어들고 있는 것 같아요.",
    "text26": "(구매동기)\n속눈썹영양제는 몇년 전부터 꾸준히 발라주고 있어요!!\n눈썹이랑 속눈썹 모두에 써주고 있고, 다양한 브랜드 제품들 구매 사용해봤어요~ 코스노리는 처음 써 보네요\n속눈썹 빗도 구매에 영향을 주기도 했어요\n\n(사용후기)\n😀 눈시림X : 유명한 속눈썹 영양제 중에 눈시림이 있는 제품이 있는데 1+1라서 그냥 ㅜㅜ사용했었어요. 그래서 새로운 제품 구매하면 늘 눈시림 부터 체크하는데 코스노리는 전혀 그런게 없네요\n😀 브러쉬 센스!! 앞부분은 뭉뚱하고 뒷부분은 마스카라같은 브러쉬라서 활용하기 좋아요!! 저는 앞부분으로 눈썹에 영양제를 발라줘요~ 그리고 마스카라 타입이라서 아무래도 발라주기 쉽구요\n😄 뭉침, 번짐은 걱정할 필요없는 투명한 색이에요!! 저는 자기전에 듬뿍 발라준답니다\n😆 속눈썹빗!! 기획세트로 주는 속눈썹 빗이 생각보다 좋더라구요!! 마스카라 한 후에 사용해주면 깔끔하게 정리가 되네요\n\n(재구매 의사) 100%\n당분간 영양제는 코스노리로!! 확정",
    "text27": "사실 피카소 속눈썹 빗이 가지고 싶어서\n구매했는데 생각보다 속눈썹 영양제가\n너무 괜찮아서 좋았어요..❣️\n\n원래 사용하던 속눈썹 영양제는 에뛰x 제품인데\n그 제품이 눈 안에 들어가면 너무 따가워요..\n그래서 눈이 약한 저는 조금 걱정되더라구요\n근데 코스노리 제품은 눈이 따가운게\n확실히 덜하더라구요 🤭\n게다가 눈에 잘 맞는 솔이라 골고루 바르기에\n너무 좋았구 언더에 바르기도 좋았어요 !\n\n속눈썹 빗은 워낙 유명한 제품이라\n설명 안해도 아실거라 생각해요 :)\n마스카라를 한 후에 5초정도 지나고\n속눈썹 빗으로 살살 빗어주면 뭉침없이\n예쁘게 표현이 가능하고 조금 더 인형같은\n표현을 하고싶으면 트위저로 조금씩\n집어주면 너무 예쁘더라구요 ㅠㅠ\n깔끔하게 속눈썹 표현을 해주니까\n메이크업이 확실히 예뻐보이네요 😍\n\n한동안 정말 잘 사용할 거 같아요 !!\n게다가 속눈썹 영양제도 너무 마음에 들어요\n\n+) 한달 사용해봤는데 확실히 속눈썹에\n힘이 생겼다는 느낌은 들더라구요\n그치만 길이가 길어졌다? 까지는 잘\n모르겠어요 ㅠㅠ..",
    "text28": "아이래쉬 세럼 리뷰 ٩(๑❛ᴗ❛๑)۶\n재구매입니당\n\n🫣비교🫣 : 키스ㅁ / 코스노ㄹ / 에뛰ㄷ\n\n👀 눈시림 : 에뛰ㄷ : 눈시림 있고 나머지는 없음!\n👀 가격 : 세일 때 별로 다른데 다 세일가 만원 초반대\n👀 재구매의사 : 에뛰ㄷ 는 없고 나머지는 있음\n👀 특징 \n  - 에뛰ㄷ : 효과는 제일 괜찮은 듯 but 눈시림이 너무 큰 단점,,ㅎ 눈 관련 수술 (라식,라섹 등) 한 분들이나 실눈곱 끼는 분들, 눈 예민한 분들은 비추\n  - 키스ㅁ : 오돌토돌한 스펀지팁 느낌 (면봉 중에 엠보싱 면봉 파는 거 있는데 딱 그런 느낌임) 속눈썹은 크게 티 안나는데 눈썹 자란거 확실히 보임\n  - 코스노ㄹ : 올영 기준 기획세트, 오특, 세일로 자주 떠서 가성비 좋다고 생각함 / 끝에 팁? 이 있는데 속눈썹 말고 잔머리나 눈썹에 바르기 좋다고 생각함\n\n❌주의\n끝에 팁에 좀 앰플?이 고여있는데 이걸 ‘아! 꾸덕하게 , 두껍게 속눈썹에 바르면 좋겠지?’ 라고 생각하면서 속눈썹에 두껍게 바르면 안됨,, 꼭 그 빗?솔?로 빗어서 얇게 펴줘야합니당,,, \n이거 꾸덕하게 바르고 잤다가 눈 아래랑 살짝 붙어서 ㅠㅠ 붉어집니다 진짜,,\n예전에 이 제품 아니고 다른 제품 과하게 발랐다가 눈 밑에 살짝 찢어진적 있음,, ㅎ 조심하세여 진짜,,,😂\n\n🫶🏻저는 2달 정도 속눈썹에만 쓰고 다음 거 재구매하면서 원래 쓰던 거는 눈썹, 잔머리에 씁니다,, 개인적으로 공용으로 쓰는건 찝찝해서,,,ㅋㅋㅋ",
    "text29": "옛날에는 너무 풍성한 속눈썹을 갖고있었지만 한번 속눈썹 연장에 관심이 생겨서 2년동안 연장을 하다보니 속눈썹들이 다 없어졌어요…ㅠㅠ 그래서 연장을 올스톱하고 시간이 해결해주겠지라며 또 몇년이 지나고 아직도 계속 속눈썹은 원래대로 돌아올 생각을 안하더라구요 ㅠ 그러다가 나중에는 속눈썹 영양제를 많이 찾아보고 좋다는거는 써봤지만 눈시림도 심하고 바르기가 너무 어려워서 방치해두었다가 유통기한때문애 버리는걸 반복하다가 알게된 코스노리 제품!! 눈시림이 아예없다고는 할수없지만 다른 제품에 비해서 없는편이었어요! 그냥 눈에 뭐가 들어간 느낌정도? 너무 좋았던거는 바르기가 너무 편해요 ㅠㅠ 효과는 아직 더 써봐야겠지만 일단 너무 만족하고 있어요! 꾸준히 바르고 있는데 눈썹모가 좀 힘이생긴느낌이에요!",
    "text30": "음 뭐랄까 속눈썹이 길어지는 느낌은 못 받았달까..??\n\n구매후 사용 직후에는 뭐가 속눈썹에 투명한게 얹혀져 두꺼워진듯 해 보였던 것 같은데 몇시간 지나고 보니 원래 그 상태이네요.. \n\n뭐 속눈썹이 워낙 작고 잘안보이는 부분이기도 해서 그런지 모르겠어도 저는 잘 차이를 느끼지 못했던 것 같아요.. \n\n그나마 이번에 같이 콜라보를 한 피카소의 마스카라 빗 덕분에 그래도 돈낭비라는 생각은 안들었는데 기획구성이 끝나면 다시 재구매 하지는 않을 갓 같은 아쉬운 상품이에요..\n\n유튜버 추천으로 구매를 하게 되었는데 역시 유튜버들 추천은 믿거 인듯 싶어요…ㅠㅠ 이제 혼자 다 찾아서 알아보고 비교하고 구매해야한다니… 슬프네요..\n\n그래도 코스노리라는 브랜드 자체는 너무 애정하는 브랜드입니다. \n코스노리의 핑크색 커버 톤업크림을 사용한지도 벌써 몇년이나 지난 것 같네요.. 이거 말고 그 제품 추천 드립니다",
    "text31": "쭉 쓰던 제품이 세일을 하는데다 기획세트로 나왔다면?? \n무조건 사야 됩니다.👍\n\n눈이 크고 쌍꺼풀이 진합니다. 부드러운 이미지를 연출하기 위해 진한 아이 메이크업을 피합니다. 아이메이크업을 할 경우 핑크나 라벤더 등 파스텔톤 아이섀도우를 사용하고 가급적 아이라이너나 마스카라는 사용하지 않습니다. 그렇지만 뷰러만은 꼭 사용합니다. 속눈썹만 살짝 올려주면 아이 메이크업을 한 것보다 훨씬 자연스럽고 예쁩니다.\n\n매일 뷰러를 쓰다보니 속눈썹이 하나둘씩 빠집니다.😭 길고 풍성한 속눈썹을 유지하기 위해 코스노리 속눈썹 영양제를 사용합니다.\n\n이 제품은 자극 없이 순합니다. 아이라이너와 마스카라를 거의 쓰지 않는 이유 중 하나가 눈을 자극하기 때문입니다. 그래서 수많은 속눈썹 영양제 중 자극이 적다는 리뷰가 많은 코스노리 제품을 선택했습니다. 속눈썹 뿌리 쪽에 발라도, 점막에 살짝 들어가도 눈이 따갑지 않아서 좋습니다.\n\n브러쉬의 크기가 큰 편이라 마음에 듭니다. 에ㄸ드 속눈썹 영양제를 써봤는데 브러쉬가 다소 작아 속눈썹 전체에 바르는 데 시간이 많이 걸려 불편했습니다. 이 제품은 한두 번만 쓱 문질러도 속눈썹 전체에 골고루 바를 수 있습니다.\n\n이미 두 통을 비웠는데 확실히 속눈썹이 튼튼해졌습니다. 뷰러를 사용해도 거의 빠지지 않습니다. 앞으로도 쭉 쓰고 싶은 제품입니다.",
    "text32": "(๑❛ڡ❛๑)☆ 뷰러 하다가, 속눈썹 뭉탱이로 날려먹은 나.\n\n그래서 사봤숩니다 전에 사용했던 코스노리 톤업크림덕에\n너무나도 좋은 브랜드 인식이 생겨버린 갓스노리 속눈썹\n영양제...!!!\n\n그런데...!!*ฅ´ω`ฅ*\n[피카소...속눈썹 빗?]\n\n이 증정이라고.. 하ㅏ더라고요? 그래서 당장 사봤습니다\n장원영 속눈썹 만드는 도-구로 유명한W\n\n빗이 있다는 소식에 홀린듯 집에서 도보 30초 올리브영으로\n달려갔어요.\n\n진짜 잠옷차림으로 갔는데 솔직히 속눈썹 영양제 신뢰를\n잘 안해요 제가..(; ·`д · ')\n\n근데 약간 뭉탱이로 사라진 속눈썹 살리기 급급해서\n여러번 덧바르고 수시로 바르고 자기전에 바르고 했는데\n\n이틀 밤새로 24시간 잠자고 나니까 그게..\n\n[애기 , 속눈썹 ] 이 응애~ 하고 울고있는겁니다;\n진짜 감격스러워서 오늘부터 매일 바르려고요..\n약간 제모하고 이틀 뒤에 살짝 올라온 털매냥 뾱하고\n자라있긴 한데 제가 원래 모가 진짜 가늘고 힘없어요\n\n근데 텐션이 생긴게 느껴지더라구용\n아무턴 코스노리 이번에도 한건 했네용 나라는 흑우를\n입양한게 어떠신가요 정말~ 열심히 벌어서 열심히 사겠습니다\n\n적게 일하고,,, 많이버세요 ٩(๑`^´๑)۶라뷰\n\n+ 사용 2주 후기 ✨\n\n어느순간 알았는데요 왜 길어지니… \n첫사진이 사용 전 이구여 뒤에가 사용 후 뷰러 o 마지막이 젤\n최근 (펌 했지만 셀프라 망했음) 입니다….  왜 길어지지? 원래 약빨 잘받는 체질이긴\n한데요 털에도 잘받는지 몰랏음여 어둠의 자식이라 어둡지만 \n아래속눈썹 잘 바줘유",
    "text33": "속눈썹펌하고나서는 영양제가 필수래서 구매했어요!! \n속눈썹영양제 처음 사용해보는데 완전 만족이네요. \n영양제인데도 바르는 순간 속눈썹이 예뻐보입니다\n한올한올 소중하게 꼼꼼히 바르고 있는데\n바른지 일주일차, 확실히 모가 건강해보입니다.",
    "text34": "속눈썹도 관리💙\n\n✅구매 이유\n매일 자연스럽게 빠지는 머리카락처럼 속눈썹도 주기에 따라 빠졌다가 다시 자란다는 걸 최근 들어서 알게 되었는데요\n속눈썹에는 큰 관심을 두지 않았던...\n그런데 아이 메이크업은 꼭 하거든요 그래서 속눈썹을 보니까 힘도 없어 보이고 또 빠진 부분도 보이더라고요..\n케어가 좀 필요하겠다 싶어서 검색하던 중에 리뷰가 좋더라고요 그래서 구매했습니다☺️\n\n✅제형\n가벼운 워터 베이스 제형\n유분기 없는 오일 프리 제형이라 속눈썹에도 무겁지 않을 제품\n그리고 제형이 가볍다고는 하지만 안에든 성분이 속눈썹에 보습과 영양을 동시에 주는 세럼 타입👀\n\n✅자극\n배송 오자마자 사용해 봤는데 자극이 없어요 혹시나 시리거나 따가울 줄 알았는데 그런 점 없습니다👏 물론 개인차 있습니다\n\n✅좋은 점\n일단 눈 자극❌ 눈 시림❌\n데일리로 속눈썹 케어 가능\n다용도로 사용⭕\n사용 방법 쉬움(C컬형 마스카라 형태라 바르기 쉬움)\n\n\n지금부터라도 속눈썹 관리 열심히 해 봐야겠어요\n사용하기 쉬우니까 꾸준히 사용할 수 있을 거 같아요\n추천해요💙",
    "text35": "제가 좋아하는 인플루언서가 추천해서 구매했어요\n우선 구성이 너무 마음에 들었던데\n코스노리 속눈썹 영양제바르고 피카소 속눈썹 빗으로 슥슥 빗어주면 영양제도 골고루 발려서 좋아요! \n\n✔️ 코스노리 속눈썹은 눈매에 맞게 살짝 굽혀져있어요\n그래서 한번만 쓰윽 발라도 속눈썹 전체에 바를수있는게 장점이에요. \n속눈썹 영양제 양도 많고 완전 갓성비에요.\n\n✔️ 피카소 속눈썹 빗은 피부에 너무 가까이에서 빗지마시고 살짝 띄워진 상태에서 빗어주세요. 너무 가까이가면 눈이 따끔합니당 ㅠㅜ \n\n\n⭕️ 영양제 바르고 속눈썹 빗으로 빗어주시면 골고루 잘 발리구요. \n마스카라 전후로 속눈썹 빗으로 빗어주시면 컬이 더 잘살아나고 마스카라가 뭉침없이 발려요! 꼭 마스카라 전에도 빗어주셔서 컬이 꼬이지않게 해주세요! 그래야 이쁘게 마스카라가 발려요!",
    "text36": "코스노리 속눈썹영양제는 이미 사용중이에요.\n근데 거의 다 쓰기도 했고 피카소 속눈썹 빗이 탐나서..(이게 목적) 재구매했씁니다!ㅋㅋ\n이런 기획세트는 못참죠.. 일잘하네 올영ㅎㅋ\n\n요 몇달동안 코스노리 속눈썹 영양제를 사용했는데, \n눈시림이 아예 없지는 않습니다. 근데 적긴해요.\n눈 너무 가까이 바르면 가~끔 시릴때가 있어요. 그래도 엄청나게 시린정도는 아니라 괜찮습니다.\n\n빗모양 솔위에 동그란 솔이 달려있어서, 속눈썹은 빗 부분으로 빗어주고 동그란 솔은 속눈썹 언더부분 바를때나 뿌리쪽 바를때 참 편해요.\n\n피카소 속눈썹빗은 마스카라 뭉친거 풀어줄때 사용하기 편했고,\n눈썹 숱 칠때도 사용했는데 좋았어요.\n마스카라액이 묻어도 스킨패드같은걸로 닦아주니 쉽게 닦여서 관리고 편하고요. \n\n기분좋은 소비였습니다 ㅎ.ㅎ",
    "text37": "속눈썹 영양제는 첫 사용입니다. 예전부터 관심은 있었는데 이런 제품군이 눈 예민한 사람들은 트러블이 잘 난다는 리뷰가 많아 구매하지 않고 있다가, 반복적인 뷰러, 마스카라와 아이리무버 사용으로 빈약해지고 너무 잘 빠지는 약해진 속눈썹과\n결이 제멋대로 바뀌기 시작하는 속눈썹을 보며 더 이상은 미루면 안되겠다 싶어 구매했어요\n\n눈이 트러블이 정말 잘 나는 편이고 가려움증을 잘 느끼는 눈인데 아직은 해당 제품 사용하고 그런 부작용은 없었습니다.\n\n저는 앞에서 언급했던 속눈썹 힘이 생겼으면 좋겠다는 이유와 더불어 결정적으로 구매한 이유는, 제품설명에 영양제를 발라주고 빗어주면 눈 찌르는 현상이 예방 된다는 말에 구매하게 되었어요. 꾸준히 사용한 뒤, 효과있어서 한 달 사용 리뷰에서 추가적인 리뷰 올릴 수 있으면 좋겠네요\n\n솔 앞에 동그란 부분이 속눈썹 모근에 발라주기 편했고, 마스카라 바르듯이 발라주면 되어 사용이 어렵지 않았습니다.\n바를 때 눈시림이 아주 살짝 느껴지는 것 같긴한데, 눈이 따가울 정도의 시림은 아니었어요",
    "text38": "진심 가성비 최고봉 패키지인데.... \n요즘 갑자기 알바할때 손님들이 피카소 브러쉬 엄청 찾는데 내가 이거 설명해주면서 이거 진짜 저렴하게 잘 나온 구성이다 말해줘도 안믿고 떨떠름..하게 아..네..~ 하고 안사가실때마다 억장무너져 진짜!!! 싼거라고요!!! ㅠㅜ\n\n속눈썹 개튼튼한 사람인데 펌 한 번 하고 진심 탈모탈모빔 맞음.. 심지어 해주신 시술자분도 속눈썹 너무 튼튼하고 예쁘게 컬 잘 나와서 인스타에 업로드 하신다했는데... 그 이후로 푸성성 빠지는 중 내 속눈썹 돌리도••\n\n코스노리 래쉬세럼은 손님들이 제일 많이 찾으시는 속눈썹 영양제인데 그도 그럴게 눈시림도 없고, 가성비 효과보기에도 괜찮아서 그런 것 같아요! \n\n꾸준히 바르는 걸 까먹어서.. 아예 기초화장품 진열대에 놔두고 스킨케어 마지막단계에 발라주고 있어요! 딴 건 몰라도 속눈썹 영양제는 진짜 꾸준히 써줘야 효과를 봅니다ㅜㅜ \n딴 건 모르겠고, 확실히 예전에 비해 덜 빠집니다.. \n알레르기성 비염이 있어서 눈 자주 비비는데 예전엔 함 비비고 나면 손가락에도 속눈썹 듬성듬성~,, 빠져있고 눈에도 들어가고 뭔가 가끔 살다보면 속눈썹이 빠지긴 했는데 속눈썹 사이에 엉겨붙어 있어서 시야에 거슬리긴 하는데..자연적으로 떨어지진 않아서 손으로 쓰윽 한 번 쓸어줘야 할 때 있잖아요? 그 때 레게노 우수수로 떨어졌었던 거 많이 청산했습니다.. \n\n하지만... 아직 효과를 다 보지 못한건지.. 속눈섭 털 자체에 힘이 생겼다? 풍성해졌다? 이런건 .. 모르겠어요\n\n피카소 브러시는 영양제 바르기 전에 사용해주셔도 되지만 전 화장하고 깔끔하게 풀어주는 용도로 사용하고 있어요!! 진짜 이 좋은 구성일때 함 사세요,, 나중에 후회공되지말구",
    "text39": "이거 왜 안사나요??! \n사실 세럼도 세럼이지만 브러쉬 기획이 너무 잘뽑혀서 사왔어요 \n제가 처음에 쓸땐 시렸는데  쓰다보니 눈이 별로 안시리더라구요 \n젤 처음엔 별로 바른 기분이 안들었는데 동그라미로 꼭꼭 찍으니까 \n 한가득 발라져서 좋았어용 이거 보니까 눈썹 속눈썹 머릿라인 까지 다 가능한거 같더라구요 속눈썹에 바르다 보니 머릿라인은 안발라봤는데 담에 하나 더 사면 발라보려구요 \n피카소랑 콜라보한 브러쉬는 기존 보던거 보다 손잡이 부분이 길어서 좋은것 같아요 저는 몽땅 연필 처럼 짧은건 별로 안좋아해서요 \n개인적 취향이지만 그렇습니당 \n세럼도 세럼이고 마스카라 후 피카소 빗으로 슥슥 올려주면 안뭉쳐지고 자연스래 올라가요 그리구 이거 세럼 바르실때 동그라미 부분 바로 눌리시면 한가득 올라오니까 좀 덜어서 사용하세용",
    "text40": "0️⃣ 상품명 : 코스노리 아이래쉬 세럼 속눈썹 영양제 기획 상품\n\n1️⃣ 구매 이유\n: 작년에 속눈썹이 다 뽑힌 이후에 코스노리 속눈썹 영양제를 추천 받고 그 이후로 종종 썼었어요. 근데 이번에 영양제를 사면 피카소 속눈썹 빗을 증정하는 행사 상품이 있기도 했고 원래 쓰던 영양제가 개봉 후 12개월이 지나서 겸사겸사 새로 살겸 구매했습니다.\n\n2️⃣ 사용 후기\n: 후기가 좋고 사람들이 추천하는 이유가 있는 것 같아요! 저는 이걸 쓰고 확실히 효과를 봤었거든요~ 속눈썹 반절 이상이 빠졌었는데 매일 이걸 바르고 속눈썹이 좀 빨리 자라는 느낌을 받았어요!! 뭉침 없이 잘 발리고 투명해서 언제 발라도 좋아요~~ \n\n그리고 같이 들어있는 피카소 속눈썹 빗은 그냥 사면 6000원인데 세트로 12000원 밖에 안 하니까 행사할 때 같이 사는게 훨씬 이득 같습니다!! 정말 좋아요~~\n\n3️⃣ 재구매 의사 ⭕️",
    "text41": "💖좋은 점 : 저는 사실에 기획으로 같이 동봉된 피카소 속눈썹빗이 탐나서 질렀어요. 솔직히 따로 구입하긴 애매한 제품이고, 또 찾아봐도 대체템을 만나기가 어려워서 한번 써보고 싶은 제품이었거든요. 그런데 마침 속눈썹 영양제랑 같이 구성되어 판다고 하니 진짜 신박하고 좋더라구요. 기획구성내용 칭찬합니다. 구입하고 2주째 두 제품 모두 사용해보고 있는데 어쨌든 메인은 영양제니까 설명해보자면 만족합니다. 사실 이런 제품들은 정말 꾸준~하게 사용해줘야 알까말까한 제품이긴 한데요. 저는 개인적으로 숱이 적고 속눈썹이 축 처지는 모양이라고민이 많은 데 이 제품이 뭐랄까 속눈썹을 탄력있고 힘있게 만들어준달까 그런 느낌이 들어서 만족해요\n💖아쉬운점 : 이런 제품들을 구입하면서 항상 드는 생각은 어떻게하면 끝까지, 마지막까지 제품을 다 사용할 수 있을 까하는 점인데요. 이 제품도 다른 제품들처럼 아주 신박한점을 찾을 수는 없어서 무난한 제품이다 말씀드릴 수 있을 것 같아요.💖같이 사용하고 있는 피카소 제품은 만족합니다만, 사용하시는 분의 스킬에 따라서 활용도가 더 올라갈 수 있을 것같아요 저는 마스카라를 사용하는 날은 꼭~ 사용해줍니다. 지그재그 몇번만 해주면 속눈썹이 예쁘게 정리되요!",
    "text42": "🙂재구매, 구성 \n코스노리 속눈썹 영양제 쓰던 걸 다 써서 똑같은 걸로 이번에 올리브영에서 구매했어요 \n마침 피카소 속눈썹 브러쉬 증정 기획이 있어서 구매할 때 기분 더 좋았어요\n\n🙂눈시림\n눈시림에 민감하게 반응하는 눈을 가졌습니다,, 그리고 코스노리 속눈썹 영양제는 눈시림이나 고통 하나도 없어요. \n그래서 이 영양제만 재구매 한거기도 해요. \n눈시림 있다고 후기가 있는 제품을 사면 눈시림 겪기 싫어서 꾸준히 안 바를 것 같았어요. \n\n또 저는 라섹을 해서 순한 제품으로만 찾아봤고 코스노리가 가장 제 선택기준에 부합했어요\n\n🙂효과\n속눈썹이 길어지는 효과도 있어요 그런데 엄청 드라마틱하진 않아요\n가장 효과적인 부분은 숱을 많아지게 해주는 데 있었어요! 한 2주정도 꾸준히 바르면 짧은 새로운 속눈썹이 정말 많아진 게 보여요. \n뷰러 때문에 많이 뽑힌 속눈썹 고민은 이 제품이 잘 잡아줬어요. \n\n🙂브러쉬 형태\n현존하는 속눈썹 영양제중에 제일 속눈썹 영양제에 알맞은 형태에요\n끝부분은 동그랗고 보들보들한 공모양이라 점막에 도포하기 딱이도 속눈썹 빗는 쪽은 커브드형태라 액이 속눈썹에 촘촘히 발릴 수 있어요",
    "text43": "눈여겨 보고 있던 코스노리 속눈썹 영양제 였는데\n세일에 속눈썹빗 추가증정까지 너무 좋은기획으로 나왔더라구요\n\n속눈썹 빗도 사고 싶었거든요 이때다 싶어 바로 구매 하였습니다\n피카소 속눈썹 빗 단품으로 구매해도 6000원인데\n영양제까지 같이 있으니 이번기획이 너무 좋더라구요\n\n코스노리 영양제는 비건 인증 받은 상품으로 성분도 순하고 좋다고 합니다\n어플리케이터도 특이하게 생겼어요 솔이 마스카라랑 비슷하게 생겼는데 끝에쪽에\n둥근 팁이 달려 있어요 솔로 안닿는 부분까지 꼼꼼히 바를수 있습니다\n\n눈모양에 딱맞게 칠할수 있게 C컬형으로 되어 있습니당\n바르기 편하고 속눈썹이 살아 나는 느낌을 받아요 \n\n피카소 속눈썹빗이랑 같이 사용해주면 속눈썹이 자라는 방향과 결을 잡아 준다고 하더라구요\n꾸준히 해주면 쳐지는 속눈썹 없이 이쁜 속눈썹을 만들수 있을거 같아서 꾸준히 해볼려구요 \n속눈썹만 빗을수 있는게 아니라 눈썹결도 정리 할수 있어요\n눈썹 커팅도 가능합니당\n\n피카소 빗이 가볍고 빗도 촘촘해서 사용하기 편해요\n마스카라 하고 뭉쳐있는 마스카라들 풀어주는 용도로도 좋습니당\n아침 저녁 데일리로 꾸준히 사용해주시면 좋을거 같아용\n\n속눈썹 연장 시술하고 발라주어도 효과가 좋을거같습니다\n여러용도로 사용할수 있어서 만족합니당",
    "text44": "사실 피카소 속눈썹 빗이 가지고 싶어서 \n구매했는데 생각보다 속눈썹 영양제가\n너무 괜찮아서 좋았어요..❣️\n\n원래 사용하던 속눈썹 영양제는 에뛰x 제품인데\n그 제품이 눈 안에 들어가면 너무 따가워요..\n그래서 눈이 약한 저는 조금 걱정되더라구요\n근데 코스노리 제품은 눈이 따가운게\n확실히 덜하더라구요 🤭\n게다가 눈에 잘 맞는 솔이라 골고루 바르기에\n너무 좋았구 언더에 바르기도 좋았어요 !\n\n속눈썹 빗은 워낙 유명한 제품이라 \n설명 안해도 아실거라 생각해요 :)\n마스카라를 한 후에 5초정도 지나고\n속눈썹 빗으로 살살 빗어주면 뭉침없이\n예쁘게 표현이 가능하고 조금 더 인형같은\n표현을 하고싶으면 트위저로 조금씩\n집어주면 너무 예쁘더라구요 ㅠㅠ\n깔끔하게 속눈썹 표현을 해주니까\n메이크업이 확실히 예뻐보이네요 😍\n\n한동안 정말 잘 사용할 거 같아요 !!\n게다가 속눈썹 영양제도 너무 마음에 들어요",
    "text45": "사실 피카소 속눈썹 빗이 가지고 싶어서 \n구매했는데 생각보다 속눈썹 영양제가\n너무 괜찮아서 좋았어요..❣️\n\n원래 사용하던 속눈썹 영양제는 에뛰x 제품인데\n그 제품이 눈 안에 들어가면 너무 따가워요..\n그래서 눈이 약한 저는 조금 걱정되더라구요\n근데 코스노리 제품은 눈이 따가운게\n확실히 덜하더라구요 🤭\n게다가 눈에 잘 맞는 솔이라 골고루 바르기에\n너무 좋았구 언더에 바르기도 좋았어요 !\n\n속눈썹 빗은 워낙 유명한 제품이라 \n설명 안해도 아실거라 생각해요 :)\n마스카라를 한 후에 5초정도 지나고\n속눈썹 빗으로 살살 빗어주면 뭉침없이\n예쁘게 표현이 가능하고 조금 더 인형같은\n표현을 하고싶으면 트위저로 조금씩\n집어주면 너무 예쁘더라구요 ㅠㅠ\n깔끔하게 속눈썹 표현을 해주니까\n메이크업이 확실히 예뻐보이네요 😍\n\n한동안 정말 잘 사용할 거 같아요 !!\n게다가 속눈썹 영양제도 너무 마음에 들어요",
    "text46": "쓰고있는 속눈썹영양제가 있는데\n뭔가 찝찝한 느낌이 들고 \n눈가가 기름져서 손이 잘 안가는 중이었는데\n마침 코스노리 아이라이너 구입하다가 보게 되어서\n함께 구입하게 되었어요.\n마스카라형 영양제라 바르기 쉽고\n1회 사용하는거라 아직 나쁜점은 모르겠어요.\n찝찝하거나 기름짐도 못느끼겠고요.\n속눈썹빗은 처음 써보는거라 적응이 필요할듯.\n꾸준히 잘 써볼 예정입니다.",
    "text47": "안그래도 슬슬 속눈썹 영양제가 필요했는데 똭‼️\n안그래도 피카소 속눈썹 브러쉬를 구매해볼 까 싶었는데 똭‼️\n할인이 들어가버렸더라구요… \n거기에 단품이 아니라 두개가 셋투셋투…? 이건 뭐야 이거 기획한 사람 나와 완전 칭찬해….\n정말 이거는 아무생각 없는 지름이 아니라 필요한 제품이라서 구매하는 겁니다.. 이건 지름신이 내린게 아니에요\n코스노리 속눈썹 영양제는 제가 여러가지 속눈썹 영양제를 사용해봤는데 제일 바르기 쉽고 잘 굳지 않아서 (어떤 속눈썹 영양제는 저녁에 바르고 아침에 눈을 뜰때 이게 굳어서 눈을 뜨기 어려운?? 찐덕함이 있더라구요 ㅠㅠ) 좋고 거기에다가 눈에 들어가도 아프지 않아서 정말 제일 좋은거 같아요\n거기에 속눈썹 영양제는 아무래도 꾸준히 발라주면 덜 빠지고 튼튼해지는게 보여서 뿌듯해요",
    "text48": "사실 영양제 자체도 재구매해서 사용할만큼\n원래 쓰던 제품이긴 했지만\n이번 기획에 들어있는 속눈썹 빗 때문에 구매했어요🤓\n기존에 사용하던 속눈썹 빗이 오래 사용해서\n결합부 부분이 달랑거렸는데 이번 기획 진짜 개이득~_~\n\n✔️속눈썹 빗\n우선 기존 버전에 비해 본체가 길어져서 사용하기에\n더 편리하다는 느낌을 받았어요.\n투명 뚜껑 역시 돌려서 여닫는 형식에서\n쉽게 똑딱 열 수 있는 타입으로 바뀌어 더 좋습니다.\n저는 셀프 속눈썹 펌 할 때 사용하거나\n마스카라 뭉친 걸 풀어줄 때 슥슥 빗어내곤 합니다.\n\n✔️영양제\n저는 사야되는 시점에 에뛰드랑 코스노리 둘 중\n세일하는 제품으로 구매하는 편인데\n다른 리뷰에 써있는 것처럼 에뛰드 제품이\n유효성분 자체가 더 진한?편이라 효과는 더 좋아요\n다만 어플리케이터는 코스노리가 훨씬 손에 익고\n고르게 펴바르기 좋아서 편하긴 합니다.\n\n💁🏻‍♀️사용 팁\n너무 많이 바르면 눈시림이 있거나 하얗게 뭉치니까\n발랐다는 느낌이 잘 들지 않더라도 한 번만 \n얇게 발라주는 게 좋습니다.",
    "text49": "특유의 향이나 이질감없는 속눈썹영양제\n기존 시중에 나온 속눈썹 영양제들 대부분을 써봤지만 바르자마자 느껴지는 눈시림에 포기하고 살았어요\n친구가 코스노리는 순하다고하고 피카소 기획으로 나왔길래 이건 사야한다며 질러봤습니다\n다행히 눈시림이 없어서 저녁에 샤워하고 휴식시간에 같이 도포하고 있어요 \n\n✔️피카소 브러쉬\n정가 6,000원으로 봤는데 기획으로 들어있어서 놀랐어요 속눈썹브러쉬 할인가만으로도 메리트있었는데 피카소 브러쉬 기획이라면 무조건 사야죠👍🏼\n\n✔️브러쉬 봉\n에뛰드 브러쉬도 리뉴얼되며 코스노리 타입으로 바뀌었는데 동그란 편이라서 눈을 찌를 일도 없고 눈에 닿아도 따갑지 않아서 매우 만족해요 \n\n\n✔️에뛰드 속눈썹 영양제와 비교\n에뛰드 : 눈시림 너무 심각해서 2번 쓰고 친구 줌\n코스노리 : 눈을 찔러도 눈 시림 없음\n                하드렌즈와 같이 사용해도 문제 없음",
    "text50": "[구매계기] 개인적으로 속눈썹 영양제의 효과를 많이보아서 영양제를 사려고 하니, 마침 딱 피카소 속눈썹 브러시도 챙겨준다고 하니 구매해봤습니다!\n\n[사용기] 평소 하루에 낮, 저녁 기준으로 2번정도 사용하고 있는데요! 이 제품은 아주 살짝 속눈썹을 좀 더 튼튼하고 볼륨있게 만들어 주는 효과를 보았습니다. 꾸준히 매일매일 케어를 해줘야 조금씩 달라지는 효과를 볼 수 있어요!\n\n[비교] 저는 이전에 에뛰드 영양제 제품를 써보았는데요. 에뛰드와 비교를 하면 코스노리가 눈 시림이 훨씬 덜하고, 솔도 2배이상 크고 단단합니다! 솔직히 에뛰드는 잘못하다 눈 찔러서 바르게 될 땐, 정말 눈이 화해서 시렸거든요. 또한 솔 자체도 작고 흐물흐물하고 아쉬웠었는데 코스노리는 진짜 마스카라 처럼 단단하니 좋아요! 다만 눈에 띄게 효과 본 건 에뛰드 제품이였습니다!\n\n눈 시림 : 에뛰드 < 코스노리\n영양제 솔 : 에뛰드 < 코스노리\n속눈썹 효과 : 에뛰드 > 코스노리\n\n가격은 코스노리가 조금 더 비싼 것 같아요! 에뛰드는 1개당 만원정도 되는데 코스노리는 만원 중반대의 가격이니 (현재는 피카소 브러쉬+행사가) 구매하실거면 브러쉬와 함께 행사로 빨리 구매하시는 게 더욱 합리적일 것 같네요..!\n\n[결론] 저는 눈시림이 없어서 굉정히 좋았어요! 아무래도 눈 근처에 사용하는 것이니 좀 더 순한 제품을 원하거든요.\n\n화한 느낌이 있지만 눈에 띄는 효과를 원하신다면 에뛰드.\n효과가 조금 더디어도 자극 없는 제품을 원한다면 코스노리.",
    "text51": "✔️코스노리 속눈썹영양제 \n\n📌원래도 속눈썹이 길고 숱이많은편 잦은 속눈썹펌으로 인해 약해진거같아서 미리 관리차원에서 영양제 사용\n\n원래도 타사브랜드의 유명한 제품을 3통정도 사용했었어요^^ \n그덕에 속눈썹이 더 많이 길어진거같은느낌..☺️☺️\n\n코스노리제품도 유명하더라구요 다 사용해서 이제품으로 넘어왔습니다!! \n저는 3시간간격으로 꾸준히 발라줬어요!! \n\n이 코스노리 속눈썹영양제는 펩타이드 특허성분과 히알루론산, 병풍추출물이 들어있어 탄력과 윤기가 생기도록 도와준다고 해요! 아직 몇일 사용안해서 윤기랑 그런건 사실 잘모르겠..🫥\n\n사용할땐 브러쉬와 둥근 팁을 이용해\n속눈썹과 뿌리 부분까지 도포해주면 되는데요.\nC컬형과 볼팁 듀얼 브러쉬로 모근 사이사이와 눈썹, 헤어라인까지  발라주기에 좋았어요!! 눈에 들어가도 눈시림증상도 없더라구요",
    "text52": "처음 써보는 브랜드인데 생각보다 괜찮은 것 같아요!\n원래는 에*드 아이래쉬 영양제로 발라주고 있었는데 이런 타입의 아이래쉬로 속눈썹 한올 한올 발라줄 필요가 있겠다 싶어서 구입했어요^^\n일단 구성이 너무 맘에 드는데요.ㅎㅎㅎ 속눈썹이 엉키거나 마스카라할 때 뭉치는 경우가 많아서 속눈썹 빗 하나 사야겠다 하고 있었는데, 이번에 래쉬+빗 같이해서 저렴하게 잘 산 것 같아요 :)\n코스노리 아이래쉬 세럼같은 경우는 그냥 마스카라 하는 것 처럼 속눈썹에 발라주면 되고, 끝에 있는 뭉툭한 솜으로 속눈썹 라인 따라 톡톡 잘 발라주면 됩니당!\n액이 너무 강하지도 않고 순한 듯 해요. 눈에 살짝 들어가도 아프진 않더라구요? 자연스럽게 잘 바를 수 있는 것 같습니다. 그리고 빗은 뭐 아주 정교하게 잘 빠졌네요 ㅋㅋㅋ 유용하게 쓸 것 같아요.\n꾸준히 써봐야 속눈썹 효과 알 수 있겠지만, 일단은 만족이에요!! 👍🏻",
    "text53": "속눈썹 영양제는 여러제품 썼는데 재구매는 코스노리가 처음이에요👏👏👏\n가성비 좋구요 앞에 동그란 스펀지가 있어 속눈썹 구석구석 바르기가 좋아요. \n이번에는 피카소 속눈썹 빗까지 준다니 안살 이유가 없겠죠?",
    "text54": "💶사고 또 💷사고! 쓰고 또 쓰고! 직업때문에 진한 🎨메이크업을 하고 나면 빡세게 세웠던 속눈썹이 뽑히고 끊기고 하다보니 숱도 적어지고 잘려나가기도 해서 찾다가 편해 보여서 그냥 구매해 봤었는데요~ 완전 대만족이라 계속 사용중이고 💸세일이나 기회가 되면 구입해서 그냥 쟁여두고 있습니다~ 💸세일도 좋지만 이번처럼 속눈썹 빗이 기획🎁으로 함께 들어있는 경우는 대박인거죠~~~ 다른 브랜드도 아니고 피카소 제품을요~🥰😍😘 속눈썹이 마구 멋대로 있어서 들러붙고 꼬이는 스탈이라 마스카라가 좀 많이 엉키는 편이어서 속눈썹 빗을 사려했었는데 완전 득템했어요~😄😉",
    "text55": "✔️ 한 달 사용 리뷰 ✔️\n\n▶️ 드라마틱한 효과가 있는건 아니지만 확실히 제품을 사용하기 전보다는 속눈썹에 힘이 생기고 덜 빠지는 느낌이 들더라고요~🤗",
    "text56": "코스노리 속눈썹 영양제가 좋다는건알고있었는데 이번에 속눈썹 빗을 같이줘서 사서 사용해봤는데 유명한건정말 이유가있어요\n가장효과많이본속눈썹영양제였어요",
    "text57": "이 기획세트 완전 추천추천! \n속눈썹 영양제에 피카소 속눈썹빗까지..! 저녁엔 영양제로 케어해주고 마스카라 단계에서 맛카라 바르고 빗으로 한번 빗어주면 뭉침없이 깔끔하게 발려서 넘나 좋아요.",
    "text58": "영양공급도되고 속눈썹 덜 빠지고 넘 좋음! \n재구매도함 추천해요\n빗 콜라보도 영롱하고 패키지 넘 이쁨 좋아요!",
    "text59": "약 3달 사용 후기입니다!\n\n사용 빈도:거의 매일(적어도 주 5-6회 이상)\n\n사용 법:스크류브러시? 부분으로 위 아래 속눈썹 도포 후 가장자리의 둥근 팁으로 속눈썹 모근에 2차 도포\n\n이전의 속눈썹 타입:속눈썹이 자주 빠지고 얇고 약함\n\n제형:타사 속눈썹 영양제를 발라봤을때 느껴진 끈적함은 없고 가볍고 산뜻하게 발렸어요 \n\n⭐️⭐️효과⭐️⭐️\n아래 사진에 첫번째 사진은 9/10에 찍은 사진이고 두 번째 사진은 12/7에 찍은 사진입니다!\n둘 다 뷰러를 바짝한 상태입니다!(둘 다 마스카라X)\n확실히 길이랑 굵기 차이가 눈으로 보여요\n그리고 언더 속눈썹도 꾸준히 발라주니 확실히 자랍니다!!\n세번째 사진은 어느정도로 긴지 보여드리기 위해서 12/7에 찍었습니다! (바른 직후에 찍은거라 속눈썹이 조금 뭉쳐있습니다!)\n\n\n•단점(굳이 꼽자면..?)\n모근에 가까이 바르면 아무래도 눈시림이 아예 없을 순 없어요 하지만 제가 꾀병이 심한데도 딱히 신경쓸 정도의 눈시림은 아닙니다!!!\n\n제 주변인들한테도 항상 추천하는 템입니다!!\n\n진짜 추천!!!!!!!ㅠㅠㅠ",
    "text60": "1) 속눈썹 타입\n짧고 숱 적은 저주받은 속눈썹\n\n2) 구매 이유\n제가 숱도 없고 속눈썹이 짧아서 마스카라를 무조건 해주는 편인데 확실히 속눈썹이 훨씬 잘 빠지고 뷰러할 때도 잘 뜯기는 느낌이더라고요 그래서 영양제라도 발라줘야겠다 싶어서 구매했습니다\n\n3) 발림성\n점성이 있는 액체라 흘러내리는 거 없이 얇게 잘 발려요 눈에 들어가도 별로 아프지 않아서 점막에 닿는 정도는 신경 쓰지 않고 바르고 있습니다\n\n4) 길이\n음...사실 까먹고 많이 해주지 않아서 잘 모르겠어요 확실한 건 속눈썹이 예전보다 훨씬 덜 빠져요 뷰러할 때마다 하나 씩은 빠졌었는데 요즘은 하나도 안 빠지는 거 같아요\n\n5) 팁\n팁 모양이 스크류 브러쉬 위에 솜뭉치같은 게 얹어져 있는 모양인데 스크류 브러쉬로는 속눈썹 한 번 빗어주고 위에 솜뭉치로 뿌리쪽에 톡톡 해주는 게 중요하더라고요",
    "text61": "내 인생 단 하나의 속눈썹 영양제..♥\n이번에도 너무 만족스럽게 잘 썼습니다~\n코스노리 속눈썹 영양제를 몰랐을때는 타사 제품을 \n몇개 써봤는데 눈 시리지않고 편안한가 하면 \n바르기가 어렵게 생겼고 ㅋㅋ 바르기가 편하게 생겼으면 \n눈이 시리고 ㅜㅜ 환장했었쥬~~\n다 갖춘 코스노리 롱 액티브 아이래쉬 세럼이 있었네요!\n용량은 9g인데 저는 가끔 바르는걸 잊어버려서\n매일 바를때도 있고 2~3일에 한번 바를때도 있는데\n한번 사면 2개월쯤 사용할수있었습니다! 이정도면 넉넉한듯\n손잡이(?)가 잡기 편하게 날씬하고 길쭉해서\n바를때 손에 잡히는 느낌이 좋고 브러쉬가 c자로 되어있어서\n섬세하게 콕콕 바르기 좋아요!\n끝 부분에 달린 볼팁은 정말 신의 한수고요~~\n점 찍듯 톡톡톡 발라도 좋고 슥슥 펴바르기도 좋습니다!\n속눈썹이 뿌리부터 튼튼해져서 점점 모량도 증가하는거같고\n확실히 빠지는 현상이 줄어들어서 저는 앞으로도 쭉 쓸거예요!",
    "text62": "화장할 때 마스카라 필수인 사람이라 속눈썹이 빈약하고 자주 뽑혀서 사게 됐어요 속눈썹 영양제는 처음 사봐서 그냥 올리브영 랭킹순으로 제일 높은거 샀는데 올리브영 랭킹이 높은 이유가 있네요ㅎㅎ 흡수 시간이 필요하긴 하지만 아침에도 바를 수 있고 뭣보다 눈시림이 없어요 전 렌즈를 매일 껴서 눈시림이 있으면 아침에 바르는 건 무리인데 다행히 눈시림은 하나도 없었어요! 아직 쓴 지 얼마 안되서 속눈썹이 길어진건지 튼튼해진건지 눈으로 보이진 않지만 확실히 뷰러할 때 속눈썹 빠지는 게 거의 없어요!!! 큰 기대 안하고 샀는데 만족스럽네요 키X미 제품 마스카라 잘 쓰고 있어서 거기 제품 살까 했는데 용량 대비 코스노리가 훨씬 저렴하고 무엇보다 양이 많고 기획도 마음에 들어서 여기꺼 샀는데 잘샀네요ㅎㅎ 재구매 무조건 할 거 같아요 영양제 꾸준히 발라주려고요!",
    "text63": "👀피카소 속눈썹빗을 샀더니 세럼을 주네🧹\n\n말 그대로 처음에는 피카소 속눈썹빗이 품절이라 요 기헥세트를 구매했습니다. 배보다 배꼽이 큰 격이었죠.. 그러나 이게 왠 걸? 코스노리 세럼 생각보다 좋잖아?!\n\n✔️속눈썹에 바르기 좋은 모양의 솔로 꼼꼼하게 바를 수 있음.\n✔️팁 끝에 둥근 솜으로 모근에 톡톡톡 눈에 들어가지 않게 조심히 발라주세요. 따가울 수 있음.\n✔️세럼이 시간이 지나 마르면 코팅이 된 듯하게 굳어서 케어해주고 있다는 느낌을 줌.\n\n👉속눈썹 세럼은 시중에 많아 나온 제품이 없어서 고민하고 계신 분들 저렴하지만 효과는 좋은 코스노리 데려가세요!\n👉속눈썹 펌과 연장으로 많이 약해진 속눈썹은 케어해줄 때\n👉뷰러로 찝을 때마다 속눈썹이 빠지고 힘이 없으신 분들 지속적으로 세럼을 발라주세요! 건강하고 탄탄한 속눈썹으로 차츰차츰 변해가요!",
    "text64": "코스노리 아이래쉬세럼은 원래 좋아하는 제품이었는데\n제가 넘나 애정하는 보라끌레르님 Pick이라니요!\nshut up and take my money.\n근데 이제 또 여기에 피카소를 곁들인거죵\n사지않을 이유가 없었습니다..결과는 대.만.족\n\n▶ 구성\n그 유명한 피카소의 속눈썹빗과 코스노리 아이래쉬세럼의\n찰떡콩떡같은 만남입니다!\n속눈썹빗 써보고싶었는데 너무 좋아요 ㅠ.ㅠ\n\n▶ 피카소 속눈썹 빗 \n브러쉬 맛집 피카소답게 견고해서 놀라웠습니다!\n손에 딱 들어오는 그립감도 좋고\n피카소x코스노리라고 음각으로 쓰여있는거 매우 간지예요\n빗살(?) 부분도 촘촘한것이 속눈썹 빗어주기도 좋고\n겉눈썹 그리기전 슥슥 빗기도 딱이겠어요\n어떻게 피카소 속눈썹 빗이랑 기획세트를 할 생각을 하셨는지?!\n천재 천재~~~\n\n▶ 롱 액티브 아이래쉬 세럼\n말해모해 말해모해\n코스노리 아이래쉬 세럼 좋은거 모르는분 있나요\n출시된지 얼마 안됐을때부터 꾸준히 사용했는데\n보라끌레르님 pick까지 된걸보니 정말 뿌듯합니다 흑흑\n토끼 꼬리처럼 보송보송한 볼팁 부분으로\n속눈썹에 톡톡 발라주면 자극도 없고 눈도 안시려요\n가끔 다른 제품은 눈 시려서 눈물나고 이물감 장난 아닌데\n코스노리만큼 눈이 편한 제품은 없었습니다~\n속눈썹 확실히!! 덜 빠져요 뭔가 속눈썹 뿌리부터 튼튼해져서\n빠지는 현상도 덜 하고, 그러다보니 꾸준히 쓰면\n길어지는데 도움이 되는게 아닐까 합니다!\n저는 속눈썹에 톡톡 바르고 겉눈썹이나 헤어라인에도\n슥슥 발라줘요 ㅋㅋ 은근 이거 꿀팁입니다요 \n이제 피카소 속눈썹 빗까지 생겼으니\n바르고나서 빗으로 샥샥 정리해주면 완전 좋겠네용~~\n앞으로도 꾸준히~~ 재구매 의사 있습니다!",
    "text65": "한때 속눈썹영양제 유목민으로 지인 추천, 유튜브 영상까지 섭렵하고 \n이거저거 다 사서 써본 사람으로 \n이제는 코스노리로 정착하고 n회차 구매하는 저의 찐 간증 후기입니다.\n아무리 좋다고 말만하면 모르니께 왜 이 제품을 추천하는지 알려드릴게요 ‼️\n\n✅ 합리적인 가격 \n속눈썹영양제 사려고 보면 가격이 천차만별인데 \n일단 이 효과에 이 가격부터 말도 안 될 정도로 사기예요 ☆★\n얼마나 수요가 많으면 요즘 인기 쩌는 피카소랑 콜라보까지 한 건지..? \n이 기획은 진짜 널리 널리 알려져야 한다고 생각해여\n\n✅ 다용도로 쩌는 효과\n두께감 탄력부터 달라지는 이 에센스를 속눈썹에만 바르기 아까워서 \n어떤 후기를 보고 눈썹이랑 잔머리에도 발라봤는데요 \n와 진짜 잔머리처럼 납니다 나요!!!(?) \n무색무취 가벼운 영양제라 끈적거림이 없고 \n스킨케어하듯 얹는다고 생각하면 불편함 1도 없어요. \n어느 순간 속눈썹이 자기주장을 하기 시작해요..\n\n✅ 실용적인 어플리케이터\n솔이 진짜 신박해요! \n과거에 썼던 타사 제품은 그냥 일자형 솜 방망이? 처럼 생겨서 \n뭉탱이로 바르다가 눈에 한 번 제대로 들어간 바람에\n엄청 시큰거리고 고생했던 적이 있는데요, \n여기는 그냥 마스카라 하듯 솔솔 바르고 톡톡 얹으면 끝이니까 \n이보다 간편할 수 있을런지\n\n✅ 밤낮 사용 가능\n보통 자기 전에 바른다는 내용을 많이 봤는데 \n저는 아침에 외출준비 하면서 머리 말리기 전에 한 번 발라주거든요,\n베이스 하고 눈화장 할 때 이미 다 말라있어서 \n아이라인이나 마스카라 번질 우려가 없어요! \n뷰러나 마스카라 할 때 한 번 보호해주는 역할을 하니까 \n확실히 빠짐도 덜한 것 같더라구요\n\n타이밍 맞추면 하루에 두 번 이상은 쓸 수 있어요. \n그래서 유난히 제가 더 금방 쓰는 것 같기도 하고..!\n\n한 두번 사용해서 변화 없다고 실망 마시그 \n속는셈 치고 2주만 사용해보세요!! 진심 \n왜냐면 제가 처음에 그랬거든요.. . .\n\n뭐든 꾸준한게 중요하다는 생각이 들었음다 왕추천 핵추천 👍🏻\n제발 단종될 일은 없게 해주세요 제 평생 찐템 될 것 같아요 🙏🏼",
    "text66": "코스노리 속눈썹 영양제\n🏷사용하게 된 계기\n-평소 메이크업을 할 때 속눈썹에 신경을 가장 많이 쓰는데 속눈썹이 처지는걸 싫어하다보니 뷰러를 자주 사용했음 그러다보니 속눈썹 상태가 점점 안좋아지는게 보였고 앞으로는 뷰러를 사용하지 않고 주기적으로 속눈썹펌을 하기로 결심. 그런데 막상 속눈썹펌을 하니 속눈썹이 상하는건 아닐까 걱정되서 영양제를 찾기 시작했고 유튜브로도 찾아보고 올리브영에 직접가서 직원한테도 이 제품을 추천받아 구매하게 됐음\n🏷사용하기 전 속눈썹 상태\n-원래도 속눈썹이 얇고 가늘은 편이였으나 왼쪽눈은 뷰러를 하기 전에도 자연스럽게 속눈썹이 올라가 있었음 오른쪽눈은 왼쪽눈보다 더 힘없고 축 처지는 속눈썹이였으며 더 얇았음 뷰러를 자주 사용하고 나서부터는 원래 올라가있던 왼쪽 속눈썹마저 더 힘이 없어지고 속눈썹도 자주 빠지기 시작함  뷰러에는 잘린 속눈썹이 많이 있었고 그만큼 속눈썹 길이도 들쑥날쑥했음\n🏷제품을 사용한 기간\n약 세달 정도 사용했으며 사용한 기간동안 매일매일 바르진 않았고 2-3일에 한번 바를때도 있고 가끔은 매일 바르기도 했음 최소 일주일에 3-4일은 발랐음\n🏷사용 후기\n-사용하고나서 한달동안은 눈에띄는 효과는 못봤음 딱히 달라졌다고 느낀건 없었고 효과가 나기 시작한다고 느낀건 한달이 지나고나서부터임 밑 속눈썹에는 관심이 없었는데 영양제를 바르고 나서부터는 밑 속눈썹에도 눈이 갈정도로 더 두꺼워졌고 촘촘하게 나기 시작함 윗 속눈썹은 미세하게 두꺼워졌고 영양제를 바르기 시작하고나서부터는 속눈썹이 확실히 덜빠지기 시작함 \n🏷장점\n-어플리케이터가 첨부한 사진처럼 끝은 동그랗고 몸통은 마스카라처럼 생겼는데 동그란 부분으로 점막쪽이나 언더를 발라주기 정말 좋음 개인적으로 이 어플리케이터가 처음써보는 사람한테도 사용하기 유용하다고 생각함 (참고로 어플리케이터는 전에 사용하고 있던 같은 코스노리 영양제 제품의 사진이며 새 제품의 사진이 아닙니다!)\n-사용 후기처럼 사용한지 한달정도 이후부터 효과가 뚜렷하게 나기 시작했고 속눈썹이 덜빠지는게 진짜 장점이라고 생각함\n🏷단점\n-다른사람들은 눈시림이 없고 불편하지않다고 했는데 나한텐 개인적으로 시리진 않지만 눈에 들어갔을때 살짝 거슬리는 느낌이 가끔 들긴함 이게 유일한 단점\n🏷재구매 의사\n-일단 어플리케이터 모양이 굉장히 마음에 들고 효과도 점점 더 눈에띄어서 재구매 의사 있음 단점은 있지만 재구매를 못할정도의 불편함도 아니고 잘바르기만 하면 문제 없음!\n+피카소 속눈썹 브러쉬: 세척하기 편하고 스크류브러쉬보다 위생적으로 쓸수있다는 점이 가장 마음에 듬 마스카라 하기 전과 후 모두 사용해주기 유용함",
    "text67": "요즘 핫해보이는 제품이라 좋아보여서 구매한 제품이예요! 보통 샵에서 속눈썹펌 받고 속눈썹영양제까지 추가하면 +1만원이 더 나오더라구요. 매번 갈 때마다 1만원씩 추가로 내기엔 조금 부담스러웠는데 이런 제품이 있었다니.. 냅다 구매해버렸어용\n\n피카소 속눈썹 빗까지 기획세트로 포함되어 있더라구요 이게 6천원인데, 그럼 영양제를 6,600원에 사는 꼴이라 완전 득템👍\n\n뚜껑 열었는데, 팁 부분이 되게 신기하게 생겼더라구요! 사용하는 것도 마스카라랑 거의 똑같이 다를 거 없어서 굉장히 간단했어요. 이렇게 쉽게 속눈썹 홈케어를 할 수 있었다니.. 왜 지금 알았는지ㅠㅠㅠ\n\n눈물과 같은 pH이고, 눈시림도 없더라구요~ 거기다 비건제품이라 더 좋았습니당\n\n속눈썹 시술 후에도 사용할 수 있다해서, 굳이 샵에서 추가 안하고 직접 홈케어 할 생각이에요!! 가성비도 너무 좋고 사용하기에도 간단해서 진짜 꿀템이예용👍🥺",
    "text68": "평소 메이크업 할 때 마스카라를 빼놓지 않고 하는 편이라 기존 속눈썹이 많이 약해져있었어요. 할인기간이라 반신반의하면서 구매했는데 생각보다 효과가 좋았어요. 일단 마스카라 솔처럼 되어있어서 바르기 편하고 끝에 팁으로 뿌리부분 발라주기 좋았어요. 길어지는 느낌보다 영양을 채워줘서 잘 빠지지 않고 꺾이지 않게 해주는 역할은 확실히 하는것 같아요. 추천!",
    "text69": "사실 저는 피카소 브러쉬를 줘서 겸사겸사 아이래쉬 세럼도 하나 필요했지. 라고 합리화를 하며 구매한 사람인데 결론부터 이야기하자면 아이래쉬 세럼도, 피카소 속눈썹 빗도 완전 실망했네요. \n우선 피카소 빗.. 사진에도 올려놨지만 저는 한번도 만져보지 않은 빗부분에 왠 사람 지문 자국이 저렇게 선명하게 나있더라구요. 그리고 손잡이 부분에는 크고작은 기스가 정말 많아서 새거지만 새거라는 느낌이 아니였습니다.  \n그리고 아이래쉬 세럼.. 이것도 그닥이였어요. 분명 새상품인데 한 세달을 매일같이 써서 수명이 다 한 마스카라 마냥 솔에 진짜 액이 하나도 안 묻는 느낌이더라구요. 솔 끝에 달린 동그란 털 같은 부분에만 조금 묻고 솔은 바짝 마른 가지 같은 느낌이였어요. \n차라리 누가 쓰다 반품한 흔적이 있었으면 제품성을 의심하진 않았을텐데 제품 들어있던 박스가 전혀 개봉흔적 같은게 없는 순수한 새상품이였기 때문에 솔직히 이쯤되니 두 상품 다 불량품을 모아서 기획세트에 넣는건가 하는 생각까지 들었습니다. 재구매는 절대 하고 싶지 않네요..",
    "text70": "나이 들면서 속눈썹이 많이 빠지는 것 같아서 속눈썹 영양제가 필요하다고 생각했어요. 뭘살지 고민하다가 속눈썹 빗도 같이 준다길래 바로 구매했습니다!\n\n🖤효과\n영양제를 밤마다 세안후 속눈썹 뿌리쪽에 발라주고 있으나 사실 이게 얼마나 효과가 있는지는 잘 모르겠어요. 그냥 좋깄거니 사용중이니.. 좋겠죠..? 꾸준히 사용하다보면 더욱 튼튼한 속눈썹이 될거라 믿어 의심치 않습니다.\n\n🖤장점\n사실 다른 속눈썹 영양제도 사용해봤는데 이 제품이 다른 제품들에 비해 좋은 점은 일단 사용하기 편하다는 것 같아요! 마스카라 형식으로 되어있어서 그냥 쓱쓱 마스카라 바르듯 바르면 되니 간편하더라고요. 또한 끝부분이 뭉툭한게 진짜 짱👍👍 그걸로 솟눈썹 뿌리 쪽까지 톡톡 바를 수 있어서 최고에요.\n또 눈시림이 많지 않아서 정말 좋았어요! 물론 눈에 들어가지 않게 조심하기..",
    "text71": "나이 들면서 속눈썹이 많이 빠지는 것 같아서 속눈썹 영양제가 필요하다고 생각했어요. 뭘살지 고민하다가 속눈썹 빗도 같이 준다길래 바로 구매했습니다!\n\n🖤효과\n영양제를 밤마다 세안후 속눈썹 뿌리쪽에 발라주고 있으나 사실 이게 얼마나 효과가 있는지는 잘 모르겠어요. 그냥 좋깄거니 사용중이니.. 좋겠죠..? 꾸준히 사용하다보면 더욱 튼튼한 속눈썹이 될거라 믿어 의심치 않습니다.\n\n🖤장점\n사실 다른 속눈썹 영양제도 사용해봤는데 이 제품이 다른 제품들에 비해 좋은 점은 일단 사용하기 편하다는 것 같아요! 마스카라 형식으로 되어있어서 그냥 쓱쓱 마스카라 바르듯 바르면 되니 간편하더라고요. 또한 끝부분이 뭉툭한게 진짜 짱👍👍 그걸로 솟눈썹 뿌리 쪽까지 톡톡 바를 수 있어서 최고에요.\n또 눈시림이 많지 않아서 정말 좋았어요! 물론 눈에 들어가지 않게 조심하기..",
    "text72": "1달 후기입니다! \n요새 속눈썹이 풍성하지 않고 잘 빠지는 거 같아서 한번 구매해봤습니다 \n원래는 풍성한 편이고 속눈썹 붙이러 갈때도 속눈썹이 숱이 많은 편이라고 해서 걱정을 안했는데 어느 순간부터 잘때 버릇처럼 눈을 비비고 속눈썹 관리를\n안하다보니까 숱이 적어지고 얼마 없어지더라구요ㅠㅠ\n\n맨날 속눈썹을 붙이러 갈수도없고 속눈썹펌을 해도 많이 상하고 빠진다고해서\n자주 하기가 좀 겁났어요~\n속눈썹영양제를 바르면 좋다그래서 열심히 발랐습니다\n아침저녁으로 바르려고 노력했고 약속이 있거나 하면 뭉침이 있어서 \n생략하고 그랬어요~\n\n피카소빗도 같이 구매할 수 있어서 좋더라구요\n마스카라할때 뭉치지않게 좀 잡아두더라구요~\n근데 인스타에서 본것처럼 칼 속눈썹이 되진 않았어요\n조금이 뭉침현상이라던지 완전 올라간 속눈썹을 드라마틱하게 바란다면\n좀 실망할수도있어요 \n그냥 정리만 좀 해준다 정도이지 뭉친건 그대로더라구요~\n\n\n속눈썹영양제를 한달동안 써보니까 발림성이나 컬링력은 괜찮은 편이였어요\n바르고 나면 뭔가 더 진해보이고 단단해 보이는 느낌이 받았습니다\n조금 눈썹이 길어진 느낌도 들기도 하고 확실히 눈썹이 단단해 지더라구요\n뭉침은 약간있어서 골고루 잘 발라야될거같아요~\n너무 듬뿍바르면 뭉칠수도 있으니 적당양을 바르면 좋을거같아요\n\n앞으로도 열심히 발라보려구요~!",
    "text73": "제가 이 제품을 구매하게 된 이유가 속눈썹이 너무 얇고 숱이 없어서 였어요. 그러다가 이 제품이 좀 많이 팔리는 것 같더라고요? 그래서 키스미 에뛰드 코스노리 중에 고민하다가 코스노리를 구매했어요. 제형은 맑고 가벼운 에센스 제형이었고요. 눈에 많이 들어갔는데도 따갑지 않아서 좋았어요. 그리고 바르는 부분 끝 부분 쪽이 솜?처럼 둥글둥글해서 좋았어요! 그리고 바르고 나서 불편한 점은 하나도 없었고요. 양도 제가 고민했던 3가지 제품 중에서 가장 많기도 했고 저는 피카소 속눈썹빗 기획으로 나왔을 때 구매햤는데도 가격이 상당히 괜찮았어요. 그리고 한 동안은 열심히 매일매일 골고루 발라줬눈데요. 한동안은 길어진 것 같은 느낌이 나서 기분 탓인가..? 했었거든요? 그런데 꾸준히 발라주니까 속눈썹이 확실히 굵어지고 원래 속눈썹도 길긴 했지만 눈에 보일 정도로 길어져서 너무나 만족한 제품이에요! 아! 그런데 물론 꾸준히 발라줘야 해요.. 요즘은 바빠서 못 발랐더니 좀 속눈썹이 쬐금 초라해졌어요🥲",
    "text74": "코스노리 속눈썹 영양제 너무 만족스러웠어요👊\n\n전에 다른 영양제 같은경우에는 붓 재질(?)로 \n되어있어서 바르기도 불편하고 눈 시력이 안좋아서 붓으로 눈을 찌를 뻔 한적도 있는데\n\n이 제품은  마스카라 처럼 브러쉬로 되있어서  \n쓱쓱 빗어주기만 하면 편하게 바를 수 있어서  \n사용하기에 편했어요!\n\n기획세트로 같이 제공된 피카소 속눈썹 빗⭐️\n진짜 신세계 그 자체,,,,,\n처음에 주위에서 너무 좋다고 \n이거 진짜 필수템이라고 해서 의아한 마음으로 \n속는 셈 치고 써봤는데\n정말 너무 좋아요..!\n\n진짜 마스카라 하고서 한올한올 빗어주면 \n속눈썹이 너무 이쁘게 정리되면서 \n인형같은 느낌으로 마무리할 수 있어요!\n\n주위에서도 너무 마스카라가 잘됬다고 얘기하고, \n무슨 마스카라 쓰냐고 물어봐서 \n피카소 속눈썹 브러쉬 영업 많이했습니댜!",
    "text75": "조명의 차이가 있어서 사용후가 좀더 풍성해보이는 것 같긴한데 전체적으로 이상적인 변화는 모르겠지만 평상시보다 화장을 했을 때 약간 부족한 부분이 약간은 채워진 것 같다?는 생각이 들기도 하고그렇네용! 처음에는 눈에 들어가도 안 따가웠는데 시간이 지날수록 산도가 바뀌는지 개봉하고 며칠 지나니까 쪼금 따갑긴 했어요",
    "text76": "속눈썹 펌하고 관리하려고 구매했어요! 피카소 빗 셋트구성 추천을 인스타에서 보고 샀는데 빗으로 빗는건 귀찮아서 사실 잘 안하게되고, 내장브러쉬만 활용해도 충분히 결정리가 잘 됩니다. \n가끔 잊어버릴때도 있지만 확실히 쓰기 전보다 펌 유지가 오래되는 것 같아요. 속눈썹 펌 주기적으로 하신다면 강추!!",
    "text77": "가끔써서 모가 자라는지는 잘 모르겠어요 \n자랐으면 좋겠다는 마음으로 사용하긴 하는데\n아 근데 속눈썹 말고도 머리카락 쪽에도 같이 사용하는데 처음엔 몰랐는데 채워지긴 했더라구요 \n그래서 효과가 있구나를 느끼고는 있어요 \n사진은 따로 안찍었어서 ㅠ 아쉽네요\n속눈썹도 짧은 부분이 잘 자랐으면 좋겠어요\n속눈썹 빗은 마스카라 할때 사용하기 좋았어요",
    "text78": "한 달 사용 리뷰입니다!\n효과가 정말 있을까 고민했는데 전부터 사고 싶었던 속눈썹 빗이랑 구성으로 판매하길래 바로 구매했어요!\n근데 생각보다 더 효과가 눈에 보일 만큼 좋아서 다 사용하면 재구매 의사 있을 정도로 마음에 들어요!ㅎㅎ\n일주일 정도 사용 후 속눈썹이 더 굵어지고 길어진 듯했고 같이 구입한 지인도 효과가 보인다고 좋다고 하더라고요!\n끈적임 없이 금방 말라서 발림성도 마음에 들었어요.\n주의할 점으로는 사용 시 너무 꼼꼼하게 바르려고 하다 보면 눈에 들어갈 때도 있는데 따가운 건 아닌데 지속되다 보면 저는 왠지 좀 눈이 아프더라고요. \n주로 사용하는 시간이 자기 전에 바르다 보니 사용 후 깜박하고 눈 비빌 때도 많아서 아무래도 눈에 들어갈까 봐 약간의 불안감도 없지 않아 있어요.\n그리고 매일 바르려고 눈을 너무 치켜뜨다 보니까 이마에 주름이.. ㅜㅜ\n풍성한 속눈썹 가지려다 주름까지 얻을 수 있으니 주의하세요.",
    "text79": "원래 쓰던 속눈썹 영양제보다 좀 더 촉촉하고..\n가격도 좋네요. 자기전에 발라도 눈시림 건조는 없었습니다. 효과는 사실 있는지는 모르겠는데 속눈썹에 대한 자부심을 지키기 위해 관리해주는 편입니다 ㅋㅋㅋ 다음엔 영양제+약간의 아이라인코팅 묻힌 제품도 출시했으면 좋겠어용",
    "text80": "한 달 후기! 매달마다 속눈썹 파마하는 사람으로서 속눈썹 건강이 살짝 걱정되더라구요. 그치만 속눈썹 파마에 중독...못잃어 ...그래서 관리 차원으로 구매했습니다. 에뛰드랑 둘 중에 뭐살까하다가 피카소 브러쉬를 함께 증정하기도 하고 용량 대비 에뛰드는 너무 비싸서 요걸로 샀어요. 사용해보니 만족감 90퍼센트입니다. 끝이 꼬불랑해지던 제 속눈썹이 일직선이 되어가는 듯한 느낌이 들었어요. 또 속눈썹이 엄청 많이 빠지는데 요거 바르고 난 다음에는 기분탓인가...플라시보 효과...? 좀 덜빠지는 느낌이 들었네요. 그래도 눈이 예민한 편인데 비립종 같은 것도 안생기고 시린 느낌도 전혀 없어서 만족스러워요. 다음에는 에뛰드랑 비교해봐야겠네요. 속눈썹 파마하시는 분들은 한 번 꾸준히 사용해보시면 좋을 것 같아요.",
    "text81": "와 박수부터 일딴 쳐 너무 좋아 미쳐써 나 이거 쓰고 ㅅ곡눈썹 진짜 색도 찐해지구 숱도많아지고 길어지고 잘난없다 그냐으ㅡㅡㅡㅡ 이거지 속눈썾빗도 진짜 마스카랗하고 풀어주면 자얀스러운 메이크어 완성.. 내가 그냥 샵차릴게여 그냥. 이건바로고",
    "text82": "구매 이유: 피카소 속눈썹 빗이랑 유명한 영양제까지 원쁠원이라고.. 못 참지. 그냥 바로 샀어요.\n\n사용 후기: 올리브영 상품 구매 후기 올릴 때 평생 사진 올릴 생각 없었는데 이건 진짜.. 대박이라 올려요. 속눈썹 진짜 길어져요! 매일 밤 꾸준히 발라줬는데 진짜 한 한 달부터 왜 이렇게 길지 싶을 정도로 길었어요.. 솔직히 당황스러워요. 살면서 이렇게 효과를 본 상품이 잘 없었는데.. 가끔 너무 길어서 불편할 정도로 (속눈썹이 눈에 잘 들어감) 너무 길어졌어요.. 이제 웬만큼 기니까 자기 혼자서 컬링도 되는 거 같은 느낌.. 기분 탓이겠지만 암튼 너무 길어졌어요! 좋아요. 친구도 제 속눈썹 왜 이렇게 기냐고 물어봤어요. 같이 준 속눈썹 빗도 너무 유용하게 잘 쓰고 있어요. 발림성은 부드럽고 끝에 팁이 있어서 아래 속눈썹도 편하게 바른답니다 넘 좋아요!!!’ 정수리에도 바르고 싶네요 ^^",
    "text83": "코스노리 속눈썹 영양제는 원래도 썼었던 거라서 사실 믿고 씁니다... 진짜 효과가 짱짱하다능!! 오랫동안 꾸준히 바르지않아도 저는 효과가 있었어요.. 한 3일 썼었나... 제가 셀프 속눈썹펌을 하고 속눈썹을 아주 날려먹고 끊어먹어서... 속눈썹이 짧아지고 망했었는데 이걸로 살렸습니다... 정말 은인입니다.. 이 속눈썹 영양제... 그런데 잘못 눈에 들어갔다간.. 눈이 조금 시릴 수 있으니 주의!! 그런데 다른 속눈썹 영양제에 비해서 막 눈이 화하다거나 시린 건 아닌 것 같아요! 그리고 피카소 속눈썹 빗도 사고 싶었어서 진짜 증정품 딱 좋았는데!!ㅎㅎ 이 두 조합으로 속눈썹 여왕이 되어보도록 하겠습니다! 그리고 속눈썹 빗으로 눈썹 다듬을 때 써도 진짜 좋아요! 진짜 제 속눈썹 살려주셔서 감사합니다...",
    "text84": "한달 후기 남겨요! 저는 원래 속눈썹이 잘 빠지는 타입이었어요. 그러다 올리브영에서 이 제품 보고 속눈썹 덜 빠지게 하려고 이걸 샀는데 이거 바른 뒤로는 속눈썹이 빠지는 게 많이 줄어들었어요. 뭔가 속눈썹이 튼튼해지기도 했고요. 같이 들어 있는 속눈썹빗은 마스카라할 때도 유용하게 잘 사용하고 있어요.",
    "text85": "마스카라 바르고 빗으면 뭉치지도 않고 가닥가닥 펴줘서 눈매가 예뻐보이게 만들어줘요.\n속눈썹 영양제는 꾸준히 바르고 있는데 눈에 직접적으로 닿았는데도 아프지도 않고 순해서 좋아요.\n길고 있는지는 잘 모르겠는데 한통 다 써보고 봐야겠어요",
    "text86": "한달 간 저녁마다 꾸준하게 발라주고 있습니다\n속눈썹이 풍성해지거나 길어진다는 느낌보다는\n조금 더 튼튼해지는 효과를 보고 있구요 :)\n확실히 이전보다 덜빠지는 것 같습니다\n눈에 들어가도 눈시림 전혀없고\n적절한 커브형이라 바르기에도 쉬워서 기초케어 후 해주기 딱 좋습니다",
    "text87": "피카소속눈썹빗 사려던 찰나에 영양제랑 함께 매칭해서 팔아서 구매했어요~귀찮아서 매일밤 사용하진 못했지만 속눈썹빗은 아주 맘에 드네요! 마스카라 발랐을때도 잘못 뭉쳤거나 했을때 빗어주면 뭉친부분 풀리고 너무 좋아요!!영양제도 안쓰는것보다는 써주는게 좋을거라 생각해서 열심히 써보도록 하겠습니다",
    "text88": "나의 부동의 속눈썹 영양제 탑이었던 ㅇㄸㄷ를 제끼고 당당하게 들어찬 코스노리 속눈썹 영양제…\n\n일단 솔이 너무너무 마음에 들어요 ㅇㄸㄷ 얘는 가닥가닥 발린다기 보다는 뭉텅이로 발려가지고 나중가면 지들끼리 뭉치고 하얗게 굳고 정말 심할 때에는 눈꼽 낀 것처럼 됐는데 얘는 그런 거 하나도 없어요 맨앞 동글이로 뿌리랑 눈 앞머리 언더 꼼꼼하게 싹 쓸어주고 빗어주면 완성인데 그 과정에서 영양제가 눈에 들어갈 법도 하거든요??? 근데 눈시림 자극 이런 거 1도 없었어요(개인차있음주의) 효과는 솔직히 말하면 ㅇㄸㄷ가 단점 다 감안할 정도로 진짜 좋아요… 그치만 코스노리도 진짜 좋아요… 풍성해보이고 탄탄해가지고 속눈썹을 손가락으로 결대로 쓸었을 때 느껴질 정도…? 확실히 뷰러할 때 뽑혀나갈 정도로 나약한 속눈썹이 없어졌어요 진짜ㅠㅠㅠ 정말 많아야 2개 뽑혀요!! 솔이 워낙 좋아서 눈썹에도 바르기 용이하다는 게 짱입니다 \n\n다만 아쉬운 건 얼마나 남았고 동글이 말고 솔에 영양제가 잘 묻어있는지 확인하기가 어렵다는게ㅠㅠㅠ",
    "text89": "속눈썹 영양제를 찾던 중 후기가 많고 평점이 높은 코스노리 영양제를 발견하여 구매해보았습니다.\n피카소 속눈썹 빗을 같이 주는 구성이라 믿고 구매했습니다.\n영양제는 다른 영양제 제품들에 비해 발림성이 좋았습니다.\n너무 뭉치지도 않고 속눈썹에 고루고루 발리는 편입니다.\n좀 뭉친 부분이 있으면 같이 동봉된 속눈썹 빗으로 풀어주면 되어서 뭉친게 별로 신경쓰이지는 않았습니다.\n눈에 자극이 없고 어플리케이터 모양도 속눈썹에 바르기 적당한 모양으로 되어있어서 큰 불편함이 없습니다. \n효과는 더 사용해봐야겠지만 현재는 아주 만족하는 중입니다.\n지금까지 사용해본 결과로는 속눈썹이 좀 더 선명해진 것 같은 느낌이 나긴 합니다.\n제 속눈썹이 굉장히 힘없고 광도 안 났었는데 좀 선명해지고 광도 나기 시작했습니다. 재구매할 것 같습니다.",
    "text90": "한번 구매해서 사용해보고 좋아서 재구매했어요\n\n속눈썹 연속으로 3달인가 연장하고 너무 약해져서 바르기 시작했는데, 사실 연장할때는 유분기 때문에 영양제 같은것도 안바르는게 좋다더라구요\n\n모르겠고 이러다가 속눈썹 다 빠질거같아서 하루에 한번정도 자기전에 발라주며 주 5-6회 정도는 사용했는데 연장모가 붙어있으니 속눈썹 길어진게 확실히 눈에 보이더라구요\n\n연장모 제거하고 다시 하려고 샵 갔을때 원장님도 약한건 어쩔수 없는데 길어지는건 맞는더같다고 하셨어요ㅋㅋㅋ\n\n아침 저녁으로 계속 발라주고싶은데 워낙 털털한 성격인지라 맨날 까먹지만 그래도 제품 효과 자체는 너무누무 만족합니다\n\n속눈썹 영양제 인스타 광고에서 너무 많이 나오고 많이 속아서 안믿는데 이건 왜 계속 순위권에 드는지 알거같아용 만족합니당",
    "text91": "다른거 쓰다가 좋다고 해서 한번 사봤는데 정말 좋은 것 같아요 바르다가 잘못해서 눈에 들어가도 별로 안따갑고 속눈썹 펌을 했는데 자기전에 발라주니까 펌이 예전보다 오래 가더라구요 그리고 같이 준 속눈썹 빗도 마스카라하고 이걸로 빗어주면 속눈썹이 예쁘게 잘 정리 돼서 이것도 완전 잘 사용하고 있습니다👍👍",
    "text92": "코스노리 속눈썹 영양제가 유명하다고 해서 구매했는데 솔직히 크게 막 진짜 눈에 띄게 좋아진 건 모르겠지만 그래도 속눈썹 펌을 하고 있는 상태인데 펌이 지속이 정말 오래되서 신기 해서 꾸준히 사용하고 있어요 \n\n그리고 눈이 엄청나게 예민한 편이라 왠만한 상품들 눈에 들어가거나 눈 근처에 가면 엄청 시린 편인데 이 제품은 그런게 없어서 마음에 들었고 무색 무취라 오히려 좋았고 비건 제품이라 더욱 더 구매해야겠다 싶었던 제품이에요\n\n속눈썹 영양제가 필요할 때 이 제품이랑 피카소 속눈썹 브러쉬랑 같이 기획전으로 나와서 오히려 더 좋았고 같이 잘 사용중이랍니다 \n\n코스노리라는 브랜드를 올리브영 통해서 처음 접하게 되었는데 비건브랜드라는 점과 그럼에도 불구하고 제품력이 너무 좋아서 만족스러웠고 다른 제품들도 사용해 보고 싶어졌어요 \n\n속눈썹 영양제가 필요하신데 눈이 예민한 편이라 제품이 좀 순하고 비건브랜드였으면 좋겠다 하시는 분들께 추천드려요",
    "text93": "요새 속눈썹이 풍성하지 않고 잘 빠지는 거 같아서 한번 구매해봤습니다 \n원래는 풍성한 편이고 속눈썹 붙이러 갈때도 속눈썹이 숱이 많은 편이라고 해서 걱정을 안했는데 어느 순간부터 잘때 버릇처럼 눈을 비비고 속눈썹 관리를\n안하다보니까 숱이 적어지고 얼마 없어지더라구요ㅠㅠ\n\n맨날 속눈썹을 붙이러 갈수도없고 속눈썹펌을 해도 많이 상하고 빠진다고해서\n자주 하기가 좀 겁났어요~\n속눈썹영양제를 바르면 좋다그래서 열심히 발랐습니다\n피카소빗도 같이 구매할 수 있어서 좋더라구요\n\n일주일동안 써보니까 발림성이나 컬링력은 괜찮은 편이였어요\n바르고 나면 뭔가 더 진해보이고 단단해 보이는 느낌이 받았습니다\n뭉침도 없는 편이라 고르게 잘 발리더라구요~\n너무 듬뿍바르면 뭉칠수도 있으니 적당양을 바르면 좋을거같아요\n앞으로도 열심히 발라보려구요~!",
    "text94": "속눈썹영양제 써본지는 얼마되지 않아 웨이크메이크 것 다음으로 두번째 사용해보는 제품입니다. \n웨이크메이크 제품도 속눈썹이 점점 힘있어져서 좋더라구요. \n이제품은 더 끈적임이나 무거움이 덜해서 좋았구요. 솔이 눈썹에 바르기가 편하고 좋아서 사용하기 아주 좋았습니다~~",
    "text95": "원래 이브랜드는 몰랐었는데! 다른브랜드로 이제품을 알았거든요! 근데 그제품이랑 크게 다르지 않은것 같은데! 저렴하고 너무 좋아요! 특히! 같이온 눈썹빗 너무 쥬아오! \n일단 세럼이 뭉치지 않고! 잘 발리는것 같습니다! 제가 숱이 많아서 그런지… 두번 펌핑?해줘야 두눈에 다 바를 수 있더라구요 ㅎㅎ 그래서 좀 해프겠다 싶긴합니다! 그래도 다른 브랜드에 비해 저렴한 편이라서 아마 또 여기서 구매할 것 같아요! 너무너무 좋아요! 성능은 타사 제품에 견주어 보아도 다르지 않고! 좋습니다!  그리고 세럼이 자극적이지 않고 여러번 두껍게 발라도 눈이 아프거나, 시리거나 하지 않았어요! 자극적이지 않아서 너무너어무너어어무 좋았습니다! 집에 있을때 여러번 덧발라줍니다! 이러다 한달도 안되서 없어지겠네요! 잘쓸게요 감사합니다.",
    "text96": "속눈썹 자체가 튼튼하고 길고 숱이 많아서 원래 관심도 없었는데 나이드니까..ㅋㅋ 생각해줘야 될거 같아서 샀어요ㅋㅋ 유튜버 추천으로 사봤구 앞부분은 봉처럼 되어 있어서 뿌리에 바르기도 좋더라구요! 눈시림도 없었고 습관처럼 매일 잘 바르고 있습니다! 립밤은 안귀찮은데 이건 왜케 귀찮은지..ㅋㅋ 꾸준함이 중요한듯 합니당 아직 드라마틱한 변화는 없지만 그래도 잘 안빠지고 더 튼튼하고 길게길게 잘 자랄거 같아요! 안바르는 것보다는 나을거 같아요! 일반 마스카라 처럼 생겼고 투명바르눈 느낌! 이게 잘 발렸는지 안발렸는지 몰라서 더 바르는거 같긴 하지만ㅋㅋ 아 글고 양이 어느정도 남았는지 가늠 할수가 없어서 계속 써봐야 알고 같아요! 아 그리고 피카소 브러쉬도 들어있어서 완전 굿.. 넘넘 맘에 듭니다 쿠쿠 체고 옵션!",
    "text97": "주기적으로 펌을 해주기에 여러 제품을 사용해봤습니다\n처음 사용이라 늘 하던 루틴대로 저녁에 4주동안 꾸준히 봐야 효과가 있는지 무슨 차이점이 있는지 알 수 있겠지만 지금 다서 아귀운 부분은 너무 두꺼워서 앞에 동그란 부분에만 영양제가 살짝 묻어있고 그 외에는 전체적으로 묻어있지 않다는 점이에요\n제품 안에 영양제가 들어있는건지 의심될 정도로 안묻어나와요😂\n첫 사용이라 원래 이런건지 잘 모르겠지만\n눈에 들어갈 걱정이 없어서 다행인 거 같아요\n같이 들어있던 제품도 평소에 궁금하고 갖고 싶었던건데 할인해서 잘 구매한 거 같아요!!\n지금 일시품절이더라구요???\n구매 전 여러 후기를 찾아봤는데 효과가 있다고 많은 분들이 말씀해주셔서 한 번 뒤집어서 뒀다가 사용해보려고 해요\n평소 마스카라를 해도 소량씩 아침에도 발라주려구요",
    "text98": "(볼륨감이 있는 제품이 아닌데 볼륨감 체크하는 리스트는 수정되어야할 것 같아요 !)\n\n사용한지 3일정도돼서 속눈썹이 자랐다, 효과가 없다 라고는 말 못하고 사용감만 말씀드릴게요 !\n\n끈적이거나 뭉침이 없고 물에 점성이 조금 있는 정도여서 불편하지도 않고 끝에 동그란 부분이 유용하게 쓰입니다\n이부분으로 위아래 속눈썹 뿌리부분을 섬세하게 발라주면 좋아요\n\n바디는 기본 마스카라 브러쉬랑 비슷한데 아무래도 이건 꼼꼼히 발라야하니깐 더 촘촘하게 나와도 좋을 것 같아요\n\n또 제품은 금방 마릅니다 ! 생활에 불편함이없어서 좋아요 \n\n더 사용해보고 한달 후기 남기겠습니다\n\n아 ! 같이 들어있던 속눈썹 빗도 마스카라 하고 한번씩 빗어주면 뭉쳐있던 것도 펴지고 깔끔하게 마무리돼요 ! \n( 저는 드라이기 열 멀리서 한번 주고 빗어준답니다 !! )\n다들 기프트 증정할 때 사세요 !! ㅠ",
    "text99": "🔴솔직한 리뷰를 써볼게요\n 저는 솔직히 말해가지구 속눈썹브로쉬 사려고 했는데 다 품절됐는데 이거 사면 같이 주기도 하고 가격도 저렴하고 괜찮은 거 같아서 같이 구매했어요\n\n뭐 피카소 속눈썹 빗 때문에 산 거라서 피카소 속눈썹 빗도 괜찮기도 하고 잘 산것 같아요\n\n저는 속눈썹이 긴 편이긴 한데 숱이 많지도 않고 그냥 적당해서 이런 거 잘 안 쓰거든요 \n\n그리고 무엇보다 이런 거 바르고 자면 간질간질하고 따갑고 눈시림 때문에 짜증나고 그랬었는데 광고도 많이 하고 이거 괜찮다는 소문이 몇 번 들었거든요 \n\n근데 한번 써보니까 엄청나게 드라마틱한 효과를 보는 건 아니지만 매번 화장지 울 때마다 속눈썹이 몇 개씩 빠지는데 그런 게 조금 보안이 되는 거 같아서 좋아요\n\n🔴이게 하루아침에 속눈썹이 자란 느낌은 없고요 \n그래도 꾸준히 잘 쓰면 풍성해지고 괜찮다고 하니깐 그냥 말 그대로 속눈썹에 영향을 부여해준다 이걸로만 해도 저는 만족하는 것 같아요 \n\n가격도 많이 나쁘지 않고 꾸준히 바르면 좋을 거 같아요\n\n🔴지금까지 쓰면서 눈 시림 조금 있긴 했는데 이건 개인차가 커서 어쩔 수 없는 부분이 구요 간지럽거나 따갑거나 눈에 뭐가 나거나 그런 건 없었어요 근데 바르고 나면 눈물이 조금 나긴하네요\n\n🔴그냥 일반 속눈썹 마스카라 하듯이 그냥 쑥쑥쑥 발라주면 되고요 \n\n물론 제일 좋은 거 아침 점심 저녁으로 바르는 게 좋지만 아침 저녁에는 나가 있기도 하고 화장을 하니깐 그때는 안 바르시는 걸 추천하고 저녁에 잠들기 전에 조금 듬뿍 뜸 뿍 발라주시는 걸 추천해 드려요\n\n 관리하기도 편하고 좋아요 \n용량은 생각보다 조금 적은 편인 것 같긴 해요\n금방 쓸 것 같거든요",
    "text100": "속눈썹이 자꾸 빠져서 속눈썹 영양제 뭐 살까 고민하는데 이 제품이 인기가 있어서 사봤는데 만족해요! 증정품으로 들어 있는 피카소 속눈썹 빗도 마스카라 발라줄 때나 영양제 바르고 나서 빗어 줄 때 아주 유용하게 잘 쓰고 있어요. 이 영양제 쓰고 난 뒤에 속눈썹 빠지는게 덜 한 거 같아요.",
    "text101": "속눈썹 영양제는 에뛰드 이후로 처음 써봐요\n피카소 빗에 관심이 생겨서 뭐없나 찾아보다가 속눈썹영양제와 피카소빗이 묶어서 기획으로 팔길래 후다닥 구매를 해봤습니다 !\n우선 솔이 눈곡선에 맞게 커브형으로 되어잇고 끝부분에 뭉툭한 부분이 있어서 부담없고 빠르게 속눈썹에 영양을 줄 수 있어 좋았어요!\n타사 아이래쉬세럼의 경우는 눈시림도 좀 있었고 그냥 일자솔이라 그런지 바를때 좀 고도의 집중력이 필요했달까..그래서인지 시간도 좀 걸리고 잘 안바르게 되더라구요 ㅠㅠ 근데 이 코스노리제품은 눈시림도 전혀없고 시간들임없이 그냥 쓱쓱 바를 수 있어 자기관리 하기도 편하고  좋았어요 ! 지금 거의 일주일째 밤마다 사용해주고있는데 속눈썹 숱이 늘어났다기보단 컬이 조금 더 튼튼해진 느낌을 많이 받고 있는 것 같습니다 ~!",
    "text102": "워낙 효과가 좋다고들 해서 혹해서 구매했어요 ㅎㅎ 요즘 속눈썹이 잘 빠지고 얇아져서 은근 스트레스를 받고 있었어요 ㅠㅠ... 저는 사실 마스카라도 안하고 속눈썹 연장도 안하는데 속눈썹 상할 일이 있겠어? 하면서 관리 안했는데.. 근데 어느 순간 보니 모가 듬성듬성 빠져 있는 걸 보고 충격 먹어서 ㅠ_ㅠ.. 제발 ㅠㅠ.. 효과가 있길 바라며.. 속눈썹 건강하게 만들어 주길 바래 ㅠㅠ... 저는 아침, 저녁으로 발라주고 있고 눈시림도 없고 바르기도 편해서 좋아요 ㅎㅎ 꾸준히 발라서 속눈썹이 건강해진다고 하면 재구매 할거예요 ㅎㅎ 제발 재구매 할 수 있기를 바라며... 아참 이번에 기획으로 나온건지 피카소 속눈썹 빗도 같이 주더라구요~ 마스카라 한번씩 하는데 그때 사용해보려구요 ㅎㅎ 근데 영양제 양이 얼마나 남은지 확인이 안되서 조금은 불편한 듯 해요 ㅠ",
    "text103": "이번에 셀프속눈썹펌 하고나서 화장 지울때 속눈썹이 잘 빠지는 것 같아서 처음으로 속눈썹영양제 구매했어요! 일단 써본 다른 제품이 없어서 정확한 비교는 어렵지만 눈이 시렵지 않아서 좋았어요! 피카소 빗은 사실 그렇게 필요있는지 모르겠지만 눈썹 다듬을때 잘 쓸 수 있을 것 같아요 ㅎㅎ 속눈썹펌 계속 할 예정이라 속눈썹이 튼튼해지면 좋겠어요!\n덤으로 길어지면 더 좋겠지만요 ㅎㅎ \n\n용량도 꽤 많이 들은거 같아서 넉넉하게 바를 수 있었어요\n하루에 아침 저녁으로 바를까봐요\n\n비오틴도 먹고 속눈썹영양제도 꾸준히 바르면 좀 낫겠죠?\n속눈썹펌 하시는 분들음 사시는거 추천드려요\n원래 마스카라 아이리무버로 지울때 잘 안빠졌는데 속눈썹펌하니까 훅훅 빠지네요 ㅠㅠ \n인형속눈썹은 바라지도 않아요..! 있는 속눈썹이라도 안빠지길",
    "text104": "아니 저번 달 행사 매대여서 우리 매장에 많이 들어 왔는데도 안 사다가 갑자기 사고 싶어져서 태풍 오는데 다른 매장에 가서 사온 내가 레전드;; ㅎ \n\n아무튼 속눈썹 빗이 필요해서 올리브영 어플에 검색하니 이게 뜨는거에요 피카소 속눈썹빗이 정가 6000원 세일가 4000원대인걸 생각해도 얜 12600원에 속눈썹 영양제에 빗까지 주니까 이게 이득인 것 같은거에요 상술에 넘어간 사람 나야나\n\n☑️ 우선 코스노리 속눈썹 영양제는 이미 워낙 유명해서 알고 있던 제품이에요 특이했던 점은 어플리케이터 입니다 마스카라 팁과 끝에 동그란 스펀지 팁이 같이 있어서 마스카라와 스펀지 팁 장점을 다 가진 것 같아요\n\n☑️ 같이 오는 속눈썹 빗은 무려 피카소 제품입니다 이런 콜라보 좋아요 ! 마스카라 뭉치는 것을 싫어해서 필요했는데 잘 사용해보려구용",
    "text105": "사실 피카소 속눈썹빗을 사러갔다가 영양제와 함께 팔길래 세트구성으로 구매해보았습니다! \n\n코스토리 제품은 종종 잘사용하고있어 괜찮을것같았어요!  제형은 묽은 제형으로 눈가 가까이발라도 눈이 따갑거나 아프지않았고 향도 자극적이지않습니다! 브러쉬가 일반적이지 않고 독특하여 눈에 바르기 좋아요! 아직 사용한지는 며칠 되지않아 정말 영양이 잘 먹는지 효과가 있는지는 모르겠지만 꾸준히 사용해보려합니다!  아직는 눈에바른후 그 촉촉한 느낌이 어색해요 \n\n속눈썹빗은 매우 만족합니다! 유튜브 영상에 속눈썹 빗으로 마스카라후 빗어주면 뭉침이없이 이쁘게 할수 있다는 것을 보고 냅다 구매를 했는데 정말 괜찮더라구요! \n언더도 위에도 정말 잘 사용하고 있습니다♡  \n\n혹시 사용할지 고민하고 있으신 분이 계시다면 적극 추천합니다!",
    "text106": "몇달 전에 궁금해서 한번 사고 발랐었는데 생각보다 너무 좋아서 이번에 재구매했습니다. 이번엔 피카소 속눈썹 브러쉬까지 증정으로 받아서 뭔가 기분이 더 좋네요. 저는 우선 자기 전에 꼭 한번씩 바르고 자는데 뭉침 전혀 없이 잘 발립니다. 그냥 발라도 잘 되긴 하는데 사은품으로 같이 준 피카소 속눈썹 빗으로 먼저 빗고 바르면 더 잘 되는 느낌입니다.. 이게 악체가 투명색이다 보니 제대로 발린건지 긴거민가 할 때가 있는데 그럴 땐 브러쉬 끝 쪽 팁(?) 부분의 둥글고 뭉특한 것으로 한번 휙 발라주고 전체 브러쉬로 발라주면 확실히 발린 듯한 느낌이 듭니다. 이렇게 몇번 바르다 보니 확실히 바르기 전에 비해 속눈썹이 조금 덜 빠지고 뭔가 더 길어진 느낌이 듭니다. 평소엔 눈을 살짝 비비기만 해도 속눈썹이 빠지거나 화장을 지울 때 속눈썹이 대거 빠졌었는데 지금은 잘 안빠져서 너무 기분이 좋습니다. 단점이라고 하면 너무 과하게 바르거나 잘못에서 눈에 살짝 닿게 되면  눈이 조금 따가운 느낌이 들긴 합니다. 이것 말곤 단점이 크게 느껴지진 않았어요… 그리고 속눈썹 말고도 눈썹 사이 사이 빈 곳에도 조금씩 채워서 발라주고 있습니다. 또 잔머리 있는 이마 쪽 중 좀 휑한 부분에도 조금씩 발라주고 있습니다. 눈썹 사이 사이랑 이마 잔머리에도 과연 효과가 있을지 모르겠지만 효과가 있다면 다시 후기를 남기도록 하겠습니다.",
    "text107": "속눈썹연장 n년차라 항상 영양제를 발라주는데 전에 쓰던 영양제가 향이 너무 별로라 바꾸려던 차 코스노리가 속눈썹영양제 1위에다가 빗이랑 같이해서 쎄일하길래 구매해봤어요오 \n일단 브러쉬는 별로예요… 브러쉬가 뭉퉁하게 너무커서 바를때 눈가에 의도치않게 묻어나요\n향은 워낙 쎈걸 썼다 바꿔서그런지 그냥 무난무난하네요\n근데 이상하게 이거바르고나면 얼마안가서 눈부분이 간질간질해요… 다래끼올라올거마냥.. 눈시린건 없는거같은데 간질거리는게 심해서 좀 불편하달까ㅠㅠ \n아직 써본지 얼마안되서 속눈썹이 건강해졌다 길어졌다 이건 못느끼겠는데 꾸준히 계속 써보려구요 디자인도 화이트에 깔끔하고 속눈썹영양제가 적은용량에 은근 가격대가있는데 이번에 할인해서 빗까지 저렴한 가격에 잘 구매했네요ㅎㅎ",
    "text108": "속눈썹펌을 주기적으로 하다보니 속눈썹 영양제도 꼭꼭 챙겨바르고 있는데요, 사실 속눈썹 영양제는 어떤 제품을 바르냐 보다도 꾸준히 발라주는게 더 중요하다고 하더라구요. 그래서 여기저기 많은 브랜드 사용해봤었는데 그래도 개인적으로는 코스노리 속눈썹 영양제가 바르기도 제일 편하고 저랑 잘 맞아서 세일 때마다 꼭 하나씩은 쟁이게 되는것 같아요. \n코스노리 속눈썹 영양제는 어플리케이터가 제 속눈썹 난 방향이랑 잘 맞아서 발림성 괜찮은 편이구요 잘못해서 눈 찔러도 시리거나 한 적이 한번도 없어서 이 점이 제일 마음에 들었어요. 그리고 속눈썹 영양제 잘못 바르면 다크서클 심해진다는 얘기도 있던데 코스노리 제품은 그런걸 느껴보지 못해서 만족하고 사용중입니다~! 아침저녁으로 한번씩 발라주고 있고 앞으로도 사용할 생각이에요!",
    "text109": "성분이 순해서 눈이 안따가워용!!\n그리고 증정품으로 주는 6천원 대 피카소 속눈썹 브로쉬도 박을 수 있어서 아주 만족스러운 구매입니다!!\n계속 사용해도 괜찮을 것 같다는 생각이 들어용\n속눈 썹 영양제는 눈 가까이에 사용하는 제품이라 송분이 가장 중요하다고 생각하는데 역시 좋은 제품인구 같아용\n친구들에게 지인들에게도 강력추천하는 제품입니다!!!\n앞으로도 지속적으로 사용하려고 생각하고 있습니다\n문침없이 고르게 아주 잘 발리고 있습니다\n지속력도 좋은거 같고 사용하기 간편해서 마음에 들어용\n컬링력은 없도 절말 영양분을 바른다는 생각으로 발라주고읶습니다 새안후에 자기전에 바르고 아침에 일어나서 세안해줍니더!! 눈썹이 길어지고 풍성해지는 그날까지 열심히 관리하려고 합니당 최고예용 브러쉬도 짱입니다",
    "text110": "속눈썹도 머리카락처럼 새로자라거나 길어지는걸 안 믿었었는데 막 눈에 띄는 큰 변화보단 뷰러나 세수할 때 안 빠지게 영양공급이나 관리한다 생각하고 사봤어요 \n물론 요새 유행하는 속눈썹빗 증정때문에도 한 몫했구요ㅎㅎㅎ\n암튼 일주일정도 꾸준히 써봤는데 뷰러할 때 한두개씩은 꼭 빠지던 속눈썹이 이제는 3번에 한번꼴로 빠지는거보니 확실히 튼튼해지긴하나봐요!!\n저는 눈썹을 밀어버려서 눈썹에도 발라주는데 확실히 빨리 자라는데 도움이 되는것 같구요!!\n봉 끝에 달린 솜뭉치(?)로 속눈썹 자라나는 뿌리 부분에 가볍게 터치해주고 마스카라솔부분으로 쓱쓱 발라주면서 쓰고있고 솔 부분에 액이 딱 정정량만 묻어나와서 눈에 들어가거나 흐를걱정 없어서 넘 좋아요~~!!! 다 쓰면 다른 속눈썹 영양제도 사봐야지 마음먹을 정도로 만족감이 큰 제품이네용",
    "text111": "지난 봄에 이 제품 구입 후 잘 사용하고 있어요~ 4개월 정도 사용했는데 눈에 사용하는 화장품들 즉 마스카라, 아이라인 같은 제품들은 변질되기 쉬워서 3개월~6개월 안에 교체해 줘야 하는 것으로 알고있거든요! 그래서 새로 구매하였어요! 매일 꾸준히 사용해줘서 양이 얼마 남지 않았기도 했고요! 게다가 피카소 속눈썹 빗까지 증정해주니 완전 일석이조잖아요~ 제 속눈썹은 원래도 기본적으로 긴 편에 속했습니다만 이 제품 지속적으로 사용해준 후 주변으로부터 속눈썹 길다는 말을 더 많이 들은 것 같아요! 제가 직감적으로 느끼기에도 길이가 연장되었다는 느낌을 많이 받았습니다! 마스카라를 거의 매일 해주기 때문에 리무버로 지우는 과정에서 한두개 빠지는게 맘이 아팠는데요 ㅜㅜ 이런 부가적인 케어가 속눈썹 뿌리를 더 튼튼하게 지켜줄 수 있다고 믿기에!! 맘에 들어여",
    "text112": "- 만족도 : 5점 / 5점\n\n제가 속눈썹 숱이 없고 살짝만 자극을 줘도 너무 잘 떨어져서 속눈썹 영양제의 필요성을 느끼게 되었어요. 타사에도 비슷한 가격대의 속눈썹 영양제가 많았지만, 코스노리의 속눈썹 영양제가 가장 합리적이고 성분도 착하다고 하여 구입했습니다. 우선 민감한 피부임에도 눈 시림이 없어서 좋았어요. 세안하자마자 바로 이용했는데도 자극이 없어서 쓰고 자도 괜찮겠더라구요. 또, 같이 기획으로 들어있는 피카소 속눈썹 브러쉬도 요물입니다ㅎㅎ 이건 마스카라 할 때 뭉친 속눈썹 빗어주고 정돈하기에 딱이에요. 이 기획을 행사해서 만원 초반대에 구매할 수 있어서 너무 좋습니다🫶🏻 정말 혜자에요! 코스노리 영양제는 다음에 또 재구매 할 생각입니다. 매일 바르면 제 속눈썹이 분명 달라져 있을거라 생각해요!",
    "text113": "코스노리 제품은 제조사와 함께 믿고 사용할 수 있는 제품 중 하나에요\n이번에 속눈썹 영양제들을 다양하게 사용해보고 있는데\n제일 후기가 좋았던 제품으로 코스노리를 알게 되었어요\n무엇보다 성분이 착해서 눈 시림이 없고 영양성분이 효과적이라  선택하게 되었답니다\n사용해보니 어플리케이터 부분이 곡선형이라서 속눈썹에 바르기 좋았어요\n속눈썹 외의 눈두덩이 부분이나 예민한 점막 부분에 닿지 않고 안전하게 바를 수 있어서 편리했어요~\n하루에 두번씩 꾸준히 발라주면 속눈썹에 영양이 제대로 된다니 매일 바르게 될 것 같아요\n같이 동봉한 기획상품인 피카소 속눈썹 빗도 모양이 만족스러워요 함께 사용하니 속눈썹 브러쉬가 일반적으로는 위생적으로나 기능적으로  큰 효과를 못 봤는데 피카소 제품은 깔끔하게 속눈썹끼리 뭉치지 않아서 좋았어요",
    "text114": "우선 영양제가 듬뿍듬뿍 묻어있어서 좋았어용\n\n오프라인으로맘 3번정도 구매했는데 \n온라인으로도 똑같이 할인받고 구매 가능해서 좋았구요!\n\n어머니가 탐내셔서 하나 더 구매해서 드럇어용\n용량도 넉넉하게들어있구요. 무엇보다 쉽게 바를 수 있어서 좋은제품이에용\n\n계속 지속적으로 발라서 더 튼튼한 속눈썹 갖고싳네용",
    "text115": "속눈썹 빗이 제일 탐나서 사긴 햤습니다!!ㅋㅋ 하지만 뷰러를 매일 찝어주니 뷰러로 속눈썹을 열심히 찝고 좋은 마스카라로 막 해도 결국엔 쳐지더라구요ㅜㅜ 속눈썹 펌도 하고 속눈썹 상태가 많이 좋지 못한 거 같아서 영양제를 새로 샀습니닫! 저는 예전에 ㅇㄸㄷ 영양제를 사서 써봤는데 그거는 눈시림이 조금 있었어요! 근데 이 제품은 눈시림은 없었습니다! 하지만 다만 눈이 조금 건조해지는 듯한 느낌은 있었어요ㅜㅜ 눈이 건조해지시는 분들은 인공눈물을 아침에 꼭 넣어주세요...! 눈시림은 정말 없었어요! 눈시림 있다는 분들도 계신데 사바사 인 것 같아요! 저는 밤에 자기전에 발라주었습니다! 속눈썹이 강해지길 바라고 있어요...! ㅜㅜ 그리고 피카소 빗도 깔끔하니 좋아요ㅎㅎ 마스카라 뭉치지 않게 해주고 좋습니다!!",
    "text116": "잠 안오는 김에 어떻게서든 오백. 포인트 받을려고 쓰는 리뷰\n\n음 일단 처음 사게 ㅇ된 계기는 속눈썹 빗이 같이 딸려오길래 피카소 속눈썹 빗을 사려던 나는 그게 인보이길래 얘는 덤으로 영양제를 주네 하하 라는 마인드로 구매했다.\n\n음 일단 매우. 촉촉하다. 눈에 들어가면 따갑ㄷㅏ. 이건 당연한 건가?\n 여느 속눈썹 영양제 같이 솔과 솜이 붙어있는 형태이다.\n개인적인 생각이지만 솔보다 솜이 더 촉촉해서 저걸로 발랐을 때 더 촉촉하게 많이 발라진 느낌이다.\n\n주의할 점은 당연히 너무 많이 발라진 나머지 눈 깜빡이자마자 눈에 들어가서 눈물즙 짜줘야 된다는 거..\n\n여우주연상 받을ㅊ 정도로 눈물 나니까 욕심 적당히 부리고 바르는 것이 좋겠다.\n\n음 그리고 사실 귀찮음이 많은 성격이라 얼마나 꾸준히 발라야 속눈썹이 길어지든 굵어지든 하는지 모르겠따 내가 맨날 속눈썹만 주구장창 들여다보는것도 아니라 이게 자라는건지 아닌건지 광고를 그렇게 하니까 그러려니 길겠거니 굵어지겠거니 믿고 넘기는 정도랄까\n안그래도 속눈썹펌 하고 나니까 속눈썹이 우수수 떨어지고 얇아지고 해서 마음이 너무 아파사ㅓ 산건데 1ㅜ위도 하고 그런 제품이니까 아무리 효과가 없다 할지라도 플라시보 효과로 속눈썹이 공주마냥 길어질것이라 생각한다.\n적어도 맨날 발라야 효과는 있을 것 같다. \n헉헉 오백자 참 길기도 하지 이렇게 길게 써써 언제 채운담;;\n\n어쨋든 강추! 적어도 속눈썹펌 하신 분들이라면 사시는 거 추천!",
    "text117": "이거 대박입니다 ㅋㅋㅋ 전후사진은 없지만 진짜 몇일만에 속눈썹이 길어지고 숱도 많아졌어요 ㅎㅎ\n일주일동안 이틀 빼먹고 안 발랐는데 아니 그 짧은 사이에 길어진게 너무 신기해요 ㅋㅋㅋ\n솔이 눈 앞쪽이랑 눈 끝까지 꼼꼼하게 바르기 너무 좋구요. 혹시나 자극있나 해서 속눈썹 뿌리쪽에 잔뜩 발라봤는데 진짜 1도 눈시림이나 따가움 등 그 어떤 불편함도 느낄 수 없었어요!! 자극 하나도 없음!!물론 눈알에다 직접 바르면 아프겠죠...^^그러는사람은 없겠지만요 ㅎ\n같이 준 피카소 눈썹 빗는 빗?은 일주일도 안돼 잃어버림 진짜 후....화난다...속눈썹 빗기에 정말 유용하던데...다쓰면 또사야지 그럼 다시 가질수 있겠구만...ㅎ\n암튼 이거 언제까지 이벤트하는지 모르겠는데 롸잇나우 겟!!하세요. 나의 속눈썹에 영양주기 너무너무 좋은템!!",
    "text118": "속눈썹 영양제는 타제품으로 꾸준히 써왔는데 이번에 기획제품이 너무 좋아서 구매하게 됐어요!\n요즘 피카소 속눈썹 빗이 계속 눈에 밟혔는데 좋은 기회로 얻을 수 있는 것 같아서 구매!!\n\n* 발림성\n일단 뭉치지 않게 발라져서 만족해요! 가끔 뭉텅이로 발려서 나중에 눈 아래쪽에 다 묻고 그런 제품들이 있었어서..ㅜ\n끝부분이 콕콕 찍어 바를 수 있게 만들어져 있어서 그것도 편리해요!\n\n* 용량 \n속눈썹 영양제는 너무 용량이 많아도 별로 안 좋은 거 같아서 용량적인 면으로는 딱 적당한 것 같아요!\n\n* 눈시림\n타제품 사용 시 눈 주변에 묻으면 가끔 눈 시림이 있었는데 이건 발라도 눈시림 없어서 그게 제일 좋았어요!!\n\n* 구성품\n이런 기획품이라면 고민할 필요없이 바로 구매하는 게 맞죠ㅋㅋㅋ\n\n* 재구매 의사\n아직 한번만 사용한 상태라서 효과가 어느정도 있을지 모르겠지만\n효과가 보인다면 계속 구매할 의사 있습니다!",
    "text119": "원래 구매 목적은 속눈썹 빗이었는데 영양제랑 같이 기획으로 판매하길래 궁금해서 같이 구매해 봤어요.\n일단 속눈썹 빗은 마스카라 하고 빗어주면 뭉치지 않고 눈썹 모양 잘 표현돼서 없는 것보다 좋긴 좋네요!\n다만 생각보다 좀 날카로워서 눈에 찔리거나 뚜껑 열 때 손 베이지 않게 정말 조심히 사용하셔야 돼요!\n단독으로 파는 작은 버전이 더 뚜껑 여는 것도 더 안전해 보이고 길이가 짧은 게 마음에 들어서 단독으로 살까 고민했지만 영양제도 한번 써보고 싶은 마음에 그냥 기획된 걸로 샀는데 웬걸 영양제 효과를 너무 잘 보고 있어요.ㅋㅋㅋ \n아침저녁으로 발라주는데 전보다 길어지고 굵어진 게 느껴져요!\n단점은 열심히 눈 치켜뜨고 발라주느라 이마에 주름이 생길 것 같다는 점..?ㅜ\n그리고 눈에 들어가면 안 좋을 것 같은데 뿌리까지 잘 발라주려고 하다 보면 눈에 몇 번 닿아서 좀 불안한 점이 있어요.",
    "text120": "속눈썹상태✔️\n평소 속눈썹이 한가락씩 떨어지는걸 가끔 확인이 되고 속눈썹이 얇고 길지만 양쪽 눈을 비교하면  한쪽은 숱이 좀 있고 다른 한쪽은 숱이 조금 없어 고르지 않아 고민이 많았어요\n\n구매결정✔️\n이런 제품이 있는것도 너튜브로 최근들어 알게됐고 먼저 구매해주신 분들의 후기를 보고 또 보고 구매 결정하는 타입이라 다 일리리 타제품들 비교하면서 서치 했었구 빠른 효과가 있다는 에XX 제품도 있었지만 눈시림이 심했다는 후기에 더이상 덜 빠지고 튼튼해지길 마음으로 코스노리 이 제품에 한번 사용해보기로 결정했어요. \n피카소 속눈썹 빗도 증정에다 세일도 하니 마음이 들었던것도 한몫해서 구매결정 했어요\n\n효과✔️\n바르기 전에 같이 증정받은 빗으로 한번 빗어주니 마스카라 하기전에도 빗어주면 뭉침없이 잘 발릴수 있을 것 같고득템한 것같아 기분이 좋네요!!!\n색은 투명색에 뭉침없이 잘 발리고 앞머리에 조금만한 봉이 붙어있는데 속눈썹아래도 몇가닥만 있어서 아래에 발라주기 편하더라구요\n눈시림은 제 개인적으로는 딱히 심하지 않고 조금은 뭔가 껴있는듯한 느낌이 있었지만 많이 불편하지 않았어요 \n그리고 제 눈썹도 숱이 없어 호기심에 같이 발라줬는데 피부가 예민해서 간지러울줄 알았는데 전혀 그렇지도 않아서 같이 발라주면 좋을것같아요!\n\n가격✔️\n기획상품이지만 증정도 있어 획기적인 상품인것같아요\n세일가격으로 샀지만 정가격도 착한가격으로 판매되서 재구매 의사 충분히 있어요!!\n\n#속눈썹영양제 #코스노리 #속눈썹",
    "text121": "인스타 등의 광고를 통해서 알게 된 제품인데 생각보다 많은 사람들이 구매 했더라구요…그래서 저도 구매하게 되었습니다!! 후기는…만족이에요 ☺️!!! 빗 뿐만 아니라 영양제도 들어 있어서 속눈썹을 잘 관리 하게끔 해주는? 마음이 들게 해주는 거 같아 더 좋았습니다! 평소 속눈썹에 관심이 없었고 영양제를 굳이 해야되나 싶었는데 광고나 다른 영상이나 후기 등을 보니까 관리 해야겠다는 생각이 들더라구요…그래서 이번 기회에 빗도 주고 하니까 큰 맘 먹고 구매 했는데 정말 만족입니다!! 영양제를 바르고 나니까 속눈썹의 힘이 생긴 거 같달까? 마스카라를 해도 잘 안 내려가는 느낌이 들기도 해요!! 효과 만땅입니다! 게다가 같이 증정되는 빗도 영양제를 골고루 펴발라주게 해줘서 속눈썹에 골고루 묻게 해주는 게 너무 좋았어요!! 다들 하나쯤은 장만 해주셨으면 합니다 ☺️!!",
    "text122": "ㅇㄸㄷ만 써봐서 다른 제품의 효과는 잘 모르겠지만 어쩐지 ㅇㄸㄷ 영양제만큼 효과 좋은 건 없는 것 같은데 늘 코스노리 영양제가 랭킹 상위에 있길래 궁금해서 사보게 되었슴다\n\n발림성 및 눈시림: 코스노리>ㅇㄸㄷ \n개인차가 큰 부분일 수 있겠지만 코스노리 솔이 ㅇㄸㄷ 솔에 비해서 속눈썹 모근 공략이랑 전체적으로 쓸어주기에 완전 적합한 것 같았어요! 뭉침도 없어서 나중에 마르고 나서도 하얗게 눈꼽마냥 보이지 않아서 낮 동안에도 바르고 나갈 수 있었어요\n 눈시림은… 코스노리가 아예 없는 건 아니고 약간 눈가가 화한 느낌은 들어요 근데 ㅇㄸㄷ는 눈에 쪼금이라도 들어가면 눈물나서ㅠ 차라리 잠시동안 화하고 마는 게 나은 것 같아요 쩝\n\n효과(길어진다든지 탄탄튼튼해진다든지): 코스노리<ㅇㄸㄷ\n 코스노리는 다 좋은데 길어지는 건 글쎄 잘 모르겠어요… ㅇㄸㄷ는 솔 모양에서 대충 감이 올 수 있는데 영양제를 코스노리보다는 듬뿜듬뿜 얹을 수 있다는 장점이 있어요! (당연하겠지만 좀 무겁다고는 느껴질 순 있어요 근데 효과가 진짜 짱이라서 이 정도는 흐린눈 쌉가능) 대신 나중에 반투명하고 하얗게 굳은 게 티가 좀 나서 밤에 쏴라락 바르고 자면 굳 낮에 두껍운 사용은 비추ㅠ 데일리하게 와랄라 사용하기에는 코스노리가 좋은 것 같아욤\n+지금은 겉눈썹은 ㅇㄸㄷ, 속눈썹은 코스노리 영양제 사용하고 있어요! \n\n속눈썹 후기 사진을 올리기에는 여태동안 ㅇㄸㄷ만 사용해가지고 코스노리 효과가 어떠한 지 확실히 보여주기엔 한계가 있어서 올리지 않았지만 여러분 속눈썹 영양제 1000% 효과 있습니다! 아무생각 없이 하루 1,2번 발라주다보면 속눈썹이 줏대있어지고 잘 안 빠지다보니 숱도 풍성해보여요!\n\n아 그리고 영양제랑 같이 딸려오는 브러쉬가 진짜 짱입니다 스킨케어 단계든 메이크업이든 아주 요긴하게 쓰고있어요… 결 정리하는 게 완전 쉬워짐\n\n재구매 의사는 음 할인할 때나 기획이면 할 것 같아요",
    "text123": "속눈썹 영양제로 유명한 코스노리 제품 후기!👀\n\n✅ 자극이 없이 순해요! 타사 제품들 썼을때 눈에 들어가면 진짜 눈시려서 불편했던 적이 있는데 이 제품은 눈시림이 적어요😉 그래서 실수로 잘못발랐을때도 안따가워요 ㅎㅎ 그래도 많이 민감하시면 따가우실 수 있어요!\n\n✅ 솔이 꼼꼼히 바를 수 있게 나왔어요ㅎㅎ 마스카라처럼 생긴 솔하고 그 앞에 동그랗게 있어서 ! 꼼꼼하게 골고루 다 잘바를 수 있어요! 동그랗게 생긴 팁으로는 모근을 ! 속눈썹뿌리를 발라서 영양을주고! 마스카라 솔로는 속눈썹들을 단단하게 만들어줘요 ㅎㅎ\n\n✅ 지금 아주 핫한🔥피카소 속눈썹 빗까지 증정으로 드리고있어요💖 진짜 지금 옴청 핫하더라고요! 계속 온라인이나 오프라인에서 품절되는 피카소 빗까지 증정으로 주고있어요 너무 좋아요! 피카소 빗으로는 영양제바르고나서 속눈썹자라나는 방향을 예쁘게 잡을 수 있어서 좋아요!",
    "text124": "코스노리 영양제는 효과가 좋아서 계속 잘 쓰고 있었어요!이번에 피카소랑 콜라보해서 세트로 나온게 너무 좋아보여서 바로 구매 했습니다:) 속눈썹펌하고나서 영양제가 필수라고 해서 잘 발라주는데 마스카라하고나면 엉키고 풀때 예쁘게 안 풀리더라구여 그래서 피카소빗으로 빗어봤는디 진짜 눈썹 결 그대로 예쁘게 잘 정돈되는것 같아요! 속눈썹 관리에는 두개 새트로 사면 정말 좋을것 같습니당! 속눈썹 영양제 우통기한도 길어서 많이 사서 쟁여두려구용! 원래 바이브랩꺼 썼었는데 가격이 너무 비싼느낌이 있었어요.근데 찾아보니까 용량대비 가격이 착해서 \n갈아타게 되었는데 한 달 정도 발라보니 효과가 있어서 계속 써보려고 합니다! 눈시림 없는 속눈썹 영양제 찾으시는분들 코스노리 추천합니당!꼭 써보세요!🙂🫶",
    "text125": "요즘 속눈썹이 너무 빠져서 영양제를 사봤는데 생각보다 효과가 좋아요\n아무래도 속눈썹 뿌리에 바르는 제품이다보니 눈에 들어가기 쉬운데 눈에 들어가도 따갑지 않아요 하지만 마스카라 솔은 단단한 타입이라 눈에 닿지 않게 조심하세요 솔은 따가워요..\n영양제를 바른 후 확실히 빠지는 속눈썹 수가 줄었어요 길이가 길어지는건 모르겠는데 속눈썹이 잘 나지 않는 위치까지 나서 풍성해보이긴 해요\n아쉬운점은 마스카라 끝에 달린 팁이 눈에 바를 것 치고는 커서 눈두덩이에도 발리는데 그러다보니 속눈썹이 이상한 위치에서 자라요.. \n눈썹 한올한올이 중요하신 분들이 눈썹용으로 하나 장만해도 좋을 것 같아요",
    "text126": "속눈썹 영양제 관심이 생겨서 찾아보다가 올리브영에서 코스노리 제품을 구입하게 됐어요. 다른 속눈썹 영양제 후기들 찾아보면 눈이 시리다는 이야기가 많았었는데 이 제품은 딱히 눈이 시리다는 느낌은 안 들었어요. 발라본 결과 제형은 그냥 투명 마스카라? 느낌이고 아무런 냄새도 나지 않아요. 발림성도 괜찮고 번지거나 묻는 건 별로 심하지 않았습니다. 그리고 뭉침없이 고르게 발려서 바르기가 편했습니다! 저는 밤에 자기 전에 다 씻고 발라주고 자요. 지금까지 사용한 결과로는 막 눈에 띄는 드라마틱한 효과가 있는 거까진 아니지만 그래도 일단은  꾸준히 사용해보려고 합니다! 코스노리 제품은 일단 눈이 시리지 않다는 점이 가장 큰 장점인 것 같구 또 제품 구성에 눈썹을 빗을 수 있는 브러쉬?빗?이 있어서 더 좋았습니다! 추천해요",
    "text127": "매일매일 마스카라하는 분들은 필수인 속눈썹영양제! \n코스노리 속눈썹 영양제 한번써보고 좋아서 피카소 속눈썹빗\n기획세트로 나왔을때 재구매했어요~ 우선 속눈썹영양제 하고 안하고 차이가 뷰러할때 나타나요 영양제 안바른날은 뷰러를 미친듯이 찝어도 속눈썹에 힘이 없는지 금방 축 가라앉아요 ㅠㅠ영양제 발라두면 마르는데 조금 시간이 걸려서 영양제 먼저 속눈썹에 도포해두고 마르는사이에 섀도우, 눈썹 다른화장을 먼저 해주고 나면 1~2분사이에 말라있어요! 한가지 단점이 있는데 이게 마르고 나서 뷰러하면 하얀 막같은게 굳어서 때처럼 밀려나올때가 있어요 영양제성분이겠지만 예민하신분들은 화장전에 쓰지 마시고 저녁에 자기전에 사용해주세요 ㅎㅎ",
    "text128": "속눈썹이 길이가 긴 편이긴 해서 길이를 길게 해주는 효과는 별로 기대안하고 영양분이 있게 튼튼하게 해주길 기대하고 구매했어요 ㅋㅋ 바르고는 있는데 속눈썹이 빠지는 양은 바르시 전이나 후나 똑같이 여러가닥이 빠지고 있긴 합니다 ㅠㅠ 매일 매일 꾸준히 챙겨바르면 더 효과가 좋을거 같아요. 그리고 피카소 속눈썹빗은 진짜 사고 싶었는데 드디어 샀어요 ㅎㅎ 평소에 눈썹결 잡아줄때나 속눈썹 마스카라하고 정교하게 표현해 줄때 잘 빗겨서 좋아요~~ 스테인레스라서 세척하기도 좋은데 다만 ㅠ 스테인레스 빗이 힘이 약간 부족해서 조금만 힘을 가해도 휠려고 하네여ㅠ",
    "text129": "코스노리 롱 액티브 아이래쉬는 기존에 쓰고 있어서\n속눈썹빗이랑 기획세트라서 구성이 마음에 들어서\n미리 챙여놨네요 ^^\n속눈썹 영양제는 꾸준히 쓰는게 안쓸때보다는 \n확실히 좋아요~\n속눈썹이 좀 더 길어지긴 해요\n볼륨감보다는 살짝 더 길어지는 느낌이 나요 ^^\n길어지니까 눈썹이 더 깊어보여서 볼륨감이 있어보이는거 같아요~\n저는 속눈썹숱이 많은 편이 아니라 그런지...\n나이가 들수록 눈썹이 자꾸 빠져서 인지...ㅠㅠ\n아무튼 속눈썹영양을 미리 미리 해주는게 좋습니다. \n브러쉬랑 봉이 같이 있어서 브러쉬로 눈썹을 빗질해주고 봉으로 톡톡해서 발라주면 좋습니다.",
    "text130": "피카소 브러쉬를 사은품으로 주시다니.. 구성에 깜짝 놀라서 바로 구매했어요! 올영세일 덕분에 정가보다 저렴한 가격에 겟 했네요 ㅎㅎ 우선 세럼이 눈에 들어가도 눈시림이 1도 없어서 좋았어요! 성분이 순하고 자극이 없어 되게 좋은 거 갓탕요! 그리고 세럼 브러쉬가 너무 튼튼해서 바를 때 특히 편해요! 뭉치거나 뜨는 것 없이 속눈썹을 올려주고 발림성이 탄탄해서 뷰러 한 것 처럼 계속 컬링이 유지되네요! 평소에 속눈썹 펌 시술을 주기적으로 받는데, 확실히 눈썹모가 더 튼튼해지고 두꺼워진 것 같아요 ㅎㅎ 반복해서 계속 쓰다보면 길이도 자연스레 길어질 것 같아요~",
    "text131": "일단 저는 속눈썹영양제를 \n더마메디시나, 에뛰드, 홀리카홀리카껄로 \n 다 써봐서 이번이 4번째 구매템이에요\n이번 세일에 저렴하게\n속눈썹빗도 팔길래 같이 구매했구요-!\n\n지금 한 2-3주째 사용중인데 사용해보니까 \n효과가 정말 확실히 죠트라구요❤️\n\n전 요 영양제의 제형이 물처럼 묽진않고 \n살짝 걸쭉한? 제형이라 바를때 듬뿍듬뿍 \n생각날 때마다 발라줬습니당 \n\n그러니까 먼저 속눈썹이 튼튼해진다고 해야할까요? \n속눈썹모 하나하나가 힘있어지고 잘 빠지지 않게 되도라구요\n\n그리고 2주 조큼 안되서부터 비포 애프터\n길이차이가 잘 보였구요 \n진짜 생각보다 너무 좋아요ㅠㅠㅠ\n\n제 눈이 엄청 엄청 민감해서 전 영양제들 3개정도가 따가웠었는데 요곤 진짜 눈어 한통 다 붓지 않는이상ㅋㅋㅋ 절대 따갑지 않아여ㅋㅋㅌㅌ",
    "text132": "어릴때부터 너무 중독적으로다? 꾸준히\n속눈썹연장을 해와가지고ㅜ 멀쩡하고 길고 숱많던 속눈썹이.. 점점 힘없고 빠지고 비고ㅜㅜ\n난리도 아니였어요 그래서 연장을 안한지\n이제 겨우1~2년정도? 물론 중간에 못참고 또 한두번 한적있지만 확실히 첨엔 속눈썹없는 맨눈으로는\n자신감하락?ㅋㅋ 어디 처다도못보겠던데 익숙해지니 또 괜찮더라구요 그러면서 가끔 마스카라하곤했는데 똥손이라 마스카라할때도 송썹이 너무많이 빠져서 관리하고자 영양제 꾸준히 발라왔는데 코스노리 알게되고 지금3번째 사용중인데 다른 영양제 발랐을때보다 확실히 효과가 더 좋은것같아요!\n요즘 연장도 마스카라도 더 자주 안해서 그런진 몰라도 앞으로 영양제는 코스노리로 정착하려구요!\n세일가로 단품가격 득템할수있었는데 피카소 속눈썹 빗때문에 요걸로 구매했어요! 요 빗이또 요물이에요ㅠㅠ",
    "text133": "요즘 속눈썹이 자주 빠지는 것 같아서 구매하게 되었어요.\n스크류 브러쉬 형태라서 바르기도 쉽고 눈시림도 크게 없는 것 같아 괜찮은 것 같네요.\n가격도 할인 할 때 구매해서 적당한 가격에 구매한 것 같고 무엇보다 사은품으로 피카소 속눈썹 빗 준다고 되어있어서 그거에 혹해서 구매한 것도 있네요ㅋㅋㅋ\n아침에 바르긴 좀 그렇고 자기 전에 바르고 자는데 속눈썹만 좀 덜 빠져도 효과있는거겠지 싶어서 꾸준히 발라보려구요.\n발림성도 나쁘지 않아서 일단 꾸준히 써보고 괜찮으면 계속 구입해서 써보려합니다.\n속눈썹이 쳐진 편이라 속눈썹 펌도 생각하는 중인데 펌 하고나서도 쓰기에 좋을 것 같네요.",
    "text134": "홀리* 속눈썹 영양제랑 같이 사용중인데 그때그때 손에 잡히는 걸로 사용하고 있습니다, 쓰고 있는 속눈썹 영양제로 비교했을때 눈시림은 코스노리가 덜 한 편입니다, 그렇다고 아에 눈시림이 없는 건 아니구요, 어떻게 바르냐 그리고 얼마나 바르냐에 따라 눈시림이 덜하고 심하고 그 차이 인듯 합니다, 성분이 아무리 좋다고해도 덕지덕지 발라서 눈에 들어가면 눈이 다 시릴거라 생각합니다, 꾸덕꾸덕? 끈적끈적?한 느낌이 있어서 외출하기 전엔 바르지 않고 자기전에만 바르고 있습니다, 바를때는 무조건 조금씩 살살 발라야합니다, 양조절필쑤… 끝에 동그란 팁으로 뿌리에 바르기 쉬웠습니다, 거의 다 사용했는데 속눈썹이 오ㅏ 풍성해졌다~라는 기분은 하나도 안들구요.. 그냥 말그대로 영양제….. 속눈썹이 튼튼해졌다는 건 느껴집니다, 속눈썹이 덜 빠집니다! 그냥 요게 스킨케어 마무리 단계라 생각하고 꾸준히 사용할려고 노력중ㅎ",
    "text135": "처음으로 속눈썹 영양제를 구매해봤는데, 코스노리가 제일 유명한 이유를 알겠더라구요 :)  발림성 가볍고 너무 좋고 앞에동그란 부분이 속눈썹 안쪽 뿌리까지 바르기 정말 편리해요! 같이 기획세트로 온 피카소 속눈썹 빗은 플라스틱 부분이 삐걱거리고 잘 뿌러질 거 같긴한데 본체가 탄탄하고 눈썹 정리하기에 편리해서 오랫동안 사용할 수 있을 거 같아요 ☺️ 저녁에 자기전에 바르는 분들이 제일 많은데 아침에도 바르면 화장할때 마스카라 하기 전 발라서 컬링 지속력을 높일 수 있을 거 같아요! 다른 영양제에 비해 속눈썹을 튼튼하게 만들어주는 제품이라고 하니까 오랫동안 써보고 효과 보고 싶네용 :)",
    "text136": "저는 피카소 빗때문에 겸사겸사 셋트 상품을 구매하게되었는데.. 피카소 빗은 삐걱삐걱 흔들리고 뚜껑열때마다 마찰음 때문에..갔다버리고싶네요. 그나마 빗은 쓸만한것같아요.본 품 인 속눈썹 영양제는 눈에 들어가면 따갑지만 제가 써봤던 에뛰드 속눈썹. 영양제 보다는 확실히 덜따가웠어요.  하지만 뭐니뭐니해도 상품의 효과!!가 가장 중요한데.. 결론부터 말씀들이자면 저는 두달 넘게 꾸준히 써봤지만. 크게 모발의 힘이 좋아졌다던가 길이가 길어졌다는 건 전혀 모르겠어요. 오히려 바르고 눈에 들어가서 비비다가 속눈썹이 빠지긴해도.. 그냥 미신처럼 믿고싶은 느낌으로 가끔씩 발라요. 그래서 저는 마스카라하기 싫은데 뭉친느낌 내고싶을때 바른답니다.",
    "text137": "*얇아지고 빠지기 전의 예방책!\n\n어릴땐 속눈썹도 더 두껍고 힘도 있었는데 점점 아래로 쳐지고 빠지고.. 그러는게 신경쓰여서 호기심에 구매했어요.\n\n유명한 피카소의 빗이 포함된 기획상품이 있어서 일부러 이걸로 골랐네요.\n받아보니  제법 생각보다 용량이 커서 오래쓸거 같아요.\n바르는 느낌은 제형이 가볍고 묽어서 발림성이 좋았구요,바르다가 실수로 눈알을 한번 찍었(?)는데도 자극은 없어서 다행이었어요.\n꾸준히 한통 비워봐야 재구매 의사 여부를 알것 같아요.\n워낙 구매평이 좋아서 제품력에는 크게 의심이 없습니다.\n*함께 온 피카소 빗도 눈썹 빗기용으로 사용하면 좋을것 같아요!",
    "text138": "✅ 실사용후기\n재구매했어요. (계속 재구매 예정👍🏻)\n이 패키지는 속눈썹빗도 포함이라 더 좋네요. 다른 브랜드 속눈썹영양제들도 사용해봤지만, 제가 느끼기로는 가장 효과가 좋은 것 같습니다. 가격도 착한 편이구요.\n\n워낙 눈을 잘 비비는 편이기도 하고 주기적으로 속눈썹펌을 하고 있는데, 이 영양제를 사용하고 나서는 좀 덜 빠지는 느낌? \n그리고 제일 크게 느낀 효과는 속눈썹 길이에 효과가 있다는 점입니다. 큰 기대 없이 바르기 시작했었는데 길어지더라구요. 그것도 챙겨 바른 것도 아니고 생각날 때마다 발라줬는데 효과를 느낄 정도면 꽤나 효과가 좋은 제품이라고 생각듭니다.\n\n🔍 사용할 때는 속눈썹 모근 쪽 위주로 동그란 팁 부분을 사용해서 꼼꼼하게 여러 번 발라준 후 브러쉬 부분으로 쓸어주면서 마무리해요. 완전 모근 쪽에 바를 때는 눈시림이 아예 없지는 않았어요! 하지만 다른 영양제에 비해 눈시림은 없는 편이라고 생각합니다.\n가격도 착하고, 국산제품에, 제품 효과도 좋은 편이니 괜찮은 속눈썹영양제 찾고 계신 분들께 추천드려요!",
    "text139": "제가 평소에 속눈썹이 잘 떨어지고 잘 뭉치는 편인데  속눈썹도 관리해야겠다는 필요성을 많이 느끼고 리뷰도 많고 별점도 높은 코스노리 롱 액티브 아이래쉬 세럼 속눈썹 영양제 기획세트를  구입해보았어요 속눈썹 빗도 같이 들어있어서 바르긴 전 또는 평소에도 아주 잘 사용하고있어요앞에는 동그란 형태로 되어있어서 바르기에 좋고 컬 부분은 속눈썹도 가지런하게 그리고 위로 잘 올려줘서 너무 좋아요 저는 아침 저녁으로 한번씩 하고있는데 지속력도 좋고 번짐도 없어요 ㅠㅠ 발림성도 좋고요 뭉치지도 않아요 이거 바르면 마스카라 안발라도 될 정도이고 마스카라 바르면 더 쫙올라가는 느낌이에요 아주 강추합니다!!!!",
    "text140": "저는 원래 시x물 제품 오래 썼었는데요 이 제품도 좋지만 다른 제품도 써보고 싶어서 올리브영 검색 후 이 제품을 구매해봤어요 ㅎㅎ 피카소 브러쉬도 가지고 싶어서 세트로 구매했습니다 ㅎㅎ 에센스는 발림도 좋고 결 정리도 되고 아직 오래 써보진 않았지만 수많은 후기들처럼 기대하고 있습니다 ㅎㅎ 평소에 힘 없고 잘 쳐지는 속눈썹인데 탄탄하게 유지되길 바라고 있습니다! 솔도 깔끔하고 전체적으로는 너무 만족하는 제품입니다 ㅎㅎ 브러쉬도 같이 사용해서 정리할 수 있고 마스카라도 정리되고 세트 구성이 확실히 메리트가 있는 것 같습니다~~ 오래오래 써보려고 합니다 ㅎㅎ",
    "text141": "뷰러 할 때마다 속눈썹이 빠지는 거 볼 때 마다 마음이 아프더라구용. 속눈썹은 빠지면 잘 나지도 않는뎅 😭😭\n그래서 발견한 속눈썹 영양제❗️❗️ 속눈썹 빗도 주길래 바로 구매했어용 \n\n리뷰를 제재로 쓰고 싶어 한달 사용 후 작성중임다🤔🤔\n\n💬 눈따가움❗️❗️ 다른 영양제랑 비교 해서 요아이를 결정 한 이유예용 눈에 따가움이 덜 한다고 해서 구매했는데 바를 째 모르고 눈에 닿여도 괜찮더라구용 . \n제 기준에는 자극적이지 않아 좋았어용 👍👍👍\n\n💬 영양제 효과 ❗️❗️ 저도 긴가민가 했는데 \n한참 속눈썹 고민 할 때 영양제 바르기 전 제 속눈썹을 아는 지인 말론 속눈썹 숱도 많아 지고 길어 졌다고 하더라구용 🤭🤭🤭\n관리 안하는 것 보다 낫지 않을까 하고 꾸준히 바를 예정이예용  재구매 의사 있어용 👏👏",
    "text142": "연장시술로 속눈썹많이 상했는데 이제까진 에ㄸ드거 사용하거나 샵에서 파는 속눈썹영양제를 썼었는데요.코스노리 제품도 괜찮은거같아요! 샵제품보다는 순하고,에ㄸ드처럼 눈이 시리거나하지않아서 좋네요.그래도 최대한 눈에 들어가지않게 사용중입니다.길어진다는 느낌은 아직 못받았지만 힘이생기는 느낌이라 만족해요!함께 온 피카소 브러쉬는 마스카라 뭉쳤을때 너무 유용하네요! ♡",
    "text143": "속눈썹 영양제는 처음인데 우선 기획세트가 맘에 들어서 구입했습니다 ㅎㅎ..\n속눈썹펌 할 예정이라 건강하게 유지하려면 영양제 바르는게 좋다고 해서 미리 구매해뒀어요!! 생각보다 사이즈가 크고 발라봤을때 눈시림도 없이 괜찮네용 ㅎ",
    "text144": "손눈썹펌을 했는데 속눈썹이 개털이 되어 가는게 넘 거슬려서 속눈썹영양제 검색해보다 괜찮아 보여서 구매했어요~ \n\n택배 받자마자 사용해봤는데~ 너무 좋네요~!\n\n우선 사용하기 너무 편리해요~ 마스크라 브러쉬처럼 생겨서 속눈썹 컬대로 바르기 정말 좋고 꼼꼼하게 뿌리부터 끝까지 고르게 발려서 정말 좋았어요!\n\n영양제 바르고 하루종일 있어봤는데 뭉치거나 굳거나 \n눈이 따갑거나 하지 않았어요. 리뷰중에 굳으면서 하얗게 된다는 리뷰 봣는데~ 전 그렇지 않았어요. 속눈썹이 촉촉해지는 느낌? 부시시했던 속눈썹이 생기있어지고 정리 정돈이 된 기분이라 너무 좋았어요!\n\n왜 속눈썹 펌을하면 꼭 영양제를 발라야하는지\n전후가 너무 달라져서 알겠더라구요~",
    "text145": "재구매했어요!\n최근들어 속눈썹이 너무 축축 처지고, 뷰러를 해도 오래가지 못 한다는 느낌이 들어서 어떻게 해야하나 고민을 하다가 속눈썹 영양제라는게 있다는 걸 알게 돼서 코스노리 제품이 유명하다길래 요 아이를 처음 사용해봤고; 결과적으로는 한 통 다 쓰는 동안 너무 만족해서 재구매 했습니당 제가 생각하는 요 아이의 장점은\n\n💛가격이 저렴해요\n알아보니 비싼 제품은 몇 만원씩 하더라구요?ㅠ 속눈썹 영양제에 몇 만원씩 투자하긴 좀 아까운 것 같아서 찾아보다 발견한게 요 아인데 가격이 되게 저렴해서 놀랐어요 그렇다고 해서 성능이 안 좋은게 절대절대 아닙니다! \n\n💛바르기 편해요\n개인적으로 제 속눈썹에는 완전 착붙! 형태의 솔이었어요. 원래 눈에 뭐 하는 거 잘 못하는데도 슥슥 간편하게 바를 수 있어서 너무 만족스러웠어용\n\n💛다른 제품에 비해 눈에 들어가도 덜 따가워요\n사실 안 따갑다고 하면 거짓말인 것 같구 ,, 조~금은 시림이 있기는 한데 못 참을 정도는 아니에용 다른 제품들에 비하면 매우 월등한! \n\n개인적으로는 너무 만족스러워서 다 쓰면 또 구매할 것 같아요. 위의 장점 외에도 결정적으로 ❤️속눈썹이 조금씩 길어지고 있다❤️는 점 ! 고민중이신 분 계시면 구매하시길 추천드립니당",
    "text146": "전반적으로 만족합니다!\n제일 마음에 들었던 건 솔 앞에 있는 부드러운 솜같은 거 덕분에 바를까 눈에 자극이 없이 발려서 정말 맘에 드네요 \n여러 속눈썹 영양제 써봣지만 눈에 자극이 제일 덜 한 거 같아요\n하지만 액체가 시간이 지나면서 고체화될때 조금 눈에 이물감이 들때가 있습니다 눈이 조금 아파요ㅠ\n이거빼곤 다 좋습니다!",
    "text147": "속눈썹이 힘이 없는 것 같아 리뷰 찾아보고 긍정적인 리뷰가 많아서 이 제품을 구매하게 되었어요,, 몇번 사용해보니까 길이는 잘 모르겠지만 속눈썹이 힘이 있다는 느낌은 드네요❤\n눈이 예민해서 눈시림을 많이 느끼는 편인데 눈시림 전혀 없었구요 발리는 것도 끝부분에 종이 있어서 편하게 발랐습니다,, \n딱 리뷰에 많이 써져있던 부분들을 저도 느껴서 만족했던 제품입니다,,, 한번씩 바르다 보면 속눈썹끼리 붙는 경우도 있던데 같이 온 피카소 빗으로 빗어주면 문제 없더라구요!! \n정리: 길이가 길어지는 것에 대해서는 잘 못 느끼겠다. 하지만 튼튼해지는 느낌은 들어서 재구매의사 있다💖",
    "text148": "사실 이미 집에 여분이 있어 필요하지는 않은데 피카소에서 속눈썹빗을 증정해주는 기획세트를 팔길래 주문하게 되었습니다 사람마음을 혹하게 하는 이벤트입니다 원래도 피카소 속눈썹빗을 마음에 두고 있었는데 따로 제품만 구매하려면 제품이 4500원이고 배송비가 2500원인가 그정도 했던것같아요(정확하지 않습니다)그래서 원래 쓰고 있던 속눈썹영양제도 같이 주는데 가격은 속눈썹영양제가격과 크게 차이나지 않아 이 편이 더 이득이라고 생각해 그냥 주문했어요 속눈썹빗은 뚜껑도 있었는데 돌려여닫는 방식이더라구요 그냥 뚜껑처럼 끼우고 빼는방식이 더 편리했을 것 같긴하지만 더 잘 잃어버릴수도 있겠다는 생각을 했어요",
    "text149": "요즘 속눈썹도 빠지고 비실비실하던참에 올리브영 구경하다가 할인상품이기도하고  사람들 구매후기가 너무 좋아서 믿고 구매해봤는데요\n아직 며칠밖에 사용안해봤지만 맨처음에는 눈이 예민하다보니깐 조금 따가운 느낌이 있었는데 몇번 바르다보니 적응돼서 괜찮았던것같아요. 또, 에센스타입이다보니 바르는 즉시 힘있어지는것같고 속눈썹에 고루고루 잘 발려서 참 좋은것같아요!\n눈썹 끝부분만 조금 비었는데 같이 바르고 있는데 꾸준히 발라서 효과가 있었으면 참 좋겠어요..^^\n평소에 꾸준히 사용해보면 참 좋을것같고, 다 쓰면 재구매의사가 많이 있습니다!!!!",
    "text150": "뭐든 꾸준한게 중요하다고 하는\n 이거는 진짜 눈시림\n하나도 없어서 벌써 네통째? 이용하고 있습니다. \n잘나가는 제품인데도 꾸준히 할인하고 증정까지 끼워주는게 \n너무 좋군요.\n 이 제품이 저한테는 코스노리 브랜드의 처음인데 꾸준히 쓰고 잇어서 너무 좋습니다. \n이거 쓰는 이후로 속눈썹이 길고.  \n풍성해져서 눈화장하는 의미가 더 있어진 의미..🥳\n오래오래쓰면 너무나 당연히 속눈썹이 길어지고 하니까 꾸준히! \n이용해보십쇼 여러분! \n다른 브랜드보다 속눈썹 영양제치고 가격도 저렴하고 콜라보도 하니까 (옆에 속눈썹 빗도 좋아요! )\n구매는 지금입니다!",
    "text151": "우선 발림성은 편해요!\n특히 끝에 달린 볼 스펀지로 쉽게 바를수 있는게 좋아요\n뭉침없이 안번지고 고르게 바를 수 있는게 장점입니다\n\n바르고 나서 눈에 안들어가게 눈을 빠르게 깜빡여주면\n1분도 안돼서 말라요 꼭 제대로 말려야해요\n눈에 한번 들어가면 따가운 느낌은 없었는데\n눈앞이 흐려지면서 인공눈물로 씻어내도 잘 안돼요\n아침에 잘 안닦아주면 하얗고 딱딱한 가루로 나와요\n\n롱래쉬 기능은 사실 모르겠어요.. \n사진 찍어서 비교해봐도 속눈썹이 길어진 느낌은 없어요\n속눈썹 군데군데 빈 부분 채우고 싶어서 구매했는데\n일주일정도 사용으로는 효과가 없네요\n한달정도는 더 꾸준히 써봐야 될거같아요",
    "text152": "맨날 헤로인?그것만 쓰다가 이거 새로 시도해보려고 구매했어요!! 그 아이는 통 앞에 펄?같은게 너무 많이 묻어나와서 사용할때 부ㄹ편했는데 이 아이는 통이 무난한 흰색이고 뭐가 묻어나올 걱정도 없을 것 같아요! 앱뿐 페스티벌 덕분에 샘플도 많이 받앗는데 같이 활용해서 쓰기 느므 좋을 것 같습니다~~ 300자 어떻게 채우나요 보통들? 이거 생각보다 너무 어렵네요 진짜.. 용량도 많아 보이고 앞에 퍼프 같은 부분과 뒤에 솔 가ㅌ은 부분 ㄷ 개 다 잇어서 너무 좋아요~ 많이 생각하고 출시한 제품 같아서 더 안심이 된답니다. 써보고 좋으면 요 아이로 정착해야겠엉ㅎ",
    "text153": "요즘들어 속눈썹이 하나씩 빠질때가 있어서\n속눈썹 영양제 알아보다가 코스노리 제품이 좋다고\n추천 받아서 구매했어요.\n사은품도 피카소 속눈썹빗까지 세트구성이라\n너무 좋았어요.\n세안하고 속눈썹에 발라보니, 앞부분에 봉팁이\n있어서 속눈썹에  바르기가 수월해서 좋았어요.\n봉팁으로 속눈썹에 한번씩 쓱 발라주고\n팁대부분으로 한번 쓱 덧발라주니깐 깔끔하게\n잘 발려요. 눈시림이나 그런점은 없어서 마음에\n들어요. 꾸준히 사용해보고 효과 봤음 좋겠네요.\n발림성도 좋고, 사용하기도 편하고\n피카소 속눈썹 빗까지 구성이 참 좋아요.\n피카소 속눈썹 빗도 잘 사용할것 같아요.",
    "text154": "눈 화장할때 속눈썹에 공을 많이 주는편이에요 ㅎㅎ 뷰러도 바짝올리구요 그래서 그런지 속눈썹이 잘 빠지는 편이에요 예전엔 속눈썹 가운데만 비어있어서 타사제품을 썼었는데 효과가 있었던지라 속눈썹에센스 이런 제품에 관심이 많았는데 이번엔 이 제품으로 구입해봤어요 ㅎㅎ 유튜버가 사용ㅎㅏ기도하고 올리브영에서 피카소 제품으로 챙겨주기도 하길래 행사제품이 좋아 구입했네요 ㅎㅎ 제 기준에 마스카라 봉이 큰편이에요 ㅎㅎ 대신 끝 부분에 동그라미 부분이 편한 것 같네요 꾸준히 써봐야 효과를 알 수있겟지만 다른 상품평들도 보니 반응이 좋은 것 같아 기대가 되네요 ㅎㅎ",
    "text155": "속눈썹 영양제도 스킨케어의 일부라고 생각하는 사람으로서 자주 구비해두는 편입이다. 코스노리 속눈썹 영양제가 유명하길래 눈 여겨보고 있었는데, 속눈썹 전용 빗까지 준다니 어떻게 안 사죠..? 굉장히 좋은 구성으로 인기도 많길래 속는셈 치고 샀습니다!ㅋㅋㅋ 생각보다 귀찮아서 속눈썹 빗은 잘 사용 안 하는 거 같아요..! 이건 저의 귀차니즘의 문제입니다 ㅎㅎ 속눈썹 영양제 용기가 굉장히 특특해서 마음에 들어요!! 타사 제품들 중 간혹 내용물이 새는 현상이 있어서 꽤나 불편했는데! 집에서만 사용하는 제품이지만 휴대용으로도 걱정 없이 사용 가능할 거 같아요! 사실 이러한 영양제들의 드라마틱한 효과는 모르겠지만 안 쓰면 불안한 느낌의 제품군이라섴ㅋㅋ 꾸준히 사용한답니다 특히 속눈썹펌하면 무조건 관리를 해줘야 하기에 좋습니당😆",
    "text156": "속눈썹 긴편이지만 더 튼튼하고 길어지고 싶어서.. 주문했었는데 분명 처음 바를때는 눈시림이 없었는데 어느샌가 이 아이를 바르면 눈시림도 살짝 있고 또 바르고나면 담날 눈두덩이가 좀 부었어요..ㅠㅠ 아무래도 이 영양제랑 저랑은 안맞는 사이인가봐요🥲",
    "text157": "속눈썹 빗 같이 주는 행사 할때 구매했어요 !! 속눈썹 펌을 하고나서 속눈썹이 자꾸빠지고 힘이 없어진것 같아서 구매했는데 속눈썹이 바르기 전보다 훨씬 튼튼해진것 같아요 눈이 예민한 편인데 불편한 느낌도 하나도 없고 바른거 깜빡하고 눈 비벼도 전혀 안따가워요!! 너무 만족스러워서 다쓰고 재구매 할 예정입니다 ㅎㅎ",
    "text158": "정말 좋아요!  \n많은 속눈썹 영양제를 써봤는데 코스노리는 굴곡이 많이져있어서 참 좋네요!!!!\n피카소 브러쉬눈 정말 신세계예요\n마스카라 평소에 할 때 뭉치는 거 싫어하고 저는 가닥가닥 있는 거 좋아하는데 이걸로 하면 정말 잘 되어서 좋아요!!  \n뭉침 없이 고르게 한 올 한 올 올라가서 참 좋아요! \n속눈썹 영양제 바르고 탄탄해진 기분이 들어요!!!! \n이런 기획전 많이 해주세요!!!\n피카소 브러쉬는 써보고 참 마음에 들어서 하나 더 샀답니다! 근데 이게 길어서 더 좋은거 같아요!! \n추천해요",
    "text159": "속눈썹 펌을 하고 처음 알게 된 속눈썹영양제!!\n원래 속눈썹영양제의 필요성을 전혀 느끼지 못했는데\n속눈썹이 짧아서 펌을 해도 티가 거의 안나더라구요ㅜㅜ\n\n속눈썹길어지기를 바라며 올리브영에서 행사하고 있고 후기도 괜찮은 코스노리를 구매!!\n한달반정도 사용한 솔직후기입니다(개인차 있을 수 있음)\n\n1. 속눈썹 길이 \n효과는 아주아주 살짝 있는 것 같습니다. \n사실 속눈썹에서는 거의 느끼지 못했는데 언더속눈썹이 좀 풍성해진 느낌을 받았어요! \n그리고 헤어m자 쪽에도 가끔 사용했는데 얇은 잔머리들이 조금 생겼어요!! \n-> 굵은 털에는 효과를 모르겠지만 얇은 털에는 효과가 있어보임\n\n2. 눈시림\n다른 리뷰를 보니 눈시림이 다른 제품보다 없다는 분도 계시고 눈 완전 시리다는 분도 계셨는데 저는 처음 속눈썹영양제를 써 본거라 비교대상은 없고, 눈시림은 눈에 아주 가까이 사용했을 때만 있었습니다. \n영양제 끝쪽 동그란 부분으로 속눈썹뿌리부분에 꼼꼼히 발라줬는데 눈시림이 없진 않아요ㅠㅠ \n마스카라 부분으로 속눈썹 끝에 바를땐 눈시림 없습니다. \n그저 조심히 눈에 들어가지 않도록 발라주는 방법밖엔 없을 것 같아요\n\n3. 피카소 눈썹빗\n사은품으로 받은 피카소빗. 필요없을 거 같았는데 후기가 너무너무 좋아서 내심 기대를 했던 상품이에요\n그런데 마스카라 하기 전에 이 빗으로 빗어주고 마스카라 하면 잘 안뭉치고 깔끔하게 올라가서 너무 좋아요!! \n혹시나 뭉치면 다시 빗으로 살살 올려주면서 정리!!\n생각보다 활용도가 높아서 너무 좋았습니다.",
    "text160": "눈시림 없고 눈 뿌애지는거 없고 무난하게 잘사용중이에요 \n평소에 아침 저녁 생각날때마다 발라주고 있는데 속눈썹 모질이 튼튼해지는거같다고나 할까\n숱이 많아지는건 아니지만 있는 속눈썹이 튼튼해는 기분이에요\n패키징도 깔끔하고 기획세트로 사서 피카소빗도 덤으로 얻은 느낌이라 구성이 좋았어요 \n영양제 액도 끈적거리지않아서 바르는데 부담없고 \n화장안하는 날에도 틈틈히 발라주고 있어요 \n가격대비 가성비 좋아요",
    "text161": "피카소 속눈썹 브러쉬가 유명해서 써보고 싶어 사는김에 속눈썹 영양제도 같이 삽니다. 속눈썹 영양제라서 번짐은 별로 없고 제가 민감한 피부인데 딱히 자극은 없었던 것 같아요! 세안하고 바르고 자는데 일어났을 때 불편함은 없었습니다. 사용한지 얼마 되지 않아 아직 효과는 잘 모르겠습니다. 솔 디자인 자체는 만족합니다. 특히 솔 끝에 동그란 부분이 바르기 편한 것 같아요! 제품의 향은 딱히 신경쓰이지 않았습니다. 앞으로 자주 사용해보고 좋은 효과가 있었으면 좋을 것 같네요.\n속눈썹 브러쉬는 먼저 뷰러를 사용하고 마스카라를 하고 뷰러로 한 번 더 찝고 그 다음에 속눈썹 브러쉬를 사용하는데 좌우로 비비면서 위로 올리면 속눈썹 뭉치는게 좀 풀립니다. SNS에서 속눈썹 브러쉬를 사용하면 좀 인형 속눈썹 처럼 된다고 하는데 그렇게 되지는 않는 것 같아 아쉬워요.",
    "text162": "가격대비 품질이 좋습니다 \n특히 이벤트 기간에 저렴하게 구입하게 되어 더 이득이네요ㅎㅎ 배송은 오래 걸렸지만 상품이 손상없이 안전하게 와서 더 좋았던 것 같아요 \n이런 상품은 유통기한이 짧아서 금방 교체해줘야 돼서 좀 아쉽긴 하지만 휘뚜루마뚜루 쓰기에 좋네요",
    "text163": "피카소 속눈썹 빗사러 들어갔다가 기획세트가 있어서 바로 구매했어요!!\n애초에 속눈썹 숱도 많이 없고 길이가 길이도 않은 눈썹이였는데\n속눈썹 연장도 꽤 했고 속눈썹 펌도 많이해서 그런지 속눈썹에 힘이 없고 잘 뽑히더라구요..\n그래서 구매하고 지금까지 하루에 1~2회 꾸준히 발라주고 있는데 확실히 뿌리쪽부터 단단해지고 길이감도 조금은 길어진것 같아요!!\n속눈썹 빗사러 들어갔지만 오히려 속눈썹 영양제를 얻은느낌..?\n마스카라 솔부분도 봉?솜? 부분으로 뿌리쪽에 톡톡바르기도 쉬워서 더 손이 자주갔던거 같아요\n\n⭐️이제 내가 속눈썹관리를 해봐야겠다!! 하시는 분들께 추천드릴께용ㅎㅎ⭐️\n\n+눈 보여드리기 부끄럽지만 마스카라 안하구 속눈썹 펌만 한 눈이에용! 꾸준히 바르면서 모자체가 두꺼워진 느낌??? 넘 좋아용",
    "text164": "속눈썹 연장을 주기적으로 하는편이라 , \n영양제도 사용중이었어요 ㅋㅋ \n샵에서 파는거 그냥 사서 쓰고있었는데\n코스노리꺼 좋다는소리듣고 이번에 구매 했습니다 !\n오일성분없어서 연장하고도 사용해도 된다고해서\n더더욱 고민없이 주문했어요!! \n효과는 사용을 쭉해봐야 알거같지만ㅋㅋ다들 좋다고 하시니\n믿고 사용해보려고 해요~~ \n잘 쓸게용 😆 잘 발리는같아서 첫 느낌은 좋았습니다\n그리고 브러쉬도 같이 묶어져있는 상품구성이어서\n더 좋았어요 !!!!",
    "text165": "한달이 지난 지금 속눈썹영양제와 피카소 브러쉬 빗 정말 잘 사용하고 있습니다^^ 사실 피카소브러쉬 빗이 넘 가지고 싶어서 알아보다가 이 기획세트를 구입하게 되었는데 정말 정말 대만족이에요! 속눈썹영양제가 진짜 좋더라고요ㅎㅎ사실 그 전에는 속눈썹영양제 같은거 한번도 안써봐서 과연 효과가 있을지 긴가민가했어요 굳이 광고를 믿고 싶지도 않았고여 근데 한달을 써본결과 진짜 신기하게 속눈썹이 짧고 없는 편인데 이 속눈썹영양제 바른 이후로 속눈썹도 길어지고 튼튼해진 느낌이 듭니다 그리고 아래 속눈썹 안자랐던 곳에도 나는 것 같아요! 아주 대만족입니다! 전부터 가지고 싶었던 피카소브러쉬 빗 또한 넘 잘 사용하고 있어요 사실 뚜껑을 여닫을때 빗이 날카로워 보여서 손 베일까봐 조심히 사용하고 있는 중인데 다행히? 아직까진 안다치고 잘 사용하고 있습니다ㅎㅎ 개인적으로 불편없이 사용하고 있지만 살짝 아쉬운점이 있으면 롱빗 대신 뚜껑 돌려사용하는 숏빗이 기획세트로 나왔으면 하는바람이 ㅎㅎ 휴대용으로도 숏빗이 더 좋을것 같아요!  확실히 빗을 사용하면 뭉침없이 한올 한올 연출하기가 쉽고 지속력도 길어지는것 같아요! 스테인레스 소재라 녹슬 걱정도 없고 물티슈로 그냥 지저분하게 묻은곳 세척도 하기 편리해서 넘넘 만족입니다! 저렴한 가격에 지금 세일할때 모두들 합리적인 구입하셔요!",
    "text166": "전에 에뛰드 속눈썹 영양제도 써봤었는데 그것도 정말 좋았었거든요 근데 코스노리꺼 처음 써보는데 일단 브러쉬가 섬세하게 생겨서 안쪽까지 세워서 바를수 있었어요 그리고 요즘 속눈썹 빗이 유행이라 사려고 했었는데 증정품으로 받아서 써볼수 있어 좋았어요 그리고 고르게 발리고 아직 큰 차이는 없지만 미세하게 길이가 길어진거 같기도 했어요 다음에 재구매 할것 같아요~~",
    "text167": "예전부터 피카소 속눈썹 빗 사고 싶었는데 이번에 코스노리 속눈썹 영양제랑 기획세트로 팔더라구욧? 그럼 당연히 사야죠!!\n\n-코스노리 영양제는 예전부터 믿고 보는 속눈썹 영양제!! 이거 사용하기 전에는 속눈썹도 짧고 숱도 적었는데 사용하고 나서 길어지고 숱도 많아졌어요!! 주변에서 어떻개 한거냐구 많이 물어봤어요!! 눈시림도 거의 없고 끈적임은 당연히 없었어요 발림성도 체고👍🏻👍🏻\n\n-그리고 피카소 속눈썹 빗은 출시될때부터 너무너무너무 사고 싶던 제품이였는데 매장가면 항상 품절 이더라구요ㅠㅠ 단품으로 나와있는것도 있던데 기획세트로 사서 완전 저렴하게 구매했어요! 사고 바로 사용해봤는데 마스카라 전혀 뭉침없이 잘 되더라구요!! 이건 사고 나서 알게되었는데 석눈썹 말고 눈썹 짓는 용도로 써도 되더라구요!! 완전짱🫶🏻👍🏻 피카소 살앙합니다❤️❤️",
    "text168": "일단 처음 구매하러 간 매장에서는 재고가 없었어서 다른 매장에 재고를 확인를 확인하고 갔는데요 꼭 확인하고 가세요ㅠㅠ 헛걸음 안하도록..\n\n먼저 속눈썹 영양제는 처음 써봤는데 제 속눈썹은 길이는 길지만 숱이 많지 않아요.. 뽑힌 곳도 좀 많아서 구매했어요\n\n눈시림이 없고 무겁지 않아서 틈틈이 발라줬는데 속눈썹에 얇게 픽서를 바르는 느낌이에요 향도 없고 좋아요\n\n속눈썹 빗은 그냥 그랬어요.. 엄청 얇고 세밀해서 좋긴 한데 점막에 잘 못 찌르면 눈물 줄줄.. 생각보다 촘촘해여 조심조심 빗으면 괜찮을듯 하네여\n\n사진에서 잘 안 보이긴 하는데 좀 속눈썹 모가 두꺼워진듯 해요! 꾸준히 사용하는게 제일 중요하니!-!",
    "text169": "사실 피카소 속눈썹 빗을 사러갔다가 없어서 가려던 차에 콜라보인기 기획으로 묶여서 세일도 하고 있길래 구매해봤습니다!\n\n속눈썹 펌도 가끔 해주고 요즘 속눈썹이 약해진 것 같아서 그냥 이틈타 일석이조의 너낌으로 다가..예전에 타사 속눈썹 영양제 썼을때 눈이 너무너무 시려서 그대로 버렸던 기억이 있어서..이것도 매장에서 보고 구매 후기를 찾아봤는데 눈시림이 없다해서 믿음반불신반으로 구입을 했습니다.\n눈에 가끔 아토피도 올라오고 자주 간지럽고 예민한 편이라 처음 사용하면서 많이 불안했는데 피부에 이상도 없고 눈시림도 없어서 만족스러웠어요!\n\n어플리케이터도 솔과 앞에 스펀지?이런게 붙어있어서 신기했고 영양제 바르기에 편했습니다!\n\n그리고 피카소 속눈썹빗..요즘 피카소템 무슨일인지ㅠ너무 좋아요 속눈썹 빗이 뭐가 필요해하던 나날들..ㅋ확실히 달라요 셀프펌하기전에 속눈썹 빗어줄때 너무 편리하고 짱입니다👍🏻",
    "text170": "속눈썹 영양제와 빗까지 같이 들어있는 기획이라서 그런지 더 맘에 들었구요 속눈썹 영양제는 처음 써봤는데 되게 촉촉하고 눈 시림이 약간은 있었지만 자기 전에 바르고 잔지 벌써 2주가 넘어가고 있어요 효과는 사진에 보이시는 그대로입니다 인조속눈썹 아니고 제꺼 맞구요 마스카라랑 뷰러만 했는데 요새 만나는 친구들은 제가 가닥속눈썹 붙인건줄 알더라고요 넘 기분이 좋았어요 ㅎㅎ",
    "text171": "저는 우선 태생 속눈썹이 힘이 없는 짧은 속눈썹이에요. 최근 들어 잦은 뷰러 및 마스카라 사용으로 안 그래도 숱 없는 속눈썹이 동강나버려 황야 그 자체입니다 ...\n\n그래서 속눈썹 영양제를 찾고 찾아 첫 영양제 경험으로의 가격대도 적당하고, 호평의 리뷰 다수가 보장된 코스노리 제품 구매를 결정하게 되었습니다 ! 마침 세일도 하는데 요즘 유행 아이템인 '피카소 브러시'까지 증정으로 주더라구요 ? 안 살 이유가 더더욱 없었기 때문에 얼른 구매했습니다.\n\n아직 사용은 오랜 기간 해보진 않아서 눈에 띄는 효과는 없으나 발랐을 때를 리뷰해 보자면, 우선 솔이나 위에 달린 폼폼한 팁이 정말 마음에 들었어요 ! 깔끔하고 세심하게 바를 수 있어 좋았습니다.\n\n그런데 눈 시림이 조금 있더라구요. 못 참을 정도는 아니라서 이 정도는 감당하고 사용하려고 합니다. 그 외에는 아직까지 부족한 점은 없는 거 같아요.\n\n아침에 저녁에 총 두번씩 발라 볼 생각입니다. 효과가 좋다는 평들이 너무 많아서 기대되네요. 일단 첫인상은 합격입니다 !",
    "text172": "평소에 마스카라 하는걸 좋아해서 속눈썹이 좀 옶어진것 같아서 구매했어요. 발림성은 부드럽게 잘 발리고요 눈 시림도 딱히 없는데 렌즈 꼈을땐 안 하는게 좋을것 같아요. 많이 불편하진 않은데 뭔가 이물감이 좀 느껴진다..? 마스카라 대신 겁나 자주 바르고 있는데 효과 있었으면 좋겠네요!",
    "text173": "속눈썹 영양제가 코스노리에서 나왔길래 믿고 구매했어요 일단 피카소 속눈썹 빗이 따라온게 매력적인 상품 선택의 이유 이기도 했네요 저는 눈썹 빗 똑같은거 이번에 직접 돈주고 샀는데 같은제품을 여기에 사은품으로 주니까 완전 대박인거 있죠.본품과 사은품 차이는 뚜껑이 돌려서 닫는건지 그냥 끼우는건지 차이 말고는 스테인리스로 재질도 똑같더라구요. 그리고 기존 속눈썹 영양제가지고 있던 것들은 브러쉬타입이 아니고 붓타입이라 사용하는데 조금 불편하더라구요 그래서 쓰다 안쓰다 하니까 역시 쓸때는 튼튼한 속눈썹 유지하고 안쓰면 본래데로 돌아온다는건 변함없네요 결론은 비싼거 쓰는거 보다 꾸준히 매일 사용할수 있는제품 사서 열심히 바르는게 정답인듯 합니다. 요제품 일단 브러쉬가 속눈썹에 바르기 좋게 되어서 적극추천합니다",
    "text174": "주기적으로 속눈썹펌을 하기 때문에 꼭 필요한 제품인데\n마침 올영 세일기간 브러쉬 구성까지 있어 구매해본\n봤는데 \n기존 사용하던 제품 보다 눈시림이 없어 매우 만족하고 있는데\n속눈썹 펌 한 지 2주가 지나고 있지만 아직도 컬을 유지해 주고 힘이 있게 해주는 것 같음\n\n원래 속눈썹이 긴편이고 숱은 보통인데 \n요즘 휴지기 기간인지 눈썹이 좀 빠져 비어 있는 곳이 느껴지는데 코스노리로 관리 해 주니 속눈썹에 힘이 좀 생긴듯 함\n속눈썹 떨어지는게 많이 줄어들었음\n브러쉬 모양이 휘어져있어 바르기 더 좋음\n\n구성품인 브러쉬 또한 속눈썹. 눈썹. 마스카라 후 정리정돈 하기용으로 아주 좋을 듯\n빗모양이라 빗질하듯 잘 쓸어내려짐\n\n재구매 의사 있음",
    "text175": "얼마전 마스카라 불고데를 하다가 \n속눈썹 탄사람입니당..\n\n너무 급해서 불고데하다가 진짜 불이 붙어버렸는데 ㅎㅎㅎ 속눈썹 반이 없어졌고 남아있는 애들도 타서 꼬불꼬불해져버렸어요..😂\n\n속눈썹을 잃어 슬픈 저는 서치하다 이 제품을 발견했슴니다ㅎㅎ\n\n사용감은 바르기 편했고 끝부분에 봉팁부분으로 아래속눈썹하구 눈 앞뒤쪽 짧은 부분 터치해줄수 있어서 좋았어요! 뭉침없는편이고 촉촉하게 잘 발려요\n\n다만 바르고 얼마 안있다가 약간 흐릿?하고 뻑뻑해지는 느낌은 있어요! 심하진 않지만 저도 모르게 손이 가서 지우게 되는?? 그런 느낌이에요!\n자기전에 바르는게 제일 좋은 것 같네요\n\n아직 오래 사용해본건 아니라 더 사용해볼 예정이에요!! 불탄 속눈썹에도 효과가 있는지 좀 더 사용해보고 추가해볼게요ㅎㅎ핳ㅎㅎㅎ",
    "text176": "속눈썹 세럼을 많이 써본건 아니지만\n저는 개인적으로 코스노리가 만족스러운거같아요!\n길어짐은 일주일정도 사용해봐야 알겠지만\n제형은 무겁지않고 가벼운 정도라 눈에 부담이 덜 한것같아\n더 만족스러웠어요!\n예전에 사용했던 제품은 오일감이 너무 느껴져서\n부담스럽고 약간씩 눈시림이 느껴져서 쓰다 안쓰다 그랬는데\n이 제품은 아예 눈시림이 안 느껴지는건 아니지만\n그래도 전에 쓰던 제품에 비해 덜 느껴지고\n오일감도 덜 느껴져서 좋았어요!\n속눈썹세럼도 잘 못 사용하면 눈다래끼가 올라오는\n민감한 피부인데 그래도 아직까지는 다래끼가 안올라와서\n만족해요!\n아쉬운점은 솔 모양이 너무 뭉뚝한 편이라\n제 눈에는 바르기 어려웠어요!\n얇고 긴 솔 모양이 바르기 편한데 이건 짧고 뭉뚝해서\n자꾸만 눈을 찌르는 경우가 생겨 불편했어요!\n그래도 제형이나 발림성이 만족해서 별 다섯개를 줬어요",
    "text177": "써본 지 4일 정도 되가는데 엄청 큰 변화는 없습니다ㅠ\n 그래도 뷰러 할 때 속눈썹 빠짐이 덜해요!\n 원래는 4가닥씩 빠졌었는데 요새는 잘 안 빠지더라고요!\n제가 위 속눈썹은 엄청 긴데 아래 속눈썹이 아예 없거든요ㅠ그래서 아래 속눈썹에 듬뿍 바르고 있어요ㅠ제발 효과가 있기를.... 바를 때 눈 시름은 좀 있는 거 같아요\n그리고 저번에 왕창 바르다가 눈에 들어갔었는데 엄청 따가워서 눈물 질질 짰습니다..조심하세요ㅠ 그래도 브러쉬가 두가지 타입으로 있어서 뿌리랑 가닥가닥 바르기 쉽더라고요! 저는 생각날 때마다 바르고 있어요 저는 저녁에만 바르고 자다가 저번에 아침에 바르고 화장을 했는데 \n속눈썹이 살짝? 쳐지더라고요ㅠ 저녁에만 발라야겠어요\n그리고 같이 온 피카소 붓! 너무 사고 싶었는데 증정품이라니...! 바로 사버렸어요. 뷰러 할 때 쓰면 가닥가닥 속눈썹 완성.. 너무 잘 쓰고 있습니다♡\n사진은 영양제 쓰기 전이에요!",
    "text178": "유튜브 돌아다니다가 우연히 피카소빗이 좋다고 해서 사려고 올영앱 켰는데 마침 코스노리속눈썹영양제 기획세트에 있길래 바로 구입했습니다ㅎㅎ 사실 속눈썹영양제까지 살 생각은 없었는데 기획세트에 쿠폰 멕이고 했더니 더 저렴하더라고요 이건 안살 수가 없어서 매장픽업해서 받았습니다!! 완전 이득이득한거 같아요ㅎ 코스노리속눈썹영양제 꾸준히 발라주면 속눈썹이 튼튼해질것 같아서 정말 기대되네요~~아침, 저녁으로 꾸준히 해줘야겠습니다ㅎ 피카소빗은 저만그런지 몰라도 굉장히 날카로워보여서 쓸때 정말 조심해서 사용해야겠어요 특히 뚜껑열때 한번에 빡 여는형태인데 열다가 손 베일것 같아서 전 넘 무섭네요ㅠ 이거 숏버전도 있던데 숏버전은 돌돌 돌려서 뚜껑을 여는 형태라 안 위험할것같은데 나중에 기획세트가 다시 나온다면 그땐 롱버전말고 숏버전으로 피카소랑 같이 기획해주세요~^^",
    "text179": "4월에 할인가에 구매해서 반신반의하며 매일 꾸준히 썼는데\n양이 많지 않아서 금방 닳을 줄 알았는데도 \n현재 약 4개월을 썼는데도 아직도 써요!\n올리브영 들어갔다가 우연히 브러쉬 증정에 할인해서\n다 쓰고 쓰려고 재구매했어요ㅎ \n유튜버 추천으로 우연히 구매한건데 완전 직모 속눈썹에다가 메이크업 하거나 리무버로 지울 때 안그래도 없는 \n속눈썹이 5가닥 이상 빠졌었는데 코스노리 속눈썹 영양제\n쓰고 난 이후로는 1~2가닥 빠질까 말까에요! \n한달에 한번씩 셀프 속눈썹 펌을 해서 속눈썹 건강을 위해\n꾸준히 쓰는 데 너무 만족해요ㅎ\n다른 브랜드 꺼는 솔도 불편하게 생겼더라구요\n안구건조증이 있어서 자기 전에 바르고 누우면 \n눈물나서 조금은 지워지긴 하는데도 효과를 봤고\n눈시림도 심하지 않아서 자극없이 사용할 수 있어서 좋아요\n앞으로도 꾸준히 쓸거에요~~~",
    "text180": "믿고 산 제품이에요~\n요샤 속눈썹 엉킴과 탈모가 있는거 같아서\n필요해서 주문했어요~\n꾸준히 이용해서 풍성하고 건강한 속눈썹이 되었으면 하네요!\n재구매 의사 있습니다~\n그리고 저는 외출전보단 저녁에 취침 전에 사용하고 있어요~ 눈이 쫌더 편하고 손이 안갈때 바른게 쫌더 효과가 있을 듯하여 그래요^^\n눈썹 빗도 좋은 듯하네요! 엉킴이 좀 풀리는것 같아요",
    "text181": "너무좋아여 속눈썹펌이 점점 풀려가서 \n너무 고민하던 와중에 친구한테 추천받아 구매했어요!! \n\n사용하기 완전 편리하고 눈 따갑거나 그런 것도 없어서 \n좋더라고요 매일 자기전에 발라주고 있는데 \n점점 나아지는 것 같기도 하고오>><<최고최고 \n주변에다 널리 알리는중 그리고 뭉침 이런거 전혀 없고 \n거부감도 없고 완전 그냥 아무것도 안바른 느낌입니당 \n\n눈시림 있을까봐 고민했는데 고민은 배송만 늦출뿐!!?\n키ㅣ키키 너무 좋아여 그리고 브러쉬도 같이 주셔서 한번 빗은 뒤 발라주면 돼여!! 😍👍 \n\n매일 열심히 바르면서 속눈썹 길어지길 기대해봅니다 다 쓰고 또 그매할게용 왜 베스트인지 알겠는 ㅎㅎㅎ 고민중이시먄 사서 일단 사용해보셔요 후회 안합니당!! \n바르고 자고 바르고 자고 하먄 끝 ㅎㅎ \n앞에 스펀지같은게 달려있어서 콕 찍고 \n펴바르기 쉽답니다ㅎㅎ",
    "text182": "유튜버 추천 영상보고 구입하게 되었어요:)\n다른 브랜드 속눈썹 영양제를 사용중이었는데\n속눈썹 빗까지 같이 들어있어서 \n구성이 유용하고 훨씬 좋네요\n이제 3주정도 사용했는데 \n속눈썹 길이나 볼륨감에 대한 효과는 잘 모르겠어요\n속눈썹이 자주 빠지는 편인데\n그 부분에 대한 효과는 확실히 있는 것 같아요\n속눈썹 빠짐이 전보다 훨씬 덜하네요\n길이나 볼륨감에도 효과가 나타났으면 좋겠어요\n영양제 사용시 눈 따가움도 없고 뭉치게 발리거나\n하는 부분도 없어서 사용하기 편하네요\n발림성도 좋고 고르게 잘 발리는 편이네요\n빗을 사용해서 따로 빗어주지 않아도 잘 발려서\n속눈썹 빗은 마스카라 사용하기 전이나 뭉쳤을 때\n유용하게 잘 사용하고 있어요\n다른 속눈썹 영양제에 비해 양도 넉넉하고\n영양제 액이 굳거나 하는 경우도 없어서\n다 사용하면 재구매의사 있습니다",
    "text183": "속눈썹에 힘이 없어서 구매하게 되었습니다.\n드라마틱한 효과를 기대하고 산 것은 아니었고 실제로도 엄청나게 속눈썹이 빽빽해진다 이런건 아니었지만 일주일정도 자기 전에 바르고 자니 흐물흐물했던 속눈썹이 조금은 뻣뻣해진 것 같다는 느낌이 드네요. 눈에 바르는거라 조금이라도 자극적이면 안 발랐을텐데 이 제품은 비르다 실수로 눈에 들어가도 전혀 자극적이거나 시렵다는 느낌이 들지 않아 좋았어요. 함께 온 속눈썹 빗도 마스카라를 한 후 사용하면 뭉쳤단 것응 풀어주어 나중에 번질 확률을 낮춰주고 눈썹 자를때에도 여러모로 유용하게 잘 시용하고 있어요!!",
    "text184": "코스노리 롱 액티브 아이래쉬 속눈썹 영양제는 두번째 구매 입니다~ 속눈썹 영양제는 다른제품을 사용해보진 않았는데, 일단 이 제품이 가격도 좋고 제품도 좋기 때문에 다른 제품을 찾아봐서 구매해서 사용하지 않고 이 제품만 계속 구매해서 사용하게 되는 거 같아요~\n\n제 속눈썹은 길이가 짧진 않지만 풍성하지 않아서 빈약하게(?) 보이는 것이 고민이였어요 ㅠㅠ 그래서 속눈썹 영양제를 바르면 이런 점이 좀 나아질까 싶어 여러 제품들을 검색하고 이 제품을 알게되어 구매해서 사용해보았습니다!! \n\n속눈썹 영양제보면 어떤 제품은 그렇게 효과 못봤다는 분들 많이 계신 거 같은데, 이 제품도 드라마틱하게 큰 효과를 주는 제품은 아니지만 제가 두통째 꾸준히 사용해본 결과 저의 얇은 속눈썹이 조금씩 힘이 생겨 튼튼해지는 것이 보이고 그러다보니 저의 고민이였던 빈약한 속눈썹이 조금 풍성해지는거 같았습니다 그리고 길이도 조금 더 길어진거같아요~ 그리고 저는 아래 속눈썹이 전혀없는데 이 제품을 사용한 후로 조금 생겼어요 그래서 너무 신기해서 더더욱 열심히 바르고 있답니다^^\n\n🙌이 제품 주의할점은 모든 속눈썹 영양제가 다 그런지 모르겠지만 눈에 들어가지 않게 조심해서 바르셔야해요! 눈에 들어가면 눈시림을 유발할 수 있습니다!\n\n아! 그리고 기획상품인 피카소 속눈썹 빗은 마스카라 하고나서 뭉친거 풀어줄때, 눈썹 정리할때 빗을때 사용하기 좋아요👍👍",
    "text185": "일단 속눈썹 영양제는 처음 사서 써보는 건데요.\n생에 처음 써보는 거라 효과를 더 잘 느낄 수 있었어요. 늘 밤에 바르고 자는데 아침에 일어나면 한껏 풍성하고 길어진 느낌이 확 들더라구요!! 눈으로 볼 수 있는 변화랄까ㅠㅠ 꼼꼼하게 매일 발라주는 게 포인트 랍니당 브러쉬 앞에 둥근 솔이 하나 붙어있는데 이것 덕분에 뿌리부터 더 꼼꼼히 바를 수 있답니당.\n지금은 또 기획세트로 피카소 속눈썹 빗까지 함께 주고 있던데요 빗은 아주아주 유용하게 잘 쓸 수 있을 것 같습니다 단지 이 빗이 돌려서 열고 닫는 뚜껑이 있는데 열고 닫을 때마다 플라스틱의 삑삑거리는 소리가 난다는..ㅠ 그것 빼곤 100퍼 만족한 상품들 이었습니당ㅎㅎ 코스노리 속눈썹 영양제 이제 정착 합니다.",
    "text186": "이번에 처음으로 속눈썹펌을 하면서 영양제를 꼭 사서 발라야징 이러고 생각하고 그냥 올리브영에서 기획 잘 나온 상품 같아서 구매하게 되었습니다.\n\n✨참고\n1. 저의 속눈썹은 남들보다 긴 편에 속하며 숱은 중간정도 있는 눈썹입니다.\n2. 1-3일에 한 번씩은 꼭 발라줌\n\n✨ 한마디 ) 무난하면서도 제기능하는 제품! 속눈썹펌 2주 째 아직도 펌이 유지되는 중ㅎㄹㅎ + 사진 업로드 할려고 봤는데 언더 속눈썹이 풍성해짐ㅎㅎ(2번째 사진이 2주사용후입니다)\n\n\n처음에는 이게 얼마나 길어지겠어 이러고 샀는데 솔직히 지금 이 글을 쓰는 순간에도 솔직히 길어진 거는 딱히 큰 차이를 못 느끼고 있습니다. 다만 영양공급은 확실한 것 같아요!! 펌하고 계속 발랐는데 아직까지도 2주 전과 같이 펌이 유지되고 있어서 만족하면서 쓰고 있습니다!\n\n근데 같이온 피카소 속눈썹 빗은 거의 저한테는 무쓸모 였어요ㅎㅎ 뭐랄까 쓸려고 정확한 사용방법 확인 후 사용했는데도 불구라고 내가 쓰는 방법이 맞나?이런느낌ㅋㅋㅋ",
    "text187": "속눈썹이 없거나 짧은편은 아닌데 좀 더 길어지고싶기도하고 가끔 빠져서 속눈썹 영양제를 찾아보다가 코스노리 제품이 유명하길래 구매해봤어요!!일단 그 전에 에뛰드 노란색 속눈썹 영양제를 썼는데 제품은 나름 좋고 괜찮은데 조금 시리기도하고 무엇보다 솔이 별로였어요 그리고 코스노리처럼 솔 앞에 퍼프같은게 없어서 아쉬웠어요ㅠㅠ근데 이제품은 솔도 좋아서 속눈썹에 잘 발리고 앞에 퍼프때문에 속눈썹 사이사이에 잘 바를 수가 있어서 너무 마음에 들었어요 그리고 무엇보다도 시리지않아서 좋더라고요 한번은 눈에 액이 들어간적이있었는데 안시리더라고요 휴지로 살짝 닦으니까 금방 괜찮아졌어요!!제일 중요한 제품력 진짜 좋아요 속눈썹 빠진거나 끊긴거도 잘 나고 속눈썹도 확실히 덜 빠지고 풍성해졌어요 그래서 잘 사용중인데 이번에 피카소 속눈썹 빗이랑 같이 기획으로 나와서 쟁여두려고 구매했어요 속눈썹 빗 좋아요!!마스카라 바르기전에 한번 빗어주니까 마스카라가 더 깔끔하게 잘 발렸어요",
    "text188": "집에서 셀프로 속눈썹펌을 합니다.\n아무래도 시중에서 받는것보다는 안좋을 것 같아서\n속눈썹 영양제를 찾아보던 중 요 상품이 랭킹에 올라가있길래 구입해봤어요.\n빗브러쉬 있는걸로 함께 주문을 했고요.\n\n씻고나와서 스킨케어 다 한 뒤 브러쉬로 한번 속눈썹 컬을 정리해준 다음에 영양제를 발라줍니다.\n\n가끔 화장을 빡세게한 뒤 씻고나와서 바르면\n눈두덩이가 따끔거리는데 저의 새도우나 리무버 탓이겠지여...ㅠㅜ\n\n눈에 띄게 좋아지는 변화는 아직이지만 \n꾸준이 하다보면 좋아질거라고 생각하고 쓰고있어요 !!\n\n오늘 보니까 원플원 할인행사하네요ㅠㅠ\n다음엔.꼭 할인할때 구입하겠어요 ㅎㅎ",
    "text189": "저는 속눈썹이 짧아서 항상 마스카라도 롱래시만 사용했었어요\n\n속눈썹이 길면 그렇게 이뻐보일수가 없어서 속눈썹 펌도 자주하고 연장도 많이 했었는데  그래서인지 샵에가면 속눈썹이 너무많이 상했다는 얘기를 자주 들었어요\n\n그래서 비싼 속눈썹 영양제도 구입해서 써봤는데 늘 꾸준히 사용해보지 않아서 효과가 있는지 모르겠더라구요\n\n이번에 피카소 브러쉬와 함께 세트로 구성되어 있어 혹하는 마음에 구입했는데 영양제 바르고 브러쉬로 빗어 주니 방향과 결을 잡아줘서 눈매를 깔끔하게 연출할수 있겠더라구요\n\n피부 저자극 테스트도 완료하여 눈시림도 없어 이번에는 꾸준히사용해볼까합니다",
    "text190": "유튜버에도 많이 소개가 되고 하는 제품이라서 한번 사봤습니다. 원래는 에뛰드꺼 쓰고 있었는데 그거는 눈에 조금만 들어가도 많이 따갑더라구요. 아이래쉬 세럼 살때 일순위로 봤던게 눈 시림 정도였던거 같아요. 꾸준히 발라야 효과가 있는 제품인데 눈이 시리니깐 더이상 손이 안가더라구요. 앞에 동그란 솜같은게 있어서 안발리는 부분없이 꼼꼼하게 바를수 있고 브러쉬로 잔여량을 속눈썹 끝까지 바를수 있어서 만족했어요.\n같이 내장되어온 피카소 속눈썹 브러쉬는 아직 써보진 않았는데 한번 빗어주고 세럼 발라주면 더 효과가 있다고 하더라구요. 귀찮더라도 함 시도해봐야겠어요.",
    "text191": "키스미꺼 쓰다가 이번에 코스노리 세일 겸 피카소 상품도 같이 주길래 구매해봤습니다! 일주일간 자기 전에 사용해본 결과 많이 발라도 눈에 자극적이지 않고 무엇보다 끝에 봉?같은 게 있너서 더 꼼꼼히 바를 수 있다는 게 좋았어요. 오히려 솔은 바르면서 이게 발리고 있는 건가 의문이 들어서 계속 덧바르게 된달까,,,,,💦💦\n아직 일주일밖에 안돼서 효과는 사실 잘 모르겠지만 계속 쓰다보면 좋은 결과 나올 것 같아요 괜히 전보다 튼튼해진 기분도 들고...? 피카소 속눈썹 빗은 속눈썹 결 정리나 마스카라 뭉친 거 정리할 때 사용 중입니다 최고  굿굿❤️",
    "text192": "더 나은 상품 찾아다니기 귀찮아서 오래전에 알게된 시속카라? 그거 쟁여두고 계속 썼어요. 올리브영 순위안에 있으면 꽤 좋겠지 싶어서 구매한 게 크고, 두번째로는 사은품으로 주는 아이브로우 빗이 너무 탐나서..ㅋㅋ 웃기지만 저걸 갖기 위해 겸사겸사 주문한 느낌이 없지않아 있습니다. 아직 사용전이지만 후기를 봤을 때 괜찮을 거 같구. 아무것도 안 바라는 거ㅅ보다는 영양제 뭐라도 바르는게 훨씬 속눈썹 건강에 좋다고 생각하기 때문에 잘 쓸 거 같아요 !! 꾸준히 매일 바르는게 좀 안 지켜지지만 잘 발라보고 좋으면 더 살 생각입미다 무야호 ㅎ",
    "text193": "속눈썹 영양제 유명해서 첨 써봤는데 효과는 그닥..\n잘 모르겠네요ㅜㅜ 한달써보니 하얀가루같은 덩어리가 생기더라구요 ..\n같이 증정한 피카소빗은 너무 좋아요 단단하게 잘빚겨지고~",
    "text194": "생각보다 효과가 좋은 것 같아서 4통째 구매중!! 빨리 속눈썹아 자라나라ㅠㅠ",
    "text195": "한 달 사용해보았는데요 조금 컬링감이 길어진 거 같은 느낌을 받았습니당\n재구매 생각도 있습니당",
    "text196": "계속 사용 중이고 눈시림 제일 옶는 영양제 인듯 \n기획구성일때 잘 산것 갘아요 :) \n눈썹빗도 잘 사용 중",
    "text197": "기획 상품 막차타서 싸게 구매해서 너무 기분 좋았어용\n속눈썹 빗 잘 사용하고 있습니다",
    "text198": "양이 너무 아쉬워요ㅠㅠㅠ 몇달 사용해봤는데 확실히 뿌리는 좀 힘있어지는 느낌이예요 길이는 잘모르겠습니다.. 피카소빗은 정말 잘쓰고 있어요",
    "text199": "피카소 빗 사려고 겸사겸사 샀어요.\n피카소 빗 마스카라 뭉친 양조절하기 좋았어요\n마스카라 너무 굳은 뒤에하면 딱딱해져서 빗을때 속눈썹 다 뽑힐것같은 느낌이 들어요 ㅋㅋㅋ \n은근 세척하기 귀찮은 ㅠ",
    "text200": "속눈썹 영양제 처음 써보는데 진짜 좋은 거 같아요\n강력추천입니단"
  }
]