[
  {
    "brand_name": "크리니크",
    "product_name": "크리니크 래쉬 파워 컬링 마스카라 01 블랙 오닉스",
    "price": "35200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012410802ko.jpeg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000124108",
    "text1": "매번 구매해서 사용중이에요~~ 무쌍이라 속눈썹 올리기가 쉽지 않은데 잘 올라가서 좋아요!!",
    "text2": "🌼템아이🌼\n: 반윤*님이 전부터 크리니크 마스카라만 사용한다구해서 쭉 궁금했었는데(그동안은 비싸서 살까말까 고민만함)\n최근에 유튜브보고 또.. 혹해서 사봤어용😂\n\n🌼발림성🌼\n: 진~짜 깔끔하게 잘 발라져용!\n처음엔 응? 발라지고 있는거 맞나? 싶을정도로..ㅋ\n속눈썹이 길어서 깔끔하게 정리해준 느낌만 내고싶으면 요거!\n뭉치듯이 발라지는걸 원하시는분들은 무조건 패쓰! 해야함😊\n\n🌼지속력🌼\n: 지속력부분은 좋아용!\n평소 12시간정도 화장한 상태인데 번지거나 가루날림 1도 없었네용🙂\n\n🌼세정력🌼\n: 1차때.. 리무버로 지우는데도 왜케 안지워지는거죵?..\n픽서 사용도 안하고 단독으로만 발랐는데😭😭\n2차세안까지는 무조건 필수적으로 해주는편이여서 하는데\n와.. 진짜 얼마나 강려크하면 리무버로도… 흐ㄱ\n그래서 2차세안하고 눈 꼼꼼하게 봐줬었네용~~\n결론은 다 말끔하게 지워졌으나 과정이 힘들다?.. 흠\n\n🌼꾸울팁🌼\n: 없어용.. 패쓰!\n아 지우기 힘드니까 한두번씩만 발라줘야할듯😂\n\n🌼재구매🌼\n: 제품 구냥 쏘쏘해.. 가격 비싸…\n요즘 좋은 마스카라 엄~청 많아.. 그러니까…\n재구매할 의향은🙅🏻‍♀️🙅🏻‍♀️ ㅎㅏ핳;;\n사람마다 다를수있으니깐용 전 그렇다구용🤪🤪",
    "text3": "⚀ 구매이유 \n\n👉 다른 여러 마스카라들을 사용해 보면서 전반적으로 사용감이 가장 마음에 들었던 크리니크 파워 컬링 마스카라를 계속 찾게 되는 것 같아요! 😄 \n\n또 다른 이유로는 마스카라액이 몇번 사용하지도 않았는데 금방 딱딱해져서 어쩔 수 없이 재구매를 하게 되는 이유도 있는 것 같고요~🤣 \n\n가격대가 저렴한 편은 아니라서 마스카라액이 금방 딱딱해지는 점 때문에 구매시 고민도 많이 하지만 그럼에도 이 만큼 깔끔하게 발리는 마스카라를 찾기도 힘들어서 매번 사용하게 되는 것 같아요!😂\n\n⚁ 배송 및 제품\n\n✔ 배송 - 배송은 올영세일 기간과 겹쳐서 주문 후 4일 뒤에 받아보았어요. 평소보다 배송기간은 좀 더 걸린 듯 해요.\n\n✔ 제품 - 백화점 브랜드인 크리니크지만 올리브영에서 구매시 브랜드 쇼핑백이나 선물포장이 해당되지 않기 때문에 선물용으로 구매하신다면 이점 참고하면 좋을 것 같아요.\n\n✔ 유통기한 - 2024년 1월 1일로 유통기한이 아주 넉넉해서 좋았어요.\n\n⚂ 사용감\n\n✔ 발림성 - 제가 크리니크 래쉬 파워 컬링 마스카라를 계속해서 재구매하는 가장 큰 이유가 바로 뭉침없는 발림성 때문이에요. 다른 컬링 마스카라를 사용했을 때는 속눈썹이 한 곳에만 뭉치거나 원하는 부위에만 덧바르기가 어려웠거든요. 그런데 크리니크 래쉬 파워 컬링 마스카라는 커브형 브러쉬 덕분인지 속눈썹 골고루 깔끔하게 발려서 너무 좋았어요. 특히  언더 속눈썹에 바를때 뭉치지 않고 깔끔하게 바를 수 있어서 너무 좋더라고요~👍 바텀 마스카라 제품도 따로 있던데 그냥 크리니크 래쉬 파워 컬링 마스카라 하나만으로도 충분할 것 같아요!😁\n\n✔ 컬링력 - 래쉬 파워 컬링 마스카라라는 이름처럼컬링력이 우수할 것 같지만 솔직히 컬링은 좀 아쉬워요. 그래서 저는 뷰러 후 마스카라 픽서와 함께 사용해주니 깔끔하게 발리면서 컬링도 더 오래가더라고요. 속눈썹 자체가 워낙 힘이 없고 잘 쳐져서 이 방법으로 꼭 사용해주고 있어요! 저한테는 없어서는 안될 최고의 마스카라 꿀 조합이에요!😉👍\n\n✔ 지속력 - 마스카라 픽서없이 사용한 날에는 가루 날림이 살짝 있더라고요. 땀이나 유분에 번짐은 없었지만 검은색 점 같은 가루가 눈 밑이나 뒤쪽에 조금씩 묻어있더라고요~😂 그래서 저는 무조건 마스카라 픽서와 함께 사용해주고 있어요!\n\n✔ 롱 래쉬 - 롱래쉬 기능은 크게 느끼지 못 했어요. 롱 래쉬 마스카라를 찾고 있다면 아쉬울 제품일 것 같아요. 하지만 깔끔한 발림성과 롱래쉬 두 가지 모두 포기할 수 없다면 롱 래쉬 픽서들과 사용해보는 것도 방법일 것 같아요.\n\n✔ 클렌징 - 미지근한 물만으로도 클렌징이 가능하다고 해서 좋았어요. 물론 픽서와 함께 사용할 때는 꼭 클렌징을 따로 해주어야 겠지만요~😁",
    "text4": "속눈썹이 긴 편이라서, 안경을 쓰는 날엔 화장하고 나면 속눈썹에 묻어있는 화장품이나 기초제품의 유분기가 자꾸 안경렌즈에 묻어서 불편함을 많이 느껴요. 그래서 마스카라는 어느 날에나 빼먹지 않고 꼭 해주는 편입니다. \n마스카라를 구매할 때는 고정력이나 번짐을 가장 중요하게 생각하는 편인데, 테스트 없이 평만 믿고 구매한 이 제품은 꽤 맘에 드네요, 알고보니 은근히 크리니크 마스크라가 꽤 유명하더라구요? \n지저분하게 뭉치지 않고 가볍게 올라가는 컬링, 고정력, 거의 없는 번짐, 그리고 어렵지 않은 클렌징까지 전체적으로 무난하고 맘에 드는 제품입니다.",
    "text5": "모테 마스카라 인생템으로 사용하다가 방사능물질 나오고 바꿨어요 올리브영 구경하다가 사용해봤는데 너무 좋아서 바로 구매했어요 뷰러없이도 잘 올라가고 완전 자연스러워요 인생 마스카라 다시 찾았어요!!",
    "text6": "롱래쉬고 미온수로도 지워지는 제품이라 너무 좋아요~ 친구 선물 해줬는데 진짜 만족합니다!",
    "text7": "마스카라는 크리니크 만한게 없어요.\n아이 매이크업은 세정력이 자극없이 되는 걸 \n우선시 하는데 미온수로 필름처럼 잘 떨어지는 게\n가장 마음에 듭니다. \n발림성 유지력 등은 뭐든 보통은 하고,\n일단 뭉칭 없이 섬세하고 과하지 않아 데일리 메이크업으로 참 좋아요",
    "text8": "컬링이 잘되긴 하는데 엄청 좋다까지는 아닌것 같아요~ 클렌징 잘되는게 좋아요ㅎㅎ",
    "text9": "크리니크 제품을 사용한 지 십년이 넘은 듯 한데 아무리 다른 제품으로 갈아타고 싶어도 벗어날 수 없는..ㅎㅎㅎ",
    "text10": "그냥 보통?? 입니다.\n특별히 좋거나 나쁘지 않은.\n뭉침은 있고 가볍게 발려요.\n전 가벼운 거 좋아해서 나름 괜찮습니다!",
    "text11": "눈썹이 자연스럽게 길어지고 잘 안번져서 좋아요 \n세수할 때 따듯한물로 적셔주고 살살 문질러주면 쉽게 제거되서 속눈썹에 무리도 안가요!\n진하고 풍성한건 아니지만 자연스럽게 컬이 올라가고 길어져서 다른 눈화장 안하고 마스카라만 살짝 하고 댕기기 좋아용",
    "text12": "매번 쓰던거라 세일하는김에 쟁여둡니다 좋은제품이예여:)",
    "text13": "쓰던 마스카라라 올영 세일기간에 득템했네용~데일리로 쓰기좋은 자연스러운 마스카라예여~ 길이두 적당히 자연스럽게 길어보이구 번짐도 거의없는편이라 가볍게 화장하는날엔 딱입니당~",
    "text14": "바르면서 번짐도 없고 시간이 지난 후에도 번짐이 없어요 !!뭉침도 없구요!!!그리고 바르고난 뒤 속눈썹이 더 풍성해졌어요 길이도 길어지구...아주 조금씩이지만 ...속눈썹 끊김이 없어졌어요!!!지속력도 좋아 오래갑니닷!!컬링도 아주 좋아요😍제가 다른 화장품 판매원인데 마스카라는 크리니크가 너~~~~무 좋아 고객님들께도 홍보하고 있답니다!!!아!!! 그리구 지울때도 폼클렌징이나 오일로도 쉽게 지워져서 너무 좋으네요~~👍👍👍앞으로도 꾸준히 사용할 제품으로 적극 추천합니다🫰🫰",
    "text15": "항상 사용하는 제품인데\n세일해서 얼른 구매했어요!!!!!\n\n울어도 번짐도 없고\n클렌징도 깨끗하게 잘 되고\n따뜻한 물에 비누로만 세안해도\n싹 사라져서\n\n완전 만족하며 사용하고 있어요\n앞으로도 세일할때 겟!!!",
    "text16": "크리니크는 워낙 마스카라로 유명해서 믿고 구매해요\n이번에도 역시 좋아요!!",
    "text17": "애교살에 번짐이 심한편인데 이건 번짐없어 만족하며 쓰고있어요!",
    "text18": "좋아용 가루 떨어짐도 좋고 무엇보다 잘 지워서 세안 시 눈이 편해용",
    "text19": "늘 잘 쓰는 제품입니당 지울 때도 잘 지워지고 편해요! 좀 비싸지만 조아용",
    "text20": "다른 마스카라랑 비교했을때\n이쁘게 발리는 편은 아니에요\n근데 안번짐",
    "text21": "예쁘고 자연스러워서 손이 자주가네요 ㅎㅎ\n여러사람들이 좋아하는 이유가 역시 있었어요ㅎㅎ\n다른제품들도 다 구매해보고 싶네요^^",
    "text22": "제품들 다좋은것같아요\n세일할때 쟁여놔야겟어요\n가격싸게해주세요 ㅠ",
    "text23": "저는 원래 마죠리카마스카라 컬링이 짱짱 잘된\n는 마스카라를 사용했는데요 저는 마스카라를 종~~~~말 중요시해요 하나만 쓰는게아닌 컬링과 볼륨을 같이 써야지 여자분들이 좋아하는 눈이 나온다 저는 생각해요 크리니크 볼륨이 좋다?!놉 이제품은 컬링을 놓치고 싶지않다?!! 이걸 사용하세요 저는 요몇일전 뷔와 데이지크 컬링을 눈똑들이고 있으니 두입하면 적을게용",
    "text24": "이제품만 십년넘게 사용중이네요. 중간에 여러제품 접해봤지만 제일 좋아요. 번짐이 아에 없다고는 못하겠지만 저에게는 이제품이 유일하게 번짐이 없다는점. 그외는 딱히 신경쓰는 부분이 아니라서 무난한거 같고 지우는것도 미온수에 쉽게 닦여서 좋아요.",
    "text25": "사용 기간 : n년째\n클렌징 : 바이오더마 제품 사용. 엄청 잘 지워진다? 그런 느낌은 부족한듯\n뭉침없고, 번짐은 없으나 가끔 가루? 조금 생기기도 함\n발림성 / 컬링 : 속눈썹이 긴편이긴 한데 뭉침 없고 컬링 괜찮음\n가격대비 만족도 : 애매 함 (마음에 드는 대체 제품을 찾지 못했기 때문에 계속 사용 할 예정)\n특히 여름에 사용했을때 크게 나쁜점이 없어서 사용 중",
    "text26": "처음 구매해 보는데 기대가 많아요!!\n평소에 면세품 인기 상품으로만 알고 있었는데 올리브영에서 딴거 사러 들어왔다가 싸게 파는거 보고 구매했습니다!!\n\n평소에 마스카라는 잘 안하는 편인데 유통기한이 넉넉하게 길어서 두고두고 쓸 예정입니다!!",
    "text27": "저한테 잘맞지않아서 마스카라유목인데 이제품은 잘컬이되어서좋아요",
    "text28": "마스카라 안먼지는 저렴한 제품도 많지만 조금비싸도 이제품은 라섹한 민감한 제눈에 시림현상 없고 리무버 사용하지않아도 되어서 더좋아요",
    "text29": "moon25\n5점만점에 1점\n2020.04.26 매장\n번짐정도\n번짐이 있어요\n뭉침정도\n뭉침이 있어요\n롱래쉬\n다소 아쉬워요\n볼륨감\n다소 아쉬워요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text30": "요즘같은 여름철 잘 무너지는 메이크업에 쓰기 딱 좋아서 데일리로 잘쓰고 있습니다",
    "text31": "발림성 매우 좋습니다\n컬링 효과도 탁월해요\n잘 사용하고 있습니다",
    "text32": "마스카라 잘 안쓰는데 언니꺼 사주면서 제꺼도 샀네요\n그럭저럭 무난합니다.",
    "text33": "항상 쓰던 제품이 없어서  비슷한거 사서 언니 선물로 줬는데 그냥 그럭저럭 발림이 괜찮은데 약간 번지는것도같대요 ㅎㅎ",
    "text34": "크리니크 마스카라는 사용하기 좋아요. 블랙이고 볼륨도 괜찮네요",
    "text35": "뭉침없고 세안도 잘 되고 한번 마르고 난다음 뷰러로 올려주면 하루종일 볼륨감도 유지되서 좋습니다.",
    "text36": "뭉침없고 번지지않아 맘에들어요.\n하루종일 컬링유지가 돼서 수정화장 따로 하지않아 좋아요",
    "text37": "진짜 오래가고 자연스럽게 잘 되는거같아요!\n아마 계속 살거같네요",
    "text38": "크리니크 마스카라가 젤 좋아요\n싹 잘 올라가고 물에 잘 씻어져요",
    "text39": "가성비 짱!\n뭉침없이 길이감 볼륨감 다 별 다섯이에요\n재구매 햐야겠어요",
    "text40": "아직 바르진 못했는데 크리니크 마스카라는 물로만 지워도 잘지워져서 좋습니다",
    "text41": "잘올라가고 지속력도 좋아요 무엇보다 미온수에 씻겨서 만족하는 제품입니다",
    "text42": "마스카라는 이거만 쓰고 있어요. 진짜 인생템.\n유분감에도 강하고 이지워셔블이라 완전 꿀템",
    "text43": "supi****\n5점만점에 5점\n2020.06.07\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text44": "원래 마스카라하면 잘 번지는데 잘 번지지도 않고 컬링이 너무 잘되서 진짜 만족합니다!",
    "text45": "레쉬 효과는 좋은데..볼륨감은 좀 아쉬운 제품이에요..",
    "text46": "wjdwn****\n5점만점에 5점\n2020.03.06 매장\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text47": "번짐이 없고 세정에는 뛰어나요. 다만 볼륨감에서 좀 아쉽네요"
  }
]