[
  {
    "brand_name": "크리니크",
    "product_name": "크리니크 래쉬 파워 마스카라",
    "price": "35200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012410714ko.jpg?l=ko",
    "review_name": "래쉬파워마스카라 블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000124107",
    "text1": "깔끔하게 번짐없이 메이크업하기 좋아요 \n미온수로도 지워지기때문에 자극없이 세안이 가능합니다.\n\n팬더눈 되는거 싫으신분들 고고",
    "text2": "나이가 있는만큼 그 동안 여러 브랜드의 마스카라를\n구입해서 써 본 것 같아요.\n주로 입소문이 좋은 로드샵 위주의 마스카라나\n지금도 많이 판매되고 있는 키*미 마스카라 신상\n제품이 출시될 때마다 직접 구입해서 쓰곤 했는데\n볼륨과 컬링이 좋긴 하지만 깨끗이 클렌징하기가\n번거로워서 전용리무버까지 준비해야했습니다.\n그에 대비 크리니크 래쉬 파워 마스카라는 솔도\n가늘고 볼륨과 컬링은 물론 지속력도 좋고\n마스카라 가루가 떨어지지 않는 고정력 모두\n마음에 들었는데 그 중 가장 큰 장점은 일반 폼으로\n세안을 하고 미온수로 씻어내면 깨끗이 클렌징도\n잘된다는 점입입니다. 입소문으로 쓰기 시작했다가래쉬 파워 마스카라에 정착하던 중 딸한테도\n추천했었고 지금은 엄마인 저보다 더 래쉬 파워를\n열심히 쓰고 있습니다. 일대일 한정기획 상품이 \n단품가보다 저렴해서 재구매 했습니다!",
    "text3": "1+1 할때 무조건 구매하는 제품이에요. 따뜻한 물에 바로 씻어지니 너무 좋아요",
    "text4": "돌고 돌아 결국 크리니크 🫶🏻 미온수로 잘 지워지고 오일클렌저 필요없고 너무 좋아요! 20대때 열통도 넘게 썼는데 아가 낳고 화장 안하다가 이런저런거 궁금해서 써봤지만 역시 크리니크네요, 30대 후반도 40대도 쭉 크리니크 쓸래요. 치크랑 같이사서 키티도 받았어요 후후 💚",
    "text5": "늘 사용하는 제품입니다ㅎㅎ\n원쁠원으로 저렴하게 구매했어요 최고",
    "text6": "써본 마스카라 중에 가장 자연스럽고, 뭉침이 없어 좋아요.",
    "text7": "번짐없는 마스카라는 이것 밖에 사용하지 않인요 너무 좋습니다",
    "text8": "10년째 쓰고있는 마스카라에요\n어릴때는 가루날림과 번짐때문에 \n또 립앤아이리무버로 지워야하는 번거로움들 때문에 \n화장이 완벽하게 지워지지않아서 \n눈가에 이물감과 자극을 많이 줬던 세안을 했었어요.\n그치만 따뜻한 물로 조금만 문지르면 지워지고\n가루날림도 번짐도 없이 하루종일 깔끔하고 선명한 눈매를 \n만들어줘서 좋아요.",
    "text9": "너무 만족스러워요.\n저렴하게 구매했습니다.\n퀄리티 좋아서 재구매예정입니다.",
    "text10": "볼륨감도 좋고 번짐도 적어요 컬링도 좋고 지울때 간편해서 재구매합니다",
    "text11": "볼륨감 좋고 마스카라 이것만 사용합니다 지속력도 좋아요 속눈썹 붙인 후 눈 양옆에 사용해주면 자연스러워요",
    "text12": "이 마스카라는 워낙 유명해서.. 저도 한 번 사봤는데,, 클렌징이 너무 힘들어서 재구매는 안 할 것 같습니다.",
    "text13": "분명히 잘 지워진다고 했는데.. 나는 이 마스카라만 쓰면 왜이렇게 지우는게 힘든걸까",
    "text14": "뭉침 없이 깔끔하게 발리는 편. 약간의 번짐과 컬링이 빈약한 점은 있지만 미온수로 지워지는 게 편해서 수년째 사용 중.",
    "text15": "항상 쟁겨두고 쓰는 제품 입니다. 펀하게 쓰기 좋습니다.뭉치지않고 좋습니다."
  },
  {
    "brand_name": "크리니크",
    "product_name": "크리니크 래쉬 파워 마스카라",
    "price": "35200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012410714ko.jpg?l=ko",
    "review_name": "래쉬 파워 마스카라 블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000124107",
    "text1": "ㅠㅜ좋다는 후기를 많이 보고 기대를 많이 해서 그런지.. 조금 실망했어요...\n저는 길고 숱많은 직모 속눈썹입니당\n\n✔지속력: 비오는날엔 살짝 번졌어요. \n✔컬링: 바를 때는 촘촘하게 발려서 좋았으나 곧 바로 속눈썹이 살짝 쳐져요... ㅠㅠ\n✔롱래쉬, 볼륨: 솔이 작고 촘촘하다보니 볼륨 효과는 거의 없고, 롱래쉬 효과는 있으나 많이 바르면 살짝씩 뭉쳐요\n✔클렌징: 미온수 클렌징이라 좋았습니다~ 타사 이지워셔블 마스카라 보다 잘 제거되고, 세안후 눈밑 까맣게 안돼요\n\n✔유명해서 샀는데, 소문만큼 좋지는 않네요.. 롱래쉬+컬링은 클리오 마스카라가 좋아여,, 클렌징이 잘 안되는게 단점이지만, 어디 갈 때는 클리오로 할 것 같아요.. 크리니크는 데일리용으로 좋을 것 같아요!! \n\n✔팁: 웨이크메이크, 클리오, 데자뷰, 컬러그램톡, 크리니크 써봤는데, 데쟈뷰(볼륨)/클리오(컬링)/크리니크(데일리용) 추천합니다! \n1. 웨메; 액이 너무 안나오고 컬링 지속력이 떨어짐, 덧발라도 안뭉치기 때문에 자연스럽게 화장할 때 좋음, 너무 덥거나 추울때 피해서 쓰면 데일리용으로 괜찮아요\n2. 클리오;컬링+래쉬 좋아요, 파워프루프, 뭉침없이 촘촘해요. 하지만 진짜 진짜 클렌징 어려워요.. 리무버로도 잘 안지워져서 꼼꼼히 씻어줘야해요\n3. 데자뷰: 미온수 이지 클렌징이지만 대충 씻으면 눈 밑에 까맣게 남기 때뭉에 신경써서 필름 제거해주세요.. 촘촘히 올라가고 볼륨 효과 좋아요. 솔이 두껍지만 뭉치지도 않아요!\n4. 컬러그램톡; 별로였어요... 많이 뭉침, 지속력은 좋아요\n5. 크리니크; 촘촘히 발리고 솔이 작아서 언더까지 쉽게 가능, 하지만 살짝 번지고 컬링 지속력이 조금 아쉬워요(가격대비) 1+1으로는 살만하지만 정가로 사긴 아까워요(타사에 비해 양도 적어요)\n\n컬링력, 지속력\n클리오>데자뷰>=크리니크>웨메\n\n이지클렌징\n크리니크>데자뷰>>웨메>>클리오\n\n볼륨\n데자뷰>>클리오=크리니크=웨메\n\n사용감(솔크기, 발림성, 뭉침) 좋은 순서 \n클리오=크리니크>웨메>데자뷰",
    "text2": "깔끔한 컬링이 좋고  특히나 이지워시가 되어서 눈가에 자극없이 쓰기 좋겠다 싶어 몇년전부터 요것만 쓰고있어요. \n숱도 없고 가는 속눈썹이라서   볼륨도 있음 좋겠지만 .. 괜히 지저분해 질까봐 볼륨마스카라는 손이 잘 안 가네요.\n새로나온 초코브라운색도 다음엔 도전해보려고요 ..",
    "text3": "한달사용후기\n장점: 번지지 않는다\n         고르게 잘 발리고 지속력이 좋다\n         미온수로 번짐없이 세정 가능. 세정 방법 최고!\n단점: 컬링력과 볼륨 기능이 없다\n다크 브라운색도 구매 했는데 블랙보다는 부드러운 분위기가 나요. 상황에 따라 선택 사용 중",
    "text4": "항상 쓰던거라  재구매해서 쓰고있어요.  \n컬링깔끔하게 잘되고  볼륨감은없어요.",
    "text5": "✅ 실사용후기\n개인적으로 마스카라 구매할 때 제일 중점으로 보는게\n1) 뭉침없이 깔끔한 발림성 (무겁지X)\n2) 미온수 클렌징 \n3) 볼륨보단 롱래쉬\n이렇게 두가지인데 제일 만족하면서 사용하는 제품❤\n\n사용해본 마스카라 중 가장 뭉침없고 무겁지 않게 ⭐️깔끔⭐️하게 발리고 롱래쉬 효과도 좋습니다.\n개인적으로 볼륨은 크게 중요하진 않아서 잘 모르겠지만, 가볍게 발리기 때문에 속눈썹이 쳐지거나 하진 않습니다. 지속력도 괜찮아요.\n\n가격때문에 데자ㅂ랑 번갈아가며 사용하다가 최근 데자ㅂ가 뭉침이 느껴져서 다시 크리니크로 돌아왔는데 말해 뭐해요.\n크리니크 마스카라가 최고...! \n\n화장을 진하게 하지 않고 눈이 민감해서 조금이라도 뭉쳐서 속눈썹이 무거워지면 눈에도 이물감을 느끼는 편인데 이 제품은 전혀 그런게 없어서 대만족입니다.\n유통기한도 24년 9월까지로 엄청 넉넉한 제품이 왔어요👍🏻",
    "text6": "간절기에 피부가 점점 건조해지고 예민해지니까 클렌징을 위해 화장솜으러 문질러도 피부가 빨개지고 예민해지고 오일이 눈에 들어가면 아프고해서 미온수로도 지울 수 있는 제품을 찾다가 요 친구를 구매했습니당 💜 \n\n일단 미온수로도 깨끗하게 지워져서 클렌징이 몹시 편리해서 좋습니당 걍 폼클렌징으로 세안하면서 부드럽게 문지르면 싹 지워져요 너무 좋습니당 😍 \n\n뷰러하고서 마스카라 바르면 원래 제 속눈썹보다 길게 연장 되고 액이 골고루 잘 발라져서 속눈썹이 풍성해짐 것처럼 보여서 길고 풍성한 속눈썹을 만날 수 있습니다\n\n뭉침은 1도 없고 길고 풍성한 속눈썹으로 만들어줘서 엄청 또렷한 눈매가 됩니다 아주 만족스럽습니다 그치만 컬링력음 부족해요 길어지는 롱래쉬라 그냥 쭉 뻗는데 뷰러로 잘 찝어주고 마스카라라면 컬링효과가 볼 수 있어요 \n고정력이 좋아서 잘 잡아주고 바르면 길고 컬링감 있고 풍성한 속눈썹이 됩니다 \n\n여기에 번짐이 1도 없어요 👍 아침에 메이크업하고 하루종일 밖에 나가서 놀고 땀을 흘리고 밤에 집에 들어왔는데도 눈밑이나 근처에 번짐이 1도 없이 지속력이 최고입니다 \n\n아주 만족스러워요 👍",
    "text7": "별 생각 없이 올리브영에 들렸다가 불현듯 마스카라 떨어진게 생각나서 온김에 한 번 둘러봐야겠다 싶었어요\n원래는 키스미, 클리오 제품을 주로 사용했었는데 새로 나온 게 있나, 다른 것도 써보고 싶다는 생각에 타사 브랜드 위주로 보던 중 크리니크 마스카라를 보게 됐는데 사이즈가 아담한게 가격이 36,000원이길래 무슨 차이인가 샘플을 열어봤어요\n빗이 아담하니 쪼꼬매서 속눈썹 끝까지 닿을 것 같더라구요\n코시국인지라 테스트 하기는 싫어서 제품 특징을 살펴봤는데 번짐 없고 미온수로 클렌징이 가능하다고 써있어서 직원분한테 문의했더니 크리니크 라인에서는 래쉬 파워 마스카라 이게 가장 잘 나가는 제품이라고 하시길래 가격은 세일이 없어 조금 사악했지만 구매해봤어요\n그리고 집에 와서 바로 사용해봤는데 데일리용으로 안성맞춤인 것 같아요 꾸덕하지도 않고 적당히 가볍게 샥샥 발리는게 살짝 컬링 효과도 있어서 한듯 안한듯 자연스러워서 좋았어요\n무엇보다도 10시간이 지나도 번짐없이 그대로였고 지울 때도 물로 지우니 깔끔하게 떨어져나가서 클렌징하기에도 편하고 좋네요 앞으로 당분간은 이것만 사용할 것 같습니다 :)",
    "text8": "저는 매우 잘 번지는 눈/ 속눈썹 길이도 숱도 보통\n‼️전형적인 동양인 눈매입니다 \n계속 로드샵 저렴이들만 쓰다가 처음으로 백화점 브랜드 써봐요 \n\n지금까지 키스미, 메이블린, 페리페라 등등 리무버로 지우기 너무 힘들어서 ㅜㅜ 이젠 미온수로도 잘 지워지는 크리니크를 선택했어요\n닦토 해보니 잔여물 없는걸 보면 깨끗하게 지워져요\n클렌징 너무 편해요\n\n와 진짜 진작에 쓸걸!!!\n뭉침없고 가볍게 발리고 지속력 좋고 롱래쉬 대만족\n그리고 파우더 없이 눈화장 못하는데 \n일부러 번짐 정도 보려고 파우더 안했는데 번짐 1도 없어요\n한가지 아쉬운건 볼륨감이지만\n다른건 다 만족이여서 이걸로 정착할거예요",
    "text9": "마스카라 유목민이였는데 예전 면세에서 싸게 구매해서 한번 써봤는데 짧은 제 눈썹에 짱이더라구요 그래서 그 후론 정착해서 이것만 쓰고있어요 뷰러랑 마스카라 픽서 사용 후 마스카라하는데 번짐 일도 없고 눈 예뻐보아다는 소리 많이 듣네요ㅋ",
    "text10": "가격이 비싸서 주저했지만, 1+1 기회로 잘 샀습니다\n마스카라가 항상 번져서 소위 마스카라 유목민이었는데\n볼륨과 번짐없는 마스카라를 드디어 만났네요 엉엉엉 ㅠㅠ\n이거 꼭 사새요 ㅠㅠㅠㅠ",
    "text11": "속눈썹이 길지도 짧지도 않은 길이에, 숱은 보통보다 조금 더 많은 편이고, 좀 빳빳한 모질이고 쌍커풀이 없어서 눈 안쪽으로 말리는 타입입니당. 뭉치지 않고 잘 발리기는 하는데 제 속눈썹에는 완전 초반에만 쳐지지 않고 몇시간만 지나도 금방 속눈썹이 쳐져요.. 컬링은 조금 아쉽고 뭉치지 않고 잘 발리고 번지지 않는게 이 제품의 장점인 것 같습니다! 솔 모양도 마음에 들어요. 많이 묻어나오지 않고 적당량만 솔에 묻어나오고 고루고루 발려서 어디만 많이발리고 어디만 안발리고 이런 것 없이 잘 발립니다! 가격이 쪼끔만 더 낮았다면ㅎㅎ좋았을것같네요",
    "text12": "홑꺼풀에 지방 많은 눈두덩이. 이 제품만 안번져서 10년 넘게 쓰고 있거든요. 마침 원풀원 행사해서 만족스럽게 구매 했습니다. 따로 리무버 제품도 필요없고 미온수에 부드럽게 필름 벗겨지듯 자극없이 클렌징 되어요. 뭘써도 번지는분 꼭 써보세요!",
    "text13": "깨끗하게 발리고 잘 지워져서  저번에 쓰다가 재구매했어요. 볼륨은 좀 빈약하지만 너구리 싫은분들은 쓰시기 좋을듯해요.",
    "text14": "전부터 쓰고싶었는데 할인해서 드디어 사봤어요 사이즈 작아서 특이해요 솔이 엄청 섬세해보이네요",
    "text15": "항상 쓰는제품인데 안번지고 너무 좋아요 \n쓰면 볼륨도 살아나고 깔끔하게 컬링되서 항상 사용해요",
    "text16": "워낙 유명해서 ㅎ 번짐없고 좋네여\n최애템 될거같아여♡",
    "text17": "크리니크 마스카라는 처음 써보는데 좋네요. 어플리케이터가 슬림하고 일자로 뻗어있어서 뭉치지않고 잘 바를수 있어요. 다 바른후에는 거의 안번져요. 만족합니다",
    "text18": "엄마가 항상 쓰는 제품이라 선물해줬어요\n할인할때 사서 좋으네요!\n워터프루프는 아닌것 같지만\n그래도 나름 롱 & 볼륨 되는거같아요",
    "text19": "아주좋아요  평소에 쓰던건데 행사할때 싸게 쟁엿어요",
    "text20": "원플러스원 혜택이 너무 좋았고 덧바르면 약간 뭉치긴한데 괜찮아요",
    "text21": "크리미크 마스카라 쓰는 걸 종종 주변에서 봐서 어떤지 궁금하기도해서 세일할때 구매했습니다. 싸본 결과 고정력은 조금 떨어지고 발림성좋고 번짐없고 괜찮네요 근데 또 구매할지는 생각해봐야 할 것 같아요 성능대비 가격이 꽤 나가서 구매하기 부담스러운 느낌이에용",
    "text22": "번지지 않고 깔끔하게 발려서 좋아요\n행사가로 싸게 사서 더 좋네요",
    "text23": "눈화장을 자주하는안편인데   가끔  할때가잇다~   그래서  마스카라정도는 하는데...번짐없고  이쁘게  만들어주는~~~~마스카라는요제품만~",
    "text24": "마침 마스카라를 다써가던 중이라 마스카라 유목민인데 이벤트하는 김에 써보려고 구매했습니다!! 크리니크는 처음 써보는데 지속력도 오래가고 번짐없이 좋네요!! 화장하고 마스카라가 없으면 뭔가 허전한 느낌인데 크리니크 마스카라를 따악! 쓰면 완벽해지는 매직ㅎㅎ🖤🤍 마스카라는 이제 쿠리니크로 정착~!~!~! 너무너무 잘 사용하고있습니다😆 좋은제품 감사합니다~~🫶🏻✨",
    "text25": "발림성과 속눈썹연장성은 좋지만 숱이 없고 힘없는 눈썹에게는 컬링효과와 볼륨감은 거의 없어요. 가루날림도 종  있고요",
    "text26": "주변에서 좋다고해서 구매했는데 저한테 잘 맞네요^^\n미온수 클렌징이 되어서 편리하고 잘 번지지않아 좋아요!",
    "text27": "크리니크마스카라 유명템이라 구매했는데 역시 좋네용 깔끔하게 발리는 점이\n좋았어요 다만 제속눈썹은 컬링 효과는 없어요 그래도 발림성 만족입니당!!",
    "text28": "세일기간에 몇개 쟁이네요 ㅎ 가격대는 좀 있지만 번짐이 많이없고 해서 자주 사용하는 템입니다",
    "text29": "마스카라 유목민이었는데 이번에 써보고 너무 마음에 들어서 정착할것 같아요 뭉치지 않고 잘 발려요",
    "text30": "이건 인생템인데 할인가에 구매해서 넘 조아요\n근데 이제 판매중단인가요? 다시 판매해 주세요!!",
    "text31": "클리니크 치크팝을 쓰다가 마스카라샘플 이용 후 맘에 들어서 본품을 구매했습니다. 일단 비싼 값 하구요.. 그치만 비싸죠,, 그래서 전 올영세일 때 거의 전 브랜드가 할인하니까 그때 샀습니다. 클리니크 마스카라도 잘만드네요! 전 추천드립니다~ 단, 꼭 세일 기간에 구매하길..!",
    "text32": "제 최애 마스카라 입니다.\n비싼 이유가 있어요 진심ㅠ 근데 너무 비싸긴 해서 전 올영세일 때 쟁입니다ㅋㅋ 심지어 올영세일 아니면 세일을 거의 안해요 클리니크는...... 걘적으로 음 타 브랜드 쓰다가 클리니크로 왔는데 저는 잘 쓰고 있어요~",
    "text33": "마스카라 사용 시 번짐 너무 심해서 구매할 때 가장\n중요하게 생각하는 것이 제로 시머지 기능입니다.\n그 부분에 대해선 크리니크 래쉬 파워 마스카라는가\n만족스러운 제품이라 계속 구매하고 있어요.\n브러쉬가 가늘고 길어서 고르게 발리고 눈 앞쪽이나 바깥쪽까지 잘 바를 수 았어 좋아요. 속눈썹 길이를 길어 보이게 하는 래쉬 기능도 좋습니다.\n하지만 컬링이나 볼륨 기능이 전혀 없는게 아쉬워요.\n원래 마스카라를 속눈썹이 길고 풍성하게 만들어 눈매가\n크고 또렷해 보이게 하려고 사용하는 건데\n그런 부분에서 많이 부족합니다.\n번짐이 없다는 것 외에 또다른 장점은 클렌징이 정말\n쉽다는 겁니다. 아이 리무버를 따로 사용하지 않아도\n세안시 자연스럽게 떨어져 나와요.\n얼굴에 번지지 않고 가루가 떨어져 나오는 것처럼 클렌징이 됩니다.",
    "text34": "마스카라 기존에 사용하던거 다 써서 이번에 어떤거 구매해볼까 고민하다가 크리니크꺼 다크초코 컬러가 랭킹안에 있길래 좋은가보다 하구 한번 구매해봤어용!!! \n기존에 크리니크 블러셔 넘 잘 사용하고 있어서 마스카라도 기대 엄청 했는데 마스카라도 블러셔 만큼 좋은 것 같아요! \n솔직히 크리니크 스킨케어는 저랑 너무 안맞고 , 피부 빨게 지고 그랬는데 확실히 색조 제품은 좋은것 같아용 ㅎㅅㅎ \n\n💗컬러 💗\n\n다크 초코 컬러랑 요 블랙 컬러랑 둘중에서 고민을 좀 했는데 \n저는 마스카라를 블랙 사용해야 눈이 약간 또렸한 느낌이 있어서 요거 구매해봤어요.!! \n진짜 블랙이 젤 최구에요! 화장한 느낌나구! 브라운은 자연스러워서 ㅜ \n\n💗 지속력 💗 \n지속력 좋은 편이에요!! 금방 쳐지는 마스카라는 다행히 아니더라구용 ㅎ \n그래서 만족!! 가루날림도 확실히 적은 편이에요😁",
    "text35": "크리니크 제품 마스카라중에서 가격이 좀있어서, 딴거 살까 고민하다 만족하고 사용하던 제품이라 재구매 했습니다. 1+1할때도 있었던거같은데, 지금은 아니네요, 그냥 가격 할인~\n크리니크 마스카라는 워터프르프라 번짐은 전혀 없습니다. 여러번 덧 바르지 않으면 2~3번까지는 뭉침 전혀 못 느꼈습니다. 세안도 따뜻한 물로 씻으면 잘 떨어져 나가서 전용 리무버 안 사용해도 되더라구요. 씻을때 편해서 더 재구매 하게 됐습니다. 워터프르프 제품은 세안할때 전용제품 안 쓰면 잔여물이 남는게 젤 질색이라서~ 근데 크리니크 마스카라는 세안이 편해서 그게 젤 맘에 듭니다.",
    "text36": "크리니크 마스카라는 가격이 좀 있어도  너무 만족하는 제품이에요ㅋㅋ 키스미 마스카라 이런거 쓰다가 눈밑이 너무 까매져서 계속 번지는 느낌이었는데 크리니크는 번짐이 없고 너무 깔끔해요ㅋㅋ",
    "text37": "크리니크 마스카라 가격은 저렴하진 않지만 키스미나 다른제품은 사용하면 눈밑에 까맣게 내려오는데 크리니크는 시간이 지나도 눈밑이 깨끗해요 번짐없이 깔끔하게 올라가서 너무 좋아요 추천드려요ㅋㅋ",
    "text38": "1+1이라 면세점 가격으로 산거 같아요. 제눈이 마스카라 바르면 잘 번지는데 요건 정말 안번져요. 대신 일본산이라는 거...  사고 난 후 알게되서 ㅠㅠ 인생 마스카라인데 .. 이거 다쓰면 다른 안번지는 마스카라 또 찾아야 될 거 같아요. 근데 제품은 정말 마음에 듭니다.\n메이크업 리무버로 일차 지우고 미온수로 씻으면 싹 잘 지워집니다.",
    "text39": "원래 쓰던 제품인데 올리브영에서도 행사를 해서 또 구매했어요. 무쌍인데 눈썹이 긴편이라 잘 쳐지는데 뷰러하고 마스카라 바르면 하루종일 눈썹이 잘 올라가 있습니다. 세안할 땐 물에 불리면 잘 떨어져서 지우기도 쉽습니다.",
    "text40": "항상 쓰는 제품입니다.\n행사 할때면 쿠폰 까지쓰면 엄청 저렴 해지는 마법이...\n그래서 항상 올리브영 에서 구매하곤 합니다.\n이번에도 잘산거같아 기분 마져 좋아지네요.\n감사합니다++^^++",
    "text41": "좋아서 1+1할때 구매했어요 \n리무버 없으면 깨끗하게 지워지지 않아 별 하나 뺏어요 \n마스카라 뭉침없이 잘 발리고 오랫동안 컬링이 유지됩니다 \n역시 크리니크 마스카라 유명한데 이유가 있어요",
    "text42": "재구매~~ 쟁여둘려구 재구매했습니당\n뭉침도 없구 브러쉬?부분도 얇아서 언더까지 깔끔하게 마스카라할 수 있었어요~~\n담에두 구매할 것 같아요~ 여러개 쟁여서 지인들한테도 나눔했네요^^",
    "text43": "워낙 주변에서 많이 쓰길래 주문했어요!!\n뭉침도 없구 브러쉬?부분도 얇아서 언더까지 깔끔하게 마스카라할 수 있었어요~~\n담에두 구매할 것 같아요~ 여러개 쟁여서 지인들한테도 나눔했네요^^",
    "text44": "원뿔하길래 바로 질렀슺니더 뭉치지도ㅠ않고 안번지고ㅠ크리니크 마스카라가 짱이에야",
    "text45": "사실 그동안 마스카라 쓰면서 클렌징 때문에 애먹었는데 상품평 보니 이거는 폼으로도 지워진다기에 사봤어요 근데 정말 클렌징 편하고 좋아요 다만 살짝 뭉침 있다는점…심한건 아니라 저는 별신경 안쓰고 쓰는중 이예요",
    "text46": "크리니크 마스카라는 제가 오래전부터 사용한 제품으로 아주 강추합니다\n우선 판다가 되는 일은 절대 없구요\n클렌징도 쉬워요 따로 전용 리무버가 필요 없이 물로만으로도 잘 지워져요\n발림성도 뭉치지 않고 잘 발리고 컬링도 잘돼요\n물론 지속력도 오래가고 번짐도 없어서 유지력도 아주 좋아요\n단 한가지 아쉬운점은 볼륨감은 좀 떨어져요 풍성함을 원하시는 분은 좀 아쉬울거 같아요\n하지만 깔끔하고 선명한 눈매를 원하시는 분은 충분히 만족스러울것 같네요\n전 개안적으로 이 만한 제품은 없는것 같아요\n다른 제품을 많이 써 봤지만 다시 이 제품으로 돌아오게 되는것 같네요\n유명한 제품은 다 써봤지만 거의다 눈밑에 번짐이 있어서 버린게 너무 많았어요\n하지만 크리니크 마스카라는 눈밑 번짐 절대 없어요\n계속 쭉 이 제품을 대체할 것은 없는것 같아요",
    "text47": "유투브에서 보고 올리브영에 팔고있어어 샀는데\n백화점보다 저렴하게 구입해서 기분좋네요\n뭉치지않고 좋아요~",
    "text48": "어제 받았고 오자마자 사용해보고 리뷰 오늘 쓰네요. \n마스카라 원래 키스미 사용했었고요. 화장품 문외한이라서 잘 몰랐는데 재작년 여행갈 때 친구가 이 마스카라 3개묶음 사달라고 해서 사줬어서 관심있었어요. \n\n그리고 그 후 인터넷에서 마스카라 후기도 좀 읽어보고 사용해보고 싶어하다가 넘 비싸서 시도 안해봤는데 이번에 세일하길래 샀네요. \n\n발라보니 바른 것 같지 않게 가벼워요. \n그래서 하루종일 눈이 피곤하다 뭐 이런 생각 안 들었어요. \n친구가 계속 이 제품만 쓰는 이유를 알았네요. \n\n제일 신기한 건 정말 바른지 모르겠다 정도로 가볍다는 거예요. \n근데 좀 덧발라줘야 해요. \n가벼운 동시에 마스카라 한 거 같지 않아서요. \n\n번짐도 없었어요. \n\n저녁에 클렌징 후 가볍게 샤워하면서 미온수로 씻어내니 다 없어졌구요. \n그 전에 쓴 키스미는 꼭 전용리무버 있어야지 지워져서 힘들었거든요. \n\n제일 좋은 건 눈이 안 피곤하니 좋았던 거 같아요. \n역시 데일리로 하기 좋은 마스카라예요. \n\n이거 쓰면 다른 거 쓰기 힘들겠다 싶어요. \n마스카라 쓴 것중에 눈 시리지 않은 것 처음이에요.",
    "text49": "왜 크리니크 마스카라 ~👍하는지 알겠어요\n정말 좋아요 뭉침도 없고 마스카라 솔이 길어서 불편한줄알았는데\n얇게 길어서 ? 불편함 1도없고 잘 올라가고 넘좋아여\n무엇보다 번짐도 없는데 미온수에 잘지워지니 진짜 짱짱 ㅜㅜ",
    "text50": "아주만족해요 워낙 기본적으로\n잘 사용하는브랜드고.. 무엇보다 매번 나올때마다\n발전되는게 아주좋아요",
    "text51": "아주만족해요 워낙 기본적으로\n잘 사용하는브랜드고.. 무엇보다 매번 나올때마다\n발전되는게 아주좋아요",
    "text52": "늘 쓰는 제품입니다\n번짐도 없고 컬링도 좋아요\n세안할 때도 물로 씻으면 깔끔하게 지워집니다\n좋습니다^^",
    "text53": "항상 쓰던제품이에요 뭉치지도않고 전혀 번지지도 않고 좋아요",
    "text54": "유명한 제품 세일하길래 구매해봤어요~ 아직 사용전이네요~",
    "text55": "저는 가늘고 길게 올라가고 뭉치지 않는 것을 원하는데 클리니크 제품을 추천 많이 받아서 구매햇어요 꺼내봣을때 솔은 얇아보여서 맘에 들었는데 바르니까 제가 잘 못해서 그런지 뭉치는건 어쩔수 없도라구요 컬링 지속도 오래 되는지는 모르겟어요 쳐지고.. 꾸준히 열심히 잘 발라보고 한달 후기 남기도록 할깨요~ 번짐도 조금은 있는거 같아요",
    "text56": "이거 바르고 영화보다가 오열했는데 안번졌어요 말 다했죠 뭐.. 내가 잘바른건지는 모르겠지만 일단 전 이거 바르고 번진적이 한번도 없어요 별 기대 없이 그냥 집히는거 산건데 생각보다 꽤 많이 만족중...^^ 볼륨은 원래 크게 신경 쑤지 않아서 잘 모르겠긴한데 길어지는게 이쁘게 자연스럽게 길어져서 맘에 들어용 막 엄청 파리다리 느낌도 아니에요 물론 덕지덕지 바르면 제품력이 아무리 좋아도 파리다리가 되겠죠??",
    "text57": "우선 사이즈에 놀랐어요. 이 사이즈에 이 가격 이라니. -_-\n너무 작네요. 물론 작아서 유효 기간 길지라도 공기가 들어가 버리면 세균 번식력이 높아진다 해서 용량 큰 거 보단 좋겠으나   그러면 그 용량대비 비싼거 같아요. 아무리 크리니크래도 -- \n\n 우선 깔끔한 느낌의 마스카라를 선호하는지라 깔끔하게 발림성은 만족하는데.. 시간이 지나면 컬링력이 확실히 떨어져요. 그리고 눈가에 번짐도 살짝 있네요.  세척력은 간단해서 좋아요.\n\n마스카라 뷰러 안하고 발라봤어요.\n직모인지라..컬링효과는 그다지 모르겠고요 마스카라솔이 날렵해서 깔끔하게 발려요. 뭉침없이....",
    "text58": "왜 좋은지 모르겠네요 솔직히 ㅠㅠ\n자연스럽게 되긴 하는데 그거말곤 장점이 딱히.. \n바르면 속눈썹 모양이 제멋대로 되고 얼마 지나지 않아 번져있어요 흑흑\n\n크리니크 진짜 기초부터 색조 모든 제품 다 좋은데 마스카라는 실망했어요 ㅜㅜ 유명해서 드디어 써보네 하구 써봤는데 …. 흠\n픽서바르고 바르면 컬링도 더 잘되고 번짐도 덜하려나 싶어서 픽서 먼저 해보려고요 ㅎ\n확실히 픽서 하는거랑 안하는거랑 다르긴 하더라구요.. 픽서 없어도 안번지고 잘올라가는 마스카라가 짱이겠지만 ..\n\n빡센 눈화장 말고 자연스러운 생얼에도 어울리는 마스카라 찾는 분들께 추천합니다 ~!\n눈화장 진하게 했는데 이거 쓰면 망해요 .. 밋밋해서",
    "text59": "전부터 사용하던거라 또 구매했어요\n다른 종류도 많지만 저는 제일 기본이 좋더라구요\n워낙 짧고 숱없는 속눈썹이라 마스카라가 필수인데\n요건 뭉침없이 잘 발리고 번지지도 않아서 아주 잘쓰고 있어요",
    "text60": "너무 좋아요 전에 키스미 데자뷰꺼 포함해서 유명하다는거 다써봣는데 이것처럼 뭉침없고 미온수에도 잘 지워지고 안번지고 롱래쉬도 잘 되는건 없었어요 정말 만족하고 앞으로 이제품에 정착합니다",
    "text61": "잘 썼던 제품인데 갈색 헤어 색상때문에 가성비 좋은 일본 제품을 사용했었어요, 근데 일본제품 구입이 꺼려져 대체 상품을 찾던 차 원플러스원 행사하길래 다시 크리니크로 돌아왔네요. 블랙 뿐이라 좀 아쉽지만 그래도 만족해 썼던 제품이니 다시 잘 써볼게요",
    "text62": "마스카라 다 써가서 구매했어요!!\n편하게 잘 발리고, 뭉침도 없네요!!",
    "text63": "10년 넘게 쓸 정도로 안 번져요. 볼륨감은 약하지만 길게 만들어줍니다. 세일해서 1+1로 샀네요 만족합니다",
    "text64": "발림성이 좋아 마스카라 하기 편하고 좋아요 추천받아 산건데 만족합니다 물에 씻기는 점이 장점 같아요",
    "text65": "리뷰가 좋아서 구매해 봤어요 가장 좋은점은 물로 씻어서 지워진다는 점이에요",
    "text66": "처음부터 지금까지 크리니크 마스카라만 사용하는데\n가볍고 과하지 않으며 민감한 눈에도 자극적이지않고\n종일 편안합니다\n번지지 않으며 작지만 이것 하나로\n온종일 눈가가 또렷하여 아주 만족하고 애용합니다\n주변에 적극 추천도 하고 있어요",
    "text67": "항상쓰는거에요 미온수에 잘지워져서 좋아요 반짐은 조금 있지만 편해서 써요.",
    "text68": "제품 포장에 신경 좀 더써주세요. 박스다 찌그러지고 좀 불쾌하네요",
    "text69": "원래 마스카라가 잘 번지는 편인데, 잘 번지지도 않고 지속력도 좋아요.",
    "text70": "뭉침없이 고르게 발리고 무엇보다 클렌징이 쉬워서 너무 좋아요 보통 마스카라는 지우기 힘들어서 매일 속눈썹이 빠지곤 했는데 세안만으로도 잘 지워져서 편리해요~",
    "text71": "항상 잘사용하고 있는 제품이에요 뜨거운물로 지워지는점이 화장지울때 너무 편하고, 뭉침없이 번지지도 않아서 좋아요 엄마도 잘사용중인제품!! 세일할때 저렴하게 잘샀어용",
    "text72": "번짐도 없고 흡수도 빨라서 좋아요 손에 잡는 그립감도 좋고 지속도 오래되네요 가격대도 좋아요",
    "text73": "정착템이예요. 발림성, 볼륨, 뭉침도 거의 없고 모든게 딱 적당해서 꾸준히 재구매하고 있답니다. 번짐도 거의 없이 오래지속됩니다. 사진은 마스카라 전후예요",
    "text74": "다른걸로 바꿔봐도 돌아오게 되는 마스카라에요,",
    "text75": "자연스러운 느낌의 마스카라 입니다. 근데 일본산인지 몰랐어요...다음번엔 다른걸 찾아봐야겠아요",
    "text76": "눈두덩이에 유분이 많아서 눈화장이 항상 번졌었는데\n이거 사용하고는 전혀 번짐이 없어요 :)",
    "text77": "워낙 좋아하는 아이예요  \n바르기도 쉽고 뭉치지 않게 자연스럽게 잘 발려요\n씻을때도 따뜻한 온수면 끝\n강추입니다 \n이번에 원플원해서 두 세트 샀어요 호호",
    "text78": "눈시리지않는 마스카라에요 매번 마스카라쓰면 눈시려서 못쓰는데 이건 써요",
    "text79": "가루날림이 좀 잇는거같아용,, 원플원이라 넘 좋앗지만요,,",
    "text80": "좋다고 해서 구매했습니다\n행사가로 저렴하게 배송 받았습니다",
    "text81": "매번 사용하던거라서 구매했습니다 예전에는 하나도 안 번졌는데 요즘에는 바르고 바로 좀 번지네요 솔이 작아서 좋구요 깔끔하게  발라집니다 볼륨을 원하는 분들은 안맞을지도  몰라요. 전 만족해요~^^",
    "text82": "얇긴 엄청 얇아요 ㅎㅎ 풍성은 아니여도 길어지긴 합니다아 ㅎㅎ",
    "text83": "광고 보고 진짜 괜찮을까 하다가 구입 해봐습니다아 좋으면 더 사용 해볼려구요",
    "text84": "잘 뭉치지 않아서 좋아하는 제품이에요\n지으기도 쉽네용 ㅋㅋ",
    "text85": "엄마가 꾸준히 쓰는 제품이에요 ㅎㅎ\n잘 안번진다고 하네용 굿굿",
    "text86": "몇년째 쓰는 제품! 지속력 나쁘지않고 괜찮아요\n무난한 마스카라입니다",
    "text87": "추천 받아 사용햇는데 좋아요 다만 번짐이 아예 없지는 않네요",
    "text88": "제 눈이 이상한건지 번짐이 있어요 \n친구 추천으로 번짐없다고 산건데 조금 아쉽네요ㅜㅜ",
    "text89": "번짐 없어서 좋았고 클렌징도 가루가 떨어지는 거라\n전 너무 좋아요",
    "text90": "덜 번지는 것 같긴하구 근데 롱래쉬 부분은 좀 아쉬워요 그래도 잘 사용하고 있습니다",
    "text91": "마스카라하면 역시 실패없는 크리니크만 손이 갑니다~!또렷하게 되서 좋아요",
    "text92": "세일해서 샀어요 넘 좋아요 잘 쓸게요 ㅎㅎㅎㅎ\n자주 세일 해주세요",
    "text93": "추찬해줘서 구입 번짐없어서 너무 좋아요\n씻을때에 때같이 밀려나와 좋음",
    "text94": "깔끔하게 잘 발려요 뭉침 없이\n발리는 걸 좋아하는데 딱 적당해요",
    "text95": "지속력 좋아요 제일 좋아하는 마스카라에요ㅠㅠ\n자연스럽게 발려ㅛ",
    "text96": "써봤던 마스카라 중에 가장 번짐이 덜한 마스카라입니다. 지속력도 뛰어나고 외출 후에도 잘 번지는 일이 없어요. 추천합니다.",
    "text97": "크리니크 래쉬 파워 마스카라는 눈썹을 길게 만들어주고 볼륨감을 부여하는데 좋습니다. 뭉치지 않고 부드럽게 발리며, 지속력이 뛰어나 매일 활동적인 일상에서도 무너지지 않아요.",
    "text98": "크리니크는 블러셔만 사용해봤는데 마스카라도 구매해봤어요 꼼꼼하게 잘 발리고 지속력도 좋은거 같아요!",
    "text99": "마스카라는 늘 크리니크~ 가격이 좀 있어도 포기할수없어요 무엇보다 잘 안번짐",
    "text100": "예전부터 좋아했었는데 가격부담으로 다른 걸로 갈아탔다가 다시 돌아 왔어요 뭉침없이 원하는데로 자연스럽게 길고 예쁘게 잘 발려요 ~",
    "text101": "마스카라는 이거만 써요~ 제 눈엔 번짐 없고 뭉침 없이 잘 발려서 꾸준템이에요",
    "text102": "깔끔하고 번짐이 없어서 너무 좋아요. \n워터 계열 클렌저로 쉽게 지워지는 것도 사용하기 편합니다",
    "text103": "친구한테 선물했는데 좋아하네요 ^.^\n오래가고 좋아요~",
    "text104": "유명템이여서 항상 사용합니다. 제일 잘 닦이고 컬링도잘되서좋습시다",
    "text105": "항상 사용하는 제품인데 또 구매했어요 번짐이 없어서 좋아요",
    "text106": "5년간 계속 재구매하는 상품이에요. 종종 지겨워서 또는 급해서 다른상품을 사면 차이가 많이나요.",
    "text107": "친구 선물했는데 너무 좋아해줘서\n제가 다 뿌듯하네요",
    "text108": "써본 곳중에 가장 만족스러워요.값어치를 하는것같아서 다음에도 구매예정",
    "text109": "크리니크 마스카라는 말안해도 최고예요~ 1+1할때 싸게살수 있어서 더 좋았어요~ 세일 자주자주 해주세요~^^",
    "text110": "사용하던 마스카라가 일본제품꺼라 이것저것 알아보다가 세일하기도하고 해서 구입해봤는데 괜찮은거같아요 솔도 부드럽게 잘 발리는거같고 다마 약간의 뭉침이있지만 심하진않아요",
    "text111": "행사중이라 구매해봣어요 크기도 크지않고 브러쉬도 얄쌍하고작아서 맘에들어요 깔끔하게발리고 미온수세안이 가능해서편사고좋아요 정가는 고렴이라 담 세일때 또구매하고싶네요",
    "text112": "전 개인적으로 별로였는데 엄마는 이게 좋다고 이것만 쓰셔요. 엄마 선물해주느라 샀어요",
    "text113": "급해서 세일 안하는 정가로 사버렸지만 역시 이게 최고임 ㅠㅠ",
    "text114": "마스카라는 클렌징때문에 번거로워서 아예 스킵했는데 이건 그런 걱정이 없네요. 발리는 것도 자연스럽게 발립니다.  문텅뭉텅 발리지 않아서 좋아요. 마스카라 홍수 속에서 가격대가 쪽곰 나가지만 제품력보면 충분히 구매 가능합니다 쪼아욧",
    "text115": "시간이 지나면 약간의 가루 떨어짐은 있지만 만족해요 깔끔하게 잘 발려요. 무엇보다 물로 씻을 수 있어서 맘에 듭니다.",
    "text116": "이 마스카라 유명해서 한번 사봤는데 롱~한건 대박이긴 한데 볼륨은 좀 아쉽더라구요 ,,, ㅠ ㅠ 비싸서 삿는데 사고나서 원플원 뜨길래 충격적이엿어요 ... 흑 번짐은 근데 진짜 1도없어효 !!! 대박큥",
    "text117": "초코촠\n건성 쿨톤 각질 미백\n5점만점에 5점\n2020.04.02\n\n번짐정도\n보통이에요\n뭉침정도\n보통이에요\n롱래쉬\n보통이에요\n볼륨감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text118": "솔이 속눈썹 골고루 바르기 좋은 모양이고 마스카라액이 특별한건지 진짜 뭉침없이 잘발려서 좋아요! 하루종일 하나도 안번지고 가루도 안떨어짐ㅎㅎ 근데 클렌징할때 솜으로 닦아내면 약간 때처럼(?) 조각조각 벗겨진다고 해야하나 그게좀불편하네요",
    "text119": "뭉침업ㄹ는 부분에서 씁니다\n가격이 좀 사악하네요\n세일할때 삽니다ㅔ",
    "text120": "땡발\n5점만점에 5점\n2020.01.30\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n보통이에요\n볼륨감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text121": "인생 마스카라라고 말하고 싶어요 진짜 좋아요!",
    "text122": "20대부터 사용해왔던 마스카라입니다. 1플러스1 행사할때 득템했는데 항상 잘 쓰고 있어요. 뭉침도 적고 컬링이나 고정력도 만족스러워서 꾸준히 사용하는 제품입니다.",
    "text123": "깔끔하게 발리는걸 좋아해서 원플할때 언니랑 하나씩 쓰고좋아요. 마스카라는 당분간 이거로정착",
    "text124": "어떤 마스카라를 써도 번지는데, 크리니크가 유일하게 안 번져서 세통 째 쓰고있습니다. 워터프루프는 아닌거 같은데 딱히 불편한 적 없네요.",
    "text125": "정말 뭉침없이 잘 발리고 길게는 발리는데.... 뷰러로 찝어놓은 속눈썹도 다 뻗어버리네요.. ㅠ_ㅠ 그냥 볼륨 마스카라 쓰고 한번 더 이걸로 사용해요",
    "text126": "크리니크 마스카라 원래 엄청 유명템이잖아요\n아시아인 눈에 맞게 아주 쓰기 쉬워요.",
    "text127": "워낙 유명한데 1+1 에 쿠폰까지 안 살 수가 없더라구요\n마스카라 산지 얼마안되서 굳ㅇㅣ 안사도 됐었는데\n또 이렇게 사버렸네요.",
    "text128": "사실 이거는 어지간한 클렌징으로도 지워져서 재구매 하는 상품이네요..특별히 엄청 컬이 잘되거나 풍성한건 아닌데 딱 그거 하나 눈시림 없고 그래서 사요~비싼게 단점.ㅠㅠ",
    "text129": "잘지워지는 편이라 저는 이거 재구매 합니다~뭐 컬도 나쁘지 않고요",
    "text130": "마스카라? 눈화장할때 필요한걸로 알고있는데\n누나가 이걸 꾸준히 재구매중이더라구요\n\n써본 제품중엔 이게젤 낫다고했구요\n2~3달에 1번씩 계속재구매중이구요\n번지는게 없어서좋다네요ㅎㅎ",
    "text131": "일반 클렌징으로도 충분히 지워져서 구매해요 그렇다고 해서 완벽하진 않지만 그래도 이정도면 나쁘지 않네요",
    "text132": "누나와 지인들이 꾸준히쓰고있는 제품\n면세로 챙겨서 사고있는 제품\n\n제품력이 좋은지 주위에서 많이 쓰네요들",
    "text133": "누나와 지인들이 주기적으로 쓰는제품인데\n다들 좋다고 많이쓰고있습니다ㅎ",
    "text134": "사실 제일 좋은점은 꼭 전용 리무버 안써도 된다는점…그래서 이점이 젤 좋아요 컬도 나쁘지.않고요",
    "text135": "꾸준히 누나가 재구매중인템이구요\n화장을 안해서 몰랐는데 주위에 많은지인들도\n쓰고 있더라구요\n해외여행갈땐 친구가 면세에서 좀 사달라고할정도더라구요\n\n다들 블랙주로쓰고있고\n만족스런평을 듣고있습니다",
    "text136": "다른건 모르겠고 별도의 리무버 없이 세정 되는 점이 좋네요~",
    "text137": "매번 구입하는\n재품이며 지속력도 괜찮습니다 물론 자연스럽게\n외출할때는 언제나",
    "text138": "다른건 잘 모르겠고 잘 번지시는분들은 꼭 이제품 구매하세요 ㅎㅎ",
    "text139": "재구매할게요. 살 때 됐는데 가서 사야겠네요!!",
    "text140": "번지지않고 고정력있어서 자주애용하는제품입니다 컬고정력맘에듭니당^-^",
    "text141": "크리니크 마스카라 저에겐 최애카라입니다\n저는 아이리무버로부터 자유롭고 싶어서 이 제품\n사용하는데 너무 좋아요\n적당한 롱래쉬고 부드럽게 뭉침없이 잘 발리고 길게 만들어줍니다.\n특히 지울때 클렌징워터로도 잘 지워지고 피곤하고 귀찮을때 클렝징없이 미지근한 물로도 잘 지워집니다. 번지거나  가루 떨어짐도 아예없어요\n 제 눈에는 너무나 찰떡입니다\n아이리무버 힘드신분 이중클렌징 안하시는분들 꼭추천합니다",
    "text142": "10년 넘게 마스카라는 요 제품만 이용했습니다. \n매번 백화점에서 구입했는데 올리브영에서는 처음 구입했구요.\n\n- 예전에는 눈밑에 번짐없이 가루를 씻어내는 방법으로 세안했는데 좀 번집니다. 시커멓게..\n\n- 원래 새 제품에는 은색 스티커가 붙어 있어서 스티커를 제거하면 환불이 되지 않는다는 메시지를 늘 보면서 스티커 제거 후 사용 했는데 이번 제품은 스티커가 없었으며 바로 사용하는게 좀 찝찝하긴 했습니다\n\n일단 좀 더 써 보려합니다..",
    "text143": "제가 마스카라를 못해서일 수도 있갰지만\n타사 제품들을 써봤을 때는 진짜 뭉침없이 잘 발랐거든요\n얘는 양조절을 하려고 덜어내고 발라도 엄청 많이 뭉쳐요\n그리고 그 뭉친 가루들도 꽤 떨어지는 편이고\n저같은 초보분들에게 추천드리지 않고 싶네요\n거미다리 완성하실 수 있슴다 이거 사용하시면...",
    "text144": "마스카라는 정말 이것만 씁니다. 지금같이 정말 습한 장마철에는 마스카라가 잘 번지기 마련인데, 전혀 번지지 않아요. 아주 가끔 가루가 떨어지긴 하지만 그정도면 애교입니다^^ 워낙 속눈썹 숱이 없는 편이라, 드라마틱하게 볼륨이 살진 않지만, 정말 깔끔하게 잘 올라가고 지속력도 좋은것 같아요. 좀 빨리 굳는것 같은 느낌이 있지만, 그건 사용하기 나름이겠죠 ㅠ",
    "text145": "자연스럽게 발리는거 찾고 있었는데 너무 좋아요!!!!\n뭉침없이 자연스럽게 잘 발리구요~\n다른 타사제품들 써본것들은 바르고 나면 속눈썹이 딱딱해져서 무거운 느낌이 들거든요\n이건 진짜 자연스럽게 무겁지 않고 딱딱하지 않고 그러면서 뚜렷하게 보여서 너무너무 만족!!!!\n#자연스럽게 뚜렷한거 찾는분 이거 강추~~",
    "text146": "피부타입: 티존 지성, 유존 수분부족형입니다.\n지성타입이다 보니 진짜 기름이 잘져서 마스카라 엄청 많이 바꿔봣지만 진짜 다 번져요. 키스미는 지우기 힘들어서 안 쓰고, 에뛰드가 그나마 낫더라구요? 그러다가 랑콤 백조모양에 정착해서 오래동안 사용했는데요.가루만 살짝 떨어져서 오래동안 사용하다가 귀찮아서 연장만 7년하다가 좀 자연스럽게 다니고 싶어서 속눈썹펌만 하고 자연으로 다니다가 화장은 할때는 또 좀 필요해서 너무 입소문난 크리니크에 한 번 관심을 가지게 되서 구입해봣습니다. 소문난대로 좋구요. 뭉침이 많이 없이 깨끗하게 발려요 좋아요. 뷰러한 눈처럼 바짝올라간 컬보다는 씨컬을 선호하는데 어차피 뷰러해야하니간 볼륨감은 보통이구요. 컬이 자연스럽게 잘 발려서 좋은 것같아요. 추천합니다.",
    "text147": "너무 유명한 크리니크 마스카라! 좋다고하고 많이들 추천하길래 궁금해서 세일할때 구매했봤어요~ 일단 배송은 정말 빨랐는데 포장이 조금만 더 꼼꼼하게 왔으면 싶네요..박스가 많이 찌그러져 있었어요ㅜㅜ 제품에 이상은 없었어요😂 아무튼 저는 화장을 진하게 하는편이 아니라서 이 크리니크 마스카라 잘 맞는거 같아요~! 데일리로 하기에 부담없이 촘촘하게 잘 발려지고 지속력도 오래가는거 같더라구요~! 많은분들이 추천했던것중 클렌징이 잘되는것도 좋았어요~! 평소 예민한 피부이고 클렌징이 귀찮아서 특히 마스카라는 잘 안하게되더라구요 근데 요 마스카라는 쉽게 잘지워지고 클렌징되니깐 특별한날 이아이로 메이크업 하려구요~ 전체적으로 깔끔하고 예쁘게 화장이 되는 느낌이여서 추천합니다😊👍🏻",
    "text148": "마스카라 자연스러운거 좋아하는사람들한테 추천해요\n마스카라 부담스럽고 인형눈처럼 뭉쳐서 올라가는거 개인적으로 정말 싫어하는데 이 마스카라는 고르게 발리고 컬링도 어느정도는 되는거 같아요! 살짝 번지는거 같긴한데 눈에 베이스 잘해주면 잘 안버져요!ㅔ",
    "text149": "무쌍에 속눈썹 직모라 마스카라 유목민인데,\n결과적으론 이번 도전도 실패인듯 하네요..ㅠㅠ\n\n번짐없대서 샀는데 확실히 번짐은 심하진 않아요. \n그치만 당해낼수 없는 무쌍과 빈약+직모 속눈썹의 콜라보....로 약간의 번짐은 있어요.\n\n뭉침은 좀 있는 편입니다.. 두번정도 덧발라도 뭉치기 시작... 후...\n\n지울때가 대박인게 타투스티커 뗄때 때처럼 나오는ㅋㅋㅋ 그런 형식인데.. 지워지고 난 가루가 눈에 잘 들어가요..^^ 세일할때 사서 다행인듯..",
    "text150": "클리니크 마스카라가 번짐도 없고 지속성도 좋아서 항상 이 제품만 사용하는데 이번에 배송 온 제품은 몇 달 개봉해서 사용한 것처럼 완전 꾸덕꾸덕 뭉쳐 있어서 사용할 수가 없어요. 세일해서 주문했는데 유통기한이 지난 제품이 온 건지....상자는 버려서 유통기한도 확인할 수가 없고 아무튼 실망입니다",
    "text151": "속눈썹을 안 붙이고 살아보고자 예전에 썼던 ㅡ리니크 마스카라를 오랜만에 구입해봤는데 역시 크리니크 마스카라입니다. \n길이나 볼륨감보다는 가볍게 올려주고 싶었는데 딱 저의 원하는 용도처럼 살짝 바르면 뭉침없이 깨끗하게 잘 발립니다. \n지워지기도 굉장히 잘 지워져서 따로 아이클렌징을 쓰지 않아도 잘 지워지고, 번짐도 거의 없네요.",
    "text152": "이거 정말 좋아요! 이십대 초반에 처음 써보고 랑*으로 갈다탔었는데 그건 지우기가 힘든데 얘는 그냥 따뜻한 물로 지우면 스티커 벗겨지듯 떨어져서 너무 편해요. 번짐도 절대 없구요!! 대신 자연스러운 화장 좋아하시는분들이 좋아하실거에요",
    "text153": "크리니크 이름보고 비싸지만 큰맘먹고 샀는데 생각보댜 번짐이 너무 심하네요 ㅠㅠ 눈이 팬더가 되용 ㅠㅠ 얇게 발림성은 좋은데 번짐이 심해서 추천안하고 싶어요...가격대비 성능이 그닥이네요 ㅠㅠ 비추비추",
    "text154": "뭉침 싫다. 난 자연스러움이 좋다. 이럴때 이게 최곱니다. 눈물엔 지워지지 않지만 미온수에는 잘 지워지구요~ 빽빽함을 원하신다면 조금 아쉬울 수도 있지만 뷰러 잘하고 바르시면 좋아요.",
    "text155": "가격은 좀 있지만 번짐없고 뭉침없어서 꾸준히 사용중인 마스카라입니다",
    "text156": "번짐없고 뭉침이 별로없어서 잘 사용하는 제품이에요 가격대가 좀 높아서 세일할 때 쟁여 놓습니당",
    "text157": "제가 써보고 좋아서 엄마도 사드렸어요 써보시고는 만족하신다고 하시네요 ㅎ 가격만 좀 내리면 좋겠어요",
    "text158": "가격은 좀 비싸고 양도 작아서 빨리 쓰게 되지만 결국 다시 찾게 되는 제품이에요 ㅎ",
    "text159": "번짐이 없고 뭉침없어 좋지만 가격이 싸지 않은 제품이라 약간 아쉽긴해요 ㅎ 전체적으로 만족해서 계속 구매중입니당",
    "text160": "번짐이 없어서 꾸준히 구매하는 제품이에요! 양이 좀 작고 가격이 비싸서 아쉽긴하지만 그래도 뭉침없도 번짐이 없는 편이라 계속 구매합니다",
    "text161": "물에 잘 지워져서 정말 편하고 좋습니다. 자연스럽게 사용 가능해요",
    "text162": "아이리무버 없이도 진짜 잘 지워져요..아주 편하고 좋습니다",
    "text163": "안 번지는 것은 좋은데 사용한지 얼마 안됐는데 생각보다 금방 굳어서 롱래쉬, 볼륨 등이 처음보다는 표현이 안돼요",
    "text164": "안번지고 속눈썹이 잘 올라가게 고정되고 속눈썹도 길게 표현 돼요. 얇게 발려 좋아요.",
    "text165": "번짐이나 뭉침없이 잘 사용할 수 있는 제품입니다. 믿는 제품",
    "text166": "번지는게싫어구입했는데절대안번져서좋아요 다만지울때어려워서속눈썹이많이빠지네요",
    "text167": "자연스럽게 발려요 \n지속력 정말 좋아요\n아주 만족해요 !",
    "text168": "시간이 지나도 눈밑에 묻어나는게 없어서 좋아요",
    "text169": "저..\n이제.....\n이 제품에 정착합니다. .ㅎ",
    "text170": "그 전에는 한번 써봤는데 번짐도 없고 뭉침도 없어서 재구매해서 사용중입니다",
    "text171": "엄마가 항상 사용하시는 마스카라여서 구매해드렸어요 번짐없이 볼륨이 잘 유지된다고 하셔서 좋아하세요",
    "text172": "엄마가 이 마스카라만 사용하셔서 세일기간에 사드렸어요 엄마는 속눈썹고데기 사용 후에 바르시더라고요~",
    "text173": "깔끔하지만 잘 안발림\n잘 안지워짐\n롱래쉬..잘모르겠음",
    "text174": "문써니\n5점만점에 5점\n2019.12.31\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text175": "마스카라  중 제일 마음에 드는 제품입니다. 번짐이 거의 없고 자연스러운 화장이 장점입니다.",
    "text176": "써 본 마스카라 중에 제일 깔끔하게 번짐이 없는 것 같아요 3개째구매해서 쓰는중\n자연스러운화장에 어울리는 편",
    "text177": "작고 얇지만 효과적인 제품입니다. 뭉침이나 번짐이 없어 좋습니다.",
    "text178": "wnfka\n5점만점에 4점\n2020.03.11\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text179": "마스카라는 크리니크 하나만 사용합니다! 번짐도 적은편이고 더군다나 미온수에도 잘씻기고 정말 잘씻겨요!\n자극도 적어서 매우 만족스러워요 ㅠㅠ 올영세일할때 쟁여야되는데 가끔 품절되서 아쉬운 ㅠㅠ 근데 너무 좋아요! 만족만족!",
    "text180": "정말 인생템을 만났습니다~ 지인 추천으로  구매를 했는데 생각보다 훨씬 좋았고 뭉침도 없고 지속력이 진짜 굿이예요~ 제가 써본 마스카라중에 제일인듯 싶습니다~",
    "text181": "마스카라는 이게 젤 좋은거같아요 지속력도 좋아요",
    "text182": "가격값을 하는지는 모르겠어요\n물세안으로 지워져서 좋고\n컬링은 중간수준이에요\n뭉침이 있어서 양조절하고 발라야해요",
    "text183": "지금까지 샀던 마스카라들 중에 가장 맘에 듭니다.",
    "text184": "원쁠원일때 한세트만 샀었는데 몇개 더 쟁여둘걸 싶습니다 :)",
    "text185": "벌써 4년째 쓰고 있는 제품이에요!! 가루날림?이나 번짐없이 연장효과도 짱짱해서 좋아요ㅎㅎ",
    "text186": "저랑 저희 엄마는 마스카라 이것만 써요!! 타사브랜드 마스카라 썼을 때는 눈도 따갑고 잘 뭉치던데 이 제품은 뭉침도 거의 없고 자연스럽게 연장돼서 좋아요!!",
    "text187": "뭉침없이 굉장히 깔끔하게 발려서 크리니크것만 몇년째 잘 사용하고있어요!",
    "text188": "물에도 잘지워져서 좋아요 근데 컬링이 아쉽네요",
    "text189": "syj91****\n5점만점에 5점\n2020.03.25\n\n번짐없이 컬링 잘되서 만족\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text190": "좋다는 얘기를 많이 들어서 한번 사봤는데 괜찮은거같아요~ \n정가주고 살만큼은 아닌거같고, 세일할때 사면 좋음!!",
    "text191": "마스카라는 누가 뭐래도 크리니크입니다. 물로 지워져서 너무 좋아요",
    "text192": "유명하다고해서 구입했어요 ㅋ 컬링력은 아쉽지만 번짐도 없고 좋아요 ㅋ",
    "text193": "시간이 지나도 컬 유지가 잘되고 한올 한올 잘 발려져서 좋아요!",
    "text194": "다들 추천하길래 써봤는데 그냥 보통이요 ㅎㅎㅎㅎㅎ",
    "text195": "세일할때 샀는데 너무 좋아요\n다음 세일때 또 살꺼예요",
    "text196": "너무 많이 발릴 때가 있어서 조심해야되는데 괜찮아요",
    "text197": "만족스러워요!괜히 좋다고 소문난게 아니었던 듯~",
    "text198": "battl****\n5점만점에 5점\n2019.09.03\n\n너무 좋아요\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text199": "크리니크 마스카라 유명한건 알고있었어요\n마침 원쁠원 특가하길래 구매해보았습니다\n한번써봤는데 뭉침이나 번짐없이 깔끔해서 맘에들어요",
    "text200": "뭉침없이 잘 발리고 무엇보다 세안할때 미온수로도 마스카라가 뚝 떨어져 좋아요"
  },
  {
    "brand_name": "크리니크",
    "product_name": "크리니크 래쉬 파워 마스카라",
    "price": "35200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012410714ko.jpg?l=ko",
    "review_name": "래쉬 파워 마스카라 다크초코",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000124107",
    "text1": "다 좋은데 눈밑번짐이 있어서 중간중간체크해야하는부분이 불편해요"
  },
  {
    "brand_name": "크리니크",
    "product_name": "크리니크 래쉬 파워 마스카라",
    "price": "35200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012410714ko.jpg?l=ko",
    "review_name": "1+1",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000124107",
    "text1": "음.. 리뷰가 워낙 좋아서 구매했는데요. 저는 솔직히 뭉침없이 얇게 발리고 번짐 없다는 것은 큰 장점이지만 마스카라가 시간 지나면서 힘없이 쳐지는 부분이 있어서 이 부분이 많이 아쉽네요. 픽서를 안 한 것도 아니거든요. 재구매는 안 하게 될 것 같습니다.",
    "text2": "나이가 있는만큼 그 동안 여러 브랜드의 마스카라를\n구입해서 써 본 것 같아요.\n주로 입소문이 좋은 로드샵 위주의 마스카라나\n지금도 많이 판매되고 있는 키*미 마스카라 신상\n제품이 출시될 때마다 직접 구입해서 쓰곤 했는데\n볼륨과 컬링이 좋긴 하지만 깨끗이 클렌징하기가\n번거로워서 전용리무버까지 준비해야했습니다.\n그에 대비 크리니크 래쉬 파워 마스카라는 솔도\n가늘고 볼륨과 컬링은 물론 지속력도 좋고\n마스카라 가루가 떨어지지 않는 고정력 모두\n마음에 들었는데 그 중 가장 큰 장점은 일반 폼으로\n세안을 하고 미온수로 씻어내면 깨끗이 클렌징도\n잘된다는 점입입니다. 입소문으로 쓰기 시작했다가래쉬 파워 마스카라에 정착하던 중 딸한테도\n추천했었고 지금은 엄마인 저보다 더 래쉬 파워를\n열심히 쓰고 있습니다. 때문에 이번 일대일 한정기획\n상품이 오특으로 떴을 때 하나씩 나눠쓰면 좋을 것\n같아 재구매 했습니다!",
    "text3": "일단 롱래쉬기능은 없는거 같고 에뛰드 같은 느낌이에요 깔끔하게 발리는 느낌\n속눈썹 눈두덩이에 닿을때 잘 묻긴하지만 그건 다른 마스카라도 그래서…",
    "text4": "마스카라 써본 중에 최고에요\n사람 마음 다 비슷한지 좋은것도 다 알더라구요\n1+1기획세트가 나오면 얼마못가 금새 품절이죠\n주문할때 오늘드림으로 한줄도 몰랐어요\n어느새 집앞에 똬악~~\n좋아라 바로 리뷰 씁니다",
    "text5": "마스카라는 이 제품만 써요\n아니면 블랙색상의 속눈썹 영양제 정도 사용하고요\n속쌍꺼풀이라 눈이 말려 들어가는 타입인데\n번짐이 심한 눈매를 가지고 있어서 다른 마스카라는 못써요\n기획세트로 가격과 구성까지 좋을때 알뜰쇼핑해서 기분 좋았습니다\n마스카라 솔이나 모양 길이는 평범합니다\n그러나 사용감은 최상입니다\n지울때도 세안시 똑 똑 떨어지는 타입이라 \n눈가에 착색없이 지워져서 만족합니다",
    "text6": "이 가격에 이거면 다른 거 산다(?) 느낌이 드네요\n지울 때 무슨 가루같이 떨어져서 클렌징 너무 기차누요ㅠ",
    "text7": "늘 쓰고있는 나으 인생마스카라 이죠.\n눈안아프고 번짐없고 뭉침없고 \n가격이 조금 안착해서 이렇게 세일할때마다 쟁겨두고  쓰고 있어요",
    "text8": "지울 때 약간 덩어리로 지워져영 그거 빼고는 잘 발리고 좋아용",
    "text9": "승무원 친구가 추천해줘서 1+1 할때 냅다 구입해요~ 진짜 안번지고 잘 발라짐~~  잘 안지워져서 전용 리무버 사용해야될듯… 사이즈도 귀엽네요!",
    "text10": "워낙 유명해서 1+1 할 때 큰 맘 먹고 사봤는데 번짐은 없으나 뭉치는 게 조금 있고 롱래쉬나 볼륨 등 기대에 좀 못 미치는 것 같아요ㅠㅠ 클렌저로 쉽게 지워지는 편이라 샀는데 이건 그나마 다행이에요!",
    "text11": "크리니크 마스카라 좋다고 소문 많이 들어서 한 번\n써보고 싶었어요. 원풀원에 샘플 키트 많이 주길래\n고민없이 바로 샀습니다. 잘 발리고 번지지 않아요. \n잘 쓰고 있습니다. 원풀원 기획 혜자입니다. 🩷🩷🩷",
    "text12": "항상 쓰던제품 아직 남아있는데도 행사해서 또 구매합니다~",
    "text13": "일단 배송이 당일로 이룰어져서 좋았어요 급하게 써야 하는 상품이라서요 10년째 이것만 쓰고 있어요 다른 제품 좋다고 인기여도 뭉침 없고 깨끗하게 발리는건 크리니크가 최고예요",
    "text14": "볼륨이랑 롱래쉬는 진짜 아주아주 만족입니다 번지지않고 오래 지속이 되어서 너무 좋습니다",
    "text15": "늘 쓰던거라 항상 1+1 품절 풀리면 쟁여놓고 쓰고 있어요 번짐 없고 좋아요!!",
    "text16": "늘 사용하던거라 1+1 품절 풀릴때까지 기다렸다가 구매했습니다 배송 빠르고 너무 좋아요 만족합니다!",
    "text17": "이 제품은.. 정말 원탑입니다 \n잊을만하다가도 다시 돌아오는제품이예요 \n\n올영에서 1+1 행사해서 냉큼 구매했어요",
    "text18": "몇년째 사용하는제품입니다 이것만 번짐없이 저녁까지 멀쩡합니다 전용클렌징필요없이 미지근한 물로도 지워져서 더만족합니다 단종되면 슬플제품",
    "text19": "사고 나면 가격이 내리고 기다리면 가격이 올라있고.. 그냥 사",
    "text20": "매우 만족 다른건 못 써요.  여러개 쟁여 놓고 선물로도 주고 좋아요.",
    "text21": "올영이 제일 저렴해요 좋아요. 재구매  했어요.  수분크림도 좋아요.",
    "text22": "처음 쓸땐 길어지지 않고.. 몇번 쓰면 마음에 들기시작 사고 또 사고",
    "text23": "진짜 이 마스카라는 몇 년 째 쓰는 건지...ㅎㅎㅎㅎ 마스카라 안 맞으면 눈시림도 있고 번지고. 제가 예민하다는 걸 알게 돼서 엄청 테스트 많이 하고 고른만큼 만족도는 최상이에요. 속눈썹을 진짜 풍성하고 길게 만들어 줄 수 있는 제품이라 십년 넘게 사용 중!!!",
    "text24": "크리니크 마스카라 유명해서 사봣는데\n번지지도않고 얇고 뭉침없어서 좋아요!",
    "text25": "마스카라중에서 가볍고 얇은거찾고잇엇는데 딱좋아요 사용감도좋고 원플원이라 잘삿어요",
    "text26": "롱래쉬 상품이라 볼륨은 없지만 평소에 화장을 잘안하는데 마스카라는 하시는 분들이라면 이지워시라서 지우기도 쉽고 편합니다! \n정말 속눈썹에 물이 닿지않는 이상은 안번지고 이지워시 상품들은 특유의 가루 날림이 있는데 이거는 못느꼈어요! \n정말 가격대비 굿굿 꼭 1+1 기획있다면 구매하세요! \n단품 할인가보다 1+1이 훨씬 가성비 좋습니다~!",
    "text27": "크리니크마스카라보다 도 괜찮은건 아직까지 못찾은거같아요! 진짜 좋아요◠‿◠\n갈색도 1+1있으면 좋겠네요!",
    "text28": "가끔 마스카라 통 자체가 너무 뚱뚱한건 파우치에 넣기 불편한데 크리니크는 슬림해서 파우치에 넣기도 편해요",
    "text29": "크리니크 마스카라 쓰고 난뒤에 다른 제품 사용하면 역시나 다시 돌아오게 되요",
    "text30": "크리니크 제품 첨 써봤는데 지속력도 좋고, 무쌍인 저의 가장 큰 고민이었던 번짐이 없네요. 좋아요~",
    "text31": "원 쁠 원 행사하길래 그냥 사봤는데 너무 괜찮네요. 번짐도 없어요.",
    "text32": "신경써서 바르면 여러번 터치 안해도 잘 발리고 올라가요. 다른거 쓰다가도 얘만한게 없네요",
    "text33": "다른 마스카라 다 써봐도 이거 만한게 없어서 다시 돌아오ㅏ용 번짐 없고 물에 잘 씻어지고 자극없어요. 골고루 잘 발립니다.",
    "text34": "항상 쓰던거에요\n 세일하길래 후딱 샀어요~~번짐없고 지속성 조아요",
    "text35": "크리니크 래쉬 파워 마스카라는 진짜 저처럼 화알못이거나 아이 메이크업 후 리무버 지워내는 걸 부담스러워하는 사람들에게 최고의 제품 👍🏻 저는 화려하게 아이메컵을 하는것 보단 눈을 좀 또렷하게, 선명하고 싶어서 마스카라를 하는건데 이 마스카라가 최곱니다! 한번에 롱래쉬 쫙 되고 뭉침 없고 나중에 지워낼때도 아이리무버 진짜 눈에 자극되고 ㅠㅠ 넘 싫은데 이건 미온수로 미지근한물로 속눈썹 싹 훑으면 바로 지워져요! 진짜 이게 젤 큰 장점!!!!! 저처럼 눈 약한 분들 강추입니다!",
    "text36": "바르면서 번짐도 없고 시간이 지난 후에도 번짐이 없어요 !!뭉침도 없구요!!!그리고 바르고난 뒤 속눈썹이 더 풍성해졌어요 길이도 길어지구...아주 조금씩이지만 ...속눈썹 끊김이 없어졌어요!!!지속력도 좋아 오래갑니닷!!컬링도 아주 좋아요😍제가 다른 화장품 판매원인데 마스카라는 크리니크가 너~~~~무 좋아 고객님들께도 홍보하고 있답니다!!!아!!! 그리구 지울때도 폼클렌징이나 오일로도 쉽게 지워져서 너무 좋으네요~~👍👍👍앞으로도 꾸준히 사용할 제품으로 적극 추천합니다🫰🫰",
    "text37": "바르면서 번짐도 없고 시간이 지난 후에도 번짐이 없어요 !!뭉침도 없구요!!!그리고 바르고난 뒤 속눈썹이 더 풍성해졌어요 길이도 길어지구...아주 조금씩이지만 ...속눈썹 끊김이 없어졌어요!!!지속력도 좋아 오래갑니닷!!컬링도 아주 좋아요😍제가 다른 화장품 판매원인데 마스카라는 크리니크가 너~~~~무 좋아 고객님들께도 홍보하고 있답니다!!!아!!! 그리구 지울때도 폼클렌징이나 오일로도 쉽게 지워져서 너무 좋으네요~~👍👍👍앞으로도 꾸준히 사용할 제품으로 적극 추천합니다🫰🫰",
    "text38": "전에 크리니크 마스카라를 변우석픽으로 써봤는데 \n죄송해요 크리니크🙏 그간 왜 크리니크 마스카라\n안 쓰고 다른 브랜드 썼는지 후회와 못 알아봤던 미안함이..\n일단 얇아서 바를때도 다른데 묻거나 뭉치지 않고\n바른 이후에도 팬더처럼 번지지 않음요\n전에 마스카라 조아서 막 썼더니 다시 살때가 되었는데\n마침 크리니크 행사로 변우석 포카까지 준다고 해서\n냉큼 쟁였는데 너무 만족해요\n컬링도 잘 되고 번지지 않는게 가장 큰 장점!!\n친구들 생일때 카톡으로 어디 브랜드 화장품 줄까\n고민을 크리니크가 잠재워 줍니다\n출근할때 버스에서 자고 일어나면 팬더되서\n회사엔 마스카라 안 하고 다녔는데\n지금은 풀메하고 다니고 자고 일어나도 방금 \n마스카라 얹은 듯 깔끔해요 강추!!👍",
    "text39": "이거만한 마스카라가 없는 것 같아요 전 눈이 작은 편이고 속쌍커풀인데 속눈썹도 긴 편이 아닙니다 하지만 이거 속눈썹 길이도 마스카라니까 보완되지만 뭉침 없이 잘 바르기 좋고 번짐  거의 없어서 수시로 거울 안 봐도 됩니다ㅠㅠ 미온수로 지울때도 잘 지워지고 깔끔하게  잘 바를 수 있어서 좋아요! 1+1기획보고 바로 샀는데 만족입니다~~",
    "text40": "아니 이거 왜좋다고 하는거에요???? \n키스미랑 마주르카만 쭉 썻는데 한번도 이런적 없었는데\n얘는 바르면 속눈썹 바로 가라앉아요 \n원래 뷰러만 해도 속눈썹 유자로 위로 딱 서있었는데 언제나 늘 그랬는데 \n이건 바르면 열심히 뷰러로 찝어둔 눈썹이 주르륵 \n내려와서 일자로 밑으로 미끄럼틀 내려가요\n키스미 같은거 늘 쓰니까 마스카라는 다 아무거나 써도 좋은줄 알았는데 리뷰도 좋고 원플원이길래 다른거보다 비싸도 사봤는데 진짜 쓰레기통에 돈 버렸음... \n다들 리뷰 더 보고 사세요 ㅠㅠ",
    "text41": "정품은 맞겠죠~~~ 매장에서 구입해서 좋아서 재구매했는데 례전꺼랑 사용감이 약간 달라서  ㅎㅎㅎ",
    "text42": "크리니크 마스카라는 번짐도 없고 가벼워요\n지울때도 자국없이 깔끔해요\n벌써 수개째 사용합니다. 강추해요",
    "text43": "원 플러스 원이라 개이득입니다. 뭉침 없이 잘 발려서 만족스러워요.",
    "text44": "이것만고집 뭉침이많이없고 인위적이지않아요 특히언더부분에참좋습니다",
    "text45": "우와 안번진다는 아닌거같아요 살짝 번짐은 있습니다\n클렌징이 쉽긴해요\n1+1 세일할때 아니였음 속상했을듯",
    "text46": "솔부분이 큰편은 아니지만 부드러고 세세하게 발리는 너낌.\n번짐없는걸 원했던지라 날씨탓도있겠지만 퇴근까지 정말 번짐하나없네요ㄷㄷ굿 완죤만졳앖다",
    "text47": "원 플러스 원이라 좋은 가격에 샀어요~ 사용감 좋습니다 마음에 들어요",
    "text48": "크리니크처음써보는데요. 솔이 얇고 좋은거같아요.\n바비***꺼쓰다가 갈아타봤어요. 원플원행사해서 가격좋게구입했어요. 근데 할인쿠폰이 때문에 더늦게 구입할껄그랬어요. 배송은다음날받았습니당.",
    "text49": "10년전 라섹이후 계속 사용중인 마스카라예요~ 아이리무버 사용하면 눈이 예민해서 힘든데, 특히 미온수에 제거되서 좋아요~",
    "text50": "잘받았습니다\n잘번지는 눈이라 크리니크 마스카라만 사용한지 엄청오래됐어요 미리 사놓을려고 구매했어요\n좋아요 마스카라는 크리니크!!ㅋㅋ",
    "text51": "맨날지속적으로써요 전 언더에 바르는데 잘발리고 뭉침없어요",
    "text52": "2개가 들어있고 번짐없이 잘발려서 꾸준히 사용하는 제품입니다.",
    "text53": "항상 쓰는 제품이예요 뭉치지 않고 자연스러워요 빨리 굳으니 조심해야해요",
    "text54": "예전에는  잘 발리고  길어보여서  구매했는데  이번에는  바르고  2~3시간  지나니까\n눈밑에  팬더가  생겨  잘  안바르게  되네요",
    "text55": "늘 사용하던 제품인데 잠시 다른거 썼는데 \n클렌징이 잘 안되는듯해서 다시 돌아왔어요 \n리무버하기전에 미온수로도 깔끔히 떼지고\n엄청 큰 볼륨은 없지만 깔끔 그 자체예요\n롱래쉬는 효과 좋네요",
    "text56": "몇년째 쓰고 있는데 번짐이 없어서 좋아요\n올리브영 크리니크 할인행사 자주 하기를 바래요",
    "text57": "친구들에게도 선물하고\n행사할때 사두고\n한결같은 제품.\n\n과하지않는 볼륨에 한여름 땀에도 \n번지지않고 원하는대로 고정",
    "text58": "설명이랑 같이 물로 잘지워지고 물로 잘 지워지지만 번지지않아서 좋아요 미온수로 살짝만 문지르면 지워져서 클렌징할때 눈에 자극을 주지않아서 좋아요 최근 산 마스카라 중 제일 만족 하는 제품입니다",
    "text59": "예전부터 항상 써오던 마스카라입니다 원플원 행사할때마다 구매해요 워터프루프는 지우기 너무 힘들어서 애용합니다",
    "text60": "이상품의 최고 장점은 리무버 필요없이 미지근한물에 싹 씻기는거에요\n깔끔하게 씻기구 자극이 없고 물론 시간지나면 눈아래 조금은 까맣게 묻어남은 있습니다. 그래도 브러쉬도 작아서 사용감은 너무 좋아요",
    "text61": "솔이 작아서 섬세하게 바를수있어서 너무 좋아요. 여태 사용해본 마스카라 중에서 다섯손가락안에 들어요.시간지나면 팬더 눈썹까지는 아니지만 약간 묻어납니다.",
    "text62": "미온수로 지워진다고해서 구매해봤어요 좋네요 번짐은 중간이에요 더 써봐야 알겟지만 지금까지는 조아요ㅔ",
    "text63": "아직 사용 전\n이 제품만 십수년째 사용중이고\n렌즈며 건조한 눈에도 변함없어 사용",
    "text64": "배송지연됨 세일가로 구매함 조아요 만돟랍니다 조아요 조아 만족해려",
    "text65": "계속 사용중인 마스카라 입니다. 백화점몰에서 구입하다 올리브영이 훨씬 저렴해서 얼른 구입했어요.\n클렌징오일로 지우니 깔끔하게 떨어져요.",
    "text66": "항상사용하는 마스카라인데 세일해서 구매했어요 이 마스카라의 장점은 물에 잘 지워지고 가벼운 제형이고 단점은 좀 쓰다보면 뭉쳐서 끈떡한 느낌이 생깁니다 그래도 이만한 마스카라 찾기 힘들어서 매번 구입해요",
    "text67": "기존에 쓰던게 단종되어 찾다가\n지인이 추천해서 구매했어요\n일단 세안할때 편해서 좋아요\n그런데 번짐이 있네요\n그리고 사고 나서 하루만에 7천원이나 더 할인을 하니속상해요ㅠㅠ",
    "text68": "유명해서 사용해보고싶었는데\n원플원 하길래 친구랑 같이 구매했어요 !\n근데 번지지 않고 지속력이 길어서 좋아요",
    "text69": "다른건 그냥 다무난한데 미온수로 깔끔하게 씻기기때문에 이제품만 쓰고있어요",
    "text70": "행사할때 저렴히 잘 구입했어요\n물에도 잘 지워지는 마스카라 딱 찾고 있었는데\n데자뷰 쓰다가 크리니크로 갈아탓는데 얄쌍하게 더\n잘 발라지는게 좋아요! 만족합니다",
    "text71": "매번 품절되서 못 사고 다른 브랜드 갔다가\n아예 마스카라 못하고 다녔어요\n번짐이 없어져 젤 좋고 발림이 부드러워요",
    "text72": "이것만 쓴지 굉장히 오래되었어요ㆍ눈이 튀어나온 스탈이 아니라서 잘 번지는데 이건 절대 번지지 않아요ㆍ라운딩가서도 땀을 흘리는 운동을해도 불변하죠ㆍ단지 조금 쓰다봄 살짝 뭉침은 있어요",
    "text73": "번지지않는점이 좋아서 크리니크 마스카라만 써요\n1+1이라 너무좋아서 바로 구입했습니다 잘쓸게요",
    "text74": "유명한 제품이라해서 할인할때 쟁여뒀어요 근데 오늘드림으로 구매했더니 우편함에 넣고갔어요ㅠㅠ 대문열어보고 없어서 당황..",
    "text75": "제가 써봤던 마스카라 중에 제일 뭉침없고 한올한올 자연스럽게 올라가요!! 요즘은 다들 속눈썹 강조를 많이 해서 다른 마스카라들은 뽝 올라가는데 자연스럽게 올라가는 마스카라를 찾아서 넘 좋네영ㅎㅎ 근데 번짐이 좀 다른 마스카라들에 비해는 있는 것 같아용!ㅠ",
    "text76": "좋다고 유명하고 미온수로 지워지는 제품이라길래 궁금해서 구매해봤습니다",
    "text77": "벌써 몇번째, 몇년째인지 알 수도 없을 정도로 사용해 온 마스카라에요! 제 손기술까지 더해지니까 막! 올라가고 오래 지속 되고 최고의 마스카라",
    "text78": "좋아요. 미온수로 가볍게 세안 되어서 너무 편리해요\n그런데 눈물도 미온수라 울지만 않으면됨",
    "text79": "가격대비 그렇게 좋은지 모르겠어요 워낙 마스카라 잘나오다보니…",
    "text80": "👍장점\n- 뭉침없이 잘 발림. 발림성 좋음\n- 번지지않고 깔끔하게 잘 발라집니다\n\n👎단점\n- 롱래쉬나 볼륨감은 없어요",
    "text81": "한 번의 터치로 속눈썹이 선명하고 풍성하게 표현돼요. 번짐 없이 오래 유지돼 만족스러워요.",
    "text82": "수용성 클렌저로 깔끔하게 지워져서 속눈썹이 빠지지 않아요.",
    "text83": "얇게 잘발려요\n언더래쉬용으로 사용중입니다 최고! 최고!",
    "text84": "항상 쓰던거에요. 물로 가볍게 지워져서 클렌징하기도 편하고 아주 만족합니다",
    "text85": "마스카라 정착템입니다ㅎㅎ\n몇통째인지모르겠어요\n최고에요",
    "text86": "워터프루프를 정말 겨냥한 제품이라는것을 알수 있고 지울때도 느껴져요",
    "text87": "뭉치지 않고, 클렌징 워터로 잘 지워져서 너무 좋아요.\n풍성함이 더 세도 지울 때 속눈썹 빠지는 제품은 못 쓰겠더라고요.",
    "text88": "번짐 없어서 지속력 최고임 ㅋㅋ \n근데 좀 뭉치는편이라서 ㅜㅜ 아쉽습니다",
    "text89": "번지지 않고 속눈썹이 깔끔하게 유지돼요. 한 올 한 올 선명하게 발려서 만족스럽습니다.",
    "text90": "볼륨감은 없지만 자주 쓰는 제품이에요~ 할인해서 잘 샀어요^^",
    "text91": "한 통 다 비웠어요 지속력 좋아요 잘 유지됩니다\n이 브랜드 추천입니다 🩵",
    "text92": "진짜 워터프루프 잘되요 물에 안지워지고 지워져도 깔끔하게 떼어져요",
    "text93": "한달사용리뷰입니다\n항상 쓰는 제품인데 만족합니다!\n2개세트라 더 괜찮았어요",
    "text94": "좋은 가격에 빠른 배송으로 받았어요 올리브영 오늘 드림 최고예요",
    "text95": "늘 쓰는 제품이예요\n씰링스티커가 없어서 새상품인지 확인하기 어렵습니다",
    "text96": "크리니크 마스카라 첨써보는데 할인할때 사니까 좋네요 추천해요",
    "text97": "꼼꼼하게 잘 발리고 젤 유명해서 샀어요~ 안 번지고 좋네용!",
    "text98": "행사해서 저렴하게 구매했아요 무앗보다 물로 지워진다는 점이 좋아요",
    "text99": "마스카라 원래 특별한 약속일 경우에만 사용하는데\n속눈썹 파마 후 바르고싶어서 샀음\n떡지지않아서 너무 좋음",
    "text100": "마스카라는 이것만 써요~ 용량이 적어서 아쉽지만 뭉침 없어서 좋아요",
    "text101": "가루떨어짐 은 좀 있는데 번짐은 없네요\n무쌍이라 마스카라 잘번지는데 이건 괜찮네요",
    "text102": "원쁠원 기획으로 넘 저렴하게 잘 구매했습니다 편해요! 물로 지워뎌서",
    "text103": "안 번지고 잘 안 지워져서 좋아요 대신 뭉침이 좀 있는편 ㅠㅠㅠㅠ",
    "text104": "그냥 평범한 마스카라임 픽싱안되고 컬링 안됨 근데 눈이 안시림",
    "text105": "번짐 없어서 N번째 구매해서 사용중입니다. 좋아요!!!",
    "text106": "일단 눈이 시렵거나 자극이 없어서 좋고 깔끔하게 발리고 클렌징도 쉬워서 좋아하는 제품입니다",
    "text107": "여러 마스카라를 써 봤지만 전반적인 만족도가 가장 높은 제품인 것 같아요",
    "text108": "일단 저는 파리눈썹같은 뚱뚱한 발림성을 좋아하지 않아요 그래서 항상 스키니카라같은걸로 슬쩍 정돈해두는 메이크업을 선호하는데 요건 좀 아쉽네요 관리를 잘해야지 대충 액 뭉개서 발라두면 속눈썹 떡져요ㅠㅜ 다만 번짐은 없으면서도 클렌징은 잘된다는 장점이 있어요",
    "text109": "다들 속눈썹 펌했냐 물어욬ㅋㅋㅋ 세안도 너무 편해서 아마 평생 정착할거같아요",
    "text110": "하 마르는데 개오래걸려요\n앵간한 마스카라는 바르자마자 뷰러해도 컬링이 되는데\n얜 닦여나감",
    "text111": "눈이 편안해서 한두개는 꼭 쟁여두게되는게 아닐까..싶은 그런 마스카라.\n\n지우기쉬운게 최고의 장점인듯.\n부드럽게 잘 발리고 마스카라 치덕치덕 바른 느낌없이 자연스러운 볼륨감이 마음에 들어요",
    "text112": "원플러스 원이라서 샀었는데, 살짝 번짐이 있구요. 미온수클렌징 되는건 좋은데 깨끗하게 지우기가 힘들더라구요.",
    "text113": "제 인생 마스카라입니다 마스카라 무조건 크리니크만 쓰는데 올영은 가끔 행사해서 너무 향복해여ㅜ",
    "text114": "미온수 클렌징 되는거 좋은데 볼륨감이나 롱래쉬가 좀 약한 느낌이에요.",
    "text115": "길어져요 마스카라 중에 젤 가벼운거 같아요 지속력도 좋고 번짐도 좋아요",
    "text116": "지속이 오래가기도 하고 발림성이\n좋아 구매했어요 번짐도 없고",
    "text117": "볼륨감까진 모르겠지만 뭉침없이 결따라 발려서 좋아요 무난템!!",
    "text118": "친구가 추천해줘서 사봤는데 속눈썹이 뭉치지도 않고 좋네요 가격이 비싸서 세일할 때 샀는데 잘한 것 같아요",
    "text119": "누나나 친구들이 주기적으로\n구매해서 쓰는 마스카라입니다\n\n뭉치는거 없고 스윽스윽 쓰기좋은지\n편하고 번지는것같은 불편함 없어서\n매번 재구매해서 쓴다고하네요ㅎ\n\n친구는 여행갈때 면세할인 받을정도로\n쟁기면서 쓰더라구요ㅎ",
    "text120": "누나가 꾸준히 구매해서 쓰고있는 마스카라입니다\n주기적으로 세일이나 1+1할때 구매중이구요\n번짐같은 불편함이 없는지 만족스럽게쓰고있습니다\n팩트 등은 점심때 수정화장을하는데\n마스카라는 유지력이 좋은지 따로안하더라구요ㅎ",
    "text121": "따로 마스카라 리무버 사기 번거로워 이지워셔블만 사는데요. 키**가 일반 마스카라가 유명해서 괜찮겠거니 샀는데 이지워셔블 제품은 완전 쓰레기더라고요. 결국 돌고돌아 크리니크입니다. 파우더 처리 잘 안해주면 살짝 번지기도 하니까 그것만 주의하면 더할 나위 없이 좋은 제품이에요. 심지어 환율 때문인지 올영 세일, 1+1 할때 사면 면세점보다 쌉니다.",
    "text122": "#크리니크 #래쉬파워 마스카라 블랙\n\n마스카라는 무엇보다 지속력이 좋으면서도 \n시간이 지나서도 번짐 없는게 중요한 1인입니다~\n화장하고 출근해서 오후가 되어도 눈꺼풀 주변에\n가루날림이나 묻어남이 없어요!\n눈 밑이 꺼뭇꺼뭇하게 번지면 증말증말 싫거든요..\n발림성도 좋구요~ 크리니크는 사랑입니다♡",
    "text123": "제가 마스카라를 하면 눈이 좀 충혈되고 화장 지울때  잘 안지워지고 해서 귀찮고 여러 이유로 안한지 20년은 됐는데요 와!!이번 마스카라는 정말 저의 걱정과 귀찮음을 한방에 날려 줬네요 잘 쓰게습니다 특히 1+1의 행운까지요 감사합니다^^*",
    "text124": "계속 쓰는 제품인데 너무 싸서 안 쟁일수가 없었어요 미온수에 덩어리로 뚝뚝 떨어지며 잘 지워지고 평소엔 지워지거나 번짐이 거의 없고 깔끔히 발리며 롱래쉬 컬링 다 괜찮음 볼륨감도 두번정도 발라주면 풍성해지고 바를때 잘 뭉치지 않음 갈아타려다가도 못함 눈썹이 숱이 적고 색이 약한편임 올라간 눈썹이라 뷰러를 써본적은 없는 눈썹",
    "text125": "이 마스카라는 확실히 장단점이 뚜렷합니다. 길고 깔끔한 타입은 아니고, 볼륨감 있으면서 속눈썹이 많이보이게 하는 타입 이에요. 이런 마스카라 싫어하시는 분이라면 불호일수 있습니다. \n\n다만, 진짜 속눈썹이 풍성해보이고 눈매가 또렷해지는 장점이 있어요. 그리고 잘 지워지는데, 무엇보다도! 눈이 안 아팠어용!! 제가 눈이 예민하고 알레르기 때문에 마스카라 잘 안했는데 이건 눈이 덜 아파서 잘 사용했습니다!\n\n표현력이 아쉽지만 눈가 예민하시거나 렌즈 자주 사용하시는 분들은 이거 바르시면 눈가가 덜 피로하실 거 같아용!!",
    "text126": "대학생 때부터 거진 10년 정도 사용한 마스카라입니다. 물로도 쉽게 지워지고, 롱래쉬 기능이 좋고, 눈가에 파우더 처리만 잘 하면 거의 번지지도 않아서 진짜 좋아요. 다만 1+1으로 구입해서 그런 건지는 잘 모르겠는데, 얼마 사용하지 않았는데도 마스카라 액이 쉽게 굳는 느낌이에요.",
    "text127": "개미다리처럼 너무 길지도 않고 떡진 것처럼 뭉치지도 않아서 데일리로 하기에 너무너무 좋아요 \n사용감은 눈이 편하면서 발림성도 좋고 자연스러운듯 존재감 확실하게 또렷하게 잡아주고 블랙이 선명하면서 너무 쌔깧매서 이질감 느껴지게 하지도 않고 알잘딱깔센입니다~~\n유명한데에는 이유가 있네요\n저렴이로는 에뛰드 생얼카라가 비슷한 거 같아요 !",
    "text128": "마스카라 백화점템 중에 크리니크가 제일 좋다는 후기를 읽어서 기대했는데 확실히 묽고 컬링도 좋고 깔끔하고 뭉치지 않아서 조아요 \n너무 블랙이면 눈만 분리되어 보여서 화장 떡칠한거 같은데 얘는 그런 느낌 없고 적당히 강조는 되면서 속눈썹 붙인거 같대요 ! (속눈썹 긴 편이긴 함)\n엄마도 만족중이셔서 앞으로 기획전 할 때 쟁이려구요 🖤",
    "text129": "뭉침이 없고 지속력이 좋아요. 빌림성도 좋고 치우게 편합니다.",
    "text130": "번짐이 없고 그렇다고 뭉침도 없고 많이 길어져요. 지우기가 재일 쉬웠어요.",
    "text131": "다른 제품 써봐도 크리니크 마스카라로 돌아오게 되네요 잘 쓰고 있습니다",
    "text132": "제품력이 좋습니다 가격에 비해 품질이 좋아서 만족합니다~",
    "text133": "제일 무난해서 손이 많이 가는 제품이에요 가격이 조금 비싸지만 기획 제품으로 구매하면 괜찮아요",
    "text134": "더 좋은 것도 많겠지만저는 이게 익숙해서 자주 사용해요 좋습니다",
    "text135": "항상 주문하는 제품입니다 가격 대비 제품력이 우수합니다.",
    "text136": "이지워셔블을 좋아하는 편이라 구매했는데 생각보다 뭉침이 있네요",
    "text137": "전에는 번짐이 없었던것 같은데\n쓰고나니 번짐이 있네요 아쉽습니다.",
    "text138": "다른 제품으로 넘어갔다가 세일해서 다시 넘어왔어요 눈도 번지지 않고 고정도 잘 되는 편이에요",
    "text139": "원플원이라 세일해서 구매했어요. 화장할 때 진하고 선명하게 되서 좋아요",
    "text140": "뭉침없이 자연스럽게는 발리나 묻어남이 있어서\n손이잘 안가네요",
    "text141": "진짜 만족하는 마스카라입니다~ 이거 만큼 안번지고 뭉침 덜한 마스카라가 없는 듯! 기획세트로 잘 산 것 같아요!",
    "text142": "예쁘게 뭉치고 다른 마스카라에 비해 잘 지워지는게 장점인거같아요. 대신 그만큼 잘 번지고 좀 쳐져요",
    "text143": "처음 테스트 해봤을 때는 너무 예쁘게 발려서 바로 샀어요. 근데 써보니까 속눈썹이 내려오는게 느껴졌어요. 그리고 살짝 눈 비벼도 가루가 떨어져요ㅠㅠ",
    "text144": "번짐, 가루날림이 조금 있는 편이에요. 지속력은 오래 가는 편이고 물로 지워진다는 장점 때문에 꾸준히 사용하는 제품이에요.",
    "text145": "엄마 친규분이 사달래서 사드렸는데 좋은지 안좋은지 모르게써요 근데 아뮤말 없으신거보면 고ㅑㄴ찮은듯",
    "text146": "어머니가 늘 애용하고 있는 제품입니다 세일 자주해서 좋이요",
    "text147": "가루 날림 조금 있는데 뭉침도 없는 편이고 물로 지울 수 있다는 장점 때문에 재구매하는 마스카라에요.",
    "text148": "아는 이모가 대신 시켜달라고 부탁하셔서 시킨거라 좋운지 안좋은지 몰라여..",
    "text149": "저희 어머니의 애착템입니다 늘 구매하고 있습니다 행사 많이 해주셨으면!",
    "text150": "크리니크 마스카라 넘 잘쓰고있어요 컬링도 자연스럽게 되고 미온수로 세안하면 잘 지워져서 더 좋아용 ㅎ 크리니크꺼 재구매할거에요!",
    "text151": "크리니크 마스카라에 한창 빠져서 쓰다가 잠시 다른 마스카라도 써봤다가 결국 종착지는 크리니크네여,, ㅎㅎ 아주 자연스럽게 잘 발리고 미온수로 깔끔하게 지워지는 게 넘 좋아요",
    "text152": "깔끔해서 면세에서 자주 샀는데 \n행사하길래 구입했어요. 행사 자주 해주세요.",
    "text153": "자연스럽고 유지 오래되는 마스카라입니다\n유명한거 많이 써봤는데 무쌍에게더 이게 제일 안번져요",
    "text154": "이거 진짜 신기해요 워터프루프도 아닌데 무쌍에 찍힘 많아서 눈화장도 안하는 제 눈에서 번지지 않아요\n유명한 거 다 써봤는데 앞으로는 이거로 정착할 예정입니다",
    "text155": "잘 번지지 않고 뭉치지 않게 발려서 좋아하는 제품입니다 근데 컬링이나 롱래쉬가 뚜렷하게 좋은 제품은 아닌 것 같아요! 저는 마스카라에 힘을 좀 빼는 스타일이라 잘 맞아요!",
    "text156": "특별한 날이 아닌 데일리로 바를 경우, 미온수에 잘 지워져 넘 편리하고 좋은 것 같아요! 클렌징을 힘들게 하지 않아도 잘 지워져서 좋습니다!",
    "text157": "볼륨도 잘 되고 발림성도 좋아요. 씻김도 편하게 잘 되서 아주 만족합니다 재구매 한 거에요",
    "text158": "몇 년동안 이 제품만 써요. 1+1 자주 하면 좋겠는데 어머니랑 같이 써요",
    "text159": "깔끔하게 뭉침없이 발리는 마스카라를 선호합니다 그래서 주로 스키니 카라로 속눈썹 정돈만 하는데 행사제품이라 구매해 보았습니다 아직까진 뭉침없이 잘 발리고 클렌징도 아주 쉽습니다",
    "text160": "예전에는 이걸로 마무리하면 절대 안 번졌었는데 ㅠㅠ 이젠 포뮬러가 바뀐건지 잘 번져요 ㅠㅠㅠㅠㅠ",
    "text161": "발림성 컬링력 무난했어요 이지워셔블인 건 마음에 들었어요",
    "text162": "얇아서 속눈썹에 세밀하게 발려서 좋아요 고정력은 시간이 지나면서 볼륨이 조금씩 쳐지긴 하는데 세정력이 좋아서 포기못해요",
    "text163": "미온수로 마스카라를 지울 수 있어서 매우 좋습니다~^^!!",
    "text164": "믿고 쓰는 제품인데 구성이 좋아서 더 만족스러웠던 거 같아요",
    "text165": "물세안해도 잘 지워지는 편이라 매번 구입합니다. 워터프루프 발라서 클련징워터로 지울때마다 눈 시려서요.",
    "text166": "잘사용했어요 약간 비싼감이 있긴하지만 좋아요 추천 드립니다",
    "text167": "크리니크  는 멏번째 사용중입니다.  뭉침도 없고, 세안시 남겨지는게 거의 없이 잘 지워저요. 눈밑 번짐도 없어요",
    "text168": "1+1 기획 너무 좋습니다.\n볼륨만 구매하다가 롱래쉬 처음 사봤는데 큰 차이는 잘 모르겠어요\n크리니크 마스카라는 언제나 깔끔하게 발려서 좋습니다.\n번짐 없고 클렌징워터만으로도 충분히 잘 지워져요",
    "text169": "가장 좋아하는 제품인데 역시 효과도 좋고 부담없어 좋았어요",
    "text170": "미온수로 지울수있다는 장점때문에 샀어요 다른거는 팬더됩니다",
    "text171": "매번 사용하는\n마스카라 입니다.\n뭉침없이 잘 올라가요~~~",
    "text172": "10년넘게 애용중이에요\n과하지 않지만 확실히 발리고\n무엇보다 따뜻한 물로 스르륵 씻겨져서 최고에여",
    "text173": "래쉬 제품으로는 크리니크 것을 오랫동안 써 온 터라 불만 없어요~ㅎㅎ",
    "text174": "클리니크 마스카라 유명한건 오래됐죵 백화점에서만 구입해서 쓰다가 올영에도 있어서 구매합니다 원플좋아요",
    "text175": "항상 사용하는 제품입니다\n물로만 씻으면되니까 너무 간편하고 롱래쉬도 잘되고\n너무 좋아요 , 마스카라는 크리니크만 계속 사용중인데\n저렴하게 구매해서 만족합니다",
    "text176": "타 제품만 사용하다가 우석배우님 덕분에 구매 하게 되었는데 좋네요",
    "text177": "오랜기간 사용했는데 이만한 마스카라가 없는듯 잘쓰고 있어요",
    "text178": "조아ㅡ요조아요 배송빠름 요 항상 이것만 씁니당 담에도 또 하",
    "text179": "크리니크 마스카라 워낙 유명해서 구매.. 얇아서 좋아요...",
    "text180": "속눈썹 길어지고 뭉침없이 좋아요 완전 티나는 마스카라라기 보다 자연스럽고 번짐없이 최고에요",
    "text181": "사용해보니 좋아요 재사용 의사있어요 적극 추천드려요...",
    "text182": "안번지고 잘 발라져요. 뭉침도 없구요~\n지속력 좋고 잘 유지됩니다^^",
    "text183": "마스카라는 요것만. .\n어느것 하나 나무랄데 없는  인생픽.마스카라입니다",
    "text184": "1+1이라서 얼른 쟁였습니다..! 유명하신건 다들 아실테고, 물로 지워진드는게 베스트ㅠㅠ 노자극이에요 번짐도 전혀 없습니다!",
    "text185": "엄마가 이지클렌징 제품 원하셔서 사드렸는데 엄청 만족하고 쓰고 계세요 번짐 없어서 좋으시대요!!",
    "text186": "늘 사용하는 제품인데 1+1행사할때 알림설정 후 사두기 좋아요 \n딸과 하나씩 쓰고 있어요\n행사 자주하면 좋겠네요",
    "text187": "이것만 한 열개는 구입한거같아요. 번짐도 없고 물로 잘 지워지고 최고에요",
    "text188": "이건 무조건 쎄일쟁여탬 언능 샀어요 아주 좋아요 자연스럽게 예쁘게 컬랑되요 데알리로 쓰기좋아요 !!강추합니다 사서 나하나 지인선물 ~~~~~~",
    "text189": "마스카라 잘번지는 눈이라 그동안 거의 잘안하고 살았는데  행사가로 구매했어요 롱래쉬는 기대안하고 걍 깔끔하게 발리고  눈밑 번짐이 거의 없네요",
    "text190": "얜 돈값하는 마스카라에요 마스카라 여러개 써도 얘가 제일 좋대요",
    "text191": "십년도 넘게 이 제품만 사용하고 있어요 번지지 않아서 좋아요",
    "text192": "데일리로 사용하기 무난하고, 깔끔하게 발려서 좋아요. 클렌징 쉬운것도 장점!",
    "text193": "너무 싸게 잘 샀어요 잘 씻기는게 최고의 장점이쥬 잘 쓸게요~~",
    "text194": "안번지고 잘 발라져요. 뭉침도 없구요~\n지속력 좋고 잘 유지됩니다^^",
    "text195": "크리니크 마스카라는 예전부터 유명했던 것 같은데 지금도 좋네요",
    "text196": "조아ㅡ요조아요 배송빠름 요 항상 이것만 씁니당 담에도 또 하",
    "text197": "뭉치지않고 속눈썹이  길게  표현되서  좋아용~~\n그리구  진짜  번짐이 없어서  너무  좋음",
    "text198": "붓이 얇아서 잘 발려요. 뭉침이 없고 속눈썹 진하게 해 줍니당",
    "text199": "번지지않는다고해서 샀는데 뭉침없이 깔끔하게 발리나 번짐은 여전합니다.",
    "text200": "항상 사용하는 마스카라 \n마스카라제품중에는 이것만 사용함 얇게 잘 발려서 좋음"
  },
  {
    "brand_name": "크리니크",
    "product_name": "크리니크 래쉬 파워 마스카라",
    "price": "35200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0012/A00000012410714ko.jpg?l=ko",
    "review_name": "래쉬 파워 마스카라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000124107",
    "text1": "나이가 있는만큼 그 동안 여러 브랜드의 마스카라를\n구입해서 써 본 것 같아요.\n주로 입소문이 좋은 로드샵 위주의 마스카라나\n지금도 많이 판매되고 있는 키*미 마스카라 신상\n제품이 출시될 때마다 직접 구입해서 쓰곤 했는데\n볼륨과 컬링이 좋긴 하지만 깨끗이 클렌징하기가\n번거로워서 전용리무버까지 준비해야했습니다.\n그에 대비 크리니크 래쉬 파워 마스카라는 솔도\n가늘고 볼륨과 컬링은 물론 지속력도 좋고\n마스카라 가루가 떨어지지 않는 고정력 모두\n마음에 들었는데 그 중 가장 큰 장점은 일반 폼으로\n세안을 하고 미온수로 씻어내면 깨끗이 클렌징도\n잘된다는 점입입니다. 입소문으로 쓰기 시작했다가래쉬 파워 마스카라에 정착하던 중 딸한테도\n추천했었고 지금은 엄마인 저보다 더 래쉬 파워를\n열심히 쓰고 있습니다. 때문에 이번 일대일 한정기획\n상품이 오특으로 떴을 때 하나씩 나눠쓰면 좋을 것\n같아 재구매 했습니다!",
    "text2": "맘에듬 근데 픽싱되면 안쳐지는데 픽싱전에 진짜 내 주식처럼 주룩주룩 쳐짐",
    "text3": "제 화장은 크리니크 마스카라를 만나기 전과 후로 나뉘어요. 마스카라 번짐이 심해서 유명 브랜드 마스카라 이것저것 많이 써 봤는데요, 크리니크는 정말 최고였어요!\n언제부터 썼는지 거억나지 않을 정도로 이 제품만 써 오고 있고 주위에 추천도 많이 하는데 다들써 보고 만족해 한답니다.\n번짐없는 것은 물론 지속력도 최고! 화장 지우기 전까지는 끄떡 없어요. 컬링력도 좋아서 처음 만나는 사람들은 다들 제 속눈썹 부러워하세요.\n지울때도 미온수로 살살 문지르면 깨끗이 지워져요. 미온수로만 지워지니 물놀이할 때도 끄떡없고요.\n망설이는 분들은 그만 고민하시고 얼른 겟! 하세요. 저처럼 크리니크 만나기 전과 후로 나뉘실거예요.",
    "text4": "크리니크 마스카라는 작아서 데일리로 사용하는데 불편함이없고 클렌징도 잘되서 간편하게 사용할 수 있어요! 약간의롱래쉬, 약간의 볼륨주는 템으로 과하지않고 자연스러운게 장점이자 단점일수있을것같아요",
    "text5": "번지는게넘심한편이어서이제품을꽤오래전부터쓰고있어요\n솔직히안번지는건아니예요\n눈밑에뭍어는나는데다른제품이랑비교하자면이제품이훨씬덜하다는거ㅜㅠ\n다른대체상품이있으면좋겠지만아직까진이제품이원탑이예요",
    "text6": "10년째 사용하고 있는 제품이에요. 팬더도 안되고 세안시에도 물로 깨끗하게 지워져서 좋아요",
    "text7": "10년째 사용하는 제품이에요. 1+1으로 올리브영에서 팔아서 너무 좋아요.",
    "text8": "얇게 마스카라 바를 수 있어서 장점이에요! 양이 적은지 금방쓰게 되서 아쉽지만 좋아요",
    "text9": "너무 무겁게 발리지 않아서 속눈썹 많이 없는 사람에게 좋아요",
    "text10": "사용하면 번지지 않아서 좋아요!\n대체로 깔끔하게 발리고 뭉치는 경우도 많이 없어요~",
    "text11": "왠만한 제품들이 다 잘 맞는데, 이 제품은 속눈썹이 바로 쳐진다고 해야할까요? 바로 볼륨이 죽고 쳐집니다 ㅠㅠ 양을 엄청 덜어내고 사용하면 그나마 나은 듯 합니다!",
    "text12": "20대 부터 쭉 사용해온 마스카라입니다. 아이리무버 따로 사용하지 않고 미온수로 살짝 닦으면 깨끗이 지워져서 눈에 오일이나 이물질 없이 닦아지는게  키포인트 ~ \n백화점에서 구매하다 올영에서 1+1 이라 구매했어요  \n저 처럼 귀찮이즘 이시면 평생같이 가실 거예요 ㅋㅋ",
    "text13": "저 클리니크만 쓰는데\n이거 완전 짝퉁\n다 번져요\n마르는것도 늦고 \n사지마세요\n밀봉테이프도 없고\n뜯어서 쓰긴하는데\n올리브영에서 이런거팔면 안되는거 아닌가 ㅠㅡ\n어째 싸다했네\n미쳐",
    "text14": "번짐없이 쓸수 있고 뭉침없이 쓸수있어 여름내내 필수품입니다.",
    "text15": "다른 효과보다 눈따가움이 없고 잘번지지않아서 비싸도 계속 이마스카라만 찾게되네요",
    "text16": "크리니크 마스카라 만족 또 만족합니다. 고맙고 감사합니다  최고예요",
    "text17": "세안할때 편해서 사용하고 있지만\n번짐과 가루 떨어짐이 있어요",
    "text18": "크리니크 마스카라 한번 써보니 다른 마스카라는 이젠 못쓰겠어요~ 가격이 좀 나가긴 한데 번짐없이 깔끔하게 오래가서 너무 좋아요 강추!!!",
    "text19": "자연스럽고 뭉치지 않아서 좋습니다 다만 롱래쉬를 원하신다면 다른 제품 추천드려요.",
    "text20": "소비기한도 넉넉하고 좋네요\n롱래쉬는 아니고 볼륨감도 풍성하진 않는데\n자연스럽고 깔끔하게 발려요\n한듯 안한듯 꾸안꾸 연출에 좋을거 같습니다\n시간이 오래 지나도 번짐없었고 가루 떨어지는것도 없어요 만족합니다! 클렌징도 잘됩니다",
    "text21": "미온수로 세안할때 잘 지워져서 쓰고 있어요\n다만 번짐은 있어요\n그리고 금방 굳어서 오래 못쓰는것 같은 느낌\n그래도 편해서 세일할때 사놔요",
    "text22": "아침 일찍 주문했는데 가격이 떨어졌네요\n쿠*도 아니고 뭐죠... 깔끔하게 발려요 번짐없이 지속력 좋아요",
    "text23": "잘받았습니다\n미스카라는 계속 이것만써요\n1+1일때사서 쟁여놓습니다 잘쓸게요",
    "text24": "써보니 너무 좋아서 재구매 했습니다. 좋아요. 뭉치지 않고 깨끗하게 지워짐. 다른 제품은 사용시 지울 때 팬더가되는데 이제품은 깨끗이 지워져서 좋아요",
    "text25": "깔끔하게 발리고 물로도 쉽게 지워져서 편해요. 4년째 사용 중입니다.",
    "text26": "제가 화장을 워낙 못해서 그런지.. 여러번 바르면 롱래쉬가 되는 게 아니라 뭉치는 기분이에요ㅠ 더 노력해보겠습니다ㅠ",
    "text27": "솔이 얇아서 꼼꼼하게 잘발려요ㅎㅎ\n마스카라 정착템입니다! 최고~",
    "text28": "매번 재구매하는 마스카라에요. 번지지 않고, 클렌징 워터로 쉽게 지워져서 좋아요.",
    "text29": "마스카라 정착템입니다\n얇은 솔로 꼼꼼하게 롱래쉬로 만들어줘유",
    "text30": "제가.. ㄹㅇ 똥손이라서 메이크업을 거의 안하고 다니는데, 마스카라 한번 해보려고 사봤습니다\n솔직히 제게는 무엇이 쥐어지든 다 뭉치고 번질 것.. 좀더 써보고 한달 후기 남길게요",
    "text31": "크리니크는 세정력도 좋고 간단하게속눈썹 볼륨감주기 좋아서 출근용으로 사용하기좋아요~! 다른 고정력 강한 마스카라들은 잘안지워져서 약속있는날에 그런거 사용하다가 한번씩 크리니크로 돌아오게 되는것같아요~!",
    "text32": "ㅂㄹ 가닥속눈썹으로 찝는거 좋아하는데 쳐짐 한번 고정시키면 지속력 좋은데 찝을 때 마다 죽죽 쳐짐",
    "text33": "몇년째 누나가 재구매해서. 쓰고있는 마스카라입니다\n써본 제품중엔 제일 유지력시 좋고\n번지지않아 만족하면서 구매해서 쓰고있다고들었습니다",
    "text34": "누나나 친구들이 꾸준히 쓰고있는템\n이게 제일 번짐이 덜하다고하네요\n\n친구는 면세로ㅎ살정도로 마음에드나봐요",
    "text35": "저는 보통 마스카라 크기를 생각하고 주문했는데 넘 미니미하네요.. ㅋㅋ 여행갈때는 좋겠지만 평소에 사용하기에는 넘 작은거 같아요. 아직 며칠 사용을 안해서 그런지 적응이 안됩니다.",
    "text36": "좋아요~ 제 피부랑 잘 맞고 사용감이 좋아요~ 재구매 의사 있습니다~~",
    "text37": "좋아요~ 제 피부랑 잘 맞고 사용감이 좋아요~ 재구매 의사 있습니다~~",
    "text38": "좋아요~ 요즘같은 날씨에 쓰기 더할 나위 없이 딱입니다~ 자극도 적고 순한 것 같아요~ 제 피부에 잘 맞아요~",
    "text39": "좋아요~ 요즘같은 날씨에 쓰기 더할 나위 없이 딱입니다~ 자극도 적고 순한 것 같아요~ 제 피부에 잘 맞아요~",
    "text40": "십년동안 이 크리니크 제품만 써왔네요\n저렴한 가격에 살수있어 좋아뇨",
    "text41": "항상 이 제품만 사용합니다\n근데 미개봉 스티커가 안붙어 잇어서 조금 찝찝",
    "text42": "마스카라 바르면 늘 팬더가 되는데, 클리니크는 안그래요! 인생템",
    "text43": "제 강하게 뻗은 직모 윗 속눈썹에는 바르면 좀 축축 쳐지는 경향이 있어서 아랫속눈썹에 발라주고있는데 솔이 얇아서 바르기도 편하고 풍성해보이고 대만족입니다\n번짐도 없고 지우는것도 다른마스카라보다 훨씬 편해요",
    "text44": "조아여 세일해서좋구 가격도 좋구 담에도 살듯 합.니당.ㅎ",
    "text45": "유일하게 번지지않는\n마스카라에요 지속력도 좋아요 추천합니다",
    "text46": "원래 쓰던 제품인데 백화점에서 사다가 올리브영 오니 엄청 저렴하네요",
    "text47": "마스카라는 이것만써요\n오래된거같아요\n잘안번져서 좋은데\n물닿으면 좀 떨어지는게 아쉽\n그래도 이만큼 만족한 마스카라 없었어요 \n저한텐 딱좋아요 잘쓸게요",
    "text48": "잘 번지는 눈인데 이 마스카라는 절대 안 번지고 물로도 떨어지듯이 잘 지워져서 몇번이나 재구매템입니다!‘",
    "text49": "자연스럽게 픽싱되는 퍈이라 평소에도 좋아하는 편이에요. 여러번 덧칠하면 자연스럽게 표현되지 않으니 좋아요 하하",
    "text50": "크리니크 마스카라는 세정시 미온수로도 말끔이 세정가능해서 좋아요",
    "text51": "번짐이나 가루 떨어짐도 없고 미온수에 잘지워져서 너무 좋아요",
    "text52": "깔끔하게 깨끗하게 잘올라가요\n예전부터 잘쓴제품입니다\n잘지워지고 잘안번져요",
    "text53": "조아염조아요 배송빠르구용!요 항상 이것만 씁니당 담에도 또 살거에여",
    "text54": "미온수로 지워져서 편합니다. 번짐없이 오래가네요.  진하게 발색되어 좋아요.",
    "text55": "좋아요. 저렴해요. 순해요. 추천해요. 굿. 재구매 고고",
    "text56": "좋아서 항상 재구매해요\n절대 안번지고 물에도 깔끔하게지워져서 조하용",
    "text57": "이게 마스카라중에 최고 뭉침없이 발리는게 제일 좋아요 바르고난 뒤에도 묵직한 느낌없음 .\n손으로 만져도 딱딱한 느낌도 덜함 행사할때 쟁여놔야하는 쟁여탬 ㅋ",
    "text58": "깔끔하게 발리고 한두번만 쓱 지나가주면 안한듯 한 느낌이라 오래도록 사용하던 제품이에요. 미온수에서 잘 녹아서 클린징도 잘 되요.",
    "text59": "키스미가 눈밑번짐 심해서 함 써보려고요 ㅠㅠ 제발 안 번지길",
    "text60": "1+1기획이라서 좋고 번짐도 없고 뭉치지 않아서 좋아요.",
    "text61": "항상 사용하던 제품이에요. 항상 면세로 쟁여놨었는데 1+1이벤트로 구매해서 만족해요. 크리니크 사은품도 많이 줘서 더 만족스럽네요.",
    "text62": "예전에 갈색 썼었는데 또렷하게 검정으로 구매했어요 미온수로 지워져서 너무 편해요 1+1할때 잘산거같아요",
    "text63": "한참 국산쓰다가 다시 사봤어요\n예전엔 이것만 썼어서 \n그때처럼 좋겠죠?"
  }
]