[
  {
    "brand_name": "키스미",
    "product_name": "키스미 프라임 마스카라 슈퍼 워터프루프",
    "price": "15400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018597336ko.jpg?l=ko",
    "review_name": "O리무버 O 롱 블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185973",
    "text1": "키스미 마스카라만 1N년 째 사용하고 있는 찐 사용자 후기입니다!\n\n키스미 히로인 메이크 VS 키스미 프라임\n\n1. 번지는 정도\n히로인 < 프라임\n\n2. 지속력\n히로인 > 프라임\n\n3. 자연스러움\n히로인 < 프라임\n\n4. 뭉치는 정도\n히로인 > 프라임\n\n5. 워터프루프 기능\n히로인 == 프라임\n\n6. 추가수정 여부\n둘다 필요 없음\n\n7. 가성비\n히로인 > 프라임\n\n8. (롱앤컬 기준) 속눈썹 연장\n히로인 > 프라임\n\n9. 색상\n히로인 == 프라임\n\n10. 섬유질\n히로인 > 프라임\n\n11. 볼륨 정도\n볼륨컬을 안써봐서 모르겠음..\n\n역시 키스미는 키스미다!\n둘다 워터프루프 기능도 탁월하고 마스카라 중에 탑이라고 생각해요.\n\n둘중에 비교를 하자면 저는 프라임보단 히로인 메이크가 더 나은 것 같고, 더 많이 사용할 것 같습니다.\n\n롱앤컬 기준이라 볼륨컬은 또 어떨지 모르니 볼륨컬 다른 후기 참고해주세요!",
    "text2": "항상 키스미 히로인메이크 마스카라만 쓰다가 \n이번에 전용 리무버도 증정해준다해서 이 프라임 마스카라도 구매해 보았는데요 ㅎㅎ\n\n아마 많은 분들이 같은 키스미 제품인데 뭐가 차이일까 궁금해 하실 것 같아 제가 직접 비교후기를 올려볼게용😊\n\n❣️키스미 히로인메이크(롱) VS 키스미 프라임(롱)❣️\n\n💌 번지는 정도\n히로인 < 프라임\n\n💌 뭉치는 정도\n히로인 > 프라임\n\n💌 자연스러운 정도\n히로인 < 프라임\n\n💌 속눈썹 지속력\n히로인 > 프라임\n\n💌 추가 수정 필요 여부\n히로인 < 프라임\n\n💌 발림성\n히로인 > 프라임\n\n💌 연장되는 정도\n히로인 == 프라임\n\n💌 총평\n저는 개인적으로 히로인메이크 승\n\n자연스러운 화장 원하시면 프라임.\n화려하게 나 마스카라 했어욧!! 티내고 싶으면 히로인.\n\n근데 키스미 마스카라는 역시 진리다..👍",
    "text3": "사실상 리무버 때문에 산 마스카라입니다.\n키스미 마스카라 리무버 ㄹㅇ 꿀템이기 때문에 다들 꼭 사세요 아니면 분명히 지웠는데 다음날도 그 다음날도 눈에서 쪼꼼씩 나오는 검은 덩어리들 때문에 스트레스 받기 가능...\n\n본품이 6.6g인데 같이 주는거 용량이 몇인지 몰라서 망설이다가 걍 구매했는데 보니까 4g이네요 괜찮은 거 같습니다 요런 기획전 많이 내주세요 본품넣어주심 더 좋구용:)\n\n암튼...마스카라 얘기로 넘어가자면 괜찮습니다 컬링력도 괜찮고 뭉치지 않고 깔끔하게 발리는 거 같아서 만족스러워요\n\n제가 지금은 안하고 있지만 예전에 블로그 할 때 키스미마스카라를 정말 종류별로 다 써봤었는데 그때마다 키스미 마스카라는 항상 평균 이상은 되는 것 같아서 항상 만족하고 있는 제품이에요\n그러나, 이 제품이 하이퀄리티로 나왔다고 하는데 그것치고는 그렇게 특별하게 달라진 점은 사실 잘 못느끼겠어서 아쉬움이있어요 아까 위에서 언급했듯이... 리무버랑 세트가 아니었다면 샀을까? 하는 의문은 살짝 남네요\n\n롱앤컬의 경우 롱래쉬 기능이 기존제품보다 두 배 가량 향상되었다고 하는데 그 정도로 기존제품과 다른가? 하면 그렇게 느껴지진 않구요, 다만 섬유질이 두배로 올라갔으면 당연히 더 지저분하게 발리겠구나했는데 생각보다 발랐을 때 깔끔하게 올라간 부분은 마음에 들었어요 지금 제 속눈썹자체가 상태가 그닥 안좋은 편이라 크게 드러나진 않지만... \n\n한마디로 키스미 마스카라 답게 괜찮은 제품이나 기존보다 확연하게 뛰어난 부분이 있는지는 아직은 잘모르겠다 요렇게 정리하면 될 거 같네요,, 케어성분이 있다고 하니 장기적으론 더 나을거 같긴합니다~ 일단 아직 사용초반이라 그런걸 수도 있습니다 참고하시고 구매하심 될 듯 합니다~",
    "text4": "🔆3번째 구매입니다\n\n🔆첫 번째 구매때에는 용액이 많이 안 묻어나고 처음이라 액이 묽어서 별로라고 생각했는데 이것 저것 써보니 프라임 마스카라가 제일 예쁘게 발려서 이제 계속 이것만 써요\n\n🔆처음에는 롱래쉬도 잘 모르겠고 제가 숱이 별로 없고 모가 얇아서 너무 심하게 자연스러워서 프리미엄 제품 치고는 잘 모르겠다 싶었는데 시간지나고 써보니 이것만큼 깔끔하게 발리고 롱래쉬 잘 되는 제품이 없더라고요\n\n🔆여러번 덧발랐을때 가장 깔끔하게 볼륨도 어느정도 생기고 롱래쉬도 되는 느낌이라 속눈썹 표현이 가장 예뻐요!\n\n❤️‍🔥이번에 마스카라 리무버 미니 사이즈 증정이라고 해서 구입했어요\n키스미 마스카라 리무버는 메이블린 제품 빼고 모든 마스카라 잘 녹여서 잘 지워지는 제품이라 쟁여두고 쓸 정도로 엄청 좋아요!",
    "text5": "🌼 믿고 쓰는 키스미 마스카라\n\n마스카라는 항상 키스미 제품을 사용하고 있는데 슈퍼 워터프루프 제품은 처음 구매해봤어요 \n블랙색상이 굉장히 진한 쿨감의 블랙이라 블랙계열 화장 좋아하는 분들한테는 최고의 마스카라라고 생각되네요ㅎㅎ\n\n키스미 마스카라의 장점 중 하나가 지속력인데요\n꼼꼼히 잘 발라준 날에는 눈썹이 전혀 쳐지지도 않고 가루 날림없이 하루종일 지속돼서 깔끔한 눈화장이 가능합니다\n\n그만큼 번지지 않는 만큼 키스미 제품은 키스미 전용 리무버를 사용해야 깨끗하게 지울 수 있는데\n이번 구성에 리무버가 들어있더라구요 ♡ 완전 개이득 !!\n마침 리무버를 다 쓴 상황이라 따로 사려고 했는데 잘됐죠 뭐\n\n마스카라를 다 쓴 상황에 주문한거라 급했는데 올영데이 겹쳐서 배송이 늦게와서 배송오는동안 다른 제품을 사용했는데 흠..영..ㅋ 역시 키스미가 최강이에요♡♡",
    "text6": "너무 너무 자연스럽고 힘없이 발려서 별하나 뺐어요 그외 지속력이나 깔끔하게 컬링 유지되는 건 모두 만족스러움! 클렌징도 잘되는 편입니다 한듯안한듯 깔끔한거 좋아하시면 강추",
    "text7": "마스카라 유목민 생활을 하는 친구에게 추천하고 써보라고 준뒤 저는 세일기간에 또 샀어요!\n\n뭉침없고 번짐없고 적당한 길이의 필름이 들어있어서 롱래쉬 기능까지 너무 마음에 들어요. 몇번 덧바르더라도 뭉침이 없고, 번지지 않을뿐 아니라 가루날림도 제로여서 최고에요. 선명하고 또렷하게 발려서 정말 만족스러워요.\n\n다른 롱기능이 있던 제품은 필름이 과하게 들어있어서 나중에 마지막에 다다르면 필름만 남고 눈밑에 많이 떨어졌는데, 이제품은 필름과 마스카라 액 비율도 적절히 들어있어서 후반부 사용에도 잘 쓸 수 있었어요!\n\n마스카라 유목민 생활 청산하고 이제 정착해서 너무 기뻐요!!!",
    "text8": "기존에 사용하던 제품이 올리브영에 더 이상 판매하지않고, 직구로만 구매가능한 상황이 되면서(가격은 더 비싸고ㅜㅜ)마스카라 유목민 생활을 하다가 드디어 드디어 정착했어요!\n\n뭉침없이 발림성 좋게  또 마스카라 액으로 또렷하게(덧바른다고해서 뭉치거나 하는거 없이), 롱기능이 있으면서 가루날림과 번짐이 전혀 없는 지속력 끝판왕 제가 찾던 제품이에요! 같은 제품사용하던 제 친구에게 이 제품을 소개해줬고 사용해보더니 친구도 유목민 생활을 마치고 정착하게 되었어요!!\n\n단종되지 말고 앞으로 계속 계속 판매해 주세요!!",
    "text9": "예전에 쓸땐 잘 몰랐었는데 그땐 볼륨이라서 그랬는지 무튼\n이번 롱래쉬답게 길이는 잘 뽑아주네용ㅎㅎ 만족만족\n다만 베이스메이크업도 살짝 오일리한 마무리감이다보니\n눈깜빡할때 눈두덩이나 눈꼬리 아래쪽엔 그림자마냥 살짝 묻어요\n매트한 피부표현엔 괜찮을듯\n전체적으로 파우더스펀지로 통통 쳤는데도 유분이 올라오니 비슷비슷ㅋ\n암튼 제품자체는 문제없이 완벽했어요\n바를때도 뭉침없이 잘 발리고 지울때도 같이온 리무버덕에 슥슥삭 편하게 잘 지웠어요\n래쉬의 성능이 마음에 들어서 다음엔 볼륨도 생각해봐야겠어요\n제품은 강력추천",
    "text10": "세일해서 저렴한 가격에 득템했어요~~\n브라운만 써보다가 블랙은 처음 사봐요",
    "text11": "좋아용ㅋㅋ 진짜 명불허전 마스카라 키스미!!! 옛날부터 유명했고 여전히 이름값하는ㅠㅠㅠ  롱래쉬는 엄마취향이시고 전 볼륨좋아해서 볼륨으로 더 구입하려구용ㅋㅋ 롱래쉬원하시는분은 구매고민하지 마세용ㅋㅋ",
    "text12": "믿고쓰는 키스미죠? 진짜 전 롱을 골라서 속눈썹이 길게 잘올라가고 그리고워터프루프라 번지지도 않고 진짜 좋아요 찐 추천 합니다 전용 리무버로만 지울수 있는게 조금 아쉽긴한데 지속 잘되면 장땡이야~~~",
    "text13": "믿고 쓰는 마스카라쥬? 뭉침없이 잘발리고 처지지 않고 무엇보다 지속력 번짐 없고 갇키스미",
    "text14": "가루 떨어짐도 없고\n렌드빼다가 눈이 너무 아파서 눈물이 주르륵 났는데\n검정눈물이 1도 안흘렀어요..ㅋㅋㅋ 워터프루프 확실합니다!\n잘 번지는 제 눈에는 딱이에요",
    "text15": "너무 만족하는 제품이라서 마스카라 유목민 생활하던 친구에게 사용해보게 했는데 친구도 만족해하길래 선물로 사주려고 구매했어요~",
    "text16": "기존에 사용하던 제품이 더 이상 한국에서 올영에서 판매하지 않아 유목민 생활을 했는데ㅠㅠ 이제품으로 정착해서 계속 사용중이에요  너무 좋아요!",
    "text17": "키스미는 그냥 뭐.. 믿고 쓰는거죠 마스카라에 키스미 빠지면 되나",
    "text18": "키스미 프라임 마스카라 슈퍼워터프루프 뭉치지않고 번짐없이 오래갑니다",
    "text19": "키스미 프라임 마스카라 슈퍼워터프루프 번짐이 없어서 사용하기 좋습니다",
    "text20": "정말 두말하면 잔소리인 키스미!! 여러분 꼭쓰세요~~ 있어도 세일하면 항상 쟁이는 제품!",
    "text21": "두개 구매한 제품이여서 포장안뜯은 상품으로 올려요~ 왜 다들 키스미키스미 하는지 알았습니당!",
    "text22": "지난번에 구매했는데 세일기간이길래 하나더 구매했어요~",
    "text23": "왜 다들 키스미키스미 하는줄알겠어요!! 오늘은 키스미 뷰러만 사러간건데…마스카라 테스터하자마자 와우….거기에 리무버카라증정까지…!! 내일 한개더 쟁기러 갈까 생각중이랍니다!!",
    "text24": "바르고 난 후에 생각보다 버석버석한 느낌이 좀 있네요😢\n눈이 조금 불편해서 잘 손이 안 가요.\n롱래쉬랑 볼륨이야 뭐 키스미 전문분야니까 꽤 좋은데\n마스크 습기때문에 조금 쳐지긴 해요.\n슈퍼워터프루프보다는\n보라색 뚜껑이 여러모로 더 나은 것 같아요.",
    "text25": "역시 좋아요 아침에 발라도 저녁까지 짱짱하니 똑같아요 무쌍이라 속눈썹이 눈꺼풀에 많이 눌릴텐데 마스크때문에 속눈썹에 습기차서 약간 풀 죽는거 말고는 진짜 거의 똑같아요 다른 제품쓰다가 자꾸 아른거려서 구매해벌였쓰미다 ㅜㅜ 만족스럽네요",
    "text26": "1. 또렷한 발색 : 컬러가 진짜 찐~한 블랙이더라고요.\n이렇게 티나는(?) 화려한 블랙 마스카라는 오랜만이었어요. \n요즘 다 꾸안꾸라고 연하게 내는데 신선했습니다ㅎㅎ\n사용 전후가 눈에 띄게 차이나고, 특히 눈 라인이 아주 또렷해보여요.\n\n2. 컬링력 : 볼륨만 잡는 게 아니라, 마스카라의 기본인 컬링에 공을 들였더라고요. 롱래쉬도 아주 뛰어난 것 까지는 아니지만 괜찮았고요! 지속력도 괜찮습니다.\n\n3. 살짝 꺼끌함 : 눈에 막 올렸을 때 사용감이 조금 불편했어요.\n속눈썹에 부드럽게 발리지 않고 까끌까끌하게 발리면서\n가루 떨어질 듯이 완전 굳어버리는 제형이라 무게감도 있어요,,\n\n4. 단점 : 브러쉬 팁이 국내 브랜드들에 비해 뚱뚱한 편이라\n눈두덩이에 잘 묻으니 조심해야 해요ㅜㅜ\n그리고 눈이 불편합니다 ..",
    "text27": "이전에 올리브영에서 알바했을 때 손님들이 가끔 마스카라 리무버를 찾았었는데 그 때 저희 지점에는 입점이 안 되어 있어서 모르고 살다가 어느 날 마스카라랑 같이 행사하는걸 보게 되어서 구입하게 되었습니당. 확실히 이렇게 지우니 속눈썹이 안 빠지는데 성질 급한 저는 손이 잘 안 가는 제품이긴 합니당 공들여서 눈에 발라줘야 하니 좀 답답해용\n여윽시 손이 잘 안 가서 한 달이 지났지만 다 쓰지 못 했어요... 아이라인 안 하고 마스카라만 쓰시는 분이라면 추천! 아니면 비추",
    "text28": "이전에 올리브영에서 알바했을 때 손님들이 가끔 마스카라 리무버를 찾았었는데 그 때 저희 지점에는 입점이 안 되어 있어서 모르고 살다가 어느 날 마스카라랑 같이 행사하는걸 보게 되어서 구입하게 되었습니당. 확실히 이렇게 지우니 속눈썹이 안 빠지는데 성질 급한 저는 손이 잘 안 가는 제품이긴 합니당 공들여서 눈에 발라줘야 하니 좀 답답해용",
    "text29": "마스카라에서 가장 중요한건 얼마나 짱짱하게 오래가느냐 인 것 같은데 키스미는 말해뭐해 엄청 오래가고 번지지도 않아서 좋아요!\n제 속눈썹은 숱은 많은데 길이가 긴 편은 아니라서 롱 버전으로 구매했는데 렁래쉬 효과가 꽤 있는 것 같아요\n사용 하고 나면 전혀 번지지도 않고 슈퍼워터프루프라는 이름답게 립앤아이 리무버로도 잘 지워지지 않는데 마스카라 리무버가 같이 있어서 좋았어요 키스미 리무버 바르면 바로 지워져서 클렌징 걱정도 없고 좋아요!",
    "text30": "1. General: the best mascara I've used\n2. What I like about this product: I'm not a make up professional and I don't often make up, I tried other 2 brands of mascara but lumps are the biggest problem. Until I bought Kiss me mascara, it's like a revolution with me. No lumps, no smudging, my eyelash looks longer and volume is acceptable. I can easily apply and easy wash away~\n5 stars and recommend!",
    "text31": "After 1 month using, I think this item is good. Recommended!",
    "text32": "물속에서 사용하려고 구매했어요 근데 아직 사용을 많이 못해봤네요",
    "text33": "사실 클렌징이 어려워서 미온수로 클렌징이 가능한 제품을 사려다가 리무버 증정 기획이어서 시험삼아 사봤습니다~\n아직 한 번밖에 사용을 안 해봐서 정확히는 모르겠지만, 지속력이나 롱래쉬 효과는 좋은 것 같아요. 클렌징은... 열심히 해야죠....ㅎㅎ",
    "text34": "리무버 사려다가 마스카라에 증정이길래 샀는데 ... 당연히 정품이 아닌 미니리무버였네요 ㅋㅋ 오른쪽이 기존에 쓰던 정품사이즈고 가운데가 증정 미니에요. 키스미는 보라색 마스크라 좋아하는데 비슷하려나. \n그나저나 케이스좀 심플하게 만들어 주면 좋겠어요.",
    "text35": "눈썹이 보통 길이고, 얇고, 힘이 없이 쳐졌는데 뷰러로 올리고 키스미 마스카라 하면 잘 지속되요.",
    "text36": "입소문 탄 제품이라 구매해 봤어요 ~~ 깔끔하게 뭉침없고 번짐없어요",
    "text37": "이거 속눈썹이 너무 이쁘게 올라가요. 그리고 안번지는것도 너무 만족해요!! 두번 구매했어용",
    "text38": "자주 사용하는 키스미 마스카라에요 !!\n할인해서 잘샀어요",
    "text39": "그냥 개미쳤어요,, 잘안지워지는것도 완벽한데\n뭉침 조금 있어염 속눈썹빗 사용하면 됩니담\n리무버도 바로 지워지고, 화장솜도 짱 조아요,,ෆ \n그냥 마스카라 자체가 너모 조아요 볼륨도짱이고 속눈썹 짱길어요.ᐟ.ᐟ 발림성을 정말 쉬워서 좋아요",
    "text40": "키스미 필름 타입 특유의 자연스러움이 있긴하지만 너무 티안나서 아쉬웠어요ㅜ 클렌징 하기 역시나 어렵네요ㅜ! 번짐은 전혀 없음!",
    "text41": "리무버 증정도 너무 귀엽고 잘쓰고 있어요 마스카라 적당하고 좋은거같아요",
    "text42": "원래도 잘쓰던 제품이라 재구매했어요 지속력이특히좋아요",
    "text43": "키스미 마스카라중에 이 제품은 처음 사용해봤는데, 찐하게 잘 발리고 뭉치거나 가루가 날리지 않아요. 대신 지우기도 쪼끔 빡센편..! 그래도 떡지지 않고, 예쁘게 발려서 만족합니다",
    "text44": "키스미는 번짐이 진짜 없는 제품인데 클렌징까지 되는 제품이 따로 나와서 좋습니다. 항상 클렌징이 잘안되서 손이 잘 안갔는데 클렠징할수있는 마스카라가 나와서 너무 잘 사용하고 있어요!",
    "text45": "지인에게 선물해 주엇는 데 번짐없이 지속되서 좋다고하네요. 아직 남아있어서 잘쓰고 있고 올리브영 세일떄 구매하면 가성비도 좋아서 재구매할 예정입니다.",
    "text46": "뭉침X, 번짐X 정말 잘 쓰고 있습니다ㅋㅋ\n생각보다 색깔이 연해서 블랙으로 다시 살까 생각중이에용",
    "text47": "지인에게 선물하려고 구매했는데 평균적으로 타브랜드의 마스카라보다 지속 시간도 길고 바르고 나서 색감도 괜찮다고 하네요👍",
    "text48": "고모가 사용하시는 거 봤는데 괜찮더라구요ㅋㅋㅋ\n해헤 다음엔 나도 사야지",
    "text49": "마스카라 매번 새로운걸로 구매하다가 다시 키스미로 왔는데 역시 번짐 없고 너무 좋아요",
    "text50": "마스카라는 아직인데 증정인 마스카라 리무버는 괜찮았어요! 본품 사기전에 미니로 써봤는데 진짜 마스카라 많이 해서 화장솜이나 클렌징폼으로는 좀 불안할때 씁니당",
    "text51": "리무버사면서 증정용까지ㅋㅋ..너무귀여워서 이걸로구매히ㅡㅁ",
    "text52": "리무버 증정한다길래 구매했는데 자세히 안보고 샀더니 겁나 찌끄만 리무버 증정이었네요 .. 약간 실망했지만 잘쓰겠습니다!",
    "text53": "이 제품 처음에는 별로였는데 계속 재구매 하고있어요! 깔끔하게 잘 발립니다",
    "text54": "보라색보다 좋아여!!! 같이 받은 리무버도 잘 녹고 좋네여 얇게 한번만 발라도 짱짱하고 컬도 거의 안 죽어요",
    "text55": "고모 선물 드렸는데 \n리무버도 함께 있어서 사용하기 좋다고 하시더라구요!\n키스미 마스카라는 말모말모~",
    "text56": "이쁜제품 넘 좋습니다. 속눈썹바를때마다 콧노래  ㅡㄹ겁네용",
    "text57": "키스미 역시 고정력이나 가루날림이 제일 적어요.리무버까지 같이 줘서 구매 했습니다. 항상 지우는게 일이였거든요!",
    "text58": "키스미꺼다들좋다고 해서 저두 써봤는데 좋기도하지만 뭉침이있는거같아요ㅜㅜ 그래도 좋은가격에 득템한거같아요ㅎㅎ#키스미마스카라#",
    "text59": "리무버가 하도 좋다는데 품절이길래 증정 기획으로 사봤다가 웬걸 마스카라 개좋네요,,",
    "text60": "약간 뭉치는 감이 있는데\n롱래쉬는 잘 되는 거 같긴해요 ^^\n그냥 쓸만해요",
    "text61": "절대 안번지고 지속력이 좋아서 키스미 마스카라 자주 사용해요! 길이도 길어지고 풍성해져서 잘 쓰고 있습니다",
    "text62": "키스미 마스카라는 믿고 사용하는것같아요ㅎㅎ리무버까지 구성이 좋습니다",
    "text63": "마스카라 사야하는데 리무버 기획 좋아서 잘샀습니다\n전에 써봤던거라 믿고사요",
    "text64": "키스미꺼 마스카라는 말모말모\n너무 좋고 근데 좀 천천히 말라서 조심해여대영",
    "text65": "써본 마스카라 중에 제일 좋아요. 리무버도 같이 증정되서 만족합니다.",
    "text66": "마스카라는 키스미만 구매합니다\n리무버도 추가 증정이라 구매하게 되었네요!\n역시 잘안번지고 좋아요",
    "text67": "키스미 마스카라는 좋은거 다들 알고 계시니까\n요것도 뭉치지않고 번짐도 없어요",
    "text68": "눈에 유분을 잡아줘도 잘안번지는 제품들도 오후쯤 되면 번져서 눈 위,아래가 약간 어두워질때가 있는데 이 마스카라는 아침에 하고 나가면 퇴근할때까지 고정력도 그대로고 번짐도 없고 오랫동안 유지 되는것같아요 그리고 안에 같이 있던 리무버카라로 지우니깐 잘지워져서 좋아요",
    "text69": "이번에 처음 구매한 상품인데 만족하네요 ~ \n\n금액 맞출겸 구매해봤는데 그럭저럭 만족스런 제품입니다. \n색상도 딥 블랙이라 눈이 또렷해지는 효과를 줄 수 있습니다.\n지속력은 쳐짐 없이 좋은 편이에요! 그런데 시간 지나면 눈 밑에 번짐이 있기는 하네요 ㅠ.. \n또, 롱래쉬 제품을 구입했는데 롱래쉬 기능이 있는지는 잘 모르겠습니다ㅠ\n이전에 쓰던 클리오 제품이 더 길어지는 것 같아요.\n롱래쉬 기능을 기대하시고 구매하시면 실망하실 수도 있을 것 같아요 ! \n\n같이 들어있던 마스카라 리무버는 아직 사용을 안해봤지만 여행 갈 때 너무 좋을 것 같아요! 리무버를 따로 챙길 필요 없이 그냥 간편하게 마스카라 처럼 되어있는 리무버를 파우치 안에 넣고가면 되니 편할 것 같네요 ~ 솜도 필요 없구요! \n\n클렌징 할 때는 리무버로 지우면 잘 지워져서 클렌징은 간편해요!",
    "text70": "제가 애용하는 마스카라인데요.  볼륨감도 만족 스러워서 항상키스미제품만 사용 하고 있습니다",
    "text71": "내가 찾던 바로 그상품 번짐도 무너짐도 없이 처음 상태 그래로…",
    "text72": "ㅜㅜㅠ 증정 리무버가 더 좋네요ㅠㅠㅠ 너무너무너무 뭉쳐요ㅠㅠ 길어지는것두 모르겟구..",
    "text73": "제가마스카라는 항상키스미꺼사용하고있는데 볼륨감도좋고너무 만족하고있습니다",
    "text74": "키스미제품은 다좋아요..ㅎ 미니 리무버 너무 귀여워요오오",
    "text75": "저.. 이제 마스카리 이것만 쓸꺼예요 너무 좋아요 신세계..",
    "text76": "머둔 어마어마 하게 조고 나쁜건 없는거 같은데 생각 보다 유분끼에 반응을 보여 시가닝 지나니까 팬더가 됫어요 전 그랫어요 다른 분들은 다를수도 잇음",
    "text77": "좋아요 기획으로 같이 온 마스카라 리무버도 넘 좋아서 나중에 다 쓰면 다시 구매하려고요 또 지속력이 정말 좋아요 원래 보라색 쓰다가 새로 사본건데 좋네요",
    "text78": "키스미 아니면 안쓰게 되네요 그냥 저한테 잘 맞는듯 ㅎㅎ\n어떤건 바르면 눈물이 날 장도로 화하다 느껴지는게 있던데 키스미는 그런게 없고 발림성 좋고 뭉침 적고  롱래쉬 잘돼서 좋고 오래가서 좋아요",
    "text79": "마스카라는 역시 키스미 인 것 같아요 여러 마스카라 써보고 다시 키스미로 돌아왔어요 롱래쉬 최공",
    "text80": "자주 이용하는 제품이예요\n가성비도 좋고 제품력도 우수합니다",
    "text81": "저는 마스카라가 잘 번져서 마스카라 유목민인데...\n이것도 잘 번져요..팬더됨",
    "text82": "마스카라는 키스미만 사용해용! 롱래쉬가 잇는 애들만 쓰는데 길어지는거두 좋고 볼륨감도 있어보여요 넘 좋아용",
    "text83": "금색으로 새로 나왔길래 사봤어요\n좀 두껍게 발리긴 하지만 지속력은 넘사",
    "text84": "음 저는 원래 거의 대부분의 마스카라가 번지는 사람입니다. 그래도 이건 좀 덜 번져요!!",
    "text85": "Whgdkdyd!!!!!!!좋아요:)선물받앗는데 잘써짐",
    "text86": "마스카라하면 키스미라는 말이 있잖아요. 항상 키스미만 사용하고 있습니다...",
    "text87": "마스카라는 매번 이것만 사용하고 있어요^^ 정말 좋아요.",
    "text88": "다른 마스카라 쓰더라도 항상 다시 돌아오게 되네요 ㅎㅎ\n제일 뭉침 없고 오래가요 !! ㅎㅎ",
    "text89": "다른 마스카라는 너구리가 되는데 키스미는 그런걱정 없어 너무 좋아요. 5년 넘게 꾸준히 사용하는 아이템입니다.",
    "text90": "너무 묽어서 ㅂ뭉쳐서 바르기 힘들어요.. ㅠ ㅠ 또 묽어서 빨리 안굳어서 눈두덩이에 잘묻어요 대신 고정잘해주면 컬링은 하루종일 가요",
    "text91": "진심 걍 사세요 너무 좋음 유명한데는 이유가 잇어요. ㄹㅇ 발림성 좋고 뭉칠려고 해도 안뭉쳐지고 단점은 바로 바르고 깜빡이면 묻어서 몇초뒤에 깜빡이세요 그거빼고 다 좋음 걍 사세요",
    "text92": "세일을 크게 하길래 샀는데 단종이네요ㅎㅎ\n진짜 무난하게 사용하기 좋은거같아요",
    "text93": "처음 바르고 몇시간 동안은 예쁘게 잘 유지되는데 생각보다 잘 무너져요",
    "text94": "마스카라, 붓펜아이라인은 키스미가 제일 좋아요!!!!",
    "text95": "적당히 잘 발리고 좋은데 잘 번져서 살짝 아쉬워요. 생각보다 잘 지워집니다",
    "text96": "길고 숱 많은 속눈썹을 가진 사람인데 어떤 마스카라던 픽서 없이는 못 썼는데 이건 픽서 없이 써도 안 내려옵니다",
    "text97": "좋아용 믿고 쓰는 키스미 이름값 하는 것 같네용!! 다음엔 다른 색으로 구매해보려구요",
    "text98": "진짜로 waterproof 임. 잘 안뭉침. 약간 번짐.",
    "text99": "엄마가 번지지 않는 마스카라 필요해서 사드렸는데 잘 쓰고 계세요",
    "text100": "잘 안 지워지고 지속력이 오래가서 좋아요 계속 이것만 쓰네요",
    "text101": "항상 이것만 사용해요 올영에서 베스트 상품입니다 세일할때 득템하면 좋아요",
    "text102": "항상 사용하던 제품이예요. 역시 실망시키지 않네요! 너무 만족합니다.",
    "text103": "일본 불매한다고 안 쓰다가 다시 쓰게 됐어요\n역시 키스미인거 같아요",
    "text104": "믿고 쓰는 키스미! 마스카라는 원래 쓰던 제품인데 이번에 기획으로 나와서 구매했어요~",
    "text105": "다른걸로 바꿔보려고 해도 돌고돌아 또 돌아오네요 저한텐 이게 딱",
    "text106": "마스카라하고 피카소 속눈썹 브러쉬 사용하는데 인형 속눈썹같이 한올한올 잘 표현되고 눈두덩이에 살이 많아서 잘 안번진다는 유명한 마스카라 다 써봤는데 키스미가 제일 덜 번지는 것 같아요!",
    "text107": "키스미 마스카라 만 몇년째쓰고있어요, 다른 마스카라도 많이 사용해봤지만, 키스미가 가장 좋네요",
    "text108": "몇년째 쓰고았는 제품인데 다른거 쓰다가도 다시 돌아오게 되네요 다만 마스카라 특성상 오래쓰다보면 뭉치고 딱딱해져서 얼른써야하는거에 비해서 할인하지 않는 가격대에 사면 좀 아깝네요 제품은 만족합니당",
    "text109": "계속 써왔던건데 발림성도 족고 컬링력도 지속력은 좋은데 예전에 비해 번짐이 좀 심해서 자꾸 손이가게요ㅠㅠ 그래서 다른 제품으로 바꾸볼까해요",
    "text110": "항상쓰는제품이에요 눈썹이더길어져요가루는좀떨어져요",
    "text111": "제가 눈에 눈물이 많아서 조금 번지긴 하지만 바를때 확연히 달라지는 모습으로 너무 놀랩니다. 지속력이 너무 좋고 오히려 세안할때 꼼꼼하게 해야되요. 매번 사서 쓰는 제품으로 만족하면서 쓰고 있습니다!!",
    "text112": "한 번 써보고 싶어서 샀어요 워낙 인기있는 제품이라 더 써보고 리뷰할게요",
    "text113": "뭉치기 쉬워서 양조절을 잘해야되요 \n아주 약간 번져요..!",
    "text114": "작은 마스카라 리무버까지 득템했어요 늘 구매하는제품임~",
    "text115": "새로 나온 제품이라길래 구매해봤어요 ㅎㅎ\n리무버 필수인데, 같이 들어있어서 좋네용",
    "text116": "꾸준히 쓰는 제품이에요 좋아요 지울때가 걱정이었는데 전용리무버 기획이라 만족해요 단지 눈시림이 좀 있어요",
    "text117": "계속 쓰는 상품이에요. 잘 번지는 눈인데 번짐 없이 좋습니다. 컬링 지속력도 나쁘지 않아요",
    "text118": "마스카라는 꼭 이 리무버로 지워요 너무 잘 지워져요 근데 용량이 너무 작아요ㅠ 마스카라는 아직 미사용이에요ㅠ",
    "text119": "살짝 아래가 거뭇거뭇해지는 감이 없지않아 있는데 눈에 유분이 많아서 그런가 봐요 ㅜㅜ 근데 쳐지지도 않아서 제가 꼭 이것만 발라요 ㅎ..",
    "text120": "눈 주위에 유분기가 많아서 웬만한 워터프루프도 번져요. 이건 진짜 슈퍼워터프루프에요.",
    "text121": "키스미 제품을 꾸준히 사용하고 있는데 발림이나 뭉침 번짐도 좋아요. 단지 지우는게 힘드네요. 일부러 리무버 같이 들어 있는 제품 샀는데 그래도 지우는 부분이 만족스럽지는 않습니다. 그래도 그것만 빼면 좋아요",
    "text122": "그냥 보통 입니다.\n번짐도 조금 있는 것 같고, 좋은건 모르겠네요",
    "text123": "안번지고 발림성도 좋아요\n미니리무버도 휴대라기 좋아요!",
    "text124": "자연스럽게 발리고 동시에 지속력도 최고예요👍👍 몇 년 동안 많은 마크라카 써왔지만 결국 키스미 만한게 없는 것 같아요!",
    "text125": "생각보다 뭉침은 있지만 지속력이 좋고 롱래쉬 정말 잘되서 만족해용",
    "text126": "아이라이너도 키스미꺼 쓰지만 다들 아시다시피\n마스카라도 엄청 좋아요 구성에 마스카라 리무버 같이 구성 되어있어서 좋네여",
    "text127": "지속력이 좋고 근데 번짐이 좀 있습니다. 발림성은 좋고 뭉침없이 고르게 발려요",
    "text128": "발랐을때컬도살고색상도마음에들어요번짐도없어서마음에들어요",
    "text129": "이 제품 원래 자주 사서 사용했는데 행사로 리무버도 주길래 사봤는데 리무버도 세정력이 너무 좋고 제품은 뭐 늘 그렇듯이 너무 좋고 매우 만족합니다",
    "text130": "사계절내내 워터프루프 사용하는데 항상 믿고 쓰는 제품이에요!!!! 이번에 증정품까지 있어서 좋아요!!",
    "text131": "롱래쉬 한동안 구매 못하다가 이번에 신상품 나오고 구매했는데 완전 만족스러워요ㅎㅎ 역시 믿고쓰는 키스미! 리무버도 처음 사용해보는데 증정품 다쓰면 구매해서 사용해야겠어요",
    "text132": "약간 빡세게 되는 그런 느낌은 아닌데 더럽게 올라가진 않는 느낌 그래서 만족 그리고 리무버 이건 따로라도 살 것 같아 너무 잘 지워지던데..? 근데 이 마스카라 잃어버림.. 다시 상함",
    "text133": "번짐이 없는 제품이 의외로 많지 않은데, 이 제품은 사용하고 나면 큰 번짐 없이 사용하기 좋아요",
    "text134": "걍 이거만 써요 \n리무버 있을때만 구입해요\n리무버가 진짜 최고입니다",
    "text135": "뭉치지 않고 앏고 깔끔하게 발려서 좋긴 하는데 지속력은 기존 보라색통이 더 좋은것 같습니다",
    "text136": "키스미는 항상 어떤 제품이든 평타 이상을 해서 믿고 씁니다. 이 마스카라만큼 좋은 마스카라 없는 것 같아요~"
  },
  {
    "brand_name": "키스미",
    "product_name": "키스미 프라임 마스카라 슈퍼 워터프루프",
    "price": "15400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018597336ko.jpg?l=ko",
    "review_name": "50 포그 그레이지 롱 업",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185973",
    "text1": "눈두덩이 살이 많은 눈이라 번짐이 심해서 키스미 마스카라는 솔직히 대체품을 못찾았던 1인으로써ㅜㅜ 솔직한 리뷰입니다! 일단 번짐은진짜 없었구요! 특히 눈쪽에 파우더처리 약간해주면 밤에 메이크업 지울때까지 멀쩡해요!! \n색은 나 그레이색이야!! 라는것 보다 아이브로우 자연스럽게 했을때 같이 사용하면 한 듯 안한듯 하게 그치만 확실한 길이감과 고정력을 느낄수 있습니다! ㅎㅎ\n투명 마스카라를 찾아 헤맸었는데 요거 사용한 번 해보니 진짜 자연스럽고 좋아요~ 속눈썹  길이감도 확 올라가는 느낌입니다! \n저는 따로 키스미 전용 리무버 없이 그냥 갖고 있는 클렌징 오일로 지우는 편인데 약간 꼼꼼하게 지워줘야합니다! 지속력이 좋은 대신 지울 때 약간 더 신경써주고 있어요!\n마스카라 솔도 길이가 있어서 편하게 사용할 수 있었습니다!",
    "text2": "올영 체험단으로 받았지만 솔직한 후기입니다.\n저는 너무 진한 블랙컬러도 별로 좋아하지않지만 그렇다고 너무 브라운 컬러도 좋아하지않는 편입니다.\n그래서 항상 그레이브라운컬러를 주로 찾거나 붉은브라운계열의 컬러 마스카라를 써왔었는데 키스미에서 나온 요 컬러가 너무 매력적이더라구요. 브라운컬러인데 노란기가 빠진 쿨브라운컬러에 블랙한방울섞인 느낌이라 제가 딱 좋아하는 컬러였어요.\n제품력은 모두 마스카라의 명가답게 넘 좋았답니다.",
    "text3": "그레이라기보단 붉은기빠진 뮤트브라운..?\n속눈썹 허옇게되고 그런거없이좋네요\n 기존에 블랙이 너무 진해서 아쉬웠다, 브라운은 너무 붉은기돈다하시는 분들은 그레이색상 추천해요\n제품력이야뭐 번짐없고 잘발리는건 이미알고있었어서\n색감위주의 사진만 올릴게요\n블랙 색상과 비교해보시구 구매전 도움되시길 바랍니다",
    "text4": "우선 그레이 컬러로 설명되어 있는데\n음 개인적으로 느끼기에는 붉은기 빠진 어두운 브라운 컬러에 검정 몇방울 들어간 느낌, 그러나 또 엄청 진한 검정은 아니구요\n딱 자연스럽고 과하지 않은 그 중간의 컬러 느낌이었어요\n데일리로 사용하기에는 문제없지만 화려하고 강한 메이크업에는 약간 심심할 수 도 있을 정도에요\n\n뭉침은 거의 없고 얇은 속눈썹에 부답스럽지 않게 골고루 잘 발려요\n\n롱래쉬는 약간 있는 느낌, 볼륨도 그럭저럭 보통이상 정도?\n제가 뷰러로 속눈썹 올려놓고 사용한 상태라 엄청난 효과는 생각보다 없었어요\n\n앞에 말하긴 했지만 뭉침이 정말 적은편이라 깔끔하게 발리고 가루날림도 적은편이라 깔끔하게 메이크업 할 수 있어요",
    "text5": "이 제품은 올리브영 체험단으로 신청해서 받은 건데 평소 브라운만 사용하다보니 포그 그레이지 색상이라 안맞을까봐 걱정했어요 결과적으로는 만족스러웠습니다!\n\n저는 속눈썹 숱은 많은데 길이가 짧고 약간 처진 속눈썹을 가졌어요\n화장을 연하게 하는 편이라 많이 바르지는 않았지만 롱래쉬라 바르고 나니 1.5배 정도 속눈썹이 길어지고 적당히 풍성해보여서 만족스럽습니당\n특히 언더 속눈썹에 올렸을 때 자연스러워서 좋아요!!\n\n또 마스카라의 섬유질이 떡지지 않는다는 점이 좋았어요\n떡짐 없이 지속되고  뷰러 후에 발라주니 처짐도 다른 롱래쉬들에 비해 확실히 덜합니다\n발랐을 때랑 지울 때 모두 섬유질 부스러짐이나 떨어짐도 없고요\n\n마스카라 눈시림 때문에 아무거나 못쓰는데 요건 눈시림이 없어서 잘 쓰고있어요!!\n\n마스카라액 색상은 오묘한 보라색?같은 느낌이 들기도 했지만 바르고 나니 붉은 기 전혀 없는 회끼 도는 짙은 브라운이 되더라고요 원래 속눈썹이 컬러가 완전 검정색이 아니라 좀 흐린 색상이라 그런 듯해용\n손에 발색해봤을 때랑 눈썹에 올렸을 때랑 느낌이 다릅니다\n\n메이크업 톤에 구애받지 않고 쓸만한 컬러예요\n개인적으로는 인상이 진해보이지 않아서 검정색보다 데일리로 쓰긴 더 낫다고 생각해요!\n\n단점은 마스카라가 얇아서 그런지 액이 많이 묻어나와서\n양조절하기 쪼끔 어려웠습니당..\n\n그것빼곤 다 좋았어유!!",
    "text6": "빠르게 잘 받았어요! 역시 마스카라는 키스미,,💋\n눈썹이랑 아이라이너 모두 애쉬그레이 컬러를 사용하고 있는 (애쉬)그레이러버 입니다~ 마스카라는 블랙만 가지고 있는데 키스미에서 애쉬그레이 컬러 마스카라가 있다길래 냉큼 받아왔어요!\n그냥 봤을 때는 블랙이랑 다른가?싶은데 훨씬 부드러운 컬러에요. 블랙 마스카라는 또렷!느낌이라 인상이 세지는 느낌이라면(화장이 진할수록 안어울리는 타입ㅠ), 이 컬러는 부드럽게 올라가서 부담스럽지 않아요. 훨씬 자연스러워요. \n키스미 마스카라니까 뭐 말해뭐해 롱래쉬 아주 예쁘게 됩니다. 컬링은 잘 모르겠네요 개인적으로 컬링은 뷰러의 역할이 크다고 생각합니다. \n그냥 봤을 땐 무슨 차이지 싶은데, 보통의 블랙 컬러 마스카라와 비교해보면 차이가 있습니다. 이름 잘 지은 것 같아요 ‘오묘한 그레이’. 묘한 매력이 있습니다. 잘 사용할 것 같아요!",
    "text7": "##포그_그레이지_롱업##\n\n음 ㅜㅜ 제 눈에는 잘 안 맞는 걸로 ㅜㅜ\n\n저는 눈이 작다는 이야기는 들어본 적 없지만 아무래도 속쌍꺼풀만 얇게 있어서 쌍꺼풀이 들어간 눈보다는 눈 사이즈가 작아요 ㅠㅜㅜㅜ\n\n그리고 무엇보다도 쌍꺼풀이 눈매를 강하게 잡아주지 않기 때문에 뷰러로 잡아 올려도 속눈썹이 아래를 향하게 돼요...\n\n그러다 보니까 이렇게 잿빛의 마스카라를 발라두면 밝은 속눈썹이 쳐져서 제 진한 눈동자를 가리기 때문에... 굉장히 이상해 보여요... 소위 '먼지 앉은 듯한' 속눈썹이 되어버립니다...ㅎ \n\n그래서 저와 비슷한 눈매라면 속눈썹이 눈동자 위를 덮지 않고 눈두덩이를 향해서 힘껏 치솟게!! 뷰러를 짱짱하게 해 주신 후에 발라주시면 너무 예쁠 거 같아요...\n\n저는 똥손이라서 뷰러를 잘 못하거든요 ㅠㅠ 저는 속눈썹이 내려 앉는다 해도 무겁지 않게 연출되는 마죠리카 마죠르카 마스카라, 혹은 키스미의 마이크로카라 위주로만 사용합니다.\n\n이 제품은 마이크로카라가 아니기 때문에 브러쉬가 통통한 편이에요.",
    "text8": "롱래쉬만 쓰는 저에게 있어 키스미 마스카라는 종류별로 다써봤는데 ㅋㅋㅋ때마침 마스카라 새로 사야할 상황에 예전 장바구니 담아놨던 신상 컬러인 \n포그 그레이지 컬러 제품을 체험단 리뷰 기회로 써보게 됬네요~~ㅎㅎ\n\n사실 그동안 블랙 외 마스카라 사면 초반에나 잠깐 쓰고 손이 잘 안가서 그동안 쳐박아 놨는데 ..\n이 컬러의 경우 제품 사진만 보면 그레이 같아서 망설여졌는데요. 배송받자마자 써보니까 생각보다 그레이색이라고 하기보다는 제품 설명 그대로..붉은기를 쏙 뺀 분위기있는 내추럴 애쉬 컬러예요.\n\n솔직히 모르고 썼으면 블랙 마스카라 쓴 것 마냥 자연스러워서 애쉬 컬러인거 잘 몰랐을듯. 마스카라 케이스만 보면 그레이 색 진할까봐 반신반의 했는데요..\n\n키스미답게 롱래쉬 기능이야 말해뭐해죠~ 이 제품 블랙 컬러를 예전에 대만족하고 써본적이 있기에ㅎ\n쫙쫙 잘 올라가고 워터프루프라 번짐도 없어요.\n마스카라 솔도 은근 두께감 있어서 골고루 바르기 괜찮았어요.\n\n이 컬러는 온라인 한정 판매라 그런지 오프 매장에서는 안팔던데 이렇게 체험단 기회로 써볼 수 있어 좋았습니다.\n\n기존 블랙 컬러가 질리셨다면..컬러 마스카라 써보고 싶은데 튈까봐 부담스러워서 못 쓰셨던 분들께 추천드리는 포그 그레이지(오묘한 그레이) 색상입니다.",
    "text9": "♤ 올리브영 체험단으로 제품을 제공받아 솔직하게 작성했습니다.\n\n코로나 이후로 요즘 화장 잘 안해서, 1년 반 전에 산! 굳어가는 맥 마스카라 하나로 가끔씩 쓰면서 버티고 있었어요!\n그래서 이번 체험 신청 때 이 제품을 신청했어요. 그레이 색이라 해서 더 기대됐어요. 저는 바슈롬 레이셀 그레이 원데이 렌즈(추천해요!)를 주로 사용하고 있기 때문에 색감이 잘 어우러질 거 같기 때문이에요.\n아무래도 그레이나 카키같은 오묘한 색상은 블랙이나 브라운 마스카라와는 좀 들뜨는 감이 있잖아요.\n오늘 받아서 사용해보니 확실히 렌즈 컬러랑 잘 어울려요. 퍼플컬러도 잘 어울릴 거 같아요.\n\n일단 진하게 두꺼워지는 느낌보다는 길어지는 느낌이 더 강하구요. 뭉치진 않아서 깔끔해보여요. 눈모양에 따라 다르겠지만 완전히 안번지지는 않아요. 심하게 팬더는 안되지만 아래로 조금 거뭇해질 수 있으니 코팅제를 바르거나 HD파우더 좀 발라주면 될 것 같아요. 색상 맘에 들고 롱래시맘에 들어서 재구매의사 있어요~~\n온고잉 아닐 수 있으니 추가 구매 해 놔야겠어요.\n\n근데 배송올 때 무슨 일을 겪었는지 케이스에서 덩그러니 혼자 나와있더라고요.",
    "text10": "자연스러운 컬러가 한올한올 발리면서 컬링력 짱짱한 가벼운 마스카라! 생각 외로 너무 좋아서 깜짝 놀랐어요😳\n사실 마스카라는 키스미 유명하다는건 알고있었지만 써보지는 않았었는데 진짜 좋아요!\n저는 개인적으로 가닥가닥한 속눈썹보다 한올한올 발리는 마스카라를 좋아하는편인데요, 이 제품이 딱 그런 제품이에요! 뭉침이 심하셨던 분들은 이거 써보셔도 좋을 것 같아요👍  롱마스카라라기엔 드라마틱하게 길어지지는 않아요 근데 약간 내 숨은 속눈썹 한올을 잘 보이게 해주는 제품이에요\n너무 가볍게 발려서 이거 컬링력은 있을까..?🤔했는데 진짜 짱짱해요 10시간 지나도 빠짝 올라가있더라구요\n(에뛰x,홀리x홀리x 중에서도 원탑)\n컬러도 다른 제품 그레이컬러는 바르면 허얘져서\n데인적 있는데 얘는 딱 자연스러운 꾸안꾸 컬러 느낌이에요😻 적당히 바르시면 딱 예뻐요.\n개인적으로 추천드립니다••• 한올한올러들 모여",
    "text11": "피부 화장 안 하게 된 이후로 마스카라 겉도는 게 싫어서 사용 안 하다가 인생템 찾았네용 쌩얼에 해도 이질감 없구용 평소 블랙마스카라랑 브라운마스카라 중 컬러로 고민이셨던 분들 이 제품 꼭 사세요 ••• 단점 찾고 싶어도 없어요 그냥 없어요 엄지 양쪽 다 들었습니다 사진 순서 제품 > 발색 > 뷰러한 쌩눈 > 키스미프라임.마스카라한 눈 > 3시간 후 사진 이렇게구용 픽서 없이 뷰러만 하고 바른 건데도 지속력이 넘 좋아서 놀랐어용",
    "text12": "히로인메이크 롱업 마스카라 포그그레이지 사용 후기에요\n평소 숱은 좀 있지만 짧은 속눈썹인데 뷰러로 집어준 후 마스카라 발라주었어요.\n뭉침은 거의 없고 길어집니다!\n아무래도 롱앤컬이다보니 볼륨은 덜하지만 충분합니다!",
    "text13": "마스카라의 시대도 슬슬 바뀌나봐요!\n예전에는 또렷한 인형 속눈썹처럼 블랙이 한창 유행했는데 요즘은 자연스러운 메이크업이 대세가 되면서 이렇게 색상이 연한 마스카라도 많이 생겼네요!\n\n이번에 새로 나온 키스미 마스카라 색상은 오묘한 그레이 색상으로 정말 자연스럽게 예쁜 속눈썹을 연출할 수 있겠더라구요 저는 특히 ‘언더’에 바를 때 만족감이 엄청 컸어요!\n\n번지지도 않는 타입이라서 언더에 바르니까 자연스럽게 래쉬도 되고 팬더눈도 안되고 지속력도 길고 너무 좋았어요!\n\n바를 때는 좀 묽은 타입이라서 뭉치지도 않고 한 올 한 올 세심하게 잘 발리구 이후에는 굳어서 묻어나지도 않고 지속력도 길고 제품력도 굉장히 좋은 것 같아요!\n\n색상도 예쁘고 지속력도 좋구 뭐 하나 빠지지 않는 키스미 마스카라 저는 추천드립니당! 테스트 해보시구 구매하세용",
    "text14": "메이크업할때 가장 중요한건 속눈썹과 애굣살이라고 생각하는 사람인데요!!\n키스미 마스카라 진짜 옛날에 한창 쓰다가 우리나라 제품 쓰겠다고 클ㄹㅇ,에ㄸㄷ,홀ㄹㅋ등등 다른 브랜드꺼 사용하느라 한동안 아예 잊고 지냈거든요?\n오랫만에 체험단 당첨되어서 사용해봤는데 아 이래서 키스미가 탑1이었구나 새삼 다시 깨닳았어요..\n뭐 요즘 아이돌 속눈썹 좋아하시면 별로이실수도있는데 깔끔하게 한올한올 발리는거 최강이구요\n지속력도 장난없어서 저는 뭘 써도 시간지나면 쳐지는 직모 속눈썹인데도 쳐짐 1도 안보였어요\n사진을 진짜 잘 못찍겠는데 실제로 보면 C컬 뽝 살아있음... 그리고 색상도 진짜 딱 자연스럽되 존재감은 확실히 잡아주는 색이라 와 이건 체험단으로 만나서 감사할만큼 진심으로 발굴성공했네여",
    "text15": "평소 마스카라 블랙을 쓰면 인상이 좀 쎄 보인다는 말을 많이 듣고 브라운은 제가 별로 안 좋아해서ㅎ 다른 브랜드에 나오는 애쉬색도 좋았는데 컬링이 저한테는 맘에 들지가 않아서 고민이 많았어요.그러다 발견한 키스미 오묘한 그레이 컬러!\n사용해봤는데 딱 제가 원하는 자연스러운 마스카라에요! 이거 바르고 울 일이 있어서 번짐도 확인 해봤는데 번짐도 없었고 컬링은 많이 시간이 지나면 좀 쳐지긴 하지만 대체로 다 만족해요!",
    "text16": "색상도 예쁘고 뭉침없이 발립니다\n평소에는 잘 번지지않지만 세안할때는 잘 닦여서 좋아요!",
    "text17": "키스미 프라임 마스카라  오묘한그레이컬러\n\n체험단을통해접해본제품인데요ㅎㅎ\n워낙 키스미 마스카라 제품이 유명하기도하고ㅎㅎ 만족하면서 사용하고있습니다",
    "text18": "블랙색상보다는 연하고 바르면 너무 세보이지않아서 맘에들어요!",
    "text19": "블랙색상보다는 연한 그레이색감이라서 잘 쓰고잇어요! 오래쓰다보면 뭉침은 있어요!",
    "text20": "브라운보다도 이게 훨씬 자연스러워요! 색이 너무 예쁘고 역시 키스미 발림성과 고정력은 최고인 것 같아요.",
    "text21": "키스미제품은 젲가 십년전에 처음 사용해보앗는데 정말 너무 조아서 , 다시 돌아오는 템이엿어용 근데 요즘 은 꾸안꾸 데일리 네츄럴한 화장이 대세인거같은데, 마스카라가 다진해서 이런색상 하나쯤 만들어줄때가되지않앗나 했는데, 마침 나왓드라고용 ㅎ 자연스럽게 이뻐용 ㅎㅎ 재구매의사 무조건 잇으요 ㅋㅎ",
    "text22": "⭐️장점:워낙 키스미 제품은 유명해서 이번에 체험단 신청해서 사용해 보았는데 확실이 컬링감도 좋고 지속력도 오래 가는 거 같아요사용하다가 다 쓰게 되도 다시 이 제품을 구매해서 사용 할 것 같아요 추천 드립니다!\n⭐️단점:음…단점은 딱히 따로 있진 않은데 한가지 단점 아님 단점이라면 솔이 조금 두꺼워서 속눈썹이 짧거나 입으신 분들은 조금 사용하기 어려울 것 같다고 생각이 들었습니다\n⭐️팁:위에 마스카라 픽서 1번 더 발라주면 확실이 지속력아 더 오래 가는 거 같아요!",
    "text23": "평소 마스카라를 쓰던 것만 써서 다른걸 사용하기가 꺼려졌는데 체험단으로 받게 되어서 한번 써보았어요~ㅎㅎ\n일단 가장 중요한 번짐!!!\n번짐이 없는 편이어서 좋았어요\n평소 운동을 하는 편이긴한데, 운동 적당히 하면 안 번지고,\n격하게 해서 땀이 많이 나면 좀 번지더라구요,,ㅎㅎ\n한여름엔 사용 안해봐서 잘 모르겠지만, 운동할때 땀이 나면 번지니 한여름엔 사용하기 좀 그럴거 같긶 해요 ㅎ\n거기다가 중요한 변화는, 사실 여러번 발라야 안 바른것과 좀 차이가 날 정도로 정말 네츄럴한 편이에요\n쌩얼 메이크업 할 때 좋을거 같은 느낌..?!ㅋㅋㅋ\n그만큼 티가 별로 안 나서 학생들이 사용하기에 괜찮을 거 같구... 전 티가 좀 나는게 좋아서 손은 잘 안가더라구요 ㅠㅋㅋ\n내돈내산은 안 할거같고, 그냥 평소 가볍게 메이크업 한다면 괜찮아보여요.",
    "text24": "쿨톤이여서 블랙 마스카라가 필수인 사람인데 여리여리 해 보이고 싶을 때 쓰기 좋아요.\n브라운을 쓰면 좋긴 좋은데 너무 따로 놀아서 융합이 안돼는데 이 제품은 적당히 어울어져서 쿨톤이 저도 은은하고 청순하고 싶을 때, 화장이 과해보이고 싶지 않을 때 쓰기 너무 좋네요! 추천합니다",
    "text25": "키스미 제품이야 워낙에 유명하고, 마스카라가 주력인 제품이라서 확실히 제품력은 조아용~ 다만 색상이 정말 흔한색박에안나왓는데 이름그데로 오묘한그레이라는 색상인데 실제로도 그래요 ㅋㅋ 게다가 꾸안꾸 메이크업이나, 생얼 메이크업하기에 이뿐 그런 마스크에용 ㅋㅎ",
    "text26": "요즘 애쉬 메이크업이 대세여서 섀도우와 같은 느낌의 마스카라도 구매해봅니다",
    "text27": "지금껏 샀던 마스카라 중 가장 만족스러워요!!!!!\n속눈썹 숱이 많아서 마스카라 하고 거울 볼 때마다\n검정마스카라 하면 화떡같고 갈색마스카라 하면\n속눈썹 적갈색 된게 너무 티난다고 느꼈는데,,\n이게 딱 제가 원했던 색상이었나봐요 !!!!!!\n이제 속눈썹들끼리 아무리 난리를 쳐도\n부담스럽지 않게 예뻐요 !! 단종 안되게 해주세요 !!!!!!",
    "text28": "색상은 생각보다 오묘한 회색이 아닙니다. 흐린 검정이라고 보면 좋을듯해요. 개인적으로 통통한 타입의 마스카라를 좋아하지 않고 곡선으로 된 타입을 좋아하는데 그래서 매우 별로였습니다. 눈두덩이나 눈 아래쪽에 묻어서 별로인데 색상도 눈에 띄게 예쁘지 않아 만족스럽지 않네요. 재구매 의사 없습니다.",
    "text29": "제일 좋아하는 마스카라 신상품 색이 나와서 사봤는데 역시 마음에 듭니다. 색상도 이쁘고 특히 번짐없이 처짐도 없어 제일 좋아해요. 유통기한도 25년으로 길고 너무 마음에 듭니다.",
    "text30": "장점은 롱래쉬가 잘 된다는 거에요! 제가 화장을 못해서 그러는 건지.. 뭉침이 조금 심해서 사용하는 방법이 어려워요.. 또 색깔이 애매한 애쉬 빛이라 또렷함을 위해서 마스카라를 하시는 분들에게는 추천하지 않아요! 뭉침이 있어 자연스럽게 보이지도 않아서 전체적으로 오묘한 마스카라에요..! 계속 열심히 더 예쁘게 쓰는 방법을 모색해서 사용해보고 한달후에 다시 리뷰 쓰러 올게요! \n참고로 언더래쉬 할때는 자연스러워서 좋아요!",
    "text31": "볼륨감도 괜찮구용!! 뭉침도 없고 볼륨감도 그렇고 전체적으로 괜찮은 것 같더라구용!! ㅎㅎ 추천하고 만족합니다~!",
    "text32": "원래도 키스미 마스카라 좋아해서 샀는데 컬러가 뭔가 먼지 앉은 느띰",
    "text33": "컬러가 먼지 같은 느낌이라 막 손이가는 느낌은 아님 경 롱앤컬용",
    "text34": "볼륨감이나 뭐 사용감 다 괜찮았구용 번짐도 심하지 않아서 괜찮았어요!! 뭉침도 괜찮은 것 같아요 ㅎㅎ 추천이에요! ㅎ",
    "text35": "키스미 마스카라는 뭐 워낙 유명하니까 그런데 항상 색상이 아쉬웠는데 이번에 애쉬 그레이 컬러가 나왔다고 해서 구매해봤습니다",
    "text36": "오모한 컬러에요!!! 근데 바르면 예쁜데 손이 잘... 흑흣",
    "text37": "추천합니다!!\n\n쿨톤분들 잘 어울릴것같아요!\n쨍한 검은색 부담스러우신분들께 추천드려요\n정말 오묘한 검은색과 회색 그 사이의 색이에요!\n\n볼륨감이 더 많아지는 느낌이에요!",
    "text38": "롱이다 보니까 일단 볼륨은 별로 효과가 없어요\n근데 애쉬색상은 처음 써봤는데 생각보다 어색하지않고\n블랙보다 자연스러워서 놀랐어요",
    "text39": "아주 이름그대로오묘한 그레이색입니다 여름뮤트추천템입니다",
    "text40": "꽤 딥한 느낌이었는데 올리면 컬러가 살짝 라이트해지는편입니다!",
    "text41": "키스미 마스카라는 믿고 쓰져 색상이 다양해졌으면 좋겠다는 생각을 매번 했는데 이번에 연한 그레이시 색상이 나와서 너무 좋아요 자연스러운 속눈썹 연출하기 딱 좋아요",
    "text42": "여름뮤트라서 구매했어요 신비릅고오묘한그레이색입니다",
    "text43": "색 예쁘고 블랙마스카라보다 분위기 있지만 !\n롱래쉬도 너무 잘 되지만 !!\n저한테는 자꾸 번지네요 ㅠㅠ \n이거 바르고 나가면 눈 밑이 시커매져서 계속 면봉으로 닦아줘야해요 ,,",
    "text44": "블랙을 쓰면 인상이 쎄보이고 브라운으로 사용하면 어딘가 부족한 느낌이 들었는데 이거는 그레이 색상이라 사용하기 부담이 없었고 자연스러웠어요.",
    "text45": "색깔이 은은한 회색빛이라 엄청 예쁩니다. 뭔가 화장했어!라는 쨍한 느낌 없이 부드러운 느낌의 인상을 주는 마스카라 입니다. 키스미는 뭐 품질에 있어서는 말할 것도 없고..뭉침 없이 예쁘게 눈썹사이사이를 펴 발라주는 몇 안되는 마스카라 중 하나인 거 같습니다.",
    "text46": "분명 새로나온 컬러이니 오래돼서 굳은건 아닐텐데....\n이건 모지??...\n보통 마스카라 새 제품 튿으면 용액이 너무 많이 묻어나와서 좀 닦고 쓰는게 일반적인데\n이건 뭐.. 너무 없어서 밑바닥까지 긁어모아도 없어요...\n뭉치도록 바르고 싶지 않은데 용액이 넘 없다보니 자꾸 덧바르게 되고 그래서 결국 뭉치고 두꺼워지고...이건 뭐지 싶은?..\n불량인지 원래 양이 적은지 구분이 잘돼서 그냥 썻는데..\n쓸수록 화가 남..\n원래 키스미 마스카라 제품만 쓰고 있고 종류별로 다 써보고 일본에서도 자주 구매해서 사용해보면서 주변에 롱앤컬 섬유질 마스카라로는 키스미만한 제품이 없다고 강추하던 사람으로써....\n너무 실망스럽네요..;;; \n불량인건지 뭔지..cs문의도 귀찮고..\n몇년동안 쓰던 마스카라가 용액 훨씬 많이 나옴..; \n이건 뭐 다 쓰고 굳은거 억지로 쓰는 느낌이랄까?;;;",
    "text47": "여기저기 제품 왠만한거 다 써본 사람인데.. 결국 키스미 8년째....ㅎㅎㅎ 일반이랑 워터프루프 컬러별 다 써봤는데 이번에 그레이 컬러 나왔다고해서 오프라인 갈일 있어서 갔는데 저희동네 매장은 없더라구요,,, 바로 온라인구매!! 저는 평소 블랙보단 갈색을 더 애용하는편이였는데요, 그레이컬러가 답인듯합니다 ㅎㅎ딱 중간느낌이라서 좋아요ㅎㅎ",
    "text48": "키스미 마스카라 잘쓰다가 그레이 나와서 구입했습니다 은은해보이고 좋아요 컬링력 지속력을 말할것도없음",
    "text49": "개인적으로 검은색 잘 쓰고 있어서 새로운 색상도 기대하며 구매했는데 전 검은색이 더 맘에듳어요",
    "text50": "유명한덴 이유가 잇나바용 ㅠ 색두이뿌고 마스카라넘 좋아용",
    "text51": "블랙으로 여러번 바르면 넘 짙은 느낌이라 이걸 같이 사용해주니 좋네요",
    "text52": "키스미ㅜ마스카라 유명하잔아여 걍 믿구쓰는제품이져 ㅎㅎ",
    "text53": "색상이 그냥 맘에 들어버려요 ㅋㅋ 어쩜 이렇게 자연스러운지!",
    "text54": "브라운만 사용했었는데 이게 더 자연 스러워요,  지속력도 브라운보다 좋아요",
    "text55": "확실히 오묘한색이네요, 많이바르면 파우더가 뭍은것처럼 되니 적당히 바르는걸 추천",
    "text56": "한번 쓰고 당근행..블랙마스카라가 또렷해보이고 더 예뻐요 당근행인데 아직도 안팔림 ㅜㅜ",
    "text57": "정말 별로라서.. 당근에 팔았습니다.. 우선 팁 모양이 정말 별로고.. 색상도 미지근해서 이쪽도 저쪽도 아니더라고요 번짐은 키스미라서 없는 편이긴 하지만 발림성이 영 별로라서 다시는 구매하지 않을 듯 합니다..",
    "text58": "블랙이 너무 강하다 느껴지는 분들만 사세요..저는 오묘할것 같아서 샀는데 안바른 듯한 자연스러움 ㅠㅠ불호입니다 블랙이 훨씬 나음..",
    "text59": "키스미 마스카라 항상 다좋아요 컬러도 블랙보다 자연스럽고 컬도 잘올라가여",
    "text60": "그레이 컬러는 아니고 조금연한 블랙이고 키스미마스크라는 원래효과는항상조아요",
    "text61": "색상 한정판으로 나왔을때 잘 샀어요 계속 출시됐으면 합니다 키스미 10년정도 쓰고있네요",
    "text62": "한정컬러라는 점이 아쉬워요 포그 그레이지도 계속 내줬으면 좋겠습니다 그냥 브라운은 붉은기때메 그다지 쓰고싶지않은데 색상 적당하게 잘 뽑혔어요",
    "text63": "마스카라는 이 제품으로 정착했어요 세일도 자주하고 발림성도 좋고 세일도 자주해서 좋아요 또 구매할게요",
    "text64": "그냥 계속 믿고 쓰는 제품이에요 여러가지 다 써봐도 결국에 돌아오는 제품이에요 또 구매할게요",
    "text65": "회색이어서 블랙 마스카라보다 부드러운 느낌을 줄 거라 생각해 구입했어요. 다만 사용해보니 생각보다 희끄무리? 하게 표현돼 조금 실망했습니다. 마스카라 바른 후 마를 때까지도 좀 시간이 소요되는 거 같아요",
    "text66": "너무 좋아용 최고의 마스카라 물론 바를때 조심 안하면 묻고 번지는거 좀 있지만 색도 흔하지않게 너무 예쁜색이라서 모든게 용서됩니다 이거 바르고 나간 날에는 다들 속눈썹 너무 이쁘다고 해줘용 최고",
    "text67": "뭉침은 없는데, 번짐은 좀 있어요~ 색상은 맘에 들어요~!!",
    "text68": "다양하게 써본 그레이 마스카라 종류에서 가장 지속력이 괜찮았던 제품입니다. 선호하는 마스카라 스타일이 \n지속력>롱래쉬>볼륨 순인데, 이 정도면 되게 만족한 마스카라입니다.",
    "text69": "키스미 마스카라는 말할 것도 없이 품질은 보증되어 있어서 이번에 새로 나온 색 세일해서 구매하게 되었습니다. 저번에 훨씬 더 많이 세일했는데 그때 못사서 너무 아쉬운.. 색도 정말 오묘하게 이뻐서 은은한 메이크업 연출이 가능합니다.",
    "text70": "블랙은 싫고 브라운은 질려서 사봤어요 마침 할인 하길래\n색 오묘하고 이뻐용 근데 제가 못바르는건지 바를때 좀 번지고 언더에 바른거는 시간지나면 약간 많이 번지는건 아니고 세미팬더 느낌 그치만 너무 이뻐서 걍 거울 자주보고 고칠게요 제가",
    "text71": "바르는 도중 뭉치는 마스카라 딱 질색인 사람이에요\n키스미도 종류가 몇개 있던데 이 제품만 사용해요\n뭉치는거 거의없고 잘 발리면서 적당히 이쁘게 잘 할 수있더라구요~만족해요 앞으로도 쭉~재구매 각♡\n그레이도 짱♡♡♡",
    "text72": "그레이색이 막 티가나지는 않는데 그래도 이뻐요\n키스미는 믿고 써요",
    "text73": "색상 너무 매력적이에요 흔치않은 색상으로 잘 쓸것 같습니다",
    "text74": "번짐도 없고 , 그레이라 팬더도 덜되는것 같아요~색감도 이뻐요"
  },
  {
    "brand_name": "키스미",
    "product_name": "키스미 프라임 마스카라 슈퍼 워터프루프",
    "price": "15400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018597336ko.jpg?l=ko",
    "review_name": "O리무버 O 볼륨 블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185973",
    "text1": "늘 쓰는거라 믿고 구매했는데\n리무버까지 같이 주네요 ! 배보다 배꼽이 더 커요 🫶🏻\n번짐없고 고정력이 좋숩니다아 키스미 없이 화장 못해여ㅕㅕㅕ",
    "text2": "😎😎😎 이 리뷰가 도움이 되셨다면\n 밑의 좋아요를 눌러주시면 감사하겠습니다 👍👍\n\n❤🧡💛💚💙💜 피부타입: \n여름에는 지성 피부 / 봄, 가을, 겨울에는 복합성 피부 + 민감성 피부 \n\n💜💙💚💛🧡❤ 피부고민 : \n마법기간에 특히 올라오는 뾰루지, 뾰루지가 남기고 가는 피부요철 등등 \n\n❤🧡💛💚💙💜 퍼스널컬러: \n여름 쿨톤 라이트 \n\n🖤🖤🖤 이 제품의 특장점 🖤🖤🖤\n\n- 진짜 일본 제품만 아니면 평생 쓰고 싶은 마스카라\n  브랜드는 '키스미'인 거 같아요ㅠ\n- 컬링감이면 컬링감, 볼륨감이면 볼륨감!\n  뭐 하나 부족한 거 없이 속눈썹 메이크업 완성을\n  시켜주니까 계속 이 브랜드꺼만 구매하게 됩니다...\n- 장점이자 단점인 부분은 지속력인데요!\n- 전용 리무버가 있어야 잘 지워지는 편이라 그만큼\n  지속력이 길고, 대신에 웬만한 클렌징 제품으로는\n  클렌징이 잘 안되는 편입니다ㅠ\n- 그래도 매번 만족해서 재구매 의사 있어요!",
    "text3": "세일할 때 사서 대박 저렴하게 샀어요.\n마스카라도 좋지만 리무버 진짜 좋네요 눈도 안 따갑고 마스카라 잘 지워져요 리무버만 따로 또 구매할 의향 있습니다",
    "text4": "주변에서 그렇게 추천을 입이 마르도록 해서 한번 사봣습니다\n전에 쓰던 메xxx보단 텍스쳐나 제형 무게는 훨 가볍네요 뭉침도 덜한고 같고요 키스미 제품은 사실 이번이 처음이라 기대반 걱정반이었는데 후회없는 선택을 한것 같습니다",
    "text5": "역시 키스미👍 마스카라는 항상 키스미만 써요!! 번짐도 없고 지속력은 말할 필요도 없이 완-벽! 그리고 같이 오는 리무버도 진짜 사용하기 편하고 잘 지워져요 저는 리무버만 따로 사서 쓰고 있었는데 증정용으로 준다고 하셔서 얼른 구매했습니다",
    "text6": "속눈썹 정말 길게 해줘서 마스카라 항상 키스미를 쓰는 것 같아요",
    "text7": "리무버도 있어서 너무 좋아요 ☺️ 키스미 마스카라랑 리무버 최고 🙌🏻",
    "text8": "진짜... 키스미 제품 너무 사랑해서 아이라이너랑 마스카라는 무조건 키스미 쓰거든요. 그래서 아이라이너랑 마스카라는 키스미 제품 거의 다 써봤는데 이거 진짜 역대급이에요. 제일 좋아요. 예전에는 키스미 마스카라 중에 그냥 세일하는거 집어 샀는데 이제는 얘만 세일 안 해도 얘 살거예요 무조건!!! 바를때 되게 촉촉하고 묽게 발리는데 그래서 한올한올 뭉침없이 잘 발리고 전 세네가닥씩 묶어 바르는 거 좋아하는데 좌우 왔다갔다 바르면 원하는 가닥만큼 잘 모아져서 그것도 넘 좋아요ㅠㅠ 아 진짜 프리미엄라인이라고 만든 이유가 있구나 싶은?? 키스미지만 얘는 독보적이구나 싶었어요. 사은품으로 딸려온 마스카라 전용 리무버는 별로입니당...ㅋ 그리고 뭐 지속력 번짐 이런건 말 안해도 훌륭하구요. 믿고 쓰는 키스미잖아요. 다만 단점은 묽어서 그런가 다른 키스미 마스카라보다 빨리 굳는 느낌. 굳으면 메리트가 없어지긴해요",
    "text9": "진짜... 키스미 제품 너무 사랑해서 아이라이너랑 마스카라는 무조건 키스미 쓰거든요. 그래서 아이라이너랑 마스카라는 키스미 제품 거의 다 써봤는데 이거 진짜 역대급이에요. 제일 좋아요. 예전에는 키스미 마스카라 중에 그냥 세일하는거 집어 샀는데 이제는 얘만 세일 안 해도 얘 살거예요 무조건!!! 바를때 되게 촉촉하고 묽게 발리는데 그래서 한올한올 뭉침없이 잘 발리고 전 세네가닥씩 묶어 바르는 거 좋아하는데 좌우 왔다갔다 바르면 원하는 가닥만큼 잘 모아져서 그것도 넘 좋아요ㅠㅠ 아 진짜 프리미엄라인이라고 만든 이유가 있구나 싶은?? 키스미지만 얘는 독보적이구나 싶었어요. 사은품으로 딸려온 마스카라 전용 리무버는 별로입니당...ㅋ 그리고 뭐 지속력 번짐 이런건 말 안해도 훌륭하구요. 믿고 쓰는 키스미잖아요. 다만 단점은 묽어서 그런가 다른 키스미 마스카라보다 빨리 굳는 느낌",
    "text10": "진짜... 키스미 제품 너무 사랑해서 아이라이너랑 마스카라는 무조건 키스미 쓰거든요. 그래서 아이라이너랑 마스카라는 키스미 제품 거의 다 써봤는데 이거 진짜 역대급이에요. 제일 좋아요. 예전에는 키스미 마스카라 중에 그냥 세일하는거 집어 샀는데 이제는 얘만 세일 안 해도 얘 살거예요 무조건!!! 바를때 되게 촉촉하고 묽게 발리는데 그래서 한올한올 뭉침없이 잘 발리고 전 세네가닥씩 묶어 바르는 거 좋아하는데 좌우 왔다갔다 바르면 원하는 가닥만큼 잘 모아져서 그것도 넘 좋아요ㅠㅠ 아 진짜 프리미엄라인이라고 만든 이유가 있구나 싶은?? 키스미지만 얘는 독보적이구나 싶었어요. 사은품으로 딸려온 마스카라 전용 리무버는 별로입니당...ㅋ 그리고 뭐 지속력 번짐 이런건 말 안해도 훌륭하구요. 믿고 쓰는 키스미잖아요. 다만 단점은 묽어서 그런가 다른 키스미 마스카라보다 빨리 굳는 느낌이에요",
    "text11": "진짜... 키스미 제품 너무 사랑해서 아이라이너랑 마스카라는 무조건 키스미 쓰거든요. 그래서 아이라이너랑 마스카라는 키스미 제품 거의 다 써봤는데 이거 진짜 역대급이에요. 제일 좋아요. 예전에는 키스미 마스카라 중에 그냥 세일하는거 집어 샀는데 이제는 얘만 세일 안 해도 얘 살거예요 무조건!!! 바를때 되게 촉촉하고 묽게 발리는데 그래서 한올한올 뭉침없이 잘 발리고 전 세네가닥씩 묶어 바르는 거 좋아하는데 좌우 왔다갔다 바르면 원하는 가닥만큼 잘 모아져서 그것도 넘 좋아요ㅠㅠ 아 진짜 프리미엄라인이라고 만든 이유가 있구나 싶은?? 키스미지만 얘는 독보적이구나 싶었어요. 사은품으로 딸려온 마스카라 전용 리무버는 별로입니당...ㅋ 그리고 뭐 지속력 번짐 이런건 말 안해도 훌륭하구요. 믿고 쓰는 키스미잖아요. 어제 재구매했어요. 진짜 개좋음. 근데 쓸수록 좀 건조해져서 처음 느낌 없어지긴해요",
    "text12": "진짜... 키스미 제품 너무 사랑해서 아이라이너랑 마스카라는 무조건 키스미 쓰거든요. 그래서 아이라이너랑 마스카라는 키스미 제품 거의 다 써봤는데 이거 진짜 역대급이에요. 제일 좋아요. 예전에는 키스미 마스카라 중에 그냥 세일하는거 집어 샀는데 이제는 얘만 세일 안 해도 얘 살거예요 무조건!!! 바를때 되게 촉촉하고 묽게 발리는데 그래서 한올한올 뭉침없이 잘 발리고 전 세네가닥씩 묶어 바르는 거 좋아하는데 좌우 왔다갔다 바르면 원하는 가닥만큼 잘 모아져서 그것도 넘 좋아요ㅠㅠ 아 진짜 프리미엄라인이라고 만든 이유가 있구나 싶은?? 키스미지만 얘는 독보적이구나 싶었어요. 사은품으로 딸려온 마스카라 전용 리무버는 별로입니당...ㅋ 그리고 뭐 지속력 번짐 이런건 말 안해도 훌륭하구요. 믿고 쓰는 키스미잖아요",
    "text13": "진짜... 키스미 제품 너무 사랑해서 아이라이너랑 마스카라는 무조건 키스미 쓰거든요. 그래서 아이라이너랑 마스카라는 키스미 제품 거의 다 써봤는데 이거 진짜 역대급이에요. 제일 좋아요. 예전에는 키스미 마스카라 중에 그냥 세일하는거 집어 샀는데 이제는 얘만 세일 안 해도 얘 살거예요 무조건!!! 바를때 되게 촉촉하고 묽게 발리는데 그래서 한올한올 뭉침없이 잘 발리고 전 세네가닥씩 묶어 바르는 거 좋아하는데 좌우 왔다갔다 바르면 원하는 가닥만큼 잘 모아져서 그것도 넘 좋아요ㅠㅠ 아 진짜 프리미엄라인이라고 만든 이유가 있구나 싶은?? 키스미지만 얘는 독보적이구나 싶었어요. 사은품으로 딸려온 마스카라 전용 리무버는 별로입니당...ㅋ 그리고 뭐 지속력 번짐 이런건 말 안해도 훌륭하구요. 믿고 쓰는 키스미잖아요",
    "text14": "배송도빠르고 상품도 좋습니다  아이리무버 도 같이 들어있어서좋아요",
    "text15": "속눈썹 완전 직모에 타서 쪼그라들고 ㅠㅠ 이래저래 말도 안듣고 메이크업할 때 골아픈 속눈썹이었는데\n인생마스카라 찾았어요 ㅠㅠ\n다른 마스카라는 칠하면 속눈썹 군데군데 상한것도 부각되고, 징그러워졌는데 얘는 그런거 하나없고 제가 원하는 대로 올라가서 너무너무너무 감동입니다 …\n발림성도 좋고 솔도 마스카라에 찰떡인거같아요\n강추😍",
    "text16": "오랫동안 오0 제품의 마스카라만 사용하다 올영 셀 기간에 매장을 찾게되었어요. 속눈썹의 1.8배 볼륨업이 생긴다는 문구에 끌려 바로 어플 후기 검색.ㅎㅎ 많은 올영인들에게 대체적으로  좋은 평을 갖고있고~ 속눈썹이 좀 긴편이라서 롱 마스카라 보다 볼륨 마스카라를 선택한 이유이기도 했답니다. 먼저 속눈썹을 뷰러로 한번 잡아주고 마스카라 브러시 안쪽을 이용해서 속눈썹 뿌리부터 끝까지 한번 쓰윽 발라주고 다시 한번 바깥 커브로 레이어링 해주니 정말 볼륨이 한층 더 업되었다는~ 일단 깔끔하고 부드럽게 발라져요. 지속력은 9시 출근~ 18시 퇴근이후까지 번지는 현상없이 지속력 아주 굿! 타사 제품들은 간혹 눈가에 유분이 있다보면 눈밑이 번져서 판다가 되고하거든요.ㅎㅎ 키스미 마스카라는 그런 걱정 놉!\n워터프루프 제품이지만 세안시에 마스카라 전용액으로 닦으면 깨끗하게 잘 닦이더라구요. 정말이지 많은 후기들이 있는 이유가 다 있네요^^ 앞으로도 꾸준히 사용할 제품이다는거.♡",
    "text17": "저는 원래 마스카라 유목민이였는데요 키스미는 사실 다른 것들에 비해 가격대도 있고 일본꺼라서 사기전에 고민을 많이하다 이번에 올리브영세일을 계기로 사게됐어요 일단 제가 지금까지 써보았던 브랜드는 클리오 킬커버,페리페라, 그리고 속눈썹에센스로 유명한 브랜드꺼 썼는데 이름이 기억 안나네요 쨌든 지금까지 썼던 것들중에 제일 짱짱하고 마스크 쓰면 김때문에 항상 속눈썹이 처졌었는데 키스미는 그런거 전혀 없고요 밤까지 짱짱합니다! \n그리고 리무버는 정말 신세계예요.. 마스카라 살 생각없으셔도 리무버는 정말 추천드립니다 저는 항상 클렌징오일이랑 립앤아이리무버로 화장을 지우는 편인데 꼼꼼히 지워도 벅벅 닦지 않으면 항상 마스카라 잔여물이 남고 항상 벅벅 닦자니 눈가 살의 탄력이 눈의 띄게 약해져서 쭈글쭈글 해지는 게 눈에 보이더라고요 이러지도 저러지도 못하는 상황에서 리무버를 만나고 광명을 찾았습니다..!",
    "text18": "괜찮은 제품같아요\n전용 리무버로 제거되지 않으면 \n잘 지워지지 않아요",
    "text19": "이거 속눈썹이 너무 이쁘게 올라가요. 그리고 안번지는것도 너무 만족해요",
    "text20": "수년동안 몇개를 사용했는지 모르겠네요~ 깔끔하고 처짐없고 좋아요~이만한 다른 제품을 못찾았어요~",
    "text21": "클리어런스로 저렴하게 구매했어요 타사 리무버는 쓰고 아주 만족했는데 키스미꺼도 사용해보고 싶어서 같이 묶어있길 때 냉큼 구매했는데 사이즈도 여행용으로 좋고 마스카라도 잘 녹이더라구요",
    "text22": "키스미 마스카라는 고정력도 좋고 번짐도 없어서 항상 잘 써요 클리어런스로 나와서 저렴하게 구매했는데 리무버 미니어쳐도 들어있어서 너무 좋았어요",
    "text23": "이걸 쓰고나서 그전엔 순둥이 라이프를 살았다면 이젠 도도녀 차도녀 라이프를 살고 있습니다 사람 인상이 속눈썹 하나때문에 달라지다니 이게말이 되나요? 진짜 와우입니다 ~ 속눈썹 컬링 진짜 짱짱하게 10시간 넘게 잡는 괴물제품이에요",
    "text24": "키스미 마스카라 좋아해서 도전해봤습니다~~\n역시나 좋아요 !! 🤨",
    "text25": "키스미가 아이메이크업 맛집이라 마스카라도 구매해봤는데 좋아용!!",
    "text26": "프라임 마스카라가 진심 제일 찐 좋음 제발 있는 매장 가서 테스트해보셈 ㅠㅠ",
    "text27": "지울때 공들여서 지워야하지만 제품 성능자체는 너무나 만족합니다 맘에들어요",
    "text28": "이거 진짜 마스카라 유목민들 한번만 써보세요 너무좋나요 컬링력도 좋고 고정력도 좋음 ㅠㅠ 인생템입니다",
    "text29": "만족해요 마스카라는 솔직히 대체품이 없는듯해요... ㅠㅠ",
    "text30": "제품 포장이랑 다 만족합니다!!! 처음 구매했는데 재구매 의사 있습니다",
    "text31": "전소미씨 좋아서 구매함. 이뻐요 바르면 리무버증정도 좋아요",
    "text32": "워터프루프도 좋은데 리무버로 지우면 딱 깔끔하게 지워지네요 좋아요~",
    "text33": "딱 기본이 되는 마스카라예요 적당히 예쁘게 볼륨, 고정, 롱래쉬 다 만족해요",
    "text34": "자연스러운 느낌을 좋아하는데 눈에 조금 더 포인트주고싶을때 키스미 마스카라 사용해요! 양을 좀 덜어서 솔 그래로 올리면 깔끔하고 확실하게 올라가고 지그재그로 올려주면 더 풍성하고 화려해집니다",
    "text35": "키스미 마스카라는 항상 믿고 구매해요!\n양조잘만 잘 하면 확실하게 발리면서 화려하게도 자연스럽게도 연출할 수 있어요!",
    "text36": "저번 키스미 마스카라 워터프리로 샀다가 너무 번져서 이걸로 다시 구매했는데 이건 번지지는 않아요",
    "text37": "저는 비매품인 마스카라 리무버가 탐나서 삼 마스카라는 친구 줘서 모름 근데 마스카라 리무버는 레전드임 개 잘 지워지고 이제 이거 없는 삶은 감히 상상하기도 싫을 정도 바르자마자 녹아보림",
    "text38": "저는 비매품인 마스카라 리무버가 탐나서 삼 마스카라는 친구 줘서 모름 근데 마스카라 리무버는 레전드임 개 잘 지워지고 이제 이거 없는 삶은 감히 상상하기도 싫을 정도 바르자마자 녹아보림",
    "text39": "매장에서 롱이랑 블랙 둘다 구입했는데\n\n제 눈썹에는 롱보다 볼륨이 더 좋은듯해요~\n포뮬러가 뭉침이 없구요^^ 처지는 느낌도 덜해요~~\n\n클** 킬** 마스카라는 제 눈이랑 안 맞는건지\n번짐이 심해서 갈아타긴 했는데 (이것도 롱/볼륨 둘다 구매)\n\n키스미꺼는 스크류 부분이 통통한 편이라 \n처음에는 적응이 안되더라구요\n\n아주 살짝 뭉치는 느낌이 있긴하지만\n지속력/번지지 않음/가루날림 없고/컬링은 적당하구요~\n무엇보다 눈이 가볍고 편안해요~\n제 눈에 제일 잘 맞으니 어쩔 수 없이 계속 쓰게 되는 듯해요.\n\n다만 지울 때 전용 리무버를 사용하면 좋다는데\n저는 제가 늘 사용하는 비페스타 리무버를 이용해서\n화장솜과 면봉으로 닦아내니 깔끔하게 지워져서 \n불만이 전혀 없어요~^^\n\n평생 재구매각입니다.",
    "text40": "볼륨 마스카라로는 키스미 만한 게 없는 것 같아요. 십년 넘게 사용중이고 계속 사용할 예정입니다. \n\n한번 바르고 나서 좀 마른 후에 한 두번 정도 더 발라주면 지속력도 오래가고 볼륨도 훨씬 살아나 눈매를 또렷하고 깊게 만들어 줍니다. \n\n워터프루프라 지워질 걱정도 없고, 다만 전용 리무버를 사용해야 하지만 어차피 아이 리무버를 별도로 사용해야 하니까 큰 불만 없습니다. 다를 클렌져로는 절대 지워지지 않고 전용 리무버로만 지워지는 것도 신기해요. \n\n어쨌든 메이크업 시작하고 온갖 명품브랜드의 마스카라도 써 봤지만 가장 오랫동안 만족스럽게 사용하고 있는 최고의 마스카라입니다.",
    "text41": "원래 평소에도 잘 사용하던 마스카라 리무버를 사려고 방문을 했더니 좋은 기획이 떡하니 자리잡고 있어서 마지막 한개를 제가 사버렸네요 ㅋㅎㅎ 리무버도 집에서 까보곤 엥 용량이 이정도면 한달은 갈라나? 했는데 아직까지도 쓰고있는중… 일때문에 매일매일 쓰는데도 안줄어드는 짐승용량… 굿굿!̤̫!̤̫ \n마스카라도 브라운이 이렇게 좋은지 첨 알았네요 앞으로 브라운만 쓸듯〰️~",
    "text42": "키스미는 몇년째 너~무 잘 사용하고 있는 마스카라예요 ㅎㅎ 메이크업을 처음 접하시는 분이라면 저는 마스카라는 무조건 !!! 키스미 쓰라고 말씀드리고 싶어요 ㅎㅎ \n저는 속눈썹이 길어서 롱은 필요없고 볼륨만 중요한데\n딱 볼륨만 잘 잡아주어서 좋아요 ㅎㅎ\n바르기도 편하고 번짐도 없어서 걱정 없어요 ㅎㅎㅎ\n그리고 같이 오는 마스카라 리무버도 너무 좋아요!!\n바르고 3분정도 있으면 바로 지워져서 편해요.\n기왕이면 세일할 때, 증정해줄 때 같이 사시는거 추천해요^^\n마스카라 하고 안하고 차이가 매우 크더라고요.\n그리고 어떤 마스카라를 사용하느냐도 중요하더라고요.\n키스미는 워낙에 유명하기 때문에 처음 사용할 때\n기대도 많았는데 역시나 기대를 져버리지 않더라고요 ㅎㅎ 속눈썹이 원래보다 2배나 풍성해져요!",
    "text43": "무쌍이라 마스카라를 아무거나 못쓰는데 키스미는 역시나 뭉침없고 롱래쉬에 컬링 완벽! 진짜 몇시간 지나도 컬링은 그냥 쳐짐없어요!",
    "text44": "미니 리무버 귀엽고 여행용으로 들고가면 좋을듯 ㅎㅎ마스카라도 좋아요",
    "text45": "키스미 마스카라만 씁니다. 번짐도 적고 잘 올라가서 좋아요",
    "text46": "깔끔하게 잘발려요 마스크 습기로 속눈썹이 쳐지긴 해요 약간의 번짐 있습니다",
    "text47": "슈퍼 워터프루프 답게 세안이 너무 힘드네요…\n여름철에 좋겠어요…",
    "text48": "역시 키스미는 마스카라죠… 계속 써도 다른거 못쓰고 이것만 사요",
    "text49": "볼륨이 잘되며 화장지울때 전용 리무버로 지우니 쉽게\n잘지워서 좋았어요. 지속력은 퇴근하고 운동할때도\n그대로 남아있었어요. 꼭 써보세요.",
    "text50": "항상 키스미 제품 사요 왜냐하면 다른 제품들은 번지는데 키스미 쓰기 좋아요",
    "text51": "저는 마스카라 키스미 제품을 많이 사용해서 샀어요 마침 세일도 하고 너무 좋네요",
    "text52": "늘쓰는건데..역시나아직까지도이것민써요!!! \n볼륨컬이너무예뻐요~!!",
    "text53": "뭉침없이 가볍게 조금씩 발라주고있어요\n안번지는 제품은 이게 최고에요",
    "text54": "세일할때 쟁이고 있습니다. 키스미 P라인과함께 제 눈에서 번지거나 뭐가 떨어지지 않는 마스카라입니다!! 넘 좋아요!!",
    "text55": "키스미 마스카라 좋아하는데, 그 중에서 제일 맘에들어요! 꼭 계속 팔아주세요! 전용리무버로 지울때도 꼼꼼히 지워야 하는 점이 번거롭지만 화장을 했을 때 안번지는 점 때문에 불편을 감수할 수 있어요",
    "text56": "리무버 증정 이벤트가 있어서 구매했어요 ~~ 키스미 제품 잘 사용해볼께요 !! 화장 초보자여서 열심히 사용할께요",
    "text57": "자주 재구매하는 마스카라입니다 지속력 발림성 무난무난해요 ! 마스카라 픽서랑 같이 쓰면 지속력 아주 좋아집니당",
    "text58": "키스미 마스카라 중에 제일 맘에 들어요!! 떨어지는 가루나 액도 없고 깔끔하게 발리고 고정력도 좋아서 재구매 했어요",
    "text59": "저한텐 어드밴스드 마스카라보다 이게 더 잘 맞아요\n번짐도 없고 가루 떨어짐도 없네요",
    "text60": "친구추천으루 삿어용 ㅎㅎ 먼가 기대됩니다 첨써보는데 좋음 또살게용",
    "text61": "처지는 마스카라 진짜 시러하는데 이 상품은 안번지고 딱 고정되서 좋아요!",
    "text62": "속눈썹이 잘 올라가서 좋아요오..!!! 잘 안번져서 좋고 지속력도 좋네오",
    "text63": "별로 뭉치지 않으면서 가볍게 잘 발려요. 리무버까지 들어 있어서 사용하기 좋아요.",
    "text64": "너무 좋아요~~~ 잘 사용하고 있습니다~~~ ^^ 😀 😃",
    "text65": "다른  제품 사용시 번짐 때문에 너무 힘들었는데\n키스미 프라임 마스카라는 가루 떨어짐 번짐 없어서 너무 좋아요",
    "text66": "아주 만족하면서 사용하고 있습니다. 대체품을 찾고 싶어도 이만한 제품이 없는 거 같아요.\n\n번짐없음\n지속력 좋음\n피부 편안함",
    "text67": "세일 할 때 샀어요 늘 쓰던거라 매우 만족합니다 다음에 또 살게요",
    "text68": "너무 좋아요~~~ 잘 사용하고 있습니다~~~ ^^ 😀 😃",
    "text69": "속눈썹은 길지만 숱이 없는 눈썹입니다\n마스카라는 키스미가 답인듯\n컬링감과 롱래쉬 기능이 제일 좋아요",
    "text70": "제가 이거를 진짜 좋아하는이유가 번짐도없고 아뮤튼 요로쪼롬 다 좋아하는데 이거 왜 종료됐나요ㅠ 엄텅엄천 조은데",
    "text71": "그나마 키스미꺼가 제일 안번져서 항상 키스미만 쓰는 무쌍러입니다\n근데 슈퍼워터프루프 다른 버전 있잖아요 그게 더 좋은것같아요",
    "text72": "선물용으로 구매, 번짐이 없고 고정력이 좋아보이네용 만족",
    "text73": "속눈썹이 항상 금방 쳐졌었는데 이걸 사용하면 그나마 오래가네여 젛아야!!",
    "text74": "눈썹에 마스카라가 잘되는 것같아요.  지울때 따로 클리너 살짝만 써도 깨끗하게 세안이 되니 좋네요.",
    "text75": "볼륨성도 롱래쉬도 별로입니다..그냥 얼른쓰고 다른거 찾아야 할듯..",
    "text76": "올리브영 온라인몰에서 구매했어요!!!ㅋㅋㅋ\n키스미 프라임 마스카라 슈퍼 워터 프루프...ㅋㅋㅋ",
    "text77": "발랐을때 뭉침없이 깔끔하게 올려줘서 너무 좋고 울어도 번짐없이 지속되길래 놀랐어요",
    "text78": "마스카라는 키스미만 사용하는 데요, 그 중에서도 역시 프리미엄라인이 정말 안 번져요. 하나도요. 다른 라인은 좀 번질 때도 있는 데, 요 아이는 진짜 번짐없이 쮹 갑니다. 좀 가격대가 있어서 할인할 때 구매하는 편입니다.",
    "text79": "친구 선물로 줬는데 좋다고합니다!지속력도 좋고! 번짐 없었다고 하네용!",
    "text80": "무쌍이라 잘 번지는데\n항상 키스미만 쓰고있어요\n시간지나면 키스미도 좀 눈밑에 번지긴하지만 그래도 다른 제품들 보다는 확실히 오래가고 덜 번져요\n근데 볼륨은 뭘 볼륨을 준다는지 잘 모르겠네요\n그냥 롱래쉬 사야겠어요",
    "text81": "오랜만에 구매한 키스미 마스카라.. 제 눈에는 조오금 번짐이 있지만 나쁘지않아요",
    "text82": "올리브영 온라인몰에서 구매했어요!!!ㅋㅋㅋ\n키스미 프라임 마스카라 슈퍼워터프루프...ㅋㅋㅋ\n볼륨구매했어요!!!ㅋㅋㅋ",
    "text83": "키스미만 쓴지 10년도 넘은듯\n다른 마스카라는 못 쓰겠슴\n볼룰 롱래쉬 따라올 마스카라가 없음",
    "text84": "무쌍이고 키스미 마스카라 많이썼었는데 번짐있고 너무 뭉쳐서 사놓고 잘 안쓰게 돼요",
    "text85": "제 눈에는 절대 안 번지고 안 내려오는 마스카라로 너무너무 좋아요! 증정이벤트로 같이 온 리무저가 신의 한수랄까 진짜 좋아요",
    "text86": "매번 쟁여 놓고 있는 아이템이에요 이만한거 찾기 힘들어여 인생템입니다",
    "text87": "항상 키스미 씀 ㅜㅜ 리무버까지 들어있길래 바로 샀는데 리무버 뭐임..? 속눈썹에 자극 안 주고 지우기 너무 쉬워서 놀래따 ㅋㅋ",
    "text88": "항상 사용하는 제품이라 세일기간 할인가로 저렴하게 구매했어요\n리무버까지 패키지 들어있어수 더 잘산거같아 만족스러워요",
    "text89": "항상쓰는 키스미 마스카라 전 이게 제일 좋은거 같아요! 지속력도 속눈썹 연장한것처럼 길게 잘 되는거같아요",
    "text90": "지속력이 진짜 좋아서 클렌징 진짜 잘해야 해요 보통은 오일로만 클렌징을 하는데 잘 안지워지더라구요 그만큼 만족도도 높습니다 ! 지속력 좋고 짱짱하게 잘 올라가요",
    "text91": "역시 밑고 쓰는 제품입니다 새제품은 번짐은 잇지만 그래도 시간 지나서 좀 쫀독해디면 수명도 길고 짱짱하고 지속력도 너무너무 좋아요 체고딥니다",
    "text92": "속눈썹이 없어서 고민이었는데 볼륨제품 사용하니 확실히 숱이 많아보여서 많이 만족합니다",
    "text93": "안번지고 좋아요.\n발림성도 좋고\n미니리무버도 휴대용으로 굿!",
    "text94": "저는 땀이 많아서 유분이 생겨요~계속 써봐야 할듯요~~~",
    "text95": "제품은 아직 사용안해봤는데 기대됩니다\n그전에 키스미 제품 계속 써왔는데 항상 만족했어요\n정말 맘에들고 마스카라는 말이 필요없습니다\n잘쓸께요",
    "text96": "항상 쓰는 제품 좋아요!! 다음에도 이제품많 쓸려구요!!",
    "text97": "저는 키스미 아이라이너도 좋아하지만 마스카라도 키스미 밖에 안 쓸 만큼 좋은 것 같아요!!! 추가 수정 이런것도 안 해도 되욘",
    "text98": "뭉침이 전혀 없고 한올한올 올라가서 좋아요. 그리고 평소에 마스카라를 바를 때 눈 주위 피부에 마스카라가 항상 묻는데 이건 그런 게 전혀 없어요",
    "text99": "저는 속눈썹이 단백했으면 해서 마스카라를 오목한 부분으로 발라요. 그러면 덜 발리고 좋아요! 역시 키스미 마스카라입니다",
    "text100": "번지지 않고 묻어나지도 않고 좋네오\n같이 받은 리무버도 좋습니다."
  },
  {
    "brand_name": "키스미",
    "product_name": "키스미 프라임 마스카라 슈퍼 워터프루프",
    "price": "15400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018597336ko.jpg?l=ko",
    "review_name": "01 딥블랙 롱 업",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185973",
    "text1": "신제품으로 나왔다길래 한번 궁금해서 구매해봤어요~~ 예전에 썼던 마스카라랑 솔직히 별반 차이는 잘 못 느끼겠어요ㅜㅜ 음..,, 굳이 다른 거를 말해보라면 그냥 더 지속력이 좋은 거 말고는 모르겠어요ㅜㅜ 롱 래쉬 라고 했는데 신제품이 나길래 원래 기존제품보다 속눈썹 길이를 더 길어지게 할 줄 알았는데 그냥 원래 제품,, 딱 그 정도더라구요 그렇다고 뭐 많이 실망 하지 않았어요 그냥 제가 기대를 좀 했었나봐요 ㅋㅋㅋㅎㅎ 그래도 이 브랜드 마스카라는 장점이 여러개예요~~^^ 롱 래쉬든 볼륨 래쉬든 딱~!  그 이름대로 효과를 잘 나타내 줘요 ㅎㅎ👍👍 그리고 제가 이 브랜드 마스카라를 좋아하는 이유가 번짐이 없고!! 지속력도 엄청 좋아요😊👍👍 진짜 키스미 마스카라를 쓴 이유로 다른 브랜드 마스카라를 한 번도 사 본 적이 없어요\n한달사용후기를 말하자면.. 마스카라한 제 눈을 보고 친구들은 이제품 엄청 좋은거같다고하네요 ㅋㅋㅋ",
    "text2": "속눈썹이 긴 편이고 속눈썹 펌을 한 상태긴 하지만\n약간 화장으로 힘주고 싶을 때는 \n무조건 마스카라를 하는 편이에요!!\n저는 항상 볼륨을 써오다가 \n이번에 처음으로 롱을 쓰게 되었는데 \n왠걸.. 너무 이쁘게 한올 한올 올라가서 반했잖아요 ㅠㅠ\n마스카라 뭉침 전~~|혀 없네요 ?!!!\n그리고 12시에 화장하고 사진이 8시간 지난 후인데도\n하나도 안번졌어요 !!\n왜 사람들이 키스미 키스미 하는지 알겠음 ㅋㅋ\n지울 때는 립앤아이로 지우니까 한 번에 지워지기도 해서\n강추입니다 ❤️❤️",
    "text3": "키스미 마스카라는 10년 이상 파우치에 함께 하던 제품. 불매가 한창일 때도 끊지 못한 유일한 제품\n비슷한 가격대의 다른 좋다는 마스카라들도 써봤지만 번짐, 가루날림, 뭉침, 효과 등에서 아직까지 키스미를 능가하는 제품을 만나보지 못했음\n\n기존에 사용하던 제품은 어드밴스드 필름 워터프리카라 제품인데 이 제품과 비슷한 생김새지만 장미 그림의 유무, 뚜껑 색상 등에서 차이가 남(왜 더 저렴한 어드밴스드 필름 제품이 더 예쁘고 고급져 보이는지ㅠㅠ)\n\n눈 쪽에 유분기도 적지 않고 땀도 많은 편인데 역시 믿고 쓰는 키스미 답게 가루 날림도 없고 6시간이 지나도 번짐이 없었음\n롱래쉬에 집중한 제품이지만 볼륨감도 어느 정도 유지가 되는 편(처음 뷰러 사용했을 때 보다 내려가긴 했지만 오히려 자연스럽게 컬링이 유지가 되어 있어서 더 예뻐 보였음)\n다만 기존 자사 제품 대비 롱래쉬 효과가 2배 증가 했다는데 그 부분은 잘 모르겠음. 차이가 없는듯함\n\n증정품으로 온 곱창밴드는 여름에 쓰기 좋을듯한 시스루 느낌의 재질. 속이 비치는데 실밥이 엄청 보이고 퀄리티가 좋지는 않아서 그냥 막 쓰는 용도로 써야 할듯. 손이 잘 가지 않을듯함..\n\n키스미 마스카라는 추후 또 구입할듯 하지만 이 제품이 할인 같은 행사를 하지 않는 이상은 딱히 이 제품을 재구입 하지는 않을 것 같음",
    "text4": "🔆마스카라 덕후로써 키스미에서 가격을 높이고 프리미엄 마스카라가 나왔다고해서 구입해봤습니다\n\n🌟총평 : 재구매의사 없음\n\n🔆롱래쉬기능🌕🌕🌑🌑\n이 제품을 구입한 이유기도한 롱래쉬 기능이 너무 아쉬워요 대조군 대비 2배 길어진다고 하는데 발라도 발라도 생각보다 길어지지 않아서 계속 덧바르는데 뭉치기만 하고 길이는 생각보다 많이 안길어 집니다\n제가 기대를 너무 많이 했나봐요\n그냥 키스미 롱래쉬 마스카라 써도 크게 차이는 없을 것 같아요\n너무 평범해서 다른 한쪽은 유명한 클리오 마스카라 롱래쉬 사용했는데 크게 차이가 없어요\n클리오 롱래쉬도 드라마틱하게 롱래쉬 되는 제품이 아님에도...\n그냥 롱래쉬 제품이라고 생각하면 깔끔하게 길어지는데 저처럼 2배 롱래쉬 기대하시고 구입하시면 실망할 제품입니다\n\n\n🔆번짐 지속력 🌕🌕🌕🌑\n가루가 떨어지거나 번짐은 없었습니다\n\n🔆볼륨 🌕🌗🌑🌑\n롱래쉬 제품이다 보니 볼륨감이 높지는 않고 자연스럽게 발립니다!\n덧 바를수록 볼륨감 높아지긴 해요\n\n\n사진은 첫번째 키스미 두번째 클리오입니다",
    "text5": "뭉침도 없고 가루 날림도 없고 롱래쉬 기능도 우수하고 워터프루프 기능도 단연 최고에요. 여름에 습한 날씨에도 번짐이 제로여서 걱정없고, 지속성도 우수해요. 또, 픽서같은것도 따로 필요없어요. 다만 워터프루프 기능이 매우 우수하기 때문에 아이 리무버 사용은 필수에요!  마스카라 바른 후에 속눈썹 고데기까지 해주면 붙인 속눈썹같은 모습을 만들어주는 제품이에요.",
    "text6": "마***마*** 대체품으로 발견한 이후 정착해서 너무 잘 사용중입니다. 여러블로그에서 대체품 소개해 주었지만 다 사용해본 결과 이 제품이 최고에요. 번짐 없고 뭉침 없고 가루날림 없고 롱래쉬 기능 좋고 지속력 우수하고!! 매우 만족합니다.",
    "text7": "지금까지 써본 마스카라중 가장 좋은것\n같구요 가격두 정말 저렴한데 세일할때\n구입해서 넘 좋은 워터프루프 롱 마스카라\n예요 워낙 화장도 잘안하고 다니는데\n가끔씩은 마스카라를 꼭 해야할때가\n있어서 상품평 좋은 키스미 제품으로 \n선택했는데 역시 실망시키지 않네요\n뭉치는것도 없이 한올한올 깔끔하게\n잘올라가고  하루종일 하고 있어도 번짐이\n거의 없이 그대로 유지되 정말 만족하며\n사용하고 있어요 섬유질 함유로 눈썹도\n정말 길어보이고 또렷하게 보여 쉽고\n간편하게 사용중인데 전용 리무버까지\n구매해 사용하니 정말 편리하고 앞으로두\n계속 프라임 마스카라 롱만 사용하려구요",
    "text8": "코로나 때문에 마스크를 쓰고 다닌 다음\n부터는 색조 화장을 거의 하지 않다보니\n자연스레 눈화장이나 마스카라도 안하게\n되고 뷰러로만 살짝 올리고 다녔는데\n키스미에서 마스카라 신제품이 출시되고\n상품평도 넘 좋은것 같아서 딥블랙 롱업\n으로 주문해서 잘쓰고 있어요\n진짜 눈시림도 전혀 없는데다 얇게 잘발\n리고 섬유질까지 들어 있어 속눈썹이 길게\n보여서 진짜 맘에 들었어요 번짐도 거의 없는 \n편이고 뭉치는거 전혀 없어서 그래서 예전\n부터 볼륨보다는 롱을 쓰게 되는것 같아요 \n가격도 비싸지 않은데 세일할때 저렴하게\n살수 있어서 좋은것 같구요 앞으로는 키스미\n마스카라만 롱으로 계속 쓰게 될것 같아요",
    "text9": "★ 마스카라 사용기 ★\n이제품 저제품 많이도 써봤고 마스카라 유목민? 은 아니지만\n눈화장을 즐겨하니 여러제품을 써봤어요 \n키스미 제품이 가장 무난 하게 잘 맞는 것 같아서 \n다시 주문했어요~ \n롱.볼륨이 있는데 저같은 경우 속눈썹이 긴편인데도 롱을 \n즐겨쓰는 이유는 깔끔 하게 쓱 올라가는게 좋아서 쓰거든요~~\n깔끔하게 뭉침 없이 잘 발리는게 아마도 키스미 제품이 최고 일것 같아요 ~ \n\n★ 뭉침 없음 - 똥손도 잘 바를 수 있을 듯 해요 \n쓰윽 바르시면 쓰윽 발리는 느낌~~^^\n★ 지속력 - 강함 컬링력 좋음 \n오후 까지 수정 화장 없이 잘 유지되는 것 보니 \n지속력도 좋은 편 인것 같아요~\n★ 번짐 - 거의 없음 \n수영장을 안가봐서 번짐을 뭐라고 확정 지을 수는 없지만\n일상 생활에서는 쉽게 번지거나 하지 않아요 ~ \n\n★★ 좋은 제품도 많지만, \n아무래도 쉽게 화장하기를 원하는 저로써는 \n이 제품이 가장 무난한 것 같아요",
    "text10": "개인적으로 제 화장 법이 아이라인을 그리면 너무 세보이지만 속눈썹이 없으면 맹해보여서 속눈썹 화장에 가장 많이 신경쓰는 타입이에요. 특히나 롱에 신경을 많이 쓰는데 이전에 빗카라가 있던 마***마**카 제품을 굉장히 오랫동안 사용 했다가 갑자기 구매가 어렵게 되서 멘붕에 빠졌다가 이것 저것 사용하게 된... 결국 마스카라 유목민으로 거의  3-4년을 보내다가 운좋게 이 제품으로 정착하게 되었어요. 그리고 이전 마***마**카 제품보다 섬유질이 과하지 않아서 일정 시간 사용후 눈밑 떨어짐이 덜하고, 브러쉬가 이 전보다 큼에도 묻어남없이 사용에 불편함 없고 한 올 한 올 정확하게 발려지는게 너무나도 만족스러워요. 마***마**카 구매가 어려워진 후 유목민이 된 지인들에게 소개해주니 다들 너무 만족해했어요!",
    "text11": "키스미 제품 사용하면서 뭉침없이 발리는 거 처음이네요. 이 부분은 상당히 만족스러워요. 그리고 번짐 적은 거 같고요. \n대신…조금 올라가는 거는 살짝 덜 올라가는 느낌? 사용하다보면 잘 올라갈 거 같기는 한데, 아무래도 저는 좀 뭉치면서 확 올라가는 걸 선호하다보니 그런 거 같아요.\n그래도 지금까지 다양하게 사용한 것 중에 이렇게 뭉침없는 거 처음이라 좋기는 하더라고요.\n솔직히 컬링이랑 볼륨도 어느 정도는 되고요. 일단은 만족하며 사용중입니다. 저는 다른 브랜드 꺼 사용하다가도 결국 돌아오게 되더라고요. 어쨋든 이 브랜드 다른 라인들 다 기본 이상 하기 때문에 저는 가격 세일할 때는 쟁여두는 거 같습니다. \n마스카라 하고 눈 좀 무거워진다 싶으면 저는 아무리 남아 있어도 바꾸는 편이에요. 그럴 때 계속 바르면 눈에 좋지 않더라고요~",
    "text12": "💚1년 전\n???:아 키스미 별로라니깐-? 마스카라는 에뛰드지!\n이 제품 쓰고난 뒤:아 대박 키스미 짱짱!!!\n옛날에는 키스미 제품이 점유율이 넘사였어서 모두 키스미를 쓰던 시절이 있었지만,\n최근에는 롬앤, 에뛰드 등 그 못지 않게 좋은 제품들이 너무나 많이 나왔잖아요?!\n사실 클리오 제품을 쓰다가 한 번 에뛰드제품 썼다가 너무 좋아서 아직 뜯지 않은 새거 있는데도 에뛰드를 계속 썼었거든요!\n근데 이번에 이 제품 받고 진짜…. 롱래쉬든 볼륨이든 너무 대박이라 진짜 깜짝놀랐어요…\n원래 키스미중에서 유일하게 쓰던게 마이크로카라였는데 그것도 사실 그렇게까지는 마음에 들지 않아서 한 세통정도만 쓰고 나중에 다른 제품으로 갈아탔는데\n이 프리미엄 라인의 가격만큼이라면 좀 망설여져도 세일 들어가면 충분히 살 가치가 있는 것 같네요! ㅎㅎ❤️",
    "text13": "기존 키스미 보라색 마스카라 잘쓰고있었어서 프리미엄 라인이 새로 나왔길래 올영체험단으로 신청해보았어요! \n\n결론부터 말하면 지속력은 더 좋아진 느낌이나 제품력이 생각보다 별로였어요. \n\n롱업 마스카라라고 해서 롱래쉬 효과가 2배 라고 적혀있는데, 전혀 롱래쉬 효과는 모르겠어요.. 오히려 기존 키스미제품이 더 롱래쉬가 잘되는 느낌이고 이거는 볼륨 마스카라같은 느낌이었어요. 처음발랐을때는 깔끔하게 발리는듯 싶은데 뭔가 덧바를수록 뭉치고.. 롱래쉬 효과도 거의 없어서 조금 아쉬웠어요 ㅠㅠ \n\n지속력 부분은 조금더 개선된 느낌이 있긴한거같아요. 물론 하루종일 화장하고 있으면 당연히 번지긴 하지만 전보다는 조오오오금 나아진 느낌이예요. 그치만 그닥 큰차이는 아니어서 ㅠㅠ 가격면에서도 그렇고 저는 기존 키스미마스카라로 구매할것같네요. 재구매의사는 없습니다..",
    "text14": "마스카라 유목민이여서 어떤걸 사야하나 고민하던 중 좋은기회로 올영체험단통해 '키스미 히로인메이크 롱 업마스카라 슈퍼 워터프루프_블랙' 제품 받아보았습니다.\n\n키스미 제품들이 아이메이크업 제품군중에서 최고라는건 익히들어서 알고있지만 솔직히 일본제품이라 내 돈주고 사기에는 항상 머뭇거려지더라구요ㅠㅠ\n\n저는 보통 자연스러운 화장을 선호해서 뭉침있게 발린다거나 뽝 티가나는 마스카라는 피하는 편입니다.\n키스미 제품 받아봤을때 솔 부분이 많이 두툼해서 발림성 걱정했는데 걱정이 무안할정도로 너무 괜찮은 제품입니다.\n\n출근때 새벽에 화장하고 퇴근때 저녁에 확인했는데\n번짐,가루떨어짐 없었고 속눈썹펌을했지만 아주 탄탄하게 속눈썹이 고정되어있는것도 확인했어요 !\n\n솔직히 재구매의사있습니다..너무좋아요!",
    "text15": "⭐️지속력 엄청나다⭐️\n여러분 진짜 지속력 미쳤어요,,,,! 그리고 제가 많이 운적이 있었는데, 진짜 검정물이 흘러 내려오지 않아요 아이라인은 지워졌지만 그것도 검정색으로 물이 나오지 않았어요 (댓글로 뭔지 물어보면 알려드릴게용ㅎㅎ) 진짜 그리고 제가 잘 웃는 편이라서 눈아래 마스카라가 검정색으로 번지고 약간 그런적이 많은데 이 제품은 진짜 그런거 일도 없음. 그리고 진짜 번지지도 않구ㅠㅠㅠ 마스카라 할때도 딱 열면 꾸덕하게 뭉쳐서 나오는게 아니라 진짜 쓱하고 잘 빠지고 뭉쳐있지 않아요 그래서 그런지 뭉치게 발리지 않음 \n발림성이 아주 좋고 금방 말라서 편함! \n그리고 마스카라 가루라고 해야하나 얼굴에 속눈썹처럼 떨어져있는 가루가 진짜 거의 없음!  \n이정도면 진짜 말 다하지 않았나요,,? 너무 좋던데ㅠㅠㅠ 또사야지",
    "text16": "키스미 마스카라 롱래쉬, 컬링략 모두 우수하다는거 아시잖아요? 그래서 고민 없이 바로 선택하게 되었어요! 블랙으로 받았는데 뭉침력 하나도 없고 솔이 얇아서 한올 한올 빗질한듯이 매끄럽고 자연스럽게 발리더라고요! 그리고 워터프르푸 같은 경우 꾸덕한 제형이 많아서 뭉치는 경우가 대부분인데 이건 하나도 뭉치지 않아서 너무 좋더라고요! 바르는 순간 인형 속눈썹 붙힌것처럼 길어져서 속눈썹이 풍성해 보여요ㅠㅠ!!근데 시간이 지나면 눈 밑에가 좀 번져서 그건 좀 아쉽더라고요!ㅠㅠ 중간에 한번씩 거울 봐줘야 될 거 같아요 ㅜㅜ 번짐 현상만 없으면 완벽한데말이죠..! 근데 지속력, 발림성은 진짜 우수해서 이것만 바르게 되는거 같아요! 진짜 지속력 오래가고 발림성도 좋아서 뭉침도 없고 저는 만족하면서 쓰고 있어요!ㅎㅎ",
    "text17": "제 속눈썹이 짧은편이라서 무조건 뷰러로 한번 작업한후 컬링을 주는편이에요 전 키스미 아이메이크업 제품은 전제품을 사용하고 있어요 붓펜타입에 아이라인 마스카라 아이브로우마스카라 등등 가지고 있는 제품을 내돈내산했을정도로 꾸준히 구매중이고 마스카라는 블랙제품을 가장선호하는데 키스미 제품을 블랙받아 사용해 보았더니 역시나 한올한올 길어지면서 부담없이 눈매가 또렷해지고 하루종일번짐없이~ 깔끔한메이크업~을 할수있어 좋구요 (과하지 않은 데일리 마스카라 타입)\n 특히 지워낼때 귀찮은걸 싫어하는데 화장솜에 듬뿍 적셔서 얹어놓으면 잘지워내지는 마스카라라서 예쁘게 속눈썹도 관리하고 클렌징도쉽고 키스미는 아이메이크업에 강자인걸 또 한번 증명해주었습니다^^",
    "text18": "✅ 실사용후기\n개인적으로는 뭉침없이 깔끔하게 발리는 롱래쉬 마스카라를 선호합니다. \n키스미 마스카라는 정말 오랜만에 다시 써보는데 원래 인기 많은 제품인걸 알고 있었지만 프리미엄으로 업그레이드가 된 제품이라고 해서 기대가 더 컸어요.\n\n일단 롱래쉬 제품답게 섬유질이 많이 함유가 되어 있는 제품인게 바르면서도 느껴지더라구요! \n다만 뭉침이 없는 편은 아니라서 개인적으로는 조금 사용감이 아쉬웠습니다.\n바르기 전에 양 조절이 관건인 제품은 맞는 것 같아요. 초보자분들이 사용하시기 전에는 양 조절을 확실히 하시고 바르는 것을 추천드립니다. \n\n하지만 단연 번짐에 대해서는 역시 키스미! 라고 생각될만큼 전혀 번짐이 없었습니다. 눈에 유분이 많아서 잘 번지거나 하는 편은 아니지만 8시간 정도 외출 후 집에 와서 보니 가루날림이나 번짐은 없는 편인 것 같아요.\n대신 워터프루프 제품이기도 해서 그만큼 클렌징에는 신경을 많이 써야 하는 마스카라에요. 리무버로 꼼꼼하게 클렌징하셔야 합니다.\n\n마스카라 선택할 때 어떤 점을 선호하느냐에 따라 추천할 수도, 하지 않을 수도 있는 제품인듯...🙂\n매장에서 테스트해보시고, 클렌징 부분도 확인하시고 구매하시길 권유드려요!",
    "text19": "키스미제품은 이렇든 저렇든 평타는 치는 것 같아요\n롱래쉬. 볼륨효과 있고 뭉침은 사용전에 솔 한번 닦아주시거나 덜어주시면 덜해요. \n\n크개 좋은지는 딱히 잘모르갯지만 최근애 구매한 클00 마스카라보다 잘쓸것 같습니다. \n\n속눈썹 풍성해지고 눈이 화려해져요\n\n번짐은 타마스카라애비해 덜하고 클랜징시 꼼꼼하게 해주셔야됩니당 !! \n\n근래나온 키스미 아이라이너랑 같이쓰기 좋아요",
    "text20": "☑️ 색상: 딥블랙\n\n이거 말고 원래 쓰던 키스미 마스카라가 너무 잘 번져서 키스미는 나랑 안맞는가보다 생각했는데 이거 받아 써보고는 생각이 바뀌었어요. \n\n1. 번짐 zero\n12시간동안 화장을 못지웠는데 당연히 번져있겠지 생각을 했는데 전혀 안번져있어서 놀랐어요.\n가루떨어짐도 없었고 기존 것 보다 기능적으로 더더욱 업그레이드 된 마스카라인 것 같아요.\n\n2. 뭉침 zero\n제가 똥손이라 마스카라가 잘 떡지는데 이거는 마스카라 솔이 빗질이 잘되어서 그런지 처음에 살짝 양을 많이 묻히면 뭉쳐발려지더라도 살살 풀면 정말 깔끔하게 발려져요. 똥손 여러분들도 할 수 있습니다.\n\n3. 고정력 및 지속력\n고정력이 정말 대박이에요.. 진짜 처음에 마스카라했던 그대로 예쁘게 쇽 올라가있어요. 12시간이 지나도 처짐이 전혀 없었습니다.\n\n4. 롱래쉬\n안에 섬유질이 들어있어서 확실히 더 길어보이는 효과가 있어요. 엄청 티는 안나지만 자연스럽게 길게 예쁘게 만들어줍니다.",
    "text21": "키스미 유명해서 안들어본 사람 없을 거 같아용!\n올리브영 체험단으로 받아보게 되었어요!\n저는 마스카라는 떡이 져서 잘 쓰는 편은 아닌데 키스미는 한 번 써볼까 싶어서 신청하게 되었어요!\n뷰러 없이 그냥 발랐는데 진짜 길이도 길어지는것 같고 뷰러 없이 한거치고는 업되는 거 같기도 했어요!\n워터프루프 마스카라여서 안심하고 쓸 수 있을거 같아요!\n제가 마스카라를 잘 안써봐서 그런지는 모르겠지만.. 얇게 발려서 한듯 안한듯한 화장을 할 수 있어요! 저는 개인적으로 진하고 뭉치는 마스카라를 싫어했기에 이런 점은 좋은 거 같아요! 다만 지울 때 많이 힘들었어요.. 클렌징워터로는 절대 못지우고 아이립 전용 클렌징오일같은걸로 지워야해요!\n번짐현상 없고 너무 지나치게 티나는 마스카라도 아니여서 딱 자연스러운 마스카라 원하시는 분들께 추천드려요! 다만 볼륨감이 높지 않아서 볼륨을 원하시는 분들께는 비추천드려요!\n발림성도 좋고 뻑뻑하지않고 부드러워요!\n무엇보다 속눈썹이 길어지는게 확연히 보여서 쵝오입니다!!",
    "text22": "올영 체험단신청해서 마스카라를 받았습니다\n키스미 마스카라는 좋아서 다 써봤어요\n이것도 좋네요\n잘올라가요\n뷰러한번하고 발랐는데 진짜 길어졌어요\n속눈썹이\n근데 아쉽게\n뭉침은 있었고 가루날림같이 눈에 막 뭍었어요\n금점은 다소 아쉬워요\n제가 똥손이라 그런지 라이타 불로 면봉해서 눈썹올려주면 마스카라 똥 제거 할수 있어요\n하지만 눈에 안 데이게 조심 해야 돼욥\n그러면 뭉친없이 높게 올릴수 있어요\n키스미 믿고 쓰셔도 돼요\n가루날림 조금 있지만 오랜시간동안 컬이 유지돼요\n계속 올라가 있어요\n좋습니다\n포장도 꼼꼼히 잘와서 기분이 좋습니다\n블랙컬러 맘에 들어요 눈썹이 풍성해져요\n한동안은 이 마스카라로 화잘할거에요\n마스카라 역시 좋네요\n키스미 마스카라 맛집\n음 좋아여 굿굿 포장에 스티커로 \n자신있게 2배증가 짱이에욥",
    "text23": "장점\n1. 역대급 롱래시 & 슈퍼 워터프루프 프라임 마스카라!!\n키스미 마스카라의 경우 원래 여성들 사이에서 좋기로 소문난 아이템이었는데 이번에 나온 제품의 경우 역대급 롱래시를 보여주는 마스카라로 속눈썹을 더욱 길고 아찔하게 표현해주는 하이 퀄리티 롱 래시 마스카라이다.\n\n2. 업그레이드 된 섬유질 & 속눈썹 길이 변화율 대조군 대비 2배 증가!!\n업그레이드 된 5mm EX 섬유질 배합으로 한 올 한 올 더 쉽게 코팅되어 쉽게 뭉치거나 떡지지 않도록 롱 래시 효과를 극대화 되도록 업그레이드 된 제품이다.\n\n3. 6종 눈가 케어 성분 함유!!\n- 동백나무씨 오일\n- 스위트 아몬드 오일\n- 인삼추출물\n- 아르간커넬오일\n- 로즈힙열매오일\n- 로얄젤리추출물\n\n4. 슬림 커브 브러시!!\n눈 모양에 꼭 맞고 슬림해 컨트롤 하기 쉬운 커브 브러시로 속눈썹 뿌리부터 끝까지 깔끔하게 롱 래시를 연출해준다.",
    "text24": "키스미 예전같지 않네요......\n어렸을 땐 시중에 좋은 경쟁상품도 적었고 속눈썹을 위해서는 무조건 키스미를 써야한다고 생각했던 적도 있었어요. 일본 원전 터지고 일본 화장품 일절 끊었다가 이번 올영체험단으로 다시 발라봤는데요\n사진 보고 어느쪽이 마스카라 한 쪽인지 아시겠나요? ㅋㅋㅋ\n\n거의 무슨 바른 건지 안 바른 건지 차이 없어요 🤔\n마스카라 액이 일단 브러쉬에 많이 묻혀서 나오지가 않고요.\n저는 뭉치더라도... 엄청 충분히 제 속눈썹에 묻는 게 좋던데 이 제품은 그런 건 없습니다 \n아주 얇게 코팅해주는 그런 정도......?\n\n대신 눈 아래 언더에 번짐은 몇 시간 후에도 없네요.\n이건... 언더에 바르기 세이프하다는 것 !\n\n롱래쉬라는데 길어지거나\n그런 건 모르겠습니다 ㅠㅠㅠㅠ\n구매 전혀 안 할 거 같고 지금 받은 것도 안 쓸 것 같네요. (지우기 어려운 거 아니까)",
    "text25": "예전에 키스미 기본? 보라색 마스카라 한번 써보고 불매운동 한다고 다른거 쓰다가 ㅋㅋ 마스카라 살 때 됬는데 마침  체험단에 떠서 신청해보았습니다.....\n\n일단 저는 무쌍에 속눈썹 숯,길이 모두 없고 짧은 편이라ㅠㅜ 뷰러랑 마스카라라 진짜 눈화장에서 중요한데요. \n\n일단 이 제품은 초승달 모양으로 솔이 커브되었어요. 발라보니 한올한올 밀찰?되면서 발라져서 뭉침이 없어요. 파리다리 싫어하시는 분에겐 딱인것 같아요. 근데 저는 마스카라 한 티가 많이 났으면 좋겠고 한데 이건 너무 얇게 발라져서.....ㅜ....몇 겹 더 레이어드 했어요ㅠㅠ 그러다보니 덕지덕지..(얇은 대신 속눈썹 끝이 모여서 뾰족하게 된다 해야 하나?? 그런느낌들 아시죠? 이런 현상은 마스카라 새거 뜯어거 처음 1-2회 바를 때 대부분 그러던데... 이런게 싫어서 계속 펴발랐어요) \n\n그리고 시간이 지나면 좀 쳐지긴하네영!!",
    "text26": "키스미 에뛰드 메이블린 클리오 이거저거 마스카라 다 써봤습니다 \n보통 한번 쓰고 말지는 않고 한 제품을 보통 3통씩은 쓰는거 같아요\n뭐 하나 사서 그냥저냥 괜찮다싶으면 좀 주구장창 쓰거든요? 다른거 샀다가 실패 하기싫어서 ㅠㅜ\n그러다 우연한 기회에 제품을 바꾸게 되면 또 그거에 정착하고 그러는 편이에요!!\n이번에 이 마스카라를 쓰게 된 계기는 원래 쓰던게 어드밴스필름 마스카라 입니다. 세일한다길래 사러 갔는데 롱앤컬 블랙이 싹다 팔리고 없는거에요 ㅠㅠ\n볼륨 마스카라는 뭉침이 좀 있어수 선호하지않아서 어쩌지 고민하다가 옆에 이 제품이 있더라구요\n할인율도 높아서 기존에 쓰던거보다 더 저렴했어요\n그래서 당장 필요하기도 하니까 걍 눈 딱 감고 샀는데...너무 좋습니다 기존 제품보다 컬링력 우수하고 발림성도 너무 자연스러워요..ㅠㅠ\n나는 마스카라 티가 좀 났으면 한다! 하시는 분은 이 제품 별로일듯 ㅜㅜ",
    "text27": "사실 저는 마죠**  **르카 롱래쉬 제품을 10년 가까이 사용해왔어요. 아이라인을 그리지 않기 때문에 마스카라를 아이 메이크업 중 굉장히 신경써서 하는데 해당 제품이 올리브영에서 더 이상 판매하지 않는 다는 사실에 좌절했어요ㅠㅠ 워터프루프 롱래쉬 여러 제품을 사용해본 결과 1. 번짐 없고 2. 가루 날림이 없고 3. 롱 래쉬가 중상 정도 4. 지속력 상 5. 자연스러운 발림성 6. 뭉침없는 기능을 하는  키스미 히로인메이크 롱 업 마스카라 슈퍼 워터프루프 딥블랙 제품에 정착하게 됐어요. 이번이 두번째 구매였고, 20대 초중반에 한번씩 사용해봤던 키스미 제품이랑 다르게 시간이 지난 만큼 기술이 더욱 발전한거 같아요. 브러쉬가 다소 크고 뭉툭해서 언더래쉬를 바를때는 다소 아쉬운 부분이 있지만, 전반적으로 너무 만족해서 계속 사용할 예정이에요! 워터프루프 기능은 진짜 최고에요!",
    "text28": "키스미 마스카라를 안 쓴지 오래됐는데 \n프리미엄으로 업그레이드된 마스카라가 새로 출시됐다고 해서 \n기대하고 있다가 드디어 구매했습니당 ‼️\n\n개인적으로 아주 만족스럽게 사용중입니다 👍👍\n저는 속눈썹 길이는 긴편인데 속눈썹이 직모고 힘이 없는 편이라 지속력이 길지 않은 마스카라를 사용하면 외출하고 바로 속눈썹이 쳐져버리더라고요 😭 그렇다고 뷰러를 챙기고 다니기는 너무 귀찮고요,, 그래서 평소에 지속력좋은 에뛰드 컬픽스 마스카라를 오랬동안 잘 사용했었는데 새로나온 키스미 프리미엄 마스카라도 \n지속력이 좋고 번짐(워터프루프)이나 가루날림이 거의 없으면서 깔끔하게 발린다는 점에서 아주 좋았어요!\n\n💜가루날림/번짐/지속력\n구매한 바로 당일날 눈에 테스트해보고 5시간동안 있어보고 눈도 비벼봤는데 번짐, 특히 가루날림은 정말 없었어요! 저희 언니도 같이 사용해봤는데 언니도 가루날림이 하나도 없었다고 하더라고요!\n\n그리고 비오고 정말 습한 날 바르고 한 7-8시간 정도 나갔다왔는데 번짐도 거의 없는거 보면 워터프루프 기능도 좋은 것 같아요\n지속력은 오래가는 편이지만 집에 들어오고 나서 약간의 처짐은 느껴졌어요 하지만 제가 사용하던 에뛰드 컬픽스 마스카라랑 비교했을때 비슷한 정도의 처짐이라 지속력도 만족스럽습니다!\n\n💙 뭉침/롱래쉬\n프리미엄 마스카라가 마음에 들었던 가장 큰 이유가 섬유질이 꽤 들어있는 편인데도 뭉침없이 깔끔하게 발린다는 거에요!\n전체적으로 두껍게 뭉치게 발리는게 아니라서 좋았고 섬유질이 꽤 있어서 롱래쉬 효과도 극적으로 표현되진 않았지만 어느정도 톡톡한 효과를 보여주는것 같아요\n\n아쉬운 점이 있다면 가격,,, 마스카라 하나가 2만원이 넘는다고 생각하니 조금 많이 비싸게 느껴졌는데,, 그래도 쿠폰 사용해서 저렴하게 구매할 수 있었어요 개인적으로 키스미 프리미엄 롱 업 마스카라 정말 추천드려요 👍",
    "text29": "기존에 쓰고 있던 키스미 히로인 롱앤컬 마스카라를 다써서 새로나온 마스카라로 구매해봤어요😆😆\n\n💙장점\n✔️역시 키스미 마스카라는 섬유질이 가볍게 발리고 무겁지 않아서 너무 좋았습니당😁😁♥️\n그리고 이번 롱업 마스카라가 훨씬 자연스럽게 발리면서 뭉치지도 않고 한올한올 빗기면서 발려서 기존에 쓰던 것 보다 훨씬 좋더라구요👍👍💕이제  앞으로 이걸로 계속 구매해서 쓸 것 같습니당 ㅎㅎ 기존에 쓰던 것 보다 훠얼씬 좋아요❣️❣️\n\n✔️비오고 습한 날에 이 마스카라를 바르고 나갔었는데 딱히 번짐은 없었고 약간의 처짐은 있었습니당\n요즘 날씨에는 아예 안쳐지는 마스카라는 없더라구요🥲\n\n💚단점\n아주 비싼 가격..😭 기존에 쓰던 거는 할인도 많이해서 저렴하게 구매했었는데 이거는 너무 비싼게 단점이에요 ㅜㅜ 할인 많이 해주셨으면 좋겠어요☺️☺️",
    "text30": "하는 눈화장이 속눈썹이 끝이라서 마스카라에 관심이 되게 많아요 원래는 ㅋㅅㅁ 어드밴스드 롱을 사용했는데 신상이 나왔다해서 바로 질렀어요 !! 섬유질이 업그레이드 되서 2배 길어진다길래 바로 한쪽 눈 발라봤더니 처음이라 그런지 부드럽게 쓱 잘 올라가네요 롱래쉬이지만 볼륨감도 이전에 쓰던 제품보다 채워주는거 같아요 ! 워터프루프라 그런지 엄청 안 뭉치는 정도는 아니라서 쓱쓱 조심히 발라주면 이쁘게 발려용 ㅎㅎ 잘 바르면 깔끔 컬링 가능 👍 눈가 케어 성분도 함유되어서 눈 시림 있으신 분들도 괜찮을거같아요 저는 괜찮았거든요 !! 지속력은 아직 잘 모르겠는데 워터프루프도 업그레이드 되서 나왔다니까 기대는 되네요 이전 재품은 습할때 좀 쳐지는 느낌이였는데 이제품은 오늘 습한데도 컬링이 잘되고 잘 올라가요",
    "text31": "키스미 마스카라 올영체험단 \n\n일단 제 속눈썹은 보통보다 길이가 약간 짧고 숱이 적고 쳐진편이에요. 그 점 감안하고 리뷰 봐주세요. \n\n1. 뷰러를 사용하지 않고 마스카라를 바른 경우\n생각만큼 올라가지 않고 눈밑에 약간 묻어나왔어요. \n\n2. 뷰러를 사용하고 마스카라를 한 경우\n눈밑에 묻어남이 없지만 다른 마스카라에 비해 특별히 눈썹이 엄청 길어보이진 않아요 \n\n3. 번짐 : 별로 없어요 / 4. 뭉침 : 약간 있어요\n\n5. 롱래쉬 효과 : 다른 마스카라를 해보고 비교해봤는데 특별히 2배 이상인지는 잘 모르겠어요.\n\n6. 볼륨감 : 숱이 풍성해보이는 효과는 잘 모르겠어요. 저는 숱이 없어서 볼륨감을 중요하게 생각하는데 볼륨이 풍성한 스타일이아기보단 심플하고 깨끗해보이는 마스카라 같습니다. \n\n저처럼 속눈썹 숱이 없는 사람보단 숱이 많아서 깔끔한 스타일을 원하는분들이 사용하면 좋을것같아요.",
    "text32": "풍성하게 발리는 느낌보다는 깔끔하게 길어진다는 느낌이 드는 마스카라네요 바를때도 수분이 느껴지는 촉촉함이 느껴지는데 부드럽게 발리면서 한올씩 속눈썹이 은근히 예뻐지는 타입이라서 두꺼운 속눈썹을 붙인 느낌이 아닌 자연스러우면서 은근히 예뻐졌다는 느낌이 드는 마스카라라서 과함이 느껴지지 않고 꾸안꾸스럽게 메이크업이 가능한타입인데 하루종일 번짐도 없고 가루가 떨어지는것도 없이 깔끔하게 유지되네요 풍성함을 원하시는분 보다는 길이연장을 원하시는분께 추천드리구요 클렌징도 생각보단 쉬워서 좋았습니다",
    "text33": "키스미 는 마스카라로 워낙 유명한 브랜드라서 일단 망설임없이 체험단 신청했습니다.\n일단 제품자페의 길이가 다른 마스카라보다 조금 짧은데 저는 이게 좋은거같아요 파우치에 휴대할때 공간도 덜차지하구요 그렇다고 용량이 크게 차이나지도 않으니깐ㅋㅋ\n일단 돌려서 꺼내는데 솔 자체가 약간 휘어진 초승달 처럼 커브형입니다. 그래서인지 처음에 꺼내는데 약간 뻑뻑한 느낌이었구요 단점이라면 그 안쪽 커브부분에 그 휘어진 부분때문에 살짝 덜어내고 쓰는데 조금 불편한정도? 발림성은 좋더라구요 그리고 화이버 자체가 많이 뭍어난 거에 비해서 많이 뭉치진 않아요 저는 이게 오히려좋더라구요 뭉침이적어서 번짐도 크게 안느껴지고 막 떡지듯이 되지도않구요ㅎㅎ 다만 불륨감은 막 빵빵하게 원하시는 분들이라면 그래서 좀 아쉬울수도있겟구요. 롱래쉬는 만족하지만요ㅎㅎ",
    "text34": "이것저것 써보다 결국 돌고돌아 또 이제품인것같아요 일단 번짐이 없거 행사도 자주하니까 아무래도 급할땐 아는 게 배스트라 이제품 겟하게 되네용!!",
    "text35": "샘플받은거 사용하드 다른 마스카라보다 더 고정력있고 컬이 오래 유지되어서 구매했어요^^",
    "text36": "마스카라는 키스미제품을 5년넘게 사용중입니다.새로운 제품나올때마다 도전해보는데, 이번제품도 역시 만족합니다.",
    "text37": "기존에 쓰던 것보다 개인적으로 이게 더 자연스럽고 깔끔하게 올라가는 거 같아여!!뭉침은 없는 거 같고 길이도 살짝 길어지고 마음에 들어여ㅎㅎ가격은 세일할때 아니면 비싸서 못 사는데 세일가에 사서 쓰는 게 좋은 거 같아여",
    "text38": "배송 속도가 엄청 빨라요!포장이 아주 꼼꼼하고 빈틈이 없어요! 물류 회사는 서비스 태도가 매우 좋고, 운송 속도가 매우 빠릅니다!만족스러운 쇼핑! 브라운 컬러는 자연스럽고 튀지 않아 초보자에게 잘 어울려요.\n소미 포토 카드도 선물해 주셔서 정말 감사합니다.",
    "text39": "자연스럽게 쭉쭉 올라가요\n저는 이걸로 정착하려고요\n떡지게 바르는 분은 딴 거 추천해요\n\n뷰티 유튜버 아린님 추천으로 샀어요",
    "text40": "저희 어무니가 사신건데 잘 쓰시고 계신 것 같아요!\n바르면 진짜 속눈썹이 길어진 것 같고, 번지지 않아요\n그런데 막 컬링이 되거나 그런 것은 사실 잘 모르겠어요\n그냥 슥슥 발라도 잘 발리니까 화장할 때 시간을 많이 투자하지 않을 수 있어 좋은 것 같아요 예잉",
    "text41": "새로운 상품이긴 하지만 리뉴얼 외서 나온 것 치고는 막 뭐가 달라졌다 느낌은 없는 것 같아요 그리고 롱래쉬라서 아무래도 일반 볼륨감 마스카라보다는 떨어지는 것 같아요 그래도 번짐 없이 사용하는 점이 좋아요",
    "text42": "속눈썹 연장은 잘 되지만 속눈썹 모에 힘은 없어보여요. 볼륨컬이 더 좋은 것 같아요",
    "text43": "롱래쉬 마스카라라 그런지 볼륨 마스카라보다는 번짐이 덜해요",
    "text44": "친구 생일선물로 마스카라 중엔 이게 제일나을거같아서 선물했더니 마음에 들어하는거같아요!!!☆☆",
    "text45": "워낙 아이메이크업계에서 유명한 브랜드인데 왜때문에 이제야 구매한 나란 녀석 머슥타드\n\n속눈썹이 긴 편이고 진한 편인데 섬유질이 들어가서 풍성해보이거나 떡지는 메이크업을 선호하지는 않아요. 깔끔하게 발리면서 거미줄처럼 엉겨붙지 않는 제품 찾는게\n쉽지 않더라구요(심지어 똥손이라ㅌㅌ)\n\n이 제품은 제가 싫어하는 단점이 많이 배제된 제품이었어요. 마스카라인데도 다양한 색상이 있고, 컬과 볼륨도 선택이 가능하더라구요. 똥손인 저도 무난하게 사용가능했고 지속력도 마음에 들더라구요. 단, 지속력만큼 클렌징도 신경써야할 것 같아요. 만족합니다~~",
    "text46": "평소 롱래쉬 좋아하시는 분들, 아이돌 마스카라 좋아하시는 분들 써보시면 좋을 것 같아요.\n\n뷰러로 속눈썹들을 꽉!! 찝어준 뒤에 롬앤 한올 픽스 마스카라로 지그재그 속눈썹에 발라주세요. 그리고 그 뒤에 손가락으로 5기닥 정도씩 뭉쳐주면 세상 예쁜 아이돌 래쉬 완성이에요….\n\n어렵지도 않고 간단하게 너무 예쁘게 연출 가능해요!!\n\n확실히 지속도 오랫동안 길게 가서 수정 안 해도 돼서 부담도 없어요.\n저깉은 겅우에는 마스카라 가루도 별로 안 떨어져서 아침에 화장해도 밤 늦게까지 처음 한 그대로더라그요~ 그런만큼 클렌징이 빡세기느하지만 립앤아이리무버로 5초 정도 지긋이 눌러준다면 해결된답니다 ㅎㅎ. 추천추천",
    "text47": "가장 널리 쓰이는 보라색 롱앤컬 마스카라를 몇년정도 사용했을때 매우 만족스러웠기때문에 키스미 제품을 하나하나 사용해보게 되었습니다.\n롱앤컬은 특유의 랭스닝과, 번짐 없는점이 가장 마음에 들어 재구매를 많이 했었습니다.\n이제품은 롱앤컬보다 랭스닝 부분에서는 조금 더 약했지만 볼륨 부분에서 좀더 강점을 보여줬습니다.\n개인적인 느낌으로는, 깔끔한 느낌의 롱앤컬 이엑스가 조금더 마음에 들었지만, 만약에 랭스닝 뿐만아니라 눈썹을 통통하게 해주는 볼륨도 필요하신 분들은 이제품이 나을수 있습니다.\n랭스닝과 볼륨을 동시에 잡는다는것이 강점이자 특징인 제품이고, 가격은 좀 비싼편입니다.\n마스카라중에서는 개봉후  빠르게 굳어버려 뭉치는 제품들이 더러 있는데,  이점은 좀더 사용해봐야 알것같습니다.",
    "text48": "이 제품은 마스카라를 사용하고 나서 지속적으로 사용하고 있는 제품입니다\n\n먼저 제품 이름답게 바르게 되면 롱~하게 표현됩니다. \n눈썹이 한층 더 길게 표현되더라구요.\n그리고 볼륨감이 살아나기도 합니다. 사용해보시면 바로 아실거에요!!\n롱하고 볼륨감있게 잘 표현되는 것을~\n다만, 그렇게 표현되는 과정에서 뭉침 현상이 발생하는건 어쩔수 없는 것 같아요\n\n그래서 저는 사용할때 솔에 액을 최소한으로 묻히고 사용을 하고 있어요. \n솔을 용기에서 꺼냈을때 그대로 사용하게 되면 아무래도 많이 발라지게 되니 뭉침현상이 더 발생하더라구요.그래서 닦아 내거나 정말 인위적으로 표현되어서 전 좀 어색한 것 같아서 액을 최소한으로해서 한올 한올 롱하고 볼륨감 있게 표현하고 있습니다 \n\n다만, 뭉침현상이 발생되더라도 굳고 나면 번짐 현상은 덜한것 같아요. \n제가 쌍커풀이엄청 짙다보니 마스카라 잘못 사용하면 눈 위, 특히 아래에 엄청 번지게 되는데 이 제품은 그런게없어서 지속 사용하게 되는것 같아요.",
    "text49": "신제품으로 나왔다길래 한번 궁금해서 구매해봤어요~~ 예전에 썼던 마스카라랑 솔직히 별반 차이는 잘 못 느끼겠어요ㅜㅜ 음..,, 굳이 다른 거를 말해보라면 그냥 더 지속력이 좋은 거 말고는 모르겠어요ㅜㅜ 롱 래쉬 라고 했는데 신제품이 나길래 원래 기존제품보다 속눈썹 길이를 더 길어지게 할 줄 알았는데 그냥 원래 제품,, 딱 그 정도더라구요 그렇다고 뭐 많이 실망 하지 않았어요 그냥 제가 기대를 좀 했었나봐요 ㅋㅋㅋㅎㅎ 그래도 이 브랜드 마스카라는 장점이 여러개예요~~^^ 롱 래쉬든 볼륨 래쉬든 딱~!  그 이름대로 효과를 잘 나타내 줘요 ㅎㅎ👍👍 그리고 제가 이 브랜드 마스카라를 좋아하는 이유가 번짐이 없고!! 지속력도 엄청 좋아요😊👍👍 진짜 키스미 마스카라를 쓴 이유로 다른 브랜드 마스카라를 한 번도 사 본 적이 없어요",
    "text50": "속눈썹 펌을 하고 난 뒤로 속눈썹이 많이 끊겨서 처음으로 롱래쉬 마스카라를 써보았습니다. 속눈썹이 정말 길어보이구요, 요거 하고 나서 별도로 속눈썹 고데기를 한다던가 하는 등은 안 했는데 알바를 하고 집에 와서 씻기 전까지 튼튼하게 잘 고정되어 있었어요! 아쉬운 점이라면.. 바를 때 좀 잘 뭉칠 것 같다는 것?",
    "text51": "언니가 사오라고 해서 구매했는데 마스카라 중에서 키스미 히로인 마스카라가 제일 좋다고 하더라고요!\n\n언니 말 들어보니까 제일 안 번지고 뭉침도 적고 고정도 잘 되어서 가장 좋아하는 마스카라라고 했답니다~!\n\n저도 나중에 마스카라 구매할 때 키스미 마스카라 구매해보려고요!",
    "text52": "항상쓰던 키스미 제품들이예요~!\n사실 매번 끌리는 제품으로 사지만 어쨋든 키스미 워터프루프라는거~\n제 눈 특성상 좀 아침에 화장하면 저녁엔 좀 번짐이 있긴한거 같은데….\n그래도 지속력은 말도말고 롱래쉬도 말도 말고 그냥 짱이예요~!",
    "text53": "마스카라 라인은 키스미가 확실히 좋은 것 같아서 다른 제품을 늘 시도하다가도 결국엔 키스미로 다시 돌아오게됩니다 ㅠㅠ\n\n키스미 일본 제품이라서 불매운동하고 싶은데 다른걸로 갈아타기가 쉽지 않네요~ 잘 번지지도 않고 볼륨감도 괜찮고 그래서 자주 이용하는 중입니다.\n\n요즘 마스크를 계속 쓰고 있다보니까 ㅋㅋ 화장으로 힘을 줄 수 있는 곳은 눈밖에 없더라구요 ㅋㅋ 그래서 립스틱은 잘 안바르는데 ㅋ 눈 화장은 점점 많이 하게 되는 이상한 현상이 발생하네요 ㅋㅋ\n\n아무튼 ㅋ 저는 만족하면서 쓰고 있지만 일본제품이기 때문에 ㅋ 다른 제품 더 좋은거 있다 찾아보고 있는 중이며, 찾게 되면 저는 바로 ㅋㅋ 키스미 제품과는 쿨하게 빠바이 하겠습니다. ㅋㅋㅋ\n\n이 제품도 완전히 번짐이 없는건 아니고 조금 있기 때문에 ㅋ 그렇게 엄청 좋은 제품은 아닙니다 ㅋ",
    "text54": "⭐ 이 제품이 매장에 들어오고 나서 프리미엄이라고 쓰여져 있고 뭔가 이제까지 나온 제품들보다 훨씬 고급져보이고 실제로 가격도 조금 높아서 좋을까? 생각하고 있었는데 이게 마침  올영체험단에 올라온거 있죠? 그래서 바로 신청했어요👍\n\n⭐롱래쉬\n일단 이 제품 케이스에 롱래쉬 2배! 이렇게 쓰여있길래 엄청엄청 기대했는데 생각외로 롱래쉬가 그렇게 기일게 되거나 그런 느낌은 아니였는데 섬유?가 많이 안들어 있는데도 롱래쉬가 잘 돼서 좋았어요!\n\n⭐볼륨\n볼륨감은 뭔가 좋긴한데 이게 쓰다보면 눈썹 뿌리 부분에서 약간 뭉치듯이 발려서 그 점이 약간 아쉬웠어요! 그래도 뭔가 풍성해 보이는 느낌이 들어서 좋았습니다\n\n⭐컬링유지력\n뷰러로 집어주고 이 제품 발랐을때 눈썹이 처지거나 그런 느낌은 없었어요! 그래도 저는 더 빵실한 느낌을 원해서 눈썹고데기로 더 빠짝 올려주는데 시간 지나도 처짐이 없었어요!!",
    "text55": "옛날에 키스미 아이라인이랑 마스카라 잘 썼었는데 오랜만에 써봤어요! 역시 키스미는 아이메이크업 장인이에요👍 오랜만에 썼는데도 진짜 맘에 들었어요😊👍 우선 진짜 번짐없이 짱짱하게 잘 유지됩니다! 지속력 갑!! 원래 쓰던 키스미 마스카라도 잘 안 지워져서 좋았는데 이것도 워터푸르프 마스카라답게 지속력 유지력 좋아요! 여름에도 진짜 지속력 좋게 쓸 수 있을 것 같아요! 롱래쉬 효과도 좋아서 길게 예쁘게 됩니다! 저는 메이크업에서 가장 중요한게 아이라서 마스카라 필수인데 요즘 진짜 잘 쓰고 있어요👍 마스카라 유목민이신 분들꺼 추천합니다! 짱짱하게 예쁘게 컬링과 래쉬가 돼서 눈이 또렷하게 예뻐져요!",
    "text56": "키스미 마스카라는 대부분  평균 이상은 하는 것 같아요,,!\n올영체험단을 통해서, 이번에 키스미에서 새로 출시한 제품을 먼저 받아 사용해볼 수 있는기회가 있었는데 만족스러운 편입니다.\n1. 번짐 없이 좋아요.\n저는 속쌍커풀이라 눈을 안으로 먹어서,, 마스카라를 하면 보통 아래에 다 묻거나 번지는 경험이 많았는데, 이 키스미 제품은 따로 번짐 및 묻어남이 없었습니다.\n2. 지속력\n지속력도 좋은 편이었어요. 아침에 발라서 저녁까지 컬링이 유지되진 않지만(원래 잘 유지가 안되는 속눈썹,,)\n다른 마스카라에 비해서는 오래 간다고 느꼈습니다,,!\n3. 워터프루프\n워터 프루푸제품이라, 유수분에 강한 것 같아요.\n그래도 클렌징 오일 및 립앤아이리무버로는 지워져서 사용하는데 크게 어려움이 있지는 않았습니다 ㅎㅎ",
    "text57": "🌟노번짐🌟 🌟롱래쉬🌟 \n국민템 마스카라 키스미 신상품 사용해봤습니다~\n\n저는 키스미 제품은 거의 다 사용해 본 것 같아요.\n가장 유명한 보라색, 이지워셔블 제품, 마이크로 브러쉬 제품 등등..\n재구매도 정말 많이 했어요~\n현재 쓰는 아이라이너도 키스미..ㅋㅋㅋㅋ\n\n키스미만 쓰는 이유는 번짐 걱정이 없어서에요.\n눈물이랑 땀에 정말 강해요.\n특히 요즘 마스크 습기 때문에 눈화장이 잘 번질 수 있는데,\n키스미 제품 쓴 날은 정말 안심 돼요🙆‍♀️\n\n저는 키스미 롱래쉬 제품만 사용해 왔는데,\n기존 보다 리뉴얼된 이 제품이 짧은 언더 속눈썹까지 인형처럼 롱래쉬 효과를 주더라구요.\n\n그리고 더 뭉침없이 한올한올 올라가서 좋았어요.\n\n리뉴얼하고 나면 효과가 전보다 못한 제품들도 많은데,\n키스미가 열심히 만든 티가 났어요.\n\n기존 키스미 롱래쉬 제품 잘 쓰셨던 분들에게 추천드립니다❣",
    "text58": "프리미엄 라인이라고 해서 더 기대가 되었는데 제 눈이 어느 마스카라더라도 양조절을 해도 번짐이 있어서 ㅠㅠ 이 마스카라 또한 그냥만 바르면 번짐 있어가지고 불고데기 했습니다...!\n제 눈이 유독 그런거 일 수도 있으니 참고하세요!\n\n🐾번짐정도: 다른 마스카라에 비해 덜 했던 것 같지만 데이지크에 비해서는 잘 번지는 편, 마스카라액이 좀 묽은 편인 것 같아요.\n\n🐾뭉침: 양 조절 잘하면 뭉침 따위 없습니다! 오히려 매끄럽게 발리고 몇 시간 지나서도 처음에 발랐던 것 그 상태로 있어서 오히려 신기했습니다..\n\n🐾tip: 잘 뭉치는 분들은 조심해서 불고데기로 살살 풀어주십쇼!! 저는 갈색도 사고 싶네영..",
    "text59": "이 마스카라가 출시되고 나서 바로 구매를 해서 써봤는데 너무 마음에 들어서 이번에 또 재구매를 하게 되었습니다😆\n\n제 동생도 이 마스카라를 써보고 너무 마음에 들어했어요 ㅎㅎ\n\n💚사용후기\n✔️지속력 : 마스크를 하루 종일 쓰고 있으면 입김 때문에 속눈썹이 쳐지는 경우가 있는데 이거는 다른 마스카라 보다 덜 쳐지는 느낌이었어요❣️ 아예 안 쳐지는건 아니더라구요 😂 하지만 번짐이 전혀 없고 가루날림 없이 뭉치지 않고 발리는게 큰 장점입니다🥰🥰\n\n✔️롱래쉬 기능 : 다른 마스카라를 사용해보면 섬유질이 너무 많아서 덕지덕지 뭉치게 발리는 경우가 많은데 이거는 전혀 그렇지 않고 계속 덧발라도 뭉치지 않습니다💕💕 또 섬유질이 너무 없으면 롱래쉬 기능이 떨어지는데 이 마스카라는 자연스럽게 길어져서 너무 좋았어요😁👍👍",
    "text60": "신제품이라고 해서 구입해 봤어요. \n확실히 발림성 좋고 뭉침이나 그런건 덜 하게 잘 발리는 것 같았습니다. 그런데 볼륨울 원하신다면 볼륨쪽으로 구입해 보시길. 볼륨쪽으로 구입하게 아니다보니 확실히 여러번 덧 바르지 않으니 볼륨이 없어보였어요.\n\n마스카라거 마루고 나서는 라무버로 지우기 전 까지는 번지지 않는 것 같은데, 건조되기 전에는 묻어 날 수 있다는 것은 알고 계셔야해요. \n\n그리고 너무 오랜시간 화장을 하고 있다보면 아무래도 눈깜빡임도 많고 피로한날은 눈을 자주 질끈 감았다 뜰 때도 있긴을 텐데, 이럴 때 마스카라가 묻어난다기 보다는 마스카라에 화장이 하얗게 묻어나있는 것을 많이 경험했습니다. \n\n화장을 하고 나가면 따로 화장을 수정하지 않기 때문에 수정할 화장품을 챙겨나가지 않는 사람이지만 오랜시간 화장을 하고 계셔야 하는 분이라면 덧 바를 수 있게 준비 하셔야 하지 않을까 싶어요.\n\n번지지는 않아서 저는 좋았습니다.",
    "text61": "불매운동 할때도 단 하나 포기하지 못했던 상품ㅠㅠ\n속눈썹이 긴 편이지만 그래도 더 길게 만들어주는 제품라인이에요!\n항상 친구들ㅇ 속눈썹 왜 이렇게 기냐며 놀라워할 수 있게 해주는 제품이랍니다\n평소에 키스미 마스카라 그냥 세일하는거 위주로 구매하는데 워터페스티벟때문에 처음으로 수퍼워터프루프? 제품으로 찾아서! 콕 찝어서! 구매해봤어요 \n투명 고글을 쓰고 갈까 하다가 모자에 고글에 마스크까지 착용하면 답답해서 죽을까봐 마스카라를 구매해봤습니다!\n역시나 만족스러운 제품이구요, 팁이 있다면\n번지지 않고 싶은 물놀이나 워터 페스티벌에 갈때는 마스타라를 덜어서 아이라인으로도 활용해요!\n워터프루프 아이라이너보다도 훨~~~~씬 지속력이 좋답니다 여러분도 꼭 시도해보세요!\n아무튼 키스미 마스카라는 절대 포기 못해요>__<",
    "text62": "그냥 아무생각없이 쓰다가 이상하게 엄청 길어진 속눈썹을 발견하고 놀랐습니다ㅋㅋ 양조절 잘해야할거같아요 까딱하면 피노키오의 코처럼 늘어날 수 있어요. 일단 제가 마스카라 새제품을 오랜만에 써서 그런지 모르겠는데 이제품은 뭔가 걸리는게 없이 부드럽게 액이 잘발렸어요. 그래서 그런지 뭉침 이런건 적더라구요. 지속력은 진짜 짱이에요. 막 처음 바른 그대로 하루종일 컬이 지속된다 그건 아닌데 그래도 요로코롬 이쁜 정도까진 컬이 완전히 지속됩니다. 많이 처지진 않았어요 그리고 무엇보다 하나도 안번진다는게 너무 좋았네요. 오죽하면 씻을때 이게 닦여질려나? 생각이 들을만큼 지속력이 무서웠어요ㅋㅋ 물론 클렌징 오일을 쓰니 잘닦이더라구요. 개인적으로는 롱보단 볼륨을 살거그랬다는 약간의 후회가 들었지만 그래도 이것도 나쁘지않았습니다 다음은 볼륨을 사보려고요",
    "text63": "마스카라 하면 키스미!! 역시 사용해보니 너무 좋아요. 롱업 볼륨업 두가지 타입이 있고 컬러도 딥 블랙 브라운 2가지 컬러가 있어서 선택해서 사용하기 편리합니다. 롱업은 눈 모양에 꼭 맞고 슬립해서 컨트롤 하기 쉬운 커브 브러쉬로 속눈썹 뿌리부터 끝까지 깊고 깔끔하게 롱 래쉬를 연출 할 수 있습니다. 또 다른 볼륨업은 눈의 굴곡에 꼭 맞아서 더 밀착되는 커브드 스푼 브러쉬로 뭉침은 피하고 볼륨은 살려주어서 깔끔하고 풍성한 볼륨 래쉬를 연출 할 수 있습니다. 딥블랙은 선명한 리얼 딥 블랙 컬러 입니다. 브라운은 핑크빛이 가미된 오묘한 브라운 컬러 입니다. 둘다 너무나 매력적인 연출이 가능 합니다. 물에 강한 워터 프루프 타입이어서 번집없고 정말 안 지워 집니다. 아주 깔끔해요.",
    "text64": "키스미 마으카라는 풍성한 볼륨을 주는 것으로 평소에도 자주 사용해왔었는데 이번에 롱 업 마스카라라는 네이밍답게 속눈썹을 길게 뻗어주는 역할을 톡톡히 하네요~♡ 조금 뭉침이 있다는 것을 제외하고는 만족스럽습니다^^*",
    "text65": "몇년째 정착하여 사용하는 키스미 마스카라입니다. 워터프루프 중에 뚜껑이 금색인 것과 은색인 것이 있는데, 늘 은색만 사용하다가 요즘 안보이는 매장이 많아서 금색을 구매한건데 이거는 번짐이 약간 있어요ㅠㅠ 아침에 화장하고 출근한 후에 화장실가서 눈가 한번 닦아내면 까맣게 묻어나지만ㅠㅠ 그래도 너무나무 좋아하는 제품입니다!!!",
    "text66": "최애 마스카라에요. 오랫동안 키스미꺼 사용했었고 올리브영에서 구매하다보니 가장 자주 세일하는 자주색 마스카라를 오래 썼어요. 그거 쓸 때도 다른 마스카라들에 비해 번짐도 정말 적고 고정력도 좋아서 큰 불만족 없이 잘 사용했었어요. \n근데 이건 번짐도 더 적고, 훨씬 덜 뭉치는 것 같아요. 지속력과 고정력은 여전히 좋습니다. 뭉침이 없다보니 고르게 발리고, 그래서 저는 한번 바르고 약간 덜 말랐을 때 한번 더 발라서 볼륨있게 바르고 있어서 롱앤컬이어도 볼륨감 있게 사용 가능해요. \n브라운이랑 블랙 한개씩 두개 샀는데, 제가 전에 썻던건 브라운이었고 블랙은 이번에 처음 샀습니다. 브라운 색 진짜 예뻐요! 주변에서 마스카라 어디꺼냐고 브라운 색이냐구 자연스럽고 예쁘다는 얘기 많이 들었어요. 블랙보다야 덜 또렷해보이겠지만 좀 부드러워보이고 햇빛 비쳤을 때 약간 붉은감이 도는 브라운이라서 예뻐보이는 거 같아요",
    "text67": "벌써 몇번째 구매하는 제품인지 몰라요!!!!!!!  구매하여서 정말 사은품도 많이 받고 본 제품 할인에 쿠폰 할인까지 적용하여 엄청 저렴하게 잘 구입하였습니다 배송도 빨리오고 품질도 좋고 너무 너무 만족합니다 !!! 화장품 구매할 때 올리브영 자체 리뷰랑 다른 홈페이지 정보들을 많이 찾아보고 신중하게 고민한 후 구매하는 편인데  정말 좋은 리뷰들만 있어 반신반의 했는데 그 이유를 알 거 같습니다!! 너무 너무 좋아요!!! 강추드립니다 지성 건성 복합성 피부 모두에게 다 좋을거 같아요 저는 지성인데 매우 좋았어요 저는 지인분들께도 한번 식 꼭어옥 써 보라고 추천하는 제품중에 하나에요!!! 너무너무 좋아여 어여 다들 구매하세여 다른 제품에 비해 가격도 저렴하고 앙도 많고 특유의 항도 없어 오래동안 질리지 않고 쓸수 있을거 같아요 올리브영 세일할 때 반드시 구매해야하는 아이템! 입니다 항상 세개씩 쟁겨둬야하는 제품 흡수력도 좋고 부드러움도 좋고 단점이 없는 제품이에여 다들 한번씩 써보세오",
    "text68": "마스카라 유목민이에요.. 애용하던 마스카라 단종되는 바람에 이것 저것 써보고 있어요 예전에 사용하던 키스미 제품인데 그 라인도 단종됐더라구요 ㅠ 그래서 이 제품은 처음 사용해봐요. 일단 발랐을 때 비포 애프터는 확실한 편이네요 이정도면. 색상도 딱 블랙이라 좋구요. 근데 저는 번짐이 아예 없다고는 못할 것 같아요 ㅠ 근데 눈은 다 다르니까 ㅠㅠ 단언은 못하겠어요 그래도 단점보단 장점이 더 많은 마스카라같아요 원래 구매하려고 한 제품이 품절이라서 급하게 올영에서 골라서 산 제품인데 이정도면 맘에 들어요..! 전 제가 볼륨 제품을 산 줄 알았더니 지금 보니 롱이였네요..?! 사용했을 때 연장되는 느낌은 있긴 해요 그래서 더 효과있어 보렸나봐요 아무래도 그렇다보니 자연스러운 느낌은 좀 덜해요 쌩얼 메이크업에는 좀 무리가 있어요",
    "text69": "키스미에서 프리미엄 마스카라가 나왔다고 하길래 기대감에\n세일 안 해도 걍 사봤어요.\n\n처음 발랐을 때는 내용물이 잘 안 묻어서 많이 실망 했는데\n두번째 발랐을 때는 잘 묻어나오더라구요.\n\n* 볼륨력 : 너무 티 안 나는 볼륨 보다 적다히 티 나는 볼륨을 좋아하는데 이거는 그런 볼륨은 아니에요.\n\n*래쉬력 : 예전에 보라색 키스미 쓴 지 오래 되어서 잘 기억 안나는데 래쉬는 크게 차이 없는 것 같아요.\n\n*번짐 지속력: 깔끔하게 발리는 타입이라 그런지 번짐은 거으없었어요. \n\n좋긴 하지만 세일 안 하고 정가 주고 사기에는 걍 원래 보라색 키스미 쓰는게 훨 나을 것 같아요.",
    "text70": "좋아하는 유튜버가 적극추천해서 사봤는데 제 속눈썹이 좀 얇아서 그런가 제가 원하던대로 표현이 잘 안됐어요..ㅜㅜ그래도 잘사용하겠습니다 쓰다보면 맘에 들겠죠?😅💋",
    "text71": "키스미 진짜 너무 잘씁니다^^ 만족스러워요ㅋㅋ이미 몇개 쟁여놨어요",
    "text72": "마스크를 오래 쓰고 사용 안해봐서 모르겠네요.  번지지만않으면 재구매 의사 있어요",
    "text73": "늘쓰던 제품이라 계속 재구매하고있네요\n롱래쉬로 사는이유는 기본적으로 숱이많기에 더 길쭉한 느낌을 원했고 정말 인형눈썹처럼 잘올라가고 긴 속눈썹연출이됩니다\n번짐이없고 하루종일 지속되는것이 가장 큰 장점이에요!",
    "text74": "말해뭐해 그냥 꿀템 너무좋아요\n생각없이 사서 사용하기에 이만한게 없는 서 같아요\n지금 스무살때부터 4년째 사용하는 중인데 너무 좋네요\n흠뻑쇼 가려고 워터프로프 제품 찾아서 써본 뒤로 이 제품에 정착했어요\n흠뻑쇼에서는 제 눈썹이 우산이 되어줬어요",
    "text75": "제가 여러 가지 마스카라를 중학교 때부터 써 봤지만 이만한 마스카라 없습니다 가장 깔끔하고 예쁘고 정교하고 공주처럼 올라가는 속눈썹 마스카라 입니다. \n심지어 번 짐도 없어서 왠만한 리무버로는 잘 안 지워지는 마스카라라서 잘 지우고 자야 한다는 점도 있고 뷰러 컬링만 잘 해 주면은 마스카라를 조금식만 발라도 충분이 예쁘고 뭉치지 않아서 너무너무 좋아요. \n다른 마스카라들은 바르다 보면은 송 눈썹 모양이 뭉개져서 너무 맘에 안 드는데 여기 마스카라는 촉촉한 그대로 속눈썹이 싹 발리면서 그대로 컬링 유지 되고도 길고 좀 더 풍성하게 만들어 주는 게 너무 마음에 들어요. 일본거라서 일본에서도 사서 쓰지만 이번에 리뉴얼 된 버전이 훨씬 고정 역도 좋고 또 무엇보다 깔끔하게 발리는 거 같아서 아주 아주 맘에 듭니다 오래 오래 쓸 거 같애요. !!",
    "text76": "이거 진짜 완전 좋아요 마스카라는 잘 사용 안해서 세일 할 때 한 번 사서 썼는데 고정력은 엄청 좋은데 바로 사용하시고 쫌 말리셨다가 뷰러 하시면 되요 안그럼 다 묻어서 뷰러청소가 조금 고생이간 했습니다 뭉침은 조금 있는 편이 었는데 면봉으로 닦으면 괜찮아집니다 컬링은 솔직히 뷰러에 따라 많이 달라지지만 발림성은 많이 괜찮아요 근데 씻을때 잘 안 씻겨서 조금 빡빡 씻어야 해요 지속력은 괜찮은 편이고 뜨는 현상은 제가 사용해본 것 중에 없었던 것 같아요 나름 괜찮은 제품이라서 세일 하실때 구매 하시는 것도 나쁘지 않는 것 같습니다 뭉침만 주의 하신다면 만족하시면서 쓰 실 수 있으실것 같아요 나중에 무너짐은 없어서 고정은 잘 되서 만족합니다 뷰러 하 실때는 쫌 많이 기다리셨다가 찝으시는 걸 츄천드립니다 안그럼 뷰러에 다 묻어서 힘들어요",
    "text77": "와~우! 마스카라 사려고 올리브영에 갔는데 처음에는 뭘 사야할 지 몰라 망설이다가 직원한테 뭐가  좋냐고 여쭤보니 이 제품을 추천해 주시더라구요. 다른거 고르기도 귀찮고  키스미 좋은 거는 이미 알고 있어서 그냥 샀어요. 나갈 일이 생겨서 화장하고 마스카라를 하는데 와~ 그냥 말이 필요 없어요. 너무 좋고 좋고 또 좋아요. 써보신 분들은 잘 아실 거예요. 안 써보신 분들도 일단 한 번 써보시면 알게 될 것 같습니당^^\n\nQ. 지속력이나 번짐정도는 어떠셨나요?\nA. 너무 좋았어요. 써본 제품들 중 갑! 지속력 오래가고 번짐없어요.\nQ. 뭉침없이 고르게 발라지나요?\nA. 네!  완전 네! 한가닥 한가닥 자연스럽게 올라가여\nQ. 발림성과 컬링력을 설명해주세요.\nA. 발림성은 말할 것도 없고 컬링력 역시 좋아요.\n\n주변 사람들에게 추천해줘도 될 만한 제품이네요.",
    "text78": "키스미 제품은 워낙 유명해서 일단 평 안보고 믿고 사는 제품이었는데 이번에 두개다 실패한 느낌이 드네요. 롱래쉬제품 맞는지 의심되게 그저그렇고 풍성함도 없어요. 뭉침없이 고르게 발리는 건 좋아요. 지속력도 있고 번짐도 적고. 다면 컬링력이 약해요. 리뉴얼된거라 가격도 많이 올랐던데 굳이 이돈주고 사야하는 마스카라예요. 아이라이너도 리뉴얼 된거 샀는데 왜 새론 업그레이든 된 제품들이 별로인지 잘 모르겠네요. 이건 분명 뭔가 문제가 있다고 생각해요. 누가 산다고 하면 굳이 권하지 않을거 같아요. 저도 담에 다시 구매하는 일은 없을듯해요. 그냥 그래요. 마스카라를 고를때 젤 중요한게 번짐인데 이건확실히 괜찮지만 풍성함이 없으니 발라도 왜 발랐는지 모르겠네요. 마스카라의 기본이 풍성함과 롱래쉬 아닐까요>",
    "text79": "평소에도 자주 애용하여 벌써 4년째 쓰고 있는 제품입니다.\n지속력은 말 할 것도 없이 하루종일 지속되어 지속력은 따로 걱정 안 해도 될 제품입니다.\n번짐 또한 처음에 발랐던 것 그대로 픽스되어 따로 번짐 현상은 존재하지 않습니다.\n발릴 때 되게 부드럽고 골고루 발려서 두세번만 쓱쓱해도 전체적으로 잘 발리게 됩니다.\n컬링력도 엄청 좋은데요. 마스카라 자체가 가벼운 제형이여서 그런가 뷰러로 찝은 그 상태대로 컬링이 잘 유지됩니다.\n살짝 쳐진다고 느껴지시면 마스카라를 바르시고 곧바로 이쑤시개나 면봉으로 살짝 받친 상태로 5초만 세시면 컬링력이 더 살아나는 것 같아요.\n뭉침 정도는 한 번 발랐을 때는 아예 없는 편인데 저는 두세번, 가끔 세네번 덧바르다보니깐 약간의 뭉침현상이 있는 것 같아요. 이것 또한 면봉으로 살살 풀어주면 바로 괜찮아져요!\n재구마 의사 있습니다~",
    "text80": "너무 발림성이 좋고!!!!!\n다시 재구매할 의향 완전 1000%에요!! 이때까지 사용한 것 화장품 중에 가장 애착이 가고 자주 사용하는 상품인 것 같아요!!!!!!!완전 짱이에요!!!\n진짜 완전 잘 안 번지고 오래가고 너무 좋아요!",
    "text81": "평소에도 키스미 히로인 마스카라를 사용하고 있었는데 새로운 제품이 나와서 이걸 구매했습니다! 기존에 사용하던 마스카라는 뭉침있게 발리는 타입이었는데 이거는 뭉침없이 얇게 발리는 타입인 것 같아요! 그래서 진한 화장을 할때는 기존에 사용했던 사용하고 연하게 화장했을때는 이 제품을 이용하고 있습니다! 이 브랜드 마스카라는 거의 모든 마스카라가 발림성이 좋아서 잘 발렸었습니다! 지속력도 수정 화장 없이 15시간 정도 지났을때 흐트러짐없이 잘 고정 되어있어서 편하게 다녔었습니다. 번짐도 마찬가지로 거의 없는편이에요! 시간이 지나면 어쩔수없지만 살짝 가루가 떨어지는 하지만 이게 막 엄청 신경 쓸 정도는 아닙니다. 일반 물로는 잘 지워지지아노고 꼭 리무버로 지워야해요! 그래야 다 지워지는 것 같습니다!",
    "text82": "기존에 슈에무라 페탈 마스카라 몇통째 쓰다가 \n나이들 수록 몇시간도 못가서 축 쳐지는 속눈썹때매  펌을 해야 하나 고민했었어요\n\n소미 마스카라 사진 보고 한번 써볼까 하고 주문해봤는데,,, 진짜 번짐이 뭐죠? ㅎㅎ그리고 처짐 1도 없어요\n\n좀 뭉치듯 발리는건 있는데 그건 조심하면 전혀 문제 되진 않을것 같아요 \n\n키스미는 처음 써보는건데 기존에 쓰던 슈에무라 보다 저렴한데 만족도는 높아요 \n\n근데 핵 워터프루프라 지우는건 역시 리무버 사용을 해야합니다ㅎㅎ \n\n지금 6시간 정도 지났는데 컬링 잘 살아있어요\n(사진)",
    "text83": "제가 좋아하는 언니가 인생 마스카라로 이 제품 소개해줘서 써봤어요🫶🫶❤️\n원래는 같은 라인 보라색? 썼었는데 언니가 검정이 진퉁이라고 엄청 강추하더라구요ㅋㅋㅋㅋㅋ \n와 그래서 써봤는데 여러분 바로 미국언니 쌉가능입니다 ㅎㅎ 마스카라가 내려오지 않아요 (후후)",
    "text84": "이 제품이 제일 만족스러운 이유는 무엇보다도 목내 슈가 저한테는 사실 처음에 쓸 때는 조금 불편한 점 있었는데 자주자주 사용을 하면서 불편한점이 없어서요 하지만 처음에 상했을 때 불편한 점이 많이 많은 분들이 동일하게 있다라고 저는 생각을 합니다 그리고 볼륨감은 충분하게 많이 주기 때문에 볼륨에 대한 부담감은 전혀 없었고 그리고 무엇보다도 뭉치는 정도가 딱 보지 않았기 때문에 사용해 절대로 저기로 불편함이 없어요 그리고 가격도 제 마음에 석들 정도에는 가격이었고 다른 분에게 추천 하기에도 부담이 없었습니다 그리고 두 개 이상의 제품을 구매를 했을 때도 부담이 없어 없다고 생각을 해요 앞으로이 제품 사용을 계속 하려고 하고 있고 이렇게 좋은 제품 만들어 주신 연구원님 항상 감사합니다 그리고 마지막으로 포장이 참 잘 되어 있어서 기분이 참",
    "text85": "항상쓰는 제품입니다 완전 좋아요 애증템입니다\n또 구매하로 올께요",
    "text86": "좋아요~요즘 완전 애정템입니다~재구매 할려고 왔어요~",
    "text87": "예전에 사용하다가 다 써서 다시 구입했습니다.\n뭉치지 않고 번지지않아서 좋아요~",
    "text88": "전에 쓰던 마스카라는 가루가 눈에 자꾸 들어갔는데 이 제품은 그런 이물감도 없고 깔끔하게 발려요. 데일리로 계속 사용하고 있습니다.",
    "text89": "풀장가서도 안 번지고 좋네요. 역시 키스미는 안 번지고 정말 좋아요. 최곱니다.",
    "text90": "쌍꺼풀 없는 눈이라 다른 마스카라쓰면 \n다 번지고 이 것만 안번져요\n오프매장에 없어서 온라인에서 주문했네요\n10년 넘게 쓴 만큼 단종 안 됐음해요.",
    "text91": "더워지니 화장이 자꾸 번져서 뭔가 문제인지 하나씩 바꿔보았는데 이 마스카라가 번지는 거였습니다.\n\n뭉치는 정도는 대부분 마스카라가 그렇듯 초반에는 뭉치지 않습니다.\n\n전반적으로 잘 사용했지만 여름에는 사용 못 할 것 같네요.",
    "text92": "키스미 제품이 지속력이 좋은 것 같아요\n특히나 이 제품은 워터프루프라서 지속력이 더 좋은 것 같아요 뭉침 조금 있지만 크게 거슬리는 정도 아니구 만족합니다~",
    "text93": "요 메이크업때 키스미 마스카라 썼는데 뭉침도 별로 없고 바를때마다 친구들이 연장했냐고 물어봐요ㅋㅋㅋ지속령짱에다가 번짐도 아예 없어서 좋아요ㅎㅎ속눈썹 연장이 따로 필요없어서 짱🤍",
    "text94": "마스카라만 80개정도 있는 코덕인디 열손가락 안에 뽑혀요 진짜 좋아유 처짐도 없고!!재구매 의사 100입니다 !!",
    "text95": "제가 원래 구매하려던 브랜드 제품이 없어서 이 제품으로 구매를 했어요. 뭉침이 생각보다 심한거같아요 ㅜㅜ",
    "text96": "유튜브보고 괜찮아보여서 구매했어요 사용은 아직이구 재송빨라서 좋아요",
    "text97": "처음에는 발림성 잘 발리고 하다가 계속 쓰다보니 아무래도 살짝 뭉치게 발리네요! 고정력은 무쌍이라 그런지 요즘같은 날씨에는 금방 쳐지고요 번짐 좀 있어요 심하진 않고요!! 낫베드합니당",
    "text98": "몇년째 쓰고있는 키스미 마스카라에요! 이거쓰면 속눈썹 연장한거마냥 길어져요!",
    "text99": "길어지는건 진짜 최고에요! 이거쓰면 다들 속눈썹 연장했냐거 물어봐요 ㅎㅎ",
    "text100": "전체적으로 만족합니다 다만 제가 눈에 눈물이나고 그래서 그런지 워터프르푸인데도 사간 지나면 좀 번져있는 기분이 들어요 이건 아이라이너가 문제인지 잘 모르겠긴 합니다!",
    "text101": "키스미 마스카라는 몇년째쓰고있어요 진짜 컬이 길어지고 좋아요 ㅎㅎ",
    "text102": "구매해서 두번 사용했는데 살짝 눈 밑에 먼짐이 좀 있는데 볼륨감 있게 눈썹이 올라 가서 맘에 드네요. 이 제품에 이 종류는 처음 사용해 봅니다. 아직은 좀더 사용해 보면 좀더 잘 알 수 있을 것 같아요",
    "text103": "마스카라랑 아이라이너는 무조건 키스미 씁니다! 이게 최고에요! \n\n저는 속눈썹이 길어지는 게 좋아서\n컬링보다는 롱래쉬로 쓰는데요\n\n컬링은 안 써봐서 모르겠지만 롱래쉬도 컬링이 잘되요!\n속눈썹도 풍성해보이고 확 길어져서 넘 좋아요\n뭉침없이 고르게 발리고요\n컬링력도 짱짱이에요\n힘이 생겨서 속눈썹이 잘 올라가있어요\n그렇게 화장한게 시간이 지나도 안내려오고요 \n화장한 것두 티나면서 신기하게도 어색하지 않아요\n자연스러워요\n\n지속력이 너무 좋아서 지우기 힘든게 조금 흠이지만 ㅋㅋ그래도 장점들이 훨씬 많고 커서 그 정도 단점은 다 가려지네요ㅋㅋ\n\n이거는 초강력템인 거 같아 더욱 맘에 들어요\n그리고 한올한올 화장할 수도 있지만\n이걸로는 금방 빠르게도 확 화장도 할 수 있어서 빨리할 수 있고 편해요\n\n이 제품 강추합니다!! 저도 잘쓸게요 ㅎㅎ같이 잘 써요",
    "text104": "키스미 마스카라만 몇년째 쓰고 있는데 이번 제품은 번짐이 좀 있는 것 같아요\n\n키스미 지속력은 말하지 않아도 다들 아시겠지만, 하루종일 마스카라 하고 있으면 눈 밑에 번지는 거는 어쩔 수가 없나봐요ㅠㅠ\n\n눈밑에 조금 번지는 것 말고는 발림성도 역시 좋은 편이고 볼륨감도 잘 올라가는 편이에요\n\n마스카라를 다른걸 안써봐서 대조군이 없긴한데, 키스미 마스카라는 꽤 만족하면서 쓰고 있긴 합니다",
    "text105": "마스카라의 즁요성을 최근에 더더욱 알게 되었는데 고민하다가 예전에 사용했던 키스미를 재구매했습니다. 사용 한 지 오래되어서 여전한 지 궁금했는데 큰 변화는 없네요. 잘 모를 때는 키스미 사면 평타 이상은 하는 거 같아요. 제 속눈썹이 워낙 직모라서 컬링이 잘 되기는 어려운데 그래도 지속력이 좀 있어요. 어던건 나가자마자 눈썹이 다시 돌아오던데ㅠㅠ 그엏지는 않네요. 또 블랙 색상으로 구매했는데 뭉침없니 고르게 발려요. 엄렁 나 솓눈썹 했어요 하는 것처럼 티나는 것보다는 자연스럽게 발려서 요즘처럼 메이크업을 진하게 하지 랂을 때 적핮한 것 같습니다. 요즘 다시 메이크업을 잘 안하고 잇는데 키스미 제품으로 한 끗 더 한거 같은 느낌을 살려줄 수 있ㄴ으니까 메이크업을 할 때마다 자주 손이 갈 것 같아요. 잘 쓰고 잇어요!",
    "text106": "젤 번짐없이 엄마랑 같이 잘 사용하는 제품이에요 번짐없어서 뭉치는 속눈썹 좋아할땐 많이 덧발라주면 되니까 좋아요",
    "text107": "키스미는 역시 마스카라 맛집이에요. 워터프루프 짱짱해서 하루종일 번지지 않아요",
    "text108": "키스미 마스카라는 항상 믿고 사는 것 같아요. 지속력 좋아요 굿굿",
    "text109": "키스미 마스카라 워터프루프는 처음 구매해봅니다.\n추천받아서 구매했는데 생각보다 좋아요\n행사하면 또 사려고 기다리고있어요",
    "text110": "키스미 마스카라 항상 쓰는데 역시나 좋네요\n행사를 자주했으면 좋겠어요.. 올영에서 쉽게 구매 가능해서 편하긴하네요",
    "text111": "마스카라 정착템을 찾았당... 너무 좋아요 ㅜㅜ 자연스럽지만 또렷하고 뭉치지도 않고 가루 떨어짐도 없는..\n거짓말 같지만 이걸 키스미가 해냅니다 ! 진짜 개좋아요 ;;; 굳기전에 또 사야징",
    "text112": "마스카라 원래 찐하고 떡지는 것만 사용하다가 이제 자연스러운 거 써야지하고 테스터해봤어용 근데 너무너무 깔끔해서 구매했습니다 지속력은 말해뭐해",
    "text113": "뭉침이 심한 제품인데 잘 조절해서 사용하면 속눈썹이 정말 풍성해보입니다.. 번지는 현상도 없고 리무버에도 잘 지워져서 좋아요~",
    "text114": "롱 기능은 확실히 해주는 제품이에요 다만 잘못 사용하면 뭉침이 있답니다… 그래도 얘만큼 속 시원하게 올려주는 게 없어서 사용하는 중이에요",
    "text115": "생각보다 롱래쉬와 발림성이 아쉬웠습니다. \n평소 속눈썹 메이크업을 가장 중시하는 편인데,\n기존 키스미 타 라인에 비하여 롱래쉬 기능이 떨어지는 듯 보였습니다. \n다만 지속력은 꽤 좋았습니다.",
    "text116": "생각보다 뭉쳐서 잘 안쓰게 되었어요 ! 아쉬운 상품입니다 ㅠㅠ",
    "text117": "가볍게 쓰기에 좋아요!\n숱이 없어서 살짝은 두껍게 발리는 걸 좋아하는데\n이 상품은 두껍게 발리지는 않더라구요! \n가볍게 첫번째 단계에서 발라주고 있어요~",
    "text118": "가벼워서 좋아요 번짐이 조금 있는 편이지만 제 눈이 잘 번지는 눈이라 괭충합니다",
    "text119": "아직 사놓고 사용을 못 해봐서 모셔만 두고 있어요! 써보고 남길게요",
    "text120": "키스미 보라색 제품 정말 여러개 사용했었는데 이번에 신제품 나왔다고 해서 바로 신청했어요! \n컬링력 지속력 다 너무 너무 좋네요! 역시 키스미입니다! \n워터프루프라 당연히 번지지 않아요",
    "text121": "길이만큼은 인정합니다 하우에버 뭉쳐도 너무 뭉쳐요....스킬이 좀 숙련되신 분들에게 추천합니다",
    "text122": "솔직히 잘 뭉치긴하는거같아요 잘 정리하고바르면 롱래쉬 기능만 볼 때는 굿굿입니다!!! 헤헤헤",
    "text123": "마스카는 키스미!!번짐없이롱업도잘돼서 조아요^^\n재구매할게요",
    "text124": "항상 키스미 다른 버전사용했는데 품절되서 사용해봣어요 클렌징도 잘되고 좋은것같아요 ㅎㅎ",
    "text125": "일단 키스미가 제일 유명해서 당연히 믿고 구매했습니다!! 저는 속눈썹이 풍성한 편이라 마스카라가 뭉치지 않는 것을 선호합니다. 지속력은 아주 좋은 것같아요~~ 그리고 언더에도 발라봤는데 바르기가 쉬웠답니다. 이번에 마스카라를 처음 사봤는데 만족스러워요 그리고 세일해서 15000대로 구매했는데 역시 올리브영 제품은 세일기간에 꼭 사야합니다. 마스카라가 2만원대이면 사기가 부담스럽잖아요! 눈이 크지 않아서 그런지 자꾸 언더랑 윗속눈썹이 자꾸 붙더라구요 제가 아직 화장을 잘 못해서 그런건지 뷰러를 제대로 안한건지 잘 모르겠지만 이런점때문에 저는 마스카라를 자주 사용하지 않긴 합니다. 그래도 마스카라를 해야할 상황이 있기 때문에 키스미 마스카라로 하면 만족스러운 속눈썹이 완성되는 것같아요!",
    "text126": "오~~ 바르자마자 눈이 확 커진거 모에요 ㅋㅋㅋㅋ 이거 정말 사세요 다들 망설이자 마요~~ 정말 마스카라중에서 최고인듯",
    "text127": "그냥 평범한 마스카라에요 다른 제품하고 차별성을 잘 모르겠어요",
    "text128": "조아요오오 \n굳굳 뭉침성 없음여 \n굳굳. 좋네여 ㅋㅋ딱ㄴ꺼여",
    "text129": "지속력 진짜 최고에요! 하루종일 흐트러짐 없네요~\n볼륨감도 좋아요~",
    "text130": "좋아요   역시   새로운 버전이라 좋어요   잘안뭉치고  길어지거  볼륨있게 발려요",
    "text131": "진짜 잘 안번져서 좋아요 역시 마스카라는 키스미...\n엄청 길게된다는건 잘 모르겟네영",
    "text132": "뭐야 나 이 제품 좋아하네 ..😏\n\n작년 생일 쯤 친구한테 브라운 색상 선물 받았는데 극극 쿨톤인 저에게는 그 브라운 색을 바르면 눈화장은 붉은데 약간 안 어울리는 느낌이 강하더라구요 ㅜㅜ 심하게 브라운 느낌 \n\n그래서 이번에 매장 구경 하러 갔다가 블랙이 있길래 구매해봤는데 진짜 세상 눈이 이렇게 고급져 보일 수가 없어요 ,,✨\n\n심지어 키스미 지속력은 다들 아시죠 ..? \n저 완전 술 주정뱅이인데 주사가 고맙게도 세수 깨끗히 하고 렌즈도 깨끗히 씻어놔야 잠드는 그런 주사여서 집 와서 술 깰때까지 앉아있다가 씻을 때 보면은 아주 그냥 마스카라 집에서 나간 그대로에요 ,, 🥺\n\n완전 효자 마스카라야 .. 저는 속눈썹이 굉장히 많은 눈이라서 아이라인까지 그리면은 진짜 답답하게 화장이 돼서 아이라인을 안그리는데 그래서 속눈썹이 정말 중요한데 이 아이만 있으면 눈이 화려해져서 너무 좋아요 ,, 💖\n\n근데 진짜 진짜 안지워져서 클렌징 오일로 엄청 문때야되더라구요 .. 그래서 진짜 눈 뿌얘지고 난리도 아녀 .. \n그치만 저는 그 나갈 때의 제 속눈썹이 넘 맘에 들어서 만족해효 \n일하는 곳에서도 그렇고 친구들도 도대체 마스카라 뭐쓰냐구 해서 매일 행복해요 ㅎㅎ",
    "text133": "그냥....그저 그런 제품 뷰러 없이는 얜 마스카라 역할을 제대로 할 수가 없을 듯",
    "text134": "늘 속눈썹 연장만 하다가 집에만있다보니 연장도 주기적으로 안하게 되더라구요\n외출할때만 쓰려고 마스카라 구매했는데 뭉침 빼곤 다 좋아요~~~",
    "text135": "말해서 뭐하겠어요 이미 눈화장 제품=키스미인 거 다들 인정하시잖아요 말할 것도 없이 좋습니다 저는 눈화장 할 때 섀도우나 아이라이너는 대충 쓱싹쓱싹해도 마스카라만큼은 언더까지도 엄청 꼼꼼하게 바르는 편인데요 모두들 아시다시피 아이리무버에도 끄떡없는 키스미 마스카라는 유분기 많은 제가 사용해도 번짐이 전혀 없습니다 눈화장 안 지우고 자야 조금 번지는 정도예요 그래서 여름에도 너무너무 좋구요 지워질 걱정이 하나도 없어요 그리고 다른 브랜드 마스카라보다 컬링도 더 빡 올라가고 속눈썹 연장도 잘 되는 것 같아서 좋아요 타사 마스카라 가끔 친구들꺼 빌려서 사용해보면 역시 키스미구나 하고 생각 들 정도로 저는 롱앤컬을 사용하지만 쳐짐 없이 볼륨까지도 완벽하게 올라가서 너무 좋아용 단점이라곤 리무버에도 잘 안 지워진다는 거? 고등학교 때부터 쭉 애용하는 템입니당",
    "text136": "마스카라에 진심인데 늘 이 제품만 사용해요! 지속력 좋고 번짐 없는 제품이라 정말 강추합니다!!",
    "text137": "뭉침없이 잘 돼서 좋았구 마음에 들어요 만족하면서 쓰고 있어용",
    "text138": "속눈썹도 길어지고 잘 지워지지도 않아요 클렌징 오일이 아니면 뷰러도 사용해서 제대로 사용해 봐야 겠어요",
    "text139": "좋습니다 싸게 잘 샀어요 ~~~~택배도 빠릅니다 ~~~~",
    "text140": "원래 쓰던게 세일을 안해서 워터프루프라길래 구매해봤어요\n오호 덜 번지기 하는대 역시 시간이 흐를수록 눈밑이 판다됌",
    "text141": "화장을 매일하는사람은 아닙니다.\n주말외출시..또는 기분전환시에만 하는편.\n포인트는 뭐니뭐니해도 눈화장!!!\n마스카라 번짐없어서 참 좋아요.\n뭉침없이 고르게 펴짐도 좋아요\n근데 심도있게 올려야 하는 아쉬움.\n지속력은 엄청 좋은데\n아이리무버 없으면 지우기 힘들어요.\n그래도 번짐없고 또렷해보이고 왕눈이효과로는 짱입니다.\n다쓰면 또 구입하러 갈께요..^^",
    "text142": "첫 사용일 때는 감당이 안 되어서 망했다했어요. 몇 번 사용하다 보니 눈매가 또렷해지는 게 마음에 들어요. 그러나 꼭 티슈에 충분히 닦아내고 사용하셔야 하고 눈썹이 기신 분들은 저처럼 적응 기간과 아주 소량으로 바르셔야 놀라지 않으실 거예요.",
    "text143": "잘 발리고 안 번져서 너무 좋아요 하루종일 술 마시고 집에 와도 하나도 안번지고 쳐지지도 않아요 제가 원래부터 키스미 마스카라가 너무 좋아서 마스카라는 키스미 제품만 썼었는데 워터프루프가 훨씬 더 좋네요 앞으로는 이 제품만 계속 쓸것같아요 !!",
    "text144": "요즘 잘 사용하던 마스크라들이 픽서를 써도 무슨일인지 자꾸 팬더가 되더라구요..\n그래서 예전에 키스미 마스카라 깔끔하게 발리면서 번짐이 없었던 기억에 구매 했는데 역시나 완전 픽싱 잘되고 하루종일 팬더 현상 없어요..\n이제 키스미 마스카라 정착 하려구요",
    "text145": "아이 메이크업은 역시 키스미..! 키스미 쓰다가 다른 회사 제품은 못 쓰겠어요ㅠ 다방면에서 키스미 만큼 아이 메이크업 제품 잘 만드는 회사는 잘 모르겠네요,, 속눈썹 효과 확실해서 눈매도 또렷해지지만 눈 두덩이에 너무 잘 묻어서 화장 시에 조절 잘 해야 합니다 ,,@",
    "text146": "매장에서 직접 써보고 맘에 들어서 샀어요. 진한 검은색에 깔끔하게 발려서 좋아요. 볼륨감은 없는데 롱래쉬랑 볼륨이랑 고민하다 깔끔하게 발려서 자연스럽게 발리는 롱래쉬로 선택했어요. 나중에 볼륨도 사보고 싶네요. 잘 번지지도 않아요. \n예전에 키스미 마스카라 처음 써봤을 때 검은색이 진하지 않은 검은색이라 별로여서 계속 안 쓰다가 진짜 오랜만에 키스미로 써봤는데 진짜 맘에 드네요.  매장에서 테스트 해보고 살 수 있어서 좋은 것 같아요.  앞으로 계속 이 제품을 쓸 것 같습니다.",
    "text147": "원래 키스미 보라색 마스카라 썼었는데 그건 아무리 뷰러를 잘 해도 10분이면 바로 쳐졌는데 이건 보라색보다 훨씬 컬링 유지력 좋아요 대신 그만큼 지우기도 보라색 보다는 힘들어요 마스카라 픽서 바르고 이거 바르면 정말 오래갑니다 집에 와서 보면 옛날엔 100프로 쳐졌던게 이거쓰면 한 5~60프로 쳐져있는것 같아요 바를때 조심해서 발라야지 안 그럼 눈두덩이에 잘 묻는게 유일한 단점입니다",
    "text148": "번짐이 전혀 없어요! !!\n가루하나 안날리고 외출다하고 들어올때까지 그대로 유지돼용~ㅎㅎ\n발림성 부분은 쫌 아쉬워요..!!!\n속눈썹이 긴 편이라 마스카라하면 티가 많이 나거든요\n섬세하게 이쁘게 발리는 건 아니에요!!!!\n살짝 듬성듬성 발려진 것처럼 보이는데 제 스킬이 부족한 탓일수두 있어요..ㅋㅋㅋㅋ\n볼륨도 잘 모르겠는게 바르면 위로만 뻗치는듯한 느낌?\n이것도 제 스킬 부족탓일까요 ..???ㅠㅠ\n그래도 뭉침이 적고 과하지 않게 적당히 잘 발려서 무난하게 쓰기 좋아요~!!\n컬링은 길게 유지되지는 않아요.. 전에 쓰던 키스미 제품은 처음 컬링 그대로 유지되던 제품 있었었는데\n그 제품만큼은 컬링이 유지되지는 않네요ㅠㅠ!! 이 제품 다 쓰면 다른 거도 써보려구요.!! 정착하기에는 아쉬운 부분이 있네용",
    "text149": "키스미하면 아이 화장품쪽에서는 제법 알아주는걸로 알고 있어서 \n한동안 날씨도 덥고 , 자주 사용할 일이 없었으나 \n그래도 화장할때 필수품이니 하나쯤은 사 둬야 할꺼 같아서 \n올리브영 매장에서 냉큼샀다 ㅋㅋ \n\n그런데 음.. 다소 아쉬운점이 \n볼륨감이 많이 없다. 물로 뷰러도 함께 병행을 해서 써야 하지만 몇번을 바르고 바르고 발랐건만 \n크게 풍성함도 없고,뭔가 마스카라를 발랐다는 느낌이 들지 않는다 ㅠㅠ 내돈내산인데 \n\n딱히 선호하는 브랜드가 있는건 아니지만 \n저렴한 가격에 샀다지만 이건 너무 하자나 \n시간이 지나면 약간의 번짐도 조금 잇는듯하다. \n\n리무버를 사용해서 지울때는 정말 잘 지워 지는데 \n\n(이건 리무버가 좋아서 인가???)\n아무튼 싼게 싼값이라고 그냥 어쩌다 한번 써야지 뭐 어쩌겠음 ㅠㅠ 이미 산것을 . 환불할수도 없는것이고 \n암튼 . 다음번엔 구매 의사 없습니다 ㅠㅠ",
    "text150": "예전에 키스미아이라이너 워낙 자주 사용해서 저는 굉장히 만족했습니다. 그래서 키스미가 아이메이크업에 특화된 브랜드일꺼라 생각하고 마침 세일할때 한번 구매해봤어요. 일단 아이라이너에 비하면 약간은 실망스럽습니다. 제가 양조절을 잘 못하는건지 처음에 바르면 심하진 않아도 약간의 뭉침이 있더라고요. 물론 면봉같은걸로 잘 정리해주면 크게 문제는 없습니다. 저녁시간 되어서 보면 가루날림같은것도 적은편입니다. 아예 없진 않더라고요. 눈밑에 약간씩 묻는정도인데 이것 역시 다른 제품에 비하면 신경쓰일 정도는 아니었습니다. \n근데 다른제품에 비해 특출난 좋은점은 없는거 같아서 굳이 재구매 할거 같지는 않습니다. 그냥 우리나라 저렴이 브랜드도 이정도는 하는거 같아서 이왕이면 그 제품들 위주로 사용하려고요.",
    "text151": "가격대가 조금 나가서 세일할때 구매해서 사용해 봤습니다.\n확실히 비싼값을 하네요 ~~~\n쓱쓱 바르니 뭉침없이 싹 올라가네요 하지만 이 제품도 다른제품과 마찬가지로 너무 욕심내서 덧바르면 뭉쳐요 ㅋㅋㅋ\n결론은 한번 혹은 아쉬운쪽 한번더 바르면 충분하게 만족하는 마스카라 인듯합니다. 그리고 제가 유분기가 많아 어떤 마스카라나 번짐이 심한데 이 제품은 정말 번짐이 덜하네요~~~\n속눈썹 처짐은 걱정안해도 될듯합니다. 정신없이 근무하고 집에와서 거울보는데 거의 변함없네요 ~~~  ㅋㅋㅋ",
    "text152": "음 설직하게 키스미는 맨날 쓰는 제품이라서 제가 구매한거고 그리고 키스미는 너무너무 론래쉬가 술직하게 타사에 비교했을땨 최고라서 그냥 믿고 쓰는 제품이라고 말하기는 좀 그렇지만 그럼에도 롱래쉬는 따라올자가 업다고 생각합니다 그러니까 가격 대비 그녕 품질을 생가했을때? 막 비싼 편은 아닌데 그럼에도 생각보다 롱래쉬 기능을 가지고 있어서 그래서 챙겨 쓰는거같고 그리고 맨날 속눈썹에 바르는게 습관이 데어서 이걸 바르는데 근데 자연스럽게 발리기는 하는데 근데 뭉치는게 잘 안업ㄹ어져서 그건 좀 불편했던거같어요 생각보다 안번지고 그리고 워터프루픈가싶어서 엄청 단단하게 고정도 되는 가같고 그리고 잘 안흔들려뇨 모영이 플러스 그리고 다른 화장이랑 했을때 너무 동뜨는 느낌도 아니고 그래서 좋았습니다 재구매 해요",
    "text153": "키스미 제품이야 워낙 아이메이크업 제품들 아이라이너, 마스카라 유명해서 믿고 구매합니다\n제품이 안좋을까 걱정할 필요없이 주문하고..\n사용하면서도 아쉬움이 없어서 좋아요\n워터프루프 기능 충실하구요! \n뭉침없이 깔끔합니다.\n물론 마스카라야 시간이 지날수록 뭉침도 심해지고..\n아무래도 공기 닿고 하면 성능이 좀 떨어지지만..\n그래도 비교적 키스미 제품들은 오래가는 것 같아요\n색상도 쨍한 블랙이고, 깔끔하게 발리고..\n지워지는것도 아이리무버 이용하면 비교적 말끔하게 \n크게 자극없이 잘 지워지는 것 같아요\n가격도 올리브영에서 행사 자주하는 편이라 세일할때 구매하구요! 롤업, 볼륨업 있지만.. 사실 취향차이라\n둘다 그냥 괜찮습니다~\n롤업구매해도 볼륨 어느정도 있고, 볼륨업 구매해도 눈썹 길어보이는 효과 있네요",
    "text154": "저는 속눈썹이 짧고 숱이 없어서 여러번 덧칠해줘야 하는데 이 제품은 여러번 덧칠해줘도 뭉침이 없어서 좋아요! 키스미 마스카라 다른 제품들도 써봤는데 저는 이게 가장 촘촘하게 잘 발려서 좋은 거 같아요 그리고 저는 눈 두덩이에 유분기가 많아서 잘 번지는 피부 타입인데 이건 괜찮았어요!",
    "text155": "구매해서 쟁여 두고 요즘에서야 쓰기 시작했어요 눈에 유분기가 많아 워터프루프 잘 안쓰고 스머지프루프?라고 유분에 강한 마스카라 찾다가 키스미 이제품 좋다기에 할인할때 속는셈 치고 한번 도전해 보자고 구매했는데 왠걸 유분에도 번짐이 하나도 없고 오래 바르고 있어도 지저분하게 뭉쳐서 떨어지는것도 없어요 속눈썹이 약간 긴편이긴 하지만 이 마스카라 바르고 나서는 속눈썹 연장 안해도 되겠다는 얘기를 많이 듣네요 바를때 뭉침도 없이 깔끔하게 잘 발려서 전 정말 맘에 드네요 대신 지울때 오일클렌징 폼클렌징 이중으로 하는데도 다 안 지워져서 아이리무버로 지우고 이중 세안을 해야 깨끗이 지워져요 좀 귀찮아도 키스미마스카라 좋아요 탁월한 선택이었어요 재구매 의사 100%입니당",
    "text156": "새로 나왓다는 키스미 마스카라 .. ㅎㅎ 내돈 내산 리뷰 ㅎ 원래 롱앤컬 ?? 쓰다가 갈아 탓어요 ㅎㅎ 막 크게 차이는 모르겠으나 .. 키스미는 좋으니까 씁니다 ㅎ 워낙 속눈썹이 잘 쳐져서 마스카라 해두 금방 쳐지긴 하는데. 그래도 다른 마스카라보다 뭉침 없고 길어지고 그래요. ㅎㅎ 소미가 광고하니까 더 사규 싶규 그렇자나용 ㅎㅎ 볼륨도 그렇고 속눈썹 길이도 그렇고 연장한거마냥 길어져서 만족 만족 ㅎㅎ 꾸밀때 빼고는 잘 안써서 ㅎㅎ 이거 한번 사면 몇년 쓰는데 ,, 그래도 너무 좋아요. 세일 할때 잘 삿어요. 저렴한 편은 아니지만 ! ㅎㅎ 올영 세일때 살만한 ,.? ㅎ 속눈썹 짧아서 고민이신분들 한번 사보세요 ㅎ 이거 쓰고 속눈썹 좀 길어지면 좋겟네용 ㅎ 뭉침음 없어요. 이거 쓰고 속눈썹 길어졋다는 말 많이 듣습니다 ㅎ 추천 추천",
    "text157": "하루 종일 번짐 없이 또렷해요! 속눈썹이 자연스럽게 잘 올라가고 지속력 최고입니다.",
    "text158": "역대급 워트프루프랑 키스미 픽서를 같이 쓰면\n지성피부여도 번짐이 거의 없었습니다.\n하지만 키스미 스피디 마스카라 리무버를 같이 구입하는 것을 추천합니다.",
    "text159": "저는 다시 살 의향있어용! 번짐 없이 고정시켜줘서 너무 좋았어요",
    "text160": "항상 이용하는제품이라 좋아요 제 눈에는 번짐없이 깔끔하게 잘올라가요! 아침에 하고 나가도 저녁에 그대로여서 너무 좋아요 ㅎㅎ",
    "text161": "역시 아이메이크업은 키스미만한게 없는거 같아요 안반지고 좋아요",
    "text162": "아이라이너랑 같이 5년째 사용중인데 믿고 쓰는 키스미 같아요 지워지지도 않고 컬링도 예쁘게 되어서 좋아요",
    "text163": "마스카라 엄마가 쓰려고 구매했는데 번짐이 없다고 잘 쓰고 다녀요!!",
    "text164": "이상하게 예전만큼 좋은지 잘모르겠어요 잘번지는거 같고 고정력도 예전같지 않네요",
    "text165": "눈썹에 숱이 별로 없어서 구매했는데...\n\n저랑은 잘 안맞네요ㅠ\n\n눈매가 또렷해 보이나 뭉침이 있어요ㅠ",
    "text166": "진짜 좋아요. 마스카라 진짜 중요하게 여기는데 프라임 키스미 꼭 쓰세요. 추천합니다.",
    "text167": "워터프루프라 그런지 지우기는 좀 힘든데,\n하면 확실히 고정되어서 만족스러워요!",
    "text168": "오리지날 보다 깔끔하게 발리나\n더 번지고 볼륨감이나 길어지는것도 훨씬 떨어짐",
    "text169": "한 5통째 쓰고 있어요 강추. 번짐없고 뭉침없고. 여러모로 좋아요",
    "text170": "바를 때 뭉침이 좀 있긴한데 롱앤컬 효과는 오래가요 좋아요!",
    "text171": "괜찮아요 !! 추천 합니당 :) ㅎㅎ 무난 한 느낌이에용 );0",
    "text172": "속눈썹이 없는 편인데\n이거 바르면 있어보여서 좋은 거 같아여 ㅜ",
    "text173": "뭉치는건 어쩔수 없나봐요. 그래도 지속력이 좋아서 잘 사용하는중이에뇨.",
    "text174": "처음 사봤는데 처짐이 약간 있어요 근데 무난함\n또 구매할듯요",
    "text175": "키스미 제품은 전체적으로 다 만족하지만~~음. 이 마스카라는 전에 제품들이 더 나은것같네요. 아이라이너는 새로나온게 확실히 좋은거같은데~~",
    "text176": "이 마스카라가 아직까지 써본 적인 제품중에 효과가 제일 좋아요. 재구매할게요.",
    "text177": "지속력이 좋아요 프리미엄라인이라 세일할때 구매해봤는데 나름 만족합니다",
    "text178": "마스카라 좋아요\n자주 쓰는 제품입니다 ~~~~~~~~~",
    "text179": "키스미 워낙 유명한 제품이라서 사봤어요~ 발색도 마음에 드네요~ 색상이 선명해서 오래 사용할 것 같아요",
    "text180": "키스미 마스카라 워낙 유명해서 구매했습니다.\n지속력 볼륨감 만족합니다~",
    "text181": "키스미 마스카라 세일해서 구매했어요.\n좋습니다!!!!",
    "text182": "컬 좋아요\n잘 올라가고 오랫동안 시간이 지나도 유지 잘되고 뭉침없어요",
    "text183": "키스미 마스카라를 못벗어나고있어요 롱이 더 좋습니다 ㅎㅎ",
    "text184": "제 마스카라 원픽 ㅠㅠㅠ 속눈썹 길어져서 좋아요 추천 받아서 산건데 잘한듯",
    "text185": "이거 바르면 속눈썹이 길~~어짐 친구 추천따라 샀는데 사길 잘한 것 같네요ㅠㅋㅋ",
    "text186": "원래쓰던 키스미 마스카라에서 업그레이드 됫다고 해서 구매했지만 개인적으로 뭉침이 좀 있는거 같아 발림성에서 조금 망설여지네용ㅠㅠ",
    "text187": "친구 추천 받고 구매했어요. 마스카라 다양하게 써봤는데 키스미 제품은 항상 평균은 되는 것 같아요.",
    "text188": "뭉치지 않고 잘 올라갑니다. 고정도 잘되고 번짐 없어서 마음에 들어요.",
    "text189": "뭉침 없이 잘발리고 너무 이뻐요 지속력도 매우 좋고요 만족중입니당",
    "text190": "뭉침없이 고르게 발리고 지속력도 좋네요! 자연스러움을 좋아하시는 분들께 추천 드려요",
    "text191": "제가 사용했던 그 날 눈 컨디션이 안좋았던건지.. 번지고 묻고 그러더라고요. 그 뒤로 한번도 안쓰고 있어요. 하지만 롱컬링과 볼륨을 잘 해주는 것 같고, 속눈썹숱을 많아 보이게 해줍니다. !",
    "text192": "급하게 산건데 자연스럽게 발라주기 좋네요 ! 볼륨이 엄청난 건 아니에요~~",
    "text193": "너무 잘 번져여 근데 또 세정은 잘 안돼고 독특한 제품이네여 재구매는 안합니다",
    "text194": "역시 마스키라 반짐\n없는간 ㅜㅜ키스미 밀거 앖어거 멋 벗어나는중 ㅠㅠ진짜",
    "text195": "번짐이 없는게 너무 좋고 다른 마스카라보다 유지가 잘 되는 편인것 같아요!",
    "text196": "괜찮아요 한국 제품에 비해 덜 번져서 항상 믿고 구입 했습니다",
    "text197": "선물용으로 샀는데 좋다고 하네요ㅎㅎ 저도 다음에 사보려구여~",
    "text198": "뭉침없이 잘발리 지만 마르는 게  더디네요 아차 하면 찍혀요 마르고 나면 잘 고정 되기는  하는데 이거 말고 보라색 키스미가 더 고정력이나 롱랭쉬가 월씬 좋네요",
    "text199": "예전엔 진짜 10통은 넘게 사용했던거같은데 어느순간부터 리뉴얼 되서 ㅁ지속력이 다소 아쉽긴해여",
    "text200": "클리오 제품은 자연스럽게 발리고 지속력은 안지워지고 오래가고 롱래쉬효과가 좋습니다"
  },
  {
    "brand_name": "키스미",
    "product_name": "키스미 프라임 마스카라 슈퍼 워터프루프",
    "price": "15400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018597336ko.jpg?l=ko",
    "review_name": "02 브라운 롱 업",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185973",
    "text1": "마스카라는 아무리 다른걸 쓰고 나돌아도\n결국 키스미로 돌아오는 1인입니다....🙋🏻‍♀️\n\n키스미 미스카라가 엄청나게 좋은거라기 보단 음...\n이만한 가격에 이만한 제품력과 사용감이 있는 다른 대체품이 없어서 그렇다고 해야할까요 🤔🤔\n\n이번에 새로 나왔다고 해서 염색모인 저는 브라운 색상으로 구매해봤어요~! 전에 키스미에서 나오는 브라운 색상의 다른 제품을 써봤는데 색이 정말 자연스럽고 예쁘더라구요....\n 붉은 빛 도는 예쁜 갈색인데 바르고 나서 의식하지 않으면 브라운 마스카라인지 아닌지도 모를만큼 자연스러운게 너무 좋았는데 이제품도 그래요 🥰 (그래도 브라운 마스카라 바르다가 블랙 마스카라 바르면 눈매가 확 진해지는게 느껴집니다..)\n\n제품의 팁이 구부러진 정도가 제눈에는 딱 맞아서 사용하기도 좋았구 한여름과 같은 상황에서 사용한게 아니라서 지속력이 월등히 좋다고 장담하긴 어렵지만 역시 새제품이라 그런지 좋았습니다 ㅎㅎㅎ (쳐짐이 적고 가루날림 ×)\n\n이번에 새로 나온 제품은 세일하지 않으면 가격이 꽤나 나가는 제품이라 조금 아쉽긴 한건 사실이네요... 이정도 가격대에 좋은 마스카라는 대체 가능하다고 생각해서 별하나 뺐습니다 🤣 하지만 만원 초중반까지 세일한다면 충분히 재구매할 의사가 있을 정도로 제품자체는 만족스럽습니다 ❣",
    "text2": "저는 늘 쓰는 제품입니다 키스미 만한 마스카라 아직 못찾았구요 사실 눈동자 색이 전 밝은 브라운이라 희안하게 검정보다는 브라운색 마스카라가 더 잘어울리는데 딱 맘에 드는 마스카라 색은 키스미가 딱인듯 합니다 뉴버젼 나왔다해서 미리 쟁였거든요\n\n@가격~아주 착한건아닌듯요 쎄일을 노리는것도 좋을듯요\n\n@솔~기존 부러쉬랑 큰차이는 없음\n\n@가루날림~없음\n\n@롱메쉬~저는 롱매쉬스타일 구매했는데요 눈썹이 짧은편은 아니지만 꾀 드라마틱하게 길어져요 아주 예쁘게\n\n@뭉침~양조절을 잘해서 입구쪽에서 끝에 딸려오는 아이 정리후 쓰면 뭉침없음\n\n@묻어남~저처럼 눈두덩이 살많으면 아무래도 언더에 잘묻어요 그래서 꼼꼼하게 뷰러로 찝고 두번정도 발라줍니다 한번 가볍게 말리고 한번더 쓱\n\n@꿀팁~전 속눈썹 픽서를 써요 일단 뷰러로 찝은후 픽서로 한번 고정후 다바른후 겉에 코팅하듯 한번더 픽서로 발라주면 처짐도 덜하고 언더에 묻어서 팬더되는일이 없어요 픽서 쓰기전엔 늘 팬더되서 고생했거든요 제 살찐 눈두덩이가 문제죠ㅎㅎ \n\n@처짐~시간이 지난 처음보다는 내려오는건 제 도톰한 눈두덩이 때문이지만 그래도 아주 심하게 쳐지지는 않아요 픽서랑 함께쓰면 헐씬 덜해요\n\n@세정~전용 아이리무버로만 지워져요 일반 클린징 워터로는 안지워집니다",
    "text3": "키스미 마스카라는 사실 말해뭐해 아닙니까..?\n국내 마스카라 품질 올려준거 키스미 덕분 아닐까...\n예전엔 키스미만큼 안 번지고 지속력 오래가고 깔끔하게 발리는 브라운 국내 마스카라가 정말 없었던것 같아요.\n그냥 좋으니까 계속 찾게 돼요.\n근데 키스미는 왜!!!!! 가장 좋았던 갈색통에 분홍 뚜껑 히로인 롱앤컬마스카라 단종시킨거야!!!ㅜㅜ\n예전부터 인기많아서 늘 그것만 품절이었는데 갑자기 단종?!?!\n참고로 키스미는 마스카라 이름도 다 비슷비슷해서 잘 보고 사야해요 진짜.\n워터프루프 아닌 것도 있으니 키스미=워터프루프 라 무조건 생각하면 경기도 오산!\n이지워셔블도 있으니 꼭 슈퍼 워터프루프 잘 보고 사세요.\n여름엔 역시 워터프루프!\n키스미는 각성하고 단종템을 재출시하라!!! 존버",
    "text4": "늘 가격대비 만족하며 쓰는 제품이에요 :) \n저는 숱은 좀 있는편인데 \n길이감이 늘 아쉬워서 이제품을 선호해요 ㅎㅎ\n일단 보통 마스카라 오래 사용하면 \n뭉침이 꼭 있는 편인데 이제품은 \n뭉침이 많이 없어서 좋아요 \n평소에 속눈썹 보호하려고 마스카라를 매일\n사용하지 않아요 ,\n그래서 사용하지 않는 날도 많은데 \n그럼 잘 굳기도 하는데 이제품은 그렇지 \n않더라구요 〰️\n그리고 솔?도 정말 맘에 들어요 \n한올한올 잘 속눈썹결도 잘 만져주고 \n잘 발리더라구요 :) \n물론 뷰러를 사용하고 마스크라 하지만 \n다른 제품들은 그래도 시간이 좀 지나면 \n눈썹이 쳐지는데 \n이제품은 코팅력이 너무 좋아요 !\n쳐지지 않아서 컬링이 꾸준히 유지되요 !\n번짐은 당연히 없어요 ㅎㅎ \n아이리무버 없이는 잘 지워지지도 않는 \n제품이라 ㅎㅎ 그게 좀 귀찮을때도 잇지만?\n번지지 않아서 너무 좋네요 :)",
    "text5": "마스카라 유목민 \n블랙은 너무 무거운 느낌이 들어서 \n브라운 색상만 사서 쓰고 있는데\n또 브라운은 나오는 제품이 정해져있는거 같더라구요 \n최근에 페*리*라 제품 사용하다가 \n6개월 정도 쓴거 같아서 \n같은거 살려다가 너무 뭉침이 많아서\n무거운 느낌이 들어서 마스카라 하면 \n또 키스미 아닙니까 \n제가 구매하려고 할때 신상 뉴 프리미엄 이라고 붙으면서 \n새롭게 나온 키스미 히로인메이크 마스카라 슈퍼워터프루프\n볼륨업 살려다가 가볍게 바르고 싶어서 \n롱업으로 구매했어요 \n예전 일본 여행때마다 항상 사오던 키스미 제품\n이제 여행도 못가서 항상 올리브영에서 쉽게 구매합니다\n깔끔하게 잘 발리는거 같아요\n아직까지는 뭉침도 없고 제가 원하는대로\n한올한올 롱래쉬로 올라가는거 같아요\n슈퍼워터프루프라 그런지 번짐도 덜한거같아요 \n단종되지말고 계속 나오는 제품이 되길\n같이 보내주신 파우치도 잘 쓸께요\n지퍼면 좋겟지만 주머니형식..\n아쉽네요 지퍼가 더 쓸모가 좋은데",
    "text6": "예전엔 키스미만큼 좋은제품이 없었는데 \n옛날생각하고 구매했는데\n뭉침도있고 번짐도 ㅠㅠ\n거기에볼륨감두 전혀 느껴지지않아\n아이브로우로 사용하고 있어요",
    "text7": "마스카라중에 제일 좋습니다\n번지지도 않구 떡지지도 않아요^^",
    "text8": "깔끔하게 잘 발아져서 좋은데 , 헝으로 구매한던데도 래쉬가 다서 아쉬워요",
    "text9": "고르게 잘발지나 \n끈적임이 있어서\n속눈썹끼리 붙어요\n\n번짐은 없어서 좋지만\n메이크업 지울때 오일로 잘 지워지지 않아요",
    "text10": "사놓고 잘안쓰게 되네요.\n블랙색상처럼 리무버 주는 게 없어서 살때 좀 그랬는데 품질 기대하고 샀더니 실망임ㅜ\n롱래시 기능도 별로고 있는 기능이라고는 브라운이라는 것밖에 없음.\n리뷰 죄송한데 솔직하게 썼어요 ㅜㅜ",
    "text11": "사용 기간은 2년정도 꾸준히 사용하고 있고, 발림성이 부드럽고 발랐을때 눈꺼풀이 무거운 느낌이 전혀 없습니다 지속력은 아침에 하고 나가면 저녁까지 그대로 지속 됩니다.",
    "text12": "꾸준히 써오고 있는 히로인 마스카라 - 뭉침도 없고 번짐도 없고 지속력도 너무 좋아 몇년째 추천하는 마스카라 !! 갈색 빛갈이 튀지도 않고 자연스러워 엄톤 이신 분들께 추천합니다",
    "text13": "잘받았습니다 감사합니다 잘받았.습니다 감사합니다 잘받았습니다.",
    "text14": "잘받았습니다 감사합니다 잘.받았습니다 감사합니다 잘받았습니다.",
    "text15": "키스미 마스카라 좋아요.. ㅋㅋ 고정력 좋아서 단독으로 발라도 잘 올라가 있고 섬유 들어가 있어서 롱래쉬에도 좋았어요\n\n아쉬운건 마스카라 솔이 좀 커서 바를때 눈두덩이에 가끔 묻어요..\n뿌리쪽에 바짝 바르려고 지그재그 하면\n모근쪽에 묻으면서 눈두덩이에도 묻어나더라구요\n\n어쩔수 없지만 솔 사이즈가 조금만 줄어들어도 좋을듯\n은은하게 브라운빛에 유지력 좋아서 아침에 하고 나가도\n저녁까지 수정 안해용\n무쌍에 발라도 이쁘답니다\n추천해요",
    "text16": "브러쉬가 좀 커서 가끔 눈두덩이에 묻기도 해요\n눈 튀어나온 분들은 좀 묻을거 같기도 하지만! 지속력 좋고 볼륨 그대로 잘 살아있고 클렌징도 잘 돼서 사길 잘한거 같아요\n\n계속 클리오꺼랑 롬앤꺼 번갈아가며 쓰다가 브라운 색상 발색이 잘 안되서 키스미로 구매했는데 아주 만족합니다! ㅎㅎ\n\n양조절이 좀 어려워서 많이 묻어나오는데 그냥 쓰는중 ..\n고정력 지속력은 정말 좋아요 번짐없고 가루떨어지는거 없고\n아침에 하고 나가면 수정 안합니당",
    "text17": "항상 블랙 마스카라만썼는데 웜톤인걸알게되고 브라운마스카라를 추천받아서 사봤어요 \n속눈썹이 짧아서 롱래쉬가 잘맞고 화장을연하게 하니 블랙 마스카라보다 브라운이 인상도 부드러워보이고 좋네요 \n번짐없고 그대신 지우긴 쪼금 힘들엇어요",
    "text18": "사실 한 제품에 정착해서 사용하는 타입이 아니라 이것저것 다 사용하는 편인데 뭔가 다른 제품을 사용하다가 결국은 다시 돌아오게 되는 제품입니다!\n\n👍🏻자연스러운 브라운 색상! 저는 눈썹부터 아이라이너, 속눈썹까지 너무 검은색이면 둥둥 떠보이고 잘어울리지 않더라구요! 그래서 마스카라도 웬만하면 갈색을 자주 사용하는데 몇몇 제품들은 너무 동동 뜨는 갈색이라 오히려 더 인위적인 느낌을 줄 때가 있어요. 이 제품은 딱 검은색보다 부드러운 갈색 느낌이라 크게 이질감도 느껴지지 않고 자연스러운 브라운 색상입니다!\n\n👍🏻번짐이 없어서 좋아요! 물론 저는 마스카라를 바르기 전에 파우더 처리로 유분기를 꼭 제거해준 후에 바르긴합니다. 그럼에도 번지는 마스카라들은 번지던데 이 제품은 단 한 번도 번진 적이 없어요! 너무 마음에 듭니다 ㅎ",
    "text19": "키스미 마스카라 제품 롱래쉬도 잘되고 색감도 좋고 늘 자주 사용하는 제품이에요^^ 개인적으로 아이메이크업 중요하게 생각하는 편이라 마스카라 섀도우 아이라인은 정말 다양한 제품을 사서 써봤는데 기능적인 면에서는 정말 톱이 아닐까 싶습니다. 다만 이게 시간이 지나고 저같은 경우 약간의 가루날림을 느껴서 .. 눈이 예민하신 분들은 테스트를 꼭 해보시고 구매하시길 추천드려요 ^^",
    "text20": "자연스러우면서도 적당히 화려하게 눈썹 표현하기에 딱인거같아요\n\n색상이 살짝 붉은기가 도는 브라운이라 대만족하면서 사용중이네요\n\n확실히 잘 안번지는거같지만 전용 리무버로 지우면 굉장히 잘 지워져요\n\n다 쓰면 재구매할 의사 있습니다 만족만족",
    "text21": "평소에 블랙 마스카라만 쓰는 1인입니다.\n화장을 할때 제일 중요시하고 공들이는 부분이 속눈썹인데 이제 여름이고 하니 블랙으로 하는 눈화장은 너무 더워보이더라구요. 유튜브 찾아보니 마스카라와 아이라이너를 브라운으로 바꾸라는 팁을 얻게 되었는데, 마침 키스미는 아이라이너와 마스카라가 제일 유명하고 현재도 블랙색상으로 만족하며 쓰고있어 마스카라도 브라운 색상으로 구매하게 되었습니다. 상품을 받은 후 바로 사용해봤는데 눈 앞머리 쪽도 세세하게 잘 발렸고, 섬유질이 풍부하여 속눈썹도 길어지는 방면 컬링까지 일석이조로 모두 잡을 수 있었습니다. 저는 수정화장을 안하는 편인데 아침에 나가서 저녁에 들어와도 마스카라 고정력이 대단하더라구요. 이번 여름은 해당제품 브라운 색상으로 여름나기하려고 합니다.",
    "text22": "저는... 키스미 마스카라 아니면 안되나봐요...\n브라운색상에 롱업으로 구매했습니다.\n아이라이너도 키스미 제품을 사용하고있어요ㅎ\n무쌍이라 예전부터 좀 강력한? 녀석들을 찾고있었는데 한때 키스미가 엄청 유행이었을때? 지금도 그런지는 모르겠지만, 한번 사용해보고 너무 만족스러워서 지금까지 몇년째 사용중입니다. 아이라이너도 마스카라도 쉽게 잘 지워지지않고 유지가 잘되고 워터프루프 제품중에는 정말 최고인거같아요.. 그런데 또 클렌징할때는 잘 지워져서 크게 자극받는것도 없어요. 물론 사람마다 다르지만, 몇년을 쓸정도로 나름 잘 맞는 제품입니다. 컬링도 잘되고 볼륨감도 있고 유지가 잘 되지만 전에 쓰던 키스미 마스카라 제품에 비해서 약간 뭉침은 있는거같아요ㅠ 그게 조금 아쉽긴했지만... 바를때 속눈썹이 길어지는게 확 눈에 보여서 신기하긴했습니다ㅎ 키스미는 믿고 사용해왔기에 지금도 크게 문제되는게 없어서 일단 거기에 만족하고 계속 사용하려고해요 :)",
    "text23": "항상 쓰던거아 만족해요 블랙보다 브라운이 더 자연스러워요",
    "text24": "혹시 리뉴얼 된적이 잇었나요 ㅠㅠ?\n그전에 사용했을 땐 번짐도 뭉침도 없이\n깔끔한 속눈썹을 연출해줬던 걸로 기얻하는데\n\n오램만에 키쓰미 마스카라 생각나서 사봤거듬요..\n근데 리뉴얼이 된 건지 눈가에 파우더 처리를 해줘도\n몇 시간 지나면 살짝 번져있어요ㅠㅠ\n평소 눈화장 해도 번지지 않는 눈을 가지고 있었는데\n좀 당황했구..\n\n그 뒤론 파우더 처리를 좀 더 꼼꼼하게 해줬고\n촤대한 덜 번지게 노력해줬는데\n아무래도 히터 바람 쐐니까 ㅠㅠㅠㅠ\n또 번지는 건 어쩔수없나봐여ㅠㅠㅠ\n\n그래도 부드러운 발림성과\n볼륨 컬링, 엄청난 롱래쉬 효과에\n홀리듯 바르고잇어요",
    "text25": "최애 마스카라에요. 오랫동안 키스미꺼 사용했었고 올리브영에서 구매하다보니 가장 자주 세일하는 자주색 마스카라를 오래 썼어요. 그거 쓸 때도 다른 마스카라들에 비해 번짐도 정말 적고 고정력도 좋아서 큰 불만족 없이 잘 사용했었어요. \n최근에 우연히 자주색 말고 키스미 중에서 슈퍼 워터 프루프 이거를 사서 사용해봤는데 너무너무 마음에 들었어요. 그래서 자주색 마스카라 그거 왕창 세일할 때도 이 슈퍼워터프루프 제품은 재고가 없길래 계속 기다렸다가 재고 들어왔을 때 지금이야 하면서 샀어요ㅎㅎㅎ 제일 눈에 띄게 다른 건 뭉침이 훨씬 적다는 점?인거 같아요. 뭉침이 훨씬 없고 더 깔끔하게 발립니다. 롱앤컬 사용하다보면 볼륨이 부족한가 싶을 때도 있는데, 한번 바르고 약간 덜 말랐을 때 한번 더 바르면 볼륨감도 많이 생기는 거 같아요.",
    "text26": "마스카라는 여기저기꺼 다 써봤지만 역시 키스미 미만잡 이에요ㅠ이런 볼륨이랑 길이감은 다른 마스카라는 절대 못 따라오는 것 같아요ㅜㅜ원래 볼륨업만 되는 제품만 쓰다가 처음으로 롱/ 볼륨업 제품을 써봤는데 개인적으로 이 제품이 더 뭉침 없이 잘 발리는 것 같네요! 색깔도 브라운이라 눈이 답답해 보이지 않고 적당히 커보입니다! 앞으로는 블랙보단 브라운색으로 구매할 듯 해요. 지속력도 좋은 편입니다. 이 마스카라 쓰고 다음날까지 무박2일로 대구에서 놀았는데 아이라인이랑 쉐도우만 번지고 마스카라는 방금 바른 것 처럼 짱짱했어요..대신 지울때 조금 신경써서 지워줘야 한다는게 조금 귀찮지만 그래도 이런 지속력을 생각하면 감안해야하는 부분이라고 생각합니다. 그리고 마스카라 바르기 전에 뷰러를 좀 바짝 해줘야 컬링이 오래가는 것 같아요!!",
    "text27": "색깔이 맘에 들어요 근데 발릴 때 좀 심하게 뭉치네요 키스미 좋다고 해서 샀는데 다른 마스카라보다 좋아요 유지력은 제 속눈썹이 워낙 잘 쳐져서도 있지만 쳐지긴 쳐져요 그래도 가격 대비 만족하고 쿨톤에게 잘 어울리는 브라운 입니다",
    "text28": "화장을 할때 마스카라를 가장 중요시 여기는데 n년째 키스미 제품을 사용하고 있어요. 특히 롱앤컬 브라운 제품은 블랙보다 자연스러움은 물론이고 자연광이나 햇빛을 받았을때 은은하니 살짝 붉은기도 보여서 눈화장을 더 돋보이게 해주는것 같아요. 맨처음 마스카라를 접했을때 블랙을 사용했었는데 블랙은 다소 눈의 경계선이 뚜렸해지는것 같아서 개인적으로 느끼기에 조금 어색하고 부담스러웠어요. 아이라이너도 다크브라운으로 사용하기 때문에 이 제품을 같이 사용해주었을때 시너지 효과가 더 좋은것 같습니다. 키스미 제품의 고정력과 지속력은 워낙 유명하니 잘 아실거고 제가 롱앤컬을 고집하는 이유는 섬유질이 들어있어서 제 속눈썹에서 더 자연스럽게 길이가 길게 연장해주는 듯한 느낌이라 좋아합니다. 완전 추천!!",
    "text29": "기존에 쓰던 제품이 품절되어 사본 제품인데 나쁘지 않았어요!\n뭉침이 살짝 있긴하지만 심하지 않습니다. \n브라운 톤이라 웜톤이신 분들에거 잘 어울릴 것 같아요 :)\n롱래쉬는 생각보다 약했던 것 같아요..!\n이전에 사용했던 키스미 마스카라가 더 잘 되었던 것 같아용",
    "text30": "상품을 잘받았습니다. 잘쎴습니다. 마음들였습니다. 다음에 도사고싶어요.",
    "text31": "돌고돌아 키스미로 다시 돌아왔네요 브라운 마스카라 처음 써보는데 생각보다 블랙이랑 큰 차이는 못느꼈지만 뭉침도 적고 역시 좋네요",
    "text32": "그레이가 넘 궁금해서 바로 구매했는데\n만족스러워요 검정이 넘 똑부러져서 싫다면 그레이가 딱!♡\n전 검정마스카라 싫어하는 사람이라 그레이 넘 만족스러워요\n발림성도 기존처럼 좋구 번짐도 없구 브라운이랑 번갈아가며\n사용하는데 대만족입니당^^",
    "text33": "세일을 하고 있길래 산 건데 이게 바를 때 보면 색깔이 생각보다 쨍한 갈색이라 좀 당황스러울 때가 있긴 합니다 그래도 전체적으로 보면 크게 티는 안 나니까 괜찮은 거 같다는 생각이 들고 약간 뭉치는 건 있는 거 같아 좀 어쩔 수 없는 거 같고 대신 잘 번지지 않는 건 장점이라고 생각합니다 전 유분 때문에 잘 번지는 눈인데도 그러네오 근데 속눈썹이 막 길어진다 이런 것도 못 느꼈고 좀 제가 실력이 없는 걸 수도 있지만 깨끗하게 안 발라지게 좀 아쉬운 거 같긴 합니다 감사합니다",
    "text34": "키스미 마스카라는 워낙 유명하죠~! 말해뭐해~\n키스미에서 제일 유명한 보라색 마스카라는 예전부터 꾸준히 재구매해서 사용했었는데 이번에는 블랙이 아니라 브라운 컬러의 다른 마스카라 제품도 써보고 싶어서 찾아보던 중 키스미에서 마침 마스카라 신상품이 나왔다고 해서 믿고 구매해봤습니다!!\n\n역시나 사용감은 너무 마음에 들었습니다!!\n사용해보고 너무 만족스러워서 친구들한테도 추천해줬어요!\n브라운 색상인데 약간 붉은끼가 돌아서 더 분위기 있어 보이고 예쁜 것 같아요~!\n헤어를 브라운 컬러로 염색하셨거나 웜톤이신 분들이 사용해주면 더 예쁠 것 같습니다!!\n지속력도 너무 마음에 들어요~ 롱래쉬 효과도 만족스럽습니다!\n뭉치는거 없이 깔끔하게 잘 발립니다!\n이 제품은 6종 눈가 케어 성분이 함유가 되어있다고 하네요~!\n동백나무씨오일, 스위트아몬드오일, 인삼추출물, 아르간커넬오일, 로즈힙열매오일, 로얄젤리추출물이 들어가있다고 해요!",
    "text35": "브라운색상이 자연스러워요~ 뭉침이 있는건 좀 아쉬운데 롱래쉬는 좋아요",
    "text36": "무난하게 쓰기 괜찮은 마스카라\n사실 지속력이 대단하게 만족 스럽진 않지만\n타사 제품들도 비슷한거 같아\n그냥 쓰던거 계속 재구매해서 사용하는중",
    "text37": "마스카라로 흠업는 제품인건 맞는데 저만 그런가여 마스카라만 하면 졸리고 눈이 무거워 ㅠㅠ",
    "text38": "지속력 좋고 자연스럽게 올라가서 좋아요. 다른 마스카라 써봐도 키스마 마스카라로 다시 돌아오게 돼요..!",
    "text39": "롱래쉬고 번짐적러서 좋아요 늘 쓰던 제품이에요 다 쓰면 또 살거에요 굿굿",
    "text40": "키스미 만큼 안번지는 게 없는거 같아요\n색도 자연스럽고 컬링도 오래갑니다",
    "text41": "항상 쓰던건데 뭉칭 없어 좋아요\n볼륨 풍성하게 해주고\n자연스럽게 컬링돼요",
    "text42": "다른 브랜드로 마스카라 바꿔보고싶어서 추천받고 구매해봤는데 재구매 각!",
    "text43": "세일할때 쟁여놓은 제품입니다. 우선 번짐이 타제품류보다 매우 적어요. 부드럽게 발리고 풍성해 보입니다.",
    "text44": "아직 써보진 않았어요 상품평보고 가격도 저렴하길래 구매했어요 이거말고 키스미 다른 마스카라 써봤는데 컬링도 좋고 볼륨도 좋고ㅋㅋ  이것도 만족스럽길 바라면 구매했네요",
    "text45": "키스미 새로운 버전출시 되어서 구매했어요. 항상 딥블랙 사용하다 가을이라 브라운으로 바꿔봤는데 짙은 브라운이라 블랙이랑 큰차이는 못느끼겠어요. 자연스럽게 뭉침없이 올라가요.",
    "text46": "원래 쓰던거였는데 세일해서 사봤어요!! 색깔도 이쁘고 오래 지속되고 뭉침 없어요 제일 좋아하는 마스카라에요",
    "text47": "기존에 오랫동안 사용하던 히로인 브라운 마스카라가 단종되어서 구매했어요 기존의 제품과 비교하자면 일단 더 가볍게 발려서 뭉침이 덜 생겨요 그런데 이제막 새상품을 사용해서 그런지 섬유질에 속눈썹에 잘 안붙어서 기존의 히로인 제품보다 롱래쉬가 덜 되는 느낌이에요 다음엔 마스카라액을 잘 묻혀 사용해봐야겠어요 색상은 비슷하거나 조금 더 연한 갈색 느낌이구요 컬링이나 고정력은 역시나 좋습니다 필름 타입은 가루가 좀 떨어지는편인데 이 제품은 가루 날림도 적고 다행히 마음에 들어요 브라운 제품 단종인되고 꾸준히 나오면 좋겠어요. ㅜㅠㅋ 블랙보다 브라운이 확실히 부드러워 보여서 속눈썹을 좀 강조해도 자연스럽고 좋아요 그래서 키스미 브라운 마스카라를 쓰게 된 이후로 쭉 사용하고 있어요 중간에 선물받은 다른 제품도 써봤는데 역시 키스미만한 제품 없네요 역시 마스카라는 키스미 대체품이 없어요 좋습니다!",
    "text48": "키스미 마스카라는 10년 넘게 사용하구 있어요\n가장 지속력이 좋고\n절대 팬더 안 되는 마스카라에요\n그만큼 지울 때 불편한 점은 있지만 이만한 마스카라를 찾을 수가 없습니다!",
    "text49": "좋어용 키스미 마스카라는 믿고 씁니다 최고 항상 재구매해욤",
    "text50": "속눈썹 빗도 증정으로 주고 촤고네요…. ㅠㅠ 키스미 마스카라 몇 번째 구매하는지 모르겠어욤",
    "text51": "번짐없이 지속력 오래가고 좋네요. 클렌징때도 잘 지워지는 것 같아요",
    "text52": "키스미는 인생템이라 꾸준히 사용했던 제품이에요\n\n지속력도 나쁘지 않고 수정으로 해보진 않았지만 나쁘지 않을듯?\n\n컬링하고 나서 굳으면 번지지 않고 ..!\n씻어낼때오히려 힘든 ,, ㅎ",
    "text53": "브라운은 아래 속눈썹에 하기 조은 거 같아요. 티도 많이 안나고",
    "text54": "역시 마스카라는 키스미가 최고..\n\n국민템 아닐까요..ㅋㅋ 기획 상품이라고 리무저 증정되던데 좋아요~ \n\n마스카라는 요 제품이 짱짱하게 올라가고 유지도 잘되서 좋아용",
    "text55": "모바일에선 세일인데 오프라인 매장에선 세일을 안해서 아쉬웠습니다. 제품 자체는 마음에 들어요.",
    "text56": "롱 업을 기대하며 구매했는데, 눈썹 올리는 힘이 부족해요..저는 마스카라를 뷰러없이 사용했었는데, 얘는 뷰러를 사용해야할듯..ㅎ 근데 번짐은 거의 없어요.  이부분은 만족합니다.",
    "text57": "생각보다 길~어지진않네요\n고정력도좀부족하고\n옛날엔잘쓰던건데..",
    "text58": "배송도 빠르고 좋아요\n뭉침도 없고 자연스럽게 오래가요!!",
    "text59": "워낙 유명한제품이라 브라운이 필요했던저는 \n브라운 구입! \n잊을만하면 생각나서 또 사봤어요",
    "text60": "몇번을꼼꼼하게발라야 올라가용ㅎㅎ볼륨은잘모르겠고그냥 잘발립니다!",
    "text61": "사용하기 전에 솔에 묻어있는 거 최대한 덜어내고 쓰셔야지 눈두덩이에 안 묻어용 지속력 좋고 속눈썹도 길어짐!",
    "text62": "제가 한 번 화장을 안 지우고 잤을 때가 있었는데... 그때 피부랑 입술은 다 뜨고 지워졌는데 유일하게 남아있던 게 제 속눈썹과 아이라인 이었습니다... 모두 키스미 제품ㅠㅠ 마스카라 이것만 썼는데 효과 제대로 봄",
    "text63": "롱으로 사서 그런지 롱래쉬 기능은 좋은데 볼륨기능은 없어요! 그래도 저는 롱을 원해서 산거라 너무 잘 쓰고 있어요. 브라운 컬러도 부담스럽지 않은 딱 적당한 브라운이라서 좋아용",
    "text64": "키스미 마스카라 말해모해^,^\n번짐 전혀 없구,,,가루날림 전혀 없고,,,\n최고의 마스카라,,,@\n컬러가짓수가 더 다양하면 좋을 거 같아용",
    "text65": "약간 뭉침이 있는 제품같아요! 그런데 그래서 더 인형같은 속눈썹 연출하기엔 좋은거같아요. 롱래쉬가 엄청 잘되진 않지만 키스미답게 지속력이 너무 좋아요",
    "text66": "처음 구매해봤는데 번짐,뭉침 없이 좋아요!\n롱래쉬도 좋네요",
    "text67": "유지력은 괜찮은것같은데, 뭉침이 조금 심한거같아요 ㅠㅜ 제가 아직 똥손이라서 그런건지는 모르겠지만.. 열심히 연습해야겠죠..",
    "text68": "아직은 마스카라 사용하는게 익숙하지 않아서 그런건지는 모르겠지만 그래도 초보용으로 괜츈한거겠죠...?",
    "text69": "세일할때 저렴하게 구매했어요! 지속력도 좋고 번짐없어요 브라운마스카라 색이 너무 밝아서 이상한 경우도 있는데 딱 이쁜 브라운이라 좋아요",
    "text70": "후기가 좋아서 처음써보는데 잘발리고 유지도 꽤 되는거 같네요 \n검정색마스카라는 이제 쫌 부담스러워서 갈색으로 샀는데 \n자연스럽게 발색되는거같아요",
    "text71": "속쌍이라서 마스카라 아무리 잘하고 뷰러 아무리 잘해도 쳐지고 그러던데 이걸로 바꾸고 나서는 진짜 유지력이 오래가요…!! 100% 만족할만한 유지력은 아니지만 제가 이때까지 써본 다양한 마스카라들 중엔 제일 유지력이 좋은거같아요! 아 그리구 전 브라운 마스카라만 사용하는데 이렇게 유지가 잘되는 브라운 마스카라들 중에 베스트!",
    "text72": "깔끔하게 올라가고 워터프루프라 좋아요! 저번에 다른제품 키스미 마스카라 블랙쓰고 지속력이 좋아서 키스미로 재구매했어요 워터프루프가 리무버 쓰셔서 지우셔야 돼요!",
    "text73": "다른 브랜드의 마스카라는 잘 뭉치고 무거워서 눈이 넘 불편 했는데  키스미 마스카라는 엄청 가볍고 빨리 말라서 놀랐어요.\n마스카라 뭐 살지 고민이라면 꼭!!!무조건 이거 사세요!!!",
    "text74": "이건 좀 별로인거같아요 위아래 진한 버건디색 라인이 훨 나아요",
    "text75": "물에 들어가도 절대 안 번지고 가루 떨어짐도 거의 없음\n정착 마스카라",
    "text76": "늘 구매하는 제품인데 브라운이라 눈매가 부드러워 보이고 좋아요",
    "text77": "아이라이너 말고 마스카라도 프라임이 나왔길래 사봤는데? 읭? 굳이 이 가격에? 싶음 ㅎㅎ 솔직히 그냥 구림ㅋㅋ! 같은 볼륨버전이어도 그냥 기존 어드밴스드 필름이 브러쉬도 훨씬 통통함",
    "text78": "참 이상한개 ㅋㅋ 키스미 볼륨을 사면 항상 볼륨은 굉장히\n만족스럽고 롱래쉬나 컬링도 어느정도 만족스러움\n근데 롱을 사면? 진심 눈 텅텅 비어보임\n살거면 차라리 볼륨을 사는걸 진심 추천😂",
    "text79": "마스카라하면 키스미죠 \n제일 잘올라가고 지속력제일좋고 쓰기제일편함",
    "text80": "자연스러운 컬을 위해서 브라운 컬러 사봤어요 근데 마스카라 안한 거 같은 느낌이라 거울 자세히 보고 그랬네요 키스미 마스카라는 품질이 좋아요",
    "text81": "오리지널이 낫다 이것도 좋은게 오리지널이 더 좋아유 유지력이 아숩",
    "text82": "타 제품 마스카라에 비하면 뭉침도 별로 없고\n속눈썹에 잘 감겨서 너무 좋아여!\n평소에 지성인 피부라서 그런지 시간조금 지나면\n눈두덩이에 살빡 번져있긴한데 아주살짝!\n그래도 키스미 제품은 믿고 쓰는 제품이죠!\n아직 잘 쓰고있답니다!^^",
    "text83": "항상 마스카라 픽서로 마스카라처럼 사용하던 중이었어요 그것도 동생것....ㅎㅎㅎ\n그래서 마스카라를 사자 생각해서 알아보던 중에 키스미 브라운 컬러마스카라를 발견했어요\n게다가 마스타라 리무버도 증정해주는 기획이어서 이거다 싶었어요 하지만 오프라인으로 제가 갔던 매장에서 리무버 증정 기획은 아예없거나 블랙컬러만 있어서 안사고 온라인 주문 했습니다 배송은 빨리 받았는데 ..... 리무버 증정이 품절이면 아예 리무버 증정 기획을 빼던지 소진되었다고 문구를 적어놓던지 해야하는거 아닌가요 당연히 올줄알고 기대하고 기다렸는데 마스카라막 딱 와서 뭐지 싶었어요 작게라도 소진되었다고 적어놓으면 납득이 갈텐데 당황했습니다 리무버만 따로 구매하려고했지만 그것마저 품절이네요 마스카라는 좋습니다",
    "text84": "오 대박 이거 대박이네요?\n원래 계속 키스미 쓰기는 했어요 진짜 다 키스미 종류별로 다 써봤고 정착템은 브라운 롱앤컬 마스카라였어요 근데 그게 지금은 단종됐나봐요?? 없더라구요 그래서 대안으로 산게 이거였어요 아마 이게 업그레이드돼서 새로 나온거인듯\n근데 또 몇달 지나면 굳어져서 어떨지는 모르겠지만 현재 새 제품 바로 써봤을 때는 너무 좋습니다 진짜 자연스럽게 이쁘게 잘 되네요\n제가 속눈썹이 좀 많이 촘촘하고 숱이 많아서 하나하나 좀 깔끔하게 가닥가닥 빗어지면서 길이도 자연스레 길어지는게 제 니즈였어요 근데 진짜 이게 딱 그러네요 아주 좋아요 \n원래 검정은 눈이 너무 부담스러워져서 자연스러운 눈매가 되는 갈색만 항상 써서 이번에도 갈색으로 구매했어요 전보다 좀 더 밝은 갈색 느낌이긴 한데 그래도 맘에 들어여! 검정도 궁금하네여\n다 쓰면 재구매 원츄! 이렇게 리뷰도 생전 처음 써보네요",
    "text85": "워터파크 놀러가는데 웬만한 마스카라로는 커버가 안될것 같아 검색하다가 사게 된 제품입니다. 키스미 마스카라 제품은 원래부터 유명해서 데일리로도 거의 이 제품을 사용했는데요, 그와 중에도 이름이 아주 강력한 슈~퍼 워터프루프~ 라서 기대를 많이 했습니다. 기대에 부합하게 슈~퍼 워터프루프임은 물론 뭉침도 번짐도 뭐 약간은 있겠지만 화장이 무너졌다고 생각될만큼 심하지는 않아서 아주 만족스럽게 사용했습니다. 데일리로 쓰기에도 여름에는 땀이 많이 나서 화장 번질까 걱정이 되니까 적절하고, 겨울에도 뭐 나쁘지 않습니다. 워터파크 가려고 하는 사람들에게 추천하고 싶은 제품이에여 가격대도 뭐 그렇게 비싸지 않은 적절한 가격이고 추천하지 않을 이유가 없는 괜찮은 제품입니다. 다만 아쉬운 점 있다면 색상이 좀더 다양하면 좋겠어요",
    "text86": "사실 당연히 검은색인줄알고샀는데 갈색이라 당황했지만 머리색이 갈색인 편이라 갈색마스카라도 어색하지않아서 사용했습니다. 색상은 자연스럽고 좋은데 오후만 되면 팬더 되는건 어쩔수가없나봐요.. 참고로 저는 절대 안번지는 마스카라라고 써도 무조건 번지는 눈이긴합니다ㅡㅡ 그래도 볼륨은 확실하게 살려줘서 약속있는 날은 꼭 하고 나가요 전체적으로 추천합니다",
    "text87": "마스카라는 항상 키스미로 사용하는데 역시 키스미가 기복없이 항상 좋은 제품인것같아요\n지속력도 정말 좋고 다만 클렌징을 열심히 해야하긴하지만....화장할때는 매우 만족스럽습니다\n제가 잘 못바르는거같긴한데 속눈썹 끝부분에 조금씩 뭉치는게 있어서 양조절은 잘 해야하지만 너무 눈에 띄게 뭉치는건 아니어서 이정도는 감수할 만하다고 생각합니다~~\n용량도 몇달정도는 거뜬히 쓸수있어서 가성비도 매우 좋습니다\n위에 클렌징 얘기를 했는데...\n다만 클렌징을 정말 빡세게!!!아이리무버를 눈위에 올려놓고 꽤 있은후에 닦아야 잔여감없이 다 닦이더라고요 클렌징을 꼼꼼하게 하지않는 저로서는 살짝 귀찮긴 하지만 어쩔 수 없죠...\n마지막으로 검정색보다는 갈색이 훨씬 자연스럽고 예뻐요ㅎㅎㅎ매우 만족스럽습니다",
    "text88": "저는 갈색을 샀어요. 검은색의 텁텁한 느낌이 싫었기 때문이에요. \n확실히 텁텁하지 않고 여리여리 청순청순한 느낌을 낼수가 있어요\n뭉침없이 고르게 발려요. 특히 이 제품은 발리는게 엄청 얇게 발리다 보니 볼륨적인 부분은 조금 불만족스러울수 있어요. 하지만 뭉침 없이 고르게 발리다보니 한 부분을 여러번 바르는데 그래도 괜찮더라구요.\n타제품들은 여러번 바르면 뭉치고 엄청 텁텁해지는데 그런게 없어서 매우 만족해요.\n지속력은 좋아요. 그런데 브라운이다 보니 아무래도 시간이 지나면 조금 하얘진다고 해야되나? 검은색 마스카라 보다는 불빛 아래에서 좀 어색하더라구요. 남들이 볼때도 그런 느낌이 나는진 모르겠는데 제가 볼땐 그랬어요.\n가루날림이 조금 있어요. 눈 밑에 가루가 조금 묻어있는 경우가 있더라구요. 컬링력도 볼륨면에서 조금 아쉽다 보니 막 만족스럽진 않아요.\n그래도 얇게 발리고 여리여리한느낌 좋아해서 저는 애용할듯 합니다",
    "text89": "와... 진짜 개 쩜!!!! 속눈썹에 난리난 친구 따라 뷰러도 사고 마스카라도 삿는데 걔가 이걸 쓰길래 뭐야? 난 키스미 보라색 쓰는데! 하니까 그거 별로라고 이게 짱이라고 해서 써봤는데... 요새 마스크 하고 다니면 속눈썹 나가자마자 처지잖아요! 근데 이건 하루종일 6시간은 거뜬한거 같아요.. 휴대용으로 카이 뷰러 삿는데 필요 없을 정도,, 다들 이거 롱래쉬로 사세여 그리고 브라운도 내가 딱 좋아하는 브라운ㅜㅜ 아이섀도우 브릭색으로 하고 브라운 마스카라에 갈색 아이라이너 하면 너무 청순 여리여리 봄에 더 이쁠 것 같아요!!ㅋㅋㅋ 그리고 가루날림도 없어여 전 다 쓰면 무조건 재구매 예약!!!! 일본꺼 쓰면 안돼는데 너무 좋아수 어쩔수가 없네요.. ㅠㅠㅠ 아! 지울때도 아이리무버 하면 잘 지워지는 것 같아용",
    "text90": "저는 몇년째 키스미 마스카라 쓰고있는데요\n요즘은 이름이 정확히 생각안나는데 보랏빛도는 유명템 그거랑 솔 앏은거 번갈아가면서 쓰고있었어요\n근데 전 화장을 거의 안해서 블랙마스카라하면 좀 부담스러워서 자주 안하게되더라구요 아. 솔 얇은거는 내추럴메이크업에도 한듯안한듯 좋았어요 \n그래서 전 브라운 마스카라는 더 선호하는편이에요\n보라색 키스미통 쓰기전에 키스미에서 나오는 브라운색 마스카라 잘 썼는데 매장갔다가 2배 롱래쉬인데 브라운색이라 구매해봤어요\n사실 가격이 좀 부담스럽긴하더라구요?\n그때 클리* 마스카라가 1+1하고 있길래 비교되긴했는데 브라운색 사고 싶고 2배롱래쉬라 구매를..\n근데 2배 롱래쉬 이런거 기대하시면 실망하실꺼고 키스미답게 컬링력이나 지속력은 맘에 듭니다 \n그리고 키스미답게ㅋ 클렌징도 어려우니 리무버쓰시길 추천드립니다",
    "text91": "키스미 마스카라 좋은 거 누가 모르냐구요~~ 믿고 쓰는 키스미! 여기 마스카라 몇통을 쓴 지 셀 수도 없음ㅋㅋㅋ 일단 색상도 부드러운 은은한 브라운이라ㅎㅎ 브라운 마스카라만 쓰는 저에게 정말 필수템ㅠㅠ 번짐도 별로 없고 이거 쓰면 하루종일 마스카라 완전 잘 올라가있어요! 고정력도 대박ㅋㅋ 롱앤컬답게 속눈썹도 길어보여서 친구들이 연장했냐고 물어봐요ㅋㅋㅋ 워터프루프라 울어도 진짜 안 지워집니다ㅋㅋ 고정력 대박,, 이름값해요! 아쉬운 건 클렌징이 좀 힘들다는 거?ㅋㅋㅋ 근데 이건 워터프루프가 그만큼 잘 된다는거라 전 그냥 감안하고 씁니다! 뭉침도 없고 정말 내 속눈썹인 것 처럼 골고루 잘 빼줘요! 언더래쉬 칠할때도 넘 좋구요ㅎㅎ 어차피 마스카라는 반년도 못 쓰고 엄청 갈아줘야 하는 제품이라ㅠㅠㅋㅋ 가격면에서도 훌륭하다고 생각합니당",
    "text92": "다른 제품 쓰다가도 결국은 키스미로 돌아오네용! 국산 마스카라 제품 찾아서 클x오도 써보고 에x드도 써보고 등등 이런저런 제품 많이 써봤지만 항상 만족도가 높지 않았어요..\n \n일단 깔끔하게 한올 한올 속눈썹이 올라가있는 걸 선호하는 사람인데 제가 써본 제품들은 다들 뭉치는 느낌이 강했어요ㅠㅠ 개미다리처럼 잔뜩 뭉쳐서 보기가 부담스럽더라구요\n\n키스미는 확실히 깔끔하게 올라가요! 언더에 번짐도 덜하고 무엇보다 안 뭉친다는 점이 최대 장점인 거 같아요!! 그리고 항상 롱만 사는데 인위적이지 않게 속눈썹이 길어진다는 점이 참 좋아요!\n\n속눈썹이 원래도 긴편이라 떡지고 뭉치면서 길어지면 진짜 꼴보기싫은데 키스미는 딱 보기좋게 올라가요... 그리고 색상도 레드 브라운이라서 여름쿨톤 라이트+연한 갈색 눈동자인 저에게 너무 찰떡입니다\n\n몇년째 끊을 수가 없네요 ㅠㅠ 지속력도 최고인 키스미..!",
    "text93": "지속력도 좋고 번짐이 없어서 신경 쓸 필요는 없고, 브라운은 생각보다 살짝 멀리서 봤을 때 붉은 느낌도 있는 것 같아요. 매번 블랙 마스카라만 하다가 좀 더 자연스러운걸 원해서 브라운으로 사봤는데 생각보다 붉은끼가 많은 느낌이네요. 그래도 다른 마스카라들 보다는 가볍게 잘 발리는 느낌이에요.",
    "text94": "깔꼼하게 마스카라하기 조아유 고정력도 좋고 잘 번지지도 않고 브라운 마스카라만 쓰는 편이라 에뛰드도 다 써봣는데 여기가 제일 깔끔하게 발려서 조아영",
    "text95": "눈 잘번져서 마스카라는 늘 키스미,,,,하이버가 많아서 잘 길어져요",
    "text96": "두번째 재구매입니다! 너무 좋고, 울어도 번지거나 속눈썹 컬링이 풀리지 않아요!!",
    "text97": "요즘 계속 이것만써요ㅠㅠ진짜 너므 좋아여~~키스미는 마스카라 다 좋아요",
    "text98": "키스미 제품은 다 좋음 ㅎ 브라운 쓰고 맘에들어서 블랙도 구매함",
    "text99": "웜톤에 브라운 마스카라 추천!!! 분위기가 달라져요\n키스미 중에 젤 워터프루프 잘 되고(마스크 김때매 내려오지 않고 파워 고정) 롱래쉬되고 계속 쓰는 템이에요!!",
    "text100": "넘넘 이쁜데 좀 뭉침이 있어서 아쉬웠어요 근데 지속력이랑 다른 것들은 다 정말 좋아요",
    "text101": "키스미중에서도 가장 애용하는 마스카라 입니다. 잘 발라지고 오래 유지돼요",
    "text102": "화려한 속눈썹 만들기 위한 필수템ㅋㅋ 뭉침은 좀 있지만 번지지도 않고 이만한게 없네요",
    "text103": "이 제품 쓰면 번짐없어서 너무 좋고 뭉침도  없어요 ㅋㅋㅋ\n볼륨감도 아주 만족합니다 ㅎㅎ",
    "text104": "뭉치지도 않고 색상도 은은한 브라운이라 좋습니다 ㅎㅎ 잘 안번지는것도 장점이에요~~",
    "text105": "그냥 쏘쏘했어요... 브라운 마스카라 마음에 드는거 찾기 어렵네요ㅠ 이거보단 마이크로타입이 나은 것 같아요",
    "text106": "브라운 마스카라 쓰고싶어서 구매했는데, 은은하지만 확실히 또렷함은 덜해요",
    "text107": "뷰티유튜버가 사용하길래 샀는데 그냥 사용하기 괜찮인요. 살짝 눈썹끼리 붙는거는 있어서 속눈썹 빗 샀어요",
    "text108": "뷰티 유튜버가 직접구매해서 사용하길래 산건데 오우 좋은데요.  색깔도 갈색이라 바르면 은은하게 이뻐요",
    "text109": "돌도돌아 키스미 마스카라 인가봐요..\n유명한 템 써보고 했지만 이거만큼 적당히 잘 발리고 색상 이쁜 거 없는 것 같아요!!",
    "text110": "브라운색상이라 눈이 훨씬 이뻐서 맘에 들어요!!!!!!!",
    "text111": "이제품은 맨날사용하는데 정말 좋은거같네요 ㅎㅎ*^^ 추천합니다 키스미는 마스카라가,,",
    "text112": "세일할때 사서 가성비 좋게 구매했어요 말해뭐해 아주 좋아요~~",
    "text113": "늘 쓰던제품이라 고민하지않고 삽니다\n만족스럽고 재구매의사있습니다",
    "text114": "평생 나와 한께한 키스미,,\n마스카라는 키스미다 명불허전이죵",
    "text115": "새로 나왔길래 구매했는데 키스미 마스카라는 좋을거라 믿어요",
    "text116": "이번에 새로나와서 구매해봣는데 지속력은 아직머르겟지만 깔끔하게 예쁘게 잘발려요!",
    "text117": "마스카라를 사봤는데 저는 지난 브라운 색깔을 원했는데 그것보다 밝은 브라운 색이긴 하더라고요 그래서 당황하긴 했지만 그래도 그것 빼고는 마음에 들어요 생각보다 번지지도 않고요 잘 쓸게요",
    "text118": "갈색 마스카라를 사고 싶었는데 딱 원하던 새깔이었고 약간 좀 격하게 움직이면 조금 번지는 느낌도 있긴합니다! 그것 빼면 아주 맘에 들어욤!",
    "text119": "원래 잘 안올라가는 편인데 너무 잘 올라가서 좋고 색감이 너무 예뻐서 조아요ㅠㅠ",
    "text120": "가격이넘ㅁ비싸그라고빨리굳고사실좋은지는크기모르겟는",
    "text121": "믿고쓰는 키스미! 얇게 발리고 뭉침없이 올라가서 너무 좋아영",
    "text122": "ㅠㅠ 가격이넘 비싸 좀 할인을많이햇으면 좋겟ㄷ어요 그거말곤",
    "text123": "퍼컬 받고 브라운으로 제품 바꾸면서 샀는데 잘 발리고 이뻐요~ 조금 아쉬운점은 잘못 바르면 너무 티나는 브라운이 될수있어요,,, 조심조심 !!",
    "text124": "역시 키스미 마스카라 번짐 없이 잘 발려서 너무 좋네요!!!",
    "text125": "키스미 다른 거 써보고 좋았어서 사봤는데 아.......",
    "text126": "속눈썹 길어지는 데 효과 아주 좋아요 번짐도 거의 없어서 좋아요",
    "text127": "속눈썹 길어지는 데 너무 좋은 제품입니다 추천드리는 제품이고 브라운 색상이 자연스러워요",
    "text128": "대학생때 부터 계속\n쭉~~사용하고 있어요\n무너져도 갈색이라 예쁘게무너지고\n자연스럽고  예쁘게해줘요",
    "text129": "유일하게 브라운 마스카라 중에\n정착해서 꾸준히 잘쓰고 있어요\n쉽게 번지는 눈인데 요건 전혀 안번져요👍🏻",
    "text130": "브라운이 은은해서 분위기 있어보여요\n번짐현상도 없어서 종일 걱정없어요",
    "text131": "아쩔수 없이 번짐없는 키스미 ㅜㅜ\n일본 재품 싫어서 다른거 구매했지만 다 번져서 이걸로 다시 돌아와용",
    "text132": "역시 마스카라는 키스미인 거 같아요 다른 제품 여러개 써봤지만 이렇게 뭉침없이 발리는 건 키스미가 최고네요",
    "text133": "브라운샀어요 블랙은 너무 쎈느낌이라 근데 색상도 많이안진하고 좋네요",
    "text134": "처짐이 아주 없지는 않아요. 브라운 컬러로 구입했는데 확실히 블랙보단 부드러운 느낌이에요. 또렷한 느낌이 덜해서 블랙으로 구입할 걸 그랬나 봐요.",
    "text135": "진짜 몇통쨔 쓰고 있는지 모르겠어요 오래되면 뭉침이 있기는한데 그정도꺼지 오래는 안둘것같아서 괜찮았어요",
    "text136": "늘 만족해서 재구매하는 제품이에요~지속력 좋고 길어져요~",
    "text137": "늘 쓰는 제품이에요~자연스럽게 뭉침이 없이 올라가요^-^",
    "text138": "뭉침없는 제형이고 지속력도 좋은데 예쁘게 바르기 살짝 힘든 것 같아요... 똥손은 연습을 좀 많이 해야할 것 같아요",
    "text139": "자연스러운 마스카라로는 진짜좋고 뭉치고 두껍게 하기에는 너무 자연스러웥요",
    "text140": "번짐없이 잘 발려져 좋네요. 재구매하는 품목주 하나입니다.",
    "text141": "좋아요 가성비좋고 다음에도 재구매의사 있습니다 ㅎㅎ 다들한번써보시길",
    "text142": "섬유질이 속눈썹을 계속 만들어줘서 진짜 길어보여요\n잘쓸게요",
    "text143": "벌써 n번째 사용하는 중입니다 어떤 마스카라보다 가장 안 번져서 너무너무 좋은 것 같아요!! 지속력은 당연히 하루종일 화장 지울 때까지 있어요!",
    "text144": "좋아요 재구매의사이스ㅂ니다 가성비짱짱 계속 이것만..",
    "text145": "번짐없고, 볼륨업 잘되고  지속력 좋습니다.\n또한 뭉침없이 고르게 잘 발리네요",
    "text146": "항상 올리브영을 이용하고있는 1인입니다~~ 상품들도 항상 맘에들고 이번상품역시 실패는없었네요~~잘사용하겠습니다 감사합니다",
    "text147": "지인들에게 추천받아서 구매했습니다~~ 상품 너무너무 만족합니다~~ 저도 주위사람들에게 추천해주려고 해요~~\n감사해용~~",
    "text148": "마스카라의 명가 답게 굉장히 안번지고 잘 쓸 수 있어용 지우기가 힘들어서 립앤아이 리무버 잘 되는 것으로 지워야해요",
    "text149": "몇년째 사용하고 있는 제품입니다\n눈버짐이 없고 컬링력이 좋아요 앞으로도 계속 꾸준히 사용할 예정입니다",
    "text150": "눈이 잘번지는 눈이라 써보고 싶어서 구입했는데 역시 번짐이 없네용 다만 그만큼 세안할때 힘들고 잘 안지워져요",
    "text151": "바르고 마스카라 빗으로 빗어주면 아주 깔끔하고 빡 올라가요 번짐도 없고 오랴가요",
    "text152": "부드럽게 잘 됨 봄웜인 저는 너무 매우 만족한답니다~~\n얼른 구매 하세염",
    "text153": "마스카라는 이것만 사용해요 진짜 너무 좋고 클렌징오일에는 잘 녹아서 지율때도 편해요",
    "text154": "재구매한 제품입니다. 뭉침 없이 길게 만들어줍니다.^-^",
    "text155": "색깔은 예쁜데 마스카라 한 티가 잘 안나서 여러번 덧발라야 겨우 화장한 티 조금 납니다",
    "text156": "무쌍이라서 마스카라가 잘 번지는 타입인데 키스미 쓰고부터는 안 번지고 지속력도 좋더라구요 후후 최고에연",
    "text157": "여러 마스카라 돌아다니다가 키스미로 돌아왔어요. 롱래쉬라서 볼륨감은 다소 덜 하지만 역시나 오래 지속되고 번짐도 적고 만족합니다",
    "text158": "키스미 마스카라 중 이게 제일 롱래쉬가 예쁘게 되네요. ^-^",
    "text159": "블랙 색상을 써보고 브라운을 구매했는데 색상이 예쁘지 않아서 손이 가지는 않네요 ㅜㅜ 브라운이라 부드러운 느낌으로 바르고 싶어서 구매했는데 그냥 흐린 느낌정도.. 블랙을 주로 사용합니다.",
    "text160": "몇년째 사용하고 있는데 진짜 안지워지는걸로 짱이에요!!!!!!",
    "text161": "말해 모합니까 !!! 키스미 마스카라 조아요 ~~~~~~~~~",
    "text162": "떨어지면 사는 제품입니다. 다른 것도 써봤는데 결국 다시 이거 사게되네요.",
    "text163": "늘쓰던겁니다\n뭉침이 다소 있으나 이만한 제품이 없는것같아용",
    "text164": "뭉침 없이 길게 만들어주고 색깔도 제게 잘 어울리는 브라운 색상이라 재구매했어요.",
    "text165": "ㅠㅠ 전에쑤던거는 모가 얇아서 좋앗는데 ㅠㅠ 재고가 이거뿐이아고 해서 삼 ㅠ",
    "text166": "브라운 색상도 마음에 들고 번짐없이 오래 유지되서 좋습니다",
    "text167": "인형 눈썹을 만들어 주는 부러죠 ㅎ \n늘 쓰던 제품이라 얼른 데리고 왔어요",
    "text168": "이번 마스카라 너무 자연스럽게 길게 만들어줘서 좋네요. ^-^",
    "text169": "한번쯤 사봐도 괜찮을 뜻!!\n브라운보다는 불랙 추천해용!!😘",
    "text170": "브라운에 연장도 될 수 있는 마스카라를 찾고 있었습니다 매장에서 구매하고 사용했을때 굉장히 만족해서 재구매 의사 있습니다",
    "text171": "마그카라 종류도 너무 많아 어떤거 구매할지 고민중이였는데 이번에 새로 나온 마스카라라고 추천해주셔서 구매하게됐습니다~~~ 번짐없이 무난히 쓰기 좋아요!",
    "text172": "블랙이 안어울려서 처음 브라운으로 구매해봣는데 인상도 부드러워 보이고 만족이요 ㅎㅎ 뭉침없이 잘 발라져요!",
    "text173": "키스미 역시 ㅠㅠ 돌고돌아 다시왔어요\n결국...\n다른거 써봐도 키스미로 사게되네요\n롱래시 볼륨 고정 컬러 전부다 맘에들어요!",
    "text174": "지속력이 좋았는데 여름 되니까 약간 지속력이 떨어지긴 하네여 ㅎㅎ근데 너무 습해서 그런 것 같기도 하고.. 뭉치는 거는 잘 조절하면 별로 안 뭉쳐요 번짐도 거의 없구요",
    "text175": "여기저기 마스카라 유목민하다가 다시 돌아왔어요 안번져서너무좋아요",
    "text176": "조아여 조아여 좋다고해서 한번 사봤어요 좋은것같아용용ㅎ",
    "text177": "키스미 마스카라는 말해뭐해죠 ㅋㅋ \n진짜 찐템이에요\n볼륨도 살고 롱래쉬도 되고~~^^",
    "text178": "늘 사용하는 제품 구매했어요\n번짐없고 뭉침 없어 좋아요\n브라운이라 자연스러운 느낌나여",
    "text179": "역시 마스카라는 키스미ㅠ 브라운이라 부담스러워보이지 않고 좋아요",
    "text180": "한올한올 잘올라가요\n뭉치는건 한번 휴지로 덜어내고 쓰면 좋아요",
    "text181": "가볍게쓰기 좋아요 잘 쓰고 있어요 번짐은 크게 없는거같아요 브라운 좋아요",
    "text182": "번짐이 없어서 좋고 바르고 지울 때까지 가루가 안 떨어져서 눈화장이 지저분해지지 않아요",
    "text183": "마스카라 키스미 오리지널 쓰다가 바꿔봤는데 만족합니다 볼륨감 맘에 들어요",
    "text184": "컬링도 잘되고 나름 만족하며 사용하고 있습니다 다음엔 다른 색상으로 써보고 싶네용",
    "text185": "다른마스카라했다가도 다시 돌아오게 되는거같아요 이만큼 잘 올라가고 고정되는게 없긴한데 세안할때가 빡세요ㅠㅠ",
    "text186": "와.. 진짜 안번져요 저 마스카라 픽서만 쓰다가 하얗게 되는게 너무 싫어서 구매해봤는데 대만족",
    "text187": "정말 강추드립니다 앞으로 이 마스카라에 정착하려구요ㅠㅠㅠㅠ",
    "text188": "처음으로 산 브라운 마스카란데 진짜 잘 쓰고 있어요! 제 눈 특성상 눈두덩이가 속눈썹을 밀어내서 속눈썹 컬링이 오래 가는 편이 아닌데 시세이도 뷰러로 잘근잘근 속눈썹 올리고 이 마스카라를 쓰면 컬링이 오래 지속되더라구요 좋습니당",
    "text189": "마스카라를 여러번 덧발라도 뭉침 없고 잘 발리는것 같습니다",
    "text190": "키스미 마스카라만 사용해요. 워터푸르프 기능의 신상이라서 구매했어요. 기대됩니다.",
    "text191": "마스카라는 키스미제품만 사용중인데 롱래쉬가 정말 제일 인거같아요!",
    "text192": "갈색 마스카라가 사용하고 싶어서 구매했는데요 무난하게 괜찮습니다~~!",
    "text193": "저에게는 안맞아요ㅜ \n가볍고 자연스러운ㅇ제품을 찾았는데\n뭉치고 묵직하게 발리다보니 시간지나면 처짐이있고\n번짐도 있더라구요\n유분기제거 및 픽싱될 시간도 갖았는데 저에겐 별로였네요ㅜ",
    "text194": "마스카라 다른거 써봐더 역시 키스미 만한개 앖어요 번지지도 않고 컬링도 확실히 잘되고 예쁘게 길어지고 뭉치지도 않아요 최고에오 ㅎㅎ",
    "text195": "키스미 마스카라는 처음 사용해봤는데 부드럽게 잘 발리고 뭉침이 없어서 너무 좋았습니다. 다음에도 재구매할 생각입니다~",
    "text196": "항상쓰는 마스카라입니다 지속력 좋고 번짐이 없어서 꾸준히 사용주잉에요",
    "text197": "볼륨감이나 롱래쉬는  생각보다 조금 부족한듯 하지만 쓰기는 편합니다",
    "text198": "인위적인 브라운도 아니고 딱 예쁜 진갈색. 제품력은 키스민데 말해모해요!",
    "text199": "번질감이 적고 뭉치지가않아 너무좋아요 주변지인들에게 추천하고 다녀요",
    "text200": "너무 잘쓰고 있습니다\n지속력도 좋고 뭉침도 없고 전 정착했습니다."
  },
  {
    "brand_name": "키스미",
    "product_name": "키스미 프라임 마스카라 슈퍼 워터프루프",
    "price": "15400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018597336ko.jpg?l=ko",
    "review_name": "01 딥블랙 볼륨 업",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185973",
    "text1": "후기 요약 🤗\n체험단으로 받아서 사용하다가 너무 좋아서ㅜ구매했습니다,, 이번에는 내돈내산 후기 남깁니다,, 진짜 인생 마스카라 찾았어요ㅠㅠㅠ 미리 쟁여두려고 산거라서 이건 한달뒤에 뜯을 예정이에요. \n\n롱래쉬 😌x4\n저는 볼륨 제품을 샀는데, 그럼에도 불구하고 롱래쉬가 괜찮아요. 롱래쉬랑 볼륨중에 하나만 잡아주면 진짜 아쉬워서 어떤걸 선택해야할까 고민 많잖아요? 이건 볼륨을 사도 롱까지 어느정도 잡아주니까, 고민이 하나 줄으드는것 같아요. 분명 볼륨 제품이지만, 롱래쉬도 꽤 괜찮습니다^^ 다른 마스카라 롱래쉬 제품으로 쓴것 이상이에요~!!\n\n볼륨 👍🏻x5\n볼륨 제품인만큼 당연히! 바르고 안바르고 차이가 확연합니다. 마스카라 양얖으로 슥슥 문질러주면 진짜 속눈쌉 볼륨감 확 살아나요. 속눈썹이 진짜 더 풍성해지는 느낌?? 꼭쓰세요 두번 쓰세요ㅜㅜㅜ\n\n바를때 뭉침 😂..\n바를때 잘 묻음 😂x4\n이간 조금 아쉬웠던 부분ㅜ인데요,, 사실 모든 마스카라가 그렇듯 처음에는 팁에 붙어있는 양이 많아서 그거 조절 잘해줘야 하잖아요? 이거 진짜 잘 묻는데 바로 닦아줘야지 안그러면 그새 피부에 붙어서 잘 안닦여요ㅠㅠ 진짜 이건 장점이자 단점이에요ㅜㅠ 지울때까지 짱짱건 좋지만 아무튼 정말 조심스럽게 발라줘야합니다,,\n\n지속력 👍🏻x5\n처짐 ❌x5\n이거 지속력 진짜 좋아요..!! 그 전까지 제 인생 마스카라는 ㅁㅈㄹㅋ였거든요..? 근데 저는 눈가가 파워 지성이라서ㅜ 픽서후에 ㅁㅈㄹㅋ 써도 저녁되면 속눈썹이 이미 반쯤 내려와있단 말이에요ㅜ 근데 이건 안그래요ㅜ픽서랑 같이 쓰면 저녁에 지울때까지도 속눈썹 컬링 그대로 살아있어서ㅜ 안무너지고 거의 안내려오고 비온날에도 살아남은 내 속눈썹... 진짜 너무 감격스러운 지속력입니다ㅠㅠㅠ 그전에 사용했던 키스미 자주색은 진짜 점심되면 속눈썹 가라앉았는데 이건 진짜 지속력 최강 인정합니다,,,🥺🥺\n\n컬링 👍🏻x5\n컬링도 정말 마음에 들어요. 이거 마스카라 팁이 굴곡이 져있어서 그 굴곡대로 눈가에 대고 슥슥 바르기 정말 편하고 좋거든요? 그런데 그냥 그 굴곡대로 슥슥 발라주면 컬링도 슥슥 잘 되어서, 따로 신걍쓸 필요없이 편하게 발라주기만 하면 돼요. 그리고 아까 말했다싶이 지속력이 좋다는건 컬링도 좋다는것 ㅜㅠ 효과 진짜 괜찮아요 이거,,ㅎㅎㅎ\n\n재구매의사 🙆🏻‍♀️x100\n맨 처음에 말하고 시작했다싶이...올영체험단으로 받아서 써보고 이건 쟁여야겠다 싶어서 미리 하나 더 사놨어요^^ 그리고 지금 몇주째 사용한 후기라고 생각하시면 될것 같아요^^ 진짜 만족스럽게 사용하고 있고, 마스카라 한날 안한날 진짜 너무 다르니까 꼭 써보세요!!",
    "text2": "예전에는 마스카라 사용했는데 오후되면 번지고 가루떨어지고해서 언제부터인가 마스카라를 사용안하게 되더라고요~\n\n그래도 마스카라하면 눈도 커보이고 또렷해보이기 때문에 좋은 제품이 머가 있을까 하다가 이번에 새로나온 키스미 제품 구매해봤어요~ 할인도 들어가서 저렴하게 구매한거같아요~\n\n제가 구매한제품은 딥블랙 볼륨업제품으로 구매했어요\n속눈썹 많지않고 쳐져있어서 볼륨업 제품으로~!\n\n브러쉬가 일자가 아니라 아치형으로 되어있어서 바르기 쉬웠고\n워터프루프 제품이라 그런지 오후되어도 번짐도 거의없고 무엇보다 가루날림이 없어서 좋았어요~\n\n클렌징은 아이리무버로 꼼꼼하게 지워야 신경써서 지워야할거같아요~ 귀찮더라도 꼭 아이리무버 사용하고 면봉으로 꼼꼼하게 클렌징하고있어요~\n다음에는 롱업제품으로 구매해봐야겠어요~",
    "text3": "기존에 쓰던 건 뭉침이 너무 심해서 새로 나온걸로 기대하고 사봤는데 기존에 쓰던 게 훨씬 더 좋아요...이건 너무 자연스럽게 되다보니까 별로 인 거 같아요ㅠㅠ차라리 떡지는 게 더 나은 듯ㅠㅠ이름만 볼륨이고 가격도 비싸고 볼륨효과가 없어서 기존에 쓰던걸로 다시 갈아타려구요;;",
    "text4": "저이거 🧡올영 체험단🧡으로 받아서 사용해보고 실제로 재구매한 제품입니다 ㅋㅋㅋ!!!!!\n제 마스카라 변천사는\n키스미 핑크색? 보라색? 마스카라 >> 클리오 빨간색 마스카라 였는데 두개의 장점을 모두 가지고 있는 제품이에요.\n\n어렸을때부터 쭉~~ 사용해온 키스미 마스카라(그 젤 유명한거,,)는 저한테 번짐이 너무 심했어요..\n묻어나오기도 너무 많이 묻어나오고, 제가 쌍꺼풀이 없어서 다른 사람에 비해 더 잘 묻어나오긴 하는 편이지만,, 제가 품어줄수 없는 그런 묻어나옴이어서\n클리오 빨간색 마스카라로 한동안 정착했었거든요.\n클리오 마스카라가 확실히 전에 쓰던 마스카라에 비해 묻어나옴 & 번짐이 덜 해서 쭉 사용했는데,\n지속력이랑 컬링 부분이 조금 아쉬웠었거든요..!\n\n그러던 중 올리브영에서 마스카라 줘서 사용해봤는데,\n번짐 x 묻어남 x 지속력 o 이어서 바로 재구매했습니다..\n\n평소 번짐과 묻어남이 걱정이었던 분들은 바로 구매하셔용,,,🧡",
    "text5": "발림성이 좋고 뭉침없이 바르기도 편해요!! 그리고 범진도 없어요~",
    "text6": "진짜 마스카라는 키스미 마스카라가 제일 만족스러운 것 같아요",
    "text7": "바를때 너무 잘 묻어서 잘바르기가 어려워요\n눈두덩이에 마스카라가 자꾸 번져서\n지우고 다시 화장한 적이 많아요 ㅠㅠ \n뭉침이 있어서 아쉬워요\n지속력은 좋습니다",
    "text8": "긴말 안합니다 ㅠㅠ. 제가 써본 마스카라 중에 제일이에요. 진짜. 잘 처지는 속눈썹에 직모라 무조건 가볍게 발리는게 필수라 포렌코즈, 딘토 등등 가볍게 발리고 유지력 좋다는 마스카라들은 다 써봤는데 진짜 다 실망스러웠거든요... 시간 지나면 처지는건 기본에 좀 점성이 생겨서 언더까지 바르면 윗속눈썹이랑 아래속눈썹이 눈 깜빡일때마다 서로 엉겨붙는다고 해야 하나요. 근데 이건 진짜 미쳤어요 요즘같은 습한 날씨에 저같은 사람 속눈썹도 짱짱하게 컬링 유지시켜주고 클렌징 크게 어렵지도 않아요 잘 불려서 닦아내주기만 하면 잘 닦이는데 사람들이 지우기 어렵다고들 간혹 하는 것 같아 당황스럽던데요 ㅋㅋ 롱 아니고 볼륨인데도 어느정도 길어보이게도 해주고 앞으로 꾸준히 쓸 것 같습니다 왜들 키스미 키스미 하나 했는데 이유가 다 있었네요",
    "text9": "우선 뚜껑을 닫았을 때 진공보관 되는 느낌이었습니다.\n양쪽 브러쉬 면이 달라서 한 쪽은 설명대로 뿌리부터 스윽 발라서 초벌?해주고 한쪽은 볼륨을 살려주기 좋았습니다.\n볼륨업 마스카라인데 롱래쉬도 되는 것 같아요.\n저는 언더래쉬도 해보고 싶어서 없는 숱에 조금씩 발라보고 있는 중인데 잘 발라지진 않네요 원래 잘 안발랐어서 그런가..? 암튼 계속 시도하 볼 생각입니다.\n지속력은 좋은 것 같아요 몇시간동안 밖에서 걸어다니고 약간 땀도 나고 앉아서 공부도 하고 했는데 날아가거나 그런건 없구요\n컬링력도 괜찮은 것 같아요 바르는 기술만 있으면 더 뭔가 컬링이 될것 같아요\n번짐은 집에 들어와보면 미세하게 눈 밑 바깥쪽 부분?에 약하게 번져져 있더라고요\n워터프루프라 근데 거의 지워지진 않는것 같아요\n새거라 그런지 뭉치지는 않고 덧바를수록 코팅되는 느낌?이라서 속눈썹이 점점 길어지는 것 같고\n처음에 한번 바르고 볼륨 부분으로 한번 더 바르고 속눈썹 끝부분 위주로, 그러니까 속눈썹 중간 부분부터 끝까지를 롱래쉬 쪽 부분으로 슥슥 더 바르니까 속눈썹 연장한 것처럼 속눈썹 길이가 점점 길어졌어요\n그정도 바르니까 집에와도 눈이 짝짝이여서 한쪽은 쌍꺼풀이 연하거나 약간 속쌍되서 무쌍처럼 보일때도 있는데 그쪽 눈이 속눈썹이 길어져 있는게 아직 남아있어서 신기했어요 약간 거미다리?같기도 하고 ㅋㅋㅋ",
    "text10": "키스미 마스카라 정말 좋아하는데요!!\n이번에 물놀이 할 일이 있는데.. 좀더 강력한 마스카라가 필요해서 구매하게 되었어요!!\n\n히로인 마스카라 롱앤컬 이랑 어드밴스드필름 슬림 버전 사용하고 있는데!!\n\n좀 떡지듯이 마스카라하고 싶은날은 히로인 롱앤컬이 좋고!!\n\n데일리로 가볍고, 깔끔하게 마스카라 하고 싶을때는 어드밴스드 필름 슬림을 사용해 주고 있었어요ㅎ \n둘다 지속력이 좋은 편이지만…\n아무래도 물놀이를 가다보니.. 더 확실한 워터프로프 마스카라가 있을까 싶어서 찾아보다가 구매하게 되었어요ㅎㅎ\n\n이름부터가 슈퍼워터프로푸ㅎㅎㅎㅎ\n눈화장 하기전에 파우더랑 섀도우 꼼꼼하게 해주고 마스카라 뭉치지 않게 고르게 발라서 잘 말리면\n정말 안지워져요!!!\n그 마스카라 가루도 안 떨어지고 좋아요ㅍ",
    "text11": "글쎄요? 초보분들한테는 추천 안드려요.\n물론 발랐을때 드라마틱한 효과? 있어요. 확실히 눈이 커보이고 속눈썹이 빳빳하게 서있는게 보이는데....\n빨리 안말라서 눈두덩이에 계속 묻어요....ㅎ\n처음엔 신경쓰고 말려야지 생각하고는 계속 바르자마자 부채질했는데 눈이 너무 아파서...저는 못쓰겠더라구요.\n좋다는 소리만 듣고 샀는데 실망스러운 제품이었습니다.\n\n섀도우 하는 걸 좋아해서 공들여 섀도우하는데 마스카라 할때 눈두덩이에 묻으면...ㅎ 심지어 그 묻은 부분만 지워지지도 않아요..ㅎㅎ 이제 눈화장 다지우고 새로하거나 걍 그상태로 나가야하는 불상사 발생합니다...\n주변 친구들의 이거 좋아~! 화장 입문하실 분들에게는 절대절대 비추합니다! 빨리 마르는 다른 제품 찾아보세요.\n+키스미는 아이라이너 맛집입니다.",
    "text12": "상품이 너무너무 좋은거 같네요~~~~~^^\n올리브영가서 직접 사용해보고 구입하니 맘에 쏙드는걸로 잘구입 했습니다~~~~~^^\n끈적임없이 사용할수있고 너무너무 좋아요~~~~~^^\n사용은 적극 추천 입니다~~~~~^^\n저도 처음에는 주변에서 구입한거 보고 사용해보고 삿는데 정말 잘산거 같네요~~~~~^^\n주변 지인들도 추천해주니 다들 좋다고 잘샀다고 이야기하네요~~~~~^^\n주변 지인들도 써보자고 이야기하여 주다보니 벌써 다써가네요~~~~~ㅠㅠ\n그래서 하나더 구입할까 싶네요~~~~~^^\n안써보신분들 적극추천입니다~~~~~^^\n각자 피부에 맞는게 중요하지만 제가 일주일정도 써보니 엄청엄청 좋네요~~~~~^^\n올리브영 가셔서 한번씩 테스트로 써보시고 구입하세요^^",
    "text13": "똥손이라 사진 잘 못찍었는데 제가 마스카라 처음써서 걱정했는데 편하게 바르고 선명하고 풍성 해보여서 좋아요",
    "text14": "저도 이거 친구추천으로 구매한건데 진짜 잘 산 것 같아요!\n제가 속눈썹 길이가 좀 들쑥날쑥해서 긴 것도 있는데 대체적으로 짧은 편이거든요ㅜㅜ 게다가 힘이 없어서 다른 키스미 제품을 써도 지속력이 항상 짧았어요...\n근데 이게 노세범같은 파우더 같은 게 묻어있어서 지속력이 오래 가더라고요!\n제가 항상 마스카라 할 때마다 하는 방법인데 그냥 틴트 바르듯이 입구 쪽에만 덜어내도 양이 많거든요 특히 이런 새 제품은 특히 더요ㅜ 그래서 항상 휴지에다가 왕창 덜어서 거의 안 묻어질 정도로 빼요! 그래야 속눈썹에 뭉치지 않고 적당히 잘 발라져요\n뷰러 빡시게 하고 키스미 마스카라 바른다음에 픽서까지 뿌리면 진짜 항상 아침에 발라도 낮만 되면 금방 가라앉던 속눈썹이 밤까지 유지되더라고요! 진짜 신의 한수야 이런 걸 만들다니 ㅋㅋ",
    "text15": "워터프루프하면 가장 먼저 생각나는 브랜드가 아닌가 싶네용\n지속력이랑 컬링력이 좋아서 매번 구매하는 제품이예요\n한번 구매하면 두달 정도 사용하는 것 같아요 매일 바르는 기준!\n물이랑 땀에는 강하지만 눈 비비면 번지는건 어쩔 수 없더라구용\n근데 제가 속눈썹이 많이 얇고 약한 편이라 오래 짱짱하게 올라가있지눈 못하도라구용! 길이도 길어진다는 느낌은 받지못했어요 하지만 팁도 얇아서 그런지 깔끔하고 자연스럽게 발리는게 좋아서 마음에 들었네용\n지속력 좋은건 클렌징이 어려워서 구매하기 꺼려하시는 분들이 많으신데 키스미 전용 마스카라 처럼 생긴 리무버가 있더라구요 근데 전 그거 안쓰고 오일로만 문질러도 다 지워졌어요 \n오일은 메이크프렘 제품 사용했구요 그러고 2차 세안으로 뉴트로지나 딥폼클렌징 사용하고 있어요.",
    "text16": "진짜... 키스미 제품 너무 사랑해서 아이라이너랑 마스카라는 무조건 키스미 쓰거든요. 그래서 아이라이너랑 마스카라는 키스미 제품 거의 다 써봤는데 이거 진짜 역대급이에요. 제일 좋아요. 예전에는 키스미 마스카라 중에 그냥 세일하는거 집어 샀는데 이제는 얘만 세일 안 해도 얘 살거예요 무조건!!! 바를때 되게 촉촉하고 묽게 발리는데 그래서 한올한올 뭉침없이 잘 발리고 전 세네가닥씩 묶어 바르는 거 좋아하는데 좌우 왔다갔다 바르면 원하는 가닥만큼 잘 모아져서 그것도 넘 좋아요ㅠㅠ 아 진짜 프리미엄라인이라고 만든 이유가 있구나 싶은?? 키스미지만 얘는 독보적이구나 싶었어요. 사은품으로 딸려온 마스카라 전용 리무버는 별로입니당...ㅋ 그리고 뭐 지속력 번짐 이런건 말 안해도 훌륭하구요. 믿고 쓰는 키스미잖아요. 다만 단점은 묽어서 그런가 다른 키스미 마스카라보다 빨리 굳는 느낌",
    "text17": "와 저 그 좋다는 페리페라 워터프루프 쓰고도 눈밑에 검게 번져있고 제 눈이 이상함 여튼 그래서 마스카라 엄두도 못내고 맨날 속눈썹만 붙이고 다녔는데 망구님 메이크업 유툽보고 샀는데 기대 그 이상 저 앞으로 이것만 쓰려구요 안번져요 아니 그냥 안번져요 몰쩡함 판다? 놉. 걍 좋아요",
    "text18": "키스미 마스카라 원래 유명하고 또한 롱래쉬 볼륨부분에서 도 유명해서 구매하게 되었습니다. 또 프리미엄 마스카라라 기대하고 사용해보니 잘 안발리는 부분 없이 골고루 잘 발라지고 속눈썹도 한올씩 섬세하게 연출가능합니다. 또 팁의 굴곡도 있어 다른 마스카라의 일직선인 팁보다 훨씬 바르기가 수월한 부분이었습니다, 슈퍼 워터프루프라 잘 번지지 않고 롱래쉬 기능도 아주 탁월합니다. 자연스럽과 데일리한 화장보다 롱래쉬 기능과 볼륨 효과를 원하시는 분들이 만족할 제품이라고 생각합니다. 마스카라를 사용한 채로 물에 들어가보지는 않았지만 워터프루프 기능도 좋은 거 같습니다..!! 또 마스카라 잘못사면 눈시림이 있는데 키스미 마스카라는 동백나무오일, 스위트아몬드오일등 눈가 케어 성분을 함유하고 있어 더 만족합니다.",
    "text19": "수영장에서 수영해도 마스카라 안번지고 넘 좋아요\n지속력 진짜 끝판왕\n굿굿굿\n그래서 꼭 지울때 리무버사용 필수입니당\n뭉침도 진짜 적은편이고 마스카라가 부담스럽지 않아요\n지인한테도 적극 추천해줄만큼 마스카라 넘 좋아용\n다들 이걸로 정착하세요",
    "text20": "키스미 마스카라는 좋아서 다 써봤어요\n이것도 좋네요\n잘올라가요\n뷰러한번하고 발랐는데 진짜 길어졌어요\n속눈썹이\n근데 아쉽게\n뭉침은 있었고 가루날림같이 눈에 막 뭍었어요\n금점은 다소 아쉬워요\n제가 똥손이라 그런지 라이타 불로 면봉해서 눈썹올려주면 마스카라 똥 제거 할수 있어요\n하지만 눈에 안 데이게 조심 해야 돼욥\n그러면 뭉친없이 높게 올릴수 있어요\n키스미 믿고 쓰셔도 돼요\n가루날림 조금 있지만 오랜시간동안 컬이 유지돼요\n계속 올라가 있어요\n좋습니다\n포장도 꼼꼼히 잘와서 기분이 좋습니다\n블랙컬러 맘에 들어요 눈썹이 풍성해져요\n한동안은 이 마스카라로 화잘할거에요\n마스카라 역시 좋네요\n키스미 마스카라 맛집\n음 좋아여 굿굿 포장에 스티커로 \n자신있게 2배증가 짱이에욥   키스미 마스카라야 워낙 유명하고 저도 몇 통이나 비워봤어요!\n보라색 통은 항공과 학생들한테 유명하고 또 샵에서도 많이 쓰고 있죠!!!\n\n\n이번에 신상이 나왔다고 해서 기대하면서 사보았는데\n역시 키스미!\n기존보다 번짐 롱래쉬 강화라는게 무슨 이야기인지 알 것 같아요!\n\n타사의 유명한 마스카라 페리페라 클리오같은 것들도 다 써봤는데 생각보다 너무 별로여서 실망했었거든요 ㅠㅜ\n\n기존 키스미 모델들도 솔직히 별로여서 다른 걸로 갈아탔었는데 이번엔 잘 쓸 수 있을 것 같아요!\n❤︎⁄⁄꒰* ॢꈍ◡ꈍ ॢ꒱.*˚‧ \n다만 가격이 너무 높아서 할인하지 않을 때는 약간 좀 망설여질 것 같기도 합니다…\n솔직히 드라마틱한 효과까지는 아니지만 나름 쓸만했으니 세일할 때 구매하시는 거 추천드립니다❤️",
    "text21": "키스미는 말해 뭐해템이알까요..!\n뷰러만 꼼꼼히 하고 처음에는 고르게 바른다는 생각으로\n깔끔하게 발라주고 난 뒤에, 족집게로 조금씩 뭉쳐서 바르면\n속눈썹 붙인 것마냥 너무 예쁘게 유지됩니당\n지속력 너무 좋고 친구들도 다 물어보는 제품..\n적극 추천합니다!!",
    "text22": "키스미 마스카라 원래 유명하고 또한 롱래쉬 볼륨부분에서 도 유명해서 구매하게 되었습니다.  또 프리미엄 마스카라라 기대하고 사용해보니 잘 안발리는 부분 없이 골고루 잘 발라지고 속눈썹도 한올씩 섬세하게 연출가능합니다. 또 팁의 굴곡도  있어 다른 마스카라의 일직선인 팁보다 훨씬 바르기가 수월한 부분이었습니다, 슈퍼 워터프루프라 잘 번지지 않고 롱래쉬 기능도 아주 탁월합니다. 자연스럽과 데일리한 화장보다 롱래쉬 기능과 볼륨 효과를 원하시는 분들이 만족할 제품이라고 생각합니다. 마스카라를 사용한 채로 물에 들어가보지는 않았지만 워터프루프 기능도 좋은 거 같습니다..!! 또 마스카라 잘못사면 눈시림이 있는데 키스미 마스카라는 동백나무오일, 스위트아몬드오일등  눈가 케어 성분을 함유하고 있어 더 만족합니다.",
    "text23": "저는 눈 화장이 잘 번지는 편이에용😢😢😢\n그래서 아이메이크업 화장품을 많이 써봤엇눈데\n메이크업 받을 기회가 있어서 제가 눈이 잘 번지는 편이라도 이야기해드렸더니,,,ㅎㅎ이 제품을 추천해주시더라구용ㅎㅎㅎ그날 메이크업 받고 많이 돌아다니고 했었는데도 전혀 번짐이 느껴지지않고 속눈썹이 딱 올라가서 고정이 되는 느낌을 받아서 바로 구매하고 지금 마스카라는 이걸로 정착해서 여러번 구매했어용~~~🥰🥰여름에 물놀이 하러갈때도 전혀 번짐이 나타나지 않았어용💙💙진짜 고정력도 좋공 컬링력도 진짜 좋은 편이에요~~그리고 전혀 뭉침이 나타나지 않았공~~워터프루프라서 일반적이 클렌징티슈나 폼으로는 완전 깨끗하게 지워지지 않았공ㅎㅎㅎㅎ꼭 아이리무버 제품으로 지워야지 지워진답니당😊😊😊마스카라 제품 단종되지 않기를 원해용",
    "text24": "키스미 마스카라 항상 믿고 쓰다가 잠시 다른 브랜드 썼었는데 역시나하고 다시 돌아왔어요. 역시 키스미더라구요. 너무 좋아요. 발림성도 좋고 컬링력도 완벽하고 그 완벽한 컬링상태가 하루종일 지속되요. 뭉침 없이 발림성도 완벽해요. 롱래시도 완벽해서 별도로 속눈썹 연장을 하지 않아도 완벽한 속눈썹을 연출할 수 있어서 너무 좋아요. 마스카라 하고 하루종일 있다보면 오후 쯤에 눈가가 무겁거나 컬링이 모두 풀려있는 경우가 있는데 키스미 마스카라는 하나도 무겁지 않고 눈가에 자극적이지도 않고 아침에 바른 컬링력이 하루종일 지속되어서 너무 좋습니다!  색깔도 눈매가 깊어보일수 있도록 딥한 블랙이어서 너무 만족해요. 워터프루프 기능도 탁월해서 더운날이나 수분에 노출되는 환경에서도 하루종일 또렷한 눈매를 유지할 수 있어요.",
    "text25": "마스카라좀 써봤다 하면 누구나 사서 쓰는 그제품! 히로인 메이크 롱앤컬...!!! 이전에 다른 마스카라를 사용하다가 번짐이랑 묻어남이 너무 심해서 이번에는 히로인메이크 롱볼륨을 사용해봤어요 워터프루프라서 진짜 최강이에요... 정말 잘 안번지고 발림성도 너무 좋아요 뭉침없이 고르게발리고 눈매는 바로 또렷해지면서 컬링도 유지가 너무 잘되어요ㅠㅠㅠ!!!!! 지속력은 너무 좋은 나머지... 클렌징할때가 힘들다는 단점이 있긴 하지만 워터프루프가 다 그렇죠 뭐 ㅎ 이 전에 엄청 많이 번지던 제품을 쓰던 저로서는 잘 번지지 않는것만으로도 별 다섯개를 주고싶어요 ㅠㅠ 진짜 다른제품 써도 결국은 이제품으로 돌아오게되는듯 재구매의사 있습니다!!! 무난하고 잘 안번지는! 컬링도 빡센 마스카라 원하시면 추천해용",
    "text26": "키스미 유명한 마스카라(보라색) 쓰다가 좀 지겨워서 ㅋㅋㅋㅋ 다른 제품 찾아서 구매해 봤어요. 마스카라는 역시 키스미네요. 번짐이나 뭉침 없이 깔끔하고 세련되게 모양이 잡혀요. 겉에 디자인도 세련되서 쓸때 기분 좋아요 ㅎㅎ 속눈썹이 긴 편이라 저와 비슷하신 분들은 롱보다 볼륨이 더 좋을것 같아요. 워터푸르프라 여름이나 물놀이 할 때도 편하게 쓸 거 같네요",
    "text27": "지속력이 좋고 번짐없이 오래 지속돼요. 잘 발리고 뭉침이 적어요.",
    "text28": "볼륨, 롱래쉬 무난하게 만족하고\n번짐 없이 오래가네욤! 또 살 거 같아요",
    "text29": "항상쓰는제품~지성이라 다른제품에 비해 번짐이 없어서 요것만 씁니다~",
    "text30": "속쌍커플이라 마스카라하면 번지는데\n이제품은 잘 안번져서 몇년째 구매중입니다~~\n지울때는 전용리무버가 있으면 좋아요~~^^",
    "text31": "완전 좋아요!!!지속력도 짱이고 볼륨도 계속 남아있어 좋아요",
    "text32": "번지지 않고 좋아요~부드럽게 발리고 뭉치지 않고 잘 발려요~",
    "text33": "케이스도 예쁘고 워터 푸르프도 잘 되는 거 같아요 \n바를 때 촉감이 좋네요 다음에도 재구매 하겠습니다",
    "text34": "번짐이 없고 지속력이 오래가서 좋아요 항상 고민이었는데 잘 찾은듯",
    "text35": "배송도빠르고제품도너무좋아여잘쓰고있습니다.착한가격에",
    "text36": "키스미 브라운 제품 너무 좋습니당 브라운으로 눈매가 부드럽게 또렷이 만들어주는 것 같아요~",
    "text37": "눈썹이 풍성해지는거 같아서 좋아요 ㅋㅋㅋㅋ 키스미가\n제잏 조",
    "text38": "키스미 마스카라 유명해서 써보는데 역시나 좋습니다 뭉침도 없고 지속력도 좋아요",
    "text39": "마스카라가 없어서 급하게 샀는데 잘 올라가고 지속력도 좋네요",
    "text40": "마스카라는 항상 이 제품쓰고있어요 안번지고 뭉침없고 좋아요",
    "text41": "평소에 마스카라를 하면 눈이 불편하고 금방 쳐져서 안했었는데, 이 제품은 눈이 크게 불편하지도 않고 컬링이 짱짱해서 아주 만족하고있어요",
    "text42": "번짐이 없다고 해서 구매해봤는데 크리니크 보다 번짐도 있고 발색력도 그렇게 좋진 않습니다.",
    "text43": "동생이 속눈썹이 긴 편이라 볼륨으로 구매했는데 역시 키스미.. 정말 좋아요! 무너짐이 별로 없고 잘 고정되어 있어요! 볼륨감도 나쁘지 않아요~",
    "text44": "10년째 키스미만 쓰고있어요\n새제품도 질감 딱 적당하고 좋네요",
    "text45": "볼륨업은 자주 안사용하봤는데 오히려 롱보다 자연스럽게 풍성하게 되어서 좋아요!!",
    "text46": "잘지워짐 잘 안쓰지만 좋아용 가끔화장할때 써요 ㅎㅎ \n잘지워지는게 대박임 ㅎㅎ",
    "text47": "뭉침도 없어서 좋았고\n눈아래쪽에 판다도 안되서 좋았어요ㅋ\n오랜 지속도 마음에 듭니다",
    "text48": "번짐 없고 뭉침없이 깔끔하고 좋아요\n저는 마스카라 화장 지워지는것도 보는데\n잘 지워져서 좋아요\n어떤 워터프루프 마스카라는 클렌징오일로 지우고 폼클렌징 2중 세안해도 안지워지고 남아 있는것도 있는데 이건 아니더라구요\n추천합니다",
    "text49": "역시 마스카라는 키스미에요^^ 하나도 안번지고 조아요\n재구매할게용",
    "text50": "볼륨을 기대하고 산 건데 생각보다 볼륨은 거의 없고 오히려 롱래쉬 기능이 약간 들어간 것 같음. 키스미 명성...예전만 못하다",
    "text51": "볼륨감이 있고 뭉침도 없어요. 지속력도 좋고 재구매 하고 있어요.",
    "text52": "마스카라 유목민이었는데 드디어 인생 마스카라를 찾은 거 같아요\n무엇보다 고정력이 좋았구요 워터프루프 마스카라라 눈에 유분기가 올라오거나 했을 때도 번지지 않고 처짐도 잘 없었습니다\n뭉치거나 하는 부분도 없어서 좋았어요 재구매 할 거 같아요",
    "text53": "키스미 마스카라 종류별로 사용해 봤는데..\n단연 일등!! 진짜 고정역 대박이에요",
    "text54": "눈이 굉장히 예민한 편이라 마스카라도 신경써서 고르는데, 아이 메이크업 제품은 키스미가 정말 좋다는 얘기를 많이 들었어서 구매했어요! 원래 키스미 마스카라는 다른 제품을 구매했었는데, 새로 나온것 같길래 한번 도전해봤습니다.\n몇주간 써본 결과 가루 날림도 적고 뭉침 없이 고르게 잘 발리더라구요 제가 상당한 똥손인데도 불구하고 특유의 거미다리같은 속눈썹이 아니라 그냥 자연스럽게 올라갔어요! 무쌍이라 속눈썹을 올리는게 상당히 중요한데, 키스미 제품은 금방 쳐지지도 않고 제가 원하는 모습으로 그대로 유지되는 것 같아서 맘에 들어요!!\n상당히 오랫동안 거의 매일 썼는데 아직도 많이 남은거로 보아하니 꽤 오래 사용할 수 있을 것 같아요. 다 쓰면 다음에 재구매할 것 같습니다. 언니도 써보더니 맘에 든다고 자기도 사본대요ㅋㅋ",
    "text55": "눈물이나 땀에도 번지지 않는 것 같아요. 전용 리무버로  지워줘야 하는 번거로움이 있지만요~",
    "text56": "세일해서 잘사용하고있어요 마스카라 다 떨어졌는데 마스카라는 여기꺼만 사용중",
    "text57": "진짜 완전 안지워져요 ㅎㄷㄷ 오일로 안지우면 지우기 힘들 것 같아요ㅋㅋ",
    "text58": "유명한거라 그냥 구매했어요 ㅎㅎ 잘 쓰진 않지만 그래도 ㅏㄴ족합키당",
    "text59": "어무니가 이 제품이랑 다른 제품 항상 번갈아가시면서 쓰세요! 확실히 좀 덜 번지는 것 같아요",
    "text60": "마스카라를 여러 제품 다 써봤는데.. 딱히 마음에 드는 게 없어서? 유명하다는 키스미 제품을 구매해봤어요ㅎ\n사실 일본 제품이라 쓰고 싶지 않았는데🥲.. 결국 이렇게 구매 하게 되었네요… \n어쨌든 구매한김에 솔직한 리뷰 남겨 보고자 합니다ㅎㅎ 우선 다른 제품들이랑 키스미 제품이랑 크게 다른 건 없고요...!🥱 브러쉬 의 모양이나 유지력이 좋았습니다!☺️✌🏻\n그런데 이 제품을 다 사용하면 또 다시 구매 할 것 같다는 생각을 안 들었어요ㅋㅋ🙄🫧 우선 잘 지워지지 않아서 메이컵 지울 때마다 좀 불편 했고요..(지속력이 강하다고 볼 수 도 있겠지만) 무엇보다 제품을 쓰면서 마음이 계속 불편했답니다ㅜㅜ 🥲\n그래서 다른 국내 기업 화장품을 구매 할 것 같아요.. 왠만하면우리나라 제품을 사용하는 게 좋잖아요?😁",
    "text61": "그냥 그런것같아요 볼륨도 잘 몰겠고 걍 무난무난해요 롱래쉬 볼륨 둘다 그냥그런..",
    "text62": "가루 없어 좋아요. 굉장히 길어지긴하는데 부자연스러울까봐 덧바르진 않아요. 다른 라인도 도전해보고 싶네요",
    "text63": "뭉침없고 예쁘게 올라가요 지속력 오래가고 범짐도 별로 없어요",
    "text64": "길어지긴 하는데 원체 긴 속눈썹이라.. 속눈썹 붙였냐는 말 들음; 좀 부자연스러운듯도",
    "text65": "진짜 제가 마스카라에서는 똥손이라 항상 뭉쳐서 그렇지...제 피부가 초대박 지성인데 진짜 1도 안번지고 항상 재구매 하고 있습니다. 진짜 술먹고 꽐라되서 화장 못지우고 자도 다음날 하나도 안번져요",
    "text66": "워터푸르프 있고 불륨감을 살아있어요 컬링마스카라 랑 같이 쓰면 좋아요",
    "text67": "저는 솔직히 키스미 마스카라가 워낙 유명해서 조금 기대했었는데 지속력이 생각보다 별로였습니다ㅜ",
    "text68": "저 진짜 이렇게 강력한 워터프루프는 못봤어요…\n진짜 이거 지우기도 힘들었는데 오일로 닦으니까 잘 닦이더라고요!! 진짜 좋으니까 많이 사세요!!",
    "text69": "키스미 제품은 무난하게 사용하기 좋아요 간간히 잘 쓰고 있어요",
    "text70": "지속력도 그렇고 전부 다 무난하게 마음에 들어요 잘 산 것 같아여",
    "text71": "지속력좋고 번짐없어요\n재구매 의사 있어요\n발림성좋고 컬팅력 만족합니다",
    "text72": "나쁘지 않아요. 쏘쏘\n유명해서 구매해봤는데\n확실히 새로나온(?) 마스카라 시리즈가 훨씬 덜 번지는 것 같네요",
    "text73": "번지지않고 깔끔하게 발라져서 좋네요\n컬러도 딱 맘에 들어요~",
    "text74": "워터프루프라서 잘 지워지지 않아요\n전용 리무버로 지워야하고요~~\n지속력도 좋아요~~",
    "text75": "마스카라는 항상 키스미로 삽니다 좋아요 ㅎ.. 없는 솓눈썹도 만들어줌",
    "text76": "마스카라는 역시 키스미!! 잘 발리고 번짐없이 고정력 좋습니다~",
    "text77": "그냥그냥 나쁘지 않은듯 soso함\n키스미 다른제품도 좋은거 많습니당",
    "text78": "대학생때부터 n년째 계속 쓰고 있는 제품인데 중간에 한번 리뉴얼 되고 처음 써봤어요!\n이전보다 깔끔하게 발리는 느낌이고 뭉침없이 지속도 오래되어서 좋아요!",
    "text79": "와 ... 발림성과 컬링 말할것도 없고\n너무너무 잘올라가고 숱도 많아보여서 만족입니다 ㅎㅎ\n번짐은 없고 잘지워지기도 해요",
    "text80": "안써봤는데 키스미는 믿고 쓰자나여?! 블랙 볼륨업으러 사ㅛ어용",
    "text81": "자주자주많이사용하고잇고꾸준히쓰고잇습니다!! 좋아요 짱짱!!! ㅋㅋㅋ",
    "text82": "번짐없어서 좋아요 마스크 썼을때 입김이 눈쪽으로 가서 번질까봐 걱정했는데 안번져서 좋아요",
    "text83": "조금 뭉치는 감이 있으나 통통하고 볼륨에 좋습니다. 사실 다른 좋은 한국제 품도 많아요..",
    "text84": "늘 사용하는 마스카라~하루종일 쳐짐없이 유지되요\n번짐현상도 없어요",
    "text85": "번짐과 뭉침없이 잘 발리고 지속력이 좋음. 볼륨감도 만족함",
    "text86": "이런 마스카라형 아이브로우는 처음 써보는데 편해요 . 색도 마음에 들고 펜슬보다 더 지속력이 좋네요",
    "text87": "지속력이 좋고 번짐이 없어서 좋습니다. 무엇보다 컬이 잘살아요",
    "text88": "결혼식이 있어 급하게 사서 사용했어요! 번짐이 없는 점을 가장 선호했는데 번지지 않고 너무 좋았고요 따로 뷰러를 하지 않아도 속눈썹이 올라가더라구요\n다 사용하게 되면 재구매할 것 같습니다😍😍",
    "text89": "번짐은 없고, 뭉침도 없어요 하지만 볼륨감이 크게 느껴지지 랂아요",
    "text90": "컬링 굿 지속력 굿 뭉침은 약간 있는 듯하나 좋아요 근데 진짜 잘 안 지워져요 리무버로 느긋하게 꼼꼼히 지워야할듯",
    "text91": "이게 뭉침이 저금 있지민 확실히 롱래쉬 효과는 쩔어요 인에 인조모같은거 좋아요",
    "text92": "절대 번지지 않는 마스카라입니다.\n계속 사용하는 제품이예요.",
    "text93": "강력한 마스카라입니다. 오래가고 좋은데 문제는 그만큼 잘 안지워져요ㅠ",
    "text94": "배송빠르고좋아요 볼륨감이나 그런건잘모르겠어요 아직더써봐야ᆢ",
    "text95": "꽤 묽은 제형이라 눈 두덩이에 잘 묻어요! 그치말 롱래쉬 효과는 좋아요",
    "text96": "키스미 제품은 지속력이 뛰어나서 믿고 씁니다. 오랜만에 키스미 마스카라 사용하네요.",
    "text97": "기대하고 샀는데 올리브영다른 마스카라들보다 별로였어요..ㅠ 마스카라는 메이블린이나 지베르니가 가장 좋은것같아요",
    "text98": "믿고 쓰는 키스미 쓰던 거 다 쓰고 새로 샀어요 뭉치지 않고 가볍게 쓸 수 있어서 좋아요",
    "text99": "절대 번지지 않는 마스카라라서 계속 구입하는 제품입니다. 볼륨 아주 잘 올라다요",
    "text100": "좋아요\n항상재구매햐요\n마스카라는 늘 키스미것만 씁니다\n재구매의사있어요",
    "text101": "속눈썹이 잘쳐지는편인데도 키스미제품은 안처져서 좋아요",
    "text102": "약간 얇게바르고 싶을때써요 저는 이것부터쓰고\n지베르니 마스카라를 이중으로써요",
    "text103": "솔직히 볼륨은 모르겠고 팁이 다 라운드라 좋아요\n근데 볼륨 효과 몰라서 앞으론 롱 쓰려구요",
    "text104": "좋다는 마스카라 시중에 많지만~.. 저는 요건 항상 사둬요 다른 마스카라 사도 같이 쓰게 되는!!! 짱짱",
    "text105": "제가 화장하면 가장 중요시하는게 마스카라인데 여러 마스카라를 사용해봤지만 컬이 가장 오래 유지되고 정말 속눈썹이 풍성하게 만들어주는 제품이라서 잘 사용하고 있습니다",
    "text106": "볼륨마스카라 찾다가 블랙 브라운 두개 구매했는데 안번져서 제일 좋아여",
    "text107": "좋아요오 항상 사용하는 제품이ㅇㅔ요 다음에 또 구매할거에요:)",
    "text108": "역시나키스미 말 할 필요없이 너무 좋아요 일반으로 마스카라하면 눈밑에 항상 번지는데 워터프루프로 마스카라하면 구 걱정없이 10시간 이상 잘 지속 됩니다 지울때는 꼭 전용 리무버로 지워야하지만 만족합니다",
    "text109": "볼륨 마스카라를 찾다가 키스미로 정착~ 마스카라는 키스미가 정말 깔끔하고 좋네요 ~!",
    "text110": "볼륨은 팁이 뭉툭해서 사용이 불편했는데 이번에 롱 팁이랑 모양이 같게 나와서 좋았어요\n다만 볼륨이 어떤 효과를 내는지는 딱히 모르겠어서 그냥 다음부턴 롱 사야겠다는 생각이 드네요",
    "text111": "화장을마니하는편이아니라서..ㅋ 하지만만족하며쓰는중이요",
    "text112": "말모 키스미~~.. 어릴때부터 뭣도 모르고 그냥 유명하다니 사보자하고 썼는데 커가면서 여러번 써보니 유명한덴 이유가 있음ㅎㅎ 잘 안 번지고 넘 주아요",
    "text113": "발림성이 좋아 만족하면서 사용하고 있어요~ 다음에도 사용할거예요!",
    "text114": "정말 잘 고정되고 매우 속눈섭을 풍성하게 만들어 줘서 너무나 만족스러웠습니다. \n재구매 의사도 있을 정도입니다",
    "text115": "제일 만족하고 5년 이상 썼던 마스카라가 에x드 마스카라인데 비슷하게 좋아요\n롱래쉬도 마음에 드네요",
    "text116": "역시 키스미.. 마스카라는 고민없이 이걸로 ㅎㅎ 대만에서 샀던 엄청 좋은 마스카라 구매를 못해서 슬펐는데 키스미가 슬픔을 잠재워줌",
    "text117": "재구매하는 제품입니다 늘 잘사용하고 있어요 만족합니다 감사합니다",
    "text118": "구매하고보니 색상이 생각보다 다른거 같네여 ㅠ 아쉽네여 ㅠ",
    "text119": "2번째 구매 입니다\n눈썹 길어지고 좋아요\n세일할때 쟁겨둡니다",
    "text120": "데자뷰를 썼다가 키스미는 오랫만~\n요즘 마스카라는 잘 안 번져요~",
    "text121": "확실히 비싼만큼 질이 좋은 것 같아요. 뭉침없이 잘 발립니다",
    "text122": "믿고사는 키스미 눈화장할때는 키스미 없이는 화장 못합니다",
    "text123": "볼륨감 길이감 둘다 너무 만족합니다\n저는 요 마스카라 없으면 죽어요\n제가 유독 안번지는 인생템이에요ㅠㅠ",
    "text124": "볼륨업 제품으로 구입하였으나 볼륨은 잘 되지 않아요 대신 또렷한 눈매는 만들어줍니다",
    "text125": "첫주문입니다  조카가 추천해줬어요  처음써보는거라  잘모르겠어요",
    "text126": "해당 마스카라는 제가 진짜 오래도록 써온 제품인데 넘사벽인 것 같아요 정말 정말 제가 사랑하는 제품입니다",
    "text127": "원래 쓰던거라 샀는데 이상하게 좀 번지는 기분이네여 그래도 롱 래쉬 잘되구 볼륨 유지도 잘 됩니당",
    "text128": "뭐 말이 필요한가요\n한 10년째 키스미 마스카라만 쓰는 것 같아요.",
    "text129": "마스카라는 키스미죠!\n지속력도 좋고 퓽성해보이고 좋아요",
    "text130": "항상 키스미 마스카라를 사용하고 있는데 신제품이라 사봤습니다",
    "text131": "번짐없이 지속력 좋은 마스카라는 키스미아닌가여 늘 사용하는 거라 좋습니다",
    "text132": "역시 아이메이크업은 키스미역시 너무 좋아요!  다사용하면 재구매할거에요!",
    "text133": "뭉침은 있는데 지속력이 진짜 좋아요 화장지울 때도 아이리무버 안하면 마스카라 안지워질 정도로..!",
    "text134": "번짐이나 뭉침없이 잘 발리는것같아 좋습니다. 볼륨감도 맘에듭니다",
    "text135": "엄청 추천해주시길래 샀는데 진짜 잘 번져요ㅜㅜㅜㅜ 실망이에요",
    "text136": "다 괜첞은데 지울때가 불편해요\n지속력이 넘 좋아서~~ㅋ\n아이리무버를 쓰지 않다보니 그런거라서 ~",
    "text137": "눈썹이 얇은 편인데 바르고 나니까 엄청 예쁘게 풍성해진 느낌이에요",
    "text138": "뭉침없이 고르게 잘 발리고, 무쌍인데 시간 지나도 지속력 좋았어요. 워터프루프라 더 만족해요! 역시 믿고쓰는 키스미 마스카라입니당 ~~ㅎㅎ",
    "text139": "조금 뭉치는 감이 잇지만 그래도 항상 쓰는제품\n번짐도 별로 없고 지속력도 좋아요",
    "text140": "키스미 믿고 쓰는 제품이긴 한데\n생각보다 엄~~~청 좋지는 얂았어요"
  },
  {
    "brand_name": "키스미",
    "product_name": "키스미 프라임 마스카라 슈퍼 워터프루프",
    "price": "15400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018597336ko.jpg?l=ko",
    "review_name": "02 브라운 볼륨 업",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185973",
    "text1": "속눈썹 펌을 한 이후로는 마스카라를 잘 사용하지 않고는 있지만, 이따금 꾸밈이 필요할 때 마스카라를 하면서 길이보단 볼륨을 신경쓰곤 합니다. 키스미 마스카라는 정말 옛날부터 사용하던 제품이라 요번엔 컬러감을 주고 싶어 브라운으로 데려왔고 역시나 마음에 듭니다.",
    "text2": "영 갈아타질 못하고 계속 쓰고 있네요 ㅠㅠ \n이만한 제품을 못찾겠어요!\n발림성 너무 좋고 컬링 픽싱 능력이 넘사입니다 ㅠ\n너무 여러번 바르지만 않으면 뭉치지도 않아요!\n지울 땐 전용리무버 안쓰고 그냥 오일클렌저나 립앤아이리무버 써줍니다!",
    "text3": "일본꺼라 안 쓰고싶은데 대체할 수 있는 애를 못찾겠어요 ㅠㅠ 하 정말…. 지속력 픽싱 최고 입니다",
    "text4": "자연스러운 연출 좋아하시는 분들에겐 비추하는 마스카라에용 저는 무쌍이라 자연스러운거 하면 항상 불만족 ㅠㅠ  그래서 속눈썹을 아주 중요시하고 마스카라를 공들여하기 때문에 만족스러워요 ㅎㅎ",
    "text5": "번짐없이 지속력 좋아요 \n괜찮네요\n계속 사용하게 될거같아요",
    "text6": "속눈썹이 짧고 뻣뻣한데 키스미만한 마스카라는 아직 못찾았네요~눈밑 번짐도 없고 지속력도 좋아요~롱래쉬 기능은 조금 아쉬워서 다음엔 롱업으로 사봐야겠어요",
    "text7": "저는 롱래쉬보다 볼륨감으로 구매했어요 왜내면 저는 아이래쉬가 괭장히 길어서 약간볼륨감만원했습니다!\n근데 너무너무만족스러워요 키스미제품은 아이메이ㅋ업으로 괭장히유명한거알고있습니다 그만큼너무만족스럽네요 왜냐면 다른제품들은 롱래쉬하면 뭉치거난 무겁게 축처지느감이있는데 키스미ㅅ는 그런거없이 너무 이쁘게 화장되요 한가지단점은 뭐 다른 마스카라가 다똑같겠지만 뭉치는감이야악간있고 가루가떨어져서 약간 지저분하게느껴지는감이있어요 하지만 제품이 맘에들어서 상관언할거같앙요 그리고 양이괭장히많이서 오래쓸수있어서좋아요 지금 3개월째인데 양이아직도 많이남아있는듯해요 그리고 오래 마스카라쓰면 굳어지니 빨리쓰시고 소진하는게 좋을거같아요 저는 매일 이거만쓰는중입니다.",
    "text8": "예전에는 항상 키스미 썼는데 다소 뭉침도 있었고.. 뭔가 너무 강렬해보이는 인상의 화장이 대부분이어서 다른 마스카라로 돌고 돌다 결국 다시 키스미로 왔어요. 전에는 항상 롱래쉬를 썼다가 첨으로 볼륨 구매해봅니당 생각보다 볼륨의 효과는 조금 아쉬웠어요 근데 역시 키스미, 지속력 넘 좋고 번짐 1도 없어요 뷰러로 찝고 한번 바른 후 대략 1분 텀 두고 두번째 덧바른 후 외출 6시간 이상 하고서 집 왔는데도 처음 발랐던 그대로였음! 평소 화장 잘 안해서 생각없이 눈 살짝 비볐는데 떨어지는 거 없었고 망가지지도 않았어용 발림성도 걱정했던 뭉침은 하나도 없고 한올한올 정성스레 발렸습니다. 무거운 느낌도 없이 롱래쉬보다 좀 자연스러운 느낌이었어서 앞으로도 볼륨으로 사용할 것 같아요 \n근데 배송은 지이~~~~~인짜 느리네요.. \n그냥 집 앞 매장가서 살걸 왜 앱으로 구매했을까..",
    "text9": "제가 갈색 마스카라를 굉장히 좋아하는데 밝은 갈색이 아닌 자연스러운 갈색이라서 마음에 들었어요. 그리고 볼륨감도 빵빵하고 만족스럽습니다!",
    "text10": "제가 속눈썹이 진짜 짧아요 근데 이제품 바르면 그나마 올라가서 좋아요 근데 앞쪽 마스카라 칠할땜 잘 안칠해져여 솔이 너무 길어서 그런 것 같아요 속눈썹 기신분들한테 잘 맞을 것 같아요 요즘 브라운 구하기 어렵던데 많이 만들어주세요 뭉침은 없이 골고르 잘 발라요",
    "text11": "타제품으로 매번 사용하던 제품만 쓰다가 우연찮게 올리브영  매장을 들렸는데  쎄일을 하더라구요. 그래서 마스카라: 종류를 보다 직원이  키스미 볼륨업 히로인 메이크  수퍼 워터프루프 제품을 권해주었는데 가을이라 브라운을  구매하기로했어요. 첨 사용해봤는데요. 반짐은 전혀없구요. 뭉침도 없어요\n 볼륨감은 살짝 부족하긴한데 그래도 팬더가 안되는게 어디예요~~ \n직잡  구매해서 발라보고 좋다고 생각되서 온라인으로 재구매합니다\n 이번에는 검정마스카라와  브라운 마스카라 2가지 색으로  구매했네요.. 저는 마스카라를 할때 볼륨카라랑 롱래쉬 미스카라를 같이 사용하고있어요\n 그럼 오히려 자연스럽고 볼륨에 길기까지 딱 좋더라구요. 다음이는 키스미 히로인 메이크 롱래쉬 슈퍼 워터프루프 마스카라도 같이 구매해보려고합니다^^",
    "text12": "계속 구매하는 제품 중에 하나에요. 마스카라를 할 때 색깔이 브라운이라서 크게 강조되는 느낌 없이 자연스럽게 예쁘구요, 기존에 판매하는 마스카라들 중에서 브라운 느낌을 자연스럽게 잘 표현하는 마스카라들이 별로 없는데 이 마스카라는 발랐을 때 색이 자연스럽고 은은한 색상으로 브라운 계열로 섀도우 바를 때 잘 어울려서 좋아요.\n번짐은 크게 못 느꼈구요. 뭉침 현상은 조금 있는 것 같은데 심하지는 않아요. 여러 번 겹쳐서 발랐을 때 뭉치는데 그럴 때 속눈썹 브러쉬로 조금 빗어주면 뭉침이 풀려요.\n저는 이 제품을 재구매한 이유 중 하나가 볼륨도 어느 정도 잡아줘서 구매했어요. 마스카라의 볼륨감을 살리면서도 자연스러운 색상 그리고 생각보다 덜한 뭉침 이 모든 것들이 제가 자꾸 이 마스카라를 구매하게 되는 이유가 됩니다.",
    "text13": "블랙으로 구매한 줄 알았는데 체크를 잘 못 해서 브라운을 받았어요 교환하기도 그렇고 그냥 사용했어요 아무래도 브라운이다 보니 제가 원한 진한감은 없는데 이 마스카라 발림성이나 볼륨감 맘에 들어요 번짐 전혀없고 오랜 시간 지나도 가루 떨어짐도 없고 속눈썹 처짐도 없고 지속력 짱입니다 진짜 완벽한 워터프루프. 아이리무버 안쓰면 절대 안지워진답니다 전 마스카라를 첨 메이크업을 할때 여러번 덫칠을하는 편이라 지울때 많이 힘들긴 하지만 대신 오랜 시간 동안 수정할 필요성을 못 느낄 정도로 좋아서 계속 사용할려고 픽한 제품이에요 담엔 꼭 블랙으로 구매해서 사용 할려구요",
    "text14": "벌써 몇년째 이 제품만 꾸준히 쓰고 있습니다. 눈썹이 워낙 긴편이어서 볼륨+브라운색상으로 구매하는데 번짐도 없고 유지력도 좋아요!",
    "text15": "항상 재구매하는 제품입니다.\n컬링 , 지속력, 번짐 없는 제품이고 자연스런 브라운색이라 데일리 사용으로 좋습니다.",
    "text16": "키스미 마스카라 워낙 유명해서 후기같은거 다 보고 사봤는데, 브라운이라 그런지 블랙에 비해 볼륨감이나 래쉬 효과가 다소 떨어지네요.. 근데 색감은 정말 예쁜 브라운이라 헤어 컬러가 밝을 때 하면 더 예쁠 것 같고, 햇빛 아래에서는 더 선명해요. 저는 얼굴 톤 자체가 웜톤이라 어색하지 않고 자연스럽게 발라서 마음에 드는데 취향차이 일것같아요. 다른거 쓰다가 사봤는데 유명한 이유가 있더라구요. 가볍게 발리고 떡지지 않는데 컬링이랑 고정력도 좋아서 마스크 쓰고 있어도 쳐짐이 없어요. 색상도 이쁘고 지속력도 좋아서 계속 구매할 예정입니다. 이 마스카라에 정착 해야겠어요. 키스미 다른 라인의 아이라이너도 좋고..일본꺼라 살짝 거부감이 드는건 사실인데 그래도 너무 잘만든 제품이네요ㅋㅋ메이크업톤에 맞춰 자연스런 눈매를 원하시는 분께 강추입니다.",
    "text17": "마스카라 세일중이라서 급하게 구매한것 치고 괜찮은 상품 인것 같아요. 지속력이나 번짐에는 정말 1차의 의심조차 하지 않을 정도로 좋아요. 색상도 딱 제가 원하는 브라운이라 그런지 그런 점에 있어서는 정말 만족스러운 구매였습니다. 다만 뭔가 확실하게 속눈썹을 길게 해준다거나 볼륨을 빵빵하게 넣어주는 그런 효과는 보지 못한 것 같아서 그게 조금은 아쉬워요. 속눈썹을 한번 뷰러로 찝으면 그래도 꽤나 오랫동안 컬링이 되어있다는 점은 높게 사는데 뭔가 너무 아쉽다 는 아닌데 또 너무 맘에 든다는 아니었던 것 같아요. 뭉침도 없고 골고루 잘 발려서 그런 편리함에서 높은 점수를 준 것 같아요. 정가격을 주고 살정도로 완벽하게 맘에 든건 아니지만 마스카라가 필요한데 세일을 할때라면 한번 더 구매할 의향은 있는 것 같아요! 한번 고려해보세용",
    "text18": "보통 속눈썹펌을 해두는데 이따금 보다 극적인 연출이 필요할 때 사용하기 좋습니다. 그 이전부터 키스미 제품을 애용하긴 했었습니다.",
    "text19": "마스카라 이것저것 다써봤는데 키스미로 돌아오게 된..다음엔 또 다른거 사볼게요",
    "text20": "약간 붉은기 도는 브라운이라 너무 예뻐요 ㅠ 뭐랄까 바르면 딱 굳는 느낌? 지속력 말모",
    "text21": "쓰던거 재구매해요\n마스카라는 개봉하고 6개월내 교체라서\n조금 뭉친다싶으면 재구매하고있어요",
    "text22": "안뭉치게 발려서 좋고 약간 붉은가가 도는 브라운이라 넘 맘에 들어요",
    "text23": "항상쓰는 키스미 이번에 리뷰버 까지 같이 샀어요 ~~ 짱좋아옹",
    "text24": "쓰던게 단종되서 급하게샀는데 나쁘지않아요 ,, 좋아요 ~~",
    "text25": "워터프루프라 해서 샀는데 운동하고나면 밑에 다크써클같이 묻어있어요ㅠ실패",
    "text26": "볼륨감 있게 올라가서 좋고 유지력 좋아서 자주 구매하는 마스카라에여 ~~",
    "text27": "키스미는 그냥 믿고 사는 제품인거 같아요 제일 잘 사용함니앙",
    "text28": "마스카라 5통 이상 쓰고 있습니다...  뭉치는 부분은 있지만 번짐이 아예 없어서 잘 쓰고 있습니다..",
    "text29": "키스미 좋습니다. 이것저것 사용해보가다가 또 다시 쓰게 되고 그렇네요",
    "text30": "양이 좀만 더 묻어났음 좋겠어요 핑크색뚜껑 볼륨이 딱 좋은데 그건 워터푸르프가 아니라서 ㅠ 이거 써요",
    "text31": "안번지고 뭉침없어서 놀러갈때 바르기좋아요 재구매의사있음",
    "text32": "안뭉치고 워터프루프도 강하게되어서 수영장이나 물놀이갈때좋아요",
    "text33": "마스카라 솔 발림성 좋고 안번지고 색상도 자연스럽고 예뻐요",
    "text34": "발림성 좋고 색상도 자연스럽고 예뻐요 ㅎㅎ 안 번지고 좋아요",
    "text35": "이것만 쓰고있어요,눈썹이 긴데 컬링이 다소아쉽지만 꼬치용 꼬치로 눈썹올리고잇어요 또 재구매",
    "text36": "키스미 아이라이너를 너무 좋게 잘 쓰고 있어서 마스카라도 함께 구매를 해서 써봤는데, 무난하게 쓰기 좋은 것 같아요. 너무 막 부담스럽지 않으면서 눈을 더 또였하게 해주고 크게 뭉침도 없어서 데일리로 사용하기 정말 좋습니다!! 제가 속쌍이라 마스카라를 하면 눈번짐이 좀 많이 있었던 편이었는데, 이 제품은 눈번짐도 없고 깔끔해서 그런 걱정 없이 편하게 사용할 수 있는 것 같습니다. 지속력도 짱짱해서 하루종일 유지가 되고요, 다만 컬링력은 살짝 부족한 것 같아요. 볼륨도 그렇게 막 생기진 않는 것 같구 길게 속눈썹 빼주긴 합니당! 정말 무난하게 마스카라 쓰고 싶으신 분들 괜찮으실 것 같고, 저처럼 번짐때문에 걱정하시는 분들이나 마스카라를 처음 써보시는 분들에게도 추천드리고 싶은 제품입니당!! 굿굿!!!!!",
    "text37": "동생이 매번 이거 사는거 같아서 평을 남깁니다\n매번 이걸 사는 데에는 이유가 있겠죠? 지속력도 앵간하고 \n뭉침도 심하지 않은듯 싶습니다:) 한번쯤 써보세요 \n전 마스카라를 잘 이용을 안해서 모르겠습니다^^ㅋㅋㅌㅌ",
    "text38": "원래 키스미 제품 다른거사려다가 품절이라서 이 제품 샀는데 그럭저럭 쓸만하네용",
    "text39": "완전 기엽구 이쁘구, 제가 산 색은 엄청 자연스러워요!! 뭔가 소녀넉김~~",
    "text40": "조금 뭉치는 게 있긴 한데 나름 좋아요 근데 지속력은 그닥 좋은 편은 아닌 것 같아요",
    "text41": "항상 눈에 마스카라나 아이라이너를 그리면 시간이 나서 매일 번졌는데 마스카라도 안 뭉치고 번지지도 않고 고정력도 좋은거 같아서 아주 만족해요",
    "text42": "확실히 볼륨이랑 롱이랑 차이가 있으니 골라서 사용하시면 좋을거 같으요! 제 속눈썹은 길이는 긴데, 잘 빠지는 타입이라 볼륨으로 항상 구매중입니다. 롱으로 하면 잘 채워지지 않는 듯한 느낌이 볼륨으로 구매하면 채워지는 느낌이 있어요! 색상도 브라운이 적당하게 자연스럽습니다",
    "text43": "뭉침없이 고르게 발려요 색깔도 원하던 갈색이라 청순해보아고 마음에 들어요 블랙은 진해서 부담스러우셨던분, 청순한 데일리 브라운 써보고 싶다는분은 한번 써보셔도 될거같아여 롱래쉬답게 길어지구여 번짐은 딱히 없어서 걱정 없을거같네요",
    "text44": "생각보다 뭉치거나 쳐질줄 알았는데 뷰러 빡시게 찝어놓은 다음에 바르니까 쳐짐도 없고 완전 잘 발려요….. 드디어 저한테 찰떡인 마스카라를 찾은거 같아요 역시 믿고보는 키스미인것 같습니다…!!!! 블랙컬러 사고 싶었는데 매장에 재고가 없어서 브라운 샀는데 처음 도전하는 브라운 마스카라라서 조금 걱정 됐는데 생각보다 자연스럽고 잘 어울려서 정말정말 만족 합니당 앞으로 마스카라랑 아이라이너는 키스미껄로 갈아탈게요…❤️🤍❤️🤍진짜 너무 예쁜것 같아요 항상 마스카라 바르면 뭉치는 현상 때문에 신경 쓰였는데 뭉침이 아예 없는건 아니지만 제가 기존에 쓰던 마스카라보단 뭉침이 덜 해서 너무 좋았어요!!!! 4시간 이상 있으면 눈 주위에 살짝 번짐이 있긴한데 메이크업 수정 할때 조금씩만 닦고 다시 베이스 수정 해주면 깔끔해져용",
    "text45": "저희언니가8년동안썼던마스카라여서 궁금해서써봤는데 사람들이 키스미하는이유가잇네요..언더래쉬할때항상 번짐이잇엇는데 이제품은.번짐이없었어요 근데롱래쉬라고나왓는데 롱래쉬효과는크게없었어요 그점이아쉬웟어요ㅠㅠ지속력은 쩔지만 롱래쉬효과는미미햇다ㅜㅜㅜㅜ자연스럽게 발리는거 좋아하시는분들은 이제품 좋아하실거같아요.저처럼 인형속눈썹 좋아하시는분들은 조금 애매할거 같아요ㅎㅎ세일안할때사기에는 조금비싼거같아요세일할때 사야이득인거같아요 다른브랜드와 차이점은 번짐이없다인거같아요 그것말고는 비슷비슷해서 굳이 제돈주고사진않을거같아요 번짐때문에 마스카라유목민이신분들은 이제품완전추천드려요ㅎㅎㅎㅎ세일할때만살거같아요언니처럼굳이...그렇게사지는않을거같아요",
    "text46": "일단 키스미는 오래전부터 계속 사용해본제품인데 다른 타사제품보다는 확실히 번짐도없고 지속력이 좋은것같아요 저는 길어지는것보다 볼륨사는걸 더 좋아해서 볼륨제품으로 구매하는데 볼륨이 오래가는편인것같습니다 ! 키스미 사용하면 다른 브랜드는 못쓰겠어요 ㅠㅠ",
    "text47": "원래 페*** 제품을 사용하고 있다가, 유명한 것도 사용해 보고 싶어서 사봤는데 왜 유명한지 알 것 같아요 깔끔하게 발리고 브라운은 보통 시간이 지나면 속눈썹이 하얗게 뜨기 마련인데 이 제품은 그렇지 않더라구요\n다만 다소 컬링이 시간이 지났을 때 살짝 내려오는 건 없잖아 있었으나 여태 써본 마스카라 중에서는 제일 좋은 것 같아요",
    "text48": "키스미 마스카라 제품들은 전부다 만족하는 제품이죵 ㅎㅎㅎ 이번에 키스미 히로인 메이크 마스카라를 사봤어요. 이전에 키스미 마스카라를 사용하다가 다른 마스카라 선물 받은게 있어서 그거 쓰던중에 역시 키스미만한게 없다 싶더라구여 ㅠ 그래서 필리밀리 뷰러제품사면서 키스미 마스카라도 같이 구매를 했어요. 역시나 컬링도 잘되고 발림이 뭉침없이 매끄럽게 되어 아주 좋더라구여. 마스카라만 잘 되도 아이라인이나 섀도우 등 다른 눈화장이 딱히 필요가없더라구요. 필리밀리 뷰러를 함께 구매하였는데 뷰러 사용해서 컬링감을 준 뒤 키스미 마스카라를 하고나니 정말 가벼우면서도 눈매가 또렷해져서 아주 좋습니다. 덕분에 아이라인을 안그리고 다니고 있습니다. ㅎㅎ 마스카라 입문용으로도 짱 좋습니다 추천합니당",
    "text49": "블랙을 바르면 인상이 조금 쎄지는것 같아서 브라운 색상을 구매했는데 일단 색이 너므 마음에 들고 뭉침없이 번짐없이 길게 올라와서 좋았어요 러블리한 느낌의 화장할때 사용해요",
    "text50": "번짐없이 지속력이 너무 좋아용 뭉침없이\n부드럽게 잘 발려용 색상도 은은하니\n자연스럽고 좋네요",
    "text51": "일단 마스크를 썼음에도 속눈썹이 쳐지지 않아서 만족스러웠어요 깔끔하게 발리고 속눈썹도 길고 볼륨감있어 보여서 좋았습니다 대신에 색상이 붉은끼가 많이도는 브라운이여서 조금 아쉬웠어요",
    "text52": "브라운사용해보고 마음에 들어서 블랙도 구매했어요~~ㅎ",
    "text53": "갈색이라 엄청 화려한 느낌이 아니라 가벼운 느낌으로 쓰기 좋아요",
    "text54": "지속력도 그렇고 발리는 것도 그렇고 무난하게 다 맘에 들어요",
    "text55": "색상도 찾던 그 색상이고 볼륨감은 좀 덜하지만 길게 잘 발려요",
    "text56": "아주 잘 사용중이에여ㅎㅎ 속눈썹 숱이 없는편인데 풍성해보이고 좋네여",
    "text57": "마스카라는 항상 키스미만 사는데\n번짐도 다른 제품들보다 적은편",
    "text58": "매번 쓰는 마스카라라서 재구매 했습니다 \n마스카라 솔이 너무 가늘면 잘 안돼서 키스미 제품이 제일 좋은거같아요",
    "text59": "마스크라랑 아이라이너는 역시 믿고 쓰는 키스미입니다!!",
    "text60": "클리오 마스카라로 잠시 갈아타기도 했는데 역시 키스미는 키스미네요 !!",
    "text61": "엄마 대신 사줬는데 안번지고 좋다네요 이것만 쓰시네여!!!",
    "text62": "색이이뻐요 검정은 너무 시커매서 브라운으러사봣는데\n자연스럽고좋아용",
    "text63": "키스미 마스카라 유명하니까 속눈썹 길어지고 두껍게 발림 깔끔한거 좋아하는 사람은 다른 제품 사세요",
    "text64": "은은한 브라운색이라 부담없어 조아요\n완전 검정보단 이색이 이쁜듯",
    "text65": "마스카라는 이것저것 써봤는데 역시 키스미가 좋네요\n브라운색상이 있어서 너무 좋아요",
    "text66": "키스미 마스카라는 절대 실망시키지 않아요\n번지지도 않고 풍성해져서 좋아요 배송도 빨라요",
    "text67": "검정 마스카라가 어울리지 않는 분들에게 딱 좋은 거 같습니다",
    "text68": "무난한 제품입니다. 지속력은 좋네요! 처음 입문하시는 분 추천합니다",
    "text69": "키스미 제품 보라색부터 다양하게 써봤는데 제일 좋아요 한달 정도 쓰면 말라서 원래 마르는 건지는 모르겠어요 ㅠㅠ",
    "text70": "마스카라 중에서 정말 원탑이네용. 다른거 쓰다가 결국엔 다시 키스미로 돌아와요 ㅋㅋ",
    "text71": "키스미 제품은 잘안지워져서 좋고 지속력이 좋아요. 다만 볼륨이 짱짱해지는지는 잘 모르겠네요",
    "text72": "볼륨감은 솔직히 잘 모르겠어요. 속눈썹펌 한 상태에서 발라주니 또렷+길어 보이긴 해오",
    "text73": "아주 만족합니다~ 항상 잘 쓰는 제품입니다!! \n굿굿굿.. 아주 만족합니다,",
    "text74": "눈썹잘올라가고 부드럽고 지속력도 이정도면 괜찮은것같아요",
    "text75": "늘 사뇽하는 제품이에요. 번지지 않고 적당히 풍성하게 해줘서 맘에들어요. 유지도 잘되구요",
    "text76": "볼륨감있게 잘 올라갑니다.\n살짝 뭉치는 감이 없지 않아 있지만, 컬링 잘 되고 지속력도 좋습니다. 후에 클렌징 할 때도 잘 지워집니다.",
    "text77": "볼륨마스카라중 최고에용\n번짐없는 마스카라라 정말 좋아요!!",
    "text78": "키스미는 언제나 좋네요. 다른걸 쓰려해도 이걸 못따라가요..",
    "text79": "가격에 비해 이름값에 비해 개인적인 만족도는 낮습니다. 브러시는 커서 슥슥 바르기는 좋은데 글쎄요. 그만큼 묻기 쉽고 정교한 발림은 힘드네요. 재구매는 조금 더 사용해보고 고려해보려구요.",
    "text80": "지금까지 몇 개를 사용하고 있는지도 모를 정도로 정말 좋아여!",
    "text81": "갈색이고 볼륨감이 잘살아서 좋아요 원플원자주해서 쟁여놔요",
    "text82": "두어번 사용하고 잃어버렸어요ㅜㅜ 롱래쉬 엄청 길어보여요 뷰러 꼼꼼하게 집어주면 길고 예쁘게 올라가요 하지만 저는 속눈썹 몇가닥 없어서 풍성해 보이지는 못했어요ㅠ 내 속눈썹 탓을 해야지,,",
    "text83": "괜찮아요~~ 볼륨감 있게 올라가는 거 같습니다 \n브라운인데",
    "text84": "번짐이 심하지 않은 마스카라를 찾다가 슈퍼 워터프루프라길래 구매했습니다..! 확실히 볼륨마스카라다보니 뭉치는 느낌이 강하지만 뭉치는 느낌을 원했기때문에 딱 좋아용",
    "text85": "다른 제품 써봤다가 결국엔 다시 돌아오는 제품이에요 ㅎ\n마스카라는 이것만큼 만족하는게 없네요.\n번짐도 없고 짱 풍성하게 보여요 굳.!",
    "text86": "키스미마스카라분홍색은좋았는데 이상품은저와맞지않네요ㅜ",
    "text87": "속눈썹 붙인 것 처럼 풍성한 연출이 가능해요 :) 저는 길이도 좀 길어졌으면 좋겠어서 말리고 한 번 더 바르고 이런식으로 2번 정도 더 한답니다~^^ 그러면 하루종일 인형 속눈썹이 된다구요!",
    "text88": "번짐없이 지속력이 정말 짱이에요ㅠㅠㅠ\n꼭 이거 구매하세요!!!",
    "text89": "면접용으로 구매했어요. 저렴하게 잘 구매한거 같아요..",
    "text90": "키스미 마스카라 항상 쓰던거예요!\n워터프루프 효과 좋고 생각보다 많이 안 번져요",
    "text91": "좋은 제품 예쁘게 잘 사용하고 다음에도 또  자주 구입 할게요.맗이  파세요~~~",
    "text92": "기존 제품 쓰다가 새로 나왔길래 구매해봤어요\n자연스럽게 잘 올라가고 뭉침이 없어요!\n지속력도 이 정도면 굿굿이에요\n하지만 눈화장에 포인트를 주는 저는 \n기존 제품이 더 잘 맞았네요 ㅠㅠ",
    "text93": "마스카라는 진짜 돌고돌아 키스미에요!! 여름이라 브라운으로 구매했습니다~",
    "text94": "색깔도 이쁘고 다좋은데~아래할때는 심하게 번져여 ~위에도 안번지진않아요 ㅠㅠ  워터프로는 최고인데 \n화학성분이 많아  피부약하신분들 쓰지마세여~워터프루프 없는거 쓰다 이거썻는데 바로 세균염 걸려서 눈에 난리가 낫어여",
    "text95": "양 조절도 힘들고 뭉침도 있지만 지속력!!! 난 지속력이 최고야 번짐 용납할 수 없어!하시는 분들은 무족권 이거 사야함 다른 기능들은 두 말하면 잔소리죵 키스민데",
    "text96": "진짜 깔끔하게 발려요 뭉치는 거 없이 잘 발림 가루 떨어지는 것도 없구요. 족집게로 인형 속눈썹 처럼 연출할 때 요 마스카라 잘 써요",
    "text97": "브라운이 이쁜 브라운이 아니고 볼륨도 생각보다 기대만큼 나오지는 않아요",
    "text98": "한올한올 부드럽게 올라가고~ 뭉침없어서 사용하기 좋습니다~ 인형눈썹이 되는것 같아 하루종일 기분까지 좋아요~",
    "text99": "잘뭉치지않아 언더에도 함께사용하기 적합한제품인것같아요~",
    "text100": "확실히 좋네여 대충 바르는데도 잘 올라가고 막 안뭉쳐서 좋아요..",
    "text101": "뭉치지 않고 부드럽게 잘 올라가서 너무 좋아여! 색도 자연스럽네요~!",
    "text102": "잘 번지지않고 하루종일 픽싱되어있어서 좋아요 !!\n단점이라면 클렌징할때도 잘 안지워져요..ㅜ",
    "text103": "너무 조아요!! 컬링이 정말 안 쳐집니다 뭉침도 없는데 발림성은 좋아요 굿굿",
    "text104": "재구매했습니다. 하나는 집에 두고 하나는 회사에 두고 쓰려고 샀어요",
    "text105": "예전에 쓰던게 생각나서 구매해봤어요. 브라운 색이 자연스럽고 예뻐요",
    "text106": "지속력 좋고 컬링도 계속 살아있어요. 색깔을 브라운으로 사서 그런지 사용한 후 시간이 지나면 속운썹이 좀 하얗게 변하는 점이 아쉬운 것 같아요ㅜ",
    "text107": "갈색 마그카라 조아하용체고체고\n믿고씁니당\n몇개째 쓰는건지",
    "text108": "워터프로프라 지워지지도않아서좋았습니다,\n다만 뭉침이 조금있는거 갔네요. 브라운살까..블랙살까 했는데 브라운이 더 눈이또렸해보여서 좋았습니다.",
    "text109": "브라운 마스카라는 키스미가 제일 이쁜 것 같아요!!!\n뭔가 청순 세련된 브라운이라고 해야하나 ㅠㅠ\n살짝 붉은기가 있어서 넘 매력있어용",
    "text110": "지속력은 오래가고 번짐도 많이는 있지않았고 잘발렸어요~"
  },
  {
    "brand_name": "키스미",
    "product_name": "키스미 프라임 마스카라 슈퍼 워터프루프",
    "price": "15400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018597336ko.jpg?l=ko",
    "review_name": "롱업 딥블랙 + 스피디 리무버",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185973",
    "text1": "지속력 좋고 잘 안번져서 좋아요 잘 발리고 컬링이 좋아요  이거 바르면 무한대로 속눈썹이 길어지는데 약간 거미다리처럼 발릴 수도 있어요 잘못하면..",
    "text2": "리무버가 짱이에요오일 클렌징으로 해도 안지워졌는데요으로는 쏙 쏙 지워집니다",
    "text3": "잘 올라가서 좋아요! 뭉침이 거의 없어요 근데 저는 마스카라 바른 후핀셋으로 붙여 사용하는데 뭉침이 없어서 그런지 잘 안붙어요 그만큼 자연스럽게 표현이 되는 거 같아요 화장 연하게 하는 거 좋아하시는 분들은 좋아하실 거 같아요 리무버도 마스카라 잘 지워져서 좋아요",
    "text4": "구성이 좋아서 다 쓰기 전 재구매합니다. 번짐은 있었어요.",
    "text5": "늘 구매하는 상품입니다. 기혁세트 구성으로 재구매합니다.",
    "text6": "✔️ 이거 마스카라 다른걸로 지우려면 힘든데 같이 들어있는 리무버로 한번 쓸어주고 지우면 말끔해용~\n✔️ 마스카라도 뭉침없이 양조절해서 싹싹 바르면 하루종일 컬링 유지됨",
    "text7": "✔️ 예전부터 키스미꺼만 쓰고 있는데 유튜브 보니까 저 리무버 너무 궁금한거!\n✔️ 사실 쓰고 있는거 아직 많이 남아있었는데 저거 때문에 샀습니다^^ㅎㅎ",
    "text8": "눈번짐 확실히 덜한데 세안할때가 좀 까다로워서 역시 같이 포함된 리무버 쓰면 싹 지워져요 한번 발라두고 잠깐 잇다가 티슈로 먼저 닦고 씻는게 확실히 씻깁니다",
    "text9": "눈에 유분도 많고 수분도 많아서 워터프루프 말고는 사용하지 못해여",
    "text10": "키스미 없음\n못 살아 정말 못살아~~! 리무버는 여행갈 때 들고가면 좋아요 만능 리무버에요",
    "text11": "리무버 좋은데 세트로 나와서 구매했아요오\n여행갈 때 들고가기 저아요\n마스카라는 볼륨 픽싱\n체고",
    "text12": "뭉침없이 깔끔하게 바르기 좋아용 지속략도 좋은 거 같아용 ㅎ",
    "text13": "롱래쉬..? 전혀 못 느꼈어용 ㅜㅜ 그치만 자연스럽게 뭉침없이 발려서 가볍게 화장할 때 좋겠더라구용! 그치만 저는 원래 쓰던게 저한테 더 잘 맞는 것 같아서 손이 잘 안 갔어요 사실 킥은 리무버가 아닐지 ㅎㅎ 너무 잘 지워지고 편해서 리무버는 꼭 재구매 할 것 같습니둥!!!",
    "text14": "예전엔 안그랬는데 요즘엔 약간 뭉치는 감이 있어서 조심히 사용하고 있습니다",
    "text15": "제가 처음으로 마스카라에 도전해봤는데 초보자도 쉽게 사용할수있구요, 나중에 닦기 어려울까봐 걱정했는데 리무버도 같이 증정으로 와서 쉽게 지울수있었어요~ 12시부터 11시까지 놀았는데 집에와서도 그대로 더라고요ㅎㅎ",
    "text16": "이거 쓰면 눈썹 완전 화려해짐.. 리무버도 같이 줘서 좋았어요",
    "text17": "확실히 뭉침없이 자연스럽게 길어집니다! 조금이라도 볼륨감을 원하시면 불만족하실 것 같지만 저는 자연스러운 게 좋아서 최고예요~",
    "text18": "깔끔하게 발리면서 롱래쉬 효과도 있어서 눈매를 또렷하게 만들어주어서 맘에 들어요",
    "text19": "저녁때가 되도 워터프루프 덕분에 짱짱한 컬과 번지지 않을 수 있어요!",
    "text20": "✅ 키스미 마스카라 중 제일 비싼 것 같은데 메리트 없음\n✅ 증정용 리무버가 요물\n\n👄 r e v i e w\n- \"롱업\"이라는 닉값 못함\n- 자주색이 더 롱래쉬 효과 좋은 것 같음 (가격도 훨씬 저렴)\n- 이 정도 가격에 굳이? (가격에 비해 제품력 별로)\n- 번짐, 뭉침 없음\n- 컬링 유지력도 자주색이 더 좋은 느낌\n- 기존 속눈썹이 풍성한 분들께 추천\n- 완전 자연스럽게 발려서 화려한 거 선호하면 비추\n- 증정용 리무버는 본품으로 구매할 의향 ⭕",
    "text21": "✅ 키스미 마스카라 중 제일 비싼 것 같은데 메리트 없음\n✅ 증정용 리무버가 요물\n\n👄 r e v i e w\n- \"롱업\"이라는 닉값 못함\n- 자주색이 더 롱래쉬 효과 좋은 것 같음 (가격도 훨씬 저렴)\n- 이 정도 가격에 굳이? (비싼 만큼 제품력이 좋지 않음)\n- 번짐, 뭉침 없음\n- 컬링 유지력도 자주색이 더 좋은 느낌\n- 기존 속눈썹이 풍성한 분들께 추천\n- 완전 자연스럽게 발려서 화려한 거 선호하면 비추\n- 증정용 리무버는 본품으로 구매할 의향 ⭕",
    "text22": "립앤 아이 리무버로 마스카라는 잘 안지워져서 전용 리무버가 있는걸 보고 구매하게 되었습니다.\n마스카라 리무버 단품이랑 마스카라가 포함된 제품이랑 가격차이가 별로 나지 않아서 기획상품으로 주문하게되었네요.\n아직 사용전인데 세정력이 어느정도인지 기대되네요.",
    "text23": "물에는 정말 강한지 운동하고 땀 흘려도 안번져요.\n피지에는 좀 약한것 같아요 ㅎㅎ \n기초화장 때 파우더로 눈가 유분기 잘 눌러주지 않으면\n출근하자마자 눈 아래 약간 번져 있는…..\n근데 파우더 처리만 잘 해주면 하루종일 안번져요!\n\n리무버도 궁금했던 건데 이 기회에 세트로 같이 써봐서 좋아요. 눈 문지르지 않아 주름 덜 생기지 싶네요.\n리무버 넉넉히 묻혀서 먼저 속눈썹에 잘 발라놓고\n화장솜에 클렌징워터 묻혀서 얼굴 전체 다 닦은 후 마지막에 한번만 싹 닦아내면 깨끗이 제거되더라구요.\n눈에 들어가면 좀 매워요 ㅎㄹ",
    "text24": "우선 마스카라는 파우더 처리 안하게 되면 살짝 눈 밑에 번짐이 있어요. 그런데 잘 안 지워지는 타입은 맞아서 잘 쓰고 있어요.\n마스카라 리무버가 진짜 짱이에요.\n리무버가 쏵 바르면 사르륵 마스카라를 녹여버려서 맛도리에요. \n✨파우더 처리하고 바르면 평생 감\n✨ 마스카라 리무버 미침;;",
    "text25": "뷰러로 한껏 컬링하고 키스미 마스카라로 고정해주면 정말 하루종일 번짐없이 컬링이 유지되어서 정말 만족했어요!\n\n마스카라는 지우기가 너무 번거로워서 항상 포기하고 살았는데 기획에 포함된 리무버로 지우니까 진짜 신세계를 맛봤어요!!",
    "text26": "워터프루프번짐 뭉침없고 볼륨감있고 만족합니다 \n좋아요 굿굿굿",
    "text27": "마스카라 뭉침없고 볼륨감있고 번짐없고 좋아요 굿굿굿 저렴하게 잘 구입했어요",
    "text28": "1번이랑 2번 사진은 롱업 바르고 6시간후 찍은사진이고요 \n\n매장에서 발라봤는데 롱업보다 볼륨업이 더 안뭉치는거같아요 아무래도 롱업은 섬유소가들어있어서 그런거같아요\n\n번짐은없었는데 속눈썹 아래쪽은 안발라서 확실히 번지나안번지나는 모르겠어요 위에만 발랐을때는 안번졌어요\n\n마지막 사진은 구성에포함된 전용 리무버로 지우고난 후인데도 뷰러로 올려논컬이 내려가지않고 잘 올라가있더라고요 \n물론 얼굴전체 클렌징으로 마무리하면 내려가지만요~\n\n그리고 리무버는 솔로되어있지 않고 짧은 빚모양사이에 액체가 머물러있어서 자칮 막바르면 액체가 많이뭍어나와 눈에 들어갈수있으니 조삼해야할듯요",
    "text29": "키스미 마스카라야 뭐 말이필요없음 \n리무버 기획으로 샀는데 리무버도 좋아요",
    "text30": "무쌍직모인데 얘는 픽서없이 버틸수있는 마스카라임 \n원래도 쓰던건데 기획에 싸길래 쟁였어요 \n저 믿고 구매하셈 무쌍도 이런 속눈썹이 가능함..",
    "text31": "아침에 해서 밤까지 볼륨감 장난아녜여 마스카라 뭉침도 없구 같이온 마스카라 리무버 진짜 와 개조아영 또 구매할듯 없음 못살아🫰",
    "text32": "키스미 제폼은 항상 믿고 썼습니다\n생각보다 지속력은 좋습니다",
    "text33": "피부에도 잘 맞고 잘 사용하고 있습니다 다시 구매할 것 같아요",
    "text34": "무쌍이라서 약간 번지긴 하는디 ㄱㅊ아요 같이 주는 지우는 것도 좋아요 잘 지워짐",
    "text35": "고정력도,  롱래쉬효과도 좋은데, 리무버없이 가격이 좀더 할인되면 좋겠음 제품은 진짜 좋음, 여름에도 사용하기 좋아요!",
    "text36": "이런 구성 다신 없을 것 같아서 바로 샀어요\n키스미 마스카라 몇년째 쓰는지 기억도 안나네요 롱래쉬, 컬링지속력 모두 좋아요\n리무버도 매우 잘지워지고 편리해서 좋아요",
    "text37": "이마스카라 슈퍼워터프루프 롱래쉬 속눈썹 길게 👍🏻 올라갔더리고용~몇년동안 잘 쓰고있어요~하루종일 지속력 너무 좋아요 만족해요~",
    "text38": "너무 좋아요!! 관계자분들 모두 적게 일하시구 돈많이 많이 버셔요ㅠㅠ",
    "text39": "너무너무 만족크 하고 있습니다\n관계자분들 모두 적게 일하시고 돈 많이 버세여~~",
    "text40": "고정력이 너무 좋아서 몇년째 사용중인데 추천합니다!!!",
    "text41": "왜 저는 보라색보다 얘가 더 볼륨도 살고 컬링 지속력 연장 다 맘에들죠\n정착할래요",
    "text42": "옛날부터 잘 쓰던거라 사봤어요! 컬링과 볼륨이 굿굿이에요",
    "text43": "기획으로 주는 게 너무 맘에 들어요 ㅠㅠ 있으면 꼭 사시길 추천",
    "text44": "마스카라 리무버 주는 기획 너무 가성비가 좋아서 구매했습니다 너무 만족해용",
    "text45": "한달이상 바르고 나니까 약간 내 속눈썹도 길어진 느낌??\n초심자도 정말 쉽게 마스카라 입문이란걸 해보았어요!\n뭉침도 잘 엊고 무엇보다 기획으로 같이 나온 리무버가 마음에 들어요 정말 속뉸썹잘닦임!!!!",
    "text46": "고딩 때부터 꾸준히 만족하며 쓰고 있는 키스미! 결국 항상 돌고돌아 키스미네요",
    "text47": "고딩 때 처음 화장품 샀을 때부터 꾸준히 쓰는 제품입니다. 더 비싼거 쓰다가도 항상 돌고 돌아 키스미",
    "text48": "몇번째 재구매 중이에요\n워터프루프 제품이라 뭘 써도 팬더되던 저에게 빛을 주어요",
    "text49": "몇번째 구입 중이에요\n행사해서 리무버까지 받아서 넘 좋아요",
    "text50": "선물용으로 산건데 너무 좋아해요 좋은제품인거같아요 굳굳",
    "text51": "재재재구매중이에요\n워터프루프 중에 가장 강려크한 느낌이에요",
    "text52": "항상 팬더되는데 이거쓰고 덜 번져서 아주 만족스럽게 사용 중이에요",
    "text53": "항상 쓰던거입니다\n눈에 유분기가 많아서 그런지 4시간정도 지나면 눈아래 약간 번지긴 합니다\n그래도 계속 사용하는 이유는 그럼에도 불구하고 제일 안번져서 입니다! ㅋㅋ\n고정력, 발림성, 롱래쉬 제가 사용해본것 중에선 이게 다 좋습니다",
    "text54": "항상 인생템이라 잘쓰고 있어요 무한 재구매중 굳굳 강추해요",
    "text55": "자연스럽고 깔끔하게 발색되어 맘에 들고 증정품 리무버 잘 지워져서 좋아요",
    "text56": "자주 구매하는 제품입니다. 배송도 빠르고 마음에 들어요.",
    "text57": "자주 구매하는 제품입니다. 배송도 빠르고 마음에 들어요.",
    "text58": "자주 구매하는 제품입니다. 배송도 빠르고 마음에 들어요.",
    "text59": "자주 구매하는 제품입니다. 배송도 빠르고 마음에 들어요.",
    "text60": "자주 구매하는 제품입니다. 배송도 빠르고 마음에 들어요.",
    "text61": "자주 구매하는 제품입니다. 배송도 빠르고 마음에 들어요.",
    "text62": "올영세일때 싸게 샀는데 너무 좋아요 !! 키스미 마스카라는 마스카라계에 근본인만큼 믿고 사세요 !!",
    "text63": "자주 구매하는 제품입니다. 배송도 빠르고 마음에 들어요.",
    "text64": "자주 구매하는 제품입니다. 배송도 빠르고 마음에 들어요.",
    "text65": "워터프루프 미쳣습니다 .. 근데 리무버까지 준다 ?? 안살 이유가 없죠 !!",
    "text66": "자주 구매하는 제품입니다. 배송도 빠르고 마음에 들어요.",
    "text67": "진짜 마스카라와 리무버세트 구성 너무너무 좋아요👍👍👍\n키스미 마스카라는 지속력 컬링력 모두 탁월했고 리무버!!!!!그냥 최곱니다⭐️솔직히 마스카라보다 리무버에 더 감동했어요🫶",
    "text68": "피부에 자극 없었고 좋아요. 자주 구매하는 브랜드입니다.",
    "text69": "롱래쉬 : 우수\n번짐 : 우수\n볼륨감 : 우수\n 지속력 : 우수\n뭉침 : 다소 발생\n기획 리무버 : 굳이\n\n총평 : 키스미 오리지널 보다 모든 면에서 우수함 다만 뭉침이 있는건 감안해야 함 손톱으로 잘 떼주면 되어서 인생템으로 사용중 기획 리무버는 굳이였음 넘버즈인 클렌징오일로 한번에 지워져서 리무버는 귀찮구 딱히 손이안감",
    "text70": "여윾시 마스카라는 키스미!!\n눈화장 공들여 하시는 분들 키스미 아이라이너 + 마스카라 많이 쓰실텐데요! \n저는 상황에 따라서 빡쎈화장/ 땀날 것 같다/ 화장 오래하고있다 하면 클*오 워터프루프 쓰고 좀  더 드라마틱 하고 촘촘하고 뾰로롱~ 한 래쉬 연출할 때는 요거씁니다. 아이래쉬랑 같이쓸때도 확실히 키스미가 촘촘하고 덜딱딱하게 굳어서 부담 없는 것 같아요.\n같이 온 마스카라 리무버.. 사랑한다 너! 솜에 리무버 쫙쫙 뭍혀서 눈 빡빡 문지르는 전데요... 이거 쓰고 워터프루프 마스카라도 편하게 잘지움다ㅎㅎ",
    "text71": "좋다고해서 사봤는데 걍 무난템인것 같습니다 기획으로 들어있던 리무버는 짱 좋았어요",
    "text72": "마스카라를 잘 못써서 그런지 뭉침이 좀 있고 확실히 같이나온 리무버쓰니까 화장지우기가 편해요",
    "text73": "돌고돌아 다시 키스미ㅎ 리무버도 필요했는데 마침 기획구성에 가격도 착해 바로 구매완료! 뭉침 없이 자연스럽고 깔끔하게 발리고 컬링지속력도 아주 좋아요",
    "text74": "속눈썹 짧은게 별로엿는데 마스카라하니깡 길~어졋어요 굿",
    "text75": "키스미 마스카라 살려고햇는데 딱 리무버까지 잇는거예요!!그래서 바로 질럿음",
    "text76": "볼륨감도 좋고 발림성도 좋아요 아침에 바르고 나가면 저녁늦게까지 번짐도 없이 좋네요",
    "text77": "키스미 마스카라는 다 알아주는 거라 길게 설명은 안 해요! 그냥 구매하세요!!",
    "text78": "번짐없이 너무 좋은데 전용 리무버까지 주는 행사해서 너무 좋아요",
    "text79": "마스카라중에 제일 효과가 좋고 발림성이 좋아서 항상 구매해요~",
    "text80": "잘 쓰고 있습니다🙆🏻‍♀️🙆🏻‍♀️ 좋은 상품임",
    "text81": "배송은 빨라요 🙆🏻‍♀️🙆🏻‍♀️ 잘 쓰겠습니다",
    "text82": "또렷하게 발색되고 지속력이 좋아서 만족하며 쓰고 있어요 간혹 키스미는 립앤아이 리무버로 지우기 힘들 때가 있는데 같이 온 리무버가 잘 지워지게 해줘서 넘 좋네요ㅎㅎ",
    "text83": "몇 년째 쓰고 있는지 모를 정도로 만족하면서 쓰는 제품입니다. 무엇보다 고정력이 너무 좋아서 이거 말고 다른 거 쓰면 만족 못하고 다시 돌아오게 돼요.",
    "text84": "리무버까지 있고 좋네요 \n저렴하게 구매햇는데 키스미 역시 좋아요",
    "text85": "보라통이랑 비슷하게 컬링 볼륨 롱래쉬 지속력 다 괜춘. 보라통보다 첨엔 섬유질이 더 느껴졌는디 쓰다보니 비슷한듯",
    "text86": "보라통 롱앤컬쓰다가 이거 써봄. 볼륨,컬링,지속력 괜춘헌디 보라통보다 섬유질이 더 많아서 조절해줘야지 안그럼 파리다리됨.",
    "text87": "엄 가격대비 생각보다 별로예요... ㅎㅎ 재구매 의사는 앖고 리무버는 좋습니다",
    "text88": "이거 진찌 잘 안 뭉쳐서 슥슥ㄱ 발라주기 좋그언 기획으로 리무버까지 줘서 너무 젛아용ㅎㅎㅎ",
    "text89": "리무버도 쉽게 잘 지워지고 마스카라도 뭉침 없이 컬링이 돼서 좋아요",
    "text90": "저렴하고 구성이 괜찮길래 별생각없이 샀는데 진짜 잘 쓰고 있습니다 한두번만 발라도 고정잘되고 롱래쉬효과도 정말 좋아요 리무버도 엄청 잘 지워져요",
    "text91": "그냥 딱 저렴한 마스카라같은 느낌 다이소같아요. 뭉침은 좀 심ㄹ해요",
    "text92": "뭉침이 살짝있는데 번지지않고 같이오는 리무버랑 너무 잘맞아요!",
    "text93": "재구매하려고 합니다 너무 좋아요 짱이에요 역시 리무버도 같이 살 수 있어서 아주 만족합니다",
    "text94": "음 그냥 쓸만한정도 그냥 그저 그런 제품인거같아요. 아주 굳",
    "text95": "원래도 많이 쓰는 마스카라 제품이라 장단점도 딱 그정도인거같고 할인할때 저렴하게 사기 좋은 제품이에요 근데 팁을 좀 자주 닦아내야 될거같아요",
    "text96": "키스미 제품중에 번짐이 거의 없어서 너무 좋아요! 리무버도 잘지워져요",
    "text97": "처음 사용해봤는데  볼륨감은 잘 모르겠는데 속눈썹길이를 확실히 늘려줌 , 리무버가 사용하기 진짜 좋음",
    "text98": "진짜 친구들이 제 눈 볼때마다 마스카라 뭐쓰냐고 자연스럽고 너무 예쁘다고 물어봐요 진짜 키스미는 아이라이너나 뷰러도 그렇고 믿고씁니다",
    "text99": "슈퍼 워터푸르프 제품이라 번지지 않고 좋은 것 같아요\n속눈썹도 풍성하게 만들수 있어서 좋아요",
    "text100": "키스미의 제폼에\n실망한적이 없습니다\n번짐 거의 없고 오래갑니다",
    "text101": "잘 쓰고 있어요! 피부에 자극 없고 효과도 좋아요. 배송도 빨랐고 포장도 꼼꼼했어요. 감사합니다 :) 담에 또 시킬게요!",
    "text102": "좋아하는 제품이라 자주 구매합니다. 재구매할 예정입니다.",
    "text103": "예전에 사고 맘에 들어서 또 재구매했습니다!! 살짝 뭉칠때도 있는데 일단 볼륨감 있고 풍선해보여서 좋아요 바를때 양 조절 신경 쓰면 괜찮습니다",
    "text104": "가성비 최고 \n셋트라 저렴하고 지속력 좋고 리뮤버도 좋아요\n재구매 할 생각이예요",
    "text105": "키스미는 뭐 말모져 유명템이라 다들 사세요\n후회없흡니더 가격도 굿",
    "text106": "올영에서 여러 번 구매한 제품입니다. 재구매 의사 있습니다~!",
    "text107": "기획한다길래 잽싸게 구매했구요 다른 버전에 비해 좋은 것 같아요",
    "text108": "자주 구매하는 제품입니다. 배송도 빠르고 마음에 들어요.",
    "text109": "유명한 데에는 이유가 있더라구요 처음 써봤는데 쳐짐도 적고 좋아요",
    "text110": "할머니 사드렸는데 너무 좋아하세요!!!! ㅎㅎ 눈물 많으신데 하나도 안 번진대여",
    "text111": "리무버도 같이주길래 구매해봤는데 \n약간의 번짐이 있는것 같아요ㅜ",
    "text112": "이거\n진짜 뭉침이 하나도 없어요 그리고 클렌징도 같이둬서 너무 좋아야",
    "text113": "자주 구매하는 제품입니다. 배송도 빠르고 마음에 들어요.",
    "text114": "다른 마스카라도 써봤는데 확실히 덜 뭉치고 덜 번지긴해요 그대신 덜 또렷한 느낌..?",
    "text115": "키스미 마스카라 처음 구매해서 써봤는데 역시 유명한 데에는 이유가 있구나 싶어요 가루 안 떨어져서 좋아요 픽서랑 같이 쓰면 지속력도 좋습니다",
    "text116": "자주 구매하는 제품입니다. 배송도 빠르고 마음에 들어요.",
    "text117": "매번 구매하는 제품입니다. 배송도 빠르고 마음에 들어요.",
    "text118": "진짜 너무 이뻐요 진짜 막해도 잘 되요 그리고 저거 두개나 이끈ㄴ데 11000원 정도에 사수 진짜 좋은거 같아요",
    "text119": "이 제품은 품질이 매우 좋아 보입니다.마음에 들었습니다.감사합니다",
    "text120": "매번 구매하는 제품입니다. 배송도 빠르고 마음에 들어요.",
    "text121": "마스카라 리무버가 아주 마음에 듭니다 눈두덩이 기름이 많이 나오는 스타일이라 마스카라는 은근히 번짐 있어요 픽서랑 꼭 같이 씁니드",
    "text122": "매번 구매하는 제품입니다. 배송도 빠르고 마음에 들어요.",
    "text123": "매번 구매하는 제품입니다. 배송도 빠르고 마음에 들어요.",
    "text124": "롱 바르면 속눈썹이 무슨 거미처럼 길어집니다 효과는 확실한 것 같아용",
    "text125": "마스카라는 역시 키스미.. 클ㄹㅇ 제품은 지속력이랑 워터프루프라 좋은데 살짝 뭉침있고 키스미는 가볍게 공주님 속눈썹 연출이 돼서 조흠. 리무버 대박이예요 다쓰면 재구매각",
    "text126": "매번 구매하는 제품입니다. 배송도 빠르고 마음에 들어요.",
    "text127": "키스미 마스카라 리무버가 진짜 좋아요 리무버 증정이라 구매했습니다 사용하기도 편해요",
    "text128": "제가 항상 사용하는 마스카라입니다! 속눈썹을 붙여도 주변이 자연스러워서 너무 마음에들어요",
    "text129": "기본템으로 제일 좋습니다.\n지속력도 좋고 번짐도 없는데 그렇다고 잘 안지워지는 것도 아니여서 딱 좋습니다",
    "text130": "뭉치지 않고 절대 안번지는게 가장큰 장점인거 같아요 \n가루로 떨어지지도 않아서 마스카라는 이제품으로 정착했어요",
    "text131": "처음 산 마스카라인데, 만족합니다. 볼륨 안 사고 롱 사서 길고 얇은 속눈썹이 더 길어졌긴한데, 그만큼 효과가 좋은 것 같아요. 그것보다 우선 리무버가 찐이예요!!!!!! 리무버사세요",
    "text132": "마스카라는 그냥 무난하고 리무버도 힘 안 들이고 마스카라 지울 수 이ㅛ어서 좋아여",
    "text133": "아이리무버는 말해뭐해 완전 좋고 마스카라도 역시 키스미 입니다",
    "text134": "살짝 뭉칠 때도 있지만 뭉치는 속눈썹을 좋아해서 전 잘 사용하고 있습니다",
    "text135": "항상 사용하는 제품인데 리무버랑 셋트로 나와서 저렴하게 구매했어요 \n전 보라색보다 이게 하나도 안번지고 뭉침없어서 좋더라구요",
    "text136": "매번 구매하는 제품입니다. 배송도 빠르고 마음에 들어요.",
    "text137": "넘 번져서 못쓰겠어요..이제껏 써왔던 키스미 마스카라중에 젤 별루네요",
    "text138": "생각보다좋은상품을 구매한것같습니다\n다시한번구매할것같아요",
    "text139": "잘 사용하는 제품입니다 ㅎㅎ 감사합니다~!! 잘 사용할꼐요",
    "text140": "키스미 마스카라 말해뭐해 좋아여 ㅋ\n리무버까지 같이라 세일할때 겟",
    "text141": "제가 n통째 사용중인 애정탬입니다! 제 눈하고 잘 맞고 지속력도 오래가서 좋습니다!",
    "text142": "한때 즐겨쓰던 제품이라 오랜만에 구매하였는데 제 속눈썹이 예전 같지 않은건지 예전만큼 만족스럽진 않네요 ㅠㅠ 그래도 제품은 확실히 좋은 것 같아요!",
    "text143": "마스카라 리무버 주길래 샀는데 리무버 있고없고 지울 때 차이 먾이 남",
    "text144": "키스미 좋은건 다 알쥬\n\n눈썹 속눈썹 아이라이너 다 좋아용~~~\n\n또 사러올게용!!",
    "text145": "아직 사용전이지만 키스미라인이라 믿고 삿어요ㅋ\n잘쓸게용ㅋ",
    "text146": "자극없이 순하고 좋아요. 몇번이고 재구매하는 제품입니다.",
    "text147": "생각보다좋은상품을 구매한것같습니다\n다시한번구매할것같아요",
    "text148": "제가 가장 애정하는 마스카라입니다~ 뭉침 없이 골고루 잘 발리고 번짐도 없어요!",
    "text149": "오리지널 자주색 마스카라보다 요게 더 좋아요 뭉침이 적고 깔끔하게 발려요 기획으로 리무버도 있어서 짱",
    "text150": "너무 좋아요 또 주문할거예요 너무 좋아요 또 주문할거예요 너무 좋아요 또 주문할거예요",
    "text151": "솔짇히 ㅇㄸㄷ만큼 잘 올라가는 것 같진 않지만 그럭저럭 나쁘지 않아요\n리무버가 진짜 좋아요 굿입니다요",
    "text152": "마스카라는 스무살부터 키스미만 사옹하네오 ㅎㅎ 아즈 만적하는",
    "text153": "항상 잘 쓰고 있습니다 또 주문할거예요 항상 잘 쓰고 있습니다 또 주문할거예요"
  },
  {
    "brand_name": "키스미",
    "product_name": "키스미 프라임 마스카라 슈퍼 워터프루프",
    "price": "15400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018597336ko.jpg?l=ko",
    "review_name": "롱 딥블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185973",
    "text1": "키스미 마스카라는 말해뭐해 넘 좋아요 ㅠ\n파우치가 탐나서 구매했어요 ㅋㅋ\n라스트픽으로 저렴하게 잘 구매했네용",
    "text2": "롱래쉬 효과가 좋은 마스카라를 찾는 분에게 추천하는 키스미 롱앤컬 ! 보라색 마스카라를 쓰다가 갈아탔는데 너무 좋아요 ☺️ 역시 마스카라는 키스미네요 ..! 직모 속눈썹이라 뭘 써도 속눈썹이 쳐졌는데 이건 비오는날도 안심이에요\n\n롱래쉬 : 속눈썹이 정말 자연스럽게 길어져요 ! 뭉침도 전혀 없었고, 속눈썹이 인형처럼 길어지네요 ㅎㅎ 롱래쉬 마스카라를 여러개 써봤는데 효과가 가장 좋았습니다 ~ \n\n번짐 & 고정력 : 비오는 날 사용해도 번짐이 없었구요!\n속눈썹이 픽싱되서 잘 쳐지지도 않았습니다 !! 번짐이 없어서 언더에 사용하기도 좋았어요 ! \n\n☺️ 자연스럽게 속눈썹 연장을 한 거 같은 속눈썹을 만들고 싶은 분에게 추천합니다! 강력하게 고정되면서 워터프루프 효과가 강해서 여름에 쓰기도 좋을 거 같네요 ! 마스카라 유목민에게 추천합니다",
    "text3": "키스미 마스카라 계속 쓰고 있는데, 할인율이 넘 좋아서 쟁여두려고 구매했어요~~~파우치도 예뻐요",
    "text4": "원래 보라색?자주색?? 그거 주로썼는데\n이게 피우치 증정이길래사봤어요 ㅎㅎㅎ\n파우치가 귀여워요\n마스카라는 아직 안써봐서 비교불가지만 파우치때문에 충분히살만하네요...ㅎ",
    "text5": "지저분하지 않고 깔끔하게 발랴여!! 솔도 탄탄해서 똥 안생기구 뭉침 거의 없어요!! 재구매의사2000%",
    "text6": "인생템이에요. 꼭 한번 써야할 마스카라 이에요\nIt’s a holy grail and a must try for all mascara lovers and asian or straight lashes\n\n👀 컬 - 컬링이 너무 잘되요. \n👀 Curl - the curling is too good\n\n👀 롱 - 볼륨감 마스카라 먼저 쓰고 롱컬쓰면 속눈썹이 엄청 길어져요\n👀 Lengthening - after using a volumizing mascara, this will boost curling and length. The fibers really provide extra length\n\n👀볼룸 - 볼륨감이 적당해요. 롱컬이 더 낳은 것 같애요\n👀 Volume - volume is enough. Long curl mascara is definitely better\n\n👀 지속력 - 오래가고, 펑펑 울어도 마스카라가 안 번져요. 꼭 마스카라 지우는 오일 성분으로 지우세요!!\n👀 Longevity - goes on forever and doesn’t smudge. You can sob and weep and it’ll still be on. Highly recommend using the kiss me mascara remover for easy removal\n\n🧚 리뷰 도움되셨으면 좋아요 버튼 부탁합니다 🧚\n🦋 Please hit the like button if this was helpful 🦋",
    "text7": "인생템이에요. 꼭 한번 써야할 마스카라 이에요\nIt’s a holy grail and a must try for all mascara lovers and asian or straight lashes\n\n👀 컬 - 컬링이 너무 잘되요. \n👀 Curl - the curling is too good\n\n👀 롱 - 볼륨감 마스카라 먼저 쓰고 롱컬쓰면 속눈썹이 엄청 길어져요\n👀 Lengthening - after using a volumizing mascara, this will boost curling and length. The fibers really provide extra length\n\n👀볼룸 - 볼륨감이 적당해요. 롱컬이 더 낳은 것 같애요\n👀 Volume - volume is enough. Long curl mascara is definitely better\n\n👀 지속력 - 오래가고, 펑펑 울어도 마스카라가 안 번져요. 꼭 마스카라 지우는 오일 성분으로 지우세요!!\n👀 Longevity - goes on forever and doesn’t smudge. You can sob and weep and it’ll still be on. Highly recommend using the kiss me mascara remover for easy removal\n\n🧚 리뷰 도움되셨으면 좋아요 버튼 부탁합니다 🧚\n🦋 Please hit the like button if this was helpful 🦋",
    "text8": "여름에 수영장 갈 때 워터프루프 화장용으로 쓰기 좋아요.\n사람마다 다르지만 저한텐 이것만큼 안 번지는 거 없는 듯...\n립앤아이리무버 없으면 절대 안 지워져요 ㅋㅋ 그게 장점이자 단점임\n롱, 볼륨 둘 다 써봤지만 롱이 더 깔끔하게 발려서 롱이 좋아요.\n파우치도 잘 쓰겠습니다~",
    "text9": "마스카라 유목민을 정착하게 만든 키스미 프라임 마스카라 ! 6월 올영세일때 구매해서 지금 2통째 사용하고 있는데 완전 제 인생 마스카라에요 !\n\n저는 마스카라를 구매할 때 롱래쉬와 지속력을 가장 중요하게 생각하는데 두가지 모두 100점을 주고 싶은 제품이에요\n\n롱래쉬 : 속눈썹이 자연스럽게 길어져요! 덕지덕지 발리는게 아니라 얇지만 가볍게 발리고 속눈썹 연장을 한 거 처럼 정말 예쁘게 길어지네용 \n\n지속력 : 워터프루프가 되는 제품이라 습하거나 한여름 땀이\n날 때 사용해도 처짐이 전혀 없었구요! 하루종일 또렷한 속눈썹이 유지됐습니당 ~ 미온수에 깔끔하게 클렌징 되는 제품이라 보라색 마스카라보다 클렌징이 쉬웠어요\n\n한올한올 자연스럽게 속눈썹을 연장시켜주는 마스카라를 찾는 분에게 강추하는 제품입니다 ! 속눈썹이 직모인데도 너무 예쁘게 올라가여",
    "text10": "제 인생 마스카라 !!! 2통째 쓰고 있는데 이렇게 좋은 제품은 처음에에요 ㅠㅠ 마스카라 유목민 생활을 몇년째 하다가 드디어 정착한 제품이에요 ㅎㅎ\n\n키스미 보라색 롱래쉬와 비교했을 때 \n: 보라색이 뭉침이 더 심하고 지속력이 좋아요!\n\n클리오 롱래쉬와 비교했을 때\n: 클리오가 롱래쉬는 좋지만 지속력이 짧아요!\n\n자연스러운 롱래쉬가 가능해서 데일리로 사용하기 좋았고 생각보단 얇게 발리는 제품이라서 속눈썹 컬링 지속력도 오래갔습니다 ! 워터프루프 기능이 있어서 여름에 사용하기도 좋았습니다 !\n\n지속력이 엄청 좋아서 퇴근하고 집에 돌아왔을 때도 아침 그대로 인형같은 속눈썹이 유지됐습니다 ㅎㅎ 너무 찐하고 강하게 올라가는 제품이 아니라서 화장을 연하게 할 때에도 쓰기 좋은 제품이였습니다 ㅎㅎ 직모가 쓰기 진짜 좋아요!!",
    "text11": "다른 마스카라 제품을 십년 넘게 사용하다가 해당제품이 올영에서 더 이상 판매하지 않아서 유목민 생활을 정말 오래했는데, 드디에 이 제품으로 정착할 수 있게 됐어요. 가루날림도 번짐도 전혀없어서 가장 마음에 들고, 뭉침없이 발림과 동시에 롱래쉬 기능도 충분히 해내서 좋아요!",
    "text12": "마스카라 유목민이 정착한 키스미 프라임 마스카라 ! 자주 보는 유튜버가 인생템이라고 추천하길래 반신반의하며 사봤는데 진짜 짱짱하게 잘 올라가요 ! \n\n롱앤컬과 볼륨앤컬 중 저는 속눈썹이 길어보이는 걸 좋아해서 롱을 구매했습니다 ! 숱이 많아보이고 통통한 속눈썹을 선호하는 분들은 볼륨을 사는 걸 추천합니다 ~\n\n저는 속눈썹이 직모라서 잘 내려가는데 키스미 프라임 마스카라를 쓰고난 뒤 속눈썹이 쳐진적이 전혀 없었구요 ! 비가 오거나 습한 날에도 짱짱하게 올라가있어요\n\n속눈썹에 발랐을 때 길이가 자연스럽게 길어지고, 뭉침이 거의 없었습니다 ! 그리고 양조절을 하지 않아도 적당량만 묻어니와서 초보자들도 바르기 좋을 거 같았어요 ! \n\n속눈썹이 자연스럽게 길어져서 인형같은 눈을 만들 수 있는 제품 ! 워터프루프가 가능해서 여름철 물놀이를 할 때 쓰기도 좋아요",
    "text13": "💬 한올 한올 아이돌 속눈썹 만들기 딱이에요\n💬 워터프루프라 땀, 물에 강해요\n💬 자연스러운 커브로 눈 주변에 묻지 않게 사용하기 편해요\n\n키스미 마스카라야 말모,,,\n다른 브랜드 쓰다가 꼭 무조건 돌아오게 되는 마성의 마스카라죠!\n6월 올영픽으로 파우치까지 증정해줘서 구매해봤는데 너무 좋아요!\n\n👍🏻 만족했던 점\n✔️ 뭉침없이 역대급 롱래쉬 효과\n기존에 쓰던 히로인메이크도 잘 길어졌지만 프라임 마스카라는 5mm EX 섬유질 배합으로 한올한올 뭉침이 더 없이 쑥쑥 길어져요!\n속눈썹이 짧고 모량이 적은 분들이 꼭 써보셨음 합니다!\n\n✔️ 강려크한 워터프루프 효과, 지속력 아주 좋음\n물놀이 같이 하루종일 물이 묻으면 약간은 지워지겠지만 더운 여름철 데일리 땀이나 가벼운 세수에는 안지워지고 그대로 남아있었어요!\n아침 9시에 화장하고 오후 4시에 거울봤는데도 속눈썹은 그대로였습니다!\n\n✔️ 슬림한 커브 브러시가 사용하기 수월\n마스카라 할 때 항상 눈 주변에 묻는다!\n이거 꼭 써보세요 적당히 슬림하면서 도톰한 게 초보 분들이나 번짐 심한 분들이 써보면 적은 양만 뱉어내면서 한올한올 뿌리부터 촘촘히 입혀져요\n\n❗️ 추천하는 대상\n-속눈썹이 짧고 모량이 적어 풍성해보이면서 길어보였음 하시는 분들\n-뭉침이나 번짐 없는 마스카라 찾으시는 분들\n-지속력 오래가는 워터프루프 마스카라 찾으시는 분들\n\n🔚 재구매 의사\n완전 있어요!\n할인 자주 하는 편이라 다 쓰면 재구매 할게요!\n\n제 리뷰가 도움이 되셨다면 👍🏻 부탁드려요!",
    "text14": "속눈썹에 진심+속눈썹 장인인 저ㅎ \n다가오는 여름에도 짱짱한 속눈썹을 유지하고자 슈퍼워터프루프 마스카라로 구매했어요! 키스미는 절대 실패할 일이 없어서 정말 좋아요ㅠㅠ 좋다한 국내 마스카라는 다 써봤는데 키스미만한게 없는 거 같아요🥺 같이 받은 파우치도 너무 귀여워요~💗💗",
    "text15": "파우치도 귀여워서 넘넘 잘쓰고 잇고\n키스미 마스카라는 말해뭐해 지속력 갑이라 넘 잘쓰고 이써용",
    "text16": "이번상품은 그냥그래요\n뭉치고 잘 올라가는것 같지도 않아요\n키스미 늘 만족했는데",
    "text17": "전 진짜 똥손이라서 마스카라 맨날 뭉텅이로 되는데..\n이 아이는 너무 잘되요!!!\n역시 키스미! 역시네요!!\n파우치도 너무 귀엽구용!!\n번짐도 없고 볼륨도 그대로에요~~~\n너~무 만족합니다!",
    "text18": "파우치 좋으네요\n튼튼하구 맘에들어요\n키스미는 말않해도 좋은것 아시잖아요\n미리챙겨둡니다",
    "text19": "이제는 이 제품 없이는 마스카라 불가능이에요. 예전에 사용하던 제품 올영에 입고되지 않아서 유목민 생활하다가 발견하고 정착했는데 진짜 무조건 최고입니다!! 이번에 받은 파우치도 예쁘고 각이 잡혀있어서 활용도도 있고 좋아요!",
    "text20": "뭉쳐짐 없이 잘 올라가요\n필름타입이라 지울때도 다른것보다 간편하고 좋아요",
    "text21": "아니이거 아주 물건이네요 무쌍이라 너무 잘 번져서 이걸로 썼는데 아주좋음",
    "text22": "솔이 너무 두껍지 않아서 섬세하게 잘 발려용\n두꺼운거 쓰다가 가벼운거 쓰니까 극락이네요~\n\n파우치도 주는지 몰랐는데 미니파우치에 은근 많이 들어가서 유용하게 잘 쓸것같아용",
    "text23": "지인의 추천으로 샀는데 롱래쉬 효과가 너무 좋아요👍 번짐도 없고 만족해요",
    "text24": "블프 할인 때 저렴하게 샀는데 확실히 번짐이 없고 롱래쉬 효과도 좋아요",
    "text25": "진짜 안번지고 롱래쉬 효과도 좋아요! 저렴하게 사서 잘 쓰고있어요",
    "text26": "지인이 좋다고 해서 구입했어요\n정가는 비싼편이지만 기획 클리어런스로 저렴하게 구입했네용\n번짐이 없고 롱래쉬 효과가 좋아요!",
    "text27": "마스카라는 진짜 이게 최고에요 속눈썹이 진짜 오래 예쁘게 있어요",
    "text28": "마스카라 자체도 너무 좋은데 같이 온 파우치도 너무 좋아요\n역시 마스카라는 키스미 -! 번지지 않고 뭉침 없이 너무 좋아요",
    "text29": "번지는 마스카라 지겨워서 추천받아본 아이 , 기획상품이라길래~ 먼가싶어 봤더니 파우치?? 배보다 배꼽이 더 크다🤣 중학생들은 혹해서 사겠다 싶습니다.",
    "text30": "볼륨감있고 뭉치지 않아 좋다고 하네요 워터프루프라 그런지 비오는날도 걱정이 좀 덜하기도 한다 합니다",
    "text31": "🛎️ 키스미 프라임 롱래쉬 한달 후기 들려드려요!\n\n💬 5mm EX 섬유질 배합으로 한올한올 코팅되어 뭉침없이 너무 예쁜 롱래쉬 표현이 돼요\n💬 번짐이 정말 없는 편이에요\n💬 커브 브러쉬라 무쌍도 주변 묻음없이 뿌리부터 깔끔하게 바를 수 있어요\n💬 볼륨 기능은 없는 편이에요\n\n❗️ 추천하는 대상\n-첫 마스카라 입문자라 한 듯 안한 듯 깔끔한 표현이 되는 마스카라를 찾으시는 분들\n-속눈썹 길이가 짧아 롱래쉬가 극대화될 수 있는 마스카라를 찾으시는 분들\n\n🔚 재구매 의사\n완전 있어요!\n여러 키스미 마스카라를 써봤지만 깔끔하고 롱래쉬 효과가 좋았던 제품은 단연 프라임이었어요!\n롱래쉬 러버들은 꼭 써 보시길 바라요❤️\n\n제 리뷰가 도움이 되셨다면 👍🏻 부탁드려요!",
    "text32": "오전 메이크업 후 오후 3~4시쯤 되면 언더에 조금 번져나오긴 합니다 근데 이건 다른 제품 사용했을 때도 마찬가지였던지라 큰 불편함은 못 느껴요 지베르니,이니스프리,메이블린 등 여러 브랜드 사용해봤지만 돌고 돌아 키스미입니다^-^",
    "text33": "국내브랜드 유명템을 이것저것 돌려쓰다\n오랜만에 키스미를 구매했더니\n역시..롱래쉬+볼륨은 키스미가 최고에요\n파이버가 많이 나오면 뭉침이 좀 있는데 \n양조절 잘해서 쓸어주면 지저분한 뭉침은 전혀 없어요\n그래도 뭉침에 예민한 분들은 추천하지않아요\n컬링 유지도 잘되고 눈밑에 떨어지는게 전혀없어요\n자주색통보다 번짐도 전혀없고 이걸로 정착할것 같아요",
    "text34": "아이 메이크업은 항상 키스미 제품들만 사용을 해와서 이번에 세일하고 거기다가 귀여운 파우치까지 준다고 해서 당장 구매했어요 !\n롱래쉬라는 이름답게 효과는 확실하구요 대신 볼륨은 잘 모르겠어용 그래도 번짐이나 뭉침도 거의 없어서 너무 만족해요",
    "text35": "크게 번짐이나 이물감없구요 깔끔하게 발려서 전 너무 만족해요~",
    "text36": "세일로 저렴히사서 좋구요 롱래시 효과좋아요 깔끔하게 올라가서 전만족해요 물에도 강하다길래 워터파크에서 사용하려는데 번짐이나 가루날림 없었으면 좋겠네요",
    "text37": "뭉침있게 발려요\n그런데\n직모+겁나 두꺼운 속눈썹\n안쳐지기 때문에 재구매 한거고\n앞으로 재구매 할 의향 있습니다",
    "text38": "마스카라는 역시 키스미입니다\n올영데이때 저렴하게 둑템하세요\n마스카라는 여기에 정착입나다",
    "text39": "재구매했습니다\n이 템은 저랑 아마 평생 갈듯하네요\n\n에뛰드 핑크마스카라, 키스미 보라색 등등 썼을때\n시간 지나면 \n축 내려와 있었어요\n얘는 그런거 없습니다\n그냥 바르고 나갔을때랑 거의\n비슷한 상태로 집에 올 수 있습니다",
    "text40": "약시 마스카라는 키스미\n번지는 것도 덜하고 너무 좋아오\n파우치듀 귀엽네요",
    "text41": "깔끔하게 발리는거 좋아하시면 다좋아하실것같그요 아무래나 롱래쉬다보니 깔끔하게 길게 잘발리는데 볼륨감은 좀떨어질수있어요 전 볼륨보단 롱을 좋아해서 만족합니다~",
    "text42": "볼륨감있는거 좋아하시는분들은 다른제품이 더나을것같은데 거미다리같은거싫고 껄끔하게 롱래쉬 효과 보고싶은분들은 그냥 찰떡이에요~ 엄청깔끔하게 길어져서 오랜만에 맘에드는 마스카라를 발견했어요~",
    "text43": "브러쉬에섬유질있어길어보이며깔끔하게발려좋았으며워터프루프라물에강하며번짐없어좋습니다",
    "text44": "파우치도 이쁘고 마스카라도 잘 올라갑니다\n속눈썹이 안쳐지고 오래감",
    "text45": "가볍고 컬링도 좋음\n여름에 가볍게 사용하기 좋음\n지속도 괜춘",
    "text46": "속눈썹도 잘! 올라가고 번짐 뭉침도 없는거 같아요. 함께 온 파우치도 잘! 사용하고 있어요.",
    "text47": "잘 쓰고 있어요...  세일때 2개 구매 했어요.사은품으로 내장된 파우치는 여러곳에 잘! 사용하고 있습니다^^ 조금 사이즈가 크면 더 좋았을건데 살짝! 아쉬워요.",
    "text48": "잘 받았습니다^^ 잘 쓸께요. 감사합니다^^\n아직.. 사용전인데... 유명한 제품이니 한번 써 보겠습니다.",
    "text49": "잘 받았습니다^^ 잘 쓸께요. 감사합니다^^\n세일해서 구매했어요. 예쁘게 잘 사용할께요.",
    "text50": "여러분들 요 제품...키스미 프라임 마스카라 슈퍼 워터프루프진짜.. 진심으로 정말 너무 추천합니다ㅠㅠ 말그대로 슈퍼슈퍼 초 슈퍼 워터프루프에요 ㅎㅎ 번짐 전혀없고 뭉침도없는데 볼륨+롱래쉬까지 다 잡은 최강 마스카라입니다.. 전 또살거에요 요게 제가 마스카라 짱짱하게하고 술마시고 못지으고 잠들었는데 다음날아침에 그냥 그 상태로 나가도될정도로 마스카라가 하나도 안망가져있었어요 여러분들 제발 사세요 제발",
    "text51": "키스미 마스카라 종류별로 세가지정도 써본거같아요. \n이름이 다 비슷비슷해서 같은듯 다른듯.. ㅋㅋ \n원래 자주색케이스의 마스카라를 제일 잘 써왔는데 올리브영에 크게 전시되어있는거보고 홀린듯이 사왔네요 ㅋㅋ \n발림성이 우선 부드러워서 좋았어요. \n하지만 너무 덧바르는건 비추천합니다. 어쩔수없이 뭉쳐요. \n팁-조금 아깝긴하지만 마스카라 하기 전 미용티슈에 꼭 한번은 살짝 덜어내주고 사용하는게 훨 자연스럽고 예쁘게 발립니다.\n지속력과 롱래쉬는 키스미의 충분한 장점, 근데 볼륨감이 살짝 아쉬웠어요\n\n사은품으로 같이 받은 파우치는 귀여우나.. 생각보다 사이즈가 애매해서 사용하기가 애매… 하더라구요",
    "text52": "일단 볼륨이랑은 크게 상관없는 마스카라 느낌이었어요 롱래쉬는 어느정도 되는거같고 일단 속눈썹에 코팅되는 느낌으로 발렸습니다! 처음 뜯었을때는 좀 묽은감이 있어서 언더래쉬용으로는 사용하기 힘들었어요 그래도 지속력 좋고 가루 많이 안떨어져서 좋습니다! 근데 기획세트로 받은 파우치가 너무 귀엽고 튼튼해서 너무 만족합니다..❤️",
    "text53": "역시 키스미~\n뭉치지않게 잘 발라져요.\n짧은 눈썹인데, 잘 올려주네요.\n간만에 마스카라 성공한 듯 ☺",
    "text54": "제품이 좋아요\n배송도 빠릅니다\n예쁘게  사용할께요\n만족합니다",
    "text55": "마스카라 처음 사봐서 어떤거 사야될지 막막했는데 이걸 사기 잘한것 같아요 아주 좋아요 굳굳",
    "text56": "정말  좋아요 결제하고 바로 써봤는데\n앞으로 계속 잘 쓸것 같네요!",
    "text57": "마스카라는 5년간 키스미만 사용하고 있는데 그중에서 유지력이 제일 좋은 제품인 거 같아요 시간이 지나도 컬링이 유지돼서 좋아요 클렌징할 때 아이 리무버가 필수지만 그만큼 유지력, 워터프루프는 좋은 거 같아요 다만 키스 미 미스 카라 사용 시 항상 아쉬운 점은 보관 방식의 문제일 수도 있지만 제품이 금방 굳어서 뭉치게 되는 거 같아요 그래도 할인도 자주 하고 편해서 가성비 템으로 추천합니다",
    "text58": "역시 안 번져서 좋네요.\n10년이상 키스미만 썻네요. 잘 쓰고 있습니다",
    "text59": "온라인 품절이어서 못 살줄 알았는데\n친절한 직원분덕에 구매했습니다\n파우치도 예쁘고\n무엇보다 안 번져서 좋네요",
    "text60": "완전 인생 마스카라예요. 속눈썹이 진짜 길게 됩니다. 너무 좋아요.",
    "text61": "마스카라는 무조건 키스미만  쓸 정도로 10년 넘게 사용중 입니다.  가끔 비싼 백화점 브랜드로 갈아 탔다가도 엄청난 컬링력과 가격면에서 키스미로 바로 돌아오게 되요.",
    "text62": "아직 사용전이지만 평이 좋아 구입했는데\n원체 입소문난거라 좋겠죠~",
    "text63": "한번 써보고 만족해서 두번째로 샀습니다 발림성도 이정도면 좋고 컬도 잘 살려줍니다 제가 눈이 진짜 뭘 써도 번지는 사람인데 진짜로 안번져요 온갖 유명템보다 나아요",
    "text64": "이거 롱래쉬 대박이네요~~~ 인생 마스카라 등극이예요!!!",
    "text65": "키스미마스카라가 제일 무난하고 좋은거 같아요 자주 씁니다",
    "text66": "마침 마스카라 필요햇는데 추천도잇규 파우치 사은품잇어서 바로 겟",
    "text67": "키스미 마스카라 가격도 괜찮고 너무 좋습니다 발림성도 가볍고 속눈썹 연장도 되고 지속성도 괜찮습니다 사은품으로 받은 파우치도 마음에 듭니다",
    "text68": "후기 인정받은 제품이라 믿고 사용합니다! 지속력도 좋아요~",
    "text69": "마음에 드네요^^ 세일하면 또 사고 싶네요~마음에 드네요^^ 세일하면 또 사고 싶네요~",
    "text70": "키스미 마스카라는 너무 유명해서 무난하게 사용하기 좋음!!",
    "text71": "사스가 키스미.. 마스카라 따라올 브랜드는 아직도 없어요..",
    "text72": "키스미 마스카라가 짱입니다 여러분. 뭉치지도 번지지도 않습니다!!\n키스미 마스카라 리무버랑 쓰면 더 좋답니다 후후",
    "text73": "클리오 상품과 비교했을때 속눈썹 쳐짐이 살짝 있습니다 ! 얇게 발려서 좋긴함",
    "text74": "저는 자연스러운 마스카라보다 발랐을 때 효과가 확실한 걸 좋아하는데 이제품은 롱래쉬 효과가 뚜렷합니다. 대신 잘 뭉치고요 바르는게 까다롭습니다.",
    "text75": "좋아요~ 두통째 쓰는데 지속력도 좋고 연장도 젤 잘됩니다 ㅎㅎ",
    "text76": "번지지않고 깔끔하게 잘 올라가요 파우치도 튼튼해서 잘 쓰고 있어요 :)",
    "text77": "완전 지성인 언니가 이것만 쓰더라구요! 화장 안한지 오래되어서 선물해주고 싶었는데 이거만 쓴다고 해서 선물했어요. 그만큼 번짐 없고 지속력이 좋은 것 같아요.",
    "text78": "키스미 사랑해요. 마스카라는 키스미!!!! 아이라인도 좋더니 이것도 넘나넘나 좋아요",
    "text79": "깔끔하게 발리면서 이렇게 컬링 유지가 잘 되다니요 💖 저의 정착 + 애정템입니다 !! 심지어 찜질방을 갔는데도 컬링이 유지되더라는 .. 강추강추드려요 >_<",
    "text80": "좋은 제품인데 개인적으로 보라색 마스카라가 더 좋은 거 같아요 더 깔끔하게 발리는 거 같긴해용",
    "text81": "어쨌든 롱래쉬 기능이 제일 중요하다면 이것만한게 없어요.. 속눈썹 엄청 풍성해집니다. 대신 잘 떡져서, 자연스러운 거 원하는 분들에게 절대 비추천 !! 그치만..번지지도 않고 참 좋은데….",
    "text82": "뭉침도 없고 한올 한올 잘 발려서 좋아요 ! 클리오랑 비교하면 더 얇게 발려서 화장 시간은 더 걸려요 ㅠ",
    "text83": "역시 명실상부 키스미 마스카라랄까요.. 저는 속눈썹 모가 좀 두껍고 빽빽한 편이라 너무 풍성하게 발리면 답답해보이는 스타일이에요! 그래서 롱으로 샀고, 만족합니다ㅎㅎ 근데 양조절 필수! 지속력 짱좋습니다..ㄷㄷ",
    "text84": "파우치기획 너무좋아용 ㅋㅋ 굿입니다용 ㅋㅋ 마스카라야 좋죠",
    "text85": "이것보다 비싼 마스카라 많이 사봤지만 결국 이걸로 돌아오게 되는 좋은 제품이에오",
    "text86": "완전 지성인 언니가 이것만 쓰더라구요! 화장 안한지 오래되어서 선물해주고 싶었는데 이거만 쓴다고 해서 선물했어요. 그만큼 번짐 없고 지속력이 좋은 것 같아요.",
    "text87": "워터프루프 기능은 진짜 좋은 것 같아요.\n유분에도 번짐이 많지 않고 하루동안 아주 잘 유지되는 편이고 롱래쉬도 강하게 잡아줘서 몇 번 바르지 않아도 속눈썹이 길고 예쁘게 올라가서 바로 픽스됩니다. 아주 만족해요~",
    "text88": "키스미 마스카라만 쓰는데, 파우치 증정이라 쟁여놓으려고 샀어요. 컬링 지속력 좋아요",
    "text89": "개인적으로 기존 제품이 더 좋은 거 같아요 더 풍성해보여서..",
    "text90": "마스카라보다 파우치가 탐나서 구매했는네 탁월한 선택이였습니다 ㅎㅎㅎ\n개인적으로 마스카라는 보라색통 원플원행사할때 구매하는게 좋은듯..",
    "text91": "키스미니까 기본은 한다 라는 생각으로 쏘쏘하게 씁니다 데자뷰 쓰다 키스미 쓰니까 마스카라한 티는 더 잘나요 기획으로 온 파우치를 생각보다 잘 쓰네요",
    "text92": "블랙프라이데이때 매우 저렴하게사서 기분이 좋습니다!! ㅎ",
    "text93": "키스미 마스카라는 너무 유명해서 구매해봤음\n덤으로 파우치도 줘서 냅다 구매갈김",
    "text94": "키스미 마스카라는 꾸준히 사용하게 되는 것 같아요 번지지 않아서 좋아요",
    "text95": "저한테는 자주색 롱앤컬만한게 없는것 같아요 일시품절이었어서 대체품으로 구매했었는데 같은 브랜드라 비슷할 줄 알았는데 롱앤컬 아쉽습니다..",
    "text96": "1.내가 이제품을 선택한이유:친구들의 추천\n2.장점:사용할수록 만족감이 업\n3.재구매여부:재구매할거에요.\n4.최종소감:만족스럽게 사용중입니다.",
    "text97": "원래 키스미 자주색깔 롱앤컬 마스카라 사용했었는데 품절이라 이걸로 구매해봤습니다",
    "text98": "픽싱력은 진짜 좋은 것 같아요 9시간 지나도 컬 유지되고 바르고 나면 눈이 또렷하게 잘 보여서 좋아요! 키스미중 이게 젤 좋은가같아요",
    "text99": "1.내가 이제품을 선택한이유:눈매를 좀더 아름답게 하기위해\n2.장점:그리기 쉬워요\n3.재구매여부:다쓰면 재구입할거에요\n4.최종소감:마음에 쏙들어요.",
    "text100": "지금까지 써본 마스카라중에 최악입니다 뭉침은 엄청 심하고 눈밑 번짐도 심합니다 진짜 최악제품",
    "text101": "번짐없이 오래 지속 됩니다 뭉침도 없어요 눈에 자극이 없어서 좋아요",
    "text102": "매일 쓰는 마스카라에요 번짐도 없고 오일로 지우면 또 잘지워지는!!",
    "text103": "원래 다른 제품 사려고 했는데 직원분이 이 제품이 사려던 제품인줄알고 잘못 줘서 사게됐지만 무난합니다",
    "text104": "좋아요 ^^ 하지만 발색력이 너무 쨍하다고 해야 하나 ^^ 조금 부담스러운것 말고는 좋아요",
    "text105": "키스미 마스카라야 뭐 말해뭐해 ㅎ\n한올한올 볼륨&컬링 한번에 샥 ~\n지속력도 좋아서 만족하면서 쓰고 있어요~",
    "text106": "마스카라는 뭉침이 없는게 중요한데 진짜 너무 마음에 들었습니다",
    "text107": "번짐없어서 좋아요 뭉침없이 잘 발립니다 볼륨감도 좋아요 추천합니다",
    "text108": "번짐없고 좋으나 양이 적어요 한달만에다씀...다른건 더 오래쓰는데",
    "text109": "짱짱 하네요 번짐은 없는듯 합니다 발림성은 생각 보다 좋네요 역시 추천하는 이유는 있나봐요",
    "text110": "파우치 증정에 혹해서 마스카라 많지만 구매했는데\n파우치 실물이 아주 맘에 드네요 ㅎㅎ\n키스미 마스카라야 뭐 믿고 쓰는거니 제품력은 더 말할것도 없이 너무 좋아요!",
    "text111": "마스카라가 지속력도 짱짱하고 롱업도 되서 너무 좋은거같습니다",
    "text112": "마스카라는 무조건 키스미입니덩 유지록 좋고 컬링도 잘 잡아줍니덩",
    "text113": "마스카라 많이 써봤는데\n가장 또렷하고 화려한건 키스미인것같아요\n롱래쉬나 볼륨면에서 만족합니다 유지력도 좋아요",
    "text114": "키스미는 뭐 말해뭐해죠..!\n기획으로 잘 산 것 같아서 좋아요",
    "text115": "파우치 기획으로 받아서 너무 잘 사용하고 있어요! 마스카라 예쁘게 잘 발립니다! 그런데 이게 조금 있으면 속눈썹이 처지네요 ㅜ",
    "text116": "라스트픽세일해서 엄청 싸게 샀어용! 자연스럽게 발립니다!!",
    "text117": "키스미는 유명한 만큼 지속력 진짜 좋아요\n덜어내고 바르면 뭉치지도 않아요",
    "text118": "마스카라는 키스미 마스카라 항상 사용하고 있어요 \n롱래쉬되는건 키수미만한게없는거같아요 ㅎㅎ",
    "text119": "어머니가 구매해달라고 하셔서 해드린 제품이에요 롱과 같이 구매했더니 파우치가 2개가 생겼어요^^!",
    "text120": "지속력은 전용 리무버가 필요할 정도 진짜 좋아요\n조금 뭉치지만 덜어내고 쓰면 충분히 괜찮아요",
    "text121": "전 아이 메이크업 제품은 무조건 키스미만 사용해요 ㅠㅠ\n진짜 지속력 말해모해 .... 물놀이에도 끄떡없어서 친구들이 다들 너는 뭐냐고 그랬어요 ㅎㅎㅎ",
    "text122": "파우치 맘에 들어서 세개나 샀어요. 하나 쓰고 있는데 넘 좋아요. 이걸로 정착하려구요.",
    "text123": "매장 직원권유로 샀는데 마스카라 산것중에\n최고인거 같아요",
    "text124": "역시 키스미 신상은 계속 믿고 구매할수있겠다는걸 증명해주는 마스카라..",
    "text125": "첨에 파우치에 혹해서 샀다가 이걸로 정착합니다. 제 눈에서는 거의 안번지고 좋아요.",
    "text126": "파우치에 혹해서 샀는데 마스카라 진짜 잘 쓰고 있어요. 번짐 없구요. 클렌징만 신경 써주면 되요.",
    "text127": "제가 n통째 사용하고 있는 제품이에요 이제는 키스미 마스카라 없이 못살아요ㅠㅠ",
    "text128": "파우치 완전 제 스타일이구요. 번지지 않아요. 클렌징이 좀 번거롭지만 진짜 넘 맘에 들어요.",
    "text129": "키스미하면 마스카라됴 ㅎㅎ근데 강력한 신상 나왔다는데 어캐안사요 그래서 써봤는데 역시 고정력 미툣름 자주색보다 조아여",
    "text130": "파우치에 혹해서 샀었는데 진짜 안 번지고 너무 좋네요. 마스카라는 안 번지면 할일 다 한거잖아요 ㅎㅎ",
    "text131": "파우치가 딱 제가 원하던 사이즈의 파우치라서 주문했어요. 원래 저는 미온수클렌징 되는 마스카라만 찾아서 사는데 이건 파우치때문에 산거에요. ㅋㅋ 근데 안 번지고 좋네요~ 클렌징이 좀 번거롭겠지만요..",
    "text132": "아마도 제 눈이 번짐없..긴 힘든눈인가?봐요. 매번 에뛰드 마스카라 쓰다가 오랜만에 키스미로 돌아왔는데, 컬링 유지되는건 역시 이만한게 없고, 지울떄 전용 리무버마스카라로 제일 잘,쉽게 지워지는건 같은 키스미 마스카라라서 샀어요.",
    "text133": "조아요 키스미는 아이 맛집이니까 추천드려용 강이 들어간 파우치",
    "text134": "오우 이거 엄청 깔끔하게 발리네요?\n얇지만 슉슉 올라가는 느낌\n대신 새거는 양조절 하고 올려야 할듯!",
    "text135": "번짐이 전혀 없고, 고정력도 최고인데 요즘 잘 안보여요ㅠ 이 제품만 10년째 쓰는 중인데 앞으로도 행사 자주하면 좋겠어요.",
    "text136": "클리어런스로 싸게 사서 망족합니다 파우치듀 맘에들아용 ㅎㅎ",
    "text137": "얇고 아주 깔끔하게 발려서 좋아요\n파우치도 넘넘 귀여워요\n잘 안번져서 좋아요",
    "text138": "나쁘지 않은데 그래도 할인하지 않으면 구매하지 않을 것 같아요. 솔직하게 적습니다. 근데 확실히 롱앤컬이 좋네요.",
    "text139": "값이 싸서 한번에 저렴하게 물건을 많이 살 수 있어서 좋습니다.이 상품도 자주 구매하시는 상품인데 이벤트 있을 때 한꺼번에 많이 사시는 것을 추천드립니다.",
    "text140": "값이 싸서 한번에 저렴하게 물건을 많이 살 수 있어서 좋습니다.이 상품도 자주 구매하시는 상품인데 이벤트 있을 때 한꺼번에 많이 사시는 것을 추천드립니다.",
    "text141": "블프 때 6600원 특가로 구매했어요 원래 보라색 통만 썼는데 얘도 나쁘지 않네요",
    "text142": "10년째 마스카라는 이 제품만 써요!! 속눈썹 잘 올렸다는 평을 정말 많이 듣는데 마스카라의 역할이 90% 이상이라고 생각합니다. 번짐이나 뭉침 현상이 전혀 없고, 무엇보다 지속력이 원탑이어서 강추해요!",
    "text143": "발림성이 생각보다 좋지는 않네요..\n보관이 잘못된건지는 몰라도 저에게는 ㅂ\n번짐도 유독 심해서 별로였던 것 같습니다.",
    "text144": "물건 값이 싸서 한번에 저렴하게 물건을 많이 살 수 있어서 좋습니다.이 상품도 자주 구매하시는 상품인데 이벤트 있을 때 한꺼번에 많이 사시는 것을 추천드립니다.",
    "text145": "물건 값이 싸서 한번에 저렴하게 물건을 많이 살 수 있어서 좋습니다.이 상품도 자주 구매하시는 상품인데 이벤트 있을 때 한꺼번에 많이 사시는 것을 추천드립니다.",
    "text146": "블랙프라이데이 세일해서 6600원에 구매했어요 항상 쓰는 건데 완전 득템",
    "text147": "마스카라는 이것만 쓴지 몇 년 됐어요! 다른 제품을 쓰다가도 다시 돌아오게 하네요",
    "text148": "마스카라는 이게 제일 잘맞고 좋았던거 같아요 진짜 맨날 속눈썹 칭찬 받아요",
    "text149": "오래 지속되고 번짐이 없어서 좋아요! 다 쓰고나면 재구매 할 의사도 있어요:)",
    "text150": "마스카라하면 이미 유명템인 키스미! 요즘 일본여행을 사람들이 많이 다녀서 그런가 키스미 가격이 매년 낮아지는 것 같아요 ㅋㅋ 원플원구성에 증정구성도 생기고! 잘 구매해서 쓰고 있습니다! 갈색보다는 확실이 검정이 볼륨이 더 잘보이고 좋네요 ^^",
    "text151": "오 저 솔직히 키스미 넘 쳐지고 자연스러워서 안 썼거든요\n맨날 홀리카만 쓰고\n근데 얜 가볍게 발리면서 길거 풍성하게 연출 가능해요! 지속력도 좋고 번짐고 심하지 않고 \n근데 개인적으로 키스미는 항상 좀 거미처럼 된달까..? 막 쎄게 올라오진 않는데\n뷰러를 잘못하거나 픽서 조금이라도 다 안 말리고 하면 진짜 웃겨요",
    "text152": "무쌍에 눈썹이 애굣살부분에 닿는 편이라 맨날 애굣살이 마스카라 묻어서 시꺼매지는 사람입니다.\n그나마 키스미 제품이 번짐이 제일 덜하고 그중에서도 이 제품이 유지력, 번짐없음으로는 제일 만족스럽습니다. 볼륨도 사봤는데 솔직히 볼륨은 뭔 효과인지 모르겠어서 다시 롱래쉬로 돌아왔어요",
    "text153": "제품 진짜 좋아요 마음에 들어요 다음에 또 구매할게요. 택배도 엄청 빨라요",
    "text154": "이벤트해서 구매해봤던건데 아주 마음에 들어요 번짐도 없고 뭉침도 적어서 다 쓰면 또 구매하려구요",
    "text155": "할인하길래 구매해봤는데 기존에 쓰던 제품보다 발림성도 좋고 유지력도 좋아요",
    "text156": "처음 써본상품인데도 부드러움 가성비좋네여\n블랙프라이즈데이 구입햏어에",
    "text157": "베이스를 무겁게 올린 날에는 약간 번집니다! 속쌍이라 그런가봐요! 그 외에는 잘 안 번저요!",
    "text158": "컬링 마스카라 블랙프라이즈데이 때 구매햏머요\n키스미꺼처음",
    "text159": "제가 무쌍이라 엄청 더운 곳에 있다가 나오면 살짝 번지고 그거말곤 없어요!",
    "text160": "소문듣고 샀어요\n마스카라하면 키스미 돌고돌아키스미\n진리",
    "text161": "제가정말좋아하는마스카라인데너무만족하게사용하고있으며한올한올질올리가서좋아요",
    "text162": "최애 마스카라 .. 유지력 굿이고 안쳐져요 \n롱 컬이 최고 ...!!",
    "text163": "마스카라를 잘 안써서 그런지 , 잘 모르겠지만 , 몇번 써보니 번짐이 없는거 같아서 괜찮은거 같아요 . 하지만 리무버없이 지우는건 , 불가합니다. 그냥 폼클렌징으로 지우려니 잘 안지워 지네요",
    "text164": "롱래쉬가 키스미 마스크라들 중에서 제일 좋다고 해서 샀는데,, 저는\n그냥 그랬어요. 이상하게 스키니 마스카라 그게 더 좋더라구요",
    "text165": "번짐이 없고 풍성하게 보여서 너무 좋아요\n뭉침도 없고 속눈썹이 길어보이는 효과가 있어요",
    "text166": "롱래쉬마스카라라서 확실히 속눈썹이 길어지네요! 지속력도 길고 좋습니다.",
    "text167": "아주 조금 가루가 떨어졌지만 지속력은 좋았음. 롱래쉬도 기존 키스미 마스카라들이랑 비교했을때 유난히 좋다는 느낌",
    "text168": "3년째 쓰고 있는 마스카라 ,, 정착했는데 넘 좋아요 <~ \n최고에용",
    "text169": "예전에 명성이 자자했던 키스미마스카라 생각하고 사은품에도 혹해서.구매했는데 번짐도있고….눈밑에 잘 찍혀서 아쉬워요",
    "text170": "솔직하게 기대하고 구매한 마스카라인데 바르고나면\n항상 눈밑에 묻어나더라구요……그래서너무아쉬웠어요 예쁘긴했습니다",
    "text171": "지금까지도 아주 잘쓰고 있습니다 너무 좋구 상품 굿입니다~^^",
    "text172": "블프 때 좋은 가격에 구매해서 잘 사용하고 있구 지속력도 나쁘지 않아요",
    "text173": "테스트후 구매했는데\n묻어나지도 않고 지속력도 좋아소 아주 만족합니다",
    "text174": "롱래시도 잘되고 컬링력과 고정력이 좋아서 몊년째 재구매템입니다 제 눈이네는 키스미가 제일 인벙지네여",
    "text175": "마스카라 가끔써서 그런지 뭉침이 있어요\n두께감이랑 발림성은 좋아요",
    "text176": "마스카라는 말모 키스미입니다 워터프루프도 좋고 롱래스팅도 너무 젛아요",
    "text177": "블랙프라이데이 맞이해서 처음 쇼핑해본 상품입니다~^^도움이되요~^^",
    "text178": "뭉침없이 고르게 발리고 발림성도 좋고 지속력도 나쁘지 않아서 또 구매할 거 같아용!!!",
    "text179": "지속력이 좋아서 오래 컬이 살아있고 번짐도 없고 고르게 발려서 좋아요 파우치도 작긴한데 꽤 많이들어가서 사용하기 넘 좋아요",
    "text180": "이거만한 마스카라 아직도 못찾앗습니다 진짜 ㅜㅜ 재재구매템을 넘어섯습니다",
    "text181": "예전에 쓰던 상품이라 다시 구매해봤어요. 브러시가 좀만 더 길었으면 하는 아쉬움이있네요",
    "text182": "마스카라는 키스미가 젤 조은 거 같아요 가격이 좀 비쌋지만 만족합니다",
    "text183": "마스카라는 키스미망 써요 번지지도 않구 롱래쉬도 잘 되서 너무 만족해영",
    "text184": "좋아요~~컬링 잘되고 워터프루프라서 잘 안지워져요  그리고 파우치가 넘 귀엽고 활용하기 좋아요",
    "text185": "이 마스카라 뭐지 화장으로 지워도 잘 안 지워지는 이 지속감.  . \n최고다 속눈썹이 엄청 길어져요 딘짜 인형 속눈썹 쌉가능래집니다.",
    "text186": "파우치를 주길래 19900주고 삿는데 할인하는 거 살래용",
    "text187": "와 이 지속력 어쩔거임 뭉침없이 장 발리고 와 속눈썹 낙타 속눈썹 되는 줄 엄청 예뻐오용",
    "text188": "제가 지성피부라 마스카라가 진짜 잘 번져서 키스미 다른 마스카라도 써보고 ㅇㄸㄷ, ㅋㄹㅇ 다 써봤는데 이것만 유일하게 안번져요.. 이거는 지성피부 무조건 사세요..",
    "text189": "마스카라.. 이거썼다 저거썼다 하지만 결국 돌아오는건 키스미네요",
    "text190": "제가 지성피부라 마스카라가 진짜 잘번져서 ㅇㄸㄷ, ㅋㄹㅇ, ㅍㄹㅍㄹ 등 유명하다는 마스카라는 진짜 다 써봤는데 결국엔 이거밖엔 답이 없어요… 진짜 유일하게 안번지는 마스카라여서 이거만 3통째 사용중입니다..!",
    "text191": "솔직히 인생 마스카라까지는 아니고요 지속은 잘 되는데 너무 묽은제형이라 바를때 여기저기 묻는게 좀 불편해요ㅜ",
    "text192": "좋아요! 근데 약간 가루?가 묻어나는 느낌이에요 에뛰드는 뭉치고 나면 그대로 픽신되는데 얘는 저녁더ㅣ면 뭉친게 풀랴요",
    "text193": "롱래쉬도 되는 동시에 볼륨을 잡아줘서 만족해요. 너무 막 길어지는 느낌은 아니고 자연스럽게 길어지는 느낌이라 좋아요",
    "text194": "워낙 마스카라 아이라이너 유명해서 항상 사용해요 너무 좋아요",
    "text195": "지속력이 정말 좋더라구요 ! 롱인데도 불구하고 볼륨까지 챙겨주는 느낌이라 자주 사용해요 ㅎㅎ",
    "text196": "진짜 이쁘게 발려요! 너무 부담없이 가닥가닥 잡히구 번짐없어서 좋습니다",
    "text197": "파우치에서 좀 이상한냄새나긴 하는데 마스카라는 존123나 조음 걍 인생템",
    "text198": "트위저로 속눈썹을 모아서 쓰는데 저녁되면 속눈썹이 잘 안뭉쳐져 있어요..",
    "text199": "좋아요 정말 잘 쓰고 있어요 계속 이거 쓸듯 싶네요 정말 좋아요",
    "text200": "키스미 마스카라는\n돌고 돌아서 정착하게 되는 아이인거 같아요"
  },
  {
    "brand_name": "키스미",
    "product_name": "키스미 프라임 마스카라 슈퍼 워터프루프",
    "price": "15400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018597336ko.jpg?l=ko",
    "review_name": "볼륨 딥블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185973",
    "text1": "자주 쓰는건데 이번엔 많이 뭉치네요ㅜㅜㅜ 왜 그러는거죠…",
    "text2": "키스미중에 젤 좋아하는 마스카라에요 일본에서 찾아보니 없더라구요 ㅠ",
    "text3": "인생템이에요. 꼭 한번 써야할 마스카라 이에요\nIt’s a holy grail and a must try for all mascara lovers and asian or straight lashes\n\n👀 컬 - 컬링이 너무 잘되요. \n👀 Curl - the curling is too good\n\n👀 롱 - 볼륨감 마스카라 먼저 쓰고 롱컬쓰면 속눈썹이 엄청 길어져요\n👀 Lengthening - after using a volumizing mascara, this will boost curling and length. The fibers really provide extra length\n\n👀볼룸 - 볼륨감이 적당해요. 롱컬이 더 낳은 것 같애요\n👀 Volume - volume is enough. Long curl mascara is definitely better\n\n👀 지속력 - 오래가고, 펑펑 울어도 마스카라가 안 번져요. 꼭 마스카라 지우는 오일 성분으로 지우세요!!\n👀 Longevity - goes on forever and doesn’t smudge. You can sob and weep and it’ll still be on. Highly recommend using the kiss me mascara remover for easy removal\n\n🧚 리뷰 도움되셨으면 좋아요 버튼 부탁합니다 🧚\n🦋 Please hit the like button if this was helpful 🦋",
    "text4": "인생템이에요. 꼭 한번 써야할 마스카라 이에요\nIt’s a holy grail and a must try for all mascara lovers and asian or straight lashes\n\n👀 컬 - 컬링이 너무 잘되요. \n👀 Curl - the curling is too good\n\n👀 롱 - 볼륨감 마스카라 먼저 쓰고 롱컬쓰면 속눈썹이 엄청 길어져요\n👀 Lengthening - after using a volumizing mascara, this will boost curling and length. The fibers really provide extra length\n\n👀볼룸 - 볼륨감이 적당해요. 롱컬이 더 낳은 것 같애요\n👀 Volume - volume is enough. Long curl mascara is definitely better\n\n👀 지속력 - 오래가고, 펑펑 울어도 마스카라가 안 번져요. 꼭 마스카라 지우는 오일 성분으로 지우세요!!\n👀 Longevity - goes on forever and doesn’t smudge. You can sob and weep and it’ll still be on. Highly recommend using the kiss me mascara remover for easy removal\n\n🧚 리뷰 도움되셨으면 좋아요 버튼 부탁합니다 🧚\n🦋 Please hit the like button if this was helpful 🦋",
    "text5": "골고루 잘 펴 바르면 뭉치지 않고 볼륨이 잘 사는 것 같아요!! 다른 제품을 쓰다가도 가끔 다시 생각 나서 꼭 한 번 이상 돌아오게 되더라구요~~ 번짐도 거의 없는 편이에요! 제가 가끔 뷰러 안하고 사용 하면 오랜 시간 이후에는 번짐이 조금 생길 때가 있었어요!!",
    "text6": "[키스미 프라인 마스카라 슈퍼 워터프루프]\n\n올리브영 세일로 파우치 세트를 구매했는데 파우치가 생각보다 너무 좋아요! 홀로그램 외관이라 블링블링하면서도 넓고 깊어 수납력도 좋고 크기도 적당합니다!\n\n매번 사용하는 키스미의 마스카라에요! 뭉침이나 번짐이 없고 마스카라는 깔끔하게 발리는걸 중요하게 생각해서 키스미 볼륨으로 구매했습니다. 아침에 화장하면 오후 7시까지는 컬링이 유지될정도로 지속력은 나쁘지 않고 세정력도 립앤아이리무버로 지우면 깔끔히 지워지는 아이입니다. 세일이 아닐때 사면 부담되어서 세일때 한두개 정도 쟁여두는 아이템이에요 :)",
    "text7": "블프 세일하길래 바로 구매해봤어요! 평소에도 마스카라는 키스미만 쓰는 편인데 역시 좋았어요 ㅎㅎ 저는 속눈썹이 짱짱하고 하루종일 유지되는걸 좋아하는데 키스미꺼 쓰면 하루종일 컬링이 유지됩니당 \n그리구 파우치가 너무 귀여워요😭😂",
    "text8": "키스미 제품 유명하다고해서 알고 있었는데 써보는건 처음이네요~~ㅋㅋ 롱래쉬를 사고 싶었는데 품절이라 볼륨 되는걸로 구매했네요! 첫 사용은 나쁘지않고 괜찮아요~~ 많이 뭉치거나 하지않구요~ 지속력은 오늘 하루 볼게요^^ㅋㅋ 꾸준히 잘 써보고 괜찮으면 다음엔 롱래쉬로 구매할래요ㅋㅋ",
    "text9": "키스미 제품력은 원래 유명해서 걱정안했어요.\n파우치에 혹해서 구매했어요.\n워낙에 쌍커풀 없는 처진 눈이라서\n아무래도 오랫동안 샥 올려주지는 못하네요.\n그리고 언더에 어쩔수 없이 기름과 함께\n번짐은 어쩔수 없더라고요ㅠㅠ\n그게 싫으면 수시로.. 화장을 고쳐주면 됩니다...ㅎㅎ",
    "text10": "색이 진해서 좀 공격적으로 메이크업이 됩니당ㅎㅎ\n그래도 또렷해지고 지속력도좋아서 파우치를 주거나 할인할때 기획으로사기 좋아욤",
    "text11": "눈썹 지속력도 컬링력도 너무너무 좋아요! 키스미 마스카라 지속력 좋은거 다들 아시잖아요 ㅎㅎ.. 뭉침도 없고 너무 좋아요! 말보단 사진으로 ㅎㅎ..",
    "text12": "워터프루프가 급하게 필요해서 구매했는데 역시 키스미입니다 ㅎㅎ 믿고 쓸만해요!\n함께 주신 파우치도 여행가서 잘 쓸거같아요",
    "text13": "뭉치지않고 깔끔하게 발리고 비를 잔뜩맞아도 쌩쌩하고. 일본 싫지만.. 제품력은 진짜 최고인듯",
    "text14": "선명한 눈썹을 원할땐 꼭 키스미 마스카라를 찾게되요. 한 10년째 쓰는 꾸준템인듯합니다. 추천해요",
    "text15": "기대않고 샀는데 너무 좋아요. 번짐없구요. 제눈이 곡률이 있는편인데 잘발려요.",
    "text16": "1달리뷰\n\n●뭉침\n뭉침이 좀 있네요..마스카라는 다 뭉치나봐요ㅠㅠ\n\n●번짐\n번짐도 꽤나 있어요..뷰러해서 그런가요?;;\n\n●지속력\n엄청 길어요.진짜 대박👍🏻(수정 필요없다)\n\n●발림\n자연스러우면서도 마스카라 한 티가 나긴해요..\n\n●구매이유\n키스미가 아이라인과 마스카라는 유명하고 좋아서 구매했지만 좀 실망했습니다..",
    "text17": "키스미 마스카라는 정말 잘 안지워지기로 유명해서 좋아요.\n그래서 지울 떄 아주 잘 지워야 한다는 단점 아닌 단점이..\n전용 리무버 사용하면 또 잘 지워져서\n그렇게 막 나쁘진 않고요\n블랙이라 선명하게 발색되고 \n꽤 번지지 않는 편이고 \n다만 제 눈 특징 때문에라도 쳐짐은 어쩔수 없네용..",
    "text18": "범짐없이 잘 올려줘서 좋아요 사은품으로 받은 파우치도 너무 잘 쓰고 있어요",
    "text19": "마스카라 사면 파우치가 온다?!! 진짜 파우치 실물 너무 이뻐요ㅠ\n마스카라도 뭉침 없고 속눈썹이 길게 잘 표현되서 잘 쓸 수 있을 것 같아요",
    "text20": "개인적으로는 에뛰드 마스카라같은 제형이 깔끔하게 발리고 롱래쉬 효과도 있다고 생각해서 키스미는 별로 선호하지 않는 편임미다..파우치가 귀야워서 오랜만에 한 번 사봤어요 또 사진 않을 듯..? 글구 저만 그런가요 키스미 너무 눈 시려요ㅠㅠ",
    "text21": "풍성하고좋으나뭉침있으며지속력이좋으며워낙유명한마스카라믿고잘쓰겠습니다",
    "text22": "풍성하게보이며슈퍼워터프루프라번짐없으며화장지울때다소힘들어요",
    "text23": "항상 사용하던 제품이네요... 번짐 없고 눈밑에 까맣게 묻어나지않은 제품요... 아주 살짝씩 눈물샘쪽으로는 까망이가 묻긴 하지만... 그래두 다른 제품보다는 없는편이예요... 단지 세척할때는 아이립리무버전용제품을 듬뿍 사용해야한답니다.",
    "text24": "깔끔하게 속눈썹이 풍성해보여서 좋아요! 제가 무쌍인데 쳐지거나 번지지도 않고 이거 다쓰면 재구매할거같아요",
    "text25": "라스트픽으로 육천원대에 구입했는데 ㄹㅈㄷ가성비 키스미마스카라 좋은거 알고있어서 원래쓰던 라인 아닌데도 그냥 샀는데 역시 조아요",
    "text26": "조오ㅓ룡 .유명해서 삿어연🤍❤️ 이쁘네용 조ㅗ와연.\n.",
    "text27": "키스미 마스카라 지속력 조아서 계속 사용중\n파우치도 줘서 넘 조아요",
    "text28": "사용하고 있는데 아직 양 조절이 안되어서 일회용 브러쉬에 해서 쓰고 있어요 그래도 좋습니다\n하고 나서 보면 눈썹이 뚜렷하게 보여요 눈두덩이라 속눈썹 펌을 해도 가려져서 잘 안보이는데 하고 나면 속눈썹이 보이더라고요 추천드립니다 \n바르고 안 바르고 차이가 나더라고요\n지속력이 오래되서 저는 메이크업 할때 한번만 하고 수정은 한 적이 없어요",
    "text29": "볼륨이 더 생기게 해주는 것이 있어서 좋아요\n마스카라를 처음 써보고 또 무쌍이라 아직 연습이 필요하지만.. 마스카라 입문용으로 추천합니다\n양조절하기 힘들어요. 저의 손이 그런건지..\n직속력 오래 갑니다~~\n번짐도 없어요~~ 워터프루프 추천합니다\n다음에는 롱래쉬?? 써보고 싶네요~~\n무쌍이라 롱래쉬는 어떨지 궁금해요\n볼륨 마스카라 추천합니다~~\n같이 온 파우치도 잘 쓰고 있어요~~ 굿굿 입니다!!",
    "text30": "마스카라하면 속눈썹이 거미다리같이 느껴지고 해서 \n안좋아했는데 이젠 나이가 차서 그런지 마스카라한 눈이 \n너무 맘에 들었습니다 !! \n\n첫번째사진은 측면 두번째사진은 정면입니다. \n컬이 많이 안올라간것 같지만 \n마스카라하고 난 담에 뷰러를 안해서 그렇습니다ㅜㅜ\n사진찍고난 다음에 뷰러해줬는데 사진은 없네요 ~ \n\n매우 만족합니다 ㅎㅎ 파우치도 없었는데 아주좋아요",
    "text31": "마스카라는 이것만 씁니다~근뎅 요번엔 파우치까지 챙겨주네요~워낙 지성이라 번짐이 심해서 요걸로 쓴지 한5년은 된거 같아요~확실히 다른제품에 비해 번짐은 덜해요~그리고 볼륨감도 아주 뛰어나요~앞으로도  요제품으로 쭉  쓸거같아요~",
    "text32": "일단 패키지가 너무 좋네요~~\n예쁜 파우치와의 조합은 안살 수 없잖아요!?!? ㅎㅎ \n가볍게 사용하기 좋고 언제나 믿고 사용하는 키스미입니다~~ 저는 개인적으로 자연스럽게 발리는 편이가서 만족스러워요! 마스카라를 하면 항상 눈이 무겁다라는 느낌이 드는데, 해당 제품은 그렇지 않고 가벼운 느낌이예요!",
    "text33": "예쁘게 잘 쓰고 있습니다 뭉침이나 번짐이 없어서 좋아요^^",
    "text34": "마스카라 볼륨도 잘올라가고 생각보다 괜찮네요. 번짐도 적은편입니다",
    "text35": "마스카라 . 파우치 잘받았어요!!\n키스미 마스카라는 번짐없어서 좋긴한데.. 이번껀 금방 쓸것 같아요. 내용물이 잘 안발려요.마른느낌이에요..\n제조일자가 어디있나요?",
    "text36": "유명하길래 주문했어요~번짐없이 잘 올라간다길래 냉큼 주문했는데 사용해보고 리뷰더 남길래요",
    "text37": "이번에 파우치도 줘서 하나 샀습니다 키스미 아이라이너는 쓰는데 마스카라는 처음이라 기대됩니다",
    "text38": "믿고보는 키스미 마스카라.. 맨날 키스미거만 쓰는데 파우치랑 같이 증정돼서 바로 샀어요 ! 파우치도 수납 널널해서 가볍게 들고 다니기 좋고 마스카라도 번짐없이 지속력 높여줘서 좋았어요!",
    "text39": "살짝 아쉬운 볼륨이에요🥲 그래도 평균 이상은 해서 무난하게 잘 쓰고 있습니당.",
    "text40": "속눈썹없고 외꺼풀인데\n풍성하게 발리고 컬감도 좋아요\n살짝 번짐은 있네요",
    "text41": "자주 하진 않는데 키스미 마스카라가 워낙 유명하니 사봤어요. 꼼꼼히 잘 발라주면 또렷한 눈 돼요. 저녁에 번짐은 좀 있었어요",
    "text42": "발림성 있으며 뭉침없이 고르게 발라지며 \n번짐 크게 있지 않아요",
    "text43": "너무너무 맘에 들어염. 행사하기 기다렸어요 눈썹이 자연스럽게 올라가고 뭉침없이 너무너무 좋아요",
    "text44": "속눈썹이 워낙 숱도없고 짧은편인데\n번짐없이 사용하기 좋네요 컬도 잘 살고.",
    "text45": "친구들이 어느제품사용하냐 물을정도? 로\n잘 올라가고 쳐짐도 없어요.\n발림성도 뭉치지않고 롱롱  업~\n만족합니다.",
    "text46": "그냥 눈에 띄는 제품을 샀는데 생각보다 너무 좋았어요!\n눈에 유분끼가 많아서 유독 잘번져서 유명템들을 다 써봤는데 안됐었거든요 근데 이건 번짐도 앖고 컬도 잘 올라가고 좋아요",
    "text47": "친구꺼 써보고 넘 좋아서 따라샀어요\n마스카라를 한 후 핀셋으로 뭉쳐주면 너무 예뻐요\n잘 쳐지지도 않고 제가 써봣던 마스카라 중 제일 좋아여",
    "text48": "눈시림없고 잘안지워져요 다만 조금 번짐이 있긴해요~! 볼륨은 적당한것같아요",
    "text49": "아직 사용전이라 잘 모르겠어요.. 파우치가 탐나서 구매했어요 ㅋㅋㅋ",
    "text50": "친구꺼 써보고 좋아서 따라샀어요\n제가 원래 쓰던 거 보다 훨씬 눈이 또렷해져요",
    "text51": "여름에 필수인 제품이라 새로나와서 사용중 확실히 일반제품보다 땀이나 물 강하고요 컬링도 어느정도 유지되어 사용하기 좋아요",
    "text52": "파우치도 귀엽네요\n키스미꺼 예전부터 쓰던거라 믿고 주문해요",
    "text53": "볼륨을 산 건데 길이까지 예쁘게 살려주는..\n하지만 시간이 지나면 눈밑이 약간 어두워지는..\n저는 눈에 기름기가 잘 끼고 속눈썹 양이 많은 편이라 원래 잘 번져서 이 정도는 감수하고 쓰는 중입니다\n근데 다음 번엔 다른 마스카라 더 알아보고 사려구요 ㅠ\n그래도 하나쯤은 나에게도 번지지 않는 마스카라가 있지 않을까 싶은 마음 ㅜㅜ?",
    "text54": "워터프루프에다가 볼륨이라서 완전 기대하고 샀는데 생각만큼 볼륨 유지가 오래간다던가 번짐이 적다던가 그런 건 없어서 쪼금 아쉬웠어요 근데 제 속눈썹이 약간 길고 두꺼워서 그런진 몰라도 대부분의 마스카라들 다 잘 번지고 나중에 언더가 약간 어둡고 그렇더라구요.. 그래도 발림성이나 지속력은 좋았어요!",
    "text55": "진짜 마스카라 하면 무조건 키스미죠 픽싱 대박이고 넘 맘에 듦",
    "text56": "키스미 마스카라는 믿고 써도 되어요. 볼륨 마스카라도 참 좋아요. 워낙 컬링이 잘 되어서!",
    "text57": "키스미 마스카라 라인업중에 젤 좋아하는 라인이에요\n가장 깔끔하게 발려요!",
    "text58": "할인해서 산거인데 파우치 생각보다 노 쓸모여서 쪼금 후회함",
    "text59": "숱이 많고 긴 속눈썹 가지신 분들께 추천드려요\n롱래쉬보다는 깔끔하고 안뭉치는 마스카라에요",
    "text60": "진짜 🐶좋음니다 마스카라 이걸로 정착함 쓴지 4달? 된거 같은데 하나도 안굳었고 뭉침없이 하루종일 속눈썹 고정됩니당",
    "text61": "무난히 쓰기 좋은 마스카라입니다! 증정된 파우치도 키치하니 예뻐서 잘 쓰고 있습니다 :)",
    "text62": "진짜 마스카라는 키스미가 최고랍니다 지속력도 좋아서 리무버 필수",
    "text63": "키스미 마스카라중에 제일 좋은 것 같아요\n보라색 통이 제일 유명하긴하던데\n저는 이게 제일 좋아요\n지속력이나 뭐나 이게 최고",
    "text64": "롱래쉬보다는 볼륨감에 특화된 제품같아요. 눈에 안띄는 한올까지 찾아서 올려줘요",
    "text65": "엄청 안 지워져요.. 립앤아이리무버 필수입니다 뭉침없이 발려서 좋지만 너무 안 지워지는 것도 오히려 단점이 된달까요",
    "text66": "키스미라서 기대했는데ㅜㅜ 브러쉬가 두꺼워서 칠할 때 너무 불편하고, 두꺼운만큼 볼륨감이 좋았으면 괜찮았겠지만 볼륨감도 딱히.. 쳐짐도 있어요ㅠㅠ",
    "text67": "볼륨 마스카라를 좋아하지 않지만 기획 상품이라 구입했습니다.\n키스미 마스카라는 워낙 품질이 좋아서 믿고 구입합니다.",
    "text68": "마스카라는 키스미가 유명해서 구매해보았어요! 사은품으로 들어있는 파우치도 예뻐요 :)",
    "text69": "키스미라서 믿고 구매 했는데… 생각보다 솔이 두꺼운 게 불편하더라구요ㅠㅠ 눈 밑이랑 눈두덩이에 많이 묻고 번짐은 없지만 롱래쉬나 볼륨감도 크게 와닿진 않았어요",
    "text70": "키스미 마스카라야 좋은거 당연하고 파우치기획 너무 기여오용",
    "text71": "롱래쉬 마스카라가 하나있어서 볼륨도 써보고싶었던 와중에 때마침 세일하길래 하나 사서 썼는데 볼륨이 더 마음에 들었어요! ㅋㅋ\n워낙에 속눈썹숱이없어서 롱컬링보단 볼륨컬링이 좀더 자연스럽게 이쁜것같습니다!",
    "text72": "세일해서 저렴하게 득템한 마스카라에용 무난하게 쓰기 조아요",
    "text73": "역시 키스미 마스카라는 믿고 쓰죵 깔끔하게 발려서 너무 좋네용",
    "text74": "블프때 저렴하게 잘 쟁엿어요 좋숩니다 잘쓰겟읍니당 행운의 마스카라",
    "text75": "와 이게 요즘 안뭉친다고 광고하는 마스카라들보다 훨 씬 안뭉쳐요!!!\n대신 롱래쉬는 조금 떨어지긴 하는데, 뭉치고 길어봤자 벌레다리같으니까 똥손인데 마스카라 하고싶으시다면 이거 ㄱ ㄱ",
    "text76": "오오홋!  블랙프라이데이때 매우저렴하게 샀네용 히히 ㅎㅎ",
    "text77": "키스미 마스카라는 많은 말이 필요가 없죠 그 반증으로 한달간 거의 매일 사용했지만 단점을 찾지 못했습니다.. 좋아요.",
    "text78": "제가 숱이 많이없어서 마침 행사하길래 사서 써봤는데요 확실히 볼륨은 있는것같아요 근데 잘못해서 많이 바르면 좀 떡질수도있어요 ㅜㅜ 잘 조절해서 발라보고 한달리뷰 남겨보겠습니다",
    "text79": "파우치도 주는데 마침 마스카라도 필요했어서 충동구매했어요 ㅋㅋ 가격도 저렴해서 파우치값이라고 생각해도될듯..\n아직 상품은 안 써봤는데 기대돼요 워낙 유명한 키스미라..",
    "text80": "파우치가 색감이 너무 이쁘네용 마스카라는 뭐 믿고쓰는 키스미",
    "text81": "마감임박세일하길래 저렴해서 구입했습니당 ^-^ 싸게사서 좋아요",
    "text82": "저렴하게 잘 샀네요 기대됩니다 여름까지 잘 써볼겡ㅛ~~~",
    "text83": "클리어런스 세일 때 득템 아주 싴나요 파우치 마이 스타일입니다",
    "text84": "진짜 너무 예쁘게 잘 발리는것 같아영 아빠가 속눈썩 빈짜 예쁘다고 해줬어영ㅎㅎㅎㅎ",
    "text85": "키스미 마스카라 다 써봤는데 이 모델이 압도적으로 좋네요…속눈썹에 밀착해서 발리는데 불필요한 뭉침도 없고 쫀쫀하게 발려요",
    "text86": "진짜 너무 예쁘게 잘 발리는것 같아영 아빠가 속눈썩 빈짜 예쁘다고 해줬어영ㅎㅎㅎㅎ",
    "text87": "오랜만에 키스미 다시 써보려고요\n귀여운 파우치도 있는 증정이라 궁금해서 사봤어요\n파우치 쨍한게 이쁘네요",
    "text88": "마스카라 처음 썼는데 생각보다 안번지고 좋아요! 그대신 잘지워야해서 ㅎㅎ 귀찮지만..!",
    "text89": "마스카라는 키스미라는 말응 워낙 들어서 구매했급미다\n수영장에서 번지지 않고 아주 만족했어여 안에 들어있는 파우치도 여행갈때 샘플 박스로도 잘 사용헸구여~ 최공",
    "text90": "컬링이 확실히 좋아요 번짐도 없어 유지력도 최고에요 지우기도 쉬워요",
    "text91": "역시 올리브영 제품입니다! 가격, 디자인, 품질 모두를 잡은 제품입니다!!",
    "text92": "키스미 마스카라는 머 넘 맘에 드네용 ! 롱래쉬 엄청나구 지속력도 좋아용",
    "text93": "아예 안번지는건 아닌데 확실히 덜번져서 좋아요! 속눈썹에 잘 올라가고 뭉침도 별로 없어요",
    "text94": "마스카라는 역시 키스미 최고에요 번짐없거 뭉침없이 잘올라가요",
    "text95": "키스미는 별점 더 주고싶어요! 합리적인 가격에 유용한 파우치까지 완볃합니다 촤고최고",
    "text96": "마스카라가 하나도 없어서 구매해봤는데 번짐 별로 없이 고정되어서 만족합니다!!",
    "text97": "역시 올리브영 상품입니다!! 품질, 가격, 디자인까지 모두 완벽하네요!!",
    "text98": "좀더 볼륨감 있으면 좋을텐데 그래두 키스미 마스카라는 믿고 쓰는 정도는 됩니당 같이 들어있는 파우치도 치키하고 옙쁘네용",
    "text99": "유명한 마스카라인 이유가 있는 것 같습니다 너머 만족하게 사용중입니다",
    "text100": "키스미 마스카라는 워낙 유명하니까 크게 설명은 필요없이 전체적으로 무난하게 다 마음에 들어요!",
    "text101": "키스미.. 제 첫 마스카라인데 꽤 만족했어요ㅎㅎ 재구매 의사 잇어용",
    "text102": "유지력 좋기로 유명한 키스미!! 신상 나오면 다른 브랜드 제품들 써보느라 한동안 안썼지만 여름에 지속력을 위해서 돌아왔습니다.\n진짜 유지력은 얘만한 애가 없어요.",
    "text103": "예쁜 파우치까지 증정해주는데 이 가격이라니.. 마스카라는 키스미야 원래 워낙 유명하니까요.. 더 할 말이 없써요",
    "text104": "어머니가 구매해달라고 하셔서 구매해드린 제품이에요! 마음에 드셨나봐요 덕분에 파우치가 2개나 생겼답니다^^",
    "text105": "파우치도 주고 넘 좋은거같아용 잘 쓰고 있습니당ㅎㅎ재구매 할거같아용",
    "text106": "키스미 마스카라야 뭐 워낙 유명하니까요 ㅎㅎ 여름 맞이로 워터프루프 구매했습니다.",
    "text107": "와우 이거 바르고 오션월드 갔는데 물에 맞고 빠지고 눈비비고 했는데 하나도 안지워졌어요 혁명 저랑 남자친구랑 다 놀랐어요 워터파크 가야하는데 마스카라 고민인분들 다 이거 구매하세여 물건임 👍🏻👍🏻👍🏻 노느냐 바빠서 사진은 못찍은게 아쉽네요 하지만 진짜 하나도 안번져요",
    "text108": "우선 파우치 때문에 산건데ㅜ너무너무 유용하구요! 마스카라는 말해뭐해 너무 좋아요",
    "text109": "롱래쉬로 살걸 그랬나봐요ㅠㅠ\n사실 파우치도 이쁘고 마스카라가 2개 들어있는줄 알고 산거 였는데 하나 들어있어요..\n그래도 볼륨은 좋고 뭉치지 않아요\n아마도 비싼편이예요",
    "text110": "정말 행복해요 그 비싼 크리@@ 마스카라를 써도 번지던 제 눈이 안 번져요 클리 마스카라보다 좋아요",
    "text111": "빅세일할 때 샀는데 5천원대에 샀아용 ㅋㅋ 키스미를 이 가격에 산게 넘 좋아요",
    "text112": "키스미 마스카라는 머 말해모해 ㅠㅠ 길게 잘 발리고 속눈썹 펌하고 딱 라면 뙁 !!",
    "text113": "생각보다 잘 뭉쳐요 볼륨감도 생각보다 그냥 그래요.. 딱히 재구매할거 같진 않고 원래 쓰던 메이블린으로 돌아갈듯",
    "text114": "뭐 워낙 키스미 마스카라는 유명해서 두말하면 잔소리이긴 해요\n지속력 괜찮고 볼륨감도 괜찮아요",
    "text115": "마스카라는 부담없이 쓰기엔 키스미 제품이 제일 좋은것 같아요. 잘 쓰고 있습니다~!! 파우치가 너무 괜찮아서 또 구매하고 싶어요",
    "text116": "속눈썹 숱이 없는 사람에게 강추입니다 뭉쳐서 숱이 많아보여여",
    "text117": "그냥 그래요 또 사진 않을거 같아요 그냥 무난하긴 한데 손은 잘 안가는 그런거",
    "text118": "뷰러를 하고 써도 시간지나면 쳐지는거 같아서 \n손이 잘 안가요 ㅠㅠ \n픽서까지 써야해요 ,,\n파우치는 아주아주 유용하게 잘 쓰는듕",
    "text119": "저는 사실 마스카라 아이라이너 둘다 키스미가 짱이다! 이건 잘 모르겠어요,, 입문자용으로 무난한 건 사실이지만 제품력은 글쎄..? 마스카라는 에뛰드가 훨 나은 것 같아여.. 그럼에도 오랜만에 구매한 건 파우치가 귀야워소..",
    "text120": "마스카라 다들 비슷한데 파우치 예쁜거 증정이길래 구매했어요. 키스미마스카라가 클렌징할 때도 잘 안지워지는데 이거는 워셔블이라서 구매해요 한 번씩~",
    "text121": "유튜브에서 보고 구매했는데 아주아주 좋습니다 파우치도 조아여",
    "text122": "볼륨으로 샀는데도 그닥 잘 모르겠고\n고정력도 아쉬워요 ㅠㅠ 뷰러로 오지게 찝어줘도 금방 내려와서 다른 마스카라로 고정 한번씩 더 해줍니다 ㅠ",
    "text123": "어 정말 최고의 마스카라네요. 진짜!!! 번짐 하나도 없고 지속력 짱짱에 솟은 속눈썹이 도통 내려오질 않아요 ㅋㅋㅋ 정말 최고… 그리구 파우치도 너무 너무 귀여워요 ㅎㅎ 진짜 잘 산 것 같습니다. 화장품을 살 때 한 두 부분 아쉬운 부분이 있는데 이건 전혀 없어요. 키스미는 처음인데 여기로 정착 할 것 같네요!",
    "text124": "컬링,번짐,가루 등에서 봤을 때 마스카라 원 탑 입니다!!\n마스카라는 이것만 쓰는데 몇 년 전과 다르게 솔이 구부러지게 바뀐거 같은데 전 버전이 좋지만 제품 자체가 좋아서 이것만 씁니당 이게 모든 면에서 가장 오래 유지가 됩니다\n그리더 키스미는 증정품도 좋고 실용성 있는 것만 주는 것 같아 좋아뇨 ㅠㅠ!!",
    "text125": "롱렛이 보다 볼륨으로 샀는데 솔직히 볼륨이 느껴지는 잘 모르겠고 볼륨인데도 롱래시가 잘돼\n롱렛이랑 볼륨 이랑 뭔 차인지 모르겠지만 볼륨 다 쓰고 나면은 롱래시 제곱의 생각 당연히 있음\n오전에 클리억과 썼는데 이거보다 별로임 다만 발리는건 그게 깔끔하게 발리고 키스미는 봉이 두꺼워서 눈뜨덩이 두꺼운 나는 가끔씩 눈 뜨덩이 처벌 처벌해서 짜증 날 때가 있음",
    "text126": "너무 좋은데 지우는게 너무 힘들어서 갈아탈까 고민 중이에요... 그정도로 강력한 워터프루프ㅠ",
    "text127": "볼륨이 살진 않아요. 잘 뭉치는 타입아니라서 뭉치는 느낌 싫어하고 깔끔한 느낌 좋아하는 분들이 딱 좋아하실 듯. 파리다리 눈썹 원하시는 분들한테는 비추",
    "text128": "안 뭉치고 좋아요 고정력도 좋고 항상 키스미 마스카라로 쓰고 있는데 너무 좋아요.",
    "text129": "넘 저렴하고 추가 쿠폰도 있어 대박이네요 피부톤이 많이 밝아졌다는소리 종종 듣고 있어요",
    "text130": "굳굳 엄마한번 빌려드렸었는데\n사다달라하셔서 다시 시켰오요\n발림부드럽습니다",
    "text131": "키스미 다른 제품 마스카라를 사용하다가 바꿨는데 좋은 것 같아요 이전과 발림성은 비슷한데 브러쉬 두께가 조금 더 두툼해요",
    "text132": "번짐 없고 워터프루프라서 좋아요! 뭉칭도 없어여 근데 깨끗히 지우기가 조금 힘드네요",
    "text133": "좋은가격과 구성으로 구입할 수 있어서 좋았습니다 \n 애용중이에요 !",
    "text134": "n통째 사용 중인 키스미. 키스미 중에서도 제일 좋음 정착템",
    "text135": "올영 블프에 싸게 구매했네요! 안에 귀여운 파우치가 들어 있는데 너무 맘에들어요! 지속력하고 발림성 컬링까지 좋아서 이 마스카라로 정착할 것 같아여",
    "text136": "제품 질감이 너무 마음에 듭니다. 부드럽고 품질이 좋습니다^^",
    "text137": "예쁜 파우치가 동봉돼있어서 좋아요 !\n키스미 마스카라 롱래쉬 ~ 좋네요 !",
    "text138": "키스미 중에서도 가장 뛰어난 제품력. 키스미 마스카라 모든 라인 다 써봤지만 이게 제일 좋음. 근데 제일 비싸기두 함. 그래도 n차 구매 중인 마스카라",
    "text139": "마스카라는 키스미 제품만 사용해서 구입했는데 사은품으로 받은 투명 파우치도 귀엽네요. 투명 파우치라서 필요한 화장품 바로바로 꺼낼 수 있어서 편해요.",
    "text140": "솔이 굵은 거 찾다가 구매한 제품입니당 같이 온 파우치도 귀엽고 컬링도 나쁘지 않은 거 같아용",
    "text141": "솔이 굵어야 좀 컬링이 잘 되는 느낌이라 구매해봤습니다 무난무난하게 쓸 거 같아요",
    "text142": "생각보다 뭉침이 좀 많아요 가닥 속눈썹 연출하기에는 좋을 것 같은데 깔끔한 느낌은 거의 없어요",
    "text143": "평소에는 비싸서 살 생각이 없었는데 블프 때 좋은 가격에 구매해서 질 사용하고 있습니당",
    "text144": "저렴한 가격에 파우치랑 마스카라도 사서 좋아요 항상 쓰던거라 역시나 좋습니당",
    "text145": "볼륨이라 그런지 깔끔하게 올라가진 않고 뭉치면서 올라가서 연한 화장 하는날엔 좀 부담스러울듯해여",
    "text146": "엄청 싸게 팔아서 샀는데 역시 키스미는 잘 안번지고 좋은 것 같습니다",
    "text147": "항상 사용하던건데 저렴하게 구매하게 되어 좋습니당 ~ 키스미마스카라 좋아용",
    "text148": "키스미 마스카라 좋아요\n믿고 사는 느낌\n싸게 샀어요 !!!!!",
    "text149": "아주 좋아요 주변 지인에게 추천받아서 구매했는데 만족스럽습니다 재구매하고싶네요",
    "text150": "키스미 마스카라 완전좋음 새로나온거 사봐ㅛㅆ는데 암뭉쳐서좋아요",
    "text151": "늘쓰던거에요 넘 맘에들어요~~ 완전 추천드립니당 ㅎㅎ 다쓰면 또 구매하려고요",
    "text152": "좋아요! 도움이 돼요,다시 또 살게요.친구에게도 추천했어요",
    "text153": "증정되는 파우치도 너무 귀엽고 확실히 다른버전 마스카라보다 뭉침이옵ㄱ음",
    "text154": "늘 쓰던거에요 맘에 들어요! 다음번에 또 구매할게용 ㅎㅎㅎ",
    "text155": "눈 밑에 번지거나 뭉치는 거 없이 하루종일 컬이 유지 돼서 좋았음 리무버에 잘 지워지는 것도 너무 국",
    "text156": "많이 뭉치지 않으면서 티도 나고 컬링도 좋네여 번짐없는건 당연하고요",
    "text157": "유명한 건 이유가 있다... 이렇게 또 느껴버림요 파우치도 같이 줘서 좋아영",
    "text158": "자연스러우면서 마스카라 표햔 잘 돼서 좋네여 리무버 써야 지워져요",
    "text159": "키스미 마스카라 말해뭐해~ 기획도 너무 귀엽게 나와있어용",
    "text160": "생각보다 볼륨이 풍성하지 않아서 조금 아쉬웠어요 근데 깔끔하게 마스카라하는거 좋아하시는 분들은 좋을것같아요",
    "text161": "롱래쉬와 볼륨은 너무 만족스럽지만 너무 뭉치게 발려서 아쉬워여",
    "text162": "원하늣색은아니엿디만ㅇ재입고가란되서걍삿어욯포자잉좀",
    "text163": "깔끔하게 올라가요. 생각보다 풍성한 느낌이 덜해서 아쉽지만 그래도 깔끔한 느낌 원하시면 만족할것같아요",
    "text164": "포장이부실해요그래서좀유통기한도잘안보이네요품절됔ㅅ길래",
    "text165": "유ㅓ터프루프라서 지속력 정말 좋아요!! 키스미 마스카라 리무버로 지우면 잘 지유ㅓ디면 됩나다!",
    "text166": "이거하면 눈이 뽝 커져욬ㅋㅋ 그리고 뭉침 쪼꼼 있어요 지속력 ㄹㅈㄷ 나쁘지 않아요👍🏻👍🏻",
    "text167": "번짐 하나도 없어욤! 지속력 개쩔구 뭉침없이 이쁘게 잘 발려요 꼭 사ㅛㅔ요!",
    "text168": "파우치가 갖고싶어서 산건데 마스카라는 뭉침도 없고 잘발려요 ㅎㅎ 지속력도 길고 번짐없어요 !! 다 좋으나 그렇게 풍성해보이진 않는거같아용 ㅠㅠ",
    "text169": "파우치가 탐나서 구매했는데 마스카라도 넘 좋아요 ! 아주 잘쓰고 있습니당ㅎㅎ",
    "text170": "속눈썹이 길어지는 것 보다 고정되는 것을 원해서 샀어요. 뭉치지 않고 원래 속눈썹처럼 발리는 점이 좋아요. 약간의 번짐은 있지만 심하지 않아요",
    "text171": "속눈썹이 짧지 않은 편이라 볼륨으로 샀어요. 볼륨이라 그런지 속눈썹을 길게 하는 것 보다 뷰러로 올린 속눈썹을 유지해주는 느낌이예요.",
    "text172": "바르고 7시간있었을때 컬링력과 유지력이 우수하고요. 13시간 지나면 번짐이 있는데 이건 깜박잠들었을때라 괜찮아요. 뭉침 살짝있지만 볼륨감이랑 롱래쉬가 아주 마음에 듭니다.",
    "text173": "파우치는 냄새가 넘 나서 못 쓰고 있지만..ㅎㅎㅎ 마스카라는 좋아용! 뭉침없이 부드럽게 발리는 편이라 요즘 유행하는 속눈썹을 표현하기엔 어려움이 있을 듯 하지만 다른 유형으로 자연스러우면서 확실하게 표현되어 좋아용",
    "text174": "블랙프라이데이 행사 중이라 구입했어요\n사은품 파우치는 좀 별로 인거같아요",
    "text175": "제 눈엔 뭉침 전혀없이 깨끗하게 발리는 편이었어요! 요즘 유행하는 핀셋으로 찝는 스타일은 잘 안먹히지 않을까 싶어용..? 지속력도 좋고 번짐없이 깔끔해서 좋았습니당",
    "text176": "타고난 속눈썹이 길어서 섬유질 없는 볼륨앤컬로 구매 했어요. 키스미 P라인도 좋아했는데 이게 더 트랜디해요",
    "text177": "핑크색인가 사용중이었는데 살짝 뭉침 있고 바르고 당장은 눈 밑에 묻어나고 하지만 마르면 안 묻어나고 잘 사용중이라 재구매 했어요",
    "text178": "세일하면 쟁이는 마스카라입니다. 지난번 리무버 사은품이 더 실용적이긴한데.. 파우치도 귀엽네요",
    "text179": "나쁘지 않았어요 저렴하게 사기도 했고 근데 파우치는 그냥 안 줘도 됐을 거 같아요.",
    "text180": "뭉침 약간 있긴 한데 .. 잘 조절해서 쓰면 문제 없듬! 제일 좋았던 건 아무래도 지속력... 오래오래 갑니다 ㅋㅋㅋ 마스카라 왜 키스미 키스미 하는 지 알겠어요~ 재구매 의사 있습니다",
    "text181": "뭉침은 없지만 존재감 뿜뿜 입니다 십년째 쓰는데 이 제품이 제일 안번지고 좋아요 걍 이걸로 사세요 인형 속눈섭 가능입니다 근데 속눈ㅋ섭 짧으신 분은 롱으로 사세요 \n암튼 안번지고 존재감 강한 마스카라 찾으신다면 이거입니다 ㅜㅜ",
    "text182": "옛날에는 번짐 없었던거 같은데 번짐 있고 오히려 번진게 픽스돼서 안지워져요 뭐 어쩌라는건지",
    "text183": "안 지워지는 마스카라라 맘에 듭니다\n지속력이 오래가구 좋아요",
    "text184": "아 진심 발림성 개좋고 뭉칠려고 해도 안뭉쳐짐 근데 바르고 직후에 깜빡이면 눈덩이에 묻어서 ㄹㅇ 걍 바르고 5초? 정도 말려야함요 ㄹㅇ 짱임 사세요",
    "text185": "믿고 사는 키스미!! 번지지않고 예쁘게 잘 발려요 잘 쓰고 있어요",
    "text186": "제가 가장 애용 하는 제품입니다 이제품밖에안쓰는데 너무 감사하게도 원플원이라 바로 구매햇어요 고정력이며 컬링이며 지속력 다 너무좋아요",
    "text187": "뭉침없이 골고루 발라집니다\n파우치 작은편이라 쓸 용도가 많지않아요",
    "text188": "번져요... 프라이머까지 했는데도... 그리고 파우치 너무 안이쁨",
    "text189": "번짐없이 좋다해서 주문해봤는데 몯어남없고 나쁘지않네요",
    "text190": "키스미 마스카라는 유명하니까 바로 샀어요 \n같이 준 파우치는 그냥 기엽고 증정용으로 괜찮아요 \n들고다니진 않음ㅋㅋ",
    "text191": "마스카라는 필수로 꼭 하는데 키스미 좋나서 자주 사용 해요.",
    "text192": "마스카라 이거 여러번 샀는데 이게 가장 좋은것같아요 \n지속력도 오래가고 좋습니다",
    "text193": "마스카라를 안쓰다가 오랜만에 구매했는데 제품력은 나쁘지 않은것같아용^^",
    "text194": "볼륨감 지속력 말해 뭐해 입니다\n너무 만족합니다\n다음에 또 구매할거에요",
    "text195": "키스미 마스카라 볼륨감은 알아주죠 동생이 쓰는제품이라 사줬습니당",
    "text196": "번지지 않는 마스카라를 찾다가 구입했어요.\n깔끔하게 잘 발립니다.",
    "text197": "올리브영 온라인몰에서 구매했어요!!!\n키스미 프라임 마스카라...",
    "text198": "번짐 없어서 좋아용!!ㅎㅎ 잘 쓰고 있어용!! 추천 합니둥~~ㅎㅎ!! 색상도 맘에들고 번짐없어서 좋습니다~!!ㅎㅎㅎ",
    "text199": "3.6.9.12월만 이용할게 아니라 블랙프라이데이도 노려봐야겠어요 굿",
    "text200": "번짐이 옶어서 너무 좋아요 저는 눈이 항상 마스카라나 아이라인을 그리면 잘 지워지는 극파워지성이라서 워터프루프 제품만 이용허는데 역시 키스미가 최고"
  },
  {
    "brand_name": "키스미",
    "product_name": "키스미 프라임 마스카라 슈퍼 워터프루프",
    "price": "15400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018597336ko.jpg?l=ko",
    "review_name": "롱 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185973",
    "text1": "나 솔직히 속눈썹 붙히는거 30분 걸림...ㅎㅎㅎ 진짜 오죽하면 똥손이라 해도해도 안되서 이번에 키스미 마스카라 샀는데 와씨 롱 미쳤다 어디까지 올라갈려는거임??? 나 이거하고나서 나보고 속눈썹 붙였냐고 물어볼정도임ㅋㅋㅋ 그정도로 길게 잘 올라감 마무리로 나무면봉에 라이터 조금 열내서 눈썹 위로 올려주면 솔직히 속눈썹 연장 굳이 할 필요없음ㅇㅇㅇ",
    "text2": "눈썹과 눈꺼풀에 자극 없는 워터프루프 마스카라를 찾다가 키스미 제품을 선택했어요. 특히 롱 브라운 컬러라 자연스럽게 길어 보이는 속눈썹 연출을 기대했어요.\n브러쉬: 가는 솔이라 속눈썹 하나하나 꼼꼼하게 발려요.\n컬링 & 볼륨: 길이감이 강조되면서도 뭉침 없이 자연스럽게 컬링 유지.\n워터프루프: 눈물, 땀, 비에도 번지지 않고 하루 종일 깔끔함 유지\n“자연스럽게 길고 깔끔한 속눈썹 원하면 추천!”\n롱 브라운 컬러 덕분에 데일리 메이크업에도 부담 없이 쓰기 좋고, 워터프루프라 하루 종일 속눈썹이 깔끔하게 유지돼서 만족스러웠어요.",
    "text3": "딱히 번지는 것두 없구 무난하게 쓰기 좋아용 키스미 리무버 쓰다가 마스카라도 한번 사봤는데 좋은 거 같습니당",
    "text4": "마스카라를 쓰지않는데 가운데만 살짝 올리는 용도로 샀습니다 예전에 쓴 키스미랑 다르게 살짝만으로도 쫙 올라가는느낌",
    "text5": "원하는대로 얇고 깔끔하게 롱래쉬됩니다.\n컬러도 브라운이라 자연스러워 보이구요 :)\n\n다만 저녁에 영화만 보고 나오면\n 살짝 팬더가 되긴 하네요 ㅠㅠ\n\n번짐만 완화되면 완벽할것 같아요 ㅎ",
    "text6": "워터프루프라서 사봤는데 과영 안번질지 궁금하네요.\n손등에 바르고 물티슈로 닦으니 사라져버리는...? \n다음주 수영장 가는데 ㅠㅠ",
    "text7": "아 진자 예쁘고 좋은데... 쳐짐.. 너무 쳐짐 ㅠㅠ 그게 너무 맘아픈 ㅠㅠ",
    "text8": "컬러도 예쁘고 번짐이나 가루날림도 없지만\n너무 뭉쳐져서 발려요ㅠㅠ",
    "text9": "브라운 컬러 마스카라 찾다가 구매했는데\n너무 밝지도 어둡지도 않고 딱 좋아요",
    "text10": "이거 쓰면 다른 마스카라는 못써요!\n단점이 없는 마스카라..",
    "text11": "제일 좋아하는 마스카랗ㅋㄹ\n번짐없고 습한날에도 안쳐짐 굿굿",
    "text12": "늘 재구매해요~자언스럽게 컬링이 돼서 만족합니다~^-^",
    "text13": "브라운 컬러는 정말 너무 밝지도 않고 티는 나는 딱 좋은데..\n컬링 고정력은 뭔가 아쉽네여",
    "text14": "이 브랜드도 써보고 다른 여러개도 써봣지만 이것만큼 번짐 없고 한올씩 잘 올라가는건 처음인것 같아요\n확실이 길어지고 속눈썹이 또렷해져서 좋앗어요\n볼륨은 속눈썹 고데기를 사용 하고 잇어서 상관없어서\n롱으로 구매햇는데 추천합니다!!!",
    "text15": "매년 다른거 쓰다가 키스미로 돌어온다는 말이 맞네여~\n브라운 색상 중 제일 색상이 예뻐요~ 발리성도 좋고 \n지속력도 괜찮아요~",
    "text16": "눈이 건조해서 인공눈물 자주 넣는데 안 번져서 좋아여 속눈썹 길어보이게 해주는 게 들어있어서 하고 나면 훨씬 길어보여요",
    "text17": "걍 무난템 마스카라 여러개 써봣는데 무난무난합니다ㅎㅎㅎㅎ",
    "text18": "Brown colour is fantastic to make your eyes seem open and white than normal. It extends the lashes making it look bigger and more longer looking.",
    "text19": "The brown is excellent at making your eyes look open and white. It extends your lashes and lasts all day without smudging. I apply it naturally and it works lime a charm",
    "text20": "자연스럽게 길게 올라가서 늘 재구매하는 제품입니다~^-^",
    "text21": "너무 과한 부러운 아닌 흙갈색 느낌이라 좋긴 한데\n요즘 다들 마스카라 너무 잘나오다보니 특별히 뭐가 더 좋은지는 잘 모르겠긴하네욯ㅎ",
    "text22": "바르면 진짜 훨 길어보이네요\n울었는데 잘 안번져요\nㄹㅈㄷ 검은색쓰면 두꺼워지거나 답답해보였는데\n색도 오묘하고 속눈썹 붙인거같애서 애들이 탐냄",
    "text23": "좋은상품 감사합니다 항상 세일때 쟁여놓고 애용하고 있어요 !",
    "text24": "좋아요 색도 예쁘고 담에도 살려규요 다들 사세용!!!!짱쩡",
    "text25": "브라운이라서 그런가 시간 지나면 붉게? 변해서ㅠ 조금 아쉽지만 속눈썹 이쁘게 만들어즈ㅏ서 좋아요!",
    "text26": "브라운 마스카라 써보고싶었는데 키스미 유명한 거 같아서 이번 가격할인할 때 구매해봤어요 사용해봤는데 괜찮은 거 같아요",
    "text27": "믿고 쓰는 키스미 마스카라\n\n우선 물놀이를 자주 다니는 사람으로서 워터프루프 확실하고요, 지워지더라도 번짐없이 깔끔하게 조금씩 없어지는 정도?\n10년 정고 꾸준히 사용하고 있습니다!",
    "text28": "블랙은 너무 진해서 잘 안어울리는데 브라운이라 부담스럽지 않고 자연스러워서 좋아여",
    "text29": "브라운 마스카라가 필요해 가지고 사 봤는데 얼른 써 보고 싶네요 키스미 워낙 제품력 좋아서 믿고 샀습니다",
    "text30": "늘 재구매하는 제품입니다~색상 자연스럽고 잘 올라가요~",
    "text31": "이거 완전 요물 너무 좋아요 ㅜㅜ\n다음에 또 구매할 의향 있습니다!!",
    "text32": "너무너무 좋아여 앞으로 이것만 사용할 예정이에여\n또 구매할 의향 잇습미당",
    "text33": "역시 키스미 입니다. 다음번에도 재구매할 것 같습니다. 이 정도 가격이면 품질대비 합리적인 가격입니다.",
    "text34": "고등학생 때부터 약 10년간 잘 쓰고있는 마스카라\n최근 구찌 마스타라를 선물잗아 갈아타보려 했는데\n역시나 결국 돌아온..",
    "text35": "인생템입니다!!  고민없이 별 다섯개입니다ㅎㅎ 가성비 가심비 모두 좋습니다 ㅎㅎ",
    "text36": "정말 찐후기 입니다 ㅎㅎㅎ 별 다섯개 이상 주고싶어요~ 가격도 만족스러운 편입니다.",
    "text37": "브라운인데 생각보다 다크에 가까워서 진짜 찐 브라운 느낌은 아님!",
    "text38": "정말 찐후기 입니다 ㅎㅎㅎ  고민없이 별 다섯개입니다ㅎㅎ 이 정도 가격이면 품질대비 합리적인 가격입니다.",
    "text39": "고딩 때부터 잘 쓰고 있는 마스카라\n블랙브라운, 롱/볼륨 돌아가며 쓰는데 오랜만에 롱+브라운으로 사봤어요\n청순한 분위기 낼수있음 ㅎㅎ추천",
    "text40": "뭉침이 없는대신 촉촉한 느낌은 적다! 발림성이 좋진않습니다..",
    "text41": "키스미 말해모해 ..\n원래 유명한 자주색깔 썼었는데 \n완전 브라운으로 쓰고 싶어서 사봤는데 \n번짐 , 뭉침 거의 없고 롱래쉬도 괜찮아서\n계속 쓰는중 !!!!!",
    "text42": "좋긴 좋은데 조금 더 싼 다른 제품들이 저한테 더 맞는 느낌이라 가성비라고 생각들진 않지만.. 워터프루프 하나만큼은 ㄹㅇ 인정이에요 후룸라이드 3번 탔는데도 속눈썹이 하늘을 찌름",
    "text43": "개좋음비싼데좋음……. 요즘 가성비 제품들이 많이 나와서 조금 슬픈데 개쥬음…..웬만한 물에도 끄떡 없음!!!!! 짱 잘 올라감!!!!!! 🤍",
    "text44": "번짐,뭉침 없이 롱래쉬도 좋아요! \n키스미 마스카라 말해모해 ,,,🩷",
    "text45": "세일 할 때 구매했고 키스미는 마스카라 장인이니 살짝의 고민만 하고 롱으로 구매했는데요. 무난하면서도 지속력이 만족스럽고 파워 직모인 저에게는 축축 쳐졌지만 제품이 롱 마스카라 여서 딱히 픽싱은 안중요했구요 . 색상이 정말 예쁩니다. 정말 딱 브라운 컬러에요. 어떻게 바르냐에 따라 연출도 조금 달라지는데 만족하는 제품입니다. 브라운컬러 최고. !",
    "text46": "좋아욧 브라운 느낌도 낭낭하게 나서 부드러워보이고\n번짐도 없고 롱래쉬 부분도 마음에 드네용",
    "text47": "친구 생일 선물로 사줬습니다! 만족하는 것 같아요. 무난무난하다고 하넹요",
    "text48": "이정도 마스카라 없습니댜\n돌고돌아 결국 키스미에여\n롱래쉬로 쫙쫙 올리면 그날 속눈썹은 끝장\n전용 리무버로 지워야 지워지고\n절대 쳐지지않고 히터나 에어컨 바람에도 끄떡없어유\n짱좋 그자체 ㅠㅠㅠ",
    "text49": "안뭉치고 잘 발리고 색도 여쿨이 쓸 수 있는 누런끼 없는 브라운이에요 마스카라는 키스미인 거 같아요",
    "text50": "지속력 좋고 속눈썹 처짐도 별로 없어서 잘 샤용하고 있어요 번재제도 않고 굿",
    "text51": "클x리오 빨뚜를 쓰기전에...나의 인생템이였다... 브라운 컬러 하나 더 쟁여놓을정도로 좋아했는데 블랙 마스카라를 사놓으면 좋을거같아서 빨뚜를 사서 썼는데 이제 빨뚜밖에 안써요.. 키스미는 오직 지속력 하나만 보고 썼었는데 키스미의 단점을 다 보완한 완벽한 제품을 쓰다보니 키스미에 손이 안가게 되었어용... 그래도 브라운 컬러로 메이크업 하고싶을때 좀 쓰지만... 3달에 한번정도...? 정말 잘 썼고 사랑했던 제품입니다",
    "text52": "아무래도 롱래쉬라서  볼륨감은 좀 없습니다만 전 롱래쉬파라 마음에 들어요\n이제품은 브라운이  붉은끼가 덜해서 좋구요 얇게 잘 발려요  자연스러운 컬링과 롱래쉬에요",
    "text53": "키스미마스카라 롱래쉬 항상 쓰고있는데\n이만한게 없습니다\n색상도 전보다 더 자연스러운 브라운같고\n이제품은 붉은기가 덜해서 좋은거 같아요\n저는 롱래쉬 컬링 고정력 다 만족해서 다른마스카라로 못 넘어가요 ㅋㅋ",
    "text54": "발림성이 많이 뭉치지 않는 편이라 자주 사용하지 않는 제가 써도 문제없네요 ㅎ",
    "text55": "마스카라를 자주 하는 편은 아니라서 잘은 모르겠지만 초보가 쓰기에 부담 없는 편",
    "text56": "키스미 마스카라 넘 좋은 거 같아요 화려한 속눈썹을 좋아해서 딱입니댱",
    "text57": "색상이랑 컬링 나오는게 예뻐요ㅋㅋ 지속력이 막 좋다고 하긴 어렵지만 맘에 듭니다 가격은 좀 비싸요",
    "text58": "무난하게 쓰기 좋은거같아요 기대 많이 했는데 조금 아쉬운것도 같고ㅋㅋ",
    "text59": "예전에도 느꼈던 건데 색상, 롱래쉬 다 좋은데 컬링 고정력이 안좋음,, 그래도 뭐 자연스러워서 잘 쓰고 있음",
    "text60": "그냥저냥 사용할만한 마스카라인 것 같아요 브라운 컬러로 자연스럽게 잘사용하고 있어요 유지력도 좋고 꽤 괜찮은 것 같아요",
    "text61": "마스카라는 항상 키스미만 써요! 마스카라는 브라운만 쓰는데 키스미꺼 브라운이 색이 제일 예뻐용!",
    "text62": "엄마가 이것 만 쓰시네요 좋은가봐여 뭐 키스미 마스카라는 유명하니까",
    "text63": "이거 쓰니까 속눈썹 더 길어보여요 안구건조증 때문에 인공눈물 자주 넣는데 이거 때문에 다른 마스카라들은 번지는데 키스미꺼는 안 번져서 조아요",
    "text64": "뭐 키스미는 말해서 모해 좋아여 키스미만 쓰거 있어요 근데 잘 안지워짐",
    "text65": "키스미는 일본 놀러가거나 출장가거나 일본 가신분들한테 꼭 사달라고하세요 세일안할때랑 비교하면 거의 12000원 차이남",
    "text66": "한국브랜드중에는 브라운 마르카라 잘 안뽑아서 키스미꺼로 삼",
    "text67": "잘 안번지기는 하나...\n볼륨감도 롱래쉬도 최악임ㅠ \n돈 버린거 같아요..하 \n그냥 쓰던거 쓸걸 ㅠㅠ",
    "text68": "마스카라 기능이 너무 약한것 같어요...\n가까이에서 보지 않으면 티도 안나는..;; \n왜 점점 아쉬워지는 것 같죠 키스미? ㅠㅠ",
    "text69": "사용이 편하고 길고 풍성해 보여서 좋아요~\n좋은 가격에 잘 샀네요~",
    "text70": "굿 터래기??도 많아서 길어지고 좋아요 사고나니 파우치 행사하네여 아깝",
    "text71": "키스미는 뭐 마스카라 유명하니까 믿고 샀는데 역시 좋네영 ㅎㅎ",
    "text72": "브라운 마스카라 맘에 드네요. 딱히 기대 없었는데 색상 유지력 지속력 나쁘지 않네요. 롱이라 확실히 길어지고 지우는 게 힘들까봐 걱정했는데 일반 립앤아이 리무버로도 잘지워지네요~",
    "text73": "언제나 재구매하늠 마스카라 검정색 부담스러울때 브라운이죠",
    "text74": "다른거 사용하다가 쓸수록 굳어지고 뭉쳐서 갈아탔어요 \n뭉침없이 쓱쓱 발려서 너무 좋아요",
    "text75": "늘 재구매하는 제품입니다~지속력 좋고 자연스러워요~^-^",
    "text76": "색은 이쁜데 고정도 잘안되고 잘 쳐져서 별로에요 차라리 다릉거 살래령",
    "text77": "뭉침없이 잘 발려서 무난하게 사용하기 좋을 거 같아요. 자연스러운 표현이 특징인 제품이라 화려한 표현 원하시는 분들은 볼륨 구매 추천드려요 색상도 따뜻한 브라운색상이라 예뻐요:)",
    "text78": "이 마스카라만 씁니당 번짐도 없어요. 사계절 추천이에요. 워터프루프가 은근 강해서 나중에 클랜징할때 꼼꼼이 지워졌나 확인해야될정도로 강한거같아요. :)",
    "text79": "뭉침없이 자연스럽게 발려요! \n번짐없이 오래 지속되서 좋았습니다",
    "text80": "오래 전부터 사용했던 거예요!!\n잘 사용하고 있어용 ㅎㅎ 좋습니다",
    "text81": "늘 재구매해요~안 번지고 자연스럽게 길어져서 만족해요~",
    "text82": "픽싱도 잘돼고 발림성좋고~ 꾸준히 오랫동안써왔는데 좋슴다",
    "text83": "많이 길어지는지는 모르겠으나 자연스럽고 브라운 색상도 예뻐서 쭉 사용하고 있어요 ~~",
    "text84": "뭉침, 번짐 하나도 없지만\n발림성이 너무 안좋아요ㅠㅠ\n게다가 롱래쉬로 산건데 쭉쭉 올라가지 않아요..\n구매한다면 말리고 싶습니다..ㅠㅠ",
    "text85": "올영할인할때 갔다가 할인가격으로 구매해서 잘쓰고있습니다",
    "text86": "늘 만족해서 재구매하는 제품입니다. 자연스럽게 올라가요~",
    "text87": "Disappointing and leaves clumps",
    "text88": "Disappointing as it leaves clumps.",
    "text89": "십년은 넘게 꾸준히 쓰고 있는 제품입니다.\n번지지 않아서 좋아요",
    "text90": "믿고 쓰는 키스미 마스카라 또렷하고 예쁜 속눈썹을 표현할 수 있어요",
    "text91": "늘 재구매해요~자연스럽게 길어지며 올라가서 만족해요~",
    "text92": "키스미 마스카라는 번짐없이 지속도 오래 유지되어 좋아합니다",
    "text93": "딱 내가 원하던 브라운 색상에 여리여리 해보이고 인상이 순해 보여서 조아용",
    "text94": "늘 재구매하는 제품이에요~자연스럽게 잘 올라가요^-^",
    "text95": "브라운색상 마스카라는 처음인데 색상도 예쁘고 또 재구매할 거 같아요 아쉬운 점은 그렇게까지 길게 올라가는지는 모르겠어요(속눈썹펌O)",
    "text96": "저한테는 번짐이 좀 있고 안맞았어요. 롱래쉬도 생각보다는 약했습니당.",
    "text97": "늘 재구매하는 제품이에요~자연스럽게 올라가고 지속력이 좋아요~",
    "text98": "브라운마스카라 좋아해서 사봤는데 시간 지나면 좀 하얘지네요ㅠ",
    "text99": "믿고사는 키스미 마그카라입니다 색갈도 좋고 지속성도 좋라요ㅔ",
    "text100": "색상이 브라운이라 블랙보다 자연스러워서 좋아요 길어보여요",
    "text101": "아주 만족하였습니다. \n\n추가 구매 의사 있고 앞으로도 꾸준히 구매 할것 같습니다",
    "text102": "언더용으로만사용중이에요\n연장눈썹에 깜빡일때마다 붙는느낌이\n잇는데\n여태써본타사제품보단\n훨씬덜하구여 지울때는\n아이리무버를 면봉에묻혀지우는데\n전혀내눈썹하나안상하고안뽑히고 잘지워집니다",
    "text103": "롱래쉬 기능은 좋은데 좀 떡지면서? 발려서\n바르고 꼭 잘 풀어줘야해요ㅜ",
    "text104": "눈화장하고 시간이 지나면 눈 번짐이 좀 있어요!\n아무래도 장시간 동안 화장하고 있어서 그런거 같아요.\n번짐이 심한정도는 아니에요",
    "text105": "예쁘고 좋아요. 이용할때는 편하고 아침주버 저녁까지 이용해도라도 문제가 없어요",
    "text106": "자주 구매해서 이용하고 있습니다.\n성분이 좋은 것 같아요\n감사합니다.",
    "text107": "키스미는 번짐 없고 안뭉쳐서 좋아요. 볼륨이나 롱 기능보다도 유지력때문에 씁니다.",
    "text108": "이거진짜 길어짐\n고정이 막 잘되는건 ㄴㄴ\n그치만 길어져요!",
    "text109": "웜톤이라 브라운 마스카라 찾다가 키스미 믿고\n쑤눈 제품이라 구매 했어용 ㅎㅎ 너무 좋고 \n잘안번져요",
    "text110": "늘 재구매하는 제품입니다~뭉침 없이 길게 유지돼요~ㅎㅎ",
    "text111": "마스카라, 아이라이너는 꾸준히 키스미 제품 사용중이에요 번짐 없이 좋아요",
    "text112": "처음에 샀는데 생각보다 좋고 이용하기 좋아요. 나중에도 계속 이용할거에요.",
    "text113": "진짜.. 지속력 끝판왕\n다른 친구들은 너무 잘 번져서 워터프루프 강력한 거 찾고 있었는데 실수로 세수 안 하고 자도 다음날 멀쩡하네요..^^!\n(저도 알고 싶지 않았어요...~)",
    "text114": "키스미 블랙으로 사용해보고 브라운도 추가 구매했어요~\n발색력좋고. 번짐도 없어 좋아요~",
    "text115": "스무살때부터 쭉 사용하고 있을 정도로 색- 발림성- 컬링력 등 좋은 편이라고 생각합니다.\n눈물에 번져나오지 않는 지속력이 큰 장점인 것 같고,  별다른 단점없이 무난하게 사용하기 좋았습니다 :)",
    "text116": "뭉침도 없고 번짐도 없고 지속력도 정말 정말 좋은것같아요 굳",
    "text117": "브라운이라 자연스럽고 길고 고정력 있게 해줘서 만족해요~",
    "text118": "마스카라 아이라인은 항상 키스미꺼 사용하는데 번짐이랑 뭉침없이 잘발려서 좋아요",
    "text119": "그냥 너무 좋은 마스카라구요 계속 지금까지 구매했던 마스카라라서 또 구매했습니다",
    "text120": "항상 구매하는 키스미. 마스카라는 키스미가 제일 좋아요. 번지지 않고 짱짱해요. 리무버 사용하면 잘 지워져서 좋아요!",
    "text121": "역시.. 키스미입니다. 여러제품을 사용해봤지만 키스미로 돌아오게 되네요~ 근데 키스미제품 중에서도 이게 최고에요",
    "text122": "키스미는 몇년째 쓰던거라 믿고 샀어용! 역시나 속눈썹 자연스럽게 길어지구 너무 좋아용",
    "text123": "절대 안쳐지는( 뷰러,마스카라질 잘해야) 1티어 템이였지만 요즘 브라운 마스카라를 안쓰기도 하고 너무 뚱땡이라 바르기 어려워서 잘안씀 쟁여논건데 ㅠㅠ 흑흥ㄱ",
    "text124": "키스미\n항상 사용해서 구매했어요 ~!\n엄청난 효과는 모르겠지만 무난하게 쓰기 좋아요. 뭉침없ㅇ음",
    "text125": "롱래쉬 기능있고 여리여리 붉은 브라운색이에요 약간의 번짐이 있지만 제가 유분기가 많아서 그런듯",
    "text126": "늘 재구매하는 제품입니다. 번짐 없고 오래 가고 색깔도 자연스럽고 속눈썹을 더 길게 만들어요~",
    "text127": "번짐 없는 마스카라는 키스미 제품만한 게 없어요. 항상 키스미로 돌아옴..",
    "text128": "브라운 색상 마스카라가 흔치 않더라구요 허옇게 되지 않는 붉은기 있는 브라운으로 가을에 분위기 있는 색조 가능",
    "text129": "늘 사용하는 제품이에요\n무난하게 사용하기 좋아요\n다음에도 구매할게요",
    "text130": "굳굳 아주 유명한 제품이죠\n마스카라 전후가 비교가 됩니더ㅎㅎㅎ",
    "text131": "속눈섭이 처지는 스타일이라 마스카라 항상 번져 펜더되는데 ᆢ이 제품도 번지긴하는데 몆번 닦으면 괜찮아짐",
    "text132": "브라운 컬러 이쁘고 워터에 강해서 아주 만족이에요 ㅎㅎ 항상 구매합니다",
    "text133": "브라운 컬러 넘 이뽀여 ㅎㅎㅎ 항상 만족하면사 카스미 사용합니닷",
    "text134": "구매는 했으나 아직 사용하지는 않아 정확한 리뷰는 써보고  다시남기도록할께요~",
    "text135": "브라운 계열 마스카라는 요게 최고쥬 !!! 만족합니다 몇년째 쓰고있어요",
    "text136": "평소 브라운을 많이 사용하는데 딱이에요 !!! 아주 만족합니다",
    "text137": "좋아요!! 키스미 마스카라는 롱 래쉬가 정말 잘되는것 같아요",
    "text138": "색깔은 너무 밝지도 않고 자연스러운 브라운 색상이에요 롱래쉬 엄청 잘 됩니다..;; 너무 잘 되서 인조 속눈썹 붙인거 같아요 역시 마스카라는 키스미!!",
    "text139": "브라운 색상의 마스카라를 찾으신다면 바로 이겁니다!!!! 너무 밝은 브라운도 아니고 어두운 브라운도 아닌 딱 적당히 예쁜 색감의 브라운 색상이에요!૮₍ ˶´ ꒳ `˶ ₎ა 뭉침도 별로 없고 길게 잘 올라갑니당",
    "text140": "마스카라는 키스미 제품만 사용해요\n컬도 잘 올라가고 지속력도 좋은거 같아요\n다음에도 구매할게요",
    "text141": "항상 이것만 사는 인생 마스카라 속눈썹이 조금 짧은 편인데도 키스미 롱 버전으로 사면 속눈썹이 길게 만들어져서 굳이 속눈썹 붙이거나 집게로 안 해도 아이돌 속눈썹 댐 진짜 인생 마스카라.."
  },
  {
    "brand_name": "키스미",
    "product_name": "키스미 프라임 마스카라 슈퍼 워터프루프",
    "price": "15400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018597336ko.jpg?l=ko",
    "review_name": "볼륨 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185973",
    "text1": "■°볼륨 업 업!! 자연스러운 브라운 컬러 좋아욥!!\n좀 더 길게~, 좀 더 풍성하게 속눈썹 연출!!",
    "text2": "할인해서 저렴하게 샀어요!!\n키스미제품은 중고등학생때 써보고\n한 번도 안 썼는데 오랜만에 써보네요\n브라운 마스카라는 없어서 이번에 브라운으로\n구매 해 봤는데 볼륨감도 있고 색도 너무 예뻐서\n가격대비도 좋아 후회없이 산 거 같아요~!!!",
    "text3": "□°이건...없어서는 안되죵!!! 속 눈썹 바짝 바짝!!\n자신있게!! 발림성 좋아! 지속력도 오래 가죵~*\n브라운 색으로 은은한 눈매를 연출해 보장!!",
    "text4": "볼륨감 있게 잘 발려지고 지속력도 좋아서 여러번 재구매해서 사용중입니다~ 많은 양이 묻어나오니까 양 조절 잘해서 발라야 합니다! 저는 그래서 꼭 족집게로 가닥 가닥 집집해주고 있어용 ㅎㅎ",
    "text5": "이제품은 눈썹이 풍성해지고 길어져요! 발림성도 좋고 뭉침없이 고르게 발려요 ㅎㅎ 지속력좋도 번지지도 않고 아주 좋습니다!",
    "text6": "마스카라가 뭉침없이 고르게 발려요! 지속력짱이고 번짐이 없어요 ㅎㅎ 부드럽게 잘발려지고 갈색이 저한테 잘어울려서 좋아요 ㅎㅎ",
    "text7": "오랜만에 마스카라 화장이 하고싶어서 \n예전에 쓰던거 재구매합니다~~~\n키스미 리무버 같이쓰면 좋더라구요",
    "text8": "늘 키스미 마스카라를 사용하는데 저는 화장은 정말 똥손이라 어찌 해도 번짐이 있지만 다른 제품에 비해 키스미가 젤 없는거 같아요.믿고 쓰는 키스미 늘 만족하면서 사용하고 있어요",
    "text9": "브라운색을 쓰다보니늘키스미를 쓰는거같아요저는 화장을잘못해서번짐이 좀 있지만 다른분들은 번짐없이 잘 쓰는거같아요",
    "text10": "워터프루프 기능이 너무 잘 되고 번짐없이 딱 좋습니다 : ) ㅋ",
    "text11": "무쌍은 속눈썹이 중요한 거 아시죠. 아직 키스미 마스카라를 대체할만한 제품을 못찾았어요. 10년 넘게 이것만 써요^^",
    "text12": "여름이라 워터 프루프가 필요해서 샀습니다. 효과가 좋기를 기대해봄.",
    "text13": "너무 예뻐요. 볼륨이 너무 굿굿 꼭 사세여여 역시 키스미는 믿고 사는 브랜드",
    "text14": "번짐이 적고 리무버로 잘 닦여서 좋아요 속눈섭이 풍성해 보여요",
    "text15": "깔끔한 표현 좋아하면 비추! 저는 뭉치게 바르구 족집게로 가닥 표현 해주고 있어서 가볍지 않은 키스미 마스카라 매번 구매중입니다 ㅎㅎ",
    "text16": "행사때 저렴하게ㅜ잘 구매 한거 같아요 번짐이 없어서 좋아요",
    "text17": "볼륨감이고 롱래쉬고 뭐고 안번져서 좋아요\nc사제품도 번짐 없대서 1+1으로 샀었는데 너무 번져서 하나도 다 못 쓰고 그냥 버렷거든요ㅜ\n그래서 키스미꺼는 걍 1개만 일단 사봣는데 번짐도 없고 볼륨 쳐지는 것도 없고 걍좋음\n담엔 롱래쉬로 사보려구여\n아 그리고 전용리무버랑 같이 삿더니 지우기도 넘죠음\n마스카라는 키스미",
    "text18": "깔끔하게 잘 발려요 뭉침, 번짐도 적어요\n\n프루프도 강해서 좋습니다",
    "text19": "워터프루프 정말 강하고 좋아요 번짐, 뭉침도 없고 깔끔해요. 만족이에용",
    "text20": "너무 좋다 자유롭게 자기 껄 퍼럼 예쁘게 나왔습니다.  추천합니다 꼭 사용해 보세요 ~^^",
    "text21": "컬링력이 좋아요 지우기가 조금 힘들지만 픽싱이 잘돼서 잘써요",
    "text22": "엄마 드렸는데 잘 쓰고 계셔요! 엄마가 속눈썹이 좀 짧은 편이신데 롱래쉬도 잘 되고 나중에 저도 에뛰드꺼 다 쓰고 나면 제꺼도 사려구요",
    "text23": "원래 잘 쓰던 보라색 마스카라 성능을 기대하고 구매했는데, 보라색보다 컬링 지속력이나 볼륨이나 롱 기능이 약한 느낌이에요",
    "text24": "엄마 사드렸는데 잘 쓰시고 계신것 같아요 나중에는 다른 제품들도 구매해보고 싶음ㅁ",
    "text25": "키스미 마스카라가 유명한 건 알았는데 이렇게 좋은 기획으로 나와서 너무너무 조았어용 올리브영 한정기획!",
    "text26": "다 좋은데 쳐집니다 쳐진 적이 없던 속눈썹인데 이것만 쓰면 쳐져요 왤까요..",
    "text27": "눈썹숱이 점점 더 없어져서 항상 볼륨으로 마스카라 구매해서 잘 사용하고 있습니다! 가을뮤트라 검정 마스카라 말구 갈색은 어떨까 좀 자연스러운 눈매를 원해서 구매해보았는데 왠걸 왜 이제서야 이걸 알게된걸까 하며 눈뜬 심봉사 됨.. 너무 만족해요ㅠㅠ 세일하면 쟁여둬야겠어요",
    "text28": "저 무쌍에 직모라 너무 힘든사람인데 와 픽싱력 무슨일 저 항상 픽서 써도 마스카라 바르면 다 풀렸거든료 ㅜㅜ 근데 이건 내가 처음 올렸던 그대로 하루종일 고정돼요 너무 행복해 왜 키스미가 이렇게 유명한지 알겠어\n근데 솔이 두꺼워서 바를 때 많이 뭍는 건 어쩔 구 없어요",
    "text29": "액이 뭉쳐서 발리는 경우가 있네요 잘보고 사용하세요 색상은 자연스러워서 마음에 듭니다",
    "text30": "양도 거의 안묻어나오고 번지기도 번져요 좋은게 하나도 없어요",
    "text31": "양이 좀 많이 묻어나오지 않는게 장점이자 단점이네요 그리고 깔끔하게 발리고 번지지 않아요! 정말 돌고돌아 결국 키스미 마스카라쓰네요",
    "text32": "그냥저냥 키스미꺼니까 믿고샀어여 좋은 것 같습니다요~~~",
    "text33": "자연스러운 브라운 색상이라 좋아요\n번짐이나 뭉침도 없어요",
    "text34": "에뛰*보다 이게 더 좋은거 같아요 블랙 마스카라 쓰면 인상이 너무 쎄보여서 브라운 너무 좋은거 같아요 ㅠㅠ 키스미 사랑해요ㅠㅠㅠㅠ",
    "text35": "봄웜인데 블랙만 쓰다가 이미지 쎄보여서 한동안 마스카라 안쓰다 브라운 사봤어요 확실히 이미지 덜 쎄보여요",
    "text36": "똥손이라 마스카라 잘 못하지만.. 무난무난한 제품이라 샀어요",
    "text37": "브라운 마스카라는 처음 사용해보는데\n너무 좋아요!!!\n자연스럽게 뭉침없이 잘 발리고\n유지력이 굉장해요,, 번짐없고\n쉽게 지워지지도 않아요ㅋㅋㅋㅋ",
    "text38": "브라운은 번짐이 없었는데 블랙 색상은 번짐이 잏ㅅ어서 아쉽너요",
    "text39": "브라운 색상이 예쁘고 안번지고 가루없고 다만 지우기 힘들어요",
    "text40": "돌고돌아 다시 오는 키슴 마스카라 마스카라는 키스미가 최고인거같아요 번짐 전혀없습니다",
    "text41": "마스카라는 역시 키스미이긴한데 또 컬러감도 너무 좋아서 오래도록 사용중이에여 ㅎㅎ 브라운이긴한데 또 엄청 튀지는 않은 딱 적당한 다크브라운이라 너무 좋은것 같아요",
    "text42": "마스카라는 다른 제품말고 키스미만 쓰게 되네요 ㅎ 돌고돌아 결국엔 원래 쓰던걸로 돌아오는…ㅎ 지속력도 제일 좋고 컬링도 제일 좋아요",
    "text43": "마스카라 볼륨은 키스미가 최고예요. 다른 것도 써봤는데 다시 돌아오게 되네요.",
    "text44": "마스카라는 키스미 말곤 아예 안써요~ 번짐도 앖고 색상도 부담스럽지 않고 잘발려요 ㅎ",
    "text45": "브라운 마스카라 매일 쓰는데 키스미의 브라운 색상이 제일 좋아용",
    "text46": "유지도 오래되고 마스카라는 이거만 써요 이제\n불륨도 불륨이고 안번지고 눈도 안아프고 좋아요",
    "text47": "마스카라는 늘 키스미 제품을 써요!\n번지지 않고 괜찮습니다. 풍성해지는 건 잘 모르겟숴오",
    "text48": "볼륨이 있어보이는지는 잘 모르겠어요.\n원래도 속눈썹이 긴 편인데 숱이 적은 편이라 볼륨을 택했는데 효과는 잘 모르겠지만 짱짱하게 잘 유지되는 편인 것 같아요",
    "text49": "일본제품 그만 사야지 했지만 또 샀어요. 에뛰드랑 번갈아가면서 사는데 에뛰드가 더 좋은 거 같아요. 담엔 에뛰드 사야지",
    "text50": "지속력은 별로에요! 바르나면 약간에 가려움도 있고 잘 뭉처지고 하지만 많이 예뻐요!",
    "text51": "키스미 마스카라는 뭐 그냥 말모템이죠ㅋㅋ 쭉 쓰고 있습니다. 드라마틱한 롱래쉬,볼륨은 아니지만 데일리하게 쓰기 좋아용",
    "text52": "키스미 마스카라는 말모.. 꾸준히 쓰고 있는 제품이에요. 돌고 돌아 키스미!!"
  },
  {
    "brand_name": "키스미",
    "product_name": "키스미 프라임 마스카라 슈퍼 워터프루프",
    "price": "15400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018597336ko.jpg?l=ko",
    "review_name": "롱 포그 그레이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185973",
    "text1": "그레이색감의 독특한 컬러를 키스미에서 만나 볼 수 있다는\n점이 매우 좋았습니다\n다맘 기획전 파우치는 그레이 컬러만 증정제외라서 조금 아쉬웠어요\n전체적인 색상과 발림성, 유지력은 원래 쓰던 블랙컬러와 똑같이 좋으네용\n원래 마스카라 다른 브랜꺼 쓰면 번짐이나 유지력 컬링 때문에 사용못하는데\n역시 키스미네요:)\n키스미만 10년정도 사용중이예요 ㅋㅋ",
    "text2": "생각보다 색감이 오묘하고 에뻤어요\n원래 사용하던 제품인데 블랙보다 뭉침이 더 있는 것 같아요\n그래서 좀 아쉬웠네요",
    "text3": "아니 한정이였나요 ㅠ 그럼 더 쟁였을텐데요 진짜 예쁜데 브라운보다 좋아요 제발 다시 나와두세여 제에에ㅔ발"
  }
]