[
  {
    "brand_name": "키스미",
    "product_name": "[초슬림/리무버프리] 키스미 히로인메이크 마이크로 마스카라 어드밴스드 필름 N 4.5g (단품/기획)",
    "price": "19800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019802702ko.jpg?l=ko",
    "review_name": "[단품] 01 딥블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000198027",
    "text1": "키스미 히로인메이크 마이크로워터프리카라 어드밴스드필름 딥블랙 한달사용후기 \n역시 아이 제품 아이라이너나 마스카라는 키스미 인것같아요 번짐이 일도없고 쓱싹 그려지는 느낌이 진짜 너무 다르고 너무 좋아요 다른 제품들도 많이 써보고 했는데 키스미 제품이 진짜 짱이예요.. 아이라이너도 키스미제품이 엄청 할인을 잘 안해서 딴거 썼다가 결국 다시 키스미꺼 쓰고있어요!! 그냥 아무라인 할인제일 많이하는거 사도 좋은것같아요 마스카라도 가루날림이나 번짐 일도없이 고정력 짱짱이예요!ㅎㅎ 뭉침없이 고루고루 잘 발리고 컬링력도 너무 좋아요!ㅎㅎ 진짜 무엇보다 지속력이 오래가서 너무 만족합니다",
    "text2": "속눈썹이 얇고 힘이 없는 속눈썹이라 아리따운 마스카라 픽서로 매번 조금 틀을 잡아주고 롱랴쉬나 볼륨우로 길이 연장이랑 잡아 주늠 건데 롱래쉬인데 심플 얇은 마스카라 주변에서 다들 인샌템이라고 해서 사ㅛ는데 전 언더용으로 샀어욘! 그런데... 다 번지고 ㅠ 그래서 다 닦고 언더 다 때버렸어용 ㅠ 가격도 할인도 안 랄 때 샀는데ㅠ 이제 판매종료이군야 ㅠ̑̈ㅠ̑̈ 다들 한국 마스카라 사세녀~ ㅠ",
    "text3": "솔직히 한국 마스카라들도 다 좋은데 이 얇은 라인은 ㅠ 키스미가 짱인 거 같아요 ㅠ \n제가 속눈썹 모량이 적고 얇아서 한올 한올이 소중해서 ㅠ \n가닥 표현할 땨 빠질까봐도 잘 안 하는데 제품 아주 표현 굳귣입미당 ㅎ꙼̈ㅎ꙼̈ 넘 잘 맞아서 추가 구매했엉용! 그런데 또 품절 떴네요 ㅠ 다들 맛집인 거 알아서 우당탕탕 할인 시닥하자마자 다등 사시는 군요 ㅎ꙼̈ㅎ꙼̈ 많은 분들이 더 아샸으묜 좋겠는 마스카라입미단 ㅎ꙼̈ㅎ꙼̈ !",
    "text4": "키스미 히로인메이크 마이크로워터프리카라 어드밴스드 필름후기\n키스미 제품은 아이메이크업 제품이 유명한데 그중에 아이라이너는 항상 쓰고있는 제품이예요. \n색도 자연스럽고 무엇보다 번짐이나 뭉침이없고 시간이 지나도 오랫동안 지속이되는점이 너무 좋더라구요!\n그래서 이번에 마스카라를 바꿔야하는데 키스미 제품으로 구매했습니다!\n원래 마스카라같은경우는 티나게하지는 않아서 보통초슬림 마스카라를 사용했는데 이번에 슬림마스카라가 세일을 안하더라구요ㅜㅜ 그래서 워터프리카라로 구매했습니다! \n우선 번짐이나 가루 떨어짐은 없어요 아직 쓴지 얼마 안되서 솔부분이 뭉치지도 않았지만 이부분은 좀더 써봐야지만 알것같아요\n그리고 자연스레 올라가고 풍성해보여서 확실히 눈이 더 또렷해보여요! 잘 사용하고있습니닿ㅎ",
    "text5": "솔얇은거 한번 써보고 싶어서 샀어요\n얇은 솔중 워터프리라서요 워셔블이라\n올리브영 판매제품중 워셔블제품\n이것까지 세가지 종류 밖에 못봤는데\n그중에 제일 슬림한 브러시\n리무버없이 미온수 클렌징으로\n잘 지워지는 편이고요\n바를때 느낌이 먼가 매트한 그런 너낌?\n하텅 요즘 잘쓰고잇쪄염",
    "text6": "올영갈 때마다 쟁여두는 아이,,,\n단종 당할까봐 너무 무섭고요,,,\n저처럼 속눈썹 숱많고 이중모에 긴 분이라면\n깔끔하게 발리는 유일한 아이라고 말하고 십셉니다 ㅠ\n\n이 아이를 만나고 마스카라 성공시대 시작됐다~~\n컬링력도 좋고 은근 롱래쉬 기능도 있어요\n다만 볼륨감은 부족하니 참고하세요🤭\n\n💖제 리뷰가 도움이 되었다면 엄지 꾹 눌러주세요💖",
    "text7": "속눈썹 숱이 많고 어떤 마스카라를 써도\n떡지고 더러워지는 뷴들에게 왕추천!\n보시는 것 처럼 아주 솔이 얇아서 꼼꼼하게\n한올한올 올라가고 롱래쉬 기능은 역시 키스미구나\n싶어요🥹\n\n딥블랙, 브라운은 꼬옥 쟁여두는 편입니다!\n깔끔한 롱래쉬 조아하는 분들에게 추천하지만\n볼륨감이 필요한 분에겐 추천드리지 않아요 ㅠ",
    "text8": "두통째 사는 키스미 마이크로카라...! \n굳는 현상도 없어서 오래 쓰기 가능하지만 마스카라는 개봉후 3개월 정도가 사용기한이라고 해요. \n\n이 제품은 유명한 자주색 통보다는 번짐이 없어서 잘 쓰고 있지만 \n생각보다는 화장을 어떻게 했느냐에 따라 번지는 날도 있습니다.. 눈화장을 할 때 유분처리 잘 안해주면 주변으로 번져서 신경쓰이더라구요. 출근하고 거울 한번은 보면서 체크해줘야합니다 ㅠㅜ 하지만 얇게 잘 발리는 제품은 이거만한 게 없어요. 피카소 속눈썹 빗 같은 것도 이 마스카라 사용하는 사람이면 굳이 필요없을정도에요.\n\n마스카라만 발라도 눈썹이 이렇게 길어보인답니당 \n팁은 가끔 닦아주세요",
    "text9": "‼️탑리뷰언서 리뷰입니다‼️\n\n❤️리뷰 사진 순서대로 비포-애프터입니다. 참고 부탁드려요 ❤️\n키스미 마스카라가 좋은 건 알고 있었지만 항상 구매는 미뤄오다가 세일할 때 사봤는데 진작 쓸걸 후회중입니다 🤍\n그정도로 만족스러워요!\n\n딱 쌩얼인 척 하기 좋은 용도로 쓰기 좋은 제품이에요🤍\n풍성하고 롱앤컬 좋아하시는 분들께는 안맞으실 거에요🧐\n\n🐰생얼용 마스카라를 찾으시는 분🐰\n🐰속눈썹 붙이고 고정용으로 사용하실 분🐰\n🐰깔끔하고 안묻어나는 언더 마스카라를 찾으시는 분🐰\n🐰뷰러 찝고 안내려가게 고정만 하고싶으신 분🐰\n위와 같은 분들께 추천드립니다!\n\n🥕🥕솔이 정말 얇고 세밀해 디테일한 작업할 때도 좋을 것 같아요🥕🥕",
    "text10": "💗원래 키스미 기본 마스카라를 쓰고 있었어요. 😁\n그런데 너무 번짐이 심해서 그 당시 새롭게 유행했던 콜로 썰 마스카라로 갈아탔어요.\n그런데 콜로썰 마스카라는 거미다리처럼 뭉침과 번짐이  너무 심해서 이 제품처럼 얇은 마스카라를 찾고 있었는데\n마침 이 제품이 새롭게 출시돼서 사용해 보게 되었어요.\n\n🤔사용감솔직후기✔️\n✅솔: 우선 솔이 굉장히 얇아요. 그래서 거미 다리나 뭉침은 없습니다.\n✅내용물: 지속력이 꽤 오래가는 편이에요. 아침에 지르고 나갔는데 6시간 정도는 버티는 것 같습니다.\n하지만 엄청 빡세게 고정 되는 편은 아니라 뷰러로 먼저 속눈썹을 잘 찝어 줘야 해요.\n✅번짐: 우선 제가 앞서 말했듯이 마스카라를 바꾸게 된 이유는 번짐 때문이라고 말씀 드렸어요. 하지만 키스미 마스카라는 여전하 번짐은 조금 있습니다.\n하지만 기존 진핑크색보가는 덜해요\n✅컬링력: 잘 올라가요\n✅질감: 부드럽게 잘 잘리지만 다 바라고 나면 조금 찐득해요. 그리고 바로 마르지 않아서 마르는데 까지는 조금은. 시간이 많이 필요해요\n✅포장:저는 오늘 드린 배송으로 시켰는데요. 처음에 보고 깜짝놀랐 습니다.  상품 파손을 방지하기 위해 플라스틱으로 포장 되는 건 좋지만 너무 과대포장 이라고 느꼈어요.\n제친구도 저의 추천으로 이 마스카라를 구매했는데 사자마자 과대포장 이라고 놀라 했어요.\n✅케이스 :참고로 케이스 하나는 끝내주게 예뻐요!!!\n\n🌟결론: 가격대비에 아까운 편은 아니라고 생각해요.\n솔이 얇은 편이라 통도 작고,  통이 작다 보니 내용물도 적어요. 하지만 안에 들어있는 내용물을께 오래 쓸 수 있습니다. 매일 매일 마스카라를 하는 저로써는 찐득인다는 것 빼고는 단점을 딱히 찾아볼 수 없네요. \n그리고 하나 더 추가 하자면 예쁜 화장품 좋아하시는 분들은 진짜 꼭사 보세요 머메이드처럼 케이스가 너무 예뻐요💗\n‼️하지만 과대포장이 매우 심하게 때문에 환경을 생각하시는 분이 라면 사지 않기를 추천 드립니다.🌏",
    "text11": "마스카라 한듯안한듯 데일리 화장할때 사용하기 아주 좋아요!  마이크로 브러쉬로 눈 앞머리의 얇은 속눈썹부터 언더래쉬까지 한올 한올 뭉침없이 아주 깔끔하게 마무리해줍니다!👏🏻\n일자형 슬림한 마이크로 브러쉬 타입이며, 내추럴하게 연출 가능해요!\n전 평소에 색조를 진하게 메이크업하지 않는편이어서 꾸안꾸메이크업할때 좋아용 ㅎㅎ\n역시 키스미 마스카라 짱입니다!\n언더래쉬할때 강추 드려요👍🏻\n확실히 마이크로 브러쉬라서 발림이 굉장히 깔끔하고 고정력이 좋은 것 같아요! 다만 롱래쉬나 볼륨은 기대하기 힘듭니다 😅\n그래서 자연스러운 마스카라 연출하고싶으신분들 추천드려요! 마스카라 하고 장시간 비교해봤는데 눈밑 살짝 번짐 있는거 빼곤 고정력도 꽤 좋았어요!\n다만 우리나라 마스카라도 충분히 잘나와서 재구매 하진 않을 것 같아요 ㅎㅎ..",
    "text12": "몇번째 쓰는지 모르겠어요. 다른제품도 써보긴\n하는데 그제품 만족했다싶다가도..\n결국 다시 이제품을 사게되네요.\n✔뭉침없고 잘 펴발라져요.\n✔속눈썹이 곱슬인편인데 위로 잘 고정해줘요.\n✔판다눈 안되고. 유분, 수분에 강해요.\n✔울고나서도 그닥 번짐 없어요.\n✔아이전용 리무버로 닦아도 세안후 눈밑에\n 시꺼매지는 마스카라 싫은데 말끔히 지워짐!\n다른제품은, 많이 쓰다보면 브러쉬가 건조해져\n서, 골고루 펴발라지지않고 오래 못쓰는 느낌인\n데... 이제품은, 끝까지 촉촉하게 쓰게되네요.\n세일해서 더 좋구요. 브라운색은 매장에서 찰리\n브라운 파우치?와 뷰러도 주던데...\n블랙색상은 사은품이 없어 아쉬웠지만. 그래도,\n만족해서 계속 쓰게되는 마스카라네요.😍",
    "text13": "키스미 히로인메이크 마이크로 워터프리카라 어드밴스드 필름!!! 뷰티테스터 당첨! 키스미 마스카라야 이미 아는 사람 다 아는 거지만요~ 이것도 아주 강력하고 위로 슉~ 슉~ 잘 올라가요오~ 특히 제가 가장 좋은 건요~ 클렌징이 너무 너무 쉬워요오~~~ 독한 클렌징 제품 필요 없어서 간편하고 좋아요오~ 눈이 덜 따갑고요~ 마스카라 롱래쉬랑 컬은 확실합니당~ 눈이 길어져용용~~~^^",
    "text14": "아이메이크업의 완성은 마스카라라고 하잖아요. 쉐도우에 아이라인까지만 한것과 마스카라까지 한것의 눈의 선명도는 확연하게 차이가 나요. \n그런데 제 주변의 봐도 마스카를 안한것만 못하다라고 할정도로 마스카라를 이쁘고 깔끔하게 바르는것이 쉽지 않다고들 하더라고요. 저는 곰손은 아닌지라 마스카라를 바를때 어렵거나 하진 않지만 제품에 따라 확실하게 다르기는해요.\n\n저는 볼륨형이나 컬링형보다는 롱래쉬형을 더 선호하는 편인데 여러 종류 사용해본 결과 제 속눈썹에는 그게 잘 맞더라고요. 그리고 어떤 제품을 사용하던 가장 중요하게 보는 3가지가있어요.\n1.뭉침없음 2.번짐없음 3.고정력\n이렇게 3가지인데 이번에 사용한 키스미 히로인메이크 마이크로 워터프리카라는 이 3가지를 모두 충족해준 제품이였어요. \n\n우선 제품 바디처럼 브러쉬가 매우 얇아서 언더까지도 쉽고 깔끔하게 사용할 수 있었고, 속눈썹 연장도 자연스러우면서 뭉침이 없었어요. \n여러번 덧발라도 뭉침없이 연장 되는데, 솔도 제 역할을 해주면서 마스카라액이 이 역할을 하는데 크게 한목해주더라고요.\n그리고 뭉침없이 편하게 바를 수 있다보니 시간을 많이 들이지않고 쉽게 마스카라를 할 수 있다는 점도 좋았어요.\n\n사실 테스터 당첨 발표 딱 3일전에 마스카라 구매했거든요. 워낙 마음에 드는 제품이라 오랜기간 사용하던 제품이였는데,\n이번에 이 제품 사용하고 저의 마스카라 베스트1이 이걸로 바뀌였어요. 그 제품도 깔끔하고 컬링 고정 번짐 모두 다 좋은데 바르기 쉬운편은 아니였거든요.\n근데 이 제품은 바르기 쉽기까지해서 좋아요.\n이전 키스미 마스카라도 여러가지 사용해 보았는데 키스미 제품중에서도 저에겐 이 제품이 최고로 잘맞아요.\n\n뷰티테스터로 이제품 사용해 볼 수있어 행운이였네요~\n구매한 제품까진 타제품 사용하겠지만 그 후론 오랜기간 이제품으로 사용할것 같아요^^",
    "text15": "정말 제가 당첨될 줄은 꿈에도 몰랐어요ㅠㅠ 당첨은 남의 일로 치부하고 산지가 오래되서ㅎㅎ 기쁜 마음을 가지고 택배를 똭 받았는데! 검정색 제품이더라구용! 마침 있는 마스카라가 갈색이었는데 검정색을 받아서 더 행복했어요ㅠ \n 일단 이 제품의 장점에 대해 말하자면, 첫째로는 진짜 가늘다는거에요! 마이크로잖아요 마이크로! 그리고 둘째는 브러쉬 모양이 삼각형이어서 바를 때 모양 잡기도 편하고 꼼꼼히 바를 수 있으며 뭉침이 거의 없다는 거! 셋째, 제가 눈가에 유분기가 많아서 번질 위험이 매우 큰데 진짜 하나도 안 번졌어요! 근데 안 번지는건 뭐 원래 키스미 마스카라 다 안 번져서 거의 전제조건으로 깔고 사용했죠🤔 단점을 꼽으라면...볼륨감이 그렇게 있는거 같지는 않다는거?? 근데 저는 뷰러로 속눈썹 찝고 마스카라 바르면서 볼륨감은 그렇게 중요하게 생각하지 않아서ㅎㅎㅎ이거 말고는 못 찾겠어오...\n 그래도 저는 제가 원래 사용하던 키스미 마스카라 보다 훨~~~씬 좋았어요!!😍 제가 원래 사용하던이거 신청할 때 항상 속눈썹 앞머리는 마스카라를 못한다고 썼었거든요ㅠㅠ 근데 이건!! 눈썹 앞머리까지 꼼꼼히 바를 수 있답니다😭ㅠㅠ 그래서 저는 만약 다 사용하고 재구매 할거냐고 물어본다면 당연히 네!라고 할거에요ㅎㅎ",
    "text16": "어퍼래쉬는 아무래도 숱이 많다보니 보통 키스미로 두세번에 끝날거 조금 여러번 발라야하는건 사실입니다. 언더래쉬는 정말 편하게 잘발려서 너무 좋아요. 그리고 무엇보다 번짐없고 잘지워져서 너무좋아요. 평소에도 자주사용할거같고 특히 쌩얼느낌나게 메이크업한다면 정말 최고일거같아요. 자연스럽게 잘발려서 재구매할거같습니다",
    "text17": "뭉침,번짐 없고 너무 좋아요. 역시 마스카라 하면 키스미죠.\n롱, 컬 구분이 안가있는게 처음에는 의아 했는데 써보고 \"아 두 기능 다 포함 되어있구나\" 했어요. 얇아서 그런지 바를 때 눈 주위에 묻지 않고, 눈꼬리쪽 눈썹까지 잘 발려요! 뭉침이 전혀 없어서 바쁜 출근 전, 후다닥 바르고 나가야할 때 데일리로 쓰기 좋은 것 같고 눈 화장 짙게 할 땐 1차로 발라주고 히로인 메이크 어드벤스드 필름 오드브라운 컬러로 마무리 해주면 완전 좋아요!! 저는 키스미 메이크ex랑 어드벤스드 필름이랑 둘다 롱 따로 컬 따로 갖고 있어서 이것 저것 섞어서 썼어요! 제가 쓰고 있는것들도 완전 좋음!!",
    "text18": "마스카라는\n무조건 당연히 키스미..\n마이크로만 몇년을 쓴지\n모르겠네요~~~\n브라운 컬러 계속 쓰다가\n염색해서 블랙 사용 중 ㅎㅎ\n추천도 많이 했는데 다들 만족!\n최고최고",
    "text19": "키스미는 워낙 마스카라가 좋아서 잘 써왔는데, 속눈썹펌 하고 기존 키스미 마스카라 쓰니까 너무 빡!! 화장한 느낌이나서 얇고 자연스러운 걸로 구매했습니다.",
    "text20": "솔이 얇아서 죠습니다\n워셔블  이지 워서블이라  샀어요\n얇게 가볍게 발리는 사용감요",
    "text21": "엄마가 롱래쉬 기능은 별로지만 그래도 괜찮다고 하시네요 ㅎㅎ",
    "text22": "엄마가 얇고 잘 지워지는 마스카라를 원하셔서 사드렸어요 잘 쓰시길",
    "text23": "키스미 마스카라 벌써 3통째 사용중이에요. 다른 유형의 마스카라 많은데 저는 이 “키스미 히로인메이크 마이크로 워터프리카라 어드밴스드 필름 블랙”으로 3통째 사용중이에요! \n\n저는 화장을 엄청 잘하는 편도 아니라서 마스카라를 아주 잘 뭉치게 바르는 편이였죠,, 그래서 막 뭉칠때마다 스트레스를 받고, 마스카라가 뭉치지 않는 것에 초점을 두고 찾다가 이 제품을 발견하여 구매하게 되었어요ㅎㅎ\n\n열었을 때 얇고 깔끔해요. 통 입구가 좁아 나오면서 많이 번지지 않게 양조절을 해줘요. 스윽 스윽 세번정도 발라주면 끝 ! \n그대신 볼륨 내기가 어려운 점이 있어요. 그래서 데일리일때는 스윽 스윽 발라주고 놀러가거나 꾸밀때는 조금 더 신경써서 발라줍니다 :) 그럼 그만큼 더 늘어나고 볼륨도 올라가요! \n\n번짐이 있었다면 창피해서 바꿨을거에요! 3통을 쓸만큼 번짐도 없어요. 그만큼 강력하쥬 ,, 세정할 때 아이리무버 필수⭐️ \n\n제가 새제품은 아직 안뜯어서 거의 3-4개월 사용한 동일한 제품 사진을 찍어서 올려요! 사진을 보시면 새제품처럼 브러쉬부분이 3-4개월이 지나도 손상이 적다는 것을 알 수 있을거에요! 끝까지 만족감을 느끼게 해주는 마스카라입니다!",
    "text24": "언더용 마스카라로 최고네요!!!\n사진을 보면 아시겠지만 저는 속눈썹이 길지도 그렇다고 숱이 많지도 않은 빈약한 속눈썹입니다ㅠㅠ 특히 아래 속눈썹은 거의 없어요ㅠㅠㅠ 그래서 마스카라할때 밑부분을 더 신경써서 바르긴한데 일반적인 마스카라는 크고 통통해서 언더에 바르기 어렵더라구요ㅠ 그래서 언더용 마스카라를 따로 구입해야하나?하고 생각하고있었는데 운좋게도 이벤트 당첨으로 써보게되어서 넘 좋아요^^\n받자마자 써봤는데 솔이 얇아서 윗속눈썹은 물론이고 아래에 바르기 넘나 편하구요!!! 뭉치지않고 매끄럽게 발리는게 최대 장점같아요ㅠ 특히 바를수록 쑥쑥 길어집니다 쓰면서 현실 감탄했다는....!!! 제가 써봤던 마스카라중에 제일 깔끔하게 발리고 좋아요ㅠㅠㅠ 비포 에프터 차이 보이시나요? 아이라인 없이 마스카라만으로도 선명하게 딱!!!! 사진은 속눈썹이 많아 안 길어진 것처럼 보일 수도 있는데 실제론 장난아니게 길어져요ㅋㅋㅋ\n하지만 롱래쉬 기능은 탁월한 거에 비해 아무래도 솔이 얇아서인지 풍성해 보이는 느낌은 없어요. 그리고 미온수에도 잘 지워진다했는데 아이리무버를 쓰는게 더 좋아요. 저는 기존에도 키스미 마스카라를 사용하고있었기때문에 키스미 전용 마스카라 리무버를 사용해서 지웠는데 샤샥 잘 지워집니다. 이벤트로 사용하게됐지만 재구매 의사 있어요 완전 굿^^b",
    "text25": "일단 진짜 한올한올 빗기는 느낌이여서 너무 좋았구요 \n뭉침도 없었고 일단 언더 속눈썹이 진짜 ㅠㅠ 최고입니다 ...❤️\n원래 히로인마스카라도 정말 잘 사용했는데 이번 마이크로\n마스카라는 고객의 니즈에 잘 맞게 출시한거같아서 \n정말 마음에 듭니당 ‼️",
    "text26": "뭉침없이 이쁘게 올라가고 오래오래 지속되서 너무좋았어요\n지워지는것도 깨끗하게 지워져서 아주깔끔했습니다 색도이쁘고 \n엄청만족하고있어요~컬도 이쁘게 올라가서 쳐짐없이 지속되요~\n아마 계속요것만쓸것같아요 저는 엄청만족합니다 추천드려요!",
    "text27": "계속해서 재구매하는 상품 중에 하나예요\n 너는 잘 달리더라구요 손에서 수시 많은 건 아닌데 길어서 하기 편했고요 맨날 두꺼운 거 쓰다가 얇은 거 쓰니까 진짜 신세계였어요 이쁘더라구요 많이 발음을 처지긴 하지만 풍선해지고 길어지고 좋아요 가격 대비 용량이 많지 않아서 조금 아쉽지만 세일할 때 구매하면 그래도 많은데에 살 수 있어서 좋은 것 같아요 세일 하거나 쿠폰 일 있을 때 구매하신 걸 추천해 드리고요 직장인들 학생분들도 자연스럽게 할 수 있는 정도예요 유명한 기관에는 이유가 있나 봐요 계속해서 재구매하고 있고 세 개나 쟁여 둬서 좋은 것 같아요 빨리 써서 쟁여두는 거거든요 조금 용량이 더 많았으면 좋겠어요 얇아서 많이 번지 지도 않고 좋아요 약간의 처지면 있는데 이거 제가 똥 손이라서 그런 걸 거예요",
    "text28": "갓키스미 아이라인 ,아이라이너,아이브로우펜슬,아이브로우마스카라 모두 키스미꺼만 사용 하는데 진짜 좋아요 \n번지지 않고 유지력 좋도 짱짱하게 잘올라가고👍🏻\n다만 마스카라는전용 리무버가 없으면 지유기 힘들긴 하지만 그래도 유지력이 좋아 아쥬 만족합니다",
    "text29": "☀️한달 사용 리뷰입니다~\n☀️탑리뷰언서 리뷰입니다!!\n\n속눈썹 붙인 뒤 내 속눈썹과 자연스럽게 연결하고 싶을 때🫦\n자연스러운 쌩얼 메이크업을 즐겨하시는 분🫦\n속눈썹이 두꺼워 진하게 발리는 게 안 어울리시는 분🫦\n깔끔하고 뭉침없이 컬링을 잡아주는 제품이라 추천드립니다⭐️\n\n다만 롱래쉬 기능은 없습니다!🥹\n풍성하고 화려한 느낌을 좋아하시면 비추천해요🥲",
    "text30": "처음 발랐을 때 딱 느낀게 안에 내용물이 별로 없어서 액이 나오는 게 아니라 가루가 나오는 느낌이었고 지속력이 분명 좋다고 했는데 진짜 없는 느낌이었어요! 뷰러 빡세게 하고 한시간도 안됐는데 쳐졌거든요 ㅠ 이게 마스카라가 고정력이 없다기보다 액 자체가 없어서 고정할정도의 양이 나오지 않아요. 제일 중요한 건 가루날림이 너무 심하고 눈밑에 번져서 본인이 눈물이 좀 많다 싶으면 안 사는게 나을 것 같아요! 저는 직모이고 펌 안한 속눈썹이에용",
    "text31": "올리브영 갔다가 팁이 특이해서 사용해보게 되었어요! 팁이 앏고 위에서 보면 세모모양으로 되어있어요. 사용해보고 너무 좋아서 바로 구매했어요! 원래 일본 제품이라 구매하지 않으려 했는데 너무 제품이 좋더라구요🥺 가격도 저렴하고 다른 마스카라와 다른 부분이 있어서 구매했어요. 일단 바를때 뭉침이 하나도 없어요. 타사 제품들과 비교했을 때 확연히 뭉침이 없고 고르게 발려요. 깔끔하게 발리고 컬링도 잘 되어요. 지속력도 좋았고 번짐도 없었어요. 속눈썹이 긴 편이라 시간이 지나면 가라앉아서 다시 발라줘야 하긴 했는데 오랫동안 유지되었어요. 다른 마스카라를 쓸 때에는 시간이 지나면 하얗게 되어서 안 바르게 되었는데 키스미 마스카라는 그런 현상도 없어서 너무 좋았어요❕ 마스카라 많이 써 봤는데 그 중에 가장 만족도가 높았어요",
    "text32": "신제품도 안쓰고 백화점에서 샘플 많이 줘도 어느 연예인이 썼다 한들 전 한결같이 키스미~~!!\n화잘못인 특히 색조에 대해 완전 꽝인 저도 진짜\n\n오래오래 꾸준히 쓰는 마스카라 제품은 바로 이 키스미입니다.전 땀도 많고 다른 부위는 안 그런데 이상하게 눈 주변만 유분이 넘쳐 흘러요 ㅠ\n\n거기에다가 안구건조증도 심해서 눈물도 많이 흐르고 자주 깜빡 거리다 보니까 아무리 좋다고 한들 번짐이 심하거든요. 안 번지게 하는 파우더니 파데니 컨실러니\n\n다 해봐도 번짐이 있었는데 키스미는 아예 없다기 보다는 이 정도면 충분히 만족한다 입니다.\n제가 눈을 자주 깜빡 이다보니 약간의 번짐이 살짝\n\n있지만 이 정도는 뭐 애교라 ㅋㅋㅋ저는 너무 만족스럽네요.매번 새롭게 나오던데 사실 전 거기서 거기인거 같아요 디자인 때문인가 ㅋㅋ 컬링도 지속력도 좋아요!!",
    "text33": "깔끔하고 자연스럽게 발리는 편입니다 다만 컬링과 지속력이 좀 아쉬워요 쳐지긴 처지네요..ㅜ 마이크로 버젼이 아니라 다른 이제품을 사용했을 때보단 쳐지는것 같아요 양을 적게 하는게 쳐지는지 많이 하는게 쳐지는지 아직 감이 안와 시도해보고 있습니다 그래도 미온수로 바로 클랜징 되는 점이 좋습니다 립앤아이리무버를 화장솜에 묻혀서 지우고, 클랜징오일>클랜징폼.. 너무 귀찮잖아요? 립앤아이리무버 재품에 따라 따갑기도 하고 눈에 들어가서 흐리게 보이기도 하고.. 너무 스트래스였어서 그게 사라져 만족스럽긴 합니다.  다만 언더마스카라도 무조건 하는편인데, 이건 신경써서 세안하지 않으면 눈 언더에 까맣게 남는 경우가 많아요 물론 언더쪽에 약간의 가루날림도 있는것 같습니다.\n또 저는 볼륨과 롱래쉬 모두 없는 제품을 좋아하는데 이 제품은 롱래쉬는 거의 없고 볼륨도 적당해서 좋아요",
    "text34": "요새 다양한 브랜드에서 좋은 제품들 진짜 많이 나오자나요.\n그럼에도 불구하고 고민없이 키스니 히로인메이크 마스카라!\n\n다른 타 제품들은 절대적으로 번짐이 없음을 무척이나 강조하는데 항상 번졌거든요 ㅎㅎ가득이나 색조도 잘 못하는데\n\n흑 ㅠㅠ 매번 판다가 됬었어요 ㅠ 이 마스카라는 워터프리카라 제품으로 물이랑 땀 유분에 강합니다.\n\n실제로 진짜 새벽6시에 바르고 나가서 오후 8시까지\n번짐 하나도 없었어요!! 마이크로 브러쉬로 얇고 촘촘해서\n\n(삼각 브러쉬) 속눈썹의 뿌리부터 저 끝까지 도포가 가능합니다.쉽게 처짐이 없더라구요.컬링도 진짜 따봉!!\n\n많은 장점중에 제가 제일 만족스러운거눈 미온수로도\n잘 지워진다는거 ㅋㅋ아시자나요 강력한 제품들은\n\n특수 오일로 지워야 한다는거..ㅋㅋ 속눈썹 케어 성분들도 듬뿍 들어 있어서 속눈썹 건강에도 좋아요 :)",
    "text35": "항상 히로인 마스카라 사용하는데 이번에 속눈썹 펌을 해서 더 꼼꼼하게 속눈썹 마스카라를 표현해보고 싶어서 마이크로 어드벤서로 처음 구매해보았어요 바싹 올라간 속눈썹은 마스카라로 올리기 힘든데 마이크로한 2.9미리의 마스카라 팁으로 속눈썹 한올 한올 올리기 쉽더라고요 매장에서 제품 확인해보고 구매했는데 사용해보지 못해서 집에서 테스트 해보았습니다 뭉침없이 얇고 긴 속눈썹 표현을 원하시는 분들은 히로인 마이크로 워터프리카라의 마스카라 추천할게요 발림성은 히로인거만큼 부드럽고 중간 중간 짧은 속눈썹까지 꼼꼼하게 롱앤컬이 가능해요 선명하고 또렷한 블랙으로 구매했는데 계속 이용해보고 좋으면 브라운 컬러도 구매해보려고 합니다 순간 고정으로 장시간동안 지속되는 마스카라를 찾으신다면 마이크로 워터프리카라 구매해가세요!",
    "text36": "노 메이크업으로 산지 어연 3년차… 평소에 선크림과 틴트만 바르고 나가는데 가끔 눈이 너무 부어있을 때 쓰려고 구매했습니다. 요즘 이런 얇은 마스카라가 다양한 브랜드에서 나오는 것을 알고 있는데 ‘마스카라는 키스미!’라는 생각이 너무 강해서 그런지 별다른 서칭 없이 키스미 마스카라로 바로 구매했어요.\n\n마스카라가 워낙 얇다 보니 확실히 자연스럽게 발립니다! 그런데 의외로 뭉침이 조금 생기더라구요. 제가 똥손이라 세모 모양의 마스카라를 잘 활용 못해서 그런건지는 모르겠는데, 뭉침 있을때마다 파워 당황…. 안그래도 얇은데 뭉쳐버리면… 😂 대신 지속력은 역시나 키스미 짱짱합니다. 얇다 보니 컬링은 포기하지만 발림성은 좋고요! 제가 아래 속눈썹이 거의 없는데도 언더에 잘 발랐어요! 다만 세모 모양의 모서리가 가끔 눈을 아프게 할 때가 있습니다. 다음에는 다른 브랜드의 얇은 마스카라도 써보려구요.",
    "text37": "✔ 구매이유 ✔\n\n👉 이미 키스미 히로인메이크 마스카라 제품을 아주 잘 사용하고 있어요. 그러다 마이크로 브러시의 마스카라가 있다는 것을 알고 키스미 제품이라서 믿고 구매하게 되었어요~😁👍👍 아무래도 이전 키스미 마스카라는 브러시가 살짝 도톰하게 느껴져서 아쉬웠는데 마이크로 브러시라고 해서 기대가 되더라고요~😄 거기다 저렴하게 할인을 할 때 구매해서 더 좋았어요.\n\n✔ 사용감 ✔\n\n▶️ 발림성 - 기대를 하며 사용해 보았는데 기대 이상으로 너무 좋았어요~😆❤ 마이크로 브러시여서 인지 더 깔끔하게 발리더라고요. 거기다 뭉침이 없어서 언더래쉬에 사용하기에도 편했어요.\n\n▶️ 컬링력 - 컬링력은 살짝 아쉬운 느낌이더라고요~😢 기본적으로 뷰러와 마스카라 픽서를 꼭 사용해주고 있지만 그럼에도 컬링력은 아쉬움이 있더라고요. 특히 시간이 지날수록 축축 쳐져서 컬링력면에서는 아쉬움이 있었어요. 직모에 가까운 속눈썹이기 때문에 더 아쉽게 느껴질 수도 있지만 마스카라에서 컬링력을 중요하게 생각하는 분들이라면 참고해서 구매하면 좋을 것 같아요~😉\n\n▶️ 롱래쉬 - 화려할 정도의 롱래쉬는 아니어도 롱래쉬효과가 좋아서 더 자주 사용하게 되는 것 같아요~😊 일명 파리 다리라고 불릴 정도의 롱래쉬는 아니어서 깔끔하게 롱래쉬하여 사용하기 좋았어요~🤗\n\n▶️ 지속력 - 키스미하면 지속력! 지속력하면 키스미죠~!! 😎 그만큼 키스미 마스카라의 지속력은 인정할 만해서 믿고 잘 사용하고 있어요. 시간이 지나도 번짐이나 가루날림이 있어서 아주 잘 사용하고 있어요. 무엇보다 물,땀,유분에 강한 워터푸르프 마스카라이기 때문에 마스카라 사용시 지속력 부분을 많이 신경쓰신다면 키스미 마스카라 제품을 무조건 추천해요~😁👍👍\n\n▶️ 클렌징 - 지속력이 좋은만큼 클렌징 부분도 신경이 쓰이더라고요~🤣 그래서 꼭 클렌징을 2중으로 해주고 있답니다. 물론 미온수 클렌징이 가능하다고 하지만 좀 더 꼼꼼하게 클렌징하기 위해서는 꼭 아이리무버를 따로 사용하게 되더라고요. 그럼에도 미온수 클렌징이 가능한 점은 참 좋은 것 같아요. 혹시나 외부 자극에 민감하신 분들에게는 미온수 클렌징인 점이 사용하기에도 부담스럽지 않아서 좋을 것 같더라고요~😀",
    "text38": "키스미 히로인에이크 구매했습니다.\n매장에 들려 화장품 구매하다가 마침 딱 필요한 제품이 있어서 구매 했어요.\n해보니 볼륨감도 풍성해지고 만족하고 있습니다.\n휴대하기에도 편리해서 가방에 넣고 매일 흐트러짐없이 사용하고 있어요 온라인으로 보다가 직접 실물로 확인하고 구매하는게 좋을듯 해서 매장으로 바로 고고씽해서 가까운 매장으로 달려가서 실물로 보니 매우 이쁘고 괜찮아보이더리구요\n사용감도 만족하고 있구요.\n다 사용하고 나면  또 구매할 의향 있습니다.\n컬러감도 좋구요 일단 볼륨감에 있어 만족감  주니 안구매하근 못배기겠지요 ㅋ.\n자주 올리브영 들릴때마다 좋은 상품들로 늘 득템해가지고 오느거 같아요.\n가격  이벤트나 세일할때면 빠짐없이 올리브영 매장으로 출동해서 출석 체크한답니다.\n자주 애용하는 제품이  될거 같아요.",
    "text39": "스키니한 마스카라를 찾던 중 구매하게 된 키스미 마이크로 마스카라.\n제가 마스카라를 구매할 때 가장 중요하게 생각하는 건\n1. 세안시 자극 없이 지워지는 제품이면 아주 좋겠다.\n2.그럼에도 불구하고 번짐이 없으면 좋겠다.\n저는 평소 아이 메이크업을 진하게 하지 않고 \n마스카라만 딱! 합니다.\n세안할 때에 눈에 자극이 있게 지워야하는 마스카라와 아이라이너 별로 안좋아해요. 주름이 생길까봐 무섭거등요..\n요즘은 선크림에 마스카라만 깨끗하게 바르는 거 좋아라해서 롱래쉬나 수퍼 컬링은 별로 중요하게 생각하지 않아요. \n이제품은 꽤나 마음에 드는 제품입니다.\n가격대비 이**프리 스키니 마스카라와 비교를 해보자면\n키스미 제품이 번짐이 덜한 것 같고..\n고정력도 좀 있습니다. 그러나 일본 제품이라 재구매는 없을 것 같아요. 안녕!",
    "text40": "제품 본통 자체가 얇아서 휴대하기 좋고, 화장대에서 자리차지 안해서 좋아요. \n이 제품은 평소에 데일리 메이크업 할 때에, 티나지 않게 원래 내 속눈썹인것 마냥 마스카라 했다는 느낌없는데 뭔가 속눈썹의 존재감을 올려주게 해줘요. \n제가 느낀 가장 큰 장점은 뭉치지않고 적당한 볼륨감과 롱래쉬 기능, 번지지 않고, 잘 지워진다는 거예요(동일 브랜드 다른 라인에 비해서). 그래서 데일리로 사용하기에 적합하고, 손이 많이 가는 제품이에요. 다만 가격이 제 기준으로는 비싸다고 느껴져서, 쿠팡에서 8천원대로 살 수 있는 치카이치코와 번갈아가며 구입하고 있어요. 제가 생각했을 때 이런 얇은 브러쉬의 데일리 템으로 두 제품이 비슷하다고 느껴졌거든요.\n없으면 불안해서 쟁여놓는 아이템인데 1+1 이벤트 자주했으면 좋겠습니당 ㅠㅠ",
    "text41": "앗 300자넘길려니가 힘드네  암튼 추천해요 발림성과컬 리믄 좋아요 지속력이나번짐도가의 없다고보면ㄷㆍ디구요 뭉침없이  잘발려요데헛여러분추천합니다요. 뎃라히. 에라히 어이구 할말많닺우리ㅣ강아지이릉느ㅈ묘게 바로달이이이지롱  ㅂ귀업다.고말해주어엉.데헷이다\n  그렇지 으니강아지 보구싶지? 웅나도보여주고싶은데 어렵네 암튼 이거 추천드려요언니들 좋으니까 샀지. 안좋으면 내가 샀겠니? 키스미.나를 키스미. 나는 얇은것도 좋은데. 여려분은 어떠신가요! 키스하고힙게 만들어서ㅈ키스미인가모르겠네 아이고오 환장하겄다.우히위히 위에쇼ㅏ 아이돌알고있나다인은 사랑받기위해태어난사람입니다.그리구앞으로 잘되길파라구 그리고 사랑삽니다.헐랭방구 데헛이다이놈아 화이팅하락ㄷㆍ",
    "text42": "☑️구매컬러: 01 딥블랙\n\n💁🏻평소 속눈썹 형태\n눈두덩이 살 없는 무쌍 눈에 말도 안되는 직모 속눈썹이라\n주기적으로 속눈썹 펌을 받고 있음\n\n💁🏻선호하는 마스카라 타입\n볼륨, 롱래시 기능은 있어도 그만 없어도 그만,\n대신 번짐은 절대 없어야 하고 \n컬링해놓은 걸 짱짱하게 유지시켜줘야 함\n\n✔좋았던 점\n1) 간혹 볼륨감에 집중한 마스카라 제품들은\n파이버가 덕지덕지 붙어있어 속눈썹에 바를 때\n뻑뻑한 느낌이 드는데 이 제품은 부드럽게\n슥슥 빗어주면 깔끔하게 마스카라액이 도포됨\n2) 마이크로 브러쉬라서 눈머리쪽 숨어있는 \n속눈썹까지 꼼꼼하게 바를 수 있음\n3) 세정이 간편함 \n\n✔아쉬운 점\n1) 삼각존 부위에 번짐이 있어 매우 아쉬웠음\n(마스카라 살 때 번짐 없는 제품이 1순위임)\n2) 컬링해놓은 속눈썹이 살짝 처지는 듯한 느낌\n픽서처럼 처음 컬링 그대로 유지는 안됨\n=> 전체적으로 지속력에서 아쉬움을 느꼈음",
    "text43": "👉한줄평: 자연스러운 화장을 할 때 사용하기\n\n✔장점\n뭉침없이 발린다는 것. 솔이 굉장히 얇게 때문에 뭉침이 1도 없어서 초보자들이 사용하기에 매우 좋아요.\n마스카라 중에서 솔이 가장 얇아서 그런지 굉장히 자연스럽에 발려요. 화장 뽝! 보다 자연스러운 꾸안꾸 메이크업용으로 좋아요. 키스미는 워낙에 번짐이 없는 제품이라서 믿고 쓸 수 있어요.\n언더용으로 사용하기에는 매우 적합해요!\n\n✔단점\n너무 얇게 발려서 화장 빡! 하고 싶은 날에는 아무리 덧발라도 힘 준 느낌이 없어요.🤔\n그리고 컬링 지속력이 매우 매우 아쉬워요. 얇게 발려서 그런가 아무리 뷰러로 잘 찝어줘도 저녁이 되면 속눈썹이 쳐지는게 느껴져요.😂😂\n\n✔비교제품\n클ㄹㅇ마스카라 쓰시던 분들은 이거 쓰면 잉? 내가 마스카라 한거 맞나? 싶은 정도로 얇게 발려서 당황하실 수도 있어요 ㅎㅎㅎ",
    "text44": "오..! 새로운 마스카라를 드디어 구입했어용 전 키스미 자주색 롱앤컬만 사용했단 말이죵 그런뎀 제가 최근에 속눈썹 펌을 하면서 롱앤컬을 굳이 사용 안해도되귱 가느다란거도 써보고 싶어서 구입했어용 일단 솔이 얇아서 안뭉치고 아래 속눈썹에도 잘 발리더라고용 대신 솔에 뭍는 액 양이 적어서 좀 여러번 찍어서 발라야해여 ㅇㅅㅇ 그 자주색은 솔에 액이 그득 묻자나여 그거랑 다르더라고용 같은 키스미라도 마스카라마다 다 다른것같아용 ㅋㅋㅋ 암턴 키스미의 제품력은 인정합니당 굳굳 그리고 자주색보다 더 잘 지워져요 클렌징이 쉽다는 말입니당 자주색은 지속력이 진짜 길지만 클렌징 개힘들자나여.. 근데 이건 리무버 한번 올려놓으면 쉽게 달 지워지더라고영 ㅎㅎ 이렇게 세일할때 구매하면 좋아요 원가주고 사기엔 뭔가 아쉬운 ㅎㅎ 암턴 깔끔하게 발리고 아래 속눈썹도 잘 바르고싶은사람 추천합니당",
    "text45": "키스미 제품이 유지력도 좋고 잘 번지지 않아서 아이메이크업 제품은 키스미만 사용하는데 키스미 히로인메이크 마이크로 워터프리카라 어드밴스드 필름은  평소 사용하던 마스카라보다 조금 더 자연스럽고 가볍게 나온 제품이라고해서 구매해봤습니다!\n또한 삼각 마이크로 브러쉬로 정말 얇은 브러쉬가 속눈썹을 한올한올 잡아주고 마이크로 브러쉬 덕분에 눈꼬리나 눈 끝 아니면 아래 속눈썹 같이 브러쉬가 잘 닿지 않는 부분까지 꼼꼼하게 칠할 수 있다는 점이 좋았어요! 속눈썹이 짧거나 얇은 분들께 강추합니다!\n그리고 워터프리카라는 기존 제품들과 다르게 미온수로도 클렌징이 잘되서 클렌징할때도 편리했어요",
    "text46": "눈이 약간 크고 좀 매서워서 항상 브라운만 사용하다가 이번엔 블랙사봤는데 부리부리한 느낌 안나게 해줘서 좋아요😘❤️ 다른 일반 마스카라들과 달리 솔이 통통하지 않고 얇아서 뭉침 없이 발리고 뭉침없이 발리니깐 눈이 선해보여서 좋아용 ㅎㅎ 아마 인형 속눈썹 같은 볼륨 짱짱한 걸 원하시면 좀 마음에 안들수도 있지만 평소에 꾸안꾸 메컵이나 수수하게 화장하시는 분이라면 이 마스카라 마음에 드실거 같아용 ㅎㅎ 이 라인으로 브라운은 사용 안해봤는데 브라운도 품절 풀리면 구매해보고 싶어용!!! 오늘드림으로 받았는데 배송도 제품력도 마음에 들어요🙆🏻‍♀️!",
    "text47": "요아이는 언더용으로 샀는데 위에도 사용해 보니깐 약간 자연스러운 마스카라 좋아하시는분들이 좋아하실거 같고 왜냐 뭉침이 진짜 뻥 안치고 없어요 솔이 얇아가주고 덧바를수록 볼륨감이 살긴 하는데 통통한 다른 키스미 마스카라에 비하면 당연히 볼륨감이 떨어지구요! 롱래쉬는 솔직히 잘 모르겠어요 ,, 그냥 그저 그래요 ,, 저는 언더용으로 사용할때는 완전 만족이예요!  솔이 엄청 얇아서 한올 한올 산다구 ? 해야하나 언더용 이니*** 쓸 때 마다 엄청 번젔었는데 이건 번짐에 강하더라구요! 할인 할때 꼭 구매 하세요 할인 받아서 12600원에 구매했어요",
    "text48": "브라운도 쓰고 있는데.. 블랙도 쓰고 싶어서 주문했어요! 그날 화장에 따라? 기분에 따라ㅎㅎ 번갈아가면서 쓰고 있어요! 브라운보다는 블랙이 확실히 눈매는 더 선명해지는 것 같아요^^\n\n저는 화장을 진하게 하는 편이 아니라서 발림성, 지속성도 좋고 진하게 뭉치지도 않아서 좋은데 ㅎㅎ\n진한 화장을 하시는 분들은 마스카라 느낌이 연해서 안좋아하실 수도 있을 것 같네요! 저는 너무 좋습니다 ㅎㅎ",
    "text49": "예전에 한번 써보고 괜찮아서 재구매합니다. 볼륨이라 롱래쉬는 모르겠는데 뭉침,번짐없이 잘 올라가고 자연스러워요.\n저는 그래서 이걸로 한번 하고 다른걸로 한번 더 발라줍니다!\n좋아요",
    "text50": "원래 같은 라인의 다른 마스카라를 오래 써오다가 최근 들어 얇은 마스카라를 써보고 싶었는데 매장에서 발견하고 구매했어요! 확실히 마스카라가 얇으니까 뭉침도 덜한 것 같고 너무 좋아요",
    "text51": "언더에 바르려고 샀어요 이때까지 언더에 따로 바를 마스카라 안 사고 그냥 위에 바르는거 아래에 발랐는데 번지더라구요\n그래서 큰맘 먹고 세일하길래 샀는데 잘 발리네요 언더에 \n맘에 들어요",
    "text52": "키스미 워터프리 카라라서 되게 기대하고 샀는데 미온수면 지워져서 그런지 눈물 흘리면 지워지더라구요 ㅠㅠ  근데 !!! 눈물만 안 흘렸으면 진짜 오래 안 지워지구 예뻐유 대충 발라도 엄청 공들여서 한 것 같은 느낌이랄까,,? 초보자들이 쓰면 좋을 것 같단  생각했어용 그리고 진짜 신기했던건 솔이 삼각형이라는것!! 막 흔하지 않잖아요 그렇게 생긴 솔이 그래서 좀 신기했어요",
    "text53": "브러쉬가 아주 작은 삼각스틱모양이라 뭉침없고 깔끔하고 꼼꼼하게 잘 발려요 그런반면 볼륨감과 롱래쉬는 다소 아쉽네요 여러번 덧바르면 약간 자연스럽지않은 느낌이 들어요\n언더래쉬에는 아주아주 좋아서 눈매가 또렸해보였어요 \n조금 아쉽지만 대체적으로 만족해요",
    "text54": "＃발림성\n- 미세한 붓으로 되어있어서 한 올 한올 잘 올려줘요 그리고 뭉치지도 않고 몇번을 해도 뭉치는 게 없어요 언더에  하기에 완전 추천해요!! \n언더에 해도 묻거나 번지는게 없고 가볍게 잘되요 \n\n＃지속력 \n- 저는 뷰러하고 마스카라를 했는데 하루종일 있어도 쳐지지도 않고  좋아요 무거운 느낌이 없어요 원래 쏙눈썹보다 더 길어져서 눈이 너무 커보여요ㅎㅎㅎ\n\n＃ 총평 \n브라운 색을 발랐는데 한듯 안듯 생얼이나 가볍게 화장 할 때 너무 좋았어요.  저는 병원에서 일하고 있어서 진한 화장을 못하지만 이 마스카라는 너무 가벼워 매일하고 있어요 매일 사용하기에  부담스럽지 않고 좋아요  그리고 언더에 하기는 너무 좋아서 제 구매할 생각이 있어요",
    "text55": "역시 마스카라는 키스미!! 저는 키스미 마스카라를 쓴지 4년정도 된 것 같아요! 제 화장인생에 가장 만족스런 마스카라브랜드이지만, 언더래쉬에 “깔끔하게” 마스카라하는걸 좋아하는 저로서는 기존 제품들이 좀 아쉬웠습니다! 제 스킬 부족이겠지만,,, 히로인 시리즈들로는 애굣살에 자꾸 묻고,, 묻어서 닦아내면 공들여 해둔 섀도우들도 지워졌거든요 ㅠㅠ\n\n그런데!! 이 마스카라는 키스미의 장점(롱래쉬, 지속력)은 모두 갖추고, 기존 마스카라들의 단점( 뭉침, 잘 안지워짐, 무거움)은 모두 개선한 제품이라고 말하구 싶습니다!!!  제가 느낀 장점들을 구체적으로 나열해보겠습니다~\n\n1. 깔끔하게 발림 - 저는,,,언더 마스카라로서 이게 가장 중요하다고 봅니다. 근데 키스미 이번에 정말 잘 만들었어요!!!!! 언더래쉬엔 한방에 훅! 바르는거보다 여러번 덧바르며 롱래쉬 시켜주는게 예쁘고 마치 원래 내 속눈썹인양 연출할 수 있습니다! 마이크로마스카라가 그렇게 연출해주네요! \n\n2. 지속력(번짐) - 저는 번짐이 심한편은 아닌데, 키스미 히로인시리즈들은 시간이 지남에 따라 번지는건 어쩔 수 없었습니다. 게다가 유독 언더만 번지는데, 이유를 알수가 없었거든요 ( Ĭ ^ Ĭ ) 그런데 이제 그런 걱정 안하렵니다! 마이크로 마스카라 한 날 4시에 화장해서 12시까지 밖에서 놀았는데요, 저는 술먹는 날에 수정화장을 안해서 더 더 팬더가 되곤 했는데, 집에 돌아와서 화장을 지우려 거울을 보니 하나도 안번졌더라구요!! 이점에서 저는 재구매의사 확실하게 있습니다!!! 앞으로도 내 언더는 마이크로 마스카라가 책임져!\n\n그 외 컬링이나, 볼륨은 기존 히로인 마스카라 쓰시던 분들은 아쉬울 수 있을 것 같아요! 언더래쉬용으로 아주 좋은 마스카라고, 평소엔 안경쓰는날에도 부담스럽지 않게 연출할 수 있을 것 같습니다!\n\n+ 윗 속눈썹에서 아쉬움을 느낀 분들은, 기존에 쓰시던 것 위에, 마이크로마스카라 하시면 만족스러울 것 같아요! 저는 기존에 쓰던거 위에 했더니 화이버 떨어짐이나 번짐이 확실히 잡혓어요",
    "text56": "장점\n1. 모가 얇아서 속눈썹 깊은 곳까지 밀착력이 좋다\n2. 여러번 덧발라도 뭉침이 없다\n3. 무쌍인데도 로에스팅 효과가 좋다\n4. 번짐없이 깔끔하게 하루종일 지속력이 좋다\n5. 클렌징이 간편하다(타제품은 화장솜,면봉,또화장솜 클렌징오일 등 과정이 여러번 이었지만, 이 제품은 지속력도 좋은데 화장솜 면봉 단계만 거쳐도 깔끔하게 지워짐)\n\n단점\n1. 나의 기술부족인지 볼륨이 약해서 쳐짐\n2. 브라운 색깔을 랜덤으로 받았는데 약간 더 다크브라운이었으먄 좋겠다. \n3. 마스카라 모가 얇은건 좋은데 뾰족티어나온부분의 길이들이 짧음 눈 피부에 자극적임\n\n총평\n무쌍에 속눈썹 숱이 적은 나에게는 아주 적합한 제품입니다. 마스카라에 자신이 없어 아이라인으로 만 강조하던 저에게는 마스카라로 또다른 자신감이 생긴 상품입니다. 이제 아이라인 없이 마스카라만 하고 당당히 외출할수 있을것같습니다.",
    "text57": "속눈썹양이 많지 않고 긴 편입니다 숱 많아보이는거 말고 한 올 한 올 안 떡지게 발리는거 원해서 이거 샀어요 솔이 얇아서 원하는대로 잘 발립니다 근데 덧바를때 살짝 떡질 수 있어서 주의해야해요! 번짐도 왠만하면 없는 편? 워터프리가 뭔진 모르겠는데 눈물 흘리고 꿈뻑꿈뻑하면 좀 번지긴 해요 그래도 지속력은 좋은 편이에여",
    "text58": "속눈썹 숱 많으신 분들이 쓰기 좋아요. \n한올한올 뭉치지 않고 깔끔하게 올라가서 예쁩니다.\n지속력도 좋은 편이에요. \n데일리로 내 속눈썹이 그냥 화장없이 예뻐보이는 생얼카라 느낌이라 좋아요. 티 안나는게 아니라 그냥 자연스럽게 예쁘게 올라가요",
    "text59": "드라마틱하게 길이감이 길어지는 건 잘 모르겠어요 :)\n그래도 키스미답게 ㅎㅎㅎ 보통 마스카라보다는 확실히 좋아요.\n브러쉬가 얇은 편이라 처음에 적응하기가 좀 힘들었어요\n그래서 아직까지 언더용으로 사용중입니다.\n번짐없이 좋아요~\n가격대가 있는 편이라 세일할 때 구매하시는 것을 추천합니당",
    "text60": "짧은 속눈썹을 이거 만큼 강력하게 고정 시켜주는 건 없는 것 같아요…. 진짜 이거 근데 제발 외관 좀 바꿔줬우면…. 약간 촌스러워요… 근데 진짜 안에 내용물 고정력이 너무 좋아서 계속 사게 돼요!! 속눈썹 완전 짧고 힘이 세서 아무거나 쓰면 축 처지는 데 이건 진짜 고정력 짱이에요!! 뭉침도 없어서 괜찮은 것 같아요! 근데 약간 속눈썹이 나중에 좀 딱딱해지는 것 같아서 아쉬워요… 그만큼 고정력이 좋다는거겠지만 조금 아쉽다는 말~ 그래도 좋아요! 번짐도 거의 없고 완전 괜찮아요! 뭉침도 없이! 근데 약간 나중에 시간이 지나면 약간 거미다리 처럼 살짝 뭉치는 게 있ㄴ느 것 같아요! 근데 해외 휴양지에 들고가도 고정력은 완전 짱!! 그 덥고 습한 날씨에 안 내려가서 너무 좋아요! 완전 만족합니다 그래서 다시 살 의향 있굽니다!!",
    "text61": "화장할 때 제일 정성스럽게 신경써서 하는 부분이 바로 속눈썹임! \n\n어느정도냐면 한올 한올 올리고 출근할 땐 아침이슬 때문인지 습기때문인지 아무리 픽서해도 추욱 쳐져서 차라리 출근을 일찍해서 정시전에 속눈썹을 한올 한올 만드는 정도임! \n\n웬만한 마스카라 다 써봤는데 뭔가 그 날따라 새로운 걸 써보고 싶은 날이 있잖슴?! 그래서 새롭게 요걸 사봤는데 생각했던 이하임!  ㅠ \n\n일단 키스미 사람들이 제일 잘 아는 보라색만 생각해서 당연 그 만큼 좋겠지 했는데 왠걸 솔이 아담하고 작을 줄이야!  그렇담 숨겨져있는 속눈썹을 찾아 잘 올려주겠지?! 했는데 왠걸 솔이 작아서 그런지 액이 잘 안묻어서 그런지 속눈썹이 챱 챱 안올라가고 뷰러로 퐉 세게 속눈썹을 올려놨는데 얘만 쓰면 바로 축축 쳐지는 기분탓같지 않은 느낌이 듬,,\n\n결론은 다시 살 의향은 없음! \n앞으로 제품 상세 및 후기를 꼼꼼히 읽어보고 사야겠다는 생각이 들었음! 요근래 제일 아쉬운 마스카라임",
    "text62": "이 제품을 깔끔한 마스카라 후기에서 보긴봤었는데요, 계속 고민만하다가 결국 너무 궁금해서 한 번 사봤습니다~ 결과는 보통인것같아요! 물론 뭉침없이 골고루발리고 깔끔하다는 장점과 더불어 자연스럽다? 정도가 장점으로 꼽을 수 있을 것 같구요! 지속력은 그래도 꽤 괜찮았는데 사실 저는 면봉 고데기를 늘 해주고 올리기때문에 이건 다른것들이랑 비슷했어요! 단점을 꼽자면ㅠ ㅠ.. 우선 이걸 바르고나서 한시간?도 안지났는데 가루날림?이 있드라구요..? 저만그런건가요 흑흑 엄청난 컬링이나 뭉침이 있는 느낌이 아닌데도 약간 가벼운 질감이라그런지 저한테는 너무 후두두 떨어져버리는 느낌이 들더라구요ㅠ ㅠ  자연스럽고 깔끔한 걸 원했지만 자연스러움은 좋지만..깔끔한 거에서 별점이 깎여버린...아쉬움ㅠㅠㅠㅠ",
    "text63": "키스미 워터프리카라 어드밴스트필름은 2통 사용해봤는데 마이크로는 처음 구매해봤어욥\n일단 기존제품은 예쁘게 발리고 롱래쉬도 잘되지만 바르는 솔에 액이 너무 많이 묻어나와서 마이크로는 그나마 적게 묻지않을까싶어서 구매했습니다\n기존 워터프리카라랑 액은 똑같을거 같으니 그대로 설명해드리자면 일단 섬유질이 있어서 롱래쉬 기능은 톡톡히 됩니다 예쁘게 발리는데 시간 지나면 삼각존 아래쪽에 묻어남 있어요 ,,, 그리고 워터프리라고 하였지만 저는 저녁에 클렌징오일로 세안하는데 1차로만 세안하고 속눈썹을 뽑듯이 만지면 마스카라가 다 안지워져서 면봉이나 닦토로 문질문질했어요 ㅠㅠ 워터프리라해서 샀는데\n완벽하게 지워지지 않아서 너무 아쉬워요 1차로 아이리무버로 대충 닦아내시고 2차로 클오나 폼클 세안하시는걸 추천드립니다",
    "text64": "속눈썹펌 완전 빠짝 올려서 원래 잘쓰던 마스카라가 자꾸 눈꺼풀에 닿고 번져서 구매하게됨. 장점음 확실히 덜 번지고 세세하게 잘 됨. 단점은 안에 있는 작은 털가루(?)들이 잘 안 붙음. 속눈썹 앞쪽 약한 편이라서 다른거 쓸때 털가루로 연장(?)을 잘하고 다녔는데 얘는 안됨..",
    "text65": "일본제품인게 유일하게 아쉬운 제품입니다. 평소에 키스미 오리지널 보라색 애용하다가 조금 더 깔끔하고 자연스럽게 바르려고 얇은 솔로 샀습니다. 번짐도 없고 지속력도 짱이고 만족합니다.",
    "text66": "2020 한해 마무리 한다는 의미로 저에게 선물을 여러개 샀는데용 그중에 하나가 \"키스미 히로인메이크 마이크로 워터프리카라 어드밴스드 필름 딥블랙\" 제품을 구매했어요!!!\n이 제품이 품절이라 오늘 배송으로는 안되었지만!! ㅠㅠ\n배송이 엄청 빠르고 택배상태도 좋았어요!!!\n우선 제품이 너무 작고 가볍고 슬림해서 \n파우치 이런곳에 들고 다닐수 있고 휴대성이 너무 좋아요!'\n너무너무 깔끔하게 고루고루 발리구 겉에 묻어나는게 없어요!!\n물에 닿아도 지워지지않고 워터프루프 기능이 있어서 \n너무 만족스러워용\n세안 후 이 제품이용하면 마스카라 하나만으로 \n거의 화장 완성이에요!!\n너무 만족합니당 감사합니다^^",
    "text67": "키스미 히로인메이크 마스카라 어드밴스드 필름 워터프리카라 블랙과 키스미 히로인메이크 마스카라 EX 사용하다가 마이크로 워터프리카라가 나와서 구입해 봤어요 . 얇아서 뭉침없이 잘발려서 좋아요.",
    "text68": "아래쪽에 잘번지는 타입인데 이거는 많이 번지지 않아요\n안번진다고는  못하지만 안번지는 마스카라를 못만나봐서 쓴것중 키스미가 제 안번짐  부러쉬도 작아서 바르기 쉽고 쓱쓱하면 롱롱 되네요 볼륨은 신경쓰지 않는 편이라 재구매 하려구요 쓰기도 편하고 작아서 좋네요",
    "text69": "키스미 아이라이너만 사용하다가 마스카라도 사봤어요!!\n마스카라 뭉치는거 싫어하구 언더할때을 위해 이번에 세일기간에 구매했어요:)  진짜 얇아서 언더 할때 짱인거같아요!!!! 키스미짱짱",
    "text70": "마스카라 봉이 얇아서 엄청 맘에 들었어요. \n점막이나 눈 위에 묻지 않고 깔끔하게 그리고 발림성도 좋아요.\n\n아침에 화장하고 밤에 들어올때까지 눈 밑 번짐 없었어요.\n그리고 무거운 느낌 없이 산뜻해서 좋았어요.\n\n세안했을때 남아있는거 없이 깔끔하게 지워져서 좋았어요.\n\n하나 아쉬운 점이라면 저는 아주 풍성하게 숱이 많아보이는 마스카라를 선호하는 편이였거든요.\n대신 화장을 지울때 마다 고생을 해서 다른 마스카라를 찾는 중이였어요.\n\n이건 그만큼 극단적으로 풍성하게 만들어주지는 않지만\n세안할때 자극이 덜한점, 번짐이 없는 워터푸르프, 장점을 생각하면 \n데일리로 쓰기 좋은거 같아요.\n진하게 화장하기 싫은 날 자연스러운 화장만 하고 싶은날 \n손이 자주 갈거 같아요.",
    "text71": "솔이 얇아서 앞쪽 속눈썹까지 잘 발린다고해서 구매했습니다! 얇게 잘 발리고 금방 마르기는 합니다! 하지만 숱이 별로 없는 눈썹에는 별로 예쁘지는 않았습니다... 그리고 제 눈에는 두시간 정도 지나니깐 바로 쳐지더라구요. 많이 아쉬운 제품이였습니다.",
    "text72": "제품 좋아요~ 다음에 또 구매하겠씁니다\n솔이 얇아서 뭉침없어요",
    "text73": "키스미 마스카라중에 얇은게 있길래 구매했는데 더촘촘히 올라가네요!최고예요!",
    "text74": "키스미 마스카라 2개 구매했는데\n솔이 얇아서 더 잘 발려지는 느낌이예요.하나하나더 올라 갑니다!",
    "text75": "꼼꼼허게 속눈썹 올리구 싶으신 분!! 정교허고 섬세하신 분들! 에게 추천하는 초슬림 마스카라애요! 쉽게 잘발라져서 좋어용",
    "text76": "처음 써보는데 번짐없이 괜찮은거 같아요~\n써보고 재구매할게오",
    "text77": "초슬림인 이유가 있어요! 엄청 자연스러운 마스카라를 원하신다면 강추드랴영! 안예쁘게 지워지는 것도 아니고 자연스럽게 뿔뿔 날라가는 미스카라 느낌",
    "text78": "볼륨감은 없지만 전 오히려 그래서 좋았어요 인공눈물 넣으면 번져서 면봉 필수로 가지고 다녀야해여",
    "text79": "키스미 제품은 워낙 유명해서 입만 아프네요.. 작고 섬세한 처리가 가능한 제품이라서 추천해요",
    "text80": "보통 쓰는 평범한 아이의 볼륨감과는\n달라요 원래 있던 눈썹에 선명함과 \n끝길이 약간의 연장정도로 보심돼요",
    "text81": "언더에도 활용할 마스카라를 원해서 일부러 얇은 거로 샀는데 너무 잘 번져요..0",
    "text82": "전 원래 마스카라 덜어서 썼던 사람이라 완전 만족했는데 번짐 심하더라고요.. 인공눈물에 다 번져요 갈아타야겠어요..",
    "text83": "자연스럽게 속눈썹을 연장해주는데 뭉침 없이 밀착해서 아주 좋아요!\n번짐 없이 하루종일 유지 되고 땀이나 유분에도 강해요.\n3년간 이 제품만 쓰고 앞으로도 이것만 쓸 것 같아요~~!",
    "text84": "사실 세일 상품인 줄 샀다가 원가 그대로 주고 사버린 아이템인데... 생각보다 엄청 모가 얇고 잘 발림 근데 막 엄청 티 나는 게 아니라서 뷰러 바짝하고 지저야 잘 보임",
    "text85": "눈썹에 힘이 없는 편이라 어떤 마스카라를 써도 팬더가 되는 제 눈인데 이거는 그래도 덜 번지고 가벼워서 잘 안내려와요!!\n그래서 마스카라 유목민이었는데 여기에 정착해버렸습니당ㅎㅎ\n이 마스카라만 세통째 쓰고 있어요 ㅎㅎ",
    "text86": "써왔던 마스카라중에 제일 좋아요 깔끔하게 잘 올라가고 물침이 하나도 없어요",
    "text87": "키스미 제품은 원래 좋은데 이제품은 \n 얇아서 사용하기도 편하고\n자주 사용하는 제품입니다\n또 세일하면 쟁겨 둘려구요 ~~ \n강추합니당",
    "text88": "재구매예요, 언더래쉬용으로 사용해요\n섬세하고 뭉침없이 덧바를수 잇어요 \n마스카라는 키스미만 십년넘게 사용중이에요 일본제품이지만 못끊어요 ㅠㅠ",
    "text89": "받은디 얼마 안되서 사용감은 모르겠지만 \n평이 워낙이 좋아서 기대하고 있습니다 \n근데 본품인데 샘플같이 양이 적어요.",
    "text90": "뭉치지 않고 자연스러운걸 원했는데 솔이 얇아서 양조절은 좋아요 지우는게 약간 물로 지우기도 좀 그렇고 리무버도 잘 안지워지고 폼도 시원찮고 좀 그렇긴 해요",
    "text91": "원래 다른거 쓰다가 후기보고 샀는데 좋은것 같아요! 좋아요",
    "text92": "첨엔 너무 자연스러워서 원래꺼로 돌아가려다가 청순한 느낌 + 쉬운 언더 마스카라 때문에 두번째 재구매했습니다! 청순한거 좋아하시는 분들은 구매하세요~!",
    "text93": "속눈썹을 꼼꼼하게 마스카라 하고싶어서 마이크로 마스카라를 여기저기 알아보다가, 키스미 제품으로 확인하고 바로 구매했어요",
    "text94": "마스카라는 키스미죠 좋아요 \n꼼꼼하게 발려요 번짐은 없구 오래 키스미지속력은 역시 네요!",
    "text95": "섬세하게 표현할때  좋아요~\n한달정도 쓰는것 같습니다~!~\n제가 매일 사용해서 그런가요?\n잘 사용하고 있어요~^^",
    "text96": "그냥 보통...\n지저분하게 발리는거 싫어서 자연스럽게 바르려고샀는데..",
    "text97": "키스미 마스카라 항상 써왔는데 얇은 솔로 나왔다고 해서 구매해봤습니당.",
    "text98": "컬링에 효과가 좋고 솔이 얇아서 촘촘하게 잘 발립니다\n뭉침없이 자연스럽게 발려서 좋아요~",
    "text99": "기존 마스카라보다 얇아서 바르기 쉬워요~~\n세일할때 사서 기분 좋아요",
    "text100": "브라운 컬러는 원래잇엇는데 블랙이 팔요해서 삿어요\n원래 잘번지는 타입이라 파우더처리한다고햇는데 살짝번지네여 ㅠㅠ",
    "text101": "이니스프리 꼼꼼라이너랑 느낌 비슷해요\n기존에 보라색 마스카라 쓰다 넘어왔는데 \n뭉침없고 처음에 발랐을땐  되는건가..? 했지만 \n자연스러운 화장 할 땐 좋아요",
    "text102": "볼륨감도 좋고 롱래쉬가 잘되네요 추천랍니다~~",
    "text103": "마스카라양ㅇ이ㅜ적은듯 묻지가 않는느낌임.. 속땅",
    "text104": "가볍고좋네여 흠.....아쉬운게 있긴한데 뭔지 아시죠?ㅋ",
    "text105": "오랜만에 얇은 마스카라쓰는데 안 뭉치고 너무 좋은거같애요\n근데 티가 많이 안나서 아쉬워요 ㅠㅠㅠㅠ",
    "text106": "오 좋네요 솔 부분이 작아서 뭉치지 않고 섬세하게 되네요 비싸지만 대만족이요",
    "text107": "너무 두꺼운마스카라 말고\n가벼우면서 깔끔한거 찾았는데. 좋네요",
    "text108": "뭉침이 없고 한올한올 올라가서 너무 좋아요! 블랙 브라운 두개 다 소유중입니다! 번짐없는게 가장 베스트.. 그런데 오일클렌징하면 또 잘지워져서 진짜 굳굳",
    "text109": "기존 키스미 제품보다 송이 얇아서, 정말 섬세하게 터치가능해서 너무 좋아요.",
    "text110": "끌어올영\nTOP 426\n5점만점에 5점\n2019.07.04\n\n아주 좋아용\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n보통이에요\n볼륨감\n보통이에요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text111": "얇아서 뭉침없이 또 눈가에 묻는거 없이 잘 발리고 좋아요",
    "text112": "언더 마스카라 하기좋다는 평을 보고 구매해봤어요\n아직 써보진않았지만 얇아서 속눈썹끝에 올리고 길게하기 좋을것같아요",
    "text113": "한올 한올 올라간 속눈썹 좋아해서 항상 얇은 솔의 마스카라만 쓰는데 마스카라 명가 키스미에서 나왓다길래 구매했습니다. 확실히 좋아요♡",
    "text114": "제 속눈썹응 이아이가 만들어줘요 ㅎㅎ 잘 되요 뭉치지 않구요 비싼 것보다 더 좋은드ㅛ",
    "text115": "생각보다 번져요ㅠㅜ 그래도 얄쌍한 마스카라 찾고있었어서 대충 만족합니다..,, 볼륨감은 없어요 거의ㅜㅜ",
    "text116": "솔이 얇아서 눈밑에 잘 뭍지도않고 편하게 쓸 수 있어요",
    "text117": "작아서 꼼꼼히 하기에 마음에 드네요 특히 언더하기에 좋아요 이런가격에 싸게 할수 있어 좋네요",
    "text118": "뭉치지 않아서 좋기는 하는데 저는 볼륨을 중요하게 여기는데 볼륨은 영..",
    "text119": "마스카라 입문자에게 추천드리는 템이에요!! 속눈썹에 마스카라가 \"나 마스카라 했어!!\" 로 발리지 않고, 자연스럽게 발리는 편이라서 좋아요!! 물론 여러번 바르면 컬링이 많이 들어가게 할 수 있어요ㅎㅎ 뭉침 없는 편이고, 지속력도 좋아서 만족했던 제품이에요\n\n그리고 팁이 얇아서 아래 속눈썹에도 쉽게 바를 수 있었어요!!",
    "text120": "3.9mm 초슬림 마스카라 히로인메이크 마이크로 키스미 워터프리카라 어드밴스드 필름 01 딥블랙 올영세일 할 때 구매했는데 브러쉬가 얇아서 눈 앞머리와 눈꼬리까지 꼼꼼하게 컬링하고 바르기 좋고 자연스럽게 발려요 지속력도 발림성도 적당합니다",
    "text121": "오우 제가 무쌍인데요 페리페라 롱래쉬 마스카라 쓰다가 자꾸 바를때마다 눈두덩이에 발리고 해서 좀 더 얇은 마스카라로 바꿨는데요 ㅁ!! 후기보니까 괜찮다길래 써봤는데 와 👍👍 진짜 좋은 것 같애요 이거 쓰고나서 거의 눈두덩이에 발린 적도 없고용 뭉치지도 않고 번지지도 않고용 !!! 진짜 괜찮은 것 같애용 다 쓰면 아마 또 구매하지 않을까 싶어요 !!! 제일 아쉬운 건 가격이랑 용량 ?? 근데 또 성능이 확실하니 그닥 아쉽지 않은 것 같기도…아무튼 다 쓰면 또 살거에용 ~~~~~",
    "text122": "두 번째 구매하는 인생 마스카라\n\n얇고 긴데 금방 축 처지는 파워 직모 속눈썹을 가진 사람입니다 게다가 눈두덩이에 살이 많은 무쌍이라 아이메이크업 제품을 고를 때 번지지 않는 게 가장 중요하게 생각하는 점이에요! \n그런데 키스미 제품은 정말 지속력 하나는 최고에요ㅠㅠ 이때까지 사용한 마스카라 중에 가장 번짐이 덜했어요 아무래도 시간이 오래 지나면 눈 밑부분에 약간의 번짐은 있더라구요 하지만 그냥 손으로 슥 닦으면 사라집니다ㅎㅎ.. \n그리고 컬링력은 아주 좋은 편인 것 같아요! 워낙 직모라 아무리 뷰러를 열심히 해도 시간이 좀 지나면 펴지는데 이 제품은 어느정도 컬을 유지해줘요 제 눈에 이정도면 아주 좋은 수준이에요! \n키스미 제품 중에서도 너무 강해서 전용 리무버 없이는 지우기 힘든 것도 있는데 이 제품은 클렌징 오일이나 클렌징 폼으로 깔끔하게 지워져요 \n그리고 팁이 워낙 얇다보니 뭉침 없이 한올 한올 잘 발려서 수수하고 깔끔한 느낌을 줘요! 청순하고 과하지 않은 메이크업에 잘 어울려요 그리고 언더 속눈썹에 사용하기에 가장 적합한 것 같아요! \n저는 이것보다 더 괜찮은 마스카라 찾기 전까지는 쭉 이 마스카라만 사용할 예정입니다! 올영세일 기간에 하나 쟁여두세요☺️",
    "text123": "제 눈이 눈두덩이가 두껍고 무쌍꺼풀의 눈이에요.\n그러다보니 좀 굵은 마스카라를 사용하고 나면 눈두덩에 묻는 경우가 많아요.\n아무리 묻지 않게 노력해도 바르고 나면 묻어있고, 눈두덩에 묻는 경우의 마스카라는 거의 대부분 뭉치거나 번지는 현상이 같이 나타났던 거 같아요.\n키스미 마스카라는 처음 구매하게 되었는데 구매 전, 마스카라를 얇게 펴바르는 느낌이 들 것 같다는 생각이 들어 구매하게 되었어요.\n사용해보니 확실히 뭉치거나 번지지가 않고 속눈썹에 가볍게 슥슥 발리는 거 같아요.\n마스카라의 모가 얇다보니 뭉치고 이런 걱정을 하지 않고 써도 될 것 같아요.\n뷰러를 사용하고 난 뒤 속눈썹이 완벽하게 말려올라가지 않은 상태일지라도, 가끔 마스카라를 사용하면 말려 올라가는 효과가 나타날 때도 있던데 이 상품은 그런 효과까지는 나타나지 않는 것 같아요.",
    "text124": "이 마스카라를 쓰기 전에 빨간뚜껑마스카라를 썼는데\n다 쓰고 얇은 솔 마스카라를 써보고 싶어서 바꿨어요\n\n보시는 것 처럼 뭉침없이 고르게 발리고 깔끔하고 또렷하게 발려서 좋아요! \n\n발랐을 때 눈이 무거워지는 느낌도 없이 가벼워서 좋았어요 ㅎㅎ \n\n그리고 번짐이 단 하나도 없고\n가루가 하~~~나도 안생겨서 좋더라구요\n\n근데 제 속눈썹에서는 꽤 잘 쳐졌어요 ㅠㅠ 픽서랑 같이 사용을 해도 쳐져서 그 점이 좀 아쉬웠어요 \n원래 제 속눈썹이 잘 쳐지는 것 같기도 하고\n완전 100퍼 만족은 아니지만 85퍼정도 만족하며\n사용 중 입니다\n그래도 완전 힘없이 쳐지지는 않아서 \n한 통 다 사용할 것 같기는 하네요\n\n가벼운거 좋아하시고 뭉침없이 깔끔하게 발리는거\n좋아하시면 이 제품 좋아하실 것 같아오",
    "text125": "오늘의 특가로 떴을 때 두개나 샀어요~ 일본 제품 안 사기에 앞장 서고 있지만 키스미 이 마스카라랑 시세이도 뷰러는 아직 대타 국내제품을 찾지 못했어요ㅠㅠ\n오특 상품이라 한 개당 1만원 안 되는 가격으로 사서 만족합니다~ 인터넷에 더 싼 곳도 있겠지만 올리브영에서 파는 거라면 더 믿을 수 있으니까 안심하고 살 수 있어요~\n뭉침 없고 바르기 좋아요 롱래쉬 효과는 솔직히 모르겠고요.. 자연스러운 아이메이크업용으로 사용하면 좋아요. 사실 풍성한 속눈썹 볼륨감이나 막 긴 속눈썹은 이거 말고 다른 걸로 하는게 좋쿠요~\n이건 한올한올 바른듯 안 바른 듯. 근데 또렷하게 하고 싶을 때 그런 용으로 사용하고 특히 아래 속눈썹용으로 사용하면 좋아요. 언더 아이래쉬는 이걸로  바르면 진짜 자연스럽고 좋아요 번지거나 뭉치지 않으니 나중에 추가 수정할 필요도 없구요",
    "text126": "얇은솔 마스카라를 좋아해서 여러 브랜드 제품 써봤지만 결국 키스미로 돌아오네요\n자연스러운 마스카라 좋아하는 저한테는 정말 만족스러워요\n고정력도 좋고 지속력도 좋아서 재구매 계속 하게되는 아이템입니다",
    "text127": "얇은 마스카라 처음 써보는데 너무너무 만족해요!! 다른 마스카라들은 액이 많이 묻어나와서 잘 뭉쳤는데 이 마스카라로 속눈썹에 빗듯이 칠해주고 다른 일반 마스카라 바르면 정말 짱짱입니다 ! 지속력도 우수해요",
    "text128": "이 제품은 속눈썹 한홀한홀 풍성하게 만드는데 아주 찰떡인 마스카라가 분명해요!!! \n 히로인 워터프루프 마스카라만 3년째 사용 중인데 마이크로 버전으로 갈아타려구요! \n저는 개인적으로 롱래쉬보다 풍성함을 추구해서 한홀한홀 결을 살려줄 마스카라를 찾고 있었는데 원채 뭉침 없는 키스미에서 이렇게 마이크로형으로 출시해주니까 마스카라 똥 없이 완벽한 속눈썹 연출이 가능해요! \n조금 더 강력한 눈매를 연출하고 싶을때는 얘를 베이스로 풍성하게 만들어주고 그 위에 키스미 히로인 워터프루프 블랙을 한번 더 덧칠해주면 속눈썹 연장했냐는 소리 들어요!!!!\n저는 대만족이고 키스미 마스카라는 항상 옳다는것을 다시한번 깨달았습니다~!~!",
    "text129": "제가 가지고 있는 제품과 두께를 비교해보면 훨씬 얇은 게 보이시죠? 얇아서 그런 지 뭉침 없이 꼼꼼하게 잘 발려요! 얇아서 그런지 언더에 특화 된 마스카라라고 생각합니다.\n한가지 아쉬운 단점이 있다면 볼륨이 잘 안 살아요ㅠ 롱래쉬만 있는 듯 해서 롱래쉬 원하시는 분들이나 가볍게 화장하시는 분들한테 딱일 것 같아요 ㅎㅎ 저는 언더에 자주 쓸 것 같고 재구매 의사 있습니다:)",
    "text130": "그동안 통통한 브러쉬류로된 마스카라를 쓰고 있었는데 매번 눈꺼풀에 뭍고 앞쪽이나 뒷쪽엔 꼼꼼히 바르기 힘들더라구요.이번에 키스미에서 마이크로 브러쉬로 나왔다길래 써봤어요!\n브러쉬 진짜 얇아서 앞쪽이나 뒷쪽으로 컬링을 잘 할수 있는것 같아요^^\n그리고 전용 리무버 없이도 기존에 가지고 있는 클렌징으로 잘 지워져서 정말 마음에 드네요ㅎ 마스카라 입문하거나 기존에 골고루 바르기 힘드셨던 분들께 추천드려요!",
    "text131": "지속력이 너무 좋고 고정도 잘 돼요\n뭉치는 것도 많이 없고 만족스럽게 사용 중입니다",
    "text132": "속눈썹 숱이 많은 저에게는 가볍게 한올한올 쓰기에 참 좋은 제품입니다.",
    "text133": "속눈썹 숱이 많아 처짐만 방지하고 한올 한올 바르기에 편한 제품입니다.  오래 잘 유지되고 세척도 잘 되어 늘 재구매합니다.",
    "text134": "뭉침없이 고르게 발리고 컬링도 잘 됌 디테일하게 바를 수 있음",
    "text135": "뭉침이 없어서 이제품을 선호함\n컬링도 적당 쓰면서 지져분해지는 마스카라 너무 싫은데 이제품은 다쓸때까지 깔끔하게 쓰고 있음",
    "text136": "발림성 좋고 번짐없어서 만족해요~~세일할때 꼭 구매하는 제품 중 하나에요~~",
    "text137": "브라운 써보고 넘 만족스러워서 블랙도 구매했어요 ㅎㅎ뭉침없이 끝쪽바르기도 수월하고 좋아요",
    "text138": "엄청 얇고 섬세하네요 두껍게 발리는거 싫어서 구매했는데 만족해요",
    "text139": "솔이 얇아서 세세하게 올리기 좋고 뭉침이 없이 발려서 이쁘게 발려서 좋아요 편리합니다",
    "text140": "브러쉬가 작아서 속눈썹 한올한올 컬링되는 느낌이예요^^ 뭉치지 않고 번짐도 없어서 좋네요👍🏻👍🏻",
    "text141": "지속력은 오래가는것 같고 뭉침없이 잘 발려요 !!\n초스림 마스카라 찾고있었는데 딱 이거에요",
    "text142": "다 맘에 드는데 유분에 좀 약한 것 같아요 오후되면 번져서 눈밑에 조금씩 묻어나네요 ㅠㅠ 국산 제품이 더 좋은듯요 ㅠㅠ 고정력은 좋습니다",
    "text143": "번지지않고 잘 안뭉치고 브러시가 얇아서 좋아요!! 많은제품들의 마스카라 써봤지만 제일 만족하는 제품을 찾았어요!!!",
    "text144": "좋아요 키스미 마스카라 번짐없어서 좋습니다^^",
    "text145": "이거는 언더 마스카라 용으로 좋은 것 같네요^^",
    "text146": "친구 추천으로 사게 되었는데 너무 좋아요 잘 쓰겠습니더 !!!!!!!!!",
    "text147": "솔이 아주 가늘어 뭉치지 않고 눈썹이 촥~~올라가 최고 입니다",
    "text148": "얇아서 뭉침이덜함 \n속눈썹붙이고 덧바르기 좋음",
    "text149": "볼륨감은 없는 마스카라예요. 뭉침은 전혀 없습니다. 빗어주듯이 이용했는데 가루나 번짐이 없었어요. 한 듯 안 한 듯한 느낌입니다. 볼륨감을 원하면 자주색통 마스카라를 추천해요.",
    "text150": "가볍게 잘발립니다. 지속력도 나쁘지 않은것 같아요. \n이걸로 갈아타야겠어요.~~\") 많이파세요8러",
    "text151": "아직 안써봤지만 얇게 발릴거같아서 기대됩니닷ㅎㅎ",
    "text152": "굳굳 말이 필요없어요 재구매의사 있어요 다만 볼륨감은 좀 부족하지만 길이는 잘 잡아주고 덜 뭉쳐요",
    "text153": "마침 슬림 마스카라 찾고있었는데 세일하길래 얼른 질렀어요! 얄상하니 언더바를때 아주 유용하겠어요~생각지도 못하게 사은품도 받고 기분좋네요",
    "text154": "너무나도 부족한 제 속눈썹이 2배는 길어지고 훨씬 풍성해졌어요! 얇은 솔이여서 그런지 뭉침도 없고 바르자마자 신세계가!! 그래서 사람들이 왜 키스미만 쓰는지 알거 같아요",
    "text155": "워터프루프 타사 마스카라 써보고, \n사용후 몇시간만 지나도 번지고 제일 힘든건\n 역시 클렌징이였는데.!\n 아이리무버를 쓰고 폼클렌징써도\n 부드럽게가 아니라 뻑뻑 문질러서 3번정도\n 지웠었던 아픈기억이 있었어요..\n일단 키스미 제품 받자마자 솔 크기나 모양부터\n봤더니 좀 슬림하구요~\n발라보고  제가 느낀것 정리한 결과!!\n1.뭉침없이 바르기 간편하고 쉬워요.\nㅡ솔이 얇아서 속눈썹 끝부분부터 \n끌어올리듯 발라주니 뭉침이 없어서\n부담스럽지않고 자연스럽네요\n2. 볼륨감보다는 롱래쉬가 더 효과적.\nㅡ볼륨감이 없진않은데 제 속눈썹은 숱은\n많이 없고 긴편이라 뻗치는 느낌인데.! \n뷰러살짝해주고 발라주니 쳐지거나 뻗치지않고\n더 길어보이고 깔끔해요.\n3. 번짐은 거의 없어요.\nㅡ장시간 바르고 있어봤는데.! \n항상 밑에 눈 애교살에 번져있고 가루떨어지고\n그랬었는데 가루는 전혀없었고, 번짐이라기\n보단 살짝 약간의 뻗침.(무거운 마스카라는\n아니나..제 원래 속눈썹 특성상 약간 쳐지면서\n 제 속눈썹으로 돌아오려는 특성ㅡ.ㅡ)\n4. 워터프루프 기능적인면 최고\nㅡ물놀이를 하진 않았고 테스트\n해보려고 물세수를 살짝 끼얹어봤더니\n유지력인 단연 최고수준ㅋㅋ\n5. 클렌징 귀찮지않고 깔끔하다.\nㅡ화장솜에 아이리무버 한번해서 \n안에서 밖으로 결따라 닦아보니..\n퍼지고 번지듯이 닦이지않고 \n깔끔하게 따라 묻어나오는 느낌!!최고\n폼클렌징 한번으로 마무리..품 상세설명에 \n나오는 사진보고 설마설마했는데..\n진짜 벗겨지듯 클렌징이 되더라구요..\n저는 5번 클렌징에 제일 큰 박수를 쳐주고 \n싶어요.마스카라 구입할때 제일고민하는 \n우선순위가 볼륨감과 롱래쉬, 워터프루프, \n클렌징인데...여태 여러제품써봤지만\n꼭 하나를 만족하면 하나가 안따라주던데..\n이건 일단 워터프루프기능이 좋은데..\n클렌징까지 쉬워서 재구매의사 10000000%",
    "text156": "속눈썹이 직모에 금방 가라앉아서 주변에서 이 제품은 평이 좋길래 반신반의하며 구매했던 제품이에요.  타 제품 마스카라보다 더 가볍고 부드럽게 발린다는 점에서 1차적으로 아주 만족 했습니다. \n마스카라를 바르고 뷰러로 찝어도 1시간이면 가라앉던 속눈썹인데 이 제품 사용하고 속눈썹이 아래로 내려올 일이 없는 거 같아요\n뷰러로 찝지 않고 발랐을 때 컬링은 그렇게 좋은 편은 아니지만 뷰러로 찝고 마스카라 하면 다른 제품보단 훨씬 더 좋았던 거 같아요\n직모에 힘 없는 속눈썹이라면 마스카라 바르기 전에 브러쉬에 뭍은 제품을 최대한 덜어내고 뿌리부터 힘 줘서 바르면 컬링력도 올라가고 지속력도 좋아집니다! 다 쓰면 또 다시 재구매할 의향이 좋았던 제품이에요\n사진은 마스카라 바른 후 8시간이 지났을 때 사진이에요! 중간에 뷰러로 한 두번 찝어주고 마스카라는 처음 화장할 때만 발라줬습니다",
    "text157": "원래 속눈썹애 키스미 필름 마스카라를 사용했고, 뷰티테스터에 마침 언더래쉬용 같은라인 상품이 나왔길래 신청했다가 운좋게 딩첨되어서 사용해봤어용~ 확실히 키스미라 번짐은 없는편이고 제가 뷰러를 사용하지 않고 마스카라를 얹어서 그런가 속눈썹이 일자로 싹 뻗는 느낌은 없어서 쪼금 아쉬웠어요. 그래두 컬이나 볼륨 다 괜찮았고 나중이 다쓰게되면 재구매의사 4.5점정도 있어용 >.<",
    "text158": "브러쉬가 얇아서 속눈썹 뿌리부분까지 꼼꼼하게 바르기 좋고,\n일반 마스카라로는 바르기 어려웠던 언더도 뭉침없이 바를 수 있어서 너무 좋았어요! 언더용 마스카라로 딱 인것 같네요ㅎㅎ\n번짐도 거의 없고 클렌징도 클렌징 폼 묻혀서 미온수로 씻어내주면 잘 지워집니다!  역시 믿고보는 키스미 마스카라입니다:)",
    "text159": "제가 눈이 쌍커풀있는 눈이지만 안 번진다는 아이라이너를 해도, 마스카라를 해도 다 번지는 눈입니다! 그렇지만 히로인메이크 마이크로 마스칼 어드밴스드 필름 마스카라는 제가 써본 것 중에서 제일 안번지고 지속력도 너무 좋고!!! 다 쓰고 또 이거사서 평생 제 눈을 담당해주는 마스카라가 될 것 같습니다!!!!!❤ 꼭꼭 사용해보세요",
    "text160": "일단 브러쉬 부분?이 얇아서 좋아요\n마스카라 입문하는 분들에게 추천해요!!\n속눈썹이 너무 과하게 길어지지 않아서 좋았어요!!",
    "text161": "솔이 얇아서 위아래 다 바르기 편하고 뭉치지도 않고 쓰기 좋아요",
    "text162": "솔이 얇아서 뭉치지않고 무겁게 올라가지 않아서 맘에 들어요 \n요즘 마스카라할땐 까맣게 뽝 올라간거보다 자연스럽게 올라가는 마스카라를 더 좋아하는데 요것도 슬림 마스카라라 데일리로 자연스럽게 쓰기 좋아요",
    "text163": "자연스러운 데일리 메이크업이나 언더 속눈썹 길이 연장할 때 자주써요~ 안번지고 좋아요",
    "text164": "몇 년째 재구매하는 마스카라예요 언더 속눈썹 길이 연장하는데 좋아요",
    "text165": "다른 마스카라는 뭉침이 심하고 번져서 사용하기가 힘들었는데, 이 마스카라는 넘 편하고 부담스럽지 않게 발려서 좋았습니다",
    "text166": "마스카라 살 때 꼭 보는 게 얇은 거랑 지속력인데 둘 다 만족하는 .. 역시 마스카라는 키스미가 국룰 ㅠ",
    "text167": "제가 속눈썹 진짜 중요하게 생각하는데 얘는 일단 진짜 모가 섬세해서그런지 몰라도 뭉침이 없어서 자연스러운 속눈썹 연출이 가능한 게 가장 좋았어요 .. 자연스러운게 짱이다 하시는 분들은 이거 구매해보시는거 추천드립니당",
    "text168": "뭉침적고얇아서좋다길래구매햇는데너무기대되네요!~\n마스카라가잘붙거나뭉치거나번지면진짜하루가불편해서..",
    "text169": "브러쉬가 얇아서 언더에도 잘 사용하고 연장도 잘 되고 번짐도 없고 유지력도 좋아서 항상 잘 이용하는 마스카라임 근데 마스카라전용 리무버 아님 잘 안 지워짐ㅋ",
    "text170": "저는 마스카라는 번지지않고 닦을때도 피ㅣㄴ더가 되지않고 미온수로 쉽게 지워지는 제품을 선호하는데 이제품이 딱이네요",
    "text171": "잘 쓰고 있는 마스카라라서 쟁임용으로 하나 더 구매했어요\n안 번지고 자연스러운 마스카라 찾으시는 분들께 딱이에요",
    "text172": "딱 보기에도 스키니해보이는데 안에 솔은 더 스키니해요 언더에 바르기는 좋은데 위에 바르기에는 효과가 조금 미미해요 근데 그냥 쌩얼처럼 바르기엔 좋아요",
    "text173": "김영몽\n5점만점에 5점\n2020.03.26 매장\n\n지속력도 좋고 뭉침도 없어서 좋아요 볼륨업은 잘안되요\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n다소 아쉬워요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text174": "얇아서 뭉치지도 않고 내츄럴한게 너무너무 마음에 들어요",
    "text175": "기존 보라색 키스미 마스카라에 비해 다소 처짐이나 번짐이 있긴 하지만, 얇고 꼼꼼하게 발린다는 장점이 큰 제품이에요",
    "text176": "깔끔하기 잘 올라가고 뭉침 없어요 초보도 하기 쉽고 지ㅗㄱ력도 만족스러워요",
    "text177": "스키니 마스카라 중에 가장 덜 번지는 것 같아요. 붓이 얇아서 언더 마스카라하기도 편합니다.\n저는 이 마스카라로 한 번 바르고 볼륨 마스카라 덧발라주고 있어요.",
    "text178": "동생 마스카라 한 번 빌렸다가 손민수했어요. 얇아서 세밀하게 바를 수 있고 입구에도 안 묻어서 좋아요",
    "text179": "🖤01 딥블랙\n\n✔️색감\n-딱 우리가 생각하는 블랙. 깔끔하고 대중적인 컬러예요\n\n✔️장점\n-속눈썹이 이리저리 뭉치는게 싫었는데 그 전에 이걸로\n 벌초작업..? 하듯이 발라주면 뼈대가 잡혀서 좋아요\n-언더 마스카라를 한올 한올 살리기 좋아요\n-고르게 발리고 속눈썹에 바르면 쫙 흡수되는 느낌이라\n 만족감👍👍\n\n✔️단점\n-땀이나 비비는 마찰이 있으면 조금 번져요\n-뚜껑 넣을때 잘못보면 솔이 쉽게 꺾여요\n-엄청 얇게 발라서 숱이 많거나 단독으로 쓰실 분들은\n 안맞을 수 도 있을 것 같아요 (부스터느낌이 맞는듯)\n\n✔️추천 사용법\n-뷰러>마스카라픽서(생략가능)>마이크로마스카라>원래\n 통통이 마스카라 \n\n✔️클렌징\n-얇은 제품이기 때문에 기존 제품보다는 잘 지워지고\n 깔끔하게 지워지는 걸 원하신다면 같은 라인인 \n 히로인 메이크업 마스카라 리무버 쓰시는걸 추천드려용\n(워낙 히로인 제품이 잘 안지워짐...) \n\n📢현실 사용 후기\n-마스카라 없이 못사는 인간으로써 히로인은 제 삶이기\n 때문에 단독으로 사용할 생각은 안했고 부스터...? 느낌으로\n 사용하기엔 최적이었어용! 번짐이 크지않고 지속력이 \n 좋아서 만족하고 사용 중입니다! \n (속눈썹펌 하셨거나 가닥가닥이 좋으신 분들 추천드려요!)",
    "text180": "평소 에스쁘아 마스카라만 써오다가 아주 오랜만에 키스미 제품 구매해봤는데 제가 딱 좋아하는 마스카라 굵기와 발림성이라 이 부분에선 상당히 만족하면서 썼어요\n\n🙅🏻‍♀️아쉬었던 점은 지속력이 되게 짧은 편인 것 같아요..!\n\n▪️마스카라 굵기 : 평소 뚱뚱한 마스카라는 별로 좋아하지도 않고 뭉침이 심해서 항상 길고 얇은 마스카라만 구매해왔어요! 평소쓰던 에스쁘아도 좀 굵기가 있는편이지만 그래도 다른 롱래쉬 마스카라들에 비해서 좀 더 얇은편이라 좋았고 롱래쉬도 괜찮았지만 살짝 뭉침이 있더라구요\n\n근데 이건 솔 자체가 얇고 세모모양이여서 뭉침 현상 없이 깔끔하게 속눈썹을 올릴 수 있었고 평소 이니스프리 스키니 카라 발림성이 좋았지만 지속력이 아쉬웠던 분들이 쓰기 참 좋은 마스카라인 것 같아요\n* 이니스프리는 진짜 완전 쌩얼용 마스카라였다면 키스미는 은은하게 화장을 좋아하시는 분들이 사용하기 좋아요\n\n▪️발림성 : 뭉침없이 아주 잘 올라가고 굳이 지그재그로 왔다갔다 할 필요 없이 천천히 발라주기만하면 솔 모양이 세모모양이라 깔끔하게 잘 발려져요!\n\n▪️색감 : 전형적인 블랙 색상이라 당연히 호불호 없이 사용 가능한 블랙 색상입니다\n\n▪️언더라인 바르기 : 평소 마스카라 할 때 언더라인은 바르기도 조금 어렵고 잘 뭉치게 되서 스트레스였는데 이건 언더 바르기에도 너무 편하고 눈밑에 묻는 거 없이 발려서 너무 좋았어요\n\n🙅🏻‍♀️ 하지만 앞서 말했듯 지속력이 짧은편에 속해요\n마스크 때문에 위로 습기가 차도 에스쁘아 쓸 때는 속눈썹 처짐 현상이 없었는데 이건 금방 쳐지더라구요ㅠㅠ?\n그래서 마스카라 픽서를 사용하시거나 키스미를 먼저 발라준 후 평소 쓰시던 뚱뚱이 마스카라를 위에 살짝 덧발라주는게 지속력을 조금 더 높일 수 있어요!",
    "text181": "속눈썹이 완전 직모이면서 길이는 긴 사람으로서\n쳐지지 않는 마스카라를 원해\n세일 기간에 겟! 했습니다\n솔이 얇아서 좋았지만 쳐짐은 있어서 아쉬웠어요ㅠ\n안쳐지는 법을 좀 더 연구해서 잘 사용해 봐야 겠어용",
    "text182": "저는 화장하면 눈이 아파서 잘 안하는데요~ \n이제품은 금방 말라서 그런지 안따갑고 엄청 얇아서 잘올라가요!\n속눈썹펌한거 처럼 얇게 발린답니당😃\n전 블랙 추천이요~~",
    "text183": "두번째 구매에요 얇아서 속눈썹 한올한올 올리기 좋고 컬링이 아주 잘됩니당",
    "text184": "처음 써보는데 딱 열었을때 너무 얇아서 이게 뭐가 되려나..\n했는데 너무 잘 올라가더라구요 또 구매할거 같아요! 왜 많이 팔렸는지 알거같아요",
    "text185": "이 제품은 브러쉬가 얇아서 언더에 쓰기 좋아요 번짐도 없는 편이고 지속력도 좋은 편이예요",
    "text186": "너무 가늘어서 눈썹 바를때 힘들어요~기존 쓰던거 다시 사야겠어요~아래눈썹 바를때는 괜찮은거 같아요..",
    "text187": "얇은 마스카라가 필요해서 구매했어요. 꼼꼼하게 잘 발려요",
    "text188": "뭉침없이 한올한올 길게 쫘악 올려져서 속눈썹이 이뻐져요",
    "text189": "얇고 언더래쉬하기 좋어요 근데 언더래쉬에 하면 잘 번지는것같아용",
    "text190": "키스미 마스카라는 워낙 유명해서 뭔말이 필요할까요 ㅎㅎ 심지어 이번엔 솔도 얇아져서 너무 좋아요 ㅜㅜ 전에는 솔이 두꺼워서 좀 불편했는데 얇은게 나와서 만족합니다",
    "text191": "바르기 쉽고 번짐이 없어 좋은데 롱래쉬효과는 크게 못봤네요",
    "text192": "추천받아서  샀는데  역시  마스카라는  키ㅡ스미께  제일  좋은 것  같아요~ ~ ~!ㅔ",
    "text193": "유지력 진짜 갑!! 언니가 쓰는 게 너무 좋아 보여서 따라 샀어요. 마스카라하고 뷰러로 눈썹 올려주면 웬만하면 안 내려와요.\n지속력도 좋아서 수정화장할 때 마스카라를 덧바를 일은 크게 없었어요. 오히려 더 바르면 떡진다랄까?\n역시 키스미는 이유가 있군요",
    "text194": "가격이 더 비싸지만 이거 한번 써본 이유로 계속해서 구매하고 있어요\n\n365일 거의 화장을 하는 편이고 아침에 많이 하는데 잘하지도 못하기도 하고 그래서 항상 좋은 제품을 써도 뭉치더라구요\n\n이게 얇아서 효과가 더 좋을까 싶었는데 진짜 신세계였어요\n\n진짜 잘 길어지게 해주고 풍성하게 해주고 많이 뭉치지 않게 해주더라고요 더 수월했어요\n\n 화장을 잘하는 편은 아닌데 이게 양도 적고 가격도 더 비싸긴 하지만 꾸준히 계속해서 재구매해서 쓰고 있어요\n\n발림성이나 텍스처 이런 건 다른 제품이랑 비슷해요\n\n속눈썹 언더에 할 때도 조금 더 편한 거 같고 저같이 똥 손인 사람들한테 추천해요\n\n눈물이나 이런 거에 쉽게 지워지거나 그렇지 않고 리무버로 지워야 해요\n\n세일할 때가 아니면 가격이 부담되긴 해요\n\n할인할 때 쟁여 두고 있어요\n\n저는 화장할 때 세 번 정도 더 빠르거든요 그런데도 심하게 뭉침 같은 건 없었어요\n\n저는 속눈썹이 가 편이고 조금 풍부한 편인데 속쌍이라서\n마스카라가 더 중요하더라고요\n\n사람들이 인형 같다는 말 많이 듣는데 이거 덕분인 거 같아요",
    "text195": "너무 좋습니다\n잘 사용중입니다 \n\n솔직히 번짐이 없는다는 면에서는 클x오 상품이 더 좋았던 것 같습니다 \n근데 그건 그만큼 지우기가 힘들었어요\n\n키스미는 그냥 단독으로 바른날은 번짐이 살짝 있지만 픽서까지 해준날은 번짐이 없거든요 이정도면 심한편은 아니잖아요 \n근데 지울때 쓱 지위져요 \n\n솔직히 두꺼운 키스미 마스카라는 별로였는데\n슬림형은 모든면에서 너무 만족스럽더라고요 \n그래서 저는 요 마스카라로 정착하기로 햤습니다",
    "text196": "역시 믿고 쓰는 키스미 엄청 좋아요 일단 유지력은 뭐 말할것도 없고 그리고 브러쉬가 얇다보니까 언더 속눈썹에 발라도 엄청잘발리고 뭉침이 없어서너무 좋아요 \n윗속눈썹은 또다른 키스미 마스카라 쓰고 이상품은 언더 용으러 쓰고 있어요 번지지 않고 이쁘게 발려서 추천 합니다\n단점이 있다면 전용 리무버가 아니면 잘 안지워진다는거....",
    "text197": "마스카라는 무조건 키스미! 그 중에서도 무조건 마이크로! 무조건 입니다. 뭉침x 지저분하게x 가루날림x 맨앞 숨은 속눈썹까지 살려주고 특히 짧은분들에게도 추천 꿀팁은 살살 한겹 바르고 완전히 말려주고 아주 얇게 한겹 더 쌓아올리는 느낌으로 발라주면 더 길어져요!",
    "text198": "솔이 얇고 작아서 깔끔하고 섬세하게 바르기 좋아요\n언더속눈썹 바를때도 쉽게 바를 수 있어요\n근데... 컬링 유지력이 오바입니다 바른지 30분도 안됐는데 뷰러로 집어놓은 속눈썹이 내려갔어요... 키스미라 컬링력에 대해선 의심을 하지 않았는데....",
    "text199": "브러쉬가 얇고, 이지클렌징이라 샀어요\n\n일단 눈시림이 없어요!\n\n브러쉬가 얇아서 초보자들도 쉽게 바를 수 있지만 그래도 조금씩 뭉치긴 하더라구요 ㅠ\n\n롱래쉬나 볼륨은 거의 없고 그냥 무난하게 사용하기 좋아요\n\n이지클렌징이라 클렌징 하기에는 너무 좋았지만\n그래서인지 언더부분에 항상 번지게 돼요 ㅠ\n\n눈시림이 없는 마스카라를 원해서 그냥 저냥 씁니당...",
    "text200": "얇아서 바르기 편해서 좋았습니다 워터프리도 맘에 들었구요 하지만 워터프리답게 미온수에 엄청 잘 닦이지는 않습니다 물에 잘 불려주고 도구의 힘을 빌리는게 확실하긴 합니다 오래전부터 써왔는데 확실히 마스카라는 키스미가 고정력이 진짜 강하고 진해요"
  },
  {
    "brand_name": "키스미",
    "product_name": "[초슬림/리무버프리] 키스미 히로인메이크 마이크로 마스카라 어드밴스드 필름 N 4.5g (단품/기획)",
    "price": "19800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019802702ko.jpg?l=ko",
    "review_name": "[기획세트] 01 딥블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000198027",
    "text1": "키스미 오리지날 버전 오래쓰다가 솔이 얇은게 사고싶어서 다른거 알아보다가 키스미 제품력을 믿고 마이크로 워터프리카라로 구매해봤는데 세상에 너무 좋아요. 뭉칭 하나도 없고 구석구석 너무 깔끔하고 꼼꼼하게 잘 발립니다. 제 인생 템 정착할것 같구 단종 안되고 계속 롱런했으면 좋겠습니다. 사이즈도 일반 마스카라보다 작아서 가지고 다니기에도 편해요.",
    "text2": "맨날 속눈썹은 무조건 빠짝 떡지게 바르는걸 좋아했는데, 언제부턴가 빠짝올라가고 자연스러운 컬이 좋더라구요..ㅎㅎ 그래서 처음으로 얇은 마스카라를 구매했는데! 컬링, 지속력 다 너무 좋아요ㅎㅎ",
    "text3": "뭉침없고 섬세하고 깔끔하게 잘 발려요 브러쉬가 앏고 견고해서 눈주위에 묻을 일도 적고 언더속눈썹 바를때 아주 편해요 \n너무너무 좋아하는 마스카라이고 대체할 제품을 못찾아서일본 제품이지만 키스미 마스카라만큼은 포기하지 못하고 있어요",
    "text4": "브라운과 딥블랙 샀는데, 브라운은 연해서 잘 티가 안났다면 블랙은 진해서 티가 나긴합니다~\n애교살에 안묻게 발리는게 좋지만 역시 팁에 내용물이 잘 안묻긴해요^^;;  그래서 장점이자 단점인거같아요ㅎ",
    "text5": "옛날부터 여러번 썼는데 \n매장에서 테스트해보니 솔이 얇아서 뿌리부터 싹 올려줘서 좋아요\n직모에 짧은 속눈썹인데 컬링 대박이에요..!\n픽서랑 같이 써주면 너무 만족할제품이라 구매했고요\n거울도 쪼꼬매서 귀엽고 휴대하기 좋네요 ㅎㅎ",
    "text6": "쟁여두고 써요 말해머해요 푸성하고 좋아요 번지지않구요 계속 쟁여둬서 곧 있으면 집에다 올리브영스토어 개장하게 생겼어요..",
    "text7": "써본 마스카라중에 제일 뭉침없고 번짐이 없어서 재구매 했습니다.\n마스카라도 얇아서 휴대할때 공간도 많이 차지 않하고, 한올한올 잘 발려서 좋아요!!",
    "text8": "거울이 너무너무 좋아요 진짜 거울 때문에 구매했어요 평소에 쓰던 키스미 마스카라라서 만족합니다",
    "text9": "생각보다 잘 처지긴하는데 얇은 솔로 발라서 뭉침없이 잘 발리는게 너무너무 조와요😆😆",
    "text10": "아직 안써봐서 모르겠는데, 같이 온 거울도 귀엽고 배송도 빨랏습니다.",
    "text11": "브라운 다 써서 요번엔 블랙으로 구매했어요\n더 또렷해보여 좋아요\n거울 너무 귀여워서 인터넷으로 주문함 ㅋㅋ",
    "text12": "무난합니다 세일때 사놔요~~~~!!!!!!^^ㅎㅎㅎ",
    "text13": "거울 때문에 시켰어요\n키스 미 아라 쓰는데 이것도 좋겠죠\n산 김에 마스카라 연습해봐야겠어요",
    "text14": "후기가 좋길래 세일기간에 사봤어요~ 브러시가 미세해서 좋을 것 같네요",
    "text15": "마스카라 초보인데, 키스미 덕분에 그래도 그나마 잘 할 수 있네요 ㅋㅋㅋ",
    "text16": "얇고 길게 자연스럽게 표현됩니다.\n같이 온 거울이 진짜 좋아요. 원래 확대거울은 좀 눈 아픈데\n이건 선명하게 확대됩니당",
    "text17": "예전에 할인 안했을 때 구매해서 사용했었는데 너무너무 만족해서 이번에 후딱 구매함 ㅋㅋ̤̫ㅋ̤̮ㅋ̤̻ 번짐없고 짧고 숱없는 속눈썹에 최고",
    "text18": "두번째로 재 구매합니다!! 처음에 얇게 나온 버전이 맘에 들어서 구매했다가 정착했어요 ㅎㅎ 다만 컬링이 잘 되는지는 모르겠어서ㅠㅠㅠ 그 점은 좀 아쉬운것같아요 ...",
    "text19": "원래 속눈썹 숱이 많은 편이라 일반 마스카라는 부담스러워서 갈아타게 됐어요\n뷰러 고정하는 용도로 샀는데  길이도 늘어나고 자연스러워서 좋아요 쭉 키스미 마스카라 사용해왔는데 기능은 롱앤컬 그거랑 똑같아요ㅋㅋ",
    "text20": "마이크로 솔이여서 언더 바르기에도 좋고 무엇보다도 워터프리여서 세안이 편해요. 그렇다고 번지거나 지속력이 없거나 그러지는 않아요",
    "text21": "왜 좋아요는 없는지\n\n\n딱 세개의 선택지밖에 없어서;;  보통이상~\n인데 최고까진 아니구요^^,",
    "text22": "키스미는 항상 써오던건데 이번엔 새롭게 출시된거있다해서 써보기로했어용! 앏게 잘 발려요!",
    "text23": "볼륨감은 없지만 롱은 잘되는거같아요 \n얇아서 언더하기에 편하고 \n번짐도 없어요 ㅋㅋㅋ 저녁까지 끄떡없음 \n역시 키스미 ㅠㅠ최고에요 !!!",
    "text24": "솔이 얇아서 섬세하게 잘 발려서 좋지만 살짝 번짐이 있어요 !!",
    "text25": "키스미 마스카라는 말해모해요 게다가 마이크로 솔이라 한올한올",
    "text26": "눈살 많은 무쌍이라 불매때문에 고민을 거듭하다가 유명세를 믿고 샀습니다. 그리고 정말 실망했어요... 솔이 두꺼운 걸 쓰면  눈두덩이에 다 묻길래 솔이 얇은 이 마스카라는 괜찮을 거라고 생각했습니다. 바를 때 묻지는 않았지만, 컬링, 롱래쉬, 지속력 어느 하나 만족스럽지 않았어요. 왜 유명한지 잘 모르겠어요. 불매해도 아쉽지 않은 제품같아요.",
    "text27": "아주 깔끔하게 자연스럽게 길어지면서 선명하고 떠렷해보이는 그런 마스카라를 좋아하는데 좋으네요~~ 다만 살짝 시간이 지나면 번지는갓 같아서 같이 들어있는 거울 가지고 다니면서 첵첵 하면 딱이겠네요~~~",
    "text28": "예전에 구매했던 상품인데, 마스카라 솔이 얇아서 일반 마스카라로 화장하실때 부담스럽다고 느끼시면 써도 좋으실거예요! 언더속눈썹 바를때도 좋아요~!\n이거 쓰고 얇은 마스카라가 훨씬 좋아서 국내상품으로 알아보고있네요!",
    "text29": "키스미에서 얇은 솔로 마스카라가 나와서 너무 환영이에요 \n진짜 진짜 너무 좋아요",
    "text30": "미니거울에 이끌려 샀는데 마스카라가 얇아서 번짐도 없이 잘발라지고 뭉침도 없어요~",
    "text31": "워터프리여서 샀는데 리무버로 지워야 돼요..\n그래도 번짐이랑 뭉침없이 깨끗하고 거울 귀여워요",
    "text32": "솔이 작아서 진짜 좋아요\n뭉침없이 발리긴 하는데 지속력은 잘 모르겠어요 \n바르고 나가도 조금있다가 다시 뷰러를 해야되요....\n그래도 뭉침이 없는건 진짜 짱이에요!!",
    "text33": "촘촘히 잘 바를수있어서 좋아요! 세트로 같이 받은 확대 거울도 유용합니다ㅎㅎ",
    "text34": "좋아요 세일이라 싸게 잘 샀어요 만족합니다 감사합니다.",
    "text35": "ryuys****\n5점만점에 5점\n2020.05.11 매장\n\n솔부분이 얇아서 언더에도 하기좋음\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text36": "속눈썹이 길어서 롱래쉬보다는 볼륨과 지저분하지 않게 발리는 제품을 찾고있었는데 요제품 매장에서 테스터해보고 깔끔하게 발려서 구매했어요. 마스카라 브러쉬가 슬림해서 뭉침없이 구석구석 발려요. 워터프루프라 번짐도 없어요. 재구매의사 있어요.",
    "text37": "언더를 진하게 살포시 바르는걸 좋아해서 얇은걸로 구매했는데 이니스프리보다 좋다그래서 구매했는데 별로예유 일단 너무 잘 번져서 금방 팬더가 되네요.. 롱래쉬랑 볼륨은 잘모르겠고 그냥 너무 잘번지고 빗질로 하기만 좋은것같아요 사은품으로 파우치는 개이득 마스카라는 버릴듯..",
    "text38": "볼륨감 좋고 고정력좋고 다좋은데 뭉쳐요ㅠ\n잘 발라줘야함",
    "text39": "키스미꺼는 믿고 쓰는 제품이라 아이라인부터 마스카라 다 이것만 쓰네요ㅎ 같이 주는 거울도 넘 귀여워요",
    "text40": "솔이 작아서 사용하기 편햇어요 사은품으로 거울도 받앗어요",
    "text41": "언더 속눈썹 하려고 샀어요 거울 존예..\n사실 거울 때문에 샀습니다",
    "text42": "그냥 그럭저럭 쓸만한데 솔이 너무 작아요. 눈이 큰편인데 솔이 너무 작아서 쓸때마다 답답함 결국 안쓰게 되어요",
    "text43": "쓰던거라서 또 산거였는데 무척 얇아졌어요ㅠ 내용눌이야 안 변했겠지만 약간 아쉬워요ㅠ",
    "text44": "번짐이 없다고 해서 사봤는데, \n저녁에 퇴근할때즈음 보면 다크써클 화장을 한 듯한 칙칙함이 ㅜㅜ\n다음엔 이거 안살래요",
    "text45": "원래 마이크로 제품들을 좋아해서 이니스프리를 계속 썼었는데요 시간이 지나면 좀 쳐지는느낌이 드네요 픽서기능이 떨어지나",
    "text46": "볼륨감을 기대하기 보다는 얇고 발림성 좋은걸 찾고 있었는데 정말 딱 좋았어요! 볼륨감을 기대하시는 분들은 다른제품을 찾으시는게 좋을 것 같아요!",
    "text47": "정말 안번지고 얇아서 깔끔하게 발려요. 거울은 그냥 귀여워요.",
    "text48": "번지네요ㅠㅠ 넘나 아쉽 얇고 잘발려서 좋은데 지속력이 아쉬워요",
    "text49": "이전에 쓰던 키스미보다 안뭉치고 자연스럽고 바르기도 훨씬 쉬워서 좋았어요",
    "text50": "넘 좋아요 다른 색상으로 두개 구매해서 기분 전환용으로 사용중이에요",
    "text51": "자주 쓰는 마스카란데 행사하고잇어서 구매햇어요.",
    "text52": "거울 같이 줘서 샀는데, 너무 얇아서 좀 아쉬웠어요ㅠㅠ",
    "text53": "굵은 마스카라쓰면 너무 뭉쳤는데 이건 뭉치지도 않고 번지지도 않아서 좋아요!",
    "text54": "솔이 얇아서 너무 뭉치지않고 잘올라가고 번짐이 없어서 좋습니다",
    "text55": "솔이 아주 가늘어서 속눈썹을 꼼꼼꼼히 바를 수 있어 좋네용~^^ 번짐은~~ 장 시간 있음 전 좀 번지더라구요~\n세일 하고있어서 구매해봤어용  하트 거울까지 득템 했어요~^^",
    "text56": "뭉침이있어요 어느순간 잘안올라가는 부분이있어요 뭉쳐서 속눈썹 숱이많이없어보여요 ㅠㅠ",
    "text57": "히로인만쓰다가 써봤는데 좋아요 뭉침없고 한올한올 잘 올라가고 넘 좋습니당",
    "text58": "자연스럽게 화장할때는 좋은데 볼륨감은  주지않네요 저는 속눈썹길고 쳐지는타입인데 맞는지는 모르겠어요",
    "text59": "본인 속눈썹처럼 발려서 좋아요 자연스럽게 길어지고 눈이 청초한 느낌이 나서 좋아요 번짐이나 지워지지않아서 좋아요 자연스러운 화장을 좋아하시는 분들께 추천드려요!",
    "text60": "크게 티 안내고 사용하고싶어 재구매해서 사용했는데 \n만족합니다 ㅎ",
    "text61": "여름에 번짐없이 사용할수있을것같아요~~^^^^^",
    "text62": "뚱이지밥\n복합성 쿨톤 모공 블랙헤드\n5점만점에 5점\n2020.06.28 매장\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text63": "챙22\n건성 웜톤\n5점만점에 5점\n2020.06.05 매장\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text64": "아주 좋아요 재구매 의사 뿜뿜 오고여! 꼭 사세요! 홧팅",
    "text65": "꽤 구입해서 사용하고 있는편인데 어쩔땐 좀 뻑뻑해서 뭉침이 느껴집니다...   좀 막판에 거의다썼을때 ?이럴때마다 정말 한숨나옵니다 ㅜ",
    "text66": "물 촤자작 하고 뿌려봤는데 확실히 워터프루프였고 볼륨도 나쁘지 않네용",
    "text67": "스키니하게 발려서 자연스럽게 좋아요 만족스러워요",
    "text68": "얇게 발리고 잘 안뭉쳐요 컬링도 오래 지속됨 재구매 의사 ㅇ",
    "text69": "거울때문에 구매했는데 브러쉬가 얇아서 언더에 괜찮은 제품이에요",
    "text70": "무쌍이라 평소에 어느정도의 시간이 지나면 유분때문에 눈두덩이와 눈밑에 가끔가다 번짐이있었는데 평소쓰던것들은 잘 뭉쳐서 항상 아쉬움이 있었어요 근데 이 제품은 처음엔 솔이 얇아서 어색했는데 고르게 발리기도하고 언더래쉬할때 정말 편하고  번짐도 없어서 전체적으로 저한테 잘맞는 제품인거같아요",
    "text71": "처음 써보는건데 얇아서 편해요. 그래서 그런가 잘 발려요",
    "text72": "넘 자연스럽게̌̈ 올라가고 뭉침도 별로 없고 지속력도 좋아용",
    "text73": "번지지 않고 깔끔하게 사용할 수 있는 마스카라를 찾았는데 이게 맘에 드네요!\n시간지나고 눈 밑에 검은색 가루 떨어짐도 없고 좋습니당",
    "text74": "역시ㅜ마스카라는 키스미꺼인 거같아요 그리고 제가 다른 마스카라 솔은 언더에 바르기 어려웠는데 이거는 작아서 바르기 아주 좋아용",
    "text75": "자연스럽게 안 뭉치고 잘 돼요 저는 만족합니다",
    "text76": "정말 잘 쓰고 있습니다~^^\n정말 좋아요^^ ㅎㅎ",
    "text77": "마스카라는 역시 키스미!!!짱 좋아요~~솔도 작고 해서 편리해요",
    "text78": "행사때 사은품 거울보고 구매충동와서 샀는데 마스카라도 잘되고 번짐도 없어서 만족해요~~~~~",
    "text79": "얇은 제품인지 모르고 잘못 샀지만.. 효과는 좋음",
    "text80": "이것만 써요 너무 좋아요 브러쉬가 얇아서 속눈썹 한올한올 화장이 가능해요",
    "text81": "깔끔하게 발려서 좋아요 뷰러로 올리면 번지지  않고요",
    "text82": "뭉침없이 가볍고 꼼꼼하게 올라가서 좋아요ㅠㅠ 역시 마스카라는 키스미",
    "text83": "번짐없이 가볍게 올라가고 뭉침도 없어요 롱래쉬고 아주 만족해요",
    "text84": "거미다리 안되는 마스카라고 이것만 써서 이번에도 이거 샀어요 자연그럽게 잘 올라가유",
    "text85": "솔은 막 엄청얇진 않아도 얇은 편에 속하는 것 같아요. 물에도 잘 지워져서 좋았지만 놀다보니 다 번졌어요.",
    "text86": "음 솔이 얇은게 의미가 없을정도로 뭉쳐요ㅠㅜㅠ",
    "text87": "얼룩고양이\n지성 쿨톤 각질 모공\n5점만점에 2점\n2020.06.13 매장\n\n번짐정도\n보통이에요\n뭉침정도\n보통이에요\n롱래쉬\n다소 아쉬워요\n볼륨감\n보통이에요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text88": "같이 주신 거울이 너무 귀엽고 ㅋㅋㅋ 언더 하려고 샀는데 데일리로 쓰기 좋아요 뭉침도 없고",
    "text89": "일단 브러쉬가 얇은게 제일 맘에 들고 컬도 잘 나와서 만족합니다",
    "text90": "친구 생일 선물로 사줬어요\n좋아하네요!! 뿌듯해요😊😊",
    "text91": "좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요좋아요",
    "text92": "언더래시에 사용하기는 최고인데 브러쉬가 너무 얇아서 자주 사용하진않을것같아요 ㅎㅎ 무난무낭합니당",
    "text93": "이쥬디\n건성 쿨톤 모공\n5점만점에 4점\n2020.05.22 매장\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n보통이에요\n볼륨감\n다소 아쉬워요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text94": "믿고 쓰는 키스미^^ 예쁘게 절올라가요♡♡♡♡",
    "text95": "마스카라 뭉치게 발리는거 안좋아하는데 솔도 얇고 뭉침없이 발려서 너무 만족해요 언더도 깔끔하게 발리고 전체적으로 깔끔하게 발리면서 또렷한 느낌이에요 리무버로도 잘지워져서 굉장히 만족합니다 지속력도 좋아요 ~",
    "text96": "볼륨감과 래쉬감은 전혀 없습니다.\n속눈썹이 얇고 말눈썹이라 펌만 해놓은 상태인데\n올라가 있는 눈썹에 색깔만 입히고 속눈썹에 두께감을 줘서 또렷하게 하는 용도로 사용하고 있어요.\n볼륨이나 래쉬를 원하는거면 이 제품으로는 한계가 있는 것 같습니다.\n점점 속눈썹 펌이 풀리면서 직모들이 자랐는데 볼륨은 많이 없습니다.\n장점은 뭉침 없이 아주 자연스러운 표현이 가능해서 한올한올 표현하기는 좋다는 것입니다.",
    "text97": "제발...제발요 이 마스카라 단종되지 않게 해주세요\n이것말고는 아무것도 못 쓰겠어요 진짜 나 할머니될때까지 있었으면 좋겠음 이렇게 적당히 뭉치고 깔꼼프리티하게 발리는거 그 어디에도 없음 사랑해요",
    "text98": "사실 시국이 시국인지라 구매하기까지 좀 고민을 했긴 했었는데 그럼에도 불구하고 키스미 만한 제품은 없는 것 같아요.... 저에게 딱 적합한 제품이기도 하고 익숙해서 더더욱 계속 찾게 되는거 같아요!",
    "text99": "볼륨감이 빵빵하거나 인형같이 빽빽한 속눈썹을 좋아하시는 분들보다는 화장이 연하거나, 자연스럽고 깔끔한 느낌을 좋아하시는 분들에게 어울릴 것 같아요! 저는 그게 좋아서 만족합니다 처짐은 조금 있는 것 같은데 번짐없고 조아요ㅠㅠ",
    "text100": "볼륨감은 보통. 뭉침없이 깔끔히 올라가는건 좋습니다. 전 수퍼 지성이라 왠만하면 번지는데 역시 이것도 번지긴 하네요. 나름 싸게 사서 쓰기 좋습니다. 깔끔하게 발리는게 마음에 드는 것 같아요",
    "text101": "전에 쓰던 키스미 마스카라는 시간이 지나면 눈밑이.. 까매졌는데.. 이 제품은 덜 한 것 같아요 솔직히 롱래쉬나 볼륨감은 모르겠고 아주 자연스럽습니다 그래서 일부러 이 제품을 샀는데 만족해용",
    "text102": "우선! 언더에 저격이예요!\n키스미 고유의 제품들은 후에 가루가 날리긴 하는데\n제가 언더에 살짝해서 그런지는 모르겠는데\n가루는 안날리구요 버스에서 메이크업을 했었는데도\n바르기가 되게 쉬웠어요 아무래도 브러쉬가 얇다보니까\n아주좋아요! 이번이 2번째 구매예요\n처음에 샀다가 잃어버려가지구 \n그냥 마스카라로 언더에 썼었는데 뭉치기두 하구\n바르기가 어렵더라구요 초보자에게는 좋을 거 같아요\n잘 발려서 뭉치지도 않고 오후에도 마스카라는 손 안대는 중이예요 이거 안쓰면 진짜 키알못~",
    "text103": "키스미 마스카라 늘 브라운만 쓰다가 품절됐길래 블랙 사봤는데 확실히 솔이 얇아서 그런가 블랙 써도 그렇게 강해보이지 않고 한올한올 잡아주니까 좋네요 역시 키스미 답게 번짐도 아예없고 세안 할 때만 꼼꼼히 신경쓰면 베스트인 제품이에요",
    "text104": "키스미 잘 안지워진다는 말이 많아서 써보자도 않고 메이블린 마스카라를 주로 쓰다가 이번에 키스미 미온수로도 지워지는게 나왔다길래 그래 한번 써보자 해서 샀는데 와 너무좋음 ㅠㅠㅠ 힘있게 컬링되고 바를때마다 길어져서 너무 기분좋음 ㅜㅜ 바르고 픽싱잘되는듯 번짐도 없고 가루날림도 없고 그냥 좋아요 뭉침전혀없고ㅠㅠ 진짜 막발라도 예쁜 마스카라인듯 이걸로 정착하기루 함",
    "text105": "얇은 마스카라 찾고 있었는데 마침 키스미에서 나왔길래 매장 간 김에 샀어요..!\n아래속눈썹 마스카라용으로 쓸려고 산 건데 역시나 얇아서 쓰는 데 굉장히 편합니다! 별로 안 뭉치고 롱래쉬기능도 뛰어나구요.\n다만 번짐이 조금 심하네요ㅜㅜ 키스미는 다 번지는 편인 거 같아요..",
    "text106": "너무 마음에들어요 너무너무 좋아요 너무너무 마음에들어요 너무너무 좋아요 너무너무 마음에들어요 너무너무 좋아요 너무너무 마음에들어요 너무너무 좋아요 너무너무 마음에들어요 너무너무 좋아요",
    "text107": "제가 똥손이라서ㅎㅎ마스카라를 잘못하는사람인데ㅎㅎ\n브러쉬가 얇아서 일단 살에 묻지않고 바를수있어요!!\n뭉침없이 예쁘게 발려서ㅎㅎㅎ인형속눈썹마냥 뷰러만잘하면 예쁘게 표현할수있겠더라구요ㅎㅎ\n다른 타제품은 아무리 조심조심발라도 무겁게?발리는데 이제품은 가볍게발려서 너무좋아요><",
    "text108": "솔이 아주 얇다보니 꼼꼼하게 잘 발리고 깔끔하게 돼서 좋은데요, 사용한지 3일도 안됐는데 뚜껑 닫고 돌리는 부분이 고장나서 버렸어요.. 그 이후로 구매 안해요!",
    "text109": "깔끔하게 잘 발려요ㅠ 요즘처럼 화장 잘 안하고 어디 나갈때 정리용으로 쓰는데 드라마틱하게 잘 올라가기도 하고 라이트해서 넘넘 조아용~~~!",
    "text110": "신상이라고 해서 구매해보았는데 번짐 1도 없고 얇게 잘 발려서 너무 좋아요!! 신기한건 정말 폼클렌징으로 살살 닦아내면 깔끔히 제거돼요!!",
    "text111": "일단 작고 얇아서 좋아요\n번짐, 가루떨어짐 없어요",
    "text112": "동생 구매해준거라서 ㅎㅎ 좋아라 하던데 잘쓰고있으리라 믿습니당!",
    "text113": "무쌍이라 맨날 눈두덩이에 묻어서 얇은 걸로 샀는데 만족해요 뭉침도 적고 자연스러워요\n그리거 거울 너무 귀여워용",
    "text114": "자연스러운 마스카라로 강추입니다 생얼연출 개꿀\n이고 살때 기획으로 거울준거 너무 잘쓰고있어요 짱예쁨ㅋㅋㅋ",
    "text115": "속쌍이라서 마스카라하면 번지는데 이거는 하나도 안번지고 잘 발리고 너무 조아요! 속쌍한테 찰떡이에요!!!",
    "text116": "tmfr****\n지성 웜톤 민감성 블랙헤드\n5점만점에 5점\n2020.06.10 매장\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n다소 아쉬워요\n볼륨감\n다소 아쉬워요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text117": "seula****\n5점만점에 4점\n2020.06.10\n\n번짐정도\n보통이에요\n뭉침정도\n보통이에요\n롱래쉬\n보통이에요\n볼륨감\n다소 아쉬워요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text118": "마죠리카쓰다가 쓰게 되었는데 만족해서 다쓰고 또 샀네요!! 강추!!",
    "text119": "dudtj****\n건성 쿨톤 각질 모공\n5점만점에 5점\n2020.05.16 매장\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text120": "myiphone****\n5점만점에 5점\n2020.04.13 매장\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text121": "기본 마스카라 쓰다가 뭉침이나 가루날림이 있어서 \n마이크로 구매해봤어요.\n꼼꼼하게 발리고 뭉침도 없어서 좋아요.",
    "text122": "갈색 쓰다가 검은색 사봤는데 둘 다 만족합니다",
    "text123": "좋은데\n좀 약해요\n넘 자연스러워서\n티가 잘 안나요 ㅎ",
    "text124": "샤넬만쓰다가 키스미 써봤는데\n샤넬 다시 삽니다\n솔이 가늘어서 여러번하기도 귀찮고\n씻김도 샤넬이 훨 나음 역시 샤넬",
    "text125": "햄찌곤듀\n건성 웜톤 민감성\n5점만점에 5점\n2020.06.12 매장\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n보통이에요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text126": "얇게 하나하나 세세하게 잘 올라가서 속눈썹이 훨씬 길어보여요\n시간이 지나도 내려앉지 않고\n과하게 떡지는 마스카라가 아니어서 눈도 편안한거 같아요",
    "text127": "평소 키스미 아이라이너 사용중이었는데 마스카라 써보고 싶어서 주문했어용 번지지 않아서 좋아요",
    "text128": "얇아서 뭉침 없이 잘 발리고 꼼꼼히 발려서 좋아용!!",
    "text129": "유명한 제품 답게 지속력도 좋고 롱래쉬도 자연스럽게 됐어요 하지만 뷰러를 꼼꼼하게 하지 않으면 볼륨감 유지는 조금 떨어져요",
    "text130": "이번에 기획세트로 구매했는데, 만족스러운 제품이에요! 무쌍이지만 마스카라했을 때 번짐없이 잘 올라가서 좋아요!",
    "text131": "거울기획으로 혹해서삼\n일반 마스카라보다얇고 작음\n미니마스카라인줄\n기능은좋음",
    "text132": "좋아용~~~~~~~~\\>|>~$$£>><<<<<<<~~~~~}}}}~}}~~~~~",
    "text133": "볼륨감은 좀 아쉬운 점이 있지만 휴대하기도 좋고 발림성도 좋아요!",
    "text134": "진짜 키스미 마스카라중 최고 ㅜㅜ 얇고 진짜 넘 좋아요",
    "text135": "얇아서 뭉침없어서 좋아요. 언더에 사용할 때 특히 좋아요!! 근데 단점은 끝에가 약간 얇아서 그게 아쉬워요ㅠㅠ 그거 빼면 괜찮아요!!",
    "text136": "오오오 택배가왔네요~  상품 잘 받았습니다^^ 배송도 빠르고 상품질도 좋네요  추천합니다^^ 다음번에 또 주문하러 올게요 많이파세요 💰💸",
    "text137": "너무 많은 기대를 했나봐요ㅠ 잘 지워지는 것 만큼 효과는 없습니다...약간 실망이예요",
    "text138": "선물용으로 너무 좋았던거같아요 구성이 맘에들었어요",
    "text139": "아므아무 만족해요 쉽게번지지도않고 얆아서 쓰기 좋아요",
    "text140": "시간이 지나면 번짐이 약간 있는데, 우선 얇아서 바를 때도 그렇고 그 이후에도 너무 무겁지 않아서 좋더라구요 !",
    "text141": "이거 얇게 발리고좋아용 친구꺼써보고 좋아서 따라삼",
    "text142": "역시 마스카라는 키스미...이번에 마이크로마스카라가 나왔다고 해서 구매했는데 완전 좋음.., 이래서 키스미 마스카라는 포기못하겠음😍😍",
    "text143": "너무잘발려서 친구꺼보고 바로 따로샀네요 넘조음",
    "text144": "늘 믿고사는 키스미 제품입니다ㅎㅎ마스카라 픽서를 안 발라도 오래가고 번지는 것도 덜 합니당",
    "text145": "키스미 제품은 믿고 사요 번지지 않아서 좋아요",
    "text146": "얄쌍해서 티안나게할때 참 좋은 제품인듯해요!!",
    "text147": "항상 쓰던거라 꾸준히 쓰고있어요  좋아요~~~",
    "text148": "hg****\n5점만점에 5점\n2020.06.22 매장\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text149": "티안나게 올라가는걸 바래서그런지 살살바르면 티도안나고 쎄게바르면 너무오바스러워서 조금 애매한제품입나다.. 거울은예뻐요",
    "text150": "얇은 마스카라 찾다가 사봤는데 뭉침 없이 꼼꼼하게 잘 발려서 만족하면서 쓰는 중입니다!!",
    "text151": "여러 키스미 마스카라랑 다른 타 마스카라를 써봤지만 이만한게 없어요",
    "text152": "마스카라 브라운 블랙 둘다구매햇구 벌써 세통째이것만 써요",
    "text153": "저는 속눈썹이 숱이 많고 긴 편이라 너무 부담스러운 마스카라는 안좋아하는데 깨끗하게 잘 발리고 안뭉쳐서 좋아요 마스카라 자체가 작아서 쓰기 편해요",
    "text154": "eun****\n5점만점에 4점\n2020.06.06\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text155": "저같은 핵 지성인들에게 단비같은 마스카라입니다. 빡센화장보다 자연스러운화장에 좋아요~ 구매하고 다음날 오특떠서 약간 맘아팠네요ㅠ",
    "text156": "whdudal****\n5점만점에 5점\n2020.05.30 매장\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n보통이에요\n볼륨감\n아주 만족해요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text157": "아주 좋은 제품입니다. 여러분들도 많이 사용하세요",
    "text158": "miuun****\n5점만점에 4점\n2020.05.14 매장\n\n번짐정도\n보통이에요\n뭉침정도\n보통이에요\n롱래쉬\n보통이에요\n볼륨감\n보통이에요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text159": "ho****\n5점만점에 4점\n2020.05.12 매장\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n보통이에요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text160": "처음쓰는 마스카라인데 솔이 얇은 걸 원해서 산거였어요.얇기는 정말 얇은데 그래서인지 볼륨이나 그런거는 없었습니다...저는 가끔씩 쓰고 있어요",
    "text161": "얇은 마스카라여서 볼륨감이랑 롱래쉬는 사실 기대안하고 그냥 색을 입히는 정도로 생각하고샀는데 예상외로 너무 좋아요 잘쓰고 있습니다",
    "text162": "브러쉬가 얇아서\n뭉침없고\n발림이좋아요\n번짐도없어요\n대만족",
    "text163": "무난무난하게 데일리로 쓰고있어요~~~!!ㅎㅎㅎㅎ",
    "text164": "얇아서 뭉침없이 잘 발려서 좋았어요\n지속력은 나쁘진 않은데 오래가진 않아요",
    "text165": "키스미 마스카라는 항상 잘 쓰고있습니당 ㅋㅠㅋ",
    "text166": "볼륨도 잘올라가고 번짐도 없어서 아주좋습니다용",
    "text167": "얇게 발리고 뭉치지 않아서 좋아요 화장을 가끔 하는데 다른 거 쓸때는 브러쉬가 두꺼워서 눈두덩이에 조금씩 묻었어요 ㅠㅠ브러쉬가 얇아서 스킬이 없어도 쉽게 바를 수 있어요!!",
    "text168": "제가 썼던 마스카라 중에 젤 맘에 들었어요 팁이라해야되나요그게 얇아서 너무 좋아요 저 원래 잘 번지는데 요건 안 번집니다",
    "text169": "얇은 브러쉬가 마음에 들어서 사게 됐는데, 생각보다 속눈썹이 길어지지는 않아요 ㅠㅠ \n뭉침은 없는편입니다.",
    "text170": "번져용..키스미 안번지지 않아요 저는 흑흑 컬링도 무난쓰",
    "text171": "얇아서 쓰기 편해요!!!! 지속력도 좋아요!!!!",
    "text172": "믿고 쓰는 키스미 마스카라! 지속력도 최고, 번짐도 없어 마스카라 중 최고예요~! 밝은 색으로 염색하면서 브라운 색으로 다시 구입할 예정이예요!",
    "text173": "키스미 마스카라는 워낙 유명해서 다른 할말이 없지만 정말 지속력과 롱래쉬는 최고예요ㅎㅎㅎ",
    "text174": "화장은 잘안하지만 잘쓰고 있어요 무쌍이지만 덜 번져요",
    "text175": "몇년째 이제품만 써서 딱히 쓸 칭찬도 없네요 ㅋ",
    "text176": "마스카라 중 가장 얇게 발리고 가장 번지지 않는 듯 합니다. 세통째 사용",
    "text177": "이 제품 처음 사용하는데\n생각보다 괜찮은것 같아요\n조금해서 그런지 속눈썹 밑에도 잘되요\n뭉치거나 그런건 없은데\n엄청 길어지거나 그렇진 않은것 같아요",
    "text178": "다른걸 써볼까해서 한두번 사용하다 \n다시 돌아오게 되는 키스미 마스카라 저의 정착템이 되기도 했죠 ㅎㅎ 한올한올 뭉침이나 번짐없어서 잘 사용하고있어요",
    "text179": "역시 최고... 키스미 보라색만 쓰다가 이거 사봤는데 보라색통보다 이게 훨씬 좋네요 ㅜㅜ",
    "text180": "마이크로라서 뭉침없이 잘 발리구영 좋아요 맨날 이거만 써요 ^^",
    "text181": "얇아서 부담스럽지 않고 뭉치지 않아요 지속력도 좋아요",
    "text182": "지속력도 좋고 뭉침적고 브러쉬가 맘에들어서샀어요",
    "text183": "마이크로라 다릉 마스카라에 비해 조금 발라도 티가 잘 안나요 ㅠㅠ 언더용으로 더 좋을거같아요",
    "text184": "뭉침없이 잘 발라지기는 하는데 짱짱하게 올라가진 않아서 아쉬워요! 그래도 좋아요 키스미는 믿고 사서 쓰니까",
    "text185": "한올한올 섬세하게 올려줘서 좋아요!! 가벼운 느낌!",
    "text186": "깔끔하게 뭉침 없이 발리는 점은 좋으나 컬링력이 부족합니다.ㅠ",
    "text187": "안번지는거 추천좀 ㅠㅠ 일제 안쓰고싶은데.. 못 벗어나요 ㅠㅠ",
    "text188": "원래 쓰던거라 딴걸로 못 갈아타고 계속 써요. 국산 좋은거 있음 추천좀 ㅠㅠ 요거 따라가는거 아직 못찾음요 ㅠㅠ",
    "text189": "생각보다 좁 얇아서 저한테는 안맞던거같아여\n하지만 지속력과발림성은 좋아영\n두꺼운걸로 사야게써오ㅠㅠ",
    "text190": "이제품을 사용한지는 엄청 오래됐고\n항상 세일할때 쟁여놓고 있어요\n번짐없고 지속력갑이지요",
    "text191": "발림감 좋은데 물에서 잘번지던데요 ㅠ 물놀이말고그냥 데일리로는 아주추천",
    "text192": "깔끔하게 발려서 좋고 쳐짐 없이 유지력도 좋아요",
    "text193": "솔 자체가 얇아서 여기저기 눈가에 마스카라가 뭍어 관리하기 어려우셨던 분들 사용하기 편하실거에요",
    "text194": "항상 애장하고 쟁여놓는 아이템이에요~인형 속눈썹 만들어줘요",
    "text195": "브라운도 쓰고 있는데 블랙도 구매했어요!! 모가 작아도 잘 발려요",
    "text196": "마스카라 솔이 작아서 뭉침없이 표현되나 컬링력이나 볼륨은 아쉽네요",
    "text197": "번짐없이 좋아요. 거울이 작지만 잘보여서 마스카라랑 아라그릴때 유용해요",
    "text198": "지속력 좋고 가볍게 쓰긴 좋은편이에요ㅋㅋ 키키",
    "text199": "안번지고 지속력 좋아요 얇아서 바르기도 편해요 일본꺼만 아니면 완벽한데..",
    "text200": "눈밑 번짐이 약간 있어서 아쉬워요. 깔끔하고 얇게 발리는 점은 마음에 듭니다."
  },
  {
    "brand_name": "키스미",
    "product_name": "[초슬림/리무버프리] 키스미 히로인메이크 마이크로 마스카라 어드밴스드 필름 N 4.5g (단품/기획)",
    "price": "19800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019802702ko.jpg?l=ko",
    "review_name": "[단품] 02 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000198027",
    "text1": "이번에 구매한제품은\n전에꺼보다 좀 뭉치는것같아요\n마스카라 한 한달정도 쓰고난 느낌입니다\n새제품이 이런건 첨이에요~ㅜㅜ\n한번만쓰고 닦고 쓰고있는대~\n밑쪽 눈썹에만 조금씨 쓰고있어요\n저번 행사때 구매해서 써보고\n괜찮아서 재구매한건대 아쉬워요\n컬러는 브라운입나 진해보이지 않아서 좋은대~ㅜㅜ",
    "text2": "진짜 얇게 잘 발리는 슬림 마스카라에요\n브라운 컬러지만 살짝 핑크 브라운에 가깝고\n인위적이지 않고 정말 자연스러워요\n\n솔이 얇아서 언더용으로 제격인 사이즈입니다.\n가볍기 때문에 볼륨감이나 롱래쉬는 크게 차이나진 않지만\n잘 뭍어나지 않아 언더용으로 잘 쓰고 있어요~",
    "text3": "원래 쓰던 마스카라가 키스미 어드밴스드 필름라인이라 솔이 작은 버전으로 새로 구매했어요! 위 속눈썹 하기엔 좋은데 아래 언더 칠하면 꼭 애교살에 한번씩 묻혀서 아예 언더용으로 구매한 제품입니다. (크기나 브러쉬 차이는 비교샷 확인해주세요!)\n\n색상은 동일한 브라운 컬러입니다. 크게 밝지 않아서 데일리로 사용하고 있어요. 언더용이라 자칫 뭉치면 부자연스러워 보일텐데 뭉침없이 발려서 2~3회 정도 말리고 발라주기 반복하면 연장 예쁘게 됩니담\n\n키스미 제품을 꾸준히 찾는 가장 큰 이유는 지속력 때문인데요! 마스카라가 절대 안번지는데 리무버로는 또 잘 지워져요! 마스카라 번지시는 분들은 꼭 한번 써보셨으면 하는 제품입니다👍👍",
    "text4": "얘를 몇개를 샀는지,,,\n나 혼자 단종방지위원회ㅠ\n\n속눈썹 굵고 이중모에 길면 쌉노답인데\n얜 유일하게 한올 한올 깔끔하게 발리고\n은근 롱래쉬 기능도 있어서 얘 알고 얘만 씁니다ㅠㅠ\n\n저랑 같은 고민을 가진 분들이라면 진짜 츄라이 츄라이\n함만 써봐요. ㅠㅠㅠㅠ\n\n\n💖제 리뷰가 도움이 되었다면 엄지 꾹 눌러주세요💖",
    "text5": "구매 이유: 블랙 마스카라는 잘 안 쓰는 편이라서 브라운을 택했다. 그리고 너무 티나는 속눈썹도 선호하지 않기 때문에 자연스럽게 속눈썹을 연장시켜주는 상품으로 택했다. \n\n사용 방법: 그냥 뷰러로 속눈썹을 올려주고 마스카라로 살살 속눈썹을 올려준다. 그런데 나는 아이라인을 잘 못 그리기 때문에 아이라인을 안 그린다. 대신 속눈썹 끝부분에 마스카라를 많이 발라서 아이라인의 자리를 채워준다. 티는 잘 안 나지만 그래도 눈 끝이 살아나는 느낌이 든다.\n\n사용 후기: 일단 평소에 쓰던 마스카라도 얇았는데 키스미 마스카라도 마찬가지로 얇고 자연스러워서 좋았다. 브라운이라서 블랙보다 덜 부담스럽다. 하지만 번짐은 좀 있는 편이다. 가끔 하루가 끝나면 눈 아래가 어두울 때가 있는데 마스카라의 영향인듯하다! \n\n추천 여부: 나쁘지 않다 무난하다 막 롱래쉬는 아니다\n사진은 순서대로 쌩눈> 뷰러> 마스카라",
    "text6": "코시국전에 테스트 해봣는데 좋아서 구매하려다가 기존에 사용하던 마스카라가 있어서 못사고 또 화장을 안해서 못사다가 이번에 필요해서 구매했습니다~!  팁이 작아서? 속눈썹 한올한올 올릴때 좋아요 \n\n면봉이랑 크기 비교하시라고 올립니다",
    "text7": "언더용으로 하려고 구매했어요.\n자연스러운 로즈 브라운 색감이라 인위적인 느낌은 안나요.\n정말 얇고 두꺼워지지 않아서 꾸안꾸 느낌 할 때만 사용하세요!",
    "text8": "°자연 스럽게, 속눈썹 연출에 찰떡!\n뭉침이 없으며, 아래 속눈썹에 바르기\n좋음! 몇년째 이 제품의 마스카라만\n사용하고 있는데, 마이크로 제품도\n만족 만족~*",
    "text9": "단종될까 늘 쟁여두는 아이템\n저처럼 숱 많고 속눈썹 두꺼운 분들에게\n구원템입미다 ㅠㅠㅠ 깔끔한 롱래쉬 좋아하면 추천\n볼륨감이 먼저다 하면 비추입니다",
    "text10": "유지력 아주 좋아요..\n계속 검음 색 마스카라 썼으니까 이번에 브라운 색으로 바꾸고 싶은데 완전 브라운 색 아님,,, 앾간 레드브라운인 것 깉이요.\n게이스 맘 들어요 넘 가벼워요. 아주 추천합니다.",
    "text11": "언더 바르는 용 !! \n팁이 얇아서 언더에 한올한올 애굣살에 안묻히고 바를 수 있고, 2호가 붉은기도는 브라운이라 언더에 바르면 그윽 + 울먹 느낌나서 좋음\n근데 윗속눈썹을 얘로 바르기엔 너무 오래걸려서 윗속눈썹은 그냥 왕마스카라로 슥슥해줌\n색이 예뻐서 브라운마스카라 좋아하시는 분들한테 추천 ~~ 자연스러운 컬링 좋아하시는 분드롼테 추천 ~~~!",
    "text12": "❤🧡💛💚💙💜 피부타입: \n여름에는 지성 피부 / \n봄, 가을, 겨울에는 복합성 피부 + 민감성 피부 \n\n💜💙💚💛🧡❤ 피부고민 : \n마법기간에 특히 올라오는 뾰루지, \n뾰루지가 남기고 가는 피부요철 등등 \n\n❤🧡💛💚💙💜 퍼스널컬러: \n여름 쿨톤 라이트 \n\n💟💟💟 이 제품의 특장점 💟💟💟\n\n- 힌참 노재팬일 때 일본제품 아예 안 쓰다가 그래도\n  마스카라 중에 키스미 만큼 제품력 좋은게 없어서\n  어쩔 수 없이 이 제품만 다시 재구매하며 쓰고 있습니다..\n- 워터프루프 기능을 톡톡히 하고, 하루종일 밖에 있다 와도\n  부스러기 떨어지거나 번지는 일이 거의 없어\n  다른 제품 갈아탈 일 없이 이 제품만 쓰게돼요ㅠ\n\n😎😎😎 이 리뷰가 도움이 되셨다면\n 밑의 좋아요를 눌러주시면 감사하겠습니다 👍👍",
    "text13": "❤🧡💛💚💙💜 피부타입: \n여름에는 지성 피부 / \n봄, 가을, 겨울에는 복합성 피부 + 민감성 피부 \n\n💜💙💚💛🧡❤ 피부고민 : \n마법기간에 특히 올라오는 뾰루지, \n뾰루지가 남기고 가는 피부요철 등등 \n\n❤🧡💛💚💙💜 퍼스널컬러: \n여름 쿨톤 라이트 \n\n💟💟💟 이 제품의 특장점 💟💟💟\n\n- 이 제품의 유일한 단점은 ‘일본’ 제품이라는 거 외에는\n  딱히 단점이 안 느껴질만큼 만족스러운 제품입니다!\n- 기존에는 이렇게 얇은 제품 말고 제일 많이 팔리는\n  베스트셀러 제품으로만 써왔었는데\n  이번에 얇은 제품 써보니까 이게 훨씬 나은 거 같더라구요!\n- 어차피 마스카라는 다 쓰기 전에 서서히 말라가는거 때문에\n  굳이 그거 안 쓰고 이 제품으로만 써도 괜찮을 거 같아요! \n\n😎😎😎 이 리뷰가 도움이 되셨다면\n 밑의 좋아요를 눌러주시면 감사하겠습니다 👍👍",
    "text14": "얇은 솔과 색상이 마음에 들어서 속눈썹이 아니라 아이브로우 마스카라 대용으로 호기심에 구입해봤는데 비맞은 날에도 눈썹 번짐이 없고, 눈썹 한올 한올 자연스럽게 빗겨져서 만족합니다. 👍 아이브로우 카라 대용으로도 적격이에요 😇🍀🤗✨💖",
    "text15": "코로나로 집에 있는 시간이 길어지기도 했고, 마스카라가 당장 필요한것도 아닌데 얇은게 너무 갖고 싶은거예요.. 하필 이 제품이 세일에 또 할인을 해서 안 살 수가 없겠더라구요 ㅠㅠ 몇 개 빼고 꽤 오랫동안 일본 제품 불매했는데 구매하면서도 양심에 너무 찔렸어요.. 그래도 한국이 수입한 제품이니까 재고 처리한다고 합리화 아닌 합리화를 했습니다.\n\n발라보니 솔이 아주 얇아서 속눈썹 뿌리 부분까지 눈동자에 안 닿이고 바를 수 있어 좋았어요. 제가 돌출눈이라 그런지 종종 눈알;;에 까슬까슬한 솔이 닿을때가 있는데 정말 마이 아이즈으!!!!! 오열합니다ㅠ\n\n롱앤컬이든 볼륨앤컬이든 상관 없는게 제가 속눈썹 바짝 올리는게 진짜 안 어울리거든요.. 그래서 마스카라 웬만해선 패스하는데 안하면 아무도 화장 안 한 줄 아는.. 손재주가 없는건지 얼굴이 문제인건지..\n그런데 이건 섬유가 최소한으로 붙어서 그런가 눈이 좀 더 또럇해진 느낌!\n\n아쉬운 점은 브라운 색상인데 생각보다 브라운 나낌이 안 나요. 아니 어쩌면 블랙 색상이 너무 진해서 상대적으로 자연스런 블랙 같을지도?",
    "text16": "여러부누ㅜ누우운!!! 이상품 아주요물닙미다요물!!! 침구 추천으로 올리브영 세잃할때 ㅠㅠㅠㅠ가서 샀는데 아주 그냥 마스카라가 휘뚜루마뚜루 속눈썹을 인조 속눈썹 붙인거ㅛ처럼 마법 속눈썹 만들어주는 마스카라!!! 키스미 제품은 거의 한번 사용하면 두번 세번 사용하게 만든다는 대ㅠㅠㅠㅠ진짜 대박적 감동 ㅠㅠㅠ 발임성과 컬링ㄹ력무어수ㅜㅜ 저는 속눈썹이 거의앖어서 속눈썹 컬링을 중요하게 생각하는데 ㅠㅠㅠㅠㅠ아주그냥 이거는 뭉침없이 빠짝 속눈썹 펌 한것처럼 만들어주거라구오ㅠㅠㅠㅜㅠ니제품 왜이제애 알았는디 ㅠㅠㅠ뭉침없이 한번에 싹 올라가게 해주고 제눈ㅇ 엄청 건조하고 피부가 잘 지워지는 메이크업이라거ㅜㅜㅜ번지는게ㅜ너누머눔 스트레스인데 이거는 번집도 거의 없어요!!! 아주 이거 요물이입니다!! 뭉침없이 고르게 싹 발리고 번짐 전혀없엇어요ㅠㅠㅠ저에게ㅠㅜㅜㅜ그리거 컬링력이 아주 아주 좋아서 친구들이 제 속눈썹 보고 펌했냐고 물어 볼 정도엿어여ㅠㅠㅠ속눈썹 폼한것같은 마스카라라니 ㅠㅠㅠ감동 ~~~!! 아주아주 좋아요 ㅎㅎㅎㅎ 속눈썹 별오 없으신 분들 이고 꼭 사조세요유ㅠ!! 그리고 얇아서 마스카라 서툰 분들 함율한올 꼼꼼하게 삭 올라가서 너무너무 편하고 눈이나 얼굴에 번징걱정 전혀없어요ㅠㅎㅎㅎ!!! 또 살의향 있어요!!!",
    "text17": "마스카라도 잘못사용하면 눈시림이 심하더라구요.\n번짐도 그렇고 어떤제품이냐에 따라서 본인한테 어울리고 안어울리고 차이가 크다는걸 알았네요 ^^;;\n속눈썹 숱이 많지 그렇게 많지는 않은것 같아요,. 그렇다고 아예 없지는 않지만 모가 얇고 자연스러운 편이다보니 컬링이 심하거나 너무 진하게 발리는게 안어울리는것 같더라구요. 그래서 전 얇게 발리면서 자연스럽게 길게 발리는 제품을 선호하는 편이에요. 근데 워낙에 키스미 제품이 유명하다보니 베스트만 보고 바로 구매 고고 ㅎㅎ 모든 제품에 블랙마스카라는 눈을 더 또렷하게 만들어주는 것 같고 브라운제품은 부드럽고 자연스럽게 꾸민듯 안꾸민듯? 느낌이 들어 전 브라운 컬러를 선호합니다.\n화장잘못하는 저도 눈번짐 별로 없고 생각보다 지속력도 좋았어요! 오일로도 깨끗하게 잘 지워졌구요! 다만 바르다가 살짝 눈시림이 있어서 그 이후부터 조심조심 바르게 된다는…^^; 그외에는 다 만족스럽습니다~!!",
    "text18": "제 속눈썹은 두껍고 길고 빳빳한 직모입니다. 그래서 마스카라를 살 때 롱래쉬 기능은 별로 안중요하구요 처짐없이 빳빳하게 잘 버티는지랑 뭉침없이 잘 발리는지가 가장 중요했어요\n구입 전에 솔 모양을 보니까 작고 얇아서 깔끔하게 발릴 것 같다는 기대를 하고 구입을 했고, 예상대로 정말 깔끔하게 발려요. 롱래쉬나 볼륨 기능은 그다지 드라마틱하진 않은데 픽서처럼 깔끔하게 발리네요. 에뛰드 픽서 제품 사용해본 적이 있는데 하얗게 굳어서 더 이상 사용하지 않는데 이 제품은 갈색 그대로 고정이 되어서 좋았어요\n이번에 처음으로 갈색 마스카라를 구입해봤는데 쿨톤인 제가 발라도 어색하거나 이상하지 않고 딥블랙 색상보다 좀 더 부드러운 느낌으로 연출이 되는 것 같아요. 저는 앞으로 갈색 마스카라를 사용할 계획입니다. 전반적으로 만족해요.",
    "text19": "키스미 마스카라 예전에 써보고 좋아서 이번엔 얇은 걸로 사벌려고 했는데 브라운은 아얘 안팔고 마이크로는 판매종료라서 실망이었는데 우연히 가본 매장에 딱 있어서 완전 좋았어요.그리고 역시 마스카라 제품력은 뭐 따로 말 할 것 도 없고 솔이 얇아서 바르기 편해요. 그리고 살짝 붉은 끼가 섞인 브라운이라 오묘한 느낌이에요. 패키지도 중요하게 보는데 패키지도 마음에 들었고 가격도 적당했어요. 키스미 다 쓰고 에뛰드꺼 써봤었는데 고정력이 좋아다고 해서 샀는데 잘 안지워져가지고 ㅠ애먹었는데 키스미는워터프리카라라서 잘 지워지고 마음에 드는 제품인데 왜 판매종료ㅠ",
    "text20": "어드밴스 기본형쓰다가 잘못샀어요 \n얇은건지몰랐는데 사고보니 얇네요 ㅠㅠ\n우선은 티안나게 하고싶은분들은 좋아하실꺼에요 \n저는 적당히 티나길 바라는데  이건 제 기준 티가 너무안나서... ㅠㅠㅠㅠㅠ 자연스럽습니다 아쉽고 길이연장이나 볼륨감은 업ㄱ어요 얇은데 세워서 바르면 오히려 전 눈지방에 묻어요 이건 개인눈 차이겠죠? 그리고\n원래 눈썹이 길어요 근데 그걸 잘못잡아주는?...\n긴데 이거바르면 더 짧아지는 느낌 \n아무래도 그 뭐죠 .. 그 암튼 내용액이 볼륨이랑 롱 주기애는 진짜별로. 입니다 그냥 가볍고 자연스럽게 해주길원하면 좋습니다 자연스러운 화장은 이거사세요!!",
    "text21": "크기도작고해서 파우치에 넣고다니기에 정말 좋은 아이입니다. 속눈썹이 자기들끼리 막 붙어있어있어서 꼼꼼히 하기힘들었는데 이아이를 쓰고는 부담없이 막 바릅니다 좋아요 다쓰면 다시또 주문할게요",
    "text22": "브라운 마스카라 유목민 광명 찾다..🌝\n\n이 제품 물건이네요!!!!\n키스미는 보라색 마스카라가 정말 유명해서 사용했다가 기대감에 못 미쳐서 실망했었습니다ㅠㅠ\n그냥 갑자기 브라운 마스카라 사고싶어서 매장에서 무심히 바르고 집에 왔는데 컬링이 짱짱하더라구요??\n\n바로 다음날 근무 마치고 구매해왔어요🤙🏻\n💚마스카라가 스키니하게 빠져서 한올한올 잡아주기 좋은데 이 제품은 섬유질이 많이 나오는 편이 아니에요!\n개인적으로 이런 얇은 마스카라는 2-3번 덧 발라주면 진짜 좋은것 같더라구요?\n!제가 하루종일 짱짱하게 유지하는 방법은!\n1. 뷰러 후 바로 마스카라 전체적으로 바르기(꼼꼼히x)\n2. 블러셔를 하던.. 다른 화장 하는동안 마스카라 말리기\n3. 1-2분 지난 속눈썹에 꼼꼼히 한번 더 바르기\n4. 화장 마무리 끝낸 상태에서 속눈썹 끝쪽 더 바르기\n\n3번쯤 바를때는 마스카라가 잘 안 묻는다고 느낄만큼 속눈썹이 단단해져있을텐데 잘 묻혀지거든요?? 고정을 3번 정도 하는거니까 컬링력과 고정력을 같이 잡을 수 있습니다🤙🏻\n\n덧발라도 워낙 한올한올 발리기 때문에 개미 다리 처럼 발리지 않고 딱 자연스럽게 발려요 물론 아이리무버로 깔끔하게 지워지는건 덤 진짜딘짜짖짜 조아요\n\n매장에서 이 마스카라 바른날마다 고객님들이 마스카라 뭐냐고 물어보시더라구요 뿌듯x100",
    "text23": "👉 예전에 키스미 마스카라로 잘 이용하다가 저렴이 제품으로 갈아타서 사용하다가 아쉬워서 다시 키스미로 구입했어요\n\n😿 근데 ~ 이거 뭔가 잘못골랐는지 ;;; 볼륨감도 컬도 다 아쉽네요 저는 가늘게 깔끔하게 올라가는 그런걸 원했는데;;;\n잘 안올라 가구요 길이도 잘 연장 되지 않아요 \n그냥 제 속눈썹에 약간 덧칠되는 느낌 이예요\n여태 사용했던거 중에 젤로 안좋은거 같아요\n지속력은 좋아요 아침에 바른 그대로 저녁까지 끄덕없어요\n하지만 아침에 꽤 여러번 덧칠해야해서 시간 많이 걸려요\n엄청 힘들어요 \n키스미 마스카라도 여러개가 있어서 비슷하겠지 하고 골랐는데 실수 인거 같아요\n꼼꼼히 어떤 제품인지 확인하여 구매하여야 겠어여\n현재사용중인 뷰러가 좀 안좋긴 하지만 그래도 예전 저렴하게 산 마스카라는 롱앤컬이라 잘 올라가거든요\n롱앤컬을 샀어야 했어요 ㅋㅋ",
    "text24": "저 진짜 키스미 아이라인하고 마스카라는 말모.. 말해뭐해진짜..\n너무 좋아요..! 이거 전에 항상 두꺼운 솔 마스카라만 쓰다가\n이거 쓴 이후로는 이거밖에 안써요ㅠㅠ 진짜 번짐 하나도 없고\n한~올 한~올 발리면서 볼륨감 딱 살고!! 화장 지울때도 아이리무버로 쓰윽~하면 잘 지워져서 너무 너무 만족해요! 한번 구매하면 그래도 4개월 정도는 사용 가능하고! 화장 요새 잘안해서 반년도 쓰는 거 같아요! 지금 이게 한 5통째인데 저 이거 고정이요..\n제발 리뉴얼 없이 쭈욱 갔음 좋겠어요!! 할인도 많이 돼서 너무 가성비 좋게 잘 구매했습니다!! 일단 뭉침없이 발리는 거랑 사이즈 작아서 파우치나 어디에 넣어도 잘 들어가서 좋구요!\n젤 중요한 번짐이 없습니다! 이제 봄 날씨 풀리면 여름일텐데 그때 또 구매하러 올게용 짱짱!",
    "text25": "평소에 잘 사용하던 제품이기도 하고 지금 쓰고있는 게 다 써가서 세일할 때 하나 쟁여뒀어요 스크류 브러쉬가 얇아서 뭉침이나 번짐 없이 꼼꼼하게 잘 바를 수 있어서 좋아요 또 언더 속눈썹에 바르기도 부담 없고 좋아요 색깔도 너무 밝거나 붉은기 없는 브라운이라 좋아요 딱히 속눈썹 길이나 볼륨을 확 트워주는 거 같지는 않지만 키스미 마스카라니까 별다른 불만 없이 계속 잘 사용하고 있어요 눈에 유분기가 많은 편은 아니지만 쌍꺼풀이 없는데도 화장 후 시간이 지나도 번짐 없어요 번짐 없어서 세척이 잘 안되나 싶을 수도 있지만 화장 지울 때 그냥 아무 립앤아이 리무버로 지우면 클렌징 잘 돼요 다 좋은데 가격이 조금 있어서 세일할 때 구매해 두는 게 좋은 것 같아요 가격에 비해 용량이 조금 적은 것 같기도 하지만 그래도 스크류 브러쉬가 작아서 여러번 사용해도 오래 사용할 수는 있어요",
    "text26": "구매제품 ㅣ 키스키 히로인메이크 마이크로 워터프리카라 어드밴스드 필름 마스카라\n\n색상 : 브라운\n\n\n마스카라를 눈여겨보고있던중 올리브영에서 키스미마스카라가 1+1행사를 하길래 구매하게되었습니다.\n\n제가 중요하게 보는것은 얇게 발리는지 . 뭉치지 않는지. 를 먼처 보고 구매하는데 이거는 얇은데 색상도 기존타사에 비해 너무 갈색도 아니여서 자연스러워서 만족스러웠습니다\n\n그리고 이가격에 하나더라니 \n..\n\n당장구매 하게되었지요\n\n생각보다 워터플르프라 번짐도 없고요 두세번 발라주면 컬링도 잘되고 무엇보다도 자연스러운점이 아주 마음에 들었습니다.\n\n마스카라 여려종류를 써봤지만 이상품으로 정착하려구요 \n\n한개더남아서 다쓰려면 많이 남았지만그래도 세일을 또하게된가면 쟁여둘예정입니다\n\n마스카라 유목민들  이제품 한번 구매해서 사용해보세요",
    "text27": "마스카라는 화장할 때 정말 중요하다고 생각하는 편 입니다\n속눈썹이 길고 예쁘면 얼굴도 더 예뻐보이기 때문이죠\n저는 속눈썹이 긴편이라 너무 두껍게 마스카라를 바르지 않는 \n편입니다 요 스키니 마스카라써보고 너무 만족해서 리뷰를 쓰는데 보통 마스카라 사용하고 시간이 조금 지나면 얼굴에 검은 색 가루가 몇개 떨어져 있는걸 볼 수 있는데 요 제품은 전혀 그런게 없더라구요 키스미 제품 여러 마스카라 사용 해 보았는데 제가 사용한 마스카라중에 가장 좋은거같아요 떡지지도 않고 제가 워낙 얇게 바르는 편이라 아주 맘에들어요 무엇보다 얇은게 고정력도 좋으니까 더 맘에 드는것같아요 제 인생 마스카라를 찾은 느낌이에요 저는재구매의사 무조건 있고요 저처럼 얇고 떡지지않는 마스카라 찾아시는분들께 추천드립니다 아주 만족하실 것 같네요",
    "text28": "키스미 히로인메이크 마이크로 워터프리카라 어드밴스드 필름 브라운색상 써 본 이후로 타 제품이 사고싶거나, 또는 받아도 사용한 적도 없어요,, 진짜 최고ㅠㅠㅠ 브라운 색상이 너무 입고가 안돼서\n많이 기다렸지만 기다리면서 살 만큼 아주아주 만족스럽고\n이렇게 할인할 때도 큰 할인율로 나와서 너무 좋아요!! \n일단 파워지성인데도 번짐이 없는게 가장 좋고 솔자체가 얇고\n떡지지않게 고루고루 잘발려지고, 브라운 색상이라 크게\n눈에 띄지 않는 점이 가장 좋습니당!! 일단 볼륨감도 꺼지지 않고, 화장 지울 때도 잘 지워져서 넘 좋아용\n사이즈도 작아서 매일 들고 다닙니당 최고!!",
    "text29": "마이크로란 말이 정말 맞아요!\n저는 아이 메이크업 제품 브라운 컬러를 구매하고 싶을땐 망설임 없이 키스미를 선택합ㄴ니다.\n진한 화장이 잘 어울리지 않기도하고 똥손이라\n브라운 컬러를 선호하는데\n볼륨 마스카라보다 롱앤컬을 좋아하고\n깔끔하게 발리는 걸 찾고있었어요.\n언더래쉬를 바를때도 피부에 묻지 않고 떡지지 않게 깔끔하게 바를 수 있어서 매우 만족해요!!",
    "text30": "제 최애 마스카라입니당,,\n예전에 데자뷰 마스카라 많이 사용했었는데\n점점 얇은걸 찾다보니 이 제품을 구매해봤는데\n너무 좋아서 그 뒤로 이 제품만 사용하고 있어요!! \n검정색도 부담스럽진 않은데, 자연스러운게 좋아서\n브라운 사용하고 있고 브라운도 사실 딥브라운?색상이라\n티나지 않아서 좋아요! 일단 브러쉬 팁이 얇아서\n안뭉치고, 고정력도 좋고 대박인건 절대 안번져요,,\n★ 파 ★ 워 ★ 지 ★ 성 ★ 인데 이 마스카라 사용하고\n나서는 번질까봐 불안한 적 없었어요!! \n지금 1년동안 4번은 구매한 것 같은데\n앞으로도 재구매 의사 있습니당!",
    "text31": "아니 제품이 좋고 쎄일도 좋아서 구매했는데요 거울세트였는데 거울없이 보냈네요. 거울이 없으면 양해를 구하는지  제품에 사은품 없이 사진 올리셔야죠\n다른 사은품 있는 제품 구매할 걸 후회되네요",
    "text32": "블랙으로 항상 언더 마스카라 하다가 인생 처음으로 브라운으로 염색하고 똑같은 제품 다른 색상으로 구매해 보았습니다 언더 속눈썹 색깔이 달라져서 너무 신기했어요! 원래 쓰던 제품이라 무난하게 만족하면서 사용하고 있습니다!",
    "text33": "제가 타제품 마스카라를 애용해왔는데\n요즘 눈이 이상한건지 화장스킬이 없어졌는지\n마스카라 사용시에 너무 뭉치는 느낌이 심해서\n마스카라를 잘 사용하지 않게됐어요 (ㅠㅠ)\n그러다가 친언니가 이렇게 얇은 모로 되어있는\n마스카라는 잘 안뭉친다고해서 같이 2개 구매해봤어요!!\n게다가 지속력은 강한데 잘지워져서 좋았어요☺️\n이번 겨울은 이 마스카라로 화장 뿜뿜하고\n송년회 다닐게요 ( ღ’ᴗ’ღ )",
    "text34": "진짜 키스미밖에 안씁니다ㅠ 솔이 얇기 전 제품 그것도 되게 자연스럽고 지속 유지시간이 엄청 오래가서 짱이었는데 지워지는것도 잘 지워졌고 이 제품도 역시나 실망시키지않네요ㅠ 뭉치는것고 없고 색깔도 브라운이라 자연스럽고 볼륨도 금방 쳐지지않고 좋아요.. 사은품으로 주신 것도 감사합니다ㅜ",
    "text35": "지인짜 가늘어서 없는 언더래쉬도 창조해주는 아주아주 좋은 제품입니당 뭉침없이 잘 발려요 역시 키스미 짱짱 그치만 너무 얇아서 마스카라액이 너무조금씩 묻어나와서 여러번 발라줘야하는 귀찮음이 조금 있긴하지만 아주아주 만족합니당 보통 마스카라로  잘 안발려지는 눈앞머리나 눈꼬리부분 속눈썹에 쓰기에도 좋은것같습니당 !",
    "text36": "원래 블랙쓰는데 브라운으로 구매해봤습니다. 그래도 전 블랙이 더 좋네요~",
    "text37": "잘 쓰고 있어요~  가성비 좋고  아이브로우용으로도 가끔 사용해요",
    "text38": "지속력 좋고 뭉침없이 사용할수 있어요.\n가볍게 사용하기 좋네요.",
    "text39": "얇은 솔이라서 바르기 편해요. 브라운 색상이라 자연스럽네요",
    "text40": "°빈틈없이 한올 한올~, 길게 길게 속눈썹을!\n컬링해주죠, 뭉침도 없고, 발림성도 좋고~*\n\n데일리로 바르기 좋아요!",
    "text41": "°지속력이 진짜 좋아요! 아랫눈썹을 쉽게\n컬링할 수 있고~, 뭉침없이 쓱쓱! 바르기도\n쉬워서 재구매 했음요~*",
    "text42": "°뭉침없이, 매끄럽게 잘 발립니다~*\n2~3번 겹쳐 발라도 뭉치지 않음! 굿!",
    "text43": "솔이 얇아가지고 언더 속눈썹용도 쌉가능해요 ㅋㅋ 브라운색도 굿",
    "text44": "얇아서 아랫속눈썹까지 잘 바를수 있어요!! 색상도 브라운 맘에 듦",
    "text45": "눈썹이 가늘어서 두꺼운 마스카라 바르면 많이 뭉치는데 키스미는 바르는 부분은 앏지만 골고루 잘 발라지고 지속시간도 오래가서 좋아요",
    "text46": "볼륨에 도움되는 마스카라는 아니에요~ 전 얇고 뭉치지 않게 발리는 걸 좋아해서 이것만 몇 개째 사고 있어요~~ 컬도 잘 유지되고 뭉치지 않고 길고 얇게 잘 발려요!",
    "text47": "브라운 색상이 좀 더 화장한 듯한 느낌이 들어 선호하는 편이에요 헤어가 블랙이다보니 브로우와 속눈썹은 브라운을 하게 되네요",
    "text48": "재구매템이에요 무쌍이다 보니 얇은 마스카라가 덜 쳐지는 것 같더라구요",
    "text49": "키쓰미 언더 마스카라 없으면 진짜 못살아요ㅜㅜ 이걸로 제 찳은 속눈썹이 길어져서 인형 눈이 됩답니다 강추예요",
    "text50": "전체적으로 용기도 작고 브러쉬도 작아요 근데 브러쉬가 얇아서 오히려 꼼꼼하게 발라져요 워셔블 마스카라라서 지우기 쉬워서 마음에 들어요 가루떨어짐은 없었어요.",
    "text51": "한참 기다리다가 구매해요 매장 가서 물어보니깐 단종 됫다해서 슬펐는데 다시 나온거 보고 언능 구매했어요 솔이 얇고 길어서 언더에 마스카라 하기 참 편해요",
    "text52": "마스카라는 항상 키스미 제품 쓰고 있어요 얇은솔은 언더에 쓸려고 구매하는데 솔이 얇아서 번지지도 않고 길게 속눈썹이 되서 좋아요",
    "text53": "뭐 갈색라이너가 자연스럽다고해서\n구매했는데, 클리오보다 여러면에서 별로예요 ㅠㅠ\n구냥 짱박아놓은상태..\n저한테 안어울려서 그런거니\n갈색마스카라가 잘어울리는 분이면 좋아하실듯요?",
    "text54": "속눈썹이 짧아서 언더용으로 구매했어요 마스카라솔이 작아서 언더에 번짐없이 속눈썹이 잘 만들어져요",
    "text55": "자연스러운 브라운 마스카라입니다! 얇아서 좋아요",
    "text56": "얇은거라 뭉침은없지만 똭!!티나는 제품은 아니예요. 길이가 짧은전 아쉽네요ㅠㅠ 자연스럽지만 아쉬운,, 번짐은 역시 키스미꺼라 없네요",
    "text57": "키스미에서 얇은 마스카라 나왔다고 해서 구입해봤어요! 정말 얇더라구요! 꾸준히 사용해보겠습니다",
    "text58": "한올 한올 잘 올라가고 색감이 너무 이뻐요! 아래 속눈썹에 사용할려구요",
    "text59": "아주 얇아서 뭉치는건 없는것 같아요! 다만 조금 더 두껍게 발렸으면 해요 ㅎㅎㅎㅎ근데 번지지도 않고 은은하니 좋은 것 같아요!ㅎㅎㅎ",
    "text60": "얇게 발리는 마스카라를 찾고 있었는데 마침 세일중에 발견해서 바로 시켰어요~ 색상도 맘에들고 한올한올 올려줘요 끝까지 뭉침없이 쓰였으면 좋겠어용~",
    "text61": "조금 더 세밀하게 속눈썹 바르고 싶을 때랑 아래 속눈썹에도 바르기 위해서 구매했어요. 근데 잘샀어요",
    "text62": "구매한 지는 약 한 달 되었고요\n일단 세일할 때 저렴하게 사서 너무 좋아요\n뭉치지도 않는데 개인적으로 시간 좀 지나면 눈 밑에 약간 까맣게 번져서 별 하나 깎았어요...\n그리고 좀 티나게 마스카라 하고 싶으신 분들은 검은색 추천드려용\n브라운은 별로 티가 안 나더라고요(자연스러움)",
    "text63": "한달째 사용하면서 딱히 불편한 점 없고\n초슬림해서 바를때 다른곳에 잘 안묻어서 좋아요\n롱래쉬에 적합하고 볼륨감은 크게 없어요\n잘 번지지 않는 편인 것 같아요",
    "text64": "잘 사용하고 있습니다 부드러워요 ^^\n건성 추천합니다\n잘 발립니다",
    "text65": "늘 만족하면서 쓰는 키스미 마스카라인데\n마이크로도 만족스럽네요\n다른 키스미 제품과 비교해봐도 솔이 압도적으로 작아서\n뭉침없이 잘 발리고 특히 언더에 하기 좋아요\n다만 크기가 작다보니 볼륨감은 조금 떨어져요",
    "text66": "화장을 할 수 없는 상황이라 아직 사용전이지만 키스미 제품 워낙 유명하고 나 마스카라 했다! 이런 느낌보다 한올한올 자연스럽게 연출하고 싶어서 구매했어요 기대중입니다 ㅎㅎ",
    "text67": "언더 겸 마스카라는 뇨게 최고봉…\n블랙만사다가 브라운듀 사봤음 녁시 좋음…\n딴마스카라 사려디 쓰던거 고대로 샀는데 명불허전임",
    "text68": "눈썹이 많고 처짐이 있어서 세밀하게 하는데 얇아서 아주 편합니다",
    "text69": "뭉침없는건 확실히 다른 마스카라에 비해서 좋음 한올한올 잘 올라감 그러나 고정력이 좋은지는 모르겠음 전에쓰던 마스카라가 고정은 훨씬 잘됨 조금 아쉬움",
    "text70": "평이 좋아서 샀어요, 쉽게 지워진다는 점이 좋네요 잘 쓰겠습니당",
    "text71": "볼륨감은 없는데 컬링력이 좋아요 ! 강추! 솔도 얇아서 바르기 좋아용ㅎㅎ",
    "text72": "번짐없이 볼륨감있어서 좋아요\n브라운색이 맞아서 꾸준하게 사용하게 되네요\n뭉침없이 번짐없이 계속 사게 되네요",
    "text73": "브라운 마스카라에 솔이 얇은 게 이 제품 밖에 없어서 고민 끝에 구매하게 됐는데 꽤 괜찮은 것 같아요\n역시 솔이 얇으니 밑 속눈썹 바르기가 편하네요",
    "text74": "자연스러운 속눈썹표현에 좋아요 특히 언더쓸때 안뭉치고 넘 좋아요",
    "text75": "블랙보다 브라운이 부드러워보이고 촘촘해서 뭉치지 않고 고르게 발려요. 다만 얇다보니 볼륨은 기대안하시는게 좋을것 같아요.",
    "text76": "조아요~~저번에써봤는데 솔만바꼈네요 오드브라운은 부담스러워시켰어요",
    "text77": "우선 제 속눈썹이 두껍고 튼튼?한 모라 고정력은 좀 제 속눈썹에는 약한편인것 같아요 제품도 얇게 나오고, 그래도 저는 얇게 한얼한올 빗기는거 좋아하는데 그 점에는 만족하구요!",
    "text78": "아주 마음에 듭니다\n또 구매할것같아요\n가격도 만족!",
    "text79": "아직 사용전이라 잘 모르지만  얇은 솔이라서 구매했어요 클렌징도 쉽다 그래서 기대중입니다",
    "text80": "새로나온버전이라 사봤어요ㅋㅋ\n브러쉬가 얇아서 언더하기에도 편하네요\n마스카라는 키스미가 제일 좋아요",
    "text81": "촘촘해서 꼼꼼히 발려서 좋고\n뭉침도 없고  얇게 잘 발려서 좋아여 \n진즉 만들어 주지 키스미!!! ㅋㅋㅋ 좋아서 블랭\n브라운 둘다 쟁임",
    "text82": "솔이 얇아서 누두덩이에 묻힘 없이 사용하기 좋아요\n뭉치는거도 없고 잘 사용중입니다 마스카라는 키스미죠..",
    "text83": "키스미 마스카라 너무 잘 쓰고 있는 데\n마이크로 마스카라도 이번에 구입해서 오래 쓰고 싶네요~\n기대합니다!!!",
    "text84": "이거 너무 좋아서 몇통째 쓰는지 모르겠네요! 원래 큰 용량만 쓰다가 올영갔더니 작은거밖에 없드라구요...? 어쩌겠어요! 사야지☺️ 오히려 조그만해서 휴대하기 넘 좋잖아:) 오히려 좋아... 그리고 사이즈가 작아서 솔도 작아져서요! 속눈썹 앞머리 바르기도 넘 편하고 언더 마스카라 하시는분이라면 왕강추 ! 블랙이 또렷해보여서 좋아하기는 하는데 쉐도우가 은은하고 청순하게 된날이나 브라운 음영 싹 준 날에는 또 브라운 마스카라가 진리 아니겠습니까... 컬러 여리여리해.. 뭉침없어... 깔끔하게 싹 롱컬링 가넝해... 번짐이나 가루 떨어짐 없어...뭐 하나도 빠질게 없습니다😘 무엇보다 지성이라 눈가에 유분이 가득인데 번짐없는 마스카라 찾기 힘들거든요? 근데 이 마스카라가 제 유분에서 살아남네요☺️ 완전 칭찬해 👏🏻",
    "text85": "말해뭐해 아닙니까..?\n대체 몇통째 쓰는건지 참\n이건 진짜 물건입니다 걍 뭉침 번짐 1도 없고 완전 똥손인 저도 이것만 쓰면 마스카라 장인이 됩니다!!!!!!!'ㅡ\n\n진짜 제가 페리페라, 에뛰드, 메이블린 등 다 써봤는데 이게 짱입니다 \n특히 키스미 라인 중에서도 요게 최거\n비싸긴한데 그 가격 값 10000퍼 합니다\n걍 사세요 무조건 세일한다 무조건 쟁여야해요\n저 집에 2개나 있음여 ㅋ캬캬 좀 과하다고요? 아닙니다ㅜ\n아무튼 꼭 사세요\n\n내가 똥 손이고,,, 속눈썹이 올라갔움 좋겠고,,, 하더??\n당장 사세요\n\n인형 눈이 된답니다 ^.^\n거의 뭐 홍보대사죠 \n키스미 평생 내쥬세요 \n제가 평생 살게용~ 제발 단종 금지\n\n사진 첨부할게요ㅜ 짱 이뿌죠 제 눈?? 캬캬\n다들 저 믿고 사세요\n색은 블랙 브라운 다 이빠요 걍 당장 구매 고고링!",
    "text86": "이 제품은 처음에 검정색 사고 브라운도 이쁠 것 같아서 구매해본 제품이에요 첨에 검정색 샀을때 브러쉬도 작고 얇아서 속눈섭펌 하고 바르면 너무 이쁘게 살짝 잘 올라가서 좋더라구요.컬링도 짱짱 한 편인거 같고 세안 할때 클렌징 오일로 얼굴 전체 지우는 편인데 안 지워진 부분 없이 오일만으로 잘 지워져요 (슈에무라 오일 기준) 그래서 이번엔 브라운으로 구매 해 봤는데 블랙보다 덜 찐해서 그런지 좀 더 청순 해 보이는 느낌이 있달까?….(나만의 착각) 근데 다른 리뷰처럼 마스카라 액이 충분히 묻어 나오지 않아서 그점은 다소 아쉬운데 그래서 더 뭉침 없이 바를 수 있는 것 같아요. 저는 속눈썹 펌 + 이제품 살짝 바르는 날은 출근용이고, 놀러갈땐 펌 된 제 눈에 해당제품으로 얇게 컬링 해준 뒤에 다른 제품도 두번 발라요 그래도 떡지는거 없이, 기초를 얇게 발라놔서 이쁘게 올라가요 추천 하는 제품입니당",
    "text87": "눈썹이 무겁고 눈이 아시아눈이라 마스카라 하면 항상 팬더가 되어서  브랜드 마스카라 써도 만족 못하다가 키스미에 정착했어요~~~뷰러로 집고 픽서 한 후 키스미 하면 쳐지지 않고~~~~짧은 눈썹이지만 짱 잘 올라가요~~~~이번에 얇게 나와서 더 업그레이드 됐네요~~~뭉치지 않고 발림성도 좋아요",
    "text88": "이좋은 마스카라가\n품절이라뇨ㅠㅠ 정말 이건 혁신템 이에요,,,",
    "text89": "또렷하고 깔끔한 속눈썹 표현하기에 딱 좋은거같아요! 이런 마스카라가 필요했는데 너무 잘 구매한거같네여",
    "text90": "항상 세일때마다 쟁여요 나름 효과 있는거 같기듀 하규 즇아용 ㅎㅎ",
    "text91": "브라운이라 자연스럽고 얇게 발려서 재구매해서 사용하고 있습니다 키스미제품은 다 좋른 것같네요!",
    "text92": "받자마자 살짝 발라봣는데 꾸안꾸미 지대로네여 ㅋㅋ너무 이뻐오",
    "text93": "마스카라 많이 써봤는데 제일 만족해요 번짐도 없고 뭉침도 없어요 브러쉬가 얇아서 꼼꼼하게 잘 발라져요",
    "text94": "볼륨감이 없어 내추럴하고  데일리 메이크업에 제격입니당 !! 언더도 쉽게 바를수 있어 강추합니당 !!!!",
    "text95": "확실히 브라운이라 인상이 더 부드러워 보이긴 하네요. 번짐이 없어서 좋아요.",
    "text96": "완전 만족합니다ㅋㅋ 동일한 디자인 기존 제품보다 이게 뭉침없이 발림성 훨씬 좋네요",
    "text97": "무난하게 잘 되는거 같아요 갈색을 삿는데 다음엔 검은색을 사보려두요!",
    "text98": "뭉침은 전혀 없고 롱래쉬기능이 엄청나요. 친구가 속눈썹 연장했냐고 물어봤네요!",
    "text99": "이번에 새로나와서 너무 써보고 싶어서 사봣어요!\n얇아서 한올한올 잘 올라가네요 ㅎㅎ\n믿고쓰는 키스미 마스카라!",
    "text100": "🤎02 브라운\n\n✔️색감\n-고동빛의 오묘한 색감의 브라운! \n 기존 마스카라와 별 차이 없어용\n\n✔️장점\n-속눈썹이 이리저리 뭉치는게 싫었는데 그 전에 이걸로\n 벌초작업..? 하듯이 발라주면 뼈대가 잡혀서 좋아요\n-언더 마스카라를 한올 한올 살리기 좋아요\n-고르게 발리고 속눈썹에 바르면 쫙 흡수되는 느낌이라\n 만족감👍👍\n-\n✔️단점\n-땀이나 비비는 마찰이 있으면 조금 번져요\n-뚜껑 넣을때 잘못보면 솔이 쉽게 꺾여요\n-엄청 얇게 발라서 숱이 많거나 단독으로 쓰실 분들은\n 안맞을 수 도 있을 것 같아요 (부스터느낌이 맞는듯)\n\n✔️추천 사용법\n-뷰러>마스카라픽서(생략가능)>마이크로마스카라>원래\n 통통이 마스카라 \n\n✔️클렌징\n-얇은 제품이기 때문에 기존 제품보다는 잘 지워지고\n 깔끔하게 지워지는 걸 원하신다면 같은 라인인 \n 히로인 메이크업 마스카라 리무버 쓰시는걸 추천드려용\n(워낙 히로인 제품이 잘 안지워짐...) \n\n📢현실 사용 후기\n-마스카라 없이 못사는 인간으로써 히로인은 제 삶이기\n 때문에 단독으로 사용할 생각은 안했고 부스터...? 느낌으로\n 사용하기엔 최적이었어용! 번짐이 크지않고 지속력이 \n 좋아서 만족하고 사용 중입니다! \n (속눈썹펌 하셨거나 가닥가닥이 좋으신 분들 추천드려요!)",
    "text101": "결론부터 말하면 재구매는 없을 것 같아요ㅠ 키스미 마스카라 많이 사용해봤는데 마이크로는 처음 구매해봤어요 언더 바르는용으로 구매했는데 번짐 있습니다..!",
    "text102": "언더 마스카라 검정색으로 하면 번짐이 팬더같은데 브라운은 쉐도우같기도 하고 자연스러워오!",
    "text103": "속눈썹이 길고 많아서 보통 마스카라 쓰면 양조절이 힘들고 조금만 발라도 과해지는데 이건 너무너무 좋아효",
    "text104": "블랙으로 저번에 샀다가 브라운도 사고 싶어서 샀습니당.\n진짜 가볍게 잘 발리고, 많은 마스카라 써봤는데 이게 제일 마음에 드는 것 같아요!!",
    "text105": "작은 솔이 아래속눈썹 바르기 좋아요. 뿌리 살리기에도 적당해요",
    "text106": "처음 사는 마스카라라 고민했는데 괜찮았어요\n색도 딱 좋아요",
    "text107": "좋어요, 좋아요 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ",
    "text108": "tkfkdgo****\n5점만점에 5점\n2019.12.08\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n보통이에요\n볼륨감\n보통이에요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text109": "뭉침없이 발리는거는 너무 좋아요 근데 제 속눈섭이 짧고 없어서 롱래쉬가 조금은 있어야 하는데 아쉽네여 용량도 생각보다 작고 그거빼고는 브라운 색도 예쁘고 예쁘게 발려요",
    "text110": "정말 얇네요! 항상 마스카라 쓰다보면 뭉치고 커서 바르기 어려웠는데 얇아서 정말 바르기 쉬워요 \n속눈썹 길어지는것도 나름 효과있고\n제가 썼을 땐 번지는 거 없었어요!",
    "text111": "이 마스카라는 언더 위주로 사용해주고 있어요❗️\n솔이 얇아서 언더 속눈썹 바를 때 뭉치지 않고 깔끔하게 바를 수 있어서 좋더라구요.\n\n색상도 브라운이라 블랙보다 뚜렷함은 덜하지만 그만큼 자연스러우면서 부드러운 색상이라 아주 만족합니다. 언더만큼은 블랙보다는 브라운 사용하는 게 개인적으로 더 괜찮은 것 같아요!\n\n마스카라가 아주 깔끔하게 발리는 편이고 (파리다리 안 됌) 적당히 길어집니다. 워터프리마스카라지만 제 눈에서는 전혀❗️ 번짐도 없고 역시 마스카라는 키스미인가요..? 💖",
    "text112": "🩷 번짐 & 가루날림\n가루날림이나 번짐은 거의 없어요! 키스미라서 그런지 지속력이 엄청 좋았고 만족스러웠어요!! 번짐도 느껴지지 않았구요! \n\n🩷 어플리케이터\n어플리케이터 자체가 엄청 얇아서 밑에 속눈썹에 바르기에 너무 좋았어요!! 저는 밑 속눈썹에 바르는 용도로 구매했기때문에 밑에만 쓰는데 되게 뽀용하게 여리여리한 느낌이 들어요!!\n\n🩷컬러\n컬러가 약간 붉은끼가 돌긴 하지만 밑 속눈썹에 바르면 티가 잘 안나서 나쁘지 않았어요!!",
    "text113": "색상이 아주 밝은 갈색도 아니고 속눈썹에 발랐을 때 이질감없이 예쁘게 어울리는 색이라 맘에 들었어요.\n\n솔이 얇아서 테크닉없이 막 발라도 뭉치없이 길고 깔끔하게 발랍니다. 그래서 나는 볼륨 필요없다! 오로지 깔끔하고 길게만 연출하면 된다! 하시는 분들께 아무 추천드려요🫶🏻\n\n✔️번지다는 후기들을 몇개 봐서 걱정됬는데 바르고 자고 여덟시간 넘게 일해도 다행히 제 눈에는 안 번졌어요👍🏻✔️",
    "text114": "속눈썹이 얇은 편이라, 뭉침없이 길게 바를 수 있는 마스카라를 선호\n\n🌿컬러 : 브라운으로 올라간 눈매를 조금 순하게 만들 수 있어서 좋고, 정말 자연스러움\n\n🌿발림성 : 솔이 정말 얇아서 얇고 길게 바르기 딱 좋음\n\n🌿지속력 : 지성피부로 눈가 주위에 유분도 많은 편이지만, 정말 안 지워지고 안 번짐",
    "text115": "마이크로 래쉬라 꼼꼼하게 바를 수있는데 생각보다 컬링이 잘 안되긴 하네요 ㅠㅠ 파우더 처리잘해주면 안번저요! 솔자체가 얇아서 뭉침이나 이런것도없어요\n블랙이 매장이랑 온라인 다 품절이라 브라운으로 구매했는데 처음에 발랐을 때는 블랙느낌이었는데 시간지나니까 약간 레드브라운느낌이에요",
    "text116": "평소 쓰던 마스카라가 있는데 여행용으로 급하게 구매하려다가 이게 세일해서 구매해봤었어요~ㅎㅎ\n일단.. 정말 실망했던 점은, 번짐이 있었어요\n끝에 좀 있는 정도이긴한데.. 평소 쓰던 제품은 번짐이 전혀 없는 제품이라서 이거 써보니까 좀 실망스러웠어요 ㅠㅋㅋ\n뭉침없이 고르게 잘 발리는 편이긴한데.. 이건 뭐 평소에 뭉치는 마스카라를 별로 많이 본 적은 없어서 큰 메리트는 아니라고 생각되었어요 ㅋㅋ\n컬링력도 좀 실망인게;; 전 속눈썹펌을 자주 하는 편이어서 컬링은 쫙- 올라가있어서 그냥 마스카라만 하면 되는데 이게 뭐 올려준다? 이런건 전-혀 못 느끼겠고 그냥 만원짜리 마스카라 같은 느낌..이 팍 드는 제품이었어요 ㅋㅋ\n갈색이어서 티는 별로 안 나서 좋았는데.. 이거 굳이 살 바에야 돈 더 내서 다른거살래요 ㅋㅋ",
    "text117": "🌸찐심가득 내돈내산 두 달 사용 찐후기🌸\n : 벌써 3번 이상 구매해 리뷰만 두 번째인 찐 데일리템!\n\n⭐️선택 기준 : 마스카라 특유의 사용할수록 뭉침있는 느낌이 싫어 얇은 솔과 눈매가 얼라간 편이라 순하게 메이크업하고 싶어 블랙보다 브라운 색상인 마스카라를 선호\n-> 내가 원하는 두 가지 기준을 모두 만족!\n\n⭐️발림성 : 속눈썹이 얇고 짧은 편인데, 뭉침없이 얇고 탄탄하게 발려서 롱래쉬가 가능한 마스카라\n\n⭐️지속력 : 클렌징 오일로 눈가 주위를 닦지 않는 한! 비가 오거나 수영장에 들어가도 지워짐 없이 그 흔한 묻어남 없이 짱짱하게 버텨줌.\n\n> 마스카라는 거의 정착해서 사용할 듯! 세일기간만을 노리는 데일리템!",
    "text118": "마찬가집니다 \n제가 블랙 브라운 둘다 사용했는데 둘다 만족스러워요 \n\n솔직히 번짐이 없는다는 면에서는 클x오 상품이 더 좋았던 것 같습니다 \n근데 그건 그만큼 지우기가 힘들었어요\n\n키스미는 그냥 단독으로 바른날은 번짐이 살짝 있지만 픽서까지 해준날은 번짐이 없거든요 이정도면 심한편은 아니잖아요 \n근데 지울때 쓱 지위져요 \n\n솔직히 두꺼운 키스미 마스카라는 별로였는데\n슬림형은 모든면에서 너무 만족스럽더라고요 \n\n앞으로 우연한 기회로 다른 마스카라를 사용해보고 \n그게 엄청 맘에 든다 하지 않는한 이 마스카라를 쭉 사용할 것 같네용",
    "text119": "진짜 내추럴한 메이크업 좋아하는 분들은 무조건 구매해야 하는 아이템.. 100원 특가로 써보고 너무 좋아서 구매했어요. 사실 어릴 땐 블랙 컬러에 진한 마스카라만 고집했는데 화장을 점점 덜어내다보니 마스카라도 자연스럽지만 또렷해지는 게 좋더라고요! 정말 잘 쓰는 제품입니다✨",
    "text120": "확실히 얇아서 꼼꼼히 잘 발려요. 컬링이 좋기보다는 롱래쉬+얇고 깔끔하게 발리는게 장점이 더 커요. 개인적으로 아래쪽 속눈썹에 사용하기 좋고, 아니면 속눈썹을 깔끔하게 올리고 싶을 때 자주 손이가요 :) 색도 브라운이라 자연스럽고 예쁩니다!",
    "text121": "💚 그냥 무난한 슬림형 마스카라\n\n✔ 속눈썹 타입 : 얇은 직모. 숱 적고 잘 쳐지는 편.\n\n🎈 색상 : 붉은기가 약간 느껴지는 브라운 색상! 개인적으로 붉은기를 별로 좋아하지 않아서 약간 아쉬웠지만, 크게 거슬리진 않음. (붉은기 싫으시면 지베르x 블랙브라운 추천)\n\n🎈 고정력 : 무난한 편. 한국 제품들에 비하면 약간 떨어지는 것 같기도,,\n\n🎈 기능 : 롱래쉬나 볼륨 둘 다 그닥 없음. 데일리하게 바르기 좋은 제품.\n\n🎈 번짐 : 못 느꼈음. (원래 번짐이 잘 없는 눈)\n\n🎈 제형 : 자연스럽게 발림.\n\n🎈 브러쉬 : 슬림하게 나와서 언더에 바르기 아주 좋음!\n\n❌ 아쉬운 점 : 딱히 메리트가 있는지 모르겠다?\n\n🐻 총평 : 붉은기 약간 있는 브라운. 제품력 무난. 언더에 바르기 좋음.",
    "text122": "뭉침도 거의 없는편이구, 티가 많이나는 제품이 아니라서\n누구에게나 추천하고싶은 제품이에요 🤍\n고르게 잘 발리고 팁(?)이 작은 편이라 안쪽 라인까지 잘 바를수있어서 너무 좋았어요 😭😭\n데일리로 사용하기 너무 좋고 번짐 또한 없기에 재구매 할 예정입니당!!\n작은 가방을 많이 들고다니는데 작은 가방들에도 잘 들어갈만한 작은 사이즈라 더욱 마음에 들어용..🤤\n지속력은 꽤 오래 가는 편이지만 볼륨감이나 컬링력은 크게 좋다고 느끼지는 못했어요.. ㅠ\n하지만 속눈썹 자체가 원래 긴편이라 컬링력이나 볼륨감은 그다지 중요하지 않아서 만족하고 있어요 !!\n제 주변 사람들은 전부 컬링력, 볼륨감에 만족한다는데 사람마다 다 다른지라 저는 크게 좋다고 느끼지는 못했네욤..ㅠ\n키스미 마스카라 12월 행사할때 싸게 잘 샀어욤 !!",
    "text123": "💚 그냥 무난한 슬림형 마스카라 \n\n✔ 지베르x 센서티브랑 고민하다가 키스미 제품으로 구매했습니다!\n\n✔ 속눈썹 타입 : 얇은 직모. 숱 적고 잘 쳐지는 편.\n\n🎈 색상 : 붉은기가 약간 느껴지는 브라운 색상입니다! 개인적으로 붉은기를 별로 좋아하지 않아서 약간 아쉬웠지만, 크게 거슬리진 않아요. (붉은기 싫으시면 지베르x 블랙브라운 추천)\n\n🎈 고정력 : 무난한 편입니다. 한국 제품들에 비하면 약간 떨어지는 것 같기도,,\n\n🎈 기능 : 롱래쉬나 볼륨 둘 다 그닥 없습니다. 데일리하게 바르기 좋은 제품이에요.\n\n🎈 번짐 : 못 느꼈어요. (원래 번짐이 잘 없는 눈)\n\n🎈 제형 : 자연스럽게 발립니다.\n\n🎈 브러쉬 : 슬림하게 나와서 언더에 바르기 아주 좋습니다!\n\n❌ 아쉬운 점 : 딱히 메리트가 있는지 모르겠다?\n\n🐻 총평 : 붉은기 약간 있는 브라운. 제품력 무난. 언더에 바르기 좋음.",
    "text124": "솔직히 일본제품 사기 싫었는데 브라운 컬러중에 고르다보니 키스미를 결국 고르게 됐네요.\n\n얇은 솔로 저같이 쌍커풀이 얕은 눈에 상당히 잘 맞고 번짐 없어서 만족합니다.\n\n화장 똥손인데 그냥 자연스럽게 슥슥 쓸어주면 롱래쉬 효과 바로 나타나요.",
    "text125": "기존에 쓰던 마스카라가 브러쉬도 너무 두껍고 뭉침이 심해서 얇은 친구 찾다가 구매하게 됬는데...너무 만족해요!! 브러쉬가 진짜 얇아서 절대 뭉칠일 없고 꼼꼼히 자연스럽게 바를 수 있어서 좋아요 키스미답게 번짐도 없습니다! 근데 화장 지울때 다른 마스카라들보다 좀 꼼꼼히 지워야되긴해요..",
    "text126": "으앙 저 인생마스카라 찾았어요!!!\n일제불매하면서 잠시 키스미를 뒤로하고 메이블린 마스카라를 썼다가,,이번에 신제품이라길래 아무 기대없이 샀는데,,,오마이갓 ㄷ일단 기본적으로 저처럼 속눈썹 길이가 엥간히 길고, 양도 엥간치 있으신 분들이라면 무조건!!만족하실거고\n속눈썹 파마를 했다? 하시면 절대 불만족하실 수 없을거에요\n제가 그렇거든요\n이 제품의 최대 장점은 정말 얇쌍하게 발려서 인형속눈썹처럼 한가닥 한가닥이 예쁘게 살아있다는 점이에요1! 진짜 한 10번 발라도 안뭉쳐서 모든 가닥 가닥이 전부 살아있는데 이게 저는 너무 만족하는 부분이고, 어느정도 자기 속눈썹 길이나 속눈썹 양이 있어야 더더욱 만족하실 부분이라 이 점 참고해주시면 감사하겠습니다!! 저같으신 분들은 꼭 한번 써보세요 진짜 인형눈 됨,,",
    "text127": "마스카라 유목민인 저에게 이번 키스미 신상은 정말 근래에 사용했던 마스카라 중에 최고라고 할 정도로 정말 마음에 드는 아이입니다!! 제 속눈썹은 긴 편인데 직모라서 웬만해서 뷰러로는 그 컬링을 유지하기가 힘들어서 항상 픽서를 사용했는데 이게 나중에 클렌징 할 때 잘 안 지워져서 너무 불편하더라구여 ㅠㅠ 키스미 진짜 역시 마스카라 맛집답게 너무 대박입니다!! 일단 솔 자체가 3.9mm 삼각 마이크로 브러쉬라 엄청 얇더라구여 얇게 발려서 뭉친다거나 바르다 눈가에 찍히는 현상 없이 한 올 한 올 꼼꼼하게 바를 수 있었어요 또한 워터프루프 제품이지만 미온수나 세안제 하나로 간편하게 클렌징 할 수 있는 제품이라 귀차니즘이 심한 저에겐 매우 큰 장점으로 생각됐어요 컬링 유지력도 일반적인 픽서만큼의 역할을 했고 속눈썹 케어 성분도 함유되어 있어서 너무 좋았던 것 같아요 색상도 살짝 붉은기 도는 브라운이라 메이크업 할 때 분위기를 연출하기 딱 좋더라구요 하나부터 열까지 너무 마음에 드는 아이라서 올리브영에서 할인 하니까 사라고 지인들한테 이리저리 추천 중입니다 ㅎㅎ",
    "text128": "평소 블랙마스카라만 사용하고 전용리무버를 사용하는 초강력 워터프루프 마스카라는 좋아하지 않는데 이 제품은 브라운인것도 신기하고 미온수 클렌징이 된다해서 구매했어요 지성인데 오후쯤 되니까 눈가가 번지는게 느껴졌어요 ㅜ 필름이라 그런가 가루도 쫌 떨어지고요ㅠㅠ",
    "text129": "저는 평소에 윗 마스카라는 아예 안 하고 아이래쉬를 붙이고 언더래쉬만 마스카라를 하는 사람임니다!\n요 마스카라는 언더래쉬용으로 구입을 했어요 키스미가 원래 안 번지고 고정력 짱짱한 마스카라로 유명한데 신기하게도 처음 써봤어요 그럼 2달 넘게 사용해본 후기 작성해볼게요!!!\n\n마스카라 솔이 얇다보니까 드라마틱한 롱래쉬나 컬링효과까진 잘 모르겠는데 여러번 덧바르면 예쁘게 컬 나와요 제가 원래 안 번지는 눈이라 확실한 건 모르겠지만 크게 번짐은 없는 것 같아요 ~!! 안에 섬유질이 좀 많이 들어있어서 더욱 롱래쉬 효과가 있었다면 좋았을 것 같아요 !!! 결론적으론 그냥 언더래쉬용이나 국소부위용으로 사용하기 무난해요 근데 솔이 너무 얇아 티날 때까지 바르려면 시간이 너무 오래걸려서 담번엔 일반 마스카라 살 것 같아요! 얇은 솔 찾으시는 분께는 추천 !",
    "text130": "아래속눈썹 전용으로 사봤어요~\n아래는 검정으로 쓰던거로 마스카라 했더니\n좀 과해보여서\n이거로 브라운색 해봤는데 자연스러우면서도\n깔끔하게 존재감 뿜뿜이네요.\n다른 키스미들은 클렌징이 너무 힘들어서\n장점 아닌 단점이었는데 이건 클렌징도 잘되요.",
    "text131": "✔제가 원래 이 어드벤스드 필름 마스카라를 많이 썼는데, 이게 마이크로로 얇은 제품이 있어서 궁금하기도 하고 마침 눈 밑에 속눈썹에도 바를 얇은 마스카라를 찾던 중이라서 생각나는김에 샀어요👍\n\n✔이 제품은 볼륨이나 롱래쉬 이런분류가 따로 되어있지 않아서 속눈썹이 볼륨이나 롱래쉬가 되는건 아니지만, 컬링력이 정말 좋아서 한번 뷰러로 속눈썹 올리고 이 제품으로 마스카라 해주면 거의 하루종일 유지 됐어요! 속눈썹 앞머리나 뒷머리에 섬세하게 해주기 좋았고 밑 속눈썹도 가닥가닥 마스카라 해주기 좋았어요!\n\n✔그리고 컬러도 너무 딥한 컬러가 아니고 약간 붉은기 섞인브라운 컬러여서 저처럼 브라운 마스카라 좋아하시는 분들한테 완전 찰떡 템일것같아요!\n\n✔세정할 때도 다른 마스카라들에 비해 립엔아이리무버로 쉽게 잘 지워져서 이지워셔블 찾으시는 분들한테 추천드려요!",
    "text132": "키스미 마스카라는 믿고 쓸수 있을만큼 유명하고 뭉침없이 속눈썹 한올한올 고르게 잘 발린다. 컬링력 역시 뷰러로 속눈썹을 올려준뒤 바른다면 뭔들 잘 안발려지겠는가 ? 지속력 또한 귀찮아서 하루에 한번이면 족하다. 아침에 바르고 나가서 일상생활을 하고 저녁에 귀가를 하면 다행히도 팬더는 되어있지 않는다. 그냥 정말 세일할때 사놓으면 언제가는 사용하는 유용한 아이템이다. 구경할겸 올리브영 한번씩 들릴때 빈손으로 나오기 뭐할때 하나 장만하는 것도 좋은거 같다. 그리고 부피로 크지않아서 그냥 가방에 굴러다니기 좋은것 같다. 근데 마스카라액이 공기랑 많이 만나게 되면 엄청 빨리 굳는다. 그래서 마스카라입구쪽이 두꺼워지게된다. 이건 어쩔수가 없는건가 ? 저렴이 마스카라 중에 클리오랑 키스미가 양대산맥을 이루고 있는거같다.",
    "text133": "키스미 마스카라는 워낙 유명하고 기능 좋은 제품이라 믿고 구매하는 브랜드입니다.\n\n이름값하는 제품이에요~~ \n아침에 화장하면 하루종일 번짐없이 초강력효과를 발휘합니다ㅎㅎ\n컬 고정력이 좋아 지속시간이 길어요\n따로 수정시간이 필요하지 않아서 좋습니다.\n\n브라운계열은 은은하게 깊은 눈매와 자연스럽게 분위기를 바꿔줘서 자주 사용하고있어요.!\n속눈썹펌 했을 때는 티가 덜나지만 고정력이 좋은 브라운색상을  사용합니다.\n\n블랙은 진짜 시술받지 않아 또렷한 효과가 필요 할때 사용하고 있답니다.\n짱짱한 발색이 마음에 들어요.!\n\n바를 때 뭉침없이 발리기에 똥손도 편해여~\n가닥가닥 살아있는 속눈썹표현에 적합한 스키니 브러쉬라서\n언더래쉬도 바르기 수월하답니다.ㅎㅎ\n\n지울때는 리무버로 잘지워져요ㅎㅎ\n물에는 강하답니다",
    "text134": "키스미는 아이메이크업에서 정말 많이 유명한제품이죠!! 키스미 제품은 아주 옛날부터 썼었는데 중간에 클리오로 갈아탔고 클리오 언더 마스카라 찾다가 키스미제품이 얇아보여서 구매했어여!! 언더 마스카라 안하기는 허전하고 또 색상을 블랙으로하면 너무 이상해서 고민을 많이 했는데요 키스미 마스카라 브라운은 일반 브라운과는 다르게 동양인에 맞는 브라운이라고해서 색상을 봤더니 붉은기가 낭낭 하게 들어간 브라운이라 마음에 들었어요 언더에해도 티가 별로 안나고 자연스러워서 좋아요! 솔도 작고 길어서 언더에 바르기에는 이만한게 없을것같아요 다만 위에 속눈썹은 바르기 조금 힘들것같네요ㅠㅠ 위에 속눈썹용으로는 비추입니다! 언더 마스카라로 구매하세요! 번짐도 없고 미온수에 지워져서 클렌징도 쉽고 좋아요~",
    "text135": "항상 또렷한 블랙 마스카라만 사용했었는데, 브라운 마스카라 세일하길래 호다닥 구매했어요. 그리고 저는 워터프루프 제품만 있는데, 요즘은 정말 가볍게 화장해서 세안 부담없는 마스카라가 필요했습니다,,\n\n키스미는 워낙 마스카라로 유명한 브랜드라서 ,,제품력은 걱정하지 않았습니다.. \n\n근데 저는 사실 ,, 속눈썹이 짧고 직모라서 거의 존재감이 없어요. 머 마스카라 하나마나… 그냥 하는겁니나\n\n리뷰는 써야하니 대충 씁니다,, \n\n근ㄷㅔ 이 마스카라 ! 솔이 엄청 얇고 색이 부담스럽지않아서 아주 좋아요. 은근 손이 많ㅇㅣ 가여. 나의 속눈썹 확 올리고 싶을 때는 클리오 사용하고 평소에는 이 제품 사용핮이다~!\n\n사실 다시 살 것 같지는 않아요 , 솔 얇고 좋은 마스카라 넘넘 많아서 굳이 ,,일본,. 키스미,, 다음은 데이지크 지베르니 사려고요",
    "text136": "우리나라 제품이 아니라\n눈요기만 하다가\n예전에 키스미 마스카라 썼을 때\n만족스러웠던게 떠올라서,\n브라운은 어떨까싶어 구매하게되었네요\n확 튀는 촌스러운 브라운이 아니라\n자연스러운 발색~\n여름에 하기에도 괜찮은 것 같아요~~~~~",
    "text137": "제가 몇 년 전부터 사용하던 마스카라인데 그 마스카라를 다 써서 이번에 세일하는 기간에 키스미 히로인메이크 마이크로 워터프리카라를 샀습니당!!!! :) 일단 저는 원래 눈에 번짐이 많은 스타일은 아니지만 이 마스카라로 번짐을 느껴본 적은 한 번도 없습니다!!! 그리고 저는 화장을 지울 때 번거로운 일을 하는게 너무너무 싫고, 왠만하면 클렌징워터로 지워지는 마스카라를 매우 선호하는데, 이 마스카라는 평소에 많이 번지지 않으면서 화장 지울 때는 비교적 잘 지워져 너무 만족스러웠어요! 롱래쉬 기능도 너무 좋고, 뭉침없이 슥슥 발려 마음에 드는 제품입니다!",
    "text138": "원래 블랙 사용했는데 다 써서 브라운으로 재구매했습니다! 아래속눈썹이 짧고 얇아서 무조건 이거하고 나가야해요 .. 잘못해서 눈을 비빈적이 있는데 쉽게 지워지지 않아요 ~ 오래 안 써도 조금씩 뭉쳐나오긴 하는데 솔이 얇아서 괜찮아요",
    "text139": "키스미 유명한거 알았지만 괜히 안썼는데\n우연히 친구가 쓰는거 보고 샀어요\n이왕사는거 최신상품으로 샀는데 마음에 드네요\n얇게 발려서 뭉침없이 자연스럽게 롱래쉬\n연출할수 있고 시간이 꽤 지나도 유지가 되네요\n번짐없고 가볍게 잘 지워집니다 굿굿",
    "text140": "마스카라 다 돌고돌아 결국 키스미만 사용하는데 이번에 새로 나왔다길래 구매해봤어요 솔이 굉장히 얇아서 꼬모마게 바르기 좋고 뭉침있는 마스카라 싫어하는 분들께는 딱이에욤\n하지만 롱래쉬에 효과는 별로 없는듯해요ㅜㅜ 언더용으로 사용하기에 딱인 마스카라입니당",
    "text141": "얇은 브러시로 세밀하게 한올 한올 바를 수 있는 마스카라를 찾고 있었는데\n요 제품이 딱 입니닷! \n컬링력은  제가 속눈썹펌 한상태여서  잘 모르겠으나\n뭉침없이 잘 발리고\n 아랫 속눈썹도 애굣살에 거의 안 뭍게 바를 수 있어요.\n지울때는 워터프루프전용 사용하니 싹 잘 지워집니다. \n \n이 제품안에도 짧은 먼지털(?) 같은 롱래시 기능이 있는데\n전.. 롱래시 기능은 거의 못 느끼겠어요. \n하지만 번지고 눈두덩이 뭍고 없이 \n제대로 워터프루프 입니다. \n볼륨이 아쉬울 때, 저는 다른 마스카라 덧 발라요. 요것도 키스미..ㅋ",
    "text142": "키스미 자주색 롱앤컬 마스카라를 진자 좋아해서 요번엔 마이크로 브라운으로 구매했는데 확실히 마이크로라서 그런지 얇고 꼼꼼하게 발리는게 너무 좋아요 근데 좀 습한 날에 바르고 나갔더니 쳐짐이 쫌 있네요 ㅠ",
    "text143": "볼륨을 원하면 비추입니다\n자연스럽게 길어지는 효과가 있습니다\n덧 발라도 뭉침이 별로 없어서 여러번 발라도 되고 생각보다 지속력도 좋았습니다 근데 번짐이 살짝 있더라구요\n워터프루프는 아닌거 같고 클렌징이 쉬워서 평소에 쓰기 좋았어요!",
    "text144": "키스미 아이제품은 믿고 구매하능 편입니다\n특히 마스카라 라인은 다 괜찮게 사용해온 편인데요.\n이번에 다른 라인 할인 하는걸 보고 그 제품인지 알고 구매했는데 패키지 풀었는데 다른 제품인 걸 알아서 그냥 사용하게 됐습니다 (그만큼 제품에 대해서 별로 기대없이 잘 모르고 사용함) 근데 첨 사용할때 솔이 얇아서 아주 잘 발리더라구요 제가 딱 좋아하는 굵기의 아주 얇은 솔이구요 \n두껍게 발리는 걸 싫어 하는데 이거는 통에 한번 액을 덜어내고 바르면 딱 적당한 양이 발려서 아주 깔끔해요\n원래도 번짐이 많지 않은 눈인데 이 제품도 역시 오랜 \n시간 화장한 후에도 번지지 않고요 눈에 가깝게 사용하는 화장품이라서 눈 시림에 예민한데 그런 것도 전혀 없습니다\n롱 래쉬나 컬이 풍부 한 걸 원하시는 분은 이 제품보다는 \n다른 라인을 사용 하시는게 좋을 거 같아요\n이 제품은 그런것보다 얇고 깔끔하게 발리는게 중점인거 같아요\n너무 검정색은 안 좋아해서 마스카라나 라이너는 대부분 브라운으로 구매하는데 키스미 제품은 브라운이 자연스러워서 맘에 들어요",
    "text145": "얇은\n솔이 꼼꼼하게 바를수 있어 초보자들한테도 쉽게\n사용 가능해 좋을 거 같습니다\n사용하다보니 뭉침이 없다고는 못하겠지만 그 부분도 얇은\n솔로 커버 가능합니다\n다만 롱래쉬나 다른 부분 기능은 기대하기\n좀 어렵고 깔끔하게 바르고 싶은 분들에게\n추천합니다",
    "text146": "급하게 마스카라가 필요했는데 키스미 상품이 마침 세일중이라 구매했어요 워낙 아이 매이크업쪽으로는 유명한 브랜드여서 리뷰도 찾아보지 않고 구매했습니다~\n일단 솔이 굉장히 얇아서 골고루 잘 발리는 장점!!\n그치만 볼륨이나 지속력 번짐력은 좀 아쉬워요 \n이거를 바르고 다른 재품으로 보완을 해야될거 같습니다",
    "text147": "워터프리카라 중 가장 얇고 브라운인 제품을 고르다 이 제품을 구입\n평소 마스카라가 잘 번지는 타입이 아니라 일반적인 생활에서는 만족\n워터푸르프라고 하였으나 어느날 우산 없이 장대비를 맞으며 집에 도착한 후 거울을 보니 마스카라가 눈 밑에 다 떨어져 있음..",
    "text148": "상품은 너무 맘에 들어요 눈밑 눈썹 마스카라 할려고\n구매를 했습니다 생각보다 엄청 얇아서 눈밑에 묻어나지 않고 잘 바를수 있었어요 뭉침도 없고 속눈썹이 길어지는걸 원했는데 길어지더라고요 그리고 번지지도 않는거 같아요\n저는 혹시 몰라 픽서도 했습니다 그러니 절대 번짐은 없었어요 그리고 자연스럽게 내 속눈썹 인거 마냥 이쁘게 올라가지고 그러더라고요 그래서 좋았습니다 볼륨감도 엄청 높아요\n색상까지 맘에 들어요 저는 브라운 색상으로 선택 했는데\n엄청 갈색빛은 안나서 좋았어요 눈 감고 뜨면 눈밑에 묻어남이 있는데 이거 또한 없더라고요 그리고 길이가 길어서 \n수전증 심한 저에게도 밑 부분 윗부분 마스카라 하기 좋았던 거 같아요 엄청 길어지는게 싫다 하시면 싫어하실 수 도 있습니다 한번 매장가셔서 테스트 해보시는걸 추천해요",
    "text149": "브라운 아이브로우가 갖고싶어서 구매했는데 개인적으로 별로 ㅜㅜ… 페*페*꺼가 훨씬 너 나은 것 같아요 멍청비용 씀..\n일단 색이 생각보다 어두운 갈색이라 티가 잘 안남..! 하지만 색 빼고는 나머지는 나쁘지 않았던 것 같아욥 사실 삼일쓰고 쳐박아뒀지만 ㅎ… 그래도 자연스러운걸 추구하신다면 나쁘지 않은 듯 합니다 아 워터프루프라 머..지금처럼 장마철에는 쓰기 좋을 것 가틈!! 지속력도 오래 가는 듯! 가격은 솔직히 학생신분으로써 착하진 않ㅜ.. 아 솔이 작아서 골고루 바를 수 있다는게\n장점인 것 같음 하지만 재구매는 절대 할 일 없을 것 같구 마스카라 하나로 300자 쓰기 굉장히 어렵넹… 할인 좀 해라~…. 향은 그냥 본드? 마스카라 향 남 본체는 좀 촌스러운득 하지만 매력으로 보임 어쨌든 색이 진하다는거 말곤 다 만족",
    "text150": "저번에 블랙 샀을때 만족스러워서 브라운으로 재구입하게 되었는데 후회 없는 선택이었던 거 같아요 ☺️ 번짐 없는 것도 좋았고 지속력이 너무 좋아요. 가장 마음에 들었던건 마스카라가 두껍지 않고 얇아서 뭉침없이 잘 바를 수 있다는 것이 너무 좋아요. 이 마스카라를 주변에 많이 추천해주는데 다들 좋아해요. 다만 아쉬운 점은 브라운이 살짝 브라운 보다는 레드끼가 도는 느낌이 들었습니다.((주관적인 이야기에요 )) 그러다 보니까 블랙보다는 덜 진하고 선명하다는 생각이 들지 않아서 다음에 살 때는 블랙을 사지 않을까라는 생각을 조금 해봅니다 .. 볼륨 마스카라를 쓰고 싶은 분에게는 매우 비추하지만 롱래쉬 만큼은 다른 마스카라보다 꿀리는 부분은 정말 없을 거라는 생각이 들었습니다. 꼭 사셔도 후회 없으실 거 같다고 생각합니다 ☺️☺️",
    "text151": "- 제 인생에 첫 스키니타입의 마스카라제품이어서 타사의 제품과는 비교할 수 없습니다. \n\n - 발림성 : 마스카라 똥손인 저에겐 뭉치지 않고 발린다는 것이 가장 큰 메리트였습니다. 다만 볼륨감은 부족해서 조금 벌레다리같이 보일 수 있어서 약간의 스킬을 요하는 제품인 듯 합니다. 또한, 얇은 브러쉬이다 보니 솔의 힘이 약하면서 얇게 발리다보니, 손에 힘을 주게 되는게 단점 일 수 있는 듯 합니다. 언더래쉬할 때 좋긴 합니다.\n\n - 컬링력 : 얇게 발린것 치고는 잘 유지되는 것 같습니다. 특히 처음 뷰러를 한 것이 5~6시간 지나면 한 80%정도는 유지되는 것 같습니다. \n\n - 아쉬운 점 : 너무 얇게 발리다보니 속눈썹 숱이 적은 분들한테는 안 맞을 듯한 느낌입니다. 또 저처럼 마스카라에 익숙하지 못해서 스키니는 좀 잘 될까 하는 기대감을 가진 사람에게도 아쉬울 수 있는 제품인 듯 합니다.",
    "text152": "워터프루프 마스카라가 확실히 지속력이나 여러 부분에서 뛰어나지만 너무 지우기 힘들어서 평소에 마스카라를 하고 싶어도 피하는 경향이 있었어요 그래서 워터프리 마스카라를 구매하자 싶어서 산게 바로 이거였습니다!\n\n일단 간결하게 말하자면 만족했어요 ㅋㅋㅋ 재구매 의사 또한 있구요 \n\n요즘 워낙 워터프루프 마스카라가 대부분인데다 그렇다고 워터 프리 마스카라를 샀을때 엄청 쉽게 번진다거나 하는 약점들이 두려웠는데 쉽게 지워지지만 일상 생활하면서 한 번도 번짐도 없었고 솔이 얇아서 깔끔하고 촘촘하게 발리는게 너무 좋았어용•• 조금 아쉬운 점이 있다면 워터프루프 마스카라에 비해 확실히 볼륨이 빨리 처진다는 점? 그래도 크게 개의치 않고 사용할 거 같습니다 ㅎㅎ",
    "text153": "이게 진짜...와...너무 좋아요\n워낙에 시중에 자연스러움을 표현하는 얇은 마스카라가 거의 없잖아요ㅠㅠ 이건진짜 혁명입니다!!ㅋㅋㅋㅋ\n좀 과장되게 썼지만 정말 한올한올 볼륨감있게 올려주면서 롱롱하게 만들어주면서 워터프루프!!!\n이건 꼭사세오! 두번 사세오!!!온라인에만 팔고있어서 오프라인으로도 부탁해요 올리브영💜💜",
    "text154": "기존 키스미 제품은 잘 뭉쳐서 구매 후 손이 잘 안갔어요.\n이번에 0.3mm로 얇게 나왔다고 해서 재입고 알림도 걸어놓고 \n기다렸다가 구매했는데.. 기대 이하예요ㅠㅠ\n차라리 기존 제품을 쓰고 뭉친 부분 솔로 열심히 풀어주는게 낫네요.\n쌩얼이 아니지만 쌩얼인 척 하고 싶을 때 쓰기 좋아요.\n개인적으로 윗 속눈썹보다는 아래 속눈썹에 적합한 마스카라라고\n생각이 듭니다. 이번 제품은 좀 아쉽네요.",
    "text155": "아이메이크업은 누가 뭐래도 키스미가 제일 좋은것같아요. 번지는건 사람마다 다른것같고, 뭉침없이 얇게 발리는게 진짜 좋아요. 그래서 너무 만족!!!! 사은품으로 온 것도 잘 사용할게요.",
    "text156": "사실 마스카라 쓰는거 있는데 행사하길래 샀어요ㅎㅎ \n예전에 언니꺼 빌려쓴적이있는데 좋더라구요,,",
    "text157": "팁부분이 얇아서 언더에 할때 너무좋다 가볍고 얇게 올라가서 부담스럽지 않고 좋다",
    "text158": "올리브영이 배송이 늦은적이 처음이네요\n그래도 배송늦었다고 천포인트\n받았어요\n이번에 사은품도 줘서 넘 맘에드네요",
    "text159": "지우는건 쉽게 잘 지워지는데 발리고 있는건지 의심이 들만큼 여러번 발라줘야해요.. 워낙 굵고 짧은 속눈썹이라 뷰러하고 바르는데 고정은 잘 되는듯",
    "text160": "오프라인 매장에서 테스트 후 구매했는데 내일 사용해보려구요\n잘 지워졌으면 좋겠어요",
    "text161": "뭉침전혀없고 한올 한올 올릴수 있어서 언더에 바르기 딱이네요 마스카라 여기 정착해야겠어요 강추",
    "text162": "키스미 마스카라 유명한 건 두말 하면 잔소리죠\n\n이번에 작은 솔이 나왔다고 해서 구입했는데,\n아래 눈썹까지 바를 수 있어서 좋네요",
    "text163": "간략하게 설명 드리겠습니다!\n속눈썹 길고 모량은 중간 정도입니다\n\n😍 장점\n뭉치지 않고 자연스럽게 발림\n> 마스카라 고르는 기준이 자연스러움이라면 만족하실 것 같습니다\n\n지속력도 좋은 것 같아용\n\n🥺 단점\n뭉치지 않고 자연스럽게 발림\n> 장점이자 단점입니다\n뭉쳐서 인형 속눈썹 만드는거 좋아하시는 분들은 잘 못쓰실 듯 합니다 막 길게 올라가지 않아요\n\n결론은 청순한 메이크업 하시는 분들은 사시공..\n화려한 메이크업 하시는 분들은\nㅇㄸㄷ나 ㅍㄹㅍㄹ 사시는 게 더 조을 것 같아요!",
    "text164": "색이 살짝 버건디에 가까워요! 블랙만 사용해본 사람인데 어느순간부터 마스카라를 하면 오히려 좀 답답해보이고 뜨는 느낌이 있어서 사봤는데 색은 정말 만족해요! 뭔가 뽝..! 보다는 은은하게 있는 느낌? \n솔이 얇아서 바르기도 편하고 색도 예쁘고 뭉침없이 깔끔해요.!!!! 깔끔한 메이크업 좋아하시는 분들이 쓰면 좋을 것 같아요.\n아쉬운점은 지속력이 좋지 않아서 좀 쳐지는 것 같아요. 뷰러로 빡세게 잡고 해도 시간 지나면 금방 쳐지더라구요 얼마전에 속눈썹 펌하고 마스카라 발랐는데 안 쳐지니까 너무 예뻤습니당\n쳐짐+물에 약함 빼고는 다 만족합니당",
    "text165": "다른 키스미 마스카라 쓰다가 이거 쓰면 다른거 못쓰겠더라구요\n원래는 마죠리카마죠르카꺼 썼었는데 그게 단종이 되어버려가지구 얇고 길게발리는거 찾고있었는데\n이게 그나마 얇고 한올한올 잘 살려주며 발리는거같아요\n5개정도 비운거같아요 \n한가지 맘에 안드는검 워터프루프라는데 지우기만 힘들고 날씨 조금만 습하거나 땀 흘리면 공들여 뷰러질한 속눈썹 죄다 축축 쳐짐.. 컬링 고정이 안되는거같음. 이게 최대 단점인데 속눈썹이 한올한올 얇게 발리는건 이게 유일한거같아서ㅠㅠㅜㅜ\n눈물흘리며 쓰는 중입니다\n컬링 고정 못할거면 차라리 지우기 쉽게라도 만들어주지 그것도 아니고 에휴..\n그리고 다른것도 그런지 모르겠는데 마스카라 한 상태로 뷰러 집으려고하면 컬링이 안됨 ㄱ- 그냥 일자속눈썹상태로 살아야함\n그니까 속눈썹 쳐졌을때 다시 컬링하려고 뷰러 찝어도 아무소용없고 워터프루프라 화장 수정도 못한다는거임\n적고보니까 얇게발리는거말곰 장점이 하나도 없는듯\n컬링도 안되고 내가 이걸 왜 계속 쓰고있었지? 이해가안되네\n하아.. 근대 키스미 다른 제품은 너무 속눈썹이 진하게 발려요 ㅜㅜㅡㅜ맘에안들어요..\n볼륨제품이라 속눈썹이 길어지지도 않구요..\n구석구석 바를수있다는데 그것도 딱히 모루겠는게 \n브러시가 가늘어서 어짜피 브러시밑에 막대기부분에 묻은 마스카라액 다 묻음..ㅋ\n졸라 공들여서 발라야되는건 똑같음",
    "text166": "할인 안 하면 18,000원 가격 그대로이지만, 저는 오늘의 특가로 할인된 가격으로 구매하게 되어서 50% 가까이 할인된 가격으로 엄청 저렴하게 샀던 기억이 있어요!(조금 구매한 지 오래되어 기억이 가물가물..ㅎㅎㅎ) \n제품에 대해서 사실대로 리뷰해보자면 볼륨보다는 롱 마스카라에 가깝다고 생각해주시면 좋을 것 같아요! 제품의 설명에서는 롱 마스카라도 되고 볼륨 마스카라도 된다고 나와있지만, 제가 느꼈을 때에는 볼륨 마스카라 했을 때의 볼륨감은 안 나오는 듯 했어요ㅠㅠ 그래도 저렴한 가격으로 사게 되어서 하루는 볼륨 마스카라를 사용하고, 조금 라이트하게 표현하고 싶은 날에는 이 마이크로 마스카라를 사용하게 된답니다-!\n그리고 \"워터프리\"에 중점이 되어있는터라 그 부분에서는 수영장 갈 일도 없고, 울어본 일도 없어서 잘 모르겠지만 워낙 키스미 마스카라는 믿고 보는 제품이라서 단연코 워터프루프 부분에서는 좋을 거라 생각이 듭니다~~",
    "text167": "원래 이렇게 얇은 마스카라 잘 사용하지 않는데 이번에 조금 더 속눈썹을 꼼꼼이 마스카라를 바르고 싶어서 구매했습니다. 얇은 마스카라의 장단점이 다 존재하는 것 같아요! 얇아서 구석 구석 가능하지만 보통 마스카라보다 속눈썹 자체에 발리는 정도가 적다는 점? 에서 불편해요ㅠ 보통 크기의 제품들 보다 두번은 더 바르는 것 같아요ㅠㅠ 하지만 그렇기 때문에 부자연스러운 마스카라 화장보다는 훨씬 자연스럽게 되는 것 같아요 그리고 뭉침도 그렇기 때문에 확실히 없구요 고르게 발려요!! 하루는 밖에 9시간 정도 있어야 했던 적이 있는데 집에 와보니 속눈썹은 집에 나갈 때보다 가라 앉아있긴해서 지속력에 대해서는 조금 기대하지 않으시는게 좋을 것 같아요 ㅎㅎ 하지만 화장을 지울 때뷰면 그대로 묻어나오긴 해요! 본짐은 확실히 없는게 느껴져요 그 점에서 너무 좋다고 생각합니다!!!",
    "text168": "개인적으로 뭉치는거 싫고 바른듯 안바른듯 정말 얇게 바른 모습을 원한다 하시는 분들 구매하시면 좋을 것 같아요!\n저는 바른듯 안바른듯 하고 싶은 날 이거 쓰는데 블랙은 아무래도 좀 더 진한 느낌이 있어서 블랙으로 구매해봤어요! 개인적으로 좀 더 부드럽다는 인상 받았고요! 정말 안바른것같이 얇게 발려요 지속력도 괜찮고 번짐도 거의 없어요!! 일본 제품 웬만하면 다 안쓰려고 하는데 마스카라는 이걸 대체할만한걸 찾지 못해서 어쩔 수 없이 쓰고 있어요... 근데 브라운이 엄청 밝지는 않아서 밝은 브라운 원하시는 분들은 다른 제품 구매하시는게 더 나을 것 같아요",
    "text169": "키스미 마스카라를 6년 넘게 사용중인데 얇은 버젼은 처음 구매해봐요! 평소에 마스카라를 진하게 하는걸 안좋아해서 가끔 뭉치는게 신경쓰였는데 팁에 묻어나오는것도 딱 적당해서 뭉칠일 없어요 ㅎㅎ 키스미답게 속눈썹도 길게 잘 올라가요~ 그전버전보다 얇은 버전이 번짐이 덜 한거 같아요!",
    "text170": "번짐이 없고 딱 발랐을때 뭉치지 않아서 좋은거같아요\n왜 키스미 키스미 하면서 쓰는지 알거같았어요!\n롱이랑 볼륨 다 쓰고 있는데 아주 맘에 들어요~~~~~~\n다쓰고 또 사야할 것 같아요!!",
    "text171": "음... 사고나서 세일 많이해서 일단 기분이 별로인건 둘째치고 마스카라가 발리는건지~ 마는건지~ 모르겠구요 마스카라액 묻어나노는 양이 너무너무 적어서 통안에서 돌려돌려서 닦아발라야하는 느낌?? 정~~~말 자연스럽게 티 안나는 마스카라 찾으시더라도 18000원에 키스미라는 브랜드는 살 가치가 없는듯 합니다 그냥 이가격이면 클리오꺼 쓰세요",
    "text172": "눈썹 진짜 잘 올라가고 바르는 만큼 길어지는데 뭉치는건 없다  볼륨 원한다면 글쎄 잘 모르겠다 하지만 롱래쉬는 ㅇㅈ하고 번짐은 말할 것도 없다 키스미다 빡센 마스카라보단 데일리로 추천한다",
    "text173": "얇게 잘 발려서 자주 사용하는 제품이에요\n다른 건 너무 무겁게 발려서 손이 잘 안가는데 이건 좋아요",
    "text174": "평소에 꾸준히 쓰는 제품이에요\n워낙 뭉치는 걸 싫어해서 이거해주고 속눈썹만 몇가닥 붙여주는데\n펌하고 이것만 발라도 존예탱",
    "text175": "사진촬영용으로 구매했어요 할인도 많이하고 번짐도 많이없어서 좋았습니다",
    "text176": "솔이 얇아서 언더 바르기 좋았어요 뭉침이랑 번짐은 전혀 없었지만 롱래쉬는 아쉬웠어요 픽서랑 같이 사용해주면 하루종일 끄떡 없어요 ! 다만 너무 안지워져서 지울때 너무 힘들어요 ..",
    "text177": "다른제품 사려다 잘못 산거같은데 그냥 썼어요.  쪼끄매서 언더속눈썹에 쓰는데 하나도 안발리는거 같은건 저뿐인가요..? 뭉치거나 번지거나 할것도 없는게 아예 안발리니까..",
    "text178": "제가 지금까지 사용했던 마스카라중에 이게 최고인것같아요\n번지지도 않고 가루날림도 없고 자연스럽게 길어져서 좋네요 한가지 아쉽다면 볼륨...ㅠㅠ",
    "text179": "키스미 마스카라 쓰면서 더 얇은걸로 나왔음 좋겠다고 생각했는데 이번에 나와서 바로 샀어요! 역시 실망시키지 않네요ㅎㅎ",
    "text180": "일단  제품이 너무너무 가벼워요! \n그래서 엄청 좋았습니당 ㅜㅜ\n\n발림성도 좋고 \n샤샥하고 촵촵 섬세하게 발라지는 \n느낌 가벼우니깐 바르기 편해서\n너무 좋아용 ㅠㅠㅠ 슬림해서\n잡기 편하구여!\n\n마스카라는 키스미만\n썼는데 지금까지 썼던\n키스미 마스카라\n중에서 제일 맘에 들어용\n\n저는 막 볼륨이 엄청나게\n살아나는 속눈썹보다\n자연스러움을 추구하는 편인데\n속눈썹도 많아보이고♥ \n특히 눈 밑 속눈썹\n바를 때 너무 편해요ㅠㅠㅜㅜ\n\n말리고 나선 번짐도 없고!\n지울 때만 세심히 잘\n지우면 좋을 것 같아용\n\n촤르르 섬세하게 발리는 느낌이\n너무 좋았고\n막 마스카라액이 나와서\n입구쪽 부분이ㅜㅜ 마스카라액으로\n도배되는 느낌없이\n지금까지 깔끔하게 잘 사용하고 있어서\n그 점이 너무 좋습니다.,,\n제품 표면에 묻어있으면 \n파우치 속에 다 묻는 거\n너무싫어서 \n자주 닦아주는 편인데\n이건 그런 것 없이ㅜㅜ\n여닫는 것도 넘 편하고\n가벼워서 넘 좋고\n파우치도 귀여워요오!",
    "text181": "대박!!!!!!! 워낙 짧고 숱적은 속눈썹의 소유자라 키스미 다른 마스카라 아주 잠깐 쓰다가 거의 눈화장 안 하고 포기? 상태로 지냈는데 갑자기 화장이 하고 싶어져서 이거다!! 하고 지름~~~~역시나 써본 마스카라 중에 키스미가 최고이며 저처럼 속눈썹 없다시피 한 사람은 이게 최고네요 아무리 덧발라도 뭉침없이 깔끔하게 길어져요 속눈썹 좀 있는 분들은 드라마틱하게 연출될 듯???다만 이 상품이 깔끔하게 길어지는데에 중점을 둔건지 풍성하게 연출은 안 되는데 그러려면 저 같은 속눈썹은 수십번은 덧칠해야 하니 떡지고 난리나겠죠? 100퍼 만족할 순 없어요 그래서 대만족 합니다. 거기에다가 번짐 없고 전용리무버로 한번에 샥 잘 지워져요 더 이상 뭘 바랄까요?\n첫번째 사진은 우측 눈이 한 번 바른거고 브라운이라 제 눈썹 같죠~~~ 두번째 사진은 확대, 세번째는 여려번 바르고 아이셰도까지 한 상태임을 참고해주세요.",
    "text182": "저는 무쌍이라 언더래쉬에만 \n마스카라를 하는데요\n\n매장에서 테스트 해보고 너무 좋아서\n그 자리에서 그냥 구매했습니다..\n\n언더래쉬 연장하기에도 너무 좋구요\n브라운으로 구매했는데 제가 딱 원하던\n붉은끼도는 초코색이었어요\n\n필리밀리 속눈썹 고데기랑 같이\n사용하면 진짜 최고의 조합이에요..\n전 매일 두개 세트로 들고다닙니다\n\n무쌍분들 사서 언더래쉬에만\n해보세요 눈도 커보이고 최고예요!!",
    "text183": "키스미! 히로인 메이크 마이크로 워터 중에 프리카라 어드밴스드 필름을 구매해 보았습니다 ! 옵션은 단품 02 브라운이고요 색감도 아주 좋고 발색 후 지속력이 우수하고 좋아요 두께감도 나쁘지 않아요 메이크업이 완성된 셀피는 없지만 다들 써보시면 만족할 수 있으실 겁니다 ~! 뭉침이 없고 고르게 발려지니까 아주 좋아요~! 발림성도 좋고 지속력은 두말할 것도 없지요",
    "text184": "속눈썹이 그렇게 길지도 않고 숱이 그렇게 많지도 않고 얇고 힘이 없어서 매번 뷰러에 픽서에 마스카라 꼼꼼히 해줘도 금방 쳐지는데, 그나마 이 제품은 사용해본 얇은 마르카라 중에 제일 괜찮았던 제품임. 뷰러 엄청 꼼꼼하게 해주고 픽서 사용해준 후에 충분히 말여주고 나서 마스카라 해주니까 마스크 써서 입에서 수증기가 많이 나와서 막 속눈썹에 물방울 맺히고 앞머리 다 젖고 하는데도 속눈썹은 멀쩡했음.",
    "text185": "원래 쓰던 제품입니다!!!!!\n기존에 사용하던게 거의 다 써가서 재구매!!!!!!!!\n\n일단 저는 똥손...으로.... 화장을 잘 하는 사람은 아닙니다!!\n그래서 마스카라를 할 때는 항상 긴장하면서 하는 사람인데, 이 전에 사용하던 마스카라보다는 훨씬 수월해서 정착했습니다!!!!!\n\n아마 솔이 얇아서 바르는게 더 수월하게 느껴지는 것 같아요!!! \n\n색상 같은 경우에는 블랙은 파리 다리... 같아서 개인적으로는 안 좋아하는데, 브라운 컬러라서 파리 다리 같지 않고 은은해서 좋아요!!!\n\n저는 눈이 원래도 쎄게 생겨서 마스카라 할 때 더 주의하는 편인데, 브라운 색상이라서 눈이 강조가 심해지는게 아닌 약간의 트임 효과만 있어서 개인적으로는 대만족입니다!!\n\n클렌징도 쉬워서 대만족!!!!!! 클렌징 쉬운게 엄청난 장점이라고 생각해요ㅎㅎ",
    "text186": "하 이거 진짜 마스카라 초보분들한테 정말 추천해요.. 이거 브러쉬가 얇아서 진짜 눈두덩이에 묻을일이 거의 없고 잘발려서 너무너무너무 좋아요 바를때 잘 올라가요 제가 색상을 브라운으로 선택해서 그런지 티가 잘 안나긴 하지만 오히려 그래서 덜 부담스럽고 좋긴해요 지속력은 보통정도 되는거같아요 그리고 진짜 뭉치지도 않아서 너무 좋아요!! 이거는 진짜 마스카라 바르기 어려워하시는 분들이 바르면 너무너무 좋을 거 같아요 컬링력은 아주 조금 아쉽긴 한데 그래도 넘 조은 제품임미다..  잘 번지지도 않고 발랐을때 고르게 잘 발리는 편이라서 정말 초보분들이 입문하시기에 좋다고 생각해요!! 마스카라 똥 이런거 때문에 고민이셨거나 마스카라 평소에 잘 못바르시는 분들은 이거 쓰시면 딱 좋으실 것 같아요오!!!!ㅎㅎ",
    "text187": "Q. 지속력이나 번짐의 정도는 어떤가요?\n지속력 한 여섯시간..? 퇴근하고 나면 조금 내려가 있어요 😰\n번짐은 없어요~!!🥰 그래서 그나마 좀 괜찮은 거 같아요😸\nQ. 뭉침없이 고르게 발리나요?\n대체로 그런편인 것 같아요 ㅎ \n마스카라 솔이 얇아서 한쪽씩 바르는데 시간이 좀 걸리더라구요ㅜㅜ\n저는 속눈썹 모가 다른사람들에 비하면 강한 편이라,,🤨🤨\nQ. 발림성과 컬링력을 평가해주세요~!\n발림성.. 저는 그럭저럭이요😞😞\n컬링력도 여섯시간만 유지되니까..\n저는 오히려 에ㅇ드 컬링픽서 마스카라가 더 어울리는 \n눈인것 같아요\n\n그냥 할인하고 지인 추천으로 구매하긴 했는데\n저한테는 안어울리는 제품이었던 거 같아요😭\n그래도 일단 구매는 했으니..\n여섯시간이라도 잘 사용해볼게요 ㅎㅎ",
    "text188": "마스카라를 굉장히 좋아하는데 마스카라만 하면 축축 쳐지는 직모+ 눈두덩이에 굉장히 잘 묻는 그런 눈이에요…\n유명한 메*블린 제품도 사용해 봤는데 바르는 즉시 쳐지는데 이 마스카라는 메*블린 마스카라보단 지속력도 좋고 롱래쉬도 제 마음에 들어서 갈색으로 재구매를 했어요. \n또 눈두덩이 굉장히 잘 묻는 눈살이 늘어진 그런 눈인데 이건 솔이 얇아서 그런지 눈두덩이에 잘 묻지도 않아요!! 또 언더에 바르면 잘 묻는데 앞에 말했듯이 솔이 얇아서 그런지 잘 안찍히고 좋아요\n색상도 제가 원하는 밝은 갈색이 아니라 속눈썹에 바르면 고동색..? 이런 색감이여서 좋아요. 전에 블랙을 써 봤을때는 웜톤이라거 그런지는 잘 모르겠지만 살짝 속눈썹만 살짝 동동 떠다니는 느낌이였었는데 갈색 마스카라는 제 속눈썹이랑 잘 어우러져서 좋아요!!!!!!!!!\n이 마스카라 칠하고 운 적이 몇 번 있었는데 따로 가루가 떨어지지도 않고 ㅈ번지지도 않았어요.\n근데도 아이리무버 사용하지도 않고 그냥 클렌징 오일을 사용했는데도 다 지워지고 그래서 따로 마스카라 지우기 위해서 아이 리무버 사용 하지 않아도 다 지워져서 너무 편하네요ㅠㅠㅠ \n클렌징이 쉬워서 따로 귀찮게 안해도 ㄱ지워져서 빨리빨리 간단히 지울수 있어용. 클렌징이 귀찮고 마스카라 쉽게 지우고 싶은 분들도 사용하시면 좋을 거 같아요!!!!!!!!",
    "text189": "드라마틱한 롱래쉬와 볼륨이 없어서 오히려 좋은 제품\n그냥 다크브라운이 아닌 핑크브라운이라 바르면 왠지 모르게 그렁그렁 분위기 있는 눈이 연출됨 ,, 섀도우 딱히 안 발라도 분위기생김\n그리고 속눈썹 펌을 했거나 부분 뷰러로 섬세하게 바짝 올려서 쓰시길 온 마음을 다해 강추함 ,,\n부분 뷰러로 하나하나 올리고 바르면 마치 태연처럼 한올한올 세심한데 자연스러운 속눈썹 연출 가능 ... 정말 깜짝놀람\n아무래도 솔이 얇다보니 정교하게 여러번 발라야 하고 속눈썹에 많이 묻지 않지만 이게 오히려 좋음 \n언더에 안성맞춤인 건 말할 것도 없고 번짐도 없다 ㅠㅠ\n\n다만 뷰러를 제대로 안 하면 가끔 가루가 날리기도 함\n그리고 어쩔 땐 못 지우고 자도 다음날 짱짱할 정도로 지속력 갑이지만 어쩔 땐 찬바람 맞고 바로 죽어버림 너무나도 케바케 ,,,\n그래서 이건 잘 쓰기 나름인 것 같음 !\n얇은 솔 핑크브라운 마스카라 탑이라고 생각함니다 ,,",
    "text190": "브라운 계열 마스카라는 키스미 제품만 사용해요.\n예전에 키스미 브라운 계열 롱앤컬 제품을 사용했을 때 색감도 되게 이뻐서 이번에도 구입했습니다.\n\n브러시 두꺼운 걸로 언더에 발랐을 때 바르기도 힘들고 번져서 언더도 바를 용으로 브러시가 얇은 제품으로 구입했는데 역시 언더에는 바르기 훨씬 용이해요.\n\n저에게 있어서 발림성은 좀 아쉬운 편이에요. 한 3-4번 발라야 티가 나서 좀 아쉽고 시간이 좀 지나면 주변이 거뭇거뭇 번지는 느낌이 있어요. 그리고 브러시가 얇아서 컬링력 역시 기대하기 힘들어서 이 부분도 아쉬웠어요.\n\n브러시가 얇은 제품은 그냥 언더용으로 사용하고 따로 브러시가 두꺼운 제품을 구입해서 같이 사용하는게 훨씬 좋을 것 같아요.\n\n제가 브라운 계열의 메이크업을 자주 해서 키스미 브라운 마스카라랑 같이 사용하면 진짜 찰떡같이 이뻐서 계속 사용할 의향 있어요!",
    "text191": "키스미 보라색 롱앤컬만 쓰다가 이거 처음 사봤는데 색도 브라운 색은데 브러쉬가 작고 얇아서 발려지고 있는건가 싶었어요ㅋ 근데 깔끔하고 자연스럽게 발려져서 만족해요 색도 너무 튀는 브라운도 아니라 검정인듯 아닌듯한 브라운이라 자연스럽게 긴속눈썹 표현하기에 좋은듯.",
    "text192": "이번에 처음 구매 해보는 제품인데 얇아서 샀어요! 저는 얇은 마스카라를 써본 적은 없는데 얇은 게 더 좋을 것 같아서 샀는데 엄청 만족해요! 두꺼운 제품들 보다 섬세하게 마스카라를 할 수 있는 게 제일 큰 장점인 것 같아요. 블랙이랑 브라운이랑 고민하다가 브라운으로 선택했는데 블랙이나 브라운이나 사실 아주 큰 차이는 없을 것 같아요! 본인 메이크업이랑 좀 더 어울리는 무드의 색으로 선택하시면 될 것 같아요. 평소에도 자주 사용하게 될 것 같네요. 앞으로는 계속 얇은 마스카라만 찾게 될 것 같네요. 얇은 마스카라 찾고 계시면 키스미 제품 사시면 좋을 것 같네요.",
    "text193": "번짐이 좀 있는 편이에요. 심하지는 않아요. 불편할 정도는 아니에요. 정말 자연스러운 정도로 마스카라 됩니다. 자연스러원서 롱래쉬는 거의 없는 것 같구 볼륨도 약하지만 뭉치지 않고 부담스럽지 않아요. 갈색이구 얇아서 언더 속눈썹에 좋을 것 같아요~",
    "text194": "평이 좋아서 구매했는데,\n이 제품이 아니었나...봐요\n뭉치지 않고 잘 발리기는 한데\n솔이 너무 얇아서 여러번 덧발라야 하네요\n브라운이라 자연스럽긴 한데\n얇은 솔에 옅은 색까지 더해지니\n바를때 손이 많이 가요..여러번 발라야해서ㅜ\n볼륨감이나 롱래쉬 기능이 크게 느껴지지 않았고\n다만 자연스럽고 뭉치거나 번짐이 없다는 점은 좋네요\n내추럴하게나 쌩얼 화장할때 좋겠어요",
    "text195": "원래 이 라인 마스카라 좋아했는데 스키니 버전으로도 나와서 \n샀어요! 아래 속눈썹에 바르기 너무 좋고 얇아서 그런지\n뭉치지도 않고 정말 자연스럽고 예뻐요! \n색도 붉은기 도는 브라운이 아니라 정말 딱 브라운 색이고 \n요즘 메이크업할때는 무조건 이 마스카라 씁니다!",
    "text196": "원래 히로인 메이크 볼륨앤컬 마스카라 블랙을 쓰고 있었는데, 올리브영 단독 출시로 마이크로 마스카라가 나왔다고 해서 구매했어요! 원래도 마이크로 마스카라를 선호하는 타입이기도 하고, 브라운 컬러라 자연스러울 것 같아 샀는데, 다들 마스카라 바뀐게 훨 낫다고 하드라구여! 역시 키스미예요👍🏻👍🏻",
    "text197": "제가 키스미 다른 제품을 썼는데 검은색이구\n화장도 잘 못해서 그런지\n자꾸 눈 밑으로 번지더라구요\n그래서 손이 안갔는데\n이건 너무 자연스럽고 번지지도 않아요!\n데일리로 잘 쓰고 있습니다 ㅎ.ㅎ",
    "text198": "왜 키스미 키스미 하는줄 알겟어여 ㅎ\n신제품 이라길래\n다른데는 안 팔아서\n급해서 걍 올영에서 주문햇어여\n배송은 느렷지만\n없는 속눈썹 자연스럽게 발굴해 주네요 ㅎㅎ\n속눈썹 짧으신분들 강추합니다!\n이거로 정착해야겟어여\n감사합니다 잘쓸께여",
    "text199": "진짜 잘 번지는 타입인데\n키스미는 번짐이나 뭉침없이 \n잘 올라가서 항상 사용하는 제품이에용 굿",
    "text200": "발림성 좋아요 지속력 좋아요 뭉침 전혀 없어요 고르게 잘 발려요"
  },
  {
    "brand_name": "키스미",
    "product_name": "[초슬림/리무버프리] 키스미 히로인메이크 마이크로 마스카라 어드밴스드 필름 N 4.5g (단품/기획)",
    "price": "19800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019802702ko.jpg?l=ko",
    "review_name": "[기획세트] 02 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000198027",
    "text1": "저는 자연스러운게 좋아서 그리고 클렌징도 잘돼서 \n세일 기간이라 두번째 구매 입니당- 마침 거울증정 득템!\n얇게 언더까지 가능해서 좋아요\n롱래쉬도 어느정도 됩니당\n두껍게 진하게 원하시는 분들은 팁이 굵은거가 좋을듯!\n사이즈가 작은데 은근 오래 사용하고 있어요~",
    "text2": "브러쉬가 얇아서 좋았어요! 밑에 속눈썹도 칠할수 있어서 좋네요~ 갈색인데 살짝 레드기운이 있어요! ㅎㅎ 용량도 많고 세일할때 샀는데 거울이랑 파우치를 증정품을 받아서 엄청 좋네여ㅎㅎ 번짐도 없어요",
    "text3": "마스카라는 역시 여기저기 다써봐도 키스미가 최고인듯..\n뭉치지도않고 지속력도 괜춘\n지울때도 리무버쓰면 잘지워짐\n절대 하트거울이 귀여워서 상거아님;;\n리얼..,;",
    "text4": "아~주 만족스러워요 솔직히 저는 롱롱래쉬를 원했는데\n브라운톤도 만족스럽구 주위에 추천중이에요\n좀더 또렷하면서 롱래쉬를 원한다면 블랙을 좀더 강추!\n전 담에 블랙을 살거에요!",
    "text5": "제 인생 최애 마스카라예요 이 제품은 언더에 주로 쓰고 있어요 언더 속눈썹이 예쁘게 길어지고 번짐도 없어요",
    "text6": "아주 좋아요!!!!!!!!!!!!!!!!!!!!!!!",
    "text7": "생각보다 잘 안나와요~ 언더에 바르기 편하간한데, 잘 안묻어서 좀 당황했네요^^ 얇게 발리고 애교살에 안묻어서 좋지만, 팁에 내용물이 너무 안 묻는건 좀 개선됐으면 좋겠어요ㅠ",
    "text8": "평소에 키스미 마스카라만 사용하는데 너무 뭉치고 안 지워져서 아쉽더라구요 ㅠㅠ 그래서 솔 작은 걸로 한 번 구매해봤더니 0_0!!!  안 뭉쳐요 정말. 그리고 한 번 도포 했을 때 확실히 솔 크기가 큰 제품보다 훨씬 적은 양이 묻어나오니까 처짐도 덜 하더라구요 !! 근데 뷰러로 잘 찝찝 안 해주면 볼륨은 기대하기 힘들어요 ㅎㅎ 그래도 이 정도면 대만족 입니다..❤️ 키스미 답게 안 번디고 안 쳐지고 안 뭉치고 적은 양으로 발려서 인지 확실히 깨끗하게 지워지는 느낌!!",
    "text9": "정말 쏘쏘템입니다 하나 좋은게 솔이 얇아서 언더 터치 할때좋은거 끝...?ㅋ",
    "text10": "브라운 색상 너무 자연스럽고 예쁘네요\n지속력이나 번짐은 좀 더 지켜봐야겠지만 뭉침도 없고 좋아요",
    "text11": "새로 나왔을때 구매했는데 나름 좋아서 이번에 재구매했습니다~!",
    "text12": "스키니 마스카라여서 그런지 볼륨이 풍성하진 않은 것 같아요! 자연스러운 메이크업 원하시는 분들에게 추천합니다 :) 브라운 컬러로 구매 해봤는데 자연스럽고 좋은 것 같아요 !!",
    "text13": "그냥 얇아요 번짐은 덜해서 좋고 그냥 그게 다에요 ,,",
    "text14": "역시 번짐 없이 컬링 유지 짱짱한 제품이라 다른걸로 갈아타지 못하고 있어요. 평소 뭉치지 않게 깔끔한 마스카라를 즐겨하는 편이라 얇게 발리는 제품으로 구매했어요! 여러번 바를수록 또렷해지고 무엇보다 양조절이 쉬워 좋았습니다! 다만 용량이 적은건 조금 아쉬워요!",
    "text15": "와...정말 딱 찾던 마스카라!!\n인위적이지 않고 깔끔하게 발리면서 한듯 안한듯~넘 좋아요^^\n과한 메이크업을 하지 읺는 스타일이라 자연스런 메이크업 선호하시는 분들께 강추드려욤~~!!!",
    "text16": "제가 무쌍이어서 이런 얇은 솔의 마스카라를 좋아하는데 키스미 마스카라 답게 굉장히 지속력과 컬링력고정이 좋고 이 제품은 안뭉쳐서 엄청 좋아요 뭉치는 제품 별로 안좋아하는데 뭉치지 않고 한올한올 잘발리고 브라운이 약간 핑크빛이 돌아 빛받았을때 예뻐요 근데 이시국꺼여서 추천하진 않아요",
    "text17": "완전 얇아서 뭉침없이 발려서 너무 좋아요 그런데 적당한 볼륨감도 있어요",
    "text18": "한올한올잘올라가고 마이크로라서 꼼꼼하게 잘발려요",
    "text19": "원래 키스미 어드밴스드 오드브라운 엄청 잘 써서 몇 통째 써오다가 새오 나온 제품 궁금해서 구매해봤어요 솔이 작아 아래 속눈썹에 바르기 좋긴한데 컬링력이나 롱래쉬는 약간 아쉬워요",
    "text20": "사람들이 색상이 넘 이쁘다고 어디 꺼냐고 물어 봐요. 화장할때 진하게 느껴 지지않고 인상이 부드럽게 보여서 맘에 들어요. 햇빛에 비치면 더 갈색 같아서 완전 맘에 들어요. 번짐도 없고 딱 좋네요",
    "text21": "리무버 따로 쓰기 귀찮아서 미온수에 클렌징 되는 제품으로 구매했습니다 굉장히 자연스럽게 발리네요 마스카라 한 티가 잘 안나요 그래서 한번 바르고 마른뒤에 한번더 발랐습니다 그래도 자연스러워요 번짐없고 하루종일 컬링이 유지되요",
    "text22": "마스카라를 쓸때 제일 중요하게 생각하는점이 지속력, 유지력인데 그러면 클렌징을 할때 너무 안지워져서 마스카라에 손이 잘 안가더라구요ㅠㅠ 근데 워터프리카라 마스카라는 고정도 잘되면서 클렌징도 잘 되서 너무 만족합니다ㅎㅎ",
    "text23": "키스미마스카라는 워낙 유명하죠 마스카라를 볼때 세정이 쉬운가 너무 자극을 주면서 문질러도 세정이어려운 그런 제품이 아닌가가 중요한 선택 기준이라서 필름형 마스카라를, 그것도 어머니 쓰실 브라운 쉐이드로 찾고있었는데 마침 자사 아라를 쓰고계시니 브라운쉐이드로 필름형으로 키스미 마스카라를 구입해드렸습니다 블랙보다 부드러워보이는거같아요",
    "text24": "사은품거울이작아서가지고다니기좋고예뻐요\n마스카라는키스미가젤안번져요",
    "text25": "강력합니다 키스미 마스카라 ㅎㅎ브라운색 처음 사봤는데 예뻐요~~",
    "text26": "가볍게 뭉침없이 잘 발려 굿이예요\n친구들한테 추천하고 싶은 제품이예요",
    "text27": "오늘드림 엄청 빠르고 좋아요 근데 잘못사서 바꾸고 싶은데 교환이 번거롭네요",
    "text28": "무쌍에 속눈썹 숱이 많아서 깔끔하게 발리는걸 선호했는데 \n솔이 얇아서 그런지 깔끔하게 발려요!\n지속력도 괜찮고 번짐도 없어서 만족하면서 쓰고 있습니다",
    "text29": "작은 솔로 나와서 그런지 더 바르기 편리하고 부드러운 브라운이라 연한 화장에 쓰기 편해요",
    "text30": "이전에 쓰던 키스미보다 안뭉치고 자연스럽고 바르기도 훨씬 쉬워서 좋았어요",
    "text31": "요즘 피부화장을 안해서 아이메이크업에 힘을 주고 있는데 롱래쉬도 잘되고 깔끔해서 좋아요^^!",
    "text32": "제가 원하던 얇은 브러쉬? 마스카라라 만족해요.",
    "text33": "브러쉬가 얇아서 속눈썹 한올한올 뭉침없이 화장가능한점 너무 좋습니다. 워터프루프 마스카라여서 물에 잘 지워질 걱정도 없고 지속력도 좋아 아주 만족합니다.",
    "text34": "브러쉬가 작아서 꼼꼼하고 뭉침없이 바를 수 있어요!",
    "text35": "브러쉬가 되게 얇아서 꼼꼼하게 잘 발리네요 굿굿!!",
    "text36": "지속력도 괜찮고 외출 전 후로 번짐없이 좋네요 자주자주 써야겠어요 자연스럽게 발리는 편이에요",
    "text37": "같은 제품 색상만 다르게 구매했어요 다소 뭉치는감이있어요",
    "text38": "언더카라용으로샀거든요\n나쁘지않구요\n브라운이다보니 자연스럽게됩니다",
    "text39": "일단 모가 굉장히 작아요 \n바를때 요령이 없어서 그런지 유난히 묻히게 되네요 \n뭉침은 없어서 좋긴한데 \n마르기 전까진 많이 번져요 \n묽은 느낌이라 해야할까요",
    "text40": "느그본꺼지만 이건 ㅇㅈ,, \n속눈썹 발랐다~ 이런거 극혐하는데 한올한올 살려서 에뛰드 틴트마스카라랑 같이 사용중 좋네요",
    "text41": "숱이 없고 짧고 속눈썹이 직선으로 내리꽂는 강한 속눈썹이라 무거운 마스카라를 하면 쳐지고 뭉쳤는데 얇고 한올 한올 잘 발려서 이게 훨씬 더 존재감 있게 만들어줘요",
    "text42": "아랫속눈썹에 사용하기좋네요.\n사은품 확대거울도 보기 눈안아프고 괞찮구요.",
    "text43": "처음쓰는데 좋아요 ㅎ정착할거같습니다\n같이준거울도 귀여워요",
    "text44": "서유니326\n복합성 웜톤 각질 민감성\n5점만점에 5점\n2020.05.26 매장\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text45": "언더까지 꼼꼼하게 바르기 넘 조아요 거울까지 이뻐요",
    "text46": "마스카라 찾다가 발견한 제품! 얇아서 좋아요!",
    "text47": "잘 지워지지 않아요 그래도 롱래쉬나 볼륨감이 좋아요 가격도 세일 할 때 사면 가성비 갑~~",
    "text48": "음... 번짐잇고요... 롱래쉬 볼륨 모르겟어여 단지 저는 가느다란 팁 때문에 사용하는거랍니다 바를때 살에 묻을까봐여 그런건 별루 없네여 가늘어서",
    "text49": "적당히 저렴하게 구매했고 거울도 딸려왔네요 ㅎㅎ",
    "text50": "너무 좋아요!! 수정을 할 필요가 없어요!! 키스미 제품이 워낙 좋다 보니 구매를 했어요!!",
    "text51": "촘촘하게 잘 발려서 좋아요! 근데 저는 큰 버전이 더 좋은 거 같아요! 그래도 안번지게 잘 지워지는 건 좋아요",
    "text52": "양D\n5점만점에 5점\n2020.06.19 매장\n\n번짐정도\n보통이에요\n뭉침정도\n보통이에요\n롱래쉬\n보통이에요\n볼륨감\n보통이에요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text53": "키스미 마스카라 자주 써왔는데 솔이 작아서 꼼꼼하게 잘 발려요 여름에는 아무래도 마스카라 잘 번질 수 있는데 솔이 작으니 섬세하게 잘 바를 수 있네용 굿굿",
    "text54": "솔이 작아서 깔끔하게 뭉침없이 잘 올라가용 ㅋㅋㅋㅋ 근데 이것만 쓰기에는 너무 약한 거 같아서 볼륨을 강하게 줄수있는 마스카라 하나 더 필요할 거 같아용 ㅋㅋㅋ",
    "text55": "일단 첨 써보는 브랜드이고 제품이예요 가격비해서 제품이 너무 작아서 좀 당황햇어요 써보지 않앗지만 한번 리뷰믿고 써봅니다",
    "text56": "4년 이상째 쓰고 있은 키스미 마스카라에요! 아침 출근할때 한번 사용하면 퇴근할때 까지는 거뜬해요! 강추!",
    "text57": "원래 키스미 롱앤컬? 제품 사용 하다가 다 써서 이 제품으로 구매했어요.\n마스카라 진하게 하는걸 선호하는 편은 아니라서 얇은 브러쉬로 샀는데 딱 좋은 것 같아요!",
    "text58": "마스카라 잘 안 되는 것같아요 거울만 건짐 컬링별루예요",
    "text59": "얇고 가벼워서 좋긴해요! 뭉침없이 발리기도하고 번지지도 않아요! 롱래쉬도 자연스럽게 잘 되기도해요 조금 아쉬운건 시간지나면 많이 쳐지더라고요",
    "text60": "선물할려고샀는데 받은사람이 \n만족하다고합니다^^",
    "text61": "세안제로 지워진다고 해서 샀는데 완전 실패에요. 볼륨감도 없고 세안제로 제대로 지워지지도 않습니다. 오일에 반응하는 것도 아니고 아무튼 아주 별로에요.",
    "text62": "볼륨감기대하시거 사면 안됩니다.. 그냥\n언더용마스카라..",
    "text63": "속눈썹연장하고 영양제 용도로 샀는데 좋은 것 같아요.",
    "text64": "키스미 마스카라는 4년동안 쓰는거지만 너무 좋아용!",
    "text65": "아래속눈썹까지 꼼꼼하게 할 수있게 스키니하게 나온 제품입니다 눈가가 자주번져 마스카라는 항상 키스미만 사용하게 되는데 이제품은 처음 써봐서 걱정도 되었는데 자연스럽게 컬이 잘올라가서 좋습니다~",
    "text66": "여러가지 마스카라는 다 써봤지만 이렇게 자연스럽게 길어지며 도드라지는 마스카라는 키스미 뿐이에요 ㅋㅋ 번짐과 뭉침도 없으면서 세안에 잘 지워지고 !! 풍성함보단 길고 자연스러운 마스카라 찾는다면 이 제품이 짱 ㅋㅋ",
    "text67": "브라운으로 샀는데 일단 컬러가 너무 자연스럽게 이쁘고 세안이 편해서 좋아요",
    "text68": "다 쓰기전에 구매하는 제품중 하나\n속눈썹고데기 몇번 하면 몇시간후에 잔부스러기가 좀 많이 떨어지더라구요 제 스킬탓인지.. 그 외 부분은 다 좋습니다",
    "text69": "너무 좋아서 재구매할거에요 사은품으로 준 거울도 좋아요",
    "text70": "블랙을 쓰다가 너무 안 어울려서 브라운쓰는데 머무 좋아요!!",
    "text71": "아직안써봤는데..\n예전에 써본 기억을 떠올려 세일기간에샀어요",
    "text72": "다른 제품쓰다가 다시 돌아오게 되네요 길게표현되고 색깔도 이뻐요",
    "text73": "뭉침없이 잘 발려서 잘 사용하고 있어요. 이벤트도 자주하는 것 같습니다",
    "text74": "역시 마스카라는 키스미... 게다가 촘촘히 잘발려서 좋아요!",
    "text75": "메렁ㅋ요\n5점만점에 2점\n2020.06.10 매장\n\n번짐정도\n보통이에요\n뭉침정도\n보통이에요\n롱래쉬\n보통이에요\n볼륨감\n보통이에요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text76": "시간을달리는소녀\n5점만점에 5점\n2020.05.11 매장\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text77": "매일쓰는 제품인데 역시나 맘에드네요!! 잘쓰고 있습니다 :)",
    "text78": "넘 좋아요 꼼꼼하게 컬링하시도 좋구 브라운 샛도 예버요ㅔ",
    "text79": "혐묨\n5점만점에 3점\n2020.06.27 매장\n\n번짐정도\n보통이에요\n뭉침정도\n보통이에요\n롱래쉬\n보통이에요\n볼륨감\n보통이에요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text80": "뭉침없이 깔끔하게 발리고 번지지 않아서 좋아요~",
    "text81": "계속 사고싶었는데 너무너무 만족합니다!!!!!",
    "text82": "얇게 발려서 너무 좋고 뷰러로 컬링했을때 너무 예쁘기 올라가서 사길잘햇다는 생각이 드는 마스카라입니더.",
    "text83": "원래 약간 통통한 키스미 필름마스카라랑 고민하다가 이거 샀는데 음... 좀 너무 자연스러워요 ㅎㅎ.... 다음번에는 기존 키스미 필름마스카라 살거같아용",
    "text84": "아래 속눈썹에 쓸 거면 뭐.. 추천인데.. 위에는 그냥.. 색만 얹는 정도..? 효과 보랴고 많이 바르면 나중에 번져 있음",
    "text85": "항상 사는 제품이라.... 키스미는 확실히 지속력이 너무 좋아요",
    "text86": "얇은 솔로 된 제품만 사용해서 이 제품이 딱 좋아요!",
    "text87": "원래 페리페라 브라운 컬러 썼었는데 리뉴얼되면서 봉이 왕만해져서ㅠㅠㅠ 키스미로 새러 샀어요\n브러쉬 얇아사 좋고 제품력은 말할거 없습니다",
    "text88": "뭉침없이 고르게 발리고 좋아요. 그리고 사은품 하트거울 귀여워요!",
    "text89": "뭔가 잘 번지는 눈이라 안번지고 깔끔하게 잘 고정되는 마스카라 원했는데 번짐없고 깔끔하고 만족스러워요.",
    "text90": "브라운 색상으로 샀는데 좋은 거 같아용 ㅎㅎㅎㅎㅎㅎㅎ",
    "text91": "브라운 색상으로 샀는데 좋아용 ㅎㅎㅎㅎㅎㅎㅎㅎ",
    "text92": "yoonhe****\n5점만점에 5점\n2020.06.15\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n보통이에요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text93": "블랙 브라운 둘다 세일할때샀어요. 너무좋아요 마스카라컬링력도 좋아요",
    "text94": "kitty0****\n5점만점에 5점\n2020.06.03 매장\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text95": "얇은 솔이라서 피부에 묻히지 않고 마스카라 바르기 좋아요",
    "text96": "ho****\n5점만점에 4점\n2020.05.12 매장\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n보통이에요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text97": "브러쉬가 작아서 자연스럽게 하기 좋은것 같아요! 저는 좀더 두꺼운 브러쉬가 더 잘맞는것 같아서 별세개했어요",
    "text98": "안 뭉쳐서 너무 좋아요.. 키스미 인것만 빼면 최애",
    "text99": "좋아요! 눈썹색이 너무 진해서 구매했는데 잘 사용하고 있습니다 ㅎㅎ",
    "text100": "번짐도 별로 없고 컬링도 잘되요 뭉침도 별로 없는 것 같아요 좋아요",
    "text101": "한올 한올 속눈썹이 올라가서 뭉치지 않고 좋아요. 마이크로라고 해서 속눈썹이 잘 안올라가는 것도 아니구요, 눈이 답답하지 않고, 좋아요. 지속력도 좋구요.",
    "text102": "언더 마스카라 하기 좋아용 ㅎㅎㅎㅎㅎㅎ브라운 색이라 부드러운 느낌 들어용",
    "text103": "세일할 때 저렴하게 샀습니당 ㅎㅎㅎㅎ 매번쓰고 있어요 넘좋",
    "text104": "얇아서 꼼꼼하게 바를 수 있어요 번지니도 않고 컬링도 좋아요!!",
    "text105": "바르는 도중에 말라요ㅜㅜ 눈썹 기신분들한테는 좀 불편할듯요",
    "text106": "눈에 띄는 롱래쉬나 볼륨은 아니지만 눈밑에 뭐 묻는거 싫어하시는 분들이 쓰기 좋습니다.\n브라운컬러 추천으로 샀는데 아주 맘에 드네요ㅎㅎ",
    "text107": "번짐도 없고 좋아요!~! 뭉치는것도 없구 만족만족 ㅎㅎ",
    "text108": "일단 얇아서 좋고 브라운 샀는데 브라운도 좋은 것 같아요 ㅋ 가볍게 ㅋ 얇아서 바르기 편해요",
    "text109": "좋습니다 만족해요 번짐도 없구 \n발림성이나 컬림이 좋앗어요",
    "text110": "제일가볍고 잘안뭉치고 컬링도 좋아요 이것만써요",
    "text111": "항상 쓰고 있어요 브라운도 예쁘고 거울도 좋아요",
    "text112": "괜찮았어요 다른 곳으로 갈아타지를 못해서 키스미 그대로 샀어요",
    "text113": "세일 할때마다 쟁여두는 제품이에요 후회없습니장",
    "text114": "올리브영 오프라인 매장에서 할인하고 있길래 구매했어요 좋아요",
    "text115": "색감  번짐  뭉침 없이 모두 만족합니다.\n다만  뷰러를 바짝 하고 발라야 할듯 해요.\n자꾸 쳐지긴 해요.",
    "text116": "솔이 얇아서 그런지 뭉치지않고 마스카라똥도 안생겨요ㅋㅋㅋ 굵은건 매번 덩어리로 나와서 힘들었는데 얇으니 바쁜아침 급히 쓰윽하고 쓰기 굿이에요",
    "text117": "솔이 작고 얇아서 더 섬세하게 바를수 있어요\n지속력 좋구요 갈색을 구입해서 그런가 풍성해 보이는건 좀 덜했어요",
    "text118": "처음 써보는 스키니한 마스카라인데 정말 좋네요\n속눈썹이 짧아서 풍성한 마스카라 사용할때마다 답답해 보였는데 이건 뿌리부터 할 수 있어서 너무 좋아요^-^",
    "text119": "뭉치는거 싫어해서 고르고 골라 산 제품이에요\n뭉치는거 고민인 분들에게 꼭 추천해요!!! 정말 너무좋아서 맨날맨날 써요.. 클렌징도 잘되고 하루종일 번지지 않고 오래가요!",
    "text120": "번짐없는건 이거뿐.... 잘지워야함  잘발려여",
    "text121": "엄청 얇아서 한올한올 올리기 좋은 것 같아요!",
    "text122": "원래 쓰던거라 떨어지자마자 바로 샀어요 좋아요",
    "text123": "잘 안발리는 느낌이랄까요,, 컬러때문이 아니라 컬링자체가 약해서 마스카라 안한것처럼보여 언더용으로만 쓰고있어요. 숱 많고 긴 속눈썹엔 비추예요",
    "text124": "jjy99****\n5점만점에 5점\n2020.07.04 매장\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text125": "selly02****\n5점만점에 5점\n2020.07.03 매장\n\n번짐정도\n보통이에요\n뭉침정도\n보통이에요\n롱래쉬\n보통이에요\n볼륨감\n보통이에요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text126": "selly02****\n5점만점에 5점\n2020.07.03 매장\n\n번짐정도\n보통이에요\n뭉침정도\n보통이에요\n롱래쉬\n보통이에요\n볼륨감\n보통이에요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text127": "쫙 올라가진 않아도 잘 번지거나 뭉치지 않아서 데일리로 쓰기 좋아요",
    "text128": "재구매했어요\n확대거울도 좋아요\n자세히 볼수있고 마음에 쏘옥듬",
    "text129": "만족합니다\n블랙이 없어 브라운샀는데\n좋아요\n뭉침없이 발리고 아래속눈썹할때 좋음",
    "text130": "우선 얇아서 좋은 것 같아요\n그리고 뭉침이 덜해요",
    "text131": "얇아서 언더 마스카라하기 편해서 좋았어용 딱헤 번짐도 없어서 좋아요",
    "text132": "얇아서 깜놀\n눈썹숱없는사람한터 한올한올 잘발라질것같아요\n워터프루프 확실하네요 ㅎㅎ",
    "text133": "얇아서 꼼꼼하게 바르기 너무좋아요! \n워셔블인데도 하나도 번짐없이 지속력좋습니다.",
    "text134": "한올 한올 자연스럽게 발려요 번지지도 않고 폼클렌징만으로도 지워져요",
    "text135": "주문중 일시 품절로  빼고 결제  진행 되는줄 알고 나가서 사왔는데 ㅋㅋ 졸지에 두개가",
    "text136": "jinhyang****\n5점만점에 5점\n2020.06.09 매장\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text137": "뭐 지성인에게 키스미는 빛이자 희망 아니겠습니까\n물에도 피지에도 강해여\n아주 만족",
    "text138": "althf****\n5점만점에 3점\n2020.06.07 매장\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n보통이에요\n볼륨감\n보통이에요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text139": "miran****\n5점만점에 5점\n2020.06.07\n\n번짐정도\n번짐이 있어요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n보통이에요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text140": "miran****\n5점만점에 5점\n2020.06.06 매장\n\n번짐정도\n번짐이 있어요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n보통이에요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text141": "원래는 마이크로사 아닌 오리지널 사용했는데 마이크로가 꼼꼼히 섬세하게 바르기는 더 좋네용 ~",
    "text142": "키스미 마스카라 자주 써왔는데, 이 상품은\n처음 사용해봤어요~ 브라운 컬러가 색이 엄청 밝지 않아서 자연스럽게 눈매가 마무리 되네요 근데 컬이 많이 올라가지는 않아서 아쉬워요",
    "text143": "마스카라액이 너무 적게 묻어나서 바른거같지않고 별로네요",
    "text144": "w3w****\n5점만점에 4점\n2020.06.04 매장\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n보통이에요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text145": "zhensh****\n5점만점에 5점\n2020.06.02 매장\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text146": "속눈썹이 워낙 짧아서 샀는데 언너에 바르니까 잘발려요 다소 살짝 번지는건 어쩔수 없는가봐요ㅜㅜ",
    "text147": "boim****\n5점만점에 5점\n2020.06.02 매장\n\n좋습니다!!’\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text148": "브라운을 사서 그런지 또렷함은 없지만 부드러움은 있어요! 거울 너무 좋아요 키스미 마스카라 처음 써보는데 만족ㅎㅎ 내 눈썹처럼 한올한올 잘올라가서 좋아용",
    "text149": "얇아서 뭉치지도 않고 자연스러워서 좋아용~~~=",
    "text150": "yyr****\n5점만점에 4점\n2020.05.30 매장\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text151": "키스미 제품은 쓰고 울거나 물에 닿아도 잘 안지워져서 좋은거같아요",
    "text152": "언더용으로도 좋구 한가닥 한가닥 뭉침없이 자연스럽고 이쁘게 발려요 너무 만족합니다",
    "text153": "얇아서 하기가 엄청 편한거 같아요~\n잘 쓸께요~",
    "text154": "lg****\n5점만점에 5점\n2020.05.20 매장\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n보통이에요\n롱래쉬\n보통이에요\n볼륨감\n보통이에요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text155": "브라운 마스카라는 처음 사용해보는데 데일리하게 잘 사용하고 있어요.\n드라마틱한 효과는 없지만 모가 얇아서 뭉침없이 바르기 쉽고 양조절도 쉬워요.",
    "text156": "키스마 히로인 사용하다 솔이 얇은게 나왔길래 구매해봤어요 아직 사용전이지만 만족할거같습니당",
    "text157": "ju0****\n5점만점에 5점\n2020.04.25 매장\n\n번짐정도\n번짐이 있어요\n뭉침정도\n보통이에요\n롱래쉬\n아주 만족해요\n볼륨감\n보통이에요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text158": "이게 젤 나아요 안뭉치고 좋음 길어지는 건 없어요",
    "text159": "happy1****\n5점만점에 5점\n2020.04.10 매장\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text160": "새로나와서 사봤는데 언더래쉬 바르기도 좋고 번짐없이 짱짱"
  },
  {
    "brand_name": "키스미",
    "product_name": "[초슬림/리무버프리] 키스미 히로인메이크 마이크로 마스카라 어드밴스드 필름 N 4.5g (단품/기획)",
    "price": "19800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019802702ko.jpg?l=ko",
    "review_name": "[거울기획] 01 딥블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000198027",
    "text1": "다른 마스카라는 못 쓰겠습니다… 속눈썹이 아래로 자라서 아무리 뷰러를 쓰고 불고대기를 해도 저녁되면 다 속눈썹 다 펴지고 눈 어래 다 묻는데, 그나마 버텨주는 제품입니다.\n\n6년간 이런저런 마스카라 써도 결국 이 제품으로 돌아옵니다!",
    "text2": "키스미 아이라인 브로우 마스카라 다만족하고쓰고잇어용  번짐도 마니없는듯",
    "text3": "워낙 유명한 마스카라 브랜드라 구매해 봤는데 뭉침, 번짐이 있네요? 더 최악인건 바르고 나면 뭉쳐서 가루가 떨어진다는 점입니다ㅠ 돈 아까워요ㅠㅠ",
    "text4": "뭉침 없이 부드럽게발려요!! 번짐도 전혀 없고 아침에 바르면 밤까지 지속돼서 좋아욤",
    "text5": "색감은 블랙이지만 솔이 얇아 자연스러운 블랙으로 원래 자신의 속눈썹인것처럼 마스카라를 한 티가 안났어요. 자연스러움을 선호하는 저에게는 너무 좋았구요 지속력도 매우 좋고, 뭉침도 없어 매우 좋았던것 같아요 마스카라 입문자용으로도 좋은것 같아요 :)",
    "text6": "히로인메이크 마스카라 유지력도좋구 가라앉지않아서 조아요",
    "text7": "마스카라에 연보라색 거울기획 ㅠㅠㅠ 살 수 밖에 없던 조합!!",
    "text8": "유명한제품이고. 상품평보구 구매했는데 뭉침없이 고루발리고 오래가는듯해오ㅡ",
    "text9": "구우우웃 한번올라가면 안내렴 얇아서 편하고 좋았어요옹 3개째 사는중임ㄴ데 매일 같은말만 ㅁ서서 쓸것도없음 굿굿❤️❤️❤️",
    "text10": "키스미 마스카라는 말모… 뭉침없이 고르게 발리고 컬링도 잘 유지돼요",
    "text11": "우선 번짐이 없어서 정말 좋아요! 눈에 유분기가 많은데, 몇시간 지나도 언더에 번지는 건 하나도 없더라구요.\n덜지 않고 사용하면 좀 뭉치는 편인데\n바르기 전에 적당량 덜고 사용하면 뭉침 없어요!",
    "text12": "역시 키스미.. 다른제품 쓰다가도 돌아오게 되네요 속눈썹 예쁘게 표현해죠요",
    "text13": "마침 거울도 주고 마스카라도 필요했고 ㅎ 가성비\n좋아요~!~!",
    "text14": "내마음속 지구 1위 마스카라 👍🏻 번짐없음 뭉침없음 잘발림 픽싱잘됨 가벼워서 컬유지잘됨 솔작아서 눈두덩이 침범안함\n손거울 개이덕",
    "text15": "항상 믿고 쓰는 키스미에요!\n브라운, 블랙 각각 쓰는 느낌이 다르고, 발림성, 지속성도 좋아서 항상 믿고씁니다:)\n과하지 않게 발려서 출근할땐 이거써요~",
    "text16": "여러개째 구매!\n마스카라는 무조건 이걸로~\n매 우 추천합니다 🖤",
    "text17": "제가 지금까지 쓴 마스카라 중 바르는게 젤 편하고 얇아서 너무 좋아요ㅋㅋ 친구도 이거 보더니 엄청 좋아 하더라구요! 고정력 미쳐써요",
    "text18": "마스카라는\n무조건 키스미\n무조건 마이크로브러쉬\n앞으로도 이것만 쓸 예정!!",
    "text19": "속눈썹을 풍성하게 만들어줘요.\n예쁘게 컬이 잘 잡힙니다.\n만족해요. 😊",
    "text20": "엄청 슬림해서 디테일한 화장이 가능했어요 지속력도 우수했습니다.",
    "text21": "깔끔하게 마무리하고 싶은날 쓰면 좋아요. 진하게 발리지 않아요",
    "text22": "1이지워시고 \n2솔이얇아서\n사는거에요\n그런데 뭐랄까 첨사용해도 액이 없는 느낌?\n이랄까 그런 느낌이에요",
    "text23": "마스카라는\n무조건 키스미이고요.\n다른 것 보다는 브러쉬 제일 중요한데\n마이크로 라서 좋습니다!",
    "text24": "완전 짧고 직모인 속눈썹에는 이렇게 얇은 마스카라 브러쉬가 최고인 것 같습니다~",
    "text25": "10년정도 이상 애용하는 키스미..\n눈썹, 아이라인, 마스카라 전부 애용중\n얇은 친구나와서 언더에 쓰면 너무 좋겠다 싶어 구매했는데\n역시나 좋아요 바로 재구매 했습니다",
    "text26": "역시 슬림 마스카라 고정력까지 요게 써본것중 최곤거 같아요!ㅋㅋ완전 요기나게 써요",
    "text27": "볼륨감이나 유지력이 좋은 제품입니다.\n만족스러워요. 〰️😊",
    "text28": "증정거울탐나서 샀어요\n물론  제품도 맘에 드니까요\n얇은 브러쉬랑 이지워시 이니깐요",
    "text29": "엄마를 위해 리뷰 꼼꼼히 읽어보고 샀는데 솔이 얇다며 안좋아하시네여..",
    "text30": "마스카라는 무 조 건\n키스미 마이크로만\n씁니다~! 영업한 것도 아닌데\n따라산 지인도 엄청 많네요 ㅎㅎ\n키스미는 항상 사은품도 특이하고 예뻐서 더 좋아요!",
    "text31": "기획 상품으로 받은 거울 받으려고 산 건데 무난하게 쓸 수 있는 마스카라입니다!",
    "text32": "친구에게 추천받아서 구매했습니다ㅋㅋ\n재구매 의사 있습니다! 세일 때 저렴하게 구매했어요!",
    "text33": "초슬림 브러쉬라 그런지 디테일한 화장이 가능해요 지속력도 좋았습니다.",
    "text34": "고딩때부터 10년 동안 쓰는 키스미! 아랫속눈썸 하기 너무 좋은 제품인듯합니다 ㅎㅎ 증정거울도 잘 가지고다니는즁",
    "text35": "엄마 추천해드려서 엄마가 현재 쓰고 계신데 가끔 뺏어씁니다ㅋ",
    "text36": "음.. 스키니 마스카라 필요해서 샀는데 번짐이 좀 있고, 컬링이 잘 안되서 별로였어요,,",
    "text37": "이게 젤 후기가 무난하게 호불호 안가길래 구매했고 솔도 얇은 편이네여",
    "text38": "보라색 덕후한테 보라색 거울 증정은 안 살 수가 없었어요 ㅠㅠㅋㅋㅋ 마스카라도 좋아요!",
    "text39": "엄마 추천해드려서 올영가서 샀어요!!! 패키지가 너무 긔여워요",
    "text40": "슬림 마스카라 찾고 있었는데 마침 이게 기획으로 나오고 키스미가 마스카라로 워낙 유명해서 구매해봤어요. 좋아욯ㅎ",
    "text41": "좋아영. 솔이 작아서 더 편하내요~. 언더마스카라도 쉽고~",
    "text42": "나는 무조건 깔끔한 마스카라를 원한다! 하시면 구매하시는게 제일 좋겠습니다👍 중요한 날에는 볼륨마스카라보다 이런 얇고 세밀한 게 전 편해서 좋더라구요 ㅎㅎ",
    "text43": "언더 마스카라 할 때 자꾸 묻어나서 힘들었는데 얘로 언더 해주니 너무 깔끔하네요",
    "text44": "잘 발리고 얇아서 사용하기 편해요\n풍성하고 예쁜 속눈썹 됩니당",
    "text45": "한올한올 깔끔하게 발려서 좋아요 지속력은 개인적으로 눈화장 번짐이 심한편이라 어쩔수없이 있어요\n솔이 예쁘게발려서 좋은데 리뷰쓰러오니까 판매종료가되어서 아쉽네요",
    "text46": "순해요 순해요 여태 쓰던것 중에 젤순에\n애용할것 같은 무난템이예요",
    "text47": "다른거 다써도 키스미가 최강인거 같아용ㅎㅎ 아주 깔꼼해요",
    "text48": "키스미꺼는 늘 중간 이상은 해서\n다른 거 썼다가도 무난하게 구매하게 되는 템이네여\n구매하자마자 블랙 품절되서 살 수 있어서 다행..했음\n같이 온 거울은 그리 크지도 작지도 않은 공주 거울이고\n손거울은 손잡이 있는 걸 좋아해서 좋았습니당",
    "text49": "뭉치지 않고 부드럽게 잘 발리고 발색후 지속력도 오래가고 눈썹도 잘 올려주고 여러모로 만족한 제품입니다~~\n다 쓰고 나면 재구매 할게요~~",
    "text50": "넘 좋아용~ 얇아서 꼼꼼리 바르기 좋은듯~! 역시 마스카라는 키스미~",
    "text51": "언더 마스카라 하기 너무 좋은 아이에요 … 진짜 얇아요 그래서 좋아용 ㅎ",
    "text52": "순해요 순해요 여태 쓰던것 중에 젤순에\n애용할것 같은 무난템이예요",
    "text53": "롱래쉬 표현 잘 되구 안 뭉치고 좋아요~~^^ 데일리로 쓰기 좋을듯 힘주기엔 아쉬워요ㅎ",
    "text54": "얇은 카라인줄 모르고 샀는데 생각보다 금방 굳고 말라서 한 최대 세달정도쓸듯",
    "text55": "저는 래쉬나 볼륨보다는 또렷한 컬링 유지력을 중요시 할 때 주로 사용하는데! 제 친구도 영업당해서 하나 샀어요 ㅎㅎ",
    "text56": "볼륨감도 좋고 지속력 또한 좋앗다 뭉치고 않고 부드럽게 잘 발리고 눈썹도 잘 올라가고 내 속눈썹에 맞게 잘 올려주고 좋앗다",
    "text57": "다시돌아왔네요 지우기 귀찮아서 워셔블로 택했구요 키스미는 워낙유명해서 말해뭐해 입아프고 잘올라가고 지속력도 우수해여 단지 다만 워셔블이라 좀 시간지나면 필름부스러기가 떨어져요",
    "text58": "자연스럽게 컬링돼서 좋아요! 왜 다들 언더용으로 쓰는 건지 알 거 같네요…ㅎ 자연스러운 거 좋아하는 사람은 잘 쓸듯 해요",
    "text59": "깔끔하게 발리기 때문에 볼륨감이나 롱래쉬는 크게 기대하지 않으시는 게 좋아요\n하지만 깔끔한 표현 + 고정력 좋습니다\n래쉬 붙이고 사용해도 뭉침 없이 발려 적절해요",
    "text60": "좋아요!!!!! 전이거만써요ㅜ마스카라 딱 뭉침없이 발르기좋아요 달에한번씩 속눈썹 펌하는데 거기에 바르기도좋고 밑속눈썹 바르기에도좋아요 얇아서 바르기더 수월해요",
    "text61": "깔끔하게 발리는 거 하나 보고 샀습니당 가닥래쉬 부착 후에 뿌리만 바르기 좋아요 솔이 워낙 작으니까요!\n그때신 볼륨이나 롱래쉬는 바라시묜 안될 것 같아용",
    "text62": "아래 속눈썹에 사용하려고 구매하였습니다!\n우선 제 속눈썹은 조금 짧은 편이라서.. 드라마틱한 효과를 보진 못했지만 다른 제품 보다 어플리케이션가 얇은 편이라\n훨씬 수월하게 메이크업 할 수 있었어요!\n유분감을 확실히 제거 해 주면 번짐도 이정도면 괜찮은 것 같습니다",
    "text63": "어머니가 사달라고 하신 제품이기에\n지극히 어머니의 의견이 반영되었습니다.☆\n\n어머니는 젊은 아가씨 시절 속눈썹을 너무 많이 붙이셨기 때문에 현재 속눈썹이 빈약하십니다.\n\n섬세하게 바를 수 있을 거라는 기대를 품고 이 제품을 선택하셨으나...\n\n어머니의 빈약한 눈썹에는 바른 티도 안나더군요 ㅜㅜ\n\n정말 떡칠을 해야 그나마 어? 눈썹있네? 정도....\n\n\n이 제품이 정말 솔도 얇아서 속눈썹이 빈약하지 않으신 분들은 정말 잘 쓰실 것 같다고 생각했는데...\n\n아쉽게도 저희 어머니는 좀 풍성한 컬링 같은 다른 특징을 가진 마스카라가 잘 맞으실 듯 하네요...ㅠㅠ\n\n저희 어머니와 같은 상황이신 분들은 다른 제품을 참고 해보셔요...^^",
    "text64": "생각보다 엄청 작아서 놀랐는데 부드럽게 잘 발리고 얇게 발리는게 맘에 들었어요",
    "text65": "와 인생마스카라입니다ㅠㅠㅠ친구꺼 뺏아쓰고 살려고 하는데 진짜 맨날 품절이여서 포기할려 했는데 진짜 재고 있다고 해서 바로 샀어요 생각한대로 진짜진짜 좋습니다",
    "text66": "롱래쉬는 그냥 포기하는게 나을듯 한 제품이에요. 두께가 얇아서 바르기가 편해요.",
    "text67": "너무좋아용 얇고 삼각형모양이라 쓰기쉽네요 손거울도받았는데 진짜이뻐요!!!!!!!😍😍",
    "text68": "손거울이 가지고 싶기도 했고 언더 마스카라 그리는용도로 구매했어요",
    "text69": "팁이 얇아서 양이 많이 묻어나오지않아요\n그래서 뭉침도 별로 없고 유지력도 나쁘지않은듯",
    "text70": "마스카라는 에뛰드로 정착해서 계속 쓰다가 한번 갈아타본건데 괜찮아요",
    "text71": "잘쓰고있어요 아주 좋습니다 !!\n다음에 또 구매해야겠습니다",
    "text72": "쓴지 얼마 안되서 잘 모르겠는데 쭉 써보고 에뛰드랑 차이점 올려볼게용",
    "text73": "언더 마스카라하고힢어서 구매해봤어요\n뒤에 거울 핑크였으면 더 좋았을거같지만 보라도 좋어요",
    "text74": "굉장히 얇게발려요~\n한듯안한듯 자연스러움\n지속력좋아요 뭉치거나 번짐없어요",
    "text75": "진짜 솔직히 연보라색 거울을 주길래 샀어요 언더에 바르거나 투명메이크업 할 때 좋을 것 같아요",
    "text76": "뭉침이 없이 자연스러운 메이크업을 선호하면 추천합니다. 예전에는 컬링 유지력이 다소 아쉬웠는데 유지력은 월등히 좋아진거 같아요. 볼륨감을 원하시면 세번정도는 덧발라줘야해서 마스카라 하는데 좀 시간이 더 걸리긴 합니다.",
    "text77": "키스미 마스카라 잘 썼던 기억이 있어서 거울 기획이었을 때 구매했어요 티 안나는 마스카라로 잘 쓰는중이에요",
    "text78": "마스카라 솔이 얇아서 언더래쉬하기 좋고 섬세하게 바르기 좋아요!!뭉침은 거의 없어요 지속력도 좋습니다!!",
    "text79": "키스미 마스카라 잘 썼던 기억이 있어서 거울 기획이었을 때 구매했어요 티 안나는 마스카라로 잘 쓰는중이에요",
    "text80": "제 최애 마스카라에요. 진짜 제 속눈썸처럼 자연스럽구 진짜 안번져요",
    "text81": "마스카라 솔?이 작아서 섬세하게 바르기도 너무 좋아요!!뭉침이 좀 있지만 심하진 않아서 괜찮아용 얇은 솔 덕분에 언더속눈썹할때 잘 사용하고 있습니다",
    "text82": "무난무난 잘 쓰고있어요\n무쌍인데도 지속력이 나쁘지 않아서 좋습니당",
    "text83": "두개째 쓰고있는데 역시 좋슴다 솔이 크고 양이많은걸 안좋아하는데 역시나 얇아서 뭉치지도 않고 편해영 구우우웃",
    "text84": "제 최애 마스카라에요. 진짜 제 속눈썸처럼 자연스럽구 진짜 안번져요",
    "text85": "번짐이 거의 없었고\n얇게 발려 좋아요! 솔이 얇아서 편리하네요",
    "text86": "고등학생때부터 이것만 쓰고 있는데 늘 만족합니당!! 바르는 양에 따라 쌩얼 메이크업도 가능하구 조아욤",
    "text87": "개인적으로 가루가 떨어져서 너무 아쉬운 제품입니다… 재구매는 없을듯해요",
    "text88": "번짐? 약간 있어요 근데 가장 큰 문제는 가루가 떨어져요 다시는 안쓸 것 같아요",
    "text89": "아무리 바꿔봐도 결국 다시 돌아오게되는 키스미네요. 가늘어서 티도 안나는데 무쌍인 제 눈에도 거의 안번지는걸 보면 최고의 마스카라가 맞는 것 같습니다.",
    "text90": "가볍게 메이크업할 때는 좋은데 롱래쉬나 볼륨감을 기대하면 안될 것 같아요",
    "text91": "원래 아이브로우 샀을 때 사은품으로 온 건데 너무 좋아서 사게 됐어요 좋다고 유명한 마스카라를 써도 눈 밑에 번지고 그랬는데 키스미 제품은 써도 번짐 하나 없고 얇게 잘 발려서 좋았어요!",
    "text92": "얇아서 눈 앞쪽 바르기 어려운 속눈썹까지 잘발려요 컬도 길게 되서 좋아요",
    "text93": "얇아서 확실하게 속눈썹 표현할수 있어요ㅕ\n그래서 눈가에 묻지도 않고 굿",
    "text94": "자연스러운 메이크업에 어울리는 미스카라에요\n가벼운 화장 좋아해서 많이 티나지 않고 괜찮았어요",
    "text95": "볼륨감보다는 자연스러움~을 원하시는 분께 강력 추천드립니다. 다른 슬림핏에 비해서 가루날림이나 번짐이 훨씬 덜해요. 어쩔 수 없이 마스카라는 키스미인가봅니다.",
    "text96": "자연스러운 속눈썹 원해서 얇은거 찾다가 요제품 샀는데 매우만족!",
    "text97": "작아서 바르기 좋아요 근데 엄마 사다줬는데. 너무 작다고함",
    "text98": "마스카라를 바르고 나면 확실히 길어보인다는 느낌도 있고 뭉침도 전혀 없는데 시간이 지나면 어쩔수없이 번짐이 조금 있는거 같아용",
    "text99": "친구꺼 써봤는대 너무 좋았어서 삿습니다 진짜 뭉침도 없고 인형속눈썹 가능",
    "text100": "언더에 사용하는 용도로 구매했는데 솔이 작아서 바르기 좋는 것 같아요",
    "text101": "키스미 잘 쓰다가 이게 훨 얇고 아뭉쳐서 이것만 쓸것같아요 근데 양이 별로 없는듯",
    "text102": "깔끔한 마스카라를 찾고 계신다면 이거 추천드려요 진짜 자연스럽게 올라가요",
    "text103": "여러 마스카라를 써봤지만 돌고돌아 역시 키스미네요.. 초슬림 브러시라 뭉침 없이 한올한올 잘 올라가구요, 고정력 역시 최고입니다!!!",
    "text104": "얇고 좋아요! 지속력도 좋고 번짐도 거의 없는데 솔이 너무 얇아서 꺾였어요.. 너무 세게 꺾였는지 안돌아와요..",
    "text105": "얇은 마스카라 사고싶어서 샀어용\n잘 올라가고 원하던\n자연스런 컬링 아주 굳",
    "text106": "마이크로라서 바르기 쉬워요 언더 속눈썹에 쓰는거 추천합니다",
    "text107": "키스미 좋아요\n고정잘되고 번짐없구 쓰기 좋음!!!!!!",
    "text108": "저는 N번째 이것만 쓰는데요..가늘어서 더골고루 바를수있어요",
    "text109": "일반 마스카라보다 슬림해서 바르기도 너무 편하고 뭉침도 없어서 만족해요!",
    "text110": "어머니가 쓰기기에는 적합한 제품은 아니었습니다.\n\n속눈썹이 짧고 없다보니 얇은 마스카라는 한 티가 안나더군요 ㅠㅠ \n\n그래서 별 한개를 뺐습니다만... 다른 분들한테는 잘 맞으실 것 같아요^^",
    "text111": "너무 좋아요 !!! \n사길 잘 한거 같어용 \n여러분도 쟁여놓으세용",
    "text112": "예쁘게 발리고 뭉침이 덜해요 그리고 솔이 얇아서 컨트롤하기에 편했어요",
    "text113": "얇게 발려서 좋았어요 특히 언더할 때 잘 쓰고 있습니당 글고 클렌징할 때 편해서 너무 좋아요",
    "text114": "속눈썹이 짧은 저에게 이제품은 너무 만족스러웠어요 번짐도 없고 컬링도 최고",
    "text115": "너무너무좋아요ㅜㅜㅜ 진짜 너무 편해요 얇아서 너무 잘 발림 그리고 고정력도 진짜 짱짱해요 ㅋㅋㅋㅋ 지울때까지\n그대로임",
    "text116": "얇아서 좋고 뭉침없이 고르게 발리는 거 같아서 좋아요!! 지속력도 좋아요",
    "text117": "마스카라능 해야되는데 넘 티나는건 또 싫어서 얇은거 찾다가 발견",
    "text118": "정말 무난 무난한 언더 마스카라 입니다!\n눈가에 유분기가 많아 역시 쪼금 번짐이 있지만…\n눈 시림은 없었습니다",
    "text119": "왜 다들 키스미키스미하는지 알 것 같은 제품이었어요\n안뭉치고 안번지고 깔끔하게 발리는데 지속력까지 다 챙겼어요",
    "text120": "심이 얇아서 바르기 좋고 고정이 잘 되어서 잘 쳐지지 않습니다.",
    "text121": "마스카라 약 한달 사용하였습니다\n 아주 만족합니다. 특히 뭉침없이 발리고 하고 난 후 눈매가 또렷햐보여 좋은 제품입니다. 추천합니다.",
    "text122": "세일할때 샀어요 맨날 큰 마스카라만 쓰다가 처음으로 좀 작은 마스카라 써봤는데 너무 좋아요",
    "text123": "쓰기편하고 번짐없이 깔끔하네요. 얇게 나와서 따로 조절할필요도 없는게 편하고요.",
    "text124": "눈썹 안닿는부분없이 잘되고\n번짐없고 저녁까지 유지 잘되요",
    "text125": "솔이 작고 미세해서 가볍게 바르기 너무 좋았고 고정도 잘되는편이에요",
    "text126": "앏은 솔 찾다가 구매한 제품. 퇴근 시 언더에 약간 번짐 있으나 닦으면 되는 정도라 저는 다 만족.",
    "text127": "솔이 얇아서 눈두덩이에 묻는 것 없이 잘 바를 수 있고 번짐없어요",
    "text128": "브러쉬 두께는 얇아서 좋은데 길이가 너무 짧아서 눈 앞 머리 쪽을 바를 때는 조금 많이 불편합니다\n그리고 양이 좀 작아서 아무리 묻혀도 풍성하게 브러쉬에 묻어 나오지 않아서 불편했습니다ㅠㅠ",
    "text129": "롱래쉬답게 속눈썹 길이 연장에 효과적입니다\n번짐은 살짝 있지만 뭉침이 없어 좋아요\n볼륨감은 다른 제품이 더 좋을지 몰라도 길이로는 만족합니다",
    "text130": "마스카라 인생템이에요 뭉치지 않아서 깔끔한 표현하기 좋아요 그리고 클ㄹ렌징이 정말 정말 잘 돼서 만족도 20000%입니당",
    "text131": "오늘드림으로 빠르게 받았어요\n아직 사용전이라 \n사용해보고 좋으면 \n추가후기 남기러 들어올께요",
    "text132": "무쌍이라서 그런진 모르겠는데 솔이 두꺼우면 살에 다 묻어서 얇은 솔을 찾고 있었는데 솔이 아주 얇아서 좋아용..",
    "text133": "새로나왔다고 해서 구매해봤어요 깔끔하게 발려서 좋아요!",
    "text134": "브러쉬가 얇아서 바르기 편하고 좋습니다 지속력도 좋아요 다시 살 마음 있습니다",
    "text135": "속눈썹 섬세하게 잘 발려요 뭉침 없고 번짐도 없고 색상도 딱 조음",
    "text136": "언더마스카라 용도로 딱 좋고\n번짐없이 지속력도 좋아요\n지울때는 리무버를 쓰면 좋을꺼 같아요",
    "text137": "갈색도 있는데 검정색도 사고 싶어서 또 구매했러요!! 얇아서 바르기 진짜 좋아용",
    "text138": "유명한 제품이어서 구매했어요. \n단점이 딱히 없는 제품이네요. \n세일할때 구매 추천합니다",
    "text139": "거울줘서 샀는데 언더에바르게좋아용 아님 자연스러운 마스카라 조아하면 이거 사세영",
    "text140": "두꺼운 마스카라도 써봤지만..정착한 후엔 다른 건 못 써요 vv 넘 좋습니당..",
    "text141": "깔금하고 너무예뻐요 최고예요 키스미 최고예요!!!!!",
    "text142": "깔끔하게 잘 발리고 언더에도 바르기 편해요 뭉침이 없어서 좋아요  다만 컬링은 잘 안되서 아쉬워요",
    "text143": "마스카라 브러쉬가 얇아서 마음에 드나 롱래쉬 기능에서 조금 아쉽네여",
    "text144": "가루 안떨어지고 괜찮네요. 저는 얇은 솔을 원해서 만족이요.",
    "text145": "데일리 마스카라로 너무 좋아용 지속력이나 컬링력이 막 좋진 않지만 전혀 뭉침 없고 가볍게 올라가서 편하게 쓰기 좋아요",
    "text146": "키스미 마스카라를 사용히고 있었어서 얇은거 구매하고 싶어서 구매했어요 얇은거도 좋고 키스미 다 만족해요",
    "text147": "고정력은 키스미니깐 말할게 없고 빗이 얇고 작아서 좋습니다.",
    "text148": "생각보다 컬링이나 볼륨이 없고 뭉침이 심합니다\n저한테는 안맞는거 같아요",
    "text149": "얇게 발리는 제품을 찾다가 구매하게 됐어요 언더에 바르기 좋은 것 같습니다",
    "text150": "마스카라가 매우 얇아서 언더 바르기도 편하고 뭉침없어요.",
    "text151": "부담없이 잘 쓰고 있어요! 사은품으로 귀여운 거울까지 받아서 ㅋㅋ 좋네용..",
    "text152": "솔이 얇아서 묻는 것 없이 편하게 바를 수 있고 꼼꼼하게 바를 수 있습니다",
    "text153": "솔? 얇아서 진짜 잘발려요! 그리고 뭉침없이 발려서 너무 좋아용",
    "text154": "볼륨감은 없지만 그래도 깜끔하고 안뭉쳐서 좋아요 속눈썹 길어보이는 효과도 있어서 좋아요",
    "text155": "무쌍이라 제품 잘못 고르면 엄청 번지는데 이건 안번져요 \n그리고 마이크로라 진짜. 뭉침 없이조아여",
    "text156": "얇아서 뭉침없이 자연스럽게 발려서 너무 좋아요~ 재구매의사 있습니다~!",
    "text157": "마스카라 아주 좋습니다. 이게 마스카라 아입니까 바로 이맛",
    "text158": "키스미 마스카라 쓰고있었는데 얇은거 사용해보고싶어서 구매했어요",
    "text159": "섬세하게 바르기는 가능한데, 롱래쉬나 볼륨감은 잘 모르겠어요..ㅠㅠ",
    "text160": "브러쉬가 얇아서 일단 언더래쉬하기 좋았고\n브러쉬에 묻어나오는 량도 적당해서 뭉침없이 바르기 좋았습니다.\n번짐도 파우더처리만 깔끔하게하면 하루웬종일 번지지않았어요."
  },
  {
    "brand_name": "키스미",
    "product_name": "[초슬림/리무버프리] 키스미 히로인메이크 마이크로 마스카라 어드밴스드 필름 N 4.5g (단품/기획)",
    "price": "19800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019802702ko.jpg?l=ko",
    "review_name": "[뷰러증정기획] 01 딥블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000198027",
    "text1": "처음에는 발려지는건가 햤더니 얇게 뭉침없이 발려지는 거였음..! 바를수록 컬이 살아남",
    "text2": "따른건 뭉치고 두껍게 ㅏ발리던데 이건 얇게 발려서 ㄱㅊㄱㅊ은듯",
    "text3": "음 이건 왠지모르게 손이 안감 에뛰드 컬픽스만큼 짱짱하지 못한듯 뭉치기엔 별온데 가닥가닥 좋아하면 쓰십ㄴ\n시오",
    "text4": "져음 ㅎㅎㅎ 이것만 씀 요즘 내 속눈썹의 비결템 부분뷰러는 딘품만이라도 구매하고싶음 넘 듀아",
    "text5": "언더속눈썹에 사용하기에는 이게 최거인듯\n번짐 없고 지속력도 제일 좋음\n지성피부라 다른마스카라는 다번지는데 유일하게 안번져서 키스미 아이라이너 마스카라 전부 10년넘게 사용중",
    "text6": "이전에 브라운 사용했고 \n지금 품절이라서 블랙 샀어요 \n뭉침 없이 잘 올라가요\n증정품으로 주는\n키스미 뷰러..... 기대했는데 뭔가 제품이 기대에 못미치네요; 뷰러 형태가 플랫이라서 찝어보니 L자 눈썹모양이네요",
    "text7": "부분 뷰러가 탐나서 구매했어요~\n익숙하진 않지만 사용했을 때 잘 올라가구요. 대신 좀 뻑뻑하더라구요. 마스카라는 완전 스키니브러쉬는 아니구\n양이 많지 않은지 브러쉬에 묻어 나오는게 적어요.\n여러번 덧 발라야 티 나는 정도..?",
    "text8": "사은품도 주고 브라운색으로 처음 주문해봤습니다. 좋아요",
    "text9": "언더를 더 자주 하는데 아주 잘 쓰고 있습니다. 잘 번지지도 않고 뭉치지도 않아서 너무 좋아요:) 얇으니까 막 바를 수 있어서 더 좋습니다:)",
    "text10": "키스미 마스카라는 워낙 유명하니깐 사실 전 뷰러때문에 샀어요 ㅎㅎ 저는 일반뷰러로하면 앞꼬리나 뒷꼬리가 안올라가는데 뷰러 사러들어왔다가 우연히 증정으로 주는거 보고 산건데 앞꼬리도 뒷꼬리눈썹도 올리기 쉬워요 ㅎㅎ",
    "text11": "얇아서 섬세하게 표현할 수 있어서 좋아요! 언더래쉬 표현하기에도 너무 좋습니다.",
    "text12": "속눈썹 잘 올라가고 같이 들어있는 뷰러도 너무 좋았어요 근데 발림성이 너무 다소 아쉬웠어요ㅜㅜ 잘 안 잘리더라구요..? 그거 빼면 다 만족크 합니다!",
    "text13": "부분뷰러탐나기도했구 마스카라바꿀때돼서 샀어여 굿굿 기획 나이스",
    "text14": "얇게 올라가서 좋아요 눈두덩이에 묻은 것도 쉽게 지워져서 똥손인 저도 부담없이 가능하답니다 ㅋㅋ 다만 속눈썹에 올린 ㄱ것도 금방 지워지는 게 함정..",
    "text15": "두꺼운거랑 비교하서 찍었어요! 얇은게 언더에는 확실히 편해요",
    "text16": "저는 샤넬 마스카라를 10년 넘게 사용하고 있는데 면세점에서 구매 할 기회가 없어서 그 사이 대체품으로 사용을 해 봤습니다. 일단 볼륨감은 없고 깔끔하게 발리고 물에 잘 시킵니다. 그것만 족 하지만 볼륨감이 없어서 안 마른 거 같기도 하네요. 갈색으로 언더 속눈썹으로는 아주 좋습니다.",
    "text17": "예전부터 스키니 마스카라는 무조건 키스미를 썼는데, 어느순간 굵은 마스카라로 바꿨거든요? 뭐랄까.. 옛날엔 이 제품이 참 청순해보이고 좋았는데, 지금은 한건가? 싶을만큼 좀 연한 느낌이긴해요. 제 시선이 달라진건지 몰라도 정말 마스카라 한거 티 안났으면 좋겠다 하는 날에 하시는걸 추천드립니다 \n가격이 좀 저렴했으면..ㅜ",
    "text18": "마스카라 바를때 뭉치는게 싫엇다\n연장효과도 좋지만 컬링 효과를 좀더 원한다\n데일리로 쓰기 좋은 마스카라 어디 없나\n오늘은 여리여리한 느낌 내고 싶다\n\n\n저럴때 하나 있으면 유용한 마스카라에용 가격이 좀 있는편이지만 올영세일때 사시면 가성비느낌으로 얻으실 수 잇어요 ^_^",
    "text19": "이거 아주 요물 사은품? 으로 세트로 사서 있던 부분집게뷰러로 슥슥 하는데 뷰러부터 차원이 다름 걍 몇번 찝찝해즈면 바짝 올라가서 개꿀 주의할점은 바짝 올라가는데 언더할때는 적당히 찝어야함 너무 바짝 내려가서 마스카라할때 힘듬 마스카라는 하나도 안뭉치고 한올한올 칼같이 올라가서 이걸로 픽스할듯 나는 부분 속눈썹도 좋아해서 애로 대충 틀잡고 길이 늘린다음 집게랑 손으로 한올씩 뭉쳐주는데 다 하고 나면 눈이 그렇게 커보일수가 없다 이거 안산다? 흐회함 번짐정도는 보통이라\n했는데 내가 눈에 물이 많이 나와서 건조해서 그런가? 아무튼 시간 4~6시간? 정도 지나면 아이라인 때문인지 마스카라 때문인지언더 쪽이 까맣게 번져서 스모키 메이크업이 된걸 볼수있음 틈틈히 얼굴 상태 체크해야함 위로 바짝 올라가고 고정되는건 이게 탑인듯 사세요",
    "text20": "요거 사용전에 에뛰드가 썼는데 뭉침이 너무 심해서 새로 구매했어요! 떡짐없이 골고루 잘 발리고 얇게 펴 발라져서 좋더라구요! 만족하면서 사용중입니다",
    "text21": "몇년전에 쓰던건데 뷰러랑 마스카라 둘다필요했는데 같이 있길래 오랜만에 구매했습니다.\n다른 마스카라에 비해 풍성함과 롱래쉬는 덜한거 같지만 솔이 얇아서 바르기 편해요",
    "text22": "기획세트에 할인까지 들어가서 망설임 없이 바로 구매했어요!! 항상 믿고 쓰는 키스미 마스카라이기 때문에 역시나 좋아용~",
    "text23": "딱히 롱래쉬, 볼륨이 엄청나게 만족스럽진 않지만 그래도 바르고 그 뷰러 컬링이 유지되는 것 같아요 솔이 얇아서 바르기도 쉽고요 근데 바르고 나서 예쁘게 픽싱되지는 않는듯 합니다 조금 탁한 회색빛으로 픽싱돼요 그래도 티나진 않으니 쓸만 하네요\n립앤아이 리무버 쓰기 싫어서 이지워셔블 산건데 진짜 다른 화장 지우면서 클렌징 오일로 한번 쓱 문질문질 해주고 미온수로 헹구고 클렌징 폼으로 또 얼굴 전체와 같이 씻어주고 다시 미온수로 헹궈주면 다 지워집니다 이게 가장 큰 장점이에요 그냥 평소대로 클렌징하면 다 지워져있습니다 시간 단축 너무 좋아요\n뭉침은 끝에 조금 있는데 속눈썹 빗으로 빗어주면 금방 없어져요 번짐은 장시간 외출하면 좀 많이 있긴한데.. 이건 제가 너무 직모&짧은 속눈썹이라 그런걸 수도 있어요\n가격대비 완전 좋은 제품입니다",
    "text24": "사실 증정품을 먼저 써봤는데 요거요거 아주 좋았어요! 특히 솔이 얇아서 속눈썹이 잘 안 뭉쳐지더라고요. 그리고 기획 상품이니 바로 구매했어욥",
    "text25": "🔹장점\n속눈썹이 촘촘하고 눈이 둥글어서 일반적인 마스카라 솔로 하기가 힘든 눈 입니다. (좀만 만져도 너무 화려해지는?)\n얇은 솔은 고정력이 약할것 같아서 고민했는데 대만족입니다.\n딱 깔끔하게 양조절 되어서 너무 편합니다.\n고정도 잘 되고요.\n\n🔸단점\n롱래쉬나 볼륨 효과를 원하시는 분들은 비추입니다.\n딱 깔끔하게 사용하기는 좋은데 딱 어떤 효과를 느끼기엔 약해요.",
    "text26": "제가 좋아하는 스타일이라서 잘 써요 수납력도 좋고 그냥 다 좋아요",
    "text27": "넘넘좋음… 게다가 뷰러도 주고 세일할때 싸게 사서 더 만족해요",
    "text28": "한올한올 발려서 좋아요 \n근데 이 제품이 이지클렌징이기도 하고 제가 무쌍+지복합성이라 그런지 조금 번지는 건 있는 것 같아요 ㅠㅠ 눈가에 파우더처리 잘 해야할듯",
    "text29": "뭔가 티는 딱히 안나는데 뷰러가 확실히 잘 들긴해요\n사은품으로 스티커도 귀여웠고 재구매는 조오금\n망설여지긴하네요",
    "text30": "라스트픽으로 좋은 기회에 저렴하게 잘 구매했습니당\n아주 만족합니다",
    "text31": "잘 모르겠지만 바를때 뭉침이 없어서 좋아용! 근데 에뛰드거 쓰다가 저거 쓰면 딱히 큰 변회는 없어요!",
    "text32": "볼륨감은 거의없고 롱래쉬 입니다~ 뭉침은 약간 있는편이라고 느꼈고 지속력은 보통이에요",
    "text33": "직원분 추천으로 샀는데 좋아요..저는 솔이 얇은게 좋더라구요..늘 지베르니 썼는데 갈아탔어요",
    "text34": "뭉침은 살짝있는 편이라고 느꼈고 지속력은 무난했어요~ 솔이 얇아서 언더에 바르기 편했고 용량은 적은편이에요\n이벤트할때 뷰러랑 같이 구매했는데 뷰러는 잘 모르겠어요~",
    "text35": "솔이 얇은 마스카라를좋아하는데 마음에 들어요..만족해요",
    "text36": "“숨은 속눈썹까지 다 세워주는 마스카라의 실체 발견👀✨”\n무쌍, 속눈썹 짧은 분들 주목!\n이건 그동안 아무리 발라도 안 잡히던 눈 앞머리 & 언더 속눈썹까지 전부 살려줍니다…!!!\n처음엔 너무 얇아서 “발리긴 하나?” 싶었는데, 쓰다 보면 얘 말고 다른 거 못 씀😮‍💨\n\n📌 브러시 & 제형\n진짜 말도 안 되게 얇은 브러시예요!\n길쭉하고 슬림해서 속눈썹 사이사이, 특히 앞머리·언더까지 완벽하게 터치 가능👏\n과하게 묻어나지 않아서 뭉침 ZERO / 덧바름 OK / 섬세함 200%\n제형도 묽지 않고, 살짝 마른 듯한 고정력 있는 느낌이라 번짐 걱정 없이 깔끔하게 고정돼요\n\n📌 컬링력 & 고정력\n뷰러하고 이걸 바로 발라주면 그 컬링감이 하루 종일 그대로 유지돼요😮\n무겁게 축 처지지 않고, 가볍게 세워준 컬을 하루 종일 픽스 시켜줍니다\n특히 처진 눈매나 속눈썹 가늘고 짧은 분들에겐 너무 감사한 고정력이에요\n(저녁에 거울 봐도 속눈썹이 그대로 있어요. 진짜예요…)\n\n📌 지속력 & 번짐 여부\n필름 타입인데도 정말 잘 버텨요!\n땀+눈물+마스크 습기 삼중고에도 팬더현상 없이 매우 깔끔하게 유지\n언더에도 발랐는데 번짐 전혀 없었고요, 민감 눈에도 자극 없이 산뜻하게 마무리돼요\n지속력 하나만큼은 진짜 히로인메이크 시리즈답게 믿고 쓰게 되더라구요🫶\n\n📌 딥블랙 컬러감\n컬러는 이름 그대로 ‘딥’ 블랙!\n인형처럼 선명하게 올라가진 않지만, 속눈썹을 또렷하게 또렷하게 잡아주는 깔끔한 블랙\n그래서 데일리용으로 부담 없고, 눈매에 자연스럽게 깊이감 생겨요\n눈썹 숱 없는 분들도 “속눈썹 존재감”이 살아나는 느낌 받을 수 있어요🖤\n\n📌 클렌징\n필름 타입이라 미온수 + 손 세정만으로도 쏙 빠짐!\n아이리무버 안 써도 돼서 눈가 자극 거의 없고, 잔여물 없이 말끔하게 클렌징돼요\n(속눈썹 영양제 바르시는 분들께도 딱이에요)\n\n📌 총평\n   •   좋았던 점: 얇고 정교한 브러시, 뭉침 없고 섬세한 발림, 고정력 최강, 깔끔한 클렌징\n   •   아쉬운 점: 극적인 볼륨감이나 풍성한 느낌은 약함, 너무 얇은 브러시에 적응이 필요할 수도 있음\n\n🙋‍♀️ 이런 분들께 추천해요!\n   •   짧고 가는 속눈썹, 눈 앞머리 & 언더 메이크업 중요하신 분\n   •   데일리로 깔끔한 컬링+롱래쉬 효과 원하시는 분\n   •   무쌍 or 뷰러 유지 안 되는 속눈썹 고정하고 싶은 분\n\n🙅‍♀️ 이런 분들에겐 비추천이에요\n   •   한 번에 볼륨감 팍! 올라오는 극드라마틱한 마스카라 찾는 분\n   •   풍성하고 또렷한 발색의 마스카라 선호하는 분\n\n++) 저처럼 눈꼬리랑 언더라인엔 늘 마스카라 묻히는 분들—이거 쓰면 그 스트레스가 사라져요!!!!",
    "text37": "이지워셔블 답게 클렌징할 때 잘 지워져요!! 근데 지속력이 좀 그렇게 좋지 않은 점은 감안하셔야 해요. 그냥 깔끔하게 한겹 발랐다 싶을 때 멈추시구 살짝 더 바르고 나면 그때는 괜찮아도 시간 지나면 번지는건 아니지만 검은 가루가 눈 밑에 좀 떨어지더라구요..! 저는 브러쉬 모양이나 제형때문에 언더로 많이 씁니다",
    "text38": "올리브영에서 세일하먄 항상 쟁여두는 아이템입니당 ! \n적 극 추 천 해 요!!!",
    "text39": "사이츠도 작아서 촣고 잘 쓰고 있음, 저는 가끔씩 마스카라 쓰는 편은데 너무 촣아서 다른 마스카라 보다 많이 쓰고 있음",
    "text40": "얇아서 초보자도 사용하기 좋고 지속력이랑 발색또한 좋아요!!!!",
    "text41": "올리브영에서 항상 세일하면 구입하는 제품입니다 ! \n강추드립니다 꼭 구입하세요",
    "text42": "마스카라 하면 맨날 뭉쳐서 싫었는데 이 마스카라 추천 받아서 쓰는데 잘 안뭉쳐져서 너무 좋아요!! 잘 번지지도 않고 좋습니다! 굿",
    "text43": "가볍고 한올한올 잘 발려요\n떡지는게 싫은분 추천합니다~~",
    "text44": "아래 속눈썹용으로 사용할만해요 ! 기존 기본 마스카라에 비해 자연스러운 편이라 데일리로..? 사용할만하나 제 취향은 아닌듯 합니당",
    "text45": "안떡지고 자연스러운 마스카라 찾고 있었는데 너무 예뻐요! 잘 쓸 것 같아요 뷰러도 잘 찝힙니다",
    "text46": "저는 계속 키스미 아이라이너만 사용허고 있어요 세일할때 잘 구매했네요",
    "text47": "미온수에 잘 지워져거 이 마스카라만 사용하고 있습니당\n퇴근하고 리무버로 지울 힘이 엄서용 키스미 짱짱",
    "text48": "일단 다른 마스카라에 비해서 번짐이 좀 있어요ㅜㅜ 살에 되게 잘묻는 편인데 대신 뭉침,가루날림이 없어요 뭉침 없이 속눈썹이 길어진다는 점이 가장 좋은거같아요",
    "text49": "저 마스카라 쓸줄 1도 모르는대요 이거 최고임 뭉침도 없고 언더처음하는데 너무 맘에듬ㄹ어요ㅠㅠ 지속력은 모르겠고 ㄹㅈㄷ불륨보셈 근데 양이 좀 적어 그래도 이쁨니다ㅎ헤",
    "text50": "정말 마음에 들었어요 \n메이크업을 처음 하는 분들은 주의해야 해요.\n제형이 너무 두꺼우면 오히려 나이 들어 보일 수 있어요.",
    "text51": "두통째 사용하는데 얇고 길게 잘발려서 좋아요!!!!!!!",
    "text52": "얇게발려서 데일리로 마스카라 하기에 좋아요!! 한올한올 뭉침없이 발려요!!",
    "text53": "제 기준 마스카라는 키스미가 원탑이네요 ㅎㅎㅎ\n뭉침없이 볼륨감 굿굿",
    "text54": "피곤한 일상에 리무버까지 지우려니 몸이 넘 고단해서\n미온수에 잘 지워지는 키스미 마스카라만 쓰고 있어용ㅎㅎ\n부분 뷰러도 잘 쓸게요",
    "text55": "솔이 두꺼운 마스카라가 너무 뭉쳐서 불편했는데 동생 추천으로 구매해 보았어요\n솔이 얇으니 뭉치지 않고 자연스러워 좋아요",
    "text56": "믿고쓰는 키스미 짱이구여 부분뷰러 너무 좋아요 알라부 키스미 뷰러 종류별로 다 있어서 좋네요 마스카라 아주 굿이예요",
    "text57": "사용이 쉽지 않아요. 언젠가 적응하겠거니 생각하는데 쉽진 않을 거 같아요.",
    "text58": "에뛰드꺼 없어서 샀는데 평소에 클리오 꺼 썼는데 뭉침이 심했는데 이거는 뭉침없이 잘 발려서 좋아요 근데 약간 한듯 안 한듯해서 이런 느낌 싫어하시는 분들은 안 사시는게 좋을 거 같은데 전 이런 느낌 좋아해서 샀어요 한듯 안 한듯하지만 전 후 차이는 있어요",
    "text59": "마스카라 솔이 엄청 얇고 속눈썹에 바를 때 마스카라 솔이 속눈썹을 빗어주면서 약간 결을 정리해주는 느낌이 나요😄\n제형이 속눈썹에 거의 안 발리는 거처럼 보이는데 몇 번 쓸어주고나면 속눈썹이 아주 자연스럽게 풍성해지는 느낌이 나면서 컬링도 잘 잡아줘요👍🏻 약간 블랙 컬러의 속눈썹 픽서 느낌이랄까...? 컬링 지속력 좋아요!!\n롱래쉬나 볼륨감 있는 마스카라를 생각한다면 추천하지는 않지만 저는 속눈썹 숱도 많고 길이도 긴 편이라 자연스러운 마스카라를 좋아해서 마음에 들었어요! 저와 비슷한 취향을 가진 분들께 추천합니다🫶🏻\n(같이 온 부분뷰러는 좀 더 연습이 필요할 거 같습니다,,,)",
    "text60": "이쁘게 잘올라가고 지속력도 좋습니다 지울때 쉽게 지워져서 좋아요",
    "text61": "깔끔하게 잘 발려요\n색상을 사용하고 이번에는 블랙으로 구매 하게 되었습니다\n롱 래쉬 잘 됩니다",
    "text62": "키뚜를 부르는 제품같아요.\n이름도 어떠케 킸뚜미라니..ㅎㅎ",
    "text63": "마스카라가 뭉침이 적고 깔끔하게 발려 타사 제품보다 만족도가 좋아 추후에도 구매 예정입니다.",
    "text64": "급하게 필요해서 삿는데 그냥 ㅆㅎ~쏘 해요 그냥 두꺼운 마그카라 살 걸 그랫네용",
    "text65": "아주조아요자연스러운청슌메이크업하시는분들은꼭사세용뭉치지두않고잘발려용아속눈썹픽스랑같이쓰면더쥬아요",
    "text66": "일단 뷰러 구성이 너무 좋았고 속눈썹 고정이잘 되는 거에 비해 클렌징도 쉬워서 다음에도 또 쓰고 싶어요!",
    "text67": "옛날에 쓰다가 다시 마이크로에서 큰 마스카라로 돌아갔더니 생각보다 별로인것같다. 한 생각이 많이들었는데 ㅜㅜㅋㅋㅋ 계속 쓰다보니 좋더라구요",
    "text68": "정말 지속력이 뛰어난거 같아요.\n그래서 48시간 마스카라...? 굿짭",
    "text69": "친구대신 제가 사준건데 맘에든다네요!ㅎㅎ 부분뷰러는 저도 탐나용",
    "text70": "키스미 마스카라 너무 잘 사용중이에용 ㅎㅎ 고정력 지속력 굿",
    "text71": "역시 키스미.. 번짐없고 잘 안뭉침\n키스미 이름값하네요 ㅎㅎ",
    "text72": "마스카라는 역시 키스미꺼 좋아요..\n믿고사서 썻는데 역시나 엄청좋음 ㅎㅎ\n잘안뭉치고 번지지도않아요",
    "text73": "롱렛이랑 볼륨감은 아쉽지만 그래도 깔끔하게 마스크를 할 수 있어서 좋아요. 더욱이 부분 뷰러를 같이 줘서 너무 만족스러워요. 사실 이 마스카라는 언더 러쉬의 최적화 된 거 같아요.",
    "text74": "사무실에 두고 쓸 걸로 구매햇어요 향기가 취저입니다 맘에들어요",
    "text75": "아래속눈썹 하기에는 이만한게 없습니다\n그리고 같이온 뷰러가 진짜 개꿀템임 이기획세트는 안사면 손해 삶의질 상승템 ❤️❤️",
    "text76": "친구가 사달라서 샀는데 좋을지 모르겠네용 ㅎ 한달후기때 물어봐야겠어용",
    "text77": "조아요 ㅎㅎ 언더속눈썹 칠해줄때 아주 유용해요 ! 세세하게 가능해여",
    "text78": "뷰러 탐나서 구매하게 됬어요\n안에 여분 고무도 들어잇어요\n마스카라도 번집없고 괜찮아요",
    "text79": "뷰러가 너무 맘에들어요 ㅠ\n작아서 앞쪽뒷쪽 꼼꼼하게 뷰러질 가능하구 컬링잘됩니다\n마스카라도 번지지않아좋았어요\n구성알찹니다!",
    "text80": "무난무난 사용하기 좋습니다 여러번 재구매중에 잇어요 또 살듯",
    "text81": "가볍고 오랫동안 유지되는 최겅 마스카라 뭉침따위없이 가볍고 데일리하기 속눈썹을 짱짱하게 올려줘서 넘 저아요 ㅠㅠㅠ 최애 마스카라 다 쓰면 또 재구매하겠습니다",
    "text82": "안번지는 마스카라로 찬구한테 추천받아서 구매해봤는데 너무 좋니용",
    "text83": "깔끔하게발리고 픽싱이잘된느것같아요 솔직히 자주안쓰지만나흠만족",
    "text84": "키스미 마스카라는 워낙 믿고 쓰는 제품이라 깔끔하고 존재감있게 잘 발립니다!",
    "text85": "좀 얇은 마스카라라 볼륨 효과는 없고 무난하게 데일리로 사용하기엔 나쁘지 않은 제품이에요.",
    "text86": "지속력 너무 좋고, 번짐은 전혀 없고 얇아서 디테일하게 속눈썹 올리기 좋아요",
    "text87": "부분뷰러는 그냥 무난하고 언더 마스카라 하려고 삿는데 굳어잇는 느낌이라 아쉬웍어요ᅲ",
    "text88": "속눈썹 자연스럽게 연출하고 싶을 때 사용하면 좋아요! 예전에 샘플 써보고 너무 좋아서 본품으로 구매했어용ㅇ",
    "text89": "되게 얇아서 바르기 쉬워요 나름대로 고정력도 좋은 것 같습니다",
    "text90": "섬세한 건 좋지만 그만큼 저는 볼륨감이나 롱래쉬 기능이 아쉽다고 느낀 제품이에요 ( •́ ̯•̀ )",
    "text91": "진짜 얇게 안 뭉치게 발리고 고정력도 짱짱해서 좋아요! 다음에도 또 쓸거에요!",
    "text92": "키스미 보라색 마스카라가 너무 번져서 친구 추천받고 사봤는데 하나도 안번지고 고정력 좋아서 너무 잘ㅋ스고 이씀",
    "text93": "얇아서 마스카라 초보에게 번지거나 뭉침 없이\n깔끔하게 바르기에 좋아요\n얇은 만큼 마스카라를 한 티가 안 나서 속눈썹이 미약한 느낌이 들어서 한듯만듯하지만 무엇보다 번지지 않아서 좋고 지속력도 나쁘지 않아요!\n무난하게 데일리로 사용하기 딱 좋은 거 같아요!\n\n같이 들어있는 뷰러는 생각보다 손이 안 가요\n속눈썹이 계속 꺾이더라구요 ㅠㅠ",
    "text94": "뷰러 기획이라서 사긴 샀는데 원래 이렇게 굳어 있는 느낌인건가요?",
    "text95": "마스카라 솔(?) 부분이 얇아서 섬세하게 화장하기 좋아요!! 무엇보다 키스미는 지속력이👍",
    "text96": "증정으로 온 뷰러가 좋습니다. \n마스카라는 그냥… 그래요.",
    "text97": "마이크로라 자연스러울 거라 생각했지만 저에게는 그래도 티가 나더라구요ㅠㅠ 눈썹과 눈 사이 간격이.좁으신 속쌍분들에게는 그닥 추천드리고 싶지 않은 마스카라예요",
    "text98": "와 이거 진짜 요물입니다 진짜 너무 좋아요 안 바른 거 같은 마스카라 원하시면 무조건 쟁이세요 진짜 좋아요",
    "text99": "믿고 쓰는 키스미 마스카라라서 같이 주는 부분뷰러까지 넘 구성이 좋아요!",
    "text100": "번짐이 1도 없고 자연스럽고 너뮤 좋아요 여쿨라에게 빛과같은 존재",
    "text101": "양이 좀 적어요. 마스카라를 매일 쓴다면 가성비 제품은 아닌거 같네요",
    "text102": "뷰러가 작아서 사용하기 편하고 마스크라도 마이크로라서 좋아요",
    "text103": "롱래쉬, 볼륨이 드라마틱하진 않은데 리무버 없어도 되서 좋아요 ㅎㅎ 그나마 만족하고 쓸만한 제품력입니다 가성비도 좋구요 번짐 조금 잇어여",
    "text104": "양이 너무 적어요 지속력은 좋은거 같은데 작아서 갖고 다니기도 편하긴하네요",
    "text105": "일반 클렌징워터로 잘 지워지길 기대했지만 마스카라 리무버로 해야 지워지네요 🥲",
    "text106": "기획 구성이 좋아보여서 구매해써요 마스카라도 마이크로타입이라",
    "text107": "자연스럽게 잘 올라가고 뭉치지않고 오래가요 자연스러운 느낌이에여",
    "text108": "클렌징워터로도 잘 지워지는 마스카라를 찾고있었는데\n이 제품은 아닌거같아요ㅠ 마스카라 전용 리무버로 지워야 지워집니당",
    "text109": "지속력인 모르겠으나 얇은 브러쉬라서 너무너무 좋습니다!!",
    "text110": "어... 제품이 안 팔려요ㅋㅋㅋ 근데 굳은 거 같진 않은데 너무 얇아서 그런가 안 붙어요 그래서 한번도 못씀ㅋㅋㅋ 아ㅟㅂ당 ㅜㅜ",
    "text111": "키스미 마스카라 너무 좋아요 ㅜㅜㅠㅠ 사시면 잘 쓰실듯!!",
    "text112": "이지 클렌징이라 이건 너무 좋은데 지속력이 별로 안좋음 금방 죽어요..",
    "text113": "뭔 그냥 미온수나 뜨거운물로는 안지워지고\n눈물에는 지워짐",
    "text114": "부분뷰러 정말 잘 사용하고있어요 뷰러땜에 구매했는데 마스카라는 아직 개봉도 안한게 함정^^",
    "text115": "저 미니뷰러가 진짜 좋은 거 같아요 눈썹 끝에만 기울어서 자라서 잘 쓰는 중",
    "text116": "키스미 마스카라 좋아요! 사실 뷰러땜에 구입했는데 ㅎㅎㅎ 뷰러가 익숙하지않네요 ㅎㅎ 연습해야될거같아요 ㅎㅎ",
    "text117": "아침 일찍 마스카라 하고 밤에 집 들어와서 깜빡하고 안지우고 잤는데 아침까지 멀쩡했어요! 뷰러도 속눈썹 잘 찝어줘요",
    "text118": "볼륨은 모르겠어도 롱래쉬 효과는 확실히 있어요 그리고 일단 지우기가 너무 편함...그랴서 행복",
    "text119": "얇은 모로 이루어져서 초보분이나 떡지는걸 싫어하는 사람에게 유용합니다. 부분뷰러는 그저 그래요",
    "text120": "얇아서 언더에 사용하기에 너무 좋았어요\n같이 온 부분 뷰러도 기존에 가지고 있던 것보다 잘집혀서 만족합니다",
    "text121": "음 미온수에도 지워진다더니 클렌징오일로 겨우 지워짐 아이리무버 따로 필요할듯요 뭉침이 아예없는것도 아니고 걍 무난한데 재구매는 없을듯",
    "text122": "부분뷰러까지 주니까 마음에 들었어요 마스카라는 잘 모르겠어요🥺",
    "text123": "기존 보라색이나 다른 제품들에 비해 드라마틱하진 않지만 뭉침없이 자연스러운 느낌으로 잘발려요",
    "text124": "미니뷰러가 탐나서 하나 구매해봤어료 이런 기획이 좋은 거 같아요",
    "text125": "속눈썹이 원래 길고 두꺼운 편이라 다른 마스카라 썼을 때는 쉽게 처졌는데 이 키스미 마스카라는 컬링도 잘 되고 번짐도 없어서 정말 만족스러웠습니다. 솔이 얇아서 바르기도 쉽고 눈시림도 안 느껴졌어요.",
    "text126": "티 안나게 발리구 뭉침 옶어요\n부분뷰러는 처음 써봤는데 생각보다 편해요!",
    "text127": "이 마스카라는 진짜 속눈썹을 길고 또렷하게 만들어줘요! 가볍게 발려서 자연스럽게 깔끔하게 올라가고, 덧칠해도 뭉치지 않아서 너무 좋았어요. 하루 종일 번짐 없이 유지되는 점도 너무 만족스럽네요. 이제 다른 마스카라는 못 쓸 것 같아요!",
    "text128": "얇은 뷰러라 바르기도 쉽고 깔끔하게 컬링이 되사 좋았어요. 완전 번짐이 없는건 아니지만 심하진 않아서 이정도는 만족합니다. 대신 함께온 부분 뷰러는 사용해 본적이 없어서인지 극소 부분만 잘 집어지지 않아서 눈이 많이 아팠어요..ㅠㅜ 사용법을 좀 익히고 나서 사용해야 할 것 같아요..",
    "text129": "솔이 얇은 마스카라를 원했는데 이 마스카라가 솔이 얇아서 좋아요. 보다 꼼꼼하게 바를 수 있고 자연스럽게 발리는 점이 좋았습니다. 기획 상품으로 같이 온 뷰러도 기대 이상으로 성능이 좋아서 유용하게 잘 쓰고 있습니다. 마스카라 패키지 자체가 예쁜 점도 마음에 드네요.",
    "text130": "언더에 쓰랴고 샀는데 좋아서 전체적으로 사용합니다!! 세심하게 발려오",
    "text131": "슥슥 잘 발려요 어플리케이터가 얇아서 그런지 ㅎㅎ 그리고 저는 볼!륨! 이런 속눈썹은 안 어울려서 이걸 샀는데 하루종일 컬링도 잘 되어 있고 과하지 않게 되어서 좋습니다",
    "text132": "얇게 고르게 발려서 좋아요!!!👍🏻👍🏻 지속력도 굳",
    "text133": "얇아서 언더에 쓰기도 편하고 잘 올라가요! 잘 사용하겠습니다",
    "text134": "마스카라 제품력도 좋은데 같이 온 뷰러가 정말 맘에 듭니다. 안 찝히게 조심하세요",
    "text135": "그냥 급하게 산 제품인데 재구매는 안할거같습니다...!",
    "text136": "언더래쉬에도 쓰기 좋고 무난해요 미니 뷰러가 유용해요 좋아요",
    "text137": "뷰러도 줘서 나쁘지 않아요\n붓이 작고 얇아서 그런지 조금씩 발리니까\n여러번 덧칠하게 되네요",
    "text138": "꽤 괜찮습니다 뭉치지 않고 같이 온 뷰러가 좋고 기획으로 갠춘",
    "text139": "저는 마스카라가 과해지면 안 어울려서 얇은 마스카라 좋아하는데 이 제품이 딱이에요 ㅎㅎ 얇게 바르기도 좋고 지속력도 좋습니다",
    "text140": "묻어나오는 양이 좀 적은 거 같지만 무난하게 쓰기 좋아요 뷰러도 좋아요",
    "text141": "마스카라는 항상 다른브랜드 쓰다가 뷰러준다고 해서 구매해봤는데 마스카라도 좋고 뷰러도 제 눈에는 잘맞아서 잘쓰고 있어요!!\n다쓰면 재구매 의향 100프로",
    "text142": "지금까지 썼던 마스카라중 젤 좋았어요! 사은품으로 부분뷰러도ㅠㅠㅠ👍🏻👍🏻",
    "text143": "아니 이거 제발 사세요 제에ㅔ발 에뛰드꺼만 쓰다가 이거 쓰니까 신세계임",
    "text144": "뭉침 없이 발려서 저는 보통 밑에 속눈썹 마스카라 칠할때 써요",
    "text145": "마음먹고 단품으로 구매해봣슨~ 항상 키스미는 1+1안사면 바보인느낌인데 이건 너무좋아슨",
    "text146": "조금 가격이 있지만 단품이라도 구매할 매력이 있는 상품인 것 같습니다",
    "text147": "John 16:33\nIn the world you will have tribulation. But take heart; I have overcome the world.",
    "text148": "아니 근데 진짜 안바른 것 같긴함. 하지만 안한 것보다눈 나은.. 담앤 딴거 살 듯",
    "text149": "슬림형이라 열면 입구에도 하나도 안묻어나오고 뭉치지도 않아서 좋네야",
    "text150": "아.. 너무 잘 번져요..ㅠㅠ 이걸로 마스카라 하고 밖에 외출하면 몇시간 안됐는데도 눈 밑으로 마스카라가 번져서 언더 아이라인 마냥….. 건성피부라 화장품 번지는 일 잘 없는데도 이 정도면 좀.. 손이 잘 안가네요.",
    "text151": "에뛰드 마스카라가 번져서 이번에 다시 키스미로 구매하게됐어요! 일단 번짐이나 뭉침없이 잘 발라져서 만족하면서 사용하고 있어요!",
    "text152": "무난하게 사용하기 좋은 아이템이에요 누구나 쓸수있는게 장점같아요!! 단점이 없는 거 같아요",
    "text153": "진짜 내추럴한 메이크업을 위한 것. 다른 리뷰어들이 왜 티가 안나서 별로라고 했는지 알겠음. 근데 두꺼운 것보단 나은 듯",
    "text154": "마스카라 바를때 항상 입구가 떡지고 뭉쳐있어서 별로엿는데 이건 얇아서 안그래용",
    "text155": "속눈썹이 좀 짧은데 맞춤형이예요. 뷰러도 반쪽짜린데도 정확하게 올리고 싶은 부분만 볼륨줄 수 있어서 좋아요 부러쉬는 얇아서 저 같이 속눈썹 짧은 사람에게 최고요 잘 올라가요!!!",
    "text156": "무난하게 사용하기 좋은 아이템이에요 누구나 쓸수있는게 장점같아요!! 단점이 없는 거 같아요",
    "text157": "마스카라랑 뷰러 둘다필요해서 산건데\n뷰러가 작은거였어요ㅋㅋ부분적으로 올려주긴\n좋은데 부분적으로 여러번..해야되니\n하다가 자꾸 찝혀서 아프고 불편하네요..",
    "text158": "항상 잘 사용하는 제품인데 번짐 처짐 없다고 느껴져서 좋아용",
    "text159": "딥블랙이라 눈이 더 또렷하고 커지는 느낌이 있습니다 웬만해서는 잘 지워지지 않고 지속력도 길어요",
    "text160": "초보자도 쉽게 잘 되는 마스카라 같아요. 너무 뭉침 없이 표현되면서 컬이 잡혀서요. 해당 라인 솔 두꺼운 오리지날 버전보다 확실히 컬이 확 올라가진 않지만 촘촘하고 자연스럽게 ㅇ올려져서 좋아요",
    "text161": "John 16:33\nIn the world you will have tribulation. But take heart; I have overcome the world.",
    "text162": "속눈썹 볼륨도 잘 살려주고 무엇보다 지속력이 엄청 강해요.. 역시 키스미!!!",
    "text163": "제품은 너무 좋은데 가격대비 양이 너무 적어서 조금 아쉬워요ㅠ",
    "text164": "하루종일 잏으면 조금 번지지만 덜 번지는 편이고 잘지워져요 절대 안쳐지고 짱짱해사 최고",
    "text165": "잘 쓰는 마스카라라서 구매했어요 고정력 좋고 지속이 잘돼용",
    "text166": "지속력도 좋고 발색도 좋아서 꾸준히 이용하는 마스카라에요 다만 미지근한 물에 닿으면 벗겨져서 물놀이용으로는 비추합니다",
    "text167": "마스카라보다 뷰러가 더 마음에 들었어요... 마스카라는 생각보다 양이 적고 금방 굳는 것 같아요 뭉침 없이 발리는 건 좋았습니다",
    "text168": "컬링이 절대 안쳐지고 짱짱해서 늘 사용하던 제품이에요\n제가 눈두덩이 살이 좀 있어서 오후되면 언더로 번지긴하더라구요ㅠ 그래서 잠깐 외출할때만 쓰김해요 컬링은 최고에요!!!",
    "text169": "보통 마스카라보다 더 미세하고 작아서? 더 쓰게돟은거같습니다",
    "text170": "조아요 마스카라 안번지고 조아오 ㅠ 최고 인생마스카라 촤고 조아요 !!!",
    "text171": "ㅎㅎ 조아요 키스미 마스카라 최고 ㅠ 번짐적고 최고임 굿 !!",
    "text172": "엄... 나쁘지 않아여 그른데 마스카라 귀찮아서 잘 않해여.. 그래서 잘은 모르겠어요...",
    "text173": "무쌍에 가까운 속쌍이라 마스카라만 하면 눈두덩이에 번져서 고생했는데 얘는 팁이 얇아서 너무 좋아요",
    "text174": "데일리로 쓰기 너무 좋아용!!!! 지속력은 아쉽지만 안한 것 처럼 자연스럽게 발려서 좋은 것 같아요",
    "text175": "눈두덩이에 살 많은 편이고 속쌍이라 두꺼운 팁은 바를 때 눈에 다 묻는데 얘는 얇아서 딱 좋음",
    "text176": "무난하게 데일리로 쓰기 좋은 것 같아요! 잘 안 뭉치고 가닥가닥 얇게 잘 올라가는 느낌이에요 기획세트로 받은 부분 뷰러도 잘 올라가서 자주 쓰고 있어용! 화장 진하게 안할때 너무 좋은 마스카라에용",
    "text177": "제가 잘못쓴건진 모르겠지만 저한텐 엄청 번지는 느낌이..ㅎ",
    "text178": "브랜드도 넘나 믿을만한 브랜드라서 잘 쓰고 있습니댜!!\n리뷰 개수가 말하는고",
    "text179": "무쌍이라 속눈썹이 엄청 중요한데 뷰러하고 쓰면\n나 속눈썹!! 이게 딱 티가 나요\n롱래쉬도 삼각형으로 돼 있어서 언더 속눈썹 해주기도 정말 편합니당",
    "text180": "여기꺼 마스카라가 좋다는 건 알고있었는데 에뛰드꺼 쓰다가 넘어왔는데 더 좋네요",
    "text181": "마스카라 불편해서 한동안 안쓰다가 다시 쓰려고 이번에 처음사봤는데 걍 이건 미쳤음 개좋아용",
    "text182": "얇아서 고루고루 하기 좋고 언더 속눈썹도 생성해줘서\n잘 쓰고 있어요!",
    "text183": "제형이 무겁거나 뭉치거나 섬유질이 있어서 속눈썹을 풍성하게 만드는 마스카라를 별로 안 좋아하는데 이건 되게 자연스러우면서도 다 바르고나면 속눈썹 존재감이 딱 살아서 좋아요! 솔이 얇아서 바르기도 편합니다👍🏻",
    "text184": "얇아서 넘 좋아요 자연스럽게 예쁘게 잘 돼요 볼류감은 잘 모르겠어요",
    "text185": "마이크로 사이즈라 넘나 좋은거같아요\n똥손이라 크면 막 뭉치더라는",
    "text186": "자연스럽게 마스카라 하고싶을 때 좋아요!! 얇은거 써보고 싶었는데 잘 쓰고 있습니다",
    "text187": "얇은 브러쉬라서 꼼꼼하게 잘 발려요 데일리로 꾸안꾸할때 많이 쓰고 나가요",
    "text188": "얇아서 쓱쓱 바르기 좋고 번짐도 거의 없는것같아요 부분 뷰러도 속눈썹 예쁘게 잘 올라가유",
    "text189": "세척이 쉬운 마스카라를 찾다가 발견했어요. 사용감도 좋고 번짐없이 좋아요.",
    "text190": "여기에 패키지로 있는 뷰러때문에 샀는데 마스카라도 마스카라지만 뷰려가 완전 좋아요. 속눈썹이 긴편이라 바짝 올리고 싶었는데 이게 완전 짱짱해서 잘 올라가더라고요. 마스카라도 뭉침없고 좋아요",
    "text191": "조아용 구굿 아주 예뻐요 잘 쓰고 잇어요 강추갱추 굿잡잡 체도에요",
    "text192": "키스미 두꺼운버젼도 잘 써서 얇은버전 쓰고싶어서 샀어요 뷰러 증정 넘 좋고 제품도 역시좋아요",
    "text193": "얇은 마스카라 가지고싶어서 샀어요 자연스러워서 마음에 듭니다",
    "text194": "얇은 브러쉬나 꼼꼼하게 잘 발려요 롱래쉬라서 자연스럽게 길어지는 느낌입니다",
    "text195": "부분 뷰러를 준다고 하기에 구매해봤는데 솔이 되게 얇아서 마스카라가 가볍게 발립니다 그래서 특히 언더에 바르기 좋습니다\n꾸안꾸 메이크업 할때 자연스러운 속눈썹 연출하기 좋을 것 같습니다",
    "text196": "쉽게 클렌징이 가능하다는점 때문에 구입했는데 잘 산 것 같아요. 마음에 들어요",
    "text197": "여기저기 좋은 제품 많다고 해서 유목민처럼 다양하게 구매하고 사용하다가 결국 다시 정착하게 된 키스미 마스카라... 따라갈 수 없는 듯함.\n\n번짐 거의 없고 지속력 좋고, 키스미 리무버로 지우면 너무 잘 지워짐.",
    "text198": "조아용 아주 굿굿 내스탈이에용 정말 좋아용 또 살게용 헤헤 짭쩝",
    "text199": "솔이 얇아서 매우 만족입니당~><\n키스미는 말해모해에요… ㅎ",
    "text200": "언더마스카라 하기 좋고요 사실 뷰러땜에 산건디 뷰러가 너무 조앙ㅎ"
  },
  {
    "brand_name": "키스미",
    "product_name": "[초슬림/리무버프리] 키스미 히로인메이크 마이크로 마스카라 어드밴스드 필름 N 4.5g (단품/기획)",
    "price": "19800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019802702ko.jpg?l=ko",
    "review_name": "[거울기획] 02 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000198027",
    "text1": "솔이 얇아서 정교하게 마스카라하기에 좋아요\n색도 예쁘고 만족스러워요",
    "text2": "키스미 마스카라 쳐짐없이 속눈썹을 올려줘서 만족스러워요\n색상도 예뻐서 만족스러워요",
    "text3": "키스미 히로인메이크 유명하잖아요\n눈에 유분기가 많아서인지 마스카라가 대부분 번지는데 그나마 이게 좀 나아요",
    "text4": "거울 이뻐용 마스카라는 좋긴한데 제가 마스카라가 안어율리네요 ㅠ",
    "text5": "거울이 딱 이뻐서 구매했는데 펜슬류는 만족했기에 믿고 구매했어요 생각보다 뻑뻑하네요",
    "text6": "증정 거울이 너무 갖고 싶어서 삿어요\n예상대로 예쁘고 키스미 마스카라는 말뭐....\n진짜 개~~ 조아용",
    "text7": "보통의 마스카라와 다르게 눈이 편안합니다 한올한얼 잘 올라가요",
    "text8": "고정력이 엄청 뛰어난 것 같아요. 그대신 울면 아무래도 다 날라가는 경향이 있어요. 워터푸르프가 아니다 보니까요. 근데 얇게 발려서 너무 좋아요. 처음에 블랙을 일본 드러그스토어에서 샀는데 너무 좋아서 브라운도 산거예요. 세일을 해서 잘 샀어요. 그리고 귀여운 거울 핑크핑크 너무 예뻐요. 학교 갈 때 맨날 맨날 들고 다녀요.",
    "text9": "전 너무 만족해요 타사는 뭉치고 가루 날리고 했는데 얘는 그냥 얇게 쭉쮹 길어진",
    "text10": "길고 얇게 잘 발려용!! 근데 뭉치진 않는데 약간 마스카라 특성상 어쩔수 옶는 가루? ㅜㅜ 있여용",
    "text11": "마침 거울도 주고 마스카라도 필요했고 ㅎ 가성비\n좋아요~!~!",
    "text12": "거울도 예쁘고 마스카라도 뭉치지않고깔끔하고 좋아요~^^",
    "text13": "키스미제품은 아이메이크업에 강합니다 라이너도 마스카라도 번짐없이 지속력도 오래가고 사용감도 오래가고 번짐없이 좋아요 강력해서 리무버를 듬뿍 사용해야하지만 지속력이 좋아요",
    "text14": "항상 믿고 쓰는 키스미에요!\n브라운, 블랙 각각 쓰는 느낌이 다르고, 발림성, 지속성도 좋아서 항상 믿고씁니다:)\n과하지 않게 발려서 출근할땐 이거써요~",
    "text15": "키스미제품들이 전체적으로 만족스러워서 고민없이 구입했어요",
    "text16": "언더 마스카라할 때 뭉치지 않고 잘발려서 애용중이에요 ㅎㅎ\n세일할때 쟁여템 등극입니다.",
    "text17": "언더 초보자인데 이거 쓰구 자신있게 마스카라 합니다 ㅎㅎ \n슥슥 잘발리구 팁이 얇아서 덜부담되네요",
    "text18": "웜으로 화장할 때 샀던건데 지금은 제가 쿨이 됐네요..ㅎ\n그래도 웜 화장할때 정말 잘 썼어요\n번짐은 아예없고 좀 섬세하게 표현하고싶어서 마이크로로 구매했던건데 제가 원하는 만큼 잘 표현이 됐던거 같아요\n롱래쉬도 만족스럽게 잘 나왔었구요!\n지속력은 여느 마스카라와 비슷하지만 그래도 추천드립니다",
    "text19": "웜톤 메이크업 할 때 쓰기 좋은 제품\n브라운 마스카라는 처음 써보는데 이뿌네욤",
    "text20": "확실히 쓰면 길어짐 볼륨 됨 \n근데 갈색이라 잘못쓰면 연갈색 되서 티남 \n블랙사세요 걍 \n제품 자체는 섬세해서 좋음",
    "text21": "Good\nGreat\n좋아요 네 감사합니다\n오예 헤헤 추천드립니다^^",
    "text22": "재구매 했어요. 볼륨감은 조금 아쉽지만 뭉침 없이 골고루 잘 발려서 만족하는 아이템 입니다",
    "text23": "역시 마스카라는 키스미구요 ㅎㅎ 지속도 잘 되고 잘 올라가용 또 구매할 것 같아요",
    "text24": "역시 믿고 쓰는 키스미!!!!!\n넘무넘무좋아욪\n브라운 색 넘 이쁨",
    "text25": "초스림이라 눈썹 하나하나 잘 발라집니다. 볼륨감은 다소 아쉽네요",
    "text26": "It is such a good I love it! Thank you Olive young",
    "text27": "브러쉬가 얇아서 좋고 잘 산것 같아요 ㅎㅎ 거울도 너무 귀엽고 마스카라 정착해야겠어요",
    "text28": "볼륨이나 길이 연장 좋아요 \n무쌍인데도 잘 사용중 \n다만 단점은 갈색 티가 너무 나고 아무리 속눈썹 잘 관리해도 잘 뭉침 그리고 빨리 갈색으로 변하고 티남. ㅠ \n다른거 사세요 차라리",
    "text29": "자연스럽게 또렷해지는 느낌이에요\n립앤아이리무버 쓰기 귀찮아서 리무버티슈로만 지우는데\n티슈랑 폼클렌징으로도 잘 지워지는 편인듯 합니다.",
    "text30": "저는 개인적으로 얇은 마스카라를 선호해요.\n그리고 브라운 계열을 좋아하는데 이 제품에서만 판매를 해서\n계속 사용 중입니다.",
    "text31": "얇아서 잘 안뭉치고 너무 좋아용 근데 시간 지나고 보면 살짝 번져 있기는 합니다",
    "text32": "세번째 구매입니당 브라운 색도 예쁘고 얇아서 꼼꼼히 발려요",
    "text33": "언더나 눈 앞머리쪽 하기 좋아요 엄청 얇움\n그만큼 용량도 작아보이긴해여",
    "text34": "조아요~~ 언더하기에 좋긴한데 딱봐도 용량 적어보여서 가격대비 양이 아쉬움 ㅠ",
    "text35": "너무 좋아요!!! 다들 이거 사세요 제발 거울도 너무 핑크핑크해서 대놓고는 못쓰겠지만 귀염뽀짝하고 예쁩니다.\n마스카라는 당연히 뭉침도 없고 지속도 오래되구요. 얼른사세요 후회 안할겁니다!!!!!",
    "text36": "전체적으로 좋긴한데 묻어나오는 양이 너무 적어요 ㅠ 그래도 뭉침은 없습니다.",
    "text37": "볼륨감보다는 롱래쉬입니다!\n깔끔한걸 좋아하는 저에게 뭉치지 않도록 잘 사용해쥰다면 효녀인 아이템이죵\n번짐은 없다고는 못하지만 이정돈 수정으로 커버할 수 있는 양호한 수준입니다. 무더운 여름에 파우더 처리하면 좀 덜 번져요\n다만 뭉침이 다소 있어서 바르도 손으로 좀 정리해줘야해요!",
    "text38": "마스카라 고를 때 가장 우선시하는건 번지지 않는 건데요. 이거는 번짐없이 하루종일 잘 유지된다는 큰 장점이 있어서 매우 만족하고있습니다다!\n전 눈화장하고 파우더처리 해주고 있습니다\n아침에 화장하고 늦저녁에 집에와서 봐도 짱짱할 정도로 지속력 굳\n\n브라운은 데일리로 하기에 적당한거 같아요. \n\n뭉침정도는 아예없진않지만 바르고 손으로 조금만 정리해주면 문제없는 정도에요 :)",
    "text39": "저에게 맞는 마스카라를 계속 찾고 있는데 제형, 발색, 볼륨 등에서 키스미가 현재까진 가장 적합해요. 다만 좀 더 얄쌍하면 좋겠다는 아쉬움이 있었는데 이 제품이 그걸 충족시켜주네요. 클리오 킬래쉬 심플픽싱? 처럼 롤이 얇고 작아서 섬세하게 올려주기 좋네요",
    "text40": "같이 오는 거울 진짜 예뿌ㅜㅠ....\n마스카라도 자연스럽고 컬링 잘 돼용",
    "text41": "여러모로 만족스러운 마스카라네요\n우선은 번짐없어 너무 좋아요",
    "text42": "다시 한번 느끼는 부분이지만 배보다 배꼽이 큰 사람이라 증정품 가지고 싶으면 냅다 지르는 편이고 이번에도 역시 거울 탐 나서 구매함",
    "text43": "거울 넘 귀요미~~ ^^ ~~\n제품도 괜찮은것 같아요~~^^",
    "text44": "첨에 구매한 이유라 함은 당여니 거울 때문이지만 상품 자체도 넘 조은 것 사랑애",
    "text45": "검정색을 일본에서 사고 너무 마음에 들어서 브라운색상도 구매했어요. 확실히 이쁘네요. 브라운이 더 손이 잘 가는 것 같아요. 잘 샀어요.",
    "text46": "언더용으로 샀음 확실히 얇아서 잘 되네요 양은 당연히 적지만 편해요",
    "text47": "얇아서 잘 발리는거 같아요\n기본 버전은 쉽게 뭉치는데\n이건 안그래요",
    "text48": "언더용으로 샀는데 딱이에요! 솔도 얇고 뭉치는 것도 없어요 역시 키스미",
    "text49": "역시 아이메이크업은 키스미만한 게 없는 것 같아요 뭉침이나 뻑뻑함 없이 부드럽게 잘 발려서 마음에 듭니다",
    "text50": "기존 보통꺼 쓰다가 얇은거 사봤는데 확실히 잘 발리네오\n근데 비싸고 양이 적은게\n함정",
    "text51": "원래 잘 쓰던 제품인데 다 써가는 거 같아서 새로 구매했습니다 역시 마스카라는 키스미~",
    "text52": "너무 적게나와서 사용하는데 좀 불편했어요.. 볼륨은 거의 없는거 같고 그래도 언더래쉬엔 좋은거 같아요",
    "text53": "얇아서 언더 바르기 너무 좋은데 금방 마르고 금방 다 써버리는 너낌...",
    "text54": "좋아용!!! 쌩얼에 쓰기도 부담스럽지 않아용 다음에는 블랙으 로 살거에여",
    "text55": "애초에 연한 화장용으로 산거긴한데.. 너무 티가 안나네요 그래서 언더용으로만 쓰고 있어요ㅠ",
    "text56": "헤헤 학교에서 쌩얼메이크업할때 써요 좋아요옹 안뭉치고 잘 안쳐져요",
    "text57": "뭉침은 없긴한데 볼륨감이랑 롱래쉬는 안되고 가닥 속눈썹도 어려운거같아요…",
    "text58": "거울기획 요론거 절대 못 참지 ,,😏💕 언더 마스카라 할때 얇고 깔끔하게 발려서 좋아요!",
    "text59": "두꺼운거사기 뭔가 무사워서 얇은거를 사서 써봤는데 저는되게 만족스럽게 잘 올라가고 길어졌던거 같아요 거울도 넘 귀여웠어요",
    "text60": "언더용으로 이만한거 없다 해서 샀는데 브러쉬가 가늘어서 위아래 다 묻는것도없이 좋아요ㅠ 완전만족 재구매템",
    "text61": "항상 쓰는제품입니다! 얇아서 뭉치지 않는게 장점입니다!",
    "text62": "이거없이 언더칠하는법..모른다...다른거 다 써봤는데 얘가 제일 쓰기도 좋고 안부담스럽고 잘 지워지고 안떡져서 좋아요",
    "text63": "마스카라 자연스럽게 하는 걸 좋아해서 구입했는데 생각보다 더더 자연스러워서 조금 아쉬웠지만 언더래쉬에 바르기에는 참 좋아요.",
    "text64": "생각한거보다는 좀 별로네요 아쉬워요 \n그래도 사용은 잘 하고 있어용",
    "text65": "솔이 얇아서 바를땐 좋은데 드라마틱한 효과나 일부러 뭉쳐서 표현하시는 분들한텐 너무나 비추.. 아랫속눈썹에 쓰기에 찰떡",
    "text66": "자연스러운 속눈썹 표현하기에 좋은 것 같아요.\n스키니해서 아래속눈썹에 바르기 좋아요.",
    "text67": "언더에하면 파우더를해도 100프로 번짐있음 그래서 면봉필수로 거지고다님",
    "text68": "꼼꼼하게 발려요 데일리 메이크업에 좋아요\n속눈썹강조는메컵할때는 비추..",
    "text69": "안번지고 얇게 발리는게 이 제품 특징인듯요. 대신 볼륨감은 없어요. .",
    "text70": "가성비가 너무 만족스러워요! 처음 써보고 괜찮아서 계속 재구매 하게 되는 제품입니다:)",
    "text71": "초 슬림으로 발라서 한올 한올 잘 올라가요 풍성한것보다 좋네요",
    "text72": "역시 키스미 번지지 않고 한올한올 잘 올라가서 좋아요!!!",
    "text73": "번짐도 없고 뭉침도없고 얇아서 아주 쓰기 좋았는데 판매종료되어서 너무 슬퍼요....",
    "text74": "초슬림브러쉬로 사봤어요 꼼꼼하게 바르고싶어서! 키스미는 유명하고 여러번 썼었어서 이질적인것없이 다 맘에듭니다! 브라운컬러도 너무 밝지않고 선명한데 자연스러워 만족해요",
    "text75": "볼륨감은 없는 것 같으나 깔끔하게 발려서 좋아요. 번짐 없어요!",
    "text76": "미온수로 지워져서 넘 좋아요. 늘 재구매하는 템입니다. 거울도 귀여워요.",
    "text77": "세일해서 가성비 대비 좋은 품질의 제품을 쓸 수 있어서 좋았습니다:)",
    "text78": "마이크로는 처음 사봤는데 얇게 발랴서 좋아요. \n아주 자연스럽습니다.",
    "text79": "이거 진짜 인생 마스카라였는데...\n번짐도 없고 뭉침도 없고\n왜 판매종료이죠...",
    "text80": "속눈썹 모질이 굵고 양이 많지 않은 타입의 눈이라 비교적 정교하게 발리는 걸 더 선호해요! 풍성하기보다 꼼ㄱ꼼히 발리되 길고 뭉치지않게 발리는편이에요!",
    "text81": "번짐이 정말 하나도 없는 제품! 자연스럽게 꾸밀때 좋아요~",
    "text82": "색고 예쁘고 더 세세하게 마스카라 가능함 속눈썹 펌 후에 넘 예뿜게 사용중",
    "text83": "미온수로 지워지는 다른 마스카라 써봤는데 번지더라구요. 미온수 마스카라는 이것만 써요.",
    "text84": "속눈썹 섬세하게 잘 발려요 뭉침 없고 번짐도 없고 색상도 딱 조음",
    "text85": "명불허전 키스미 아주좋아요 화장도 기분좋게 잘하고있습니다",
    "text86": "키스미제품은 아이메이크업에 강한거같아요\n라이너도 컬러감이나 유지되는게 상당히 강한데\n마스카라도 역시 컬링도 잘되고 유지력도 아주 짱짱합니다",
    "text87": "생각보다 너무 초슬림브러쉬라 그런가 볼륨감 롱래쉬에 약하네요. 그냥 데일리로 깔끔하게 화장할때 좋은듯",
    "text88": "엄마가 가장 좋아하는 제품이신데 번짐도 적고 매일 화장해도 부담업성요",
    "text89": "이갓만 써요\n브라운색이 자연스럽게 보여서 좋아요\n과한 화장 싫어해서 딱 임",
    "text90": "색도 만족스럽고 번짐이 없는게 특히나 만족스럽습니다!!",
    "text91": "진짜 쟁여두고 구매해서 써요 너무 발색도 좋고 색감도 좋고 대만족해요 세심하게 잘발려요 키스미 브랜드는 다 중박이상 쳐요",
    "text92": "색상도 예쁘고 케이스도 예뻐요 슬림하게 표현할 수 있고 지속력도 굿",
    "text93": "정말 빠른배송 감사합니다!  예쁘게 잘 쓰겠습니다!!^^",
    "text94": "원래 키스미 마스카라 사용중인데 \n초슬림 브러쉬라 한번 구매해 봅니다\n증정품 거울  이쁘네요^^",
    "text95": "아직 쓰기전인데 기대가 되요 배송도 너무 빠르고 감사해요 거울 사은품도 ㄱ ㅣ여워요",
    "text96": "솔 자체가 타사 브랜드보다 확실히 얇아서 섬세하게 할 수 있어서 좋아요!"
  },
  {
    "brand_name": "키스미",
    "product_name": "[초슬림/리무버프리] 키스미 히로인메이크 마이크로 마스카라 어드밴스드 필름 N 4.5g (단품/기획)",
    "price": "19800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019802702ko.jpg?l=ko",
    "review_name": "[뷰러증정기획] 02 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000198027",
    "text1": "자연스러운 속눈썹 컬을 원하시는 분들에게 추천합니다.\n번짐이 없고 지속력이 좋아 잘쓰고있어요.",
    "text2": "진짜 내 인생 마스카라임 진짜 눈에 묻어나지도 않고 굿굿\n앞으로 마스카라는 이것만 쓸듯",
    "text3": "깔끔하게 발리고 제품이 작아서 휴대도 간편해요 다만 저랑 색이 안어울리는건지 해도 한 티가 많이 안나서 다른 색 마스카라로 바꿨어여ㅠ",
    "text4": "조아요 ㅎ 얇아서 바르기가 편하구 색상도 자연스러워요 ㅎㅎ~~",
    "text5": "유지력 조아요~~ 지울때도 잘 지워져용 ㅎㅎ 재구매 예정입니당!",
    "text6": "음… 왜 샀지 이거 ㅠㅠㅠㅠ 색만 입혀주는 느낌이에요 쳐져요 시간 지나면 ㅠ",
    "text7": "라픽이라서 8천원에 구매했어요 ㅠㅠ 근데 원래 라픽에 잇는 제품이 하자 있는건가요? 마스카라가 싹 다 굳엇어여..",
    "text8": "키스미 유명하대서 써봣는데 그냥 그랫어서 아쉬워요ㅜㅠ색상도 잘 못 골라서 애매해요",
    "text9": "이건 진짜 아닌 거 같아요 평소 아무 마스카라나 잘 쓰는데 이건 바로 쳐짐 후회합니다",
    "text10": "심플하게 발리긴 하는데 털이 없는 사람은 너무 가닥가닥이 티남 볼륨감 떨어짐",
    "text11": "번지거나 하진 않은데 애초 속눈썹에 묻지가 않아요 발리지가 않아여",
    "text12": "마스카라 잘 쓰고 있어요~\n같이 받은 작은 뷰러는 연습이 필요할듯 합니다 ㅎ",
    "text13": "검정색살껄 후회중,,ㅠㅠ 브라운색도 이쁘긴 진짜 이쁜데 나한테 안맞는듯.. 번짐도 없고 많이 뭉치지도 않고 지속력도 좋아서 완전 추천! 바르기도 짱쉬워서 좋음!!!!",
    "text14": "다른 마스카라보다 액이 좀 적게 뭍어나서 자연스럽게 컬링하기 좋아요 번짐없습니다!!!",
    "text15": "다른 마스카라보다 마스카라액이 많이 안묻어나와서 좋은거 같아요 그래서 안뭉치고 자연스럽게 올라가요 브라운도 자연스러워서 맘에들어유",
    "text16": "이 제품은 정말 기대 이상이에요!  제품을 처음 열었을 때 느껴지는 프리미엄 느낌이 정말 좋았어요. 사용해 보니 성능도 포장만큼이나 훌륭했어요. 포장도 고급스럽고 세심하게 디자인되어 있어서 선물용으로도 딱 적합하다고 생각합니다.확실히 가격 대비 품질이 뛰어난 제품이에요. 강력 추천합니다",
    "text17": "자연스러운 컬, 볼륨을 만들어주는 마스카라 인것같아요.\n보통 진한 화장을 안하는 분들께 추천해드리고싶어요.",
    "text18": "지속력도 좋고 칼라도 예뻐요 키스미 제품 좋네요 다른칼라도 구매하고 싶네요",
    "text19": "요 제품은 자연스럽게 쓸 때 정말 강추에 강추를 하는 아이입니다. 저는 자연스러운 아이래쉬가 좋아서 몇 년째 이 아이를 사용하고 있습니다. 볼륨감이라던지 롱래쉬는 당연히 아쉬운 부분이 있지만 자연스러움과 뭉침과 번짐 없는 걸 찾으신다면 당연 1등이라 생각합니다..",
    "text20": "온수에 쉽게 지워진다고해서 사봤는데 뭐 크게 잘지워지는건 모르겠어요",
    "text21": "깔끔하게 지워지는 마스카라라고 해서 기대 많이 했는데 ㅋㄴ 차이는 몰겟어요",
    "text22": "진짜 자연스러움 이거ㅜ없이 자연스러운 메이크업 못함 진짜ㅜ조음",
    "text23": "안 번지고 색 괜찮은데 사은품으로 준 뷰러는 사용하기가 상당히 까다롭",
    "text24": "머 써본 분들은 아시겟지만 뷰러는 쓰레기임 ㅜㅜㅋㅋㅋ 마스카라는 굿",
    "text25": "번지지 않고 색도 은은해서 좋긴한데 롱래쉬는 별로 안돼는 것 같네요 그래도 마스카라프리 화장하기엔 좋을 것 갘습니다!",
    "text26": "굳굳 초미세 마이크로 마스카라라서 기분이 넘 좋내용 그리고 뷰러까지 줌 .... 완전 횡쟁",
    "text27": "좋아요 브라운 컬러 많이 내줬으면 좋겠네요~ 사은품도 만족",
    "text28": "생각보다 과하지 않고 초보자들이 쓰기에 조아여 선물했아요 !!",
    "text29": "좋은데 볼륨감 생각하면 이런 마이크로 사이즈보단 좀 시원시원한게 큰거쓰세여",
    "text30": "볼륨감잇고 롱래시됨 그치만 오히려 그런 점 땜에 제겐 나가리가 되엇읍니다‥ෆ",
    "text31": "블랙 컬러 잘 쓰고 있어서 브라운으로 사봤는데 지속력도 좋고 발림성도 좋아요",
    "text32": "키스미 뷰러를 원래부터 쓰는데 기획세트도 한번 서봤어요 근대 나나쁘지않아욥",
    "text33": "안번지고좋아요!!!!!!!!!\n블랙 컬러 쓰다가 브라운 가지고 싶어서 샀는데 만족",
    "text34": "진짜 마스카라 맨날 이거만 쓸 정도로 너무 만족하는 템이에요",
    "text35": "이거 바르고 말리면 살짝 녹은 딱딱한 과자느낌(?)으로 픽스됩니다! 픽스된 후에는 제가 무쌍인데도 잘 안쳐져요!!\n색상도 브라운이라그런지 묘하게 러블리한 느낌도 있어요~",
    "text36": "아이메이크업 제품은 진짜 열에 아홉은 키스미거예용...\n너무 좋아요 키스미 짱짱 뷰러도 키스미 ㄱㄱ",
    "text37": "안에 들어있는 부분 뷰러가 좋습니다 .. 너무너무 잘 쓰고 있아오..",
    "text38": "음… 마스카라보단 그냥 속눈섭에 색 입려주는 느낌? 브라운 티가 나는 건 아닌디 좀 갈색이 돌고 딱히 마스카라같단 느낌이 없옸어요",
    "text39": "마스카라를 사고 싶았는데 또 뷰러는 ㄷㅇㅅ밖에 앖고.제가 워낙 속눈썹이 길고 양이 많아서 뷰분 어쩌고 가 필요했눈데 마침!!기획세트로 팔더라구요사랑해",
    "text40": "원래는 속눈썹에 발라주려고 샀는데 바르면 눈썹이 진짜 브라운이 되버려서 안쓰고 지금은 언더에 발라주고 있어요\n언더에 발라주면 트임효과도 있어서 좋아요!",
    "text41": "솔이 얇아서 바르기 편하고 깔끔하게 발리네요! 뷰러도 잘 쓰는중~",
    "text42": "바르고나면 딱딱하게 굳으면서 속눈썹이 빠짝 올라가요! 근데 제가 무쌍이라그런지 시간이 지나면 지날수록 점점 쳐지더라구요 ㅠ 그래도 이정도면 괜찮은 것 같아요~",
    "text43": "뷰러 증정이라니?! 하고 바로 샀습니다!\n정말 마스카라 좋아요!!\n최고입니다!!",
    "text44": "진짜 뭉치는 거 하나도 없이 깔끔하게 발리고 언더 바를 때도 눈 밑에 묻고 그런 거 없어서 너무 편해요ㅠㅜㅜ 색도 진짜 예쁜 게 블랙이나 진한 브라운 바르면 눈 작아보이고 답답해 보이는데 이건 진짜 자연스럽고 예쁘게 브라운으로 색깔 잘 입혀져서ㅠㅠㅠㅜ너무 예쁌  여쿨메이크업 갈웜메이크업 봄웜메이크업 뉴트럴톤 그냥 다 잘어울림 굿굿",
    "text45": "이렇게 만족스러운 마스카라 처음 봐요 블랙은 뭔가 눈이 막힌 기분이라서 브라운 추천하길래 써봤는데 진짜 너무 좋아요\n학교에 하고 가도 될 정도로 색도 티가 안 나고 자연스러워서 짱이에여 진짜 ㅠㅠ 뷰러도 속눈썹이 잘 올라가고 진짜 너무 좋아요",
    "text46": "✔ 키스미 마이크로 마스카라 브라운 기획 후기\n\n🎀 절대 떡지지 않는 마스카라!\n마스카라 바를 때 뭉치는 거 스트레스였던 사람들, 이거 꼭 써봐야 함! 그냥 휘뚜루마뚜루 발라도 깔끔하게 발리고, 얇고 자연스러운 속눈썹 완성! ✨\n\n🪄 마이크로 뷰러는 연습이 필요하지만 귀여움\n기획 세트로 마이크로 뷰러도 들어 있는데, 아직 사용법이 익숙하지 않아서 조금 어려움 🤔 그래도 작고 귀여워서 익숙해지면 유용할 듯!\n\n🤎 예쁜 브라운 컬러 + 좋은 발림성\n색감도 부담스럽지 않고 딱 예쁜 브라운 톤이라 데일리로 쓰기 좋음! 부드럽게 발려서 속눈썹 뭉침 걱정 없이 깔끔한 눈매 완성 가능! 다음에도 이거 살 듯! 💕",
    "text47": "솔이 얇아서 그런지 잘 발리지가 않아요ㅠㅠ 그래서 액을 솔에 많이 묻힌 후 발라야 그나마 발린 티가 나요!ㅠㅠ 그래듀 잘 바르면 뭉침 없이 깔끔한 속눈썹 표현이 가능해서 좋아요! \n그리고 이 마스카라는 언더 바를 때 좋아요!! 깔끔하고 꼼꼼하게 발려서 좋습니당",
    "text48": "마스카라 할때마다 눈두덩이에 묻어서 수정하느라 시간이 걸렸는데 브러쉬가 얇아서 잘 안묻어서 좋아요 뭉침없이 고르게 발라지는편이고 초보자도 손쉽게 사용할수 있습니당 눈 실수로 비빈적이 있는데 번지거나 그런적이 없어서 개인적으로는 지속력도 만족합니당😆",
    "text49": "정말 너무 만족해요 너넘무너무 진심 사랑 핮니다 다 쓰면 또 사게 될것 같아요 진심잊니다",
    "text50": "제가 무쌍이긴한데 이거 하고 30분만 지나도 고정이안되고 바로 내려가긴해요! 픽서 따로 쓰시면 좋을 것 같아요! 얇아서 꼼꼼히 해주기 좋은것같아요 ㅎㅎ",
    "text51": "이거 속눈썹 집는 집게가 진짜 너무 별로였지만 구성품이 다행히 바뀐듯요",
    "text52": "언더용으로 최강임 사실 뷰러땸에구매했는데 마스카라 잘쓰는 중",
    "text53": "사실 마스카라도 마스카라인데 뷰러 기획 세트때문에 산건데 제가 그냥 뷰러가 잘 안맞아서 사봤는데 그냥 뷰러가 잘 올려지는거였더라구요ㅠㅠ 작은 뷰러라서 잘 올려질 줄 알았는데 또 그런건 아니더라구요.... 참고하시면 좋을 것 같아요",
    "text54": "부분뷰러는 도대체 왜 사은품으러 주시는 걸까요 너무 실망스러운 퀄리티",
    "text55": "컬링 지속력이 생각보다 좋지는 못했어요..! 액이 꽤 무거워서 자주 쳐지지만 마스카라액 자체는 잘 안 지워지더라구요 볼륨이랑 롱래시 기능은 기대 안 하시는 게 좋을 거 같고 살짝 또렷하게 색 입혀주는 용으로 잘 사용하고 있어요",
    "text56": "부분 뷰려 사는데 마스카라가 딸려오네??? 너무 좋다 이 기획",
    "text57": "추천 받아서 사ㅛ는데 너무 만족해요 잘 올라가고 고정도 잘 되어서 좋아용",
    "text58": "지속이 잘 되는 거 같진 않지만 얇아서 좋은 거 같아요 7000원인가에 샀는데 가성비 최고",
    "text59": "좋아요 이쁘네요 잘쓸게요!! \n올리브영에서 쇼핑하기 편하고 좋습니다",
    "text60": "블랙으로 살껄 후회중ㅠㅠ\n그래도 브라운도 이쁨! 발림성도 괜찮고 역시 키스미 컬링력도 굿! 많이 안뭉쳐서 조음!!",
    "text61": "구성이 너무 괜찮아서 바로 구매햇습니다 ㅎㅎ 너무 잘쓰고 잇어요",
    "text62": "얇게 발리고 번짐없고 뭉침은 완전 없었어용!\n가닥가닥 이쁘게 발려용😚",
    "text63": "얇고 좋은데 색이 맘에 안들어요 블랙사시길 이거쓰면 속눈썹 하얘져서 뭐 뭍은사람 같애짐",
    "text64": "마스카라 솔이 짧아서 뭉침없이 비를수 있는 점이 좋아요. 미니뷰러기획제품이라 너무 좋은데 다 안내주시나봐요.",
    "text65": "마스카라 솔이 짧아서 뭉침없이 비를수 있는 점이 좋아요. 미니뷰러기획제품이라 너무 좋은데 다 안내주시나봐요.",
    "text66": "마스카라 솔이 짧아서 뭉침없이 비를수 있는 점이 좋아요. 미니뷰러기획제품이라 너무 좋은데 다 안내주시나봐요.",
    "text67": "조아염 뷰러듀 가치주고오ㅋㅋㅋ 가성비 짱짱 체고체고 속눈썹 잘올라감",
    "text68": "미니뷰러가 한국에서 구하기 진짜 희긔한데 그래서 세개나 싰습니다 어차피 키스미면 제품이야 믿을만하니깐요",
    "text69": "미니뷰러가 한국에서 구하기 진짜 희긔한데 그래서 세개나 싰습니다 어차피 키스미면 제품이야 믿을만하니깐요",
    "text70": "사길 같이 증정품으로 주는 미니 뷰러가 탐나서 구매해봤어요",
    "text71": "마스카라를 잘 못해서 그런지 뭉침이 조금 있어요\n초보자가 바르기에는 조금 뭉치는 것 같아요\n색깔은 예쁜 것 같아요!",
    "text72": "불륨감은 그냥 그랬는데 뭉침없이 발리고 자연스러워서 좋았어요",
    "text73": "솔이 얇고 색상도 맘에 들었어요.\n증정품으로 뷰러도 주고 제품도 만족스러워요.",
    "text74": "마스카라 하니까 ㅠ 눈이 많이 무거워서 안 할 거 같아요\n근디 뷰러는 🫶🏻🫶🏻🫶🏻조아여",
    "text75": "롱래쉬랑 불륨감은 좀 아쉬우나 자연스럽게 발리고 뭉침이 없어서 좋았어요",
    "text76": "자연스러운 마스카라가 너무 좋아서 요 제품으로 정착한 사람입니다.. 몇 번째 재구매인지 모르겠네요 번짐 없고, 얇게 발려서 자연스러움의 최강이라 생각합니다. 제 추구미와 같다면 강추합니다.",
    "text77": "솔이 얇고 색상도 맘에 들었어요.\n증정품으로 뷰러도 주고 제품도 만족스러워요.",
    "text78": "지속력 괜찮고 색깔이쁘고 마스카라가 작아서 바르기더 좋아요 세심하게 가능 ㅎㅎ",
    "text79": "화장할때 마스카라가 많이 뭉쳐서 별로였는데 키스미걸로 바꾸고 나니 뭉치지도 않고 좋네요!",
    "text80": "사용하기 편한 제품이에요. 컬러도 예쁘고 클렌징도 잘돼요.",
    "text81": "깔끔하고 무난하게 발리고 클렌징이 쉬워서 편하게 쓰기 좋은 마스카라에요.",
    "text82": "키스미 마스카라 처음 사용해보는건데 왜케 잘 뽑혔나요?! 마스카라 항상 눈 밑에 묻는게 스트레스 였는데 얘는 깔꼼하게 잘 올라가서 좋어요!!",
    "text83": "검은색 마스카라가 안 어울리길래 갈색으로 사서 써봤는데 너무 자연스럽고 예뻐여",
    "text84": "같이 들어있던 뷰러로 찝고 마스카라하면 뽀짝하게 올라가요",
    "text85": "마스카라 심이 엄청 얇은데 그 와중에도 속눈썹에 바르면 제대로 제품이 묻어나요 특히 언더에 바를때 너무 편해요 다 쓰면 또 살거에요",
    "text86": "여윽시 국민템~~~~항상 이것만 써요 넘 좋아용~~~~",
    "text87": "번지진않고 색도 자연스럽고 좋은데 너무얇아서 많이발라야되네요",
    "text88": "너무 조아요 다음에 이거 또 사려구요 ㅎㅎ 다들 추천입니당 꼭 사세요",
    "text89": "항상 키스미 마스카라만 사용중이에요\n어플리케이터가 스키니라 사용하기 정말 편해요",
    "text90": "깔끔한 속눈썹 연출하기 좋아요! 처음 사용했을 땐 너무 묽어서 티가 안 났는데 조금 지나니 액이 약간 굳었는지 잘 발랴용 굳굳",
    "text91": "슬림해서 언더에 쓰기 좋아요\n키스미는 잘 안번져서 좋네요\n재구매의사 있어요",
    "text92": "뷰러 증정보고 구매했는데 마스카라가 너무 별로여서 놀랐어요. 뷰러는 좋아요",
    "text93": "번지 먹고 뭉침 없고 발색도 잘 되요. 믿고 쓰는 키스미였습니다.",
    "text94": "빠짝 올라가긴 하는데 어딘가 모르게 약간 부자연스러움ㅋㅋ..",
    "text95": "마스카라 솔이 정말 얇아서 이게 제대로 된건가 싶을 정도로 자연스럽게 발려요! 브라운 색감이라 정말 데일리하게 쓰기 좋습니다!",
    "text96": "동생이 자주 사용하는 제품이에요 ~! 다쓰면 재구매할겡ㅅ !!",
    "text97": "볼륨은 그닥 ㅜㅜ 근데 부담스러운 갈색이 아니라 좋아요 \n스키니라 되게 여러번 발라야 하긴 해뇨",
    "text98": "유분기 많은 내 눈에서 유일하게 번지지않는 아이라이너나 마스카라는 키스미뿐이다 거기다 지속력도 좋고 색감도 다양하고 다쓰면 무조건 재구매각  뷰러도 곡률이 적당해서 손이 진짜 자주감",
    "text99": "일단 생각보다 얇아서 언더에 쓰기도 좋았는데 제가 불량을 받은 건지 살짝 굳어있었어요ㅜㅜ",
    "text100": "너무 좋아용 ㅎㅎ 자극없어요 똑같애요~~ 다음에 또 사려고 그러는중이에요",
    "text101": "역시 국민템 넘 조음~~~~ 맨날 이것만 써용 확실히 효과 조음",
    "text102": "항상 쓰던 마스카라여서 구매했어용 ㅎㅎ 너무 좋아요 부족한 부분 하나 없어요 항상 아주 잘 쓰고 있습니당 ㅜㅜ 단종 안 됐으면 좋겠어요 ..!ㅜㅜ",
    "text103": "할인할때 구매했습니다\n가성비 좋고 항상 애용하는 제품입니다",
    "text104": "원래 ㅋㄹㅇ 쓰다가 넘어왔는데 역시 이게 더 진하고 고정도 잘되는듯",
    "text105": "진짜 너무나무ㅡ느무너무 자연스러워서 별로인듯..하나마나인거 같아요",
    "text106": "증정되는 뷰러는 너무 아프고  \n눈썹 살이 계속 찍히네요\n사용이 좀 불편해요",
    "text107": "팁?이 얇아서 조음\n사은품  부분뷰러는 잘 모르겠음\n마스카라 색상은 맘에 듭니다",
    "text108": "브라운 색깔이 예쁘게 잘 나왔고 부분 뷰러도 언더 찝을 때 굉장히 좋았습니다",
    "text109": "뭉침없는 세밀한 마스카라 일등\n이건 세일하면 일단 쟁여놓는 아이템 ..\n한올한올 딱입니다요",
    "text110": "항상 사용하는 제품이라 구매했습니다~~잘 안번지고 좋아요",
    "text111": "웜톤 메이크업할 때는 브라운 마스카라가 더 이쁜 것 같아서 구매해봤어요 역시 키스미 마스카라는 뭐..명불허전이네요",
    "text112": "솔이 얇고 작아서 좋아요 유지력도 만족합니더 ~! 다쓰며누재구매 의사 있어요",
    "text113": "좋음 곡률 21쓰는 분이면 다 맞을듯 확실히 가격값을 함 뷰러는 비싼거 써야해요",
    "text114": "번짐도 없구요 색상도 자연스럽구 너무 좋아여 ㅠㅠ 다들 사세요 짱",
    "text115": "택배 도착하자마자 테스트해보려고 했는데 다 말라서 뭘 해보지도 못함...묻어나는게 1도 없음ㅠㅠ",
    "text116": "세일할때 구매했습니다\n항상 재구매하고 있어요\n다음에 또 구매하겠습니다~",
    "text117": "색상이 완전 맘에 들어요 갈색 한번 써보고 싶어서 샀는데 발색도 쪼음 ㅋ\n원래 기본 키스미 마스카라 쓰다가 좀 한올한올 깔끔하게 올려보고 싶어서 마이크로로 했는데 굿~~\n부분 뷰러도 같이 줘서 좋은 기획",
    "text118": "마스카라다 써서 항상 사용하는 제품르로 구매했습니당~~",
    "text119": "약간 가루쓰 흩날리는 느낌 있지만 뭉쳐서 바르고 픽서 바르면 나름 괜춘해여",
    "text120": "지석력도 좋고 색깔더 나무 이뻐요 여러분 꼭사세요 진쩌 촤고애요"
  },
  {
    "brand_name": "키스미",
    "product_name": "[초슬림/리무버프리] 키스미 히로인메이크 마이크로 마스카라 어드밴스드 필름 N 4.5g (단품/기획)",
    "price": "19800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019802702ko.jpg?l=ko",
    "review_name": "01 딥블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000198027",
    "text1": "솔도 짱짱하고 뭉침이 없어서 잘 쓰고 있어요\n추가 구매하고 싶은 제품이에요",
    "text2": "번짐 많이 없고 지속력 좋구 양조절도 좋아서 늘 재구매하는 마스카라입니당ㅎㅎ 역시 마스크라는 키스미!",
    "text3": "번짐이없고 지속력도 좋다는 후기들이 있어 구매해봐요. 마스카라는 번짐때문에 잘 안썼었는데..",
    "text4": "번짐에 좀 버텨주는 느낌이고 세안이 쉬워서 \n구매했어요~ 깔끔하게 발리는 느낌",
    "text5": "가게에 들어서자마자 분위기가 밝고 깨끗해서 기분이 좋았습니다. 직원분들이 항상 웃으면서 친절하게 안내해 주셔서 편안한 마음으로 쇼핑할 수 있었어요. 상품 종류도 다양하고 품질도 훌륭해서 원하는 것을 쉽게 찾을 수 있었습니다. 특히 직원분들이 제품 특징과 사용 방법을 자세히 설명해 주셔서 믿고 구매할 수 있었고, 가격도 합리적이라 더욱 만족스러웠습니다. 계산 과정도 빠르고 깔끔해서 불편함이 전혀 없었고, 서비스 하나하나에서 세심한 배려가 느껴졌습니다. 앞으로도 자주 방문하고 싶고, 주변 사람들에게도 꼭 추천하고 싶은 가게입니다!",
    "text6": "엄청 뭉치지 않고 발리는거랑 지속력 좋은건 진짜 알아줘야됨",
    "text7": "팁이 얇아서 너무 좋습니다...!! 파우더 처리 후 사용하면 굿",
    "text8": "마이크로는 처음 써보는데 똥손인 저한테는 이게 딱 좋은 것 같아요",
    "text9": "키스미 제품이 뭔가 뭉치는것같아서 한동안 사용안했는데 이 슬림버전은 제품력 넘 좋아요\n볼륨보단 깔끔한 롱래쉬예요\n액도 넉넉하게 들어있고 잘번지지않고 얇아서 바르기도 편해요",
    "text10": "볼륨은 잘 모르겠지만 바르기가 편하고 언더래쉬에 진짜 짱!!",
    "text11": "와아 클렌징오일로 계속 문질러도 잘 안지워져요! 리무버 꼭 필요합니당 너무 너무 깔끔하고 번짐이 없어서 좋아요! 잘 사용중입니당 ㅎㅎ",
    "text12": "솔이 얇아서 섬세하게 마스카라 하기 좋아요!! 지속력도 너무 좋습니다",
    "text13": "아랫눈썹 마스카라 용으로 이만한 마스카라가 없어요\n두번째 구매입니다~!\n마이크로 브러쉬가 뭉침없이 내 눈썹처럼 한올한올 착붙으로 잘 올려줍니다\n색상도 잘 어울려요 \n정가는 비싸서 세일때 쟁여놔서 쓰는 제품이네요 \n많이파세요~ 짱조나요~~",
    "text14": "뭉침은 좀 있지만 컬이 잘 올라가고 브러쉬가 얇아서 \n잘 펴바르기 좋아요 \n지속력도 좋고 쓰기 편합니다",
    "text15": "한올한올 가닥가닥 깔끔하게 잘 발립니다. 뭉침이나 번짐이 없어서 좋아요.",
    "text16": "안뭉치고 가볍게 슥삭 발려서 너무 좋아요! 그냥 막발라도 이뻐서 바쁠때 쓰기 편합니당 지속력도 무난해요",
    "text17": "마스카라가 떨어져사\n구매 했어요\n안전하고 젤 무난해오\n솔이 얇아서\n바르기 편하고\n손쉽게 바르기\n\n도움이 돼요",
    "text18": "얇아서 속눈썹을 섬세하게 올리는데 좋은거 같아요. 저는 보통 펌을 해서, 이 마스카라가 사용하기 편하더라고요",
    "text19": "키스미야 워낙 제품 좋은거야 입이 아프고 솔이 얇아서 눈두덩이 살이 많은편이신분들한테 강력 추천",
    "text20": "처음 작은 마스카라 사용해봤는데 의외로 너무 좋고 , 골고루 더 잘 할 수 있어서 좋은 것 같아요:)",
    "text21": "ㅎㅎ 배송빨리 와서 좋습니당 ㅎ 가격대비 상품 좋은거 같네용ㅎㅎ 재구매의사 잇습니당 ㅎㅎ",
    "text22": "일단 뭉치지 않고  짧은 속눈썹인 저에게는 딱인 제품 입니다~\n색별로 사서 사용중",
    "text23": "빠른배송 꼼꼼포장 감사합니당 가격대비 훌륭 합니다 \n행사가격에 잘 샀습니다 ~",
    "text24": "아래 속눈썹 용으로 사용하는데요, 다 쓰고 세일때\n재구매 했어요. 한올한올 잘 먹힙니다.\n번짐 없이 좋아요~",
    "text25": "할머니가 속눈썹이 없으시고 짧으셔서 마스카라 안묻는걸 원하시길래 키스미 얇은거 이걸로 추천해드렷어요",
    "text26": "아 볼륨은 솔직히 잘 모르겠어요 그냥 너무 무난하게 쓰기 좋은 정도인 거 같아요. 제가 뷰러를 잘 못한건진 마스카라를 많이 안써봐선지 좀 쳐지는? 게 있는 거 같아요. 뭉치는 건 거의 없고 한올한올 얇게 발려서 좋아요. 가끔 조심한다면 제일 끝부분? 쓸거면 좀 덜어내고 하면 ㄱㅊ음. 케이스?도 디자인 너무 예쁘고 좋음 ㅋㅋㅋ 진짜 이런 무난함을 원했어서 난 만족함. 번짐 아예 없었음.",
    "text27": "역시 키스미예요 번짐 없고 너무 좋아요! 재구매 생각 있습니다😊",
    "text28": "올영 갔다가 좋아보이길래 샀어요! 번짐없고 잘 안지워지고 좋은듯요",
    "text29": "브러쉬가 얇아서 디테일하게 사용하기 좋아요\n아주 어두운 검정색이라서 짙은 메이크업을 좋아하는 저에겐 너무 잘맞아요",
    "text30": "얇아서 구매함\n눈두덩이에 마스카라가 묻길래\n어플리케이터가 얇고 잘 발리고\n번집이 없음\n할인도 잘 안하고 가격대가 있는데\n키스미가 키스미 하는 마스카라 라서 구매함",
    "text31": "브러쉬가 얇아서 바르기 편하고 눈두덩이에 잘 묻지않아 좋아요",
    "text32": "우선 퐉 티가나요 고정력도좋고 지워지거나 번짐이없네요 만족",
    "text33": "원래 롱앤컬만 쓰다가 마이크로 나온 이후로는 이것만 쓰는데 눈이 더 깔끔하면서도 길게 표현 잘 돼요",
    "text34": "부담스럽지 않고 뭉치지도 않아서 한올한올 살리기 좋아요!!",
    "text35": "슬림이라 바르기도 편하고 지우기도 괜찮아서 쭉 사용중입니다",
    "text36": "슬림이라 바르기 편해서 좋고 지우기도 괜찮아서 잘쓰고 있습니다",
    "text37": "볼륨도 잘 올라가고 마음에 들어요 자연스럽게 하기 좋습니다",
    "text38": "저는 눈두덩이도 튀어나오고 속눈썹이 적고 얇아서 슬림브러쉬 마스카라가 잘맞더라구요! 섬세하게 표현도 되서 너무 만족합니더 ㅎㅎ",
    "text39": "번짐도 없고 가루날림도 없고 롱래쉬는 확실해서 좋아요\n팁이 작아서 잘 발려요!!",
    "text40": "일단마스카라들은 뜯고 첨쓸때가. ㅔㄹ 좋은듯\n마스카라솔이 얇아서 눈두덩이에 안묻고 사용하기 좋네여",
    "text41": "솔직히 키스미 마스카라야 뭐... 다들 아는 무난무난 템이니깐 사볼만은 함",
    "text42": "얇아서 발랐을 때 무겁게 느껴지지 않고 편하게 바를 수 있어요",
    "text43": "제 마스카라 정착템. 좋어요~ 믿고 쓰는 키스미 색조임니다",
    "text44": "키스미는 원체 유명하죠 마스카라 번짐도 없고 컬링 짱짱해요",
    "text45": "비싼값하는 녀석..!! 무쌍이라 속눈썹 쳐지지않게 얇은 타입의 마스카라를 선호하는 편입니다 뷰러 짱짱하게 올리고 이걸로 마무리해줘용 퇴근하고 집 와서도 말짱합니당",
    "text46": "음… 좋아보여서 샀는데 저한테는 좀 잘 안 맞았던거 같아요 그리고 많이 아쉬워요",
    "text47": "마스카라 두껍게 되는거 싫어서 샀어요 컨트롤 하기 쉬워서 좋아요",
    "text48": "마스카라는 이것만 사용해요\n뭉침없이 발림성 지속력 좋습니다",
    "text49": "잘사용하고있어요 번짐없이 좋습니다 \n발림성 좋아요 ~~!",
    "text50": "오늘 또 새로 꺼내서 개봉한 제 최애 마스카라! 안번지고 하루종일 컬링 유지도 잘 되서 짱짱 언제 할인하나 보고 꼭 몇개씩 사둬야 마음이 편해요ㅎㅎ 거의 다 써갈때쯤엔 조금 꾸덕해져서 뭉칠랑말랑 하는데 그러기 전엔 잘 발리고 숱 많지않고 긴 제 속눈썹에 딱..♡ 다만 클렌징이 빡세서 꼭 키스미 리무버랑 같이 사용해줍니당ㅋㅋㅋ",
    "text51": "두꺼운 솔의 마스카라는 워낙 뭉치고 떡져서 기피하는 저로써는 최고의 마스카라에요! 전혀 번지지도 않고 처음 바른 그대로 가루떨어짐도 없이 컬 유지해줍니다 ㅎㅎ 유일한 단점은 비싸다는 것 뿐.. 할인 때마다 떨어지지않게 여분 한두개씩 쟁여두는데 클렌징도 키스미 제품 사용해서 지우면 안남고 깨끗하게 쓱 지워져서 만족만족!",
    "text52": "지인추천으로 구매하게된제품입니다.\n롱래쉬너무 맘에들고,  정교하게 풍성해지네요\n재구매의사있습니다",
    "text53": "번짐없고 뭉침없고 지속력좋고\n재구매 해야겠어요\n키스미 짱",
    "text54": "볼륨감이 좋고 오래가고 뭉침이 없어서 깔끔하고 예쁘게 컬이 나옵니다.",
    "text55": "몇 년 째 믿고 쓰는 마스카라입니당ㅎㅎ 뭉침 없이 꼼꼼히 잘 발리고 지속이 엄청 좋아요!! 번짐도 없습니다 ㅎㅎ",
    "text56": "얇게 발려서 좋아요 언더래쉬하기도 좋고 자연스럽게 마스카라할 수 잇어용",
    "text57": "롱래쉬인 만큼 길이는 정말 효과가 있는 것 같고 전 무엇보다 뭉침없이 부드럽게 발려서 너무너무 좋은 것 같아요!! 다른 마스카라들은 뭉치고 무거운 감이 없지않아 있는데 이거 쓰고 나선 다른 마스카라는 절대 안 쓸 만큼 좋아요!!",
    "text58": "언더 속눈썹에 알맞은 제품!\n길게 쭉 뻗은 속눈썹을 원한다먄 추천\n다만 볼륨감 있게 풍성한 속눈썹을 원한다면 비추",
    "text59": "이거 솔이 얇아서 초보자도 쉽게 사용할 수 있아요! 하나도 안 뭉쳐고 너무너무 좋네요 역시 키스미….",
    "text60": "오랜만에 마스카라를 테스터 했더니 역시 난 마스카라를 해야하는 눈이라는걸 깨달음. 그래서 몇년만에 키스미 마스카라 구입함. 진짜 오랜만ㅋㅋㅋ 명불허전 엄청 깔끔하게 발림! 솔이 얇으니까 바르기 편하고 자연스럽게 길어지는게 너무 예쁘다💕 \n그리고 이번에 마스카라 구입할때 내가 중요하게 본게 워셔블인가! 집에 리무버를 안키우기땜에 이지클렌징 워셔블을 찾아 다녔는데 왜 한국브랜드들은 워터푸르프는 다 기본 장착되어 있으면서 워셔블은 안만드는가.. 이제 기술력이 있을텐데 좀 만들어줬으면 좋겠다!",
    "text61": "마스카라 한듯 안 한듯스러운 눈을 만들어주고 얇으니 당연히 뭉침 없고 원래 쓰는 마스카라 쓰고 정리용으로 이런 얇은걸 쓰는 것도 좋은 것 같아요! \n요즘 볼륨에 집중된 마스카라 보면 되게 두껍한 마스카라가 많고.. 그만큼 눈이 무겁더라구요\n그런거 싫어하시면 이 제품 강츄!-!",
    "text62": "언더에 사용하는데 깔끔하게 잘 발리면서 지속력도 좋아요ㅋ",
    "text63": "얇게 잘발리고 브러쉬가 얇아서 언더만 하는 나에게 딱인 제품!!!ㅋ\n\n번짐도 없고 지속력도 굿굿",
    "text64": "원래 속눈썹이 길고 숱이 많은 분들이나 내추럴한 마스카라 찾으시는 분들께 좋을 것 같아요 짧고 숱없는 속눈썹에 바르기엔 안맞는 거 같아용",
    "text65": "정말 자연스럽긴한데.. 자연스러운거 말고는 장점이 없음\n너무 금방 컬링이 쳐져요ㅜ",
    "text66": "얇고 꼼꼼하게 바를수 있어서 좋아요\n팁이 얇은거 만족스러움",
    "text67": "슬림 마스카라여서 뭉치지 않아서 좋아요 지속력도 진짜 좋아요",
    "text68": "올리브영 올해 첫 세일인데로 바로 달려가서 구매한 제품입니다\n마스카라 부터 거울까지 증정 돼서 너무 맘에 드네요꼭 다들 1번 사용해 보시길!!!!!!너무 자연스럽게 발리고 지속력은 너무 좋구요!!!",
    "text69": "마스카라 떡지는 걸 싫어해서 요거 써봤는데 넘 좋아서 재구매했어요ㅎㅎ",
    "text70": "볼륨감도 잘 올라오고 번지지도 않아서 \n탄탄해요! 리메이크 된거같은데 사용감 좋습니다 ㅎㅎ",
    "text71": "타 제픔에 비해 롱래쉬가 잘 되진않아요. 브러쉬가 작아서 편하긴 하지만 골고루 잘 뭍히기는 어려운 것 같어요",
    "text72": "완전 최고, 완전 마음에 듭니당!! \n이 제품에 완전 정착할 것 같아용 최고!!",
    "text73": "일단 번짐이 없고, 뭉침 없이 고르게 발리고, 컬링력이 좋은 거 같아요. 12시간 동안 화장을 유지한 채로 있었던 날이 있었는데 번지거나 지워지지 않고 잘 버텼었어요. 무엇보다 솔 부분이 얇아서 초보자분들도 사용하시기에 편하실 거 같아요. 제가 뷰러를 안 해서 윗 속눈썹 컬링력은 잘 모르겠는데 언더 속눈썹은 바르니까 확실히 길어졌어요. ㅊㅊ!!!! =^•^=",
    "text74": "굉장히 좋아요. 팁이 얇아서 좋아요. 안 번져서 좋아요. 뭉침없이 고르게 발려요. 저는 언더용으로만 쓰는데 바르고 한 5분 정도만 기다리면 픽싱돼서 안 번져용. 저는 아침 8시 정도에 바르고 나면 저녁 11시 이상 까진 안 번지고 잘 유지되는거 같아요. 키스미 짱!!",
    "text75": "제 최애 마스카라에요.. 무쌍이라 히팅뷰러로 짝짝잡아주고 이 마스카라 쓰면 비오는 날이었는데도 지짜 오래갔어요 !! 거의 안 바른 느낌 날 정도로 가볍다해야되나? 그래서 더 안 쳐지는 느낌 ㅎㅎ 전 깔끔한 속눈썹 좋아해서 얇게 발리고 안 뭉치는거 좋아하는데 비슷한 분들이시면 이거 추천드립니다 !",
    "text76": "마이크로 마스카라는 솔이 얇고 뭉침없이 발려서 좋아요! 자연스러운 화장을 좋아하는 분들께는 정말 완벽한 제품인거 같아요. 볼륨감은 거의 없지만 연장도 어느정도 되고, 리뉴얼 후에는 지속력도 높아져서 너무 만족스러워요! 무엇보다 다른 마스카라들보다 물에 끈적이지 않고 깔끔하게 지워져서 정말 좋아요👍",
    "text77": "예전에 사용할 때보다 확실히 지속력은 좋아졌어요. 이 제품의 가장 큰 장점은 솔이 얇아서 꼼꼼하게 잘 발리고, 뭉쳐서 발리지 않는 다는 점이에요. 그래서 볼륨감은 좀 많이 떨어지지만 길이는 얇게 잘 연장되는 것 같아요. 뭉치게 마스카라하시지 않는 분들께 최고의 제품이라고 생각해요!",
    "text78": "눈썹이 짧아서 얇은솔이 사용하기 적당해서 좋아요 볼륨감은 그닥이지만 그래도 만족스러워요",
    "text79": "볼륨감이 조아요\n뭉침이나 번짐이없어요\n자연스럽게 내눈섭처럼 자연스러워요",
    "text80": "뭉침이 별로없어요\n짤은편인데 볼륨감 맘에들어요\n번짐이 덜하네요",
    "text81": "처음 써봤는데 좋아요!!\n번짐도 없고 뭉침도 없어서 좋아요ㅎㅎ",
    "text82": "처음 사용해봤는데 좋아여!!\n번짐도 없고 뭉침도 없어서 아주 맘에 들어용",
    "text83": "저는 속쌍커풀인 사람인데 마스카라 얇은것을 잘 씁니다\n고민하다 테스트 제품을 써보았는데 좋아서 삽니다!\n브라운은 좀 붉은 느낌이 섞인거 같아서 블랙으로 구매하여서 사용하려 합니다 참고하시면 좋을거 같아요!!\n얇게 잘 발려서 초보분들도 쓰셔도 문제 없다 생각해요\n다만 풍성한것을 원하시는 분들에게는 비추입니다",
    "text84": "속눈썹 펌해서 지속력은 다른 분들 리뷰 보시면 좋을거 같고요! 추가 수정도 필요없고 마스카라 3통째 비우고 있어용 \n솔이 얇아서 너무 좋아요 ㅠㅠㅠ 뭉침 없는게 최곱니다",
    "text85": "뭘해도 뭉치는 속눈썹이였는데ㅠㅠ\n정답은 얇은 솔에 있었다!\n앞으로 잘해보자",
    "text86": "우선 얇은크기라서 언더에사용하기좋고 나름 디자인도 맘에드는데 가격이ㅜㅜ",
    "text87": "안뭉치고 한올 한올 속눈썹이 잘 올라가요! 다만 용기에서 양 덜어내기는 조금 힘들 수 있어요",
    "text88": "마스카라 뭉치듯 발리는 게 싫어서 한 올 한 올 살릴 수 있는 거 샀음",
    "text89": "아니 여기 마스카라 맛집... 저는 여기에 정착할려고요 뷰러하고 이거 쓰면 속눈썹 연장 그딴거 다 필요없어...♡",
    "text90": "생각보다 너무 별로인게 액상 자체가 잘 안묻어나서 마스카라 기능이 있긴한가라는 생각이 들 수준으로 아예 기능을 못하는것같아요",
    "text91": "마스카라 얇아서 좋고, 물로도 지워진다고 해서 안심이 되어요",
    "text92": "롱래쉬인만큼 이름값하는 제품이에요 자연스럼고 너무 좋음 ㅎ",
    "text93": "워터푸르프라 지속 오래돼요 확실히 컬링도 오래가는것같고요",
    "text94": "팁이 얇아서 눈두덩이에 묻지도 않고 언더 하기도 너무 좋아요 뭉치지 않고 얇게 발리는데 지속력도 좋아요",
    "text95": "키스미 마스카라는 말해뭐해요 항상 잘 사용하고있습니다! 지속력이 좋고 번짐이 없어요 짱짱",
    "text96": "지인추천받아 사용해보았습니다.\n볼륨감은 다소 약했지만 번짐, 발림성은 만족입니다",
    "text97": "두껍게 발리는 거 안 좋아하시면 무난하게 쓰실 수 있을듯해요",
    "text98": "눈썹보다 살짝 밝은 색 이긴하지만\n눈썹 마스카라랑 같이 쑤면 괨찮아요\n잘 산것 같습니다~~\n자주 구매하는 지품입니다\n몇자 써야하죠",
    "text99": "아직 사용전인데 좋았으면 좋게썽뇨!!!\n좋겠죠!!!!",
    "text100": "꼼꼼하게 잘 발리고 지속력도 좋아요\n일반 클렌징으로도 잘 지워져서 굿\n돌고 돌다 다시 키스미로 오게되는….",
    "text101": "룩앳미룩앳미손눈썹미챳다;; ㄷㄷㄷㄷㄷ 다들구매갈겨갈겨드가자",
    "text102": "오늘 드림으로 거의 30분만에 받았어요. 이것도 오특으로 구매했어요~ 잘쓰던 제품인데 가격이 괜찮아서 구매했어요!\n항상 잘쓰고 있고 마스카라 중에는 제일 괜찮아요. 잘 발리고 잘 지워지고! 추천합니다~~",
    "text103": "뷰러, 마스카라 등 속눈썹이랑 관련된건 그냥 싹 다 못하는 똥손입니다ㅜ\n얇으면 그래도 뭉침도 덜하고 바르기 쉽지 않을까? 싶어서 샀는데 착각이였구여.. 얇을수록 잘 안발리니까 더 빡셈ㅠ 아 물론 확실히 뭉침은 없어서 좋네요 그만큼 여러번 덧발아야 겨우 티나고 얇아서 볼륨감도 그닥.. \n어쩐지 다들 후기 보니깐 언더에 쓴다더라니 흑흑 리뷰 보고 살ㅋ껄...\n그래서 생각한 방법이 일반 마스카라 바르고 이걸로 좀 정리하는? 느낌으로 쓸까하는데,,\n그럴꺼면 스크류 브러쉬를 사라구요? .....넵",
    "text104": "저는 똥손이에요 마스카라하면 뭉치고 덕지덕지  예뻐보이는게 아니라 과하고 지저분해보이고\n눈밑에 검정가루 다 떨어져있고...\n데일리로 지금 눈보다 예뻐보시고 싶어서 이렇게 얇게 한올한올 올리는거 찾았는데 대박이네요\n\n뷰러하고 타제품 투명픽서로 고정하고 이 마스카라했는데 딱 제가 원하는 느낌이었어요\n데일리로 부담없이 너무 좋아요",
    "text105": "지금은 뷰러도 주네요\n또 사야하나 생각중 이예요ㅎ\n전 이런 얇은솔이 좋거든요,숱이 풍성한 편은 아니라\n굵은브러쉬는 뿌리쪽 까지 안가서 얇은 브러쉬를 알고나선 요런쪽으로만 구매하고 있거든요,그럼 더  롱~~~래쉬해보이거든요.픽서발라줌 번짐없이 하루종일 걱정 노노",
    "text106": "처음주문하고 다말라서와서고객센터에글남기고 교환받았는데...똑같이 말라서왔습니다..손가락에대고빡빡문질러서겨우저정도나왔네요..두번째인데도 이런건...상품회사문제일까요..오래된 상품을보내주는 올영의문제인가요???",
    "text107": "친구가 이제품 좋다고 강추하길래 따라서 구매해봤는데 원래 마스카라 잘안쓰는데 써보니까 뭉침없이 눈매또렷해 보여서 좋아요\n\n눈의 피로도 없고 유지력이 좋아서 저는만족 합니다\n ㅎㅎ\n\n발림성도 좋고 번짐도 없어요 지속력도 괜찮고 뷰러까지 같이줘서 만족",
    "text108": "똥손이라 마스카라 바를 때마다 눈두덩이에 잔뜩 묻고 번져서 지저분해보여서 마스카라를 잘 못했는데 친구가 요 제품이 잘 안 번진다고 추천해줘서 샀어요!! 근데 진짜 안 번지고 좋아욬ㅋㅋ 스키니해서 바를 때 좀 신경써주면  눈두덩이에 잘 안묻고 예쁘게 바를 수 있어용!! 번지지도 않고 속눈썹 길어지는 효과도 좋아욤🩷 마스카라는 이 제품으로 정착하려구요!!",
    "text109": "저는 너무 찐한 마스카라는 잘 안어울려서 스키니 하고 얇은 마스카라를 이용하는 편인데, 올리브영에 키스미 제품이 새로 나와서 구매해봤습니다\n볼륨감이나 Long 해 지는 것은 없지만 자연스럽게 컬 유지 하는 정도는 아주 좋습니다. 지난 마스카라 싫어하시는 분들 한 번쯤 구매 해 보셔도 좋을 것 같아요.",
    "text110": "딱 정가주고 사서 너무 아쉬웠어요\n조금만 기다렸으면 세일기간에 더 저렴하게 구매할 수 있었는데..\n할인 아예 안하는 줄 알았는데 하더라고요ㅎㅎ\n꾸안꾸 화장으로 딱 좋아요\n너무 티나지 않고 자연스럽게 속눈썹 올릴 수 있어요\n평소 화장을 많이 하는 편이 아닌데 부담 없이 사용할 수 있는 제품입니다\n강추! 근데 세일할 때 구매하세용",
    "text111": "솔직히 가격은 좀 비싸지만 ㅜㅜ\n브러쉬가 얇고 가늘어서\n눈을 찌르지 않고\n아주작은 속눈썹까지 꼼꼼하게 올릴수 있어요\n그래서 두꺼운 브러쉬는 이제 못쓰겠어요!!\n너무 강추하는 제품입니다\n키스미 제품이라 번짐없는건 당연하구요 ㅎㅎ\n세일 많이 했으면 좋겠어요",
    "text112": "세일 아예 안하는 줄 알고 정가로 구매했는데\n구매하고 며칠 후에 세일하더라구요?\n아쉬운데 필요했던 제품이라서 괜찮긴한데 세일도 하니깐 참고하세요~~!\n제품은 뭉침없이 발리는데 지속력이 세지는 않은 것 같아요\n발림성은 좋은데 스틱이 너무 슬림해서 깜짝 놀랐어요 흐물흐물 하다고 느꼈어용",
    "text113": "원래 키스미 기본 마스카라(볼륨&컬)을 사서 썼는데 이게 할인이길래 그냥 이걸로 사봤어요\n1.번짐은 없지만 뭉침은 아예 없진 않아요\n2.컬이 아쉬워요 원래 제가 쓰던 건 알아서 컬을 만들어줬는데 얘는 그냥 수직으로 올려주는 느낌 \n\n그리고 마지막으로 아쉬운점은 이건 스키니해서 전체적인 숱을 잡아주고 풍성한 표현은 안됨 담엔 걍 볼륨앤 컬로 살 듯",
    "text114": ".ᐟ.ᐟ 마이크로.ᐟ.ᐟ ㄹㅇ 좋아용 \n다른 마스카라 솔들은 두꺼워서 이리저리 다 묻엇엇는데 요건 얇아서 1도 안묻어요 안묻으니 번짐도 없고 픽싱도 잘돼요.ᐟ  컬링이나 볼륨은 그냥 일반 마그카라랑 별 차이 없는데 요 제품의 ㄹㅇ 장점은 미온수에 지워지는 재질인것 같아용 저는 클렌징 워터보다 오일을 선호하는데 보통 마스카라 지울때는 워터 오일 다 사용햐서 피부에 자극이 심하게 가눈 늒힘이 들엇는데 요건 클렌징 오일로 롤링해서 좀 뿔려놓고 미온수로 싹~ 그리고 클렌징 폼으로 한번 더 정리하면 깔꼼하게 지워져요.ᐟ.ᐟ 너무 조와요",
    "text115": "키스미 마스카라는 속눈썹을 길고 풍성하게 만들어줘서 정말 좋아요.\n컬링 효과가 오래가고, 번짐 없이 하루 종일 유지돼요.\n워터프루프라서 땀이나 눈물에도 걱정 없고, 지우기도 간편해요.\n가벼운 사용감에 자연스러운 볼륨과 길이감을 원한다면 추천합니다!",
    "text116": "키스미 마스카라는 속눈썹을 길고 풍성하게 만들어줘서 정말 좋아요.\n컬링 효과가 오래가고, 번짐 없이 하루 종일 유지돼요.\n워터프루프라서 땀이나 눈물에도 걱정 없고, 지우기도 간편해요.\n가벼운 사용감에 자연스러운 볼륨과 길이감을 원한다면 추천합니다!",
    "text117": "홑꺼풀이라서  깔끔하게 바르기 좋고 세정이 쉬워서 좋음 기본템",
    "text118": "마스카라는 무조건 키스미\n번지지 않아   최고예요\n뭉치지도 않고 늘  만족해요",
    "text119": "이걸로 갈아타 봤는데 그냥 에뛰드 거 써야 될 거 같아요. 너무 롱 래쉬가 없습니다.",
    "text120": "솔이 얇은건 좋은데 마스카라 용액이 너무 적게 묻어나오고.\n컬링력은 별로..언더 번짐은 없음 재구매의사도 없음",
    "text121": "솔이 얇은건 좋은데 마스카라 용액이 너무 적게 묻어나아요..\n컬링력은 별로..언더 번짐은 없음 재구매의사도 없음",
    "text122": "뭉침도 없고 지속력도 길어서 너무 만족하며 사용하고 있습니당~",
    "text123": "미온수에 잘 지워지는 마스카라 찾고 있었는데 정말 만족하고 있습니다! 지속력도 하루종일 좋고 가루날림도 거의 없는 편! 번짐없고 뭉침 없이 잘 발려용 컬링 지속력 굿굿",
    "text124": "초슬림브러쉬라 연한화장 할때 자연스러워서 맘에 들어요. 저는 가루날림 없고 번지지않았어요. 세정시에도\n미온수로 깔끔하게 세정되어  화장 지우는것도 편했어요.",
    "text125": "눈썹숱이 적은편이라 전 얇은 브러쉬  마스카라가 좋더라구요\n더 섬세하게 바를수 있어 좋아요\n픽서하고 사용함 번짐없이 지속되요",
    "text126": "깔끔하게발리고 너무좋아요 번짐도없고 잘안쳐지고 좋아요",
    "text127": "물에는 잘 지워진다 했는데 오일로 문질러도 잘 안지워져요 ㅠ 컬은 부담스럽지 않게 올라가서 좋아요",
    "text128": "볼륨감은 없지만 롱래쉬랑 지속력은 역시 키스미란 소리 절로나옴",
    "text129": "항상 잘 이용하고 있던 제품 할인 덕에 저렴하게 구매하였습니다",
    "text130": "안뭉치고 깔끔하게 바르기너무좋아요. 세일할때구매해서 요즘잘사용하고있어요",
    "text131": "아직 많이 써보지는 못했지만 자연스럽게 잘 발리는거같아서 좋았어욤!!",
    "text132": "키스미 제품 오랫동안 안 쓰다가 구매 해봤습니다\n저는 언더용으로 구매했는데 솔이 얇아서 추천이에요",
    "text133": "키스미 마스카라는 말해모해요 짱짱하게 지속력 오래가고요 특히 이제품은 미온수로 쉽게 클렌징 할 수 있어 좋습니다",
    "text134": "브러시가 가늘어서 섬세하게 한올 한올 바르기 좋아요. \n지속력도 괜찮네요.",
    "text135": "조아요 뭉치지 않고 딱 정직한 브라운 마스카라 입니다!!!\n나중에 재구매 의사 있어요",
    "text136": "원랴 브러쉬가\n큰것은 꼼꼼하게 바르려고 할때 눈 찔러서 매우 불쾌 했는데 이건 스키니해서 그립감도 좋고 눈찌를염려도 없고 아주 꼼꼼하게 발려서 좋더라구요 재구매의사 무조건 있습니다",
    "text137": "얇은 마스카라를 찾고 있다가 써봤는데 깔끔하고 마스카라 굳고 나면 하나도 안 번져서 너무 좋아요 마스카라의 너무 끝쪽을 사용하지만 않는다면 뭉침도 없어요!! 이 마스카라 쓰고 예뻐졌다는 소리 많이 들어서 추천하고 싶네요",
    "text138": "마음에 들고 좋아요 \n키스미 제품은 다 마음에 드네요\n추천합니다",
    "text139": "지속력 좋고 얇아서 좋아요 세일전에사서 아쉽지만 만족합니다",
    "text140": "저는 뭉치는 마스카라 싫어하는데 키스미꺼 계속 쓰다가 얇은거 처음으로 구매했는데 너무 좋아요 양 조절도 좋고 섬세하게 발리고 너무 좋아요!!!!!",
    "text141": "마음에 들고 좋아요 \n키스미 제품은 다 마음에 드네요\n추천합니다",
    "text142": "유튜브 보고 마스카라가 번지지 않는다고 해서 구매했어요.",
    "text143": "여태 사용했던 마스카라 중 번짐이 없어서 좋았어요~\n마스카라하니 눈이 훨씬 예뻐보여요^^",
    "text144": "원래 보라색 볼룸 앤 컬 근본 마스카라 사서 썼는데 구매할 시기에 세일을 안 하고 이 제품이 세일을 해서 한번 사봤는데 진짜 개실망 한올한올 이런 마스카라 얘만 이런건진 모르겠지만 겁나 뭉침 다신 안사요",
    "text145": "평소에 애용하던 제품 할인 덕분에 저렴하게 구매하였습니다",
    "text146": "속눈썹이 원래 두껍고 많아서 이 마스카라로 살짝씩만 해주고 있습니다! 특히 아래속눈썹 바르기가 너무 좋아요 눈이 두배가 됩니다!",
    "text147": "항상 사용하는 이유는 있어욤 ! \n바람이 많이 부는날은 처짐이  좀 있오요ㅠ",
    "text148": "숱이 많으나 짧은 속눈썹분들에게 좋을 것 같아요! 볼륨보다는 한올한올 자연스럽게 연장하는 느낌으로 연출할 수 있어 만족해요! 솔이 얇아 좀더 꼼꼼하게 표현되네요",
    "text149": "한올한올 표현하기에 좋아요~ 언더쪽도 괜찮아요!\n근데 다른거에 비해서 번지는건 괜찮지만 안번지지는 않아요~",
    "text150": "오래 지속되고 길고 두꺼운 속눈썹. 좋아요. 물이 있으면 안 빠져요.",
    "text151": "화장 초보자인 저에겐 특히 더 사용하기 좋은 것 같아요 뭉침도 거의 없고 지속력도 괜찮은 것 같아요",
    "text152": "제가 마스카라 안써본게 없는데  왜 이제 알앗을까 \n할정도로 너무 좋네요 앞으로 요거만",
    "text153": "믿고 쓰는 키스미!! 마스카라는 처음 써보는데 좋아요 추천함다",
    "text154": "기본 롱래쉬보다는 축 처지는 감이 있지만 자연스러워서 좋아요~",
    "text155": "재구매 했어요. 아래 눈썹하고 눈썹에 하기 딱 좋아요 잘 사용할께요",
    "text156": "길고 두꺼운 속눈썹. 물을 만나도 떠내려가지 않습니다. 나는 그것을 너무 좋아한다.",
    "text157": "키스미 아이메이크업이 오래토록 남아있는 이유가 있지 않을까요~~",
    "text158": "지속력도 좋고 속눈썹 더 길게 해줘요. 번짐 같은거도 생각보더 덜 해서 좋아요",
    "text159": "지속력 좋은 거 같아요 잘 번지지도 않는 느낌이에여!!!!",
    "text160": "렌즈를 끼고 눈이 약하다 보니 화장을 짙게 못해요 얇아서 주문해뵜어요",
    "text161": "어릴 때부터 꾸준히 키스미만 쓰고 있었어서 할머니가 마스카라 필요하다해서 사다 드렸는데 잘 쓰고 계신 것 같아요 추천합니당",
    "text162": "옛날부터 아이메이크업에 키스미가 빠질 수 없죠\n아이라인부터 마스카라도 계속 살아남는 이유가 있는 것 같아요",
    "text163": "팁이 얇아서 눈두당이에 잘 안묻어나와서 좋아여 딱 정석 마스카라",
    "text164": "마스카라하면 키스미가 탑이었죠\n모가 얇은 편이고 입문용으로도 좋아요",
    "text165": "할머니가 마스카라 필요하다구해서 사드렸는데 얆고 좋다고해요",
    "text166": "볼륨감은 없고 얇아서 좋아요 가루날림도 약간 있어요 렌즈껴서 매일 사용은 어려워요",
    "text167": "키스미하면 마스카라라는데 저는 에뛰드나 홀리카 파란색이 훨씬 안번지고 고정력 짱짱해요^^",
    "text168": "마스카라계에 원탑이져✨\n번짐 없이 유지력 좋고, 키스미는 아이메이크업에 강한듯",
    "text169": "아주 얇게 발리고 깔끔해요 대신에 컬링이나 롱래쉬 효과는 모르겟어용",
    "text170": "언더속눈썹 마스카라엔 이게 짱이에용 ㅎㅎ\n솔도 얇고 잘 안번져서 좋습니다요",
    "text171": "마스카라는 역시 키스미!!\n아랫속눈썹에 발라주기 딱 좋아서 샀어요 :)\n안번져서 더 좋아용",
    "text172": "쓰던거라 주문했는데 단품으로 잘못 시켰네요 ㅋㅋ 뷰러 증정 필요하신분 목록 잘 보시구 선택 하시길 바래요!\n얇게 쓰기 이만한게 없더라구요",
    "text173": "마스카라=키스미 고딩때부터 잘 쓰고 있는 브랜드 롱래쉬 최고봉입니다",
    "text174": "마스카라 하면 키스미가 손가락안에 꼽히는 브랜드인데 진짜 좋아요, 마스카라 구매하게 되면 항상 키스미를 구매한답니다",
    "text175": "일본제품 유행이 저물어가고 있지만 그럼에듀 키스미 아이제품은 좋아요",
    "text176": "부분뷰러 기획세트 개쩌네요\n저는 이거 그냥 돈 주고 샀는데 흑흑흑",
    "text177": "브러시가 얇아서 사용하기 좋아요! 케이스도 너무 이쁘고요!",
    "text178": "번짐 적고 지속력이 깁니다 발림성 우수하고 뭉침이 적어서 화장시간 단축 됩니다",
    "text179": "키스미 마스카라 넘 좋아요!ㅎㅎ 솔도 얇아서 꼼꼼하게 잘 발리네용!ㅎㅎ",
    "text180": "속눈썹 진하게 바르면 거미다리 같아지는 타입입니다.\n아주아주 자연스러운 걸 원해서 마이크로 샀어요. \n마이크로 좋습니다.",
    "text181": "뭉침이 적고 빠른 화장이 가능해요 제품 디자인도 이뻐서 손이 자주가요.",
    "text182": "워낙 좋다고 해서 샀는데 좋긴 좋아요.. 근데 안번지는건 잘 모르겠네엽..ㅎㅅㅎ",
    "text183": "번짐없어요!유지도 굿굿ㅎ 컬링 고정력도좋아욥..ㅎㅋ",
    "text184": "이 제품이 젤 좋아요! 잘 쓰고 있어요~! 오래 유지되고 번지지않아요",
    "text185": "언더 마스카라 솔이 얇길래 구매해봄 그런데 좀 뭉치고 빨리 굳어요 타 제품들 보단 덜 뭉치지만 워낙 언더 속눈쏩 짧은 저는 바르기 쉽지 않아 방치템됨",
    "text186": "아주 얇게 잘 발려요 엄마 사드렸는데 엄청 좋아하세요\n저도 살 예정입니다",
    "text187": "음 뭔가 아쉬움 그랴서 돔 재구매가 망설여짐 이번만 사고 담에는 딴거",
    "text188": "마이크로 답게 과하지 않고 자연스러워요!\n딥 블랙이어도 얇아서 부자연스럽지 않아요.\n섬세하게 바를 수 있어서 만족합니다",
    "text189": "좋아요 ㅎㅎ 키스미 좋은데 뭔가 국산제품도 좋은게 많이나왔어요",
    "text190": "약간 번짐\n특히 언더에 잘 번짐\n얇고 잘 발리고 좋은데 번짐이 에러",
    "text191": "마스카라 깔끔하게 바르는거 좋아하는 분들이 쓰기 좋은 마스카라입니다. 얇아서 화장할때 찍는거 잘 없고 깔끔하게 잘 올라가요",
    "text192": "직원분께 추천받아서 샀는데 얇아서 넘 좋아요!! 잘 올라가고 최고",
    "text193": "나쁘지는 않은데 좀 불편함 음 왜 굳이 이걸 써야하는지는.. 재구매는 없을듯",
    "text194": "워낙 얇아서 뭉침 없고, 바를때는 픽싱 잘 되는데 지울때 물로만 지울 수 있으니까 간편하네용",
    "text195": "엄청 조금씩 발려서 처음 썼을 때 불량인가..? 싶었네용\n자연스러운 마스카라 좋아하시면 추천드리는데 저는 3번?도 안 쓰고 방치중입니다..",
    "text196": "정말 자연스러워요 진한 화장이 안어울리는 얼굴인데 니거 해주니 눈은 어느정도 강조되지만 부자연스럽지않고 딱 예쁘네요",
    "text197": "데일리로 바르고 싶어서 구매한 뒤 잘 사용하고 있습니다 가루 안떨어지고 컬링 유지력도 좋아요 재구매하고읶습니다",
    "text198": "좋아요! 발림성도 좋고 지속력도 길어서 너무 잘사용하고있어요",
    "text199": "얇아서 부담스럽지 않게 표현돼서 너무 만족합니다!! \n지속력도 좋아요",
    "text200": "솔이 작고 얇아서 아주 만족해요. 뭉침없이 깔끔하게 발려서 강추해요."
  },
  {
    "brand_name": "키스미",
    "product_name": "[초슬림/리무버프리] 키스미 히로인메이크 마이크로 마스카라 어드밴스드 필름 N 4.5g (단품/기획)",
    "price": "19800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019802702ko.jpg?l=ko",
    "review_name": "02 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000198027",
    "text1": "좋아연 ㅎㅎ 마스카라 이것만 씀 마스카라 국ㄱ으구루우으는우",
    "text2": "뭉치지 않고 깔끔하게 속눈썹이 잘 발림\n아이메이크업 명가 답게 번짐따위 없음\n속눈썹 롱래쉬효과는 데일리 메이크업에 알맞은 정도(보통)임\n하지만 볼륨? 볼륨 따위는 기대하지 말것\n그냥 진짜 깔끔하게 발리는 마스카라임\n본인은 화이버 덕지덕지한 마스카라들보다 상당히 마음에 듬\n지베르니 밀착마스카라 기본형(진녹색) 좋아하는 소녀들은 이 제품도 마음에 들어할 것임.\n지베르니와 비교하자면 지베르니보다 더 깔끔하게 발리고 롱래쉬는 사알짝 덜한 감이 있음.\n둘다 매우매우 마음에 듬",
    "text3": "눈썹이 얇은 편인데 한울 한올 잘 발라져서 너무 만족하고 있어요. 추천합니다.",
    "text4": "그냥 너무 좋아요 ㅎ 어느새 재구매 하고있는 템\n지속력도 걱정할필요 없이 씁니당",
    "text5": "6개월에 한번씩 바꿔줘야하는데...1년에 한번 구입하네요!! 아주 박박 긁어서 사용할정도로 좋아하는 제품입니다. 눈썹 떡지는거 싫으시면 사용해보세요!! 좋습니다.\n아 그리고 이번에 리뉴얼되서 케이스도 색감차이가 있어요!!! 참고하세요!!",
    "text6": "번짐없이 사용하기 좋은 오래된 아이템!! 이거 얇야서 바르기도 편하도 오래가요!!",
    "text7": "번짐없어서 좋음. 왜 좋은제품인지 알겠음. 편해서 오래사용함",
    "text8": "■° 잉? 양이 많이 묻어 나오지 않아욥! 왜죵? \n흠... 여러번 해도 부족해요...처음엔 양이 많기\n마련인데... 살짝 실망 ㅠㅠ, 자연스런 속눈썹\n연출엔 효과가 아주 좋아욥!",
    "text9": "급하게 필요해서 샀어요 ㅠㅠ 비싸요 재구매만 몇번째 입니당ㅇ",
    "text10": "키스미 마스카라는 다 좋은줄 알았는데 쏘쏘에요\n오리지날제품이 젤 좋아요",
    "text11": "흠..얇은 거라 그럴수도 있지만 ㅠ 걍 티가 안나요 바른지 모르겠어요",
    "text12": "색이 굉장히 오묘한 브라운이라 마음에 들어요. 뭉침 없이 잘 발려서 좋습니다.",
    "text13": "이거 좋다고 하셔서 기존쓰던 제품바꾸었네요\n오호이리좋을줄이야\n강추입니다.",
    "text14": "돈 값 하는 마스카라 세일할 때 꼭.. 사세요\n묻어나는거 1도ㅠ없음",
    "text15": "키스미는 역시 키스미인것 같아요 좋아요~ 다쓰면 재구매할겁니다. 색도 차라리 브라운이라 더 좋앟어요",
    "text16": "근데 진짜 안 쳐짐 나이스 딱스임\n자연스러운 아주 자연스러운 속눈썹 원한다 하지만\n또렷하고 마스카라 쓴 거 티가 안 나야 한다 하시면\n사세요 제발 왜 안사노\n뭉침,번짐 없고 한번 쓰면 진짜 안 쳐지긴 함\n근데 화려한 속눈썹 원하면 솔짇히 좀ㅎ",
    "text17": "■°마이크로!!! 가늘고 촘촘하게 발림성 좋고~,\n속눈썹은 좀 더 길게 길게~~~, 유지력은 말해모해~*",
    "text18": "□°초슬림 브러쉬로~, 아래 속눈썹을 길고 또렷하게!!\n뭉침없이! 번짐없이! 롱~롱~,  예쁜 속눈썹을 가질 수\n있ㄷㅏ요~*",
    "text19": "°긴 속눈썹을 더욱더 풍성하고 길게 길게~,\n끊을 수 없는 제품이죵!!! 거의 다 사용해서\n재주문 재주문욥!!",
    "text20": "거의 안 발리다싶이 발림... 언더래쉬에는 보통 두세번 덧발라야댐 완전내추럴하고싶을땨추천",
    "text21": "색별로 다  구매해서  사용중~\n양이 너무 적어서  아쉬워요~  다른거 다 굳~^^",
    "text22": "무한재구매템이에요~ 리뉴얼 됐다고 그래서 사용중인거 있는데 하나 더 구매했어요!",
    "text23": "빠른배송 꼼꼼포장 감사합니당  \n행사가격에 좋은 구매 했습니다",
    "text24": "누구나 아는 하나씩은 있는 그 브랜드아닙니까.자주사용하는데 효과짱입니다",
    "text25": "애정템입니다 이건 항상 사용하는 제품입니다 유명하잖아요 그만큼 좋죠",
    "text26": "마스카라 뭉치는 걸 안 좋아하는데 안 뭉치고 예쁘게 표현돼요",
    "text27": "전에 쓰던 거 한 번 더 샀어요 두껍게 안 발리고 얇게 발리는 게 장점이자 단점이에요 속눈썹숱 많으신 분들한테 좋을 것 같아요",
    "text28": "전에 쓰던 갈색마스카라는 시간 지남에 따라 하애지길래 좀 걱정하면서 사봣는데 와우,,,, 짱좋아요! 뭔가 핑크브라운이라서 되게 여리여리한 느낌 납니다. 그리고 시간 지나고 하애지지않고 되게 밀착된 느낌이라 엄청 자연스러워요! 이제 검정마스카라는 못쓸것같아요",
    "text29": "아직 사용 전이지만 올영 직원분께 추천 받아서 구매해봤어요! 키스미 워낙 유명하니까 기대되네요",
    "text30": "필요한 거라서 그런지 요긴하게 사용할 수 있었습니다. 앞으로도 잘 쓸 것 같습니다. 가격과 활용도도 무난한 편입니다.",
    "text31": "다...좋은데요.. 가성비 개ㅐ떨어짐효과 좋고 다 좋은데 이정ㄷㅎ 가격은 사람을 때리는 수준임",
    "text32": "진짜얇게발리고 컬링력 좋고 안뭉치고 지속력오져오.. 안살이유없음",
    "text33": "필름 타입이라 클렌징하기도 전에 가루가 떨어질까봐 걱정했는데 그런 것 전혀 없어서 좋았어요.",
    "text34": "엄청 이쁘고 ㅋㅋㅋㅋㅋ 잘 샀다고 생각했는데 친언니가 속눈썹에 먼지 묻은것 같다길래 그 이후로 안써요 ㅋㅋㅔㅠㅠ청순한것같았는데",
    "text35": "색상 발림력 지속성 컬링력 다 만족하면서 사용 중\n마스카라 통 입구부분이 뜯어지는 현상으로 일주일도 채 사용하지\n못했어요 ㅠㅜ 통이 너무 약한거 말고는 다 만족합니다 \n가격대비 너므 잘 사용하고 있었는데 아쉬워요...흑흑 \n다른건 다 만족스럽게 잘 사용했습니다",
    "text36": "증정품 마스카라 빗에 홀려서 사버림\n볼륨감이나 롱래쉬효과는 현저히 떨어지나 옅은 화장 하기에 좋음\n원래 속눈썹 존재감 엄청난 눈화장을 하다가 여리한 메이크업 하려고 사용중인데 색상이나 발림이 여리여리함\n자주색통에 비해 클렌징이 매우 쉽고 아래 속눈썹에 바르기도 편함\n하지만 비슷한 마스카라가 많기 때문에 굳이 재구매는 안할 듯",
    "text37": "브라운색 상자그대로있는뎅\n얼마되지 않아 증정으로 거울이들어있어성\n요번엔 다시블랙으로 샀거든요... 아직브라운못써봄\n거울이작고기여움~\n쓰고있는 블랙이마스카라는 첫번째로 이지워시라서\n두번째 스키니 브러쉬라서 얇아서  삽니당",
    "text38": "(2월26일)1월13일샀는데아직안써봤어요\n쓰던게있어서 브라운색은첨인데,,\n솔얇은거라 사용하기는 편하니깐요\n내가살때는없던 내가사고나니\n리뷰쓸려고 지금보니 거울기획세트넹  \n나거울좋아하는데\n하아... 꼭거울줄때사고말테얌",
    "text39": "자주색통 키스미 롱래쉬만 10년 썼는데 속눈썹 빗 준대서 혹해서 사봄\n요즘 눈화장을 옅게 해보려고 하는데 아주 딱임\n라인 안그리고 마스카라만 하니까 여리여리한데 귀염찌다 빡센 메이크업엔 확실히 별로임 자주색이 최고\n\n속눈썹빗이 아주 요물임 빗어주고 뷰러하는거랑 안빗고 하는거랑 차원이 다르다",
    "text40": "요즘 브라운 마스카라가 좋아서 색상이 브라운이면서 볼륨 롱래쉬 기능이 있는 제품을 찾다가 한번 구매해봤는데 브러쉬가 얇아서 좋긴하지만 볼륨과 롱래쉬 효과는 전혀 없음,,, 브러쉬가 언더래쉬에 바르긴 정말 좋고 잘발려서 좋지만 메인으로 바르긴 별로인 템,, 새로운걸 찾아야 될것 같음ㅜ",
    "text41": "키스미 마스카라 롱래쉬는 잘되는편.\n다만 색이 브라운은 아닌거같다.\n확실히 블랙이 선명하고 또렷하니 이쁘다.",
    "text42": "가볍게 발려서 좋아요! 다만 브라운 뿜뿜하지는 않아서 브라운 메이크업 느낌은 덜나요. 클렌징 워터에도 잘 지워집니닷",
    "text43": "최근에 산거중에 젤 별로예요…;;;;;\n이 가격이면 다른 제품 1-2갸사는데 돈 넘 아까워요\n\n발색도 잘 안되고 팁이 얇아서 그런가 묻어나오는거없구요 갈색이라 그런가 마스카라를 해도 한 티가 거의 안나구요\n전 이거 한번 쓰자마자 망했다 직감했습니다\n\n그나마 팁 얇은거 좋아서 기존 검정 키스미 마스카라꺼 묻혀서 언더할때써요..ㅋㅋ",
    "text44": "쌩얼용으로 구매했어요.\n이전에 블랙을 잘 사용중이었는데, 브라운이 보여서 바로 구매했습니다.\n아무래도 섬세하게 발리는 만큼 볼륨감이나 롱래쉬를 크게 바라는건 이 제품에 맞지 않는 것 같고,\n자연스럽게 눈에 힘을 줄 수 있어서 좋아요.",
    "text45": "키스미.. 다들 좋다 해서 예전에 샀는데 뭉침도 심하고 번짐도 있어서 몇 년간 안 썼는데 이번에 스키니로 재구매 해서 써본 결과 어메이징. 넘 좋다..!! 과한 브라운도 아니고 뭉침도 없고 번짐도 xx 거미 다리처럼 만들어주는 마스카라 싫어했는데 얜 딱 제 속눈썹만 조금 더 길게 해주고 존재감 내줘서 굳 🫶🏻🫶🏻",
    "text46": "조와요~~~~ 우유ㅠ 기본템임 진ㅋ잦 ㅠㅎ음 지속력 굳우",
    "text47": "드디어 내 인생 마스카라를 찾았다… \n키스미 마스카라 다 너무 좋은데 지우는거 조금 어려웠지만 이 새로 나온 마이크로 마스카라가 고정이 잘 되고 잘 지운당 ㅠㅠ",
    "text48": "워터프루프도 아니고 미온수로도 닦이는 이지워셔블인데 잘안지워짐",
    "text49": "브라운 색감이 잘보이고 얇아서 스섬세하게 바를수 있음 지속력",
    "text50": "마스카라 나에게는 딱입니다 적극적극추천 강추입니다 써보면알꺼에요",
    "text51": "초슬림이라 바를때 눈두덩이에 안 묻어서 너무 편하고 좋아요. 발림성도 좋고 뭉침없이 고르게 잘 발립니다. 컬링력이 젤좋아요 속눈썹 정말 길어집니다.. 저는 가닥 속눈썹 처럼 뭉치는 것도 좋아해서 조금 두껍게 바르고 핀셋으로 뭉쳐주는데 진짜 혁명템입니다!! 번짐도 없고 문질러도 가루 안나와요! 세안할 때도 잘 지워져서 좋은것 같습니다",
    "text52": "완전 눈에 살 많은 무쌍이라 ㅜㅜ 마스카라 해도 잘 쳐지는데 이건 가닥가닥 한올한올 올리기 좋고 지속력도 쩔어요…\n얇아서 휴대하기도 좋구요!\n머리색이 밝아서 브라운 컬러를 사봤는데 ㅜㅜ 예쁩니다",
    "text53": "안 뭉치고 솔이 얇아서 좋아요 대신 섬세하게 발라야 합니다 ㅜㅜ 종일 밖에 있다가 찓은 건데 눈화장은 번져도 마스카라는 그대로예용! 추찬합니다 ㅎㅎ",
    "text54": "화장후 사용하면 번짐 일도없고 깔끔하거 사용가능한 제품입니다",
    "text55": "깔끔하게 되게 잘발리는데 볼륨이랑 롱래쉬는 조금 아쉬운 근데 솔이 작으니까 언더하기에도 편하고 잘쓰고있어요",
    "text56": "마스카라 깜빡해서 급하게 테스터쌋는데 넘좋아서 바로구매",
    "text57": "번지거나 지워지는거 없고 브라운색은 자연스럽게 발려서 좋아요",
    "text58": "자연스러운 속눈썹 표현에 좋아요 짱짱한 속눈썹을 원하시면 비추",
    "text59": "좋은 상품 감사합니다. 재구매 할게요ㅎㅎ 굿굿 넘 좋네요. ^^",
    "text60": "지금 2통째 쓰고있는중\n너무 맘에들어요\n친구들한테도 추천해줬어요",
    "text61": "마이크로 마스카라 안뭉치고 너무 좋아요! 자연스러운 메이크업 하고 싶은 분 추천드려요.",
    "text62": "진짜 마이크로네요ㅎㅎ 찾던거였습니다 좋습니다앙ㅋㅋ굿",
    "text63": "이렇게 얇은팁은 처음 써보는거라서 써보고 처음엔 발리는건가 마는건가 했어요.\n근데 두세번쯤 덧바르니 어느새 빳빳하게 고정이 되어있네요.\n원래 제 속눈썹이 두꺼운 편이라 마스카라 컬링력과 고정력을 위해 덧바를때\n절대 두껍게 발리거나 뭉치면 속눈썹이 거미다리가 되버리거든요.\n근데 이건 몇번 덧발라도 마스카라를 한듯만듯 자연스럽지만\n확실하게 선명해지는게 좋네요.",
    "text64": "처음에 뜯었을 때는 진짜 뭉침 없고 얇게 잘 발리는데 생각보다 빨리 굳어서 기한이 오래 가지는 못하는 느낌은 있어요. 하지만 마스카라 중에서는 제일 만족하는 제품입니다. 정말 바를 때 얇다는 그 장점이 최고인 것 같아요. 얇고 섬세하기 때문에 속눈썹 앞쪽이나 뒤쪽에 바를 때 너무 좋은 것 같아요.",
    "text65": "볼륨감ට| 조금 아쉬운데 롱래쉬는 괜찮아요\n깔끔하게 발리고꙼̈ 구석구석 발라주면 쌱 올라갑니다\n저는 뷰러를 안하는데도 옆에서 보면 쌱 올라가있어요\n브라운 색ට| 아주 티나는 색ට| 아니어서\n자연스럽고꙼̈ 제 피부톤에 잘 어울립니다\n만족해요",
    "text66": "키스미는 제가 어렸을 때 처음으로 샀던 브랜드였는데요.. 다른 거 쓰다가 다시 그리워져서 구매를 해보았습니다! 번짐은 없는 거 같은데 얇은 브러쉬여서 그런지 여러번 발라줘야 돼여 색은 연해서 많이 발라도 뭉쳐 보이는 건 없는 거 같아요!",
    "text67": "뭉침 ,번짐 없고, 속눈썹이 잘 올라가요!\n브라운이라 자연스러운 속눈썹 연출가능",
    "text68": "섬세하고 깔끔하게 잘 발려요 !!\n무쌍이고 속눈썹이 짧아서 모가 작은 마이크로 마스카라를 사봣는데 눈두덩이나 눈아래에도 잘 안 묻고 섬세하게 할 수 있어서 마음에 듭니다 ㅎㅎ",
    "text69": "번짐은 진짜 없고 컬러감도 좋은데 아무래도 솔 자체가 얇다보니 힘이 없어서 볼륨감이나 롱래쉬 기능은 좀 아쉽네요.. 잘 안 묻는 느낌? 뭉치지 않는건 좋아용",
    "text70": "마스카라 맛집 키스미 제품력 명불허전임\n뭉침없이 깔끔하게 발리고 고정도 잘됨\n간만에 마음에 드는 마스카라 재구매예정",
    "text71": "원래 이 마스카라 두꺼운 버전 쓰다가 마이크로 나왔길래 구매해봤어요. 좀 더 뭉침없이 발리네요. 이 마스카라 자체가 리무버에 잘 지워지고 번짐 없어서 좋아요.",
    "text72": "뷰러는 못받았어요. 제품 자체는 워낙 유명하다보니 큰 고민없이 구매했는데 번짐이나 뭉침도 없고 좋으네요. 마스카라하면 눈이 불편해서 잘 사용하지 않는데 요건 괜찮아요.",
    "text73": "매번 사용하는 거여서 재구매했어요!\n색상도 맘에들고 이 제품이 꼼꼼히 발라져서 좋아요!",
    "text74": "언더 속눈썹 마스카라로는 이거만한게 없어요 \n아니면 가볍게 마스카라 하고 싶을때 하면 깔끔하니 좋아요",
    "text75": "되게 자연스러운 브라운인 것 같아용\n뭉침이 하나도 없어요 발리고 있나…? 싶을 정도로",
    "text76": "흠냐…\n얉게 안뭉치고 발리는건 좋은데\n너무 조금 발려서 속눈썹이 풍성한거 아니면\n존재감이 사라짐… 열심히는 바르는데 티가 안남 ㅎ\n잘못산 느낌.. 그냥 일반 버전이 나아요ㅠ\n도움이 되었다면 조아요!",
    "text77": "검정쓰다가 브라운색  샀어요 색이 자면스럽고 얇고 가벱게 발라짐",
    "text78": "깔끔하게 잘 올라가요 색상도 예쁜 브라운이고\n빠르게 마릅니다\n덕지덕지 볼륨을 원하시면 안맞을것같고\n번짐도 거의없어요\n너무맘에듭니다",
    "text79": "우선 브러시가 한가닥씩 잘 되는걸로 찾다가 찍은 제품이예요\n\n리뷰도 괜찮아서 사봤어요\n\n발림성 뭉침없이 좋구요 하루종일 가볍고 번짐현상 없어요 다만 눈을 비볐더니 가루 떨어짐 현상은 있어요\n\n클렌징 잘되요",
    "text80": "어어어엄청얇아서 언더에하기조음 그리고 잘뭉쳐서 가닥속눈썹 연출하기쉬워용 근데 브라움말고 블랙으로살걸그랫음ㅜ 다시살게여 브라운은 햇빛 비추면 약간 어색한면이있오요ㅠ",
    "text81": "계속 쓰던 제품이라 쭉 쓰고 있어요! 무난하게 쓰게 좋습니다",
    "text82": "언더 마스카라할때 엄청 편해요 묻을 걱정없고 검정 마스카라 하기전에 결  정리 용으로 편합니당",
    "text83": "뭉침없이 바르기 쉽고 금방 말라서 눈두덩이에 잘 안 묻어요!",
    "text84": "언더에 마스카라하기 딱 좋은 제품이에요 뭉침도 없고 얇게 잘 발라져서 좋아욕",
    "text85": "진짜로 이만한 마스카라 없어서 3개나 쟁여놨습니다ㅋㅋㅋㅋ",
    "text86": "저 이거 바르고 다른거 못 쓸 거 같아요,,너무 좋은데요?두전 추천드립니다",
    "text87": "진짜 얇은 마스카라 화장이 자연스럽게 발리고 올라가는 컬링이 너무 좋고 번짐 효과도 잘 없는거 같아요",
    "text88": "잘발라져 좋아요 얇아서 발르기 편하구여 할인기다렷다 겨우 삽니다 뭉침없고 좋아요",
    "text89": "예전부터 늘 사용해오던 제품이라 구입해봤어요 \n만족합니다",
    "text90": "매장에서 테스트해보고 온라인으로 세일할 때 구매했어요. 마이크로라 뭉침없이 발리면서도 부담스럽지 않아서 데일리로 좋은 것 같아요. 자연스러움이 좋은 마스카라인 듯해요.",
    "text91": "뭉침이 없어서 좋구요!!! 진하게 올라가진 않지만 깔끔하게 화장이 되어서 좋아요!!^^",
    "text92": "아직사용전이지만  키스미 마스카라는 소문이자자해서 사용한번해보려고 주문했어요 사용했을때 마음에들었음 좋겠네요",
    "text93": "요제품 좋아해서 늘 구입하는\n브라운 맘에 쏙 들어요~~~~",
    "text94": "키스미 제품 좋은건 다 알고 있었지만 이건 처음 사용해 봤어요^^ 얇아서 너무 좋네요!!! 깔끔하게 발라져서 더 마음에 들어요^^",
    "text95": "저는 솔지키 그 홀리카홀리카 마스카라의 그런 나 마스카라 했어!!!! 느낌을 원하지 않았어서 좀 자연스러운걸 찾다보니 키스미얐어요 근데 생얼에 발라도 넘 좋구 그냥 톤업크림하고 뷰러하고 마스카라만 슬쩍해줘도 지속력이 꽤 좋았어요 강추~",
    "text96": "검은색 너무 진해서 부담스러운데 갈색은 딱 알맞아서 좋아요. 그리고 번지지 않다는 것도 큰 장점입니다.",
    "text97": "키스미는 기본 마스카라가 제일 좋은 거 같아요\n브라운색상으로 샀는데 래쉬기능은 좀 아쉬워요",
    "text98": "번지지 않고 얇게 발라져서 좋아요. 얇게 발라지니까 덧발라도 뭉치지 않아요ㅎ",
    "text99": "언더 속눈썹에 사용하기 진짜... 좋아요\n최고임진짜로\n언더에쓰면빛을발하는템",
    "text100": "솔이 굉장히 얇아서 바르기 편해요\n가끔 눈썹도 칠해주고 있어요",
    "text101": "만족스럽고 조아요, 3번 구매했습니다. 재구매 하겠어요",
    "text102": "와 대박\n언더에 바르면\n없던 언더도 발굴해줘요\n최고의 언더용 마스카라...",
    "text103": "마이크로 마스카라 제품 답게\n굉징히 얇아서 번짐없이 바를 수 있어여",
    "text104": "만족스럽고 조아요, 3번 구매했습니다. 재구매 하겠어요",
    "text105": "솔이 얇아서 뭉침없이 바르기 좋아요\n컬러감이 있어서 눈이 답답해보이지 않아서 좋아요",
    "text106": "급해서 세일 안할때 샀는데 좋아용 좀만 저렴하명 좋을 것 같습니다",
    "text107": "작은 사이즈의 마스카라라 좋아요. 섬세하게 표현되고 갈색이라 자연스러워서 오랫동안 쓰고 있어요.",
    "text108": "뭉치지않고 얇게 잘 발려요 바를수록 쭉쭉 길어지네요\n만족 스럽지만 좀 양이 적은 거 같습니다",
    "text109": "블랙은 선명하지만 제가 브라운 컬러라 브라운으로 구매해서 쓰는데 부드러워보이고 조아요",
    "text110": "약간 자연스럽게 화장 연출을 원하시는 분들께 추천하는 템이에요🩷🩷",
    "text111": "난 그냥 샀는데 왜 이제야 기획을 내놓으시는지… 꼼꼼하고 가볍게 발려서 좋습니닷",
    "text112": "브러쉬가 얇고 가늘어서 뭉침없이 잘 발려요\n컬러도 딱 예쁜 브라운이에요",
    "text113": "촘촘하구 이쁘게 쨍하고 올라가서 조아요 그리구 브라운이라 부드러워보여서 조아요",
    "text114": "롱래쉬와 볼륨감 보다는 그냥 한올 한올 얇게 발리는 느낌이에요. 본연의 속눈썹을 좀 더 살려주는 느낌",
    "text115": "눈화장은 돌고돌아 키스미를 고르게 되네요. 키스미 종류가 여러가지여도 브라운 컬러가 자연스러워서 마이크로로 고르게되었네욥.",
    "text116": "학생이라서 두꺼운 속눈썹보단 얇고 자연스러운 속눈썹을 추구하는 편이라 저한텐 정말 잘 맞았어요😚",
    "text117": "번짐 없는 뭉침 없는 마스카라 찾으시면 요고 진짜 괜찮아요. 용량이 가격대비 적은 게 흠이긴 하지만 얇게 잘 말리고 번 짐이 없어요. 세안도 그렇게 힘들지 않고 지금 한 여섯 번째 재구매 하는 거 같아요.",
    "text118": "일단 브라운색상이 있다는게 너무 마음에 듭니다!! 지속력도 전 좋아요!!",
    "text119": "너무 자연스러워서.. 마스카라 안 한거 같고 티 내려면 덧칠을 너무 많이 하주ㅜ야 하서 ㅂㄹ임",
    "text120": "슬림이지만 결 확실히 살려주고\n유지력도 좋아서 \n기본템으로 잘 사용중이에요",
    "text121": "화장 진한거 안 어울리는 여름쿨라이트인데 이거 잘 어울림 다른건 파리다리처럼 되고 너무 화장한 게 강조되는데 자연스럽고 좋음",
    "text122": "키스미꺼 쓰다가 다른거 쓰다가 다시 돌아오는데 역시 키스미가 최고인듯해요 ㅎㅎㅎ",
    "text123": "슬림 헤드 인데도\n속눈썹 존재 잘 살려주고\n뭉치지 않고 잘 발려서 좋아요",
    "text124": "애용하눈 제품입니다(๑´▿｀๑)♫•*¨*•.¸¸♪✧",
    "text125": "애용하눈 제품입니다(๑´▿｀๑)♫•*¨*•.¸¸♪✧",
    "text126": "브라운 마스카라를 찾다가 사봤는데 색상 맘에들고 발림성도 깔끔하게 발려서 좋지만 롱래쉬나 볼륨 효과는 없어서 비추ㅠ",
    "text127": "만족하는 마스카라 여름이어도 번지지않음 볼륨감도 마음에 들고요",
    "text128": "급하게 구매했는데, 생각보다 너무 뻑뻑하고 거기다 솔도 얇아서 잘 안 발리는 느낌이었어요... ㅠㅠ 평소에 키스미 제품 잘 썼었는데 요고는 실망입니다... 근데 초코 브라운 느낌 나서 색상 자체는 마음에 들었어요! 색은 예쁘지만 개인적으로 발림성이 별로였습니다 ㅠㅠ",
    "text129": "브라운 마스카라 찾다가 키스미 마스카라로 구매했습니다 한올한올 잘 올라갑니다 재구매 의사 있습니닷",
    "text130": "브라운 컬러 마스카라가 다른 브랜드들에 많이 없고  있고 있어도 손이 가는건 키스미 마스카라 밖에 없네용 번짐없고 잘 발립니닷",
    "text131": "볼륨보다는 롱이 더 좋은것 같아요 워터푸르프도 잘 되는 것 같아여",
    "text132": "음.. 무쌍인 제 눈에는 컬링이 아쉬웠고 약간 시간 지나니까 번짐이 있긴 했습니다!",
    "text133": "양조절을 입구에서 잘 하면  뭉침은 없는 편 같아요! \n슬림하다보니 조절 장 하면서 속눈썹을 길게 연출 할 수 있어거 좋아요",
    "text134": "키스미거 마스카라 원래 쓰고 있넜는데 얘가 솔도 더 작고 정교하게 바를 수 있을것 같아 구매했어요",
    "text135": "스키니 해서 양조절이 쉽고  뭉치지 않아서 좋아요 얇게 발려지는게 좋아요",
    "text136": "아이메이크업에서 키스미를 빼고 말할 수 있나\n색은 내취항 아니나 제품은 너무 ㅅㅌㅊ",
    "text137": "뭉침은 아직 제가 잘 못발라서 그런지 뭉침은 없없지만좀 스킬은 필요한 거 같아요. 롱래쉬는 조금은 있었어용",
    "text138": "인생마스카라입니다.. 마이크로라 그런지 뭉침 하나도 없고 고정력도 좋아서 밖에서 하루종일 돌아다녀도 안 쳐져요 짱짱!",
    "text139": "롱래쉬도 잘 되구 편하고 얇게 잘 올라가요.\n뭉침없이 올라가는 제품을 원했거든요. \n이 제품이 딱 좋아요.",
    "text140": "그냥 브라운 마스카라 한번도 안사봐서 이번기회에 사본건데 ㄱㅊ네용",
    "text141": "돌고돌아 키스미 긍데 넘 데일리? 자연스러운 느낌이라 굵은애로 사고싶어유",
    "text142": "요즘 넘 잘쓴느템인뎅 얇아서 한올한올 올라가는게 너무 맘에들어ㅜㅜ번지지도아나",
    "text143": "마스카라 하면 키스미죠 솥도 얇게나와서 사용할때 눈둥덩이에 안묻어서 좋아용",
    "text144": "스키니라서 마스카라 쓸때 넘 편해용 한올한올 올라가는게 눈에 보여성",
    "text145": "다시는 안사요…\n키스미 아라 마스카라 쓰는 사람이라 이거 한번 사봤는데 거의 묻어남 없고 거으ㅏ 걍 안보여요 ㅠ\n\n내추럴읙극치로 메이크업하실분만 사세요..",
    "text146": "마스카라 하면 키스미죠 솥도 얇게나와서 사용할때 눈둥덩이에 안묻어서 좋아용",
    "text147": "사용할 때 크게 불편한 점은 없었고, 제 기능을 충실하게 하는 제품이라고 생각됩니다. 다시 구매할 의향이 충분히 있습니다.",
    "text148": "브라운 마스카라는 처음 써보는데, 블랙에 비해 약간 흰기처럼 느껴지긴 함. 그 외에 마스카라의 기능적인 부분은 매우 만족.",
    "text149": "진한 눈화장이 안어울려서 브라운 마스카라를 찾게 되더라구요",
    "text150": "키스미 마스카라 원래 옛날부터 유명함\n눈주변에 유분기있는사람이라도 화장오래지나도\n마스카라 절대안번져요 진짜 마스카라는 키스미가최고",
    "text151": "청담샵 추천으로 산 제품 갈색이라 자연스럽고 이뻐요 톤 상관 없이 츠천",
    "text152": "얇게 발려져서 뭉침 걱정없어 좋네요. 볼륨감 원하시는 분들은 안되고 눈썹 길고 깔끔하게 발리는걸 좋아하시는 분들은 마음에 드실것 같아요!",
    "text153": "브라운 마스카라 찾다가 구매했습니다. 또렷하지만 자연스러운 눈을 만들어주네요. 만족합니다! 유지력도 좋아요!!",
    "text154": "은은한 브라운이여서 튀지도 않고 여리여리해보이게 도와줘서 좋아요!",
    "text155": "롱래쉬나 볼륨감은 없지만 속눈썹 펌이나 뷰러 한 후 깔끔하게 바른거 좋아하는 분들께 잘 맞을 제품이에요. 자연스러워서 좋습니다.",
    "text156": "정말… 예뻐야 할 때는 이것만 쓰는 중이에요\n뭉침도 없고 안 쳐지고 아 너무 좋아요",
    "text157": "언더에 바를려고 구매했는대 지속력도 좋고 브라운이 적당해서 자연스러워서 좋아요!!",
    "text158": "블랙이랑 색 고민했는데 자연스럽고 예뻐요!!\n다음에도 또 살 거 같아요",
    "text159": "마스카라 이것만 씁니다\n그냥 하나씩은 있어야 하는\n아니다 걍 100개씩사세요",
    "text160": "슬림형이라서 좋아요 번지지도 않고 언더바르기 좋네요!!",
    "text161": "너무 좋아요 얇은 마스카라 사려했는데 이번 기회에 구매하게되서",
    "text162": "늘 사용하는 마스카라입니다\n아주 잘쓰고있어요~~!얇아서 한올한올 올리기 아주좋아요",
    "text163": "볼륨감은 잘 모르겠지만 확실히 저는 얇은게 화장할때 너무 편한것같아요..진짜 너무 좋아요! 가지고 다니기도 좋고 번짐 이런거 전혀없고 지속력 좋아요^^ 뭉침 없이 고르게 잘 발려서 키스미꺼 앞으로도 계속 사용할것같네ㅐ요! 컬러도 좋아요~",
    "text164": "메이크업 인생 9년동안 제가 제일 많이 사용한 마스카라입니다!\n마스카라가 화장의 당략을 좌우하는 제 얼굴에서는 어떤 브랜드의 마스카라에 정착하느냐도 굉장히 중요했어요. 요 제품은 위아래 속눈썹을 하나하나 잡아주는 역할을 톡톡히 해냈어요!!\n다만, 브라운 색상을 호기심에 구매했는데 이건 바르나 안 바르나 티가 잘 안나네요... 그래도 언더 속눈썹에 바르면 봄웜 청순 분위기 낼 수 있었어요~",
    "text165": "정말 마음에 쏙 드는 상품이에요\n절대 뭉치지 않고 그저 바르는 대로 깔끔하고 얇은 예쁜 속눈썹 컬이 나옵니다 이 부분이 완전 베스트\n유지력은 좋은 편이지만 엄청 좋다고까지는 아닌 것 같아요 그리고 시간이 지났을 때 브라운 톤이 더 올라오는 듯한 느낌이 없지 않아 있습니다.. 조오금 지저분하게\n그래도 발림이 가벼운 게 큰 장점이라 이번 거 다 쓰고 나면 재구매 할 듯싶습니다!",
    "text166": "와.. 초 슬림 브러쉬 처음 써봤어요\n그런데 너무 좋았어요 완전 가볍고 작아서 가지고 다니기 너무 좋았고 색감은 자기 한테 어울리는 색깔 찾아서 구매하시면 되고요.\n부드럽게 발려서 좋았고 뭉치는거 이런거 하나도 없었음\n다만 양이 좀 적은것 같아서 아쉬웠지만 그래도 다 쓰면 재구매 의사 무조건 있음요..\n번짐 1도 못느꼈고 지속력 진짜 오래되는듯요... 색감도 너무 좋았고 이거 색감도 한 3가지 종류 있었던것 같아요\n롱래쉬까지 되는지는 크게 모르겠ㄴ느데 그건 자기가 뷰러 잘 해서 바르면 되는것같네요.\n추천해요 다 쓰면 재구매할거예요.",
    "text167": "메이크업할때 너무 좋아요\n재구매 또 다시 할 예정입니다.\n데일리로 사용하기 좋고 매일 사용하고있습니다.\n텍스쳐도좋고 지속력도 좋습니다.\n발색력도 좋고\n기본아이템으로 갖고 있으면 아주 유용하게 사용 할 수있겠네요.\n다른 제품도 사용해 봤지만 이 제품 만큼 \n좋은 제품은 찾기 어렵습니다.\n사이즈도 소지하기 딱 좋아서 파우치나 가방속에 보관해서 들고 다니기 편하네요.\n외출 전 필수로 챙겨다니는 아이템이에요.\n나중에 세일하게 되면 많이 쟁여 놓으려고 합니다.\n악건성인 저한테는 정말정말 잘 맞았구요\n다른제품과 섞어서 사용해도 이질감없이\n잘 사용 할 수 있을 것 같습니다.\n가격대가 저렴한편이지만 고렴이 제품들 못지않게\n발림성 유지력 모두 훌륭하네요.\n다른제품 아니여도 이거 하나만 있으면 문제 없을 것 같습니다. 무엇보다 유지력이 너무나 맘에들었고\n밀착력이 뛰어나서 강력추천드립니다.\n같은 브랜드 다른 제품도 이요해보고싶네요.\n올영세일때 구매해봤는데 인생템을 만난 것 같습니다.\n비슷한제품 고렴이 구매하지마시고\n저렴한가격대에 뛰어난 성능가진 이 제품으로\n구매하는것이 이득일 것 같습니다.\n가족 친구들에게 선물로도 하나씩 주려고 추가 구매할 예정입니다.\n꼭 사용해보시고 인생템 찾으시길 바랍니다.\n요즘같은 날씨에 딱 사용하기 좋아서\n저는 개인적으로 강력추천해드리고 싶네요!",
    "text168": "초보자 + 컬링이 잘 안 되는 속눈썹에는 살짝 어려운 제품입니다... 고정력이 좋다고 추천 받았는데 흠... 억센 속눈썹에는 좋은 건지 잘 모르겠심다. 사실 이거 하고 나갔다가 속눈썹 빠져서 눈에 들어갔을 때 너무 아팠어서 피티에스디로 안 쓰고 있어요",
    "text169": "얇은 브러쉬라 마스카라 잘 못바르시는분들이 사용하기 좋은것같아요 두껍게 발리는걸 싫어하시는 분들한테 추천요!\n자연스럽게 발려서 떡지는(?)느낌이 없어서 좋아요:) \n말랐을때 시간이 지나도 가루날림은 없었어요\n마스카라는 이제 이걸로 정착할듯용",
    "text170": "이거 마스카라가 맞나요...? 사이트에서 몇 번을 다시 확인했네요. 액이 잔뜩 묻어서는 나오는데 속눈썹에 묻어나지 않아요. 물감을 바르는 느낌이에요. 당연히 컬링이나 롱래쉬 기능 아예 없구요. 마스카라 자체의 기능을 하지 못해서 너무 당황스럽습니다.",
    "text171": "지속력이 강하고 컬링도 자연스러워영 뭉침이 없어요 넘 좋아여",
    "text172": "발림성도 좋고 컬링도 과하지않고 뭉침없이 잘 올라간것같아여",
    "text173": "엄청 얇아서 좋아요 색은 좋아요 브라운 샀어요 다음에 또 살개요",
    "text174": "팁이 얇아서 깔끔하게 올려져요! 키스미 마스카라 리무버에 잘 지워지고 안번져서 좋아요",
    "text175": "원래 좋아하는 브랜드 인데 잘못삿어요 엄청 얇네요 생각보다 많이 얇아요 잘 안발려요",
    "text176": "키스미 마스카라!! 유명해서 사봤구 역시 이름값을 하는 느낌이에요",
    "text177": "키스미 마스카라 짱. 자연스럽게 연장돼서 너무 좋습니다요",
    "text178": "지속력, 제품성 모두 좋으나 클렌징이 힘들어요... 키스미 마스카라 리무버 필수.. 이지워셔블이래서 구매했는데 물에 안지워집니다 ^^..",
    "text179": "제가 사고나니 부분뷰러 증정을 하지만 ㅠㅠ 제품력은 굉장히 좋아요 뭉침 번짐없고 얇아서 바르기 편해요 제 인생템!!!!",
    "text180": "솔이 엄청 얇아서 다른 마스카라보다 꼼꼼하게 잘 잘리고 뭉침도 덜해요",
    "text181": "솔직히 롱래쉬나 컬링감은 잘 모르겠는데 유지력이 좋고 브러쉬가 얇아서 뭉침없이 발려요 근데 티가 잘 안남",
    "text182": "엄청 얇아서 발리나 싶을 정도로 섬세하게 발리는데 그냥 발라도 꼼꼼하게 발려지고 솔이 작으니까 눈에도 안 묻고 좋아요",
    "text183": "뭉침이 없고 색상이 자연스러운 브라운이라 좋아요~~ 잘 사용중입니당",
    "text184": "한올 한올 바르는 거 좋아해서 항상 스키니 마스카라만 써요! 키스미 꺼가 번짐 없고  제일 만족스럽습니다",
    "text185": "뭉치지 않아 좋고 색깔이 자연스러운 브라운이라 마음에 들어요~",
    "text186": "속눈썹끼리 겹치는 거 싫어해서 마스카라 무조건 얇은 거 쓰는데 키스미로 정착해서 계속 쓰고있어요",
    "text187": "번짐없이 오래 사용가능하고\n뭉치는거없어서 자연스럽네여",
    "text188": "볼륨감이 엄청 뛰어나진않지만\n자연스러운 마스카라로 좋스닏",
    "text189": "색상이 아주 마음에 들어요 그리고 번짐도 덜한 편입니다 최근 산 마스카라 중에서 만족합니다",
    "text190": "좋아요!!뭉치는게 싫어서 스키니만 썼었는데 이것도 좋네용!",
    "text191": "완전 좋아요 재구매할 의사 100프로입니다!! 그만큼 만족했어요",
    "text192": "완전 좋아요 재구매할 의사 100프로입니다!! 그만큼 만족했어요 뭉침없는 마스카라로 키스미 따라올 마스카라 잘 없어요",
    "text193": "키스미 마스카라 정말 좋다고 소문 났다고 들어서 믿고 샀습니다!",
    "text194": "잘받았습니다 잘쓸께요 감사합니다 잘 쓰지않아서 잘모르겠네요",
    "text195": "잘받았습니다 잘쓸께요  근데 뷰러는 없던데요 뷰러는 어디로",
    "text196": "흠.. 잘 모르겠네요 전에 키스미 리무버를 살 때 사은품으로 받았던 미니 마스카라가 너무 좋아서 이번에 본품을 구매했는데 금방 처지는 게 있는 거 같고.. 속눈썹도 이쁘게 표현되는지도 잘 모르겟습니다",
    "text197": "얇아서 속눈썹에 바르기도 좋고 너무 편해요 ㅜㅜ\n근데 양이 조금 더 많고 저렴했으면 좋겠어요 ..",
    "text198": "꼼꼼하게 바를때도 좋고 특히 언더부분 바를때도 편하고 좋아여",
    "text199": "얇아서 바르는 것도 편하고 잘 뭉치지도 않아요! 하지만 가격이 너무..ㅜ",
    "text200": "너무 좋아용 색깔도 자연스러워서 한톤 죽이기 좋고 얇아서 바르기 편해요"
  }
]