[
  {
    "brand_name": "데자뷰",
    "product_name": "데자뷰 파이버윅울트라롱F_브라운",
    "price": "16800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0001/A00000001653113ko.png?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000016531",
    "text1": "데자뷰 마스카라는 예전에 사용하다가 저렴한 마스카라를 사용하면서 사용을 안했는데, 예전에 사용하면서 만족도가 높았어서 다시 구매해 보았습니다.\n\n데자뷰 롱래쉬는 마스카라 베이스? 픽서? 를 사용안하고 발라도 눈에 띄게 길어집니다. 그 길어기게 하는 부분이 날리거나 잘 떨어지지 않아요. \n신기한게 다른 마스카라는 솔에 많이 묻어있으면 뭉치는데 데자뷰 마스카라는 뭉치는 부붕 없이 한올한올 잘 발려요. \n바르고 살짝만 말려주면 눈 위아래에 묻는 것도 없고 눈 밑에 잘 번지지 않아서 예전만큼 많이 안닦아도 됩니다.\n\n홍채가 갈색이라 갈색 아이라이너, 마스카라를 주로 사용하는데 데자뷰 마스카라 브라운 컬러는 너무 갈색도 고동색도 아닌 붉은기 뺀 갈색이라 붉은기 없는 웜톤 피부색에도 잘 어울려요.\n조금 비싸기는 하지만 다시 사용해보니 너무 좋아서 재구매해여겠어요.",
    "text2": "➡️ 롱래쉬 효과 확실한 마스카라\n➡️ 번짐 없는 마스카라\n\n마스카라 잘 번지는 눈이에요. 데자뷰 마스카라가 번짐이 없다고 해서 구매했어요. 한달 이상 사용해보니 정말 안 번져요. 그동안 사용했던 번짐 없다는 마스카라들은 조금씩 번지는 날도 있었는데 데자뷰는 번짐이 없어요👍\n\n롱래쉬 효과 확실해요. 원래 속눈썹이 긴 편이긴 하지만, 이 마스카라 사용한 날에는 속눈썹 길다는 말을 더 많이 들었어요.\n\n컬링이나 볼륨은 보통이에요.\n\n뭉침은 약간 있어요. 사용하다보면 마스카라액이 많이 묻어나와요. 그럴땐 좀 닦아내고 사용하면 깔끔하게 발려요.\n\n브라운 컬러 예뻐요. 브라운 마스카라 중에 시간 지나면 하얗게 되는? 뿌얘지는 마스카라도 있는데 데자뷰 브라운은 하루종일 브라운 컬러 유지돼요.\n\n아쉬운 점은 마스카라 하고 시간 지나면 섬유질이 눈 밑에 떨어져 있다는 점이요. 섬유질 마스카라니까 어쩔 수 없는 부분이지만 아쉬워요. 그거 빼고는 다 만족해요.",
    "text3": "✔️ 번짐 없는 마스카라\n✔️ 롱래쉬 효과 확실한 마스카라\n\n마스카라 잘 번지는 눈이에요. 데자뷰 마스카라가 잘 안 번진다고 해서 구매했어요. 정말 번짐 없어요. 그동안 사용했던 번짐 없다는 마스카라들 조금씩은 번지는 날도 있었는데 데자뷰는 번짐이 없어요!\n\n롱래쉬 효과 확실해요. 원래 속눈썹이 긴 편이긴 하지만, 데자뷰 사용한 날에는 속눈썹 길다는 말을 더 들어요.\n\n약간 뭉침은 있어요. 사용하다보면 마스카라액이 많이 묻어나와요. 좀 닦아내고 사용하면 자연스럽게 발려요.\n\n브라운 컬러 예뻐요. 브라운 마스카라 중에 시간 지날수록 하얗게 되는? 마스카라도 있는데 데자뷰 브라운은 브라운 컬러 하루종일 유지돼요.\n\n컬링이나 볼륨은 보통이에요.\n\n이 마스카라 하고 시간 지나면 섬유질이 눈 밑에 떨어져 있어서 아쉬워요. 거울 보면서 확인해줘야 해요. 섬유질 떨어져서 붙어있는 거 없나 하고. 그거 빼고는 다 만족해요.",
    "text4": "데자뷰 마스카라 사용하다가 저렴한 다른 마스카라로 바꿨다가 잘 맞는 제품이 없어서 다시 데자뷰 마스카라 사용합니다. \n머리카락, 홍채 색깔 모두 갈색인데 검정색 라이너 및 마스카라를 하면 눈이 붕 떠서 브라운 제품을 사용하는데 데자뷰 마스카라 브라운 색이 동동 뜨지 않고 가장 자연스럽습니다.\n타사 올리브영에서 판매하는 마스카라에 비해 가격대는 있지만 제품이 좋아 몇 개째 사용하고 있습니다!",
    "text5": "마스카라는 몇년 전부터 데자뷰 제품을 사용하는데 다른 제품에 비햐 가격대는 조금 있지만 확실히 볼륨이 살고 머리카락 눈썹 홍채 다 갈색인대 데자뷰 마스카라 색이 브라운색 중에 가장 자연스럽습니다. 아침에 급하게 하는데도 뭉치지 않고 자연스럽게 잘 됩나다!",
    "text6": "예전에 꾸준히 사용하다가 비싸서 저렴한 마스카라들을 썼는데 눈 밑이 까맣게 되거나 가루날림이 있는 것도 많고 브라운색이 이렇게 자연스러운 브라운이 없어서 오랜만에 다시 돌아와서 사용해 보았습니다. 뭉침없고 번짐없고 롱래시에 볼륨, 컬러까지 자연스러운 마스카라는 데자뷰 마스카라뿐인 듯 합니다. 다만 세일할 때 사야합니다.",
    "text7": "데쟈뷰마스카라 좋단얘길들어봐서\n구매햇어요~\n일단제가듣기로는 지속력이 진짜갑이고!\n롱래쉬가 진짜잘된단얘길들엇어서\n이번에! 할인도 마니하길래 당장구매햇쪼?^^\n\n✔좋은점\n1, 번짐이 진짜1도없음.\n비오고 습한날에 발랏는데도\n불구하고 번짐이없엇어요!!\n2. 물에도 잘지워짐\n미온수로만 지워본적은없지만 클렌징밤으로\n전체적으로 얼굴을 지우고 속눈썹을보니 깨끗하게\n지워져잇는거보니 진짜잘지워짐\n\n✔ 아쉬운점\n1. 내모양이랑 안맞음\n눈이 속쌍인데다가 마스카랑하는걸 어려워하는편이라\n마스카라봉이 눈에닿는면적이 큰것같아 더욱조심스럽게\n그리고 눈두덩이에 묻힌게많음\n2. 롱래쉬가 좀잘안되는것같음\n마스카라팁에 묻어나오는양이 많아서 뭉칠까봐\n닦아내면 롱래쉬가 잘안되고..^^; 힘듬\n\n#마스카라 잘하시는분들은 척척잘사용하시면\n좋은마스카라인데 저처럼어려워하시는분들은\n계속사용해보고 적응기간이 필요할듯요,ㅜ\n평소스키니마스카라만 사용햇던터라 더욱어렵게\n느껴지는것같아요~ 계속사용해보고터득하기를..♡",
    "text8": "처음으로 검은색이 아닌 브라운 색상으로 구매해 보았어요~! 브라운색상이라 막 그렇게 진하지 않아서 자연스러워요~! 뭉침도 없고 생각보다 잘 올라가네요!!\n가격이 좀 있는 편이라 고민 했는데 고민한 시간이 아까울 정도로 뭉침 없이 잘 올라가요!! \n다른 제품들은 몇번이고 덧발라서 뭉침이 심한데\n이 제품은 조금만 발라도 잘 발리네요!!\n속눈썹이 엄청 짧아서 여러번 덧 발라야되는데 \n브라운 색상이라 자연스러워서 여러번 덧 발라두 부담 없어요~! 다음에 또 재구매 할 것 같아요!\n꼬막눈이라 눈두덩이에 약간의 번짐은 있지만, 속눈썹이 모가 두꺼운 편은 아니라 외출 후 수정 할 필요는 없었어요!",
    "text9": "제 속눈썹은 완전히 아래로 뻗은 직모입니다\n태어나 딱 한번 속눈썹 펌 했을 때에도 다른분들의 두배 이상의 시간을 들여서 했던 기억..\n뷰러애 마스카라 해도 금방 내려와 버려서 컬에 신경을 좀 쓰는 편인데.. \n컬을 잘 살려주는건 잘 모르겠는 제품이예요\n물론 첨엔 잘 올라가는데 지속력이 별로입니다!",
    "text10": "지인추천으로 사용해봐야지 하다가 이번에 브라운으로 구매했는데 색상도 톤다운되서 마냥 밝지 않아서 좋았어요.블랙 안사도 만족하는 색상이고. 약간 뭉침은 있지만 그래서 더 이쁘게 연출되는 아이템이예요!!\n번짐도 진짜 덜하구ㅠㅠ\n이 브랜드 마스카라는 워낙에 유명하닌깐 더 말하면 입아퍼요!!\n인생템이예요!!",
    "text11": "데자뷰만 쓰게 되네요\n갈색도 있어서 좋아요 자연스러워요 ㅎ",
    "text12": "세일 기간에 저렴하게 살 수 있어서 좋아요 잘 안 번져서 좋아요",
    "text13": "유명한건 어쩔 수 없이 좋은 가봐요ㅠㅠㅠ\n후기 보고 구매한건데 진짜 안뭉치고\n안번져수 좋아요!",
    "text14": "만족해서 다시 구매합니다\n세일해서 저렴하게 구입했어요 ㅎ",
    "text15": "마스카라함 데쟈뷰파이버윅 울트라롱이죠.셀할때 득템했네요.아침에 바르고 오후가되도 팬더가 안돼서 너무좋네요",
    "text16": "작년말인가 ?부터 데자뷰 뜨길래 살려고하다가 가격이 비싸서 세일할때 샀어여여눈화장 진한거 별로 안좋아해서 브라운으오 샀는데 롱 밖에 없네요 ㅠㅠ 볼륨 사고싶었는데 브러쉬는통통한 편이고 그래서 볼륨도 살려주는거 같긴해여",
    "text17": "데자뷰는 완젼 찐입니다!!\n클렌징도 쉽고 볼륨도 빵빵 컬링도 짱짱 좋아요",
    "text18": "롱은 잘되는거같긴하지만 잘모르겠네요. 첨으로 브라운 사봤는데 생각보다 티가안나서 가볍게 하고날땐 좋은데 꾸미는날엔 별루인거같네요",
    "text19": "마스카라는 데자뷰 파이버윅울트라롱 브라운컬러만 써요! 개인적으로 다른 마스카라는 번지고 눈 밑에 묻고 뭉치고 잘 안맞더라고요. 데자뷰 마스카라는 일단 브라운 컬러가 마음에 들고, 번짐도 없고 뭉침도 없고 미온수로 클렌징도 잘 돼요!",
    "text20": "진짜!!올영내에서 이게 제일 좋아요!!몇년간 메이트 및 골드를 찍어왔는던 인간인데 롱래쉬를 중요시하는 저로써 이거를 대체할 템이 없습니다!!진짜 풍성해지는 편이라 너무 부담스러우시다면 브라운써도 괜찮으실 것 같아요 근데 진짜 유분에능 강한데 미온수에는 잘지워져서 신기해요!!",
    "text21": "예전에, 써봤던 제품이었는데 좋았던 기억이 있어 재구매했습니다.\n저는 화장할때 속눈썹을 가장 포인트로 하는 편이라서 \n무조건 롱래쉬!! 중요합니다\n컬러는 블랙으로 하면 인상이 너무 강해보이는 스타일이라 브라운으로 구매했는데 완전 만족합니다.\n일본 제품이라 쓰는게 꺼려졌는데 아무래도 정착할듯합니다.\n음 무엇보다 번지지 않고 가루떨어짐도 거~의 없어요!\n저는 뷰러로 찝고 한번바르고 말리고나서 가볍게 한번더 발라줍니다. 뭉침이 없고 자연스럽게 발려서 너무 만족하면서 쓰고있는 제품입니다.\n워터프루프제품들은 클렌징할때 힘들었는데 이건 클렌징할때도 아주 잘 지워져서 발림부터 클렌징까지 모두 만족한 제품입니다. 아 특히 롱레쉬도 만족스럽게 잘 표현되구 좋네요. 유명한건 역시 이유가있음!!",
    "text22": "제 필수템 마스카라예요!! 가격이 조금 비싸긴 하지만 그래도 좋습니다 미지근한 물에도 잘 지워지고 아이립리무버로 사용해주면 1-2번이면 싹 지워집니다 바를때도 뭉침없이 잘 발려서 좋아요 이 마스카라는 몇년째 쭉 사용하다가 몇달동안 속눈썹펌에 빠져서 펌 하느라 마스카라를 따로 사용 안했는데 이제 다시 사용하기 시작했네요~!!! ^^ 앞으로도 쭉 사용할거예요",
    "text23": "마스카라는 얘밖에 사용해본적 없어요\n비싼 값 하는 이유있고\n요즘 오프라인 매장들에서 잘 안보이는데 너무 속상하고 아쉬움 \nㅜㅠ 할인도 한번씩 하는데 그 퍼센테이지가 약해서 ㅠㅠ \n그래도 이만한 제품 없어요\n브라운 블랙 번갈아가며 쓰는데 꼭 쟁여두시길",
    "text24": "마스카라는 얘밖에 사용해본적 없어요\n비싼 값 하는 이유있고\n요즘 오프라인 매장들에서 잘 안보이는데 너무 속상하고 아쉬움 \nㅜㅠ 할인도 한번씩 하는데 그 퍼센테이지가 약해서 ㅠㅠ \n그래도 이만한 제품 없어요\n브라운 블랙 번갈아가며 쓰는데 꼭 쟁여두시길",
    "text25": "솔직히 말하자면 정말로 120프로 기대 이하입니다.ㅠㅠ 아니 마스카라 찾다가 올리브영 마스카라 치니 데자뷰 마스카라가 대표 베스트 제품으로 나와서 구매했는데 정말이지 기대이하입니다.ㅜㅜ 일단 브라운 블랙. 벌루블랙 색깔 여러가지 있는건 맘에 들어요 브라운 색 있는거 맘에 들어 구입했구요ㅡㅠ그런데 뚜껑 여는 순간...실망이 넘 컷어요. 완전 액이 떡떡 뭉쳐가지고 본체에다가 돌려가며 뭉친 액을 돌려가며 묻혀 덜어내야 눈에 바를수 있는정도였어요 솔은 웨이브형태로 되어있다는걸 광고로 내세웠는데 그게 무슨 장점인지 다른제품과 다른 무슨 특화된 점인지 찾을수 없엇구요..지속력은 오래가요 나름~ 컬링력도 보통이고요 ㅠ그런데 바르기 어렵고 번짐 다소있습니다. 아무튼 제가 써봣을때 베스트제품이라고 보기엔 어려움이 있네요",
    "text26": "항상 이 마스카라만 사는데\n뭉침없고 자연스러워요\n제 눈은 검정으로 하면 너무 진하게 보이는데 브라운 컬러지만 연한 검정 느낌? 자연스러운 검정으로 보여서 매번 이 마스카라만 써요 지속력도 굿굿",
    "text27": "이 제품은 처음 써보는데 뭉침없이 잘 올라가서  좋아요. 번지는 것도 적어요",
    "text28": "번지고 롱레쉬도 잘 안 되고 볼룸감은 지저분하고 \n사용한하고 서랍에 보관중\n재구매의사 없음",
    "text29": "티 안나는 마스카라를 찾는다면 아주 좋아요. 떡짐없이 잘 발림",
    "text30": "아무리 덧발라도 자연스러워요. 매장가서 발라봤는데 다른건 덧바를수록 파리다리가 되던데 이건 한올한올 안뭉쳐서 세일기간에 샀어요 다른 브라운마스카라보단 어두워서 더 자연스럽습니다 ㅎㅎㅎㅎ",
    "text31": "유분기있게  발려서 그런지  축쳐지고 가루날림이 눈밑으로 자꾸떨어지네요ㅠㅠㅠ 기대많이했는데 아쉬운 제품,,,",
    "text32": "마스카라 사용하면 계속 눈 밑이 번져서 데자뷰 마스카라가 좋다길래 구매해봤는데, 진짜 안 번지고 좋아요.  근데  시간이 지나면 속눈썹은 좀 쳐지는 것 같아요.",
    "text33": "전에 같은제품 블랙 썼었는데 리뉴얼?되면서 덜 짱짱하게 올라가는 느낌이에요 나중에 더 쳐지는 느낌.. 그래도 전에 쓰던 키스미보다 확실히 가루떨어짐이나 번짐이 없는거같아요",
    "text34": "마스카라 전용 클렌저로 지우는걸 제일 싫어해서 크리미크 마스카라 썼었는데 비싸서 ㅜ 마침 세일이라 전용쿨렌저 필요없는 데자뷰 써봣는데 진짜 필요없이 싹 잘지워져요!! 다만 컬린이 좀 부족한 ㅜㅜㅜ",
    "text35": "눈두덩이에 살도 많고 유분기가 많은 편이라 웬만한 안 번진다던 마스카라들은 다 번지더라구요. 저렴이 에뛰드 부터 중렴이 키스미 마스카라 , 고렴이 랑콤 그랑디오즈까지 안써본 게 없는데 제일 안번지고 자연스러워요!!!!",
    "text36": "신제품이라길래 구매했어요 저번에 한번 데자뷰 구매해서 써보니  다른 제품은 못 쓰겠더라구요 ㅎㅎ",
    "text37": "이거만큼 길어지고 안번지는 마스카라 본 적이 없습니다...\n쉽게 번지고 팬더되는 속쌍이라 웬만한 마스카라 다 실패인데(클리오 킬래쉬도 번져요) 얘는 안번집니다...\n게다가 길어지는 효과도 장난 아니고요... 터치하면 하는만큼 길어집니다\n단점은 좀 무거운지 바르면 속눈썹 컬킵이 안되고 쳐져요. 이건 컬픽스 기능 좋은 베이스 마스카라 먼저 하면 되니까 극복 가능합니다",
    "text38": "진짜 최고의 마스카라 따봉받아야 마땅하다 이거의 유일한 단점이란 조금 뚱뚱한 솔과 겁나게 촌시러운 외관만 빼면...롱래쉬 최고입니다...길에 판넬들고 홍보하고 싶은데 각시탈당할 것 같아서 참습니다...",
    "text39": "앞으로 마스카라는 데자뷰만 쓸 거 같아요 부드러운 발림성이 정말 기가맥혀요 번짐도 없고 좋습니다... 다만 컬링이 아주살짝 아쉽습니다 그래도 저는 계속 쓸거예요",
    "text40": "발림성이 아주 좋습니다 이제 마스카라는 이것만 쓰려구요 연장한것같은 속눈썹이 됩니다",
    "text41": "솔이 너무 두꺼워서ㅠㅠ\n눈꺼풀에 잘 묻긴해요 \n근데 속눈썹 길어지고 색상도 예뻐요",
    "text42": "마스카라 하고나서 픽싱력이 약해서 아쉽...\n색깔도 브라운계열이라서 그런지 눈에 안한 듯한? 느낌이라서 아쉽...볼륨감도 그렇게 좋지는 않아요.",
    "text43": "픽싱력이 약해서 야외활동 시 꼭 수정화장(뷰러로 다시 눈썹 올리고 마스카라 해야 함)해야 해요. 최초 화장 때는 뭉침없는 것 같아요.",
    "text44": "섬유질 들어가있어서\n속눈썹 진짜 길어지네요!!\n잘 사용하고 있어요",
    "text45": "마스카라 필수템이예요!\n여러가지 마스카라 써봤는데 제 눈에는 이 제품이 가장 좋네요 앞으로도 자주 할인했으면 좋겠네요~~!",
    "text46": "항상 사용하고있는 마스카라 입니다!! 제일 애용하는 마스카라예요 할인할때 구매하면 좋습니다",
    "text47": "데자뷰 마스카라 만큼 뭉치지 않는 마스카라는 아직 못찾은거 같아요~ 가격이 조금 비싸긴 하지만 그래도 계속 찾게되네요~",
    "text48": "번짐없이 자연스럽고 롱롱하게 잘되여 다른거쓰고싶은데 안돼네여ㅜ",
    "text49": "지금까지 세통 정도 쓴거 같은데 지속력 좋고 번짐 가루날림 없어서 좋아용 브라운 컬러리 블랙보다 은은하고 자연스러워서 더 예쁜거같아요 ~",
    "text50": "고냥이애용\n5점만점에 5점\n2018.03.10\n아직 안써봐서 잘 모르겠어요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text51": "물에 잘지워지고 뭉치지않고 가닥가닥 잘발리는건 좋습니다.\n근데 브라운색이 좀 진해서 검은색에 가까워 아쉽네요.",
    "text52": "유융융\n5점만점에 4점\n2017.05.20\n쓰던건데 브라운색상이 나왔다고해서 궁금해서 구매해봤는데 차이는 그닥잘 모르겠네요 ㅋㅋ\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text53": "데자뷰마스카라는....정말 너무 좋아해요!!! 파이버윅이랑 래쉬넉아웃 진짜 잘쓰고 많이 여러개 썼었는뎁 브라운이 새로 나왔다그래서 쓰던거 다쓸때까지 너무 기다렸어요ㅎㅎㅎ 뭔가 데자뷰로  마스카라했을때 눈이 무겁거나 불편한거 전혀 없이 깔끔하게 잘 올라가고 예쁘게 길어지는것같아요! 클렌징도 쉬워서 좋아요!!! 잘쓸게용",
    "text54": "여기 마스카라는 정말 최고입니다 아주 맘에 들어요 ㅋㅋ 쵝오",
    "text55": "품절이라 저렴이 암거나 구매햏ㅇ는데 역시 이걸로 다시 오게 되네요",
    "text56": "비싸고 할인 잘 안하는데 이유 있다고 봐요\n다른 마스카라들 많이 사용해보았고\n정착은 데자뷰로 했어요\n할인때 다들 꼭 쟁여놓으세요\n브라운/블랙 모두 소장가치 오만퍼센트\n몇통을 써도 이만한 제품 없다고 느껴져요",
    "text57": "비싸고 할인 잘 안하는데 이유 있다고 봐요\n다른 마스카라들 많이 사용해보았고\n정착은 데자뷰로 했어요\n할인때 다들 꼭 쟁여놓으세요\n브라운/블랙 모두 소장가치 오만퍼센트\n몇통을 써도 이만한 제품 없다고 느껴져요",
    "text58": "유명한 데자뷰 마스카라는 첫 구매인데\n역시 그 명성에 맞게끔 좋네요!\n화이버가 들어있는 마스카라를 선호하는 분들이라면 강추합니다\n화이버가 들어있지만 많이 뭉치지 않고 잘 표현이 됩니다",
    "text59": "데일리로 쓰려고 구매하고 오늘 처음 발라봤어요. \n볼륨감도 있고 번짐이 없어서 좋네요.",
    "text60": "자연스럽고 깔끔하게 마스카라 할 수 있고 미온수 클렌징이 되서 꾸준히 사용하고 있어요. 아라를 브라운으로 그려서 마스카라도 브라운으로 쓰고 있어요.",
    "text61": "아니지은아\n5점만점에 5점\n2019.11.16\n항상 쓰던거예요 ㅎㅎ\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text62": "채로롱롱\n5점만점에 5점\n2018.07.28\n좋아용조아\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text63": "마스카라 제품은 이게젤좋은듯해용ㅋㅋㅋ 다른거 썼다가 이거로 다시 돌아왔습니다 리뉴얼돠면서 변햇다눈소리가았던데 한번써볼게요!",
    "text64": "처음 써보는데 괜찮음.브라운샀는데 기존에 쓰던 브라운 마스카라보다는 어두운거 같아서 조금 아쉬움.",
    "text65": "1점 뺀 이유는 컬링력…ㅋㅋ 마스카라를 컬러만 예쁘게 자연스럽게 하고픈 분들껜 강추지만 바른티 내고픈 분들께는 비추요",
    "text66": "엄청 자연스러워요 근데 오히려 생얼같은거 느낌 줘서 좋긴해여!!!",
    "text67": "제 눈에는 유지력이 안좋았는데\n깔끔하게 발리는거는 진짜 지존이였습니다",
    "text68": "진짜 너무 깔끔하게 발려서 좋긴한데\n제 눈에는 픽싱력이 너무 별로였답니다요",
    "text69": "땀에는 안 번지는데 미온수로는 지워져요! 자연스럽게 속눈썹이 길어져요.",
    "text70": "구매는 몇개월전에 했고 , 3통째 쓰는 중입니다  처음에는 번지지도 않고 화장을 지울 때도 너무 편해서 정말 인생템이다!!! 라고 생각할 정도로 데자뷰 마스카라를 애용 했습니다 ㅠㅠ 그런데 언제부턴가 별로 숱도 쌩얼과 별차이가 없고 번지지않는다는 장점 빼고 딱히 좋은점을 못느끼겠습니다 저는 그래서  다음번에는 다른 마스카라로 갈아탈 예정입니당 ㅠㅠ 빠이",
    "text71": "첫구매에요~데자뷰꺼는 처음써보네요 볼륨으로 사고싶었는데 품절이라서 구매하게되었어요 자연스럽게 발려요~",
    "text72": "키스미, 클리오 등 다양한 마스카라 써봐도 항상 번지는 눈이었는데 지인 추천으로 구입했어요!\n정말 번짐이 확연히 줄어서 신기했는데 뷰러를 열심히 해도 마스카라 올리는 즉시 속눈썹이 쳐져버려요.. \n에뛰드 마스카라 픽서 올리고 마스카라 올리면 컬링은 저녁까지 유지되지만 꼼꼼히 하기는 어렵네요ㅠ",
    "text73": "볼륨감은 잘 모르겠지만 롱래쉬는 진짜 잘되는편이에요 제 눈에서는 이거보다 롱래쉬 잘 되는 마스카라가 없더라구요\n아직 못찾아서 그런건지 다른거 쓰다가도 아쉬워서 결국 다시 돌아와요 \n이거 단독으로 쓸때보다 다른거랑 같이 쓰면 롱래쉬 훨씬 잘되고 좋아요",
    "text74": "데자뷰 마스카라는 대학생 때부터 쓰던 제품이에요. 다른 브랜드에서 skinny카라, 꼼꼼 카라 등등 한 올 한 올 뭉치지 않게 발린다고 광고하는 제품을 다양하게 써 봤지만 결국 데자뷰로 돌아오게 되네요. 데자뷰 마스카라는 가격이 착한지는 잘 모르겠어요. 그래도 한 번 사면 오래 쓰니까 비싼 것 같지는 않아요.\n\n저는 브러쉬 솔이 얇고, 자연스럽고 풍성하게 속눈썹을 살려주는 마스카라를 선호하는 편인데요. 데자뷰 마스카라는 솔이 얇지 않은데도 속눈썹을 자연스럽게 강조해 줘요. 섬유질? 같은 것이 함유되어 있어서 자기 속눈썹보다 더 길어 보이게 연출할 수 있어요. \n\n자연스러운 롱래쉬, 풍성함을 원하시면 이만한 제품이 없어요. 리뷰 길게 적어야 해서 광고처럼 보이겠지만 없는 말은 못하는 성격이에요. 데자뷰 마스카라 빨강이 강추합니다:)",
    "text75": "예전에 같은 브랜드인 검정색 마스카라를 사용했었는데 몇개나 사용할 정도로  마음에 들었던 제품이라 이번에 브라운컬러 할인이기도했고 브라운 마스카라 사용 하고싶을때라 매장에서 구매했어요. 결과는 현재 잘 안쓰고 있습니다. ㅠㅠ 깔끔하다면 깔끔한데 속눈썹에 너무 안발려요.. 이게 마스카라를 바른건지 안바른건지 잘 모를정도라, 어떻게 보면 엄청나게 자연스러운데 제 취향으로는 별로네요. 결국 다른 마스카라를 사용하고 있어요 ㅠㅠ 이 브랜드 좋아하는데 브라운은 원래 발림성이 안좋은건지 이번에 뭔가 잘못 산건지는 잘 모르겠어요. 아쉽습니다...",
    "text76": "이거 정말 제가 다섯통째 쓰는 마스카라입니다 주변에도 몇번씩이나 추천을 했는지 모르겠어요 검은색만 쓰다가 이번에 처음으로 갈색 구매했는데 역시나 대만족이에요 일단 특별한 기술 없이도 뭉침 없이 롱래쉬가 가능한 게 가장 큰 장점이라고 생각해요 지속력도 저한테는 좋았어요 씨제이 감성에 속아 한두번 운 게 아닌데 눈가는 멀쩡했거든요 볼륨도 써보고 롱도 써봤는데 저는 속눈썹을 아주아주 길게 만들고 싶은 사람이라서 롱으로 정착했어요 다른 마스카라는 필름이 뭉쳐서 눈가에 붙어 있는 경우도 잦은데 이건 아예 없는 건 아니지만 가볍게 슥슥 잘 발려서 그런지 확실히 덜해요 제발.. 모두가 알아줬으면",
    "text77": "바르다보면 속눈썹이 길어지는 현상을 볼수 잇어서 좋은것 같아요 이번에 벌써 세번째 사용중인데 만족합니다 \n다만 좀 번짐ㅇㅣ 잇구여 거진 다 써갈때쯤은 뭉침도 심해져요 ㅠㅠ 그치만 제품은 좋습니다",
    "text78": "롱래쉬 마스카라중 가장 자연스럽고 깔끔하게 길어집니다. 다만, 저는 언더 부분에 많이 치덕 거리는 스타일인데 시간이 지나면 유분을 만나 섬유가 많이 떨어져서 다소 팬더 같이 밑이 지저분 해지는 경우가 있어요",
    "text79": "너무 만족스럽게 사용하고 있습니다.\n주변 지인들한테도 선물 할 일 있으면 선물해주고 있어요!",
    "text80": "이건 그냥 무조건 믿고 쓰는 제품 안쓰면 후회합니다. 여자친구 선물로 사주셔도 되고, 남자가 발라도 좋습니다!",
    "text81": "항상 쓰던거라 또 사고 또 사고 합니다 만족만족해요~~^^",
    "text82": "할인 안하면 가격대가 높긴 하지만 할인할때는 구매할만함.",
    "text83": "안번짐!! 다른 브라운마스카라 먆이 써봤지만 이제품 자연스러운 브라운 컬러가 너무 딱이에요!!",
    "text84": "이지\n5점만점에 5점\n2019.10.03\n번짐정도\n번짐없이 좋아요\n뭉침정도\n보통이에요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text85": "얇으면서도 롱래쉬가 잘 되는 마스카라를 좋아하는데 번짐이나 뭉침없이 잘 발리고 롱래쉬도 자연스럽게 잘 되는 것 같아 재구매하는 제품이에요! 확실한 컬링이나 볼륨 효과는 좀 부족하지만 자연스럽게 롱래쉬 효과도 있고, 번짐 없이 지속도 꽤 오래 되서 만족해요~ 앞으로도 재구매할 것 같아요!",
    "text86": "데쟈부 파이버윅울트라롱 브라우 마스카라 예전에 블랙쓰다가 너무 좋아서 브라운도 샀는데 음 블랙이 더 안뭉치고 잘 발리는고 같아요",
    "text87": "minus\n5점만점에 5점\n2017.07.06\n부담스럽지않게 자연스러워요~\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text88": "몇개째 쓰는지 모르겠어요 개인적으로 키스미보다 데자뷰가 훨씬 예쁘게 발리고 안번지는데, 이건 번지는 대신 가루날림이 조금 있습니다",
    "text89": "파이어롱 제품은 자주써요. 미온수에 지워져서 아주좋어요",
    "text90": "눈밑이 잘 번지는 편인데 데자뷰 마스카라는 잘 번지지 않아서 좋습니다.브라운 컬러가 자연스러워요컬링고정력은 좀 더 생기면 좋을 것 같아요",
    "text91": "좋은지 아직까진 모르겠어요. 오늘 처음 써봤는데 솔이 커요. 눈에 쉽게 묻지는 않는데 잘 발린다는 느낌이 안 들 만큼 자연스럽게 발려요. 그리고 마스카라가 무거워서  고정이 안 되고 처져요. 뷰러 하고 발랐는데 속눈썹이 확 쳐져서 당황했었어요..",
    "text92": "데자뷰 마스카라는 익히 좋은걸 알기에~~~\n갈색이 제 눈에 맞아서 구입했는데...색상도 딱 맞았고 잘 쓰고 있어요",
    "text93": "데자뷰는 마스카라로 유명하니까~~\n믿고 구매하는 제품입니다~~",
    "text94": "컬러도 고정력도 너무너무 좋은데 오프라인 매장에 잘 안보이는게 아쉬워요",
    "text95": "마스카라 중에서 이 브랜드가 가장 좋은데 안 번지고 이제 매장에 잘 안보이네요 ㅠ",
    "text96": "상품평좋고 가격할인 많아 구입\n아직사용전이라제품 어떨런지 기대됨",
    "text97": "대체적으로 무난합니다 가격대 빼고는 나름 만족하는 제품이에요 클렌징도 잘되고요",
    "text98": "막 발라도 안 뭉치고 한 올 한 올 자연스럽게 잘 발려요 화장한 것 같지 않고 내 속눈썹 길어진 느낌..",
    "text99": "롱 래쉬 기능은 좋아요. 근데 컬링이나 유지력은 별로예요.",
    "text100": "이거 바르면 속눈썹이 무지 길어지는데 섬유질? 이라고 하나요? 그게 너무 떨어져요. 눈 밑, 광대... 금방 지저분해지구요, 컬링 지속력도 떨어집니다.",
    "text101": "항상 이것만 써요 좋아요 재구매 의사잇십니다 왜냐면 좋으니사여 ㅎㅎ 다들 한반 구입ㅎ해보세요!!!",
    "text102": "5통이상 쓴 찐꿀템입니당 세워서 여러번 덧바르면 진짜 어마무시하게 길어져요~ 물에 씻겨서 세안때도 편리합니당",
    "text103": "늘 사용하고 있구요 저한테 잘 맞는거같아요\n앞으로도 이런 좋은 제품 재구매 의향 있습니다악 ㅎ ㅎ",
    "text104": "마스카라 다른거 쓰다가도 결국 여기로 돌아오게되네요 \n제 눈에만 그런건지 모르겠는데 다른 마스카라 좋다는제품들 써봐도 뭉치기만하고 별론데 이것만 롱래쉬가 엄청 잘돼요 제 눈에는 마스카라 중에서 최고에요 뭉치지도 않고 딱 좋아요",
    "text105": "번짐도 없고 여러번 발라도 뭉침하나도없고\n얇게 잘발라져서 너무 좋아요\n지울때도 너무편하고 앞으로 이거만 쓰려구요\n완전 만족합니다",
    "text106": "아니근데 핑크색으로된 마스카라라인은 왜 사라진건지 모르겟지만 아쉬운데로 이것도 좋아여ㅕㅕ",
    "text107": "가격대비 성능이 좋아요 항상 이 제품만 씁니다 잘쓸게요 감사합니다~",
    "text108": "사 본 마스카라 중에 젤 나은거 같아요 눈밑에 묻어남도 없고 클렌징도 잘 돼요",
    "text109": "좋아요 블랙이 품절이라 아쉬워요\n근데 쓰다보면 가루날림이 좀 있네요",
    "text110": "데자뷰 마스카라 몇개째쓰는지 모르겠네요! 짱짱",
    "text111": "확실히 한번 발라준 다음에 말려서 뷰러로 하는게 볼륨이 잘살더라구요!  그리고 바르고 잠시 잠들어도 안번져요 ㅋㅋㅋㅋ 너무 신기해요",
    "text112": "블로그에 후기 보고 구입했는데\n자연스럽고 풍성하게 속눈썹 표현하는데 너무 좋네요.\n만족해요.",
    "text113": "브라운인거 모르고 1+1이라 구매했는데,\n색상때문에 걱정했는데 사용할만합니다~",
    "text114": "세안할때 잘지워져서 항상 쓰는 제품입니다 가벼운대신 롱,볼륨은 약해요",
    "text115": "항상 쓰던거에요 \n몇통째 쓰고 있어요\n번짐없이 좋아요",
    "text116": "진짜 좋아요 자연스럽게 뭉침 없이 길어지고 늘 사용하는 제품이에요",
    "text117": "마스카라를 다써서 고민하다가 샀는데 \n넘 만족스런 선택이네요~^^",
    "text118": "몇통째쓰는 아이템👍🏻👍🏻👍🏻👍🏻👍🏻👍🏻👍🏻",
    "text119": "색이 생각보다 연해서\n검정색을 하나 더 샀어요 ㅎㅎ\n안번지고 너무 좋네요 ㅠㅠ 이쁘게 잘쓸게요~~",
    "text120": "몇년째 쓰고 있는 아이!!! 없으면 불안할 정도로 쟁이는 아이죠! 이번에도 잘쓰고 있습니다!!!"
  }
]