[
  {
    "brand_name": "키스미",
    "product_name": "키스미 헤비로테이션 엑스트라 마스카라",
    "price": "11700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0001/A00000001187905ko.jpg?l=ko",
    "review_name": "롱앤컬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000011879",
    "text1": "쓰던거라 넘만족해요\n컬링잘되고 이지워시라 좋습니다^^",
    "text2": "마스카라는 무조건 키스미 추천입니다. \n클렌징이 잘되는 편이라 해서 구매했구요. 대신 기존 다른 키스미 마스카라 보다는 롱래쉬나 볼륨감은 2% 덜한 편입니다. 키스미 중에서 약간 덜하다는 편이지 다른 브랜드와 비교하자면 보통 이상은 됩니다.",
    "text3": "사용하기 무난합니다. 가격도 괜찮고 추천햐료~!~!~",
    "text4": "미온수에도 잘 닦여요\n다만 볼륨이 아쉽고 살짝 뭉침이 있어요",
    "text5": "엄마가 사달라해서 샀는데 마음에 들어하세요 하이바가 많다구요",
    "text6": "키스미마스카라는  종류가 많기는 한데 어느것을 써도 저는 다 만족했었어요~ 마스카라 고를때 젤 중요시 하는게 눈밑에 가루 떨어짐이 없어야하는데 키스미는 가루도 안떨어지고 번짐도 없어서 너무 만족스러워요~~ 요건 첨 사보는거 같은데 믿고 쓸께요^^",
    "text7": "항상 쓰는제춤라 너무 조아요 인스타 스타가 서용하는거 알고난부터 서용하게됏는데 번딤없고 무ㅇ침도 적고 너무 조아용 워터프루프는 아니니까 참고해주새용\n미온수에 지워지눈 마스카라여서 넘넘 현하구조어용\n어디 중요한ㄴ약속있거나 외박하거나 수영장 갈때는 빨간 키스미 마스카라 사용하고 이건 평소에 데일리용으로 사용하구닛어용 미온수로 지워져서 클렌징할때도 너무 간편하구 일단 발림성이 부드럽고 조아용 뭉침 엊ㅅ는게 짱좋구 그렇다고 티안나는것도아니에요 안에 실가닥이 속눈.썹 짱길어보이게해주 ㅠ 제 인생템이에요 다른 제품 사용해봣는데 별로라소 답ㅓ림요 후",
    "text8": "원래 마스카라 칠할 때 두 개 이상씩 써요 그래야 더 컬링이나 볼륨감이 살더라구요 ㅎㅎ 마스카라가 한꺼번에 떨어져서 간만에 키스미 2종류 샀는데 2개 같이 바르니까 좋네요! 이지워셔블 클렌징도 넘나 소중한 것♥",
    "text9": "친구가 써보고 좋다길래 \n나도 사본건데 \n마스카라를 자주 하는건 아니라서 \n뭐 그럭저럭 쓰는중",
    "text10": "처음 써봤습니다. 후기를 위해 썼어요. 롱래쉬, 볼륨 이런걸 떠나서 번집니다. 이거 쓰고 땀을 흘리거나 울었을 경우 완전 난감할 것 같네요. 후기를 위해 열어본 거라 다시는 쓸 일 없을 듯 합니다.",
    "text11": "처음 써봤습니다. 후기를 위해 썼어요. 롱래쉬, 볼륨 이런걸 떠나서 번지네요. 후기를 위해 열어본 거라 쓸 일 없을 듯 합니다.",
    "text12": "뭉침이 심하기 때문에\n\n조금 휴지에 덜어서 사용하는 걸 추천드려요 또는 핀셋에 묻혀서 가닥 가닥 하시면 확실히 고정 잘 됩니당",
    "text13": "항상 쓰믄제품 미온수에 잘 씻겨서 좋아용\n그대신 이거 쓰고 울면 다 떨어져요 ㅎ ㅎㅎ ㅎ ㅎ \n울때는 키스미 빨강 안울땐 검정 헤비로테이션",
    "text14": "잘산것같아요. 가격대비 디자인도 괜찮습니다. 제품가격부담태문에 구매 망설었는데요 구매하니까 좋은것같아요.",
    "text15": "아무것도 하지않은 눈에 뷰러만 하고 써봤는데 세상에,, 다 쓸모가 없어졌어요 그냥 축축 처지고 그러길래 충격받아서 에*드 마스카라 픽서도 사서 같이 써봤는데 그나마 괜ㅊ찮아요 ^^..",
    "text16": "완존좋아용ㅇㅇ 이거없이못살아용 속눈썹 엄청 길어지고 지속력이 레전드임",
    "text17": "다릉걸 쓰다가도 다시 돌아옵니다.\n이만큼 좋은 제품 없규 안번지는데 눈밑에 살이 많아서 묻더라구요 시간지나도 근데 어느걸 사도 묻어요 근데 이게 더 예쁘게 컬링되고 롱으로 올라가서 다른것보다 두꺼워지는 감도잇어서 이거씁니다 !! 무조건 ~~~ 번쟈도 삽니다..ㅎㅎ 다른분은 워터프루푸 호과볼것같아오 나같이 눈뚜덩이 살 많으면 불가 ㅎ ..",
    "text18": "리뷰보고 매장가서 구매했어요 \n전소미가 광고 하길래 산 이유도 있어요! \n매번 눈썹 익스텐션 하다가. 눈썹이 너무 마니 상하기도 했고 \n마스카라를 너무 오랜만에 사용해서 어색하긴 하네요 \n전 잘 몰랐는데 키스미가 이미 엄청 유명하더라구요 \n저는 속눈썹이 길지 않아서 롱래쉬 용으로 구매를 하였는데 볼륨감도 어느정도 있어서 사용 하기 괜찮네요 \n메이크업을 워낙 안하는 편이라서  열시미 사용해 보려고 합니다 여러 다른 리뷰어들을 믿어볼려구요! \n당연히 지속력도 좋지 않을까 생각 합니다 \n발림성은 좋은거 같은데 제가 워낙 눈썹이 \n쳐져 잇어서 컬링력은 사실 잘 모르겠네요 \n속눈썹 펌을 하는걸 개인적으로 좋아하지는 않아서요 \n리뷰 300 자 쓰기 엄청 힘드네요;;;; \n가격도 저렴한거 같아서 맘이 듭니다\n앞으로 잘 사용해 보겠습니다!",
    "text19": "볼륨감 있게 잘 마무리 됩니다! 이전에 사용하던 마스카라 제품이 매장에 안팔길래 이번에 도전해봤는데 만족스러웠어요",
    "text20": "너무 마음에 들어서 !!! 사고 또 사고 다쓰면 재구매 재구매 계속 재구매 다른거 써봐오 또다시 돌아유게됩니드",
    "text21": "내인생 처음 사 본 마스카라 가볍게 잘 쓰고 있어요~~~\n온라인에서 보고 매장에서 구매 했습니다 \n발림성도 나쁘지 않고 컬도 나쁘지 않아요 가격대비 굿이에요!!!  잘 사용할께요~~~~",
    "text22": "진짜 예쁘게 길어져서 재구매해서 사용중인데 뭉침이 조금 있는게 아쉬워요",
    "text23": "세일해서 구매햇는데 무난하게쓰기좋아요 리무버는 잘안지워져요 ㅠㅠ ㅎ",
    "text24": "저렴한가격에 부담없이 사용하기 좋아요.  뭉침없이 잘 발리는 편이고 지울때도 따로 세정제 쓸 필요없이 잘 지워져서 편해요.",
    "text25": "키스미하면 믿고 쓰는 아이메이크업계의 강자 아닐까요~? 엄마랑 지하상가 놀러갔다가, 아이라이너랑 마스카라가 새로 필요하다고해서 사드렸어요ㅎㅎ 라고 한달 전에 리뷰 남겼었는데, 엄마가 아주 만족하면서 잘 사용하고 계세요~!",
    "text26": "키스미하면 믿고 쓰는 아이메이크업계의 강자 아닐까요~? 엄마랑 지하상가 놀러갔다가, 아이라이너랑 마스카라가 새로 필요하다고해서 사드렸어요ㅎㅎ",
    "text27": "평소에 마스카라는 워터프루프 제품만 사용하다가 클렌징하는게 번거로워서 이번에 처음으로 이지클렌징 제품을 쓰게되었는데 너무 좋아요!! 역시 마스카라는 키스미 !!깔끔하게 잘 올라가면서도 내 속눈썹인것처럼 자연스럽게 길어지는 효과를 볼 수 있고 아침에 사용하고 나갔는데도 저녁까지 번짐없이 따로 수정 화장이 필요없는 마스카라였어요ㅎㅎ너무 좋아서 친구들한테도 추천했네요 앞으로 정착템으로 사용할 예정입니다 너무 강력한 워터프루프 마스카라는 지우는 과정에서 눈에 자극이 갔던 적이 있는데 이 제품은 클렌징시에는 잘 지워져서 그런걱정도 필요없는 제품이에용",
    "text28": "항상 쓰던 상품인데 할인받아서 구매했어요.\n마스카라 항상 번지는데 이것만 안번져서 지속 사용중이에요!\n컬링도 좋고 지속력도 넘넘 좋습니다!\n앞으로도 잘사용 할께요! 단종시키지 말아주세용",
    "text29": "유지력 이만 한거 없어요 컬링도 좋구여유지력 이만 한거 없어요 컬링도 좋구여유지력 이만 한거 없어요 컬링도 좋구여유지력 이만 한거 없어요 컬링도 좋구여유지력 이만 한거 없어요 컬링도 좋구여유지력 이만 한거 없어요 컬링도 좋구여유지력 이만 한거 없어요 컬링도 좋구여",
    "text30": "속눈썹 숱도 빠지고 길이도 짧아지고ㅜㅜ세월이 야속함......속눈썹안하면 화장한티가 안ㄴㅏ길래 사봤어요...안한것보다야. 훨 낫습니당ㅋㅋㅋ길이감도 볼륨감도 전후 차이가 많이나여",
    "text31": "저희 어머니 부동의 1등 마스카라입니다! 오프라인에서 많이 안 팔아서 아쉬워요 ㅠㅠ",
    "text32": "무난한 제품! 워터프루프 아니라 더 좋았어요!\n롱이랑 볼륨 두개 있어요 잘 골라서 쓰시길 바랍니다!!!!",
    "text33": "키스미답게 덧바르지 않아도 금방 롱롱해져서 좋지만,,,,\n지성분들이나 수부지 좀 비추해요ㅠㅠ\n언더한뒤 1시간 안돼서 거울보니까 눈밑에 다닥 묻어있더라구요,,\n여름돼서 땀이라도 흘리면 금방 지워질거같으니 참고하세용! \n한줄요약 : 가성비는 좋지만 잘 묻는다",
    "text34": "눈썹이 딸고 숱이 없어서 롱래쉬만 쓰는게 생각보다 다른제품들이 화이버가 짧아서 롱효과가 없어서 이 제품은 좀 긴거같아요",
    "text35": "기대이상으로 볼륨감도 좋고 뭉침도 없어 자연스러움이 제일 맘에 들어요. 번짐도 없어 잘 사용하고 있네요.",
    "text36": "항상 쓰던 키스미 마스카라 말고 새로 본것같아서 사서 써봤는데 생각했던것보다 볼륨은 기대이하에요 ㅜㅠ 시간 지나고 볼에 검은가루처럼 떨어지는것도 없었고 지속력은 좋았어요",
    "text37": "좋아하는브랜드의 제품이라서 마스카라나 아이라인은 여젶제품만쓴다고 해도 과언이아닐정도로 키스미 제품 제가참좋이ㅜ하는데요..\n이번에 산마스카라는 처음사용해보는 품목이었는데\n처음에 솔에 나오는양이 조금 많은것같아요\n롱래쉬기능이나 볼륨기능은 역시 우수하게 좋은것같습니다.\n뭉치는거없이 깔끔하게 발리는게 매력인 키스미제품이 역시나 화장ㅈ할때 롱래뉘기능이 우수하게 작용하더라구요ㅎㅎㅎ하루종일 화장하고 리무버로 세안하기적전까지도 깔끔하게 컬링되어있고 컬링력하나는 좃아요\n지속력도 하루종일가는것같아서 따로 스정이 필요없는것같아요 케이스나 디자인도 고급스러워서 이쁜것같아요ㅎㅎ\n가격도 저렴해서 다음에 또구입하고 시은의양 꼬꽄꼭 있습니다 ㅎㅅㅎ 다음엔 아라사야딩",
    "text38": "이번에 세일하길래 한번 사봤어요!! 뭉침은 조금 있지만 가격대비 발림성도 좋고 충분히 길어지는 것 같아요!! 지속력은 밤까지 유지되어서 너무 좋았어요!! 가성비 좋은 제품이라 추천합니다!",
    "text39": "발림성 컬링력 뭉침없이 발리는거 다 보통이에요 :-)",
    "text40": "따뜻한 물에 잘 번져요. 지금까지 안 번지는 마스카라만 써와서 당황스럽네요. 잘 지워져서 편하지만 울거나 그러면 지워진다는 게 당황스러워요. 다음엔 안 번지는 마스카라로 구매하려고요. 오래시간 화장이 지속되길 바라는 분은 이것말고 다른 제품을 이용해보는 것도 좋을 거예요. 행사로 한 번 사봤지만 재구매는 잘 모르겠고 롱래쉬가 막 엄청 잘 되진 않는 것 아요.. 원래 이용하던 거 이용하렵니다,, 키스미 아이라이너 너무 좋아서 마스카라도 사본 건데 슬프네요,, 키스미에서 좋은 마스카라 추천바랍니다,, 예전에 이거 말고 다른 키스미 마스카라 보라색? 구매했었는데 그것도 잘 쳐졌어요... 무겁게 내려오길래 그 이후로 키스미 마스카라 안 썼는데 슬프네요... 마스카라 다시 사야겠어요. 늘 어려운 것..",
    "text41": "마스카라넘넘좋아요 가격넘착하구. 깔끔하게번짐없이잘올라가요 이걸루방향전환할듯요 최고",
    "text42": "키스미가 아이라이너랑 마스카라로 너무 유명한 제품이라서 이 제품도 믿고 구매해봤어요!\n마스카라 액이 많이 묻어나와서 처음에 당황 했지만 롱래쉬 기능이 있어서 만족합니다!!",
    "text43": "볼륨있는 마스카리를 원해서 맨날 이것만 씁니다. 근데 잘 안 팔아요.. ㅠㅠ",
    "text44": "번짐 없어서 잘 사용하고 있습니다.\n할인할 때 하나 더 구입했습니다.",
    "text45": "속눈썹 연장같은 효과있고 가루 떨어짐은 없어요 뭉치지 않아서 좋네요",
    "text46": "분실해서 다른 걸로 샀어요 원랜 다른 색 쓰는 데 이것도 좋아보여 샀네요아직 안써봣는데 괜칞겟죠 ㅋㅋㅋ잘ㅅ쓸게요",
    "text47": "마스카라가 마침 떨어져서 구입했어요잘 올라가고 뭉침없이 잘 발려요번지지 않아서 좋았어요요눈에 안약을 넣는데 번지는 마스카라가 아니라서 좋았어요",
    "text48": "예전에 사용했는데 롱래쉬 잘되서 다른거쓰다가 세일하길래 재구매합니다! 길게해주는데는 좋은듯!!",
    "text49": "원래 리뷰 잘 안 올리는데 화장대에 자리차지만 하고 있는 녀석을 볼때마다 그때 썼던 돈이 아까워서 한풀이처럼 써봅니다\n화장처음하면서부터 키스미 마스카라만 쓰던 사람인데 다른 키스미 써보겠다고 구매했다가 당황했습니다\n뷰러로 속눈썹 올리고 평소처럼 마스카라 했는데 왜 점점 내려갈까요 어이도 없고 믿기지가 않아서 내가 마스카라전용이 아닌 다른걸 산걸까 찾아봤는데 마스카라가 맞더군요\n영상올라온게 있을까 찾아봐도 이제품은 하나도 찾을 수가 없었어요 안팔리고 싼데는 다 이유가 있는거더라구요\n지속력X 볼륨X 속눈썹의 존재감X 가성비X 소비자의 만족감X\n재구매의사X 입니다\n진짜 볼때마다 너무너무 아깝고 두번다시 사지 않을 제품입니다 \n다른분들도 같은 피해 입지 마시길 바라면서 글 마무리 합니다",
    "text50": "예전에 행사할때 우연히 써본 마스카라인데 너무 제스타일이어서 한통 다 쓰고 구매하러갔더니 품절이더라구요ㅠㅠ\n그래서 페리페라 잉크래스팅 롱래쉬로 임시 사용하다가\n너무 안지워지고 뭉침이 많아서 두달 쓰고 쓰다가 버리고 다시구매했어요!\n저는 눈에 유분이 별로 없고 세범파우더 사용하고나서 쓰는 편이라 안번져서 그런지 괜찮더라구요 ㅎㅎ\n제일 좋은건 티슈로 지워도 잔여물없이 잘지워진다는점!\n컬링력은 딱히 모르겠어요ㅠㅠ\n롱래쉬기능은 자연스럽게 화이자 안떨어지고 괜찮아요 ㅎㅎ\n퍄키지도 제스타일이구 고르게 잘 발려요!\n아이라이너나 마스카라는 워터프로프로 쓰면 안지워져서 고생하는게 싫어서 안 썼는데\n이건 잘지워져서 마스카라 최애템입니당 ㅎㅎ\n다음날까지 안지워지고 클렌징할땐 잘지워지고 굿!",
    "text51": "워낙 빈약한 눈썹 소유자라 뭘 해도 효과가 없는데\n요건 길이는 어느정도 깔끔하게 길어져서 좋아요. \n저는 뭉치는 걸 워낙 싫어해서 볼륨 마스카라도 그닥 선호하지 않기에 이 제품이 잘 맞았어요. \n풍성한 느낌을 원하신다면 조금 아쉬울 수 있어요.깔끔하고 길게 올라가는 스타일이에요.",
    "text52": "벌써 이 마스카라만 몇 통째 쓰고 있는지 모를 정도로 계속해서 재구매하여 사용하고 있는 제품이에요\n개인마다 마스카라 제품에 기대하는 부분이 다르겠지만 저의 경우에는 무엇보다도 얼마나 쉽게 세정 되는 지를 가장 중요하게 생각하기 때문에 미온수에도 잘 지워진다는 제품만 찾아서 구매를 해왔는데 분명 이지 워셔블로 광고를 하는 제품들도 막상 쉽게 지워지지 않는 제품들도 많아서 사용이 어려웠어요 그런데 이 제품은 정말 미온수에 닿으면 순식간에 속눈썹과 분리되어서 세안할 때 정말 편리합니다\n미온수에는 쉽게 지워지면서도 지속력은 우수한 편이라 매일 이 제품을 사용하면서 제품이 쉽게 번진다거나 지워진다는 느낌은 크게 받지 못했어요 \n롱래쉬 기능도 우수한 편이고 뭉침없이 고르게 잘 발려서 큰 기술 없이도 편리하게 사용할 수 있는 마스카라 입니다",
    "text53": "키스미 하면 워낙 마스카라 맛집이잖아요! 여러 개 써보니 품질도 좋아서 믿고 구매했습니다.\n개인적으로 미온수에 쉽게 지워지는 제품을 선호해서 워터프루프보다 이지클렌징 제품을 구매하는 편입니다!\n그런 면에서 이 제품이 마음에 들었어요 ㅎㅎ 이지클렌징이라고 하더라도\n어떤 제품은 지속력이 없어서 사용 후 가루가 떨어지거나 유분에 번짐이 강한 편인데\n헤비로테이션은 평소에 지워지는 편이 아니라 좋았습니다! 클렌징폼으로 지울 때는 잘 지워지고요\n그리고 자연스러운 편이라기보다 인형처럼 풍성한 속눈썹을 만들어주는데 그런 속눈썹을 좋아하시는 분들에게 추천입니다 ㅎㅎ\n단지 솔이 굵고 액이 많이 나오는 편이어서 마를 때 시간이 걸리는 편입니다! 꼭 충분히 말려주셔야 눈두덩이에 묻지 않아요. 그리고 풍성한만큼 조금 무거우실 수 있어요",
    "text54": "워터 프루프 기능은 없고 미온수 클렌징이 가능한 제품이라 더욱 맘에 들어서 꾸준히 구매 중인 제품입니다 다른제품들보다 롱래쉬나 볼륨면에서 기능이 좋고 잘 발려서 좋아요 다만 너무 빨리 굳어서 금방 되직한 제형이 되는게 아쉬워요 그리고 마스카라 봉이 좀 굵은편이라 바를때 조심해서 바르지않으면 눈꺼풀위에 다 묻어버려서 좀더 세심하게 신경써서 발라줘야합니다 그거 외엔 가격적으로나 기능적으로나 만족하는 제품이라 무난하게 꾸준히 구입해서 사용하고 있어요 다만 일본산제품인건 좀 걸리네요 국내산으로도 이정도 기능하는걸 찾아봐야겠어요 워터프루프 기능은 없고 미온수 클렌징이 되는 제품이라 더욱 맘에 들어서 롱래쉬나 볼륨면에서 기능이 졸고 잘 발려서 좋아요 다만 너무 빨리 굳는다는 단점이있습니다 그래도 좋아요",
    "text55": "마스카라를 살  때 다른 무엇보다도 세정이 쉽게 되는지를 가장 중요하게 보는데 이 제품은 광고 그대로 미온수로 쉽게 지워집니다 그렇다고 눈물에 쉽게 닦이는것만도 아니에요 고정력 볼륨감 발림성 지속력 다 우수하면서 쉽게 지워지기까지 합니다 처음에는 우연히 구매해서 사용하게 된 제품인데 한 번 써본 이후로는 이 제품만 계속해서 구매하게 되네요 간혹 이지워셔블이라 광고하지만 쉽게 지워지지 않는 제품들도 있고는 한데 이 제품은 정말 손쉽게 지워져서 세안할 때 큰 힘 들이지 않고도 지울 수 있어서 정말 너무 편하고 만족스럽습니다 키스미는 어쩔 수 없는 키스미인가봐요",
    "text56": "마스카라는 뭘써도 티가 팍 나서\n어떤날은 뭉쳐도 볼륨감있는 속눈썹원하기도하고\n어떤날은 올올이 하나하나 살아있는 깰꼼한 속눈썹을 원하기도한ㄷㅔ\n전자 일때 요거 ㅆㅡ는편인데 \n롱래쉬기능까지 좋아서 일석이조\n싸서 짱좋네오 세일할때 사야함 안할때사면 바보같움이제는\n세일 기다리는게 이제너무쉽다는.. 코시국\n키스미 마스카라는 워터프루프 그거는 안씀.. 안지워지고 딱히 이지워셔플보다 더 좋지않음 \n이건 워셔블 중에서도 가장 수월하게 손으로 슥슥 해도 모양그대로 쏘옥 빠짐ㅋㅋㅋ\n워터프루프래서 워터파크갓다가 대낭패본적이 한두번이 아니니ㅎㅎ\n이거보다 얇은브러쉬있는게 더좋긴햇움",
    "text57": "안녕하세요 이 마스카라 산 다음에 눈 커진 학생입니다.\n마스카라를 다 써가지고 마스카라를 살려고 왔는데요\n들어오자마자 마스카라 쪽 가니깐 롱이랑 볼륨이 있어서\n보다가 그래도 길어지는게 좋은거 같아서 롱을 한번 쓰고 샀는데요 뭉침없이 잘 발립니다!! 번짐은 없는거 같아요\n깔끔하게 발리고 올라가고 길어지니 정말 좋은거같아요!!\n근처 지인이나 친구들이 저 눈 보고 어디서 사고 어떤 제품인지 물어보네요! 정말 좋아요!!",
    "text58": "길어지기도하면서 풍성해지기도해서 게속 이것만 사용하고있습니다",
    "text59": "가격이 저렴해서 마음에 들었고 미온수로도 지워진다고 해서 샀어요 요즘 다 리무버로 지워야해서 불편했거든요",
    "text60": "롱래시되면서 풍성도 해집니다. 약간의 번짐은 있는것같지만 괜찮아요",
    "text61": "항상 쓰고있는 마스카라입니다 잘 발리구 번질때도있지만 막 번지는 않는것같아 그냥 게속 이것만 삽니다.\n잘올라가는것같고 눈썹도 길어져요",
    "text62": "발림성 좋아서 잘 발리고 잘 올라가는편이에여 계속 사용중인데 좋아요",
    "text63": "번짐 약간 있지만 그냥 쓰던거라 게속 씁니다 ㅋㅋ 잘발리고 잘올라가는것같아여",
    "text64": "마스카라 여러 종류 보다가 제품 픽 해서 구매 했어요\n괜찮은거 같아요 계속 사용해볼게요!",
    "text65": "이렇게 안좋은 마스카라는 처음이에요 번지고 바로 처지고 뭉치고",
    "text66": "와 속눈썹 바로 쳐져요 뷰러로 다시 찝어도 쳐집니다 돈낭비함",
    "text67": "발림성도좋고 속눈썹 길게~~ 연출 잘되고요 전 두세번 바르는데 지저분하지않게 눈썹이 잘 길어집니다 ㅋㅋ",
    "text68": "너무 좋습니다 안반쟈요! 일단 물로 씻을수잇어조아요굿입니다료령오오",
    "text69": "워터프루프 마스카라는 지우기 힘들어서 보통 마스카라 찾던중에 이 제품이 보여서 구매했는데 화장지우기도 편하고 뭉침없이 잘발려요 롱래쉬라서 좋습니다. 지속력도 어는정도 있고 번짐도 없네요 잘사용하고 있습니다.",
    "text70": "게속 오래 쓰고있는 마스카라에요 잘올라가면서도 길이도 길게빼주어 잘쓰고있습니다. 다른마스카라에비해 번짐도 덜한것같구여",
    "text71": "자주 구매하는 제품이에요.\n아이라이너나 마스카라는 위생상 자주 교체해야해서\n가성비 좋은 제품 고르게 되는데\n키스미 제품 가성비 좋아요!",
    "text72": "물로 지워지는 마스카라라서 지울때 편하고 자극도 덜해서 좋아요~\n뭉침 번짐 없구요~\n볼륨감과 길어지는 효과는 있어요~\n재구매 합니다~",
    "text73": "추천받은 마스카라입니다 ㅎㅎ 좋아요 ㅎㅎ\n많이 번지지 않아서 만족합니다",
    "text74": "바를때마다 얇게 잘발려서 좋습니다. 롱래쉬처럼 연출 잘됩니다.",
    "text75": "원래 쓰던제품인데 좋아서 게속 사용하고있습니다. 적당히 풍성해지면서 길어지고 조아여",
    "text76": "가볍고...뭉침이 없어 좋고\n발림성은 중간정도~\n롱~ 인지는 잘 모르겠고ㅎㅎ\n가격만큼 하는거같아요",
    "text77": "잘발리고 길게 발라져서 좋네여. 쭉 쓰던 제품이라서 게속삽니다 ㅋㅋ",
    "text78": "흠..\n볼륨감을 기대하면 안될거같구요\n롱 이라고하는데..그것도 그닥...\n번짐은 1도 없어서 만족합니당",
    "text79": "편의성 지속성 너무 좋아요\n컬링도 좋고 뭉침도 없습니다.\n번짐도 더더욱 없음",
    "text80": "번짐도 뭉침도 없이 잘 발립니다!\n지속력도 좋아요ㅎㅎ😁",
    "text81": "온수에도 쉽게 지워지고 화이버로 연장효과도 있어서 적극 추천합니다! 다만 지성이시면 픽서랑 사용하셔야할듯?.. 눈물 몇방울 흘리면 화이버가 뚝 떨어져요..\n하지만 너무 만족하면서 사용중인 제품입니다!",
    "text82": "롱앤컬만 별로인가요??\n키스미 유명해서 사봤는데 제가 써본 마스카라 중 가장 별로네요.\n얇게 발리는데 바른거 티도 안나고 뭉쳐요.\n고정력도 약해서 눈밑에 다 번져버리네요.\n그냥 미샤 저렴이가 훨씬 나은듯요.",
    "text83": "추천받고 구매한 제품이에요~ 속눈썹이 롱하게 만들어 주고 재구매 의사 있어요 좋아용",
    "text84": "처음 사용하는 마스카라에요\n처음에 잘 안올라가는가 싶더니\n조금 지나니 잘올라가네요\n풍성하게 하는 제품으로\n다음엔 구매해볼께요",
    "text85": "뭉침 없이 잘 올라가요! 가격 대비 만족합니다 ㅎㅎ\n아쉬운건 시간 지나면 조금 번ㅈㅕ요 ㅠㅠ",
    "text86": "번지거나 뭉치지 않고 길게 올려주어 만족합니다. 끈적임도 없어요. 재구매하고 싶네요",
    "text87": "볼륨이나 래쉬가 전에 사용하듄 제품보다는 별로지만\n지울때 편해서 쥬아여",
    "text88": "미온수 클렌징 편하고 좋아요! 항상 쓰는 제품이에요",
    "text89": "잘지워져사좋아요 ㅂ번짐도없고 얇게잘발립니다만족함",
    "text90": "키스미는 일본꺼라 안쓰고싶은데 키스미만큼 저한테 잘맞는 마스카라를 찾지 못했어요ㅠㅠㅠㅠ 찾기 전까지는 어쩔수없이 계속 써야할듯싶어요",
    "text91": "매장 직원분들이 너무 친절하셔서 기분좋은 쇼핑 했어요~",
    "text92": "마스카라 풍성하게 해주는걸 사고 싶었는데 \n풍성하게 잘 되요 다만 롱은 보통 인거 같아요 니\n하지만 숱 많아 보이게 풍성 하게 해줘서 \n데일리 마스카라로 잘 사용중이에요 🙂",
    "text93": "ㅇㅖ전부터   쓰던 제품이에요 미온수로 잘 지워지고 번짐이 없어서 좋아요  내 눈썹처럼 가볍게 발려서 만족합니다",
    "text94": "ㅇㅏ직안써봤지만  좋을것같아요ㅋㅋㅋㅈㅏㄹ쓰겠스ㅡㅂ니다!!!!!!!ㅎㅎㅈㅗㅎ네요ㅎㅎㅋㅋㅍㅍㅋ",
    "text95": "가격대비 사용감 좋고 효과 좋아요 무엇보다 저자극으로 미온수로 슬슬 씻어도 오일 필요없이 잘 씻겨져요 이번에 또 리뉴얼 됐다는데 기대해볼게요",
    "text96": "이거 진짜 짱이에요~ 저는 항상 로레알꺼만썻거든요 전에 키슴ㅣ 그보라색 마스카라 써봤는데 너무 뭉쳐가지고 솔찍히 키스미 잘 안좋아하는데 그런데 이거는 매장에서 사용해보고 진짜 좋은거같아서 집에 마스카라 남아있는 상태에서도 저레 구매했어요~  뭉침도없고 진짜 바르고나면 길어보여요",
    "text97": "중딩때부터 줄기차게써온 롱앤컬 키스미마스카라 𓂃 𓂂𓏸 전 이지클렌징이라 더 조아합니다요",
    "text98": "볼륨감도 괜찮고 지속력도 나쁘지 않아요 세안할때 꼼꼼하게 지워야 할 거 같아요",
    "text99": "고딩때부터 지긎까지 이거만 썼어요 잘지워지구 아주좋습미걍 !!",
    "text100": "속눈썹도 잘 올라가고 지속력도 좋아요 번짐은 조금 더 더워져야 알거 같아요",
    "text101": "세일해서 구매했는데 볼륨감 롱래쉬 보통이네요\n솔이 굵어서 바를때 좀 묻어남이 있네요\n재구매는 안할꺼 같애요",
    "text102": "고등학생때부터 늘써오는 마스카라입니다 저는워터프루프가 싫어서 물로도 잫지워지는 헤비로테이션이 최애에용",
    "text103": "고딩때부터 늘쓰던제춤입니다 아이관련제품은 늘 키스미꺼만!!",
    "text104": "역시 키스미 마스카라는 유명한걸 써야해요!!!\n이거도 괜찮지먼..",
    "text105": "마스카라는 키스미입니다 ^_^ 머니머니해듀 쵝오양 잘지워지고 잘발리고",
    "text106": "조금 뭉침이 있는 듯 합니다만 괜찮아요\n뻘리 굳지 않았으 좋겟어용",
    "text107": "뻥안치고 이거7년은 쓴듯요 그만큼 조아하는제품 다른게나와도 난 키스미 챠도리",
    "text108": "뻥안치고 키스미 마스카라 중딩때부터 지금까지 계속써요 .. 이건 마스카라계의 정석이자교과서",
    "text109": "키스미 마스카라가 괜히 유명한게 아닌거같아요\n전체적으로 괜찮고 지속력도 짱짱합니당",
    "text110": "진짜 이거만 쓴지 몇년쨍입니당.. 저는 워터프루프 싫어하고 이지워싱 좋아해서 너무조아용 잘지워지고 자연스레 잘발리고 인생마슥하라에용",
    "text111": "키스미 아이브로우만 썻는데\n할인하길래 마스카라 구매했네요\n가성비제품이라기엔 좀 더 괜찮은걸요?",
    "text112": "언제나 어디서나 쓰는 마슥하라.. 이거없으면 내눈은 단춧구명.,ㅠ ㅋ 속눈썹펌하고 아거발라주면 아주 최곱니댜",
    "text113": "오래가고 좋아요\n컬링 잘되요 \n뭉침업고 잘표현되요 굿굿\n좋아요",
    "text114": "저는 마스카라 이거밖에 안써용 키스미 마스카라 롱래싀 체고체고",
    "text115": "이번에 마스카라를 바꿔서 사용해봤는데 번짐도 없고 뭉침도 없고 길게 잘 나오는거 같아요 \n가격대비 좋아요^^",
    "text116": "테스트해보니 벗짐도업구 \n속눈썹도 잘올라가요 \n뭉침도 없고  다음에 또 살려구요",
    "text117": "생각보다 잘 안되네요 키스미 다른제품이 나은거같아요~~",
    "text118": "급해서 그냥 별 생각없이 구입한 제품인데 너무 잘 산거 같아요! 볼륨감도 생기고 쳐지지도 않고 눈매가 더 또렷해보여요",
    "text119": "저희 엄마가 이 마스카라만 쓰시더라구요 번짐없고 물에 잘지워지는게 장점!!",
    "text120": "클렌징워터로도 80이상 거의 지워져서 편해요! 숱은 많은데 길이가 짧아서 이걸로 골랐어요",
    "text121": "마스카라 뭉침없이 잘 표현되고 좋습니다! \n주변에서도 너무 자연스럽게 보인다고 뭐 쓰냐고 물어보기두 했어요 ㅎㅎ",
    "text122": "마스카라 뭉치치않고 무겁지않게 잘 발려서 너무 좋아요 \n무겁지 않아서인지 지속력도 오래가고 번짐없이 깔끔해서 좋아요~",
    "text123": "엄마가 이거만 써요 일본거라 싫긴한데 좋다구 해요 ㅠㅠ",
    "text124": "진AN\n5점만점에 3점\n2020.05.20 매장\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n보통이에요\n롱래쉬\n보통이에요\n볼륨감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text125": "너무너무너무 별로 이거살빠에 18000원짜리 사세요",
    "text126": "좋은제품이라 구매했어요 저도 쓰고 지인선물도 할거에요",
    "text127": "완전 짱짱하게 잘 올라가구요 마스카라는 떡지는 거 안좋아하는데 여기는 그런 느낌이 없어서 재구매할겅케용",
    "text128": "늘 쓰던거라 좋아요 마스카라는 항상 이걸러~~ㅎ 마니파세용",
    "text129": "두번씩 바르면 딱이에요 ㅎ 좋아용 ㅋㅋ 화장할일이 마니 없지만..",
    "text130": "모든걸 중간으로 준건 진짜 중간이에여 대신 가격은 저렴하기때문에 괜찮아여",
    "text131": "그냥 아주 무난합니다 맨날 씻고나도 번져있어서 물로 지워지는게 좋아용",
    "text132": "Not bad, makes lashes full and long",
    "text133": "사실 일본제품이라 몇년동안 쓰지 않고 있었는데..\n저는 워터프루프 제품 사용하면 클렌징이 너무 힘들어서 아닌 제품을 찾는게 힘들어서 한두개쯤 써봤는데 컬링,볼륨 사실 만족스럽지 않았어요.그래서 다시 구매해서 사용하지만 좋은 제품이 있으면 갈아타고 싶네요. 한국도 좋은 제품이 출시됐으면 합니다.",
    "text134": "키스미 마스카라는 너무나도 유명하죠ㅎㅎ\n너무나도 유명한 제품이기에 저도 믿고 구매해봤어요!ㅎㅎㅎ\n일단 살짝 뭉침은 있는거 같아요ㅎㅎㅎ!! 얇게 펴바르면 괜찮기는한데 잘못 바르면 뭉침현상이 살짝 있어요ㅎㅎㅎ\n지속력은 좋은 편인데 시간이 지나면 지날 수록 살짝 번지더라구요ㅎㅎ화장한지 좀 지나니 눈 밑으로 팬더처럼 살짝....ㅎㅎㅎㅎㅎ 발림성은 부드럽게 발리구요ㅎㅎㅎㅎ!! 컬링력은 역시 최고더라구요!!!!!! 아주 잘 올라갑니다 뭉침+번짐 현상 빼고는 전체적으로 좋은거 같아요. 볼륨감 표현해줄 마스카라 찾고 계신분들은 요거 사용해보셔요!",
    "text135": "키스미키스미\n지속력\n발색\n컬링\n만족해요. \n재구매할게용",
    "text136": "깔끔하게 발리면서 적당히 이쁘게 뭉쳐서 더 길어보이고 숱 많아보여요\n워터프루프가 아니다보니 가루 떨어짐은 있지만 심하지 않고 슥 털면 슥 없어져요 ㅋㅋ 컬링유지는 중간정도..? 제가 쳐지는 속눈썹인데 속눈썹 끝은 컬링이 남아있고 뿌리는 죽는 느낌이에요 다 굳은 후에 달군 뷰러로 한번 더 찝어주니 오래갔어요\n아 그리고 겁나 잘 지워져요 마스카라 지우는거 세상 귀찮은 분들은 이거 사세요 ㅋㅋㅋ전 그래서 겁나 만족중입니다 ㅎ",
    "text137": "엄마가 항상 재구매하세요. 좋은 것 같아요!!",
    "text138": "좋아요 제 눈이 원래 잘 번지는 편이라 번짐은 조금 있네용 ㅠ",
    "text139": "워커홀릭다람쥐\n5점만점에 5점\n2019.07.06\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n뭉침없이 좋아요\n롱래쉬\n아주 만족해요\n볼륨감\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text140": "키스미 마스카라는 기본은 하는 템이라서 데일리로 무난하게 쓰기 좋습니다 요즘 화장품이 막 안좋다 이런건 없는거 같아요 그냥 요래저래 할인할때마다 쟁여서 쓰기 좋을듯",
    "text141": "없던 속눈썹도 만들어주는거같아요 \n눈이 엄청 또렷해보이고 뭉침도 그렇게 잘 안느껴져요",
    "text142": "저희 엄마 사드렸는데 되게 좋아하시더라고요 속눈썹이 생각보다 깔끔하게 연출되진 않지만 지속력이 괜찮은거같아요",
    "text143": "ㅑ젛아요 엄마가 사서 사실은 몰라요 ㄹㄹ 그래더 리뷰써요 ㅋㅋ",
    "text144": "엄마가 사서 모르겠는데 좋겠죠? 키스미 제품은 좋은 듯 ??!굳이옝",
    "text145": "뭉침은 아주약간 있는 것 같은데 지속력이 진짜진짜 좋아요!! 번짐도 없고 컬링도 이쁘게 돼요!",
    "text146": "지속력도 너무 좋고 컬링도 이쁘게 되는 것 같아요! 진짜 좋아요! 번짐도 없고 묻어나도 잘 지워져요!",
    "text147": "물로 지울 수 있어서 리무버 따로 챙길 필요 없고 좋습니다! 좀 진한 거 사고싶러서 샀어요",
    "text148": "롱 볼륨이라서 그런지 길게 잘 마스카라를 할 수 있어요!! 좋습니다",
    "text149": "이 브랜드를 처음쓰는 것도 아닌데 불량품인가 싶을정도로 별로..바를 때는 괜찮으나 바르고 나면 컬이 다 쳐저서 뷰러를 하나마나 입니다",
    "text150": "키스미 마스카라 애용하는데 이번 종류는 처음이에요!! 한 번 잘 써볼게욥",
    "text151": "키스미 마스카라가 좋은데 하도 안지워져서 가볍게 쓸만한 느낌이 아니어서 찾다가 같은 브랜드지만 이지클렌징인 이 제품을 샀습니다. 놀랍게도 눈물엔 잘 안지워져서 잘 쓰고 있어요",
    "text152": "묽어서 래쉬가 잘 되긴 해용 그런데 그만큼 눈에 많이 묻음 ㅠㅠㅠㅠㅠ 그래도 얇게 올리는 용으로 잘 쓰고 잇어용",
    "text153": "마스카라는 키스미만 쓰는데 평소에 키스미 마스카라가 너무 지워지지 않아서 이지클렌징도 찾다가 키스미 제품도 있어서 잘 쓰게 되었습니다 역시 넘 좋아요",
    "text154": "우선 저는 이 마스카라를 처음 사용하는데요. 전에 같은 브랜드 제품 중 보라색 용병을 사용했었어요. 그거에 익숙해져 있다가 이 제품을 사용하니, 약간 어색한 느낌도 받았습니다. \n\n뭉침은 전혀 없고 잘 발려요! 컬링력은 잘 모르겠습니다",
    "text155": "전에 같은 브랜드 볼륨 높여주는 마스카라를 사용하다가 이 제품 사용 중인데요.! 쓰던 거랑 느낌이 약간 달라져서 아쉽지만 그냥 쓸만해요 !",
    "text156": "우왕^^^^ 속눈썹이 슝슝 길어져요 뭉침 없어서 더 좋은 거 가타요",
    "text157": "그냥 무난한 것같아요. 롱래쉬니까 속눈 썹이 길어지는 거야 당연한데 저는 키스미 마스카라가 더 좋은 것 같아요.",
    "text158": "엄마가 가장좋아하는 베스트 상품입니다.\n번짐은 조금 있지만 나쁘지 않아요.\n컬이 잘 나와요",
    "text159": "뭉치맘스\n웜톤 블랙헤드\n5점만점에 4점\n2020.01.29 매장\n\n번짐정도\n번짐없이 좋아요\n뭉침정도\n보통이에요\n롱래쉬\n보통이에요\n볼륨감\n아주 만족해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text160": "항상 쓰던건데 리뉴얼이 된건지 유독 제가 사용한게 그런지는 모르겠지만 섬유질이  좀 많이 들어가있어서 속눈썹이 과하게 길어지는 느낌이 들었습니다",
    "text161": "매일 화장을 하다보니 지우기 쉬운 마스카라를 찾음\n요즘 한국 화장품은 전부 워터프루프라 짱짱하긴 하지만 지울 때 눈이 너무 아픔\n그냥 세수하면서 화장 지우고 싶음\n그럴 때 완전 적합\n컬링 짱짱하게 오래 가고(워터프루프보다는 약하긴 함) 안 뭉치고 깔끔하게 발림\n한국 브랜드 중 워셔블 마스카라 없음\n계속 없으면 어쩔 수 없이 무조건 이거 써야함\n다쓰면 또 살 예정\n한국도 워셔블 마스카라 만들어 달라 ㅠ",
    "text162": "출장후 귀가하는길에 들려본\n올리브영 용인연원마을점 ^^\n직원분인지 사장님인지 S,지우 님 너무 상냥하고\n친절하게 말씀해주셔서 이것저것 사려고 미룬화장품들 하나하나추천받아 구입하고 왔네요^^\n득템했네요♡감사합니다 ㅎㅎ 자주와야겠습니당\n기분좋은 하루가 될듯합니다^^",
    "text163": "키스미 제품중에 워셔블이 있는지 처음알았어요!\n발림성은 부드럽게 잘올라가고 뭉침도 적어요\n이거 미리 사두려다가 없어서 다른거 샀네요ㅠㅠ\n패키지도 왠지 엔틱한게 귀엽구요\n산거 다 사용하면 또 구매하려구요!\n원래 다른 제품 두개 같이 사용해서 번거로웠었는데\n기능이 합쳐져있어 좋아요",
    "text164": "처음 사용해보는 제품인데 세일하길래 한 번 사서 사용해 봤어요! 제 속눈썹이 숱도 많고 긴편이라 마스카라는 항상 잘 뭉쳐서 소량씩 사용해야 했는데 우선 이 제품은 뭍어남도 거의 없고 잘 뭉치지도 않아 자연스럽게 볼륨감도 있어보이고 번지지도 않아요! 계속 이 제품 사용할 예정입니다:)",
    "text165": "숱은있는데 길이가 짧아 구매한 아이에요!이름에\n걸맞게 아주 길게 속눈썹을 만들어줍니다ㅋㅋ\n화장을하고나서부터 키스미 아이라인,마스카라만\n사용했었던 애용자로서 키스미 제품이\n워터프루프뿐만 아니라 날씨나 번들거림의 이유로\n번지는 경우는 거의 없는듯합니다.",
    "text166": "오랫동안 사용중 입니다 번짐없고 무겁지않게 발려서 좋아요 길어보이려면 여러번 덧발라야 하는데 그럼 무거워져서 한번만 바르는데 자연스럽고 가볍게 발립니다 미온수에 잘 지워지는것도 장점입니다",
    "text167": "마스카라 처음 써보는데 이게좋은건지 안좋은건지 머르겠는데좋음 ㅇㅇ",
    "text168": "워터프루프 아니라 지우기 편해서 좋아요 눈안시리고 좋아요",
    "text169": "워터프루프 아니라 클랜징하기 편해서 좋아요 일상에서 딱히 안번져요",
    "text170": "내 인생 마스카라템 .. 속눈썹에 진심인 저는\n여기 마스카라만 몇통째에요 !! 잘지워지고 안번지고 굿굿 ㅠㅠ",
    "text171": "내 인생 마스카라템 .. 속눈썹에 진심인 저는\n여기 마스카라만 몇통째에요 !! 잘지워지고 안번지고 굿굿 ㅠㅠ",
    "text172": "내 인생 마스카라템 .. 속눈썹에 진심인 저는\n여기 마스카라만 몇통째에요 !! 잘지워지고 안번지고 굿굿 ㅠㅠ",
    "text173": "마스카라 너무 잘지워지고 아주 좋아용\n이것만 사용중이에여 ㅠㅠ",
    "text174": "마스카라 너무 잘지워지고 아주 좋아용\n이것만 사용중이에여 ㅠㅠ",
    "text175": "잘 안 번져서 좋고 별로 안 뭉치는 거 같아여 컬이 잘 올라가는 건 모르겟어요",
    "text176": "완전 잘 발리고 좋아요 지속력도 좋고 번짐도 없고 좋아요 재구매 할 듯",
    "text177": "키스미 제품중에 이 마스카라가 제일 안번지고 길어져용 ! 다만 금방 쓴다는게 단점이에요 ㅠㅠㅠ 곰방 사라져 ..!!!!!!",
    "text178": "아주 번짐없구 깰끔하게 발려용 ㅠㅠ 키스미 중에 이게 진짜 갑 !!",
    "text179": "안번지고 길어지는 제 마스카라 최애탬이에용 ㅜ ㅜㅜ 키스미중에 젤 채고",
    "text180": "솔직히 전 왠만한 유명한 마스카라 브랜드보다 이게 더 좋다고 생각해용 번짐도 없고 예뿌게 강조됨!",
    "text181": "선물용으로 구매했습니다. 만족 스러워 하네요 👍 👍 👍",
    "text182": "좋아요 짱좋아요 무지 좋아요!!! 얘는 추천합니다.  여러모로 좋아요",
    "text183": "무난해서 좋아요 추천해요 마음에 들어요. 괜찮은듯 다만 특징은 없어요",
    "text184": "데일리로 가볍게 쓰기 괜찮은 제품이에요\n세안 할 때 전용 클렌저가 없어도 잘 지워져서 좋아요",
    "text185": "여러 마스카라 다 사용해봤는데\n이것처럼 좋은 마스카라 처음 봤어요!만족해요.",
    "text186": "몇개째 이제품만 씁니다\n헤비가있고 롱래쉬가 있는데 헤비가 좀더 묵직하게 발려요\n강추예요",
    "text187": "키스미 워터프루프만 사용하다가 이지워터로 바꿔봤는데 고정력이 좀 아쉬워요.. 그거 말고는 세안할 따 너어어어무 편해서 좋아요",
    "text188": "저번에도 써보고 괜찮아서 또 구매하네요\n속눈썹 길어지고, 자연스러운게 괜찮네요\n저번에도 써보고 괜찮아서 또 구매하네요\n속눈썹 길어지고, 자연스러운게 괜찮네요",
    "text189": "빠른 배송 감사합니다 감사합니다 잘받았습니다 잘써볼게요",
    "text190": "매장에서 발랐을때 자연스러워서 구매했어뇨호 데일리에 쓰기엔 부담없는 예쁨 양도 많아요",
    "text191": "매장에서 발랐을때 자연스러워서 구매했어뇨호 데일리에 쓰기엔 부담없는 예쁨",
    "text192": "생각보다  그냥그래요\n추천해서샀는데 안하는것보다괜춘요\n그냥 뭉침은 없어서 샀어요",
    "text193": "저렴한 제품들 그다음에는싸지않다는거\n증정품도안준다는점",
    "text194": "저는 이거 볼륨이랑 롱 사용해봤는데 볼륨은 뭉치는데 롱은 엄청 깔끔하게 잘 발려요",
    "text195": "롱래쉬는 정말 잘돼요!\n다만 아쉬운 점은 가루가 조금 떨어지네요~",
    "text196": "리온\n5점만점에 5점\n2018.08.01\n\n눈썹 길어보이는 효과가 탁월합니다\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text197": "리온\n5점만점에 4점\n2018.04.05\n\n사용전이지만 이전에 키스미 제품 사용해봐서 괜찮을것 같습니다\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text198": "세일하길래 사봤는데 생각보다 좋아요 다음에도 또 구매의향 있습니다",
    "text199": "마스카라 픽서 바르고 발라주면 속눈썹이 엄청 길어져요.",
    "text200": "일반 키스미보다 더 컬링이 좋아서 자주 사용해요!"
  },
  {
    "brand_name": "키스미",
    "product_name": "키스미 헤비로테이션 엑스트라 마스카라",
    "price": "11700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0001/A00000001187905ko.jpg?l=ko",
    "review_name": "볼륨앤컬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000011879",
    "text1": "키스미 헤비로테이션 엑스트라 마스카라로 다시 돌아왔네요..사실 이 제품은 국내에선 모르다가 일본여행서  드럭스토어  쇼핑하다가 알게됬어요.\n일본 여행 중단되서는 올영서 구입..\n\n키스미 워셔블 워터푸르프 마스카라 썼다가  지우는게 넘 힘들어서ㅠㅠ\n다른분들은 쉽게 지워진다는데 저는 잘 안 지워져서 다시 찾은  키스미 헤비로테이션 엑스트라 마스카라는  쉽게  리무버로 지워지는편이라  저는 만족해요..\n\n눈매를 강조하는 화장을 선호하시는 분들께는 이 마스카라가  좋아요..\n단 그러나 청에는 자연스럽게  발라지는 듯하다가 조금 사용하면 조금 뭉침이 있긴하지만 눈 화장으로 마스카라로도 눈매가 또렷해져서  키스미 헤비로테이션 마스카라를  쓰게됬네요.\n\n뭉침은 약간 생기지만 볼륨감 쉽게 생기고  리무버로 지우면 쉽게  지워지는 장점..\n좀 사용하다 보면 뭉침이 생기는 단점",
    "text2": "❄️이지워셔블이라는 점을 빼면…그닥…\n\n*평소 키스미의 어드밴스드 필름 롱래쉬를 잘 사용하고 있었어요. 요즘 화장을 하는 회수가 줄어들면서 좀더 클렌징이 쉬운 마스카라는 없을까? 하고 같은 키스미 제품으로 고르게 되었어요.\n\n*롱래쉬가 아닌 볼륨을 고른 이유는 화이버가 없으니 클렌징이 더 쉬울 것 같아서였어요. 볼륨있게 발리는 마스카라를 선호하지는 않아요. 솔이 전에 쓰던 롱래쉬들보다 통통해서 처음에는 많이 당황했네요😅\n\n*물로만 지워지지는 않는 어드밴스드 필름과는 다르게 이 제품은 미온수로만으로도 깔끔하게 떨어져 나와요. 귀찮은 날에는 선크림에 마스카라만 하고 외출하기도 하는데, 그럴 때 딱 편리한 마스카라였어요.\n\n*아무래도 워터프루프가 아니다보니 뷰러를 아무리 열심히 해도 마스카라 액을 바르면서 처지는 건 어쩔 수 없었어요. 또 볼륨이라서 그런지 액이 한번에 많이 묻어나오고 뭉치듯이 발리는데, 그래서인지 롱래쉬 마스카라에 비해 컬링이 더 풀리는 느낌이에요. 바짝 올라간 c컬을 좋아해서 이점은 많이 아쉬웠습니다.\n\n*이지워셔블 마스카라 특유의 가루날림은 예상외로 별로 없었어요. 바를 때 처지는 건 있지만 마스크 습기에도 생각보다 강해서 외출하고 나서 처지거나 하지는 않았어요. 의외로 지속력이 좋은 제품입니다!\n\n*다음에 재구매를 해야한다고 하면 클렌징이 조금 귀찮더라도 얇게 발리는 롱래쉬로 구매할 것 같아요. 그러나 처짐 정도는 비슷할 것 같아서 재구매의사도 그닥… 이외에도 큰 장점은 느껴지지 않아서 국내브랜드의 이지워셔블을 한번 찾아볼 생각입니다.",
    "text3": "키스미 히로인 메이크마스카라 어드밴스드 필름 워터프리 롱앤볼륨 사용 한달 후기에요..\n\n🪅번짐 뭉침에 대하여\n번지지 않아요..마스카라 한 상태로 눈밑 번짐없어서 그점은 좋아요..\n뭉침은 키스미 제품 좀 뭉치긴 하지만 기존 키스미 보단 덜 뭉치는 듯 해요.\n\n🪢볼륨감 \n롱하게 길어지는 효과나 눈썹이 위로 향한듯 유지는되요..너구리도 안되요.\n얇은 볼룸이 생기는편이라 저는 좀 진하게 마스카라 하는편이라 여러번 덧발라줍니다..\n사진처럼 눈썹이 진하게 보이시려면 한번바르고 시간 차 둔후 다시 바르시는거 되풀이? 하셔야할 듯요.\n이런 화장땜에  지우는게 좀 더 어려운듯 해요ㅠ\n\n👉 워셔블에 대하여\n특히 마스카라는 눈가에남거나 심하게 리무버를 사용하면 민감한 눈가가 자극으로 트러블이나요ㅠ\n사실 좀 또렷한 눈매 때문에  덧바르는  메이크업을 하는 저로선 워터프리는 절대 아니라고 말할수 있어요..\n리무버 꼭 사용해야 합니다..그래도 말끔히 제거되지않을 수도 있어요..ㅠㅠ\n이점에서  저는 재구매 안할것 같네요..\n워셔블면에선 기존 워터 프루프보다 조금 잘 제거될 뿐 리무버 사용하시는게 나아요ㅜ",
    "text4": "살짝 살짝 뭉침이 있는 것 같지만, 그런대로 잘 사용하고 있습니다.",
    "text5": "번짐과 뭉침이 없어서 만족합니다. 볼륨감과 발림성도 매우 좋습니다.",
    "text6": "후기 좋아서 구입후 사용해보니 발림성도\n너무좋고 잘올라가서 좋아요.",
    "text7": "매일 쿠팡에서 사서 쓰시던 저희 엄마에게 사드렸는데.. 뭉치게 바르는 저희엄마는 대만족하고계세요",
    "text8": "엄마 드릴려고 샀는데 뭉치는걸 좋아하는 저희엄마가 완전 대만족하셨어요",
    "text9": "컬 고정력이 최고에요 자연스러운 표현과 부드러운 색감이에요",
    "text10": "무쌍이 쓰기엔 눈두덩이에 많이 묻네요 솔이 두꺼워서 조심히 써야해요 그래도 볼륨면에선 다른 마스카라들 보다 괜찮더라고요",
    "text11": "나는 새로운 마스카라를 시도해보고 싶었는데 이건 정말 좋아. 속눈썹도 상하지 않고 잘 지워져",
    "text12": "안녕하세요 여러분^^ㅎㅎ\n키스미 헤비로테이션 엑스트라 마스카라 구매해보았씁니다^^ㅎㅎ\n키스미는 마스카라!! 마스카라하면 키스미쟈나요??ㅎㅎ\n믿고사는 키스미 입니다 ㅎㅎ\n이번에 요 제품 새로 나왔길래 얼른 겟했답니다 ㅎㅎ\n이전의 제품과는 좀 다른 디자인의 검정색의 고급져보이는 외관입니다 ㅎㅎ\n길이가 다른2종 파이버 배합으로 덧발라도 깔끔하게 드라마틱하게 표현이 가능하답니다^^ㅎㅎ\n컬링 폴리머가 속눈썹을 코팅해서 장시간 컬링이 유지가 되어요 ㅎㅎ\n피지, 땀, 눈물, 문지름에 강한 필름타입니고,!클렌징은 간편하게 미온수로 가능해요 ㅎㅎ\n2종 속눈썹 케어 성분인 알지닌, 판테놀이 포함되어있어서 더 좋아요 ㅎㅎ\n마스카라 팁이 2가지에요 ㅎㅎ\n볼륨 업, 컬링업 2가지에요 원하는 모양으로 구매하시면 될것같스빈당 ㅎㅎ",
    "text13": "제가 구매한 제품은 볼륨앤컬 입니다.\n저는 이 제품을 오래전부터 사용 해왔어요!\n키스미 헤비로테이션 제품이 너무 완벽하다고 생각해서 꾸준히 써온건 아닙니다! 다른 제품들도 써보고 싶어서 이것저것 구매해서 써보긴 했는데 결국 이 제품으로 돌아오게 되더라구요.\n제가 마스카라를 고를 때 보는 두가지가 있어요!\n1.뭉치는지? 2.클렌징이 쉬운지\n이 제품이 두가지를 다 충족 해주고, 가격에도 부담이 없는 제품이 바로 키스미 헤비로테이션 마스카라 였습니다.\n모험하긴 싫고 내눈에 잘 맞던 평균 이상의 마스카라를 찾을땐 늘 키스미 헤비로테이션으로 돌아오는것같아요ㅎㅎ\n제 기준 마스카라 사용감 알려드릴게요!\n\n✔️클렌징 : 쉬움\n워터프루프 제품이 아니라 따로 아이리무버 를 사용하지 않고 평소 사용하던 클렌징밤 으로 눈을 살살 문질러줘도 클렌징이 깔끔하게 돼요!\n\n✔️번짐 : 적은편\n저는 쌍커풀이 있는 눈이라 마스카라나 아이라인 유지력이 좋은 편이에요.\n제가 사용했을땐 마스카라가 번진다 는 느낌을 느껴본 적 없습니다! \n지속력도 좋은 편이었어요. 따로 마스카라를 덧바르거나 한 적도 없습니다!\n\n✔️뭉침 : 적음!\n제가 이 제품이 제일 좋은 이유 중 하나는 뭉침이 적다는 거에요!\n저는 자연스럽게 눈매가 또렷해 보이는걸 좋아하는데 이 마스카라가 제 눈을 그렇게 만들어 주더라구요!\n뭉침없이 자연스럽고 또렷해보이는 속눈썹이 만들어집니다~",
    "text14": "속눈썹 뷰러로 바짝올린후 마스카라를 발라야 어느정도이쁘게 속눈썹이 완성됩니다ㆍ엉성하게 속눈썹찝으면 마스카라 칠해도 안이쁘고 실패작되여",
    "text15": "❣️장점❣️\n- 떡짐도 없고 엄청 자연스럽게 발려요 (학생분들에게 추천)\n- 지속력은 자연스럽게 발리다보니 전에 썼던 제품보다는 오래 가지는 못했지만 학생 입장으로써 이정도면 만족!\n- 팁의 모가 매우 얇게 많이 있어서 속눈썹이 얇은 분들도 쉽게 잘 발릴 것 같아요!\n- 제품이 다른 회사의 제품보다 고급스럽게 생겼어요\n- 클렌징도 마스카라 리무버 없이 쉽게 가능합니다 하지만 평소에 번짐의 정도는 거의 없어요\n\n❣️단점❣️\n- 단점은 거의 없는데 굳이 꼽자면 자엽스럽게 발리기 때문에 속눈썹을 진하게 표현하고 싶으시다면 비추ㅠ\n\n총평 = 왜 안사? 얼른 사세요 전 이 마스카라에 정착했습니다",
    "text16": "볼륨감 확실히채워주고 번짐도없는데 물로잘지워집니  다  너무좋이요",
    "text17": "습기에 취약한 마스카라\n\n열심히 공들여 뷰러해도 이거만 바르면\n원상복구되는 매직ㅎㅎ\n카스미만 쓰던 사람인데 \n쓰던거 굳어서 버리눈 바람에 같은 회사꺼 사봤는데\n키스미라고 다 좋은건 아니네요\n요즘 마스카라들 브러쉬 다 바나나쉐입 아니면 세미바나나 일자형 찾기 힘드네요",
    "text18": "전에 쓰던 키스미는 뷰러 하고 바르면 뷰러로 찝은 모양 그대로 유지가 됐는데\n이 제품도 똑같이 뷰러 하고 발랐는데 바짝 컬링한 모양에서 원래 제 속눈썹(직모)으로 펴지더니 축 쳐지네요\n뷰러로 열심히 찝은게 무색함\n이런 마스카라 몇 개 겪었는데 키스미가 이럴줄은\n그래서 에ㅇ드 픽서 바르고 써요",
    "text19": "우선 저는 <속눈썹 펌>을 한 상태로, 한달정도 지났으며 뷰러를 사용 하지 않았습니다.\n\n가장 먼저 말씀 드리고 싶은 것 ❗️가루 번짐❗️\n- 마스카라를 하고 밖에 30분, 한 시간 정도 나가있으면 눈 밑 부분에 마스카라가 말라서 떨어진 것 같은 가루가 많이 뭍어 있어요. 이게 계속 떼주고 신경 안 쓰다가 거울 보면 또 떨어져 있고 매우 아쉬운 부분이랍니다. 마스카라가 좀 마르면 가루가 떨어져서 신경을 많이 써줘야 한답니다. 화장알못이라 가루 떨어지지 않게 하는 방법 있으면 알려주시와요들,,plz\n\n<발림성> 의 경우에는, 무난해요. 와 너무 부드럽다 도 아니고, 와 너무 뻑뻑하다 도 아니고 적당합니다.\n\n<뭉침> 은 좀 있는 편이에요. 그런데 저는 뭉침이 살짝 있는 마스카라를 좋아해요. 뭉침이 좀 있어야 마스카라 바르고 속눈썹 빗으로 빗었을 때 가닥 속눈썹 붙힌 것처럼 표현 되더라구요.\n\n그래서 총 평가는 낫 배드지만 좀 더 좋은 마스카라가 있다면 바로 갈아탈 것 같은? 저렴한 가격에 혹해서, 브랜드 이름도 마스카라가 유명한 곳이라서 구매했던 곳인데 실망스러운 구석이 없지 않아 있습니다.",
    "text20": "벌써 3번째 구매중 너무 좋아욤 흐흐 잘 올라가고 지속력도 좋아요 잘 쓰겠습니당",
    "text21": "아직 써보진 않았지만 이지워시라고해서 사봤어요 워셔블 마스카라 흔하지않아서 너무 귀하게 겟했네요",
    "text22": "워셔블 제품이라 좋아요. 풍성하게 볼륨감 살려줘서 좋네요.",
    "text23": "세일기간 놓치지 않고 사려고 맘이 조마조마했어요.. 아무래도 편하게 쓰기에 좋은 제품입니다",
    "text24": "증사 찍을 때 이 마스카라 사용했는데 찍을 땐 괜찮았는데 시간이 지날 수록 볼륨도 내려가고 워시오프라서 그런지 지속력도 많이 떨어져요ㅠ 저렴해서 샀는데 다른걸로 다시 사야할 것 같긴하지만! 가벼운 마스카라 찾으시면 좋은 것 같아요!",
    "text25": "사용 기한 길어요.\n제시된 사용 방법으로 하시면 \n깔끔하고 예쁘게 올라갑니다.\n 공기 들어가지 않게 \n사용하면요 \n쉽게 마르지 않아 \n오래 사용할 수가 있어요.",
    "text26": "대처적으로 매우 만족하며 사용하고 있어요\n뭉침이나 번짐은 솔직히 다른 마스카라랑 비슷한 것 같아요. 지속력 좋아요!! 컬링력도 좋은 편 입니다\n만족하며 사용하고 있고 재구매의사도 있습니다",
    "text27": "2~3회 사용했는데 아직까지는 보통인 것 같습니다\n특별한 사항은 더 사용해 봐야 알 것 같아요",
    "text28": "데일리템으로 무난한 마스카라입니다. 두번째 구매입니다.",
    "text29": "급하게 사느라 아무거나 샀는데 그냥 그래용 ㅠㅠㅠㅠ\n나중에 더 좋은걸로 사려구용 ㅎㅎ",
    "text30": "볼륨이 아주 풍성하진 않지만 발림서히 좋고 눈썹모양이 잎으게 되머 좋아요",
    "text31": "마스카라사용안하다 사용해보니  너무좋아요  지속력도좋아오",
    "text32": "이지클렌징이 사고싶은데 선택 범위가 좁아서 아쉬워요ㅠㅠ 키스미 원래 원터프루프 쓰다가 이번에 처음 이거 사본건데 확실히 번짐 같은게 있네요",
    "text33": "만족합니다 번짐도크게 없구요 뮹치지도않고 잘 발림이 좋습니다",
    "text34": "마스카라 한게 눈매가 깔끔하게 되어 좋다\n근데 풍성한 볼륨감 까지는 아니고 가격만큼인것 같다",
    "text35": "키스미에서나온이지클렌징헤비로테이션키스미마스카라",
    "text36": "그닥 좋지않아요 ㅠ 세일해서 삿는데 …\n그래도 뭐 없는거보다 다 쓰면 딴거 사야할꺼같음 ㅠㅠ\n저한텐 ㄴ 좀 안맞아요;;",
    "text37": "전에 써보고 괜찮았던지라 다시 구매했는데 일단 타 브랜드에 비해 사용하고 나면 눈매가 많이 또렷해보이고 좋아요 워터프루프 아니라 좋구요",
    "text38": "아직 안써봐서 모르겟어요 그래도 뭐 저렴하게 사서 유지력\n꽤 오래가면 좋겟어요",
    "text39": "아직사용전입니다.\n키스미아이라이너 사용중인데 믿고구입합니다",
    "text40": "중1  따님이 필요하다하여 구매합니다.\n안뭉치고 잘발렸음 좋겠네요",
    "text41": "원래 키스미 마스카라를 주로 사용해서 이건 어떨까 싶어서 구매해봤는데요\n생각보다 좀 마르는 게 오래 걸려요\n그리고 똑바로 안 말려주면 마스카라 가루들이 어느새 눈 밑에 떨어져 있습니다..\n그래서 매번 마스카라 픽서랑 같이 사용하는 중이에요\n그래도 잘 말려주기만 하면 컬링이 잘 유지되고 속눈썹도 엄청 길어집니다\n다른 키스미 마스카라랑 비교해 봤을 때 더 좋은 건 아니지만 진짜 클렌징이 너무너무 쉬워요\n매번 클렝징 할 때 마다 화장솜으로 문지느라 눈가가 아팠는데 이 마스카라는 그냥 슥 해주면 지워져요",
    "text42": "확 실 히 볼 륨 감 은 좋 은 데 좀 뭉 치 기는 하 는 거 같아 요 번ㅅ지지는 앋ㅇ음",
    "text43": "눈썹이 짧은편인데 볼륨 컬 잘살고 뭉침이 없어요.\n만족해요. 👍 👍",
    "text44": "저 한 테 는 제 일 안 묻 고 안 번 지는 좋 은 취 향 저 격 의 마 스 카 라 예 요",
    "text45": "키스미 마스카라도 종류가 예전에 비해 많이 추가되었지만, 번짐없고 발림성이 너무 좋아요",
    "text46": "잘 지워져서 좋아요!! 다른 워터프루프 마스카라는 잘 안지워지는데 이건 클렌징 시 부담없어용",
    "text47": "역시 키스미제품이라 가성비좋고 컬도 시원시원하게 잘 나옵니당",
    "text48": "번 지 지 않 아요 언더 에 묻지 않 아요 섬세 하게 바르긴 좀 얼 ㅕ워 요",
    "text49": "볼 륨 감 이 정 말 탁 월 하고 번짐 벼 ㄹ로 없어 서 아주 좋 아요 재구매",
    "text50": "너무 축축 쳐져요 .. ㅠㅠ 한번도 바르고 나간적이없어서 지속력은 모르겟네 ..",
    "text51": "볼륨감도 적당하구 뭉침이 적어서 좋더라구요 추천으로 구매햇는데 만족합니다",
    "text52": "이거 볼륨마스카라 중에 최고. 인형 속눈썹 만들어줌. 만족. 담에도 사야징.",
    "text53": "너무 별로 ㅋㅋ .. 그냥 축축 처지는데용 ㅠㅠ 괜히 샀다 일등템",
    "text54": "어머니께서 사다달라고 하셔서 사갔는데 이것만 쓰시는거 같아요",
    "text55": "이름 그 대 로 므ㅗㄹ 륨 감 이 아스ㅗ  좋 아요 그러면 ㅏ  번짐 별로 없",
    "text56": "저희 엄마는 이것만 써용 \n이지워시고 컬링은 뭉치지 않고 잘되는편",
    "text57": "디자인은 고급스러워요 단점은 속눈썹 고정이 잘 안 되는 거 같애요 그래서 손은 잘 안가요",
    "text58": "번짐이 덜하고 적당량 잘 발립니다 지속력도 괜찮은거 같아요.",
    "text59": "저는 이상 하게 이제 품이 눈에 안 뭍어 나요 이유를 모르겠지만 계속 잘 쓰고있음",
    "text60": "속눈썹에 바르면 속눈썹이 쳐져요 제가 요령이 없어서 그런 걸 수도 있지만 단독으로 쓰기엔 좀 어려워요",
    "text61": "마스카라 다 써서 오랜만에 추천받은걸로 사봤는데 역시 좋아요",
    "text62": "진하게 잘 발리고 좋아요\n그리고 잘 지워져서 너무 좋습니다~\n엄마는 만족 못하셔서 제가 쓰고 잇어요",
    "text63": "친구가 추천해줘서 한번 사봤는데 역시 키스미 제품은 믿고 삽니다",
    "text64": "제주도 신행가서 화장품이 없어서 공항에서 산건대 뭉침은 좀 있는데 괜찮아용",
    "text65": "계속쓰고있는제품이예요. 오래가고 번짐이 거의없어요. 아주좋아요",
    "text66": "아직 안 써봤지만 브러쉬가 커서 사봤는데 바르면 외국 안니야가 될 것 같아요",
    "text67": "엄마 사다드렸는데 잘 지워지긴 하는데 컬링이 아쉽다고 하십니다\n그거말곤 만족하세요",
    "text68": "키스미마스카라는 언제나 좋죠~ 패키지가 너무 부담스럽긴 한데 무난하게 쓰고 았습니당",
    "text69": "컬링도 잘 되고 처짐없이 예쁘게 잘 올라가요~ 클렌징도 쉽고 깔끔하게 잘돼서 만족합니다",
    "text70": "엄마 선물로 사드렸는데 너무 만족하셨어요~ 풍성하고 선명해보여서 예뻐요",
    "text71": "이제품은 꾸준히 사용하고 있는 제품이예요.\n다른 마스카라들을 써봐도 다시 이제품으로 돌아오고 있어요.\n가장 마음에 드는 부분은 모통 롱래쉬의 경우 섬유질이 굉장히 지저분하게 묻고 표현되는데 이제품은 상대적으로 깔끔하고 섬유질이 없지만 롱래쉬가 가능하다는 점이예요.",
    "text72": "키스미 헤비로테이션 엑스트라 마스카라 선택 : 볼륨앤컬\n평소 눈 화장을 진하게 하는 걸 선호하는\n저는 블랙 마스카라를 사용하는데 마스카라를 찾아보다 \n학생 때 많이 사용했던 키스미 브랜드에서 구매하게 되었습니다.\n볼륨있고 길고 진하게 올라가는 마스카라를 찾아보던 중\n헤비로테이션 엑스트라에 원하는 라인이 있어서 구매했는데요.\n생각했던 거 보다 더 만족스러워 리뷰를 작성해요 ㅎㅎ\n일단 부드럽게 한올한올 올라가서 연장한 거처럼\n인형속눈썹처럼 표현가능해요 ㅎㅎ\n그리고 진하게 올라가서 저처럼 눈 화장을 진하게 하시는 분들은\n꼭 사용해보셨으면 좋겠어요 ㅎㅎ\n굳이 단점을 꼽자면 양이 많아서\n양 조절을 하시면서 바르셔야 대요 !!\n조절 안하고 바르면 눈 주변에 번질 수 있어요 !!\n이런 부분을 제외하면 모든 면에서 만족합니다 ㅎㅎ\n다 쓰고 재구매 할 꺼 같아요 ㅎㅎ",
    "text73": "매장에서 직접 사용해보고 남기는데요 \n번짐없고, 뭉침도 없고 볼륨이 정말 좋아요 \n물로 쉽게 지워지는거원했는데 좋은거같아요 속눈썹 파마 한뒤에 한거라 더 잘되는감도 있구요 눈매가 진해보여서 아주 만족합니다 ~가격도 저렴하고 잘산듯해요",
    "text74": "모든 피부 사용가능할 것 같구 촉촉해서 찝찝함이 없으며 지금 사용하기에 딱좋은 것 같습니다! 가격도 합리적이고 자주 구매할 것 같아요",
    "text75": "컬링 잘됩니다 잘 사용하고있어요 저는 이거랑 에뛰드꺼 추천",
    "text76": "성분도 좋고 순해서 피부에 자극이 없는것같아요 할인도 많이하고 다시 구매할거같습니다",
    "text77": "키스미는 믿고쓰는 제품이죠 ㅎㅎ 마스카라도 좋네요 긋굿!",
    "text78": "사실 요즘 좋은 마스카라 너무 많아서 고민 많이 했는데 그래도 키스미는 키스미겠지 싶어 샀는데 역시나예요ㅎㅎ 일본 정말 싫지만 이런 거 잘 만드는 거 하난 인정…ㅎㅎ 그치만 우리나라 브랜드에서 이만큼 괜찮은 거 찾으면 바로 갈아탈 것",
    "text79": "롬앤거 살까 하다가 그래도 지금까지의 명성이 있으니까… 하면서 샀는데 확실히 한올한올 볼륨있게 발리는 거 같아요!",
    "text80": "속눈썹이 없는편인데 풍성하게 업되고 뭉침없이 잘올라가네요~~~~~^^",
    "text81": "친구 생일선물로 사서 줬는데 아주 잘 쓰는것 같아 좋습니당ㅎㅎ",
    "text82": "친구가 생일선물로 사달래서 사줬는데 만족해서 쓰는것 같아용",
    "text83": "순한느낌이예여! 메이크업도 잘지워지고요!! \n하지만 한번 바르면 잘 뭉치고 많이발라져요\n그리고 생활하다가 거울보면 마스카르 가루 떨어져있는 경우가 있어요\n제일중요한건 마스카라를 바르는데 속눈썹이 쳐져요\n재구입의사 절대없고 지금쓰는것도 안쓸거같아요:)",
    "text84": "에뛰드 리뉴얼 전 버전을 애용했는데\n요새 잘 팔지 않아서 새로운 템 찾으려고 구매해봤어요\n전 요즘 유행하는 가닥가닥보다는 적당히 뭉치면서 올라가는\n인형같은 느낌을 좋아하는데\n요게 쓰던거처럼 브러쉬도 두툼하고 잘 지워지는 상품이라길래 구매했어요\n근데 브러쉬만 두툼하지 많이 발리지도 않고\n속눈썹이 전혀 강조되지 않는 느낌이에요 ㅜㅜ\n재구매 할것같진 않습니다.!",
    "text85": "요즘 에뛰드 마스카라 말고 옛날거를 사용했는데\n지우기도 편하고 유지력은 좀 약하지만\n적당히 뭉침 있어서 인형같이 올라가는 속눈썹 표현이 좋았는데\n단종되서 재입고가 안되더라구요 ㅜㅜ\n그래서 비슷한거 찾다가 요제품 구매했어요\n그느낌이 나진 않는데 그래도 나름대로 좋아요",
    "text86": "속눈썹 숱이 많지 않아 볼륨감이 있는 제품을 추천받아 구매했어요  두껍게 발리지 않아 좋긴 한데 그래서 여러번 발라줘야 해요 여러번 발라도 두껍지는 않아 그건 또 좋네요 자연스럽게 올라가고 힘이 있어 좋아요 덧바르지 않아도 저녁까지 무너지지 않아요",
    "text87": "두꺼운 솔을 찾고 있었습니다.\n솔이 두꺼워 안정감이 있어 상품 자체는 만족합니다.\n눈썹 외 다른 용도로도 사용하고 있습니다.\n매장에 테스트용을 사용한 후에 구입했습니다.\n상자의 사진과  실제 내용물이 차이가 있는 경우가 있는데\n테스트용이 있어 편리하게 구입했습니다.",
    "text88": "제가 원래 한개 정착하면 귀찮아서 잘 안 바꾸는 타입이라 키스미 다른 제품 쓰다가 노재팬 이후에는 일본 제품 절대 안 샀는데요 이번에 원래 쓰던 제품이 없는데 마스카라는 다 떨어져서 진짜 짜증나는데 눈 딱 감고 샀거든요 근데 개 별로에요💝♥️🥹\n진짜 마스카라 그까이꺼 안 하고 다니면 될 껄 왜 세일이라고 사가지고 아꿉다 증말🤦🏻‍♀️💢\n저는 마스카라나 아이라이너 안 지워져서 세수하고 나서도 팬더 되는거 개 극혐해서 무조건 이지 워셔블만 써요\n이지 워셔블 제품들 특징이 보통 좀 아무래도 워터프루프 제품들보다는 바짝 안 올라가고 좀 잘 번지는 느낌이라 해야되나 그렇거든요 원래 쓰던 메이블린 워셔블 제품은 그런거 없고 잘 지워지고 좋았습니다😘🥰\n근데 이 키스미 꺼는 파리다리마냥 떡지고 워셔블은 잘 되는데 번지는 것도 기가 막히게 번져요💢💢💢\n혐한이야 뭐야..번지고 뭉치고 이거 마스카라가 아니라 석탄 아임이까…\n크리니크꺼도 워셔블 써봤는데 그거랑 비슷하게 별로입니다 번지고 쳐지고 축축\n오랜만에 쓴 키스미 마스카라 진짜 완조니 실망했어요 절대 이제 안살 각\n마스카라 통도 드럽게 뚱뚱따리 만들어놨어요 메이블린이나 우리나라 껀 디게 슬림해서 사용하기도 편한데\n우리나라꺼 중에 괜찮은거 찾으러 갈랍니다🤷🏻‍♂️\n결론: 워셔블만 되는 쳐지고 번지는 마스카라💢",
    "text89": "키스미는 아이 메이크업 제품으로 유명한 브랜드라서 구매해보게 되었어요. 아이라이너는 한 제품으로 꾸준히 쓰는편인데 마스카라는 여기저기 브랜드별로 옮겨보는 편이에요. 키스미 제품은 자극적이지 않는거 같아요 눈시림이 없거든요. 사실 뭉침이 아예 없지도 않고 볼륨이나 컬링감도 쏘쏘한 수준이라 무난하게 쓸수있는 그런제품이지 않나 싶어요. 가끔 올리브영에서 행사할때 쟁여놓으면 열심히 잘 쓸거 같은 마스카라에요. 용량도 생각보다 많은 듯 하여 한번 구매하면 꽤 오래 쓰레 되더라구요, 저는 마스카라를 구매할때 워터프루프가 아닌 미온수로 클렌징이 가능한 마스카라를 선호하는 편인데 요새 괜찮은 브랜드의 이지 클렌징 마스카라는 찾기가 힘든거 같더라구요 그나마 키스미 마스카라가 클렌징도 깔끔하게 되어 잘 사용하고 있답니다",
    "text90": "대한민국에 키스미 마스카라 한번도 안써본 여자사람들이 몇이나 될까 싶을 정도로.. 뭐 국민템이죠 ㅎㅎ 저도 성인된 이후로 계속 키스미 브랜드만 사용해왔는데 브랜드 내에서 여러 모델을 사용했었어요. 다들 중간 이상은 갔지만.. 최애는 바로 요 헤비로테이션 엑스트라 제품이에요 ㅋㅋ long 제품은 안써봤고 항상 volume 제품으로 사용하는데.. 전 약간 뭉친듯 바르는걸 좋아하고 언더까지도 야무지게 다 바르는 편인데 완전 만족이에요. 요제품 한 10개넘게 쓰는거같아요. 지속력 말할것도 없고 번짐도 거의없어요.. 뷰러 라이터로 살짝 데워서 바짝 올린다음에 요 마스카라 해주면 눈이 확 살아나요 ㅋㅋ 약간 인형눈처럼 된다고 해야하나? 근데 막 과하지않고 적당하게 드라마틱한 눈이 되어서, 다른거 쓰다가도 결국은 요제품 써요. ㅎㅎ",
    "text91": "저는 마스카라는 이지워시 제품을 좋아해요 그 제품만 찾아서 쓰기도 하구요! 제 기준에서 워터프루프는 클렌징 하기가 넘 힘들더라구요 속눈썹도 뽑혀서 싫구요..ㅠㅠ 예전에 키스미 마스카라 써봤을 때에는 워터프루프 기능이 좀 강해서 그런지 불편함을 느껴서 마스카라는 애용하지 않았는데, 이번 제품 세일하기도하고 이지워시라고 하셔서 속는셈 치고 사게 되었습니다! 결론적으로 넘 만족스러워요!! 사실 이지워시라고 세수하면서 물이 닿으면 녹을 때 눈 밑이 까매지는 그런 마스카라들이 많거든요. 거의 대부분이죠. 근데 이 마스카라는 딱 마스카라만 똑! 떨어지고 얼굴에 묻어나는 까만 번짐이 없어서 세수할 때에 정말 좋아요 자연스럽게 세수하면서 마스카라는 다 지워집니다. 앞으로 이 제품에 정착해야겠어요!!",
    "text92": "마스카라 너무 좋규 ~~ 여기꺼 너무 잘지워지고 여기꺼만 써용 ㅠ",
    "text93": "이 마스카라는 진짜 번짐도 없고\n제 최애입니당 ㅠㅠㅠ 키스미꺼 보다 조아요",
    "text94": "키스미꺼 다 사용해봤는데 요기꺼가 안번지고 \n젤 좋아요ㅠㅠㅠㅠ 흥해라",
    "text95": "저는 이제품만 사용해용 ㅜ \n하나도 안번지고 속쌍인데 !!! 만죳",
    "text96": "괜찮네요 포인트 있게 잘 발리는 것 같아요\n화장품을 처음 사용해보는 거라 잘 모르겠네요 ㅎㅎ",
    "text97": "속눈썹 연장 하는거 지쳐서 마스카라 구매해서 써봤는데 너무 좋아요~~~",
    "text98": "온수로 씻겨서 좋고 눈 번짐도 없어서 화장할때 \n신경이 안쓰임",
    "text99": "속눈썹 화장에 공을 많이 들이는 편인데 아주 마음에 듭니다 ㅎㅎ",
    "text100": "볼륨감있는 속눈썹표현하기에 좋아요. 마스카라\n뭐쓰는지 많이 물어보세요",
    "text101": "리무버 사용 없이 지워져서 아주 편리해요! 번짐도 없어요~",
    "text102": "속눈썹 화장에 공을 들이는데 많은 분들이 예쁘다고 물어보세요 ㅎㅎ",
    "text103": "마스카라 이것저것 써봤는데 블랙 한올한올 올리기엔 이  제품이 최고인듯입니다 한동한 애용예정이요!",
    "text104": "마스카라가 물로도 지워진다니 너무 편리해요! 브러쉬 발림성도 좋은 것 같아요!",
    "text105": "워터프루트제품은 지우기가 힘들어 조금 뭍더라도 아닌제품을 쓰는데 키스미 제품 수년째 쓰고 있는데 만족합니다\n롱래쉬와 볼륨 같이 사서 번갈아가며 저는 쓰는데 대만족이예요~~",
    "text106": "물에 잘 지워져서 좋아요 \n사용하기 편리해서 \n몇년째 이것만 쓰고있어용",
    "text107": "물로 지우기 쉬워서 \n편하게 사용하는 제품이에요 \n볼륨 효과도 만족합니당",
    "text108": "몇년째 계속 사용중인 제품이에요 \n사용하기 편리하고 \n지울때도 잘 지워져서 전 좋아요",
    "text109": "계속 몇년째 꾸준히 쓰는 제품이에요 \n컬러며 발림성이며 다 맘에 들어요",
    "text110": "항상 사용하는 제품이에요 \n그래서 세일때마다 쟁여놓는 편이에요 \n미온수로 쉽게 클렌징돼서 편해요",
    "text111": "뭉침없고 번짐이 없어서 좋았어요!! 근데 시간이 지나면 좀 쏙눈썹이 점 쳐져요",
    "text112": "항상 이것만 써요! \n적당한 볼륨감에 \n번짐도 심하지 않아서 좋아요 \n무엇보다도 클렌징이 쉬운게 \n큰 장점이네요",
    "text113": "눈이 조금 따가운 것 같기도 해요 클렌징을 꼼꼼히 해야히는 것 가타용",
    "text114": "속눈썹 길이가 길어져서 좋아여 눈에 자극은 있는 것 같아 아쉬워요",
    "text115": "와.. 진짜 요즘 마스카라는 거의 다 좋다는 생각으로 샀는데... 이렇게 뭉치는 마스카라는 처음에이요.. 재구매는 절대 안하려고요ㅠㅠ",
    "text116": "볼륨도 생기고 길어지긴 하는데 너무 두껍게 발리는게 너무 아쉬워요..ㅠ",
    "text117": "키스미가 아이화장으로는 갑이라서 쓰는데 ㅋㅋ 마스카라 굴곡진 부분으로 올려주면 잘올라가고 바르면 바로 풍성해져서 좋은듯 종류가다양햇능데 할인해서걍삼..직원이 ㅋㅋ 키스미 거기서 거기라해서 요골로삿능뎀 만족중!! ㅎㅎ",
    "text118": "잘쓰고있어요 ㅎㅎ 가격도 알맞게샀고 다 떨어지면 또 살까도 싶네용 ㅎㅎ",
    "text119": "마스카라 괜차나여 ㅎㅎ 그냥 쓸만한 무난한 마스카라입니당 세일해서 싸게샀어용",
    "text120": "섬유질이 있는지 속눈썹이 축축 쳐지네요. 언더에만 바르려구요",
    "text121": ".....\n그냥 비와서 장마라서 처지는걸까여 아니면 저의 눈썹이 문제 일까요\n원래 이렇게 쳐지지 않는데 ,,, ㅠㅠ\n아무리 뷰러 바짝 올려도 오후되면 축 쳐져있네요 심각함\n돈아까움 ..",
    "text122": "가성비 나쁘지않아요 일단 무엇보다 폼클렌징만으로 세척이 가능하다는게 젤 큰 강점",
    "text123": "만족합니다 잘 지워지는 마스카라를 찾고있었는데 이게 그나마 유일하게 잘 지워지는듯",
    "text124": "지속력 좋고 고르게 발리네요~! 재구매 예정입니다!~~",
    "text125": "속눈썹 길고 많아보여서 좋아요\n근데 양조절이 쫌 힘들어요 가끔 뭉칠때가 있어요",
    "text126": "티 안나게 선명한 마스카라보다 조금 뭉침 있는 걸 선호해서 구매했어요",
    "text127": "할인기간에 미리 사둬소\n아직 써보진 않았는데 괜찮겠죠?ㅎㅎ",
    "text128": "아침에 하고 가면 오후에 가루들이 떨어져 나와서 그냥 그래요 추천은 안해요~",
    "text129": "제품 성능이 좋은 것 같아요 고르게 잘 발리고 컬링력도 좋거든요",
    "text130": "이거 지금 3통째 쓰는중 잘 올라가서 넘 좋음 한번씩 써보시길",
    "text131": "마스크라 원래 잘 안 하는데얘는 얇게 발려서 부담없이 쓸 수 있는 거 같아요! 꾸밀 때 자주 쓰곤 합니당",
    "text132": "나름 키스미 중 이지 클랜징이름이 붙었지만 쏘 이지하진않아여 ㅋㅋ",
    "text133": "확실히 지울 때 완전 잘 지워져서 너무 편하고 시간 지나도  눈이 안 뻑뻑해져서? 좋습니다! 자를 때 안 뭉쳐서 좋아요!",
    "text134": "새제품이라 아직 많이 묽어서 사용하기 좀 어렵지만 조금 굳으면 예쁘게 발릴 것 같아요",
    "text135": "속눈썹이 풍성해 보여서 좋아요.워셔블이긴한데 번짐은 거의 없어요",
    "text136": "번짐이없고잘지워져서\n너무편하고좋으네요\n중간수정없고편하네요",
    "text137": "어머니가 너무 잘 사용하고 계십니다! 저희 어머니의\n또산템",
    "text138": "워셔블 마스카라를 좋아해서 아주 만족하고 쓰고 있습니다.",
    "text139": "생각보다 괜찮고 좋아요 발림성도 좋고 뭉치지않아서 좋아요",
    "text140": "저희 어머니가 이 제품만 사용하세요! 엄청 좋아하십니다!",
    "text141": "볼륨이 산다는 느낌은 모르겠어요\n그리고 잘뭉쳐요 ㅠ\n가닥가닥 집게로 모양을 만져줘야할것같아요\n\n자연스럽게 발리진않고\n좀 덜어내고 써야할것같아요\n안그럼 많이 뭉쳐요",
    "text142": "엄마가 사다달라하셔서 샀는데 좋다하시네요 디자인이 공주같음",
    "text143": "번짐 있긴 있엉요ㅠ\n하지만 쓰기 조쿠 클렘징도 감편해서 저아용",
    "text144": "뭉치지 않고 잘 발리구 지속력은 갠찮고 번짐은 가끔씩 번져요",
    "text145": "항상 잘쓰고 있습니다. 또 재구매했습니다. 트러블 없이 피부에도 잘 맞아서 계속 쓰게 되네요. 추천합니다~!!",
    "text146": "키스미 처음 써보는데 좋네요 또 살게용^^^^^^^^^",
    "text147": "눈썹이 볼륨감이 있게 잘 발라지네요.살짝 뭉쳐서 조금씩 발라주면 이쁘게 되네요",
    "text148": "움 그냥저냥무난함 재품이애용 딱히 젛지도 앙ㅎ고 안 좋자도 않은",
    "text149": "행사상품으로 샀는데 좋아요. 컬이 잘되고 뭉침도 없어요.",
    "text150": "가족이 사용해서 구매한 제품이에요 가족이 잘 쓰고 있어요 키스미라 좋습니다",
    "text151": "뭔가 생각보다 볼륨감도 없고 쳐지는 거 같아요 웬만한 마스카라들보다 별로인 거 같아요ㅠ",
    "text152": "정말 몇 통째 구매해서 사용하는지 모를 정도로 제 또산템입니당ㅠㅠ",
    "text153": "눈썹 숱이 별로 없는데 볼륨감이 좋아지고 길이도 길어져서 눈썹이 이뻐지네요",
    "text154": "증사 찍을 때 이 마스카라 사용했는데 찍을 땐 괜찮았는데 시간이 지날 수록 볼륨도 내려가고 워시오프라서 그런지 지속력도 많이 떨어져요ㅠ 저렴해서 샀는데 다른걸로 다시 사야할 것 같긴하지만! 가벼운 마스카라 찾으시면 좋은 것 같아요!",
    "text155": "항상 잘쓰고 있습니다. 또 재구매했습니다. 트러블 없이 피부에도 잘 맞아서 계속 쓰게 되네요. 추천합니다~!!",
    "text156": "항상 잘쓰고 있습니다. 또 재구매했습니다. 트러블 없이 피부에도 잘 맞아서 계속 쓰게 되네요. 추천합니다~!!",
    "text157": "볼륨을 살려줘서 조았어용 ♥︎♥︎♥︎ 저희 어머니 쓰시는데 그냥 완전 인형 ㅎ",
    "text158": "번짐도 없고 뭉치치도 않고 눈매가 또렷해져서 \n좋습니다 계속 구매할것 깉아요",
    "text159": "마스카라 한번만 쓸어올려서 그런지\n번짐은 없었어요.\n오래동안 컬이 살아있습니다.",
    "text160": "오마니때마 구매 저는 안쓰는데 물에 잘 지워져서 따로 리무버 없이 써서 쓰기 편리하다고함",
    "text161": "마스카라는 역시 키스미 제품이라고 생각해요. 키스미에 정착해서 오래 사용하고 있어요.",
    "text162": "번지지 않는 그 점 하나 만으로도 저는 만족하지만 생각보다 많이 뭉쳐서 처음 한번 바를때 꼼꼼하게 잘 안바르면 두번째 겹쳐 바를 땐 많이 뭉쳐서 조금 고생했어요~",
    "text163": "미온수로  세정 되어서  좋네요.\n가성비 있는 마스카라에요.",
    "text164": "워낙 짧고, 숱이 없어서 항상 볼륨업...마스카라만 쓰는데 마니 바르면 눈밑..판다가 되는데 이번 마스카라 쓱쓱 바르고, 운동 세시간 때려도 안번져 있어요~~~ 최고...^^♡♡\n\n앞으로도 이 마스카라만 쓸려고요~~",
    "text165": "잘 발려요~ 크기도 적당합니다\n고르게 잘 발려요 리뷰등록 합니다~",
    "text166": "페리페라 마스카라가 더 좋긴한데… 이건 많이발라야 겨우 올라가는정도",
    "text167": "키스미 히로인만 쓰다가\n잠시 품절이라 이 제품 구매했는데..\n발림성, 가루날림, 컬링유지력, 눈시림\n아주 최악이네요",
    "text168": "볼륨감이 있는 마스카라로 산건데 볼륨도 있고 롱래쉬도 같이 되서좋아요",
    "text169": "이 제품 정말 좋은데 볼륨이랑 롱래쉬 중에서 잘 골라야 할 것 같아요",
    "text170": "휘뜨루마뚜루 쓰고있어요 클렌징 너무 편하고 가격도 매우저렴",
    "text171": "약간 뭉치기는해요 가격저룜해서 사봣어요\n그래도 번지는건 덜해용",
    "text172": "ㄹㅇ 제 인생템\n이거 쓰면 짧은 직모 눈썹도\n밤새 짱짱하게 잘 올라가있어요 \n진짜 강추",
    "text173": "처음사서써보고한달이다되어가는데요아주만족하고있음",
    "text174": "깨끗하게잘올라가요~뭉침없이정교하게~~두껍지도앏지도않게 자연스럽네요",
    "text175": "지속력 나쁘지않았거요 브랜드는 워낙 유명해서 ㅠㅠ \n뭉치없이 컬이  짱짱해요",
    "text176": "볼륨감이나 롱래쉬는 정말 좋은데 양조절이 어려울만큼 잘 뭉쳐요ㅠ 연장이나 인조 속눈썹 위에 하시는 거 아니면 비추..",
    "text177": "친구 생일선물로 샀어요!\n역시 제품이 믿고 쓸만 하다네요!",
    "text178": "좋와요~~ 착 달라붙어서 좋으네요 번짐도 없고 컬도 잘 만들어지고..뭉침도없고 잘 산거같아요 눈섭이 처짐이 심한데 저녁까지 잘 올라가 있어요~~굿",
    "text179": "사용해보고 괜찮아서 재주문함\n지속력도 괜찮고\n컬링괜찮게되요 \n편하게쓰기 좋은듯",
    "text180": "물에 잘 지워져서 개인적으로 이 점이 좋아서 씁니다! 약간 뭉치면서 발리는 점도 있는데 풍성해 보여서 조아요",
    "text181": "가닥가닥 잡아주고 싶을 때 써요 잘 안말라서 눈깜빠기먄 반지는게 조 불편",
    "text182": "볼륨마,카 선호하는데 키스미라인에 다른제품을 구매했다가 낭패아닌낭패를봤었는데 헤비로테이션은 다릅니다~ 진짜 볼륨감 풍성하게잘올라가니 속눈썹 부럽지않아요^^ 앞으로 헤비로테이션 쭈~~~욱 가렵니다~",
    "text183": "저는 속눈썹이 원래 좀 긴 편이라 볼륨있는 마스카라를 좋아하는데 이 제품이 저한테 딱이더라구용\n뷰러로 찝지 않고 마스카라만 해도 쇽쇽 올라가고 그래서 더 길어보이는 효과가 있어요!\n감사합니다 잘쓸게요:)",
    "text184": "딱히 엄청 좋다 이정도는 아니지만 그냥 무난하게 사용 가능합니다",
    "text185": "가격에 비해서 양이적다해야하나?\n그래도 찐하게 잘올려줘서 좋아요",
    "text186": "처음 사봤는데 뭉침 많이 없고 사용하기 좋으네요 롱해지는건 잘모르겠지만",
    "text187": "세정도잘되고 좋아요~ 몆년째 늘이것만써융~ 이것만한게없어융",
    "text188": "볼륨이나 롱래쉬는 좋은것 같은데 너무 많은 양이 묻어나와요",
    "text189": "이거 처음 써보는데 괜찮네요 가격도 셀 가격이라 착하고 번짐도 없어요 추천해요",
    "text190": "늘 쓰던 마스카라 몇년째 쓰는건지 모르겟음..\n번지지않고 컬링도좋고 세정도좋음 그냥다좋음",
    "text191": "키스미 워낙 유명하죠ㅋㅋ 그래서 샀어요ㅋ 잘말라요ㅎ잘지워짐",
    "text192": "매장에서 잘못준건지 테스터랑 다른걸 받았네요ㅜㅜ 그냥 쓰기로했어요.\n마스카라 살짝만 대충 바르는데 휘어있는 디자인이라 눈 두덩이에 묻어요.",
    "text193": "발림성괜찮고 컬링도 무난합니다\n무엇보다 클렌징한번으로 지워져서좋네요\n번짐이 심하지 않고 고르게 발림니다\n저렴하게 잘구매한듯\n재구매의사잇습니다",
    "text194": "번지지않는 제품으로 직원분께 추천받은상품이라\n반신반의하며 사용했는데\n너무 괜찮네요~\n번짐없이 볼륨도 만족하네요~",
    "text195": "항상 사용하는 제품이에요~ 풍성해보이고 볼륨감도 좋고 번짐도 없고 넘넘 좋아용~^^",
    "text196": "번짐 없고 너무너무 잘 사용하고 있스니다\n만족합니다\n발림상 괜춘하도ㅠ뭉침 없네요"
  },
  {
    "brand_name": "키스미",
    "product_name": "키스미 헤비로테이션 엑스트라 마스카라",
    "price": "11700",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0001/A00000001187905ko.jpg?l=ko",
    "review_name": "키스미 헤비로테이션 엑스트라 볼륨 마스카라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000011879",
    "text1": "미스카라 액이 많이 뭍어 있어서 혹시 뭉치지않을까 걱정했는데 깔끔하게 잘 발라지고 볼륨감이 살아나서 좋았어요",
    "text2": "무난무난한 제품이라 그냥 잘 쓰고 있습니다. 볼륨버전으로 잘 산 거 같아요.",
    "text3": "키스미 제품은 이미 너무 유명해서 사봤는데 지속력도 좋고 안 뭉쳐서 좋은 것 같아요",
    "text4": "키스미  마스카라 중  리무버로  잘 지워지는 제품이라  일단  구매했고  어느정도 볼륨이 잘  표현되는편이라  가끔 다시 찾는  마스카리에요",
    "text5": "이제품 볼륨감때문에 사용해요.\n워터푸르프는 지ㅜ는게  힘들고  이 제푸믄 전용 리무버로 잘 지워져서 선택해요.",
    "text6": "속눈썹이 풍성해보이고 길어보여요. 워터프루프마스카라는  지우는게 힘든데 이제품은 미지근한 물로 세안하면  지워져서 재구매에 재구매중이에요.올영세일때 항상 Pick해두는 제품이에요",
    "text7": "올영에서는 첫번째 구입이고  다른 사이트에서 구입해서 써보고 맘에들어서  올영서  재구매했어요.\n워셔블타입이라  잘  지워지고  볼륨감이 있어서  눈썹이 풍성해보여요.",
    "text8": "키스미 볼륨 마스카라\n인생템 번짐이 적고 약간 뭉침있어서\n딱 좋음",
    "text9": "발림성은 좋아요 매끄럽게 발림\n뭉침은 없어요 근데 저는 약간 뭉치는게 좋은데 아쉽\n볼륨감은 못 느낌... 속눈썹이 점점 쳐짐",
    "text10": "여러통째 쓰로 있아요 볼륨감 아주 좋아요~~~",
    "text11": "솔직히 싼값에 쓸만은 한거 같아요\n쿠폰 써서 사서 반값에 샀지만 원가 주고는 안 살 것 같네요\n완전히 마르기 전까진 번짐이 심해요 냄새도 좀 나고 뭉침은 잘 모르겠네요\n근데 지워지는건 너무 잘 지워져서 그점은 좋아요",
    "text12": "번짐없이 오래 지속되고 눈가가 선명해 보여서 좋네요~~~",
    "text13": "무난하게 사용하기 좋은 마스카라 같아요 나쁘지 않네요 잘 쓰겠습니다",
    "text14": "뭉침도  있고  생각보다  컬이 안살아요. 뭉쳐서  쭉..쳐지는 느낌 가루날림도 이5어요",
    "text15": "볼륨감이 풍성하고 속눈썹이 뚜렷하게 표현돼서 사용하는 제품이에요~ 개봉한지 좀 지나면 뭉침이 좀 생기는데 뭉침은 다른 마스카라도 똑같기 때문에 만족합니다!",
    "text16": "원래 선호하던 제품이 판매가 안되는 상황이라 미온수로만 세정 가능한 제품을 찾고 있었는데 이 제품이 그렇더라구요\n근데 제가 사용해본 마스카라 중에 제일 날림이 심한 것 같아요 .. 그래서 렌즈를 착용하는데 그 안에 이물감이 줄어들지 않아서 밖에서 마스카라를 지워버리기도 했어요\n제 눈이 예민한건지 모르겠지만 개인적으로는 가격대비 너무 별로인 제품인 것 같습니다 ..",
    "text17": "키스미 엑스트라 볼륨 마스카라가 제 인생 마스카라입니다.\n이것만 10통은 비우지 않았을까 싶을 정도로 정착해서 사용하고 있는 제품이에요!\n\n- 이 제품의 장점\n1. 팬더눈 절대 안 된다.\n2. 바를 때 거의 뭉침이 없다.\n(산지 얼마 안 됐을 때 조금 뭉침이 생기는데, 양이 많이 딸려나와서 그런거니까 입구에 좀 덜어서 쓰면 돼요.)\n3. 땀,물이 닿아도 더럽게 번지지 않는다.\n(저는 워터파크 갈때도 워터프루프 놔두고 무조건 이거 써요. 문지르지 않는 이상 정말 엄청 물 많이 오래 닿아도 깨끗하게 떨어져나가듯이 사라집니다.)\n4. 세안할 때 정말 편하다. \n(3번 장점처럼 어렵지 않게 깨끗하게 떨어져나와요.)\n5. 지속력도 정말 좋다.\n(깨끗하게 떨어진다고 해서 지속력 안좋은건 또 절대 아니에요. 진짜 써본 것중에 제일 좋습니다.)\n\n단점은 전혀 모르겠어요. 이거 모든 사람들이 써서 단종될 일 없길 바랍니다.",
    "text18": "유지력 이만 한거 없어요 컬링도 좋구여유지력 이만 한거 없어요 컬링도 좋구여유지력 이만 한거 없어요 컬링도 좋구여유지력 이만 한거 없어요 컬링도 좋구여유지력 이만 한거 없어요 컬링도 좋구여유지력 이만 한거 없어요 컬링도 좋구여유지력 이만 한거 없어요 컬링도 좋구여",
    "text19": "저희 어머니 부동의 1등 마스카라입니다! 오프라인에서 많이 안 팔아서 아쉬워요 ㅠㅠ",
    "text20": "볼륨을 살려줘서 좋아요 평상시에 자주 써서 다쓰면 재구매할거 같아요",
    "text21": "뭉침도 별로 없고 지속력이 좋아서 계속 쓰고 있어요 번짐도 별로 없는 것 같아요",
    "text22": "키스미제품은 정말최고인듯합니다.\n아이라이너 마스카라 모두 몇년간키스미제품만을사용하고있는데..  가격대비짱입니다.\n다만..워터푸르프 제품으로 클렝징 꼭해야 말끔이 지워진다는 ...ㅋ \n그래서 꼭 클렌징을  더욱 꼼꼼히 하게되는 습관이 생ㅈ기더라구요",
    "text23": "급하게 필요해서 샀는데 잘 안번지고, 유지력도 좋습니다.",
    "text24": "역시 마스카라는 키스미💕 내 인생 마스카라를 찾았어요. 자연스럽고 볼륨 있게 해요, 지속력이 오래 가고 아주 예민한 제 눈에도 잘 맞았어요😍🥺",
    "text25": "Good  mask, good quality. I bought it to give volume to my eyelashes and i did not get it. But i got long and curved eyelashes",
    "text26": "한꺼번에 너무 많이 발려서 뭉치는걸 조심해야해요.\n아쉬운 점은 너무 잘 떨어져서 눈 밑이 가끔 까매진다는 점..\n발림성은 좋은데 바르고 나서 눈커풀에 뭐가 올라오는 것 같네요.\n눈쪽 피부가 예민해서 주의해서 사용해야할 것 같아요.",
    "text27": "완전~~ 강츄~~\n속눈썹이 짧은데. 해보니 풍성하고 눈매가 또렷해 보여요",
    "text28": "볼륨있는 마스카리를 원해서 맨날 이것만 씁니다. 근데 잘 안 팔아요.. ㅠㅠ",
    "text29": "배송은 조금 느렸지만 마스카라 잘 받았습니다\n\n+ _+받고 오늘 아침에 썼는데 뭉치지 안고 쓱쓱\n\n좋아요!!",
    "text30": "워터프루프 제품을 쓰면 유분기에 번지고 워셔블 제품을 쓰자니 가루 떨어짐이 발생해서 이것저것 써보던 중 만나게 된 인생 마스카라 정착템!!!! 하루 종일 번짐 없이 가루 떨어짐 없이 컬링 지속력도 최강! 그리고 무엇보다 컬러가 찐~해서 더 맘에 들어요",
    "text31": "헤비로테이션 롱 제품을 워낙 잘 써서 같은 라인의 볼륨 제품으로 재구매 해봤어요!\n솔이 굵고 액이 많이 묻어나는 제품이라 인형처럼 풍성한 속눈썹으로 만들어줍니다. 따라서 처음 쓸 때 액을 구멍에 좀 덜어서 쓰거나 조심해서 한 올 한 올 발라줘야 뭉침이 덜해요 ㅎㅎ\n이지클렌징 제품이지만 번짐도 덜하고 고정력도 있는 편입니다! 지속력도 괜찮고요\n특히 여러 클렌징 제품을 쓰기 귀찮아해서 미온수로만 지워지는걸 선호하는 편인데\n그런 면에서 이 제품은 클렌징폼 하나로만 지워져서 편리해요! 잘 안 지워지거나 번짐이 있거나 그러지 않고 깔끔하게 지워집니다. 필름처럼 떼어지면서 지워져서 클렌징 시간이 단축됩니다.\n다만 솔이 굵고 액도 많아서 사용하기 까다로우실 수 있어요. 마스카라 후에도 묵직한 편이라 눈이 빨리 피로해지는 감이 있더라고요 ㅠ",
    "text32": "원래 헤비로테이션 엑스트라 롱앤볼륨 제품을 사용하다가 올리브영에는 볼륨과 롱이 나뉜것만 있어 볼륨으로 사용해봤어요~ 저는 원래 속눈썹이 긴편이지만 사람 욕심이란게 더 길어 보이고 싶어서 롱도 포기 못했었는데요~ 이번에 볼륨만있는 것도 사용해보니 아주 만족스럽더라구요! 앞으로 계속 구매해서 사용할 예정입니다.\n뭉침없이 고르게 잘 발려요!\n발림성도 좋고 번짐도 없어요!\n다만 다른 마스카라보다는 몇초정도 조금 늦게 마르기 때문에 미니선풍기로 말리거나 손부채질 많이 하는걸 꼭 해주는걸 추천해요!\n그리고 컬링도 잘 됩니다!\n지속도 하루종일 되고 또 미온수 클렌징이 되는 제품이라서 아이리무버로 닦아낸 후 세안하고나면 잔여물 없이 완벽 클렌징이 되는 제품이라 선호해요! \n미온수클렌징이라고 되어있는 제품도 아이리무버 없이 미온수로만 닦아본적은 없지만 제가 미온수클렌징을 선호하는 이유는 미온수클렌징이 안되는 제품은 아이리무버로 정말 열심히 닦아야하거든요. 조금이라도 살짝 소홀하면 세안 후에도  눈을 자세히 보면  마스카라 흔적이 조금 남아있는..\n그래서 미온수클렌징이 되는 제품을 선호해요!\n이 제품은 아이리무버 사용 후 세안까지 하고나면 눈에서 마스카라 흔적을 전혀 찾을 수 없어요!ㅋㅋ\n미온수클렌징이라고는 하지만 많이 울어도 눈물같은거에는 전혀 번짐 없으니까 걱정마세요~",
    "text33": "키스미 자주색 마스카라 항상 쓰다가 이걸로 바꿔봤습니당. 키스미…역시 지속력이나 볼륨감 너무 좋네요! 속눈썹 붙인 상태에서 하느라 좀 많이 덧대어 발랐는데 뭉침없이 고르게 발려서  발림성도. 좋은 것 같습니다아! 지속력도 좋고 검은 가루같이 떨어지는 것 역시 없습니다아아아!!!!!!",
    "text34": "저는 5년정도 늘 이것만 써요 이것저것 많이 써봣지만 다시 돌아오게하는 인생마스카라!! 오후되면 마스카라도 팬더처럼 번져잇거나 가루날림? 거뭇거뭇 한게 뭍엇는데 그런것도 번짐도없고 확실히 풍성해보여서 좋아요 무엇보다 오일이나 리무버를 따로 사용하지않는 제가 중요하게 생각하는게 세정인데 세정도 간편하게 폼클렌징만으로 쓰악~ 씻겨서 좋아요",
    "text35": "제거 구매하면서 엄마도 사용해보라고 두개 구매했어요 \n밑에 후기와 동일하게 저한텐 안 맞았어요 \n엄마는 무난무난하다며 그냥 쓰시는 것 같아요 ! \n\n이 제품은 마스카라를 아주 좋아해서 매일매일 마스카라를 빼먹지 않는 친구가 추천해줘서 구매했어요 \n친구가 잘 지워지는 마스카라를 이거저거 많이 써봤는데 이 제품은 미온수로 잘 지워진다고 이거 사라고 해서 구매해봤는데요\n물에는 잘 지워질 지 몰라도 저는 매일 아이메이크업을 아이리무버를 이용해서 지우는 사람인데요\n아이리무버로 잘 안지워지는 느낌이 들더라구요 그래서 그렇게 썩 맘에 들진 않았습니다.\n시국도 시국이다보니 그냥 한국 마스카라 이용할 것같아요 다음에 재구매 안할 겁니다 ㅠㅠ\n키스미 마스카라는 대학생때부터 좋다고 많이 들었었는데 요즘 한국제품들도 마스카라 좋은 게 너무 많이 나와서 다른 마스카라랑 차별화되어 어느 부분이 뛰어난지도 잘 모르겠어요\n발림성 무난하고요 볼륨감 무난하고요 픽싱력은 그닥이었습니다\n물에도 잘 지워지고 리무버로도 잘 똑똑 뭉쳐서 떨어지며 지워졌음 정말 만족하며 사용할텐데 아쉬워요\n마스카라를 덧바르려고 할 때 금방 굳어 되직해져서 아주 빠르게 마르기 전에 덧발라야 합니다 안그러면 딱딱해져서 잘 발리지 않아요\n한국제품으로도 물에 잘 지워지는 마스카라 나오면 좋겠어요 \n저한텐 이제품이 쳐박템입니다..",
    "text36": "이 제품은 마스카라를 아주 좋아하는 친구가 추천해줘서 구매했어요 친구가 잘 지워지는 마스카라를 이거저거 많이 써봤는데 이 제품은 미온수로 지워진다고 이거 사라고 해서 구매해보았는데요 \n물에는 잘 지워질 지 몰라도 저는 매일 아이메이크업을 아이리무버를 이용해서 지우는 사람인데요.. 아이리무버로 잘 안지워지는 느낌이 들더라구요 그래서 그렇게 썩 맘에 들진 않았어요 \n시국도 시국이다보니까 그냥 한국제품이용할 것 같아요 다음에는 재구매 안할 겁니다 ㅠㅠ\n키스미 마스카라 좋은 건 아주 유명한 얘기긴 한데 요즘 한국제품들도 마스카라 좋은 거 많이 나와서 다른 마스카라랑 차별화되어 어느부분이  더 뛰어난 지 잘 모르겠어요 !\n발림성 무난 볼륨감 무난 .. 픽싱력은 그닥인 것 같구요 \n물에도 잘 지워지고 리무버로도 잘 똑똑 뭉쳐서 떨어지며 지워졌으면 정말 만족하며 사용할 텐데 아쉬워욧\n마스카라를 덧바르려고 할 때 금방 굳어 되직해져서 아주 빠르게 몇번 덧발라야 합니다 안그러면 딱딱해져서 잘 발리지 않아요 \n한국제품으로 물로 잘 지워지는 마스카라 좋은 걸로 나오면 이제품 안샀을텐데 물로 지워진다는 가장 큰 장점때문에.. 구매한 건데 저한테는 쳐박템이에요.. 뭔가 모르게 손이 잘 안가는 ㅠㅠ\n호불호가 있을 것 같아요 이걸 추천해준 친구는 이 제품을 엄청 좋아합니다 ! 제 친구처럼 잘 맞는 사람에게는 인생템이겠지만 저한텐 아니였답니다",
    "text37": "저는 사실 부분속눈썹을 자주붙혀서 마스카라가 필요없지만 아침마다 붙히기 너무 힘들더라구요ㅠㅜ 그래서 마스카라를 처음으로 구매해봤어요\n\nㅇㄸㄷ마스카라를 쓰는제친구랑 제 속눈썹을 비교해봤을때 살짝 덜 뭍어나는느낌?\n(근데 생각보다 늦게말라서 눈을 반정도 뜨고 오래동안 있어야해요!ㅠㅠ)\n올리브영에서 봤듯이 진짜 유분같은거엔 안지워지는데 일반 클렌징폼으로도 잘지워져서 저깉은 미스카라초보자들애게 추천해요! 고르게 발리는데 뭉칠때도 손으로도 잘 뭉쳐져요 키스미 최고........\n다음에도 무조건 이거 구매할께요!ㅠㅠ최고",
    "text38": "세정이 어렵지 않고 미온수로 지울 수 있는 이지 워셔블 마스카라만 사용하는데 키스미의 이지 워셔블 마스카라는 세정이 어렵지 않으면서도 번짐도 덜하고 자연스러운 속눈썹 메이크업하기에도 좋고 바를 때도 고르고 꼼꼼히 빗어 바를 수 있어 좋아합니다 키스미 브랜드에 뚜껑이 빛나는 마이크로? 필름 마스카라도 써봤는데 빗이 더 촘촘하고 작아서 눈두덩이나 속눈썹 이외 다른 애먼 곳에 마스카라 액을 묻힐 위험은 적었지만 액이 왠지 모르게 빨리 굳는 느낌이었고 풍성한 볼륨 기능은 이게 나아서 이 제품이 제게 더 만족스럽습니다 같은 모델 롱래쉬 버전도 사용해보고싶네요",
    "text39": "굉장히 가볍고 뭉침없음\n유지력도 오래가고 클렌징할땐 따로 하지않아도\n물세안 만으로도 잘 지워져서 물놀이할땐 사용불가",
    "text40": "마스카라 평소에 잘사용하지않는데\n앞으론 사용해볼까하고 구매한제품입니다.\n묻어남없이 잘되면 좋겠네요",
    "text41": "가볍게 잘 발리고 뭉침도 적어요. 번짐도 없어요. 그렇다고 해서 클렌징 할 때 잘 안 지워지는 것도 아니라서 너무 좋습니다.",
    "text42": "유지력 좋고 컬 잘 올라가고 무겁지 않아서 만족하며 잘 사용중인 제품입니다.",
    "text43": "볼륨있고 좋네요\n눈썹숱도 많아보이고 번지지도않고 풍성하니 조으네요",
    "text44": "마스카라 사용하고 따로 리무버 사용하는게 번거로워서 산 제품 입니다. 클렌징 워터로도 잘 지워져서 좋아요",
    "text45": "키스미헤비로테이샨엑스트라볼륨마스카라올리부영에서",
    "text46": "어제 구입해서 오전에 외출전에 발라봤는데 역시 키스미 좋으네요. 다쓰고나서 다시 구입할것 같아요",
    "text47": "풍성하니 좋아요~~다음에  또 구매할게요~~~",
    "text48": "잘지워져서좋아요 계속사용해볼생각이에요\n ~/만족",
    "text49": "처음 구매해뵀는데 뭉침이 있고 가루가 많이 떨어져요 다시 안 쓸 것 같아요",
    "text50": "좋아요 미온수에 잘 지워져요 좋아요 뭉침없어요",
    "text51": "가성비 좋습니다~ 롱 버전, 볼륨 버전 둘다 좋아요~!!",
    "text52": "벌써 3번째 쓰고잇어요 ! 너무 좋아요 :)!!!",
    "text53": "딸이 선물해줘서 알게된 키스미입니다\n사용을 다해 내가 직접 다시 구매를 했어요\n완전 제타입니다",
    "text54": "엄마가 맨날 사달라고 하셔서 사는 템\n저는 안써봤지만 모 좋다구하네용!",
    "text55": "키스미 아이제품은 다 좋은거같아요\n아이라이너 마스카라 브로우 다 괜찮아요",
    "text56": "번지지 않고 지속력이 오래가서 좋아요. 잘 지워진다는 것도 장점!",
    "text57": "가격도 적당하고 급할 때 구매해서 사용합니다. 추천추천.",
    "text58": "만족합니다 진해보이고 롱래쉬도 가능해져서 좋아요\n감사합니다",
    "text59": "인기 많아서 구매했는데 가격도 괜찮고 역시 키스미 지속력 좋아요",
    "text60": "번짐없고 깔끔하지만 풍성한 볼륨이 연출되어 좋아요!!!!",
    "text61": "속눈썹 컬링도 잘 유지되고 무엇보다 가격이 적당해서 좋습니다.",
    "text62": "할인 폭이 제일 커서 샀습니다. 미온수에 지워져서 가볍게 쓰기 졸아요.",
    "text63": "생각보다ㅜ많이번져서 놀랬어요 눈에 유분끼가 좀 있는편이긴 하지만 울지도 않았는데 팬더됐어여",
    "text64": "여러개째 쓰고있어요 덜번져서 팬더될일 없어서 좋아요",
    "text65": "뷰러를하고 바르면..힘없이 축 쳐지는건.,\n뭘까요..볼륨도 롱래쉬도..저하고 안맞네요..ㅜㅠ",
    "text66": "처음에 사용할땐 자연스럽고 깔끔해 좋고 쓰다보면 조금씩 뭉쳐서 좀더 진하게 볼륨감 잡혀서 좋네요 마스카라 다써봐도  유분기땜에 번지고했는데 이건 정말 인생템이에요 ㅎㅎ",
    "text67": "살짝 뭉침이 있는 편이긴 한데 저는 이 마스카라가 제일 좋아요. 안 번지고 팬더눈 안돼요.",
    "text68": "볼륨이 좋구 마스카라 똥이 너무 잘생겨요 ㅠㅠ \n그리고 빨리 닳음 ... ㅠㅠ",
    "text69": "번짐이 좀 있지만 컬링도 좋고 꼼꼼하게 잘 발려서 재구매의사있어요!",
    "text70": "타사 제품쓰다가 저번에 세일하길래 구매해봤는데, 나름 고정력도 좋고 짱짱하게 올라가서 만족해요 ㅎㅎ\n여름에 써도 좋을거같아요 재구매 의사 있어요~!~!~!~!",
    "text71": "마스카라하면 키스미죠~*^^*잘 쓰겠습니다..",
    "text72": "키스미 제품중에 마음에 들어요! 요제품 말고 롱앤컬도 좋답니다~~~!!",
    "text73": "번지지 않고 뭉치지 않아서 좋아요.\n나름 괜찮네요",
    "text74": "제가 마스카라를 잘 못써서 그런걸수도있지만 그래도 뭉침없이 좋은거같아요",
    "text75": "몇개째 쓰고 있어요 좋아요 아래잘 안묻어요 굿",
    "text76": "모찌네별\n5점만점에 5점\n2019.03.16\n재구매 좋아요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text77": "처음 사용할때 양이 많이 묻어나서  그런지 약간 무거운 느낌이 들어요세일이라 저렴해서 구매했는데 원래 쓰던 키스미 마스카라보다 좋은지는 모르겟어요 조금 더 사용해봐야 알겟네요 ^^",
    "text78": "어무니가 볼륨감잇고 털?같은거 들어잇는거 찾으시길래 이거 추천해줫어욤 \n확실히 속눈썹이 풍성해보인데룜",
    "text79": "키스미는 다른 라인이 훨씬 유명한데 저는 항상 이 제품은 선호하ㄴ답니다ㅜㅜ 일단 제 눈에는 이 제품이 번짐이 훨씬 덜해요!! 마스카라를 고를 때 번짐을 항상 먼저 보기 때문에 이 제품이 베스트! 그리고 컬링이랑 유지력이 정말 좋습니다!! 장시간 나갔다 오면 속눈썹 다 쳐졌겠지 하고 봤는데 이 제품은 살아남았더라구요 그래서 인생 마스카라 입니다!! 그 대신 아쉬운 건 살짝 뭉치게 올라가는 거...? 그래서 저는 열심히 발라준 다음 이쑤시개로 뭉친부분을 좀 덜어내주면 자연스럽게 올라가서 선호합니다!! 아니면 브로우 스크류로 속눈썹을 만져주면 훨씬 덜어져서 아주 좋습니다!! 발림성은 그래도 잘 발리기 때문에 괜찮습니다!! 이건 정말 덜 번지기 때문에 다른 사람들도 사용해 봤으면 좋겠네요...꼭 사용해보세요",
    "text80": "키스미 마스카라와 아이라이너가 유명한 건 알았지만 기존에 쓰던게 있어서 이번에 처음 구매해서 사용하게 되었습니다. 원래는 롱으로 사고싶었는데 오프라인에서 제품이 없어서 볼륨으로 사게 되었습니다. 평소 마스카라를 많이 하고 다니진 않는데 하면 뭉침없이 가볍게 제 눈썹처럼 자연스럽게 나오는 제품을 좋아하는데 그런 면에선 괜찮은 것 같네요. 아직 사용한지 오래되진 않아서 볼륨이나 롱은 잘 모르겠지만 키미 제품답게 번짐은 없는 것 같고 지속력도 이 정도면 괜찮은 것 같아요. 다른 리뷰를 못보고 오프라인 매장에서 그냥 사게 되었는데 쓸만한 것 같습니다.",
    "text81": "번지도 없고 지속력도 좋아서 매번 쓰는 제품이에요 잘 안버ㄴ져서 좋아요",
    "text82": "키스미 슈퍼워터프루프, 에뛰드 쌩얼카라, 에스티로더 사은품 마스카라 > 다음으로 써보는데 슈퍼워터프루프랑 비교해도되나!? 근데 비교 안 해도 약간 물 닿으면 바로 떨어져요. 클렌징 할 때 존123나 편한데 대신 불안한 느낌이 있음.. 마스카라 하고 시간 오래 지난 다음 보면 언더에 마스카라 가루가 쪼금 남아요 그래도 화려하고 좋아서 자꾸 쓰게돼용",
    "text83": "마스카라 여러개 사용해봤지만 거의 번짐없다고 해두 시간이 지나면 유분기로 인해 팬더가 되는디욥. 요건 그렇지않아서 현재까지  맘에들어서 굿!   뭉침은 살짝있는것같지만. 금방 면봉으로. 정리가능할정도고, 컬은 크게 신경 쓰지 않는편이라서.. 팬더가 안되는 ~~^^",
    "text84": "테스터해보고 샀는데 그 날 거의 아침?에 테스터했는데 새벽까지 지속력 짱짱했습니다 세일하길래 바로 두 개 쟁여놓을라다가 재고 없어서 딱 한 개남은 거 샀습니다 와 꼭 사세요 진짜 좋아요 이거.. 픽서 그런 거 필요없습니다 이거 하나만해도 하루종일가요",
    "text85": "써보니까 너무 좋아요 앞으로 자주 애용할게용~!!",
    "text86": "키스미 마스카라 제품은 항상 괜찮은 것 같아요~",
    "text87": "워낙 유명한 제품이고해서 믿고 선물로 구매했어요! 행사도 자주 하면 좋겠습니다",
    "text88": "제품 배송도 빠르고 주변추천으로 매장은 품절이라 온라인ㅇㄷㅅ노선택해서 구입했는데 역시나 괜찮네요~좋은거같아요",
    "text89": "살짝쿵 무거운 감이 있지만 그래도 또렷한 발색이라 맘에 듭니다.\n세일할때 구매하면 좋을 것 같아요\n키스미 제품으로 눈화장을 많이하는데 대부분 다 만족스러워요",
    "text90": "너무 만족스럽게 사용하고 있어요 무난하게 사용하기 좋은것 같아요 아주 좋습니다!",
    "text91": "생각보다 건조하지 않고 너무 좋네요!!추천드려요오오!!!",
    "text92": "뷰러 안 해도 너무 잘 올라가고 컬러나 잘 지워짐도 너무 만족!!!",
    "text93": "아직계속쓰고있지만 만족하면서쓰고있어요 감사합니다",
    "text94": "키스미 마스크라여서 구매했는데 볼륨은 괜찮아요",
    "text95": "속눈썹 숱이 너무 없어서 마스카라 중요하게 생각하는데 이거 어쩌다 한번 써봤는디 너무 좋아서 계속 손이 가요",
    "text96": "볼륨 기능 기대하고 구매했는데 기대한만큼 아니라서ㅠㅠ 마스카라 베이스 바른 후에 발라야 그나마 볼륨 티가 나요..",
    "text97": "1️⃣그 가격은 정말 매우 저렴한 편이다. 몇 천 위안이면 20여 장의 마스크팩을 받을 수 있고, 꽤 오랫동안 사용할 수 있고, 전혀 마음이 아프지 않다.\n\n2️⃣마스크팩 안의 에센스가 특히 많고, 마스크팩 종이 디자인이 매우 좋고, 얼굴에 잘 맞고, 나 같은 손절개에게 정말 친근하고, 바르는 것이 정말 편리하고, 편안하며, 자극감이 없고, 매우 부드럽고, 은은한 향기가 난다.\n\n\"3⃣️바르고 나면 정말 육안으로 볼 수 있는 하얗게 변해졌고(심리적 작용인지는 모르겠지만) 피부가 물을 마신 후처럼 부드러워진 것 같고, 게다가 미끈미끈하다.\"",
    "text98": "항상 쓰던 제품이 없어서 구매해봤는데 나쁘지\n않아요. 풍성한 느낌도 들고 괜찮네요.\n다만 저는 워터프루프가 싫어서 고른건데 그닥\n잘 지워지는건 모르겠어요. 지속력도 반나절 정도는\n괜찮은거 같아요. 번짐은 없구요.\n아무래도 저녁쯤 되면 처짐은 있습니다.",
    "text99": "아이리무버 매일 따로하기 너무 귀찮아서 물로 지워지는거 사봤는데 물로 지워지는 제품이라 그런지 번지기도 잘 번지고,, 그렇다고 물로 썩 잘 지워지지도 않는 것 같아요. 그래도 볼륨감은 좋고 발림성도 좋아요~ 좀 쓰다가 원래 쓰던 워터프루프로 돌아갈 것 같아여ㅠ",
    "text100": "한번도 안 쓴 제품인데 그냥 한번 사봤어요. \n결론은 이 돈이면 다른 국내 로드샵 마스카라도 좋을 것 같아요. 개인적으로 속눈썹에 숱이 없는데 뭐랄까 풍성하게 만들어 주진 못해요. \n\n그리고 번짐이 있는 거 같아요. 쳐지는 기분. 그래도 한번 바르면 인형처럼 보이게 해주는 마스카라라 그 부분에선 만족스러워요. 눈에 유분 많으면 비추. 그리고 키스미 마스카라 보라통이 더ㅠ조은 거 같아요. \n\n뭔가 특별히 장점이 있지도 단점이 있지도 않은 제품이라 굳이 다음에 또 구매하진 않을 것 같아요. 그래뎌 구매하고 싶다면 고겨 근데 특별하진 않습니다",
    "text101": "저는 건성에 눈가 유분은 적당히 있는편입니다!\n이 제품은 오로지 세정력 때문에 삽니다!! 정말 폼클렌징 한번에 잘 지워지거든요  굳이 빡빡 문지를 필요도 없구요 컬링이나 지속력 번짐은 보통정도 인거 같습니다\n키스미 제품이라 다른 브랜드도 이와같은 제품이 있는지 한참 찾아보았으나 다들 워터프루프를 강점으로 내세웠습니다 미온수에 지워진다는 마스카라를 써봐도 열심히 세정하지 않으면 잔여물이 조금 남는편 이더라구요  이것만큼 잘지워지는게 없네요,,ㅜ\n제품력 보통 정도에 아이리무버 없이 말끔히 지워지는 마스카라를 찾고있다면 이거 추천드립니다!!",
    "text102": "키스미에서 나온 다른 마스카라 써오다가 다 떨어진 참에 올리브영에서 이 제품이 눈에 들어와서 구매 해봤어요\n뭉침없이 부드럽게 발린다는 점은 너무 좋은데\n뷰러를 찝고 마스카라 한지 몇분 되지 않았는데 속눈썹이 푹 가라앉네용,,, 뷰러 전으로 속눈썹이 돌아가요,, 물론 사람마다 다를 순 있다고 생각합니다,,! 그냥 데일리로 쓰긴 나쁘지 않을 순 있지만 중요한 날에 하는 메이크업 때는 손이 안 갈 것 같네용,,\n그래도 아이메이크업 지울 때는 리무버 묻혀서 되게 잘 지워지고 좋아요! 마스카라 지우는 시간이 오래 걸렸었는데 이 제품 쓰고 자극 없이 아이메이크업 잘 지우고 있습니다~",
    "text103": "화장을 자주 하지 않아서 저렴하게, 립앤아이 리무버없이도 지워질 수 있는 마스카라를 찾았습니다. 키스미는 워낙 유명하였지만 워터 프루프가 아니라 사기 망설여지기도 했으나 생각보다 번짐은 없고 사용감이 좋습니다. 클렌징 오일 만으로도 잘 지워지고 저렴하게 구매하여 종종 사용하기 좋습니다.",
    "text104": "요거 요거 처음 써보는데 완전 만족하는 상품입니당\n발림성은 부드럽고 한올한올 코팅되듯이 해줘요\n얇게 발리는 걸 좋아한다면 안좋아할 수있지만\n개인적으로 풍성하게 발리는걸 좋아하는데 이건 풍성하게 발려서 아주 득템했죠!!\n오랫동안쓰면 모든 마스카라가 자연스레 굳기때문에 물론 뭉침은 있겠지만 현재는 뭉침없이 쓰고있어요\n그리고 마스카라살때 워터프리 재품을 좋아하는데 이거는 물에도 지워져서 세안하기 너무 편해좋아요\n하지만 ! 메이크업 상태에서는 번짐이 없다는게 이 마스키라의 장점이에요\n하루종일 다녀도 번짐이나 가루떨어짐이 없었답니다\n그리고 하나더!  컬링이 대박 완전 위로 촥 하고 올라간답니다 옆에서 보면 속눈썹이 위로 싹 올라가있어서 더욱 예뻐보여요",
    "text105": "마스카라 자주쓰시는 분은~~키스미제품이 유명한거는 알고 있을꺼에요.\n예전에 자주 사용하다가 연장으로 오랫동안 사용중지했다가 다시 사용하였는데. 생가보다 볼륨이 약한거 같아요.\n컬링 볼륨 보통이구요~~현재는 재구매의사 없어요^^;;",
    "text106": "제가 쓰는건 아니고 엄마가 마스카라 필요하다고 하셔서 사고 싶다고 하셔서 사드렸는데 번지지않고 하는것에 만족하신다고 해요 다쓰고나면 다시 사실지는 여쭤보지않아서 모르지만 그랴도 지금 쓰시는 동안은 만족중이세요",
    "text107": "마스카라 하면 역시 키스미.. 지속력도 좋고 마음에 듭니다!",
    "text108": "추천할 만한 좋은 제품입니다. 사용이 좋았습니다 추천해요",
    "text109": "추천할 만한 좋은 제품입니다. 사용이 좋았습니다 추천해요",
    "text110": "추천할 만한 좋은 제품입니다. 사용이 좋았습니다 추천해요",
    "text111": "추천할 만한 좋은 제품입니다. 사용이 좋았습니다 추천해요",
    "text112": "너무 뭉쳐서 눈썹이 두세개로 엉키고 너무 맘아파요 ㅜㅜ 기대하고샀는데",
    "text113": "매장에서 보고 솔이 풍성해 보여서 구매했는데 약간의 뭉침이 있어서 조금 아쉬워요",
    "text114": "뭉침이 좀 있고 , 잘 번지는 듯한 느낌이 들어요 ,,, ㅠㅠ",
    "text115": "색깔 진하고 좋긴한데 살짝 뭉침이있어서 아쉬웠어요 ㅜ",
    "text116": "엄마 마스카라 요걸로 사다드리고 만족해서 사용하고 계세요. 벌써 세번째 구입!",
    "text117": "잘뭉치지않고\n덧바르면 길이감과볼륨감이\n점점 좋아지는게 느껴져요\n지우는 것도 물로만 지워지니 넘좋아요",
    "text118": "fly****\n5점만점에 5점\n2019.01.26\n좋아요 살짝 팬더 됨. 화이버가 잘 날림 볼륨효과는 굳\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text119": "키스미에서 구매했던 다른 마스카라들에 비해 많이 아쉬운 제품. 볼륨감이나 롱래쉬가 전혀 표현되지 않아요.",
    "text120": "급하게 마스카라가 필요해서 구매했습니다.\n번짐도 덜하고 만족합니다!",
    "text121": "키스미 제품이라 믿고씁니다.뭉치지도않고 좋아요",
    "text122": "길어지진않는대 뷰러안해도 빡 올라가요..재구매 필수..",
    "text123": "잘 발리고, 길어지고 무엇보다도\n물로도 쉽게 클렌징이 가능해서 좋아요!",
    "text124": "클렌징도 쉽게 되고 \n볼륨도 잘 살려주는 것 같아요",
    "text125": "미온수 클렌징되는 필름타입 마스카라만 쓰는데 번짐도 없고 볼륨, 롱래쉬 기능 다 있어보이는 만족스러운 제품이에요",
    "text126": "물로 가볍게 지워져서 선호해요 롱볼륨이 더 좋았는데 단종되서 볼륨으로 구매했습니당",
    "text127": "마스카라 지울때 너무 안지워지면 정말 힘들었는데 이건 잘 지워지는데 바르고 나가서 번지지도 않아서 조항요",
    "text128": "친구에게 주문해드려서 좋아요. 다 쓴다면 꼭 주문할게요",
    "text129": "급하게 필요해서 근처 보이는 올영 들어가서 샀는데 괜찮아요.",
    "text130": "번지지않아서 좋고 또렷하게 발색되서 데일리로잘쓰고있어요",
    "text131": "진하게 발색되서 좋구요 번지지않아서 만족하고데일리로쓰고있어요",
    "text132": "마슼ㅏ라 잘 사용안하는데 키스미꺼는 워낙 ㅇㅠ명해서 사용주입니다",
    "text133": "항상 애용하는 제품이에요\n워터푸르프를 써도 번짐이 있는데\n얘는 물에만 녹아서 좋아요",
    "text134": "장말 뛰어나게 좋은상품은 아니지만 그냥 사용하ㄹ만해여..",
    "text135": "그냥 그런거같아요 나쁘지도 좋지도... 무난한거같네요",
    "text136": "유명해서 사봤어요 괜찬을고 같아요 기대중잊니다 ㅋㅋㅎㅎ",
    "text137": "솔직히 볼륨이나 롱은 모르겠지만\n번짐이 없어서 꾸준히 사용해요",
    "text138": "처음 구매해봤는데 뭉침과 번짐이 아예 없진 않아요 무난합니나",
    "text139": "hub****\n5점만점에 5점\n2020.06.26 매장\n번짐정도\n보통이에요\n뭉침정도\n보통이에요\n롱래쉬\n보통이에요\n볼륨감\n보통이에요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text140": "썼을때 가장 무난하고 볼륨감이 좋았어요 ! 시간이 지나면 마스카라 가루가 떨어져있는데 그건 좀 아쉬워요 하지만 볼륨감은 좋아요 ㅎㅍ",
    "text141": "속눈썹 길어서 너무 축축 처지는데\n이 마스카라는 하루종일 볼륨감있어요\n언더는 살짝 번지는느낌인데 그 부분만 빼면 괜찮아요 츄ㅣ고",
    "text142": "지우기가 편해서 나는 항상 이것만 씀 레알 띵템",
    "text143": "키스미 마스카라유명하죠 그래서몇번구매사용해봄.",
    "text144": "hwayeon****\n5점만점에 5점\n2020.03.26 매장\n번짐정도\n번짐없이 좋아요\n뭉침정도\n보통이에요\n롱래쉬\n다소 아쉬워요\n볼륨감\n보통이에요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text145": "시간이 지나면 살짝 번지더라구요\n그 점만 재외하면 컬이나 길이 다 예쁘게 잘 됩니다",
    "text146": "정말 저렴이에서 이렇게 좋은 건 역시 키스미\n볼륨은 기초만 잘 해놓으면 오래 그지속되는 편입니다",
    "text147": "볼륨은 솔직히 모르겠고 뭉침은 없고\n지워지는건 잘지워지죠\n눈물에도 지워지드라구요 ㅋ",
    "text148": "stu****\n5점만점에 1점\n2020.01.26 매장\n번짐정도\n번짐이 있어요\n뭉침정도\n뭉침이 있어요\n롱래쉬\n다소 아쉬워요\n볼륨감\n다소 아쉬워요\n※ 해당 리뷰는 원칙적으로 기본 상품이 동일한 단품 사용 후 작성된 것이며,개별 상품에 따라 용량 내지 일부 구성(1+1, 기획상품 등)이 상이할 수 있음을 안내드립니다.\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text149": "풍성한 연출되서 좋아요\n번짐이 심한편이라 아이라인, 마스카라 중요하게 생각하는데 번짐 하나도 없었어요\n리무버로 꼼꼼히 닦아야 잘 지워져요",
    "text150": "엄마가 솔 두꺼운걸 좋아하셔\n매장에 가서  직접 보고 직접 고르셨어요\n번짐이 아얘없지는 않지만 좋다고 하시네요",
    "text151": "핑크색 키스미 썼는데 지우는게 너무너무너무 힘들어서다시 이걸로 쓸려구요.제가 쓴 것중에서 이게 젤 잘 지워져요.",
    "text152": "이지 클렌징이라고 되어 있어서 구매해봤는데 흑,, 좀 잘 쳐지더라고요!ㅜㅜ",
    "text153": "키스미 마스카라는 뭐 워낙 유명해서 할말이없네용 조아요 추천",
    "text154": "뭉쳐요 뭉치지만 진해서 나 마스카라했다 하는걸 좋아하시는분이라면 추천입니다",
    "text155": "많이 뭉치긴 하지만 과한 마스카라를 하시믄 분이라면 적당히 추천합니다",
    "text156": "지속도 좋고 괜찮은거 같아요 무난하게 사용하기에 나쁘지 않은거 같아요",
    "text157": "마스카라는 키스미 제품만 쓰는거 같아요. 앞으로도 그럴거 같구요",
    "text158": "다 좋사옵니다 하지만 하품을 하게되어 눈물이 나오니 지워지는게 말이 되옵니까?? 나 판다가 되얶ㅅ습이다 어바마마",
    "text159": "바르는 도중에 볼륨이 내려가요…뷰러로 세게 찝고 다시 해봐도 가라앉아서 별류임ㅠ솔이 넘 커서 발림성도 그덕이네유",
    "text160": "엄마 선물로 사드렸어요 좋아하는 모습 보니 기분이 좋네요 감사합니다",
    "text161": "마스카라는 키스미 제품만 사용하는것 같아요. 뚜껑 디자인도 마음에 들어요",
    "text162": "뭉침도 있고 뭉침때문에 잘 발리지 않고 그래요....\n아쉬워요",
    "text163": "이게 안번지고 롱래쉬,볼륨 다 좋아요. 클렌징오일로도 잘 지워져요.",
    "text164": "너무 좋아요 담에 또 쓰고 싶네요. 근데 하지만 그냥 그래요 사실 하하하",
    "text165": "진짜 믿고쓰는 키스미입니다ㅜ\n너무 풍성해서 깜짝놀랐어요 ㅎㅎ 숱없ㄴ느 속눈썹인데 좋습니다",
    "text166": "많은 마스카라를 써봤는데요 이것처럼 쓰레기인건 처음 써봐요.\n키스미 이름때문에 사봤는데 진짜 너무 별로에요 \n뷰러로 분명히 짱짱하게 올리고 마스카라 하면 바로 쳐져요; \n다들 돈 아끼세요",
    "text167": "항상 구매하는 상품입니다.\n늘 쟁여 두고 애용 합니다요..",
    "text168": "어머니의 최애 마스카라 입니당! 파는 곳이 많이 없어서 아쉬워요..!",
    "text169": "약간 뭉침이 있긴한데 볼륨이 짱짱해서 좋아요 솔이 조금만 얇았으묨 더 좋았을거같아요",
    "text170": "별로입니다 너무 뭉쳐요 그리고 단점인지 장점인지 너무 안지워집니다",
    "text171": "잘 지워져서 좋은데 손은 잘 안가는 거 같아요 그저그런 느낌 ..",
    "text172": "굿 너무 이쁘네요. 잠에 다 슴에 또 사고 싶어요. 너무 좋아요 짱이에요",
    "text173": "무난템으로 좋습니다\n지속력이 좋은 편이라 하루종일 수정하지 않아도 되고 좋아요",
    "text174": "고소한 맛이 너무 좋아요. 향에 대한 선택이 필요하신 분들은 매장에서 사용해보시고 구매하셔서 사용해보시면 좋을 것 같아요.",
    "text175": "볼륨감이 장난 아니네요 ㅎㅎ\n제가 예상한것보다도 더 풍성했어요",
    "text176": "저희 어머니 원픽입니다! 세일 할때마다 쟁여두시는 것 같아요!",
    "text177": "닉값 하는건지 불륨이 아주 팡팡 !! 지금까지도 너무~ 잘쓰고잇숩니당♡",
    "text178": "볼륨 마스카라는 속눈썹을 풍성하게 만들어주고, 굵고 짙은 느낌을 줍니다. 번짐 없이 오래 지속돼서 만족스럽습니다.",
    "text179": "사실 이지 클리닝 이라그런지 모르겟는데 ㅜㅜ \n잘 유지가 앋되는 느낌?",
    "text180": "물로도 잘 지워져요^^ 다만 잘 지워지는만큼 가루날림은 살짝 있는거 같아요 그래도 만족합니당!",
    "text181": "속눈썹 잘 올라가고 지속력도 오래가서 쓰기 좋음 굳굳입니다!",
    "text182": "그냥 무남합니다!! 발림성도 좋은편이고 번짐도 좋은편이네요",
    "text183": "Makes my ti y lashes long and beautiful",
    "text184": "솔직히 에뛰드보다는 마음에 들지 않아요....조금 처짐이 있습니다..",
    "text185": "키스미 제품이 좋아서 사용했는데 보라색 색깔보다 더 좋은 거는 모르겠어요. 그리고 컬링이 좀 처지는 듯한 느낌이 듭니다.",
    "text186": "마스카라 기본템으로 키스미 넘 좋아요, 유지력도 좋고 좋습니다",
    "text187": "볼륨감도 풍성해지고 지속력도 좋고 뭉침없이 엄청 잘 발립니다",
    "text188": "It’s the best mascara ever!!! I prefer “volume” more than “long”!",
    "text189": "흠.. 워터프루프 아닌걸 사고 싶어서 사깅 했는데.. 너무 쳐져요......",
    "text190": "인생 마스카라 진짜 넘 좋아용 다음에 또사려구요 올영가면 또 사려구용",
    "text191": "번짐없이 잘 올라가요 ! 눈이 또렷해보이는 블랙 색상이에요 !",
    "text192": "확실히 많이 쳐지고 번지기도 하지만 잘 지워져서 좋아요 ㅎㅎ",
    "text193": "마스카라 중에 제일 최악이에요.. 바르고나서 이렇게 고정안되고 바로 처지는건 처음 봅니다.",
    "text194": "좋아요 번짐없고 팬더염려도없고 잘지워지고 이것만한마스카라가없는듯",
    "text195": "지울때 리무버 따로 사용하지 않아도 잘 지워져서 좋아요\n뭉침도 없고 전아주 만족해여~  저번달에 세일해서 쟁여두웠어요",
    "text196": "직원에 추천으로 팩트사면서 구매했는데 좋아요 잘구매했어요  잘쓸께요~~~^^",
    "text197": "뭉침없이고르게잘발리고\n속눈썹이풍성해지는느낌\n지속력도괜찮은편이에요",
    "text198": "쓰던 마스카라에서 갈아탔는데 팁이 다른 제품들 보다 조금 더 짧은 것 같아요. 그런데 팁이 짧아서 오히려 눈 꼬리와 앞쪽의 애기속눈썹까지 섬세하게 터치할 수 있어서 좋네요.",
    "text199": "너무 잘 쓰고 있어요\n지속력이 강해서 더 잘쓰고 있는거 같아요.",
    "text200": "인생마스카라 쟁여두고 쓰는중이에요\n갈아타도 이것만한것이 없네요"
  }
]