[
  {
    "brand_name": "쏘내추럴",
    "product_name": "쏘내추럴 수퍼 픽스 슬림 마스카라",
    "price": "12600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022071920ko.jpg?l=ko",
    "review_name": "03 소프트 로지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000220719",
    "text1": "기존 쓰던 마스카라 다 쓰고 사용하려고\n아직 미개봉이에요\n슬림형이라 기대되고\n기획제품안에 매직실러가 특히 좋아서 이걸로 구매했어요",
    "text2": "마스카라는 사용 전이에요. 이거 살 때만 해도 실러가 품절이라ㅋㅋ 기획으로라도 받아볼까 해서...\n실러는 중요한 날 바르면 확실히 덜 번지더라고요. \n아예 안 번지지는 않았고요.",
    "text3": "픽서라서 안 쳐지고 안 뭉쳐요 얇아서 잘 발려요! 전 여기 마스카라 쓰니깐 다른건 못 쓰겠어욬ㅋㅋ 가장 좋음",
    "text4": "언더 속눈썹 용으로 로지컬러 구매했는데 우선 슬림해서 휴대성이 좋아서 만족해요!",
    "text5": "사실 저는 주기적으로 속눈썹펌을 하고 속눈썹이 많이 긴 편이라 마스카라를 거의 안 써요\n근데 이건 궁금하기도 하고 사봤는데 색이 티가 나서 데일리템으로 쓰지는 못하지만 가끔 사용해요\n지속력이 나쁘지 않더라고요\n저는 수정화장도 아예 안하고 지성피부라 안번진다는 웬만한것도 눈 주위는 밤에 집에와서 보면 다 번져있는데 이건 나쁘지 않았어요",
    "text6": "매직실러가 품절이라서 기획으로 산건데 의외로 마스카라도 좋네요!",
    "text7": "쏘내추 상품 자체가 좋다는 말은 주변에서 많이 들었는데 처음 사보는데 굉장히 좋고 추천드립니다잉!!",
    "text8": "ㅁㄷ 제품 사려다가 매장에 없어서 얘로 구매한 건데 만족이요 로지한 색감 사고 싶었거든요 ㅎ.ㅎ 같이 주는 실러도 좋구요",
    "text9": "색상이 연해서 단톡으로 바르기에는 좀 그렇고 다른 마스카라 한번 가볍게 바르고 색을 입히는 용도로 써야될 것 같았어요. 솔이 얅아서 언더 속눈썹 바르기는 좋지만 컬링력과 볼륨감이 없어서 재구매는 안할 듯",
    "text10": "픽스제품들로 구매해서 메이크업 중인데 나름 괜찮아요 고정력은 좋아요",
    "text11": "매직실러 궁금해서 마스카라 구매한건데 색상이 괜찮아요 ㅎ",
    "text12": "언더에 쓸려고 샀어요.아직 안 써봤지만 색깔은 마음에 들어요",
    "text13": "언더에 마스카라 하기 좋네요 색깔리 ㅎㅎ 솔더 작아서 좋아요오",
    "text14": "언더마스카라로 활용할 아이템을 칮디기 실러가 구성상품이길래 구매해봤어요! 기획 좋아요",
    "text15": "픽서를 사용하기 위해서 구매한...\n픽서는 기대이하에오",
    "text16": "볼륨감보다는 가닥가닥 살려주는 포인트 마스카라로 좋아요 속눈썹은 길지만 눈두덩이 없어서 잘 뭉치는데 그렇지않아서 좋네요",
    "text17": "언더마스카라로 쓰려고 구매했는데 생각보다 어엄청 붉어요 전 적당히 울먹! 정도로 될 줄 알았는데 이건 약간 염색모 분들을 위한 마스카라였던 것 같습니다 자연모들은 돈 아끼시고 정 화려한 메이크업 하고싶을 때 사용하시는 거 추천합니당",
    "text18": "팁이 얇아서 뭉치지 않게 여신래쉬 ㅆㄱㄴ이구요 저는 몇가닥씩 뭉치는 래쉬는 시도해보지 않았는데 일단 저처럼 쟈라락한 속눙썹 좋아하시면 무조건 성공하실겁니다 가루떨어짐도 없고 지속력도 완전 좋아요 그리고 빨리 말라서 바르고 몇초뒤에 실수로 눈깜빡해도 멀쩡편안 ㅎㅎ",
    "text19": "붉은브라운이에요 \n튀지않고 자연스러워서 만족해요\n픽싱력은 정말 👍",
    "text20": "속눈썹이 긴 편이기도 하고 속눈썹펌을 해서 마스카라는 생략할때가 많은데 로지 색이 궁금해서 사봤어요\n진짜 딱 픽싱되면 번짐이 거의 없더라구요\n색도 부담스럽지 않아서 잘 쓰고 다닐것 같아요",
    "text21": "재구매각이에용 사길 너무 너무 잘했다 셀프칭찬 생각이 드는 제품 완전 추천합니당",
    "text22": "재구매템이에용 사길 너무 너무 잘했다 셀프칭찬 생각이 드는 제품 완전 추천합니당",
    "text23": "의외로 엄청 마음에 들어요\n원래 ㅁㄷ 제품 사용했는데 품절이라... 깔끔하게 발려서 좋아요 색상도 나쁘지 않네요",
    "text24": "무조건 좋은 건 아니지만 크게 불편한 점도 없었어요. 그런 점이 오히려 더 신뢰가 가고, 손이 자주 가는 이유 같아요.",
    "text25": "같이주는쉴더가 진짜 말모말모 너무 좋구요 일부러 로즈색 사서언더에 사용하는데 트임메이크업대용으로 사용해요",
    "text26": "진짜 한 번만 써보면 알 수 있어요.\n말로는 설명이 안 되는 느낌이에요.",
    "text27": "분위기 임ㅅ네요 ㅎㅎ 예쁩니다  여리여리햐 보이는게 아주 여성르어워요",
    "text28": "번짐은 없고 뭉침이 있나싶지만 솔이 얇아서 조금씩 조절해 바르니 괜찮아요 바를땐 너무 핑크같은데 다 바르고나면 자연스럽게 연출됩니다"
  },
  {
    "brand_name": "쏘내추럴",
    "product_name": "쏘내추럴 수퍼 픽스 슬림 마스카라",
    "price": "12600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022071920ko.jpg?l=ko",
    "review_name": "02 다크 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000220719",
    "text1": "속눈썹이 두껍고 긴편이라 속눈썹고데기하고 지속력 좋다는 마스카라 써도 쳐졌는데 이건 좀 덜쳐져요. \n그냥 검은색보다 덜 쨍해서 좋고, 솔이 얇아서 컨트로하기 편한 것 같아요.\n\n다만 욕심부려서 많이 바르면 끝이 너무 뭉뚝해지는 경향이 있어서\n마르기전에 손으로 끝부분 좀 만져주면 자연스러워져요.",
    "text2": "굉장히 솔이 얇아서 바르기가 편합니다. \n그래서 가볍게 발리니 자연스러운 화장에 좋아요",
    "text3": "메이크업 픽서 스프레이 잘 사용중이에요.솔이 앏아서 마음에 들어요.",
    "text4": "렌즈껴서 어떤 위터프르프를 사용해도 약간의 펜더는되는데 그나마ㅇㄸㄷ께 괜찮아 몇년 사용하다가 사은품으로 매직실러를  준다길래 사봤어요\n근데 이거 브러쉬도 작아서 미세 속눈썹도 잘발리고 픽싱 정말 빨리되고 실러 안발라도 하나도 안번져요\n사은품때문에 샀다가 인생템 만났어요",
    "text5": "컬링 유지력이 장난 아닙니다.\n7시간 동안 밖에 있었는데  멀쩡했습니다.\n눈 밑에 떨어지는 가루도 없었습니다.\n솔이 얇아 눈두덩에 묻지 않고 꼼꼼하게 바르기 좋습니다.\n특히 뭉치지 않고 발려서 합격입니다.\n블랙에 가까운 브라운으로 고동색입니다.\n속눈썹만 둥둥 뜨지 않아 좋았습니다.\n블랙마스카라가 부담스러운 분들 추천합니다",
    "text6": "증정도 주고 좋은 것 같아요 ㅎㅎㅎ 잘 사용하겠습니다~~~¡¡¡",
    "text7": "슬림마스카라 찾다가 구매했어용~ 눈시림심해서 마스카라를 안썼는데 이건 괜찮앗어용 그리고 브라운이라 자연스럽네용",
    "text8": "솔이 얇아서 초보도 사용하기 좋아요. \n픽싱력 좋아요. 비누으로는 안 지워져서 외부에서 손등에 테스트한게 하루종일 유지되었어요.\n\n실러 써보고싶었는데 증정품으로 주어서 좋았어요",
    "text9": "속눈썹 과한 거 싫어하는데 과하게 안 발려서 너무 조혹 맘에 들어요 매식실러는 바르면 진짜 오래가요",
    "text10": "잘 안 뭉치고 색도 예뻐요!! 하고 나간 적은 없어서 번짐이나 지속력은 잘 모르겠지만 지울 때 리무버를 좀 오래대고 있어야 하는 거 보면 지속력은 좋을 거 같아요!!",
    "text11": "무난하게 쓰기 좋은 것 같아요. 같이 온 실러도 써 보고 좋으면 사려고요.",
    "text12": "언더 속눈썹에 바르려고 샀어요! 얇아서 언더 바르기 엄청 좋습니다..! 근데 다크브라운도 ㄱㅊ인데 3호 로지? 언더에는 그게 조금 더 이쁠듯",
    "text13": "오늘 드림 보긴했지만 토욜 새벽 주문하고,\n토욜 오후에 받았어요~~대박🤗🤗\n\n쏘내추럴 픽서가 유명한거 알고있지만,\n화장을 덜어내야 괜찮은 타입이라 픽서는\n사용하지 않아요~^^\n\n마스카라도 진한색 아닌 마스카라 픽서나 애쉬그레이..같이\n좀 묽은 색상을 원해서 쏘내추럴 다크브라운 선택했어요🤗\n\n색상은 먹색에 가깝지만 확실히 브라운색 맞고,\n가는 브러쉬고 촘촘해서 잘 사용할수 있어요!!\n\n뮤x 의 애쉬그레이 사용하다 허옇게 되서 놀라서,\n그후 블랙픽서를 사용하다 쏘내추럴 다크브라운은\n착색되는거 보니 하얗게 변하진 않을것 같아요👍👍\n\n손등에 테스트한 후 바로 힘껏 닦아냈는데,\n남아있는거 보니 픽싱력 대단해요😅😅\n굳이 사은품 매직실러는 사용하지 않아도\n될것 같아요ㅎㅎ",
    "text14": "부담 없고 자연스러우면서 강조만 되는 걸 원햇고 번짐이 없는 걸 원햇어요 언더에 사용할 거라 근데 매직실러가 들어잇어서 이걸 사용하면 안 번진다고 해서 이걸로 삿어요",
    "text15": "번짐없어요.그리고 솔이 가늘어서 꼭 컬링을 주고 마스카라해야 좀 더 볼룸감이있어요",
    "text16": "얇고 자연스럽게 발려서 만족하고 있습니다~~\n마스카라도 종류가 많아서 이것저것 시도해보는데 \n이번 제품력 좋네요^^",
    "text17": "얇아서 한올한올 바르기 좋아요\n다만 번짐은 조금 있는 것 같아요",
    "text18": "진한 메컵 어울리지 않아서 뮤드 픽서 사용하다,\n쏘내추럴 픽서가 유명하고 마스카라도 지속력이\n조을거 같아 구입해서 한달이 넘었네요🤗🤗\n\n다크브라운을 선택했는데 다행히 하앟게 변하진 \n않지만 속눈썹을 힘있게 받쳐주지 못하네요^^;\n속눈썹이 가늘지만 길고 숱도 많은편인데 좀 아쉬워요!\n매직실러는 테스트 해보니 확실히 벌지지 않고 고정돼요!!",
    "text19": "쏘내추럴 마스카라 잘하는 것 같아요.\n걱정했던 마스카라 뭉침도 적고, 지속력도 좋고\n컬러도 자연스러워서 마음에 들고요\n눈 모양에 맞게 팁이 휘어 있어서(?) 바르기도 편해요",
    "text20": "마스카라가 필요하던 찰나에 실러미니가 증정이라 구매했습니다. 마스카라는... 평범합니다. \n솔이 얇아서 깔끔하게 발린다는 것이 가장 특징이자 장점이예요.\n지속력이나 번짐은 아이프라이머랑 픽서를 같이 사용해서 알 수 없었어요.",
    "text21": "김지영 유튜브보고 구매했는데 완전 만족해요. 진한 화장하지 않으시는 분들 엄청 좋아하실 것 같아요.",
    "text22": "마스카라가 정말 마음에 들었어요  번지지 않고 속눈썹을 잘 갈라주며 하루 종일 잘 유지돼요",
    "text23": "솔이 얇아서 사용라기 편해요.같이온 실러는 처음사용해보는데 만족합니다",
    "text24": "화이바가 없는 제품이라고 해서 사봤는데 마스카라액이 덩어리져서 떨어지는 부분이 있었습니다 속눈썹 길고 예쁘고 고르게 자란 분들이나 뷰러를 잘 찝으시는 분들은 잘 쓸 수도 있을 것 같은데 짧고 제멋대로인 속눈썹 가지고 뷰러 못하시는 분들은 추천하지 않아요",
    "text25": "불륨감은 잘 모르겠고 지속력은 좋아요. 잘 안 번져서 좋습니다.",
    "text26": "뭉침은 양조절만 잘하면 거의 없고 발림성은 좋아요! \n근데 지속력이 조금 떨어지는 느낌...뷰러로 바짝 찍고 마스카라 바르니까 살짝 찝은 사람이 되는..재구매 의사는 없습니당",
    "text27": "여름에 땀 많이 날 때 이것만 살아있었어요 넘 좋아요 쳐지지도 않아요",
    "text28": "한올한올 얇게 발라서 좋기는 한데\n생각보다 조금 오래되니까 엄청 뭉쳐요\n다음에는 더 얇은 거사보려구요",
    "text29": "컬링 유지력이 장난 아닙니다.\n7시간 동안 밖에 있었는데  멀쩡했습니다.\n눈 밑에 떨어지는 가루도 없었습니다.\n솔이 얇아 눈두덩에 묻지 않고 꼼꼼하게 바르기 좋습니다.\n특히 뭉치지 않고 발려서 합격입니다.\n블랙에 가까운 브라운으로 고동색입니다.\n속눈썹만 둥둥 뜨지 않아 좋았습니다.",
    "text30": "마스카라 잘 안하는데 뽐뿌와서 샀어요 마음에들어요 여기제품다조아요",
    "text31": "얇아서 좋긴한데 양이 은근 많이 묻어나오니까 최대한 덜어서 사용하세요 같이 온 미니실러도 나쁘지않아요",
    "text32": "볼륨감은 그냥저냥인데 픽싱력이 좋아서 자주써요! 게다가 솔도 얇아서 언더바르기도 좋고 크기도 적당해서 외박하거나 할 때 파우치에도 쏙 들어갑니다\n속눈썹이 엄청 직모에다가 뚜꺼운데 낮쯤에 바르면 밤 10-11시까지 컬링이 살아있어요",
    "text33": "볼륨감이나 컬링력 모두 준수한 편입니다! ㅇㄸㄷ 잘썼는데\n뚱뚱해서 휴대성이 별로라(+그레이브라운의 경우 약간 하얘지는 현상이 있어서) 구매한건데 그거에 비해서는 컬링이 오래가진 않아요\n대신에 색상 지속력이나 데일리메이크업으로는 딱이에요!\n또 언더에 쓰면 애교살에 잘 안묻고 사용하기에 좋습니다",
    "text34": "눈 번짐 있는 눈이라 맘에드는 제품 찾아 다니느라고 안번진다는 유명한 마스카라란 마스카라는 다 써본것 같아요.\n안번진다는 것도 다 번지는 탓에 한 두번 쓰고 쳐박아둬서 집에 안쓰는 마스카라만 여러개 굴러 다니는 와중에 쏘내추럴 마스카라는 벌써 한 통이나 다 비웠구요 3개나 쟁여놨을 정도로 진짜진짜 맘에 들어요. \n번짐 없는 것 이외에도 컬링 유지력도 상당히 좋아요\n마스크를 쓰고 일하는 직업을 가졌는데 다른 마스카라 같은 경우에는 아무리 불고데를 해도 출근하고 30분만 지나면 \n뷰러 해놓은게 다 풀려있었는데 쏘내추럴은 퇴근할때 까지도 멀쩡해요\n또 여자분들 미용실 갔을 때 머리 감겨주면서 얼굴에 물 튀지\n말라고 덮어주시잖아요? \n쏘내추럴 쓰기 전까지는 기껏 예쁘게 마스카라 잘 해놨는데 얼굴 덮어주는것 때문에 컬링이 다 풀려서 미용실 갔다가 \n약속 있으면 꼭 수정할 도구들을 챙겼어야 했는데 쏘내추럴은 멀쩡해서 수정도구 챙길 필요도 없었어요. \n진짜 최고의 마스카라라고 할 수 있습니다 정말 단종되면 안돼요ㅜㅜ 아님 단종할거면 안내라도 해주세요 엄청 많이 쟁여놓게ㅜㅜㅜ 암튼 진짜 추천해요!",
    "text35": "유튜버 추천템으로 구매했는데 색상도 그렇고 텍스처도 그렇고 자연스러운 메이크업에 최고예용",
    "text36": "깰꼼하게 속눈썹을 정리해주고, 섬세하게 바를 수 있어서 좋아요",
    "text37": "원래 쓰던 마스카라 품절이라 사봤는데 롱래쉬 잘되고 고정 잘해줘요",
    "text38": "마스카라 바를때 양조절 잘 해줘야돼요 그래도 유지력이 좋네용 실러도 좋아요 :)",
    "text39": "처음 쓸 때는 브러쉬에 뭍어나는 양이 너무 많아서 제가 양조절을 해야하는게 조금 귀찮아요. 브러쉬 모양의 둥근 정도가 저한테는 잘 맞는게 좋아요. 호선이 부분적으로 더 필요한 부분에 덧바르기 좋아요!",
    "text40": "굿입니다! 힘없는 나의 속눈썹 한올한올을 조심스럽게 올려주는!!",
    "text41": "블랙을 사려했던 건데 실수로 다크브라운을 사게됐지만 생각보다 밝지않아 맘에들어요",
    "text42": "팁이 얇고 길어서 사용하기 좋고\n뭉치는 것도 확실히 덜해요 ㅎㅎ\n트위저로 잘 잡아주면 아이돌 속눈썹 연출이 가능할 거 같아요",
    "text43": "솔 얇고 바르기 편해요  뭉침도 적은거 같네요 빠른 배송 감사합니다",
    "text44": "번짐이 적고, 사은품으로 실러까지 와서 좋아요! 여름에ㅜ잘 쓸 수 있을 것 같습니다",
    "text45": "지속력은 픽서로 유명한 브랜드인만큼 말이 필뇨없어요 그냥 하고나가면 들어올때까지 남아있습니다… 비싸지 않고 슬림한 브라운 카라가 필오했는데제 조건에 너무 적합하고 만족스러운 마스카라입니다",
    "text46": "깔끔한 스키니 마스카라 찾다가 발갼! 2호로 샀고요 고동색 느낌\n붉은기는 없어서 좋아오",
    "text47": "이상하게 제 속눈썹엔 떡져서 발리고 화이버 프리 제품으로 알고 있는데 화이버 대신 그냥 제형이 떨어지거나 해서 속눈썹 빗으로 빗어줘야해요",
    "text48": "고정이 잘 되는 편은 아니에요. 금방 내려와요. 색상이 자연스럽고 솔이 얇아서 사용하기 괜찮아요. 부피가 작고 얇아서 보관이 용이 합니다. 고정력이 전에 쓰던 제품과 비교해서 거의 없어서 아쉬워요.",
    "text49": "일단 슬림해서 좋아요.. 슥슥 바르기 좋고 음.. 지속력은 보통입니다.",
    "text50": "볼륨감은 원하지 않아서 솔 닦아 낸 후 사용하고 있는데 사용하던  타 제품보단 고정력은 살짝 떨어지고요. 색상이 자연스럽고 솔이 얇아서 꼼꼼하게 발려요. 클렌징 하고 눈가에 묻어 있을 때 있어서 세안시 꼼꼼하게 해야 할 것 같아요.",
    "text51": "픽서의 장인 회사답게 고정력 짱짱해요 \n가루날림도 없고 처짐도 없으나 약간의 뭉침정도? 그치만 만족합니다\n쏘내추럴>에뛰드>클리오 순으로 만족해요",
    "text52": "번짐이 있기는 하고... 그렇다고 너무 많이 번지지는 않고\n정말 딱 얇아서 사용하기 좋은 정도에요",
    "text53": "오랜만에 마스카라 사려고 하는데 자주 화장하진 않아서 가성비 좋은 마스카라 검색하고 구매했어요.\n결과는 만족합니다! 솔이 얇아서 덜 뭉치는 기분이에요 누구나 쉽게 마스카라 할 수 있는 화장품입니다. 다만 드라마틱하게 잘 올라가고 풍성해지는 마스카라가 아닌 뭉치지 않고 무난한 마스카라여서 요즘 유행하는 클린걸? 메이크업때 유용할 것 같아요",
    "text54": "에•드꺼 사용하다가 처음으로 여기꺼 구매해봣는데 ㄱㅊㄱㅊ해요",
    "text55": "깔끔하게 올라가는 마스카라입니다 액이 좀 많이 묻어나오는  편이라 조절만 좀 해주면 아주 좋네요",
    "text56": "매번 새 제품 찾아보는 스타일인데 이건 이상하게 계속 쓰고 있어요. 딱히 바꿀 이유가 없어서 그냥 익숙해졌어요.",
    "text57": "어디에나 잘 어울리는 색이에요.\n그게 이 제품의 강점이에요.",
    "text58": "정말 좋아요!!!! ദ്ദി˶ｰ̀֊ｰ́ ) ✧!잘 사용하는 제품이라 계속 사용하고 있어요 추천",
    "text59": "확실이 이 쌍갈같은 날씨에도 번짐이 없어요 하얗게 뜨는것때문에 스트레스 받았는데 이거는 그런것도 없어요",
    "text60": "사실 실러 때문에 샀는데 마스카라도 소문만큼 좋은 것 같아요",
    "text61": "사실 실러 때문에 산 것임 마스카라 잘 안써서 모르는데 얇아서 좋아요",
    "text62": "롱래쉬 효과가 이렇게 좋은 마스크는 처음 봅니다\n뭉치는 약간 있는 거 같은 데 스킨 있게 잘 바르면 좋은거 같아요\n같이 주는 실로는 진짜은 화장이 안 번지 입니다",
    "text63": "너무 뭉치고길이도 안늘어나고 솔직히 넘 별로라서 실망했어요",
    "text64": "솔이 엄청 얇은데 액은 많이 묻혀져서 나와서 컨트롤하기 좀 어려움ㅠ 근데 롱래쉬는 진짜 잘돼서 다른 마스카라 바르고 좀 뭉쳐있을 때 풀어주는 용, 롱래쉬용으로 사용 중입니다!",
    "text65": "속눈썹을 자주 붙이기도 하고 자연스럽게 표현되는 마스카라 찾다가 해당 상품 구매해 사용했는데 안뭉쳐서 좋고 속눈썹 붙인 후에 마스카라해도 자연스럽게 묻어나서 만족스러워요. 볼륨도 잘되구요",
    "text66": "깔끔하면서도 또렷한 눈화장 선호하시는 분들한테 추천합니다.",
    "text67": "얇아서 섬세히 바르기엔 좋은데,  솔이 너무 짧으니 오히려 뭉치는 듯한 느낌. 바르기 힘들어요",
    "text68": "매직실러가 레전드고 진짜 문질러도 안지워짐\n그리고 이 마스카라 특히 언더 마스카라로 너무좋아요\n진짜 대충해도 쭉쭉 길어짐 그리고 빨리 굳어서 눈 밑에도 잘 안묻어요",
    "text69": "슬림해서 섬세하게 바르기 좋습니다 지속력 정말 좋아서 세안할때 엄청 신경쓰면서 해줘야 깔끔하게 다 지워져요",
    "text70": "사실 실러가 궁금했는데 자주는 안쓸것 같아서 이 기획으로 사봤어요 ! 마스카라 진짜 안번지고 좋아요",
    "text71": "속쌍이라 마스카라 쓰면 눈 아래 번지는데 번짐 없고 뭉침 없고 최고...",
    "text72": "매직실러 준다해서 사본건데 제품력도 나쁘지 않은듯! 항상 블랙으로만 마스카라 써봤는데 브라운색으로 해보니까 평소 메이크업이랑 더 잘 어울리고 잘 안 번져서 좋은듯!",
    "text73": "트위저와 함께 사용하기 좋습니다. 고정이 잘되고 탄탄합니다.",
    "text74": "ㅈㄴ길어짐여 단점은 그만큼 번지니까 조심히 살살 하긔~~~",
    "text75": "기존에 쓰던 마스카라가 너무 잘 뭉쳐서 이번에 구매해봤는데 슬림이라 아무렇게 사용하기 넘 편하고 양조절이 되니까 데일리로 바르기 넘 편해요",
    "text76": "처음 사용하면 너무 거미 다리처럼 발려서 연습이 좀 필요할 것 같아요.",
    "text77": "얇은데 은근 뭉치고 브라운 시간지나면 붉은기 돌아요..ㅠㅠ",
    "text78": "슬림이라 섬세하게 발려서 좋아요 뭉침은 사알짝 있어요!~",
    "text79": "사실 매직실러때매 산 건데\n언더 마스카라에 잘 되긴 하는데 뭐 그냥 일반 마스카라랑 비슷한 것 같고\n실러는 굉장히 좋습니다 문질러도 안지워짐 ㅠ",
    "text80": "마스카라 항상 떡지는데 넘 좋네요 ㅠㅠ 재구매 각입니당!!!",
    "text81": "바를 때 좀 잘 번지는 것 같은데 픽싱력 좋아요 실러 사고싶어서 샀는데 실러가 개좋네요 마스카라가 증정인 느낌",
    "text82": "작아서 속눈썹 마스카라하기 쉽고 편안합니다. 고정도 잘되어요",
    "text83": "실러 같이 주는 기획이 마음에 들어서 샀어요 마스카라 안번지고 너무 좋아요 !",
    "text84": "브러쉬가 작아서 정교하게 하기 좋고, 화이버 없어서 깔끔하게 발랴 너무 좋네요ㅠ",
    "text85": "한올한올 얇게 올라가서 좋아요\n한듯 안한듯 자연스러운 메이크업 좋아하시면 추천해요",
    "text86": "생각보다 너무 밝은 갈색이 아니라서 좋습니다! 나쁘지않게 쓸 듯"
  },
  {
    "brand_name": "쏘내추럴",
    "product_name": "쏘내추럴 수퍼 픽스 슬림 마스카라",
    "price": "12600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022071920ko.jpg?l=ko",
    "review_name": "01 딥 애쉬블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000220719",
    "text1": "깔꼼하게 표현되는 마스카라입니다. 얇아서 세심하게 컬링하가 좋아요.",
    "text2": "불륨감보다 깔끔하게 번지지않는 컬링 마스카라에 딱이에요\n여름에 이것만 쓰고있어요\n핑크라 화장할때 기분도 업되고\n재구매각입니다",
    "text3": "제가 생각했던것 보다 솔에 묻어 나오는 양이 좀 많은 편이라 그게 좀 별로인데 롱래쉬 기능이나 고정력이나 제품성 자체는 괜찮은 편에 속하는 마스카라 입니다.",
    "text4": "최근에 마스카라 새로 써봤는데, 바로 쏘내추럴 수퍼 픽스 슬림 마스카라예요.\n솔이 엄청 얇아서 눈 앞머리, 언더래쉬 같은 세세한 부분까지 깔끔하게 발리더라구요 👀✨\n\n특히 마음에 들었던 건 번짐 방지력! 하루 종일 마스크 쓰고 다녀도 팬더눈 걱정 없이 또렷하게 유지됐어요.\n포뮬러가 워터프루프라서 땀이나 습기에도 강하고, 컬링도 아침에 올린 그대로 쭉~ 유지돼서 수정 화장이 거의 필요 없었어요.\n\n그리고 속눈썹이 뭉치지 않고 자연스럽게 올라가서 “속눈썹 원래 이렇게 길었나?”라는 얘기 들을 정도였답니다 ㅎㅎ.\n지울 때도 전용 리무버 쓰면 깔끔하게 빠져서 눈가 자극 없이 편했어요.\n\n1) 제품 성분/효과\n\n워터프루프 포뮬러 → 습기·땀에도 번짐 최소화\n\n초슬림 브러시 → 언더래쉬, 눈 앞머리까지 정밀하게 발림\n\n롱래쉬 & 컬 픽스 → 하루 종일 또렷한 눈매 유지\n\n스머지프루프 효과 → 팬더눈 방지\n\n2) 추천 대상\n\n하루 종일 번짐 없는 마스카라 찾는 직장인/학생\n\n언더래쉬까지 세심하게 바르고 싶은 분\n\n자연스러우면서 또렷한 눈매를 원하는 사람\n\n여름철 땀·습기 많은 날에도 컬링 고정 원하는 분\n\n3) 한줄요약\n\n“하루 종일 번짐 없이 또렷한 눈매를 완성해주는 초슬림 픽스 마스카라!” 🎀",
    "text5": "유튜버분들이 엄청 추천하길래 구매해봤어요. 윗 속눈썹은 어차피 붙일거라 마스카라가 필요없는데 아래 속눈썹에 써야해서 마스카라는 항상 얇은걸 선호해요. 딱 얇고 가늘게 그려지는 브러쉬라 아래 속눈썹에 쓰기 좋아요. 그리고 옆 가닥이랑 잘 안뭉치고 한가닥한가닥 묻어서 더 좋아요! 깔끔하지만 긴 속눈썹으로 요청되서 굿! \n지속력도 되게 좋아서 한번도 번진적 없어요!",
    "text6": "유튜버들이 극찬하길래 구매해봤어요. 근데 진짜 좋더라구요! 보통 이런 얇은 솔의 마스카라는 아래 속눈썹에 사용하는데, 이전에 쓰던 마스카라는 자우개똥처럼 뭉쳐서 벌레 다리 같기도 했고..^^ 뭔가 속눈썹을 고르게 펴주는게 아니라 이상한 방향으로 뭉치는 느낌이었는데 이건 아주 예브게 잘 고정시켜줘서 좋았어요. 지속력을 말 안할수 없는데 진짜 지속력 좋아요 ㅋㅋㅋ 그리고 리무버로 지워도 잴 안닦이는 느낌이 들정도로 짱짱해요. 안지워지는건 아니고 쉽게 안지워지는 느낌 ㅋㅋ 여름에 지이잉ㄴ짜 잘 쓸거같고 앞으로도 정착할듯해요!",
    "text7": "쏘내 상품 자체가 좋다는 말은 주변에서 많이 들었는데 처음 사보는데 굉장히 좋고 추천드립니다잉!!",
    "text8": "얇은팁이라서 더 쓰기도 편하고 한올한올 표현이 더 잘되는것 같아요\n강추합니다",
    "text9": "미니실러때문에 구매한제품입니닷ㅎ.. 지속력 좋아서 추천해요",
    "text10": "제가 하수라 그런지 좀 어려워요.. 언더에 쓰려고 샀는데 너무 빨리 굳어서.. 하지만 잘 쓰시는 분들에겐 넘 좋을 것 샅아요 !",
    "text11": "사실 실러가 궁금했는데, 실러 본품은 일시품절 상태고 \n마스카라에 실러 미니사이즈 증정품 있어서 사봤어요.\n그런데 오히려 잘 된 듯 해요. \n어차피 여름철에 아이라인 끝에만 바를 거라 증정품 사이즈도 다 못 쓸 것 같더라구요.\n마스카라도 원래 좋아하는 얇은 솔이고 마스카라 액도 생각보다 힘있게 발리면서 고정력이 괜찮은 것 같아요.",
    "text12": "흠.. 이거 리뷰보고샀는데 생각만큼 잘 안 사용하게 되넹요",
    "text13": "빨리 픽싱은 되는데 그만큼 바를 때 뻑뻑해요.\n그리고 시간 지나서 보면 속눈썹은 허옇게 떡져있고, \n얼굴에는 까만 가루가 엄청 떨어져 있어요.\n손이 잘 안 가서 후기용 사진 한 장 찍고 버릴라고 아직 가지고 있었어요.",
    "text14": "샤프한게 너무 마음에 들어요! 진브라운 색상을 사고 싶었으나 오프라인에 품절이라 블액색상으로 샀는데 만족해요! 다쓰고 진브라운 색상도 써볼라구요!",
    "text15": "배송 빨리와서 맘에들엉ㅎ 요 많이 기다리지 않아듀 둬수 좋으요",
    "text16": "이것만 쓰는데 올영이 젤 저렴하네요 ◡̈⃝ 딱 좋습니다 !!",
    "text17": "매직실러 없이도 고정력이 뛰어나길 바랐는데 좀 부족해서 아쉽더라구요. 다만 솔이 얇아서 바르기 너무 편했어요",
    "text18": "그냥 장점을 모르겠으요.. 기대가 너무 컸나 쩝 이거 좋아하는 사람들은 머 때뭄에 조아해요?",
    "text19": "올리브영 체험단을 통해 알게 된 제품인데 앞으로도 쭉 쓰고 싶은 마스카라가 되어주었어요. 얼마 지나지 않아 미니 매직 실러 기획 세트로 모처럼 좋은 행사하길래 '01 딥 애쉬 블랙' 색상을 직접 구매해보았어요. 다음에는 소프트 로지 색상도 데리고 올 거예요.  물론 체험해봤었던 다크 브라운 색상은 몇 번이고 재구매할 것 같아요. 그 어떤 화장일지라도 부드럽게 잘 어우러지는 색인 데다가 살짝 뭉침이 있지만 한없이 뻗은 속눈썹이 그 자리 그대로 오랫동안 멈춰 있거든요ㅋㅋ",
    "text20": "쏘내추럴 슬림 마스카라를 만나고 나서부터 마스카라는 이걸 제일 많이 쓰게 돼요ㅋㅋ 아무렴 모든 면에서 탄탄하지 속속들이 숨은 속눈썹 촘촘하게 살리는 마스카라인데 당연 안 좋을 수가 없다.",
    "text21": "이상하게...전 번져요....가루도 떨어지고 다시 에뛰드 씀",
    "text22": "슬림 마스카라 자주 사용하는데\n마침 매직실러가 궁금했던차에 기획으로 나와서 구매했어요. 매직실러는 기대했던 것보단 글쎄…입니다🤔\n마스카라는 깔끔하게 잘 발려서 타사 슬림 마스카라와 사용감이 비슷하게 느껴졌어요~",
    "text23": "와 짱짱하고 유지력좋아요.. 대박..\n눈매가 엄청또렷해 보여요",
    "text24": "일단 작아서 가지고 다니기 좋고 가볍고 지속력도 꽤 괜찮아요",
    "text25": "얇아서 쓰기 편해요 매식실러 필요했는데 증정품으로 와서 잘 쓰고 있어요",
    "text26": "지금 쓰고 있는 타 마스카라가 번짐이 있어서 쏘내추럴 마스카라 리뷰보니 안번진다고해서 한번 주문을 해봤어용 아직은 마스카라 사용전이라서 번짐이 있는지 없는지 모르겠지만 한번 써보고 한달 후기 남길께용~~~",
    "text27": "잘 안 뭉치고 바르기 편해서 좋네요 배송도 빨라서 더 좋았습니다",
    "text28": "롱래쉬나 볼륨감이 엄청 확실한 제품은 아니지만, 자연스러운 느낌을 찾는 분들께는 좋을 것 같아욤\n브러쉬가 작아서 꼼꼼하게 바르기 편해요",
    "text29": "스키니라 뭉침없이 바르기 좋아요 똥손도 쉽게 가능할듯해요",
    "text30": "슬림한 마스카라는 대체적으로 롱래쉬나볼륨이 약한거 같아요 그래서 다른 마스카라랑 병행해야해요",
    "text31": "마스카라를 슬림형하고 롱래쉬 2가지를 사용해야 화장하는것같아서 꼭2가지씩 구매해요",
    "text32": "스키니 마스카라라 얇고 고르게 발려서 사용하기 편한거같아요  픽서사은품까지 가성비좋아요",
    "text33": "늘쓰던거에요 웬일로 올영이 젤 싸네용 기획도 하고! 세일 안해서 그런가 배송도 엄청 빨리왔어요",
    "text34": "피부 진정 효과가 탁월해요. 트러블이 줄어들었어요 추천 드려요 ㅎㅎ!!",
    "text35": "눈썹 펌을 한 상태라 마스카라 사용했다는 느낌만 내고 싶은터라 저는 만족해요. 한번만 사용하면 얇게 발라져서 좋은데 2번 이상 사용하면 뭉침이 조금 있었습니다.",
    "text36": "픽서 이후에 마스카라도 평이 좋아서 구매했어요 ㅎㅎㅎ 써보고 한달평 남길깨요",
    "text37": "너무 화려하게 올라가는 건 싫고, 너무 자연스러운것도 싫어서 찾아보고 있는 와중에 쏘내추럴이 깔끔하게 올라간다고해서 사봤어요. 실제로도 깔끔하게 적당히 티 나게 올라가서 만족하면서 사용하고 있습니다!",
    "text38": "마스카라 뭉치는 걸 너무 싫어해서 얇은 걸로 바꿔봤는데 훨씬 좋네요 !!! 자연스러운 메이크업을 주로 하시는 분들께 추천드립니다",
    "text39": "아직 사용전인데 화장할때 사용하려고 샀어요~ 매직실러도 포함이러 좋네요~~",
    "text40": "얇은 솔이 맘에들어요 잘발리고 지속 오래가고 가루 날림없어서 좋아요.지우는건 전용 리무버 써야해요",
    "text41": "사용감이 좋으며 추천하는 제품입니다 뭉침없이 고르게 발립니다!",
    "text42": "얇아서 바르기 편합니다. 지속력도 좋고 뭉침이 없습니다.",
    "text43": "자연스러운 걸 좋아 하신 분들은 좋을 것 같아요. 약간의 번짐이 있어서 꼬막눈인 분들은 언더랑 눈두덩이 조금 묻을 수 있습니다",
    "text44": "아직 사용은 안 해봤는데 엄청 얇아서 언더 속눈썹 하기 좋을 거 같아요!!! 엄청 꼼꼼하게 잘 발릴 것 같아서 벌써부터 기대돼요!! \n샘플로 온 실러도 기대 만땅 여기 픽서는 잘 쓰고 있어서 너무 기대되...",
    "text45": "슬림한 솔 덕분에 바르기 편해요! 잘 번지지도 않고. 꽤나 우수한 제품",
    "text46": "제 폰 카메라 화질이 구려서 양해 좀ᆢ😌\n속눈썹을 트위저로 안 뭉쳐도 이게 정말 예쁘게 발려서 좋더라구요.(사진은 트위저 사용한거입니다.)",
    "text47": "마스카라도 좋은데 픽서가 더 좋아요 번짐 없이 좋더라구요 심플 사용 하면 본품 구매 하려구요",
    "text48": "고정도 잘되고 발색도 괜찮고! 여름에 쓰기 딱이에요 ㅋㅋ 왜유명한지 알겠어요",
    "text49": "번짐이 없어서 우선 그점이 가장 좋고 발림성도 좋아서 여행갈때 좋아요",
    "text50": "슬림해서 꼼꼼하게 바르기 좋아요. 픽싱명가답게 고정력이 좋다고 느껴졌습니다.",
    "text51": "헤드? 가 얇아서 넘. 좋아요!! 자연스럽게 잘올라가고 속눈썹 펌하고 살짝 올리는데 너무 좋아요!! 언더할때도 좋음 ㅋ",
    "text52": "실러기획이 너무 좋은 것 같아요! 마스카라도 블랙보단 연하지만 자연스러운 컬러라 잘 사용할 것 같습니다!",
    "text53": "매직실러때문에 구매한 것도있지요.. ㅎ 지속력은 좋아요!!",
    "text54": "얇게 올리기 좋아요 번짐이 덜해서 잘 사용하고 있습니다 재구매의사있어요",
    "text55": "속눈썹 붙인거처엄 길게 연출되어 너무 예쁩니다!\n재구매의사잇어용",
    "text56": "아 좋아요 이 래수ㅏ마스카라하고 클럽공연갔는데 새벽까지 그대로였어요",
    "text57": "유튜버 추천 템이라고 해서 사봤어요 잘 맞았으면 좋겠습니다",
    "text58": "브러쉬가 엄청 얇고 \n번짐없이 너무 좋아요!!\n속눈썹이 엄청 길어져요!!",
    "text59": "마스카라 했는데도 강력한 고정이 필요한 것 같아서 구매했아요",
    "text60": "지속력 좋어요 발림성도 좋고 사용감도 좋고 세정력도 좋아요",
    "text61": "마스카라를 너무 진하게 하면 \n눈화장 자체가 진해보여서 \n얇은 마스카라를 좋아하는데 이게 딱이에요\n뭉치지도 않고 롱래쉬 아주잘됩니다",
    "text62": "얇은 마스카라가 필요했는데 딱이네요\n엄청 얇게 양조절되어서 나와서 바르기 편하고\n뭉치지 않네요\n이런 얇은거 쓰면서 뭉치면 짜증나는데\n딱 좋아요\n몇개 더 쟁일려구요",
    "text63": "픽싱 잘되고 유지 잘 되고 여름에 쓰기 좋아요 위아래 전부 잘 발려용",
    "text64": "만족합니다 감사합니다 재구매합니다 또 구매할께요 감사합니다 또",
    "text65": "만족합니다 감사합니다 재구매합니다 또 구매할께요 감사합니다",
    "text66": "솔이 얇고 잘 꺾여있어서 잘 발리네요. 픽스가 잘 되서 앞으로 장마철에 요긴할 것 같아요",
    "text67": "매직실러 증정해준다고 해서 구매해봤는데, 마스카라는 그냥 일반적인 스키니 마스카라들과 다를거 없이 그냥 쏘쏘해요.. 딱히 픽싱력이 좋은줄은 모르겠어요...ㅠ",
    "text68": "얇고 빨리 굳음 언더에 하기 좋을 것 같다는 생각이 듭니다 솔이 얇아서 좋네요",
    "text69": "저는 어떤 유튜버분 보고 따라 산 건데 별로네여.. 바르자마자 바로 굳어서 집게로 집기도 뭐해요 솔이 얇은 건 좋은데 흠..",
    "text70": "무쌍에 눈지방이 많은눈에 직모의 속눈썹을 가진 사람이라 마스카라와 뷰러에 진짜 진심이라 화장품 중 마스카라가 진짜 많아요. 좀 유명하거나 좋다는 제품은 나름은 사용해본거같습니다. 클리오,페리페라,키스미,지베르니,어퓨,미샤,홀리카홀리카,에뛰드 등 나름 많다고 생각하는데요. \n\n솔직히 별 기대없이 스키니라 언더에만 발라보자하고 구매했고 위에 속눈썹도 잘 올라가겠어?했던 제품인데 와 이거 뭐지?했습니다. 스키니마스카라인데 뽝!!하고 고정력있게 잘 올라가더라구요. 진짜 👍  미니실러랑 같이 주는 기획상품이라 좀 더 좋았던거같아요.\n\n5점만점에 4.2점인 제품이고 재구매는 해볼거같습니다. 아직 사용한지 솔직히 얼마안되어서 와 개좋다까지는 아니지만 기대이상의 제품입니다.",
    "text71": "사실 매직실러받으려고삿어요 마스카라는 잘모르겠네요 매직실러조아요",
    "text72": "사용감이 편해서 자꾸 손이 가요.\n부담 없이 매일 쓰기 좋았어요.",
    "text73": "아이라인이 오일미스트뿌리면 잘 지워졌는데 이거는 잘안지워져서좋아요",
    "text74": "타사 마스카라는 번짐 없다고해서 샀는데 번짐이 있어서 다른 마스카라 알아봤던중 쏘내추럴 눈에 보여서 리뷰보니 평점이 좋아보여 구매 했는데 마스카라 발라보니 안번지고 뭉침없고 불륨이 좋더라구용~~",
    "text75": "부담스럽지 않은 매력이 있어요.\n그래서 매일 쓰게 돼요!!",
    "text76": "큰 기대 안 했는데 뭉침 없구 솔이 얇아서 깔끔하게 바르기 좋아요",
    "text77": "작아서 들고 다니기도 좋고 얇아서 잘 발리는 거 같긴한데 내 속눈썹 문제인지 .. 잘 모르겠어요 ...",
    "text78": "쏘내추럴이 픽싱을 잘 하는 브랜드인 것 같아요 마스카라도 구매해봅니다!",
    "text79": "좋아하는 상품이라 구매했고 역시나 만족스럽고 좋아요 강력 추천ㅎ",
    "text80": "얇게 뭉침없이 발리고 언더에 바르기 특히 좋아요\n세안할때 아이리무버 필수 메이크업 리무버로 잘 안지워져요",
    "text81": "늘 사용하던 제품인데 좋아서 다시 재구매합니다! 강력 추천 ?",
    "text82": "언더에 써보고 싶어서 샀는데 픽싱이\n잘 되긴 하지만 쉽게 쓰긴 어려워요 ㅜㅜ",
    "text83": "지속력도 괜찮고 한올한올 잘 발리고 볼륨도 잘 지켜주는데 시간 지나면 약간 먼저가 잘 붙어서 그런지 하얗게 떠요",
    "text84": "마스카라는 이걸로 그냥 정착하려구요 번짐도 거의 없고 픽싱력도 좋고 세세하게 바르기 딱임",
    "text85": "이름그대로 픽스 슬림 마스카라에요~\n한통다쓰고 재구매템이 되지않을까싶네요ㅎ",
    "text86": "깔끔한 메이크업에 하기 좋아요 완전 블랙/브라운도 아니라 더 자연스러워요",
    "text87": "지속력도 짱 좋아요!! 그래서 적극 추천합니다!!!!!",
    "text88": "얇아서 언더 마스카라하기 좋아요 세일할때사서 가성비가 좋네요",
    "text89": "얇실해서 전에 쓰던거랑 느낌이 다른데 저는 사실 별루입니다^^ 막 길어지거나 풍성해지거나 딱히 조은 점을 모르게ㅛ어요....",
    "text90": "언더 마스카라로 쓰기 좋아요. 솔이 얇고 번짐이 적어서 자주 손이 가요!",
    "text91": "뭉침도 없고 무엇보다 지속력이 정말 좋아서 여름에 추천합니다~!",
    "text92": "일단 얇아서 바르기 너무 편해요 그리고 잘 안 번짐 같이 온 매직실러까지 발라주면 24시간 고정가능 뭉침도 별로 없는 편인데 볼륨감이 다소 아쉬워용ㅜㅜ",
    "text93": "언더에 사용할 얇은 마스카라 찾다가 구매해봤어요! 기획상품이라 좋아요ㅎㅎ",
    "text94": "일단 얇은거에 너무너무 만족함 섬세하게 발려서 양조절 안해도 된다는 장점이 있음 그리고 무엇보다 번짐이 없는데 같이 오는 매직실러 발라주면 12시간 밖에 있어도 하나도 안 번짐 ㄹㅇ최고",
    "text95": "최근 속눈썹 브랜드 마스카라랑 되게 비슷하게 깔끔하게 올라가는 제품이라 만족 했어요",
    "text96": "모가 정말 얇아서 하나하나 뭉침 없이 발라주기에 좋아용 저한테는 아예 번짐이 없는 건 아니었어요",
    "text97": "잘쓰고있는제품입니다. 부드럽게 잘 발리고 좋습니다요.",
    "text98": "사이즈가 생각보다 작았고 얇아서 좋았어요 깔끔하게 발려 좋음",
    "text99": "솔이 거의 막대기 급으로 얇아서 하나하나 바르기에는 좋은 것 같아요",
    "text100": "번짐 없이 발림성도 좋고 유지력도 좋아요 너무 만족스러워요",
    "text101": "뭉침이 조금 있긴 하지만 번짐이 진짜 없고 기획으로 들어있던 매직실러도 좋습니당 ! 용량이 좀 작은 것 같다고 느껴지긴 했어요 !",
    "text102": "정말 잘쓰고있어요\n픽서가 너무잘되서 눈두덩이에 묻어도 잘안지워져요..!",
    "text103": "얇아서 세심하게 속눈썹 화장할수있어서 좋았어요 안지워져서 클랜징하기 빡쎄요..",
    "text104": "이거 진짜 좋아요 실러도 너무너무 좋어요 실러는 다 쓰면 재구매할거고요!! 얇고 자연스러운 연출 원하면 무조건 이 마스카라 쓰세용 최고",
    "text105": "언더래쉬는 매우 세심하고 깔끔하게 잘 발리는데 윗속눈썹 바를땐 길고 풍성하게는 안되어 조금 아쉬워요",
    "text106": "브러쉬가 얇아서 섬세하게 바르기 편한 것 같아요우\n롱래쉬나 볼륨은 그냥 적당한 정도입니다",
    "text107": "살짝 뭉칠수도있는데 엄청 지속력이 좋아요!!!\n다른색으로도 추가주문할거에요",
    "text108": "깔끔하게 딱 고정해주는 게 좋아요 \n근데 불륨이 늘거나 길어지는 건 잘 모르겠어요 \n깔끔하게 속눈썹 딱 이쁘게 보이는 게 요새는 더 이뻐보여서 만족하면서 사용하지만 불륨 롱래쉬 기능도 있다면 더 좋을 거 같아요",
    "text109": "이니스프리 슬림 마스카라가 떠오르는 제품입니다ㅎㅎ 번짐은 심하진 않고 눈 앞머리같은 좁은 부위에도 바르기 좋아요!\n하지만 마스카라 굵기가 얇아서 숱이 많은 분들에겐 비추입니다..!",
    "text110": "쏘내추럴이라서 기대하면서 샀는데 기대에 못 미치는 거 같아요 금방 처지기도 하고 뭉침도 좀 있어요 그래도 마스카라솔 얇은 건 마음에 드네요",
    "text111": "봄웜 걸친 여쿨라인데 좋아하는 유튜버 추천 영상보고 세일 때 구입해서 잘쓰고 있어요 ㅎㅎ",
    "text112": "좋아요 좋아요너무 너무 좋아요~~~~ 강추강추!!! 백만번쨰 구입중",
    "text113": "좋아요 좋아요너무 너무 좋아요~~~~ 강추강추!!! 백만번쨰 구입중",
    "text114": "완전 최고 마스카라 유목민으로 자부심 있었는데 유목민 자부심 싹 버리고 여기에 정착하겟슴미다. 땅땅땅",
    "text115": "지속력 좋고 깔끔하게 잘 발려요\n기획으로 들어있는 실러 발라주면 지속력 더 좋아짐",
    "text116": "롱래쉬 효과 진짜 좋구 번짐도 없는 편인데, 뭉침이 살짝 있어서 그 부분이 아쉽습니다 ㅠㅠ",
    "text117": "광고보고  처음으로  구매한  제품인데  솔도  얇고  괜찮은거  같아서   계속  사용중입니다~",
    "text118": "엥 생각보다 좋아서 놀란....?? 가루 떨어짐은 9시간 지나니까 좀 생겻는데 한 두 개 정도...??? 뜻밖의 개쭤뤄템",
    "text119": "속눈썹이 얇고 숱이 약한편이라 드라마틸한 효과는 없지만 얇아서 골고루 쓸수 있는게 장점같아요 애용중입니다!",
    "text120": "좋아요 좋아요 너무 너무 좋아요~~~~ 강추강추 강추!! 올리브영에서 백만번째 구입중",
    "text121": "속눈썹 가닥가닥 연출하는 데에 좋아요 이런 마스카라 딱 필요했는데 신상이라길래 구매해봤어요",
    "text122": "픽싱력장난아니네요 처짐없고좋아요 솔작아서더맘에들어요",
    "text123": "미니 실러에 혹해서 구매했어요!\n무난한 스키니 마스카라 ㅎㅎ",
    "text124": "좋아하는 유튜버 추천 제품으로 장바구니 넣어놨다가 세일 기간에 구입했어요.",
    "text125": "좋아요 좋아요 너무 너무 좋아요! 아마 이 제품은 계속 사용하게 될 것 같아요"
  }
]