[
  {
    "brand_name": "에이페",
    "product_name": "[NEW][대용량] 에이페 아이래쉬 에센셜 세럼(속눈썹 영양제) 15ml",
    "price": "21900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021221008ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212210",
    "text1": "속눈썹 펌을 자주해서 속눈썹 영양제를 꼭 사용해줘야 하는 사람입니다. 지난 몇년간 다른 브랜드를 사용하다가 눈에 들어갔을때 따가움이 너무 심해서 이 제품으로 바꾸게 되었습니다. 이 제품은 눈에 살짝 들어가도 전혀 자극이 없고 순해서 좋습니다. 앞에 동그란 부분으로 속눈썹 안쪽에 발라주고 브러쉬로 결을 정리해주면 깔끔하게 바를 수 있습니다! 꾸준히 사용하니 확실히 속눈썹이 튼튼해진 느낌입니다. 앞으로도 꾸준히 사용할 의향 있습니다!",
    "text2": "처음 써봐서 효과가 어떨지는 모르겠지만 평이 좋아 구매했어요 계속 써봐야지싶어요",
    "text3": "속눈썹에 집착하는 녀자의 구매평 \n\n속눈썹길이에 엄청나게 집착을 하는편인데요. \n기존에 젬소 속눈썹영양제 쓰고 있었는데 중딩 딸램이 저 쓰는거 보더니 자신도 속눈썹 많이 빠지는것 같다고 해서 속눈썹영양제 쓰고 싶다고 해서 고심한 끝에 이걸로 구입했습니다. \n(젬소는 긴 일자붓타입이라 아이가 쓰긴 어려울것 같아서요)\n\n꽤 많은 타입의 속눈썹영양제 써본 결과\n일단은 팁이 초보자도 바르기 쉬우려면 마스카라 솔 타입에 끝은 이렇게 솜이 달려있는게 좋더라구요. \n\n눈에 들어가도 자극없는 편이 좋은데 이 제품은 제가 직접 사용해보니, 눈에 들어가도 아프지 않습니다. \n\n그리고 솔 크기가 커서 몇 번만  발라주어도 속눈썹 전체에 영양 주기 편합니다. \n\n액상 자체가 약간 점성이 있다고 해야 하나? 많이 물같지 않은 타입이라서 흘러내림 없구요. \n속눈썹에 발리는게 육안으로 확인되어서 좋습니다. \n\n전체적으로 사용감이나 가격대비 용량은 만족스러운데 효과는 일단 한달정도 꾸준하게 사용해봐야 알것 같습니다. \n한달후 후기 다시 남길게요!\n\n도움되셨다면 하트 꾸욱 부탁드립니다!!!",
    "text4": "마스카라도 하고 고데기도 데일리로 하다보니 속눈썹이 아무래도 자극도 되고 빠지는게 눈에 보이더라고요\n눈시림 Zero, 안자극 테스트완료라 안심되고 해외에서도 완판이라니 좋을거 같아 써보게됐어요\n마스카라처럼 바르는 솔로 부드럽게 한올한올 영양감을주면서 속눈썹을 자연스럽게 올리는 효과도 생겨 더 정성스럽게 바르게 되네요\n고농축 영양세럼으로 속눈썹은 물론 눈썹, 헤어라인까지 케어 할 수 있는 3in 1으로 활용도도 좋고 15ml 대용량으로 2개월 정도 사용할 수 있어 풍성한 속눈썹을 기대하면서 데일리로 꾸준히 관리해보려고요~",
    "text5": "속눈썹도 관리가 필요하잖아요 \n연장을 자주하다 보니 자꾸 빠지서 관리좀 하려고요 \n속눈썹이 듬성듬성 하고  걱정이 돼요 \n저녁에 바르고 자는데요 ~\n아주 부드럽게 잘 발려요\n며칠 사용해보니 효과 있네요 \n속눈썹이 많아지는 느낌이에요 \n컬링이 개선 되고 볼륨과 길이도 점점 좋아지고 있어요 \n민감한 눈가에 매일 사용해도 자극적이지 않고 \n일단 대용량이라 너무 맘에 들어요",
    "text6": "속눈썹이 원래 짧고 힘이 없어서 마스카라만 해도 잘 빠지길래 영양제를 찾아보다가 대용량이라 오래 쓸 수 있을 것 같아 구매했어요.\n\n우선 브러시 타입이라 바르기 편하고, 제형이 너무 묽지도 끈적이지도 않아서 눈에 들어가도 크게 자극이 없었어요. \n\n자기 전에 바르고 자면 다음 날 속눈썹이 좀 더 촉촉하고 탄탄해진 느낌이 들더라고요. \n\n한두 번 써서는 드라마틱한 효과는 없지만, 2~3주 정도 꾸준히 바르니까 속눈썹이 확실히 덜 빠지고 힘이 생긴 느낌이었어요.",
    "text7": "작년 여름부터 가을내내 속눈썹을 연장하다보니\n너무 많이 빠져 지금은 쉬고 있는중이랍니다. \n겨울동안 튼튼하고 풍성하게 속눈썹 관리를\n해서 다가올 여름엔 다시 연장술을 받으려 해요\n예민한 부위이기 때문에 안전하고 자극없는\n영양제를 고르게 되었어요 \n고농축 영양 케어 특허성분10종이 들어 있고\n눈시림이 없이 사용하고 있어요 \n속눈썹 한올한올 뿌리부터 바르기가 편하며\n촘촘하게 바르기가 좋은 디자인입니다. \n시간이 지나도 눈에 자극이 없이 편안하며 \n힘없던 눈썹이 단단해지는 거 같네요 \n열심히 관리해서 풍성한 속눈썹이 자라주면 좋겠어요",
    "text8": "속눈썹 펌과 연장을 했던 후유증으로  숱도 줄고\n약해져서 중간 중간 땜빵이랑 속눈썹이 끊어져 \n있어서 속눈썹 영양제는 이것저것 많은 브랜드꺼\n바꿔가며 사용해 봤어요\n10가지 특허성분 고농축 에센스 세럼이 손눈썹과\n눈썹 , 헤어라인까지 다 바를수 있고 에이페꺼는\n바르는 브러쉬부터가 특별했던거 같아요\n끝부분에 달린 볼팁 브러쉬가 눈썹 모근부분\n까지 터치 해줄수 있어서 더 꼼꼼하게 바를수\n있게 만들어져 있으니 사용하기도 편리하고 \n효과가 더 좋을수 밖에 없네요\n아무리 좋은것도 잘 흡수가 되야 빛을 발할수\n있을테니깐요 \nC컬 부러쉬가 속눈썹을 한올한올 뿌리부터\n꼼꼼하게 위에서 아래로 한번, 아래에서 위로\n쓸어 올리면서 한번 덧발라 주면 완벽한거\n같더라구요\n용량도 타사 제품에 비해 많이 들어 있어서\n오래 사용할수 있어서 좋은거 같아요\n재구매 할 정도로 만족하며 에이페로 앞으로\n정착해서 꾸준히 사용할건데 앞으로 더 \n풍성해질 속눈썹을 기대해 보아요^^",
    "text9": "속눈썹 연장, 펌 꾸준히 받으시는 분들은 영양제 필수예요!\n확실히 속눈썹 영양제 수시로 하루에도 몇번씩 발라주면 자라나는 속도도 빨라지고 속눈썹 샵 쌤이 열심히 바른거 알아보시더라구요 속눈썹이 튼튼해졌다고!!\n아주 뿌듯합니다😆",
    "text10": "여러 브랜드의 속눈썹 영양제를 사용해봤는데 이 제품은 거의 매일 저녁 사용하면서 눈시림 전혀 없었고, 뭉쳐서 하얗게 굳거나 하지도 않았어요. 그래서 만족스럽게 사용중입니다. 언더에도 조금씩 발라주는데 뭔가 좀 길어진 것 같아요! 내용물이 얼마나 남았는지 확인이 어려운게 조금 아쉽습니다.",
    "text11": "속눈썹펌을 주기적으로 하고있어서 약해진 속눈썹 걱정도 있고\n또, 속눈썹 영양제를 매일 발라주면 펌 컬링 지속기간도 길어진다고 해서\n매일매일 빠짐없이 하고 있는 1인입니다..!\n좋다는 속눈썹 영양제란 영양제는 여러 제품 정말 많이 사용해본거같아요.\n\n최근에 사용하던거 다 써서 궁금했던 에이페 아이래쉬 에센셜 세럼 구매해봤는데\n기존 제품은 눈시림이 심했어서 자칫하다 눈에 들어가면 눈도 뜨기 힘들었는데\n이 제품은 눈시림이 전혀 없어서 편하게 바르기 좋더라구요 :)\n\nC컬 브러쉬라 속눈썹 한올한올 꼼꼼하게 바르기 좋고\n끝부분 볼팁 브러쉬는 속눈썹 뿌리부분이나 언더에 발라주면 좋아요\n저는 매일 아침 저녁 기초 마지막 단계에 발라주는게 루틴이 되어서\n하루에 2번 매일 해주고 있어요\n집에만 있을땐 여러번 발라줄때도 있어요.\n확실히 예전보다 얼굴에 속눈썹 떨어져있는게 덜하고 컬링 지속력도 확실히 오래가서 맘에 듭니다!",
    "text12": "속눈썹이 많이 약해진거같아서 구매하게되었어요.\n에이페 아이래쉬 에센셜 세럼(속눈썹 영양제) 대용량이라 맘에 들어요\n일단 브러쉬타입이라서 편하게 사용할수있어서 좋구요\n솔 끝에 봉이 달려있어서 듬뿍 발라 줄 수 있어요~\n끈적임도 없고 사용후 잘흡수되서 좋습니다.\n눈에 자극도 없이 시리지 않아서 정말 좋아요\n꾸준하게 사용해볼께요",
    "text13": "속눈썸 펌을 두달마다 진행해서 속눈썹 손상도 많이 되구 영양제를 잘 발라줘야 펌 유지도 더 잘되구해서 매일매일 바르고 있어요\n낮에는 블랙세럼으로 마스카라 대신 바르고 저녁에는 이 세럼으로 발라주는데 확실히 안바를때보다 유지도 더 오래되구 살짝 고정시켜주는 느낌도 있는거 같아요",
    "text14": "속눈썹 세럼 다양하게 사용해 보고 있는데 이것은 끝이 생각보다 더 단단 하면서 바르게 아주 쉽게 되어 있고 세럼이 뭉침 없게 아주 잘 발리면서 골고루 퍼지는 게 아주 만족합니다. 속눈썹이 펌 때문에 자꾸 끊겨서 영양 부족인가 싶은데 이걸로 효과를 봤으면 좋겠습니다!",
    "text15": "요즘 썬크림이나 크림 바를때 눈에 너무 잘 들어가더라구오ㅠㅠ 이게 속눈썹 숱이 빠지고 힘이 없어서 그런거 같더라구요,, ㅠ̑̈ㅠ̑̈ㅠ̑̈ 속눈썹 영양제가 있다구 해서 구매하게 되었습니다!!\n\n•장점•\n1. 발림성이 좋다!!\n‘뭉치지 않고 발려지는게 좋더라구요!! 번짐도 없고 자기전에 발라 지속력은 잘 모르겠어요ㅋᯅ̈’\n\n2. 눈에 들어가도 많이 안아프다,,?ㅋ\n‘실수로 눈에 들어갓는데,, 어,,, 많이 안아팟어요 ’\n\n•단점•\n1. 눈 깜빡일때 약간 뻑뻑하다.\n‘졸린것마냥 바르고 나면 눈이 뻑뻑해서 자기전에 영양제로 발라요!!’",
    "text16": "새해 맞이 관리를 시작하느라 구매해본 속눈썹영양제! 대용량이라 넉넉하게 쓸 것 같구요 마스카라 모양이라 바르기도 간편하더라구요 패키지도 고급스러워서 쓸 때마다 기분이 좋아지는 ..✨ 확실히 속눈썹 빠지는 것도 줄고 결정리도 잘 되는 것 같아 만족스러워요!",
    "text17": "속눈썹이 많이 약해진거같아서 구매하게되었어요.\n에이페 아이래쉬 에센셜 세럼(속눈썹 영양제) 대용량이라 맘에 들어요\n일단 브러쉬타입이라서 편하게 사용할수있어서 좋구요\n솔 끝에 봉이 달려있어서 듬뿍 발라 줄 수 있어요~\n끈적임도 없고 사용후 잘흡수되서 좋습니다.\n눈에 자극도 없이 시리지 않아서 정말 좋아요\n꾸준하게 사용해볼께요",
    "text18": "속눈썹 펌도 자주 하고 그래서 그런지\n속눈썹도 손상이 되기도 하고\n끊어지는 느낌이 들어서 영양제 바르려고 구매했어요\n사용하기도 간편해서 좋고\n눈에도 자극이 없어서 더 좋은거 같은데\n꾸준히 써 봐 효과가 있다고 해서 앞으로도 꾸준히 쓰려고 해요 ㅎ",
    "text19": "구매 가격 일부를 할인 받아 구매했지만, 실제 사용 후 솔직하게 작성합니다!\n\n속눈썹펌 주기적으로 하고 있는데 모근이 약해진 느낌이 들어서 친구 추천받아 구입했는데 효과 좋아요!\n\n꾸준히 발라주니 뿌리부터 튼튼해진 느낌이 들고, 마스카라 할때 컬링감이 더 살아나는 것 같아요. 눈 시림에 예민한 편인데 순해서 불편감도 없었습니다! 추천합니다 ㅎㅎ",
    "text20": "☑️상품명 : 에이페 아이래쉬 에센셜 세럼\n☑️발림성 : 촉촉하게 발리고 부드러움\n☑️눈시림 : 눈에 살짝 닿아도 시리거나 맵지 않아서 좋음\n☑️고정력 : 가로로 지그재그하듯이 바르면 적당히 뭉쳐져서 속눈썹이 잘 올라감\n☑️효과 : 아직 오래 사용해보지 않아서 길어지거나 하는 점은 모르겠으나 촉촉하게 잘 발려서 사용감이 좋다\n☑️총평 : 속눈썹이 직모에 긴 편이라 3-4개월 주기로 속눈썹 펌을 합니다\n그러다보니 속눈썹이 끊기는 것 같아서 영양제를 자주 바르는데요 샵에서 판매하는 핑키뭐시기, 코스뭐시기렁 비슷한 것 같아요!\n가격은 많이 사용하는 코숫노리보다 조금 비싸지만 ㅜ 저는 코숫노리 썼을 때 눈이 매웠어서 못쓰겠더라고요\n이게 샵보다 저렴하니 당분간은 이 제품을 써보려고요! 세일 자주 했으면 좋겠어요🥹",
    "text21": "에이페 제품은 처음 사용해보네요! 아이래쉬 에센셜 세럼 이라는 이름인데, 속눈썹 영양제라서 구매해봤어용 ㅎㅎ 늘 사용하긴 했는데 새로운 제품 사용해보고 싶어서 고민하다가 요 제품이 눈에 띄더라구요! 사진에 나와있듯이 팁 끝 부분에 동그랗게 스펀지 부분이 있어서 언더래쉬 바르기도 편하고 속눈썹이 예민한 부위다 보니까 살살 바르기에도 좋았어요! 꾸준히 사용해보고 좋으면 재구매 할거에요!!",
    "text22": "속눈썹 연장을 두 달에 한 번씩 했더니 언더까지 숱이 다 빠지고 얇아져서 아이래시 에센셜 세럼을 쓰고 있어요. 브러쉬랑 팁에 에센스가 적절히 묻어 무겁지 않고 부드럽게 발려서 아주 좋습니다. 속눈썹 건강을 위해 매일매일 열심히 바르고 있는데 눈도 안따갑고 마음에 들어요.",
    "text23": "에이페 아이래쉬 세럼 사용해보니 속눈썹이 더 튼튼해지고 길어지는 느낌이에요. 가벼운 제형이라 사용감이 부담스럽지 않고, 눈에 자극도 없어서 좋았어요. 꾸준히 발랐더니 빈약했던 속눈썹이 조금씩 풍성해지는 게 보여서 신기했어요. 브러시도 사용하기 편해서 매일 바르기 좋고, 깔끔한 디자인 덕분에 휴대하기에도 좋아요. 속눈썹 관리 시작하려는 분들께 추천해요!",
    "text24": "아주 부드럽고 자연스럽게 발리는 영양제에요.\n사진처럼 브러시가 약간 굴곡이 있어서 \n속눈썹에 딱 맞춰서 펴바르기에 편한것 같아요.\n눈시림도 없어서 상시 사용하기에 편합니다~ \n속눈썹 펌 한다음에는 꼭 바르는 편인데, \n매일 바르면 속눈썹 손상도 줄고 \n건강한 컬이 더 오래동안 유지될것 같아요~",
    "text25": "에이페 아이래쉬 에센셜 세럼(속눈썹 영양제) 15ml, 1개 후기입니다.\n\n개인적으로 뷰러를 할 때마다 속눈섭을 세게 잡는 편이라 속눈썹의 일부분이 홀라당 뽑혀 버리거나, 속눈썹이 중간에서 뎅강 잘려 버리는 경우를 많이 겪어서 속눈썹 영양제를 알아보고 있다가 선택하게 되었습니다.\n\n이번에도 어김없이 뷰러를 너무 강하게 집는 바람에 눈 앞머리 쪽의 속눈썹이 일부 잘려 나갔었는데 배송받고 일주일 정도 밤마다 속눈썹에 발라 보니 잘려 나간 속눈썹의 길이와 잘려 나가지 않은 속눈썹의 길이가 어느 정도 비슷한 수준까지 자랐어요! 확실히 속눈썹 영양제를 바르지 않았을 때에 비해 빠르게 자라는 것 같아서 좀 신기하네요... 😮\n\n이전에도 다른 속눈썹 영양제를 몇 차례 사용해 본 경험이 있기는 하지만 성분이 저와 맞지 않았는지 눈시림이 있는 경우가 대부분이었어서 정착템을 발견하지 못하고 유목민처럼 떠돌아다녔었는데, 이 제품을 사용했을 때는 눈시림이 없었다는 점이 제가 개인적으로 느끼는 이 제품의 가장 큰 장점이었어요.\n\n제가 일부의 선크림이나 속눈썹 영양제 등을 사용하면 눈물이 쉴 새 없이 흐르는 경우가 왕왕 있을 정도로 눈시림에 예민한 편이라서 눈시림 때문에 화장품 사용을 못 하게 되는 경우가 더러 있는데 이 제품은 정말 눈이 하나도 시리지 않았기 때문에 저처럼 눈시림이 염려되는 분이 계시다면 특히 추천드리고 싶어요! 👍",
    "text26": "관리 받는곳에 눈썹왁싱하러 갔다가 \n눈썹 영양제가 좀 필요할 것 같다고 \n하셨는데 너무 비싸서 다른 제품을 \n찾다가 친구한테 추천받아 구매했습니다.\n\n저는 눈썹에 사용 중인데 확실히 사용 \n안할때 보다 빨리 자라는 것 같아요.\n눈썹 모양에 맞춘 형태라 좋아요 \n꾸준히 써볼께요 현재 다 끊어진 눈썹 \n찍어놓구 한달후기 남기겠습니당",
    "text27": "에이페 아이래쉬 에센셜 세럼을 사용해 보니 속눈썹이 정말 건강해지는 느낌이에요. 이 세럼은 가벼운 제형이라 눈가에 발라도 무겁지 않고 끈적임이 없어서 좋았어요. 바르자마자 빠르게 흡수되어, 아침저녁으로 부담 없이 사용할 수 있었습니다.\n\n몇 주간 꾸준히 사용하니 속눈썹이 더 탄탄해지고 길어진 느낌이 들더라고요. 예민한 눈가 피부에도 자극 없이 순하게 사용할 수 있어서 믿음이 갔고, 성분도 순하다고 해서 더욱 안심하고 사용하게 되네요. 특히 마스카라나 속눈썹 연장 시술로 인해 약해진 속눈썹에 영양을 주고 회복시켜 주는 데 도움을 주는 것 같아요.\n\n깔끔한 디자인과 편리한 어플리케이터 덕분에 바르기도 쉬워서 데일리 케어로 딱 좋고, 속눈썹을 더욱 건강하고 풍성하게 가꾸고 싶은 분들께 추천드리고 싶습니다.",
    "text28": "성분도 맘에들고 눈자극이 없어서 조아요~ 눈시림있는거 때문에 속눈썹앰플 쓰기가 겁났는데 요건 괜찮네요, 용량도 넉넉한데다 실버 색상이라 디자인도 예뻐서 가지고 다니기도 좋아요! 자기전에 넉넉하게 발라주고있습니다~ 속눈썹 펌 하시는 분들이라면 꼭 쓰세용",
    "text29": "속눈썹 펌을 매달 해서 꾸준히 영양제 챙겨바르는데 확실히 챙겨바르면 속눈썹도 건강해진게 느껴지고 펌도 더 오래가더라구요\n에이페 속눈썹 영양제는 처음 사용해 보는데 너무되직하지 않고 적당히 묽어서 펴 바르기 좋았어요\n생각보다 크기도 꽤 커서 양이 많더라구요 오랫동안 바를 수 있을 것 같아요!",
    "text30": "속눈썹이 워낙에 얇고 힘이 없어서 영양제를 좀 써 보려고 주문했어요. 특히 저는 속눈썹 뿐만 아니라 이마 옆에 헤어라인 신경 쓰이는 부분까지 바르는데 브러시가 크고 끝에 동그랗게 솜방망이 같은 부분도 있어서 한번에 시원시원하게 바르기 편해요!",
    "text31": "에이페 속눈썹 영양제를 꾸준히 사용했더니, 속눈썹이 훨씬 건강해진 느낌이예요! 바르고 나면 속눈썹이 한올 한올 탄탄해지는 것 같아용 \n특히 컬이 자연스럽게 살아나면서 마스카라 바른 것처럼 눈썹도 길어지고 볼륨감이 생기는 것 같았어요ㅎㅎ 바르고 나서는 속눈썹이 처지는 느낌도 덜하고, 얇고 약했던 속눈썹이 튼튼해지는 것 같아서 매일 사용하게 돼요. 또 용기도 깔끔하게 나와서 위생적으로 사용할 수 있어서 좋습니다! 속눈썹  펌하고 나서 관리하기 딱이에요",
    "text32": "마스카라처럼 생긴 브러쉬로 속눈썹을 위로 정리하면서 사용하는데, 둥근 부분으로 촘촘하게 영양제를 발라서 사용하는 게 아주 편리했어요. 처음 1주일 정도는 큰 변화를 느끼기 어려웠지만, 2주가 지나니 속눈썹이 눈에 띄게 건강해지는 느낌이 들었어요. 특히 아침 저녁으로 꾸준히 발라주니, 한 달 정도 지나자 눈매가 확실히 달라졌어요. 속눈썹이 길어지고 볼륨감이 생겼더라고요! 그리고 눈시림도 전혀 없어서 너무 편안하게 사용할 수 있었어요.",
    "text33": "속눈썹연장을 자주하다보니 눈썹이 잘빠지고 힘이없어서  속눈썹영양제  아이패이 아이래쉬  엣센셜 센셜 세럼을 사용해본다\n다른 제품은 바르고나면 눈시림으로 계속 눈물이 흘러서 힘들었는데 요아인 눈시림걱정도없고 발림성도 부드러워서 밤에 잠 자기전에 촉촉하게 바르고 잔고 외출할때도 집에서 언제든지 수시로 덧바르기도좋다",
    "text34": "속눈썹이 짧아서 속눈썹 펌이나 뷰러할때 늘 고민이였어요\n속눈썹 영양제 많이 알아봤는데 임상효과도 좋고 용량도 넉넉해서 길어져라길어져라 기대하면서 사용하고 있어요!\n간혹 딱딱하게 굳는 제품도 있는데 그런거 없이 쏙 흡수되고 시림이나 자극감 없어서 꾸준히 잘 쓰고 있습니다!\n두달동안 열심히 사용해볼게요!!",
    "text35": "속눈썹펌을 주기적으로 하고있어서 약해진 속눈썹 걱정도 있고\n또, 속눈썹 영양제를 매일 발라주면 펌 컬링 지속기간도 길어진다고 해서\n매일매일 빠짐없이 하고 있는 1인입니다..!\n좋다는 속눈썹 영양제란 영양제는 여러 제품 정말 많이 사용해본거같아요.\n\n최근에 사용하던거 다 써서 궁금했던 에이페 아이래쉬 에센셜 세럼 구매해봤는데\n기존 제품은 눈시림이 심했어서 자칫하다 눈에 들어가면 눈도 뜨기 힘들었는데\n이 제품은 눈시림이 전혀 없어서 편하게 바르기 좋더라구요 :)\n\nC컬 브러쉬라 속눈썹 한올한올 꼼꼼하게 바르기 좋고\n끝부분 볼팁 브러쉬는 속눈썹 뿌리부분이나 언더에 발라주면 좋아요\n저는 매일 아침 저녁 기초 마지막 단계에 발라주는게 루틴이 되어서\n하루에 2번 매일 해주고 있어요\n집에만 있을땐 여러번 발라줄때도 있어요.\n확실히 예전보다 얼굴에 속눈썹 떨어져있는게 덜하고 컬링 지속력도 확실히 오래가서 맘에 듭니다!",
    "text36": "묵직한 15ml 용량과 듀얼 팁 브러시가 정말 편리하게 설계되어 있었거든요. 속눈썹에 에센스를 바를 때 일반 솔로는 앞머리쪽을 세밀하게, 마스카라 브러시로는 뒤쪽을 꼼꼼하게 바를 수 있어서 좋았어요. 매일 아침 저녁으로 사용하는데, 자극이나 눈 시림이 전혀 없더라고요. 발림성도 좋고, 세안 후 눈이 민감한데도 부담 없이 사용할 수 있었어요. 세럼을 꾸준히 바르다 보니 속눈썹이 점차 길어지고, 두꺼워지는 게 확연히 느껴졌어요. 3주 정도 사용 후, 빈 공간 없이 속눈썹이 촘촘하게 자라는 모습을 보면서 너무 애정하게됐습니다.",
    "text37": "가벼운 텍스처로 빠르게 흡수되며, 사용이 간편하여 매일 아침과 저녁에 속눈썹 뿌리에 바르기만 하면 되요!!\n\n지속적인 사용으로 속눈썹이 더욱 길고 풍성해지는 효과를 기대할 수 있습니다.\n\n그리고, 자극이 적어 민감한 눈가에도 안전하게 사용할 수 있습니다. 속눈썹 건강을 중시하는 분들에게 적합합니다!\n\n아름답고 건강한 속눈썹을 원하는 분들에게 추천할 만한 제품입니다!",
    "text38": "몇통째쓰는지 모릅니다~드라마틱하게 속눈썹이 길어졌다거나 그런건아니구여~확실히 바르시전이랑 후랑 속눈썹이 튼튼해지고 강해졌어요~힘없던 속눈썹이 힘이생겨서 뷰러사용시에도 잘올라갑니다~만족스러운 제품이라 쭉 사용할거에요~",
    "text39": "해외에서 핫한 제품이라고 해서 구입했어요!\n기존에 타사 영양제 바르다가, 다써가서 고민하다 구입했는데 생각보다 좋은 것 같아 꾸준히 써보려구요:) \n\n저는 모는 두껍지만 쳐져서 늘 속눈썹 펌을 달고 살구\n뷰러고 깍깍 찝어야 해서 속눈썹리 엄청 뽑히구 끊기고 상해요 ㅜㅜ \n이러다 민둥속눈썹이 될 것 같아 꾸준히 관리하고자 해요!\n\n끝에가 폼폼?같은 봉형태라 너무 쓰기 좋고\n눈시림도 없어 자극이없어요.\n잘 써보겠습니다!",
    "text40": "속눈썹이 약한편이었는데 영양제를 발라주니 \n빠지는 눈썹양도 줄어들고 건강해지는거 같아요\n바른뒤 눈 시림이 없어 부담이 없답니다. \n속눈썹 연장을 한듯 길어보이는거 같아 눈매가\n더 매력적이게 보이는거 같아요 솔도 긴편이라\n바르기가 편하며 꼼꼼하게 섬세하게 잘발립니다.",
    "text41": "속눈썹펌한이후로 영양제 여러브랜드 많이 써봤는데 제일 마음에 드는 제품이예요 팁과 솔이 함께 있어서 마스카라 하지않아도 자연스럽게 이거 하나로 속눈썹케어랑 투명마스카라느낌이 둘다 가능해요 양도 많아서 오래쓸수있어서 혜자템이예요 앞으로도 이제품으로 쭈욱 사용하려고합니다.",
    "text42": "속눈썹 길이, 속눈썹 볼륨, 속눈썹 컬링 모두 신경써주는 제품이예요.\n에이페 아이래쉬 에센셜 세럼 \n처음에 될까 싶었는데 사용할 수록 달라지는게 느껴져요.\n끈적임 없고 하고 나서 불편하지 않고 잘 발려서 좋아요.\n꾸준히 사용하고 건강한 속눈썹 만들고 싶어요.",
    "text43": "제가 사용해본 속눈썹 영양제 중 가장 만족스러운 제품이에요. 눈에 자극이 없고, 속눈썹이 확실히 건강해진다고 느껴져요. 속눈썹 연장 시술로 인해 약해진 속눈썹이 힘이 생겼어요. 속눈썹 건강을 고민하는 분들에게 강력히 추천하고 싶어요.",
    "text44": "보통 속눈썹영양제는 눈에 들어가면 엄청 따가운데 이거는 별로 따갑지않아요. 눈시림이 없으니 매일 수시로 자주 사용하기 편해요. 속눈썹연장,펌을 엄청 많이 해서 속눈썹도 많이 빠지고 듬성듬성 한데 요걸로 얼릉 풍성하게 만들고 싶어요. 고농축영양세럼으로 2개월이나 사용할 수 있는 대용량이라니 넘 좋네요.",
    "text45": "속눈썹 고데기를 자주 사용해서 그런건지 나이가\n들어서 그런지 속눈썹이 바스라지고 짧아져서\n고민했더니 지인이 추천해줘서 사용하게 됐어요\n아침 , 저녁으로 열심히 발라줬더니 속눈썹이 \n튼튼해지고 좀 길어진거 같아서 앞으로 더 열심히\n사용해보려고요",
    "text46": "속눈썹 연장이랑 펌을 오래 해왔더니 속눈썹이\n넘 짧아지고 약해져서 땜빵도 생기고 영양제 \n먹기만 해서는 안될꺼 같아서 바르는 세럼도\n사용해 보니 확실히 도움이 되는거 같네요\n눈시림도 없고 솔도 여태 써본거중 젤 맘에\n드어서 앞으로 속눈썹 영양제는 이거로 정착\n해서 사용하려고요^^",
    "text47": "한동안 마스카라를 자주 바르고 박박 닦았더니 속눈썹이 힘이 없어졌는지  빠지는 양이 많은거같아 세럼을 구매했습니다\n끝에 스펀지같은 팁?이 있어 눈썹 말고 모근에도 바르기 너무 편하고 좋네요\n눈시림이 있음 어쩌나 걱정했는데 그런것도 없고 너무 좋네",
    "text48": "눈시림도 전혀 없고\n가벼워서 부담 없고 좋아요\n스크류 브러쉬라 구석구석 도포할 수 있고\n균일하게 잘 발려요\n성분도 괜찮고 전체적으로 만족합니다\n사용해보고 괜찮으면\n몇통 더 주문해서\n꾸준히 발라보려고요\n괜찮은 것 같아요 재주문 의사 있습니다",
    "text49": "속눈썹 관리 안했더니\n부쩍 숱이 줄어든 것 같아서\n관리좀 해보려고 주문 했어요\n\n속눈썹 영양제 항상 사용하다가\n자기 전에 바르면 질척거려서\n핸드폰 하기도 불편하고\n다음날 아침에 일어났을 때 \n눈곱이 많이 끼는터라\n몇 번 쓰다가 방치가 항상 반복이었는데\n\n이건 산뜻해서 불편함 전혀 없고\n눈곱 끼는양도 덜 해서 손이 좀 더 잘 가는 갓 같아요\n그리고 브러쉬도 탄탄하고\n용기도 다른 제품들에 비해\n퀄리티가 좋네요 양도 많은 편인 것 같은데\n한 번 꾸준히 발라보려고요 아직까진 대만족입니다~",
    "text50": "속눈썹이 너무 빠지는거 같아서 사봤어요\n볼륨감도 주고 컬링감도 주면서 영양도 주니 \n건강하고 이쁜 속눈썹을 가질 수 있겠더라고요~\n\n브러쉬의 휘어짐 정도가 눈에 잘 맞아서 좋아요\n끝 부분에 달려있는 동그란 팁이\n눈 구석구석 다 바를 수 있게 해줘요\n\n무엇보다도 눈시림이나 따가운게 없어 좋더라고요\n\n한 달 이상 꾸준히 발라야한다고 해서\n열심히 발라보려고요^^",
    "text51": "꾸준히 사용하고 있는 에센셜 세럼이네요^^\n주문할 때마다 최저가 찾아서 주문하고 있어요.\n\n저는 조금 오래 사용하고 있는데 속눈썹이\n확실히 덜 빠져요.\n\n그리고 발림성 정말 좋고, 끈적이는 느낌이\n없어서 아침, 저녁 상관없이 언제든 사용하기\n좋은 세럼이네요.\n\n한 번 주문하면 꽤 오래 사용할 수 있어서\n좋았어요.\n\n사용감이 워낙 좋아서 꾸준히 사용하기\n좋은 에센셜 세럼이라 추천해요^^",
    "text52": "속눈썹펌 자주해서 속눈썹영양제는 하루에도 몇번씩 발라주고 있어요!\n이건 뭔가 물같지 않고 살짝 점도가 있는데 끈적거리거나 그런 느낌은 전혀 아니구 속눈썹을 엄청 촉촉히 만들어 줘서 속눈썹 영양공금도 그렇지만 보기에도 이뻐보여요 ㅎㅎ \n눈시림도 없거니와 더마테스트 최고등급이라서 뭐 걱정없이 발라요\n헤어라인 부분이 좀 부실해서 그 부분도 같이 발라주는중 ㅜ ㅋㅋㅋ",
    "text53": "제가 속눈썹펌을 많이 해서 그런지\n속눈썹이 좀 너무 많이 안좋아졌어요\n\n그래서 속눈썹 살아나려고 어떻게 해야할지 찾아봤는데\n이 제품을 우연히 발견하게 되었고\n\n올리브영에 있길래 바로 구매해봤어요\n\n그냥 사용 방법은 마스카라처럼 하면 되서\n너무 편하고 좋았고 영양도 듬뿍 들어가는 느낌이에요\n\n제 눈썹이 약간 건조하고 갈라지는 스타일이였는데\n이 제품 쓰고나서 촉촉하고 생기가 생기는 것 같아서 너무 좋았어용 최고",
    "text54": "여름내내 속눈썹을 자주 붙였더니 양이 많이 줄었네요. \n속눈썹 길이와 볼륨 컬링을 증가 시켜준다기에 \n아이래쉬 에센셜 세럼으로 관리를 시작했습니다.\n 고농축 영양 케어로 대용량이라 듬뿍 사용이 가능하며 \n민감한 눈가인데도 시리지 않고 자극이 없어 좋았습니다. \n사용해주니 속눈썹이 풍성하게 효과가 뛰어난듯 하네요.",
    "text55": "이 브랜드 제가 진짜로 써보고 나서 여기저기 계속 추천하고 다녔던 브랜드에요. 근데 올영 입점됐다고 떠서 바로 재구매했어용 :)\n\n[첫 번째가 사용 전 / 두 번째가 사용 후]\n비어보이는 속눈썹이 고민이였는데... 속눈썹 연장 안 해도 될 정도로 길어졌어요!\n주기적으로 아침에 한 번 저녁에 한 번 바르고 있고\n처음 써 보는 제품이라 처음에는 사용하는게 귀찮고 어색했는데 늘어나는 속눈썹 보고 이제는 무조건 꼭 바르고 있어요!\n지금은 속눈썹 연장 끊을 정도로 많이 연장되서 굳이 안 해도 되지만 약간의 관리차원으로?!ㅎㅎ\n지금은 속눈썹 말고 리치크림도 사서 일반 눈썹이나 헤어라인에도 발라주고 있는데 신기한게 다른 부위에도 자라나고 있더라구요ㅋㅋㅋ\n발모제는 아니니까 난다기 보다는 뭔가 잘렸던 눈썹부분이나 모근만 있는데 얇게 났던 것들이 굵어지거나 쭉 자라는거 같아요\n근데 첨에는 하나를 속눈썹에다가도 바르고 헤어라인에다가도 바르니까\n좀 비위생적인 것 같아서 크림 사서 부위별로 나눠쓰고 있어요~\n효과가 없으면 어쩌나했는데 저는 효과 크게 봐서 좋았습니다!",
    "text56": "눈이 예민해서 영양제 쓰다가 버린것도 여러개인데 이제품은 순해서 눈시림, 따가움 전혀 없어요\n눈썹이 엄청 짧은데도 바르기 편하고 좋게 솔이 되어있어서 좋네요\n연장샵에서도 싫어할만큼(?) 힘없고 짧은 속눈썹이라 이거 꾸준히 발라보려고요!",
    "text57": "눈썹영양제\n사용해본적 없지만  좋다는 소문이 자자해서 사용해봅니다.\n아침 세안후 속눈썹에 발랐어요.\n눈이 예민해서 작은 자극에도 눈시림, 눈이 따가운데 이 제품은 아직 따갑거나 시린건 없네요.\n눈썹도 예쁘게 결이 정돈 되는 느낌입니다.\n\n속눈썹이 건강하게 관린되기 바라며 꾸준히 사용해 보겠습니다.\n\n자극없는 아이래쉬세럼!!\n무자극으로 영양공급되니  더 좋으네요~",
    "text58": "속눈썹 영양제 찾다가 건강하게 관리하고파서 겟~\n속눈썹 길이와 볼륨 모두 개선해보고 싶었는데 요친구가 도움을 줄것 같아요 안자극 테스트도 완료했다하니 믿고 쓰기도 좋구요 발림성도 좋고 예민하고 민감한 눈을 가진 사람이라 걱정했는데 쓸수록 좋아요~ 대용량이라 두달정도는 쓸듯\n성분도 모근건강에 좋다하니 꾸준히 사용해볼생각입니다. \n팁형태와 마스카라 형태가 일체형이라 간편하게 쓰기 좋아요 약해진 속눈썹이 건강해지길 바라면서 오늘도 쓰고있어용~",
    "text59": "만족스럽게 사용중이에요 재구매해서 사용중이고 다 쓰면 또 구매하려구요.. 눈시림도 없고 속눈썹도 튼튼해지는 거 같아요 브러쉬부분 대 길이가 길어서 좋아요",
    "text60": "다 쓰고 재구매하는 속눈썹 영양제예요! 브러쉬부분이 길어서 마음에 들어요. 눈시림 없고 마르면 하얗게 되거나 하지도 않아서 좋아요. 사용 초반에는 세럼 양이 많아서 많이 발리기 때문에 양조절을 잘 해서 바르는 게 좋을 거 같아요",
    "text61": "눈 시림도 없었구 속눈썹 팁이 있어서 뭉침없이 꼼꼼하게 바를 수 있었어요 ! 꾸준히 사용해야겠지만 !! \n아직까진 만족중입니당",
    "text62": "잦은 속눈썹 펌으로 속눈썹이 너무 빠지는거같아 구매했어요 ! 꾸준히 사용해봐야 알지만 !! 현재까진 만족중",
    "text63": "귀찮아서 꾸준히 쓰지는 못했어요 ㅠ 그래서인지 효과는 잘 모르겠지만 맘에 들었던 건 브러쉬솔 끝에 퍼프처럼 생긴 게 있어서 밑에 속눈썹이나 끝부분에 있는 눈썹, 뿌리에 바르기 좋았아요",
    "text64": "! n개월 사용 후기 !\n\n속눈썹펌 꾸준히 받고있어서 필수템처럼 가지고 다니며 매일 바르고 있는데\n속눈썹 영양제 3개월 이상 꾸준하게 발라주면 자라는 속도도 눈에 띄게 좋아지고 튼튼해져요!",
    "text65": "꾸준히 바르고나니 뭔가 자연스럽게 예뻐지는 느낌이에요\n\n속눈썹 빠지는 것도 덜 한 것 같고\n은근 길이도 길어지도 숱도 좀 많아지는 것 같아요\n저는 이 제품 만족해요^^",
    "text66": "속눈썹 영양제 대여섯가지 사용해봤는데 이 제품이 솔부분 대가 길고 얇은 편이라 마음에 들어요. 모가 뻣뻣하지 않고 부드러워용. 눈시림 없어요",
    "text67": "속눈썹 연장을 주기적으로 받던 터라 속눈썹에 힘이 없어요 주변 지인들듀 많이 사용하길래 저도 써보려구요 꾸준히 발라서 긴 속눈썹 되길 바라고 있어여",
    "text68": "디자인도 세련되고 효과도 보고있어요 ㅎㅎ\n속눈썹 연장 자주하는 저에게는 필수인 영양제\n추천드립니다",
    "text69": "눈썹고데기를 썻더니 눈썹도 짧아지고 숱도 줄어서 구매했어요 \n이거 향이없어서좋고 그래서그런지 눈도 따갑지않아서 쓰기좋아요",
    "text70": "펌을 꾸준히 하고 있어서 영양제 자주 사용하고 있어요 팁덕분에 눈썹에 바르기 간편하고 자연스럽게 발려서 잘 사용하고 있어요!",
    "text71": "발랐을 때 마스카라처럼 약간 볼륨이 느껴지는 것처럼 세럼이 속눈썹에 잘 얹어져요~\n요즘 앞 속눈썹 양이 너무 줄어서 걱정이었는데\n꼬박꼬박쓰면 지금보다 길이나 숱이 개선되겠죠? \n눈이 시리거나 오일리하지 않아서 더 좋아요~",
    "text72": "마스카라 형태라 바르기 쉬운 영양제에요 눈시림없어서 매일 자기전에 발라주고있는데 맘에들어요! 대용량이라 오래쓸수 있을것같아 만족해요👍👍",
    "text73": "패키지가 고급지고 맘에들어요 비싼값 하는 것 같아요 ㅎ\n솔이랑 솜퍼프..? 같은 게 일체형으로 돼있는데 속눈썹이랑 모근까지 사용할 수 있어서 진짜 센스 굿이라고 생각해요\n끝에 솜 부분으로는 위아래 모근 톡톡해주고 있어요",
    "text74": "워낙 짧고 영양없는 속눈썹이라서 그냥 살았는데 ㅋ 샵에서 꾸준히 세럼바르면 확실히 도움된다고해서 구입했어요. 걱정햇는데 눈시림.따가움 전혀없고 자극없어서 매일발라서 영양케어해볼게요",
    "text75": "몇년째 매달 속눈썹펌 하고 있어서 속눈썹이 많이 상해서 챙겨바르고 있어요\n확실히 꾸준히 열심히 바르면 속눈썹도 튼튼해지고 펌도 더 늦게 풀리는게 느껴져요!",
    "text76": "안자극 테스트를 완료한 속눈썹 영양제에요\n\n제가 라식 후에 평소 사용하던 영양제를 못썼었는데 이거는 자극 테스트를 완료했다고 해서 믿고 구매해봤어요\n따로 향이나 자극적인 것은 하나도 없었어요\n잘 사용해보겠습니다",
    "text77": "속눈썹 숱도없고 자주 빠지는편인대 세럼을\n자주 발라주니 뿌리끝이 더 단단해지는 느낌이라\n아주 만족스러워여! 특히 속눈썹펌 하고 난뒤\n유지력도 좋게해주는듯 합니당ㅋ",
    "text78": "자극이 없게 아침 저녁으로 바르기 편한 세럼인 거 같아요. 이전에 쓰던 건 눈이 따가워서 쓰기 힘들었거든요. 눈썹에 힘도 들어가고 더 건강해지길 바라며 데일리 잘 활용할게요!",
    "text79": "속눈썹 영양관리 시작했어요! 가볍게 쓸어주면 되니까 좋고 솜으로된 팁 부분은 점막 가까이 바르기 좋네요, 눈시림 이런게 없어서 편하게 잘쓰게되는것같아요. 용량도 넉넉하니 한달이상 열심히 써볼게용!!",
    "text80": "발림성도 좋으면서 번짐도 없네요.\n눈이 따갑지도 않으면서  제품이 순해요.\n눈이 편하고  컬도 잘되는거 같아요.\n효과가  좋은거  같아요.",
    "text81": "눈썹이 많이 빠져서 숱이 엄청 없졌더라고요 ㅠㅠ 있는 속눈썹이라도 제대로 튼튼하게 관리해야겠다 싶어서 주문했습니다. 용량이 넉넉해서 오래 쓸것같아요! 성분도 맘에 듭니다~ 꾸준히 사용해볼게요.",
    "text82": "속눈썹이 너무 옅어서 주문했어요 ㅠ 이런 제품은 생각날 때마다 발라야 해서 은근 금방 쓰는데 대용량이라 좋아요. 손닿는데마다 여기저기 두고 바르려고 두개 샀어요!",
    "text83": "에이페 아이래쉬 에센셜 세럼을 사용해 보니 속눈썹이 훨씬 건강해지고 탄력 있어졌어요. 자극 없이 부드럽게 흡수되어 눈가도 편안하고, 지속적인 사용으로 속눈썹이 더 길고 풍성해진 느낌이에요.",
    "text84": "속눈썹 연장을 자주해서 눈썹 볼륨감이 없고 해서\n바르려고 샀어요 일단 발림성 없고 눈쪽 불편한거 크게 없어서 열심히 발라주고 있는데 힘없는 속눈썹이\n살짝 괜찮아 진거 같기도해요 꾸준히 바르면 효과있을꺼같아요",
    "text85": "촉촉하고 눈썹 사이사이 바를 수 있게 되어있어서 좋아요\n끝부분에는 부족한 부분도 톡톡 찍어바를 수 이게 팁이 있어서 좋아요!!!",
    "text86": "영양제가 마스카라 형태라 속눈썹에 바르기 쉬워요! \n눈시림없어서 매일 자기전에 발라주고있는데 좋아요 \n대용량이라 오래쓸수 있을것같아 만족해요👍👍",
    "text87": "아무래도 눈가에 사용하는 제품이라 자극이 제일 중요했는데 다행히 눈시림 같은 게 안 느껴져서 막 사용해도 될 거 같더라구요 :)\n\n무엇보다 브러쉬가 딱 속눈썹에 도포하기 좋게 되어 있어서 편하네요 🫶🏻",
    "text88": "속눈썹 영양제인데, 솔 형태라서 좋아요 \n뭉텅이로 되어있는 솔은 바르다보면 눈에 들어가서 아플 때도 있는데 \n마스카라 형태라서 눈에 자극없이 바르기가 좋아요 \n속눈썹 모가 두꺼워지는 것 같고 ,속눈썹 빠지는 양이 줄어들었어요",
    "text89": "사용하던 타사제품 다쓰고\n새로운제품으로 선택 구매했습니다\n전 컬러있는것보다 이렇게 투명한게 잘 맞는거 같네요\n끈적임이나 붙는 느낌이 없고\n눈시림없고 골고루 잘 발림니다\n앞부분으로 눈썹모근까지 꼼꼼히 발라줄수 있어서 좋아요",
    "text90": "요즘 눈썹이 너무 많이 빠져서 구매해봤어요! 우선 팁이 꼼꼼하게 바를 수 있게 되어있어서 너무 좋네요! 바르면 생각보다 빠르게 흡수되고 잔여감이 거의없어서 기초단계후에 바르기 좋은 것 같아요!",
    "text91": "매달 꾸준히 속눈썹 펌을 하고 있는데, 최근에 쌤이 속눈썹이 너무 약해졌다고 하시면서 여기 제품 가성비로 추천해줬어요. 처음 들어보는 제품이라 걱정했는데 후기 보니까 엄청 효과도 좋고 샵에서 추천해준거라 믿고 사용해봅니다!!",
    "text92": "에이페라는 브랜드를 이번에 속눈썹영양제를 사면서 처음 알게 되었는데 바로 속눈썹영양제 맛집으로 인식이 되었습니다,, \n일단 패키지도 고급진 쇠맛에 대용량이라 세안후 + 자기 전에 듬뿍 발라주고 있어요..! \n눈시림도 없고 솔이 끝에 동그랗게 되어있어서 언더 속눈썹에 바르기에도 편리해요~\n여러 브랜드 제품들 써봤는데 에이페꺼도 진짜 만족스러움!",
    "text93": "와.. 대용량 속눈썹 영양제인데 이 가격이라구요..?\n온라인으로 구매한거라 이렇게 클 줄은 몰랐는데 정말 커요 속눈썹펌을 주기적으로 받는 1인이라 영양제도 정말 많이 발라봤는데 그중에서 제일 크고 저렴해요!(진짜 놀람0-0)\n솔도 마스카라와 동일하게 들어가고 끝에가 동그란 볼이 있어서 편하게 스르륵 바르기도 아주 조아용ㅎㅎ\n이제 여기로 정착해야겠어요!! 아주 만족스럽게 리뷰달고 갑니당",
    "text94": "여름에 속눈썹 파마를 연속으로 계속해서 아니 눈썹 수시 현장하게 적어졌어요. 속눈썹 영양제 검색하다 안전하고 좋은 것 같아서 구매해 보았습니다. 눈가가 워낙 예민하고 알러지도 있어서 걱정했는데 트러블도 없고 잘 맞습니다. 다 사용해보고 효과 있으면 또 재구매 의사 있습니다.",
    "text95": "속눈썹 영양제는 필수템이죵.\n겨울철이라 속눙썹이 바들바들..얇고 떨리고 빠지고\n어후어옹 ㅠㅠ 관리는 필수에요.\n이럴때일수록\n피부도 속눈썹이고 잘관리를 해줘야\n마스카라바를때 예쁨이 뿜뿜래요\n\n배송빠르고 안전하게 잘왔어요^_^ \n\n판매자님 좋은 제품 감사해요 :)\n\n별점 다섯개 꾹 드리고 장바구니에 찜까지했어요.\n\n가격이 부담스럽지 않아서 샵가서 속눈썹 영양제ㅜ구매하는것보다 훨 좋네요ㅡ 추운날씨 올리브영 어플로 구매하니ㅜ아주 편리해영 번창하세요 ㅎㅎ\n\n자주자ㅜ 사러올게용 선물용으로도 딱이에유",
    "text96": "구매 가격 일부를 할인받아 구매했지만, 실제 사용 후 솔직하 게 작성합니다.\n\n속눈썹이 원래 짧고 숱도 없어서 늘 고민이었어요\n속눈썹 영양제가 좋다고 하길래 찾던 중에\n후기도 좋아서 구매하게 되었습니다. 우선 바르는 솔이\n끝에 동그랗게 되어져 있어 바르기 매우 편하고\n언더래쉬까지 관리하기 아주 좋네요.",
    "text97": "속눈쎂,눈썹, 헤어라인을 3 in1으로 케어해주는 \n임상으로 검증된 고농축 영양케어 제품입니다\n속눈썹 영양제를 사용해보면 눈이 시리고 따가운 제품들이 많은데 , 이제품은 매일 사용해도 눈시림도 없고 \n골고루 펴바르기 쉽게 팁이 제작되어 사용하기도 너무 편하고, 먼저 써본 지인이 속눈썹도 풍성해지고 길이도 늘어나는걸 보고 추천받아서 산거라 \n저도 매일 아침 저녁으로 세안후에나 화장 후 마무리에 꼬박꼬박 발라주고 있습니다",
    "text98": "제가 사용해본 속눈썹 에센셜 세럼 후기를 들려드릴게요 ✨\n\n여러 제품을 써봤지만 사용하기 어려웠던 제품들이 많았는데요... 이 제품은 눈에 자극도 적고 사용감도 좋아서 너무 만족스러웠답니다! 😊\n\n특히 속눈썹 길이와 볼륨감이 개선되는 걸 확실히 체감했어요. 골치 아프지 않고 매일 아침저녁으로 꾸준히 발라주기만 하면 되더라구요 ㅎㅎ \n\n동그란 솔브러시로 속눈썹 라인을 따라 꼼꼼히 발라주시면 돼요! 그리고 마스카라처럼 한올 한올 에센스를 묻혀주면 끝! 💕\n\n무엇보다 연구기관의 임상시험도 완료한 제품이라 믿고 써도 된다는 게 큰 장점이에요. 속눈썹 케어에 관심 있으신 분들께 자신있게 추천드립니다! 🥰\n\n앞으로 속눈썹이 얼마나 단단해지는지, 또 얼마나 길어지는지 틈틈히 확인해봐야겠어요!😃",
    "text99": "에이페 속눈썹영양제 다른곳에서 사서 쓰고 있었는데 올영에 뜨길래 바로 구매했어요!! 재구매했다는건 진짜 좋다는 뜻ㅎㅎ 눈에 슥슥 바르기 편하고 눈시림이나 자극이 없어서 너무 좋더라구용 이거 바르고 속눈썹 없던 곳에서 속눈썹 자랐어옄ㅋㅋㅋ 길이도 길어지고 대만족중이라 매일 바르고 있어용",
    "text100": "에이페 에센셜 아이 세럼 15미리 속눈썹 영양제 잘 받았습니다 리뷰 후기가 좋아서 구매했고 사용해 보니 사용하는데 매우 편리합니다. 브러쉬와 봉이 함께 되어 있는 용기가 눈썹과 속눈썹의 바르기 매우 편리하고 좋습니다.\n브러쉬로 컬링도 잘 되고 번짐도 없어서 좋습니다. 뭉침 또한 어깨 골고루 잘 발러줍니다",
    "text101": "속눈썹 펌을 반년 넘게 진행했더니 속눈썹이 끊어지고 약해져서 세럼을 발라야 되겠다고 생각하면서 서치하다가 발견하고 구매했어요.\n용량도 많고 가성비 좋은 것 같아요.\n우선 눈 시름 증상은 없어서 막 발라도 되니깐 자주 바르게 돼서 좋아요.\n전 가방에 넣고 회사에서도 바르고 집에서도 바르고 있어요.\n며칠 사용을 안 해봐서 길어지는 건 아직 잘 모르겠고 속눈썹 빠짐이나 힘이 생긴 거 같아요.",
    "text102": "속눈썹이 원래 길고 굵은 편이긴한데,\n거의 매일 컬링하고 마스카라를 바르고 속눈썹 펌도 자주 하는 편이라서,\n손상된 속눈썹 케어해주려고 매일 밤에 바르고 자요!\n\n속눈썹 세럼을 처음 써보는데 사실 필요성을 못느껴서 안쓰다가, 시술하는 곳에서 추천해줘서 구매하게 됐어요!\n며칠 써보니 왜 유명한 제품인지 알겠어요\n\n브러쉬가 크고 볼이 달려있어서 제품을 골고루 발라주기 편하고, 가볍게 바르고 나니 속눈썹에 싹 흡수되고,\n특히!! 눈이 전혀 따갑지 않고 바르는게 아주 편해요\n\n속눈썹 펌을 자주 하면 속눈썹이 약해지고 많이 떨어져요..\n특히 화장 지워낼 때 솜에 남아있는 속눈썹, 뷰러에 뽑힌 속눈썹 때문에 매번 속상했는데\n이거 쓰고 속눈썹의 컨디션을 좋게 유지하는데 정말 도움이 된 것 같아요\n평소보다 많이 빠지지 않는걸 보니 넘 기분이 좋아요ㅎㅎ",
    "text103": "쌍커풀이 없으니 마스카라도 자꾸 뭉치고 쳐지는게 우선 속눈썹 부터 힘이 있어야 겠다 싶어 준비했어요  \n숱이 가늘고 힘이 없어서 고민했는데 지인들 많이 쓰더라구요  \n임상 결과도 보니 100%개선이고 길이도 길이지만 전 컬링효과에 감탄하고 구매했어요 \n\n길이감도 굵기도 그리고 컬링도 좋은게 눈시림도 없어서 전 \n수시로 들고다니며 덧바르고 있어요 눈 시리고 따갑고 아침에 눈곱끼는 저렴이아니라 깔끔해서 맘에 듭니다.",
    "text104": "⭐아이래쉬 에센셜세럼⭐\n기존사용중인 아이세럼을 다쓴것같아 찾아보던중 \n에이페 제품이 눈썹 모근부터 집중 케어해주는 \n고농축세럼이라 구매했어요 \n\n모근과 모발이 튼튼하게 해주는 10가지 특허 성분과 \n비오틴, 판테놀등 7종 핵심 성분이 함유되어 속눈썹\n겉만이아닌 모근까지 건강하게 케어해주는 제품이라 \n사용해보고  싶었구요 \n\n렌즈착용후 에센스를 마스카라대신해서도 \n바르는데요 발림성도 좋고 눈시림도 없어 맘에들어요 \n\n속눈썹 볼륨 컬링 케어모두 도움이되는 에이페 속눈썹\n세럼 잘사용할께요 ~~~♡",
    "text105": "속눈썹이 나이드니 짧아지고 숱도 없으니 화장할때마다 한숨이..\n영양제 바르면 좋아지니~~구매했지요~~\n\n일단 눈가가 굉장히 예민한데 눈시림 전혀없고 가려움없어 사용하기 좋았어요~~\n\n속눈썹 뿐아니라 눈썹이나 헤어라인도 같이 발라주니~~\n영양공급으로 확실히 달라짐이 보여요~~\n\n속눈썹도 좀더 많아지고~~컬링이 자연스럽게 되서 마스카라전 사용하니 효과짱!!^^\n\n꾸준히 사용해~~풍성했던 속눈썹으로 돌아가렵니다^^",
    "text106": "효과도 조금 있는 거 같고 무엇보다 눈이 크게 안 시려워서 좋습니다",
    "text107": "속눈썹 연장을 하면서 속눈썹에 무리가 갈까봐 선택했어요. 특히나 이번에 마스카라연장을 해서 속눈썹 뭉쳐주는 연출이 필요한데, 요 영양제를 사용하면 속눈썹 뭉치기도 괜찮고 발라주기도 편해서 갖고다니면서 사용해요",
    "text108": "와이프가 속눈썹 펌 하고 영양제가 필요하다고 해서 \n구입했습니다. 영양이 듬뿍 들어가니 펌도 더 오래가고 유지력이 좋다고 합니다 .",
    "text109": "속눈썹 영양제 전부터 사용해 보고 싶었는데 후기가 좋아 주문해보았어요 ! 뭉침이 없고 볼륨이 잘올라가고 꾸준히 사용하면 효과볼수있을거 같아 기대됩니다 !",
    "text110": "어머니께 선물로 드렸어요! 디자인 자체도 깔끔하고 성분도 좋은 거 같아서 바로 구매했어요 ㅎㅎ",
    "text111": "속눈썹이 잘빠지기도 하고 그러다보니 길이 고민도 있어서 속눈썹영양제 꼭 챙겨바르는데 다른 제품들은 눈이 시리거나 하는 경우가 있는데 이제품은 시림도 없고 솔도 커서 사용하기 편하고 용량도 넉넉해서 만족해요~!",
    "text112": "속눈썹 영양제 쓰면 맨날 눈시렸는데\n이거는 눈시림이 없어서 좋아요ㅜ\n그리고 곡선형이라 속눈썹에 바르기에 짱좋아요\n다 쓰면 또 구매하러올게요 ㅎ",
    "text113": "저자극 성분도 만족스럽고, 평소에 자극이 염려돼서 잘 안사용하고 있었는데 너무 좋아요 ㅎ 용량도 가성비 좋고 생긴것 자체도 너무 이쁘고 마음에 너무 듭니다^^",
    "text114": "제품디자인이 세련되고 사용하기 편리해서 좋습니다\n안쪽 속눈썹은 케어하기가 좀 어려웠는데\n동그란 끝으로 쓱쓱해주면 저같이 무딘사람도 쓰기 좋습니다\n꾸준히 발라서 속눈썹케어하려구요",
    "text115": "어머니 선물로 드리려고 구매했어요.\n근데 눈썹 영양제랑 같이 드렸는데 외관이 비슷하다 보니 헷갈리다고 하시네요 ㅋㅋㅋㅋ \n그래도 패키지가 깔끔해서 좋아요 ㅎㅎ",
    "text116": "속눈썹 펌,연장을 자주 하다 보니 속눈썹이 점점 얇아지는거 같아서 구매했어요 속눈썹뿌리 사이사이 바르기 좋고 \n아직 일주일 밖에 안된거 같은데 그래도 매일 관리 하니 \n속눈썹 결이 좋아지고 있어요 꾸준히 써볼려구요!",
    "text117": "붓처럼 된걸 사용했었는데 바르기도 너무 힘들고 눈도 시리고해서  마스카라 형태로된 요걸로 구매해봤어요! 바르기도 편하고 튼튼해진 느낌이예요",
    "text118": "속눈썹펌을 주기적으로 받아서 관리해주려고 구매했어요 솔도 크고 부드러워서 바르기 편하고 눈시림도 없어서 좋네여!",
    "text119": "속눈썹영양제 처음 사용해봐요\n평소 화장 많이 할 수 없지만 관리는 하고 싶어서 한번 구매해봤어요\n마스카라같은 느낌인데 촉촉해서 저는 크게 부담되지않더라고요 약간 딱딱해지나?했는데 시간지나고 나면 아무것도 안한거같이 별 느낌없어서 만족해요",
    "text120": "에이페 아이래쉬 에센셜 세럼 15ml을 사용해보니 속눈썹이 확실히 건강해진 느낌이에요. 꾸준히 바르니까 속눈썹이 탄탄하고 촘촘해지면서 힘이 생기는 것 같아요. 발림성이 좋아서 눈가에 자극 없이 사용할 수 있었고, 끈적이거나 무겁지 않아 부담 없이 데일리 케어가 가능했어요. 브러쉬가 얇고 섬세해서 뿌리부터 꼼꼼하게 바를 수 있는 점도 마음에 들었어요. 속눈썹이 약하고 쉽게 빠지는 분들에게 추천하고 싶은 제품입니다!",
    "text121": "속눈썹이 많이 약해진거같아서 구매하게되었어요.\n에이페 아이래쉬 에센셜 세럼(속눈썹 영양제) 대용량이라 맘에 들어\n요\n일단 브러쉬타입이라서 편하게 사용할수있어서 좋구요 솔 끝에 봉이 달려있어서 듬뿍 발라 줄 수 있어요~\n끈적임도 없고 사용후 잘흡수되서 좋습니다.\n눈에 자극도 없이 시리지 않아서 정말 좋아요\n꾸준하게 사용해볼께요",
    "text122": "대용량인게 매우 맘에 들어요!! 다른 속눈썹 영양제들은 대부분 10ml 던데 이건 15ml라서 용량두 많고 일단 은색 색상두 고급스러워용ㅋㅋㅋ그리고 솔 부분도 길게 되어 있어서 속눈썹에 바를 때 편리해요! 완전 만족합니다 여즘 가방에 꼭 챙겨다니는 아이템입니다ㅎㅎ",
    "text123": "이번에 속눈썹이 생각보다 많이 빠지기도 하고, \n주변 지인분들도 속눈썹영양제를 사용하게되면\n효과를 많이 보았다고 해서 알아보았는데요 \n이제품은 입소문도 자자한 제품이더라구요 \n해외에서 핫해지면서 국내로 유입되어 올리브영에 입점하게 되어서 바로 구매 하게 되었습니다. \n크기도 15ml로 대용량이라서 충분히 몇개월동안 사용해도 충분해서 너무 좋더라구요 \n그리고 몇번 발랐는데 속눈썹이 튼튼해지는거 같아서 앞으로 관리하면서 자주자주 발라줄려고 합니다 그리고 앞에 동그란 모양으로 꼼꼼하게 더 바를수있어서 좋았어요! \n세심하게 신경써서 만든게 느껴졌습니다 \n꾸준하게 바르면서 속눈썹길이도 볼륨도 확확 좋아졌으면 좋겠어요\n저는 사용할때 자극이 없어서 이부분또한 너무 만족스러웠습니다 \n눈시림도 심하고 예민한편인데 그런게 하나도 없어서 너무 좋았습니다 진짜 자극이 없어요! \n숱이 적고 볼륨이 없는 속눈썹이 고민이시거나 \n뷰러 고데기 사용으로 속눈썹이 손상이 되신분들 \n건강하고 풍성한 속눈썹을 원하시는 분들 모두모두 찐찐 추천드립니다 : )",
    "text124": "꾸준히 바르니 속눈썹이 자연스럽게 더 길고 풍성해 보여, 메이크업 없이도 눈매가 또렷해졌어요*_* 너무너무신기해요\n얇고 잘 빠지던 속눈썹이 확실히 덜 빠지고, 튼튼해진 것이 체감되더라구요 !!!  속눈썹이 더 짙고 건강해진 느낌 이랄까요?!\n순한 성분 덕분에 사용 후에도 가려움이나 따가움 같은 부작용 없이 편안했어요\n눈가에 자극 전혀 없어요~~민감성 피부인 저도 안심하고 사용할 수 있었을 정도로!\n세럼이 끈적임 없이 가볍게 흡수돼 바른 후에도 깔끔한 느낌이에요 안말라서 눈이 계속 촉촉하려나 했는데\n흡수잘되용",
    "text125": "용량이 많아서 오래쓰겠어요.\n끝이 둥그니까 더 풍성하게 바르기가 좋으네요.\n속눈썹영양제는 꾸준히 쓰면 확실히 속눈썹 길이가\n길어지더라구요!! 실제로 길어지는걸 경험하니\n꾸준히 쓰게되더라구요ㅎㅎ\n눈썹도 풍성해지구~ 풍성한상태에서 눈썹펌하면\n더이쁘더라구요ㅎㅎ\n펌자주하면 손상도되는데 영양제로 꼭 관리해줘야\n지속적으로 할수도있고 이제는 필수템인거 같아요",
    "text126": "나이가드니 속눈썹도 많이 빠지더라구요.\n좀더 건강하고 튼튼하게 해줄 필요를 느꼈어요.\n속눈썹에센스란 걸 첨 써보는데 사길 잘 했다싶어요.\n안했을때보다 좀더 힘이 있어진 느낌이예요.\n투명한 재질이라 바를땐 표가 덜 나지만 시간이 지나고 나서 \n화장할때 조금씩 느껴지네요.\n건강한 속눈썹을 위해 에센스를 가끔이라도 해줘야할듯요",
    "text127": "전부터 속눈썹을 풍성하게 해주고 싶어 에센스를 알아보고 있었는데 미루고미루다가 큰맘먹고 하나 구매해보았0습니다!\n일단 발라보니 잘못 발라도 눈따가움 없고요. 끈적거림도 걱정했는데 그런거 전혀 없습니다!\n똥손인 제가 발라도 눈에 쓱쓱 잘 발리니 걱정 안해도 되겠어요~\n앞에 스펀지같이 동그랗게 있어서 눈앞.뒤쪽에 콕콕 찍어 바르기도 좋네요~\n2주이상 꾸준히 사용해야지만 효과가 있다니까 꾸준히 함 써보고 한달뒤에 후기를 다시 남겨보도록 할께요^^",
    "text128": "◇ 아이래쉬 속눈썹 영양제 사용후기 ◇\n\n◈ 3줄요약\n- 패키지가 고급짐\n- 눈이 시리지 않고 결이 잘 뭉쳐짐\n- 바르기 편한 어플리케이터\n\n◈ 사용감\n- 첫 인상은 너무 패키지가 고급지고 요즘 감성에 맞는 실버 패키지라 좋았습니다.\n- 속눈썹 영양제 바를 때 눈 시림이 가장 중요한데 많이 발라도 눈이 하나도 시리지 않고 따갑지 않아서 눈 시림에 민감한 사람이 쓰기 너무 좋았습니다.\n- 앞에 동그란 팁이 세밀하게 전체적으로 잘 바를 수 있게 해주었고 동그란 팁으로 바르면 결 뭉쳐서 마스카라 한 것 처럼 할 수 있어서 좋았고 스크류 부분으로는 고르게 펼쳐 바를 수 있어서 좋았습니다.\n- 속눈썹, 눈썹, 헤어라인 전부 사용 가능하고, 용량도 커서 다 바를 수 있을 것 같습니다.\n- 매일 속눈썹 펌 하는 사람으로써 영양제 필수! 추천 드립니다.",
    "text129": "✔️발림성 100 촉촉하고 바르지 않은듯 가볍고 또 빠르게 스며들어 메이크업 전후 바르기도 부담되지 않음. ✔️브러쉬팁이 구조적으로 설계되어있어 용량조절에 측별히 신경쓸 필요가 없다! 왁 하고 액체가 튀어나오는게 아니라서 눈 안에 들어갈 걱정이 없어 정말 정말 맘에듦. ✔️성분이 좋아서인지 눈에 들어가도 눈물나지도 않고 자극도 없음. 예민피부인데도 가렵거나 따갑지 않다. 어쩔수없이 아이래쉬 영양제 특성상 어느정도 눈에 들어가기 마련인데 전혀 거리낌없을 정도로 순함. ✔️효과도 좋다. 뷰러 집을때 속눈썹이 덜빠지는게 느껴지는 정도.",
    "text130": "속눈썹 영양제로 매일 매일 \n사용하고 있는 1인 입니다.\n속눈썹 펌 후영양 주고 싶어 \n구매했는데 효과 톡톡히 봅니다\n튼튼해진건 확실해서 떨어지면 \n또 구매하고 사용 할것 같아요.\n타제품에 비해 끝이 뭉툭해서 부드러움이\n짧은눈썹 끊어진 눈썹에 좋아요",
    "text131": "잦은 속눈썹펌을 하다보니 속눈썹이 많이 약해졌어요ㅜㅜ\n영양제 찾다가 용량도 크고 앞에 솔 달린게 특이해서 주문해봤습니당 ㅋㅋㅋㅋㅋ 앞에 솔은 밑에 속눈썹 바르기 좋아요 ㅎㅎ \n영양액이 가득 들어 있는지 처음사용하는 지금은 살짝 뭉칩니다! 사용하다보면 안뭉칠거같아요 ㅋㅋㅋㅋ 그리고 발림성은 좋아요~~ㅎㅎ\n\n눈시림 없음!",
    "text132": "속눈썹펌을 주기적으로 하다보니까 속눈썹이 상하더라구요ㅠㅠ 그래서 속눈썹 영양을 위해 속눈썹 영양제를 구매해서 사용하고 있어요. 일단 바르기 편하다보니까 매일매일 케어 할 수 있어서 좋고, 꾸준히 쓰다보니까 속눈썹도 숱이 많아지고 튼튼해지는게 느껴져서 대만족하고 있습니다. 눈시림없이 사용하기 너무 좋아요~",
    "text133": "속눈썹이 너무 짧고 숱도 적어서 늘 스트레스였는데ㅠㅜ 마스카라를 할 속눈썹이 없었어요ㅜ\n 속눈썹 영양제 덕분에 조금이라도 힘없던 속눈썹에 힘이 생기는 느낌이에요.\n 숱이 많아진건 아니지만 그래도 한없이 짧던 제 속눈썹이 살짝 길어진 느낌이에요ㅎㅎ덕분에 마스카라도 해보았네요ㅎ\n꾸준히 잘 발라보겠습니다!",
    "text134": "셀프 속눈썹펌 몇번 했더니 속눈썹도 많이 빠지고 잘 뽑히고 그래서😢 영양제 발라줘야겠다 싶어서 구매하게 됐어요. 용량이 넉넉해서 좋네요.\n눈 시림 없고 자극도 없어서 아침, 저녁으로 두 번씩 사용하고 있는데 괜찮아요. 속눈썹도 덜 빠지는 느낌이구요. 한달 꾸준히 써보고 괜찮으면 정착하려구요 :)",
    "text135": "위 속눈썹 빠짐이랑 아래 속눈썹이 위에 있는 속눈썹에 비해 볼륨감이 없는데다 속눈썹에 힘이없고 얇아서 쓰게 되었어요.\n마스카라 브러쉬 형태인데 c컬로 되있어서 일반적으로 쓰는 영양제보다 바르기가 편하고 가장자리 부분에 볼팁 브러쉬가 있어서 아랫부분이나 눈 앞부분을 꼼꼼하게 바를 수 있어서 좋아요. 적당히 바르면 뭉침없고 촉촉하며 발랐을 때 눈시림이 없습니다. 며칠 사용하고 나니 속눈썹 빠짐이 전보다 덜하고 아래 속눈썹이 좀 굵어졌어요. 볼륨감은 마저 더 사용해봐야 알겠지만 짧은기간에 이렇게 효과를 발휘하니까 더 신경써서 꾸준히 쓰게되네요.",
    "text136": "속눈썹 연장과 펌을 많이 하다 보니 속눈썹이 약해지고 짧아져서 고민이었어요. 단순히 영양제를 먹는 것만으로는 부족할 것 같아 바르는 세럼을 써봤습니다. 사용해보니 눈시림도 전혀 없고, 솔도 편리해서 만족스러워요. 확실히 도움이 되는 느낌이라 앞으로 이 제품으로 꾸준히 관리할 계획입니다. 속눈썹을 건강하게 유지하고 싶다면 추천하고 싶어요!",
    "text137": "늙으니까 무슨 속눈썹까지 다 중요해지더라구요.. 속눈썹 한올한올 소중하고 눈 비빌때마다 조심하고ㅠㅠ 뿌리부터 튼튼해야 안빠지고 굵어서 인상이 또렷해지니까 속눈썹에 신경쓰게되면서 구매했어요~ 아직까지 막 드라마틱한건 없지만(드라마틱하면 노벨상 받았겠죠 뭐ㅋㅋ) 확실히 덜 빠지는건 있네요!!",
    "text138": "눈썹 연장을 계속해서 그런지 눈썹 사이가 숭숭 구멍이날정도로 숱이 빠지고 고민이어서 이클립스 눈썹 영양세럼을 구매했습니다 투명한색이구 모양은 마스카라같은 솔모양에 끝부분이 동그란볼처럼 생겼네요 눈썹에 마스카라 바르듯이 도포해주니 눈시림없이 부드럽게 발라지고 좋으네요",
    "text139": "나이가 드니 속눈썹 빠져도 잘 나질 않는지 좀 듬성듬성하고 힘도 없는 거 같아 속눈썹 영양제가 필요했어요.\n에이페 세럼은 눈시림이나 뭉침없이 마스카라같은브러쉬가 아주 잘 발리네요.\n처음에 듬뿍발렸는데 적당량 조절해서 바르니 번짐없고 약간의 컬링력 있네요.\n뷰러를 하고 바르면 좀더 컬링이 될거 같아요.\n세럼 바른후에도 눈에 부담이 없어서 자주 발라 줘야 겠어요^^",
    "text140": "속눈썹이 숱이 없고 짧기도 해서 연장을 오래 하다보니 더 힘이 없고. 빠지기도 해서 고민인 1인.\n이것저것 영양제 많이 써봤는데 요제품은 처음입니다.\n기대하면서 사용중인데 제발 효과가 좋았음 합니다.\n길어지는건 바라지도 않고 더이상 빠지지않고 튼튼해지길!\n향은 거의 무향이고 눈에 자극없어서 좋아요",
    "text141": "속눈썹 펌을 자주 하다 보니 속눈썹이 많이 상해서 고민이었는데, 올리브영 전체 랭킹 1위라는 얘기를 듣고 믿고 구매하게 됐어요. 사실 속눈썹 제품은 눈 시림 때문에 고민하는 경우가 많은데, 이 제품은 전혀 그런 게 없어서 안심하고 사용할 수 있었어요. 특히 팁이 곡선으로 되어 있어서 눈 모양에 따라 바르기 쉬운 점이 정말 편리했어요.\n\n며칠 안 썼지만 벌써 속눈썹 뿌리에 힘이 생긴 것 같고, 마스카라가 잘 받아서 속눈썹이 더 풍성해 보이는 느낌이에요. 게다가 가격도 착한데 대용량이라 오래 쓸 수 있을 것 같아 더 만족스러웠어요. 이 정도로 효과가 지속된다면, 재구매 의사 확실합니다!ㅎㅎ",
    "text142": "해외에서 난리난 속눈썹 영양제라니 ! 올영 출시하자 마자 1위된거 대박 !! 그리고 제품 뜯자마자 손에 딱 쥐면 묵직함이 뭔가 엄청 고급스러워요 ㅎㅎ 고농축 영양 공급되며 특허성분이 무려10종이나 ! 눈시림 전혀 없고 15ML 대용량 사이즈라서 2개월 거뜬하게 사용가능해여 ㅎㅎ 앞부분은 뭉텅하고 안쪽에는 솔로 되어있어서 속눈썹에 터치할때 엄청 편하고 좋더라구용 ~ 아침 저녁으로 꾸준히 발라서 속눈썹 많이 자랐으면 좋겠어요 >,<",
    "text143": "속눈썹 연장을 하다가 넘 속눈썹이 빈약해져서 이제 속눈썹 펌으로 바꿨는데 다시 좀 풍성해지고 길어지길 바라면서 구매해봤어요!\n디자인이 우선 깔끔해서 맘에 들구 속눈썹에 발리는 느낌도 좋네요!\n발랐을때 좀 눈이 화한 영양제도 있던데 요건 눈에 자극없이 쓸 수 있어서 자주 발라주고 있어요 :)",
    "text144": "뷰러로 속눈썹 올리다보니 매일 2-3가닥씩 뽑히는 속눈썹을 보면 마음이 너무 아프더라구여ㅠㅠㅋㅋㅋ 남은 속눈썹에게 영양주면서 튼튼하게 뽑히지말라고 발라주고있어요 부드럽게 발리고 눈화하거나 그런거 전혀없이 잘발려서 좋네요! 만족!",
    "text145": "세럼이랑 크림이랑 같이 담아서 구입 했어요. 후기들 찾아보니 같이 쓰면 더 효과가 좋다고 해서 구입 했는데 일단 사용감이 좋아서 불편한 느낌은 전혀 없어서 합격!\n저는 자기 전에 세럼 먼저 바르고, 세럼 발라주고 있어요.\n흡수 빠르고, 바르는 것도 어렵지 않아서 불편함 없이 잘 사용하고 있어요.\n꾸준히 사용하신 분들 보니 눈썹이 선명해 진다고 하니 믿고 열심히 사용해 볼게요.",
    "text146": "어릴때부터 눈썹이 흐리고 속눈썹 숫도 없어  눈썹 문신이나 속눈썹 시술 자주 했었는데..반영구라 문신도 지워지고..속눈썹은 더빠지구.. 영양제 바르면 좋아지지 않을까 싶어 구매해봤어요!\n\n고농축 영양공급으로 속눈썹 눈썹 헤어라인까지~~ 촘촘하게~~눈시림이나 자극없이 볼륨과 컬링감 길이감이 개선되니 안쓸수 없쥬~~♡\n\n세럼과 리치크림 같이 쓰니 시너지효과도 대박인듯~~^^합니다!!\n\n이제 부터라도 꾸준히 써보려구요!!^^",
    "text147": "케이스 깔끔하고 영양제 많이 써봤지만 발림성도 좋고 불편함 없어요~ 속눈썹 펌을 매번 하는 눈썹이라 늘 한올한올이 걱정인데 영양제 바르니 좀 안심되긴 하네요~\n아침 저녁으로 2회 사용중인데~ 건강해지는게 느껴진달까\n힘없이 떨어지는 애들이 이젠 모근부터 생기있어 보여요\n덜 빠지니 살것 같습니다. \n꾸준히 관리하기 좋은 용량에~ 생김새 자체가 바르기 좋아서 \n루틴만들기 좋아요~",
    "text148": "짧고 힘없이 축 처진 속눈썹이 개인적으로 콤플렉스였는데 속눈썹 영양제로 효과 보신 분들의 후기를 많이 보고 저도 한번 사용해 봤어요 ㅎㅎ\n사실 큰 기대 안 하고 사용했는데 꾸준히 아침저녁으로 사용하다 보니 정말 효과 많이 봤습니다 ㅎㅎ 일단 속눈썹 자체에 한 올 한 올 힘이 생겼고 모지리 건강해진 느낌이라고 할까요? 짧고 얇게 나던 속눈썹들이 아주 진하고 짙어졌어요 :) 그러다 보니 자연스레 숱도 많아 보이고 길이도 길어졌습니다 ㅎㅎ 역시 꾸준함이 답이네요! 사용하면서 자극적이거나 눈 시림도 없어서 좋았어요 :)",
    "text149": "에이페 아이래쉬 에센셜 세럼(15ml)을 사용해보니 발림성이 가볍고 흡수가 빨라 부담 없이 바를 수 있었어요\n. 후기가 좋아서 구매했는데, 몇 주 사용해보니 속눈썹이 탄탄해지고 건강해진 느낌이 들어 만족스럽습니다. \n자극 없이 순하게 발려서 매일 사용하기 좋고,\n 브러쉬도 사용하기 편리해서 관리하기 쉬웠어요.\n 속눈썹이 약하거나 길고 풍성한 속눈썹을 원하시는 분들께 추천하고 싶어요!\n저는 속눈썹펌을 하고다녔는데 이후 영양부족?해서.. 약해졌었는데 이제품 이용한 후 괜찮은듯해요>_<",
    "text150": "에이페 아이래쉬 에센셜 세럼을 사용하면서 속눈썹에 확실한 변화가 있었습니다. 세럼이 가벼운 제형이라 속눈썹에 부담 없이 발리고, 끈적임 없이 빠르게 흡수되었습니다. 꾸준히 사용하면서 속눈썹이 더욱 길어지고 풍성해지는 느낌을 받았고, 특히 아침에 마스카라를 바를 때 더 풍성한 속눈썹을 경험할 수 있었습니다.\n\n사용하면서 자극이나 부작용 없이 자연스럽게 속눈썹을 관리할 수 있어 좋았고, 바쁜 아침에도 간편하게 사용할 수 있어서 편리했습니다.\n\n속눈썹 강화와 길이를 동시에 원하시는 분들께 추천드립니다. 앞으로도 계속 사용하며 속눈썹 상태를 개선해 나갈 계획입니다!",
    "text151": "* 금액의 일부를 할인받아 구매했지만 실제 사용 후 솔직하게 작성한 내용입니다 *\n몇년동안 속눈썹펌을 쉬지않고 했어서 속눈썹 힘이 많이\n없어진 상태예요.\n속눈썹 영양제 여러가지 써봤는데, 이 제품을 주변에서 많이들 추천해주셨어서 구매해봤어요.\n팁 끝부분이 동글동글해서 바르기 너무 편해요.\n대용량이라 맘편히 듬뿍듬뿍 발라서 속눈썹 좀 살려봐야겠어요",
    "text152": "1. 기존에 쓰던 영양제 브러쉬가 너무 딱딱해서 속눈썹을 고슴도치로 문지르는 느낌이었음\n2. 그래서 이거 사봄 \n3. 일단 브러쉬 끝에 팁이 있어서 부드럽게 바르기 가능\n4. 액이 촉촉하게 잘 발림\n5. 대용량이라 몇달도 사용 가능할 듯\n6. 결론: 속눈썹펌,연장 자주하면 영양제는 필수품.",
    "text153": "뷰러만 쓰다가 히팅뷰러 입문하게 되었는데\n속눈썹 영양제 필수라고 해서 구매했어요!\n처음 써보는데도 거울보면서 혼자 한손으로도 뿌리까지 꼼꼼하게 바를 수 있고 속눈썹 손상도 덜해서 만족스러워요 이젠 취침 전 루틴으로 자리잡았네요 ㅎㅎ",
    "text154": "이 속눈썹 영양제는 속눈썹을 건강하고 탄력 있게 관리하고 싶은 분들께 딱 맞는 아이템이에요. 꾸준히 사용하니 속눈썹이 조금씩 더 촘촘해지고 힘이 생기는 듯한 느낌이 들었어요. 브러시로 편리하게 바를 수 있어 간편하게 매일 케어하기 좋고, 눈가에 자극이 적어 민감한 피부도 안심하고 사용 가능해요. 용량도 넉넉해 장기 사용에도 부담이 없다는 점이 큰 장점이에요.\n\n꼭 사야하는 이유 3줄 요약.\n속눈썹 건강과 탄력을 동시에 케어\n부드러운 브러시로 편리한 사용\n넉넉한 용량으로 가성비 좋은 영양제\n\n재구매의사 있습니다!",
    "text155": "구매가격 일부를 할인 받아 구매했지만, 실제 사용 후기 남깁니당!\n요거 배송이 정말 빨리 왔는데 오늘 아침 사용해보았어용!\n제가 요거 말고 다른 제품 속눈썹 블랙을 써봤는데 그 제품은 약간의 눈시림이 있었는데 요 제품은 눈시림이 없어서 신기했어요! 또 사진에 첨부한 것 처럼 색은 투명 색이고 윗부분에 둥그렇게 스머징 할 수 있는 부분이 있더라구요! 그래서 속눈썹 뿐만아니라 눈썹에도 영양제를 발라 주었습니다ㅎㅎ\n컬링감은 제 속눈썹이 워낙 쳐진 속눈썹이라 아직 한번만 써보고는 잘 모르겠습니다ㅎㅎ그래도 오전에 발랐는데 오후까지 내려오지는 않네요ㅎㅎ만족하고 잘 쓰겠습니다!",
    "text156": "눈시림 없는 영양제 찾으셨다면 구매해보셔도 좋습니다!\n많은 속눈썹 영양제를 사용해본 건 아니지만 타 브랜드 제품 사용해봤을때 눈 시림이 있어 손이 많이 가진 않더라구요ㅠㅠㅠ\n\n최근데 속눈썹펌하고 영양제 발라주면 펌 풀릴때 엉키면서 풀리지 않는다고해서 찾고 있었는데 후기가 좋은거 같아 구매했어요!\n\n아침 저녁으로 꾸준히 발라줬구요 약 일주일 정도 사용해봤을때 \n속눈썹이 길어진 느낌은 있습니다!\n\n비포 찍고 중간에 펌 한번더 해버려서 정확한 길이는 확인이 안되 수 있지만 저번달에 속눈썸펌 했을때랑 확실히 길어진거 같았어요! 더 풍성해진느낌??\n\n한달동안 꾸준히 사용해보고 다시 후기 남기러 오셨습니당!\n\n눈시림 없고 효과본 제품으로 재구매 할거 같아요!\n\n첫번째 이미지는 속눈썹펌하고 한달정도 지난 상태이고\n두전째 이미지는 속눈썹펌하고 2일정도 지난 상태입니당!\n중간 속눈썹은 펌이 풀린 상태와 펌을 한 상태라서 길이감 짧아진거 처럼 보일 수 있지만 눈 끝부분 속눈썹보면 길어진거 보여용! 참고 해주세용~~!",
    "text157": "어플리케이터가 눈 모양으로 둥글게 휘어있고 솔이 길어 몇번에도 금방 속눈썹에 다 발라집니다.\n눈에 들어가면 살짝 시큰함 있는데 제가 수년간 속눈썹영양제 쓰면서 배운건데 눈에 아무 자극 없는 건 영양제의 효과가 별로이더이다...\n그래서 약간 자극오면 차라리 전 효과는 좋을거 같아 더 믿고 씁니다. 끝부분에 봉도 달려있어서 사용하기 아주 좋습니다.",
    "text158": "요즘 속눈썹 펌을 주기적으로 해서인지 속눈썹이 약해진게 느껴져서 구매했어요.  원래 쓰던게 눈에 조금만 닿아도 너무 시렵고 아침에 눈꼽이 너무 끼고이래서 올리브영 구경하다 구매했는데 아직 쓴지 이틀이라 효과까지는 모르지만 눈 진짜 편안하고 아침에 눈꼽이 진짜 안껴요. 너무 편안해서 아침 화장전에도 바릅니다 최고",
    "text159": "속눈썹 연장을 자주하다보니 속눈썹이 손상되어서 숱(?)이 줄어드는게 보여서 구매하게 되었어요! \n이 제품은 모근 건강에 도움을 주는 핵심성분인 2가지와 영양공급에 도움을 주는 펩타이드 3가지 성분이 함유되어있는 유명한 제품이더라구요! 그리고 15ml인 대용량👍🏻 크고 양이 많아서 2달은 거뜬히 사용할 수 있을 것 같더라구요ㅎㅎ\n그리고 바르고 나서 눈시림, 따가움도 없어서 더 대만족이에요!",
    "text160": "에센스가 되게 물처럼 점성이 없어고 곡선형 솔이라서 바르기가 쉬워요. 끈적함? 무거움? 이런거 없고 가볍고 촉촉한 느낌! 그리고 모근까지 발라야 하는데 눈에 자극이 없습니다. 제가 평소 눈이 심하게 건조한 편이라 자극에 민감한데 눈시림이나 따까운게 일절 없었어요. \n그리고 기분탓일까요. 바르고 잔 다음날 윗속눈썹은 잘 모르겠는데 아래 속눈썹이 더 선명해진 느낌? 특정 부분이 좀 비어있는 느낌이었는데 거기가 채워진 느낌이었어요! 느낌표와 함께 꾸준히 사용해보려고요ㅎㅎ",
    "text161": "패키지부터 너무 예쁘고 비싼 화장품 같은 느낌이에요ㅎㅎ속눈썹에 잘 발리고 눈에 살짝 닿았는데 자극도 없고 화장전후로도 수시로 잘 바를 수 있을 것 같아요 속눈썹 숱도 길이도 많이 짧은 편인데 꾸준히 발라보겠습니당",
    "text162": "뭉침없고 아침/저녁 사용하기 편한 아이래쉬 영양제에요. 아이래쉬 형태도 눈 모양에 맞춰 굴곡이 있어서 그런지 두-세번 정도만 슥슥 발라주면 전체 속눈썹에 잘 발리더라고요. 가볍게 매일매일 사용해주기에 딱 좋습니다 ㅎㅎ",
    "text163": "묽은제형이고 투명해서 듬뿍 발라도 티가 안나요 자기전에 여기저기 꼼꼼히 발라주는데 속눈썹은 전용제품을 써야되겠더라구요\n길이는 긴편인데 힘없이 쳐지고 얇아서\n건강한 속눈쌉 기대해 봅니다^^",
    "text164": "저녁세안 후에 자기 전에 바르려고 주문하면서도 끈적이거나 베개에 묻을까봐 걱정했는데, 별다른 느낌이 없어서 바를때만 약간 시원한 느낌이예요\n무쌍인데다가 속눈썹도 짧고, 눈두덩이가 좀 있는 편인데도 묻어남 없이 좋아오 굳굳",
    "text165": "눈썹이 약해서 그런지 힘없어서 자꾸 쳐지고 찌글찌글한 느낌이 들더라고요 눈썹영양제 알아보다가 구매했는데\n솔이 편하게 되어있어서 쉽게 발려요 뿌리까지 발라줘도 자극없이 좋아요",
    "text166": "써봤던 속눈썹 영양제 중 가장 좋아요! 영양가득 수분감가득이라 속눈썹이 촉촉합니다ㅎㅎ 일주일간 썼는데 벌써 속눈썹이 건강해진 느낌이에요!!",
    "text167": "발림성이 좋고 늘 바닥을 향해있던 속눈썹이 하늘을 보고있는게 놀라울따름이네요ㅋㅋㅋ\n좀 힘이 생기는 것 같아요 \n향도 거슬리지않고 꾸준히 발라봐야 할 것 같아요.",
    "text168": "속눈썹이 좀 얇고 잘빠져서 구매했어요. 원래쓰던 제품은 끝이 그냥 뭉퉁해서 바르기가 힘들었는데 이제품은 마스카라처럼 되있어서 빗듯이 발라주면 되서 엄청 편해요. 바르고 나서도 눈시림 없고 투명해서 티도 안나고 좋네요.",
    "text169": "속눈썹 영양제 자주이용중인데 뭉치지 않고 잘 발라져요! 가끔 영양제인데도 뭉치는 경우도 있는데 이건 아주 좋아요!! 다 사용 후 또 구매해서 이용할 예정입니다~~",
    "text170": "일단 받자마자 내가 써본 영양제중에 제일 케이스 마음에 들어요 너무 고급지고 가볍고 완전 예뿌! 눈에 발랐을때 따가움도 없고 부드럽게 잘 발리구요 강아지가 눈독들여요 ㅠ내껀디",
    "text171": "마스카라도 아닌데 번짐 뭉침 롱래시 볼륨 머임;\n눈이 하나도 안 따가워서 완전 좋았어요!\n이것만으로도 재구매 의사 생김 ㅋㅋ\n꾸준히 써야 효과를 볼 수 있겠지요\n제발 효과 좋아라..!\n바르기 좋게 팁이 휜 것도 굿굿",
    "text172": "속눈썹이 가늘고 숱이 없는데 잘 빠져서 고민이에요\n속눈썹 영양제 잘못쓰면 눈 시리고 계속 눈물나는데\n눈시림이 없어서 좋아요\n팁이 휘어있어서 바르기 편하고 앞부분으로 밑쪽 속눈썹 슥슥하면 아래쪽도 바르기 편하네요",
    "text173": "속눈썹이 힘이 없어서 어떻게 관리하면 좋을지 찾다가 구매하게 되었는데 아침저녁으로 관리해주니 확실히 효과가 있는 것 같아 만족해요^^",
    "text174": "팁 끝이 뭉특하고 앰플 많이 묻어있어서 속눈썹 뿌리쪽 톡톡 바르기 좋고 눈에 자극없이 관리할 수 있어서 만족합니다. 가방에 넣고 다니기 편하고 세련된 디자인이라 이뻐요",
    "text175": "저 이거 쓰던거에요\n두번째 구매에요\n솔이 눈앞머리  끝 언더속눈썹까지 바르기 쉽게 나왔고  순해요\n컬링도 샥 잘올라가고  속눈썹펌하고 바르면 찰떡\n아직 많이 자란것같진않지만 건강해진 느낌이에요",
    "text176": "양이 많고 무향이라 자극이 없어 좋아요\n특히나 속눈썹 빨리 튼튼해졌으면 좋겠어서 듬뿍발랐는데\n시렵지도 않고 샵에서 파는것 처럼 끝이 뭉툭해서 바르기도 편하네요 아주 적극 추천입니다",
    "text177": "속눈썹 숱이 없어 영양제를 발라보면 좀 괜찮아질까 싶어 구매했어요~~\n\n용량도 넉넉하고 스틱이 속눈썹 굴곡에 맞게 휘어있어 바르기 쉬워요\n\n눈따가움 없이 괜찮았어요 꾸준히 발라볼게요 감사합니다~^^",
    "text178": "갈수록 속눈썹이 약해지고  없어지고 있는듯해요.\n속눈썹 영양제 해결하고 있습니다. \n만족하면서 잘사용하고 있어요. \n사용하기 쉽고 간편합니다. \n속눈썹 손상없이 건강하고 볼륨 만들수 있어서 좋습니다. \n꾸준히 잘사용하고 있습니다.",
    "text179": "속눈썹 포인트\n주는걸 좋아해서 마스카라 매일\n바르고 난 후에 핀셋으로 가닥 속눈썹 만들어 화장하는 편이에요. 매번 뷰러로 바짝 집고 하다보니 속눈썹이\n구불거리는\n것도 생기고 자극도 많더라구요. 좀 더 힘 있고 튼튼하게 영양주려도 구매한 제품이에요.\n눈 시림이\n없어서 예민한 피부를\n가진 사람도 사용이 가능하고요 !! 기분탓인지 모르겠지만 확실히 컬링이 잘 되는 것 같아요. \n꾸준히 바르면서 관리해보려구요",
    "text180": "요즘 속눈썹이 너무 숭숭 빠져서 고민하던 차에 구매한 제품이에요. 바르는 팁 부분이 크고 널찍해서 바르기 쉽고 용액은 끈적이지 않으면서 산뜻해요! 평소 마스카라는 눈이 무거운 느낌이 들어서 잘 안 쓰는데, 마스카라 대용으로 데일리하게 사용하기도 좋을 것 같아요. 속눈썹 관리를 위해 자기전에 항상 꾸준히 사용하려고 합니다~",
    "text181": "속눈썹 펌 하러갔는데 저처럼 짧은 속눈썹에는\n전후 변화가 많이 없다고 비추천해서\n\"일단 속눈썹부터 기르고 단단하게 만들어야겠다!\"\n라는 의지를 가지고 주문했습니다.\n\n월요일 배송받고 일주일 꾸준히 사용해본 결과\n+ 브러쉬가 C컬이라 바르고 편하고 꼼꼼하게 바를 수 있어요.\n+ 눈시림이 없어요.\n+ 아직 일주일이라 엄청난 효과는 아니지만 속눈썹이 더 굵어진 느낌이에요.\n\n브러쉬 처음 받아보고 맨 끝에 둥근 볼팁이 있어서 당황했는데\n둥근 볼팁으로 속눈썹 언더래쉬, 커브 부분 꼼꼼히 바를 수 있어서 좋아요.\n\n한달 후에 과연 어떤 모습으로 변해있을지 꼭 후기 남길께요!",
    "text182": "얼마전에 속눈썹 펌을 했더니\n아무래도 속눈썹에 손상이 많이 가더라고요\n속눈썹 영양제를 찾던중에\n모도 풍성하고 에센스도 충분한 \n이 제품을 찾게 되었어요\n속눈썹 영양제를 바르니까\n촉촉하고 바른 티가 많이 나네요!! \n안에 에센스가 많이 들어가있는 것 같아요~",
    "text183": "속눈썹펌을 자주 하니까 영양제 필수라 매번 좋은 거 찾아다니는데 이거 사용해보니 눈시림도 없고 아침저녁으로 바르기 좋아요. 굴곡이 있는 브러쉬여서 마스카라처럼 쓱쓱 잘 발립니다 \n양이 대용량이여서 당분간은 영양제 걱정없이 쓸 수 있겠어요🎶",
    "text184": "가격도 좋고 용량도 커서 구매했는데 좋았어요\n팁이 진짜 좋아요 꺼내고 양쪽 눈 다바를때까지 세럼도 잘 머금고 있고 마스카라하듯이 올려주면 고르게 발리고 모근부분은 봉으로 눌러주니까 편해요\n가끔 실수해서 눈에 들어가도 큰 자극도 없었어요\n아직 사용한지 얼마안되었지만 꾸준히 사용해볼게요!",
    "text185": "아이래쉬 에센셜 세럼(속눈썹 영양제) 15ml은 속눈썹을 건강하고 탄력 있게 가꿔주는 영양 세럼입니다. 풍부한 영양 성분이 속눈썹 뿌리부터 끝까지 침투하여 속눈썹을 강화하고 끊어짐을 방지하며, 보다 길고 풍성한 속눈썹으로 관리할 수 있도록 돕습니다. 가벼운 젤 타입 제형으로 눈가에 자극 없이 사용할 수 있으며, 사용 후에도 끈적임 없이 산뜻하게 마무리됩니다. 매일 밤 꾸준히 사용하면 속눈썹의 건강한 성장을 도울 수 있어, 속눈썹 연장이나 메이크업 후 손상된 속눈썹 케어를 원하는 분들에게 추천합니다",
    "text186": "속눈썹연장을 매달 하는편인데요 \n제 속눈썹이 같이 떨어져나가는거 같아서 저는 영양제를 꼭꼭 발라주는 편이에요 \n좋다는건 이것저것 다써봤는데 (일본제품 등) 다른회사 제품들의 공통된 단점은 향이 너무 강하거나 독하다는것과 영양제가 눈에 들어가는 경우가 생길 수 밖에 없는데 바르고나면 따갑거나 시리다는거였어요 ㅠㅠ \n이건 어쩔수없는 부분이라 생각하고 있었는데 에이페 영양제는 눈에 들어가도 시리지 않습니다!!!!\n진짜 받자마자 덕지덕지 발라 봤는데 하나도 안시리고 아프지않아요 향도 진짜 코에 가까이 갔다대야 허브향? 처럼 살짝 날뿐... 향도 거의 무향에 가까워요 넘 좋슴당 \n효과는 꾸준히 써봐야 알겠지만 사실 영양제 다양하게써봤지만 드라마틱한 효과를 내는 제품은 없었어서 기존 속눈썹 유지만해도 이득이지만 길어졌다는 후기를 보니 기대됩니당!!",
    "text187": "워킹맘이다보니 마스카라는 지우기가 어려워 화장할 때 잘 안하게 되더라구요. 대신 속눈썹 에센셜 세럼을 알게되고 나서 넘 만족스러워요.전보다 더 풍성하고 화장후에 자연스럽기도 하구요. 자기전에 매일 바르고있는데 기초단계 후에 마지막으로 스윽 발라주기만 하면 되니 넘 편리해요.\n꾸준히 쓰는 아이템이에요!",
    "text188": "뷰러실력이 별로인지 항상 속눈썹이 뭉텅이로 뽑히더라구요! 그래서 눈가에 속눈썹 빈곳도 많아지고...\n고민하던참에 친구가 추천해줘서 속눈썹 영양제를 구매했네요!\n\n우선 발랐을때 눈가 시림이 없어 좋고 속눈썹 한올한올 발리는 느낌이라 만족합니다><\n한두달 바짝 꾸준하게 바르고 한달후기도 기쁘게 남기고싶어요^^",
    "text189": "구매 가격 일부를 할인받아 구매했지만, 실제 사용 후 솔직하게 작성합니다.\n\n속눈썹 연장을 평소에 하는데 확실히 속눈썹 영양제를 발라주면 유지도 오래가고 속눈썹이 튼튼해지더라구요!! 요아이 눈시림도 없고 자극적이지 않아서 너무좋았어요!❤️\n용량도 넉넉한데 가격도 저렴해서 완전 가성비까지!! 발리는데 뭉침도 없이 골고루 잘발렸어요!\n잘사용해서 튼튼한 속눈썹 만들어볼께요 😊",
    "text190": "밤에 바르고 아침에 일어나면 속눈썹에 허연것들이 굳어서 뭉쳐있어요\n조금발라도 마찬가지더라구요\n속눈썹 영양제를 다른 세가지 브랜드를 사용했었고 이번에 처음으로 이 브랜드를 구입해서 사용해뵜는데….\n음…..\n효과는 전에 여러브랜드 영양제를 사용하면서 이미 효과를 봤기에 큰 효과는 못느꼈어요\n영양제를 처음 사용하시는분들은 아마도 효과를 보지 않을까 합니다만 영양제를 꾸준히 사용해왔던 저는 효과가 없없어요\n발림성도 저한테는 안맞았습니다\n재구매는 안합니다.",
    "text191": "눈썹영양제 너무 맘에 들어요~~부드럽구요  번짐도 1도없고 잦은 마스카라 사용에 눈썹도 짧아지고 힘이 없어지는것 같더라구요 그래서 눈썹영양제를 구입하게 되었어요~건강하게 가꾸는데. 도움을 주는 고영양 속눈썹 영양제. 아이래쉬 에센셀 세럼 좋아요~~",
    "text192": "평소 속눈썹이 짧아 고민이 많았는데, 후기가 좋아서 구매해 사용해봤어요. 속눈썹에 맞게 구부러진 솔 형태로 되어 있어 바르기 쉽고, 눈 시림이나 자극 없이 사용할 수 있어 아주 만족스러워요.\n눈이 예민한 편이라 이전에는 타 제품 사용 시에는 눈이 따가워 사용을 중단했던 적도 있었지만, 이 제품은 관련 테스트를 완료해 안전성이 높아 믿음이 갑니다. 사용 후 속눈썹이 더 건강해지고 힘이 생긴 것 같아 앞으로도 꾸준히 사용해볼 계획입니다. 냄새도 거의 느껴지지 않아 사용감이 더 좋습니다. 효과와 안정성을 모두 갖춘 제품이라 재구매의사 있어요!",
    "text193": "속눈썹이 짧고 얇기도 해서 관리가 필요해서 사 봤어요. 영양제 액체가 듬뿍 묻어 나오는데 솔 끝 부분에 퍼프 같은 부분 사용해도 되고 속눈썹 브러쉬도 편하게 사용 가능해서 아침 저녁으로 계속 발라 주고 있어요. 며칠 바르니 속눈썹이 조금 더 탄탄해진 것 같아. 마스카라 할 때마다 만족스러워요.",
    "text194": "속눈썹도 나이가 드나봐요\n속눈썹 긴게 장점인 눈이었는데 하나씩 빠지더니\n기는데도 시간이 걸리고 숱도 많이 없어져 이전 명성을 되찾고 싶었어요.\n속눈썹 영양제를 알아보던 중 아이래쉬 에센셜 세럼을 알게되었어요.\n유명한 제품인 만큼 믿고 발라보았아요.\n영양제라 그런지 촉촉하고 깔끔하네요.\n한통을 다 쓸 때 쯤엔 속눈썹이 어릴때처럼 건강하고 풍성하길 바래봅니다~",
    "text195": "아이래쉬 에센셜 세럼을 사용한 지 한 달 정도 되었는데, 정말 효과를 보고 있어요. 처음에는 속눈썹에 특별한 변화가 있는지 몰랐는데, 꾸준히 사용하다 보니 속눈썹이 확실히 길어지고 건강해진 느낌이에요. 특히 속눈썹 끝 부분이 가늘고 부서지기 쉬운 편이었는데, 이 제품을 사용한 후부터 강하고 길어진 느낌이 들어서 만족스럽습니다.\n\n세럼은 사용하기 편리한 디자인으로, 손쉽게 속눈썹에 바를 수 있어요. 얇은 브러시 덕분에 눈에 자극 없이 부드럽게 바를 수 있었습니다. 또한, 다른 속눈썹 영양제들과 달리 자극적이지 않고 향도 거의 없어서 눈에 들어가거나 불편함이 전혀 없었어요.\n\n속눈썹이 길어지면서 한층 더 풍성한 느낌이 들고, 속눈썹 마스카라를 사용할 때도 더욱 볼륨감 있게 올라가는 걸 느꼈습니다. 또, 이 세럼을 사용하면서 속눈썹 빠짐이 줄어든 것 같아요. 유해 성분이 들어가지 않고 자연 성분이 많아서 안심하고 사용할 수 있다는 점도 마음에 듭니다.\n\n평소 속눈썹에 고민이 많았던 저에게 정말 좋은 제품이었고, 이제는 속눈썹 길이를 자랑할 수 있게 됐어요. 꾸준히 사용하면 더 좋은 결과가 있을 것 같아 계속 사용할 예정입니다. 속눈썹 영양제를 찾고 있다면 이 제품을 추천드려요!",
    "text196": "속눈썹 연장하고 펌을 너무 자주했더니 제 진짜 속눈썹이 너무 없어져서 위기감을 느끼고 구매했네요 ㅠ 예전에 이런 에센스쓰고 효과 많이 봤었는데 바르기가 좀 불편해서 아쉬웠는데 이건 바르기 너무 쉽게 되어 있어서 요즘 매일 사용하고 있습니다. 한달뒤에 사용 전 후 리뷰 다시 남길게요.",
    "text197": "최근에 2개월마다 속눈썸 펌을 받으니까 확실히 너무 쳐지고 속눈썹도 잘빠지는거 같아서 영양제를 써야겠더라구요\n브러쉬 타입이라 너무좋고 앞에 볼도붙어있어서 듬뿍바르고싶은부위는 그걸로할수잇어서 더좋아요 많이발라도 눈에자극도없고 확실히 속눈썹이 탄탄해진게 느껴져요~ 추천합니다!!",
    "text198": "주기적으로 속눈썹 펌을 하는 편이라,\n속눈썹 보호를 위해 구매했는데요. \n일단 써본 속눈썹영양제 중에 가장 순?한 편\n같습니다. 눈에 들어가도 전혀 안따가워요. \n솔 자체도 힘이 있는 편이라 속눈썹펌\n컬링도 오래 유지되구요. 추천합니다.",
    "text199": "속눈썹펌알 꾸준히 하는중인데 갈수록 속눈썹이 부실해지는것 같아 속눈썹 영양제를 구매했어요 속눈썹양양제를 발라주면 펌도 더 오래 유지가 된다 하더라구요 영양과 볼륨에 효과가 있을것 같아 기대감알 가지고 꾸준히 쓰려구요 눈에 가까이 바르는 제품이라 좀 신경쓰였는데 .. 발랐을때 눈시림이나 따가움도 없고 편안해서 마음에 들었어요\n꾸준히 발라보려구요",
    "text200": "속눈썹이 짧고 튼튼하지 않은데 에센셜 세럼쓰고 튼튼하고 조금 길어진거 같아요\n냄새도 거의 무향에 가깝지만 굳이 말하자면 수분로션?앰플?같은 냄새나요\n찐득하지 않고 수분감과 보습이 느껴지는 세럼입니다\n부드럽고 눈에 살짝 들어간적이 있는데 따갑거나 시림이 느껴지지 않았어요\n사용하기 쉽게 둥근모와 브러쉬로 되어있는데 양조절이 되면서 골고루 내용물이 발리는거 같아 더욱 그 효과를 볼 수 있는거 같아요\n용량도 다른제품들보다 많고 이 정도면 2년이상 쓸거 같은데요??\n기한도 2년후라 넉넉해서 마음졸이면서 쓸 필요가 없어요\n암튼 시술많이 받거나 눈시림없고 대용량 속눈썹 영양제 찾으시면 요거 사용해보세요!"
  }
]