[
  {
    "brand_name": "에뛰드",
    "product_name": "[드디어재입고] 에뛰드 베어 엣지 메이크업 멀티 실러",
    "price": "11900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020665103ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206651",
    "text1": "눈물이 많아서 아이라이너를 하면 조금 번지는 편인데 이 제품을 사용하고 나서는 번짐이 덜해서 좋습니다.",
    "text2": "처음엔 이거 실러의 의미가 있나 ? 했는데 몇번 써보고나니 진짜 좋아요\n아이라인 안지워지는건 당연하고 마스카라 다 마르고 발라주면 눈 밑에 번지는것도 없어요.\n다만 바를때 눈이 좀 시립니다 ㅠㅠ 이건 처음 개봉했을때부터 시렸어요 ㅜㅜ\n전 다이소 얇은 면봉에 촉촉하게 젖을만큼 묻혀서 아이라인 위에 톡톡 두드리며 굳혀주고 마스카라는 그냥 내장되어있는 붓으로 슥슥 발라줘요 !\n한달 이상 써보니 눈 시림 빼곤 만족합니다 ㅎㅎ",
    "text3": "매직 실러 \n\n아이라이너가 자주 번지는 편이라 \n\n구입해보았어용 ㅎㅎ\n\n아주 소량으로 테스트중~",
    "text4": "30년 평생 번지던 아이라인이 세수해도 안지워져요\n립앤아이 리무버 써야 지워짐 ㄷㄷ",
    "text5": "처음 사용해봤는데 나름 괜찮았어요. \n잘 고정시켜주는 느낌도 있어요.",
    "text6": "좋아여! 워터파크가서 썼는데 확실히 이거한부분만 화장이 덜지워졌음\n아이라인, 눈썹에 평상시에 쓰기도 너무너무좋고\n애교살에 발라도 자극없었어요!",
    "text7": "지속력: 굿\n여름에 물놀이하기 전에 아이라인, 마스카라, 애교살에 발랐는데 물놀이 끝나고 봐도 물놀이 전과 별반 다르지 않았어요!\n\n발림성: 굿\n벗겨진다는 얘기를 듣고 살살 발랐는데 벗겨지는 거 잘 모르겠고 잘 깔끔하게 발렸어요!\n\n타사 제품 사려다가 품절이길래 이 제품 사봤는데 부족한 점 하나도 없었고 굉장히 만족스러웠어요!\n\n물놀이나 번짐 때문에 고민 중이시라면 구매하시길 추천드려요!",
    "text8": "블랙 아이라이너를 쓰면 항상 너무 번져서 방지하고자 사용했는데 번짐은 확실히 덜하긴 해요. 그래도 조금은 번지고,, 이게 바르면 약간 투명 매니큐어를 바르는 느낌인데 코팅하면서 번짐을 막자는 것 같지만 생각보다 눈시림이 심해서 잘 사용해야할 듯 싶어요 ㅎㅅㅎ",
    "text9": "신기하게도 이거 바르고 나간 날 웃어도 아이라인이 지워지지 않았어요. 다만 눈쪽에 흐르면 따가워서 눈꼬리쪽에 가볍게 쓰기 좋을거같아요. 중요한 날에 마무리로 하고 나가면 딱 좋을거같은데, 자꾸 까먹게 되네요. 무튼 가성비 좋고 만족스럽습니다.",
    "text10": "사놓거 안 써서 모르겠지만 다음 여름에 잘 쓸 것 같음 눈썹에도 써주면 코팅 가능",
    "text11": "멀티실러 \n\n디자인 깔꼼한데 \n케이스 살짝 찌그러진채 도착\nㅠㅠ퓨 \n\n핑ㅋ ㅡ",
    "text12": "정말로 화장한 후에 눈썹에 아이라인에 발라줬는데\n번짐하나도 없이 물놀이를 해도 하루종일 유지됐고요 \n마지막에 클렌징 밤으로 지우려고 계속 문질러도 남아있었어요 힘줘서 지우느라 애먹었어요..ㅜㅜ 그 정도로 지속력 최고입니다 \n뭉치지 않고요 아이라인이나 눈썹 그린 위에 발라도 지워지지 않아요",
    "text13": "이거 개지려요\n이거쓰고 캐리비안베이갔는데 진짜 이거바른부분만 안지워졋어요 ㅋㅋㅋㅋ 이거 바른다고 화장이 번지지도 않고 그냥 진짜 코팅되는 기분이에여\n애교살에 발랏는데 안지워졋어요",
    "text14": "마스카라하고 속눈썹 코팅용으로 사용해요\n눈밑 애굣살이나 콧대 하이라이터 위에도 얇게 깔아주면 오래 지속돼요 !\n다만 눈 점막 가까이에 쓰면 아무리 얇게 발라도 바를때 약간의 눈시림이 있어요🥲 눈 근처에는 손등에 양조절 후 사용하고 잇습니다",
    "text15": "여름에 너무 잘 사용했습니다!! 아이라인이 절대 안 번지고 좋아용! 다만 눈 시림은 약간 있었습니당ㅜㅜ 렌즈를 꼈을 때는 몰랐는데 뺐을 때 발라보니 눈이 살짝 시렸어용(눈물 날 정도는 아님) 고체형 애교살 스틱을 사용하고 발랐을 때는 약간 밀림이 있었어요! 섀도우 했을 때도 번지거나 자국 남을 수 있으니 주의하세용!",
    "text16": "화장 지속력이 높아지긴 하는데 액체형이라 어쩔 수 없이 처음에 바르면 화장이 지워져요 ㅠㅠ \n그래도 바다에서 놀다와도 어느정도 남아있게는 해주더라구요!!",
    "text17": "똥템으로 욕했다가 일단 써보니 이 아이템은 무조건 립혹은 눈꼬리에 써야함 단 주의점은 눈에들어가면 마치 혀에 유명한 고통을주는 그 약과같은 실명위기와같은 고통을줌 눈꼬리 근데 눈앞머리는 최대한...최대한 조심스럽게쓰시구요 립에쓰기엔좋고 마쓰카라위에는 비추이고 컬링력망칩니다",
    "text18": "너무너무 좋습니다… 최근에 산것중에 제일 맘에들어요 아예 1도 안번진다고 할순 없지만 안썼을때 다 번지고 지워져서 남아있는게 30정도라고 치면 이거 썼을땐 85까진 유지되는것같아요 눈화장 번지는거때문에 스트레스받았었는데 너무 만족스러워용ㅜ 그리고 이런 실러 쓸때 브러쉬때문에 아이라인 다 닦이고 지워져서 귀찮다는 리뷰가 많던데 개인적으로 저는 컨트롤 전혀 어렵지 않았어요 삼각존은 힘 빼고 진짜 가볍게 한번 쓸어주고 아이라인은 얹듯이 톡톡톡 올려주면 전혀 안지워져요 절대 꼼꼼하게 바르려고 여러번 터치하면 안됨 그럼 바로 닦이고용.. 눈시림은 눈물나올정도까진 아니고 걍 화해요 20초정도만 버티면됨 여튼 너무너무만족스럽습니다 ㅆㄴㅊㄹ거 안써봐도될듯 정착할게여💕",
    "text19": "워터파크 갔을 때도 저만 안 지워졌었어요 ㅋㅋㅋ 그래서 학교 다닐 때도 자서 자꾸 눈썹 지워져서 이거 썼더니 하나두 안 지워져서 넘 조아요 ㅎ.ㅎ 첨 사용했을 때만 약갘 어려웠고 진짜 하나두 안 어려워요!!",
    "text20": "일단 제가 중요한 날마다 애교살,뒷트임,아이라이너,브로우,립,콧대 하이라이터,콧대 쉐딩 이렇게 실러를 발라주는데 진짜 집돌아오면 그대로 있습니다,,릴스에 유명한 메이크업 실러있대서 그거 사려고했는데 이게 더 나은거같아요 원래 사려던게 검은색깔에 핑크색 글자써있고 뚜껑 돌려서 여는 그런 실러인데 (이름이 기억이 안나요ㅜㅠ)유투버 리뷰를 보니까 에뛰드거가 더 낫다하더라고요?그래서 발라봤더니 진짜로 좋네요잉 제가 최근에 진짜 안무너지는 메이크업을 해야하는 날이 있었어요 학교수업,방과후 농구부 훈련,운동학원 이 모든걸 아침7시~저녁 9시20분까지 버텨야되는날이었거든요!심지어 훈련이랑 학원운동도 엄청 빡센!!그래서 피부화장에도 픽서 겹겹이 쌓고 색조에는 실러로 해줬는데 피부는 다 무너지고 색조만 멀쩡했네요,,ㅋㅋ물론 픽서가 다이소 픽서라서 그런걸수도 있긴한데 쨌든 땀 엄청 흘리고 열몇시간을 색조는 멀쩡했습니다 근데 애교살이나 뒷트임,아이라이너 쪽에 실러할때는 눈주변이라 그런지 좀 화해서 눈 예민하신 분들은 아프실수도 있어요 근데 눈이 아프기보단 화해서 살짝 눈물나는?정도라 저는 이정도 멀쩡한 효과라면 그정돈 감당할수있다 편입니다 완저니 좋숩니당 특히 립 수정을 안해도 돼서 너무 좋아요 사진들 다 화장하고 열시간 지난 색조에요 멀쩡하지요?ㅊㅊ~",
    "text21": "제가 눈에 기름이 많아 쓰는 아이라이너, 섀도우들 전부 번져서 팬더처럼되는데 이거 바르니까 확실히 덜 번집니다.\n\n웬만한 좋다는 아이라이너 다 써도 번졌었는데\n그냥 이 실러 하나 바르니까 덜 번지네요\n실러가 중요한거였네요...\n\n눈가에 기름 많으신분들 제발 고민하지 말고 사시길.... 왕추천입니다\n\n단점은 양 조절이 어렵고, 양조절이 안되는 탓에 바를 때 어쩔 수 없이 눈에 조금씩 들어가게되는데 정말 따갑습니다....\n\n그래도 한 20초 따가우면 20시간 지속력을 얻을 수 있어 사용하고 있어요.",
    "text22": "이거 롯데월드 갈때 사용한건데 왜 아이라인이 번져잇죠?.. 제가 꼼꼼히 못바른거일수도 있는데 삼각존까지 번져있어서 좀 당황했어요 전이 쓸땐 안그랫는데 흠 지속력은 나쁘지 않은거같아요",
    "text23": "사용해봤는데 생각보다 더 좋아요. 평소 눈꼬리부분 아이라이너가 번지거나 지워질때도 종종 있었는데 이거 바르고 외출하고왔는데 깔깔거리고웃고 난리였는데도 아이메이크업 무너짐이 없었어요.. 정말 좋습니다. 진작 살걸 그랬어요..",
    "text24": "지성인인 제게 이건 없으면 안될 제품입니다ㅠㅠ\n안번진다는 다른 아이라이너들 많이 써봤지만 항상 번져서 수정했어야했는데 집에있는 아무 아이라이너 바르이거 바르면 몇시간이 지나도 하나도 안번져요 짱이에요 \n눈화장 잘번지시는분 꼭 사세요!!!!!",
    "text25": "메이크업 실러랑 비교했을 때 \n픽싱력은 조오금 떨어질 수 있지만 \n어플리케이터 팁이 사용감이 좋네요 \n디자인도 예쁘구요",
    "text26": "쏘내추럴 실러를 오늘드림으로 못사서\n이거 샀는데 나쁘지않아요",
    "text27": "마스카라는 좀 고정해주는 것 같은데 아이라인은 잘 머르겠어요. 제가 쓰는거랑 안 맞는건지",
    "text28": "아이라인이나 마스카라 한 후 속눈썹에만 사용하는 게 좋아요. 섀도우 한 위에도 올려봤는데 약간 하얗게 뭉침이 올라오더라구요.. 그리고 눈 주변에 파우더하고 올려도 약간 하얗게 올라와요. 참고하세용",
    "text29": "좋다고해섶거매했는데 아직 사용해보지않아서 좋은지 어떤지 잘 모르겠어요 사용해보고 좋으면 한달리부슬께요",
    "text30": "굿굿굿 믿고첫구입합니다 번짐없이 좋네요 눈시림있어서조심히 사용중",
    "text31": "아이메이크업 할 때 너무 필요했는데 잘 산 것 같아요!! 아이라인, 마스카라 하고 발라주면 유지력 굿~",
    "text32": "올영라방에서 좋은 기획들이 많아 샀어요\n어떻게 써야 잘밀착되는지는 좀더해봐야 할거같아요",
    "text33": "좋아요!너무 좋아요!잘 쓰고 있습니다!재구매 할 아이텀입니다!",
    "text34": "아이라인에 쓸 때는 정말 양 조절을 잘해서 많이 덜어낸 뒤에 쓰면 좋아요. 그냥 쓰면 흘러서 눈에 들어감. 팁 브러시로 스윽 쓸듯이 바르면 아이라인 지워지니까 그냥 얹듯이 툭툭 힘 빼서 바르세요. 못 하겠으면 손끝에 바르고 손으로 얹듯이 바르면 good.",
    "text35": "제가 싸이콘서트를 다녀왔었는데요! 애교살이랑 하이라이터바른곳 아이라이너에 발라 봤는데요 진짜 다른 곳은 다 지워졌는데 진짜 이거 바른곳만 안지워졌더라구요!!너무 싱기 근데 애교살이랑 아이라이너 눈쪽에 바르니깐 약간 화한..? 눈이 시원..? 싸? 해진다고 해야할까요? 그런 느낌이 났슴니더",
    "text36": "워터파크에 가야 하는 일정이 있어 구매해 보았는데, 생각보다 지속력이 훨씬 좋아서 놀랐어요! 오전 7시 즈음 메이크업 이후 아이라인과 아이브로우에 실러를 사용했고 이후 오후 5시 즈음 워터파크 일정을 종료하고 샤워를 했는데 그 동안 아이라인과 아이브로우가 전혀 지워지지 않았어요. 더해서 이후 클렌징오일로 메이크업을 지우는데도 쉽게 지워지지 않더라고요. 화장이 절대 지워지지 않아야 하는 날 사용하면 너무 좋을 것 같았어요!\n\n* 롱래쉬와 볼륨감은 해당 제품과 관련성이 없다고 판단하여 '보통이에요'로 평가했습니다.",
    "text37": "시험삼아 화장지우기전에 수정화장 파바박하고 눈이랑 눈썹에 바르고 말리고 샤워기로 물 뿌려봤거등요? 구라안치고 박박 문질러도 봫ㅅ는데 안지워져서 놀람 솔직히 진짜 기대안했는데 ...\n단점은 붓처럼 슥슥 바르면 번지고 지워진다는것......그냥 톡톡두드려야 하고 눈에들어가면 사.망!!!",
    "text38": "좋은데 바르고 나면 눈이 따가워요 마르기전에\n번짐 방지 \n그런대로 만족",
    "text39": "고정잘됩니다 다만 얇게 바르고 추가로 바르는것 추천합니다 생각보다 짤리마르지는 않음 ㅎ",
    "text40": "우와 이거 왜 안사요 극지성이여서 어떤 아이라이너를 써도 다 번지는데 이제품 쓰고 번지는거 없었어요 마스카라도 잘 안번져서 너무 좋아요",
    "text41": "아이라이너 자주 번진다, 애굣살 외출 후 1시간만에 사라진다? 제발 에뛰드 실러 쓰시고 번짐/없어짐 없어지시길.. 액체제형이라 애굣살 컬러가 살짝 사라지는 것 같으나 형태나 색깔이 그대로 남아있고, 아이라이너 끝도 안번짐. 픽서랑 같이 쓰면 쓰임새 더 굿굿 됨. 아 물론 눈 근처에 바르면 살짝 시린감이 있음 눈물도 쬐끔쓰나고ㅠㅠ 하지만 안번지는게 진짜 좋고 양 조절 하면 진짜 눈물 쪼끔; 남 ㅋㅋ",
    "text42": "저 실러 처음써보는데 이거 완전 좋네요??!\n아이라인 지속력 완전 오래감 !",
    "text43": "눈에 들어가면 좀 시큰해여\n양조절을 잘해줘야되는데 맨날 눈에 들어감 ㅠ\n그리고 잘못쓰명 오히려 아이라인 지워져요 ㅠㅠㅋㅋ",
    "text44": "사실 잘 몰겟음 번지지는 않고 뭉쳐서 지워지는 거 같아요ㅋㅋ…",
    "text45": "적당한 픽서 역할 굿입니다. 제 눈가가 건조해서 유지가 더 잘되는 것일수도 있어요. 허나 눈 예민하면 테스트 해보셔요. 눈시림 있고 따갑기도 해요.",
    "text46": "물놀이갈때 썼어요!\n그날 처음 써본거라 사용이 미숙해서 그런지 살짝 지워지긴했으나 안발랐으면 다 지워졌을거 조금이라도 남긴 했어요 ㅋㅋㅋㅋ\n어디서 듣기로 실러는 슥슥 그리면서 바르는게 아니라 톡톡 발라야한다고 하더라구요 ? 전 슥슥 발라서 지워진걸수도 ㅠㅠ..",
    "text47": "지속력이 좋아요 뒷트임이 잘 지워져서 이걸 샀는데 하고나니까 평소보다 잘 안 지워집니다",
    "text48": "눈썹 끝부분이 잘지워지는 것 같아서 구매. 향없고 휴대성 좋아보임.",
    "text49": "이거정말야르에요 피부에 딱맞아요 진짜ㅠㅠ 너무 최고에요ㅠㅠ 안번져요 이거 정말 야르!!!! ㅠㅜ",
    "text50": "SNS 에서 본것 같아서 구매하고 싶어서 구매했는데 저는 눈 시림 때문에 바르고 마르기 전에 눈물이나고 눈을 감아서 아이라인이 다 번지고 지워졌어요 점 찍은거 위에 얇게 발라주는 용으로 사용하고 있어요 많이 바르면 지워져요",
    "text51": "여름에 진짜 잘썼어요 이거 바르면 하루종일 하나도 안번지고 씻을때도 잘 안지워져서 빡빡 지우면서 씻어야돼오 진짜 최고!",
    "text52": "이거 쓰고 춤추고 계속 뛰어다니고 운동했는데 \n절대절대 안지워져요ㅜㅜ!! 너무좋습니다",
    "text53": "얼굴이 지성피부라, 평소에 눈화장이 잘 번지고 지워져서 샀어요~~ \n유명세대로 좋더라구요😙😙\n절대 안지워져요!! 펄도 딱 붙어있어요~ 바르면😁\n\n다만 눈이 살짝 셔요😅 양 조절하면서 쓰셔야해요. 매니큐어같은 느낌이 들어요.",
    "text54": "확실히 이거 쓴 날 아이메이크업이 짱짱하게 잘 붙어있어요\n아이라인이나 언더음영 위주로 칠해주고\n마스카라는 쳐질까봐 안칠해줌\n그리고 바를 때 아이라인 사라지지얺게 콩콩 찍는 느낌으로 발라야해요",
    "text55": "지성이라서 눈화장이 매일 번지는데 실러쓰면 진짜 신기하게 하나도 안번져요.. 너무신기함",
    "text56": "여름에 눈 화장이 다 무너지고 지워져서 1번 사서 써봤는데 엄청 안 지워지고 좋아요",
    "text57": "확실히 오래갑니다 눈에 자극 적인 느낌이 들지는 않아요 마음에 들어요",
    "text58": "눈 시렵다고 하는데 전 안 시립네요 하하 근데 덜 지워지긴 하는듯",
    "text59": "다 좋긴한데 눈썹꼬리에 발랐다가 조금 지워져서 아이브로우로 덧바르면.. 피부에서 겁나 뭉쳐요 \n실러 바른 뒤론 수정 할 생각하면 안됨",
    "text60": "메이크업 실러 이것저것 써보고 있는데 에뛰드 괜찮네요ㅎㅎ 바르면 딱 고정되는 느낌 나요",
    "text61": "아이메이크업 하고 이거 바른다음에 말리면 지속력 정말 오래 가요. 하나도 안 번져요.",
    "text62": "항상 눈밑이 번지는데 그런거 없이 사용하기 좋았어요 생각보다 눈이 덜 시린느낌",
    "text63": "여름이라 유분에 쉽게 지워지는 아이브로우, 마스카라, 아이라이너를 고정해주려고 구매했어요!\n우선 저는 무심결에 얼굴에 손이 자주 올라가서 아이라이너와 아이브러우가 제일 자주 지워지는데 그리고 나서 요 실러를 발라주니 평소보다 덜 지워졌어요.\n크기는 약간 메니큐어 통 정도이고 무게가 은근 나가서 집에 두고 쓰는게 제일 좋을 것 같아요:-(",
    "text64": "지성 필수템인것 같아요! 이거 하면 아이메이크업 안번져서 스모키 될일 없어요:)",
    "text65": "이거 아이라인 그린데 덧바르면 안 지워진대서 샀는데 아니 뭔가 조금씩 지워짐 근데 확 지워지는 것도 아니고 애매하게 지워져서 이게 이게 뭔가 더 애매함 좋다고 해야 할지 나쁘다고 해야 할지 너무 어려워😬😬",
    "text66": "배송이 빨랐고 포장도 꼼꼼했어요 추천 합니당 ㅎㅎ 굳굳 좋아요",
    "text67": "실러 처음 사용했는데 번짐이 확연히 줄어든 것은 보이지만 가끔씩 눈 아래로 번질 때도 있더라구요. 그래서 실러 바르고 잘 말려야할 것 같아요! 사용하기는 편했는데 눈 너무 가까이 쓰면 화한 느낌은 들어서 조심히 들어가지 않게 사용하기를 추천드릴게요",
    "text68": "물놀이를 위해구맷는데 저는 아이라이너 위에 바르면 닦여나가더라고요ㅠ",
    "text69": "아이라이너가 잘 지워져서 고민이었는데 이거 쓰니까 징짜 너무 좋아요 애교살 그림자랑 뒷트임 한 것도 고정 시켜주면 완존 좋아요",
    "text70": "메이크업 번지는거 싫어하시는 분들에게 추천드려요!! 눈꼬리에써요",
    "text71": "개굿 이거 꼭사세요 제발 아니 일단이거 눈에 안 들어가게 조심하시고 고정력 미침!!!",
    "text72": "눈썹이랑 애교살 아이라인 눈앞머리에 쓰려고 구매했는데 유지력이 확실히 좋아져서 좋아요!양조절 처음엔 못해서 비닐 씌운것처럼 반짝거렸는데 소량만 발라주니까 실러 바른거 티도 안나고 유지력 저녁까지 가서 좋습니다.",
    "text73": "동생이 올영알바 다니는 친구한테 추천받아온 상품!!!\n\n추천해줘서 동생 선물로 구매해줬는데!!!ㅎㅎㅎ\n\n너무 만족한다고 합니다!!ㅎㅎㅎ\n\n다음에 또 구매한다고 합니다!!ㅎㅎㅎ\n\n지속력도 나쁘지 않고 다음에 또 구매할게요!!ㅎㅎㅎ",
    "text74": "⭐️ Review\n- 사진설명 : 세번째-사용 전 / 네번째-사용 후 \n- 제형 : 엄청 묽은 액체 제형이에요. 솔도 빳빳하고 납작한 재질이라 좀 덜 꾸덕한 매니큐어 같은 느낌입니다. 물같은 느낌이라 아이브로우나 아이라인, 속눈썹에 사용하면 화장이 녹아서 오히려 지워지는거 아닐까? 라는 생각이 들었지만 전후 사진을 보면 알 수 있듯 전혀 색상에는 지장을 주지 않아요!\n- 사용법 : 양조절 없이 사용하게 되면 액체 제형이다 보니 흘러내릴거 같고 물방울 마냥 뭉쳐버릴거 같은 느낌이 들기 때문에 한번 입구에서 양을 덜어내주고 사용부위에 문지르듯 사용하는게 아니라, 브러쉬를 눕혀 톡톡 치면서 사용하는게 좋습니다.\n- 지속력 : 진짜 지속력 좋아요. 어두운 브로우보다 밝은 브로우를 쓰면 잘 번지고 잘 지워지는거 아시죠? 저는 항상 밝은 브로우를 쓸때 브로우가 날아가버리는게 고민이었거든요. 근데 이 제품을 브로우 끝에 톡톡 사용해주면 하루종일 유지돼고 립앤아이 리무버로 지워도 쉽게 지워지지 않고 살짝 힘주어 지워야 지워질 정도에요. 지금은 겨울이라 브로우에만 사용중인데 여름에는 아이라인에도 잘 사용했습니다.\n- 앞으로 꾸준히 사용할거같아요!!",
    "text75": "[신상특가/NEW] 베어 엣지 메이크업 멀티 실러\n에뛰ㄷ에서 멀티 실러가 나왔다는데 정~말 좋다길래!\n안  사볼수가 없음\n궁금하니까ㅋ~\n\n얇은 팁이라  양조절도 잘돼~ 바르기도 간편해!\n마스카라 위에 덧바르고  아이라인  그린후 눈꼬리까지\n지속시간이 길~어\n외출후 집에 와서 지우기전까지 거의 그대로 오~우~\n\n써보니 \n정말로 아이메이크업   안 번짐 안 번지네~ 와!\n베어 엣지있네^^-\n\n\n세일기간일때 파우치템으로 무조건 사야겠음\n9월  올영 세일할땐 10.900원~\n다른 세일땐 얼마려나??\n신경써서 봐야겠음♡~",
    "text76": "[신상특가/NEW] 베어 엣지 메이크업 멀티 실러\n에뛰ㄷ에서 멀티 실러가 나왔다는데 정~말 좋다길래!\n안  사볼수가 없음\n궁금하니까ㅋ~\n\n얇은 팁이라  양조절도 잘돼~ 바르기도 간편해!\n마스카라 위에 덧바르고  아이라인  그린후 눈꼬리까지\n지속시간이 길~어\n외출후 집에 와서 지우기전까지 거의 그대로 오~우~\n\n써보니 \n정말로 아이메이크업   안 번짐 안 번지네~ 와!\n베어 엣지있네^^-\n\n\n세일기간일때 파우치템으로 무조건 사야겠음\n9월  올영 세일할땐 10.900원~\n다른 세일땐 얼마려나??\n신경써서 봐야겠음♡~",
    "text77": "얼굴에 땀이 많아서 눈화장이랑 아이브로우가 잘 지워지는 편이라 픽서랑 실러는 여름에 필수템인데 멀티 실러 사용감이 편해서 추천해요 \n\n붓 타입이라 자체 어플리케이터로 사용해도 편하지만 손등에 덜어서 얇은 브러쉬로 사용하고 있는데 효과가 좋아요 \n\n양조절해서 사용하면 메이크업이 번짐없이 오래가요",
    "text78": "🌺한줄 평 : 간단하게 번짐 막을 수 있는 제품\n\n타 회사 실러가 유명해서 궁금했었는데 에뛰드 신상이라길래 바로 구입해봤어요!\n\n생각보다 제품이 들어봤을 때 묵직하니 무게감이 있어서 좀 놀랐는데 ㅋㅋㅋ 집에서 쓰라고 만든 것 같아요\n\n팁이 얇아서 좋았어요! 스윽스윽 바를 수 있더라고요\n근데 처음 써봐서 그렇겠지만 되게 얇게 발리는 느낌은 아니라 좀 신경써서 발라야할 것 같아요 \n\n급히 바르다 보니 눈에 튄 것 같아서 헉 했지만.. 아직까진 제 눈은 멀쩡한 것 같아요 ㅋㅋㅠㅠㅠ\n\n번짐은 아직은 없는 듯 한데 사용하다가 바뀌면 수정하겠습니당",
    "text79": "에뛰드에도 실러가 나왔길래 궁금해서 구매해봤어요!!\n\n빤닥거리면서 마르지 않고 발랐나 싶을 정도로 티가 안나서 좋았어요☺️\n\n솔로 소량 톡톡 발라주면 티가 안나는데 솔로 그냥 슥 바르면 살짝 빤딱 거려서 양조절 필수에요!!\n\n지속력은 안발랐을때보다 확실히 번짐이 덜해서 여름에 아주 잘쓸것 같아요😆\n\n팔에 미스트 뿌려서 닦아봤는데 실러바른쪽은 그대로 있고 안바른쪽은 바로 닦이더라구요!! 유분기 있는 미스트 사용했는데 유수분 어느정도 잘 버티는것 같아요☺️",
    "text80": "멀티실러 제품을 구입하려고 했는데 에뛰드에서 신상으로 나왔길래 바로 구입완료✨️\n\n처음 바를 때 양 조절이 필수고 마르기 전까지는 끈적임이 있어요! \n완전히 마르면 무광재질이긴 하지만 많이 바르면 눈에 살짝 띄는 타입이라 무조건 소량만 발라주는 것을 추천해요\n소량만 바르면 금방 마르고 번짐없이 좋아요",
    "text81": "두개째 구매템 눈 개화해짐 눈물남\n진짜로 눈물 참아야됨 눈물 나면 지워짐 번짐\n대신 픽싱되면 족크 강력햐서 안 지워짐 땡큐\n캐비에서 요긴하개 씀",
    "text82": "이거 조따 화함 진짜 눈애 자르면 눈물남\n대신 지속력 에바떼기 됨 10시간 지나도 눈 안 지워짐 땡큐",
    "text83": "굿굿굿 믿고첫구입합니다  일단 눈에 안들어가게 잘써보려구요",
    "text84": "지속력이 잘되는 것 같아요 다음에도 사고싶어요 양이 많아서 좋음 거ㅎ 같습니다",
    "text85": "평소에 쓰던거기도하고 좋아영 밀듯이 바르지말고 톡톡 두드려야 안 번져요",
    "text86": "지속은 진짜 잘되용 눈주변에 바르니깐 살짝 시림이 있었아여 그래도 물놀이 갈때 잘 썼어요! 바른 곳만 안지워짐!",
    "text87": "무쌍이라서 섀도우같은게 넘 번졌는뎅 그걸로 스트레스 받아서 샀어영 한번 써볼게영",
    "text88": "연애인들도 쓰고 틱톡에서도 좋다 그러고 그래서 저번에 테스트해봤는데 좋아서 세일에 바로 사버림! 눈화장 잘 번지는 사람들한테 진짜 좋을듯 땀나도 거의 안 지워짐",
    "text89": "지속력에 도움을 주는건 확실히 있는데 눈에 하면 코팅된 느낌 좀 나요!",
    "text90": "마스카라, 립라이너 아이라인 부분에 항상 덧칠해줍니다! 특히 아이라인 섀도우로 할 때 겨울에 진짜 잘 번져서 고민이었는데 해결됐어요~마스카라도 컬이 더 오래가서 너무 좋구요! 립라이너 가끔 립스틱에 살짝 누드끼도는 걸로 해줄 때 있는데 실러로 고정해주면 밥먹고도 남아있어서 좋아요! 근데 립라인부분 실러로 고정해주면 빤짝거릴 때 있어서 파우더로 좀 눌러주면 더 좋아요~!",
    "text91": "이번 여름 정말 잘 쓴 템 중 하나예요!! \n안구건조증 때문에 외출하면 항상 아이메이크업이 잘 지워졌는데 이거 쓰고 확실히 덜 지워지더라구요!!!\n저는 아이라인, 속눈썹, 눈썹, 애굣살 음영에 얇게 발라주고 있어요 ㅎㅎ \n다 좋은데 약간의 단점은 눈가가 시려워여..\n눈 주변에 잘 쓰는 제품인만큼 자극이 없을 거라 생각했는데 눈에 가까이 사용하면 좀 시렵더라구요\n잠깐 지나고 다 마르면 괜찮긴한데 처음 써보시는 분들은 요 점 주의하새욧!",
    "text92": "눈썹 지속력 좀 높이고 싶어서 구매했어요!! 눈썹 뿐만 아니라 메이크업 지속력 높이기 좋습니다 콘서트 갈때 써보고 더 자세한 후기 남길게요",
    "text93": "제가 느낀건\n괜히 새로나온거 궁금해하지말고\n넘들 쓰고  넘들 사는거\n사야된다는거",
    "text94": "동생이 필요하다길래 주문해줬어요!!\n\n만족한다고 합니다!!ㅎㅎㅎ\n\n덜 번지고 만족!! 다음에 또 구매할게요!!ㅎㅎㅎ",
    "text95": "화장 지속력을 높여보고자 구입했어요. 타사와는 달리 반짝반짝해지지 않는다고 하여 구입했어요. 그런데 색조화장을 많이 안해서 사용할 일이 많이 없네요;; 한달후기로 돌아오겠습니다.",
    "text96": "투명한 액체가 지속력 좋게 하고 싶은 부분에 살짝 살짝 발라 주면 고정력 높게 지속력 높게 고정 해줘요",
    "text97": "너무 좋아요! 덜 번지고 여름에 아주 잘 썼어요 ㅎㅎ 얇아서 좋아요",
    "text98": "요거 짱좋아요~~~ 아이 메이크업 진짜 잘 번지는 편인데 여름에도 짱짱하게 유지됨👍 사용하기도 간편하고 아마 계속 구매해서 쓸 것 같아요!!!",
    "text99": "여름 물놀이나 습기대비 지속력을 높이려면 실러가 좋은데 무난하게 사용하긴 괜찮은 제품력입니다",
    "text100": "패키지 문구처럼 1mm는 아니지만\n2mm 브러쉬를 가진 멀티실러!\n\n여름이라 더 고정이 필요하기도하고\n언더 마스카라를 바르면 뭘 발라도 잘 번지는 편이라 구매해봤어요\n여름철 쓸일이 참 많을것같아요☔️🔫",
    "text101": "확실히 아이라인 그리고 위에 덧발라주면 좋아요! 잘 안번집니당",
    "text102": "눈썹에다가 지속력 높이려고 바르는데 괜찮은듯해요!! 슨데 애교살에 바르면 따가워여",
    "text103": "여름에는 아이라인이 다 지워져서 너무너무 불편했는데 이거 쓰고 너무 편해졌어요 안 지워져서 수정할 필요가 없어요",
    "text104": "눈화장하고 실러바르면 꽤 오랫동안 번지지않고 유지돼서 좋아요",
    "text105": "아이라인 그려준 날에 잘 사용하고 있는데 아이메이크업지속력 높여줘서 잘쓰고있어요",
    "text106": "아이라인 고정하기 좋아요. 눈 쪽에 잘못 바르면 조금 시려서 액 조금만 묻히고 발라야해요.",
    "text107": "힌달째 너무너무 잘사용하고이뜨요!! 하고안하고 유지력차이 쩔탱이에요",
    "text108": "아니 이거 한달째 매일 쓰는데 진짜 댕조아요... 원래 기름 산유국이라서 눈썹이 화장한지 2시간만 지나도 지워져서 반토막 났는데 이거 바르고 눈썹..? 낮잠자고 일어나도 살아잇음ㅠㅠ",
    "text109": "메이크업 수정을 잘 하지않는데 아이브로우 끝 쪽 유지가 가끔 거슬려서 구매해서 잘 쓰고 있어요",
    "text110": "마스카라부터 애교살 메이크업 글리터 위에도 덧발라주는데, 확실히 애교살이 나중까지도 잘 살아남아있어요,, 처음에 얹을 때 약간 눈 시림은 있습니다",
    "text111": "롱래쉬랑 볼륨감은 리뷰에 왜 포함인지 모르겠지만 이거 쓰면 확실히 눈썹 오래감",
    "text112": "전에 쓰던 타사제품보다 유지력이 확실히 좋은 것 같아요. 다만 눈에 안들어가게 조심해서 쓰는 걸 추천할게요",
    "text113": "여름이라 그런지 아이라인이 많이 번져서 써봤는데 좋네용\n문지르면 당연히 번지구요, 그냥 가만히 있으면 10시간이 넘어도 그대로예요",
    "text114": "확실히 눈화장이 튼튼해져요 신기함ㅋㅋ 절대 안번지고 원리가뭐지",
    "text115": "이거 바르면 지속력도 좋아지고 안 번지고 좋은데 가끔 베이스가 지워지거나 아라가 번지는 경우가 있어요",
    "text116": "멀티실러 필요해서 샀는데 너무 좋아요! 여름철에 아이라인 안지워진다니!! 땀도 많고 눈쪽을 자주 만져서 매번 외출후 집에 오면 안남았는데 아주 만족스럽습니다",
    "text117": "흠 이거 좋긴한데 어쨌든 백퍼센트 안지워지는게 아니라서 \n실러 바른 위에 아이브로우 칠할 일이 생기잖아요? 그럼 엄청 떡져요...",
    "text118": "눈썹 끝 부분이 자꾸 지워져서 샀는데 실러 바르고 안바르고 차이가 큼 바른 후엔 저녁까지 유지돼서 좋았음",
    "text119": "생각보다 엄청 묽어서 눈에 들어가지 않게 조심해야 하고..저는 워낙 눈물이 고이는 편이라 그런지 아예 픽스되는 수준은 아닙니다,,,, 그래도 안쓰는 것보다는 나음! 다만 예약배송 이런거까지 기다리면서 사야할 필요성은 음..",
    "text120": "좋아요!쓰기 좋고 누구나 다 휘뚜루마뚜루 쓸만한 제품입니다.",
    "text121": "검은색 아이라인이 너무 잘 번져서 구매했는데 진짜 안 번지게 도와줍니다,, 재재재구매템 될듯용",
    "text122": "진짜 바르고 안 바르고에 따라 지속력이 다르네요. 저는 눈썹 끝쪽에만 써줍니다.",
    "text123": "내가 잘못쓰는건지..ㅠ 이걸올리면 아이라인이 지워짐 \n그리고 그 상태로 고정돼요 ㅠㅠ 너무 많이 올려서그런가\n그리고 눈에 들어가면 따가움",
    "text124": "배송이 빨랐고 포장도 꼼꼼했어요 추천 합니당 ㅎㅎ 굳굳 좋아요",
    "text125": "정말 신기하고 잘 발리는 브로우라든지 라이너 부분을 \n잘 안 지워지는 도와줘서 좋은 거 라고 하길래 계속 품절이었다가 이제 드디어 사봤는데 은근 괜찮은 거 같아요.",
    "text126": "아이라인이 안 번져서 제 필수템이에요ㅜㅜ 약간의 눈사람이 있는데 렌즈끼고 하니까 별로 안 느껴져용 눈 예민하신 분은 주의하셔야 할 것 같기도 해용",
    "text127": "한 통 거의 다 쓰고 너무 오래 품절이었어서 불안해서 한 통 쟁임 여름 필수템",
    "text128": "이거진짜 짱!! 영화관에서 귀칼보다가 너무슬퍼서 펑펑울엇는데 하품해도 번지던 아이라인이 멀쩡하게 살아잇엇은ㅋ 근데 조절잘못해서 눈에들어가면 모든걸 실토하고싶어지는 고통이니 조심해서 쓰세여..",
    "text129": "배송\n-하루만에 왔습니다... 일반배송인데 ㅎㄷㄷ\n\n패키지\n- 예쁜 연분홍색 유리병이에요. 사이즈는 보통의 틴트랑 비슷한 사이즈라 보시면 됩니다.\n\n제형/색상\n- 그냥 물 입니다. 근데 이제 좀 빨리 마르는...? 필름 씌운거 마냥 빤딱해지는 타입은 아니고 정말 물 마르듯이 자연스럽게 스미는 느낌이라 인위적으로 보이거나 피부가 불편하지 않아 좋았어요.\n\n지속력\n- 저는 손등에 덜어서 손가락으로 눈두덩이에 바르고, 브러쉬에 남은 양으로 아이라인에 발라 줬습니다. 사진 참고하시면 아시겠지만 거의 7시간 8시간 가량 있었는데도 마스카라 가루 떨어진거 제외하면 눈화장이 거의 그대로에요. 특히 평상시에 눈가 유분때문에 시간 지나면 아이라인이 쌍커풀 라인에 끼는데 그런 현상이 아예 없어졌습니다. 이름값은 확실히 하는 녀석입니다.\n\n클렌징\n- 클렌징이 어려울까 걱정했는데 저는 마스카라 때문에 항상 마스카라 전용 클렌저를 아이라인 그려지는 곳까지 발라놓고 2~3분 있다가 지워서 크게 어렵지는 않았어요. 마스카라 클렌저도 에뛰드 제품이라 그런지 잘 지워집니다ㅋㅋㅋ\n\n☆☆☆총평☆☆☆\n- 눈가 화장 잘 지워지시던 분들, 화장한 채로 장시간 밖에 있어야하는분들 추천!",
    "text130": "실러 처음사보는데 이거 눈엄청 시려요 \n눈 찔끔안하려고 인내했어요 ㅋㅋㅋㅋ\n다른제품도 그런가요 ? 눈이 좀 예민하긴한데\n하지만 휘발되는 2-3초만 참으면 \n아이라인이 안지워져서 너무 좋으네요 ㅎㅎㅎ\n그냥 다시사도 에뛰드 살거 같아요 \n애교살도 언더라인도 살짝 지나가주니까\n진짜 안지워지네요",
    "text131": "오? 쏘내추럴꺼 살까했는데 에뛰드에도 실러가? 얼마나 인기템이면 드디어 재입고 ㅋㅋㅋㅋ 구매하고 나서 후기가 호불호가 심해서 걱정했는데! \n\n일단 저는 너무 만족스러워요!! \n\n아이라이너 펜으로 그리고나서  뷰러찝으면 또 없어지고..노답이였는데 실러 이거 사용하니까 완저니 딱이에요!! \n\n쏘내추럴것도 구매해서 두개다 비교해봐야겠어요 :) \n\n눈시림이 있을까봐 걱정했는데 양조절 해서 브러쉬로 사용하니까 \n저는 눈시림 없이 잘 건조되서 만족 그잡채에요!!",
    "text132": "눈 메이크업을 완성하고 사용을 하려고 올리브영 매장에서 구매를 했었지만 지금 현재는 립 메이크업을 마치고서도 사용을 하고 있어요. 뭉침없이 고르게 발리는 편에 속하는 제품이고 사용 후 확실히 수정 메이크업을 덜해도 되어서 너무 좋아요.",
    "text133": "요즘 유명한 실러 두개를 사봤습니다.\n에뛰드꺼랑 쏘네츄럴!!\n쏘네추럴은 이미 1주일 넘게쓰고 있고 에뛰드꺼는\n오늘드림으로 구매했어요~\n저는 찐후기를 남기고 싶기에 몇주 사용후 두개 비교 후기 남길게요~!! (추가로)\n궁금하신분은 추천해주세용\n+(1주일 사용후기 남깁니다)\n쏘네츄럴 사용하다가 에뛰드로만 일주일 사용해봤는데요\n에뛰드가 더 좋은 점\n- 바르면 티가 덜난다( 바른느낌 광난다거나 반짝임없이 자연스러움)\n-지속력이 좋다\n(눈가,애교살 등 지워지지 않고 그대로라 만족)\n단점\n- 바르면 쏘내츄럴에 비해 눈이 좀 따가운 느낌을 받았어요ㅜ 바른부분이 아닌 그걸 발라서 눈이 매운느낌?? 눈물이 날것같은?? ㅠ 그래서 최대한 양조절 잘해서 바르긴했으나 그게좀 단점인것 같아요",
    "text134": "⭐️ Review \n- 제형 : 아주 얇게 발리는 묽은 물제형이에요.\n- 브러쉬: 납작한 브러쉬이고, 탄력이 있는 편이기 때문에 정교하게 바르기가 좋았어요.\n- 향 : 무향에 가깝습니다.\n- 사용 부위 : 아이라인, 속눈썹에 소량, 아이브로우 끝부분\n- 효과 : 진짜 여름에 너무너무 잘 썼어요!! 정말 얇게 발리기 때문에 바르고 나서 실러 특유의 광감이나 당김도 전혀 안느껴졌어요. \n그리고 원래 클렌징 밀크를 사용하는데 원래라면 밀크로도 잘 지워질 아이라이너도 이 실러를 사용한 날 쓰면 잘 안지워지더라구요. 메이크업 지속력에 확실히 도움이 됩니다. 날씨가 쌀쌀해지면서 잘 사용하지 않지만 종종 바깥에 많이 나가있는 날, 따뜻한 실내에서 오래 있어야 하는 날 사용해주고 있어요. 매년 여름 진짜진짜 잘 쓸거같아요!!!",
    "text135": "속쌍이라 파우더, 픽서 무슨짓을 해도 저녁쯤 되면 팬더로 변했는데 지금까지 써본 방법 중엔 에뛰드 실러가 제일 안번져요! 위에 좀 뭉치는 제형이나 찐득한 제형을 바르면 체감상 더 뭉쳐서 번지더라고요 근데 파우더 제형에 아이라인만 하고 실러하니까 확실히 거의 안번지고 밤까지 지속됐어요 무쌍속쌍 꼭 사세요..!!",
    "text136": "완전 핵 꿀템\n\n화장에는 손재주가 없어서 할 수 있는 만큼만 하다보니\n속쌍컵인 제 눈은 시간이 지나면 꼭 번지더라구요🥲\n그나마 키스* 아이라이너를 써야 번짐이 덜한데 이 거 쓴날\n과감히 다른 브랜드 아이라이너 써봤어요\n근데 대박입니당 아침 8시에 한 화장이 12시간 지난\n저녁 8시 이후에도 번짐이 없었어요!\n아이브로우도 자체 눈썹이 진해서 연하게 그리다보니\n시간 지나면 백퍼 끝 부분이 지워지는데 안 지워졌어요!\n진짜 너무 좋아서 하루 써보고 주변 사람들한테\n추천하그 다녔어요\n이제 여름에도 뽝센 화장할 수 있겠어요☺\n그래서 세일 때마다 쟁여둘 예정입니다\n\n(사진은 아침에 못 찍고 저녁에만 찍었어요)",
    "text137": "이거는 그냥 사세요!! 이번 해외여행에서 이른 아침~ 늦은 밤까지 내 눈밑을 까만 흔적 없이 너무 멀쩡하게 지켜준 광명템입니다.\n아이라인 눈꼬리, 마스카라 바른후 속눈썹 덧발라줘야 효과 보구요. 마스카라 완전히 마른 뒤에 발라야 되요. 안그럼 뭉치고 금방 굳어버리거든요.\n암튼 내 눈화장 필수템 되었어요ㅋ",
    "text138": "쏘내추럴 제품이 계속 품절이라 사고싶었던 찰나에 에뛰드에서 멀티실러가 나왔네요. 유투브에서는 꽤나 괜찮다고 하는데.. 한번 써봐야 겠네요. 쏘내추럴 제품은 아이라이너 꼬리쪽이랑 마스카라에 덧바르면 진짜 안번져서 신세계였는데 비슷하겠죵?? 잘 쓰겠슴다",
    "text139": "더 유명한 메니큐어 느낌 멀티 픽서 있잖아요 걔보다 좋아요 저 믿고 에뛰드 사세요.. 둘다 픽서니까 좋은데 걔는 바로 코팅 막을 올려주는 느낌이라 약간 초보가 쓰기 어려운 느낌인데 에뛰드가 그런 부분에서 더 편하고 지속력 더 좋음",
    "text140": "정확한 사용방법을 잘 모르겠스어서 ㅎㅎㅋㅋㅋ 어려워여 찯아봐야겟서요",
    "text141": "실러를 알고나서부터는 메컵 필수템이 되어버렸다\n…!!!",
    "text142": "눈가에 유분이 많아 잘 번지는 편인데 이거 진짜 계속 재구매하고 있습니다. 기본에 내장된 브러쉬는 양조절도 그렇고 쓰기 좀 어려워서 저는 손등에 덜어낸 후 다른 브러쉬로 조금씩 발라서 쓰고 있어요",
    "text143": "메이크업 실러 없이 살던 어린 날을 후회함... 실러 굳으면 살짝 눈 움직이기 불편하긴 하지만 안 쓰는 것보다 백배 좋음",
    "text144": "와 지속력 진짜 대박이에요 지워지지도 않고 그대로 픽싱되는것도 ㄹㅇ 레전드 굳",
    "text145": "타브랜드 제품이 품절이라 이거 사봤는데 이것도 좋네요!!",
    "text146": "펜슬아이라이너가 눈밑으로 자꾸 번져서 구입했어요 눈에 자극같은건 없는데 이거 발라도 계속 번지네요ㅠ 다음에는 좀더 꼼꼼히 발라볼께요",
    "text147": "리뷰 보니까 하얗게 뜬다는 리뷰가 있었는데\n마스카라나 아이라인에 발라두고 수영 했는데 안 지워지고 좋아요 하얗게 뜨는 거 없었음",
    "text148": "눈썹에다가만 씀 \n냄새가 진짜 개심한데 눈가에 쓰면 눈시릴거같아서 시도안해용\n눈썹 되게 잘지워지는편인데 그래도 지속이 되는거같긴함 근데 완전히 처음한것처럼 유지되는건아닌듯\n그래도 쓸만해요 냄새가 코찌르는거빼곤",
    "text149": "이거 쓰면 진짜 손으로 문질러도 안지워져요 저 싸이 흠뻑쇼 갈 때 쓰려고 산건데 진짜 아이라이너랑 마스카라 하나도 안번지고 대박이에요 !!!!",
    "text150": "좋어유 제 최애템임니다 다들 쓰세요 강추강추 재구매 많이하여",
    "text151": "워터파크 갈 때 눈썹 꼬리 부분에 이걸 사용해줬는데 눈썹 꼬리가 하나도 안 날라갔어요!",
    "text152": "요즘 눈썹 뒷부분에 발라주고 나가용!! 그럼 웬만하면 잘 안지워져용! 다만 단점은 머리카락이 계속 실러 바른 부분에 들러붙어요 ...",
    "text153": "아 이거 애굣살에 칠하지 마세요 아니 눈에 들어가서 진짜 너무 아팠어요 ㅜㅜ 하지마시고 눈썹 아이라인 이런곳에만 쓰시길",
    "text154": "다른 유명한 제품을 사용하다가 궁금해서 구입해봤어요! 기존 제품은 솔이 매니큐어 브러시처럼 두꺼워서 조금 불편했는데, 이 제품은 솔이 얇아서 정교하게 그릴 수 있어 좋네요. 특히, 눈썹 끝이 쉽게 지워졌었는데, 이걸 사용하고 나서는 유지력이 좋아서 만족스럽습니다. 추천해요!",
    "text155": "후기에 다들 말 하듯 \n용기 무게가 무거워서 휴대성이 너무 떨어져 \n집에서 다 쓰고 나가야 할 것 같아요 ㅠㅠ \n좋은 점이자 단점이 실러용액이 용기 끝까지 들어있어서\n팁 넣을 때 용액이 흘러 넘칠 것 같아요 ㅠㅠ \n지속력은 번짐 없이 괜찮았습니다! \n소량으로도 사용가능해서 정말 오래 쓸 것 같아요! \n부지런히 써야겠습니다?!!",
    "text156": "전에는 엄청 조금만 사용했다거나 정확한 사용법을 몰라서 발라도 번지고 그랬는데, 지금은 여러번 레이어링 해주고 양도 조금 더 늘리니까 아예 안 번지더라고요???!!!! 대박적\n\n멀티실러는 무조건 구매하시면 뽕뽑아 쓰실 수 있어여\n다만 좀 역한 센 냄새가 나서 냄새에 민감하시면 쓰시기 좀 어려우실 수도 있고, 눈이 특히 민감하시면 좀 따갑게 느낄 수 있어요",
    "text157": "멀티실러를 했는데도 왜 저의 컬픽스 마스카라는 번질까요…?\n\n눈썹끝부분이나 오버립라인, 아이라인 끝부분에 발랐을 땐 안 지워져서 좋았어요!! 그러나,,, 마스카라는 왜 매번 번지는지…\n\n사실 마스카라 번짐이 너무너무 스트레스 받아서 구매했던 제품인데, 비교적 덜 번지나 싶긴 하지만, 어쨌든 수시로 거울 보면서 체크하고 닦아내야하는 건 똑같더라고요.\n\n레이어링해서 발라야 하나요..? 참 이걸 어떻게 더 잘 써야할지 고민이네요\n\n그래도 나머지 화장들에 썼을 땐 괜찮았어요!",
    "text158": "신세계다... 1시간만 지나면 눈썹 다 지워지는 여자로써 이거 개강추",
    "text159": "음 솔직히 그렇게 좋은진 머르겟구요 ㅠ 그냥 각격이 싸서 그나마 괜찮은?ㅜ",
    "text160": "안지워지고 좋아요 ㅎㅎ 문질러도 안지워짐 진짜 빡빡 문질러야 겨우 가루나오고 지워지는정도 일상생활에서는 진짜 안지워질거같아용",
    "text161": "눈썹이 늘 사라지는 저에게 누군가 추천해준 ㅆㄴㅊㄹ씰러 사용 후 다른제품도 사용해보고싶어서 구입했어요 용기 입구가 좁고 섬세한 붓타입이라 눈썹꼬리 쪽에 바르기 좋고 쓰러져도 콸콸콸 쏟아지지 않아서 좋았어요 제품력이 큰 차이가 있다기보다 용도나 취향에 맞게 구매하시면 될거같은데 저는 에뛰드 추천합니다",
    "text162": "평소 눈썹을 하도 못그려서 아이섀도 같은 케익 타입으로 그려보라는 권유에 그때부터 브러시에 섀도를 묻혀 그리고 있는데,  항상 유분기 때문에 눈썹 꼬리가 지워져서 구입했네요.\n\n리뷰에 눈시림 언급이 가끔 보여서 대부분 눈썹 꼬리에 바르고 딱한번 아이라인 전체도 아니고 펜슬로 그린 꼬리에 발라봤는데요.\n\n음~ 좀 애매합니다.\n\n입구에서 덜어내고 발랐는데도 살짝 지워진 상태로 픽싱이 되더라구요.\n\n그 상태에선 픽싱이 되긴 해요.\n포인트 메이크업 전용 리무버 아닌 클렌징 오일로 지울 경우엔 오일만 얹어선 안지워지고 문질러야만 지워집니다.\n\n어쨌든 지속력이 없진 않아서 별 4개 줬습니다만\n\n혹시 밀어 발라서 벗겨진 건가 싶어서 톡톡 두드려서 발라보기도 했는데, 마찬가지네요.\n\n게다가 고체 파우더 케익 타입으로 연출한 위에 눈썹 꼬리만 리퀴드 타입 실러를 바르니, 눈썹산까지는 보송하지만 눈썹꼬리는 물로 얼룩진 느낌의 텍스처 부조화가 거슬립니다ㅜㅜ\n\n다음엔 눈썹 전체를 발라볼까 싶긴 한데, 필름처럼 막이 생겨 지속력을 늘리는 거라면 눈썹 앞부분 눈썹털이 뜨며 허옇게 막이 벗겨질까봐 걱정되기도 해요.\n\n리퀴드나 브러시 타입 아이라인과 다른 부위의 메이크업 위에선 어떤 효과가 날지 모르겠지만, 혹시 모를 위험 대비용으로 하나쯤은 괜찮지만 재구매까진 글쎄요.\n\n심지어 세일가도 아니라면 더욱 재구매가 망설여집니다.",
    "text163": "아이라인 겁나 잘번지는 저에게 준 하나의 구원템✨\n위에 한겹으로 코팅되는느낌 저는 아이라인 얹고 그위에 실러 얹고 그위에 다시 아이라인 얹으면 거의 철통 보안임b\n근데 절대 눈에 닿으면 안됨 개아픔😭\n그치만 안닿게 잘 바르고 아웃라인 뺀거 위에 얹으면 안 지저분해지고 실러계의 개고트 인정합니다",
    "text164": "일단 제 눈은 아이라인만 그리면 아무리 지속력좋은 워터프루프도 2시간후면 금방 지워지고 번지는 편입니다ㅠㅜ\n그래서 메이크업실러를 써봤는데 확실히 번짐이 최소!!85%이상은 적어진것같아요!  8시간이 지나도 괜찮았어요.\n사용할 때 아주 소량의 양만 묻혀서 톡톡 써주셔야 밀리지 않아요. 향은 좋진않은 화장품가공향?(피부엔 좋진않겠다는..)이 나긴하지만 소량만 바르는거니까 괜찮다고 생각해요.\n립앤아이리무버 한번만 사용해줘도 잘 지워지는 편이라 얼굴클렌징에서도 큰 불편은없어요. 그렇다고 고정력이 없다는게아니라 말했듯이 아이라인 지워짐이 확실히 적어요!\n\n한마디로 말하자면 소량만 발라도 아이라인번짐이 거의 없어서 저는 매우 추천합니다!",
    "text165": "진짜 캐비 가려고 샀는데 솔까 이거 바른다고 \n안 지워지겠나 생각했는데 워낙 화장 안하면 못 사는 사람으로써 이거 쓰고 잠수 겁나 하고 얼굴 막 비비고 워터슬라이드\n7개 탔는데도 친구가 와 너 화장 아직도 남아있다고 막 그랫엇음 겁나 추천 근데 이거 아라 그리고 쓸때 톡톡 발라줘야됌 아니먼 지워지고 번짐 그리고 이고 눈가에 바를때 \nㅈㄴ아픔 시리고",
    "text166": "진짜진짜 꼭사세요!!!!\n여름에 메이크업하고나서 눈화장, 브로우 지워지는거 싫으신분들! 화장 다 하고 나갔더니 밖에서 보면 몇시간만에 다 지워져있던 분들! 무! 조! 건! 사세요💗💗💗\n매니큐어처럼 되어있어서 바르기 편하고 브로우, 눈화장, 오버립한 부위에 바르고 나가시면 그냥 강철화장임!",
    "text167": "생각보다 지속력 없고 효과 없었어요\n제형도 완전 물처럼 흐르는 타입인데 눈가에 하면 눈시림 있고 냄새도 엄청 안좋아요 눈에 들어갈까 무서워요ㅠㅠ",
    "text168": "ㅆㄴㅊㄹ 사려고 했는데 안 팔아서 에뛰드로 구매 둘이 비슷비슷한 것 같아요 근데 에뛰드가 좀 더 각질처럼 막이 생성되는 타입 바르고 15초 정도 뒤에 말라요",
    "text169": "브러시에 액상이 많이 묻어있어서 그대로 눈에 갖다 대면 따가울 수 있어요. 그래서 저는 손가락에 바르고 도장찍듯이 눈꼬리, 언더부분 찍어주고 다시 묻혀서 마스카라도 쓸어주듯 바릅니다",
    "text170": "진짜 내 생에 진짜 너무 만족템 진짜 번짐없음 다들 구매해요ㅜㅜ",
    "text171": "진짜 짱 좋음 번짐1도 없음 타사 살려다가 품절이라 이거 샀는데 신세계",
    "text172": "ㅇㄴ 이거 잘못허고눈에들어가몀 대참사니까 양조절 꽁옥하세용 아니 되게 묽어서 첨쓰는 분들은 타사 쓰세용 픽싱력은 져음",
    "text173": "솔직히 잘 모르겟음 효능이 있는지… 쩝 걍 그냥이랑 비슷해보임",
    "text174": "번짐 확실히 덜해져서 진짜 좋아요\n이거 한날 안한날 차이가 꽤 심해요..",
    "text175": "눈에 들어가면 개따가움 ㅠ 붓타입인데 양조절 어려워서 눈가에 바르고 눈가까워질때는 면봉으로 바르는게조음",
    "text176": "아이라인이랑 마스카라를 한 날에는 항상 눈이 번졌는데 이거 쓴이후로 번짐이 덜해졌어요!\n양조절 무조건하고 아이라인쪽에 바르세요 ㅜㅜ\n안하고 올렸더니 눈에 들어가서 엄청 따가웠어요..\n눈화장 번짐 심하신분들께 강추 진짜추천해요",
    "text177": "코팅지라고 생각하면 될 것 같아요!\n지울때는 조금 공을 들여야했지만 필요할 때 안지워져서 참 좋아유",
    "text178": "물에도 버티는 번짐없게 해주는 제품이예요 다만 눈에 들어가면 따갑습니다. 양조절 필요해요",
    "text179": "메이크업 고정력 높이고 싶어서 구매해봣어요 좋운거갘아요",
    "text180": "질안지워지고 다 좋은데 너므 매워요 이거 눈쪽에 바르면 매워서 눈물이 나와요ㅜㅠㅠ근데 잘 안지워지고 젛아서 다 쓰면 다른제품 써볼려고요",
    "text181": "실러 너무 좋네용 팁도 얇아서 쓰기 좋아요 에뛰드 열일하네요",
    "text182": "수영장에 가기전에 메이크업이 신경쓰여서 구매했어요!\n\n유튜브에서 추천을 보고 구매했는데\n진짜 좋아요!! ✨\n안 번지고 지속력 좋아서 만족입니다💕",
    "text183": "번짐없이 픽싱이 되서 좋아요. 다른느낌없이 화장을 유지시켜줍니다",
    "text184": "실러 사고싶었는데 마침 에뛰드에서도 출시가 되어서 엄청 반가웠네요. 아이라인 눈꼬리에 바르면 아주 얇은 비닐막?같은게 씌워진 느낌인데 빤딱빤딱 튀어보이진 않아요. \n그리고 유리케이스인지 조금 무게가 있어요ㅋ",
    "text185": "눈썹에 바르는데 물 맞아도 안 지워져서 좋아요! 찜질방 갈 때 필요해서 구매한 건데 찜질 엄청 오래해도 안 지워져서 좋았어용",
    "text186": "캐비갈 때 쓰려고 샀다가 파워지성이라 눈가가 항상 지워지는데 방지하기 위해서 잘 쓰고 있어요 아이라이너 말리고 콕콕 찍어주듯이 해야 안 지워져요",
    "text187": "눈썹끝쪽이 자꾸 자워져서 샀는데 땀 나도 안 지워져서 좋아요",
    "text188": "얇게 발라지고 좋네여 가격도 싸서 ㄱㅊ은드ㅡㅅ 추천합니당",
    "text189": "이거 역작임 ㄹㅇ 제가 속눈섭이 위로자라서 눈물이 와장창나는눈이에요  혹시나? 하고 한 번 써봤는데 아침 9시반에 화장해서 새벽2시까지 써봤는데 진짜 말짱해요 그날 곱창전골 이런 거 먹었는데도 진짜 눈이 개멀쩡했삼",
    "text190": "번지는 건 진짜 없는데 눈이 너무 따가워요. 시간 좀만 지나면 안 따깝긴 해요 ㅠㅠㅠ 그거 말고는 너무조아요",
    "text191": "지속력 좋은데 양조절을 잘해줘야해요 애교살에 발라도 유지잘됨",
    "text192": "바를때 되게 시원하고 지속력도 좋네요 여름에 잘쓸것같아요",
    "text193": "이거 진짜 짱 입니다 워터파크갈때 아이라인에 사용햇는데 화장 다 지워졋는데 아이리인만 그대로 살아잇엇어요",
    "text194": "재구매템!!! 눈썹이 잘지워져서 눈썹에 써주고 있는데 하루종일 안지워져요🤩🤩",
    "text195": "흠뻗쇼에서도 살아남았습니다…\n정말 요물입니다 꼭 쟁기세여 !!\n\n))(( 꼭 눈 화장 하고 조금 있다가 바르세요\n바로 바르면 다 벗겨지더라구요ㅠㅠ",
    "text196": "물에도 벅벅 문지르지 않으면 안 지워져서 좋아요\n특히 땀에 강한 것 같아요",
    "text197": "이거 지겨요 진짜 애굣살이든 아라든 안번지고싶은데 바르면 바른곳만큼은 지켜줘요",
    "text198": "눈에 바로 직접 쓰면 눈이 좀 시립니다 알코올 느낌이 나요. 그래더 지속력 좋습니아",
    "text199": "물에 그냥 씻겨짐 ㅜ 고정력 하나도 없어요 별로에요 물놀이를 위해서 샀는데 ㅜㅜ",
    "text200": "이거 쓰고 빠지 갔다왔는데 물폭탄을 엄청 나게 맞았음에도 불구하고 지워지지 않있답니당!!! 워터프루프 아이라이너도 아니구 그냥 키스미 아이라이너 썼는데 하나도 안 지워졌어요!!!!"
  }
]