[
  {
    "brand_name": "쏘내추럴",
    "product_name": "[1위 실러] 쏘내추럴 메이크업 세팅 멀티 매직 실러 10ml",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018683611ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000186836",
    "text1": "쏘내추럴 픽서는 고정력이 짱짱합니다. 잘 쓸게용\n제품은 상자 속 어딘가에 있을 거임! 뿔나서 못 꺼내게씀...\n\n\n_\n2025.10.28 00:32 현재시각\nCJ 본사에 탑리뷰어 악용 및 담당 팀장 부작위 건 공익제보.\n접수일시 2025.10.21.23:22\n\n+상품 내용 적었는데, 블라인드 안된다능☆",
    "text2": "👍찐근본실러👍\n\n✔️고정력\n눈이나 눈썹에 유분기는 별로 없지만 앞머리 때문에 시간이 지나면 항상 눈썹 꼬리랑 아이라인 꼬리가 지워지는데 실러 사용한 날은 안 지워지고 완벽 고정돼요!\n\n✔️마스카라 컬링 고정력 대박적\n뷰러와 마스카라 애써 공들여서 하더라도 습한 여름이나 비오는 날엔 속눈썹이 축축 쳐지는데 실러 도포하면 컬링 유지력 짱짱해요!\n \n✔️자연스러운 코팅\n투명 무광 코팅이라 티도 안 나고 엄청 자연스러워요.\n\n✔️브러쉬 타입\n-좁은 부위에 섬세하게 사용하기 너무 좋아요.\n\n✔️용량\n쁘띠한 사이즈지만 저는 아이브로우, 아이라인 영역에 전체적으로 도포하기보단 주로 잘 지워지는 꼬리 부분과 마스카라에만 도포해서 꽤 오래 쓸 것 같아요.\n\n🙁다만 사용하려고 뚜껑 열 때마다 뚜껑 안쪽 덮개? 같은 게 뚜껑과 분리돼서 입구를 매번 막아서 손수 떼줘야 해요. 조금 번거롭지만 이걸 상쇄할 만큼 제품력이 매우 우수해요.\n\n이거 재구매가 뭐야 평생 쓸 거야! 단종 시키지 말아 줘요🥺",
    "text3": "제품 사용 꿀팁 소개합니당! 면봉에 제품 듬뿍 바르시고 라이너에 톡톡 묻히면 쓰림이 덜하다능\n\n+올챙이로서 2가지 추측을 적고 갑니당!\n1. 탑리뷰어는 1000명이 아니라, 대략 3~4백명일 것이다.\n2. 고객센터, 1:1 문의 담당자 소속은 간혹 CJ 텔레닉스일 수도 있다.",
    "text4": "사용을 덜 해봐서 잘 모르지만 사용방법을 익히면 더 잘 활용할 수 있을거 같아요",
    "text5": "눈썹 그리면 잘 지워져서 구입했는데\n오! 유지력 좋아욬ㅋㅋ",
    "text6": "반신반의하며 샀는데 화장 유지에 짱입니다 워파가서 까지 유지를 강하게 해주는건아니지만 일상에서는 짱짱해요 어색한 반사광같은것도없어서 세일하면 쟁일거예요",
    "text7": "입소문듣고 재입고 풀릴때까지 기다려서 샀는데 막상 쓰기 귀찮아서 잘 안쓰고.. 여름이 지나서 쳐박템 ㅇ됏네요🥲",
    "text8": "🌟한달 사용 후기🌟\n여름이나 물놀이 갈때 없으면 안되요\n지워질거같은 아이라인 끝부분 같은곳에 바르면 절대 지워지지 않아요\n사이즈가 작아서 금방 쓸줄 알았는데 오래 사용할거 같습니다\n\n🌙재구매 의사🌙\n또 구매할거 같아요",
    "text9": "🍇가격\n25.07.14 오특인지 기억안나는데 10500원에 구매\n🍇\n타브랜드 써봤는데 바르자마자 화장이 지워져서 원조 구매해봄\n눈썹끝 잘지워지는데 거긴 좋더라고요\n자극이 강할거 같아 아이라이너는 아직 안써봤네요 나중에 추가로 쓰거나 한달후기때 써볼게요\n🍇팁\n내장 브러쉬는 결도 안모아지고 포인트로 쓰기엔 두꺼워서 얇은 브러쉬로 사용 추천합니다\n얇고 작은 컨실러브러쉬 같은거 추천\n많이 바르면 코팅되면서 반짝일수 있으니 소량씩 바르는거 추천드려요",
    "text10": "너무 자극적이예요 저도 알고싶지 않았습니다\n눈꼬리 아이라인에만 발랐는데도 너무 따갑고 충혈되고요..\n\n아이라인이 가장 잘 번지는 부위가\n점막, 눈꼬리 정도인데\n점막에 바르기에는 정말 택도없는 제품이고\n눈꼬리 아이라인 부분에 \" 본품 브러쉬가 아닌 다른 브러쉬에 묻혀서 \" -> 중요\n발라주면 어느정도 유지가 되긴 해요.\n아니면 다크브라운 정도의 섀도우에 한방울 올려서 아이라이너 대용으로 사용한다거나요.\n근데 중요한게 이정도 역할은 얼굴에 스프레이하는 픽서 ex어반디케이 제품으로도 가능하단말이죠 심지어 걔는 눈이 따갑지도 않아요\n제가 워터밤은 가지 않아 모르겠습니다만 일년에 한두번 있을 그것만을 위해 이 제품을 구매한다는 것은 굳이 싶습니다\n\n꼭 사용하실 분들은 얇게얇게! 올려주세요\n두꺼우면 코팅된 것마냥 티가 납니다\n면봉으로 톡톡 찍어주듯 해당 부위에 발라주는 것도 괜찮을 것같고요\n아무튼 본품 브러쉬는 천원짜리 매니큐어만도 못한 뻣뻣함이라 충격이었어요",
    "text11": "인생템..이거 쓰고 안쓰고 지속력이 다름..특히 아이라인..이거 쓰고 나면 잘 안번짐",
    "text12": "눈썹이 잘 지워져서 산 제품! 처음에 사용법을 잘 몰라서 브러쉬로 적당량 덜어 펴바르듯 발라줬는데 그린 눈썹은 지워지고  그 지워진 찌꺼기들이 뭉쳐서 덕지덕지 붙어 에잇! 이게 뭐야 했는데 이래저래 사용법 찾아보구선 최대한 양을 적게 해서 톡톡! 쳐서 발랐더니 지속력도 좋고!! 안지워져서 더 대박이고! ㅋㅋ근데 이정도 용량이면..평생쓸꺼같습니다",
    "text13": "화장 유지력 많이 좋아요!\n워터파크에서 하루 종일 놀아도 눈썹이 남아있고요\n화장 안지우고 퍼질러자도 아이라인 안번져요\n\n단점은 바르고 나서 유지력은 좋은데 바를 때 화장이 잘 지워져요 ㅋㅋㅋㅋㅋ.... 매니큐어 같이 생겼거든요? 솔이 별로인건가 아님 코팅액이 화장품을 녹이는건가 ㅋㅋㅋ... 연한 색상 섀도우엔 쓰지마세용...ㅋㅋ 지워지는거 보여드리려고 했는데 사진으론 틴트 지워지는 것만 보이네요ㅠ 섀도우도 지워져요\n위에서부터 젤펜슬아이라이너, 워터제형틴트, 리퀴드펄아이섀도우, 가루타입아이섀도우 2가지고요 바르기 전 / 오른쪽만 바른 후 사진이에요",
    "text14": "너무 자극적이예요 저도 알고싶지 않았습니다\n눈꼬리 아이라인에만 발랐는데도 너무 따갑고 충혈되고요..\n\n아이라인이 가장 잘 번지는 부위가\n점막, 눈꼬리 정도인데\n점막에 바르기에는 정말 택도없는 제품이고\n눈꼬리 아이라인 부분에 \" 본품 브러쉬가 아닌 다른 브러쉬에 묻혀서 \" -> 중요\n발라주면 어느정도 유지가 되긴 해요.\n아니면 다크브라운 정도의 섀도우에 한방울 올려서 아이라이너 대용으로 사용한다거나요.\n근데 중요한게 이정도 역할은 얼굴에 스프레이하는 픽서 ex어반디케이 제품으로도 가능하단말이죠 심지어 걔는 눈이 따갑지도 않아요\n제가 워터밤은 가지 않아 모르겠습니다만 일년에 한두번 있을 그것만을 위해 이 제품을 구매한다는 것은 굳이 싶습니다\n\n꼭 사용하실 분들은 얇게얇게! 올려주세요\n두꺼우면 코팅된 것마냥 티가 납니다\n면봉으로 톡톡 찍어주듯 해당 부위에 발라주는 것도 괜찮을 것같고요\n아무튼 본품 브러쉬는 천원짜리 매니큐어만도 못한 뻣뻣함이라 충격이었어요",
    "text15": "러브라이너 사용하고 그 위에 실러 쓰는데 아이라이너가 지워져버려요 ㅠㅜ",
    "text16": "눈가 쪽에 할 때 잘못 들어가면 눈이 시릴때가 있어서 불편하지만 그래도 얇게 발리고 좋아요. 지속력은 확실히 있습니다. 라인을 얇게 그리는 편이라 생각보다 오래 사용할 수 있을 것 같아요",
    "text17": "첨엔 어떻게 쓰나했는데 방법을 이제 알았! 양이 많아서 평생 쓸거 같아요ㅎㅎ",
    "text18": "상품평이 좋아서 구매했는데 물놀이할때 진짜 아이라이너\n번짐 없고 지속력 길어서 깜놀했어요\n기능 엄청 좋네요",
    "text19": "아이라인 꼬리랑 눈썹에 발라주면 안번지고 유지력 좋아요\n냄시가 좀 매니큐어같이 좀 독하긴한데 \n그래도 유지력 좋으니까 사용하구 있어염",
    "text20": "유명하다기에 사봤어요 용량에 비해 가격이 좀 있나했는데 써보니 용량이 꽤 있어요 소량씩 사용해서 그런가 오래 쓸거 같아요 번짐이 아예 없는거 같진않아요 아마 제가 아이라인 같은거 그리고 바로 사용해서 그런거 같아요 그리고 뚜껑 잘 안닫으면 나중에 좀 끈적거려요",
    "text21": "이게 제일 덜 번저요. 여행 필수템+중요한날 필수템 저는 이거 2개 사놓고 씁니다!!!",
    "text22": "유명해서 산 건데 잘 산 것닽아요 하고 나가는게 마음이 편한 것같아요",
    "text23": "이번 추석때 상해다녀왔는데 날이 덥다그래서 챙겨감. 근데 진짜 얘 바른 아이라이너만 남고 모.든.게 녹아 내렸슨..",
    "text24": "쌱할!!!!!! 이거 개좋아요!!!!!!!! 하나도 안 번짐 절대 안 번져 너 ꖶዞ 이제야 내 삼ㄹ에 나타낫니! 나의 구원자 하늘이 내랴주샷나",
    "text25": "괜찮기는 한데요. 저는 화장이 진해서 그런지 아예 안 번져요~ 이렇지는 않아요.\n한동안 viral이 좀 있던 제품이 아닐까 싶습니다ㅋ",
    "text26": "캐비 갔다왔는데 눈썹은 하나도 안지워졌고 애굣살에 했는데 다 번짐ㅜㅠㅠ",
    "text27": "눈썹 자주 지워져서 아쉽고 사진 안 예쁘고 마음에 안 들고 그랬는데 확실히 땀 많이 흘려도 이 녀석이 잘 해줘서 좋았어요! 눈썹 빈 곳 많은데 이걸로 고정해요 ㅎㅎ 양도 많아서 만족!",
    "text28": "너무 빡쳐서 차에서 리뷰 쓰는겁니다. 일단 저는 유분도 많지 않고 눈물도 별로 없고 예민한 피부고 갖고 있지 않습니다. \n\n이거 ㅈㄴ 번져요. ㅈㄴ 알코올 냄사나고 눈 아파요. 눈 앞쪽에 사용하면 딱딱하게 굳어서 하루 종일 불편하고 처음엔 너무 번져서 제가 잘못 썼나해서 오늘 또 사용했는데 이게 뭡니까? 중요한 모임 가는 중인데 화장한지 한시간도 안됐는데 어떻게 아이라이너 꼬리가 이렇게 번질까요?\n\n그리고 이거 전혀 위생적이지 않아요. 브러쉬 세척도할수 없고 파우더 라이너 묻은거 그대로 액채에 다시 넣어야 되서 마음에 안들어요.",
    "text29": "아이라인 만 그리고 싶은데 번지기 가 100프로 인 사람이라 고민마니 하고 구매쌨어요 붓펜보다는 펜슬타입이 유지기간이 길어요 눈썹이 끝에 만 없는데 밤에 눈썹그리고  위에 덮었는데 아침에 일어나보니 남아 있더라구요 아주 얇게 세번 발라줬어요  용기를 스포일러로 바꾸고 브러쉬를 증정해줬음 좋겧어요",
    "text30": "여기저기서 이거쓰면 유지가 오래된다고해서 구매해봤는데요 \n저는 아이라이너가 생각보다 금방 번지고 눈썹도 잘 지워져서 눈썹 끝부분이랑 아이라이너 꼬리에 사용해봤는데 \n전보다는 확실히 픽싱이 되는거같습니다\n꼬막눈같은 잘 번지는 눈에게 추천합니당",
    "text31": "머박적. 진짜 안번지고 중요한날이나 오래 밖에 나가있을 때 꼭 바르고 있어요! 살짝 뭔가 눈쪽에 바르는거라 처음에는 눈이 시린가 싶은데 그래도 유지만 될 수 있다면 참을 수 있습니다.",
    "text32": "매직실러  아이라인끝부분이나 브로우에다 바르면 코팅되서 더 오래고정돼요 ㅋㅋ화장지켜주는꿀템으로 추천합니다",
    "text33": "눈화장 다 하고 살짝 발라주면 지속력이 정말정말 좋아집니다",
    "text34": "눈썹 끝이랑 아이라인 끝에만 바르고 나가면 확실히 오래갑니다!",
    "text35": "✨유분·땀·눈물러의 필수템, 매직실러✨\n\n워낙 땀도 많이 나는 체질인데, 렌즈 때문에 인공눈물을 자주 넣다보니 아이라인을 그리고도 안 그린 사람처럼 살아왔는데, 매직실러 쓰고 광명 찾았습니다!😭🥳\n\n세번째 사진 보이시죠?!?? 아침에 아이라인 그리고 출근해서 점심, 저녁때 사진 찍었는데 눈가 화장은 다 지워져도 아이라인은 그대로인거... 진짜 대박입니다👍🏻👍🏻👍🏻\n\n\n❗사용 방법❗\n📍 눈화장을 끝내고 다 말랐을 때!! 그때 아주 찔끔찔끔 톡톡톡 살살 바르기!\n → 얇게 그린 아이라인조차도 벗겨지는 일 없이 그대로 딱 고정됨\n📍 땀이나 유분기가 많은 사람은 매직실러가 다 마른 후 한 번 더 덧칠하기!\n → 웬만한 난리통(?)에도 끄떡없는 무적의 아이라인 탄생\n\n❗추천 포인트❗\n📍 안지워짐. 진짜 안지워짐. 지워지나 테스트해보다가 눈가 빨개짐^.ㅜ\n📍 투명액이라 내가 화장한 색감이 바뀌지 않음\n📍 얇게 발리고 금방 마름. 발린건지 안발린건지 알 수 없는데 눈화장이 안지워짐\n📍 주머니에 넣고 다닐 수도 있을 만큼 매우 귀여운 사이즈.\n\n❗소소한 팁❗\n📍 브러시에 묻은 실러는 무조건 입구에 한번 긁어서 양 덜어내기! like 매니큐어.. 브러시에 실러액이 흥건한 상태로 눈가에 바르면 볼을 타고 흐르고 눈에도 들어가고 대환장파티 오픈합니다.. 어떻게 알았냐구요? 저도 알고 싶지 않았어요...⭐\n📍 실러를 사용하고 입구와 브러시를 닦아서 보관하면 끝까지 깨끗하게 사용 가능!\n📍 핵인싸템... 재고 있을 때 구매해야 바로 받을 수 있어서 쟁여놔야 할 것 같음\n\n\n아이라인 맨날 지워지는 사람들이 쏘내추럴 매직실러 모를 수 없게 해주세요...",
    "text36": "이거 생각보다 유용하네요. 눈두덩에 기름이 잘 올라오고 빗자루 눈썹이라 마스카라가 윗두덩이든 아래로 번지는데 이걸 위에 슥슥 얹어주니까 눈썹 꼬리랑 아이라이너 꼬리가 생각보다 유지력이 높아지네요. 땀흘렸는데도 80%정도 남아있는걸 보면 좋은 거 같아요. 다만 갓 그린 아이라이너는 살짝 마른담에 발라줘야 하는거 같아요. 아니면 오히려 아이라이너를 지우더라구요. 하루종일 수정화장 하기 귀찮을때 사용하기 좋을 것 같아요",
    "text37": "마스카라가 눈두덩이에 번져서 꼴보기 싫길래ㅠ구매했어여\n눈썹 끝, 아이라인은 원체 안번져서 잘 모르겠고\n마스카라 하고 나서 좀 말리고 메이크업 마지막 단계에 이거 슥슥 발라주니까 눈두덩이에 하나도 안번저요!! 완전 만족",
    "text38": "이거너무좋아요하\nㅇㄴ 아이라인이 너무 잘 지워져서 사봤는데 하루종일 지속되고 너무 좋아요 근데 속눈썹 컬링 지속되는 건 ㅁㄹ겠고 아이라이너는 안 지워져요 제 삶의 질을 상승시켜줬어요  아 근데 눈에 들어가면 뒤집어지게 아프니까 조심!!! 아ㅡ래도 너무 좋아서 맨날 써용ㅎㅎ재규매의사백프로✌️✌️",
    "text39": "뭉침없이 얇게 잘 발라지고 아이라이너랑 눈썹 고정시킬 때 항상 써요 이거 쓰고 화장 안 지우고 잔 적 있는데 일어나니까 다 지워지고 눈썹이랑 아이라인만 살아있었음… 마스카라도 지우는 클렌징밤 이런 거 써도 한번에는 안 지워지고 좀 문질러야 지워짐",
    "text40": "오특인걸 기념해 남겨보는 찐 리뷰~~~\n\n눈썹을 끝에만 더 신경써서 그리는 사람으로써\n아 신경써서 그린 뉸썹이 지워지는 것.. 맴찢이므로\n구매하게 됨\n\n워낙 유명한 아이템이라 기대 컸음!\n다행히 만족~~\n\n메이크업 픽서를 거의 매일 뿌리는 편이라\n원래도 지속력 좋은 메이크업 소유자 였지만\n\n이걸쓰니 뭐 눈썹 수정을 안하게되었음\n\n심리적 안정으로 챙기긴 하는데 쓸일이없음\n\n평소에 출퇴근할땐 안하고(이것까지 할 시간적 여유×)\n\n주말에 혹은 저녁 약속있을 때 쓰는데 대만족~~\n\n아 많이쓰면 액체다 보니 아주 약간쓰 벗겨진다..?\n가 있으므로 말려가며 양조절해서 바르기 필수\n\n도윰되셨다면 버튼 꾸욱~~부탁드림다😸",
    "text41": "유명하다는 워터프루프 제품 사용해도 아이메이크업이 진짜 잘 번지는데 이 제품 사용하면 그대로 가더라구요 여름철이랑 중요한 날에 진짜 잘 썼어요",
    "text42": "좋다고 유명하길래 궁금했는데 정말 좋아용 !!! 안무너짐",
    "text43": "쫌 비싸니까 세일할때 무조건 사세요 2번사세요 3번사세요 평생 쓰세요",
    "text44": "고정이 진짜 너무 잘 되서 좋아요!ㅠ 유튜브나 인스타 릴스에 많이 나오고 연예인들도 사용한다고 해서 샀는데 진짜 좋아요!!",
    "text45": "야무지게 잘 사용중입니다\n안하는것보다 ㅎ유지력이 좋네요",
    "text46": "매직 실러는 역시 돌고 돌아 다시 쏘네추럴로 오네요.~!!",
    "text47": "계속 구매해서 쓰고 있아요! 다음에 구매할게요 제품은 좋아요",
    "text48": "눈이너무따가우니 꼬리만 하면좋아요\n뚜껑 그지같아요\n자꾸 떨어짐",
    "text49": "눈밑이 잘 번져서 써보려고 사봤어요 젤 유명해서 기대하고 산 건데 효과가 있으면 좋겠네요 ㅜ",
    "text50": "계속 재구매해요 포장꼼꼼하고 빠른 발송처리로 잘 도착했어요",
    "text51": "왜 이제품 리뷰를 작성하는데 롱래쉬랑 볼륨을 물어보는지모르겠음ㅋㅋ마스카라로 분류돼있나?\n워낙 유명한 제품! 한번사면 진짜 오래써요\n양조절필수 바르고 잘말리기",
    "text52": "계속품절이라 이제야 겟\n눈물이 많아서 라인이 계속 지워지고 번지고 해서  유튭보다알게된 제품\n\n결론 강추\n라인 안지워지고 잘유지\n눈에 자극 없구\n양 많구\n바를때  투명색이라  뭉침 모르겠고 금방 마름\n지속력 좋음",
    "text53": "더운 여름이라던지 유분 많으신분들\n눈꼬리, 눈썹꼬리쪽에 바르는거 추천드릴게요\n다만 눈에 들어가면 많이 따가우니까 조심하세용",
    "text54": "고정은 최고인데 바를때 결국 요것도 액체라 번짐있는게 아쉽 ㅜㅜ 진~짜 소량만 발라야되요!",
    "text55": "아이라인눈꼬리지워지는거스트레스라서할인할때구매했어염눈두덩이살많은속쌍에게한줄기희망이되길",
    "text56": "눈의 생김새 상 윗 눈꺼풀의 점막이 아래 눈꺼풀에 자주 닿아서 언더 아이메이크업과 아이라이너가 2시간이면 날아가는 사람입니다\n모 연예인이 워터밤 때 쓴 제품이 이거라는 소문을 듣고 구매했으나, 저의 점막공격을 피할 정도로 제품이 좋지는 않았음...ㅠㅠ \n재구매는 안할 듯 합니다",
    "text57": "메이크업 고정력이 고민이라 매직실러 써봤는데, 확실히 픽서 역할 톡톡히 해줘요.\n미스트 타입이라 메이크업 다 하고 뿌려주면 촉촉하게 마무리되면서 메이크업을 고정시켜줘요.\n끈적임 없고 가볍게 마르는 편이라 답답하지 않아서 좋았고요.\n\n특히 마스크 쓸 때 베이스 무너짐이나 묻어남이 확 줄어서 만족했어요.\n처음에는 향이 살짝 느껴지긴 했는데, 금방 날아가서 크게 거슬리진 않았어요.\n유분 많은 지성 피부보단, 복합성이나 건성 분들이 더 잘 맞을 것 같다는 생각도 들었어요.\n\n한 달간 거의 매일 썼는데도 트러블 없이 잘 맞았고, 메컵 지속력도 확실히 개선됐어요.\n중요한 날이나 땀 많이 나는 계절엔 꼭 챙기게 되는 제품이에요\n메이크업 픽서 입문용으로도 부담 없이 추천드릴 수 있을 것 같아요!",
    "text58": "n번째 구매 입니다. 가성비 좋은 제품이에요. 단종 안되길",
    "text59": "콘서트나 축제에서 필수라는데 한번 구매해봤어요\n아직 사용전이기는 하나 워낙 유명하고 인기있는 제품인지라 기대가 많이 됩니다 \n주말에 콘서트 가는데 좋았으면 좋겠네요ㅎ\n감사합니다",
    "text60": "이번같이 더운 여름날 아이라인 번지시는분들 주목..\n이거 바르면 진짜 안 번지고 안 지워져요!!!",
    "text61": "진짜 이거 없으면 이제 메이크업 못 해요 😭\n눈썹이랑 아이라인 번지는 게 너무 싫어서 써봤는데, 고정력 미쳤어요.\n마르면 투명하게 픽스돼서 티도 안 나고, 하루종일 안 번져요. \n브러시에 살짝 묻혀서 아이라인 위에 얇게 올리면 진짜 안 지워짐… 인생템👏",
    "text62": "화장이 안 지워지는 느낌이긴 해요. \n정말 코팅제가 씌워져 있는 느낌이에요. 그래서 바르고 나면 일시적으로 다소 눈가가 건조해지는 감이 있습니다. \n그리고 가끔 코팅 된 것 마냥 빛에 반사될 때가 있는데 일단 화장, 눈썹 꼬리 앞머리 안 지워지는 것만으로도 만족해요.",
    "text63": "☑️장점\n1.지속력\n•눈썹&아이라이너에 발라주면 진짜 지속력 굿!\n•여름에 더위도 많이 타고 얼굴에 땀 많이 흘려서 가끔식 코에 바른 하이라이터 위 &쉐딩에 살짝씩 발라주는데 그러면 하루종일 놀다가 집에 들어가도 잘 남아있더라구요! \n2.용량,사이즈\n•사이즈 작아서 가지고 다니기도 편해요 근데 전에 이 브랜드에서 뭐 사면서 증정으로 이거보다 미니한 버전으로 줬는데 그거 진짜 작아서 넘 좋더라구요 \n•용량도 10ml면 금방쓰는거 아니야? 싶을 수 있지만 아무래도 소량만 쓰는 제품이다보니 진짜 오래 써요! 평생 다 못 쓸듯....?\n\n☑️단점\n1.향\n향이 좀 별로긴 해요,,근데 그렇다고 해서 이걸 바른 후에도 그 향이 느껴징 정도는 아니고 그냥 뚜껑 열어서 잠시 썼을때 리를빗 불쾌하다 이정도!",
    "text64": "대박임ㅋㅋ\n이거 바르면 한여름 밖에서 몇시간 돌아다녀도 눈화장 멀쩡\n양 조절하고 조심히 바르면 시리지도 않음 살살 발라보셔요",
    "text65": "워낙 유명템이 여서 믿고 구매했습니다. 잘 서용하겠습니다. 추천합니다",
    "text66": "유튜브 보다가 충동구매했는데 베트남 휴가가서 써봤는데 고정력 좋더라구요 왜 추천했는지 알거 같아요\n워터밤이나 물놀이 갈때 꼭 사용해보세요",
    "text67": "라이너가 자꾸 번져서 구매해봤는데 아직사용전이라 ...",
    "text68": "팁이 불편하기는 한데 브러쉬로 잘 바르면 안지워지고 너무 좋음 이거 없는 여름메이크업은 상상이안감 진짜..",
    "text69": "아주~~ 요물입니다!! 워터프루프 장난아니게 잘되요!!\n눈가 번짐 많으신 분들 꼭 사세요! 광명템입니다\n붓같은 어플리케이터라 바르기도 편해용\n근데 눈에 들어가면 겁나 따갑더라구용.. 조심하시길",
    "text70": "유명해서 사봤어요 야구장에서 땀 엄청 흘렸는데도 짱짱하게 유지돼서 생각보다 괜찮았어요",
    "text71": "일단 제가 땀 많이 흘리는 체질이라 화장 예쁘게 해도 금방 땀 때문에 지워지곤 했는데요! 눈썹이 많이 부족하고 그래서 눈썹문신 이야기도 듣고 했을 정도라 잘 안 지워지는 거 찾다가 이 제품을 알게 되었어요! 확실히 픽싱이 되긴 하더라고요!",
    "text72": "양조절만 잘하면 펜슬 아이라이너도  지속력 짱짱하게 고정되어 좋아요",
    "text73": "눈썹이 잘 지워져서 리뷰보고 구매했어요 눈썹 사용시에는 자극없이 괜찮았어요.아이라인엔 자극이 무서워 사용하지 않았어요",
    "text74": "지성 피부인데여, 눈썹에 발랐습니다\nㅠㅠㅠ 바른 다음날 마다 트러블 바로 올라옵니다 ㅜㅜ \n모공을 막아서 그런듯 ㅠㅠㅠ \n힝 효과는 좋은뎁 ㅠㅠㅠ",
    "text75": "쏘내추럴 메이크업 세팅 멀티 매직실러를 한 달 정도 써봤어요. 메이크업 마무리 단계에 뿌려주면 화장이 고정돼서 마스크에 덜 묻고 오래가요. 안개 분사라 얼굴에 고르게 퍼지고, 답답하지 않아서 자주 쓰게 되더라고요. 건조하지 않고 은은한 윤기가 남아 피부가 더 자연스럽게 표현돼요. 여름철이나 장시간 외출할 때 특히 유용했어요.",
    "text76": "땀이 나거나 활동량이 많지 않다면 번짐이 많지 않습니다. 반대로 말하면 여름에 야외 활동이 많았다면 이걸 해도 좀 번져요... 실내 활동 하는데도 번짐이 있는 번짐 심한 분들에게 추천합니다(네, 제 얘기예요) 많이 덜어내고 사용하시는게 좋아요. 내장 솔이 많이 구려서 조심해서 써야해요\n\n학생 때부터 엄청 번지는 눈이라 안 번지게 하는 팁 조금 알려드리면\n\n1. 아이프라이머 꼭!! 하기. 더샘, 브들, 어반디케이 상관 없이 적당량 위아래 전부 속눈썹 뿌리까지 문질러 발라주기. 그리고 잘 말려줘야 함. 그 사이 눈썹 그리고 블러셔 해주면 좋음.\n\n2. 파우더처리 위아래 다 해주기. 유분기 눌러줘야해서 쉐도우 보단 파우더가 나앗음. 투명 파우더로 속눈썹 사이사이 유분기 없애줌. 특히 눈꼬리 꼭꼭 눌러주기\n\n3. 속눈썹도 픽서 발라주면 좋음(에뛰드 속눈썹 픽서 같은거)\n\n4. 아이라이너는 젤펜슬보단 붓펜이 좀 덜 번졌음. 젤은 컨트롤이 좋지 않으면 뭉쳐서..최근에 쓰는 건 웨메\n\n5. 마스카라까지 한 후 매직 실러로 코팅해주기!!! 번질 것 같은 아이라인, 마스카라, 눈썹끝 최대한 덜어서 살살 발라주면 오래오래 가는 화장 완성!",
    "text77": "아이라이너 번짐이 심해 \n구매해서 사용하고 있습니다!\n\n양조절이 필요하더라고요!\n이정도로 충불할까하면서 여러번 바르면\n나중에 눈이 간지러워 긁다가 또 아이라이너 지워지고;;\n\n소량만 발라도 늦게까지 쭉 유지되니 얇게 발라 사용해도 충분할 것 같아요오!",
    "text78": "수영장 가시거나 눈화장이 오랫동안 지속되길 바라는 사람이 쓰면 좋을 것 같아요",
    "text79": "아이라인 번짐에 도움이 된다고 해서 구매했는데요 저는 생각보다 크게 효과를 보지는 못했어요...소량씩 사용해서 그런지 번지는건 비슷했습니다!",
    "text80": "ㄷ엄청 기적적이다 정돈 아니지만 안하는 거 보다 마음이 편해요. 그리고 너무 라이너가 마르기 전에 사용하면 살짝 번짐 있으니까 다 마르고 사용하는 게 좋아요.",
    "text81": "아이라인이나 마스카라 등 여름에 번지기 쉬운 아이메이크업때문에 구매했어요. 확실히 한 번 발라두니 번지지 않아서 좋아요. 여름용으로는 추천합니다.",
    "text82": "매번 구매해서 잘 쓰는 상품이에요! 만족합니다!.!.!.",
    "text83": "우리 딸래미들, 쏘내추럴 픽서 많이 쓰는 거 알아요. 가성비 픽서로 유명하죠. 그래서 같은 브랜드 실러도 관심 있어서 보고 있겠지요? 아줌마도 이거 쓰고 울어봤는데, 라인이 남아있더라고요? 이 제품 좋은 건 알겠어요. 그래도 실러에게 실례되는 말 한 마디 적고자 합니다.\n\n*제품 요약: 본 실러는 여러분이 어떻게 하느냐에 따라 천사도 될 수 있고 악마도 될 수 있습니다.\n=금손에겐 천사, 곰손에겐 악마(≒모찌엄마^.ㅠ)\n\n보통 우리같은 곰표 손은 이런 과정을 거칩니다.\n1. 실러를 눈가에 발라봤는데, 시리고 매워요.\n2. 깜짝 놀라 실러를 떼도, 이미 양 조절에 실패해서 흘러내려요.\n3. 실러가 흐르고~ 내 눈물도 흐르고~ 잃어버린 라인도 흐르네...\n우리 딸래미들도 제품 사용 설명을 읽을 줄은 알아요. 하지만 화장을 해본 경험이 적은데, 어떻게 설명 그대로 쓸 수가 있을지 모르겠어요. 심지어 저도 화장 시작한지 얼마 안돼서, 저렇게 깔끔하게 못써요. 렌즈 낀 날 썼다가 눈이 아파서 렌즈까지 버렸어요.\n\n그러니 쏘내추럴 관계자분들께서는 상품 주의사항부터 크게 적어 놓아주시고, 사용에 적합한 대상이 누군지 명시해주면 좋겠습니다. 주의사항이 아래에 조그만하게 써있으면, 대부분 못보고 지나치기 쉬울 것 같습니다. 화장은 즐거운 마음으로 하고 싶은 건데, 눈물 찔끔거리면서 하면 어떻게 즐겁겠어요? 쏘내추럴 주 소비층이 누구인지를 기억해주시면 좋겠습니다. 우리 딸래미들도 긴 글 읽어주셔서 감사합니다!",
    "text84": "파우더 처리를 해도 항상 1시간 이내로 지워지던 눈썹이 고민이었어요 그러다 이 제품이 생각나서 구매했고 지금은 너무나 만족하며 사용중입니다\n하루종일 외출해도 지워지지 않아요 픽싱력 짱\n제품 바른 후 바르는 시간 충분히 주셔야 해요 ~\n그리고 브러시에 있는 양 최대한 덜어서 발라주셔야 해놓은 화장이 지워지지 않습니당",
    "text85": "쏘내추럴 메이크업 세팅 멀티 매직 실러는 요즘 제 화장 마지막 필수템이에요. 아침에 메이크업 다 끝내고 이거 한 번만 얇게 펴 발라주면, 하루 종일 무너짐이 거의 없어요. 제형이 묽은 젤 타입이라 두껍게 올려도 답답하지 않고, 피부에 밀착되면서 보송하게 마무리돼요. 특히 마스크 착용할 때 파운데이션이 묻어나거나 코 옆이 지워지는 게 확 줄어서 너무 만족스러워요. 유분이 많은 T존이나 눈 밑, 입가 부분에 살짝 덧바르면 번들거림 없이 깔끔하게 유지돼요. 수정화장할 때도 덧발라도 들뜨지 않고 매끈하게 정리돼서 편하더라고요. 10ml라 사이즈가 작아서 파우치에 쏙 들어가고, 여행용으로도 딱이에요. 여름철 땀 많은 날에도 메이크업이 오래가는 게 확실히 느껴져서 재구매 의사 100%! 진짜 이름처럼 매직이에요✨",
    "text86": "예전에 유튜버가 추천하는 영상 보고 쿠팡에서 사려다가 올영에도 있어서 사봤어요.\n붓이 무슨 매니큐어 팁같이 돼있어서 섬세한 터치는 좀 힘들고 딱딱한 편이라 조심히 발라야돼요. 제가 잘못 바른건지는 몰라도 번짐이 전혀 없는지는  잘 모르겠어요!!",
    "text87": "민감성 피부라 화장품 고를 때 항상 걱정되는데, 이 제품은 성분이 순해서 트러블이 전혀 생기지 않았어요. 바를 때 자극감이 전혀 없고, 오히려 피부가 진정되는 느낌이 들어요. 촉촉하지만 무겁지 않아서 여름에도 부담 없이 쓸 수 있고, 겨울에도 여러 번 덧발라주면 충분히 보습이 돼요. 사계절 내내 쓸 수 있는 제품이라 만족합니다.",
    "text88": "정말 너무너무 애용하는 제품이에요.\n원래 눈 화장하면 다 번져서 판다눈 되는 눈이였는데\n제품 사용하고 나서는 눈 수정화장 거의 안해요.\n근데 쉐도우쪽이나 밝힌 부분에 바르면 뭉침이 있어요. 약간 눈꼽 처럼 뭉쳐요. 양조절하면 안생겨요!!",
    "text89": "메이크업 고정에 좋다고 유명해서 구매했어요. 큰 기대 없었는데 눈썹꼬리나 아이라인 꼬리쪽에 바르면 확실히 덜 지워져요!! 여름에 유분때문에 메이크업이 더 잘 지워지는데 픽서랑 함께 사용해주면 유지가 오래되어서 잘 사용했어요. 추천드립니당",
    "text90": "액체에다가 붓으로 되어있어서\n눈썹이나 아이라인이 살짝 지워지긴 하지만\n실러 바르고나서 말려주고, 위에 다시 아이라이너 덧발라주면 \n까지는 것 없이 잘 그려지고\n지속력 진짜 좋아요!\n올 여름에 이거 쓰고 수영도 하고 흠뻑쇼도 갔다왔는데\n한번도 번지거나 지워진 적 없어요",
    "text91": "여름 최고온도 36도 + 저의 엄청난 땀 샤워 에서는 이 실러도 못버티더라고요...ㅠㅠ 권은비 씨가 워터밤 공연할 때 사용했다고 해서, 아이메이크업 지속력을 기대하고 구매했어요. 하지만 지속력이 생각보다 아쉽...  게다가 여차해서 눈에 들어가면, 눈이 불타서 사라지는 것 같은 통증이 느껴집니다 ㅠㅠ 저처럼 여름엔 하루종일 땀으로 샤워하는 사람들은 다른 상품 알아봐야 할듯...",
    "text92": "쏘내추럴 매트 픽서 평소 애용하는 사람이라 매직실러도 구매해봤어요. 아이라인, 아이브로우 끝부분, 립라인 이렇게 세군데에 사용하는데 확실히 효과가 있는 것 같아요. 특히 립 부분에 지속력이 높아지네요. 눈화장 번짐도 적고요. 다만, 브러시가 양조절이 어려워서 면봉 사용은 거의 필수입니다!",
    "text93": "픽서는 침냄새 맞는데 이건 침냄새 안 나요 걍 매니큐어냄새? 오버립 같은거 했을 때 선가락에 덜어내서 발라주기 좋아오",
    "text94": "체육대회날 쓰려고 샀는데 지속이 잘돼요 특히 아이라이너에 잘 쓰고있어요 눈이 너무 따가워요",
    "text95": "지인이 추천해서 사용해봤는데 만족스러워요! 아이라인이나 마스카라가 덜 번지는 느낌이에요 ㅎ",
    "text96": "왜 유명템인지 알 수 있는 제품... 아이라이너 아이브로우 유지에 없어선 안돼요ㅠ 얇은 면봉에 묻혀 살살 톡톡 쓰면 좋음",
    "text97": "픽서 처음 사 보았는데요 신세계 입니다.  항상 오후면 아이라인이 번지거나 지워졌는데 이걸 사용한 후에는 지워지지 않아요. 너무 만족합니다. 재구매 예정이에요.",
    "text98": "ㄹㅈㄷ 이거 쓰면 화장 지속력도 오래가고 ㄹㅇ 조음 또 살거긔💕",
    "text99": "워터파크 갈때 아는 언니가 발라줘서 그 이후로 저도 사게 됐는데 솔직히 워터파크 갈 때 빼고는 쓸 일이 별로 없어서 딱히 쓰고 있진 않지만 그래도 메이크업 고정력 하나 정도는 끝내주는거 같아요. 그냥 아예 코팅을 해버리니까 좋습니다",
    "text100": "아니우ㅠ아와우너ㅜ무 좋아요 번짐도 없고 유지력도 최곱니다",
    "text101": "너무 좋아요!! 저는 눈물이 많아서 아이라인이 자주 지워지는데 이거 바르면 지속력이 진짜 오래가고 안 지워져요!!! 너무 간편하고 지속력도 좋아서 최고입니다",
    "text102": "저는 주로 눈썹이 안지워지게하려고 쓰고 있어요 바르실때는 슥슥 바르면 지워지니까 톡톡 발라 주시는게 좋아용 눈썹 말고도 아이 메이크업에 사용해도 좋을거같아용 근데 눈에 들어가면 아프니까 조심하샤유 워터피크 갈때도 하고 갔는데 제가 격하게 놀아서 그런지 걍 다 지워졌어요 ㅎㅎㅎ",
    "text103": "아이라인이 잘 번지고 언더 섀도우가 시간지나면 지저분하게 잘 번지던 차에 구매했는데요..양조절해서 아이라인 위에 톡톡 발랐는데..색이 날아가면서 흐릿해지네요, .몇번이나 다시 이렇게도 저렇게도 해봐도 자꾸 선명하던 라인 색이 날아가는 느낌이라..애매하네요ㅜㅜ",
    "text104": "아직 사용해 보지 않았는데, 후기들이 좋으니까 당연히 좋겠죠",
    "text105": "맨날 품절이던데 드디어 구매했어요 확실히 픽싱력이 좋아요ㅔ",
    "text106": "확실히 이것 쓰니까 번짐도 없고 없어짐 없이 아침 그대로 있더라구요. 양도 많아서 오래 사용할것같습니다",
    "text107": "진짜 이제 이거 없으면 못 살아요 마스카라 아이라인  뭘써도 번지는데 이거쓰면 뭘써도 멀쩡해요",
    "text108": "오 진짜 유명한데에는 이유가 있는거 같아요 \n아무리 잘 안지워지는 아이라이너 써도 시간 지나면 조금이라도 지워지는데 이거하면 진짜 안지워져요",
    "text109": "이거 바를때 화장 안지워지게 조심하게요 그냥 바르는게 아니라 살살 톡톡톡 해줘야 화장도 안지워지고 오래갑니다.....",
    "text110": "눈에 들어가면 아픈데 그런거 아니면 개굿 오래가용 근데 쓰다보면 더러워녀서 그냥 주기적으로 바꾸는 거 추천!",
    "text111": "양이 적을 줄 알았는데\n진짜 많아요!!\n눈썹이 자꾸 지워져서 사봤어요!",
    "text112": "고정력 발림성 그 어느하나 부족한거 없습니다 지속력은 물론이구요",
    "text113": "유명한 이유가 ..있네요 ㅜ 물에서 너무 심하게 놀고 이러지 않는 이상 괜찮은 것 같아요",
    "text114": "아직 사용전이지만 워낙 유명템이라 기대됩니다 여러 채널에서 추천하셔서 구매해봤어요",
    "text115": "아이라인. 지워지는데\n방지하기위해 바름 땀나도 끄떡없어요",
    "text116": "지속력 높일때 너무 조음 근데 양조절 필수고 조심해서 바르긩",
    "text117": "확실히 번지는 아이메이크업쪽에 발라주면 픽싱력 좋아지고 좋아요 완전 물이라 원래 메이크업 지워낼까봐 걱정했는데 그런 거 없음 근데 구멍이 짱커서 잘못 잡으면 흘릴 수 있어서 조심 ㅠ 흘리면 구멍이 커서 주루룩 없어져요,,",
    "text118": "유투버 원장님이 너무 극찬을 하셔서 구매했어요\n그대로 하면 묽어서 오히려 번져서 좀 많이 덜어내고 사용하는데 오래가고 아주 만족입니대ㅎㅎ",
    "text119": "미찐넘임 너무 쪼아ㅠ 눈 자체 모양..이라해야하나 하여튼 눈 생겨먹은 것 때문에 화장할 때마다 번지지 않은 적이 없는데 이거 쓰고 광명 찾았습니다. 왜 이제야 산 걸까..? 옛날부터 실러 알았는데 왜 그랬을까 과거의 나야. 진짜 화장 잘 번지는 분들은 지체말고 구매하셔서 저처럼 광명 찾으시길🙏",
    "text120": "투명액인데 바르면 고정력있게 유지가되고, 눈썹이 눌리는거 없이 자연스러워요. 왜 이제야 이 제품을 알게되었는지ㅠ이제라도 알게되어 기쁘내요ㅎ 땀뿐만아니라 유분에도 강하게 고정력을 보여줘서 사계절내내 사용할수있습니다. 인기있는 이유가 있어요.",
    "text121": "메이크업 실러 최근에 유튜브를 통해서 알게되었고 \n여름부터 쭉 사용중인데 정말 너무너무 좋아요!!\n요즘 할인할때마다 쟁여두고 있어요\n할인하면 만원 초반대인데 주로 사용시기도 여름이고 한개사면 1년은 충분히 쓸수 있어서 정말 가성비템인것 같아요!!~~\n단점은 눈에 바르면 시리긴 하지만 지속력은 최강이니까 그냥 참고 싸용해요!! 효과가 확실해서요 ㅎㅎㅎ\n오래 사용하고 싶은데 할인도 자주해주시고 오래 오래 판매해주세요",
    "text122": "원래 아이라인 어떤걸로 그려도 번짐 1도없었는데 쌍수하고 나서 갑자기 아이라인이 엄청 번지길래 친구 추천으로 샀는데 완전 신세계를 경험함 너무 좋고 친구는 아이라인 그리고 바로 픽서 올리면 번진다고 해서 파우더처리하고 픽서 올리라고 했는데 전 그냥 얇게 올리니까 안번지더라고요 픽서 올릴때 아이라인 번지면 그 전에 파우더 처리해보세영!!\n근데 과대포장 미쳤어요..",
    "text123": "본래 개기름이 너무 많아서 화장 후에 한 5시간 지나면 눈 아이라인이나 마스카라도 언더에 묻어서 너무 스트레스였음. 그러다가 연예인들도 이 제품을 많이 쓴다고 해서 구매했음,, 근데 진짜 하나도 안 번짐 ㄹㅈㄷ,,!!! 나같은 산유국 인간들은 꼭 구매해보길,,..",
    "text124": "워터파크 가려고 샀어요 나름 오래 버틴것 같습니다. 요즘 같이 더운 날씨애 화장 녹고 번지고 사라지는데 아이라인 끝이랑 마스카라 눈썹 끝쪽에 바르면 지속력 높아지고 안번져요 \n눈에 안들어가게 진짜 조심하세요 조금이라도 점막에 닿으면 눈물 줄줄 나오고 화장 망해요....",
    "text125": "친구한테 추천받아서 삿어요 아직 사용은 안해봣지만 친구거 좋아보ㅕ서 기대중",
    "text126": "질 먹고 있습니다. n번째 구매 했어요. 간단한 식사 대용 또는 입이 심심할때 긴식으로 좋아요. ^^",
    "text127": "눈썹 끝에 바르면 바른 티는 안 나면서 \n하루종일 안 지워지게 해줘서 너무 간편하고 좋아요~~ \n지속력이 좋은 것 같아요! 필수템!!",
    "text128": "눈썹이 너무 잘 지워져서 고민이었는데 이걸로 해결했어요 굿굿",
    "text129": "아예 안 번지는 건 아닌데 평소보다 덜 번져서 좋아요! 근데 브러쉬가 너뮤 커서 면봉에 따로 묻혀서 발라주고 있어요",
    "text130": "눈에 유분기 많은 사람으로서 사계절 필수템입니당!!!!",
    "text131": "나쁘지 않아요. 워터파크에서 나름 유용하게 활용했습니다.",
    "text132": "하고안하고 차이개쩔어요 개쟁여놈 올영세ㅐ일때 쏘내추럴은 이거랑 픽서로 벽돌쌓을듯",
    "text133": "번짐 없어서 너무 좋은데.. 눈에 들어가면 하루 죙일 따가움… 진짜 죽는줄 알았음 언더에 바를땐 거리 조절 잘 해쥬긔 ㅠㅠ",
    "text134": "평소에 유분이 많아서 파우더처리 하고 섀도우처리 해도 아이라인이 번지는 편이거든요\n근데 여기에 이것까지 하니까 진짜 안 번져요\n단점은 눈꼬리나 애굣살 눈썹만 하세요 실수로 눈 안에 들어가면 굉장히 따갑습니다(눈물 나와서 다시 번져요)\n양조절 하면서 바르면 안 번지고 좋은 것 같아요",
    "text135": "매니큐어같이 붓 형식이라 뭉침 없이 잘 발리고 지속력 좋아요",
    "text136": "넘 좋아요 안번지고!!\n메이크업할때 아이라인 번지는게 스트레스 였는데 잘쓰는 중이에요~",
    "text137": "흠뻑쇼에서도 살아남게 해줘요 진심 !! 눈화장 그대로입니당",
    "text138": "이거 진짜 효과 좋아요 눈썹이랑 아이라인 밑트임에 발라주면 진짜 오래감",
    "text139": "지속력도 좋고 사용하기도 간편하고 가성비 있고 좋습니다.",
    "text140": "잘발라주면 거의 안 번지고 넘 좋음 아이브로우에 쓰는데 액체이다보니 조심히 바르지 않으면 지워져요",
    "text141": "화장이 오래 지속되고 번짐 없이 산뜻하게 마무리돼 만족스러워요.",
    "text142": "무슨 짓을 하든간에 안 지워집미다!! 저는 눈썹꼬리에만 발라주고 있어용",
    "text143": "생각보다 별로예요..아이라인이 번져서 구매했는데 이거 발라도 번져요.",
    "text144": "애굣살 집착러라 오분에 한번씩 거울가서 바르믄데 얘 쓰고 수정 안함",
    "text145": "6월말쯤 결혼식 갔을 때 처음 사용했는 데 항상 아이라인 지워지던 제 눈이 그날은 4~5시간을 거의 안지워지고 유지했습니다! 그래서 이번 올영세일 때 하나 더 쟁겨놨어요~~!! 아이라인 잘 번지고 저녁에 없어지거나 팬더 되시는 분들?! 당장 사세요.",
    "text146": "여름이라서 눈썹이랑 아이라이너가 잘 지워지는 것 같길래 샀어요! 근데 붓질하듯이 바르면 다 지워지고 옆으로 눕혀서 점을 찍듯이 발라야 안지워지더라구요. 그리고 아이라이너는 내장된 붓보다 아이라이너 그리는 얇은 붓을 같이 구매해서 쓰는 게 훨씬 편하고 제품이 흘러서 눈에 들어가지도 않아요",
    "text147": "이거 진짜 좋아요 눈썹 끝부분이 항상 지워져서 스트레스인데 끝부분에 발라주면 진짜 안지워져여",
    "text148": "속눈썹이나 아이라이너 등 지속력 높이고 싶은 부위에 바르는 건데 아쉬운건 눈이 살짝 따가워요… 저는 라섹을 해서 더 조심스러운데 그 점은 좀 아쉽네요… 그래도 아이라인에 바르면 잘 번지지 않아서 좋긴해요",
    "text149": "뭔가 눈에 잘못 들어가면 클날 것 같은 알싸함이 있는 친구이고 워터파크 갈 때 했는데 지워진건지 안지워진건지 정신 없이 놀아서 모르겠는데 뭔가 뒤트임이 잘 안 지워진 것 같기두? 워터파크 가신다면 한 번 쯤 사볼 만 하다~",
    "text150": "눈썹 항상 잘 지워져서 브로우 그리고 쓰려고 주문했는데 너무 좋습니다.. 마스카라 하고서도 좀 덜어내서 슥슥 쓸어주면 오래가구요 이거 안하고 나가면 이제 불안한 정도 근데 입술에는 하면 약간 화-한 느낌 있어요",
    "text151": "좋아요\n속눈썹 마스카라 잘번져서 사용중인데\n완전만족합니다",
    "text152": "눈썹이랑 아라,애굣살에 바르고 수련회 갔는데 1시간동안 뛰고 땀을 엄청 흘렸는데 고대로 였어요! 물놀이 갈땐 화장도 대충했기도 했고 물에 엄청 빠졌어서 다 지워졌네요ㅜ 일상생활할때 바르면 잘 유지되고 좋아요~🫰🏻🥹",
    "text153": "얇게 펴 바르면서 사용하고 있고 유지력도 어느 정도 괜찮아서 좋네요",
    "text154": "아니 걍 효과가 있는지 딱히 모르겠어요 바르고 나가도 번지고 안바르고나가도 번져요 걍 똑같은데요 아라에만 써서그런가 모르겠는데 아니 걍 별로에요",
    "text155": "좋아요 아이라인이나 뒤트임라이너 그린 곳, 눈썹 쪽에 발라주면 잘유지되더라고요",
    "text156": "메이크업 지속력 높이고 싶은 날 쓰려고 구매했는데 아직 안 써봤지만 기대 중이에요. 같이 산 친구는 확실히 메이크업 덜 번지고 지속력이 높다고 만족하네요",
    "text157": "수정화장 잘 안하는 사람으로써 완.전 필수템이 되어버린ㅎ  이제 이거 없으면 메이크업 마무리 못해요... 아마 다 써도 계속 구매하지 않을까 싶어요.",
    "text158": "아이라인 부분이랑 눈밑에 쓰려고 구매했어요.일단 아이라인 부분은 괜찮았어요.\n눈밑은 좀 당기는 느낌이 있어요..",
    "text159": "아직 한번만 써서모르겠지만 제가 땀이 많은 사람이라서\n맨날 지워지는데 이거 쓰고 안지워지더라고요",
    "text160": "쏘내추럴 뿌리는 픽서 잘 사용했었고 매직실러 친구가 추천하길래 사봤습니당!!",
    "text161": "사용감은 가벼운 미스트 타입이라 얼굴에 고르게 분사되면서 피부에 얇은 보호막을 씌운 듯한 느낌이었어요. 뿌리고 나면 처음에는 약간 촉촉하지만 금방 보송하게 마무리되어 피부에 끈적임이 남지 않았습니다. 메이크업이 밀리지 않고 오히려 한 층 더 고정되는 효과가 있었어요.\n\n지속력 면에서는 확실히 차이가 났어요. 특히 마스크를 써야 할 때 파운데이션이 쉽게 무너지는 편인데, 이 제품을 사용하면 묻어남이 줄고 메이크업이 더 오래 유지되었어요. 여름철 더위나 땀에도 베이스가 크게 무너지지 않아 만족스러웠습니다. 또 아이메이크업 위에 소량 뿌려주면 번짐 방지 효과도 있었어요.",
    "text162": "일단 바르면 코팅된게 빛 반사되면 보여서 그게 아쉽고\n아이라인 위에 얘를 바르면 아이라인 지우면서 픽싱돼서\n얼룩지고.. 그냥 워터프루프 필요할 때만 사용할 거 같네요",
    "text163": "친구가 산거보고 따라갔는데 좋네요 다들 사세요 손민수하기 딱입니다",
    "text164": "왼벽 메이크업 허고 싶을 때만 써요 오늘은 수정화장 없다 하는 날",
    "text165": "술 마시러 가기전에 발라주면 아이라인이 안번져서 좋아요 눈 밤팅이 되지않게 방지해주는 넘나 좋은 제품입니다요",
    "text166": "양도 많고 화장도 잘 안 번지게 만들어줘소 너무 만족하고 있어요 다음에 재구매 의사 백프로입니다",
    "text167": "아이라인을 섀도우로 그려서 지속력 때문에 사용하고 있는데 액체라 조심해서 안 바르면 더 지워질 때도 있어요",
    "text168": "유명해서 사봤는데 쓰고 나면 확실히 안 지워지기는 하더라고요. 근데 이거 바르다가 지워짐,,;ㅋ 그래서 조심히 바르고 그 위에 한번 더 올려준답니다,,",
    "text169": "아이라인 그리고 저녁에 판다가 된다? 마스카라 쓰고 저녁에 판다가 된다? 이거 하나면 끝! 하루종일 유지되고 좋아요",
    "text170": "아이프라이머 바르는 대신에 이거 사용해주니까 번짐없이 좋아요",
    "text171": "연하게 바르면 딱 좋아요! 눈에 안 들어가게 조심..!!!!",
    "text172": "지워지지말라고 바르는건데 얘가 오히려 바를때 아이라이너를 지움 어떻게 쓰는건가요",
    "text173": "아직 안써봤는데 다들 요즘 쓴다길애 샀어요 냄새 독하다던디",
    "text174": "솔직히 효과가 엄청난건 모르겠지만 안 한 것보단 지속이 오래되는 거 같아서 장기간 나가있을 예정일 때에는 메이크업 후에 항상 해주고 있어요ㅎㅎ",
    "text175": "생각보다 어엄청 묽고 브러쉬가 딱딱해서 쓰기 좀 힘들지만 잘 컨트롤 하면 여름엔 이만한게 없어요!",
    "text176": "제 눈이 아이라인이나 밑트임이 잘 번지는 눈인데 얘 구매하고 나서는 삶의 질이 달라졋어요 판다안됨 ㅠㅠ",
    "text177": "이거 쓰고 번질일이 없엇어서 사실 잘 모르겠긴한데..! 일단 중요한 날이면 씁니당! 한달뒤 찐 후기 다시 남갸볼게요",
    "text178": "매직 실러 너무 궁금해서 구매해봤는데 좋은 것 같아요 안 번지고 굿",
    "text179": "눈썹 그리면 끝부분이 시간지나면 지워져서 그것 땜에 구매했는데.. 바른 부분이 지워지더라구요 ㅠ 아쉬워요 ㅠ",
    "text180": "지성인들 필수템 기름샘 좔좔 지역에 살짝 바르고 말려주면 개오래감 싸구려 아이브로우펜슬도 그리고 이거만 바르면 백화점템급으로 오래감",
    "text181": "아직 개봉은 안했지만\n웨딩촬영때 이걸로 눈썹이랑 라이너부분 잡아주는가\n보고 샄ㅅ어여",
    "text182": "물놀이갈때 쓰고 평소에는 안쓰긴해요 양이 많네요 잘 안지워지는것같긴해요",
    "text183": "그냥 딱 픽서 같은 느낌? 화학적인 냄새가 많이 나긴 한데 참을 만행ㅅ",
    "text184": "항상 만족하면서 잘 사용하고 있는 제품입니당! 완젼 맘에 들어요",
    "text185": "떨어질 때 되면 항상 재구매 하는 상품입니다. 가성비 괜찮고 품질도 좋아요~ 주변에도 추천하는 상품입니다~",
    "text186": "저는 아이라인을 아이라이너말고 진한 갈색 섀도우로 그리거든요. 근데 거기다 이거 썼더니 안날라가고 제 눈 꼬리에 아이라인이 잘 붙어있더라구요. 이거 진짜 좋습니다.",
    "text187": "내용물을 브러쉬에 거의 다 덜어내고 아이라인 그린 곳에 톡톡 올려주면 지속력 대박입니다. 강추",
    "text188": "흠뻑쇼 가려고 구매했어요! 작년에 갔을때는 다 지워졌는데 이거 바르고 덜 지워졌어요!",
    "text189": "흑흑 실러 발라도 아이라인이 번져요\n그래도 확실히 덜 번지긴 해요",
    "text190": "워터파크 물놀이 하러 갈 때 사용하려고 구매하였는데요~~ 홍보 영상처럼 다이나믹하진 않아요~",
    "text191": "진짜 좋아요. 이거 진짜 꼭 사세요. 진짜 고정 잘 되는 제품들 쓰고 픽서도 써서 진짜 잘 안 지워지긴 하는데 조금씩 없어지긴 하거든요. 이거까지 쓰면 진짜 하루종일 완벽 고정",
    "text192": "사용하면 메이크업 지속력이 확실히 달라요. 손으로 비비지 않는 이상 유지 잘돼요",
    "text193": "매일 손이가요! 데일리로 쓰고있는데 질리지않고 너무 좋네요 다쓰고나면 또 살 것 같네요",
    "text194": "응평생함께해 한여름 제주도를 버텨주고 낮잠n시간몸부림치면서자고일어나도 아이라인꼬리와 눈썹꼬리는 살아남았다",
    "text195": "와 이거 왜 이제 알있을까요 눈썹이 너무 잘 지워지길래 구매했는데 엄청 좋아요",
    "text196": "확실히 사용 안 했을 때보다 사용했을 때가 덜 번지는 것 같아요",
    "text197": "제품하자인건지 원래 그런건지 뚜껑 열때 흰마개가 안따져서 다시 닫고 열때가 종종 있어요ㅋㅋㅋㅋ 그치만 너무 만족합니다. 아무리 지속력 좋고 워터프루프 아이라인을 써도 저녁되면 좀 팬더 같이 검게 변하긴 했었는데 이거쓰고 완전 아침그대로 입니다.",
    "text198": "눈썹 뒤에 날라가는거 너무 신경쓰여서 재입고기다리다가 샀는데 진짜진짜좋아요 아침에 바르고 나가면 절대 안 없어짐! 근데ㅜㅜ 액체이다 보니 바르는 과정 중에 뭔가 영역이 번지고? 지워지는듯한 느낌이 들어요 진짜인지는 모르겠는데 그래보임",
    "text199": "아이 메이크업이나 립 메이크업할 때 픽서처럼 사용한다길래, 사봤어요. 실제로 립에 마지막에 사용했을 때, 글로스까지도 코팅된 것처럼 오래 남아있어서 좋았습니다. 약간의 단점은 처음에 바를 때 한번에 빠르게 코팅하고 말려야지 메이크업한 곳이 뭉치거나 벗겨지는 일이 없다는 것...? 덧바르려고 했더니, 얇은 네일 벗겨지는 것처럼 뜯어지려고 했었어요.",
    "text200": "캐비가서도 살아남은 방법은 이것입니다!!!ㅜㅜㅜ 샤워기로 얼굴에 바로 물 뿌려도 안 지워져요 일부러 지우는 거 아니면 안 지워져요"
  }
]