[
  {
    "brand_name": "미샤",
    "product_name": "미샤 노 리터치 래쉬 세럼, 보정 카라",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022567424ko.jpg?l=ko",
    "review_name": "보정 카라 블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225674",
    "text1": "뷰러해도 속눈썹 잘 쳐지시는 분들 이거 쓰시면 백퍼 쳐집니다ㅠㅠ\n제가 그런 속눈썹인데 뷰러한게 무색할 정도로 확 쳐지네유ㅠㅠ",
    "text2": "마스카라용도로 사용하실 분들은 사지마세요❌\n속눈썹 다 쳐집니다!!\n속눈썹이 원래 길고 숱도 적지 않아서 ㅇㄸㄷ 쌩얼카라만 바르는 사람이라 \n다 쓴김에 비슷한 용도로 찾아헤메다 구매해봤는데\n이건 필히 속눈썹 붙이시는 분들이 사용해야할거 같아요\n뷰러로 아무리 컬링 바짝 해놔도 바르는 순간 다 쳐집니다..\n그냥 쌩얼카라 새로 사고 이건 속눈썹 붙일때만 사용해야겠어요😢\n속눈썹은 깔끔하게 잘 모아줘요!!",
    "text3": "제가 마스카라 거미다리를 진짜 너무 혐오해서 광고랑 인플루언서 추천 보고 뭉침 없다 한 걸로 샀는데 제가 화장을 잘 못해서 그런지 약간 있긴 했어요 잘 바르면 괜찮긴 함... 근데 뭉침 없다고 광고했으면 초보자가 발랐을 때도 뭉침 없어야 하는 거 아닌지 ㅠㅠ... 왕뭉탱이 얹은 것도 아니고 그냥 평범하게 발랐더니 평범하게 뭉침이 있었어여 잘 걷어내고 쓰딘 했지만 좀 아쉬웠네여 그리고 지속력이라 하나 컬링 유지? 별로 유지가 잘 안 돠더라고요 솔직히 다시 안 살 것 같아용 😅",
    "text4": "이거 그냥 마스카라가 아니고 세럼이라 뭉치지도 않고 좋은데 마르는데 시간이 걸려서 묻는게 좀 아쉬워요",
    "text5": "조금 묽은느낌이라 번지는걸 조심해야해요 !! 짱짱하게 올려주기보다는 자연스러운 생얼 메이크업 할때 좋아여",
    "text6": "저에게 잘 맞고 좋아요 다시 구매할 의향 있습니다 친구들한테도 추천해주고 싶어요",
    "text7": "오직 속눈썹을 서로 붙여주는 딱풀역할일때 가장 아름다운 픽서.. 롱래쉬나 볼륨은 절대 기대하지 마세여! 저처럼 투명으로 고정하고 다시 마스카라하는 사람들에게는 백점짜리 제품!",
    "text8": "마스카라 지우기 귀찮아서 대용으로 샀어요. 뷰러는 필수입니다.",
    "text9": "카픽실이 들어있고, 블랙인데, 컬링이 유지된다고 해서 구입!\n\nㄷㅌㄹ에서 나온 속눈썹영양제 블랙이 비싼데 인기가 많길래 살까말까하다가 대체템을 찾은건데\n너무 만족!\n\n엄청 얇고 자연스럽게 잘 발리고, 컬링 유지 잘되고, 번짐이 별로 없어요. \n테스트하려고 일부러 바르고 자봤는데 한쪽만 살짝 가루 떨어지는 정도? 아주 약간의 번짐?이라서 만족만족\n\n요즘 내 속눈썹이.. 이렇게까지 길었던가??? 좀 많이 긴데.. 싶었는데 생각해보니까 이 제품 몇번 발랐었던 게 생각나서 후기씁니다 아주 만족만족",
    "text10": "속눈썹 뭉치기에 좋고 발림성도 좋은데 눈 밑으로 번짐이 조금 있어서 아쉬워요",
    "text11": "잦은 뷰러나 마스카라 사용으로 약해진 속눈썹을 관리하기 위해 꾸준히 사용하는 제품이에요. 이 제품은 어플리케이터가 마스카라 브러쉬와 둥근 팁이 합쳐진 모양이라 사용하기 정말 편리하더라고요. 브러쉬 부분으로는 속눈썹 전체를 꼼꼼하게 쓸어주고, 둥근 팁으로는 모근이나 언더래쉬에 정교하게 바를 수 있어 좋았어요.\n세럼 액이 눈에 들어가도 따갑거나 시린 느낌이 거의 없는 순한 제형이라 매일 아침저녁으로 부담 없이 사용할 수 있었습니다. 꾸준히 사용하다 보면 속눈썹이 힘없이 빠지는 현상이 줄어들고, 전체적으로 모가 건강하고 탄탄해지는 느낌을 받을 수 있었어요. 속눈썹 영양제를 처음 사용해보는 입문자용으로도 추천할 만한 제품입니다.",
    "text12": "사고 나니 세일해서 마음이 아팠지만 ㅋㅋ\n제품 자체는 너무 맘에 드는...👍🏻",
    "text13": "너무 좋아요 지금까지 써봤던 마스카라 중에서 제일 좋아요 다쓰면 구매하러 올게요",
    "text14": "저에게 잘 맞고 좋아요 다시 구매할 의향 있습니다 친구들한테도 추천해주고 싶어요",
    "text15": "볼륨감과 롱래쉬는 잘 느껴지지 않아서 생얼 화장할때 잘 사용해요! 그런데 너무 찐득거려요 손이 잘 안가는템",
    "text16": "그냥 쌩얼에 자연스럽게 사용하기 좋고 속눈썹이 길어진다던지 볼륨이 생기는건 아닙니다 쳐져요 대신 리무버 할땐 좋아요 잘 닦이고",
    "text17": "바르는 순간 쳐짐\n뭉치진 않지만 고정은 안좋음\n재구매 없음\nㅠㅠ",
    "text18": "타제품 쓰다가 샵템이라고 유명해서 구매해봤는데 괜찮은 것 같아용",
    "text19": "엄청 가벼운 마스카라 느낌이에요. 눈에 자극이 없어요! 쌩얼 메이크업 할때 좋아요\n\n롱래쉬, 볼륨감이 거의 안 느껴져요. 눈가가 조금 찐득거리기도 하고요… 손이 잘 안가요",
    "text20": "마스카라 사용하기는 조금 부담스런 날에 딱이에요! 리무버 따로 사용 안 해도 1차 세안때 클렌징밤이나 클렌징오일로 지워져서 넘 좋았어용 🫰🫰",
    "text21": "보정카라다보니까 일반 마스카라처럼 강하게 컬링이나 고정되지는 않는 것 같아요 그래도 속눈썹 붙이고 결정리 해주기 좋습니다",
    "text22": "아주 가볍게 잘발리고 번짐 1도없음\n겁나 자연스러움 트러블이나 시림없음\n본투비 내속눈썹같은데 오리지널 존재감 없음에서 존재감 생김이 됨\n대만족",
    "text23": "제가 원하는 딱 가벼운 마스카라에요 너무너무 맘에 들어요 컬링력 유지력 다 우수하진 않지만 젛아요",
    "text24": "자연스럽게 표현되는대신 엄청 길어지게 속눈썹을 보정 하는 느낌은 아닙니다 \n옵션 선택으로 세 가지를 다 같이 구매했는데 상세페이지 설명을 각각 따로 만들어주면 옵션선택보다 구매하기 더 편했을것 같아요",
    "text25": "잘 안번져서 너무 좋았습니다~!팬더눈 걱정 없어서 좋았습니다",
    "text26": "음.. 좀 기대했거에 비해서는 별로지만 가격이 좋아서 구매해봐도 나쁘지 않아여",
    "text27": "투명 보정카라 잘 써서 검정색 나와서 구매해봤는데 역시 넘 조아용 ㅎㅎ",
    "text28": "쫑쫑 가닥속눈썹 만들기 좋은 마스카라입니다 번짐도 없고 컬링도 잘 유지돼요",
    "text29": "세럼이라 말리는데 오래걸려서 바르고 눈 뜨면 묻는데 지저분하지 않아보여서 넘 좋아요ㅜㅜ",
    "text30": "두꺼운 마스카라 싫어하는데 투명이라서 속눈썹을 깔끔하게 만들어줘서 고마워",
    "text31": "유튜브보고 구매했는데 속눈썹을 깔끔하게 정리해줘서 좋은 것 같아요",
    "text32": "이걸 이제 써봤네요... 속눈썹 붙히고, 그냥 일반 마스카라로 발랐었는데 샵에서 다 이것만 쓴다고 해서 한 번 구매해봤는데 속눈썹이 가닥가닥 잘 뭉칩니다.. 구매하세요 그냥\n근데 일반 속눈썹에 쓰면 제 속눈썹은 얇고 짧아서 금방 내려오더라구요 속눈썹에는 이것만 쓸 예정입니다!!",
    "text33": "정말 마스카라 유명한거 다 사봐서 써봤는데 이거는 정말 막 발라도 뭉침없이 바를 수 있어서 너무 좋아요!!",
    "text34": "마스카라늨 싫고 블랙세럼 찾다가 구매했는데 아주아주 맘에 들고 넘 예쁨!!",
    "text35": "틴틴 세럼이라 구매함 잘 지워지고 만족함요 요즘엔 이것만 씀",
    "text36": "원래 투명 잘 쓰시던 분들 사세요!! 투명은 바르고 마스카라 따로 발랐었는데 얜 굳이 안해도 만족",
    "text37": "투명이랑 블랙이랑 사서 기분 따라 잘 쓰고있어요\n번지지도 않고 지우기도 쉬워서 최고입니당",
    "text38": "투명버전 잘 사용해서 블랙도 구매해봤는데 투명처럼 인조속눈썹도 잘 뭉치고 블랙이라 또렷해짐 생각한것보다 훨씬 맘에들어요",
    "text39": "이 색 말고 투명으로 살걸 후회 많이함 손이 생각보다 잘 안가요",
    "text40": "좋아요 투명이랑 고민하다가 블랙 샀는데 속눈썹 붙이고 뭉쳐줄때 쓰기 좋아요",
    "text41": "세일할 때 샀는데 좋아요 속눈썹도 튼튼해지는 것 같아용~~",
    "text42": "마스카라 잘 안하는데 얘는 자연스러운 속눈썹 연출하기 좋아서 잘 써요",
    "text43": "번짐이 조금 있고 살짝 끈적해요\n근데 이지워셔블에 영양성분 들어있다니.. 마스카라 대신 사용하려고요",
    "text44": "무난무난해용 바르면 속눈썹 길어지구 좋아여~ 웬만하면 안 번져요",
    "text45": "완전 자연스럽고 뭉침없어요 마스카라 생초본데 잘쓰고 있어요",
    "text46": "자연스러운 마스카라에용 너무 거미 송충이같은거  싫으신분들 추천해영"
  },
  {
    "brand_name": "미샤",
    "product_name": "미샤 노 리터치 래쉬 세럼, 보정 카라",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022567424ko.jpg?l=ko",
    "review_name": "보정 카라 투명",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225674",
    "text1": "마스카라 너무 개같아서 탈출템으로 삼.\n\n본인:\n- 속눈썹 길고 숱많음. 근데또 잘빠짐\n- 마스카라쓰면 속눈썹 떡지고 모발두께가 얇아져서 잘빠짐x2\n- 안검하수 이슈로 속눈썹 금방쳐짐\n\n(+) 투명카라인테 속눈썹이 길어지는 신비한 매직~ 뭣보다 종일 지속됨.\n(+) 눈꺼풀 살이 눌러도 컬이 저녁까지 올라가있음. 뷰러필수.\n(+) 모발이 얇아지지않음!! 이것만해도 선녀템이다.\n(-) 그래두 깜장마스카라보다 숱보정이 떨어지긴 함. 그래도 안되는건 아니니까... 투명카라 특성상 화보수준의 메이컵은 절대 안된다고 봐야함. 일반인 메컵까지가 한계.\n\n= 연예인 분들은 딴거사세요🥲 난 이걸로 정착 ㅋㅋ",
    "text2": "그때 세일하니까 구매하기 좀 어려웠어요. 시용하다보니까 나쁘지 않는데 재구매할 생각이 없어요.",
    "text3": "이거 진짜 진짜 너무 좋아요. 다 쓰면 또 살 예정이고 쟁여놓고 씁니다. 너무 좋아요.",
    "text4": "속눈썹을 붙이고 다니다가 요새는 날씨가 덥기도 하고\n가볍고 연한 메이크업이 좋아서 연한 마스카라에 속눈썹 처짐을 보완하려고 구매해 봤어요!\n\n이 제품은 많은 유튜버 분들이 가닥 속눈썹 붙일 때 뭉치게 연출 하려고 많이들 사용하시더라구요!!\n\n하지만 저는 제 속눈썹들의 처짐을 방지하기 위해서 산거인데 사용해 보니 처짐을 위한 제품보다는 뭉치는거에 초점을 둔 제품 같아요ㅜ\n\n전에 사용했던 에뛷 제품은 처짐에 강했지만 속눈썹이 하얗게 일어나는게 단점이였다면 이 제품은 속눈썹이 하얗게 일어나지는 않지만 처짐에 강한 스타일의 제품은 아닌 것 같아요ㅜ_ㅜ\n\n이 제품을 추천하는 분들\n-처짐보다는 가닥속눈썹이나 자신의 속눈썹을 뭉치게 연출하길 좋아하는 분들에게 추천!\n\n이 제품을 비추하는 분들\n-여름철 속눈썹 처짐을 방지하기 위해 마스카라 픽서를 사용해야겠다 하시는 분들은 이 제품 비추ㅜ\n\n재구매 의사 xx",
    "text5": "취미가 메이크업 샵에서 받아보는건데 최근 다녀왔던 샵 2곳에서 모두 요 제품 추천받아서 잘 쓰고 있어요,\n마스카라 후 번짐방지 용도로 한번 코팅해주는데, 확실히 번짐•처짐 덜하고 가격도 엄청 부담있는 것도 아니고 꾸준히 재구매 의사있습니다. 투명 마스카라 되게 좋아요",
    "text6": "키스미 마스카라 사용시 2시간만 지나도 번짐이 너무 심해서 이 제품을 구매했어요. 확실히 전보다 번짐 없이 오래 가요. 그렇더라도 아침 10시에 이것+키스미 마스카라 사용해도 오후 4시쯤에는 번짐 있습니다ㅜㅜ\n그래서 퇴근 후 약속 있을 때는 점심시간 이후나 오후쯤 해당 제품과 키스미 마스카라 사용해요.\n\n사용시 눈이 아프거나 따가움은 없어서 만족합니다!",
    "text7": "속눈썹 붙히구 깔끔하게 마무리 할 때 요고 쓰면 딱!! 붙힌 속눈썹이랑 내 속눈썹이랑 자연스럽게 어우러지먄서도 깔끔하게 마무리되어서 좋아오 !",
    "text8": "미샤 매장에서 핀매하지 않아서 온라인으로 구매했어요. 세일이라서 계속 재고 없다 있다 해요. 어째든 좋아요.",
    "text9": "이 제품은 투명이라서 속눈썹 연장한 사람들이 쓰면 좋을 것 같아요 아니면 마스카라 블랙 칠하기 전에 하면 좋아용",
    "text10": "처음에는 깔끔하게 발리나 생각했는데 시간지나면 쳐짐이 너무 심해요ㅠ",
    "text11": "아직 안 싸봤지만 유튜버들이 속눈썹 뭉치는 용도로 많이 쓰길래 사봤어요",
    "text12": "음…뷰러하고 이거 바르먄 속눈썹이 더 처져요 속눈썹 붙일 때 좋다고해서 산건데 손은 잘 가는데 제품력은 많이 좋진않은?",
    "text13": "진짜 투명이라서 번짐도 없고 진짜 좋아요 샵같이 가닥같이 표현되용",
    "text14": "속눈썹 붙이고 이걸로 샥샥 해주면 샵 속눈썹처럼 잘 모여요 잘 쓸게여",
    "text15": "요즘 마스카라를 안해서 고정용으로 구매했는데 고정은 잘 안되는거같아요 ㅜㅜ",
    "text16": "양조절 잘해서 발라주면 조아여 확실히 이거 바르면 마스카라 지속력이 좀 조아지는 고 가타여",
    "text17": "뷰러한 후 고정용으로 굳굳입니다 \n마스카라는 부담스러워서 투명한 걸 찾고 있었는데 좋아요\n뷰러 후 한 번 바른 다음 조금 말린 후 다시 집고 열 가해주면 밤까지 짱짱하게 올라가있어요!!\n화장 지울 때도 어려움 없이 잘 지워집니다",
    "text18": "노글루 속눈썹 붙이고나서 원래 속눈썹이랑 붙일때 너무 좋음.. 완전 많이 발라놓고 손으로 눌러서 쓸어주면 돼요 짱…",
    "text19": "속눈썹 자주 붙여서 구매했는데 트위저 한 것 같은 효과 주기 좋은 것 같아요",
    "text20": "진짜 도르놈이예요 진짜 학교갈때 하기도 좋고 매일쓰고 있어요!!",
    "text21": "❌바르자마자 다 처지고 컬링 다 풀려요❌\n\n가볍고 라이트한 속눈썹 연출하려고 투명 마스카라가 필요해서 샀습니다\n처음에는 와 진짜 안바른 것처럼 가볍다~ 했는데\n몇초뒤에 갑자기 뷰러로 컬링 열심히 해놓은게 점점 처지더니\n아예 다 내려와요\n너무 많이 발랐나싶어 진짜 딱 한번만 터치했는데도 마찬가지입니다\n\n속눈썹 직모에 처진분들은 구매하지마세요\n\n* 뭉친듯한 표현 좋아하면 마스카라 다 하시고 끝부분에만 바르는건 좋을듯/ 바르기만해도 하나 하나 핀셋으로 속눈썹 뭉친 표현 됩니다",
    "text22": "투명 마스카라라서 사실 롱래쉬는 기대하기 힘들고요. 뷰러 후 고정과 지속력을 위해 덧발라주고 있어요.\n브러쉬에 마스카라 액이 많은 채로 속눈썹에 바르게 되면 바로 처지니까 양 조절은 필수입니다!",
    "text23": "샵에서도 많이 쓰는 제품이라고 해서 사 봤는데 투명 마스카라다보니 속눈썹 붙일 때 쓰기 좋을 거 같아요",
    "text24": "이거 하고 뷰러해주면 짱짱 하게 고정되서 잘 사용하고 있습니다",
    "text25": "뷰러 하고 보정 카라 하고 또 뷰러를 했는데 제 속눈썹이 문제인지 지속력은 좀 아쉬웠어요ㅠㅠ",
    "text26": "요즘 마스카라를 안해서 고정용으로 구매했는데 고정은 잘 안되는거같아요 ㅜㅜ",
    "text27": "붙이는 속눈썹 고정용으로 구매했는데 마음에 들어요 과하지 않아 좋아요",
    "text28": "투명 마스카라 찾고있었는데 미샤에 있어 좋아요~ 고정력은 보통이에요",
    "text29": "어떤 마스카라를 해도 꼭 번지더라구요 저는😂\n그래서 투명마스카라 구매했어요 !\n\n애초에 속눈썹이 많고 잘 쳐지는 편이라 롱래쉬나 볼륨의 기능은 제겐 중요하지 않았고 그저 번지지 않고, 컬이 잘 유지되는 마스카라가 필요했어요.\n(뻥안치고 ,, 1시간 뒤면 마스카라 다 쳐지는 눈..)\n\n비교사진은 없지만 컬도 잘 유지되는 편이었구\n무엇보다 투명 마스카라니까 번짐이 없다는 게 제일 큰 장점♡ 또 깔끔하고 청초한 이미지 주고싶을 때 꼭꼭 사용해여 ㅎㅎ 쌩얼메이크업으로듀 찰떡\n\n폭염일때 땀 흘리먼서.. 취업사진 찍으러 갔는데 컬 짱짱 했심더..!",
    "text30": "키스미 마스카라 단독으로 사용할 때 출근 전에 바르고 나가면 점심시간쯤부터 거의 다크서클처럼 번졌는데, 해당 제품이 덜번지게 해준다고 해서 구매했어요.\n\n확실히 키스미 마스카라랑 같이 썼을 때 이전보다 번짐이 훨씬 덜해서 만족합니다. 사진은 마스카라+해당 제품 조합 바르고서 7시간 이상 지났을 때 찍은 사진입니다! 오래 지나니 좀 번진 것처럼 보이나, 이전에 키스미 마스카라 단독 사용시에는 2~3시간만 지나도 이보다 심했었어요ㅜㅜ",
    "text31": "속눈썹세럼 블랙으로 쓰다가 투명도 궁금해서 구매해봤는데 뷰러하고 써주니까 쌩얼에 좋네요",
    "text32": "샵에서도 많이 사용한다길래 믿고 구매했는데 좋아요! 최근에 속눈썹 셀프로 붙이다보니 첨으로 투명 마스카라의 필요성을 느껴서 구매했는데 딱이네요",
    "text33": "그냥 하얗게 올라오는 일반 픽서 같을 줄 알고\n매번 안샀는데 속는셈치고 샀고든요?\nWow 진짜 가닥가닥 잘 모아준다..\n그동안 가닥 마스카라 개많이 샀는데 오히려 뭉치고 별로였거든요 이거만 있으면 나도 샵속눈썹 가넝!!!",
    "text34": "하얗게 일어나는 것도 없이 진짜 한올 한올 잘 모아줘서 너무 좋음.. 그냥 마스카라로도 잘 안됐는데 이게 되네",
    "text35": "다른 브랜드 투명카라가 생각보다 두껍게 발려서 미샤 제품 구매 해 봤는데 얇게 잘 발리는 거 같아서 만족스러워요",
    "text36": "깔끔하게 인조속눈썹 사용할때 같이 사용하기 좋고 고정력도 좋아요",
    "text37": "좋다고해서 사서 써보는대 진짜 좋네용.. 세일 자주하면조께서요",
    "text38": "음 좋습니다 제가 속눈썹 화장을 잘 안해서 자주 안쓰긴 하는데 투명마스카라로서는 짱이에요",
    "text39": "속눈썹을 깔끔하게 만들어줘서 항상 잘 사용하고 있는 제품입니다",
    "text40": "무색 마스카라가 필요했는데 좋아요 근데 맘ㅎ이 바르니까 흰색이 되더라고요 좀 당황스럽긴 했는데 그래도 그냥 깔끔하게 올리게 좋아요",
    "text41": "마스카라 안어울리는 얼굴이라 사봤어용 품절 풀리마자 바로눌렀는데 진짜 사고나서 1분만에 바로 품절됨ㄷㄷ 찐템인증",
    "text42": "유튜브보고 구매했는데 속눈썹을 깔끔하게 해줘서 좋은 것 같아요",
    "text43": "투명 제품은 속눈썹 연장할 때 쓰기 좋을 것 같아요 아니면 검정 마스카라 하기 전에 쓰기 좋아요!!",
    "text44": "뷰러하고 마스카라는 바르기 싫어서 투명 구매했는데 쳐짐이 너무 심해요ㅠㅠ",
    "text45": "속눈썹 붙일때 쓰려고 샀어요 롱래쉬나 컬링의 기능은 없는 것 같아요",
    "text46": "샵에서 속눈썹 붙이고 많이 쓰는거같아서 구매해봤어용\n맨 속눈썹에서는 롱래쉬나 컬링 효과는 없는 것 같아요",
    "text47": "가닥속눈썹 붙일 때 제 속눈썹이랑 인조속눈썹을 붙이려고 샀어요 근데 지속력이 ㄹㅈㄷ 걍 속눈썹이 플라스틱처럼 짱짱하게 굳어요 진짜최고",
    "text48": "인조속눈썹을 붙일 때 샵에서도 사용하는 제품이라고 해서 구매했어요",
    "text49": "보정카라 메이크업샵에서 자주 쓰샤서 샀는데 깔끔하고 좋아요",
    "text50": "속눈썹을 붙일 때 이 마스카라를 쓰면 좋다는 얘기를 너무 많이 들어서 구매했어요",
    "text51": "이거 샵가면 항상 투명마스카라 써주시던데 진짜 좋아요..",
    "text52": "자연스러운 메이크업이 좋아서 투명 마스카라를 찾던 중에 추천 받아 구매했어요. 자연스럽고 좋아요!!!!",
    "text53": "정말 속눈썹 영양제와 비슷한 제형..? 속눈썹 붙이고 뭉쳐주는 정도로 사용하고 있어요!",
    "text54": "속눈썹 붙일때는 좋은데 그냥 쏙눈썹 마스카라 하기에는 처짐이랑 지속력이 조금 아쉽긴 했어요",
    "text55": "이거 그래도 지속력 오래가서 이거하고 마스카라해주면 좋아요",
    "text56": "원래 쓰던 타사 투명 마스카라는 속눈썹이 쳐지고 나중되면 하얀 가루가 생겨서 불만족스러웠는데 이 제품은 컬링 지속력 모두 좋고 특히나 하얀 가루 뭉침 없다는 점이 가장 큰 강점인 거 같아요!",
    "text57": "아직 사용은 안해봤지만 블랙 마스카라는 너무 진해서 투명이 좋을 것 같아서 구매했어여요"
  },
  {
    "brand_name": "미샤",
    "product_name": "미샤 노 리터치 래쉬 세럼, 보정 카라",
    "price": "9800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022567424ko.jpg?l=ko",
    "review_name": "래쉬 세럼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225674",
    "text1": "속눈썹 영양제로 써보려고 샀는데 눈시림없고 속눈썹 뽑히고자라는 효과는 2주정도 되면 조금씩 나타나는 거 같아요 만족합니당",
    "text2": "원래 눈 밑에 다크써클이 있는 편이라 마스카라해도 눈밑에잘 번져 칙칙해보여 고민이었는데 우연히 세럼 보정카라를 알게되어 구매해보았는데 투명이라 묻어도 티가 안나서 좋았고 볼륨감도 더해져서 좋은 거 같아요!!",
    "text3": "속눈썹에 마스카라를 하니 자주 빠져서 노리터치 보정카라를 대신 사용해보니 마스카라까지는 아니어도 어느정도 역할은 해주어 만족스러워요",
    "text4": "속눈썹이 길지만 빠지고 숱이 없어지는것 같아 영양을 주려고 사용하는데 불편함없이 영양을주는것 같아요",
    "text5": "화장 할 때마다 속눈썹이 점점 빠져서 고민이었는데 적당한 양 조절이 가능한 세럼이라서 좋네요",
    "text6": "미샤 마스카라구매하면서 밤에 사용하려구 세럼도 같이 구매했는데 만족입니다",
    "text7": "뭉침이 하나도 없고 양 조절도 편하고 하고 났을 때랑 하기 전 차이가 굉장히 커요!",
    "text8": "뭉침이나 번짐미 없이 사용하기 좋습니다! 속눈썹 펌 하는 거 대신 저렴하고 사용하기 편해요",
    "text9": "사용한 지 얼마 안 됐는데도 속눈썹이 덜 빠지고 조금 더 건강해진 느낌이 들어요. 바르기도 간편하고 금방 흡수돼서 번거롭지 않게 매일 사용하기 좋아요. 속눈썹 연장이나 마스카라 자주 하는 분들에게 특히 추천하고 싶습니다.",
    "text10": "그냥 세럼인줄 알았는데 살짝 굳는? 느낌이 있네요 생얼 마스카라 할 때 쓰면 좋을듯"
  }
]