[
  {
    "brand_name": "이네트",
    "product_name": "[소윤 공동개발] 이네트 래비쉬 미라클 듀얼 세럼 13g",
    "price": "34900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023189906ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000231899",
    "text1": "듀얼로 되어있어서 꾸준하게 사용해서 속눈썹 영양을 채워줘서 좋아오. 검은색이 뭉침도 없어서 너무 좋아요. 투명말고 검은색은 처음인데 너무 만족스러워요. 자연스러워서 데일리로도 사용하기 좋네요 ㅋㅋㅋ 건강한 속눈썹 만들어볼게요.",
    "text2": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n속눈썹 영양제 찾고 있었는데 마스카라 겸용이라 두루두루 쓸 수 있어 좋았어요. 마스카라 같은 경우엔 꾸덕하기 보다는 촉촉함+점성이 섞인 제형이라 무겁지 않아요. 마스카라 특유의 답답함이나 화장한 티가 부담스러우셨던 분들이라면 만족하실 듯 합니다. 자연스러운데 좀 더 또렷해서 데일리나 쌩얼 메이크업에 쓰기 좋아요. 잘 쓸게요!",
    "text3": "속눈썹 케어도 하기도 좋고 건조하지 않고 지속력이 좋아서 적당히 발리면 좋더라고요. 뭉침도 없고 데일리로도 사용하기가 좋더라고요 용심이 있으며 사용하기가 힘든데 이거는 뭉침이 없어서 아침하고 저녁에 두 번 사용하기가 딱 좋더라고요",
    "text4": "속눈썹 영양에 도움을 주는 성분을 배합하여 영양감을 부여하고 끈적임 없는 보습력과 마를 틈 없이 속눈썹을 가꿔 주는 제품이에요. 국내산 검정콩 추출물이 함유되어 있어서 속눈썹을 또렷하고 선명하게 보이도록 해줍니다.",
    "text5": "나진짜 리뷰 안쓰는 사람인데 이거는 리뷰 쓰게 만드는 제품임\n투명색은 괜찮음 요즘 속눈썹 영양제 많이 나오잖슴\n그 중에서도 아주 괜찮음 나는 눈시림도 없었음\n\n문제는 검정색임\n이거 처음 딱 바를때부터 끈-적 한 느낌 나더니\n속눈썹 끝에 방울방울 맺히고\n언더에 번지고 난리였음\n물론 내가 너무 많은 양을 바른거 아니냐 라고 생각할 수 있음\n그러나 사진이 최대한 덜어내고 바른거라는 점\n\n뭉침이 없다는 사람들도 있으니까\n뭉침이 있는 사람도 있다는거 알고 샀으면 좋겠음\n그리고 번짐 많이 번짐 잘말리고 써야함",
    "text6": "블랙 영양제 중에 이렇게 픽싱력 좋은 거 처음 봐여 속눈썹 펌을 해서 마스카라하기엔  부담스럽고 그렇다고 다른 블랙 영양제는 고정력이 별로 였는데 얘는 제가 본 블랙 영양제 중 젤 괜찮더라구요! 투명 영양제는 아직 효과를 보기엔 이른 거 같은데 뭔가 튼튼해지고 좀 길어진 느낌이 들어요! 더 써보고 리뷰 남기겠습니다.",
    "text7": "밤에 바르는 세럼은 브러쉬 끝이 둥글게 되어있어서 언더 속눈썹에 바르기 좋고 다음날 일어났을 때 속눈썹이 자라있는 느낌을 받았어요! 낮에 바르는 블랙에센스는 뭉침이 별로 없어서 초보인 저에게 딱 좋았구요! 뷰러하고 바르면 고정도 어느 정도 되는 것 같아요!",
    "text8": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n주기적으로 속눈썹펌을 하고 있어서 속눈썹 세럼을 구임했어요! 일단 양을 확인할 수 있어서 좋고 검은색 세럼과 함께 들어있어서 좋아요! 약속이 있고 메이크업 하는 날에는 검은색 세럼을 사용하고 그 외에는 투명세럼 사용해요!! 검은색 뭉침도 적어서 완전 만족해요",
    "text9": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n24시간 속눈썹을 건강하게 케어할 수 있다고 해서 골랐어요. 숱도 적고 짧은 편이라 속눈썹 연장 자주하다보니 더 상하는 것 같아서 어느 순간부터 끊고 쉬면서 케어중이에요. 낮에는 블랙으로 관리해주고 밤에는 투명으로 관리할 수 있어서 진짜 딱인 듯. 자연유래 검은콩, 검은깨 추출물부터 맥주효모 추출물 등이 함유되어 있어서 그런지 속눈썹에 확실히 영양을 공급해주는 느낌이고 브러쉬에 볼이 있어서 모근부터 케어할 수 있어서 정말 좋아요. 효과는 더 꾸준히 사용해봐야 겠지만 눈가 자극도 거의 없고 바르기도 쉬워서 매일 사용하고 있어요.",
    "text10": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n \n속눈썹 숱이 짧고 적은편이라 속눈썹 펌을 자주 하지못하는 아쉬움이 있었는데 이네트 고농축 집중케어로 저녁 세안후 사용하며 블랙 틴딩 젤은 아침세안후 바르며 속눈썹  숱이 길어지는 그날을 기대하며 잘 사용중입니다 ^^\n눈시림이 없으며 블랙이라 선명함도 있어 좋으네요",
    "text11": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n속눈썹펌 하고 마스카라 바르면 아이리무버 써야 돼서 금방 풀릴까봐 못 쓰고 있었는데 블랙영양제 + 기본영양제까지 있어서 생얼일 때 기본영양제 바르고 화장하고 블랙영양제 바를 수 있어서 좋아요!\n\n특히 블랙영양제는 다른 브랜드도 써봤는데 뭉치거나 언더에 찍히거나 해서 별로인 것도 있는데 이네트 블랙영양제는 뭉치는 것도 없고 금방 픽싱돼서 좋아요!",
    "text12": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n속눈썸펌 받으러 갔더니 속눈썹이 너무 건조하고 뻣뻣하다고 영양제 바르라고 하시더라구요. 그래서 구매해봤어요! 우선 투명이랑 블랙 듀얼로 되어있는 점이 마음에 들었어요 ㅎㅎ 투명은 자기 전에 블랙은 오전에 발라주고 있어요. 아직 막 속눈썹이 길어지고 이런 건 모르겠고 눈시림이 없어서 좋더라구요! 꾸준히 발라보고 한 달 후기로 돌아오겠습니다!",
    "text13": "속눈섭 영양제는 \n투명, 블랙, 브라운 다양한 컬러 사용해봤는데,\n듀얼 타입이라 원하는걸로 골라서 사용하면 되니 좋아요.\n\n한쪽은 투명한 세럼타입이고, 한쪽은 블랙컬러예요.\n양쪽이 브러쉬 모양도 달라요! \n용도에 따라 골라서 사용하면 될듯.\n둘다 용액이 촉촉하고 투명해서 쌩얼에도 부담없이 사용할수 있어요.\n보통 마스카라 제형이 아닌 쫀쫀촉촉한 세럼 타입이라 메이크업할때 사용할꺼라면 잘 말려야하고요.\n\n스크류 브러쉬가 촘촘하고 힘이 있어서 뿌리부터 모발 끝까지 꼼꼼하게 관리할 수 있어서 좋아요. \n어제 배송받고 한 번 사용했는데, 눈시림 없이 순한 느낌이라 좋았습니다. 효과가 기대돼요.\n\n올리브영에서 할인할 때 더 쟁여야겠어요. 완전 추천합니다!",
    "text14": "완전 굿굿!!! 색있는거랑 투명이랑 같이있어서 활용도 너무 좋음",
    "text15": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성했습니다.\n\n한 달간 발라본 결과!(매일 바르진 않았어요..까먹어서) 속눈썹이 길어지는 건 못느꼈으나 확실히 튼튼해지는 느낌을 받았습니다!",
    "text16": "듀얼이라 저녁 바를 용, 낮에 바를 용 한번에 쓸수있음!\n편하고 블랙컬러 뭉침없어서 좋네요\n꾸준히 써봐야 효과알겠지만, 효과 있었으먼 좋겟어용\n살때 1+1 사은품 소진인건 아쉬움 ㅠ",
    "text17": "세럼은 항상 자기전에만 발랐었는데 이렇개 낮용 마스카라대용세럼도 있어서 좋아요.! 원래 마스카라가 블랙은 넘 진하게 올라와서 잘 안바르는데 듀얼세럼은 자연스러워서 매일 사용해요. 꾸준히 사용하고 튼튼한 속눈썹 되고싶어요",
    "text18": "밤낮으로 각각 사용할 수 있는 점이 가장 마음에 들었어요!\n하나로 밤낮 모두 해결할 수 있어서 편리해요 ㅎㅎ\n자극적이지도 않아서 꾸준히 잘 쓸 것 같아요~",
    "text19": "속눈썹이 길어지길 바라면서 구매했어요.\n눈시림이 없어서 좋네요~!\n일단 더 써봐야지 효능을 알 것 같아요",
    "text20": "매번 속눈썹 영양제 살때마다 검정살지 투명살지 고민했는데 듀얼로 딱 나오니까 완전 좋아요!!\n증정도 본품으로 하나 더와서 진짜 더살걸 후회했어요\n사용했을때 눈시림 없어서 사용하기 좋았어요",
    "text21": "블랙은 액체가 많이 묻어나서 번짐이 있어요 그래도 수시로 발라주고 있어요 무난한 사용감입니다",
    "text22": "일단 바르는 팁이 다른거랑 다르게 견고하다고 해야할까요 ? 조금 더 바르기 편한거 같아서 좋아요 ㅠ 끈적임 눈시림 없고 일단 꾸준히 사용해주려 합니다 !",
    "text23": "꾸준히 사용해봤는데 확실히 사용 후로 속눈썹이 탄탄해진 느낌이 들어요\n힘없이 좀 얇고 꺽이는 스타일인데 아침저녁으로 발라주고\n특히 낮에는 마스카라 대신 사용하니까 효과있더라고요\n눈 따까워지는 증상도 없어요\n사이사이 콕콕 바르기 좋은 어플리케이터라 마음에 듭니다",
    "text24": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n속눈썹이 튼튼했었는데 속눈썹펌을 주기적으로 하는 편이라 많이 상해서 속눈썹 영양제를 구매해봤어요\n자극이 없어 눈시림이 없어서 좋았구요\n데이용은 마스카라처럼 되어 따로 마스카라를 하지 않아도 되니 편했어요\n더 꾸준히 사용해볼게용 :)\n\n(사진 중 눈사진은 왼쪽 안바름 / 오른쪽 바름)",
    "text25": "일단 듀얼이라서 블랙틴팅이랑 세럼 둘다 쓸 수 있어서 좋아요. 낮에는 블랙쓰고 잘때는 세럼 발라주는데 속눈썹 펌 오래 유지되는거 같아서 만족합니다.\n블랙이 잘 안말려주면 눈두덩이에 묻긴 하지만 그만큼 고정력 좋아서 굳굳!!\n속눈썹 영양제 고민하고 계셨다면 써보세용",
    "text26": "뷰러를 사용하며 속눈썹이 많이 빠지고 힘이 없는 게 느껴져서 새로운 속눈썹 영양제를 찾다 올리브영 1위 제품이라는 점에 끌려 구매하게 되었어요\n\n먼저 기존의 제품은 눈에 들어가면 띠가움이 많이 느껴져서 항상 조심히 발랐는데 이 제품은 눈 시림도 없고 자극감이 느껴지지 않았어요😆\n\n그리고 가장 큰 장점, 투명과 블랙 버전이 있다는 점 입니다 블랙 버전을 바른 걸 보니 마스카라를 인해도 또렷해보여 따로 구매해야하나 했는데 이 제품은 같이 구성되어 있어서 낮에는 블랙, 밤에는 투명을 바르며 관리하고 있어요✌️\n\n꾸준히 발라서 빠진 속눈썹 자라면 속눈썹 펌하려가려구요!",
    "text27": "얼만큼 썼는지 눈에 보여서 너무 좋고\n한 제품안에 두가지 제품이 있어서 간편하고 여행갈따 너무 편할것같아요!\n화장도 잘 안하고 기초에 신경을 많이쓰는 분들이시라면 너무 유용템일것같아요\n검정라인은 타제품처럼 엄청 진하지도 않고 마스카라보다 묻어남이 덜하고 잘 닦입니다!\n그래서 자연스럽게 잘 쓸 수있을것같아요\n눈아프지도 않고 좋아요",
    "text28": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n평소에 속눈썹 영양제를 많이 쓰는 편인데, 대부분 제품이 눈에 살짝 들어가면 눈시림이 심했는데 이 제품은 거의 못 느꼈어요. 헤어라인에도 발라도 된다고 해서 좋았고, 팁도 속눈썹에 바르기 좋게 되어있어 편리해용! 속눈썹펌을 많이 하는 편이라 블랙래쉬 있는 것도 너무 좋았어요!ㅎㅎ",
    "text29": "이네트 래비쉬 미라클 듀얼 세럼은 임상부터 속눈썹 길이, 볼륨, 컬링 등에서 다 임상을 받아서 믿고 사용할 수 있을 것 같아 구매해봤어요. 일단 제품 자체에 투명, 블랙 둘다 있기 때문에 24시간 케어라는 점이 정말 좋았습니다! 가격이 좀 나가긴 하지만 하나로 2가지 사용을 할 수 있기 때문에 어느 정도 이해가 가는 부분입니다.",
    "text30": "이거 냅다 인생템 돼버렸어요\n블랙부분은 웬만한 마스카라보다 고정력도 좋고 뭉침도 없어요!!  속눈썹 펌 2주 넘었는데 저거로 스윽 뭉쳐주면 속눈썹 펌 막 한 사람 될 수 있어요🫶🏻🫶🏻🫶🏻\n단점은 마를때까지 좀 고정이 필요하다는 거 빼고 그냥 완벽합니다!!!\n앞으로 속눈썹은 여기에 정착할 것 같아요!!\n투명한 부분은 돔 더 써봐야 알 수 닜을 것 같아용",
    "text31": "속눈썹펌 자주 하는 분들은 아시겠지만 정말 잘 상합니다. 속눈썹. 특히 펌 하고 마스카라 하고 지우기까지 하면 속눈썹한테 미안한 수준이에요. 그래서 밤 낮 둘 다 케어 해 줄 수 있는 제품 구매했습니당. 지난번에 무슨 팝업 갔다가 관심 생겼었는데 올영세일하길래 구매했어요. 근데 선착순 못들어서 증정은 못 받은게 아쉽지만 잘 사용하려구요!!",
    "text32": "검정색과 무색 2가지 종류의 영양제가 들어있고 양도 다른 속눈썹 영양제에 비해 많아서 좋아보였다\n그런데 써보니 검정색은 뭉침이 있었고 빠르게 굳는 편이긴 하나 픽서대용으로 쓰긴 어려워 보였다\n투명한쪽은 다른 속눈썹 영양제와 비슷했고 눈에 들어가면 따가웠다ㅠ\n다른 무엇보다 본품증정인줄 알았는데 아니었던점이 가장 아쉬웠음ㅠㅠㅜ",
    "text33": "블랙틴팅이랑 일반세럼 같이 있어서 이게 엄청 큰 장점인듯 ㅎㅎ 잘때 블랙틴팅 안하고 싶어서 산 제품 !!!\n잘 뭉치지도 않고 고루 잘 발려서 완전 만족입니다 ^^\n한 달 꾸준히 써보고 한달리뷰 남겨볼려구욤 ~\n속눈썹 연장 관심많으면 입문하기도 좋은 거 같네용 추천",
    "text34": "잦은 속눈썹 펌으로 많아 손상된 상태였는데, 확실히 속눈썹이 길고 튼튼해졌어요~",
    "text35": "듀얼 세럼이라 데이용과 나이트용이 다 있어서 좋아요.   눈가가 예민한 편인데 눈가가 시리거나 자극이 있거나 하지 않으면서 잘 발리는 느낌이 좋아요. 꾸준히 써보니 속눈썹이 덜 빠지고 가는 속눈썹이 점점 진해지는 느낌이 들어서 좋아요.",
    "text36": "브러시가 작고 섬세해서 속눈썹에 고르게 발리며 묻어남이 거의 없어요.\n발림성도 가볍고 자극도 없어서 손이 자주 가게 되네요.\n투명 포뮬러는 밤에, 블랙 포뮬러는 낮에 쓰기 좋아서 하루 종일 관리할 수 있는 듀얼 타입이라 실속 있고 만족스러워요!",
    "text37": "몇달째 속눈썹펌을 유지하는 중이라 속눈썹 영양제는 항상 쟁여두는데 이 제품이 갑자기 자주 보이더라구요 결국 궁금해서 못 참고 샀는데 일단 양쪽으로 두가지 버전이 있어서 하나만 들고 다녀도 되는게 엄청난 장점이예요 원래 다른 제품들 쓸 때는 투명버전 검정버전 따로 다 들고다녀야해서 귀찮았는데 이건 원샷원킬 가능해서 외출템, 외박템으로 특히 좋아용👍🏻",
    "text38": "• 판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n- 사용 계기  \n평소 속눈썹이 잘 빠지고 약해진 느낌이라 관리가 필요했어요. 마스카라 바르면서도 속눈썹 영양을 챙겨주고 싶어서 구매했어요.\n\n- 사용법과 느낌  \n투명 세럼은 밤에, 블랙 세럼은 아침에 발라주는데 이 점이 참 편하더라고요. 밤에 바른 후에도 끈적임 없이 가볍고, 아침에 바르는 블랙 세럼은 마스카라 느낌도 살짝 나서 한 번에 관리가 돼요.\n\n- 효과  \n사용한 지 3주 정도 지났는데 눈에 띄게 속눈썹이 덜 빠지고 더 풍성해진 듯해요. 촉촉함도 오래가서 마스카라 발라도 속눈썹이 부서지는 느낌이 많이 줄었어요. 무겁거나 답답하지 않고 산뜻해서 만족스럽습니다.\n\n- 재구매 의사 및 총평  \n가격대가 조금 있지만 효과를 생각하면 충분히 가치 있다고 생각해요. 뷰티 유튜버님이 같이 개발했다는 것도 신뢰가 갔고, 앞으로도 꾸준히 사용할 예정입니다!",
    "text39": "다양한 속눈썹 영양제가 있는데 좀 더 기본에 충실하고 깔끔한 속눈썹 영양제 찾다가 구매했어요. 뭉치거나 떡지지 않게 발라지고 속눈썹이 무겁거나 눈이 시리거나 하지 않아서 좋았습니다. 듀얼세럼이라 필요할 때에 맞춰서 사용가능하니까 더 만족스럽네요~",
    "text40": "최근에 속눈썹이 잘 빠지고 약해진 것 같아서 구매했어요\n아직 사용한 지 얼마 안돼서 효과는 잘 모르지만 후기가 너무 좋아서 기대중이고, 잘못 바르다가 눈 감았는데 눈 시림 아예 없었어요 !!! \n네번째 사진 밑에는 코*노리 딥블랙 색상인데 둘 색이 엄청 비슷한데 미묘하게 이네트가 좀 연해요",
    "text41": "확실히 효과 있어요. 한달정도 쓰니까 풍성해진게 눈에 보여요",
    "text42": "속눈썹 펌을 하고 있어서 마스카라를 안 바르고 보통 앰플을 바르는데 아침에는 화장하고 검은색 세럼을 바르고 씻고나서는 투명을 발라서 두 개 다 하나에 있어서 너무 좋아용",
    "text43": "눈보다는 이마 채울때 검은색부분을 많이 쓰는데 \n잔머리 고정도 되고 좋아요!\n 저처럼 써보세요 추천",
    "text44": "낮/밤 모두 쓸수있는 속눈썹 영양제라 완전 유용해요!\n낮에 블랙 부븐은 살짝 번짐은 있어요\n꾸준히 발라주면 효과 있을 것 같아요~ 투명 마스카라 대용으로도 굳",
    "text45": "블랙 컬러 부분 번짐도 없는 편인것 같고 마스카라 하기 귀찮을때 부담없이 바르기 편하고 영양제라 좋을 것 같아요!  꾸준히 사용해볼게요~ 굿굿",
    "text46": "우선 끈적임이 적어서 좋아요. 적은양으로도 잘 발리고 발림성도 좋은편이에요. 듀얼이라서 필요에 따라 다른 쪽을 사용하면 되서 좋아요.",
    "text47": "배송이 빨라 금방 받아봤어요. 세럼이 두 가지 제형으로 나뉘어 있어 섞어 쓰는 재미가 있고, 피부에 발랐을 때 촉촉하게 스며들어 만족스럽습니다. 사용 후 피부결이 매끄럽고 윤기가 도는 느낌이라 꾸준히 쓰면 효과가 더 클 것 같아요.",
    "text48": "검정색 뭉침이랑 번짐 정도는 보통이에요 \n아예 없지도 않은데 그렇다고 티 날 정도는 아닌 느낌\n초반에 쓸 때는 눈시림 못 느꼈는데 눈시림 약간 있네요\n특히 투명한 부분이 눈시림이 있어서 잔머리 대용으로만 씁니다ㅠ 확실히 숱이 생겨서 불륨도 더 있어보여요",
    "text49": "본품 증정 이벤트 물량은 정말 극소량이었나보네요. 첫날 새벽에 구매했음에도 이미 재고소진이라 아쉽습니다. 추후에는 이벤트 물량을 미리 안내해줬으면 싶습니다. 블랙영양제는 롱래쉬나 볼륨효과는 전혀 없지만 바르면 조금 더 또렷하게 보입니다.",
    "text50": "이네트 속눈썹 영양제 궁금했는데 한 번 사 봤어요.\n유튜버 소윤이 만든거라 더더욱 궁금…\n듀얼로 되어있어서 편해요 아직 많이 써본건 아니지만 확실히 속눈썹 영양제 바르기 전보다 튼튼해졌어요",
    "text51": "와..이거 진짜 츄쳔!\n낮에도 밤에도 케어라니\n우선 속눈썹펌했거나 연장했음\n무조건! 낮에쓰는거로 처음 했던 그대로\n연장됨 ㅜㅜㅜ 마스카라안써도 길어딤\nㅜㅜㅜ 사용감이 진짜좋! 추천추천",
    "text52": "촉촉함이 정말 오래가고 빗 안쓰더라도 뭉침없이 발려서 정말 좋아요! 저렴한 영양제들만 썼었는데 이 제품으로 정착하려구요! 블랙틴팅영양제도 정말 자연스럽게 발려서 화장하고 바르기 정말 딱 좋더라구요",
    "text53": "속눈썹이  튼튼하고 길어지고 싶어 구매했어요. 투명 영양제는 자기전에 바르기 좋고 블랙영양제는 마스카라대신 사용하기도 좋습니다.",
    "text54": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다 \n듀얼이라 너무 좋아요\n자기 전엔 투명, 아침엔 블랙으로 관리합니다\n속눈썹이 짧은 편이고 자꾸 빠져서 고민이었는데\n확실히 힘이 들어가네요",
    "text55": "한쪽 용기가 투명해서 남은 양 볼 수 있어서 좋아요. 블랙도 써보고싶었는데 만족합니다. 폼클렌징으로 잘 닦이는 것 같아요. 근데 바르고 자고 일어나면 눈이 유난히 부어요.",
    "text56": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n속눈썹 영양제로 관리 안했을때보다 확실히 튼튼해져서 마스카라하려고 뷰러 찝을때마다 2가닥 이상은 꼭 빠졌는데 그게 덜해졌어요. 튼튼해졌다는걸 느꼈어요. 롱래쉬는 조금 더 지캬봐야 할것같아요 ! 무엇보다 듀얼이라는 점이 제일 맘에드네요.",
    "text57": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n속눈썹 펌을 주기적으로 받아서 관리하려고 구매했어요.\n듀얼 타입이라 밤낮으로 사용 가능하다는 점이 마음에 듭니다. 마스카라 대신 블랙 영양제 사용하는데 이 제품은 좀 묽은 느낌이에요. 꾸준히 사용해서 건강하고 탄탄한 속눈썹이 됐으면 좋겠네요ㅎㅎ",
    "text58": "속눈썹 펌을 주기적으로 하는 저에겐 꼭 필요한 아이템, 속눈썹 세럼이에요! 듀얼 타입이라 낮에는 블랙, 밤에는 투명으로 케어할 수 있어 정말 편리하더라고요. 블랙은 마치 화장한 듯 속눈썹을 또렷하게 보여줘서 만족도가 높았어요.\n\n원래는 자기 전 하루 한 번만 발라줬는데, 이 제품은 낮에도 수시로 케어할 수 있어서 속눈썹 관리가 훨씬 잘 되는 느낌이에요. 속눈썹 영양제 찾으시는 분들께 적극 추천합니다!",
    "text59": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n듀얼이라 좋아요 밤에는 투명 외출 나갈땐 블랙으로 하면 딱 좋네요 속눈썹 펌 하고 블랙 컬러 바르면 마스카라 바른거 같아요 제품은 괜찮은데 증정품 금방 소진돼서 못 받은건 좀 그렇네여 .. 본품 1+1 사진 떠 있을때 샀는데 훔",
    "text60": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n일단 투명이랑 블랙이 함께 있어서 맘에 들어요\n투명 부분은 액상이 엄청 묽더라구요! 가볍게 사용하기 좋았어요 블랙은 속눈썹이 약간 더 또렷하게 만들어주는 정도! 마스카라 정도까지는 아니지만 펌하고 사용하면 존재감 확실하게 만들 수 있어 좋았어요",
    "text61": "속눈썹 영양제는 처음 써봐서 신중하게 고민하다 골랐어요. 아무래도 속눈썹이 풍성해지면 눈매가 또렷하게 보이니까 기대하고 샀어요. 며칠 정도 밖에 사용을 안했는데 확실히 속눈썹이 풍성해진 느낌이고 자연스럽게 잘 발려요. 그리고 투명과 블랙 나눠져 있어서 낮 밤 나눠쓰기 좋아요 ㅎㅎ 강추입니다",
    "text62": "[판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.]\n우선 눈시림이 없는 점이 정말 좋았어요! 눈이 예민한 편인데도 편안하게 사용할 수 있어서 좋았습니다. 블랙 색상은 마스카라 대신에 쓸 수 있는데 마스카라만큼 고정력도 좋았어요!! 그리고 투명한 색상은 눈썹에도 쓰고 있는데, 효과가 좋았으면 좋겠네요😊",
    "text63": "주로 투명세럼을 자기 전에 바르는데 살짝 눈시림이 있어요.\n그리고 검정색은 잘 안쓰게 되긴 합니다. 검정색 세럼은 사진엔 많이 칠해놔서 그런거고 묽어서 티 많이 안나요. 마스카라 대용까진 안됨",
    "text64": "투명한 색, 검정색 모두 사용할 수 있다는 점이 가장 큰 장점 같아요. 저녁에는 투명한 세럼, 가볍게 외출할 때는 검정색 세럼을 사용하고 있어요. 세워서 보관하면 한쪽 세럼 열 때 조심해야한다는 점만 조금 아쉬워요.",
    "text65": "잦은 속눈썹 펌으로 인해 손상이 심해서 속눈썹 영양제를 사용해보고자 구매하였습니다! 듀얼 타입으로 되어있어서 밤에는 투명, 낮에 메이크업 할 때는 블랙을 바르면 돼서 더 유용한 것 같아요 :)",
    "text66": "속눈껍 영양제 여러 제품 사용해봤는데 진짜 만족합니다 !\n발림성도 너무 좋고 빳빳하게 속눈썹이 올라가는 듯한 느낌도 들어요 ㅎㅎ\n꾸준히 사용하면 속눈썹 숱도 많아지고 볼륨감도 생길거같아요 ㅎㅎ 블랙세럼이랑 듀얼이어서 넘 편합니다 !",
    "text67": "요즘 들어 스트레스 받는 일이 많은지 속눈썹이 많이 빠지기도 하고  짧아진 거 같아 속눈썹 영양 세럼을 찾아봤어요. 속눈썹 영양 세럼이 여러 가지가 있지만 이네트 제품은 듀얼 세럼이라 낮과 밤 둘 다 케어 할 수 있어 이네트 제품으로 골라보게 되었습니다. \n눈과 가장 가까운 부분에 사용하다 보니 자극이 있으면 잘 쓰지 않게 되는데 우선 눈에 자극이 느껴지지 않아 사용하기 좋아요. 아침에 바르는 블랙 틴팅 앰플 같은 경우에는 뭘 바른 것처럼 확 티가 나지 않고 자연스럽게 발라져서 좋네요.",
    "text68": "이때까지 써본 속눈썹영양제랑은 다르게 투명은 굳는 느낌이 없어요 전 속펌하고 영양제 바르면 살짝 굳는 느낌이 펌 유지를 더 오래가게 만든다고 생각해서 그 부분이 아쉬웠고\n블랙은 뷰러하고 마스카라 대신 발랐는데 뷰러가 다 처지더라구요 눈 위아래 묻어남도 좀 있고..\n재구매는 안할 것 같아요~~",
    "text69": "소윤 공동개발이라서 믿음이가구여\n이런 제품은 꾸준히 써봐여겠지만\n며칠 썼는데도 힘이 좀 생기는 느낌이 들긴해요!",
    "text70": "속눈썹에 영양을 주니 아주좋고 꾸준히 사용해주면 효과도 있다하여 기대하며 쓰는중인데 숱도 늘고, 빠짐도 덜한거 같더라구요. 길이도 길어지고 자기전 발라주는데 이물감 없고 좋아요.",
    "text71": "듀얼 구성이라 진짜 편해요 속눈썹펌을 해서 따로 영양제랑 마스카라 2개 챙길 필요 없이 하나만 들고 다니면서 수시로 챙겨바르고 있어요! 양도 넉넉해서 되게 똑똑한 구성이라고 생각했어요 완전 만족해요 ㅎㅎ",
    "text72": "블랙색상의 영양제는 생각보다 뭉쳐서 잘 발라야해요!\n밤에 바를 투명 영양제는 크게 문제 없이 잘 사용했습니다.\n매번 사용해서 후에 한달 리뷰 남겨볼게요",
    "text73": "속눈썹 시술받느라 항상 뽑히고 잘렸는데 이걸로 관리해보려구요! 유튜브나 인터넷찾아보니까 이게 효과좋다고해서 기대됩니다! 꾸준히 써보고 후기 또 남길게요",
    "text74": "색 없는 세럼 부분이 훨씬 좋아요! 검은색은 좀 뭉침이 있어서 씻어낼 때 불편합니다. 그래도 향도 없고 편해요. 마스카라 대용으로 쓰기도 좋아보입니다. ~~",
    "text75": "영양을 더하면서도 자연스럽게 컬링을 만들어줘서 좋아요. 색도 자연스러운 블랙과 그레이 사이여서 좋아요.\n영양은 밤에 잘 쓸 거 같아요.",
    "text76": "한 달 넘게 매일 쓰고 있어요! 처음엔 반신반의했는데, 꾸준히 바르니까 속눈썹이 확실히 덜 빠지고 건강해진 느낌이에요 👁️✨ 아침엔 마스카라 전 베이스처럼, 밤엔 세럼처럼 써서 루틴이 됐어요. 끈적임 없고 흡수도 빨라서 자극 없이 편하게 사용할 수 있었어요. 디자인도 예쁘고 휴대하기도 좋아서 꾸준히 쓰게 되는 제품이에요 💕 진짜 인생템!!",
    "text77": "속눈썹펌하고 영양주기에 너무 좋아요. 영양세럼이랑 블랙틴팅 같이 있어서 낮에는 블랙 쓰고, 밤에는 투명 바르고 있어요~ 눈이 예민한 편이라서 속눈썹 영양제 중에서 눈시림 있는 제품도 있었는데 이건 눈시림 없었구요. 블랙부분은 처음에 잘 말리면 번짐없어서 마스카라 대용으로 사용하기 좋아요!!!",
    "text78": "마스카라처럼 간편하게 바를 수 있어 매일 꾸준히 사용하기에 부담이 없었고, 눈가에 자극이 거의 없어 민감한 피부에도 크게 문제되지 않았습니다. 몇 주 정도 지나자 속눈썹이 전보다 탄력 있고 건강해진 느낌이 들었고, 빠지는 모량도 줄어든 것 같았습니다. 특히 마스카라를 하지 않아도 속눈썹이 전보다 또렷하게 보이는 효과가 있어 자연스러운 인상을 주기에 좋았습니다. 휴대하기에도 간편하고 바르는 시간이 오래 걸리지 않아 바쁜 아침에도 쉽게 사용할 수 있다는 점이 장점이었습니다. 전체적으로 꾸준히 관리하면서 속눈썹을 건강하게 기르고 싶은 분들에게 무난하게 추천할 수 있을 것 같습니다.",
    "text79": "눈 시림 없고 솔도 바르기 편해서 좋아요!\n저는 속눈썹이 워낙 직모라 블랙 영양제 컬링력으로는 부족해서 다 마른 후 뷰러로 한 번 더 찝어주니까 훨씬 예쁘게 유지됩니다:)\n투명 블랙 두 개 따로 쓸 필요 없이 한번에 사용할 수 있어서 편리한 점도 마음에 들었어요ㅎㅎ",
    "text80": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n듀얼로 사용할 수 있는 점이 만족스러웠는데, 생각보다 고정력이 강하지는 않아서 조금 아쉬웠어요. 그래도 펌했을 때는 간편하게 데일리로 쓰기 좋을 것 같아요.",
    "text81": "속눈썹펌을 자주 하는 사람이라 영양제가 꼭 필요했는데 듀얼세럼으로 투명영양제랑 마스카라처럼 사용가능한 블랙영양제가 같이 들어있어서 너무 편하고 좋아보여 구매했어요!\n결과는 대만족 아직 사용한지 얼마 안 돼서 속눈썹이 길어졌는지도 확인하지 못했는데 영양제 발라도 눈 시림없고 편했어요~ 화장하고 나서는 블랙 발라주면 마스카라한듯 또렷한 속눈썹이 되는데 뭉치거나 딱딱해지지 않아 좋아용",
    "text82": "듀얼이라 넘 맘에 들어요~\n속눈썸펌 해서 무슨 영양제 살까 고민했는데 이네트 영양제로 사길 잘한 것 같습니다\n추천합니다!",
    "text83": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n아직 영양제는 더 써봐야 알 것 같은데\n일단 블랙 영양제 부분이 웬만한 마스카라보다 안 번져서 넘 마음에 들어요",
    "text84": "밤에는 투명한 쪽으로, 낮에는 검정색 쪽으로 쓸 수 있어서 좋아요!\n블랙도 생각보다 바르면 또렷해져서 마스카라 대용으로도 괜찮은거 같아요\n꾸준히 써보면 효과 있을거 같아요\n패키지 깔끔해서 좋아요",
    "text85": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n속눈썹 영양제를 늘 써보고 싶었는데 생각 이상으로 만족스러워요.\n투명은 속눈썹 가까이에 막 발랐는데 눈시림이 거의 없고, 블랙은 바르고 나면 빳빳하게 돼서 길이도 볼륨감도 좋아요.\n블랙이 바르기가 아주 쉽지는 않는데, 바르고 나서 속눈썹 빗으로 빗으면 되게 예쁘더라구요. 물세수로도 잘 지워져서 간단하게 외출할 때 잘 바르게 돼요.",
    "text86": "예방이랑 관리 차원에서 구매했어요\n안 쓰는 것보단 좋다고 하니ㅎ\n듀얼제품음 처음인데 블랙 부분은 살짝 티나는 정도?\n화장할때 보단 자기전 바르는 게 좋을 거 같네요",
    "text87": "속눈썹 펌 주기적으로 하는 사람이라 손상모? 눈썹인데 열심히 발라주고 있어요. 아침되몀 눈썹이 결이 정리도 안되고 펌유지도 안됐는데 어느정도 고정력있어서 자고 일어나도 영양제 바른 그대로 유지되요",
    "text88": "최근에 인조 속눈썹을 자주 사용하다 보니 속눈썹이 약해지고 빠지는 게 느껴져서 영양제를 찾게 되었어요. 사용해본 제품은 듀얼 세럼 타입이라 낮과 밤에 각각 다르게 쓸 수 있는 게 마음에 들었어요. 저녁에는 투명 세럼을 발랐고, 낮에는 마스카라처럼 자연스럽게 연출할 수 있는 블랙 세럼을 사용했어요.\n\n아직 눈에 띄는 효과는 잘 모르겠지만, 가장 좋았던 점은 눈에 자극이 없어요. 시림이나 따가움 없이 부담 없이 쓸 수 있어서 만족스러워요. 앞으로 꾸준히 사용해보면서 변화를 지켜보려구요ㅎㅎ",
    "text89": "투명한 색은 집에서 있을 떄, 블랙은 나갈 때 마스카라처럼 사용할 수 있어서 좋았어요.\n사용하기 전보다 확실히 속눈썹의 방향이라던지, 속눈썹의 상태가 좋아지더라구요. \n속눈썹이 잘 빠지는 편인데, 이것을 바르고 난 후에는 속눈썹이 튼튼해진건지 잘 안빠지네요.",
    "text90": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n투명이랑 블랙 듀얼이고 용량은 각각 6.5예요 지속력은 걍 괜찮고 컬링은 안 되니까(당연함) 마스카라 대용으로 사용하고 싶으면 뷰러로 집으면 될듯요 근데 눈에 들어가면 즉시 씻으라는 문구가 있어서 바를 때 뭔가 무서움 증정 이벤트로 두 개 받아서 조아요",
    "text91": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 지극히 개인적인 의견으로 작성했어요\n\n아침·저녁 루틴용으로 24시간 관리하기 좋은 듀얼 타입이라는 점이 메리트예요.\n자극이 거의 없는 순한 사용감도 마음에 들었어요.\n다만 비어 보이는 부분이 채워지거나 컬링감은 눈에 띄는 효과를 아직 잘 모르겠어요.",
    "text92": "눈에 아토피가 있어서 연장샾에서 시술 후 뒤집어 진 경험 이후로 연장및 속눈썹펌은 더이상 하지 않는 서람입니다. \n\n점점 속눈썹이 얇아지는 것 같아 고민이었는데 \n마스카라 대신 쌩얼용으로도 쓰기 좋을 것 같은 영양제가 있어 구매했어요 .\n\n🖤검정색이 요물이에요 매일 생얼이라 마스카라는 과한데, 아침에 뷰러 하고 바르면 적당히 뭉쳐져서 마스카라 한 것 같은 느낌을 줍니다 마스카라만큼 드라마틱 하지 않지만 영양도 주고 기분도 좋아서 합격\n\n🤍투명영양제는 뭔가 저 눈썹에 좋을 것 같은 기분,\n솔끝이 동그래서 언더 속눈썹에 바르기 너무 좋아요 예전에 진짜 비싼 영양제 샀었는데 그거쓰다가 이거 사용하니 속이 쉬원하네요\n\n듀얼로 쓰기 좋아서 구매 추천\n조금 비싼것 같기도 하구.. 할인 자주 하면 좋겠어요",
    "text93": "평소에 에센스랑 틴팅 세럼이랑 따로따로 사용하고 들고다니느라 힘들었는데 듀얼이라 너무 좋아요! 파우치에 하나만 딱 넣으면 되니까 간편합니다.  틴팅 세럼은 진짜 그냥 마스카라에요. 롱래쉬가 확실하게 돼서 깜짝 놀랐어요! 근데 마르기 전에는 살짝 묻어남이랑 번짐 있으니까 조심해서 잘 말리세요. 가지고 다니면서 잘 쓰겠습니다!",
    "text94": "속눈썹  숱이 적고 얇아서 속눈썹에 영양을 주면 좀 좋아질까 싶어 구매했어요. 우선 오전 오후로 구분해준건 정말좋은것 같아요. 제가 원래 마스카라를 안하는데 이유는  속눈썹이 쳐져 완전 팬더가 되거든요.근데  이건 뭉침도 없고 묻어나는것도  없어서 바른지도 잊어버릴 정도로 정말 좋아요. 나 마스카라 했어요 하고 티 나는거 싫은데 은근해서 너무 만족하고 저녁에 투명으로 발라주고 자면  뭔가 눈썹이 짱짱해진 느낌이 들어요. 재구매의사 100%입니다~~",
    "text95": "허허 광고에 속지 마시길 틴트 부분은 다른 거에 비해 고정력 좋은 건 ㅇㅈ(근데 속눈썹 세럼치고 좋은 거지 완벽 ㄴㄴ) 이거 쓰고 속눈썹이 너~무 길어졌다는 둥 멘트하시던데 글쎄요",
    "text96": "속눈썹영양제 중에서는 눈시림도 없는 편이고 듀얼 타입이라 실용적입니다! 저는 속눈썹펌을 한 상태라 마스카라를 자주 사용하기 좀 그런데 블랙 색상이 있어서 마스카라 대용으로 속눈썹을 좀 더 선명하게 표현하고 싶을 때 사용하기 좋아요!",
    "text97": "듀얼로 되어있어서 사용하기 편하고 휴대성도 좋은거같아요!!\n한올한올 잘 올라가고 꾸준히 사용하면 모가 잘 자라난다고해서 계속 사용해보려구요!!\n블랙영양제도 마스카라 한거같이 눈매가 또렷해보여서 아주 맘에 듭니당 ~~",
    "text98": "속눈썹이 짧고 풍성하지 않아 영양제가 필요해서 구입했어요 저녁에 세안 후 투명을 바르고 아침에 블랙을 바릅니다 몇일 사용해보니 부드럽게 잘 발리고 풍성해지는 기분이 드네요 영양제 꾸준히 사용해야겠어요",
    "text99": "인스타 광고로 많이 봤었는데 마스카라 대신 블랙 영양제로 사용해서 사봤어요! 일단 첫 사용감은 뭉침 없이 잘발리고 번지지 않아서 좋아요 밤에는 투명 영양제로 열심히 발라볼게요!!",
    "text100": "투명 세럼은 끈적이지 않고 흡수력이 좋아서 오랜 시간 사용해도 잔여감 없이 깔끔하고\n블랙 세럼은 속눈썹을 코팅하듯 길어 보이게 해주고, 마스카라처럼 사용할 수 있으며 쉽게 지워져요",
    "text101": "발림성도 좋고, 영양도 풍부해서 밤에 꼭 바르고 있습니다~\n속눈썹 펌하고 필수템이예요^^듀얼이라 편하고  자연스러워서 더 좋아요.",
    "text102": "이거 쓰고 속눈썹 많이 길어진듯 재구매할거에용 짱이에요!",
    "text103": "저녁에 바르기 간편해요\n마스카라 대용으로도 데일리로 쓰기 좋습니다",
    "text104": "두기지를 하나로 잘 사용중입니다.\n휴대하기 좋으며 지속력도 오래가서 좋아요",
    "text105": "블랙컬러가 큰 메리트가 있어요\n꾸준히 사용을 못해서 효과는 잘 모르겠어요",
    "text106": "마스카라하기 귀칞을때 블랙 바르기\n좋아요 ㅎㅎ 번지거나 가루 떨어짐 같은 거 없어요 ㅎㅎ",
    "text107": "헤어라인에 바르고 있는데 아직 큰 효과는 없지만 계속 써볼 예정이에요.",
    "text108": "아침엔 블랙 세럼으로 마스카라 대신 자연스러운 컬링,\n밤엔 클리어 세럼으로 영양 케어까지!\n\n꾸준히 쓰니까 속눈썹 숱도 많아지고\n길이도 확실히 길어진 게 느껴져요.\n번짐 없고 자극 없이 산뜻해서 완전 만족",
    "text109": "블랙세럼은 묽은 블랙이라 발색이 은은해요. 아무래도 영양위주의 효과인지라 마스카라 수준을 기대하면 안되네요. 영양제는 매일 잘 발라주고 있어요. 속눈썹 탈락 갯수가 덜해진것 같아요.",
    "text110": "영양제와 블랙은 마스카라처럼 사용할 수 있어 편해요\n영양제가 눈시림도 없고 발림성이 좋아요\n눈에 자극이 없으니 너무 좋아요^^*",
    "text111": "사용 한달차✨\n블랙이랑 투명이 둘 다 있어서 넘 조음\n마스카라 안쓰는 사람이라 블랙영양제 진짜 굿굿\n속눈썹펌 하신 분들께 추천해용\n\n단점\n속눈썹이 길어지는지는 모르겠어용\n브러쉬가 굴곡이 있음 좋겠어요 일자라 다른 속눈썹 영양제들의 비해 바르기 힘듬 ㅜㅜ",
    "text112": "듀얼 타입이라 한 번에 할 수 있어 편하겠네요 근데 가격이 좀 비싸고 그리고 생각보다 투명은 바르기가 좀 힘들어요. 그리고 검정 색은 평소에 사용하기 좋은데 이것도 끝에만 사용하면 좋아요. 소리 좀 아쉽네요.",
    "text113": "속눈썹이 조금 자라는것 같아 효과가 있는 것 같아요 추천!!!",
    "text114": "눈시리이 전혀 없어서 편하게 사용했고 속눈썹이 길어졌어요",
    "text115": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n아직 첫날이라 눈에 띄는 변화는 없지만, 사용감이 깔끔하고 눈에 들어가도 따갑지 않아서 첫인상부터 아주 좋았어요.\n피부가 예민한 편인데도 전혀 자극 없이 편안하게 사용할 수 있어서 만족 중이에요 😊\n앞으로 속눈썹이 덜 빠지고 길어지기를 기대하면서 꾸준히 사용해보려고요!",
    "text116": "하,, 진짜 맨날 알람 맞춰놓고 마켓때마다 샀던 이네트ㅠㅠㅜ 드디어 올영에서도 만나 볼 수 있다니 바로 겟 했슴니당!!! 진짜 밤에는 투명 영양제 발라주고 낮에는 속눈썹 펌에 검은색 영양제 발라주면 진짜 눈에 띄게 속눈썹 건강해지고 길어집니다,, 저를 믿고 한 번 써보십쇼 여러분!! 찐입니다!!!!",
    "text117": "개인적으로 마스카라보다 이게 나은 것 같음. 마스카라는 바를 때 뭉치지 않게 신경써줘야되고 쓰다보면 굳어서 입구에 덕지덕지 묻어있고.. 지울 때 속눈썹 하나씩 빠지면 마음 찢어지고.. 이거는 바를 때 뭐 뭉치지도 않고, 그냥 또렷하게 틴팅 효과만 있는 줄 알고 산건데 마스카라처럼 고정도 됨,, 심지어 영양제...솔직히 가격이 조금 비싸다고 느꼈는데 써보니까 그만큼의 돈값을 함",
    "text118": "타브랜드 제품으로 투명, 블랙 속눈썹영양제 각각 사용중이었는데 이네트는 듀얼제품이라 합쳐져있어서 하나만 챙겨다니기 간편해요!ㅎㅎ 블랙은 마스카라처럼 뭉치지 않지만 올라간듯한 느낌 나서 좋구 투명도 꾸준히 사용해서 속눈썹이 길어졌으면 좋겠어용 :)",
    "text119": "증정품 온다고 했는데 아무도 연락안주시고 선착순이라고만  하고 기분이 언짢았습니다ㅡㅡ \n\n사용해봤지만 크게 타사비해 좋은점은 아직 짧은시간에 못 느꼈습니다. \n\n눈썹연장하다가 눈썹이 소멸되서 이걸 꾸준히 사용하고 효과가 있었으면 좋겠네요.",
    "text120": "유명해서 구매했는데 가성비는 조금 떨어지는 것 같아요 그리고 본품 증정 기간 때 구매했는데 증정 안오고 그래서 좀 별로에요 ㅠㅠ 2개가격이면 합리적이겠으나 한개에 이 가격이라면 재구매 의사 없을 것 같아요 \n한달 동안 열심히 써보고 오겠습니다 ~",
    "text121": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n투명색과 검정색 듀얼이라 활용도가 높을 것 같아요. 투명은 속눈썹용, 블랙은 헤어라인용으로 사용하려고요. 양도 넉넉하고 오래 사용할 것 같아요. 효과 기대해봅니다.",
    "text122": "듀얼이라 신기해서 구매해봤어요!\n낮에는 검정 밤에는 투명 사용하는데요, 제일 중요하게 보는 부분이 눈시림이였는데 눈시림이 없어서 괜찮네요!\n검정부분은 이브랜드를 통해 처음 접해보는데, 마스카라 할때마다 씻어내는게 조금 번거로웠는데, 이거는 가볍게 화장할때 좋은거 같아요!",
    "text123": "제가 마스카라를 못썼어요.\n쓰면 번지고 떡지고 딱딱하게 굳어서 눈이 불편해서요ㅜ\n근데 이 제품 걍 미쳐버렸습니다.\n마스카라+영양제?? 솔직히 처음에 들었을때는\n머야~뭐 효과도 없고 마스카라? 그거 되나?했는데 \n친구가 강매해줘서 샀습니다..친구에게 너무너무 고맙구요. 진짜 마스카라하면 속눈썹이 딱딱하게 굳어서 불편한 이물감? 그런게 하나도 없고 너무 편하고 좋아요.\n거기에 플러스 영양까지? 와 걍 너무 좋아요.\n지속력은 10시간뒤에 봤을때 (눈 많이 만져서 눈화장이 \n저녁되면 없어지는편) 살짝 연해지는 감이 있긴했지만\n안한것보다 훨씬 속눈썹이 이뻐진다~~요론 말.\n\n\n\n하지만 단점이 조금 있습니다. 바르고 바로 문지르면 안됩니당. 제가 바르고 눈을 떴는데 눈두덩이에 묻어서 ..\n처치 곤란이였습니당 그래도 시간 지나면 확실하게 안묻어나오니까 2분정도 넉넉하게 기다렸다 하시면 우리 아이도 안번져요~",
    "text124": "원래 속눈썹 숱이 많은 편이었는데 주기적으로 펌을 했더니 숱이 줄은게 눈에 보이더라고요 ㅠ\n그래서 영양제를 알아보던와중에 투명과 블랙이 같이 있는 제품이 있어 구매해봤어요!\n아직 바른지 오래되지 않아 효과를 체감하지는 못했지만\n블랙 색상이 생각보다 진해서 마스카라 대용으로 쓰기 좋아요",
    "text125": "4일정도 아침 저녁으로 발랐어요\n거울로 보는데 속눈썹 숱이 더 많아진 걸 느꼈어요\n투명부분은 밤낮 아무때나 써도 되구 눈시림도 없어요!\n블랙부분은 화장한 날 마스카라 대신에 써도 될정도로 좋아요 약간 픽싱력도 있습니다\n 화장할 땬 블랙 한번 바르고 말린 후 뷰러로 한번 더 찝어주면 고정력이 더 좋은 것 같아요 (속눈썹 풍성해보여요!!)\n재구매의사 100%입니당",
    "text126": "속눈썹펌 후 영양제를 꼬박꼬박 쓰는 편인데 듀얼로 나와서 낮밤 모두 쓰기에 좋을 것 같아 구매했어요. \n하나 더 증정 받아서 오래 잘 쓸것 같아요. \n\n투명세럼은 저녁에 영양용으로 쓰는데 끝에 둥근 팁이 있어 좀더 모근까지 골고루 바를 수 있고\n\n블랙세럼은 아침에 영양+마스카라 대용으로 쓰는데\n다소 묽고 건조는 좀 느려서 묻어남이 있는 편인 것 같은데\n대신 뭉침이 없고 픽싱이 잘 되는 편이에요. \n\n컬링도 펌을 해서도 있겠지만 잘 되고 전반적으로 만족해요.\n\n\n기존에 쓰던 타사 제품이 위고 이네트 제품이 아래인데\n타사 제품은 좀 더 마스카라같고 뭉침이나 전반적으로 아쉬움이 있었는데 이네트 제품은 자극도 덜 하고 만족합니다:)",
    "text127": "판매자에게 이벤트 상금을 지원받아 직접 구매후 솔직한 의견으로 작성했습니다. \n\n소윤님이 만드셨다고 해서 기대됐는데 기대이상이에요. 듀얼로 되어있어서 마스카라 대용으로도, 자기전 영양제로도 사용할 수 있어 좋네요. 마스카라 평소에 잘안지워지고 클렌징어려웠는데 이건 확실히 잘 지워져서 좋아요. 추천합니당",
    "text128": "블랙 부분을 낮에 바르고 다니기엔 좀 아래 속눈썹에 붙는 느낌이라 아쉬워요",
    "text129": "두가지 색상이 같이 들어있어서 데일리로 잘 바르고 있습니다",
    "text130": "좋아요 맘에 듭니다. 근데 여름에는 검은색 부분이 번질까봐 사용하지 못 했어요.",
    "text131": "듀얼 형태로 데이에 바를 수 있는 검은색 세럼과 나이트에 바를 수 있는 투명세럼이 한개에 있어서 좋은 것 같고 검정색은 번짐이 없어서 좋았습니다~!! 낮과 밤에 모두 영양공급을 해줄 수 있어서 좋고 눈시림 없는 것과 잘 지워지는 것도 마음에 듭니다:)",
    "text132": "속눈썹 짧고 직모라 효과 있었으면 해서 구매했어요 듀얼이라 밤, 낮 다 사용가능 한 점이 마음에 듭니다\n밤용 투명 사용해봤는데 눈시림 없고 너무 무거운 제형이 아니고 가볍게 사용할 수 있어서 좋고 낮용 블랙도 어느정도 픽싱이 되는 느낌이라 쭉 사용하기 괜찮을 거 같아요",
    "text133": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n속눈썹펌하면서 속눈썹영양제 구매하기 시작했는데 펌하면 투명이랑 블랙 둘다 필요하더라구요 저번엔 홀리카에서 나온 2개 기획 구매했었는데 아예 듀얼로 나온게 있길래 사봤어요\n\n새거라 그런지 블랙부분이 생각보다 묽었는데 지울때 보니까 또 픽싱력은 있더라구요 투명은 블랙보다도 더 묽은 제형이었어요\n\n크기가 좀 커서 휴대용으론 어려울 것 같지만 집에서 두고 쓰기엔 듀얼이라 편할 것 같아요",
    "text134": "[판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.]\n\n자연스럽고 풍성한 속눈썹을 기대하며 구매했어요.\n눈에 발라보니 자극없고 마스카라보다 순한 느낌으로 발렸어요. 외출할때는 까만부분으로 발라서 좀더 풍성해보이고 좋더라구요..\n손 테스트처럼 뭉침없이 잘 발려요..\n물에 잘씻겨서 이물감도 없이 클렌징되고. 좋습니다:\n증정분명 떠 있을때 주문했는데. 증정이 안와서.. 고점은 좀 아쉽네여..",
    "text135": "[판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.]\n\n유통기한 27년 6월 23일까지 양쪽 다 용량 6.5ml입니다\n눈시림이 느껴지진 않았어요 \n낮엔 블랙, 밤엔 화이트로 쓰려고요!\n뭉침없이 고르게 발리고 발림성 좋아요\n지속력은 적당한 것 같고 컬링은 잘 모르겠어요\n검정은 눈비비면 묻어나지만 번지진 않는 것 같아요\n눈이랑 아주 가까운 곳이라서 걱정했는데\n이상반응은 없었습니다\n가격 값은 하는 느낌이에요\n\n속눈썹이 정말 자라는 지는 계속 써 보야아 알 것 같아요\n눈이 간지러울 때 속눈썹을 뽑는 버릇이 있는데..\n이 버릇도 고칠 겸 한 통 다 비워보죠 뭐!\n꾸준히 매일 써보고 한달사용후기로 기록 남겨보겠습니다\n\n본품증정이 끝났으면 증정문구를 \n다 내려주셨으면 좋았을텐데 하는 아쉬움은 있네요 \n기대했어요ㅠ",
    "text136": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n투명이랑 블랙 두 가지로 나와 있어서 상황에 맞게 쓸 수 있는 게 마음에 들어요. 속눈썹 숱이 좀 없는 편인데 꾸준히 발라서 효과 보고 싶고, 블랙 컬러는 자연스럽게 메이크업할 때 딱이라서 데일리로 쓰기 좋아요 ☺️ \n본품 증정이라고 적혀 있었는데 소진됐나봐요 ㅠㅠ 상품명에는 적혀있었는데요 ㅜㅜ",
    "text137": "저는 속눈썹펌을 꾸준히 하다가 지금은 쉬고 있었거든요\n속눈썹 펌을 할때 일반적인 마스카라를 올리면 고정력 때문인지 지워낼때 속눈썹펌 해둔게 금방 풀리는 느낌이였어요🥲그래서 속눈썹펌 했을때 속눈썹 영양제도 바르면서 평소에 마스카라 대신 또렷해보이는 속눈썹 영양제도 관심이 생겨서 찾아보다가 이네트 듀얼 속눈썹 영양제를 구매해봤어요! 고농축 래쉬 세럼 부분은 앞쪽 툴이 보송보송해서 속눈썹 모근까지 영양제를 바르기 편하게 되어있어 촉촉하게 바르기 편했어요! 그리고 반대쪽 블랙 틴팅 래쉬 앰플 부분은 확실히 속눈썹이 부드럽게 발리고 제가 원했었던 또렷해지는 느낌이 들었어요! 무엇보다도 쉽게 번지지 않는점이 만족스러웠습니다☺️ 속눈썹펌 하고 블랙틴팅 효과를 주면 한층 더 예쁘게 표현하기에 좋을 것 같아요! 👍",
    "text138": "제품은 진짜 좋은듯해요 ㅋㅋ 서비스 상태가 저번에 별로인거 빼고는 제품은 좋네요",
    "text139": "일단 듀얼이라 좋고 영양공급이 된다고 해서 기능성도 챙겨갈 수 있어서 좋았어요. 뭉침은 별로 없는 편인데 꾸준히 발라보려구요",
    "text140": "하나로 블랙과 투명 둘 다 사용할 수 있어서 좋고 아직 사용한지 얼므안듀ㅐ서 길어지는지 모르겠지먼 꾸준히 사용해볼게요!\n블랙사용했을때 눈밑에 찍힘 적어서 좋아요!",
    "text141": "밤에는 세럼으로 낮에는 블랙으로 빈틈없이 케어헤주니까 숱이 적고 짧은 제 속눈썹에 딱이에요.  꾸준히 쓰니까 숱이 풍성해지는 느낌이 있어요.  눈에 들어가도 자극이 없어서 너무 좋고, 무엇보다 한국콜마에서 만들어서 믿을수 있어요",
    "text142": "여러 영양제 사용해봤는데\n발림성도 좋고 사용감도 편하고 좋습니다\n듀얼이라 더 만족스럽습니다",
    "text143": "속눈썹이 풍성해지길 꿈꾸며 구입해봤어요.\n\n용도에 따라 두가지 모드로 영양제를 나눈게 특징이에요.\n\n투명 영양제는 밤에 슥 바르기 좋구, 검정 영양제는 메이크업이 필요할때 살짝해주면 괜찮을것같아요.\n\n속눈썹 영양제로 추천합니다~",
    "text144": "당장의 효과는 모르겠지만 짧은기간 사용했음에도 불구하고\n나름 모근과 풍성함이 좋아졌다는 느낌이 들아요👍👍\n무거운 제형이 아니어서 더 좋은것같고 가볍게 낮과밤에 꾸준하게 사용하고있습니당",
    "text145": "세럼이 필수인건알지만 아직 정착을 못하던차에 듀얼도 구매해보게 됐어요! 블랙세럼은 코스노리말고는 써본적 없지만 개인적으로 코스노리보다 좋더라구요!!!! 앞으론 여기로 정착할 것 같아요😉",
    "text146": "밤마다 바르고 자면 좋을것같아요! 꾸준히 발라보려고 샀어요 끈적이지 않고 수분감도 딱 적당해서 좋아오",
    "text147": "뭉침없이 발려 좋았어요\n속눈썹도 더 강화되는것같고 탄탄해진 느낌이에요\n매일 꾸준히쓰니 속눈썹도 더 건강해지고 눈 메이크업도 더 잘되요\n계속 써보려구요",
    "text148": "듀얼 타입이라 밤낮 모두 쓸 수 있는게 좋아요! \n원래는 블랙 세럼으로 썼는데 밤에 쓰긴 좀 애매했었는데 좋습니다.\n뭉침없이 적당합니다",
    "text149": "속눈썹펌하고나서 마스카라대신 좀 더 또렷한 눈매를 만들겸 속눈썹 영양줄겸 구매해봤습니다! 손등에 테스트해봤을 때 생각보다 진해서 만족했어요! 꾸준히 사용해서 속눈썹 길어졌음 좋겠네요ㅎㅎ",
    "text150": "듀얼로 되어 있어서 아침, 저녁 모두 관리할 수 있어서 좋아요. 눈에 자극도 없고 편하게 사용할 수 있었어요. 투명세럼 부분이랑 검은색 세럼 부분을 용기 색만으로 구분할 수 있어서 좋아요.",
    "text151": "이네트 래비쉬 미라클 듀얼 세럼🖤\n블랙틴팅으로 낮에는 마스카라대신 영양을 주면서 또렷한 눈매를 만들어주고~ 저녁에는 미온수 클렌징으로 부드럽게 녹아내리며 씻어주면 되더라구요!!\n반대편 투명영양제로는 저녁에 자기전에 속눈썹 뿌리부터 꼼꼼하게 발라주니, 눈썹이 잘 빠지지도 않고 끊어지지 않아서 영양제 효과를 톡톡히 보고 있는 제품으로 적극 추천드립니당",
    "text152": "봄륨보다 길어지는 데 초점이 있어여. 가성비도 좋아요. 추천합니다~~~",
    "text153": "효과가 좋다고해서 구입했는데 나쁘지않은거 같아요 꾸준히 써보겠습니다",
    "text154": "투명은 잘 사용하고 있는데 블랙을 쓸모가 없어요 너무 뭉치고 끈적해서 소량만 써야하는데 쉽지 않아요",
    "text155": "그냥 무난한 한 제품인거 같아요. 특별히 다 사용 해 봤는데, 글쎄여",
    "text156": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n속눈썹 펌을 해서 속눈썹영양제를 평소 잘 발라요 이건 듀얼이라 밤에는 투명 외출시에는 블랙 컬러를 발라주면 마스카라 한거처럼 또렷해져서 좋네요 꾸준히 써봐야 할것 같아요 가격이 쌘데 증정품 안내가 헷갈리게 되어있었던 점은 아쉽네요",
    "text157": "속눈썹 고데기를 매일 쓰다보니까 속눈썹이 얇아지고 힘이 많이 약해진 거 같아서 구매해 봤어요!\n\n속눈썹에 자극 없이 부드럽게 발리고 끈적임이 없어 사용하기 편해요. 낮에는 블랙 영양제로 마스카라처럼 자연스러운 속눈썹 연출할 수 있어요.\n밤에는 투명 고농축 세럼으로 모근부터 속눈썹 끝까지 영양을 챙겨주니까 일석이조💙",
    "text158": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n소윤님 영상에서 보고 눈여겨보고 있던 제품인데 드디어 올영 입점.. 블랙도 이지워셔블이라 폼클만 해도 잘 지워져서 너무 좋아요😚 블랙은 아침 투명은 저녁 이렇게 사용하면 꾸준히 사용하면 길이도 길어지겠됴...",
    "text159": "* 판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n듀얼이라 아침에는 블랙틴팅 저녁에는 투명색 영양케어로 바를 수 있어서 좋아요. 유튜버 소윤님이 개발에 참여해서 써보고 싶었는데 올영 입점해서 편해요. 눈시림 없고 앞쪽 봉으로 눈 앞머리에 꼼꼼히 바를 수 있어요~~",
    "text160": "속눈썹을 관리하기 위해 구매해 보았는데 나름 괜찮은거 같아요. 듀얼로 되어 있기 때문에 원하는 타입으로 바르면 좋을 것 같습니다. 구매했을 때는 이벤트로 하나 더 준다고 했는데, 하나 더 안 와서 아쉽긴 하네요. 그래도 사용 하는데는 문제 없어요.",
    "text161": "듀얼제품이라 가성비가 좋네요!\n아침엔 블랙 저녁엔 투명으로 사용중인데요.\n눈시림없는게 마음에듭니다.\n팁도 두가지형태가 섞여있어 바르기 편하네요.",
    "text162": "흠....기대한만큼 리뷰처럼 속눈썹 길어지는거 전혀 없.었.고.요 \n그리고 블랙세럼 쪽 쓰면 드라마틱하게 바뀌지도 않습니다 그냥 그런 속눈썹 영양제..? ㅎㅎ",
    "text163": "판매자에게 이벤트 상금을 지원받아 직접 구매후 주관적인 생각으로 작성했습니다. 듀얼제품이라 좋고 속눈썹영양제 바르면 가끔 눈이 시리는데 이건 촉촉하면서 약간 앰플처럼 발리는데 눈이 시리지도 않고 좋아요. 꾸준히 쓰면 좋아질것같아요",
    "text164": "속눈썹 영양제 필요해서 사봤어요 듀얼인 게 가장 맘에 들고 양도 많아요. 솔이 좀 두껍다고 느껴지긴 했는데 나쁘지 않음!! 증정까지 받아서 더 좋네용. 블랙 틴트 부분도 무겁게 쳐지지 않고 다른 제품들보다 픽싱력이 좋은 듯 해요 잘 쓸게요~~",
    "text165": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n브러쉬가 얇아서 속눈썹에 바르기 편하고 끈적이지 않아서 좋았습니다!!아침에는 블랙으로 바르고 밤에는 투명으로 바르고 있어요~블랙색상영양제는 처음 써보는데 가볍게 메이크업할때 활용하니 편하네요",
    "text166": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n투명도 있고 블랙도 있어서 진짜 실용적이에요! 원래 속눈썹 숱이 없는 편인데 꾸준히 쓰니까 점점 탄탄해지는 게 느껴져서 효과 좋은 것 같아용🫶🏻 블랙 컬러는 자연스럽게 발색돼서 데일리 메컵할 때도 완전 찰떡이에용",
    "text167": "두 가지 제품을 모두 다 사용해 볼 수 있는 듀얼 제품이라 갖고 다니기 편해요.",
    "text168": "투명과 블랙 컬러가 멀티로 되어있어서 좋아요 아침 저녁으로 꼼꼼히 속눈썹과 눈썹에 영양주기 좋아요",
    "text169": "오 제가 코ㅇㅇ리거랑 젬ㅇ거 다 써봤는데 얘가 제일 모가 안 아프고 액상도 눈이 안 시려요. 아직 블랙은 안 써봐서 잘 모르겠어요. 눈 자극이 없어서 큰 만족입니당",
    "text170": "입점행사인지 증정품이 너무 좋아용ㅋㅋ \n블랙 속눈썹영양제는 처음 사용해 보는데 진짜 마스카라 같고 너무 신기하네요. 그래도 두껍게 보다는 얇게 발라 줘야 할 것 같습니다. 꾸준히 잘 사용해 보겠습니다.",
    "text171": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n듀얼 세럼이라 낮이랑 저녁에 모두 사용할 수 있어서 좋아요 블랙은 묽지만 자연스러워요 눈썹하고 헤어라인에도 활용할 수 있다고 해서 잘 사용할 것 같아요",
    "text172": "듀얼이라 너무 편하고 가격대는.나가지만 휴대하기도 너무 좋아요",
    "text173": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n속눈썹펌을 자주 하다보니 유지력과 상하지 않기 위해 영양제를 매일 바르고 있어용 이네트껀 처음 구매해봤는데 증정으로 본품 하나 더 주는게 너무 좋아요... 발림성도 아주 좋고 패키지도 예뻐서 완전 맘에 듭니당",
    "text174": "- 투명 부분\n저는 눈 시림 아주아주 조금 있었는데 불편할 정도는 아니었습니다. 금방 사라져요\n팁 몽둥이 부분이 좀 두꺼워서 바르기에 엄청 편하진 않아요. 브러쉬 부분이 있어 속펌하고 속눈썹 정리해주기 좋습니다!\n- 검정 부분\n다른 블랙 래쉬랑 농도는 비슷한데 훨 검정이어서 마음에 쏙 들어요!! 그래서 다른 제품에 비해 더 또렷합니다. 언더에도 발라봤는데, 번짐 없었어요. 브러쉬가 두꺼워서 언더에 바르기 어렵긴 해요\n손등에 굳히고 물티슈로 지워봤더니 쉽게 지워졌습니다.",
    "text175": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n속눈썹 영양제를 찾다가 구매하게 됐는데 \n듀얼인 게 맘에 들어요!! 저녁엔 투명 바르고 아침엔 마스카라 대용으로 바르면 편리할 거 같아요 효과는 아직 모르니 좀 더 써볼게요!",
    "text176": "속눈썹 펌을 한달에 한번은 꼭 하다보니 속눈썹 영양제는 필수라 투명, 블랙 영양제를 각각 썼었는데 워낙 다들 좋다고 해서 써보니 한개만 가지고 다니면 되서 간편해서 좋았구여 블랙영양제 같은 경우에는 뭉침 없이 픽싱도 꽤 빨리 되는 편인 것 같아서 번짐이 없어서 좋았어요!!",
    "text177": "💗판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다💗\n\n속눈썹 펌하고 나서 속눈썹이 너무 잘 빠져서 고민하다가, 유튜브 소윤님이랑 공동 개발한 제품이라길래 믿고 사봤어요. 며칠 써보니 확실히 덜 빠지고 건강해진 느낌이에요. 텍스처도 가볍고 눈에 자극 없어서 매일 쓰기 좋아요. 재구매 의사 있어요!",
    "text178": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n요즘 속눈썹이 많이 빠지는 거 같아서 사용해보고 싶어서 구매했습니다 눈가에 발라도 눈시림도 전혀없고 순하게 사용가능합니다 꾸준히 사용하면 효과가 좋을 거 같아서 기대됩니다",
    "text179": "결혼 준비 앞두고 속눈썹 관리가 신경 쓰여서 미라클 듀얼 세럼을 구매했어요!\n아침에는 블랙 세럼을 마스카라처럼 발라주면 자연스럽게 눈매가 또렷해지고, 저녁에는 투명 세럼으로 영양을 채워주니까 낮·밤으로 나눠 쓸 수 있어서 실용성이 정말 좋더라구요.\n\n특히 생각보다 발림성이 훨씬 부드럽고 뭉침이 없어서 매일 사용하기 편했고, 눈가에 자극도 덜해서 예민한 제 피부에도 잘 맞았어요. 꾸준히 사용하다 보니 속눈썹이 조금 더 건강해지고 탄탄해진 느낌이 들어서 만족도가 높아요. 결혼식 때 예쁜 눈매를 위해 앞으로도 열심히 사용하려구요 😊",
    "text180": "속눈썹 펌 하고 구입 했어요!! 자극 없고 듀얼이라 사용 하기 편해요 굿굿 보통 한가지 색상 만 구입 했는데 이건 두 색상이 붙어 있어서 너무 좋아요",
    "text181": "속눈썹 펌 후에 관리하고 싶어 구매했어요 듀얼로 쓸 수 있어 활용도가 높네요 선착순 빠르게 주문한 것 같은데 증정품이 안왔어요 ㅜㅜ",
    "text182": "투명/블랙 속눈썹 따로 사서 쓰다가 듀얼 제품이라 관심가서 사봤어요\n블랙 영양제는 늘 번지고 쳐져서 맘에 드는걸 써본적이 없는데 이네트는 바르고 말린 후 뷰러-> 한번더 바르면 너무 깔끔하게 연출되어서 만족스러워요",
    "text183": "뭉치있음\n마스카라같이진함\n그대신클렌징어려움ㅋㅋ\n음 손이잘안감",
    "text184": "꾸준히 잘쓰고있어요! 검정에센스는 굳고나면 번짐도 없구 짱이에요",
    "text185": "꾸준히 쓰면 속눈썹이 풍족해지는 게 느껴져요 만족하며 잘 쓰고 있어요",
    "text186": "원래도 잘 사용하던 속눈썹 영양제예요. ㅎㅎ 뒤에 블랙 영양제도 있어서 낮에는 그거 바르면 마스카라 대신 사용할 수 있어요!!! 심지어 영양제인데 고정도 정말 잘 되고 유지력이 정말 좋아요ㅎㅎ원래 쓰던 거라 속눈썹 영양 효과는 정말 좋답니다!!!!",
    "text187": "투명색은 밤에 사용 하고, 검정색은 낮에 사용하라고 써있어요.  3자 이마에도  살짝살짝 발라주니 자신감뿜뿜,\n속눈썹이 짧아서 마스카라하기 부담스러운데 블랙틴팅으로 슥슥 발라주니 눈에 힘도 생기고 밋밋한느낌이 한결  세련된느낌으로 변한것같아요",
    "text188": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n투명이랑 블랙 각각 다른 브랜드에서 구매해서 사용했었는데 이거는 듀얼이라 한번에 두가지를 다 사용할 수 있어 너무 좋아요.\n속눈썹펌을 하다보니 눈썹이 상하고 눈썹이 길어졌으면 좋겠어서 영양제를 찾고 있었는데 이거는 낮,밤 하나로 둘다케어 가능한게 너무 마음에 들어요!!!",
    "text189": "팔로우하고있는 인플루언서라 눈여겨서 매번 보고있던 영양제인데\n출시되었다고해서 믿고 구매했습니다!\n낮에는 마스카라대신 블랙으로 밤에는 투명으로 발라주면 딱 제격입니다 \n전 후 사진까지 봐서 믿음이 너무 가는 제품이예요\n1+1자주해주세요ㅜㅜ",
    "text190": "두달에 한번 속눈썹펌을 주기적으로 받아서 속눈썹 영양제는 필수에요 !! 투명이랑 블랙 영양제를 항상 따로 구매했었는데 한번에 같이 있으니 편리한 것 같아요 !!!솔모양은 곡선은 아니고 일자형이네요 ~!\n투명 영양제는 일단 촉촉하게 발리고 좋은것 같은데 꾸준히 써봐야 효과를 알것같고, 블랙은 자연스럽게 또렷해지면서 잘번지지는 않고\n클렌징은 쉽게 되서 만족스럽네요 !!! 속눈썹펌 유지되는 한달동안 꾸준히 써볼려구요 ~",
    "text191": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n좋아요!! 아침 저녁으로 발라주려고요! 잘 씻겨져서 넘 좋아용 대충 화장할 때 발라두려고요! 다만 마스카라 부분이 조~금 무거워서 내려갈 수도 있어용 빡세게 집어줘야 될 것 같아요~!!!",
    "text192": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. 우선아린언니가 광고하는 제품이라 넘 궁금했는데 써볼 슈 있어서 좋아요 아직 첫날이라 어떰 효과가 있는지는모르고 눈에 들어가도 안 아파서 좋았습니다. 사은품도 오는 줄 알았는데 안 오더라구요 ㅜ",
    "text193": "아직 투명색 밖에 안써봤는데, 기대중….!\n바르는거 어렵지 않고, 눈도 안시려요\n펌 하고 발랐는데 컬링이 좋아진 것 같기도…",
    "text194": "좋아하는 유튜버분이 같이 개발하셨다고 해서 구매해서 써봤는데 나이트는 뭉침없이 잘 발리고 시원한 느낌이고 데이 쪽도 선명하게 잘 발려서 마스카라와 세럼 겸용으로 잘 쓸 것 같아요",
    "text195": "속눈썹 관리가 참 편해요 브러시 타입이라 깔끔하게 바를 수 있고, 마스카라처럼 자연스러운 영양 관리가 가능한 점이 좋았아요 꾸준히 사용해봐야겠어요",
    "text196": "듀얼이라는 점에 백점 드립니다!! \n궁금했던 제품인데 올영에 입점해서 행사로 잘 구매했네요~ 디자인도 너무 깔끔하고 특히 블랙틴팅 부분이 너무 좋아요ㅠㅠ 진짜 마스카라급",
    "text197": "오 이거 간단하게 화장할때 마스카라 대용으로도 쓸 수 있어서 진짜 좋은거 같아요 \n한번 말리고 한번 덧발라 줬는데 꽤 눈이 또렷해져요 \n맥주효모나 검은콩 성분이 있어서 속눈썹 길어지는데도 효과 있을거 같아요",
    "text198": "묽어서 번질까 걱정했는데 마르니까 전혀 안번지네요.!\n자기전에 세럼 발랏는데 금방 마르고 이물감도 없어서 좋았습니다. 영양적인 부분은 더 지켜봐야겠지만, 데일리로 쓰기 너무 좋았습니다~",
    "text199": "듀얼이라서 블랙/영양제 둘다 한번에 사용가능해서 좋습니다",
    "text200": "소윤님 구독자라 알고있던 제품이에요!\n올리브영에 입점해서 접근성이 좋아졌네용\n눈시림 없너어서 맘에들유 낮에는 블랙으로 사용해쥬면 조아요 🩵"
  }
]