[
  {
    "brand_name": "에르보리앙",
    "product_name": "에르보리앙 슈퍼 BB",
    "price": "20000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020541902ko.jpg?l=ko",
    "review_name": "에르보리앙 슈퍼비비 누드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205419",
    "text1": "1. '슈퍼' 비비란 이름답게 커버력이 상당히 좋은 편. 소량으로도 커버력이 워낙 좋아 자칫 잘못하면 피부표현이 두껍게 되어 선크림과 섞어 발라주는 중.\n2. 단독으로 사용시엔 바른 후 살짝 매트한 감이 있어 기초 화장을 잘 하거나 선크림과 섞어 바르는거 추천.\n3. 바른 후 트러블 안생기고 상처부위 덧나지 않고 피부가 매우 편안함. 다만, 코 옆이나 주름 부위에 끼임 현상이 있으므로 중간중간 체크해줘야함.\n4. 메이크업 픽서와 함께 사용하면 지속력도 상당히 괜찮은 비비크림",
    "text2": "화알못이자 피부화장만 고집중에 더 커버될만\n제품 없나 유목민처럼 떠돌아다니던 중 친언니가\n‘에르보리앙’ 제품 사용 중이기에 한번 테스트후\n바로 샀습니다 화장 별로 안해서 미니 사이즈\n만족입니당 커버도 나름 되고 쿠션 하기 귀찮ㄹ때\n마무리로 에르보리앙 해주면 커버력 업 해줍니다\n\n약간 어두운끼 있지만 전 오히려 좋았어요!\n어두운끼 싫으시면 에르보리앙 한 후 쿠션이나\n 파운데이션으로 한번 더 피부 정리하는것도 추천입니당",
    "text3": "비비인데 성분이 그렇게 좋진 않더라구요 안 맞는 성분이 있는지 여드름이 났어요 그리구 건조해요 !! 커버력은 컨실러정도는 아니지만 굉장히 좋습니다 피부 예민하지 않은 지성분들한텐 괜찮을 제품인 것 같아요",
    "text4": "컨실러 바르고 이중으로 커버 할려고 샀어요\n커버용으로 산거라 사이즈 만족했습니다\n하지만 포장상태 보고 어이없었습니다\n훔칠려다 실패한거 같이\n축구할려다가 실패한거 같이 찌끄러져 왔습니다\n\n\n올리브영 물류센터 관계자분은 이 사진 보고\n꼼꼼히 검수 하시길",
    "text5": "누드컬러가 아쉽지만 피부상태가 정말 안좋으면 어쩔수없이 쓰게됩니다",
    "text6": "비비크림이라 가볍게 바를 수 있어서 좋습니다. 커버력도 좋아요.",
    "text7": "평상시에 메이크업할때 파운데이션을 자주 사용하는 편이였는데 파운데이션이 아닌 비비크림을 사용하고 싶어서 알아보던 도중 해당 제품을 접하게 되었고 생각했던것보다 잘 맞는 부분이있어서 만족하면서 사용중이고 다음번에도 기회되면 재구매해서 사용할려고합니다!",
    "text8": "재주문함 사이즈휴대하기 굿 안전하고 빠른 배송해주셔서 잘 받았습니다.",
    "text9": "안전하고 빠른 배송해주셔서 잘 받았습니다. 다음에 또 주문할게요.",
    "text10": "오늘 이것만 바르고 외출 해 봤는데, 커버력 괜찮은 것 같애요. 자연스럽게 밀착 되요 손가락으로만 발라도 좋아요",
    "text11": "발림 감이 매우 매우 부드러워져요 파데랑 섞어서 사용하면 근데 여름에는 조금 안맞는거 같고 환절기나 겨울이 좋을 것 같아요",
    "text12": "슈퍼비비..이놈이 진짜 물건이에요\n겨울에 건조해서 미칠 것 같아 파데는 못쓰겠고\n비비 써보고싶지만 커버력때문에 망설여져서\n얘를 써봤는게, 진짜 너무너무제 좋아요\n덕분에 겨울 남\n\n23호정도 컬러라 밝은파데나 같은브랜드 비비 아이보리? 밝은컬러 믹스해서 쓰면 좋아요 \n아이보리 비비 섞어써도 커버력에 문제 없다고 느껴졌어요\n\n최고인 점은 촉촉해서 코옆 끼임, 들뜸이 전혀엄ㅅ다는거ㅜㅠㅠ 여기 제품들 미니어처로 전부 써봤는데, \n이거 원탑으로 추천이에요",
    "text13": "진짜 좋아요\n레드코렉트 구매했다가 샤섀로 들어있는거 써보고 레드코렉트 당근때리고 슈퍼비비 본품 구매했어요\n커버력 웬만한 파데보다 좋고 종일 촉촉하고(그래서 묻어남은 좀 있긴 함) 코옆 입주변 각질부각이나 들뜸이 아!예! 없어요ㅠㅠㅠ 이 건조한 겨울에 뭘 발라도 안됐었는데 진짜 삶의 질 수직상승ㅠ\n걍 손으로 대충 발라도 되고 퍼프로 발라도 돼요 진짜 한번 피부에 올린 후에는 다른고민 아예 안해도 돼서 좋습니다 \n\n색이 좀 많이 어둡긴 해요\n슈퍼비비랑 그냥비비 아이보리색 1:1로 발라도 좀.. 화사한 느낌 전혀 없이 차분하더라구요\n아이보리6:슈퍼비비4 정도하면 21호 피부에 딱좋아요\n간만에 너무 만족스런 쇼핑이어따..",
    "text14": "에르보리앙만 꾸준히 사용해온 사람으로서 이번 비비크림도 기대 이상이에요😊 컬러가 많이 어두운 편이라 아이보리 톤 제품이랑 섞어서 쓰고 있어요. 밀착력과 지속력이 정말 탁월하고, 모공 커버는 말 그대로 기가 막혀요✨ 수정 화장 거의 필요 없을 정도로 베이스가 오래 유지돼서 만족감 높아요!",
    "text15": "제 피부색이랑 잘 맞고 커버력은 중간 정도인 것 같아요 가볍게 바르기 좋아요",
    "text16": "촉촉하면서 붉은기를 잘 가려주는 제품이에요. 건조한 계절용으로 쓰려고 샀지만 요즘처럼 비 오고 흐린 날씨에도 쓰고 있어요. 촉촉한 만큼 주름끼임도 잘 생기는데, 그런 부분에 아이 프라이머를 먼저 바르고 비비를 올려주니까 확실히 덜 하더라고요.",
    "text17": "압출한 피부 붉은기 커버에 최고입니다. 일반 파데보다 피부에 부담도 훨씬 덜해요. 다만 얇고 가볍게 밀착되는 제형은 아니라 요령 있게 써야할 듯 해요. (주름에 베이스가 끼어 부각되기 쉬운 타입이에요.)  저는 넓은 면적 커버하는 경우가 아닐 땐 뗑이돌을 먼저 얇게 깔고 슈퍼비비를 컨실러처럼 올리기도 해요. 메이크힐 메가핏 팡팡퍼프랑 쓰면 커버 잘 돼서 좋아요.",
    "text18": "물품은 잘 받았습니다. 근데 원래 좀 두껍게 발리 나요?\n사용해 보고 괜찮으면 재구매하겠습니다.",
    "text19": "비비크림 전부 회끼 강한 핑베라 그켬했는데 드디어 옐베 찾음 이제 비비 좀 바르고 다닐수 있겠음",
    "text20": "슈퍼비비는 촉촉하진 않아요\n커버력이 높아서 따로 컨실러를 안해도 되는 장점이 있어요!\n다만 톤이 21호 기준 어둡다고 느껴집니다😢😢\n다크닝도 좀 있고, 개인적으로 화사한 피부 표현을 좋아하기 때문에 슈퍼비비만 단독으로 바르는 일은 없구 에르보리앙 비비 아이보리 컬러와 섞어서 사용하거나 밝은 파데랑 좀 섞어서 사용합니다!\n촉촉파데랑 슈퍼비비를 섞어서 사용하는 걸 강력추천해요!",
    "text21": "가장 큰 장점은 부드럽게 쉽게 바를 수 있고, 컨실러를 따로 쓰지 않아도 될 만큼 커버력이 높아요!\n다만 아쉬운 점은 슈퍼 비비만 바르면 21호에 화사한 피부표현을 좋아하는 저에겐 좀 어둡고 누렁누렁했어여\n에르보리앙 아이보리? 비비랑 섞어서 바르니 조금 더 화사해지고 좋았어요:3\n그리고 슈버비비만 바르면 악건성인 저에겐 시간 지남에 따라 조금 건조하게 느껴졌는데, 비비랑 섞어 바르면 참을만하고 피부표현도 더 이쁜 것 같았숩니다!\n비비,슈퍼비비 두개 다 사서 섞어 바르시길 추천드려요",
    "text22": "N번째 구매템 \n세일 잘 안하니까 세일할때 사세요\n1통 양이적어서 금방쓸줄 알았는데 생각보다 오래써요",
    "text23": "슈퍼비비가 에르보리앙 다른 비비보다 커버력이 조금 더 좋아요. 하나만 발라도 꽤괜인 커버력.",
    "text24": "파데나 밝은색 선크림에 섞어바르면 쓸만해용 비교적 커버력 좋은편",
    "text25": "재구매템\n톤 밝은것도 만들어주세용! 어두워서 밝은 파데랑 섞어쓰는중",
    "text26": "파데에 섞어바르니 피부표현이 훨씬 나아져서 자주 애용할듯해용",
    "text27": "좋다는데는 이유가있다.. 확실히 좋음..!! 파운데이션이랑 섞어서 쓰는데 넘좋아요",
    "text28": "슈퍼비비가 커버력이 가장 높네요. 누드컬러 자주 썼었는데 그거보다 확실히 말끔하게 피부톤이 정리되는 느낌입니다.",
    "text29": "진짜 너무좋음\n인기가 많은데는 이유가있어요..\n다쓰면 비싸도 사야될듯..",
    "text30": "세일할때 잘 산거같아요 늘 잘쓰고있습니다~~!!!!!",
    "text31": "저렴하게 잘샀습니다. 넘 좋은거같아요!!!~~~~.",
    "text32": "지베르니 파운데이션이랑 섞어서 사용하니 뽀용하고 이쁘고, 커버력도 넘 좋아요. 픽서 적절히 뿌리긴 했지만 지속력도 더 높아진거 같아요!",
    "text33": "누드 컬러 품절이어서 클레어 구매했는데 너무 어둡더라구요ㅜㅜ 해서 재입고 되자마자 구매했는데 컬러, 발색, 제형 모두 만족합니다. 베이스는 모두 에르보리앙 사용하고 있어서 믿고 구매했어요!",
    "text34": "에르보리앙 라인중에서도 커버력이 제일 좋아요. 작은 용량으로 오래쓰기 가능",
    "text35": "생각보다 색깔이 탁하고 어두운데요\n이거랑 에르보리앙 아이보리 비비랑 섞어쓰면 앵간한 쿠션보다 지속력 오래감",
    "text36": "촉촉하고 발림성이 좋아서 매트한 파운데이션이랑 섞어서 바르면 지구최강됨! 다만 색이 어두워서 저는 밝은 파데랑 섞으려구 샀어요..ex클리오란제리",
    "text37": "진짜 다른 원래 비비보다 이 슈파비비가 커버력도 좋고\n덜 건조해요 최고입니다",
    "text38": "날이 추워서 그런지 얼굴이 건조한듯하여 촉촉하면서 가볍게 바를 베이스 찾다가 구매해봤어요. (유툽도 열심히 찾아봄)  슈퍼비비가 좀 더 커버력있다길래 비비만 단독으로 바르려고 이걸로 택했는데 저에겐 걍 기존에 바른던 쿠션이랑 비슷하게 건조하네요...  일반 비비크림으로 구매해볼걸 그랬나ㅜㅠ 확실히 비비크림치고 커버력은 있는거 같아요.",
    "text39": "피주 좋아보이는 비비로 최고입니다!!! 그동안 더블웨어 썼는데 모공 있는 분들은 이 비비로 갈아타세요. 피부결도 좋아보이고 나름 커버력도 좋아요!!!",
    "text40": "넘 매트하고 난이도있는 파데에 섞어쓰기 좋아요 단돗으로도 좋아요",
    "text41": "비비인데도 은근 커버력이 좋고 모공도 잘 가려져요!! 다만 살짝 유분은 많은거 같아요",
    "text42": "작은 용량이어서 편리해요 좋아요 파데에 섞어서 쓰기에 좋아요",
    "text43": "이거 없으면 안돼요 인생템 떨어지거나 잃어버리면 꼬옥 다시 사요",
    "text44": "너무 좋아요 이 제품 어뵤으변 안돼요 완전 인생템입니띠아..♡",
    "text45": "슈퍼 누드 비비크림이랑 같이 발라야해요 22호 피부엔 밝습니다 촉촉하고 헤라 파데랑 잘 어울려요",
    "text46": "비비크림이라 가볍게 바를 수 있어서 좋습니다. 커버력도 좋아요.",
    "text47": "스킨케어 잘 해주고 사용하면 좋습니다! 선물용으로도 괜찮아요",
    "text48": "컬러는 어두운 컬러지만 22호 이상이라면 괜찮게 사용하기 좋아요! 들뜸도 없고 손으로 바르기도 편해서 추천합니다",
    "text49": "역시 유명한 데엔 이유가 잇나바영 잘 삿구 다쓰면 재구매 할곱니다 ¡¡",
    "text50": "파운데이션에ㅜ섞어스는 용도로 기존에 오리지널 제품 사용했는데ㅜ슈퍼비비가 더 좋은걱같타요",
    "text51": "밝은 컨실러에 섞어쓰면 피부톤을 맞출 수 있고 지속력이나 밀착력도 높일 수 있습니다.",
    "text52": "유분감이 꽤 느껴짐 커버력은 높음 단독으로 쓰면 엄청 뜸 \n섞어 바르는 용도 아니면 추천 안함",
    "text53": "아주 촉촉하고 발림성 좋은데 컬러가 너무 어두워서 절대 단독으로 못바름 파데 톤다운 시킬때 써야함",
    "text54": "생각보다 밝아서 쓸 수 있을지 약간 걱정 되긴 한데 커버력 좋은 거 같아요",
    "text55": "사용하고 있는 파운데이션에 섞어서 사용하면 \n자연스러운 색상은 물론 지속력도 높여줍니다.",
    "text56": "너무좋아요 추천받아 삿는데 생각부다 발림감 젛구또 살랭용 !",
    "text57": "피부도 편하면서 자연스럽게 광나는 피부 연출할 수 있어서 좋아여",
    "text58": "잘 안쓰고있던 파데에 섞어썼는데 진짜 너무 좋습니다!! 커버력도 올라가고 피부결이 예뻐보여요!!",
    "text59": "단독보단 파데에 섞어쓰는게 좋은것같아요. 밀착력이 좀 올라가는 느낌?이 드네요. 솔직히 큰 메리트는 모르겠어서 재구매까진 모르겠습니다.",
    "text60": "유지력 좋고 무엇보다 피부결이 예뻐보여서 에르보리앙 비비 계속 찾게돼요",
    "text61": "제가  쓰기에는  매트한거  같네요\n아쉽게 피부에  뭐가 나서  사용  안하고 있습니다",
    "text62": "슈퍼비비\n기존 밝은 파데랑 섞어 사용하려고 구매\n부드럽게 잘 발립니다\n\n그 회끼가 많이 없어 좋었어요",
    "text63": "커버력이 매우 우수합니다. 다만 색이 조금 어두워서 잘 조절해 발라야 할 것 같아요. 추천합니다.",
    "text64": "크림이랑 섞어서 좀 묽게해서 발라주니 잘 발리네요.\n재구매의사 있어요.",
    "text65": "처음에는 파데 섞발용으로 구매했는데 단독으로 사용할 때 바르기 쉽고 자연스러워서 손이 많이 가요",
    "text66": "광고에 넘  혹해서 산거 같아요 \n비비크림이 안 맞네요\n매트하기도하고 얼굴에  도들도들 올라와요",
    "text67": "가격도 좋고, 제품도 좋습니다. \n다른 사람들에게 추천드립니다\n\n다시한번 추천드립니다.",
    "text68": "사용하던 파데랑 섞발하려고 구매했는데 저한테는 단독사용이 더 잘 맞았어요 사용하기 쉽고 커버력도 어느정도 있어서 손이 자주가요",
    "text69": "가격도 좋고, 제품도 좋습니다. \n다른 사람들에게 추천드립니다\n\n다시한번 추천드립니다.",
    "text70": "사용감은 아주 마음에 듭니다. 촉촉하고 커버력도 매우 좋은데 색이 변하거나 하진 않아요. 단 색이 좀 어두워서 아이보리 컬러도 만들어 주셨음 합니다.",
    "text71": "한달동안 사용해봤는데 좋아요 추천합니다 강추애요옹옹옹",
    "text72": "기존  BB누드를 발랐을 때도 매우 만족이었는데 슈퍼BB! 에르보리앙은 늘 만족템입니다~",
    "text73": "파운데이션에 섞어바를러고 구매했습니다 좋네요 추천해요",
    "text74": "화장 잘 안해서 작은걸로 구매했어요 커버력이 좋다길래 두매해봤어요",
    "text75": "아직 써보진 못했지만 유투브 보고 써보려고 규매해봤어요 커버력 좋기릉",
    "text76": "발림성이랑 커버력은 정말 좋아요.기대이상입니다. 그런데 색상이 너무 누래요."
  },
  {
    "brand_name": "에르보리앙",
    "product_name": "에르보리앙 슈퍼 BB",
    "price": "20000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020541902ko.jpg?l=ko",
    "review_name": "에르보리앙 슈퍼비비 클레어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205419",
    "text1": "패키지에 spf25 스티커… \n본 상품애도 스티커 처리.. 이정도면.. 상품 설명에 안내가 있어야 할 것 같네요.. 뭔가 속은 기분이예요… \n\n새상품 개봉인데 씰이 없어서 이거 새건가 싶기도하고…",
    "text2": "커버력, 밀착력, 지속력 다 좋아요. \n그 대신 보통 비비크림보다 건조한 편 입니다.\n클레어 색상은 핑크베이스인데, \n21호 분들 피부에서는 자연스러운 느낌으로 표현될 것 같아요.\n찐 23호인 제 피부에서는 살짝 화사한 느낌으로 표현됩니다.",
    "text3": "밝은 비비와 혼합해서 사용하려고 구매했는데 매트한 느낌이지만 잘 발리고, 원래 색보다 피부에 발랐을 때 톤을 맞춰주어 자연스러운 피부표현이 가능해요. \n커버는 생각보다 잘 되었어요.",
    "text4": "슈퍼비비 누드 진짜 잘 쓰고 있어요. \n적당히 매트하고 커버력, 지속력 다 좋거든요.\n다만 누드가 완전 옐로베이스라 핑크베이스 컬러도 사용해보고 싶어서 클레어로 구입했습니다.",
    "text5": "용량대비 가격이 세서 부담스럽지만 커버력은 마음에 들어요",
    "text6": "이 비비의 어떤 점이 강점인지 아직 못찾은 느낌입니다.\n컬러감이 노란편이고 흙빛이 아니다—-> 다른 비비와의 차이점이긴 해요.\n\n하지만 얼굴에 얇게 발라도 좀 탁해지는 느낌\n좀 텁텁건조한 느낌의 메이크업이 되는 건 아쉬워요.\n\n각질 잠재울 정도로 피부결을 감싸주는 느낌도 다른 비비에 비해서 덜하구요.\n\n특히 가격은…. 용량대비 정말 비싸요.\n노파데로 피부생각하고 집에서 발라야 할지….\n재구매할지 안할지 잘 모르겠어요.\n\n피부결에 집착하지 않고 성분이 착하면서 색감이 잿빛이 아닌 비비면 된다 하시는 분은 만족하실듯.",
    "text7": "다른 비비와 비교하며 써보는 중인데요.\n\n발림성은 보통이라는 느낌이 들어요.\n각질 다 눌러주는 매끈하고 찰진 느낌은 다른 비비에서도 많이 느껴서 그냥 딱 보통수준이고.\n\n색감은 좀 달라요.\n비비가 잿빛이 도는 게 보통인데, 밝은 옐로우 빛이 돌아서 얼굴이 덜 탁해지는 느낌은 괜찮았어요.\n물론 19,20 정도 파데를 쓰는 뉴트럴인 저에겐 좀 보정이 필요한 컬러예요.\n어둡게 노랗기 때문에 밝은 파데나 톤업크림이 필수였어요.\n\n비비인데 톤이 남다른 점이 강점인거 같아요.\n피부가 매끈한 사람들이 쓰기에 좋아서 굳이 잿빛나는 다른 비비찾아 헤매지 않아도 될 거 같아요.\n\n근데 튜브가 너무 작아요.\n양이 작아서인지 사실 비싼편인 … 다시 구매할지는 한통 다 써보고 고민해봐야겠습니다.",
    "text8": "유분감 살짝있으나\n예쁘게 무너짐 뮤트라서 회끼 잘받음 바르고 나면 회끼 별로 안보임 22-23호에게 클레이 예쁜색임 안무겁고 파데보다\n훨씬 좋음",
    "text9": "비비 제품중에 기본of기본제품인것같아요\n근본이라고 생각되는 제품이라 다써가면 무조건 그냥 사놓는 제품이고\n파데, 너무 밝은 쿠션등에 섞어쓰기 딱 좋아요\n커버력도 있어서 얇게 발라도 좋고 \n섞어쓰기도 좋고, 지속력도 훨씬 오래가서 \n이건 진짜 인생템입니다!",
    "text10": "에르보리앙의 비비와 씨씨를 모두 써보고 마지막으로 선택한 제품인데, 개인적으로는 세 가지 중 가장 만족도가 낮았어요ㅠㅠ…\n\n커버력과 밀착력은 확실히 뛰어나지만, 컬러가 피부톤과 맞지 않아 전체적인 완성도가 떨어지는 느낌입니다! 발림성이나 지속력은 좋지만 컬러가 아쉬워 자주 손이 가지 않게 되네요. 피부톤에 맞는 색상이 추가되면 다시 써보고 싶어요.",
    "text11": "에르보리앙 그 붉은기 커버 코렉터를 잘쓰고 있는데 그거만으로는 피부톤 커버가 오래가지는 않더라고요. 그래서 그위에 파데를 깔았는데 뾰루지 나고 그래서 에르보리앙꺼로 비비를 찾았습니다. \n\n신기하게 이제 뾰루지도 안나구요. 코렉터를 깔고 비비를 바르면 커버가 더 오래가고 심지어 더 촉촉합니다. 비비만 깔면 좀 건조해요. 자체적인 지속력은 괜찮은거같아요! 전엔 수정화장 필수였는데 지금 8시반…야근하고 퇴근길에 쓰는 리뷰인데 오늘 수정화장 하나도 안했어요. 대박적이죠. 저는 코렉터+비비+파우더 이렇게 했습니다 참고해주세요. \n\n톤같은 경우 어둡다는 평이 많긴 하든데… 제가 아마 22-23호라 그런가 아주 자연스럽게 톤업이 되어서 좋아요… 40ml가 나오면 좋을텐데 아마 니즈가 많이 없나봐요 … 들어오면 좋겠긴한데 이거 적은양으로도 넓게 바를 수가 있어서 작은용량으로도 오래쓸거같아요.",
    "text12": "파데에 섞어 바르는 용으로 샀습니다. 22호가 쓰기에 어두워서 단독으로는 힘들 것 같습니다. 지속력이 좋아서 만족합니다.",
    "text13": "엄청 유명한 제품이라 구매해봤는데\n진짜 발림성 대박이에요\n색은 조금 어두워서 파데랑 섞어써야 할 거 같아용ㅎㅎ",
    "text14": "21호 수부지 피부고, 기존에 일반비비 클레어 쓰고있다가 슈퍼비비도 궁금해서 구매했어요. 색상이 좀더 밝기를 바랬는데 비슷..ㅜ 아직 테스트만 해봐서 써보고 괜찮으면 추가 구매 예정입니다.",
    "text15": "유명하더라구요. 파데랑 섞어 사용하려고 주문했어요.\n커버력 좋다고하니 믿어볼께요\n근데 용량 넘 적어서 아쉽네요",
    "text16": "비비크림에 편견이 있었는데 발림성,색상,커버력 모두 전체적으로 만족해서 너무 잘 썼어요~!!",
    "text17": "커버력도 마음에 들고 좋아요 다만 가격에 비해 용량이 작은 것ㅠㅠ",
    "text18": "이거 요물이에요..! 커버력도 괜찮고 밀착력도 좋아서 잘 쓰고 있어용",
    "text19": "이거진짜 잿빛없고 다크해지는거 없어서 \n파데랑 섞어 바르거나 쿠션에 살짝 섞어바르면\n섞발하면 지속력 좋아지고 피부에 착붙되서\n너무너무좋아요!!!\n피부표현 더 부드럽고 매끈해지는데 \n왜 샵에서 쓰는지 무조건 알게되는 그런제품!",
    "text20": "밝은컬러가 품절이여서 클레어 구매했는데 너무 어둡긴 하네요. 그래도 에르보리앙 가장 좋아하는 베이스 제품이어서 늘 사용하고 있습니다.",
    "text21": "밝은색 비비랑 섞어 바르고있어요! 건조하지않고 지속력도 나쁘지않았어요",
    "text22": "그냥 아이보리랑 슈퍼비비 클레어로 구매해서 섞어서 발랐더니 색도 딱 적당해서 좋아요! 발리는것도 뻑뻑하지 않아서 좋습니다 ㅎㅎ",
    "text23": "톤업선크림 바른 뒤에 기미/잡티 부분에 리퀴드 파운데이션이랑 1:1 비율로 섞어서 발라줘요. 전체 화장을 하지 않아도 되서 좋네요! 양이 좀 작은게 아쉬워요!",
    "text24": "스킨케어 안바르고 발라도 아주 촉촉했던 제품이에요\n아쉬웠던점은 금방 잘 뜬다라는게 조금 아쉬웠어요",
    "text25": "일반적인 에르보리앙 비비 보다 더 커버력있고 피부가 좋아보여요",
    "text26": "헤라 파데어 섞어서 사용 중입니다. 확실히 지속력이 좋아지고 커버력도 좋아지는 거 같아서 만족합니다.",
    "text27": "비비크림이랑 섞어 쓰려고 샀어요ㅎㅎ \n써보니까 확실히 지속력 오래가고 촉촉합니다. 만족해요!!",
    "text28": "슈퍼비비랑 아이보리 섞으면 좋다고 해서 사봤어요! 파데랑 섞어도 좋고 만족해요! 가격만 조금 더 싸면 좋을 것 같습니당ㅎㅎ",
    "text29": "커버력도괜찮고 좋네요\n잘쓰고있어요.\n용량은작습니다.",
    "text30": "에르보리앙 아이보리 비비에 살짝 섞어주면 좀 더 화장한 느낌도 주고 커버력도 생겨요! 색이 어두워서 조금씩 짜서 써서 오래 쓸 것 같아용",
    "text31": "엄마 사드렸어요 저도 발라봤는데 21호 하얀편인데 단독으로 써도 전 괜찮았어요( ㅡ물론 파데랑 섞어쓰는게 제일 예쁘긴 할듯) 커버력도 좋은편이고 잘 쓸게요",
    "text32": "제대로 사용 전이지만 발림성이 좋은거 같고, 비비라 그런지 색감은 어둡지만 비비치고는 또 자연스러운거 같네요. 피부가 예민해져 고민인데 성분이 편안했으면 좋겠네요.",
    "text33": "매트한 편이지만 다른 수분선크림을 섞어바르니 발림성은 개선되지만 겨울에는 건조할것같아요 커버지속력은 좋음",
    "text34": "부드럽게 발리는 비비크림인데 건조함 거의 못느꼈고 다만단독으로 쓰기에는 비비특유의 어두움이 있긴 하네요"
  },
  {
    "brand_name": "에르보리앙",
    "product_name": "에르보리앙 슈퍼 BB",
    "price": "20000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020541902ko.jpg?l=ko",
    "review_name": "X 에르보리앙 슈퍼 BB 누드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205419",
    "text1": "헤라 파데 21N이랑 섞어 쓰려고 샀어요. 커버력이랑 밀착력이 진짜 너무 너무 좋아요. 모공이 진짜 큰 편인데 프라이머랑 같이 쓰니깐 제 기준으로 역대급으로 피부결이 좋아보이더라구요. 비비라고 해서 잿빛 될까봐 걱정 했는데 시간 지나도 전혀 그렇지 않아요. 단, 너무 기대를 많이 했는지.. 극지성인데 하루는 안 가더라구요. 점심 먹고 나면 조금 번들해지고 저녁 되면 무너지는 것은 똑같습니다. 하지만 밀착력이 진짜 신세계였어요!! 재구매의사 있습니다!!",
    "text2": "17,19호 피부톤에는 좀 어두운감이 있긴한데\n(딱 21호 기준으로 맞을것같네요)\n그래도 다른 밝은 파데나 쿠션이랑 이거랑 섞어서 써주면\n피부 메이크업 지속력도 훨씬 오래가고 \n피부가 좀 매끈해보이는 효과가 있더라구요\n안써봤을떄는 몰랐는데 써보니까 좀 좋은지 알것같아서\n반반 섞어서 쓰는게 점점 자연스러워지고 있어요 ㅎㅎ\n그정도로 제품은 진짜 괜찮은것같고\n왜 샾에서 유명한 제품인지 알것같은....\n유명한데는 이유가 있는....!",
    "text3": "bb특유의 잿빛이 다른제품에 비해 덜 한 것 같아서 그점이 일단 제일 맘에들었어요. \n샵에서 많이들 쓴다길래 이유가 있겠지~하면서 \n가격대가 좀 있어도 구매 해봤는데 전문가들이 쓰는덴 이유가 있더라구요\n어떠한 파데에 믹스해서 발라도 잘 믹스되고 피부 표현이 매~끈하게 되어서\n그게 진짜 신기하고 좋았어요‘\n너무 밝은 파데호수에 이거 같이 바르니까 좀 중화가 되기도했고\n지속력도 더 좋은것같더라구요\n그뒤로 완전 맘에들어버린 맹신템됨.",
    "text4": "워낙 비비로 유명한 제품이라서 구매했는데, 진짜 촉촉하고 자연스러워 인지 항상 손이 갑니다. 파운데이션이랑 보통 믹스해서 사용하니 어떤 파운데이션을 써도 피부에 착 붙는게 정말 신기할 정도로 요물이네요~~ 밀착력도 좋구요. 단독으로도 사용하기 너무 좋네요",
    "text5": "발림성도 좋고 하고 나서 광도 있어서 촉촉한 메이크업하고 싶을 때 손이 자주 가요. 도구로 바르는 것보단 손으로 발랐을 때 훨씬 좋구요/ 유지력은 아무래도 비비 이기도 하고 촉촉해서 인지 파운데이션보다는 아쉽지만, 손이 자주 가네요/ 건조한 겨울에 잘 사용할 거 같아요.",
    "text6": "평소 화장을 대충(?) 빠르고 간편하게 하는 편입니다. 사용하던 쿠션 리필용 가격이 어마어마하여 새로운 아이템을 찾던 중에 올리브영 런칭 기념 할인 이벤트를 보고 구매하게 되었습니다. \n23호에 자연스러운 컬러, 발림성은 정말 말할 필요도 없이 좋지만 양조절이 중요하고 생각했던 것보다 두껍게 올라간다고 느껴서 여러 메이크업툴을 사용해보고 본인 피부에 맞는 스타일을 찾으면 좋을것 같습니다!",
    "text7": "역시 소문대로 발림성이 너무 좋습니다! 단독으로 바를 때는 역시 색이 조금 탁하긴 하지만 기존 파데랑 섞어쓰면 뻑뻑하지않고 부드럽게 착 밀착되어요~~!",
    "text8": "커버력은 좋고 맘에들어요 \n파데랑 썪어서 쓰기 넘. 좋아요ㅠㅠ",
    "text9": "파데랑 섞어서 쓰니까 너무좋아요!!!!! 진짜 ㅏㅁ에들아서 다 쓰고 또 구매할거같아요",
    "text10": "커버력 진짜 좋고 지속력 좋어요 다시 파데로 못돌아갈거같아요",
    "text11": "동생꺼 써보고 만족해서  구매했어요 지속력 커버력은 떨엊는데 그래도 만족해요",
    "text12": "어떤 파운데이션이랑 함께 섞어 발라도 피부가 좋아보여요.",
    "text13": "혜림쌤 유튜브 보고 구매했러요. BB크림 특유 잿빛이 싫은데 다른 것보단 덜한 편입니다. 커버력이 높진 않지만 하데프리 화장 하시면 소량 바르셔도 될 것 같아요",
    "text14": "피부탄력이 없어 커버를해도 잘안되고 화장만 \n두꺼워 보이는데 요제품은 아주 적은양으로도\n커버력괜찮고 두꺼워보이지도 다크닝도 없어요\n요즘 건조한감은 있는데 오일사용후 괜찮아요",
    "text15": "비비 쓰면 얇게 발려서 죠아요 다른 비비보다 요기께 좋다그래서 사 보았습니다"
  }
]