[
  {
    "brand_name": "브리올옴므",
    "product_name": "브리올옴므 NW 내츄럴 화이트닝 톤업 크림 50ml",
    "price": "19000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022721903ko.png?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227219",
    "text1": "과하지 않은 톤업이라 사용하기에 부담이 적다고 하네요!\n플라스틱용기라 내용물이 많진 않은 것 같아요",
    "text2": "부드러운 발림성도 좋고 티 나지 않는 자연스러운 톤업 효과도 좋아요~ 데일리로 쓰기에도 좋네요!",
    "text3": "자연스럽게 톤업되서 데일리로 챙겨바르고 바르고 다니기 좋아용",
    "text4": "너무 톤업크림 발랐어요 !! 하는 느낌이 드는 톤업크림은 부담스러웠는데 자연스러운 톤업이 되면서 바른 티도 너무 안나면서도 피부톤은 깔끔하게 정리되는 톤업크림이라 더 바르기 좋아요\n커버력도 있어서 피부톤이 깨끗하게 정리도 되면서 사람이 깔끔하게 보이는 톤업크림이면서도 자연스럽게 바르기 너무 좋아서 매일 챙겨바르고 다니는데 다 쓰면 재구매해서 계속 챙겨바르고 다니려구해요",
    "text5": "이번에 좀 이른 휴가를 다녀왔더니 얼굴이 좀 많이 탔습니다ㅠ 선크림을 열심히 바른다고 발랐는데도.. 햇빛이 너무 강했나봐요.\n직업이 사람 만나는 일을 하는 건데, 얼굴이 너무 타서 급하게 구입한 제품이에요.\n톤업 크림 중에서도 남자에게 맞는 제품 같아서 선택했는데요. 아주 저에게 딱 맞네요!\n일단 너무 과하지 않게 톤업 해줘서 마음에 듭니다.\n정말 바른듯~ 안 바른듯~ 딱 좋아요.\n막 일본 인형처럼 되면 어쩌나 걱정했는데, 아주 괜찮네요.\n얼굴에 사용했을 때, 가벼운 톤업은 한번 정도 펌핑되는 양으로도 충분하고 한번 반정도면 좀 꾸몄구나~ 뭐 이런 느낌입니다.\n외형도 아주 고급스러운 것이 비싸 보이고 좋습니다~ㅎ",
    "text6": "일단 첫 느낌은 은색메탈 느낌으로 멋스러운 디자인이라는 생각이 들었어요~ 선물 주기 전에 한번 손등에 테스트를 해봤는데 부담스럽지 않게 밝아지는 톤업느낌 납니다. 톤업 크림은 티나지 않아야 좋은 크림이라는 생각이 들어요~ 맨날 보던 못난 얼굴이 막 잘생겨보이진 않지만.. 그래도 바르게 하니 조금 훤칠한 밝은 호박이 되었네요! 굿뜨^^b",
    "text7": "모든 톤업크림이 그렇겠지만 남성용 톤업크림이 더 자연스러워야 한다고 생각하는데요!\n이 제품이 딱 과하지않은 자연스러운 톤업이라 마음에 들어요\n신상같은데 만족스럽습니다.\n패키지도 고급스럽고 펌핑형태라서 양 조절이 쉬워요!\n선물하기도 좋은 제품이라 다음에 지인 선물용으로도 생각해보려구요\n자연스러운 데일리 톤업 크림으로 추천합니다",
    "text8": "톤업크림을 사용하면 얼굴에 자연스럽게 보이는 제품을 선호하는데 브리브옴므 톤업이 딱 이네요.\n과하지 않으면서 피부톤이 자연스럽고 커버력도 너무 좋아요.\n발림성도 좋아서 잘 펴발라지면서 피부에 자극도 없어 트러블도 생기지 않아요.\n피부가 맑아지면서 홍조커버까지 되니 아주 만족스럽네요.",
    "text9": "부담스럽지 않게 커버되는 제품을 찾고 있었는ㄷㅔ\n딱!! 이거에요 ❤️\n고급진 패키지, 남성분들이 사용하기 쉬운 펌프형!!\n남편 선물로 구매했는데 남편이 사용하기 쉬워서 \n잘쓰고 있어요!! 👍👍",
    "text10": "남자친구가 자연스럽게 톤업할 수 있는 톤업크림 찾길래 같이 찾아보다 선택한 제품이에요. 촉촉한 발림성으로 기초케어를 귀찮아하는 남자친구도 잘 바르고 다니고 커버력도 좋아 깔끔한 인상으로 변하네요. 자연스러운 톤업으로 피부톤이 균일하고 깨끗해보이는 효과가 있네요. 펌핑형이라 사용하기도 위생적이고 고급스러운 패키지로 남친 선물용으로 딱이에요.",
    "text11": "촉촉하게 발려서 더 자연스럽게 안뜨게 도와주는거같아요 \n남자친구가 선크림으로 덕지덕지 하얗게 하고다녀서 예쁘게좀 다녔으면 좋겠어서 톤업크림 사줬는데 아주 만족해요 \n처음엔 너무 하얗게발리나? 했는데 전혀요!!\n흡수되면서 완전 자연그럽게 한톤 업 시켜주는게 딱 제가 찾던 남성 톤업크림이에요\n남친 얼굴 붕붕뜨는거 이제 못볼듯하네요 ㅋㅋ\n양도 많은거같아요 !!",
    "text12": "남친 선물로 사줬는데 너무 좋아하더라구요~ 브리올옴므 톤업 크림은 바르자마자 피부가 확 밝아지는데 전혀 부자연스럽지 않고 아주 자연스럽게 환해져서 보기 좋아요. 피부가 칙칙했던 것도 한층 개선된 느낌이고 수염자국도 가려지거라구요. 끈적임 없이 산뜻하게 발려서 남친이 좋대요. 매일 부담 없이 잘 바를 수 있을 것 같아요. 향도 은은하고 깔끔해서 호불호 없이 누구나 좋아할 것 같구요. 보습감도 있어서 건조하지 않다고 하더라구요.",
    "text13": "운동을 좋아해서 여름만되면 피부가 까매져서 고민이 많은 동생 선물해주려고 구입했어요. 지성피부라 피부트러블도 있고 자연스럽게 톤업되는걸 원하는데 아침에 출근전 가볍게 펴바르는데 어색하지 않게 피부톤이 잘 정리된다고 좋아하네요. 원래 피부가 좋았던 사람마냥 본인이 친구들한테도 톤업크림 강추했다며 진심 고마워했습니다. 저도 테스트해봤는데 보송보송 끈적임없이 톤업이되네요. 너무 좋은 선물이 된 것 같아 기분이 좋습니다.",
    "text14": "남자친구가 여름이 되니 수염자국도 신경쓰이고 피부가 더 얀좋아보인다며 톤업크림 찾더라구요. 이 제품 선물했는데 너무 하얘지는 건 부담스러워 했는데 자연스러운 톤업으로 피부가 화사해보이고 피부가 좋아지니 더 잘생겨보이는 것 같아요. 펌프형으로 양 조절도 쉽고 수분감 있어서 기초케어 귀찮아하는 남친도 잘 바르고 다니네요 ㅋㅋ 선물용으로 너무 좋은 것 같아요!!",
    "text15": "한 달간 꾸준히 사용해보니 피부톤이 한층 밝아지고\n칙칙함이 많이 개선되었어요. 남성 피부에 맞춘 촉촉하면서도 \n부담 없는 제형이라 끈적임 없이 빠르게 흡수되어 \n사용감이 매우 좋았습니다.\n매일 아침저녁 바르기 편리하고, \n피부결도 부드럽고 매끄럽게 정돈되어 \n피부 관리에 도움을 주는 느낌이에요. \n산뜻한 향과 깔끔한 마무리감 덕분에 데일리 스킨케어로 \n추천할 만한 제품이에여!",
    "text16": "사용감 좋고 효과도 좋아요.\n항상 기분좋게 사용하고 있어요.",
    "text17": "남동생 사줬는데 이제 이거 안 바르고는 밖에 못나가겠다고 할 정도로 엄청 자연스러운데. 확실히 피부톤이 좋아지는 느낌이 있어서 자신감이 좀 생긴다고 하네요.",
    "text18": "‘꾸안꾸’ 느낌 주기 딱 좋은 톤업크림이에요✨\n피부톤을 자연스럽게 정리해줘서 바른 티도 안 나고 깔끔해 보이는 느낌이에요\n남친이 출근 전에 바르는데, 피부가 환해 보이고 인상이 정리된 느낌이라 완전 호감이에요💕\n\n무겁지 않고 촉촉하게 발리는데 끈적이지 않고 산뜻해서\n스킨케어 하듯 바르기만 해도 얼굴에 생기 있어 보여요\n\n“화장한 거 아냐?” 소리 안 듣고 싶다면 요 제품 강추에요!",
    "text19": "남자친구 선물로 구매하고 먼저 테스크 해봤는데\n일단 용량에 놀랬어요!! 생각보다 통사이즈가 커서 두고두고 잘 쓸 거 같아요!! 펌핑하면 하얀크림처럼 나오는데 너무 하애지는 건 아닌가 걱정이 무색하게 피부온도랑 맞닿으면 자연스럽게 입혀지더라구요!! 소량만 발라도 발색이 좋아서 남자친구도 만족했습니다~",
    "text20": "남친 선물로 샀어요. 자연스러우면서 바르기 쉬운 제품 찾다가 구매했는데 좋은거 같아요. 디자인도 고급스러워서 남친도 만족한다네요. 펌프형이라 위생적이고 양조절 쉬워요. 조금 짜서 얼굴에 바르면 자연스럽게 톤업되고 피부가 깔끔햐지더라구요. 수염자국도 자연스럽게 커버되어서 남친한테 잘 사준거같아요. 남친이 만족한다고 다음에도 또 사서 쓰고싶다고 하네요",
    "text21": "피부가 까만 편이라 화이트닝에 관심이 많은 편이에요.\n그동안 피부톤에 맞는 남자가 쓰기 좋은 제품을 찾기 어려웠는데 이 제품은 자연스럽게 확실히 환해 보이더라구요.\n\n 너무 하얘지지 않고 자연스럽게 생기 있어 보여서 마음에 들어요! \n발림성도 부드럽고 피부위로 겉돌지 않게 밀리지 않아서 스킨케어나 선크림이랑 같이 써도 전혀 부담 없어요. \n\n남자분들 데일리용으로 딱이에요 !",
    "text22": "패키지가 너무 고급스럽고 펌핑용기로 되어있어 양조절하기쉬워 남자들 쓰기에도 너무 좋아요.  20살 아들 주려고 샀는데 한번 써보고 좋다고 합니다. 피부가 좋은편인데도 바르고 나니 톤정리가 되서 피부가 더욱 좋아보이더라구요. 백탁이나 그런거없이 발림성도 좋고 끈적임 전혀없이 산뜻하네요",
    "text23": "남친이 제 비비크림 한번씩 발라보는거 보고 남자도  피부톤에 관심가질수 있구나 생각하며 남친 선물로 사보았어요.\n제 비비는 제가 신경써서 옅게 발라주고 해야하는데 이건 처음부터 남성용으로 나온거라 본인 혼자 알아서 발라도 자연스럽게 톤업되고 너무 좋습니다.\n톤업도 잘되고 잡티도 자연스럽게 보정되고있어요.",
    "text24": "톤업효과 좋습니다. 남자 화장품 쓰기 조심스러운데 자연스럽게 안바른듯이 톤업이 되어 딱 남자가 쓰기 좋은 것 같습니다.\n전반적으로 피부에 지저분한 모공이나 자질구레한 티도 보정되고 그러면서도 화장한 티가 안나서 아침마다 편하게 바르고 있네요.\n용량도 커서 좋습니다. 좋은제품 오래 바르겠어요.",
    "text25": "화장을 하려니까 너무 티가 나서 톤업 크림으로 티안나게 살짝 얼굴톤업시키기 위해서 구매했는데, 생각보다 발림성이 너무 좋아서 자주 사용하게 되네요\n이제 이거 안 따르면 너무 까무잡잡 한 느낌이 들어서 안바르고 외출 못할 정돕니다 ㅎㄹ",
    "text26": "평소에 피부가 좀 칙칙해 보인다는 얘기를 종종 듣다 보니, 뭔가 간단하게 정리해줄 수 있는 제품이 필요했어요. 메이크업까지는 부담스럽고, 선크림 하나만으론 부족한 느낌이었거든요. 그러다 이 톤업 크림을 써보게 됐는데, 생각보다 훨씬 괜찮았어요.\n\n일단 발림성이 진짜 마음에 들었어요. 손에 덜어봤을 때는 살짝 꾸덕한가 싶었는데, 피부에 올리면 부드럽게 펴발리고 밀림 없이 깔끔하게 스며들어요. 그리고 바르는 순간 피부톤이 확 변한다기보단 자연스럽게 정돈되는 느낌이라, 바른 티가 확 나는 게 싫은 사람한테 잘 맞을 것 같았어요.\n\n피부 결이 매끈해 보이고, 전체적으로 생기 있어 보이는 느낌이 들어서 그냥 이거 하나만 발라도 피부 좋아 보인다는 말을 들을 때가 많았어요. 시간이 지나도 들뜨거나 뭉침 없이 유지되니까, 외출할 때마다 편하게 바르고 나가게 되더라고요.\n\n무엇보다 아침에 바쁠 때 간단하게 하나만 바르면 피부 정돈도 되고, 번들거리지 않고 산뜻하게 마무리되니까 출근 전에 꼭 손이 가요. 바르고 나서 마스크 쓸 일이 있어도 쉽게 묻어나지 않아서 실용적인 면에서도 만족스러웠고요.\n\n향은 강하지 않고 은은하게 깔끔한 느낌이라 거슬리지 않았어요. 향수나 다른 제품이랑 겹쳐도 전혀 부담 없었고요. 피부에 자극도 없고, 예민한 편인 제가 써도 편안하게 마무리되니까 부담 없이 꾸준히 쓰기 좋았어요.\n\n전체적으로 보면, 데일리로 쓸 수 있는 톤업 제품 중에서 제일 자연스럽고 실용적인 편이라고 느꼈어요. 너무 티 나는 톤업은 부담스럽고, 피부에 살짝 정리된 느낌만 주고 싶을 때 딱이에요. 꾸미는 데 많은 시간 들이기 싫은 사람한테 특히 추천하고 싶어요. 지금처럼 간단하고 깔끔하게 마무리되는 거 좋아하는 사람이라면 분명 마음에 들 거예요.",
    "text27": "브리올 옴므 화이트닝 톤업 크림\n\n요즘은 남자분들도 피부에 진짜 많이 신경을 쓰잖아요~\n\n저희 아들도 이제 고3이라 피부 신경을 많이 쓰는대요!!!\n\n여드름 자국 때문에 컨실러를 가끔 사용하는데 \n\n밀림이나 들뜸이 있어 부자연 스럽더라고요( ｡><｡)💦 \n\n그래서 제가 이번에 컨실러 대신 \n\n자연스러운 톤업 효과를 볼 수 있는 \n\n브리올 화이트닝 톤업크림 구매하게 됐습니당~~^^\n\n고급진 케이스의 자연스러운 톤업 크림\n\n여자들 화장하기 전 메이크업 픽서처럼 \n\n은은하면서도 발림이 좋은 크림 형태로 \n\n들뜸 없고 허옇게 뜨지 않아서 자연스러운 \n\n그대로의 톤업 효과를 느끼실 수 있습니당~\n\n화이트닝 효과까지 있어서 남성분들 이거 쓰면 \n\n피부 미남 되겠는대요~(*✪▽✪)ｂ",
    "text28": "남자친구가 톤업크림 바르기만하면 달걀귀신처럼 동동뜨고 그래서 스트레스 많이 받아했는데 우연히 지나가다 보고 넘 좋아하던 브랜드이기도하고 효과 좋아보여서 구매하고 받은날 외출 할 일이 있어서 바로 사용했는데 획실히 안떠요! 적당한 톤업이라 남자들에게 딱 좋아요! 수분도 많아서 손으로 발라도 잘 발리고 끈적임 없이 마무리라 굿",
    "text29": "부담감 없이 정말 자연스러운 톤업 효과가 나오네요!\n남자가 사용하기에 정말 자연스럽고 뭐 발랐나? 하는 그런\n톤업이 아니라 내 피부인것 같은 자연스러운 톤업이라 좋네요!\n바르고 나면 더 잘생겨 보이는 효과까지!\n실버 느낌의 패키지도 고급스럽고 펌핑할때 크림 양이 적당량으로 나오기 때문에 양 조절하기에도 아주 편하더라고요!\n자연스럽게 얼굴빛이 환해지고 잘생겨 보이는 효과를 원한다면\n강추해요!",
    "text30": "피부 잡티는 없는피부지만 모공커버와 톤업 고민으로\n항상 톤업크림 바르는 남친 선물용으로 구매!\n제품 패키지 깔끔한 실버로 고급져용\n중요한건 뻑뻑하거나 반대류 번들거림 심하거나\n하는 화장품 잘안쓰는데 부드럽게 발리고\n촉촉하고 번들거림없이 뽀송하게 마무리된다고\n엄청좋아하구 자연스럽게 톤업되서 완젼 만족했어용!!\n뿌듯해서 또 사주구시픈마음 ㅎㅎ",
    "text31": "남편 생일 선물로 크림을 찾던 중 브리올 내추럴 화이트닉 톤업 크림을 발견하고 구매해 봤습니다. 사용해 보니이 제품은 사용하기도 편리할뿐만 아니라 피부에 발라보니 자연스러우면서도 피부가 톤업되어서 잡티 커버도 되고 밝은 피부 연출을 해 주는 크림인 거 같아 좋아하더라고요. 가볍고 산뜻한 발림성이라 끈적임이 없어 좋습니다. 더욱더 마음에 드는 것은 제품 모양도 세련돼서 선물해 주니 더욱더 마음에 들어 합니다 남자 화장품으로 추천합니다",
    "text32": "친구가 바르고 나왔길래 뭐 발랐냐 했더니 바로 이 톤업크림이었어요!\n답답하거나 두꺼운 느낌 없이, 피부 톤을 은은하게 밝혀주는 느낌이 너무 좋네요✨\n붉은기나 칙칙한 부분 커버도 살짝 돼서 인상 전체가 깔끔해 보이더라구요\n\n끈적이거나 밀리는 느낌 없이 산뜻하게 발리고\n자연스럽게 보정돼서 “화장했다” 느낌 전혀 안 나요!\n출근 전에도 빠르게 바르고 나가면 확실히 얼굴이 정돈돼 보여서\n데일리템으로 사용하기 진짜 좋은 제품이에요",
    "text33": "재구매하고 정착하게된 아이템이에요.\n만족도 최고^^\n잘 쓰고 있어요~~",
    "text34": "진짜~~자연스러워요. 이말이 정말 정확하네요.\n누래진 얼굴이 밝아졌는데 이게 자연스러워서 얼굴이 환해졌단말 많이 들었어요. 근데 이게 화장품 발라서 커버한 느낌이 아니라 피부가 건강해지면서 밝아진 느낌이라서 정말좋아요.\n옴므제품은 늘 뭔가 두껍고 과한 느낌이였는데  부담감이 전혀없고 유지력도 좋아요.  쫀쫀한 제형인데도 발림성이 부드러워요",
    "text35": "남편 생일 선물로 준비했어요!\n고급스런 패키지로 선물로 주기에 딱이였어요.\n나이가 들어가니 피부에도 관심을 가지더라구요\n자연스러운 톤업크림을 찾다가 구매한거였는데 \n진짜 탁월한 선택이었어요!\n개봉하는 순간 퍼지는 은은한 향기도 너무 좋았고\n색상도 입자도  너무 고왔어요!\n톤업 크림을 처음 사용하는 초보 남편에게 안성맞춤으로 펌프형이라 양조절이 쉬워서 더 좋았어요!\n자연스럽게 커버된 얼굴을 보니 더 잘생겨 보인다고 \n거울 보며 만족을 하더라구요!\n아들에게도 사줘야겠어요^^",
    "text36": "얼굴색이 남들에 비해서 검은편이라 자연스럽게 톤업되는 제품을 찾다보니 브리올옴므 화이트닝제품을 구매하게 되었습니다. 사용해보니 부담스럽지 않게 커버가 되며 너무 자연스러워서 티가 나지않는 톤업까지 되어 잘생겨 보이기까지 합니다. \n\n매일매일 제품을 사용하니 밝은피부색으로 기분까지 좋아지네요. 적극 추천하는 제품입니다.",
    "text37": "남자친구 선물로 사줬는데 반응 진짜 좋았어요.\n남자도 자기 관리 필요한 시대라 자연스러운 톤업크림은 필수템이죠.\n이건 커버도 은근 잘 되는데 인위적인 느낌이 없어서 자연스러워서 더 좋대요.\n남친 케어용이나 선물용으로 고민 중이라면 이 제품 강추합니다!\n고민된다면 고민하지말고 써보시길 추천",
    "text38": "패키지가 꽤 고급스러워서 처음에 보고 좀 놀랐어요.\n은색 실버톤에 펌핑형이라 깔끔하고 위생적으로 쓸 수 있는 것도 좋고요.\n1~2펌프만 짜서 얼굴 전체에 펴 바르면 되는데 발림성도 부드럽고 뭉침 없어요.\n선물용으로도 좋겠다는 생각 들더라고요 ㅋㅋ 딱 봐도 퀄리티 있어 보이는 느낌? 만족해요",
    "text39": "피부에 진심인 남편 선물로 구매했어요. 본래 어두운 피부톤을 가진 사람이라 톤업에 관심이 많은데 너무 부자연스러운 톤업크림을 많이 접해서 속상해하더라구요. 그런데 브리올옴므 화이트닝 톤업 크림은 부담스럽지 않은 커버력으로 많이 티나지 않고 자연스러운 톤업이 되어 만족스럽다고 하고 저또한 만족스럽습니다. 남성이 바르기 편하게 펌프식으로 되어있어 양조절도 쉬워요",
    "text40": "와 남친 선물쥬려고샀는데 너무좋아서 저도 구매하려구요! 패키지도 고급스러워서 선물용으로 딱좋구요~ 진짜 자연스럽게 밝아져서 좋아요! 비비처럼 티나거나 끼임이없어서 이거바르면 다들 생얼인데 피부왜케 좋냐고 물어보네요 ㅎㅎ 남친이 발라도 촉촉하고 자연스러워서 훨씬 멋잇어보이는 ..ㅎㅎ로션대신 발라도 될정도로 성분도 착하고 자연스럽게 밝아져서 최곱니다",
    "text41": "여름이 되니 점점더 얼굴이 까매지는것같아서 신랑주려고 구매했어요~ 확실히 다른 백탁?? 경계선이 뚜련한 그런 톤업크림이랑은 다르게 은은하고 자연스럽게 톤업이 되니 자연스러워서 좋네요 ㅎㅎ 정말 자연스럽게 톤업이 된다가 맞는거같아요~ 펌핑으로 양조절을 해서 필요한 부위도 소량으로 짜서 쓸수있게 나와 편리하고 , 일반적인 저렴한 튜브형태가 아닌 제형도 고급스럽게 나와서 선물해주니 비싼거냐고 묻네요ㅎㅎ 선물해주는 입장에서도 뿌듯하니 좋네요 ㅎㅎ",
    "text42": "화장을 잘 못하는 남친이 사용하기 좋게 펌핑해주는데, \n피부에 촉촉하게 부드러운 제형으로 발림성과 흡수력이 좋아요.\n또, 이렇게 피부에 자연스럽게 흡수되어 인위적이지 않아 화장을 잘 못하거나 평소에 화장이 잘뜨는 남자분들 사용하기 좋을거 같아요. \n이제품 한가지만 가볍게 골고루 발라줘도 피부가 화사해보여서 남친이 멋져보여요.",
    "text43": "브리올옴므 톤업 크림은 자연스러운 톤업 효과가 뛰어납니다. 과하지 않게 피부 톤을 밝혀주어 마치 원래 내 피부인 것처럼 느껴져요. 발림성도 부드럽고 끈적임 없이 산뜻하게 마무리되어 좋았습니다. 소량만 사용해도 얼굴 전체에 고르게 펴 바를 수 있어 경제적이고, 메이크업 전에 사용하면 화사한 베이스 효과도 얻을 수 있습니다. 꾸준히 사용하니 전체적으로 피부가 맑아지는 느낌입니다. 남성 톤업 크림으로 강력 추천해요!",
    "text44": "피부톤을 자연스럽게 표현되는 제품을 원했는데\n부담스럽지 않게 자연스럽게 커버되구요\n발림성도 뭉치지 않고 티나지 않게\n피부에 자연스럽게 톤업효과가 되는거 같아요\n적당한 톤업으로 둥떠보이지 않고\n펌프형이라 양조절해서 펴바르고\n가볍게 두드려 흡수키면서 사용하고 있어요\n사용후 피부 당김없고 밀착력 유지력 만족하고\n고급스런 용기도 맘에 들어요",
    "text45": "신랑이 피부톤이 점점 칙칙해지고 나이가 드니 기미,주근깨도 많이 생겨 속상해하던중 톤업크림 요제품을 선택했습니다! 발라보니 크림이지만 엄청 되직하진 않고 촉촉한것이 발림성도 좋고 즉각적으로 피부톤업이 되는것이 신랑이 매우 만족해하더라구요~ 얼굴 당김도 없공 용량도 많고 피부 자극도 없고 일단 합격입니다! 신랑이 계속해서 꾸준히 써보겠다고 하네요^^",
    "text46": "지난주 골프라운딩 한번으로 원래도 까만 피부가,,\n완전 타 버렸어요. 스스로 거울을 봐도 너무 까만 얼굴과 팔 때문에 검색 끝에 톤 업 크림 구매하게되었습니다. \n일단 병이 너무 이뿌고, 적당한 사이즈라 휴대고하고 다니면서,\n헬스 샤워후 바르게 딱 적당합니다. \n\n선크림 잘못 바르거나, 화장 잘못한거 처럼 어색하지 않고,\n자연스럽게 톤업되어 좋아요",
    "text47": "사용해보고 깔끔한 첫인상이 정말 좋았어요.\n바르자마자 자연스럽게 톤이 환해지는데, 전혀 들뜨거나 뭉침 없이 피부에 부드럽게 밀착돼요.\n남자 피부에 맞게 유분기 없이 산뜻하게 마무리돼서 답답함도 없고, 데일리로 쓰기 딱이에요.\n피부 톤이 칙칙해서 고민이었는데, 이 제품 바르면 생기 있어 보이고 인상이 훨씬 밝아져요.\n화장 안 해도 깔끔한 피부 표현이 가능해서 외출 전 필수템으로 자리 잡았어요.",
    "text48": "오 생각보다 자연스럽게 톤업되고 진짜 괜찮네요!\n큰 기대 앖이 구매했는데 너무 맘에듭니다~\n디자인도 고급스럽고 펌프형이라 위생적이고 \n양조절도 쉽네요~\n헬스장에서 같이 운동하는 지인들도 발라보더니\n맘에든다고 링크달라해서 줬어요~\n추천도 여러명에게 할 정도로 최고!!\n티안나고 자연스러운 톤업/커버 원하시면 \n완전 추천합니다 ㅎㅎ",
    "text49": "톤업 크림은 처음 써보는데, 왜 이제야 썼을까요?! 브리올움 NW 톤업 크림 이거 진짜 물건이에요. 남자 피부도 관리해야 한다는 생각에 이것저것 찾아보다가 리뷰가 좋아서 구매해봤어요.\n솔직히 너무 하얗게 동동 뜰까 봐 걱정했는데, 전혀 티 나지 않고 자연스럽게 피부 톤을 한 톤 밝혀줘서 완전 만족이에요.\n마치 원래 내 피부가 좋은 것처럼 연출해준다고 할까요? 발림성도 촉촉하고 가벼워서 답답한 느낌도 전혀 없어요.\n고급스러운 패키지에 펌프형이라 위생적이고 양조절도 쉬워서 사용하기 정말 편리해요.\n아침에 바르고 나가면 피부가 환해 보여서 자신감도 생기고, 주변에서도 “오늘따라 피부 좋아 보인다”는 소리 많이 듣네요!\n남자분들, 이거 꼭 써보세요. 후회 안 하실 거예요! 👍",
    "text50": "썬크림만으로는 부족한 느낌이 들어서 톤업크림 처음 써보는 남자입니다ㅎㅎ \n\n솔직히 처음엔 백탁현상이 걱정됐었는데, 바르고 나니까 피부가 뽀얗게 정리돼서 깔끔해 보여요! \n피부가 훨씬 깔끔해 보이는게 다른 사람 같아요.\n\n파운데이션 바른 것처럼 티도 안 나고 자연스러워서 직장 출근할 때 유용하게 쓰고 있어요. \n\n무엇보다 로션처럼 슥슥 가볍게 바르기만 하면 되니까 진짜 편하네요.\n\n썬크림과 함께 쓰고 있는데 진짜 피부 좋아 졌다는 얘기 요즘 종종 듣게 되네요.",
    "text51": "남편 선물로 구매했는데 반응이 너무 좋았어요! 자연스럽게 톤업되면서 피부가 확실히 밝아 보이고, 인상이 더 또렷해 보여요. 커버력이 부담스럽지 않고 자연스러워서 데일리로 바르기에도 정말 좋다고 해요. 특히 펌프형이라 위생적이고 양 조절도 쉬워서 사용하기 편리하다고 만족했어요. 고급스러운 패키지 덕분에 선물용으로도 손색없고, 바르고 나서 피부가 부드럽고 산뜻하다고 해서 재구매 의사도 있어요!",
    "text52": "브리올옴므 화이트닝 톤업크림 아주좋아여 \n남동생이 여친이 생겨서\n외모에 많은 신경을 쓰는것 같아서\n선물했어여\n받자마자 피부 테스트 해봤는데 \n여자가 발라도 될만큼 아주 순한 사용감으로 \n부드럽게 잘발리고 \n깔끔하게 흡수되네여\n내 피부처럼 자연스러운 색상으로\n피부를 맑고 깨끗하게 정돈해줘여\n동생이 이거 바르면 부쩍\n외모 부심이 생길듯한 제품이예요",
    "text53": "너무 자연스럽게 톤업됩니다. \n남성분들이 자연스럽게 톤업되는 제품 찾으시면 이 제품 구입하시면 될것 같아요. \n\n톤업은 자고로 티가 안나면서 자연스럽게 밝아져야 가장 좋은데! \n이 제품이 그래요~ 인기가 있는 이유가 있네요!\n 남성 피부를 고려해서 만들었다고 하니 더 좋고 제형도 산뜻 그 자체 입니다 !강추\n하루종일 있어도 다크닝 현상이 없어요!\n밀착력도 좋아요~~촉촉 밀착!!! 하루종일 얼굴이 안 답답해요~",
    "text54": "면접 준비하는 신랑 위해 브리올옴므 내츄럴 화이트닝 톤업 크림을 주문했어요. \n바르자마자 자연스럽게 피부 톤이 환해져서 좋고요.\n번들거림 없이 깔끔하게 정리돼서 얼굴이 훨씬 단정하고 깔끔해 보여요. \n과하지 않은 자연스러운 톤업이라 남자분들도 부담 없이 사용하기에 딱 좋은 제품이에요.",
    "text55": "결혼식이나 야외 중요한곳 갈때 사용하려고 샀어요 ㅎㅎ \n커버력이 좋아서 무난하게 잘 사용할거같아요 너무 티나지 않게 자연스럽게 발려서 사용감이 좋고 오래가서 좋고 가격대비 양도 넉넉해서 가성비좋게 오래 사용할 수 있을것같아요~!!",
    "text56": "촉촉하고 발림이 부드럽고 좋아서\n막바르기도 편하고 좋습니다",
    "text57": "케이스가 고급져서 선물하기 딱 좋았어요.\n브랜드 아무것도 모르는 주제에 케이스나 느낌은 얼마나 따지는지, 고급스럽다고 좋은거냐고 좋아하더라구요.\n퀄리티 좋은 케이스에 감동이고 \n사용하자마자 뭉침없어서 제가 다 맘이 좋네요\n커버도 과하지 않고 딱 자연스러운 정도에 얼굴톤만 환해지니까 너무좋아서 \n로션처럼 마무리 단계에 막발라도 될거같아요.",
    "text58": "저희 신랑 얼굴톤이 술톤이라 불리는\n붉은빛은 피부라서 은근히 신경쓰고 \n스트레스받더라구요 저만 톤업크림챙겨\n바르니 남성용은 없냐해서 찾다가\n후기좋아서 주문했는데\n발라보더니 너무 좋아하네요\n과하지 않게 피부톤만 보정되서\n자연스럽더라구요 화장한거 같지 않게\n전체적으로 피부톤이 커버되면서\n밝아지는데다가 건조하지 않고 발림성 좋다고\n너무 만족스러워하더라구요",
    "text59": "동생이 쭉 사용해보니 피부톤이 밝아져서 만족쓰 하답니다~",
    "text60": "톤업크림바르면 피부 커버력도 좋으면서 촉촉함이 유지되네요.",
    "text61": "자연스러운 톤업이 되어서 피부톤이 균일해보이고 수분감 있어서 촉촉해서 좋아요.",
    "text62": "남친 사줬는데 남친이 아주 촉촉하고 좋다고 만족해요. 자연스럽게 꾸안꾸 할 수 있는 제품입니다.",
    "text63": "피부가 자연스럽게 밝아지는 느낌이라 좋아요. 피부가 깔끔하니 인상이 달라보이네요.",
    "text64": "하얗게 둥둥 뜨는 게 아니라 자연스럽게 밝아져서 피부톤 보정용으로 딱이에요",
    "text65": "요즘 썬크림 바르는 게 정말 중요해서 남친한테 사줬어요 남친이 좋다고 합니다. 재구매 할 것 같아요.",
    "text66": "우리 올 옴므 nw 내추럴 화이트닝 톤업 그림을 사용해 보니 촉촉하면서도 발림성도 마음에 듭니다",
    "text67": "얼굴에 생기를 딱 얹어주는 템이에요🌸\n피부가 칙칙해 보일 때 이거 하나만 발라도 화사해 보여서 진짜 손이 자주 가요",
    "text68": "남편이 부쩍 외모에 관심을 가져서 구매해줬더니\n첨엔 어색해하다가 이젠 스스로 아주 잘바르고 다녀요.\n발림성도 좋고 부드럽게 피부를 밝혀줘요^^",
    "text69": "자연스런 톤업으로 잘쓰고 있습니다\n자연스러워서 좋아요!!",
    "text70": "유지력 좋고 확실히 안 바른거랑 바른거랑 차이가 나는 것 같아요 파운데이션 정도는 못 따라가지만 저는 만족했습니다!",
    "text71": "여친이 추천해줘서 써보고 있는데 자연스럽게 톤업도돼서 너무 좋네요",
    "text72": "남자친구 톤업크림 선물해주니 완전 좋아하고 매일 사용해요~",
    "text73": "밖에 외출할때 이거하나만\n바르면 너무 가볍고 산뜻한것 같아요 ㅎㅎ\n\n비비대신에 대용으로 \n바르기도 너무 좋고\n밀리거나 들뜨지도 않아서\n제 데일리템으로 사용예정이에요 ㅎㅎ"
  }
]