[
  {
    "brand_name": "미닉",
    "product_name": "미닉 미니멀 커버 로션",
    "price": "19900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022363310ko.jpg?l=ko",
    "review_name": "01 라이트베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223633",
    "text1": "남친 선물요으로 구매했는데 \n커버력이 살짝 부족한것같아요ㅠㅠ",
    "text2": "아들  사줬는데~\n아들이 여드름 흉터 자국이 심해서 커버도 돼고 썬크림기능도 돼는 것을 원해서 구입해줬어요~",
    "text3": "동생이 딱집어서 사달라길랭구매\n이게 인플루언서의 힘인가 했슴다ㅋㅋ",
    "text4": "색상 두개잘맞아서 번갈아 쓰는데 좋아요 ㅎㅎ 날씨 더 추워지면 라이트베이지만 쓸듯요 ㅎ",
    "text5": "너무 과하지 않거 적당하게 커버해줘서 좋아요!! 화장한티 안나고 자연스러운 커버",
    "text6": "가볍게 발리는데 커버력도 좋아요🤍 톤업 효과까지 있어서 데일리로 찰떡이에요!",
    "text7": "이전 쓴 제품이 커버력이 떨어져서 함께 써보려고 구매했어요  한번 사용했는데 비비쓴거처럼 커버력과 색감이 좋네요 잘사용할 듯해요\n 한달뒤 후기남길께요",
    "text8": "사용감도 정말 좋고 꾸준히 쓰기 편해서 만족스러워요. 특별히 불편한 점 없이 잘 맞아 앞으로도 계속 사용할 것 같아요. 가성비도 좋아서 누구에게나. 추천할 수 있는 제품입니다.",
    "text9": "지인이 사용했는데 인기 있는 오** 제품보다 더 뽀송하게 발리고 좋은 거 같다고 했어요!",
    "text10": "앙차치니낰ㅌ르야쳐으노채이마누니캐츠더키추으캬차애니",
    "text11": "동동 뜨지않고 파데+에센스 섞은 느낌이라 얇고 촉촉하게 잘 발랴요",
    "text12": "써보고 싶엇던 제품이었는데 잘 쓸게요\n감사합니다ㅎㅎ...",
    "text13": "친오빠한테 사줬는데 색상도 자연스럽고 오빠가 땀 흘리고 들어왔는데도 지워지거나 뜨는 거 없이 매끄럽더라구요 만족하는 것 같아요!",
    "text14": "커버크림을 사용해본 적이 없는데 이건 꽤나 유용하네요 굿입니다",
    "text15": "스완뷰티 유튜버가 추천했다고 동생이 사달라고 함\nㄱㅊㄱㅊ 무난한듯",
    "text16": "수오ㅓㄴ이형이 추천하는건 진짜 무조건 평타는 치긔 한번쯤 써버는거 추천",
    "text17": "스완님 공동개발 제품이라 남편 주려고 구매했어요\n남편이 좀 하얀편인데 이번에 새로 나온 컬러가 너무 자연스럽게 잘 뽑혔더라구요.\n\n기획 구성이라 여행갈때 휴대할 수 있어서 더 좋은거 같아요!",
    "text18": "톤업시키려고산건데딱톤업만해줌피부커버고뭐고잘머르깃음",
    "text19": "그냥저냥조음톤업시키는용이에요나머진잘모르깃음ㅋㅋ",
    "text20": "남자친구 선물로 줬는데 \n들뜸 없고 모공을 싸악 매꿔줘서 정말 자연스럽게  \n피부가좋아보여요\n촉촉하고 커버력도 좋아서 진짜 강추입니다",
    "text21": "터니미루마차ㅏ우우댜야챠카자거랴챠커거러챠나더ㅓ걸",
    "text22": "남자 톤로션 커버로션중 가장 좋다고 생각합니다 잡티커버와 모공커버 남자들이 만족할만한 제품입니다",
    "text23": "조금더 아주 미세하게 밝은색이 있으면 좋겠지만\n비레디트루톤 밝은거랑 이거 빼고는 더이상 근사값이 없어서 ㅠㅠ\n\n비레디제품에서 미닉 제품으로 돌아왔어요\n\n비레디 펌프방식이 저한테는 너무 불편해서.. ㅠ\n미닉 펌프 방식이 너무 편해서 잘 돌아온것 같아요!",
    "text24": "사용감도 정말 좋고 꾸준히 쓰기 편해서 만족스러워요. 특별히 불편한 점 없이 잘 맞아 앞으로도 계속 사용할 것 같아요. 가성비도 좋아서 누구에게나. 추천할 수 있는 제품입니다.",
    "text25": "선물로 산거라 쓰지는 않았지만 인기있는 아이템이라 좋을 것 같아요",
    "text26": "가볍게 발리면서 피부 톤을 자연스럽게 보정해 주는 로션으로 여러 번 사용했습니다. 들뜨지 않고 피부에 잘 밀착돼 데일리 메이크업 베이스로 만족스럽습니다.",
    "text27": "좋은제품이에요 모두둘 구 매 하 세요 !ㅎㅎ 저두 재 구 매 할거같아여",
    "text28": "사용법도 간단하고 피부에 자극도 없고 세일할때 구매해서 부담도 없었고 덕분에 피부 많이 좋아졌어요!",
    "text29": "재구매 하고 싶을 정도로 마음에 들었습니다 추천해요~~ㅎㅎ",
    "text30": "커버도 잘 되고 지속력도 좋습니다! 마음에드는 제품이에요",
    "text31": "발색이 괜찮고 기미나 잡티 모공도 잘 가려줘서 외출 할 때 간단하게 슥슥 바르면 됩니다",
    "text32": "친오빠가 사달래서 사줬는데 아주 잘 쓰고 다녀요 외출하고 와서 피부 상태 봐도 뜬 데 없이 피부 표현 예쁘더라구요 만족하시는 듯",
    "text33": "아직 사용을 안해봐서 모르겠지만 후기는 좋은니 기대해볼게요.",
    "text34": "수부지입니다 남자인저로서는 발라보니 커버력도 괜찮고 발림성도 좋더라구요 근데 생각외로 시간이지나면 유분이살짝올라와서 티존에는 기존에쓰던 다른 좀더매트한 톤업선크림쓰고 볼에는 이제품사용하니 완벽했어요 만족해요",
    "text35": "수부지입니다  남자인저로서는 발라보니 커버력도 괜찮고 발림성도 좋더라구요 근데 생각외로 시간이지나면 유분이살짝올라와서 티존에는 기존에쓰던 다른 좀더매트한 톤업선크림쓰고 볼에는 이제품사용하니 완벽했어요 만족해요",
    "text36": "밀착력은 너무 좋고요 사용기한이 길어요. 메이크업 유지는 만족스럽습니다.",
    "text37": "성분도 그렇고 나쁘지 않아요 ! 얇게 바르면 답답하지도 않고 좋아요",
    "text38": "사용하기전에 필링한번하고 쓰면 뜨지도않고 발림성 좋아요. 가격대비 훌륭함니다",
    "text39": "두박스 구매하고 이제 열어보니 한 박스에는 증정10 ml가 빠져있습니다 ㅋㅋㅋㅋㅋ 잘확인해보셔야 합니다",
    "text40": "비레디 트루톤 쓰다가 너무 유분기가 심해서 미닉으로 옮겼어요 너무 너무 잘쓰고 있는데 세일하길래 추가구매 했어요 ㅎㅎ 밝은컬러가 훨씬 더 자연스러워서 좋아요",
    "text41": "이거 바르고 외출하면 피부가 좋아보인다는 말을 자쥬 들어요",
    "text42": "정말 좋아요 이거 맨날쓰고 피부도 좋아져요 좋은제품 만들어주셔서 감사합니다",
    "text43": "좋은 제품이에요 모두들 구매하세용!!! 🩷 저두 다시 구매할게용",
    "text44": "커버가 잘되고 촉촉하고 피부에 흡수가 질되어 \n사용하기 좋아요 !",
    "text45": "파운데이션과 비교했을 때 가볍게 발라도 커버가 잘 되며 뻑뻑하거나 건조함이 넚습니다. 땀이 나도 유지력이 좋아서 살짝만 닦아주면 됩니다.",
    "text46": "여드름 바로 올라옴. 커버력 좋은지 모르겠고. 바른 티 심하고. 또 속은듯. 믿거유",
    "text47": "남편이 썬크림겸. 바를수있는비비크림 찾아서 구매했어요\n커버력은보통이고 발림성이좋아요 건조한사람도 잘맞을거같아요",
    "text48": "커버로션은 역시 미닉 스완님떡이 처음써보고 이번에 또 사서 쓰고있는데 좋아요",
    "text49": "지성인데 써도 기름 많이 안올라와요 아주 살짝 밝은쳔인데 1호사깅 잘한듯 굿",
    "text50": "톤로션보다 커버로션이 더 좋아요 커버력이 훨씬좋아요 개기름도 덜나옵니다",
    "text51": "이거 엄청 좋아요 이거 맨날써요 좋은제품 만들어주셔서 감사합니다"
  },
  {
    "brand_name": "미닉",
    "product_name": "미닉 미니멀 커버 로션",
    "price": "19900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022363310ko.jpg?l=ko",
    "review_name": "02 내추럴베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223633",
    "text1": "부담가지 않는 정도의 느낌이며 이런 제품을 처음 구매하여 사용중인데 일단 티나는게 크게 없어서 만족입니다.",
    "text2": "현실 고3남자가 리뷰 해봅니다\n1. 가장 중요한 커버력\n자신의 피부가 화농성 여드름같이 큰 여드름이 없고\n나비존에 모공, 코에 블랙헤드, 그 외에 색소침착 같은 잡티가 고민이다\n그런분들은 정말 기가막히게 쓸 수 있다고 생각 합니다\n프라이머 같은것 없이 스킨(토너), 로션 바르고 선크림 바르듯 손으로 펴발라주면 모공 블랙헤드는 체감상 90프로는 커버가 된다고 생각합니다.\n화농성 여드름같이 볼록하게 튀어나온 부분은 붉은기는 잡히지만 완전하게 커버는 어렵다고 생각합니다.\n2. 발림성\n발림성이 촉촉하지도 않고 너무 매트하지도 않습니다.\n스완님 영상에서 나오듯 피부 체온으로 녹이듯 발라보니 나쁘지 않은 발림성을 가지고 있습니다.\n3.밀착,유지\n코 옆부분이 조금 끼는게 보였지만 퍼프나 휴지로 조금만 닦아주면 훨씬 좋습니다.\n유지력은 놀라웠어요. 제가 파워 파워 파워 지성인데\n꽤 많이 기름기가 잡힙니다. 일반 화장처럼 뜨는 느낌?보다\n그냥 유분기만 생기고 피부가 뜬다는 느낌은 전혀 없었습니다.\n4. 색상선택\n색은 내추럴브라운, 내추럴라이트.? 였나 그렇게 두가지가 있는데\n딱 정할 수 있는 방법이 있습니다.\n-너정도면 까만건 아니다\n-너정도면 남자중에선 하얀편이지\n-적당한데?\n-피부 좀 까맣네\n이런 말을 들어보셨다면 내추럴 베이지를 추천드립니다\n-하얗다\n-진짜 하얗다\n이런분들은 라이트 색으로 추천드립니다\n테스트로 손등에 색을 봤을때 두가지 색상이 확실히 차이가 납니다.\n5. 한줄 장단점\n-장점: 간단한 피부 커버와 유지력, 색상이 좋다\n-단점: 코 부분에 조금 낄 수 있다는것",
    "text3": "와우 이거 진짜 너무 너무 좋습니다\n내가 써본 커버로션들 중에서 최고",
    "text4": "커버로션은 처음 구매 해봤는데 커버력이 상당히 우수한거 같고 뜬다??? 라는 느낌도 별로 없었습니다. 중요한 자리에 사용하면 좋을거 같네요.",
    "text5": "오래 지속되는 제품 문의했는데 추천 받았어요 써보니 좋으네요",
    "text6": "저렴한 가격때문에 자주 쓰고 있습니다 재구매 의사 있습니다",
    "text7": "여름에 놀러가고나서 피부가 너무 타서 선크림 고민중에 커버로션을 알게 됐다 화장 알못이라 대충 올인원 바름이 정도로 이해했는데 쓰임의 직관성과 간단함에 비해 쏠쏠한 혀과가 있는 것 같다 다크서클이나 여드름 자국 음영도 잘 가려지고 톤업 되는 것도 그리 거슬리지 않을 정도\n\n사용하며 피부트러블도 걱정했지만 오히려 여드름이 점점 왼화되는 것도 체감했음 저처럼 그루밍 초심자인 남자들에게 추천",
    "text8": "끈적이는 제품 싫어하는 남자친구👦🏻\n발림성 좋고 바른티 안나고 자연스러워서\n데이트때마다 항상 바르고 나와요 ㅋㅋㅋ\n이전 남자BB크림 발랐을때는 목이랑 얼굴 색차이 심하고\n누가봐도 BB크림 바른티가 확 났는데 ..\n이제품은 진짜 자연스럽게 커버되서 (완전 커버는 안됨)\n본인피부같이 자연스러워서 저도 만족하는 제품이예요  ◡̈ ◡̈",
    "text9": "부담없이 가볍게 사용하기 좋아요 만족합니다 좋아요 추천해요",
    "text10": "인생 톤로션ㅠㅠ다른 비슷한 제품들 거의 다 써봤는데 미닉으로 정착!!",
    "text11": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text12": "절대 티 안나고 평균 남자들은 그냥 2호쓰면 될듯 이제 이거 안바르면 밖에 못나감",
    "text13": "발림성 괜찮고 지속력도 길어서 좋아요. 자연스럽게 커버가 되니까 이런거 입문용으로 쓰기좋아요",
    "text14": "좀 묻어나와서 파우더 필수인듯 ㅠㅠ 흰옷에 다 묻음 클렌징폼으로 지움",
    "text15": "첨 써봤는데, 갈아탑니다. 커버력 좋고 자연스럽고, 가격도 좋고. 안쓸 이유가 없음",
    "text16": "매트해서 지성이 쓰기좋아요\n파운데이션보다는 이게더 손이 잘가요",
    "text17": "궁금해서 사봤는데 너무 잘 산거같아요! 제형이 너무 마음에 들아서 구매후 꾸준히 사용중이에요😍",
    "text18": "올영 갔는데 아빠가 사달라길래 사드렸어요\n테스트 해봤을 때 건버섯 같은 기미가 사라진 것 같다고 뭐 좋다고 하셨었는데 좋겠지요? 하하",
    "text19": "가볍게 부드럽게 발려요 다크닝 없는거 같구 편하게 바르기 좋네용",
    "text20": "어제 구매했는데 오늘 왔어요 배송 진짜 빠르고 재구매 할만큼 커버나 발림성이 좋아서 추천하고 싶네요",
    "text21": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text22": "굳굳굳 라이트 베이지 쓰다가 더 자연스럽게 쓰려고 기존 호수ㅜ매함요",
    "text23": "솔직히 브랜드가 너무 유튜버마케팅만 많이하는것같다는 편견이있었는데 구매해서 써보니 확실히 인기있는 이유는 있네요.\n톤로션, 커버로션류 많이 써봤지만 발림성도 좋고 커버도 괜찮으면서 가장 중요한 티안나고 자연스러워서 여러가지로 가장 밸런스가 좋은것같습니다.  \n양조절도 편하고 괜히 컬러캡슐이니 뭐니하는것보단 아예 그냥 색이 처음부터 이런게 나은거같아요 바르기에",
    "text24": "톤업 선크림 보다는 커버력이 뛰어 납니다\n발림성은 좀 뻑뻑한 감이 있습니다",
    "text25": "다른 제품보다 발림성이 좋구요 바른 티가 많이 안나서 좋은거 같아요",
    "text26": "생각보다 발생은 많이되지않아 데일리로 사용하기도 괜찮고 부드럽게 펴발리고 뽀송해요",
    "text27": "타 브랜드 쿠션을 쓰다가 매일 이중세안을 하기 피부에 부담이 되는거 같아 미닉 커버로션으로 갈아 탔는데\n타사에서 나온 커버로션보다 훨씬 발림성도 좋고 크게 기름지지도 않아서 좋았습니다.\n손으로 바르기도 편해서 손으로 바르긴 하는데 마무리를 잘 하지 않으면 손자국 비슷하게 나긴 합니다.\n커버는 쿠션보다는 당연히 덜 하지만 짙은 잡티 아닌이상 어느정도 커버 되고 모공은 조금 큰 사이즈는 파우더를 같이 써야 할거 같습니다.\n그러나 남자들이 쓰기엔 과한 커버감이 들지 않아 차라리 자연스럽게 더 좋을거 같습니다.\n앞으로도 계속 쓸 예정입니다.\n평균 남자 얼굴 사이즈로 한 펌프 양으로도 충분히 다 바릅니다.",
    "text28": "현존하는 남자 커버로션 중 압도적 1등입니다 그냥 남자는 이거 하나 쓰면 끝",
    "text29": "아빠가 늘 사용하시는 거라 재구매 했어요 남자 비비크림은 요게 제일 좋으시대요",
    "text30": "아주 부드럽게 잘 발리고 손으로 대충 발라도 잘 발리고 유지됩니다 만족",
    "text31": "색상도 좋고 발림성도 좋습니다. 약간의 커버력이 있습니다.",
    "text32": "비레디 파운데이션보다 이게 커버력이 더 나은거같음...바르기도 편하고 커버도 좋고 피부깔끔해보여서 아주 만족해요. 대신 잘 펴발라줘야할듯.\n작은사이즈 증정품은 여행갈때 들고다니기 좋으네요",
    "text33": "아직 사용 전이기는 한데 평이 좋길래 구매해봅니다\n번들거리지만 않으면 좋겠네요",
    "text34": "여자친구 만날때 바르려고 샀어요 밀착력 좋구 세일 때 사기 좋네용 잘 바를게요",
    "text35": "이번에 유튜브 보고 할인하길래 샀는데, 좋네요.\n근데 약간 라이트베이지 살걸 후회는 조금 하는중 ㅎㅎ",
    "text36": "매장에서 발라보고 내추럴 베이지가 더 잘 맞을 것 같아 구매했습니다",
    "text37": "발림성 좋고 자연스러워서 손이 잘 간다네요 선물용으로 굿임",
    "text38": "일본 남자친구 사줬는데 마음에 들어하는 거 같아요 낫배드입미다",
    "text39": "커버로션으로 이만한게 없는 것 같습니다. 가끔씩 잘 사용중입니다",
    "text40": "가볍게 로션처럼 쓰기 좋은데 확실히 묻어나오는게 많아서 옷에 묻는건 조심해야되요",
    "text41": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text42": "지금까지 남자 파데나 비비나 톤로션 많이 써봤는데 미닉이 원탑!!",
    "text43": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text44": "파데프리 제품 여러가지 테스트하고 있는데 지금까진 제일 자연스러운 피부표현이라 맘에 듭니다",
    "text45": "유기자차 선크림 발라주고 바르면 잘발리고\n커버력이 높진 않지만 자연스럽게 연출 가능해서 좋아요",
    "text46": "선물했는데 맘에 든다고 하네요 데일리로 사용하기 좋아보여요",
    "text47": "궁금해서 사봤는데 너무 잘 산거같아요! 제형이 너무 마음에 들아서 구매후 꾸준히 사용중이에요😍",
    "text48": "향기가 너무 좋아용. 제가 피부가 민감해서 걱정했눈데 향기도 좋고, 매일매일 쓸수 있울것 같어요. 감사해용ㅎㅎㅎ",
    "text49": "기름기가 다른제품보다 덜생겨서 좋구요 발림성이 매우 좋습니다",
    "text50": "부드럽게 잘발리고 무기자차랑쓰기도 좋아요\n지속시간이 길어서 좋아요",
    "text51": "재구매템입니다 바르기 너무 편하고 뜨거나 갈라지지 않아서 부담없이 사용하기 좋아요",
    "text52": "좋아요 손으로 막 발라도 티 안 나서 굳굳 좋아요 꿀템~ 재구매템",
    "text53": "메이크업쪽은 처음써보는데 너무 만족합니다. 양조절 잘해야할거같아요",
    "text54": "커버력, 지속력이 톤로션보다 좋음.  다만 바를 때 매트한데 그래서 묻어남도 별로없긴함. 색 자연스럽고 너무맘에듦",
    "text55": "아주 부드럽게 잘 발리고 자연스러워서 만족스러워요!\n재구매할거 같습니다",
    "text56": "손으로도 바르기 편안하고, 기초 후 바를 시 밀착력도 좋았습니다. 타사 제품 대비 다크닝 현상이 별로 없습니다. 피부톤에 처음에는 좀 밝은가 싶었는데, 화사한 느낌이어서 오히려 좋았어요. 적당히 매트해서  지성 남자분들도 부담 없이 사용 가능합니다",
    "text57": "아빠가 늘 쓰시던 커버로션이라 구매했어요 색도 자연스럽고 좋다고 하셨어요",
    "text58": "남자친구 사줬는데\n정말 너무 만족해요\n자연스럽게 잘 발리고 촉촉하고 안떠가지고 진짜 최고에요",
    "text59": "아직 사용은 안 해봤는데 남자친구 한국오면 주려고 샀어요!",
    "text60": "항상 좋은 상품 감사드립니다. 잘 쓰고 있습니다. 앞으로도 좋은 상품 만들어주세요",
    "text61": "언제나 잘쓰고있는 꿀템. 가성비로도 간단히 좋습니다ㅎㅎ",
    "text62": "언제나 잘쓰고있는 꿀템. 가성비로도 간단히 좋습니다ㅎㅎ",
    "text63": "커버로션은 미닉 제품만 구매하고 있습니다 작은 용량도 았어 휴대가 간편해 만족합니다",
    "text64": "만족하며 꾸준히 사용하고있습니다 추천드리는 제품입니다",
    "text65": "딱 남성한테 맞는 색깔이건같고요 적당히 질 가려줘서 좋은것같아요 양도 디게 많아요",
    "text66": "소량으로도 가볍게 커버해줘서 데일리하게 쓰기 좋은 제품입니다. 완전 커버는 못해주지만 톤 보정도 되고 아주 괜찮은 제품이라 재구매의사 백프로입니다!",
    "text67": "캬 이거 진짜 제가 써본 남자 커버로션중에 최고임\n다 유분기가 너무 많아서 번들번들거리는데 이거는 조금 매트해서 유분기도 거의 없고 자연스럽게 무너짐\n그리고 휴대용도 줘서 베리굿굳",
    "text68": "4월부터 쭉 사용했는데 너무 만족하면서 사용했습니다 진짜 커버로션중엔 탑인듯",
    "text69": "수분 채워주고 바르면 뜨지도 않고 잘 발립니다 커버력은 그냥 그래요 안바르는거보단 낫겠다 싶은 정도",
    "text70": "비레디. 오브제. 두잉왓. 다 써봤는데 진짜 미닉이 제일 제 피부 색이랑 잘 맞고 바르기도 간단해서 아주 좋아요 데일리로 매일 발라도 티도 안나고 좋습니당",
    "text71": "일반적인 남자 피부톤에서 살짝 톤업되는 수준이라 부담없이 매일 사용하기 좋아요",
    "text72": "진짜 여태까지 여러종류의 커버로션을 써봤지만 이것 만큼 좋은 건 없어요 이게 종결이에요\n\n너무 자연스럽고 커버도 좋아요 \n\n사용법은 그냥 손등에 한 펌프짜서 편다음에 부분 부분 찍어 바르고 있어요",
    "text73": "시누 결혼식때 남편 얼굴에 발라주려고 샀어요\n미리 한번 써봤는데 뜨지도 않고 착붙이에요",
    "text74": "진짜 완전 강추에요 모공이 커서 쿠션 써도 다 보인다길래 화장하면 안되는 피부인줄 알았는데 이거 쓰고 모공이 좀 더 커버돼서 너무 좋아요",
    "text75": "수분감 있고 모공도 가려주고 썬크림도 굳이 안발라도 되어서 너무 좋습니다",
    "text76": "저는 이 제품이 너무 건조하다고 느껴졌어요.. 그래서 바르기 전에 수분크림 낭낭하게 발라줍니당..0",
    "text77": "남자친구사줬는데 선크림대용으로 잘 쓰고 다니네요 확실히 다르긴함",
    "text78": "파데랑 톤로션도 써봤는데 중간지점인듯 해요 편하고 커버 잘 댐",
    "text79": "남자가 사용하기에 진짜 좋은거 같아요! 쉽게 발리고 끈적임이 없어서 좋아요",
    "text80": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text81": "이전에 오브제 썻는데\n색이 직관적으로 나오니까 더 좋네요\n커버도 뭔가 적당히 깔끔하게\n너무 화장한 티 안나고\n근데 분명 뭔가 달라진것처럼 보이는\n딱 좋은 정도에요",
    "text82": "일단 확실히 어두운톤의남자도 바르면 안색 밝아짐.\n양조절 당연히잘해야함. 묻어남은 물리적으로 톤로션 전부그러니까 그러려니함. 져체적으로 괜찮응.",
    "text83": "촉촉해서 잘발리고 자연스럽게 안색이 좋아보여요 커버력도 무난합니다",
    "text84": "발림성 좋고 자연스럽게 바르기에 너무 좋습니다(다만 양조절은 본인에게 맞게) 다만 아쉬운 점은 세정력인데 꼼꼼하게 세안해야됩니다",
    "text85": "일반 비비크림만 쓰다가 이 제품이\n좋다는 소문을 듣고 구입해봤습니다\n발림성,커버력 모두 비비보다 훌륭한 느낌",
    "text86": "일하는 곳이 영상5도에서10도 사이인데 땀흘려도 유지 되는게 진짜 좋습니다.",
    "text87": "확실히 평이 좋은거처럼 커버력도 좋고 폼클렌징으로 잘 닦여서 좋은듯 남자들은 이거 쓰세요",
    "text88": "손으로 그냥 발라도 잘 발리고 시간 지날 수록 자연스러워져서 좋아요!",
    "text89": "요즘같은 더운날씨에도 쓰기 좋아서 간단하게 피부 보정할때 쓰면 좋아요. 기초스킨케어잘하면 뜨지도않고 잘 발려서 좋네요.",
    "text90": "늘 사용하던 제품입니다.행사하기에 구매했습니다.배송도 빠릅니다",
    "text91": "남자 친구한테 사줬는데 데이트 때 멋진 모습으로 오겠죠? ㅋㅋ",
    "text92": "진짜 자연스럽게 발리고 썬크림 기능까지 완벽합니다!! 클렌징만 신경써서 해주면 될 것 같아요",
    "text93": "촉촉하고 톤업도 돼서 빠르고 가볍게 바르기 좋아요 이거 하나만 발라도 외출하기 굿이에요",
    "text94": "이거 쓸거면 파데쓰는게 낫지 않나 싶음.\n묻어나는거 똑같고, 생각보다 잘 안발려서 쿠션으로 바르는게 낫던데 이러면 파데쓰지...\n팔이피플 당한거 같...",
    "text95": "커버로션중에선 미닉커버로션이 가장 좋은 것 같습니다.\n한펌프면 충분해요",
    "text96": "그냥사용하고있습니다.재구매의사없습니다.....",
    "text97": "잘 쓰고 있습니다. 항상 좋은 제품 감사드립니다. 많이 파세용",
    "text98": "아들 팍으로 구매한건데 잘 쓰고 다니네요. 커버력도 좋은듯",
    "text99": "미닉제품을 처음사용했는데 생각보다 편하게 사용할수 있게 나와 좋았습니다",
    "text100": "로션같아서 편하게 바르고 다닙니다\n개기름이 많이 올라오시는 분들은 후기보고사세요",
    "text101": "기획세트라 샀는데\n생각보다 용량이커서 오래 쓸듯\n한개만 사면 적당할거같습니다",
    "text102": "이전에 파데, 톤 로션 등등 많이 써봤지만 커버력도 좋고 바르기도 편해서 좋음",
    "text103": "친구 주려고 샀는데 제품이 무겁지 않게 발리고 좋다고 하네요!",
    "text104": "처음 구매해서 사용해보는데, 생각이상으로 커버력 좋아요.\n물론, 피부가 좋으면 더 좋겠지만,,,,ㅎ",
    "text105": "만족하며 꾸준히 사용하고있습니다 추천드리는 제품입니다",
    "text106": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text107": "발림성, 커버력은 좋은데 본인 톤 잘 보시고 구매하셔야 할 것 같습니다. 23호인데 네추럴 베이지 좀 색이 어둡더라고요.... 그리고 유분 많이 안 올라오긴 하는데 파우더 처리까지 하시는 걸 추천드립니다.",
    "text108": "피부 표현이 좋네요\n누구나 무난하게 쓰기 좋은 제품이네요\n추천합니다",
    "text109": "처음 써보는건데 생각보다 좋은거 같습니다 커버는 큰 변회는 없지만 그래도 효과는 있는거 같아요",
    "text110": "촉촉하게 잘발리고 자연스러운 커버 가능하네요\n특유의 향이나지만 괜찮습니다",
    "text111": "톤업 선크림으로는 안 가려지는 트러블이나 흉터 등이 전부 커버되어서 너무 좋아요.\n건물안에만 있는 날은 스킨케어 후에 이것만 바르고,\n밖에 좀 나가는 날은 수분 선크림 바르고 바로 위에 바릅니다.\n촉촉할 때 바르면 티가 전혀 안나요.",
    "text112": "이번에 할인해서 커버로션 처음 사봤는데 진짜 티도 안나고 너무 좋네여 잘쓰겠습니다",
    "text113": "쿠션을 많이 썼었는데 로션 형태라 훨씬 편하내요\n발림성 좋고 적당히 티안나게 커버해줘서 \n좋은거 같아요",
    "text114": "티 하나도 안나고 남자인데 화장처럼 어렵지도 않아서 개꿀임",
    "text115": "커버로션중에서 커버력 원탑이네요\n커버로션들은 대부분 유분감이 상당히 강한데 유분감도 과하지 않아서 좋아요",
    "text116": "처음 출시 한 뒤부터는 모든 파데 안쓰고 미닉 제품 한가지만 써서 사용하는데 너무 만족스럽습니다.",
    "text117": "색이 자연스럽고 좋네요. 발림성도 좋아서 잘 팔리네요. 촉촉 해서 괜찮아요.\n배송도 바로 다음날 왔구요안 말린 듯 발린다 괜찮네요",
    "text118": "처음 써보는데 적은양으로도 전체적으로 바를수 있으니 좋아요",
    "text119": "사용하기도 간편하고 커버력도 괜찮아요 자주 구매해서 사용할거아요",
    "text120": "선물로 사봤는데 만족하더라고요!! 자연스럽다고 합니다~~",
    "text121": "언제나 잘쓰고있는 꿀템. 가성비로도 간단히 좋습니다.추천",
    "text122": "언제나 잘쓰고있는 꿀템. 가성비로도 간단히 좋습니다.추천",
    "text123": "두잉왓 톤로션이랑 2개 사서 비교해본 결과,\n데일리하게는 두잉왓 쓸 것 같고\n이거는 좀 얼굴커버 더 확실히 하고 싶은 날 바를것같음.\n좋음.",
    "text124": "얼굴에 붉은기가 심했어서 한번 사봤는데 확실히 간편하고 붉은기도 잘 가려줘요",
    "text125": "유분기도 많이 안 올라오면서 커버력도 준수한 편이라서 밖에 나갈 때 가볍게 바르기 좋아요",
    "text126": "바르기 편하고 색상도 어두운게 맘에들어요\n자연스럽게 발려서 좋네요",
    "text127": "생각보다 좋아서 놀랐어요 돈만있다면 다시 구매할거 같네요"
  }
]