[
  {
    "brand_name": "듀이셀",
    "product_name": "듀이셀 큐라톤즈 모이스쳐 40ml",
    "price": "19100",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019183305ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191833",
    "text1": "평소에 화장 안하는 남자친구가 가끔 톤업용으로 사용하는데, 자연스럽게 표현돼서 예쁘더라구요\n\n적당히 자연스러운 톤업 크림 찾으시는 분이라면 듀이셀 사용해보시길 추천드립니다\n\n가격대도 합리적이고 은근 용량이 많아 꽤 오래 사용할 수 있다네요\n향도 거부감 들지 않고 발림성도 괜찮습니다",
    "text2": "남자친구한테 써보라고 줬는데\n자외선 차단도 되고 톤업도 되니까\n신나서 바르더니 처음 바를 때에만\n깔끔하고 적당히 윤기나서 좋다고 했고\n\n외출하고 시간 지나면서 점점 개기름처럼\n번들거리는 듯한 광 때문에 손이 안 간다고 했어요\n\n참고로 볼이랑 이마는 건성이고 티존은 기름 잘\n올라오는 지성 타입인데 \n\n양조절해서 조금만 발라보라고 했는데도\n똑같은 사용감이라고 하더라고요\n\n그리고 수염 자국쪽에는 바른 직후에도 들뜬 것처럼 \n부각이 많이 됐어요! 면도하고 당일에 바르고\n저녁 때만 되더라도 수염 조금씩 올라오던데\n그 때 수정 필수로 한 번은 해줘야 해요ㅠ",
    "text3": "올인원+자외선차단+자연스러운 피부톤정리!!\n이 모든 게 한 번에 다 되는 제품이라서~\n이것저것 막 바르기 싫어하시는 남자분들이\n사용하시면 딱 좋을 거 같은? 제품이에요.\n저는 남자친구한테 사용하라고 줬는데~\n외출 시 가볍게 사용하기 좋다고 했어요.",
    "text4": "미남톤크림이라고 해서 무엇인가했는데 남성용 화장품이더라구요. 올인원크림에 톤을 보정할수있는 비비크림같은 것이라 간편하게 하나만 발라도 좋을 것 같아요. 듀이셀이라는 브랜드자체가 톤업크림도 잘 만들었는데 이렇게 남성용으로 톤업크림같이 나와서 좋은 것 같아요,. 피부톤 상관없이 자기 피부에 맞게 잘 발려져서 호수 상관없이 선물해도 좋을 것 같아요. 수염이나 트러블 자국 가리는 베이스정도라고 생각하시면 좋을 것 같아요. 선물용으로 추천합니다!",
    "text5": "올인원에 외출할 때 편하게 바를수 있을 것 같아 체험단 신청했어요~ \n손에 발라보니 촉촉하고 흡수가 잘 되요~\n컬러도 스며들면서 자연스러워지고 향도 남자 화장품에서 나는 시원한향이 은은하게 나네요~\n\n남편도 써 보고 괜찮다고 썬크림 따로 바르지 않아도 되서 편하다고 하네요!",
    "text6": "요즘 광고도 많이 하고 꽤 유명한 제품이라고 하더라구요~\n스킨, 로션, 선크림, 톤업, 잡티커버 등이 올인원으로 해결되는 제품이어서 선호도가 있는 것 같아요\n그래도 스킨로션 정도는 별도로 쓰고 이 제품을 사용하는 것이 좋을 듯 싶어요\n20대 남성이 자연스럽게 톤업 효과 얻기 좋아요~ 아주 많은 커버를 원한다면 기대에 미치지 못할 수 있어요",
    "text7": "💙 듀이셀 모이스쳐 💙\n\n✔️ 듀이셀은 처음 사용해보는 브랜드인데 평이 좋아서 선택하게 됐어요. 모이스쳐 로션이라고 되어있는데 톤보정되는 로션이라 스킨케어 마지막에 사용해주는게 좋아요.\n\n✔️ 컬러가 정해져있는데 바르면 피부에 자연스럽게 스며들어서 뜨거나 하지는 않고요, 발색도 괜찮고 톤보정이 자연스러워서 적당량만 사용한다면 비비크림 대용으로 좋은것 같아요.",
    "text8": "체험단으로 받은 제품이지만 솔직하게 후기 남길게요\n화장품은 사람 바이 사람이기 때문에 이 제품이 누군가에겐 잘 맞을 수도, 안 맞을 수도 있다는 점 먼저 말씀드립니다.\n\n지성피부인 제 피부에선 너무 번들거려서 저는 못 쓸 것 같아요.. 처음 토출했을 때 너무 물처럼 흐르고 기름(?) 같은 게 분리돼서 나오길래 흔들어 쓰는 제품인가 싶어서 흔든 후에 더시 짜봤는데 원래 제형 분리가 좀 되는 것 같아요..\n사진에도 남겼지만 제형 주변에 유분이 도는 게 보입니다\n\n제품명에 모이스처라고 쓰여있지만 수분감이 아니라 유분이 겉도는 느낌입니다.. 이런 부분 때문에 솔직히 이 제품 다신 안 쓸 것 같아요. \n맨즈 타겟으로 만든 제품인 것 같운데 이렇게 유분감 도는 마무리감을 선호할 남성분이 있을지 의문이네요\n\n컬러는 옐로우 베이스이고 22-23호 톤에 정톤이에요. 21호가 쓰기엔 당연히 어둡고, 23호가 내 피부처럼 바르기 좋은 컬러예요. 그리고 커버력은 거의 없다고 보면 됩니다. 붉은기 톤정리 정도 될 것 같아요.\n\n마지막으로 향이 너무 강해요.. 시간이 지나면 좀 날아가긴 하는데 향이 너무 쎄서 별로예요",
    "text9": "듀이셀 모이스쳐~~!!\n\n궁금해서 저도 써본 후기~!\n\n수분감: 보통의 복합성피부를 위한 수분감~!\n\n커버력: 발색? 커버력?이란 말이 살짝\n민망할정도의 그냥 로션같은 느낌입니다~!\n\n발림성:  보통\n잘 스며듭니다~!\n\n양:  작은 편이라\n금방 쓸것같아요\n\n그냥 로션으로 쓰기 좋은\n평범한 타입의 상품입니다~^^!",
    "text10": "1. 유통기한은 2026년 8월 20일까지입니다.\n\n2. 남성톤업크림이고요. 지금과 같은 겨울을 제외한 계절에 사용하기에 용이합니다.\n\n3. 확실히 비비크림과는 확연히 다릅니다. 비비는 땀이 많이 나면 번지고 그리고 지저분해 보이는데 이제품은 바르고 나서 흡수도 적당하고 톤업도 평타는 합니다.\n\n4. 가장 좋은좋은 보정효과 과하지도 그렇다고 모자르지도 않고 적당합니다. 기초하시고 마지막부분에서 얇게 바르시면 됩니다..\n\n5. 트러블자국까지 커버되는 제품은 아니니 참고하세요.\n\n6. 주름개선과 주름에 효과가 있다고 하는데 한달후기에 다시 언급하겠습니다.\n\n7. 자외선차단은 딱 기본은 합니다. 지성분이 사용하시기에 적당하나 건성은 덧바르셔야 할듯 싶습니다.\n\n결론은 촉촉하고 자연스러운 보정효과 그리고 가볍게 사용하실수  있습니다. 흰색종류의 즉 밝은 옷 입었을시에 묻지않게 조심하세요.\n\n정가보다는 세일가격에 구매하시면 충분히 만족하실듯 싶습니다.\n딱 20대용이라고 말씀드릴수 있습니다.",
    "text11": "선기능도 있고, 적당히 톤업도 되어서 남자분들이 편하게 사용하기 좋은 제품인 것 같아요. 남자친구 줬는데 유분기가 좀 올라온다고 해서 한 여름에는 사용하기가 좀 불편할 듯 싶기도 하네요. 건성분들 사용하기 좋을 것 같아요.",
    "text12": "[제품후기]\n1. 외관 디자인은 블루와 실버로 여름 바다의 시원한 느낌을 주면서 세련됨\n2. 제품의 발색은 여자 화장품스러움\n3. 수분이 많아서 그런지 뚜껑을 열면 국물이 떨어지는게 단점\n4. 체험단 경품으로 받았지만 미사용중",
    "text13": "남동생이 제 비비를 자꾸 발라서 피부만 동동 뜨는게 꼴보기(?)싫어서😂남성분들 많이 쓰는 비비크림 하나 사줬어요. 비비라고 하기엔 로션같이 부드럽게 발리고 투명하고 내츄럴한 타입이라 그런지 훨씬 자연스럽더라구요. 사이즈도 정말 앙증맞아서 쬐만한 가방 들고다니는 동생도 들고다니면서 바르기 좋겠드라구요. 이게 수분감이 많아서 그런지 각질부각도 없고 모공끼임도 보이지 않아요. 대충대충 바르고 다니는 남자분들도 부담없이 사용하기 좋은? \n향도 은은하니 갠찮고 색도 쿠션 호수로 치면 25호 정도? 샌드컬러 같은 느낌이어서 동동뜨는 느낌없어요.",
    "text14": "자연스럽게 톤업이 돼서 좋아요 자외선 차단도 되니까 남자분들이 가볍게 바르기 좋은 것 같아요\n\n매트한 제형은 아니라서 지성보단 건성분들에게 추천해요\n지성은 파우더를 바르지 않으면 엄청 기름져보인답니다!\n\n향도 나쁘지 않아요\n\n잠깐 외출할 때도 자외선 차단은 필수니까 추천합니다",
    "text15": "남편이 기존에 쓰던 비비선크림이 다 떨어졌다고 해서 구매해줬는데요.\n이건 비비보다는 톤업이 되는 선크림이에요.\n기존에 쓰던 것보다 커버력은 확실히 떨어지지만, 대신 자연스러운 톤업이 가능한 제품이에요.\n재구매 여부는 좀더 생각해 볼 듯 해요.",
    "text16": "촉촉하고 정말 마음에 들더라구요 \n사실 다른 제품들도 많이 있었는데 \n남성용중에서 가장 순하고 퀄리티 높은 제품이라는 말에\n혹해서 이걸로 선택하게 되었습니다 :) \n사진으로 보여지는 것처럼 촉촉하고 순하고 ㅎㅎ 다하네요\n후기 작성 후 가족분 드릴까 다른 사람 줄까 하다가 가족에게 드렸더니 엄청 마음에 들어 하십니다 ㅎㅎ \n피부재생에도 도움이 되는건지 피부 탄력에도 좋네요\n어느정도 커버가 되면서 피부가 정말좋아보이게 만들어주는\n느낌 !! 아주 마음에 들어요 정말 잘 사용하실것같습니다",
    "text17": "피부 톤 정리나 발림성은 남자분들이 사용하기 쉬운 거 같아요\n자외선 차단도 되는 편이라 따로 자외선 차단제를 바르지 않아도 된다는 점이 장점이에요\n색상이 처음에는 너무 진해 보였지만 막상 올리면 그런 느낌은 없어요\n\n다만 시간이 지날수록 유분감이 올라오는 느낌이라 가을 겨울에는 좋지만 지성 피부에게는 유분이 올라오는 계절에는 추천하지는 않아요 건성 분들에게는 괜찮을 거 같아요\n\n그래도 간편하게 한 제품으로 피부 톤을 정리하는 제품으로는 좋은 제품 같아요",
    "text18": "일단 엄청 묽고 리퀴드 타입이라 챠르르 광나게 부드럽게 발립니당. 향이 좀 있고 커버는 거의 없는거 같구요 자연스럽게 바를 수 있을거같아요. 건성에 좋을거 같구 지성분들은 생각보다 조금 오일광이 돌아서 쪼오금 답답하실 수 도있을거같아요! \n그래도 여러모로 괜찮은 제품같아요 할인할때 구매해도 좋을거같습니다.",
    "text19": "우선 체험단으로 상품 받았습니다. \n요즘 체험단에 남성제품이 많네요.. 여성이라서 써보기 그래 남동생 줬어요. \n톤업이라기보다는 톤 정돈? 느낌이 강하고요. + 첨에는 촉촉한데 나중에 세미매트 느낌이래요. (남동생이 말해준거니깐 개인 차이 있어요.) \n\n머칠써보더니 재구매 의사는 없데요.",
    "text20": "남편이 기존에 쓰던 비비 선크림이 단종됐다며 새로운 걸 필요로 해서 구매하게 됐어요.\n전에 쓰던 제품보다 커버력은 조금 부족한 대신 자연스러운 연출이 가능한 제품이네요.\n재구매 여부는 좀더 사용해 보고 결정할 듯 해요.",
    "text21": "남동생이 쓰고 있어요. 화장 진한거 싫지만  적당한\n톤업을 원하면 추천입니다. 지속력이 좋고 깔끔합니다.\n남자 지인 선물로 강추입니다.",
    "text22": "생각이상으로 촉촉하면서 바르거 나서도 티가\n많이 안나서 좋아요! 자연스럽게 피부톤 밝아지면서\n잡티도 커저 잘되더라구요 :) 제품 자체가 촉촉해서\n그런지 자연스러운 광이 너무 좋네요^^",
    "text23": "와...물건입니다.\n자연스럽게 표현되는데 피부가 깨끗해 보이니 \n정말 좋습니다.\n들뜸도 없어요.",
    "text24": "묽은 로션타입 비비크림이고 발림성 부드럽고 촉촉해서  세안후 듀이셀 하나만 발라도 충분하네요\n자연스럽게 한톤 업해주고 잡티도 살짝 가려져서 피부도 좋아보임\n남편이 다른것도 써봤지만 듀이셀께 젤 만족스럽다고 하네요~\n자들 어둡고 칙칙한 피부에 톤보정+잡티제거까지! 화장한티 전혀 안나게 은근슬쩍 멋있어짐!",
    "text25": "톤업이랑 자외선 차단까지 되서 이거 하나만 바르면 되니깐 편하고 좋네요 모이스쳐라서 촉촉하니 보습력도 넘넘 좋네요 사실 남편 줄려고 산건데 제가 쓰기에도 좋아보여서 저도 같이 쓰고 있어요 ㅎㅎ 자연스럽게 톤업이 되면서 피부톤이 밝고 생기있어 보이네요 촉촉하니 보습력이 좋아서 건성이신 분이라면 더 좋아할것 같아요",
    "text26": "남자친구가 선크림 찝찝하고 끈적거린다고 \n아예 안바르는데 이건 잔소리하면 바르더라구요\n끈적임도 없는데 선기능도 있고\n피부 톤보정도 되니 만족하덥니다.\n중요한 날에 이거 하나만 바르면 되니까\n곧잘 발라서 만족이에요ㅎㅎ\n\n다만.. 클렌징워터나 오일을 쓰기 싫어해서ㅠㅠ\n폼클로만 세안하는데 얼굴에 뭐가 많이 나네요\n클렌징이 쉬운 제품은 아니니 \n꼭 워터나 오일로 2중세안 하라구 잔소리하세요!!",
    "text27": "남자친구가 선크림은 끈적거린다고 안발라요\n근데 또 파데는 건조하다고 안발라요..\n(아니 그럼 대체 왜 산건지..ㅎ)\n\n안끈적하고 안뜨면 챙겨바르겠지 싶어서 \n이거저거 테스트 해줬는데 \n이게 가장 안뜨고, 안끈적 거리면서 \n피부 톤보정 10% + 자외선 차단 50 느낌이라\n막바르기도 좋고 가격도 합리적이라 생각했어용\n매일 바를거냐 하니까 바른대요\n일단 지켜보고 한달 후 리뷰에서 자세히 적어볼게요",
    "text28": "체험단 신청 이 제품밖에 안 남았길래 했는데 체험단이지만 솔직하게 아쉬운 마음이 드는 건 사실입니다!ㅜ\n처음 딱 써봤을 때 느낀 건 커버력이 너무 안 좋고 톤업효과도 아쉽고 유분감도 많다는 점??\n너무 안 좋게 리뷰하는 것 같긴 하지만 솔직하게 느낀 제 심정입니다..ㅜㅜ\n솔직히 이런 제품류를 쓰는건 커버를 원하기 때문이잖아요! 그런데 이건 그것도 아니고 피부좋은 사람이 써야할것 같은데 그런 사람은 또 그럴거면 톤업크림만 써도 될 거 같고..\n그리고 유분감도 굉장히 있는 편이라 건성피부이신 분들이 쓰셔야 할 것 같은데 또 그렇다기엔 보통 건성분들은 트러블이 별로 없는 편이시잖아요\n그래서 누구에게 추천해야할지 애매한..?그런 느낌입니다\n톤은 23호정도이신 분들에게 적당한 색상입니다!\n흠..물론 사람피부도 생각도 다 다르기때문에 호불호는 있을 수 있지만 저는 개인적으로 아쉬웠습니다!",
    "text29": "비비크림이라 커버력이 있는줄 알았는데 생각보다 커버력이 있지는 않았어요. 보습력이나 발림성은 너무 마음에 들었고, 마무리감도 어느정도 촉촉함도 있었어요.\n커버력을 기대하고 산다면 아쉬울수 있겠지만, 가볍게 톤업되는 느낌은 있어요~",
    "text30": "요즘 남성화장품은 진짜 올인원이 대세에요. 기초올인원에서 미백주름개선 등 기능이 추가되더니 이젠 자외선차단, 톤업 및 보정까지 한번에 해결되는 제품으로 나오네요.\n촉촉하고 발림성좋고, 톤업효과는 있지만 잡티보정까지는 크게 기대하지 않는 편이 좋을듯 합니다.",
    "text31": "남편님 칙칙하고 어두컴컴한 피부에서 벗어나다!!\n은근 요즘 톤업 크림을\n챙겨바르고 있더라고요\n그런데 차이가 확나길래\n요거 사줬더니\n대박!!\n발림성도 좋고~\n완전~ 피부톤이랑 같이 챙길수 있어서 너무 좋다고 하더라고요",
    "text32": "배송 아주 빠르더라구요\n제품 원래 사용하다가\n이번엔 배송 받았는데\n매장에서 구매한거랑 같은거같아용 ㅎㅎ\n보습효과 너무 좋더라구요\n끈적이거나 그런거\n전혀없구 제 피부에 딱맞는거같아서\n좋습니당!",
    "text33": "부드럽고 촉촉하게 발려요- 살짝 광도 나면서 피부 결점 커버가 자연스럽게 됩니다 남자들 신경써서 메이크업 못 하는데 이거 하나로 선크림겸 피부보완으로 쓰기 좋은 거 같아요! 톤이 너무 밝지 않아서 뜨는 느낌없이 좋습니다",
    "text34": "배송도 문제없고 빠르게 도착했어요 \n펙트랑 파운데이션 찾다가 사용하기도 귀찮고 흡수력도 떨어져서 간편하게 올인원하는 제품찾다가 구매했네요 \n스킨.로션.자외선차단에.커버 등 올인원된 제품이라 귀찮아하는 저한테는 시간도 아끼면서 사용하기 편하네요 \n타제품보다는특출난점은~\n촉촉하면서 흡수도 잘되고 과하지않은 컬러에 피부톤도 잘맞아 자연스럽게 연출이되서 잘쓰고있습니다",
    "text35": "피부가 까만 편이라 보통 한국 파데는 톤이 안맞아서 아예 낮춰서 구입하는 편입니다.\n답답한 것보다 산뜻한 느낌으로 찾다가 구입했는데 역시 좋네요 ㅎㅎ 일단 촉촉하고 발림성이 좋아서 들뜸이 없는 편이에요\n과한 색조 느낌이 아니고 딱 피부톤과 결을 정리해주는 느낌\n튜브형 용기라 위생적인 편도 맘에듭니다.\n제 피부톤이 25호 내외라 보통 남자분들 자연스럽게 다 잘맞을 것 같아요 굿",
    "text36": "거친 사나이 피부에 찹찹 바르기 좋아요!! 모이스쳐라서 자외선 차단뿐만아니라 주름개선과 미백케어에 효과 좋을거 같습니다. \n튜브를 짜보면 분홍색 썬크림이 나오는데 펴바르는 순간 촉촉하면서 톤보정이 살짝 되고 맑은 톤의 얼굴로 만들어줘서 데일리로 가지고 다니면서 쓰기 좋았습니다. \n사이즈도 작은편이라 파우치나 차에 두고 쓰셔도 괜찮을거같아요",
    "text37": "하나로 관리할 수 있어서 바쁜 아침에 아주 좋습니다. \n촉촉하니 발림성도 좋고 바르고 나서 자연스러운 광이 피부를 더 좋아보이게 만들어 줍니다. \n볼쪽 트러블흔적이 붉게 있는데 자연스럽게 피부랑 맞춰줘서 좋습니다. 과하지않게 피부좋아보이게 하는데 딱입니다. 크기도 한손에 들어오고 외투주머니에 넣고 다녀도 좋을 크기라 외출시 밖에서 급하게 바르기에도 좋습니다.",
    "text38": "피부가 지성이라 비비 바르면 잘 떠서 고민이 많았어요\n친구가 추천 해줘서 구매했는대 대만족입니다!!\n\n일단 자연스러우면서 커버되는건 누구나 원하는 거잖아요 진짜 비비 바른지 잘 모르게 잘 스며들면서 커버력이 장난 아니네요\n촉촉하니 광이 살짝나면서 전체적인 피부톤이 확실히 살아나네요",
    "text39": "남자친구가 파운데이션을 사용하고 있는데 얼굴 답답함이 있다고 해서 좀 더 가벼운 톤업크림으로 찾아보다가 구입했어요\n발라보더니 발림성 좋고 자연스럽게 피부 커버되면서 부담없이. 가볍게 바르기 좋다고 하네요\n촉촉한 타입이라 요즘 같이 건조할때 사용하기 더 좋은 것 같아요 얼굴 화사하게 밝아보여서 마음에 들어해요",
    "text40": "남자친구가 건성피부라서 촉촉한 톤업크림 사고 싶다고 하길래 제가 대신 찾아준다고 했어요\n\n그래서 이 톤업크림으로 선물해줬는데 \n자연스럽게 톤업이 되고 피부가 촉촉해지니까 피부가 훨씬 더 좋아보이더라구요! \n\n남자톤업크림이라 과한 물광같은건 좀 부담스러워서 \n일부러 자연스러운 촉촉한 제품으로 찾아본건데,, 대성공♥♥\n\n촉촉하고 보습력도 좋고 은은한 광이 돌아서 남자가 쓰기 좋은 톤업크림이에요",
    "text41": "올인원처럼 이 하나로 피부 결점을 가릴 수 있어서 좋아요.\n로션의 질감으로 소량으로 덜어서 사용가능하고\n펴발랐을때 끈적이지 않고 촉촉하게 피부에 밀착이 가능하네요.\n피부커버력도 좋아서 잡티도 잘 가려지고 피부가 매끈해보여서 피부가 좋아보여요. 여러번 바르게 되면 얼굴이 답답하고 무거울줄 알았으나, 밀착이 잘되서 그런지 전혀 무겁지 않고 가벼워요!",
    "text42": "밝은 피부, 어두운 피부 가리지 않고\n본인 피부톤에 맞는 자연스러운 톤업이 되서 좋았어요\n자연스럽게 환해지는 느낌이랄까!ㅎㅎ\n피부톤을 엄청 균일하게 표현 해 줍니다\n튜브형태로 되어 있어서 양 조절도 용이하고 \n적당한 유분감과 수분감으로 발림성 너무 좋았어요^^",
    "text43": "올인원 제품이라 이것 저것 바르지 않아도 좋더라고요.\n거기다 선크림 기능까지 있고 톤 업 효과까지 있어서 \n칙칙한 피부톤이 밝아지면서 정리된 느낌이 들어 \n크게 신경쓰지않아도 자연스런 피부 표현이 되네요. \n거기다 촉촉해서 바르고 나면 피부 건조함도 잡아줍니다.",
    "text44": "화장품 바르는 걸 너무 귀찮아 하는 남편이 항상 하는 말이 한번만 바르면 되는 제품을 찾아달라는 거였어요~\n찾아보니 제가 평소에 좋아하던 듀이셀 제품중에 있더라고요~듀이셀 큐라톤즈 모이스춰 제품!\n바로 구매해서 제가 먼져 발라봤는데 피부커버까지 되는 제품이니 보습은 좀 약하지 않을까 생각했는데.. 생각보다 너무 촉촉하고 미백효과와 커버도 티나지 않고 적당한 수준이라 부담스럽지 않게 사용가능하겠어요!!",
    "text45": "자외선 차단이 돼서 선크림 대용으로 사용중입니다\n피부 커버와 톤업이 되는데 자연스러워서 남자가 쓰기에도 부담스럽지 않네요\n보습감도 적당해서 건조함 없이 하루 종일 편하게 사용할 수 있어 추천할 만한 제품입니다",
    "text46": "로션같은데 자연스럽게 피부 커버되니 좋네요\n촉촉한 타입이라 요즘 같이 건조할때 사용하기 더 좋은 것 같아요\n얼굴에 뭐 바르는게 귀찮아하는데 하나로 다 되니까 편해서 잘 바르고 다니려구요",
    "text47": "남자 선물 1위라길래 남자친구 선물로 주려고 샀어요!\n올인원으로 한번에 다 되니까 귀찮음 많은 남자친구도 잘 바르고 다녀요\n화장한 티 안 나고 원래 피부가 좋은 것처럼 보여서 좋아해요",
    "text48": "배송 빠르게 도착했어요\n평소 여러가지 바르는걸 좋아하지 않는데 이거 하나만 발라도 스킨로션부터 커버까지 다되서 좋아요 바르기\n간편하고 가벼운 느낌이라 만족합니다~ 아침에 출근전에 꼭 발라줘요",
    "text49": "남편이 보더니 너무 좋아하네요\n자외선차단도 되고 톤업도 되니까 편하다고 해요\n울 남편처럼 화장품 이거저거 바르기 귀찮아하는 분들에게 아주 맞춤이예요\n수염 자국까지 가려지고 얼굴이 환해보인다고 간만에 쇼핑 잘 했다고 칭찬받았어요",
    "text50": "아직 사용을 안해봐서 보통으로 체크 했습니다.\n\n제품은 좋은 제품이라는 추천을 받아서 구매를 했고 택배를\n\n받았으나… 택배의 상태가 너무 좋지 않아서 기분은 좋지\n\n않았습니다. 쓰레기를 함께 받은 상황인데요… 참으로 \n\n기분이 좋지 않네요. 쓰레기가 아니라고는 표현하기가 힘듭\n\n니다.",
    "text51": "톤업 로션은 처음 사용해보는데 유튜브에서 많이 보여서 구매했습니다.\n끈적이지 않고 가볍고 쉽게 발려 매일 사용하기에도 괜찮습니다. 바르고 나면 피부가 정돈된 느낌이고 피부결 자체가 좋아보여서 만족합니다!!",
    "text52": "아들을 선물해줬는데 좋다고해서 재구매했어요\n발림서 부드럽고 커버력 좋아아요",
    "text53": "기존 크림들 보다 양이 다소 작아서 한 달 만에 금방 사용 하긴 했는데 발림성이 좋고 자극적이지 않아서 부담 없이 데일리로 사용하기 좋았어요!",
    "text54": "엄청 촉촉하고 발림성이 좋고 튜브 형이라서 양 조절까지 잘 되고 자극이 하나도 느껴지지 않아서 누구나 부담없이 사용하기에 딱 좋아요! 파우치 안에 들어가가지고 휴대 하면서 건조 할 때마다 덧바르기 좋았어요",
    "text55": "향도발림성도좋음색만조금밝게뽑아주면나도쓰고싶음,,,근데내피부엔너무어두워서동생줬어요ㅠㅠㅠㅠㅓ컹",
    "text56": "남성용이라 남동생 줬는데 수분감도 적당히 가지고 있고 자연스러운 톤업이 가능해서 잘쓰고 있다고 합니다\n너무 하얗게 뜨지 않아서 좋다고 하네용",
    "text57": "가족한테 쓰라고 줬어요! 파데처럼 커버력이 있는건 아니지만 선크림 대용으로 발랐을 때 약간 톤정리 정도 되고 촉촉하고 발림성 좋다고 하네요~",
    "text58": "남자분들이 사용하시면아주좋을거같아요 약간의 커버도 되면서 선크림역할이라 너무 가볍고 쉽게 발려 좋습니다 추천요",
    "text59": "계속 사용하던 제품이라 \n역시나 후회없는 선택이었습니다.\n\n계속 사용할것같네요.",
    "text60": "남동생이랑 매장가서 다른 제품들이랑 비교해 보고 이게 제일 좋아서 샀어요. 만족하고 잘 쓰고 있는 것 같아요.",
    "text61": "동생이랑 매장에서 발색해보고 샀어요\n바를 때 수분이 올라와서 좋더라구요",
    "text62": "써봤는데 좋아요! 제 피부에도 잘 맞는거 같고 아주 만족하며 쓰고 있습니다! 재구매 의사 있고 남은 것도 잘 써볼게요~",
    "text63": "써봤는데 좋아요! 제 피부에도 잘 맞는거 같고 아주 만족하며 쓰고 있습니다! 재구매 의사 있고 남은 것도 잘 써볼게요~",
    "text64": "좋아요~ 순한거 같고 제 피부에도 잘 발리고 사용감이 너무 좋네요 재구매 의사 있어요! 다 쓰면 또 살게요!",
    "text65": "한달 정도 써봤는데~ 제 피부랑 잘 맞는거 같아요! 사용감이 만족스럽고 편하게 발리는 느낌임니다~ 재구매 의사 있어요~",
    "text66": "친구 추천으로 구매했어요~ 기대처럼 괜찮은 것 같아요~ 좋은 제품 잘 쓰겠습니다~",
    "text67": "친구 추천으로 구매했어요~ 기대처럼 괜찮은 것 같아요~ 좋은 제품 잘 쓰겠습니다~",
    "text68": "잘 쓰고 있어요~ 제 피부랑 잘 맞는거 같고 재구매 의사 있습니다~",
    "text69": "한달동안 써봤는데 제 피부에 잘 맞네요! 엄청 만족스럽니다! 앞으로도 잘 쓸게요~",
    "text70": "한달동안 써봤는데 제 피부에 잘 맞네요! 엄청 만족스럽니다! 앞으로도 잘 쓸게요~",
    "text71": "구매 직후 바로 써봤는데 아주 만족스러워요, 일단 저한테 잘 맞는거같고 사용감도 매우 좋아요!",
    "text72": "친구가 좋다고 해서 구매해봤고 한 한달 써봤는데 만족스럽네요. 제 피부랑 잘 맞고 좋은 제품이에여",
    "text73": "제 피부에도 잘 맞고 잘 쓰고 있어요~ 왜 유명한지 알겠네요! 좋은 제품 감사합니다~",
    "text74": "제 피부에도 잘 맞고 잘 쓰고 있어요~ 왜 유명한지 알겠네요! 좋은 제품 감사합니다~",
    "text75": "한달써봤어요~ 제 피부에도 잘 맞고 잘 쓰고 있어요~ 왜 유명한지 알겠네요! 좋은 제품 감사합니다~",
    "text76": "유명하다고 해서 구매해봤는데 맘에 들어요~ 제 피부에도 잘 맞고 만족스러워요",
    "text77": "유명하다고 해서 구매해봤는데 제 피부랑 잘 맞는 것 같아요~ 사용감도 좋고 만족스러운 제품입니다",
    "text78": "남자친구 사줬는데 잘쓰네요ㅎㅎ\n한거 안한거 묘하게 차이가 있어서 매우 만족해요",
    "text79": "좋아요! 근데 지성분들이 쓰기에는 좀 유분진 것 같아서 아쉬워요",
    "text80": "피부톤 정리가 필요해서 올인원으로 바를 수 있는 간단한 제품 필요하대서 찾다가 모델이 믿을만한 연예인이라 샀어요 ㅋㅋㅋ 모델의 중요성! 물론 사용 당사자도 만족합니다",
    "text81": "제형도 나쁘지 않고 가격도 나쁘지 않은데 향이 좀 별로고 색상이 뭔가 애매한 거 같아요",
    "text82": "남친주려고 샀어요 썬크림 바르면 눈 시렵다고 하는데 이거는 안 시렵고 좋다고 하네요",
    "text83": "바를 때 밀림도 별로 없고 가볍게 잘 발라져서 바르고 나서 무겁거나 답답한 느낌은 없어서 좋음.\n다만 커버력은 거의 없다고 보면 됨. 그리고 밝은 톤의 피부에는 톤업 효과도 기대할 수 없음.\n그냥 선크림으로 쓰고 있음.",
    "text84": "남자친구 선물용으로 구매했어요 처음 쓰는 사람이 쓰기에도 간편하고 좋아욥",
    "text85": "티 안나는건 거짓말이고.. 티는 납니다.. 그렇게 발라야 커버가 됩니다",
    "text86": "화장한 거 많이 티 안나고 자연스럽게 로션처럼 발리면서 톤업대영",
    "text87": "무난하게 사용하기 좋습니다. 번들거림은 없어요. 커버는 조금 약해요",
    "text88": "무난하게 사용하기 좋습니다. 너무 안튀어서 괜찬아여. 가격대비 좋네요",
    "text89": "촉촉하고 피부톤에 맞게 자연스러움\n가끔 눈이 시려서 아쉬움",
    "text90": "편리하게 사용할 수 있어서 너무 만족스럽게 잘 사용하고 잇어요 감사합니다 자주 구매하도록 할게요!!",
    "text91": "촉촉허게 발림성도 좋고 피부도 더 좋아보입니다. 아주 만족하며 사용중입니다.",
    "text92": "촉촉하진 않지만 매트하지도 않음\n선크림 겸 쓰고 있어용\n적당히 커버 됨",
    "text93": "발림성 좋고 자연스럽게 피부결 정리가 돼서 만족하면서 사용하고 있어요 재구매 의사 있어요",
    "text94": "잘 바르고 다녀요\n피부도 좋아보이고 촉촉하니 제품 만족스러워요",
    "text95": "광고 보고 주문.광고는 바르는 순간 말끔해(기미.주근깨 ) 지던데 . 아니던데. 그냥 로션임"
  }
]