[
  {
    "brand_name": "아이디얼포맨",
    "product_name": "아이디얼포맨 베러톤 커버로션 1호 라이트 베이지",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022397401ko.jpg?l=ko",
    "review_name": "1호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223974",
    "text1": "남성꺼치고 촉촉하고 부드럽게 발려서 좋아요 . \n가격 세일할때 샀어요",
    "text2": "올리브영 방문해서 구입하여 써보고 이번에 할인이벤트해서 주문했습니다.",
    "text3": "처음 받자마자 테스트 해볼겸 하고 써봤는데,\n주르륵 흘러서 당황+발라보는데 클렌징오일바르는 느낌이라 이게 뭐지? 했어요.\n결론은, 잘 흔들어서 써야합니다.\n그리고 아주 소량씩 짜서(흐르는 제형이라 조절 잘해서) 잘 펴발라야 할 것 같아요. 두껍게 발리면 모공에 끼임 현상이 도드라져 보일 것 같아요.\n막상 바르고 나서 오일리한 느낌은 그렇게 많진 않고, 정말 약간의 톤보정+모공 가려짐 효과에요.\n조금 더 써보면서 적당한 양을 찾아봐야할 것 같아요.",
    "text4": "처음 구매하여 도착하자마자 살짝 발라보니 색톤은 피부톤에 맞게 잘 구매했네요~ 더 사용해보고 자세한 리뷰 남길게요.",
    "text5": "유튜브보고 친구한테 추천했는데 괜찮은것 같더라구요! 마음에 들어하는 것 같아서 뿌듯해요 ㅎㅎ",
    "text6": "자극없이 순하게 케어해주는 강추아이템입니다 강추해요.",
    "text7": "자극없이 순하게 케어해주는 강추아이템입니다 강추해요.",
    "text8": "유튜브보고 친구한테 추천했는데 괜찮은것 같더라구요! 마음에 들어하는 것 같아서 뿌듯해요 ㅎㅎ",
    "text9": "촉촉하게 발리고\n자연스럽게 톤업되요\n백탁현상없어요!!",
    "text10": "자극없이 순하게 케어해주는 강추아이템입니다 강추해요.",
    "text11": "자극없이 순하게 케어해주는 강추아이템입니다 강추해요.",
    "text12": "피부 잡티도 어느정도 가려져요.\n바르면 비포애프터가 확실해요!",
    "text13": "오빠한테 사다주ㅜㅅ는데 바르니까 훨씬 보기 좋아여❤️ 안 바른거 보기 싫엇는데 바르고 나니까 그나마 버ㅏ줄만 햐요!\n항상 바르고 다니길….^~^🤬",
    "text14": "톤 업 플러스 가볍게 커버 하기에 좋아요\n슥슥 잘 발리네요ㅎㅎ",
    "text15": "자연스럽게 톤업 겸 화장 하기 좋아요 아직까진 건조한 건 못 느꼈어요",
    "text16": "완전 물처럼 흘러나와서 양 조절이 어려워요. 꾸덕한 제품과 섞어쓰니까 그나마 손이 가네요. 부드러운 로션제형이라고 하는데 저는 진짜 아닌듯요. 진짜 묽어서 막 흘러나와요.한번 사용할때마다 쓰는양보다 버리는 양이 더 많아요. 몰라서 구매했음요. 쓰기는 다 쓸건데 솔직히 커버도 약하고 발색도 시간지나면 칙칙한 피부톤으로 보여서 좀 그래요.",
    "text17": "한 달 동안 매일 아침 사용했는데, 정말 만족스러웠어요. 자연스럽게 피부 톤이 정리되면서도 너무 티 나지 않아서 좋았습니다. 하루 종일 지속되는 느낌이라 수정할 필요도 없고요. 피부가 더 깨끗해 보인다는 얘기를 자주 들어서 자신감이 생겼습니다!",
    "text18": "친구 선물해줬는데 정말 좋아하네요, 덕분에 기분 좋은 선물 했습니다.",
    "text19": "늘 믿고 구입하는 제품이에요 이것만큼이나 좋은 게 없더라구요~^^",
    "text20": "친구 선물해줬는데 마음에 들어하네요. 덕분에 기분 좋게 선물했습니다.",
    "text21": "순하고 데일리용으로 너무 만족스러워서 구입했어요~~^^",
    "text22": "바르고 나면 얼굴에 윤기가 촤르르 돌아요, 화장 전 단계에 쓰기에도 괜찮아요.",
    "text23": "면도 후 피부가 자극받을 때 사용하면 진정 효과가 뛰어나며, 피부가 편안해집니다. 면도 후 필수 아이템으로 추천합니다.",
    "text24": "피부 결점을 자연스럽게 커버해주어, 피부톤이 고르게 보입니다. 과하지 않은 커버력으로 데일리로 사용하기 좋습니다.",
    "text25": "자연스러운 색상이고 커버도 자연스럽게 되고 발림성 좋습니다",
    "text26": "수정 화장해도 자연스럽고 발색도 표준적으로 딱 맞는거 같아요",
    "text27": "커버력은 좋고 약간 건조한 느낌이긴 합니다 땀 나면 묻어나오긴 하지만 비비크림에 비해 덜 합니다",
    "text28": "바르기 편하고 나름 자연스럽게 보정 효과 있어요 묻어나오는 건 어쩔 수 없습니다 ㅠ",
    "text29": "커버력 좋고 ㄱ순하고 좋네요. 아주 만족합니다.\n굿이에오",
    "text30": "아이디얼 커버로션 자연스럽고 괜찮은거 같아요~~~~~",
    "text31": "한 번만 발라도 피부 톤이 고르게 정리되고, 매끈하게 마무리돼서 시간 없을 때 딱 좋아요!",
    "text32": "아이디얼 올인원 톤커버로션 지성피부에 좋을거같아요~~~~~",
    "text33": "로션 제형이라 님자분들 바르기 편할 것 같습니당 ㅎ 패키지도 이쁜듯",
    "text34": "밝은 피부라면 1호로 추천합니다!\n일잔 산크림보다 훨씬 깔끔해져서 좋은 거 같아요!",
    "text35": "되게 신기한 제품? 그리고 화장히는거 싫어하시는 남자분들 사서 바르면 자연스러울듯",
    "text36": "색상이 다양한데 1호가 적당하게 밝은 거 같아서 구매했어요! 작은 사이즈로 여행다닐 때 챙기기도 편한 거 같아요!",
    "text37": "기존 제품 리뉴얼 돼서 기다리다 샀어요 무난하고 괜찮다고 합니다",
    "text38": "남자친구가 사용중인데 잘 사용하는것 같아요\n커버력도 있고 자연스러워요",
    "text39": "선물용으로 구매했어요 기존 제품이 리뉴얼 된 것 같아요 ㅎㅎ"
  },
  {
    "brand_name": "아이디얼포맨",
    "product_name": "아이디얼포맨 베러톤 커버로션 1호 라이트 베이지",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022397401ko.jpg?l=ko",
    "review_name": "1호 증정",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223974",
    "text1": "남자분들 중에 화장 잘 안하시는 분들 편하게 쓰시라고 나온 것 같은데 솔직히 아침에 급하게 준비하는 분등한테는 다 만족스러울 것 같아요. 로션이라고 하니까 괜히 피부에도 덜 나쁠 것 같고 추천합니다!",
    "text2": "남자친구 개까만데 1호가 딱 맞앗어여 밝게 사세용 무조건!!",
    "text3": "오빠 바르고더니라고 할인하길래 사봣어여.. 남자들이 쓰기엔 1호는 밝은감이 잇기는 한데 얇게 바르면 괜찮아보이긴해요",
    "text4": "•   가격 대비 만족도가 높고 품질도 훌륭해요, 다 쓰면 꼭 다시 사려고요.\n   •   제품 퀄리티가 뛰어나서 마음에 들어요, 만족스러워서 재구매 의사 확실해요.",
    "text5": "촉촉하고 자연스러운광이랑 자연스러원 톤업이라서 남자가사용하기 부담없어요",
    "text6": "발림성이좋고, 뭉침없어요!\n파데이거 쟁여탬으로 좋아요~~",
    "text7": "자극없이 순하게 케어해주는 강추아이템입니다 강추해요.",
    "text8": "잘 사용하고 있어요  다쓰면 또 구매할 예정이에요\n굿굿 배송도 빠름",
    "text9": "촉촉한데 커버도 엄청 잘 되고 너무 둥둥 뜨지 않아서 좋았어요!",
    "text10": "자극없이 순하게 케어해주는 강추아이템입니다 강추해요.",
    "text11": "배송 빠르고 좋아요\n써보고 괜찮으면 또 구매할 것 같아요\n굳굳",
    "text12": "자극없이 순하게 케어해주는 강추아이템입니다 강추해요.",
    "text13": "수분감 좋고 커버력도 어느정도 자연스럽게 있는 거 같아요 남자친구한테 사주면 좋아할 거 같네여",
    "text14": "자극없이 순하게 케어해주는 강추아이템입니다 강추해요.",
    "text15": "선물해주려고 샀어요 근데 테스트해볼 떄 보니까 엄청 묽더라구요 참고해서 쓰시길... 왈칵 나옴",
    "text16": "혈육 사줬는데 중요한 날에 잘 쓰고 다니더라구요! 남성분들 티 안나게 커버+톤업 가능한 제품입니당",
    "text17": "엄마 아들 선물. 묽은 제형에 부드럽게 잘 발립니다! 피부가 밝거나 중간 톤인데 1호 2호 중에 고민하다가 1호 했어요. 매장에서 두개 테스트 했을 때 크게 차이는 없었지만 1호가 약간 화사한 느낌, 2호는 자연스러운 느낌이었습니다",
    "text18": "남친이 사용하는중인데 처음에는 괜찮다더니 쓰면서 별로라고하고 또 좋다네요ㅎㅎㅎ 뭔 변덕인지\n다 쓰면 하나 더 사워야할듯",
    "text19": "남자친구한테 선물했는데 화장 처음 하믄 남자가 쓰기 좋은 거 같아요",
    "text20": "남자친구가 뭔가 바르고 싶어 하는데 쿠션은 잘 못 바르는 거 같아서 사줬어요 쿠션보다 자연스럽고 좋아요",
    "text21": "남친이 쓰던 제품이 없어서 올영에서 구매해준건데 \n남친이 불만족ㅋㅋㅋㅋ 묻어남도 별로 발색도 별로라네요 \n색상도남친이랑  잘 안맞아보이긴하는데 우선 없어서 잘 쓰고 다니네요",
    "text22": "⸻\n\n中文：质地清爽，涂在脸上感觉很舒服，吸收也非常快！\n韩文：질감이 산뜻하고 얼굴에 바르자마자 편안하며 흡수도 정말 빨라요!\n\n中文：颜色自然又显气色，日常妆容也能轻松驾驭！\n韩文：컬러가 자연스럽고 안색을 밝혀줘서 데일리 메이크업에도 잘 어울려요!\n\n中文：成分温和，敏感肌也能放心使用，效果让我很满意！\n韩文：성분이 순해서 민감한 피부도 안심하고 쓸 수 있어요. 효과도 정말 만족스러워요!",
    "text23": "여자가 쓰기에도 호수가 너무 어둡지 않고 좋았어요!! 로션이긴하지만 그냥 막 바르는 것 보다는 파운데이션 바르듯이 발라주는게 더 잘 먹고 매끄러웠어요! 화장하기 귀찮은 날엔 이거 하나만 가볍게 바르고 나가도 되고 넘 좋았어요!! 제형은 엄청 묽은 제형인데 막상 바르면 생각보다 유분이 있진않아요!",
    "text24": "끼임 없이 손으로도 얇게 잘 펴발렸어요. 써보고 한달후기로 돌아올게욥",
    "text25": "부분적인 커버만으로도 인상이 한결 정돈되어 보여서\n만족합니다 :)",
    "text26": "가격이  저렴하고  향도  좋고\n끈적이지도  않아서 또  손으로  자유롭게 쓸수있어좋았다",
    "text27": "가격이  저렴하고  향도  좋고\n끈적이지도  않아서 또  손으로  자유롭게 쓸수있어좋았다",
    "text28": "가볍게 하나만 발라도 피부결이 정돈되어 보여요 :)\n로션 타입이라 사용하기도 편합니다ㅎㅎ",
    "text29": "피부 톤을 고르게 잡아주고 자연스러운 커버력이 좋아요.\n가벼운 제형으로 하루 종일 편안하게 사용할 수 있어요.",
    "text30": "발림이 부드럽고 피부 톤이 고르게 커버되어 기분 좋게 사용하고 있어요.\n긴 시간 동안 얼굴이 건조하지 않고 촉촉하게 유지돼요.",
    "text31": "사용한 후 얼굴에 광이 자연스럽게 돌면서 생기 있어 보여요. 꾸며낸 느낌 없이 깔끔해서 만족스럽습니다.",
    "text32": "사용 후 피부가 번들거리지 않고 산뜻하게 유지돼서 매우 만족하고 있습니다.\"",
    "text33": "이런거 안발라봐서 별기대 안했는데 생각보다 좋은것 같아요!",
    "text34": "커버력은 물론 수분감도 있어요.\n쉽게 밀착되어 피부가 매끈해 보여요",
    "text35": "바를 때마다 기분이 좋아지는 제품입니다. 안색이 밝아지니 이미지가 훨씬 좋아 보여요",
    "text36": "발림이 자연스러워서 메이크업처럼 보이지 않아요. 자연스러운게 큰 장점",
    "text37": "피부 결점을 자연스럽게 가려주는 커버력이 마음에 듭니다. 두껍지 않고 가벼워서 사용하기 편하고, 피부가 숨 쉬는 느낌이에요. 자연스러운 톤 보정이 필요할 때 간편하게 사용하기 좋습니다.",
    "text38": "끈적임 없이 발리면서도 보습력이 뛰어나 촉촉해요. 건조함 없이 하루 종일 메이크업을 유지할 수 있어요.",
    "text39": "발림성이 좋아서 피부에 빠르게 흡수되고 촉촉해요. 덕분에 하루 종일 피부가 건조하지 않아요.",
    "text40": "피부에 자극 없이 부드럽게 발리며 촉촉해요. 민감한 피부에도 자극 없이 사용할 수 있어요.",
    "text41": "커버가 이름에 들어간만큼 커버력이 좋아요~ 꾸준히 쓸듯요",
    "text42": "색 호수는 너무 마음에 드나 발림성이 약간 부족해서\n잘 안발리고 수분감도 살짝 부족해 기존보다 매트해요",
    "text43": "라스트픽이라 아주 저렴히 구매했는데 좋아여 남친 얼굴에 바르면 꾸남",
    "text44": "남자친구 하얀편이고 트러블+모공 심한데 모공커버 잘되서 놀람",
    "text45": "붉은기가 안가려짐 발림성이 좋은거 같지도 않고.......",
    "text46": "이렇게 촉촉한 파데(?) 는 처음 봤아요 선물로 구매한건데 남성용이지만ㅋㅋ 써도 될것같은 느낌",
    "text47": "남자친구가 휘뚜루마뚜루 쓰고 싶다고 해서 구먀햇어용  촉촉하대요",
    "text48": "발림성 진짜 좋아요. 발림성 좋은제품 여쭤봤더니 이거 추천해주셨고 극건성도 쓸 수 있는 촉촉함입니다"
  },
  {
    "brand_name": "아이디얼포맨",
    "product_name": "아이디얼포맨 베러톤 커버로션 1호 라이트 베이지",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022397401ko.jpg?l=ko",
    "review_name": "2호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223974",
    "text1": "매장에 가서 꼼꼼하게 발라보고 골라줬어요 남자들도 화장한다는건 알았지만 먼저 이런 제품있는데 사달라고 하길래 집앞 올영 데꾸가서 손등에 발라주면서 색 맞춰서 고르게 했어요 \n처음엔 커버로션만 사려고하길래(쿠션 22호로 구매) 밖에서 덧바를땐 손에 묻히고 바를 수 없지않냐는 논리로 쿠션도 샀는데ㅋㅋ 집에서 바르고 나갈때도 편해서 쿠션만 찾네요 \n색상은 쿠션과 로션이 차이가 좀 있어요 매장에서 발라보시고 고르시길 추천드려요",
    "text2": "쿠션 22호 컬러와 호환되는거 매장에서 테스터해보고 골랐어요",
    "text3": "촉촉하고 얇게 커버돼서 너무 좋아요\n남자친구한테 사준건데 홋수만 맞으면 제가 쓰고싶을정도..\n커버력이 우수하진 않은데 얇고 뭉침없어서 화장 처음해보는 남자분들에게는 좋을거같아요\n손으로도 잘발립니다 다만 엄청 묽어서 흘림 조심해야해요",
    "text4": "단독으로 바르기엔 너무 하얘져서 다른제품 위에 덧바르고 있어요",
    "text5": "여러 비비 발라보며 떠돌고 있어요\n아직 100% 만족스러운 제품은 찾지못했네요",
    "text6": "전에 쓰던 아이디얼포맨 비비크림이 단종되어 이제품을 구입해봤습니다. 사용전 흔들어 주지 않으면 기름이 흘러나오는게 좀 맘에 안들고요. 제형이 물처럼 흘러내러 퍼프로 바르기 좀 빡시네요. 다만 커버력은 아주 만족하고요. 묻어남도 좋은편이에요",
    "text7": "특별한 날 쓰려고 구입했어요 유튜브에서 커버로션 비교한거 시청하고 제스타일같아서 구입했는데 선크림 처럼 쉽게 손이 가는제품은 아닐 듯해요\n 일단 너무 많이 묻어나고 비비 많이 써봤는데 조금 뜨는 느낌이 있네요 몇번더 써보고 판단해볼께요",
    "text8": "촉촉이상 축축수준입니다.처음에 화장품에 층이 분리되어있는지 그냥쓰면 물?만 나와요 잘흔들어서 쓰셔야해요.\n흔들고쓰면 발림성이나 커버력은 만족하구요.선크림 기능이 있는것이 좋아요",
    "text9": "남편이 여름철 탄 피부가 신경쓰인다고 해서 구매해봤아요\n발림성이 좋대요~",
    "text10": "자극없이 순하게 케어해주는 강추아이템이빈다 강추해요.",
    "text11": "자극업싱 순하게 케어해주는 강추아이템입니다 가윷해요.",
    "text12": "남자친구 선물로 구매했어요\n자세한 리뷰는 한달리뷰에 남기도록 하겠습니당-♡",
    "text13": "남편 사줬어요.\n손으로 슥슥 바를 수 있는게 최대 장점입니다.\n커버력이 높진 않지만, 톤 정리가 되어 예뻐요",
    "text14": "남자친구가 원래 스틱 파운디이션 쓰다가 이걸로 갈아탔는데, 자연스러워서 너무 좋아해요.\n커버력도 적당하고 색도 피부색이랑 딱 맞아서, 피부도 자연스럽게 좋아보여요.",
    "text15": "결혼식 갈 때 간단하게 메이크업 해주려고 샀어요\n자연스럽고 좋은 것 같아요",
    "text16": "물처럼 발려서 피부가 덜 답답하다고 느껴졌어요. 제형이 얇은  편입니다. 원래 남성용이지만 여자인 저도 사용하고 있어요!",
    "text17": "커버력이 좋고 발림성도 좋아서 맘에 들어요 색도 바르면 바를수록 자연스럽게 나요",
    "text18": "엄마 사드렸는데 묽고 가볍고 보송해서 손쉽게 발리고 갑갑하지 않다고 좋아하셔요.",
    "text19": "색이 자연스러워요 발림성도 당연히 좋고요 만족합니다 다 쓰고 재구매할게요",
    "text20": "색상도 자연스럽고 \n화장한 느낌은 없는데 예쁘게 피부가 깔끔해져서 좋아요",
    "text21": "촉촉하고 자연스러워요 커버 잘되어요 \n남자쓰기 좋아요 ㅎㅎ",
    "text22": "촉촉해요 자연스레 커버되요 ㅎㅎ 좋아요 굿굿 최고에요 찐디",
    "text23": "양조절잘해야할듯요\n방심하다 쭉~누르면  넘칩니다ㅎ\n톤업되면서 바르기에좋네요",
    "text24": "남자가 쓰기에 적당하게 예쁜 것 같아요 커버도 적당하고 바르기 편해요",
    "text25": "처음 화장하는데 발림성도 좋고 무난하게 쓰기 적당한 것 같아요 추천합니다",
    "text26": "유분기가 있는 피부시라면 바르고난 이후에 조금씩 기름이 생기곤하는데, 제품 바르기 직전에 스킨케어제품 단계에서 어떤제품썻는지도 영향을 많이 주는거같아요. 제품이 워낙 물처럼 흐르는 제질이라 보습제품을 잘 흡수시키고 발라주면 좋아요",
    "text27": "남자커버로션중에서는 커버력이 가장 높다고생각합니다.시간이지나면서 조금 허얘지는 경향은 있습니다. 따라서 본인이 예상한 호수보다 하나 아래호수를 쓰시는게 좋은거같습니다.\n다른브랜드 커버로션들처럼 손으로 바르기는 힘들고 퍼프같은걸 사서 고르게 펴 발라야합니다 안그러면 잘안발려서 둥둥 뜰수있습니다. 욕심내지말고 소량만 펴 바르길 추천드립니다",
    "text28": "남성코너 구경하다 생각지도 못하게 발견했는데 너무 좋아요. 파운데이션만 바르면 피부표현이 자연스럽지 않아서 고민이었는데 이건 단독으로 발라도 자연스러우면서 커버도 어느정도 돼요. 마무리는 보송해서 지성피부인데 사용하기 좋았어요.",
    "text29": "썬크림도 떨어졌고 요즘 늘어난 모공때문에 신경쓰여서 구매했습니다!\n발림은 꼭 기초하고 발라야 뜨는거 없이 잘 발리구요! \n로션처럼 잘 발려서 편하게 바르기 좋아요!\n커버도 100%는 아니고 자연스럽게 커버되어 한 90% 커버 돠는거 같아요!!\n바르고 비누로 손은 간단히 씻어지구요 땀나거나 해도 지워짐은 아직 못본거 같아요!",
    "text30": "남사친한테 사줬는데 화장 할줄 잘 몰라서 그런지 어려워 하지만 그래도 엄청 좋은 제품인거 같아요! 간편해요 ㅎ",
    "text31": "커버가 적당히 되면서 \n티 많이 안나게 자연스럽게 발려서 좋았어요",
    "text32": "자극 없이 부드럽게 발리고, 피부 톤을 자연스럽게 정돈해줘요.\n가벼운 사용감 덕분에 끈적이지 않고 산뜻하게 마무리돼요.",
    "text33": "피부가 매끄럽고 탱탱해져서 사용 후 피부결이 좋아지는 느낌이에요.\n가벼운 제형이라 부담 없이 데일리로 사용하기 좋아요.",
    "text34": "피부 톤을 고르게 잡아주고, 가벼운 커버력이 일상에서 잘 어울려요.\n자극 없이 편안하게 사용할 수 있어 민감한 피부에도 좋아요.",
    "text35": "피부에 부드럽게 발리며 자연스럽게 톤업 효과를 주어요.\n산뜻하게 마무리되어 여름철에도 부담 없이 사용할 수 있어요.",
    "text36": "사용 후 피부가 촉촉하고 부드러워져서 피부가 편안해져요.\n자연스러운 피부톤을 만들어줘서 꾸미지 않은 듯 자연스러워요.",
    "text37": "피부 톤을 자연스럽게 보정해주고, 너무 두껍지 않아서 좋아요.\n피부가 맑고 건강해 보이는 효과가 있어서 만족스럽습니다.",
    "text38": "바르고 나면 피부가 촉촉하면서도 산뜻하게 마무리돼요.\n여름에도 가볍게 사용할 수 있어서 좋습니다.",
    "text39": "바르고 난 후 얼굴이 확실히 정돈된 느낌이에요.한겨울에도 속건조 없이 보습력이 괜찮아요.",
    "text40": "바르고 나면 피부톤이 균일하게 정돈돼서 깔끔해 보여요.ㅋ",
    "text41": "민감한 피부에도 자극 없이 사용할 수 있습니다.용량이 적당하여 휴대하기 편리합니다.",
    "text42": "처음 사용했을 때 피부에 쏙 스며드는 느낌이 좋았어요. 자극 없이 촉촉한 상태로 하루 종일 유지돼서 만족해요.",
    "text43": "뭘 발라도 효과 못 느끼던 타입인데, 이건 진짜 티가 나더라고요. 피부가 훨씬 안정적이고 촉촉해졌어요.",
    "text44": "흡수력이 정말 빨라서 아침에 급할 때도 문제 없어요. 바르고 나서 바로 외출해도 부담 없습니다.",
    "text45": "전엔 아무거나 썼는데, 이 제품은 피부결 정돈이 확실히 느껴졌어요. 피부가 한층 정리된 느낌이에요.",
    "text46": "사용 직후 느낌이 시원해서 상쾌해요. 특히 피곤한 날에 바르면 피부가 되살아나는 기분이에요.",
    "text47": "쓸수록 피부가 부드러워져서 신기해요. 뭐 하나 바꾸지 않았는데 느낌이 달라요. 피부에 생기가 생긴 기분이에요.",
    "text48": "피부가 건조한 편이라 보습력이 중요한데, 이 제품은 보습도 잘 되고, 사용 후 피부가 촉촉하게 유지돼서 기분 좋게 사용하고 있습니다",
    "text49": "원래 쓰던 파운데이션 보다 커버력이 좋진 않지만 \n더 자연스럽고 촉촉해요",
    "text50": "너무 밝거나 어색한 톤업이 아니라 자연스럽게 피부가 밝아져서 좋았어요. 피부 결이 정리되고 매끄러워져서, 다른 제품 없이 이 로션 하나로 피부 톤을 개선할 수 있었습니다.",
    "text51": "피부가 민감한 편인데, 아이디얼 포맨 베러톤 커버로션은 전혀 자극이 없었어요.",
    "text52": "빠르게 흡수되고 기름지지 않아서 아주 좋습니다. 얼굴에 바르고 나면 즉각적으로 피부가 산뜻해지고, 톤이 고르게 정리돼요.",
    "text53": "사용 후 피부가 편안하고, 건조하지 않아서 좋았습니다.ㅎㅎ",
    "text54": "바르고 나면 피부가 산뜻하고, 끈적이지 않아서 일상에서 사용하기 좋습니다. 특히, 여드름 자국이나 잡티 같은 피부 결점을 자연스럽게 가려줘서 피부 톤이 고르게 보입니다",
    "text55": "커버력도 훌륭하고, 피부 톤을 고르게 만들어줘서 만족스럽습니다. 발림성도 좋아서 손쉽게 사용할 수 있어 좋습니다",
    "text56": "너무 두껍지 않아서 부담 없이 사용할 수 있어요. 만족스러운 제품입니다.",
    "text57": "커버력이 좋고, 사용 후 피부가 매끈하게 정리되는 느낌입니다",
    "text58": "피부에 잘 밀착되고, 커버력이 뛰어나서 트러블이나 불균형한 피부 톤을 자연스럽게 커버할 수 있었습니다.",
    "text59": "피부에 잘 스며들고 끈적이지 않아서 너무 좋아요. 색상도 자연스러워서 피부 톤에 맞게 잘 커버가 됩니다. 덧바를 때도 들뜸 없이 매끄럽게 발려서 만족합니다.",
    "text60": "효과가 좋아서 꾸준히 사용할 것 같습니다. 덧발라도 뭉치지 않고 고르게 발려요.",
    "text61": "건성 피부라서 걱정했는데, 의외로 너무 건조하지 않아요. 가벼운 보습감도 있어 사용감이 좋습니다.",
    "text62": "커버력이 뛰어나고, 피부 결을 고르게 정리해주는 느낌이에요. 자연스러운 톤업 효과가 마음에 듭니다.",
    "text63": "발랐을 때 촉촉한 느낌이 오래가서 피부가 건조하지 않게 유지됩니다. 수분감이 꽤 좋아요.",
    "text64": "피부 톤을 정리해주고, 잡티나 불균형한 부분을 커버해줘서 피부가 한층 매끄럽고 깨끗해 보입니다.",
    "text65": "피부 톤이 고르게 정리돼서 붉은기나 잡티가 덜 보이고, 건강한 피부처럼 보이게 됩니다.",
    "text66": "피부에 잘 밀착되어 얼굴이 매끄럽고 균일하게 보입니다. 한 번만 발라도 커버가 잘 돼요.",
    "text67": "하루 종일 자연스러운 커버가 유지되어서 중간에 수정할 필요가 없습니다. 땀이 나도 지워지지 않아요",
    "text68": "민감한 피부라도 자극 없이 사용할 수 있어서 안심하고 사용할 수 있습니다. 피부가 예민할 때도 좋습니다.",
    "text69": "피부 톤을 자연스럽게 정리해줘서 피부가 밝고 균일해 보여요. 화사한 느낌을 원할 때 사용하기 좋습니다.",
    "text70": "유분을 잘 흡수해줘서 지성 피부에도 잘 맞습니다. 번들거림이 없어져서 만족스러워요.",
    "text71": "가격대가 너무 비싸지 않고 적당해서 가성비 좋다고 생각합니다. 품질도 괜찮고, 꾸준히 사용 가능해요.",
    "text72": "커버로션을 베이스로 사용하면 메이크업이 더 잘 붙고, 오래 유지됩니다. 전체적으로 균일한 피부 톤을 만들어줘요.",
    "text73": "너무 두껍지 않고 가벼운 질감이라 피부에 밀착되며 편안하게 착용할 수 있습니다.",
    "text74": "바르고 나서 끈적이지 않아서 더운 날에도 불편함 없이 사용할 수 있습니다. 상쾌한 느낌이 들어요.",
    "text75": "오후까지 피부 톤이 자연스럽게 유지되며, 얼굴이 깨끗해 보입니다.",
    "text76": "너무 무겁지 않고 가벼운 질감이라 부담 없이 사용 가능해요. 특히 운동 후에도 쓸 수 있을 정도로 산뜻합니다",
    "text77": "커버력도 좋고 피부에 유익한 성분들이 있어서 스킨케어 효과도 있는 듯한 느낌이에요.",
    "text78": "매트하지만 너무 건조하지 않고, 피부에 잘 밀착돼서 편안합니다.",
    "text79": "하루 종일 피부에 잘 유지되어서 계속 수정할 필요가 없습니다. 마스크에도 잘 묻어나지 않아요.",
    "text80": "아이디얼 포맨 베러톤 커버로션은 피부 톤을 균일하게 만들어줘서 좋아요. 착용감도 가볍고 자연스러운 커버력 덕분에 데일리로 사용하기 좋습니다.",
    "text81": "지속력도 좋고, 보송하게 마무리되며 하루 종일 기름지지 않아서 지성 피부에 딱 맞는 제품이에요.",
    "text82": "피부가 탱탱하고 건강해 보이며, 사용 후 끈적임이 없어서 매우 편안하고 기분 좋게 사용해요.",
    "text83": "피부가 맑아 보이고, 지속적인 보습 효과도 있어서 건조한 날에도 잘 사용하고 있습니다.",
    "text84": "커버력도 좋고, 자연스럽게 피부 결을 정리해주는 효과가 있어요. 피부가 촉촉하고 건강해 보입니다",
    "text85": "자극 없이 피부 톤을 정리해줘서 민감한 피부에도 잘 맞아요.",
    "text86": "매일 사용해도 피부가 건조하지 않고, 오히려 부드럽고 촉촉하게 유지돼요.",
    "text87": "피부 톤이 균일하게 밝아지고 커버력도 좋아서 하루 종일 매끄럽게 유지돼요.",
    "text88": "피부에 부담 없이 스며들고, 오래 지속되어 하루 종일 편안하게 유지됩니다.",
    "text89": "약간의 톤업 효과가 있어 피부가 한층 밝고 깨끗해 보입니다.\n자극 없이 부드럽게 발리고, 피부에 수분감을 주면서 커버력이 뛰어나요.",
    "text90": "가볍게 발리고 피부에 자연스럽게 흡수돼서 부담 없이 사용하기 좋아요.",
    "text91": "기름지지 않고 보송한 텍스처라 남성 피부에 딱 맞는 제품 같아요",
    "text92": "유분기가 많은 피부인데도 부담 없이 흡수되고, 산뜻한 마무리감이 정말 마음에 들어요",
    "text93": "피부 톤이 밝아지는 동시에 보습 효과도 있어서 사계절 내내 쓰기 좋아요",
    "text94": "오래 사용해도 답답한 느낌이 없고 가볍게 발리면서도 톤업 효과가 괜찮습니다",
    "text95": "피부가 칙칙한 편인데 이 로션 사용하면 얼굴이 훨씬 생기 있어 보여서 자주 사용해요",
    "text96": "피부가 자연스럽게 톤업돼서 메이크업 없이도 깔끔한 인상을 줄 수 있어요. 끈적임 없이 발리는 점도 마음에 듭니다",
    "text97": "\"올인원처럼 간편하게 사용할 수 있는데, 피부 톤이 고르게 정리되어서 매우 만족합니다",
    "text98": "발림성이 좋아서 피부에 빠르게 흡수되며, 보습력도 뛰어나서 건조함을 느끼지 않았어요",
    "text99": "\"피부에 활력을 주는 느낌이 있어 매일 아침 사용하기 좋아요. 꾸준히 사용하면 효과가 더 좋아지는 것 같아요",
    "text100": "피부가 푸석할 때 바르면 즉각적으로 보습이 되고, 피부가 촉촉해져서 만족합니다.",
    "text101": "가볍게 발리면서도 피부에 흡수되어 매끄러운 피부로 만들어줘요. 피부가 맑아 보입니다",
    "text102": "흡수력도 빠르고, 번들거림 없이 피부가 편안해지며 톤이 균일해집니다.",
    "text103": "피부 톤이 균일하게 밝혀지고, 메이크업 없이 자연스럽게 마무리돼서 간편하게 사용해요",
    "text104": "피부 톤이 균일해지고 매끄럽게 가꿔지는 느낌이에요. 기초 케어를 다 마친 것 같아요",
    "text105": "매일 아침 바르기 간편하고, 피부 톤을 자연스럽게 밝게 만들어 줍니다. 무겁지 않고 가벼운 사용감이 좋습니다",
    "text106": "기름지지 않고 보송하게 마무리돼서 여름에도 부담 없이 사용할 수 있어요",
    "text107": "발림성이 좋아서 피부에 착 감기고, 꾸준히 쓰다 보니 피부 톤도 고르게 변한 느낌입니다",
    "text108": "여러 번 덧발라도 밀림 없이 잘 발려서 좋아요. 보습감도 뛰어나고 하루 종일 촉촉합니다",
    "text109": "흡수력이 빠르고 끈적임 없이 산뜻하게 마무리돼서 다른 제품들과 다르게 사용하기 좋습니다",
    "text110": "톤업 효과가 과하지 않고 자연스럽게 피부 톤을 밝게 만들어줘서 데일리로 사용하기 딱 좋아요",
    "text111": "자연스러운 톤업 효과가 있어 메이크업 없이도 피부가 환해 보여요. 발림성도 좋아서 매일 사용해요",
    "text112": "로션인데도 간단한 톤업 기능이 있어서 별도 메이크업 없이도 깔끔해 보여요",
    "text113": "커버력이 자연스러워서 데일리로 쓰기 좋아요. 피부 톤이 균일해 보입니다.",
    "text114": "자연스러운 톤 보정 효과 덕분에 주변에서 피부 좋아졌다는 소리를 들었어요. 남성용 제품 중에서는 단연 최고입니다!",
    "text115": "얇게 발려서 답답한 느낌이 전혀 없어요. 피부 결을 정돈해주는 동시에 은은한 광이 도는 게 매력적입니다",
    "text116": "제형이 가볍고 끈적임 없이 흡수돼서 깔끔합니다. 장시간 유지력도 꽤 좋아 하루 종일 피부가 정돈된 상태로 유지돼요.",
    "text117": "피부가 칙칙해 보일 때 간단히 발라주면 생기가 돌아요. 특히 오후에 살짝 덧발라도 밀리지 않아 편리합니다.",
    "text118": "약간 붉은 피부도 자연스럽게 가려주고 톤이 균일해 보이게 만들어줘서 좋았어요. 바른 듯 안 바른 듯한 느낌이 좋아요",
    "text119": "민감성 피부인데도 트러블이 안 나서 안심하고 사용 중이에요. 밀리지 않고 촉촉하게 톤업되는 느낌이 정말 마음에 듭니다",
    "text120": "바르기 쉬우면서 피부에 자연스럽게 밀착돼요. 가볍게 톤을 정리해 주고 촉촉한 느낌이 좋아서 데일리로 사용하기 딱이에요.",
    "text121": "메이크업을 해도 답답하지 않고 편안해요.답답하면 진짜 못쓰겠더라구요",
    "text122": "잡티를 자연스럽게 가려주면서도 무겁지 않아요\n지성 피부인데 번들거림 없이 산뜻하게 유지돼요",
    "text123": "트러블이 올라오는 피부에도 부담 없이 사용할 수 있어요ㅎㅎ",
    "text124": "남자가 써도 티 나지 않게 자연스럽게 결점 커버가 돼요~^^",
    "text125": "가벼운 잡티나 붉은기를 자연스럽게 커버해 주면서도 두껍지 않아요",
    "text126": "끈적임 없이 피부에 잘 밀착되어 하루 종일 보송한 느낌을 줍니다. 커버와 보습을 동시에 해결할 수 있어서 바쁜 아침에 딱이에요. 번들거림 없이 마무리되어 산뜻해요.",
    "text127": "여러 가지 사용해봤지만, 이 제품은 정말 자연스럽게 톤이 밝아져요. 발랐을 때 뭉치지 않고 피부에 촉촉하게 스며들어서 밀리지 않아요",
    "text128": "피부에 순하고 자극이 없어 민감성 피부에도 문제없이 사용할 수 있어요.",
    "text129": "적당한 수분감에 자연스런 발색만으로도 아주 만족입니다^^",
    "text130": "여기저기 추천하고 다니고 있어요. 진짜 가성비떠나 상품이 좋아요",
    "text131": "꼭 로션처럼 발려서 진짜 쉽고 빠르게 바르고 끝낼수있어 좋아요",
    "text132": "색이 자연스럽고 써도 밀리지않고 오랫동안 지속되니 넘 좋아요",
    "text133": "수분감이 적당해서 더 좋아요 끈적이고 기름진거 너무 싫어서ㅎ",
    "text134": "너무 좋아요♡^^ ㅎㅎ 선물로 주려고 구매했어요~칭찬받음",
    "text135": "바를때 쓱쓱 바를수있어서 편해요 수분감 적당해서 끈적임 없어요 기름기도 안생겨요",
    "text136": "뉴트럴베이지 진짜 색상 딱이에요^^ 강추강추하고 수정화장도 자연스러워요",
    "text137": "로션 처럼 쓱쓱 부드럽게 잘 발리고 백탁도 없어요~^^ 굿굿",
    "text138": "커버력 당연히 좋고 발색 자연스러워서 좋아요 수정할때도 이질감없음",
    "text139": "발색이 맘에 들고 바를때 밀리거나 뻑뻑하지않고 좋아요^^",
    "text140": "발색이 자연스럽게 되면서 부드럽게 슥 발리네요~완벽 그자체",
    "text141": "커버력 완전 맘에 들고 발색이 자연스러워서 이질감 안들아 좋네요",
    "text142": "발색이 피부에 잘 맞게 자연스럽게 표현되고 커버력도 있네요",
    "text143": "지속력도 좋고 훨씬 이미지가 좋아보여요. 남자도 관리해야죠ㅜ",
    "text144": "바르고 나서 퍽퍽 하지 않고 발림성도 좋아요 용기도 예뻐요~",
    "text145": "발림성 커버력 색깔 모두 좋아요. 만족스러워요 생각보다 오래 쓸듯",
    "text146": "커버력이 제게 1순위로 중요했는데 아주 좋아요~~~자연스럽고",
    "text147": "커버력 좋고요 피부표현하는데 깔끔하고 자연스럽네요 애용할듯",
    "text148": "베러톤 색상 구분 잘 되어있고 커버력이 굿입니다 남자도 관리해야ㅠ",
    "text149": "무난탬이에요 선물로 샀어요 괜찮은거 같아요\n다음엔 다른제품도 써보고싶어요",
    "text150": "커버력이 좋고 수정해도 잘되고 색상도 잘 맞았어요~\n수분감도 괜찮아요",
    "text151": "로션같이 아주 촉촉하게 발리고 파데프리 메이크업 ㅆㄱㄴ!!!",
    "text152": "파데프리 하기 좋은 거 같아여 여름이여서 ㄱ두꺼운 베이스 대신해서 쓰기 좋은 거 같네여",
    "text153": "중요한 자리에 한 번씩 사용해주시면 좋을 거 같아요 커버가 과하지 않고 잡티커버나 붉은기가 자연스레 정돈되는 느낌이고 잘 지워지거나 뭍어나오지 않아요!",
    "text154": "잡티도 자연스레 가려지고 무엇보다 잘 묻어나오지 않아서 좋은 거 같아요! 자연스럽게 커버돼서  좋았어요",
    "text155": "자연스러운 컬러감이고 촉촉하고 발림성 좋은 것 닽아요 관리합시다",
    "text156": "발림성 좋고 바른듯 안바른듯 톤이 자연스러워요 커버력은 살짝 없지만 그래서 더 자연스러움",
    "text157": "선물해줬는데, 반응이 너무 좋아서 선물한 저도 아주 만족합니다. 로션처럼 묽어서 선크림 대신 바른다구 좋아하네요!",
    "text158": "제가 쓰는게 아니라 사용감은 모르겠지만 선물 받은 사람이 만족하셨어요",
    "text159": "가지고 있는 제품중에 파데 제외하고 제일 커버력 좋아요 남성분들이 쓰기 좋을 거 같긴한데 시간 지나면 유분 좀 올라오긴 해여",
    "text160": "선물해서 사용감을 잘 모르겠네요 만족하며 쓰고 계신거 같음",
    "text161": "샘플로 온 거 써보고 산 건데 생각보다 좋아요 밀착도 잘되고 손으로 쓱쓱 발라도 잘 발리고 자연스러워요",
    "text162": "사용 후 피부가 환해져서 톤업 효과까지 기대 이상이었어요.",
    "text163": "번들거림 없이 보송하게 유지돼서 만족스러워요.\n번들거림 없이 보송하게 유지돼서 만족스러워요.",
    "text164": "아부지 화장해드리려고 삼 \n톤도 정리되면서 얇아서 좋았어오",
    "text165": "색상이 밝지도 어둡지도 않고 적당하니 자연스럽고 촉촉해요",
    "text166": "워우 넘 매트매트 각질 좀 있는 사람이라 ㅜ 다 뜸 ㅜㅜ\n아쉽다.. 여름에 쓰면 좋을듯?? 놀란건 커버력이 넘 조음 ㅋㅋ",
    "text167": "꽃을든남자 맨즈밤만 10년 사용하다가 단종되서 이제픔으로 정착했습니다~ 좋네요",
    "text168": "뉴트럴베이지로 구입했는데 기본톤의 피부가 쓰기 무난한 칼라인것 같습니다.",
    "text169": "cc저에게 한달 루틴에 꼭 있는 아이템입니다 강력하게 추천하는 바입니다!",
    "text170": "가벼운 제형으로 편안하게 흡수돼요.\n가벼운 제형으로 편안하게 흡수돼요.",
    "text171": "피부가 하얀 편인데 색이 잘 어울리고 발림성이 좋았어요 깔끔 굿",
    "text172": "은근히 매트함 ㅜ 바르기 어려워서 쳐박템이긴 함 각질 정리하면 쓸만은 한듯",
    "text173": "부드럽게 잘 발라지는편이고 색상도 무난해서 잘쓸것같습니다.",
    "text174": "커버력도 괜찮고, 피부 결을 부드럽게 정리해줘요. 기름지지 않으면서도 촉촉하게 유지돼서 피부가 편안하고 건강해 보이는 느낌을 줘요!",
    "text175": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요.",
    "text176": "썬크림 대용으로 사용하고 있는데 커버도 잘되고 피부톤과 잘 맞네요",
    "text177": "저에게 한달 루틴에 꼭 있는 아이템입니다 강력하게 추천하는 바입니다!1zxca1",
    "text178": "남편 피부보정용으로 삿어요!!\n평소에 로션도 잘 안바르는편이라 약간 건조한편인데 그렇게 뜨지도 않는편이에요. 피부표현이랑 커버등이 과하지않고 자연스럽게 표현되어서 만족스럽습니당 ㅎㅎ",
    "text179": "매일 아침 사용하고 있는데, 피부 톤이 자연스럽게 정리되고 커버력이 뛰어나서 정말 만족스러워요. 가볍고 끈적이지 않아 데일리로 사용하기 좋습니다.",
    "text180": "제 피부에 맞는 수분감이라서 만족하면서 사용했네요~ 감사합니다!",
    "text181": "커버력이랑 발림성이 너무 좋아서 놀랐습니다. 좋은 제품 사용하게 해주셔서 감사합니다.",
    "text182": "이런아이템은 처음 써봤는데  크게 커버가 되는지 잘모르겠습니다 ㅋㅋ 그냥 무난한정도 네요 ㅋ",
    "text183": "자연스럽게 피부 톤을 정리해 주면서 가볍게 발려서 데일리로 사용하기 딱 좋아요. 보습감도 적당해서 건조하지 않고 촉촉한 마무리가 마음에 듭니다!",
    "text184": "아이디얼 포 맨 베러톤 커버로션은 남성 피부에 맞춰 매끄럽게 발리고, 자연스러운 커버력으로 결점을 완벽하게 커버해줍니다. 40mL 용량이 적당해 휴대도 간편하고, 기획 세트로 더 실속 있게 사용할 수 있어요",
    "text185": "비비크림 피부커버용으로 샀는데 잘 사용하고 있습니다 조금만 사용해도 잘 커버되네요",
    "text186": "피부톤에 잘 맞아서 자연스러워 좋긴 한데 생각보다 촉촉함은 부족한 것 같아요. 조금 발랐다 생각했는데, 파운데이션 바른듯 조금 들뜨는 것과 모공 부각이 살짝 있어서 아쉬웠습니다. 수분 충분히 하고 양을 좀 더 적게 해봐야겠어요.",
    "text187": "가격대비 무난한 제품이라 입문용으로 추천합니다. 색상은 아쉬워요",
    "text188": "여름에 땀나도 거의 유지되어 좋아요\n흰옷이나 핸드폰에는 잘 묻어도 아침에 바르면 씻기전까지 커버해주고 자연스러워요!",
    "text189": "여름이라 급하게 구매했는데 지속력 좋고 기름지지 않아서 맘에 드네요",
    "text190": "소량을 발라주셔야해요. 모르고 듬뿍 발랐다가  세안을 다시하고 말았네요.",
    "text191": "남편 커버로션으로 샀는데\n자극없이 발리고 자연스러워서 좋네요",
    "text192": "비레디나 다슈 쓸때 생각하고 양을 덜었더니 가부키분장이 되어버렸네 깜놀 ㅡ.ㅡ\n발리는건 왜이리 뻑뻑한지 결국 브러쉬로 두드림  ㅜ.ㅜ\n이럴거면 걍 파데를 쓰지 이걸 왜 쓰냐구요\n어쨌든 전 최악이었음 이제 안씀",
    "text193": "커버력은 보통이고 색상이 자연스러워서 데일리로 사용하기 좋아요",
    "text194": "남사친이 썬크림이 떨어져서 리뷰 보고 구매했구요 발림성이 로션 처럼 좋진 않지만, 커버력도 있고, 괜찮다고 하더라구요 감사합니당",
    "text195": "컬러가 티 안나게 잘 맞고 일단 두껍지 않아서 좋았습니다.\n올인원 사용 후 손으로 쭉죽 펴발르는 것 만으로 ㅠㅠ \n만족... \n썬도 포함되어있어서 편하고 좋습니다. 재구매 할거에요!!!"
  },
  {
    "brand_name": "아이디얼포맨",
    "product_name": "아이디얼포맨 베러톤 커버로션 1호 라이트 베이지",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022397401ko.jpg?l=ko",
    "review_name": "2호 증정",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223974",
    "text1": "생각보다 촉촉하고 좋더라구요! 자연스러워서 좋아요 선물했는데 맘에 든다하네요",
    "text2": "남성 분들이 바르기에 편한 느낌이에요\n뭉침도 없고 들뜸도 없어요",
    "text3": "할인행사 해서 매장에서 저렴하게 구매했는더. 솔직히 기대하지 않았는데 생각보다 커버가 잘되네요",
    "text4": "기대하지 않았는데 예상보다 발림성도 좋고 커버력도 괜찮네요. 최상급은 아니지만 쓸만합니다. 증정으로 미니커버로션도 들어있어서 좋네요~",
    "text5": "많이 촉촉하진 않지만 부담없이 바르기 좋아요 커버력이 좋은편입니다",
    "text6": "무난한 발림성에 피부가 편한 느낌입니다 선물하기 좋아요 밀착력이 적당해요",
    "text7": "핫한 상품ㅎㅎ퇴근하고 집에 오니 도착해 있네요^^\n아직 써보지는 않았지만 기대됩니다^^",
    "text8": "자연스럽게 괜찮은 것 같아요. 로션 타입이라 편하기도 하고 ..!",
    "text9": "막 좋지도 않고 그렇다고 최악은 또 아니고 .. 그냥 그래요!",
    "text10": "ㅠㅠ 꾸준히 사용하려했는데 잘 안맞나봐요 조금 따갑다하네요 색상은 맘에 든다는데 아쉬워요",
    "text11": "기존에 사용하던 바래다 제품 다 써서 사본건데 일단 색이 좀 더 상아빛으로 예쁘고 발림성 좋고 피부표현 진짜 예쁨 동생이 이가 바르고 피부 왜이렇게 좋냐는 말 많이 들었다고 함",
    "text12": "23호 가을웜톤 어두운 피부는 2호를 구매하세요 요철이 살짝 가려져요",
    "text13": "원래 ㅂㄹㄷ 파운데이션 사용했었는데 비교했을 때 더 척촉해서 스킨케아 대충해도 바르기 좋고 더 살구빛이 돌아서 색이 예쁨",
    "text14": "23호 옐로우톤 웜톤인데 본인이 어두운톤이면 시도해보세요 남자제품이라 모공도 잘 가려져요",
    "text15": "진심 무난템 톤보정용도로만 생각하세요~~ 커버력은 안 강함!!!!",
    "text16": "크게 촉촉한 편은 아니에요 친구들한테 선물 줬는데 무난하게 쓰기 좋은 톤로션이라고 합니다 피부 어두우신 분들은 2호 안 돼요!",
    "text17": "진짜 다 좋은데 다크닝이 넘 심해요ㅠㅠ 살짝 유분기도 올라오는 것 같고.. 커버력은 진짜 만족.",
    "text18": "진짜 다 좋은데 더 밝은걸 샀어야 됐으려나 다크닝 3시간만 있으면 바로 찾아와서 아쉽.. ㅜ",
    "text19": "남자껀지 모르고 파데프리로 사용하고싶어 구매한 상품...ㅎ\n로션처럼 부드럽게 발리고 자연스럽게 톤업 되어 좋더라구요 지속력은 좋진 않은 거 같아오... 처음에 발릴때 되게 촉촉하게 광이 엄청나지만 시간지나면 그냥 사라지는?거같아요..😅😅",
    "text20": "아빠가 사달라고 하셔서 사드렸는데 물 같이 발린다고 별로 안 좋아하셔요",
    "text21": "아빠가 원래 이 브랜드 비비크림 사용하셨는데 그거 단종되어서 구매해봤어요",
    "text22": "오빠 사주려고 구매한 제품인데 발림성이 얼룩덜룩 하고 커버력이 없어요",
    "text23": "얼굴 붉은기랑 약간의 흉터 가리려고 샀는데 효과 좋은 것 같아요.",
    "text24": "확실히 피부 붉은기를 잘 잡아줘서 좋아요.손으로 발라도 뜨지 않음",
    "text25": "한 번만 발라도 피부톤이 고르게 정돈되는 게 느껴져요.짱좋아요",
    "text26": "발림성도 좋고 피부에 잘 스며들어 자연스럽게 커버됩니다.",
    "text27": "베이스 메이크업 없이도 피부가 정돈되어 매우 편해요.~~!!",
    "text28": "피부가 환해 보이는 효과가 있네요.필요한 부분에만 덧발라도 좋아요.",
    "text29": "지워지지 않고 오랜 시간 유지돼요.예민한 피부도 문제없이 사용했어요.",
    "text30": "기름지지 않아서 여름에 특히 좋습니다.\n지속적인 보습감이 우수해요.\n매트한 마무리감이 마음에 들어요.",
    "text31": "외출 전 빠르게 바르기 좋아요.\n미세한 결점을 잘 가려줘서 좋습니다.",
    "text32": "데일리 메이크업에 꼭 필요한 제품이에요.\n커버력과 자연스러움의 조화가 좋아요",
    "text33": "피부가 맑아 보이는 효과가 있어요.\n제형이 촉촉해 지성 피부에도 잘 맞아요.",
    "text34": "전체적인 메이크업이 한층 업그레이드 돼요.\n덧발라도 뭉침이 없어 마음에 들어요.",
    "text35": "화장이 오래 지속돼서 좋습니다.\n유분기가 적어 여름에 사용하기 좋아요.",
    "text36": "잡티가 확실히 커버되는 느낌이에요.쉽게 바를 수 있어서 초보자에게도 추천해요.",
    "text37": "여행 갈 때 챙기기 좋은 사이즈예요.\n알러지 반응 없이 편안하게 쓸 수 있어요.\n가격대비 성능이 뛰어나요.",
    "text38": "자연스럽고 건강한 피부 표현이 가능해요.\n파운데이션과 함께 사용해도 잘 어울려요.",
    "text39": "가벼운 텍스처라 사용하기 편리해요.\n모공이 사라지는 느낌이 들어서 좋습니다.\n지속력이 뛰어나서 하루 종일 유지돼요.",
    "text40": "피부가 밝아져서 기분이 좋아요.\n다크서클 커버에 효과적이에요.",
    "text41": "매일 사용하기에 적합한 제품이라 마음에 듭니다.\n가격 성능이 합리적이에요",
    "text42": "어두운 피부톤이 개선되어서 기분이 좋아요. 제 피부에 맞게 호수를 고를수있어 너무 좋아요",
    "text43": "너무 두껍지 않게 커버해주면서 자연스러워요.발림성도 로션바르듯이 편해요~",
    "text44": "피부가 매끈해 보이면서 모공이 덜 보이는 효과가 있어요.신기함",
    "text45": "붉은 기가 있는 피부에 톤 보정 효과가 좋아요.보습도 딱 좋아요",
    "text46": "제형이 너무 묽지도 않고 걸쭉하지 않아서 발림이 편리해요.",
    "text47": "이 제품 덕분에 피부가 화사해 보여서 만족스러워요. 깐달걀 비슷ㅎㅎㅎ",
    "text48": "결점을 가리면서도 자연스럽게 커버해줘서 좋아요.일석이조",
    "text49": "사람마다 다르겠으나 작은 양으로도 효과가 좋으니 오래 사용할 수 있어요",
    "text50": "사용하자마자 톤업 효과가 확실히 느껴져요.원래 이런 피부이고 싶단 생각 자주 들어요",
    "text51": "단독으로도 사용하고, 다른 제품과 섞어도 좋아요.\n\nㅎㅎㅎ",
    "text52": "톤업 효과 덕분에 얼굴이 입체감 있게 보여요.하나만 발라도 충분하네요",
    "text53": "피부에 자연스러운 윤기가 돌게 해줘서 좋아요.베이스 메이크업으로 사용하거나 단독으로도 좋네요.",
    "text54": "덥고 습한 날에도 가벼운 사용감이 마음에 들어요.답답하지 않아요^^",
    "text55": "두껍지 않게 자연스럽게 커버해 주니 정말 만족스러워요.제 뷰티 루틴에서 빼놓을 수 없는 아이템이 되었어요.",
    "text56": "잡티나 다크서클도 쉽게 가려져서 좋았습니다.자연스럽게 커버 해줘요",
    "text57": "여드름 자국을 잘 가려줘서 정말 만족해요.기초 화장 후 사용하니 피부가 더 촉촉해 보입니다.",
    "text58": "매번 사용할 때마다 만족스러운 제품입니다.화장하기 귀찮을 때 간편하게 사용할 수 있어 유용합니다.",
    "text59": "오래 지속되서 수정할 필요가 적어요. 땀나도 무너지지 않아요",
    "text60": "눈가의 다크서클도 잘 가려져서 도움이 많이 됐습니다.따봉",
    "text61": "로션처럼 쓱쓱 바르면되고 발색이 자연스럽게 표현이 되고 다양한 호수가 있어서 맞게 골라 사용가능해서 좋아요",
    "text62": "사용 후 피부가 한 톤 밝아지는 느낌입니다. 제 피부와 잘 맞아서 만족합니다.",
    "text63": "가격대비 성능이 좋고, 재구매할 의향 있어요.손으로 발라도 부드럽게 발리니 좋더라고요.",
    "text64": "하루 종일 자연스럽게 유지돼서 외출할 때 걱정 없어요.지속력 대박",
    "text65": "작은 결점도 잘 가려줘서 자신감이 생겨요. 완전 추천합니다.",
    "text66": "피부에 발라보니 무겁지 않고 자연스럽게 스며들어요. 맘에 듭니다!",
    "text67": "바르고 나면 화장한 듯 깔끔한 느낌이 들어요.\n즉시 환해지고 보송하게 마무리돼요",
    "text68": "피부톤 보정되면서도 자연스러워 부담 없어요.\n남성 피부에 잘 맞는 텍스처라 자주 사용해요",
    "text69": "피부가 매끈해 보이고 하루 종일 촉촉해요.\"\n\"잡티와 붉은 기를 자연스럽게 가려주네요",
    "text70": "피부가 자연스럽게 톤업되어 화사해져요.\"\n\"잡티를 잘 커버해주면서 촉촉함이 오래가요.\"",
    "text71": "가벼운 텍스처로 피부에 부담 없이 발립니다.\n피부가 깨끗하게 보이면서 촉촉함도 유지돼요",
    "text72": "피부 결이 정돈되고 매끈해져서 만족스러워요.\n톤업 효과가 확실하고, 건조함도 없어서 좋아",
    "text73": "피부가 깨끗해 보이고, 번들거림 없이 촉촉해요.\n잡티를 잘 가려주고 자연스럽게 톤업 돼요",
    "text74": "크림처럼 부드럽게 발리는데 끈적임은 없어서 데일리로 최적이에요",
    "text75": "잡티나 다크서클 같은 결점이 깔끔하게 가려져서 좋아요~~",
    "text76": "가볍게 발리면서도 보습감이 느껴져서 사계절 내내 쓸 수 있어요",
    "text77": "화장을 한 것처럼 티 나지 않고 그냥 피부가 좋아 보이게 해줘요",
    "text78": "로션 바른 후 피부에 은은한 광이 돌아서 건강해 보이네요~강추해요",
    "text79": "이 제품을 사용한 이후로 피부가 정말 좋아졌어요. 촉촉함이 오래가서 기분이 좋아요. 강추합니다!",
    "text80": "발림성이 좋고 가벼워서 데일리로 사용하기 딱이에요. 자연스러운 광이 나요.",
    "text81": "자연스러운 커버력 덕분에 피부가 화사하게 빛나요. 덕분에 피부가 더욱 깨끗하고 매끄럽게 표현됩니다.",
    "text82": "커버력이 좋아 피부가 깨끗해 보이고 자연스러워요. 모공과 잡티를 자연스럽게 커버할 수 있어요.",
    "text83": "얇게 발려도 커버력이 좋아서 모공과 잡티를 자연스럽게 가려줘요. 피부가 깨끗하고 매끄럽게 표현돼요.",
    "text84": "자연스러운 커버력 덕분에 피부가 깨끗하고 매끄럽게 표현돼요. 덕분에 메이크업 초보자도 쉽게 사용할 수 있어요.",
    "text85": "피부 톤을 고르게 맞춰줘서 자연스럽게 화사해져요. 메이크업 초보자도 쉽게 사용할 수 있어요.",
    "text86": "은은한 광택이 더해져 피부가 자연스럽게 빛나요. 덕분에 피부가 건강해 보이고 생기가 돌아요.",
    "text87": "은은한 광택이 더해져 피부가 화사하게 빛나요. 덕분에 피부가 한결 더 건강해 보입니다.",
    "text88": "자연스러운 커버력 덕분에 데일리 메이크업에 적합해요. 가볍게 발리면서도 피부 톤이 고르게 정리돼요.",
    "text89": "게 발려도 커버력이 좋아서 모공과 잡티를 자연스럽게 가려줘요. 피부가 깨끗하고 매끄럽게 표현돼요.",
    "text90": "자연스러운 커버력 덕분에 피부가 매끄럽게 표현돼요. 덕분에 피부가 화사하고 깨끗해 보입니다.",
    "text91": "피부 톤이 균일하게 맞춰져 자연스럽게 화사해져요. 오랜 시간 촉촉함이 유지돼서 만족스러워요.",
    "text92": "자연스러운 커버력 덕분에 데일리로 사용하기 좋아요. 피부 톤이 균일하게 맞춰져 깔끔한 표현이 돼요.",
    "text93": "자연스러운 커버력 덕분에 피부가 화사해 보입니다. 덕분에 피부가 더욱 깨끗하고 매끄럽게 표현돼요.",
    "text94": "은은한 향 덕분에 기분 좋게 사용할 수 있어요. 특히 향이 부담스럽지 않아 데일리로 좋습니다.",
    "text95": "얇게 발려도 자연스럽게 커버되며 피부가 고와 보여요. 특히 모공과 잡티를 잘 가려줘 만족스러워요.",
    "text96": "하루 종일 지속되는 촉촉함 덕분에 건조하지 않아요. 피부에 촉촉함이 오래 남아서 만족스러워요.",
    "text97": "가볍게 발리면서도 자연스러운 커버력이 마음에 들어요. 메이크업이 무겁지 않아서 편안해요.",
    "text98": "자연스러운 커버력으로 피부 톤이 고르게 정리돼요. 덕분에 피부가 더욱 깨끗하고 밝아 보입니다.",
    "text99": "자극 없이 아침저녁으로 편하게 사용할 수 있는 제품이에요.",
    "text100": "메이크업 전에도 사용하기 좋은 제품으로, 피부 화장이 잘 먹어요.",
    "text101": "용 직후 피부가 즉각적으로 촉촉해지고 부드러워져요.굿이에요",
    "text102": "\"향이 부담스럽지 않고 발림성도 좋아 데일리로 사용 중입니다.\"",
    "text103": "\"오래도록 촉촉함이 유지돼 하루 종일 건조함이 없어요.\"",
    "text104": "\"오랫동안 촉촉함이 유지돼서 건성 피부에도 잘 맞아요.\"",
    "text105": "\"피부가 한결 부드러워지고 윤기가 돌아서 만족해요.\" 굿",
    "text106": "\"발림성이 좋아서 메이크업 전에도 부담 없이 사용할 수 있어요.\"",
    "text107": "\"가볍게 발리면서도 수분감이 풍부해 촉촉한 피부를 유지해요.\"",
    "text108": "\"끈적임 없이 빠르게 흡수되며 피부가 촉촉해요.\" 종하여",
    "text109": "\"바르기 간편하고 흡수도 빨라 데일리로 쓰기 딱이에요.\"",
    "text110": "\"사용 후 피부가 매끈하고 탄력 있어 보여 만족해요.\" 굿이에요",
    "text111": "바르고 나면 피부가 탱탱해진 느낌이 들어 자신감이 생겨요.\"",
    "text112": "\"민감한 피부에도 자극 없이 부드럽게 발려서 정말 만족스러워요.\"",
    "text113": "\"민감한 피부에도 자극 없이 사용할 수 있어 정말 좋아요.\"",
    "text114": "커버력이 좋고 발색이 잘되고 지속 잘 됩니다. 좋아요~~~^^",
    "text115": "남성도 관리 필요하죠. 필수 입니다 왜냐면 하고나면 이미지부터 달라보임",
    "text116": "가격도 세일할 때 사면 진짜 좋아요. 세일 때 주로 구매함요~~",
    "text117": "가끔 올영 가면 맞는 호수 품절이라ㅠㅠ 쟁여놓고 씁니다~~",
    "text118": "지속이 너무 좋고 번들거리지 않은데 수분감고 적당히 있어서 딱이에요",
    "text119": "요즘같이 건조한 날씨에도 바르고나면 적당한 수분감으로 딱 좋아요",
    "text120": "베러톤 너무 좋은 상품이네요 발색 지속성 커버력 등 못한게없음",
    "text121": "가을되니 발림성이 더 빛을 발합니다 땡기지 않아서 너무 좋아요",
    "text122": "바를때 원래 이런거 뻑뻑한데 이건 그냥 로션처럼 부드럽게 발려요",
    "text123": "톤업 효과 확실하고 커버력도 좋아요.하루종일 지속 잘되고요.",
    "text124": "이거 오프라인에 색상마다 품절읽때가 종종 있어서 쟁입니다",
    "text125": "로션 따로 안발라도 되니까 이게 젤 좋은거 같아요 너무 편하거든요",
    "text126": "여기저기 그리고 회사 사람들한테 선물도 많이 했어요. 요즘 하나씩은 다 있는지라",
    "text127": "톤업도 되고 커버력도 좋아서 깔끔해 보이게 해주네요^^ㅎ",
    "text128": "로션 따로 안바르고 단계 안거쳐서 너무 편하고 좋아요 최고ㅎ",
    "text129": "사계절 쓸 수 있어요 바르고나서 답답하지 않고 로션제형도 있어서 좋음",
    "text130": "여러개 사서 썼고 선물로도 여러 번 샀고 이 제품 만한게 없어요",
    "text131": "무너지지않고 지속이 오래 잘 됩니다^^ 수정이 딱히 필요없을정고",
    "text132": "주변인 거의 베러톤 쓰는거 같아요.  진짜 젤 나은거 같아요.",
    "text133": "남성분들이 처음에 화장 입문할때 바르기 좋을거같아요 !!",
    "text134": "한 달 동안 로션을 사용해 보았습니다. 커버력이 좋아서 마음에 들었습니다. 계속해서 잘 사용해 보겠습니다.",
    "text135": "아이디얼 포맨의 올인원 톤커버 로션을 구매하여 사용해 보았습니다. 커버력이 좋은 것 같습니다. 기획 세트라서 더 좋았습니다.",
    "text136": "선물줬는데 색상이랑 발색 괜찮다고 만족해했습니다ㅎㅎㅎ",
    "text137": "선물로 사줬는데 사용해봤을 때 사용감 괜찮대요! 이건 짜면 바로 비비색깔처럼 나와서 적당히만 문질러도 될 것 같아요",
    "text138": "좋아요 남자친구 시줬었는데 파데보다 가볍고 정돈되는\n느낌으로 발려서ㅜ좋대요",
    "text139": "남자친구가 스틱형 파데만 바르길래 모공 막힐까봐 데일리로 바르라고 사줬는데 좋대요\n아주 묽어서 양조절 필수",
    "text140": "생각보다 별로임 그리고 너무 양이 작아요 그래도 뭐 싸니까그러ㅣㅈ",
    "text141": "기초 탄탄하게 하고 바르면 광이 너무 심하고 끈적한 감이 없지 않아 있긴 있어요 근데 피부 진짜 좋아보여요 시간 지나면 다 날라감..ㅎㅎ",
    "text142": "커버 로션이 급하게 필요해서 별다른 정보없이 구매했는데 괜찮네요!",
    "text143": "뽀송하게 마무리되고 커버력도 괜찮아서 데일리로 잘쓰고있어요!",
    "text144": "1달 넘게도 잘 사용하고있습니다!!!\n다음에 또 살가에요°°",
    "text145": "아들이 피부 트러블 흔적이 있는데 얼굴 커버용 로션으로 잘 쓰고 있어요.",
    "text146": "크림 이라 바르기 되게 편하고 쿠션으로 하면 더 잘 발린 것 같아요. 피부 좀 어두운 남성분들 2호 쓰시면 딱 맞게 커버 톤업 돠더라고요",
    "text147": "피부에 뽀송하게 발리고 커버도 좋아서 자주 사용하고 있어요",
    "text148": "톤업 제품 찾아보다가 구매해봤습니다. 얼굴에 잘 발리고 커버력 좋아요",
    "text149": "아이가 얼굴에 트러블 흔적이 있어서 구입했어요.\n로션처럼 부드럽게 잘 발리고 색상도 자연스럽게 커버되어서 좋네요.",
    "text150": "자연스러워요 좋습니다 툴도 별로 안 타요 커버력은 타 촌로션 중에 제일 높아요 대신 양 조절 잘하시길",
    "text151": "사용한지 한달넘었는데 여전히 잘 쓰고있습니다!!!!!",
    "text152": "남자친구 사줬는데 엄청 잘 쓰고있어요! 소량만 조금씩 바르면 피부가 엄청 자연스럽기 보정되고 깨끗해져요! 그리고 로션처럼 바르는 형태여서 사용하기 편하다구 하네영",
    "text153": "조아오죠습니다조쿠요좋네오조아요죠습니다조쿠오좋네요",
    "text154": "톤로션 중에서 커버력은 가장 좋은 것 같습니다 그리고 꾸덕하지 않고 흐르는 제형이라 바르기가 좋아요 유지도 8시간까지는 거뜬했습니다",
    "text155": "남자친구 피부 자연스럽게 커버용으로 선물해줬어요! 아주 잘 사용하구 있다구 하네요 하얗게 부자연스럽게 발리는게 아니라 자연스럽게 커버되구 로션처럼 발라서 사용하게 편하대용",
    "text156": "남자친구가 꾸미기 시작해 구매했는데 촉촉하고 발림성도 좋고 유지력 👍🏻 남자들도 바르기 쉽게 나온 제품 같아서 만족했어요",
    "text157": "조아오죠습니다조쿠요좋네오조아요죠습니다조쿠오좋네요",
    "text158": "남동생한테 사줬는데 간편하게 바르기 편하다고 하덜구요!",
    "text159": "톤의 폭이 넓지 않은게 오히려 선택하는게 도움이 된 것 같네요",
    "text160": "동생걸로 구입했는데 무난하게 사용하기 편한것 같습니다."
  },
  {
    "brand_name": "아이디얼포맨",
    "product_name": "아이디얼포맨 베러톤 커버로션 1호 라이트 베이지",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022397401ko.jpg?l=ko",
    "review_name": "3호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223974",
    "text1": "커버로션이라면서 커버력도 좋지않고 로션이라기엔 너무 매트해요 그리고ㅋㅋㅋ리뷰보면 저 eo뭐시기가 5점으로 테러하는데 직원아닌가요? 이정도로 리뷰조작하시면 사기죠",
    "text2": "선물해줬는데 생각보다는 좋지않다고 하네요ㅜ\n너무 기대했나봐요ㅜ",
    "text3": "톤업도되고 커버력도있어서 좋아요.자연스런느낌..딱.",
    "text4": "본인🔮 파운데이션 21~22호 사용, 민감성수부지, 남\n\n2호 사려고했지만 수량이 없어서 3호를 사게 되었는데 오히려 어두운색 사서 자연스러움 표현이 더 컸습니다. 어둡지 않은 피부이지만 3호 사용 나쁘지 않았습니다🎖️ 생각보다 많이 뻑뻑한 제형이라 다른 로션 섞어쓰는게 저한테는 거의 필수였지만 로션이랑 섞어서 써도 피운데이션 만큼 좋은 톤업 효과를 볼 수 있고요 지속도 오래됐습니다. 1달 이상 거의 매일 사용했는데 딱히 민감한 제 피부에 자극이 오진 않았고 지금도 만족하며 사용하고 있습니다!! 다음에는 한단계 밝은거로 사서 리뷰해볼게용\n\n재구매 의향: 96/100",
    "text5": "기존 쓰던 톤업 비비로션들이 유통기한 및 다써가는중에\n펌핑도 잘 안되어서 새로 바꿔볼 겸 구매합니다. 촉촉이\n발림성 괜찮고 다른 선블럭과 적당히 소량 섞어바르면\n발색도 내추럴하니 괜찮아요ㅎㅎ ( 3호 미디엄 베이지 )\n+ 증정 파우치 감사해요!",
    "text6": "싸게 잘 구매한것 같아요!!!!\n다 사용하면 또 구매하도록 할게요!!!!",
    "text7": "남편이 처음 비비 사용하는데 손 쉽게 쓰네요 ㅎㅎ 색상도 자연스럽고 얇게 발려요",
    "text8": "커버력도 괜찮고\n사용감이 좋아서\n계속 사용하고 있습니다.",
    "text9": "기존 쓰던 톤업 비비로션들이 유통기한 및 다써가는중에\n펌핑도 잘 안되어서 새로 바꿔볼 겸 구매합니다. 촉촉이\n발림성 괜찮고 다른 선블럭과 적당히 소량 섞어바르면\n발색도 내추럴하니 괜찮아요ㅎㅎ 증정 파우치 감사해요!",
    "text10": "해가 뜨거워져서  피부보호하려 구매했어여. 발림성도 괜찮고 커버력 좋아요",
    "text11": "커버도 아쉽고 밀착력도 아쉽고 여러모로 별로인 제품!!!",
    "text12": "아빠사드려ㅛ는데조아보임!다음에또사드려야징!!ㅎㅎ",
    "text13": "아빠가 쓰신다구 해서 사드렸는데 좋은 것 같아용 ㅎㅎ 굿굿 사세용",
    "text14": "남편이 좋아해서 리뉴얼후에도 알아서 구매해오네요 ㅎㅎㅎ",
    "text15": "외국인 친구가 추천해달래서 여러개 발라봤고 그 중에 이게 제일 무난하고 가성비 있더라고요\n\n쿠션이나 비비는 여성스러워서 거부감 드는 반면, 이건 로션이나 선크림처럼 짜서 바르는 거라 편할 것 같아요",
    "text16": "남편이 쓰는거라 구매했어요 피부가 원래하얀데 목에 맞추다보니ㅠㅠ",
    "text17": "아부지 사다드린건데 아직까지 잘 사용하고 계신답니당. 효녀 등극",
    "text18": "남친구 사줬어여 맘에 드는데 지속력이 살짝 아쉽긴합니당 ㅠㅠ",
    "text19": "남자친구 선물줬는데 진짜 잘사용하고 있네요 만족합니다 ㅎㅎㅎ",
    "text20": "아부지 사다드렸는데 잘 쓰고 계신대요😆근데 피부톤 많이 어두우신 분들은 젤 어두운 것도 좀 밝을 수도 있습니다!",
    "text21": "3호 어두운톤임에도 막 그라 어둡진 않았어요! 3호는 기획 없는게 아쉽지만 ㅠㅠ 예쁩니당",
    "text22": "남자친구 선물 줬는데 엄청 잘썼습니다! 굳굳 조아요오옹!!",
    "text23": "올영세일할때\n사려했지만 금방다써서ㅠㅠ 역시 인생템이라 만족스럽습니다",
    "text24": "아이디얼포맨 제품은 언제나 믿고 구매합니다 ㅎㅎ 괜히 대란템이 아니네요!! 품질대비 괜찮은 가격입니다.",
    "text25": "아이디얼포맨 제품은 언제나 옳습니다 다음번에도 재구매할 것 같습니다. 가격도 합리적입니다.",
    "text26": "올영세일기간에 구매했습니다 역시\n할인율 높을때 구매하길 잘했고 항상 잘 사용중입니닷:)",
    "text27": "이것만큼 간단하면서도 여러 사람한테 잘 맞는 제품을 본 적이 없는데 왜 점점 파는곳이 줄어들까요\n커버로션중에 최고입니다",
    "text28": "남편이 계속 잘 쓰고 있어요 자기 피부에 찰떡이라고 하네요~",
    "text29": "세일도 자주해서 가성비도 좋은데 효과도 진짜 짱이에요\n피부색보다 좀 더 밝은거 발라도 왠만한 다른 제품들보다 자연스러움",
    "text30": "지난번에 사서 써보고 촉촉해서 발림성 좋다고 해서 신랑한테 또 사줬어요",
    "text31": "생각보다 묽고 밀착력도 약하고 효과도 떨어집니다. 아쉬운 상품",
    "text32": "산뜻한편이고 적당한 커버력좋아요..답답하지않고..로션바르듯바르면 잘발리는듯해요..",
    "text33": "아이디얼 포 맨 이 제품군 기초부터 많이 사용하고 있는데 항상 만족하면서 사용하고 있습니다.",
    "text34": "아직 사용 초반이라 정확히 좋고 나쁨이 없습니다. 일단 구매를 했으니 잘 사용하도록 하겠습니다.",
    "text35": "자연스럽고 부드럽게 잘발려요\n선크림대용으로 쓰고 있어요",
    "text36": "남편이\n아주 잘 사용하고 있어요~\n자연스럽게 잘 발리기도 하고 좋네요",
    "text37": "선물용으로 구매했어요\n발림성도 괜찮고 무난하게 쓰기 좋아요",
    "text38": "남편에게 줬는데여 남편이 써보니까 촉촉하고 자연스럽다하네요",
    "text39": "화장하기 귀찮을때, 가볍게 톤만 약간 올리고 싶을때 사용하고 있습니다. 커버력은 파운데이션에 비해서는 떨어지고요 많이 매트합니다. 피부에 바르고 나서는 꽤 밝아보이는데 시간이 지날수록 어두워지는 느낌이 있습니다.",
    "text40": "지성인데도 되게 매트해요 손으로 얼굴전체를 바르시기엔 발림성이 좋지않아서 부분부분 가리는 용도나 퍼프같은거로 두드려서 흡수 시켜줘야 할 것 같아요",
    "text41": "원래 아르마니 네오누드 쓰는중에 단종되서 최대한 발림성좋고 커버력은 중-중하여도 좋으니 티가 안나는거를 칮던중에 발견했습니다 아주 만족중이에요",
    "text42": "생각보다 실망스러웟음ㅜㅜ 그래도 남성분들이 쓰기엔 딱 좋을듯",
    "text43": "커버로션은 아니고 컨실러 정도로 쓰면좋을거같아요 손으로 펴바르기엔 너무 매트해서 도구가 필요할듯해요",
    "text44": "나쁘진 않지만 굳이 살 느낌은 아닌듯... 차라리 그라펜..",
    "text45": "아빠 생신 선물로 드렸는데 만족해하세요! 배송도 빨라요!",
    "text46": "선물해드렸는데 마음에 들어 하세요! 자연스럽게 톤업됩니다!",
    "text47": "아빠 사드렸는데 맘에 들어하세요\n아빠가 엄청엄청 어두운 피부셔서 맞는 비비 찾기 힘든데\n이거 적당히 톤업 되고 뻑뻑하지도 않고 저희 아빠는 손으로 얇게 바르시는데 피부 좋아보인다고 좋아하세요\n아빠가 십년 전부터 비비 쓰셨어서 나름 비비에 대한 기준이 있으신데 좋다고 하셨여요",
    "text48": "쓱쓱 바르면 되는 남성 파운데이션입니다. 아부지 사드리니까 잘 쓰세요",
    "text49": "매번 통이 리뉴얼이 되어서 전 제품이랑 똑같은지 고민하지만 바르면 늘 만족하는 제품",
    "text50": "화장을 처음하는 남성분을 위해 구매했습니다. 확실히 모공같은 것은 잘 채워집니다.",
    "text51": "파운데이션이 아니라 로션느낌이라 각질이나 모공부각 안되고 자연스럽게 발려요\n파데프리 같은 느낌의 제품이라 남성분들이 사용하시기 좋아요!",
    "text52": "남자친구가 급하게 필요하데서 구매했었는데 생각보다 괜찮아서 계속 사용중이라고 합니다!",
    "text53": "로션처럼 촉촉해요\n23호 피부톤에 딱 맞을 것 같아요\n퍼프나 다른 도구없이 사용할 수 있어서 좋아요",
    "text54": "항상 쓰던 느낌적인느낌 무난합니다 괜춘함다 괘아나요 무난템 발림성 무난함다아",
    "text55": "커버력이 엄청 좋은 건 아니지만 남성분들이 쓰기엔 편한 편입니다!",
    "text56": "튜브형 일때 구입 이후 2번째 무난합니다아 살짝 번들 할지두",
    "text57": "사용 전/후 차이가 확실해요—2호 내추럴 베이지 사용 후 잡티와 모공이 부드럽게 커버되며 피부 톤이 화사하게 정리돼요",
    "text58": "피부에 닿는 순간 부드럽게 녹아들어요, 바른 후에도 답답함 없이 산뜻해요.",
    "text59": ", 휴대하기에도 편리합니다. 여행 시에도 유용하게 사용할 수 있습니다.",
    "text60": "가격 대비 성능이 뛰어나, 가성비 좋은 제품으로 추천할 만합니다. 메이크업 제거 후에도 피부가 건조하지 않아 만족스럽습니다.",
    "text61": "향이 은은하고 고급스러워 사용하면서 기분까지 좋아졌습니다. 향에 민감한 분들은 사용 전 테스트를 권장합니다.",
    "text62": "사용 후 피부가 건조하지 않고 촉촉하게 유지되어, 보습력이 뛰어납니다. 겨울철에도 건조함 없이 사용할 수 있습니다.",
    "text63": "제형이 가벼워 피부에 빠르게 흡수되며, 끈적임 없이 산뜻하게 마무리됩니다. 데일리 스킨케어로 사용하기에 적합합니다.",
    "text64": "피부 톤을 균일하게 맞춰주고, 자연스럽게 커버돼서 만족스러워요.\n하루 종일 피부가 촉촉하고 매끄럽게 유지되는 느낌이에요.",
    "text65": "매일 사용해도 부담 없는 제형과 좋은 커버력으로 꾸준히 쓰고 있어요.\n촉촉함이 오래 지속되어 건조한 날에도 피부가 편안하게 유지돼요.",
    "text66": "여러 번 덧발라도 뭉치지 않고 얇게 발려서 부담 없이 사용할 수 있어요.\n진정 효과도 있어서 민감한 피부에도 잘 맞아요.",
    "text67": "가볍게 발리면서도 피부 톤을 고르게 잡아줘서 좋았어요.\n끈적이지 않고 산뜻하게 마무리돼서 여름에도 잘 쓸 수 있을 것 같아요.",
    "text68": "자연스러운 커버력이 뛰어나서 평소에도 부담 없이 쓸 수 있어요.\n피부에 부드럽게 밀착되어 촉촉한 느낌을 오랫동안 유지해줘요.",
    "text69": "묽은 제형이라 발림성이 좋고, 가볍게 사용하기 좋아요.\n지속력이 뛰어나서 하루 종일 촉촉하고 자연스러운 피부톤을 유지할 수 있어요.",
    "text70": "사용 후 피부가 매끄럽고 균일해져서 아주 만족스러워요.\n밀리지 않고 잘 고정되어서 오랜 시간 동안 깨끗한 피부를 유지해요.",
    "text71": "남성용으로 딱 좋은 자연스러운 커버감과 산뜻한 마무리가 마음에 들어요.\n보습도 잘 되고, 끈적임 없이 산뜻하게 피부가 유지돼요.",
    "text72": "얼굴에 홍조가 있을 때 바르면 눈에 띄게 완화돼요.남성 전용이라 피부에 맞는 느낌이 확실히 다르네요.",
    "text73": "은은하게 피부 톤이 밝아져서 생기 있어 보여요.\n빠르게 흡수되니까 바쁜 아침에도 부담 없어요.",
    "text74": "자연스러운 톤업으로 꾸안꾸 연출이 가능해요.\n로션 하나로 보습 + 톤 보정 + 진정 다 돼서 편해요.",
    "text75": "트러블 부위도 자극 없이 사용 가능해서 좋아요. 강추합니다",
    "text76": "처음 써봤는데 너무 좋아서 정착했어요.\n자연스러운 커버로 피부결이 한층 정리돼 보여요.",
    "text77": "지복합성 피부인데 트러블 없이 잘 맞아요.\n거울 볼 때마다 얼굴이 정돈돼 보여서 만족합니다.",
    "text78": "기초화장품과 파운데이션 중간 느낌으로 딱이에요.피부가 답답하지 않고 숨 쉬는 느낌이에요.",
    "text79": "다른 제품에 비해 끈적임이 적어 산뜻한 사용감이 있습니다.",
    "text80": "가벼운 제형으로 피부에 빠르게 흡수됩니다. 피부가 건조하지 않고 촉촉함을 유지합니다.",
    "text81": "사용한 후 피부가 부드럽고 촉촉해지면서도 무겁지 않아서 좋아요. 가벼운 느낌이라 꾸준히 사용하기 좋습니다.",
    "text82": "향이 은은해서 부담 없고, 바르는 순간 기분까지 좋아져요. 기초케어에 딱 필요한 제품이에요.",
    "text83": "평소에 건조해서 각질이 올라왔었는데, 꾸준히 바르니까 그런 게 많이 줄었어요. 촉촉함이 하루 종일 유지돼",
    "text84": "기름지지 않아서 사용하고 나면 바로 산뜻해져요. 끈적이지 않으니까 여름에도 무리 없이 쓸 수 있어요.",
    "text85": "기존에 쓰던 제품보다 훨씬 가볍고 산뜻해서 좋았어요. 여드름도 덜 나고, 피부 상태가 많이 안정됐어요.",
    "text86": "겉도는 느낌 없이 쏙 스며들어서 마음에 들어요. 사용한 후 피부 톤도 한결 균일해졌어요. 계속 쓰게 되는 제품이에요.",
    "text87": "사용 후 피부가 편안해지고, 붉은 기도 줄었어요. 텍스처가 부드러워서 바르기 쉬워요. 자연스럽게 피부 컨디션이 좋아지는 느낌이에요.",
    "text88": "예민한 피부인데도 트러블 없이 잘 맞아서 안심하고 사용할 수 있었어요.",
    "text89": "사용 하고 자고 나면 다음 날 면도할 때도 훨씬 부드럽게 잘 되는 것 같아요.",
    "text90": "사용 후 거울을 보니까 얼굴이 좀 밝아진 것 같아 자신감이 생겼습니다.",
    "text91": "딱히 기대 안 하고 써봤는데, 피부가 촉촉하고 건강해 보이는 게 느껴져서 기분이 좋았습니다.",
    "text92": "발림성도 좋고 색상도 피부에 잘 맞아서 사용하기 좋습니다^~",
    "text93": "민감한 피부에도 자극 없이 사용할 수 있어서 너무 좋습니다. 향도 자극적이지 않아서, 피부가 예민할 때도 걱정 없이 사용해요",
    "text94": "피부 톤이 고르게 정리되고, 자연스럽게 밝아지는 느낌이 들어서 만족스럽습니다. 너무 강한 화이트닝 효과는 아니지만, 피부가 맑아지는 느낌이에요",
    "text95": "유분감이 없어서 여름에도 잘 쓸 수 있을 것 같고, 겨울에는 보습력이 조금 더 필요할 수 있겠지만, 기본적인 촉촉함은 유지됩니다.",
    "text96": "톤업 효과도 있지만, 너무 인위적이지 않아서 자연스럽게 피부를 개선해주는 느낌이에요. 매일 사용하고 있습니다.",
    "text97": "하루 종일 번들거리지 않고, 깔끔하게 유지돼서 외출할 때 자주 사용하고 있어요.",
    "text98": "이 로션은 발림성이 정말 좋아서 피부에 빠르게 흡수돼요. 그럼에도 불구하고 자연스럽게 피부 톤을 커버해주고, 매트한 마무리감이 마음에 들었습니다.",
    "text99": "꾸준히 사용하면서 피부 결도 좋아졌고, 매끄러운 피부로 변하는 걸 느낄 수 있었어요.",
    "text100": "사용한 후 피부 톤이 눈에 띄게 개선되었어요. 처음엔 피부가 조금 칙칙한 편이었는데, 이 로션을 바르고 나니 피부가 밝고 고르게 변한 느낌입니다",
    "text101": "커버로션이지만 너무 무겁지 않고 가벼운 느낌이라 사용감이 좋습니다. 피부에 발랐을 때 마치 피부가 숨 쉬는 듯한 느낌이 들어서 좋고, 기름지지 않아서 지성 피부인 저에게 잘 맞았어요.",
    "text102": "아이디얼포맨 베러톤 커버로션을 사용해봤는데, 자연스럽게 피부 톤을 보정해주고 커버력이 좋아서 매우 만족스럽습니다",
    "text103": "깔끔하고 자연스러운 커버가 좋아요. 사용 후 얼굴이 화사해 보이고, 흡수력도 좋습니다",
    "text104": "커버력이 뛰어나고 톤업 효과도 만족스럽습니다. 피부에 가벼운 느낌을 주면서도 충분한 커버를 해줘서 데일리로 사용하기 좋아요.",
    "text105": "피부가 깨끗하고 매끄럽게 커버되며, 자연스러운 톤업 효과가 있어 좋습니다.",
    "text106": "이 제품을 사용하면서 피부가 부드럽고 균일하게 커버돼서 기분이 좋습니다. 얼굴에 얇게 발려서 답답하지 않으며, 지속력도 꽤 오래가고 매끄러운 마무리가 마음에 들어요",
    "text107": "이 제품은 피부에 자연스럽게 밀착돼서 커버력도 좋고, 매트한 마무리감이 있어 좋아요. 피지 조절도 잘 돼서 하루 종일 피부가 맑고 산뜻하게 유지됩니다.",
    "text108": "발림성이 부드럽고 가벼워서 부담 없이 사용할 수 있어요. 피부 톤이 고르게 정리되는 느낌이라 데일리로 사용하기 좋습니다. 일상적인 피부 관리에 딱 맞는 제품이에요.",
    "text109": "시간이 지나도 뭉치지 않고, 커버력이 꾸준히 유지돼서 계속 손이 가는 제품입니다. 제 피부에 딱 맞는 느낌이에요.",
    "text110": "이 제품 덕분에 잡티가 잘 가려지고 피부 톤이 균일해져서 매우 만족합니다. 앞으로도 계속 사용하고 싶어요",
    "text111": "사용한 지 한 달이 되었는데 피부가 훨씬 맑아지고 깨끗해 보이네요. 가벼운 커버력으로 일상적인 사용에 딱 좋아요",
    "text112": "보통 이런 제품들이 너무 두껍게 발리는데, 이건 정말 자연스럽게 발리고 하루 종일 지속돼서 좋네요. 피부도 편안해요.",
    "text113": "피부 톤이 고르게 정리되면서도 무겁지 않아서 부담 없이 사용할 수 있어요. 정말 편하고 좋습니다.",
    "text114": "사용 후 피부가 상쾌해 보이고 자연스럽게 톤업되는 느낌이 들어요. 부담 없이 사용할 수 있습니다.",
    "text115": "피부에 자극 없이 부드럽게 발리며, 발림성이 좋아서 여러 번 덧발라도 뭉치지 않아서 좋습니다.",
    "text116": "피부 보호 기능이 있어 외출 시 자외선 차단 효과를 기대할 수 있어요. 피부에 자극 없이 자연스러운 마무리가 됩니다.",
    "text117": "이 제품을 사용한 후 피부가 정말 자연스럽게 밝아지고 매끄럽게 보였어요. 다른 제품에 비해 가벼운 느낌이라 데일리로 쓰기에 정말 좋습니다.",
    "text118": "자연스럽게 얼굴 윤곽을 살려주는 느낌이 들어서 전체적으로 깔끔한 인상이 돼요.",
    "text119": "너무 무겁지 않아서 데일리로 사용하기에 적합합니다. 자연스럽고 부담 없는 커버가 가능해요.",
    "text120": "여드름 자국이나 트러블 자국을 자연스럽게 가려줘서 좋습니다. 피부가 깔끔하게 보이네요.",
    "text121": "피부 결을 정리해주고 결점이 덜 보이게 해주어서 좋아요. 피부 톤도 밝아 보이고, 균일해집니다.",
    "text122": "민감한 피부인데 자극이 없어서 좋습니다. 트러블도 생기지 않았고, 매일 사용해도 피부가 편안해요.",
    "text123": "너무 두껍지 않아서 자연스럽게 피부 결을 정리해줍니다. 아침에 간편하게 바르기 좋고, 하루 종일 지속력도 괜찮습니다",
    "text124": "사용 후 피부 톤이 고르게 정리되고, 자연스러운 커버력이 있어 피부가 맑아 보입니다. 하루 종일 촉촉하게 유지돼서 매우 만족해요.",
    "text125": "자연스러운 커버력이 있어서 잡티나 붉은 기가 잘 가려지고, 피부가 매끄럽게 보여요.",
    "text126": "피부 톤을 고르게 정리해주면서도 가볍고 편안한 느낌이 들어서 자주 사용하고 있어요.",
    "text127": "커버력도 좋고 피부가 자연스럽게 톤업되어서 만족스러워요. 매트하지 않고 촉촉함이 오래 가는 점이 마음에 들어요.",
    "text128": "이 제품 덕분에 피부 톤이 균일하게 유지되고, 보습력도 뛰어나서 하루 종일 촉촉하게 유지돼요.",
    "text129": "가볍게 발리고 끈적임 없이 산뜻하게 마무리되며, 피부 톤이 밝고 균일하게 유지돼요. 데일리로 사용하기 좋습니다.",
    "text130": "건조한 피부도 잘 커버해주고, 피부 결도 고르게 해줘서 만족스러워요",
    "text131": "제형이 너무 무겁지 않아서 바르기 편하고, 화장 후에도 피부가 편안해요",
    "text132": "이 제품을 바른 후 피부 톤이 균일해져서 얼굴이 밝고 화사해 보여요.",
    "text133": "자연스러운 커버력 덕분에 데일리로 사용하기 딱 좋습니다.",
    "text134": "모공을 매끈하게 커버해주고 피부가 촉촉해져서 매우 만족스럽습니다.",
    "text135": "오래 발라도 밀리지 않고, 메이크업을 따로 하지 않아도 충분히 깔끔해 보여요",
    "text136": "커버력이 과하지 않아 자연스러운 톤업을 원하는 사람들에게 추천합니다",
    "text137": "로션 하나로 간편하게 피부 톤을 정리할 수 있어서 정말 편리해요",
    "text138": "출근 전 급하게 발라도 피부가 깔끔해 보이고, 시간이 지나도 무너지지 않아 만족합니다",
    "text139": "피부 결점이 어느 정도 가려지고 깔끔한 톤업 효과로 자신감이 생겨요",
    "text140": "다른 제품에 비해 자연스러운 톤업 효과가 돋보여요. 데일리용으로 딱입니다",
    "text141": "바른 후 피부가 자연스럽게 밝아지는데, 티 나지 않고 부드럽게 발리는 게 가장 좋아요",
    "text142": "커버력도 적당하고 보송한 마무리라 데일리로 사용하기 좋아요. 무엇보다 남성용으로 나와서 더 믿음이 가네요",
    "text143": "하루 종일 피부가 건조하지 않고 촉촉하게 유지돼서 겨울에도 사용하기 좋은 제품입니다",
    "text144": "가벼운 제형이라 피부에 부담 없이 바를 수 있고, 자연스럽게 톤이 밝아져서 좋아요",
    "text145": "피부가 매일 조금씩 밝아지는 느낌이라 톤업 효과가 자연스럽고, 가벼운 사용감이 좋습니다.",
    "text146": "하루 종일 촉촉하고 보송한 느낌이 지속돼서 정말 좋아요. 제품을 꾸준히 사용하고 있습니다",
    "text147": "매일 아침 바르고 나가는데, 피부가 부드럽고 촉촉해져서 하루 종일 기분 좋습니다",
    "text148": "끈적이지 않고 산뜻하게 마무리돼서 여름에 사용하기 좋아요. 톤업 효과가 자연스럽고 좋습니다",
    "text149": "자연스럽게 모공과 피부결을 가려주어 자신감이 생깁니다ㅎㅎ",
    "text150": "남자들이 쓰기 부담 없는 텍스처와 향이라 마음에 듭니다. 커버와 보습이 동시에 돼서 간단한 스킨케어로 완벽해요.",
    "text151": "바르는 즉시 톤이 균일해지고, 피부가 더 깨끗해 보이는 효과가 있어요. 부담스럽지 않은 커버력이라 데일리로 쓰기 딱입니다.",
    "text152": "수분감이 적당해서 건조한 느낌이 없고, 자연스러운 톤업 효과가 좋아요. 화장을 따로 하지 않아도 피부가 정돈된 느낌입니다",
    "text153": "피부 톤을 자연스럽게 보정해줘서 매일 아침 간단히 바르기 좋아요. 너무 화사하거나 인위적이지 않아서 딱 제 스타일입니다",
    "text154": "로션처럼 촉촉하게 발리면서도 커버력이 꽤 좋아요. 피부 결이 매끈해 보여서 요즘 필수템이 됐습니다",
    "text155": "피부 트러블 없이 잘 사용 중이에요. 특히 칙칙한 피부 톤이 균일하게 보정돼서 만족합니다",
    "text156": "커버력은 자연스럽고, 발림성도 좋아서 굉장히 편리합니다. 초보자도 쉽게 사용할 수 있을 듯해요",
    "text157": "\"매트하지 않고 촉촉하게 마무리돼서 피부가 더 건강해 보입니다. 끈적임도 없어서 좋아요",
    "text158": "자연스러운 톤업 효과가 있어서 특별히 메이크업 안 해도 깔끔한 인상을 줄 수 있어요",
    "text159": "남성용 BB크림 같은 느낌인데 훨씬 자연스럽고 가볍습니다. 피부에 부담 없이 사용할 수 있어요",
    "text160": "보습도 되면서 톤 보정까지 되는 올인원 제품이라 정말 편리합니다. 화장이 부담스러울 때 딱이에요",
    "text161": "바른 후 피부가 확실히 정돈된 느낌이에요. 피부 결도 좋아 보이고 오래 유지돼요",
    "text162": "피부 톤을 자연스럽게 밝게 만들어줘서 너무 좋아요. 매일 아침 자신감이 생깁니다",
    "text163": "아침에 바르고 나가도 점심때까지 유지되는 편이에요. 번들거림 없이 자연스럽게 커버해 주는 느낌이라 좋네요.",
    "text164": "간편하게 발리고 피부가 부드러워져서 꾸준히 사용 중입니다.",
    "text165": "피부가 자연스럽게 밝아져서 건강해 보이는 효과가 있습니다.",
    "text166": "자연스러운 톤업이라 부담 없이 사용할 수 있어요.유지력도 좋아요",
    "text167": "적은 양으로도 커버가 가능해 오래 사용할 수 있을 듯해요.^^",
    "text168": "자연스럽게 피부를 톤업해줘서 데일리로 활용하기 좋습니다.",
    "text169": "커버력도 좋고 피부가 균일하게 보정되는 느낌이라 좋아요.",
    "text170": "피부가 밝아지고 톤이 균일하게 맞춰져 만족스럽습니다.^^",
    "text171": "남자에게 딱 맞는 자연스러운 톤업 로션이라 정말 좋아요.ㅎㅎ",
    "text172": "손으로 바르기에도 부담 없어요.\n긴 시간 동안 화장이 유지되더라고요.",
    "text173": "땀에도 잘 지워지지 않아요.\n나만의 베이스로 자리 잡았어요",
    "text174": "가볍고 부드러운 발림성이 좋습니다.번들거림이 없어서 사무실에서도 좋아요",
    "text175": "매일매일 자신감을 주는 제품이에요.사용 후에도 건조함이 없어서 만족해요.",
    "text176": "바르기 쉬워서 매일 쓰기 좋아요. 저같이 화장 잘 모르는데 화사해지고 싶으심 이거 딱입니다",
    "text177": "내 피부처럼 자연스럽게 변해요.전체적인 피부 결이 좋아 보이게 해줘요.",
    "text178": "작은 잡티는 쉽게 가려져서 만족스러워요.화장하는 시간이 단축돼서 좋습니다.",
    "text179": "색상이 다양해서 피부에 맞는 걸 찾기 쉬워요.\n여름에도 끈적임 없이 잘 사용해요.",
    "text180": "피부가 부드럽고 매끈해 보여서 자신감이 생겨요.로션 따로 안발라서 넘 편함",
    "text181": "바르는 느낌이 부드럽고 매끄럽습니다.얼룩덜룩 하지않게 들뜨지 않게 잘 발려요",
    "text182": "하루 종일 피부가 생기 있어 보여서 기분이 좋아요.ㅋㅋㅋㅋ",
    "text183": "사용하면서 미세한 주름이 덜 보이게 되어 좋습니다.ㅎㅎㅎ",
    "text184": "계절에 관계없이 잘 어울리는 제품이라서 계속 사용하고 있어요",
    "text185": "평소에도 자주 사용하는 제품이라 만족스럽습니다. 아이디얼꺼 다좋음",
    "text186": ": 모공이 덜 보이게 해줘서 피부가 한층 매끈해 보여요.필수템이  되어 버림",
    "text187": "사용 후 피부가 자연스럽게 빛나 보입니다.남자 화장품은 자연스러운게 가장 중요한듯",
    "text188": "피곤한 날에도 밝아 보이는 효과가 있어 정말 좋습니다ㅎㅎㅎ",
    "text189": "피부 톤에 자연스럽게 녹아들어 부자연스러운 느낌이 없어요 바르는 데 시간이 별로 걸리지 않아 아침에 유용합니다.\n\n.",
    "text190": "결점을 가리면서도 과하지 않은 커버가 매력적입니다.남성 화장품도 좋은게 많네요",
    "text191": "데일리 메이크업으로 가볍게 사용하기에 좋아요.눈가에 바르기에도 부담 없이 잘 사용됩니다.",
    "text192": "사용하고 나면 피부가 맑고 깨끗해 보입니다.이렇게라도 되는것도 감사",
    "text193": "피부 톤이 자연스럽게 보정돼서 활용도가 높아요.마무리가 자연스러워서 좋습니다.",
    "text194": "필요할 때마다 간편하게 사용할 수 있어 정말 편리해요.지성분들에게도 좋을듯요",
    "text195": "바른 후 시간이 지나도 피부와 잘 어우러져요.그래서 자연스럽게 커버되서 넘 좋아요",
    "text196": "메이크업 지울 때도 쉽게 지워져서 편리합니다. 아이디얼 포맨 상품 다 좋아요",
    "text197": "발색이 너무 강하지 않아 자연스러운 느낌을 줘서 좋아요.ㅎ",
    "text198": "이제는 일상에서 빠질 수 없는 제품이 되었어요.확실히 남자도 관리 하고 않고 차이가 크네요",
    "text199": "적은 양으로도 효과가 좋아서 경제적입니다. 바르는게 확실히 피부가 고급스러워 보여요",
    "text200": "과하지 않은 자연스러운 커버력이 마음에 들어요. 인위적이면 진짜 남자는 더욱 좀 그래보여서^^;"
  },
  {
    "brand_name": "아이디얼포맨",
    "product_name": "아이디얼포맨 베러톤 커버로션 1호 라이트 베이지",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022397401ko.jpg?l=ko",
    "review_name": "01호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223974",
    "text1": "촉촉하고 피부에 로션 바른 느낌\n\n항상 파운데이션 쓰면 화장이 시간지나면 뜨는게 너무 싫어서 맨 제품을 구매해봤는데 육안으로 봤을때 티도 안나고 뜨지도 않아서 자연스러워요\n\n진한 잡티까지는 가려지지 않아서 컨실러를 써야할걸같아요\n\n손으로 발라서 그런지 바르고 나서 얼굴이 오일리해보여서 지성은 스킨케어 안하고 발라야 그나마 좀 덜할것같은 느낌 \n\n마찬가지로 손으로 발라서 그런지는 모르겠지만 각질이 있으면 작질이 눌리기보다는 밀려서 부각되는 느낌 \n\n모공커버는 상상했던것 보다 훨씬 잘되서 깜짝 놀랐어요\n\n얼굴이 엄청 건조한분이 아니라면 파우더 처리는 필수일것 같아요",
    "text2": "아이디얼 비비선크림 단종이라 너무 슬퍼요\n비슷한 색감이길 바라면서 구매했어요",
    "text3": "아이디얼포맨 제품은 올리브영 PB이지만 제품력이 좋아서 자주 사용하고 있습니다\n남자들도 꾸미는 시대인데 잘 꾸며서 이제 결혼준비해야죠\n좋아요 한번 눌러주세요! ㅋㅋ",
    "text4": "남성 제품 특유의 과한 향이 없어서 부담이 없으며, 가볍게 기분 좋게 사용할 수 있어요.과하지 않은 커버력으로 오히려 자연스럽고 깨끗한 피부 표현이 가능해, 메이크업을 하지 않은 듯한 느낌을 줍니다.",
    "text5": "일시적인 톤업뿐만 아니라 지속적으로 사용하면 피부가 조금씩 맑아지는 느낌이 들어서 피부가 점점 좋아지는 게 느껴집니다.",
    "text6": "지속력 좋아요~ 뻑뻑하지 않고 발림성 좋고 여러모로 만족스럼\\ㅂ",
    "text7": "발색이 자연스럽고 잘 가려져서 너무 좋아요~\n크림 바르는 느낌으로 바릅니다,",
    "text8": "수부지피부 남편이 사용 하는데 부드럽고 얇고 피부 당김없이 촉촉하게 발려서 만족합니다",
    "text9": "로션이랑 같이 석어서 바르면 잘 발렸고 그냥 이것만 바르기엔 뭔가 뜨는 느낌??이 있었어요",
    "text10": "톤도 아쉽고 저에겐 건조한 피부인데 제형이 매트해서 못쓰겠네요",
    "text11": "원래 사용하던 제품이 품절되어 구매했었는데 매일 잘 사용하고 있어요~\n피부톤이 너무 어둡지 않다면 1호 추천해요!",
    "text12": "구매해서 사용해보고 올영 세일할 때 하나 더 구매하게 되었어요! 피부톤을 말끔하게 보이는 효과가 있어서 계속 사용하게 되는 거 같아요!"
  },
  {
    "brand_name": "아이디얼포맨",
    "product_name": "아이디얼포맨 베러톤 커버로션 1호 라이트 베이지",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022397401ko.jpg?l=ko",
    "review_name": "02호",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223974",
    "text1": "요렇게 저렇게 노력하고 또 또 노력을 다하고 다해서 모으고 모아둔 것으로 수많은 종류의 수많은 제품들 중에서 어떠한 제품을 구매하는게 좋을것일까 이것 저것 구경해보다가 아이디얼 포맨베러톤커버로션기획 02호 색상을 구매해보았습니다~~ 디자인이 깔끔하게 되어있어서 엄지척이였습니다. 패키지가 심플하게 되어있어서 마음에 들었습니다! 사용기한이 길고 넉넉해서 필요할때 사용하기 좋았습니다. 색상이 예뻐서 마음에 들었습니다~~ 아들한테 선물로 주니 좋아했습니다! 커버력이 좋아서 최고였습니다. 밀착이 피부에 잘 된다고 좋아했습니다~ 지속력이 길어서 사용하기 편했습니다! 휴대하기도 간편해서 만족했습니다. 자연스럽게 피부 표현이 된다고 아들이 좋아하니 뿌듯했습니다~~ 만족스러웠습니다.",
    "text2": "이것 저것 수많은 많고 많은 종류의 제품들 중에서 어떤 제품을 사는것이 좋은지 이것도 보고 저것도 보면서 살펴보다가 아이디얼 포 맨 베러톤 커버로션 기획을 구매해보았습니다~~ 디자인도 깔끔하면서도 아름답게 되어있어서 굿굿이였습니다. 패키지도 고급지면서 예쁘게 되어있어서 엄지척이였습니다~~ 사용기간이 길고 넉넉해서 필요할때 사용하기 좋았습니다. 튜브형이라서 쓰고 싶은 만큼 양조절해서 사용할수있어서 간단하면서도 편리했습니다!! 휴대하기도 좋았습니다. 색상이 예뻤습니다~~ 커버도 잘 되면서 밀착도 잘 되어서 아들이 만족하면서 좋다고했습니다! 용량이 적당히 들어있어서 좋았고, 성분이 좋았습니다~",
    "text3": "남성용 제품이라서 건성인 엄마 피부에 괜찮을지 걱정했는데 생각보다 촉촉하게 발려서 좋았어요\n그렇다고 유분감이 있진않았습니다\n건성인 저희 엄마는 크림으로 그 부족한 유수분감을 채워주셨어요\n발림성 자체도 좋고 색감도 커버력이 좋은건 아니지만 비비크림 대용으로 쓰기 좋은것같습니다",
    "text4": "매장에서 직접 남성 전용으로 이것저것 테스트 해보고 샀는데요. 제품이 제일 자연스러웠어요. 그래서 맘에 듭니다. 양이 좀 적어서 그게 단점이지만 그거 빼고는 다 만족스러워요. 오래사용해도 들뜨거나 피부가 무너짐 없고요. 자외선 차단도 잘 되니. 기능성 제품이라서 더 맘에 듭니다",
    "text5": "건성인 피부가 사용중입니다\n남성제품인데도 건성피부가 사용하기에도 괜찮았어요 그리고 무엇보다 발림성이 깔끔하게 마무리 되어서 좋더라구요\n여자가 사용중인데 전혀 이질감없이 사용중입니다 근데 커버력은 확실히 좀 약한편인듯 싶어요 얇게 화장하고 싶은 분들에게 추천하는 제품입니다 여러겹 발라도 괜찮을것같지만 옆에서 사용하는것을 봤을때 여러겹을 바른다고 커버력이 올라갈것같은 제품은 아니였습니다ㅠㅠ",
    "text6": "처음으로 이거 쓰고 면접갔는데 면접관분이 \"화장했네요 화장 어떻게 한거예요?\"라고 물어봄...\n\n 티나지 않는 자연스러운 화장을 추구하고 있고 이전 면접에선 아이디얼포맨 쿠션 or 비비 쓰고 갔어도 티가 안났어요\n\n다른 기업 면접때도 티 안나게 화장해서 딱히 화장 했는지도 모르는 사람 많았는데 이건 색깔이 너무 밝아서 목이랑 얼굴색 차이가 너무 심하게 나서 티가 많이 납니다...제 얼굴이 일반 남성보다 약간 밝음에도 불구하고 티나요\n\n\n픽싱력이나 지속력은 이전 비비크림보다 좋아졌지만 피부톤, 발림성, 커버력 그 어떤것도 좋아진지 잘 모르겠어요...특히 커버력은 진짜 안좋아서 톤업로션인가 하는 의심이 들정도예요\n\n정말 아이디얼포맨 좋아하지만 이 제품은 비추천드립니다...제발 상품기획BM님 성능도 중요하지만 색상을 남성한테 잘맞게 설정하는게 최우선일듯싶습니다 다른 브랜드에 비해 아이디얼포맨이 유독 밝게나와요...",
    "text7": "진짜 최악입니다 \n2호도 너무 밝아서 바르면 목이랑 얼굴 색 차이 극명하게 나서 가부키되버립니다 \n커버력도 그닥 높지 않고 시간 지나면 끼임 문제도 발생합니다 \n차라리 전작인 비비크림이 색상이나 지속력면에서 더 나은것같아요...\n진짜 아이디얼포맨 색조 색상 왜그렇게 가부키마냥 새하얗게 픽스하는지 이유를 모르겠어요...",
    "text8": "자연스러운 색상이라 맘에 들어요. 그리고 안 해 톤업크림도 같이 들어 있네요. 용량이 적은 점이 좀 아쉽지만 이제 이런 종류 중에서 가장 자연스럽게 발생됩니다. 자외선 차단될 수도 있어서 만족합니다",
    "text9": "발림성이 안 좋은것 같아요 그리도커버와 지속력은 보통이에요 발릴때 매트한것 빼고는 보통입니다",
    "text10": "항상 사용함에 만족합니다\n피부트러블이 적어요 \n그리고 미백에도 도움이 되는것  같아요",
    "text11": "혈육이 남성용 베이스 필요하다고 해서 사봤어요~ \n21호 쿨톤??? 밝은 피부톤 남성이 사용하기에 톤 둥둥 뜨지않고 적당했습니다. 백탁 살짝 있는 선크림 바른 느낌이었어요!! \n심하지 않은  붉은기도 가려져요👍🏻👍🏻\n\n남성용 스틱파데도 사줬었는데 그거는 사용하기 어렵고 이 제품이 편하다고 합니다. \n\n남성분들 로션 섞어서 바르면 더 자연스러울 거 같아요~ 아니면 한번 바르고 휴지로 닦아내보세요~~",
    "text12": "민감성 피부에도 자극 없이 사용할 수 있고, 균일한 톤업 효과가 피부를 한층 화사하게 만들어줘서 자신감이 생깁니다.\n자연스러운 톤업 효과와 동시에 보습력도 챙길 수 있어 건성 피부에도 좋아요. 마무리감이 촉촉하면서도 끈적임이 없습니다.",
    "text13": "하얗게 뜨지 않고 자연스럽게 피부톤을 정리해주어 외출 전 빠르게 사용할 수 있어 매우 편리합니다. 보습력도 좋습니다.\n메이크업 없이도 피부가 환해 보이고 맑아져서 간단한 외출 시에도 부담 없이 사용할 수 있어 만족합니다. 자연스러워요.",
    "text14": "선물해줬는데 귀찮아서 이틀정도 사용한거 같아요 ㅎㅎㅎㅎ \n\n모공 홍조있는 사람이 사용했는데 커버력 괜찮았습니디다. \n제가 보기엔 선크림 바른 정도로 티 별로 안 났는데, 다른 사람은 커버제품 바른 거 바로 알아챘어요!!",
    "text15": "좋아요 ㅎㅎ 감사합니다 또 구매하고 싶습니다 ㅎㅎ 감사합니다",
    "text16": "발림성 좋고 촉촉해서 사용감도 만족합니다.\n커버력도 우수한 편이고 피부톤별로 나눠져 있어서 선택시 만족했습니다.",
    "text17": "세일할때 저렴하게 구매했구요 품질 우수하며 추천합니다.",
    "text18": "좋아요 ㅎㅎ 감사합니다 또 구매하고 싶습니다 ㅎㅎ 감사합니다",
    "text19": "로션에 썬크림도 되니 편리하게 사용할 수 있는 제품도 배송도 만족합니다.",
    "text20": "선물로 사줬는데 잘 쓰고 있네요 피부 어두운 사람한테도 자연스러워요",
    "text21": "저는 잘 모르지만 사달라고 한 남정네가 좋다네요 추천합니다",
    "text22": "생각보다 색이 밝아서 샘플 받은 로션으로 새로 구입했습니다. 샘플이 더 저에게 잘 맞아요.",
    "text23": "좀 어두운편이라 2호는 밝은 느낌이네요.  3호는 어디간건지... 샘플로 들어있는 톤업로션이 더욱 자연스럽게 톤업돼서 샘플을 본품으로 다시 구매했습니다.",
    "text24": "무겁지 않고 산뜻하게 발려 매일 쓰기 좋은 로션이에요.^^",
    "text25": "칙칙했던 피부가 생기 있어 보여 출근 전 필수템입니다.^^",
    "text26": "바른 후 피부가 매끄럽게 정돈되고, 보송한 마무리감이 좋아요.",
    "text27": "피부 톤을 자연스럽게 밝혀줘서 바를 때마다 만족합니다.good",
    "text28": "마스크를 써도 잘 지워지지 않아 좋습니다.보습과 톤업 효과를 동시에 얻을 수 있어요",
    "text29": "모공이 좀 큰 편인데 이 제품으로 모공이 자연스럽게 커버돼요",
    "text30": "잡티와 울퉁불퉁한 피부 톤을 깔끔하게 정리해줘서 만족스러워요.",
    "text31": "로션인데 촉촉하고 가벼워서 여름에도 부담 없어요. 바른 듯 안 바른 듯 자연스러워요",
    "text32": "마치 사진 보정 필터를 입힌 듯한 효과가 있어 중요한 약속이 있을 때 쓰기 좋다",
    "text33": "아침에 바르고 나면 오후까지 톤업 효과가 지속되어 여러 번 덧바를 필요가 없습니다.",
    "text34": "마무리감이 건조하지 않아 피부가 건조해 보이지 않고 촉촉한 느낌을 유지해 줍니다.세정이 쉽게 되어 일반 세안제로도 깨끗이 씻겨 나가, 잔여물 걱정이 적습니다.",
    "text35": "작은 잡티와 붉은 기를 오랫동안 잘 가려줘, 피부톤이 하루 종일 균일해 보입니다",
    "text36": "무더운 여름철에도 끈적임 없이 산뜻하게 마무리됩니다.한 번 바르면 하루 종일 유지되어 덧바를 필요가 없음",
    "text37": "다크스팟을 가려주는 커버력이 있어서, 잡티가 걱정이신 분들께 좋은 선택이 될 것 같습니다.",
    "text38": "피부 본연의 톤을 살리면서도 자연스럽게 보정해줌.\n가벼운 사용감에 비해 커버력이 좋고 모공을 매끈하게 가려줌. 피부에 자연스럽게 밀착됨.",
    "text39": "지속력이 우수해 하루 종일 수정 화장이 필요 없을 정도.\n부드럽게 발리며 피부에 밀착됨",
    "text40": "화사한 피부 톤을 연출하며, 자연스러운 톤업 효과가 오래 지속됨.",
    "text41": "가벼운 발림성에도 피부가 촉촉하게 유지되면서 자연스러운 톤업이 가능해 건조한 날씨에도 사용하기 좋은 제품입니다.",
    "text42": "보송한 마무리감과 자연스러운 톤업 덕분에 오일리한 피부에도 잘 맞고, 끈적임 없이 산뜻한 피부 표현이 가능해서 데일리템이에요.",
    "text43": "톤업 효과가 너무 인위적이지 않아서 메이크업을 안 한 날에도 자연스럽게 피부를 정돈해주고, 전체적으로 환해진 느낌입니다.",
    "text44": "자극이 적고 순하게 사용할 수 있어서 안심이에요. 보습력도 뛰어나서 만족하고 있어요.",
    "text45": "사용한 이후로 피부가 더욱 건강해 보이네요. 주름 개선에도 도움을 주는 듯해요. 재구매 의사 있습니다!",
    "text46": "습력이 뛰어나고 피부가 정말 촉촉해져서 건조한 겨울철에 특히 유용하게 쓰고 있어요. 강추입니다!",
    "text47": "트러블이 줄어들고 피부결이 부드러워지는 걸 느꼈어요. 꾸준히 사용해야겠다는 생각이 드네요.",
    "text48": "베러톤 커버 로션이라 아주 좋은 제품이에 요 계속사용합니다.",
    "text49": "커버로션이니 커버력 좋고요 메이크업이 편한고 쉬워져서 만족해요",
    "text50": "톤업로션 찾다가 한번에 다 된다하여 구매했고 너무 잘 쓰고 있어요",
    "text51": "배러톤 너무 좋아요 커버력이 좋은데 지속성도 좋고 수정화장 자주  필요 없어요",
    "text52": "뻑뻑하지 않고 발림성이 좋아요 부드럽고 그리고 색상이 인위적이지않앙ㅅ",
    "text53": "아주 만족스러운 제품입니다. 많이 구매하는데는 이유가 있는거 가탕요",
    "text54": "커버력도 좋은데 지속력까지 좋으니 왓따네요~ 가성비 최고암",
    "text55": "커버로션 짱입니다 선물하고 칭찬 받았어요 관리해야 멋져지는거같기",
    "text56": "커버력 굿굿굿 발림성도 부드럽고 잘 발려요 수분감 적당하고 지속력 좋음",
    "text57": "꾸준히 사용 잘 하고 있어요 발색이 자연스러워서 만족스러웡ㅅ",
    "text58": "커버력 좋아요~ 수정하는데도 잘 먹고 피부표현이 자연스러워요",
    "text59": "커버력이 너무 좋아요~ 자연스럽게 톤업됩니다. 만족스럽고 꾸준템 될듯요",
    "text60": "아주 만족스러워요 발색도 너무 자연스럽게 좋고 커버력도 좋고 다 좋아요",
    "text61": "수분감도 적절하니 너무 좋고 발림성 부드럽고 커버력이 젤 좋아요",
    "text62": "톤업 로션 쓰는거랑 안쓰는걸아 완전 다르네요 자기관리 한 기분이고 좋아요",
    "text63": "커버력 굿 발색 굿 수분감도 좋아요 '지속성도 좋아요~~최고네욯ㅎㅎ추천함",
    "text64": "발색 좋고 커버력 좋고 가격 좋고 발림성도 좋아요~\n수정해도 자연스럽",
    "text65": "아주 만족해요 커버력 톤업 자연스러움 모두모두 만족!!강추",
    "text66": "조금 매트하게 마무리 되어서 여름에 쓰기 좋을 거 같습니다.",
    "text67": "모공 잘 가려지고 자연스러워요. 보습잘하고 발라야 안 떠요.",
    "text68": "커버도 좋고 바르기도 편해서 자주 쓰고 있습니다! 지성 피부한테 추천!",
    "text69": "작위적이지않고 자연스럽게 발리는 느낌이 좋았습니다!!!",
    "text70": "오히려 매트하다고 느껴질 정도라서 지성피부한테 딱 맞고 로션보단 파운데이션에 가까워서 양 조절은 잘해야하지만 커버도 그만큼 잘 됩니다!",
    "text71": "제가 사용할건 아니지만 좋아보이길래 세일 때 사봣어요~~~"
  },
  {
    "brand_name": "아이디얼포맨",
    "product_name": "아이디얼포맨 베러톤 커버로션 1호 라이트 베이지",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022397401ko.jpg?l=ko",
    "review_name": "+ 증정",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223974",
    "text1": "남자친구 선물로 사줬는데 무슨 같이 딸려온걸로 쓰고있더라고요;;\n그건 여행용이라니까 미리 맛보기로 쓰는 거 아니냐면서 참\n자기는 막 끈적거린다고 그러는데 잘 모르겠내요 귀찮아서 잘 안바르는듯",
    "text2": "요번제품 샘플로 사용해보고 만족해서\n구매해봤습니다\n스킨처럼 아주묽어요 흐르는 제형 \n커버력은 3시간정도 가는거 같고\n바른티가 안나면서 자연스럽네여\n여자분들도 사용가능할정도 제품\n톤업이라하긴 아쉽지만\n무엇보다 매트하지 않아서 좋네요\n저는 만족스러워요",
    "text3": "자연스럽게 티나지않게 펴바르기좋아요\n피부에 잘흡수되서 티나지 않아요",
    "text4": "아주 얇게 펴바르면 진짜 티안나구 좋아요\n묽어서 잘써야되고\n6시간정도 가는거 같아요\n제품 좋아요",
    "text5": "자주구매하는편이구\n가격대비 만족합니다\n무난무난 한제품인거 같아요",
    "text6": "간편하게 바를 수 있어서 만족하고 있고 발림성도 좋았습니다.",
    "text7": "로션타입이라 바르기가 부담스럽고 바르고나면\n지워지지않을까 걱정했는데 톤업효과 제대로네요",
    "text8": "포맨 톤업로션 구입했는데 사용감도 좋고 발색이 자연스러워요",
    "text9": "여자한테도 적당히 반업 톤업되어서 메이크업전에 쓰기 좋습니당!",
    "text10": "과하지 않는 얼굴에 밀착되는 느낌도 좋고\n적당한 화사함 톤업으로 만족되네요.",
    "text11": "처음 구매해봅니다.\n기대가 되는데 잘 맞았음 좋겠어요\n기대되요.",
    "text12": "촉촉해서 발림성이 좋고 톤 정리가 되서 좋아요!! 막족입니다",
    "text13": "올인원 살때 샘플로 받아 써보고 발림성이 좋고 피부가 과하지않게 밝게 정리되어서 구매했습니다~  만족해요 !!",
    "text14": "배송도 만족합니다 상품도 마음에 들어요 자주 애용할것 같아요",
    "text15": "톤업 자연스럽고 부드럽게 잘되는거 같아요. 남자분들도 이거하나면 메이크업 가능할듯요!! 추천합니다!",
    "text16": "동생이 쓰는데 가볍고 싸게 산거라 괜찮고 무난하다고 하네요! 남성분들 ㅊㅊ드려요",
    "text17": "올영 세일 해서 구매했어요 반값인가 거의 넘게 세일해서 샀어용 동생이 학교갈때 간단하게 바르기 좋다네요!",
    "text18": "하얀색인줄 알았는데 색상이 있더라구요 자연스럽게 밝아지는 톤업이라 좋아요 덜끈적거리고!",
    "text19": "기초 튼튼하게 안해주시면 살짝 뜨는건 베이스들 다 그러니 당연하지만 맨 제품으로 나온것중에는 제일 자연스러웠어요!",
    "text20": "약간 매트 하기 때문에~ 겨울에는 조금 힘드네요~\n그래도 수분감이 좋은 상태에서 그 위에 더 바르면 그 확실히 좋긴 합니다",
    "text21": "오프라인 매장에서 하나하나 비교해보고 제일 자연스럽고 바르기 좋아보이는걸로 구매해서 선물했습니다!",
    "text22": "전에 샀던 제품을 다 사용하고 나서 저렴하게 판매하고 있는 걸 한번 다 구매했습니다~ 가을 겨울엔 보습을 해주고 발라야할 거 같은 매트한 느낌이지만, 지속성이 좋습니다",
    "text23": "자외선 차단과 톤업이 동시에 되서 간편하다. 클렌징도 쉽다.",
    "text24": "피부톤에 맞게 자연스헙게 발색되고 자외선 차단 기능이 있어 선크림 대용으로 쓰기 좋다.",
    "text25": "사본 커버로션 중 제일 만족합니다 자연스럽고 부드럽게 발려요",
    "text26": "가격을 생각하면 굉장히 가성비가 좋은거 같습니다 티안나게 바르기 좋아요",
    "text27": "약간 비비크림느낌이 나는데 자연스럽게 톤업해주면서 보정도 되니까 자주 사용한다고 해요",
    "text28": "동생 피부가 어두운편이라 일반 톤업크림을 바르는데 너무 하얗길래 이걸로 사줬습니다 남성전용제품이라 그런지 자연스럽게 화사해져서 딱 좋아요",
    "text29": "아이디얼 포맨 올인원 톤업로션 아주 잘 사용하고 있습니다. 일단 얼굴에 발림성이 좋아요.  거래처 미팅이나 중요한 자리에 얼굴 밝아 보이라고 항상 사용하고 있는 제품이입니다. 너무 과하지 않아서 좋습니다\n얼굴 메이크업 파운데이션이랑 비교 했을때 번들거림이 없어서 만족합니다. 밀착력은 파운데이션 보다는 못하지만 손으로 많이 두들겨 주면 괜찮더라구요",
    "text30": "거의 물 형태더라구요 아버지 드렸는데 잘 쓰고 다니시더라구요",
    "text31": "물형식으로 돼있어서 촉촉하게 잘 발려서 선물하려구요!̆̈!",
    "text32": "촉촉하고 가격대가 저렴해서 좋긴 한데 전체적으로 색이 좀 밝게 나온 거 같아요",
    "text33": "전반적으로 만족스럽고 커버력이 자연스러우며 발림성도 좋습니다",
    "text34": "낫베드인것 같습니다 아직 쓴지가 얼마안돼서 효과는 잘 모르겠네요",
    "text35": "톤업크림 잘 써보겠습니당! 써보고 효과가 있었으면 좋겠네요",
    "text36": "🍒 한달사용리뷰임 남성이 쓰기 좋은 적당한 수분감의 로션인 것 같음",
    "text37": "무겁지 않은 발림성과 적당한 커버력이 정말 만족스러워요. 데일리로 사용하기 좋습니다",
    "text38": "유분이 많이 나오지 않아 산뜻하게 마무리됩니다.남자들이 사용하기 딱 좋은 자연스러운 톤업 제품입니다.",
    "text39": "톤업 효과가 있어 화장하기 싫을 때 간편하게 사용해요.ㅎㅎ",
    "text40": "피부가 예민한 편이라 새로운 제품 사용이 걱정이었는데, 자극 없이 잘 맞았어요. 여드름 자국이나 붉은기를 자연스럽게 커버해주면서도 트러블 없이 사용 가능했습니다. 특히 데일리로 쓰기 좋은 제품이에요.",
    "text41": "피부가 부드럽고 환해지는 효과가 있음.가격 대비 효과가 좋고, 피부에 부드럽게 발림.",
    "text42": "🍒 남동생 왈, 무난하게 재구매하는 템~ 나름 촉촉하고 자연스러워서 추천함 🍒",
    "text43": "크림의 질감이 부드럽고 가벼워서 바르기 편해요. 사용 후 피부가 훨씬 건강해 보입니다.",
    "text44": "피부 톤이 고르게 잡혀서 메이크업이 훨씬 수월해요.피부 보습에도 도움을 줘요.",
    "text45": "베러톤 화장품 좋으네요^^ 잘 쓰고 있고 매우 강강강추!!",
    "text46": "썬기능이 들어있는 파데 느낌이라 피부톤정리해주기 좋아요",
    "text47": "썬기능이 들어있는 파데 느낌이라 피부톤정리해주기 좋아요",
    "text48": "쟁여둬요!! 할인 자주 부탁합니더\n너무너무 조아영 짱짱짱!!!",
    "text49": "너무 좋아요!!! 아주 잘 사용하고있습니다~ 할인 자주 부탁드립니다!!",
    "text50": "포맨이지만 맨의 피부를 가진 나는 구매함 좀 어두운데 그냥저냥",
    "text51": "적당하게 반톤 톤업되어서 남자친구가 쓰기 너무 좋다고 합니다!",
    "text52": "솔직히 생각보다는 커버력이 약한거 같아요. 개인적으로 살짝 매트한 제품을 선호하는데 약간 물기가 많은듯 해서 재구입은 안할듯.  개취니깐 판단하시길",
    "text53": "발랐을때 티가 안나는 대신 커버력은 약하긴한데 선크림대신 쓰기 좋은거같아요. 조금 건조해지기때문에 기초를 조금 더 해도 괜찮을거같아요",
    "text54": "가족에게 선물했는데 만족해서 다행이었다. 무난한 선물용으로 적합",
    "text55": "가격대비 좋아요\n바르기전에 흔들어서 쓰시면 되요\n밀착력 좋아요",
    "text56": "아이디얼포맨 자체가 남성뷰티에 가성비 있는 브랜드라 남자친구 선물용으로도 추천",
    "text57": "바른 티 안나고 다크닝 없어요 대신 커버력이 강하진않아서 선크림대용으로 쓰기 좋은거같아요",
    "text58": "적당하게 반톤 톤업되고 발림성도 좋아서 저도 남자친구도 너무 잘써요!",
    "text59": "적당하게 반업 톤업되고 차단기능도 있어서 남자친구도 저도 사용하기 좋아요",
    "text60": "적당하게 딱 반톤만 톤업되어서 남자/여자 상관없이 쓰고 좋습니다",
    "text61": "가족에게 생일 선물로 주었는데  만족해서 다행이란 생각이..",
    "text62": "싸게 건져서 남친던져줫는데 만족하면서 잘쓰고계심 양을 조금만 쓰시오",
    "text63": "그냥 로션같이 촉촉하고 커버력도 어느정도 있어서 쉽고 간편하게 쓸 수 있어서 좋았고 무엇보다 이거하나로 빠르게 바르면 된다는 점이 최고!!!!",
    "text64": "얼굴에 각질이 많은 편이라 밀려서 발려서 조금 아쉬웠어요 색생은 괜찮았어요",
    "text65": "생각보다 자연스럽게 커버되고 올인원이라서 매트하지 않고 인위적이지 않아서 좋앗어요!!!!",
    "text66": "반업정도 톤업되는 제품이라 자연스럽고 적당하게 촉촉해서 좋아용",
    "text67": "세일 기간에 저렴하게 구매했어요~ 남성용으로 가볍게 잘 사용하고 있습니다!",
    "text68": "세일 기간에 저렴하게 구매했어요~ 잘 사용하고 있습니다!",
    "text69": "친구가 이거 잘 쓰고있다고 하네용 잘발리고 딱 톤업만 돼서 좋대요!",
    "text70": "촉촉하고 데일리로 바르기 딱조아요 남성분들에게 짱짱 추천 드려요",
    "text71": "그냥조요그냥조아요!그냥아요냥조아요냥조아요그냥조요아아잉슴",
    "text72": "날도 시원해지고 딱 피부톤 적당하겨 정리 해주어서 실요헝 있",
    "text73": "졸습니다 포맨꺼는 요러벙 써도 너무 좋고그냥 가격대 생각 안하고 문나하세 쓰는듯",
    "text74": "완전 촉촉하고 그냥 로션느낌이라 데일리로 바르기 좋습니다"
  },
  {
    "brand_name": "아이디얼포맨",
    "product_name": "아이디얼포맨 베러톤 커버로션 1호 라이트 베이지",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022397401ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223974",
    "text1": "세상에나 제 삶의 질이 확 달라진 것 같네요 ㅎㅎ 이런 기분 좋습니다!"
  },
  {
    "brand_name": "아이디얼포맨",
    "product_name": "아이디얼포맨 베러톤 커버로션 1호 라이트 베이지",
    "price": "11000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022397401ko.jpg?l=ko",
    "review_name": "아이디얼포맨 베러톤 커버로션 1호 라이트 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000223974",
    "text1": "가볍게 발리고 자연스럽게 톤 정리돼요. 끈적이지 않아서 데일리로 쓰기 좋았어요. 실제 사용해보니 만족합니당!",
    "text2": "너무 물같이 흘러서 소분은 어렵고 집에서만 써야겠어요\n커버 되는것은 괜찮아요",
    "text3": "쓸수록 진국인 아이템! 매일 새로운 매력에 푹 빠져버렸습니다, 헤어나올 수 없어요!ㅎ",
    "text4": "이 가격에 이 퀄리티 실화? 이건 무조건 사야 할 보물 중의 보물입니다!",
    "text5": "Very nice and it’s okay ✨😻✅💯",
    "text6": "초크초크한 비비같은 베이스가 필요했는데 아주 굿입니다 ㅎ",
    "text7": "이거 바르고 컨실러로 잡티만 살짝 커버하면 나쁘지 않은 것 같아요 물론 파우더 처리는 필수고요",
    "text8": "지저분하게 번지지 않아서 좋은거 같구요 일단 저렴해서 굿입니다",
    "text9": "뽀송하고 커버가잘되는편인데 물처럼 흘러서 양조절하기가 좀 힘들긴하지만 기름이 엄청많은편이여도 중간에 기름종이 한번 해주면 뽀송함이 오래가용",
    "text10": "생각보다 묽고 커버 나쁘지 않아요 그냥 하~중정도? 그냥 선트림으로 생각하면 괜찮아요.",
    "text11": "남성용답게 색이 21호임에도 조금 어두운편\n완전 물같이 묽은제형으로 커버력은 거의없어서 피부좋은 남성분들이 바르기에 좋을듯",
    "text12": "그냥 무난무난한 커버로션이에요. 무난무난.. 나쁘진 않아요.",
    "text13": "색상도 자연스럽고 발랐을 때 피부가 답답하지 않아서 좋습니다.",
    "text14": "왜 이제야 알았을까요 ㅎㅎ 앞으로는 이거만 쓸 것 같아요!! 진짜 추천해요!",
    "text15": "사용자가 매우 만족하며 사용중입니다. 발랐을 때 인위적인 느낌없이 자연스러워서 좋아요.",
    "text16": "요즘 최애템 됐어요. 집에 하나 더 쟁여둘까 고민 중이에요.",
    "text17": "남자친구 사줬는데\n홍조가 사라지고 피부도 좋아보여요\n저렴하게 잘샀어요"
  }
]