[
  {
    "brand_name": "닥터자르트",
    "product_name": "닥터자르트 리쥬비네이팅 뷰티 밤",
    "price": "32000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019947901ko.jpg?l=ko",
    "review_name": "01 라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000199479",
    "text1": "말해서 뭐해...\n\n사계절용 아이템\n\n저처럼 파운데이션 안쓰는 사람을 위한 광명의 아이템\n그냥 아무렇게나 기초를 거지같이 해도 밀리지도 않고요.\n저는 요즘 퍼프 이용해서 발라주는데\n붓으로 발라도 잘만 발리고 결 정리도 잘 됩니다.\n\n물론,!\n무너짐? 있죠. 한 4시간쯤 후부터 있고요.\n간지러움? 가끔 있죠. 근데 다른애들보다 덜해요.\n코 끼임? 있습니다 있어요.\n근데 다른애들보다 덜해요..\n진짜 이 가격에 이정도로 막써도 오래 쓰고\n이정도로 대충써도 잘 붙는 그런 찰떡 ..비비?\n왜 안씁니까..(10년정도 사용한 사람의 리얼후기)\n\n모든게 완벽할 수 없을때는\n육각형을 찾으세요..바로 이것..예그럼이만.",
    "text2": "살짝 매트해서 예쁘게 발리지는 않아요.\n색상도 좀 둥둥 뜹니다. 제 피부가 어두운편이 아닌데 그러더라구요. 첨엔 잘 몰랐는데 바를때마다 거울보면 얼굴만 둥둥떠있어요. 나쁘진 않은데 쓸수록 만족감이 떨어져요.",
    "text3": "피부표현을 위해 구매했습니다. 이걸로 메이크업 열심히 해볼게요!",
    "text4": "처음에 색상보고는 깜짝놀랬어요.\n완전 어두워보이더라구요. 근데 막상 바르면 괜찮습니다.\n저는 좀 노란끼 있는 밝은피부인데요. 노란끼가 있어서 그런지 색상이 파운데이션 바른것처럼 자연스럽진 않아요. 살짝 백탁현상이 있습니다. 그래도 선크림 바를필요없어서 편햐요.",
    "text5": "닥터자르트가 잘맞는 1인입니다ㅋㅋ\n한동안 BB크림을 잘 안발랐었는데 나이가 드니까 썬크림 만으로는 피부커버가 안되더라구요ㅠㅠ\n그렇다고 파운데이션을 바르자니 피부표현이 두텁게 되면서도 주름사이에 파운데이션이 끼는게 싫었어요. 근데 비비크림은 메이크업베이스와 파운데이션의 중간정도라 피부 결점은 커버해주면서 전체적으로 화사해보이게 표현해줍니다.\n특히나 천연오일이 포함되어져 건조하지 않아요.\n자외선 찬단지수도 40이라 따로 선크림을 바르지 않아도 되니까 편하게 메이크업을 완성할 수 있어요.\n어떤분들은 약간 회색빛이 돈다고 하시던데 약간은 그렇다고 느낄수는 있지만 쿨톤인 제가 쓰기에는 그렇게 부담스러운 컬러는 아니었습니다.\n제품을 구매하시는 분들께 제 후기가 도움이 되었으면 좋겠네요^-^",
    "text6": "닥터자르트가 잘맞는 1인입니다ㅋㅋ\n한동안 BB크림을 잘 안발랐었는데 나이가 드니까 썬크림 만으로는 피부커버가 안되더라구요ㅠㅠ\n그렇다고 파운데이션을 바르자니 피부표현이 두텁게 되면서도 주름사이에 파운데이션이 끼는게 싫었어요. 근데 비비크림은 메이크업베이스와 파운데이션의 중간정도라 피부 결점은 커버해주면서 전체적으로 화사해보이게 표현해줍니다.\n특히나 천연오일이 포함되어져 건조하지 않아요.\n자외선 찬단지수도 40이라 따로 선크림을 바르지 않아도 되니까 편하게 메이크업을 완성할 수 있어요.\n어떤분들은 약간 회색빛이 돈다고 하시던데 약간은 그렇다고 느낄수는 있지만 쿨톤인 제가 쓰기에는 그렇게 부담스러운 컬러는 아니었습니다.\n제품을 구매하시는 분들께 제 후기가 도움이 되었으면 좋겠네요^-^",
    "text7": "재구매하는 제품이예요 너무 커버력이 있는것도 아니고 자연스러운 보정력이 마음에 듭니다 최고",
    "text8": "제형이 촉촉해서 피부에 바르면 금방 밀착 되어서 잘 쓰고 있어요",
    "text9": "진짜 다른분들 리뷰처럼 약간 어두운 회빛이라 걱정했는데\n오히려 얼굴이 환해져요\n톤업크림보다 약간 커버력이 있고 팩트보단 적습니다\n그냥 딱 비비 정도의 커버력이고 꾸덕함도 딱 그정도임\n하지만 썬크림 역할도 좀 하고 베이스도 돼서 맘에 들어오!",
    "text10": "아직 오래 써보지는 않아서 다크닝이 있는지는 모르겠는데 \n자극은 크게 없어요",
    "text11": "살짝 회색빛 돌긴 하는데 발림성 좋고 피부에 착 올라가요\n촉촉해요",
    "text12": "저는 바를때 손으로 점 여러개 찍어서 퍼프로 두드려서 발라주고 있는데요 ! 파데 바를때마다 매번 떴는데 얘는 안 뜨더라구용 !\n처음 짰을 땐 색이 되게 잿빛돌고 어두워서 걱정했는데 막상 발라보면 괜찮았구요 ! 밝은 21호 기준 톤업효과는 없었고 보정효과는 괜찮았어요 !\n비비치고는 커버력 좋았는데 일반 파데쿠션처럼 좋지는 않습니다 ! 대신 확실히 더 가벼워요 !\n저는 톤업과 커버력을 보충해주고자 톤업선크림-비비-컨실러로 하이라이터&커버 해주고 있는데 너무 만족했습니다 !\n그 위에 어떤 블러셔를 올려도 벗겨지지 않아서 더 좋았어요 ! (크림 젤리 리퀴드 등등…)\n다만 저는 여름 한정 티존유존 극단적 복합성에 민감성인데요 ! 이게 크리미하지만 매트한 편이라 스킨케어 잘 해주셔야 할 것 같아요 지성은 평소대로 하셔도 될 거 같아요 !\n민감성인데도 가렵거나 트러블은 없었어요 !\n속건조가 있었지만 들뜨거나 하진 않았고 유분끼도 안나왔습니다 !\n한겨울엔 어떨지 모르겠지만 다 사용하면 재구매 예정입니다 ~!",
    "text13": "피부결점을 잘 커버해주는듯 하네요. 추천이요. 잘사용하구 있어요",
    "text14": "약간 어두운 색 크림이라서 다크닝이 있지 않을까 싶었는데\n그렇지 않고 피부도 편안하고 막상 발색은 자연스러워요\n은근히 괜찮아요",
    "text15": "꾸준히 사용하는디 피부톤이 확실히 정리가 되구 좋아요..",
    "text16": "가볍고 좋은데 날더워지면 번들거려지는듯해요 가볍게 바르기엔 좋습니다",
    "text17": "전부터 쓰다가 한동안 안보이길래 이제 안나오나보다 했는데 다시 보여서 기쁜! \n얼굴이 번들거리거나 가렵거나 그러지 않아서 유용하게 씁니다",
    "text18": "닥터자르트 10년전부터 아주 잘 쓰고있습니다\n너무 순해서 피부과 시술 후에도 사용가능해요",
    "text19": "바르면 색이 자연 스럽고 촉촉해요 발림성이 좋고 안 끈적여요",
    "text20": "심심해서 올영 둘러보다가 그냥 이런 커버크림? 비비? 같은거 사고싶어서 사본건데 이게 뭐냐 짱좋음 \n처음에 조금 짜서 발라봤는데 잿빛이 좀 돌길래 쓰읍 아닌가 싶었는데 얼굴에 올리니까 자연스럽게 내 피부같은게 너무 이쁨 홍조가 좀 있는데 그거 싹 가려주고 지속력도 너무 좋음 \n나만 몰랐던 숨겨진 꿀템 느낌인가? 아니면 유명한데 나만 몰랐던건가? 암튼 sns에서 바이럴쩌는 상품들 보단 좋음 굿",
    "text21": "10여년간 사용한 비비크림이예요! 보통21호 사용하는데, 실버비비 잡티 커버 잘 돼서 꾸준히 사용중이예요!",
    "text22": "닥터자르트는 넘 유명해서 파운데이션만 쓰다가 비비로 넘어왔어요 나이가 30대인데 파운데이션은 주름에 자꾸 끼고 건조해서 비비로 넘어왔습니다 색상이 어두운 편인게 아쉽지만 넘 좋은제품이라 구매해여 ㅎ",
    "text23": "10년넘게 사용하는 비비라서 세일때 꼭쟁여요. 커버력.유지력 너무 좋아요",
    "text24": "10년넘게 사용하고있는 비비예요!  이 비비로 화장하면 다들 어떤 제품썼는지 피부좋다고 너무 많이 듣는 제품이라서 절대 단종되면 안되는 제 최애 제품이예요!",
    "text25": "10년 넘게 사용하고 있는 비비크림이예요! 실버라인만 바르면 다들 피부좋아보인다고 해서 다른거 써볼 생각없이 이 제품만 쓰고있어요! 커버력과 발림성 굿입니다! 세일할때 항상 쟁여야해요!",
    "text26": "역쉬 제가 생각한거보다 발림성좋구커버도 잘돼여\n유지하고 좋고 굿입니다",
    "text27": "제가 올려요 다돌아 건진게 이 제품 ㅠㅠ\n완전 물같이 흐르는데 발림성 최고 애정템!!",
    "text28": "흥미로운 제품이고 가격도 매력적이라 구매하게 되었습니다. 잘 사용할게요!",
    "text29": "확실히 요즘엔 파데가 잘 나오고 익숙해져서 그런지 비비 빌림성이 어색한 느낌이에요",
    "text30": "냄새가 조금 심한거같아요..냄새 심한거 빼곤 좋은거같습니다 냄새에 민감하신분들은 비추해요",
    "text31": "이 제품도 뭘 할까 다른 거 써도 계속 돌아오게 되는 제품이랄까\n저만 그런 거 아니죠\n근데 여름에 쓰면 너무 질척하게 느껴질 때가 있어요\n얼굴에 머리카락이 달라붙는 기분이 들더라구요\n예전 제품은 안 그랬던 것 같은 데\n요즘은 그래서 파우더를 꼭 해주고 있는데 단독으로 사용하면 좀 끈적거리고 파우더 사용해 주면 뽀송하게 마무리 되니까 여름에는 주의해서 사용 하셔야 됩니다",
    "text32": "피부화장을 하고는 싶지만 옅게 하고싶으면 쓰기 좋아요. 커버력이 크게 높진 않아도 잡티정도는 다 가려지는 편이고, 무엇보다 얼룩덜룩한 피부톤을 깔끔하게 잘 잡아주는 편이에요! 비비크림 특성상 살짝 회끼가 있지만 심하지 않고, 펴바르면 느껴지지도 않았습니다.\n새미매트한 마무리감이라서 중성~지성 추천드려요!",
    "text33": "색이 두 가지밖에 없어서 피부톤 밝으신 분들은 못 쓸 것 같았어요. 1호가 딱 21-22호정도가 쓰기 좋은 컬러입니다.\n보통 단독사용하기보다는 선크림에 섞어 바르는걸 선호해요. 단독으로 쓰면 약간 두꺼운 느낌이 있어서 혼합자차 선크림과 섞어쓰는데, 얇게 피부톤 보정 잘 해줘서 만족합니다.\n지성피부인데 생각보다 기름이 나오진 않고, 그렇다고 너무 건조하지도 않았어요. 여름보다는 가을-겨울-봄까지 쓰기 좋습니다.",
    "text34": "항상 비비크림은 이 제품만 사용하고 있어요..! 발림성 좋고 밝은 피부 색도 커버 할 수 있어서 좋아용",
    "text35": "발색 좋고 피부에 자극이 덜 해서 좋아요 ㅎㅎ 데일리 메이크업에 딱 입니다.",
    "text36": "이 비비만 쓰면 피부가 깐달걀 찹쌀떡 같다고..\n베이스 뭐쓰냐고 물었을때 비비크림이라고 하면 다들 놀람\n사실 거진 쿠션 아님 리퀴드파데를 쓰는 시대인지라..\n게다가 짜면 색상도 잿빛도는데 얼굴에 올리면 화사해짐\n갠적으론 그 어떤 비싼 베이스보다도 잘맞아서 정착중",
    "text37": "인생비비! 희안하게 백화점 리퀴드 파데 쓸때보다 이거 발랐을때가 피부가 더 좋아보임.. 솔직히 색상도 비비 특유 잿빛에 질감도 슥삭이 아니라 꾸덕한데, 다 바르면 피부가 쫀득해보여서 좋음. (파데는 촉촉이들도 마르고 나면 특유의 푸석한 표면이 느껴짐ㅠㅠ) 톤업선크림 위에 사용해서 다크닝도 크게 못느낌 단종되지말아주셈..",
    "text38": "엄마가 항상 이것만 사용해서 재구매입니다. 다크닝없고 발림성 좋고 가벼운 제형이에요",
    "text39": "생각보다 너무좋네여 매장에서 손등테스트해봣을때 컬러가 좀 어두운거같았는데 피부에바르니 얼굴만 동동뜨는게없어서 마음에들고 복합성인 제 피부에 건조하지도않고 유분감이 많지도않고 첫 사용감은 맘에들어여!! 더 사용해보고 한달후기남길게여",
    "text40": "제 피부에는 약간 노란듯하여 아쉽습니다.\n그래도 쳥범하게 바를만 한듯 합니다.",
    "text41": "미용실에서 머리 해주시는 분이 추천 해주시길래 호시김에 사봅니다.",
    "text42": "컨실러에 비비 섞은 느낌입니다! 매트하고 건조해요 기초탄탄히 해야 합니다!ㅜ각질부각이랑 요철,여드름부각 있어요 만약 여드름 흉터나 흔적만 있고 매트한 거 괜찮다고 하시면 추천해용!!!(근데 색깔이 비비라 약간 회색?끼가 돌아요)\n커버랑 밀착력 그리고 선크림 기능에 여드름 안 나는 거 까지 해서 이게 탑인 거 같아요",
    "text43": "장점:커버상,주름끼임적음,모공매꿈,밀착력,여드름생성X,약간 회색빛(원래 비비가 약간 회색빛이 잖아용 이런거 안 맞으면 단점일거가타요)\n\n단점:요철부각,각질부각(이건 각질관리 하면 괜찮아요),뻑뻑함(밀착력이 너무 좋아서 화장이 좀 힘들어요;)\n\n총정리:커버력좋은(파데겸용)선크림을 찾는데 여드름이나 좁쌀같은거 없으면 추천해요.\n\n선크림인데 커버가 너무 좋아요! 다른거 다 테스트 해봤어요 주름끼임이랑 커버를 우선으로 봤는데 거의 모든 커버 선크림을 테스트 해봤지만 잘 기억이 안 나서..그..도자기선크림?넘버즈인꺼랑 비교했을땐 이게 더 커버력이 좋았어요 주름끼임도 적고 단점은 약간 회색빛?이고 매트해요..!뻑뻑해요..!커버는 진짜 파데정도로 좋고 끼임도 적고 모공부각도 적은데 지성인 저도 건조해서 다른 재생비비랑 앰플 섞어서 쓰고있어요 다크닝은 별로 없어요.",
    "text44": "촉촉한데 크게 오일리하진않고 지속력도 괜찮아요 잘쓰고있음",
    "text45": "재구매했습니다. 커버력도 좋고 오래가요~너무 촉촉한것도 아니고 매트한것도 아니라서 좋아요~",
    "text46": "학생때부터 쓰고있는 닥터자르트 ㅋㅋㅋㅋ 제 인생템이에용",
    "text47": "비비크림 중에 제일 오래 꾸준히 쓰는 제품입니다. \n다른 제품을 써봐도 다시 돌아오게 되는거 같아요\n커버력도 좋고, 발림성도 좋지만 아무래도\n지복합성 피부가 쓰기에는 가을겨울이 좋을거 같고, \n요즘 같이 더운 날에는 매트한 제품이랑 섞어서\n쓰고 있습니다.",
    "text48": "역시 비비는 닥터자르트가 최고 인거 같아요.\n몇년째 꾸준히 쓰고 있는데 다른 제품으로 \n갈아 타보려고 여러제품 구입해서 써봐도 \n결국에는 닥터자르트로 돌아오게 됩니다. \n예전에 디스어포어 비비 너무 잘 썼는데 품절되서 \n이 제품으로 구입했습니다. \n\n발색도 괜찮고 발림성도 좋은데 커버력이 살짝 \n부족하고, 지복합성 피부가 여름에 사용하기에는\n조금 촉촉한거 같지만, 자연스럽게 커버되서 \n편하게 쓱 ㅣ좋습니다.",
    "text49": "피부가 21호 정도고 지성타입인데 얘는 손으로 쓱 쓱 발라도 쿠션쓴 거 보다 표현이 예쁘게 돼요 \n다만 비비라 회색빛이 돌긴 하는데 그래서 밝은 파데나 비비 섞어 바르면 피부 표현도 예쁘게 되고 좋아요\n손등에 섞어 바르고 남은 양으로 펴발랐을 때 21호 정도 밝기로 표현되더라고요!\n지속력도 파우더 처리 하면 8시간은 가는 거 같아요! \n다크닝은 섞어발랐을 때 딱히 못 느꼈고 진짜 피부 표현이 예쁘게 돼요\n사진에 섞어바른 제품은 글로우 비비 화이트 입니다",
    "text50": "오래 가지도 않고.. 커버력은 전혀 없어요 티가 안납니다.  가격도 비싸요..ㅜㅜ괜히 산듯 수정화장용으로 샀는데 별로입니다",
    "text51": "제품은 내 피부에 매우 적합하다. 제품을 사용할 때 건조한 피부와 큰 모공이 매우 효과적이라고 느낀다. 이 제품을 사용할 때 내 피부는 항상 시간이 지남에 따라 촉촉하고 크게 개선됩니다.",
    "text52": "커버력은 없는편\n밀착력은 좋아요\n저는 이거 다른거랑 섞어서 써요\n어두운 피부인데도 자연스럽게\n화장한거처럼 나와요",
    "text53": "비비 오랜만에 썼는데 커버가 꽤 잘되고 다크닝 안심해서 좋네요 ㅎㅎ",
    "text54": "비비크림이라 역시 회끼가 많아요 하지만 붉거나 다른 매트파데랑 섞어바를려고 구매했어요",
    "text55": "생각보다 커버력 좋지않고 백탁현상이 조금 있어요ㅜㅜ가격은 쏘쏘합니다",
    "text56": "커버가 잘 되고 부드럽게 잘 발려요. 자외선 차단도 되서 하나만 바르고 나가도 좋아요.",
    "text57": "비비 오랜만에 써보는데 커버도 잘되고 좋네요! 양도 많고 오래 잘 쓸거같아요",
    "text58": "민감성이라 꼼꼼히 살펴보고 골랐습니다.   다행히 트러블은 일어나지 않았고 발림성도 좋고 색감도 무난합니다.",
    "text59": "무거운 파운데이션이랑 섞어서쓰니 훨씬 좋습니다. 성분도 더 좋으니 피부에도 더 좋겠죠?",
    "text60": "10년째 쓰고있는 저의 정착템이에요. 발림성, 지속력, 커버력 등등 제 피부와 찰떡이에요. 올영데이 할인할 때 무조건 쟁여놓고 있어요!",
    "text61": "오랜만에 비비를 구매해봤는데, 제법 괜찮아요. 약간 회색빛을 띄는거보니 쿨톤에 더 잘 어울리듯합니다. 바르면 자연스러워져요.",
    "text62": "에스피에프35였는데  40으로 바뀌었네요\n파데 안하고 비비만 쓰는데 이것저것 써봐도  닥터자르트 비비가 홍조 커버 잘 되고 무난하면서 좋은 것 같아요",
    "text63": "원래 회색말고 하늘색 모공커버 자주 애용했는데 왜 단종됐나요 어쩔수없이 회색이라도 쓰고있지만 모공커버도 다시 내주시면 안되나요ㅠㅠ",
    "text64": "아직 사용전이지만 닥터자르트 BB를 쓰고 있어서 믿고 구입했어요.",
    "text65": "예상한 것보다 색이 어두운데 바르면 또 괜찮은 것 같네요. 꾸준히써볼려구요.",
    "text66": "일단 색깔 회색빛이너무 돌아요 엄청 두껍게 발리고 파데보다 더 안좋을득해요 모공을 막고있다는 느낌이 심하게 드는 제품 음.. 별로.. 추천하고싶지 않아요",
    "text67": "닥터자르트 실버 몇통째 쓰고있어요\n근데 밝은색상으로 좀 신제품 내주면 좋겠어요 \n너무 어둡고 신상은 너무 얇게 발려요 \n실버비비처럼 꾸덕한데 밝은호수 좀 만들어주세요",
    "text68": "몇통째 쓰고있는 비비입니다 디스포모어가 밝은색이라 좋았는데 단종되서 아쉬워요",
    "text69": "일단 커버력이 좋아서 자주 구입하네요~\n또 사이즈가 크지않아 보통 여자들이 메고 다니고 크로스백에도 쏙 들어가 전 메이크업 수시로 수정한답니다~",
    "text70": "생각보다 더 괜찮아요!! 자외선차단제 따로 안바르고 이거 하나 딱 바르고 나갈 수 있어서 너무 좋습니다!!",
    "text71": "손으로 바르기 쉬워서 너무 잘 사용하고 있어요!!  논코메도제닉 제품이라 더 좋습니다!!",
    "text72": "저는 이 제품만 줄곧 고집해 써요~\n제 피부는 중복합성인데 커버력이 좋더라구요\n기름이 끼면 기름종이로 살짝 누른 후 덧바르면 전 제피부에 딱이랍니다",
    "text73": "몇년전에 구매해서 사용했다가 최근에 선물용으로 구매해드렸는데 조금만 짜서 발라도 피부톤이 달라져요\n그거생각하면 가성비 좋은듯 ㅎㅎ",
    "text74": "엄마 사드렸는데 촉촉하고 좋다고 하세요 다음에 또 사드리고싶은 젶 ㅁ이에요",
    "text75": "몇년째 이제품만 씁니다\n팩트도 써보고 다른 비비도 써봤지만\n저는(복합성) 이게 젤 좋네용\n커버력도 좋아요ㅡ 제발 단종되지않길 ㅠ",
    "text76": "커버력이 좋은거같아서 계속 이거만 쓰게 되네요\n다른거 선물받아 써봤는데\n잡티많은 저는 이게 더 좋더라구요ㅡ\n할인가로 구매햇씁니당 ㅎㅎ",
    "text77": "50대 후반 엄마가 요거 오랫동안 잘 쓰고 있습니다  발림성과 커버력 좋아요",
    "text78": "친구 어머니 선물용 사 드렸는데 커버력이 좋다고 하셨네요. 촉촉하고 건성 피부에 좋을 것 같애요",
    "text79": "밀리는 감도 없고 촉촉해서 잘 사용하고 있어요!! 다크닝도 잘 커버되고 좋아요",
    "text80": "밀리는 감이 없고 유지도 오래되서 좋아요!!밀착도 너무 잘 돼서 잘 사용하고 있어요",
    "text81": "돌고돌아 닥터자르트 ㅋㅋ\n\n생얼로 나가고싶은날 예의상 쓱싹해줌",
    "text82": "어머니가 절 사용하고 있어요. 23호애 딱 맞으며 촉촉하고 좋네요",
    "text83": "파데17호 쓰는데, \nVdl파데 A00 이랑 1:1비율로 섞어쓰면 너무 좋아요",
    "text84": "피부가 건조해서  파데 삮발용으로 구입요. 피부가 획실히 편안 합니다.",
    "text85": "닥터자르트는 십냔째 쓰고있는데\n색이 조금만 더 밝아지면 얼마나 좋을까용 ㅠ",
    "text86": "재구매ㅁ 템입니다!\n다쓰면 또 구매하러 올래용 ㅎㅎ \n제품력 최고!",
    "text87": "재구매 템입니다!\n다쓰면 또 구매하러 올래용 ㅎㅎ \n제품력 최고!",
    "text88": "발림성 좋고 지속력도 좋은 것 같아요 근데 저는 02가 더 맞아서 언니줬어요",
    "text89": "언니 추천으로 샀는데 색 보니까 2호를 샀어야 했더라구요 그래서 저보다 피부톤 밝은 언니한테 줬습니다 발림성도 좋고 지속력도 좋아서 또 사려구요ㅎㅎ",
    "text90": "어머니가 항상 비비라인을 사용하셔서\n닥터자르트로 항상 구매해드리고 있습니당\n만족해하셔용 ㅎㅎ",
    "text91": "비비랑 파운데이션 섞으려고 구매했오용 넘 좋네요\n지속력도 뛰어나고 피부표현이 나름 좋아보여요",
    "text92": "저한테는 꽤 진하게 느껴지는데 커버력은 좋아요\n가끔씩 사용하고 있어요",
    "text93": "기초화장을 꼼꼼하게 해야 들뜸이 없는 편이예요.\n잿빛이 돌긴 하지만 자연스러운 피부 표현이 가능해서 좋았어요. 무겁지 않거 가벼워서 데일리로 사용하기 편해요",
    "text94": "잿빛이 도는 편이긴 하지만 피부가 더 자연스럽게 표현되어서 좋아요.",
    "text95": "가볍게 베이스메이크업하기 좋아요 커버력은 없어서 파데프리?느낌으로 가볍게 톤 올리기 좋아요",
    "text96": "항상사용하던 비비크림\n제피부에 찰떡이라 세일안해도 구매해요",
    "text97": "너무좋아요 톤고 자연스렂고요 ㅎㅎ 추천합니다 한번 써보세요",
    "text98": "아주만적해요 닥터자르트느누역시ㅜ좋지요 ㅎㅎ 이거한번 써보세요",
    "text99": "커버력이 좋아서 붉은기도 잘 잡아주고\n계속 재구매해서 쓰는중입니다",
    "text100": "엄마가 잘 사용하시는 거라 매번 떨어지면 재구매합니다! 사고 나서 할인해서 억울하지만ㅋㅋㅋㅋㅠ",
    "text101": "이것저것 써봐도 결국 돌고돌아 닥자 실버 비비에요..\n적은 양으로도 커버 잘되고 좋아용",
    "text102": "엄마가 매일 바르시는 건데 다 썼다고 해서 재구매했습니다!",
    "text103": "비비가 이렇게 좋다니 좀 놀랫어여 얼굴만 동동뜨는것도없고 커버력좋고 아주만족합니다",
    "text104": "엄마가 항상 사용하시는 상품입니다 여러번 사용하실 만큼 좋은 상품입니다~",
    "text105": "헤라껏  사용하다가 한번 교체 해본  상품입니다  사용해보니까  약간 뜨는것  같아요",
    "text106": "엄마가 사용하시는 상품이여요 좋다고하셔요 굿굿입니다.",
    "text107": "처음  오늘 산건데  손등에 바르고 다니까  지속이 오래가면좋은것  같아요",
    "text108": "톤도 좋구요 피부에 양보하세요 아주 만족스렂슺니다 ㅎㅎ 최고에요 ㅎㅎ",
    "text109": "피부톤솨 잘 어울리고 잘 먹어요 ㅎㅎ 아주만족합니다 최고에요",
    "text110": "비비 씨씨 파데 유행하다 요즘 괜찮은 비비 제품을 오프라인 매장에서 구매하기가 쉽지않은데 올영에서 구매할수있어 좋았어요 \n닥터자르트 비비는 워낙 유명하지만 밝은컬러가 나온후 이것만 씁니다 가끔 피부가 숨쉬어야하고 손으로 쓱 바르기 휴대성도 용이해서 좋아요 생각보다 오후까지 유지력 좋아요.",
    "text111": "기대를 많이 한 탓인지 생각보다 만족하지는 않습니다. 하지만 무난하게 사용할 수 있고, 여러가지 면에서 평균 이상의 점수를 줄 수 있을 것 같습니다. 촉촉하게 발리지만 바른 후에는 좀 더 매트한 느낌이면 좋을 것 같습니다. 번들거리는 느낌이 있어요. ㅠㅠ",
    "text112": "벌써 근 10년째 집에 구비해두는 \n닥터자르트 비비네요 단종되지 않았으면 합니다 \n파데 바르기는 무겁고 생얼로 나가기 싫을때\n발라줍니다 커버력도 좋은데 확실히 피부에 순한게\n느껴져요",
    "text113": "트러블 자국 있는 피부인데 자국은 잘 가려져요! 근데 지속력은 약간 아쉽네요",
    "text114": "늘 쓰던비비입니다 ㅎㅎ 할인할때 구매했는데 많이부탁드려요,,",
    "text115": "항상 사용하는 제품입니다 좋아요 추천합니다!! 굿입니다",
    "text116": "엄청 탁월한 지는 잘 모르겠어요. 그냥 쏘쏘에요. 제가 지성이라 그런가봐요",
    "text117": "항상 사용하는 제품입니다 좋아요 추천합니다! 다 쓰면 또 구매할게요",
    "text118": "이것만 재구매 계속 하고있는데 딱 할인하고있어서 바로샀어요, 착붙입니당",
    "text119": "약간 건조하고 모공이 좀 보이는 거 같아요.  그래도 얼굴이 밝아지는거 같아요",
    "text120": "비비라그런가 두껍게 발리고 그리고 위에 화장하묜 다 밀려요 그냥 다",
    "text121": "요즘 비비가 거의 없어서 선택의 여지없이 구매 했지만 마음에 들어요",
    "text122": "트러블 자국이 잘 가려져서 좋고 바를때 매트하지 않고 촉촉해서 좋아요! 바르면 피부가 답답한 느낌이 없어서 좋아요",
    "text123": "솔직히 커버력은 별론데 얼굴에 얹었을때 트러블 안나서 쓰고있어요",
    "text124": "저랑 색상이 안맞아서 잘 사용은 안하지만 가끔 사용합니다 매트한편이에요",
    "text125": "단독으로는 잿빛 강하구 파데랑 섞어쓰면 딱좋아요 ㅎㅎ 상아빛 파데랑 조합 추천",
    "text126": "뭐든지 보통임 발림성도 색상도 혼자로는 약하고 다른제품과 섞을때 빛을 발함",
    "text127": "단독보다는 상아빛 파데랑 섞어쓰는데 만족스러워요 밀착력이좋아서 만족",
    "text128": "단독보다 색상 밝은 파데 촉촉이 파데랑 섞어서 바르니 참 좋아요",
    "text129": "어머니에게 매번 한국에서 사드리는 제품이에요~ 커버력도 좋고 메이컵 유지가 오래되요~",
    "text130": "쓰다보니 다크닝이생겨서 좀 별로에요 \n점점가면서 화장도떠요 ㅠ",
    "text131": "엄마랑 제가 애정하는 비비 이번엔 할인 못받고 사서 아숩지만 자주 할인해주세여ㅜ",
    "text132": "아주 옛날에 써보고 다시 삽니다 \n생각보다 좋아요 여러개 번거라서 씁니다",
    "text133": "하..할인안할때 산게 넘 아쉬운데 비비는 이거두통째씁니다 조아요",
    "text134": "맨날 쿠션 두드리기 귀찮아서 비비쓰는데\n막 발라도 안 뜨고 찰떡이라 좋아용",
    "text135": "무난하게 사용하기 좋은거 같아요 올리브영에서 랭킹되어있는 제품 위주로 구매합니다",
    "text136": "뷰티밤이라는 제품이 신기해서 구매해보게되었습니다. 잘 써보겠습니다",
    "text137": "비비만 바르면 조금 두껍게 발리는 느낌이 있어서 선크림이랑 섞어 발랐더니 대만족입니다.",
    "text138": "완전 만족하면서 사용하고있어요!!피부 민감한데 트러블도 전혀 안나고 계속 재구매예정!",
    "text139": "와 실버비비 정말 십몇년전에 써봤다가 세일기간에 사봤는데 오랜만에 쓰니 넘 좋은데요?ㅎㅎ매트해서 여름에 쓰기 딱인거같고 커버력좋아요~",
    "text140": "쿠션바르면 자꾸 얼굴에 트러블이 올라와서 BB로 바꿨는데 완전 만족합니다~! 초예민 피부인데 얼굴에 트러블 안올라오는걸로 만족합니다~!",
    "text141": "너무좋아요주변사람들한테꼭추천하고알려주고싶은제품",
    "text142": "꾸덕하고 두껍고 저는개인적으로만족스럽지못하네요ㅠㅠ",
    "text143": "엄마가 항상 쓰셔서 할인할 때 구매해습니다~ 커버력도 적당하고 얆게 잘 발리나봐요",
    "text144": "뷰티유튜버랑 청담샵에서 많이들 쓰는 제품이라고 극찬하길래 샀어요",
    "text145": "진짜십오년동안꾸준히사용한이유 써보면압니다\n늘만족합니다",
    "text146": "10년장기로쓰고있어요. 딴거는못쓰겄음😄😄\n밀착력이뛰어난제품",
    "text147": "이거 하나만 바르고 나가도 좋아요~\n가벼워서 좋아요~~~",
    "text148": "발림성도 부르럽고 잘발려요~~\n자연스러워요~~~~~",
    "text149": "민감성이 사용해도 괜찮음. 파데프리용으로 추천. 답답하지 않음",
    "text150": "세일할때 구입했어요 자주 쓰는 제품이라 만족해요 비비크림 좋아요",
    "text151": "가볍게 사용하기 좋아서 3통 넘게 구매해서 사용하고 있어요 추천!",
    "text152": "항상 사용하는 제품이고, 좋아요. 세일할때 저렴하게 사서 좋아요",
    "text153": "꽤 뻑뻑한데 바르다보면 자연스럽게 피부에 붙음. 너무 밝은가 싶은데 시간 조금 지나면 본인 피부톤에 맞게 변함. 파데프리 추천",
    "text154": "피부 타입 가리지않고 사용하기 좋은 파운데이션입니다 추천드려요",
    "text155": "항상 사용하는 제품이에요. 무난하게 피부랑 맞아서 자주 사용해요",
    "text156": "항상 구입하는 제품이에요. 주변에 재고가 없어서 재고있는 매장가서 구입했어요 좋고, 만족해요!",
    "text157": "데일리 탬이에요. 근데 오히려 지성 성분들은 너무 기름이 많아서 떠가지고 적절히 딴 썬크림이랑 섞어서 쓰면 좋아요.",
    "text158": "ㅜㅜ지성ㅇㅛㅇ이라 해서 샀는데 시간 지나면 좀 번들번들거려요ㅜㅜ",
    "text159": "지성이라 여름에는 솔직히 기름기가 생기면 더럽게 무너져요… 겨울에는 딱 좋습니다.",
    "text160": "촉촉하고 매일쓰는 데일리에요!!좋아요\n꾸준히 쓰게될것같아요",
    "text161": "제형도 촉촉하고 색도 밝고 예쁘고 파운데이션에 섞어도 좋음",
    "text162": "이 제품 너무 좋아요. 파운데이션처럼 발랐다!는 느낌도 없고 자연스러워요. 다만 조금 뻑뻑하니까 기초는 촉촉하게 해야될 것 같아요. 화장 잘 안 하는 분들께 추천드립니다.",
    "text163": "제형도 촉촉하고 색도 밝고 예쁘고 파운데이션에 섞어도 좋음",
    "text164": "너무잘쓰는제품이에요다크닝도없고색상이예뻐요ㅎㅎㅎ",
    "text165": "예전에사용해보고만족했어서다시구매해봤어요좋아요ㅎ",
    "text166": "적당히 쓰기 좋은 비비\n단독보단 섞발용으로 삼\nㅎㅎ 괜츈 ㅎㅎ",
    "text167": "아주 딱 무난하게 쓰기 좋은템..\n근데 내그 이걸 언제 샀더라..",
    "text168": "번들거리지 않고 파데보다 흡착력도 좋고 썬크림 기능까지 있어서 좋네요",
    "text169": "파데까지는 바르기 좀 그렇고 선크림만 바르기에는 약간 심심할때 바르면 딱이에요ㅎㅎ",
    "text170": "예전부터 커버도 잘되규 잘 무너지지도 않고 이쁘게 밝아져서 엄청 오랫동안 사용하고있는 제품입니다!!",
    "text171": "나쁘진 않은데 사람마다 차이가 큰거같아요\n지인피부에 너무 어울려서 샀는데 저한텐 피부표현이나 색감이나 안어울리네요",
    "text172": "엄청 지성인인데 여름에는 기름이 올리오긴하지만 착 붙어있어서 좋아요",
    "text173": "닥터자르트 말뭐.. 가끔씩 생각나서 쓰는데 쓸때마다 무난하니 좋아요 굿쟙",
    "text174": "몇년째 쓰고 있는데 매우 만족합니다. 요즘 비비가 많이 안나오는데 제발 단종되지 않기를 바랄 뿐입니다.",
    "text175": "스킨 로션 바른후 이 제품만 발라도 외출준비 끝입니다. 민간성임에도 부작용도 없고 피부잡티 커버력도 좋습니다.",
    "text176": "예전에 비비크림으로 센세이션을 일으켰던 제품으로서 만족합니다",
    "text177": "매트한 파운데이션하고 섞어서 바르니 피부도 좋아보인다는 주변의 말이 있었음",
    "text178": "썬크림 별도로 바르기 귀찮아서 비비크림으로 구매했어요. 지속력이 높지는 않은 편입니다",
    "text179": "항상 잘쓰고있어요 사용하기 관찮아요 ~~~~~~~~~",
    "text180": "저한테는 조금 어두운데 발림성은 좋네요..! 겨울에 사용하기 좋은듯",
    "text181": "사용하기 편해요 구성이 좋아요 용량이 적당해요 잘 사용할게요",
    "text182": "친구가 이 제품을 좋아해서 선물로 샀는데 안써봐서 좋은지는 모르겠네영!!",
    "text183": "솔직히 제품은 너무 좋은데 색이 저랑 안맞아요\n발림성 굿 커버 굿  유지력 굿 건조함도 없음 트러블 안남\n\n제품은\n좋은데 쿠션 21호 딱 맞는 저한테는 어두워서 밝은 컬러 나왔으면 좋겠어요 라이트도 라이트하지 않습니다",
    "text184": "기존에 쓰던것보다 지속력이 좋아요 지성이라 아무래도 시간이 지나면 지워지거나 코옆이 하얗게 뜨는데 이건 따로 수정화장하지않아도 퇴근시간까지도 유지가 잘돼서 만족해요",
    "text185": "커버력짱이네요~!!  처음발랐을때 너무 밝다는 느낌이 있었지만 조금지나고나니 아주 자연스러운 밝은톤으로 자리잡네요~~  아주 만족해요~  꾸준히 사용할듯싶어용~~^^",
    "text186": "촉촉한 타입이에요 발임성좋고 지속력도 좋아서 만족하면서 사용하고 있습니다",
    "text187": "악건성인데도 들뜸도 없고 각질 부각도 없네요.\n대신에 기초를 제대로 해주셔야 해요.",
    "text188": "너무 잣빛이여서 안쓰다 써봤는데 얼굴에 바르니 색이 딱 좋네요~  잘 쓸께요",
    "text189": "항상 쓰는거예요 좋아요 계속 쓸거예요 ~~~~~~~~~",
    "text190": "나쁘지 않아요 퍼프와 함께 사용하고 있습니다. 잘 쓸게요.",
    "text191": "촉촉하게 잘 발리고\n피부표현이 자연스러워요~~~~~~",
    "text192": "어머니께서 비비를 찾으셔서… 요즘 비비 수요가 없는지 잘 안 보여서 이거로 구매했습니다",
    "text193": "몇년째인지 모를 기억도 안나지만 언젠가부터 그냥 계속 재구매중 입니다.",
    "text194": "!!!발림성이 괜찮은 것 같아여 만족.. 나름 잘 쓰고 있음",
    "text195": "몇년째 쓰는 제품이에요,\n지복합성에 모공이 좀 드러나는 피부인데 \n브러시로 얇게 발라도 대부분 커버잘되고\n지속력이 좋아요",
    "text196": "비비크림이 품절이어서 밤으로 구매했어요.\n비슷한듯 다른 느낌인데요 발림성은 비슷한것 같은데 쓰던것과 색상이 약간 다르긴 하지만 이걸로 계속 사용하고 있어요",
    "text197": "비비가 잘 없는데\n두개째 구매해요\n촉촉허고 젛아요 잘발려요",
    "text198": "무난하게 쓰기 좋아서 거의 산다 하면 거의 여기 브랜드만 잘 쓰고 있습니다",
    "text199": "아주 만족합니다 베스트 셀링 최고 가격도 좋고 배송도 빠르고 최고에요",
    "text200": "파운데이션을 바르긴 부담스럽고 적당한 피부톤 정돈은 하고싶으시다면 파데프리 제품으로 쓰기 좋아요"
  },
  {
    "brand_name": "닥터자르트",
    "product_name": "닥터자르트 리쥬비네이팅 뷰티 밤",
    "price": "32000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019947901ko.jpg?l=ko",
    "review_name": "02 미디엄",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000199479",
    "text1": "민감 여드름성 피부에 진짜 좋습니다. 계속 파운데이션 사용해서 화장을 하다가 피부가 너무 예민해 지고 뒤집어져서 비비로 바꿨는데 모공을 막지않는 비비라고 해서 반신 반의 하며 사용해 봤는데, 파운데이션 사용 하는 거 보다 훨씬 나아요. 여드름자국이나 붉은기도 잘  가려줌니당",
    "text2": "세일기간에 재구매합니다! 순하고 좋은것같아요 굿굿~~",
    "text3": "파운데이션은 무겁고 메이크업 베이스만은 가벼운것 같을때 쓰기 좋은 제품이예요.\n닥터자르트 B.B크림은 예전부터 써보고 싶었던건데 이번에 할인가가 높은것 같아 구매하게 되었습니다.\n피부톤에 안맞을수도 있어 매장에서 테스트해보고 샀는덕 피부 표현도 뽀송뽀송하게 마무리되고 커버력도 어느정도 있는편이라 피부가 많이 안좋으신분만 아니라면 보정효과도 만족하실거라 생각되는 제품이예요.",
    "text4": "닥터자르트 B.B크림은 예전부터 써보고 싶었던건데 이번에 할인가가 높은것 같아 구매하게 되었습니다.\n피부톤에 안맞을수도 있어 매장에서 테스트해보고 샀는덕 피부 표현도 뽀송뽀송하게 마무리되고 커버력도 어느정도 있는편이라 피부가 많이 안좋으신분만 아니라면 보정효과도 만족하실거라 생각되는 제품이예요.",
    "text5": "색깔이 생각보다 어두운것 같아 파운데이션과 섞어서 사용합니다! 파운데이션만 발랐을때보다 훨씬 피부결이 이뻐보이고 들뜸도 전혀 없어요! \n왜 샵에서 섞어쓰는지 알겠어요 ㅠㅠ 타사 비비보다 안밀리고 안뜹니다! 비비 중에서는 가장 괜찮은 것 같아요~~",
    "text6": "밀착력 좋고 커버력도 좋아요\n파데랑 섞어써도 좋을 것 같아요",
    "text7": "자연스러운 비비크림이에요\n색상도 사용감도 딱 무난합니다\n가성비좋아요",
    "text8": "잘 발리고 촉촉하기는 한데 커버가 엄청 잘 된다는 느낌은 아니었어요\n\n그래도 촉촉해서 겨울에 쓰기 좋은 편인 것 같아요",
    "text9": "피부톤에 맞고 쓰기 좋아요 원래쓰던 쿠션이 지속력이 떨어져서 구매했어요",
    "text10": "엄마가 꾸준히 잘 사용하고 계시는 비비크림 이에요\n가격은 좀 비싸긴 하지만\n촉촉하고 좋아보입니다",
    "text11": "닥터자르트 뷰티밤 좋네요 ㅎㅎ 급하게 구매했는데 잘 썼습니다 색깔도 예쁘고 밀착력 좋아요 다크닝은 있는듯해요.. ㅎㅎ닥터자르트 리쥬비네이팅 뷰티밤",
    "text12": "매끄럽게 밀착되고 커버도 잘됩니다 색도 크게 안 어두워요 자외선 차단도 되서 요거만 발라도 될듯해요",
    "text13": "치ㅡㄱ촉ㅈ하고 좋아요ㅡ 잘 쓰고 있어요 엄마 사드렸지만 잘쓰고계신것같아요",
    "text14": "노란색 파데 사용하면 얼굴톤과 맞지않아 톤업 제품이나 자연스러운 색상의 비비 사용하는 편인데요.파데는 대부분 노랗거나 밝은 색상이거나 컨투어링에 적합한 색상이 더 많아서 비비중에 찾다가 테스트 해보고 구매했어요.색상 자체는 어둡지만 촉촉한편이고 피부에 바르면 자연스럽게 피부색이랑 조화가 잘돼요.피부를 밝혀주진 않지만 그래서 피부에서 떠보이거나 각질부각이 없고 건조함이 적어요.뜨더라도 색상이 잡아줘요.톤업선과 같이 사용하고 있어서 자연스런 느낌으로 잘사용하고 있어요.",
    "text15": "엄마가 너무 맘에 들어하셔서 꾸준히 사용중인 제품이에요\n가격은 사악하지만 . . . .",
    "text16": "몇년째쓰는거 화장할줄 모르기도 하고 피부타입 예민에다 알러지심한데 어떤화장품회사에서 여동생이 추천해줘서 그 뒤로 이것만써요 뾰루지 안나고 짱 좋음\n근데 운돋 좋아해서 이것만 바르기도 하고 해서 몇시간못감 다시 ㅎㅎ 쿠션좀 찾아봐야겠어요 오프라인에도 마니팔았음 좋겠다는 ㅜㅜ",
    "text17": "닥터 자르트 제품이 신뢰가 가는 제품이라 구매했어요. 미백.주름.자외선 차단  3가지 기능이 있다니까  스킨 케어  스킨 .로션 바른후에 간편하게  바르면\n내쥬럴 메이크업  완성입니다.",
    "text18": "파운데이션이나 쿠션은 불편하고 이런 제형이 발림성이 좋아서 생각보다 잘 쓰고 있는 중입니다",
    "text19": "요즘 이런 타입의 비비는 찾기어려웠는데 아주 잘 사용중입니다",
    "text20": "제가 사용하는 제품 중에서 제일 좋아한 제품 중에서 하나예요",
    "text21": "레알 10년넘게 쓰고잇는 비비.. 이거만한게 없다 싶을정도로 특별한 단점없고 재재재댇재재구매템",
    "text22": "커버력은 파데보다 확연히 낮아요ㅜ 근디 가을겨울에 파데만 바르면 너무 떠서 섞어서 쓰려고 구매했습니당. \n만족해요 !! 비비만 바르면 진짜 자연스러운 피부 표현되는디 지속력이 좀 아쉬워서 파데 1 비비 3 정도로 섞어바르면 적당히 지속력, 커버력 괜찮습니당 !!!! \n색상도 엄청 회끼 돌거 같은데 막상 바르면 괜찮음 ..... \n피부 흉터 안가려지는게 단점인데ㅜ ㅜ 흉터 옅어지면 비비만 바르고 다니고 싶어여",
    "text23": "후기보고 구매를 했는데 색상이 나무 어둡고 그렇다고 커버력이 좋은것도 아니더라구요. \n닥터자르트 브랜드가 좋은 아이템들이 워낙많아 비비크림도 믿고 구매한건데 이건 다소 실망스럽더라구요;;색상 한톤밝은 다른비비랑 섞어서 쓰는중이에요",
    "text24": "가격대가 좀 있는편이라.. 세일할때 저렴하게 구매했어요\n촉촉하니..  좋아요",
    "text25": "어머니가 좋다고눈 하셨는데 양이 너무 확나와서 그게 조금 별로임",
    "text26": "엄마가 필요하다고 해서 구매했는데 엄마가 생각보다 밝다고하시네요ㅠㅠ",
    "text27": "밀리지 않고 피부에 착 붙네요\n커버력도 좋고 지속력도 좋아요",
    "text28": "디자인도 마음에들고 발림성이랑 발색이 좋아서 추천합니다",
    "text29": "올리브영 픽업으로 구매하니 배송도 빠르고 제품 만족도도 높습니다.",
    "text30": "전 이것만 써요\n미디엄색 약간 회색빛이 돌아 붉은기 카바되요\n강추합니다.",
    "text31": "닥터자르트 비비는 너무 좋은거 같아요. 매장에서도 구입하고 인터넷으로도 구입하고 아주 좋아요. 커버력이 굿입니다.",
    "text32": "커버력도 좋고.. 얇게 발 라져서 화장이 뜨지않아 좋아요\n촉쪽해요",
    "text33": "항상 사용하던거라 재구매 했습니다. 가볍게 바르기 좋고 너무 잘쓰고 있어서 계속 사용 예정!",
    "text34": "언니가 먼저써 미디엄 사야지 하고 있다 이번 세일기간 득템했어요\n전 붉은기 홍조 올라오는 민감성이라 아무거나 못바르는데 이건 대만족예요\n색깔도 그레이라 홍조끼 다 감춰져 좋아요\n강추입니다.",
    "text35": "부드럽게 잘 발려요\n피부에 쏙 스며들어 번들걸지 않아요\n세일할때 저렴하게 샀어요",
    "text36": "톱업 확실합니다. 나이들면서 얼굴빛이 칙칙해서 톤업을 안 하면 안되겠어서 ㅠㅠ  저처럼 똥손들도 사용하기 편합니다. 뭉침없고 그냥 쓱쓱 몇번으로도 잘 펴집니다.",
    "text37": "톤업 잘됩니다. 얼굴빛이 칙칙해서  톤업제품 무조건 발라야 하는 나이라서 ㅠㅠㅠ",
    "text38": "비비가 확실히 얼굴이 편해여! 섞어서 바르기에 너무 좋아요",
    "text39": "요새는 파데보단 비비 쓰능거 선호해서 좋으네용 ㅎㅎ 색은 좀 놀랄정도긴해도 ㅎㅎ..",
    "text40": "색상이 자연스러워요.안한것 같은 자연스러움에 모공 커버 잘되구요.텁텁한 느낌 없어요.건조하지 않아서 피부가 편해요.",
    "text41": "데일리템으로 사용중\n워낙 유명해서 뭐 ㅎㅎ\n좋습니다 추천해요!!",
    "text42": "엄마가 구매하셨는데 촉촉하게 잘 발린다하시네요\n톤이 더 다양하면 좋을꺼같아요",
    "text43": "떨어질때마다 사요! 가격도 저렴하고 너무 좋습니당ㅎㅎㅎ",
    "text44": "02는 회끼가 좀 돌지만 얼굴에 바르면 티 안나요 넘 잘 쓰고 있습니다",
    "text45": "괜찮아요 도움이 되어요 촉촉해요  강추에요  안간지러워요 건조라 좋아요 직원분이 추천해주셔서 좋아요",
    "text46": "결국 2호도 샀습니다 여드름성 피부에도 잘 맞고 무엇보다 지속력이 좋고 뜨는 것도 별로 없는 것 같아요! 인생 파운데이션ㅎㅎ",
    "text47": "건성이 쓰기 좋은 거 같아요 생각보다 잡티 잘 가려지고 쿠션 말고 이것만 사용해도 좋아요",
    "text48": "건성인 저도 아무 기초도 안 하고 막 휘뚜르 써도 넘 좋았어요 ㅜㅜ",
    "text49": "세일제품이라면 쟁여도 좋을 듯 합니다….세일아니라면 굳이",
    "text50": "비비라 파데보다는 더 높은 커버력은 기대할 수 없지만 가볍게 바르기 좋아용 약간 회끼돌고 어두워서 한톤 높은 파데랑 섞어 바르면 좋을 듯 합니당",
    "text51": "세일하길래 샀어유 너무 광나고 이뻐요 커버력도 너무 좊더라고요",
    "text52": "커버력 좋았고 지속력도 생각보다 길어서 만족합니당 밀착력도 좋아요!",
    "text53": "커버력 밀착력 전부 좋아요 몇년째 잘쓰고있습니다 ~! 다크닝은 잘 모르겠어요",
    "text54": "비비는 첨 사봤는데 회끼가 살짝 돌앗어요 ㄷㄷ 근데임브네용",
    "text55": "닥터자르트 리쥬비네이팅  뷰티밤 좋네요 ㅎㅎ 커버력도 좋고 깔끔헤서 자주 자주 쓰게 되네요 좋아요!! 잘 쓰고 있습니다 닥터자르트 리쥬비에리팅 뷰티밤 이름 그대로 리쥬비네이팅이네요 ㅎㅎ",
    "text56": "비비는첨써보능데파데보다괜찮은거가타옹굿굿촤고최고조아용",
    "text57": "요즘 비비크림은 많이 없고 대부분 파운데이션인데 이런 제품을 찾게 되어서 아주 좋아요. 얇게 한번 바르면 좀 커버가 부족하다는 느낌이라 두번정도 발랐습니다. 별 하나 뺀 이유는 가격이에요. 아무래도. 가격이 너무 비싼 것 같다는 생각이 들었어요ㅜㅜ",
    "text58": "좋은 제품 저렴하게 잘 샀습니다.\n자주 이용 하게 될 것 같습니다.",
    "text59": "좋은 제품 저렴하게 잘 샀습니다.\n지인에게도 추천 드리고 있어요~",
    "text60": "이거 좋긴 한데 다양하게 컬러가 나왔으면 좋겠어요 어두운 사람을 위한",
    "text61": "엄마가 필요하다고 해서 사봣어요 커버력도 나쁘지 않은 거 같네여",
    "text62": "거의 파운데이션쓰는데 가끔 비비바르고 싶을때 사용하는데 좋아요~",
    "text63": "가볍게 바르고 나가기좋습니다 기초 튼튼히 하고 바르길 추천합니다",
    "text64": "닥터자르트 제품이라 비비여도 믿고 써요! 트러블 안나고 촉촉하면서 마무리 깨끗합니당",
    "text65": "닥터자르트라 비비도 모공 안막을 것 같고 좋습니다! 광도 잡으면서 커버도 좋아용",
    "text66": "전부터 썼는데 그냥 무난하고 쓸만해요!!\n손으로 쓱바르기 좋아용",
    "text67": "이모가 엄마께 추천하셔서 사셨어요\n컬러 선택 가능한게 좋아요!",
    "text68": "이건 엄마 사드렷는데 안 뜨고 너무 두껍게 발리지도 않아서 젛대여",
    "text69": "피부보습에 좋아요.\n약간 매트한데 광나는 제형이 아니라 부담 없어요.",
    "text70": "바르면 바를스록 촉촉한 느낌이라고 와이프가 좋아하네요.",
    "text71": "엄마 사드렸는데 잘 쓰고 계시다고 하네요ㅎㅎㅎ촉촉해서 좋다고하심",
    "text72": "나의 최애 비비ㅋㅋ 이것만 몇년째 몇통을 쓰는지 모르겠어요ㅋㅋ 저는 에스티로더랑 같이 섞어 바르기도 하는데 아주 딱이에요",
    "text73": "몇 년째 늘 사용하는 제품입니다. 생각보다 오래 유지가 되는 편이고 조금 아쉬운 점은 색깔이 조금 어둡게 나온 듯합니다",
    "text74": "엄마가 꾸준히 잘 쓰고 계세요\n촉촉하고 커버력도 좋아보입ㄴ ㅣ 다.",
    "text75": "엄마가 맘에 드신다고 꾸준히 잘 쓰고 계셔서\n재구매 했습니다~",
    "text76": "이 제품이 나왔을때부터 쭉 썼어요, 거의 다써서 미리 사놨는데 항상 촉촉하고 좋아요",
    "text77": "처음 나올때부터 사용했는데 계속 쓰고있네요 개인적으로 닥터자르트 제품은 다 좋았어서 비비도 물론 좋구요 촉촉해요~",
    "text78": "회색 도는 비비라 파운데이션에 아주 소량만 섞어서 사용하고 있어여",
    "text79": "아 생각보다 별로.. \n잘뜨고 두꺼워요 \n발림성도 별로라 로션이랑 섞어 발라요",
    "text80": "촉촉한 느낌이라 지성인 분들은 여름에 사용하기 무거울 거 같아요",
    "text81": "이런상품 예전 방판으로 썼던거 찾고있엇는데 딱 제가찾던 비비여서 바로 구입했어요 커버력 지속력 좋아요",
    "text82": "가격이 좀 많이나가지만 커버력있고 좋네요 ㅜ ㅜ 할인항때 사서 더 좋아요",
    "text83": "제가 많이타서 좀 어두워졌는데 딱 색이 맞았어요!!! 커버력도 좋아용 다만 가성비가 조금 떨어지는 ㅜ",
    "text84": "비비제품중 몇개째 쟁겨 두고 사용 하는 \n제품 커버 잘되고 화장 잘 먹음",
    "text85": "닥터자르트 한번 써보면 다른거 못습니다\n진짜 좋아요 커버도 잘됨",
    "text86": "색이 다양하진 않아서 아쉽지만 적당한 가격이라 쓰기 좋아요",
    "text87": "발림성좋은것같아요 너무 밀리지않고 괜찮은 것 같아요 재구매예정",
    "text88": "본래 피부컨디션이 안좋은날은 다크닝이 생기는거같아요.\n날이더워지면서 모공끼임도 생기고..\n그러나 쿠션이나 파데보단 제형이랑 발림성이 가벼워서 잠깐 외출시엔 잘사용합니다",
    "text89": "워낙유명한 브랜드라 믿고 살짝 뺨에 테스터후 샀는데 모공끼임이 좀있네요.\n제 모공이 커서그런거에요ㅎㅎ\n아주 자연스러워서 꾸안꾸에 최고인듯",
    "text90": "얼굴에 기미 잡티가 많아서\n늘 칙칙했는데\n감쪽 같이 덮어주네요",
    "text91": "커버력도 무난하고 만족하며 사용 주이에요~~~~~~~",
    "text92": "저는 이것만 사용합니다 SPF 슈치가 높은 것도 마음에 들어요 커버력도 나쁘지 않습니다!",
    "text93": "색상은 생각보다 많이 어두워요. 근데 바르니 자연스럽새 톰 정리가 되네요. 잘 발라지고 조금만 잘라도 커버력이 아주 좋아요",
    "text94": "직접 발라보고 구입했습니다\n밀착력도 색상도 너무 만족합니다 ^^\n다 쓰면 또 구입할꺼 같습니다 ㅋㅋ\n만족합니다~ㅎㅎ",
    "text95": "저희 엄마가 사용하시는건데 엄마는 벌써 이걸 3통을 비웠다 하더라고요 ㅋㅋ 손등에 살짝 짜서 발라봤는데 좋았습니다!!",
    "text96": "건성피부인데 당김없이 촉촉해서 늘 닥터자르트 비비 사용해요",
    "text97": "발림성이랑 발색이 좋아 맘에 들어요.\n저렴한 가격 좋아요~",
    "text98": "엄마가 비비필요하다고해서 구매해드렸는데 색도괜찮고 잘맞는다고하더라구요!",
    "text99": "SPF, PA지수가 높아서 사용해요 2025 첫 세일에 저렴하게 구매했어요",
    "text100": "먼족해요 또 살 의향 있습니다. ㅎ 한번 써보세용ㅇ 만족스러워요",
    "text101": "조금 다크해서 파운데이션이랑 섞어써야해요 다크닝은\n없는편입니다",
    "text102": "좋아요 피부톤에 맡게쓴다면 최애비비입니당\n파운대이션은별로에여 비비체고",
    "text103": "항상 쓰던 제품이라 재구매했어요 올영에 비비는 이거 한개뿐인데 제품력이 좋아서 좋아용",
    "text104": "커버력이 좋아거 샀는데 맘에들어용 닥터자르트 믿고 쓰는 브랜등",
    "text105": "올리브영에 파는 비비가 이것 밖에 없어서 구입했어요 ㄱㅊ아용",
    "text106": "닥터자르트 비비 잘 쓰고 있어요! 커버력과 발림성도 괜찮고 지속력도 좋아요",
    "text107": "선물용으로 구매했어요\nBb크림 종류가 다양한데 고급스러워서 선물하기 괜찮음",
    "text108": "닥터자르트 비비가 좋다고 들어서 써봤는데 무난하게 쓰기 좋아요!!",
    "text109": "그냥그냥 지속력쏘쏘 커버도쏘쏘 마실나갈때쓰는죽 ㅎㅎ ㅜㅠ",
    "text110": "좋아요 잘 쓰고 있어요 아주 촉촉해요 항상 쓰는 제품이라 또 구매할 예정이에요",
    "text111": "색상ㅇ이 맘에들어요, 제형은 너무 매트한것 같아요, 바를때 쉽게 펴지지 않아서 조금 불편해오,",
    "text112": "닥터자르트 스킨케어 많이 사용해봐서 베이스로 구매해봤어요",
    "text113": "잘 쓰고 있는 제품이에요 아주 만족합니다 또 구매할 예정이고 좋아요",
    "text114": "아직도 이 제품의 대체재를 못찾았어요\n라이트랑 미디엄 두개로 섞어바릅니다",
    "text115": "아주 좋아요 배송 빠르고 잘 받았아요 또 구매할 예정입니다 굿굿귯 좋아요",
    "text116": "러쩌다구매하게 도시는데 그냥쓰기에좋은듯 막쓰므느중 ㅎㅎ",
    "text117": "저희 어머니께서 쓰시는 정착템이세요 궁금해서 한번 써봤는데 처음엔 넘 비싸다 생각했지만 써보니까 이돈 충분히 갑어치 합니다 ㅋㅋㅋ",
    "text118": "저희 어머니께서 사용하시는 제품인데 커버가 항상 잘되고 매끈하고 윤기가 흐르신다고 항상 재구매 하시는 제품이라 하시며 좋아하십니다!!",
    "text119": "10년전쯤부터 계속 쓰고있어요!근데 점점 없는 매장이 많아져서 아쉬워요ㅜㅜ찾아다녀야되는ㅠㅠ제 피부에 찰떡이에여 뜨는게 없어서 좋고 발림성도 좋아요",
    "text120": "올리브영에 비비가 별로 없어서 사봤는데 그냥 무난하게 쓰기 좋아영",
    "text121": "오랜만에 사서 사용했는데 오래 지속되고 밀착력도 좋았습니다",
    "text122": "화장이 잘 뜨고 유븐이 많고 건조한 타입입니다. 이제품 써보니 커버력도 좋고 오래가 두번째 구입해서 사용중이에요~ 민족합니다.",
    "text123": "완전 매트하고 발림성이 뻑뻑해서 건성은 절대 못쓸 것 같음\n다크닝도 조금 아쉬움",
    "text124": "올리브영에 비비 파는게 별로 없어서 사봤는데 무난하게 쓰기 좋아여",
    "text125": "좋아요 잘 받았어요 배송 빠르고 상품도 좋아요 매번 쓰고 있는 제품이에요",
    "text126": "메이크업 잘 하는편이 아닌데 가볍게 발리고 어느정도 커버력도 있어서 피부표현이 예쁘게 되네요",
    "text127": "리뷰  보고   구입하였습니다.\n꾸준히 사용해보려고 합니다~~~^^",
    "text128": "엄마께 사드렸는데 너무 두껍지 않고 가볍게 바르기 좋다고 하샸어요!! 저도 써봤는데 괜찮은거 같아요\n백탁도 너무 심하지 않습니다 ㅎㅎ",
    "text129": "피부색이랑 어울리고 지속력도 좋아요~~ 추천합니다 !!",
    "text130": "선물용으로 구매했습니다~~~ 좋다고 하더라구여 ㅎㅎ 추천합니다"
  }
]