[
  {
    "brand_name": "에르보리앙",
    "product_name": "에르보리앙 CC 레드 코렉트",
    "price": "42000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020535523ko.jpg?l=ko",
    "review_name": "X 에르보리앙 CC 레드 코렉트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205355",
    "text1": "섞발용으로 유명한 cc 크림입니다.\n\n\n\n📍구매 전 체크할 부분\n\n✔️ 화사하지 않아요→ \n단독 사용 시 피부가 밝은 톤일수록 사용 후 되려 톤 다운 경험할 수 있어요. 다행히(?) 양을 적게 올리면 상대적으로 색감이 확 올라오지 않아요!\n\n✔️ 커버력 전혀 없어요→ \n바른 거나 안 바른 거나 큰 차이가 없는 제품이에요. 커버력 중요하면 사용 목적이 섞발용일 때만 추천드려요\n\n.\n.\n\n개인적으로 단독으로 사용 많이 하는데 이유는 대충 바르기 편해서입니다ㅎㅎㅎ 톤 다운의 효과인지 붉은기 가리는 데에도 효과가 있는 거 같고 그냥 대충 짜서 쓱 문지르면 돼서 편해요. \n\n피부가 좋아서 그런 건 아니고 오히려 피부 안 좋아요..🫠 다크서클이나 잘 가리면 선방한 거라 생각하고 베이스는 선크림 바르는 것도 일이다 보니 빨리 끝나는 게 좋기 때문에 이 제품이랑 잘 맞아요ㅠ\n\n막 발라도 자연스럽고 산유국 피부인데도 시간 지나서 깔끔해서 손이 잘 가요😶 파데랑 섞발은 저엉말 중요한 날+시간이 되는 날만 사용 중인데 섞어서 써도 좋습니다. \n\n그리고 사용했을 때 물광 흐르면서 에스테틱 효과 있는 그런 cc는 아닌데 바탕 피부가 깐달걀이면 cc크림을 뚫고 본연의 광이 올라올 순 있을 거 같네예\n\n섞발 조합은 다 좋은데 매트함이 아쉬웠던 파데랑 섞으면 좋고 \n비율은 사용하면서 감 잡는 게 제일 좋아요. 정해진 건 없어요. \n\n갖고 싶은데 애매하면 오특이나 세일 기간에 사거나 소용량으로 구매하는 것도 방법입니더",
    "text2": "올리브영에도 입점됐군요 예에🎉 비비랑 씨씨 고정 픽 중 하나인 에르보리앙이라 너무 반가워요♥️ \n\n\n🎨 색상\n처음엔 초록색이다가 문지르면 변해요\n에르보리앙이 전반적으로 발색이 많이 차분하던데 화사한 신상이 나오지 않는 한 라인업 중 그나마 cc 크림이 낫다고 느꼈어요. \n\n🎨 커버력\n거의 없어서 커버력 기대하고 구매하면 비추입니다. \n섞어서 파데 사용감 향상이나 민낯 메이크업에 사용하려 한다면 추천! \n\n🎨 사용법\n단독 사용 or 파데랑 섞어서 사용\n\n✔️ 단독 사용\n처음엔 발랐는지 안 발랐는지 구분되지 않는, 비포 애프터 중 비포만 있는 거 같아 현실 부정하면서 거울 뜯어봤는데 (내 돈..💸) 꾸준히 사용해 보니 자연스러움이 매력이더라고요?🤔\n\n차분한 톤과 더불어 커버력이 없음에도 원래 피부보다 한결 정리된 느낌이 좋았어요. 꾸민 거 같지 않은 자연스러움이 있어서 단독으로도 자주 사용해요! \n\n✔️ 섞어서 사용\n파데랑 섞어서 사용하는데 비율은 피부 상태 안 좋을수록 씨씨 비율이 올라가요. 이때 정석적인 비율이 있다기보단 꾸준히 사용해서 익힌 감으로 내 피부에 맞게 조절하는 게 낫다고 봅니당🙂‍↕️ \n\n섞는 방식은 손등에 덜은 후 스파츌라로 섞어서 씁니다. 손을 쓴다면 손가락으로 문질 문질 섞어서 발라요. \n\n🎨 계속 사용하게 된 이유 \n☝🏻활용성이 좋고 무엇보다 도구 없이 막 발라도 피부에 착 붙어서 급할 때 최고예요🥹 이거 진짜 별 다섯 개\n✌🏻시간 지났을 때 무너짐이나 뭉침 없이 깔끔한 모습을 보고 안 반할 수가 없었어요 ꒰ ⸝⸝ɞ̴̶̷ ·̮ ɞ̴̶̷⸝⸝꒱ \n~발랐을 때도 깔끔 시간 지나도 깔끔~ \n\n\n🎨 마무리\n지금은 매우 만족하며 쓰는 중이지만 \n가격대가 있어서 첫 구매 때 많이 망설였고 첫 사용 후 돈 버린 줄 알았던 기억 때문에 사라고 턱턱 추천하기는 애매한데요\n(+ 색상이나 커버력 때문에 호불호도 갈릴 거 같고) \n\n혹시 고민되면 작은 용량으로 구매해 보는 것도 나쁘지 않을 거 같아요! 구매할 땐 최저가 비교나 행사할 때 구매 추천드려용\n\n발색 사진 제 폰에선 초록색은 실제랑 같은데 색 변한 부분은 미묘하게 달라요. 마지막 두 장이 그나마 비슷해요! 참고만 해주세요🙂",
    "text3": "내 피부톤에 맞게 붉은기도 잡아주지만 파데나 쿠션 전에 메이크업베이스 느낌으로 얇게 바르면 좀 더 지속력이 올라갑니닿ㅎ😍",
    "text4": "여드름자국이나 붉은기(홍조) 있는 분들 추추천!!☺️\n정말 잘 가려지고 지속력도 굿!!\n다만 스패츌러 말고 퍼프나 손으로 발라야 밀착이 잘 되요!",
    "text5": "확실히 여름에 사용 하니까 밀착력이 더 좋아지는 피부 편이 되네요. 색깔도 자연스럽고 드랑 섞어주니 더만.",
    "text6": "에르보리앙 올리브영 입점해서 너무좋아요!!!\n진심 이거없으면 화장 못해요\n홍조다가려주고, 그냥 새피부만들어줘요!\n이거한번 얼굴발라주고 파운데이션올립니다!",
    "text7": "엄청촉촉한 제형은 아니지만 피부에 핏 되면서 잘 발리는 편이고\n홍조 붉은기 가리기엔 이게 딱인것같아요\n그러니 당연히 톤보정에 아주 딱이고,\n피부 표현이 매끈하게 표현되니까 \n피부가 좀 울긋불긋하다 싶을때 이거에 손이 가는것같아요\n가격대가 좀 있는편이라 아껴쓰고 있지만 세일하면 계속 구매할것같아요",
    "text8": "톤 코렉팅 제품이기도 하지만 다음 바를 제품 밀착력이 좋아지게끔 하는 것도 \n있는거같아요\n처음엔 초록색인데 바르면 베이지색으로 바뀌면서 톤 코렉팅이 되는데\n홍조, 붉은기 가리기 딱이구요\n비싼만큼 비싼 값을 하는것같아요\n양조절 잘해서 발라주면 싹 매끄럽게 가려지고\n톤 보정하는데 좋지만\n한가지 개인적으로 단점인건 화장품냄새가 나는거같아서 \n향긋하진않아요;;",
    "text9": "이걸 예전에 선물을 받았었는데, 저한테는 잘 안 맞는것 같아서 어머니 드려더니, 어머니는 너무 좋다고 하시며 구매해달라 부탁하셔서 샀습니다. 여름에 특히 화장할때 파운데이션 바르기는 무겁게 느껴지는데, 이건 자연스럽게 톤업 시켜주머 선블록 기능도 좀 있다보니 여름 내내 잘 사용하시고, 추워지는 지금도 가볍게 외출하실 때 꼭 바르시더라구요. \n사은품으로 작은 샘플사이즈도 보내주셔서 너무 좋아하셨습니다 ㅎㅎ.",
    "text10": "전에 15미리짜리 사서 잘 쓰고있어가지고 올영에 새로 들어오면서 세일하길래 여분으로 구매했어요\n\n초록색인데 펴바르면 베이지로 변하고요\n제경우는 붉은기있는거 바르면 얼굴이 확 시커매보이는데 요거는 그렇지않아요 \n원래 이게 붉은톤 커버해준다고 유명하던데 저는 얼굴에 홍조같은거 없는편인데도 이색이 괜찮더라고요\n\n밝기가 밝은편은 아니지만 차분하게 톤이 균일해지다보니 얼굴이 훨 깨끗해보여요 \n좀 밝다싶은 파데에 섞어발라도 좋고요\n엄청 잘 펴발라지고 수분감이 있어서인지 바를때 약간 시원한 기분도 들고 지우기전까지 얼굴도 계속 편해요\n\n같이 주신 슈퍼비비도 궁금했는데 그거는 커버력이 좋아서인가 누드색이 cc보다 밝더라고요 훨씬 화장한느낌이 나고요\n제형은 더 묽은데 시간 많이 지나면 얼굴이 살짝 당기는기분이 들었어요*원래 볼부분이 좀 당기는편)\n그래도 색이 생각보다 괜찮아서 다음에는 그것도 사보고싶어요\n(사진에서보다는 붉은기가 있어요)",
    "text11": "색상은 초록인데 문질문질하면 베이지톤으로 바껴요\n21호인 건성피부 저에겐 커버가 되는 느낌은 아니지만\n약간 매트한 파데랑 섞으면 궁합이 최고였고 \n촉촉한 아르마@파데랑 써도 무너짐과 지속력 둘다 \n좋았어요! 베이스로 최고\n저는 아예 섞어서 소분한걸 들고 다녀요:)",
    "text12": "심각한 홍조인에게 구원같은 재품...\n하지만 3점을 준 이유는\n\n1. 17호인 저에겐 바르면 23호 쿠션을 바른것 같이 발색이 올라와요. 이게 녹색이였다가 바르면서 피부색으로 변하는데 커버하려는 목적이다보니 색 자체가 굉장히 어두워서 잿빛 돌아용\n2. 선크림과의 궁합이 안좋아요\n요즘 거의 모든 화장품들에 자외선차단지수가 들어가있지만 지금같은 한여름에는 선크림이 !!필수!! 잖아요. 근데 여러 선크림과 사용해봤은데 찰떡궁합을 찾진 못했어요.. 각질이 말리진 않지만 그 위에 쿠션이 잘 쌓이는 느낌이 안들고 미끄덩해요..\n이런 느낌 싫어하시면 별로\n\n장점\n1. 이 제품만큼 홍조를 잘 커버해주는 제품은 만나보지 못했어요. 색이 정말 어둡고 잿빛이 돌지만 커버력 만큼은..굿~..\n2. 수분감이 많아서 전혀 당기는 느낌이 없어서 로션같이 발림성이 좋아요\n\n추가\n향이 좀 있어서 예민하신 분들은 고민 좀 해보세유!",
    "text13": "아 진짜진짜 강추!!!! 밝은 21호 건성피부인데 단독으로 바르기엔 좀 누렇다고 해야하나,, 어두웠어요\n근데 화사한 파데랑 섞어바르니 궁합이 너무 좋더라고요\n개인적으로 아르마니 리프트 파데나 클리오 킬커버랑 \n섞어발랐는데 지속력 장난아님 모공끼임 살짝 있었는데\n내 눈에만 보일 정도??? \n암튼 짱 좋아여",
    "text14": "포장도 꼼꼼하고 배송도 빠릅니다.\n기존에 사용하던 타제품이 단종되서 변경하게되었는데, 제품이 너무 좋아서 이제 이 제품으로 정착하려구요",
    "text15": "솔직히 제품 자체는 너무 좋아요,,커버력도 나쁘지 않고 딱 피부 색깔이랑 맞춰주는 색인데 근데 배송이 너무 별로네요,,,\n제품 커버 자체가 뜯어져 온 상태로 겉에 박스는 다 뜯겨져서 왔네요ㅠㅜㅠ 다음에는 배송에 좀더 신경이 필요할것 같아요,,",
    "text16": "발림성 좋고 색상이나 피부표현 다 좋은데 제대로 섞이지 않는건지 시간이 지나면 얼굴에 다 펴바른 상태인데도 빨간색소가 점처럼 여기저기 생겨요... 첨에 뭐 묻은건가했는데 비비 자체에 섞여있는 성분인 것 같더라고요 손등에 테스트했을 때도 빨간색소가 올라옴 ㅠ 이것때문에 쓰기가 좀 힘들어요",
    "text17": "혜림쌤 유툽보고 구입했는데 왜 이제야 산건지ㅠㅠ\n화장 진짜 안 무너져서 좋아요ㅎㅎ\n에르보리앙 바르고 쿠션 바르니까 저녁때까지 거의 그대로여서 좋아요 파데랑 바를때도 믹스하지 않고 따로 발라도 무너짐 없이 좋더라고요 붉은기 커버도 좋아요",
    "text18": "홍조인들에게 정말 좋은 아이템입니다.. 요즘 파데 안 쓰고 비비랑 컨실러만 쓰는데 피부가 답답하지 않아서 좋은 거 같아요 자연스럽고",
    "text19": "명성이 자자하길래 궁금해서 사봤는데 돈값합니다 .. 요즘 파데 없이 선크림에 컨실러 에르보리앙 비비 쓰는데 피부 짱 좋아보여요",
    "text20": "나가기 전에 기초가 다 끝나고 유독 붉은 곳에만 바르는데 진짜 효과 좋구 평소 피부톤과 비슷하게 커버가 되니까 너무 만족해요 ㅎㅎ",
    "text21": "유명하다고 해서 구매햇는데 잡티 커버도되고 톤업돼서 좋아요ㅎㅎ 파데 대신에 이거 사용중이에요",
    "text22": "피부에 가볍게 밀착되어 자연스러운 톤업 효과를 줍니다. 커버력도 적당해서 잡티를 가리면서도 피부가 답답하지 않고 편안해요. 지속력도 괜찮고, 데일리로 사용하기 좋은 제품입니다!",
    "text23": "비비나 씨씨 크림치고는 촉촉하게ㅜ발리는 느낌은 생각보다 적습니다\n손으로 크림바르듯이 발라야할 것 같아요",
    "text24": "스킨 메이크업할때 단독으로 사용해 줘도 예쁜데 파운데이션이랑 조금 사용해 주면 여름철에도 무너짐 하나 없이 쫀쫀하게 피부 메이크업 할 수 있었어요. 이제는 이거 없으면 피부 메이크업 안함.",
    "text25": "자연스럽게 파데랑 섞어쓰면 좋은거 같아요. 가격빼고는 다 좋아요.",
    "text26": "엄청 촉촉하진 않아요.\n근데 신기한게 스패출러로 바르면 안에 색소캡슐? 같은게 깨지는지 검정색 빨간색 색소가 보여요.\n초록색인데 다 펴바르면 그런건 잘 티가 안나요.\n건성은 은근 건조하다고 느껴요. 손이 잘 안가요ㅠㅠ",
    "text27": "이것은 홍조인들에게 기적입니다!!!!\n파데바르기전에 무조건 바르고 시작합니다! 큰용량으로 4통 썼어요…이거바르고 안바르고 차이가 너무커요 \n커버가 너무잘됩니다",
    "text28": "옛날에 사용한적 있는데 올리브영에서 팔길래 구매했어요 여전히 좋아요 굿굿",
    "text29": "촉촉하고 발림성이 젛아요\n샵애서 쓰는거 따라샀는데 붉은끼 잘 잡아줘용",
    "text30": "붉은기가 잘 가려져요\n다른 그린 베이스들은 거의 톤업+코렉팅인게 많은데 그런 제품에비해 이 제품은 코렉팅 기능에 충실해서 확실히 커버가 잘 되는 것 같아요",
    "text31": "초록빛이 강해서 홍조를 잘 가려줘요\n\n문지르다보면 약간 살색으로 변해서 다 바른 후에 얼굴이 초록빛이 아니라 자연스럽게 커버돼서 좋아요",
    "text32": "이거바르면 완전 생얼인데 거기에서 딱 홍조만 사라져있는 느낌 그리고 처음에는 민트색인데 문지르면 베이지로 변해서 신기해요",
    "text33": "이거 쓰면 쌩얼처럼 보이는데 홍조가 진짜 싹잡혀용 만족스러워용",
    "text34": "이건 제 스테디템이에요 정샘물 톤 코렉터도 써봤는데 저는 이게 더 좋았어요",
    "text35": "얼굴이 홍익인간인데 이거 쓰면 홍조가 좀 죽어요 겨울에도 코만 좀 빨간 게 보이고 볼은 괜찮더라고요 코도 두세 번 덧발라주면 겨울에도 안 빨개 보여요",
    "text36": "먼저 배송도착하여 리뷰작성합니다.\n유튜버 통해 알게된 제품인데, 실사용을 해보고 작성하는게 맞는데 일단 사용할 생각에 설레네요 \n파데바르면 ㅠㅠ 화장이 두껍게되기도 하고 그래서 너무 나이들어보여요 물론..제가 손기술도 딱히 없어서 더 그런것도 있지만요.. 그래서 가볍기 바를 제품을 골랐고 파데프리하고 싶은널 가볍게 바르고 외출하려고 구매하였습니다~",
    "text37": "거의 수분크림같은 제형이라 막 바르기도 편하고 붉은기 보정력 좋아요",
    "text38": "홍조가 심한 피부인데 이거랑 파운데이션 섞어서 사용하면 진짜 좋아요",
    "text39": "홍조있는 피부한테 필수템입니다!\n민감성피부인데 트러블안올라오고 괜찮았어요",
    "text40": "요즘같이 더운 때에 정말 잘쓰고 있습니다. 베이스 두껍게 올려봤자 어차피 지워지고 무너지는데, cc 코렉트 사용하니 자연스러워서 피부가 편하고 수정도 간편해서 좋아요",
    "text41": "엄청 바른듯 안바른듯 하지만 또 바른 것 같은? 그런 자연스러운 제품입니드",
    "text42": "홍조인간인데 어느 너튜브보고 주문해봤어요 파데프리로도 쓰기좋고 괜찮은거 같아요 가격이 비싸긴하지만요",
    "text43": "외국에 사는 친구가 이게 그렇게 좋다고 사달라고 해서 사줬는데 온라인에서밖에 안파는것 같아요",
    "text44": "바르면 붉은기 싹 커버됨 좋은거랕아요 양도 많고 다들 사세욭",
    "text45": "발림성이 너무 좋고 바를때 기분좋아지는 질감이더라고요 사용했을때 오래가서 좋았어요 모공도 이쁘게 매꿔주고요",
    "text46": "붉은기 싹 없어짐 ㄹㅇ 개좋음 여드름피부이신분들 이거 사보세여 ㄱ ㄱㄱ",
    "text47": "유튜브 추천으로 네이버에서 마켓으로 샀다가 제품에 반해서 큰걸로 사려고 샀어요! 코가 특히 이뻐보이게 해줘요",
    "text48": "큰거사세요 난 말했음\n홍조인들은 무조건 쟁여\n이거만한개 엄ㅅ더",
    "text49": "홍조 피부라서 항상 빨갛게 달아올라있는데 외출 전에 바르고 나가면 홍조 커버가 확실하게 돼서 너무 좋네요",
    "text50": "에르보리앙…진짜 맨날 네x버로 사다가 올리브영 입점소식에 눈이 뒤집어지는줄 알앆습니다. 쓰던거라 걍 대용량 구매했어요 ! 지성분들은 꼭 사보세요",
    "text51": "잘받았습니다. 감사합니다. 또 주문하겠습니다. 행사가 많아서 좋아요 :)",
    "text52": "이거 홍조인들에게 유명한건데 올영 세일 하길래 구매해봤어요.\n유명한건 이유가 다 있는거 같아요.\n홍조 아무리 가려도 이상해지고 어색하고 매트하고 그런데 이건 촉촉하고 베이스로 바르먄 홍조 이쁘게 가려져요"
  },
  {
    "brand_name": "에르보리앙",
    "product_name": "에르보리앙 CC 레드 코렉트",
    "price": "42000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020535523ko.jpg?l=ko",
    "review_name": "45ml",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205355",
    "text1": "왕추천!!! 특히 홍조인들 추천!!!\n전 홍조가 넘 심한편이라 여름에는 더워서 겨울에는 추워서 빨개지는 얼굴임..진짜 스트레스…\n파데는 무겁고 뜨는거 신경써야하고 귀찮아서 평소에 선크림에 컨실러로만 좀 가리고 나가는 편인데 \n이거 그냥 선크림 바르듯이 손으로 대충 발라줘도 붉은끼 싹 잡히고 은근 커버도 되나봐요..? 엄청난 커버는 아닌데 붉은끼가 잡혀서 그런가 피부도 짱좋아보임\n첨에 짜면 초록색인데 바르면 비비처럼 베이지로 변함\n색이 엄청 뽀얗진않고 걍 제 피부색같음\n요새 나갈 때 맨날 이거만 바르고 나감 진짜 맘에 들어요\n같이 받은 사은품비비는 저한텐 좀 어두워서 잘 안 씀..\n하지만 이거 레드코렉트는 진짜 홍조인들한테 추천합니다",
    "text2": "얼굴에 열감이 많아서 홍조가 고민이었는데 이거 한겹 깔고 쿠션 올리니까 좋아요\n다만 조금 매트한 편이라서 잘 발라줘야해요",
    "text3": "모공 피지 관련해서는 최악이에요\n코끼임하고 피지돋보임이 엄청심해요\n어제 각질제거+팩을 해서 피부결정리한상태인데도\n돋보이는게 심해요\n\n양은 소량으로 해서 손으로 발랐습니다\n혜림쌤이 유투브에서 손으로 슥슥바르는거보고 따라산건데\n실망입니다\n모공 피지 없는 볼쪽은 ㄱㅊ아요",
    "text4": "손으로 대충 펴발라도 얇게 잘 발리고 오랜시간 지나도 톤이나 질감표현이 예뻐요. 요즘은 파데가 답답하게 느껴져서 너무 만족하면서 잘 쓰고 있습니다!!",
    "text5": "홍조살짝+노란끼 있는 22호면 무조건 구매 갈기세요!!(+악건성)진짜 화장하기 귀찮을때 생얼 크림처럼 바르면 피부 좋아보이고 잡티도 생각보다 잘가려지고, 화장할때는 베이스로 사용해도 너무너무 좋아요! 시간지나도 칙칙함 1도없고~ 분명 입닦다가 베이스 다 지워졌는데 티도안남ㅜ 다시 바를때도 막발라도 되서 너무 좋아요! 저는 21호는 너무 밝고 23호는 너무 어두워서 22호쓰거나 어쩔 수 없이 21호 쓰는데 이건 제 피부에 너무 딱이어요! 전혀 밀리지도 않고 선크림 바르듯이 발라도 뭉침없어서 요번에 증정기획 보이자마자 2개 구매완ㅎㅎ 가격은 조금 사악하지만, 그만큼 좋아서 잘 사용하구 있습니다! ㅎㅎ 아 조금 아쉬운점은...SPF25인거랑 향이 많이 진한거ㅜ \n사진은 지금 사용중인 제품, 신제품은 모양이 조금 바뀌었어용!",
    "text6": "홍조애 유명하다고 해서 샀는데 가격운 좀 있지만 재품력 만족!! 파데프리로 쓰기 조어요 근데 같이 온 비비크림 파데에 섞어바르기 너무 좋아서 비비도 사고싶어요",
    "text7": "파운데이션이나 쿠션 바르면 트러블이 나는 \n민감성 피부인데 이 제품 바르면 트러블 안나서 계속 바르고 있어요. \n피부도 답답하지 않고 편하고 두껍게 발리지 않아 \n만족합니다. \n제가 운동하면 더 피부 홍조가 심해지는데 \n이 제품 바르고 마라톤 뛰었어도 홍조 많이 안올라왔어요!",
    "text8": "발림성 좋고 붉은기 커버 잘 돼서 파데프리하기 좋아요! 다만 커버력은 낮으니 참고하세요..!",
    "text9": "혜림쌤 인별그램 보다가 우연히 알게된 제품인데 \n금액대 좀 있어도 제품력이 너무 좋아요 \n촉촉하고 문질문질하면 싹 - 비비 ? 느낌으로 변하는데 \n커버력도 높고 좋아요",
    "text10": "주사피부염이여서 구매해봤습니다 얼굴 전체적으로 발림성도 좋고 적당히 빨간부분은 거의 완벽하게 커버 되는 것 같습니다 하지만 엄청 빨간 부분은 다 커버되지는 않아요 그리고 주사피부염 특성상 코에 각질? 같은게 많은데 이 친구가 촉촉한 제품은 아니다 보니까 들뜨더라구요 각질에 밀리고.. 그치만 주사피부염이 아니라 민감해서 빨간 정도의 피부에는 정말 잘 맞을 것 같아요! 그리고 제가 피부톤이 좀 17~19호 정도 되는데 조금 어둡다고 느꼈어요 피부톤이 전체적으로 차분해지는 느낌이에요 그렇지만 막 엄청 색이 차이나 보이지는 않는 것 같아요 얇게 발리다보니깐 아마 그런 것 같습니다 저보다 더 밝은 피부는 실망할 수도 있을 것 같아요",
    "text11": "유투브로 뷰티 방송 자주 보는데 요아이가 눈에 뛰어 \n구매해봤어요 아직 사용전이지만 손 등에 살짝 테스트했을때 부드럽고 피부를 맑게 만들어 주는 거 같아 기대하고 사용해 보겠습니다  커버 보다는 피부톤을 밝게 하는 데 중점을 두어서인지 이 화장품이 잘 맞을 듯 합니다",
    "text12": "요즘 파운데이션만 쓰면 여드름 올라오고 얼굴 붉은기가 심해져서 구매해봤어요. 약간 색이 어둡다는 이야기도 있어서 반신반의하면서 구매해 봤는데요. 대만족입니다.\n화사한 맛은 없지만 붉은기 커버해줘서 피부톤 보정효과 있구요. 다크닝 거의 없이 촉촉해서 저녁에도 피부 좋아보여요. 바를 때도 그냥 손으로 선크림 바르듯이 할수 있어서 넘 편리하네요. 이거 쓰고 컨실러로 어두운 부분 살짝만 커버해줘도 되겠어요. 진짜 대만족! 강추합니다.",
    "text13": "진짜 왜 유튜브에서 그렇게 많이 나오는지 알겠어요..!\n홍조 커버랑 모공 커버가 너무 좋아서 완전 만족템이에요 🩷\n두껍게 발리지 않고 자연스럽게 톤 보정돼서 피부가 깨끗해 보이는데, 답답하지 않아요.\n\n파운데이션보다 훨씬 가볍고 밀착력도 좋아요.\n시간 지나도 무너짐이 예쁘고 다크닝도 거의 없어요.\n요즘은 파데보다 이거만 써요 — 피부 표현이 진짜 자연스러워서 재구매 의사 100%!",
    "text14": "지난번에 소용량 사서 써보고 이번에 정량샀어요 \n\n얼굴에 착붙이고 지워지지않고 무너짐이 없어요\n붉은얼굴 보정도 잘되요\n\n폭염에 땀이 비오듯 하는날도 써봤는데 땀에 살짝\n 부분적으로는 지워지긴 하는데 전체적으로는\n 흐트러짐이 없었어요 \n잡티도 어느정도 가려주고 필요하면 덧발라도\n 뭉치지 않아요 \n\n피부색에 맞게 보정이 되요",
    "text15": "인기 많아서 주문했는데 살짝 매트하고 커버력이 없어 실망했는데 오후가 되니 피부가 좋아지는 느낌이네요~파데 바르기 전에 쓰고 있어요",
    "text16": "손등에 테스트 해보고 구매했는데  피부톤 자연스럽게 정리해주고 좋더라구여~",
    "text17": "늘 쓰던거라 또 주문했어요. 두껍게 하고 싶지 않을 때 cc까지만 바르면 딱 좋아요. 자연스러움~ 귀여운 파우치까지 와서 넘 좋네요. 👍",
    "text18": "혜림쌤 유튜브 보고 구매했어요!! 전부터 구매해야지 하다가 이제야 구매하게 돼서 기분이 좋아요. 코렉트 제품은 처음 사용해 보는데 가볍게 화장하고 싶을 때 쓰면 좋을 것 같아요. 제품 색상은 녹색인데 얼굴에 스며들면서 살색으로 변해요. 커버력은 거의 없지만 가볍게 톤보정하기 딱 좋습니다!",
    "text19": "샵에서 메이크업 받다가 추천 받아서 작은 사쥬로 샀었는데요.\n베이스메이크업용으로 쓰는거라 콩알만큼 바르는데 하고 안하고의 차이가 커서 이번에 큰 용량으로 재구매했어요!\n홍조가 있는 볼, 코 옆 붉은기 위주로 바르는데 그린코렉터라 톤 커버 잘되요. \n잡티가 있는 피부여서 그린코렉터+쿠션하면 붉은기도 잡고 커버도 되서 메이크업 베이스 용도로 잘 쓰고 있어요!!\n수부지 피부인데 잘 맞아서 추천합니다!",
    "text20": "붉은 기는 많이 잡히는 것 같아요. 처음 제형은 초록색인데 충분히 손으로 바르면 베이지색으로 변합니다. 바를 때는 약간 기름기가 있는것 같은데 파우더리한 느낌으로 마무리가 됩니다.",
    "text21": "피부톤과 홍조를 잘 커버해주는 제품이예요.\n재구매 의사 있습니다",
    "text22": "여름 지나고나니 더더욱 홍조가 심해진듯해서\n주문했습니다.\n적당히 커버되고 발림성도 좋아요",
    "text23": "진짜 아주옛날에 CC크림 흰색으로 나오는데 바르면 스킨톤으로 바뀌는거 있었는데 레드코렉트는 맑은 연두색으로 나오는데 바르면 자연스러운 스킨톤으로 바뀌네요! 톤업이 되는건 아니고 붉은 끼만 커버되서 피부가 많이 밝다면 전체보다는 커버할 부분만 쓰는게 좋겠네요~",
    "text24": "홍조끼를 죽이기위해 샀는데 톤을 잘 잡아주는거 같아요 적은 양으로 적당히 커버돼서 만족합니다",
    "text25": "최애 베이스템!!!\n파데는 손이 안가더라구요\n가볍게 바르기 너무 좋은 cc레드코렉터\n향이 불호라는 분도 있는데 저는 좋아요!!\n저의 붉은기도 잘 잡아주고 발림성도 최곱니다\n용량도 넉넉해서 엄청 오래써요\nn번째 재구매템",
    "text26": "- 제품 자체는 그린 컬러인데 발랐을 때는 베이지 컬러로 녹아들어요\n- 커버력 자체는 그냥 그런데 홍조 커버가 좋아요\n- 다른 종류의 비비도 써볼 수 있어서 좋은 구성이예요",
    "text27": "계속 사용하는 제품입니다. 피부 홍조때문에 사용하는데 전체적으로 차분하게 피부가 정돈되어 파데프리로 사용하고 있습니다. 이번에 올리브영 행사 세트로 구매합니다.",
    "text28": "생각보다 매트하고 건조해서 기초 완전 탄탄하게 올려야지 안떠요 건조한거 말고는 제 홍조를 가릴수 있는 유일한\n제품...",
    "text29": "쿠션으로 듀들두들 했는디 당황함 캡슐을 으깨듯이 발라야해서 살짝 까다로운 커버력 진짜 자연스럽게 되서.. 커버력 중 정도 원하시는 분들 입 삐죽 튀어나올 수 있는.. 약간 톤보정용 코렉터 네요 비비같진않은… 딱 진짜 씨씨라는 말이 잘 어울리는",
    "text30": "약간 매트하면서 촉촉한데 너무 굳!! 진짜 쿠션쓰면 여드름에 너무 나고 파데는 너무 무겁고 해서 진짜 고민 많이 했는데 진짜 샵 템이 너무 좋네요..ㅠㅠ 진짜 붉은끼 있는 사람 진짜 제발 쓰세요..ㅠㅠ 이거 쓰고 여드름은 조금.. 나지만.. 그래도 붉은끼 진짜 미치광이에요..ㅠㅠㅠ",
    "text31": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text32": "홍조 가리는 용으로 후기보고 구매해봤는데요. 저에게 있어 무난한 쏘쏘한 제품이네요. 양조절해서 쓰고 있는데 사용감 나쁘지 않은 것 같아요. 제 기준 금액은 비싼 것 같아요.",
    "text33": "파데나 쿠션전에 발라주면 확실히 뽀용한 느낌을 주고 지속력을 더해주는거 같아요",
    "text34": "자연스러움이 있기는 하나 양조절이 중요하다고 느꼈습니다",
    "text35": "비비크림은 계속 사용하고 있었고 이 제품은 처음 구입해봐요 홍조 있는 사람에게 좋다고 해서 기대중이예요!!",
    "text36": "올리브영에서 세일할 때 구매해서 평소보다 저렴하게 구매했어용",
    "text37": "건성인데도 건조하지 않고 자연스럽게 톤보정이 되어서 잘 쓰고 있어요\n데일리 템으로 정착할것 같아요",
    "text38": "붉은 얼굴 홍조 가리려고 사봤는데,\n유튜버들이 극찬하길래 속는 셈 치고 샀거든요 💙\n진작 살 걸 그랬다는 생각이 들 정도로 커버력 최고 👍\n사용감도 좋고, 매일 만족하면서 쓰고 있어요 ✨",
    "text39": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text40": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text41": "수분감이 많은편은 아닌데 컬러코렉팅 효과가 좋아서 부분 부분 쓰게돼요",
    "text42": "파데프리템의 정석! 붉은기 커버가 잘되는 편이라 트러블이 있어도 얘 발라주면 피부톤이 균일하게 정리되어서 좋아요",
    "text43": "아 홍조 있는 부분 잡는거 진짜 만족! 컬러가 어두워서 쓰기 힘들거같았는데 홍조 있는 부분에만 부분적으로 사용해주면 좋습니다",
    "text44": "비비중에 최고 발림성 유지력 뭐 다 좋아요 피부색에 맞게 바뀌니까 너무 신기했어요 재구매의사 있아ㅗ요",
    "text45": "붉은끼 잡거나 화잘먹용으로 쓸 제품들이 많아서 \n우와 존좋..! 이런 느김은 아니고 \n궁금해서 한번 써보긴 좋은.. 정도입니다 아직까지는…",
    "text46": "제가 홍조가 정말 심해서\n사람들이 생얼보면 홍조병 아니냐고 걱정할 정도인데\n이거 바르면 홍조 없는 사람처럼 돼요\n\n문지르면 베이지톤에 가깝게 변하지만\n파데같은 상아색이 아니고 그린기를 머금은 베이지라 더 홍조에 보색작용을 잘하는 것 같습니다.\n\n사실 비비를 십몇년전에 한스킨이 국민템일때 써보고\n쭉 파데/쿠션만 쓰다가 홍조에 그렇게 좋다길래..\n작은사이즈 사봤는데 오히려 처음에는 내 얼굴에 적용을 어떻게 하는게 좋을지 감이 없으니까 만족감이 덜했다가\n쓰면쓸수록 이 제품을 적용하는게 능수능란해져서\n만족감이 수직상승했어요.\n\n정말 인생텝입니다\n발림 너무 좋고 하지만 바르고 나서 오랫동안 촉촉하거나 하지는 않아요. 그래도 더럽게 무너지지 않아서 만족해요. 막 피부를 편안하게 해주는 그런 스타일은 아니에요",
    "text47": "유명하다고 해서 구입해봤어요. 화장 안 하는 날 유용하게 잘 쓸거 같아요.",
    "text48": "좋은것같았는데 나중에 클렌징밀크로 지우는데 잘안지워지나봐요 피부염생김 ㅜ",
    "text49": "붉은기 잘 잡아줘요 근데 홍조 확실히 있는 사람이 좋은거같아요",
    "text50": "촉촉한 비비로 사용하기 좋아요! 다른비비랑 섞어서 사용하기 좋아요!",
    "text51": "홍조 커버 잘되고 이거 바르고 베이스나 쿠션 발랐을 때 밀리지 않아서 좋아욥",
    "text52": "촉촉하게 발리는데 바를수록 베이지색으로 변해용 저는 복합성인데 건성도 쓰기좋을듯",
    "text53": "홍조가 심하고 화장도 잘 안하는데 구원템이라고 해서 구매했어요 조금 어둡디는 말이 있는데 ㄱㄹ같이 받은 기획으로 톤 올려보려구요",
    "text54": "주문하고 바로 다음날 배송이 와서 정말 빠르다고 느꼈어요. 포장도 꼼꼼하게 되어 있어서 제품이 전혀 손상 없이 잘 도착했습니다. 실제로 받아보니 사진으로 봤던 것보다 더 예쁘고 퀄리티도 좋아서 만족스러워요. 사용해보니까 기능도 기대 이상이고, 세심하게 만든 게 느껴졌어요. 덕분에 기분 좋게 사용하고 있습니다. 배송도 빠르고 상품도 너무 좋아서 다음에도 꼭 재구매할 의향 있어요! 😊",
    "text55": "기대했던 것 만큼 좋은지는 잘 모르겠습니다.. cc 커렉터 하나만 바르고 나가기에는 좀 어렵달까요..? 피부 좋다는 이야기를 종종 듣는데도 뭔가 잘 모르겠습니다. 베이스로 깔고 쿠션 파데 바르고 나가구요. 구매한 제품 다 쓰면 기존에 사용하던 걸로 다시 돌아갈 예정입니다ㅠ",
    "text56": "색상이 너무 어두운 화장실 못간 사람 톤이고 알갱이 깨야되서 퍼프론 잘 안깨져서 바르기어렵다",
    "text57": "비비크림 왜 쓰나 싶었는데 이건 붉은기 커버를 잘 해주는데 컨실러처럼 퍽퍽하지 않아서 너무 좋아요",
    "text58": "너ㅔ무 좋아요 진짜 일반 비비랑 다르게 진짜 너무 좋아여!!",
    "text59": "진짜 마지막 희망이다 생각하고 사용했는데 인생템 찾은거같아요 지속력도 넘좋고 이거랑 시세이도 파데랑 섞어쓰면 극락 레전드 타임 찍습니다",
    "text60": "와우 붉은기 잡는 것에는 선수임.\n\n다만 체인징된 컬러가 상당히..어두움. (본인 13~17호)\n\n그래서 파데단계 직전에 붉은기 위에 얇게 핑거퍼프로 다지는 용도로 사용중인데 몹시 만족.\n\n집앞 나갈 때는 이런식으로 스팟에만 발라도 좋을 것 같음.\n\n모공커버도 잘함! 컬러만 맞는다면 이것만 파데프리로도 사용할 수 있을 것 가틈.",
    "text61": "평소 트러블 피부라서 얼굴에 흔적과 홍조가 심해서 \n한동안 포기하고 다녔는데.. 우연히 본 리뷰에 속는 셈치고 구매했어요 \n제 홍조가 심해서 완전 커버는 안되지만 한 40%는 커버됩니다 \n바르는 느낌도 부드럽게 잘 발리고 \n새로운 제품을 쓰는거라서 트러블이 좀 걱정되긴하는데 \n오늘 첨 바르고 아직까진 괜찮아요 \n\n바르는 느낌도 가볍고 미무리감도 가벼워서 당분간 잘 쓸거같아요~!! \n\n써보고 괜찮으면 미니 사이즈 하나 더 구매해서 가지고 다니고 싶어요",
    "text62": "제품 좋아요! 초록색이 피부에 피면 바로 베이지 컬러로 변해요 민감성 피부에다 각질관리에 매우 어려움을 겪고 있는데 파데 바를때마다 각질 이슈되고 난리인데 비비라서 확실히 바르기도 편하고 톤업 베이스 바른거 같아요 \n 구성품 파우치는 마감이 쪼금 아쉽네요",
    "text63": "✔ 구매 계기\n\n요즘 붉은기 때문에 고민이 많아서, 올영픽에서 파우치 + BB 2종 증정 기획으로 나온 CC 레드 코렉트를 구매했어요. 평소 CC 크림은 답답하거나 무겁게 발리는 경우가 많았는데, 붉은기 커버를 전문적으로 해준다니 기대가 됐습니다.\n\n✔ 사용감 & 발림성\n\n처음 발랐을 때 제형이 부드럽고 산뜻해서 놀랐어요. 피부에 스며들듯 발리면서 붉은기가 자연스럽게 잡히고, 두껍게 바르지 않아도 톤이 균일하게 보정돼요. 촉촉한 느낌이 있어서 건조한 제형 때문에 들뜨는 문제도 없었고, 아침에 바르고 하루 종일 편하게 지낼 수 있었습니다.\n\n✔ 커버력 & 컬러\n\n레드 코렉트 톤이라 붉은기와 트러블 흔적 커버에 특화돼 있어요. 개인적으로 코 주변과 볼 붉은기가 심한 편인데, 자연스럽게 톤이 맞춰지더라고요. 완전히 화장한 느낌은 아니고, 자연스럽게 피부톤을 잡아주는 느낌이라 데일리용으로 좋습니다. 필요하면 조금 더 레이어링 해서 커버력을 높일 수도 있어요.\n\n✔ 지속력 & 마무리\n\n밀착력이 좋아서 하루 종일 붉은기 보정이 어느 정도 유지돼요. 다만 기름기가 많은 날에는 살짝 광이 나긴 하지만, 개인적으로 촉촉한 마무리감이 더 마음에 들었습니다. 피부에 답답하게 붙지 않고 편하게 바를 수 있다는 점이 좋았어요.\n\n✔ 총평\n\n솔직히 말하면, 붉은기 심한 사람으로서 기대 이상이었어요. CC 크림 하나로 톤 보정과 촉촉함을 동시에 챙길 수 있고, 기획으로 받은 파우치 + BB 2종도 실용적이라 만족스러워요. 평소 붉은기가 고민이거나, 자연스러운 커버를 원하시는 분들에게 추천합니다. 제 돈 주고 사서 써보니 “이 정도면 계속 쓸 만하다” 싶은 제품이에요.",
    "text64": "해림쌤 추천으로 샀는데 너무 만족해요!!\n악건성이라서 어떤 파데를 써도 묘하게 텁텁한데\n이건 확실히 덜해서 좋아요\n홍조 가리고 써야 블러셔가 훨씬 예쁘게 올라가네요 ㅎㅎ\n악건성분들 무조건 추천이에요\n누드랑 아이보리 5미리씩 들어있는 기획세트 사서 섞어쓰는데, 다쓰면 본품 사서 섞어쓰려구요 ㅎㅎ",
    "text65": "진~짜 좋아요 이것만 발라도 좋구요 화장하기 전에 톤 코렉팅으로도 최고입니아",
    "text66": "에르보리앙 CC는 홍조와 붉은기를 잘 가려줘서 추천합니다",
    "text67": "진짜 가볍게 발려서 너무 좋아요 솜으로 발라도 자연스럽고요",
    "text68": "발림성 수분감같은거 다 조은데 \n문제는 너무 어두움 그게 흠\n무조건 비비랑 섞발하는중",
    "text69": "컬러 맘애 들어요 누드 컬러만 쓰다가 씨씨코렉터 처음사는데 만족합니더",
    "text70": "결이 좀 예쁘게 변하는 거 같긴 한데 다크닉이랑 색깔이 좀 어두운 거 같아서 아쉬워요. 가격이 좀 비싸요.",
    "text71": "원래 코밑이 진짜 빨간데 잘 커버해주는 것 같아요….\n코밑부분 정말 많이 신경쓰였는데\n앞으로 이것 덕분에 덜 신경쓰일 것 같네요 ! \n같이 동봉되어있는 파우치도 너무 귀여워요 ㅠㅠ",
    "text72": "이번 기획 세트 너무 마음에 들어서 샀습니다. 원래 작은 용량 쓰다가 너무 좋아서 큰 용량으로 다시 샀어요",
    "text73": "그전에 쌤플한번 써보구 좋다 생각해고 있었는데 혜림쌤 유튜브보구 생각나서 구매했어요 역시나 바르기 쉽고 피부톤이막 밝아지고 하는건 아니지만 균일하고 그냥 내 피부 같아요",
    "text74": "유통기한 2028.05.03 으로 완전 넉넉하구요\n기요운 파우치랑 비비샘플까지 주시니 너무 좋네용\n\n에르보리앙 레드코렉트는 말뭐\n진짜 최고입니다\n발림성 굿\n저는 손으로 바르는 게 젤 좋더라구요",
    "text75": "반만 바른건데 홍조커버 진짜 잘되네여\n그리고 발림성이 진짜 좋아여 손으로 해도 잘발라지고\n엄청 화사해지지는 않고 딱 피부정돈 시켜주는?\n비싸서 안샀는데 양도 많고 재구매 의사 있슴니다\n돈값 하는것 같아요",
    "text76": "홍조 있는 분들 간단히\n화장하기 좋습니다\n\n툴을 쓰는 것보단 손으로 바르는게 더 잘 발렸어요",
    "text77": "밀림없이 잘 발리고 어느정도의 붉은기를 없애주면서 톤업해주니깐 쌩얼 메이크업할때 너무 좋아요 또 증정으로 같이 주는건 꺼짐 있는 부분이나 밝혀주는건 밝은걸로 커버하고, 코 밑에 심한 붉은기나 다크써클은 약간 어두운 컬러로 해줬는데 쌩얼같고 너무 좋네요 밀착력이 진짜 좋고 파데랑 다르게 답답하지 않아서 좋아요",
    "text78": "좋은 상품 저렴하게 구매할 수 있어서 감사합니다. 자주 할인해 주세요",
    "text79": "홍조인간이라서 얼굴이 맨날 빨개지는데 자연스럽게 잘 커버돼서 너무 좋아요! 도구 이용해서 바르기보다는 손 이용해서 펴바르고 있어요~ 제형은 엄청 매트하지는 않은 적당한 세미매트 느낌이에요🤩",
    "text80": "홍조가 진짜 심한 건성이라 메이크업할 때 필스템이에여!!",
    "text81": "음 단독사용은 비추고 위에 다른 베이스 올리기 전에 사용해주면 모공 메워주는 프라이머 같은 용도로 쓰고있음",
    "text82": "조금 어둡게 올라오지만 붉은기 커버한다고 샀어요\n좀 더 써볼게요",
    "text83": "쌩얼템으로 정말 좋은 제품.. 손으로 막발라도 뭉치거나 뜨지 않고 붉은기 커버만 싹 해줘서 요즘 거의 맨낭씁니다 베이스로도 단독으로도 잘 쓰고 있어요 다만 17호 피부엔 좀 어두움 ㅠ",
    "text84": "에르보리앙 궁금해서 구매했는데 너무 신기하고 기획행사해서 좋아요",
    "text85": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text86": "아주 촉촉하고 결 보정도 잘됩니다. 붉은기 커버도 꽤 됩니다.",
    "text87": "좋다고 들어서 샀습니다. \n아직 사용을 안해봐서 모르겠지만 좋은 거 같읍니다.",
    "text88": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text89": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text90": "쿠션 얹기 전에도 써보고 단독으로도 써봤는데\n단독으로는 지성피부인 저한테는 아직 유분이 많이 올라와서 겨울에 써야할 것 같고\n쿠션 전에 쓰니까 확실히 홍조가 덜해서 좋아요",
    "text91": "좋은것같아요 손으로만 바르면 자국남는데 퍼프로 두드리면 좋아요",
    "text92": "피부가 너무 좋아보여요 파데프리 하려고 샀어요 블러셔는 좋아해서 한톤 보정은 하구싶어서요",
    "text93": "색상이 이쁘고 자연스러워요! 피부가 좋아보이고 매끈하게 발려서 좋아요! 붉은기도 자연스럽게 바르기 좋아요!",
    "text94": "생각보다 디게 촉촉하게 발려요!! ㄷㅅ 그린색보다 촉촉해서 막 바르기 좋아요",
    "text95": "코밑붉은기까지 완벽 커버는 아니지만 전체적인 보정과 밀착감은 우수하다 생각합니다.",
    "text96": "세일기간 아닐 때 꽤 가격대가 있어서 망설였던 제품인데 쿠폰까지 써서 저렴하게 구매 잘 했어요",
    "text97": "친구가 샘플 줘서 써보고 본품 바로 구매했어요. 요즘 덜어내는 메이크업하는데 만족합니다.",
    "text98": "얼굴에 약간 홍조가 있는데 자연스럽게 커버하기 좋아요\n화장하기 귀찮지만 베이스는 해야할때 잘 사용하고 있어요",
    "text99": "진짜 홍조 커버에는 이 제품만한게 없는 거 같아요. 홍조있으시면 아묻따 구매해보세요",
    "text100": "올리브영에서 세일할 때 구매해서 평소보다 저렴하게 구매했어용",
    "text101": "퍼프없이 손으로 막 발라도 이렇게 찰떡같이 붙는 제품은 처음인것 같음 그 정도로 마음에 들고 홍조인에게 진짜 굿임 아침에 급할때 이거 하나로 베이스했는데 시간단축 레전드",
    "text102": "조아좋아요우잉 세일할 때 싸게 샀어용 담에도 살 예정임니당",
    "text103": "생각했던 거랑 너무 달라서 깜놀 바르자 마자 다른 비비에 비해 진심 촉촉하고 발림성이 굿!!! 살까 말까 고민했는데 스토어에서 테스트해보고 바로 구매",
    "text104": "이거 진짜 조음이\n샘플로 예전에 써봤는데 얘 하나만 발라도 피부톤도 정리되고 커버도 어느정도 되는데 붉은기마저 커버되니까 파데프리용으로 딱!!! 회사갈때 얘 하나 바르면 퀭해보이진 않아요",
    "text105": "1. 하위 평점 리뷰에서 우려되는 좁쌀은 나타나지는 않음(아직)\n2. 17호 정도 되는 피부에게는 역시 좀 어두움.(감수하고 삼) \n3. 투크보다 기름짐! 이거 중요!",
    "text106": "홍조때문에 그린톤 썬크림 쓰다가 \n이거 너무 궁금해서 구매해봤습니다 \n파데랑 섞발하는데 무난무난 괜찮은거 같아요 \n사용감은 더 써보고 한달후기로..",
    "text107": "홍조있는 지성인으로 하도유명해서 사봤는데\n저에게는 번들번들.. 그리고 저는 19-20호라서 톤다운되어 조금 어두웠어요 그래도 위에 베이스 올려줘서 그나마 괜찮았습니다",
    "text108": "첫비비이기도 하고 홍조 커버가 항상 고민이라 구매했어요 좋아요",
    "text109": "칙칙하고 붉은 피부는 다 이거예요\n전 베이스로이거만 써요\n이거랑 루나 컨실러로 가려주고 스튜디오팡팡으로 얼굴 때려준후 픽서  뿌려준후 쿠션으로 살짝 눌러주면 5시간도 거뜬합니다ㅎ\n레드코렉트하고 안하고 차이는 분명하니 꼭 사세요",
    "text110": "붉은기 극적인 효과를 바라는 분들에게는 추천드리지 않습니다..홍조 부자로 매우 기대하고 사용했지만 그냥 비비랑 비슷해요. 홍조 가릴 목적이라면 다른 제품 권장드려요..비비라 쳐도 셀ㅍ전ㅅ 가 가격면이든 붉은기에서 효과면이든 더 낫습니다..",
    "text111": "이거는 진짜 심패소생술 입니다! 모든 베이스를 잘 살려주고 지속력이 올라가서 좋아요!",
    "text112": "홍쥬가려주는데는 이만한게 없어요!! 커버력좋고 촉촉하고!! 근데 별 하나 뺀이유는 바르고 나면 얼굴에 뭐가 나네요ㅠㅠ그거하나아쉬워요",
    "text113": "역시나 너무 좋아요 자주사용하던 제품입니다 재구매만\n몇번째",
    "text114": "메컵 할때  절대  없어서는 안되는  필수템이 되어버림  볼따구에 홍조 실핏줄 이런 붉은 부분이 많아서 꼭 꼭  써야 합니다",
    "text115": "유툽 추천으로 속는셈치고 구매. 손으로 찹찹 중인데 만족합니다",
    "text116": "좋은 상품 저렴하게 구매할 수 있어서 감사합니다. 자주 할인해 주세요",
    "text117": "좋아요~ 어느분의 추천으로 삿는데 촉촉하고 홍조에 좋은거 같아요",
    "text118": "파운데이션 전에 홍조커버하기 좋아요 결도 정리해주고 자연스럽게 가려줍니다",
    "text119": "베이스전에 발라주면 더 잘 먹는 느낌이 잇어서\n할인할때 구매햇습니당",
    "text120": "촉촉하고 쫀쫀하구 넘 좋아요 붉은기 잘 가려줌\n근데 안색이 어두워지지만 하얗게 표현되는거 싫어하기에 만족함",
    "text121": "색상 너무 딱 좋아요 목보다 얼굴이 좀 밝은 편이라 자연스러운 베이스를 찾았는데 딱 이쁜 거 같아요! 붉은기도 잘 잡아줍니다",
    "text122": "발림성은 정말 진짜 좋아용\n근데 단일로만 사용하면 피부가 좀 어두워지는 것 같아서 부분부분 밝은 컨실러로 밝혀주면 괜찮더라구용!",
    "text123": "수부지 민감성 홍조,잡티 피부입니다 \n자극없고 손으로 쓱쓱 발라줬을 때 들뜸도 없어요\n퍼프는 비추입니다\n향기는 엄마 화장품 냄시나요 ㅎㅎ 나름 중독성있움\n발림성은 진짜 좋은데 커버는 거의 안되고 홍조도 거의 안가려져요 바르고 컨실러로 다시 커버해줘야되요\n톤 정리용 메베라고 생각하심 좋겠는데\n17호인 제 피부에서는 톤업도 톤다운도 안되요 ㅎㅎ\n구냥 발림성 하나는 인정입니다",
    "text124": "매장에서 타사 제품이랑 같이 테스트 해보고 이게 더 안밀리고 잘 발려져서 구매했어요 평소에는 간편하고 두껍지 않은 화장을 선호하다보니 cc크림을 구매하게 되었네요 구성이 마음에 들어요 cc크림 커버력이 강하지 않다보니 조그마한 수퍼bb 두색상을 같이 패키지로 넣어줘서 커버력이 필요할때 같이 쓰기 좋은거같아요 그리고 같이 온 미니파우치가 생각보다 너무 맘에 드네요! 신경써서 만든거 같아요 이 구성 계속 팔아주세요요\n한달동안 써보고 다시 리뷰남기겠습니다",
    "text125": "혜림쌤 믿고 구매햇어요\n다크낭은 있지만 피부결은 표현이 예뻐서 사용하게 됩니다",
    "text126": "붉은기 잘가려주고 발림성 좋아서 매일 쓰는거같아요 지속력도 좋고 자주써요",
    "text127": "원래 사용하던 제품이에요!! 올영 입점하기 전에 구매했어서 비싸게 구매했었는데 기획세트인데도 가격이 저렴해서 좋네요!!",
    "text128": "에르보리앙 궁금했는데 마침 행사하길래 구매했어요 추천합니다",
    "text129": "불군끼 딱 예쁘게 잡아줘요~ 너무 dry 하지않고 적당한 수분감 있어서 데일리로 쓰기 좋은거같아요",
    "text130": "사용하기 좋고 효과가 좋습니다, 저는 이것을 자주 구매합니다, 친구들도 추천합니다!",
    "text131": "한국erborian 적설초 수홍CC 서리 한시 할인\n완전 좋아요. 커버력뿐만 아니라 피부톤도 밝아요.피부가 붉어지는 것도 고칠 수 있어요.",
    "text132": "유명하다 해사 사봤는데 잘 발리거 부담감없어서 좋아요 그냥 막 바르기좋아요",
    "text133": "얇게 발리고 수분감있어서 굉장히 잘씀 좋아요 굳 맘에 듭니다",
    "text134": "처음에 사은품? 으로 받아서 좀 써봤는데 붉은기랑 진짜 커버 겁나 잘 돼요 !! 진짜 미쳣어요 무조건 사세요 ㅠㅠㅠ!!!",
    "text135": "코렉틱용으로구입했는데 색상때문에 소량만사용해서엄청오래쓸듯해요",
    "text136": "코렉틱용으로구입했는데 색상때문에 소량만사용해서엄청오래쓸듯해요",
    "text137": "비비보다는 가볍고 일반 톤업썬크림보다는 자연스럽게 커버되서 쌩얼템으로 정착이여",
    "text138": "밀착력도 정말 좋고 컬러도 제 피부색에 맞게 변해서 자연스럽게 피부 표현이 돼서 좋았어요!!",
    "text139": "촉촉하고 색상이 이쁘고 잘 발려지고 촉촉해서 좋아요~~~",
    "text140": "15ml 쓰고 너무 좋아서 오특으로 45ml 샀어요 붉은기에 좋아요",
    "text141": "원래 작은 제품으로 사용해봤는데 너무 좋아서 이번엔 큰 제품으로 사봤는데 매일 잘 바르고 있어요. 커버력은 중이고 발색도 좋아요",
    "text142": "쌤플써보고 산건데 역시 좋네요 정말 막 바르기 너무 편해요 ~~ 메이크업 똥손이라 잘 못하는데 이건 정말 그냥 막 바르면 되니까 너무 편해요 근데 살짝 색이 밝은거 같기도 하고 어두운거 같기도 하고 그러네요",
    "text143": "재재재구매템.\n에르보리앙 비비 씨씨 둘다 좋아하는데 씨씨가 정말 좋아요",
    "text144": "홍조 가리기 용으로 구매했는데 생각보다 잘 잡아주고 자연스러워서 놀랐습니다. 위에 썬크림 바르면 조금 밀려 발려서 잘 발라줘야 한다는 것만 빼면 재구매 의사 당연히 있고 너무 만족하며 쓰고 있습니다",
    "text145": "후기가 좋아서 구매했어요. 피부 톤업도 잘되고 자연스러운 커버력도 있어서 만족해요",
    "text146": "붉은기 가려줘서 너무 좋습니다 그리고 약간 이거 바르고 나면 화장이 잘 먹어요!",
    "text147": "비비크림을 마지막으로 바른게 10년이 넘어 사길 망설였습니다.  단독으로 바르면 자연스러운 피부표현을 할수 있고 다른 파운데이션과 섞으면 피부를 더 깔끔하게 표현해줍니다.",
    "text148": "발림성은 좋은데 너무 초록빛많이돌아서 단독으로사용은불가입니나",
    "text149": "흉터쟁이 파데프리 구원탬 어느정도 커버는 되면서 발라져서 좋아요",
    "text150": "피부에 붉은끼가 많은 사람들은 cc크림 쓰고 그린 컨실러로 커버하면 싹 가려져요.",
    "text151": "촉촉하고 발림성이 좋아서 모공 많은데도 손으로 잘발려서 추천",
    "text152": "확실히 붉은기 잘 잡아주고 촉촉한 것 같아요 조금 어둡다는 말이 있어서 걱정했는데 같은 브랜드 비비 아이보리 샘플 섞어서 쓰니 좋았어요",
    "text153": "진짜 제형이 가볍고 붉은기 커버 잘해줌 \n다만 자연스러운 톤이라 이것만 바르기엔 뭔가 아수워서\n다른 맑은 색감을 같이 사옹중",
    "text154": "붉은기 잡는다먀..왜 그냥 비비보다 못하죠..ㅅ퓨전시 사세요",
    "text155": "알러지 성분이 있어서 쓸 때마다 뭐가 나고 화끈거리고 간지러워요",
    "text156": "테스터 사용해보고 끌려서 구매했어요 투명메이크업 할 때 쓰기 좋아보여서 기대 중입니다",
    "text157": "홍조가 너무 심한데 이거 전체적으로 바르고 위에 쿠션이나 파데 발라주면 홍조가 잡히는 느낌이라 너무 좋아요~",
    "text158": "좋은 상품 저렴하게 구매할 수 있어서 감사합니다. 자주 할인해 주세요",
    "text159": "항상 구매하는 제품입니다 굿굿 추천합니다 사용감 좋습니다",
    "text160": "좋아요~ 볼에 홍조가 심해서 초록색으로 사봤습니다! 괜찮은거 같에요",
    "text161": "복합성인데 티존 홍조로 샀어요. 발림성 좋다고 해서 구매했는데 괜찮은 것 같아요.",
    "text162": "홍조 커버에 좋다고 해서 구매해봤습니다 잘 커버됐으면 좋겠네요",
    "text163": "후기좋고 홍조에 유명하대서 사봤는데 진짜 모르겠고 실망만 했음 미니 비비 두개 증정은 기분좋음",
    "text164": "발림성잉나 촉촉함 정도는 너무 만족합니다. 근데 지성인들이 쓰기엔 약간 오일리할것 같아요. 소량으로 테스트 해보시길..",
    "text165": "파우치가 너무 맘에 들어요\n발림성도 좋고 모공커버도 좋아요@",
    "text166": "홍조있으신 분들께 초초초강추!! 딱 붉은끼만 잡아줘서 정말 좋아요",
    "text167": "발림성진짜 좋아요!! 부드럽게 발리고 좋은데,, 색이 좀 어두워서 밝은 파데랑 같이 사용하거나 컨실러 필슈,,",
    "text168": "홍조커버에 최고라하길래 구매해봤는데 커버력 괜찮아요 발림성도 좋아요",
    "text169": "붉은얼굴 커버에 좋다는 리뷰를 봐서 구매했어요 \n몇번 써봤는데 마음에 들어요 처음에  발랐을때는 색이 좀 이상한가 했는데 얼굴에 펴바르면 괜찮아요",
    "text170": "좀 많이 기름지달까요..?\n제가 활용을 잘 못하는 걸 수 있지만\n평소에 가볍게 바르기엔 너무 유분이 많이 올라와요\n지성피부가 아닌데 파우더 처리 꼭 해줘야하구요",
    "text171": "홍조있으신분 요거 정말 추천드려요! 저는 얼굴전체가 당황하거나하면 엄청 붉어지는데 요거쓰니 8~90%로 정도는 붉은끼 잡아주는거 같아 재재구매해요",
    "text172": "붉은기 커버에 탁월하고 자연스럽게 톤 보정돼요. 파우치도 실용적이라 만족해요",
    "text173": "상품 포장도 잘 되어었고 배송도 잘 되었습니다. 상품 잘 사용하고 있습니다.",
    "text174": "잘쓰고 있습니다! 색상도 맘에 들고 얼굴도 가벼워서 좋아요!",
    "text175": "잘쓰고 있습니다! 색상도 맘에 들고 얼굴도 가벼워서 좋아요!",
    "text176": "다른거 다 떠나서 홍조 잡아준다고 샀는데ㅠㅠㅠㅠ너무 어두워서 아쉬워요 살짝만 더 밝은것도 출시해주세요",
    "text177": "붉은기를 자연스럽게 잡아주고 파데 바르기 전에 쓰면 진짜 좋아요",
    "text178": "굳이 따지면 조금 매트한 쪽에 속하는거같고(화장전에 기초는 스킨빼고 잘안하는편) \n생얼출근은 좀 싫고, 비비도 무겁다 느껴지고, 가볍게 하고싶은분들한테 개강추 \n맨날씀",
    "text179": "홍조를 잘잡아주더라구요 홍조가 심한데 베이스가 비싼값은 잘해요 정말 편하게 잘발려서 손은 자주가는데 비싸서 엄청 아껴쓰고잇어요 손등에 남아잇우면 울면서 목에 발라요.. 추천추처네",
    "text180": "촉촉하고 쓰던 매트 파운데이션이랑 섞어서 쓰는데 잘 뜨지도 않고 좋아용",
    "text181": "그린 썬크림도 많은데 홍조나 붉은끼 커버에는 에르보리앙 cc에 그린 컨실러가 제일 효과가 좋아요.",
    "text182": "샘플로 받아서 써보고 만족해서 본품도 구매했어요 \n붉은기잡기좋음",
    "text183": "생각했던것보다 더 초록색이라 놀랐지만 바르긴쉽습니다~촉촉해요",
    "text184": "살까말까고민하다가 구입했는데 리뷰쓰려고들어오니 오늘오특이네요 ㅠㅠ 홍조잘잡아주지만 단독으로쓰기엔애매해요",
    "text185": "살까말까고민하다가 구입했는데 리뷰쓰려고들어오니 오늘오특이네요 ㅠㅠ 홍조잘잡아주지만 단독으로쓰기엔애매해요",
    "text186": "홍조가 있어서  이건 필수 필수   아주 말끔히 가려지는건  아니지만  그래도  잘 가려져서 좋습니다  에보리앙  비비  아이보리랑  섞어 바르면  색이 어둡지 않고 딱 좋음 ㅎㅎ",
    "text187": "아직 직접 얼굴에 사용해 보지는 않았지만 손등에 테스터 해봤을 때는 발림성도 좋고 촉촉해요",
    "text188": "아직 안써봤는데 후기를보니 좋을것같고 기대가되요 써보고 후기 남길게요",
    "text189": "발림성도 좋고 베이스로 쓰기 좋은 것 같아요! 단독은 커버가 쪼꼼 아쉽",
    "text190": "이거 진짜 망한 베이스를 살려주는 아이템입니다! 무너지는게 이상하면 이거 쓰세요! 아주 예쁘게 무너져서 좋아요!",
    "text191": "유튜버가 추천해줘서 믿고 구매했는데 너무 만족해요 피부도 편해서 더 좋아요 근데 조금 어두워서 에르보리앙 비비랑 섞어 바르면 진짜 피부표현 너무 이뻐요",
    "text192": "작은걸로 사용하다가 만족해서 큰 걸로 구매했어요!! 홍조도 잘가려주는대 자연스러워서 만족해요!",
    "text193": "기존에 사용하던 제품인데 기획으로 할인가에 구매했어요 !",
    "text194": "너튜브 보고 구입했는데 사은품 퀄은 참 별로네요..이따 화장하면서 써볼 예정",
    "text195": "한번 써봤는데 트러블도 안나고 좋은거같아요 근데 안에 보호용 씰? 그런게 없긴해서 비비도그렇고 찝찝했어요",
    "text196": "전부터 많은 유튜버분들 추천템이라고 해서 눈여겨보고 있었는데 요즘 뜨길래 구매해봤어요!",
    "text197": "좋아요!! 주변사람들에게 추천하고 다닙니당~~ 최고!!!",
    "text198": "피부가 예민해져서 붉은기가 심해 톤정리용으로 구매햇는데 좋은거같아요",
    "text199": "아직 앙 써봤는데 기획이 좋아서 사봤어요 가격응 비싸던데 좋길..",
    "text200": "커버는 잘되는데 지속력이\n생각보다 짧아서 저녁에 들어오면 다 지워져 있었어요(수부지 기준)"
  },
  {
    "brand_name": "에르보리앙",
    "product_name": "에르보리앙 CC 레드 코렉트",
    "price": "42000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020535523ko.jpg?l=ko",
    "review_name": "에르보리앙 CC 레드 코렉트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205355",
    "text1": "붉은끼 커버 용으로 샀어요\n붉은끼 커버..솔직히 아직까지는 모르겠다\n되는 것도 같고 아닌 것도 같고\n처음에는 초록색인데 펴바르면 피부색으로 변한다\n근데 사용감은 괜찮다\n촉촉하다는 컨실러도 항상 떠서\n근데 얘는 발림성도 좋고 촉촉하고\n일단은 조금 더 써봐야 알겠지만 꽤나 만족스럽다",
    "text2": "다크닝 현상이 있는건 좀 아쉽지만 이거 발랐을 때 피부 좋아보인다는 말 많이 들을정도로 자연스럽게 피부표현됩니다! 전 화장하기 귀찮을 때 그냥 선크림 바르고 이거 손으로 대에충 발라주는데 좋아요!! 가격이 비싸보이지만 전 매일발라도 꽤 오래 쓰게되더라고요? 그래서 괜찮을 것 같습니다! 메이크업 받으러 갔을때 선생님께서 추천해주셔서구매했는데 유투브에도 많이 추천올라오더라고요! 다들 한번씩 트라이해보세요",
    "text3": "어떤분이 자극이 심하다고해서 고민하다가 샀는데 너무너무 좋아요ㅜㅜ",
    "text4": "상품을 받았는데, 파우치와 BB 2종 증정 기획 세트가 함께 와야 하는데 오지 않았습니다. CC 레드 코렉터만 배송되었습니다.",
    "text5": "색감이 흔한 비비처럼 잿빛이 돌지 않고 딱 적당한만큼 톤업이 됨! 커버력도 생각보다 너무 좋고, 손으로 쓱쓱 발라도 끼임 없이 잘 발리는 촉촉 재질임🥹 가격이 너무 납득이 가고 파데프리 메이크업 할 때는 앞으로 평생 이거만 써도 될 듯!! 학생들은 학교에 바르고 가기 넘 좋음👍\n+ 이틀 써보니까 확실해졋는데 생각보다 다크닝 없고 피부톤 처음처럼 밝게 잘 유지됨 브러쉬로 바르면 완전 얇게 딱 붙어서 넘 조음! 커버력이 좋다 해도 완벽하진 않으니까 ㄷㅅ 컨실러랑 같이 쓰면 베이스 개잘먹음😘",
    "text6": "너무너무잘써요~ 근데 파데섞발보다 좀 촉촉한 비비랑 섞었을때(심플리웍스 pdrn비비) 더 잘어울림!! 피부자극도 안느껴져요 양도 꽤 많아욧 세일자주해주세요",
    "text7": "이건 말모 템.. 너무 좋고 색상도 예쁘구 맘에듭니다! 유명한 이유가 다 있죠",
    "text8": "일단 컬러코렉터보단 붉은끼가 보정되진 않지만 , 쌩얼 같은 자연스러움때문에 쌩얼인척 하고싶을 때 사용중입니다 발림성은 손으로 발라도 될 정도고 밀착력은 말해모해 너무 좋구요 붉은끼 있으신 분들에겐 강추드립니다 생각보다 촉촉하고 손이 자주가요",
    "text9": "약간의 회색빛이 남긴 하지만 홍조 잡기엔 최고의 제품이에요",
    "text10": "홍조인에게 최고의 제품..붉은기 잡는데 이만한 제품 없음",
    "text11": "생각보다 커버력이 좋아요 자극이 심하다고하는데 계속 써보려구요",
    "text12": "붉은 피부 커버가 자연스럽게 너무 잘되요 파데프리로 매일 사용중입니다 대용량으로 산거 후회 안해요 너무 만족하고 추천합니다",
    "text13": "붉은기 피부에 쓰기 좋아여~~ 메이크업베이스, 선크림 대신 써도 될 것 같어서 만족합니다!!!",
    "text14": "자주 안써보긴 했지만 괜찮은 제품 같아요! 기획 제품 놓쳤지만 ㅠ 기획 때 사면 좋을 거 같아요",
    "text15": "커버력은 전혀 없는데 여러번 펴서 바르면 붉은기 잡아주면서 화사해져요",
    "text16": "발림성 넘 좋구용ㅇ 저 이거 엄마함테 사줬더엽 헤헷헷 이거 붉은끼 만힝 잡아주구용ㅇ 불근끼 커버하려면 이거쓰셈",
    "text17": "괜찮아요\n홍조있으신분들은한번쯤써보시는거 나쁘지않은거같아요",
    "text18": "한달동안에도 너무너무 잘 쓰고 있어요!!\n재구매 확정 ㅜㅜ 완전 확정 ㅎ\n붉은기 확실히 잡아줘서 진짜 옶으면 안됨 ㅜ \n피부에 안 맞을까 걱정했는데 복합성 민감성 모두 괜찮아요! \n한번구매해보시는거나쁘지않다고생각해용",
    "text19": "홍조있어서 파데바르기전에 바르면 커버되서 발라요\n살짝 가려지긴 해요",
    "text20": "작은 거 쓰다가 너무 좋아서 큰 거 구매했어요\n붉은기 싹 사라지고 그게 밤까지 유지돼요\n심지어 몇시간 지나도 텁텁하지 않고 예쁜 광채가 도는 피부로 돼요 너무 좋아요\n참고로 전 썬크림이랑 볼에 이것만 말라요\n쿠션 사용XX",
    "text21": "좋긴해여 붉은기 커버 확실하고 붉은기가 좀 있는 편이라 신경쓰엿는데 잘 발라주면 굳 vdl썼었는데 그것보다 훨씬 자연스러워서 나이스",
    "text22": "예민한 피부로 약간의 열감으로 금방 얼굴이 붉어지고 홍조도 있습니다\n붉은색 커버는 그린으로 가릴수 있다고해서 여러 제품들.사용해봤지만 그렇게 마음에 들지 않았고\n자칫 얼굴이 너무 하얗게 보일수 있어서 베이스를 잘.안바르게 되더군요 그러다보니 홍조를 가린다고 화장이 두꺼워지구요 ㅜㅜ 그러다가 이 제품을 테스트 해볼 기회가 있었고 인생베이스를 찾은거죠\n정말 홍조가 자연스럽게 가려지고 무엇보다 그린색에서 피부에 녹아들때는 내 피부색과.비슷한 살색으로 변해요\n정말 신기~ 그러니 파운데이션 얇게 바를수있어 좋아요\n잠깐 외출할때는 요것만.바르고 나가도 됩니다~👍🏻💚",
    "text23": "피부 관리 차원에서 구매했어요\n현재 사용중이구요. 두 번째도 같은제품 사용하면 결과 올릴께요",
    "text24": "좀 색상이 어둡나 싶긴한데 발라보면 괜찮은 것 같아요! 파데랑 섞발하려고 샀는데 마음에 듭니당~",
    "text25": "너무 올영세일 끝자락에 사서 그런가 기획 품절이라 못사서 아쉽네요 ㅠㅠ 아직 안써봤지만 좋으면 좋겠네요",
    "text26": "2번 구매 후 홍조로 고민하는 지인에게도 선물했습니다 꾸준템",
    "text27": "홍조커버에 필수템 파데프리로 사용하기도 좋음\n비비랑 섞어서 사용해도 좋음",
    "text28": "나의 폭망템 리스트 중 하나가 되어버림. \n방송에서 오바 할때 부터 쌔 했지만 이렇게\n이상한 제품을 오바 하며 설명 해주시는분. \n그렇게 하기엔 좀 양심 챙기시길. 바디크림 용도 안되고 \n버립니다.",
    "text29": "제대로 보낸거 맞나?? 맞아여?? 라방 보고 구매 랬는데ㅜ내가 착각하는건가?",
    "text30": "지마켓포함 타 사이트 다 비싸고해서 올영 매장들도 \n대부분 재고가 없다고 되있었는데 오늘 방문한 매장에는\n15m기획 2개, 45m 2개 재고였는데 만원정도 할인중이여서 큰 고민없이 45m 2개 다 겟함. 마음은 기획 재고도 다 사고싶긴했는데 참음.\n유통기한도 27년도까지.\n5만원이상 구매여서 샘플박스도 받음.",
    "text31": "21호인데 너무 어둡게 느껴져요.. 그래서 안 쓰고 있는데 홍조는 잘 가려지는거 같아여",
    "text32": "붉은기가 잘 가려지는데 20호에서 밝은 21호쓰는데 색이 제 피부보다 어두운거 같아요",
    "text33": "17~19호 라이트 톤이 사용하기에는 너무 어둡긴한데... 그 위에 밝은 색상 파데를 덧발라주면 지속력 끝판왕 이에오!",
    "text34": "아주 맘에들어요. 비레디 파운데이션 펌프랑 섞어 쓰는데 붉은기도 잡히고 화장도 더 잘먹고 아주 잘산거 같아요. 다쓰고 다시 사서 쓰려고요.",
    "text35": "홍익인간으로써 여름이면 얼굴이 너무 빨개져서 늘 고민이었는데 붉은기 진짜 잘잡아줘요 화장을 잘 안하다보니 이거 하나만 해도 충분히 붉은기 잡아줘요 저는 무조건 재구먀 할꺼예요 여름이면 늘 혼자만 얼굴 터질듯해서 챵피했늨데 이제 걱정없어요 아 똥손인데 어떻게 발라도 들뜸없이 잘발림",
    "text36": "레드 코렉트 붉은기 잘잡혀서 너무 좋아하는 제품. 에르보리앙 전제품 다 가지고있는데 레드코렉트에 손이 제일 자주가요  베이스로 쓰기도 하고 단독으로 쓰기도 무너짐이 예뻐서 꼭 쓰게되요 그래서 파데들이 썩어가고있어요 ㅋ 에르보리앙 단종되는 제품들이 많아서 레드코렉트는 가격좋을땐 쟁겨둡니다. 이건 단종시키지말아줘요",
    "text37": "홍익인간으로써 여러 제품 써봤는데 저는 이제품이 제일이네요",
    "text38": "두번째 구매합니다! 얼굴에 붉은기가 있는 편이러 베이스로 발라줘요.",
    "text39": "부드럽게 발리고 촉촉해요\n커버는 약해서 다소 아쉽긴해도 사용할만합니다",
    "text40": "원래 좋아하는 제품인데 쿠팡보다 싸서 쟁이려고 샀어요 너무 좋아요ㅠㅠ",
    "text41": "혜림쌤 유튜브 보고 샀는데 여름에 움청 잘 썼어요 💕 세일 많이 해주세요 제발",
    "text42": "홍조가 있어서 사봤어요\n파데만 발랐을 땐 나중에 시간지나면 홍조가 조금 올라오는데\ncc바르고 파데 발랐을 때는 조금 덜 올라와요\n완벽하게 차단하려면 컨실러가 맞는 것 같긴해요",
    "text43": "한통 다 쓰고 재구매해요 화장 전에 홍조기 좀 없애주고 지속력 높이는 효과요",
    "text44": "생각보다 많이 안 쓰게되는ㅠㅠ 그냥 파데프리용으로 아주 조아용!",
    "text45": "에르보리앙 유튜브에서 많이 봐서 궁금했는데 이번에 구매해봣어요",
    "text46": "붉은기 진짜 잘 잡아줍니당..최고 다쓰면 재구매의사 있어요",
    "text47": "드물게 공병 만들고 재구매한 제품 피부 민감 홍조인데 화장전 이거 바르는게 지속력이나 톤에서 강점",
    "text48": "에르보리앙 cc크림 궁금랬는데 매장에서 테스트 해봤을때 발림성이 괜찮아 구매했어요",
    "text49": "유명한덴? 이유가 있다~~ 촉촉하고 붉은기 제거되서 화장 퀄리티가 올라가요",
    "text50": "좋은데 가격이 너무 사악해요 하지만 재구매 의사는 없어요 다 떠요 이 가격이면 이 퀄이면 다이소가 더 좋으듯",
    "text51": "홍조를 가려주는 역할을 해줘요\n어느정도 붉은기는 가려주지만 완벽하게는 아니에요\n바르면 색이 조금 어두운 편이라 단독으로는 칙칙하게 느껴질 수도 있어요",
    "text52": "홍조가 있어서 구매했어요 사실 이거만 단독으로 바르면 뭔가 좀 잿빛이 돌고 번들번들해서 저는 섞발합니다",
    "text53": "작은 용량사려다가 큰걸로 구매해ㅛ는데 어우 웬걸 유명한 이유가 있었네요..쓰고 안쓰고 차이가 커요 홍조도 잡아주고..최고예요👍🏻",
    "text54": "엄마 화장품 냄새남 좋은 건 모르겟음 그냥 그래서 잘 안 씁니다",
    "text55": "겨울에 홍조가 너무 많이 올라와서 샀으요 촌년병 가려보겠습니다",
    "text56": "사용전입니다 항상 궁금했지만 가격땜에 망설였는데 세일 맞아 구매해봤어요 잘써보고 한달후기 남길게요",
    "text57": "유튜브에 홍조 커버에 좋다고 해서 구매해 봤는데 음... 옛날 엄마들 화장품 같음",
    "text58": "붉은 기랑 모공피부에 베이스로 발라주기 좋아요!\n화잘먹 피부 됩니당",
    "text59": "몇년째 애용하는 제품이에요 매일 사용중이에요 좋아요 만족합니다",
    "text60": "많이 바르면 얼굴이 올리브톤이 되고 충분히 잘 펴바르지 않으면 비비알갱이 때문에 얼굴에 뭐 묻은거처럼 초록색 빨간색 갈색 반점처럼 뭐 묻어있는데 그래도 홍조커버는 잘 되서 좋아요",
    "text61": "진짜 말모말모 ㅋㅋㅋㅋ 홍조인이라면 꼭 사세요ㅠ 바르고 파데 올려도 얼굴 안탁하구 밝아서 좋아요",
    "text62": "청담샵탬으로 유명하길래 사봣는데 너무 좋고 만족합니다 가격값함",
    "text63": "지속력도 좋고 주름 끼임도 적어서 손이 자주 가는 화장품 입니다",
    "text64": "작은 용량 제품으로 먼저 구매해서 써보고 너무 만족스러워서 대용량으로 재구매합니다\n가격은 비싸지만 충분히 가격값한다고 생각해요\n아주 소량만 발라도 신기하게 붉은기가 싹 잡히고 발림성도 부드러워서 손으로 가볍게 펴발라주면 됩니다\n브러쉬도 써보고 파데랑 섞발도 해봤는데 손으로 소량씩 레이어드하는게 가장 밀착력 높고 좋았어요\n파데나 컨실러와 같이 사용하고 싶다면 섞발보다는 따로따로 레이어링하는걸 추천합니다\n올영이나 다른 플랫폼에서 구매하면 1년에 한두번은 2만원 전후로 구매할 기회가 생기니까 틈틈히 확인해보시면 좋을것 같아요",
    "text65": "홍조심한 얼굴인데\n되게 가볍게 발리지만 홍조커버가 잘되고 \n다른 쿠션썻을때보다 피부 좋아보여요 물론 큰 여드름 이런건 완벽하게 커버는 안되지만 전반적으로 피부가 좋아보이게 해준다고 해야하나 반신반의 하면서 샀는데 돈값해서 다행 ㅋㅋ",
    "text66": "세일도 잘 안하고 입점된 곳도 없어서 테스트도 못해보고 구매를 망설이던 시절이 있었는데 이젠 너무 유명해져서 올영에도 들어오고 많이 친숙해졌네요\n온라인에만 입점할줄 알았는데 집근처 매장에 전상품이 다 있어서 너무 놀랐어요 소도시라서 전혀 기대안했거든요\n처음에는 15ml로 도전해봤는데 다행히 잘맞고 제품력이 좋아서 대용량으로 재구매할 생각이 있었어요\n비비크림보다 발림성과 제형이 가볍고 부드러워서 손으로도 잘 펴발라지고 홍조 커버력도 뛰어납니다\n홍조가 고민인 엄마한테도 한번 추천해봤더니 쓰자마자 반하셔서 드리고 대용량으로 재구매합니다\n단독으로 발라도 괜찮고 파데 전에 베이스용으로도 좋아요\n원래 대부분 베이스를 브러쉬와 퍼프로 하는 편인데 이건 손으로 소량씩 얇게 바르는게 가장 좋더라구요\n단점은 가격과 다소 어두운 톤인데 19호 이상 밝으신 분들은 어둡다고 느끼실 것 같고 가격은 다시 올지 모르겠지만 라방할인때 구매하는게 가장 괜찮은것 같습니다",
    "text67": "좋아요! 잘사용하고있습니당~~ 수분감도 은근있어용!!!!",
    "text68": "좋아요! 홍조나 그런거 다 커버되고 잘 사용할거 같아요!!!",
    "text69": "홍조에 사용하면 특히 좋고 알갱이가 터지도록 잘 펴발라줘야 돼요",
    "text70": "홍조 잡는 데 최고예요. 검은 알갱이 같은 것은 잘 펴바르면 없어져요",
    "text71": "홍조때문에 친구가 추천해서 주문했는데 좋아요~ 붉은기를 자연스럽게 가려줘요~",
    "text72": "홍조가 좀 있는 친구가 써보고 좋다고 해서 주문했는데~ 좋다고 해요",
    "text73": "좋아요~ 제 피부랑 잘 맞는 것 같아요! 자극도 없네요 ㅎㅎㅎ 무난하게 쓰기 좋습니다",
    "text74": "좋아요 제 피부에 잘 맞아요! 자극없이 무난해서 재구매 의사 있습니당",
    "text75": "붉은기 커버가 기대보다 아쉬워요. 제형도 마무리감이 번들거려서 파우더 필수에요",
    "text76": "정말 만족스럽습니다. 피부를 초록색이 되도록 컨실러를 발라도 커버되지 않는 홍조 피부였는데, 이 제품과 함께 사용하니 싹 다 커버돼요.",
    "text77": "촉촉한 메이크업 베이스입니다. 커버력 없고 컬러코렉팅 선크림 느낌입니다.",
    "text78": "저한테  너무 잘맞아서  아주 아주 잘쓰고 있어요 홍조커버에 좋아요",
    "text79": "촉촉하긴 하나 내 피부색보다 어둡고 붉은기가 많은 편도 아니라 쳐박템 됨",
    "text80": "쿠팡에서 써보고  넘 좋아서  올영세일 하길래  또 규매했어요   전 아주 맘에 듭니다",
    "text81": "얼굴 전체에 쓰려고 했는데 내 피부보다 색이 어두워서 깜둥이가 됨 붉은기 있는 곳에만 써야할 것 같은데 홍조가 심한 피부가 아니라 좀 후회템;; 그리고 향이 너무 구림 엄마 화장대 냄새",
    "text82": "바를땐 촉촉하고 바른 후에 매트한 느낌 좀 있는데 괜찮아요!",
    "text83": "붉은모반이 있어 베이스 찾다가 구매했고  베이스로는 만족하는편입니다",
    "text84": "작은 용량 구매해보고 괜찮아서 큰 용량으로 샀어요\n오래 사용할 수 있을 것 같아요!!",
    "text85": "셀퓨전 대신에 추천상품이어서 샀는데 많이 아쉽네요.. 추천상품으로 적합하지않은것 같아요",
    "text86": "얼굴이 하얀편이라 이것만 바르면 안색이 초췌해지고요 \n대신 붉은기 커버는 짱잘됨\n위에 파데나 쿠션 올리면 피부가 깔끔해보여요",
    "text87": "발림성도 조구 여름에 바르면 살짝 유분감 좀 있을 것 같아아요!",
    "text88": "재구매템입니다 다만 제품이 항상 오일리한게 아쉬워요ㅠㅠ",
    "text89": "막 엄청나게 잘 가려지는 건 아닌데 자연스럽게 커버가 돼서 피부가 정돈되어 보이는 효과가 있어요 발림성도 좋고 위에 파데 올려도 밀리지 않아서 다 쓰면 재구매할 것 같습니다",
    "text90": "좋다구 해서 기대하구 구매했어가지구 \n일단 살짝 매트 해요 지성,수부지에 잘 맞을 것 같아요\n한달 뒤에 다시 리뷰달ㄹㅓ 오겠숩니다",
    "text91": "얘만 바르라고 하지만 저는 그냥 얼굴 밝히는 용도로 사용합니다",
    "text92": "전 아이보리랑 요 그린색상이랑 반반 섞어서 사용하는데 이거만한게 없어요~ 대체불가템이예요~",
    "text93": "저는 그냥 톤업으로 파데 전에 바르고 있어요 얘만 단독으로는 커버 아쉽긴한데 얇게 올리면 좋아요 !!",
    "text94": "커버력이랑 발림성 너무 좋고 붉은기 커버랑 피부결도 너무 예쁘게 잘 잡아줘서 만족합니당",
    "text95": "13호 17호쓰는 밝은피부인데 색이 어두워서 항상 화이트\n컨실러랑 사용해야해요 톤이 하나여서 아쉬워요\n21호부터 데일리로 가벼운 보정이나 커버가 필요하신분들께 추천합니다 cc크림이라서 데일리로 파데프리할때 좋아요",
    "text96": "얼굴 홍조가 좀 있는 편인데 붉은기 가려주는 용으로 좋아요\n이전에는 컨실러 사용했었는데 아무래도 컨실러는 건조하기도 하고 잘 떠서 고민이었는데 이 제품은 발림성도 좋고\n코 옆 끼임도 없어서 아주 만족합니다!",
    "text97": "홍조인들 이거 쓰세요 그린베이스중에 이게 제일 좋아요 커버력도 있고ㅠㅠ 비싸다는 단점뿐임",
    "text98": "자연스럽게 발립니다\n화장 안 한것 같은 느낌이 좋았어요\n만족합니다",
    "text99": "생각보다 커버력이 높진 않아서 완벽한 커버를 바라신다면 좀 부족해요",
    "text100": "CC레드 코렉트 작은사이즈 구매후 사용하다\n맘에들어서 큰사이즈 구매해요\n단독으로 사용함 좀 어두운거같고\n아이보리 CC랑 섞발해서 사용하니\n딱 예뻐서 데일리로 잘사용하고있어요^^",
    "text101": "홍조인들 필수템 .. 톤업 잘되구 밀착력 커버력 좋고 유지력도 좋고 근데 제댜로 안바르면 시간 지나면 그 막 빨간거 올라와서 꼼꼼히 발라야함",
    "text102": "건조함 없고 얼굴 전체 커버해주는데 붉은기가 진짜 최상급으로 잘 잡혀요 컨실러 붓으로 부분부분 커버할때도 잇고 퍼프로 올릴때도 있는데 어떻게 쓰던 다 맘에 들어요",
    "text103": "홍조잡아주는데 최고인거같아요 \n근래들어서 제일 잘산 화장품입니다 !!",
    "text104": "홍조가 좀 심하신 분들이 쓰기에는 커버력이 좀 부족한 거 같아요",
    "text105": "작은 사이즈 사용해보고 홍조커버에\n좋아서 큰사이즈로 재구매했어요^^\n확실히 다른 제품보다 커버잘되고 촉촉한데(비비 아이보리랑 섞발) 볼에 자꾸 열감이 올라와서\n시간지남 홍조가 또 올라옴\n열감도 같이 내려주는 cc는 없나요ㅜㅜ",
    "text106": "피부과 치료로 파데는못해서 사용해봤는데\n건조함도 많이 느껴지지 않고 붉은기 커버가 잘되요\n간지럽거나 트러블도 없고 편하네요"
  },
  {
    "brand_name": "에르보리앙",
    "product_name": "에르보리앙 CC 레드 코렉트",
    "price": "42000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020535523ko.jpg?l=ko",
    "review_name": "CC 레드 코렉트 팩",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205355",
    "text1": "홍조는 꽤 잘 잡아줍니다\n거기에다가 모공커버도 잘 해줘요\n다만, 나중에 바른 부위에 피부가 엄청 어두워집니다😭\n이걸 뭐라고 부르죠? 막 발랐을 때는 괜찮은데\n시간이 지나고 보면 원래 톤보다 두톤은 다운된 것 같네요\n얼굴 전체에 바르면 토인 됩니다. 부분별로 바르세요\n모공커버는 좋기는 한데, \n나중에보면 모공에 끼이는 것 같아서\n이부분도 좀 애매합니다...😰\n좋기는 한데, 단점도 확실한 ..\n재구매는 생각 좀 해볼께요 ㅠ\n\n제 리뷰가 도움이 되셨다면, 밑에 엄지척 눌러주세요🙏🏻",
    "text2": "오프라인 매장에서 테스트해보고 홍조 적당히 가려주길래 구매했어요 확실히 컨실러 정도의 커버력은 아니지만 적당히 홍조 적은 민낯으로 만들어줘서 잘 사용합니다",
    "text3": "얼굴의 붉은기가 진짜 잘 가려주는 제품 중 탑인 것 같아요 발림성도 좋고",
    "text4": "얼굴에 홍조가 있는 편이라 늘 고민이였는데 이 제품을 사용하고 난뒤에는 해당 고민부분들이 줄어든것 같아 만족하면서 사용중이고 간단하게 외출할때는 해당 제품만 사용을 하는중인데 정말 만족한답니다 다음번에는 더 큰용량으로 구매해서 사용해볼려고 합니다!",
    "text5": "cc크림이라 커버는 없지만 붉은기랑 다크서클은 잘 잡아줘서 생얼일때랑 화장하기 전 피부톤 맞출때  사용하고 있어요",
    "text6": "단독으로 바르는 것보다 가지고 있는 파운데이션에 섞어서 바르는 게 더 취향에 맞았어요! 저는 홍조인간이라 붉은끼 커버가 1순위로 원했던 건데 엄청 드라마틱한 커버는 아니었고 자연스러운 정도 였어요.! 단독으로 바르지 않는 이유는 제 피부톤보다 어둡고 가격이 있는 편이라 별 하나 뺐습니당.. (엄마 화장품 냄새 나요..안 좋다는 건 아닙니다!)",
    "text7": "한달동안 써봤는데 저한테 잘맞아요! 다음에도 구매할게여",
    "text8": "매번 쓰는거라 이번에 재구매 햇어요 너무 잘 맞고 가성비 있슴다",
    "text9": "에르보리앙 CC 레드 코렉트 15ml 기획팩 리뷰:\n\n민감하고 붉은기가 도는 피부라면 꼭 한 번 사용해볼 만한 제품입니다. 처음 짜면 연한 초록빛 크림 제형인데, 피부에 펴 바르자마자 자연스럽게 톤업되면서 붉은기 커버와 함께 피부톤이 균일하게 정돈돼요. 마치 피부가 원래 좋은 듯한 자연스러운 커버가 연출되는데, 무겁지 않으면서도 꽤 깔끔한 보정력이라 부담 없이 데일리로 쓰기 좋아요.\n\n무기자차 느낌이 강한 베이스 제품처럼 텁텁하지 않고, 시간이 지나도 들뜸 없이 얇고 가볍게 밀착됩니다. 촉촉한 제형이지만 유분이 과하지 않아서 지성·복합성 피부도 무리 없이 사용 가능했어요. 무엇보다 진짜 좋았던 건 피부가 편안하고 민감할 때도 자극 없이 발릴 정도로 순한 사용감이라는 점입니다.\n\n향은 거의 없고, 밀림 없이 파운데이션 전에 바르기 좋은 프라이머 겸 톤업 베이스 역할도 확실히 합니다. 여름철에는 이거 하나만 바르고 파우더만 살짝 얹어도 베이스 메이크업 완성 느낌이 납니다.\n\n기획팩이라 소용량이라도 가성비 좋고 여행용으로도 딱 좋아서 만족도가 높았어요. 붉은기 고민 있으신 분들, 트러블 자국 커버가 필요하신 분들께 강력 추천드립니다.",
    "text10": "CC 레드 코렉트 15ml 기획팩은 피부 톤 보정에 탁월한 제품으로, 붉은기와 잡티를 효과적으로 커버해 자연스럽고 균일한 피부 표현을 도와줍니다. 특히 붉은기 완화에 집중한 레드 코렉트 컬러 덕분에 홍조가 있는 분들에게 매우 유용하며, 가벼운 텍스처가 피부에 부드럽게 발려 답답함 없이 산뜻한 사용감을 제공합니다. 소량만 발라도 색상이 잘 퍼지고 밀착되어 메이크업 베이스로 활용하기 좋고, 지속력도 만족스러워 하루 종일 피부 톤이 고르게 유지되는 느낌이었어요. 15ml의 기획팩 용량으로 휴대하기 편리하며, 붉은기 고민이 있는 분들께 꼭 추천드리는 제품입니다.",
    "text11": "에르보리앙 CC 레드 코렉트 15ml 기획팩은 붉은기와 잡티를 효과적으로 커버해 피부를 고르고 깨끗하게 표현해 줍니다. 가볍고 부드러운 텍스처가 피부에 잘 밀착되어 자연스럽고 산뜻한 마무리를 선사하며, 피부 톤을 균일하게 보정해줘 메이크업 베이스로 활용하기 좋습니다. 용량이 적당해 휴대가 편리하고, 기획팩으로 구성되어 가성비가 뛰어나 만족도가 높습니다. 민감한 피부에도 자극 없이 사용 가능하며, 데일리 메이크업 필수 아이템으로 추천드립니다.",
    "text12": "에르보리앙 CC 레드 코렉트 15ml 기획팩을 사용해본 후기를 공유할게요. 저는 피부에 붉은 기운이 좀 있어서 이를 자연스럽게 커버해 줄 제품을 찾고 있었는데, 이 제품이 딱 맞았어요.\n\n가장 먼저 느낀 점은 제형이 부드럽고 촉촉해서 피부에 편안하게 발린다는 거예요. CC 크림 특유의 무거움 없이 가볍고 산뜻한 느낌이라 부담 없이 데일리로 사용하기 좋았습니다. 붉은 기를 잡아주면서도 피부톤을 고르게 만들어줘서 얼굴이 훨씬 환해 보였고, 자연스러운 피부 표현이 가능했어요.\n\n또한, 지속력도 꽤 만족스러웠는데, 하루 종일 피부가 편안하게 유지되면서도 붉은 기가 다시 올라오지 않아서 좋았습니다. 특히 민감한 피부에도 자극 없이 잘 맞았고, 피부가 예민한 분들도 부담 없이 사용할 수 있을 것 같아요.\n\n패키지도 깔끔하고 실용적이며, 15ml 소용량이라 휴대하기 편하고 여행 갈 때도 부담 없어서 좋았어요. 기획팩으로 리필이나 다른 구성품이 함께 들어있다면 더 좋겠다는 생각도 들었습니다.\n\n전체적으로 붉은 기를 커버하면서 피부톤을 균일하게 잡아주는 효과가 뛰어난 제품으로, 자연스럽고 건강한 피부를 연출하고 싶은 분들에게 추천합니다. 저처럼 붉은 기 때문에 고민인 분들이라면 한 번 써보시면 만족하실 것 같아요!",
    "text13": "유튜버의 추천으로 첫 구매를 해보았는데요. 먼저 만족합니다. 특히 모공을 매꿔주는거 같아서 좋아요! 붉은기도 잡아주는것 같습니다!",
    "text14": "볼 주변이 붉어서  컨실러로 가리고 다녔는데 cc크림 알게 된 뒤로 너무 만족해서 매일 쓰고 있어요",
    "text15": "처음엔 이걸 어떻게 얼굴에 올려 싶은 색상인데 펴바를수록 색이 피부톤에 맞게 변하드라구여? 신기했고 붉은기도 많이 잡아줘서 이제 얘 없이는 끼임없는 붉은기 커버가 안될정도...",
    "text16": "피부톤에 맞게 자연스러운 컬러로 밀착되며 발려요!\n기대했던 것보다 커버력도 있어서 파데프리용으로 강추입니다!",
    "text17": "촉촉하대서 홍조 부분 코렉팅하고 그 위에 베이스 까려고 샀는데 애매해요 촉촉하긴 한데 시간 지나면 안 촉촉해서 베이스가 몽글몽글 끼이거나 뜰 때가 있음 ,, ㄷㅅ 코렉팅 컨실러가 훨씬 건조한데 그게 훨씬 피부 예쁘게 돼요",
    "text18": "괜찮아요 피뷰자극 적은듯? 일단 화장독은 안 올랏어요 ㅊ비비도 사볼듯",
    "text19": "지인 추천으로 산 제품입니다..\n홍조가 심해서 사용중인데..\n처음 바를때도 수분감이 있지는 않지만 시간이 지날수록 매트해요\n그래서  홍조가 아주  심할때만 바르고 있어요\n기초로 수분감을 줘도 나중에는 매트하네요",
    "text20": "홍조 인간들에게는 무조건 필수템 진짜 맨날 씀 벌써쟁여둠 너무 좋음 진짜 없어서는 안됨 근데 가격이 좀 양대비 사악하긴함",
    "text21": "지속력도 좋고 붉은끼 잡아주는데 \n가격이 너무 아쉽다 \n비싸다",
    "text22": "간편하게 사용하기 좋아요~ 답답하지 않고 자연스럽게 표현해줍니다",
    "text23": "레드코렉터 사계절 모두 좋아요. 이거 쓴뒤뢰 각종파운데이션이 썩어가고있어요 ㅋ 쟁겨둔게 있지만 가격할인에 5ml도 작고 소중ㅋㅋ \n모공도 잘 메꿔주고 붉은기도 잘 잡아주고",
    "text24": "기획 품절되서 기다렸다가 호다닥 샀어요!! 5ml 기획은 파우치용으로 쓰면 될듯요",
    "text25": "사길 잘함\n\n완벽 커버는 아니지만\n\n국소부위 바르기 좋음\n\n잘 펴지고\n바르면 내피부색으로 변함\n홍조가 자연스럽게 가려짐\n답답하지 않고\n얇게 밀착\n부드럽게 발림\n\n외출시 선크림 위나\n야간근무때 홍조만 가리기 딱 좋음\n\n재구매의사 백퍼임",
    "text26": "기획사서 너무 행복함 진짜 이거는 홍조인들에게 좋은 너무 갓템이요 각겨만 좀^^ 기획이여서 쟁여놨러용",
    "text27": "좋다고 해서 사봤어요 ^^\n사용 후 한달 후기 남기러 올게요 ~",
    "text28": "얼굴에 홍조가 심해서 추천 받아서 주문 했는데..\n예전에  사용 하던건 매트 해서 화장이  잘 안 먹었는데..\n이건 발림성이 좋아요..홍조도 어느 정도 잡아주는거 같아요  재구매 의사 있어요",
    "text29": "반신반의함서 샀는데..사길잘함..민트색 크림이 얼굴과 만나면 열감때문인지 파운데이션 제형으로 변함\n맑은 피부표현\n갓벽하게 홍조가 가려지진 않지만\n쌩얼일때 바르기 딱 좋을 듯",
    "text30": "노란끼 있는 쿨톤인데 전체적인 커버력은 없다는 건 알고 사서 괜찮았어요 다만 홍조부분은 기대를 했었는데 저는 잘 모르겠네요 그래도 발림성과 지속력은 만족스러웠어요",
    "text31": "건성인 제 기준에는 조금 뻑뻑하게 발려요.. 그래서 묽은 파데랑 섞어서 바르고 있습니다..! 홍조도 있는데 확실히 일반 파데로만 커버 했을 때보다 조금 더 나은 느낌입니다.! 아 그리고 색상이 제 피부톤보다 어두운게 아쉬워요.. 밝은 버전도 나왔으면..하는 바람입니다!",
    "text32": "5미리짜리 진짜 작은 샘플이 들어있는데 여행용으로 넘 좋아요! 할인하면 큰 것도 살거여요~~",
    "text33": "홍조 있을 때 잘 사용했어요. 색이 어두운 게 살짝 아쉬워요ㅠㅠ",
    "text34": "큰통 다쓰고 재구매해요! 여행용으로 작게 샘플 줘서 좋네요 홍조 인간에게 필수입니다….",
    "text35": "홍조를 어느 정도 가려줘서 좋습니다. 아쉬운 점은 색이 어두워서 본 피부보다 칙칙해지는 감이 있습니다.",
    "text36": "적 당 한 제 형 으 로 무 겁 게 올라 가지않아서 좋 아 요 색도 적 당 해요",
    "text37": "여 지 껏 썼 던 수많 은 그린 베이 스 중에 최 고 좋 아 요 마음 에 듬 니다",
    "text38": "볼에 홍조, 붉은끼 있으시면 무조건 사세요. \n붉은끼 커버에 좋습니다. \n메이크업샵에서 쓰는거 보고 샀는데 대만족이에요!\n발림성 좋은데 지복합성 피부에 추천해요. 건성분들은\n좀 건조하다고 느끼실듯요!",
    "text39": "얼굴에서 뜨지 않고 홍조 잘 가려줘서 잘 쓰고 있어요 사용하기 좋아요",
    "text40": "예전에 잘 쓰고 오랜만에 재구매했어요 홍조를 드라마틱하게 커버하는건 아니고 바른게 더 나은 정도에요 자외선 차단 지수도 있어서 메이크업 하기 귀찮은날 바르면 좋아요 무난템",
    "text41": "헝조많은 분들 개같이 강추입니다 홍조만 가렸눈데도 피부가 좋아보여요",
    "text42": "얼굴에 붉은끼 때문에 화장하기 불편했는데 편하게 화장할 수 있어요~",
    "text43": "붉은기 랑 다크서클 때문에 매장에서 일일이 하나하나 전부 발라보고 구매 했는데 가격이 저렴하지 않음에도 불구하고 붉은기 및 칙칙한 피부톤을 갖고있는 사람이라면 이거 만큼 좋은 제품은 없을 것이라고 생각합니다",
    "text44": "무난무난~~ 홍조 무난하게 커버되는거 같은데 색이 많이 어두워서 손이 잘 안강네유",
    "text45": "사자마자 기획세트 품절되길래 잘 샀다 싶었네용\n확실히 붉은톤 싹 가려지고 악건성인데도 촉촉해서 좋았는디 지속력은 아직 잘 몰겠어엽 ㅜㅜ",
    "text46": "유튜버분들이 유명한 제품이라고 하시는거 여러번 봐서 구매해봤어요.\n부드럽게 잘 발리기 때문에 소량만 사용가능하고 바른 후 건조하거나 뜨지 않아요.\n기대를 많이 했는데 커버력은 보통 인것 같아요. 얼굴이 살짝 붉은색이 도는 건 커버가 되는데 홍조나 트러블 같은 건 못 잡아 주는 듯 합니다.",
    "text47": "지성인 저한테는 유분기가 좀 있어서 사용후 기름종이나 파우더 처리하는 편입니다~ 색상이 신기한게 초록색에서 바르면 살색으로 변하는데 피부톤이 화장을 안 한것같은 베이스만 깐 느낌이라 단독으로 사용하기엔 좀 그렇더라구요~구매당시엔 피부가 많이 붉어져서 가리는용으로 사용했는데 지금은 붉은기가 진정되어 좋아져서 베이스용으로 간혹 사용해요~",
    "text48": "전 너무 별로였어요ㅠㅠ 루나 컨실러 그린색상 쓰다가 너무 건조한거같아서 열심히 서치했는데ㅠㅠ 차라리 루나가 발림성 훨씬 낫고 그린색상 산뜻하고 커버도 나은듯요.  이건 색상이 너무 텁텁하고(회색빛 비비에 초록 섞인느낌?) 왜 바르다보면 빨간 빛도 도는지? 발림성도 구리고 매트하고.. 아무튼 최근산 화장품 중 제일 폭망….",
    "text49": "솔직히 베이스 제품 이렇게 오래 사용한거 처음이에요.\n용량에 비해 가격은 비싸지만 그래도 모든 종류의 선크림과 호환되도 홍조심한 제 피부에도 딱 맞아요.\n베이스 제품 사용 안해본게 없는데 매번 블로그, 유튜브, 인스타 광고에 속아서 사보고 만족 못했는데 이 제품은 백점 만점 입니다. 발림성도 좋고 홍조도 잘 가려주고 뜨지도 않고, 사실 색상 밝은거보다 저는 홍조 가리는게 1순위라서 이거 바르고 밝은 톤업크림이나 파데 살짝 발라주면 딱입니다! 초록베이스 중에 원탑인거 같아요.",
    "text50": "인생템!!\n\n코렉터 컨실러 프라이머 베이스 등등 초록색하면 이젠 토나올 정도로 안써본 게 없을 정도로 홍조커버에 진심인 사람인데요.\n홍익인간들은 아실 겁니다.\n홍조는 정말로 어지간해선 가려지지가 않아요. \n신기하게도 이 제품은 피부에 착 밀착되어 밀리지도 않고, 결정적으로 허옇게 뜬 녹색보색으로 지저분하게 커버되는 게 아니더라고요.\n꼭 발라보세요.",
    "text51": "피부톤이 정리가 잘 되는 것 같고 세일할 때 사는게 제일 좋아요",
    "text52": "붉은기 커버 확실하게 해주면서 발림성도 좋고 촉촉한게 유명한 템이길래 믿고 구매했습니다ㅎㅎ",
    "text53": "피부톤이 많이 밝은 편인데 요 제품에 화이트 컨실러나 톤업크림 섞어서 발라주면 너무 텁텁하지 않고 예쁜 피부표현이 됩니다!",
    "text54": "부드럽게 잘 발려요!\n밝은 컬러의 파데나 화이트 컨실러, 화이트 파데랑 섞어쓰면 톤에 맞게 사용할 수 있어 좋아요!",
    "text55": "기대한거보다 색상이 잘 맞지 않아서 자주 쓰지는 않아요 무난합니다",
    "text56": "향이 너무 거북해요 여드름이나더라고요 아쉬운제품이에요",
    "text57": "씰이 없어서 누가 사용하던거 판매한거같아요 ㅜ\n홍조도 확실히 잡아주지못하고 향이 거부감생겨요",
    "text58": "아직 안 써봤는데 하도 좋다고 난리들이어서 사봄 곧 여행가면 써볼게요",
    "text59": "홍조가려져서 좋아요. 그런데 선크림바르고 그위에 발라서 그런지 햇빛 센날 썼더니 이거쓴 부위만 타서 가린 의미가 없어졌어요..ㅠㅋ 자외선지수가 비교적 낮아서그런가봐요.. 가을겨울에 다시 써봐야겠습니다..",
    "text60": "아직 안 써봤지만 입소문템이라 일단 사봤어용 좋았으면..",
    "text61": "생각보다 색상이 밝아요 그리고 너무너무 유명해서 사봤는데 특별한 점은 모르겠어요",
    "text62": "홍조가리기에 좋다해서 구매했는데 드라마틱하진 않지만 그래도 톤이 정돈되는 느낌이라 좋아요! 가격만 좀더 저렴했으면ㅠ",
    "text63": "잘 쓰는 레드 코렉트라 다 써서 재구매했어요 귀찮을때 이것만 바르고 나가요",
    "text64": "기초 잘못하면 뜰 수도 ㅇ있으니까 조심..\n그리고 바르고 나면 좀 탁해지는거 같음\n베이스 좀 밝게 해주는거 추천",
    "text65": "단독으로 써본적은 없고 쿠션 올리기 전에 바르는데 너무 좋아요 홍조인에게 없어서는 안 되는 필수템\n제발 평생 가주세요",
    "text66": "기초에 따라서 가끔 끼고 밀릴 때도 있지만 피부에 부담없이 적당한 커버를 해주는 제품이라 다음에는 큰 용량으로 사고싶어요",
    "text67": "바르면 매트해지는 편이라서 기초 튼튼하게 하고 올려주는게 좋아요 초록빛이 많이 돌아서 너무 바르면 동동 떠보여서 양조절 필수",
    "text68": "촉촉해서 컨실러처럼 끼이지 않는데 커버는 꽤 잘 돼서 마음에 들어요! \n어두울까봐 산 아이보리 비비 같이 섞발해서 쓰면 딱 맞아요",
    "text69": "출근할때 화장하기 귀찮은데 이거만 발라도 톤 정리는 어느정도 돼서 좋아요",
    "text70": "세일할 때 구매했는데 만족하면서 사용했습니다!!!!!!",
    "text71": "세일할때 구매해서 사용했는데 제품도 가격도 만족스러웠어요!!",
    "text72": "남자친구가 홍조가 심한데 이거 매장에서 발라보고 홍조가 많이 커버되서 저랑 같이 바보같이 웃었어요 효과 좋아요 엄마도 하나 사드렸어요",
    "text73": "남자친구가 홍조가 심한데 이거 매장에서 발라보고 홍조가 많이 커버되서 저랑 같이 바보같이 웃었어요  효과 좋아요",
    "text74": "잘 쓰고 있습니다. 만족스러워요. 홍조 커버를 하기에 좋어요.",
    "text75": "이런거 사서 만족한 적이 없어서 고민했는데 홍조 커버도 잘 되고 평소에는 이거 하나만 바르고 다녀요!",
    "text76": "추천받아서 구매했어요. 아직 사용 안했지만, 붉은기를 잘 커버해준대요.",
    "text77": "촉촉이라기보다는 오일리한 발림성이라고 느꼈습니다 컨실러처럼 강력한 커버는 아니지만 어느정도 자연스럽게 홍조를 잡아줘서 베이스 전단계나 베이스 단계에서 섞발해주고 있습니다",
    "text78": "단독 사용 용도로 구매했습니다. 주로 밝은 23호를 쓰는데 자연스러운 색이었습니다.",
    "text79": "생각보다 매트하고 원래 홍조가 심해서 테스터 사용하다가 기획품 나와서 구매해봤어요 근데 살짝 매트하면서 뜨긴 해요",
    "text80": "대박 작네요.. 그치만 부드럽게 잘 발리고 안떠요\n근데 파데는 아니라서 금방 지워집니다",
    "text81": "홍조가 잇는편인데 이거 베이스로 바르면 너무좋아요 발림성은 모르겟슴",
    "text82": "코렉팅 컨실러는 너무 매트해서 홍조 가리려고 샀어요 이거 바르고 위에 쿠션 바르면 굿굿",
    "text83": "저는 그냥 비비 사겠음다\n생각난 김에 내일 발라봐야겠습니다",
    "text84": "발림성 완전 좋구요. 촉촉해요 유명해서 샀는데, 사실 색상선택은 잘 못한 것 같아요. 근데 또 마음에 듭니다. 있으니깐 우선 잘 쓸 것 같아요.",
    "text85": "짜서 바로 바르면 모공에 초록색이 다 껴서 낭패고요, 손등에 먼저 롤링하면 색이 스킨톤으로 변하는데 그 후에 발라야 합니다. \n눈에 바르면 눈시림 있어요",
    "text86": "친구가생일선물사주고 다 사용해서\n새로 구매했는데 화장을평소안하는데\n사용하기좋네요",
    "text87": "친구가 홍조끼가 있는데 베이스가 녹색계열이라서 커버력가 괜찮을 것 같아 사줬는데 나름 만족한데요",
    "text88": "생각했던 것보다 괜찮고 잘어울려요~다음에 또 구매할 예정입니다~",
    "text89": "비싸지만 사용해주기 좋은 에르보리앙 크림입니다. 괜히 유명한 게 아니에요",
    "text90": "작아서 가지고 다니기 편리합니다 \n비비도 사용해보고싶네요",
    "text91": "항상 쓰는 제품입니다. 정말 좋아요. 다 쓰면 재구매 할거예요",
    "text92": "작은게 쓰기편하고 좋은데 가격차이가 꽤 커서 가성비 너무 떨어짐 완벽 홍조커버는 아니지만 파데 안밀리고 촉촉하게 잘발림",
    "text93": "기획이 항상 품절이엿는데 역시나 사자마자 품절이네여ㅜㅜ 샵에서 써주셔서 그대루 삿어용 쌩얼 메컵때 좋을듯",
    "text94": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text95": "확실히 피부별로 차이가 있는 화장품이 있듯이 지성에게는 잘 맞지 않는거같습니다! 하지만 복합성인 저에게는 괜찮았습니다",
    "text96": "촉촉하고 홍조 잘 가려줘서 너무 너무 좋아요. 아주 잘 쓰고 있답니다. 용량도 은근 넉넉해서 십오미리도 충분 할 것 같애요.",
    "text97": "그냥 처음 짰을때 민초 색이라 이건 좀 사고다 싶었는데 발라보니 색이 변해요 붉은기 보정도 잘해주고 너무 하얗지도 않고 부드럽고 촉촉하게 발려서 요물 찾은느낌",
    "text98": "얼굴에 홍조가 고민인 친구한테 선물해줬는데 나름 괜찮다고 합니다.",
    "text99": "집앞 나갈때 톤 보정용으로 씁니다\n조금 잡아주면서 답답하지 않아 좋음",
    "text100": "얼굴 홍조를 잡아줘서 너무 좋아요. 간단하게 파데 프리 하는 용도로 쓰려고 구매했어요.",
    "text101": "촉촉하면서 자연스러운 홍조커버라서 정착템임 워낙 유명해서... 큰게 더 이득이긴하나 생각보다 오래쓰는편이고 가지고다니긴 큰편이라 작은거삼 기획이라 미니 딸려있어서 더 좋음",
    "text102": "에르보리앙 비비 비싸긴 하지만 컬러코렉팅도 잘해주고 촉촉해서 좋은 것 같습니다.",
    "text103": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text104": "홍조인이라서 그린베이스 필수인데 가볍고 밀착이 잘 되요 ❤️",
    "text105": "피부톤이 밝은편인데도 생각보다 잘 어울렸어요. 홍조를 100퍼센트 가려주는 건 아니고 용량이 너무 아쉬워여...",
    "text106": "생각보다 가격대비 그리 성능이 좋은지 모르겟어요… 그래서 그런가 걍 생략하는 날이 많은 듯 …재구매는 안할 거 같음",
    "text107": "대대대만족이에요\n\n일단, 바르기가 편해요. 도구 없이 크림바르듯 쓱쓱하먄 끝\n\n그리거 안 건조해요 그냥 세럼같아요 최고..\n이거 안쓴 날과 쓴 날 확실히 달라요",
    "text108": "얼굴에 열감도 있는 홍당무라 그린베이스 필수인데 여름다되가서 강한 밀착베이스 찾고 있는데 cc크림이다 보니 지속력도 좋고 바르고 파데바르면 짱짱해요",
    "text109": "홍조때문에 샀는데 생각보다 홍조에는 너무 좋네요.잡티 커버력은 살짝 가려집니다.이거 하나만 바르고 나가기에도 너무 좋고 발림도 좋네요",
    "text110": "인생템💗\n홍익인간 구원템👍\n굳이 단점을 꼽자면 진한 향기",
    "text111": "음 그냥 애매..극찬의 후기들에 비해 그리 극찬할 정도는 아닌 거 같음 ..재구매하지는 않을 듯",
    "text112": "촉촉해요\n뻑뻑한 발림이 아니라 너무 좋아요\n홍조 가리는 데 진짜 최고에요"
  }
]