[
  {
    "brand_name": "셀퓨전씨",
    "product_name": "[리뉴얼/밀착커버] 셀퓨전씨 스킨 블레미쉬 밤 인텐시브 30ml",
    "price": "17900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023439001ko.jpg?l=ko",
    "review_name": "내추럴 라이트(21~22호 추천)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000234390",
    "text1": "항상 자외선차단 기능때문에 고민하던 제품인데 유튜브 리뷰 비교하다가 결국 구매했어요\n\n결론부터 말씀드리자면 대만족이예요!\n\n평소 커버력이 낮은 비비+컨실러로 피부화장하는데\n비비로 피부화장하고 컨실러로 커버만해주는 방식으로 피부화장합니다\n\n기존사용 비비크림이 피부표현 모공 커버면에서는 정말 만족스러운제품이었는데 어쩔수없는 커버력과 지속력이 살짝아쉬웠어요\n\n저는 귀찮아서 섞발하는것보다 레이어드를 선호하는데\n\n셀퓨비비가 리뉴얼되면서 확실히 내추럴라이트가 컬러가 이쁘게 나왔어요 그냥 21호 파데같달까요\n\n셀퓨비비가 제가 기존사용하던 비비보다 조금더 쫀쫀해요\n그래서 개인차있겠지만 저는 모공커버가 잘된다고 느껴졌고 밀착도 더 잘되서 날씨 영향도 있겠지만 지속력도 만족스러웠어요!\n무엇보다 요즘 피부상태가 괜찮아서 컨실러작업을 스킵할수있을만큼 기존사용비비보다 붉은끼커버를 잘해준달까요! 그렇다고 진짜 파데같은 커버력은 아니예요!\n\n개인적으로 파데쓰면 트러블이 잘올라와서ㅜㅠ\n비비 넘좋네요!",
    "text2": "리뉴얼 전 제품부터 잘 쓰고 있었는데 한 가지 아쉬운 점이 어두운 색상이었어요..!\n리뉴얼되고 색상이 3가지로 늘어나서 피부 톤에 맞는 색상을 고를 수 있다는 점이 가장 좋았습니다!\n제형은 비비치고 매트하고 픽싱이 빠른 편이었어요. 그렇다고 건조함이 느껴지지는 않았어요!\n커버력이 어느정도 있고 지속력이 좋아서 앞으로도 잘 쓸 것 같아요!\n기획세트 구성도 너무 좋아요!!🤎",
    "text3": "올영라이브 때 피카소 기획세트로 구매했어요! 퍼프랑 팔레트 같이 있어서 좋네요ㅎㅎ 제가 21~22호 피부라서 상황마다 컬러 다르게 쓰려고 내추럴 라이트랑 시그니처 베이지 둘다 구매했어요! 시그니처 베이지가 좀 더 회끼가 돌고 어둡고, 내추럴 라이트는 딱 이쁜 상아빛이에요ㅎㅎ\n\n발림성은 생각보다 꾸덕한 느낌? 밀도있고 쫀득한 느낌이에요! 수분감 많고 촉촉한 느낌은 아닙니다~ 쫀쫀해서 밀착력이 좋지만, 건성에겐 살짝 건조한거 같기도 해요..!",
    "text4": "비비라 잿빛이 많이 돌까 걱정했는데 21호 피부가 딱 적당하게 사용하기 좋은 컬러라 마음에 들어요! 되직한 제형으로 손으로 슥슥 펴바르기도 좋았고 파데와 섞어바를 수 있는 믹싱 팔레트 기획세트라 다양하게 활용하기 좋을 거 같아요 특히 붉은기 커버가 아주 잘됨! 다크서클이나 홍조 커버하기도 좋았어요! 피부 답답함없이 하루종일 피부가 편해 만족스러웠답니다!",
    "text5": "원래 호수 1개 있을때부터 이것만 사용했어요\n피부가 너무 편안해서 피부염생긴 이후로는 이것만 사용하는게 피부가 부담이 없더라구요\n근데이제 피부색이 조금 환해져서 색이 너무 어둡다는 생각이 들때 쯤 3호수가 나왔다고 ~~ 너무 감사히 중간단계로 구매했어요 역시 너무 만족스러워요 !!",
    "text6": "원래도 파데 섞발용으로 잘 쓰던건데 기존의 회끼가 조금 더 빠지고 상아빛으로 바뀌어서 단독 사용으로도 잘 쓰겠어요! 파데보다는 비비파인데 요즘 나오는 비비들보다는 역시 구관리 명관이라고 셀퓨전씨로 돌아오게 되네오 ㅠㅠ 평생 만들어주세오!!",
    "text7": "전에 나왔단 컬러에 비한 횟기도, 붉은기도 많이 빠져서 좋습니다!! 그래도 다른 파데나 베이스 제품들의 색이 비해서 조금 붉은 느낌이 없지 않아 있습니다. 근데 단점이 좀 있는데요. 일단 찍힘이 좀 심해요,,, 뭐 닿지도 않았는데 지워져있구ㅠㅠㅠ 그리고 제형감이 너무 빡빡해요. 손으로는 절대 쉽게 못바르구요 퍼프가 ㄹㅇ 필수 입니다. 그래서 기획세트로 주나 싶네요.\n그리고 저는 이거 쓰고 피부가 편하다는 느낌을 못받아서 재구매는 잘 모르겠네요,, 좀 더 써보고 결정해야겠네요,,,\n제형감은 확실히 리뉴얼 전이 나은 듯해요. 조금 촉촉하게 나왔으면 좋았을껄하는 아쉬움이 있네요ㅠㅠ",
    "text8": "배송 진짜 빨리 왔어요\n피카소 팔레트 겸 거울이랑 퍼프 때문에 주문한 건 아니고 요즘 피부가 부쩍 지쳐 보여서 블레미시 밤을 쓸려고 주문했어요\n비비 크림이니까 재생 효과도 있겠죠\n일단 커버는 좋은 편인데\n수영을 매일 해서 하고나면 얼굴이 빨개지는데 \n홍조나 얼굴에 빨간 부분을 \n잘 커버 해주는게 아주 좋아요\n붉은기 커버가 아주 잘되네요\n자외선 차단 기능이 없는 점은 조금 아쉽네요\n믿고 쓰는 셀트리온이어서 구매했습니다",
    "text9": "셀퓨전씨 스킨 블레미쉬 밤 인텐시브 내추럴 라이트(21호-22호 추천):보통 비비크림보다는 묽지않은 밀착제형같음.밀착력이 좋은것 같음.붉은피부에 넓은 모공인데 자연스럽고 커버력도 괜찮고 모공도 편안히 가려줌.리페어 성분이 함유되어있다 하니 피부자극이 덜 한것 같음.같이 들어있는 셋트구성인 팔레트와 커버 퍼프도 재질이 좋은것 같음.모공있고 민감한 피부에 순한 비비크림 같음.꾸준히 써볼 예정",
    "text10": "리뉴얼되기 전부터 애용하던 블레미쉬 밤이 3가지컬러로 더 세분화되고 피카소세트기획이란 소식에 달려왔어요ㅎ.ㅎ\n\n지난 여름 많이 타서 톤이 전체적으로 어두워져서 우선 제피부에 맞는 내츄럴 라이트 컬러를 구매했습니다. 기존에 사용하던 블레미쉬 밤 이랑 비교해도 색상이 더 밝아지고 맑아져서 마음에 쏙 들어요. 한톤 더 밝은색상을 구매해도 좋은 것 같아요^^",
    "text11": "매일 사용하기 부담 없어요. \n굉장히 얇게 발리고 커버력은 보통입니다.\n근데 신기하게도 붉은 트러블이나 홍조 엄청 잘 가려줘요\n12시간 화장하는터라 가벼운제품 원해 구입했는데\n지속도 괜찮고 오래갑니다. 환절기에도 좋네요.\n앞으로 애용할것같아요",
    "text12": "셀퓨전씨 기존 비비 너무너무 잘 사용했었는데, 색상때문에 단독으로는 사용하지 못했었어요.\n완전 매트한 파운데이션에 섞어서 사용하면 지속력도 좋아지고, 발림성이나 피부 표현도 너무 예쁘게 마무리돼서 그렇게 잘 사용하고 있었어요.\n이번에 색상이 3가지로 훨씬 다채로워져서 21-22호 주로 사용하는 제가, 단독 사용을 목적으로 내추럴 라이트 컬러 구매해봤어요. 발라보니까 확실히 단독으로 사용해도 너무 밝지도 어둡지도 않게 표현돼서 좋았고, 비비크림은 특유의 잿빛이 없으면 안 된다고 생각해서 (붉은기 보정) 기존보다는 빠졌지만 약간 느껴지는 잿빛도 마음에 들었어요.",
    "text13": "오리지널 제품 쓰면서 너무 좋았지만\n늘 색상때문에 재구매가 어려웠는데\n밝은색도 나와서 좋아요\n여전히 회끼는 있어요",
    "text14": "기존의 셀퓨젼씨 비비를 쓰고 있었어요. 색상에 다소 아쉬운감이 있어서 밝은 색이 새로 나왔다는 소식을 듣고 구매했어요.\n사진상 (오른)윗쪽이 신상이고 (왼)아랫쪽이 기존 비비인데요. 색상이 많이 밝아졌는데 사진상에는 특별한 차이가 없어보이네요. 얼굴에 바르면 한톤 밝아진게 확연히 차이납니다. \n저는 밝은 21호는 아니고 21-22호쯤 되고 여드름이나 잡티 등을 가릴게 많은데 기존 비비색이 더 차분해서 안바른듯한 느낌이 들고요. 지금것은 좀 화사하게 마무리돼서 비비 바른 티가 더 나네요! \n이 것은 각각 기호에 맞게 선택할 수 있는 점이 좋아졌어요. \n만약 아주 자연스러운 것을 고른다면 전 기존의 어두운것을 고를 것 같아요. \n기존 제품과 비슷하게 유지력이나 커버력은 약한데 밝은톤 치고도 다크닝은 심하지 않고요. 요즘은 완벽히 커버하는 추세거 아니라 커버력도 이정도면 그럭저럭 괜찮아요. 전 광대쪽과 티존에 커버 부족한 것은 쿠션으로 살짝 덮어줍니다.",
    "text15": "셀퓨전씨 X 피카소 스킨핏 커버 기획세트 정말 만족스러워💕\n피부에 밀착되면서도 가볍고 부드럽게 발려서 답답하지 않고, 하루 종일 촉촉하게 유지돼요.\n민감한 피부에도 자극 없이 자연스러운 커버력을 보여주고, 톤이 맑아보여 피부결이 고르게 정돈돼요.\n피카소 퍼프도 탄탄해서 넓은 부위 커버할 때 정말 편해요.\n민감성 피부나 자연스러운 커버 원하시는 분들께 강력 추천합니다!",
    "text16": "또사고 또산 최애 비비크림! \n썬크림도 저는 여기거만 쓰거든요. \n저는 기름많이나는 수부지 피부인데… \n진짜 주근깨 싹 가려지고 피부에 뾰루지도 아예 안나고 좋았는데 리뉴얼 된다고 해서 구매했어요, 원래제품은 정말 밝은 톤에 섞어서 바르곤 했는데 이걸 해결했다고  하셔서 대만족입니다.",
    "text17": "퍼프를.. 작은 opp 비닐에라도 포장해서 넣지 겉포장만 크고 그냥 쌩으로 넣어놔서 저렇게 까맣게 묻어 있네요 찝찝하게ㅡㅡ\n그리고 라이브 할 거면 수요를 생각해서 재고를 채워두고 준비를 하고 팔아야지 이미 품절된 건 걍 단품 사라면서 라이브 진행하는 경우가 참..",
    "text18": "파운데이션보가 확실히 피부가 편한 느낌이 듭니다. 이전 비비는 잿빛이 있었는데 이건 확실한 상앗빛? 핑크빛이 돌아서 피부가 환해 보입니다. 그래서인지 볼에 홍조도 화사하게 커버가 잘돼요. 평소 21호 쓰는데 이거 말고 더 밝은거 사도 괜찮겠다는 생각을 했어요!",
    "text19": "👍  40대화장이 텁텁에서 맑은 화장이 되네요\n이게 왜 샵에서 쓰는 제품인지 \n확실하게알았어요\n라이트 사라고 라이브때 외치신 이유!!알았네요\n진짜 5살은 어려보이는피부\n여기에 베이지크 팟 볼 립 발라주니 광택화장이 되네요\n보습도 되고 늙은 중년 메이크업에서 좀 벗어나\n기분까지 상쾌하네요\n피부 바탕 화장이 좋네요\n가격도 싸고 너무 좋아요\n예쁘게 무너지고\n여기에 로션을 믹스해서 눌러줬더니 짱",
    "text20": "리뷰가 하나도 없을때 구매해서 제발 좋았으면 좋겠다하는 마음으로 구매했어요! \n색상은 너무 밝은건 싫고 자연스러운걸 좋아해서 중간색상으로 구매했습니당 \n색상은 확실히 마음에 들고 커버력도 높은편인거 같아요 \n다좋은데 딱 한가지 아쉬운건 좀 건조한 편이라 기초 촉촉하게 안해주면 좀 각질부각이 생기더라구요 ㅠ \n지속력이랑 색상 커버력은 만족스럽습니다!",
    "text21": "올영 라이브로 잘 산 듯해요 ㅎ 어차피 파데랑 섞어쓸거 호수를 좀더 밝은 걸로 살껄하는 후회가 좀^.ㅠ 그래도 편하게 잘쓸듯합니다!",
    "text22": "리뉴얼되기전에 썼을때도 나쁘지 않았는데\n제가 23호임에도 진짜어두워서 시간지나면 다크닝 장난아니었거든여\n리뉴얼되고 한단계 밝은걸로 사봣는데 개조아요\n파데 안쓸랍니다 이제",
    "text23": "시그니처 베이지 잘써서 구매해봤어요 밝게나와서 좋은데 빨리 무너지기는 하넹요ㅠ",
    "text24": "저는.다.좋은데 많이 매트래요 매트파데랑 섞어바르려고 구매한건데..다소 건조해서 아쉬워여 다른건 색깔 커버력 댜 조아요",
    "text25": "비비크림의 가장 큰 단점인 잿빛이 없어서 좋고 \n주름끼임없고 바르고 나서 두껍게 올려지지않아서 \n찍힘과 긁힘도 거의 없는편이에요 \n향은 거의 없는편이고 불편한 제형취는 없는편이라 좋습니다\n홍조가 심한편인데 커버가 잘됩니다",
    "text26": "비비크림은 처음 발라보는데\n커버력도 좋고 괜찮은 것 같아요",
    "text27": "커버력 유지력도 웬만하고 색도 회끼 안돌고 옘버서 좋아요!\n툴까지 주는데 안 살 이유가!!",
    "text28": "피부에 부드럽게 밀착돼서 들뜨지 않아요.\n가벼운데 커버력도 좋아요.",
    "text29": "샵에서 파데랑 섞발하는 조합으로 쓰셨다고 해서 사봤는데 만족스러웠어용 색상도 잿빛 없이 예뻐서 애용할 것 같습니당",
    "text30": "피카소 기획인데 안살수가 없었어요. 라방보다가 구매했어요 ㅎㅎ",
    "text31": "랑콤 파데 po-01쓰는데\n섞어써보려고 내추럴 라이트 샀어요\n색상 잘 맞고 적당해요\n크게 특별한 점은 아직 모르게씀 한번 써봐서\n한달 후 리뷰를 다시 올릴게요\n\n근데 !!!! 자세히 상품정보를 안봤는데 이제품은 자외선 차단 기능이 없ㄴㅔ요\n단독 사용은 안되겠네요",
    "text32": "찍힘이 좀 있긴 한데ㅜ 그래도 비비 이 장도면 매우 만족.!!",
    "text33": "리뉴얼되고 호수가 나와서 빨리 겟했습니다. \n기존 리뉴얼 전 제품보다 수분감이 생긴 것 같지만 그래도 만족입니다.",
    "text34": "항상 비비는 색이 어두워서 못썼는데 밝게 나와서 잘 쓸것같아요",
    "text35": "정말 좋아요 메이크업 전에 기본 베이스로 깔면 좋은 듯합니다",
    "text36": "리뉴얼 된거 아직 사용해보진 않았지만 그전에 사용했을때 너무 만족했어서 구매했어요 잘 맞았으면 좋겠어요",
    "text37": "이벤트 사은품으로 받았고 예상보다 빠르게 왔네요~ \n웜톤이고 노란피부인데 볼만 붉어요 내추럴 구매 했는데 \n뽀얘 져요 바를 때 좀 매트 한거 같은데 수분크림 듬뿍 바르고 바르면 될 거 같아요 ~~~~",
    "text38": "파데프리하기 아주 좋습니다.\n피부 색과도 잘 맞아요.\n파데랑 섞어쓰기도 좋을것같습니다"
  },
  {
    "brand_name": "셀퓨전씨",
    "product_name": "[리뉴얼/밀착커버] 셀퓨전씨 스킨 블레미쉬 밤 인텐시브 30ml",
    "price": "17900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023439001ko.jpg?l=ko",
    "review_name": "시그니처 베이지(23호 추천)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000234390",
    "text1": "자극없는 비비라고해서 기대하며 구매했어요 자연스러운걸 원해서 시그니처베이지 색상을 골랐는데 커버력이 좋아서 붉은기 커버나 홍조가 고민이신 분들은 기존 원조색상과 비슷한 시그니처베이지도 괜찮은 것 같아요 생각보다 자연스럽게 커버가되서 단일사용으로도 괜찮고 화사한걸 원할때는 비비를 전체 펴바르고 밝히고싶은 부위를 한톤 밝은색으로 발라줘도 괜찮을 것 같았어요~ 썬기능은 없어서 자외선차단제 바른후 이용해야하는 번거로움이 있긴하지만 블레미쉬밤이라는 이름에 걸맞게 성분도 좋고 피부도 편안해서 좋았어요 기획구성으로 들어있는 퍼프나 믹싱팔레트도 유용한 구성이라 만족스러웠구요~",
    "text2": "비비크림 진짜 오랜만에 다시 발라봐요~\n십년도 더 전에 한스킨, 미샤 비비 유행했을 때 썼다가 쿠션으로 옮겨갔네요 ㅎㅎ\n\n셀퓨전씨야 워낙 믿고쓰는 회사니, 기대감을 가지고 구매해봤어요\n기획 구성에 혹한 것도 있구요 ㅎㅎ\n\n그럼 사용 후기 시작할게요!\n요즘 너무 밝게 화장하는 것보다도 진짜 내 피부톤처럼, 깔끔하고 깨끗하게 표현하는게 더 예뻐보이는데\n이 제품이 딱 그걸 가능하게 해줍니다.\n\n하도 오랜만에 사용하는 비비라 발림성이 좀 생소했는데\n무스느낌으로 크리미하게 발린다기보다는 살짝 꾸덕함이 느껴져요\n잘 두드려서 발라줘야해요\n그렇게 바르면 진짜,, 신기할정도로 얇게 발리면서 뽀송해요\n파우더를 따로 할 필요가 없더라구요?\n\n건성이신 분들이라면 건조하다고 느껴지실 수도 있으니\n기초를 잘 해주고 바르시면 될 것 같아요\n\n제 경우는 토너 -> 티트리세럼 -> 썬크림 -> 셀퓨전씨 비비\n순으로 발랐어요\n\n개인적으로는 기름지지 않아서 너무 좋았어요!\n여름에 진작 이 제품을 알았다면 얼마나 좋았을까 싶더라구요 ㅠㅠ\n\n그리고 제가 구매한 건 [시그니쳐 베이지] 인데\n약간 회끼가 있는 베이지에요\n\n저는 평소 22호 정도 사용하고 딱 봤을때 피부가 막 밝진 않아요\n검지도 희지도 않은 딱 중간의 애매한 ㅠㅠ\n노란끼 많은 누리팅팅 피부입니다\n\n근데 이거 바르니 진짜 기가 막힐정도로 제 쌩 피부처럼 표현이 되요\n톤이 싹 정리되면서 얼굴이 깔끔해지네요\n\n내츄럴하고 세련된 감성의 데일리 메이크업을 원하신다면\n요 제품 추천드릴게요!\n\n참~~ 썬크림 사용후 바르는 제품입니다!",
    "text3": "유명한 브랜드 제품이고, 마침 필요한 제품이어서 구매했어요 원하는 옵션이 품절이라 23호를 선택했는데, 평소 21호를 바르는 저에게는 확실히 조금 어두운 편이에요. 그래도 제형이 부드럽게 발리고 잡티나 커버력이 괜찮은 제품이에요. 용량이 더 늘어나면 좋겠어요!",
    "text4": "증정품 퀄 너무 좋아요 에바띠예ㄷㄷㄷ 전 셀퓨전씨 리뉴얼 전은 안 써보고 신상을 처음 써봤는데 진짜 진짜 쫀쫀하고 피부에 잘 먹어요 왜 샵에서 많이 쓰는지 알 것 같아요\n사진에 나온 파데 중에 제일 쫀쫀하고요 짜도 머랭처럼 뿔이 생깁니다!\n\n전 피몽쉐 스탠다드를 제일 좋아했는데요 23호인 저에겐 화사한 감이 있어서 셀퓨전씨 시그니처 베이지를 샀어요(피몽쉐는 짰을 땐 회끼돌고 어둡지만 펴바르면 화사해지는 편) \n\n손목에 펴발랐을 땐 어둡긴 하다란 생각이 들었는데 얼굴에 올리면 피부색이랑 섞여서 괜찮아여 홍조 잘 가려줌 그리고 전 메베랑 섞어쓰려고 산 거라 ㄱㅊ 파데 섞발도 젛대서 기대중\n\n암튼 제가 하고싶은 말은 너무 좋다.. 이거 왜 이제 샀지 가짜비비들이 판치는 세상에 찐피부과비비인 셀퓨전씨를 보라",
    "text5": "믹스해서 사용하기 좋은 23호로 비비와 파운데이션을 믹스하면 피부가 밀착력도 좋고 쫀쫀해지네요. 리뉴얼되면서 호수가 늘어나서 좋아요. 리뉴얼전제품하고 비슷한게 23호라는데 다른 호수들도 궁금하네요.  이번 기획 패키지가 너무 마음에 들고 피부톤을 맞추고 조합하기 좋아요.",
    "text6": "리뉴얼전부터 사용하고 있는 스킨 블레미쉬 밤 인텐시브는 파운데이션과 함께 섞어서 사용하면 좋더라구요. 비율은 사람마다 조금씩 다르지만 저는 1대1로 해서 섞어서 사용하니까 더 피부가 쫀쫀해보이면서 조합이 정말 좋았습니다. 메이크업샵에서 섞어서 사용하는걸 보고 그 뒤로 저도 따라 사용하고 있는데요. 샵에서 섞어서 메이크업을 해주는 이유를 알겠더라구요.",
    "text7": "선크림 명가 셀퓨전시에서 이번에는 베이스 화장용으로 구매해봤습니다!\n붉은기 고민에 딱 이에요\n믹싱 파레트/거울이 고오급 스러운 가죽 파우치에 들어있어요\n피카소 퍼프도 얇게 피부에 밀착시키기에 넘 좋습니다🫢\n유명해진 이유가 있는 것 같아요\n선크림 사용후에 발라주고 있고 전반적으로 만족스러워요",
    "text8": "파운데이션이랑 2:1 비율로 섞어쓰면 피부 표현 예쁘게 되고 지속력도 오래간다고 소문났길래 구매했어요 \n피카소 믹싱팔레트랑 퍼프 기획이라 너무 좋은 구성이에요 팔레트 뒤에 거울이 있어서 좋아요 \n날이 추워지면서 피부에 홍조가 올라왔는데 붉은기 커버가 잘되서 피부톤이 균일하게 깔끔해보여요",
    "text9": "밖에 나가서 파데랑 같이 섞어발라보니까 지속력도 좋고 피부표현이 미챴어요… 무너져내리는것도 훨씬 예쁘게 무너져내려요. 21호기준으로 23호라 어둡지않나 싶었는데 섞어바르니까 하나도 어둡게 안느껴져용 오히려 진짜 내 피부처럼 느껴져요! \n\n발림성도 좋고 피부잡티도 커버되서 너무 만족이에요. 피부가 민감한날이면 콧볼옆, 나비존이 좀 붉어지는데 붉은기가 잘 가려져서 좋았어요. 파데안하고 가볍기 화장하는날 쓱쓱 가볍게 바르고 나가면 되니까 피부도 편하고 넘 좋네요♥️",
    "text10": "셀퓨전씨 비비 라이브해서 구매했어요\n23호 시그니처 베이지 구매했는데 너무 어두울까 걱정되긴 했는데 리뉴얼 전 색상이랑 가장 비슷하다고 해서 구매해봤어요!\n사용해보니 붉은기도 잘 잡아주고 색상도 이뻐요 \n같이온 피카소 툴도 사용하기 좋아요! 너무 만족스러워요",
    "text11": "피카소 기획세트 완전 굿이에요!!\n피카소 팔레트랑 퍼프 퀄리티 너무 좋아서 놀랐어요 \n따로 돈주고 산느낌이라 기획세트사고 돈번느낌이에요!\n색도 회끼없이 이쁘게 잘 커버되는데 특히 붉은기를 엄청 잘 잡아줘서 좋았어요\n오랜만에 만족스러운 기획세트에요!",
    "text12": "파데 섞발용으로 쓸 비비를 찾다가 셀퓨전씨 비비가 이번에 리뉴얼되었다고 해서 바로 구매해봤어요.\n시그니처 베이지 색상이 기존 색상과 거의 동일하면서 회끼를 좀 더 없앤 색상이라고 하던데, 생각했던 것만큼 탁하지 않아 마음에 들었어요. 피부에 펴바르니까 여드름과 홍조 붉은기를 적당히 가려주면서 화사해지더라구요. 붉은기 커버에는 어느정도 잿빛이 도움이 된다고 하던데, 마냥 밝은색을 구매하지 않은게 좋은 선택이었던 것 같아요.\n파운데이션만 쓰다가 비비는 오랜만인데, 발림성도 부드럽고 매끄럽게 밀착도 잘 되는 편이라 단독으로 사용하면 피부가 덜 텁텁해보이고 한층 가벼운 느낌이 들 것 같아요.\n피카소 기획세트로 평소 써보고 싶었던 피카소의 퍼프와 믹싱 팔레트도 받아볼 수 있어서 잘 구매한 것 같아요~!",
    "text13": "커버력도 너무 좋고 발림성도 좋아서 받자마자 바로 사용하고 있어요 비비 크림이라서 커버력도 좋고 수분감도 어느 정도 있어서 좋구요 피카소 기획이라서 그런지 파렛트 랑 퍼프도 아주 쫀득하니 마음에 듭니다 만족해요 붉은기 커버가 잘되서 저같이 홍조가 심한 사람들은 만족하면서 쓸듯 합니다 붉은기 커버 원하시는 분 강추",
    "text14": "비비크림인데 커버력이 좋아서 사용하기 좋아요~\n모공커버에도 괜찮고 홍조커버에도 좋습니다!\n얇게 피부톤 정돈하기 좋구요~ 파운데이션이랑 섞어쓰기에도 좋네요!\n비비크림인데 색상을 고를 수 있는 점도 좋은 거 같아요",
    "text15": "이번 셀퓨전씨 비비 구성이 너무 좋아서 구매해봤어요! 무려 피카소 툴이라니 ㅎ 퍼프지만 저도 드디어 써보게 됐네여ㅋㅋㅋ 예전부터 셀퓨전씨 비비는 섞어쓰는 용도로 유명한건 알고있었는데 직접 사용해보니 쫀득하고 발림성좋은게 단독으로도 사용할 수 있을 것 같아요! 호수가 다양하게 나와서 다음에는 더 화사한 색상으로 선택해보려구요!̆̈ 날씨가 쌀쌀해져서 피부표현이 많이 건조했는데 비비를 사용하니 편안함을 느꼈어요! 만족합니다",
    "text16": "오랫동안 유명한데는 이유가 있는 거 같아요. 확실히 커버력도 좋고 피부 밀착이 잘 됩니다. 올 여름 피부가 많이 탔더니 파데가 좀 동동 뜨는것 같아서 믹싱해서 쓰려고 구매했어요. 홍조가 좀 있는 편인데 홍조 커버도 잘되었습니다. 단독사용으로도 나쁘지 않네요. 소량으로도 커버 잘되고 자연스러운 색감이에요. 팔레트도 있어서 손등에 섞지 않아도 되니 좋네요ㅎㅎ 기획 넘 잘나온거 같아요! 팔레트 커버도 있고 피카소라 퀄이 좋네요.",
    "text17": "섞발하기 좋은 비비찾으시면 이거 꼭 사세요 사실 셀퓨전씨 비비 원래도 좋아햇는데 기획으로 나와서 구성이 너무 좋아요 믹싱팔레트에 퍼프까지 있어서 진짜 짱입니다ㅎㅎ 23호라 좀 밝은 파데에 바르면 촉촉 쫀쫀하니 넘 괜찮아요! 기획으로 판매할때 꼭 구매하셔요",
    "text18": "셀퓨전씨는 원래 선크림으로만 알았는데, 블레미쉬 밤 써보고 진심 놀랐어요. 피부 톤이 자연스럽게 정돈되고, 피카소 퍼프로 두드리면 피부가 매끈하게 살아나요. 민감성인데도 트러블 없이 잘 맞아요. 요즘 출근 메이크업은 이거 하나로 끝입니다",
    "text19": "22호 피부라서 상황마다 컬러 다르게 쓰려고 내추럴 라이트랑 시그니처 베이지 둘다 구매했어요! 시그니처 베이지가 좀 더 회끼가 돌고 어둡지만, 그래서 붉은끼 커버는 더 확실하게 돼요!! 촉촉하지만 커버력 낮은 파데랑 섞어쓰면 좋을것 같아요ㅎㅎ\n\n발림성은 생각보다 꾸덕한 느낌? 밀도있고 쫀득한 느낌이에요! 수분감 많고 촉촉한 느낌은 아닙니다~ 쫀쫀해서 밀착력이 좋지만, 건성에겐 살짝 건조한거 같기도 해서 촉촉한 파데랑 섞어쓰시길 추천합니다~~",
    "text20": "홍조피부라 항상 붉은기가 고민인데 \n파데랑 섞발하니 넘 좋아요!\n리뉴얼 전 제품도 잘 사용했는데\n이것도 좋아요 ㅎㅎ\n밝은 파데랑 섞발하니 좋네요,,\n외출도 해봤는데 촉촉하니 좋아요 ! 지속력도 굿..\n역시 괜히 섞는게 아닌 거 같어요 넘 좋음..",
    "text21": "🤍 컬러, 사용감\n평소 피부는 핑크기나 붉은기는 잘 없지만 컨디션이 나쁘면 바로 붉은기나 트러블자국 생기기기도 하는 웜톤에 가까운 23호라서 시그니처베이지 컬러를 구매했어요.\n\n비비라서 약간의 탁기, 그레이시함은 있지만 그게 막 옛날 비비처럼 과하다, 시멘트같다는 느낌은 없고 오히려 붉은기 많거나 커버 부분으론 커버와 톤보정의 효과가 좋았어요.\n그리고 손등핏줄 커버가 잘 되는거보면 푸른기나 일반 커버(푸른다크나 멍이나 고데기화상자국 같은것도)도 괜찮구요\n\n질감은 비비특유의 쫀득하고 챠르르한 피부로 표현되는데 손, 도구 무엇이든 밀림, 뭉침없이 부드럽게 잘 펴발라지고, 피부상태가 좋지않아도 톤 + 각질커버(결) 까지 어느정도 되어서 피부결이 좋은 느낌으로 마무리되어요!!\n\n🤍 사용팁\n비비는 단독도 편하지만, 확실히 믹스했을 때의 시너지 효과가 좋다고 생각하는데, 기획세트라서 피카소 믹싱팔레트와 퍼프도 있으니 더 편해요. 꼭 기획세트 구매하세요!\n(23호 시그니처베이지 / 웜~뉴트럴톤 사용 기준)\n- 붉은기 있는 피부 : 선케어 후, 셀퓨전비비 얅게 잘 발라주고 평소쓰던 쿠션이나 베이스 해주면 붉은기 커버 👍 \n- 붉은기 없는 피부 : 유난히 웜한 파데, 파데샘플있으면 섞어쓰면 찰떡같이 쫀쫀말랑하게 보이는 피부결표현\n- 팁 컨실러 대충 한번 덜어서 비비랑 섞어바르면 지속, 커버력이 더 좋아져요!\n- 건성피부면서 커버력보단 쫀득, 광채피부표현을 하고싶다면 광채, 수분프라이머랑 섞어쓰면 좋아요",
    "text22": "요새 비비가 재유행하면서 관심가던 중에 셀퓨전씨 비비가 리뉴얼됐대서 구매해봤어요 섞어쓸 생각이라서 시그니처 베이지로 골랐습니다\n확실히 쫀쫀하게 발리고, 피부가 편했구요 붉은기가 얼굴이 많은편인데 커버도 잘돼서 좋았습니다 의외였던 점은 비비인데도 마무리감이 매트한편이었어요 저는 매트한걸 선호하는 편이라 오히려 좋았습니다\n발색사진은 1 비비만 두껍게 바름 2 위 비비 얇게 바름 아래 비비+밝은색 컨실러 섞음 순입니당",
    "text23": "청담샵에서도 파데와 섞어 바르는 용으로 많이 사용한다길래 구매해보았어요! 피카소 믹싱 팔레트와 퍼프까지 증정이라 기획 구성이 알차고 좋다는 생각이 들었습니다. 사용해본 결과 세미매트한 파데와의 궁합이 매우 좋은 것 같아요. 또한 비비의 회기가 붉은기를 가리는데에 도움을 주어 홍조 있으신 분들께 특히나 추천드려요. 비비 단독 사용도 나쁘진 않지만 건성 기준 엄청 촉촉한 비비는 아니어서 파데에 섞었을 때 오히려 파데를 부드럽게 만들어줘서 좋았어요.",
    "text24": "커버력이 좋은 제품이라서 비비크림 중에서는 최애 제품이에요.  단독으로도 사용해도 좋고 파데와 섞어서 사용해도 좋고 컨실러와 섞어도 좋은 제품이에요. 들뜸이나 찍힘없고  다크닝이 심하지 않았어요. \n촉촉보다는 쫀쫀한 밀착력이 좋은 비비로 데일리로 사용하기 편한 비비크림이에요.",
    "text25": "비비의 원조의 셀퓨전씨 비비를 처음 사용해보았습니다.\n기획 구성이 팔레트와 퍼프로 구성되어있어서 섞발하는 트렌트에 맞춰 잘 나온것 같아서 만족스럽습니다.\n컬러는 잿빛이 느껴지는 23호 컬러로 붉은기를 제대로 잡아주는 컬러라서 섞발하지 않아도 홍조끼가 있는 볼쪽에 쿠션전에 사용해도 효과가 좋습니다.\n제품의 장점으로는 확실한 붉은끼 커버& 밀착력인것 같습니다.",
    "text26": "리뉴얼 전 비비랑 밝은 파데랑 믹스하는 거 좋아해서 시그니처 베이지 컬러로 구매했음!! 피카소 팔레트랑 퍼프까지 주는 기획이라 좋았음 마침 피카소 팔레트랑 스패츌러 잃어버려서... 전 제품이 더 비비스럽고 이번 거는 더 파데 같은 느낌 옐로우 베이스라 붉은기 커버 잘 됨",
    "text27": "처음 짰을 땐 생각보다 어두운데? 했지만 피부에 펼쳐바르니 뽀용한 컬러로 피부에 착붙하더라구요.\n제 피부는 특히 붉은기가 있어서 그 점이 걱정스러웠는데 붉은기 커버에 효과적인 것 같아요.\n자외선차단 효과는 없어서 선크림 사용 후 발라줬는데 피붓결이 확 정돈되는게 보여서 만족스럽습니다.\n거울 겸 믹싱팔레트는 고급스러워서 맘에들고 퍼프도 있어서 더욱 편리하게 사용할 수 있어요.\n오후까지 다크닝현상은 별로 없어서 수정화장도 크게 필요없었답니다. 유명한 브랜드는 이유가 있는것같아요. \n추천합니다!",
    "text28": "* 발림성 좋아요 ~  조금만 짜야해요 너무 많이 짜니 색상이 어둡게 나오더라고요 조금씩 바르니까 좋았어용 ~\n\n*색상  저는 23호 인데 조금 아쉽네요 생각보다 환하게 핑크빗 나올거라고 생각 했는데 제가 기대한 색상이 아니라서 별4개 드려요 다른 호수는 색상이 이쁜거 같은데 부러워요~ (그렇다고 너무 어둡지도 않고요 )         \n♡ 23호 핑크 핑크 만들어주세용 ~♡♡♡\n\n*수분감 있어서.    당기거나 건조하진 않아서 좋았어용 \n\n*지속력.      ♡♡♡생각 보다 오래가요 완전 기대이상 이구요 너무 놀랐어요 아침 6시에 바르고 저녁 8시 까지 코부문 조금 지워진것 말고는 다른건 파운데이션 못지 않는 지속력에 감탄 했어요 ㅎㅎ무너지지 않는 BB  밀착력에 감동 받았어 ♡♡♡\n\n* 다크닝 .   없이 저녁까지 색상 이뻐요 아침에 바른 색상이 저녁까지 가는것 같아요, ♡♡\n\n\n* 사진보시면 아침사진 저녁사진 올렸어요\nBB많 싸서 ㅠㅠ 실패 싸는 양  참고하세요 \n피카소 믹싱 팔레트 짜는 양 쪼끔 씩 2번 하는것이 좋아요 \n\n* 파운데이션 과.        비교 하면 두껍지 않아서 좋았어용 \nBB의 신세계 입니다 \n\n*제가 나이가 많아서 ~~   발림성 지속력 때문에   ~  ^^ 헤O 파운데이션 쓰는데요 ~답답하고 무겁고 바르기 귀찮다는 단점이 있어요 ~ 셀프전씨 BB 와우 너무 놀랐어요 ~♡♡\n\n*셀프전씨 BB 장점은 파운데이션 의 단점을 다 보완하고 바르기 쉽게. 피카소 믹싱 팔레트 써보니.  너무 편하고 좋아요 \n사은품으로 퍼프까지 너무 쓰기 좋았어용 ♡♡♡\n\n*이제 ~ 셀프전씨 갈아탈것 같아요 \n\n*프리파데의 대명사가 될것 같아요 \n\n*올영 라이브 보고 샀는데요 다음 방송이 기대 됩니다 \n이번에 처음 써보는 것이라 ~~~ 1개 샀는데요 \n다음 방송 하면 쟁여야 할것 같아요 \n\n* 셀프전씨 ♡♡♡헤o.  파운데이션 보다 가격 싸고 기능은 넘어서는것 같아요 굿 ♡♡♡ 장작할것 같아요",
    "text29": "셀퓨전씨하면 비비크림! 이잖아요 ~ 이번에 리뉴얼되면서 올영 기획이 피카소여서 이건 못참지…하고 사버렸어요..\n물론 그전의 버전 비비도 사용해봤는데 발림성이 조금더 촉촉하면서 발림성이 좋아진거같고 제가 산 시그니처 베이지 색상이 그전 셀퓨전씨 비비랑 같은 색상인데 거의 비슷한데 아주 살짝 밝아진 느낌이 들었고 이번에 총3가지 색상으로 나왔던데 각자 피부톤에 맡게 다른 색상도 도전해보시는것도 좋을거같아요 ㅎㅎ비비의 정석! 단독으로 살짝 아쉽다면 파데랑 믹스해서 바르면 버릴게 없는 그런 비비크림입니다 :)\n\np.s 실제 눈으로 보는 색상은 제가 올린 두번째 사진이랑 매우 흡사합니다 ㅎㅎ",
    "text30": "색상은 살짝 어두운편 ! 23호 추천컬러라는 말이 맞네요. 저는 얼굴 외곽부분에는 그대로 사용하고, 전체적으로는 보라색 메이크업 베이스 섞어서 사용했어요. 트러블자국 붉은기가 있었는데, 생각보다 잘 커버 되네요. 컨실러 따로 안해도 무방한 정도? 가볍게 파데프리로 쓰기 좋을듯합니다 ㅎ",
    "text31": "평소에 셀퓨전씨 비비를 밝은 파데랑 많이 섞어서 사용을 했는데 이번에 리뉴얼 됐다고 해서 바로 구매 해 봤어용 ㅎㅎ피카소랑 팔레트가 있는 기획세트도 너무 마음에 들고 역시 비비는 셀퓨전씨 같아요.! 제가 홍조가 심한데 홍조랑 붉은기도 잘가려주고 밀착감이 넘 좋아융",
    "text32": "비비는 무조건 이제품만 써요! 다른 비비도 써봤는데 단독이든 섞어서 바르든 이게 젤 좋아요.제가 홍조가 심한 피부인데 붉은기를 잘 잡아줘요. 피부에 각질, 여드름등 피부컨디션이 많이 안좋을때 이거 하나만 바르는게 쿠션이나 파데 바르는 것보다 피부 좋아보여요. 예전보다 좀 덜 촉촉한 느낌이 있지만 제품력은 비슷하네요. 조금 아쉬운 점은 자외선차단 기능이 없다는 것 ㅠㅠ 그래도 이게 제일 좋아서 선크림 바르고 사용합니다! 섞발 쉽게 믹싱팔레트도 주시고 퍼프까지 주시다니.. 안살수가 없뎌용…",
    "text33": "피부에 바르는 순간 느낌이 달라요. 저는 피부가 날씨영향을 잘받는편이라 더운 여름일때나, 추운날씨에는 안면 홍조가 심한편이라 맨얼굴로 외출하지는 않아  비비나 파운데이션을 꼼꼼히 잘 챙기는데 \n셀퓨전씨 스킨 블레미쉬 밤이 붉은기나 안면홍조까지 잘 커버해주네요. \n\n피부 톤을  균일하게 잡아주는데 답답함은 제로. \n밀착력은 촥 촥 촥 하루 종일 무너짐 없이 매끈하게 유지돼요\n피카소 퍼프로 두드리면 광이 은은하게 살아나고 믹싱 팔레트 덕분에 위생까지도 그리고 맑은 화장까지 챙긴 느낌.\n\n진짜 프로 메이크업 아티스트 된 기분이에요 \n커버력도 꽤 좋아서 트러블 자국도 자연스럽게 가려주고\n단점이라면 너무 깔끔하게 밀착돼서 수정화장할 타이밍을 잊는다는 것ㅎ~\n이게 바로 피부결에  필터씌운 느낌처럼 피부가 컨디션 좋아보여 셀퓨전씨 매직을 보는것 같아요",
    "text34": "덜 매트하고 어두운 파데를 찾고 있었은데 딱 제피부에 맞는 색상입니다. 21호와 23호 사이쯤...♡\n팔레트가 있어서 선크림과 섞어 쓰기에도 유용할 것 같아요.\n홍조피부인데ㅜ 일단 커버력은 좋고 매트하게 도포됩니다.\n아직까지 단점은 찾지 못했고 예전 한스킨제품이랑 비슷한 것 같아요.\n\n오늘부터 써보고 한달 후 지속성 단점 장점 후기 남기겠습니다.",
    "text35": "비비 붐이 와서 비비 하나 구매하고 싶었는데, 원래 유명 하던 셀퓨전씨 비비가 여러 색깔로 나왔다고해서 구매했는데 평소에 밝은 호스를 많이 써서 섞어서 바르기 위해 가장 어두운 시그니처베이지를 구매했습니다. 시그니처 베이지 리뷰에 잿빛이 많이 돈다고 해서 조금 고민했는데 생각보다 막상 발색 해 보니 햇빛을 많이 돌지 않고 생각보다 살몬기가 많이 느껴집니다. 촉촉하고 그리고 밀착력이 높아서 섞어 발라을때도 좋을 것 같아요. 참고로 저는 17-19호 정도를 발라서 제 피부에는 조금 어두워 보이는 것 같아요. 그래듀 섞발용이라 너무 예쁘네요. 잿빛 파데랑 섞어도 소생 가능할 것같아요.\n1번 사진은 형광등 아래에서 이번 사진은 자연광 아래에서 찍은 사진입니다",
    "text36": "샵에서 쓰는 유명템이라해서 궁금했어요 리뉴얼버전이 조금 더 매트해졌다해서 저한테 더 맞을거같아 바로 구매했어요! 파데랑 섞발하니 붉은기 잡티 커버되면서 피부표현도 더 이쁘게되고 맘에 드네요 밝은 색상도 궁금해져요",
    "text37": "같이오는 팔레트가 생각보다 별로 입니다.\n퍼프는 아주 좋아요\n비비라그런지 색감이..... 막..... 소름끼치게 이쁜편은 아닌데,좋게말하면 자연 스럽습니다.\n발림성이 아주뛰어나서 피부표현 좋고 피부케어에 도움된다니 그게 제일 맘에듬니다.\n뭐 커버는 많이바르면 잘되겠죠. 트러블 있으신분들께 다른제품보다 나을것 같아 추천드립니다.",
    "text38": "피부에 밀착되면서 자연스럽게 커버돼요. 셀퓨전씨 비비는 답답하지 않고 촉촉해서 데일리용으로 좋아요. 피카소 퍼프로 두드리면 더 균일하게 발리고 들뜸 없이 깔끔하게 마무리돼요.\n\n다만 색이 좀 어둡네요.\n그래도 홍조 가리기에는 좋아요~",
    "text39": "선크림으로 유명한 셀프 전시에서 피카소랑 협업 해서 제품을 만들었대서 1번 구매하게 되었어요. 스킨핏 커버는 처음 보는데 시그니처 베이지가 비비와 가장 흡사한 느낌이라고 생각 되네요ㅎㅎ \n톤업 제품과 다르게 얇게 피부에 커버가 되어서 붉은기 커버가 잘 되고 지속력은 오히려 훨씬 좋아요 그리구 패키지가 너무 마음에 들고 깔끔하니 역시 피카소 라는 생각이 들었어요!!\n다 펴 바르고 나면 한 듯 안한 듯 제 피부색이랑 똑같아서 놀랐어요ㅎㅎㅎ\n\n도움이 되셨다면 👍버튼 한번만 눌러 주세요☺️",
    "text40": "시그니처 베이지 색상을 구매했는데 피부톤에 맞게 자연스럽게 밀착돼요! 커버력도 높아서 특히 붉은기를 잘 잡아줘요!선크림 바르고 이것만 발라줘도 별다른 메이크업이 필요없네요!! 무엇보다도 피부 자극이 없어 안심하고 사용할 수 있어요~",
    "text41": "셀퓨전씨 비비 좋다고 말만 들었지 직접 사서 써본건 처음인데 왜 다들 극찬만하시는지 알겠어요…\n일단 비비라서 파데보다 가볍게 발리고 내 피부에 쫙 달라붙는느낌이여서 좋아요. 쫀쫀한 발림성이라 정말로 내 피부에 착 감기는 느낌?! 발라보고 헉 했답니다.. 피부결도 좋아보일뿐더러 뜨는느낌 없고 제가 붉은기가 있는 편인데 그런것까지 커버가 되니까 붉은기 있으신분들이나 자연스러운 커버 원하시는분들께 추천드려요! 색은 시그니처베이지로 샀는데 그렇게 어두운 느낌없고 정말로 자연스러운 느낌?! 파데랑 섞어발라도 좋다고해서 밝은거랑 섞어서 발라보려구요! 진짜 대만족템입니다!🤩 나 오늘 쌩얼이야 가능할정도로 자연스럽게 발리고 커버됩니다!",
    "text42": "평소 21호 파데나 쿠션을 사용하고 셀퓨전씨 비비는 시그니쳐 베이지로 구매했어요. 이번에 리뉴얼되면서 라이트 색상이 생겼지만 기존 구매했던 색상으로 재구매했습니다\n먼저 색상이 아주 마음에 들어요. 23호 추천이라고 나와있지만 21호가 사용해도 어둡지않고 자연스럽게 피부톤이 정돈돼요. \n그리고 셀퓨전씨가 다른 비비크림 대비 잘하는 건 바로 붉은기 커버라는 점!!  환절기 예민해져서 붉어진 피부,  홍조로 고민이신 분,  피부과 시술 후 붉은기 도는 분들께 강력추천 합니다.  (바로 이 점 때문에 제가 시그니쳐베이지를 선호하기도 합니다!)\n비비크림이라 피부가 답답하지않고 편안한것도 장점이예요 비비 단독 사용도 좋지만, 수분감있는 파데에 섞어바르면 뜨지 않고 이쁘게 피부표현되는 베이스를 만들 수 있어서 너무 좋아요.",
    "text43": "지성 23호 정도인데 원래 다이소꺼 선블럭을 썼었는데 너무 밝아서  아쉬웠는데 이건 23호도 있어서 한번 구매해봤는데 너무 만족해요 제 피부톤이랑 딱이구 제가 붉은여드름 흉터가 많은데 그것도 깔끔하게 보정이 되서 자주 쓸것같아요 좋아요👍🏻 조금만 발라도 커버너무 잘되고 진짜 모공도 잘가려줘서 모공젱이 23호 지성분들한테 추천해요 근데, 제형은 뀨덕하고 커버력도 좋아서 펴바르기 좀 쉽지는않은데 그래도 퍼프로 하면 나름 잘펴발라져서 좋아요",
    "text44": "이전꺼랑 비교해봐도 약간 잿빛이 적어졌네요!\n섞어바르거나 단독으로 바르기에 진짜 이거만한게 없음\n\n텍스처가 정말 부드럽고 가벼워요. 피부에 발랐을 때 끈적임이 전혀 없고, 마치 피부가 숨을 쉬는 듯한 느낌이에요. 특히, 여름철에 사용하기에도 딱 좋은 것 같아요. 그리고 무엇보다도, 이 블레미쉬 밤이 피부의 붉은 기와 트러블을 빠르게 진정시켜줘서 정말 만족스러웠어요.\n\n용량은 기존보다 좀 적어져서 아쉽지만, 30ml 용량도 적당해서 오랫동안 사용할 수 있을 것 같아요.",
    "text45": "유튜브에 비비랑 컨실러 섞발하면 그게 커버력 제일 좋다고 샵에서 그렇게쓴다고해서 궁금해서 구매해봤어요!\n살짝 어둡게해야 커버력좋다해서 23호로 구매했고 손등에 테스트할때 붉은기있는 블러셔 칠해보고 그 위에 톡톡 하니까 잘가려져요!!!",
    "text46": "파데랑 섞발하려고 구매했어요! 제가 얼굴에 홍조마냥 붉은기가 도드라지는 편인데, 붉은기 가리기에 좋더라구요 파데랑 2:1 비율로 섞어서 올리면 커버력이나 지속력이 더올라갔어요! \n비비 중에 최고는 셀퓨인거같아요 특유의 잿빛도 없고 농도도 적당히 쫀득한 느낌이라 피부별 타입 크게 안타고 잘 발려요 참고로 저는 극건성인데 밀리거나 건조해서 들뜸이 없어서 계절 상관없이 잘사용할 듯 해요! 섞발용이라 23호도 너무 어둡다고 느껴지진 않았어요 피부타입 엄청나게 밝으신분들은 호수 올려서 사용하시길 추천!",
    "text47": "셀퓨전씨 스킨 블레미쉬 밤 인테시브를 구매해봤습니다!\n우선 완전 혜자 기획...!\n비비+피카소 퍼프+피카소 믹싱 팔레트까지!!\n기획증정 있을때 구매하시는걸 추천드립니다!\n우선 23호 사용하는 사람으로 23호가 있다니 너무 감사한 마음으로 구매했습니다!!!\n제형은 흐르지 않는 제형으로 쫀쫀한 제형이였습니다!\n바를땐 되게 촉촉하고 부드럽게 발리는데 바르고 나면 픽식되면서 살짝 세미매트해지는 제품이였어요.\n정말 좋았던점은 발림성 부분 사진 보시면 주름이 싹 메꿔지는걸 볼 수있을텐데, 얼굴에 바르면 모공커버도 잘되더라고요!\n혹시나 궁금하실분 있으실까봐 커버력도 올려봤는데 커버력도 굉장히 좋아요.\n붉은기도 굉장히 잘 가려지고, 점까지 가려지는 커버력입니다!!\n색상은 너무 노랗지 않아서 좋았고 딱 정석 23호입니다.\n개인적으로 황토색빛이 아니라 밝은 색상과 섞어 발라도 굉장히 예쁘게 조색되서 좋았어요!\n+혹시나 색상 비교 궁금하신분들 계실까봐 에스쁘아비벨벳23,힌스커버마스터23,셀퓨전씨 스킨 블레미쉬 밤 인텐시브 시그니처 베이지 비교발색 올려놓을테니 참고하셔서 구매하세요!!!",
    "text48": "후기에 약간 건조하다는 후기가 있어서 걱정했는데, 생각처럼 건조한 것 같지는 않아요. 그리고 발림성은 진짜 딱 비비! 살짝 뻑뻑 한 것 같지만 밀착력은 좋고 커버력도 좋아요.\n홍조 커버도 잘 될 것 갘네요(손등에 모기물린 붉은자국 커버 확실!!)",
    "text49": "평소에 파운데이션이랑 비비랑 섞어서 사용하는 걸 좋아하는데 셀퓨전씨 비비가 섞발하면 좋다길래 구입했어요! 갖고 있는 비비 중에 제일 쫀쫀한 느낌이고 밀착력이 넘 좋아요 ദ്ദി˶˙ᵕ˙˶ ) 그리고 색상이 딱 전형적인 비비!하면 떠오르는 색인데 붉은기, 홍조 커버에 너무 좋더라구요..👍 붉은기가 고민이신 분들한테 딱일 것 같아요! 간만에 정말 마음에 드는 비비 찾아서 기쁩니당 :D",
    "text50": "구성이 알차서 구입했어요. 거울이랑 퍼프까지 증정이라 너무 만족스러워요 거울이 예뻐요. 썬크림을 바른 뒤 이것만 발라도 자연스럽게 커버가 돼요. 발색력도 좋고 피부의 붉은기가 정돈되고, 지속력도 좋아 하루 종일 예쁜 피부로 유지돼요.",
    "text51": "셀퓨전씨는 예전에 선크림으로 알게 된 브랜드인데 비비크림이 은근 유명하더라구요?\n새롭게 리뉴얼됐다고 하고 피카소 퍼프 & 믹싱 팔레트 겸 거울 구성이 알차서 타 파운데이션이랑 섞발하기 좋을 거 같아서 구매했어요.\n최근 트러블이 많이 올라오기도 해서 21호지만 일부러 시그니처베이지 색상으로 샀는데 커버력도 좋고 진정 효과도 있다고 해서 만족스러워요!\n단독으로 바르려면 내추럴 라이트 사면 좋을 거 같아요",
    "text52": "셀퓨전씨 비비 코덕들 사이에서 삮발하면 좋다고 해서 구매해봤어요!! 피카소 퍼프랑 믹싱팔레트도 같이 줘서 너무 혜자로운 구성이에요 저는 어바웃톤파데랑 섞어서 사용해봤는데 시그니처베이지 색상이 차분해서 궁합이 좋네요 홍조가 심해서 볼에 붉은기가 심한데 붉은기 잡아주고 커버력도 완전 좋아요 최고 맘에 듭니다♡♡♡",
    "text53": "기존에 있던 걸로 시간이 컬러 시그니처 베이지로 구매하게 되었습니다 배송도 하루 정도만 해 와서 빨리 사용해 볼 수 있게 되어서 좋았던 것 같아요 셀프 전시 크림을 저는 사용 해 봤는데 좋아서 블레미쉬 밤도 밤도 좋을 것 같아서 구매 하게 되었습니다 원래 있던 비비가 리뉴얼 됐다는 것 같은 데 진정성분도 업그레이드 되었고 컬러도 두 가지나 더 늘 어서 좋은 것 같아요 비비크림을 옛날에 써 보고 쿠션으로 시그니처 베이지\n는 23호 컬러와 잘 맞는 거 같다고 써 있는데 조금 더 23호 보다는 밝게 나옴 나왔어요 참고해서 구매하시면 좋을 것 같아요 진정이 되는 제품이라고 하니 기대가 됩니다 확실히 모공을 막는 성분이 없어서 그런지 피부에 자극이 없어서 굿",
    "text54": "요즘 비비들 밝은 색상 많이 나오긴 하지만 그럼 확실히 덜 비비같은 느낌이 있는게 아쉬워서 기존 색상으로 구매했어요 확실히 쫀쫀하고 매끄럽게 발리는게 아주 좋습니다 저는 밝은 색 파데들에 섞발하려고 구매한거라 톤이 좀 어두웠지만 괜찮았어요\n\n붉은기 커버 보려고 일부로 손바닥 쪽에 발라봤는데 확실히 커버가 잘되고 주름도 매끈하게 커버해줘서 넘 마음에 들었습니다! 기획에 퍼프랑 믹싱 팔레트 주는 것도 좋네요 유명한 이유를 알았어요",
    "text55": "셀퓨전씨 비비 예전부터 궁금했는데 이번에 리뉴얼 됐다길래 구매해 봤어요! 저는 밝은 파데나 비비랑 섞어쓰려고 시그니처 베이지 컬러로 구매했어요.\n\n시그니처 베이지는 딱 비비크림 생각하면 떠오르는 컬러감인데, 기존 셀퓨전씨 비비크림 색상이랑 비슷하더라구요. 잿빛이 약간 섞인 컬러로 붉은기나 홍조 가려줄 때 특히 좋았어요.\n\n제형 자체가 쫀쫀하고 진짜 딱 제가 생각하는 비비크림의 정석같은 느낌이었어요!\n\n어바웃톤 비비랑 vdl 파데 섞발해서 발라봤는데, 쫀쫀함은 그대로 가져가면서 적당히 촉촉하게 발리고 모공커버가 특히 너무 만족스러웠어요. 바르고 고개 좌우로 돌리면 광이 은은하게 돌고, 피부도 좋아보여서 피부표현 너무 마음에 들더라구요..🤍\n\n제형 자체가 정말 쫀쫀하고 좋아서 밝은 컬러 구매해서 단독으로 바르는 것도 좋을 것 같아요ㅎㅎ 더 다양하게 섞발해보고 지속력이나 다른 느낀 점들은 한 달 후 리뷰에 적어보겠습니다🫶🏻",
    "text56": "셀퓨전씨 일반선크림도 만족하면서 사용중입니다. 이번에 라이브하면서 할인에, 믹싱 팔레트랑 퍼프 기획상품으로 나왔길래 새로 구매해봤는데 만독해요! 화장 안하고 단독으로 사용하기에도 좋아요! 발림성도 만족스럽고 색상도 만족합니다 ㅎㅎ",
    "text57": "톤업선크림만 바르기에는 뭔가 미진한 부분이 있었는데 편하게 화장할 수 있는 BB크림을 만나게 되어서 너무 기쁩니다. 색깔이 생각보다 마음에 들어요. 베이지 색이 좀 진하지 않을까? 걱정했는데 나름 바르기 괜찮습니다. 간단하게 화장하고 터치 조금 하고 나가기에는 아주 그만인 것 같아요. 편하게 쓸 수 있는 것 같아서 마음에 듭니다. 잘 사용할 수 있을 것 같아요.",
    "text58": "붉은끼 커버는 자연스럽게 되는 시그니처 베이지 색이 제일 나은것같아요 회끼 돈다도해서 걱정했는데 그렇지 않고 오히려 더 밝았으면 붉은끼커버가 덜됐을것같아요! 사용감도 가볍고 무겁지않아서 트러블도 안나고 너무 좋아요! 증정으로 오는 파레트도 잘 사용할것같아요 ㅎㅎ",
    "text59": "기존에도 쓰고 있던 제품인데 다써서 리뉴얼 제품 구매해보았습니다\n\n📷사진에 왼쪽이 리뉴얼버전이고 오른쪽이 구버전입니다. \n이번에도 23호 제품을 사서 거의 변화를 못느꼈습니다. 그래서 좋은거 같아요 :) \n\n😆 트러블 피부라서 피부상태 안좋을때나 꾸안꾸 할때 이거 씁니다. 23호인데 피부 밝히고 싶으면 먼저 이걸로 베이스 깔고 밝은 쿠션올리면 피부도 편안하고 좋더라고요. \nBB라서 커버는 정말 잘되요.\n\n🥹 다만 지성인분들은 오후되면 기름져져서 기름종이나 파우더는 필수입니다\n\n트러블피부에겐 정말 최고의 선택입니다...!",
    "text60": "예전부터 셀퓨전씨 비비 좋은 건 많이 들었는데 잿빛이 강하게 느껴져서 늘 고민하다 구매는 안 했거든요 \n근데 최근에 유튜브에서 샵템으로 많이 쓴다는 걸 봄 + 피카소랑 콜라보해서 퍼프도 주고 팔레트도 주길래 당장 구매해봤습니당 일부러 섞발용으로 쓰려고 제일 어두운 시그니처베이지 색상 구매했어요! \n\n색이 밝고 애매해서 못 쓰던 파데에 시그니처 베이지 섞어서 쓰니까 발림성이 너무 좋고 색상 완전 찰떡;; 붉은기도 잘 잡아주고 진짜 뽀얗게 화사해지면서 발림성도 훨씬 좋은데 제일 좋은 건 지속력... 바르고 8시간 지났는데도 피부표현 ㄹㅈㄷ로 좋아서 올겨울 베이스는 이걸로 정착할 거예요ㅎㅎ \n\n집에 색이랑 지속력이 별로라 못 쓰는 파데가 있는데 버리기 아깝다 싶은 분들 꼭 이거 사서 섞발해보세요 완전 강추!!!",
    "text61": "제형이 크림-밤 형태라 처음 손등에 덜었을 때 느껴지는 부드러운 밀착감이 인상적이었어요. 얼굴에 바르자마자 피부 위에 얇게 막이 생긴 듯한 느낌이 들면서, 붉은 기가 올랐던 부위가 살짝 진정되는 걸 느꼈어요. 톤은 자연스럽게 정돈되면서 “얼굴 전체가 깨끗해 보인다”는 피드백도 있었고요. 마무리는 약간 보송하면서도 속은 촉촉한 느낌이라 화장 직후 답답함이 적었어요. 다만 완전한 커버나 장시간의 착색 지속력까지는 아닐 수 있어서, 컨실러 병행하거나 유분 진한 부위는 티슈로 눌러주는 게 좋겠더라고요. 퍼프와 믹싱팔레트 구성 포함이라 활용도도 좋았어요. 부드럽고 자연스러운 베이스 메이크업을 원하시는 분께 잘 맞을 제품입니다.",
    "text62": "요즘 비비를 자주 사용하고 있어서 라방하길래 구매했어요\n21호 피부지만 가지고 있늠 밝은 파데나 비비에 섞어서 쓰려고 시그니처베이지로 구매했습니다\n피카소 팔레트랑 퍼프까지 들어있는 구성이라 더 맘에 들더라구요👍🏻\n피카소 팔레트는 기존에 쓰고 있었지만 퍼프는 이번에 처음 써보게 돼서 기대 중입니다!\n발색 사진 보시면 위가 셀퓨전씨 시그니처 베이지고, 아래가 ㅍㅁㅅ 기존 비비입니다\nㅍㅁㅅ가 좀 더 부드럽게 펴발리고 셀퓨전씨는 쫀쫀한 느낌이에요\n저는 주로 파데랑 섞어서 쓰니까 셀퓨전씨가 더 맘에 들더라구요\nㄷㅇㅅ 퍼프에 물 먹여서 발라줬는데 피부에 챱챱 잘 붙어요\n제가 홍조 때문에 스트레스가 많거든요..\n그래서 블러셔도 사모으기만 하고 잘 안 바르는데 이거 쓰니까 붉은기 좀 잡혀서 가볍게 블러셔도 했어요 !!!\n이거 바르고 출근했더니 다들 피부 너무 좋아보인다고 어떤 거 썼냐고 물어봐서 더 기분 좋았어요 ㅎㅎ \n셀퓨전씨 비비 단독으로 발라도 너무 좋을 것 같아서 다음에는 저한테 맞는\n색으로 다시 구매하려구요",
    "text63": "쫀쫀한 제형이 피부에 착 밀착!\n 과도한 유분은 잡고 시간이 지날수록 자연스러운 윤광이 돌면서수부지/건성 피부 모두 사용하기 편안해요\n자연스러운 붉은기 커버력 이지만홍조, 여드름 흉터도\n80% 정도 가려집니다.\n활용법\n단독으로 톤 정리,파데랑 2:1 섞발하면 피부 표현 지속력 오래갑니다\n주의\n썬 기능은 없으니 자외선 차단제는 필수\n***증정 사은품도 완벽\n피카소 태핑 커버 퍼프\n꼼꼼하고 세밀하게 커버 밀착 도와줌\n#믹싱팔레트 (+가죽케이스): 섞발할 때 손에 묻을 일 없는 팔레트,뒷면이 거울이라 유용해요",
    "text64": "오리지널 컬러 써보고 싶어서 시그니처 베이지로 구매했어요. 큰 트러블은 없어서 커버력을 요하지는 않지만, 홍조가 심해서 오히려 잿빛 비비를 선호하는 사람이에요.\n\n요즘 비비가 유행해서 좋지만 아이보리 비비가 유행해서 슬픔 ㅜㅜ \n\n잿빛비비 찾다가 셀퓨전씨 오리지널 버전이 잿빛이 좀 돌아보여서 구매했어요. 21~22호 피부톤이지만 23호 추천이라 되어있어도 별로 안어두웠어요.\n\n또 너무 어두우면 톤업크림 섞발하면 홋수는 올라가니까 원하는대로 바르면 되니 필요한 것은 only 잿빛뿐\n\n발림성은 비비로 유명한만큼 좋더라구요. 피부도 매끈해보이고, 홍조도 잘 가려줘요. 동봉된 퍼프도 궁둥이 퍼프는 아닌데 은근 두께감 있어서 푹신해요.\n\n팔레트는 주니까 써보긴 했는데 원래 손등에서 섞어쓰는 사람이라 잘 쓸지는 모르겠어요 ㅋㅋㅋ\n\n앞으로 꾸준히 써보려구요! 참고로 자차지수는 없으니 선크림 바르셔야 합니당",
    "text65": "다크써클, 여드름 자국과 여름동안 탄 피부를 자연스럽게 커버하고 싶어서 내추럴 베이지 선택했습니다.\n\n모공커버 잘 되고 피부에 얇게 올라가요. 저는 손으로 바르는 걸 좋아하는데 밀림 없고 얇게 올라가서 좋았어요. 섞어 쓰는 용으로 많이 홍보가 돼서 저도 섞어써야 하려나... 그럼 귀찮아서 손 많이 안갈텐데 어쩌나 싶었는데 얇게 바르니 색상도 예쁘고 커버도 충분해서 전 단독으로 잘 쓸 것 같습니다. 적당히 제 피부인 것처럼 올라가서 밀착력 있고 커버도 과하지 않게 보정돼서 매일 손 가는 아이템이 될 것 같아요. 환절기가 다가오니 피부 붉어져서 고민이었는데 이 내추럴 베이지 색상이 붉은기 커버에 제격인듯...\n\n약간 건조하긴 해요. 한겨울에 바르려면 오일믹싱해서 쓰려고 생각중입니다.",
    "text66": "복합성 피부인데 건조하지도 않고 유분기가 많지 않아서 좋아요. 평소에 피부색보다 한단계 밝은 21호를 썼는데 이건 생각보다 너무 어둡지 않고 피부에 착 붙는 느낌이에요. 약간 붉은 기가 있는데 자연스럽게 커버 되고 피부결이 좋아보입니다. 증정품 퀄리티도  넘 죠아요♡♡",
    "text67": "오리지널 색상이 커버력 좋을 것 같아서 구매 했는데 잘한 것 같아요. 평소 19호사용 하는데  붉은끼, 잡티 가리기에는 시그니처 컬러도 적당하네요 ! 피카소 퍼프와 믹싱 파레트를 증정품으로 받아서 좋았습니다.!  밝은 컬러도 구매할까 고민 중이에요 :)",
    "text68": "셀퓨전씨 스킨 블레미쉬 밤 인텐시브는 요즘 제 데일리 베이스템이에요. 민감성 피부라 아무거나 못 쓰는데, 이건 바를 때 자극이 거의 없고 촉촉하게 밀착돼서 마음에 들었어요. 커버력은 중간 이상이라 잡티랑 홍조 정도는 자연스럽게 가려줘요. 두껍게 발리지 않아서 마스크에 덜 묻는 것도 장점! 다만 오후쯤 되면 살짝 유분이 올라오긴 하지만, 그 덕에 광이 나서 오히려 예쁘게 보이기도 해요 😆 향도 은은해서 부담 없고, 용량이 작아 파우치에 쏙 들어가요. 완벽하진 않지만 “피부 좋아 보이게 해주는 착한 베이스”라 애정템으로 등극했어요 💕",
    "text69": "일단 손으로 바르기에도 좋은 제형이었고, 시그니처 베이지는 붉은기를 커버해주는 느낌으로 사용하기 좋았어요. 다른 베이스랑 섞어서 사용하거나 단독 사용하는 거 모두 추천드려요. 다만, 조금 매트한 느낌이어서 건성분들보단 지성분들 추천드려요.",
    "text70": "요새 비비가 다시 유행이 된것 같아서 한번 구매해보고 싶었는데 셀퓨전시 비비가 기획도 좋고 원래부터 유명했던 제품이라 구매해봤어요!! 색상은 정말 피부에 붉은기만 커버할때 사용할꺼라 시그니처 컬러로 구매했는데 정말 자연스럽게 커버가 되고 이것만 발라도 얼굴이 붕붕안떠서 좋아요",
    "text71": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n제형이 쫀쫀하고 색상이 붉은기 커버하기에 자연스러워요 단독으로 사용해도 괜찮은데 밝은파데랑 섞어서 사용하면 커버력도 좋고 지속력도 오래가요 저자극 비비여서 좋네요",
    "text72": "n년째 사용하는 찐템이라 이번에 리뉴얼 기획 세트 소식 듣고 미리 주문해 봤어요 ㅎㅎ\n너무 촉촉해서 파데랑 섞어 쓰기도 너무 좋고 손으로 슥슥 발라도 예쁘게 발려서 후다닥 메이크업하기 편해요\n커버력은 파데만큼은 아니지만 비비 중에선 좋은 편인 거 같아요 \n시그니처 베이지 컬러로 선택했는데 리뉴얼 전 컬러랑 비슷한 것 같아요~ 다 쓰면 밝은 색상도 구매해 보려구요",
    "text73": "시그니처 베이지 컬러가 23호 피부에 딱 맞고 회끼도는 컬러가 오히려 피부에 잘 붙어서 홍조를 가려줘요 쫀쫀한 제형이고 확실히 파데나 쿠션보다 피부가 편안한 느낌이에요 커버력도 가볍게 매일 바르고 다니기에 딱 좋아요",
    "text74": "색상이 자연스러워서 더 마음에들어요\n요즘 하얗게 만드는 비비는 많은데 자연스러운거 찾기 힘들더라구요.\n기획세트로 사서 구성도 마음에 들고 데일리로 잘 쓸 것 같아요.\n홍조가 고민인데 붉은기 커버도 잘되네요.",
    "text75": "피부톤이 어두운 전 자연스러운 피부톤을 연출해줘서 좋아요.\n붉은기 커버 , 모공커버도 잘 되네요.\n무향이고 자극없이 순해서 걱정없이 사용할수있어서 굿👍",
    "text76": "일단 패키지 합격. 브랜드는 셀퓨전씨니까 그냥 합격. 안에 피카소 퍼프 합격~ 붉은기 커버 대 만족!! 그냥 다 만족!!!발림성 좋고 빤딱빤딱 윤기나고 피부 완전 좋아보이고 적당한 가격과 빠른 배송까지 완전 만족이에요!!",
    "text77": "설명에 나온대로 23호한테 딱 맞는 컬러인거 같아요!! 데일리로 쓰기 좋은것 같아요. 조금 더 커버하고 싶은 날에는 파데랑 믹스해서 쓰면 딱인듯 합니다. 홍조커버에 최적화된 느낌이고 꽤 오래 유지되서 만족합니다.",
    "text78": "23호인데 딱 제 피부색이에요! 22호거나 톤업을 원하면 윗호수 사는것 추천\n붉은기 커버가 잘되고 자연스럽게 커버돼요 마무리감은 약간 윤광도는 느낌인데 끈적이지않아서 좋아요\n피부도 편안하고 사용후에 트러블 없어서 좋아요!",
    "text79": "비비는 진짜 오랜만에 써보는데 밀착력이 좋네요\n구성이 너무 좋구요\n셀퓨전씨라서 그런지 품질도 매우 좋습니다 \n살짝 매트하긴해도 기초 꼼꼼하게 해주면 \n피부 붉은빛도 가려지고 피부결 좋아보여요 \n쿠션이랑 섞어 바르면 \n유지력도 좋아서 수정화장 필요없어요\n만족합니다",
    "text80": "원래도 셀퓨전씨 브랜드를 좋아하긴 하지만 상은언니 픽 제품이라고 하니 이건 못참죠. 요즘 들어 비비가 유행이라서 하나 사보고 싶었는데 셀퓨전씨 제품으로 선택했어요. 시그니처 베이지 컬러로 구매했는데 붉은기 커버에 딱 좋아요. 피부의 붉은기 때문에 고민이 있으신 분이라면 시그니처 베이지 컬러로 꼭 구매해 보시길 추천합니다. 피카소 콜라보로 믹싱 팔레트와 퍼프까지 증정으로 구성된 세트여서 마치 셀프로 선물을 받는 느낌입니다.",
    "text81": "23호 처음에는 색상이 좀 어두워 보여서 걱정했는데,\n피부에 올리니까 자연스럽게 녹아들면서 톤이 딱 맞아요.\n텍스처가 쫀득해서 밀착력이 좋고, 피부에 착 감기는 느낌이 좋아요. 특히 붉은기 커버가 잘 되어서 진짜 굳!!!!! \n무겁지 않게 커버도 잘 돼서 데일리로 쓰기 좋아요.\n생각보다 훨씬 만족스러워서 재구매 의사 있어요!\n(너무 어두운 것 같으면 다른 색상이랑 섞어쓰면 됨!)",
    "text82": "엄청 촉촉하네요~ ㅎ유명한 셀퓨전씨 비비크림을 발랐는데 진짜 촉촉하고 좋네요~ 붉은기가 잇는 나한테 쓰기 좋네요 가을겨울이먄 피부가 붉어지는데 그 붉은기에  커버력도 너무 좋아서 피부에 싹 스며들어서 좋네요~ 가볍게 바르기 참 좋아요 붕뜨지도 않고 잘발려서 좋네요 잘쓰겠습니다 예민한 피부인 나한테 바르기 딱좋아요 ㅎㅎ",
    "text83": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n단독으로 쓰기엔 조금 컬러가 아쉬워서 딱 맑은 어바웃톤 파데랑 섞어쓰면 딱 일 거 같습니다! 증정품도 딱 믹스하기에 좋은 구성이라 잘 쓸 거 같아요 붉은기 커버에도 좋을 거 같습니다",
    "text84": "민감성 피부라 셀퓨전씨 비비를 써봤는데 자극 없이 부드럽게 발리고 피부에 자연스럽게 밀착돼서 정말 만족스러워요. 커버력도 붉은기를 잘 잡아줘서 피부톤이 한층 균일해 보입니다! 무너질 때도 깨끗하게 무너져서 수정하기 편했고 가볍게 발려서 데일리용으로 쓰기 딱이에요. 같이 받은 피카소 퍼프랑 믹싱 팔레트도 구성 퀄리티가 좋아서 추천합니다👍🏻",
    "text85": "비비 오랜만에 써봤는데 \n발릴 때 되게 얇고 가볍게 밀착돼서 답답하지 않아요.\n피부 표현이 자연스럽고 매끈하게 정리돼서 화장한 티가 덜 나요. 그리고 제가 홍조라 붉은기가 걱정인데 붉은기를 아주 잘 잡아줘서 너무 만족스러워요 ! 샵에서도 많이 쓰는 제품이라던데 굿이에요\n무너질 때도 들뜨거나 뭉치지 않고 은은하게 자연스럽게 무너져요.\n시간 지나도 윤기 도는 피부처럼 보여서 수정화장도 쉬워요.\n지속력도 생각보다 오래가서 아침에 바르고 오후까지 괜찮았어요.\n마스크에 거의 안 묻어서 요즘 쓰기 딱 좋아요.\n건성 피부인데도 당김 없이 촉촉하게 유지돼요.",
    "text86": "피부호수가 22-23호인데 실물로 보기전에는 생각보다 너무 어둡지않을까? 어두우면 밝은 파데랑 섞어서 쓰자는 마음으로 구매해봤어요. 오자마자 볼에 홍조와 콧볼 옆쪽 붉은기가 심해 제일 먼저 그 부분부터 발라봤는데  진짜 자연스럽게 커버가 돼서 놀랄정도로 만족스러워요!! 섞어서 쓰라고 믹싱 팔레트도 들어있어서 자유자재로 쓰면 넘 좋을 것 같아요. 셀퓨전씨 선크림만 썼었는데 잘 썼었어서 비비도 기대했는데 기대이상으로 좋네요. 진정성분 업그레이드로 저자극더마비비라 부담없이 사용하기 좋고 홍조피부인 제게 정말 아주 찰떡인 제품입니다. 그동안 컨실러로 열심히 가렸지만 비비로 잘 가려지니 덜 답답하고 훨씬 자연스러워서 좋아요. 원래 비비를 잘 안 써봤는데 꽤 만족도가 높아 자주 손이 갈 듯 싶어요.",
    "text87": "민감성 피부에 추워지면 홍조,붉은기 고민인 피부인데 파데보다는 비비가 좋은거같아서 구매했어요\n전부터 셀퓨전씨 비비 유명해서 써보고 싶었는데 기획으로 나와서 구매했습니다\n홍조,붉은기 커버 잘 됩니다 성분도 순해서 민감할때 쓰기 좋아요",
    "text88": "엄청 쫀득해서 붉은 기가 잘 가려져요!! 비비 오랜만인데 커버력도 괜찮아 무엇보다 건조하지 않아서 좋아요!! 약간 도는 잿빛이 붉은기 잘 가려지니까 고민이신 분들 써보시면 좋을 거 같아요!! 그리고 맨날 손등에 파데나 비비 덜어서 썼는데 믹싱 팔레트 있으니까 좋아요 피카소 퍼프인 것도 짱 좋음",
    "text89": "리뉴얼 전에도 잘 쓰던 제품이에요~\n저는 단독사용보다는 밝은 파운데이션이랑 섞어발라서 기존 어두운 컬러로 구매했어요.\n비비크림 본연의 목적에 맞게 홍조커버가 탁월하고 피부가 편안해서 좋아요.\n리뉴얼 되면서 용량이 조금 줄어 아쉽지만 제품력은 말해뭐해 최고입니다.",
    "text90": "간단하게 화장하는 편이라 휘뚜루마뚜루 마를만한 제품을 찾다 구매했어요\n평소에 얼굴이 특별히 트러블이 올라오진 않는데 톤이 좀 문제거든요\n칙칙하고 가끔 붉어지고. 아파보이는 스타일이에요\n셀퓨전씨 비비 사용하니 뽀얗게 하얘지는 건 아닌데\n얼굴 톤이 차분하게 잘 정리되요\n생얼인데 피부 아주 좋아보이는 느낌?\n스파에서 마사지 받고 나온 느낌으로 피부 표현이 되네요\n손보다 같이 온 퍼프로 바르는게 좋네요\n마음에 쏙 드는 제품이에요",
    "text91": "요즘 피부결이랑 톤이 좀 뒤숭숭해서 이 제품 써봤어요.\n이 제품은 “비비크림 + 더마케어” 느낌이랑 “커버 + 피부 부담 덜함”이 같이 있어서 기대했어요.\n처음 튜브 짜서 바를 때 제형이 꽤 크림처럼 묵직한 느낌이 들더라구요.\n그래서 “이거 바르면 무겁겠다…” 했는데, 막상 바르면 생각보다 흡수가 괜찮고 마무리가 깔끔했어요.\n제가 특히 좋았던 점은   모공, 홍조 부분이 바르고 나면 좀 가려지는 느낌이라서 피부가 한결 깔끔해 보여요.",
    "text92": "민감성 피부라 아무 비비나 못 쓰는데, 이건 진짜 순해서 놀랐어요👏\n발림성도 부드럽고 밀착력도 좋아서 요즘 파데 안 쓰고 이것만 발라요.\n살짝 꾸덕한 크림 제형이라 손보단 퍼프로 두드려주면 훨씬 자연스럽게 발려요.\n커버력은 중간 이상! 홍조랑 트러블 자국은 어느 정도 가려지고, 피부톤이 확 정리돼요.\n\n마스크에 거의 안 묻는 것도 만족 💯\n오후 되면 유분 올라오긴 하는데 무너짐이 예쁘게(?) 무너져요ㅋㅋ\n무너져도 들뜨지 않고 오히려 피부 좋아보인다는 소리 들었어요.\n\n퍼프랑 팔레트 같이 와서 위생적으로 쓸 수 있는 것도 굿👍\n다 쓰면 재구매 의사 100%예요.",
    "text93": "민감성 피부라 자극 없는 비비 찾다가 써봤어요☺️\n\n제형이 부드럽고 촉촉해서 발림성 좋고, 홍조나 잡티도 어느 정도 커버되는데 완전 고커버는 아니에요! 두껍지 않고 촉촉한 적당한 커버감, 그리고 피부가 편한 느낌도 좋습니다! 홍조피부에겐 정말 강추👍👍\n\n색상이 살짝 어두운 편이라 한 호수 올려쓰거나\n갖고있는 밝은 파데나 컨실러랑 섞어도 좋을 것 같아요!\n믹싱 팔레트가 있으니 섞어쓰기에 매우매우 좋아요!\n\n손사진 : 아래부터 셀퓨전시, 힌스22호, 지베르니 21호\n얼굴피부 : 위부터 셀퓨전씨, 힌스, 지베르\n\n결론: 자극 없고 데일리로 쓰기엔 충분히 만족💛",
    "text94": "요줌 비비가 유행이여서 함 사봤는데 모공커버가 생각보다 잘되네여??? 그리고 제가 여드름 피부였어서 붉은 자국들이 볼에 곳곳에 있는데 붉은기 커버 ㅇ아주 잘되는데여...? 저 처럼 얼굴에 붉은기 있으신분들 추천해요!!! 시그니처 베이지 사니까 피부턴이랑 완전 걍 똑같애서 살짝 밝은 파운데이션ㅇ랑 섞어서 쓰면 될 거 같애요!!",
    "text95": "21호라고 해서 산 파운데이션이 19호 수준으로 너무 밝아서 섞어 쓸 비비 찾다가 셀퓨전씨 추천받아서 구매했어요.\n시그니처 베이지는 섞어 쓰기엔 좋을 것 같은데 단독으론 어둡지 않을까 걱정되더라고요. 근데 21호정도 피부에도 얇게 바르니까 칙칙하지 않고 홍조랑 트러블 붉은기 흔적 커버가 잘 돼서 마음에 들어요. 단독으로 써도 피부표현이 예쁘고 파데랑 섞어도 피부가 속광돌고 예뻐보여서 마음에들어요!",
    "text96": "피부가 어두운편이라 23호컬러가 좀 뜨면 어떡하지 걱정했는데 피부에 바르면 자연스럽게 커버되어서 어색하지않아요\n특히 피부에 여드름흉터같은 붉은기도 잘 가려줘요\n각질이 있는 피분데 각질들뜸도 없고 촉촉한편인데 지속력도 좋네요!\n유명해서 사봤는데 너무 만족해요\n같이오는 피카소 퍼프나 팔레트도 유용해요",
    "text97": "20대 초반에 유행하던 비비가 다시 유행이라니.. 코스메틱 시장도 진짜 유행은 돌고 다시 도는 것 같아요\n강경 파데파라 요 제품 파데 섞발용으로 구입했는데 역시 비비 특유의 쫀쫀함이 살아있네요.\n글로우하고 부드러운 느낌보다는 쫀득 쫀쫀한 제형에 마무리감도 쫀쫀하면서 매트하게 붙는 느낌이에요. 그냥 매트한 파데랑은 다르게 쫀득쫀쫀한 느낌이 특징이에요.\n손등이랑 손목이랑 이번 여름에 많이 탔고 평소에 얼굴에 22호-23호 사용하는 편인데, 왜 리뉴얼되면서 밝은 컬러가 나왔는지는 알겠어요. 제형 좋은데에 비해 요즘 워낙 밝고 맑게, 화사하게 메이크업하는 한국 트렌드에는 맞지 않는 컬러지만 그래도 비비 특유의 컬러감이 잘 살아있어서 홍조 커버는 기가막히게 됩니다.\n오늘 기존 파데 중에 살짝 밝은 매트파데에 소량 섞어서 사용했는데 지속력도 좋고 피부에 더 달라붙는 느낌에 무너질때도 은은하게 광이 돌면서 무너져서 넘 맘에 들어요",
    "text98": "21-22호인데 톤업크림과 섞어쓰려고 23호를 구매했는데 너무 맘에들어요! 유분이 많이 올라오는 피부인데 들엇던대로 확실히 다크닝이 적어서 유분이 올라와도 피부가 더럽게 무너지지않아서 마음에 들었어요! 베이지라 붉은기도 확실히 커버해줘서 홍조커버하기도 너무 좋습니다ㅜㅠ 팔레트 기획구성이라 섞어쓰기도 너무 좋앗어요!기획구성 잇을때 구매추천드랴요",
    "text99": "셀퓨전씨 비비가 좋다고 들었는데 리뉴얼 했다길래 궁금해서 사봤어요..\n가격 대비 사이즈가 생각보다 작아서 좀 놀랬지만 안에 피카소 퍼프도 주고 믹싱 팔레트도 주니까..\n평소 22~23호 정도 쓰는데 색은 다행히 잘 맞았어요.\n발림성은 부드러운데 바르고나니 매트해지더라구요.\n코 옆 볼 쪽 붉은끼 커버가 나름 잘 되서 아주 만족하고 있습니다.\n매트한거 좋아하시고 평소 붉은끼 고민 있으시면 강추!!",
    "text100": "성인 여드름 민감성 피부를 갖게 된 뒤,\n파운데이션을 쓰지 않은지 오래됐어요!\n\n하지만 시중 BB크림은 커버가 잘 안 되잖아요?\n붉은기 커버에 참 좋아요\n지속력은 쏘쏘지만 비비크림이니 괜찮다고 생각해요!\n\n기존 제품 쓰고 리뉴얼 후 재구매했습니다 ~",
    "text101": "아주 촉촉하고 발림성이 좋은 비비 제품이에요. 발색이 자연스러워 은은한 광이 나요. 꾸덕하지만  부드럽게 도포되어 얼굴을 생기있게 만들어줍니다. 출근시 메이크업 대용으로도 좋고 가벼운 외출시 커버용으로도 유용할 것 같아요. 바른 후에도 끈적이지 않고 보송해서 좋아요.",
    "text102": "피부 트러블이 심한 편이라 BB크림은 늘 고민인데, 이건 정말 자극 없고 밀착력이 좋아요. 바르는 순간 쫀쫀하게 잡히면서 커버력도 자연스러워요. 하루종일 무너짐 없이 유지돼서 마스크에도 덜 묻어요! 믹싱팔레트랑 퍼프까지 구성돼서 가성비 최고예요.",
    "text103": "밝고 묽은 비비와 섞어 사용 하려고 일부로 조금 어두운 시그니처 베이지로 구매하였습니다.\n상당히 되직하고 꾸덕해요 생각했던거 보다 색은 그리 잿빛이 아니네요 엄청 어둡지도 않고요\n촉촉 비비와 섞어쓰니 더 진가를 보이는 제품입니다.\n적은양으로도 커버력이 뛰어나기 때문에 오래 사용할 수 있을것 같아요",
    "text104": "시그니처 베이지 컬러는 기존에도 잘 쓰던 제품이라 리뉴얼 후 재구매해봤어요. 23호 피부톤에게 추천드려요. 붉은기도 커버 잘 되어요!\n단독으로 사용해도 괜찮지만 파데랑 섞어 쓰는 걸 더 추천드려요. 쫀쫀한 제형감이라 묽은 매트 파데에 쓰면 컨트롤도 더 쉬워지고 피부표현도 매우 예뻐져요. 지속력도 나쁘지 않구요!",
    "text105": "매트한 비비크림으로 끈적이지 않아요 커버력이 있고 23호 구입했는데 색상이 어두운 편입니다 자극이 없고 발림성이 좋으나 매트해서 날씨가 건조할때는 보습에 신경써야 될것같아요 자외선차단 효과는 없다고하니 선크림이나 선스틱 덧발라야할것 같네요\n붉은기는 잘 커버됩니다",
    "text106": "색상 딱 자연스러움ㅋㅋ 붉은기나 누런기 없이 피부에 쏙 스며드는 느낌이라 얼굴이랑 목 경계도 안남음 밀착력 괜찮고 커버력도 은근 좋아서 붉은기랑 잡티랑 모공 정리 잘됨 얇게 발리는데 답답하지도 않음 마스크에 거의 안묻고 무너질때도 지저분하지 않아서 하루종일 깔끔했음 수부지인데 속당김 없고 유분기도 과하지 않아서 딱 적당함 향도 거의 없고 트러블도 안나서 민감피부도 무난하게 쓸듯ㅋㅋ",
    "text107": "밀착력이 좋아요~ 색깔은 자연스러운 베이지 했는데, 얇게 바르먄 문제 없을 것 같아요. 오히려 목 색이랑 맞춰질 듯ㅎㅎ 자연스럽고 무너짐도 깔끔한 편이에요. 마스크에 많이 묻지도 않고, 시간이 지나도 들뜸 없이 보송하게 유지되는 것 같아요.",
    "text108": "노란피부톤에 눈 아래쪽에 붉은기가 있는 피부인데 피부톤에도 딱 맞고 붉은기 커버도 잘 되네요 파데프리용으로 잘 사용할 것 같아요 그리고 기획 구성이 너무 마음에 들어요 평소에 손등에 섞발하고 남은 양 닦아내도 묘하게 남아있는 특유의 끈적임이 싫었는데 믹싱팔레트 기획 너무 좋아요 퍼프도 눈 밑, 코 옆에 사용하기 좋은 모양이에요",
    "text109": "전부터 위시 상품 이였는데 리뉴얼 하고 드디어 구매했어요!! 22-23호 쓰는데 딱 맞고 파데랑 섞어서 바르기도 너무 조으네요… 커버력이 진짜 좋아서 붉은기나 잡티 커버에도 딱이고 피카소 기획으로 퍼프랑 팔레트 같이 나온것도 너무 맘에들어요!!",
    "text110": "짰을때는 회색빛이 좀 도나 싶었는데\n펴바르니까 제피부랑 잘 섞여 들어가서\n훨씬 자연스럽고 예뿐것 같아요\n붉은기 커버도 잘 되고 같이들어있는\n퍼프를 사용하니 코옆에도 잘 발려요\n믹싱 파레트가 있으니 밝아서 못썻던 파윤데이션이랑 섞어 발라도 너무 좋을것 같아요!",
    "text111": "촉촉한데 쫀쫀한 제형!! 비비의 특성답게 엄청 가볍고, 잘 스며들어요. 손으로 발라도 쫀쫀하게 피부에 붙는느낌입니다. \n이거를 다른 매트 파운데이션에 섞어서 쓴다고 하더라구요. 그게 꿀조합으로 유명하다길래 사봤숩니다. 단독으로 발라도 붉은기 커버에 만족스러워요. 코옆에 붉은기가 주된 피부 고민인데 커버 잘됩니다",
    "text112": "피부 톤이 13-17호이신 분들은 시그니처 베이지 말고 더 밝은 색상 구매하세요 !! 저는 21호이긴 하는데 밝은 호수 파운데이션에 섞어서 바르려고 23호 추천인 시그니처 베이지 구매했는데 완전 마음에 들어요! 기획 구성이라 믹싱 팔레트랑 퍼프도 오고 패키지도 선물받는 느낌이여서 더 좋아요 ㅎㅎ 그리고 비비 이 컬러로 피부 붉은기나 트러블 커버가 잘 된다는 점이 제일 좋아요 ㅎㅎ 붉은기 커버 잘 되는 비비크림 찾는다면 추천해요!!!",
    "text113": "붉은기 커버 잘 돼서 좋아요! 피부가 예민해서 홍조 커버가 제일 중요한데, 확실히 톤 보정이 자연스럽고 붉은기 잡아주는 데 탁월한듯 합니다.\n촉촉한 편이라 단독으로 쓰면 조금 번들거릴 수 있는데, 저는 파데랑 섞어 쓰니까 딱 좋아요. 애초에 파데랑 섞발용으로 샀어요. 밀착력도 좋네요. 같이 온 피카소 퍼프랑 쓰면 잘 발려져요",
    "text114": "기존에 잘 사용하던 제품인데 기획세트 야무지길래 또 구매했어요. 새로운 색상 나왔길래 내추럴 라이트도 함께 구매했습니다. 촉촉하고 잘펴발라지고 피부가 편한기분이에요.",
    "text115": "제품의 커버력이 좋고 간단히 외출 할 때 쓱 바르기 좋은 제품입니다. 단지 극건성 피부에는 조금 무거운 느낌이 들 수 있어 기초를 튼튼하게 하고 사용하면 좋은 제품인 것 같아요 지속력도 좋고, 홍조도 잘 잡아줘 좋습니다",
    "text116": "이번 기획세트 너무 좋아요 \n원래도 여기 비비 자연스러워서 좋아했는데 \n리뉴얼된건지 더 좋아졌네요!",
    "text117": "가볍고 부드럽게 발려요.\n피부에 편하게 밀착되어 발려서 좋아요.\n가끔 피부에 붉은기가 올라오거나 붉어진 부분을 커버해 줘야 하는데, 잘 커버해 줘요.\n자극적이지도 않아 비비크림으로 사용하기 좋아요.",
    "text118": "원래 리뉴얼 전에도 잘쓰고 있었어요! 전 얼굴이 붉은편이라 붉은기 잘 잡고 커버 잘되고 매트하게 표현된다고 생각했었는데 섞어바르는걸로 유명한진 몰띾어요 팔레트 구성 있어서 조아요 파데랑 섞어바르려구 구매했어용",
    "text119": "셀퓨전씨 스킨 블레미쉬 밤 제품을 처음 구매하게 됐는데 후기가 좋아서 궁금증으로 구매하게 됐습니다! 근데 일단 구성이 너무 좋아서 퍼프부터 잘쓸 것 같고 이 제품이 제 피부톤보다는 어두운 톤이지만 발색이 잘나오는 것 같아 만족합니다",
    "text120": "비비에 관심이 가면서 셀퓨전씨꺼 사봤어요\n제형이 굉장히 쫀쫀한편이 적은 양으로도 \n커버가 잘되는것 같아요\n평소 붉은기가 있어 고민이었는데 붉은기 커버도 \n잘되어서 좋아요\n피카소 퍼프랑 팔레트 까지 구성도 넘 좋네요",
    "text121": "비비는 하얀거보다 붉은기를 잘 커버하고 편안한 피부를 만들어야 한다고 생각해서 오리지널컬러로 사봤는데 단독으로도 좋고 섞발로도 모공끼임 없고 커버력도 좋고 정말 만족했어요! 제가 홍조가 좀 있는데 붉은기 커버 진짜 미침.. \n특히 같이 주는 믹싱 판? 이름은 모르겠는데 맨날 손등에다가 섞어서 쓰다가 판에 올려서 섞으니까 색도 잘 보이고 흡수되지도 않아서 진짜 좋았음 \n편안하게 단독으로 쓰다가 특별히 커버력이나 좀 더 밝아야할때 밝은파데 섞어쓰는거 추천!! 색은 23호 정도여서 좀 어둡긴한데 그만큼 커버잘돼서 만족합니다 퍼프로 얇게 까니까 모공도 잘 메꿔짐 재구매예정",
    "text122": "요즘 이걸로 섞어바르는게 유행인가보네요 ㅎㅎ 타사 유명한 비비도 있는게 그거랑도 섞아발라봤거든요! 개인적으로 비비끼리는 섞어바르니 그저그랬습니다… 컨실러랑도 섞어발라봤는데 쏘쏘했어요ㅠㅠ 그냥 파운데이션이랑 비비랑 섞는게 제일 낫더라구요! 다만 단독사용/섞어사용 둘 다 붉은부분은 커버 잘 됐고, 블러셔 올려도 블러셔 색상 쭉 유지됐어요!",
    "text123": "안면에 홍조가 있는 편인데 붉은기를 꽤나 잘 잡아주네요!!\n23호 기준 손등에 덜어발랐을때 조금 밝은가? 싶었는데 얼굴에 스패츌러로 얇게 펴서 스펀지로 두드리니까 완전 자연스러웠습니다! 커버도 나름 잘 돼서 데일리템으로 잘 쓸 듯 해요 ☺️",
    "text124": "셀퓨전씨 비비가 리뉴얼 됐다고 해서 구매했어요\n기존 제품도 잘 썼던 기억이 있어서 동일한 컬러인 시그니처 베이지로 택했고 19-20호 피부인 제 피부엔 자연스럽게 올라왔고 붉은기를 잘 잡아주고 피부가 자극없이 편해요\n피부에 열감이 많은 편이라 잘 들뜨는데 시간이 지나도 밀착력이 좋고 같이 들어있는 퍼프랑 궁합이 좋아요\n오랜만에 써보니 전체적으로 만족스러워서 라이트 컬러도 구매하려고요!",
    "text125": "23호 시그니처 베이지 구입했어요. 처음에 색이 너무 어두운 거 아닌가 했는데 바르면 피부톤에 맞춰지는 것 같아요. 살짝 촉촉하면서 뻑뻑한 느낌인데 발림성은 나쁘지 않은 것 같아요. 밀착은 괜찮게 되는 편입니다. 성분도 좋아서 마음에 듭니다.",
    "text126": "오랜만에 써보는 비비크림!\n역시 셀퓨전씨 커버력도 좋고 커버력이좋네요!\n발림성이 좀 되직해서 선크림이랑 믹스해서 발라볼려고요~\n일단 베이스용으로 젤 어두운 시그니처 베이지컬러 구입햇는데 23호 피부톤에는 자연스러워서 찰떡입니다!!",
    "text127": "밝은 색상이랑 고민했는데 이 색상티 일단 비비다운 색상인거 같아요 회끼가 있어서 붉은기 커버가 진짜 잘되요 홍조나 붉은 흔적 있는 사람들한테 살짝 어두워도 시그니처 베이지 색상 추천해요 본인이 평소 쓰는 베이스에 섞어서 쓰면 커버력 확 올라가니 한번 시도 해보세요",
    "text128": "솔직히 처음엔 그냥 유명해서 사봤는데 생각보다 괜찮아요.\n발림성이 진짜 부드럽고 피부에 밀착돼서 답답한 느낌이 거의 없어요. 자연스럽게 커버돼서 요즘 데일리로 쓰고 있어요. 다음에는 라이트로 재구매해서 섞어쓰려구요! 좀 어두워요\n커버력은 완벽하진 않지만, 트러블 자국이나 붉은기 정도는 충분히 가려져요. 무엇보다 오래 지나도 들뜨지 않고 무너짐이 예쁘게 돼서 수정화장 거의 필요 없어요 👍\n기획이 진짜 요물 퍼프도 생각보다 괜찮았어요. 처음엔 작아서 별로일 줄 알았는데, 쫀쫀하고 흡수력도 적당해서 쓰기 좋아요.전반적으로 피부 예민하거나 무너짐 싫은 분들한테 추천할 만한 비비예요 💗",
    "text129": "최근에 비비열풍이 돌아서 파데만 바르던 저는 고심끝에 원래도 유명했던 셀퓨전씨 비비를 골랐습니다. 오 근데 마침 성분도 더 좋게 리뉴얼됐다고 하더라구요.\n전 원체 어두운 피부라 23호 추천인 시그니처베이지를 골랐습니다. \n와 근데 파데만 쓰다가 비비 바르니까 발림성이…❤️\n진짜 크림바르는 것 같았어요. \n홍조에 좀 붉은기가 올라와있었는데 다른 거 안 섞고 발라도 잘 커버되더라구요.\n특히 코 밑, 주변에 붉은기 있는 사람 많잖아요, 이쪽 커버가 진짜 확실합니다. 강추\n그 컬러코렉팅용 프라이머 제품이랑 섞어서 바르니 톤보정도 잘되고 지속력도 넘 좋아요.\n건조하지도 않아서 이번 환절기때 주구장창 쓸 것 같습니다.",
    "text130": "일단 제 피부가 예민+홍조 있는 편인데, 이건 자극 하나도 없고 발림도 부드러워요. 커버력도 자연스럽게 잡아줘서 두껍지 않은데 피부톤이 확 정돈되는 느낌이에요. 마무리감이 촉촉하면서도 끈적임이 없어서 마스크에 거의 안 묻어요 👍🏻\n\n피카소 퍼프랑 믹싱 팔레트까지 같이 와서 너무 실용적이었어요. 퍼프로 두드리면 훨씬 더 밀착 잘되고 광이 은은하게 돌아요. 하루종일 무너짐도 예쁘고, 수정화장할 때도 들뜸 없이 톡톡",
    "text131": "너무 너무 밀착력 쩔고 이쁘게 발려요 시그니처 베이지 샀는데 단독이면 첫번째 사진처럼 좀 어두울수 있지만 제가 평소에 완전 좋아하지만 겨울엔 좀 건조하고 또 색상이 너무 밝은 브들 00 이랑 섞었더니 딱 예쁜 상아빛되요 섞으니까 밀착 지속력 커버력 특히 더 올라가요 전 잡티가 많아서 가릴게 많은데 이건 너무 무겁지 않게 피부화장이 진해 보이지 않게 하면서도 딱 알맞게 잘가려주는거 같아요 같이주는 퍼프 덕분에 플러스 효과도 나는거 같은? 올겨울 열심히 잘써보겠습니다 재구매 의사 100퍼~!",
    "text132": "배송 오자마자 바로 발라봤어요!!! 너무 촉촉하고 바르자마자 피부에 쏙쏙 스며드는게 너무 좋아요. 색상도 너무 어둡지도 않고 밝지고 않아서 제 피부에 딱이네요. 붉은기 커버력도 좋고 지속력도 좋은디 촉촉해서 자주 쓰게될거같아요. 기획세트로 팔레트랑 퍼프까지 주셔서 넘넘 잘 쓸거같아오 감사합니다",
    "text133": "원래 유명하니 뭐 말뭐이긴 한데ㅜ,,,단독으로 바르면 살짝 건조한 느낌이 있었는데, 파운데이션이랑 섞어 쓰니까 촉촉함이 확 살아나더라구요!!!!특히 붉은기 커버가 정말 잘돼서 볼쪽 홍조가 커버되니깐 얼굴톤이 한결 균일하고 깨끗해 보여요!지속력도 좋아서 하루 종일 깔끔하게 유지되고, 들뜨지 않아 베이스가 예쁘게 표현돼요~,,,붉은기 고민 있는 분들께 꼭 추천하고 그냥 지속력 굳 미쳤어요🤍🥹\n\n(아이폰 16프로로 찍은 조명 밑 전면과 조명 밑 후면입니다! 피부 표현 적나라하긴한데 깔끔하죵?)",
    "text134": "데일리로 매일 파데바르기는 부담스러운데 요새 비비가 다시 유행해서 넘 좋아요ㅎㅎ 홍조가 있어서 볼쪽 붉은기가 심한 편인데 23호라서 확실히 더 붉은기가 잘가려지고 파데처럼 두껍지 않아서 간단하게 비비랑 틴트만 데일리로 하고다니기에 좋아요 비비라고 회끼가 심하게 도는게 아니라 평소 얼굴톤, 목톤이랑 크게 이질감 없어서 좋고 무엇보다 여러번 발라도 파데처럼 두꺼워지거나 무거운 느낌이 없어서 너무좋아요 크게 화장한 티는 안나는데 자연스럽게 피부가 엄청 좋아보여요! 저처럼 홍조 심하신 분들은 23호로 구매하는거 추천해요 피카소 퍼프도 궁금했는데 기획이라 넘 좋았고 팔레트도 들어있어서 파데랑 섞어쓰기에도 좋을것 같아요",
    "text135": "정말 자연스럽게 붉은기가 커버되어서 너무 만족스러워요!! 색 고민이 많았는데 처음에 짜고 나서는 색이 맞을까? 걱정 되었거든요 그런데 펴 바르니깐 원래 피부같은 느낌이 들어요! 지속력도 좋고 편안한 느낌이 들어서 좋습니다. 평소 자연스럽고 생얼 느낌 나는 화장을 좋아하시는 분께 추천드려요🫶",
    "text136": "피카소 퍼프에다 팔레트까지 줘서 라방할때 가격까지 할인하길래 빨리 샀어요 ! 너무 잘산거같아요. 비비는 얇게 착 하고 발리는 맛이 있는데 이 제품이 딱 그런거같아요. 얇게 발려서 그런지 생각보다 색상도 둥둥 뜨지않고 더 내 피부같은 느낌이네요. 확실히 파운데이션이랑 다르게 가볍게 발리니 잘 쓸거같아요. 얇고 가벼운 메이크업에 추천합니다!",
    "text137": "확실히 파운데이션과 다르게 얇고 밀착이 잘되고 투명하게 피부 표현이 되는 것 같아요. 올 여름 많이 돌아다녔더니 피부가 타서.. 23호로 구입했어요. 집에 있던것과 섞어쓰면 딱 좋을거같아서 회색기가 좀 도는 색상인데 이 포인트가 피부에 더 착붙인 느낌이에요. 생각보다 칙칙하지않아서 단독으로 얇게 발라도 괜찮을거같아요. 같이주신 피카소 퍼프랑 팔레트도 잘 쓸게요!",
    "text138": "트러블이 요즘 심해져서 주문했어요! 리뉴얼되면서 피카소 템까지 얻어서 좋네요ㅎㅎ 특유의 톤다운된 컬러가 붉은기를 완전 잘가려주기 때문에 항상 쓰던 컬러 주문했습니다. 어차피 섞발하려고 산거라 팔레트 진심 잘쓸듯!!! 발랐을 때 이전꺼보다 살짝 뻑뻑한 감이 있긴하네요.",
    "text139": "셀퓨전씨 비비크림은 발림성이 좋아서 손으로 쓱쓱 펴 바르기 편해요.  \n평소 22호 쓰는데 시그니처 베이지가 생각보다 많이 어둡진 않아요. 저는 붉은기가 잘 올라오는 피부라 그런지 오히려 커버가 더 잘 되는 느낌이에요.  \n바르고 시간이 지나면 톤이 더 자연스럽게 정리되고 세미매트하게 마무리돼요. 커버력도 어느 정도 있어서 단독으로 써도 충분했어요.",
    "text140": "발림성이  좀 뻑뻑한 감이 있긴한데\n그래서 적당히 커버력이 있어요 ㅎㅎ\n홍조 가리기에도 좋고 딱 비비크림 하면 생각나는 색상입니다 그래서 붉은기 커버에도 좋아요\n파운데이션 대용으로 잘 쓸거같아요 ㅎㅎㅎ\n그리고 구성이 너무 좋아서 만족스러워요\n거울겸 팔레트 그리고 피커소 큐션이랑 같이 쓰니 만족스럽네요",
    "text141": "밝은 파데랑 섞어서 쓰려고 샀어요!\n\n샵 유튜브 보면 항상 베이스에서 빠지지않고 나오는게\n셀퓨전씨 비비인데 기획세트 가격이 너무 괜찮아서\n라이브때 바로 구매했어요!!\n\n색상은 피몽쉐 비비 색에서 회끼가 빠진 느낌이고\n밝기는 비슷해요! 회색빛 많이 도는거 싫어해서 색상 맘에 들었어요..!!\n\n섞발만 생각하고 산건데 적당히 쫀쫀한 느낌이라 모공도 더 잘 가려지고 너무 좋아서 단독으로 쓸 밝은 색상도 사고싶어요!",
    "text142": "피카소 믹싱 팔레트와 퍼프 기획 정말 좋네요!\n밝은 파운데이션이랑 섞어서 쓰려고 구매했는데 팔레트가 있어서 손등에다가 짜고 번거롭게 손 닦을 필요 없이 간편하고 위생적이에요\n비비 크림이라 파운데이션보다 가벼워서 피부가 답답하지 않고 편안한 느낌이었어요\n붉은기 커버도 잘 되고 회끼 도는 색상이 아니라 좋았어요",
    "text143": "비비크림 정말 커버력도 좋고톤도 마음에 들고 결점 커버 하는데 아주 딱이예요 너무 마음에 드는 제품이라, 다 쓰면 재구매 할 것 같습니다 붉은기에 짱입니다 완전 강추해용 너무 굳굳 오랜만에 맘에드는 제품 찾앗네용ㅇ",
    "text144": "잡티가 많아 커버를 진하게 하다보면\n두꺼워지는데 베이스로 BB처럼 사용하니\n얇게 발리면서 제 피부인양 자연스러워요",
    "text145": "파운데이션을 바를 때보다 피부가 편안한 것 같아서 좋았어요 붉은기가 많이 도는 피부인데 그것도 커버가 가능한 제품이라 더 만족스러웠던 것 같습니다",
    "text146": "비비라 그런지 진짜 촉촉하고 피부에 안바른듯한 느낌으로 편안해서 너무 좋아요! 겨울까지 쭉 잘 쓸 것 같아요. 그리고 주름 메꿔주면서 발리는게 너무 좋네요. 끼임같은 느낌이 아니고 진짜 삭제되는 느낌이에요! 시그니처베이지도 색이 꽤 밝아요. 붉은기 커버 잘 됩니당! 22호정도라서 고민되는 분들 이거 하세요!",
    "text147": "정말 좋아요 잘쓰고있어요 강추드립니다!!! 정말 좋아요 잘쓰고있어요 강추드립니다!!!",
    "text148": "피부상태 안좋거나 조금만 신경 못 써도 파데나 쿠션이 뜨더라구요\n그래서 좋은 비비 없나 하다가 구매했는데 비비답게 촉촉하고 발림성 좋아서 너무너무 만족해요\n제 피부톤에도 잘 맞고 붉은기 커버까지 잘 돼서 정말 완벽합니다",
    "text149": "셀퓨전씨 비비 좋다는 말만 들었는데 기획 세트로 구매해 봤습니다 23호인 저에게는 시그니처 베이지가 좋았고 발색도 마음에 들어요 기존 파데와 섞어 바르기에도 좋아서 잘 사용할 수 있을 것 같습니다",
    "text150": "비비크림인데 색이3가지로 나눠져있어서 좋았구요\n차분한톤이여서 붉은기 있는 피부에 잘 커버되네오\n마무리감은 쫀쫀한 느낌보단 매트하게 마무리되어서 조금 \n아쉬웠어요",
    "text151": "파데프리 메이크업에 관심 있어서 여러 비비 써보고 있어요!!! 평소 리뉴얼 전 제품도 잘 쓰고 있었는데 톤 세분화해서 나온게 정말 좋은 거 같아요!ㅎㅎ 확실히 컨실러나 타 제품 없이도 붉은기 커버가 잘 되고 피부 표현이 가볍고 예뻐서 마음에 들어요 ㅎㅎ",
    "text152": "처음엔 너무 많은 양을 써서 곤란한 정도로 발렸지만 바르면서도 아주 촉촉하게 잘 발리는구나 했어요. 양 조절을 해서 다시 해보니 촉촉 뿐만아니라 아주 커버가 잘되더라고요!아무래도 겨울되면 붉은기 때문에 신경쓰이는데 붉은기와 잡티가 커버가 너무 잘 되요!  이가격에 이정도라니 하면서 내가 왜 이제 알았을까 했네요. 양을 조금씩 써도 되니 오래 사용하겠어요.",
    "text153": "피부가 예민해서 베이스 제품 고를 때 항상 신중한 편인데, 이 제품은 바르자마자 촉촉하게 밀착돼서 처음부터 사용감이 좋았어요. \n붉은기랑 모공을 자연스럽게 커버해줘서 피부가 한층 정돈된 느낌이 들고, 마스크에 잘 묻어나지 않아 출근할 때도 편하게 쓰고 있어요. \n하루 종일 무너짐이 적고 답답하지 않아서 장시간 메이크업할 때도 부담이 없었고, 민감성 피부에도 자극이 없어서 안심하고 사용할 수 있었습니다.",
    "text154": "우선 믹싱팔레트랑 같이 와서 톤을 섬세하게 조절할 수 있는 점이 좋구요. 순합니다. 또 붉은 끼도 커버가 잘되어서 만족해요. 같이온 퍼프랑 매우 유용하게 썼습니다.\n아무래도 매일 바르는 것이다보니 성분을 보다가\n셀퓨전 비비가 가성비가 좋고 평이 좋아서 선택했는데요. 붉은 끼가 잘 잡히고 시그니처 베이지로 하니\n어색하지 않게 착붙되서 취향맞게 다른 톤업베이스를 믹스해서 쓰면 좋을 것같아요.\n전 19호톤인데 시그니처 베이지가 더 촉촉할 것 같아서\n그걸로 골랐고 일단 들뜸없이 발라져서 좋습니다.\n하지만 약간 어두워서 밝은 톤업선크림과 믹스해서\n쓸 예정이에요.  커버좋고 붉은 끼 잡아줍니다\n추천해요.",
    "text155": "리뉴얼 전 비비크림 썼었는데 저한텐 좀 밝은 것 같아서 양 조절을 잘 해야했어요. 덕분에 제 피부가 많이 어두워졌다는 걸 알았죠ㅜ 시그니처베이지는 제 피부색과 알맞는 것 같아요. 좀 더 화사하게 표현하고 싶을 때는 밝은 편의 선크림과 조합해서 사용하면 될 것 같아요. 그리고 얼굴에 홍조와 잡티가 좀 있는데 커버가 잘 되는 것 같아서 따로 컨실러까지 안해도 좋은 것 같아요. 발림성도 좀 더 부드러워진 것 같은데 다크닝은 좀 더 지켜보려구요. 전체적으로는 만족스러운 것 같아요.",
    "text156": "발림성이 생크림같이 쫀쫀하면서 부드럽고 밀착도 잘 돼요! 무엇보다도 마음에 들었던 점은 붉은기 커버인데 색상이 근본 비비 느낌으로 잘 뽑혀서 붉은기 커버가 너무 잘 되더라구요. 홍조가 고민이신 22-23호 분들 꼭 써보세요!! 밀착력이 좋아서 그런지 생각보다 무너지지 않고 다크닝도 크게 못 느꼈어요 추천합니다!!",
    "text157": "22호 정도 피부톤을 가지고 있어요.\n시그니처 베이지 색을 사용했는데 딱 피부색이랑 비슷하네요. 조금 더 밝은 톤을 원하시면 다른 색상을 구매하시면 좋을 것 같아요. 제품력은 아주 만족입니다. 커버도 잘되고 피부가 매끈하게 보이도록 해주네요. 같이 온 믹싱팔레트랑 퍼프는 아직 사용 안 해봤는데 피카소꺼라 기대가 됩니다^^",
    "text158": "셀퓨전씨가 유명하기도하고해서  구입했는데 팔레트에 믹싱해서 쓰는거 좋네요..보통 손등에다 살짝 섞어썼죠. 가지고다니면서는 거울로보기 좋고..23호 사면서 살짝어둡지 않을까해서 21호랑 섞어쓰려고했는데..바르고나서 제피부가 23호에 찰떡임을 알았어용..ㅎ 살짝 홍조있는것도 잘 커버되구요.",
    "text159": "촉촉하고 되게 밀도감있고 부드럽게 발려요!\n20~21호 피부라 시그니처 베이지 단독으로 바르기에는 살짝 톤다운 되는 느낌은 있지만 발라봤을 때 확실히 볼쪽에 약간 홍조있는 붉은기를 잘 잡아주는 느낌이 있어서 좋았어요! 22~23호 피부에 홍조가 고민인 분들이 단독 사용하면 붉은기 커버에 완전 좋을것 같아요!\n저는 밝은 파데랑 섞어서 바르는 용도로 자주 쓸 것 같은데 쫀쫀한 제형 덕분에 파데랑 7:3 또는 8:2 비율로 섞어서 썼을 때 훨씬 피부표현도 예쁘게 되고 지속력도 좀 더 좋은 느낌이라 만족스러웠어요! 그리고 파데 단독으로만 사용했을때보다 셀퓨전씨 비비랑 섞어 발랐을 때가 확실히 더 볼쪽 홍조끼를 잘 잡아주는것 같아서 좋은것 같아요~\n단독 사용 위해서 좀 더 밝은 색상도 구매해보고 싶은 생각 들정도로 제품력 좋은것 같아요👍🏻",
    "text160": "파데나 쿠션보단 촉촉하면서 가볍고 빠르게 바르고싶을땐 비비가 최고 좋더라구요..!\n셀퓨전씨 선크림도 너무 잘 쓰고 있어서 23호 시그니처 베이지를 구매했는데 만족합니다:)\n홍조를 특히 붉은기를 아주 잘 잡아줘서 운동 후, 샤워 직후 급하게 발라봤는데 피부 진정도 되면서 붉은기 커버를 확실히 잡아주더라구요😃\n23호라 너무 밝지도않고 너무 어둡지도않고 딱이에요\n촉촉하면서 오래 유지해도 다크닝이 없어서 좋네요~\n비비크림을 퍼프에 묻혀서 사용해본적은 없는데 퍼프로 비비크림을 바르니 밀착력이 더욱 올라가니 마음에 쏙 듭니다!\n타 제품 비비크림보다 셀퓨전씨 비비크림 이용해야겠어요!",
    "text161": "셀퓨전씨 선크림 잘 썼는 데 비비도 나왔네요\n선크림처럼 촉촉함을 기대했는 데 선크림보다는 건조합니다\n색감은 살짝 잿빛도는 데 바르고 나면 자연스러워요\n평소 22호 사용하는 데도 시간 좀 지나면 어둡지 않게 커버됩니다\n비비인데도 커버력이 있는 편인데 막 바르면 이상하고 신경 조금만 써서 바르면 예쁘게 표현됩니다\n건조해져서 요즘 홍조가 많이 올라오는 데 붉은 기 잘 커버해줍니다\n자연스런 홍조커버 원하시면 추천드려요\n커버력이 좋은 데도 비비라서 피부는 훨씬 가벼운 느낌이에요\n밀착력은 괜찮은 데 좀 뜨네요 기초에 신경써야합니다 두껍게 발리면 안예쁘네요\n같이 온 구성품이 너무 좋고 함께 썼을 때 궁합도 좋습니다\n구매생각 있으시면 구성 좋을 때 담으시길 추천합니다\n전체적으로 만족합니다",
    "text162": "솔직히 기존 비비는 답답하고 두꺼워서 잘 안 썼는데, 이건 진짜 달라요! 피부에 얇고 촉촉하게 착 밀착돼서 내 피부가 원래 좋은 사람처럼 보여요 😳✨커버력도 자연스럽게 잡티랑 붉은기 커버돼서 데일리용으로 딱이에요.\n제형이 매트한 편이라 건성이신 분들은 촉촉한 파데랑 살짝 섞어서 쓰면 피부 표현을 훨씬 예쁘게 만들 수 있을 것 같아요💗 요즘 파데 대신 이 비비만 쓰고 있어요! 자연스럽고 건강한 피부 느낌이라 만족해요.",
    "text163": "평소에 쿠션만 쓰다가 베이스가 부족한 거 같아서 리뷰가 좋은 제품이라 기대하고 구매해봤습니다 일단 손으로 그냥 슥슥 발라도 잘 발리고 밝은 호수가 아니어도 제 피부 톤에는 자연스럽게 맞는 거 같아요 주근깨랑 홍조가 심해서 어느 제품을 구매할지 고민 많이 했는데 엄청 밝은 호수가 아니라서 홍조 붉은기 커버가 더 잘 되는 거 같습니다 베이스로 깔고 컨실러까지 하면 홍조랑 주근깨 커버도 잘되는거 같아요 무너질 때도 더럽지 않게 무너져서 더 마음에 들어요! 재구매 할 거 같습니다",
    "text164": "23호 쓰는데 색도 잘 맞고 발림성이 좋아요! 파운데이션 쓰면 피부가 답답하게 느껴질 때가 있는데 비비라서 그런거 없고 가볍고 좋아요 밀착력도 좋고 홍조가 좀 심한 편인데 커버도 잘 되고 만족합니다 타제품이랑 궁합이 좋다고 해서 그 조합으로도 써보려고요👍🏻👍🏻",
    "text165": "요즘 환절기라 피부가 예민하다고 느꼈는데 비비가 예민할 때 좋다고 해서 구매했어요 발림성도 좋고 커버력도 꽤 있어서 얼굴에 붉은기를 잘 잡아주더라고요 특히나 같이 온 믹싱 팔레트가 있어서 다른 파데랑 섞기도 좋고 궁합도 최고였어요 처음 구매하는거라 시그니처 베이지로 구매했는데 다른 색도 써볼까 싶어요",
    "text166": "요새 피부과 약도 먹고 연고도 바르며\n파운데이션 대신 바를 비비크림이 꼭 필요했는데\n색상도 저한테 딱 맞고 번들거림이나 다른 불편함 없이\n딱 피부에 잘 달라붙는 느낌이에용\n쿼치비비, 디어달리아 비비 이렇게 써봤는데\n느낌상 파운데이션에 제일 가까운 느낌…? 피부과 약에 알콜이 들어가서 좀 홍조가 올라오는데 붉은기를 잘 가려줍니당 그래서 피부 지키면서 화장한 느낌 내고 싶을 때 딱 좋네영",
    "text167": "쫀쫀한 제형이라 딱 제가 원했던 비비 제형이었어요! 그리고 제형에 쫀쫀하다보니 코 주변에 왕모공이 많은데 모공 커버를 잘 해주는게 맘에 들었고 코 주변 붉은기도 잘 커버해주어서 좋았어요 스퍄츌라로 얇게 발라도 충분히 커버력이 좋아서 전반적으로 만족스러워요",
    "text168": "엄마가 매일 사용하던 비비크림이 똑 떨어졌다 그래서 알아보던 도중에 셀퓨전씨 비비크림 리뉴얼이 됐다 그래서 궁금해서 사봤습니다! 올리브영 테스터로 리뉴얼 전 색상만 테스트가 가능했어서 23호는 너무 어두우려나 걱정 많이 했는데 펴바르면 색상 적당하고 붉은기 커버도 잘 될 것 같아요 엄마도 맘에 들어하시면 재구매할게요!!",
    "text169": "밝은 파데랑 섞어 쓰려고 어두운 색상 구입했어요!\n라이브 할 때 구매해서 할인도 되는데 피카소 퍼프까지 주니까 진짜 너무 이득이네요 대만족...\n발림성도 좋고 지속력도 꽤 좋은 것 같아요 \n홍조가 있는 편인데 붉은끼도 싹 커버됐어요\n다 쓰면 밝은색도 사보고 싶네요!\n파데랑 섞어쓰기에 딱 좋은 비비에요",
    "text170": "요즘 날씨변화가 많아서 화장하면 뜨고 해서 구매했는데\n피부가 붉은기가 많은편인데 시그니처 베이지가 차분한 톤이라서 인지 고민이 였던붉은기싹잡아주고  발림성도 좋고 요즘고민인 들뜸이 없어서 너무좋아요~  파운데이션에 섞어서 발라도 색조절하기도 좋아요~~",
    "text171": "리뉴얼 전 제품도 있는데 리뉴얼 후 색상이 다양해져서 좋아요. \n붉은기도 잘 가려지고 트러블 피부에도 편안해요. \n기획상품으로 주는 퍼프랑 팔레트도 유용해요",
    "text172": "✔️우선, 패키지 자체가 잘 나왔어요\n✔️촉촉하고, 발림성두 괜찮은거 같아요\n✔️붉은피부톤도  잘 가려주는 편이에요\n✔️23호인데, 22호 같은 느낌이 밝은편이에요",
    "text173": "구성이 너무 마음에 들어요. \n퍼프가 같이 들어있어서 바르기가 더 편해요.\n촉촉하고 커버력이 아주 좋습니다.\n저는 붉은기 있는 피부인데 아주 잘 잡혀요. \n뽀얗고 화사한 피부로 변해서 아주 만족해요~",
    "text174": "얼굴에 붉은기가 많아서 고민하다가 구매했는데 붉은기 커버가 너무 잘되서 잘 쓰고 있습니다 ! 그리고 구성품이 너무 좋습니다 붉은기가 고민인 분들은 무조건 !!! 구매하십쇼",
    "text175": "셀퓨전씨 비비는 항상 파운데이션과 섞어 쓰는 제품이에요! 그러면 더 촉촉하게 발리더라구요~ 얼굴 색 둥둥 뜨는게 싫어서 일부러 한톤 낮은 색상으로 주문했는데 톤을 어느정도 맞춰줘서 좋네요!! 붉은기는 확실히 잡아주네요~~",
    "text176": "자연스러운 톤업이 너무 마음에 들어요\n그냥 발라도 피부 표현이 예쁘지만 파데와 섞발 했을 때 진짜 예뻐요 💗💗\n피카소 콜라보 해서 믹싱 팔레트에 짜서 만드니까 편하고 너무 마음에 들어요!\n붉은기 커버도 잘 되니까 마음에 쏙 들어요",
    "text177": "밝은 파데랑 섞어바를 용도로 제일 어두운 호수로 주문했어요 ㅎㅎ 어바웃톤 파데랑 섞어서 발라봤는데 발림성이 훨씬 좋아지고 발랐을 때 뻑뻑하고 답답했는데 셀퓨전씨 비비랑 섞어바르니까 피부가 훨씬 편해요! 색도 자연스러워지고 아주 맘에 듭니당 다른 비비랑도 섞어 발라 봤었는데 저는 셀퓨 비비랑 섞었을 때가 지속력도 더 오래가고 유분도 덜 올라오고 얼굴에 붉은기를 싹 잡아줘서 색조 올릴 때도 더 투명하게 올라와서 좋아용 붉은기 고민이신 분들 사용하시면 잘 쓰실 거 같아요",
    "text178": "모공과 붉은기 커버에 진짜 좋네요~~지속력도 좋아서 오후가 되어도 무너짐 없어요!!  이번에 믹싱팔레트와 퍼프도 같이 있어서 사용하기 좋았습니다. 들뜨지 않고 내 피부처럼 착 밀착되게 흡수되어 좋아요",
    "text179": "비비 붉은기 커버 하기에 괜찮은것 같아요~\n시그니처 베이지 색상은 저한테 조금 어두운 편이라서 다른 밝은색이랑 섞어 써야할 것 같은 느낌이에요\n팔레트가 있으니까 섞어서 쓰면 될거 같아요\n피카소 기획세트라서 퍼프랑 팔레트가 같이 들어있어서 좋아요!",
    "text180": "유투브 보고 구매했는데 자연스럽게 발리면서 커버력도 좋고 만족스러워요 ~ 팔레트도 같이와서 얇게 바르기도 가능 !! 시그니쳐베이지로 구매해봣는데 23호추천이라지만 어둡지않아요! 가볍게 바르기도 좋고 파데랑 섞어발라도 넘 졸은 제품입니당 ㅎㅎ",
    "text181": "하나만 발라도 어느정도 커버력이 있어서 \n아침에 운동갈때 바르기 좋아요\n붉은기 커버력이 좋아서 평소에 홍조때문에\n고민이 많았어요 이것저것 바르기엔 피부가 두껍게\n표현되서 싫고 또 너무 커버력이없으면 붉은기가\n그대로 나타나서 너무 스트레스였는데 고민해결!!\n계속 손이가는 제품입니다.ㅎㅎ",
    "text182": "요즘 비비크림이 다시 유행을 하면서 여러 브랜드에서 비비가 많이 나오고 있는데 파데랑 차이가 별로 없어서 아쉬웠어요\n근데 셀퓨전씨 비비는 진짜 말 그대로 비비라 마음에 드네요\n환절기라 피부가 자꾸 뒤집어지느라 여기저기 붉은기가 있는데 자연스럽게 커버가 됩니다\n두꺼운 제형이 아닌데 나비존의 모공도 잘 채워져서 더욱 만족스러웠어요\n촉촉하고 쫀쫀해서 피부가 편안하고 다른 파운데이션이랑 섞어 바르기에도 좋아요",
    "text183": "요즘 나오는 다른 브랜드 비비는 피부 상했을때 바르는 기능 보다도 그냥 파데 같고 모공도 엄청 막아서 트러블이 더 났는데 셀퓨전씨 비비는 피부 상태가 안좋을때도 부담없이 바르는 원래 비비용도로 쓸수있어서 너무 좋아요!! 밝은 파데가 많아서 시그니처베이지로 구매했는데 밝은파데랑 섞기 딱 좋은 컬러예요!! 붉은끼커버도 정말 잘되어서 좋아요",
    "text184": "19,21,23호 다양한 호수가 있어서 제 피부톤과 맞는 색상을 고를 수 있어서 좋았어요! 제형은 굉장히 쫀쫀해요! 그래서 밀착력 있개 피부에 붙습니다! 23호 구매했는데 홍조커버하기 딱 좋은 것 같아요! 너무 어두울까봐 걱정했는데 오히려 얼굴 붉은기를 잘 커버해줘서 좋았어요! 쫀쫀해서 겨울에 쓰기 좋을 것 같아요!",
    "text185": "셀퓨전씨 비비크림이 좋다는 말이 많아서 한번 구매해봤어요 파운데이션에비해 피부가 우선 편안해서 좋았고 파데랑 섞었을때 궁합도 좋아서 만족스러운 구매였어요 \n19-21호쓰는데 밝은 파운데이션에 섞어쓰려고 시그니처베이지 구매했는데 섞어쓰니 딱 좋네요 붉은기 커버에 딱이에요",
    "text186": "파데랑 같이 쓰면 밀착력이 높아지고\n피부 표현이 이쁘게 잘 돼요!! 홍조가 있는 편인데 붉은기 커버가 잘 돼서 만족합니다👍🏻",
    "text187": "촉촉한 타입은 아닙니다! 23호로 구매했는데 색이 저한테 너무 어둡지 않고 붉은기 커버도 잘 해주고 괜찮았습니다! 붉은기 걱정되는 분들에게 추천합니다~자극도 없어서 좋아요~!더 밝은 21호로 재구매할 예정입니다!",
    "text188": "기존에 있던 색상인 시그니처 베이지를 구매했는데 딱 23호 추천합니다. 혹은 붉은 기나 홍조가 심힌 피부는 조금 밝은 피부여도 베이스로 깔아주기 괜찮을 것 같아요! 밀착력이 좋은 만큼 조금 매트해서 수부지나 지성 피부에게 추천해요.",
    "text189": "23호인이 사용하기에 딱 좋아요.\n얼굴이 화사하게 표현됩니다.\n밀착력 좋고 붉은기 커버에도 좋아요.\n전반적으로 촉촉하고 커버가 잘 됩니다.\n시간이 지나도 붉은기가 잘 잡혀서 좋은거 같아요.",
    "text190": "썬크림은 셀퓨전씨만 사용하고 다른 라인도 다 써봤어요 이번에 새제품 궁금해서 구매했는데 무난합니다. 평소 붉은기가 있어서 커버 고민이 있는데 적당히 커버가능해요 구성품도  다양하니 가볍게 외출시 좋은 것 같아여",
    "text191": "커버력도 괜찮고 무겁지 않아서 좋아요! \n특히나 붉은끼 잘 가려주는듯\n퍼프도 들어있어서 같이 잘 썼어요!\n예민한 피부인데 사용 후에도 트러블 안나는 거보니 순한가봐요!",
    "text192": "23호라 확실히 어두워서 밝은 파데애 섞어쓰면 딱 좋을거 같아요! 옛날 비비처럼 뻑뻑한데 잘 발리는 그 발림성이고요 섞발하기 좋게 믹싱 팔레투랑 퍼프줘서 활용하기 너무 좋아요!!! 뮤조건 섞발템으로 강추",
    "text193": "셀퓨전씨 스킨 블레미쉬 밤을 전부터 궁금해하고 있었는데 이번에 리뉴얼도 됐고 피카소 퍼프와 믹싱 팔레트를 함께 주기에 구매를 해보게 되었어요. \n궁금함에 오자마자 사용을 해봤는데요.\n저는 시그니처 베이지 컬러를 구매했고 원래 23호의 얼굴 톤을 갖고 있습니다. 저와 같은 경우에는 꼭 섞어바르지 않고 이 제품 한 가지만 발라도 자연스러웠어요. 물론 다른 파운데이션과 섞어 바르면 커버력도 톤도 살짝 올라가서 더 좋고요. \n예전에 제가 사용했던 비비는 너무 건조해서 시간이 지나면 뜨곤 했었는데 셀퓨전시 스킨 블레미시 밤은 촉촉한 편이라 시간이 지나도 들뜸이 없어 더 좋았습니다. 가벼운데도 커버력이 있어서 더 좋은 제품이라고 생각해요. 얼굴 군데 군데 붉은기가 있는데 특히나 붉은기가 잘 가려져 마음에 들어요.",
    "text194": "[여드름 자국+ 모공넓은 수부지 타입]\n 파운데이션보단 데일리로 바를 수 있는 비비크림을 찾다가 구매하게 되었습니다! 리뉴얼되기 전 제품도 사용했는데 색깔이 한층 자연스러워진 것 같아서  너무 좋아요!!\n\n여드름 흉터와 잦은 각질 케어로 붉은기가 심한데\n볼이랑 이마 붉은기도 자연스럽게 커버해줘서 애정템될 예정❤️",
    "text195": "셀퓨전씨와 피카소 콜라보! 이런 콜라보 환영합니다. \n너무너무 좋아요. 퍼프에 팔레트까지!!\n시그니쳐 베이지로 구매했는데 붉은기 커버가 되네요. 특히 날이 쌀쌀해지면서 붉은기가 더 올라오는데 이거 쓰니 좋아요.피부 보정효과 있어요! \n팔레트에 짜서 얇게 펴바르니 더 좋고요. \n잘산템이에요.",
    "text196": "가벼운 외출할땐 비비만 바르고 나가는데 시그니처베이지색상은 회색빛이 살짝 돌아서 붉은기를 잘 커버해줘서 좋았고,진하게 착색된 흉터는 잘 안가려지는데 가벼운 잡티정도는 잘 커버되고 모공도 어느정도 메꿔줘서 파데프리용으로 잘 쓸것같아요 촉촉해서 손으로 펴바르기도 쉬웠어요",
    "text197": "셀퓨전시 비비 리뉴얼되고 좋다해서 바로 구매완\n피카소 퍼프랑 믹스팔레트 기획이라 너무좋아요\n비비크림인데 색상이 이번에 예쁘네요\n항상 섞어서 발랏는데 비비하나만 발라도 예쁠것같아요\n홍조 엄청심한데 볼커버 잘되요 ㅎㅎ\n아침에 바르고 저녁에 볼사진 찍었는데 꽤괜찮아요\n맘에들어요!",
    "text198": "밝은 컬러 내주셔서 너무 감사하고 저는 시그니처 컬러 사용해봤는데 밝는 파데나 여기저기 섞어서 사용하기 좋고 단독으로 사용해도 커버력도 높고 피부도 편안해서 좋아요 제가 홍조가 있어서 볼에 붉은 자국이 있는데 그것도 자연스럽게 잘 커버가 되서 아주 마음에 들어요 저 같이 홍조가 고민이신분들께 추천드립니다 지금 구성 좋을때 구매하면 좋을것같아요 ㅎㅎ",
    "text199": "가볍고 커버력이 좋다해서 구매해보았어요.\n원래 셀퓨전씨 선크림 사용했었어서 기대가 컸어요!\n발라보니 확실히 가볍고 보송하게 마무리 되더라구요. 번들거리지 않으면서 자연스럽게 붉은기가 커버되서 피부가 얼룩덜룩하지않고 깨끗해보여 맘에들어요.\n\n선크림 바르고 사용해야한다고 리뷰봐서 그렇게했어요. 선기능이 같이 있지않은 건 아쉽지만 bb자체로보면 굿이예요! 발릴때 부드럽지게 발리지않아서 퍼프 필수입니다. 손으로 바르다 아니다 싶었네요ㅎㅎ",
    "text200": "셀퓨전씨! \n친구가 선크림줘서 잘쓰고있는 브랜드에요 \n근데 피카소기획이라 한번 구매해봤어요 \n커버력은 진짜 와 굿이네요 ㅋㅋㅋㅋㅋ\n다만 매트할수있어서 좀 촉촉한 파운데이션이랑 섞어쓰는게 맞는거같아요 \n시그니처 색상이라 리뉴얼전이랑 똑같고 \n어차피 섞어써야한다면 밝은색파운데이션이랑 같이하시면 좋을거같아요"
  },
  {
    "brand_name": "셀퓨전씨",
    "product_name": "[리뉴얼/밀착커버] 셀퓨전씨 스킨 블레미쉬 밤 인텐시브 30ml",
    "price": "17900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023439001ko.jpg?l=ko",
    "review_name": "라이트(17~19호 추천)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000234390",
    "text1": "only 믹스를 하려고 구입한 색상입니다. 저는 내추럴도 가지고 있고 리뉴얼전 제품도 가지고 있고 단독으로도 믹스해서도 잘 사용하고 있습니다. 이 라이트 컬러는 제 피부색과 비슷한 컬러의 파운데이션과 믹스를 하려고 구입한 색상입니다. 비비를 파운데이션과 믹스하면 좀더 쫀쫀해져서 밀착력이 좋아지더라고요.이 라이트 컬러는 21.5호인 제 피부에 좀 밝은 편에 속합니다.",
    "text2": "리뷰수정예정\n방금 6시저녁에 배송왔는데 아직 사용못해봤어요\n손등발색사진 찍었어요. 구매하시는분들 참고요! \n도움버튼 눌러주세요 💕\n기존비비색보다 조금이라도 밝아진거는 마음에 들어요. 더 밝게 내줘도 좋을듯함\n\n순서대로 \n1. 셀퓨전씨 비비 라이트 \n2. 투크 비비 그린 \n3.쿼치 비비 15.17호\n4. 에르보리앙 아이보리\n5. 에르보리앙 누드 \n\n도움버튼 감사합니다",
    "text3": "원래부터 셀퓨전씨 비비를 잘 썼어서 신버전도 구매했어요!\n파운데이션이 확 건조해지면서 픽싱이된다면\n이 비비 장점은 건조하고 피곤한 날 피부에도 쫀득하게 와서 좋아해요 원래 제품은 조금 어두워서 위에 쿠션을 덧발랐었는데 신제품은 밝아져서 좋아요!\n구버전하고 다른점을 찾자면 살짝 건조해진 느낌인거..? 그래도 일반 파데들보다 촉촉해서 맘에 듭니당\n확실히 하얘져서 좋아요",
    "text4": "빨간색 비비 시절부터 쓰던 제품이에요.\n리뉴얼 되면서 컬러도 늘어나고 자차도 추가된 건 좋은데\n이전보다 좀 매트하게 발리는 것 같고\n시간 지나면 모공에 끼면서 빠르게 무너져요.\n계속 덧발라줘야 하는 번거로움도 있고 \n손자국이 그대로 남네요.",
    "text5": "기다리던 셀퓨전씨 비비를 드뎌 받았습니다! (짝짝짝) 너무 궁금한 제품이였는데 추억 연휴가 끼어서 받을때까지 시간이 좀 걸렸네요- \n\n리뉴얼된 셀퓨전씨가 궁금했던 이유는 이전 비비는 발림성이나 비비에서 기대하는 효과(?)는 만족스러웠는데 제 피부가 많이 밝은편이라 얼굴이 너무 칙칙해지고 어두워져서 사용을 하지 못했거든요. 이번에 3가지 컬러로 나오고 밝은 옵션도 있어서 바로 구입했습니다~ 또 애정하는 브랜드 피카소의 퍼프와 팔레트까지 기획세트로 나오니 이건 못참죠 :) \n\n전 평소 파데프리 화장을 선호하고 쿠션이나 파데를 사용할 경우도 커버력보단 자연스러움과 지속력 위주로 구입하는데요~ 피부톤이 17-19호로 많이 밝고 피부 컨디션도 모공이나 잡티도 많지 않은편이라 보통 톤업크림이나 비비로 살짝 정리하고 블러 파우더로 T존 위주로 눌러주고 끝내는 편이예요 \n\n이번 리뉴얼된 비비는 우선 컬러에서 완전 감동! 이렇게 밝은 컬러도 내주셔서 감사해요 처음 도포후 좀 많이 밝나? 묽지 않아서 뜰려나 했는데 제 피부엔 잘 맞네요~ 발림성은 보통 비비들처럼 살짝 되직하고 묵직하게 발리나 싶은데 펴바르면 굉장히 얇게 펴발립니다. 전 늘 손으로 하는 스타일이라 같이 동봉된 팔레트에서 양 조절하고 퍼프로 올리면 더 깔끔하게 바를수 있을것 같아요~ (퍼프로 바르면 좀 더 균일하지만 손보다 커버력있게 올라가네요)\n\n네번째 사진에서 펴바른 손 보시면 아시겠지만 얇게 펴발리고 17~19호 피부톤은 톤업이 된다기보다 톤을 균일하게 정리해주는 느낌이예요\n\n얇게 펴발리지만 모공이나 요철 끼임은 좀 있는 편인것 같아요 비비 하나로 끝내시면 괜찮겠지만 다른 제품을 레이어링할땐 신경써줘야할것 같습니다 \n\n요즘 비비가 다시 대세잖아요? 비비크림에서 기대하는 아웃풋은 개인마다 다르겠지만 요즘 트렌드에 맞게 나온 제품인것 같고 자연스러운 피부표현을 선호하시거나 가볍게 피부 메이크업 하시는분들에겐 추천드립니다! 선크림 기능은 없어서 그건 조금 아쉽네요 :)",
    "text6": "리뷰수정 2025/10/14\n\n솔직하게 후기 써볼게요 \n일단 컬러가 장점이에요 비비만 바르면 흙톤되는 \n밝은 피부톤에겐 컬러가 딱 맞더라구요 \n(참고로 제 피부타입은 19호 쿨톤,건성 입니다) \n\n촉촉할거라 생각하고 손으로 발랐다가 놀랐어요 \n솔직히 타 비비보다 건조해요 피부과 판매하던 시절 셀퓨젼씨생각하고 샀다가 놀랐음 \n\n비비치고 매트하고 픽싱이 빠른편이라 손으로 바르면 뭉치고 기초를 촉촉하게하고 , 맥 191 번 파데브러쉬로 (저렴이버젼은 화홍 꺼 추천) 빠르게 바르고 물먹인 퍼프로 빠르게 다다 두들겼더니 결없이 잘 발렸어요 \n하지만 머리카락 닿으면 그부분이 자국이 남기에 약속있는날엔 파우더 소량으로라도 해야함... \n피부가 파데 발랐을때처럼 텁텁하고 무거운 느낌은 없음 \n가벼워서 좋으나 건조함이 약간 느껴지고 그것때문인지 \n눈가 주름 부각, 다크써클존 주름 부각이 심해요 \n신기하게 모공이나 요철 부각은 없음 \n흠 다음엔 마스크팩이라도 하고 화장해야할까요 고민중 \n\n아!  다크닝은 없었음 역시 컬러가 이뻐서...(파우더처리를 했을 경우에 한함 , 파우더안하면 벗겨짐있음 주의)\n\n장점은 성분 컬러이쁨 피부 편안함 다크닝 없음 요철부각없음인데 \n\n단점은 \n건조해서 주름 부각있음..건조함만 해결되면 \n진짜 좋을거같은데 이 성분 유지하면서 좀만.\n아주 사알짝만 촉촉해지면 좋을거같아요 \n아주 촉촉한 파데나  유분기 있는 비비랑 섞어쓰면 좋아요 \n단독으로는 주름때문에 ㅠㅠㅠㅠ \n\n저는 히스토랩 선샤인 비비나 더메스테릭스 비비에 \n섞어쓰니 좋네요 셀퓨젼씨 비율을 높게해야 다크닝이나 \n지속력이 좋아서 저는 보통 셸퓨젼 6-7 비율로 섞어요\n히스토랩 선샤인 비비는 컬러가 뉴트럴이라 좋고 \n핑크혹은 회기가 필요하다 싶으면 더메스테릭스 재생비비\n섞으면 좋아요\nㄴ 다른비비는 셸퓨젼씨처럼 성분이 좋진 않아요 민감성피부는 참고하세요 \n\n\n\n\n*한줄평*\n성분과 컬러가 별점 3점은  먹고 들어가지 않을까?싶어요\n건조함만 개선해주면 좋겠어요 단독으로 쓰고픈데\n건성피부는 그게 안될듯 \n주름만 안갈라지면 별다섯개인데!!!!!!!!!\n\n참 팔레트 주는 구성 진짜 좋네요! \n손등에 짜고 섞고 하는거 싫었는데 팔레트 생겨서 너무좋아요. 퍼프는 평타",
    "text7": "피부:웜톤 21호(하얀피부지만 노란편),건성\n리뉴얼전에 색상이 어두워서 포기하고 있다가  리뉴얼 되면서 밝은 색상도 나오고 용량을 줄이는대신 가격도 착하게 나왔길래 바로 구매해봤어요 제일 밝은 라이트컬러 구매했는데도 뜨는 느낌없이 잘발리고 약간 세미메트 처럼 마무리감이 보송해서 건성인 저한테는 기초케어를 꼼꼼하게 한후 발라야될꺼 같아요 (자외선 차단이 안되니 썬크림은 따로 발라줘야하는게 아쉽긴해요ㅠ) \n\n총평: 피부가 답답한것도 없고 같이 온 퍼프랑 잘맞는거 같아요 크기는 손바닥만한 사이즈고 무엇보다 성분이 좋으니깐 편하게 믿고 사용할수있어서 좋은거 같아요 (비비크림의 단점인 잿빛이 없어서 좋고 색상이 예쁨) 평소 밝게 화장하거나 피부가하얀편이면 21호 쓰시는분도 라이트 컬러 사용해도 괜찮을거 같아요",
    "text8": "처음 비비를 써봤는데 뜨지도 않고 너무 좋아여 인생 비비!ㅎㅎ",
    "text9": "저는 원래 셀퓨전씨 비비를 좋아해서 제 피부에 맞게 색상 맞춘다고 자작나무 수분 톤업 선크림과 섞어서 써왔어요. 이번에 리뉴얼 되었다고 해서 설레는 마음에 구매했는데 라이트라 그런지 일단 바르면 너무 창백해보여요. 그리고 원래 제품과 비교했을 때 발림성에도 변화가 있는거 같아요. 예전에는 꾸덕하다고 해도 이 정도로 뻑뻑하진 않았는데 지금은 매우 뻑뻑해요. 그래서 색상이 밝아져서 단독으로 발라도 되겠다고 생각하고 구매했는데 아직도 다른 제품이랑 섞어 써야해요. 지금은 창백함과 뻑뻑함을 완화시키고자 파데랑 1대1로 섞어 써요. 파데 안쓰려고 비비 산건데 결국 파데를 써야 하는 이 상황이 많이 아쉬워요.",
    "text10": "셀퓨전씨 비비 너무 잘쓰고 있었는데요 , 색상이 아쉬워서 라이트 나오자마자 바로 구매했어요. 정말 리뷰 안남기는 편인데.. 바르자마자 좁쌀, 여드름이 엄청 올라왔어요.. 첨엔 이거때문인지 모르고 피부상태가 안좋은줄 알았는데, 뭔가 잘잡아주던 각질과 쫀쫀함이 다른것 같아 이전거 다시 사용하니 들어가기 시작했습니다 그리고 간질간질해요 성분도 리뉴얼 된걸까요? 리뉴얼전 제품 사라지기전에 사재기 해두려고 합니다 예민해서 셀퓨전씨 비비 사용하시는 분들은 반드시 테스트 해보세요. 개인적으로 느낀점이니 참고하세요",
    "text11": "중고딩이후로 비비는 첨 쓰는데 리뉴얼 좋다길래 당장 구매갈김ㅎㅎ 온갖 유투버들 리뷰 다 확인하고 좋은 구성으로 구매완료함ㅎㅎ 배송은 연휴끼여서 좀 늦게 왔음,, 기다리느라 목빠짐 생각보다 매트한 느낌 지성피부라 노상관,, 그리고 자외선차단이 없어서 따로 해줘야해요 꾸준히 써보고 맘에들면 재구매예정",
    "text12": "원래 사용하던 제품인데 리뉴얼됐다길래 17호로 구매했습니다.\n기존색상이 어두웠어서 밝은 색상 구매했는데, 밝아진 점은 좋으나 커버력이 살짝 아쉬운 느낌이에요.\n\n그래도 비비크림 중에서는 제일 좋은거같아요.\n\n아! 그리고 사고알았는데 구매전엔 40ml였는데 이번에 30ml로 변경됐네요!\n\n* 사진 왼쪽-기존(리뉴얼 전)\n* 사진 오른쪽-리뉴얼 17호",
    "text13": "리뉴얼 전 버전은 색상이 한개라서 사용 못하고 리뉴얼 된 후로 셀퓨전씨 비비를 처음 써보는데 주변에서 듣던것처럼 좋은거같아요!\n글로우파데나 매트파데 둘다 찰떡궁합이네요 ㅎㅎ\n저는 복합성인데 막 매트하지도 않고 딱 좋았어요!\n단독으로도 커버력이 아예 없진 않아서 잘 사용할거같습니다~",
    "text14": "비비크림이 필요했는데 성분이 괜찮은 제품을 찾다가 \n셀퓨전씨 스킨 블레미쉬 밤 인텐시브 비비크림을 구매했어요~!! 색상이 고민이었는데 다크닝 생각해서 밝은 호수를 구매했는데 좋아요!!! 기획제품으로 피카소 태핑 커버 퍼프랑 믹싱팔레트도 같이 줘서 마음에 듭니다",
    "text15": "아니쌰갈이거너무예쁨정신나가겠다 이거너무좋아요 하 리뷰가 어떻게 이렇게 없나 싶을정도로 너무좋아요 일단 피부가 진짜 진심으로 좋아보여요 그냥 커버가 잘된느낌도 아니고 가린느낌이아니라 그냥 본 피부가 진짜 좋아보여요 살짝 매트해서 시간이 지나면 살짝 각질부각이 되긴하는데 피부 컨디션이좋은날엔 각질부각도 없긴함!!(건성이예요)제가 네이밍 제로그래비티 쿠션 잘 쓰고있었는데 최근엔 이상하게 화장만 하면 피부가 뒤집어져서 비비로바꾼건데 이건 진짜 순하고 피부가 편한것같아여 제가 완전히 예민하고 화장이 잘 맞는 피부가아니라 트러블이 아예없진않은데 전보단 훨씬 뭐가 덜 나요 그리고 커버력은 네이밍 제로그래비티만큼 좋아요 팔레트도 한번 쓸때마다 씻어서 깨끗하게 다시쓸수있어서 좋아요 그리고 네이밍쿠션 21호쓰고 있었는데 그거랑 비슷한것같아여 그거보다는 덜 하얀가..?자연스럽게 피부에 어울리는 색상!!\n첫번째 사진은 생얼피부 두번째는 비비 사용후입니다\n(두번째 사진 입주변이 노란건 방금뭐 먹었어여제송)",
    "text16": "리뉴얼 전 비비는 촉촉하긴한데 너무 회끼돌고 어두웠다면 이번 리뉴얼된 비비는 호수별로 나오고 더 밝아져서 좋아요!\n다른 파데랑 섞어서 써도 좋고 단독으로 사용해도 괜찮은거 같아요\n집앞에 잠깐 나갈때나 볼일보러 갈때 쿠션이나 파데는 좀 부담스럽다면 이거하나 바르면 딱이에용\n팔레트랑 퍼프도 같이 줘서 찜만 해뒀다가 올영에 나왔길래 냅다 구매했는데 샵에서 쓸정도로 좋은 제품이라 잘 쓸거 같아요 !",
    "text17": "밝은색상이 드디어 나와서 너무 좋지만\n조금 건조하고, 용량이 작아져서 아쉽네요ㅠㅠ",
    "text18": "이전 비비는 색이 어둡다 뿐이지 피부가 답답하다는 느낌은 못받았는데 이건 바르고 나면 피부가 숨을 못쉬는 느낌입니다. 색상이 밝아져서 좋긴한데 매트하고 답답해요.\n이전 비비에 톤업크림으로 색상 맞추고 쓰게 되네요. 건조한지 시간이 지나면 하얗게 뜨는 것처럼 무너집니다.",
    "text19": "생각보다 촉촉하진 않구 기름이 많은 얼굴에서 시간이 지나면 뭉침이 조금 있어요 그래서 평소 쓰는 촉촉한 파데랑 섞어서 씁니다 색은 정말 이쁘기 때문에…",
    "text20": "아니 드디어 밝은거 내줬네 정착하고 싶은데 어두워서 눈물을 머금고 유목민생활이었는대 드디어 정착이다",
    "text21": "리뉴얼 되기전제품쓰다가 좀밝은색상이 나오면좋겠싶었는데 마침 원하던생각이 나와서 구매했는데 그전제품이랑 발림성은 완전다르네요..뻑뻑하고 저한텐 너무매트해요ㅠ 그전제품 발림성이 더좋았던것같아요..",
    "text22": "셀퓨전씨 기존 비비크림 후기가 너무 좋아서 구매해보고 싶었는데.. 그때는 단일호수여서 제 피부랑 안맞아서 구매 못하고 있었거든요! 근데 이번엔 밝은 컬러도 출시되었길래 빠르게 구매해봤습니다! 우선 피부가 예민하고 여드름피부인데도 발랐을때 얼굴에 뭐가 나지 않아서 좋았고요!! 색상도 진짜 피부위에서 자연스럽고 예뻤어요♡ 파데프리템으로 너무 좋은 것 같아요..♡ 그리고 비비 첨써보는데 제가 쓰는 파데류보다 꾸덕한 느낌이라 픽싱도 잘돼서 무너짐 없이 운동 다녀왔을때도 피부표현 너무 마음에 들었어요! 같이 주는 퍼프랑 믹싱팔레트도 피카소꺼여서 퀄리티 짱 좋고요!! 제 인생 첫비비크림인데 완전 대성공해서 좋아요 ㅜㅜ 아직 양조절은 조금 어렵지만 이제 앞으로 파데프리화장하고 다닐 수 있어서 너무 좋아요♡ 파데보다 피부도 편안하고 장시간 비비바른 상태로 있어도 여드름 안올라오고!! 너무 만족합니다 ㅜㅜ",
    "text23": "기존 비비 사용 중인데 리뉴얼이라길래 바로 샀어요 !!\n유튜브랑 SNS 보고 파운데이션이랑 섞어서 사용 중인데\n촉촉하고 밀착력도 좋아요 !!\n저는 단독으로 사용해도 괜찮더라고요 🤍🤍\n밝은색 출시 감사합니다 >< 🖤🖤 !!!!",
    "text24": "진짜 어떤 파데든지 다 살려줘요••• 건성분들은 기초 조금만 꼼꼼히 하시면 좋을듯 !!! 발림성이랑 지속룍 다 맘에 들어요",
    "text25": "비비크림 자체가 쫀득하고 색이 예뻐서 얼굴에 올리면 처음에는 완전 깐달걀같아지는데 시건 지나면 얼굴 유분이랑 섞이면서 몽글몽글하게 올라옴ㅠ 지속력 아쉽지만 파데랑 섞어 사용하기 좋고 일단 같이 들어있는 퍼프가 개사기임"
  },
  {
    "brand_name": "셀퓨전씨",
    "product_name": "[리뉴얼/밀착커버] 셀퓨전씨 스킨 블레미쉬 밤 인텐시브 30ml",
    "price": "17900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023439001ko.jpg?l=ko",
    "review_name": "내추럴 라이트(21~22호 추천)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000234390",
    "text1": "비비크림 오랜만에 써보는데 꾸덕하긴 하지만 커버력 좋아요!\n파데랑 섞어서 바르면 좋을거 같아요 ^^",
    "text2": "살짝 뻑뻑한 것 같긴한데 저는 만족해요\n파운데이션 독이 오르는것같아서 사용햇어요",
    "text3": "색도 밝아서 예쁘고 좋아여. 트러블도 안 납니다! 잘 쓰구 있어요!!",
    "text4": "처음에 바로 발랐을때랑 시간이 지난 후 색이 바뀌면서 좀 더 자연스허워집니당"
  }
]