[
  {
    "brand_name": "티핏",
    "product_name": "[NEW/컨실러급비비] 티핏 스킨 커버 비비 크림 SPF50+ PA++++ (30g/4Colors)",
    "price": "14300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022685315ko.jpg?l=ko",
    "review_name": "BC01 포슬린",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226853",
    "text1": "색상이 예쁘고 수분감이 있지만 쫀쫀한 제형감 때문에 손으로 바르기 보다는 브러쉬나 퍼프로 바르는 거 추천드려요!!\n\n⚠️기초를 많이 바르면 쫀쫀한 제형이기 때문에 뜨거나 밀림 혹은 찍힘 현상 있을 수 있어요⚠️\n\n🩷토너 - 에센스 - 선크림(가벼운 선세럼) 다음에 바르는 걸 추천🩷\n티핏 피피크림에도 자차기능 있으니 선크림 생략도 가능해요 🙂\n\n최대한 얇게 바르면 지속력은 물론 피부표현 정말 예뻐요!👍🏻👍🏻\n파우더는 생략하는 게 좋지만, 만약 꼭 해야 한다면\n픽서 뿌린 후 퍼프를 사용해서 살살 파우더 처리!\n마지막에 다시 픽서 뿌리세요 ☺️✨️",
    "text2": "턱 부분에 몽글몽글 올라오는 경험🤦🏻‍♀️\n안 겪어본 사람들은 몰라요...거울보는 순간 경악하는ㅠㅠ\n쿠션을 바른 입가 부분이 들뜨는 계절이 왔고\n이참에 파데프리를 해보자는 생각에 검색하다가 발견!\n\n30g인데 케이스만 보면 양이 있어서 꽤 오래 쓸 것 같더라구요?\n\n✔️T존 번들거리는 지성인데 U존은 또 건조한 복합성\n나비존은 모공 때문에 커버도 어느정도 필요\n바쁜 아침에도 후딱후딱 바를 수 있어야 함\n\n얇게 펴바를 수 있는 브러쉬 증정이었는데 생각보다 뻑뻑해요\n그래서 수분크림이나 오일을 섞어서 발라볼까 고민중..\n모공이 그대로 보여서 당황.. 퍼프나 물먹인 스펀지가 좋을 것 같아요\n\n😉아침 메이크업 순서\n1. 탈라 버블토너\n2. 히알루론산 세럼으로 착붙\n3. 수분크림\n4. 삐아컨실러 볼, 이마(밀크) 입가(포슬린)\n5. 비비크림\n6. 미스트 한 번 뿌리고 마무리",
    "text3": "수분 가득가득 ~~~하다 이정도는 아니지만\n그래도 촉촉한 편입니다 절대 매트는 아님\n커버력이랑 발색이 너무너무 마음에 들어서 전후 사진 첨부하려했으나 피부가 박살나서 한달이용후기로 돌아오겠서요 ,,",
    "text4": "비비크림 기대해서 샀는데 잘 모르겠음 ㅠ 색상은 엄청 밝아서 딱 맞게 사거나 아님 한 톤 내려도 괜찮을 것 같음 약간 묽은 편에 속하는데 픽싱이 좀 빨라요 기술 없으면 예쁘게 잘 안 발릴 것 같음 그런데 제형만큼 촉촉하다곤 못 느껴서 물 먹은 퍼프로 바르는 게 제일 예뻤어요 하지만 또 그만큼 지속력은 오래 못 가고 엄청 뜸,,,, 아쉬워요",
    "text5": "단독으로 바르면 좀 많이 떠요. 그래서 단독으로는 못바르고 이ㅛ어요ㅠ",
    "text6": "양조절이 필요하긴한데 쿠션 바를 시간 없을때 바르긴 딱이에요 양도 많고",
    "text7": "웬만하면 리뷰 잘 안다는데요..\n발림성 너무 좋고 뜨지도 않고 컬러감 좋고 제 인생 비비됐어요\n20대 들어선 후 부터는 비비말고 파데나 귀찮을땐 쿠션썼는데 잘 뜨는편이거든요 기초랑 프라이머 탄탄하게 잘 해도요 근데 이거 전혀 그런거없고 바르자마자 픽싱되는거는 발림성이 별론데 이건 전혀 안그래요!!\n앞으로 이것만 쓸듯요 최고ㅠㅠ",
    "text8": "턱 부분에 몽글몽글 올라오는 경험🤦🏻‍♀️\n안 겪어본 사람들은 몰라요...거울보는 순간 경악하는ㅠㅠ\n쿠션을 바른 입가 부분이 들뜨는 계절이 왔고\n이참에 파데프리를 해보자는 생각에 검색하다가 발견!\n\n30g인데 케이스만 보면 양이 있어서 꽤 오래 쓸 것 같더라구요?\n\n✔️T존 번들거리는 지성인데 U존은 또 건조한 복합성\n나비존은 모공 때문에 커버도 어느정도 필요\n바쁜 아침에도 후딱후딱 바를 수 있어야 함\n\n얇게 펴바를 수 있는 브러쉬 증정이었는데 생각보다 뻑뻑해요\n그래서 수분크림이나 오일을 섞어서 발라볼까 고민중..\n모공이 그대로 보여서 당황.. 퍼프나 물먹인 스펀지가 좋을 것 같아요\n\n😉아침 메이크업 순서\n1. 탈라 버블토너\n2. 히알루론산 세럼으로 착붙\n3. 수분크림\n4. 삐아컨실러 볼, 이마(밀크) 입가(포슬린)\n5. 비비크림\n6. 미스트 한 번 뿌리고 마무리",
    "text9": "📍생각보다 비비크림 제형이 꾸덕해서 커버력이 좋아요!\n\n📍 토너 앰플 아토베리어 로션 VDL 컬러코렉팅 프라이머 바른고 그위에 발랐는데 \n제형이 꾸덕쫀쫀해서 그런지 ,컬러코렉팅 위에 얹어서 그런지 저는 손으로만 고르게 펴바르기는 조금 힘들었어요ㅜㅜ \n손으로 얇개 펴바른뒤에 퍼프로 펴바르니까 고르게 펴발라지긴했어요!\n\n📍제가 13-17호 피부인데 다른비비를 사면 항상 다 너무 \n어두워서 톤업크림이랑 섞어 사용했는데 이건 컬러가 다양하고 무엇보다 ㅜㅜ 잿빛이 안돌고 컬러가 너무 예쁜 상아색으로 올라고, 조금 어두운 감있다 싶으면 VDL 컬러코렉팅 파란색을 살짝 섞어서 바르니까 딱 색이 이쁘게 올라갔어요 \n\n📍들뜸이나 다크닝도 없고 쫀쫀하게 잘 발려요!!\n\n📍입구가 작아서 타사 비비크림은 세워두면 줄줄 세서 \n사용하기 불편했는데 이건 그렇지 않아서 좋았어요.",
    "text10": "좋다는 소문을 듣고 구매해봤어요 \n평소 파운데이션만 사용했었는데 비비크림의 그 특유의잿빛과 기름진 느낌이 싫었는데 이 제품은 그런느낌이 거의없어요 색도 화사하고 파데 못지않은 커버력과 색감이에요 파데는 입자가 좀 두꺼운느낌인데  부드럽고 맑은느낌이라 좋습니다 입구부분도 깔끔하게 쓸수있어서 너무좋아요! 점도 어느정도가려지고 딱 맘에들어요",
    "text11": "가격대비 너무 맘에 드는 티핏제품!\n촉촉하면서도 쫀쫀해서 피부 밀착력도 좋고, 비비크림인데도 피부표현이 예쁘게 되는 것 같아요 🥰",
    "text12": "비비크림은 파운데이션에 비해 다크한 색상과 퍽퍽한 질감이 느껴져서 쓰기가 꺼려졌어요 피부가 밝은편이라 \n바르면 바로 우간다같드라고요 근데 요거 바르고나서 생각이 달라졌어요 밀리지않고 밀착력과 바르자마자 피부와 함께 쓰며드는 자연스러운 색을 연출할수 있고 \n여기에파우더 쌀짝만 얼굴에 찍어바르면 무너짐이 없고 지속력이 뛰어나요 자연스러운 피부연출이 제일 장점이었어요 같이 온 브러쉬로 얼굴에 슉슉 문지르면 바로 출근룩 입니다 완전 만족해유⭐️",
    "text13": "간단하게 메이크업 하기 좋아요 파데프리로 쓰기 좋아요 비건제품이여서 좋아요",
    "text14": "건성인데 저한텐 좀 건조하고 두껍게 느껴져서 손이 안 가네요",
    "text15": "사실 비비는.. 파데같은 색상이 되면 어쩔 수 없이 뻑뻑해지고 그렇습니다 커버력 너무 좋고요 색상도 예뻐요",
    "text16": "제가 구매한것중에 가장 마음에 들어요 재구매 예정템이에요",
    "text17": "생각보다 별로였던 그치만 무난하게 쓰긴 좋아요 제가 워낙 똥손이라 그럴 수도",
    "text18": "컨실러느낌의 비비크림 찾고잇엇는데 너무나 만족합니다. \n피부표현너무 자연스럽게 잘되는대\n밀착력이 좋아서 아침에 바르면 저녁까지 뽀송뽀송해요. \n\n아주 매트하지도 않고 적당한 촉촉함도잇어요. \n여름에 사용하기 너무 좋을거같아요. \n\n요고하나면 다른 파운데이션이나 컨실러가 필요없어서 놀러갈때도 좋아요",
    "text19": "기존에 사용하던 비비크림을 다 써서 새로운 걸 알아보다가 이 비비크림이 마음에 들어서 주문했어요\n가격도 좋고 후기도 좋고 해서 선택했는데 배송 와서 사용해 보니 다크닝도 없고 지속력도 오래가네요!!\n비비크림인데 파운데이션보다 더 커버력도 좋아 마음에 들어요^^",
    "text20": "제가 정말 애정하는 브랜드 티핏. 컨실러를 시작으로 파데, 쿠션까지 !! 하나같이 다 잘 쓰고 있는 제품이라 비비 나왔다길래 바로 구매했습니다. 일단 비비크림인데 꽤 꾸덕한 편이에요. 촉촉한 비비라고해서 물 주루룩 일줄 알았는데, 제형감이 있어 내장되어 있는 브러쉬로 펴 바르면 밀착 쫙 되면서 잘 발립니다. 바르고 나면 적당히 촉촉해서 전 한여름에도 잘 쓸거 같아요! (비비라 다크닝 있을까해서 계속 지켜봤는데, 다크닝이 하나도 없어요. 파데 바른 느낌이랄까..? 포슬린인데 19-20호인 제가 사용하기에 너무 밝지 않고 피부에 착 감겨서 예쁩니다.",
    "text21": "기초 가볍게 바르고 이거 그냥 얹어도 되지만\n저는 썬크림으로 한번 덮고 발랐어요\n일단 너무너무 발림성 좋구요!!\n그리고 커버력도 좋아요. 피부가 아주 백옥이 되었는데,\n사진을 잘 못찍는 사람이라 죄송해요..\n여튼간 발림성 굿이고 지금 8시반쯤 하고 12시 반인데 그대로\n무너지지 않고 유지되어서 좋아요!! \n파운데이션처럼 너무 메트하거나 건조해지지 않고\n적당히 촉촉하고 끈적이지도 않아서 딱 좋아요!!\n저처럼 건조하신분들은 기초화장 잘해주시고 발라주시면\n건조하지 않고 뜨지 않고 좋으느 것 같아요! 추드려요:-)",
    "text22": "요즘 메이크업은 무겁게 바르는 것보다, 자연스럽고 건강해 보이는 피부 표현이 제일 중요하잖아요. 그래서 가볍게 바르면서도 커버력은 챙길 수 있는 티핏 스킨케어 비비크림을 써봤어요.\n\n처음 바를 땐 살짝 묽은 제형이라 손으로 슥슥 펴 바르기 쉬웠고, 브러쉬나 퍼프 없이도 균일하게 발리더라고요. 피부에 착 감기는 느낌인데, 밀착력도 좋아서 마스크에 거의 묻어남도 적었어요. 무엇보다 톤 보정 효과가 자연스러워서, 내 피부인 듯 아닌 듯한 은은한 커버가 마음에 들었어요. 트러블 자국이나 붉은기 커버도 무난했고요.\n\n비비크림 특유의 텁텁한 느낌 없이 산뜻하게 마무리되는 것도 장점이에요. 시간이 지나도 들뜨거나 갈라짐 없이 편안하게 유지됐고, 오후에도 다크닝이 심하지 않아 수정 화장 없이 퇴근까지 버틸 수 있었어요.\n\n특별히 ‘화장했다’는 느낌 없이 피부 좋아 보이게 해주는 비비를 찾는 분들에게 딱인 제품이에요.\n\n꼭 써봐야 하는 이유 세 줄 요약\n얇고 자연스럽게 발리면서도 붉은기·피부톤 보정에 효과적이고\n가볍고 밀착력 있는 제형으로 데일리 메이크업에 제격이며\n마스크 묻어남이 적고 다크닝도 덜해 장시간 유지 가능해요.",
    "text23": "부드럽고 두껍지 않게 잘 펴발라져서 너무 좋아요,, 커버력 말해뭐해 지속력도 너뮤 좋아서 수정화장 그냥 할 필요자체가 없음!!!",
    "text24": "좋아요. 잘 발려지고 화사패러 단독으로 사용해도 될 것 같아요.",
    "text25": "비비크림은 오랜만에 구입해봤어요 \n조금 탁하지 않을까 걱정하면서 샀는데 생각보다 아주 얇게 펴바를 수 있더라구요. \n커버력도 강하면서 아주 얇게 펴지고 매트합니다.\n그렇다고 막 건조해서 당기는 것도 전혀 아니구요.\n색상도 아주 화사해요~~ \n지속력이 좋아요. 많이 좋아요 \n그래서 클렌징도 꼭 오일 클렌징을 해줘야 합니다. \n수정화장이 어려운 환경이라면 추천합니다! \n파운데이션이 아무래도 지속성이 떨어지는데\n이 제품은 정말 오래갑니다.",
    "text26": "평소 21호?밝은컬러 사용하는편이구 피부가 건조하고 예민한편이라 아무 화장품 못쓰는데 촉촉하고 여러겹바르지않고 요거하나만 발라도 될정도로 커버력과 촉촉함이 좋아요👍피부가 정리되는 느낌이고 유지력이 오래가네요 👍 피부가 밝다보니 주근깨,기미 같은게 많은데 파운데이션 바른정도로 커버가되서 따로 쿠션안써도되서 좋네요 원래는 파운데이션을 썼었는데 요브랜드제품 좋아해서 비비 구매해봤어요 다크닝도 없는거같고 바르면 화사해집니다 위생적인 입구 디자인도 맘에들어요",
    "text27": "컨실러 비비라 들고 다니고 싶었는데 컴팩트한 사이즈에 같이받은 브러쉬도 플라스틱 케이스에 들어있어서 깔끔하게 들고 다닐 수 있어서 좋아요\n\n요즘 몇개 나는 뽀루지 때문에 커버력 좋은 아이템이 필요했는데 딱이에요! 커버력 좋은데 화사한 컬러라 컨실러 대신 하나만 들고 다닙니다.",
    "text28": "잡티가 많아서 컨실러따로 파데따로 바르고 다녔는데 \n티핏 비비크림이 신기해서 구매해봤어요!\n근데 왠걸 너무 커버력도 좋고 비비 특유의 잿빛도 없이 클리어해서 너무 좋아요\n손으로 슥슥 바르는 발림겅도 좋고 제일 중요한 지속력도 파운데이션 못지않게 오래갑니당🩵",
    "text29": "예민하고 민감한 피부여서 고민했는데 티핏 컨실러 쓰고있으면서 잘맞길래 피부에 부담 없이 사용하기 좋은 멀티 베이스 제품이였어요 자연스러운 잡티 커버는 물론 피부 결과 톤 보정까지 보정 가능한 고보습 비비크림 이였어요 자연스러운 커버와 고민이었던 피부 결+톤 보정이 한 제품으로 가능한 TFIT 티핏 비비 크림이였어요",
    "text30": "Bb크림 알아보다가 커버력 좋은 제품을 구매했어요.컨실러나 파운데이션 안쓰고 bb크림 하나로 해결이 되더라구요. 다크닝도 없어서 하루종일 화사한 피부를 유지할수 있어요. 그리고 더운 여름에 쓰기 좋은게 매트한 느낌이라 좋더라구요. 색감도 이쁘고 잿빛 하니도 없고 밝게 빠져서 좋더라구요. 예민한 피부인데 민감성 피부에 정말 좋은거같아요",
    "text31": "사용기한 28년 4월 8일까지로 완전 넉넉한 제품으로 왔어요~\n예전에 파운데이션 너무 잘 사용해서ㅎ\n비비크림 있어서 바로 구매했어요ㅎ\n환한얼굴 좋아해서 포슬린으로 구매했고요ㅎ\n결과는 완전 대만족ㅎㅎ\n얼굴도 환해보이고 끼임도없어요~(모공 넓은 1인ㅠ)\n퇴근하고 집에와도 환한얼굴~ 자연스러워서 더욱 만족해요ㅎㅎ",
    "text32": "평소 홍조랑 잡티 때문에 커버력 좋은 제품을 찾고 있었는데, 스킨커버 비비크림은 그 기대 이상이에요. 컨실러 없이 이거 하나만 발라도 피부 톤이 매끈하게 정리돼서 따로 덧바를 필요가 없어요. 특히 오후가 되어도 다크닝 없이 처음 화장했을 때 느낌 그대로 유지돼서 깜짝 놀랐습니다. 커버력도 좋지만 텁텁하지 않고 파운데이션보다 가볍게 밀착되는 느낌이라 더 자주 손이 가요.\n\n색상도 정말 자연스럽고 예쁘게 빠졌어요. 회색빛이나 붉은기 전혀 없이 딱 피부에 잘 어우러지는 밝은 베이지 톤이라 얼굴이 더 화사해 보입니다. 민감성 피부인데도 전혀 자극 없고, 발림성도 부드러워서 매일 아침 부담 없이 바르고 있어요. 촉촉하면서도 번들거림 없이 마무리돼서 데일리용으로 딱입니다.",
    "text33": "커버력이 좋아요. 약간 매트한 느낌이 있어 왠만한 잡티는 다 감춰주네요.오른쪽만 발라봤는데 차이가 확연하네요. 자외선차단지수가 50이나 되기때문에 썬크림없이 하나만 발라도 되니 편하네요.\n톤을 환하게 해줘너 간단하니 잘쓸거같아요.",
    "text34": "컨실러 챙겨 바르기가 귀찮아져서 하나로 메이크업 해보려고 비비크림 구매했어요. 브러쉬도 함께 와서 좋네요! \n\n피부 표현을 가볍게 하는 편인데 아주 소량으로도 잘 펴발라지고 필요한 커버는 다 되더라고요. \n\n색감이 텁텁하면 어쩌나 했는데, 21호 쿨톤에 포슬린 컬러 밝고 좋아요. 시간이 지나면서 보정력이 더 올라와서 얇게 덧바르시는 걸 추천드려요~",
    "text35": "피가가 속건조가 심하며 잡티. 옅은 기미가 고민이라 주문해 봤어요.\n 스킨. 커버. 비비크림은 자외선.미백. 주름 개선되는 기능성 제품이라 만족. 만족~입니다.\n커버력이 좋고 발림성이 두껍지 않아 좋아요.\n뭘 섞어 바를 필요 없이 비비 크림 하나로 하루 종일 화사함이 지속되는 제품입니다^^",
    "text36": "피부톤이 밝은 편이라 \n색 맞는 비비 찾기 힘들었는데\n포슬린은 딱 맞아요!\n\n무엇보다 커버력이 정말 좋아서 \n컨실러 안 써도 잡티나 붉은기가 싹 가려지더라고요. \n근데 또 너무 두껍거나 답답하지 않아서 \n데일리로 쓰기 좋아요. \n\n피부에 착 붙는 느낌이고\n오후까지 들뜸 없이 깔끔하게 유지돼서 맘에들어요.",
    "text37": "소량으로도 얇게 잘 펴발라져서 좋아요.\n모공끼임도 적고 커버도 잘되서\n컨실러나 파데없이 요거 하나만 발라도 괜찮아요!!\n잿빛없이 색이 맑아서 피부가 더 좋아보이는것 같아요!!",
    "text38": "소량으로도 얇게 잘 펴발라져서 좋아요.\n모공끼임도 적고 커버도 잘되서\n컨실러나 파데없이 요거 하나만 발라도 괜찮아요!!\n잿빛없이 색이 맑아서 피부가 더 좋아보이는것 같아요!!",
    "text39": "밀착력이 장난아님 !! 비비크림이라 쉽게 바를수 있고 촉촉한게 모공까지 잘 커버가 되고 색상이 화사하니 이쁩니다 ㅎㅎ 전후사진보면 모공이 확연히 차이남\n지속력도 퇴근할때까지 커버 잘되어있어서 잘쓸듯함",
    "text40": "요즘 바쁜 아침에 베이스 메이크업 간단히 끝내고 싶은데, 커버력도 포기 못하겠다 싶을 때 딱 찾은 게 티핏 스킨 비비였어요.\n처음엔 그냥 비비겠지 했는데, 컨실러처럼 잡티 커버되면서도 전혀 텁텁하지 않아서 완전 반전!\n\n제가 딱 홍조+잔여 트러블 자국이 많은 피부인데, 이 비비 하나만 발라도 웬만한 잡티는 가려지고, 톤도 균일하게 정돈돼서 피부가 한 톤 맑아 보이는 느낌이에요.\n근데 제일 놀랐던 건 색감이에요. 회끼 없이 자연스럽고 피부에 싹 스며들듯이 착 붙는 느낌.\n컨실러랑 비비의 장점만 쏙쏙 뽑아낸 느낌이에요.",
    "text41": "보통비비보다 묽지않은 제형으로 커버력이 좋네요~\n기미 잡티가 커버되어서 따로 컨실러 안써도되서 너무 괜찮아요~\n세미매트해서 요즘 같은 날씨에 넘 괜찮아요♥\n지속력도 좋아서 하루종일 무너지지 않고 괜찮아요\n잿빛도는 비비가 아니고 화사하고 자외선 차단도 50이라 너무좋아요!!^^",
    "text42": "비비크림인데도 컨실러 못지않게 커버력이 정말 좋아요! 잡티랑 붉은기 싹 가려줘서 파데 안 써도 이거 하나면 충분하더라고요. 다크닝도 거의 없고 하루 종일 무너짐 없이 화사하게 유지돼서 수정 화장 걱정도 줄었어요. 색상도 탁하지 않고 예쁘게 잘 빠졌고, 촉촉하게 마무리돼서 민감한 피부에도 잘 맞아요. 재구매 의사 있어요!",
    "text43": "피부가 좀 뒤집어져서 파데 대신 쓸걸 찾다가 비비크림을 구매했어요 비비크림인데도 커버력이 너무 좋아서 피부가 깨끗해보이더라고요 또 촉촉하고 쫀쫀해서 예민해진 피부에서도 괜찮고요 오랜만에 비비크림 좋은거 찾은거 같습니다",
    "text44": "클리오 비비 느낌이에여 굉장히 두껍게 발리고 투명한 느낌은 전혀어니에요 넘 더울때 바르먄 다뜸 ㅜㅜ",
    "text45": "자연스런 발색으로 피부톤이 화사해 보이는 bb크림이에요. 파우더리한 마감으로 보송보송해 보이고 다크닝도 없구요. 지속력도 길어서 만족스러워요.",
    "text46": "간단히 외출할때 썬크림 대용이면서 톤업되는 그러면서 자연스러운 비비크림 이예요~ 다른거 안하고 이거 하나만해도 충분하네요~ 색감도 예쁘고 촉촉하고 쫀쫀하게 발립니다~ 맘에 들어요~",
    "text47": "커버력 소문 듣고 주문해 봤는데 만족스러워요\n썬크림이랑 비비크림만 바르고 다니는데 감추고 싶은 기미 딱 커버돼서 좋네요\n색도 밝고 화사한 느낌이라 좋아요",
    "text48": "첫 비비크림··· 비비크림이지만 커버력이 있었으면 하는 마음에 찾아보다가 티핏이 비비크림이 있길래 구매했어요 파데프리지만 파데 바른 거 같은 효과가 납니다 저희 엄마 하루 바르고 나가셨다가 하나 사달라고 하셔서 한 통 더 구매한 템입니다",
    "text49": "커버력 - 비비 중에 가장 커버력이 좋지 않을까 싶어요?\n발림성 - 약간 뻑뻑하고 건조함이 느껴져서 베이스를 촉촉하게 깔거나 섞발해야 스무스 바를 수 있을 거 같아요\n색상 - 보통 비비들은 잿빛이 많이 돌고 톤이 어두운데 이건 밝게 사용할 수 있어서 좋았어요",
    "text50": "비비크림은 특유의 색깔이 나중에 회색빛이 돈다고 생각해서 가장 밝은 제품을 선택했는데 이 제품은 그런 게 없어서 색상이 파운데이션처럼 밝더라고요. 그리고 컨실러로 유명한 회사 제품이어서 그런지 비비크림인데도 불구하고 커버력이 좋아서 피부가 좋아 보인다는 장점이 있네요.",
    "text51": "기존에 티핏 컨실러를 사용중인데 피부가 극건성이라서 비비크림도 같이 구매해보았는데요. 예상치 못하게 정말 커버력 너무 좋고요. 비비쓰고 하루종일 외출했어도 화장이 지워지지 않고 남아있어요. 컬러감이 포슬린색이 이뻐서 피부톤업되고 화사해져보이네요. 비비특유의 잿빛은 전혀 없고 다크닝도 없었어요. 원래 섞어 바르려고 구매한 것이었는데 단독으로 써보고 촉촉함을 남기면서 피부보정을 잘해주니 꾸준히 사용할 생각입니다. 모공블러도 잘 되었어요.",
    "text52": "메이크업 귀찮은 날, 그래도 피부만은 포기 못할 때 딱 필요한 게 바로 이 비비크림이에욤. 처음엔 큰 기대 없이 발랐는데, \n일단 텍스처가 되게 부드러워서 손으로 슥 발라도 밀착력이 아주 좋아요. 무겁거나 텁텁한 느낌 없이 피부에 착 감기는데, 은근 커버력도 있어서 잡티나 홍조, 모공 같은 걸 자연스럽게 가려줘요. ‘얇은데 잘 가려지네?’ 싶은 그 느낌. 덕분에 요즘은 파운데이션보다 이 비비트림에 손이 훨씬 자주 가요.\n\n톤업 기능도 은근히 있어서 화사하고 깨끗한 인상 만들어주고, 다크닝도 거의 없어서 아침에 바른 상태 그대로 오후까지 유지되더라고요. 무엇보다 마스크에 잘 안 묻는 게 진짜 장점이에요. 요즘 같이 덥고 습한 날씨에도 들뜸 없이 매끈하게 마무리되니까 데일리템으로 찜!\n\n무겁지 않으면서도 피부 표현을 깔끔하게 정리해주는 제품 찾는 분들에게 적극 추천해요. 은근한 광채 피부 연출에 딱이에요.",
    "text53": "이거 바르고 출근한 날 어떤 직원이 갑자기 나보고 오늘따라 얼굴에서 광이난다고 함.",
    "text54": "한달 넘게 사용중이에요 매번 쓰는 제품이라 항상 만족하면서 쓰고있고 재구매 예정입니다",
    "text55": "커버력이 좋고 바른 후 건조하지 않아 좋아요.  외출할 때 요거 하나만 발라도 충분해요",
    "text56": "엄청 밝음 그리규 조은지 안조은지 잘 모르겟음 딱히 비비 느낌이 아님 ㅠ",
    "text57": "여름철엔 땀도 많은데 파운데이션은 두껍고 얇고 가벼운게 쵝옵니다.파운데이션보다 커버력이 좋아서 이제품 하나만 바르고 색조했어요.27도 더위에 땀이나도 절대 무너지지 않네요.특히나 썬비비라 너무좋아요.뜨거나 밀리는것 없이 솔로 슥 펴발리지고 촉촉한데 커버력도 좋으니 애장템.",
    "text58": "발림성은 매트했고 지속이 짧아서 다 지워젔어요.금방 떠서 저랑 안맞네요",
    "text59": "티핏 스킨커버 비비크림은 생얼처럼 자연스럽게 피부에 밀착되면서도 커버력이 좋아요. 얇게 펴 발라도 홍조나 잡티를 가려주고, 들뜸 없이 매끈한 피부 표현이 가능해요. 특히 무너짐이 지저분하지 않고 지속력도 괜찮아서 데일리로 쓰기 좋아요. 두껍게 발리지 않아 민낯 메이크업용으로 딱이에요.",
    "text60": "저는 평소에 비비랑 파데를 섞어서 바르는데 이 제품은 꼭 두개를 섞어둔거처럼 하나만 발라도 커버력도 좋고 깔끔한거 같아요! 수정화장을 원래 안하능 스타일인데 지속력좋고 다크닝도 없더라구요 피부가 예민해서 답답하거나 하면 바로 트러블인데 촉촉하고 두껍게 발리지 않아서 너무 좋습니다!! 브러쉬가 요물이네요!!",
    "text61": "파데나 쿠션보다 전 비비크림 좋아해서 이제품 매트하긴 해도 커버력 좋네요",
    "text62": "처음 써보는데 일단 같이 증정온 브러쉬가 고퀄이고 맘에들어요 컨실러 느낌이 강한 비비인데 소량으로도 커버 다 되서 좋네요!",
    "text63": "커버력이 정말 좋아서 잡티랑 붉은기까지 자연스럽게 가려져요. 두껍거나 답답한 느낌 없이 피부에 착 밀착돼 하루 종일 깔끔하게 유지되서 좋아용\n\n제 피부톤에 딱 맞는 컬러를 찾은 것도 만족스럽고, 함께 들어있는 브러쉬도 퀄리티가 좋아서 별도 도구 없이 편하게 사용했어요.\n\n자외선 차단 기능까지 있어서 썬크림 따로 바를 필요 없이 데일리로 쓰기 좋아요!",
    "text64": "“하루 종일 무너짐 없이 촉촉하게! 이거 하나면 베이스 끝👏”\n\n✔ 선크림+파데+컨실러 올인원\n출근 준비 5분 컷 가능템✨\n이거 하나만 발라도 피부 결 완성되니까 아침에 진짜 시간 절약돼요!\n\n✔ 쫀쫀한 커버력! 그런데 자연스러움까지 있음\n모공, 잡티, 홍조까지 촤르르 커버되는데 두껍지 않아요.\n회끼 없이 내 피부처럼 톤업돼서 데일리로 딱이에요.\n\n✔ SPF50+ PA++++로 자외선 차단까지 완벽💪\n따로 선크림 바를 필요 없고, 마스크에 덜 묻어나서 실내외 이동 많은 날에도 OK!\n\n✔ 보송한 마무리감 but 속은 촉촉하게\n피부에 착 밀착되는데 건조하지 않아서 요즘 같은 환절기에도 좋아요.\n지성도 속건조 복합성도 무난하게 사용할 수 있을 듯!",
    "text65": "여름이라 두꺼운 화장은 정말 싫은데 비비크림인데도 커버력이 정말 좋아서 별도로 컨실러나 파운데이션이 필요 없어요. \n피부의 잡티나 홍조를 자연스럽게 가려주면서도 무겁지 않고 화사하게 표현돼요. \n특히 다크닝 없이 하루 종일 깔끔한 톤을 유지해줘서 찝찝하게[ 수정 화장할 필요없이 너무 만족스럽습니다.",
    "text66": "원래 파데만 쓰다가 너무 두터운 느낌이 싫어서 비비크림 써보고 싶어서 구매했어요 사실 가장 걱정되는 부분이 색상이었는데 이거 색상 너무 잘 나왔어요 완전 화사한 느낌의 색상이고 다크닝도 없습니다. 커버력도 괜찮아서 비비만 바르고 컨실러 사용하지 않아도 될 정도예요.",
    "text67": "비비은 잿빛인줄만 알았는데 이건 전혀 안그래요!\n여쿨인데 1호 컬러가 너무 이쁘게 잘 맞아요\n브러쉬도 같이 주셔서 두개 조합이 완전 최상이구요~\n커버력도 좋아서 컨실러 따로 안쓰고 이것만 써도 잡티커버가 잘되요!\n밤까지 화사한 컬러가 유지되네요~\n용기 입구도 작아서 양조절도 잘되고 브러쉬를 담을수 있는 통도 있어 출퇴근길에 쓰기좋아요",
    "text68": "피부표현 진짜 넘 예뿌게 되어요 .. 🩷\n촉촉한데 쫀득해서 맨날 요거만 쓰게 된다구요 ! !\n여름이라 두껍게 올리는거 싫은데 진짜 내 인생템 ㅜ\n다들 무조건 사세요 잿빛도 일도 없움 ㅜ ㅜ",
    "text69": "자연스럽게 커버도 되고 촉촉하네요.\n잿빛이 돌지않아 더 좋은것같아요\n커버력도 다른 비비크림에 비해 더 좋은것같아요\n건조하지않고 촉촉하게 표현되는것도 맘에들고 들뜨지도않네요",
    "text70": "다크닝이 없어요!!\n색상고민하다 샀는데 처음엔 밝은가싶다 자연스럽게 스며들어 얼굴 톤정리도 잘되고 화사하게 이뻐져요\n꾸미지않았는데 꾸민거처럼 커버도좋고  쉽게 외출가능하네요 자외선차단지수도 높고좋네요",
    "text71": "좋아요 근디 짜서 쓰기 좀 불편함 양조잘해야되거 귀찮음 펌츠엿음 좋앗을듯 근데 얘자체는 너무 좋음",
    "text72": "피부 표현 너무 예뻐서 재구매했습니당\n다크닝은 아주 살짝 있어요",
    "text73": "엄마 사줫는데요\n좋대용 좋은가봐영\n그렇다네용?나도써볼까",
    "text74": "악건성인데 베이스 잘 올리시는 분 제외하곤 좀 어려울 것 같아요 때에 따라서 엄청 뜨고 크리즈 생김 색상 엄청 밝다고 느꼈습니다 타제품들에 비해!!",
    "text75": "비비크림 오랜만에 써보는데 생각뷰다 커버력듀 좋고 나쁘지 않아요 근데 어쩔 수 옶이 시간 지나몀 기름은 많이 올라옵니다ㅜ",
    "text76": "생각보다 너무 붉어서 아쉬워요 ㅠㅠㅠ 사진보다도 훨씬 붉어요 예상보다 좀 어둡기도해요,,.\n\n티핏 비비- ㅇㅂㅇㅌ 파운데이션 19호 - ㅂㄴㄹㅋ 쿠션 15호",
    "text77": "예전에 한스킨인가?무튼그비비만큼 커버력강해요 그래도 자연스러운톤업이되서 괜찮은거같아요 파데와 선크림을섞은느낌?",
    "text78": "커버력이 정말 만족스러웠어요. 컨실러나 파운데이션 없이도 잡티나 붉은기를 자연스럽게 가려주어서 바쁜 아침에 이 제품 하나만 발라도 충분했습니다.\n특히 다크닝이 거의 없어서 하루 종일 화사한 피부가 유지되는 점이 마음에 들었어요",
    "text79": "피부에 맞는 색상을 구매 했어야 했는데 너무 밝은 색을구매 해서 일까요 . 색이 너무 희게 표현이 된다고 해야 하나 얼굴만 하얏게 뜬 느낌 이라 색상 선택을 다시 해야 할거 같아요 .\n그거 말고곤 카버도 괜찮고 발림성도 좋은거 같아요 \n피부타입에 맞는 색상을 다시 찾아서 재 도전 해 봐야 겠어요 ~",
    "text80": "평소엔 파데보다 비비를 자주 사용하는 편이라 기대 없이 써봤는데,\n티핏 스킨 커버 비비… 생각보다 훨씬 괜찮았어요!\n생얼 상태랑 반반 비교해봤는데, 커버력 진짜 좋아요.\n잡티, 홍조, 모공 같은 거 깔끔하게 정리돼서 컨실러 없이도 외출 가능했어요.\n\n피부에 딱 붙는 제형인데 답답함은 없고, 밀착감도 좋아서\n하루 종일 무너지지 않고 화사하게 유지되더라구요.\n저는 지복합+민감성인데도 자극이나 뾰루지 전혀 없었고요,\n수분감도 살짝 있어서 속당김 없이 편하게 잘 발렸어요.\n\n색상은 21호 기준 노랗게 뜨는 느낌 없이 맑고 균일하게 정리돼서\n톤업된 피부 표현 좋아하는 분들께 딱일 듯!",
    "text81": "자연스럽고 가벼운 커버력을 원하시는 분께 딱입니다. 피부에 밀착력이 좋아 마치 원래 내 피부인 것처럼 자연스러운 톤 보정이 가능했고, 들뜸 없이 하루 종일 깔끔하게 유지되어 만족스러웠습니다. 무엇보다 촉촉하면서도 끈적이지 않아 건성, 복합성 피부 모두 무난하게 사용할 수 있을 것 같아요. 자외선 차단 기능도 함께 있어 바쁜 아침에 하나만 발라도 베이스 메이크업이 완성됩니다. 여러 제품을 사용해봤지만 이 제품은 발림성과 지속력 모두 뛰어나 재구매 의사가 있을 정도로 만족도가 높습니다.",
    "text82": "제 피부가 엄청 예민하고 건조해서 화장이 잘 안먹는데 이 재품은 촉촉하고 화장이 잘 먹네요\n다크닝도 별로없고 피부가 화사하게 표현이 되 너무 좋아요\n요즘엔 파게없이 이 제품하나로만 쓰고 있어요\n커버도 자연스럽게 잘 되어서 너무 좋어요",
    "text83": "기존에 사용하던 비비크림을 다 써서 새로운 걸 알아보다가 이게 좋다고 해서 구매했어요~^^\n배송 와서 사용해보니 비비크림 특유의 잿빛이나 다크닝 현상이 없고 밝아서 좋아요♡\n따로 파운데이션은 안 해도 될 정도로 커버력도 좋고 촉촉하네요!!앞으로는 요금만 사용할 거 같아요♡♡",
    "text84": "요즘 타서 컬러가 좀 밝은게 약간 미스엿지만 조금 어두운 파데랑 섞발해서 씁니당",
    "text85": "매장에서 테스트해보구 괜찮아보여서 한번 사봣어영\n열심히 써보구 한달후기 써보겟습니다><",
    "text86": "유분감이 많이 올라오고 제형이 좀 두껍긴한데 커버력이 좋고 나쁘지 않어요",
    "text87": "파운데이션 쓰다가 좋아서 구매했는데 훨씬 제형이 두껍긴한데 선크림 기능이 있어서 좋아요",
    "text88": "색상 고민 많이했는데 그냥 색상표 보고 포슬린으로 구매했어요\n비비여서 파운데이션보다 커버력이 좋은 것 같아요 그렇다고 무겁거나 답답한 느낌은 덜하고 고르게 잘 발려서 맘에 듭니다",
    "text89": "후기가 좋아 너무 기대를 했는지...\n선크림과 비비크림을 바르다 보니 여름이면 너무 힘들어\n선비비를 찾가 발견하게 됐는데 미샤 세럼비비크림을 살까\n고민하던 발견하게 됐는데, 후기가 좋아서 고민하다 구매했는데\n스킨 모공에센스 수분크림 후\n저는 브러쉬가 없어서 처음엔 진동퍼프로 발랐는데 \n좀 밀려서 다음날은 손으로 발랐는데.. 1시간 후 얼굴에 광이\n너무 올라와서(유분광은 아니에요) 피부가 좋아 보이긴 하지만\n개인적으로 광을 좋아하지 않아서\n다음날은 수분크림 대신 웰라쥬 시카크림을 바르고 했는데\n여전히 광이 심해서\n또 다음날은 모공에센스를 모공 심한 부분만 바르고 생활헸는데\n여전히 광이 나서, 내일은 파우더를 살짝 할까 고민합니다.\n첫날 빼고 손으로 바르는데, 좀 뻑뻑합니다.\n그런데 바를때 밀리거나 그러지 않고 발림성으 좋습니다.",
    "text90": "전 솔직히 실망했어요 ㅜㅜ 밀착력 발림성이나 커버력은 마음에 들었지만 다크닝이 심하더라구요 19호 피부라 포슬린을 샀음에도 누렁이처럼 몇시간 뒤에 변해서 좀 실망했어요 .\n\n피부톤이 좀 어두우신분들이 잘 맞을것 같아요 그리고 약간 두껍게 발리니 얇게 스파츌러나 브러쉬로 바르는거 추천입니다",
    "text91": "얇게 발리면서도 붉은기나 잡티 커버가 꽤 잘돼요. 자연스러운 톤 보정이 마음에 들었고, 건성 피부에도 들뜨지 않았어요.\n선크림 기능도 있어서 외출 시 따로 바르지 않아도 되니까 간편해요.\n뭉치지 않고 마무리감도 보송해서 여름철 데일리 메이크업으로 추천해요.",
    "text92": "요즘 비비가 대세라더니 피부 상태 안좋을 때 가볍게 바르기 좋았습니다",
    "text93": "생각보다 좀 매트하긴한데 그래서 그런지 커버력이 좋아요 ㅎㅎ",
    "text94": "일단 정말 컨실러 수준으로 커버력이 좋구영 그대신 조금 매트한 편이네용",
    "text95": "비비인데 파운데이션만큼 색감이 예뻐요🥹 원래 지속력+커버력 때문에 파데랑 비비 섞어서 바르는데 이건 이거 하나만 발라도 될 것 같음!! 너무 조아용",
    "text96": "요즘 사용했던 비비크림 중 커버력이 캡인거같아요 컨실러안써도 다크써클이 가려지고 다크닝이 없는 것 같아요 아침에 한번 발랐는데 밤까지 지속되네요",
    "text97": "타고난 피부가 동양인치고는 많이 하얀피부인데 아이를 낳고나니 기미가 눈에 띄게 짙어져서 하얀피부라 더 티가 많이 나더라구요. 기존 비비들은 피부톤에도 뭔가 잘 안맞았는데 티핏 스킨커버 비비크림은 일단 비비크림인데도 내피부색상에 맞게 골라서 구매할 수 있어서 좋았어요.  저는 포슬린을 선택했는데 바르고 너무 놀랬어요. 비비를 발라도 팩트를 해야 커버가 되던 눈밑기미들이 비비하나만으로도 너무너무 커버가 잘되네요. 쫀쫀해서 지속력도 오래가고 컬러도 마음에 들어서  앞으로 비비는 이거로 정착하려구요.",
    "text98": "가볍게 잘 사용하고 있고 같이 준 브러시로 사용하면 더 잘 화장이 됩니다",
    "text99": "비비 크림 너무 좋아요 잘샀어요 너무 잘쓰고 있어 만족스러워요",
    "text100": "비비인테 킬커버느낌의 비비에요 너무 많이 바르지말고 적당양 추천합니다 컨실러, 파운데이션 필요없어요 이거 하나로 충분",
    "text101": "극건성인데 수분감이 충분해서 뜨지도 않고 착착 달라붙어요!! 간편하게 바를수있고 무겁지도 않아서 아주 만족해요 커버도 잘 되서 해피합니다 흐흐흐",
    "text102": "화장하기 귀찮을때 가볍게 바르고 나갈 비비크림이 필요해서 구매했어요\n생각보다 커버력이 좋아서 컨실러를 따로 쓸 필요가 없더라구요\n제 피부가 하얀 편인데 색상도 화사하게 잘 맞아서 좋았어요\n데일리템으로 잘 사용할 것 같아요",
    "text103": "가격도 착한데브러쉬\n포함 금액이라 놀라며 구매했습니당\n비건에다가 커버력도 좋은데 수분감도 있어사 화장도 안뜨고 손에 자주가네요\n용량이 너무 많은 비비는 유통기한내에 다 못썼는데 양도 너무 적당하고 맘에들어요!!",
    "text104": "완전 밝음 한 19호? 20호정도 되는듯 근데 모공커버가잘안담",
    "text105": "컬러가 정말 잘나왔어요 너무 밝지도 않고 적당히 화사해서 무난하게 쓰기 좋아요",
    "text106": "라이트 구매 후 포슬린 색상이 너무 궁금해서 구매했어요 너무 기대",
    "text107": "발림성도 좋고 컬러나 커버력도 좋기는 한데 뭐가 나는 피부라 쓸수없는게 아쉽네요",
    "text108": "생각보다 파운데이션 느낌이라 오히려 저는 만족스럽네요.",
    "text109": "지성이 쓰기엔 적합하지 않아요\n색도 너무 붉고 어두워요\n맘에 얀들어요",
    "text110": "다크닝도 없고 색도 잘 맞아서 너무 잘 사용하고있습니당!!!",
    "text111": "지인이 추천해주어서 컨실러랑 함께 구매했는데 저도 요즘 지인들께 추천할정도로 만족합니다",
    "text112": "자연스럽고 그렇다고 두껍게 발리는 느낌은 아니라 좋아영!!",
    "text113": "비비라고 믿기지 않을만큼 색 너무 예쁘구요 재구매템입니다!! 물에는 좀 약하지만 피부도 편하고 좋아요",
    "text114": "비비라고 믿기지 않을만큼 색 너무 예쁘구요 재구매템입니다!! 물에는 좀 약하지만 피부도 편하고 좋아요",
    "text115": "커버력도 좋고 지성이 쓰기좋을것같아요 지속력도 좋아요 잘쓰고있어요",
    "text116": "오프라잉으로 테스트후에 구매햇는데 잘 쓰구잇어요 나중에\n덜어지면 재구매 예정",
    "text117": "답답함이 없어서 너무 좋고 커버력은 쿠션이 더 좋습니다 재구매해요",
    "text118": "타안나게 톤업되는 느낌? 촉촉하고 손으로 발라도 예쁜 거 같아용",
    "text119": "맨날 파데 바르기 귀찮고 부담스러워서 샀는데 생각보다 커버력도 너무 좋고 무너짐도 이뻐서 최고임.",
    "text120": "평점이 좋아서 구입했는데 좀 매트한 것 같기도하구여 근데 여름에 쓰기는 적합한 것 같해요 컬러는 화사해요",
    "text121": "커버력이 진짜좋아요 컨실러 필요없을정도로 좋아요 잘쓰고있어요",
    "text122": "비비 많이들 쓰시길래 구매했는데 너무 만족스러워요\n입구가 좁아 얼굴에 바로 도포하기 편하고, 피부 되게 좋아보여요",
    "text123": "평이 좋아서 처음 구매해봤는데 발림성 별론예요. 손으로 펴바르는데 너무 뻑뻑하네요. 커버력도 기존꺼랑 비슷하게 크게 없구 그냥 그래요. 재구매 의사 없습니다"
  },
  {
    "brand_name": "티핏",
    "product_name": "[NEW/컨실러급비비] 티핏 스킨 커버 비비 크림 SPF50+ PA++++ (30g/4Colors)",
    "price": "14300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022685315ko.jpg?l=ko",
    "review_name": "BN01 라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226853",
    "text1": "전 화장을 자주 안 하고 선크림만 바르는데 여태 일주일에 한두번씩 이 제품을 사용 할 때면 뺨이고 이마고 얼굴에 세네군데는 뭐가 나서 다섯번이나 반복 되니 사용 중지 함.",
    "text2": "쿠션도 사용후 들떠서 유목민처럼 떠돌다가 비싼 조르지오 아르마니 파운데이션에 8년째 정착했었는데 요즘 파데프리가 유행이라 한번 구매해봤어요.\n일단 발림성, 피부표현은 아주 훌륭해요. 제가 건성(코랑 눈썹 주변만 좀 지성)인데 자연스럽게 광 올라오더라구요. 근데 살짝 아쉬운점은 커버력은 부족해서 가리고 싶은 부분은 컨실러로 덧발라줘야한다는점이에요.",
    "text3": "피부 잡티가 고민이라 평소 파운데이션과 컨실러를 모두 사용하는데   비비 크림은  확실히 커버력이 좋아서 마음에 들었습니다",
    "text4": "매트한 편인데 잘 발려요 꾸덕꾸덕한데, 다크닝 거의 없어서 데일리로 바르기 좋아요\n색상 고민했는데 한단계 낮춰도 자연스러울것 같아요",
    "text5": "제 피부색이랑 톤이 잘 맞아요. \n비비크림을 바른 뒤 쿠션으로 커버하면 메이크업이 완성됩니다.",
    "text6": "너무너무 뻑뻑해요... 너무... 모공 부각 심하고 기미 커버 안되고ㅠㅠ 아쉬워요",
    "text7": "여러가지 기능이 많아서 골라봤어요.\n커버력이나 자외선 차단같은건 꼭 필요한 부분인데 좋은것 같네요~\n파운데이션 대용이라지만 충분한듯하고요.\n비비크림인데 커벼력이 정말 좋은것 같아요.\n컨실러같은거 판데이션 안쓰고도  그냥 이거 하나만으로도 괜찮을것 같네요.\n지속력도 괜찮아서 하루 종일 크게 신경 안쓰이니 좋네요.\n컬러감도 좋고 함께 준 브러쉬로 마무리 해주면 2ㅏ연스러운 피니싱 굳.\n자극 트러블 없고 간편하고 커버력 좋은 비비로 괜찮은것 같아요.",
    "text8": "함께 받은 브러쉬 솔이  대박이에요.\n엄청 촘촘하고 짱짱한데 부드러워서 비비 펴 발라주기 넘 좋은거 같아요.\n많이 묻어나는 부분이 있긴 하지만. 손으로 바를때도 뭐 비슷하니까요.\n손잡이가 약간 짧고 미끈거려서 그립감이 떨어지긴 하지만 그런대로 쓸만한것 같네요.",
    "text9": "해당 리뷰는 홍보를 위해 제품을 제공받아 솔직하게 작성한 리뷰입니다\n\n저는 21호 피부라 컬러는 자연스럽게 화장하고자 BN01를 사용했는데 진짜 기대 이상이었어요! \n일단 색감이 맑고 예쁘게 빠져서 잿빛 없이 자연스럽게 피부톤 보정이돼요. 여름인데다가 지성 피부인데도 일하는동안 수정화장 없이 기름종이만으로 충분했고요. 저는 스펀지로 두드려 발랐는데 쫀쫀!!한게 고정력도 정말 좋았어요. \n진한 잡티나 홍조도 이 비비 하나만으로 충분히 커버돼서, 따로 컨실러나 파운데이션을 쓸 필요가 없었어요. 파데보다 더 파데 같은 비비크림, 커버력과 지속력 모두 만족스러워서 추천합니당!!",
    "text10": "비비크림은 잿빛 돌고\n다크닝이 있다는 편견을 깨줬어요.\n\n평소 21호 쓰는 제 피부에 잘 맞고\n세미매트한 제형이라 요즘 쓰기 좋아요.\n\n뭔가 본격적인 화장은 하기 싫은데\n커버력은 챙기고 싶은 날 좋습니다.\n\n민감성 피부인데 자극 없었고\n색도 아이보리빛이라 예쁩니다.\n\n브러시도 같이 오는데\n가격도 너무 가성비 좋아요👍",
    "text11": "계속 쿠션만 사용하다가 오랜만에 비비 써볼까 하고 구매합니다.\n확실히 쿠션보다 커버력이 좋고, 피부결이 좋아보여요!\n함께 받은 브러쉬도 브러쉬자국 안 남기고 모공 속속을 잘 채워줘서 피부 좋다는 소리 듣네요. \n비비크림 쓰면 다크닝 걱정이 되는데, 이건 다크닝도 없이 지속력이 좋아요. \n예전의 잿빛 비비크림 생각하면 안 되고, 피부와 잘 어울리는 맑은 색상이라 넘 잘 샀다 싶어요.",
    "text12": "우선 색이 화사해서 마음에 들어요! 얼굴이 밝아보여서 너무 좋네요 그리고 커버력이 진짜 좋아요! 이거 하나만 발라도 충분한것 같아요~~\n그리고 촉촉함이 오래가요!\n건성이라 보습이 들어있는게 중요하거든요!\n앞으로 계속 잘 쓸것같아요 ㅎ",
    "text13": "여름엔 좀 유분기가 생겨요\n다른계절에 더 잘쓸거같아요 색상을 잘모르겠어서\n리뷰보고 고른건데 좀더 밝은걸 고를걸 그랬어요\n비비 나오는 팁부분덕에 헤프게 쓰진않을것같아요",
    "text14": "사이즈도 적당하고 얇게 잘 펴발라지기는 한데 커버력이 많지는 않아요.그래도 용기도 이쁘고 양도 적당하고 좋아요.다른것과 같이 사용하니 좋아요.",
    "text15": "요거 진짜 만족템이에요! 화장하기는 귀찮고 그렇다고 쌩얼로 나가기는 좀 그럴때 그냥 저는 선크림도 생략하고 이것만 쓱쓱바르고 퍼프로 두들기고 나가는데 컬러도 예쁘고 되게 건강하고 자연스러운 피부표현이 되어서 좋아요! 22호정도 되는 피부인데 좀 화사하게 표현됩니다.",
    "text16": "매트하고 지속력이 좋아요 커버력이 좋아요  간단하게 화장 하기 좋아요",
    "text17": "살짝 두껍게 발리는 느낌이 있긴한데 그래도 순한편이라 괜찮은거 같아요",
    "text18": "커버력 장난 아니네요~ 보송하게 마무리되고 유지력도 좋아용~ 사용하기 편한 입구 디자인은 더욱 위생적으로 쓸 수 있어용. 자연친화적인 기분좋은 향도 넘 좋습니당.  유분기가 많이 없는 편이라 여름에도 굳~~!",
    "text19": "평소에 쿠션 쓰다가 너무 헤프게 써지는것 같아 이번에 비비크림 한번 써볼려고 구매했어요.\n아기가 있어 이것저것 찾아서 바르기 힘든데 선크림바르고 이거 하나만 발라도 되어서 너무 좋아요.\n비비크림인데 다크닝 없고 오후가되어도 화장이 무너지지 않고 지속력도 좋아서 너무 잘 쓰고 있어요.\n커버력도 좋아 따로 컨실러 쓰지않고 비비하나로 끝낼 수 있어서 데일리로 쓰기 넘 좋아서 추천해요~",
    "text20": "평소 출근할 땐 파데프리를 할 수 있는 톤업 선크림을 애용하고 있는데 당연히 커버력도 부족하고, 선크림 색이 얼굴을 화사하게 보이게 하는 건 아니잖아요?? 그래서 편하게 바를 수 있는게 뭐가 있을까 찾아보다가 발견한 게 이 비비크림이예요!\n비비는 예전에 유행일때 써보고 정말 오랜만에 써보게 되었는데, 예전 비비크림의 단점은 싹 개선되고 장점만 모아놓은 느낌입니당!!!\n특히 제가 홍조에 모공도 큰 피부라 색상이랑 모공 커버력을 중요시하는데, 우선 색상이 진짜 맘에 들었어요. 비비크림 특유의 잿빛 컬러는 싹 빠지고 예쁜 상아색 파데같은 색상이라 놀랬고 붉은기 싹 잡아줍니다. \n커버력도 비비답지 않게 좋아서 엥간한 모공이나 잡티 정리는 다 됩니다. 바르고 선크림이나 다른 비비처럼 번들번들한 느낌도 많이 없어 파우더로 샥 한 번 쓸어주면 그냥 파데로 화장한 것 같이 돼요. 다크닝도 비교적 적어 출근하고 종일 버틸만합니다. \n향도 은은하니 좋구요, 자외선 차단지수도 높아 올 여름에는 이거 하나면 충분할 것 같네요.",
    "text21": "우선 원래 베이스를 두껍게 하는 편이 아니고 수부지 타입이라\n항상 베이스를 좀 가볍게 하려고 하는 편인데,\n이번에 커버력이 좋은데 자연스러운 피부 표현을 도와주는 티핏 제품이라고 해서 바로! 도전해봤습니다! \n\n우선 비비크림인데 잿빛이 느껴지지 않았고요! 오히려 색감은 굉장히 맑게 빠졌어요! 그리고 딱 하나만 발라도 커버가 잘 되어서 여러가지 두껍게 베이스 할 필요가 없고요! \n\n파운데이션 대신 이 티핏 비비크림 하나만 발라도 완전 대박입니다! 티핏 원래도 컨실러 등 베이스 제품 유명하잖아요? 이번 여름 비비크림으로 가볍게 잘 지나갈 수 있을 것 같아요~",
    "text22": "아주 맘에들어요 . 주로 cc크림을쓰고 쿠션으로 정리하는 정도인데 티핏이 컨실러도 잘나오는 브랜드랑 비비크림을  사봤어요 . 발림성이  살짝 생각보다  응? 했는데 커버력때문에 그런느낌인거 같아요. 바르고나니 쫀쫀한 느낌인거 같아요. 촉촉하고 건조햐지고 않고 기존에 쓰던 CC보다  커버력도 좋고 다크닝도 없어요 . 수정하지도 않았는데 아까 낮에 바른 그대로 광택도 죽지않고 좋아요 . 21호 쓰는데 라이트로 했는데 딱 좋아요 . 홍조있어서 핑크톤 안좋아해서 고른건데 딱 좋아요 . 티핏 BB로 정착할거 같아요 .",
    "text23": "귀찮은거 1도 싫어하는 사람으로서 이 비비하나면 왠만한 일상화장은 커버 가능해서 만족입니다!\n커버력이 너무 좋아서 평소에는 이 비비 하나에 립만 바르면 꾸안꾸 완성이네요. 조금 신경쓰이는 날만 위에 컨실러정도로 진한 잡티 가려주면 되구요. 파데가 필요가 없는;ㅎㅎ 잿빝없는 환한 색상에, 향이 너무 좋아서 얼굴에 발라도 거북하지 얺아요! 하루종일 있어도 잘 날라가지 않아서 중간에 기름종이로 유분기만 한번 닦아주면 끝입니다! 진짜 저같은 귀차니즘인간에게 최고예요 ㅎㅎ같이 주신 브러쉬로 바르니 모공커버가 더 잘 되는 느낌입니다. 감사해요!",
    "text24": "커버력도 좋고 발림성도 맘에 들어요 너무 뻣뻣해지지도 얺ㄱ 만족중",
    "text25": "요즘 비비크림 찾기어려운데 팔고있어서 구매..\n좀 뻑뻑하게발리지만 흡수는 빨리되는편이고 이거 위에 파데나 쿠션 두드려줘도 들뜨거나 밀리지않아서 잘 사용중입니다.",
    "text26": "커버력이 장난 아니네요 다른 제품들보다 확실히 다른 게 느껴져요 바르자마자 톤업도 바로 되고 파데 대신 잘 쓰는 중이에요",
    "text27": "그냥저냥 무난했던 비비크림입니다. 손은 잘 안가게 되네요.",
    "text28": "생각보다 촉촉하고! 비비크림인데 회기없이 뽀용한 느낌의 컬러여서 너무 마음에 들었어요! 파데프리 화장에 추천드려요!",
    "text29": "한 달 동안 꾸준히 사용해보니, 컨실러급이라는 말 그대로 잡티, 붉은기, 홍조까지 한 번에 깔끔하게 커버되는 점이 정말 인상적이었어요. 소량만 발라도 다크서클, 여드름 자국 등 피부 고민 부위가 자연스럽게 가려지고, 여러 번 덧발라도 뭉치거나 두꺼워지지 않고 매끈하게 마무리됐어요.",
    "text30": "왜 컨실러급 비비크림인지 사용해보니 증명이 되네요.\n썬크림, 파운데이션, 컨실러까지 발라야 화장이 마무리되는데\n티빗 비비크림 사용하고부터는 컨실러 사용안해요.\n아침출근 시간이 줄어들어 너무 좋아요.\n엄청 건조한 피부인데도 전혀 건조함 느껴지지 않고\n지속력이 좋아서 잘 사용하고 있어요",
    "text31": "잠시 외출하거나 가볍게 화장하고싶을때, \n쌩얼인듯아닌듯 화장하고싶을때 딱인제품인거같아요 \n잠시 누군가를만날때쌩얼은 민망하고 그렇다고 풀메는 부담스러울때 바르고있어요 이거랑 입술 눈썹만 그리면 끝 ㅎㅎ \n피부표현 부담스럽지않고 좋아요 저는 수분크림섞어서 바르고있어요",
    "text32": "갑자기 피부 트러블이 심해져서 커버력이 좋은 제품을 찾고있었는데 이거 하나만 발랐는데, 잡티, 홍조까지 자연스럽게 커버돼서 놀랐어요. 사진 보면 생얼이랑 바른 후 확실히 차이 나죠? 🤣🤣\n그리고 무엇보다 마음에 드는 건 다크닝이 전혀 없다는 점!\n잿빛 하나도 없이 피부 본연의 톤처럼 맑고 자연스러운 느낌! 촉촉하고 쫀쫀한 제형이라 피부에 편안하게 잘 발려요. 밀착력도 좋고 커버력+지속력+톤까지 완벽!",
    "text33": "촉촉하고, 과하지 않은 비비크림 :)\n비비크림 하나만으로도 커버력이 나쁘지 않아서 단독 사용하기 좋을 것 같아요! 커버력이 좋다고해서, 과하게 두껍게 발리는게 절대 아니고 촉촉하고 뽀송한 느낌이예요! 제형이 묽고 촉촉한 편이라서 커버력 별로 일 것 같다고 생각했는데 커버력도 좋네요~! 다크닝도 없고 아기 엄마라 과한 화장은 부담스러운데 가볍게 예뻐지니 너무 좋네용 :)",
    "text34": "비비를 바르는이유가 쌩얼같아 보이면서 가벼운화장할때 쓰잖아요 이건근데 파데보다 가벼우면서 파데보다 커버력이 좋은비비에요! \n촉촉하게 발리고 향도좋고 지속력도 오래가네요\n입구가 뾰족하게되있어서 짜서 쓰기 편해요\n너무 만족해요 다쓰고 재구매하려구요\n\n사진은 제손등이 핏줄이보여서 커버력테스트해봤습니당 타투도가려진다더니 커버력 좋네요",
    "text35": "피부가 건조하면서 잡티가 고민이라 주문하였어요 \n\n스킨커버비비크림은 자외선 차단도 되고\n\n 미백 주름개선되는 기능성 화장품이라 \n\n너무 만족스럽네요  \n함께 동봉된 브러쉬도 너무 마음에들어요   \n\n직접 발라보니 촉촉하고 발림성이 좋아요 \n\n커버력이 좋아서 피부화장은 \n\n비비 하나만바르면 끝날것 같네요",
    "text36": "비비크림인데 컨실러나 파운데이션 같은 느낌이에요. \n회색보다는 노란색이고 커버력도 거의 컨실러 급이에요. \n\n썬크림 기능도 있어서 데일리로 바르기 좋은 것 같아요. \n그리고 향이 비비 보다는 핸드크림 같은 향이 나서 바를때도 기분이 좋네요.",
    "text37": "21호 색상이고 너무 색상 찰떡이예요\n너무 웜할까봐 걱정했는데\n웜쿨톤 모두 다 잘 맞을 것 같은 색상이네요\n밀림없이 잘 발리고 같이 온 브러쉬 사용해주면\n완전 물광피부 그잡채!\n컨실러 안 써도 커버 잘 되서 편하네요\n완전 촉촉하고 좋아요~",
    "text38": "비비크림 커버력이 좋아요~\n비비크림만 발라도 화사해 보여서 좋더라고요.\n매트하지 않고 촉촉해서 \n여름에도 사용하기 좋을 것 같아요.\n지속력도 오래 가요.\n티닛 스킨커버 비비크림 맘에 들어요!",
    "text39": "파운데이션처럼 무겁지않고 발림성 좋으면서 커버력 기대이상이예요. 환하게 오래 지속되네요. 평소에 이거 하나만 발라도 충분해요. 피부가 건조한 편인데도 들뜨는거 없이 쫀쫀하게 밀착됩니다 만족이요!",
    "text40": "무난무난하고 딱히 단점이 없어용 장점은 커버력이 꽤 좋은 것 같아여 악건성도 불편함없이 잘 썼습니당",
    "text41": "평소에 선크림만 바르고 다녀서\n비비크림을 하나 사긴 해야겠어서 올영에서 테스트 해보고 구매햇어요 촉촉하고 이거 하나로 커버가 잘 되어서 좋아요!!\n다크닝? 잿빛? 이런거 전혀 없고 시간이 지나도 예쁘게 유분기 살짣 올라오는정도라 무너지고 이런거 없어서 만족해요",
    "text42": "원래 비비로 커버가 잘 안되서 파운데이션 쓰는데 이 제품은 커버력이 너무 좋아서 따로 뭘 더 안써도 되서 간편해서 편하네요~~ 잿빛이 1도 없고 하루종일 화사하게 잘 유지되네요~원래 중간에 한번 수정화장 해 줘야하는데 이건 아침부터 저녁까지 있어도 무너지는게 거의 없어요~~이걸로 이제 베이스 정착해야겠아요~~",
    "text43": "커버력이 엄청 좋은데 쫀쫀하게 발리는데 하나도 안텁텁하고 지속력이 짱이예요 뭔가 파데의 텁텁함이 없고 비비크림이라 피부과 갔다가 쓱쓱 발라서 나오기에도 제격인 것 같아요 비비크림이 또 회기나 다크닝이 문제인데 이거는 색감도 끝까지 산뜻하네요",
    "text44": "손등에 테스터해봤을땐 안촉촉한줄알았는데 피부에 발라보니까 촉촉해요! 커버 잘되고 색상 예뻐서 좋아요",
    "text45": "커버력 좋은 비비크림 확실합니다~~^^  기미 가리려고 컨실러 꼭 쓰는데 이거 전체적으로 펴바르고 기미부분만 한번 더 톡톡바르니 컨실러 필요없네요\n21호 쓰는데 톤도 딱 좋고 들뜸 없어요. 워낙 티존빼고 악건성이라 기초 수분 듬뿍 채우고 하는편인데 하루종일 건조해지지 않더라구요.\n브러쉬도 함께 줘서 손에 묻지않게 바를 수 있어 좋아요~",
    "text46": "웜톤이라 얼굴이 좀 노래서 라이트로 시켜봤어요 처음에 펴발랐을 때에는 너무 밝은 걸 시켰나 싶을 정도로 제 피부와 색상차이가 있었으나 브러쉬로 결따라 펴바르고 손으로 정리해 주고나니 얼굴과 색이 맞아져서 훨씬 자연스럽네요~~ 비비임에도 커버력이 꽤 있어서 놀랐어요~~ 코 모공쪽은 기초를 탄탄히 해야 끼임이 없답니다~ 가까운곳 외출할 때나 맨얼굴에 자신이 없을 때 딱이네요!",
    "text47": "티핏은 파운데이션도 밀착력이 좋아서 많이 기대했어요! \n역시나 비비크림이라 자연스럽고 피부숨쉴수있게 얇게 발리구 커버자연스러워서 넘 좋아요!",
    "text48": "비비크림임에도 불구하고 커버력이 너무 좋았어오!! 컬러 자체도 완전 마음에 들고 쌩얼에 발랐을때 화장한듯 안한듯한 느낌이라 앞으로도 잘 바르게 될 것 같아요",
    "text49": "비비그림이지만 커버력도 좋고 손으로 슥슥 발라주니까 편하고 좋아요",
    "text50": "스킨 커버 비비크림 BN01 라이트 컬러 사용해봤는데 정말 만족스러웠어요. 저는 평소에 웜톤 피부에 21호를 쓰는데, 이 제품 컬러가 제 피부에 딱 맞아서 놀랐어요. \n회끼도 없고, 시간이 지나도 다크닝 없이 처음 그대로 유지돼서 하루 종일 수정 화장 걱정이 없었어요.\n\n무엇보다 커버력이 정말 좋더라고요.\n얇게 발라도 잡티랑 홍조가 자연스럽게 커버돼서 따로 컨실러 안 써도 될 정도였어요. \n피부에 쫀쫀하게 밀착되는 느낌이 들어서 뜨는 현상도 전혀 없고, 피부 표현이 매끈하게 잘 됐어요.\n\n발림성도 좋아서 손으로 슥슥 펴 발라도 균일하게 발리고,\n 들뜸 없이 착 붙어요. 답답하거나 무거운 느낌도 없어서 데일리 비비로 딱이에요. \n지속력까지 좋아서 오전에 바르고 오후까지 \n그대로 유지돼요. 민감한 피부인데 트러블도 \n없어서 더 마음에 들었답니다.",
    "text51": "지속이 오래가는데 건조하지 않아요~ 다른 제품 많이 써봤는데 정착할 것 같아요!",
    "text52": "촉촉하게 잘 발려요\n커버력도 꽤 우수하고 저랑 색깔이 잘 맞아요\n들고다니기에 좋아요\n다크닝은 없어요",
    "text53": "발림성이 엄청 좋은데 매트하고 유지력이 좋아요 필터 쓴 느낌 나네요 ㅎㅎ 커버력이 좋아요",
    "text54": "비비크림인데 커벼력이 정말 좋네여!! 컨실러나 파운데 이션 안쓰고 그냥 이거 하나만 써도 충분해서 만족해요. 게다가 다크닝이 없이 하루 종일 화사하게 지속됩니당♡♡",
    "text55": "진짜 인생 비비크림 만났어요. 이름은 비비지만 커버력은 컨실러나 파운데이션 저리 가라예요. 요즘엔 아예 이 제품 하나만 바르고 외출하는데도 피부 표현이 완벽해서 따로 뭘 덧바를 필요가 없더라고요. 다크닝도 전혀 없고, 하루 종일 화사함이 유지되는 게 가장 마음에 들어요. 예전엔 파운데이션이랑 믹스해서 썼는데, 이건 그런 번거로움 없이 단독으로도 훨씬 예쁜 피부 표현이 가능해요. 색감도 너무 잘 빠졌어요. 잿빛 전혀 없고, 맑고 화사한 톤이라 피부가 생기 있어 보이고요. 자연스럽게 톤업되면서도 부자연스럽지 않아요.  자극 없이 촉촉하고 쫀쫀하게 발려서 피부 컨디션 안 좋을 때도 안심하고 잘 쓰고 있어요.",
    "text56": "적당한 촉촉함과 부드러운발림성이 사용하기 편하고 지속럭도 좋음.",
    "text57": "파데대신 비비크림 쓰는데 가볍게 발리고 지속력도 강해서 편하게 바르기좋아요 ~",
    "text58": "다른 비비크림보다 색상 선택지가 다양해서 톤에 맞춰 고를 수 있어 만족스러웠어요✨\n다만 제형이 꽤 뻑뻑한 편이라 단독으로 쓰기엔 살짝 어려울 수 있어요😅\n에르보리앙과 섞어 바르니까 밀착력과 지속력 모두 좋아져서 궁합이 정말 잘 맞더라고요!\n자신만의 조합으로 활용하면 훨씬 더 만족도 높아지는 비비크림이에요😊",
    "text59": "다른 제품 쓰다가 티핏 컨실러가 괜찮아서 기대하며 넘어온 비비크림이에요😊\n\n처음 바를 땐 제형이 살짝 뻑뻑해서 양 조절이 어려웠지만, 커버력은 정말 만족스러웠어요!\n\n잡티나 홍조 커버에 강해서 컨실러 따로 안 써도 될 정도예요✨\n\n매끈하고 깔끔한 베이스 연출을 원하는 분들께 추천해요.",
    "text60": "다크닝없이 피부에 촥~감기는 발색이 대박이예요~\n날씨가 더워지니 끈적이고 두꺼운 화장은 딱 질색이거든요~~ 아주 소량으로도 커버력이 대애애박♡\n커버 잘되고 매트하면서도 두껍지 않아요~\n일하면서 늘 마스크 착용하는데 많이 밀리지 않고\n화장 지속력이 좋아서 만족합니다~~",
    "text61": "진짜 커버력 하나는 인정이에요. 컨실러 없이 이거 하나만 발라도 잡티랑 홍조가 자연스럽게 가려져요. 피부 표현도 무겁지 않고 촉촉하게 마무리돼서 민감한 제 피부에도 자극 없이 잘 맞았어요. 하루 종일 다크닝 없이 화사하게 유지되는 것도 만족! 색상도 잿빛 없이 맑고 예뻐서 요즘 파운데이션보다 이게 더 손이 가요.",
    "text62": "잿빛 없는 화사한 컬러로 올라갔어요.\n옛날 감성 느껴보자고 손으로 발라봤는데\n매트하지 않고 촉촉한 타입이라 그런지 자국 남는 거 없이 깔끔하게 발라지더라고요.\n퍼프랑 브러시 활용하면 훨씬 좋을 것 같아요!\n여드름 피부인데 전 날 트러블 짜내서 피부가 벗겨진 곳은 티가 나더라고요.\n각질 관리한 뒤에 쓰면 좋겠네요.\n컨실러는 따로 사용해야 할 것 같고요.\n파데만큼의 기능은 할 것 같아서 추천해요.",
    "text63": "피부톤이 어두운편이지만 생기도는 웜톤인 라이트로 선택하길 질했네요 10년은 젊어진듯 환하게 생기도는 듯 자연스러움이 좋습니다 기초 마무리 후 썬크림,컨실러,파운데이션 까지 스킵할수 있게 해주니 넘 사랑스럽^^",
    "text64": "세미매트한 질감이구용 이거 쓰고 캔메이크 파우더 올렸더니 화장이 안무너져요 픽서도 안발랐는데 ㅋ\n발림성은 좀 뻑뻑한 느낌이 들고요 커버력은 진짜 좋은데 잡티 좀 있으신 분들은 컨실러로 한번 더 커버해주면 좋으실 것 같아용",
    "text65": "바를수록 생각했던 비비의 느낌이 아니네요..\n굳이 말하자면 파운데이션 같은데\n파데 만큼의 기능은 못 하고 비비로써의 기능도 못 하는 것 같구..\n애매해요..",
    "text66": "건성입니다 여름에 파데쓰기 무거워서 \n미샤 세럼비비 먼저 사서 써봤는데 다 떠서\n이건 촉촉하다해서 사봤어요..\n\n처음 바르고 2-3시간 정도는 뜨지도 않고 좋았는데\n이런 여름에 비비는 역시 파데를 못이기네요..\n다크닝이 너무 심해서 집돌아와서 깜짝 놀랐네요 ㅋㅋ ㅠ",
    "text67": "밖에서 운동을 많이하니까ᆢ\n잡티도 생기고 홍조도 생겨서\n이젠 썬크림만으로는 커버가 힘들어서\n스킨커버비비크림을 구매했어요 \n자연스럽게 화사하게 피부를 표현해주고\n촉촉하기까지 만족스러워요\n파운데이션처럼  두껍지도 않고\n썬크림처럼 너무투명하지도 않고\n피부좋아졌디는말 많이 들어서 너무좋아여",
    "text68": "커버력 진짜 대박이에요!\n잡티, 붉은기 다 사라지고 컨실러 따로 안 써도 될 정도로 매끈하게 표현돼요.\n하루 종일 무너짐 거의 없고, 완전 파데프리용으로 딱이에요‼️👍🏻 (사진은 화장후 5시간 야외활동한 후이고 수정 1도 안했습니다)\n색감도 자연스럽게 잘 빠져서 목이랑 얼굴 경계도 안 생기고, 민감성 피부인 저도 트러블 없이 잘 썼어요.\n비비 하나만으로도 파데+선크림 효과 누릴 수 있어서 완전 만족!\n재구매 의사 100%입니다!",
    "text69": "너무 만족해요 휴대하기도 좋고 피부결 표현이 엄청 자연스럽게 톤업되고 다크닝이 없어요! 화장 후 밖에서 몇시간 지나도 피부톤이 예쁘게 유지되고 커버력도 좋아요! 잿빛없이 파운데이션처럼 마무리도 잘되서 쿠션없이 이거 하나만 써도 잘 커버돼요! 피부가 건조하고 예민한데 촉촉해서 하나만 발라고 피부결 좋아보이개 표현되서 자주 손이 갈거 같아요!! 맘에드네요",
    "text70": "맘에 들어요. 일단 비비라서 조금 걱정했는데, 시간 지나도 다 크니 현상같은거 없고 무너져도 살짝 예쁘게 무너지는 느낌이라 좋아요. 그리고 무엇보다 이 브러쉬를 같이 준다는 게 저한테는 되게 메리트 있었어요. 화장을 잘 못 하는 편인데 이 브러쉬로 문질문질 하니까 피부표현도 예쁘고 밀착 역도 좋아서 잘 예쁘게 되는 거 같아요. !",
    "text71": "튜브 형태로 되어있어서 바를때 깨끗하게 피부에 바로 도포할수 있어서 좋아요. 한번에 확 나오는게 아니라 소량으로 양조절하기도 좋구요. BB크림이지만 탁하게 무너지지 않고 색이 남아있어서 좋았어요. 자연스러운 흉터 커버가 되서 좋았습니다.!",
    "text72": "저 피부 진짜 예민해서 매번 베이스템 사도 몇번 쓰다가 못 쓰기 일수였는데 지금 이 티핏 비비크림 2주째 매일 쓰고 있어요.. 그것도 너무 만족하면서!! 진심 x10000\n기초 바르고 프라이머 바르고 이 비비 바르면 유지력도 미뗫슴니다. 요즘 제 데일리 루틴이에요. 그리고 비비크림 옛날 중딩 때 얼굴 흑색되던 충격이 있어서 엄청 고민했는데 이거 진심 흑색?ㄴㄴ 진심 이쁘고 화사한 도자기피부 만들어줍니다. 저 원래 이런거 찬양 안 하는데 진심 이건 만족해서 리뷰 냄깁니다... 고민하고계신 수부지,건성,누렁이분들 고민 말고 사세요！！",
    "text73": "티핏 커버력 원래 좋자나요 ㅡㅡ^\n\n그래서 비비 사봤어요 \n\n너무 더운데 파데든 머든 다 귀찬고\n\n커버또하기 더귀찬고 그래서 비비로 가봤는데\n\n커버 잘됩니다 \n\n다른거 섞지않고 그냥 이것만 급하게 발라도\n\n기본이상은 하네요\n\n같이 받은 브러쉬가 찰떡이고요\n\n다크닝 없이 지속력도 괜찬아여\n\n팁.. 앞부분 팁이 정말 얼굴에 대고 쮹 짜기 좋어요\n\n게으른 1인 추천합니다",
    "text74": "오랜만에 비비를 샀는데 펌핑이 아니라서 끝까지 잘 쓸거 같아요. 나오는 양도 끝이 좁다보니 정밀하게 할 수 있어서 맘에듭니다 ㅎㅎ 커버력도 좋은 편이고 색도 제 피부에 잘맞네요",
    "text75": "세일해서 저렴하길래 사보았습니다\n그럭저럭 편하게 쓰기 괜찮네요",
    "text76": "엄마 사줫는데요\n좋대용 좋은가봐영\n그렇다네용?나도써볼까",
    "text77": "촉촉해서 좋아요. 바르는 것도 어렵지 않아서 좋구요. 귀찮아서 퍼프사용 안하고 손으로 문대서 쓰고 있는데 그것도 좋네요. 맘에 들어요. 피부표현이 예뻐서 화장하기 귀찮을 때마다 쓰고 있습니다.",
    "text78": "촉촉하고 수분감도 있어요 발림도 좋아여\n커버력이 막 짱짱하진 않아여",
    "text79": "파운데이션 좋아서 이 제품 비비도 구입하게 되었습니더. 발림성도 좋고 커버력도 좋아서 만족합니다. 배송이 빨라서 너무 좋네요.",
    "text80": "평소에는 간편해서 쿠션만 사용해왔는데, 시간이 지나면 커버력이 아쉽게 느껴지더라고요. 그래서 이번에는 컨실러급 커버가 가능하다는 비비 제품을 처음 구매해봤어요. 솔직히 큰 기대 없이 시작했는데, 사용해보고 깜짝 놀랐습니다! 잡티, 홍조, 심지어 눈 밑 다크서클까지 자연스럽게 커버되는데, 두껍지 않고 피부에 착 감기더라고요. 무엇보다도 모공 끼임이 없고, 시간이 지나도 무너짐 없이 깔끔하게 유지돼요. 촉촉하지만 번들거림 없이 보송하게 마무리되고, 다크닝 현상도 전혀 없어서 하루 종일 기분 좋게 썼어요. 지금까지 써본 비비 중 단연 최고입니다. 쿠션만 고집하던 저에게 새로운 세계를 열어준 제품이에요!",
    "text81": "비비가 다크닝이 심해서, 계속알아보다가 커버력좋다는 상세설명에 테스트할겸 구매했어요\n색상테스트를 못해서 고르기 힘들었어요...\n색상 생각보다 밝아요!그래서 마음에들어요\n짜는 입구도 작아서 양조절하기편하고, 커버력도 좋습니다! 발림성은 커버력이 있는 만큼 조금 뻑뻑한편입니다. 21호보다 조금 밝은 피부인데 밝은 색을 선호해서 만족스러웠어요! 구매하실때 참고하시면 좋을것 같아요~",
    "text82": "파운데이션이 너무 두껍게 표현되어서\n비비크림을 구매해봤습니다.\n비비크림인데도 불구하고 커버력도 좋고\n다크닝도 없어서 색이 정말 예뻐요.\n비비크림 특유의 잿빝이 없어서 좋았습니다.\n커버력에 비해 너무 매트하지않은것도 좋았습니다.",
    "text83": "좋은 조건일때 구매할수있어 만족. 살짝 매트한 질감이고 색상도 예뻐요.",
    "text84": "산지는 좀됐는데 이제 사용해보네요\n잘발리고 위생적으로 쓸수있겠어요 \n테스트할수없어서 색상 많이 고민하다가 리뷰들 참고해서 샀어요 색이 너무 탁하지도 밝지도 않아요\n담엔 조금 더 밝은거 써보고싶긴해요 엄청난 커버는 아니고 무난해요",
    "text85": "커버력은 있는데 지속력이 약하고 여름에 사용하기엔 좀 무리가 있네요 워터프루프가 아니어서 땀에 흘러내려요",
    "text86": "비비인데 커버력이 파운데이션보다 좋은 것 같아요.\n이가 하나면 충분한 느낌.\n지속력도 너무 좋고 피부 민감한데 촉촉하고 쫀쫀하니 거부감 없이 잘 쓰고있습니다",
    "text87": "컬러 적당히 화사하고 커버력 좋아요.\n땀 날 때 어떨지 기대됩니다!",
    "text88": "향기도 좋고 부드럽게 잘 발라져요. 커버력도 좋은편이네요.  Cc만 사용하다 비비 처음 구매했는데 만족합니다.",
    "text89": "19~20호되는 피부예요 시중 21호는 저에게 좀 어둡게 표현되는 살짝 밝은 피부입니다 이 제품을 포슬린이랑 라이트랑 진짜 고민 많이 하다가 톤업선크림이랑 섞발 할거라 라이트로 구매해봤어요 생각보다 라이트가 적당히 화사한 느낌의 아이보리라 자연스럽게 바를수 있었어요!\n어둡지도 않고 너무 노랗지도 않아서 만족했고 비비도 색이 이쁠수 있구나를 처음 느꼈어요 그래서 포슬린 색상도 너무 궁금하다는,,🥹 다음에는 라이트와 포슬린 두개 다 구매 할 생각입니다 찐후기는 한달후기로 알려드릴게여!",
    "text90": "커버력이 진짜 좋아요 다만 커버력이 있는 만큼 엄청 묽은 타입의 비비는 아닙니다 조금 꾸덕해요 그치만 저는 재구매한 템··· 만족합니다",
    "text91": "생각보다 커버력이 엄청 나지는 않은데 나쁘지 않은 것 같아요. 색상은 조금 밝은 편입니다.",
    "text92": "촉촉하고 비비크림 답지 않게 색상이 이뻐서 잘 사용하는 제품입니다",
    "text93": "생각보다 두껍게 발리네요 파운데이션이랑 섞어발라도 괜찮아오",
    "text94": "데일리로 잘 사용하고있어요 지속력도 괜찮고 색감이뻐요~~",
    "text95": "커버력이 좋다고는 못하겠어요. \n커버력 보다는 촉촉한 사용감이 마음에 들었고 \n피부 위에 따로 겉도는 느낌 없이 밀착력이 좋아서 잘 쓰고 있어요. \n피부 깨끗한 분들은 너무너무 잘 쓸 것 같아요!",
    "text96": "엄청 매트하지도 엄청 글로우하지도않아서 좋아요! 커버력도 좋아요",
    "text97": "피부예민함 때문에 비비크림으로 데일리 메이크업하는데  이걸로 당분간  정착이요! 일단 커버력 화사함 좋구요 시간지나도 다크닝 없이 자연스러워서 출근 데일리 메이크업으로 딱 좋습니다 : ) 자연스럽고 촉촉하게 잘 마무리됩니다. 만족!",
    "text98": "21호 쓰는 노란피부에 BN01 라이트 컬러가 잘 맞았어요\n밝은 피부표현을 선호해서 제일 밝은거 사려다가\n너무 핑크빛 돌까봐 이걸로 구매했어요\n커버력이 좋아서 컨실러는 따로 사용 안하고 단독으로 물먹인 스펀지로 발라요\n소량으로도 충분했고 파우더만 살짝 발라주면 6시간은 수정화장 없이 충분했어요\n다크닝도 없어서 굿!!!",
    "text99": "진짜 잘가려져요 컨실러필요없습니다 ㄹㅇ 근데 성분이 좋진않아용",
    "text100": "색상도 다양하고 자연스럽게 커버되고 슬림해서 좋습니다.",
    "text101": "티핏이 워낙 인기템이고 후기도 좋아서 샀는데 역시커버력좋아요",
    "text102": "바를때 약간 뻑뻑하게 매트한듯하지만 커버력도 괜찮고 색상도 화사하니 잘 선택한듯..예전쓰던 bb보다 좋은거같아서 이걸로 정착할 듯..입구도 뾰족해서 깔끔하게 사용가능하고, 소량으로도 왠만한건 커버가능..",
    "text103": "촉촉하게 발리고 좋아요 브러쉬로 바르는데 잘 발립니당 ㅎ ㅎ",
    "text104": "컨실러급 비비라는 말이 과언이 아니네요 파데는 무겁고 비비는 커버력이 부족하다는 생각에 잘 사용하지 않았는데 커버력도 좋고 피부가 편안해서 좋았어요 !",
    "text105": "정말 소량만 발라야 하네요 그것도 모르고 첨에 많이 바르니 얼굴이 뜨더라고요 홍조나 잡티 커버가 정말 잘되고 매트한 느낌이었어요",
    "text106": "진짜 너어무 만족합니다. 여름이 되면서 어떤 쿠션을 써도 뜨고 밀리는 거 같아 찾은 제품인데 밀착력은 말할 것도 없고 같이 주는 브러시랑 바르면 하루종일 가요! 자연스러운 피부톤이고 비비이면서도 커버력이 좋아 이것만 발라도 피부가 좋아보입니다ㅎㅎㅎㅎ\n파데프리에 최고~ 파우더랑 같이 샀는데 이거 바르고 티존에 파우더 발라주면 아주 짱짱합니다",
    "text107": "스키니해서 파우치에 가지고 다니기 좋고 커버력도 높은편이에용",
    "text108": "요 작은 아이가 커버력이 어마하네요~ 비비라 쉽게 봤는데 파운데이션 따라 잡을라 해요ㅋㅋ 기초를 탄탄하게 해주니 잘 펴발라 지고 지속력도 꽤 가는 듯 해요",
    "text109": "색상 고르기를 실패한 것 같긴 한데\n이정도 용량이 적당한거 같고\n파데랑 섞어 바르니까 더 괜찮은거ㅜ같아영",
    "text110": "바를 때는 촉촉하고 이후엔 픽싱이 되서\n밀착력이 괜찮은거 같구요\n19호 여쿨란데 가지고 있는 파데들이\n밝다보니 톤 좀 낮게해서 섞어 쓰기 좋은거 같아용",
    "text111": "일당 파데보다 비비가 더 피부에 좋다고 해서 구매해봤는데 커버력도 좋고 사은품으로 받은 브러쉬랑 찰떡궁합! \n발림성도 너무 좋구 건조하지않아서 올여름 비비는 이아이로 정착예정! ㅎㅎ",
    "text112": "와 이 브랜드 맨날 커버력 좋아보이는 광고로만 봐서 그냥 그랬는데 사보니까 커버력이 진짜 좋아요",
    "text113": "20호 기준 라이트는 조금 어두웠어요 포슬린으로 재구매할 생각 잇어용",
    "text114": "학교갈 때말고 방학에 학원 갈 때 화장하기 귀찮아서 이거 하고 안경쑤고 감 근데 다만 지속력은 좀 짧음^^..",
    "text115": "생각보다 손이 잘 가고 데일리로 하기 좋아서 괜찮습니다\n저는 쿠션대신 사용해용",
    "text116": "수분감은 보통이고 커버력이 좋아요! 싼 가격에 구매한 느낌입니다.",
    "text117": "발림성이나 촉촉함이 좋다는것 보단 무난해요 대신 커버력 좋고 다크닝이 없어서 좋어요",
    "text118": "커버력 파데뺨치지만 지속력은 별루에여 ㅎㅎ 그래도 파데프리로 쓰기 좋음!",
    "text119": "내가 써 본 비비 중에 색감 원탑임 오래오래 팔아주세요... 단독으로 쓰기도 좋음",
    "text120": "비비크림을 파데나 쿠션 귀찮아서 한번 사봤는데 톤이 적당한 것 같고 오래 유지가 되어서 괜찮은 것 같습니다! 마음에 ㄷ들어서 계속 꾸준히 사용해보려구용",
    "text121": "지금도 잘 사용하고있어요 너무 잘 산템입니다 ㅎㅎ 데일리롤굿굿",
    "text122": "피부에 잡티가 많아서 항상 고민이였는데 되게 커버력이 좋아서 잡티랑 점까지도 잘 가려집니다 텍스쳐도 좋고 발림성이 너무 좋습니다 ! 데일리로 사용하고있어요",
    "text123": "컨실러는 정말 잘 쓰고 있는데..\n생각보다 커버력이 많이 아쉽네요ㅠㅠ\n다른 비비크림이랑 비교해봐도 커버력,지속력이 굉장히 아쉽고\n무너짐도 좀 지저분하게 무너지는 느낌이에요",
    "text124": "속는셈 치고 한번 구매해봄 매번 쓰던 파데쿠션 쓰다가 이걸로 갈아탔는데 커버도 되고 얼굴도 더 생기있어 보임 정착할꺼같아요!",
    "text125": "커버력도 좋고 생각보다 꽤 괜찮음 근데 피부표현이 엄청 이쁘진 않음",
    "text126": "갑자기 비비에 꽂혀서 구매해봤는데 촉촉하고 커버력도 좋은 것 같아요",
    "text127": "커버력이 좋은 만큼 바르면 무거운편이긴해요. 그래도 하나로 되니 여름 내내 잘 사용",
    "text128": "비비가 다양하게 구매했고 라이트지만 밝기는  좀 어둡고  발림성은 보통이구  유지력이 약간  떨어져요",
    "text129": "처음엔 좋았다가 시간 지나면서 건조하고 각질이 뜨고… 피부가 좋은 사람이 써야할듯",
    "text130": "다크닝이 좀 있어요. 시간이 지나면 조금 칙칙해져요 커버력이 좋운 편이에요.",
    "text131": "생각보다 괜찮은 제품이에요.\n요즘 이 제품만 즐겨 사용하는것 같아요",
    "text132": "잘 펴발라서 콕콕 잡티부분 커버 해주고 있어여\n열심히 한달 써보겠슴다",
    "text133": "비비인데 커버력도 완전좋고 색상도 이뻐용 근데 양이 살짝 적은것같기두 해용 다쓰면 또살거임",
    "text134": "음...커버도 제형도 다 아쉬워요. 기대하고 샀는데 한달동안 손자국이 너무 나고 커버도 안돼요.....더페이스 커버비비? 그게 훨씬 좋아요 참고하세요",
    "text135": "사용감이 괜찮은 편이에요. 촉촉하게 마무리 되어서 좋습니다.",
    "text136": "요즘처럼 더운데도 잘 무너지지않고 다크닝도 없구 가벼워서 잘 사용하고 있어요",
    "text137": "커버력 있고 좋은 것 같아요.\n여드름때문에 피부가 너무 안좋아서 외출할때 쓰고 있습니다.",
    "text138": "자외선 차단까지 되는 비비크림으로 쓰기 간편합니다. 컬러감 좋고 사용후 촉촉함이 오래 유지 되어요. 자외선 차단도 되지만 커버력이 좋아서 따로 메이크업을 하지 않아도 좋네요. 마음에 드는 제품입니다.",
    "text139": "매트하지않고 촉촉하게 잘발려서 좋아요~~ 근데 22호가 쓰기에는 살짝 밝은거같네요",
    "text140": "바른듯 안바른 듯 자연스럽게 표현되네요. 건조하지않고 수분감 좋아서 촉촉함이 오래 유지됩니다. \n커버력 좋고, 컬러감 좋고👍"
  },
  {
    "brand_name": "티핏",
    "product_name": "[NEW/컨실러급비비] 티핏 스킨 커버 비비 크림 SPF50+ PA++++ (30g/4Colors)",
    "price": "14300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022685315ko.jpg?l=ko",
    "review_name": "BN02 미디엄",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226853",
    "text1": "파데보다 가벼운데 부드럽게 발려서 좋은 것 같아요!! 파데프리 하고 싶을때 잘 사용하고 있습니다",
    "text2": "촉촉한데 커버력이 아주 우수합니다\n비비다보니 잿빛화 되는게 젤 걱정이었는데 바르고 수시간후에도 그런거 없어서 아주 좋았어요\n첨에 좀 노랗게 발리는듯한데 시간지나면 내 피부에 맞춰지듯이 자연스러워져요. 커버, 지속력 모두 마음에 듭니다",
    "text3": "요즘 날씨도 덥고 자외선도 강해서 베이스 메이크업에 신경이 더 쓰이더라고요. 그래서 올리브영에서 **[NEW/컨실러급비비] 티핏 스킨 커버 비비 크림 SPF50+ PA++++**를 구매해봤어요. 30g 용량에 컬러는 4가지 중에서 저는 제 피부톤에 맞는 걸로 골랐고요.\n\n가장 먼저 느낀 건 **진짜 커버력 미쳤다…!**라는 거예요. 잡티랑 홍조가 있는 편이라 늘 컨실러 따로 써야 했는데, 이 제품은 비비 하나만으로도 커버가 꽤 돼요. 무너짐도 지저분하지 않고 얇게 밀착돼서 마스크 써도 괜찮더라고요.\n\n무엇보다 마음에 들었던 건 SPF50+ PA++++ 자외선 차단 기능! 요즘은 선크림 따로 안 바르고 이거 하나로 해결해요. 부담스럽지 않게 발리고 촉촉함도 있어서 건성 피부인 저한텐 딱이었어요.\n\n그리고 파운데이션처럼 무겁지 않아서 데일리 메이크업용으로 완전 추천이에요. 가볍게 바르기 좋은데 커버력까지 챙긴 제품이라 출근길에 시간 없을 때도 손이 자주 가요.\n\n총평:\n✔ 커버력 GOOD\n✔ 자외선 차단까지 완벽\n✔ 무너짐도 깔끔\n✔ 데일리템으로 딱\n\n올리브영에서 세일할 때 하나쯤 장만해두면 후회 안 할 제품이에요 :)",
    "text4": "어머니가 만족해하면서 사용하세요 가볍게 바르기 좋다고 하시네요",
    "text5": "커버 잘되고 너무 좋아요. 최고입니다. 잘사용할께요~~^^",
    "text6": "여름이라 피부를 최대한 가볍게 하려고 비비크림을 쿠매했는데 컨실러나 파데 안써도 될 정도로 커버력이 좋아용❤️🥹 솜털이나 점 같은 경우도 완벽하게 가려지고 피부표현도 예쁘게 됩니당 바르고 난 직후보다 조금 지나고 나서 색이 맑아집니다! 잘 사용할 거 같아요ㅎㅎ",
    "text7": "컨실러급이라는 말 그대로 커버력이 정말 좋아요. 피부 톤과 잡티를 자연스럽게 커버해줘서 따로 컨실러나 파운데이션 없이 이것만 사용해도 베이스 메이크업이 완성돼요. 특히 지속력도 좋아서 다크닝 없이 하루 종일 화사하게 유지되더라고요. 색감도 탁하거나 회색빛 없이 자연스럽고 예쁘게 빠져서 피부 표현이 깔끔해 보여요. 예민한 피부인데도 자극 없이 촉촉하고 쫀쫀하게 발려서 데일리용으로 잘 쓰고 있어요. 바쁜 아침엔 이 제품 하나만 발라도 충분해서 정말 만족하고 있습니다.",
    "text8": "날씨가 더워지다보니 파데는 너무 텁텁해보여서 평소에는 비비나 톤업크림을 주로 발라요 티핏 비비는 커버력도 있는데 자연스럽게 발려서 매일 사용해주고 있습니당 컨실러 굳이 사용 안해도 될 정도!! 색도 다양해서 피부색에 맞게 사용 하기 좋네요 22호 피부라 2호 구매했어용! 딱 좋습니다 ㅎㅎ",
    "text9": "매트한데 발림성은 살짝 좋아요. 21호 쓰는데 좀 어두워요. 그렇다고 밝게 사면 피부톤이 안 맞을 거 같아요.",
    "text10": "티핏 스킨 커버 비비 구매했어요~여름엔 두꺼운 파데가 손이 잘 가지 않은데 이 제품은 비비같지 않은 비비에요~좀 파데 같은데 파데보다 가볍고 비비처럼 횟빛이 돌지 않아서 좋았어요~비비인데 커버력도 좋고 바르고 반나절 지나도 다크닝이 없어서 좋았어요~여름에 완전 추천 입니다~!",
    "text11": "완전 보송촉촉쫀쫀 맨들피부가 되는 티핏 비비크림\n마음에 쏙 들어요!!!\n자연스럽게 들뜸없이 촉촉한데 과하지 않아 좋아요!\n저는 건성피부에 21호 쓰다가 요즘 피부가 많이 타서\n미디엄으로 구매했는데 딱입니당 !\n넘 어둡지 않고 다크닝 없고 커버력도 좋아요!\n보내주신 브러쉬도 넘 유용하게 쓰고 있어요!!!",
    "text12": "가볍게 바르고 다닐 제품 찾다가 구매하게 됐어요. 모공이 넓은 편인데 이것만 발라도 모공 커버가 잘 되네요. 홍조도 잘 가려줘요! 따로 파운데이션 안 발라도 충분할 것 같아요~~ 복합성이라 시간이 지나면 기름이 많이 올라오는데 6시간 이상 지나도 개기름 별로 안 끼고 예쁜 광이 돌아요. 그런데 촉촉보다는 약간 매트한 느낌이 드네요^^ 피부결 정리 잘하고 바르면 좋을 것 같아요. 피부 표현 자연스럽게 잘 돼서 맘에 듭니당!",
    "text13": "쓰던 파운데이션을 따 써서 새롭게 비비크림으로 갈아탔는데, 이제 날도 더워지고 하니 뭔가 가벼운 화장이 좋을 것 같아 구잊했는데 이거 비비 맞나요?! 커버력 미쳤어요~\n가볍게 바르기 좋은데 쫀쫀한듯 커버력이 좋아서 컨실러 쓴 느낌이예요~ 그래서 다른거 말고 걍 요고 하나 바르면 돼서 너무 간편하고 좋습니다. 그리고 지속력도 좋아서 확실히 화장 수정을 덜 하게 되저라구요~ 밀착력이 좋아서 그런지 시간이 지나도 들뜨거나 하지 않아요!! 색감이 예뻐서 피부톤도 정돈되는 느낌이 있어 그런지 이거 쓰면 피부 좋아졌다는 소리 듣더라구요~ 드디어 인생비비 만난 느낌입니다~",
    "text14": "운동이나 외출할 때 항상 선크림을 바르고 나서 비비 크림을\n또 한 번 덧바르는 편이었는데요\n티 핏 스킨 커버 비비크림은 자외선 차단지수가 높아서 별도로 선 크림을 사용하지 않아도 되서 너무 편하네요\n수분 크림으로 기초 마무리하고 바로 티 핏 스킨 커버 비비크림  발라줬는데 쫀쫀하게 착 밀착되는 느낌이어서 너무 맘에 들었고 수분감이 많아 촉촉해서 그런지 밀리는 느낌없이 빨리 흡수되었어요. \n파운데이션 바를 때보다 훨씬 가볍게 발리고 자연스러운 얼굴 톤으로 보정되면서 커버력도 좋아서 요거 하나만 바르고 외출해도 충분할 거 같아요\n티 핏 스킨커버 비비크림 바르고 위에 살짝 파우더 팩트만 발라줬는데 저녁까지 무너지지 않고 오랫동안 유지되는 점도 너무 만족스러운  제품이예요\n티 핏 제품 처음 사용해봤는데 다른 제품들도 사용해보구 싶어졌네요",
    "text15": "요즘 쌩얼느낌의 가벼운 화장을 즐겨하는데 비비크림치고 아주 가볍고 피부 표현이 너무 매끄럽고 화사해요\n비비크림 특유의 잿빛무너짐이 없고 지속력이랑 커버력 만족입니다!\n자외선 차단 효과도 있고 하나로도 커버가 잘 되서 따로 팩트나 컨실러 필요없어요\n브러쉬랑 함께오는 구성이여서 더 좋고 활용도도 좋아서 아주 만족입니다",
    "text16": "여름엔 화장하기도 힘들고 지속력도 떨어져 왠만 하면 정말 간단하게 베이스만 바르려고 그래서 이번에 비비크림을 구매하게 되었는데 정말 소량으로도 컨실러도 필요 없이 커버도 잘 되고 화사한 피부를 연출해주네요\n발림성은 약간 커버력이 있어 그런지 뻑뻑한 느낌이 들지만 지속력도 오래되고 다크닝도 크게 없는 것 같아요~ 큐브 타입이라 위생적으로 사용하기도 편하고 한 손에 들고 다니기도 좋아 휴대하면서 땀 에 지워지는 화장을 다시 커버할 수 있을 것 같아요 그리고 무엇보다 색상이 화사해 주면서 내 피부 에 딱 맞게 흡수되는게 너무 좋네요",
    "text17": "비비크림은 파운데이션보다 커버력이 약하다는 개인적인 생각이 있어서 잘 안쓰게 됐었는데요~ 그 편견을 깨준 제품이에요!! 파데보다 커버력이 좋고 발림성이 훨씬 부드럽게 발려서 좋아요 밀착도 잘 되고 각질 부각이 안될 정도로 촉촉해서 정말 마음에 드네요",
    "text18": "컨실러 만큼의 커버력을 내세우는 만큼 커버력이 좋은 제품이었어요!! 비비크림이기 때문에 많이 기대 안 하고 있었는데 확실히 일반 비비크림과 다르게 커버력이 더 좋은 것 같습니다 저는 원래 화장을 잘 안 하고 다니는데 이거 하나만 발라도 피부 잡티도 어느 정도 가려지고 피부가 화사하면서도 깨끗해보여서 좋았습니다 그리고 원래 제 피부색이 어두우면서 회색빛인데 바르고 나면 밝은 색으로 피부가 더 좋아보여요!!",
    "text19": "비비크림의 기대한 쫀쫀함과 모공 커버력이 좋았고 나중에 잿빛이 없어서 완전 대박\n밀착력도 좋고 색상도 너무 뜨지 않아서 좋았다\n너무 기름지지 않아서 여름철에 너무 잘 쓸 것 같아",
    "text20": "예전에는 비비크림이 어두운거 같아서 사용안했는데\n이제품은 다크닝없이 파운데이션같아서  좋아요\n촉촉한데 컨실러없이도 커버력이 좋아서 손이 자주가요",
    "text21": "촉촉하고 쫀쫀하게 바를수 있고 데일리로 요거 하나만 써도 커버가 잘되서 요즘 아주 애용하고 있습니다. 강력추천합니다!",
    "text22": "요즘 색소침착이 좀 신경쓰여서 커버 좋다는 걸루 구매했어요\n점에 테스트 해봤는데 끼임없이 잘 커버되요 ㅎ\n얼굴에 바르는게 훨 자연스러운듯 \n만족입니다",
    "text23": "피부톤 어두운 편인데 미디엄 잘 고른 것 같아요! 색상 찰떡이구요~ 베이스 파데 없이 이것만 쓰는 중인데 지속력 넘 좋아요! 얼굴에 기미 주근깨 꽤 있는데 자연스럽게 커버되구요 색감도 넘 이쁘게 나와요!! 대만족~~",
    "text24": "파데쓰기엔 너무 무겁고 비비가 생얼처럼 편하고 좋은데 컬러감이 좀 아쉽더라구요 항상 ㅠ 티핏은 색상도 다양하고 파데보다 더 색감이 이쁘네요^^ 자연스러운 화장할때 생얼표현하기 넘좋아요!",
    "text25": "입구가 뾰족하니까 막 흘러나오지않고\n적정량 짜서쓰기편하네요\n뭉치거나 얼룩지지않고 균일하게 바르기편해요\n비비는 시간지나면 잿빛이돌아서 안썻는데\n컬러도괜찮고 커버도 좋아요\n풀메말고 평소가벼운화장할때 쓰기좋겠어요",
    "text26": "가볍게 쿠션만 바르는걸 좋아했는데 환절기 되면서 피부가 화장을 뱉는거 같더라구요ㅠ 비비크림인데 파운데이션 따로 하지 않아도 될만큼 커버력이 좋고 아침에 바르고 외출해도 밤까지 다크닝없이 화사함이 지속됩니당ㅎㅎ 예민한 피부인데 불편함 없이 촉촉해서 좋습니당!",
    "text27": "비비인데 생각보다 커버력도 있고 발림성도 좋아요^^ 적당히 촉촉하니 화장한 느낌들어요~~ 중간색상 선택했는데 좀더 화사항걸 원하시면 밝은 색상해도 될듯요~^^",
    "text28": "날이 더워지기시작해서 썬크림 쿠션 여러가지 바르기 답답하고  해서 한번에 바를 제품이 필요했어요\n요비비  자외선차단도되고 은근 커버력이좋아 컨실러같은게 필요가 없네요 기초바르고 요거 하나 바르면 딱이예요 간편해서 좋아요ㅎㅎ\n오전에 바르고  나가서 저녁까지 다크닝도 그닥 없어서 덧바르고 뭐할것도 없네요ㅎㅎ\n컬러도 여러가지라 내피부에 맞게 고를수 있어서 좋았어요\n일주일 정도 사용햇는데 피부트러블같은것도 아직 한번도 없네요 \n사진으로 표현이 잘된지모르겠어요 반은맨얼굴반은 살짝 펴발랐어요ㅎㅎ",
    "text29": "진짜 요즘 이 비비크림 하나만 바르고 나가요. 컨실러도 파데도 안 써도 될 정도로 커버력이 좋아서 깜짝 놀랐어요. 특히 다크닝이 없고, 하루 종일 무너지지 않고 화사하게 유지되는 게 최고 장점이에요. 촉촉한데 밀리거나 끈적이지 않아서 예민하고 민감한 피부에도 부담 없이 잘 발리더라구요\n요즘 화장 귀찮을 때도 그냥 이거 하나만 바르고 외출하는데, 피부 좋아 보인다는 얘기 많이 들어서 기분 좋네요!ㅎㅎ",
    "text30": "써보면 왜 컨실러급이라는지 알겠더라구요ㅎㅎ 저는 잡티랑 홍조가 좀 있는 편인데 이거 하나만 발라도 피부가 매끈하게 커버돼서 파데나 컨실러 따로 안 써도 될 정도예요! 무엇보다 색감이 예쁘게 잘 빠져서 잿빛 없이 피부가 맑고 화사해 보여요. 특히 하루 종일 다크닝 없이 처음 그대로 유지돼서 수정화장도 거의 안 하게 되더라구요! 민감성 피부인데도 자극 없이 촉촉하게 밀착돼서 요즘 매일 이거만 써요. 커버력, 지속력, 피부 표현까지 다 잡은 비비라 완전 추천해요!",
    "text31": "지성피부고 커버력 좋은 제품이 필요해서 항상 파운데이션만 사용했는데요 솔직히 비비크림이 좋아봤자 아닐까 생각했거든요! 근데 이 제품은 솔직히 파데보다 낫네요.. 다크닝도 없고 무너짐도 많이없는 것 같아요\n여름이 걱정되는데 이 비비크림이 구세주면 좋겠어요!!ㅠㅠ",
    "text32": "봄웜이고 쿠션21호 보통 써서 처음에는 좀 어둡나싶었는데 자연스럽게 커버되면서 맨질한 피부가 돼서 파데대신 쓰려구요! 다크닝도 없어서 수정화장안하고 그대로 퇴근했어요ㅋㅋㅋ 추추천!!",
    "text33": "너무 위생적으로 사용할수있는 용기에 제품이 나와서 너무 좋네요~ 운전을 많이 하면서 얼굴에 기미가 많이 생겨 고민이였는데 비비크림이지만 커버가 너무 잘되네요~파운데이션은 너무 무거운 느낌이라 손이 잘 안가는데 비비크림이라 스킨케어 마지막에 쓱~  발라주니 손이 자주가네요~ 피부표현도 환하게 잘되고 유지력도 좋아요~",
    "text34": "예민한 피부라 비비 잘 사용 못하는데\n촉촉하고 쫀쫀하게 피부에 잘 밀착되는 편이라\n사용 후 피부에 트러블이 안올라오네요\n\n뭣보다 다크닝이 없어서 만족스럽게\n사용중입니다 커버력도 좋아서 만족쓰",
    "text35": "빠른배송좋아요 피부톤에 맞춰서 02 미디엄으러 샀어요 비비크림인데 이거 밀착력이 진짜 좋고 소량으로도 커버가 되니까 좋더라구요 요새 티핏꺼만 쓰는듯 색감도 이뻐서 제 피부톤이랑 찰떡이에요",
    "text36": "까만쿤들은 이거 쓰십쇼! \n\n모태 누렁이, 다크닝 심한 피부입니다. \n건성인편인데 요즘 날씨가 더우니 스믈스믈 피지는 좀 올라오는 조금은 곤란한 그런 피부\n\n요즘 파데 너무 밝아요. \n21호라면서 아주 그냥 백인들만 사는건지 \n저같은 누렁이는 설 자리가 없습니다. \n그런데 이 제품 정말 기대 안했는데 너무 만족스러워요.\n지속력도 좋고요. \n모공끼임 없구요. \n그리고 색감이 진짜 맘에 들어요. \n약간 내가 노랗다!? 추천해요.",
    "text37": "색상도 잘 맞고 촉촉하고 너무 좋아요. 사용하고 만족해서 리뷰 한번 더 남깁니다.",
    "text38": "티핏 스킨 커버 비비크림, 정말 만족스러워요! 발색도 피부 톤에 자연스럽게 어울리고, 커버력도 기대 이상으로 좋네요. 발림성도 부드러워서 매일 사용하기 편해요. 강추합니다!",
    "text39": "생각보다 큰 사이즈에 놀랐네요ㅎㅎ첫번째로 용량이 넉넉해서 좋구요, 또 잘 발리고 커버력도 좋아요~!피부에 붉은기가 있고, 화장 거의 안하는 편이라 자연스러우면서도 커버력 괜찮은거 좋아하는데 딱 좋네요~  굿굿~!",
    "text40": "비비크림은 잘 안쓰다가 커버력이 좋다고 소문난 제품이라 한번 구매해봤는데, 컨실러나 파운데이션 없이 이거 하나만 써도 충분할 정도로 커버력이 좋네요\n예민하고 민감한 피부인데 촉촉하고 쫀쫀해서 잘 쓸 수 있을 것 같아요",
    "text41": "사용하던 파운데이션이 커버력이 좋지않아서\n찾아보던중 괜찮아보여서 구매했는데요\n소량으로도 충분히 커버되고 오래 지속되더라구요\n기미부분에 컨실러대용으로 써도 잘가려지고 좋아요~",
    "text42": "훔 학교갈 때 화장하기 귀찮아서 파데프리용으로 산건데요 퍼프로 발라야할정도로 발림성이 정말 안 좋아요..\n그리고 밀착력이 아예 없다고 보시면 돼요 손가락으로 살짝만 스쳐도 자국 다 남아서 결국 처박템 됐습니다ㅠㅠ 파데프리 선크림 찾기 정말 어려운 것 같아요 ..",
    "text43": "스킨 커버 비비크림 미디엄 컬러를 사용해본 결과, 기대 이상으로 만족스러웠어요. 이 제품은 자외선 차단, 미백, 주름 개선까지 가능한 3중 기능성 화장품이라 바쁠 때 하나로 여러 기능을 해결할 수 있어 정말 편리했습니다.\n\n가장 마음에 들었던 점은 컨실러 없이도 자연스럽게 피부 결점을 커버할 수 있다는 점이에요. 피부에 밀착되는 느낌이 가볍고 뭉침 없이 매끈하게 발려서, 두꺼운 화장 없이도 생기 있고 깔끔한 피부 표현이 가능했어요. 미디엄 컬러는 자연스럽게 톤업되면서도 과하지 않은 컬러감이라, 피부톤이 노란 편인 저에게도 잘 맞았습니다.\n\n또 하나의 장점은 파운데이션 못지않은 지속력이에요. 아침에 바르고 외출해도 오후까지 무너짐이 거의 없고, 유분감이 심하게 올라오지 않아 수정 화장이 거의 필요 없을 정도였어요.\n\n피부가 숨 쉬는 느낌이 들 정도로 답답하지 않고, 데일리로 쓰기 딱 좋은 제품이에요. 자연스러운 피부 연출을 선호하면서도 기능성과 지속력까지 챙기고 싶은 분들께 추천하고 싶습니다.",
    "text44": "평소에 비비크림만 바르고 다니는데요\n요 제품 저한테 딱이네요\n비비크림인데도 커버력이 좋아서 기타 다른 컨실러나 파운데이션 안쓰고 이거 하나만 써도 충분해요\n디크닝현상없이 오래 화사하게 유지 되는 점도 맘에 들어요^^",
    "text45": "색상도 무난하고 소량으로 표현하기 좋음. 적당한 촉촉함과 끼임없어 만족하며 사용중.",
    "text46": "비비 찾다가 구매했어요. 평소에 파데보다 비비를 좋아하는데 파데나 컨실러 못지않게 커버력이 좋아서 놀랐어요. 이것만 사용해도 충분하네요. 붉은기나 잡티도 어느 정도 가려지고 데일리로 사용하기 너무 좋아요. 쫀쫀하고 밀착력도 좋아서 들뜸도 없어요.",
    "text47": "피부에 부드럽게 잘 발려요 원래 무조던 파데파였다가 시도해봤는데 잿빛도 전혀 없고 색이 더 맑게 잘 발리는 것 같아요 이거 하나만 써도 하루종일 충분해서 좋아요",
    "text48": "급하게 휘뚤마뚤 바르고 나가긴 좋지만 손으로 바르긴 좀 그래요ㅠ",
    "text49": "21호 뉴트럴톤 여름뮤트 30세 여성입니다.\n피부타입은 건성이여서 파운데이션이나 쿠션을 잘못바르면 종종 뜨기도 합니다.\n\n이 비비크림은 21-22호 톤에 적합합니다.",
    "text50": "쿠션만 쓰면 떠서 유목민이었다가 포기하고 선크림만 바르고 다녔는데 잡티+다크서클 가리기 위해 이것저것 알아보다 잿빛 없는 비비라길래 세일할 때 속는 셈 치고 구입했습니당 그런데 발림성도 좋고 유지력도 너무 좋습니당… 아주 대만족 ㅠㅠ 그런데 파우더 처리 하면 조금 떠용(악건성임) 그래서 다시 스펀지로 두드려주니까 다시 좋아지더라구용 이번에 정착했습니당",
    "text51": "기미가  점점  많아지고  진해지는  나이라서  걱정이  많았는데요.\ntfit 비비크림  정말  좋아요.\n커버력  끝내주고요.\n피부결도  촉촉하게  해줘서  안 바른  피부보다  훨씬 좋아요.\n커버력은  좋으면  너무  매트한데...\n이건  정말  달라요.\n여드름  난  딸아이도  커버력  좋다고  \n화장 할때  오래 걸렸던  시간이\n커버력  좋은  tfit 바르니까  이제  화장하는  시간이  무척 줄어서  딸아이도  저도  정말  잘  산것  같아요.",
    "text52": "요즘 피부 세상 민감해져서 뭐 발라도 다 일어나고 뜨고 힘들었는데ㅠㅠ 요 비비크림 만나고 진짜 세상이 달라졌어요..😍 많이 건조한 민감성 피부인데요! 이거 촉촉한듯 매트한듯 바르면 촥 감기면서 발림성도 좋고 지속력도 좋고 커버력도 대박이에요🫶 정착할 수 있을 것 같습니다!! 재구매 의사 100000%💕👍",
    "text53": "여름철이라 가볍게 화장하고 싶을때 선크림 바르고, 가볍게 위에 발라주니, 톤업도 되고 비비크림인데 커버력이 너무 좋아요.\n발림성도 너무 좋구 컨실러나 파운데이션 없이 고그냥 이 제품 하나만 써도 충분히  커버되서 만족합니다.\n건조해지지 않고 적당히 촉촉하고 끈적이지도 않아서 좋아요!!",
    "text54": "파데는 너무 두껍고 답답해서 싫고 스틱형이나 븟타입도 써봤는데 피부가 모공자국이있어 매끄럽게 발리지않아서 쓰다말았는데 이제품은 가볍게 잘 펴발라지고 뭉치거나 하지않아 피부가 매끄러워보입니다, 색소침착 자국도 잘 커버되고 광도 많이 나지않아 좋구요 꽤 오래 지속됩니다",
    "text55": "딱 회색빛없는 비비구요 칙칙하지않은색이 너무 예쁩니다 톤업크림은 부족하고 파데나쿠션까지는 좀 투머치일때쓰기 딱이예요 손등에발랏을땐 매트한느낌인데 얼굴에서는 꽤나 광이납니다 단점은 뚜껑을 열면 파데가 자꾸 자동으로 꾸물꾸물 삐져?나오네요..?신속하게닫아야해요",
    "text56": "날씨가 더워지면 화장을 간단히 하는편인데요 ..비비크림이랑 파운데이션을 섞어서 발라줘요~ 근데 이제품은 진짜 대박이네요~ 수분이 많은건 땀에 잘 지워지기도 하는데 적당한 발림성으로 지속도 오래되고 .가장중요한건 이거 하나만 발라도 커버력 피부톤 다 잡아줘요~진짜 대박이에요! 주위사람들한테도 엄청 추천중입니다! 완전 만족합니다^^",
    "text57": "커버력 좋다길래 얼마나 좋겟어 했는데 진짜 좋네요ㅋㅋ \n홍조도 가려주고 색감도 예쁘게 빠져서 간만에 맘에드는 피부화장이였어요 \n커버력 좋은 제품은 발림성에서 아쉬운 부분이 많은에 이건 발림성도 좋구요ㅋㅋ 다크닝 없어서 요즘 잘 사용하고 있습니당",
    "text58": "자연스럽게 커버해주고 촉촉하고 밀착력도 괜찮은것 같아요. 미백, 주름개선 효과도 있고 썬크림, 컨실러, 팩트 없이 하나만 써도 되서 편해요. 저자극이라 민감한 피부에도 괜찮을것 같아요.",
    "text59": "저는 좀 이게 뻑뻑하다고 느껴져서 \n좀 묽은 크림과 섞어서 발라요\n그러면 무난한 피부커버가 돼요 \n가격도 괜찮고 나쁘지 않았어요",
    "text60": "우선 발림성이 좋은편은 아닌듯해요. 제 피부가 너무 건조해서인지 모르겠으나. 좀더 사용은 해 볼껀데 생각만큼 커버력이 조금 아쉬운듯합니다.",
    "text61": "당연히 너무 두껍게 바를 수는 없으니 펴바르면 컨실러급으로 커버되는 건 아니지만 모공 잘 가려지고 생각보다 너무 만족했어요! 대충 슥 발라도 정말 좋아요",
    "text62": "추천 받아서 구매 후 맘에 들어 정착했어요! 꾸준히 구매하는 애정템!",
    "text63": "피부가 부분부분 각질이 있는편인데 촉촉하니 부드럽게 발림성이 좋네요~ 커버력도 좋고 지속력도 좋은편이고 색상도 원했던 색상이라 만족스러워요~",
    "text64": "비비크림인데 커버력이 너무 좋아여 컨실러를 안 발라도 붉은피부가 싹 커버 되고 잿빛없이 화사하게 연출되니까 넘신기해여!!!",
    "text65": "파운데이션만 쓰다 날씨도 풀리고 가볍게 발라볼까 싶어서 구매! \n우선 설명처럼 비비크림인데 커버력이 너무 좋아서 컨실러 없이 메이크업 가능하고, 화사하게 하루종일 유지가능!\n다크닝이 없음 그리구 예민트러블 피부여서 걱정했는데 촉촉하게 발려서 잘 사용하고 있음 ㅎㅎ",
    "text66": "살짝 매트한 질감에 색상은 21호 사용하는 분들은 무난히 잘 맞을듯 해요.",
    "text67": "커버력이   좋다는 후기에 구입했는데ㅡ 제가 사용했을때는 커버력이 별로 더라구요. 두세번 덧발라도 별차이 없는ㅡㅡ",
    "text68": "비비는 오랜만에 써보는데 다크닝없이 지속력이 좋네요 여름이라 피부화장이 아무래도 기름진데 이건 가볍게 발리면서도 유지력이 오래가요 가벼운 화장에는 딱 좋아요",
    "text69": "커버력이 너무 좋아요! 평소에 진하게 하는 타입이 아니여서 가벼우면서 커버력 좋은 제춤 찾았는데 딱 제가 원라는 제품이예요",
    "text70": "피부에 부담가지 않게 잘 커버되고 발림성도 좋아서 손이 잘가요",
    "text71": "그냥 저냥 쏘쏘해요 기초 잘 해야지 안 뜨는거 같네요 재구매는 글쎄",
    "text72": "어머니가 궁금하다 해서 사준 제품이에요 사용해보구 후기 남길게요",
    "text73": "후기가 좋아보여서 구입했어요 똥퍼프에 물 묻혀서 쓰니까 나쁘지 않은 듯",
    "text74": "비비크림인데 커버력이랑 지속력이 좋았음!\n비비크림이라 모공커버고 잘되고 입구부분이 양조절하기도 좋았음",
    "text75": "뻑뻑해서 잘 안 발려요ㅠㅠ 커버력도 엄청 좋은지 모르겠구.. 손으로 편하게 바르려고 산건데 결자국 다 남아서 손으론 못바르고 바르고 나서도 겉도는 느낌입니다ㅠㅠ",
    "text76": "완전 좋아요 커버력때문에 파데만 쓰다가 너무 건조하고 들뜨는 느낌이 들어서 비비크림 사봤는데, 색감도 흙빛 아니고 화사하고 파데보다 밀착력있고 촉촉하게 발려요! 같이 주는 브러쉬로 펴바르니 가볍게 밀착되는 느낌",
    "text77": "커버력도 중상이고 색도 23호에게 딱이에요ㅜㅜㅜ향도 저는 개인적으로 맘에 듭니다",
    "text78": "생각보다 두껍게 발려서 놀랬지만 제품자체는 만족하면서 쓰고 있습니다",
    "text79": "색상선택잘했네요\n들뜨지않고 싸악 잘흡수돼요\n따로 컨실러안해도 잘커버되는거 정말 짱이에요\n들뜨지않고 촉촉하게 흡수되는게\n너무 만족합니다!!",
    "text80": "와 이거 개도른자임 피부화장이거로 하는거 처음인데 브러쉬가 짱이에요 엄마도 옆에서 보더니 오 이러심 칭찬원래안하우리엄마참고로 막 매끈허게 주름이 싹 매워지고 그럼 당장사셈 근데 열받는건 눌렀는데 내용물이????안나오는거임 엥 싶어서 엄청 꾹 눌렀더미 안나오고 거의 쥐어짜니까 나옴 인플레이션 체감 하아",
    "text81": "수부지에 평소 색소침착이나 트러블 흉터가 고민인 피부인데 이거 진심 인생템이에요…\n\n다른 분들 말처럼 발림성은 약간 뻑뻑한데 수분감 있는 선크림 한겹 얇게 깔고 그위에 바르면 힘들지 않게 바를 수 있어요\n전 도구 없이 손으로 바르는데도 깔끔하게 잘 발리고 마지막에 퍼프로 한번 두들겨주면 잘 밀착됩니다\n\n기본적인 커버력도 높지만 커버가 더 필요한 부위는 컨실러로 한번 더 커버해주는데 거의 완벽에 가깝게 커버되면서도 파데보다 얇아서 피부가 답답하지 않그여\n\n세미매트한 마무리감인데 건조하지도 않고 지속력도 길어서 여름에 데일리로 딱입니다 전 땀도 많고 유분도 많아서 오후되면 진짜 지저분하게 무너지는데 아침에 얘 바르고 파우더 한겹 해준뒤 오후에는 기름종이 한번 해주면 딱히 수정도 필요없음 \n\n21.5~22호 정도 피부 기준 약간 화사한게 좋아서 첨엔 라이트 샀으나 저한텐 좀 밝더라구요ㅠ 다크닝 감안해서 밝게 산것도 있는데 다크닝도 거의 없어서 황급히 미디엄으로 다시 삼ㅋㅋㅋㅋ 저한텐 미디엄이 딱 좋네요 컬러도 뉴트럴하게 딱 예뻐요\n\n진짜 왜이제샀지… 앞으로 쭉 쓸거니까 오래오래 팔아주세요…👍🏻",
    "text82": "다크닝 현상 없진 않아요\n그리고 제가 민감성 피부라 쿠션이나 파데 같은 거 바르면 여드름이 올라와서 비비크림 산건데 가벼운 느낌보다는 커버력이 잘 되어서 그런 건진 모르겟지만 무겁더라고요 ㅠㅠ\n저처럼 민감성 피부에 비비크림 사용하시는 분 계신다면 비추요... 쿠션 파데랑 똑같이 얼굴에 많이 올라와요",
    "text83": "여러분 꼭 스파츌라랑 퍼프랑 함께 사용하셔야 합니다!!! 진짜 지금까지 써본 베이스 중엔 단연 최고 베이스에요. 일단 컬러는 미디엄기준 23호가 썼을 때 딱히 톤업은 크게 느껴지지 않는 자연스러운 톤 정도였고 노란기 잿빛 전혀 없어요. 커버력 정말 높고요 생각보다 촉촉했어요. 그런데 여기서 스파츌라랑 퍼프까지 같이 쓰잖아요?? 밀착력이랑 지속력까지 겸비하게 됩니다... 파우더 처리까지 해주면 걍 완벽해져요. 제가 같이 써본 퍼프는 클0오 하이드로 어쩌구 퍼프랑 필0밀리 하늘색 띠 퍼프인데 둘 다 제가 정말 좋아하는 퍼프고 이 제품이랑 궁합도 잘 맞았어요. 커버력이라고 하면 모공커버력이랑 홍조커버는 걍 갓벽하고요, 제가 여드름 흉터 잡티 엄청 많은 사람으로서 그게 컨실러 없이 완벽하게 가려지진 않아요. 그래도 존재감은 확실히 지워집니다. 다크닝도 느껴지는 거 없었구요\n딱 한 가지 단점이라고 한다면 보통 비비는 파데보다 피부에 부담이 덜 된다고 해서 쓰잖아요? 근데 그 느낌은 좀 덜해요. 저는 원래 파데 쓰고 화장해서 하루종일 지내고 나면 꼭 트러블이 한 두 개씩 올라오고 피부가 지친 느낌이 드는데 얘도 거의 똑같이 그렇습니다. 그래서 인생 베이스가 이미 있으신 분들은 굳이 피부 부담을 덜기 위해 이 제품을 선택하실 필요는 없을 것 같고 아직 인생 베이스를 못 찾으신 분들은 한 번 추라이 해보시길 추천드립니다!!",
    "text84": "컬러감: 23호가 발랐을 때 화시힘이나 톤업 없이 거의 원래 피부와 비슷한 톤으로 올라가는 정도, 살짝 다홍 빛이 도나 싶은 크리미한 컬러인데 피부에 올리면 너무 예쁨. 내 피부가 노래서 살짝의 보정 효과도 있는 것 같음. 잿빛 없음\n\n커버력: 너무 좋음. 잡티 커버 중상, 모공 커버 상, 홍조 커버 중상 정도. 딸기코가 맨들맨들 해지는 거 보고 사랑에 빠져벌임🤦‍♀️🤦‍♀️ 코 표현은 지금까지 써본 베이스들 중에 원탑인 듯\n\n수분감: 의외로 매트하지 않음. 피부 표현만 보면 글로우에 가까움.\n\n-> 수분감 있고 얇게 바르면 얇게도 잘 발리는데 커버력이 바0라코 파데랑 맞먹을 정도로 싹 가려줌\n\n밀착력: 아쉽게도 부족함 ㅜ 찍힘 있고 컨실러 바를 때 베이스 말리는 게 느껴짐.. 근데 커버력이 좋아서 컨실러 할 꺼면 비비 깔기 전에 미리 하면 되고 베이스 프렙 쓰던가 파우더나 픽서는 필수\n\n도구 궁합: 스파츌라랑 퍼프로 바를 때 가장 얇고 고르고 커버력 있게 올라감.데일리하게 간편하게 쓰길 원해서 손가락으로도 잘 올라가나 했는데 비추. 바를 때부터 뻑뻑함이 살짝 느껴지고 모공 커버력 잡티 커버력 다 낮아지고 찍힘이 있다보니 고르게 바르기 어려움. 토출구가 뾰족한 게 얼굴에 직접 도포하라고 그런 것 같은데 손이나 팔레트에 덜어서 스파츌라로 도포하는 게 훨 나음. \n\n단점이 없는 건 아니지만 너무 만족스러워서 커버력 필요하고 매일 파데 쓰기 부담스러운 사람들 강추",
    "text85": "오우! 비비크림을 짜면서 되직한?느낌이라 매트하고 건조할꺼라 생각했는데..아니예요!!\n촉촉하고 쫀쫀하더라구요~~^^\n비비크림이 컨실러나 파운데이션을 사용안하고 이거 하나만 사용해도 충분할 정도로 커버력도 뛰어나네요ㅎㅎ\n색감도 얼마나 잘빠졌는지ㅎㅎ 잿빛이 없고 오히려 파운데이션보다도 색이 맑은 느낌이나더라구요^^\n다크닝 현상도 없고, 피부가 화사하게 유지됬어요~\n바쁜아침 이것저것 안바르고 비비크림 하나만 바르면 되다보니 너무 간편하고 좋은 요즘이랍니다^^",
    "text86": "비비크림 잘못하면 엄청 매트해서 얼굴에 지진나는데\n이제품은 촉촉하게\n발림성도 좋구요\n발색도 좋아서 기초 바르고 비비 하나만 발랐는데도 컨실러 저리가라로 커버완벽완료입니다!\n진심 사세요 꼭사세요\n바르는 붓도 같이오고 왕편해요\n얇게 잘발려서 피부화장 쉽네용",
    "text87": "선크림이 필요한데, 파운데이션처럼 지속적이면서 커버도 됐으면 좋겠고, 그렇다고 너무 매트 하지 않은 촉촉하고 보습이 있는 제품이었으면 좋겠다고 생각했는데 \n대박... 타투까지 가려 버릴 수 있는 비비라니...\n너무 놀랍고. 특히 같이 동봉되서 오는 브러시는 진짜 감동 포인트",
    "text88": "여름이 되니까 아무래도 답답한 비비는 바르기가 어려운데 티핏 스킨커버 비비는 앒게 발라도 커버력이 좋아서 답답하지 않는 게 제일 맘에 들어요;",
    "text89": "촉촉하게 커버 잘되는 비비크림이네요~ 데일리 메이크업 베이스로 사용하고 있습니다 좋네요",
    "text90": "보통쓰는 쿠션보다  비비를 사용해보니 잡티커버가 우수하고 포함되어 있는 브러쉬로 펴발라주니 밀착감이 좋아요,지속력도 우수해요.",
    "text91": "평소 파운데이션 사용하는데요~이 제품은 커버력이  좋아 이 비비 하나만 써도 촉촉하고 오래 지속되어 넘 좋네요~강추예요~~",
    "text92": "커버력 좋은 비비크림이네요~ 다크닝 없이 하루종일 화사하니 중간중간 메이크업 무너졌나 확인할 필요가 없어서 좋아요~ 맑은 빛으로 피부랑 잘 어울리고 촉촉해서 들뜸없이 촥 붙어 좋네요",
    "text93": "비비크림이 촉촉함과 커버력을 둘다 갖춘 제품을 찾기 힘들었는데 티핏 너무 맘에 들어요 커버력이 좋으면 자칫 건조해서 주름이 자글자글해보이곤했는데 티핏은 촉촉함이 오래가서 좋네요",
    "text94": "땡기지는 안고 여름애 쓰기에 조음 지속력이 조아서 만족함요",
    "text95": "좀 꾸덕 한거 같아요! 근데 잘 발리고 넘 촉촉하진 않은 제형이에요 여름에 ㄱㅊ",
    "text96": "흠.. 커버가 잘되는진 모르겠어요 그리고\n건성한텐 좀 건조하네요 \n엄청나게 좋다라곤 못하겠어요 그냥저냥..",
    "text97": "와 써보고 깜짝 놀랐습니다...\n커버력 장난 아녜요... 그냥 바로 가려집니다...\n근데 기름좔좔피부인 제겐 지속력이 다소 아쉬웠는데 픽서와 파우더랑 같이 써주니 지속력이 늘어나 너무 좋아요...",
    "text98": "여름에 메이크업 대신 활용하려고 구입했는데, 역시나 지속력이 짧고,  유분이 많이 올라오더라구요. 아무래도 겨울에 써야 할듯. 커버력은 보통",
    "text99": "엄마 사드렸는데 잘 쓰고 계시네요. 커버력도 나쁘지 않고 발림성도 좋다고 합니다.",
    "text100": "근데 화알못이지만 일단 손으로 바르는건 절대아닌거같고요 저는 피부화장은 가볍게 해서 조금씩 잘쓰고있긴한데 두꺼우면 다떠요 근데 브러쉬가 짱이에요 굿",
    "text101": "컨실러처럼 잡티커버 되서 놀랐어요 발림성도 무난해요 저는 지성이라 금방 무너지긴하는데 잠깐 외출나갈때는 잡티커버만 슥 바르고 나가니 편하네요",
    "text102": "엄마가 섞어바르실 용도로 필요하다고 하셔서 구입했어요. 가성비 좋고 커버력도 괜찮아요."
  },
  {
    "brand_name": "티핏",
    "product_name": "[NEW/컨실러급비비] 티핏 스킨 커버 비비 크림 SPF50+ PA++++ (30g/4Colors)",
    "price": "14300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022685315ko.jpg?l=ko",
    "review_name": "BW02 아몬드 버터",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226853",
    "text1": "발림성 괜찮고 촉촉해서\n가격대비 만족하는 상품입니다\n추천해요",
    "text2": "항상 구매하는 제품 입니다.\n재구매 의사 있습니다.\nBB크림",
    "text3": "쓰던 화장품들이 너무 하얗게 보이고 땀나면 숭해져서 ㅋㅋ 여름에 간편하게 바르려고 구입했어요 바를때 약간 뻑뻑함은 있지만 피부톤에 자연스럽게 잘 맞아서 하나만 바르고 나가고있어요 조금발라도 커버가 잘되는 편이었고 한여름에는 땀이 워낙에 많이나서 땀닦아야하지만 다른 비비에 비해 지워짐이 덜해서 잘쓰구 있어용",
    "text4": "파워 지성 모공넓고 개기름 많고\n평소 23호 국내 쿠션 찾기 너무 힘든\n애매한 피부톤..\n쿠션23호도 거의 밝아서 둥둥 뜨는..\n\n\n미디움 사려다 품절이여서 망해도 섞어발라야겠다\n생각하고 아몬드 버터 샀는데 이거완전 찰떡\n\n일단 색이 색이 너무너무 맘에 듬 강조!!\n목이랑 1도 차이없어서 목까지 메컵 안해도댐\n\n스파츌라 브러쉬로 발라봤는데 이렇게 빨리\n매트해지는줄 몰라서 궁합 별로라 생각함\n\n그냥 퍼프로 바르는게 좋을듯\n\n평소대로 앰플만 바르고 올렸는데 모공 요철\n잘보여서 깜짝놀람 ㅠㅠ 기초 잘올려야 예쁘게\n올라올듯\n\n8시간 후에 피부보니 무너짐도 거의 없고\n유분이 올라오니 피부 완전 좋아보임\n\n오오..이거다\n\n진짜 근래 바른 파데 쿠션 중 가장 맘에듬\n\n자연스럽게 커버되는 메컵에 최고인듯\n\n극악 단점은 피부컨디션이 좋은사람빼고 \n모공 요철 트러블 심하게 보임....\n\n두번 글쎄..",
    "text5": "파워 지성 모공넓고 개기름 많고\n평소 23호 국내 쿠션 찾기 너무 힘든\n애매한 피부톤..\n쿠션23호도 거의 밝아서 둥둥 뜨는..\n\n\n미디움 사려다 품절이여서 망해도 섞어발라야겠다\n생각하고 아몬드 버터 샀는데 이거완전 찰떡\n\n일단 색이 색이 너무너무 맘에 듬 강조!!\n목이랑 1도 차이없어서 목까지 메컵 안해도댐\n\n스파츌라 브러쉬로 발라봤는데 이렇게 빨리\n매트해지는줄 몰라서 궁합 별로라 생각함\n\n그냥 퍼프로 바르는게 좋을듯\n\n평소대로 앰플만 바르고 올렸는데 모공 요철\n잘보여서 깜짝놀람 ㅠㅠ 기초 잘올려야 예쁘게\n올라올듯\n\n8시간 후에 피부보니 무너짐도 거의 없고\n유분이 올라오니 피부 완전 좋아보임\n\n오오..이거다 \n\n진짜 근래 바른 파데 쿠션 중 가장 맘에듬\n\n또 살거임 가성비도 최고에 입구도 깔끔하고\n미쳤도다.\n\n자연스럽게 커버되는 메컵에 최고인듯",
    "text6": "피부에 부담 없어서 좋아용 대충 찍어바르고 나가기엔 제격..! 비비 치고 커버력도 좋아요오\n헌데,,, 족금 기름짐 ㅠㅠ 파우더 필수!!",
    "text7": "피부가 뒤집어져서 파데프리는 하고싶은데 커버는 필요해서 이것저것 후기를 찾아보다 티핏 비비를 구매하게 되었는데 개인적으로 지속력이나 발림성 커버력 다 만족합니다",
    "text8": "커버력이 어마어마하네요\n발색도 저에게 찰떡이고 지속력도 오래가더라구요\n피부가 예민해서 피부톤이 그리 고르지 않는데\n제대로 커버 되니깐 피부 좋아졌다는 말 요즘 듣고 있어요",
    "text9": "쟃빛느낌 없이 컬러감이 넘 좋아요! 특히 22~23호 컬러여서 쟂빛이 더 느껴질 컬러인데도 그런느낌 없이 예쁘게 발색됩니다! 비비크림인데도 컬러감 커버감 좋아서 귀찮을땐 그냥 이거만 쓰고있어요ㅋㅋ\n나비존과 코에 반만 바른모습 보면 모공커버력 정말 좋아요~ 피지관리만 한번하고 사용하면 꿀템예약입니다!",
    "text10": "제가 결혼전에는 스킨, 로션만 발랐었는데, 와이프가 남자도 최소 선크림이라도 꼭 발라야 한다고 해서 비비크림이라도 꾸준히 바르고 있는데, 티핏이 비비크림보다 더 커버효과가 쎈 컨실러로 유명하더라구요. 와이프가 티핏에서 컨실러를 사용하는데, 컨실러로 유명한 브랜드에서 비비크림도 나왔다고 와이프가 알려주어서 지난번에 처음이니까 중간정도인 BN02 미디엄 컬러를 사용해봤는데 마음에 들어서 태닝하고 피부가 더 어두어져 BW02 아몬드버터 색상을 재구매해봤습니다.\nSPF50+ PA++++로 강력한 자외선 차단 기능까지 있어서 자외선 차단지수는 선크림과 다를바가 없었습니다. 선크림과 같은 자외선 차단 효과라면 메이크업 효과까지 낼 수 있는 비비크림이 다다익선 아니겠습니까 아주 마음에 듭니다. 출근할때마다 데일리용으로 사용중입니다.\n크림 타입이지만 너무 꾸덕하지 않고 적당히 부드러운 제형입니다. 퍼브로 두드리면 균일하게 발리고 피부 밀착력도 좋네요. 적은 양으로 얼굴 전체에 얇게 발라도 붉은기, 잡티를 자연스럽게 가려줘서 좋습니다. 제가 얼굴에 홍조가 심해서 이게 콤플렉스라 비비크림쓰면 이 부분을 잘 가려줄 수 있는 비비크림을 원했는데 딱입니다. 딱!\n그리고 수부지타입이라 엄청 예민하기도 해서 비비크림 바르면 엄청 건조해지고 얼굴피부를 메이크업으로 가리고 있으니 오랜시간 있으면 엄청 답답할 줄 알았는데 출근할 때 바르고 퇴근할때까지 들뜸 없이 유지되고, 답답함이 없어서 만족스러웠습니다. 컬러는 BN02 미디움은 자연스러운 21~23호 정도라는데, BW02 아몬드버터는 왜 Warm인지 알겠더라구요. 제가 찍은 사진에는 잘 안보이실지 모르겠지만 미디움이 확실히 아몬드버터보다 붉은기가 좀 있더라고요. 그래서 볼에 홍조가 있는 저에게는 아몬드버터가 더 자연스럽게 피부 컴플렉스를 해결해주었습니다.\n데일리 비비크림으로 가볍고 자연스러운 피부 표현을 원하는 분들께 추천! 자연스러운 커버력과 높은 자외선 차단 기능 덕분에 선크림, 파데, 컨실러 다 필요없고 티핏 비비크림 하나만으로 남성 메이크업 완성입니다.",
    "text11": "평소에 화장을 잘 안하는 편이라 선크림만 바르고 다니다가 자외선 차단 기능이 있는 비비크림이길래 구매해봤어요 비비크림인데 소량으로도 커버력이 상당하고 같이 제공해주는 브러쉬가 요물이네요\n일단 목이랑 색 차이가 많이 안나고 어두운 컬러라 생각했는데 딱 제 피부톤이랑 맞아서 색감도 정말 이쁘고 잿빛이나 노랗지 않아서 평소 화장할 때 쓰던 쿠션보다 이게 더 손이 많이 가요\n처음에 바를 땐 촉촉한데 다 펴바르고 나면 쫀쫀하게 커버가 되어 있는 피부를 볼 수 있어요\n모공 커버 꽤나 잘 되는 편이고 저녁에 퇴근하기 전까지 수정화장 필요 없어서 아주 만족하면서 쓰고 있어요",
    "text12": "최근에는 커버력이나 유지력 때문에 파운데이션을 계속 썼는데 이제품은 BB 크림 인데도 불구하고 너무 너무 좋습니다. 발림성도 좋고 흡수력도 좋아서 화장할 때 뜨는 경우가 없습니다. 밀도가 높아서 그런지 하루 종일 유분감이 넘쳐나거나 밀리는 느낌이 없어서 아주 만족스럽습니다.",
    "text13": "보통 비비쓰고도 커버력이 좀 딸린다 싶으면 파운데이션을 덧발라야 하는데 커버력이 좋으니 비비 하나만 쓰고도 두텁게 커버를 따로 하지 않아도 충분하니 넘넘 편해요.\n시간이 지나면 다크서클같은게 다시 보이기 시작해서 화장을 고치기 일쑤인데 지속력이 좋아서 오랜시간 화사한 피부를 유지할수있어요.\n예민한 피부인데 발림성 좋고 자극적이지 않고 촉촉하게 유지 되서 잘사용하고 있어요~",
    "text14": "커버력이 좋다고 해서 구매해봤어요.\n\n확실히 얼굴이 밝아보이고 깨끗해 보이는 게 \n한 곳이랑 안 한 곳이랑 확 차이가 나더라구요.\n\n조금만 발라도 넓게 퍼지면서 커버가 잘 되고 \n함께 보내준 브러쉬로 펴 바르니 더 잘 발라지더라구요.\n\n파우더 안 바르고 비비크림만 발라도 잡티 제거되고\n화사하니 얼굴이 밝아보여서 좋더라구요.\n밀착력도 좋고 커버력도 오래가서 좋았구요.\n\n다크닝 현상도 없어서 강추합니다.",
    "text15": "화장을 여러겹 두껍게 바르는걸 좋아하지 않아 커버력 좋으면서 지속력이 좋은거 하나만 바르는 편인데 티핏 비비크림이 내가 원하는걸 다 들어주네요. 컨실러나 파운데이션 없이 티핏 비비크림 하나만 바르면 다크닝없이 하루종일 화사함을 줘서 파운데션 필요없이 이거 하나만 바르고 다녀도 되니 바쁜 출근시간을 단축시켜줘서 더 좋아요",
    "text16": "여드름과 잡티 커버를 무겁지 않게 해줘서 좋아요.\n\n컨실러나 파운데이션을 쓰지 않아도 피부톤에 맞춰 깔끔하게 발리는 게 너무 만족스러운데 수정화장을 따로 해주지 않아도 지속력이 좋아 데일리로 쓰게 되네요!",
    "text17": "비비크림이라서 발임성 좋은데 커버력도 미쳤어요..!\n주름에 끼이는 것 없이 부드럽게 발리고 다크닝도 없어서 그대로 화장 유지되네요\n같이 온 브러쉬도 엄청 부드러워서 자극없이 바르기 너무 좋아요!",
    "text18": "무겁지 않고 자연스러운 톤업이 되어 좋습니다\n답답한걸 싫어해서 여름에 사용하기 좋을 것 같아요^^\n색상도 마음에드네요\n\n제품비의 일부를 지원받았으나 솔직한 후기입니다",
    "text19": "저는 피부에 주근깨가 많아 제피부톤보다 어두운 컬러를써서 다크닝이 심한데 ㅜㅜ이거는 확실히 제피부톤에 맞게 정리정돈이 잘되는거같아 만족해요!",
    "text20": "와.. 우선 밀착력이 대박이고\n향기도 너무 좋구요\n워터프루프까지있어욬ㅋㅋㅋㅋ\n시험으로 발라보고 지우려고하는데 물티슈로는 안지워지네요 ㅋㅋㅋ\n\n생각보다 너무맘에들고 속광연출하기 너무좋은 비비에요♡♡ 꺅꺅",
    "text21": "발림성이 정말 부드럽고 매끈해서 아침에 바쁠 때도 손쉽게 바를 수 있어서 좋아요. 손으로 슥슥 펴 발라도 붓자국 없이 자연스럽게 밀착되고, 두껍게 들뜨지 않아서 초보자도 사용하기 편한 느낌이에요.\n\n커버력은 피부 톤을 균일하게 정돈해주고 모공이나 작은 잡티는 자연스럽게 커버돼요. 무엇보다 마음에 드는 건 지속력이에요. 유분이 많아지는 오후 시간대에도 다크닝이 심하지 않아서 수정 화장 없이도 충분했어요.\n\n촉촉하면서도 답답하지 않고, 매트하지 않아서 건성 피부에도 잘 맞는 것 같아요. 지성인 분들도 기름지게 무너지지 않아서 만족할 것 같아요. 향도 은은해서 부담스럽지 않고, 바르고 나면 피부가 맑고 생기 있어 보여서 꾸안꾸 메이크업할 때 특히 좋아요.\n\n여러모로 데일리용으로 딱 좋은 비비크림이라 추천하고 싶어요. 지속력과 발림성 모두 만족스러워서 하나쯤 꼭 소장하면 좋을 제품이에요!",
    "text22": "스킨커버 비비크림은 비비인데도 커버력이 정말 뛰어나서 컨실러나 파운데이션 없이 이것 하나만으로도 베이스 메이크업이 완성돼요. 다크닝도 없고 하루 종일 화사함이 유지돼서 수정 화장 걱정도 줄었어요. 색감도 잿빛 없이 맑고 예쁘게 잘 빠져서 피부 톤을 자연스럽게 밝혀줘요. 예민하고 민감한 피부인데도 촉촉하고 쫀쫀해서 자극 없이 잘 쓰고 있어요. 진짜 파운데이션보다 더 파운데이션 같은 비비크림이에요",
    "text23": "밀착력 대박이에요ㅋㅋ\n여름이고 지성피부인데도 오래 지속되네요\n마무리감 산뜻한데 건조하진 않구요\n커버력좋아서 이것만 쓰고 추가로 컨실러나 파데없는데도 잡티 다 보정되요",
    "text24": "매트하게 마무리 되서 여름에 쓰기 좋아요\n발림성 좋고 가벼운데 마무리감은 매트해서 사용편리하면서도 지성피부한테 잘 맞을거같아요",
    "text25": "파운데이션처럼 커버력은 좋은데 가볍고 밀착력도 좋고 끈적임도 없어 여름에 바르기 더 좋은것같아요. 바른 후 6시간 지나고도 다크닝 없어 맘에들어요!",
    "text26": "뭔가 좋은듯 안좋은 느낌\n\n아침에 바르고 나가니 피지랑 모공에 껴서 하얗게 일어나는 현상이 보였어요 근데 8시간 지나니 없어지고 지속력도 무너진게 하나도 없어서 살짝 아리까리한 제품\n\n지속력하고 커버력은 진짜 좋았어요 나중에 다시 써봐야할듯",
    "text27": "그동안 비비는 병원이나 에스테틱샵에 들어가는 제품만 썼었는데 솔직히 커버력과 가격이 많이 아쉽더라구요 ㅠ 증정품고 있고 해서 이번에 티핏꺼 처음 사봤는데 대박..!! 컨실러 안써도 제대로 커버되네요 ㅎㅎ 신기방깋ㅎ 저녁되도 다크닝 없고, 그냥 파데같아여~! 민감성 피부인데도 트러블 안나고 잘 쓰고 있습니다. 날씬한 패키지도 맘에 들어요 😍",
    "text28": "스킨 커버 비비 크림은 기대 이상으로 커버력이 정말 좋아요! 평소에 파운데이션보다 가볍게 쓸 수 있는 제품을 찾고 있었는데, 잡티와 붉은기를 자연스럽게 가려줘서 이 제품 하나만 발라도 피부가 정돈돼 보여요. 무너짐도 적고 하루 종일 화사한 피부 표현이 유지돼서 수정 화장이 거의 필요 없었어요. 색상도 탁하거나 회끼 없이 자연스럽게 빠져서 만족스럽고, 피부가 예민한 편인데도 자극 없이 촉촉하게 잘 발려서 민감성 피부에도 추천드리고 싶어요👍🏻",
    "text29": "저함테는 건조해서 각질부각이 잇었어요\n지속력도 생각보다 짧아서 잘 안쓰거나 섞발해서만 써요\n커버력은 진짜좋음",
    "text30": "스킨 커버 비비 크림이라 자연스럽게 잡티 커버도 되고 너무 촉촉하네요 ~ 색감도 예쁘고 다른 제품을 바를 필요없이 하나만 쓰면 끝 ㅎㅎ 뭉침이나 밀림없이 지속력도 오래가서 너무 좋습니다 !!",
    "text31": "살짝 뻑뻑하고 발림성이 그렇게 좋진 않지만 베이스 메이크업 커버 레이어를 위해서 샀습니다. 단독으로는 커버가 되진않지만 다른 파데와 쿠션을 얹으면 나름 괜찮아요. 적은 양으로도 커버가 가능하니 추천할 아이템이라고 생각합니다.",
    "text32": "티핏 커버비비 \n아몬드버터\n평소23호사용하는데\n팩트나 비비 23호가 밝게나와서\n아쉬웠거든요?\n이제품은 딱 원하던 23호라서 좋아요\n정만 컨실러급 비비가 맞네요\n꾸덕하게 발려서 컨실러에 더 가까운느낌\n물방울퍼프에 물 촉촉히 적셔서\n바르면 자연스러워요",
    "text33": "얼굴이  중간톤인데 허옇게 메컵하는걸 안좋아해서 23호,24호 파데랑 비비 섞어 사용하는데 사용하던 에르보리앙 비비랑 제형이나 유분감도 비슷하고 잿빛 없고 커버력아 높다니  비비 구입할때가 됐는데 이걸로 사용하면 될듯하네요.",
    "text34": "브러쉬까지 받아서 너무 좋네용 생각보다 어둡지 않고 무난하게 어울리는 컬러에요! 대충 발라도 피부표현 예쁘게 되고 커버력이 진짜 좋아서 컨실러 필요 없을듯",
    "text35": "우선 커버력이 장난아닙니다! 그냥 딱 이거하나만써도 충분해요! 심지어 잿빛도 없고 색이 맑습니당 ㅎㅎ 잘 쓸게요! 감사합니다! 앞으로 이것만 쓸거에요",
    "text36": "진짜 파운데이션 급의 커버력 + 무겁지 않음 + 비비라서 섞발 가능 + 단독도 가능\n지인한테 다 영업중입니다 회끼가 없어서 개조아요",
    "text37": "브러쉬커ㅡㅝㄹ리티가 증정품이 아닌데 깜짝놀랏어용 어두워요",
    "text38": "진짜 인생 비비 찾았습니다\n모공있는 수부지인데 무너짐 예쁘고 모공커버 완벽앞으로 이거만 쓸꺼에요ㅠㅠ 제발제발 단종시키지 말아주세요",
    "text39": "무난하게 사용할수 있는 제품이예요ㅎㅎ 브러쉬도 같이 와요",
    "text40": "다크닝 없이 바르기 좋은 비비 크림인것 같아요! 컨실러 따로 사용 안하고 단독으로 사용해도 커버력이 괜찮아서 편하게 좋아요ㅎㅎ 같이 온 브러쉬로 바르기 쉽고 좋아요!!",
    "text41": "여름에 무겁게 화장하기는 싫고 그렇다고 선크림만 바르기에는 좀 가벼울 때 쓰기 좋아요. 손으로 쓰지 말고 퍼프에 좀 묻혀서 연타로 다다닥 발라주면 더 잘 발리구요, 그 위에 파데나 쿠션 얹어서 쓰면 커버가 더 잘됩니다. 본인 피부톤을 좀 애매하게 알고 있으면 저처럼 두 가지 색상을 사서 어두운 거 베이스로 깔고 그 다음에 밝은 거를 강조하고 싶은 부분에 살짝 발라주면 더 좋습니다. 제가 지성인데 무너질 때도 좀 예쁘게 무너지는거 같네요.",
    "text42": "컨실러나 파운데이션 없이도 완벽하게 커버돼서 하나만으로 충분해요. 다크닝 없이 하루 종일 화사함이 지속되고, 잿빛 없이 맑고 자연스러운 색감이 정말 예뻐요. 촉촉하고 쫀쫀해서 민감한 피부에도 자극 없이 편안하게 잘 발려요.",
    "text43": "비비크림 커버력이 좋고 색이 자연스러워요.\n피부에 자극적이지 않아요.",
    "text44": "비비 크림이어서 색이 자연스럽고 베이스 메이크업 하기 편해요.",
    "text45": "커버가 뛰어난 편은 아닌 거 같아요 약간의 다크닝이 있는데 엄청 밉게 무너지지 않아서 자연스러워 보여요",
    "text46": "파데프리템으로 가볍게 쓰기 좋긴합니다 근데 유분이 좀 올라오는편이네여ㅜㅜ",
    "text47": "피부가 어두운 편이라 파데 찾기가 어려운데 후기가 꽤 좋아서 구매해봤습니다 엄청 대충 발랐는데 들뜸없이 좋아요 브러쉬는 저한테 자극적이라 모셔두려구요",
    "text48": "색상이나 발림성은 마음에 들어요 악지성이라 그런가 지속력까지 기대하긴 힘듦 ㅜㅜ",
    "text49": "여름이라 잡티가 올라와서 찾던중 구매했어요\n컨실러나 파운데이션 필요없이 이거 하나로 커버가 가능하네요~~\n올 여름엔 이거로 정착해야겠어요\n다쓰고 또 구매할께요\n감사합니다",
    "text50": "잡티가 많아서 커버력 정말 중요한데 커버력 너무좋아요\n아침에 화장하고 가면 하루종일 뽀용해서 지속력 맘에드네요추천합니다",
    "text51": "피부가 안좋아서 파데프리하려고 샀어요 색도 나쁘지 않고 커버력이 살짝 아쉽긴 해요",
    "text52": "항상 구매하는 제품 입니다.\n재구매 의사 있습니다\n비비 크림",
    "text53": "파데 쓰기에는 피부 걱정되서 사봤는데 커버력도 좋고 지속력도 좋아요 이거 선크림이랑 섞어서 쓰면 색 밝아져서 좋아요",
    "text54": "리뷰 좋길래 샀는데 저한테는 너무 별로네요 모공 커버가 하나도 안되고 바른대로 자국이 남아요 처음에 바를때는 매트한 느낌이지만 시간지나고  유분기 장난아니네요.. 지성분들한테는 별로 일듯해요 엄마드렸어요",
    "text55": "일단 컨실러로 유명한 티핏이라 믿고 구매했습니다. 비비크림인데도 파데나 컨실러 필요없이 커버력도 좋고 다크닝 없이 지속력이 좋아서 만족했오요! 잿빛없이 오히려 파데보다 색도 맑고 촉촉해서 아주 맘에듭니당"
  }
]