[
  {
    "brand_name": "한스킨",
    "product_name": "[NEW/원조비비] 한스킨 수퍼 쓰리 솔루션 비비 크림 30g 기획 (+쫀쫀스펀지 6P)",
    "price": "17960",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023410605ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000234106",
    "text1": "한스킨 수퍼 쓰리 솔루션 비비 크림은 데일리 메이크업에 부담 없이 사용할 수 있는 제품이에요. 뻑뻑하지 않아 피부에 부드럽게 발리고 들뜸 없이 발려요 커버력은 과하지 않고 자연스럽고 얇게 표현되요. 아침에 바르고 나가면 저녁까지 수정 화장 없이도 피부 표현이 유지돼서 바쁜 날에도 편하게 사용할 수 있어요. \n기획 구성도 좋아요. 스펀지가 한개도 아닌 무려 6개와 함께 포함돼 있어서 따로 도구를 준비할 필요 없이 바로 사용할 수 있어요. 브러시는 피부에 자극 없이 부드럽게 발리고, 스펀지로는 얇고 균일하게 표현돼서 상황에 따라 선택할 수 있는 점이 좋아요.",
    "text2": "✔️발림성 : 손으로 펴 바르고 함께 온 스펀지로 톡톡 바르니 굉장히 부드럽게 잘 발리더라구요! 매끈하게 발리면서 들뜨거나 끼이는 부분없이 쉽게 바를 수 있어 좋았습니다. 특히 함께 온 스폰지가 굉장히 말랑한 촉감으로 이 제품과 궁합이 잘 맞아서 예쁘게 바를 수 있었어요~\n✔️사용감 : 평소 수부지 피부 타입으로 이 제품은 딱 번들거리지 않으면서 마무리감은 보송하고 실키해서 예쁘게 피부 표현이 되어 좋았어요! \n✔️밀착력 및 커버력 : 여드름 및 흉터가 좀 있는 피부라서 커버력을 중요하게 생각하는데, 이 제품은 커버력도 만족스러웠습니다. 가볍게 바르기만해도 어느정도 피부 요철이나 잡티는 커버가 되서 가볍게 바르기 좋을 것 같아요~ 거기다 프라이머 프리 제품으로 모공도 어느정도 커버가 되어 하나만 사용해도 되니 편하고 좋았습니다.\n✔️지속성 : 저는 시간이 지나면 얼굴에 유분이 많이 올라오는 편이라 지속성도 중요하게 보는데요, 제품 바르고 외출해서 땀이 좀 났는데도 불구하고 실키한 피부 표현이 그대로 남아있어서 놀랐습니다. 거기다가 컬러감이 내츄럴 옐로우 베이스로 다크닝 현상도 별로 없어서 맘에 들었어요~",
    "text3": "수부지 피부여서 그런지 오후만 되면 번들 거리는 \n피부때문에 고민이었는데, 오일 함량을 낮춘 비비여서\n얼굴에 착붙 되면서 발림성이 좋고 오후에도 번들거림없이\n지속되서 너무 좋아요",
    "text4": "무거운 파데말고 조금 더 가벼운 메이크업 제품 찾아보다 구매하게 되었어요! 사용감은 너무 뻑뻑하거나 흐르지 않고 딱 부드럽게 펴바르기 좋은 질감이라 손으로 바르거나 동봉된 스펀지 등 다 편하게 바르기 좋았고요! 밀착력도 좋아 묻어남이 덜해요!! 똥손임에도.. 한 번 얇게 후다닥 바른 비포애프터만 봐도 차이가 있네요! 굿굿",
    "text5": "⭐️장점\n제일 큰 장점은 촉촉하고 부드럽게 발려요 감기에 걸러 의도치않게 마스크를 쓰게 되었는데 묻어남도 적어서 밀착도 엄청 잘 되었어요\n⭐️단점\n단점은 짧은 시간에 사용하다보니 발견하지 못했어요\n\n첫번째 피부 사진은 사용전 두번째 피부 사진은 사용후\n\n불빛때문에 잘 안 보이는데 얼굴 홍조가 심한 편이었는데 다 가려졌어요!!",
    "text6": "아니 세상에 이렇게 축축한데 커버력도 너무 좋고 제가 물로도 한 번 씻어봤는데 다른 손과 비교도 해 봤어요. 정말 제 피부처럼 찰떡으로 화장이 먹고 화장 전후 보시면 모공 커버도 너무 잘 되고 수정 화장이 필요 없을 만큼 굉장히 제 얼굴에 잘 밀착되는 점이 좋았어요. 요새 쿠션이 유행이라 쿠션만 썼었는데 한스킨은 역시 BB 맛집이죠!\n또 구성도 너무 좋아서 스펀지. 세상에 무슨 센스인지 스펀지도 뽀송뽀송 너무 좋아요. 구성도 좋고 밀착도 좋고 모공 게임도 없어서 저는 구매를 너무 만족해요.\n저는 겨울 쿨톤이라 피부가 약간 홍조가 있는 편인데 제 피부 전후랑 손등 테스트 보시면 확연히 차이 느끼실 거예요.",
    "text7": "촉촉하게 잘 발리는 편이고 밀착력도 높습니다. 이전에는 쿠션이나 파운데이션 많이 사용했는데 비비크림이 확실히 피부표현이 더 자연스럽게 되고 톤도 제 피부랑 비슷하게 올라가서 좋네요. 잡티 커버도 잘 되고요. 만족합니다:)",
    "text8": "✔️원래 피부 색과 자연스럽게 붙어서 좋아요\n✔️스펀지 증정받을 수 있어서 짱 !!! 작아도 쓸만하고, 촉촉하게 발리는 것 같아요 \n✔️복합성인데 건조하지 않아서 좋아요\n✔️코는 안바르고 볼 쪽만 발랐어요. (사진 보세요!!) 붉은기 잘 잡아줘서 좋아요,, 홍조가리는 용도로 자연스럽게 바르려구용",
    "text9": "요즘 쿠션이랑 파데만 쓰다가 비비크림 오랜만에 사용해 봤는데 무겁지않고 피부색과 자연스럽게 커버되는게 좋았습니다. 코부분도 깔끔하게 발리더라구요!\n번들거림없이 산뜻한 마무리감도 맘에 들었어요.\n오후에 퇴근하고 나서도 피부가 보송한 걸 보니까 장시간외출에도 괜찮은 제품같아요.\n가격대비 구성도 훌륭해서 전 데일리용으로 자주 사용할 것 같아요.",
    "text10": "사용감 굿, 인생 처음 비비크림이었는대 나쁘지 않앗고 몇시간 지나도 무너지지 않아서 좋았어요! 바를때 같이 온 스펀지 보단 쿠션 파데 쿠션으로 바르는걸 추천! 제가 얇게 바르는걸 좋아해서그런지 블랙헤드같은건 다 가려지는데 볼 쪽 큰 기미를 제외하곤 다른 건 다 커버 됐네요!!",
    "text11": "한스킨 수퍼 쓰리 솔루션 비비 크림을 사용해봤는데, \n생각보다 훨씬 만족스러웠어요. \n바를 때 묽지도 너무 진하지도 않아서 손이나 스펀지로 자연스럽게 펴 바르기 좋고, 밀착력이 정말 좋아요. \n피부에 얇게 한 겹 덮이는 느낌이라 답답하지 않고, \n오일 함량이 낮아서인지 하루 종일 번들거림 없이 실키하게 유지되더라고요. \n오전에 화장하고 점심 지나 퇴근할 때까지 수정 화장 한 번 안 했는데도 무너짐이 거의 없어서 놀랐어요. \n특히 마스크를 써도 묻어남이 적어서 요즘 같은 날씨에 쓰기 딱이에요. \n같이 온 쫀쫀 스펀지도 탄력 있어서 바를 때 결 자국 없이 균일하게 표현돼요. 자연스럽게 피부톤을 보정해주면서도 커버력도 좋아서 데일리 비비로 완전 추천합니다!",
    "text12": "요즘 파운데이션 대신 한스킨 비비크림만 쓰고 있어요. 피부에 자연스럽게 밀착돼서 무너짐도 적고, 톤 보정이 은은해서 피부가 한층 깨끗해 보이더라고요. 두껍게 발리지 않고 촉촉하게 마무리돼서 데일리 메이크업용으로 딱 좋아요. 커버력도 적당해서 잡티나 붉은기 가릴 때 만족스럽고, 바를수록 피부가 한결 편안한 느낌이에요.",
    "text13": "사용해보니 제형이 가볍고 촉촉해서 피부에 부담 없이 잘 밀착되었어요. 바르자마자 피부가 한층 밝아지고 결이 매끈하게 정돈되는 느낌이 들어 만족스러웠습니다. 특히 발림성이 부드럽고 균일해서 얼굴에 뭉침 없이 자연스럽게 표현돼요. 시간이 지나도 다크닝이 거의 없고, 수정화장을 하지 않아도 처음 상태가 오래 유지돼서 정말 마음에 들었어요. 피부 톤이 자연스럽게 보정되면서도 답답하지 않아 데일리용으로 쓰기에도 좋았습니다.",
    "text14": "피부가 자꾸 뒤집어지는게 파운데이션 독 때문인거 같아서 비비로 사봤습니다",
    "text15": "마지막 사진이 쌩얼피부인데, 어릴 때는 피부 좋다는 말 많이 들었는데 나이들수록 피부 얇고 건조해서 팔자주름도 깊어지고..씻고 나오면 금방 얼굴 당기고..기미 생기고..이래저래 스트레스 받는 중입니다\n회사에 비비 정도만 바르고 출근하는데 너무 오일리한 비비는 또 싫더라구요. 근데 이 비비는 제형도 너무 흐르지도, 꾸덕하지도 않아서 손으로도 잘 발리고 같이 주시는 스펀지로도 쓱쓱 바르면 진짜 결 보정이 돼요. 그리고 피부에 광이 나는데 번들거리는 게 아니라 진짜 피부결이 좋아보이는 광? \n그리고 지성용이라 하는데도 촉촉함이 오래 지속되어서 그 점도 마음에 들었어요. 데일리 비비로 쓰기에 딱 좋은것 같아요!",
    "text16": "바를 때 뜨지않고 촉촉하게 발립니다 제형은 살짝 꾸덕해요 그래서 커버력이 아주 좋네요 잡티나 홍조는 그냥 가려집니다\n사용 후 건조하지 않아서 부담없이 쓸 수 있었어요 다크닝도 없었습니다!!",
    "text17": "기름종이 필요없을만큼 산뜻하고 보송해서 밀착이 잘되어서 지성분들에게 완전 추천드려요. 퍼프도 세트로 들어있어서 바르기에도 편하고, 커버력도 좋아서 컨실러없이 단품만 사용해도 충분히 메이크업 가능해서 좋아요!",
    "text18": "나이가 들수록 메이크업 제품을 딱맞는걸 찾기가 어렵더라구요\n우선 이제품은 친구 추천으로 구매하게 되었는데요.\n일반 파운데이션보다 비비제품이라 확실히 커버력도 유지력도 만족스럽더라구요\n✅ 착 스며드는 밀착력\n✅ 잡티커버도 만족\n✅ 다크닝 현상이 없어서 만족\n\n무엇보다 전 밀착력이 좋아서 자연스런 피부표현이 가능하는것이 \n너무 좋은것 같아요\n스펀지도 함께 주셔서, 따로 구매할일 없고, 아주 만족하며 사용중입니다❣️ 또 재구매각이예용",
    "text19": "한스킨 쓰리 수퍼 솔루션 비비.. 제가 대학생때 꾸준히 썼던 비비인데 다시 한 번 주문해봤어요. 역시 '비비 원조'답게 기대 이상의 만족감을 주는 제품!!! \n발림성은 부드럽고 얇게 펴 발리면서도, 밀착력이 좋아 피부에 착 붙는 사용감이 너무 좋아요. (저는 손을 이용했어요)\n특히 얇게 발라도 잡티를 잘 가려주는 높은 커버력과 동시에 번들거림 없이 세미매트하게 마무리되더라구요. 저는 비비전에 촉촉한 선크림 사용했어용 !!\n그냥 쿠션으로만 화장하면 수정 화장을 중간중간 해야되잖아요 근데 이건 화장 후에 시간이 지나도 심한 다크닝이나 무너짐 없이 지속성이 좋아서 만족스러웠숩니당",
    "text20": "밀착력, 발림성, 커버력, 지속력 등 어느 하나 빠짐 없이 다 우수한 한스킨 비비크림이라서 n년전부터 사용해온 사람입니당 사진 보시면 아시겠지만 모공과 홍조 커버력이 굉장히 우수한 편이에용 비비크림을 구매하면 스펀지도 같이 주셔서 손으로 안 발라도 되고 좋았어요ㅎㅎㅎ 저는 귀찮아서 수정화장을 잘 하지 않는 편인데 그래서 지속력이 좋은 제품이 좋더라구요 지속력엔 한스킨만한게 없어서 몇통째 쓰고 있는 것 같아요! 굳굳 추천합니다~~",
    "text21": "기초 메이크업 후 사용했는데 피부에 밀착력이 정말 좋아요. 손등에 테스트했을 때도 뭉침 없이 고르게 발리고, 얼굴에 올리면 은은한 광이 돌아 피부결이 정돈된 느낌이에요.\n발림성은 부드럽고 끈적임 없이 바로 흡수돼서 답답하지 않았고, 오후까지도 무너짐이 거의 없었어요. 수정화장 없이 하루 종일 자연스러운 톤이 유지돼 만족했습니다!",
    "text22": "저는 정말 한스킨 러버입니당S2\n저는 17~19호쓰는 여름쿨톤입니다.\n스킨케어 촉촉하게 하고 \n비비 바르면 광이 촤르르르\n밀착력도 물론이고 지속력도 오래가요~!",
    "text23": "촉촉하면서도 밀착력이 좋아서 땀이 많이 나지 않는다면 마스크에 잘 안 묻어요. 손등에 테스트해봤을 때 톤이 자연스럽게 정돈돼서 데일리용으로 딱이에요 :)\n\n가볍게 발리는데 커버력도 괜찮고, 오후까지 들뜸 없이 유지돼서 만족했어요!",
    "text24": "요즘 다시 BB크림이 유행이라고 하는데, \nBB크림하면 한스킨!\n커버와 발림성 컬러 지속력 모두 만족스러워요.\n보송한 마무리감으로 지성인 분들도 만족하실 수 있을거에요",
    "text25": "일단 사용감은 매우 가볍고 답답하지 않아서 데일리 베이스로 쓰기 좋습니다. 피부에 올렸을 때 무겁게 밀리지 않고 자연스럽게 퍼져나가 산뜻한 느낌을 주고, 발림성도 부드럽고 균일하게 잘 펴발려 손이나 스펀지로 사용해도 자국 없이 깔끔하게 마무리 됩니다. 제공된 하우스 스펀지로 바르면 더욱 균일하게 밀착되어 모공 커버에도 효과적이었습니다. 밀착력은 피부에 착 달라붙는 느낌이 들며, 마스크에 거의 묻어나지 않아 만족스러웠어요. 하루종일 외출해도 무너짐이 적고, 시간이 지나도 다크닝이 심하지 않아 피부톤이 깨끗하게 유지되네요. 지속성 또한 뛰어나 아침에 바르고 오후 늦게까지도 자연스러운 광택과 보송한 느낌이에요. 가볍지만 커버력도 충분해 잡티나 붉은기도 잘 가려주었고, 피부 표현이 매끈하고 균일해 보였습니다. 전반적으로 피부에 부담 없이 자연스럽게 밀착되는 BB크림입니다😃👍",
    "text26": "파데 대신 비비 선호하는 어두운 피부톤에게 딱이에요! 오일프리라 번들거림은 잡고, 기초만 잘 바르면 하루 종일 건조함 없이 촉촉함이 유지돼요. 밀착력과 지속력이 최고라 지성 피부도 다크닝이나 뭉침 없이 깔끔하게 유지되어 정말 만족합니다. 자연스러운 피부 표현을 원한다면 강력 추천해요!",
    "text27": "한스킨비비 커버력 좋은걸로 유명했는데 오랜만에 다시 사용하게 되었어요!\n확실히 커버력이 좋아서 피부 잡티, 모공, 요철을 잘 가려줘서 커버력이 필요한날 화장하기 좋더라구요!\n지속력도 좋아서 하루종일 외출해도 끄떡 없더라구요~ 발림성도 부드러워 같이 주신 퍼프로 두드려주니 잘 발렸구요, 손으로 발라도 잘 발리더라구요~ 너무 잘 쓸거같습니다!",
    "text28": "💧한 번 발라도 깔끔하게, 산뜻한 첫인상\n기름종이 필요 없는 산뜻뽀송 풀커버 비비라는 문구에 끌려 한스킨 쓰리솔루션 비비크림을 구매했어요. 늘 외출 전 아이 챙기느라 화장에 많은 시간을 쓰기 어렵다 보니, 커버력 좋고 밀착력 좋은 제품이 절실했거든요. 제품을 손등에 테스트해봤을 때 처음 느낀 건 발림이 가볍고 뽀송하게 마무리되는 질감이었어요. 답답하거나 무거운 느낌 없이, 피부에 스며들듯 발리더라고요. 색상도 자연스럽게 톤업되어서 피부 표현이 깔끔해 보여요.\n\n🧴발림성부터 커버력까지, 손이 가는 이유\n손등 발색 테스트를 해봤는데, 소량만 발라도 붉은기와 잡티가 싹 가려지는 커버력이 인상적이었어요. 유분이 많거나 매트한 비비는 바를 때 뭉치거나 들뜨는 경우가 있는데, 이 제품은 수분감과 보송함의 밸런스가 딱 좋아서 밀착력이 정말 뛰어나요. 특히 같이 들어 있는 스펀지로 톡톡 두드리며 바르면 들뜸 없이 자연스럽게 밀착돼서, 마치 내 피부인 것처럼 표현돼요. 바쁘게 외출 준비할 때도 손으로 대충 펴 바르고 스펀지로 마무리하면 금세 완성돼서 너무 편하더라고요.\n\n🌤 시간 지나도 무너지지 않는 놀라운 지속력\n이 제품의 진짜 장점은 시간이 지나도 다크닝이나 들뜸 없이 깔끔하게 유지된다는 점이에요. 오전에 화장하고 점심, 오후까지 보내도 기름종이 없이 뽀송한 상태를 유지하더라고요. 피부가 번들거리거나 무너질 때가 많은 편인데, 이 비비는 정말 기름종이 필요 없는 산뜻함이 느껴져요. 수정 화장 따로 안 해도 될 정도라 외출할 때 부담이 덜했어요. 마스크에 거의 묻어나지 않아서 요즘같이 마스크 쓰는 날에도 깔끔하게 유지돼서 만족했어요.\n\n🌸 주부 인생템으로 등극한 비비크림\n한스킨 비비는 커버력, 지속력, 사용감 세 박자가 다 맞는 제품이에요. 아이 챙기느라 화장에 오래 투자하기 힘든 주부들에게 특히 추천하고 싶어요. 자연스럽게 피부를 정돈해주면서도 하루 종일 깔끔한 피부결을 유지해주니까 “아, 오늘 피부 좋다”는 소리도 종종 들었어요. 가격 대비 성능이 워낙 좋아서, 앞으로는 파운데이션 대신 이 제품을 메인으로 쓸 것 같아요. 기름종이 필요 없는 산뜻뽀송 풀커버 비비, 이름값 제대로 하는 제품이에요.",
    "text29": "요즘 매일 사용하는 인생 비비크림이에요! 💛 손등에 테스트했을 때부터 밀착력이 정말 좋아서, 바르자마자 피부에 착 감기는 느낌이 들었어요. 쫀쫀스펀지로 두드려주니 들뜸 없이 매끈하게 표현되고, 마스크에 거의 묻어나지 않아 만족했습니다.\n출근 전에 바르고 6시간 넘게 수정화장 안 했는데도 피부톤이 그대로 유지돼서 놀랐어요. 자연스럽게 톤업되면서도 답답하지 않은 세미매트한 마무리감이 마음에 듭니다. 꾸안꾸 피부표현용으로 딱이에요! ✨",
    "text30": "돌고돌아 저의 정착템 한스킨 비비크림이에요 \n바쁜 애엄마 쌩얼로 나갈수없어서 후다닥 바르는걸 좋아하는데 부드럽게 발리고 스며들어서 좋아요! 파데처럼 무거운느낌이 아니라 가벼운 데일리메이크업에 좋고 커버도 자연스러워요! \n저 엄청난 지성인데 시간지나도 유분에 무너지거나 개기름으로 번들거리는 느낌없어서 좋아요. 지성인들이 사용하기좋은 비비크림이에요. 추천합니당",
    "text31": "요즘 쓰는 비비 중에 제일 만족스러웠어요.\n한스킨 수퍼3 솔루션 비비는 처음 바를 때부터 발림성이 굉장히 부드럽고 균일하게 퍼져서 밀착이 정말 잘 돼요. 손으로 발라도 들뜸 없이 매끈하게 올라가고, 퍼프로 두드리면 피부에 착 달라붙는 느낌이에요.\n\n기름지지 않으면서도 너무 매트하지 않아 속당김 없이 보송하게 마무리되는 질감이 마음에 들었어요.\n특히 번들거림이 거의 없어서 여름철이나 마스크 쓸 때도 깔끔하게 유지돼요.\n\n무엇보다 지속력이 진짜 좋아요. 오전에 메이크업하고 나서 5~6시간이 지나도 수정화장을 거의 안 해도 될 정도로 유지력이 괜찮았어요. 오후에 약간의 유분만 살짝 올라오고, 베이스가 무너지거나 뭉치는 느낌 없이 자연스러운 윤광만 남더라고요.\n\n요철이나 트러블 자국도 자연스럽게 커버돼서 두껍지 않게 커버력 있는 표현이 가능해서 맘에 들어요!!",
    "text32": "요즘 베이스로 사용 중인데, 생각보다 정말 괜찮아요!!\n발림이 부드럽고 두껍게 올라가지 않아서 피부 표현이 자연스럽고 톤 보정도 균일하게 되면서 잡티나 홍조 커버도 은근히 잘 돼서 바쁠 때 파운데이션 대신 딱이에요!👍\n그리고 자외선 차단까지 있어서 따로 선크림 안 발라도 부담 없고 같이 구성된 쫀쫀스펀지도 너무 좋네요!\n촉촉한 질감이라 비비랑 궁합이 잘 맞고, 퍼프 자국 없이 매끈하게 발려서 매일 쓰게 되요~",
    "text33": "평소 화장을 진하게 안하고 답답한 거 싫어해서 쿠션만 대충 뚜드려 바르고 다녔어요. \n나이를 먹다보니 없던 기미도 생기고 모공도 넓어져 쿠션만으로는 하나마나여서 커버력 좋은 비비 장만했어요. \n엄청 콩알만큼만 발라도 커버가 잘되고 자연스러워요~\n시간이 지나도 건조함없이 없고 특히 피부 끼임이 없어 좋네요! 자연스럽게 커버하고 다닐 수 있어 좋아요. 😊",
    "text34": "파운데이션은 바르면 금방 뜨거나 떡지고\n팩트는 지속력이 약해서 고민하다 예전에 즐거쓰던 비비로 돌아왔어요.\n\n촉촉해서 발림성도 좋은데 함께 주신 쿠션으로 충분히 두드려주면 얇고 밀착력있게 피부에 먹더라고요:)\n21호 보통 피부인데 너무 밝거나 어둡지않고\n색상도 찰떡같이 잘 맞아서 만족스러웠던 비비에요!\n\n환절기라 미스트없이 파데나 팩크로 메이크업하면 떳는데\n한스킨 비비는 밀착력은 물론 유지력도 좋아서\n오후에도 다크닝도 심하지 안고 이쁘게 무너지는 편이었어요.\n모공이 큰 편인데 끼임없이 적당한 커버력으로 두드러지는 느낌도 없고 각질 부각도 없어서 좋았어요.\n\n중간에 코, 이마만 수정화장하면 하루 종일 촉촉하고\n뽀송한 피부 화장이 가능하답니다!",
    "text35": "평소에 가볍게 반스고 다닐수 있고 커버력도 좋으면서 답답하지 않은 제품을 찾다긴 써보게 된 비비크림입니다.\n\n다른제품없이 이제품 하나만 발라도 커버도 잘되고 건조하지않아서 가볍게 바르고 나가기 너무 좋아서 자주 손이가게되요.\n\n평소 홍조도 있고 기미에 잡티까지 많아서 커버가 중요한데  퍽퍽한 제형이아니고 부드러운 질감이라 손으로 발라도 뜨지않고 잘 밀착되서 너무 편해요!\n수정화장도 거의 필요하지않게 지속력도 꽤 좋아요.\n\n바쁜아침 아이들챙기느라 이런 제품이 너무너무 필요했는데 딱 맞는 제품이에요!!",
    "text36": "요즘 한참 건조하고 예민해짐 피부로 파운데이션보다는 비비가 좋을것같아서 20살썻던 비비브랜드 한스킨이 생각나 사용했는데 발림성도 좋고 피부에 부담이 되지않아 비비는 한스킨이 제일 좋은것같아요",
    "text37": "가볍게 바르되 커버되고, 톤업되는 제품 찾다가\n지인추천으로 쓰게 됐는데\n뻑뻑하지 않고 부드럽게 밀착력있게 발리고\n과하지 않은 자연스러운 화사함이 맘에 들어요.\n함께 들어있는 스펀지 이용하니 쓱쓱- 더 간편하게 바를수 있어 좋네요.",
    "text38": "💖 좋았던 점 (장점):\n• 커버력이 좋아요!: \"풀 커버\"라고 이름 붙일 만해. 웬만한 잡티나 붉은기는 그냥 쓱싹 가려주더라구요 ㅎㅎ 컨실러 귀찮아하는 사람들에게 딱인거 같아요!\n• 마무리감이 깔끔: 바르고 나면 번들거리지 않고 보송보송하게 마무리됩니다. 특히 나처럼 유분 많은 지성이나 복합성 피부라면 이 매트한 느낌이 진짜 마음에 들 거같애요! 끈적이는 거 싫어하면 강추!\n• 자외선 차단 굿: SPF35 PA++가 있어서 따로 선크림 안 바르는 날에도 어느 정도는 커버 가능해서 편합니다‘\n💔 아쉬웠던 점 (단점):\n• 색상 톤 주의: 이게 한국 BB 특유의 **회색빛(잿빛)**이 살짝 돌 수 있습니다. 피부 톤에 따라 좀 칙칙해 보이거나 동동 뜰 수도 있으니까, 처음에 소량만 발라서 테스트해 보는 게 좋아요.\n• 건성 피부는 조심: 보송하다는 건 곧 매트하다는 뜻! 건조한 피부라면 기초를 진짜 촉촉하게 안 해주면 각질 부각되거나 당길 수 있어요.",
    "text39": "[구매동기]\n기존에 사용하던 비비크림 유통기한 오래돼기도했고, 피부 묻어남 없이 피부에 딱붙는 비비크림이 필요해서 구매했어요.\n이름부터 ‘착붙보송’이라 기대했는데 실제로 사용해보니 밀착력은 확실히 좋더라고요.\n\n[제형 & 발림성]\n제형은 살짝 꾸덕한 크림 타입인데 손으로 펴발라도 뭉침 없이 매끈하게 발려요. 두껍게 올라가지 않고 피부에 얇게 착 달라붙는 느낌이에요.\n저는 스파츌러 이용해서 발라봤어요.\n\n[커버력]\n붉은기, 잔여 트러블 자국 정도는 자연스럽게 가려줘요. 완전 매끈 커버보단 자연스러운 피부 표현 쪽에 가까워요. 톤은 21호 기준 약간 화사하게 밝혀주는 느낌입니다.\n\n[보송함 & 밀착력]\n가장 만족스러운 건 마무리감이에요. 이름 그대로 보송보송하게 마무리돼서 끈적임이 없어요. 코 옆·이마 같은 유분 많은 부분도 오래 유지되더라고요.\n\n[지속력 테스트]\n아침 8시에 바르고 오후 4시쯤 거울 봤는데, 코 옆 부분만 살짝 유분감 올라오고 나머진 그대로 깨끗했어요. 수정 화장 안 해도 무너지지 않아서 편했어요. 다크닝현상도 없었어요.\n\n[피부표현]\n광나는 촉촉함보단 벨벳처럼 보송한 피부표현이에요. 모공이 부각되지 않고 정돈된 느낌이라 메이크업 베이스로도 충분히 좋아요.",
    "text40": "한스킨은 비비크림 원조 크림이잖아요 \n그래서 그런지 무너짐 없고 특히 쫀득하게 발려서 너무 좋았어요 \n이번에 기획 세트로 쫀쫀 스펀지까지 함꼐주는데요 \n진짜 쫀쫀 스폰지 사용 하니깐 피부에 밀찰력까지 정말 최고입니다 \n특히 저는 얇게 커버 되는걸 좋아 하는데 얇게 커버 되고 특히 다크닝이 없어서 너무 좋더라구요 \n밀착력도 좋고 특히 유지력이 오래되서 좋습니다 \n유지력이 오래되니깐 수정 화장 할필요 없고 점심이면 얼굴에 유뷴기가 많아 지는데 유분기까지 잡아주니 진짜 인생 비비 입니다!\n  가격도 딱 좋고 조금만 발라도 완벽 커버 되니깐 진짜 오래 사용 할수 있을꺼 같아요! 다쓰면 무조건 재구매 각입니다",
    "text41": "무겁고 답답한 파운데이션이 싫어서 좀 더 가벼운 제품을 찾아보다가 사용해봤는데, 정말 만족스러웠어요. \n제형이 너무 묽지도, 뻑뻑하지도 않아서 손이나 스펀지로 발라도 부드럽게 쓱쓱 잘 펴발려요. 밀착력도 좋아서 묻어남이 적고, 들뜨는 부분 없이 자연스럽게 피부에 착 붙는 느낌이에요. 붉은기나 잡티도 은은하게 가려줘서 두껍지 않으면서도 깨끗한 피부 표현이 가능했어요. \n마무리감은 보송하고 실키해서 하루 종일 깔끔하게 유지되더라구요. 유분이 많은 편인데도 오후까지 번들거림이 거의 없었고, 다크닝도 심하지 않아 수정화장할 필요가 없을 정도였어요. \n복합성 피부인데 건조함도 느껴지지 않아서 데일리 베이스로 딱 좋았어요. 자연스럽고 가벼운 메이크업을 좋아하는 분들께 추천하고 싶어요!",
    "text42": "요즘 아침마다 급하게 준비하느라 이것저것 바를 시간도 없는데, 한스킨 착불보송 비비는 손으로 쓱 펴발라도 피부가 정돈돼서 출근용으로 딱이에요💛\n잡티랑 홍조도 자연스럽게 커버돼서 두꺼운 화장 안 해도 피부가 깨끗해 보여요! 촉촉하게 발리지만 마무리감은 보송해서 하루 종일 깔끔하고, 오후에도 수정화장 필요 없어요. 가을처럼 은은하고 부드러운 피부 표현을 만들어주는 제 데일리템이에요",
    "text43": "쓰던 비비크림을 잃어버려 구매했는데 일단 아주 만족 스러워요 바른 후에 1~2분 정도 지나면 피부에 착 밀착되는 느낌이 들고 바를 때도 너무 가볍지 않고 적당히 꾸덕?해서 그런지 피부 커버도 아주 잘 되는 것 같아요 몇일 사용해보진 않았지만 아침에 바르고 나가면 저녁때까지 유지되서 너무 만족스러워요 더 사용해보고 다시 리뷰 올릴게요",
    "text44": "파운데이션은 너무 뚜껍고, 가벼운 거 찾다가 구매했어요. 모공넓은 피부라 파데쓰면 구멍송송 보이는거 같은데, 한스킨은 커버력이 일단 제일 맘에 들고 같이 들어있는 퍼프로 아침에 두드려서 흡수시키면 저녁까지 반들반들하게 그대로 있어서 피부도 좋아보이고, 아주 만족해요. 40대로 넘어가니 맨 얼굴로는 다닐 수 없는데 저 처럼 모공이나 잡티 고민이신분은 요거 쓰시면 딱 좋아요!! 오픈하고 손등에 발라봤는데 아주 자연스러운 커버감이였어요.",
    "text45": "믿고쓰는 한스킨비비 🖤🙏🏻\n\n1. 밀착력 + 커버력\n= 기초화장후 얼굴에 바르자마자 내피부인것처럼 \n찹 밀착되는 제품이라 피부요철도 없어보이고 원래 결이\n좋은 피부로 연출되는점이 너무 마음에 들었어요!\n톤도 들뜸없고 자연스러운톤으로 연출되는데 다크닝도 없고\n커버력까지 좋아서 더 좋더라구요 ✨\n\n2. 지속력\n= 무거운 느낌이없고 지속력이 좋아서 아침메이크업후 \n수정할일도 잘 없었어요!\n말랑말랑한 스펀지와 한스킨비비 찰떡조합이라 건조한\n이번 가을/겨울 피부베이스 제품으로 추천드립니다",
    "text46": "사용감이 가볍고 답답하지 않아 데일리로 쓰기 좋아요. 피부에 자연스럽게 퍼지며 산뜻하게 마무리되고, 발림성도 부드럽고 같이 주신 스펀지로 바르니 모공커버도 되더라구요\n밀착력이 좋아서 마스크에 거의 묻어나지 않고, 하루 종일 무너짐이나 다크닝이 거의 없었어요. \n가볍지만 커버력도 괜찮아서 잡티나 붉은기 정도는 충분히 커버돼요.",
    "text47": "예전에 썼을때 너무 만족한 기억이 있어서 주문했는데, 역시나 더 촉촉하고 발림성 좋은 제 데일리 화장품이 될거 같아요!\n오늘 외출할일 없어서 살짝 테스트만 했지만, 너무 가볍지도 무겁지도 않게 발려서 한듯 안한듯 시간지나니까 \n더 쫀쫀하게 잘 스며들어서 피부 보정해주니 너무 좋아요!\n\n방수력도 테스트한다고 손에 있는거 물 붙혔더니 방수력도 좋네요~~~ \n\n진짜 찰떡! 메이크업 유지력도 좋네요~ \n오전에 오자마자 발랐는데 아직도 멀쩡 수정화장 안해도될거같아요~!\n\n같이주신 퍼프에 물 먹여서 톡톡 발라주면 물광처럼 발리구요! 촉촉해서 아주 만족스러운 비비입니다~~\n추천해요 ㅎㅎ",
    "text48": "간단한 집앞 꾸안꾸 메이크업할때 필요해서 한스킨 비비를 구매했는데요 메이크업 유지력이 엄청 좋터라구요!!? 화장하고 땀흘리고 돌아다녔는데도 무너지지도 않아서 수정화장필요없었어요 다크닝현상 또한 하나두 안일어났어요!! 밀착력은 손등에 보이는 것과 같이 그냥 착붙맞네요 ㅋㅋ 발림성은 매끈하게 발리고 마무리는 보송하게되서 건성 피부분들도 괜찮으실것 같아요 한스킨 비비크림 자주 애용할것 같아요! 자외선 효과도 있으니 썬크림대신 애용할 것 같아요 적극추천입니다 ㅎㅎ",
    "text49": "촉촉한 제형이라 피부에 부드럽게 밀착되고 자연스럽게 톤업돼요.  \n요즘 트러블 올라오는데 가볍게 커버도 되고, 아침에 바르고 오후까지 수정 화장 없이도 깔끔하게 유지돼서 데일리용으로 좋았습니다. \n쫀쫀 스펀지로 두드리니 피부 표현이 더 매끈해졌어요.",
    "text50": "처음 손등에 소량을 덜어 발랐을 때, 제형이 가볍고 부드럽게 퍼지는 느낌이 좋았어요. 피부 위에 얇게 밀착되면서도 밀가루 느낌 없이 자연스럽게 스며들더군요. 피부 톤이 환해지는 화사한 연출도 인상적이었고, 피부 잡티나 모공을 어느 정도 보정해 주는 커버력도 적당히 있어요.\n\n특히 장시간 착용해도 번들거림이 덜하고 보송한 마무리감이 유지되어 지성 피부인 제게 부담이 덜했어요. 하지만 건조한 부위에는 살짝 속당김이 느껴질 수도 있으니 보습 크림 위에 덧바르는 게 좋겠어요. 또 완전한 커버를 원하는 부분엔 컨실러 보완이 필요하더라고요.\n\n휴대성 면에서도 장점이 있는데, 30g 정도의 용량은 파우치에 넣고 다니기에 부담 없고 활용도가 높았어요. 자외선 차단 기능도 있으니 데일리용으로는 충분히 쓸 만하구요.",
    "text51": "밀착도 좋구 발랐을때 가볍게 발려서 좋아요 ㅎㅎ\n그리고 시간 지날수록 광이 예쁘게 돌더라구요!!\n지속력도 좋아서 수정화장도 안해도 됐어요 ㅎㅎ",
    "text52": "한스킨은 유명하죠.\n예전에 구매해 사용하다가  다시또 구매합니다.좋아요.",
    "text53": "잘써볼게요 파데두꺼운거같아서 비비로 바꿨어요 잘슬게요"
  }
]