[
  {
    "brand_name": "비레디",
    "product_name": "[NEW/주우재PICK] 비레디 트루 톤 로션 하이드로/에어리 40ml 기획 (+20ml 추가 증정)",
    "price": "27900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023317825ko.jpg?l=ko",
    "review_name": "[NEW] 트루 톤 로션 에어리 (기획)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000233178",
    "text1": "남동생이 사달라고 해서 구매한 제품이에요. 비레디 자체가 남성용 화장품이 많이 나와서 좋다고 하더라고요",
    "text2": "지성인 남동생이 팔요하다고 해서 구매했어요. 괜찮으면 좋겠네여"
  },
  {
    "brand_name": "비레디",
    "product_name": "[NEW/주우재PICK] 비레디 트루 톤 로션 하이드로/에어리 40ml 기획 (+20ml 추가 증정)",
    "price": "27900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023317825ko.jpg?l=ko",
    "review_name": "트루 톤 로션 하이드로 기획(+20ml)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000233178",
    "text1": "BB가 들어간 제품을 처음 사용해 보는데요. 커버는 확실히 되는 느낌인 건 확실한 것 같네요.\n퍼프 두번 정도면 얼굴 전체적으로 바르는데는 문제 없을 것 같네요.\n조금은 어색함이 있긴 하지만 익숙해 지면 잘 괜찮을 것 같네요.",
    "text2": "리뉴얼되었다고 해서 구입해봤는데 커버로션중에 가장 자연스럽고 좋은 것 같습니다",
    "text3": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text4": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n자연스러운 톤을 바껴서 넘 신기하고\n건강한 피부로 표현되서 좋아요\n로션이름답게 손으로 바르기도 편하구요",
    "text5": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n요고 남자친구 선물로 추천해봅니다\n컬러는 딱 남성용 컬러라 자연스러운 컬러감이 \n살짝 도는 광이 되게 건강해보여서 피부 좋아보여요",
    "text6": "로션제형이라 부담없이 바르기 좋고 톤도 잘 맞춰주고 트러블도 안나서 좋어요",
    "text7": "백탁현상이 없어서 사용감이 좋고 티안나게 피부 고민을 가려 주는 커버 로션이에요. 게다가 수분감이 촉촉하게 느껴져서 피부를 진정시키고 과도한 각질을 케어해 피부결을 매끈하게 정돈해 주네요.",
    "text8": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n펌프형이라 쓰기 편해여\n문지르면 점점 살색으로 변해서 신기해여\n자연스럽게 발려서 좋아여",
    "text9": "커버력이 너무 떨어져요\n촉촉하긴 한데 요건 아쉽네요ㅠㅜㅜ",
    "text10": "남편 선크림 바르는 것도 귀찮아해서 올인원으로 사봤어요! 확실히 편하네용",
    "text11": "남자친구 선물해줬는데 너무 좋대요 이거 바르면 피부가 매끈해보여용",
    "text12": "평소에 비레디 톤로션 사용하는데 이번에 리뉴얼 되었다고 해서 구매하였습니다 확실히 이전보다 유분기가 줄어들어서 좋았습니다 그리고 자연스럽게 잡티를 커버해줘서 좋았습니더 그리고 특이하게 아하가 들어가서 각질이 개선되어 좋았습니다",
    "text13": "리뉴얼 됐다고 하네요. 싱그러운 향이 나는데 기분 좋은 향이에요. 그냥 짰을 땐 흰색만 나오는데 문지르면 베이지 색이 있습니다. 촉촉하고 묽어서 잘 흡수돼요. 하이드로지만 피부가 찐득함 없이 보송해서 좋아요. 저는 피부색이랑 비슷해서 화사한 감은 없지만 자연스러운 커버와 표현이 좋습니다.",
    "text14": "기존 제품을 쓰고 있었는데 리뉴얼됐다고 해서 구매해서 사용해봤습니다.\n확실히 백탁도 덜하고 피부톤에 맞게 자연스러운 발색이여서 커버력이 높지는 않지만 피부결정돈해주는 느낌이라 꾸안꾸느낌으로 좋았습니다.\n그리고 촉촉해서 건조하지 않아서 좋았고 선블럭 기능을 포함하고 있어서 아침에 시간을 아낄 수도 있어서 자주 애용할것같습니다",
    "text15": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n트루톤로션 처음 사용해봤는데 이게 왜 인기가 많은지 이해했어요! 일단 되게 발림성이 촉촉해서 화장한다는 느낌이 들지 않아서 너무 좋았구요 로션 선크림 비비 다 합쳐진 올인원이니까 번거롭게 여러개 바를 필요 없이 이거 하나만 있어도 되는게 너무나 큰 장점으로 다가왔어요...💙  2.0은 용량도 기존 대비 많아져서 가성비도 더 좋아지고 한 번 펌핑하면 사용할 정량 나오는 것도 좋고!! 그리고 깔끔하고 위생적으로 사용하기 좋았어요 ㅎㅎ 다크닝도 별로 없는 것 같고 여기 위에다가 파우더만 추가로 해주면 완벽하게 지속될 것 같아요 제가 워낙 유분이 많은 피부라 ㅎㅎ... 귀차니즘 심하신 분들은 이거만 발라도 되게 만족하실 것 같아요!",
    "text16": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n야외활동이 많은 남편이 피부가 좀 붉어지고 칙칙해져서 고민하길래 골랐어요.  이번에 리뉴얼되면서 하이드로는 피부에 촉촉함은 유지시켜주면서 각질케어에, 피부 톤을 자연스럽게 정돈해준다고 해서 수부지인 남편한테 딱 맞을 것 같아서요. \n아침에 스킨케어 마지막 단계에서 바르면, 스킨과 선크림, BB크림 효과를 하나로 해결할 수 있다고 좋아하네요.\n바쁜데 시간 절약도 되고 붉은기가 잘 커버되면서 피부가 자연스러우면서 환해보인다고 남편이 요즘 이것만 바릅니다. 기획 구성에 추가 20 ml가 함께 들어 있어, 여행이나 외출용으로 가져가기 좋아요. 실용성과 가성비를 동시에 만족시키는 구성이라 선물하기도 좋은 듯!",
    "text17": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n비레디 트루 톤 로션 피부가 깨끗하고 수분을 쟁기고 싶어  하이드로 기획으로 구매했어요.\n펌프형이라 양조절이 되어 편해요.\n 묽은 제형이며 수분감이 좋아 로션이자 선크림으로 가벼우면서 촉촉함이 들뜸없이 하나로 피부수분감과 자외선까지 하나로 소중한 피부케어가 되어 좋아요 ^^",
    "text18": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n컬러선택하기 어려운신 분들은 이제품 꼭 써보세요!\n\n생각보다 커버력은 없어요 살짝 톤보정만 해주는 정도인데 기가막히게 피부를 좋아보이게 만들어줍니다 \n\n다른 여러가지 톤업이며 컬러크림 써봤는데\n항상 제피부엔 안맞고 동동뜨고 건조하고 각질 다보이고  아주 바르지 않는 상태가 더 괜찮을 제품들이 많았거든요?!\n\n비레디 트루톤로션 하이드로는 촉촉한 타입의 톤크림 피부에 잔각질이며 들뜸현상이 없는편이구요\n백탁현상도 없고 개기름도 잡아줍니다\n\n특히!! 컬러가 처음엔 흰색이여서 이게 뭐야 했는데\n사진에서와 같이 문질러주면 피부랑 어울어지게 바뀝니다 티나지 않게 자연스럽게 정말 건강해보이는 피부톤으로 만들어줘요\n\n최근에 산 톤로션중에 제일제일 마음에 듭니다\n꼭 테스트해보세요 좋아요!",
    "text19": "남자가 쓰기 적당한 컬러 커버력 간편함을 두루 갖춘 제품임 추천",
    "text20": "트루톤로션 비레디 좋네요\n역시 남성화장품 이네용ㅎㅎ\n색도자연스럽고 ㅋㅋ",
    "text21": "아침에 선크림 대신 바르기 최고입니다.\n로션 성능인데 백탁현상이 많이적어서 부담이 적어요\n두번째 사진이 바르고, 세번째는 안발랐는데 광이 나고 비비효과도 있어서 좋습니다",
    "text22": "파데프리 찾아보다가 비레디 쿠션 괜찮게 썼던 기억이 있어서 구매해 봄! 캡슐이 터지면서 촉촉하게 발리는게 손으로 슥슥 발라도 톤 예쁘게 커버 잘 돼서 간단한 외출 전에 바르면 좋은 제품인 것 같음👍🏻",
    "text23": "이것 저것 챙겨바르기 귀찮을때, 그런데 나가야할때 바르기 좋은 제품이에요 백탁없이 자연스럽게 커버 됩니다 번들거리지 않아서 좋아요 너무 과하지 않고 자연스러운 느낌으로 톤업됩니다",
    "text24": "톤로션이 일장 일단이 있어요\n바르기는 쉬운데 의외로 각질 부각이 되기 때문에 스크럽이나 패드로 한번 닦고 써야 됩니다\n자연스럽고 티나지 않는게 장점입니다",
    "text25": "트루톤 로션~\n로션으로 피부톤을 자연스럽게 티나지않게 업시켜줘 좋아요. 귀엽고 깔끔한 디자인이라 가지고 다니며 관리해도 좋네요.촉촉하고 자연스럽게~백탁현상없고 자외선차단수치도 50+로 높고 좋아요",
    "text26": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n처음 펌프했을 땐 하얗게만 나와서 어떻게 톤보정이 되나 했더니 안에 캡슐이 있네요\n문지르니까 스킨톤으로 변해서 커버가 되는 것 같아요\n스킨케어 후 이거 하나만 바르면 돼서 편하네요",
    "text27": "한 펌프로 얼굴 전체를 커버할 수 있는 양이 나오고 추가로 커버하고 싶은 부분은 조금씩 레이어링 해주면 제형이 쌓이면서 커버력이 올라가요\n전체적으로 펴 바르면 신기하게 컬러가 조금 중화되면서 자연스럽게 톤이 맞춰지는 편이라 톤 걱정은 안하셔도 돼요 촉촉한 수분감과 함께 건강한 피부 톤을 연출할 수 있는 컬러라 평소에 얼룩덜룩한 톤이 고민이거나 조금 더 깔끔한 피부 톤을 원하는 남성분들에겐 정말 딱일 것 것 같은 제품이예요",
    "text28": "남자분들 이거 꼭 사세요. 진짜 좋습니다. 제가 톤업 선크림을 생활화하는 톤업 유목민입니다. 근데 혹시나 하고 써본 이 제품은 진짜 최고의 자연스러운 톤업을 연출해줬어요. 톤업 선크림만 진짜 10개는 가지고 있는데 다들 너무 백탁이 심해서 남자가 쓰기엔 부담이 있는데 이 제품은 진짜 자연스럽게 얼굴톤을 환하게 연출합니다. 선크림,로션 기능이 다 있어서 정말 좋구요 진짜 자연스러운 톤업 완전 남성들에게 초초강추 합니다.",
    "text29": "비레디 트루톤 로션은 백탁 없음이 확실해서 피부 톤이 자연스럽게 정리돼요. 바르고 나면 얼굴에 개기름 잡아줌 효과가 있어서 번들거림 없이 보송하게 유지됩니다. 무엇보다도 티 나지 않음 덕분에 메이크업 안 한 듯한 자연스러움이 마음에 들어서 데일리 로션으로 쓰기 좋아요.",
    "text30": "솔직히 다른거 다 써보고 결국 이거씀. 진짜 남자에게 최고다.다른게 필요가 없다. 너무 좋다. 가격도 좋고 썬크림 기능까지 완전 백점임.",
    "text31": "자연스럽게 톤업되고 \n발림성도 부드러워요\n다른 비비나 톤업보다 \n덜 부담스러워서 좋네오",
    "text32": "\"판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\"\n자연스러운 발색으로 얼굴 톤이 균일하게 맞춰짐\n자연스러운 커버력으로 대충 발라도 떡짐 없음 \n똥손도 가능 \n번들거리지 않아서 파우더 처리를 안해도 되는게 장점",
    "text33": "비레디 트루톤 로션 하이드로는 기존 제품에서 리뉴얼 돼서 나와 궁금해서 써보게 됐어요! 기존 제품 대비 각질 케어 기능도 추가되어 좋았고, 용량도 더 커져서 좋았습니다! 그리고 기존 묻어나는 용기도 수정되어 나와서 깔끔하게 사용할 수 있어요. 역시 자연스럽게 티 안나게 사용할 수 있어 손이 자주 가요!",
    "text34": "여러 단계로 관리하지 않고 한번에 바를 수 있어서 편해요 피부가 깔끔해 보이거 촉촉하게 마무리되어서 오전에 바르면 오후까지 들뜸 없이 매끈한 느낌으로 유지되는 것 같아요 남들이 봤을 때 과하게 커버한 듯한 느낌이 아니라 자연스럽게 피부 결만 정돈되는 느낌이라 데일리로 사용하려구요 초반에 양 조절이 필요하지만 적응되면 번들거리거나 무거운 느낌 없이 산뜻하게 사용할 수 있을 것 같아요",
    "text35": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n남자형제에게 관리좀 하라고 선물해줬어용\n백탁없이 자연스러워서 슥슥 잘 바르도라구요 \n티존에 개기름도 함께 잡혀서 번들거리는게 안보이니 훨씬 나아보였어용\n자연스러운 커버력이 있어서 진짜 훨씬 나아요!!",
    "text36": "심한 지성피부를 가지고있는데 동남아피부톤이라.스트레스받고있엇지만 비레디 제품만나고선 요즘엔 동남아 소리 안듣습니다. 개기름도 잘잡히고 자연스러운 톤업이되어 만족합니다.",
    "text37": "아침마다 로션, 선크림, 비비크림을 따로 바르는 번거로움을 해결 할 수 있어서 좋아요 ! 남성용 올인원 제품인데 커버력도 좋아서 아주 만족스럽고 매트하지 않고 촉촉하게 발려서 발림성이 너무 좋고 백탁현상도 없어서 좋아요 ! 남자친구 사줬는데 너무 만족한대요 !!",
    "text38": "남자 친구 주려고 구매했어요. 남성 로션 추천템으로 꼽히더라구요. 효과가 너무 자연스럽고 피부톤에 1톤 밝혀 주면서 피부가 좀 깨끗해보여서. 너무 좋았습니다. 끈적거리지 않고 산뜻한 제형이라 더 좋았어요. 남자 친구가 되게 좋아합니다.~",
    "text39": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n\n자연스럽고 티 나지 않는 커버력이 아주 마음에 듭니다. 하얗게 뜨는 게 아니라 피부에 착 붙습니다. 촉촉하고 발림성 좋아서 누구나 쓰기 좋을 것 같아요. 사용감은 가벼운 편입니다.",
    "text40": "비레디 트루 톤 로션은 바르자마자 피부가 자연스럽게 톤업되고 촉촉해서 만족해요. 끈적임도 없고 빠르게 흡수돼서 답답하지 않네요. 특히 로션이랑 선크림이 한 번에 해결돼서 아침에 이것만 바르고 바로 나가니까 출근 준비 시간이 훨씬 빨라졌어요. 피부가 깔끔하게 정리돼 보여서 매일 사용하기 딱 좋아요!",
    "text41": "처음에 흰색 로션 같은 것이 나오길래 잘못 구매한 건가 확인했었는데 문제를 이 피부톤으로 바뀌는 게 너무 신기했어요. 그리고 로션 이라는 이름이 붙은 만큼 부드럽고 촉촉 해서 자주 사용할 수 있을 것 같아요. 남편한테 선물했는데 너무 너무 좋아합니다.",
    "text42": "바르고 안바르고 얼굴 차이가 많이 나요 톤이 밝아져 피부가 맑아보이고 건조하지 않아요",
    "text43": "워낙 유명한 제품이고 리뉴얼 되어서 써 봤는데, 역시나 좋았습니다. 요즘 톤 로션 사용하는 남자분들 많을 텐데 써 보셔요!!",
    "text44": "확실히 기존 오리지널의 장점과 + 각질 제거 기능이 있어서 그런가 시간 지나고 각질 들뜸을 막아줘서 지속력이 좋아진 거 같습니다",
    "text45": "간단히 바를수있어서 좋은 제품이에요\n남자에게 부담스럽지않을 정도로 톤보정해주는 제품~\n평상시에 바르기도 좋구요\n가벼운약속에는 이것만 발라도 딱이에요\n케이스도 이쁘고 가벼워서 더 좋네요",
    "text46": "선크림 로션? 선크림비비로션? 같은 느낌입니다\n백탁없고 얼굴에 기름기를 잡아주는거 같아요 \n뭔가 비비같은데 티가 안나요! 안바른듯 자연스럽니다!  근데 원래 스티커같은건 안붙어서 오나요?  박스도 꾸겨져서 왔네요 ㅜㅠ",
    "text47": "촉촉하고 잘 발리고 자연스러워요\n백탁이 있는지 형광이 있는지 아직 확인 못 했지만, 휴대성과  발림성 만으로 만족이에요.\n각이 딱 잡혀서 흡족해요",
    "text48": "남자친구 선물용으로 산건데 발림성이 아주 부드럽고 촉촉해요! 근데 다만 약간 유분감처럼 느껴지는 촉촉함이구 베이지톤으로 바뀌긴 하는데 톤업크림이라 그런지 커버력은 높지 않아요..",
    "text49": "남자가 사용하기 좋규 발림성이 편리하게 발려서 좋아요~!! 추천합니더",
    "text50": "백탁현상 전혀 없고 자연스러운 톤업이라 데일리템으로 사용하고 있어요~~\n피부 자극도 없어서 좋아요\n잘 사용하겠습니당",
    "text51": "처음 제품사용할 때는 하얀색 로션 제형이어서 어떻게 톤커버가 되는거지?했는데 문지르니까 자연스러운 스킨색으로 변하네요!\n진짜 파데나 비비랑 다르게 수분로션같은 제형이랑 엄청 촉촉해요\n세밀한 메이크업은 아니지만 데일리로 간편하게 스킨케어하듯이 사용할 수 있어서 좋네요",
    "text52": "비레디 트루 톤 로션 하이드로는 각질을 촉촉하게 덮어 개선하는 느낌이었어용 바를때는 수분크림 같은 제형이었고 마무리는 또 시원하며 깔끔하게 피부에 밀착되는 느낌! 저는 건성피부라 개인적으로 하이드로제품이 더 마음에 들었어요~ 잘 쓸게요!",
    "text53": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n남자친구가 평소에 로션바르는 것도 귀찮아 하는 사람인데 여자친구 입장에서 남자친구를 그렇게 밖에 내보낼 수 없잖아요\n\n남자친구 피부가 수부지여서 T존은 기름지고 볼이나 코옆은 건조하더라구요 그래서 하이드로로 결정했는데 적당히 촉촉하고 자연스럽게 커버되는 느낌이라 더 좋았던 거 같아요 로션과 선크림, 비비를 하나로 섞은 제품이라 그런지 가볍게 바르기 좋았고 백탁도 없이 발림성이 좋아서 남자친구도 좋아해요\n\n남자들이 특히 화장한 티 나는 거 별로 안 좋아하잖아요 컬러립밤이나 남자분들 피부 화장품도 많이 나왔는데 여전히 쿠션이나 비비, 파데 이런건 부담스러워 하더라구요 그런 분들에게 선물하기도 좋을 것 같아요 화장한 티도 많이 안나고 자연스럽게 톤 정리되는 느낌이라 휘뚜루마뚜루 바르기 좋을 것 같아요",
    "text54": "*판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다 \n\n처음에는 흰색으로 펌핑되었다가 바를수록 색깔이 변해요 신기하네요 역시 남자도 맨얼굴로 다니는것 보다 바르니 얼굴이 달라보여요 에어리는 매트하다는 말이 많아 하이드로 구매했는데 건조하지도 번들거리지도 않고 딱 좋네요",
    "text55": "기획구성 남아있길래 아직 남았는데도 또 구매했네요\n일단 20ml짜리 더 주는게 어디 놀러갈때도 들고다니기 좋아서 구매했어요",
    "text56": "별 기대 안하고 구먀했는데 발림성도 좋고\n적당히 톤업도 시켜주고 일단 자연스러운게 너무 좋아서\n처음 쓰시는분들 사용하시기에도 좋아요",
    "text57": "자연스럽게 톤업되어서 좋아요..\n증정용 20ml도 들어있어서 점심에 수정용으로 바르기 딱 좋습니다! 개기름 안 끼고 백탁 없어서 화장 티 안나는 거 좋아하시면 추천합니다..",
    "text58": "촉촉해서 너무 좋아요! 건성이 사용하기 좋은 크림이에요\n그리고 기초 패스하고 이거로 한 번에 사용가능해서 좋아요\n자연스러움을 추구하시는 분들 추천합니당",
    "text59": "촉촉하고 올인원이라 너무 좋아요!!\n짜는 타입도 너무 편하고 톤업도 자연스러워요\n올인원이라 편해서 아빠가 마니 좋아하세요☺️",
    "text60": "많은 제품 써봤지만 이 제품만큼 만족스럽고 재구매하고 싶다는 생각 드는 제품은 이것입니다",
    "text61": "한번에 로션이랑 자외선 차단까지 돼서 좋아여\n촉촉하고 바르기 쉬워서 좋아요!! 벌써 두번째 구매예요!",
    "text62": "ㄴㅁ자친구 수염자국좀 가리려고 사봤어요 에겐남만들기 프로젝트",
    "text63": "피부가 건조한 편이라서,\n촉촉한 제품으로 구매했어요!\n저는 여자인데,\n비레디제품 전 남자친구가 사용하는 거 보고,\n커버력이 너무 좋아서요..\n지금까지도 여자용으로 나온 제품 안 쓰고\n비레디 파데만 사용하고 있어요.\n이번에 새로 나왔다고 해서 산 건데\n로션처럼 바를 수 있어 좋네용",
    "text64": "남편 사줬는데 만족해합니다. 일단 피부에 가볍게 스며들고 티 나지 않아서 마음에 들어 했어요. 백탁이 없으니 자연스럽고, 오후에도 번들거림이 덜해서 편하다고 하네요. 매일 출근 전에 손에 쓱 바르기 좋다며 자주 쓸것 같아 뿌듯했어요.",
    "text65": "발림성이 매우 좋아서 끼임이나 들뜸은 안느껴졌습니다! 톤업 효과도 딱 자연스러워서 편하게 사용하기 너무 좋았습니다 커버력이 좋은 편은 아니라 톤업의 효과를 바라시는 분들에게 좋을 것 같아요!",
    "text66": "생각보다 커버력이 너무 좋아요.  따로 선크림을 바르지 않아도 괴서 아침에 간편하게 좋아요. 너무 많이 바르면 안 될 것 같고 발색 봐봐가며 적당히 발라주세요.",
    "text67": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. \n평소 파운데이션도 발라봤고 비비크림,커버 선크림도 다 사용해봤습니다.\n궁금해서 사용해봤는데 자연스럽게 톤 개선해주는게 가장 큰 장점이라 생각하면 됩니다. 커버력 기대하고 사시면 아쉬울수있습니다.",
    "text68": "발림성도 좋고 자연스레 커버됩니다 좋아요 데일리로 출근길에 쓰기좋아여",
    "text69": "가볍게 바르기 좋음. 무엇보다 간편해서 걍 이거 하나만 발라도 ㄱㅊ은 편임. 지성인 사람들한텐 좀 유분감 있다고 느껴질 것 같긴 함 ㅋㅋ. 그래도 ㅊㅊ",
    "text70": "재구매템임!! 퀄리티가 진짜 좋고 돈 안아까움! 완전 강추함!! 웨안사?",
    "text71": "신랑이 쓰려고 구매 했어요 보습도 잘되고 촉촉하니 좋다고 합니다^^",
    "text72": "발림성도 좋고 자연스러워서 정말 만족스럽고 데일리로 사용하기 좋아요",
    "text73": "워낙 유명해서 두말이 필요없죠...! 촉촉하고 발림성 좋아서 바쁜 아침에 쓱쓱 바르기 딱 좋습니다. 톤업 자연스러워요!",
    "text74": "올인원제품 원래 너무편해서 신랑이 좋아하는데 톤업까지 같이 되니깐 진짜좋다네요 바른듯 안바른것 티가안나고 개기름도 안끼네요 자연스럽게 발리니넘좋아요",
    "text75": "남성용 톤로션 사용해봤는데 확실히 피부가 한 톤 맑아 보이고 깔끔해졌습니다. 바를 때 끈적임 없이 산뜻하게 흡수돼서 매일 쓰기 부담 없어요. 향도 은은해서 세안 후에 자연스럽게 바르기 좋았습니다.",
    "text76": "굉장히 촉촉한 제형입니다. 수분감이 충분하게 얼굴위에 올리면 각질부각없이 부드럽게 잘 발려서 발림성이 굉장히 만족스럽습니다. 게다가 분명히 펌프해서 손위에 올리면 하얀색인데 바르다보니 피부톤에 맞는 색상으로 변하면서 자연스럽게 피부색과 어울려져서 티안나게 피부 결점도 커버해줘서 좋습니다.",
    "text77": "발림성이 부드럽고 자연스럽게 톤업돼서 아침에 빠르게 바르기 좋습니다. \n\n처음엔 살짝 밝아 보이지만 피부에 과한 느낌이 없고, 사용 후에는 보송하게 마무리돼 번들거림도 잘 잡아줘요. \n\n데일리 로션 겸 톤업 제품으로는 충분히 만족스럽고, 야외 활동이 많은 날만 선크림을 따로 챙기면 될 것 같습니다.",
    "text78": "리뉴얼 전에는 조금은 티가 나는 느낌이었다면 리뉴얼 된 건 좀 더 피부색이랑 비슷한 느낌이라 진짜 자연스러워요\n촉촉해서 건조한 피부도 잘 쓸 수 있을 것 같긴한데 사람마다 다르니 좀 촉촉한 유기자차 선크림 같은거랑 같이 사용하면 더 좋을 것 같습니다\n이번엔 하이드로로 구매했지만 에어리도 궁금해져서 올영세일 기간에 추가로 구매해볼 것 같아요 :)",
    "text79": "피부에 쫙 달라붙어서 붙임성 좋게\n발라지네요\n바른후 지속력이 좋음",
    "text80": "그냥 비비크림이다 에휴 이걸 믿은 내가 멍청이지\n이뻐보이는 개싸구려 플라스틱 통에 담은 그냥 비비크림",
    "text81": "자연스럽게 톤업이 되고 스킨케어를 제대로 안하고 발라도 뜨는게 없고 백탁 전혀 없어요 티나게 하얘지는게 아니라 남자친구가 엄청 만족하네요 남자친구 선물로 추천드려요",
    "text82": "자연스럽게 피부표현돼서 거의 쌩얼같아용\n근데 두껍게 바르면 티는 나더라구영",
    "text83": "솔직히 그냥 입문을 파데로 하는게 더 좋긴한데 거부감이 있으면 쓸만합니다\n각질제거랑 전날 수분좀 잘 넣어놓고 써야 쓰기 편해요\n안 그러면 다 뜹니다",
    "text84": "자연스러운 톤업을 원하신다면 추천\n완벽한 커버를 원하신다면 아쉬울수 있습니다",
    "text85": "비레디  자극없이 순한제품이며 수분감이 좋아 피부속까지 쟁겨주니 피부가 촉촉해서 잘 사용중입니다",
    "text86": "생각외로 발림성도 좋고 샘플까지 들어있어서 휴대하기도 좋아요",
    "text87": "자연스럽게 톤업이 되는 정말 신기했어요 흰색이 피부 색과 맞춰 지는 제품은 처음 봅니다",
    "text88": "자연스럽게 커버되는 제품이 필요하던 차에 구매했습니다.\n커버력은 잡티들이 자연스럽게 커버되는 정도고 발림성은 촉촉하고 좋았어요.\n보통 촉촉하면 유지력이 안 좋기 마련인데 유지력도 꽤 괜찮았습니다.\n평소에 편하게 잘 사용할 것 같아요.",
    "text89": "피부결이 안좋아서 커버해주고 싶어서 샀어요. 바를때 발림성이 좋은편은 아니지만 이정도면 만족스러워요\n톤보정도 자연스럽게 되고 결정리도 되요. 바르고 나서 유분감도 적어서 오랫동안 처음바른상태로 유지가되는것도 좋아요 전체적으로 만족합니다",
    "text90": "요즘 아침마다 이 로션만 바르고 나가요.\n트루톤 로션 2.0 하이드로 생각보다 훨씬 잘 맞아서 놀랐어요.\n아직 한 통 다 쓰진 않았지만, 벌써 재구매 고민 중일 정도로 만족하고 있어요.\n\n일단 가장 좋은 건 *뭘 바른 티가 안 나는데 피부가 깔끔해 보인다’는 점.\n화장은 안 했는데 피부톤이 은은하게 정리돼서, 피부 자체가 좋아보여요.\n하이드로 구매했는데 속에서 광이 올라와 주변에서 피부 좋아보이는다라는 얘기를 들었어요 ㅎㅎ\n\n촉촉한 제형이라 들뜨지 않고, 바르는 데 5초도 안 걸려서 정말 간편해요.\n선크림, 로션, 톤업 다 따로 바를 필요 없이 이거 하나면 끝.\n시간 없을 때 이만한 제품 없는 것 같아요.\n\n하이드로 타입이라 건조하지 않고 수분감도 오래 유지돼요.\n끈적임 없고, 마스크에도 거의 안 묻어서 데일리템으로 최고예요.\n요즘엔 스킨케어 후 이거 하나만 바르고 나가는 날이 대부분이에요.\n\n간편하면서도 자연스럽고 깔끔해 보이고 싶은 분들께 진심으로 추천해요!",
    "text91": "티나지 않는 커버가 되는 선크림을 찾고 있다면\n좋은 답이 될 것 같은 제품입니다!\n우선 선크림 측변에서는 백탁 현상 없고\n절 발리는게 마음에 들어요! 그러면서 수분감도 유지해주고\n무엇보다 티나지 않게 커버해주는게 좋아요!\n재구매의사 있슴돠~",
    "text92": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다. 남성 브랜드 제품이지만 올인원 기능이 궁금해서 구매 해봤습니다! 흰색을 띄고 있는 액체를 슥슥 펴바르면 내 피부톤에 맞는 색으로 변하면서 자연스럽게 표현돼서 신기했어요 백탁도 없고 그냥 안바른 것 처럼 편해요",
    "text93": "새롭게 리뉴얼된 비레디 트루톤 로션입니당\n백탁감은 최소화되고, 피부에 가볍게 스며드는 수분감은 더 산뜻해졌어요!!\n\n특히 제가 지성인데, 피부 고민인 개기름까지 잡아주면서도 피부결은 매끈하게 정리돼서 하루 종일 보송하게 유지되는게 넘 좋아요..!!\n\n무엇보다 좋은 점은 가격은 그대로인데 용량이 늘었다는 것! 매일 쓰는 로션인 만큼 체감되는 가성비가 확실히 더 좋아졌어요 ㅠㅠㅠ\n\n잘 쓸게용 사랑해요 비레디",
    "text94": "동생 선물햇어요 근데 요즘 ㄷㅇㅅ에 저렴이가 잇더라고요 비교해봐야겟음",
    "text95": "아빠랑 오빠가 꾸준히 쓰는 템 입니다\n스킨케어랑 톤업까지 올인원이라 아주 간편해서\n좋아하시더라구요!!!",
    "text96": "# 판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n비레디 트루톤 로션 2.0은 아침마다 로션, 선크림, 비비크림을 따로 바르는 번거로움을 단번에 해결해주는 남성용 올인원 데일리 로션으로, 촉촉한 보습감과 산뜻한 발림성 덕분에 바르자마자 백탁없이 피부에 자연스럽게 흡수되어 하루 종일 편안한 사용감을 느낄 수 있고, SPF50+ / PA++++의 강력한 자외선 차단 기능으로 여름철 강한 햇빛에도 피부를 안전하게 보호해주며, 자연스럽게 한 톤 밝아지는 톤업 효과 덕분에 별도의 비비크림이나 파운데이션을 사용하지 않아도 깔끔하고 생기 있는 피부 표현이 가능해요. 새롭게 추가된 각질 및 피지 케어 기능까지 더해져 장시간 사용해도 번들거림 없이 깔끔한 피부 상태를 유지할 수 있으며, 위생적인 펌핑형 용기와 기존 대비 넉넉해진 40ml 용량까지 더해져 가성비까지 만족스러운 제품이라 바쁜 직장인이나 학생들에게 특히 추천할 만한 제품이에요.",
    "text97": "발색이 티나지 않는 정도로 발랐나? 싶습니다. 처음쓰는 분들께 좋을것같아요.",
    "text98": "출근할 때 간편하게 바를 수 있어서 너무 좋아요\n남자인데 커버력이 좋고 자연스럽게 발려서 좋습니다\n다음에 또 구매할 의사 있어요",
    "text99": "기간이 28년도제품이라 유효기간이 넉넉해요.\n미백개선에 도움이된다햇는데 나쁘지않앗어요.\n사용하기편햇습니다",
    "text100": "이거 리뉴얼되기 전에도 사용해봤는데 리뉴얼되고 펌핑하는것도 좀더 편해져서 좋아요! 남편이 아주 잘사용하는템 입니다!",
    "text101": "수분감이 많아서 촉촉하고 건조한 피부에 좋아요!!  피부결도 매끈하게 정리 해주고 중건성 피부에 좋습니다:)",
    "text102": "완전 로숀이 뽀송뽀송 \n흡수도 빠르고 피부전체에\n잘 퍼져나가네요ㅎ\n좋아요 추천합니다 \n굿ㅎ",
    "text103": "하이드로 로션으로 사봤어요 자외선차단까지되네요~남편주려고 산건데 손등에 발라보니 처음에 하얀크림이다가 바르면 색이 올라와요 베이지색이라 누가 발라도 자연스러워서 좋을거같네요",
    "text104": "남친선물로 구매했어요! \n피부톤이 붉어서 고민이었는데 \n티나지 않고 피부톤이랑 잘 어우러 져서 \n남친도 저도 만족했어요 :)",
    "text105": "어두운 피부한테 아주 딱이에요 \n비비 로션보다는 덜 꾸민 듯한 느낌이 아주 좋아요 \n기름기가 살짝 있긴 하지만 문제될 정도는 아닙니다 산뜻 합니다 \n백탁이 없는 게 아주 큰 장점인 것 같아요",
    "text106": "남성제품이지만 생얼인척하고 나갈때 cc크림류보다 더 자연스럽고 촉촉하게 잘 발리는거같아요! 가볍게 바르기 좋고 손이나 퍼프로 발라도 뜨지않고 피부에 잘 붙어있네요~ 지성분들은 하이드로는 살짝 비추합니다!",
    "text107": "자외선 차단에 피부까지 생각해주는 완벽한 로션이네요 부드럽고 발림성도 조아요\n얼굴이 화사해져요~~",
    "text108": "확실히 2.0이라 주장할만한 개선된 제품이에요.\n\n비레디 다 좋은데.. 복합성인 저에겐 너무 번들번들해져서 기름종이 필수였는데\n이제 충분히 발림성도 좋은데 개기름까지 줄어들어서 너무 만족합니다",
    "text109": "막 쓰기 좋아요. 솔직히 선크림 효과가 잘 느껴지는지는 모루겠어요 왠지 선크림 바르고 발라야 할 것 같은 느낌. \n그러나 믿고 발라요\n발띾을 때 거친 느낌이 들 정도로 매트한 느낌이 잇어요\n좀 더 수분감 있게 발렷으며뉴좋겠지만 그렇게되몀 유분기가 안잡혓을 것 같아요\n피부톤 어두운 사람도 자연스럽다고 느낄 정도의 톤업이었어요. 커버력이 좋진 않아요. 다만 데일리로 아침에 대충 막 바르고 가기 좋아요",
    "text110": "로션처럼 촉촉하게 발려서 발림성이 정말 좋아요! 컬러 변하면서 자연스럽게 커버되고 신기해요 ㅎㅎ 여자들도 가볍게 사용하기 너무 좋은거 같아요~",
    "text111": "촉촉한데 과하지 않은 수준이라 건강해보이고 좋았어요!!\n자연스러운 광택과 톤업이 장점인 제품이에요\n티나게 화장하긴 싫고 살짝 톤보정 하고 싶을 때 딱이네요",
    "text112": "운동하고 샤워한 다음에 간단히 바르고 나가기 괜찮은 로션이에요.\n중요한 약속 아니면 이거 하나로도 충분한 느낌?\n\n헬스장에 스킨부터 선크림까지 다 챙기자니 짐 많고, 그렇다고 라커 쓰자니 또 돈 들고…\n그냥 트루톤 하나만 가방에 넣어두니까 훨씬 편하더라고요.\n\n부담스럽지 않게 바를 수 있어서, 운동하고 나서 정리할 때 쓰기 괜찮은 제품이에요.\n남자분들은 한 번쯤 써보면 좋을 듯?",
    "text113": "매우 마음에 듭니다. 비레디만한 브랜드가 없어요 가격도 이정도면 합리적",
    "text114": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text115": "트루톤로션 하이드로 제품을 구매했어요. 원래도 진한 파란색 뚜껑 있는 트루톤로션을 썼었는데 조금 달라졌네요! 전에 쓰던것보다 자연스러워진 느낌이 강합니다. 그런데도 뭐 났던 흔적같은 잡티는 잘 가려주니 신기하네요. 시간이 좀 지났는데도 꽤 유지도 잘 되는 것 같아요. 일주일 써본 결과로는 아주 만족스럽습니다! 예전에는 쿠션도 간혹 썼었는데 요즘은 귀찮아서 안쓰고, 이거 하나만 쓰니까 편하긴 하네요. 선크림도 따로 안써도 되구요. 아무튼 이것저것 고민 많은 남자분들은 무조건 이거 하나만 사서 쓰는거 추천!!!",
    "text116": "남자친구 파데 사려다 보다 가벼운 로션형 톤업크림이 있길래 구매했는데 좋았음하네오",
    "text117": "비레디 톤로션이 리뉴얼 되었다고 하여 구매해봤어요!\n\n하이드로/에어리 제품이 있었지만 저는 촉촉한 표현이 궁금해서 하이드로 제품으로 구매해봤답니다\n\n톤로션 제품 자체가 올인원 제품으로 로션, 선크림과 BB크림 기능까지 가지고 있어 저희 같이 간편함을 추구하는 남성들에게 제격이라고 생각이 들었어요!\n\n하이드로 제품이다보니 촉촉함은 당연히 가져가면서 은근 모공커버와 잡티커버까지 잘 되어서 놀랐던 제품인 것 같습니다\n또한 발림성까지 너무 부드러웠답니다!\n\n혹시 남성분들께서 초반에 얼굴에 다 바르고 나서 너무 하얀거 아닌가? 라는 생각이 들 수도 있는데 비레디 톤로션 자체적으로 각자의 피부 톤에 맞게 컬러 체인징이 되어 백탁과 개기름없이 자연스럽게 노란끼, 붉은끼,잡티, 모공자국 커버가 되는 것을 볼 수 있어요!\n\n간편하면서 사용하기 쉽고 그래도 커버는 잃고 싶지 않은 분들비레디 톤로션 2.0 사용해보시면 좋을 것 같아요!",
    "text118": "촉촉하고 티 안 나게 커버되는 올인원 톤업 로션 💙✨\n\n아침에 제품 여러 개 바르기 귀찮아서 구매한 제품인데, 이거 하나로 끝나서 너무 편해요. 이 좋은 걸 남자들만 알고 있었다니... 🥹\n\n로션 + 선크림 + BB 기능이 다 들어 있어서 바쁜 아침에 쓱 바르고 나가기 딱 좋아요!\n\n✔️ 백탁 없음\n✔️ 건성 피부에 찰떡\n✔️ 개기름X 산뜻한 수분광O\n\n하이드로 타입은 촉촉하게 발리고 수분감이 오래 유지돼서 피부가 당기지 않아요. 또 피부톤에 맞춰 색이 자연스럽게 변하면서 티 안 나게 커버돼서 진짜 내 피부 같은 느낌이라 만족했어요 👍 \n\n저는 여자치고 피부톤이 어두운 편이라 쌩얼 메이크업 템 찾기 정말 힘들었는데 (🥹) 비레디 하이드로 트루톤 로션은 발림성도 좋고 피부톤도 자연스럽게 정리돼서 가벼운 메이크업 용으로 딱인 것 같아요!",
    "text119": "남자친구 사줄려고 했다가 파데프리용으로 꽤 괜찮아서 저도 써봤는데 지성피부면 조금 유분감 있는 제품이었어요",
    "text120": "지성에 가까운 수부지 피부인데\n늦가을 겨울 봄에 사용하기 좋은것 같아요\n리메이크되서 개선 많이됬다고해서 사봤는데\n오늘 9월24일 기준으로는... 여름용 에어리가 조금더 잘 맞는 날씨였던것 같아요\n\n티안나게 막바르기 좋아서 데일리 겨울용으로 훌륭한 제품입니다\n\n다만.. 커버력이 강한편은 아니라서, 중요한 날에는 미닉거로 사용 유지 해야할것 같아요",
    "text121": "촉촉한 제품이라고 해서 유분감이 너무 돌진 않을까 걱정했는데 겉보속촉이라서 만족스럽네요\n자연스럽게 칙칙해보이지 않는 피부톤인것도 맘에듭니다",
    "text122": "일단 발색이 넘자연스러워서 부담스럽지않음!!! 넘 허옇게 되지않아서좋구 촉촉하니 밀림도없구 흡수도 잘됩니당ㅎㅎ재구매할듯",
    "text123": "생각보다 백탁이 잘 올라와서 도구로 바르거나, 똥손이신 분들은 조금씩 바르는걸 추천합니다",
    "text124": "썬크림 대신 사용하기 좋아요! \n톤이 정리되는 느낌이라 좋아욥",
    "text125": "간단하게 바르기 좋아요. 선크림 따로 안발라도 되고 ㅎㅎ 곧 쌀쌀해져서 살짝 지성인데 하이드로로 샀어요. 마무리감도 산뜻한 편이고 바르고 나서 신경 하나도 안쓰여요.",
    "text126": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text127": "만족합니다. 좋아요!!부드럽고 잘발려용 또구매의사있어요!",
    "text128": "만족합니다. 좋아요!!부드럽고 잘발려용 또구매의사있어요!",
    "text129": "완전좋아요 자외선차단력도 좋고 발림성도 좋네오\n만족합니다",
    "text130": "많은 제품 써봤지만 이 제품만큼 만족스럽고 재구매하고 싶다는 생각 드는 제품은 이것입니다",
    "text131": "좋아요 간편하게 올인원으로 해결 가능 하니 편합니다 굿이에요",
    "text132": "주우재가 광고하니까 사봤어요. 믿고 쓰는거니까^_^ 기대합니다",
    "text133": "손으로 발라도 쉽고 의외로 커버력이 있어서 만족스러워요. 피부톤도 문지를때 본인피부컬러로 딱맞게 바뀝니다.",
    "text134": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text135": "기존 트루톤을 계속 해서 구매해던 사람으로써 \n이번 리뉴얼 진짜 좋네요,, 기존 트루톤도 좋았지만, \n더 촉촉하고 커버도 잘되고 피부에 진짜 착 감기네요 맨날 비비에 ,, 피운데이션에,,, 힘들었는데 트루톤 쓰고부터 준비가 너무 편해졌어요 ㅠㅠ 트루톤 체고"
  },
  {
    "brand_name": "비레디",
    "product_name": "[NEW/주우재PICK] 비레디 트루 톤 로션 하이드로/에어리 40ml 기획 (+20ml 추가 증정)",
    "price": "27900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023317825ko.jpg?l=ko",
    "review_name": "트루 톤 로션 에어리 기획(+20ml)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000233178",
    "text1": "남편 완전 지성피부인데, 여행가서 뜨거운 햇빛 받는 동안에도 안지워지고 엄청 오래갔어요 완전 신기… 웨딩촬영 할 때 파운데이션은 3시간을 못갔는데 이건 완전 오래 지속되고 톤업도 딱 자연스럽고 적당하게 되서 평소에 안꾸미는 남편도 넘 만족했어요…👍👍",
    "text2": "엄청 촉촉하다는 아니지만 그래도 유분 많이 나는 애인이 괜찮다고 하네요.",
    "text3": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text4": "💡 발색\n처음 짰을 때는 흰색에 가까운데 피부에 문지르면서 스킨톤으로 변합니다. 다 바르고 나면 얼굴이 한 톤 밝아집니다.\n💡 커버력\n커버는 잘 안됩니다. 그냥 톤업용이라고 생각하세요.\n💡 발림성\n발림성은 그냥 그래요. 손으로 바르면 컨트롤을 좀 해줘야 하고 스펀지로 바르면 균일하게 잘 발립니다.\n💡 수분감\n픽싱되고 나면 매트합니다. 건조해져서 각질이 뜨는 경우도 있어요. 트루톤 로션을 바르기 전에 입 주변은 스킨케어를 잘 해줘야 합니다.",
    "text5": "아빠가 필요하다고 해서 사줬는데 잘 쓰는것 같아요 올인원이라 편리한것 같아요",
    "text6": "완전 자연스러워요! 발림성도 좋은 편입니다! 로션처럼 발리는데 자연스럽게 보장되는듯한 느낌이에요 백탁느김 전혀 어님!! 다만 밝은편은 아니어서 피부가 흰 편이신 분들은 매장에서 테스트 먼저 해보세요!",
    "text7": "수분흡수가 잘되고 커버력이 뛰어납니다. 맨들거림이 적어서 부담없어요.",
    "text8": "여자인데 헬스 갈 때 꼭 바르고 감\n스킨 바르고 비레디 트루톤 로션 에어리만 발라도 됨\n운동하면서 거울 보면 초췌한 것보다 피부톤 정리돼 있으니까 자신감 생기더라\n에어리는 핑크빛 돌면서 보송하게 마무리되는 게 장점임\n땀나도 답답하지 않고 백탁도 없음 → 바른 티 안 나고 그냥 피부 좋은 사람처럼 보임\n바쁠 때 이것저것 바르기 귀찮으면 손이 제일 먼저 감\n남자 화장품 딱 하나만 추천해달라 하면 무조건 에어리다 !\n실제로 “너 오늘 얼굴에 뭐했어? 왜 더 잘생겨 보이지?” 이런 말 들으면 “로션만 발랐는데?” 시전 가능ㅎㅎ\n운동할 때, 약속 있을 때 자연스럽게 커버돼서 자주 쓸 것 같음\n에어리는 매트하게 마무리돼서 40분 러닝하고 왔을 때도 멀쩡했음\n커버력은 약한데 그게 장점이라 지속력 좋고 백탁없고 짱임",
    "text9": "바쁜 아침 올인원을 좋아하는 남편 화장품을 알아보던 중 구매하게 되었습니다.  \n3in 1으로 로션, 선크림, BB CC를 한번에 사용할 수 있고, 끈적이지도 않고, 백탁현상도 없이 내츄럴하게 커버할 수 있어 너무 만족하며 사용하고 있습니다. 용량이 적어 약간은 아쉽지만, 지속적으로 사용하면 좋을 것 같아요.",
    "text10": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n비레디야 아모레퍼시픽에서 만든 거라 품질에 대해서는 고민 하나도 안 하고 산 것 같아요. 남성용 화장품 중에서는 올인원 + 선크림 제품은 종종 있지만 이렇게 BB CC같이 톤까지 업시켜주면서 피부 타입 따라 골라쓸 수 있는 제품은 처음 본 것 같아요. 발라봤을 때 선 제품 특유의 백탁도 안 보였고, 톤업한 티가 나지 않게 자연스러운 얼굴로 만들어줘서 마음에 들었어요. 특히, 요즘 같은 날씨 얼굴에 올라오는 개기름도 잘 잡아주고, 땀이 흘러도 어느 정도는 유지시켜주는 것 같아서 좋았습니다. 휴대용 제품까지 주셔서 여행갈 때 챙겨가려고요.",
    "text11": "비레디 트루 톤 로션 한 달 써보고 진심으로 만족했어요! 💙\n하이드로는 수분감이 꽉 차서 속건조 없이 촉촉하고, 에어리는 여름용으로 딱이에요.\n두 제품 다 백탁 없고 끈적임 거의 없어서 아침에 바르기 편해요.\n톤업도 자연스럽게 되고, 자외선 차단까지 확실해서 베이스 대용으로도 좋아요!\n피부 예민한 편인데 트러블 없이 잘 맞았어요☺️ 용기도 세련되고 휴대성도 좋아요💧\n\n도움이 되셨다면 좋아요 눌러주세요 👍💖",
    "text12": "잘 쓰고 있어요 이리저리 활용도가 좋은 제품이에요\n들고다니기도 좋아요",
    "text13": "자연스러운 컬러로 톤업되는 것도 좋은데 자외선 차단도 되고 피부 케어도 되는 게 마음에 들었어요.",
    "text14": "자연스러운 톤업도 마음에 들었고 피부 타입 별로 골라쓸 수 있다는 게 좋았습니다. 자외선 차단도 같이 되는 게 더 좋았어요.",
    "text15": "남성용 톤 로션인데 색이 자연스러우면서도 예쁘게 발려서 좋았어요.",
    "text16": "자연스런 톤업 + 에어리한 뽀송함 맘에 들어요\n지성피부에도 맞는 것 같네요\n에어리가 그렇게 건조하지도 않아서 더 좋은듯요\n자연스럽게 밝아지세요!",
    "text17": "선크림 특유의 백탁 현상이 별로 없고 부드럽게 잘 발립니다 뽀송하다해서 너무 매트한건 아닐까 걱정했는데 적당히 개기름 잡아주는 정도로 뽀송하고 바를때는 촉촉해요 무엇보다\n티 나지않고 자연스러워서 데일리로 쓰기 좋습니다",
    "text18": "예전에 비레디 트루톤 로션을 사용해 본 적이 있었는데, 이번에 에어리는 가볍고 산뜻하게 발리면서 끈적임이 전혀 없어 저처럼 지성 피부에도 부담 없이 좋았습니다. 자외선 차단도 되고 무엇보다 꾸안꾸 치 안나게 커버되는 느낌이 좋아서 데일리 선케어로 활용하기에 딱이고, 번들거리지 않고 매끈하게 마무리되는 점이 만족스러웠습니다. 클렌징은 대신 열심히 잘 해주어야 하니 이 점 참고하시면 좋을 것 같습니다~",
    "text19": "간단하게 베이스 메이크업할 아이템 찾다가 트루톤 로션 써봤는데요,\n일단 로션 타입이라 바르기가 진짜 너무 편해요. 제 피부톤에 딱 맞춰서 컬러가 변하니까 백탁처럼 얼굴만 동동 뜨는 거 없이 자연스럽게 스며들더라구요. 그래서 그냥 티 안 나게 깔끔하게 정돈된 피부로 만들어주는 느낌이라 확실히 남성분들 쓰기 좋겠다 싶었어요!\n요즘 저는 그냥 에센스만 바르고 바로 트루톤 로션 하나만 쓰는데, 따로 뭘 더 바를 필요가 안 느껴질 정도여서 진짜 간편하더라구요👏 에어리한 제형이라 촉촉하게 발리면서도 마무리감은 산뜻하고, 유분도 잘 잡아줘서 지금 계절에 쓰기 딱 좋았어요. 저는 지성 피부인데 겨울까지 무난하게 쓸 수 있을 것 같아요!\n아침마다 바쁜 직장인이나 학생분들, 화장까지 하기 귀찮은데 피부는 깨끗해보이고 싶은 분들한테 특히 추천드립니당🙆‍♀️\n진짜 티 안 나게 피부만 좋아보이게 만들어줘서 남성 베이스템으로도 완전 찰떡이고 남자친구나 남동생, 오빠 선물용으로도 강추합니다!!👍🏻👍🏻",
    "text20": "판매자에게 이벤트 상금을 지원 받아 직접 구매후 솔직한 의견으로 작성하였습니다.\n\n받아서 사용해보니 톤 자체는 조금 밝지만 사용감이 엄청 좋고 간편한 제품이라는 생각이 들었거든요\n\n케이스도 돌려서 여는 방식이라 독특해서 좋고 발림성도 좋고 모공커버도 좋고\n일상용으로 편하게 사용하기에는 좋은 제품같아요 물론 데이트, 미팅, 중요한 일정 등에는 그냥 화장하는게 맞기는 할 것 같습니다~\n\n피부톤 보정+수분감 챙기고 싶은 사람한테 딱! ✨\n특히 “꾸안꾸” 느낌 내고 싶을 때 쓰기 좋아요 😎\n\n장점 👍\n   •   가볍고 산뜻한 제형이라 바르면 피부에 쏙 스며들어 끈적임이 거의 없음 🙌\n   •   자연스럽게 톤업돼서 피부가 맑아 보이고 생기 있어 보여요 🌟\n   •   수분감이 은근 오래가서 건조함 없이 하루종일 편안해요 💦\n   •   로션+톤업 기능이 합쳐져서 출근길에 빠르게 바르기 딱 좋음 ⏰\n\n아쉬운 점 👎\n   •   커버력이 있는 건 아니라서 잡티나 홍조는 가려지지 않음 🎭\n   •   지성 피부는 시간이 지나면 유분 살짝 올라올 수 있어요 😅\n   •   묻어남이 좀 심하고\n양 조절 잘못하면 두-껍 화떡 처럼 보일 것 같아요",
    "text21": "가족한테 선물했는데 만족하면서 사용하네요.\n부자연스러운 톤업이 아니고 아주 자연스러워서 좋음",
    "text22": "“출근 전에 매일 바르는 데일리템 됐어요! \n무겁거나 매트하지 않고 에어리하게 발려서 피부가 환해 보여요. \n(전후 사진 참고하시면 자연스러운 톤업이 딱 느껴지실 거예요👌)”",
    "text23": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다 \n\n기존 에어리 사용자인데 한마디로 아쉬웠던 점이 모두 보완되어 만족하고 쓸만하다라고 할 수 있을것 같습니다\n\n1. 용기\n기존 리필이 가능한 펌핑용기라는 장점이 있었음에도 완전 덮음이 안되는 방식때문에 마지막 사진처럼 펌프 내부가 굳어버리는 문제가 있었는데 드디어 일반적인 펌프와 뚜껑조합으로 굳음이슈가 해겼되었습니다(+ 리필형 포기로 용량 증량은 덤)\n\n2. 백탁과 아주 늦는 컬러체인지 개선\n기존 에어리는 컬러체인지가 너무 늦어서 오래 문질러야했고, 백탁도 있어보여서 23호~25호 보통피부용이라곤 하지만 약간 밝아지는 톤으로 안바른것같은 느낌은 아니었는데요, 리뉴얼된건 토출색상부터가 흰색이 아니라 약간 색이 있는채로 토출되고 아주빨리 컬러가 올라와서 만족스러웠습니다 \n\n그러면서도 여전히 톤로션중 보송한 편이다라는 기존에어리의 장점은 그대로였어요 지성인 입장에선 비레디, 미닉 둘만 쓸것 같습니다 완전 만족",
    "text24": "남자친구 선물로 주려고 구매했어요!! 요즘은 남자들도 다들.. 화장 아닌 화장을 하다 보니까 사줬는데 자연스럽게 커버와 톤업도 되고 선크림 역할까지 하니까 간편하도 좋은 것 같아요!! 어차피 발라야 할 선크림으로 피부가 깔끔해보일 수 있으니까요 ㅎㅎ 푸른색을 좋아해서 패키지도 마음에 들어요 예뻐용",
    "text25": "동생이 하이드로만 2통 쓰고 다 쓰면 또 사달라고 하는 거 보면 상품이 좋은거겠죠 ㅎㅎ\n이번에는 리뉴얼 된 에어리로 구매했어요. \n아직 여름이니 자연스러운 톤 정리되는건 둘다 만족스럽고 보송한 에어리가 더 낫다고 하네요☺️\n선크림 겸 로션이니 이거만 바르고 나간데요 👍🏻",
    "text26": "친오빠랑 같이 여러 제품을 테스트 해본 결과 이게 제일 찰떡인 것 같아서 구매했어용. 발림성과 수분감이 괜찮았고 커버력은 약하지만 블랙헤드나 모공 정도는 잘 가려지고 자연스럽게 밀착 됩니당. 마무리감이 보송해서 깔끔해보여용!!",
    "text27": "보송한 타입이라 산뜻하게 마무리되는 점이 가장 좋네요. 톤업 효과가 자연스러워서 티 안 나게 피부를 보정하고 싶을 때 딱이에요. SPF 50+ PA++++로 자외선 차단 효과도 확실해서 따로 선크림 바르지 않아도 돼서 편리합니다. 백탁 현상도 거의 없어서 만족스러워요.",
    "text28": "발림성이 좋고 산뜻하네요. 밀리거나 하는 느낌 없이 딱 좋았습니다. 저에겐 에어리가 잘 맞았나봅니다. 아님 2세대라서 업그레이드 된게 더 컸을까요.\n지속성도 좋고 자연스럽게 가꿀 수 있어 좋습니다. 추천!",
    "text29": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n선크림대신 바르기 좋아요 트루톤 로션 하나로 피부톤도 커버해주고 백탁도 없고 자외선차단도 되니 여러가지 바르지않아도되어 되게 좋아요 또 유분을 잘 잡아줘서 번들거림이 적어요 여름에 쓰기 딱인거같아요",
    "text30": "남친이 너무 선크림도 안바르고 해서 사봤어요 효과도 좋길 바래봅니당",
    "text31": "남편 극지성피부인데 여행갈거라고 꽃단장 하시겠다고 구매하심 발림성좋고 매트버전은 문댈수록 부드러워져용 색상도이뿜",
    "text32": "리뉴얼 되서 좋아졌다고 해서 구매했습니다 에어리가 지성피부에 잘맞다고 해서 에어리 구매했습니다 발림성도 좋고 잘 사용할수 있을 것 같습니다 휴대용도 있어서 여행갈 때 가져 갈 수 있어 세트 좋은 것 같습니다 추천합니다",
    "text33": "선블럭만 바르면 개기름이 엄청 끼는 피부인데 이건 개기름덜끼고 깔끔해 보여요 윗 부분이 바른거고 아래 부분이 쌩피부인데 티나지 않게 자연스럽게 피부 톤 잡아주면서 깔끔하게 마무리 됩니다. 톤업은 되는데 백탁현상은 없어서 발랐다는 티는 안나서 좋아요",
    "text34": "최근에 남편에게 이 제품을 사줬는데, 정말 만족해요! 제가 선택한 것은 비레디 트루톤 에어리였는데, 남편이 사용해보더니 너무 좋다고 하더라고요. 제품의 질감이 가벼우면서도 피부에 잘 스며드는 느낌이 정말 인상적이에요.\n\n특히, 남편이 평소에 피부가 민감한 편인데도 이 제품을 사용하고 나서는 전혀 자극이 없었다고 하더라고요. 사용 후에는 피부가 촉촉하고 건강해 보인다고 하니, 저도 기분이 너무 좋았어요.\n\n발림성도 뛰어나서 손쉽게 사용할 수 있다는 점이 마음에 들어요. 남편이 아침에 바르고 나가면 하루 종일 피부가 편안하다고 하더라고요. 그리고 무엇보다도 향이 너무 좋아서 사용할 때마다 기분이 좋아진다고 해요.\n\n포장도 세련되게 되어 있어서 선물용으로도 딱 좋은 것 같아요.",
    "text35": "지성 피부인 아빠 발라드리려고 에어리로 구매했는데 확실히 매트하네요! 자연스럽게 톤업도 잘 되어서 화사해보이고 백탁 현상은 없어요👍🏻 그리고 잘 발라져서 괜찮은 거 같아요😁",
    "text36": "백탁이 없고 개기름도 잘 잡아줍니다. 그리고 티나지 않아서 좋아요. 자연스러워서 자주 사용합니다.",
    "text37": "비레디 트루 톤 로션 에어리는 바르는 순간 “아, 이래서 남성 로션 추천템으로 꼽히는구나” 싶을 만큼 사용감이 가볍고 편안했어요. 가장 큰 장점은 이름 그대로 톤업 효과가 자연스럽다는 점이에요. 하얗게 뜨거나 답답하게 덮어버리는 느낌이 아니라, 피부 본연의 톤을 한 톤 밝혀주면서 맑고 깨끗해 보이는 피부로 연출해줍니다. 제형은 산뜻한 로션 타입이라 부담스럽지 않고, 끈적임이 적어서 바른 후에도 마스크에 잘 묻어나지 않는 점이 마음에 들었어요. 특히 땀이나 피지가 쉽게 올라오는 피부인데도 오후까지 깔끔하게 유지돼서 “꾸안꾸 피부 표현”에 딱 맞는 제품이더라고요. 향도 은은하게 상쾌해서 데일리 로션 느낌으로 쓰기 좋고, 메이크업에 부담을 느끼는 분들이나 피부 톤을 자연스럽게 보정하고 싶을 때 딱이에요. 남녀 모두 데일리로 쓰기 무난하고, 특히 촬영이나 중요한 약속 있을 때 바르면 피부가 훨씬 정돈돼 보이는 효과가 있어서 추천할 만한 로션이에요.",
    "text38": "딱 적당한 커버력과 톤업 피부결을 정돈해주는 느낌의 커버력이라 남자분들이 간편하게 깔끔해보일수있게 해주는 커버로션이네요 선크림기능도 있으니 선크림대신해서 발라도 무방합니다 자연스럽게 얼굴을 한층 업그레이드 시켜줘서 좋네요 잘쓸거같습니다 ㅎ",
    "text39": "커버력 있고 자연스러우면서도 자외선 차단 기능이 높은 제품이 거의 없는데 비레디는 이 모든 조건에 부합해서 이거 하나만 바르고 나가면 되서 너무 간편하고 좋아요 !!\n스틱 제품과 달리 로션처럼 바르는 제형 + 문지를수록 피부톤과 유사하게 변하는 제품이라 티도 안 나고 자연스럽습니다 :) \n스틱 제품들은 뒤에 달린 브러쉬로 펴발라줘야 하는 경우가 많아서 브러쉬를 세척하기도 애매하고 위생 면에서 걱정스러웠는데 비레디는 펌핑형이라 위생적이라는 점도 마음에 들었습니다 ㅎㅎ",
    "text40": "백탁없이 보송하게 발려서 바르기 편합니다 특별하게 꾸밈없이 편하게 사용하기 좋아 출근길 아침에 쓱 바르기좋습니다 \n커버력은 아쉽지만 오히려 자연스러운느낌이 들어 화장에 거부감있는남자분들이 사용하기에 적합합느낌이듭니다",
    "text41": "바르자마자 산뜻하게 스며들어 끈적임이 없고, 피부가 촉촉하게 유지돼서 데일리로 쓰기 딱 좋아요\n컬러도 자연스러워서 만족해요!",
    "text42": "오빠 사줬는데 생각보다 반응이 좋아요. 백탁 없고 자연스럽게 발려서 출근 전에 간단히 쓰기 딱 좋다고 하네요. 끈적이지 않고 개기름도 잘 잡아줘서 하루 종일 산뜻하다고 해서 만족했어요. 저도 써보고 싶어지는 제품이에요.",
    "text43": "톤로션 이라 로션 대신 바르면서 피부톤 커버까지 되니까 되게 편리하고 너무 기름지지도 않고 그렇다고 건조하지도 않아서 저한테 딱 좋은거 같아요 거기다 추가증정으로 가성비도 좋게 산거 같아 좋네요",
    "text44": "아빠 드리려고 구매했어요. 기획세트라 좋았고 발색해보니 처음에는 하얗지만 문지르면 저연스럽게 쏙 스며들어서 아주 마음에 들어요! 증정온 거 제가 사용해볼까 생각 증이에욬ㅋㅋㅋ",
    "text45": "티안나는 톤업 제품이 필요해서 주문했는데 결론은 만족입니다. 처음에는 생각보다 하얗게 발라져서 놀랐는데 계속 두두려바르니 자연스럽게 커버되네요. 살짝 묽은제형이라 펴바르기 편하고 3in1이라 바쁜아침에 유용합니다.",
    "text46": "스킨케어와 선케어, 베이스까지 동시에 가능한 올인원 제품이라 편리한 것 같아요! 에어리임에도 발림성이 촉촉하고 피부에 자연스럽게 흡수되면서 톤업돼서 데일리로 쓰기 좋습니당 :)",
    "text47": "남자 로션이랑 선크림에 톤업까지 해주는 올인원 로션찾고 있었는데 딱 마주쳐서 구매해서 사용 중인데 만족합니다👍",
    "text48": "백탁 없고 자연스러워요! 처음엔 좀 밝아보이는데 흡수되고 나면 자연스러워 집니다. 가볍고 깔끔한 느낌이 들어서 좋더라고요! 원래 선크림만 바르고 다니는데 이건 커버도 되는 느낌이라서 만족했습니다. 앞으로 매일 사용할 거 같아요",
    "text49": "촉촉한데 그렇게 유분기 돌지 않아서 좋아요. 커버력이랑 발림성 모두 우수한데 또 막 부자연스럽지 않아 데일리로 쓰기 참 좋네요. 톤보정도 괜찮고 꾸안꾸 룩에 안성맞춤일듯요",
    "text50": "백탁이 인위적이지 않아 좋아요 텍스처도 좋고 발림성도 좋아요 자연스럽고 별다른 스킬없이 잘 발려서 만족합니다 기름도 잘 잡아줍니다",
    "text51": "로션이랑 선크림효과도 있으면서 톤업도 되어서 좋았어요 \n촉촉하고 잘 발리는 편이에요 지성피부에 괜찮았어요 편하게 바르기 좋아서 다음에 또 구매생각있네여",
    "text52": "자연스럽게 톤업되서 너무 만족합니다!\n쿠션은 좀 부담스러워서 간편하게 쓸 \n톤업 로션 찾고있었는데,\n확실히 발림성도 가볍고 지속력도 오래 가더라고요 ㅎㅎ",
    "text53": "설명 그대로에요 티안나게 피부가 좋아지네요\n톤이 훨씬 밝아져서\n화장까지는 오바인분들 추천합니다",
    "text54": "데일리 선로션 겸 톤업 로션으로 쓰기 좋은 제품이고. 자외선 차단 + 자연스러운 톤업을 원한다면 만족도가 높을 것 같습니다. 가볍고 산뜻해서 남녀 구분 없이 무난하게 사용 가능하다고 생각합니다.",
    "text55": "발색이 정말 자연스러워요. 바른 직후에는 좀 번들거리는건가 싶은데 시간이 지나면서 피지를 잡아주고 있구나 하는 타입이에요. 백탁있는건 눈썹이나 턱수염에 끼이면서 색이 이상해지는데 이건 그런게 없네요.",
    "text56": "남자들은 잡티 커버할 수 있는 방법이 없는데 비레디 트루 톤 로션 바르면 자연스럽게 조금만 톤업 되는 효과가 있어요! 무거운 제형으로 끈적하면 절대 바르지않는 남자친구한테 사줬는데, 너무너 잘 쓰고있어요! 추천합니다",
    "text57": "항상 잘 쓰고 있는 비레디!\n톤업 자연스럽고 선 크림 기능까지\n백탁도 없고 자연스러운 피부색연출\n무엇보다 트러불 요것만 쓰는데\n에어리 처음 써봤는데 유분기가 적어서 바르고\n기름진 느낌이 안나서 산뚯하니 좋습니다",
    "text58": "생각했던것보다 본품이 작아서 당황했습니다 펌프로 짜니 약간 미숫가루탄것처럼 생겼더라고요 피부에 바르니 이질감없이 잘 커버해줍니다 단점이라면 티가 많이 안납니다",
    "text59": "피부톤업 선크림같은 느낌이에요 ㅎ 저는 에어리 느낌으로사서 물같은제형으로 스며들줄 알았는데  크림이란 느낌은 아니고 그낭 톤업선크림 제형입니다 ㅠ",
    "text60": "매우만족입니다 좋아요 계속 사용할거같아요오\n비레디애서 앞으로도 좋은거 많이\n만들어주세여",
    "text61": "남동생 생일 선물에 립밤이랑 같이 주려고 샀습니다. 원래는 립밤만 주려다가 자연스러운 선크림같은 거 남성용은 없나 싶어서 봤는데 있길래... 어떨까 궁금해서 동생을 써보게 해보고 싶었어요. 나가기 전에 바르라고 말하긴 했는데.. 뭐... 예.. 아직은 당사자의 반응은 모르겠어요 올인원으로 로션+선크림+약간의톤업 해결할 수 있어서 신박한듯",
    "text62": "조아요먼족샂니다 굿굿 조아오 잘산거같아요 만족합니다아 숫",
    "text63": "생각보다 발림성이 더 좋더라구요 로션답게 유기자차\n선크림정도의 발림성이었고 너무 하얗게 뜨지 않고\n피부 색이랑 어우러지는 느낌이라 괜찮았어요",
    "text64": "전에 1.0 보통 버전 써봤는데 더 좋은데 좀 오일리한 감이 있었는데 이건 건조하지도 않은데 뽀송하게 잘 마무리되네요!\n지성인데 모공 막힐까 두렵긴한데 한번 써봐야겠습니다ㅎㅎ\n\n+ 백탁은 진짜 없습니다. 본인 피부에서 0.5톤정도 자연스럽게 커버하면서 톤업시켜줍니다!",
    "text65": "헤라 옴므 bb크림 쓰다가 단종돼서 비레디로 바꿔봤어요.\n촉촉한 타입과 뽀송한 타입을 선택할 수 있어서 좋네요~\n지성피부이기도 하지만 여름엔 특히 뽀송한 느낌이 좋아서 구입했어요. 번거롭게 BB와 썬크림을 두가지를 바를 필요없이 하나로 다 돼서 아주 편리합니다. 톤도 자연스러워서 튀지 않고 잘 어울립니다.",
    "text66": "자외선차단도 된다고 해서 사봤어요\n발라도 자연스러워서 괜찮아요",
    "text67": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n처음엔 흰색으로 나오지만 피부에 바를수록 문질러지면서 피부색으로 바뀌어요 이런 톤로션 중에 유분이 너무 많은 제품이 있는데 이건 뽀송한 편이에요 그리고 냄새도 독하지 않아서 사용하기 편해요",
    "text68": "바르면 화장한 티 안나고 적당히 톤업도 되면서 괜찮아요!\n회사가기전에 요긴하게 쓰는중 (사진은 손등에 발라본 사진)",
    "text69": "로션에 살짝 섞어서 바르는데 ,\n티도 안나고 매우 자연스럽게 보정되서 애용템입니다",
    "text70": "주름개선 자외선차단 미백기능 커버 까지 \n한번에 관리하고 사용할수 있는 장점 너무 편해요\n남자들 귀찮은거 싫어하니 이제품 하나면 끝나겠네요\n휴대하기도 좋고 언제 어디서나 사용가능 하니 좋아요",
    "text71": "지성인 남성분들이 사용하시면 좋을 것 같아요~ 간편하게 바를 수 있어 좋아요",
    "text72": "엄청 가볍게 발리고 자연스럽게 피부 보정해주는 느낌이에요\n발릴땐 촉촉하게 발리면서 마무리는 뽀송해서 좋아요\n자연스러워서 데일리로 바르기 좋을것같아요\n기름도 덜 올라오는것같고 만족합니다!",
    "text73": "남성용 브랜드라 살까 말까 했는데 그냥 사용 해도 될 거 같아서 구매 했어요! 지성피부라 에어리 구매 했는데 발림성도 좋고 이상하게 하얀 느낌도 없이 잘 발려요!",
    "text74": "묻어남이 너무 심해서 일상시에 쓰기 힘든 제품이네요.. 비레디 쿠션은 굉장히 만족했는데 이 제품은 한 펌프만 사용해도 하루종일 묻어나와서 너무 불편해요...\n가지고 있는 오브제나 타 제품보다 묻어남 최악이라 남성 제품에선 정말 마이너스라고 생각합니다.",
    "text75": "촉촉하게 잘 말려서 평상시에 잘 쓰고 있습니다. 백택 현상 없어서 좋은 거 같아요.",
    "text76": "# 판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n비레디 트루톤 로션 2.0 에어리를 사용해보니 올인원 제품의 끝판왕이라고 느껴졌어요. 로션처럼 촉촉하게 수분감을 주면서도 산뜻한 선크림 기능으로 번들거림이 없고, 자연스러운 톤 보정 효과까지 있어서 피부가 한층 깔끔해 보여요. \n특히 로션+선크림+네추럴 BB를 한 번에 해결할 수 있다는 점이 정말 편리해서 바쁜 아침에 딱이였습니다. 발림성도 부드럽고 무겁지 않아 데일리로 쓰기 좋고, 티 나지 않게 자연스럽게 커버돼서 남성용 데일리 톤로션으로 추천드립니다! \n또 보송하게 마무리 되어 하루종일 뽀송해요",
    "text77": "아빠가 야외에서 일을 하시다보니 얼굴이 많이 타서 썬크림 겸 좀 하얗게 되는 비비 겸 해서 이 제품을 사게 되었어요. 썬크림은 얼굴이 미끌미끌한게 바르기 싫다고 하셨는데 이거는 바르시더니 시원하고 촉촉하게 발리다가 나중에 보송해지는게 마음에 든다고 하시더라구요. 얼굴도 자연스럽게 뽀얘져서 아주 만족입니다!",
    "text78": "동생이 잘 쓰고 있는 중이에요~ \n20ml 튜브가 들고다니기는 좋데요~",
    "text79": "리뉴얼 됐다고 하더니 제품력이 더 좋아졌네요.\n커버가 훨씬 잘되고 자연스러워요.\n잡티나 여드름흔적 같은거 삭 커버해줍니다.\n화장한 티 안나고 자연스러워서 대만족!!",
    "text80": "발림성도 좋고 촉촉하고 좋은데 톤업이 살짝 적어요 ㅎㅎ 비비느낌은 아니고 살짝 정리해주는 느낌이에요 ㅎㅎ 그래도 이게 색이 더 강힜으면 불편했을 것 같은데 딱 좋아요 ... 가장 좋은건 향이에요 앞으로 계속 쓰려구요 다써도",
    "text81": "바르는 순간 피부가 자연스럽게 표현돼서 마음에 들어요. \n끈적임 없이 산뜻하게 마무리돼서 데일리 크림으로 쓰기 좋습니다. \n로션, 선크림, 메이크업 베이스 대용으로도 활용할 수 있어 만족스럽습니다.",
    "text82": "원래 쓰던 건데 너무 좋아요\n저는 지성이라 에어리 샀어요\n꼭 사쎄요",
    "text83": "자연스러워서 좋아요\n타 제품들 보다 바른 티가 덜 나서 자주 애용할 것 같아요\n땀도 꽤 흘렸었는데 지속력도 좋습니다. \n굿굿",
    "text84": "뽀송을 샀는데도 부드럽게 발라지고, 촉촉함도 유지됩니다. 다만 은근히 밝은 편인데, 좋게 얘기하면 뽀얗고 어떻게보면 너무 하얀가 생각이 들어요. 칙칙해지거나 하지도 않아요. 자연스러울만큼 바르려면 전체에 충분히 도포하지 않기 때문에 따로 자외선차단제를 발라주는 것이 좋겠다고 생각해요.",
    "text85": "보송한 피부표현을 좋아하는데 이 제품 아주 만족스럽네요~\n톤업도 되고 자연스러워서 맘에 들어요\n백탁도 없는 편이고 톤보정이 잘 되는 것 같아요",
    "text86": "막상 제품을 받고나니 용량이 좀 작네요 ㅜ 다음에는 좀 크게 대용량 버전으로 내주면 좋을거 같아요",
    "text87": "남자친구 선물했어요! 좋아하더라구요!\n밀착력 좋고 색상이 자연스럽게 바뀌는게 신기하더라구요.",
    "text88": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text89": "용기가 리뉴얼되어 이전 버전처럼 새는 현상이 없어 아주 마음에 들어요.\n남성을 타겟하고 나온 제품이지만 여성인 제가 써도 좋네요!\n촉촉하게 발리지만 마무리는 보송해서 여름에 사용하기 너무 좋은 것 같아요~",
    "text90": "남자친구 주려고 한번 사봤는데요\n주기전에 궁금해서 까봤습니다 \n첫번째사진 왼쪽 하얀게 짠 직후고요 오른쪽이 문질러서 바른상태입니다 저는 19호~20호정도 사용하는 피부인데 저한테는 톤다운..의 느낌으로 발려요 아무래도 21호 이하의 피부 대상으로 만든듯함(사실 당연함)\n발림성은 정말 좋아요 대충 손가락으로 문질문질했는데 끼임없이 슥슥 잘발렸음 생각보다 얇게발려서 자연스러워요 \n다만 이게 에어리라고? 싶게 바른지 10분이 넘어가도 광감(?)이 그대로있고 픽싱이 안됩니다 손가락으로 밀면 그대로 밀려요 밀착력은 기대하시면 안될듯\n그리고 남자 스킨향이나요… 제발 아모레 이런향좀안넣어주면안되나 제가 향에 예민한편이라그런가 향은 불호입니다\n커버력도 꽤괜입니다 옅은 잡티까지는 컨실러필요없을듯 톤업선크림이랑 비교하면 백탁x, 커버력o.. 선비비랑 비슷한느낌이에요\n올인원으로 나온 제품인거 감안하면 밀착력정도의 단점이야 안고가야할듯 사실 이정도 단점이면 저는 한번에 해결할수잇다는 장점이 더 크다고 봅니다\n\n추천하는분: 베이스를 바르고싶은데 여러단계가 귀찮은사람, 파데나 비비류 잘모르시는분들\n비추천하는분: 여러가지 베이스를 써봐서 보자마자 뭐가 장단점인지 캐치할수잇는사람, 향에 예민한 사람, 완벽한 베이스 추구하는분들",
    "text91": "약간의 커버가 필요할 때 사용하기 좋아요.  유지력도 괜찮은 편이에요. 전 자주 사용할 것 같아요.",
    "text92": "자연스럽게 보정되는 표현력이 우수한데 시간 지나면 유분감있어요",
    "text93": "지성분들은 꼭 에어리 쓰셔요 정말 좋은 제품입니다 이벤트로 용량도 많고요",
    "text94": "약간 무기 자차 선크림 같은 느낌이라 발림성 이 엄청 좋은 건 아니에요 약간 매트 합니다",
    "text95": "발림성은 지금까지 써 본 모든 제품 중에서 가장 별로였습니다. 로션의 발림성을 생각하고 구매 하였는데 일반적인 파데 같은 발림성이여서 그냥 로션, 썬크림 따로 사용하는 게 편할 것 같습니다.\n\n바르고 시간이 지나서 밀림현상이 심해서 다시 사용할 의향은 없습니다.\n\n 톤 업 효과만 만족스럽습니다.",
    "text96": "지성에게 촉촉한 편입니다. 자연스러우면서도 피부결 정돈을 잘 해줘요",
    "text97": "하루 종일 바르고 있어도 백탁이 전혀 없어서 너무 편해요! 👍 바른 티가 안 나서 자연스럽게 피부 표현이 되고, 특히 개기름도 잡아줘서 보송보송하게 유지돼요. 무겁지 않고 답답하지 않아서 매일 쓰기 딱 좋아요! 💖\n\n도움이 되셨다면 좋아요 눌러주세요 👍💖",
    "text98": "남자가 쓰기 딱 적당한 로션입니다~\n남성분들께 추천해요!",
    "text99": "제품력은 보통 이상인 거 같아요 무난하기도 하고 편하게 쓰기 좋아요",
    "text100": "리뉴얼되고 발림성, 커버력, 밀착력이 전보단 확실히 조금씩 더 나아진거 같아요 리뷰얼 전 펌프가 아쉬웠는데 개선되어 나와서 좋은것같아요 용량도 늘고 자주 쓸듯합니당 향은 은은한 기분좋은 남자 스킨향이 납니다",
    "text101": "비레디 트루 톤 로션 잘 사용하고 있어요\n재구매 의사 있습니다",
    "text102": "연한 선크림 같고 화장품으로 생각하긴 무리에요\n잡티같은게 커버 된다는 느낌은 거의 없어요",
    "text103": "지복합성 피부가 예상되는 남성이 사용했을 때 좋았습니다. 바른 후에 유분이 올라올 때쯤 지워지는 건 어쩔 수 없는 것 같습니다. 그러나 자연스러운 피부표현에 로션+선크림+비비가 가능하다는 장점이 좋은 것 같습니다.",
    "text104": "이번에 대용량으로 나와서 마음에 들어요! 지성이신 분들은 에어리 타입이 더 맞으실 것 같습니다. 펌프 구성으로 되어있어 사용하기에 더 편리합니다. 재구매 의사 있습니다.",
    "text105": "덱스가 광고하는거 썼다가 갈아탔습니다.\n촉촉하고 좋아요.",
    "text106": "비레디 이벤트 때문에 샀는지만 넘 잘쓰고 있음 ㅜ 나갈 때 가볍게 바르고 나가기 넘 좋음 피부도 덩달아 좋아보임\n우재쿤이 콜라보한 이유가 잇어…",
    "text107": "정말 바를때는 설명에 써져있듯 1펌프만 하는게 나을 것 같아요. 대구빡이 커서 2번 펌프하니깐 티가 엄청났는데 다음에 1펌프로 바르니깐 티안나게 발리네요",
    "text108": "친오빠가 쓰려고 샀어요\n파데나 쿠션은 부담스럽고 싫대서 적당히 커버되는 톤업로션으로 샀더니 오빠가 아주 맘에들어합니다",
    "text109": "보통 남자분들 끈적거리는거 싫어해서 얼굴에 뭐안바르는데 이거 안끈적거리고 썬크림효과에 피부결정리까지되서 완전갓탬입니다 걍사세요 두번사세요",
    "text110": "비레디 트루톤 로션 에어리를 써보니 이름처럼 정말 가볍고 산뜻했어요. 여름이라 끈적이는 로션은 잘 못 바르는데, 이건 바르는 순간 촉촉하게 스며들면서도 전혀 답답하지 않았습니다. 약간 톤업 효과가 있어서 얼굴이 자연스럽게 정돈돼 보이고, 칙칙했던 피부가 한층 화사해지는 느낌이 마음에 들었어요. 무엇보다 사용감이 가볍고 산뜻해서 매일 바르기 좋았고, 피부가 편안하게 느껴지는 점이 만족스러웠습니다. 촉촉하면서도 번들거리지 않아 여름철에도 부담 없이 쓸 수 있었고, 자연스러운 톤 보정 덕분에 피부가 더 건강해 보이는 느낌이었어요. 개인적으로 여름철 데일리 스킨케어로 딱 맞는 제품이라고 생각합니다. 그러디 남자분들이 화장을 입문하고 싶다면 강추에요 👍🏻👍🏻"
  },
  {
    "brand_name": "비레디",
    "product_name": "[NEW/주우재PICK] 비레디 트루 톤 로션 하이드로/에어리 40ml 기획 (+20ml 추가 증정)",
    "price": "27900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023317825ko.jpg?l=ko",
    "review_name": "트루 톤 로션 에어리 단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000233178",
    "text1": "커버가 진짜좋아요 남자거쓰기 무난한거같아요\n그리고 가격도 착한거같아요"
  }
]