[
  {
    "brand_name": "한스킨",
    "product_name": "한스킨 프리미엄 수퍼 매직 비비 크림",
    "price": "17960",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023410505ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000234105",
    "text1": "처음에 색상이 어둡나 싶었는데 오히려 자연스럽게 톤이 밝아지면서 환해져요 \n기미색소가 짙은 편에다 왕모공인데 색소 커버도 은은하게 잘되면서 결정리 해주듯 모공커버가 됩니다 \n모공 부각이 없는 점이 좋아요 \n쫀쫀한 제형인데 밀착력이 좋아서 퍼프로 발라도 손으로 발라도 잘 발리고 들뜸이 없어요 \n톤도 자연스럽고 커버력도 좋은데 퇴근할 때까지도 들뜸없이 보송하게 잘 유지되서 출근용 베이스로 최고에요",
    "text2": "처음에 좀 어둡지 않을까 했는데 바르니까 피부에 자연스럽게 스며들면서 톤업이 되더라구요! 볼에 모공이 꽤 있는 편인데 모공부각도 없구용 ㅎㅎ 요새 출근할 때 파데나 쿠션하기가 귀찮아서 비비를 잘 쓰는데 요것도 데일리로 잘 쓸거 같아요! 비비만 쓰다보면 가볍고 모공 막는 느낌도 없어서 피부도 좋아지는 느낌!!",
    "text3": "피부 화장 스킬이 좋은 편은 아닌데 이 비비크림 바른 날은 피부 표현이 예쁘게 돼서 좋아요! 같이 온 퍼프로 펴주면 자연스럽게 피부에 되고 오래 지속돼서 서로 조합이 좋은 거 같네요 ㅎㅎ 어느 정도 커버력 있으면서 촉촉한 피부표현 원하시면 추천합니다!",
    "text4": "처음엔 톤이 너무 밝을까 걱정했는데 막상 발라보니 피부에 자연스럽게 스며들면서 톤업이 은은하게 되네요! 손등에 테스트했을 때보다 얼굴에 올렸을 때 훨씬 매끈하게 표현돼요!! \n발림성도 부드럽고 밀착력도 좋아요. 오후까지 무너짐 없이 보송하게 유지돼서 출근용 베이스로 딱이에요. 요즘 쿠션보단 가볍게 바를 수 있는 비비를 선호하는데, 이건 커버력도 괜찮고 답답하지 않아서 데일리로 계속 쓰게 될 것 같아요 :)",
    "text5": "바쁜 아침에 선크림 위에 비비 살짝 바르면\n진짜 생얼 같으면서 커버 잘돼요.\n조금 발랐는데도 붉은끼 많이 잡아주고\n파데보다 촉촉한데 커버력이랑 지속력 좋고\n무엇보다 아침에 시간 절약되서 맘에 들어요.\n퇴근하고 올때까지 지속력 짱 이예요.\n비비 오랜만에 써보는데 편해서 완전 좋아요.",
    "text6": "톤업선크림이나 비비로 간단하게 화장하는 걸 선호해서 컨실러로 유명한 한스킨 비비 써봤어요 \n쫀쫀한 제형감의 비비인데 밀착력이 좋아서 손으로 툭툭 발라도 밀림 없이 잘 발려요!\n무엇보다 너무 밝지 않은 컬러라서 좋아요! 회끼 심하지 않음!\n커버력도 꽤 좋은편이라 코옆 붉은기나 잡티도 어느정도 커버가 되더라고요 \n그리고 한스킨 비비랑 파데 섞어쓰면 파데 단독으로 바를 때보다 지속력 좋아서 꿀템!",
    "text7": "믿고 쓰는 한스킨 비비죠! \n발림성이나 밀착감이 넘 좋아요✨\n제피부에는 조금 어두워서 밝은 파데랑 섞어 바르니까 찰떡처럼 붙네요❣️\n지속력도 좋은 편이에요 :)",
    "text8": "한스킨 매직 비비크림 사용후기💛\n\n요즘 피부가 예민해서 두꺼운 파운데이션보다는 가볍고 자연스러운 비비크림을 찾다가 한스킨 매직 비비크림을 써봤어요. 예전에 한 번 써보고 기억이 좋아서 다시 구매했는데, 역시 발림성이 정말 부드럽고 밀착력도 좋아요.\n\n손등에 짜보면 제형이 꾸덕하지도 묽지도 않은 딱 적당한 느낌이라 브러시나 손으로 발라도 고르게 잘 펴발려요. 피부에 얇게 밀착되면서도 커버력이 은근히 괜찮아서 홍조나 작은 잡티 정도는 충분히 가려줘요. 두껍게 바르지 않아도 자연스럽게 톤 보정이 되는 게 마음에 들었어요 :)\n\n마무리감은 촉촉하면서도 너무 번들거리지 않고 살짝 보송하게 정리돼요. 하루종일 마스크 쓰고 있어도 무너지거나 다크닝이 심하지 않아서 데일리용으로 쓰기 좋았어요. 다만 건성 피부이신 분들은 각질 부각이 있을 수 있으니까 기초보습을 충분히 해주시는 게 좋아요.\n\n전체적으로 자연스럽고 깔끔한 피부 표현을 원하시는 분들, 메이크업을 두껍게 하기 싫은 날에 딱 좋은 제품이에요. 가성비도 좋아서 출근용, 데일리 메이크업용으로 추천드려요✨",
    "text9": "다크닝 없이 화사하게 화장돼요! \n쫀쫀한 제형이라 이거 하나로도 커버되는거같아요\n같이 들어있는 퍼프 사용했는데 흡수도 잘됩니당",
    "text10": "오오 확실히 커버가좋아요 무거운 느낌도없고 바를때 생각보다 가벼워서 커버가 안될까했는데 너무괜찮네요",
    "text11": "쿠션보다 비비를 더 잘쓰는 편인데요\n요거 뻑뻑하지 않고 크리미하게 발리는데, 피부에 쫙 감기듯이 밀착돼서 들뜨는 게 하나도 없더라고요. \n얇게 펴 발라도 피부가 편안하고 속당김이 없어서 하루 종일 촉촉했어요.\n얇게 발라도 잔 잡티나 붉은기는 꽤 잘 가려주고요, 커버하고 싶은 부분은 한 번 더 덧발라도 뭉치거나 두꺼워지지 않아서 좋더라고요.\n같이 증정된 스펀지도 물건이었어요\n확실히 이 퍼프로 두들겨주니까 비비크림이 더 피부에 쫀쫀하게 착 붙으면서 마무리감이 깔끔해지더라고요.\n자외선 차단 기능까지 있어서 선크림 따로 안 발라도 되니까 베이스 메이크업 단계가 확 줄어서 간편하고요\n미백이랑 주름 개선 기능까지 있는 3중 기능성이라 피부 관리까지 하는 기분이에요.",
    "text12": "다른 한스킨 제품을 잘 시용중이라 믿고 구매해 본 비비 크림!! 우선 팔에 발색해봤을 땐 회색빛이 돌구요, 얼굴 피부에 올리면 이 회색빛이 잡티 싹 가려주면서 화사하게 만들어줍니다! ㅎㅎ 보는 색상이랑 실제로 피부에 올렸을때랑 느낌이 완전 달라요! 그리고 피부에 얹었을 때 생기는 광채 표현이 대박이에용..💓 잡티커버 되면서 화사해지기까지 해서 아주 만족스럽습니당..! 건조하지 않아서 올 겨울 잘 사용할 것 같아요~~",
    "text13": "한스킨 매직 비비 좋다해서 사봤는데 \n물먹은 듯 촉촉하게 발리면서 피부에 \n착 밀착돼요~ 마무리감도 쫀쫀하게 \n오래가고 오후까지도 들뜸 없이 유지돼서 \n수정화장 거의 안했어요, 스킨케어 성분 \n덕분 인지 피부도 편안한 느낌!  \n가볍지만 커버도 꽤 괜찮아서 데일리로 \n딱이에요 ~",
    "text14": "아이를 낳고나니 파운데이션 쿠션보다 비비나 톤업크림에 손이 자주 가더라구요 그래서 수많은 비비를 사용했지만 사용감이라던가 커버력이 살짝 부족하거나 맘에 안드거나 했었는데 한스킨은 비비가 유명한만큼 왜 유명한지 알겠더라구요! 바르는 순간 밀착력이 좋아서 오래가더라구요 그래서 수정화장횟수가 적었습니다!",
    "text15": "생각했던것보다 꾸덕한 제형이지만 손으로 펴바르면 부드럽게 녹아 밀착력이 좋아요. 처음엔 약간 회색빛이 돌지만 피부에 자연스럽게 흡수되서톤을 균일하게 정돈해주네용 . 커버력은 중간 이상으로 붉은기나 잡티를 자연스럽게 가려주고, 마무리감은 번들거림 없는 세미매트 타입이라 깔끔해요. 광대쪽 기미가 올라왔는데 기미정도는 커버 잘되네요~~시간이 지나도 들뜸 없이 안정적으로 유지돼 데일리용으로 적당한듯!! 추천해욥!!!",
    "text16": "요즘 가을이 되면서 날씨가 건조해져서 매트하지 않으면서 출근할 때 가볍게 바를 수 있는 비비크림을 찾다가 사용해봤어요 얼굴에 발라보니 피부에 자연스럽게 스며들면서 은은하게 톤업되어 생기 있어 보이는 느낌이 좋았습니다 제형도 비비크림답게 적당히 가벼우면서 꾸덕하지 않아서 손으로 펴 발라도 매끄럽게 발리고, 함께 온 퍼프로 두드려주면 피부에 자연스럽게 착 밀착되는 느낌이 좋았어요 커버력도 좋아서 붉은기나 요즘 들어서 늘어난 기미도 충분히 가려지더라고요 거기에 퍼프로 충분히 두드려준 후 말리면 살짝 보송하게 정리돼서 부담 없이 쓰기 좋아요 지속력도 좋아서 오후까지 다크닝 없이 유지되서 좋아요 그러면서도 비비크립답게 무겁거나 답답한 느낌이 없어서 출근용으로 사용하기 딱입니당 가을동안 데일리로 잘 사용할 것 같네요",
    "text17": "밀착력도, 커버력도 만족스러워서 데일리 비비로 사용하고 있어요\n\n 우선 발림성이 정말 부드럽고 크리미해요. 펌프형이라 양 조절도 쉽고 위생적이고요.\n 피부에 촘촘하게 밀착되면서, 붉은기나 잡티를 자연스럽게 커버해줘요. 두껍게 올리지 않아도 피부가 정돈된 느낌이 들어요.\n 색상도 21~23호 사이에 딱 맞는 뉴트럴 베이지톤이라 자연스럽고, 다크닝이 거의 없어서 오후까지도 화사하게 유지돼요.\n SPF30/PA++ 자외선 차단 기능도 있어서, 자차 따로 안 바르고 이것만 발라도 되는 점도 편했어요.\n\n쫀쫀스펀지도 정말 잘 쓰고 있어요! 물에 적셔서 사용하면 더 밀착력 있게 발리더라고요.\n가성비, 기능, 구성 모두 만족입니다. 파운데이션처럼 무겁지 않으면서도 피부 표현이 예쁜 비비 찾으셨다면 꼭 써보셨으면 해요.",
    "text18": "이거 비비 써봤는데 진짜 깜짝 놀랐어요. 처음 바를 땐 살짝 촉촉해서 밀릴 줄 알았는데, 손으로 슥 펴바르니까 피부에 착 달라붙더라구요. 마스크 벗을 때 묻어나는 것도 거의 없었어요. 오전에 화장하고 오후 4시쯤 거울 봤는데 무너짐 없이 그대로라 수정화장 안 해도 될 정도였어요. 특히 코 옆이나 턱 쪽에 들뜸 없이 매끈하게 남아있어서 요즘은 파데보다 이걸 더 자주 쓰고 있어요.",
    "text19": "손목에 발랐을때는 좀 어둡나? 싶었는데, 얼굴에 올리니 제가 색을 잘 골랐더라고요 찰떡이었습니다 ㅋㅊㅋㅎㅋ\n\n일단 커버력이 생각보다 좋더라고요\n사진보다 실제로는 더 잘 안보여요\n저렇게 트러블이 좀 나면 진짜 거슬리고 화장도 맘에 안들고 ㅜㅜ\n\n아 그리고 같이 준 스펀지가 진짜 요물인거 있죠..\n얘만 다시 구매할 의향있을 정도로 진짜 쫀득하고\n비비도 잘먹고 잘 뱉어내서 톡톡 커버하기 진짜 좋았어요",
    "text20": "비비 원조답게 사용감부터 다르네요. 바르자마자 피부에 촉촉하게 밀착돼서 화사하게 톤이 정리돼요. 제형이 쫀쫀하고 크리미해서 뭉침 없이 부드럽게 펴발리고, 같이 들어있는 쫀쫀 스펀지로 두드리니까 피부결이 훨씬 매끈하게 표현돼요. 커버력도 좋아서 소량만 써도 홍조랑 잡티가 자연스럽게 가려지고, 들뜸 없이 피부에 착 붙어요. 하루 종일 수정화장 거의 안 했는데도 깔끔하게 유지돼서 지속력도 만족스러웠어요. 촉광 도자기피부 연출하고 싶다면 진짜 강력추천이에요✨",
    "text21": "리뷰 작성하려고 들어왔더니 일시품절 실화?!\n확실히 파데랑 섞발했을 때 피부표현이 예쁩니다.\n자연스럽게 예쁜 광이 돌아서 건조한 지금 딱! 좋은 비비인 것 같아요.발림성이 부드러워서 손으로만 발라도 밀림 없이 얇고 예쁜 피부표현 가능했습니다.\n\n커버력은 비비크림치고 가벼운 잡티 정도는 은은하게 가려지고, 피부톤이 전체적으로 정돈돼서 맨얼굴보다 훨씬 깨끗해 보여요. 당연한건가..?\n무엇보다 좋았던 건 지속력이 생각보다 괜찮습니다. 일 할 때는 평소보다 유분기가 조금 돌긴 하지만 들뜨거나 무너짐이 심하지 않고 피부가 답답하지 않아서 좋았습니다!\n\n사진이 더 예쁘게 나온 것 같기도 한데 (아무것도 안 건드림)섞발 했더니 엥..? 요철커버 뭐죠..? 근데 큰 모공커버는 비교적 어려윰\n\n알다시피 커버력이 세지는 않아서 완벽하게 커버하고싶은 부분은 컨실러를 같이 써야 할 것 같아요.\n그리고 살짝 회기 도는 핑크끼에 조금 어두워서 저같은 21호는 무조건 섞발 추천! \n전반적으로 데일리용 비비로 딱 좋은 제품이에요.",
    "text22": "환절기라 일반 파운데이션을 바르면 들뜸이 생겨서\n비비크림으로 사용해보았어요!\n한스킨은 앰플부터 클렌저까지 잘 쓰고 있어서\n비비크림도 고민 없이 고르게 되었는데요\n제형도 부드럽고 쫀쫀한 퍼프가 같이 들어 있어서\n밀착되는 핏팅감을 느낄 수 있었어요 :)\n밀착이 잘되니까 여러시간 지나도 무너짐 거의 없어서\n수정화장 안해도 되니 너무 편합니다!",
    "text23": "요즘 아침에 급하게 나갈 때 이거 하나만 바르는데도 피부가 정돈돼 보여서 손이 자주 가요. 안에 쫀쫀한 스펀지가 같이 들어 있어서 손에 묻히지 않고 톡톡 두드리듯 바르기 편하더라고요. 처음엔 살짝 촉촉한 느낌인데 금방 피부에 밀착돼서 끈적이거나 들뜨는 느낌이 없어요 화장한 듯 안 한 듯 자연스러운 피부 표현이 마음에 들어요. 가볍고 밀착력 좋은 비비 찾는 분들께 딱 추천합니당!",
    "text24": "한스킨 프리미엄 수퍼 매직 비비 크림 정말 마음에 들어요! 💛\n촉촉하면서도 밀착력이 좋아서 하루 종일 들뜸 없이 피부가 매끈하게 유지돼요. 자연스럽게 톤업돼서 피부가 환해 보이고, 커버력도 괜찮아서 잡티나 모공이 잘 가려져요. 무엇보다 쫀쫀스펀지 6P 구성이라 위생적으로 번갈아 사용하기 좋아요. 메이크업 초보도 쉽게 균일하게 바를 수 있고, 수정화장용으로도 딱이에요. 재구매 의사 100%!",
    "text25": "배송이 진짜 빨랐으며 비비는 오랜만이라 기대를 많이했어요. 비비가 촉촉한 느낌보다는 피부에 챱챱 흡수되는 느낌이였어요!\n커버력은 높지 않으나 자연스럽게 톤업이 되었어요.\n밀착력이 진짜 높고 물이 대여도 지워지거나 무너짐없이 피부에 촥하고 안착되어 오래 유지되어 좋았어요!\n자연스럽게 메이크업을 하시거나 수정화장 귀찮아서 잘 안한다 하시는 분들께 완전 추천!",
    "text26": "바르자마자 피부에 촥 밀착돼서 마치 내 피부인 듯 자연스럽게 표현돼요. 발림성도 부드러워서 손끝으로 슥 펴 발라도 뭉침 없이 균일하게 발리고, 아침에 바르고 나가면 오후까지도 거의 수정화장할 필요가 없을 정도로 지속력이 좋아요. 시간이 지나도 들뜨지 않고 윤기만 은은하게 남아서, 요즘은 파운데이션보다 이걸 더 자주 쓰게 되네요.",
    "text27": "평소 쓰던 한스킨 하우스스펀지 6개까지 덤으로와서 일단받는데 기분좋았네요ㅋㅋ 파운데이션은 무겁고 가볍게 피부톤 보정할 비비크림찾았는데 역시 한스킨이 비비크림 대존엄이죠. ㅎㅎ조금 매트한편이라 기초가 밀릴일은없지만 건조한피부를 가지신분들은 기초를촉촉하게 해주심 좋을듯요. 매트한만큼 오래가고 발림성좋아 만족합니다.",
    "text28": "기존에 비비크림은 회색빛이돌고 다크닝도 있어서 잘 안쓰게 되었는데 한스킨 프리미엄수퍼매직비비크림은 색상도 피부톤에 찰떡이고 촉촉하게 뭉침없이 발려서 바쁜 아침에 사용하기에 좋았어요 \n피부컨디션이 안좋을때 발라도 피부를 매끄럽게 만들고 톤보정도 되서 마음에 들어요 ! \n사용하고 퇴근할때까지 다크닝없이 처음상태그대로의 얼굴컨디션이라 수정화장을 안해도되서 좋아요 ㅎㅎ\n만족하는 제품입니다 !",
    "text29": "한스킨 비비 원래도 유명한데 진짜 말그대로 꾸안꾸네요. 너무 과하지않고 적당한 커버력이 있어요. 파데는 21호인데 요걸로 메이크업을 하니 약간 톤이 어두운게 아쉬워요... 호수가 따로 없는 제품이라.. 23호 쓰는 친구에게 줬는데 너무 찰떡이라고 좋아하네요. 촉촉하고 발림도 부드럽네요",
    "text30": "소량만 사용해도 자연스럽게 커버가 잘돼요!\n약간 제형이 너무 흐물거리지 않아서 바를때 쫀쫀하게 밀착이 잘되는 느낌이라서 좋아요 쫀쫀한 느낌이라서 지속력도 좋은편인거 같습니다! 그냥 적당량 스윽스윽 바르고 같이 오는 퍼프로 두드려주면 자연스러운 피부화장 완성이라서 편해융!",
    "text31": "바른 듯 안 바른 듯 엄청 가벼워서 데일리로 딱 좋아요🥹💛비비는 지속력이 아쉽다는 편견이 있었는데, 9시간 근무 후에도 수정 화장 없이도 짱짱하게 남아있었어요\n무거운 화장 싫어하는 사람들에게 진짜 강추하고 싶음!!",
    "text32": "저는 평소 비비를 애용하는 1인 으로서 다양한 브랜드 비비를 써봤는데요,\n한스킨비비 너무 괜찮네요!\n 색상도 자연스럽게 밝혀주고 다크닝도적어서 만족스러워요.\n같이온 퍼프랑은 세밀한 부분 두드리기 좋은데\n개인적으로 다이소똥퍼프에 물 적혀서 얼굴전체 두드리는거 추천드려요. 요즘 갑자기 건조해졌는데도 이렇게 메이크업하고 나가면 촉촉하고 물광나와요. \n이번구매득템했네용 ㅎㅎ",
    "text33": "요즘 사용해본 제품 중에 가장 마음에 들어요! 바를 때 촉촉하게 밀착되고, 두껍지 않아서 답답함이 없어요. 아침에 메이크업하고 외출했는데 6시간이 지나도 들뜸 없이 그대로 유지돼서 수정화장할 필요가 없더라구요. 하루 종일 깔끔한 피부 표현이 유지돼서 만족했어요 👍",
    "text34": "텁텁한 파운데이션은 싫고 적당한 커버력과 촉촉함을 지니고 있는 제품을 찾다가 이 비비크림을 선택했어요!! 퍼프까지 함께 동봉되어 있어서 편하게 메이크업이 가능하네요👍 일단 요즘 같이 건조한 날씨에도 촉촉하게 쫀쫀하게 피부에 달라붙고 내 얼굴색에 맞게 커버가 되어서 아주 자연스러워요! 약속전에 바르고 하루종일 밖에 있으면서 수정도 안했는데 메이크업 유지도 너무 잘 되더라구요! 완전 만족합니다❤️",
    "text35": "스파츌라로 얇게 펴서 같이 증정 된 퍼프로 발라봤는데요 생각보다 엄청 촉촉하고 들뜸없이 얇게 펴 발려요 하얘지긴 하는데 거부감 드는 동동 뜨는 색상이 아니라 자연스럽게 하얘지고 무엇보다 촉촉해서 이제 점점 추워지는데 지금부터 앞으로 겨울까지 쓰기 너무 좋을 것 같아요 그리고 운동하고 땀 많이 나고도 확인헤봤는데 촉촉한거 치고 지속력이 진짜 좋았어요! 무너짐이 별로 없고 그 위에 수정하기도 좋고 전체적으로 너무 마음에 들었습니다!",
    "text36": "날씨가 시원해져서 촉촉한 타입의 비비크림을 알아보다가 예전의 한스화장품의 좋은 경험이 있어 구매했는데 커버력이 괜찮음에도 입자가 보드라워서인지 밀착력도 좋고 촉촉함과 지속력이 뛰어나 겨울까지도 사용할수 있을거 같아 득템했네요\n생얼느낌의 자연스러운표현에누 한번 바르고\n출근할때 두번을 엷게 바르니 퇴근할때까지 화장수정할 필요가 없어요  팩트는 아주 살짝만 해도 되고 안해도 되네요  메이크업이 즐거워요^^",
    "text37": "피부에 자연스럽게 밀착돼 들뜨지 않고, 하루 종일 깔끔하게 유지돼요. 커버력은 높은데 두껍지 않아서 피부가 답답하지 않고, 톤 보정 효과도 자연스럽습니다. 바른 뒤에 광이 은은하게 돌아 피부가 건강해 보이고, 무너짐도 적어서 데일리 메이크업용으로 딱이에요!\n다른 비비와는 다르게 수분감 있어서, 바르고 난 후 얼굴 겉표면이 건조하지 않고 촉촉해서 좋아요 💕",
    "text38": "요즘 화장하기 딱 좋은날이죠♡\n매일은 아니지만 가끔 하는 화장을 제대로 하고싶었어요~~\n그래서 구입하게 된 한스킨 비비♡ 요거만 발라도 꼼꼼히 커버되면서 광채가 돋아나네요^^ 퍼프까지 같이 주시니 더욱 바르기 편하고 굴곡진부분까지 꼼꼼 케어 가능하네요~~~ 앞으로 화장하기 좋은날들이 계속될텐데 자주 이용해서 꼼꼼히 발라야겠어요♡",
    "text39": "한스킨 비비크림이야 워낙 유명하죠! 본 제품은 퍼프 6P가 알차게 들어있는 구성이라 택배 받고나서부터 기분이 좋았습니다. 가볍게 밀착되며 발리는 제형에 시간이 지나도 화장이 들뜨거나 무너지지 않아 사용하면서 정말 만족스럽네요. 재구매 의사 100%입니다:)",
    "text40": "비비크림을 샀는데 스펀지까지~ \n일단 구성부터 마음에 쏙 들었어요.\n\n밀착비비는 이름 그대로 밀착력이 좋은 제품이에요.\n피부에 펴 바르면 금세 내 피부처럼 착 붙는 느낌이 들어라구요.\n\n사용 후 피부결이 정돈되면서 환해지는 것을 느낄 수 있었어요.\n여름 지나면서 피부톤이 균일하지 않아 걱정이었는데 밀착비비 사용하고 나니 피부톤이 균일하게 정돈되어서 너무 좋더라구요. \n\n\n메이크업하고 금세 지워진다면 속상하잖아요.\n아침에 사용하고, 저녁에 퇴근할 때까지 지속되어서 중간에 수정할 필요도 없었어요. \n바쁘게 생활하다보면 수정 화장하는 것도 불편하기 마련인데 수정 화장 하지 않으니 시간도 절약하고 스트레스도 받지 않아서 좋았어요.\n\n메이크업 제품 하나 바꾸었을뿐인데 피부에 대한 만족도가 확~ 올라가네요.\n\n밀착력좋고, 지속력 좋은 비비크림 찾으신다면 한스킨 매직 비비크림 꼭 사용해보세요^^\n강력 추천합니다!!",
    "text41": "비비크림 제품을 여러 개 써본 입장에서 이번에 처음으로 한스킨 비비를 써봤는데, 기대 이상이어요.\n\n1. 우선 발림이 굉장히 부드럽고 쫀쫀하게 밀착돼서 손으로만 발라도 들뜸 없이 잘 펴발려요. 촉촉하지만 마무리감은 깔끔해서 건성 피부에도 무리 없이 괜찮았고요.\n\n 2.무엇보다 무겁지 않은 커버력인데도 붉은기랑 잡티를 자연스럽게 가려줘서, 피부결 표현이 참 예쁘게 되는 제품이에요. \n“뽀용뽀용톤” 피부가 하얀가보다 전 맑아보이는거에 집중하는 편이거든요. \n\n3.제가 특히 만족한 건 ‘지속력’이에요. 아침에 바르고 하루 종일 수정 없이도 얼굴이 무너지지 않았어요. 보통 코 옆, 턱 쪽 먼저 무너지기 쉬운데, 들뜸 없이 하루 종일 편하게 유지되서 만족스러웠네요.\n\n4. 다크닝이 없다는 점. \n처음 바른 화사한 톤이 오후까지 그대로 유지돼서 메이크업이 칙칙해지지 않더라고요. \n수정 화장을 잘 안하는 편이라 유지력을 굉장히 중요시여기는데 이부분 아주 만족스러워요.\n비비크림은 어두워 보이는게 싫어서 고를때 믾이 조심스럽서든요. 다크닝없는점 최고로 좋았어요.\n\n요즘처럼 찬바람 불기 시작할 때, 건조한 베이스가 싫다면 한 번 써보셔도 좋을 것 같아요. 전체적으로 촉촉함, 밀착력, 커버, 유지력 모두 밸런스가 잘 잡힌 비비였어요.\n\n함께 오는 스펀지로 톡톡톡 레이어드하면 유지력은 물론 커버력도 상승된답니다. 바쁜 육아맘은 손으로 톡톡톡 발랐지만 좀더 힘주고 싶은날은 꼭 레이어링 해보세요.",
    "text42": "꿀커버짱. 얼굴이 희게 떠보이지않고, 목이랑 색차이가 안나서 저에게 딱이네여^^유분감 많이없고 밀착이 잘되구 매끈하게 발려서 달걀같은 느낌의 피부가 되네여~~   기미도 잘가려 집니다^^  매일화장 해서 수정화장은 필수였는데 5시간정도 지나도 수정화장이 필요없네요~~콩알만큼 사용해서 얼굴전체에 커버, 특히 모공커버도 잘되서 앞으로 쭉 한스킨 매직비비만 쓰려구요~",
    "text43": "평소 피부화장에 진심인30대후반이에요\n요즘 기미주근깨 잡티가 너무 급작스럽게 많이 생겨 우울해하던차에 한스킨 프리미어 수퍼 매직 비비크림을 만났어요\n\n우와 커버력이거 뭔가요? 대박이에요ㅜ\n저는 급한마음에 바로 손으로 테스트해봤지만 같이 온 스펀지로 정성스럽게 두드려주면 아기피부될꺼같아요\n진짜.커버에 진심인데 넘 만족스러워요",
    "text44": "한스킨 워낙 유명해서 이번에 비비도 기대하며 구매했는데 역시 실망시키지 않네요 일단 유지력이 정말 좋고 시간이 흘러도 주름끼임이 없어요 제가 피부가 많이 붉은 편인데 홍조랑 다크써클도 자연스럽게 커버되서 화장 안한듯 내추럴하게 피부가 표현되어 데일리템으로 만족입니다 비포 애프터 사진 올립니다",
    "text45": "비비크림의 정석 같은 비비크림이에요! 적당한 회끼에 쫀쫀하고 커버력도 좋아요! 단독으로 썼을 때는 쿠션 썼을 때보다 확실히 피부가 편안한 느낌이에요 매트 파데랑 섞어서 쓰면 화장이 쫀쫀하게 잘먹어요!",
    "text46": "사용감은 꾸덕한데 잘 펴발라집니다! \n하루종일 나갔다왔는데, 수정화장도 안했건만 그대로 유지되네요 ㅎㅎ 유명해서 사용해보고싶었는데, 이제야 써보네요 ㅠㅠ. 이거로 비비 정착 예정! 파데보다 자연스럽게 발리네요 ㅎㅎ",
    "text47": "한스킨에서 나온 프리미엄 수퍼 매직 비비크림이에요! \n촉촉하게 발리면서 자연스러운 피부표현이 가능하다고 하여 사용해 보았어요~ 한손에 쏙 들어오는 크기부터 마음에 들고, 피부에 부드럽게 발려 발림성도 매우 우수하게 느껴졌어요! 외부 활동으로도 하루종일 끄떡 없을 정도로 번들거리지 않고 저녁때까지 지속력이 매우 좋았어요 한스킨 비비크림 추천합니다!",
    "text48": "한스킨 비비크림은 처음 구매해보아요~~ 파운데이션 사용이 부담스러운날 썬크림이랑 섞어서 발라주려구 구매했어용 ㅎㅎ 자연스럽게 피부 톤을 정돈해주고 밀착력이 좋아 무너짐이 덜해용 ㅎㅎ 커버력도 꽤 좋아서 잡티 자연스럽게 가려줍니단!! 무겁지 않고 촉촉한 마무리감이 굿굿!",
    "text49": "거의 비비 원조라고 할 수 있는 한스킨 비비!\n평소 비비만 쓰는데 반가워서 오랜만에 써봤어요\n커버력이 제일 중요해서 슈퍼매직비비로 골랐는데 커버력도 좋고 촉촉하게 표현돼서 요즘같은 날시에도 좋은 것 같아요\n화사한 핑크 베이스라 컬러감도 마음에 들었어요\n사진보시면 손등에 모기자국도 자연스럽게 커버해주더라구요\n얼굴에 올렸을때도 자연스럽게 커버해줘서 요즘 데일리로 사용중입니다",
    "text50": "쫀쫀스펀지 6개 증정기획이라길래 다른데서 산서 취소하고(배송전) 바로 올리브영에서 샀숨당ㅎㅎ\n기미,잡티 많고 모공도 나비존에 길쭉하게 많은편이라 커버력 좋은 파데/비비/쿠션만 쓰는데 한스킨 프리미엄 수퍼 매직 비비크림 재구매템일정도로 넘 만족하고 쓰는중입니다. 진짜 최고임b"
  }
]