[
  {
    "brand_name": "에르보리앙",
    "product_name": "에르보리앙 BB크림",
    "price": "40000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020541735ko.jpg?l=ko",
    "review_name": "에르보리앙 비비 누드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205417",
    "text1": "화장을 잘 안하는 편이라 편한 제품을 찾다가 구매해봤습니다 파데에 섞어써도 되고 이 제품만 발라도 되서 편해요",
    "text2": "유명한 메이컵 아티스트가 실제로 파운데이션이랑 섞어서 쓴다기에 사봤어요. 촉촉함과 커버력을 다 잡았네요",
    "text3": "평소에 궁금해 하던 참이였는데 올리브영에 입점하게되어 궁금해서 구매해봤습니다",
    "text4": "촉촉하고 발림성 좋아요 매트한 파데랑 섞어 바르는데 아주 굿입니다",
    "text5": "비비 처음쓰는데 발림성이 진짜 좋네요 완전 만족 잘쓰고있어용",
    "text6": "색이 생각보다 어두워서 밝은 파데랑 섞어쓰믄데 촉촉하거 부드러워져요 모공커버도 조음",
    "text7": "이거 파데 섞발하면 진짜 대박이에요; 샘플 써보고 너무 만족해서 본품 구매",
    "text8": "커버력 나쁘지 않지만 제 안 좋은 피부를 전부 가리기엔 좀 부족... 피부 관리를 더 열심히 해야할듯 합니다 전반적으로 벌림성이나 수분감은 다 만족합니다",
    "text9": "컨실러랑 섞어서 사용하는데 발림성은 매우 좋아요 \n제가 여드름 피부라 커버력이 제일 우선시 되는데 똥손인 제 기준으로 나쁘지 않아요! 제 메이크업 실력이 문제인듯 합니다",
    "text10": "일단 유통기한도 넉넉하고 물론 개봉하면 6개월내에 사용해야하지만... 포장용기가 너무 더럽게와서 그부분은 좀 아쉽네요 ㅠㅠ \n그래도 사용감은 기대중입니다",
    "text11": "얇아서 촥촥바르기 좋아요 부담없어요 가격은 부담 ㅋㅋㅋㅋ",
    "text12": "가격이 부담스럽긴 한데 더블웨어에 섞어 쓰니까 정말 좋네요."
  },
  {
    "brand_name": "에르보리앙",
    "product_name": "에르보리앙 BB크림",
    "price": "40000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020541735ko.jpg?l=ko",
    "review_name": "에르보리앙 비비 클레어 40m",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205417",
    "text1": "혜림쌤 유튜브 보고 한 1 년 정도 재 재 구매 중입니다\n파운데이션이나 쿠션 특유의 텁텁한 느낌이나\n요철 부각 같은 요소들이 마음에 들지 않아서\n20살때부터 비비 찾아 다녔는데\n에르보리앙으로 정착했어요\n비비 누드 뿐만아니라\ncc레드코렉팅 ,슈퍼비비 등등 다 사용해봤는데\n다 좋아요",
    "text2": "재재 구매템이에요\n제가 파데나 쿠션 사용하면 요철이 도드라져서 \n비비크림만 사용하는데\n다크닝도 없고 베이지 빛으로 너무 이쁘게 올라가서\n저는 이미 정착했어요",
    "text3": "파데 섞발용으로 샀기 때문에 색은 크게 신경 안 썼지만 확실히 밝은 컬러가 좋기는 해요. 피부톤때문에 해외 파데를 직구해서 쓰는데 거기에 섞발하면 적당히 노랗고 하얀 베이스가 되어서 좋습니다.",
    "text4": "파데랑 섞어쓰려고 샀는데 딱 좋아요. 섞발용 비비로 비싼 거 필요없고 딱 이정도 세일가로 샀을 때가 제일 좋은듯 하네요. 제 역할에 충실한 제품입니다",
    "text5": "없으면 안되는템.. 작은거 사고 후회하시지 마시고 큰거 사세요 어차피 또 사게 되어있음",
    "text6": "다크닝 살짝 있어서 밝은 컬러의 파운데이션이랑 섞어서 바르시면 괜찮라요 !!!!"
  },
  {
    "brand_name": "에르보리앙",
    "product_name": "에르보리앙 BB크림",
    "price": "40000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020541735ko.jpg?l=ko",
    "review_name": "에르보리앙 비비 아이보리 40m",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205417",
    "text1": "에르보이랑 BB 아이보리 컬러는 자연스럽게 피부 톤을 밝혀주는 제품으로, 특히 노란 기가 살짝 도는 한국인 피부톤에 잘 맞는 색감입니다. 발림성이 부드럽고 촉촉해서 처음 바를 때 밀리거나 들뜨는 현상이 적고, 얇게 여러 번 레이어링해도 두껍게 올라가지 않는 점이 만족스러웠습니다.\n\n커버력은 중간 정도라서 잡티나 홍조는 어느 정도 가려주지만, 완벽하게 커버되기보다는 피부 본연의 결을 살리면서 자연스럽게 보정해주는 느낌입니다. 덕분에 데일리 메이크업용으로 부담 없이 사용하기 좋고, 마스크를 착용했을 때도 심하게 묻어나지 않아 편리했습니다.\n\n피부 표현은 반반 매트한 세미 매트 타입에 가까워, 시간이 지나도 번들거림이 과하지 않고 깔끔하게 유지됩니다. 다만 건성 피부라면 바르기 전에 수분 크림을 충분히 발라주는 것이 좋고, 지성 피부라면 파우더로 마무리하면 더 오래 깔끔하게 유지됩니다.\n\n✅ 총평\n에르보이랑 BB 아이보리 톤은 자연스러운 피부 표현과 데일리용으로 적합한 제품입니다. 커버력보다는 피부톤 보정과 화사함을 원하시는 분들께 추천할 만합니다.",
    "text2": "그냥 테스트 해보고 피부에 잘 맞아서 샀음 ..\n근데 사기가 하늘의 별따기 …⭐️\n내가 사는 곳에 안 팔아서 좀 멀리 가서 사옴 \n멀리서 산 만큼 효과가 좋아서 사용 하고 좋으면 더 구매 할득함 ! 간단히 적겠음 . 다들 써보면 알음!!",
    "text3": "비비크림 필요해서 샀는데 처음에는 좀 매트하구요 파데랑 같이 쓰면 괜찮은 것 같아요",
    "text4": "어두운 파데랑 섞어쓰려고 샀는데 만족합니다\n잘쓰고있어요",
    "text5": "비비크림 특유의 잿빛도 아예 없고 심지어 일단 파데 21호보다 더 밝은 것 같기도 해요! 컨실러 또는 파데랑 같이 쓰면 하루종일 예쁘게 지속됩니다! 밀착력도 일반 비비크림보다 높아요!! 매트파데를 좀 더 잘 바르고 싶다! 하실 땨 추천합니다",
    "text6": "에르 보리앙 CC 코렉터와 누드 컬러 덕후로써\n누드 컬러 색상 때문에 너무 아쉬워서 \nCC 코렉터만 쓰는 21호 봄 웜톤이었는데\n아이보리 컬러 나와서 바로 구매하고 3번째\n써보고 후기 남겨요.\n\n컬러는  정말 밝은 색상이에요.\n상앗빛 아이보리보다 흰 기도는 아이보리(?)\n핑크 한 방울 들어간 아이보리컬러 같아요.\n그래도 어두운 옐로 톤보다는 낫지만 다소\n아쉬워요. \n\n근데 이보다 질감이 기존 제품이랑 다르게\n느껴졌어요.  톤업크림 같은 제질의 보완을\n위해 쫀쫀하게 만들어진 느낌(?) 이예요.\n분명 덜 촉촉해요. 그래서 더블*어랑 섞어\n쓰는데 저는 기존 제품보다 미세하지만\n두껍게 발리는 듯한 느낌이라 아쉬워요.\n\n한 달 정도 이것저것이랑 섞어 써봐야 저랑 딱\n맞는 비율을 찾을 것 같네요.",
    "text7": "그냥 간편하게 휘뚜루마뚜루 쓰기 좋은거같애용 !! 괜차나요",
    "text8": "에르보리앙 비비크림 너무 유명해서 어두운색으로 작은거 써봣는데 발림성이 부드럽고 커버력이 뛰어나서 밝은색상으로 하나더 구매햇어요 !! ^_^ 자외선 차단지수는 낮으니 선크림바른 후에 발라야합니당",
    "text9": "파운데이션 섞어쓰는데 엄청 촉촉한건 아니고 안섞어서 사용하는것 보다는 촉촉한 것 같아요!",
    "text10": "파데랑 섞어 쓰려고 구매했어요 파데만 쓰는것 보다는 확실히 촉촉하긴해요",
    "text11": "촉촉한데 보송한느낌? 파데프리할 때 잘 사용할 것 같아요. 여쿨라 17호인데 아이보리컬러랑 파데 섞어서 바르면 좋아요. 용량은 넘 작아요ㅠㅠ",
    "text12": "▪️평소에 파운데이션 답답함이 싫으신 분들은 단독 사용하시거나 또는 섞발용으로 아주 최고에요\n\n▪️ vdl 파데가 인생파데인 사람으로써 3통째인데 조합이 아주 쫀쫀하게 잘맞고 피부가 편안하게 밀착되서 아주 좋아요\n\n▪️ 컬러가 잿빛의 탁한 비비가 아닌 파운데이션 색 같은 밝고 상아빛의 아이보리 컬러여서 사용하기에도 부담없어요",
    "text13": "피부상태 안좋을때 이거 만한 제품이 없어요  들뜸없고 붉은기 잘가려줘요",
    "text14": "아이보리컬러 생각보다 더 밝아요  엄청 밝은편 \n믹스해서 잘쓰고 있어요",
    "text15": "모랄까 전 파데프리만 해서 얘만 바르는데 단독은 비추\n\n단독은 피부 몽글몽글 올라오고 너무 별로에요\n\n그래서 무조건 건조한 선크림이랑 같이 섞어야합니다.\n\n섞는용으로 추천이지 단독 비추구요.\n\n플레어 색상은 넘 어둡고 ㅠ 아이보리는 넘 하얘요ㅠ 중간 톤좀 만들어주시길... \n\n암튼 파데프리로 넘 추천하구 7시간 정도 짱짱히 가요",
    "text16": "건성인 저에게 살짝 건조하지만 기초를 촉촉하게 한겹한겹 잘 하고 바르면 괜찮을 것 같아용 ㅎㅎ 여름에 너무 더워서 쿠션이나 파운데이션 바르기 싫을 때 이거 한겹 바르면 괜찮을 것 같네용 ㅎㅎ 구매하고 집 와서 발라봤는데 좋아용 외출할 때 바르고 괜찮으면 또 구매 예정입니당",
    "text17": "엄마가 좋댔어요~\n그냥 밀착력은 보통이고 유지력은 만족하시다고 합니다\n네. 그렇다네요~",
    "text18": "아이보리 컬러 샀는데 와 진짜 밝아요 저 17-19호 쓰는데 이건 단독으로 못 바르겠어요 ㅋㅋㅋㅜ 헤라 실키스테이랑 섞발하면 너무 좋음",
    "text19": "회색빛 아닌 비비 어둡지 않은 비비 이게 유일함 진짜 대만족 사고 맨날씀",
    "text20": "자연스러워요 모공도 잘가려지고 좋아요 ~~!! ㅎㅎ 이뻐요",
    "text21": "기존 비비보다 밝고 커버력도 어느 정도 있어서 개만족한템 디른 사람들한테 추천도 햇아여",
    "text22": "파데에 섞발하려고 샀는데 맨얼굴에 파데프리용으로도 괜찮으면 좋겠음",
    "text23": "아이보리라 좋아요 ~~~! 너뮤 이뻐요 ㅠㅠ 섞어쓰기 좋아요",
    "text24": "로라메르시에 컨실러랑 석어바르기 좋다해서 샀는데 색이애매해요",
    "text25": "수부지 피부.. 처음 사용할 땐 뻑뻑한가 싶었는데 쓸수록 만족하고 있어요 바쁠 때는 단독 소량만 발라도 괜찮아요 지속 괜찮고 피부가 편해요",
    "text26": "원래ㅠ19-21호 사이를 쓰긴하는데 이건 조금 더 밝게 나온 느낌입니다",
    "text27": "색상은 밝고 화사한데 핑크베이스 불호라 조금 아쉬워요 그리고 비비누드보다는 약간 덜 촉촉한 느낌이에요",
    "text28": "그냥 저냥 휘뚜루마뚜루 (°∀°)b쓰기 좋음(°∀°)b",
    "text29": "무난무난 그냥저냥 쓰기 좋음 (°∀°)b 휘뚜루마뚜루탬",
    "text30": "파데랑 섞발하기가 너무 좋고 지속력도 좋고 무엇보다 컬러가 너무 이뻐서 정착템으로 쓰고있어요!!",
    "text31": "아이보리 컬러만 필요해서 올리브영 런칭하자마자 구매하게 되었어요! 단독으로 바르기엔 부담스러운데 더블웨어랑 섞발하니까 컬러도 넘 이쁘게 되고 완전 깐달걀처럼 피부표현이 되니까 너무 만족스러워요!!",
    "text32": "파데보다 가볍게 사용하기 좋아요. 제가 원래 21~22호 사용하는데, 이거 색상을 대충보고 사서 저한테 너어무 밝긴 합니다. 그래도 어두운 파데랑 섞발하먄 밀착력도 더 좋아지구 색상도 자연스러워져서 만족합니다",
    "text33": "계속 재구매하는 제품입니다. \n정착템이에요! 평소에는 이것만 손으로 바르는데 피부표현 너무 이뻐요! 건성 초강추입니다!",
    "text34": "이전부터 쓰던건데 올리브영 입점햇네요! 매일 공구진행때 샀는데 올리브영도 할인 많이 되면 좋겠어요!\n원래 누드 색 뿐이엇는데 아이보리색 써보고싶어 주문햇어요",
    "text35": "생각보다 색이 더 밝았어요 한 19호 이상부터 단독으로 쓸만해 보여요.",
    "text36": "급하게 비비를 사야해서 색상만 보고 샀는데 다행이 많이 밝지 않아서 잘 맞아요. 비비치고 커버력도 있어보이고 유분없는 건성기준 다크닝도 많이 안느껴져서 좋슺니다.",
    "text37": "너뮤 좋아요💕 이거 쓰고 파데 끊었어요 아이보리 컬러 컬러감도 너무좋고 부드러워요",
    "text38": "어두운 파데 섞발용으로 샀어요\n아주 만족합니다\n잘쓰고있어요",
    "text39": "넘넘 맘에들어요 지속력 떨어지는 비비랑 섞발하면 ㄹㅇ찰떡임",
    "text40": "커버력 괜찮은 거 같아요 커버력 안좋고 건조한 비비랑 섞발중인데 자연스럽게 잘발려유",
    "text41": "생각보다 매트해요. 이 제품 단독으로 사용했을 땐 좀 별로라는 생각이 들었는데\n지베르니 파운데이션이랑 2:1 비율로 사용하니 피부화장이 쫩쫩 잘 달라붙어서 조아요!",
    "text42": "인생 비비예요ㅠ 파데는 너무 무겁고 파데만 바르면 피부가 가려운데 비비크림은 쟂빛이 돌아서 싫었거든요ㅠ 근데 이 상품은 완전 예쁜 아이보리색 그차자체••",
    "text43": "비비치고 건조하고 좀 퍼석거리듯이 발려요\n초록색 코렉팅 씨씨를 잘 쓰고 있어서 밝은색이라 얼른 구매했는데 발림성이 별로여서 단독으로 안 쓰고 섞어서 씁니다",
    "text44": "생각보다 매트한것 같고 발림성도 좀 덜한것 같아요\n단독으로 발라보고 다시 리뷰할게요",
    "text45": "블라인드 구매인데 그래도 잘 맞는거 같긴해요 더 써보고 남길게요",
    "text46": "아이보리 새로 나왔다고 해서 밝은톤인 저는 너무 궁금해서 구매해봅니다 후기믿고",
    "text47": "피부 부담없이 사용할수잇어서 좋은아이템이에요 가볍게 화장하기 좋아요!! 감사합니다~ 선크림이랑 같이 바르면 산뜩하게 좋아요",
    "text48": "에르보리앙 너무잘 쓰고있어요 앞으로도 계속 쓸템이라 좋내요",
    "text49": "에르보리앙 좋다고 유튜브에서 계속 하길래 한번 써보긴 했는데 막 지속력이 좋진 않던데 ㅠㅠ 한 여러번 발라보려고요 기름에 녹능 느낌?",
    "text50": "혜림쌤 마켓놓쳐서 이거라도 구매해봤는데 괜찮아요! 색상은 되게 밝고 이쁨 근데 섞발용으로 산건데 타브랜드 비비랑 비교햇을때 큰 차이 모르겠음 용량대비 너무비싸서 재구매는 잘 머르겟어여",
    "text51": "색상이 어둡고 잘 안맞아서 손이 안가던 파운데이션이랑 \n섞어서 쓰면 색상도 잘맞고 좋아요.\n\n단독으로 사용했을때는 화장한거 티 안나게 톤업만 해줘서\n만족스럽습니다! \n 다만 단독으로 사용 시 맑은 느낌이 오래가진 않아요",
    "text52": "에르보리앙 아이보리 넘 갖고팠는게 올용에 있어 정말 다행이에요"
  },
  {
    "brand_name": "에르보리앙",
    "product_name": "에르보리앙 BB크림",
    "price": "40000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020541735ko.jpg?l=ko",
    "review_name": "에르보리앙 슈퍼 비비 누드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205417",
    "text1": "그냥 비비보다 슈퍼비비가 커버력도 지속력도 훨씬 좋음! 피부도 편안해서 좋아용",
    "text2": "확실히 파데보다 피부가 편하고 촉촉해요. 춥고 건조해지기 시작하니까 손이잘감",
    "text3": "피부가 예민한 편인데 자극 없이 진정이 잘 돼요. 시트도 얇고 밀착력 좋아서 편하게 사용할 수 있었어요. 사용 후 피부가 촉촉하고 붓기도 좀 가라앉는 느낌이에요. 여름이나 트러블 있을 때 쓰기 딱 좋아요!",
    "text4": "파데에 섞발하는 용이라 회기 도는건 감안 가능. 근데 양 조절 잘못하면 피부에서 좀 떠요...ㅠ",
    "text5": "피부가 민감해져서 화장을 순하게 하고 싶어 구매한 제품입니다! 색감이나 커버가 만족스러워요!",
    "text6": "에르보리앙 비비 유명하다는건 블로그 같은 글으로도 많이 보고 유튜버 분들 광고나 마켓도 많이 봐서 알고 있었는데 용량 대비 이렇게 비싼지 몰랐어요 ㅎㅎ\n과장 쪼오금 보태서 손가락 두개정도 크기 및 두깨인데 만팔천원인가 만구천원인가 하더라구요 원래는 색이 좀 어두운 비비를 구매하러 갔는데 제가 간 매장에 비비가 다 떨어지고 딱 이 에르보리앙 뿐이더라구요 그래서 구매해 왔습니다\n컬러는 적당히 기미잡티 가려주는 느낌으로 피부 톤이랑 비슷하거나 반톤정도 아래의 느낌이었어요 밝아서 못쓰던 파운데이션이랑 섞어서 쓰면 밀착력도 높이고 컬러도 적당히 조화되서 괜찮더라구요 가격만 조금 더 착했다면 항상 쟁여두고 사용할 것 같은데 조금 아쉽네요\n근데 혹시 더이상 올영에서 판매 안하나요? 구매를 안하는 것과 못하게 되는건 큰 차이가 있는데 계속 판매해주세요",
    "text7": "에르보리앙 비비 유명하다는건 블로그 같은 글으로도 많이 보고 유튜버 분들 광고나 마켓도 많이 봐서 알고 있었는데 용량 대비 이렇게 비싼지 몰랐어요 ㅎㅎ\n과장 쪼오금 보태서 손가락 두개정도 크기 및 두깨인데 만팔천원인가 만구천원인가 하더라구요 원래는 색이 좀 어두운 비비를 구매하러 갔는데 제가 간 매장에 비비가 다 떨어지고 딱 이 에르보리앙 뿐이더라구요 그래서 구매해 왔습니다\n컬러는 적당히 기미잡티 가려주는 느낌으로 피부 톤이랑 비슷하거나 반톤정도 아래의 느낌이었어요 밝아서 못쓰던 파운데이션이랑 섞어서 쓰면 밀착력도 높이고 컬러도 적당히 조화되서 괜찮더라구요 가격만 조금 더 착했다면 항상 쟁여두고 사용할 것 같은데 조금 아쉽네요\n근데 혹시 더이상 올영에서 판매 안하나요? 구매를 안하는 것과 못하게 되는건 큰 차이가 있는데 계속 판매해주세요",
    "text8": "산뜻하고 보송한 마무리감이에요!\n비비라서 기대안했는데 커버력이 파운데이션만큼 길어요",
    "text9": "어머니가 여행용 비비 찾으셔서 추천드렸는데 너무 만족하시는 제품입니다",
    "text10": "동생이 화장하고 싶다고 해서 일단 미니 BB크림으로 사주고 생일 선물로 쿠션 사주기로 했어욤 동생이 마음에 든다고 했어욤",
    "text11": "어머니한테 여행용 비비로 이거 추천드렸는데 엄청 좋아하세용",
    "text12": "ㅕ진짜좋아여 추천드립니다 다들 세일할때 싸게 쟁여두시길 바래요",
    "text13": "속건조 호르몬트러블 가을뮤트 입니당ㅎ\n적은 양으로도 커버가 잘됩니다",
    "text14": "하루 종일 메이크업이 무너지지 않게 잡아주는 픽서라 정말 만족스러웠어요. 뿌렸을 때 미세한 분사력으로 얼굴에 고르게 퍼지고 끈적임 없이 빠르게 흡수됩니다. 특히 여름철 땀과 유분에도 메이크업이 번지지 않아 수정화장이 거의 필요 없었어요. 향도 부담스럽지 않고 피부 자극도 없어서 민감성 피부인 저도 안심하고 사용했습니다. 더블 기획이라 용량이 넉넉해 가성비도 최고예요. 메이크업 지속력을 높이고 싶은 분들께 강력 추천합니다!",
    "text15": "이거 없으면 화장 못함 이거 다른 파데랑 섞발하면 진짜 레전드입니다. 저는 여드름 많고 커버할게 많은 피부인데 이걸 바르면 싹가려져요 커버력 최고ㅜㅜ 근데 건성이라 그런지 단독으로 바르면 엄청 건조해요.. 그래서 시간 지나면 살짝 일어나는 느낌도 있을 수 있는데 조금 얇게 펴바르거나 다른 좀 묽은 파데들이랑 섞어바르면 안일어납니다.ᐟ 지성분들은 그냥 써도 될것같기도??",
    "text16": "파운디이션이랑 섴ㄱ어바르기 좋습니다 생각보다 촉촏해서 괜찮아요",
    "text17": "광고가 많아서 구매해봤는데 저한테는 촉촉하니 생각보다 좋았습니다",
    "text18": "찬양하라. 커버력이 이리 좋은 베이스는\n처음 겪어봤다….색깔이 조금 어둡기는 하지만\n츄라이…",
    "text19": "색상은 우리가 아는 비비 색상이고 23호여도 첨에 바르면 좀 밝은 느낌인데 단독으로 바르거나 컨실러 섞발할 때 비비의 비율이 높으면 밀착이 잘 안되는 느낌이에요\n커버는 좀 되는데 픽서를 뿌려도 외부마찰엔 많이 약해요ㅜ\n편하게 단독으로도 쓰고 싶어서 슈퍼비비로 샀는데 좀 아쉬워요",
    "text20": "혜림쌤이 아주 좋다 그래가지고 사봤는데 넘 좋아요!!!\n색깔은 약간 어두운 느낌??약간 회색기가 있는 것 같아요.\n저는 평소에 21호를 쓰는데 19호의 파데랑 섞어서 쓰면 딱 적당한 색이 되요.\n그리고 제가 각질이 많이 올라와서 화장이 얼마나 잘 수분을 채워도 바로 뜨는데 이거 쓰면 커버력도 넘 높고 안뜨고 오래 유지되서 매일 써요!!!",
    "text21": "번떡번떡한거 별로 안좋아해서 가볍게 바르기 편한데 색은 좀 어두운편인데 오히려 더 자연스러워요",
    "text22": "아 너무좋아요 이거 사고 그냥 비비 씨씨 다 샀어요 자연스러운 커버에 파데에 섞어쓰기도 좋아요",
    "text23": "어머니가 여행용 파운데이션을 찾으셔서 추천해드렸더니 커버력도 좋고 가볍다고 좋아하세용",
    "text24": "좋아요 자주쓰는 제품이에요 재구매템이에요 잘쓸게요~~",
    "text25": "너무좋아요 에르보리앙 제품 거의 다 있는데 이게 커버력이 좀 더 좋아서 좋아요",
    "text26": "조습니다 다들 사세여 세일할때 얼른 재여두시길 \n다들 ㄱㄱ 하세여",
    "text27": "파운데아션보다 무겁지않아서 잘 바르고 있어요\n밀착잘되서 좋아요",
    "text28": "좋아요 자주쓰는 제품이에요 재구매템이에요 잘쓸게요~~",
    "text29": "에르보리앙 cc랑 어두운 파데 쓸데\n섞발해서씀 칼라예쁘고 발림성도 좋아요",
    "text30": "피부톤  밝으신분들은 다소 어두워요 \n21호 부터는 자연스럽고  커버는 잘됩니다\n발림성도 좋고  촉촉한 편이에요",
    "text31": "에르보리앙 cc구매하고  샘플받은거\n사용후 좋아서 구매요~\n밝은 파데에 섞발하니 좋아요"
  },
  {
    "brand_name": "에르보리앙",
    "product_name": "에르보리앙 BB크림",
    "price": "40000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020541735ko.jpg?l=ko",
    "review_name": "에르보리앙 슈퍼 비비 클레어 15m",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205417",
    "text1": "전에도 샀었는데 색상이 너무 칙칙해서 다시 구매했어요\n이건 예쁜 상아색이라 마음에 듭니다 커버력도 있어서 피부 결을 예뻐보이게 연출해줘요",
    "text2": "비비크림 특성상 약간 회기가 돌긴 하는데 그래도 색상이 예쁜 편이고 커버력도 좋아 손이 잘 가요",
    "text3": "올영에서 처음 보고 시어머님과 테스트를 해보고 핏줄까지 가려지는 커버력에 놀래서 구매한 제품이예요!!!\n아직 사용전이지만 제 피부톤보다 어둡지만 커버력이 좋아서 섞어서 사용할려고 구매했어요 ㅎㅎ",
    "text4": "오프라인 매장에서 발라보고 커버력이 너무 좋아서 구매한 제품!!! 어머님이 사주셨는데\n양이 적은데 가격이 있는편인데 커버가 잘되서 섞어서 바르는 용도로 사용할려고요!!",
    "text5": "세일할때 구매해서 잘 사용했고 앞으로도 잘 사용할 것 같아요!! 제품력 좋습니다~",
    "text6": "촉촉하고 발림성이 좋아요 커버력도 괜찮고 무난하게 잘 사용하고 있어요 !!",
    "text7": "톤다운 된 컬러 비비 써보고 싶어서 골랐어요. 색은 좋은데 커버력이 커서 무겁게 느껴져요.",
    "text8": "비비라서 확실히 촉초괘 피부가 편합니다. 그리고 무엇보다 색상이 정말 예쁜 상아색이에요 17~19호 느낌",
    "text9": "별로 기대 안하고 구매했는데 생각보다 사용감이 너무 좋았어요. 피부에 착 붙어서 잘 발리고, 밀림이나 들뜸 없어요. 오전에 바르면 하루종일 유지됩니다. 색은 약간 어두운가? 싶었는데 오히려 다크닝 없이 자연스러운 생얼 메이컵하기 좋았습니다.",
    "text10": "커허력은   정말 좋습니다 많이 매트하구요    정말 소량만 쓰셔야 애요",
    "text11": "커버력은 정말 좋아요~~~양조절을 잘해야할듯~ㅋ 조금만 써도",
    "text12": "진짜 파데에 섞어쓰먼 너무 찰떡처럼 잘 붙어있어요 ㅎㅎ\n가격이 좀 비싸지만 할인할때 사면 좋아요 ㅎㅎ",
    "text13": "에르보리앙 비비 잘 사용중인데 슈퍼비비도 구매해봤어요!!\n진짜 좋아요 그래서 빨리 큰용량도 사고싶은데 품절이 안풀리네요 ㅜㅜㅜ 가격은 비싸지만 만족합니다 ㅎㅎㅎ",
    "text14": "세일할때 구매해서 사용해봤는데 너무 만족하면서 사용했습니다!!",
    "text15": "촉촉한 파데에 섞어서 바르면 피부가 아주 좋아보입니다! 강추",
    "text16": "에르보리앙 유툽에서 보고 쓰는데 타bb크림보다 탁색없고 좋아요",
    "text17": "보통 비비나 파데에 비해 피부톤에 가까운 색이라 선택했어요. 자연스레 피부톤에 맞고 다만 커버력이 있는만큼 보습은 잘해줘야 할 듯.",
    "text18": "무난하게 쓰기 좋은 BB크림같아요~ 촉촉하게 잘 발라져용",
    "text19": "아직 한 번 밖에 안 써봤지만 그럭저럭 사용할만 한 거 같아요 한달 뒤에 한달 후기 가져올게요~"
  },
  {
    "brand_name": "에르보리앙",
    "product_name": "에르보리앙 BB크림",
    "price": "40000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020541735ko.jpg?l=ko",
    "review_name": "에르보리앙 비비 아이보리 15m",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205417",
    "text1": "인생비비입니다 !!  메이크업 아티스트 분이 공구할때  사보고 너무 좋아서 신재품 나왔다길래 재구매했어요 비비중에 색감이 제일예쁜거 같아요 예쁜 상아빛이여서 단독으로 바르기도 괜찮고 매트한 파운데이션이랑 섞어서 발라도 좋아요 무너짐도 예쁘고 모공커버가 잘되서 애정하는 제품입니다",
    "text2": "사실 엄청 밝은 색일까봐 걱정했는데 딱 적당히 예쁜 아이보리 색이라 밝은 색 파데랑 섞어서 쓰면 너무 예쁩니당",
    "text3": "생각보다 매트하고 발림성은 좋으나 예쁘게 무너지지는 않았던거 같아요! 좀 아쉽습니다",
    "text4": "생각보다 매트? 지성한테는 무난한데 약간 트러블 올라오는 것 같아요. 민감성에게 비추입니다..",
    "text5": "첨엔 너무 들뜨나 싶었는데 선크림이랑 믹스해서 써보니 좋아요",
    "text6": "배송이ㅜ너무ㅜ걸려서 다른걸 살까하다 왔네요 아이보리 밝아요"
  },
  {
    "brand_name": "에르보리앙",
    "product_name": "에르보리앙 BB크림",
    "price": "40000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020541735ko.jpg?l=ko",
    "review_name": "에르보리앙 비비 클레어 15m",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205417",
    "text1": "선물 드리려고 샀는데 잘 사용하고계세요 색상도 발림성도 괜탆데요",
    "text2": "섞발 할 때 사용해주기 좋은 제품이에요\n샵에서 많이 사용한다고 하는데 왜 그런지 알거 같더라고요\n꾸준히 잘 사용하게 될 거 같습니다",
    "text3": "사진 위가 누드, 아래가 클레어 컬러 발색입니다.\n핑크베이스 일 거라고 예상했는데, \n핑크베이스라고 하기에는 너무 누렇고 붉은 거 같아요.\n그런데 제 23호 피부에는 목색깔이랑 크게 차이 안 나고 자연스러운 느낌이었습니다.",
    "text4": "색조나 분위기 따라서 베이스 색상을 다르게 발라보고 싶어서 소용량으로 세가지 색상을 구입했어요.\n발림성 좋고 건조하지 않아서 좋아요.",
    "text5": "에스쁘아 비글로우 파데랑 섞어서 쓰려고 어떨지몰라서 작은걸로 사봤어요.\n파데가 같은호수 쿠션보다 밝은편이라 \n에르보리앙 비비가 살짝 어둡다고 해서 \n저는 일부러 제가 쓰는 다른 쿠션이랑 비슷하게 맞출겸 해서 한참 고민하다가 클레어로 샀는데\n(저는 파데가 좀 뜨고 건조한것같아서 비비 비율을 더 높여야해서ㅋ 아이보리로 사도 됐을뻔 했어용)\n섞어 쓰기엔 진짜 괜찮음 / 저는 21호가 잘 맞는 봄웜..\n\n2번째 사진에 가운데 제일 어두운게 에르보리앙 bb 클레어\n제일 왼쪽이 삐아 오매트쿠션 21호\n제일 오른쪽이 에스쁘아 비글로우 파데 뉴트럴아이보리\n색상 참고하세용",
    "text6": "원래는 파데랑 섞어서 쓰려고 구매했는데 단독으로 사용해도 너무 좋아요",
    "text7": "발림성 좋고 밀착력이 진짜 마음에 듭니다. 보습력은 파데랑 섞었을때 정말 많이 올려주는데 단독사용했을때는 특이하게 엄청 영양감이 느껴지진 않더라구요. 오히려 괜찮았어요. 저는 붉고 회끼도는 피부라 클레어를 선택했지만 그렇지않으시면 누드로 가는게 맞는 것 같습니다. 베이스가 누럴때 중화용으로도 잘쓰고있어요.",
    "text8": "촉촉이파데 별로안좋아해서 세미매트 위주로 쓰는데 악건성이라 화장이 너무 잘뜨고 제가 좋아하는 느낌의 파데들이 매트파데류인데 파데랑 섞으려고 섞발용으로 구입했습니다. 기존에 잘 쓰던 섞발용 비비가 단종인데 에르보리앙이랑 느낌이 제일 비슷한 거 같아서 섞발템치곤 저렴하지 않아도 구입했습니다. 보습력이 좋고 커버력을 잃게하지않고 밀착력까지 다 마음에 들어요. 횟끼가 있지만 저는 붉은 피부라 상관없지만 횟끼싫으신분들은 아이보리추천합니다.",
    "text9": "파데랑 섞어서 바르면 예쁘게 무너져서 좋아요. 다른 호수도 구매하고싶어요",
    "text10": "이거쓰면 턱드름 나는데...파데프리 템으로 얘만한 커버력이 없어서 쓰고있어요ㅠㅠ\n\n단독은 절대 비추구요. 무조건 건조한 선크림이랑 섞발해야 오래가요\n\n솔직히 샵추천템이라 안믿었는데 얘만 쓰면 피부가 지속력이 오래가요\n\n근데 아이보리는 넘 밝고 클레어는 넘 어둡고ㅠ 중간 색이 나왔으면 좋겠어요",
    "text11": "부드럽고 촉촉하게 삭 발리는 제형감은 정말 좋은데, 색상이 진짜 에바적으로 붉고 어둡습니다. 그냥 어두운 정도가 아니라 많이 붉어서, 노랗고 홍조가 심한 제 피부를 불타는 자색고구마처럼 만들어 주는 색상이었습니다.\n\n사실 다른 어두운 재생비비도 톤업크림을 섞어 잘 쓰고 있는지라, 톤업크림이나 쿠션 등에 살짝 섞어 쓸 요량으로 중간 컬러를 선택한 건데 어떤 제품이랑 섞어도 컬러를 너무 안예쁘게 만들어 버립니다ㅜㅜ 옐베를 가져와도 톤업크림을 발라도 그냥.. 이 붉은 흙빛이 뚫고 나와요..\n하다하다 안 되겠어서 그냥 처박아 둔 템 ㅎ..\n\n차라리 아이보리 컬러를 사서 단독으로 쓸 걸 후회중입니다. 클레어는 비추",
    "text12": "요새 비빔 크림은 구하기 어려운데 판매 해 주셔서 감사합니다. 선물로 드렸는데 마음에 들어 하시네요.",
    "text13": "촉촉하고 좋네요 지속력도 좋고 \n초록색 그 그거랑 섞어쓰세요~! 굿입니다",
    "text14": "단독으로 발라듀 예쁘고 씨씨 크림이랑 발라도 예뻐요 \n피부 지속 굿",
    "text15": "메이크업베이스랑 섞어쓰려고 샀는데\n메이크업베이스는 너무 밝고 얘는 저한테 좀 어두운 색이라\n딱 괜찮았던것같아요.\n\n발림성도 괜찮고 색깔만 잘 맞는다면 단독으로 발라도 좋을듯합니당!",
    "text16": "단독으로는 사용해보지 않았지만\n평소에 잘 사용하는 파데랑 섞어서 사용해주면\n피부표현 정말 예쁘게 잘 됩니다\n샵에서 사용하는 제품으로도 유명한데\n왜 그런지 알 거 같은 느낌",
    "text17": "기존에 사용하던 쿠션들은 잘뜨고 밀리는데 이 비비는 덜 밀리고 밀착력이 좋은거 같아요. 그리고 유지력도 좋아서 잘 쓸거 같아요.",
    "text18": "작은 용량 같지만 소량으로도 잘 커버 되는 거 같아 얇게 바르시는 분께는 괜찮을거 같아요",
    "text19": "커버력이 완전 우수한편이지는 잘 모르지만 생얼 같은 분위기 낼때 좋은거 같아요",
    "text20": "매트 파운데이션이랑 섞어 쓰는중인데 너무 좋아요. 수부지한테는 최고예요",
    "text21": "단독으로 쓰기엔 아쉽고 더블웨어랑 섞어서 바르니 쫀쫀하고 좋았습니다",
    "text22": "그냥 무난하게 쓰기좋아요 비비색상이 밝다고해서 잿빛이 없는건아니고요 커버력도 그저그런데 피부에 자극은 별로 없는거같아요",
    "text23": "생각보다 커버력이 떨어졋어요 그래도 발림성이나 사이즈는 만족해서.. 그냥 씁니다",
    "text24": "발림성이 너무 부드럽고 좋아서 파데랑 섞어서 쓰면 매트한 제형감을 좀 부드럽게 풀어주기에도 좋고 피부 밀착감도 더 좋게 만들어줘서 너무 잘 사용하고 있어요",
    "text25": "에뛰드 파데와 섞어사용하는데 피부가 정 말 좋아보여 만족합니다",
    "text26": "발림성이 부드러워요. 컬러는 약간 23,24호 정도… 밀착력 좋고 적당히 촉촉합니당.",
    "text27": "유튜브에서 보고 샀는데 확실히 매트함 파데랑 섰어바르기에는 너무 좋더라구용 너무 매트해서 못쓰던 파데 섞어서 잘 쓰고 있어요  다소 아쉬운점은 좀 더 밝아도 될거같아요",
    "text28": "촉촉하고 가볍게 발려서 더운 여름에 사용하기 좋아요!\n파운데이션과 섞어서 사용하면 커버력 좋고 가벼워용",
    "text29": "자연스럽게 커버되는 편이라 하나만 바르기에 너무 좋아요!",
    "text30": "양이 조금 적긴 하지만 색상도 예쁘고 데일리로 사용하기 좋아요",
    "text31": "손으로 그녕 사용해도 돼요 지속럭은 잘 모르겠지만 쌩얼템으로 사용하기 좋아툐",
    "text32": "혜림쌤의 추천으로 구매했어요!! 휴대용 사이즈를 구매했는데, 너무 부드럽고!! 촉촉해서 만족합니다",
    "text33": "기대이상으로 너무 좋아서  깜짝놀랐어용\n요철 많은 피부인데  촉촉하게 표현되는게 너무 좋았습니당",
    "text34": "엄마 쓰시라고 사드렸는데 너무 어둡지 않아서 좋대요!!! 커버력도 있고 발림성이 마음에 드신대요!",
    "text35": "클레어가 제 얼굴에 맞는데 약간 어두운 감이 있어서 아이보리도 같이 구매했어요! 섞으면 좀 나을듯 ㅎㅎ",
    "text36": "촉촉하면서 너무 어둡지 않아서 쓰기 좋아요!! 가볍게 메이크업하기에 좋은 거 같아요"
  },
  {
    "brand_name": "에르보리앙",
    "product_name": "에르보리앙 BB크림",
    "price": "40000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020541735ko.jpg?l=ko",
    "review_name": "아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205417",
    "text1": "색상은 너무 예뻐서 좋은데 그게 유일한 장점입니다\n\n일단 \n1) 향이 진짜 최악\n이걸로 화장하고 나면 화떡?냄새가 남\n옛날에 엄마 화장품에서 이런 냄새 났던 것 같음\n후각은 쉽게 익숙해지니 괜찮을 줄 알았는데\n바르고 있는 내내 냄새가 나서 못참고 밖에서 세수함\n\n2) 유분감이 너무 많음\n바르고 있는 내내 간질거리더니\n건성인데도 이거 바르고 나서 다음날 유분감 때문에 트러블 파티열렸음\n\n파데랑 섞든 뭘하든 유분감 때문에 20대는 비추천\n\n=> 추천 대상\n1) 나는 얼굴에서 화장 떡칠한 냄새 / 엄마 화장품 냄새 나도 참을 수 있다\n2) 평소에 기초도 유분감 있는 제품 쓰는 연령대다\n\n비비는 피부 표현 예쁜데 피부도 편안하고 + 쉽게 바를 수 있다는 장점으로 쓴다고 생각하는데\n\n트러블 났으니 피부 안 편안함 + 쉽게 바를 수 없음 (손으로 바르면 난리남)\n걍 이걸 왜 쓰는지 모르겠음\n\n장점은 색은 예쁘고\n요즘 비비 유행중이라 당근하면 꽤 빨리 나감 ㄱㅇㄷ",
    "text2": "샘플 써보고 맘에 들어서 구매했는데 발림성, 컬러 모두 좋아요! 파데보다 피부도 편하고 바르기도 편해서 추천합니다~",
    "text3": "수분감있고 촉촉한편은 아니고 약간 새미매트? 매트한쪽인것 같아요 그리고 약간 피부에 각질있는곳 턱부분에는 각질부각되면서 발립니다 그게 단점이에요\n근데 계속 쓰게되는 건 뭘까요?ㅎ\n단독으로 쓰는것보다 촉촉 파데랑 같이 섞어쓰면 단점도 사라질것같아요 \n커버력도 별로 없고 하지만 시간지나면서 피부 밀착되고 약간 광이 나는데 피부 좋아보인다고 해요",
    "text4": "여태 써본 비비크림 중에 단연 1등!! 발림성도 좋고 색깔도 예쁘고 피부 표현도 너무 마음에 들어서 다 쓰면 재구매할 거예요.",
    "text5": "에르보리앙 아이보리 작은 사이즈 쓰고 있다가 가격과 구성이 좋아서 쟁여둘 겸 구매했어요.\n\n작은 쿠션 공병에 아이보리랑 같이 주신 슈퍼비비 약간, 그리고 묽은 선세럼 약간 해서 섞어서 쿠션만들어 두니까 너무 간편하고 휴대하기 좋아요. \n공기에 계속 닿으면 변색될런지는 아직 더 있어봐야 알겠지만 당장은 너무 좋네요 ㅎㅎ\n\n쿠션 공용기도 작은데 거울도 붙어있고 뚜껑에 양 조절용 돌기 같은 것도 있고 있을 거 다 있어요~\n\n에르보리앙 누드컬러도 있는데 아이보리랑 둘이 섞었을 때는 저는 생각보다 만족도가 좀 떨어졌었고 (아무래도 둘다 촉촉타입이라 그런지 컬러를 떠나 발림이나 무너짐이 맘에 안들었어요)\n이렇게 슈퍼비비랑 섞어주니까 더 좋은 것 같아요.\n\n일단 아이보리 컬러는 톤업크림 처럼 여기저기 다 잘쓸 수 있어서 쓰임새가 누드컬러보다 좋더라구요.\n화장이 좀 어두워지는 것 보다는 화사해지는 게 낫다고 생각하는 타입이라..\n누드 컬러는 더 발림성이 좋은 대신에 저는 섞발시 약간의 다크닝과 안 예쁜 기름짐이 있어서 좀 애매템이거든요. 단독 사용은 너무 어둡고..\n\n취향 나름이지만 아이보리는 단독 사용해도 21호 정도까지는 가능하다고 봅니다. 저도 맨 피부 22호이고 파데 21호 쓰는데 아이보리 단독 사용은 가능해요. 스파출라로 얇게 깔아주면 달걀귀신 아니고 톤업바른 것 처럼 자연스레 얼굴 밝아보이고 좋아요.",
    "text6": "모공이커서 프라이머 무조건 사용하는 피분데\n에르보리앙,,, 프라이머없이도 사용할수있는 유일한 베이스에요 ㅠㅜ\n색상이 더 밝은게 나오몀 좋겠어요\n하얀편이라 아이보리도 살짝 어둡게 느껴지는건 있어요\n하지만 피부표현 너무 이쁘고 지속력 좋고 무너질때도 이쁘게 무너져서 무조건 재구매갈겨,,",
    "text7": "내돈내산 BB..,!!\n비비가.. 요새 이렇게 뜰 줄이야~~~!ㅋㅋ 이쁘댷ㅎ사은품으로 준 누드비비도 딱 좋다! 아니 이럴수가..!! 어메이징~! 진짜 화장못들에게도 좋고만~!  근데 진짜 이제 믿고사용할수있는 필수템 나와서 너무 기쁘다늣..? 하 ㅎㅏㅎㅏ\n                                       ㅇ",
    "text8": "혜림쌤 추천템이나 콜라보 제품은 항상 믿고 사는데, 평소에 비비는 잘 안 써서 에르보리앙 제품은 이번에 처음 사봤어요. 그런데 역시.. 왜 그렇게 추천하셨는지 알 수 있는 촉촉함과 발림성.. 넘 좋아서 요즘 이것만 쓰고 있어요.",
    "text9": "혜림쌤 유튜브 보고 구매했어요! BB는 다크닝이 심해서 사용하지 않는데 에르보리앙 제품은 다크닝이 없다고 하더라고요. 이번에 새로 나온 아리보리 색상으로 구매했는데 일반적인 BB색상이 아니라 꼭 파운데이션 같아요. 저는 잡티가 꽤 있는 편이라 BB로 잡티가 커버가 안돼서 파운데이션이랑 에르보리앙 BB 1:1로 섞어서 사용하니 메이크업이 촉촉하고 커버력 있게 잘 돼서 요즘 이조합으로 계속 화장하는 중이에요! 아주 만족스럽습니다!! 약간 다른 제품에 비해 가격이 사악하게 느껴 저서 할인할 때 구매해야 할 것 같아요. 가격이 아쉬운 것 빼고는 다 맘에 들어요!",
    "text10": "사실 손이 잘 안가는 파운데이션밤, 파데, 지속력 꽝인 새 쿠션 등에 섞발하려고 삮어요\n기획세트는 사고 싶고,,너무 늦게 사서 너무 밝은걸 사서 어두운 파운데이션으로 색 조절이 필요하지만,,, \n일단 악성재고 (?)를 처리할 수 있어서 좋아요\n\n단독사용은 해보지 않아 잘 모르겠오요",
    "text11": "아주아주 매트합니다 . 얼굴 다뜨고요.. 콧등부분도 엄청나게 다떠서 피부표현 정말 안이쁘네요.. 모공커버도 안되서 지저분하게 표현됩니다. 뷰티 유튜버 믿고 구매했는데…이건 사기에 가까워요 ㅋㅋ\n비싸도 좋을거라 생각해 구매했는데 정말 화나네요\n비비크림이 이렇게 매트하게 표현이 될 줄 ;;;;;\n아니 왜 비싼거에요?? 황당하네요;",
    "text12": "저는 평소에 두꺼운 화장을 잘 안하는편입니다\n평소에는 톤업선크림만 바르고 일주일에 한번은 쿠션으로 화장하는데요 톤업선크림은 너무 가볍고 커버력이 없고 쿠션까지는 하기 싫어서 그 사이 제품을 찾다가 구매해서 썼습니다\n그 파데프리 유명한 제품중에 아누* , 토끼 제품 사용해봤는데요\n아누*는 제 피부에 좀 어둡고 두꺼운 파데느낌이고\n토끼는 제피부에 맞고 적당히 화장한듯한 제품입니다\n이 제품은 화장한느낌보다는 스킨톤 크림? 정도 느낌이였지만 얇은 제형이고 커버력이 완전 없진 않았습니다\n그래도 커버력을 기대하진 마시구\n처음에 짰을때는 엄청 밝아서 걱정했는데 펴바르니 제 피부에는 한톤밝게 잘 맞았고 목에 톤업크림까지 해주니 동동뜨는 느낌은 없었습니다\n가볍게 이쁜생얼느낌 나게 해주는데 좋을것 같구요 \n그래도 자차지수는 부족해서 따로 선크림을 발라야 할것같습니다\n그래도 추천 3.8/5",
    "text13": "기존 에르보리앙 비비 보다는 살짝 매트한데 색은 기존꺼보다 이뻐서 좋아요.",
    "text14": "비비 몇개 샀는데 이게 가장 맘에 들엇어오~~ 단독 사용보다는 섞발 추천!!",
    "text15": "가성비 좋고 자주 사용할거 같아요! 퀄리티 잘 뽑힌거 같아서 다음에도 재구매 할거 같습니당",
    "text16": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text17": "이런 브랜드는 처음보네요\n다른 파데랑 섞발하려고 구매했는데 자주 반품상품을\n재배송 한다 해서 자세히 보니 입구에 먼지들이 붙어있어요 \n이것도 당황스러운데 증정품 비비에 인위적인 스티커가 \n붙어있어 제거하니 spf 수치를 스티커로 부풀려 속였네요 이건 뭐하는 건지… 너무 실망이네요",
    "text18": "다른비비는 회끼돌고 어두운데 확실히 생상 뽀얗고 너무 이쁩니다 대신 너무 얇게 발려서 코쪽은 모공이 비쳐요 쫀쫀하지않아요",
    "text19": "다들 비비하면 이 제품을 사용하길래 구매했는데 좋습니다!",
    "text20": "선물로 줬는데\n잘 쓰고 있대요\n잘 팔리기도 하고\n추천 많이 합니다",
    "text21": "지성이라 그런지 그다지 매트하게 느껴지진 않았어요. 색상이 꽤 밝은 편이라 클레어 컬러나 다른 파데오섞발해서 사용 중이에요",
    "text22": "컬러 진짜 밝고 예쁨! 전 지성이지만 각질이 자주떠서 구매핼어요 파데에 섞발하기 젛음",
    "text23": "아이보리는 살짝 19~21호피부한테는 밝아서 다른 파데랑섞어써용 굿",
    "text24": "에르보리앙 비비 좋다좋다 많이 들었는데 쿠션만 사용해서 망설이다가 구매했어요\n소문대로 촉촉하고 피부가 가볍네요\n비비 특유의 잿빛을 정말 싫어하는데 색상도 아주 예쁜 아이보리 색이에요\n밝아서 17호까지 커버 가능해요\n파데랑 섞어발라 보려고 파데도 샀어요!ㅎㅎ",
    "text25": "오오 이거 진짜 인스타템하도 떠서 속는셈치고 샀는데 정말 망한버릴파데 소생템이에요 너무 좋아요",
    "text26": "약간 새미 촉촉-매트 그 사이 피부 타입 계절에 따라 느끼는게 다를 것 같지만 아무때나 막 발라도 예쁘게 유지 되고 발림성이 좋아요",
    "text27": "촉척해서 겨울에 건조한 파데랑 섞어쓰기 좋숩니당 사용 ㄱㄱ 해조세영",
    "text28": "수부지…중에서고 지성에 가까운 수부지, 땀이 많은 사람이면 비추입니다. 저는 겨울에 섞발용으로 써야갰아욤",
    "text29": "확실히 단독 으로 바르기 보다는 파운데이션과 섞어 발랐을 때 빛을 발 하는 제품 입니다. 촉촉함이 좋고 밀착력을 높여줘 요.",
    "text30": "촉촉한 비비여서 다른 파데나 비비랑 섞어서 사용하기 좋아요! 발림성 색상 다 맘에 들고 양도 넉넉해서 사용하기 좋아요!",
    "text31": "일단 색이 좀 어둡다고 샏각드는데 막상 바르면 그렇게 어둡진 않음(본인 21호쓰면 어두워져서 19,17 씀) 그리고 유분도 많지 않구 커버도 좋아서 이거랑 파우더 들어있는 픽스 같이 쓰면 피부표현 디지게 잘됨 강추",
    "text32": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text33": "행사하고 있어서 저렴하게 잘샀어요! 재구매 할 것 같아요!",
    "text34": "초록이써봤었는데\n제피부톤엔좀안맞는거같아서안쓰거있었는데\n이제품은밝게나왓다해서구매했네요\n쿠션이나 파데발르면피부가답답해서싫은데\n간편하게얇게발를수있음좋겟네요",
    "text35": "비비치곤 그리 촉촉한 느낌은 아닌 거 같은데 어디까지나 비비 기준이라 그런 거고 절대적인 촉촉함은 제법 좋아요! 아이보리 색상이 제일 밝다고 해서 구매했는데 확실히 기존 비비 특유의 잿빛이 거의 없는 편이라 색이 정말 맑게 올라와요. 다만, 아무래도 밝은 색깔이다 보니. 다른 컬러에 비해 커버력이 살짝 떨어지는 면이 있을 수 있는데 저는 어바웃톤 파데랑 에르보리앙 2:1 아니면 1:1 정도로 믹싱했을 때 진짜 예쁘게 표현되서 거의 매일같이 바르고 다니고 있어용",
    "text36": "촉촉하고 발림성이 좋아요 꾸덕할줄 알았는데 세람 파데랑 섞지는 못할것 같아용 하지만 톤 색깔이 너무 이뻐요",
    "text37": "비비인데 회끼 없고 원조비비라 할만큼 섞발하면 결이 너무 예뻐서 좋아여ㅛㅇ",
    "text38": "비비인데도 색상도 밝고 이쁘고 적당히 촉촉하고 좋아요 만족합니다",
    "text39": "촉촉하고 쫀쫀하고 지속력 괜찮은 BB... 지금같은 시즌에 좋은 괜찮은 부드럽고 잘 스며드는 제형의 비비크림. 원래는 파데파였는데, 파데는 즉, 피부 수분을 많이 빼았고, 나중에는 유분을 폭발하니...(개인적으로는 비츄...) 그러므로 피부과에서도 추천할 만한 컨실러만 있으면 괜찮을 요 BB... 이걸로 함 써보기로...",
    "text40": "에르보리앙 아무리 찾아두 없어서 직원분한테 부탁해서 겨우 찾았네요 ㅠㅠ\n진짜 근데 기대한만큼 너무 좋은거 같애요\n촉촉하면서도 잘 발리고 원래 내 피부같이 밀착되서 \n생얼에 바르기도 좋고 쿠션이나 도구 사용해서 바르면 진짜 파데보다 좋은거같아요 \n파데프리 용으로 삿는데 사길 잘한거같아요 ㅎㅎ \n기획상품으로 온 비비랑 큐션도 잘 써볼려고해용 😊😊",
    "text41": "작은 사이즈 써 보고 너무 맘에 들어서 세일할 때만 기다렸어요 ㅋㅎ 진짜 좋음 이거 파데랑 2:1로 섞으면 꾸덕하게 커버하기 좋고, 여름 지나면 1:1로 섞어서 촉촉하게 하면 좋아요 \n\n다크닝 있던 옛날 비비 생각하지마숑 \n다크닝 없이 밀착력 커버력 다 잡았습니다",
    "text42": "왠지모르게 이 비비쓰면 파데 쓴 날이랑 똑같이 클렌징해도 뭔가 오일감이 남는느낌..? 그래서 2차세안 꼭해줘야 할거같더라고요 안그럼 피부 트러블 와장창 ㅠ",
    "text43": "간편하고 집앞 동네 나갈때 쓱 바르고 다니기 편해요\n색상은 저한테 좀밝음",
    "text44": "섞어바르기에도 좋고 단독으로 발라도 너무 좋아서 잘쓰고있어요",
    "text45": "에르보리앙 CC를 잘 쓰고 있는데 BB크림 아이보리 컬러도 기대됩니다",
    "text46": "그냥 쓰면 너무 하얗고 다른 파데랑 섞어쓰면 딱 좋아요. 혼자만 쓰면 엄청 잘 무너져요",
    "text47": "너무 밝음 진짜\n코렉터랑 섞발 안하면 못씀 ㅠ 계란흰자가 되..",
    "text48": "비비치고 밝은 편이라 너무 좋아요! 글로우 파데나 매트 파데 어떤거랑 섞어 발라도 피부 표현이 이쁘게 표현됩니다!",
    "text49": "유명해서 사봤어요 매트한 파데 촉촉하게 해줘서 좋아요!! \n더 써봐야 알 것 같습니다",
    "text50": "지난 번 누드색은 발림성은 좋은데 어둡고 칙칙한 느낌이 있어서 이번에는 좀더 연한 색으로 샀습니다. 아직 써보진 않았지만 좋으면 재구매하겠습니다.",
    "text51": "초록색버전은 피부가 자연스럽고 광있게 연출됬는데\n이건 땀나면 희게 뜨고 난리도아니네요 ㅠ",
    "text52": "드디어 샀어요! 하도 광고에 망한 파데 살려준다해서 올영세일 김에 구매했는데 진짜 살려줍니다 망한파데ㅋㅋ맘에들어요",
    "text53": "단독으로 사용했을 때 보다 파운데이션과 섞어 발랐을 때\n궁합이 잘 맞아서 컬러가 안맞거나 지속력이 아쉬운\n리퀴드 파운데이션에 섞어 발라주면 화사한 피부톤에\n지속력도 더 오래 유지되어서 망한파데 구원템이에요!\n피부결도 예뻐보이게 만들어주는 제품이라\n어제도 사용후 외출했는데 너무 매트한 파운데이션 보다는\n세미글로우에서 세미매트 정도의 파데와\n궁합이 잘 맞는 것 같아요ㅎㅎ",
    "text54": "음 밀립니다... 스키케어도 바이오* 스킨이랑 오일성분이 들어가지 않는 흡수 잘되는 앰플써주는데..... 집앞에 약속 있을때만 사용하는게 좋을 것 같구요 커버력은 BB라 당연히 파데 보단 들되어요 대신 피부 톤 정리는 잘 됩니다! 피부 답답함도 덜하구요. 무난템인 것 같아여!\n\n+수정 \n손으로 발랐더니 밀렸던거였구요 \n흡수 잘 시켜주니 색상 모든 면에서 맘에 들었어요 완전 굿굿 입니다ㅋㅋㅋㅋㅋ 그 색 변화도 없고 좋아유좋아!!",
    "text55": "고민하던 상품인데 좋은 상품을 저렴하게 구매할 수 있어서 감사합니다.",
    "text56": "좋은 상품 저렴하게 구매할 수 있어서 감사합니다. 아이보리가 밝아서 섞어서 사용하기 좋아요",
    "text57": "재구매 템이에요 진짜 이거 영업하고 다녀요 항상 이거 섞발한 날에는 항상 피부 좋다는 소리 들었어요",
    "text58": "아이보리 컬러는 엄청 밝고 예쁜 색이에요\n색별로 질감도 조금씩 다르다고 하니 테스트해보세요\n파운데이션과 섞어바르면 쫀쫀촉촉해져서 좋아요",
    "text59": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text60": "이번 행사 비비들 브랜드별로 하나씩 구매해봤는데 ㅇㄸㄷ는 생각보다 더 매트해서 완전 스킨케어파데랑 섞발해야할거 같구욤 ㅌㅋ는 코렉팅베이스 같아욤 에르보리앙이 제일 보편적인 비비같아욤 저는 제일 만족스러워영",
    "text61": "cc크림 항상 사용하면 어두워서 불편했는데 밝게 나와서 사용하기에 너무 좋아요!! 발림성도 부드럽고 단독 사용도 좋지만 파데랑 섞어 쓰기 너무 좋더라구요",
    "text62": "커버력 자체는 좋지 않지만 워낙 촉촉해서 섞발하기 좋아요.",
    "text63": "색상이 자연스럽고 밝아서 좋아요! 다른 파데나 비비랑 섞어쓰기 좋아요! 피부가 매끈하고 좋아보여요! 양도 넉넉해서 매일쓰기 좋아요!",
    "text64": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text65": "행사하고 있어서 저렴하게 잘샀어요! 재구매 할 것 같아요!",
    "text66": "피부가 예민해져서 파운데이션 대신 비비쓰는거에 빠졌는데 에르보리앙 제품은 손으로 잘 펴발라지고 광도 이쁘게 돌아서 좋아요. 밝은 21호나 19호 쓰는 피부인데 아이보리는 밝고 누드는 어두워서 섞어서 쓰니 좋아요.",
    "text67": "이제 날씨가 추워져서 매트한 파데랑 섞어 바르려고 하려고 샀는데 적당히 촉촉해서 잘 쓰고 있습니다",
    "text68": "좋은건 모르겟긔 ㅎㅎ 그냥 뭔가 좀 더 가벼운 느낌이긔 ㅎ \n나이스",
    "text69": "섞발이 좀 더 좋을 것 같아요! 좀 더 연구하고 사용해봐야할듯…",
    "text70": "인생 비비ㅠㅠ 색상이 밝고 탁하지않아서 너무좋아요 다크닝은 절대없습니다",
    "text71": "촉촉하고 비비크림 중에 색상이 밝고 이뻐서 좋아요 만족합니다",
    "text72": "셀퓨전씨 비비랑 섞어바를 용으로 밝은 호수 구매했어요. 무난하고 괜찮아요.",
    "text73": "진짜 좋아요 디자인도 괜찮고 쓰는데 점점 좋아져요 다들 구매 바로 하세요",
    "text74": "커버력낮은 쿠션쓸때 베이스로 쓸려고 구매했어요 색상도 화사하니 이쁘고 지속력도 만족스럽습니다",
    "text75": "파운데이션이랑 섞발하려고 샀는데 마음에 듭니다\n좀 어두운 파데에 섞어 쓰니까 제 피부톤이랑 색도 맞아지고 좋아요 굿",
    "text76": "색상이 아주 밝아서  다른 파데랑 섞어쓰거나  cc랑 섞어 쓰기도 합니다",
    "text77": "솔직히 이 돈 주고 사기엔 아깝다는 생각이 들어요 성분은 좋은데 굳이 이걸 사야할까?라는 생각이 들어요",
    "text78": "가볍게 바르고 나가기 좋아요. 이 비비만 쓰면 유난히 피부가 편하고 예뻐보여요",
    "text79": "엄청밝 긴 하지만 그래도 21호 까지는 어떻게 해서든 사용할 수 있는 색감이에요",
    "text80": "파운데이션이랑 섞어서 사용 할려고 구매했는데 좋습니다!",
    "text81": "발림성은 엄청 좋아요 근데 값어치는 못하는 거 같아여 부분 부분 갈라지듯 일어나고 손은 잘 안가여",
    "text82": "파운데이션이랑 섞어 바르면 파운데이션만 단독으로 발랐을 때 텁텁함이 조금 중화되는 거 같아요. 처음에 바를 때는 되게 크리미하게 잘 발리는데 시간이 지나면 보송합니다",
    "text83": "에르보리앙 비비는 워낙 유명해서 ㅎㅎ 구매했어여 40미리인데 기획세투도 잇고 가격 꽤 ㄱㅊ은듯",
    "text84": "BB크림 중에 젤 잘나가는거라서\n엄마 선물로 드렸숩니다\n잘 쓰고 계시대용",
    "text85": "다들 ㅇㄸㄷ 살때 혼자 에르보리앙 샀는데 피부표현도 이쁘고 색상도 너무 마음에 들어서 잘 써주고 잇어용",
    "text86": "촉촉해서 주아용 매트 파데랑 찰떡이에용 이제 날씨도 선선해서 슬슬 글로우 메이크업 해도 될 것 같애영 지르세용 ㄱㄱ",
    "text87": "잔각질많은분들 쿠션말고 에르보리앙비비쓰세요,,\n쿠션보다 훨씬 들뜸이 적고 촉촉해서\n너무 좋아요!\n색상도 밝아서 비비특유의 잿빛이 안돌아서 건강해보여요",
    "text88": "평소 사용하던 파운데이션이라 같이 사용하면 피부표현이 정말 이쁘게 됩니다! 지속력도 좋아요!",
    "text89": "쫀쫀하니 좋네요 색도 예뻐요 근데 다른 컬러에 비해 좀 사용감은 떨어지는 느낌…?",
    "text90": "•여드름 너무 많이 나서 파데 끊고 사봄. 흉터도 너무 심해서 커버력이  필요한 상태.\n\n•발림성 좋고 슈퍼비비랑 반반 섞어서 손가락으로 대충 스파츌러 마냥 펴서 바름. 생각보다 커버잘돼서 놀랐고 지속력 너무 좋아서 놀람.\n\n•볼,인중은 건조. 코는 산유국인데 코는 유분 잡고 다시 발라도 피부 좋아보임. 인중 볼도 안뜸!! 만죡중\n\n•가격때문에 재구매는 고민해볼정도지만 세일때 사보기는 ㄱㅊ.",
    "text91": "리뷰 보고 걱정 반 기대 반 하며 사봤어요. 참고로 저는 애초에 단독으로 바를 생각은 없었고, 파데랑 섞어 바르려고 샀어요(더블웨어). 파데 색이 어둡고 제형이 건조해서 섞발하려고 샀는데 굉장히 만족합니다. 섞발하고 파우더처리하고 픽서뿌리면 지속력도 오래가고 커버도 괜찮은 편이에요. \n다만 단독으로 바를 분들은 피부 톤에 따라 다르겠지만 아이보리 색상이 조금 밝을수도 있을듯..???\n아무튼 섞어바르는 용으로는 추천합니다",
    "text92": "후기에 반품제품 받은 분들이 계시는 것 같아 걱정했는데\n다행히 제껀 새제품이라 바로 사용해봤어요~\n컬러가 뽀얗고 예쁜 아이보리 상아빛 색상으로\n21호 피부톤에게 단독 사용시 많이 밝았지만\n어두운 파운데이션과 섞어 사용하니\n톤과 결이 예뻐보여 섞발용으로 사용해야 될 것 같아요.\n\n발림성은 부드럽고 많이 촉촉하지도, 매트하지도 않은\n적당한 수분감을 가지고 있는 텍스처라\n파워매트한 파운데이션 보다는 세미매트 파데와\n섞어 사용했을 때 커버력과 결표현이 예뻐보였고\n어두운 컬러의 파운데이션도 화사하게 마무리 되네요😍",
    "text93": "너무 예뻐요 만족하면서 사용 중입니다 다 쓴 후 또 재구매할 예정이에요! 완전 굿굿",
    "text94": "본인 지성 아주 촉촉 까진 아닌데 건조한 느낌없고 그렇다고 새미매트도 아닌데 밀착력 개쩔고 컬러 개 이뻐서 걍 쟁였음\n이거랑 투크 메베 섞어서 바르면 다크닝 없고 하루 종일 뽀얀 피부 유지 삽가능",
    "text95": "와 너무 좋음 진짜 급할 때 그냥 손으로 펼치고 퍼프로 두들기면 끝",
    "text96": "엄청 기름져요 ㅠㅠ 그냥 파바박 바르기 좋네요 자외선차단기능이 있지만 세진않아요",
    "text97": "전부터 사고싶었는데 결국 삽니다\n건성에 좋을지 촉촉할지 매우 불안하지만 일단 사봄요",
    "text98": "섞어쓰기도 좋고! 단독으로 쓰기도 좋아요! 돈값을 하는 제품입니다",
    "text99": "아직 사용해보지 않았지만 너무 유명한 비비크림이라서 좋았으면 좋겠어요",
    "text100": "색상이 너무 화사하고 예뻐서 구매했어요 회끼 아예 없고 예뻐요!",
    "text101": "엄마선물용으로구매했는데엄청좋아하시네요~!추천합이다",
    "text102": "화장 안하는 친구한테 선물로 줬는데 살짝 뜬다고 하더라구요 그래서 초보가 쓰기엔 아쉬운 거 같아서 4점 드렸어요",
    "text103": "가격은 진짜 너무너무너무 비싸지만 컬러도 이쁘고 어두운 파데 밝햐주기 젛음",
    "text104": "비비크림이라서 엄청난 커버력은 아니지만 파데보다 피부에 훨씬 가볍고 여드름 안나서 좋아요",
    "text105": "어바웃톤 파데랑 섞어바르면 피부표현도 예쁘고 잘 발려서 좋아요 올영픽이엇던 비비들 중에 색감 진짜 압도적임 회끼 없이 넘 예쁜 아이보리색이에요.. 짱",
    "text106": "직원분께서 추천해주셔서 샀어여~~~~~커버력은 좋은 것 같아요",
    "text107": "약간어두운파데나 매트한 파데랑섞어쓰기 좋아요 용량은솔직히너무적음",
    "text108": "약간어두운파데나 매트한 파데랑섞어쓰기 좋아요 ~~ 만족템",
    "text109": "매트 파데 겨울에 쓰기 건조해서 구매했습니다 단독 사용은 별로였어요",
    "text110": "파데랑 섞어 바르면 지속력도 올라가고 피부표현이 더 쫀쫀한 느낌입니다",
    "text111": "9월 올영픽이옸던 비비크림 3종 모두 사용해봤는데 얘가 제일 괜찬헨용",
    "text112": "누드만 쓰다가 아이보리 구매했는데 두개 섞어서 쓰니\n제 피부에 찰떡이에요! 역시 비비는 에르보리앙이네요.",
    "text113": "제가 이번에 새롭게 반한 아이템!!! \n여러분 꼬옥 \n한번씩 써보세요~~ 아이라이킷!",
    "text114": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text115": "인생 베이스 조합에 큰 역할을 해주는 비비에요 좀 어두운 파데 사서 제일 밝은 비비로 믹스해서 바르면 화사하고 유지력좋은 피부표현 갑 ㅠ 친구들이 다 얼굴 화사해졌다고 기초 물어보는데 비비가 비결!",
    "text116": "별기대없이 삿는데 완전 좋아요 물론 툴이 잇어야 바를수잇겟지만",
    "text117": "파데랑 섞발용으로 샀는데 혼자서도 커버를 잘해서... 가볍게 쓰기도 좋음. 색이 예뻐욧",
    "text118": "너무 좋아요 아주 잘 쓰고 있습니다!! 살까말까 고민했는데 잘 산것 같아요",
    "text119": "확실히 비비라 바르기는 편한데 유분이 많아서 파데에 비하면 주름에 덜끼는 느낌",
    "text120": "가을 겨울에 더 잘 사용할 거 같아요 단독은 무리고 섞어서 쓰기 좋슴당",
    "text121": "진짜 너무 비싸긴 한데 비비크림 자체도 괜찮고, 커버력도 어느 정도 있어서 단독으로 사용하기도 괜찮앙ㅅ",
    "text122": "컬러가 너무 예뻐서 구매했는데 무너질때 이쁘진 않아요 ㅠㅠㅠㅠ",
    "text123": "잘쓰고 있습니다! 색상도 맘에 들고 얼굴도 가벼워서 좋아요!",
    "text124": "잘쓰고 있습니다! 색상도 맘에 들고 얼굴도 가벼워서 좋아요!",
    "text125": "묽은 제형이여서 촉촉해요!\n저는 파데랑 비비랑 1:1로 섞어서 바르는데 만족중입니당",
    "text126": "다른 비비에 비해서 유뷴기가 많아서 파데랑 섞으먼 묽어짐 가을 겨울에 쓸거같아오",
    "text127": "약간 건조하거나 색칙칙한 파데에 섞어서 써보세요 너무 좋아요..",
    "text128": "색이 예쁜 상아빛으로 생각보단 하얗게 발리더라고요 저는 17에서 19호 정도인데 적당히 톤업되고 좋았어요",
    "text129": "에르보리앙 단독으로바르기엔 별론데 섞발의신임\n\n단독으로바르면 그냥얇게톤보정만한정도",
    "text130": "파데프리 메이크업 하려구 구매햇는데 진짜\n대박 조음… 하나도 안건조하고 썬크림바르고 바르면 딱조아요!!! 다만… 색이 밝긴합니다 ㅎㅎ 살짝 어두운 다른 비비 섞어바르면 조아요",
    "text131": "매트한 파데랑 섞발해서 바르고있어요~ 색도밝은편입니다",
    "text132": "파데랑 섞어쓰기 너무 좋아요. 쫀쫀한 베이스 만들기 진짜 좋음",
    "text133": "배송 잘 받았습니다 톤이 잘 맞고 잘 산것같네요 만족합니다 재구매의사 있습니다",
    "text134": "21호 기준 색이 좀 밝긴하지만 파운데이션에 섞어서 쓸 생가기었어서 마음에 듭니다\n확실히 밀착력이 아쉬웠던 파데에 섞어서 바르니까 궁합이 잘 맞는거같아요 좋습니다",
    "text135": "매트한 파데와 섞어 쓰기 위해 구매했어용 기대됩니다!!!",
    "text136": "세일이라  하나더  쟁여 뒀어요   맘에 들어요  코렉터랑  섞어 바르고 있어요",
    "text137": "피부 결도 예쁘게 표현되고 색도 맑고 예뻐요! \n두꺼운 베이스 싫어하는데 에르보리앙 비비는 파데프리로 정말 좋은거 같아요!!\n비비 찾고 계신 분들께 강추해요",
    "text138": "음 커버력 없고 그냥 톤업선크림 바른느낌이에요,,그래도 성분이 좋아서 발라주고았어요",
    "text139": "진짜 좋아요 디자인도 괜찮고 쓰는데 점점 좋아져요 다들 구매 바로 하세요",
    "text140": "촉촉하고 너무 매트하거나 커버력없는 쿠션쓰기전에 사용하고있는데 좋습니다",
    "text141": "너무 예뻐요 만족하면서 사용 중입니다 다 쓴 후 또 재구매할 예정이에요! 완전 굿굿",
    "text142": "이 제품이 그렇게 좋다길래 궁금했는데 저렴하길래 구매해봤어요",
    "text143": "친구 선물로 샀는데 좋대요 테스트만 해봐도 유명한 이유를 알 거 같아요",
    "text144": "파데랑 섞발해서 쓰기 너무 좋아요 피부에 딱 달라붙고 픽싱 잘돼요!",
    "text145": "커버력은 쏘쏘한 편이고 좀 어두운 파데랑 섞어 바르면 발림성 좋아져서 잘 써요! 샘플로 같이 온 슈퍼비비?는 커버력이 훨 좋아요!",
    "text146": "직원분께서 추천해주셔서 샀는데 괜찮아영 피부표현이 밝아져서 귯",
    "text147": "처음 구매했는데 단독으로 쓰는것보다 다른 제품이랑 섞어쓰면 좋은 것 같아요",
    "text148": "파데랑 섞어서 바르면 무너질때 몬가 예쁘게 무너지는거같아요 !! 왜 섞발템인지알겟어용 ㅎㅎ",
    "text149": "손등에 테스트해보고 구매했는데 바를 때 질감이 좋아서 구매 했습니다",
    "text150": "그린이랑 아이보리 둘다샀는데 아이보리를 더잘쓸것같긴해요 꽤밝아요",
    "text151": "모공에 파데가 끼여서 이 제품과 파데를 섞어 바르니 모공에 덜 끼여요",
    "text152": "피부 하얘서 비비를 못썼다가 여기서 밝은 색이\n나온 덕분에 드디오 비비를 쓸수있게 되었습니다.\n파데가 무거워서 싫은 사람은 그것 하나라도 충분할거같습니다.",
    "text153": "커버력이 좋아서 잡티가 잘 가려지고 피부톤이 균일해졌습니다.",
    "text154": "넘 좋아요!! 좋아하는 브랜드라 자주 사는데 또 재구매 예정입니다",
    "text155": "올영 꿀템입니다 \n진짜 꿀꿀\n여로분 꼬옫 장바구니에 넣어보세용~~",
    "text156": "한달리부로 다시올게요 이건 유명해서 파데랑 섞어쓰기 좋을듯해여",
    "text157": "촉촉하고 정말 광나는 애기피부처럼 발려요! 손으로 쓱쓱 발라도 이쁘게 발리네용",
    "text158": "비비리고해서 촉촉할줄알았는데 생각보다 매트하고 뻑뻑해요 컬러는 이쁩니다",
    "text159": "생각보다 꽤 좋은데 비쌈 ㅜㅜㅜㅜ 색상도 진짜진짜진짜이쁨",
    "text160": "올리브영에있길래선물용으로구매해봤어요만족했음좋겠네요",
    "text161": "촉촉하고 묽은 제형이라 쉽게 바를 수 있어요!\n가볍에 피부 화장하기에 넘 좋아용",
    "text162": "매트파데에 섞어 쓰면 피부결이나 지속력 지려요 비싸긴한데 돈값함",
    "text163": "작은 용량 비비크림 써보고 너무 만족스러워서 대용량 구매 합니다. ㅎㅎ죽은 파데 살려주는 비비 ㅜㅜ",
    "text164": "22호 기준 단독으로 바르면 밝구여 양 조절해서 밀착시켜주먄 한톤밝게 이쁘게 쓸수있을꺼같아요",
    "text165": "단독사용은 밝긴한데 누드랑 같이 섞어서 바르면 아주예쁩니다!",
    "text166": "톤업 되는 정도이고 커버가 엄청 되진않습니다 그치만 다른 톤업크림보단 나아요",
    "text167": "아주 만족함 비비 중에 제일 좋은 듯 수부지라 시간 지나면 유분 좀 올라오는 건 어쩔 수 없지만 그럼에도 다크닝 없고 색상도 예쁘게 잘 유지됨 피부표현은 진짜 겁나좋음",
    "text168": "클리오 비비\n투크 비비\n에뛰드 비비\n미샤 비비\n\n이거저거 다썻는데\n아직 여기비비색상을 따라잡는애없음\n\n투크는 너무핑베\n클리오는 회끼돔\n에뛰드는 그냥백색\n미샤는 너무두꺼움",
    "text169": "비비는 정말 오랜만에 사용해보는데 너무 좋아요! 약간 배우의 피부가 되는 느낌...? 세일하면 싸니까 한번 사용해보는것도 좋을 것 같습니다!"
  },
  {
    "brand_name": "에르보리앙",
    "product_name": "에르보리앙 BB크림",
    "price": "40000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020541735ko.jpg?l=ko",
    "review_name": "BB 아이보리  단독팩",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205417",
    "text1": "구매 후로 화장하는 날마다 아주 잘 사용하는 베이스 제품입니다.\n\n*주의* 단독으로 쓰기엔 너무 뻑뻑하고 두껍게 올라갑니다. 파운데이션이랑 1:1로 섞어서 바를 때 지속력도 좋고 제일 예쁘게 올라가요. 저는 건성인데 여름, 환절기, 겨울 할 것 사용중입니다. 파운데이션만 발랐을 땐 다크닝이라든가 베이스가 날라가는 감이 있는데 섞어 바르면 확실히 오래 가요!\n\n저에게 누드 색상은 너무 어두워서 엄마 드렸고 아이보리 색상 잘 사용중입니다. 제 피부 타입인 20호 기준 다소 밝은 감이 있어 파운데이션을 21호로 하고 섞어 써요.\n\n15ml로 엄청 빨리 쓸줄 알았는데 섞어 쓰니까 별로 안 줄었어요. 오래오래 함께할 베이스템입니다!",
    "text2": "용량이 많이 적긴 하지만 다른 베이스와 섞어쓰는 용도라 감안할..라다가도 가격이 너무 셈 ㅋㅋ ㅠㅠ 다른 비비가 많아서 재구매는 잘 모르겟..",
    "text3": "발림성이 정말 좋아요! 피부가 밝은데 비비크림 중에서 이렇게 밝은 건 처음 보는 거 같아요!",
    "text4": "생각보다 너무너무 맘에 들어요,,, 광고보고 샀는데 색상 코랑 앞볼쪽에만 써서 하이라이트주는데 딱이고 지속력도 생각보다 괜찮습니다. 피부표현도 좋아요.. 아주 소량 쓰는거라 15미리 샀는데도 매일써도 아직 많아요",
    "text5": "쫀득하고 좋습니다 색도 마음에 드네요 어두운거랑 섞어쓰기 괜찮아요",
    "text6": "궁금해서 사봤는데 아작 모르겠어용 안써봐서 한달뒤에 리뷰로...",
    "text7": "너무 좋아요 피부 예민한데 민감하지 않아서 좋네요 너무 추천합니다",
    "text8": "기존에 쓰던 비비가 너무 어두워서 섞발하려고 샀어요\n섞발하니 색이 딱 맞네요\n단독사용은 17-19호피부인데도 너무 밝아서 어려울듯",
    "text9": "✍️ [에르보리앙 BB크림 아이보리 리뷰]\n\n한 달 꾸준히 사용하고 느낀, 수부지 피부의 솔직 총평은 \"구매할 가치있다\"였습니다.\n\n인플루언서 광고 제품이나 공동개발 제품 과대광고 많아서 반신반의했는데 최근 몇 년 간 찐으로 좋다고 생각하게 만드는 몇안 되는 역작이네요.\n\n다 좋은데 용량 적어서 보완하는 샘플 몇개라도 더 넣어주기를 바라며 솔직후기 남깁니다~ 광고 돌릴 비용으로 소비자 효용을 증진시켜주세욥^_^ 비싸잖아요.\n\n---\n\n에르보리앙 BB는 확실히 지속력 면에서 믿고 쓰는 제품이에요. 특히 저는 아이보리 컬러를 사용 중인데, 단독으로 쓰기엔 다소 밝고 화사한 편이라 다른 톤업 제품이나 베이스랑 믹스해서 쓰기 딱 좋아요. \n\n여러 가지 선크림이랑도 잘 어우러져서, 아침에 손으로 쓱쓱 바르기만 해도 피부결이 깔끔하게 정리되는 느낌이 들어요.\n\n무겁지 않고, 적당한 커버력에 은은한 광이 도는 피부 표현이라 데일리용으로 정말 만족스러웠어요. 수정 화장 없이도 오래 유지돼서 더운 날에도 잘 무너지지 않더라고요.\n\n다만 아쉬웠던 점은, 기획 세트가 자주 품절이라 할인된 가격으로 사는 게 쉽지 않았다는 점이에요. 그리고 정품 기준으로 용량이 워낙 작다 보니 금방 쓰게 돼요. 이왕이면 조금 더 넉넉한 용량으로 나오거나, 샘플 몇 가지라도 같이 구성해주면 좋겠다는 아쉬움이 남았어요.\n\n💬 총평: 발림성, 밀착력, 지속력 모두 훌륭하지만, 가격 대비 용량이나 기획 구성에선 조금 아쉽습니다. 그래도 피부 표현 면에서는 재구매 의사 확실히 있어요!",
    "text10": "✔️피부타입: 20호 여쿨브, 건성\n\n✔️위 아이보리, 아래 누드\n\n비비하면 항상 뜨는 브랜드라 궁금했는데 기획 세트, 적은 용량으로 팔길래 얼른 구매해 봤어요.\n\n일단 얘를 단독으로 바르면서 손으로 바른다? 실패 확률 99%입니다. 너무 두껍게 발리고 다 떠요.ㅠㅠ\n\n평소에 사용하던 파운데이션이랑 섞은 뒤 스페출라로 얇게 펴서 올려주고, 퍼프로 팡팡 발라주면 대대대 만족 하실 겁니다! 지속력도 오래 가고 무너짐도 예뻐요.>< 매트한 파운데이션보다 촉촉한 파운데이션과의 궁합이 더 좋아요.\n\n저는 사용하던 파데 중 밝은 색상 파운데이션에는 누드를 섞고, 어두운 색상 파운데이션에는 아이보리를 섞어 사용중이에요. 누드 색상이 많이 어두워서 사용할 수 있을까 싶었는데 이렇게 섞어쓰니까 차분한 피부 표현이 가능해서 좋더라구요.ㅎㅎ\n\n구매에 도움이 되길 바랍니다:)",
    "text11": "좋다좋다 하는데 품절이 너무 잦아서 못 사고 있었어요\n\n일단 생각보다 엄청 작구요, 과연 홍보 마케팅만큼 좋은지 한달 솔직후기로 돌아오겠습니다.\n\n홍보 마케팅 말고 가격을 낮춰줘요~~~~\n\n인플루언서가 다 좋다고 하지 ㅠ 제발 소비자 가격 부담 전가그만~~",
    "text12": "좋아요 행사할때 \n좋은상품 저렴하게 잘 샀어요 \n만족합니다~",
    "text13": "파데가 답답할 때가 있어서 비비크림 발라보랴고 삿는데 만족해요",
    "text14": "비비치고 색이 너무 예뻐서 화장하기 귀찮을 때 손이 자주 가요",
    "text15": "너무 작은데 가격대가 좀 있다고 생각했지만 왜 쓰는 지 알 거 같아요 피부표현이 너무 예쁘고 컬러가 굿",
    "text16": "샵 템이라길래 되게 기대햇는데 파데프리 하고싶을때 쓰기 좋아요 제 피부엔 좀 밝아서 증정으로 온 누드 쬐끔 섞어주면 예뻐여",
    "text17": "조금 노랗게 올라오긴 합니다\n(어뮤즈 듀큐션 1호가 제일 잘 맞는 인간)\n건조한거 없어서 그냥 저냥 잘 써요!",
    "text18": "생각보다 별로에오 엄청 촉촉하지도 않고 깨끗하게 무너지는 것도 아니고,,, 손자국 다 남고",
    "text19": "피부에 순해서 비비 그림이 좋은거 같아요. 파운데이션만 쓰면 피부에 복어나서 고민이었는데 이걸 쓰니 확실히 덜 나는 거 같아서 좋아요. 다만 양이 작은 건 아쉽네요",
    "text20": "슈퍼비비 사용중인데 좀 건조해서 이번에 아이보리를 가봤는데 촉촉하고 발림성도 좋고~~ 에르보리앙 믿고 쓰는 제품입니다. 잘 구매했네요.",
    "text21": "기존에 쓰던 비비가 너무 어두워서 섞발하려고 샀어요\n섞발하니 색이 딱 맞네요\n단독사용은 17-19호피부인데도 너무 밝아서 어려울듯",
    "text22": "촉촉해서 파데랑 섞발하기 진짜 최고의 제형이에요!\n다음엔 더 큰 용량으로 구매하려구요",
    "text23": "진짜 너무 좋아요. 비비 이걸로 정착했어요. 다 쓰면 또 살 거예요.",
    "text24": "트러블 아주 잘 나는 민감성 피부로 파데같이 무거운 제형안맞으면 추천드립니다",
    "text25": "유명해서 기획으로 사봤는데\n다른 비비들 처럼 칙칙한 색이 아니고 밝고 생기있는색이라 좋아여 촉촉하구여 전 이 비비에 어바*톤 파데 섞어서 사용하는데 진짜 좋아용",
    "text26": "집앞에 나갈땐 선크림만 바르는데 좀 멀리 나갈때만 발라요.\n사용할때마다 넘좋아요. 건조하지도안고 잘 쓰고 있어요.",
    "text27": "비비는 처음인데 좋은데요…? 파데랑도 섞고 단독으로도 바르고 너무 좋아요 다 쓰면 또 살래요",
    "text28": "전부터 써보고 싶었는데 양은 적고, 색상은 어둡게 나왓다고 해서 하이라이터로 적은 양 쓸순 없겠다 싶어서 안샀는데 새로운 색상이 나왔다고 해서 사봤어요. 쫀쫀한 발림성에 손으로도 잘 발리고 좋아요. 색상은 많이 밝긴한데 하이라이트 줄 부분에만 발라주면 딱입니다. (밝은 21호 기준)",
    "text29": "에르보리앙 BB크림 아이보리 15ml 단독기획팩 리뷰\n\n에르보리앙 BB크림은 얇고 자연스러운 커버력, 스킨케어 효과, 그리고 가볍고 매끈한 마무리감 덕분에 늘 입소문이 자자한 제품인데요, 이번에 15ml 기획팩으로 사용해보니 소량으로도 확실한 효과를 느낄 수 있어 만족도가 아주 높았습니다.\n\n✔ 컬러 & 톤\n\n‘아이보리’는 밝은 21호~13호 밝은 피부톤에 자연스럽게 어우러지는 컬러예요.\n\n너무 핑크톤도, 너무 옐로우톤도 아닌 중간톤 베이지 컬러라서 붉은기 보정 + 생기 부여 둘 다 잡아줘요.\n\n칙칙한 피부를 자연스럽게 밝혀주는 톤업 효과가 있어 피부 본연의 결이 좋아보이는 느낌을 줍니다.\n\n\n✔ 제형 & 발림성\n\n크림 제형인데 답답하거나 두껍지 않고, 매우 얇게 밀착됩니다.\n\n손으로 펴발라도 뭉침 없이 피부결을 따라 부드럽게 발리며, 매끄러운 벨벳 마무리감이 인상적입니다.\n\n모공과 요철을 자연스럽게 블러 처리해줘서, 피부 상태가 조금 안 좋은 날에도 부담 없이 바를 수 있었어요.\n\n\n✔ 커버력 & 지속력\n\n얇게 한 겹만 발라도 붉은기, 잡티, 피부톤 정리 정도는 충분히 커버됩니다.\n\n더 커버가 필요한 부위는 레이어링해도 밀림 없이 자연스럽게 덧발려요.\n\n마스크에 잘 묻어나지 않고, 유분과 섞여도 무너지지 않아 수정화장이 편했습니다.\n\n\n✔ 스킨케어 효과\n\nBB크림답게 스킨케어 성분이 들어 있어 건조하거나 들뜨는 느낌이 전혀 없어요.\n\n하루 종일 피부가 편안했고, 민감한 날에도 트러블 없이 사용할 수 있어 신뢰도가 높았습니다.\n\n\n✔ 휴대성 & 기획 구성\n\n15ml 튜브라 파우치에 넣기 부담 없고, 여행용이나 파우치템으로 최적이에요.\n\n소량으로도 넓게 발리니, 작지만 꽤 오래 씁니다.\n\n단독기획이라 가성비도 훌륭했어요.\n\n\n📌 총평\n\n얇은 발림 + 자연스러운 커버 + 건강한 광을 원하는 분께 강력 추천\n\n화장한 듯 안 한 듯한 피부 표현 가능\n\n민감성 피부도 부담 없이 사용 가능\n\n작은 용량이라도 퀄리티와 만족도는 정품 못지않음\n\n\n매일 가볍게 바르고 싶을 때, 피부결이 좋아보이게 연출하고 싶을 때 최고의 선택입니다.",
    "text30": "BB크림 아이보리 컬러는 밝고 자연스러운 피부 톤을 연출해주는 제품으로, 가볍게 발리면서도 피부 결점을 효과적으로 커버해줘 매우 만족스럽습니다. 제형이 부드럽고 밀착력이 좋아 얇게 발라도 들뜨지 않고 피부에 잘 스며들며, 시간이 지나도 뭉침 없이 깔끔한 피부 표현이 유지됩니다. 특히 아이보리 컬러는 붉은기나 칙칙함을 자연스럽게 보정해주면서 환하고 생기 있는 얼굴을 만들어 줍니다.\n\n피부에 부담 없이 사용할 수 있을 만큼 순한 포뮬러라 민감한 피부도 안심하고 사용할 수 있었고, 메이크업 베이스로 사용해도 자연스럽게 톤업되어 여러 용도로 활용 가능합니다. 15ml의 휴대용 사이즈라 외출이나 여행 시에도 간편하게 챙겨 다닐 수 있어 실용성이 뛰어납니다. 전반적으로 자연스러운 커버력과 편안한 사용감, 세련된 마무리감을 모두 갖춘 제품이라 꾸준히 사용하고 싶은 BB크림입니다.",
    "text31": "현제 사용하고 있는 코르테 비비 색상이 너무너무 어두워서 섞어쓸 용도로 구매함.\n색상 선택 탁월했음. 아이보리빛이 상당히 에쁘게 잘 빠짐. 아울러 바르면 내 낯빛을 10일 변비 걸린마냥 바꿔주는 코르테 비비의 색상도 한층 에쁘게 바꿔 줌.\n\n하지만 커버력은 많이 떨어지는 듯.\n코르테 비비의 경우 커버력이 상타인데 에르보리앙이랑 섞고 나면 커버력이 훅 떨어져버리는 매직",
    "text32": "혜림쌤 덕분에 알고있었던 에르보리앙 비비..!!\n13-17 쓰는 피부톤이라 기존 컬러는 손 못대고 있었는데\n아이보리 컬러가 나왔다길래 구매했어요!\n발림성은 부들부들하니 너무 좋은데 약간의 주름끼임이 보이긴 하는거 같아요 저는 파데랑 섞어쓰려고 구매한거라 상관없을 것 같아요! 색상도 상아빛의 정석 아이보리 컬러라 너무 예뻐요",
    "text33": "색이 밝아서 중앙부분 밝혀주기 좋아요 모공부각 등등 넚고 너뮤 건조하지않고 무는함",
    "text34": "파데랑 섞으면 색상도 이쁘고 표현도 깔끔하고 지속이 잫도ㅑ요",
    "text35": "아이보리는 먼가 좀ㅁ 뻑뻑해요!! 예전에 누드사서 징하게 써서 이번에 아이보리 도전렛습니당",
    "text36": "밝은색 5 어두운 색 1 정도 비율로 섞어쓰기 딱 좋은 색\n소량으로도 넓게 펴바를 수 있어서 좋아요",
    "text37": "색상이 어두운 파대\n건조한파데\n때문에 구입했는데\n\n질감이 두꺼워지는 부분은 생각질 못했네요\n\n워낙 얇게 바르는 걸 좋아해서\n\n비비를 섞으면 두꺼운 질감이 되는 걸 간과한 지라 \n여름에는 거의 쓰질 못해서\n가을지나서 잘 사용할  듯 싶네여\n\n색상은 다소 밝은 편이라서\n21호분들에게는\n색상이 뜬다는 느낌이 드실수도 있다 싶지만\n19홋이상의 피부분들에게 좋을 것 같아요\n\n촉촉하다고는 하는데\n전 억건성이라 그런지\n아주 많이 촉촉한 편은 아니고 \n그냥 무난해요",
    "text38": "여름이 되니 노파데 메이크업을 하고 싶어서\n구입했는데..\n좀 편하게 사용하기에는 손이 많이 가긴 하네요\n\n생각보다는 매트한 편은 아니여서\n컨실러랑 섞어서 발라야하고\n파우더처리도 해야하고..\n\n하지만\n일반적인 톤업선크림만 바를때보다는\n좀더 커버력은 있는 편이고\n색상은 저랑 잘 맞네요\n\n오특일때 사서 좀더 저렴하게 구매한 것도 좋았구요\n\n40미리안 사고 작은 거 산건 다행인 듯해요\n적은 양으로도 오래 쓸듯 해서요\n\n하지만, 너무 기대를 많이 해서인지..\n생각만큼 잘 쓸 것 같지는 않아서\n너무 큰 기대를 하고 구매하지는 마세요 ㅎㅎ\n\n한달 리뷰하러 올께요",
    "text39": "유튜버의 추천으로 오랜만에 비비를 구매해보았는데요. 전 파운데이션 보다는 가벼운 제형인 비비가 좋은것 같습니다. 다만 커버력이 약간 부족해 컨실러를 조금 사용해줍니다!",
    "text40": "색은 밝아서 밝은피부면 좋은데 지속력이 안 좋아서 못쓰겟어요 ㅠㅠ",
    "text41": "넘넘 좋아요 맨날쓰는 비비에요 ! 파데바르고 출근하딘 싫었는데 딱입니다",
    "text42": "밀리거나 뜰까봐 걱정했는데 전혀 그런거 없이 좋았습니다.\n색도 너무 밝지 않아서 21호인 제 피부톤에 괜찮았어요.\n평소 볼 부분에 붉은기가 약간 있어서 고민하다가 에르보리앙\n레드코렉트 cc크림이 보완해준다기에 구매해 사용중이었는데 아이보리 컬러도 너무 만족해요!!! \n화장하기 귀찮을때 두가지 다 사용중인데 가볍게 하기 편하고\n뜨거나 건조해지지 않고 촉촉해서 좋았어요!",
    "text43": "사진은 색감 참고용으로 순서대로\n\n에르보리앙 아이보리\n디올 스킨글로우 파데 00호\n디올 스킨글로우 파데 00.5호\n\n13호 여쿨 기준 발색입니다.\n--\n\n밀착력 완전 좋아요!\n\n디올 스킨 글로우 파데랑 섞었을 때 다크닝 잡히고, 모공 커버가 좀 더 잘 되는 느낌이었어요\n\n단독 사용해도 원체 밀착력이 좋아서 예쁘게 표현됐어요\n발릴 때는 부드럽게 잘 발리는 편이고 마무리감은 매트 쪽에 가까웠습니다! \n\n기초 베이스에 따라 광이 돌기도 하고, 세미매트로 마무리 되기도 하는 제형이에요.\n\n수부지 복합성 기준 속건조는 없었는데, 건성 분들은 베이스를 탄탄히 하시거나 밀착력 업 용도로 촉촉 파데에 섞발 추천합니다!\n\n컬러는 17~19호톤 정도 되는 것 같고, 비비 특유의 잿빛 없이 예쁘게 잘 나왔어요!",
    "text44": "파데에 피부가 지치는것 같아서 단독으로 쓰고 싶어서 타사 비비를 구매했다가 피부보다 훨씬 어두워서 거의 13호,17호 파데들이랑 섞어쓰다가 아이보리색 비비를 발견해서 구매함!! 구매평이 너무 극과 극인것 같아서 걱정했는데 걱정이 무색할 정도로 너무너무 잘 쓰고있음. \n단독으로 바르면 확실히 피부가 밝은 편인데도 꽤 밝음. 다른 후기처럼 진짜 13호정도 되는거같음. 근데 피부색이랑 유사한 파데에 섞어 쓰면 너무 화사하고 유지력도 좋아짐. 가격이 사악하지만 재구매 의사 있음",
    "text45": "역시 유명한 에르보리앙…\n만족스러워요 섞발하기에 딱이였습니다",
    "text46": "파운데이션이랑 섞어서 쓰려고 구매했어요.\n화사하게 표현되면 좋겠어서 아이보리로 구매했습니다.\n색상이라 발림성 다 만족스러워요",
    "text47": "섞어쓰기 좋다는게 맞네요 ㅎㅎ\n전 원래도 트러블 피부라 트러블이 심하게 올라온다거나 그런건 없었어요",
    "text48": "파데랑 섞어쓰기\n좋대서 사봤는데 좋은것같아요\n드라마틱한 효과는 없어도 트러블만 안나고 발림 잘되면 대성공\n사이즈는 작지만 섞어서 쓰니까 이걸로도 오래쓸듯",
    "text49": "후기가 너무 각각이라 고민하다 15미리 작은거 산건데 저는 괜차나여 잿빛 비비만 쓰다가 아이보리쓰니 오히려 활용도높네여 원래도 톤업선이나 파데에 섞어써서 용량작아도 한참쓸거같아여 담엔 40미리 사야겠어여",
    "text50": "파데 섞발이 괜찮대서 사봤어여 누드 미니도줘서 너무좋네여 싸본비비가 다 회끼도는데 아이보리 비비라 너무좋네여",
    "text51": "기존비비보단 좀더 묽은 편이라 그런지 커버력이 대단히 뛰어나진 않지만 그만큼 얇게발려서 얼굴에 부담스럽게 많이 쌓고싶지않은날 써요 자연스러운 결광보정이 됩니다",
    "text52": "크기에비해그렇지못한 가격이지만 출근할때마다 대충바르기좋아요",
    "text53": "음 .. 생각보다 손이 잘 안가더라고요 ㅠㅠ 고정력도 파데보다 아쉽고 ㅠㅠ",
    "text54": "색상은 밝고 예쁜데 단독 사용하기에는 살짝 커버력이 아쉬워서 섞어쓰는게 좋아요",
    "text55": "청담샵 템이라고 완전 추천하길랴 사봣는데 샥상도 비비크림 답지 않게 밝고 이쁘고 발림성은 마무리감은 매트하지만 그래도 건성도 쓸만햐요 파데에 섞어 쓰는거 강추",
    "text56": "밝아서 색은 마음에 들어요 섞어쓰기 좋을거같은 색 다른건 한달 써볼게요",
    "text57": "유명템이라 궁금증을 참지 못하고 구입했어요. \n저는 어두운 파데나 비비가 있어서 그거랑 섞어서 씁니다. \n색상이 밝아요 ^^\n단독으로 쓰기에는 아쉽고, 섞어쓰기 너무 좋아요 \n만족합니다~~ 부드럽게 잘 발려요!!",
    "text58": "지성인데 번들거림은 시간지나면 있어도 이쁘게 무너지는 느낌이고 커버력도 나쁘지 않아요 비비라서 확실히 부담스럽지 않고 여드름 피부에도 좋아용",
    "text59": "Ivory\n- 너무 하얀색인가? 싶었는데 펴바르다보니 피부톤에 맞게 어우러짐\n- 생각했던 것보다 덜 뻑뻑하고 어느정도 촉촉하다가 보송해지는거 같음\n- 피부잡티 가려질듯\n- 15ml가 이렇게 작을 줄..몰랐음\nNude\n- 아이보리와 비교하면 회끼가 있음\n- 턱쉐딩용으로 사용해도 괜찮을 듯",
    "text60": "기획팩 구성이 너무 좋았어요! 슈퍼비비 커버력에 아쉬운 컬러감을 아이보리가 톤업시켜줘서 구매한 4가지중 재구매 하려면 슈퍼비비랑 아이보리로 할것 같아요 발림성도 손으로 슥슥 잘 발리고 밀리거나 뜨는 것도 없이 좋았어요 지속력보다 피부가 예쁘게 먹는거 같아요",
    "text61": "누가 좋다고 한건지…\n밀착력 구림..\n결대로 다찍히고 모공끼고 장난아님 \n작은거사서 다행 진심 화남\n광고광고 다 광고\n하튼 청담샵어쩌구중에 만족한게 없다 진심\n쇄개템 다 지들ㄲ리 빌려준거 쓰거나 아니면 무상제공이라고하면서 계속 ㄸ워줌\n그리고 영상틀도 복붙복붙 ㅋㅋㅋ\n이브랜드도 마찬가지임 뭐가좋은건지\n오히려 피부가 더안좋아보임 \n쌩얼이나음 다뜨고 밀리고 끼고 ㅋㅋㅋㅋ",
    "text62": "기존에 클레어 색상 사용하고 있었어요.\n단독으로는 아니고 파데에 믹스해서 사용하고 있었는데 시카 성분이 함유되어 있어서 그런지 답답함이나 건조함도 없고 발림성도 상당히 좋게 느껴졌어요.\n파운데이션만 바르면 밀착력이 애매한데 이 비비를 조금 섞어주니 밀착력이 확실히 좋아졌었구요.\n단점이라면 아무래도 색상 선택 폭이 좁아서 그나마 가장 밝은 클레어 색상을 선택했는데도 불구하고 파운데이션에 섞으면 확 톤다운돼서 아쉬웠던 찰나에 이번에 아이보리 색상 출시됐길래 구매해봤어요.\n아이보리 표현은 클레어랑 꽤 다르게 느껴졌어요.\n발림성도 떨어지고 밀착력도 애매하고 무엇보다 피부 표현이 촉촉하지 않고 매트해요.\n색상 부분만 포기하면 밀착력이라든지 발림성은 기존 클레어가 월등해요.\n파데에 믹스해서 사용할 목적이라 저는 기존 클레어에 자꾸만 더 손이 가네요.\n아이보리 컬러는 에르보리앙 비비의 표현이라기엔 조금 아쉬움이 있습니다.",
    "text63": "요즘 파데프리에 빠져서 이것저것 구매해 보고 있습니다.\n\n사진에서 위 슈퍼비비 누드/ 아래 비비크림 아이보리\n\n- 아이보리 단독으로 바르면 얼굴이 밝아지고 착! 붙습니다!! (하이라이터 개념으로 사용해도 좋아용)\n\n- 아이보리+슈퍼비비 사용시 살짝 핑크빛이 도는 느낌이지만 색상은 더 자연스럽습니다!\n\n\n사람마다 다르겠지만 저는 아이보리 대만족입니다 🤍 그냥 손으로 쓰윽 바르고 부분 컨실러 해주면 깐달걀 피부가 됩니당! (이렇게 바르고 피부 좋다는 소리 듣고 있습니당)",
    "text64": "이거 바르면 피부결이 예뻐보여서 좋아요 전 밝은 21호톤인데 딱 컬러 밝기가 맘에 들어용 이거 톤은 핑크베이스 느낌 아니고 아이보리쪽이에요\n유지력은 역시 기대하면 안되지만 그래서 5시간 정도,,,,?! 파데나 쿠션하면 알바 8시간 이후에도 남아있지만 이거는 거의 지워져 있어요 \n그래도 이걸 산 가장 큰 이유는 전 파데나 쿠션을 바르면 여드름이 나서 비비나 톤업크림은 안나더라구요",
    "text65": "진짜 이거 모든 매트파데에 이거 1:1비율로 바르잖아요?\n그날 피부 칭찬 백만개 받는 거임 저 무조건 파데에 이거 섞어서 바르는데 제형이 딱 피부에 올리기 좋게 만들어줘서 너무 좋음 진짜 이거 작은 거 세일할때 만원초반대로 파니까 무조건 사에요",
    "text66": "촉촉하기 보다 세미 매트하게 발리긴 하는데 코스노리 톤업크림보다 피부결 표현은 더 예뻐요 손으로 발라요\n지속력은 파데나 쿠션만큼 8시간은 아니구 5-6시간정두\n그 후에 수정화장은 쿠션퍼프로 이걸 바르는데 그럼 피부 기름이랑 만나서 피부표현이 예뻐요 근데 쿠션퍼프가 양을 많이 먹어서 아깝긴해요",
    "text67": "생각보다 아이보리색상 밝아요 커버력은 잘 모르겠고 자연스럽게 발리는것같아요",
    "text68": "비비크림 처음 쓰는데 탁하지도 않고 그냥 톤업크림 같았다 비싸긴 한데 추천",
    "text69": "만족하는 제품이예요.원래 쓰던 비비가 어두운거같아서,  에르보리앙 비비크림을 섞어서 쓰면 화사하고 톤업도되고 예뻐요. 좋은제품이예요.",
    "text70": "너무 좋은데 가격티 사악함 \n지속력도 지속력인데 일단 피부톤을 잡아줌 \n좋은데 가격이 아쉽다",
    "text71": "노란 21호인데\n누드색상이랑 헷갈려서 잘못샀어요\n그냥 당근할까하다가 써보니 화사해지고\n아이보리색도 나쁘지않아서 그냥 쓰는중입니다",
    "text72": "좋다고 해서 들고 왔어요 ^^\n한 달 후기 남기로 올게요~ㅎㅎ",
    "text73": "이거쓴이후로 주변에서 피부 좋아졌드는 말을 많이들어요 다쓰면 또 살거에요",
    "text74": "위가 비비 아이보리 아래가 수퍼비비누드에요 둘다 발림성도 기존비비들에 비해 묽고 부드럽게 발리긴하지만 모공요철이 많은 제피부엔 모공부각이 너무 심해요 베이스를 꼼꼼히 잘하고 바르거나 섞발용도로만 쓰면좋을듯",
    "text75": "BB라서 발림성은 좋규 건조함은덜해요\n유지는 잘 모르겠어요",
    "text76": "여름에 프라이머만 조금 해 주고 비비로 파데 프리 메이크업 하는데 파데 바른 거 보다 피부 훨씬 좋아 보임",
    "text77": "요즘 다시 비비크림을 사용하게 되네요\n파데에 섞어서 사용해요",
    "text78": "발림성이 좋아요\n아이보리라서 다크하지 않고 \n환한 부분또한 좋아요",
    "text79": "비비크림이 확실히 피부표현 예뻐보여서 오랜만에 삿어요 ㅎㅎ",
    "text80": "그냥 그래요 솔직히 무너짐이 별로 안예쁜듯 타사 비비가 더 좋아요",
    "text81": "생각보다 작아서 놀랬는데 섞어서 쓸 용도로 산거라 괜찮아요",
    "text82": "촉촉한만큼 커버는 떨어지지만 피부 예뻐보이는 것 같아요!",
    "text83": "누드 샀다가 만족했는데!  밝기를 한톤 업 하고 싶어 섞어쓰려고 합니다!",
    "text84": "혜림 쌤 유튜브보고 구매했어요. 헤라 실키 스테이랑 섞어서 바르려고 구매했는데, 어두운 파데랑 섞어바르면 색깔 보정도 되고 발림성도 좀 촉촉해 져서 잘 사용중입니다. 근데 좀 밝아서 단독으로는 다른 호수를 사야 될 거 같아요.",
    "text85": "에르보리앙 비비를 파데 믹스 해주니 세미매트파데의 뜨는게 없어져요",
    "text86": "촉촉하진 않은데 막 건조하지도 않아요 섞어쓰기 좋아요ㅎㅎ",
    "text87": "생각보다 엄청 작아서 놀랬어요 파데랑 섞어바르기 좋아요!",
    "text88": "파데바를때 같이 혼합해서 바르면 피부가 촉촉하며 조합이 좋더라고요.",
    "text89": "건성에게는 안성맞춤이라고 생각해요\n민감성인데 건조하고 케이키한거 안좋아하는 스람 당장 구매필요",
    "text90": "마스크쓰고 일해서 쿠션은 밀리고 수정 힘들어서 이거 단독으로 쓰는데 피부 너무 좋아보이고 색도 예뻐요! 평소에 17-19호 씁니당 그리고 끼이고 밀리고 이런것도 없아요",
    "text91": "손으로 쓱 발라봣는데 좀 껴요..ㅠㅠ 약간 뭉치고\n섞발하려고 산거라 아직은 잘 모르겟자만 좀 아숩…\n컬러는 예뻐용",
    "text92": "에르보리앙 아이보리는 21호보다는 많이 밝네요. 색상 보고 구매하세요~^^",
    "text93": "아이보리 색상은 진짜 신의 한수가 아닐까 싶다.\n비비크림 특유의 잿빛도 없고, 거무죽죽한 다른 색상들을 밝게 만들어 줌.",
    "text94": "아이보리 색상 꽤 많이 밝아요. 21호기준으로. 잘 발려요",
    "text95": "이거 진짜 좋아요 못쓰는 파데랑 섞어서 발라보면 다 살려줘요 ㄷㄷ 작은 용량도 내줘서 부담엊ㅅ이 잘 쓰고 있습니당",
    "text96": "기초를 촉촉하게 해도 건조해요 \n다 좋은데 너무 건조해요 \n촉촉한 걸 추가하면 커버는 덜 되고\n그대로 쓰면 너무 건조해요",
    "text97": "약간 세미매트한 어바웃톤 파데랑 섞어서 바르면 발림성도 좋아지고 피부가 좀 더 편안해서 좋다",
    "text98": "아이보리 컬러 맑은 상아색으로 너무너무 맘에 드는데ㅠㅠ 좀 매트한 것 같아요.. 지성인데도 살짝 매트함이 느껴져서 건성분들께는 아쉬울수도 있을것같아요 누드 컬러는 괜찮던데 기분탓인지 아이보리컬러만 좀 매트하더라구요..",
    "text99": "유명한 이유가 있습니다... 맘에 안 드는 파데랑 섞어서 쓰니까 바로 소생됩니다 ㄷㄷㄷ 아이보리 색깔은 19~21호인 저한테 꽤 밝은 느낌? 근데 화사해져서 여기저기 막 써요",
    "text100": "컬러도 좋고 다 좋은데 너무 건조해요\n다른 거 다 그대로 사용하고 이것만 추가했는데\n진짜 너무 건조해서 어떻게 사용할 지 고민중이에요",
    "text101": "원래 누드 색상을 파데와 섞어발랐는데\n날 좋아지면 좀 화사하게 바르고 싶어서 아이보리 색상으로 구매",
    "text102": "가격도 저렴하고 배송도 빨랐어요 다음에 또 구매할게요 많이 파세요~!!",
    "text103": "살짝 어두운 파데에 섞발하려고 샀는데 손이 잘 안 가네요..\n\n생각보다 촉촉한 느낌X\n눈에 띄게 피부표현이 이뻐보이는지도 모르겠음\n1:1 비율로 섞어서 쓰면 양이 빨이 닳고 좀 비쌈\n한여름에 써서 그런가 지속력 up 체감X",
    "text104": "색 예쁩니다 약간 아이보리가 색이 밝은 대신 살짝 서걱 하긴 한데 엄청 뻑뻑한 것도 아니에요",
    "text105": "너무 좋어요 잘 쓰고 있어요 완전 추천합니다 성분도 따져보고 구매했어요",
    "text106": "어바웃톤 파운데이션처럼 매트한 파데랑 같이 사용하면 찰떡궁합",
    "text107": "일단 기획 구성이 맘에 들어용 뜨는거 없이 속광 올라오면서 발리는데 제 피부엔 조금 회끼 돌앗어요",
    "text108": "1달 리뷰 후기 입니다 !\n파운데이션과 2:1 비율로 섞어 바르면 여름에도 끄떡없고 무너질 때도 예쁘게 무너져요 ! \n저는 생각보다 두껍게 발리는 거 같아서 스파츌러로 발라줍니다 ~ !",
    "text109": "아직 잘 사용하고 있습니다.괜찮은것 같습니다.다음에또 구매할것 같습니다.",
    "text110": "비싸지만 인기가 있는 이유가 있네여 너무~~~예뻐요 피부표현도 컬러도",
    "text111": "솔직히 너무 기댈 많이 했나봐요.. 그냥 쓰나 안쓰나 별 차이를 모르겠는..",
    "text112": "이거 꾸덕 컨실러랑 섞어서 바르면 조금 두꺼운 감은 있지만 좋습니다.",
    "text113": "반신반의 하면서 구매한 제품인데 완전 만족스러워요!\n\n단독으로는 안 쓰고 파데 살짝 섞어서 쓰니 톤수에 맞게 예쁘게 올라오고 커버력도 좋습니다. 수정화장 거의 안해도 될 정도고 밀착력이 좋았어요!",
    "text114": "섞발템으로 사실거면 사보세용 \n저는 단독으로 바루려고 샀는데 너무 밀착력없고 어둡고 묻어남 심해서 안써용",
    "text115": "할인이 많이 들어가서 구매했습니다. 좋은 제품인것 같습니다. 다시 구매의사이 있습니다.",
    "text116": "단독 말고 파데랑 섞어바르려고 구매했는데 쫀쫀하게 발려서 너무 좋아요!",
    "text117": "우움..유명한 이유가 섞발템이라 그런가바요..? 단독으로 바르면 주름끼임도 너무 심하고 밀착력도 하나도 없네요,,",
    "text118": "파데랑 섞어바르려고 구매했어요 좀 밝긴한데 파데랑 섞으면 적당히 화사해져서 좋아요",
    "text119": "왜...그렇게 좋다거 하는건지 아직 잘 모르겠어요... 손이 자주 가지 않아서...",
    "text120": "화장 필수템... 지베르니 파데랑 섞발하면 진짜 레전드 피부표현 완성이에요",
    "text121": "후기가 각박해서 걱정했는데 최근에 피부가 밝아져서 기존 파데에 섞어 쓰려고 샀는데 개. 좋음요. 유일한 단점은 .. 가격? ㅜㅜ",
    "text122": "진짜 써본 비비크림 파운데이션 중에 얘가 제일 착 달라붙고 좋은 듯 밀착력이 진짜 좋아요. 휴대성이 좀 떨어지는 게 단점이긴. 하지만 진짜 진짜 좋아요.",
    "text123": "촉촉하고 색도 이쁘고 파데에 섞어서 쓰기도 너무너무 좋어요",
    "text124": "파데랑 섞어서 쓰려구요\n단독으로 쓰니까 생각보다 묽고? 커버력도 좀 낮은듯했습니다",
    "text125": "ㅕ진짜 생각보다 개해얘요\n13호가 바르셔야함 \n저는 좀 어두운 파데에 섞어서싸욧",
    "text126": "이리저리 섞어쓰기 좋아요 그러려고 산거지만..\n하지만 가성비는 떨어지는듯",
    "text127": "회기 없는 bb 찾고 있었는데 딱이고요 베이스가 오래 지속돼여",
    "text128": "단독보단 매트한 파데랑 섞어쓰면 좋아요\nex 더블웨어,어바웃톤..",
    "text129": "이거 다른 파데랑 섞ㅇ어서 바르면 피부가 ㄹㅈㄷ 예뻐보여요 너무 추천",
    "text130": "지베르니, vdl 파데랑 섞어써보세요!!! 레전드 피부표현",
    "text131": "커버력도 좋고 촉촉해요 여름에 화장하기 귀찮을 때 쓰려고 샀어요",
    "text132": "다들 좋다고 하셔서 한번 사봤어요\n파데랑 섞발 해보겠습니다",
    "text133": "빌릴땐 촉촉하고 시간지나면 세미매트 느낌? 내 피부에 딱맞아서 좋았음 매장 구매할때 용량 큰게 없어서 작은거 샀는데 이거 다쓰면 큰거 사야징ㅇ",
    "text134": "파데랑 섞어서 사용하는데 너무 좋은 건 아니고 별로도 아닌데 애매템",
    "text135": "지베르니 파데랑 섞어서 써봤는데 뭔가 찍힘이 있는 것 같았는데 둘 중 누가 범인인지 찾아야겠어요",
    "text136": "와우 진짜 겁나 하얘요 ;;\n단독으로는 17~19호이신 분들이 써야할 듯\n저는 좀 어두운 파운데이션에 섞어서 쓰고있어요\n발림성도 좋고 그래서 색만 맞았다면 단독으로도 잘 썼을듯! \n에르보리앙 슈퍼비비보다는 좀 덜 촉촉한편",
    "text137": "이 메이크업 제품은 발림성부터 발색력까지 전반적으로 만족스러웠습니다. 피부에 밀착되듯 고르게 펴 발리면서도 건조하거나 두꺼운 느낌이 전혀 없어서 자연스러운 표현이 가능했습니다. 발색이 선명하면서도 과하지 않아 데일리 메이크업은 물론 특별한 날에도 잘 어울렸습니다. 지속력 또한 뛰어나 아침에 바른 후 오후까지 수정이 거의 필요 없을 정도였고, 땀이나 마스크에도 크게 번지지 않아 편리했습니다. 특히 피부 톤에 맞춰 자연스럽게 조화되는 점이 마음에 들었고, 여러 겹 레이어링해도 무겁지 않아 다양한 메이크업 연출에 활용하기 좋았습니다. 제품 자체의 질감이 부드럽고 가루 날림이 적어서 사용감이 깔끔했으며, 패키지도 고급스럽고 휴대하기 좋아 외출할 때 가방에 넣고 다니기 좋았습니다. 전반적으로 발림성, 발색력, 지속력 모두 만족스러워 재구매 의사가 확실히 있고, 앞으로도 자주 사용할 제품이라고 생각합니다. 처음 사용하는 분들에게도 쉽게 추천할 수 있는 신뢰도 높은 아이템이었습니다.",
    "text138": "진짜 얇게 발리면서도 피부 톤을 맑게 균일하게 잡아줘서 메이크업 초보도 부담 없이 쓰기 좋아요. 커버력은 중상 정도지만 광채도 돌고, 은은한 생기 표현에 특화되어 있음. 여름에 무겁지 않게 쓰기 딱 좋은 제형이고, 밀착력/지속력도 꽤 만족스러워요. 파데 대용으로 추천!",
    "text139": "CC크림이 너무 만족스러워서 같은 라인의 BB크림도 구매했는데, 이건 진짜 데일리 베이스로 최고예요. 톤도 자연스럽게 올라오고, 가볍게 발리는데 은근 모공 커버도 잘 돼서 피부가 매끈해 보여요. 무엇보다 밀착력이 좋아서 마스크에 거의 안 묻어나서 더 좋았어요. 데일리로 쓰기 딱 적당히 커버되고, 오후까지 무너짐도 예쁘게 돼서 요즘엔 파운데이션보다 이 BB크림만 쓰게 돼요. 용량도 다양하게 있어서 휴대용으로 15ml 넣어 다니고, 집에서는 40ml 써요. 앞으로도 계속 재구매할 것 같아요.",
    "text140": "자주 사용 하는 파데랑 섞발용으로 잘쓰고 있어요! 다음 할인땐 더 큰 용량으로 구매하랴구요!",
    "text141": "진짜 컬러 화사하고 파데나 컬러베이스랑 섞어서 바르면 무너짐 없고 표현력 너무 좋아요",
    "text142": "이거진짜 피부화장의 퀄리티를 확 높여줘요! 다음 할인때는 큰 용량으로 구매하려구요!",
    "text143": "이거 청담샵에서 무조건 쓰길래 따라서 구매해봤어요 ㅋㅋ ㅋ",
    "text144": "원래 쓰던 파운데이션이랑 믹스해서 써봤는데 피부표현이 진짜 대박이에요 작은 용량으로 구매했는데 큰 용량으로 재구매 할것 같아요",
    "text145": "아이보리 컬러 정발 맑은 색감이 예뻐요 표현력도 좋고 지속력도 좋아요",
    "text146": "이거 완전 유명하길래 궁금해서 사봤어요 비비는 처음이라 궁금",
    "text147": "컬러가 회끼가 강하지 않고 딱 자연스러운 피부컬러입니다! 화사함과 고커버보다는 네추럴한 표현이 예뻐요",
    "text148": "아주 예쁜 아이보리 색이 너무 맘에들고 피부 표현이 예술이네요 무너짐도 깨끗해요 단독 사용시 커버력이 아쉬워요",
    "text149": "제형이 정말 좋아요 부드럽게 펴발리고 촉촉하면서 마무라는 많이 번들거리지 않아요 맑은 색감도 정말 예뻐요",
    "text150": "무난하니 좋습니다 다른 비비보다 유달스럽게 좋은지는 사실 모르겠습니다",
    "text151": "중요한 날에 코렉트랑 같이 사용하려고 구매 했어요. 가볍고 건조하지 않아서 좋았어요.",
    "text152": "파운데이션과 1:1 혹은 피부 상태에 따라 2:1이나 1:2로 사용 하는데 촉촉해요",
    "text153": "후기가 좋길래 사봤는데 화장하기 귀찮을 때 얼굴에 대충 발라요 뮤난하고 가격대비 용량은 작은편입니다 재구매의사는 없어요",
    "text154": "촉촉해서 매트 파운데이션이랑 잘 어울리며 파운데이션과 궁합 돟아요",
    "text155": "다크닝있고 나중에 되면 간지럽고 번들거려요… 비비를 제가 안좋아랬던 이유였는데 까먹었네요\n그리고 밀척력 안좋어요..\n뻑뻑한 컨실러랑 섞어쓰면 그나마 둘다 소생가능",
    "text156": "너무 극찬이 많아서 기대했는데 솔직히 다른거랑 큰 차이를 못 느끼겠습니다 생각보다 평범해요",
    "text157": "기획세트가 좋아서 구매했어요 누드 색상은 저한텐 넘 어두워서 못쓸거같은데 아이보리는 밝고 발림성도 좋아서 기대이상입니다! 진짜 소량만 발라야 잘발려요",
    "text158": "아이보리 색 너무 예쁜데 쪼끄맣게 온 누드는 색깔이 너무 안이쁨... ㅈㅉ 아이보리를 위해서만 만들어진 비비같음",
    "text159": "쫌비싸기도하고 색상이 너무 극단적임 아이보리는 19호가 쓸것같고 클레어는 23호가 쓸것같음",
    "text160": "피부가 아주 좋아야 하거나 메이크업 스킬이 좋아야하거나 해야할것같음 섞어쓰기나 단독이나 다 망함",
    "text161": "혜림쌤이 추천하는 거라 믿고 사봤는데 비비크림을 오랜만에 써서 그런지 어색했지만 컬러 예쁘고 밀착 잘 되더라구요",
    "text162": "이걸 왜 샀는지 모르겠음  섞어서 사용하겠다고 샀는데 쿠션이 다뜸",
    "text163": "재구매했습니다,,, 파데랑 섞발해서 바르기 좋아요 근데 색상이 너무 허엏다…",
    "text164": "와이거너무개굿임어바웃톤이랑ㅇ거랑같이바르면피부표현미쳣음색도예쁘게나와서이거바른날피부칭찬레전드이",
    "text165": "아직 한번만 써서 잘 모르겠어요 혜림쌤 추천이라 궁금해서 소용량으로 사봤어요",
    "text166": "파데랑 섞발할려고 재구매했습니당 너무 만족스러운 제품이라서 추천드려요",
    "text167": "비비 컬러 높이기 위헤사 믹싱하면서 사용합니다! 아이보리 컬러 이름대로 밝은데 비비 묽기나 밝기 조절에 찰떡이라 좋아요!",
    "text168": "확실히 파데,쿠션 쓸 때보다 피부 편해요 \n스킬이 좀 필요하다 느낀게 잘못 바르면 모공요철에 다 끼더라고요\n베이스프렙과 궁합 좋아요",
    "text169": "예전에 지인짜 잘 써서 오랜망에 샀는데 멍가 마니 달라진 느낌인데 왜그럴가요ㅠ",
    "text170": "파데프리에 쓰기 좋아요. 비비크림치고 색이 예뻐서 너무 좋아요.",
    "text171": "이 제품 할 말이 많아요 여기저기서 많이 보이던 제품이라 궁금하지만 비싸서 못 샀거든여 큰맘 먹고 구매했는데 생얼템으로 딱입니다 선크림이랑 섞어바르면 정말 자연스럽고 광이 예뻐요",
    "text172": "가격대가 좀 높은 거 같지만 피부 상태 좋을 때 쓰면 너무너무 예뿜",
    "text173": "진짜 슈퍼커버 비비만큼 커버력 좋은 비비 첨이에요 그치만 그만큼 양조절 안하면 두껍게 올라감",
    "text174": "비비크림이 예전에는 답답하게만 보였던 것 같은데 지금은 상품이 정말 좋아져서 숨쉬기도 편한것 같아용",
    "text175": "자극 없이 잘 쓰고 있어요 재구매 할 의향 있습니다~~~~~",
    "text176": "양이 정말 너무 적긴 하지만.. 좋습니다 피부표현이 예쁘게 돼요",
    "text177": "생각보다 큰 커버력은 없지만 피부가 예뻐보이게 해줘요 다음에는 파데랑 믹스해서 써보려구요",
    "text178": "에르보리앙 비비 발림성 정말 마음에 드는데 색이 좀 애매해요 아이보리는 너무 하얗고 다른 두 색은 너무 붉은기가 많이 돌아요 단독 발색 어려움 ㅜ",
    "text179": "진짜 너무 좋은 기획입니당 23호 쓰는데 밝은 색상은 하이라이트로 너무 잘써요",
    "text180": "자극 없이 잘 쓰고 있어요 재구매 할 의향 있습니다~~~~~",
    "text181": "20호 쓰는데 단독 사용하기에는 조금 밝은 느낌입니다 파데랑 섞어 쓸때가 더 좋았어요~",
    "text182": "ㅇㅂㅇㅌ파데랑 섞어서 바르려고 구매했는데 마음에 들어요",
    "text183": "누드 컬러가 너무 어두워서 섞어쓰는 용도로 쓰고있어용 이 컬러도 재구매템이에요!!",
    "text184": "발림성은 좋은데 커버력은 없어요. 파데랑 섞어쓸용으로 샀음",
    "text185": "아이보리 컬러는 너무 밝아서 누드랑 같이 섞어서 발라용! 제형도 누드가 좀 더 쫀득한 느낌이에요",
    "text186": "에르보리앙 비비가 섞발하기 좋다고 해서 샀는데 여름은 아무래도 날씨 탓에 잘 녹아내리지만 다른 계절에 쓰면 좋더라고요",
    "text187": "피부 컨디션 좋을땐 이거 하나로만 메이크업해도 충분!\n매트한 파데랑 섞어쓰면 지속력도 좋고 색상도 예쁘고 땡기지도않아서 좋아여",
    "text188": "아직 사용은 안 해봤는데 쓰는 파데가 너무 어둡기도 하고 비비랑 섞발하면 더 괜찮다고해서 기대중이에여 ㅎㅎ",
    "text189": "여행갈때 그냥 도구 없이 손으로 슥슥 발라도 어느정도 커버되고 쌩얼가튼 화장한 얼굴 가능",
    "text190": "가볍고 빠르개 픽싱되고 지속력도 꽤 괜찮아서 잘 쓰고 있습니당",
    "text191": "매트한 파데랑 사용해봤는데 지속력도 좋고 좀더 잘 밀착되는거같아요",
    "text192": "색상이 약간 밝은 듯 하네요. 다른 파운데이션과 섞어서 바를려고 합니다.",
    "text193": "써보고 싶은 브랜드였는데 마침 기획세트가 있어서 샀어요.",
    "text194": "색은 자연스럽고 좋아요 약간 회끼가 있는데 비비라서 그런거같네요",
    "text195": "너무 안뜨고 잘사용하고있어요 나중에 떨어지면 살거에용 ㅎㅎㅎ",
    "text196": "촉촉하고 피부 좋아보여서 만족해요 또 사고싶어요 근데 색은 좀 밝아요",
    "text197": "비비크림 좋다는 리뷰 많아서 구매해보았습니다. 발림성이 무겁지않고 가벼운데 커버도 비교적 잘되고 색도 밝은 편이라서 좋습니다.",
    "text198": "건성인데 피부표현이쁘게되고 색상이고와서 파데랑 섞으면 짱",
    "text199": "붉은기 커버에 도움되고, 소량으로도 촉촉한 피부 연출이 가능해요! 다만 지성피부는 지속력이 당연히 파데보단 짧아서, 파데나 쿠션과 섞어서 활용해도 좋을 것 같아요~ 밀착력도 좋고 피부에 부담 없어서 좋은 것 같아요~",
    "text200": "유투버보고 샀는데 무겁지 않게 발림성도 좋은편이고 파운데이션 대신해서 잘 발라요"
  },
  {
    "brand_name": "에르보리앙",
    "product_name": "에르보리앙 BB크림",
    "price": "40000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020541735ko.jpg?l=ko",
    "review_name": "에르보리앙 비비 아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205417",
    "text1": "에르보리앙 비비크림\n아이보리\n\n안쓰고 쳐박템중 하나 입니다\n구지 비비크림 요새 쓸일도 없고\n선크림에 파운데이션 한방울 섞으면 비비크림되서\n\n수년만에 비비크림 사봤어요\n쿠션바르는게 편하고\n또. 썬쿠션이나 톤업쿠션 요새 잘나와서 손에 안뭍히고 바르면 되는지라 \n\n파운데이션에 비비크림 섞어쓰는 경우 귀찬아서 일일이 \n글쌔요 입니다\n쿠션을 소량찍어서 밀어바르면 비비크림 처럼 쓸수있어서  구지 필요성이 없네요\n\n@파운데이션 요새 잘나오고 파운데이션마다 특유의 특징이 있어서 비비섞어버리면 파데특징이 사라져서\n안써요@",
    "text2": "에르보리앙 비비크림\n아이보리\n\n커버력은 없어요\n바르면 매트해집니다\n비비크림을 파운데이션에 섞어서 쓰는 경우 많은데요\n구지 섞어쓸 필요는 없다고 봅니다\n파운데이션의 특징을 헤치기 때문입니다\n(개인적인 생각입니다)\n\n메이크업샵 마다 비비섞는 곳도 있고\n안쓰는곳도 많고요\n@꿀팁ㅡㅡ선크림에 파운데이션 한방울 아주소량 섞으면 비비크림 처럼되요\n퍼프로 두둘기면 되요\n지금시대는 비비크림 시시크림 시대는 지났어요\n\n에르보리앙 요제품은 향이 진해서 향료좀 뺐으면 좋겠네요\n눈시림있을수 있고 민감피부나 여드름ㆍ건성피부는 패스하세요\n\n에르보리앙 오래전부터 나온 장수브랜드인데\n요샌 파운데이션이 피부타입별 수많은 제품들이 나오기 때문에 비비크림을. 구지 돈주고 사서 쓸필요가 있을까요",
    "text3": "이거 완전 물건입니다 파운데이션파인데 요새 이것만 바릅니다 피부가 편안해요 덜 답답하고 발림성이 넘사라서 똥손인 저도 막 발라도 이쁩니다 컬러 너무 이쁘네요 비비 특유에 잿빛 전혀 없구요 텁텁함도 없고 파운데이션이랑 흡사해요 커버력은 낮지만 밀착력 넘 좋고 추천드려요",
    "text4": "파운데이션이랑 섞어 바르기 너무 좋아요 밀착력 뽝 컬러도 이뻐서 단독으로 사용해도 이쁩니다 피부표현 너무 이뻐서 꼭 사용중입니다 만족하구요 추천드립니다",
    "text5": "누드 보다는 뻑뻑하지만 비비라 발림성이 정말 좋고 비비 특유의 탁기 가 없어서 예쁜 색이에요. 한 17호? 정도 되는 밝기라 전 22호라 누드랑 반반 섞어서 써요. 커버력도 아주 나쁘지는 않아서 잘 쓰고 있습니다.",
    "text6": "요즘 파데프리로 대신 에르보리앙 비비를 사용하는데\n그냥 파데 느낌의 산뜻한 선크림?? 느낌이에요",
    "text7": "예전에 누드색 사용하다가 비비느낌으로 어두워서 아이보리 구매했는데 파데와 섞어쓰면 화장잘받고 너무 좋아요",
    "text8": "전에 누드쓰다가 어두워서 아이보리로 바꿨는데 만족해요 날이 더워져서 매트파데와 섞어쓴데 뜨지않고 딱 좋아요",
    "text9": "솔직리뷰 블라인드 처리하는 올리브영 \n역시 주작 브랜드 반품제품 적당히팔어 니네",
    "text10": "위에 파데바르면 좀 파데가 위에서 놀고있는 느낌이에여 제가 많이 발라서 그런골수도 있구",
    "text11": "13-15호 웜톤인데\n아이보리 컬러가 톤업은 안돼요.\n그냥 피부결 그~렇게 어둡지 않게 정리해주는 느낌\n화사하게 표현은 안되니까 참고하세용.",
    "text12": "평소에 파운데이션이랑 쿠션만 써봤지 BB는 처음 써봤는데 진짜 너~무 좋습니다. 일단 파데프리하기 좋고, 잿빛이 아니라 얼굴톤이 화사하게 밝아져서 좋아요. 산책하러 갈때 너무 민낯으로 가는게 싫어서 사봤는데 운동할 때 쓰기에도 너무 좋아요. 모공을 막는다는 느낌이 안들고, 땀을 흘려도 지워지는 것 같진 않더라구요. 오히려 건강한 피부처럼 보여서 너무 마음에 들어요. 무조건 재구매할 것 같습니다.",
    "text13": "지인꺼 써보구 괜찮아서 구매 햇음 커버력이 그닥이라 파데랑 함께 사용하면 좋아요",
    "text14": "쿠팡에서 클리어 샀다가 좀 어두워서 아이보리를 사고 싶었는데 마침 올리브영에서 세일을 해서 굉장히 저렴하게 구매했습니다. 원래 가격은 사 만원인데 20,000원 후반 때 구매했어요. 아직 아이보리 사용전이지만 클리어 보다는 밝기 때문에 더 만족 할 거 같애요. 파운데이션이랑 섞어 바르면 궁합이 좋아요. 어떤 파운데이션랑 섞어도 좋은 거 같애요더 사용해 보고 한 달 후에 찾아올게요. ㅎㅎ",
    "text15": "일단 회끼가 없어서 좋아요! 발림성도 좋아요! 자외선기능이 약한게 아쉽지만 전반적으로 만족하며 쓰는중",
    "text16": "이제는 기획이네요 ㅠ 저살때는 이런거 없옸는데 ~~ 아쉽~~",
    "text17": "손으로 펴바흐기 너무좋음!!! 커버력은 좋지않지만 그냥 무난 데일리템으로 괜츈",
    "text18": "가성비는 안좋지만~~!! 너무 이뻐요 밝아서 좋아요 !!",
    "text19": "매트라고 엄청 하얗다.... 21호에게도 밝으니 주의하세요",
    "text20": "조금 매트한 느낌인데 기초 탄탄히 하면 괜찮을 것 같아요 지속력이 별로거나 발림성이 애매한 파데에 섞어서 쓰면 너무 좋아요 단독으로 써도 거의 파데처럼 화사해져서 좋아요",
    "text21": "조금 매트한 느낌인데 기초 탄탄히 하면 괜찮을 것 같아요 지속력이 별로거나 발림성이 애매한 파데에 섞어서 쓰면 너무 좋아요 단독으로 써도 거의 파데처럼 화사해져서 좋아요",
    "text22": "요즘 매일 쓰는 출근템이에요. 랑콤이랑 섞어쓰는데 촉촉하고 밀착력 높여줘서 좋아요. 컬러도 좀더 환하게 만들어주네요",
    "text23": "파데랑 섞발용으로 구매했어요. 어두운 파데도 한톤 밝혀주고 매트파데 블렌딩을 더 쉽게 만들어줍니다.",
    "text24": "파운데이션이랑 섞어서 쓰려고 주문했어요 촉촉하고 마음에 들어요",
    "text25": "파운데이션에 섞어 쓰려고 주문했어요 컬러가 밝아서 좋아요",
    "text26": "컬러가 일단 너무 이쁘고 파데랑 섞발하기 너무 좋은 제형이라 잘 쓰고 있어용",
    "text27": "파운데이션이랑 섞어쓰기 너무 좋아서 재구매했어요 컬러가 독보적으로 이쁜 것 같아요",
    "text28": "원래 에르보리앙 제품을 사용하고 싶었는데 피부가 밝은편이라 사는걸 망설였는데 아이보리색이 밝게 뽑혔다고 해서 구매했어요 색도 예쁘고 잘쓰고 있어요",
    "text29": "화장 밀림 들뜸 갈라짐 몽글몽글맺힘 등등 현상이 하나도 없어서 너무너무 좋아요",
    "text30": "아주 밝은 비비에요. 한 17호? 누드랑 반반 섞으면 21호 정도 되는것 같아요. 뭔가 색 때문일 수도 있는데 누드보다는 뻑뻑한 편이에요. 하지만 어쨌든 비비라 발림성은 좋아요. 탁기는 거의 없는 맑은 색이에요.",
    "text31": "비비 중에는 최상급인듯, 무너져도 예쁘게 무너지고 자외선 차단까지 해줘서 파데프리로 너무 좋아요!!",
    "text32": "수부지예요\n좋다길래 사봤는데 생각보다 너무 건조하고\n바르고 나면 오히려 피부에 뭐가 항상 나요\n아무리 수분 충전해주고 해도 들뜸과 피부가 더 안 좋아보여서 안 쓸 것 같아요ㅠ",
    "text33": "아개별로임난피부가안좋은시람이라사그럳가별로에여힝당근에올림ㅋ",
    "text34": "아어떤뷰티샵원장유튜버가로라메르시에컨실러랑같이쓰는거보고따라삿는데실력차이인건지개별로임",
    "text35": "턱쪽에 여드름 상처가 껍질처럼 남아있었는데, 그부분만 뜨고  나머지 건성인 얼굴 전체에는 뜨지 않고 좋았습니다!",
    "text36": "또 블라인드 처리하네 올리브영 니네 양심있냐? 글 쳐내리네 솔직리뷰",
    "text37": "코렉터랑 섞어서 쓰면  색상이 다운되서 쓰기 좋아요  단독은  넘나 밝아서 ㅎㅎ",
    "text38": "코렉터가 맘에 들어서  비비도 구매했어요  코렉터랑 섞어발라도 됨",
    "text39": "진짜 너무 너무 좋아요. 왠만한 파운데이션의 이거 섞어 바르면 하루 종일 유지 하기 길어지고 뜨지도 않아요. 아니, 예쁘게 무너진다고 해야 하나ㅎㅎ",
    "text40": "망한 파데 살려주는 비비 맞는거 같아요 확실히 섞어쓰면 발림성이 좋아지네요 모공커버도 좀 올라가구요",
    "text41": "아이보리색상은\ncc그린색상보다 좀 더 뽀독뽀독하게 발리는 느낌이 있어서\n발림감은 좀 불만족스럽습니다.\n묽은 촉촉한느낌이 아니라서 좀 두께감있다 느껴지며,\n착붙지못하고,피부에서 들뜹니다.",
    "text42": "파윤데이션이랑 섞어쓰려고 구매했는데 색상도 밝고 너무 좋았어요",
    "text43": "자극없고 바르기도 편해서 좋은데\n13호 피부톤엔 톤다운되는 느낌도 있어서\n손은 잘 안 가네요ㅜㅜ",
    "text44": "흠..너무 밝아서 언니줬긴했는데 그래도 좋아요!! 21호 기준에서 좀 밝았습니다",
    "text45": "좋은데 여드름 흉터는 잘 안 가려져요 그래도 여드름 피부라 쩔수없이 써요 조아요~",
    "text46": "비비는 보통 컬러가 어두워서 구매를 꺼렸는데 밝은 컬러가 나왔다고 해서 반신반의하며 구매했는데 피부가 편하고 컬러가 밝아서 다양하게 활용하고 있습니다",
    "text47": "이거 바르고 나간 날은 피부좋다는 소리를 많이 들어요. 지속력도 꽤 좋아요.",
    "text48": "피부가 밝은 편이라 비비만 단독으로 바르고싶기도하고 파데에 섞발용으로 바르고 싶기도 해서 구매했어요. 다른 어두운 비비에 비해 발림이 다소 아쉽지만 밝은 피부인분들에게는 다양하게 활용가능할 듯 보여요",
    "text49": "붉은기가 있는 밝은 피부인데 예쁜 상아빛 색상이라서 정말 맘에 들어요\n커버력을 기대하면 안되고 어두운 파운데이션이랑 섞어서 쓰면 촉촉하고 톤은 균일하게 쓰는 용도로 사용하는 걸 추천드려요",
    "text50": "건성인데 촉촉하게 바를 수 있어 만족해요! 컬러톤도 자연스럽습니다",
    "text51": "15품절이길래 40구매했는데 용량 더 커서 넉넉하고 좋은 거 같아요",
    "text52": "어두운 색상의 파운데이션과 비비를  1:1 비율로 섞어서 발랐는데 피부 표현 미쳤어요!!\n윤광이 돌고 촉촉해지네요\n커버력을 원한다면 컨실러와 섞어도 좋을 듯",
    "text53": "15 살지 40 살지 고민하다가 40 구매했는데 괜찮은 거 같아요 굿",
    "text54": "누드컬러 어두워서 단독으론 못썼는데 아직 열어보진않았지만 아이보리 컬러 드디어 만나보네요 ㅠㅠ"
  },
  {
    "brand_name": "에르보리앙",
    "product_name": "에르보리앙 BB크림",
    "price": "40000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020541735ko.jpg?l=ko",
    "review_name": "에르보리앙 비비 클레어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205417",
    "text1": "파데에 섞발하면 발림성이 훨씬 좋아지고\n커버력도 한층 더 좋아져서 \n비비랑 섞어서 바르는거에 맛들렸어요\n확실히 피부에 촵 붙으면서 피부표현이 예뻐요!\n비비 치곤 가격대가 있다고 생각하지만\n진짜 만족합니다",
    "text2": "한 번 사본 제품인데 기획 세트로 사고 싶었지만 품절이라 못사서 아쉬웠던 제품이에요ㅠ 제품은 괜찮은 거 같아요",
    "text3": "제품은 좋아서 꾸준히 사용하는데, 포장된 상자가 다 찢어지고..누가 사용했던것 같은데 너무 급히 필요해서 오늘드림으로 주문한거라 찝찝하지만 그냥 썼어요",
    "text4": "평소 파데랑 비비 섞어바르는데 에르보리앙 유명해서 구매 했어요 되게 촉촉 쫀쫀",
    "text5": "기획세트 원해서 사려했는데 품절이라 안사려다 그냥 샀어요!",
    "text6": "발림성 진짜 좋고 \n에르보리앙 비비 만나고나서 비비제품 많이 써요\n다른거 다 써봐도 이건 근본이라는 생각이들고,\n다른제품들도 쓰지만 돌아돌아 이 제품에 다시 손이가게 되더라구요\n파데랑 섞어도 좋고 피부결 유지가 확실히 더 잘되서 돈값을한다고 생각됩니다",
    "text7": "셀퓨ㅇ씨 비비 사용했었어요 \n에르보리앙 비비도 유명한건 알았지만 가격대가 좀 부담스러웠던 와중에 할인해서 구매 했어요!\n셀퓨ㅇ씨는 쫀득한 느낌이라면 에르보리앙은 진짜 촉촉해요!! 잘 쓸거 같아용",
    "text8": "건조해서 파데랑 믹스해서 꾸준히 사용하고있어요~용량도 넉넉해요",
    "text9": "파운데이션이나 비비가 너무 갑갑해서 계속 컬러 선크림만 발랐는데 에르보리앙 바르니까 갑갑함이 없어요. 피부 밀착도 잘되고 들뜸도 없어요",
    "text10": "확실히 유명한 이유가 있는거 같아요\n촉촉하고 커버력은 보통이지만 만족해요",
    "text11": "컬러가 자연스럽고 파운데이션이랑 섞어서 쓰면 더 제형이 바르기 좋아져서 잘 사용하고 있어요.",
    "text12": "부드럽고 컬러도 만족해요. 파운데이션이랑 섞어 쓰기 되게 좋아요.",
    "text13": "건조하지 않고 기름 둥둥한 촉촉함은 아니에요\n커버력도 이만하면 홍조 가려지고 피부톤 균일하게 잘 맞춰주고 좋아요",
    "text14": "자연스러워요\n답답하지않고 엄청 촉촉한지 모르겠는데 건조함을 느껴본적은 없어요\n15미리 써보다 마음에 들어 40미리 구매합니다\n제 기준 알x스비비 보다 좋아요",
    "text15": "잘 받았습니다\n발림성과 커버력 다 좋네요.색깔은 다소 어두운 느낌이 잇어요"
  }
]