[
  {
    "brand_name": "에르보리앙",
    "product_name": "[혜림쌤PICK/단독기획세트] 에르보리앙 BB크림 15ml/40ml (아이보리/클레어/누드)",
    "price": "40000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020541735ko.jpg?l=ko",
    "review_name": "에르보리앙 비비 누드 40ml",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205417",
    "text1": "화장을 잘 안하는 편이라 편한 제품을 찾다가 구매해봤습니다 파데에 섞어써도 되고 이 제품만 발라도 되서 편해요",
    "text2": "유명한 메이컵 아티스트가 실제로 파운데이션이랑 섞어서 쓴다기에 사봤어요. 촉촉함과 커버력을 다 잡았네요",
    "text3": "평소에 궁금해 하던 참이였는데 올리브영에 입점하게되어 궁금해서 구매해봤습니다",
    "text4": "촉촉하고 발림성 좋아요 매트한 파데랑 섞어 바르는데 아주 굿입니다",
    "text5": "비비 처음쓰는데 발림성이 진짜 좋네요 완전 만족 잘쓰고있어용",
    "text6": "색이 생각보다 어두워서 밝은 파데랑 섞어쓰믄데 촉촉하거 부드러워져요 모공커버도 조음",
    "text7": "이거 파데 섞발하면 진짜 대박이에요; 샘플 써보고 너무 만족해서 본품 구매",
    "text8": "커버력 나쁘지 않지만 제 안 좋은 피부를 전부 가리기엔 좀 부족... 피부 관리를 더 열심히 해야할듯 합니다 전반적으로 벌림성이나 수분감은 다 만족합니다",
    "text9": "컨실러랑 섞어서 사용하는데 발림성은 매우 좋아요 \n제가 여드름 피부라 커버력이 제일 우선시 되는데 똥손인 제 기준으로 나쁘지 않아요! 제 메이크업 실력이 문제인듯 합니다",
    "text10": "일단 유통기한도 넉넉하고 물론 개봉하면 6개월내에 사용해야하지만... 포장용기가 너무 더럽게와서 그부분은 좀 아쉽네요 ㅠㅠ \n그래도 사용감은 기대중입니다",
    "text11": "얇아서 촥촥바르기 좋아요 부담없어요 가격은 부담 ㅋㅋㅋㅋ",
    "text12": "가격이 부담스럽긴 한데 더블웨어에 섞어 쓰니까 정말 좋네요."
  },
  {
    "brand_name": "에르보리앙",
    "product_name": "[혜림쌤PICK/단독기획세트] 에르보리앙 BB크림 15ml/40ml (아이보리/클레어/누드)",
    "price": "40000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020541735ko.jpg?l=ko",
    "review_name": "에르보리앙 비비 클레어 40m",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205417",
    "text1": "혜림쌤 유튜브 보고 한 1 년 정도 재 재 구매 중입니다\n파운데이션이나 쿠션 특유의 텁텁한 느낌이나\n요철 부각 같은 요소들이 마음에 들지 않아서\n20살때부터 비비 찾아 다녔는데\n에르보리앙으로 정착했어요\n비비 누드 뿐만아니라\ncc레드코렉팅 ,슈퍼비비 등등 다 사용해봤는데\n다 좋아요",
    "text2": "재재 구매템이에요\n제가 파데나 쿠션 사용하면 요철이 도드라져서 \n비비크림만 사용하는데\n다크닝도 없고 베이지 빛으로 너무 이쁘게 올라가서\n저는 이미 정착했어요",
    "text3": "파데 섞발용으로 샀기 때문에 색은 크게 신경 안 썼지만 확실히 밝은 컬러가 좋기는 해요. 피부톤때문에 해외 파데를 직구해서 쓰는데 거기에 섞발하면 적당히 노랗고 하얀 베이스가 되어서 좋습니다.",
    "text4": "파데랑 섞어쓰려고 샀는데 딱 좋아요. 섞발용 비비로 비싼 거 필요없고 딱 이정도 세일가로 샀을 때가 제일 좋은듯 하네요. 제 역할에 충실한 제품입니다",
    "text5": "없으면 안되는템.. 작은거 사고 후회하시지 마시고 큰거 사세요 어차피 또 사게 되어있음",
    "text6": "다크닝 살짝 있어서 밝은 컬러의 파운데이션이랑 섞어서 바르시면 괜찮라요 !!!!"
  },
  {
    "brand_name": "에르보리앙",
    "product_name": "[혜림쌤PICK/단독기획세트] 에르보리앙 BB크림 15ml/40ml (아이보리/클레어/누드)",
    "price": "40000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020541735ko.jpg?l=ko",
    "review_name": "에르보리앙 비비 아이보리 40m",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205417",
    "text1": "에르보이랑 BB 아이보리 컬러는 자연스럽게 피부 톤을 밝혀주는 제품으로, 특히 노란 기가 살짝 도는 한국인 피부톤에 잘 맞는 색감입니다. 발림성이 부드럽고 촉촉해서 처음 바를 때 밀리거나 들뜨는 현상이 적고, 얇게 여러 번 레이어링해도 두껍게 올라가지 않는 점이 만족스러웠습니다.\n\n커버력은 중간 정도라서 잡티나 홍조는 어느 정도 가려주지만, 완벽하게 커버되기보다는 피부 본연의 결을 살리면서 자연스럽게 보정해주는 느낌입니다. 덕분에 데일리 메이크업용으로 부담 없이 사용하기 좋고, 마스크를 착용했을 때도 심하게 묻어나지 않아 편리했습니다.\n\n피부 표현은 반반 매트한 세미 매트 타입에 가까워, 시간이 지나도 번들거림이 과하지 않고 깔끔하게 유지됩니다. 다만 건성 피부라면 바르기 전에 수분 크림을 충분히 발라주는 것이 좋고, 지성 피부라면 파우더로 마무리하면 더 오래 깔끔하게 유지됩니다.\n\n✅ 총평\n에르보이랑 BB 아이보리 톤은 자연스러운 피부 표현과 데일리용으로 적합한 제품입니다. 커버력보다는 피부톤 보정과 화사함을 원하시는 분들께 추천할 만합니다.",
    "text2": "그냥 테스트 해보고 피부에 잘 맞아서 샀음 ..\n근데 사기가 하늘의 별따기 …⭐️\n내가 사는 곳에 안 팔아서 좀 멀리 가서 사옴 \n멀리서 산 만큼 효과가 좋아서 사용 하고 좋으면 더 구매 할득함 ! 간단히 적겠음 . 다들 써보면 알음!!",
    "text3": "비비크림 필요해서 샀는데 처음에는 좀 매트하구요 파데랑 같이 쓰면 괜찮은 것 같아요",
    "text4": "어두운 파데랑 섞어쓰려고 샀는데 만족합니다\n잘쓰고있어요",
    "text5": "비비크림 특유의 잿빛도 아예 없고 심지어 일단 파데 21호보다 더 밝은 것 같기도 해요! 컨실러 또는 파데랑 같이 쓰면 하루종일 예쁘게 지속됩니다! 밀착력도 일반 비비크림보다 높아요!! 매트파데를 좀 더 잘 바르고 싶다! 하실 땨 추천합니다",
    "text6": "에르 보리앙 CC 코렉터와 누드 컬러 덕후로써\n누드 컬러 색상 때문에 너무 아쉬워서 \nCC 코렉터만 쓰는 21호 봄 웜톤이었는데\n아이보리 컬러 나와서 바로 구매하고 3번째\n써보고 후기 남겨요.\n\n컬러는  정말 밝은 색상이에요.\n상앗빛 아이보리보다 흰 기도는 아이보리(?)\n핑크 한 방울 들어간 아이보리컬러 같아요.\n그래도 어두운 옐로 톤보다는 낫지만 다소\n아쉬워요. \n\n근데 이보다 질감이 기존 제품이랑 다르게\n느껴졌어요.  톤업크림 같은 제질의 보완을\n위해 쫀쫀하게 만들어진 느낌(?) 이예요.\n분명 덜 촉촉해요. 그래서 더블*어랑 섞어\n쓰는데 저는 기존 제품보다 미세하지만\n두껍게 발리는 듯한 느낌이라 아쉬워요.\n\n한 달 정도 이것저것이랑 섞어 써봐야 저랑 딱\n맞는 비율을 찾을 것 같네요.",
    "text7": "그냥 간편하게 휘뚜루마뚜루 쓰기 좋은거같애용 !! 괜차나요",
    "text8": "에르보리앙 비비크림 너무 유명해서 어두운색으로 작은거 써봣는데 발림성이 부드럽고 커버력이 뛰어나서 밝은색상으로 하나더 구매햇어요 !! ^_^ 자외선 차단지수는 낮으니 선크림바른 후에 발라야합니당",
    "text9": "파운데이션 섞어쓰는데 엄청 촉촉한건 아니고 안섞어서 사용하는것 보다는 촉촉한 것 같아요!",
    "text10": "파데랑 섞어 쓰려고 구매했어요 파데만 쓰는것 보다는 확실히 촉촉하긴해요",
    "text11": "촉촉한데 보송한느낌? 파데프리할 때 잘 사용할 것 같아요. 여쿨라 17호인데 아이보리컬러랑 파데 섞어서 바르면 좋아요. 용량은 넘 작아요ㅠㅠ",
    "text12": "▪️평소에 파운데이션 답답함이 싫으신 분들은 단독 사용하시거나 또는 섞발용으로 아주 최고에요\n\n▪️ vdl 파데가 인생파데인 사람으로써 3통째인데 조합이 아주 쫀쫀하게 잘맞고 피부가 편안하게 밀착되서 아주 좋아요\n\n▪️ 컬러가 잿빛의 탁한 비비가 아닌 파운데이션 색 같은 밝고 상아빛의 아이보리 컬러여서 사용하기에도 부담없어요",
    "text13": "피부상태 안좋을때 이거 만한 제품이 없어요  들뜸없고 붉은기 잘가려줘요",
    "text14": "아이보리컬러 생각보다 더 밝아요  엄청 밝은편 \n믹스해서 잘쓰고 있어요",
    "text15": "모랄까 전 파데프리만 해서 얘만 바르는데 단독은 비추\n\n단독은 피부 몽글몽글 올라오고 너무 별로에요\n\n그래서 무조건 건조한 선크림이랑 같이 섞어야합니다.\n\n섞는용으로 추천이지 단독 비추구요.\n\n플레어 색상은 넘 어둡고 ㅠ 아이보리는 넘 하얘요ㅠ 중간 톤좀 만들어주시길... \n\n암튼 파데프리로 넘 추천하구 7시간 정도 짱짱히 가요",
    "text16": "건성인 저에게 살짝 건조하지만 기초를 촉촉하게 한겹한겹 잘 하고 바르면 괜찮을 것 같아용 ㅎㅎ 여름에 너무 더워서 쿠션이나 파운데이션 바르기 싫을 때 이거 한겹 바르면 괜찮을 것 같네용 ㅎㅎ 구매하고 집 와서 발라봤는데 좋아용 외출할 때 바르고 괜찮으면 또 구매 예정입니당",
    "text17": "엄마가 좋댔어요~\n그냥 밀착력은 보통이고 유지력은 만족하시다고 합니다\n네. 그렇다네요~",
    "text18": "아이보리 컬러 샀는데 와 진짜 밝아요 저 17-19호 쓰는데 이건 단독으로 못 바르겠어요 ㅋㅋㅋㅜ 헤라 실키스테이랑 섞발하면 너무 좋음",
    "text19": "회색빛 아닌 비비 어둡지 않은 비비 이게 유일함 진짜 대만족 사고 맨날씀",
    "text20": "자연스러워요 모공도 잘가려지고 좋아요 ~~!! ㅎㅎ 이뻐요",
    "text21": "기존 비비보다 밝고 커버력도 어느 정도 있어서 개만족한템 디른 사람들한테 추천도 햇아여",
    "text22": "파데에 섞발하려고 샀는데 맨얼굴에 파데프리용으로도 괜찮으면 좋겠음",
    "text23": "아이보리라 좋아요 ~~~! 너뮤 이뻐요 ㅠㅠ 섞어쓰기 좋아요",
    "text24": "로라메르시에 컨실러랑 석어바르기 좋다해서 샀는데 색이애매해요",
    "text25": "수부지 피부.. 처음 사용할 땐 뻑뻑한가 싶었는데 쓸수록 만족하고 있어요 바쁠 때는 단독 소량만 발라도 괜찮아요 지속 괜찮고 피부가 편해요",
    "text26": "원래ㅠ19-21호 사이를 쓰긴하는데 이건 조금 더 밝게 나온 느낌입니다",
    "text27": "색상은 밝고 화사한데 핑크베이스 불호라 조금 아쉬워요 그리고 비비누드보다는 약간 덜 촉촉한 느낌이에요",
    "text28": "그냥 저냥 휘뚜루마뚜루 (°∀°)b쓰기 좋음(°∀°)b",
    "text29": "무난무난 그냥저냥 쓰기 좋음 (°∀°)b 휘뚜루마뚜루탬",
    "text30": "파데랑 섞발하기가 너무 좋고 지속력도 좋고 무엇보다 컬러가 너무 이뻐서 정착템으로 쓰고있어요!!",
    "text31": "아이보리 컬러만 필요해서 올리브영 런칭하자마자 구매하게 되었어요! 단독으로 바르기엔 부담스러운데 더블웨어랑 섞발하니까 컬러도 넘 이쁘게 되고 완전 깐달걀처럼 피부표현이 되니까 너무 만족스러워요!!",
    "text32": "파데보다 가볍게 사용하기 좋아요. 제가 원래 21~22호 사용하는데, 이거 색상을 대충보고 사서 저한테 너어무 밝긴 합니다. 그래도 어두운 파데랑 섞발하먄 밀착력도 더 좋아지구 색상도 자연스러워져서 만족합니다",
    "text33": "계속 재구매하는 제품입니다. \n정착템이에요! 평소에는 이것만 손으로 바르는데 피부표현 너무 이뻐요! 건성 초강추입니다!",
    "text34": "이전부터 쓰던건데 올리브영 입점햇네요! 매일 공구진행때 샀는데 올리브영도 할인 많이 되면 좋겠어요!\n원래 누드 색 뿐이엇는데 아이보리색 써보고싶어 주문햇어요",
    "text35": "생각보다 색이 더 밝았어요 한 19호 이상부터 단독으로 쓸만해 보여요.",
    "text36": "급하게 비비를 사야해서 색상만 보고 샀는데 다행이 많이 밝지 않아서 잘 맞아요. 비비치고 커버력도 있어보이고 유분없는 건성기준 다크닝도 많이 안느껴져서 좋슺니다.",
    "text37": "너뮤 좋아요💕 이거 쓰고 파데 끊었어요 아이보리 컬러 컬러감도 너무좋고 부드러워요",
    "text38": "어두운 파데 섞발용으로 샀어요\n아주 만족합니다\n잘쓰고있어요",
    "text39": "넘넘 맘에들어요 지속력 떨어지는 비비랑 섞발하면 ㄹㅇ찰떡임",
    "text40": "커버력 괜찮은 거 같아요 커버력 안좋고 건조한 비비랑 섞발중인데 자연스럽게 잘발려유",
    "text41": "생각보다 매트해요. 이 제품 단독으로 사용했을 땐 좀 별로라는 생각이 들었는데\n지베르니 파운데이션이랑 2:1 비율로 사용하니 피부화장이 쫩쫩 잘 달라붙어서 조아요!",
    "text42": "인생 비비예요ㅠ 파데는 너무 무겁고 파데만 바르면 피부가 가려운데 비비크림은 쟂빛이 돌아서 싫었거든요ㅠ 근데 이 상품은 완전 예쁜 아이보리색 그차자체••",
    "text43": "비비치고 건조하고 좀 퍼석거리듯이 발려요\n초록색 코렉팅 씨씨를 잘 쓰고 있어서 밝은색이라 얼른 구매했는데 발림성이 별로여서 단독으로 안 쓰고 섞어서 씁니다",
    "text44": "생각보다 매트한것 같고 발림성도 좀 덜한것 같아요\n단독으로 발라보고 다시 리뷰할게요",
    "text45": "블라인드 구매인데 그래도 잘 맞는거 같긴해요 더 써보고 남길게요",
    "text46": "아이보리 새로 나왔다고 해서 밝은톤인 저는 너무 궁금해서 구매해봅니다 후기믿고",
    "text47": "피부 부담없이 사용할수잇어서 좋은아이템이에요 가볍게 화장하기 좋아요!! 감사합니다~ 선크림이랑 같이 바르면 산뜩하게 좋아요",
    "text48": "에르보리앙 너무잘 쓰고있어요 앞으로도 계속 쓸템이라 좋내요",
    "text49": "에르보리앙 좋다고 유튜브에서 계속 하길래 한번 써보긴 했는데 막 지속력이 좋진 않던데 ㅠㅠ 한 여러번 발라보려고요 기름에 녹능 느낌?",
    "text50": "혜림쌤 마켓놓쳐서 이거라도 구매해봤는데 괜찮아요! 색상은 되게 밝고 이쁨 근데 섞발용으로 산건데 타브랜드 비비랑 비교햇을때 큰 차이 모르겠음 용량대비 너무비싸서 재구매는 잘 머르겟어여",
    "text51": "색상이 어둡고 잘 안맞아서 손이 안가던 파운데이션이랑 \n섞어서 쓰면 색상도 잘맞고 좋아요.\n\n단독으로 사용했을때는 화장한거 티 안나게 톤업만 해줘서\n만족스럽습니다! \n 다만 단독으로 사용 시 맑은 느낌이 오래가진 않아요",
    "text52": "에르보리앙 아이보리 넘 갖고팠는게 올용에 있어 정말 다행이에요"
  },
  {
    "brand_name": "에르보리앙",
    "product_name": "[혜림쌤PICK/단독기획세트] 에르보리앙 BB크림 15ml/40ml (아이보리/클레어/누드)",
    "price": "40000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020541735ko.jpg?l=ko",
    "review_name": "에르보리앙 슈퍼 비비 누드 15ml",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205417",
    "text1": "그냥 비비보다 슈퍼비비가 커버력도 지속력도 훨씬 좋음! 피부도 편안해서 좋아용",
    "text2": "확실히 파데보다 피부가 편하고 촉촉해요. 춥고 건조해지기 시작하니까 손이잘감",
    "text3": "피부가 예민한 편인데 자극 없이 진정이 잘 돼요. 시트도 얇고 밀착력 좋아서 편하게 사용할 수 있었어요. 사용 후 피부가 촉촉하고 붓기도 좀 가라앉는 느낌이에요. 여름이나 트러블 있을 때 쓰기 딱 좋아요!",
    "text4": "파데에 섞발하는 용이라 회기 도는건 감안 가능. 근데 양 조절 잘못하면 피부에서 좀 떠요...ㅠ",
    "text5": "피부가 민감해져서 화장을 순하게 하고 싶어 구매한 제품입니다! 색감이나 커버가 만족스러워요!",
    "text6": "에르보리앙 비비 유명하다는건 블로그 같은 글으로도 많이 보고 유튜버 분들 광고나 마켓도 많이 봐서 알고 있었는데 용량 대비 이렇게 비싼지 몰랐어요 ㅎㅎ\n과장 쪼오금 보태서 손가락 두개정도 크기 및 두깨인데 만팔천원인가 만구천원인가 하더라구요 원래는 색이 좀 어두운 비비를 구매하러 갔는데 제가 간 매장에 비비가 다 떨어지고 딱 이 에르보리앙 뿐이더라구요 그래서 구매해 왔습니다\n컬러는 적당히 기미잡티 가려주는 느낌으로 피부 톤이랑 비슷하거나 반톤정도 아래의 느낌이었어요 밝아서 못쓰던 파운데이션이랑 섞어서 쓰면 밀착력도 높이고 컬러도 적당히 조화되서 괜찮더라구요 가격만 조금 더 착했다면 항상 쟁여두고 사용할 것 같은데 조금 아쉽네요\n근데 혹시 더이상 올영에서 판매 안하나요? 구매를 안하는 것과 못하게 되는건 큰 차이가 있는데 계속 판매해주세요",
    "text7": "에르보리앙 비비 유명하다는건 블로그 같은 글으로도 많이 보고 유튜버 분들 광고나 마켓도 많이 봐서 알고 있었는데 용량 대비 이렇게 비싼지 몰랐어요 ㅎㅎ\n과장 쪼오금 보태서 손가락 두개정도 크기 및 두깨인데 만팔천원인가 만구천원인가 하더라구요 원래는 색이 좀 어두운 비비를 구매하러 갔는데 제가 간 매장에 비비가 다 떨어지고 딱 이 에르보리앙 뿐이더라구요 그래서 구매해 왔습니다\n컬러는 적당히 기미잡티 가려주는 느낌으로 피부 톤이랑 비슷하거나 반톤정도 아래의 느낌이었어요 밝아서 못쓰던 파운데이션이랑 섞어서 쓰면 밀착력도 높이고 컬러도 적당히 조화되서 괜찮더라구요 가격만 조금 더 착했다면 항상 쟁여두고 사용할 것 같은데 조금 아쉽네요\n근데 혹시 더이상 올영에서 판매 안하나요? 구매를 안하는 것과 못하게 되는건 큰 차이가 있는데 계속 판매해주세요",
    "text8": "산뜻하고 보송한 마무리감이에요!\n비비라서 기대안했는데 커버력이 파운데이션만큼 길어요",
    "text9": "어머니가 여행용 비비 찾으셔서 추천드렸는데 너무 만족하시는 제품입니다",
    "text10": "동생이 화장하고 싶다고 해서 일단 미니 BB크림으로 사주고 생일 선물로 쿠션 사주기로 했어욤 동생이 마음에 든다고 했어욤",
    "text11": "어머니한테 여행용 비비로 이거 추천드렸는데 엄청 좋아하세용",
    "text12": "ㅕ진짜좋아여 추천드립니다 다들 세일할때 싸게 쟁여두시길 바래요",
    "text13": "속건조 호르몬트러블 가을뮤트 입니당ㅎ\n적은 양으로도 커버가 잘됩니다",
    "text14": "하루 종일 메이크업이 무너지지 않게 잡아주는 픽서라 정말 만족스러웠어요. 뿌렸을 때 미세한 분사력으로 얼굴에 고르게 퍼지고 끈적임 없이 빠르게 흡수됩니다. 특히 여름철 땀과 유분에도 메이크업이 번지지 않아 수정화장이 거의 필요 없었어요. 향도 부담스럽지 않고 피부 자극도 없어서 민감성 피부인 저도 안심하고 사용했습니다. 더블 기획이라 용량이 넉넉해 가성비도 최고예요. 메이크업 지속력을 높이고 싶은 분들께 강력 추천합니다!",
    "text15": "이거 없으면 화장 못함 이거 다른 파데랑 섞발하면 진짜 레전드입니다. 저는 여드름 많고 커버할게 많은 피부인데 이걸 바르면 싹가려져요 커버력 최고ㅜㅜ 근데 건성이라 그런지 단독으로 바르면 엄청 건조해요.. 그래서 시간 지나면 살짝 일어나는 느낌도 있을 수 있는데 조금 얇게 펴바르거나 다른 좀 묽은 파데들이랑 섞어바르면 안일어납니다.ᐟ 지성분들은 그냥 써도 될것같기도??",
    "text16": "파운디이션이랑 섴ㄱ어바르기 좋습니다 생각보다 촉촏해서 괜찮아요",
    "text17": "광고가 많아서 구매해봤는데 저한테는 촉촉하니 생각보다 좋았습니다",
    "text18": "찬양하라. 커버력이 이리 좋은 베이스는\n처음 겪어봤다….색깔이 조금 어둡기는 하지만\n츄라이…",
    "text19": "색상은 우리가 아는 비비 색상이고 23호여도 첨에 바르면 좀 밝은 느낌인데 단독으로 바르거나 컨실러 섞발할 때 비비의 비율이 높으면 밀착이 잘 안되는 느낌이에요\n커버는 좀 되는데 픽서를 뿌려도 외부마찰엔 많이 약해요ㅜ\n편하게 단독으로도 쓰고 싶어서 슈퍼비비로 샀는데 좀 아쉬워요",
    "text20": "혜림쌤이 아주 좋다 그래가지고 사봤는데 넘 좋아요!!!\n색깔은 약간 어두운 느낌??약간 회색기가 있는 것 같아요.\n저는 평소에 21호를 쓰는데 19호의 파데랑 섞어서 쓰면 딱 적당한 색이 되요.\n그리고 제가 각질이 많이 올라와서 화장이 얼마나 잘 수분을 채워도 바로 뜨는데 이거 쓰면 커버력도 넘 높고 안뜨고 오래 유지되서 매일 써요!!!",
    "text21": "번떡번떡한거 별로 안좋아해서 가볍게 바르기 편한데 색은 좀 어두운편인데 오히려 더 자연스러워요",
    "text22": "아 너무좋아요 이거 사고 그냥 비비 씨씨 다 샀어요 자연스러운 커버에 파데에 섞어쓰기도 좋아요",
    "text23": "어머니가 여행용 파운데이션을 찾으셔서 추천해드렸더니 커버력도 좋고 가볍다고 좋아하세용",
    "text24": "좋아요 자주쓰는 제품이에요 재구매템이에요 잘쓸게요~~",
    "text25": "너무좋아요 에르보리앙 제품 거의 다 있는데 이게 커버력이 좀 더 좋아서 좋아요",
    "text26": "조습니다 다들 사세여 세일할때 얼른 재여두시길 \n다들 ㄱㄱ 하세여",
    "text27": "파운데아션보다 무겁지않아서 잘 바르고 있어요\n밀착잘되서 좋아요",
    "text28": "좋아요 자주쓰는 제품이에요 재구매템이에요 잘쓸게요~~",
    "text29": "에르보리앙 cc랑 어두운 파데 쓸데\n섞발해서씀 칼라예쁘고 발림성도 좋아요",
    "text30": "피부톤  밝으신분들은 다소 어두워요 \n21호 부터는 자연스럽고  커버는 잘됩니다\n발림성도 좋고  촉촉한 편이에요",
    "text31": "에르보리앙 cc구매하고  샘플받은거\n사용후 좋아서 구매요~\n밝은 파데에 섞발하니 좋아요"
  },
  {
    "brand_name": "에르보리앙",
    "product_name": "[혜림쌤PICK/단독기획세트] 에르보리앙 BB크림 15ml/40ml (아이보리/클레어/누드)",
    "price": "40000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020541735ko.jpg?l=ko",
    "review_name": "에르보리앙 슈퍼 비비 클레어 15m",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205417",
    "text1": "전에도 샀었는데 색상이 너무 칙칙해서 다시 구매했어요\n이건 예쁜 상아색이라 마음에 듭니다 커버력도 있어서 피부 결을 예뻐보이게 연출해줘요",
    "text2": "비비크림 특성상 약간 회기가 돌긴 하는데 그래도 색상이 예쁜 편이고 커버력도 좋아 손이 잘 가요",
    "text3": "올영에서 처음 보고 시어머님과 테스트를 해보고 핏줄까지 가려지는 커버력에 놀래서 구매한 제품이예요!!!\n아직 사용전이지만 제 피부톤보다 어둡지만 커버력이 좋아서 섞어서 사용할려고 구매했어요 ㅎㅎ",
    "text4": "오프라인 매장에서 발라보고 커버력이 너무 좋아서 구매한 제품!!! 어머님이 사주셨는데\n양이 적은데 가격이 있는편인데 커버가 잘되서 섞어서 바르는 용도로 사용할려고요!!",
    "text5": "세일할때 구매해서 잘 사용했고 앞으로도 잘 사용할 것 같아요!! 제품력 좋습니다~",
    "text6": "촉촉하고 발림성이 좋아요 커버력도 괜찮고 무난하게 잘 사용하고 있어요 !!",
    "text7": "톤다운 된 컬러 비비 써보고 싶어서 골랐어요. 색은 좋은데 커버력이 커서 무겁게 느껴져요.",
    "text8": "비비라서 확실히 촉초괘 피부가 편합니다. 그리고 무엇보다 색상이 정말 예쁜 상아색이에요 17~19호 느낌",
    "text9": "별로 기대 안하고 구매했는데 생각보다 사용감이 너무 좋았어요. 피부에 착 붙어서 잘 발리고, 밀림이나 들뜸 없어요. 오전에 바르면 하루종일 유지됩니다. 색은 약간 어두운가? 싶었는데 오히려 다크닝 없이 자연스러운 생얼 메이컵하기 좋았습니다.",
    "text10": "커허력은   정말 좋습니다 많이 매트하구요    정말 소량만 쓰셔야 애요",
    "text11": "커버력은 정말 좋아요~~~양조절을 잘해야할듯~ㅋ 조금만 써도",
    "text12": "진짜 파데에 섞어쓰먼 너무 찰떡처럼 잘 붙어있어요 ㅎㅎ\n가격이 좀 비싸지만 할인할때 사면 좋아요 ㅎㅎ",
    "text13": "에르보리앙 비비 잘 사용중인데 슈퍼비비도 구매해봤어요!!\n진짜 좋아요 그래서 빨리 큰용량도 사고싶은데 품절이 안풀리네요 ㅜㅜㅜ 가격은 비싸지만 만족합니다 ㅎㅎㅎ",
    "text14": "세일할때 구매해서 사용해봤는데 너무 만족하면서 사용했습니다!!",
    "text15": "촉촉한 파데에 섞어서 바르면 피부가 아주 좋아보입니다! 강추",
    "text16": "에르보리앙 유툽에서 보고 쓰는데 타bb크림보다 탁색없고 좋아요",
    "text17": "보통 비비나 파데에 비해 피부톤에 가까운 색이라 선택했어요. 자연스레 피부톤에 맞고 다만 커버력이 있는만큼 보습은 잘해줘야 할 듯.",
    "text18": "무난하게 쓰기 좋은 BB크림같아요~ 촉촉하게 잘 발라져용",
    "text19": "아직 한 번 밖에 안 써봤지만 그럭저럭 사용할만 한 거 같아요 한달 뒤에 한달 후기 가져올게요~"
  },
  {
    "brand_name": "에르보리앙",
    "product_name": "[혜림쌤PICK/단독기획세트] 에르보리앙 BB크림 15ml/40ml (아이보리/클레어/누드)",
    "price": "40000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020541735ko.jpg?l=ko",
    "review_name": "에르보리앙 비비 아이보리 15m",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205417",
    "text1": "인생비비입니다 !!  메이크업 아티스트 분이 공구할때  사보고 너무 좋아서 신재품 나왔다길래 재구매했어요 비비중에 색감이 제일예쁜거 같아요 예쁜 상아빛이여서 단독으로 바르기도 괜찮고 매트한 파운데이션이랑 섞어서 발라도 좋아요 무너짐도 예쁘고 모공커버가 잘되서 애정하는 제품입니다",
    "text2": "사실 엄청 밝은 색일까봐 걱정했는데 딱 적당히 예쁜 아이보리 색이라 밝은 색 파데랑 섞어서 쓰면 너무 예쁩니당",
    "text3": "생각보다 매트하고 발림성은 좋으나 예쁘게 무너지지는 않았던거 같아요! 좀 아쉽습니다",
    "text4": "생각보다 매트? 지성한테는 무난한데 약간 트러블 올라오는 것 같아요. 민감성에게 비추입니다..",
    "text5": "첨엔 너무 들뜨나 싶었는데 선크림이랑 믹스해서 써보니 좋아요",
    "text6": "배송이ㅜ너무ㅜ걸려서 다른걸 살까하다 왔네요 아이보리 밝아요"
  },
  {
    "brand_name": "에르보리앙",
    "product_name": "[혜림쌤PICK/단독기획세트] 에르보리앙 BB크림 15ml/40ml (아이보리/클레어/누드)",
    "price": "40000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020541735ko.jpg?l=ko",
    "review_name": "에르보리앙 비비 누드 15ml",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205417",
    "text1": "24호 가을딥 악건성 여성의 한달후기입니다.\n발림성 좋아서 손으로 막 펴발라도 잘 발려요\n바를 땐 촉촉하다 싶었는데 금방 세미매트하게 표현돼요 사실 매장에서 테스트했을때 촉촉한 줄 알고 세미매트 파데랑 섞발용으로 구매했는데 세미매트해서 그냥 단독으로 쓰는데도 ㄱㅊ아요\n근데 섞발용으로 좋은듯 촉촉한 파데랑 궁합 굿\n비비니까 커버력 지속력 이런건 크게 기대 안하고 쓰는게 좋습니다. 가격땜에 별 하나 빼요",
    "text2": "써보고 좋아서 엄마도 구입해 드렸어요. 잘 펴 발라지고 뭉치지 않아서 너무 좋아요.",
    "text3": "건조한 수분 부족형 지성인데요\n요즘 피부결이 너무 안좋아져서 평소에는 쿠션이나 파데 안바르고 싶어서 구매해봤습니다.\n\n22호-23호 피부톤인데 제 피부에는 톤업이 하나도 안돼요. 근데 피부색이랑 유사한지 깔끔해지긴 합니다. 아주 약간의 커버가 돼요.\n\n근데 아무래도 저는 톤업과 톤업이 유지되는 걸 중요하게 생각하는데 지속력이 제로라 ㅋㅋ ㅜㅜㅜ 제 니즈가 충족은 안되긴 합니다. 베이지색 톤업 썬크림이 지속력은 더 좋은가 싶습니다..",
    "text4": "좋다는 말 많이 들었지만 이렇게 좋을 줄은..\n매장에서 테스터 써보고 바로 홀린듯이 구매함\n🫶🏻촉촉함•발림성\n🤔지속력•커버력\n세미매트 파데랑 섞어서 발라주면 단점 삭제됨\n섞발용으로 매우 좋음!!\n피부 좋으신 분들은 단독 사용해 좋을듯..\n+24호 피부인데 누드색상 완전 찰떡",
    "text5": "파데는 부담스러워서 못하겠어서 이걸로 구매했어요\n커버력은 결정돈, 약한 잡티정도는 가려지는정도! \n유지력은 제 기준으로는 보통이였습니다 시간이 지나면 무너짐 있네요\n저는 여드름 피부라서 매일 바르면 좁쌀같은 애들이 조금 올라와요 (이건 클렌징과 진정 잘해주면 금방 들어감)\n가격은 많이 비싸요.. 세일 할 때 사야지 안그러면 억울할듯",
    "text6": "답답한 제품 싫을때 하기 좋아요.. 커버력은 엄청난건 아니지만 결정돈? 정도 됩니다 발림성 좋아서 굿\n양은 작은데 평소 많이 안써서 오랫동안 쓰는중.\n가격은 좀 비싼편이에요",
    "text7": "단독으로 쓰기엔 회끼가 좀 있고 파데랑 섞어쓰니 색감 발림성 다 굿",
    "text8": "아주 묽은 타입이라 매트파데랑 섞어쓰기 좋아요 커버력은 없지만 파데 커버력 생각하면 없는게 나은 듯해요",
    "text9": "인생비비.. 혜림쌤이 수년째 애정하는건 이유가 있다\n파운데이션이랑 섞어서 사용하면 몇시간이 지나도 들뜸이뭐임.. 무너짐이 뭐임.. 이에요;; 진짜 유분 올라오는거 말고는 더럽게 무너지는게 하나도없음 원래 아이보리 사고싶었는데 리뷰에 아이보리 컬러는 묘하게 매트하다고해서 누드로 샀는데 밝은 파데랑 섞발하면 안어둡고 괜찮습니다 여행내내 메이크업 한채로 12시간씩 돌아다녔는데 피부표현 너무 마음에 들었어요 진짜 수부지 대대대강추 사이즈도 작아서 마음에 들어요 너무 크면 다 쓸 생각에 부담스러운데 가볍게 써보기 좋음",
    "text10": "매트하다는 평도 좀 있어 망설였는데 실제로 써보니 전혀 매트하지 않고 매끈함.\n발림성이 진짜 좋고 촉촉함.\n당연히 잿빛 있고 어두운 색 맞지만 피부에 바르면 자연스럽게 어우러짐.\n단독으론 커버력 없고 피부결만 건강하게 보이게 해쥼",
    "text11": "회끼 쩌는 비비지만 다른거랑 섞어바를 때가 좋은듯 커버력도 좋은편임",
    "text12": "20호 기준 색상은 어두운 편이에요. 아이보리는 너무 밝아 보이고 좀 더 건조하다길래 누드로 샀는데 섞어 바르기에는 좋아요. 단독으로는 얼굴이 너무 어두워져서 못 써요. 사용감은 마음에 들어요.",
    "text13": "매장에서 테스트했을때 손으로 바를 수 있을 정도로 제형이 좋아서 샀어요. 매트파데에 섞어 쓰면좋다고 해서 기대돼요",
    "text14": "색상 예쁘고 발림성 좋아요. 매번 잘 쓰고 있어요. 할인 굿.",
    "text15": "색이 딱 맞고 커버력이 좋아요 지속력도 좋아서 재구매 하고싶음",
    "text16": "21호 기준 단독사용은 절대 불가.\n그렇게 밝게 화장하는 걸 즐기는 타입은 아니고 다른 조금 어두운 비비 단독 사용 하는 편인데도 이건 안되겠어요 ㅋㅋ\n아이보리랑 섞으면 컬러가 이쁘지 않아요..\n컬러 밝은 파데랑 섞는게 베스트입니다. (에스티 더블웨어 쉘이랑 섞어 봤는데 밝기는 맞으나 컬러가 안이쁘..ㅠ)\n질감이랑 다 좋은데 컬러가 좀 아쉬워요..\n그냥 어두운 게 아니고 뭔가... 아쉬워요",
    "text17": "제가 알고있는 비비들보다는 부드럽게 윤기나게 발렸어요.\n집에 다른 브랜드의 어두운 비비가 있는데 그래도 그건 자연스러운 화장시 단독 사용이 가능한 정도인데 이건 단독은 절대 안될 것 같습니다^^;; 컬러는 에르보리앙이 더 예쁜데 누드 너무 어두워요.. 아이보리는 또 너무 밝고... 두개 섞으면 밝기는 해결되는데 컬러자체가 안 예뻐져서 ㅠㅠ..\n밝은 파데에 섞는게 제일 최고인 듯 합니다.\n윤기나게 매끄러워 보이게 해주는 비비로는 최고.",
    "text18": "제 얼굴보다 너무 밝은 파운데이션이 있어서 색깔도 중화하고 밀착력도 높이려고 이 제품을 사용했는데 너무 만족합니다. 파운데이션과 2:1의 비율로 섞어서 발라주면 유지력도 좋아지고 얼굴색에 딱 맞게 잘 어울려서 너무 좋아요",
    "text19": "비비라서 발림성좋고 커버력도 좋은편이에요 색도자연스러워요",
    "text20": "비비라서 발림성좋고 커버력도 좋은편이에요 색도자연스러워요",
    "text21": "발림성이 좋고 은은한광이 마음에 들어서 몇개 쟁여놧어요 !",
    "text22": "이거 좋다길래 한번 사봣어요 !! 광은 별로 안나는거같애요",
    "text23": "평소 17-19호 사용하는데 아이보리 컬러는 건조하다는 평이 많기도 하고 저한테 너무 밝아서 못쓰고 있는 파데랑 섞어 바르려고 구매한거라 제 피부톤보다 어두운 누드 컬러 선택했어요\n근데 제 피부에서는 살짝 잿빛 돌아서 잘 손에 안 가네요 ㅜㅜ 피부톤 밝으신 분들한테는 누드 비추예요",
    "text24": "수분감이 많아서 겨울에 써도 좋을거같아요 색상이 어둡긴해요",
    "text25": "평소 가방에 넣고 쓰려고 작은 비비크림 찾고 있었는데 원했던 사이즈라 좀 비싸도 사봤어요 엄마도 사이즈 보더니 귀엽다고 하나 사 달라고 하시는데 판매종료된 제품이네요 판매종료되서 좀 아쉽네요 다른 제품들이 용량 작은것들로 판매되었으면 좋겠어요",
    "text26": "매트 파데랑 섞어서 쓰기 좋아요 단독으로 사용하기는 색상이 어두운편이구요 커버력도 약해요 근데 이거쓰고 얼굴이 좀 간지러워서 당황했네요",
    "text27": "엄마꺼에여 가래서 잘 모르겠다만~ 야물딱지게 잘 쓰구 잇는거 같네여 ㅋ",
    "text28": "잘쓰고 있어요.. 단종되면 안됨\n저에겐 어두워서 밝은 파데랑 섞어쓰고 있어요",
    "text29": "없으면 안되는 것 피부 톤에는 조금 어두워서 밝은 파운데이션이랑 섞어쓰고 있어요",
    "text30": "매장에서 테스트해보고 발림도 컬러도 너무 착붙이라서 안 살수가 없었어요 굿 \n다쓰고 대용량 살것",
    "text31": "이거 진짜 좋음 후기에 큰용량 살걸 그랬단 거 봤는데 제가 그럼",
    "text32": "진짜 좋네용 자연스러운데 잿빛도 없이 촉촉하고 아주 얇게 발림",
    "text33": "누드보다 밝은 색은 너무 붉어서 밝은 파데에 섞어서 쓰려고 누드 구매했어욤.., 결론은 색상 잘 선택 한 것 같아요! 파데랑 섞어서 쓰면 지속력도 좋아져서 요즘 잘 쓰고 있습니다",
    "text34": "밝은 파운데이션에 섞어서 바르니까 피부 표현 너무 예쁘게 돼요",
    "text35": "매트한 파데나 컨실러에 섞어서 부드럽게 만드려고 구매해봤습니다 색상이 많이 어두워서 소량만 넣고 있어요 (평소 17-19호 사용)",
    "text36": "전에 쓰던 한xx 비비를 다 써서 갈아탔음\n아니 이렇게 맑고 착 달라붙는 비비는 처음임\n누드 색상이 좀 어둡긴 하지만 노란 21호에겐 괜찮음\n얼굴 잡티 많은데 웬만한건 잘 가려줌.\n심지어 대충 발라도 뜨지 않고 진짜 내 피부인거마냥\n꿀피부 만들어줌..\n색상이 좀 어두우니까 위에 21호 파데 살짝 더 얹으면 \n그냥 완벽한 베이스 완성임",
    "text37": "Обычный эффект вв крема, приятный запах",
    "text38": "Хорошо лег, не скатывается, текстура подходит",
    "text39": "좋아요 !! 항상 구입합니다 ~~ 감사합니다 ~~ 추천해요!",
    "text40": "굉장히 부드럽고 밀착감도 좋아서 다른 파운데이션이랑 섞어서 쓰면 밀착감이나 지속력 발림성이 더 좋아져서 만족하고 잘 쓰고 있어요.",
    "text41": "제형이 부드럽고 다른 제품들이랑 잘 섞여서 역시 유명한 이유가 있다고 생각이 들었네용.",
    "text42": "태닝 피부인데 생각보다 색상이 어둡지 않았습니다\n수부지인데 바르고 나면 피부가 편안하네요",
    "text43": "색상 예쁘고 발림성 좋아요. 매번 잘 쓰고 있어요. 할인 굿.",
    "text44": "소용량으로 판매해서 좋아요. 파데랑 섞어바르면 잘 밀착됩니다",
    "text45": "파운데이션이랑 섞어서 바르기 좋아오. 색상은 조금 어두운편",
    "text46": "베이스 할 때 믹스해서 사용하기에 너무 좋은 제품입니다 좋습니다",
    "text47": "너무 좋아요 섞발하기에 딱 좋아요 발림성도 좋아요 무난하게 좋습니다",
    "text48": "좋아요좋아용❤️🎊🍀🍀🎉❤️👏좋아유좋아욧🥰",
    "text49": "좋아요좋아용❤️🎊🍀🍀🎉❤️👏좋아유좋아욧🥰"
  },
  {
    "brand_name": "에르보리앙",
    "product_name": "[혜림쌤PICK/단독기획세트] 에르보리앙 BB크림 15ml/40ml (아이보리/클레어/누드)",
    "price": "40000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020541735ko.jpg?l=ko",
    "review_name": "에르보리앙 비비 클레어 15m",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205417",
    "text1": "선물 드리려고 샀는데 잘 사용하고계세요 색상도 발림성도 괜탆데요",
    "text2": "섞발 할 때 사용해주기 좋은 제품이에요\n샵에서 많이 사용한다고 하는데 왜 그런지 알거 같더라고요\n꾸준히 잘 사용하게 될 거 같습니다",
    "text3": "사진 위가 누드, 아래가 클레어 컬러 발색입니다.\n핑크베이스 일 거라고 예상했는데, \n핑크베이스라고 하기에는 너무 누렇고 붉은 거 같아요.\n그런데 제 23호 피부에는 목색깔이랑 크게 차이 안 나고 자연스러운 느낌이었습니다.",
    "text4": "색조나 분위기 따라서 베이스 색상을 다르게 발라보고 싶어서 소용량으로 세가지 색상을 구입했어요.\n발림성 좋고 건조하지 않아서 좋아요.",
    "text5": "에스쁘아 비글로우 파데랑 섞어서 쓰려고 어떨지몰라서 작은걸로 사봤어요.\n파데가 같은호수 쿠션보다 밝은편이라 \n에르보리앙 비비가 살짝 어둡다고 해서 \n저는 일부러 제가 쓰는 다른 쿠션이랑 비슷하게 맞출겸 해서 한참 고민하다가 클레어로 샀는데\n(저는 파데가 좀 뜨고 건조한것같아서 비비 비율을 더 높여야해서ㅋ 아이보리로 사도 됐을뻔 했어용)\n섞어 쓰기엔 진짜 괜찮음 / 저는 21호가 잘 맞는 봄웜..\n\n2번째 사진에 가운데 제일 어두운게 에르보리앙 bb 클레어\n제일 왼쪽이 삐아 오매트쿠션 21호\n제일 오른쪽이 에스쁘아 비글로우 파데 뉴트럴아이보리\n색상 참고하세용",
    "text6": "원래는 파데랑 섞어서 쓰려고 구매했는데 단독으로 사용해도 너무 좋아요",
    "text7": "발림성 좋고 밀착력이 진짜 마음에 듭니다. 보습력은 파데랑 섞었을때 정말 많이 올려주는데 단독사용했을때는 특이하게 엄청 영양감이 느껴지진 않더라구요. 오히려 괜찮았어요. 저는 붉고 회끼도는 피부라 클레어를 선택했지만 그렇지않으시면 누드로 가는게 맞는 것 같습니다. 베이스가 누럴때 중화용으로도 잘쓰고있어요.",
    "text8": "촉촉이파데 별로안좋아해서 세미매트 위주로 쓰는데 악건성이라 화장이 너무 잘뜨고 제가 좋아하는 느낌의 파데들이 매트파데류인데 파데랑 섞으려고 섞발용으로 구입했습니다. 기존에 잘 쓰던 섞발용 비비가 단종인데 에르보리앙이랑 느낌이 제일 비슷한 거 같아서 섞발템치곤 저렴하지 않아도 구입했습니다. 보습력이 좋고 커버력을 잃게하지않고 밀착력까지 다 마음에 들어요. 횟끼가 있지만 저는 붉은 피부라 상관없지만 횟끼싫으신분들은 아이보리추천합니다.",
    "text9": "파데랑 섞어서 바르면 예쁘게 무너져서 좋아요. 다른 호수도 구매하고싶어요",
    "text10": "이거쓰면 턱드름 나는데...파데프리 템으로 얘만한 커버력이 없어서 쓰고있어요ㅠㅠ\n\n단독은 절대 비추구요. 무조건 건조한 선크림이랑 섞발해야 오래가요\n\n솔직히 샵추천템이라 안믿었는데 얘만 쓰면 피부가 지속력이 오래가요\n\n근데 아이보리는 넘 밝고 클레어는 넘 어둡고ㅠ 중간 색이 나왔으면 좋겠어요",
    "text11": "부드럽고 촉촉하게 삭 발리는 제형감은 정말 좋은데, 색상이 진짜 에바적으로 붉고 어둡습니다. 그냥 어두운 정도가 아니라 많이 붉어서, 노랗고 홍조가 심한 제 피부를 불타는 자색고구마처럼 만들어 주는 색상이었습니다.\n\n사실 다른 어두운 재생비비도 톤업크림을 섞어 잘 쓰고 있는지라, 톤업크림이나 쿠션 등에 살짝 섞어 쓸 요량으로 중간 컬러를 선택한 건데 어떤 제품이랑 섞어도 컬러를 너무 안예쁘게 만들어 버립니다ㅜㅜ 옐베를 가져와도 톤업크림을 발라도 그냥.. 이 붉은 흙빛이 뚫고 나와요..\n하다하다 안 되겠어서 그냥 처박아 둔 템 ㅎ..\n\n차라리 아이보리 컬러를 사서 단독으로 쓸 걸 후회중입니다. 클레어는 비추",
    "text12": "요새 비빔 크림은 구하기 어려운데 판매 해 주셔서 감사합니다. 선물로 드렸는데 마음에 들어 하시네요.",
    "text13": "촉촉하고 좋네요 지속력도 좋고 \n초록색 그 그거랑 섞어쓰세요~! 굿입니다",
    "text14": "단독으로 발라듀 예쁘고 씨씨 크림이랑 발라도 예뻐요 \n피부 지속 굿",
    "text15": "메이크업베이스랑 섞어쓰려고 샀는데\n메이크업베이스는 너무 밝고 얘는 저한테 좀 어두운 색이라\n딱 괜찮았던것같아요.\n\n발림성도 괜찮고 색깔만 잘 맞는다면 단독으로 발라도 좋을듯합니당!",
    "text16": "단독으로는 사용해보지 않았지만\n평소에 잘 사용하는 파데랑 섞어서 사용해주면\n피부표현 정말 예쁘게 잘 됩니다\n샵에서 사용하는 제품으로도 유명한데\n왜 그런지 알 거 같은 느낌",
    "text17": "기존에 사용하던 쿠션들은 잘뜨고 밀리는데 이 비비는 덜 밀리고 밀착력이 좋은거 같아요. 그리고 유지력도 좋아서 잘 쓸거 같아요.",
    "text18": "작은 용량 같지만 소량으로도 잘 커버 되는 거 같아 얇게 바르시는 분께는 괜찮을거 같아요",
    "text19": "커버력이 완전 우수한편이지는 잘 모르지만 생얼 같은 분위기 낼때 좋은거 같아요",
    "text20": "매트 파운데이션이랑 섞어 쓰는중인데 너무 좋아요. 수부지한테는 최고예요",
    "text21": "단독으로 쓰기엔 아쉽고 더블웨어랑 섞어서 바르니 쫀쫀하고 좋았습니다",
    "text22": "그냥 무난하게 쓰기좋아요 비비색상이 밝다고해서 잿빛이 없는건아니고요 커버력도 그저그런데 피부에 자극은 별로 없는거같아요",
    "text23": "생각보다 커버력이 떨어졋어요 그래도 발림성이나 사이즈는 만족해서.. 그냥 씁니다",
    "text24": "발림성이 너무 부드럽고 좋아서 파데랑 섞어서 쓰면 매트한 제형감을 좀 부드럽게 풀어주기에도 좋고 피부 밀착감도 더 좋게 만들어줘서 너무 잘 사용하고 있어요",
    "text25": "에뛰드 파데와 섞어사용하는데 피부가 정 말 좋아보여 만족합니다",
    "text26": "발림성이 부드러워요. 컬러는 약간 23,24호 정도… 밀착력 좋고 적당히 촉촉합니당.",
    "text27": "유튜브에서 보고 샀는데 확실히 매트함 파데랑 섰어바르기에는 너무 좋더라구용 너무 매트해서 못쓰던 파데 섞어서 잘 쓰고 있어요  다소 아쉬운점은 좀 더 밝아도 될거같아요",
    "text28": "촉촉하고 가볍게 발려서 더운 여름에 사용하기 좋아요!\n파운데이션과 섞어서 사용하면 커버력 좋고 가벼워용",
    "text29": "자연스럽게 커버되는 편이라 하나만 바르기에 너무 좋아요!",
    "text30": "양이 조금 적긴 하지만 색상도 예쁘고 데일리로 사용하기 좋아요",
    "text31": "손으로 그녕 사용해도 돼요 지속럭은 잘 모르겠지만 쌩얼템으로 사용하기 좋아툐",
    "text32": "혜림쌤의 추천으로 구매했어요!! 휴대용 사이즈를 구매했는데, 너무 부드럽고!! 촉촉해서 만족합니다",
    "text33": "기대이상으로 너무 좋아서  깜짝놀랐어용\n요철 많은 피부인데  촉촉하게 표현되는게 너무 좋았습니당",
    "text34": "엄마 쓰시라고 사드렸는데 너무 어둡지 않아서 좋대요!!! 커버력도 있고 발림성이 마음에 드신대요!",
    "text35": "클레어가 제 얼굴에 맞는데 약간 어두운 감이 있어서 아이보리도 같이 구매했어요! 섞으면 좀 나을듯 ㅎㅎ",
    "text36": "촉촉하면서 너무 어둡지 않아서 쓰기 좋아요!! 가볍게 메이크업하기에 좋은 거 같아요"
  },
  {
    "brand_name": "에르보리앙",
    "product_name": "[혜림쌤PICK/단독기획세트] 에르보리앙 BB크림 15ml/40ml (아이보리/클레어/누드)",
    "price": "40000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020541735ko.jpg?l=ko",
    "review_name": "[쿠션공병+BB5ml] 아이보리 40ml",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205417",
    "text1": "색상은 너무 예뻐서 좋은데 그게 유일한 장점입니다\n\n일단 \n1) 향이 진짜 최악\n이걸로 화장하고 나면 화떡?냄새가 남\n옛날에 엄마 화장품에서 이런 냄새 났던 것 같음\n후각은 쉽게 익숙해지니 괜찮을 줄 알았는데\n바르고 있는 내내 냄새가 나서 못참고 밖에서 세수함\n\n2) 유분감이 너무 많음\n바르고 있는 내내 간질거리더니\n건성인데도 이거 바르고 나서 다음날 유분감 때문에 트러블 파티열렸음\n\n파데랑 섞든 뭘하든 유분감 때문에 20대는 비추천\n\n=> 추천 대상\n1) 나는 얼굴에서 화장 떡칠한 냄새 / 엄마 화장품 냄새 나도 참을 수 있다\n2) 평소에 기초도 유분감 있는 제품 쓰는 연령대다\n\n비비는 피부 표현 예쁜데 피부도 편안하고 + 쉽게 바를 수 있다는 장점으로 쓴다고 생각하는데\n\n트러블 났으니 피부 안 편안함 + 쉽게 바를 수 없음 (손으로 바르면 난리남)\n걍 이걸 왜 쓰는지 모르겠음\n\n장점은 색은 예쁘고\n요즘 비비 유행중이라 당근하면 꽤 빨리 나감 ㄱㅇㄷ",
    "text2": "샘플 써보고 맘에 들어서 구매했는데 발림성, 컬러 모두 좋아요! 파데보다 피부도 편하고 바르기도 편해서 추천합니다~",
    "text3": "수분감있고 촉촉한편은 아니고 약간 새미매트? 매트한쪽인것 같아요 그리고 약간 피부에 각질있는곳 턱부분에는 각질부각되면서 발립니다 그게 단점이에요\n근데 계속 쓰게되는 건 뭘까요?ㅎ\n단독으로 쓰는것보다 촉촉 파데랑 같이 섞어쓰면 단점도 사라질것같아요 \n커버력도 별로 없고 하지만 시간지나면서 피부 밀착되고 약간 광이 나는데 피부 좋아보인다고 해요",
    "text4": "여태 써본 비비크림 중에 단연 1등!! 발림성도 좋고 색깔도 예쁘고 피부 표현도 너무 마음에 들어서 다 쓰면 재구매할 거예요.",
    "text5": "에르보리앙 아이보리 작은 사이즈 쓰고 있다가 가격과 구성이 좋아서 쟁여둘 겸 구매했어요.\n\n작은 쿠션 공병에 아이보리랑 같이 주신 슈퍼비비 약간, 그리고 묽은 선세럼 약간 해서 섞어서 쿠션만들어 두니까 너무 간편하고 휴대하기 좋아요. \n공기에 계속 닿으면 변색될런지는 아직 더 있어봐야 알겠지만 당장은 너무 좋네요 ㅎㅎ\n\n쿠션 공용기도 작은데 거울도 붙어있고 뚜껑에 양 조절용 돌기 같은 것도 있고 있을 거 다 있어요~\n\n에르보리앙 누드컬러도 있는데 아이보리랑 둘이 섞었을 때는 저는 생각보다 만족도가 좀 떨어졌었고 (아무래도 둘다 촉촉타입이라 그런지 컬러를 떠나 발림이나 무너짐이 맘에 안들었어요)\n이렇게 슈퍼비비랑 섞어주니까 더 좋은 것 같아요.\n\n일단 아이보리 컬러는 톤업크림 처럼 여기저기 다 잘쓸 수 있어서 쓰임새가 누드컬러보다 좋더라구요.\n화장이 좀 어두워지는 것 보다는 화사해지는 게 낫다고 생각하는 타입이라..\n누드 컬러는 더 발림성이 좋은 대신에 저는 섞발시 약간의 다크닝과 안 예쁜 기름짐이 있어서 좀 애매템이거든요. 단독 사용은 너무 어둡고..\n\n취향 나름이지만 아이보리는 단독 사용해도 21호 정도까지는 가능하다고 봅니다. 저도 맨 피부 22호이고 파데 21호 쓰는데 아이보리 단독 사용은 가능해요. 스파출라로 얇게 깔아주면 달걀귀신 아니고 톤업바른 것 처럼 자연스레 얼굴 밝아보이고 좋아요.",
    "text6": "모공이커서 프라이머 무조건 사용하는 피분데\n에르보리앙,,, 프라이머없이도 사용할수있는 유일한 베이스에요 ㅠㅜ\n색상이 더 밝은게 나오몀 좋겠어요\n하얀편이라 아이보리도 살짝 어둡게 느껴지는건 있어요\n하지만 피부표현 너무 이쁘고 지속력 좋고 무너질때도 이쁘게 무너져서 무조건 재구매갈겨,,",
    "text7": "내돈내산 BB..,!!\n비비가.. 요새 이렇게 뜰 줄이야~~~!ㅋㅋ 이쁘댷ㅎ사은품으로 준 누드비비도 딱 좋다! 아니 이럴수가..!! 어메이징~! 진짜 화장못들에게도 좋고만~!  근데 진짜 이제 믿고사용할수있는 필수템 나와서 너무 기쁘다늣..? 하 ㅎㅏㅎㅏ\n                                       ㅇ",
    "text8": "혜림쌤 추천템이나 콜라보 제품은 항상 믿고 사는데, 평소에 비비는 잘 안 써서 에르보리앙 제품은 이번에 처음 사봤어요. 그런데 역시.. 왜 그렇게 추천하셨는지 알 수 있는 촉촉함과 발림성.. 넘 좋아서 요즘 이것만 쓰고 있어요.",
    "text9": "혜림쌤 유튜브 보고 구매했어요! BB는 다크닝이 심해서 사용하지 않는데 에르보리앙 제품은 다크닝이 없다고 하더라고요. 이번에 새로 나온 아리보리 색상으로 구매했는데 일반적인 BB색상이 아니라 꼭 파운데이션 같아요. 저는 잡티가 꽤 있는 편이라 BB로 잡티가 커버가 안돼서 파운데이션이랑 에르보리앙 BB 1:1로 섞어서 사용하니 메이크업이 촉촉하고 커버력 있게 잘 돼서 요즘 이조합으로 계속 화장하는 중이에요! 아주 만족스럽습니다!! 약간 다른 제품에 비해 가격이 사악하게 느껴 저서 할인할 때 구매해야 할 것 같아요. 가격이 아쉬운 것 빼고는 다 맘에 들어요!",
    "text10": "사실 손이 잘 안가는 파운데이션밤, 파데, 지속력 꽝인 새 쿠션 등에 섞발하려고 삮어요\n기획세트는 사고 싶고,,너무 늦게 사서 너무 밝은걸 사서 어두운 파운데이션으로 색 조절이 필요하지만,,, \n일단 악성재고 (?)를 처리할 수 있어서 좋아요\n\n단독사용은 해보지 않아 잘 모르겠오요",
    "text11": "아주아주 매트합니다 . 얼굴 다뜨고요.. 콧등부분도 엄청나게 다떠서 피부표현 정말 안이쁘네요.. 모공커버도 안되서 지저분하게 표현됩니다. 뷰티 유튜버 믿고 구매했는데…이건 사기에 가까워요 ㅋㅋ\n비싸도 좋을거라 생각해 구매했는데 정말 화나네요\n비비크림이 이렇게 매트하게 표현이 될 줄 ;;;;;\n아니 왜 비싼거에요?? 황당하네요;",
    "text12": "저는 평소에 두꺼운 화장을 잘 안하는편입니다\n평소에는 톤업선크림만 바르고 일주일에 한번은 쿠션으로 화장하는데요 톤업선크림은 너무 가볍고 커버력이 없고 쿠션까지는 하기 싫어서 그 사이 제품을 찾다가 구매해서 썼습니다\n그 파데프리 유명한 제품중에 아누* , 토끼 제품 사용해봤는데요\n아누*는 제 피부에 좀 어둡고 두꺼운 파데느낌이고\n토끼는 제피부에 맞고 적당히 화장한듯한 제품입니다\n이 제품은 화장한느낌보다는 스킨톤 크림? 정도 느낌이였지만 얇은 제형이고 커버력이 완전 없진 않았습니다\n그래도 커버력을 기대하진 마시구\n처음에 짰을때는 엄청 밝아서 걱정했는데 펴바르니 제 피부에는 한톤밝게 잘 맞았고 목에 톤업크림까지 해주니 동동뜨는 느낌은 없었습니다\n가볍게 이쁜생얼느낌 나게 해주는데 좋을것 같구요 \n그래도 자차지수는 부족해서 따로 선크림을 발라야 할것같습니다\n그래도 추천 3.8/5",
    "text13": "기존 에르보리앙 비비 보다는 살짝 매트한데 색은 기존꺼보다 이뻐서 좋아요.",
    "text14": "비비 몇개 샀는데 이게 가장 맘에 들엇어오~~ 단독 사용보다는 섞발 추천!!",
    "text15": "가성비 좋고 자주 사용할거 같아요! 퀄리티 잘 뽑힌거 같아서 다음에도 재구매 할거 같습니당",
    "text16": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text17": "이런 브랜드는 처음보네요\n다른 파데랑 섞발하려고 구매했는데 자주 반품상품을\n재배송 한다 해서 자세히 보니 입구에 먼지들이 붙어있어요 \n이것도 당황스러운데 증정품 비비에 인위적인 스티커가 \n붙어있어 제거하니 spf 수치를 스티커로 부풀려 속였네요 이건 뭐하는 건지… 너무 실망이네요",
    "text18": "다른비비는 회끼돌고 어두운데 확실히 생상 뽀얗고 너무 이쁩니다 대신 너무 얇게 발려서 코쪽은 모공이 비쳐요 쫀쫀하지않아요",
    "text19": "다들 비비하면 이 제품을 사용하길래 구매했는데 좋습니다!",
    "text20": "선물로 줬는데\n잘 쓰고 있대요\n잘 팔리기도 하고\n추천 많이 합니다",
    "text21": "지성이라 그런지 그다지 매트하게 느껴지진 않았어요. 색상이 꽤 밝은 편이라 클레어 컬러나 다른 파데오섞발해서 사용 중이에요",
    "text22": "컬러 진짜 밝고 예쁨! 전 지성이지만 각질이 자주떠서 구매핼어요 파데에 섞발하기 젛음",
    "text23": "아이보리는 살짝 19~21호피부한테는 밝아서 다른 파데랑섞어써용 굿",
    "text24": "에르보리앙 비비 좋다좋다 많이 들었는데 쿠션만 사용해서 망설이다가 구매했어요\n소문대로 촉촉하고 피부가 가볍네요\n비비 특유의 잿빛을 정말 싫어하는데 색상도 아주 예쁜 아이보리 색이에요\n밝아서 17호까지 커버 가능해요\n파데랑 섞어발라 보려고 파데도 샀어요!ㅎㅎ",
    "text25": "오오 이거 진짜 인스타템하도 떠서 속는셈치고 샀는데 정말 망한버릴파데 소생템이에요 너무 좋아요",
    "text26": "약간 새미 촉촉-매트 그 사이 피부 타입 계절에 따라 느끼는게 다를 것 같지만 아무때나 막 발라도 예쁘게 유지 되고 발림성이 좋아요",
    "text27": "촉척해서 겨울에 건조한 파데랑 섞어쓰기 좋숩니당 사용 ㄱㄱ 해조세영",
    "text28": "수부지…중에서고 지성에 가까운 수부지, 땀이 많은 사람이면 비추입니다. 저는 겨울에 섞발용으로 써야갰아욤",
    "text29": "확실히 단독 으로 바르기 보다는 파운데이션과 섞어 발랐을 때 빛을 발 하는 제품 입니다. 촉촉함이 좋고 밀착력을 높여줘 요.",
    "text30": "촉촉한 비비여서 다른 파데나 비비랑 섞어서 사용하기 좋아요! 발림성 색상 다 맘에 들고 양도 넉넉해서 사용하기 좋아요!",
    "text31": "일단 색이 좀 어둡다고 샏각드는데 막상 바르면 그렇게 어둡진 않음(본인 21호쓰면 어두워져서 19,17 씀) 그리고 유분도 많지 않구 커버도 좋아서 이거랑 파우더 들어있는 픽스 같이 쓰면 피부표현 디지게 잘됨 강추",
    "text32": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text33": "행사하고 있어서 저렴하게 잘샀어요! 재구매 할 것 같아요!",
    "text34": "초록이써봤었는데\n제피부톤엔좀안맞는거같아서안쓰거있었는데\n이제품은밝게나왓다해서구매했네요\n쿠션이나 파데발르면피부가답답해서싫은데\n간편하게얇게발를수있음좋겟네요",
    "text35": "비비치곤 그리 촉촉한 느낌은 아닌 거 같은데 어디까지나 비비 기준이라 그런 거고 절대적인 촉촉함은 제법 좋아요! 아이보리 색상이 제일 밝다고 해서 구매했는데 확실히 기존 비비 특유의 잿빛이 거의 없는 편이라 색이 정말 맑게 올라와요. 다만, 아무래도 밝은 색깔이다 보니. 다른 컬러에 비해 커버력이 살짝 떨어지는 면이 있을 수 있는데 저는 어바웃톤 파데랑 에르보리앙 2:1 아니면 1:1 정도로 믹싱했을 때 진짜 예쁘게 표현되서 거의 매일같이 바르고 다니고 있어용",
    "text36": "촉촉하고 발림성이 좋아요 꾸덕할줄 알았는데 세람 파데랑 섞지는 못할것 같아용 하지만 톤 색깔이 너무 이뻐요",
    "text37": "비비인데 회끼 없고 원조비비라 할만큼 섞발하면 결이 너무 예뻐서 좋아여ㅛㅇ",
    "text38": "비비인데도 색상도 밝고 이쁘고 적당히 촉촉하고 좋아요 만족합니다",
    "text39": "촉촉하고 쫀쫀하고 지속력 괜찮은 BB... 지금같은 시즌에 좋은 괜찮은 부드럽고 잘 스며드는 제형의 비비크림. 원래는 파데파였는데, 파데는 즉, 피부 수분을 많이 빼았고, 나중에는 유분을 폭발하니...(개인적으로는 비츄...) 그러므로 피부과에서도 추천할 만한 컨실러만 있으면 괜찮을 요 BB... 이걸로 함 써보기로...",
    "text40": "에르보리앙 아무리 찾아두 없어서 직원분한테 부탁해서 겨우 찾았네요 ㅠㅠ\n진짜 근데 기대한만큼 너무 좋은거 같애요\n촉촉하면서도 잘 발리고 원래 내 피부같이 밀착되서 \n생얼에 바르기도 좋고 쿠션이나 도구 사용해서 바르면 진짜 파데보다 좋은거같아요 \n파데프리 용으로 삿는데 사길 잘한거같아요 ㅎㅎ \n기획상품으로 온 비비랑 큐션도 잘 써볼려고해용 😊😊",
    "text41": "작은 사이즈 써 보고 너무 맘에 들어서 세일할 때만 기다렸어요 ㅋㅎ 진짜 좋음 이거 파데랑 2:1로 섞으면 꾸덕하게 커버하기 좋고, 여름 지나면 1:1로 섞어서 촉촉하게 하면 좋아요 \n\n다크닝 있던 옛날 비비 생각하지마숑 \n다크닝 없이 밀착력 커버력 다 잡았습니다",
    "text42": "왠지모르게 이 비비쓰면 파데 쓴 날이랑 똑같이 클렌징해도 뭔가 오일감이 남는느낌..? 그래서 2차세안 꼭해줘야 할거같더라고요 안그럼 피부 트러블 와장창 ㅠ",
    "text43": "간편하고 집앞 동네 나갈때 쓱 바르고 다니기 편해요\n색상은 저한테 좀밝음",
    "text44": "섞어바르기에도 좋고 단독으로 발라도 너무 좋아서 잘쓰고있어요",
    "text45": "에르보리앙 CC를 잘 쓰고 있는데 BB크림 아이보리 컬러도 기대됩니다",
    "text46": "그냥 쓰면 너무 하얗고 다른 파데랑 섞어쓰면 딱 좋아요. 혼자만 쓰면 엄청 잘 무너져요",
    "text47": "너무 밝음 진짜\n코렉터랑 섞발 안하면 못씀 ㅠ 계란흰자가 되..",
    "text48": "비비치고 밝은 편이라 너무 좋아요! 글로우 파데나 매트 파데 어떤거랑 섞어 발라도 피부 표현이 이쁘게 표현됩니다!",
    "text49": "유명해서 사봤어요 매트한 파데 촉촉하게 해줘서 좋아요!! \n더 써봐야 알 것 같습니다",
    "text50": "지난 번 누드색은 발림성은 좋은데 어둡고 칙칙한 느낌이 있어서 이번에는 좀더 연한 색으로 샀습니다. 아직 써보진 않았지만 좋으면 재구매하겠습니다.",
    "text51": "초록색버전은 피부가 자연스럽고 광있게 연출됬는데\n이건 땀나면 희게 뜨고 난리도아니네요 ㅠ",
    "text52": "드디어 샀어요! 하도 광고에 망한 파데 살려준다해서 올영세일 김에 구매했는데 진짜 살려줍니다 망한파데ㅋㅋ맘에들어요",
    "text53": "단독으로 사용했을 때 보다 파운데이션과 섞어 발랐을 때\n궁합이 잘 맞아서 컬러가 안맞거나 지속력이 아쉬운\n리퀴드 파운데이션에 섞어 발라주면 화사한 피부톤에\n지속력도 더 오래 유지되어서 망한파데 구원템이에요!\n피부결도 예뻐보이게 만들어주는 제품이라\n어제도 사용후 외출했는데 너무 매트한 파운데이션 보다는\n세미글로우에서 세미매트 정도의 파데와\n궁합이 잘 맞는 것 같아요ㅎㅎ",
    "text54": "음 밀립니다... 스키케어도 바이오* 스킨이랑 오일성분이 들어가지 않는 흡수 잘되는 앰플써주는데..... 집앞에 약속 있을때만 사용하는게 좋을 것 같구요 커버력은 BB라 당연히 파데 보단 들되어요 대신 피부 톤 정리는 잘 됩니다! 피부 답답함도 덜하구요. 무난템인 것 같아여!\n\n+수정 \n손으로 발랐더니 밀렸던거였구요 \n흡수 잘 시켜주니 색상 모든 면에서 맘에 들었어요 완전 굿굿 입니다ㅋㅋㅋㅋㅋ 그 색 변화도 없고 좋아유좋아!!",
    "text55": "고민하던 상품인데 좋은 상품을 저렴하게 구매할 수 있어서 감사합니다.",
    "text56": "좋은 상품 저렴하게 구매할 수 있어서 감사합니다. 아이보리가 밝아서 섞어서 사용하기 좋아요",
    "text57": "재구매 템이에요 진짜 이거 영업하고 다녀요 항상 이거 섞발한 날에는 항상 피부 좋다는 소리 들었어요",
    "text58": "아이보리 컬러는 엄청 밝고 예쁜 색이에요\n색별로 질감도 조금씩 다르다고 하니 테스트해보세요\n파운데이션과 섞어바르면 쫀쫀촉촉해져서 좋아요",
    "text59": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text60": "이번 행사 비비들 브랜드별로 하나씩 구매해봤는데 ㅇㄸㄷ는 생각보다 더 매트해서 완전 스킨케어파데랑 섞발해야할거 같구욤 ㅌㅋ는 코렉팅베이스 같아욤 에르보리앙이 제일 보편적인 비비같아욤 저는 제일 만족스러워영",
    "text61": "cc크림 항상 사용하면 어두워서 불편했는데 밝게 나와서 사용하기에 너무 좋아요!! 발림성도 부드럽고 단독 사용도 좋지만 파데랑 섞어 쓰기 너무 좋더라구요",
    "text62": "커버력 자체는 좋지 않지만 워낙 촉촉해서 섞발하기 좋아요.",
    "text63": "색상이 자연스럽고 밝아서 좋아요! 다른 파데나 비비랑 섞어쓰기 좋아요! 피부가 매끈하고 좋아보여요! 양도 넉넉해서 매일쓰기 좋아요!",
    "text64": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text65": "행사하고 있어서 저렴하게 잘샀어요! 재구매 할 것 같아요!",
    "text66": "피부가 예민해져서 파운데이션 대신 비비쓰는거에 빠졌는데 에르보리앙 제품은 손으로 잘 펴발라지고 광도 이쁘게 돌아서 좋아요. 밝은 21호나 19호 쓰는 피부인데 아이보리는 밝고 누드는 어두워서 섞어서 쓰니 좋아요.",
    "text67": "이제 날씨가 추워져서 매트한 파데랑 섞어 바르려고 하려고 샀는데 적당히 촉촉해서 잘 쓰고 있습니다",
    "text68": "좋은건 모르겟긔 ㅎㅎ 그냥 뭔가 좀 더 가벼운 느낌이긔 ㅎ \n나이스",
    "text69": "섞발이 좀 더 좋을 것 같아요! 좀 더 연구하고 사용해봐야할듯…",
    "text70": "인생 비비ㅠㅠ 색상이 밝고 탁하지않아서 너무좋아요 다크닝은 절대없습니다",
    "text71": "촉촉하고 비비크림 중에 색상이 밝고 이뻐서 좋아요 만족합니다",
    "text72": "셀퓨전씨 비비랑 섞어바를 용으로 밝은 호수 구매했어요. 무난하고 괜찮아요.",
    "text73": "진짜 좋아요 디자인도 괜찮고 쓰는데 점점 좋아져요 다들 구매 바로 하세요",
    "text74": "커버력낮은 쿠션쓸때 베이스로 쓸려고 구매했어요 색상도 화사하니 이쁘고 지속력도 만족스럽습니다",
    "text75": "파운데이션이랑 섞발하려고 샀는데 마음에 듭니다\n좀 어두운 파데에 섞어 쓰니까 제 피부톤이랑 색도 맞아지고 좋아요 굿",
    "text76": "색상이 아주 밝아서  다른 파데랑 섞어쓰거나  cc랑 섞어 쓰기도 합니다",
    "text77": "솔직히 이 돈 주고 사기엔 아깝다는 생각이 들어요 성분은 좋은데 굳이 이걸 사야할까?라는 생각이 들어요",
    "text78": "가볍게 바르고 나가기 좋아요. 이 비비만 쓰면 유난히 피부가 편하고 예뻐보여요",
    "text79": "엄청밝 긴 하지만 그래도 21호 까지는 어떻게 해서든 사용할 수 있는 색감이에요",
    "text80": "파운데이션이랑 섞어서 사용 할려고 구매했는데 좋습니다!",
    "text81": "발림성은 엄청 좋아요 근데 값어치는 못하는 거 같아여 부분 부분 갈라지듯 일어나고 손은 잘 안가여",
    "text82": "파운데이션이랑 섞어 바르면 파운데이션만 단독으로 발랐을 때 텁텁함이 조금 중화되는 거 같아요. 처음에 바를 때는 되게 크리미하게 잘 발리는데 시간이 지나면 보송합니다",
    "text83": "에르보리앙 비비는 워낙 유명해서 ㅎㅎ 구매했어여 40미리인데 기획세투도 잇고 가격 꽤 ㄱㅊ은듯",
    "text84": "BB크림 중에 젤 잘나가는거라서\n엄마 선물로 드렸숩니다\n잘 쓰고 계시대용",
    "text85": "다들 ㅇㄸㄷ 살때 혼자 에르보리앙 샀는데 피부표현도 이쁘고 색상도 너무 마음에 들어서 잘 써주고 잇어용",
    "text86": "촉촉해서 주아용 매트 파데랑 찰떡이에용 이제 날씨도 선선해서 슬슬 글로우 메이크업 해도 될 것 같애영 지르세용 ㄱㄱ",
    "text87": "잔각질많은분들 쿠션말고 에르보리앙비비쓰세요,,\n쿠션보다 훨씬 들뜸이 적고 촉촉해서\n너무 좋아요!\n색상도 밝아서 비비특유의 잿빛이 안돌아서 건강해보여요",
    "text88": "평소 사용하던 파운데이션이라 같이 사용하면 피부표현이 정말 이쁘게 됩니다! 지속력도 좋아요!",
    "text89": "쫀쫀하니 좋네요 색도 예뻐요 근데 다른 컬러에 비해 좀 사용감은 떨어지는 느낌…?",
    "text90": "•여드름 너무 많이 나서 파데 끊고 사봄. 흉터도 너무 심해서 커버력이  필요한 상태.\n\n•발림성 좋고 슈퍼비비랑 반반 섞어서 손가락으로 대충 스파츌러 마냥 펴서 바름. 생각보다 커버잘돼서 놀랐고 지속력 너무 좋아서 놀람.\n\n•볼,인중은 건조. 코는 산유국인데 코는 유분 잡고 다시 발라도 피부 좋아보임. 인중 볼도 안뜸!! 만죡중\n\n•가격때문에 재구매는 고민해볼정도지만 세일때 사보기는 ㄱㅊ.",
    "text91": "리뷰 보고 걱정 반 기대 반 하며 사봤어요. 참고로 저는 애초에 단독으로 바를 생각은 없었고, 파데랑 섞어 바르려고 샀어요(더블웨어). 파데 색이 어둡고 제형이 건조해서 섞발하려고 샀는데 굉장히 만족합니다. 섞발하고 파우더처리하고 픽서뿌리면 지속력도 오래가고 커버도 괜찮은 편이에요. \n다만 단독으로 바를 분들은 피부 톤에 따라 다르겠지만 아이보리 색상이 조금 밝을수도 있을듯..???\n아무튼 섞어바르는 용으로는 추천합니다",
    "text92": "후기에 반품제품 받은 분들이 계시는 것 같아 걱정했는데\n다행히 제껀 새제품이라 바로 사용해봤어요~\n컬러가 뽀얗고 예쁜 아이보리 상아빛 색상으로\n21호 피부톤에게 단독 사용시 많이 밝았지만\n어두운 파운데이션과 섞어 사용하니\n톤과 결이 예뻐보여 섞발용으로 사용해야 될 것 같아요.\n\n발림성은 부드럽고 많이 촉촉하지도, 매트하지도 않은\n적당한 수분감을 가지고 있는 텍스처라\n파워매트한 파운데이션 보다는 세미매트 파데와\n섞어 사용했을 때 커버력과 결표현이 예뻐보였고\n어두운 컬러의 파운데이션도 화사하게 마무리 되네요😍",
    "text93": "너무 예뻐요 만족하면서 사용 중입니다 다 쓴 후 또 재구매할 예정이에요! 완전 굿굿",
    "text94": "본인 지성 아주 촉촉 까진 아닌데 건조한 느낌없고 그렇다고 새미매트도 아닌데 밀착력 개쩔고 컬러 개 이뻐서 걍 쟁였음\n이거랑 투크 메베 섞어서 바르면 다크닝 없고 하루 종일 뽀얀 피부 유지 삽가능",
    "text95": "와 너무 좋음 진짜 급할 때 그냥 손으로 펼치고 퍼프로 두들기면 끝",
    "text96": "엄청 기름져요 ㅠㅠ 그냥 파바박 바르기 좋네요 자외선차단기능이 있지만 세진않아요",
    "text97": "전부터 사고싶었는데 결국 삽니다\n건성에 좋을지 촉촉할지 매우 불안하지만 일단 사봄요",
    "text98": "섞어쓰기도 좋고! 단독으로 쓰기도 좋아요! 돈값을 하는 제품입니다",
    "text99": "아직 사용해보지 않았지만 너무 유명한 비비크림이라서 좋았으면 좋겠어요",
    "text100": "색상이 너무 화사하고 예뻐서 구매했어요 회끼 아예 없고 예뻐요!",
    "text101": "엄마선물용으로구매했는데엄청좋아하시네요~!추천합이다",
    "text102": "화장 안하는 친구한테 선물로 줬는데 살짝 뜬다고 하더라구요 그래서 초보가 쓰기엔 아쉬운 거 같아서 4점 드렸어요",
    "text103": "가격은 진짜 너무너무너무 비싸지만 컬러도 이쁘고 어두운 파데 밝햐주기 젛음",
    "text104": "비비크림이라서 엄청난 커버력은 아니지만 파데보다 피부에 훨씬 가볍고 여드름 안나서 좋아요",
    "text105": "어바웃톤 파데랑 섞어바르면 피부표현도 예쁘고 잘 발려서 좋아요 올영픽이엇던 비비들 중에 색감 진짜 압도적임 회끼 없이 넘 예쁜 아이보리색이에요.. 짱",
    "text106": "직원분께서 추천해주셔서 샀어여~~~~~커버력은 좋은 것 같아요",
    "text107": "약간어두운파데나 매트한 파데랑섞어쓰기 좋아요 용량은솔직히너무적음",
    "text108": "약간어두운파데나 매트한 파데랑섞어쓰기 좋아요 ~~ 만족템",
    "text109": "매트 파데 겨울에 쓰기 건조해서 구매했습니다 단독 사용은 별로였어요",
    "text110": "파데랑 섞어 바르면 지속력도 올라가고 피부표현이 더 쫀쫀한 느낌입니다",
    "text111": "9월 올영픽이옸던 비비크림 3종 모두 사용해봤는데 얘가 제일 괜찬헨용",
    "text112": "누드만 쓰다가 아이보리 구매했는데 두개 섞어서 쓰니\n제 피부에 찰떡이에요! 역시 비비는 에르보리앙이네요.",
    "text113": "제가 이번에 새롭게 반한 아이템!!! \n여러분 꼬옥 \n한번씩 써보세요~~ 아이라이킷!",
    "text114": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text115": "인생 베이스 조합에 큰 역할을 해주는 비비에요 좀 어두운 파데 사서 제일 밝은 비비로 믹스해서 바르면 화사하고 유지력좋은 피부표현 갑 ㅠ 친구들이 다 얼굴 화사해졌다고 기초 물어보는데 비비가 비결!",
    "text116": "별기대없이 삿는데 완전 좋아요 물론 툴이 잇어야 바를수잇겟지만",
    "text117": "파데랑 섞발용으로 샀는데 혼자서도 커버를 잘해서... 가볍게 쓰기도 좋음. 색이 예뻐욧",
    "text118": "너무 좋아요 아주 잘 쓰고 있습니다!! 살까말까 고민했는데 잘 산것 같아요",
    "text119": "확실히 비비라 바르기는 편한데 유분이 많아서 파데에 비하면 주름에 덜끼는 느낌",
    "text120": "가을 겨울에 더 잘 사용할 거 같아요 단독은 무리고 섞어서 쓰기 좋슴당",
    "text121": "진짜 너무 비싸긴 한데 비비크림 자체도 괜찮고, 커버력도 어느 정도 있어서 단독으로 사용하기도 괜찮앙ㅅ",
    "text122": "컬러가 너무 예뻐서 구매했는데 무너질때 이쁘진 않아요 ㅠㅠㅠㅠ",
    "text123": "잘쓰고 있습니다! 색상도 맘에 들고 얼굴도 가벼워서 좋아요!",
    "text124": "잘쓰고 있습니다! 색상도 맘에 들고 얼굴도 가벼워서 좋아요!",
    "text125": "묽은 제형이여서 촉촉해요!\n저는 파데랑 비비랑 1:1로 섞어서 바르는데 만족중입니당",
    "text126": "다른 비비에 비해서 유뷴기가 많아서 파데랑 섞으먼 묽어짐 가을 겨울에 쓸거같아오",
    "text127": "약간 건조하거나 색칙칙한 파데에 섞어서 써보세요 너무 좋아요..",
    "text128": "색이 예쁜 상아빛으로 생각보단 하얗게 발리더라고요 저는 17에서 19호 정도인데 적당히 톤업되고 좋았어요",
    "text129": "에르보리앙 단독으로바르기엔 별론데 섞발의신임\n\n단독으로바르면 그냥얇게톤보정만한정도",
    "text130": "파데프리 메이크업 하려구 구매햇는데 진짜\n대박 조음… 하나도 안건조하고 썬크림바르고 바르면 딱조아요!!! 다만… 색이 밝긴합니다 ㅎㅎ 살짝 어두운 다른 비비 섞어바르면 조아요",
    "text131": "매트한 파데랑 섞발해서 바르고있어요~ 색도밝은편입니다",
    "text132": "파데랑 섞어쓰기 너무 좋아요. 쫀쫀한 베이스 만들기 진짜 좋음",
    "text133": "배송 잘 받았습니다 톤이 잘 맞고 잘 산것같네요 만족합니다 재구매의사 있습니다",
    "text134": "21호 기준 색이 좀 밝긴하지만 파운데이션에 섞어서 쓸 생가기었어서 마음에 듭니다\n확실히 밀착력이 아쉬웠던 파데에 섞어서 바르니까 궁합이 잘 맞는거같아요 좋습니다",
    "text135": "매트한 파데와 섞어 쓰기 위해 구매했어용 기대됩니다!!!",
    "text136": "세일이라  하나더  쟁여 뒀어요   맘에 들어요  코렉터랑  섞어 바르고 있어요",
    "text137": "피부 결도 예쁘게 표현되고 색도 맑고 예뻐요! \n두꺼운 베이스 싫어하는데 에르보리앙 비비는 파데프리로 정말 좋은거 같아요!!\n비비 찾고 계신 분들께 강추해요",
    "text138": "음 커버력 없고 그냥 톤업선크림 바른느낌이에요,,그래도 성분이 좋아서 발라주고았어요",
    "text139": "진짜 좋아요 디자인도 괜찮고 쓰는데 점점 좋아져요 다들 구매 바로 하세요",
    "text140": "촉촉하고 너무 매트하거나 커버력없는 쿠션쓰기전에 사용하고있는데 좋습니다",
    "text141": "너무 예뻐요 만족하면서 사용 중입니다 다 쓴 후 또 재구매할 예정이에요! 완전 굿굿",
    "text142": "이 제품이 그렇게 좋다길래 궁금했는데 저렴하길래 구매해봤어요",
    "text143": "친구 선물로 샀는데 좋대요 테스트만 해봐도 유명한 이유를 알 거 같아요",
    "text144": "파데랑 섞발해서 쓰기 너무 좋아요 피부에 딱 달라붙고 픽싱 잘돼요!",
    "text145": "커버력은 쏘쏘한 편이고 좀 어두운 파데랑 섞어 바르면 발림성 좋아져서 잘 써요! 샘플로 같이 온 슈퍼비비?는 커버력이 훨 좋아요!",
    "text146": "직원분께서 추천해주셔서 샀는데 괜찮아영 피부표현이 밝아져서 귯",
    "text147": "처음 구매했는데 단독으로 쓰는것보다 다른 제품이랑 섞어쓰면 좋은 것 같아요",
    "text148": "파데랑 섞어서 바르면 무너질때 몬가 예쁘게 무너지는거같아요 !! 왜 섞발템인지알겟어용 ㅎㅎ",
    "text149": "손등에 테스트해보고 구매했는데 바를 때 질감이 좋아서 구매 했습니다",
    "text150": "그린이랑 아이보리 둘다샀는데 아이보리를 더잘쓸것같긴해요 꽤밝아요",
    "text151": "모공에 파데가 끼여서 이 제품과 파데를 섞어 바르니 모공에 덜 끼여요",
    "text152": "피부 하얘서 비비를 못썼다가 여기서 밝은 색이\n나온 덕분에 드디오 비비를 쓸수있게 되었습니다.\n파데가 무거워서 싫은 사람은 그것 하나라도 충분할거같습니다.",
    "text153": "커버력이 좋아서 잡티가 잘 가려지고 피부톤이 균일해졌습니다.",
    "text154": "넘 좋아요!! 좋아하는 브랜드라 자주 사는데 또 재구매 예정입니다",
    "text155": "올영 꿀템입니다 \n진짜 꿀꿀\n여로분 꼬옫 장바구니에 넣어보세용~~",
    "text156": "한달리부로 다시올게요 이건 유명해서 파데랑 섞어쓰기 좋을듯해여",
    "text157": "촉촉하고 정말 광나는 애기피부처럼 발려요! 손으로 쓱쓱 발라도 이쁘게 발리네용",
    "text158": "비비리고해서 촉촉할줄알았는데 생각보다 매트하고 뻑뻑해요 컬러는 이쁩니다",
    "text159": "생각보다 꽤 좋은데 비쌈 ㅜㅜㅜㅜ 색상도 진짜진짜진짜이쁨",
    "text160": "올리브영에있길래선물용으로구매해봤어요만족했음좋겠네요",
    "text161": "촉촉하고 묽은 제형이라 쉽게 바를 수 있어요!\n가볍에 피부 화장하기에 넘 좋아용",
    "text162": "매트파데에 섞어 쓰면 피부결이나 지속력 지려요 비싸긴한데 돈값함",
    "text163": "작은 용량 비비크림 써보고 너무 만족스러워서 대용량 구매 합니다. ㅎㅎ죽은 파데 살려주는 비비 ㅜㅜ",
    "text164": "22호 기준 단독으로 바르면 밝구여 양 조절해서 밀착시켜주먄 한톤밝게 이쁘게 쓸수있을꺼같아요",
    "text165": "단독사용은 밝긴한데 누드랑 같이 섞어서 바르면 아주예쁩니다!",
    "text166": "톤업 되는 정도이고 커버가 엄청 되진않습니다 그치만 다른 톤업크림보단 나아요",
    "text167": "아주 만족함 비비 중에 제일 좋은 듯 수부지라 시간 지나면 유분 좀 올라오는 건 어쩔 수 없지만 그럼에도 다크닝 없고 색상도 예쁘게 잘 유지됨 피부표현은 진짜 겁나좋음",
    "text168": "클리오 비비\n투크 비비\n에뛰드 비비\n미샤 비비\n\n이거저거 다썻는데\n아직 여기비비색상을 따라잡는애없음\n\n투크는 너무핑베\n클리오는 회끼돔\n에뛰드는 그냥백색\n미샤는 너무두꺼움",
    "text169": "비비는 정말 오랜만에 사용해보는데 너무 좋아요! 약간 배우의 피부가 되는 느낌...? 세일하면 싸니까 한번 사용해보는것도 좋을 것 같습니다!"
  },
  {
    "brand_name": "에르보리앙",
    "product_name": "[혜림쌤PICK/단독기획세트] 에르보리앙 BB크림 15ml/40ml (아이보리/클레어/누드)",
    "price": "40000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020541735ko.jpg?l=ko",
    "review_name": "BB 아이보리 15ml 단독기획팩",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205417",
    "text1": "구매 후로 화장하는 날마다 아주 잘 사용하는 베이스 제품입니다.\n\n*주의* 단독으로 쓰기엔 너무 뻑뻑하고 두껍게 올라갑니다. 파운데이션이랑 1:1로 섞어서 바를 때 지속력도 좋고 제일 예쁘게 올라가요. 저는 건성인데 여름, 환절기, 겨울 할 것 사용중입니다. 파운데이션만 발랐을 땐 다크닝이라든가 베이스가 날라가는 감이 있는데 섞어 바르면 확실히 오래 가요!\n\n저에게 누드 색상은 너무 어두워서 엄마 드렸고 아이보리 색상 잘 사용중입니다. 제 피부 타입인 20호 기준 다소 밝은 감이 있어 파운데이션을 21호로 하고 섞어 써요.\n\n15ml로 엄청 빨리 쓸줄 알았는데 섞어 쓰니까 별로 안 줄었어요. 오래오래 함께할 베이스템입니다!",
    "text2": "용량이 많이 적긴 하지만 다른 베이스와 섞어쓰는 용도라 감안할..라다가도 가격이 너무 셈 ㅋㅋ ㅠㅠ 다른 비비가 많아서 재구매는 잘 모르겟..",
    "text3": "발림성이 정말 좋아요! 피부가 밝은데 비비크림 중에서 이렇게 밝은 건 처음 보는 거 같아요!",
    "text4": "생각보다 너무너무 맘에 들어요,,, 광고보고 샀는데 색상 코랑 앞볼쪽에만 써서 하이라이트주는데 딱이고 지속력도 생각보다 괜찮습니다. 피부표현도 좋아요.. 아주 소량 쓰는거라 15미리 샀는데도 매일써도 아직 많아요",
    "text5": "쫀득하고 좋습니다 색도 마음에 드네요 어두운거랑 섞어쓰기 괜찮아요",
    "text6": "궁금해서 사봤는데 아작 모르겠어용 안써봐서 한달뒤에 리뷰로...",
    "text7": "너무 좋아요 피부 예민한데 민감하지 않아서 좋네요 너무 추천합니다",
    "text8": "기존에 쓰던 비비가 너무 어두워서 섞발하려고 샀어요\n섞발하니 색이 딱 맞네요\n단독사용은 17-19호피부인데도 너무 밝아서 어려울듯",
    "text9": "✍️ [에르보리앙 BB크림 아이보리 리뷰]\n\n한 달 꾸준히 사용하고 느낀, 수부지 피부의 솔직 총평은 \"구매할 가치있다\"였습니다.\n\n인플루언서 광고 제품이나 공동개발 제품 과대광고 많아서 반신반의했는데 최근 몇 년 간 찐으로 좋다고 생각하게 만드는 몇안 되는 역작이네요.\n\n다 좋은데 용량 적어서 보완하는 샘플 몇개라도 더 넣어주기를 바라며 솔직후기 남깁니다~ 광고 돌릴 비용으로 소비자 효용을 증진시켜주세욥^_^ 비싸잖아요.\n\n---\n\n에르보리앙 BB는 확실히 지속력 면에서 믿고 쓰는 제품이에요. 특히 저는 아이보리 컬러를 사용 중인데, 단독으로 쓰기엔 다소 밝고 화사한 편이라 다른 톤업 제품이나 베이스랑 믹스해서 쓰기 딱 좋아요. \n\n여러 가지 선크림이랑도 잘 어우러져서, 아침에 손으로 쓱쓱 바르기만 해도 피부결이 깔끔하게 정리되는 느낌이 들어요.\n\n무겁지 않고, 적당한 커버력에 은은한 광이 도는 피부 표현이라 데일리용으로 정말 만족스러웠어요. 수정 화장 없이도 오래 유지돼서 더운 날에도 잘 무너지지 않더라고요.\n\n다만 아쉬웠던 점은, 기획 세트가 자주 품절이라 할인된 가격으로 사는 게 쉽지 않았다는 점이에요. 그리고 정품 기준으로 용량이 워낙 작다 보니 금방 쓰게 돼요. 이왕이면 조금 더 넉넉한 용량으로 나오거나, 샘플 몇 가지라도 같이 구성해주면 좋겠다는 아쉬움이 남았어요.\n\n💬 총평: 발림성, 밀착력, 지속력 모두 훌륭하지만, 가격 대비 용량이나 기획 구성에선 조금 아쉽습니다. 그래도 피부 표현 면에서는 재구매 의사 확실히 있어요!",
    "text10": "✔️피부타입: 20호 여쿨브, 건성\n\n✔️위 아이보리, 아래 누드\n\n비비하면 항상 뜨는 브랜드라 궁금했는데 기획 세트, 적은 용량으로 팔길래 얼른 구매해 봤어요.\n\n일단 얘를 단독으로 바르면서 손으로 바른다? 실패 확률 99%입니다. 너무 두껍게 발리고 다 떠요.ㅠㅠ\n\n평소에 사용하던 파운데이션이랑 섞은 뒤 스페출라로 얇게 펴서 올려주고, 퍼프로 팡팡 발라주면 대대대 만족 하실 겁니다! 지속력도 오래 가고 무너짐도 예뻐요.>< 매트한 파운데이션보다 촉촉한 파운데이션과의 궁합이 더 좋아요.\n\n저는 사용하던 파데 중 밝은 색상 파운데이션에는 누드를 섞고, 어두운 색상 파운데이션에는 아이보리를 섞어 사용중이에요. 누드 색상이 많이 어두워서 사용할 수 있을까 싶었는데 이렇게 섞어쓰니까 차분한 피부 표현이 가능해서 좋더라구요.ㅎㅎ\n\n구매에 도움이 되길 바랍니다:)",
    "text11": "좋다좋다 하는데 품절이 너무 잦아서 못 사고 있었어요\n\n일단 생각보다 엄청 작구요, 과연 홍보 마케팅만큼 좋은지 한달 솔직후기로 돌아오겠습니다.\n\n홍보 마케팅 말고 가격을 낮춰줘요~~~~\n\n인플루언서가 다 좋다고 하지 ㅠ 제발 소비자 가격 부담 전가그만~~",
    "text12": "좋아요 행사할때 \n좋은상품 저렴하게 잘 샀어요 \n만족합니다~",
    "text13": "파데가 답답할 때가 있어서 비비크림 발라보랴고 삿는데 만족해요",
    "text14": "비비치고 색이 너무 예뻐서 화장하기 귀찮을 때 손이 자주 가요",
    "text15": "너무 작은데 가격대가 좀 있다고 생각했지만 왜 쓰는 지 알 거 같아요 피부표현이 너무 예쁘고 컬러가 굿",
    "text16": "샵 템이라길래 되게 기대햇는데 파데프리 하고싶을때 쓰기 좋아요 제 피부엔 좀 밝아서 증정으로 온 누드 쬐끔 섞어주면 예뻐여",
    "text17": "조금 노랗게 올라오긴 합니다\n(어뮤즈 듀큐션 1호가 제일 잘 맞는 인간)\n건조한거 없어서 그냥 저냥 잘 써요!",
    "text18": "생각보다 별로에오 엄청 촉촉하지도 않고 깨끗하게 무너지는 것도 아니고,,, 손자국 다 남고",
    "text19": "피부에 순해서 비비 그림이 좋은거 같아요. 파운데이션만 쓰면 피부에 복어나서 고민이었는데 이걸 쓰니 확실히 덜 나는 거 같아서 좋아요. 다만 양이 작은 건 아쉽네요",
    "text20": "슈퍼비비 사용중인데 좀 건조해서 이번에 아이보리를 가봤는데 촉촉하고 발림성도 좋고~~ 에르보리앙 믿고 쓰는 제품입니다. 잘 구매했네요.",
    "text21": "기존에 쓰던 비비가 너무 어두워서 섞발하려고 샀어요\n섞발하니 색이 딱 맞네요\n단독사용은 17-19호피부인데도 너무 밝아서 어려울듯",
    "text22": "촉촉해서 파데랑 섞발하기 진짜 최고의 제형이에요!\n다음엔 더 큰 용량으로 구매하려구요",
    "text23": "진짜 너무 좋아요. 비비 이걸로 정착했어요. 다 쓰면 또 살 거예요.",
    "text24": "트러블 아주 잘 나는 민감성 피부로 파데같이 무거운 제형안맞으면 추천드립니다",
    "text25": "유명해서 기획으로 사봤는데\n다른 비비들 처럼 칙칙한 색이 아니고 밝고 생기있는색이라 좋아여 촉촉하구여 전 이 비비에 어바*톤 파데 섞어서 사용하는데 진짜 좋아용",
    "text26": "집앞에 나갈땐 선크림만 바르는데 좀 멀리 나갈때만 발라요.\n사용할때마다 넘좋아요. 건조하지도안고 잘 쓰고 있어요.",
    "text27": "비비는 처음인데 좋은데요…? 파데랑도 섞고 단독으로도 바르고 너무 좋아요 다 쓰면 또 살래요",
    "text28": "전부터 써보고 싶었는데 양은 적고, 색상은 어둡게 나왓다고 해서 하이라이터로 적은 양 쓸순 없겠다 싶어서 안샀는데 새로운 색상이 나왔다고 해서 사봤어요. 쫀쫀한 발림성에 손으로도 잘 발리고 좋아요. 색상은 많이 밝긴한데 하이라이트 줄 부분에만 발라주면 딱입니다. (밝은 21호 기준)",
    "text29": "에르보리앙 BB크림 아이보리 15ml 단독기획팩 리뷰\n\n에르보리앙 BB크림은 얇고 자연스러운 커버력, 스킨케어 효과, 그리고 가볍고 매끈한 마무리감 덕분에 늘 입소문이 자자한 제품인데요, 이번에 15ml 기획팩으로 사용해보니 소량으로도 확실한 효과를 느낄 수 있어 만족도가 아주 높았습니다.\n\n✔ 컬러 & 톤\n\n‘아이보리’는 밝은 21호~13호 밝은 피부톤에 자연스럽게 어우러지는 컬러예요.\n\n너무 핑크톤도, 너무 옐로우톤도 아닌 중간톤 베이지 컬러라서 붉은기 보정 + 생기 부여 둘 다 잡아줘요.\n\n칙칙한 피부를 자연스럽게 밝혀주는 톤업 효과가 있어 피부 본연의 결이 좋아보이는 느낌을 줍니다.\n\n\n✔ 제형 & 발림성\n\n크림 제형인데 답답하거나 두껍지 않고, 매우 얇게 밀착됩니다.\n\n손으로 펴발라도 뭉침 없이 피부결을 따라 부드럽게 발리며, 매끄러운 벨벳 마무리감이 인상적입니다.\n\n모공과 요철을 자연스럽게 블러 처리해줘서, 피부 상태가 조금 안 좋은 날에도 부담 없이 바를 수 있었어요.\n\n\n✔ 커버력 & 지속력\n\n얇게 한 겹만 발라도 붉은기, 잡티, 피부톤 정리 정도는 충분히 커버됩니다.\n\n더 커버가 필요한 부위는 레이어링해도 밀림 없이 자연스럽게 덧발려요.\n\n마스크에 잘 묻어나지 않고, 유분과 섞여도 무너지지 않아 수정화장이 편했습니다.\n\n\n✔ 스킨케어 효과\n\nBB크림답게 스킨케어 성분이 들어 있어 건조하거나 들뜨는 느낌이 전혀 없어요.\n\n하루 종일 피부가 편안했고, 민감한 날에도 트러블 없이 사용할 수 있어 신뢰도가 높았습니다.\n\n\n✔ 휴대성 & 기획 구성\n\n15ml 튜브라 파우치에 넣기 부담 없고, 여행용이나 파우치템으로 최적이에요.\n\n소량으로도 넓게 발리니, 작지만 꽤 오래 씁니다.\n\n단독기획이라 가성비도 훌륭했어요.\n\n\n📌 총평\n\n얇은 발림 + 자연스러운 커버 + 건강한 광을 원하는 분께 강력 추천\n\n화장한 듯 안 한 듯한 피부 표현 가능\n\n민감성 피부도 부담 없이 사용 가능\n\n작은 용량이라도 퀄리티와 만족도는 정품 못지않음\n\n\n매일 가볍게 바르고 싶을 때, 피부결이 좋아보이게 연출하고 싶을 때 최고의 선택입니다.",
    "text30": "BB크림 아이보리 컬러는 밝고 자연스러운 피부 톤을 연출해주는 제품으로, 가볍게 발리면서도 피부 결점을 효과적으로 커버해줘 매우 만족스럽습니다. 제형이 부드럽고 밀착력이 좋아 얇게 발라도 들뜨지 않고 피부에 잘 스며들며, 시간이 지나도 뭉침 없이 깔끔한 피부 표현이 유지됩니다. 특히 아이보리 컬러는 붉은기나 칙칙함을 자연스럽게 보정해주면서 환하고 생기 있는 얼굴을 만들어 줍니다.\n\n피부에 부담 없이 사용할 수 있을 만큼 순한 포뮬러라 민감한 피부도 안심하고 사용할 수 있었고, 메이크업 베이스로 사용해도 자연스럽게 톤업되어 여러 용도로 활용 가능합니다. 15ml의 휴대용 사이즈라 외출이나 여행 시에도 간편하게 챙겨 다닐 수 있어 실용성이 뛰어납니다. 전반적으로 자연스러운 커버력과 편안한 사용감, 세련된 마무리감을 모두 갖춘 제품이라 꾸준히 사용하고 싶은 BB크림입니다.",
    "text31": "현제 사용하고 있는 코르테 비비 색상이 너무너무 어두워서 섞어쓸 용도로 구매함.\n색상 선택 탁월했음. 아이보리빛이 상당히 에쁘게 잘 빠짐. 아울러 바르면 내 낯빛을 10일 변비 걸린마냥 바꿔주는 코르테 비비의 색상도 한층 에쁘게 바꿔 줌.\n\n하지만 커버력은 많이 떨어지는 듯.\n코르테 비비의 경우 커버력이 상타인데 에르보리앙이랑 섞고 나면 커버력이 훅 떨어져버리는 매직",
    "text32": "혜림쌤 덕분에 알고있었던 에르보리앙 비비..!!\n13-17 쓰는 피부톤이라 기존 컬러는 손 못대고 있었는데\n아이보리 컬러가 나왔다길래 구매했어요!\n발림성은 부들부들하니 너무 좋은데 약간의 주름끼임이 보이긴 하는거 같아요 저는 파데랑 섞어쓰려고 구매한거라 상관없을 것 같아요! 색상도 상아빛의 정석 아이보리 컬러라 너무 예뻐요",
    "text33": "색이 밝아서 중앙부분 밝혀주기 좋아요 모공부각 등등 넚고 너뮤 건조하지않고 무는함",
    "text34": "파데랑 섞으면 색상도 이쁘고 표현도 깔끔하고 지속이 잫도ㅑ요",
    "text35": "아이보리는 먼가 좀ㅁ 뻑뻑해요!! 예전에 누드사서 징하게 써서 이번에 아이보리 도전렛습니당",
    "text36": "밝은색 5 어두운 색 1 정도 비율로 섞어쓰기 딱 좋은 색\n소량으로도 넓게 펴바를 수 있어서 좋아요",
    "text37": "색상이 어두운 파대\n건조한파데\n때문에 구입했는데\n\n질감이 두꺼워지는 부분은 생각질 못했네요\n\n워낙 얇게 바르는 걸 좋아해서\n\n비비를 섞으면 두꺼운 질감이 되는 걸 간과한 지라 \n여름에는 거의 쓰질 못해서\n가을지나서 잘 사용할  듯 싶네여\n\n색상은 다소 밝은 편이라서\n21호분들에게는\n색상이 뜬다는 느낌이 드실수도 있다 싶지만\n19홋이상의 피부분들에게 좋을 것 같아요\n\n촉촉하다고는 하는데\n전 억건성이라 그런지\n아주 많이 촉촉한 편은 아니고 \n그냥 무난해요",
    "text38": "여름이 되니 노파데 메이크업을 하고 싶어서\n구입했는데..\n좀 편하게 사용하기에는 손이 많이 가긴 하네요\n\n생각보다는 매트한 편은 아니여서\n컨실러랑 섞어서 발라야하고\n파우더처리도 해야하고..\n\n하지만\n일반적인 톤업선크림만 바를때보다는\n좀더 커버력은 있는 편이고\n색상은 저랑 잘 맞네요\n\n오특일때 사서 좀더 저렴하게 구매한 것도 좋았구요\n\n40미리안 사고 작은 거 산건 다행인 듯해요\n적은 양으로도 오래 쓸듯 해서요\n\n하지만, 너무 기대를 많이 해서인지..\n생각만큼 잘 쓸 것 같지는 않아서\n너무 큰 기대를 하고 구매하지는 마세요 ㅎㅎ\n\n한달 리뷰하러 올께요",
    "text39": "유튜버의 추천으로 오랜만에 비비를 구매해보았는데요. 전 파운데이션 보다는 가벼운 제형인 비비가 좋은것 같습니다. 다만 커버력이 약간 부족해 컨실러를 조금 사용해줍니다!",
    "text40": "색은 밝아서 밝은피부면 좋은데 지속력이 안 좋아서 못쓰겟어요 ㅠㅠ",
    "text41": "넘넘 좋아요 맨날쓰는 비비에요 ! 파데바르고 출근하딘 싫었는데 딱입니다",
    "text42": "밀리거나 뜰까봐 걱정했는데 전혀 그런거 없이 좋았습니다.\n색도 너무 밝지 않아서 21호인 제 피부톤에 괜찮았어요.\n평소 볼 부분에 붉은기가 약간 있어서 고민하다가 에르보리앙\n레드코렉트 cc크림이 보완해준다기에 구매해 사용중이었는데 아이보리 컬러도 너무 만족해요!!! \n화장하기 귀찮을때 두가지 다 사용중인데 가볍게 하기 편하고\n뜨거나 건조해지지 않고 촉촉해서 좋았어요!",
    "text43": "사진은 색감 참고용으로 순서대로\n\n에르보리앙 아이보리\n디올 스킨글로우 파데 00호\n디올 스킨글로우 파데 00.5호\n\n13호 여쿨 기준 발색입니다.\n--\n\n밀착력 완전 좋아요!\n\n디올 스킨 글로우 파데랑 섞었을 때 다크닝 잡히고, 모공 커버가 좀 더 잘 되는 느낌이었어요\n\n단독 사용해도 원체 밀착력이 좋아서 예쁘게 표현됐어요\n발릴 때는 부드럽게 잘 발리는 편이고 마무리감은 매트 쪽에 가까웠습니다! \n\n기초 베이스에 따라 광이 돌기도 하고, 세미매트로 마무리 되기도 하는 제형이에요.\n\n수부지 복합성 기준 속건조는 없었는데, 건성 분들은 베이스를 탄탄히 하시거나 밀착력 업 용도로 촉촉 파데에 섞발 추천합니다!\n\n컬러는 17~19호톤 정도 되는 것 같고, 비비 특유의 잿빛 없이 예쁘게 잘 나왔어요!",
    "text44": "파데에 피부가 지치는것 같아서 단독으로 쓰고 싶어서 타사 비비를 구매했다가 피부보다 훨씬 어두워서 거의 13호,17호 파데들이랑 섞어쓰다가 아이보리색 비비를 발견해서 구매함!! 구매평이 너무 극과 극인것 같아서 걱정했는데 걱정이 무색할 정도로 너무너무 잘 쓰고있음. \n단독으로 바르면 확실히 피부가 밝은 편인데도 꽤 밝음. 다른 후기처럼 진짜 13호정도 되는거같음. 근데 피부색이랑 유사한 파데에 섞어 쓰면 너무 화사하고 유지력도 좋아짐. 가격이 사악하지만 재구매 의사 있음",
    "text45": "역시 유명한 에르보리앙…\n만족스러워요 섞발하기에 딱이였습니다",
    "text46": "파운데이션이랑 섞어서 쓰려고 구매했어요.\n화사하게 표현되면 좋겠어서 아이보리로 구매했습니다.\n색상이라 발림성 다 만족스러워요",
    "text47": "섞어쓰기 좋다는게 맞네요 ㅎㅎ\n전 원래도 트러블 피부라 트러블이 심하게 올라온다거나 그런건 없었어요",
    "text48": "파데랑 섞어쓰기\n좋대서 사봤는데 좋은것같아요\n드라마틱한 효과는 없어도 트러블만 안나고 발림 잘되면 대성공\n사이즈는 작지만 섞어서 쓰니까 이걸로도 오래쓸듯",
    "text49": "후기가 너무 각각이라 고민하다 15미리 작은거 산건데 저는 괜차나여 잿빛 비비만 쓰다가 아이보리쓰니 오히려 활용도높네여 원래도 톤업선이나 파데에 섞어써서 용량작아도 한참쓸거같아여 담엔 40미리 사야겠어여",
    "text50": "파데 섞발이 괜찮대서 사봤어여 누드 미니도줘서 너무좋네여 싸본비비가 다 회끼도는데 아이보리 비비라 너무좋네여",
    "text51": "기존비비보단 좀더 묽은 편이라 그런지 커버력이 대단히 뛰어나진 않지만 그만큼 얇게발려서 얼굴에 부담스럽게 많이 쌓고싶지않은날 써요 자연스러운 결광보정이 됩니다",
    "text52": "크기에비해그렇지못한 가격이지만 출근할때마다 대충바르기좋아요",
    "text53": "음 .. 생각보다 손이 잘 안가더라고요 ㅠㅠ 고정력도 파데보다 아쉽고 ㅠㅠ",
    "text54": "색상은 밝고 예쁜데 단독 사용하기에는 살짝 커버력이 아쉬워서 섞어쓰는게 좋아요",
    "text55": "청담샵 템이라고 완전 추천하길랴 사봣는데 샥상도 비비크림 답지 않게 밝고 이쁘고 발림성은 마무리감은 매트하지만 그래도 건성도 쓸만햐요 파데에 섞어 쓰는거 강추",
    "text56": "밝아서 색은 마음에 들어요 섞어쓰기 좋을거같은 색 다른건 한달 써볼게요",
    "text57": "유명템이라 궁금증을 참지 못하고 구입했어요. \n저는 어두운 파데나 비비가 있어서 그거랑 섞어서 씁니다. \n색상이 밝아요 ^^\n단독으로 쓰기에는 아쉽고, 섞어쓰기 너무 좋아요 \n만족합니다~~ 부드럽게 잘 발려요!!",
    "text58": "지성인데 번들거림은 시간지나면 있어도 이쁘게 무너지는 느낌이고 커버력도 나쁘지 않아요 비비라서 확실히 부담스럽지 않고 여드름 피부에도 좋아용",
    "text59": "Ivory\n- 너무 하얀색인가? 싶었는데 펴바르다보니 피부톤에 맞게 어우러짐\n- 생각했던 것보다 덜 뻑뻑하고 어느정도 촉촉하다가 보송해지는거 같음\n- 피부잡티 가려질듯\n- 15ml가 이렇게 작을 줄..몰랐음\nNude\n- 아이보리와 비교하면 회끼가 있음\n- 턱쉐딩용으로 사용해도 괜찮을 듯",
    "text60": "기획팩 구성이 너무 좋았어요! 슈퍼비비 커버력에 아쉬운 컬러감을 아이보리가 톤업시켜줘서 구매한 4가지중 재구매 하려면 슈퍼비비랑 아이보리로 할것 같아요 발림성도 손으로 슥슥 잘 발리고 밀리거나 뜨는 것도 없이 좋았어요 지속력보다 피부가 예쁘게 먹는거 같아요",
    "text61": "누가 좋다고 한건지…\n밀착력 구림..\n결대로 다찍히고 모공끼고 장난아님 \n작은거사서 다행 진심 화남\n광고광고 다 광고\n하튼 청담샵어쩌구중에 만족한게 없다 진심\n쇄개템 다 지들ㄲ리 빌려준거 쓰거나 아니면 무상제공이라고하면서 계속 ㄸ워줌\n그리고 영상틀도 복붙복붙 ㅋㅋㅋ\n이브랜드도 마찬가지임 뭐가좋은건지\n오히려 피부가 더안좋아보임 \n쌩얼이나음 다뜨고 밀리고 끼고 ㅋㅋㅋㅋ",
    "text62": "기존에 클레어 색상 사용하고 있었어요.\n단독으로는 아니고 파데에 믹스해서 사용하고 있었는데 시카 성분이 함유되어 있어서 그런지 답답함이나 건조함도 없고 발림성도 상당히 좋게 느껴졌어요.\n파운데이션만 바르면 밀착력이 애매한데 이 비비를 조금 섞어주니 밀착력이 확실히 좋아졌었구요.\n단점이라면 아무래도 색상 선택 폭이 좁아서 그나마 가장 밝은 클레어 색상을 선택했는데도 불구하고 파운데이션에 섞으면 확 톤다운돼서 아쉬웠던 찰나에 이번에 아이보리 색상 출시됐길래 구매해봤어요.\n아이보리 표현은 클레어랑 꽤 다르게 느껴졌어요.\n발림성도 떨어지고 밀착력도 애매하고 무엇보다 피부 표현이 촉촉하지 않고 매트해요.\n색상 부분만 포기하면 밀착력이라든지 발림성은 기존 클레어가 월등해요.\n파데에 믹스해서 사용할 목적이라 저는 기존 클레어에 자꾸만 더 손이 가네요.\n아이보리 컬러는 에르보리앙 비비의 표현이라기엔 조금 아쉬움이 있습니다.",
    "text63": "요즘 파데프리에 빠져서 이것저것 구매해 보고 있습니다.\n\n사진에서 위 슈퍼비비 누드/ 아래 비비크림 아이보리\n\n- 아이보리 단독으로 바르면 얼굴이 밝아지고 착! 붙습니다!! (하이라이터 개념으로 사용해도 좋아용)\n\n- 아이보리+슈퍼비비 사용시 살짝 핑크빛이 도는 느낌이지만 색상은 더 자연스럽습니다!\n\n\n사람마다 다르겠지만 저는 아이보리 대만족입니다 🤍 그냥 손으로 쓰윽 바르고 부분 컨실러 해주면 깐달걀 피부가 됩니당! (이렇게 바르고 피부 좋다는 소리 듣고 있습니당)",
    "text64": "이거 바르면 피부결이 예뻐보여서 좋아요 전 밝은 21호톤인데 딱 컬러 밝기가 맘에 들어용 이거 톤은 핑크베이스 느낌 아니고 아이보리쪽이에요\n유지력은 역시 기대하면 안되지만 그래서 5시간 정도,,,,?! 파데나 쿠션하면 알바 8시간 이후에도 남아있지만 이거는 거의 지워져 있어요 \n그래도 이걸 산 가장 큰 이유는 전 파데나 쿠션을 바르면 여드름이 나서 비비나 톤업크림은 안나더라구요",
    "text65": "진짜 이거 모든 매트파데에 이거 1:1비율로 바르잖아요?\n그날 피부 칭찬 백만개 받는 거임 저 무조건 파데에 이거 섞어서 바르는데 제형이 딱 피부에 올리기 좋게 만들어줘서 너무 좋음 진짜 이거 작은 거 세일할때 만원초반대로 파니까 무조건 사에요",
    "text66": "촉촉하기 보다 세미 매트하게 발리긴 하는데 코스노리 톤업크림보다 피부결 표현은 더 예뻐요 손으로 발라요\n지속력은 파데나 쿠션만큼 8시간은 아니구 5-6시간정두\n그 후에 수정화장은 쿠션퍼프로 이걸 바르는데 그럼 피부 기름이랑 만나서 피부표현이 예뻐요 근데 쿠션퍼프가 양을 많이 먹어서 아깝긴해요",
    "text67": "생각보다 아이보리색상 밝아요 커버력은 잘 모르겠고 자연스럽게 발리는것같아요",
    "text68": "비비크림 처음 쓰는데 탁하지도 않고 그냥 톤업크림 같았다 비싸긴 한데 추천",
    "text69": "만족하는 제품이예요.원래 쓰던 비비가 어두운거같아서,  에르보리앙 비비크림을 섞어서 쓰면 화사하고 톤업도되고 예뻐요. 좋은제품이예요.",
    "text70": "너무 좋은데 가격티 사악함 \n지속력도 지속력인데 일단 피부톤을 잡아줌 \n좋은데 가격이 아쉽다",
    "text71": "노란 21호인데\n누드색상이랑 헷갈려서 잘못샀어요\n그냥 당근할까하다가 써보니 화사해지고\n아이보리색도 나쁘지않아서 그냥 쓰는중입니다",
    "text72": "좋다고 해서 들고 왔어요 ^^\n한 달 후기 남기로 올게요~ㅎㅎ",
    "text73": "이거쓴이후로 주변에서 피부 좋아졌드는 말을 많이들어요 다쓰면 또 살거에요",
    "text74": "위가 비비 아이보리 아래가 수퍼비비누드에요 둘다 발림성도 기존비비들에 비해 묽고 부드럽게 발리긴하지만 모공요철이 많은 제피부엔 모공부각이 너무 심해요 베이스를 꼼꼼히 잘하고 바르거나 섞발용도로만 쓰면좋을듯",
    "text75": "BB라서 발림성은 좋규 건조함은덜해요\n유지는 잘 모르겠어요",
    "text76": "여름에 프라이머만 조금 해 주고 비비로 파데 프리 메이크업 하는데 파데 바른 거 보다 피부 훨씬 좋아 보임",
    "text77": "요즘 다시 비비크림을 사용하게 되네요\n파데에 섞어서 사용해요",
    "text78": "발림성이 좋아요\n아이보리라서 다크하지 않고 \n환한 부분또한 좋아요",
    "text79": "비비크림이 확실히 피부표현 예뻐보여서 오랜만에 삿어요 ㅎㅎ",
    "text80": "그냥 그래요 솔직히 무너짐이 별로 안예쁜듯 타사 비비가 더 좋아요",
    "text81": "생각보다 작아서 놀랬는데 섞어서 쓸 용도로 산거라 괜찮아요",
    "text82": "촉촉한만큼 커버는 떨어지지만 피부 예뻐보이는 것 같아요!",
    "text83": "누드 샀다가 만족했는데!  밝기를 한톤 업 하고 싶어 섞어쓰려고 합니다!",
    "text84": "혜림 쌤 유튜브보고 구매했어요. 헤라 실키 스테이랑 섞어서 바르려고 구매했는데, 어두운 파데랑 섞어바르면 색깔 보정도 되고 발림성도 좀 촉촉해 져서 잘 사용중입니다. 근데 좀 밝아서 단독으로는 다른 호수를 사야 될 거 같아요.",
    "text85": "에르보리앙 비비를 파데 믹스 해주니 세미매트파데의 뜨는게 없어져요",
    "text86": "촉촉하진 않은데 막 건조하지도 않아요 섞어쓰기 좋아요ㅎㅎ",
    "text87": "생각보다 엄청 작아서 놀랬어요 파데랑 섞어바르기 좋아요!",
    "text88": "파데바를때 같이 혼합해서 바르면 피부가 촉촉하며 조합이 좋더라고요.",
    "text89": "건성에게는 안성맞춤이라고 생각해요\n민감성인데 건조하고 케이키한거 안좋아하는 스람 당장 구매필요",
    "text90": "마스크쓰고 일해서 쿠션은 밀리고 수정 힘들어서 이거 단독으로 쓰는데 피부 너무 좋아보이고 색도 예뻐요! 평소에 17-19호 씁니당 그리고 끼이고 밀리고 이런것도 없아요",
    "text91": "손으로 쓱 발라봣는데 좀 껴요..ㅠㅠ 약간 뭉치고\n섞발하려고 산거라 아직은 잘 모르겟자만 좀 아숩…\n컬러는 예뻐용",
    "text92": "에르보리앙 아이보리는 21호보다는 많이 밝네요. 색상 보고 구매하세요~^^",
    "text93": "아이보리 색상은 진짜 신의 한수가 아닐까 싶다.\n비비크림 특유의 잿빛도 없고, 거무죽죽한 다른 색상들을 밝게 만들어 줌.",
    "text94": "아이보리 색상 꽤 많이 밝아요. 21호기준으로. 잘 발려요",
    "text95": "이거 진짜 좋아요 못쓰는 파데랑 섞어서 발라보면 다 살려줘요 ㄷㄷ 작은 용량도 내줘서 부담엊ㅅ이 잘 쓰고 있습니당",
    "text96": "기초를 촉촉하게 해도 건조해요 \n다 좋은데 너무 건조해요 \n촉촉한 걸 추가하면 커버는 덜 되고\n그대로 쓰면 너무 건조해요",
    "text97": "약간 세미매트한 어바웃톤 파데랑 섞어서 바르면 발림성도 좋아지고 피부가 좀 더 편안해서 좋다",
    "text98": "아이보리 컬러 맑은 상아색으로 너무너무 맘에 드는데ㅠㅠ 좀 매트한 것 같아요.. 지성인데도 살짝 매트함이 느껴져서 건성분들께는 아쉬울수도 있을것같아요 누드 컬러는 괜찮던데 기분탓인지 아이보리컬러만 좀 매트하더라구요..",
    "text99": "유명한 이유가 있습니다... 맘에 안 드는 파데랑 섞어서 쓰니까 바로 소생됩니다 ㄷㄷㄷ 아이보리 색깔은 19~21호인 저한테 꽤 밝은 느낌? 근데 화사해져서 여기저기 막 써요",
    "text100": "컬러도 좋고 다 좋은데 너무 건조해요\n다른 거 다 그대로 사용하고 이것만 추가했는데\n진짜 너무 건조해서 어떻게 사용할 지 고민중이에요",
    "text101": "원래 누드 색상을 파데와 섞어발랐는데\n날 좋아지면 좀 화사하게 바르고 싶어서 아이보리 색상으로 구매",
    "text102": "가격도 저렴하고 배송도 빨랐어요 다음에 또 구매할게요 많이 파세요~!!",
    "text103": "살짝 어두운 파데에 섞발하려고 샀는데 손이 잘 안 가네요..\n\n생각보다 촉촉한 느낌X\n눈에 띄게 피부표현이 이뻐보이는지도 모르겠음\n1:1 비율로 섞어서 쓰면 양이 빨이 닳고 좀 비쌈\n한여름에 써서 그런가 지속력 up 체감X",
    "text104": "색 예쁩니다 약간 아이보리가 색이 밝은 대신 살짝 서걱 하긴 한데 엄청 뻑뻑한 것도 아니에요",
    "text105": "너무 좋어요 잘 쓰고 있어요 완전 추천합니다 성분도 따져보고 구매했어요",
    "text106": "어바웃톤 파운데이션처럼 매트한 파데랑 같이 사용하면 찰떡궁합",
    "text107": "일단 기획 구성이 맘에 들어용 뜨는거 없이 속광 올라오면서 발리는데 제 피부엔 조금 회끼 돌앗어요",
    "text108": "1달 리뷰 후기 입니다 !\n파운데이션과 2:1 비율로 섞어 바르면 여름에도 끄떡없고 무너질 때도 예쁘게 무너져요 ! \n저는 생각보다 두껍게 발리는 거 같아서 스파츌러로 발라줍니다 ~ !",
    "text109": "아직 잘 사용하고 있습니다.괜찮은것 같습니다.다음에또 구매할것 같습니다.",
    "text110": "비싸지만 인기가 있는 이유가 있네여 너무~~~예뻐요 피부표현도 컬러도",
    "text111": "솔직히 너무 기댈 많이 했나봐요.. 그냥 쓰나 안쓰나 별 차이를 모르겠는..",
    "text112": "이거 꾸덕 컨실러랑 섞어서 바르면 조금 두꺼운 감은 있지만 좋습니다.",
    "text113": "반신반의 하면서 구매한 제품인데 완전 만족스러워요!\n\n단독으로는 안 쓰고 파데 살짝 섞어서 쓰니 톤수에 맞게 예쁘게 올라오고 커버력도 좋습니다. 수정화장 거의 안해도 될 정도고 밀착력이 좋았어요!",
    "text114": "섞발템으로 사실거면 사보세용 \n저는 단독으로 바루려고 샀는데 너무 밀착력없고 어둡고 묻어남 심해서 안써용",
    "text115": "할인이 많이 들어가서 구매했습니다. 좋은 제품인것 같습니다. 다시 구매의사이 있습니다.",
    "text116": "단독 말고 파데랑 섞어바르려고 구매했는데 쫀쫀하게 발려서 너무 좋아요!",
    "text117": "우움..유명한 이유가 섞발템이라 그런가바요..? 단독으로 바르면 주름끼임도 너무 심하고 밀착력도 하나도 없네요,,",
    "text118": "파데랑 섞어바르려고 구매했어요 좀 밝긴한데 파데랑 섞으면 적당히 화사해져서 좋아요",
    "text119": "왜...그렇게 좋다거 하는건지 아직 잘 모르겠어요... 손이 자주 가지 않아서...",
    "text120": "화장 필수템... 지베르니 파데랑 섞발하면 진짜 레전드 피부표현 완성이에요",
    "text121": "후기가 각박해서 걱정했는데 최근에 피부가 밝아져서 기존 파데에 섞어 쓰려고 샀는데 개. 좋음요. 유일한 단점은 .. 가격? ㅜㅜ",
    "text122": "진짜 써본 비비크림 파운데이션 중에 얘가 제일 착 달라붙고 좋은 듯 밀착력이 진짜 좋아요. 휴대성이 좀 떨어지는 게 단점이긴. 하지만 진짜 진짜 좋아요.",
    "text123": "촉촉하고 색도 이쁘고 파데에 섞어서 쓰기도 너무너무 좋어요",
    "text124": "파데랑 섞어서 쓰려구요\n단독으로 쓰니까 생각보다 묽고? 커버력도 좀 낮은듯했습니다",
    "text125": "ㅕ진짜 생각보다 개해얘요\n13호가 바르셔야함 \n저는 좀 어두운 파데에 섞어서싸욧",
    "text126": "이리저리 섞어쓰기 좋아요 그러려고 산거지만..\n하지만 가성비는 떨어지는듯",
    "text127": "회기 없는 bb 찾고 있었는데 딱이고요 베이스가 오래 지속돼여",
    "text128": "단독보단 매트한 파데랑 섞어쓰면 좋아요\nex 더블웨어,어바웃톤..",
    "text129": "이거 다른 파데랑 섞ㅇ어서 바르면 피부가 ㄹㅈㄷ 예뻐보여요 너무 추천",
    "text130": "지베르니, vdl 파데랑 섞어써보세요!!! 레전드 피부표현",
    "text131": "커버력도 좋고 촉촉해요 여름에 화장하기 귀찮을 때 쓰려고 샀어요",
    "text132": "다들 좋다고 하셔서 한번 사봤어요\n파데랑 섞발 해보겠습니다",
    "text133": "빌릴땐 촉촉하고 시간지나면 세미매트 느낌? 내 피부에 딱맞아서 좋았음 매장 구매할때 용량 큰게 없어서 작은거 샀는데 이거 다쓰면 큰거 사야징ㅇ",
    "text134": "파데랑 섞어서 사용하는데 너무 좋은 건 아니고 별로도 아닌데 애매템",
    "text135": "지베르니 파데랑 섞어서 써봤는데 뭔가 찍힘이 있는 것 같았는데 둘 중 누가 범인인지 찾아야겠어요",
    "text136": "와우 진짜 겁나 하얘요 ;;\n단독으로는 17~19호이신 분들이 써야할 듯\n저는 좀 어두운 파운데이션에 섞어서 쓰고있어요\n발림성도 좋고 그래서 색만 맞았다면 단독으로도 잘 썼을듯! \n에르보리앙 슈퍼비비보다는 좀 덜 촉촉한편",
    "text137": "이 메이크업 제품은 발림성부터 발색력까지 전반적으로 만족스러웠습니다. 피부에 밀착되듯 고르게 펴 발리면서도 건조하거나 두꺼운 느낌이 전혀 없어서 자연스러운 표현이 가능했습니다. 발색이 선명하면서도 과하지 않아 데일리 메이크업은 물론 특별한 날에도 잘 어울렸습니다. 지속력 또한 뛰어나 아침에 바른 후 오후까지 수정이 거의 필요 없을 정도였고, 땀이나 마스크에도 크게 번지지 않아 편리했습니다. 특히 피부 톤에 맞춰 자연스럽게 조화되는 점이 마음에 들었고, 여러 겹 레이어링해도 무겁지 않아 다양한 메이크업 연출에 활용하기 좋았습니다. 제품 자체의 질감이 부드럽고 가루 날림이 적어서 사용감이 깔끔했으며, 패키지도 고급스럽고 휴대하기 좋아 외출할 때 가방에 넣고 다니기 좋았습니다. 전반적으로 발림성, 발색력, 지속력 모두 만족스러워 재구매 의사가 확실히 있고, 앞으로도 자주 사용할 제품이라고 생각합니다. 처음 사용하는 분들에게도 쉽게 추천할 수 있는 신뢰도 높은 아이템이었습니다.",
    "text138": "진짜 얇게 발리면서도 피부 톤을 맑게 균일하게 잡아줘서 메이크업 초보도 부담 없이 쓰기 좋아요. 커버력은 중상 정도지만 광채도 돌고, 은은한 생기 표현에 특화되어 있음. 여름에 무겁지 않게 쓰기 딱 좋은 제형이고, 밀착력/지속력도 꽤 만족스러워요. 파데 대용으로 추천!",
    "text139": "CC크림이 너무 만족스러워서 같은 라인의 BB크림도 구매했는데, 이건 진짜 데일리 베이스로 최고예요. 톤도 자연스럽게 올라오고, 가볍게 발리는데 은근 모공 커버도 잘 돼서 피부가 매끈해 보여요. 무엇보다 밀착력이 좋아서 마스크에 거의 안 묻어나서 더 좋았어요. 데일리로 쓰기 딱 적당히 커버되고, 오후까지 무너짐도 예쁘게 돼서 요즘엔 파운데이션보다 이 BB크림만 쓰게 돼요. 용량도 다양하게 있어서 휴대용으로 15ml 넣어 다니고, 집에서는 40ml 써요. 앞으로도 계속 재구매할 것 같아요.",
    "text140": "자주 사용 하는 파데랑 섞발용으로 잘쓰고 있어요! 다음 할인땐 더 큰 용량으로 구매하랴구요!",
    "text141": "진짜 컬러 화사하고 파데나 컬러베이스랑 섞어서 바르면 무너짐 없고 표현력 너무 좋아요",
    "text142": "이거진짜 피부화장의 퀄리티를 확 높여줘요! 다음 할인때는 큰 용량으로 구매하려구요!",
    "text143": "이거 청담샵에서 무조건 쓰길래 따라서 구매해봤어요 ㅋㅋ ㅋ",
    "text144": "원래 쓰던 파운데이션이랑 믹스해서 써봤는데 피부표현이 진짜 대박이에요 작은 용량으로 구매했는데 큰 용량으로 재구매 할것 같아요",
    "text145": "아이보리 컬러 정발 맑은 색감이 예뻐요 표현력도 좋고 지속력도 좋아요",
    "text146": "이거 완전 유명하길래 궁금해서 사봤어요 비비는 처음이라 궁금",
    "text147": "컬러가 회끼가 강하지 않고 딱 자연스러운 피부컬러입니다! 화사함과 고커버보다는 네추럴한 표현이 예뻐요",
    "text148": "아주 예쁜 아이보리 색이 너무 맘에들고 피부 표현이 예술이네요 무너짐도 깨끗해요 단독 사용시 커버력이 아쉬워요",
    "text149": "제형이 정말 좋아요 부드럽게 펴발리고 촉촉하면서 마무라는 많이 번들거리지 않아요 맑은 색감도 정말 예뻐요",
    "text150": "무난하니 좋습니다 다른 비비보다 유달스럽게 좋은지는 사실 모르겠습니다",
    "text151": "중요한 날에 코렉트랑 같이 사용하려고 구매 했어요. 가볍고 건조하지 않아서 좋았어요.",
    "text152": "파운데이션과 1:1 혹은 피부 상태에 따라 2:1이나 1:2로 사용 하는데 촉촉해요",
    "text153": "후기가 좋길래 사봤는데 화장하기 귀찮을 때 얼굴에 대충 발라요 뮤난하고 가격대비 용량은 작은편입니다 재구매의사는 없어요",
    "text154": "촉촉해서 매트 파운데이션이랑 잘 어울리며 파운데이션과 궁합 돟아요",
    "text155": "다크닝있고 나중에 되면 간지럽고 번들거려요… 비비를 제가 안좋아랬던 이유였는데 까먹었네요\n그리고 밀척력 안좋어요..\n뻑뻑한 컨실러랑 섞어쓰면 그나마 둘다 소생가능",
    "text156": "너무 극찬이 많아서 기대했는데 솔직히 다른거랑 큰 차이를 못 느끼겠습니다 생각보다 평범해요",
    "text157": "기획세트가 좋아서 구매했어요 누드 색상은 저한텐 넘 어두워서 못쓸거같은데 아이보리는 밝고 발림성도 좋아서 기대이상입니다! 진짜 소량만 발라야 잘발려요",
    "text158": "아이보리 색 너무 예쁜데 쪼끄맣게 온 누드는 색깔이 너무 안이쁨... ㅈㅉ 아이보리를 위해서만 만들어진 비비같음",
    "text159": "쫌비싸기도하고 색상이 너무 극단적임 아이보리는 19호가 쓸것같고 클레어는 23호가 쓸것같음",
    "text160": "피부가 아주 좋아야 하거나 메이크업 스킬이 좋아야하거나 해야할것같음 섞어쓰기나 단독이나 다 망함",
    "text161": "혜림쌤이 추천하는 거라 믿고 사봤는데 비비크림을 오랜만에 써서 그런지 어색했지만 컬러 예쁘고 밀착 잘 되더라구요",
    "text162": "이걸 왜 샀는지 모르겠음  섞어서 사용하겠다고 샀는데 쿠션이 다뜸",
    "text163": "재구매했습니다,,, 파데랑 섞발해서 바르기 좋아요 근데 색상이 너무 허엏다…",
    "text164": "와이거너무개굿임어바웃톤이랑ㅇ거랑같이바르면피부표현미쳣음색도예쁘게나와서이거바른날피부칭찬레전드이",
    "text165": "아직 한번만 써서 잘 모르겠어요 혜림쌤 추천이라 궁금해서 소용량으로 사봤어요",
    "text166": "파데랑 섞발할려고 재구매했습니당 너무 만족스러운 제품이라서 추천드려요",
    "text167": "비비 컬러 높이기 위헤사 믹싱하면서 사용합니다! 아이보리 컬러 이름대로 밝은데 비비 묽기나 밝기 조절에 찰떡이라 좋아요!",
    "text168": "확실히 파데,쿠션 쓸 때보다 피부 편해요 \n스킬이 좀 필요하다 느낀게 잘못 바르면 모공요철에 다 끼더라고요\n베이스프렙과 궁합 좋아요",
    "text169": "예전에 지인짜 잘 써서 오랜망에 샀는데 멍가 마니 달라진 느낌인데 왜그럴가요ㅠ",
    "text170": "파데프리에 쓰기 좋아요. 비비크림치고 색이 예뻐서 너무 좋아요.",
    "text171": "이 제품 할 말이 많아요 여기저기서 많이 보이던 제품이라 궁금하지만 비싸서 못 샀거든여 큰맘 먹고 구매했는데 생얼템으로 딱입니다 선크림이랑 섞어바르면 정말 자연스럽고 광이 예뻐요",
    "text172": "가격대가 좀 높은 거 같지만 피부 상태 좋을 때 쓰면 너무너무 예뿜",
    "text173": "진짜 슈퍼커버 비비만큼 커버력 좋은 비비 첨이에요 그치만 그만큼 양조절 안하면 두껍게 올라감",
    "text174": "비비크림이 예전에는 답답하게만 보였던 것 같은데 지금은 상품이 정말 좋아져서 숨쉬기도 편한것 같아용",
    "text175": "자극 없이 잘 쓰고 있어요 재구매 할 의향 있습니다~~~~~",
    "text176": "양이 정말 너무 적긴 하지만.. 좋습니다 피부표현이 예쁘게 돼요",
    "text177": "생각보다 큰 커버력은 없지만 피부가 예뻐보이게 해줘요 다음에는 파데랑 믹스해서 써보려구요",
    "text178": "에르보리앙 비비 발림성 정말 마음에 드는데 색이 좀 애매해요 아이보리는 너무 하얗고 다른 두 색은 너무 붉은기가 많이 돌아요 단독 발색 어려움 ㅜ",
    "text179": "진짜 너무 좋은 기획입니당 23호 쓰는데 밝은 색상은 하이라이트로 너무 잘써요",
    "text180": "자극 없이 잘 쓰고 있어요 재구매 할 의향 있습니다~~~~~",
    "text181": "20호 쓰는데 단독 사용하기에는 조금 밝은 느낌입니다 파데랑 섞어 쓸때가 더 좋았어요~",
    "text182": "ㅇㅂㅇㅌ파데랑 섞어서 바르려고 구매했는데 마음에 들어요",
    "text183": "누드 컬러가 너무 어두워서 섞어쓰는 용도로 쓰고있어용 이 컬러도 재구매템이에요!!",
    "text184": "발림성은 좋은데 커버력은 없어요. 파데랑 섞어쓸용으로 샀음",
    "text185": "아이보리 컬러는 너무 밝아서 누드랑 같이 섞어서 발라용! 제형도 누드가 좀 더 쫀득한 느낌이에요",
    "text186": "에르보리앙 비비가 섞발하기 좋다고 해서 샀는데 여름은 아무래도 날씨 탓에 잘 녹아내리지만 다른 계절에 쓰면 좋더라고요",
    "text187": "피부 컨디션 좋을땐 이거 하나로만 메이크업해도 충분!\n매트한 파데랑 섞어쓰면 지속력도 좋고 색상도 예쁘고 땡기지도않아서 좋아여",
    "text188": "아직 사용은 안 해봤는데 쓰는 파데가 너무 어둡기도 하고 비비랑 섞발하면 더 괜찮다고해서 기대중이에여 ㅎㅎ",
    "text189": "여행갈때 그냥 도구 없이 손으로 슥슥 발라도 어느정도 커버되고 쌩얼가튼 화장한 얼굴 가능",
    "text190": "가볍고 빠르개 픽싱되고 지속력도 꽤 괜찮아서 잘 쓰고 있습니당",
    "text191": "매트한 파데랑 사용해봤는데 지속력도 좋고 좀더 잘 밀착되는거같아요",
    "text192": "색상이 약간 밝은 듯 하네요. 다른 파운데이션과 섞어서 바를려고 합니다.",
    "text193": "써보고 싶은 브랜드였는데 마침 기획세트가 있어서 샀어요.",
    "text194": "색은 자연스럽고 좋아요 약간 회끼가 있는데 비비라서 그런거같네요",
    "text195": "너무 안뜨고 잘사용하고있어요 나중에 떨어지면 살거에용 ㅎㅎㅎ",
    "text196": "촉촉하고 피부 좋아보여서 만족해요 또 사고싶어요 근데 색은 좀 밝아요",
    "text197": "비비크림 좋다는 리뷰 많아서 구매해보았습니다. 발림성이 무겁지않고 가벼운데 커버도 비교적 잘되고 색도 밝은 편이라서 좋습니다.",
    "text198": "건성인데 피부표현이쁘게되고 색상이고와서 파데랑 섞으면 짱",
    "text199": "붉은기 커버에 도움되고, 소량으로도 촉촉한 피부 연출이 가능해요! 다만 지성피부는 지속력이 당연히 파데보단 짧아서, 파데나 쿠션과 섞어서 활용해도 좋을 것 같아요~ 밀착력도 좋고 피부에 부담 없어서 좋은 것 같아요~",
    "text200": "유투버보고 샀는데 무겁지 않게 발림성도 좋은편이고 파운데이션 대신해서 잘 발라요"
  },
  {
    "brand_name": "에르보리앙",
    "product_name": "[혜림쌤PICK/단독기획세트] 에르보리앙 BB크림 15ml/40ml (아이보리/클레어/누드)",
    "price": "40000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020541735ko.jpg?l=ko",
    "review_name": "에르보리앙 비비 아이보리 40ml",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205417",
    "text1": "에르보리앙 비비크림\n아이보리\n\n안쓰고 쳐박템중 하나 입니다\n구지 비비크림 요새 쓸일도 없고\n선크림에 파운데이션 한방울 섞으면 비비크림되서\n\n수년만에 비비크림 사봤어요\n쿠션바르는게 편하고\n또. 썬쿠션이나 톤업쿠션 요새 잘나와서 손에 안뭍히고 바르면 되는지라 \n\n파운데이션에 비비크림 섞어쓰는 경우 귀찬아서 일일이 \n글쌔요 입니다\n쿠션을 소량찍어서 밀어바르면 비비크림 처럼 쓸수있어서  구지 필요성이 없네요\n\n@파운데이션 요새 잘나오고 파운데이션마다 특유의 특징이 있어서 비비섞어버리면 파데특징이 사라져서\n안써요@",
    "text2": "에르보리앙 비비크림\n아이보리\n\n커버력은 없어요\n바르면 매트해집니다\n비비크림을 파운데이션에 섞어서 쓰는 경우 많은데요\n구지 섞어쓸 필요는 없다고 봅니다\n파운데이션의 특징을 헤치기 때문입니다\n(개인적인 생각입니다)\n\n메이크업샵 마다 비비섞는 곳도 있고\n안쓰는곳도 많고요\n@꿀팁ㅡㅡ선크림에 파운데이션 한방울 아주소량 섞으면 비비크림 처럼되요\n퍼프로 두둘기면 되요\n지금시대는 비비크림 시시크림 시대는 지났어요\n\n에르보리앙 요제품은 향이 진해서 향료좀 뺐으면 좋겠네요\n눈시림있을수 있고 민감피부나 여드름ㆍ건성피부는 패스하세요\n\n에르보리앙 오래전부터 나온 장수브랜드인데\n요샌 파운데이션이 피부타입별 수많은 제품들이 나오기 때문에 비비크림을. 구지 돈주고 사서 쓸필요가 있을까요",
    "text3": "이거 완전 물건입니다 파운데이션파인데 요새 이것만 바릅니다 피부가 편안해요 덜 답답하고 발림성이 넘사라서 똥손인 저도 막 발라도 이쁩니다 컬러 너무 이쁘네요 비비 특유에 잿빛 전혀 없구요 텁텁함도 없고 파운데이션이랑 흡사해요 커버력은 낮지만 밀착력 넘 좋고 추천드려요",
    "text4": "파운데이션이랑 섞어 바르기 너무 좋아요 밀착력 뽝 컬러도 이뻐서 단독으로 사용해도 이쁩니다 피부표현 너무 이뻐서 꼭 사용중입니다 만족하구요 추천드립니다",
    "text5": "누드 보다는 뻑뻑하지만 비비라 발림성이 정말 좋고 비비 특유의 탁기 가 없어서 예쁜 색이에요. 한 17호? 정도 되는 밝기라 전 22호라 누드랑 반반 섞어서 써요. 커버력도 아주 나쁘지는 않아서 잘 쓰고 있습니다.",
    "text6": "요즘 파데프리로 대신 에르보리앙 비비를 사용하는데\n그냥 파데 느낌의 산뜻한 선크림?? 느낌이에요",
    "text7": "예전에 누드색 사용하다가 비비느낌으로 어두워서 아이보리 구매했는데 파데와 섞어쓰면 화장잘받고 너무 좋아요",
    "text8": "전에 누드쓰다가 어두워서 아이보리로 바꿨는데 만족해요 날이 더워져서 매트파데와 섞어쓴데 뜨지않고 딱 좋아요",
    "text9": "솔직리뷰 블라인드 처리하는 올리브영 \n역시 주작 브랜드 반품제품 적당히팔어 니네",
    "text10": "위에 파데바르면 좀 파데가 위에서 놀고있는 느낌이에여 제가 많이 발라서 그런골수도 있구",
    "text11": "13-15호 웜톤인데\n아이보리 컬러가 톤업은 안돼요.\n그냥 피부결 그~렇게 어둡지 않게 정리해주는 느낌\n화사하게 표현은 안되니까 참고하세용.",
    "text12": "평소에 파운데이션이랑 쿠션만 써봤지 BB는 처음 써봤는데 진짜 너~무 좋습니다. 일단 파데프리하기 좋고, 잿빛이 아니라 얼굴톤이 화사하게 밝아져서 좋아요. 산책하러 갈때 너무 민낯으로 가는게 싫어서 사봤는데 운동할 때 쓰기에도 너무 좋아요. 모공을 막는다는 느낌이 안들고, 땀을 흘려도 지워지는 것 같진 않더라구요. 오히려 건강한 피부처럼 보여서 너무 마음에 들어요. 무조건 재구매할 것 같습니다.",
    "text13": "지인꺼 써보구 괜찮아서 구매 햇음 커버력이 그닥이라 파데랑 함께 사용하면 좋아요",
    "text14": "쿠팡에서 클리어 샀다가 좀 어두워서 아이보리를 사고 싶었는데 마침 올리브영에서 세일을 해서 굉장히 저렴하게 구매했습니다. 원래 가격은 사 만원인데 20,000원 후반 때 구매했어요. 아직 아이보리 사용전이지만 클리어 보다는 밝기 때문에 더 만족 할 거 같애요. 파운데이션이랑 섞어 바르면 궁합이 좋아요. 어떤 파운데이션랑 섞어도 좋은 거 같애요더 사용해 보고 한 달 후에 찾아올게요. ㅎㅎ",
    "text15": "일단 회끼가 없어서 좋아요! 발림성도 좋아요! 자외선기능이 약한게 아쉽지만 전반적으로 만족하며 쓰는중",
    "text16": "이제는 기획이네요 ㅠ 저살때는 이런거 없옸는데 ~~ 아쉽~~",
    "text17": "손으로 펴바흐기 너무좋음!!! 커버력은 좋지않지만 그냥 무난 데일리템으로 괜츈",
    "text18": "가성비는 안좋지만~~!! 너무 이뻐요 밝아서 좋아요 !!",
    "text19": "매트라고 엄청 하얗다.... 21호에게도 밝으니 주의하세요",
    "text20": "조금 매트한 느낌인데 기초 탄탄히 하면 괜찮을 것 같아요 지속력이 별로거나 발림성이 애매한 파데에 섞어서 쓰면 너무 좋아요 단독으로 써도 거의 파데처럼 화사해져서 좋아요",
    "text21": "조금 매트한 느낌인데 기초 탄탄히 하면 괜찮을 것 같아요 지속력이 별로거나 발림성이 애매한 파데에 섞어서 쓰면 너무 좋아요 단독으로 써도 거의 파데처럼 화사해져서 좋아요",
    "text22": "요즘 매일 쓰는 출근템이에요. 랑콤이랑 섞어쓰는데 촉촉하고 밀착력 높여줘서 좋아요. 컬러도 좀더 환하게 만들어주네요",
    "text23": "파데랑 섞발용으로 구매했어요. 어두운 파데도 한톤 밝혀주고 매트파데 블렌딩을 더 쉽게 만들어줍니다.",
    "text24": "파운데이션이랑 섞어서 쓰려고 주문했어요 촉촉하고 마음에 들어요",
    "text25": "파운데이션에 섞어 쓰려고 주문했어요 컬러가 밝아서 좋아요",
    "text26": "컬러가 일단 너무 이쁘고 파데랑 섞발하기 너무 좋은 제형이라 잘 쓰고 있어용",
    "text27": "파운데이션이랑 섞어쓰기 너무 좋아서 재구매했어요 컬러가 독보적으로 이쁜 것 같아요",
    "text28": "원래 에르보리앙 제품을 사용하고 싶었는데 피부가 밝은편이라 사는걸 망설였는데 아이보리색이 밝게 뽑혔다고 해서 구매했어요 색도 예쁘고 잘쓰고 있어요",
    "text29": "화장 밀림 들뜸 갈라짐 몽글몽글맺힘 등등 현상이 하나도 없어서 너무너무 좋아요",
    "text30": "아주 밝은 비비에요. 한 17호? 누드랑 반반 섞으면 21호 정도 되는것 같아요. 뭔가 색 때문일 수도 있는데 누드보다는 뻑뻑한 편이에요. 하지만 어쨌든 비비라 발림성은 좋아요. 탁기는 거의 없는 맑은 색이에요.",
    "text31": "비비 중에는 최상급인듯, 무너져도 예쁘게 무너지고 자외선 차단까지 해줘서 파데프리로 너무 좋아요!!",
    "text32": "수부지예요\n좋다길래 사봤는데 생각보다 너무 건조하고\n바르고 나면 오히려 피부에 뭐가 항상 나요\n아무리 수분 충전해주고 해도 들뜸과 피부가 더 안 좋아보여서 안 쓸 것 같아요ㅠ",
    "text33": "아개별로임난피부가안좋은시람이라사그럳가별로에여힝당근에올림ㅋ",
    "text34": "아어떤뷰티샵원장유튜버가로라메르시에컨실러랑같이쓰는거보고따라삿는데실력차이인건지개별로임",
    "text35": "턱쪽에 여드름 상처가 껍질처럼 남아있었는데, 그부분만 뜨고  나머지 건성인 얼굴 전체에는 뜨지 않고 좋았습니다!",
    "text36": "또 블라인드 처리하네 올리브영 니네 양심있냐? 글 쳐내리네 솔직리뷰",
    "text37": "코렉터랑 섞어서 쓰면  색상이 다운되서 쓰기 좋아요  단독은  넘나 밝아서 ㅎㅎ",
    "text38": "코렉터가 맘에 들어서  비비도 구매했어요  코렉터랑 섞어발라도 됨",
    "text39": "진짜 너무 너무 좋아요. 왠만한 파운데이션의 이거 섞어 바르면 하루 종일 유지 하기 길어지고 뜨지도 않아요. 아니, 예쁘게 무너진다고 해야 하나ㅎㅎ",
    "text40": "망한 파데 살려주는 비비 맞는거 같아요 확실히 섞어쓰면 발림성이 좋아지네요 모공커버도 좀 올라가구요",
    "text41": "아이보리색상은\ncc그린색상보다 좀 더 뽀독뽀독하게 발리는 느낌이 있어서\n발림감은 좀 불만족스럽습니다.\n묽은 촉촉한느낌이 아니라서 좀 두께감있다 느껴지며,\n착붙지못하고,피부에서 들뜹니다.",
    "text42": "파윤데이션이랑 섞어쓰려고 구매했는데 색상도 밝고 너무 좋았어요",
    "text43": "자극없고 바르기도 편해서 좋은데\n13호 피부톤엔 톤다운되는 느낌도 있어서\n손은 잘 안 가네요ㅜㅜ",
    "text44": "흠..너무 밝아서 언니줬긴했는데 그래도 좋아요!! 21호 기준에서 좀 밝았습니다",
    "text45": "좋은데 여드름 흉터는 잘 안 가려져요 그래도 여드름 피부라 쩔수없이 써요 조아요~",
    "text46": "비비는 보통 컬러가 어두워서 구매를 꺼렸는데 밝은 컬러가 나왔다고 해서 반신반의하며 구매했는데 피부가 편하고 컬러가 밝아서 다양하게 활용하고 있습니다",
    "text47": "이거 바르고 나간 날은 피부좋다는 소리를 많이 들어요. 지속력도 꽤 좋아요.",
    "text48": "피부가 밝은 편이라 비비만 단독으로 바르고싶기도하고 파데에 섞발용으로 바르고 싶기도 해서 구매했어요. 다른 어두운 비비에 비해 발림이 다소 아쉽지만 밝은 피부인분들에게는 다양하게 활용가능할 듯 보여요",
    "text49": "붉은기가 있는 밝은 피부인데 예쁜 상아빛 색상이라서 정말 맘에 들어요\n커버력을 기대하면 안되고 어두운 파운데이션이랑 섞어서 쓰면 촉촉하고 톤은 균일하게 쓰는 용도로 사용하는 걸 추천드려요",
    "text50": "건성인데 촉촉하게 바를 수 있어 만족해요! 컬러톤도 자연스럽습니다",
    "text51": "15품절이길래 40구매했는데 용량 더 커서 넉넉하고 좋은 거 같아요",
    "text52": "어두운 색상의 파운데이션과 비비를  1:1 비율로 섞어서 발랐는데 피부 표현 미쳤어요!!\n윤광이 돌고 촉촉해지네요\n커버력을 원한다면 컨실러와 섞어도 좋을 듯",
    "text53": "15 살지 40 살지 고민하다가 40 구매했는데 괜찮은 거 같아요 굿",
    "text54": "누드컬러 어두워서 단독으론 못썼는데 아직 열어보진않았지만 아이보리 컬러 드디어 만나보네요 ㅠㅠ"
  },
  {
    "brand_name": "에르보리앙",
    "product_name": "[혜림쌤PICK/단독기획세트] 에르보리앙 BB크림 15ml/40ml (아이보리/클레어/누드)",
    "price": "40000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020541735ko.jpg?l=ko",
    "review_name": "에르보리앙 비비 아이보리 15m",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205417",
    "text1": "색상이 많이 밝아서 어두운 파운데이션에 섞어쓰네요.\n커버력도 조금 올려주고 피부결도 좋게 표현되요.\n단독으로 쓰기엔 글쎄요.",
    "text2": "재구매의사 : 있음 x10000 비싼 값 한다\n\n붉은기랑 잡티 가려주고 피부 본연 느낌 완전 살려줘서 인위적이지 않음. 너무너무 자연스럽다 순하다..예민한 피부인데 완전 내 피부같음 텍스처가 가볍고 촉촉해서 하루 종일 답답함 없고 들뜨지도 않음\n소량만 발라도 피부표현 톤개선 너무 잘되고 깔끔해 보여서 출근·등교용으로 딱임. 자외선 걱정도 없고,  자연스러운 커버 좋아하면 무조건 추천템",
    "text3": "더 촉촉했으면 좋았을걸...극건성에겐 각질부각이 있었습니다,,,",
    "text4": "수부지 쪽에서도 좀 더 지성에 가까운 피부에요\n첫 발림은 촉촉하니 좋고 커버력도 있는 편이랍니다\n다만 21호 피부엔 너무 하얗게 마무리 돼서 달걀귀신 같음\n뭐 화장 다 끝내놓으면 봐줄만은 한데 17호 분들 피부에 더 잘 맞을 것 같아요\n그리고 무엇보다 무너짐이 빠름 ㅜ 원래 파데 쓰다가 써본거라 어쩔 수 없긴 하지만 확실히 6시간?만 지나도 턱쪽은 와르르맨션 되더라구요\n유분기 많은 피부일 수록 빨리 무너지는듯…… 비싼데 그만큼 값어치는 못하는 것 같아서 실망스러웠어요 다른 거랑 섞어 쓰는 용도면 괜찮을 것 같긴 하지만 굳이 이 돈 주고…? 재구매 의사는 없을 것 같습니다\n\n사진은 6시간 후 모습입니다",
    "text5": "최근에 써본 화장품 중에서 제일 만족스러운 제품이라서 꼭 리뷰 남기고 싶 었어요. 피부가 예민한 편이라 새로운 제품 쓸 때마다 걱정이 많았는데, 이 제품은 자극 없이 순하게 잘 맞았어요. 발림성도 부드럽고 흡수도 빨라서 아 침에 급할 때 바르기에도 좋아요. 특히 향이 은은해서 사용할 때마다 기분도 좋아지더라고요. 며칠 써보니까 피부톤도 좀 정돈된 느낌이고, 속당김도 출 어서 피부 컨디션이 전체적으로 좋아졌어요. 패키지도 깔끔해서 화장대 위에 두기 예쁘고, 용기도 가볍고 실용적이에요. 재구매 의사 확실히 있고, 주변에 도 추천할 정도로 만족 중이에요. 최근에 써본 화장품 중에서 제일 만족스러 운 제품이라서 꼭 리뷰 남기고 싶었어요. 피부가 예민한 편이라 새로운 제품 쓸 때마다 걱정이 많았는데, 이 제품은 자극 없이 순하게 잘 맞았어요. 발림 성도 부드럽고 흡수도 빨라서 아침에 급할 때 바르기에도 좋아요. 특히 향이 은은해서 사용할 때마다 기분도 좋아지더라고요. 며칠 써보니까 피부톤도 좀 정돈된 느낌이고, 속당김도 줄어서 피부 컨디션이 전체적으로 좋아졌어요.\n패키지도 깔끔해서 화장대 위에 두기 예쁘고, 용기도 가볍고 실용적이에요.\n재구매 의사 확실히 있고, 주변에도 추천할 정도로 만족 중이에요. 최근에 써 본 화장품 중에서 제일 만족스러운 제품이라서 꼭 리뷰 남기고 싶었어요. 피 부가 예민한 편이라 새로운 제품 쓸 때마다 걱정이 많았는데, 이 제품은 자극 없이 순하게 잘 맞았어요. 발림성도 부드럽고 흡수도 빨라서 아침에 급할 때 바르기에도 좋아요. 특히 향이 은은해서 사용할 때마다 기분도 좋아지더라고 요. 며칠 써보니까 피부톤도 좀 정돈된 느낌이고, 속당김도 줄어서 피부 컨디 션이 전체적으로 좋아졌어요. 패키지도 깔끔해서 화장대 위에 두기 예쁘고, 용기도 가볍고 실용적이에요. 재구매 의사 확실히 있고, 주변에도 추천할 정도로 만족 중이에요",
    "text6": "15ml 작긴작네요.ㅎ 샘플사이즈보다 조금 큰 정도입니다. 색조는 꽤 오래 쓰는 편이고 사용 중인 애들도 많아서 소용량 사봤어요 좋네요. 비비크림의 역할을 충실히 해주는 제품인데 저는 파데에 섞어서 사용해주려고 구입했습니다. 지속력 긴 걸 좋아헤서 세미매트 파데쓰는데 건조하거나 모공있는 부위는 자꾸 떠서 이 제품 섞어주니 촉촉하게 들뜸이 좀 잠재워지는 느낌이에요. 섞어쓸거라 제일 밝은 아이보리로 선택했는데 처음 올리면 달걀귀신된거 같지만 잘 펴발라 흡수시키면 예쁘게 표현됩니다.",
    "text7": "명성에 비해서는 잘 모르겠다...\n촉촉하고 발림성이 좋은 것은 맞으나 단독으로 썼을 땐 커버가 전혀 안 되고 기름종이 한 번만 찍어도 지워지는 느낌\n매트한 파데랑 섞발하기에는 좋았음\n하지만 굳이 이 가격 주고 살 이유는 없는 것 같음\n컬러는 밝고 예쁨",
    "text8": "부드럽게 발리는데 보송하게 픽싱되는 것 같아요. 커버력은 약함",
    "text9": "파데프리 하려고 구매했어요. \n촉촉하고 색상도 마음에 들어요.",
    "text10": "피부:23호/수부지\n섞어쓴 파데:어바웃톤 22호\n요즘 날씨가 쌀쌀해져서 매트 파데랑 섞어쓸려고 샀는데\n확실이 매트 파운데이선 단독 보단 촉촉해고 건조함이 적어서 좋았음 피부표현도 더 이쁘게 발려서 만족함 발림성도 세럼같이 부드럽게 펴발라져서 좋았는데 다만 아무래도 단독으로 쓰는것 보단 밀착력,유분기 올라오는것에서는 아쉬움이 느껴져서 최대한 얇게 파우더 처리를 해주는게 좋았음",
    "text11": "은근 괜찮은것같고 나쁘지 않게 잘 고른것같아요 이정도면 나름 만족합니다",
    "text12": "좋아요. 비비크림 오랜만에 써봤는데 샘플 써보고 좋아서 바로 본품 구매했습니다~ 각질부각 조금 있긴한데 피부가 편안해서 좋습니당",
    "text13": "사이즈는 좀 작아서 가격 비싸다고 느껴졌는데 발림성이나 성분면에서 좋운거 같아요",
    "text14": "생각보다 뻑뻑하게 발리는데 또 시간 지나면 유분기가 살짝 올라오는 제형이라서 저한테는 좀 어려운것 같아요.",
    "text15": "파데프리하기 좋아요 생각보다 밝아서 17호 피부까지는 사용할 수 있을 것 같아요",
    "text16": "파데랑 섞어바르는 용도로 구입햇는데 저한텐 너무 어두워요 ㅠㅠ",
    "text17": "단독보다는 색 안맞던 파데랑 섞어쓰니까 지속력도 훨신 좋고 피부표현도 예뻐요!",
    "text18": "주변에서 추천해서 구매해봤는데 너무 괜찮네요!\n파데랑 섞발하면 촉촉해지면서 밀착력이 높아져서 매일매일 파데랑 섞발해서 사용중입니당",
    "text19": "그냥 딱 비비인데 뭔가 손보다 차라리 큐션으로 발라주는 게 나을 거 같기두 해요",
    "text20": "뭐야 개조음 \n파데랑 특히 매트 파데랑 ㅋ섞발하니 너무 조은디요..?",
    "text21": "쿠션을 샀는데 색상이 너무 어두워서 심폐소생 시키느라고 구매하게 되었어요ㅎㅎ 아이보리컬러라서 색상 조합하기 편해요! 단독으로는 바르지 않을 것 같구요\n섞어템으로 사용하게 될 것 같습니다ㅎㅎ \n섞어서 바르니 베이스 밀착력이 확실히 더 올라가더라구요",
    "text22": "가격 댜비애는 엄청 작고 너무 밝을까봐 고민 많이 했는데 생각보다 밝지 않음! 21호 쓰는데 이 비비 단독으로 바르면 그냥 자연스럽게 톤업되는정도? 커버력은 없고 그냥 톤정리되는 톤업 크림 바른 느낌. 개인적으로는 향이 좀 강하게 느껴졌음. 근데 좋은 향이라 괜찮은듯 이래저래 파데 프리할때나 섞어쓸때도 잘 쓸것 같음",
    "text23": "장점:\n1.여름철이라 파운데이션보다 가볍고 쉽게 바를수 있는 제품\n2.다크닝이 별로 없음\n3.처음에는 밝아보일수 있으나 점점 내피부 색에 맞게 안착됨\n4.톤업썬크림보다는 우수한 커버력\n단점:\n1. 이 비비가 나에게 안맞는건지 피부에 착붙는다는 느낌 자체가 없음\n2. 베이스 밀림 심하고,요철부각,시간지나면 화장뜸 ,뭉침 등등\n\n혹시라도 내가 기초를 제대로 하지 못하고 있나? 싶어 반은 다른제품 발라봄..멀쩡함 결론은 이 비비가 문제였음\n\n그래도 이왕산김에  그래도 남은건 다 써봐야지 라는 마음으로 픽서를 쓰면 괜찮을까 싶어 베이스 프랩+픽서+파우더 처리까지 해봤는데 화장 들뜸이 두배. 이럴꺼면 그냥 파운데이션을 쓰는게 나을것같습니다\n\n사진으로 뭉침과 들뜸이 보이실지 모르겠지만 사진 첨부합니다,,",
    "text24": "풀메하김 부담스러워서 파데프리 선겸용 찾다가 테스트해보고 구매했어요 첨엔 컬러가 너무 뜨나 햇는데 시간 지나니 괜찬더라구요 뜸없이 밀착되서 너무 좋아요 :)",
    "text25": "파대데신 발라서 피부 좋어지려한건데 기름기거 잇어서 그론가 수부지인 저에게는 이걸 쓰면 뮤ㅓ가 남....!!!!",
    "text26": "기존에 쓰던 비비가 너무 어두워서 섞발하려고 샀어요\n섞발하니 색이 딱 맞네요\n단독사용은 17-19호피부인데도 너무 밝아서 어려울듯",
    "text27": "건성이라 여름에 매트 파데 쓸때 너무 떠서 고민이었는데 \n비비 섞발하면 좋다고 해서 섞발용으로 구매했어요! \n생각했던 것보다 촉촉하고 피부도 무겁지않아서 좋습니다 \n지속력도 조금 더 좋아지는 느낌 \n무엇보다 색상이 너무 이뻐요 잿빛 1도 없고 예쁜 아이보리 색입니다 ㅎㅎㅎㅎ",
    "text28": "어바웃톤파데 섞발굿 \n근데 색이 진짜진짜 밝으니까 어두운파데ㄱㄱ",
    "text29": "파운데이션이랑 섞어 사용하려고 구매했어요\n아이보리 색상은 진짜 밝아요 21호 사용하는 피부 톤을 감안하고도 밝아요 \n완전 하얀 느낌이라고 생각하면 될 거 같아요\n\n저는 좀 어둡거나 색상이 애매한 파데랑 섞어 사용하니 발림성도 좋고 지속력도 좋았어요\n다크닝도 거의 없었어요\n\n작은 용량이지만 단독으로 사용하지 않으면 꽤 오래 사용 가능해요 재구매 의사 있어요🥰",
    "text30": "19-20호 정도 되는 톤인데 저한테 많이 밝은 편이에요.\n거의 13-15호 분들이나 단독으로 사용하기 좋은 느낌?\n다른 분들 보니 섞어서 많이 사용하시던데 애초부터 단독으로 쓰고싶었던지라 컬러가 조금 아쉽네요..흑흑\n그래서 요즘은 그나마 섞어 쓰거나 얼굴 가운데 위주로 하이라이터 처럼 쓰고있습니당",
    "text31": "한달사용 리뷰 들어갈께요~~\n에르보리앙 BB크림은 록시땅 그룹의 글로벌 뷰티 브랜드입니다. 인삼 추출물 함유로 수분감과 영양감을 보충해주고 피부 스트레스를 줄이는 논 코메도제닉 그리고 SPF20 자외선 차단기능을 함유한 제품입니다. \n스킨케어 후 가볍게 손으로 문지르듯 얼굴 전체 비비크림을 바르면 간편하게 파데프리 베이스가 완성되고 비비크림과 파운데이션을 1:2 비율로 믹스해서 바르면 촉촉함이 살아나는 착붙 베이스가 완성되는 제품입니다\n에르보리앙 비비크림을 바르면 민낯처럼 가볍고 자연스러운 느낌이 매력적인것 같고 자연스럽게 잡티를 커버해주면서 피부톤을 한층더 밝게 연출시켜주는 비비크림인것 같아요. \n 민감한 피부에도 수분이 부족한 피부타입에도 에르보리앙 비비크림은 만족하게 사용하실수 있는 제품인것 같아요\n정말 바르는순간 뽀송뽀송하고 산뜻한 느낌이 너무 좋아요. 그리고 품질이 우수한 국내산 인삼만을 엄선하여 사용했고 비타민C 와 레티놀산을 함유한 인삼 추출물이 피부 속까지 촉촉한 수분감과 영양감을 선물해주는 제품입니다\n피부 보습과 알레르기 유발성분을 최소화하여 피부에 스트레스를 줄여주는 에르보리앙 비비크림을 적극 추천합니다.",
    "text32": "건조해요.\n색상은 딱 원하는 만큼 밝은데 단독으로 사용해도 섞어 사용해도 건조하게 느껴지는 비비입니다. \n좀더 촉촉한 표현을 위해 비비크림을 섞는건데 각질부각이 더 심해져서 오히려 글로우한 파데를 조금 매트하게 잡고싶을때 섞고 있습니다.",
    "text33": "에르보리앙 BB크림은 록시땅 그룹의 글로벌 뷰티 브랜드입니다. 인삼 추출물 함유로 수분감과 영양감을 보충해주고 피부 스트레스를 줄이는 논 코메도제닉 그리고 SPF20 자외선 차단기능을 함유한 제품입니다. \n스킨케어 후 가볍게 손으로 문지르듯 얼굴 전체 비비크림을 바르면 간편하게 파데프리 베이스가 완성되고 비비크림과 파운데이션을 1:2 비율로 믹스해서 바르면 촉촉함이 살아나는 착붙 베이스가 완성되는 제품입니다\n에르보리앙 비비크림을 바르면 민낯처럼 가볍고 자연스러운 느낌이 매력적인것 같고 자연스럽게 잡티를 커버해주면서 피부톤을 한층더 밝게 연출시켜주는 비비크림인것 같아요. \n 민감한 피부에도 수분이 부족한 피부타입에도 에르보리앙 비비크림은 만족하게 사용하실수 있는 제품인것 같아요\n정말 바르는순간 뽀송뽀송하고 산뜻한 느낌이 너무 좋아요. 그리고 품질이 우수한 국내산 인삼만을 엄선하여 사용했고 비타민C 와 레티놀산을 함유한 인삼 추출물이 피부 속까지 촉촉한 수분감과 영양감을 선물해주는 제품입니다\n피부 보습과 알레르기 유발성분을 최소화하여 피부에 스트레스를 줄여주는 에르보리앙 비비크림을 적극 추천합니다.",
    "text34": "제 기대치가 너무 컸는지 기대보다는 무난한 느낌이었지만 유명한 이유는 있단 생각이 들었어요. \n아이보리 컬러가 꽤나 밝게 나와서 17호 피부에도 단독 사용시 살짝 밝다고 느껴졌습니다. \n매트한 파데와 섞어쓰면 좋다고해서 구매해봤는데 제가 생각했던것보다 범용성이 좋은 느낌은 아니라서 좀 더 조합을 연구해봐야 할 것 같아요.",
    "text35": "색상은 밝아서 딱 좋은데\n좀 건조함. 섞발 해야 할듯\n재구매는 안함.",
    "text36": "처음에 바를때는 뽀얗게 예쁜데 시간이 지나면 좀 안예쁘게 무너지는 느낌이에요 바르는 느낌은 부드럽고 좋은데 전 두껍게 느껴지기도 하네요",
    "text37": "매트파데에 섞발용으로 샀어요! 근데 너무 촉촉해서 그런지 지속력은 짧아요 화장은 잘먹습니다 아이보리랑 누드 중간색이 생기면 좋겠어요",
    "text38": "제품 너무 만족스러워요! 사용감도 부드럽고 향도 은은해서 쓸 때마다 기분이 좋아요. 생각보다 효과도 좋아서 다음에 또 재구매할 것 같아요 :)",
    "text39": "촉촉하다고 해서 샀는데\n완전 촉촉하진 않고 살짝 촉촉한 편이다 이정도에요. \n전에 ㄲㅅ비비 썼어서 그런것같아요. \n색상은 밝은 상아색이고 파데에 섞어쓰기 좋아욥",
    "text40": "요새 트러블 너무 올라와서 구매햇는데 ㅜ 확실히 좋아요!!!",
    "text41": "엄마가 한번 써본다고 고르신것같은데 너무 좋다며 아주 잘쓰고 계십니다",
    "text42": "오 색상이 밝아서 좋아요 제 파데들이 어두워서 섞발하기 좋아요",
    "text43": "섞어발라서 써보려고 작은 사이즈 구매했어요. 쏘쏘합니다.",
    "text44": "비비크림을 첨 발라보는데 얘는 섞발용이라고 하더라고요? 저는 피부가 많이 밝은 편이라 그냥 맨얼굴에 바르는데 딱히 재구매의사는 업써요",
    "text45": "좋대서 구매했는데 확실히 피부톤 보정되면서 편안한 느낌이라 좋았어요",
    "text46": "항상 쓰는 거 예요 \n피부에 부드럽게 발리고 끈적임이 전혀 없어요. 바른 직후부터 촉촉하게 수분감이 채워지는 느낌이에요. 하루 종일 당김 없이 편안하고 피부결도 한층 매끄러워져서 만족스러워요. 향도 은은해서 매일 쓰기 좋아요.",
    "text47": "아이보리 색상이 너무 밝아요. 어쩔 수 없이 조금 어두운 파운데이션을 섞어서 사용하고 있습니다…",
    "text48": "외 이거 다들 극찬해서 시봤는데 미쳤어요\n파데랑 섞어서 쓰는데 광 촤르르 미쳤고 파데프리로 바르기에도 너무좋음 비비는 이걸로 정착",
    "text49": "원래쓰던 컬러는 누드인데 그건 너무어둡고 붉어서 진짜 밝은파데에만 섞어썼거든요\n밝은컬러 구매해야지 구매해야지하다가 드디어 구매했네요\n에르보리앙 제품력이야뭐.. 다들 아실테니!\n손으로만 발라도 잘발리고 죽은파데도 팔리는템입니다 ㅋㄷ\nㅇㅂ웃톤파데 다들 좋다는데 수부지인 저는 모공에끼이고 건조하고 근데 지속력은 엄청좋아서 저걸 어찌서야할까 했거든요 컬러도 너무 어둡게샀고.. 근데 에르보리앙이랑 쓰면 딱이에요!",
    "text50": "에르보리앙 너무 좋네요! 단독으로 사용하려고 구매한건 아니여서 파데랑 쭉 섞어서 사용하고 있는데, 너무 좋아요 ! ❤︎ 매트한 파데와 섞어서 발랐을때 발림성도 좋아지고 오히려 유지력도 좋아지는 것 같아요. \n날이 더워지니 유분이 조금 올라와서 비비를 조금만 섞어서 사용하는데도 파데 단독으로 바르는것보다 훨씬 더 잘 맞는 것 같아용 ㅎㅎ",
    "text51": "촉촉하게 잘 발리고 두껍게 발리지 않아서 좋아요! 코부분은 각질관리 잘 하고 발라주면 더 좋고 화사하고 두꺼운 느낌이 없이 자연스러워요",
    "text52": "15써보소 조으면40사려고구매함 \n색 되게밝네용 무조건어드운파데",
    "text53": "요샤 화장이 자꾸 떠서 섞어쓰려고 사봣어여 괜창ㅎ은거같아요",
    "text54": "에르보리앙 비비 누드 색상은 샘플 사용해 봤을 때, 쓰자마자 색상이 아주 어둡지만 발림성 등이 아주 좋다고 생각했는데, 아이보리 색상은 좋은지 모르겠어서 짱박아뒀어요\n짱박았다가 다시 꺼내 써봐도 좋은지 모르겠어요\n후회템",
    "text55": "에르보리앙 밝은 컬러 나왔길래 라이브때 냉큼 구매해서 잘써요~ 밝은컬러 나와서 다행",
    "text56": "에르보리앙 아이보리 컬러 써보고 싶었는데 딱 라이브 할때 잘 구매했어요~",
    "text57": "너무기대를 많이한건지 생각보다 색상이 밝아서 단독으로바르기엔 커버력이 낮고 선지수가 없다보니 매트한 파운데이션에 소량섞어서 사용하고있어요\n15ml로 구매하길 다행인듯",
    "text58": "에르보리앙 비비 누드 색상은 샘플 사용해 봤을 때, 쓰자마자 색상이 아주 어둡지만 발림성 등이 아주 좋다고 생각했는데, 이번 구매한 아이보리 색상은 좋은지 모르겠어요\n짱박아뒀어요",
    "text59": "에르보리앙 제품 자체가 좋아요. 발림성도 좋고 밀착력도 좋고 무력도 좋아요.",
    "text60": "피부가 밝고 커버할 잡티가 많지 않으면서 건조하신 분들은 파데랑 섞지 않고 이거 단독으로 사용하셔도 괜찮을 것 같아요.",
    "text61": "단독으로는 너무 밝아서 다른 거에 섞어 써요. 슈퍼 누드랑 섞어서 쓰니깐 딱 좋아요. 발림감이 너무 좋아요",
    "text62": "오 밝은색상원했는데 딱이네요! \n지베르니와 비교해서 찍어봤는데 밝아서 섞어바르기 좋은거같아요! \n파데와섞으니 발림성도 좋구 하지만 지속력이 높아지고 그런건 아직 잘 모르겠어요..ㅠㅜ",
    "text63": "23호 피부라서 저한테는 밝은 색상이지만,\n사용감은 마음에 들지만, 너무 누렇고 어두워서 못 쓰고 있는 비비크림하고 섞어서 써 볼 생각으로 구입했습니다.",
    "text64": "옛날부터 유명했던 비비라서 구매해봤어요 다들섞어서 사용하시길래 브들 파데랑 섞어서 사용했는데 모공 숭숭뚫린것같이 자국이 남네요 궁합이 안좋은건지 ㅠ 단독으로 한번 사용해봐야겠어요",
    "text65": "생각보다 가벼유ㅓㅅ어요 근데 시간 지나면 각질 살쩍 낍니닷",
    "text66": "밝다는 후기보고 샀는데 아이보리 하나도 안 밝아요… ㅠ 발림성은 괜찮은거같아요",
    "text67": "사용하고 있는 파데가 제 피부에 넘 건조해서 \n파데 섞는 용으로 규매햇어용",
    "text68": "아직 안써봤는데 언젠간 따서 써볼날이 오겠죠.. 주위에선 다 좋다고합니다",
    "text69": "파데랑 섞어서 사용하려고 좀 밝은 아이보리 색상 샀어요.\n화장이 좀 더 오래 유지되는 듯 하네요.\n🎅🏻🧦🎄✨",
    "text70": "원래 사용하던거 섞발핵는데\n좀 어두워서 기회되서구매해봄여\n아직사용해보진않앗고 기대가댐니더",
    "text71": "엄청 촉촉할줄 알았는데 생각보다 건조하고 지속력도 딱히.. 파데랑 섞어쓰면 조합은 좋아요",
    "text72": "저는 피부화장이 선크림-비비 끝입니다. 쿠션이나 다른 거 안 써도 비비만으로 충분히 커버가능하거 매트하거나 그러지 않음.",
    "text73": "비비의 정석앝은 제품입니다. 약간 되직하게 발리면서 밀착돼서 소량으로잘 펴바르면 피부 좋아보여요. 파데보다 훨씬 들뜸현상없고 내 피부같습니다.",
    "text74": "엄청 자연스럽고 유지력도 엄청 좋아요 근데 커버력은 조금 다른 비비들보다 떨어지는듯",
    "text75": "이거슨 저의 인생템 입니다!!\n개쩌는거 단종 시키지 마세여 진짜\n개촉촉함 ㅠ",
    "text76": "씨씨만 쓰다가 비비 사봤는데\n단독 사용은 아직 안해봤지만 섞어쓰기 좋어요",
    "text77": "에르보리앙 파데랑 섞발햐주면 아주 미쳣어요 정말 좋더라구여",
    "text78": "색상이 정말 너무 예쁘다는게 가장 큰 장점인 것 거같습니다. 다만 솜털이 많은 얼굴인데 파데보단 밀착력이 떨어지는 것 같습니다",
    "text79": "생크림 같이 부드럽고 무게감을 던 제형이라 가볍게 바르기 좋은 제품이였어요 ^^ 재구매 의사 100% 입니다.",
    "text80": "에르보리앙 CC크림이랑 비비랑 2개 중에 뭐살까 고민하다가 비비 샀어용! 자연스럽게 발리고,지속력이 오래가용! 출근할 때 바르고 가면 다들 피부 좋아보인다고 해요.",
    "text81": "색상이 엄청 밝아서 파데에 섞어서 써주고 있어요ㅎㅎ밀착력이 좋고 촉촉해서 만족합니다",
    "text82": "완존 인생 비비.. 너무너무 좋습니다.. 어떤 파데든 이거 섞어쓰면 딩심 대박이에염. 저는 vdl 파데 섞어쓰는데 건성분들 이거 완존 짱잊니다..",
    "text83": "에르보리앙 cc 코렉트로만 베이스 하는데 너무 어두워서 매번 밝은 컨실러로 얼굴 밝히는 작업했어야하는데 이거 나와서 너무 좋아요. 근데 다른 색상이나 cc코렉트보다 진짜 너무 뻑뻑하게 발려요…. 이게 넘 아쉽네요..",
    "text84": "에르보리앙 cc 코렉트로만 베이스 하는데 너무 어두워서 매번 밝은 컨실러로 얼굴 밝히는 작업했어야하는데 이거 나와서 너무 좋아요.",
    "text85": "두껍게 발리거나 파데 섞발용으로 쓰니 가벼워보이면서 화사해짐",
    "text86": "비비크림이라 구매해 봤는데 생각보다 매트하고 뜨는느낌 있어요\n근데 소령으로 커버 잘돼서 좋긴해요\n샥상은 좀 밝아요",
    "text87": "제형감이 좀 두껍단 느낌... 19호 쓰는데 색은 대충 잘 맞아요. 많이 촉촉한 느낌은 아니에요.",
    "text88": "아니 뭐에요?? 진짜 저 맨날 아무리 기초 비싼거 발라도 화장 다 뜨고 ..그랬는데 이거 스파출라로 얇게 한번 까니까 1차 커버 되고 쿠션 위에 올리면 발림 성도 너무 좋고 너무 좋습니다 진짜ㅏ..",
    "text89": "좋어요좋어요 항상 쓰던거예요!! 앞으로도 잘 쓸게요\n제 인생템입니다",
    "text90": "색상이 너무 이뻐요! 단독으로 바르기엔 지속력이 좀 아쉬운 것 같아요ㅠ",
    "text91": "파운데이션이랑 섞어서 바르면 아주 굿~\n대신 비비 양을 너무 많이 하면 밀리드라구요 ㅎ",
    "text92": "비비 치고도 밝아서 색은 너무 맘에 들어용\n근데 뭐언가 바르고 나면 밀리는 느낌..? 촉촉해서 그런건지는 모르겠지만 그래도 잘 사용하고있습니당",
    "text93": "컬러가 너무 밝아서 아쉽습니다..... 발림성도 생각보다는 매트한 것 같기도 하고.. 섞어바르기도 좋다고 해서 구먀햐 본건데 제가 생각했던것 보다는 다른 파데들과 조합이 더 좋아지는건 잘 모르겠어요... 딱히 장점이 돋보이지 않는 비비",
    "text94": "요즘 피부가 예민해서 어떤 파데or쿠션을 사용해도 각질이 부각되서 할인 안해도... 파데와 섞어서 써보고 싶어서 구매했봤습니당 ! 일단 첫인상 너무너무 좋아요 ! 파데 : 비비 6:4 정도 비율로 섞어 사용했는데 지성피부여서 유분은 살짝 올라오기는 하지만 확실히 덜 뜨고 각질 부각이 확 줄어들었어요 ! 또 꾸준히 사용해보고 리뷰 남기겠습니당 ♥",
    "text95": "비비중에서 가장 가벼운 사용감과 자연스러운 피부 표현을 제공합니 다. 먼저 발리 는데 촉촉하면서 무겁지 않아 피부에 부드럽게 스 며들어요. 커버력은 중간 정도로 피부 톤을 고르게 맞춰주면서 도 자연스러운 피부결을 유지해줍니다. 특히 자연광 하에서의 모습이 아주 자연스럽고 눈에 띄게 번들거리지 않아 매일 사용 하기에 적합해 보입니다. 자외선 차단 지수도 적절하게 있어 일 상적인 외출에 안심감을 줍니다. 하지만 지속력은 평범하게 느 껴져서 여름철이나 지속력이 중요한 행사에 사용하기보다는 일 상적인 메이크업에 적합한 제품인 것 같습니다. 또한 피부 타입 에 따라 다르겠지만, 지성 피부 에게는 조금 떠보일 수 있어 분진 이 많은 환경에서는 주의가 필요할 것 같습니다. 종합적으로 보 면 에르보리앙 BB크림은 가볍고 자연스러운 메이크 업을 원하 는 분들에게 적합한 제품으로 평가됩니다.",
    "text96": "** 21호 노란 피부 여름 쿨 라이트톤 **\n\n다른 컬러들이 생각보다 진하고 어두워서 구매를 망설이다 더 밝은 홋수가 나왔다고 해서 구매했어요!! 휴대용으로 가지고 다니기에도 너무 좋아서 잘 쓸듯 근데 생각보다 더 밝아요......\n중간이 필요훼 ㅋㅋ 근데 어차피 비비 섞어써서 괜찮음\n그러려고 밝은거 산거니까!",
    "text97": "이 제품은 가벼운 사용감과 자연스러운 피부 표현을 제공합니다. 먼저 발리 는데 촉촉하면서 무겁지 않아 피부에 부드럽게 스며들어요. 커버력은 중간 정도로 피부 톤을 고르게 맞춰주면서도 자연스러운 피부결을 유지해줍니 다. 특히 자연광 하에서의 모습이 아주 자연스럽고 눈에 띄게 번들거리지 않아 매일 사용하기에 적합해 보입니다. 자외선 차단 지수도 적절하게 있어 일상적인 외출에 안심감을 줍니다. 하지만 지속력은 평범하게 느껴져서 여 름철이나 지속력이 중요한 행사에 사용하기보다는 일상적인 메이크업에 적합한 제품인 것 같습니다. 또한 피부 타입에 따라 다르겠지만, 지성 피부 에게는 조금 떠보일 수 있어 분진이 많은 환경에서는 주의가 필요할 것 같 습니다. 종합적으로 보면 에르보리앙 BB크림은 가볍고 자연스러운 메이크 업을 원하는 분들에게 적합한 제품으로 평가됩니다.",
    "text98": "와 에르보리앙 저번부터 계속 사려다가 신컬러 나온다고 해서 기다렸는데... 진짜 비비는 탁하고 회색빛이라는 편견을 깬 엄청난 아이가 나왔네요... 미쳤어 이건 진짜 무너짐도 미쳤고 표현력, 발림성도 미쳤고. 컬러도 예쁘고 소용량이라 더 맘에 들어... 세일 자주 들어가면 좋겠어요ㅠㅠ 용량 대비 가격이 좀...^^",
    "text99": "일단 비비크림 치고는 꽤나 매트해서 파데프리로 쓰기에 오히려 좋았어요. 제가 지성이라서 그럴 수 있지만, 파데프리용 비비 찾는 분께 추천이에요! 그리고 컬러도 너무 잘 나와서 17호 정도인 제가 쓰기 좋았습니당",
    "text100": "색이 밝아서 파운데이션이랑 믹스해서 쓰고있어요\n지속력도 발림도 좋아요",
    "text101": "단독으로는 안써보고 에스티ㄹㄷ 더블ㅇㅇ랑 섞어서만 사용해봤는데 궁합 좋아요 추천!",
    "text102": "걍 바른듯 안바른듯 하려고 산건데 마음에 들어요 커버력이나 그런거는 없고 조금 톤업정도되요",
    "text103": "비비크림 처음 써봐요 색상은 마음에 드는데 커버력이나 바른 후가 비비크림의 느낌보단 가벼워서 아쉬웠어요",
    "text104": "왜 이제샀지.. 너무 조아요 ㅠㅠ 기존에 쓰던 컨실러나 파데에 섞어서 바르면 피부 표현도 반질반질 개이쁘고 오래감 ..",
    "text105": "구매한 어바웃톤23호 파데거 너무 어두워서\n섞어 사용하면 좋아요!!",
    "text106": "밀착력도 좋고 제형도 부드러워서 바를 때마다 만족하는 최애 비비크림이에요😊\n하루 종일 무너짐 없이 잘 유지돼서 데일리 베이스로 자주 사용하고 있어요✨\n다만 컬러가 다소 극단적이라 톤에 맞추기엔 살짝 아쉬운 부분이 있어요.\n제형과 지속력 중시하는 분들께는 추천하고 싶은 제품이에요!",
    "text107": "언제 써도 다시 돌아오게 되는 믿고 쓰는 베이스템이에요. 컬러가 딱 맞지는 않아서 다른 제품과 조합해 사용하고 있지만, 밀착력과 지속력은 정말 최고예요💪 바르고 나면 하루 종일 무너짐 없이 깔끔하게 유지돼서 늘 손이 가요. 베이스 메이크업에 안정감을 주는 제품이에요✨",
    "text108": "15ml라 확실히 양이 적긴하네요 21호보다 확실히 밝은 상아색이에요 파데랑 섞어쓴다는 영상보고 사봤는데 그냥 그런거같아요",
    "text109": "겨울이라 파데랑 섞어서 써주려고 구매했어요 확실히 발림성이 좋아져요 색이 밝아서 마음에 들어요!",
    "text110": "날씨가 건조해지다 보니 얼굴에 뭘 발라고 뜨는 기분이라 파데랑 섞어서 바르려고 구매했어요 색은 밝아서 마음에듭니다 15 ml 알고 산건데 생각보다 작긴 합니다..",
    "text111": "지성이지만 몇년째 애르보리앙 사용중인데 드디어 완벽한 컬러",
    "text112": "수분감과 발림성이 정말 부드럽고 좋고 팔자주름 있는 분은 그 부위는 너무 두껍게 바르면 끼임이 살짝 있을 수 있어서 얇게 잘 발라주는게 좋아요",
    "text113": "생각보다 너무 묽고 커버력이 없어서 아쉬워요 ㅠ 다음엔 절대 안살듯합니다.",
    "text114": "제품력 좋아요 완전 재구매 의사 있습니다 합리적인 가격 감사합니당 엄마가 잘 쓰고 계세요",
    "text115": "다른 색상이 너무 어두워서 아이보리 색상 런칭만 기다렸어요. 올영에서 판매하니 구입이 용이해져서 좋아요. 기초를 촉촉하게 하는 편인데 저한테는 수분감 없이 매트한 느낌이라 볼쪽이 살짝 밀리는데 입자가 곱고 시간 지나도 섞발했을 때 파데 지속력이 좋아지는 건 마음에 들어요.",
    "text116": "아래 어떤분이 새제품인데도 씰링이 없고 입구가까이까지 비비가 묻어있다고 하셨는데 저도 동일하네요 새제품이어도 다 이렇게 적용되는지 모르겠지만 요즘은 공기접촉 최소화하려고 다 씰링돼서 나오던데 개선되면 좋겠어요\n\n제품은 생각보다 매트합니다 에르보리앙 비비는 처음 써보고 이전에 피몽쉐 비비를 써왔는데 제형이 좀더 가볍고 덜 기름져서 좋긴한데 제가 수부지인데도 불구하고 세미매트인게 확 느껴졌어요 멀리서 보면 깔끔하고 좋은데 가까이 보면 잔각질이 좀 일어나있더라구요 아이보리 색상이 기존색상 대비 좀 매트하다고는 들었는데 건성 분들은 충분히 고민해보고 구입하세요 \n\n색상은 비비인만큼 약간 잿빛이 느껴지긴 한데 살짝 시간지나면 자연스럽고 좋았어요 17~19호 피부톤인데 살짝 톤업되면서 한톤으로 정돈되는 느낌? 손으로 막 발라도 잘 발리니 편하게 하나만 바르고 외출할때는 정말 엄청 잘 쓸것 같아요 다른 비비들은 너무 오일리하고 어두웠거든요 근데 19호보다 어두운 피부톤이라면 단독 사용하기에 밝다고 느끼실 것 같아요\n\n베이스 제품을 매번 다 못쓰고 버려서 소용량 판매되는 건 너무 좋은데 가격이 꽤 있는 편이네요.. 향도 예전 엄마화장품 냄새가 너무 진하고ㅠ 저처럼 기존 비비들이 너무 어두워서 단독사용할 밝은 비비가 필요한 분이 아니라면 사실 적극추천하고 싶지는 않아요 보통 파데 매트함때문에 비비를 섞어쓰는데 딱히 촉촉하지도 않고 톤도 꽤 밝은 편이라 약간 이도 저도 아닌 느낌.. 충분히 고민해보세요",
    "text117": "기존에 처음 접한게 초록이였는데\n(니키튜토리얼에서 숏츠보고 완전 반해서\n찾아보니 한국에 파는거임!!)\n그뒤로 에르보리앙 신뢰하는데\n해림쌤이 신상컬러 특가 올라왔을때\n오후12시 프로모션 열리는데 ㅠㅠ 일하는중이라서\n30분 늦게 들어가니 품절 이었음 ㅠㅠ\n그래서 올영세일 기다리다가 아이보리 작은거 샀는데\n여름에는 영 내피부에는 안맞았다.....\n오프라인에서 누드컬러 클레어컬러도 테스터 해봤는데\n커버력은 누드가 제일 좋았고\n아이보리는 커버력도 약하고 밀착력도 별로지만\n톤업 시키는 용으로는 피부가 깨끗해보임\n이게 참 묘하게 좋다\n여름에 커버력면에선 다소 뒷전이었지만\n가을이오면서 발라보니 피부결이 보정되는 느낌이다\n피부상태에 따라 호불호 갈리겠지만\n역시나 에르보리앙이다 \n이제 누드컬러 큰거 살꺼다\n다 좋다 다 좋아 💕",
    "text118": "좋아용 아이보리가 나와서 얼마나 좋은지.. 에르보리앙 찬냥~~~!!",
    "text119": "누드만 쓰다가 아이보리가 나왔다길래 바로 구매해서 써봤는데 너무 좋아요. 역시나.",
    "text120": "파데 섞발용으로 샀습니다 매트파데랑 섞어서 바르니 좋아요",
    "text121": "증말 좋습니다 이젠 없으면 안되는 나애 인셍템..\n매달 세일해줘라!!",
    "text122": "정착한.비비크림이에요. 클레어가 살짝 어두워 이번에 아이보리.사서 섞어 쓰는데 매우 만족입니다! 모공커버, 결 정리 해주는.비비!",
    "text123": "색이 밝네요. \n아직 손등에만 발라봤는데 쫀쫀한 제형이에요.\n단독으로도 발라보고 섞어서도 발라보려고요.",
    "text124": "매트파데랑 궁합이 그렇게 좋다고들 하셔서 일단 체험판? 느낌으로 적은 용량 구매해봤는데 발림성도 좋아지고 너무 좋아요 여행갈때 챙겨가면 딱 좋을 사이즈라 좋습니다 :) 다음에는 큰 사이즈도 구매하려구요!",
    "text125": "믿고 계속 재구매하는 템이에요 가성비도 좋고 쓰기 편해요 ! ㅎㅎ",
    "text126": "발색도 예쁘고 발림성 좋고, 일단 무너짐이 예뻐요! 슥슥 잘 발리고 색도 이뻐서 데일리로 매일 써요ㅎㅎ",
    "text127": "용량 적어보이는데 생각보다 오래 써요 추천합니다! ㅎㅎㅎ",
    "text128": "누드 컬러 구매했다가 생각보다 어두워서 아이보리랑 믹스해서 쓰는데 자연스러운 컬러로 마무리 돼서 좋아요",
    "text129": "ㅇㅅㅌㄹㄷ 더블웨어 색상이 너무 노래서 섞어 사용해보랴고 구매함",
    "text130": "보통 이런건 회색빛 돌거나 건조하던데 안그래서 너무 좋아요",
    "text131": "음.. 비싼데 양이 엄청 적어서 고민하다 샀는데.. 19호 피부톤에 화사하게 표현되긴 하지만 바르자마자 찍힘이 너무 심하고 밀착이 잘 안되는거같습니다.. 한번쓰고 쳐박아두는중.. 내돈..🥲",
    "text132": "비비크림치고 밝은 색상에 탁한점도 없어 좋아요 건성인데 많이 건조하지 않아서 기초 잘하고 쓰면 괜찮을 것 같어요",
    "text133": "딱히 흠 잡을때 없는 좋은템 세일을 자주해주셈 올영 다들 츄라이 해봐잉",
    "text134": "엄청나게 잘 쓰고 있어요!! 또 재구매 할겁니장!! 추촌추천!",
    "text135": "이 제품 많이 사용하고 싶었어요 섞어 사용하기도 한다니 바로 사용해 봐야 겠어요",
    "text136": "색상이 밝게 나와서 슈퍼 비비랑 섞어서 바르는 데 환절기에도 들뜸없이 피부 표현이 매끈해져서 좋았어요",
    "text137": "밝은 색이 나와서 좋아요\n슈퍼 비비랑 같이 섞어서 스파츌라로 바르면 도자기피부 표현이 돼서 맘에 들어요",
    "text138": "이 비비는 바르고 다니면 온 얼굴에 광이 돌더라구요?.. 셀x전씨 비비쓰다 쓰니까 유분이 많게 느껴지긴했습니다. 그래서 매트 파데(헤라 실키)랑 섞발해봤는데 궁합은 안좋더라구요...그냥 따로 바르던지 다른 애랑 발라야할 것 같습니다",
    "text139": "비비 첨 써봐서 고민하다가 제일 유명한 에르보리앙으로 구매했습니다,, 작은용량을 파는게 진짜 너무 최고 장점…!! 와 근데 비비 첨 써봤는데 왜 요새 인기있는지 알겠더라고요… 파데랑은 다른 느낌으로 촉촉하지만 스며드는것같기도하고 그 먼가 화장한듯 아닌듯 깨끗한피부 가능해여 맨날 유튜버들이 피부결이 예뻐보이는 파데라고 말할때마다 감도 안잡히고 그게 뭔소리람 했는데 비비쓰고 피부결이 예쁘다는 게 이거구나 느꼈슴다 에르보리앙은 작은 용량도 팔고, 이제 색상도 이쁘니 다들 제발 한번은 써보시길,,,,, 특히 겨울..!!",
    "text140": "예전부터 궁금했고 써보고 싶던건데 \n호수때문에 망설였었거든요\n근데 아이보리 컬러 나와서 바로 구매했어요\n개인적으로 더블웨어나 뗑이돌같은 좀 매트하고 커버력 좋은데 색상이랑 발림성이 약간 아쉬운 파데들이랑 섞어서 바르면 너무너무 괜찮을 것 같아요",
    "text141": "제품박스가 반은 열려있고. 제품박스 스티커 없는거 없는건 그렇다치는데\n그럼 내부 씰링지는 붙어있을줄 알았는데 \n그런게 없네요 \n궁금한게 원래 이건 은박 씰링지 안붙어있나요??\n썻던거 같기도한게 제품이 구멍 근처로 묻어있음.\n뷰티기기 테스트도 아니고 모지..\n진심 아직 튜브 한번 안눌러본 사진입니다.",
    "text142": "✔️ 더블웨어랑 섞발하려고 구매한 비비 (+섞발 후기)\n\n메이크업쌤이 파운데이션이랑 비비랑 섞발하는게 필수라고 하길래 비비크림에 관심을 두고있었어요. 원래는 셀퓨** 비비 크림 구매할까했는데 이번에 에르보리앙이 올영에 입점했더라구요. 자주보던 유튜버분이 쓰시길래 호기심을 못참고 구매!\n\n혹시 안 맞을까봐 + 올영 입점의 이유로 작은 용량을 구매했지만 조금 후회하고 있어요 이거 왜이렇게 좋나요? 😶\n저처럼 유통기간에 민감하실 분들이 계실까봐 작성해봐요! 저는 24년 8월 즈음에 구매했고 27년까지 사용 가능한 제품을 받았습니다. 혹시나 처박템이 되더라도 유통기간이 꽤나 길어서 어찌저찌 쓸 거 같아요 ㅋㅋ 물론 저한테는 잘 맞아서 그럴 일은 없지만요!\n\n저는 현재 에스티로* 더블웨어를 사용하고 있는데, 처음에 구매했을 때는 톤도 맞았고 피부랑도 잘 맞았는데, 지금은 톤도 누렇고 + 제 피부보다 어둡고 피부도 건조하더라구요 😮‍💨 그렇다고 내년 봄까지 사용 가능한 파데를 여름에만 쓸 수도 없고 아주 걱정이 많았습니다. 하지만 에르보리앙 비비를 사용 후 그 걱정은 싹 사라졌어요 😲…! \n\n발림성은 정말 모르겠지만 비비하면 시멘트색이라는 편견을 가진 저에게 색감은 정말…👍 더블웨어가 노란끼가 있어서 같이 발랐을 때 색감 궁합이 좋더라구요. 하지만 에르보리앙 컬러 자체가 정말 밝은 흰 색~아이보리 같은 색감이라 피부 본연의 색과는 거리가 멀어요. (밝고 어둡고를 떠나) 핑크끼가 도는 아이보리 색상이라서 쿨톤 파데랑 섞발하심 너무 부자연스러운 색상이 될 거 같은? ㅎㅎ \n아이보리 색상이라 그런지 섞으니 확실히 톤이 밝아져서 이제야 본연의 색을 바른 기분이더라구요.\n\n파데랑 섞으니 저는 확실히 지속력이 올라간 느낌을 받았어요! 다크닝 없는건 확실하고 저는 왕복 3시간 반 정도 통학을 하기 때문에 기본 12~13시간은 화장이 지속되야하는데 파우더만 발라주니 지속력 👍 특히 모공에 동그렇게 화장 무너지는게 없더라구요! 앞으로 계속 섞어서 쓸 거 같습니다",
    "text143": "되게 톡촉하지도 않아서 발림성이 좀 병로.. 그냥 생얼 메이크업용으로 쓸라고 삼",
    "text144": "It looks natural and comfortable to use in a summer🫶🏻",
    "text145": "색상은 밝아서 딱 좋은데\n저한테는 각질 부각이 좀 있고\n건조하네요",
    "text146": "적당히 ㅗㄱ촉하면서 매트해서 선지수가 약해 선크림이랑 섞어바르면 베이스 미침",
    "text147": "19호 핑잘봄, 극건성입니다.\n마음에 들어요\n다쓰면 재구매 예정 ㅎㅎ",
    "text148": "초록이 버전은 어두웠고\n클리어 색상 나오기전 색은 너무 어두웠어요\n21호한테는 클리어색이 딱입니다\n초록버전은 피부가 뒤집어져서 혹시 몰라 작은용량으로 샀어요\n엄청 촉촉한 편은 아니라 어두운 파데에 섞어 쓰기 좋아요",
    "text149": "일단 많이 밝은 편인것 같아요. 구래도 비비 중에 탁햐지는 것도 없고 밀착력도 좋고  무엇보다 시간이 지났을때 피부표현이 이쁜것 같습니다!!",
    "text150": "아이보리 색상만 나오기를 기다렸는데 드디어 구매했네요☺️ 디올 파데랑 섞어 바르는데 일단 다크닝이 없고, 커버력도 괜찮았어요!",
    "text151": "사이즈가 작다고 생각 할수 있는데 저는 파데랑 섞어바르는 용도라 사이즈 작은게 좋더라구요",
    "text152": "흰색인데 신기하게 섞어바르면 쫀쫀 약간 텁텁한? 느낌 있음",
    "text153": "파데에 섞어 쓰려고 구매햇어요. 섞어쓸용도라 작은 사이즈 있어서 걔로 구매햇어요",
    "text154": "비비가 좋다고 하고 섞어써보려고 주문합니다 너무 짺\n끔하긴 하다",
    "text155": "파운데이션이나 다른 색상과 섞어서 사용하려고 구매하였습니다 작은 용량이 있어 너무 좋아요",
    "text156": "누드 색상을 보완하려고 샀는데 역시 아이보리 색상이라 밝아서 믹스해서 쓰기 딱 좋아요!! 수퍼비비 누드색상이랑 단독으로 섞어서 사용해도 너무 좋습니다!",
    "text157": "혜림쌤 추천으로 샀는데 양이 적은데 어차피 많이 안쓰기도 하고 다른거랑 섞어서 써서 오래 쓸거 같아요. 오후에 피부화장 무너질때 섞어서 쓰면 좀 더 부드럽게 무너지는데 이게 유분이 많아서 그런건지 잘 모르겠어요. 무튼 나쁘지 않음.",
    "text158": "맘편하게 화장할때 사용하려고 구매하여 사용중입니다 용량이 두가지라 작은 사이즈로 힌번 써보고 큰사이즈 사용하면 좋을거 같아요",
    "text159": "매트한거에 섞어도 좋고 오히려 촉촉해서 금방 날아가거나 너무 유분감 올라온다 싶은거에 섞어도 좋더라구요! 섞어쓰기 너무 좋아요+",
    "text160": "겁나 촉촉하고 밝은 파데에 섞발하면 발림성 좋으짐 어바웃톤 파데쓰고있는데 궁합 조아용",
    "text161": "항상 이 제품만 사용하고 있어요. 마음에 들어서 재구매합니다.",
    "text162": "색은 진짜 맘에 드는데 파데랑의 궁합을 잘 모르겠어요 아르마니 샤넬 랑콤 다써봤는데 기본이 베스트였음",
    "text163": "수분감은 보통정도입니다 가볍게 발려서 두꺼운 화장 싫을때 딱이에여",
    "text164": "저번에 색상을 잘못 구매해서 칙칙해 보여서 다른 색상으로 제구매했습니다\n피부 표현 좋고 공들여 바르지 않고 쓱쓱 발라도 평타는 쳐샤 좋아요",
    "text165": "촉촉하고 지속력도 좋아서 다음엔 용량 더 큰 걸로 구매해보려구요 ㅂ만족합니다!",
    "text166": "파데랑 섞어 쓰기 좋다고 해서 구매했는데 생각보다 엄청 밝은색이어서 기존의 파데가 피부톤보다 어두울 경우 사용하기 좋을 것 같아요! 20호 정도 사용하는데 너무 밝아보여서 단독으로는 사용을 안하고 있어요",
    "text167": "화장이 원래 안갈라젓는데 이거랑 섞어쓰고 잘 무너지네요ㅠㅠ아까눠서 억지로 쓰는 중 입미다",
    "text168": "밀착력도 좋고 어두운 파데랑 쓰니까 찰떡ㅇ입니다. 이거쓰고 컨실러만 해조 최고",
    "text169": "발릴 땐 괜찮은가? 싶다가 좀 매트한 감이 있네요\n기초 잘 하고 올려야해요",
    "text170": "유명한 제품이어서 구매해봤어요. 만족하길 바라고 있습니다",
    "text171": "가볍게 발리는데 피부결이 매끈해 보여서 만족해요.\n톤 보정 자연스럽고 밀착력도 좋아 데일리용으로 딱이에요.",
    "text172": "파데에 섞어 쓰기 좋아여 용량이 매우작지만 유명한 이유가 잇음",
    "text173": "레이저 시술받고나서 파데나 쿠션은 피부에 안좋을거같아서 사주ㅏㅆ어요 가격사악한거 빼거는 만족 ㅎ",
    "text174": "파데랑 섞어 사용하려고 구매했는데 비비라 발림성도 괜찮고 피부 화장이 무너질 때도 지저분하지 않아서 추천하고 싶어요\n다만 용량에 비해서 정가 주고 사기에는... 그래도 제품은 좋아요 섞어 사용하는 용도로는 꽤 오래 사용해요",
    "text175": "섞는 용으로 구매했는데 뻑뻑한 파데랑 섞어도 좋고, 제 기준 너무 촉촉한 파데에 섞어도 괜찮더라구요! 이곳저곳에 섞으면서 잘 쓰고 있어요!!",
    "text176": "색상이 밝아서 어두운 컬러에 섞어쓰기 좋고 촉촉하고 발림성이 좋아요!",
    "text177": "파데에 섞어서 발라보려고 삿어요! 워낙 좋다길래 기대가 됩니더",
    "text178": "에르보리앙 슈퍼비비 잘 쓰고있는데 색상이 너무 어두워서 섞어쓸라고 비비 아이보리 색상 구매해봐써용 색상 이뻐서 만족핮니다 ! 확실히 슈퍼비비보단 커버력도 없고 제형이 가벼워요",
    "text179": "세일할 때 마다 쓰는데 자극 없이 순해서 좋고 너무 좋아서 잘 쓰고 있어여",
    "text180": "파운데이션 섞어서 쓰거나 톤업크림이나 선크림 대용으로 쓰려고 구매했어요! 써보고 싶던 제품인대 세일기간에 사서 좋아요!",
    "text181": "40ml 살걸.. 처음사는거라 15ml샀는데 3가지 종류 샀는데 다좋아요 유명하고 좋다는데는 이유있는듯",
    "text182": "진짜 너무좋아요\n몇년전부터 궁금했던건데 여태안산걸 후회중..",
    "text183": "생각보다 색상이 밝아서 다른제품이랑 레이어드 해서 발라야되요\n지속력은 아쉽지만 파운데이션이랑 섞어 바르기 괜찮네요",
    "text184": "SNS에서 좋다는 소문이 많길래 써봤는데 생각보다 별로네여,,그냥 그래여",
    "text185": "저는 건성인데 매트한 베이스 좋아해서 매트한 파데에 좀 촉촉하게 쓸려고 잘 사용하고 있어요\n누드사서 밝은 파데에 섞고 아이보리를 어두운 파데에 섞어 써요",
    "text186": "뻑뻑하지않아서 좋아요\n색상도 맑아서 괜찮아요\n지속력도 나쁘지 않아요 어바웃톤 파데랑 같이 쓰면 좋아요",
    "text187": "에르보리앙 비비가 유명하길래 구매해봤어요. 생각보다 어둡고 매트해서 다른 파데에 섞어서 여름에 사용하기 좋을 것 같습니다.",
    "text188": "건조하고 색상어두운파데를 잘못샀을때 소생시켜주는 혁명템 단점은 사악한 가격이라는점",
    "text189": "예상보다 발림성이 뻑뻑하고 매트한 편입니다. 매트파운데이션에 섞어 쓸 용도면 다른 비비크림을 추천드립니다.(셀xxx)",
    "text190": "뻑뻑하지않아서 좋아요\n색상도 맑아서 괜찮아요\n 아직 얼굴에는 안 써봤는데 지속력은 어떨지 모르겠어요",
    "text191": "원래 누드 컬러로 밝고 매트한 파데에 섞어서 썼었어요\n요즘은 얼굴이 밝아져서 어두운 파데에 섞어쓰려고 아이보리로 구매했어요\n어두운 파데에 섞어쓰니 톤이 잘 맞네요\n저는 건성이라 매트한 파데에 섞어쓰기 딱이에요",
    "text192": "건성이 사용하기에는 조금 매트한 것 같아요. 13호 기준 색도 생각보다 많이 밝지가 않아요. 가격도 세일 할 때 구매 해야 괜찮아요",
    "text193": "커버력이 좋아서 네이밍 파데랑 섞어서 쓰려고 구매했어요\n근데 무너지는 모습른.. 예쁘지않습니다",
    "text194": "지속력이 좋거나 밀착력이 좋아지거나 색감이 이쁘거나..다 아니여서 솔직히 왜 유명한지 모르게ㅛ어요",
    "text195": "파운데이션 컬러를 잘못 선택한 바람에.. 섞어쓰기용으로 밝은 비비를 구매했어요! 촉촉한 타입이고 겨울에 섞어쓰기용으로 좋은 것 같습니다~ 컬러 예뻐요",
    "text196": "뭔가 매트한 파운데이션을 계절에 맞게 좀더 촉촉하게 쓰고싶을때 섞어서 쓰기에도 좋고 단독으로도 가볍게 쓰기에도 어느정도 커버력 있어서 너무 좋았어요!",
    "text197": "이번에 하얗고 밝은 색상이 나와서 어두운 파데랑 섞어쓸려고 구매했어요 커버력 기대하면 안되고 편안하게 쓰기 좋은 비비이고 어두운 파데랑 섞어쓰기 좋은 용도",
    "text198": "첨에 사용할땐 장점을 크게 못느꼈는데 한달사용해보니 이거 파데랑 섞으면 촉촉해지고 스패츌러로 바를때 발림성이 좋아진다는걸 느꼈어요! 색상도 밝아서 집에서 굴러다니고있는 어두운 파데랑 섞어쓰기좋아요",
    "text199": "커버력 좋어요\n근데 생각보다 얇게 안발려요\n두꺼운 늨김 아직 어렵습니다..",
    "text200": "생각보다 매트하고 색깔은 마음에 들어요. 셀퓨전씨 비비크림이랑 섞어썼는데 파데바른거랑 비슷하다고 느꼈어요."
  },
  {
    "brand_name": "에르보리앙",
    "product_name": "[혜림쌤PICK/단독기획세트] 에르보리앙 BB크림 15ml/40ml (아이보리/클레어/누드)",
    "price": "40000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020541735ko.jpg?l=ko",
    "review_name": "에르보리앙 비비 누드 15ml",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205417",
    "text1": "제품 자체 포장 박스는 찢어져있고,  '제품 포장'과 '내용물이 나오는 입구'에 보통 새제품에 붙어있는 (은색)스티커도 없네요. 매우 찝찝하지만, 교환 환불이 며칠 걸리고 번거로워 그냥 씁니다.",
    "text2": "예전에 어바웃톤 파운데이션(매트한 편임)을 너무 밝은 호수로 사서, 어두운 비비와 섞어서 바르려고 이 제품(누드 15ml)을 샀었어요. 처음 사보는 거라 작은 용량을 선택한건데 15ml도 생각보다 많아서 잘 썼습니다. 이제는 슬슬 떨어져가는 기미가 보여서 재구매해요. 요즘 비비가 여러 브랜드에서 다양하게 나오던데, 시도해보고 싶기도 했지만 에르보리앙처럼 15ml만 파는 곳은 못 찾겠더라구요.(20ml는 종종 있긴 했습니다) 저는 이 용량이 여러모로 유용해서 좋아요.",
    "text3": "파데프리같은 형태에 휴대용이라 답답하지 않게 쓸 수 있어서 좋았어요!",
    "text4": "우선 저는 21호라서 좀 밝은 컬러랑 섞어서 쓰고, 엄마(23호입니당!) 드리려고 산거라서 엄마는 그냥 쓰고 계세요. 저는 그 전에는 늘 파운데이션이나 쿠션으로만 화장을 했었어서 비비크림은 처음이라 영상을 많이 찾아봤습니다 근데 이 에르보리앙 비비가 처음 비비크림을 사용하는 사람한테 제일 좋다고 입문용으로 딱이라는 말이 많길래 샀습니다. 결론적으로 말하자면 솔직히 인터넷에서 떠드는 그 정도는 아닌 것 같아요 아무래도 비비크림이니까 저는 커버력은 기대 1도 안했거든요 저는 어차피 섞어서 사용하기도 하고요 그래서 그 부분에 대해서는 실망감이 1도 없었지만 15ml로 진짜 지인짜 작은데 용량에 비해 솔직히 너무 비싼 것 같아요ㅜㅜㅜ 비비크림이니까 파운데이션이랑 비교해서 피부에 무리가 덜 간다는 점은 너무 좋은 것 같아요 그리고 저는 솔직히 다크닝이 아예 없을 수는 없다고 생각해서 이 부분도 괜찮고요 근데 많약에 제 지인이 산다고 한다면, 적극적으로 추천하지는 않을 것 같습니다 그래도 나는 이제 파운데이션이나 쿠션 말고 비비크림을 사용해야겠다! 하는 의지가 강하신 분들은 좀 비싸지만 입문용으로 사용해보시면 좋을 것 같습니다!",
    "text5": "부드럽게 발리고 다른 파운데이션과도 잘 섞여서 사용하기 좋습니다.",
    "text6": "제가 너어무 좋아하는 비비크림이라 재구매하고 후기 남깁니당\n어느 베이스 제품이랑 섞어써도 찰떡인 아이에요\n저는 꾸덕한 컨실러나 어바웃톤 파데처럼 좀 매트하고 띡한 제형이랑 섞어 쓰는 걸 가장 좋아합니다! 얘 콩알만큼만 섞어주면 발림성이 진짜 부드럽고 피부표현이 너무 예쁘게 돼요... \n\n특히 컨실러나 파데 브러쉬 쓰기 전에 이 비비크림을 브러쉬에 먼저 한번 먹여두면 브러쉬가 챱챱 촉촉해져서 컨트롤하기도 편해지고 베이스도 더 예쁘게 표현할 수 있어요🫰🏻\n\n그리구 15ml 소용량이 있어서 너무 좋아요 !!!!! 섞발용으로 쓰면 15ml도 아주아주 충분해요💕 누드 아이보리 CC코렉트까지 다 너무 잘 쓰는 중... 제 화장대 1열에 계십니다...",
    "text7": "섞발의 최고봉 비비라고 생각합니다.. 한통 다 쓰고 재구매하는거에요.. 원래는 올리부용에 없었는데 들어와서 너무 행복한 에르보리앙 덕후입니다.",
    "text8": "색상이 저랑 잘 맞고 비비라서 피부가 편안한 느낌도 들어요. 전반적으로 사용하기 편하고 무난한 비비라서 추천합니다.",
    "text9": "밝은 파데에 섞어쓰려고 샀어요. 촉촉해서 섞발용으로 딱이늣",
    "text10": "피몽쉐 쓰다가 사요ㅗㅇ기한 다돼서 버렸는데 한참남아서 일부러 이건 작은 사이즈로 샀어용",
    "text11": "비비 처음사보는거라 타 상품과 비교는 어렵지만, 기존 랑콤 파데에 얘 섞어바르니 진짜 달라요 ㅋㅋㅋㅋ 다쓰면 재구매 예정입니다",
    "text12": "기름기돈다는데 사실 얇게발려서 좋고\n누가 색 어둡대...펴바르면 내 피부색됨!\n그내추럴 메이크업 지향하는사람으로서 그래도 얼굴 다 커버하면 답답해보여서 컨실러 대용으로만 쓰고있음",
    "text13": "언제발라도 안뜨는 에르보리앙 특유의 화장품냄새가 나지만 저는 호 입니다 파데랑 석발해두 쮸음",
    "text14": "아래 누드랑 클레어 비교발색 올럈어요 구입시 참고하세영\n\n발림성 좋고 모공도 잘 가랴지길래 \n파데랑 섞어바를용으로 구입했어요\n\n이전부터 에르보리앙 공식몰이랑 타 사이트에서 계속 구입해서 쓰다기 이번에 올영은 처음 구매해 봤는데.. \n씰이 없네요 ㅜㅠ 이상하네여..;;\n이번은 그냥 쓰는데 기분상 담엔 그냥 다른데서 사려구여 ㅜ",
    "text15": "파데프리로 쓰기 좋은 제품인데 은근 지속력도 오래 가면서 깔끔한 피부 표현 됨 그리고 메이크업할 때 파데랑 같이 섞어서 바르면 지속력도 좋음 잘 산 제품 같아요",
    "text16": "건성인데도 에르보이랑 비비 촉촉하게 잘 올라가요. 컬러도 예쁘고 무너짐도 예쁜 편이라 만족스러워요. 다만 패키지라 약해요. 다른 제품에 눌리거나 모서리에 찍히면 그대로 튜브가 터지더라구요. 이전에 작은 사이즈 사서 딱 한 번 썼는데 튜브가 터져서 버렸는데, 마지막으로 한 번 더 구매해봤습니다.",
    "text17": "번들거리지 않고 파데랑 섞어서 소량 찍어 바르면 피부 좋아보여요 모공도 정리되보이고\n쿨톤인데 \n갠적으로 아이보리는 제형이 두껍다고 해서 안사고\n파데 섞어바루기엔 클리어보다 누드가 더 컬러가 잘 맞았어요",
    "text18": "아이보리 너무 잘쓰는데 섞발용으로\n쓰는 파데가 밝아서 좀 더 어두운 누드도 겟\n빅세일에 좀 더 저렴하게 사서 만족",
    "text19": "원래 잘 쓰던거라 만족 쫀쫀하고 커버 잘 되는 비비에요 갖고다니기 좋음",
    "text20": "언제나 잘 쓰고 있는 제품입니다. 단종시키지 말아주세요!",
    "text21": "유트뷰에서 사용하는 거 보고 구매했어요 커버력 괜찮은거 같아요",
    "text22": "누드컬러가 좀 아쉬워요... 그래도 붉은끼도는 파데에 쓰면 좀 낫더라구요",
    "text23": "비비크림 자체는 색상도 예쁘고 커버력도 좋고, 건조하다는 평이 많지만 저한테는 촉촉하게 발려서 좋아요. 다만 딱 한 번 사용했는데.. 튜브 내구성이 정말 약한 것 같아요. 화장품 파우치에 넣어뒀는데 다른 아이섀도우에 눌려서 그런가 입구 쪽이 터져서 버렸어요. 용기 개선은 필요한 것 같아요.",
    "text24": "-파운데이션을 사용하기에는 부담스러울때 잘 사용하는 제품이기도 하고 기존에 사용하던 파데랑 섞어서 사용하였을때 시너지가 너무 좋았기도 하고 쓰면 쓸수록 만족하고 점점 더 빠져가게되는 제품인것 같아 다음번에는 더 큰 용량을 사서 구매해서 사용하고싶습니다!",
    "text25": "세미매트한 밝은 파운데이션이랑 궁합이 좋데서 섞발하려고 구매했어요 쫀쫀해져요",
    "text26": "세미매트한 밝은 파운데이션이랑 궁합이 좋데서 섞발하려고 구매했어요 쫀쫀해져요",
    "text27": "색상도 제 피부에 잘 맞고 들뜸없이 피부에 밀착이 잘 돼요. 촉촉해서 피부에 적당한 광도 나고 마음에 들어요.",
    "text28": "비비 자체가 촉촉해서 밀착력도 좋고 무엇보다 피부화장 지속력이 정말 좋았음니다.. 저는 비내추럴이랑 섞어썼는데 좋았어요 bbb",
    "text29": "밝은파데믹스해서 사용하니 색상도 알맞고 시간지나니 피부가 더 좋아보여요",
    "text30": "색상이 어둡긴하지만 촉촉하고 파운데이션이랑 섞어 바르면 무너짐도 덜하고 지속력이 너무 좋아효 ..",
    "text31": "건성임 제 피부에 잘 맞아요. 적당히 촉촉하고 밀림 없고 커버력도 좋아요. 단점이 하나도 없는 제품 이예요.",
    "text32": "촉촉한 성분에 마무리도 그래서 너무 좋아요. 피부가 건조해 보이지 않고 자연스러운 광도 나요. 커버력도 우수합니다.",
    "text33": "발림성이 좋아 촉촉하게 잘 발리고 커버력도 좋아요. 피부에 잘 발릴지 몰라 작은사이즈로 구입했는데 다쓰면 큰 사이즈로 구입할 생각이예요.",
    "text34": "씨씨랑 수년간 컬러별로 사용중인데 큰용량을 30ml로 좀 줄여줬으면 좋겠어요. 큰거 사면 다 쓰기까지 지루해서..",
    "text35": "밝은비비 톤다운 용도로 써요\n\n단독사용 비추\n커버력 높은 매트파데랑 섞어쓰면 정말 기가 막혀짐\n다른 표현이 생각나질 않네요\n그냥 깐달걀, 도자기를 넘어서는 수준의 피부표현이 됩니다",
    "text36": "와.. 명성값 하네요 저는 주로 언리시아 블루쿠션 섞발, 지베르니 파데와 섞발, 비글로우 + 수킨푸드 무기자차와 섞발하는데 뭐랑 발라도 밀착력 진짜 좋고 짱짱임 근데 제가 좀 밝은 21호..? 20호에 가까운데 저한테 좀 밝은 파데랑 섞발해도 약간 어두운 느낌이라 홋수 고민을 좀 해보시는게 좋을거같네요 근데 색별로 발림성이 다르다해서... 그냥 밝은거 하나 어두운거 하나 구비하시는게^^ 작다는거 알았는데 생각보다 더 작지만 성능이 넘 좋아서 큰것도 살거같아요 이거때문에 cc코렉터도 궁금해짐ㅎ",
    "text37": "저는 아주 극 지성이라 아무리 매트한 파운데이션을 바르고 파우더 처리를 해도 1-2시간만 지나면 유분이 스멀스멀 올라오고 땀이 나는 부분은 쉽게 지워지는게 고민이라 지속력과 밀착력을 올려줄 수 있는 비비크림을 찾고 있었는데 \n\n이 제품은 파운데이션과 믹싱하면 효과가 정말 좋아요 저는 자주 화장을 하는 편은 아니라 일단 작은 사이즈로 구매했는데 주머니에 넣고 다닐 수 있을정도로 컴팩트한 사이즈더라구요 매일매일 화장을 하시는 분들은 본품을 구매하시는게 좋을거 같습니다",
    "text38": "모공이나 요철이 약간 있어서 비비랑 피데 섞어바르면 괜찮다길래 구입했습니다! 제 기준 잿빛이 좀 있는 편이고 상세사진에 있는 것보다는 노랗지 않았어요. 파데를 잘못 사서 좀 밝은 편이었는데 그래도 이 비비가 약간 톤을 조금 낮춰줘서 쓰기 좋았어요. 근데 생각보다는 누르기도 전에 주르륵 흘러서 이것만 조심해서 쓰면 될 것 같아요",
    "text39": "화면상으로는 괜찮아 보였는데 회끼 돌고 어둡고 유분기가 좀있는",
    "text40": "비비가 필요했는데 좋다고 들어서 구매했어요 \n생각보다 양은 많이 적은데 발림이나 지속 괜찮네요",
    "text41": "정말 오랜만에 비비를 사봤는데 확실히 예전 비비들이랑은 달라서 쓸 맛 나네요 손으로 막 바르고 마무리로 퍼프로 좀 통통 해주는데 밀착 정말 잘 되고 피부 좋아보여서 애용해요 다 ㅋ스면 큰 사이즈 재구매 하려고요",
    "text42": "파데보다 자연스러워서 좋아요\n처음엔 보송하게 마무리 되는데 시간이 지나면 피부에서 약간 기름기가 올라오면서 무너짐은 있어요",
    "text43": "Great bb cream. The shade matches well with my skin (but too bad they only have so few options). Be careful not to use too much or it might look too cakey and thick on your face.",
    "text44": "생각보다 색깔이 거무죽죽해서 아이보리를 같이 안샀으면 얼굴 토인 될 뻔 했지만 얼굴에 발랐을 때 예쁜 광이 돌아서 만족함.\n쿠션 공병에 아이보리랑 섞어서 만들어 두고 사용중인데 생얼처럼 보이게 연출 가능해서 매우 만족스러움\n각질 들뜸 전혀 없고 부드럽게 잘 발림.",
    "text45": "15미리라는 크기는 마치 샘플과도 같아서\n처음 보는 순간 크기에 놀랄 수도 있다.\n내가 본품을 산 것인지 샘플을 구매한 것인지 헷갈릴 수 있다. 색상도 음… 17~19호 피부 기준 좀 어둡다. 화사한 21호도 살짝 어둡다고 느낄 수 있을 듯. 꼭 아이보리 색상을 같이 구매해서 섞어쓰는걸 추천합니다.",
    "text46": "좋다는 리뷰 많이 봤는데 광고인줄 알고 관심 끊었다가  망한파데 소생템이라고 소문을 들어 솔깃한 김에 사봤습니다\n손에 다가 테스트 해봤는데 유분기나 요철 메꾸는 거나 좋네요 비비도 많이 써봤는데 이 정도면 매우 괜찮은 듯\n파데에다가 섞어 봐야겠어요",
    "text47": "아주 매트한 파데가 자꾸 모공끼임 생겨서 촉촉파데 다른 비비 다 섞었는데도 포기해야하나 했는데 요 제품 아주 궁합 잘맞아요! 나* 매트 파데 실패해서 가지고 계신분들 요거랑 고거 두개 소량 섞어쓰면 아주아주 궁합이 좋아요\n가볍게 메이크업 하고 싶을때 요 비비만 슬쩍 발라주니 자연스럽고 좋더라구요 회기가 많긴해요 ㅠ 근데 전 23호에 붉은기 아주 많은 여름뮤트라 오히려 붉은기 잡아줘서 좋아요",
    "text48": "쫀쫀한 제형에 비비에요 생각보다 가격이 있는데\n폭망한 비싼 파데 심폐소생에는 이만한게 없다고 친구한테 추천 받아서 샀는데 정말 심폐소생 되네요\n나* 매트 파데가 촥붙이라고 수정화장필요없다고 매장 직원준 추천해주는거 그냥 샀다가 색도 망하고 얼굴 다떠서 못쓰다가 이거랑 섞었으니 찰떡이에요",
    "text49": "밝은 컬러 파데에 섞어쓰기 좋은 비비 용량도 작아서 쓰기 아주 좋음",
    "text50": "잘쓰고 있습니다! 색상도 맘에 들고 얼굴도 가벼워서 좋아요!",
    "text51": "아이보리는 먼가 좀ㅁ 뻑뻑해요!! 예전에 누드사서 징하게 써서 이번에 아이보리 도전렛습니당",
    "text52": "원래 잘 쓰던거라서 재구매했아요 사이즈가 작아서 들고다니기도 좋습니다",
    "text53": "단독으로 사용하는 것보다는 파운데이션이랑 섞어 발라야 빛을 발해요~ 색상마다 질감이 다른데 누드 색상이 제일 촉촉해서 섞어 바르기 좋네요~",
    "text54": "첨에는 실망했는데 좀더 써보니 촉촉허니 많이 어둡지도 않고 내  피부색 같이 괜춘한듯\n뻑뻑한것 치고 발림성도 나쁘지 않구요 똥손이 발라도 손으로 양 많이 하면 닦아냄 되고 펴바르면 자연스러움",
    "text55": "홍조 있어서 파데 전에 얇게 한겹 바름. 파데랑 믹스하는것보다 따로 한겹 바르는게 전 더 좋다고 느껴짐.",
    "text56": "이거 바른 날 피부 좋다는 소리 안들을수 없어요 … 진짜 피부표현 너무 예뻐요 !!",
    "text57": "일단 작은사이즈가 있어서 좋습니다.\n휴대용으로쓸만한제품을 찾고있었거든요.\n에크멀 반당반당이랑 섞어쓰려고 주문했어요.\n색상도,질감도 중화될것같아서..\n반당반당은 많이 광나고,이BB는 살짝 보송해서 잘맞을것같아요.\n색상은 생각보단 좀 어두운듯하지만\n바르면 또 잘 맞는것같아요.\n밀착력,유지력은 진짜좋습니다.\n이BB로 밤을새도 끄떡없을듯.",
    "text58": "수부지 혹은 복합성 추정 피부\n\n긴말 안 하겠습니다 개쩔어요 완전. 피*소 스파츌라랑 같이 써보세요. 진짜로.\n\n두달 사용 후기입니다\n저는 화장을 시작한지 이제 2-3년 째 되어가는 사람입니다 지금까지 저에게 맞는 쿠션을 찾아 2년을 떠돌아다녔죠.. 클*오, 정*물, 바**코 등 제가 쿠션을 찾아 떠돌아다니며 쓴 돈은 하.. 상상할 수 없을 만큼 많습니다\n\n그런데! 어느날 저는 모 메이크업 채널에서 메이크업 아티스트 분께서 이 제품을 컨실러와 섞어쓰시는 것을 보게 되었습다. 그래 저거다! 어떤 쿠션을 써도 뜨고 어떤 쿠션을 써도 더럽게 무너지는 나의 이 아름다운 피부에 저걸 한 번 얹어봐야겠다!라는 생각을 하게되었죠..\n\n참고로 저는 수부지로 추정되는 혹은 복합성인 것 같은 매우매우 건조하고 특히 세안 후에도 매우매우 건조한(소위 말해서 땡긴다고 하죠..ㅋㅎ) 피부입니다.. 심지어 건조한데도 기름만 엄청나게 올라오는 피부를 갖고 있는 사람입니다..\n\n\n일단 그래서 스파츌라로 올려봤습니다. 큰 기대는 하지 않았어요. 그런데 이 미ㅇ친 비비가 저의 울긋불긋한 여드름피부의 톤을 균일하게 정리해주는 겁니다??\n일단 여기서 1차 감동. 두껍게 발리지 않으면서 톤도 균일하게 맞춰주는. 개큰감동.\n\n그리고 저의 이 기름은 잔뜩 올라오는데 매트한 걸 올리면 바로 매우매우 건조해보이는 이 피부에 정말 예쁘게 올라가는 이 미ㅇ친 발림성과 촉촉함.\n\n아침 10시에 화장했는데 정오만 돼도 뜨고 더럽게 무너지는 이 아름다운(^^) 피부에서\n⭐️무려 아침 7시에 화장했는데 자정이 넘어서도 안 무너지는 이 미ㅇ친 지속력!!!\n12시 넘어서도 미ㅇ친듯이 아름다운 신데렐라가 되.\n\n\n약간 무너진다기보다는 날아가는 느낌인데 아예 사라지는 건 아니에요. 오히려 아침보다 밤이 더 예쁜 것 같기도 합니다\n\n\n정말 너무 좋아요 수부지한테 완전 추천!! 에르보리앙 어디 계시죠 제가 진짜 어디로 감사인사를 하면 되죠..\n\n\n\n제가 진짜 리뷰는 처음 써보는데 이건 정말 써야만 했었어요.. 정말 2년간의 쿠션 유목생활에서 광명을 찾게해준!!\n\n에르보리앙 사랑합니다..",
    "text59": "예전에는 비비가 너무 회색이고 옛날 화장품이라는 인식이 강해서 사용해 볼 생각도 안 했었는데 유튜버 추천으로 샀어요. 확실히 발림성이 좋고 파운데이션이랑 섞어쓰니 색도 크게 회색느낌이 나지 않아서 좋았어요. 얼굴에 적당한 광감이 돌아서 좋았고 색소 침착 같은 부분 커버가 잘 됐어요",
    "text60": "우선 저는 피부톤이 깜잡잡해서 누드색이 잘 맞았어요. 그냥 휘뚤마뚤 손으로 펴발라도 됨. 비비 너무 오랜만에 써보는데 특별한 장단점 아직 모르겠습니다. 발림성 밀착력은 중간정도구 무거운 느낌 살짝 있구 기름기 없어요!",
    "text61": "구성 좋아서 항상 쓰던제품 구입했어요  에르보리앙 처럼 밀착이 좋은 비비는 없어요",
    "text62": "라이브때 혜택 좋아서 누드 더 쟁였어요 에르보리앙 비비는 항상 있어야해요",
    "text63": "박스 미개봉 테이프 안붙여져있음\n박스안 제품 씰도 없고 사진보다시피 누가 사용한 흔적 있음\n역시 올리브영 여전하네 반품제품들 사용한제품들 재판매 ㅋㅋ.뷰1웅 너무 빼박이쥬? \n아벤느 에센스도 그럼 립제품도 그럼",
    "text64": "비비크림 정말 오랜만에 구매하는데, 작은 용량이 있어서 먼저 구매해봤는데 정말 좋아요! 약간 더블웨어나 hd스킨 파운데션에 섞어서 바르면 발림성도 좋아지고 색상도 오히려 제 피부톤이랑 맞아서 아주 잘 사용하고 있습니다! 이제는 본품으로 구매해야겠어요! 그치만 작은 사이즈라 여행용이나 간편하게 휴대하기에는 이 사이즈가 딱입니다!",
    "text65": "Vdl 파데랑 섞어바르면 발림성도 피부표현도 좋아요\n다들 섞발하세요!",
    "text66": "헤라 실키스테이랑 섞발용으로 쓰는데 만족스러워요 발림성 확실히 좋아집니다",
    "text67": "어바웃폰 파데 19호가 너무 밝아서 누드 섞어서 바르니깐 발림감 완전 좋아지고 색상도 딱 맞아요 어바웃톤 19호 밝으신 분들은 강추 조합입니다.",
    "text68": "파데프리할 때도 쓰고 파데랑도 같이 섞어서 쓰고 있습니당!",
    "text69": "죄다 품절이고 하나 남은거 힘들게 겟. 작은거 써보고 만족스러우면 큰거 살까",
    "text70": "22호톤은 누드랑 1:1로 섞어바르면 아주예쁩니다! 가벼워서 돟아요",
    "text71": "파운데이션이랑 섞어서 쓰면 지속력이 올라가서 좋아요 정말 추천해여 동네 다닐땐 비비만 단독으로 발라도 좋아요 굿굿 미니사이즈가 있어서 아주 만족합니다",
    "text72": "피부톤보다 밝은 파데에 에르보리앙 비비 섞어서 바르면 발림성도 좋아지고 색도 조색할 수 있어서 너무 좋아요~!! 큰 용량도 구매했고, 작은 사이즈는 여행이나 외출시에 잘 들고 다닙니다!",
    "text73": "클레어는 쿨톤에 어울린다고하는 리뷰를 봐서 하나씩 써보고 좋은 조합으로 대용량 구매하려고 사봤어요\n발림성은 다 만족했고 커버력은 이 제품보다 슈퍼비비가 확실히 좋았어요 그래도 피부 좋으신분들은 이 제품만으로 자연스럽고 좋을것 같기도, 21호 정도 피부톤이라 좀 어두운거 싶어서 아이보리랑 섞어쓰니 좋았어요",
    "text74": "평소 색조화장을 아주 가볍게 하는 편이라 화운데이션이나 팩트는 약간 무거운 느낌이 들어서 이번에 비비크림을 처음 사용해보게 되었습니다. 기본적으로 잿빛이 도는 색깔인데 얼굴에 펴바르면 피부색과 유사하고, 화운데이션이나 팩트보다 가벼워서 좋습니다.",
    "text75": "촉촉하고 부드럽게 잘발리고 지속력 진짜 길어서 인생 비비 됐어요 너무 밝은 건 싫어서 아이보리 말고 누드 샀는데 많이 어둡긴 합니다 톤업 크림이랑 섞어서 사용해요\n색상이 좀 더 다양하게 나오면 진짜진짜 좋을 것 같지만 그래도 안고 갑니다 피부 화장은 앞으로 쭉 에르보리앙만 쓸 것 같아요",
    "text76": "사실 뭐가 좋은지 피부에 와닿지 않아서 리뷰 작성에 어려움이 있지만 뭐 부드럽게 발리고 좋다고하니 그런가부다하고 파데에 섞어서 사용중입니다",
    "text77": "파운데이션보다 가볍고 손으로 발라도 깔끔하게 발려요 \n파데에 섞어서 쓰기도 좋아요\n여름엔 좀 텁텁할 수 있다고 생각했는데, \n오히려 깔끔하게 무너져서(?!) 살짝 덧발라서 수정하기에 좋더라구요 개인적으로는.",
    "text78": "피부에 올리면 21호도 되게 어두워보이진 않아요\n촉촉해서 다른 파운데이션 섞어 쓰기 진짜 좋아요\n너무 자연스럽구오",
    "text79": "색상이 좀 어둡긴한데 발랐을때 피부가 좋아 보여서 다른 제품이랑 섞어서 잘 사요하고 있어요:)",
    "text80": "하나 다 쓰고 또 샀어요. 커버력은 딱 보통 정도에요. 근데 얼굴이 막 하얗게 뜨지 않고 만족해요",
    "text81": "처치 곤란한 밝은 파운데이션이 있었는데 요거랑 섞발하니 톤 보전도 되고 확실히 지속력도 올라가네요 ㅎㅎ 섞발의 신세계를 느끼는중",
    "text82": "작은 용량의 제품 찾고 있었는데 에르보리앙 제품을 알게 되서 처음 써보는데 나쁘지 않네요^^",
    "text83": "색상 자체가 좀 어두운 편입니다. 다크닝 없고 촉촉해요. 메이크업 지속력은 나쁘지 않습니다.",
    "text84": "화장을 하지 않고 가볍게 외출할 때 바르기 좋고, 화운데이션이나 팩드보다 편합니다. 처음 바를 땐 잿빛이 도는데 시간이 지나면 자연스러운 피부색이 됩니다.",
    "text85": "양은 작고 비싸도 표면이 예쁘고 밀착도 좋고 안떠서 좋아요 !",
    "text86": "파데    섞발템으로    이게짱이예요~~매트파데도    촉촉하게  만들어주는   요물템~~",
    "text87": "에르보리앙 혜림쌤 라이브보고 구매했어요, 아이보리는 처음 사봤는데 누드랑 섞어사용하기 좋네요 ㅎ 만족합니다",
    "text88": "파데   소샘템이예요~~~~매트파데가    엄청  촉촉해져요~~~",
    "text89": "와 배송 진짜 빨리 왔어요. 에르보리앙 비비 누드는 작년에 처음 써봤는데 커버력 높게 파데랑 믹스해서 사용하기 좋아요 만족합니다",
    "text90": "가격은 비싸지만 확실히 좋습니다 ㅎㅎ 샵에서 추천받은 브랜드에요 !",
    "text91": "에르보리앙 비비크림 친구거 한 번 사용해보고 만족스러워서 구매했습니다 아이보리컬러는 너무 밝아서 누드로 구매했는데 생각보다 더 어두워요ㅠㅠ밝은 톤업 크림에 섞어 발라야겠어요 발림성은 정말 좋습니다",
    "text92": "단독사용은 안해봤지만 제형이 촉촉하고 잘 발립니다. 잿빛이 많이 돌아서 피부 밝으신 분들은 안맞을수도.",
    "text93": "크키가 작아서 너무 좋아요.\n발림성 흡수력 좋아서 편해요.\n뭉치지 않고 커버력도 좋아요.\n다음에 또 구매할 거 같아요",
    "text94": "비비와 섞어주니 결이 다르네요\n아주 소량만 섞어주고 있습니다",
    "text95": "색이 어두우니 소량만 섞어주고 있는데\n발림성이 마음에 들어요",
    "text96": "다크닝이 없고 지속력이 좋아요 색상 안맞는 파운데이션이랑 믹스햐서 사용하기도 좋아요",
    "text97": "파데에 섞어쓰려 샀는데요. 발림성은 좋아집니다 확실히. 근데 색이 너무 안예뻐져서... 거기에 지속력도 그냥 어바웃톤파데만 쓰는게 더 안무너지는듯해요. 좀 아쉽",
    "text98": "매트한 파운데이션에 섞어 쓰기 정말 좋아요.용량도 적어서 가지고 다니기 편함",
    "text99": "색이 짙은 편이예요\n양조절이 필요하겠어요\n촉촉함과 커버력 좋아요",
    "text100": "세미메트파데에 섞어주니 촉촉하게 들뜸없이 커버 되어요오",
    "text101": "단독으로는 못쓸 색상인데 파운데이션에 섞어 사용하면 지속력도 오래가고 색이 예뻐서 좋아요",
    "text102": "사용전이예요\n이 라인 그린을 잘 쓰는데\n요즘 가끔 파데가 뜨는 경우가 있어서 섞발로 샀어요\n아이보리는 컬러피그먼트가 좀 뻑뻑하다길래 어둡다는거 알면서도 누드로 샀어요\n잘 써보고 한달후기 남길게요",
    "text103": "I love this B cream so much! \nCoverage is good enough and the texture is perfect for dry skin during summer!",
    "text104": "색이 밝은 파운데이션에 믹스용으로 구매. 나에겐 매트한편이라 촉촉파데와 궁합이 좋음",
    "text105": "빍은 파데랑 섞어쓰려고 구매했어요 비비의 제형 덕분에 쫀득하게 잘 먹네용",
    "text106": "쫀쫀한 제형이라 흐르는 듯한 파데에 섞어 커버를 높일 때 사용해요. 아이보리색은 텁텁하고 누드는 차분한 색상이라 선택지가 많지 않아서 아쉬움 ㅠ",
    "text107": "요즘 날씨가 너무 추워서 기초를 아무리 탄탄하게 해도 베이스가 다 뜨더라구요..? 근데 에르보리앙 비비 + 컬러코렉터 섞어서 발라주니까 진심 하나도 안 떠서 너무 감동했습니다..🥹",
    "text108": "구매한 파운데이션 색이 너무 밝아서 섞어바르려고 구매했어요! 섞어바르니까 색상도 예쁘고 밀착도 더 잘 되는 느낌이라 자주 사용할 것 같아요~~",
    "text109": "매트파데에 섞어쓰면 좋다고 해서 샀는데\n섞으면 좀 탁해지는 경향이 있어요\n피부화장 투명하고 얇게 하시는 분들한텐 안맞는듯\n그리고 용량대비 가격이…",
    "text110": "평소에 잘쓰던 비비라 추가구매했어요 용량 적어도 꽤 오래쓰고 단독으로 사용하면 부담없이 잘발리고 지속력은 쪼끔 아쉽지만 붉은기 잘 가려줍니다 파데랑 섞어바르면 확실히 촉촉해서 피부에 잘붙어요!",
    "text111": "상품의 가격과 품질 모두 마음에 들어요 :) 추천할만한 제품입니다!",
    "text112": "다른 파데랑 섞어서 사용하는데 확실히 더 촉촉해지고 발림성이 좋아져요! 색은 딱 비비다운 잿빛 가득한 느낌이라 밝은 색상 파데나 코렉터랑 섞어줘야 예뻐용",
    "text113": "단독으로도 파데랑 섞어서도 잘 쓰고있어요! 발림도 좋고 붉은기 잘가려줍니다~~",
    "text114": "상품의 기격과 품질 모두 만족합니다 :) \n추천하는 제품이에요!",
    "text115": "사실 단독으로 사용해 본 적이 없어요 그치만 더블웨어오ㅓ 궁합 최고",
    "text116": "매트한 파데에 섞어쓰려고 샀어요!!\n생각보다 용량이 정말 작네요 ㅋㅋ 샘플크기만해요\n섞어쓸거라 소용량이 더 좋긴하지만 가격 좀 낮췄으면 좋겠어요ㅠㅠ",
    "text117": "강남 메이크업 샵에서 더블웨어랑 이거 섞어쓰더라고요 바로 따라 샀어요 잘쓰는중",
    "text118": "저는 에스티로더 더블웨어랑 섞어 쓰려고 샀어요\n다쓰고 하나 더 샀네요 좋어요",
    "text119": "메이크업할때 이거 진짜 없으면 이제 안 될 것 같아요 유투브보구 구매했는데 왜 이제야 알았는지 싶네요 ㄷㄷ",
    "text120": "에스티로더 더블웨어랑 같이 쓰려고 샀어요 금방 새로 또 살거 같네요",
    "text121": "아직 사용전인데 좋았으면 좋겠어용 ㅎㅎ 하두 좋다는 얘기 많이 들어서 기대되요~",
    "text122": "23호보다 조금 어두워요\n근데 원래 이 상품은 그 입구에 막힌 비닐 같은게 없나요?\n누가 쓰던거 보낸 줄",
    "text123": "비비는 처음 써보는데 집에 있는 밝은 파데랑 섞발해서 쓰고있음 나름 ㄱㅊ음",
    "text124": "밝은 파데랑 섞어 바르려고 샀는데 일단 엄청 촉촉해요 발림성도 좋고 유명템인 이유가 있는듯",
    "text125": "색이 좀 어두워 보였는데 파데랑 섞으면 전혀 문제 없고 촉촉한 발림성에 지속력도 길고 무너짐도 예쁘개 무너져서 너무 맘에 들어요",
    "text126": "저는 아이보리랑 섞어서 사용하는데 인생 베이스입니다 회사분들도 바로 구매했어요",
    "text127": "이게 엄청 좋다고 해서 구매해봤는데 발림성 촉촉하고 컬러가 좀 어둡긴 하지만 저는 파데랑 섞발 용도로 구매해서 맘에 들었어요",
    "text128": "촉촉하게 발리는데 매트해지고 아이보리 누드 다 사용해봤는데 누드는 다크닝이 좀 와서 섞어서 사용해요",
    "text129": "제 피부는 정석 23호입니다. 평소에 화장도 화사하게 하는 것보다는 피부톤과 딱 맞게 화장하는 것을 좋아해서 에르보리앙 비비 컬러를 선택할때 주저하지 않고 누드를 선택했습니다. \n\n얼굴에 실발색할때 제 피부색과 똑같아서 저는 오히려 좋았습니다. 사용감은 다 아시다시피 매우 촉촉하고 부드러워서 그냥 손으로 대충 발라도 뜨지 않고 좋더라고요. \n잡티만 없었으면 이거 하나만 바르고 다녔을겁니다. \n\n이 아이의 역할은 비비라 커버력은 기대하면 안되지만 컬러가 차분해서 붉은기 커버는 매우 탁월합니다. 특히 매트파운데이션과 섞어서 사용하니 제형이 쫀쫀해지면서 화장이 정말 잘 되더라고요. 지속력도 더 좋아지는 느낌이 들었습니다. 시간이 지나면 매트파운데이션을 단독으로 사용하였을때 몽글몽글하게 올라오거나 각질이 뜨는 현상이 다반사였는데 이 아이를 같이 사용한 후부터는 그런 경우가 아예 없습니다. \n\n비비는 처음 사용하는거라 작은 용량을 구매했지만 다 쓰면 큰 용량을 구매할 계획입니다.",
    "text130": "촉촉하고 발림성 좋아요 커버력 없는데 섞어 쓰니 좋아요..ㅡ",
    "text131": "아이보리랑 샀는데 애매~합니다\n두 색상 모두 리뷰하자면...\n19호 올리브톤 건성피부인데 아이보리는 쪼금 밝고 누드는 많이 어둡고.\n누드는 발림성 부드럽고 아이보리는 누드에 비해 비교적 뻑뻑하고.\n파데에 섞어쓰려면 누드:아이보리=1:2로 써야하는데 그러기엔 발림성이 아쉽고...\n발림성 높이려고 1:1로 쓰자니 찾기야려운 한톤~반톤 밝은 파데가 필요해지고...\n(19호 분들 아실거예요.. 13호는 파데 색상이 잘 없다면 19호는 가장 파데 색상 맞추기 어려운... 베이스 제품들이 19호와 21호의 간극이 큰 경우가 많죠...)\n그리고 비비는 보통 매트한 파데에 좀 더 융합이 잘 되게끔 나오는데 누드랑 달리 아이보리는 그런느낌이 아니라서 매트에 섞어쓰기 꺼려지고\n촉촉파데에 섞어쓰자니 굳이 섞어쓸 필요성이 없고...",
    "text132": "자연스럽고 발림성ㅣ조으넹ㆍㄴㄷ 짱좋은것같앙너조아여",
    "text133": "에스티로더 더블웨어 파운데이션에 섞어서 쓸 용도로 구매했습니다~ 2통째예요. 커버력 좋고 건조한 파운데이션이랑 궁합이 좋아요 파운데이션, 에르보리앙 비비 2:1 비율로 섞어서 쿠션퍼프로 바르는데 지속력도 길어지고 피부 표현도 예뻐요",
    "text134": "너무 잘쓰고 있는 제품 입니다~\n단종시키지 말아주세요잇!!",
    "text135": "누드가 아이보리에 비해 더 질이 좋다고 들어서 구매했어요.",
    "text136": "파데랑 섞어바르려고 샀고, 색상+수분감은 나름대로 만족. 그러나 무너질 때 안 예쁘게 무너지는 경향이 있음. 1:1 비율보다는 파데를 좀더 많이 섞는 게 좋았음.",
    "text137": "언제나 잘 쓰고 있는 제품입니다.\n단종시키지 말아주세요!!!!!",
    "text138": "밝은 파운데이션을 쓸따 좀 어둡게 섞어쓰고 싶어서 산 제품이고 만족합니다",
    "text139": "항상 잘 쓰고 있는 제품입니다.\n단종 시키지말아주세요 ㅜㅜ",
    "text140": "많이 밝지 않아서 밝은 호수 파데랑 섞어바르는데 밀착 괜찮은거같아요",
    "text141": "용량이 적어서 금방 쓸 것 같긴 한데 발림성이 좋아서 잘 쓰고 있어요",
    "text142": "언제나 잘 쓰고 있는 제품입니다. 모든 피부타입에 잘 맞을거같아요",
    "text143": "예상보다 너무 좋아서 cc랑 본품도 사보려구요 밝은 파데가 많아서 누드로 샀는데 본품은 클레어로 살듯합니다",
    "text144": "저는 파데프리하면서 쿠션파데는 일절사용하지 않고\n썬크림 위에 에르보리앙 제품만 발라줘요\n\n텁텁한 마무리없이 시간이 지나도 끼임없이 잘 유지 되는게 좋아서 계속 사용하는 거 같아요",
    "text145": "처음 사보는 제품인데 아주 만족해요 ~ \n친구들한테도 추천하고 다닙니다.",
    "text146": "재재 구매템입니다 \n혜림쌤을 통해서 알게된 이후로 이 제품에 \n정착했어요",
    "text147": "에르보리앙 비비 정말 써보고 싶었는데 역시 좋네요. 파운데이션에서는 나올수 없는 부분을 비비가 채워주는거 같아요. 너무 밝은 컬러의 파운데이션에 믹싱하면 비비가 좀 톤다운된 컬러라 좋아요",
    "text148": "피운데이션이랑 섞어쓰면 발림성이 너무 좋고 속광처럼 표현돼서 좋아요.",
    "text149": "발림성 좋고 컬러도 너무 회끼가 도는 전형적 비비가 아니라서 좋아요! 거의 10년 만에 처음으로 비비를 구입해서 사용하고 있는데 확실히 얼굴 전체적인 톤이 균일해지고 지속력이 괜찮아서 좋네요. 일부러 작은 사이즈 구입해서 사용하고 있는데, 다 사용하고 만족스러우면 큰 사이즈로 재구매 할 생각 있습니다!",
    "text150": "샘플로 써 보고 너무 만족해서 본품 샀어요!! 발림성도 좋고 살짝 광도 나서 너무 만족스러운데 아쉬운 건 색상이에요 누드 색상은 톤에 너무 잘 스며들어서 자연스러워 보이는 건 좋은데 화장 안 한 느낌이에요 아이보리는 너무 밝다 하고 그 중간 톤 색상이 있었으면 좋겠어요",
    "text151": "일단 아이보리 컬러는 생각보다 밝아서 조금 놀랐습니다 개인적으로 샘플에 누드컬러가 들어가 있어서 구매를 했던 제품인데 누드는 정말 만족했습니다 일단 발림성이 너무 부드럽고 매트한 파운데이션과 궁합이 굉장히 좋습니다 아이보리는 누드 컬러에 비해서는 상대적으로 덜 촉촉하고 상대적으로 좀 매트한 느낌 다만 색상이 예뻐서 가끔씩 다른 파운데이션과 섞어서 사용합니다",
    "text152": "옐베23호인데 저한테는 명도는 얼추 맞았고 컬러톤은 쫌 많이 붉으면서 잿빛이 돌아요. 근데 비비는 원래 잿빛도는거니까 뭐.. 데일리로 파데프리할때 티존 나비존 모공 부분에만 선크림에 살짝 섞어서 얇게 바르니까 쫀쫀함이 더해져서 커버가 좋았고요\n평균21호인 사람한테는 밝은파데에 섞어쓰기 좋겠지만 저한텐 명도는 맞지만 많이 노래서 단독으로 못쓰는 파데(주로 해외브랜드)랑 섞어야 컬러가 적당할듯",
    "text153": "파운데이션이랑 섞발하려고 구입했는데, 처음부터 본품사기에는 이미 베이스 제품이 많고 부담스러워서 작은걸로 먼저 구입해봤어요 ㅎㅎ 소용량 사이즈 판매는 소비자를 배려하는 마케팅 포인트인것 같아서 너무 좋습니다!\n파운데이션이랑 섞발했을때 발림성도 완화되고 모공부각 현상도 완화시켜줘서 매우 잘 사용하고 있습니다! 마켓이나 할인할때 본품도 구입하려고 계획하고 있습니다 ㅎㅎ",
    "text154": "두꺼운 화장 안하고 비비만 발라주는게 더 편하고 좋은 것 같아요",
    "text155": "파데 섞어쓰는 용도로 쓰고 있는데 잘 산 것 같아요 매트파데랑 궁합이 잘 맞는듯",
    "text156": "레존드 재구매템입니다 맨날 이거써여 파데랑 섞발하면 완죤 귯",
    "text157": "저한테 안 맞는 쿠션이 하나 있었는데 이걸 섞어서 바르니까 너무 너무 좋아요",
    "text158": "파데랑 섞어쓰려고 구매했어요. 피부톤에 비해 파데가 머무 밝았는데 비비랑 같이 쓰니까 잘 맞아요",
    "text159": "쫌 어두워서 꺼려졌는데 오히려 밝은 파데랑 궁합이 조아서 만족해용",
    "text160": "쓰고 있는 파데랑 섞어서 쓸려고 샀는데 너무 너무 좋네요. 다음에 또 사야겠어요.",
    "text161": "가볍게 쓰기 좋은거같아요 너무 좋아요 또 살거같아요 만족합니다",
    "text162": "저번에 사고 너무 좋아서 또 샀어요 다 쓰고 또 사려구요 너무 만족합니다.",
    "text163": "오... 솔직히 어떤이유에서 그렇게 극찬을 받는지는 모르겠지만 나쁘지않습니다....",
    "text164": "부드러운 발림감과 들뜸없는 수분감에 적정 커버력과 지속성을 가진 부분 컨실러로도 전체적으로 파운데이션과 함께 사용하기에도 좋은 에르보리앙만의 누드 BB크림 제품으로 추천해요.",
    "text165": "에스티로더 더블웨어랑 섞어서 바르기에 좋아요! 단독으로는 수분감이 있어서 섞어 바르기에 좋아요",
    "text166": "비비크림은 처음 써보는데 약간 선크림향이나요 나쁘지는않습니당 좋아요",
    "text167": "두통째 쓰고 있어요 헤라 실키 파데랑 섞어쓰면 발림성 좋아져요",
    "text168": "아이크림 이후 아이 프라이머 이전 매트하지 않게 메이크업 전 아이 다크닝과 보습감을 모두 효과 있게 케어하고자 할 시 좋은 에르보리앙 누드 옵션의 BB크림 제품이에요.",
    "text169": "헤라 실키 파운데이션 사용할 때 항상 섞어서 발라줘요 젛아요!",
    "text170": "기대없이 사면 만족하고 기대하고 사면 별로인 그런 제품이에여 엄청 특출한 점은 모르겠어요",
    "text171": "용량대비 가격이 비싼게 단점이지만\n그 단점을 보완해줄만큼 만족하는 비비크림이에요",
    "text172": "수부지인데 간단하게 바르기 좋아요\n혜림쌤 라방보고 구매했는데 마음에 듭니다",
    "text173": "진짜 좋은데 가격이 너무 비쌈\n그거 말고는 만족\n가격 비싸도 좋으니까 사게 됨",
    "text174": "에스쁘아 파운데이션에 섞어쓰는데 발림성도 좋아지고 자연스러운 피부표현이 되어서 만족스러워요 작은 게 쓰기 편해서 앞으로도 이 사이즈로 구매하려고 해여",
    "text175": "예전에 파데에 섞어 썼을 때 좋았던 기억이 있어서 구매해봤는데 역시 좋네요. 일단 15ml로 구매해 쓰는데 휴대도 간편하고 좋네요. 색상도 저는 자연스러워서 마음에 들어요.",
    "text176": "무난하고 뭔가 좋음 무난하기만 한 거 같은데 딴 비비 바르면 뭔가 씅에? 안참",
    "text177": "꽤나 만족한 제품인 건 맞지만 아무래도 가격대가 꽤 있다보니,, 재구매는 고민을 좀 해봐야할듯",
    "text178": "다른 비비보다 촉촉하고 시간 지나도 피부 좋아보여요!!!",
    "text179": "반품제품 씰없는거 하필 올영에서 판매? ㅋㅋ\n말같지도 않은소리하고 있네 다른데는 씰있다면서\n답변도 어이털림\n유튜브에거 이제품 광고인게 너무 티남",
    "text180": "파데만 바르면 뜬다. 하시는 분들은 비비 섞발해보세용 피부에 잘 붙어있고 갈라짐도 훨 덜해요",
    "text181": "어바웃톤 파데 밝은 컬러랑 섞어서 쓰면 좀 더 촉촉하고 색감도 맞아서 좋아요",
    "text182": "예전에 지인짜 잘 써서 오랜망에 샀는데 멍가 마니 달라진 느낌인데 왜그럴가요ㅠ",
    "text183": "이걸 대용량으로 사야 했음 단독으론 색이 많이 어둡긴한데 요즘 베이스 다 과하게 밝아서 화났는데 얘 섞어주면 톤 맞춰주기 좋음 애초에 섞발용으로 샀으니까 색깔 부분에 대한 점은 불만 없음 섞으면 베이스 발림성도 더 좋아져서 만족스러움",
    "text184": "쿠션이나 파데 써도 뭔가 별로다..하면 비비를 섞발해보세요.",
    "text185": "밝은 파데 색을 좀 다운시키고 싶어서 일부러 누드 컬러로 구입함 확실히 매트 파데랑 섞으면 촉촉해져서 만족",
    "text186": "이거 쓰고 부터는 쿠션에 손이 안가기 시작함. 생각보다 훨 좋아요",
    "text187": "매트 파데랑 섞어서 쓰면 좋아용 세일할 때마다 재구매합니다!!",
    "text188": "보습감 많은 느낌이라 건성 추천하고 매트 파데랑 섞어 쓰면 짱 좋아요! 색이 많이 어두워서 아쉬워요ㅠ",
    "text189": "혜림쌤 공구가가 훨 싸지만.. 올리브영 행사가격 나쁘지않아 구매. 제품력은 좋습니다",
    "text190": "유명한 비비라서 구입했어요~~\n가격대비 용량이 너무 비싸지만 발림성은 좋네요",
    "text191": "용량에 비해 비싸지만 \n유명한 템이라서 구입해봤어요.\n제가 쓰는건 아니라서 잘 모르겠네요.",
    "text192": "유투버 혜림쌤 추천템으로 유명하길래 한번 사봤음. 섞발하면 진짜 피부 예쁘게 오래 지속됨.",
    "text193": "소용량이라 좋음 문제는 색상이 너무 어두움\n커버력도 좋고 발림성 눈시림도 굿\n아이보리랑 섞발예정",
    "text194": "크게 특별히 좋은지는,,, 한국콜마제조\n로라메르 컨실러랑 섞어 바르려고 삼\n20-21호 피부색 자연스러운 바르면 살짝 어두움\n투명해보기는건 역시 선밤만 발랐을때\n잡티 가려주고 기름지며 촉촉해보입\n\n눈시림 아주 삶작ㅍ",
    "text195": "이걸 왜 이제야 썼는지 모르겠어요 아침에 손으로만 쓱쓱 발라도 밀착 잘돼있고 피부표현 너어무 예뻐요!!! 답답한 느낌도 없이 피부가 너무 편해요",
    "text196": "파운데이션이랑 섞어쓰려고 구매했습니당(*재구매예요!) 파운데이션 지속력도 높아져서 유용한 것 같아요!",
    "text197": "봄웜톤 21호입니다! 파운데이션으로 베이스할 때 섞어쓰고 있어요! 피부표현 훨씬 예쁘게 잘 됩니당",
    "text198": "매트파데에 섞으면 발림성, 밀착력이 더 좋아집니다. 파데색 톤다운 할 때도 좋음",
    "text199": "색상 커버력 지속력 다 마음에 들어요 다만 피부에 무리가 있는 것 같아서 가끔 사용해요",
    "text200": "파운데이션에 섞어쓰려고 구매했는데 커버력도 좋구 지속력이 길어서 잘 안 무너지는 화장이 됩니다!!!"
  },
  {
    "brand_name": "에르보리앙",
    "product_name": "[혜림쌤PICK/단독기획세트] 에르보리앙 BB크림 15ml/40ml (아이보리/클레어/누드)",
    "price": "40000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020541735ko.jpg?l=ko",
    "review_name": "에르보리앙 비비 누드 40ml",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205417",
    "text1": "보정없이 기본카메라로찍은 사진입니다..ㅎㅎ \n\n아침 8시화장외출   집도착 저녁 9시에찍은 사진입니다 \n\n수정화장X  오후 4시쯤 파우더로 유분 눌러줌 \n\n땀 안흘림 \n\n비비 단독으로 바름 파데믹스X \n\n에르보리앙은 땀에 약하네요. \n\n유분 눌러주느라 좀 떡짐감이있지만 이정도면 완전 굿 \n\n저는 볼 이마는 괜찮지만 턱 입가 팔자 코옆 무너짐이 심해요",
    "text2": "기초만 탄탄히 해주면 시간이 지나도 들뜸없는 만능 비비입니다",
    "text3": "24~5호 기준 누드 색상이 조금 밝고 비비 특유의 회기때문에 더 허얘 보이는느낌이 있긴 한데  발림성이 아주 좋고 적당한 윤광이 도는 피부표현을 해줍니다.. 진짜 손으로 막발라도 예쁘게 발려서 너무너무 편함!! 매트한 파운데이션에 섞어쓰면  조금 더 촉촉해지고 바르기 쉬워져요. 여러모로 활용도가 좋은 제품임 추천합니다",
    "text4": "파운데이션 섞발용도 좋고 발림성이 좋아서 단독으로도 잘 썼습니다",
    "text5": "정말 부드럽게 발라고 커버력도 얼마정도는 있는 비비에요. 25호 정도 되고 밝은 파데랑 섞으면 더촉촉하고 쫀쫀해져서 좋았어요",
    "text6": "색상옙브니다! 자연스럽게 커버되서 좋아요! 가볍고 잘쓰고있습니다",
    "text7": "ㅈㄴ만족\n23호 이상 피부면 누드 단독으로도 색깔 잘맞으실듯합니다\n저는 주로 파데랑 섞어쓰는데 피부가 편흐고 좋아요...\n걍 손으로 막 밀어 발라도 자ㅏㄹ발림ㅎㅎㅎㅎ",
    "text8": "이거보다 밝은 컬러를 샀는데\n발림성이 예전 같지 않아서\n누드컬러로 재구매 했어요.\n\n확실히 누드컬러가 가장 촉촉하고\n파데랑 섞었을 때 궁합이 좋아요\n\n밝은 컬러는 뭔가.. 텁텁하고\n특유의 부드럽고 촉촉한 느낌이 덜해요\n(어쩔수없다고 생각해요)",
    "text9": "파데와 섞어 발라요. 색상을 고를 수 있어서 좀 밝은 파데와 섞었더니 톤도 맞고 피부에 윤기도 돌면서 생기있어 보이네요.",
    "text10": "써본 비비크림중에 제일 다크닝이 낮아서 좋은것같아요 ㅎㅎ",
    "text11": "엄청 촉촉하고 발림성 좋아요 잘 펴발라져요 색이 어두워서 밝은 파데랑 맞춰서 쓰려고요",
    "text12": "YouTube 뷰티 유투버 전문 메이크업 하시는 분이 여드름 흉터 가리는데 좋다고 해서 따라서 구매해봤습니다. 이거 하고 어떤 제품 컨실러도 추천 하신 게 있는데 그거는 국내에서 안 팔아서 직구로 구매 했고 아직 배송이 안 되었어요. 비비가 전 좀 피부가 까만 편인데 비비가 좀 어두운 편이에요. 피부가 밝으신 분은 좀 많이 어둡게 느끼실 것 같애요. 그리고 비비 치고는 괜찮은 편인데 여드름 흉터가깊거나 심하면 저처럼 이정도 커버력 밖에 기대 하실 순 없을 것 같애요. 그리고 처음에 파운데이션이랑 섞어서 발랐을때는 좀 커버가 잘 된 것 같다가 몇 시간 지나니까 확실히 비비라서 그런지커버력이 좀 떨어지더라구요. 그래도 일반적인 비비 보다는 괜찮은거 같애요.",
    "text13": "25호 정도 되는 비비라서 평소에 밝았던 매트 파운데이션과도 섞어서 바르고 있어요. 촉촉하고 발림성이 좋아요. 같은 비비 아이보리와 섞어 바르면 커버력 적당하게 올라오면서 베이스를 가볍게 해주기 좋아요. 개봉 후 6개월안에 사용해야한다는점이 너무 아쉽지만 그래도 피부에 부담 없이 화장하기 좋아서 좋아요. 색상은 탁하긴한데 원래 피부에 홍조가 있는편이라 괜찮았어요.",
    "text14": "그냥 발라도 막 어둡지 않아거 그녕 단독발색하고 다녀욬ㅋㅋ 예쁩니다",
    "text15": "비비크림치고 다크닝 진짜 별로없어요 가격이 사악하지만 그래도 만족합니다",
    "text16": "유튜브 보고 구매했어요. 색상이 조금 어둡네요. 파데 섞어서 쓰면 밀착이 잘되요",
    "text17": "써본제품 이라 재구매했어요  발림도 좋구  안한듯 자연스러워요",
    "text18": "단독으로 사용하는 것보다 파데랑 같이 쓰는게확실히 커버력 좋고 발림성도 촉촉하니 좋아요",
    "text19": "에르보리앙 비비 파데나 쿠션이랑 섞어바르기 좋아요.\n그런데 컬러별로 발림성 편차가 큽니다.\n\n누드랑 가장밝은 색상이랑 다른 제품인 줄 알았어요\n누드컬러는 발림성은 참 좋은데 어둡고 붉은기가 돌아서 아쉬워요",
    "text20": "왜 비비 원탑인지 알거같음... 끼임없고 손으로도 잘발리고 다 좋은데 21호 이하 피부는 비추!! 어두울거 같아요",
    "text21": "손으로 발라도 뜨지 않고 모공 커버 진짜 잘 됨... 22호 기준 누드만 발라도 톤보정 자연스럽게 됐음!!",
    "text22": "엄청 촉촉한데 막 드라마틱하게 좋다는 느낌은 없어요 엄청 촉촉해서 그런가 머리카락 달라붙고..ㅎ지속력은 별로예용",
    "text23": "건조한 파데 섞어쓰려고 구매한건데 (망한 파데 소생품이라길래) 밀착력이 매우 떨어지네용..",
    "text24": "색상이 좀 어둡지만 촉촉하고 파데에 섞어쓰기 좋은 제형이에요",
    "text25": "촉촉하고 좋아요 파운데이션에 섞어쓰기 좋아요 마음에 들어요",
    "text26": "좋아요 잘 구매했습니다 굿굿\n다음에 또 추가구매할 의향이 있어요",
    "text27": "파운데이션이랑 섞어버르면 파운데이션 단독사용할때보다 들뜨지않고 발림성도 부드러워져서 너무너무 만족합니다!  누드는 색상이 어두운 편이라 평소 사용하는 파운데이션보다 한 톤 밝은 색상과 섞는걸 추천드려요",
    "text28": "파룬데이션이랑 섞어바르면 지속력도 좋아지고 밀착돼서 발리는 느낌이라 추천합니다",
    "text29": "“이 비비크림은 자연스러운 커버력과 편안한 착용감이 특징이에요. 가벼운 텍스처로 피부에 부드럽게 밀착되며, 하루 종일 번짐 없이 깔끔하게 유지됩니다. 적당한 보습력으로 건조함 없이 촉촉하게 유지되며, 유분이 적어 기름지지 않고 매트한 마무리를 선사합니다. SPF 기능이 있어 자외선 차단도 돼서 실용적이에요. 피부 톤에 맞는 색상이 자연스럽게 발색되어 데일리로 사용하기 좋고, 번들거림 없이 화사한 피부를 유지할 수 있습니다.”",
    "text30": "파운데이션이랑 섞어서 쓰기 좋아요! 컬러가 자연스럽고 발림성이 좋아요.",
    "text31": "컬러 괜찮고 발림성 부드럽고 파운데이션이랑 섞어 쓰기 괜찮더라고요!!",
    "text32": "색깔을 잘 골라야하는거같아요. 비비를 너무 많이 섞으면 회색 빛이 도는거같아요.",
    "text33": "손으로 발라도 너무 좋고 특히 더블웨어랑 같이 쓰면 촉촉해 지는거같아서 좋아요.",
    "text34": "파운데이션이랑 섞어서 사용하면 유지력도 좋고 커버력도 좋아서 이렇게 사용한지 2년 넘었어요!",
    "text35": "메이크업샵에서 추천받아 사용하고 있는데 괜찮은거 같아요",
    "text36": "1년동안 파운데이션이랑 섞어서 잘 사용하고 또 구매했어요! 비비크림은 여기 브랜다가 가장 유명한 것 같아요 ㅎㅎ",
    "text37": "에르보리앙은 꾸준히 잘 써주고 있어요\n피부 밝은 분들은 누드 어두울거고 아이보리 컬러 새로나와서 추천해요",
    "text38": "어바웃톤파데가 너무 밝아서 섞어서 쓰려고 샀어요\n생크림처럼 부드러워서 좋네요",
    "text39": "미니버전 사용하고 거의 다써서 큰거 구매했어요\n섞발하기 좋지만 좀 비써서 할인할때 구매합니당",
    "text40": "제\n인생 비비 ㅈ레전드 왜 안 사시나요 무조건 사세요 하 아이보리랑 섞어버르면 광명",
    "text41": "하두 좋다고 해서 샀는데, 아직은 잘 모르겠어요. 매트파운데이션에 섞어 쓰니 발림성은 좋아져요.",
    "text42": "좋아요 다 까맣다고하는데 저도 이십일호인데 단독사용 ㄱㄴ이에요..",
    "text43": "건성은 잘 안맞는것 같아요 매트해요 묽지않아서 얼굴이땡겨요",
    "text44": "일단 호기심에 사용해봐요 비비는 종류별로쓰는데 피부표현이",
    "text45": "손이아 퍼프 도구 타지않고 다 자연스럽게 발립니다 촉촉하고 다크닝 없어요",
    "text46": "자연스러운 커버력과 촉촉한 사용감이 장점이에요. 무겁지 않고 가볍게 발려서 데일리용으로 좋고, 시간이 지나도 들뜸 없이 피부에 잘 밀착돼요. 부담 없이 사용하기 좋은 제품입니다!"
  },
  {
    "brand_name": "에르보리앙",
    "product_name": "[혜림쌤PICK/단독기획세트] 에르보리앙 BB크림 15ml/40ml (아이보리/클레어/누드)",
    "price": "40000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020541735ko.jpg?l=ko",
    "review_name": "에르보리앙 비비 클레어 15m",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205417",
    "text1": "아침 8시에 바르고 오후 2시에 찍은 제 피부입니다 ㅋㅋㅋ \n( 밖에서 40분정도 걸엇습니다) \n\n턱 팔자 입주변 몽글몽글하게 뭉침\n땀이 나오면서 베이스가 \n몽글몽글 뭉치는걸 발견햇어요.  \n\n헤라 블랙파운데이션 섞어발랏습니다.  2:1 비율 \n\n저는 수부지 유분폭발 개기름개많음 여드름 모공 \n재수없는 피부입니다 참고만 하세요",
    "text2": "알고 샀지만 단독으로 쓰기엔 확실히 어둡네요\n어바ㅇ톤 파데가 좀 밝고 매트해서 섞으려고 구매했는데 궁합은 나쁘진 않았어요. 근데 2:1 정도로 섞었는데 생각보다 너무 안 촉촉해지고 색이 좀 칙칙해지는 느낌이라 애매했어요. 제품력이 막 나쁜 것 같진 않은데 또 막 좋은 건 모르겠어요\n섞어서 바르려고 작은 용량이 있어서 좋았는데 진짜 용기만 봐도 엄청 작네요, 용량 대비 너무너무 비싸요..",
    "text3": "선크림이랑 섞어바르고 있는데 성분이 순한 것 같진 않은게 최근 환절기 시작 전 부터 턱 여드름들이 군데군데 나서 가리려고 바르기 시작했는데 꼬옥 지우면 1개씩 더 나 있더라구요 없었던 새로운 곳에.. 제 피부가 문제인 상황에서 발라서 그런 것 같긴 하지만.. 그래도 지속력이나 커버력은 나쁘지 않았어요! 트러블 가리는 용도로 우선 무난하게 쓰고 있습니다.",
    "text4": "지금은 그럭저럭 잘쓰고잇습니다 와 엄청 좋아 이건아니지만 \n제피부에는 파데는 절대 무리라서 나름 쏘쏘하게 잘쓰는중이에요 기초만 잘 해주면 뜨는것도 별로없어서 괜차나요",
    "text5": "생각했던 것보다 용량이 더 작긴했어요\n그래도 여행용으로 가볍게 사용하긴 좋을 것 같아요\n\n정말 좋은게 엄청 잿빛이 되는 것도 아니고 너무 화장했다 티나는 것도 아니고 뽀샤시하게 만들어주는 그런 비비에요\n확실히 파데보다는 가벼운 느낌이 들고 무겁다는 느낌이 전혀 없었어요 가볍게 화장하고 싶을 때 자주사용할 것 같아요",
    "text6": "양이 적어서 아껴서 쓰고 있어요 \n여행용으로 딱인 것 같네요ㅎㅎ",
    "text7": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 수부지\n\n⭐️ Review \n- 21호 기준 살짝 차분한 컬러에요. 그래서 저는 단독 사용은 안하고 좀 밝게 나온 파운데이션 사용할때 섞어 써요.\n- 최근엔 웨*크*이* 쿠션 21호가 너무 밝게 나와서 동동 뜰길래, 작른 스패출러로 쿠션 제형을 밀어 뜬뒤 팔레트 위에서 이 비비와 1대1 비율 정도로 섞어서 사용하니 너무 좋았어요!! 색도 적당히 차분해지고 쿠션 특유의 매트함이 줄면서 피부가 편안해지더라구요. 특히 붉은기 커버가 잘 안되는 쿠션이었는데 커버력도 올라가고 좋았습니다.\n- 비비 자체가 유분감이 있어 촉촉한 느낌이라서 글로우한 파데나 쿠션과 섞어바르면 제형끼리 뭉치며 지저분하게 녹으면서 무너지기 때문에 비추해요. 매트한 베이스와 섞어쓰는게 가장 좋았어요!!",
    "text8": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 수부지\n\n⭐️ Review \n색상은 많이 어두워요. 23호 정도 되는거 같아요. 그래서 섞발하더라도 밝은 파운데이션에 섞어야 색이 얼추 맞더라구요. 저한테 원래 잘 맞는 파운데이션에는 섞어쓸수가 없어 아쉬웠어요ㅠㅠ \n제형은 좀 유분감 있는 촉촉함? 겨울에 건조한 파데에 섞어 써봤는데 덜 건조하긴 하지만,, 밀착력이 떨어져서 지속력이 안좋아지더라구요. 결국 손이 잘 안가는 템이 되어버렸네용ㅎㅎ",
    "text9": "오프라인에 잘 없는 에드보리앙인데 매장에 있어서\n테스트 해보고 냅따 구매함\n원래 쓰던 한스킨 만큼 촉촉하고 커버력도 \n쌩얼 정도 케어가능한 커버력임\n누드는 약간 어둡고 아이보리는 너무 밝고\n딱 붉은톤비비라서 생기있는 화사함을 원하는 분들에게 추천\n아! 그리고 단점은…15미리이지만 실링처리가 안되있어서 \n아쉬움",
    "text10": "파운데이션을 선호하진 않아서 커버 개념으로 선크림이랑 섞어서 사용하는데 발림성이 좋더라구요! 전에는 선크림에 컨실러 사용했었는데, 지금은 컨실러 잘 안써요! \n바르고 나서 수정화장도 거의 안하고 좋아요~!\nBB크림 만족해서 계속 사용할 것 같아요!",
    "text11": "매트한거 겨울철엔 쓰고 싶은데 아쉬울때\n요 비비크림 섞어서 주면 부드럽게 발려서 추천해요\n다크닝도 적어서 하루종일 메이크업 버텨줌",
    "text12": "섞발용으로 사서 거의 안 쓰는 중... 밝은 21호들이면 색 결정 신중히 하시길 너무 어두움",
    "text13": "우선 예민 피부인데 트러블 안나서 너무 잘 사용중이에요\n파데 바르기 전 베이스로 사용중인데 밀착력이 높아지는거 같아요",
    "text14": "이번엔 클레어 컬러 15ml로 사용해봤어요. 노란기 없는 21호 이하 밝은 피부톤에 찰떡이에요! 붉은 기 없이 화사하게 피부를 밝혀주면서도 회끼 없이 은은하게 톤업돼서 너무 마음에 들었어요. 제형은 쫀쫀하면서도 촉촉한 크림 타입이라 속건성 피부도 편안하게 사용 가능하고, 밀착력도 좋아서 마스크 묻어남도 최소화되는 편이에요. 커버력은 중상 정도, 잡티 하나하나 다 가리는 느낌보다는 전체적인 피부결 정돈과 균일한 톤 보정에 초점이 있어요.",
    "text15": "사용감이 좋고  커버력이 좋아서 추천드립니다 \n행사해서 저렴하게 구입했어요 \n피부 자극없이 얼굴이 화사히 보입니다\n구매 추천드립니다",
    "text16": "양이 작지만 피부 자극없이 촉촉해서 좋아요 \n휴대용으로도 아주 좋은 사이즈라 여행용으로 좋아요\n구매 추천드립니다",
    "text17": "리뷰가 좋길래 세일할때 사봤는데 좋아요!! 피부좋아버이구 촉촉하니 만족해영",
    "text18": "누드랑 수퍼비비 다 써봤는데\n클레어 컬러 좋네용\n반톤 밝은 헤라 파데랑 섞어쓰니까 피부표현 완벽 ★\n\n파데3:비비1 로 젤 많이 쓰고\n피부상태 안좋을땐 2:1이나 1:1도 씀",
    "text19": "요즘같이 건조한 날씨에 더운 날씨에 사용하던 파데를 그대러 사용하면 뜨더라고요! 에르보리앙 비비를 섞어서 발라주면 안 뜨고 좋어요",
    "text20": "제가 생각했던것보단 잘 사용안하게 되는것 같아요 단독으론 홍조때문에 사용안하고 파데보단 쿠션파여서 그런지 아쉽네요",
    "text21": "에르보리앙은 제품력은 괜찮은데 생각보다 색상이 너무 어두워요 밀착력이나 메이크업 유지이런건 괜찮은데 컬러를 좀 아이보리빛으로 하나 빼주면 잘 쓸것 같다는 생각이 드네요",
    "text22": "커버력이 너무 마음에 들어요 타제품 비비랑 섞어서 쓰고 있어요",
    "text23": "수부지 피부인데\n너무 너무 찰떡이여서 정착했어요 \n근데 22호 피부엔 클레어가 약간 어둡 ㅠ",
    "text24": "누드 쓰다가 넘 어두워서 클레어로 다시 사봐ㅛ어요\n비비 자체가 다크닝이 좀 있어서 아이보리 써도 될거 같아요",
    "text25": "기존 쓰던거 시킨다는게 누디칼라였는데\n클레어로 시켰어요\n커버력이 살짝낮고 피부는 환해지고 촉촉해요",
    "text26": "생각보다 리뷰가 안좋아서 당황...\n수부지인 제피부엔 안뜨고 찰싹 붙어있어서 좋아요\n색은 조금 어두운 감이 있어요.. 비비라 그런가 흉은 정말 잘가려져서 좋아요",
    "text27": "발림성 최고예요 왜 유명한지 너무 잘 알겠어요 지금까지 써본 베이스 중에 발림성으론 따라올 제품이 없는 것 같아요!",
    "text28": "화장을 많이해서 피부에 자극이 많은거같아 비비크림을 찾던중에 에르보리앙을 찾았습니다!\n단독사용보단 파데랑 섞기위해 구매했어용\n다른 베이스제품들이랑 비교해도 회끼가 많이 돌아요!! (발색 제품들에 어바웃톤 21,22호, 삐아 컨실러 22,23호, 에뛰드 쿠션 23, 헤라 블쿠 21c1, 23c1 등등..있어요!)\n전 피부에 붉은끼가 많이 있어서 비비크림 다른 색상보단 이 색깔이 제일 잘맞을거같았는데 섞으면 노랗지 않게 자연스럽게 톤다운되서 너무 좋아요\n그리고 피부표현도 너무 예뻐요 요즘 환절기여서 많이 건조해서 화장뜨면서 얼태기 왔었는데 비비크림이 촉촉하니 피부표현이 왠만한 파데나 쿠션보다 맘에 듭니다\n색깔만 좀더 다양하게 나오면 너무 좋을 것 같아요..!! 비비크림 단독으로도 사용하고 싶은데 색깔이 진짜 에바네요 그래도 섞발로 만족하고 다 사용하면 대용량 사이즈 재구매 의사 1000%입니다\n(사이즈 비교용.. 15mL 진짜 작긴해요 왠만한 립제품이랑 비슷할듯)",
    "text29": "에르보리앙 비비가 유명해서 구매해봤는데 아주 만족스러워요!\n다크닝 현상도 없고 유지력도 좋습니다\n커버도 잘되고 밀착력도 아주 좋아요!!\n겨울이라 전 톤업베이스랑 가끔 섞어서도 바르고 그냥도 바르고 해요~\n다쓰면 큰용량으로 구매할 것 같애요!",
    "text30": "약간 핑크빛 느낌이 나는 비비크림\n극 지성인 피부에 따악 좋음\n(but 파워 건성이면 다른 파데랑 섞어 써야함. 이 제품 자체가 약간 매트함)\n커버력이 없는 건 아닌데 좀 심한 여드름은 컨실러 써야 가려짐 \n발림성 좋고, 답답하지 않아요.\n\n비비중에 전 제일 괜찮았어요.",
    "text31": "ㅇㅅㅌㄹㄷ 파운데이션 사용중입니다. 각종 유튜브 채널에서 매트한 파운데이션과 궁합이 좋다길래 구입해봤는데 확실히 발림성을 강화해주더라고요. 가볍게 메이크업하고 싶을 때는 이 제품 단독으로 사용해주기도 합니다. 커버력이 엄청 뛰어나다기엔 비비크림의 한계가 있다고 생각합니다. 그래도 색상 과 은은한 광채가 예뻐서 마음에 들어요. 이 파운데이션 쓰는 동안은 계속 같이 구입해서 쓸 것 같습니다.",
    "text32": "더블웨어에 섞발하면 좋다길래 따라사봤는데 진짜좋아요\n피부가 약간 건조한편인데 커버력이 필요해서 더블웨어썼거든요 기초매번 신경쓰고 화잘먹템 써주면서 베이스메이크업에 공들였는데 이거랑 섞어쓰면서는 피부표현도 훨 쉬워지고 화장이 좀 더 즐거워졌어요. 집 앞에 간단하게 나갈때는 이것만 단독으로 바를만큼 손이 잘 가요!",
    "text33": "잘 밀착되고 트러블 안나요 양이 적어 아쉬울뿐....ㅠㅠ",
    "text34": "넘 밝아서 호수 안맞는 파데에 섞어쓰려고 샀는데 회끼가 넘넘넘많이 돌고 다크닝… 섞어썼을 때 밀착력 좋아지는건 모르겠고 파데가 묽어짐",
    "text35": "1. 발림성 Good\n피부과에서도 인정하는 극악건성 소유자인데,\n촉촉하니 손으로 펴바르기 좋음, 끈적임도 없음**\n\n파데와 선크림 중간 사이\n\n2. 끼임 및 각질부각 x\n코옆 끼임이 심한 편인데다, 요즘 피부컨디션이 안 좋아서 각질이 많은데도 막 일어남도 없고 너무 이쁘게 발려요\n\n3. 톤\n본인은 21호 쓰는 편인데, 좀 어둡게 느껴졌어요\n자연스럽게 톤다운하고 분위기 내고 싶을 때 씁니다\n\n4. 커버력\n솔직히 전 커버력 바라고 산 건 아닙니다만,\n얕은 잡티랑 붉은 부분 커버도 돼서 좀 놀랐어요.\n다만, 파데나 컨실러처럼 완벽커버는 어렵습니다.\n\n : 너무 만족스러워서, 아이보리로 40ml추가 구매합니다!\n\n5. 결론: 강추\n여름철 파데 올리기 싫은 분, 클린걸~ 스타일~ 추구하는 분들에게 강추합니다.",
    "text36": "같은 제품 nude 사용해보고 좋아서, 클레어도 주문해봤어요.\n불필요하게 크게 포장되어 있지 않아서, 너무 좋아요.\n자리 차지않고, 환경에도 덜 해롭고.\n\n부드럽게 발리고 뭉치지 않는 점 제일 좋고.\nnude, 클레어 둘 다 큰 차이는 없습니다. \n\n30~40g짜리들은 오래쓰는데 15g이라 질리지 않고 쓸 수 있어서 너무 좋아요. 작은 용량 제품들 많이 나왔으면 좋겠어요.",
    "text37": "비비크림은 오랜만에 구입해 보네요. 리뷰가 좋아 에르보리앙으로 구매했는데 양도 넉넉하고 색감, 발림성 참 좋네요. 커버력은 보통이지만 사용하기엔 무리 없습니다.",
    "text38": "이거 에스쁘아 두부씨랑 섞어주면 메컵샵에서 나오는 겨울쿨톤 나와버림 ㅠㅠ 쌩얼에 그냥 컨실러처럼 듀들겨줘도 피부표현이 넘좋음 ㅠㅠ 양이 너무 작아욤 ㅠ",
    "text39": "지인에게 추천받아서  구입한 제품\n저한데 잘 맞으면 좋겠습니다",
    "text40": "비비크림 오랜만에 써보는데 좋네요 촉촉해요 \n단독으로 쓰기에는 좀 어두운데 밝게 나온 파데랑 섞어 쓰니 딱 맞습니다. 너무 건조했던 파데랑 섞어 쓰니 딱 좋더라구요 \n이건 진짜 다른 파데랑 섞어 쓰기 좋아요 !",
    "text41": "발색이 자연스러워요.\n바를때 느낌이 부드럽고 좋아요.\n뭉침없이 쉽게 스며들어요.",
    "text42": "비비크림\n썬크림과\n믹스\n얼굴.ㅔ\n자극없고\n\n잘사용해요\n\n용량작은게\n아쉬워용",
    "text43": "생각보다 색이 잘 마지 않아 아쉽습니다. 발림은 좋아요. 살짝 건조해요",
    "text44": "피부가 한창 뒤집어지고 환절기 때문에 건조할 때 잘 썼어요\n어*** 파데랑 섞발로도 쓰고 단독으로도 썼어요\n단독으로 쓸땐 확실히 명도가 낮아서 22~23호인 저한테 화사한 맛은 없고 회끼가 도니까 더더욱 그랬습니다 (브라이트톤이여서 더 그런거같아요)\n지금은 피부가 많아 나아졌고 봄이여서 화사한게 더 땡겨서 잠시 안쓰고 있는데 제품 자체는 너무 좋습니다 피부가 편해요\n가능성은 매우 낮지만 이런 제품을 쿠션으로 만들면 어떨까 생각이 드네요",
    "text45": "촉촉하고 커버력도 있음. 바르자마자 예쁜 광이 나고 무너질 때도 하나도 안더럽게 윤광나고 예쁘게 무너짐....모공에 동글동글 뭉치거나 뜨는 거 1도 없음\n근데 초강려크한 단점은 색이 너무 어둡다는 점...안색이 확 칙칙해지는 매직...\n밝은 색도 좀 내주세요....",
    "text46": "색상이 너무 어두워서 섞발 할 수 밖에 없는 거고, 그런 용도로 샀지만 무너짐이 오히려 더 예쁘지 않은...... 기대가 너무 컸다는 느낌이 강함",
    "text47": "세일해서 저렴하게 구매했어용 굳굳 좋아용 ㅎ ㅎ ㅎ 굳 ‘ (ㅎ",
    "text48": "파운데이션 바르기전에 베이스로 바르는데\n파데 밀착력이 올라간 느낌이였습니다\n간단히 화장할때 비비만 바르는데 커버력도 꽤 있어서 좋았습니다",
    "text49": "원래 잘 쓰는 제품ㅇ인데 행사로 저렴하게 구매했우용 좋아용",
    "text50": "파운데이션이랑 섞어 바르면 좋다해서 사봤어요 쓰면 밀착력이랑 지속력이 좋아지는 것 같아요",
    "text51": "전에 누드 쓰다가 클레어쓰니까 많이 안어둡고 좋아용\n파데의 질을 더 올려주는 치트키입니다",
    "text52": "파운데이션이랑 섞어 바르면 좋다해서 사봤어요 쓰면 밀착력이랑 지속력이 좋아지는 것 같아요",
    "text53": "색감은 참 좋은데 비비라서 역시\n커버력은 안되네요. 발림성도 좋습니다",
    "text54": "뷰티유부터 때문에 알게된 제품이라 써보고 있는데 지속력은 괜찮은 것 같아요.",
    "text55": "촉촉해서 매트한 파운데이션이랑 궁합이 정말 좋아요! 같이 쓰면 밀착력도 올라갑니다",
    "text56": "발림성이랑 색상은 좋은데 커버력이 아쉽… \n비비크림치고 가격도 아쉽..",
    "text57": "전엔 유통기한이 다 되어 버렸었는데 이번엔 제대로 제품력 살려서 써보려고요~",
    "text58": "색깔이 좀 칙칙해서 아쉽지만 컨실러 밝은거랑 같이쓰면 완전 좋아요",
    "text59": "디파이가 추천해서 사봤는데 출근용으로 구매했는데 효과가 좋으면 좋겠어요",
    "text60": "색상이 어두워거 피부 밝으신 분들은 조금만 섞거나 밝은 파데와 써줘야 됩니다",
    "text61": "색상이 어두운 것만 빼면 다 좋습니다 ㅠㅠ 밝은 색이랑 섞어 발라야 돼요",
    "text62": "초보양이랑 섞어서 쓰고 있는데 지성이라 잘 맞는 것 같아요 매끄럽게 발려요",
    "text63": "예전에 많이 사용했었던 우리들이 아는 우리네 사람들이 아는 그러한 쫀쫀한 제형의 제품 보다는 조금 묽은 느낌의 제품이었습니다. 묽은 느낌이었지만 그래서 그런지 베이스 제품과 섞어 사용을 하면 너무 좋았습니다.",
    "text64": "진짜 딱 두꺼운 발림성을 가진 베이스랑 같이 사용을 하면 단점을 적당히 커버해 주어서 좋았습니다.",
    "text65": "진짜 작음 ;; 크기보고 깜놀.. 이 작은 게 가격이 이 모양이라고?\n하며 놀람,.. 그리고 진짜 톤 어두움 \n단독으로 절대 못 바를 정도임 ;; ㅋㅋ \nㅠㅠ 그래서 파데랑 섞어 바르긴 하는데.. \n내돈 주고도 딱히.. 사고싶은 마음 없고 누가 사준대도 \n안 받을 .. 뭐 딱 그 정도임",
    "text66": "잘발리는 제형이고 촉촉하지만 끈적임도 덜 해요 용량이 너무 작네요 ㅠㅠ",
    "text67": "아 이거 선물용으로 구매해서 상세한 건 잘 모르겠어요. 할머니나 어머니께 선물로 드리면 좋아하세요.",
    "text68": "할머니 선물로 드렸어요, 안 써봐서 잘 모르겠지만 파데프리템으로 사용하기 좋을 것 같아요!!",
    "text69": "처음 사용해보는 거라 15미리 적응 용량으로 구매해봤는데 커버력도 좋고 괜찮아요",
    "text70": "단독으로 쌩얼 연출하기 좋고 지성피부인데 에스티로더에 섞어 바르니 가을겨울 겉바속촉 메이크업 가능합니다. 수부지 타입인데 이걸로 광명찾았어요!💕",
    "text71": "소문만 듣다가 처음 써봤는데 확실히 피부 표현이 예쁘게 잘 돼요.\n클레어 컬러는 밝고 화사하게 톤업되는 느낌이라 가볍게 바르기 좋아요.\n소량만 써도 피부 톤이 균일해 보이고, 마무리감도 뽀송해서 수정화장도 편했어요.\n15ml라 휴대용으로도 괜찮고, 써보고 만족해서 다음엔 큰 용량도 써볼까 생각 중이에요.",
    "text72": "요물\n저는 록시땅 매장 가서 구매하다가 직원분께서 이거 비싼거에요... 하며 cc코렉트 5미리나! 샘플 주셔서 이게 뭐지 하고 서치하다가 비비를 구매한 케이스에요\n기존에 알ㄹㄹ뤡스 바르는데 색상이 좀 어두워서 슬펐는데 22호에 딱 맞는 색상!!!\n부드럽게 발리고 커버력이나 지속력도 좋았어요\n앞으로 여기 비비만 쓰려구용",
    "text73": "피부가 어두운 편이라, 아이보리랑 고민하다가 오프라인에서 색상 비교 후에 클레어로 구매했습니다. \n아이보리는 너무 노란끼가 돌아서 일부러 클레어로 테스트하고 구매했는데, 전체적으로 얼굴에 바르니 확실히 얼굴톤이 많이 어두워지네요. \n단독으로 사용하기에는 톤다운이 심해서 좀 어려울 것 같고, 액체 컨실러랑 섞어서 사용하거나 하이라이터 혹은 립을 조금 더 밝은 것 으로 같이 해야 얼굴 톤이 죽지 않을 것 같아요. \n비비라서 그런지 스펀지로 두드려도 조금 밀리는 것 같아요, 스킨케어 모두 흡수후에 했는데도 밀림 현상이 조금 있네요. \n파운데이션처럼 완벽하게 커버가 되진 않지만, 그래도 모공커버와 전반적인 얇은 커버는 되는 것 같아요. \n쿠션 사용하다가 위생 때문에 비비로 변경했는데, 조금 톤업 될 수 있게 다른 제품과 잘 섞어서 사용해 봐야 될 것 같아요.",
    "text74": "여러 파운데이션 구매하고는 발림이나 커버력 혹은 들뜸에 실망 여러번이었습니다. 본 제품은 우선 생각보다 아주 작아요. 그러나 그 이상으로 발림이 매우 뛰어납니다. 진짜 뱔 기대 안하고 구입했는데 대만족이에요.",
    "text75": "엄청 촉촉한 편이라서 단독 사용보다는 섞어서 바르기 딱 좋아요!",
    "text76": "컨실러가 너무 건조해서 섞어서 쓸려고 샀는데 딱 같이 쓰기 좋은 제품! 지속력이나 커버 때문에 단독으로 쓰는건 좀 힘들 것 같고 너무 매트해서 못썼던 파데랑 써보니까 너무 좋아요 발림성은 굿입니다",
    "text77": "어ㅂㅇㅌ 파데쓰는데 너무 밝고 매트해서 고민이었는제 이거랑 섞어쓰니까 지속력도 좋아지고 너무 맘에 들어요",
    "text78": "섞발하면 좋긴한데 뭔가 무너질때가 다소 아쉬운거 같아요ㅠㅠ",
    "text79": "매트 파데랑 궁합이 좋다고해서 사봤어요 요즘 피부화장이 너무 두꺼워지눈 것 같아서 샀습니다",
    "text80": "지인이 필요하다고해서 주문했어요 밝은 21호인데 에클레",
    "text81": "선물로 받고싶다고해서 보내드렸어요 건성에 민감피부인데",
    "text82": "누드가 좀 어둡고 아이보리는 너무 밝아서 클레어로 사봤습니다",
    "text83": "베이스 바르기 전에 사용해주려고 구매했는데 좋아요 다만 양이 적어요",
    "text84": "사용 할수록  제 피부에는 매트하고 약간의 트러블이 올라옵니다.",
    "text85": "비비 섞어 바를라고 샀는데 생각보다 엄청 좋아요 양은 진짜 작긴해요",
    "text86": "피부 밀림없는 예쁜 피부표현 가능하대서 구매햇는데 그냥저냥 쓰고있고, 퍼프에 물먹이기 귀참ㅎ아서 손이 잘 안가요",
    "text87": "혜림쌤 왕팬인 친구가 추천햐서 서본건데 좋아요! 확실히 피부 들뜸이 좀 잡혀요",
    "text88": "단독으로는 못쓰고 밝은 파데랑 섞어서 바르는데 너무 피부표현이 이뻐여 지속력??은 아직 모르겟어요 더 써봐야 될 것 샅아요",
    "text89": "집 앞에 간편하게 나갈때 쓰기 좋은 비비입니다 색감도 어둡지않네여",
    "text90": "화장 하기 싫고 피부가 텁텁할 때 잘 쓰고 있습니다 막 발라도 안들떠요",
    "text91": "색상이 어두워서 아이보리랑 섞어 사용하니 좋네요.\n확실히 비비크림이라 피부가 편안해요.",
    "text92": "색상이 어두워서 매우 아쉬워요 ㅠㅠㅠㅠ\n23호분들에겐 잘 맞을 것 같아요",
    "text93": "엄~~청 촉촉한데 지속력은 아쉬워요\n그래서 다른제품이랑 섞어서 바르면 좋을것 같아요",
    "text94": "촉촉해서 파운데이션이랑 섞어 쓰는 용도로 쓰고 있는데 색은 좀 아쉽지만 그래도 좋아요 혜림쌤 믿고 써요",
    "text95": "양 대비 가격은 비쌌지만, 발림성 매트한 파운데이션이랑 섞어바르는용 궁합이 좋아요",
    "text96": "정말 마음에드는 비비크림\n다시 재구매 예정입니다두번 세번 사용하세요",
    "text97": "아이보리 구매했었는데 밝은 느낌이라 클레어로 재구매합니다. 두개 섞어서 쓰니 좋네요. 용량에 비해 가격 깡패지만 좋아요.ㅎㅎ",
    "text98": "절대 안 뜨고 넘 좋아요\n클레어 색상은 22-23호 정도인 것 같습니다",
    "text99": "생각보다 색 어둡습니다. 근데 바르면 광채가 차르르 돌아서 좋아요 피부 좋아보임",
    "text100": "너무 좋아서 큰걸로 재구매했어요\n알x스 비비에서 갈아탐\n저에게 맨 처음 샘플 주셨던 그 록시땅 직원분께 감사를",
    "text101": "언제나 만족하며 매번 쓰는제품이에요 피부에 자극없고 순하고 좋아요 항산 잘쓰고 있습니다",
    "text102": "비비크림 진짜 오랜만에 써보는데 역시 피부가 너무 편한느낌이옝요 로션 바른느낌? 근데 단독으로 사용하면 너무 어두워서 단독으로 사용하기는 힘들고, 밝게나오거나 건조한 파데에 섞어서 사용하면 진짜 좋음",
    "text103": "예상보다 색이 많이 어두워요. 저는 22호 피부인데도 많이 어둡다 느꼈습니다",
    "text104": "22호피부에 약간 어두운 감은 있지만\n안 뜨고 하루종일 바르고 있어도 절대 안떠요",
    "text105": "비비 바르면서\n쿠션추가로\n톡톡\n너무 잘  사용 하고 있어요 \n비비크림최고",
    "text106": "촉족하고 부드럽게 쓱 발라져서 사용하기 좋아요 지속력은 보통인것 같아요",
    "text107": "구매했지만 사용할 필요가 없다고 생각 되는 제품인것 같아요",
    "text108": "발림성은 좋고 커버력은 없어요 단독보다는 파데와 섞어 바릅니다",
    "text109": "파데가 부담스러우신 분들에게 추천해요! 커버는 어느 정도 돼요!",
    "text110": "비비크림만 있어서 아쉽고 양도 적어서 아쉬웠어요 다음에는 많았으면 좋겠어요",
    "text111": "사용후 건조하지 않고 금방 흡수되어 잘 발라져요 양이 적어서 좋아요",
    "text112": "파데 무겁다 생각들때 유용하게 사용허기 좋아요\n보통의 사람들은 다 만족할수있는 제품이에여",
    "text113": "유명한 비비라서 구매해봤어요\n지속력 높혀주는데 좋은 것 같아요ㅔ",
    "text114": "초록색이 너무 만족스러워서 이것도 구입했어요~발림성이 부드럽고 촉촉해요",
    "text115": "매트한 파데랑 섞어쓰거나 메이크업베이스대신 쓰려고 구입했어요",
    "text116": "촉촉하고 손으로 쉽게 잘 펴발라져요\n홍조 잘 가려주고 커버력이 나쁘지 않아요\n21호 피부톤엔 조금 어두운 편이에오",
    "text117": "혜림쌤 믿고 두번째 구매한건데, 진짜 좋아요!!\n생각보다 커버력이 높지는 않지만 적당히 잘 커버되면서, 모공도 잘 커버되니까 너무 좋아요",
    "text118": "촉촉하게 벌리지만 세미매트하게 픽싱되요\n발림성 좋고 커버력도 중간정도 가요 일반 글로우 쿠션정도\n비비크림 특유의 잿빛은 있지만 다크닝 크게 없고 좋아요\n다만 밝은21호인 제가 쓰기에는 조금 어두운감이 있어서 손이 잘 안가네요",
    "text119": "원래 에르보리앙 비비크림 누드컬러를 사용했었는데, 클레어컬러를 올리브영에 판매하는걸 보고 바로 주문했어요!!",
    "text120": "썬크림하고 섞어쓰는데  자연스러운 발색이 맘에 듬~뭉치지 않아서 좋음"
  },
  {
    "brand_name": "에르보리앙",
    "product_name": "[혜림쌤PICK/단독기획세트] 에르보리앙 BB크림 15ml/40ml (아이보리/클레어/누드)",
    "price": "40000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020541735ko.jpg?l=ko",
    "review_name": "에르보리앙 비비 클레어 40ml",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205417",
    "text1": "파데에 섞발하면 발림성이 훨씬 좋아지고\n커버력도 한층 더 좋아져서 \n비비랑 섞어서 바르는거에 맛들렸어요\n확실히 피부에 촵 붙으면서 피부표현이 예뻐요!\n비비 치곤 가격대가 있다고 생각하지만\n진짜 만족합니다",
    "text2": "한 번 사본 제품인데 기획 세트로 사고 싶었지만 품절이라 못사서 아쉬웠던 제품이에요ㅠ 제품은 괜찮은 거 같아요",
    "text3": "제품은 좋아서 꾸준히 사용하는데, 포장된 상자가 다 찢어지고..누가 사용했던것 같은데 너무 급히 필요해서 오늘드림으로 주문한거라 찝찝하지만 그냥 썼어요",
    "text4": "평소 파데랑 비비 섞어바르는데 에르보리앙 유명해서 구매 했어요 되게 촉촉 쫀쫀",
    "text5": "기획세트 원해서 사려했는데 품절이라 안사려다 그냥 샀어요!",
    "text6": "발림성 진짜 좋고 \n에르보리앙 비비 만나고나서 비비제품 많이 써요\n다른거 다 써봐도 이건 근본이라는 생각이들고,\n다른제품들도 쓰지만 돌아돌아 이 제품에 다시 손이가게 되더라구요\n파데랑 섞어도 좋고 피부결 유지가 확실히 더 잘되서 돈값을한다고 생각됩니다",
    "text7": "셀퓨ㅇ씨 비비 사용했었어요 \n에르보리앙 비비도 유명한건 알았지만 가격대가 좀 부담스러웠던 와중에 할인해서 구매 했어요!\n셀퓨ㅇ씨는 쫀득한 느낌이라면 에르보리앙은 진짜 촉촉해요!! 잘 쓸거 같아용",
    "text8": "건조해서 파데랑 믹스해서 꾸준히 사용하고있어요~용량도 넉넉해요",
    "text9": "파운데이션이나 비비가 너무 갑갑해서 계속 컬러 선크림만 발랐는데 에르보리앙 바르니까 갑갑함이 없어요. 피부 밀착도 잘되고 들뜸도 없어요",
    "text10": "확실히 유명한 이유가 있는거 같아요\n촉촉하고 커버력은 보통이지만 만족해요",
    "text11": "컬러가 자연스럽고 파운데이션이랑 섞어서 쓰면 더 제형이 바르기 좋아져서 잘 사용하고 있어요.",
    "text12": "부드럽고 컬러도 만족해요. 파운데이션이랑 섞어 쓰기 되게 좋아요.",
    "text13": "건조하지 않고 기름 둥둥한 촉촉함은 아니에요\n커버력도 이만하면 홍조 가려지고 피부톤 균일하게 잘 맞춰주고 좋아요",
    "text14": "자연스러워요\n답답하지않고 엄청 촉촉한지 모르겠는데 건조함을 느껴본적은 없어요\n15미리 써보다 마음에 들어 40미리 구매합니다\n제 기준 알x스비비 보다 좋아요",
    "text15": "잘 받았습니다\n발림성과 커버력 다 좋네요.색깔은 다소 어두운 느낌이 잇어요"
  },
  {
    "brand_name": "에르보리앙",
    "product_name": "[혜림쌤PICK/단독기획세트] 에르보리앙 BB크림 15ml/40ml (아이보리/클레어/누드)",
    "price": "40000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020541735ko.jpg?l=ko",
    "review_name": "[미니샘플3종증정] 아이보리 40ml",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000205417",
    "text1": "쫀쫀하고 부드러운제형이에요 단독으로쓰면 매트한편이고 파데랑 석발하기 딱좋습니다",
    "text2": "요즘 유명하다고 해서 구매해봤는데 완전 좋아요 피부결도 예뻐요",
    "text3": "집에있는 파데랑 썩어 바르려고 구매했어요 이번에 아이보리 컬러나와서 넘만족입니다",
    "text4": "다른 비비 사용해보고 너무 맘에들어서 에르보리앙도 구매해봤어요! 샘플도 잇어서 너무 맘에 드네오!",
    "text5": "단독으로는 조금 그렇고 파운데이션 섞어바르기에 좋아요 발림성 좋아짐",
    "text6": "유튜브보고 구매했어요.\n비비치고 밝아서 파운데이션처럼 화사해져요.",
    "text7": "밝아요!!\n중간이 없음\n누드는 25호인데 아이보리는 15호로 보이는 매직,,,\n어두운 파데랑 섞어 쓸 예정",
    "text8": "단독보다는 색 안맞던 파데랑 섞어쓰니까 지속력도 훨신 좋고 피부표현도 예뻐요!",
    "text9": "밀도 높고 지속력 좋은 비비크림 입니다!\n매장에서는 단일색상이라고 알려주셨는데 온라인 보니까 세가지 쉐이드가 있네요..?\n\n단독으로만 사용하면 끼임이 있습니다\n색상이나 커버력은 아주 만족 스러워요",
    "text10": "지성이라 겨울에 섞발하려고 샀어용 컬러도 괜찮은 듯 꾸준히 쓰려고용",
    "text11": "와우 바르자마자 완전완전 뽀송뽀송해져서 맘에 들어요 그리고 손으로 바르는게 더 맘에 들어요",
    "text12": "17-19호 악건성 민감성\n\n색상 : 17호(?) 19호가 쓰기에는 밝은 편\n\n다크닝 : 색상 자체가 밝아서 다크닝을 느끼기 어려웠는데 여름 기준 0.5~1호는 내려가고 겨울에는 말짱했음!!\n\n지속력 \n- 여름 : 아침8시 ~ 오후 5시까지는 괜찮은데 그 뒤로 넘어가면 날라가는게 좀 있음\n- 겨울 : 그냥 하루종일 짱짱한데 악건성 피부를 살려주는 진짜 찐 재구매템\n\n확실히 비비치고는 커버력이 좀 떨어지기는 하는데 색상이 진짜 너무 예쁨 파데랑 비교 해도 압도적인 색임",
    "text13": "손으로 막 펴바르기 좋아서 화장하기 귀찮을 때 손이 잘 가요\n양조절 필수 ㅎㅎ",
    "text14": "이거.. 유튜버가 자신해서 믿고 구매했는데..\n과장이 너무 크고 광고가 심하네요..\n\n건성 피부이고 노란끼가 많아서 밝게 화장하기를 좋아하는데\n이거 너무 매트해서 얼굴에 각질 다 뜨고요..\n특히 코에 각질부각이 너무 심해요 \n호수도 너무 밝아서 17호 쓰는 사람들이 써야 맞을 거 같아요\n\n단독사용 절대 못하고 판매량 높이려고 과장 광고 안했으면 좋겠어요..",
    "text15": "텍스처는 두껍지 않고, BB치고 색이 상아빛으로 잿빛없이 예쁘게 나온거 같은데 이걸로만 얼굴 전체 바르려니 뭔가 발림성이나 밀착력이 애매해서 모공커버도 부족하고 건조한 부위는 들뜨다보니 생각보다 손이 자주 가지는 않아 조금 아쉬워요. \n\n그래서 눈화장 전에 쿠션대신 이걸로 눈가 밝혀주게 톤정리해주는 용으로 쓰는데 보송한 마무리감이라 섀도우 뭉침이나 밀리는게 없어서 차라리 이렇게 부분적으로 쓰는게 낫더라구요. 프라이머는 너무 건조해져서 이걸 쓰는게 훨씬 괜찮았어요.\n눈화장 먼저 하고 나중에 쿠션으로 피부 전체 깔아줄 때 경계지지 않게만 주변 잘 풀어내면 자연스럽고 좋아요.",
    "text16": "유명한 뷰티 유튜버가 강추해서 믿고 구매했는데..\n역시 광고인가봐..ㅠ 결론적으로는 재구매 안할 거 같아요\n\n건성피부라서 매트한 질감이라 얼굴이 조금 당기더라구요\n밝은 피부가 아닌이상 아이보리 색상은 정말 밝아서 \n단독사용은 불가능하고 다른 제품과 섞어 사용하는게 좋아요\n\n발림성은 손으로만 했는데도 잘 발려요\n컬러도 상아빛이라 예쁘긴한데 건조함이 너무 심해서 이거 \n사용했을때는 각질부각 파티가 일어나서 손이 잘 안가요..",
    "text17": "유튜버 믿고 구매했는데.. 역시 광고인가봐요\n결론적으로 실망스러워서 재구매 안 할 것 같아요\n\n밝은 피부표현을 하는걸 좋아하는 타입이라 아이보리 색상 \n구매했는데 너무 매트해서 단독으로 사용 할 수가 없습니다..\n건성이랑 복합성인 사람 둘 다 사용해봐도 너무나 매트해서\n사용하면 코나 입주변에 각질부각 엄청 심해요..\n단독 사용 절대 못하고 촉촉한 제품과 꼭 같이 믹스해서 \n사용해야돼요 안그럼 정말 각질파티 일어납니다\n\n사람들한테 좋다고 입소문 났다는데 왜 이런 입소문이 났는지 의문이에요 다들 구매하시기전에 난 피부표현은 상관없고 톤만 중요하다 싶은 분들은 사용해도 돼요 사실상 색상은 밝에서 예쁜데 피부결이나 전체적인 조화가 중요하다 싶으면 절대 비추에요🤬",
    "text18": "혜림쌤 영상보고 에르보리앙이 유명한 BB라는 걸 알게 되서 궁금했는데 기존보다 밝아진 아이보리 컬러가 신규 출시했길래 라이브때 구매하게 됐어요. \n\n기존 누드는 색은 어두워도 발림성이 좋다는 후기들을 봤는데 아이보리는 꽤나 매트하게 느껴져요. \n텍스처는 두껍지 않고, BB치고 잿빛없이 색이 상아빛으로 예쁘게 나온거 같은데 이걸로만 얼굴 전체 바르려니 뭔가 발림성이나 밀착력이 애매해서 모공커버도 부족하고 건조한 부위는 들뜨다보니 섞발해서 써야할 것 같았어요. \n\n요즘엔 눈화장 전에 쿠션대신 이걸로 눈가 밝혀주게 톤정리해주는 용으로 쓰는데 보송한 마무리감이라 섀도우 뭉침이나 밀리는게 없어서 차라리 이렇게 부분적으로 쓰는게 낫더라구요. 눈화장 먼저 하고 나중에 쿠션으로 전체 깔아줄 때 경계지지 않게 주변 잘 풀어내면 자연스럽고 좋았어요.\n\n기획세트로 구매해서 다른 제품들도 소용량을 접해볼 수 있는게 좋았고, 생각보다 많이 쓰지 않다보니 아직도 샘플을 쓰고 있어요. 가격대가 있다보니 잘 사용할지 모르겠다 싶으면 소용량으로 먼저 접해보셔도 좋을 것 같아요.",
    "text19": "솔직히 뷰티유튜버가 극찬하길래 혹해서 구매했어요\n손으로만 발라도 잘 발린다고 하고 색상도 예뻐보여서 \n구매했는데 솔직후기 작성할게요\n\n21호 피부 기준 색상이 많이 밝았어요\n밝은 피부톤을 선호하는데 아이보리 컬러는 19호 같았어요 \n실제로 악건성 피부가 사용했을때 많이 건조했어요.. \n단독사용은 피해줘야 할 거 같고 믹스해도 많이 건조해서 어떤 제품과 써야할지 고민이에요ㅠㅠ\n\n발림성은 손으로만 했는데도 잘 발리긴했어요\n컬러도 상아빛이라 예쁘긴한데 건조함이 너무 심해서 \n이거 사용했을때는 각질부각 파티가 일어나서 손이 잘 안가요..",
    "text20": "아이보리만 단독으로 발랐을땐 핑크빛이 도나? 싶었는데 웨딩피치 옆에 있으니까 노란기 살짝 보이는 딱 아이보리색이더라구요 \n\n딱 섞발만 가능할줄 알았는데 얼굴 중앙에 양감 살리기 용으로도 쓸 수 있을 것 같음\n\n생각보다 증정 용량이 더 작긴 했는데 여러개 찍먹해볼 수 있어서 기획 구성은 좋은 것 같아요",
    "text21": "색상도 밝고 무너질때 너무 예쁘게 무너져서 \n안쓸 수가 없습니다 짱 좋아요 ^^",
    "text22": "솜털이 많고 예민한 피부라 파운데이션,쿠션 종류는 사용하지 못해서 비비를 쓰는데, 샵 추천템이라 해서 홀린 듯 구매해봤습니다!! 발림성은 쫀쫀한 느낌이라 괜찮은데 제 피부에선 밀착이 완벽하게 되지 않아서 찍힘이 있었고, 무너짐이 예쁘지는 않았던 것 같아요ㅜㅜ!",
    "text23": "새로나온색은 생각보다 너무밝아서\n믹스하는용으로만\n쓸수있을듯ㅜㅜ",
    "text24": "[차분한 피부표현을 좋아하는 21호입니다]\n\n누드 먼저 사서 발랐는데, 주변에서 안색이 흑빛이다 피곤하니소리를 많이 들어서 라이브 때, 아이보리 샀어요:)\n혜림쌤이랑 에르보리앙에서 아이보리는 17-19호 추천이라고 하셔서 단독으로는 못쓰겠다고 생각했는데 막상 받아서 발라보니까 단독으로도 괜츈해요! 너무 고민하지 않으셔도 될 것 같아요ㅋㅋ 저는 누드랑 믹스해서 주로 쓸 것 같아요~",
    "text25": "제품이 마음에 들어요 세일기간에 구매하면 더 합리적인것같아요",
    "text26": "그냥 파데만 바르기엔 발림성도, 지속력도 아쉬운거 같아서 이거 유튜버들이 많이 추천해서 사봣어여 다른 비비보다 색도 이쁘고 파데랑 섞발하면 더 이쁘게 발리는거같아요 츄천",
    "text27": "파데나 조금 아쉬운 쿠션에 같이 섞발하면 \n지속력 훨씬 좋아지고 발림성도 좋아져요\n1:1비율로 바르는데 저는 그게 좋더라구요\n색이 아쉬운 파데에 섞어도 좋고\n피부표현이 기깔나게 바뀝니다\n비싸도 이것만 사게되요",
    "text28": "음.. 왜 유명하지..?\n\n아이보리 색깔이 나왔길래 구매를 해봤는데요 누드 색깔이 촉촉한거고 아이보리는 색은 이쁜데 좀 매트하더라구요? \n피부표현 좋아보인다고 해서 구매한건데 아이보리로 그걸 기대하면 안될 것 같습니다..\n\n다른 컬러들 미니사이즈로 같이 와서 써봤는데 누드나 아이보리나 단독보다는 두개 섞는게 제일 베스트.ᐟ 근데 저는 이것도 인생비비다 이런건 아니었네요...ㅎ",
    "text29": "드디어 누드보다 밝은 아이보리라니 감탄하며 개같이 달려(?)가서 라방때 샀는데 처박템 \n\n건성+예민+홍조피부인데 \n\n초록이는 무덤템이고 누드도 평생템인데 \n아이보리 이건 뭐 컬러만 섞어쓰기 좋고 너무 건조하고 각질 부각 엄청남 단독사용도 섞어사용도 이상하게 나한테는 다 별로임 \n\n파데랑 섞어쓰면 파데가 다운그레이됨 \n업그레이드 하려고 섞어쓴건데 다운다운그레이됨 \n이걸 어찌써야 할지 고민임",
    "text30": "생각보다 매트하네요? 매트 파데랑 섞기보다는 촉촉한 파데랑 섞는게 더 나을 것 같아요. 색깔은 엄청 밝고 좋아요.",
    "text31": "색상 옵션이 따로 없으니까 이것만 바르면 조금 어두워서 보라색 베이스랑 섞발하는데 이거 덕에 여름 파데 없이 났어요 최고입니다",
    "text32": "에르보리앙 비비 사고 싶어서 장바구니에 넣어놓고 눈팅만 하다가 올영세일 때 딱 할인 들어가서 구매했어요\n파데나 쿠션까지 하기는 귀찮고 안 바르기는 뭐할 때 딱이네요 발림성 좋아요 넘 맘에 들어요",
    "text33": "에스티로더 파데가 너무 건조해서 에르보리앙이랑 섞어발랐더니 딱 좋더라구오 추천",
    "text34": "다양한 제품을 써볼수있어서 좋았고, 아이보리 컬러가 예뻐서 손이 잘가요",
    "text35": "뜬다구 하거나 색이 너무 밝다해서 걱정했는데\n그런 걱절 1도 안해도 됐겠어요 너무 맘에들고\n감동적입니다... 21호에서 밝게 화사한거 좋아하시는\n분들도 그냥 아이보리 묻따말 구매하세요 최고\n원래 진짜 화장한거같은거 싫어하는편이라\n톤업선크림만 바루는데 앞으로는 데일리로 쓸예정이에요",
    "text36": "커버력은 적당하면서 두껍지 않게, 아주 자연스럽게 톤 보정이 되고, 은은한 윤기가 돌아서 피부결 자체가 정돈돼 보이는 효과가 있어요. 특히 아이보리 컬러는 노란기 적당히 있는 21호~22호 피부에 딱 어울려요. 칙칙한 피부에 생기를 더해주고, 너무 하얘 보이거나 붉게 뜨지 않아서 데일리 메이크업 베이스로 최적이에요.",
    "text37": "잘받았습니다 감사합니다 싸게사서 아주 만족합니다\n쿠폰도 썼어요",
    "text38": "유명한 제품인데 가격이 좀 비싸서 기획 세트를 기다리고 있었는데 구성이 좋아서 바로 구매했어요.\n우선 손등에 발라봤는데 바른쪽과 안바른쪽 차이가 사진보다 더 뚜렷해서 놀랐습니다. 즉시 하얗게 변합니다. 촉촉하고 발림성이 좋지만 물티슈로 쉽게 지워지지 않는 것이 밀착도 잘되네요. 여름이라 유용할 것 같아요.",
    "text39": "뭉치치 않고 잘 발리고 파운데이션 보다 성분도 괜찮아서 잘 쓰고있어요 색상도 아이보리에 컬러가 너무 이쁘고 피부가 화사해보여서 너무 좋아요",
    "text40": "기존에 누드색은 수분감이 조금 더 잇엇고 아이보리는 덜잇는거같아요  아주미세한 차이기는 한데 그래도 색 밝은것 나와서 좋습니다",
    "text41": "솔딕히 피부에 여드름 많거나 화장독 올랐는데 화장을 해여겠다!! 하면은 이거 무조건임 근데 17-19호는 좀 밝을 수도?   15호 정도 느낌",
    "text42": "샘플로 써봤는데 무너짐도 괜찮았고 슥슥 바르기 좋아서 세일때 구매했어요",
    "text43": "쿠션이 더 편해서 비비는 잘 안 바르는데 무난하고 괜찮아요.",
    "text44": "색상이 예쁜 상아빛이라서 추천합니다~~\n인생비비에요~~",
    "text45": "에르 보리 앙 비비 처음 사용해 봤는데, 사용감 너무 좋아요. 다만 픽싱력 조금 부족합니다.",
    "text46": "겨쿨, 화사한 베이스 선호함 \n평소 13-17호 톤으로 사용함. \n건성피부이고 티존만 화장후 유분이 조금 올라옵니다.\n매트파데는 아예 못쓰구 촉촉이나 세미매트 \n좋아합니다. (뭍어나는 글로우나 너무 광광은 \n안좋아합니다.)\n지속력 있는 아이들 좋아하는데 \n아침 8시 화장해서 오후5시까지 코랑 입가 자주\n만지구 건들여서 약간 겉에가 살짝 벗겨졌구 \n대신 코옆끼임은 없었구 ,\n속에도 촉촉하고 편한 느낌들면서 안땡깁니다.\n바를때 크림처럼 발림성 좋고 바르고 나서는 \n피부에 쫙 핏되는 느낌입니다. \n표면은 요철,모공부각 없이 매끈해 보이고 ,\n건조후에는 세미매트 또는 겉보속촉 느낌!\n(루비셀 스펀지로 펴발랐을때 입니다.) \n\n+피부화장한지 9시간 이후 되니까 건조한 느낌 들면서 \n(건조한거는 겨울이라 그런거 같긴함..)\n눈가 밑에 , 턱밑 고랑에 아주조큼 하얗게 갈라지고\n뜨는 곳이 있습니다. 몽글몽글 올라오거나 \n기름져서 뜨는건 없습니다. \n일하고 밥먹구 중간에 수정화장 한번도 안했을때임 ㅎ \n\n티존 유분도 올라왔을때 피부광처럼 어울러 지면서 \n자연스럽습니다. 요즘 정샘물 쿠션 , 에스쁘아 비글로우 \n쿠션 쓰는데 둘보다 색상도 제일 밝고 \n 겨울에도 쓰기 좋은거 같아요 (다크닝 진심없습니다.)\n17호 이상 19호 부터는 단독은 밝으실거 같습니다.\n저는 단독으로 사용하였는데 단독으로도 화사,\n피부 커버 평타는 하고 모공커버도 잘되고 \n(건성은 비비 위에 파우더 처리 하면 좀 매트해 질거같아요 )\n피부 편하고 껌딱지처럼 짝 달라붙은 느낌에 \n다른 파데랑도 섞어보고 싶네요 ㅎ \n에르보리앙 처음써보는데 후기도 안많고 걱정 많았는디 \n저는 대대만족 쌉만족 ! \n그래서 후기남김..\n오늘 혜림쌤 라이브하면 재구매 바로 해서 \n쟁여 놓을라구요 ! \n(내돈내산 )",
    "text47": "가격적인 부담은 있었는데 제품이 좋다고 해서 파데에 섞어 쓰려고 주문했어요. 파데에 섞어 쓰니 보습감도 올라가고 피부가 탱글탱글하게 표현되네요.",
    "text48": "비비는 처음인데 매트파데랑 섞발해서 써 주면 지속력도 좋고 피부표현이 예쁘게 되서 좋아요",
    "text49": "봄웜에 걸친 여쿨라인데 좋아하는 유튜버 올영 추천제품 보고 구매했어요 ㅎㅎ 이쁘네요",
    "text50": "베이스로 짱입니다. 자연스럽게 톤업되는 효과도 함께 볼 수 있으니 더 좋은 것 같아요",
    "text51": "비비크림은 특유의 어두운 그 느낌 때문에 \n보조역할정도로 밖에 안된다는 한계가 있었는데 \n아이보리 색상 나오고 나서는 이거 자체 색상이 밝아서 \n밝은 비비크림도 있구나 하고 느꼈어요\n발림성 좋고 어디든 섞어쓰기 좋고\n이거 바르면 확실히 지속력이 좋아져서 기획세트하거나 세일하면\n무조건 사는편입니다",
    "text52": "누드 먼저 사서 쓰다가 너무 어두워서 믹스할 용도로 아이보리 구매했어요. 누드랑 아이보리 중간 정도 컬러를 내주시면 좋겠어요ㅠㅠ \n 개인적으로 누드에 비해 발림성도 약간 서걱서걱한 느낌이 있고, 그래서 그런지 누드에 비해 발랐을 때 피부 표현이 덜 예쁜 느낌이에요. 기분탓인가해서 믹스해서 바르다가 그냥 누드만 발라보니 피부표현+무너짐 등등 다 누드 단독이 훨씬 낫더라구요.\n제형 개선 필요해보입니다.",
    "text53": "집에 있는 광나는 파데가 밀착력이 너무 떨어져서\n같이 쓰려고 구매했어요\n겨울철엔 건조하고 화장하기가 참 어렵네요\n결론은 비비 같이 섞어쓰면 훨씬 나아요\n색상도 다른색은 저에겐 너무 어두운데\n아이보리는 밝아서 단독발색도 괜찮고\n오프에서 테스트해봤을때도 모공이랑 잘메워주고\n전 만족스럽네요",
    "text54": "잘받았습니다 잘쓰겠습니다 감사합니다 고맙습니다  감사해요",
    "text55": "잘받았습니다 잘쓰겠습니다 감사합니다 고맙습니다 감사해요",
    "text56": "알마니 파데 색상이 좀 마음에 안들어\n섞발하려고 구매했어요\n말모템이죠.",
    "text57": "정말 예쁜 색깔 비비에요 파데프리용으로 강추합니다~~~",
    "text58": "아이보리색상 상아빛나서 이쁩니다\n피부가 좋으면 단독사용 가능하지만\n저처럼 홍조있고 트러블 있으면 \n레드콜렉트(초록색) > 아이보리+슈퍼BB 믹스\n이렇게 사용하시면 피부깨끗하게 표현됩니다\n비비누드가 커버를 해주고\n아이보리는 톤업+광채가 나요",
    "text59": "가볍게 사용하려고 구매합니다!!잘사용하겠습니다!!!",
    "text60": "진한화장안할때 시용하기에 너무 좋아요! 부담없이 바를수있어요!",
    "text61": "19-21호 지성 피부 기준 만족스러워요. 간단하게 외출할 때 손으로 쓱쓱 발라서 사용하기도 좋고, 색이 안맞는 파데에 섞어서 사용해도 발림성 좋습니다. 추천해요.",
    "text62": "촉촉하게 잘 발려서 사용 잘 하고 잇습니다 유지력은 비슷비슷한 거 같아요",
    "text63": "제가 피부톤이 밝은편인데 색이 밝아서 너무 좋고염 생각보다 커버력이 좋아서 좋고 지속력 괜찮아여~~~ 짱짱",
    "text64": "진짜 조음 피부펴현 예쁘게되고 쿠션이나 파데가 부담스럽고 답답하신 분들은 이거 스파츌러로 얇게 펴서 퍼프로 두드리면 얇은 파데효과 볼 수 있어요",
    "text65": "세통째 구매중인 크림   언제 올리브영에 입점 하나  기다리던 중에  드뎌 판매가 되더라구요 전  cc크림도  같이  번갈아가면서   파데 대신  사용중입니다",
    "text66": "U존(양볼, 입개, 턱)은 건조하고 T존(이마, 코)은 수부지인 복합성 피부인데 살짝 떠요… 파데랑 섞으면 좀 괜찮은데 단독으로 바르면 피부 표현이 별로여서 무조건 믹스용으로 사용해요. 저는 19~20호 정도인데 비비 색상이 좀 밝게 느껴지더라고요. 나중에 누드 컬러도 테스트 해보고 싶네요.",
    "text67": "에르보리앙 홀릭\n너무 좋아요 \n피부결 구원템 ^^\n왜 이제 알게 되었을까요 ??",
    "text68": "요새 너무 더워서 파데프리템 찾고있었는데 이건 퍼프로 안바르고 손으로 막 발라도 결이랑 톤, 모공 보정이 너무 잘돼요 시간지나도 비비 특유의 유분이 막 올라오는게 없어서 좋아용!",
    "text69": "피부가 엄청 좋아 보이고\n사람들이 다 좋아 보인다고 했습니다\n여드름도 좀 잘 가려 주는 편입니다\n가격이 좀 비싸긴 하지만 그래도 좀 쓸만 합니다\n다음에 또 써볼 생각입니다\n컨트롤은 잘해야 됩니다",
    "text70": "색상도 밝고 촉촉해서 어두운 파운데이션이나 건조한 파운데이션에 섞어 바르기 좋아요.",
    "text71": "색감도 환 하고 사용하기가 좋아요. 만족하면서 사용하고 있습니다.",
    "text72": "색이 밝아서 좋았어요. 가격도 저렴하게 구매해서 좋습니다. 사용 감도 좋아요.",
    "text73": "색상도 예쁘고 발림성도 좋은데 유지가 짧고 금방 사라지고 타입은 묽은데 바르고 나면 좀 건조해요",
    "text74": "촉촉해서 컨실러랑 섞어서 바르면 커버력 좋게 쓸 수 있어요. 피부가 밝응 편인데 색상도 밝아서 좋아요.",
    "text75": "반신반의하면서샀습니다 처음에 아이보리bb쓰고 샘플로cc써봤는데 왠걸 이게더저한테찰떡\n뭉치지않고발림성좋고 수분감도있고 인위적은커버가아닌 자연스러운피부표현하기좋습니다\n제화장대에스테디상품으로될것같아요",
    "text76": "에르보리앙 비비 누드 색상을 쓰고 있는데 어두워서 섞어쓰려고 아이보리 구매했어요! 기존 누드보다 발림성이 좀 뻑뻑하고 매트한 제형인데 그래서인지 발색이 잘 되고 지속력도 오래 가는 것 같아요~",
    "text77": "수분감도 적당하고 발림성이 아주 좋아요, 손으로 대충 발라도 예쁘게 잘 발리고 커버력이 좋고 오래가요",
    "text78": "라이브방송때 가격이좋아서샀어요 저는아이보리bb샀는데 기획으로온 cc샘플써보고 저랑더맞는것같아서cc도샀어요 cc자연스럽고 발림성도좋고 좋은데는이유가있는듯요",
    "text79": "전에 누드 제품만 사용하다가 아이보리가 처음 나와서 사용해 봤어요 색상도 예쁘고 발림성도 좋고 파데랑 섞어쓰기 좋아요",
    "text80": "라이브 방송 보고 구매했어요, 함께 구매한 비비 누드랑 각각 분리되어 배송왔어요 기대됩니다",
    "text81": "섞발용으로 최고.. 너무 뻑뻑한 파데랑 조금만 섞어쓰면 너무 굿임ㅋ",
    "text82": "사용감 안좋은 파데에 섞어바르면 너무 좋아요 단독으로는 조금 커버력이 애매함",
    "text83": "조그만 리필이 들어있어서 섞어 쓰기 좋아요 ~~ ㅎㅎ굿굿굿",
    "text84": "덥고 습해서 귀차니즘이 만렙을 달하는 시점에서 외출 전에 그냥 슥슥 바르기 너무 편해서 좋아요ㅎㅎ",
    "text85": "미니미 기획 들어있어서 좋아요 ~~!! ㅎㅎ 굿굿 좋아요 ~",
    "text86": "가격 할인시 구매하는것을 추천드려요 제품은 괜찮은것같아여",
    "text87": "에르보리앙 작은 사이즈 잘 쓰고 있었는데 큰 용량으로 기획이 나왔길래 바로 구매했어요! 가격도 너무 괜찮고, 구성도 좋아서 테스트 해보고 괜찮으면 이번 기회에 구매하는것도 추천쓰 합니당!",
    "text88": "기획이라서 미니어쳐 조그맣게 들어있어서 너무 좋아요 ㅎㅎ",
    "text89": "데일리로 사용하는 제품인데 증정 기획있어서 구매~~ ㅎㅎ",
    "text90": "누드 컬러보다 아이보리 컬러의 제형이 덜 묽어요. 비비크림끼리 섞기도 하고 쬐끔 더 밝았으면 하는 파데에 섞어쓰기도 합니다.",
    "text91": "매트파데나 건조해서 잘 들뜨면 이거 섞어서 바르면 훨씬 나아요!!",
    "text92": "섞발에 최고의 비비..\n아이보리 구매해서 저한테 톤 안맞았던 파데에 섞어쓰고 있어요 촉촉하고 발림성도 좋아요!! 커버력은...없는편..ㅎㅎ",
    "text93": "아이보리가 누드보다 덜 촉촉해요. 컬러가 밝다보니 처방에 차이가 있었나봐요. 아이보리 컬러는 살짝 차분한 파데와 섞거나 아이보리와 누드를 반반 섞어서 활용할때도 있어요.",
    "text94": "아래 호수들 색상보다 발림성이 매우 텁텁한데 색상까지 밝아버리니 기존 제형의 장점이 잘 느껴지지 않음",
    "text95": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text96": "평소 쓰는 색상보다는 밝은 색상을 사보았는데 많이 밝아요 ㅠㅠ",
    "text97": "기획일 잘 구매했어요 하지만 여기저기서 3500원에 특가 때린 그 비비크림이랑 별다를게 없어요",
    "text98": "작은거 사서 사용해보고 괜찮아서 큰거 샀어요\n뻑뻑하지 않아서 좋아요\n색상도 맑아서 괜찮아요\n지속력도 나쁘지 않아요 어바웃톤 파데랑 같이 쓰면 좋아요",
    "text99": "21~22호정도 되는데 얼굴 중앙 밝히기에 색이 괜찮아요",
    "text100": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text101": "매트파데 들뜨는 거 방지용으로 섞어쓰려고 샀어요.\n비율에 따라 아예 안뜨지는 않는데 밀착력은 좋아지는 듯.\n뉴컬러 색상 예쁩니다.",
    "text102": "누드 색상 사용하다가 좀 어두워서 같은 사용감을 기대하고 아이보리 구매했는데 덜 쫀쫀하고 약간 텁텁해요…",
    "text103": "세일인데이렇게 증정까지 주니까 너무 만족스러운 상품구성입니다~",
    "text104": "오특 기다리다가 오툭 떠서 바로 구매했어요 요즘 비비 섞발 중인데 한달 후기로 남기겠급미다",
    "text105": "작은거 사고 괜찮아서 큰거 샀어요\n뻑뻑하지 않아서 좋아요\n색상도 맑아서 괜찮아요\n지속력도 나쁘지 않아요 어바웃톤 파데랑 같이 쓰면 좋아요",
    "text106": "할인하는 김에 구매했는데 성능도 너무 좋습니다 앞으로도 재구매하고 싶어요",
    "text107": "BB크림을 너무 잘 사용해서 또 사려고요!!!!!!!!",
    "text108": "밀착력 좋고 좀 건조한 파데랑 섞어서 발라주기 딱 좋아요! 색상도 예뻐요 ㅎㅎ",
    "text109": "세일해서 잘 샀어요 가성비가 돟은 제픔이라서 추천합니다 ㅎㅎ",
    "text110": "에르보리앙 너무 만족스럽게 사용중이라서 라이브할때 또 샀어요!!",
    "text111": "비비 원조 브랜드라 써보고 싶어서 구매했어요! 가격이 저렴한 거 같진 않은데 세일할 때 잘 산 것 같아여 ㅎㅎ",
    "text112": "너무너무 맘에 들어요 가격도 저렴하고 앞으로 재구매 하고 싶습니다!!!",
    "text113": "가성비가좋아서추천하는제품입니다 세일띠싸게사세욯ㅎ",
    "text114": "색깔이 되게 예쁘네요 파운데이션이랑 궁합도 너무 좋네용ㅎㅎ",
    "text115": "색상이쁘고 좋아요 누드보다 화사하고 밝아서 좋아요 맘에 들어요",
    "text116": "화사하고 얇게 발려요 저는 이거 하나만 발라도 가릴건 다 가리고 충분하다고 생각했고, 촉촉하게 발리지만 시간 좀 지나면 살짝 세미매트하게 마무리됩니다 비비는 이거 정착해도 될 것 같아요",
    "text117": "촉촉하고 좋아요 파운데이션에 섞어쓰기 좋아요 마음에 들어요",
    "text118": "아니 이거 한 번 써봤는데 진짜 좋아요 엄청 얇게 발리고 피부표현이 미쳤음;; 홍조 있는 건성인데 진짜 좋아요.... 이거 쓰면 피부 안떠서 개좋음 뭔 쿠션을 써도 다 떴었는데 피부표현 미쳣어요...ㅠ",
    "text119": "인생 베이스,, 이거만 써요 누드랑 씨씨코렉터로 조합해서 사용합니다",
    "text120": "몇 년 전부터 혜림쌤 유튜브보고 올영에 입점 전에도 계속 구매해서 사용하고 있어요! 원래는 누드색상만 있어서 누드로 구매했는데, 이제 밝은 아이보리가 나와서 구매해봤습니다! 누드보다는 살짝 덜 촉촉한 느낌이지만, 그래도 촉촉하고 발림성 좋아요! 저는 슈퍼비비 클레어+이 제품 섞어서 발라요!에르보리앙 슈퍼비비,일반 누드,  아이보리, 레드 코렉트 CC까지 사용합니다!이제 색상도 다양해져서 화사한 표현도 가능하다니,넘 행복하네요",
    "text121": "비비 다 뱉어내는 얼굴인데 혁명이예요 인생템 찾았어요,, 전 비비 단독 바르는데도 넘 좋고 누드랑 씨씨콜렉터랑 이거랑 섞어서 제 피부톤에 맞게 발라요",
    "text122": "세미매트한 파데에 섞어서 쓰는 중인데 지속력도 길어지고 넘 좋아요! 단독으로 바르기엔 색상이 조금 아쉽기는 해도 나쁘지 않더라구여",
    "text123": "가볍게 바르기 좋은 제품입니다. 비비 하나만 발라도 괜찮고 겨울철이라 다른 제품이라 섞어바르면 건조함 없이 사용이 가능해 좋은 제품입니다.",
    "text124": "촉촉한 뜨지않는 비비크림\n맘에 들어요 \n화사한거 좋아해서 칼라도 좋아요",
    "text125": "파데랑 섞발할때 필수템이에요 이거 바른날 피부표현 진짜 잘돼요",
    "text126": "배송도 예정보다 빨리 왔고 구성, 가격이 좋아서 구매 만족합니다. 커버력이 높지는 않지만 데일리로 사용하기에 좋고 발림성이 좋아 손으로도 쉽게 사용할 수 있는 제품입니다.",
    "text127": "기존에 누드색상 구매했는데 조금 칙칙한 느낌이 들어서 아이보리 기획세트 구매했어요!",
    "text128": "이거랑 ㅇㅂㅇㅌ 파데랑 섞어바르면 피부좋은 느낌에 지속력도 오래가요!!!",
    "text129": "아무 비비, 파데랑 섞발해두 지속력 올라가고 촉촉해져서 넘 좋아요 어바웃톤 파데랑 특히 찰떡궁합",
    "text130": "너무 좋다고들 광고해서 구매해봤는데\n별로예요 이거 한번 쓰고도 트러블 올라오는거 같아요\n진짜 비추..",
    "text131": "촉촉하고 다 좋은데  너무 밝아요 ㅋㅋㅋㅋ 여름에 살이타서 더 밝아보여서 아쉽습니다",
    "text132": "단독으로 바르기엔 아이보리는 너무 밝고 누드는 너무 어두워요..! 그래서 파운데이션이랑 색 조합해서 사용하면 좋아요 색 없는 선크림이랑 섞어바르면 가볍게 잘 발라지네용 피부도 좋아보이고 좋아용",
    "text133": "여러 파데프리 아이템 써 봤지만 가장 마음에 들어요 색도 어둡지 않고 밝고 지금 기획세트여서 구성품도 좋아요 재구매 의사 있습니다",
    "text134": "색깔이 예쁜 상아빛이라 어디에 섞어도 예뻐요. 잘 쓸것같아 큰사이즈로 구매했어요",
    "text135": "에르버리앙 비비랑 네이처리퍼블릭 진생비비랑 섞발하면 정말 예쁘고 오래가요",
    "text136": "파데프리로 쓰려고 구매했는데 괜찮아요\n색상이 밝은편이긴 합니다",
    "text137": "색이 좀 밝아서 어두운 색으로 살걸 그랬어요 어두운 파운데이션이랑 믹스해서 사용해야할것같아요",
    "text138": "색이 조금 어두워서 단독으로 사용은 못하지만 파데랑 섞었을 때 파데 소생시켜주는 비비에요👍",
    "text139": "수분감 정도는 정확히는 모르겠으나 아무튼 아르마니 파데 하나만 발랐을때 다 떴는데 얘랑 섞으니 그정도 아니에요",
    "text140": "색도 다른 비비크림들처럼 어둡지 않고 발랐을때 발림성이나 피부 표현이 너무 마음에 들어서 잘 사용하고 있어요",
    "text141": "아이보리 비비크림 색상이 좀 밝고 파데랑 섞어 쑬려고 구매..",
    "text142": "단독 사용보다는 파데에 섞어주는 용도로 구매했습니다 사용시 모공 채워주는 거나 발림성이 높아져요",
    "text143": "파데에 믹스해서 사용 합니당...  매트하지 않아 좋아용... ㅎ ㅎ",
    "text144": "파운데이션이랑 섞어쓰면 발림성이랑 밀착력도 좋아지고 피부표현도 예뻐요!",
    "text145": "촉촉하고 지성이 쓰기좋은거같아요 파데랑 섞어써도좋고 단독으로도 최고입니다",
    "text146": "기존 거보다 색상이 환해져서 그 부분은 마음에 드는데 발림성이 조금 더 뻑뻑해진 거 같애요",
    "text147": "아르마니 파데를 샀는데 아무리 기초를 촉촉히 해도 뜨는 느낌이 나는거예요 검색해보니 비비를 쓰라고 하더라구요 마침 오특이 들어가서 구매때리고 섞어서 써봤는데 광이 좔좔 나네욤",
    "text148": "색상은 피부색이랑 잘 맞아요 단독으로 쓰진 않고 섞어서 발라봤는데 기존에 쓰던 파데랑 궁합도 괜찮아요",
    "text149": "커버력보다는 자연스러운 피부 표현 원하시는 분들께 딱이에요.\n발림성이 정말 부드럽고, 바른 듯 안 바른 듯 가볍게 밀착돼서 데일리용으로 손이 자주 가요.\n아이보리 컬러는 너무 밝지도 노랗지도 않아서 자연스럽게 톤업돼요.\n단독기획 구성이라 가성비도 괜찮았고 만족스러웠어요.",
    "text150": "제가 이걸 이제야 알다니요...\n저에겐 매트한 파운데이션이 있는데요 어느 순간 너무 건조하게 느껴져서 피부가 바싹바싹한 느낌이어서 손이 잘 안 갔는데 에르보리앙이랑 섞어쓰니 완전 착붙입니다...♥︎ \n피부표현도 챡 달라붙어있어 이쁘고 그냥 장난아닙니다\n청담샵템인 이유가 괜히 있는 게 아닙니다\n아무튼 최고",
    "text151": "에르보리앙은 씨씨코렉터로 시작했고, 슈퍼비비도 쓰고 있고 이번에는 아이보리로 사서 파데나 기존 슈퍼비비랑 섞어쓰려고 구입했습니다. 피부에 얇고 고르게 발리면서 자연스러운 톤 보정 효과가 있어 단독으로 써도 좋고 파데랑 섞어서 써도 아주 좋은 제품이라고 생각해요~ 수분감도 있어서 피부가 답답하지 않고 편안한 느낌이에요. 은은한 광채에 시간이 지나도 무너지는 느낌이 잘 없고, 비비크림 특유의 잿빛같은 탁한 발색도 없습니다. 비비크림 정착템으로 잘쓰겠습니다~",
    "text152": "발림성 뭐예요\n비비제품이 요새 잘 없어서 잊고살다가\n추천이 많아서 써봤는데 진짜 좋아요 강추",
    "text153": "비비크림 아주 예전에 유행하다 요새는 없었던거같응데\n에르보리앙땜에 아 이맛에 비비썼지 싶더라구요\n만족~~",
    "text154": "색이 진짜 예뻐서 색선택 실패한 파데도 살려줍니다 소생템 최고",
    "text155": "섞발용으로 최고에요 색이 진짜 너무예쁘고 망한 파데도 살려줍니다 발림성도 아주 좋아요 겨울에 특히 매트파는 이거없으면 못살아용",
    "text156": "너무 만족해서 쓰고있어요 파데 섞발용으로 겨울철에 쓰기 좋아요",
    "text157": "요즘 이거 없으면 베이스 못해요..겨울철 피부 구원템입니다 파데랑 섞발하면 매트든 글로우든 쿠션이든 파데든 훨씬 발림성 좋고 지속력도 좋고 피부표현이 예뻐요 그리고 아이보리 색이 진짜 예쁘게 나와서 모든 파데 색이 더 예뻐집니다",
    "text158": "컬러가 좀 밝고 생각보다 엄청 촉촉하진 않아요. 저는 섞어쓰기도 하고 단독으로 쓰기도 하는데 밀착력도 좋고 커버력도 괜찮은 편이에요. 제 피부톤은 19호 정도인데 밝은 베이스를 안 좋아해서 그런가 좀 밝다고 느껴졌어요.",
    "text159": "좋은데 이상하게 자주 쓰게 되진 않아여\n그래서 추천이라기엔 고민해볼 것 같아요",
    "text160": "뭔가ㅜ색이 너무 밝긴하지만\n피부가 편안해서 좋네요  추천 합니다",
    "text161": "매트 파운데이션을 샀는데 너무 건조해서 섞어서 사용할 비비 찾다가 샀어용ㅎㅎ",
    "text162": "생각보다 촉촉한데 커버력이 있게 올라가는 것 같아서 신기해용",
    "text163": "혜림쌤 에르보리앙ㅎㅎ 믿고 잘 샀어요.색상 너무 예뻐요.",
    "text164": "에르버리앙 비비 꾸준히 사용하고있는데 이젠 올리브 영에서두 구매가능해서 만좃하오",
    "text165": "딱 절절하게 너무 좋아요 무난하고 강추 드립니더 짱짱임요!",
    "text166": "재구매에여 같이 구성된 미니 제품도 조금씩 배합해서 사용하니 굿",
    "text167": "재구매합니다 구성 이 좋아요 휴대용으로도 유용합니다 잘쓸게요",
    "text168": "파운데이션이랑 섞어 쓰려고 구매했는데\n죽어가던 파운데이션을 살려주는 느낌이예요~!!\n평생 쓰고 싶은 제품입니다~",
    "text169": "CC 레드 코렉트를 잘 사용하고 있었는데 BB크림도 궁금해서 구매해 봤어요 아이보리 색상 화사해서 마음에 드네요",
    "text170": "비비크림이어도 꼭 기초케어 탄탄히 해주고 사용해줘야 안 뜨더라구요 질감은 흐르지 않고 되직한 느낌인데 발림성은 좋아요 아이보리 컬러라 화사하개 톤업됩니다",
    "text171": "재가 못 바르는 건지 몰라도 유투버랑 청담샵 쌤들 믿고 샀는데 매트하고 어케 발라야할 지 모르겠어서 처박템 됨",
    "text172": "얘랑 파운데이션 섞발해서 베이스 했던날 피부 상태 너무 좋았었음..최고",
    "text173": "CC 레드 코렉트를 잘 사용하고 있었는데 BB크림도 궁금해서 구매해 봤어요 아이보리 색상 화사해서 마음에 드네요",
    "text174": "피부가 극건성이라 그런지 섞어발라도 단독으로 발라도 좀 뜨는 편이에요 오일리한 파운데이션이랑 섞어서 바르면 저한테 좀 더 잘 맞을 거 같기도해요🥳 컬러는 엄청 화사해서 조명킨 거 같아요!",
    "text175": "이거 은근히 메이크업 아티스트들이 유튜브에서 이 비비 크림 좋다고 하길래 사봤어요",
    "text176": "파운데이션에 비비크림 섞어 바르는걸 좋아하는데 워낙 좋다고 해서 구매해봤어요!!",
    "text177": "본인 피부 20호 정도 되는데 처음에 단독으로 발랐을 때만 많이 밝고 생각보다 다크닝이 빨리 오는 것 같아요. 기대 많이 했던 제품에 비해 살짝 아쉬운 느낌입니다ㅜ 파운데이션이랑 같이 사용해도 저한테는 살짝 차분한 색상이였어요",
    "text178": "에르보리앙 비비가 좋다고 해서  파운데이션과 섞어 쓰려고 구입해 봤습니다.\n커버력은 괜찮은 편이고요, 색상도 좋아요.",
    "text179": "어두운 파데에 섞발하려고 구매했어요\n섞어바르면 지속력 미치고 커버력도 짱짱해집니다\n하루종일 돌아다녀도 그대로라서 너무 만족해요",
    "text180": "19호 피부 그렇게 생각보다 밝지는 않았어요 화사한 느낌이 처음에만 있고 지속력이 생각보다 긴 느낌은 아니였어요 차라리 더 저렴한 톤업크림 바르는게 더 나은 느낌..? 기대를 너무 많이 했어서 그런지 생각보다 손이 잘 안가는 제품입니다",
    "text181": "17호부터라고 써있어서 밝을까봐 걱정했는데\n그렇게 안밝고 딱좋아요\n샘플로온 누드색은 너무어두워서 못쓸듯",
    "text182": "생각보다 밝긴한데 그래도 만족합니다\n블랙파데랑 섞어서 쓰고있어요",
    "text183": "파데 섞발용이예요\n좀 색감 초이스 실패한 파데나 매트 파데에 섞어 사욘합니다",
    "text184": "거의 파데만 쓰다가 처음으로 비비써보는데 여름에는 확실히 비비가 가볍고 좋아요 이제 계속 쭉 이 제품만 찾게 될 것 같아요",
    "text185": "항상 파데만 쓰다가 이 비비크림 궁금해서 구매해봤어요 잘 맞았으면 좋겠네요~",
    "text186": "기존에 사용하던 파데에 섞어서 사용하니 발림성도 개선되고 밀착력도 좋아요",
    "text187": "기존에 사용하던 파데에 섞어서 사용하니 발림성도 개선되고 밀착력도 좋아요",
    "text188": "파운데이션에 섞어 쓰기 너무 좋아요~~~색상이 환해서 마음에 들어요",
    "text189": "파데만 계속 쓰다가 비비 지이이인짜 오랜만에 샀는데\n일단 색상이 너무 예뻐요\n약간 맑은 느낌 그리고 시간 지나도 뜨지 않아서 좋아요",
    "text190": "발림성 좋고 매트한 파데랑 같이 섞어쓰면 촉촉해서 좋아요 굿",
    "text191": "파데에 섞어 바르려고 구매했는데 너무 좋아요 발림성 지속력 다 굿굿",
    "text192": "파데에 섞어 바르려고 구매했는데 너무 좋아요 발림성 지속력 다 굿굿",
    "text193": "색상이 너무 미음에 들어요 파운데이션이랑 섞어 쓰기 좋아요",
    "text194": "색상이 너무 미음에 들어요 파운데이션이랑 섞어 쓰기 좋아요",
    "text195": "제 피부에는 아이보리 너무 밝아서 단독으로는 못써요 섞어서 써야합니다",
    "text196": "역시 혜림쌤,,,제가 파운데이션 톤 잘못산게있어서 구매했는데 활용도가 좋아서 맘에들어요!",
    "text197": "기존 에르보리앙 비비크림의 색이 저에게는 어둡게 느껴져서 안썼는데 이번에 밝은색 나와서 사봤는데 맘에 들어요!",
    "text198": "촉촉하고 색상이 예뻐서 파데에 섞발하면 피부 표현이 예쁘게 됩니다",
    "text199": "파운데이션 대신 사용하려고 구매해 봤어요 잘 사용하겠습니다",
    "text200": "맘에 쏙드는 제품이있는데 톤이 어두워서 걱정했는데 섞어쓰면 보완되어서 너무 좋은거같아요!"
  }
]