[
  {
    "brand_name": "미샤",
    "product_name": "미샤 M퍼펙트커버 세럼 비비크림",
    "price": "8500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023095703ko.jpg?l=ko",
    "review_name": "21호 라이트베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230957",
    "text1": "24호 악건성 가을딥 한달후기입니다.\nㅌㄴㅁㄹ 비비 쓰던 저에겐 좀 건조해서\n당황했지만 기초 탄탄히 하고 세미매트 파데랑 섞어 쓰기 좋음 그치만 한겨울에는 사용 못할듯..\n비비한테 커버력 회끼 아예 없는거 기대 안해서 그럭저럭 만족해용 근데 컬러가 어둡게 나와서 밝은 피부들은 못 쓸듯? 색만 잘 맞으시면 파데프리템으로 쓰면 될듯.. 재구매는 안할 것 같아요",
    "text2": "한달 사용 후기입니다.\n\n처음에 발림성이 보드라워 깜짝 놀랐는데 사용하다보니 단점도 있긴 있더라구요.\n\n1. 시간이 지나면 매트해짐\n이건 사람마다 느끼는게 다를 거 같긴한데 시간이 지나면 저는 좀 건조하다고 느꼈습니다.\n처음에 바르고 파우더 처리 살짝 하긴 하는데 초반엔 상관 없다가 에어컨 바람 직빵맞긴 하지만 오후되면 건조했어요.\n\n2. 자차와의 궁합이 있음\n저는 메이크업 제품의 선지수 상관없이 일단 유기자차 바르고 화장하는데요. \n왠만한 파데나 쿠션은 유기자차랑 거의 다 궁합이 괜찮은데 이 제품은 종종 때처럼 밀릴 때가 있더라구요. 자차 바꿔보니까 모든 자차랑 다 그런건 아니고 이유는 모르겠지만 궁합이 안 좋은 자차가 있더라구요. (주로 선 세럼류)\n\n3. 다크닝 있음\n이건 사실 모든 비비들이 대부분 그래서.. 이 제품도 시간 좀 지나면 다크닝 살짝 있더라구요. 다만 보통 기름지고 다크닝이 오는데 이건 매트해지면서 다크닝이 와서 수정은 촉촉하고 밝은 쿠션 하나 들고다닙니다. 어차피 수정화장으로는 저는 튜브를 짜서 바르지 않고 쿠션으로만 해서 상관은 없지만 참고하세요.\n\n\n그래도 전체적으로 따지면 발림성이 정말 훌륭하고 비비로 커버력도 나쁘지 않아요. 단점만 나열해서 그렇지 좋은 제품입니다. 재구매 의사까지는 고민해봐야 겠지만 일반 비비들보다 바를 때 확실히 괜찮아요. 건성보다는 중성~수부지에게 더 잘 맞을 것 같아요.",
    "text3": "24호 가을딥 여성의 리뷰입니다.\n어두운 파데 섞발용으로 주문했어요!\n그래서 비비 다크닝 생각해서 21호로 구매했는데\n생각보다 어두워서 밝은 피부 사용자들은 단독으로는 절대 못 쓸것 같아요! 물론 저랑은 상관없지만..\n단독으로 발라도 촉촉하게 발려서 쓰기 좋아요\n비비 특유의 다크닝이 좀 있긴하지만\n밀착력 좋고 섞발용으로 아주 굿이라 만족합니다!",
    "text4": "정말 이런 제품을 내준 미샤에게 감사인사드립니다⭐️⭐️⭐️트러블성 피부로서 쿠션, 파데프리 등 뭘 발라도 항상 트러블이 올라와서 힘들었는데, 이건 BB임에도 커버력과 유지력이 뛰어나고 트러블 피부이신 분들이 쓰시기에 너무 좋아서 추천드려요… 정말!!! 모든 분들 돈낭비하지 마시고 이거 쓰세요!! 추천드려요✨✨",
    "text5": "너무 만족해요. \n솔직히 셀ㅍ전씨, 에ㄸ드 올데이,쿼치 등등 여러 비비들중에\n뭘 살까 고민하다가 무난무난해 보이고 계속 품절인 이 친구가 끌려서 샀어요 \n🧴피부타입: 건성, 붉은 자국, 모낭염 겪었슨, 예민함, 모공부자, 19-21호 정도 피부톤(평소 19호씀)\n📸사진 설명\n1. 비비 바른 직후(색조 전, 파우더O:어ㅂ웃톤)\n2. 색조 후 (확실히 피부 자연스러워 보임)\n3. 그냥 피부가 맘에 들어서 신나서 찍은ㄱ\n4. 마스크 끼고 알바7시간 후 (마스크에 묻어남 있었음, 좀 무너지고 기름, 트러블 흔적이 조금씩 드러남, 하지만 이정도면 유지력 좋다고 생각했슨) \n5. 저녁밥 까지 먹은 후 대략 9시간 \n\n일단 제가 느낀 👍좋은점\n1. 촉촉하고 부드럽게 발렸어요.\n2. 비비 특유 잿빛이 홍조와 붉은 흔적을 잘 가려줘요 \n원래 컨실러랑 쓸 계획이었지만 컨실러가 필요없었음ㅋ\n(비비가 잿빛도는게 붉은기 커버를 위해서라고 어디서 들음)\n3. 자연스러운 톤 \n(19호를 쓰는 밝은 피부고 밝은 색상 선호함, 근데 어쩌면 난 최근 밝은 화장품에 적응해있어서 그런걸수도 그래서 이 비비는 딱 21호 느낌이 들었음, 단독은 어두워 보이지만 전체적인 색조 화장하면 자연스럽고 이쁜 건강한 피부 같음)\n4. 지속력 \n낫베드 하다. (파우더 한 기준) 개인적으로 그냥 파데나 쿠션 지속력 같은데 오히려 뜨거나 무너짐이 적어서 더 만족함 \n5. 모공 잘 가려줌 \n6. 손으로 막 발랐는데 안뜸 \n7. 쌍커플에 화장끼는 현상 적음 \n\n내가 느낀 단점 👎\n1. 완전 악건성은 시간이 5시간 이상 지났을때 속건조 느낄 수 있을것 같음\n2. 색상이 아무래도 19,21호 까지가 최선인것 같은 13호 같이 밝은 피부한텐 추천 못하겠드아..\n\n솔직히 이거 말곤 나쁜점 못느꼈음 \nㅎㅎ재입고 알림 해두고 큰 용량으로 다시 살꺼임 \n쿄쿜ㅋ😍😍괜히 품절이 아니다~",
    "text6": "너무기대햇나요? 미샤 비비 다시 유행해서 삿는데\n작은거 잇어서 사본게 다행 ㅜ 잿빛돔. .\n비비 항상 어둡고 칙칙해서 이번에 큰맘먹고\n다시 도전햇는데. .ㅜ \n여전히 비비는 아닌가봐요 전 .",
    "text7": "색은 쟃빛 가득한 색 발림성은 부드럽게 발리고 매트해요\n많이 매트…라서 기초 탄탄히 해야해요",
    "text8": "진짜 너무너무 좋아요ㅠㅠㅠㅠ\n베이스 제품 사면 항상 쓰다가 마는 경우가 많아서 미니 용량을 좋아하거든요?? 그래서 이것도 미니 용량으로 샀는데, 본품으로 하나 더 구매하든지 쟁여놓든지 해야할 것 같아요…\n진심 커버력도 좋고 (붉은 여드름 흔적, 화농성 여드름도), 지속력도 깡패에요\n색상은 딱 21호를 위한 컬러인데, 살짝 어둡긴 한 것 같아요 \n색상이 좀 더 다양하게 나와주면 좋을 것 같은데, 그래도 너무 만족스러워서 본품으로 하나 더 구매하겠슨",
    "text9": "화장을 자주하는 편은아니라 아직도 다 못썻는데\n좋아요ㅎㅎ\n재구매 의향 있어요!",
    "text10": "진짜 너무 너무 좋아서 동생 한테도 추천해줬는데 색상 더 밝은 거 나왔으면 좋겠어요",
    "text11": "아 진짜 색상만 좀 더 밝으면 다른거 다 치우고 이거만 쓰는데 애매하다",
    "text12": "장점: 모공 커버 진짜 잘 됨 / 발림성 좋고 촉촉해서 각질 잠재움\n\n단점: 비비 특유의 잿빛 색상.. / 유분기가 좀 있는지 트러블 살짝\n\n건조한 파데(ex. 더블웨어 본)랑 섞어쓰니 매우 좋음",
    "text13": "촉촉하지만 커버력 미쳤는데 단점은 색상.. 21호지만 23호에 까워요",
    "text14": "확실히 섞발해서 사용하면 쫀쫀해지는 느낌이 들어서 만족스럽게 사용중입니다.",
    "text15": "카디비가 극찬한 비비 크림이라길래 궁금해서 구매해봤는데... 21호로 발라봤는데도 색상이 너무 어두워요. 단독으로 바르기엔 칙칙하고 위에 쿠션을 덧발랐는데.. 그럴거면 시중에 나온 톤 업 선크림 사용하는게 훨씬 가볍고 좋을듯! 작은 용량 사길 다행",
    "text16": "일단 케이스 보라색 넘 이쁘고 귀엽네요^^ 신제품인거 같아서 사봤는데 기존 미샤제품보다 더 메이크업 지속력좋고 커버도 잘되는 느낌입니다^^ 수분감이 많은거 같진 않지만 기초바르고 바로 바르면 밀리지 않고 잘발립니다~ 21호 바르면 화사해지고 파운데이션 안써도 이거 하나로 충분해요^^",
    "text17": "카디비가 광고해서 알게됐어요. 어바*톤 파운데이션 클리* 킬커버 파운데이션 사용했을 때 너무 떠서 이 제품 사용하게 되었어요. 정말 촉촉하게 발리고 피부에 밀착도 너무 잘되요. 걸었을 때 땀나도 하나도 안 지워지고 붉은기도 어느정도 커버 되요. 겨울에 촉촉 파데 안사고 이거 사용하려고요! 참고로 전 복합성입니다",
    "text18": "자연스러운 피부 표현이 가능한 비비크림이다.\n톤업 선크림과 함께 바르면은 비비 본연의 색깔보다 밝아지면서 선크림의 부자연스러운 톤업을 죽일 수 있다. 톤업 선크림 중에서 바르면 둥둥 뜨듯이 이상하게 하얘지는 선크림이 있었는데 이 비비와 함께 쓰기 시작했다. 촉촉한데 생각보다 지속력이 있었고 퍼프를 사용하여 바르고 파우더 처리까지 해주면 더 예쁜 피부 표현이 가능하다.",
    "text19": "21호 건성피부입니다! 홍조도 있어서 붉은기 커버를 중요하게 생각하고 베이스를 바르는편입니다 일단 호수자체는 딱 맞아요 너무 밝지도 않고 어둡지도 않아서 자연스러운 피부톤이라서 잠깐 외출할때 바르기 좋더라구요 그리고 일단 비비크림이라서 그런지 바르면 피부가 너무 좋아보여요! 근데 저는 이거 쓰면 좁쌀여드름이 한두개씩 나더라구요 ㅠㅠ 상품은 너무 좋고 커버도 중간정도는 하는거같아서 자주썼는데 아쉽네요 ㅠㅠ 근데 제품자체는 너무 만족합니다!",
    "text20": "비비 특징이 그렇지만 일단 쟃빛 도는 색깔이고 바를 땐 부드럽고 스무스하게 발리는 제형입니다 근데 생각보다 상당히 매트함요 여름이라 기초 대충 하고 나왔는데 얼굴이 땡김 \n기초 탄탄히 한 후에 발라야할 듯요 지속력은 좋아요\n근데 커버력은…..없어요 잡티는 하나도 못 가리는 듯요",
    "text21": "카디비비라고 광고하니까 궁금해서 사봤어요ㅎㅎ\n화장을 잘 하진 않아서 아직 못써봤지만 젛을거같아요\n믿고쓰는 미샤^^",
    "text22": "다른건 다 좋은데, 이 제품 사용하고 트러블 박살났습니다🥺🥺",
    "text23": "살짝 회색빛이 돌지만 피부에 올렸을때에 괜찮아요.\n발림성 나쁘지 않고 막 발르기 좋아요",
    "text24": "진짜 품절 잦은덴 이유가 있음 촉촉하게 은근 커버력있게발리고 밀착 지속력 우수한데 단점이 다크닝 너무 심함 진짜 과장보태서 19호 분들 나중에 거울보면 개그맨 곽범처럼 얼굴이 까매져있음 더 밝은 호수가 나왔으면 ㅠㅠ",
    "text25": "비비특유의? 흙톤 걍 치부 졸라칙칙해짐\nㅠ썬크림처럼 바르기는 좋은데 아쉽;;...ㅠㅠ",
    "text26": "품절풀리자마자 구매했는데 너무 잘쓰고있어요.\n대용량으로도 구매할거예요",
    "text27": "너무 쪼꼬매서 귀여운데 색상이 너무 어두워서 밝은 것도 나왔으면 좋겠어요",
    "text28": "21.5호 쓰는 복합성이고 비비는 확실히 얼굴에 잘 붙어서 좋은 것 같아요 21호만 바르면 좀 얼굴이 뜨고 22호 바르자니 탁하고 21호 바르고 컬러코렉팅을 맨날 할 기력은 없어서 에헤라디야 상태로 살았는데 비비가 편하고 좋은 것 같아요 요즘 뭐 투명메이크업? 그런거 유행이라 좀 커버가 덜 되어도 ㄱㅊ잖아요 적당히 빨리 커버되고 밀리거나 뜨는 거 적구요 만족합니다",
    "text29": "여드름, 민감성/복합성 피부입니다.\n피부는 계속 안 좋아지는데, 매일 출근을 하다보니 쿠션을 끊을 수 없어서 구매해보았어요.\n확실히 피부가 편안하다는 느낌이 들어요.\n엄청 부드러워서 발림성도 좋고 커버력도 이정도면 뛰어나다고 생각합니다.\n짜서 바로 바르지 말고 손에 골고루 펼친 다음에 피부에 살살 밀어주면 두번 터치할 일도 없이 잘 발리더라구요. \n색소침착 있는 부분은 브러쉬로 한번만 더 발라주고, 여드름 심한 부위는 어쩔수 없이 컨실러 썼습니다.\n7시간 정도 지나니까 나비존 부분에 모공이 부각되는 점이 있긴하지만, 전체적인 지속력이 좋은 편이라고 생각합니다.\n처음에 손에 발랐을 때 시멘트 색깔이 나오길래 너무 놀랬지만, 얼굴에 바르니까 평소 21호 쓰는 저한테는 정말 자연스러운 색깔이었습니다.\n피부 예민하신 분들에게 데일리템으로 완전 강추합니다.",
    "text30": "지속력과 커버력이 상당해요\n이거 하나만 써도 트러블, 코옆 붉은기 잘 가려져요\n놀랐습니다\n근데 아쉬운 점은 커버력이 좋은 만큼 두꺼워 보이고 \n색상이 어둡고 회끼 돌아요\n21호인데 21호가 아닌..\n가볍게 생얼 연출하고싶은데 색상이랑 제형 때문에 화사하고 자연스러운 느낌이 없어요\n피부 밝으신 분들은 좀 고민해보세요",
    "text31": "21호인 제 피부엔 어두운 느낌이 들어서 홍조 및 코 옆 붉은기 가림용으로 사용하는데 하루종일 짱짱해요 홍조 엄청 올라오는데도 생기 있는 블러셔 느낌으로 보여요 재입고알림 계속 했는데도 품절이라서 재구매하기 힘드네요 ㅠ 비비인데 뻑뻑하지 않아서 좋아요 홍조 가림용으로는 얘가 최고라서 재구매 하려고요",
    "text32": "코 끝에선 화➰❤️ 입안에선 후➰💚 때론 달콤하게 때론 시큰하게 좋음",
    "text33": "너무좋다 왜잊고살앗을까 파데보다 훨 좋다 회색빛 오히려좋아 홍조가려줘거",
    "text34": "10년전 미샤를 추억하며 구매했는데 나쁘지 않네요. 미샤 제품 더 많이 들어오면 좋겠어요.",
    "text35": "비비는 정말 오랜만에 써보는데 예전 비비보다 훨씬 좋은데요? 촉촉하고 바르기 쉬워서 너무 좋아요",
    "text36": "세미매트 느낌이고 커버는 조금 되긴하는데 건성이 가을~겨울에 쓸거면 기초 잘 하셔야 될거 같어요!\n\n발림성은 조아여",
    "text37": "크기가 앙증맞고 발림성 부드러움 엄마가 잘 쓰고 있어요 톤도 딱 맞음",
    "text38": "진짜 넘.. 어두워요.. 제형은 마음에 드는데ㅠ 회끼 도는 건 그렇다 치고 진짜 너무 어두워요..ㅠ",
    "text39": "요즘 미샤 비비가 좋다고 해서 \n일부러 작은 용량으로 구매했어요\n저한테는 뜨는 느낌? 얼굴톤이랑 안맞는거같아요 ㅜ\n좀 더 써보겠습니다",
    "text40": "저는!!! 그 시절 비비쓰던 세대가 맞는 거 같습니다.. 파데 쓰는거 보다 훨씬? 피부에 잘맞고 건조함도 없어서 제 데일리템ㅠ",
    "text41": "요즘 자꾸 피부가 뒤집어져서 비비가 더 손에 가는데 색이 조금 아쉬워요 ㅠㅜㅜ 조금 더 밝게 나왔더라면 어땠읗ㅋ가 싶어요ㅜㅜㅜ",
    "text42": "잘 발리는 비비는 아닌 것 같은데 그래서 커버력이 나쁘지 않아용! 하지만 민감성에게 쓸만한 비비는 아닌것같아용 ㅠㅠ 파운데이션이 잘 안 맞아서 비비쓴지 하루되었는데 머가 올라오더라구요",
    "text43": "건성인 저한테는 시간이 지날수록 약간당기는건조한느낌이드는데 커버력좋고 피부가편해서 쓰고있었고 지성친구추천해주니까 보라색이 촉촉하게 쓰기좋대요",
    "text44": "커버력도좋고 비비가원래물에좀약하다는데 괜찮아요 피부가진짜로편함",
    "text45": "작은 용량이 있어서 너무 좋아요 ! 용량 큰거 사면 보통 다 바르지못하고 유통기한 끝나서 버리는 경우가 많은데 20ml 있어서 좋았어요 발림성도 괜찮아요",
    "text46": "광이 대박인 비비크림!! 매트한 파데랑 섞발하니까 궁합이 아주 만족스러웠어요!!",
    "text47": "엄청나게 좋다고들 하던데 그정도는 아니고\n커버력 약하고 발림성은 부드럽고 촉촉은 합니다만\n유튜브 처럼 다단히 놀라운건 없어요.그냥 가볍게 비비 바른. 느낌 컨실러 써야함 커버력 별로임.당김은 없고 촉촉함",
    "text48": "커버력 좋고 밀착력 좋아요. 촉촉하게 표현돼서 데일리용으로 쓰기 좋아요.",
    "text49": "너무 기름져서 처음에 한 번 쓰고 인썼어요...진짜 너무 기름져요",
    "text50": "처음 와서 손등에 짜 봤을 때는 음...? 그냥 비비색인데? 했어요. 회끼 없는 컬러는 아니고... 있습니다. 이게 뮤트한 색이다 라고 한다면 맞고 그렇게까지 세세하게 따지지 않는 저같은 사람이라면 그냥 비비색 이네 라고 생각할 것 같아요.\n근데 펴 발라보니까 질감이 아주 샤르르~ 하니 잘 발려요. 비비중에 이렇게 샤르르하게 발리는 건 처음 보네요. 보통 잘 발리는 타입은 크림같이 좀 두껍거나 매트한 건 잘 안펴발라 지거나 하는데 이건 아주아주 잘 펴발라지고 얇게 잘 발려요. \n\n카디비님이 괜히 오바한 건 아니었구나 싶네요 ㅎㅎ\n미샤 하얀 비비도 썼고( 너무 매트함...) 빨간 비비도 썼고 (컬러가 잘 안맞는데 커버력이 좋아서 바르면 색이 안 예쁨..) 초보양도 썼는데 (그나마 윤광나서 괜찮았지만 색이 안맞아서 굳이...) 다 얼마 못쓰고 안녕했는데 이건 잘 맞겠다 하는 느낌이 딱 오네요.\n뭔가 조금 더 가벼우면서도 수분감있게 발리고, 그러면서 비비특유의 결 고와보이는 느낌을 놓치지 않은 자차느낌 나는 비비에요. \n\n21호-22호 왔다갔다하는 저의 피부톤에 컬러 잘 맞구요.\n비비는 뜨지않게 막 바르기 편하고 그 크림같은 질감에 피부결보정 효과가 좀 있어야 한다는 주의라서 아주 좋아요!",
    "text51": "되게 촉촉하고 얇게 발려서 파데랑 섞어쓰기 좋은거 같아요\n컬러는 비비 특유의 회기가 있는데 나름 잘 사용하고 있어요",
    "text52": "건성에 트러블로 찾던 중 좋은 기회에 구매했습니다! 적극 추천합니다!",
    "text53": "성분이 좋은 건지 잘 모르겠지만 되게 촉촉해서 겨울에 잘 쓸 것 같아요",
    "text54": "좋긴 한데 색이 생각보다 어두웟음 다크닝 좀ㅍ있는 듯 근데 지속력이 되게 긴 편 방수도 잘 되는 것 같다",
    "text55": "이거 진짜 개즇은데 왜 안유명해 마케팅 더 해주시고 컬러 더 밝은것도 국내에 내주세요 ㅠㅠㅠ",
    "text56": "촉촉하게 잘 발립니다. 아무래도 땀이나거나 지성피부라면 금방 무너집니다. 그럼에도 가볍게 사용하기에 좋습니다",
    "text57": "비비 처음 써보는데 생각보다 너무 기름져서 좀 놀랐어요 위에 파우더하면 괜찮은데 이럴바엔 쿠션 쓰는게 나을 것 같습니다..ㅠㅠ",
    "text58": "진짜 인생 베이스 찾았어요. 쿠션만 쓰다가 이거 쓰니까 피부도 너무 편하고 생각보다 모공이랑 붉은기 커버도 너무 좋아요.",
    "text59": "피부표현이 예쁘더라구요 비비라서 어둡긴 해요 붉은기 가릴때 쓸거같아요",
    "text60": "21호지만  촉촉함 발림성도 좋아요\n21호지만 컬러가 살짝 아쉬워요  요거 하나로는  비비크림이지만 뭔가 아쉬워요",
    "text61": "엄마가 잘 쓰고 있어요 다음엔 큰 사이즈로 사야겠어요 촉촉하게 잘 발려요",
    "text62": "생각보다 엄청 촉촉한 정도는 아닌거 같은데 발림성은 매우 좋아용",
    "text63": "와 인생 피부템 찾았다 … 비비크림 발림성도 너어어무 좋고 파데 못지 않은 피부표현 미쳤어요 앞으로 계속 구매할 듯",
    "text64": "확실히 비비라서 뷰트한색이긴한데 발림성 진짜 미쳤귱ㅎ... 바르고 쿠션 톡톡험 좋아용",
    "text65": "좋다는 후기가 많아서 기대하면수 구매했는데 테스트 해 본 결과 발람성이 너무 괜찮았어요!",
    "text66": "쫀쫀해여 신기하고 색이 거의 회색이긴한데 피부에 올리니까 잘 맞더라고여 촉촉하고 커버력진짜좋아요 왠만한 쿠션보다",
    "text67": "부드럽게 발리는거 같아요\n지속력은 잘 모르겠지만 만족은 합니다",
    "text68": "미샤제품 bb는 초보양,빨간케이스 둘다 써봤는데 이 카디비비 제품이 제일 촉촉하게 수분감있게 발리는것 같아요^^ 근데 커버력은 초보양 제품이 좀더 좋은것 같기도 하고 대신 초보양 제품은 좀 매트하다면 이건 보습이 같이 되는 수분감있는 제품이라 피부에 밀착은 더 잘 되네요^^ 케이스가 보라색라 이쁘고 사이즈도 가지고 다니기 딱 좋아여^^",
    "text69": "휴대용 사이즈로 좋아보여서 구매해봤어요.\n이틀 동안 발라봤는데 일단 발림성이 굉장히 마음에 들았어요. 비비라서 커버력을 딱히 기대하지 않고 구매해서 무난하게 좋았습니다. 발랐을때 피부도 편안했어요.\n다만 제 피부가 처음 쓰는 베이스에 민감한 편이라 걱정했는데 통증있는 트러블이 하나 생겼어요...\n민감하신 분들은 성분을 꼭 확인하세요!!!\n그래도 전체적으로 봤을때 마음에 들어서 더 사용해 볼 것 같아요.",
    "text70": "밀착려이 좋은 편이며 유지력도 좋고 다크닝 안 느껴집니다.",
    "text71": "작은 사이즈라 테스터용이나 휴대용으로 추천하고 싶어요.",
    "text72": "처음에 바를려서 손등에 짜서 발색을 보는데 회끼가 너무 돌아서 피부톤에 맞나 생각했는데 피부에 발랐을때 자연스럽게 발색됨",
    "text73": "커버력0 \n리뷰가 많이 없길래 약간 불안불안했는데.. 회색빛도 좀 돌긴하는데 막상 바르면 횟빛은 별로 안돌아요 차라리 빨강색이 더 나을듯합니다.. 그리고 생각보다도 작더라고요ㅠ 20ml 에 8처넌 주고 사긴 아깝다는 생각이 들어요 \n도움돼셨다면 도움돼요 한번 누르고 다른데로 가셔요😌",
    "text74": "내가쓸라고하는데 엄미가다쓰심 어머니들이좋아하심 닌겨울에써야징",
    "text75": "셀퓨전씨 쓰다가 너무 비싸서..미샤 비비도 유명하길래 사봤는데 가격도 싸고..용량이 적긴하지만 그래도 안 맞을 수도 있으니까 일단 사봤는데 뭐죠..너무 좋은데욯 어바웃톤 파데랑 섞어 쓰니까 커버력도 더 좋아지고 훨씬 촉촉해욯ㅎ"
  },
  {
    "brand_name": "미샤",
    "product_name": "미샤 M퍼펙트커버 세럼 비비크림",
    "price": "8500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023095703ko.jpg?l=ko",
    "review_name": "23호 뉴트럴베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230957",
    "text1": "비비크림이 23호이지만 색이 너무 진하지 않고 자체색이 마음에 들고 피부에 잘맞아요",
    "text2": "블랙헤드, 나비존 모공, 붉은기 등 커버가 우수하지만 요철 커버는 되지 않으며 지속되는 시간이 적어 수정은 필수예요 학교나 간단한 외출에 쓰기 좋은 글로우 비비크림입니다 세럼이 들어 있어서 그런지 정말 촉촉해요!!",
    "text3": "여름이라서 건조함은 안느껴졌고 소량 브러쉬로 바르면 두껍지않고 가볍게 잘 발려요. 작은 모공은 커버돼요. 자연스런 피부표현이 되어서 너무 좋아요. 크기 굉장히 작은데 선크림과 같이 바르고 모공 있는 곳만 커버하기 때문에 오히려 적당해요.",
    "text4": "좋은가격에 세일해서 구매했습니다\n휴대하기에도 좋은 사이즈예요",
    "text5": "소량만 얇게  파데 붓으로 바르면 피부결만 살짝 보정되고 두꺼운 느낌 없어요. 도톰하게  올리면 모공 커버 되지만 두꺼운 느낌 있고요. 밝지 않아서 파데 보단 자연스러워요.",
    "text6": "전 이제 쿠션과 파데를 쓰지 않겠습니다\n이건 미쳤어요\n(본인 어뮤즈 듀파워 비건쿠션 사용, 바이오더마 시카비오도 흡수하는 악건성)\n\n1. 코끼임없음\n2. 비비라 붉은기 잡아짐\n3. 가벼움\n4. 시간지나고 여드름 안올라옴\n5. 너무 번들거리지 않고 번들거려도 녹아내리는 광아님\n6. 악건성인데 급해서 알로에 젤로만 기초했는데도 안뜨는 magic\n\n사세요 걍 썬크림처럼 손으로 벅벅 발라도 안뜹니다\n다만 기초가 부족해서 많이 건조했어요! 기초 가볍게나마 하고 비비올리십쇼",
    "text7": "아주 촉촉함. 묻어나옴은 있는 편\n파데랑 섞발하면 좋을 제품! \n\n전 색상을 잘 못 골라서 토인이 되네요… \n다음에는 색을 잘 골라야 겠음 \n\n제품 자체는 만족스러워요\n\nㅇㄹㅂㄹㅇ이랑 비교 했을 때 …. 솔까 미샤꺼 밀리지 않아요. 그래서 구지 비싼 거 살 필요가 없다고 생각함.",
    "text8": "촉촉하다고 해서 샀는데 생각보다 새미매트한 질감입니다. 민감성 수부지피부인 저에게는 속이 건조하다는 생각이 들었어요. 다음에는 크림이랑 섞어서 사용해보려 합니다. 근데 피부는 정말 깨끗하고 화사하게 올라갑니다. 회끼도 없는편이구요. 파데 바르면 다음날 피부가 안좋아지는 편이였는데 이건 조금 마음편히 바르고 있습니다.",
    "text9": "너무 퍽퍽하지도 너무 묽지도 않아서 적당량 문지르면 커버가 잘되는 세럼비비크림이네요",
    "text10": "수부지인 저한테는 매트했어요~! 속보습을 잡아줘야지 사용 가능할것 같습니다",
    "text11": "귯.. 가격도 양심적이고 소용량파는거까지 합격 재구매의사있음",
    "text12": "가벼운 선크림처럼 엄청 촉촉하고 산뜻하게 발림\n얇은 베이스 좋아하는 건성이면 단독으로 써도 괜찮을거같고 지성이면 매트파데랑 섞발하면 좋을거같음",
    "text13": "건조한 파데에 섞어바르기용으로 구매했는데 만족합니다 커버력은 유지되면서 좀 덜 건조해져요",
    "text14": "지성 비추 건성추천 지성은 기름져요 점심이후부터 급격히 다크닝+기름 노화가옴 ㅜㅜ 지성 비추 건성추천 지성은 기름져요 점심이후부터 급격히 다크닝+기름 노화가옴 ㅜㅜ",
    "text15": "파데랑 섞발하려고 구매했어요!! 미샤 비비는 워낙 유명해서 어떤 라인으로 살 지 고민했는데 이걸루 사길 잘한 거 같아요",
    "text16": "세미매트? 포슬포슬하게 잘 발려요\n피부톤23인데 걍 제 피부 긁어올린것처러ㅁ 딱맞아요대박\n대신약간의 칙칙함? 그런게있긴한듯ㅋㅋㅋ\n조아욤 호수한개 올려서 삿어요",
    "text17": "아 실수로 23호로 사버려서 제대로 사용을 안하고 있네욤..근데 어두우신 분즐한텐 잘 어울릴 거에요",
    "text18": "깐깐한 편인데 구매했어요 좋다는 뜻임 구매하시길바랍니다!!",
    "text19": "피부편안하고\n무너짐 거의 없었고\n자연스럽게 목과 연결되는 23호 색\n이정도면 잘산템",
    "text20": "엄마 발라보셔봐 하니까 금방 ‘내가 써야지~’ 하심ㅋㅋ\n내꺼 또 사려고 보니까 그새 품절😭\n재입고되면 20ml 50ml 둘다 사야지..",
    "text21": "사이즈가 작아 여행용 베이스템으로 강력 추천하고 싶어요.",
    "text22": "사이즈가 작아서 파우치 안에 들고 다니기 좋아 구매했어요.",
    "text23": "여름철에 땀나도 여러번 덧바를수잇어서 좋아요! 만족도 최상!",
    "text24": "수분감이 넘쳐서 바르고 시간지나도 신기하게 모공에 끼지 않고 건조하지 않아요",
    "text25": "깐깐한 편인데 구매했어요 좋다는 뜻임 구매하시길바랍니다!!"
  }
]