[
  {
    "brand_name": "정샘물",
    "product_name": "[올인원커버/자연피부톤보정] 정샘물 맨 슬림핏 커버 로션",
    "price": "25500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021299119ko.jpg?l=ko",
    "review_name": "[커버로션10ml 증정기획] 아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212991",
    "text1": "정샘물 맨 파운데이션 슬림틱을 만족스럽게 사용중이라 커버 로션도 구매했습니다.\n수분감있고 부드럽게 펴발라지는 발림성이 무척 마음에 들었습니다.\n밀착력도 뛰어나 들뜨지않고 자연스럽게 톤업되서 부담스럽지 않아 좋았습니다.",
    "text2": "용기에서 나올때 제형은 주르륵 흐를 정도로 묽은 제형이라서 발림성도 좋고 촉촉한편이라서 손으로 바를때도 아주 잘발려요 마무리감은 세미매트? 정도 되는거같아요 ㅎㅎ손등에 짜서 얼굴 전체에 골고루 나눠서 바르시는걸 추천드리고 스킨케어는 꽤 촉촉하다~싶을 정도로 했을때 뭉치치않고 뜨지않아요 커버로션이라기 보다는 묽은 파데의 느낌이라 저는 흔한 커버로션의 느낌이 아니라서 괜찮았아요 :)",
    "text3": "잡티와 모공 커버 때문에 골랐어요\n\n보습과 썬케어가 한번에 되니 더 맘에 들어요\n잘 발라지고 얇게 밀착되는 느낌이 좋구요\n톤 보정이 되고 밀착력이 좋아\n결혼식에 바르고 나가 뒷풀이까지 잘 유지되어 좋았어요",
    "text4": "로숀도 되고, 썬크림도 되고 피부의 잡티도 커버 되어서 너무 좋아요. 정샘물 맨 슬림핏 커버로션 아주 물건이네요. 매일 사용할것 같아요. 땡큐요.",
    "text5": "번들거리지 않고, 깨끗하게 발립니다\n\n커버력이 엄청나진 않지만, 좋은거 같구요\n\n향도 좋구요\n발림성도 아주 좋습니다",
    "text6": "남자도 요즘 관리를 잘해야해서 메이크업 베이스유명한 \n정샘물을 구매해서 사용해봤습니다\n남성용이라 커버력 톤보정이 부담스럽지 않고 자연스럽게 커버가 잘되는거 같습니다 메이크업은 부담스러운 분들에게 추천드리고 초보자도 굉장히 쉽게 슥슥 바를수 있기때문에 사용성도 간편해서 추천드리는 아이템입니다",
    "text7": "밝은 피부톤을 가진 남성으로서 자연스럽고 가벼운 피부 표현을 원했는데, 이 제품이 딱이었습니다. 발림성이 부드럽고 밀림 없이 매끈하게 펴 발리며, 커버력도 자연스러워 데일리로 사용하기 좋았습니다. 피부 결점을 완전히 가리진 않지만, 피부톤을 균일하게 정리하고 붉은 기를 잡아줘 깔끔한 느낌을 줍니다. 지속력 또한 만족스러웠고, 땀이나 시간이 지나도 자연스럽게 유지되는 점이 인상적이었습니다.",
    "text8": "정샘물 맨 슬림핏 커버 로션은 메이크업 제품으로 유명한 정샘물에서 만들어서 그런지 커버 로션들 중에서도 잘 만들어졌다는 생각이 들었어요. 너무 건조하지도 않고 티가 나지도 않고 지속력도 좋았어요! 커버력도 당연히 쿠션 파운데이션 정도의 커버력은 아니지만 적당히 피부톤을 잘 잡아줘서 자주 써요!",
    "text9": "정샘물 유튜브를 보고 구매하게 된 제품.\n\n피부가 밝고(21호~22호) 붉은기or노란기 혹은 회색빛이 살짝만 있어도 안 어울리는 피부라 걱정했는데,\n역시나 아쉬운 컬러감..\n\n맨즈뷰티 라인 내는 브랜드들에게 꼭 드리고 싶은 말은\n남자들도 퍼스널컬러 등 개인 별로 피부가 굉장히 다르니\n컬러 개발하실 때 조금 더 세분화 해주셨으면 함. \n\n발림성과 유수분밸런스는 딱 보통 정도.",
    "text10": "항상 밖에 나갈때 선크림과 파운데이션 중간 정도에 제품이 있으면 좋겠다는 생각에 찾아보다가 써보게 되었고  아주 자연스럽게 본 피부가 좋아보이게 만들어 주네요 그리고 처음엔 양이 좀 작은거 했는데 사은품도 있고 한번쓸때 조금씩 쓰게 되서 되게 오래쓸꺼 같아요!",
    "text11": "선크림 바르는걸 별로 좋아하지 않는데 이제품은 발림성도 좋고 번들거리지 않아요. 무엇보다 트러블이 잘 커버돼서 만족합니다. 향도 무난해요~  추천합니다.",
    "text12": "광고 보고 구매해 봤는데, 정말 만족스러워서 리뷰 남겨요!\n\n우선 포장도 종이테이프/종이충전재 사용한 친환경 포장이었어서 시작부터 맘에 들었구요!\n\n로션+커버 일체 제품이라 그런지 묽은 제형이라 발림성 좋고 떡지지 않이서 정말 좋아요!\n\n휴대하기 좋은 납작한 타입이라 주머니에 쏙 넣고 다니면서 사용하기 좋아요!\n\n기획구성으로 10ml짜리 소형도 챙겨줘서 대혜자 구성이에요!\n\n🙏🏻 후기가 도움이 되셨다면 <도움이 돼요👍🏻> 부탁드려요!",
    "text13": "부드럽게 밀착력 좋게 자연스러운 톤업으로 아주 만족스러운 사용감 입니다.",
    "text14": "발림성도 좋고 아주 자연스럽습니다\n베이스 명가 정샘물 남성분들 꼭 써보세요",
    "text15": "촉촉하고 커버력도 좋아서 너무 좋네요\n역시 정샘물 제품은 믿고쓰는거 같아요\n지속력도 시간이 꽤 지속됩니당",
    "text16": "커버 크림이 아니라 로션이라 그런지 묽은 제형에 가볍게 바르기 좋았습니다.\n커버력은 컨실러만큼은 아니지만 어느정도 톤 보정이 됩니다.\n말끔하게 하고 싶은 날에 간편하게 처리가 되니 잘 쓰고 있습니다.",
    "text17": "파데나 비비크림은 조금 부담스러울 때 사용하기 좋습니다. 로션형이라서 액체제형으로 발림성이 좋습니다. 커버력도 꽤 좋아서 단독으로 발라도 좋고 이후에 스틱파데나 쿠션으로 커버하면 피부톤이 완벽 커버됩니다.",
    "text18": "자연스럽게 발리고 커버됩니다. 두껍지 않고 얇게 발려서 더 좋았습니다. 로션 형태라서 발림성도 좋았으며 촉촉한 느낌보다는 뽀송한 마무리감에 더 가깝다고 생각이 듭니다.",
    "text19": "커버력이 아주 좋습니다. 테스트할때 손등에 양을 많이 발랐는데 소량만 짜서 발라도 얼큰이 커버 전부 되더라구요. 바른것과 안바른것이 차이가 많이나고 얼굴이 환해보여서 꾸준히 바르고 다니는데 얼굴 좋아졌다는 소리듣습니다.",
    "text20": "남자 친구 사줬는데 자연스럽고 좋은 것 같아요. 커버력도 꽤 있고.",
    "text21": "로션 단기 사용하면 로션 + 파운데이션 효과를 잘 볼 수 있습니다. 보통 이런 제품들은 발림성이 안 좋았는데, 해당 제품은 상당히 발림성이 좋아서 놀랐습니다",
    "text22": "깔끔한 디자인에 입구가 좁고 뽀족해서 사용하기가 편해요\n씻고나서 맨얼굴에 바르니 붉은기나 잡티 모두 커버가 돼니 좋아요\n발림성이나 수분력 모두 만족합니다.\n다쓰면 재구매 해야겠어요",
    "text23": "느낌이 좋고 티가 잘 안 나서 좋은 것 같아요 잡티날 때 굿굿이에요 사람들이 쓸만하다고 해서 샀는데 바르니까 자극이 생기네요 어쩔 수 없지만 피부레 안 좋은 작용이 생길 수도 있겠다고 생각했어요 그래도  가격에 쓸만한 것 같은 느낌인데요? 만족스럽습니다",
    "text24": "약간의 커버가 간단하게 필요할 때가 있어서 구매해 봤는데 그런 필요에 딱 맞는 제품이었던거 같아요. 간단하게 쓱쓱 바르고 나가면 너무 편하고 좋아요. 로션제형이라 오히려 더 자연스럽고 화장에 익숙하지 않아도 막 쓰기 좋은거 같습니다. 색깔도 슥슥 발라보면  튀지 않고 피부랑 잘 어우러져요.  무엇보다 두껍거나 무거운 느낌이 아니라 가벼운게 제일 마음에 들어요.",
    "text25": "촉촉하고 발림성도 좋아요~ 커버력은 생각보단 떨어지나 그래도 만족스럽습니다.",
    "text26": "건성피부에 트러블도 있어서 촉촉하고  커버잘되는 제품을 찾던중이었는데 저한테 딱맞는 제품을 찾은것 같아 매우 만족합니다.",
    "text27": "뚜껑을 돌려서 따는건지 모르고 계속 당겼네요 ㅋㅋ;; 바르기 간편해서 좋아요. 자외선 차단 기능 있다는것도 마음에 들어요. 사이즈가 아담해서 가지고 다니기 편할 것 같아요. 피부 밝은 편이시면 아이보리 추천합니다.",
    "text28": "적은 량으로도 충분히 커버가 \n되고, 발림도, 수분감도\n아주 좋아요.\n휴대에 좋게 사이즈도 좋네요",
    "text29": "남자친구 사줬는 데 아주 좋아요 촉촉하고 좀 커버가 되는 것 같아요 굿",
    "text30": "홍조끼가 심해서 늘 얼굴이 울긋불긋해서 \n괜히 신경쓰여서 항상 마스크쓰고 다니고 그랬는데 \n어쩌다 샘플 얻어서 한번 써보니 자연스럽고 \n뭐 바른 티도 별로 안 나서 본품 함 사봤습니다",
    "text31": "발림성도 생각보다 괜찮고 어느정도의 커버와 톤업도 괜찮네요 잘쓸거같습니다 ㅎ",
    "text32": "커버로션 중 흐르는 타입의 커버로션이라 사용하기는 편한 것 같아요! 다만 양 조절을 할 때 너무 많은 양이 나오면 그건 그것대로 불편한 것 같아요\n피부 커버력은 커버로션 중에는 높은 편이며 지속력도 높아요!\n혹시 다만 양조절이 필요해 선크림을 바르고 커버로션을 바르는 게 좋아보여요!",
    "text33": "로션과 파운데이션 기능이 한번에 되어 있어 진한 파운데이션 느낌이 아니라서 좋았어요. 커버도 어느정도 되고 썬크림 기능도 있어서 하나로 다 되는 편리함이 있어요. 자연스러운 커버에 발림성도 좋아요.",
    "text34": "잘 발리고 냄새도 자극적이지 않아요!!\n색도 제 피부에 잘 맞네요 ㅎㅎ\n쉽게 사용할 수 있어서 좋습니다",
    "text35": "이걸 바르면 가볍고 자연스럽게 피부 톤이 보정되면서도 답답하지 않다. 촉촉한데 번들거리지 않아 하루 종일 산뜻하게 유지되는 느낌이다. 다만 커버력이 완벽하진 않아서 잡티가 많다면 컨실러와 함께 써야 할 것 같다.",
    "text36": "완전한 남성용 제품은 처음 사용해 봅니다.\n자연스럽게 커버 잘되고, 발림성 부드러워서 좋네요.\n양도 소량으로 나와서 부담없이 바르기 좋아요.\n유분이 많은 편인데, 오후까지 잘 버텨주네요.\n슬림한 케이스라서, 가지고 다니기도 편해요.",
    "text37": "얇게 펴발리는데 커버력은 또 엄청 좋아요.\n소량으로도 잘 발립니다.",
    "text38": "얼굴이 밝은편이라 가장 밝은색으로 구매했어요.\n얼굴이랑 톤 잘맞을 것 같아서 얼른 얼굴에도 발라보고 싶네요! 제형감은 뜰 것 같지는 않은 묽은 제형인 게 마음에 들어요!",
    "text39": "정샘물 맨 슬림핏 커버 로션 - 아이보리\n리뷰 등록합니다.\n얇고 자연스럽게 발라져 건강하게 보여줍니다\n보통 피부톤인데 딱 맞네요 좋습니다",
    "text40": "정말 촉촉하고 부드럽게 마무리되면서 톤을 일정하게 만들어줘서 잡티나 트러블 커버에 효과적이에요~ 메이크업하기 귀찮을때 바르고 나가기 너무편해서 좋아요 수분감 많은 선크림이랑 섞어서 발라도 좋아요",
    "text41": "아이보리 색상으로 구매했는데 생각보다 어두웠어요\n근데 바르고 나니까 제 피부색과 자연스럽게 되더라고요\n지속력도 괜찮은거 같고 톤업보단 잡티 가리는 용도로 쓸거 같아요 재구매의사 있어요",
    "text42": "이 제품은 리퀴드 제품이라서 그런지 진짜 소량만으로도 충분한거 같아요! 그리고 묽어서 펴 바르기도 용이한거 같아요! 무엇보다도 발색과 커버력이 좋은거 같아요!",
    "text43": "커버력도 장난아니고 촉촉합니다 양조절이 중요합니다 조금만발라도 커버력이 아주 좋으니 자연스러운 커버력을\n원하시면 손등에 소량덜어서 조절하면서 바르시면 자연스럽게 되네요 데일리로매일 사옹중입니다 너무 좋아요",
    "text44": "무엇보다 피부에 바른 후 다른곳에 잘 묻어나오지 않는게 킬포에요.. 바른 후에는 매우 부드러워요. 광이 좀 나는 것 같아요 잘 산것 같아서 만족해요!",
    "text45": "피부 트러블이나 여드림이 없어 자극없이 순한 제품인거 같습니다 \n발림성이나 흡수력이 좋은 제품 같습니다",
    "text46": "정샘물 커버로션 구매해봤습니다. 다른 커버로션에 비해서 톤보정효과 등은 좋습니다만, 바를때 조금 더 신경써서 발라야하긴합니다.\n손보다는 쿠션 등으로 바르는게 더 밀착되서 좋습니다.",
    "text47": "아주 마음에 드는 제품입니다. 한달동안 열심히 사용하고있어요.",
    "text48": "커버로션이 손으로 바르라고 나온 제품이긴한데 사람은 도구를 사용하는 동물이죠..! 스펀지로 펴바르거나 물먹인 스펀지로 두드리면 촉촉함을 추가해서 더편하게 바를수있어요\n개인적으로 도구를 사용했을때 괜찮았던 커버로션이에요",
    "text49": "촉촉함에 있어서는 만족합니다. 그러나 밝은 호수임에도 어두운 느낌이 있으며 다크닝과 유분감이 금방 올라와서 자주 사용하진 않을 것 같습니다.",
    "text50": "남자 외출시 필수품! 발림감이 가벼워서 휴대하며 사용하기 정말 좋아요!",
    "text51": "적당히 수분감을 가지고 있어서 무난하게 사용하기 좋았습니다. 다만.. 재구매는 하지 않을꺼 같아요 화장이 쉽게 떠요",
    "text52": "바르기 간편하고 커버력도 만족할만큼 좋습니다. 추천합니다.",
    "text53": "아담반 사이즈인데 콩알만큼 짜서 펴 발라도 충분히 톤 보정돼서 만족스럽습니다.",
    "text54": "지인 선물해줬는데 \n부담스럽지 않고 자연스러워서 \n데일리로 쓰기 좋다고 해요.,",
    "text55": "일단 피부가 밝아지는 게 티가 확 날 정도로 괜찮아요 다음에 한 번 더 사요",
    "text56": "로션제형이라 살짝 커버력이 아쉽긴한데 대신 그만큼 막 바르기도 편하고 자연스러운거 같습니다",
    "text57": "유튜브에서 보고 구매했눈데 개인적으로 저에겐 참좋네요 사용도 나쁘지않고  기대 이상이네요",
    "text58": "피부가 환한편인데도 바르고나면 좀 밝은 느낌이 있습니다. 커버력은 좋아요",
    "text59": "발림성이 좋아서 자주 사용하고 있어요!! 가지고 다니기 편해서 좋아요!",
    "text60": "일반 선크림 보다 피부색과 차이가 많이 안나서 좋은 것 같아요.",
    "text61": "남자친구 사줬습니다. 휴대할 수 있는 미니어처 같이 있어서 좋았습니다. 비비크림 보단 흐르는 제형이고 손으로 바르기 좋은 거 같습니다.",
    "text62": "막 바른 티가 많이 안나서 좋은 제품인 것 같습니다. 부담없이 바르기 좋아요."
  },
  {
    "brand_name": "정샘물",
    "product_name": "[올인원커버/자연피부톤보정] 정샘물 맨 슬림핏 커버 로션",
    "price": "25500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021299119ko.jpg?l=ko",
    "review_name": "[커버로션10ml 증정기획] 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212991",
    "text1": "1️⃣1달 사용후 느낀점1️⃣\n타톤로션 대비 확실히 커버력이 높은 대신에 살짝 티가나서 꾸미고 싶은 날 사용하기 좋고 퍼프로 두들기면 밀착력이 올라가서 궁합 좋아요!! 그리고 시간 지나면 유분이 꽤 올라오지만 무너지는게 예쁜느낌이네여!!\n🎨색상🎨\n색상은 '베이지'로 구매하였는데 남자 피부 23호 기준 바르고 난 즉후에는 살짝 화사하면서 밝게 느껴지지만 30분정도 시간이 지나면 '차분해져서 23호에 딱 맞는 것 같습니다!'\n💦제형💦\n제형은 로션 같지는 않고 '되게 묽고 또르륵 흐르는'\n제형이에요! 그래서 그런지 짤때 힘 조절 잘 못하면 주르륵 퐉 나오니 약하게 조심히 짜야해요!\n👦발림성 및 밀착력👦\n발림성은 되게 부드럽게 쓰윽 잘 발리는 제형이고요\n밀착력은 바르고 나서 '손으로 토도독 해주면 딱 밀착이 되서 밀착력은 좋은 것 같아요!'\n💄커버력💄\n커버력은 타사 톤로션을 사용해보지 않아 비교는 어렵지만\n'굉장히 높은 것 같았습니다!' 똥손이라 그럴 수 있지만 솔직히 '모공커버는 안 되는 것 같구요' '여드름 잡티나 흔적은 확실히 잘 가려지는 것 같습니다!' 이거 바르고 친구 만났더니 피부 좋아졌네라는 소리 들었습니다!@!\n🔥유지력🔥\n유지력은 10시쯤에 나가서 7시쯤에 들어와도 딱히 들뜨거나 그런 건 못 느꼈고요. 그런데 '3시쯤되면 살짝 어두워지는 느낌이에요!' 제가 지성이라 그런가 마무리감은 매트하긴 하지만 시간이 지나면 유분이 엄청 올라와서\n무너지긴?하지만 예쁘게 무너지는 것 같았어요!\n🍯기타 및 꿀팁🍯\n사용법은 적정량을 덜어서 얼굴에 발라주면 되는데 '!꼭! 피부 중앙부터 바르셔서 얼굴 외각쪽은 별로 안 묻게해야 티가 덜 나더라구요!' 이 제품은 커버력이 좋아서 그런지 소량으로도 피부 보정이 잘 되니 '처음부터 너무 많이 바르지 마시고 소량 덜어서 얼굴 왼쪽 오른쪽 중앙 나눠서 바르길 추천드려요!'\n💖재구매 여부💖\n피부 보정되는 제품은 처음으로 접한건데 정말 좋은 제품으로 접하게 되서 기분이 좋구요! 지금 있는것 다 사용하면 정가로 사기에는 '살짝 비싼 느낌이 있어서 할인할때 재구매 꼭 할 것 같습니다! '",
    "text2": "정샘물 파운데이션 스틱도 잘 사용하고 있어서 이번에는 가볍게 바를 수 있는 톤 로션을 구매해봤습니다~!! 23호 피부에 베이지 색상이 잘 맞게 표현되는 것 같고 파운데이션 스틱만큼은 아니지만 톤 보정도 잘 되면서 만족하며 사용하고 있습니다:)",
    "text3": "일단 커버력 자체는 꽤 좋은 편이에요 근데 색감이 약간 붉은기 돌게 커버가 되어서 원래 피부 붉은기 있는 분들은 사용하기 약간 애매할 수도.\n\n발림성 자체는 부드러운데 약간 시간 지나면 보송해지는 마무리감이라서 기초는 튼튼히 하고 발라줘야 할 거 같아요 !",
    "text4": "정샘물님이 유명한 메이크업아티스트 셔서 믿고 구매합니다.\n사실 제품들도 여자분들한테는 인기 있을지 모르겠지만 남자들은 아는경우가 잘 없긴 하거든요. 거의 제품들도 여자 메이크업용이라..\n근데 제품력 자체는 좋다고도 많이들 들었기도 하고 해서.. 이번에 남성용 제품도 기대 엄청 많이했어요.\n\n저는 너무 밝지도 어둡지도 않은 스킨톤이라 베이지 색상을 선택했습니다.\n색상 자체는 진짜 딱 동양인 남자 평균 피부톤에 맞는 색상 같아요.\n진짜 너무 찰떡이라 우선 감탄했습니다.\n커버력도 너무 괜찮은게 어지간한 잡티나 여드름자국같은건 자연스럽게 커버되더라구요.\n피부톤도 아주 약간 올라오는 느낌? 진짜 피부가 자연스럽게 좋아진거같은 느낌으로 톤업이 되니까 너무 만족스러웠어요.\n\n제형도 일반적인 물파데랑 좀 다르게 진짜 로션같은 물 / 되직함 그 사이의 제형감이구요.\n그래서 그런지 발림성도 좋고 텁텁한 느낌이 덜해서 사용하기 편리했습니다.\n\n용기도 딱 가지고다니기 적당한 크기의 용기라\n필요할때 휴대하고 다니면서 덧발라줘도 괜찮아요.\n\n저같은 초보자분들이 쓰기 정말 편하다고 생각합니다.. 대충 로션바르듯이 슥슥 문질러줘도 커버 다돼요.\n추천추천 완전추천",
    "text5": "슬림틱 23호가 적당히 잘 맞아서 커버 로션도 23호로 구매했는데 너무 딱 맞는 느낌이어서 21호로 도전해 볼걸 싶더라고요 매장에 잘 안보여서 테스트를 해볼 수 없는게 아쉬웠어요\n\n모공이 원래도 엄청 많은 느낌은 아니지만 적당히 메꿔주고 톤정리랑 붉은기 커버는 잘 되는 편이에요\n잡티커버나 다른 커버는 거의 없다고 보면 될 것 같아요\n레이어링 하면 조금 더 될 수도 있는데 두꺼워지는건 싫어서 그냥 한겹만 발라서 사용하고 있어요\n\n사용 전에 기초케어 좀 촉촉하게 해놔야 발림성도 좋아지고 건조하지 않았습니다\n세미매트의 느낌이에요\n자외선 차단지수가 엄청 높은 편이더라고요 선크림 안바르고 발라도 될 것 같은데 저는 그냥 유기자차 쓰고 위에 발라주고 있어요\n\n여러 리뷰에서 다크닝이 있다고 봤는데 저는 크게 체감 될 정도는 아니었습니다\n\n전체적으로 사용감이 슬림틱보다 커버로션이 좀 더 얇게 발리는 느낌인데 비슷한 사용감이었어요",
    "text6": "밝고 깨끗한 피부커버를 위해 구매했어요~ 모공과 잡티를 가볍게 커퍼해주고 보습과 선케어 그리고 톤보정효과까지 한번에 가능해서 좋아요! 부드럽게 발리고 산뜻한 마무리라 자연스럽고 좋네요~세가지 색상을 잘비교해서 사용하면 좋을것같아요! 파운데이션 슬림틱도 좋았는데 커버로션도 후회없습니다:)",
    "text7": "피부커버가 되는 로션이라길래 구매해봤어요. 답답할 줄 알았는데 너무 무겁지않고 로션인데 피부톤개선을 해줘서 너무 마음에 드네요. 케이스도 예쁘게 생겨서 들고 다닐 만하고 사이즈도 작아서 수답도 편리해요. 과하지 않게 꾸미고 싶을때 추천할만해요!",
    "text8": "커버로션은 발림성이 좀더 좋고 커버력도 좋고 초보자가 입문하기 좋다고해서 구매했어요!\n모공이나 좀 균일하지 못한 톤,잡티등이 고민이었는데 이 친구가 발림성 이 되게 좋더라구요\n그러다보니 피부에 골고루 자연스럽게 발리게되고 모공이나 톤같은 고민부위들이 자연스러워져서 피부가 깔끔해보였어요\n특히 커버로션이다보니 바르기 편한것과 수분감도 좋고 피부도 답답하지않았고요\n그리고 두껍지않게 그냥 로션이니까 진짜 가볍게 바르고싶은날에 좋은것같아요!",
    "text9": "**화장이 뭔데? 근데 나는 좀 멋져보이고 싶은데 하는 분께 강추!!**\n\n기존에 선크림만 바르던 분들, 더 멋있게 질 수 있는 화장품을 발견했어요!! 진짜 최소 5년을 젊어보이는 피부 연출이 가능해요\n\n<장점>\n1. 아주 소량으로도 밀착력이 있고 커버가 가능하다.\n→ 오래 쓸 수 있어서 개이득이에요.\n\n2. 5초만 더 투자하면 됨\n→ 기존에 화장품 바르는 루틴에서 가볍게 5초만 더 들이면 모공, 트러블, 붉은기 등 피부 문제 해결하고 피부 보완할 수 있어요\n\n3. 가볍고, 트러블 안생기는 비비크림\n→ 일단 비비크림 치고 매우 가볍고, 적절한 보습/진정효과도 있어 남성분들도 매우 부담 없이 이용 가능해요\n\n4. 밖에서도 수시로 보완가능\n→ 휴대하기 편해요\n\n5. 수염자국 빠르게 커버가능\n→ 수염자국만 커버해도 막 티나지 않아요!\n\n\n<사용 꿀팁>\n\n1. 수분선크림 한번 바르고 위에 덧바르는거 아주 강추\n→ 보습력 있는 제품이지만, 가볍게 수분선크림 한번 바르고 위에 덧발라주면, 답답함은 줄어들고 피부 촉촉력도 더 오래 유지되요.\n\n2. 아주 소량씩 발라주기\n→ 매우 커버가 잘되는 제품이라, 완전 조금씩 사용량을 늘려주세요. 처음에 콩알만큼 사용한 후 더 필요하면 그때 덧발라주기!\n\n\n이 제품 다들 꼭 써보시고 더 멋있는 남자가 되시길 바랍니다!\n꼭 바른날과 안바른날의 차이를 경험해보새요~",
    "text10": "🎨색상🎨\n색상은 '베이지'로 구매하였는데 남자 피부 23호 기준 바르고 난 즉후에는 살짝 화사하면서 밝게 느껴지지만 30분정도 시간이 지나면 '차분해져서 23호에 딱 맞는 것 같습니다!'\n💦제형💦\n제형은 로션 같지는 않고 '되게 묽고 또르륵 흐르는'\n제형이에요! 그래서 그런지 짤때 힘 조절 잘 못하면 주르륵 퐉 나오니 약하게 조심히 짜야해요!\n👦발림성 및 밀착력👦\n발림성은 되게 부드럽게 쓰윽 잘 발리는 제형이고요 \n밀착력은 바르고 나서 '손으로 토도독 해주면 딱 밀착이 되서 밀착력은 좋은 것 같아요!'\n💄커버력💄\n커버력은 타사 톤로션을 사용해보지 않아 비교는 어렵지만 \n'굉장히 높은 것 같았습니다!' 똥손이라 그럴 수 있지만 솔직히 '모공커버는 안 되는 것 같구요' '여드름 잡티나 흔적은 확실히 잘 가려지는 것 같습니다!' 이거 바르고 친구 만났더니 피부 좋아졌네라는 소리 들었습니다!@!\n🔥유지력🔥\n유지력은 10시쯤에 나가서 7시쯤에 들어와도 딱히 들뜨거나 그런 건 못 느꼈고요. 그런데 '3시쯤되면 살짝 어두워지는 느낌이에요!' 제가 지성이라 그런가 마무리감은 매트하긴 하지만 시간이 지나면 유분이 엄청 올라와서 \n무너지긴?하지만 예쁘게 무너지는 것 같았어요!\n🍯기타 및 꿀팁🍯\n사용법은 적정량을 덜어서 얼굴에 발라주면 되는데 '!꼭! 피부 중앙부터 바르셔서 얼굴 외각쪽은 별로 안 묻게해야 티가 덜 나더라구요!' 이 제품은 커버력이 좋아서 그런지 소량으로도 피부 보정이 잘 되니 '처음부터 너무 많이 바르지 마시고 소량 덜어서 얼굴 왼쪽 오른쪽 중앙 나눠서 바르길 추천드려요!'\n💖재구매 여부💖\n피부 보정되는 제품은 처음으로 접한건데 정말 좋은 제품으로 접하게 되서 기분이 좋구요! 지금 있는것 다 사용하면 정가로 사기에는 '살짝 비싼 느낌이 있어서 할인할때 재구매 꼭 할 것 같습니다! '",
    "text11": "피부를 자연스럽게 커버해주고 끈적임 없이 산뜻하고 촉촉해요.",
    "text12": "아주작아서\n주머니에 쏙 하고들어가도\n남습니다.\n그래서 어디 여행가거나\n짐을 많이 들고갈때\n이용했습니다.",
    "text13": "자연스러운 느낌이라 좋고 샘플도 들어 있어서 가지고 다니기 좋습니다",
    "text14": "힘 조절 진짜 잘 해야할거같아요 ㅎㅎ\n전 원래 쿨톤이라 베이지옵션이 좀 불안하긴 했는데 왠걸요 진짜 착붙이에요... 쿨톤이싱 분들 베이지 가도 좋을 것 같습니다 ㅎㅎ첨엔 좀 밝은듯하다가 10분정도 있으면 점점 내 피부톤이랑 맞춰져요",
    "text15": "제 피부특성상 얼굴에 유분이 많은 지성이고 모공도 커서 불편한 부분이 많았지만 매일 세안 후 꾸준히 사용해보니 조금은 나은듯 싶네요. 발림성이 좋고 커버력도 좋아 맘에 듭니다.",
    "text16": "제형은 엄청 묽은 편이고 그만큼 자연스럽고 빠르게 커버됩니다.\n모공이랑 붉은 기를 엄청 잘 커버해주고 칙칙한 안색을 조금 밝게 만들어줘서 좋았습니다. 그리고 뭐 바른 티가 안 나고 자연스러워서 항상 바르고 나가기 좋았습니다",
    "text17": "생각보다 더 노란끼가 돌음 \n평소 23호 자연스러운데 이 제품은 살짝 어두운 느낌\n생각보다 파우더리하고 화장한 느낌이 드는 제품\n예전 어머님들이 사용하시던 묽은 비비느낌임",
    "text18": "얇고 자연스럽게 건강한 피부 톤을 표현해 주는 커버 로션이에요. 끈적임 없이 촉촉하게 피부에 발려서 발림성이 좋고 게다가 바른티가 안나게 부드럽게 피부랑 어울려서 가볍게 사용하기 너무 좋네요.",
    "text19": "로션과 파운데이션?\n한번에 들어있는 제품 같아서\n구매했는데\n귀엽고 좋습니다.\n휴대용으로 들고다니기 좋습니다.\n외출할때 한번에 해결하기 좋다고 생각합니다.",
    "text20": "비비크림같은거 잘못바르면 들뜨고 화장한티가 나서 잘 안 바르게 됐었는데 엄청 얇고 자연스럽게 커버되고 발리니까 정말 좋습니다! 로션처럼 부드러워서 양조절하기도 얇게\n바르기도 정말 좋습니다",
    "text21": "남자들이 파운데이션을 하기엔 좀 이상해서 커버로션을 사용하는데 피부에서 뜨지않고 로션처럼 부드럽게 스며드는 느낌이라 너무 좋고 휴대하기 편하고 좋아요\n색상도 살색과 가까워서 까만 피부가 밝아보여서 좋아요\n바르기전과 후가 확실히 차이나네요",
    "text22": "정샘물 남성용 커버크림을 사봤어요.\n평소에 잘 안바르는데 결혼식을 앞두고 한번 써보려고 샀어요. 효과는 있습니다. 사진으로는 티가 안나는데 젊어보이네요.",
    "text23": "베이지색이 피부톤과 잘 맞아서 깔끔해 보이고 커버로션이라 쉽게 발라지면서 피부톤을 균일하게 맞춰주네요.\n커버력은 다소 아쉬워서 안가려지는 부분은 조금더 발라서 두드려야 할듯 합니다. 그래도 자차기능도 좋고 빠르게 바르고 나갈수 있어서 좋습니다.",
    "text24": "이제 대학교 입학하는 새내기인데, 자연스럽고 쉽게 커버할 수 있는 제품이 뭐 없을까 하다가 신제품으로 새로 나왔길래 구매해봤어요. 일단 피부결이 말끔해지는 것 같습니다. 얇게 커버되는 느낌이라 너무 좋네요. 발림성도 좋고 잘 바를 것 같아요",
    "text25": "믿고 쓰는 샘물쓰앰님 제품! 맨 라인 런칭 했다고 해서 스틱 파데 구매했습니다 24-25호인데 2호 구매했고 얇게 바르면 바른 티도 안나고 좋았습니다 브러시 내장 되어 있어서 바르기도 편하구요 튜토리얼 영상도 유튜브에 있어서 좋았습니다 쓰고 나서 파우더 처리해주면 더 지속될거 같습니다",
    "text26": "자연스러운 색상이라 매일 데일리로 사용해도 좋더라구요 묽은 제형이라 얼굴에 펴바르기도 편하고 퍼프나 스패츌러로 바르기에도 간편합니다. 커버도 잘되고 무엇보다 얼굴이 환해보여서 만족합니다",
    "text27": "커버력이 꽤 괜찮은 듯 합니다. 베이지색으로 구매하였는데 발림성도 괜찮고 피부 보정도 잘 되요. 모공이랑 피부변색, 잡티를 잘 가려주네요. 한톤으로 균일하게 메꿔져서 피부가 깨끗하고 깔끔하게 보이네요. 마음에 듭니다.",
    "text28": "평소 데일리로 선크림을 항상 바르고 있어요 톤업도 되고 자외선 차단도 되는 목적으로 이것저것 사용해 봤는데 남성 네품들은 모두 매트하고 커버에만 치중해서 인지 너무 답답했어요 근데 정샘물 제품은 처음부터 굉장히 얇게 발리고 매트하지 않고 로션 처럼 촉촉한게 너무 좋았어요 비포 애프터도 모공도 잘가려지고 무엇보다 색 너무 튀지 않고 자연스러워서 좋네요!! 다만 처음에 갑자기 확나와서 그것만 조심해주세요! 미니어처는 가지고 다니면서쓰기 너무 좋네요",
    "text29": "로션이라서 그런지 발림성이 좋은 묽은제형입니다\n톤보정이 깔끔하게 잘되고 가볍운 느낌이에요\n수분감도 만족합니다\n저 같은 초보자분들이 쓰기에 편한 제품이라생각해요",
    "text30": "이름처럼 피부에 발림성이 좋고 바르고나면 깔끔한 피부처럼 보여 좋아요\n잡티나 모공을 잘 가려주는거 같아요.\n동생도 써보니 좋다고 하네요\n추천드립니다",
    "text31": "역시 믿고 쓰는 정샘물이네요 피부톤에 컬러도 알맞고 커버로션인데 파운데이션 같은 느낌을 가지고 있어서 살짝 어두운 제 피부에 안성맞춤이네요 티 안나게 피부에 밀착되고 발림성도 괜찮네요",
    "text32": "처음 메이크업 상태에서 약간 유분이 도는 정도로 지저분하게 무너지지 않아서 좋았습니다 화장을 처음하거나 티나지 않게 피부톤 혹은 약간의 트러블 정도만 가리고 싶은 분들은 만족하면서 사용할 것 같습니다 색도 자연스럽고 커버도 잘됩니다 추천합니다 😊",
    "text33": "진짜좋아요\n커버력좋고\n촉촉하고 좋아요 다른 브랜드보다 역시 정샘물이 좋긴하네요 다른 제품들 보다 훨씬 좋아요 유지력도 좋고 너무 메트하지도 않고 사용감도 좋고 가격도 이정도면 만족할 것 강아요 강추합니다 진심",
    "text34": "첫번째로는 순한 성분으로 제조되서 만족했어요.\n두번째로는 바른 티가 안나서 좋았슴니다.\n세번째로는 용량이 큰데 사은품도 줘서 좋았습니다",
    "text35": "전에 스틱 제품을 썼었는데 무척 만족스러워서 로션 형태도 구매해봤는데요. 훨씬 더 촉촉하고 잘 발려서 좋네요. 잡티가 많은 편인데 커버력 좋고 그렇다고 화장한 티가 엄청 많이 나지도 않아서 대만족입니다.",
    "text36": "로션이 아닌 물처럼 흐르는 제향이라 처음에 양조절을 못햇어요 !! 발림성은 좋아서 초보자들도 쉽게 사용할 수 있어요!! 커버력도 적당해서 화장한거 같지 않은 자연스러운 피부 연출이라 마음에 들어여 로션처럼 발라주면 되니 ㅎ",
    "text37": "촉촉한 남성용 비비큶 느낌이이예요. 화장품 냄새가 좀 나긴 한데 커버력은 완전좋아요 추가샘플도 줘서 정말 좋은 거 같아요 땡김도 딱히 없어요",
    "text38": "확실히 남성 전용 제품이라 그런지 자연스러워요. 커버력이 엄청 뛰어난 건 아니지만 그래서 더 좋습니다. 티 안 나게 관리하고 싶으신 분들께 추천합니다. 유분감이 많지 않고, 무겁게 올라가는 느낌이 아니라 좋네요.",
    "text39": "2호 베이지로 구매했는데 처음에는 살짝 노란톤인가 싶은데 소량으로 넓게 펴발라주면 자연스럽게 고정되고 일단 얇게 발려서 좋은 것 같습니다. 그리고 마무리감도 끈적이거나 하지 않아서 좋아요",
    "text40": "제 피부가 새하얗지는 않아서 베이지 색을 선택했습니다.\n손등에 약간 로션을 짜서 보니 색이 피부 톤보다 어두워서 잘못 샀다고 생각했습니다.\n그런데 얼굴에 펴서 발라보니 제 피부 톤과 잘 맞더군요.\n제 알굴 피부에 평상시 약간의 발적이 있고 유분이 있었는데 바른 후에는 발적이 감소되고 유분으로 번들거림이 상당히 줄었습니다.\n로션을 적게 덜었다고 생각했는데, 양이 많았습니다. 꼭 적게 짜서 써야 하겠습니다.",
    "text41": "생각보다 묽은 제형이라 양조절 잘해야하고, 바를때는 수분감이 있는데 흡수되면서 매트해져서 기초를 잘 바르고 위에 발라야 뜨지 않습니다. 커버는 잘되는편이고 바쁘거나 귀찮을때 간편하게 바를 수 있어서 좋았습니다. 저는 바르고 파우더처리를 가볍게해서 뭍어남은 거의 없는편이었습니다. 겨울보다는 여름에 사용하기 좋을 거 같습니다.",
    "text42": "일단 뚜껑이 엄청 짱짱하게 돌려야 하는 구조라 힘은 조금 들어가는데 대신에 흐르거나 할 염려는 없어도 될거 같아요\n발리는건 쉽게 발리는 대신에 커버력이 높진 않으니 가볍게 사용하실 분이 쓰시면 될 거 같아요\n생각보다는 색상이 조금 어두워서 하나 밝은걸 살 걸 그랫나봐요(평소 23호 정도)",
    "text43": "색상선택하기힘들었는데 다행히 잘 맞는 색상을 구입했어요.약간 21호 23호 사이 얼굴인데 2호 알맞아요!!!!미백 주름개선 자외선차단까지 된다니 너무 간편하게 이거 하나만 발라도 되서 외출이 간편해졌어요.무향은 아니네요.그것하나만 아쉬워요",
    "text44": "톤업도 적당히 되고 데일리로 쓰기 좋지만, 이제 입문하시는 분들이 바르기는 조금 어려울 것 같아요. 기초를 잘 해놓고 바르지 않으면 뜰 수 있어요.",
    "text45": "물같이 흐르는 제형\n톤로션이라기에는 커버력이 있는 제형\n피부가 나쁘지 않은 상태에서 톤 개선 용으로 바르기 좋음\n남자 치고 밝은 피부이긴 하지만, 보통 남자용 제품 중간톤 정도 쓰는데 색상 딱 좋음\n자연스러운 커버용으로 최고",
    "text46": "남자친구가 톤 보정되는 로션을 구매하려고 허길래 구매해봤어요. 아무래도 여자보다 더 자연스러운 색상을 찾아야 해서 이굿저것 봤는데 어렵더라고요\n사용햐봤는데 색상 만족랍니다.",
    "text47": "촉촉하고 커버력도 좋아서 대만족입니다! 피부톤이랑 비슷해서 자연스럽게 커버 되어서 좋아요!!! 데일리로 사용하기 좋을 것 같아요!!! 휴대하기도 용이하고 다크닝도 없어서 좋습니다! 밀착력도 최고!!!",
    "text48": "커버력은 타사 제품보다는 부족한데 데일리로 쓰기 괜찮았어요\n손으로 발라도 잘 발리고 밀착력도 좋았어요\n겨울인데 사용후 땡기는거도 없이 괜찮았어요",
    "text49": "생각보다 2호가 약간 저한테는\n어두운느낌이라 톤업제품이라 같이써야겠어요\n일반 남성분들한테는 2호가 맞을거같아요.\n제형이 촉촉해서 좋네요",
    "text50": "도구 없이 손으로만 펴발랐는데도 발림성 좋고, 묻어남도 크게 없어요. 모공 커버가 잘 되는건 아니지만 피부 톤 보정에 초점을 둔다면 데일리 메이크업으로 다들 만족하실 것 같아요.",
    "text51": "좋아요 아주맘에 들어요 베리굿 가성비 너무 좋아요 그래서 다음에 또 사고싶어요",
    "text52": "커버도 잘되고 컬러가 맘에들어요 소량으로도 얼굴전체가 커버될만큼 좋네요 흡수력도 베리굿입니다",
    "text53": "깔끔하게 피부톤이 커버되니 만족해요! 선케어 뿐만아니라 수분진정과 모공케어까지 올인원 커버 가능해 슬림핏 커버로션을 더 자주 찾게되네요~ 이전보다 더욱 말끔해지고 준비하는 시간을 엄청 단축시켰어요~ 꾸안꾸라면 슬림핏 한번 사용해보세요:)",
    "text54": "❗️한줄평) 맨즈라인 파데를 커버로션이라고 하는 느낌?\n\n맨즈 커버로션 중에는 얘가 고트인듯? 역시 메이크업&베이스 명가에서 만든건 다르다.\n\n✅피부: 수부지 22.5~23.5호 -> 02 베이지 컬러선택\nㄴ 평소 가끔가다 한 두 번(자주 ㄴㄴ) 주변에서 ‘피부 밝은 편이지~’라고 들었으면 베이지 가는게 아마 맞을듯?\n\n✅제형: 흐르는 제형이라 바르기 쉬움\n픽싱이 빠르게 된다는 리뷰 봤는데 그건 아닌거 같고, 양조절이랑 스킨케어만 하면 뜨지 않음\n\n✅용기: \n1. 남자 손힘 기준 살짝만 눌러도 많이 나와서 양조절이 어려움 << 잘못하면 두꺼워지는데 나중에 무너질 확률 50,000%\nㄴ BM님 펌프 타입 용기로 개선은 어려울까요, 그럼 원가랑 가격이 올라가겠죠? 그럼 괜찮읍니다 제가 노력하죠 뭐,,,\n2. 토출구가 너무너무 쉽게 더러워짐\n\n✅커버력: 붉은기 잘 가려주고 잡티 커버는 자연스럽게 잘됨\n아예 안보이게 커버해주는 게 아니고 자연스럽게 보이는 정도, 오히려 이 정도로만 커버해줘서 화떡 안되고 좋았음\n작은 모공이나 블랙헤드는 잘 가려주는듯, 입자가 고와서 여드름 흉터나 넓은 모공은 커버 안될듯\n\n✅다크닝: 시간 지날수록 다크닝이 있다고 느껴짐 << 개인적으로 남자들한테는 좋은거라고 생각함.\n하얗게 뜨면 주변 사람들이 화장했냐고 말거는데, 차라리 살 좀 탄 사람 되는게 나음\n\n✅바르고 난 다음 유분이 올라오긴 하는데, 피부 유분이랑 같이 섞여서 무너져도 피부 좋아보이게끔? 무너지는듯\n\n✅시간 지나고 휴지로 찍어봤는데 좀 많이 묻어나오는 편. 옷 목덜미나 카라같은데 조심해서 생활해야할 듯\n\n✅ 눈시림 살짝 있음\n\n참고로 바르는 양은 손등에 쥐똥만끔씩 짜면서 조금씩 바르는걸 추천",
    "text55": "남편 선크림 겸 커버용 크림이 필요하다고 해서\n구매했어요! 바르고 나서 얼굴 땡김이나 불편함 없다고 하고 피부는 보송보송 해 보이네요!\n여드름은 심한편이라 커버가 잘 되지는 않지만 잘 사용할 것 같아요!\n\n사은품으로 미니 루비셀 퍼프 받았어요\n비슷한 제품 구매하고 싶어서 알아보고 있었는데\n요건 제가 잘 쓰겠습니당:)",
    "text56": "음.. 25~28호 정도 되는 살짝 어두운 피부톤을 가지고 있는 저에게는 살짝 밝게 얹히는 느낌? 평소랑은 다르게 뭐 바른 것 같다 라는 느낌이 다른 사람들에게 느껴질 수 있는 정도에요 발림성은 촉촉하고 좋은 것 같고 커버력도 나쁘진 않아요 다만 어두운 피부이신분은 다른 제품 찾아보는게 좋을 듯 합니다ㅠ",
    "text57": "예전부터 남성 커버로션을 구입하고 싶어 망설이다\n이번에 정샘믌 커버로션이 나와 베이지로 선택.\n드디어 어제 밤 택배로 오고 아침에 세안을 한후 손등에 올린후 얼굴에 톡톡톡\n발림성도 좋으며 피부에 즉각 스며드는 제품\n바쁜 아침에 유용하게 사용하게된다.",
    "text58": "매트가 발림성이나 적용이 쉽다면 \n요 커버로션은 너무 촉촉하고 부드러움이 커버력 뒤에\n따라 옵니다. 다만 피부톤 색상 정확히 맞추지 못하면 너무 하예지네요. ㅎㅎㅎ 그리고 주름 사이사이 너무 심허게 차이날 수 있으니 브러쉬로 꼼꼼히 그리고 적당량 바르는 걸 추천합니다. 많이 바를 필요 없는 것 거 같네요.",
    "text59": "얼굴이 너무 하얗게 보이는게 싫어서 피부가 밝은편인데 베이지로 구매했습니다 아주 약간 톤다운되긴 하지만 그래도 톤정리가 확실히 되고 별로 묻어나지도 않았습니다 저녁까지도 유지가 돼서 기대보다 만족스러웠습니다.\n트러블이나 점이 커버될정도는 아니지만 그래서 자연스러운 연출이 되는 것도 좋았습니다. 재구매 의사 있어요",
    "text60": "❤️ 자연스러운 커버력과 하루종일 유지되는 지속력\n그동안 수많은 남성용 커버 제품을 사용해보았는데요 보통은 얼굴에 펴듯이 발라서 붓으로 터치하는 재질이었는데 오래 사용하다보면 붓도 세척해주어야 하고, 냄새도 나는데 교환이 불가해서 이런게 불편하더라구용 그러던 와중에 로션 재질의 정샘물 맨 슬림핏 커버 로션이 딱이더라구요\n\n사용할때 로션같은 재질이라서 손이나 얼굴에 살짝 짜서 발라주면 되는데요 정말 로션처럼 듬뿍 짜시면 안되구 아이크림 발라주는 것처럼 조금씩 발라줘야합니당\n생각보다 두께감이 있는 재질이더라구요 펴서 바르기에도 맨피부에는 조금 텁텁한 느낌도 있어서요\n\n그래도 커버력 자체도 모공이나 피부 결점, 톤도 정갈하게 정리해주는게 너무 좋았습니다.\n\n그냥 간단하게 톡톡 짜서 발라주면 커버력이 너무 좋은게 가장 큰 장점인것같아요 사용전에 세럼이나 크림같은걸로 조금 수분감 올려주고 발라주기만 하면 완전 찰떡이더라구요\n지속력도 하루종일 지속되는게 확실히 정샘물 좋긴했습니다 아주 굳굳이에",
    "text61": "남성용 커버제품은 하얗게 붕뜨지 않고, 화장한티가 나지 않으면서, 적당히 피부톤 보정과 커버력있는 제품을 선호합니다. 손등에 제품을 발라서 테스트 해보았는데, 처음에는 살짝 밝은감이 있는데, 적당히 펴 바르니, 톤이 고르게 정돈되었습니다. 액체형이라 점성도 적당하고, 부드럽게 발림성이 좋아서 바를때도 편합니다.",
    "text62": "정말 로션 같이 발리는 재품이네요\n선크림 바르구 진짜 스파쥴러나 스폰지 쓰지 않고\n손으로 슥슥 발라도 깔꾸르음하게 발려요\n붉은톤도 좀 잡아주고 모공고 메꿔줘서 매끄러운 피부완성!\n\n디자인도 깔끔해서 남자가 쓰기도 좋아요!\n무엇보다 수분감도 꽤 있고 바른후 기름이나 다크닝 현상이 적어서 좋은것 같아요!\n\n저는 피부톤 개선보다 커버에 초점을 맞춰서\n딱 정돈된 느낌 나는 톤으로 골랐어요!",
    "text63": "커버력 자테는 되게 좋으나 오래동안 사용하지 않으면 내용물이 분리되는 현상이 조금 있음 \n크기가 작아 휴대하기 좋음 \n썬크림 대용으로 가끔 쓰는데 나쁘진 않은듯",
    "text64": "로션대신 바르기에는 좀 너무 허얘져서 아파보여요... 그래도 발림성과 밀착력이 좋아서 모공 커버는 잘되는 것 같아요.. 매트한 질감때문에 피부가 건조해 보일 수 있어요",
    "text65": "남성용이라 색깔이 밝지 않아서 좋구요 \n어지간한 분들이면 베이지 가면 맞고\n까무잡잡 하신분이라면 더 어두운거 사시는게 맞는거 같아요 발림성도 커버력도 아주 좋은편인듯 합니다",
    "text66": "정샘물 커버 로션 리뷰 작성합니다!\n향도 은은하니 발색도 피부색과 비슷하고\n로션처럼 잘 발려 너무 만족합니다!\n커버력도 최고!",
    "text67": "일단 발림은 로션처럼 잘 발리면서 홍조 커버도 나름대로 돼서 만족이였어요! 그렇게 많이 차이가 나지 않으면서 자연스럽게 톤업한 정도랄까요 그래두 손으로 밀면 밀림은 있으니 기초를 탄탄하게 바르고 발라야할 거 같아요",
    "text68": "하나의 제품으로 여러가지 효과를 볼수 있어 간편하게 사용하기 좋은 제품입니다. 정샘물이라는 이름값에 걸맞게 가성비 갑 제품이에요. 휴대성도 용이한 크기라 가방에 넣고 다니기 딱입니다.",
    "text69": "보습을 해주고 바르는게 더 잘 발리고 자연스럽게 커버 된다고 생각해요\n생각보다 색이 좀 어두우니 참고해서 구매하는걸 추천합니다\n보통 톤 로션보다는 색상도 나눠져있어서 맞춰서 구매하기 좋을거 같아여",
    "text70": "남자들이 쓸 수 있도록 유분기가 적은 커버 로션입니다. 색도 자연스러워서 뭔가 바른 티가 많이 안 나요. 시간 지나도 나름 잘 유지가 됩니다.",
    "text71": "커버력이 좋고 촉감이 촉촉해서 좋아요 \n사용하기에도 편리하고 번거롭지 않아서 좋아요\n정샘물 파운데이션 스틱형 써봤는데 좋아서 구매했어요!! 로션은 액체형이라서 더 편리하네요~^^",
    "text72": "정 샘물 커버로션 리뷰 입니다.\n일단 색이 세가지로 나뉘어있어서 자신에게 잘 맞는색으로 선택만 할수 있으면 티나지 않게 쓸수 있는 점이 좋았어요 .평균 남자분들은 베이지색 쓰면 잘 맞을거 같아요!\n\n쓰기도 편하고 모공이나 잡티 커버가 강하지 않고 적당히 되는정도라 가볍게 티안나게 바르기 좋아요 \n\n지속력도 톤로션 중에 나쁘지 않은 정도 인거 같습니다\n굳굳 할인하면 구매할만한거 같어요",
    "text73": "묽은 제품이고 모공이 진짜 잘 가려져요! 파데랑 비슷하다고\n생각하시면 돼요! 잡티커버 모공커버에 치우친 것 같아요\n시간 조금 지나면 묽다보니까 기름이 조금 올라오긴 합니다..이건 제품상 어쩔 수 없는 것 같아요..\n그거 제외하고는 너무 좋은 제품이에요",
    "text74": "촉촉한 제형으로 주르륵 흘러내려요. 그만큼 건조함이나 뻑뻑함 없이 피부에 잘 펴발려서 별도의 도구는 필요 없어요. 보통 남자보다 밝은 피부는 2호, 하얀 사람은 1호를 사용하면 돼요. 커버보다는 전체적인 피부톤을 고르게 잡아주는 정도이고 다크닝이나 지속력은 좋은 편은 아니예요. 마스크를 쓰면 무너짐이 빠르고 모공이나 각질부각도 추운날에는 어쩔수없이 도드라져요. 메이크업을 하는 사람이라면 가까운데 외출할 때 생얼이 민망할 때 바르기에 안성맞춤이에요.",
    "text75": "모공, 붉은기, 잡티 피부고민을 슬림하게 커버가능한 정샘물 맨 맨슬림핏 커버로션!!\n보습과 선케어 커버까지 한번에 해결가능한 정샘물 맨 맨슬림핏 커버로션이에요\n남자들은 티나는 화장을 하기 싫어하는대 자연스러운 화장이 되서 너무 좋아요 ㅎㅎ\n사용방법은 사용전 제품을 가볍게 흔들어주고 얼굴의 피부의 가장 두꺼운 부분을 중심으로 바깥쪽을 향해 부드럽게 펴 발라준답니다!\n자연스러운 커버를 원하는 건성/ 복합성 피부에 선크림 기능도 있어서 너무 좋은 제품이라고 느꼈어요!!",
    "text76": "간편하게 바를 수 있습니다. 또한 발림성이 좋습니다. 그리고 선크림 역할까지 하니 강추드립니다!!",
    "text77": "촉촉하고 좋아요!!!발림성도 좋아요l 밀착력도 좋아요",
    "text78": "촉촉하고 너무 좋아요~ 색도 살짝 어둡나 싶었는데 펴바르니까 환해지네요~ 밀착력도 좋고 무겁지 않아서 답답하지도 않아요!! 다크닝도 없고 추천!! 정샘물거 역시 믿고 사용합니다^^",
    "text79": "로션에 가까울 줄 알고 로션처럼 듬뿍 발랐다가 ㅋㅋㅋㅋ 엄청 하얘져서 다 지웠어요! 비비에 가까운 성능을 가지고 로션처럼 발림성이 좋아요! 아주 굿굿입니다 인생템 등극 !",
    "text80": "얼굴에 잡티와 홍조가 심한편이여서 항상\n고민이였는데 검색하다가 맨 슬림핏 커버를 \n알게 되었어요~ 맨날 와이프꺼 톤업 크림 바르곤 \n했었는데 맨 전용이 확실히 다르긴하네요~\n붉은기가 바로 잡히고  발림성도 좋고\n끈적이지 않아서 좋네요!",
    "text81": "먼저 색상은 베이지로 선택했는데 제 피부톤이랑 너무 절맞는거같아서 좋구 얼굴에 바를때 발림성도 괜찮고 얼굴에 자극이 크게 안오는거같아서 좋습니다 추천이에용",
    "text82": "베이지 색상이 무난해보여서 선택했는데 원래 피부색과 비슷해서 자연스러워요\n양조절은 필수라 손등에 짜서 얼굴 부위별로 조금씩 올리고 발라요\n얇게 발리는만큼 커버력은 다소 아쉬워요\n그래도 다크닝이 적고 자연스러워서 써볼만합니다",
    "text83": "묽은 제형이라 발림성이 좋고 손으로도 펴바르기 편해요\n기초잘 해주고 바르면 뜨지 않고 자연스럽게 커버도 잘되고 좋네요.",
    "text84": "뭔가 처음엔 색이 맘에 들었는데 사용하면 사용할수록 다른 제품들하고 비교되는 건 🥺 약간 제 피부톤이랑은 결이 안 맞는 거 같음 근데 다른 커버력이나 발림성 같은 건 괜찮았어요",
    "text85": "정샘물 베이스 제품들이 좋다해서 맨 버전으로 나온걸로 구매해봤는데 발림성도 좋고 뜨는것없이 잘 밀착되어서 좋았습니다~!",
    "text86": "트러블도 안나고 자연스렂게 발색되는게 맘에들어요 ㅎㅎ 담에 또살듯",
    "text87": "약간만 피부가 밝아도 1호를 사는걸 추천드립니다\n생각보다 어두운 느낌이지만 보통이시면 2호 ㄱㅊ\n바르고 생각보다 빨리 픽싱이 돼서 빨리 발라주는게 좋은 것 같아요",
    "text88": "화장 처음해볼때 쉽게 접할 수 있는 제품으로 추천할만합니다.",
    "text89": "커버력 좋고, 매트한 제형이 좋아요. 매트한 톤 로션 필요한 사람들한테 추천!",
    "text90": "커버력은 그닥 보통이라 생각함 \n대신 액체라 바르기 쉬워 초보자에게 적합",
    "text91": "전체적으로 만족한 제품입니다\n커버력 지속성 컬러 모두 만족~!",
    "text92": "촉촉한데 기름진건아니라서 언제써도 부담이없고 자연스럽고 티너지않게 가려주고 피부이쁘게보이게해줘요",
    "text93": "수분기가 어느정도있고 촉촉하게 잘 스며들어 발림성이 좋네요. 피부톤을 커버해줘서 여드름이 있는 제 피부에 잘 맞아요. 건조함을 어느정도 해소해주면서 사용하기도 편해서 좋네요.",
    "text94": "적당히 커버도 되고 부드럽게 잘 발리고 로션대신 바르는 거라 두개 바르지 않아서 좋아요",
    "text95": "타 제픔에 비해서도 커버력이 좋고 부드러운 발림성이 포인트네요",
    "text96": "스틱 형태라 갖고 다니기 편합니다. 사용하는 데 익숙해지기까지는 시간이 좀 필요해요. 너무 두텁게 발리지 않도록 주의!!!",
    "text97": "신랑쓰라고 사준 커버로션인데 바르고 나면 피부톤이 균일해지고 잡티도 커버되서 전 좋은데 바를때의 느낌도 개선되면 좋겠다고 합니다.",
    "text98": "생각보다 자연스럽고 가벼워서 남친이 아주 잘 쓰고 있지만 양조절은 필수",
    "text99": "커버로션이라 남편 줬는데 얼굴이 매끈해보이네요.\n처음에는 끈적임 싫어서 안발랐는데 몇번 발라보더니 잘 씁니다.",
    "text100": "커버 잘되고 좋아요!!!!! 촉촉합니다 추천해요!!!",
    "text101": "좋아요 추천합니다 재구매 의사 있음 짱 추천해요 굿 잘쓰고 있어여",
    "text102": "로션처럼 흐르는 촉촉한 제형이라 펴바르는 게 서툰 사람에게 제격일 것 같아요. 남자친구 사줬는데 선크림처럼 슥슥 발라도 돼서 편한 것 같아요. 스킬이 부족한 것도 있는데 처음엔 답답하게 희뜩한 느낌이 있는데 시간이 좀 지나면 자연스럽게 커버되는 것 같아요. 톤업크림으로도 좋은 것 같아요",
    "text103": "촉촉하고 발림성이 좋아요 얇게 잘 바르면 자연스러운 점도 아주 마음에 듭니다",
    "text104": "좋아요. 지속력 커버력 발림성 다 괜찮아요. 잘 쓰고 있어요.",
    "text105": "좋아요. 정샘물 제품 처음 써봐요. 생각보다 사용감 좋아요.",
    "text106": "피부에 흡착이 좋으며 양 조절을 잘 하셔야합니다. 구성도 좋아서 집에놓고 하나는 휴대하면서 사용하고 있습니다.",
    "text107": "정샘물 맨 슬림핏 커버 로션 리뷰작성합니다\n아주 남자 피부에 딱맞는 로션이네요",
    "text108": "좀 매트한감이있습니다 커버로션은 처음써요\n자연스럽긴한데 티나기 쉬울거같아\n양조절을 잘해야할거같습니다",
    "text109": "칙칙한 피부를 생기있게 잘커버해줍니다 양조절만 잘하면 자연스러워요 시간이 지나면 조금 건조함이 느껴지네요 괜찮은 제품입니다",
    "text110": "발림성은 좋은데 너무 수분감이 있어서 어떨땐 오일리하게 보이더라구요 이 점은 별로라고 느꼈습니다 재구매는 딱히 생각이없네요",
    "text111": "품질 가격 모두 맘에듭니다 다만 꼭 세엘할 때 구매하시길 제발요",
    "text112": "색도 괜찮고 모공커버도 잘되네요 하지만 파데보다는 확실히 커버력 약합니다",
    "text113": "좋다구해서 샀는데 너무 좋아용!!! 얇아서 만족스러워요  아직은 잘 모르겠어요",
    "text114": "가격이나 제품력 등등 여러가지 고려했을 때 제일 맘에 드는 제품이에요"
  },
  {
    "brand_name": "정샘물",
    "product_name": "[올인원커버/자연피부톤보정] 정샘물 맨 슬림핏 커버 로션",
    "price": "25500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021299119ko.jpg?l=ko",
    "review_name": "[커버로션10ml 증정기획] 샌드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212991",
    "text1": "남자친구가 써보고 아주 만족하네요 발림성도 좋고 유뷴도 많이 안올라온대요",
    "text2": "색상\n샌드 색상으로 구매하였는데 25호 기준으로 발랐을 때에는 살짝 화사하면서 밝게 느껴지지만 10분~20정도 시간이 지나면 픽싱이 되면 원래 색상이 나오면서 25호에 적당합니다.\n\n묽은 로션 제형이라 잘 흐르는 성질이 있습니다. 짤 때 힘 조절 잘 해야합니다. 안그러면 부왁~ 튀어나옵니다.\n\n묽은 제형 만큼이나 부드럽게 잘 발립니다. 도구 없이 손으로만 발라도 균일하게 잘 발라집니다.\n\n커버력은 타사 커버로션을 사용해보지 않아 커버로션 끼리의 비교는 어렵지만 나름 괜찮은 편입니다. 색상과 커버력 비교를 위해 팔에 틴트를 발라 테스트 패널을 만들고\n1.맨살\n2.정샘물 스틱파운데이션 샌드\n3.정샘물 커버로션 샌드\n4.비레디 쿠션 3호\n5.비레디 컨실러 3호\n순으로 발라봤습니다. (3번째 사진 참고하세요)\n모든 제품은 실제 얼굴에 사용하는 것과 최대한 동일한 두께로 발랐습니다.\n색상은 테스트한 4가지 모두 눈으로 구별하기 힘들정도로 같았습니다. 스틱파운데이션 보다 커버는 조금 떨어지지만 비레디 쿠션과 거의 동일한 커버력을 보여줍니다.\n\n아침에 바르고 오후 2~3시가 되지 유분기가 많이 올라옵니다. 저녁이 되니 많이 무너집니다. 프라이머나 픽서 같은 제품류는 함께 써보지 않았습니다. 간편하려고 커버로션을 바르면서 프라이머, 픽서까지는 좀 아닌 것 같아서요.\n\n쉽게 사용하는 방법\n손바닥에 조금 짜서 양손을 비벼 펼쳐줍니다. 이때 손가락에는 안묻도록 해주세요. 손가락을 제외한 손바닥 부분으로만 얼굴에 두드리고 문질러가면서 발라줍니다. 어떤 부분에 많이 발려서 제거하고 싶을 때는 커버로션이 묻어있지 않은 손가락 부분으로 문질러서 덜어내 줍니다.",
    "text3": "색상\n샌드 색상으로 구매하였는데 25호 기준으로 발랐을 때에는 살짝 화사하면서 밝게 느껴지지만 10분~20정도 시간이 지나면 픽싱이 되면 원래 색상이 나오면서 25호에 적당합니다. \n\n묽은 로션 제형이라 잘 흐르는 성질이 있습니다. 짤 때 힘 조절 잘 해야합니다. 안그러면 부왁~ 튀어나옵니다.\n\n묽은 제형 만큼이나 부드럽게 잘 발립니다. 도구 없이 손으로만 발라도 균일하게 잘 발라집니다.\n\n커버력은 타사 커버로션을 사용해보지 않아 커버로션 끼리의 비교는 어렵지만 나름 괜찮은 편입니다. 색상과 커버력 비교를 위해 팔에 틴트를 발라 테스트 패널을 만들고 \n1.맨살 \n2.정샘물 스틱파운데이션 샌드\n3.정샘물 커버로션 샌드\n4.비레디 쿠션 3호\n5.비레디 컨실러 3호\n순으로 발라봤습니다. (3번째 사진 참고하세요)\n모든 제품은 실제 얼굴에 사용하는 것과 최대한 동일한 두께로 발랐습니다.\n색상은 테스트한 4가지 모두 눈으로 구별하기 힘들정도로 같았습니다. 스틱파운데이션 보다 커버는 조금 떨어지지만 비레디 쿠션과 거의 동일한 커버력을 보여줍니다. \n\n아침에 바르고 오후 2~3시가 되지 유분기가 많이 올라옵니다. 저녁이 되니 많이 무너집니다. 프라이머나 픽서 같은 제품류는 함께 써보지 않았습니다. 간편하려고 커버로션을 바르면서 프라이머, 픽서까지는 좀 아닌 것 같아서요.\n\n쉽게 사용하는 방법\n손바닥에 조금 짜서 양손을 비벼 펼쳐줍니다. 이때 손가락에는 안묻도록 해주세요. 손가락을 제외한 손바닥 부분으로만 얼굴에 두드리고 문질러가면서 발라줍니다. 어떤 부분에 많이 발려서 제거하고 싶을 때는 커버로션이 묻어있지 않은 손가락 부분으로 문질러서 덜어내 줍니다.",
    "text4": "남자가 간편하게 바르기 좋은 커버로션 입니다 \n가장 어두운 색상으로 구매했구요 \n묽은 느낌이라 쉽게 펴바르기 좋아요\n모공커버 정도 되는 커버력이네요 \n\n사용 전 흔들어 쓰라고 하네요 \n자외선 차단 기능이 있지만 커버로션를 소량만 사용해야하기 때문에  가볍게 유기자차 바르고 그 위에 바르는게 좋을듯 합니더",
    "text5": "남자친구한테 정샘물 완전추천해서 같이 사왔는데 내용물이 다 터져있네요 ㅠ 매장까지 반품하러가기 너무 어려운데 달리 방법이 없을까요 내꺼라도 사용하기는 너무 찝찝할거같아 그냥 쓰라고 하기도 좀 그렇네요 ㅠㅠ",
    "text6": "꾸안꾸 느낌으로 커버제품 선케어\n같이할수있어서 올인원 느낌으로\n빠르게 바르고 나갈수있어서 좋아요.\n끈적이지 않고 생각보다 묽?어서\n양조절 잘해서 펴발라야해요.",
    "text7": "너무 맘에들어서 한달동안 잘 썼고 또 구매하고싶을 정도입니다 !!",
    "text8": "화장 잘 안하는데 로션처럼 바를수 있는 제품인것 같아 구매해봤어요\n근데 제 피부가 엄청 어두운 편이다 보니까 3호 샌드를 발라도 얼굴이 떠보이네요ㅠㅠ 피부색 어두운 분들은 비추요...\n근데 모공커버는 괜찮게 되는 편인것 같아요\n근데 지울때 보니까 이중 세안을 해도 잘 안지워지는듯...?\n지울때 피부자극 엄청나요ㅠ 아쉬운 제품",
    "text9": "■파운데이션이나 쿠션같은 베이스보다 빠르고 간편한 제품을 찾다가 커버로션을 접하게 되었고 신제품인것같아서 정샘물을 택했습니다.\n\n● 제형 : 물처럼 흐르는 제형입니다. 그래서 슥슥 펴바르기 쉬웠습니다. 그런데 사용할때 힘조절을 못하면 과도하게 사용하실 수 있습니다.\n\n● 색상 : 남자 보통 피부색상 정도인데 3호 샌드를 바르니 살짝 톤다운되어 차분한 색상이였습니다. 저랑 비슷한 피부색이신분들은 2호 베이지 색상도 괜찮아 보여서 취향에 따라 2호랑 3호 중에 선택하시면 될것같습니다.\n\n● 커버력 : 커버력 나쁘지 않은것같습니다. 파운데이션만큼의 커버력을 기대하긴 힘들지만 자연스러운 느낌을 주기 좋은것같습니다.\n\n■ 바르기 편해서 앞으로 자주 사용할것같습니다.\n저처럼 그루밍 입문자분들께 추천드립니다.",
    "text10": "손에 발라봤는데 딱 손 색깔이랑 맞는 컬러예요\n손 톤이랑 얼굴 톤이랑 비슷한데 쓰면 목만 어둡지 않을거 같고 목이랑 얼굴이랑 톤 잘맞을 것 같아서 얼른 얼굴에도 발라보고 싶네요! 제형감은 뜰 것 같지는 않은 묽은 제형인 게 마음에 들어요!",
    "text11": "우선 커버력이 좋을 듯하여 구매해 보았습니다. \n손목에 상처가 있는데 사진처럼 커버는 잘 되는 편이고\n사용전에 위아래 힌들어서 사용하는걸 추천드려요",
    "text12": "모공이 커서 한번 이런 커버로션 써볼까 했는데\n상당히 좋네요.로션 색 보고 얼굴만 둥둥 뜰줄 알았는데 이건 생각보다 자연스럽게 발리네요\n앞으로 자주 발라볼 생각입니다. ㅎㅎ",
    "text13": "제가 bb를 써보지 않아 잘 모르는데 비슷하지 않을까 싶습니다\n톤업로션~파데 사이의 느낌인데 묽은 파데에 좀더 가깝습니다\n가장 어두운 컬러인 샌드인데 그렇게 어둡지는 않은거 같습니다\n어두운 남성한테는 밝을거 같네요",
    "text14": "자연스럽게 보정이되서 좋습니다\n잡티나 피부톤이 개선됩니다\n부드럽게 펴발라져서 시간도 오래걸리지않습니다",
    "text15": "톤로션을 처음 써보게 됐습니다 근데 로션이라기보다는 파데 조금 묽은버전?느낌입니다 이주 조금만 커버가 잘 되는데 로션 바르는 느낌은 아니네요",
    "text16": "✔무난하게 쓰기 좋아요\n✔무난하게 쓰기 좋아요\n\n✔자연스럽게 커버되서 좋아요",
    "text17": "약간 흐르는제형이라 발린성이좋고 커버가 잘되는편입니다\n붉은기를 잘잡아줘서 좋았지만 뭔가 화장을햇다는 느낌이 들기때문에 남자들사이에잇으면 뭐 발랏구나 꾸몃구나 하는 느낌이 드는것같습니다",
    "text18": "✔커버가 잘 되요\n✔색감이 자연스러워요\n\n✔자연스럽게 커버 잘 되요",
    "text19": "무난하게 바르기 좋습니다 로션 제형이라 깔끔해서 좋아요 !!",
    "text20": "남편이 피부가 약해 알로에만 바르고 스킨로션도 제대로 안발라서 어디 나갈때만이라도 쓰라고 사뒀어요 구매후 한번 사용했는데 가볍고 괜찮다고 합니다~",
    "text21": "귀차니즘 남편을 위해 썬쿠션 다 써가서 구경하다 발견해서 급 구매 했어요. 오늘드림 좋이요.",
    "text22": "커버 로션은 남성용으로 많이 없어서 계속 한 제품만 쓰고 있었는데 올리브영에서 정샘물제품을 테스트해보고 호기심에 구매해 보았네요. 커버력이나 지속력이 괜찮았고 건조하지 않은선에서 마무리할수 있었던게 좋았어요.  저는 쓰는게 있지만 이 제품에 맞는 쿠션이나 이런것도 개발하면 좋을거 같아요.",
    "text23": "제 피부인 수부지 기준으로 세안후 수분앰플,크림,커버로션 바르면 아침 스킨케어,메이크업 끝입니다.\n이 제품 사용하실때 한번에 많이 바르시지 마시고 손등에 덜어서 조금씩 찍어바르면서 부족한부분 덧대어 발라주시면 자연스러운 꾸안꾸 메이크업 끝입니다.\n가격이 좀 부담되긴하지만 사용감이 좋고 간편하게 쓸수있어서 재구매의사 있습니다",
    "text24": "빠른배송 역시 올리브영 배송 좋았구요.\n썬크림과 피부 보정이 한번에 되서 간편하게 사용하기 좋았어요. 피부에 잘 밀착되는데 수분감이 있어 촉촉해서 소량만 사용해도 얼굴에 거의 다 발려요! 장점이 있는 제품이에요! 만족합니다.",
    "text25": "남자친구가 로션형으로된 커버썬크림 사고싶다해거 베이스가 유명한 정샘물꺼 사줌 아주만족함",
    "text26": "야빠사드렷는대쓰지도않으심 ㅠ\n후앵 후앵 진따 후앵 ㅠㅠㅠ",
    "text27": "정샘물 팩트가 더 좋은거같아요 이거는 생각보다 끼이는 느낌이 더 심하네요",
    "text28": "사자마자..품절이라뇨ㅜㅜ\n너무 좋은데..제남친얼굴색에찰떡인데ㅜㅜ",
    "text29": "자연스럽게 피부결정리되는 효과와 톤업 효과가있어요.\n컴팩트하고 크기도 적당해서 휴대하기도 편하고요\n시간지나서 덧칠해주기도 좋습니다",
    "text30": "까만피분데도 좀 밝아지지만 소량사용하니 갬찬네요 자외선차단지수 높아서조아요",
    "text31": "자외선 차단치수 높고 피부보정도 되서 좋아요 많이바르면 넘 하얘지니 소량만 발라야합니더",
    "text32": "커버력이 파운데이션급이예요. \n상당히 오래가요 ㅎㅎ 씻은 것도 잘 씻어야 함",
    "text33": "역시 정샘물\n쿠션 파데보다 커버력은 떨어지지만 좀더 쉽게 쓰기 좋은듯\n얼굴에 막 바르지 말고 조금만 씁시다",
    "text34": "남자 얼굴에 자연스럽게 올라가는 컬러고 바르기도 편합니다",
    "text35": "주변 사람들은 선크림 바른 정도까지만 알아차릴정도로 자연스럽지만 옅은 잡티같은 것들은 잘 가려집니다. 대신 자세히 보면 좀 뜨는 느낌이 있는데 제 피부가 건조해서 그럴 수도 있어요",
    "text36": "다른 커버로션은 바르면 계속 뜨던데 이건 안뜨더라구요\n가끔 잘쓸 것 같아요",
    "text37": "발림성 나쁘지 않고 커버는 그냥 무난한 거 같아요\n밀착력도 나쁘지않고 바르기 쉬운 거 같아요",
    "text38": "가격은 좀 나가지만 들뜸없이 자연스럽게 밀착되어서 사용감은 좋습니다",
    "text39": "잘쓰는거라서 만족스러워요 굳굳 좋아요 가성비 짱이에요 헤헤",
    "text40": "아빠 생신선물로 구매햇는대 조아하셧어요 ㅎㅎㅎ헤\n피부색 가틈",
    "text41": "까만 피부를 가진 남자가 쓰기 좋아요. 특히 발림성이 좋고 주름 끼임도 없는거 같아요. 손자국도 안 나서 좋습니다",
    "text42": "남사친 사줬는데 발림성도 좋고 커버력도 좋고 촉촉하고 무엇보다 로션 재질이여서 바르기 너무 편하다고 말해줬어요"
  },
  {
    "brand_name": "정샘물",
    "product_name": "[올인원커버/자연피부톤보정] 정샘물 맨 슬림핏 커버 로션",
    "price": "25500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021299119ko.jpg?l=ko",
    "review_name": "[본품] 아이보리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212991",
    "text1": "한번구입해보았는데 특별히 좋은건 잘 모르겠다 그냥 그냥 전반적으로 무난",
    "text2": "이름처럼 로션 같은 가벼운 느낌이라서 마음에 들었어요\n\n처음에 좀 많이 나오는것 같았는데 진짜 조금만 짜서 발라도 충분하게 커버 다 되네요\n\n적당하게 화장한티 안나고 자연스럽게 톤 보정 되는것 같아서 만족 합니다",
    "text3": "다른 커버로션들 보다는 커버력이 조금 떨어집니다\n자연스러움은 중상위인거 같아요\n그리고 색도 조금 어두운 편인것 같은게, 다른제품 2호 썼는데 이 제품은 1호 써야 색이 맞더라고요\n향이 굉장히 향긋해요",
    "text4": "색상테스트 할겸 먼저 뜯어서 써봤는데,\n소량만으로도 얼굴 전체에 한듯 안한듯 편바르기 편하겠어요! \n기존 스틱보다는 번거로울 수 있겠지만 더 소량으로 자연스럽게 바르기는 편해보여요 !",
    "text5": "동생 스틱형 파운데이션 사줬더니 그것마져 귀찮다고 해서 로션형으로 다시 구입했어요. 그냥 로션처럼 바르면 되니까 반응은 좋네요! 남자들 화장 입문시키기 좋은 템인 것 같아요!",
    "text6": "로션처럼 펴바르면 되서 너무 간편해요!\n생각보다 촉촉해서 데일리로 쓰기 좋을것 같고 남편 쓰려구 주문했는데 여행갔다와서 저도 타서 같이 써도 될것같아요 ㅋㅋ 남편도 메이크업은 처음인데 쉽게 잘 바르네요",
    "text7": "만족합니다\n헤라옴므이후 제일적당하고 발림좋고\n세정력좋은제품",
    "text8": "적당한걸 찾았네요\n커버감있고 가볍고 편해요\n헤라옴므 단종후 돌아돌아 정착",
    "text9": "남자친구가 사용하고있는데, 자연스럽고 화사하게 잘 어울리는 것 같아요!",
    "text10": "적당히 사요하기 좋다고 생각되는 제품인 것 같습니다....",
    "text11": "커버력이 확실하네요. 잘 발리고, 얼굴도 환해지고, 매우 만족스러운 제품입니다!! ^^",
    "text12": "저번에 정샘물 맨 스틱 파운데이션인가 구매해보고 좋아서 로션도 하나 구매해봅니다. 이번에도 아이보리로 샀는데 역시 제 피부와는 잘 맞는거 같네요~~ 그렇게 확 티나지 않게 휘리릭 부드럽게 발려서 저랑 찰떡인듯 ㅎㅎ"
  },
  {
    "brand_name": "정샘물",
    "product_name": "[올인원커버/자연피부톤보정] 정샘물 맨 슬림핏 커버 로션",
    "price": "25500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021299119ko.jpg?l=ko",
    "review_name": "[본품] 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212991",
    "text1": "빠른배송 감사합니다 자주 주문하고 있어요 또 주문할게요~",
    "text2": "제품 발색이 제 피부 톤과 딱 맞아서 1차적으로 맘에 들었구요\n2차로 커버력 또한 우수해서 매우 만족스러웠습니다\n붉은기가 보이는게 걱정이였는데, 붉은기 커버에 많은 도움이 되었어요!\n앞으로 이 제품만 쓸 듯 합니다 ㅎㅎ",
    "text3": "기대 안하고 샀는데 색상도 자연스럽고 피부표현도 너무 맘에 드네요~ 지속력도 꽤 오래가서 데일리로 사용하기에 딱 좋은거 같아요 :) 몇개 더 쟁여야겠어요!!",
    "text4": "피부톤에 잘맞는것 같습니다 발림성도 좋고 아주만족합니다~~ 많이짜서 바르는 것보다 2~3방울 손등에 짜서 조금씩 펴바르니 발림성이 좋아 더 자연스럽게 발리는것 같습니다",
    "text5": "생각 이상으로 잘 발리고 피부가 엄청 좋아보이네요! 무엇보다 개기름 낀거 같이 안보이고 자연스러워서 더 좋아요 추천!!!",
    "text6": "여자친구가 정샘물 쿠션 사길래 따라샀어요\n조금만 발라도 커버 다 가능하고 답답하지 않아서 괜찮네요\n건성이시면 건조할수도? 양조절 필수 꼭 흔들어 쓰세요ㅋㅋ",
    "text7": "남자친구가 사용하는데 정말 티안나게 커버되고 자연스러워서 좋더라구요.",
    "text8": "정샘물 쿠션 유튜브에서 남자제품으로 추천받아서 써봤는데 색상도 잘맞고 엄청 자연스럽네요",
    "text9": "남편이 극건성인데 자외선차단제랑 섞어쓰는데 아주 자영스럽고 좋은듯"
  },
  {
    "brand_name": "정샘물",
    "product_name": "[올인원커버/자연피부톤보정] 정샘물 맨 슬림핏 커버 로션",
    "price": "25500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021299119ko.jpg?l=ko",
    "review_name": "[본품] 샌드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212991",
    "text1": "제 쇼핑 안목을 칭찬해주고 싶게 만드는 완벽함! 역시 저는 촉이 좋았어요!^^",
    "text2": "고급스러운 감성까지 완벽 저격! 제가 찾던 바로 그 특별한 아이템입니다.ㅎㅎ",
    "text3": "지루했던 제 일상에 새로운 활기를 불어넣어 준 고마운 제품! 매일매일 행복해요!ㅎㅎ",
    "text4": "로션처럼 간편하게 펴 바르면 되어서 편리하고 잡티 없애는 용도로 딱이에요! 비비크림보다는 묽어서 부드럽게 발리고 퍼프로 펴 발라도 좋을 거 같아요~ ⭐️소량만 사용해도 충분하기 때문에⭐️ 양 조절을 잘 해야 될 거 같아요!! ☺️👍🏻",
    "text5": "어떤 상황에도 자연스럽게 어울리고 부담 없는 편이라, 매일 저의 옆에 두고 싶습니다.^^",
    "text6": "매일매일 사용하면서 느끼는 만족감이 꾸준해서, 정말 믿고 사용할 수 있는 제품입니다.",
    "text7": "☆완전 비추천☆\n오*제 커버로션 사려다 몇천원 아끼려고 샀는데 무슨 2000년도때 비비크림마냥 얼굴 다뜨네요..\n바르고 세면대에서 손씻었는데 세면대에 묻어서 뜨거운물로 뿌려도 안닦아져서 아침부터 청소솔로 세면대 박박 닦아놨습니다~\n극소량으로 발라도 파데 떡칠한것처럼 떠서 한번발라보고 충격받았습니다.\n허위,과대광고에 속지마세요~",
    "text8": "긴가민가 하고 샀는데 생각보다 엄청 좋아요 피부톤이 달라졌다는 말 많이 들어요"
  }
]