[
  {
    "brand_name": "투크",
    "product_name": "[블러셔&퍼프 기획] 투크 트렌스페어런트 리커버 비비크림 2colors",
    "price": "32000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023212224ko.jpg?l=ko",
    "review_name": "[퍼펙션 기획] 01 리커버 그린",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232122",
    "text1": "비비크림 덕후입니다\n\n피몽x 비비크림 공구 종료 이후에\n왠지 투크에서 나올것 같았는데\n아니나 다를까 나왔네요.\n\n사진은 리커버 그린 스패츌러로\n얇게 2회 도포하고 퍼프로 열심히 두드려서\n밀착시킨 뒤 4시간 지난 상태입니다.\n\n그동안 피몽쉐, 에르보리앙, 비알워터풀\n코르테, 알렉스, 데코르테 등 \n유명한 제품들은 모두 다 사용해보았어요.\n\n피몽쉐같은 정통 비비 제형이 아니에요.\n\n단점\n1) 많이 밝습니다. \n피부 흰편인데도 목이랑 톤차이가 커서 당황했어요. \n물론 시간이 지나면 다크닝 때문에 어느정도 맞춰집니다. \n다른 후기들 얼굴 발색을 보면 목피부는 다 노랗고 \n얼굴만 하얀거 보이실거에요, 더 말 안하겠습니다.\n\n2) ★★눈시림★★\n유기자차의 에칠헥실메톡시신나메이트\n눈시림 유발 자차 성분 포함이에요.\n실제로 일상생활 지장있을 정도로 눈시림 느꼈습니다.\n\n3) 유지력\n약합니다. 파우더처리 안 하면 3-4시간 뒤 부터\n모공 부각되면서 무너집니다. \n\n디어달리아 신상도 이런 느낌 받았는데, \n둘 다 제조사가 한국콜마네요.\n\n따지자면 디어달리아는 눈시림 없고 (무기자차 성분 위주)\n우리가 원하는 비비와 같이 사람 살색으로 표현됩니다.\n\n4) 피부표현/모공부각\n피몽쉐 비비를 매우 잘 쓰던 한 사람으로\n매트하지도 촉촉하지도 않은 그 중간의 표현을\n참 좋아했는데, 이건 광이 아주 많이나요.\n모공 요철 적은 건성분들은 만족하실 것 같으나\n지성/수부지 피부는 부담스러운 힘든광이에요\n나이들어 보입니다.\n\n★ 무엇보다 모공이 너무 도드라져 보여요,,\n\n5) 질감/밀착력\n정통 비비의 쫀쫀하게 밀착되는 그런 느낌아니에요.\n낮은 점도의 생크림처럼 펴발리는 질감에\n가볍게 얹혀져 있는 느낌이랄까요.\n\n밀착력이 낮아서 살짝만 스쳐도 긁히고 밀립니다.\n모공에는 녹아서 약간 껴있구요\n\n장점\n1) 홍조 커버 정말 잘 됩니다.\n2) 슬림한 튜브, 패키지 예쁩니다\n3) 시중 톤업 선크림, 비비 중 정말 밝은편\n4) 광이 많이나요 (건성 한정 추천)\n5) 기획세트 구성 퍼프/블러셔 등 다채롭고 좋아요\n\n추천 피부타입/유저\n- 슈화급의 밝은피부이면서 홍조 많은 분\n- 혹은 목에도 톤업크림 함께 바르는 분\n- 비비크림 뿐만 아니라 파우더 등 풀메 하시는 분\n- 모공 적은 건성 피부\n\n비추천 피부타입/유저\n- 평범한 피부톤\n- 아침에 하나만 바르고 출근하는 분\n- 파우더 안 쓰시는 분\n- 얼굴에 비해 목 주변 피부 어두운 분\n- 지성/수부지 모공 많은 분\n\n기존에 피몽쉐포함 비비 쓰시던분들 대체 불가해요\n\n솔직하게 썻는데 리뷰 도움수 조작하는거 아니죠?",
    "text2": "여태 써본 비비중에 섞었을 때 젤 괜찮네요 ㅋㅋ\n초보양이 매트파데랑만 ㄱㅊ았다면 얘는 걍 모든 파데랑 섞어도 다 ㄱㅊ은느낌이에요 범용성 좋고 지들끼리 섞어도 좋아요!\n양도많고 존좋",
    "text3": "이거 산 이래로 매일 쓰고 있습니다\n처음엔 색이 좀 잿빛같길래 긴가민가했는데\n얼굴에 올리면 잿빛 안 돌고 노랗지도 않음 \n그냥 예쁜 상아빛 피부색\n바르고 8시간 지났는데 개기름X 피부 더 좋아보임..\n수채화 베이스 페일그린이랑 섞어쓰면 더 밝게 사용할 수 있음",
    "text4": "와 이 비비 완전 물건이에요!!!! 주변에서 다들 좋다길래 한번 사볼까..? 해서 산건데 진짜 좋아요.. 얼굴이 붉은편이라 그린으로 구매했어요! 게다가 블러셔 색도 너무 마음에 들고 예뻐서 기획 쟁여놔야하나 고민중이에요 ㅠㅠ \n일단 저는 밝게 화장하는 편이고 건성에 가까운 복합성인데 수정화장은 굳이 안하지만 항상 인중쪽만 뜨더라구요…? 파우더를 해도 안되고 안해도 결국 무너지고 ㅠㅠ 찾아보니 코주변은 덜 발아야 그나마 덜 뜬다고하는데… 그러면 색이 안맞아서 고민이였거든요 근데 투크 비비를 써보니까 안무너져요…. 이거땜에 재구매각이에요 진짜 ㅠㅠ 색도 마음에들고 붉은끼 커버도 잘 해줘서 이거만 단독으로 발라도 괜찮더라구요! 비비하면 뭔가 발림이 뻑뻑할거같고 매트할거같고 그랬는데 투크비비는 발림성도 좋아서 손으로 막 발라도 잘 발리고 흡수되네요 아주 만족입니다… 블러셔도 존예🥺♥️진짜 만족템이예요!!!!!!💘",
    "text5": "제가 홍조가 너무 심해서 처음에는 큰 기대 없이 썼거든요? 그런데 한 번만 발라봐도 이건 다르다라는 말이 나와요.\n보통 그린베이스는 너무 하얗게 뜨거나 두껍게 발려서 얼굴이 답답해 보이는 경우가 많잖아요. 근데 이건 진짜 투명하고 가볍게 발리면서도 붉은기를 싹 잡아줘요. 피부 표현이 얇고 맑게 되니까 마치 원래 피부가 좋아 보이는 것처럼 연출돼요. 제가 원래 홍조 때문에 늘 베이스 신경 쓰는데 이 제품 덕분에 피부 고민이 훨씬 덜어졌어요. \n\n커버력은 또 뭐죠... 컨실러가 필요없어요... 저 시험기간이라서 피부 뒤집어졌는데도 너무너무 고르게 보이죠??ㅠㅠ 보정 안 한 사진이니가 꼭 잘 봐주세요!ㅜ 지속력은요. 아침에 바르고 하루종일 수정화장 안하고 학교에 있었는데 정말 이쁘게 무너지고 많이 지워지지도 않았어요. 수정 화장 필요가 거의 없었어요. 밀착력이 좋아서 피부에 쫙 달라붙어 있는 듯한데 전혀 답답하지 않고 피부가 숨 쉬는 느낌이에요.\n\n촉촉하면서도 보송한 마무리라 건성 피부에도 뜨지 않고 지성 피부는 그래도...? 파우더로 마무리 하시는 걸 추천드려요!! 민낯 같은데 더 예쁜 민낯… 이게 딱 맞는 표현이에요. 저는 앞으로 파운데이션보다 이 제품을 훨씬 더 자주 쓰게 될 것 같아요. 인생템 확정입니다!\n\n사진은 전/후 이고 투크 블러셔 중에 02복숭아 컬러를 비비크림 위에 올리니까 너무 이쁘고 뽀용하니 진짜 마음에 들어서 추천드려요!!!",
    "text6": "기획이 구성이 좋아서 구매했어요 ㅎㅎ 좋아요  자연스러워요",
    "text7": "블루바이올렛을 사용하고 만족해서 조금 어두운 피부에 사용하기 적당한 그린을 구입했습니다. 전 블루바이올렛이 제게는 더 잘 어울리는 것 같습니다. 제 피부가 꽤 노란 편에 속하거든요. 피부밝기보다는 피부톤 컬러에 중점을 두고 컬러를 고르는 게 더 좋을 것 같습니다. 바르고 나면 꽤 매트해집니다.",
    "text8": "예... 헤이다님 좋아해서 그냥 오픈 되었다고 하자마자 산 제품...\n제형은 비비크림 치고 되직하지 않음 물처럼 쥬륵 흐르는 제형인데 토출구와 튜브의 조합이 좋지 않은지 콩처럼 소량 짜기가 너무 어려워서 매번 많이 나와요\n컬러는 밝게 나온 21호, 19호, 17호 정도를 브랜드랑 제품 따라, 화사하게 하고 싶은 날 자연스럽게 하고 싶은 날 등등 상황 따라 웬만큼 섞어쓰는 저에게 어둡지도 밝지도 않은 느낌이였어요 \n근데 인스타 스토리로 알려주셨던 느낌과는 너무 다른 느낌임 홍조 커버(특히 코옆/코밑)는 되는지 안 되는지 모르겠고... 더운 날씨에 더워서 발그레 올라오는 얼굴색은 아예 커버가 안 되더라구요...? 비포애프터 사진 보고 그린 코렉터보다 좋을 것 같아서 샀는데 비비 자체에 그린이 있는건지....? 모를 정도....? (스파출라 아니고 손가락으로 발랐습니다)\n지속력도 너무너무 아쉬웠음... 하... 비비에게 지속력을 바라는 건 솔직히 아니라고 생각하긴 하는데 땀 한 번 쫙 쏟으니까 제 베이스가 어디갔는지 모를 정도로 그냥 없어져버림 딱 톤업 선크림 발랐다가 톤업효과 다 사라진 느낌\n비비치고 회끼도는 것 때문에 이상하다는 느낌도 없었고, 딱 바르고 그 바른 직후엔 피부결 좋아보이고 윤광이 돌아서 맘에 들었는데, 아무래도 장시간 외출 시 사용하기엔 꺼려질 듯\n기획으로 온 퍼프하고 블러셔는 좋았음! 따로 퍼프 살 필요도 없고 퍼프 자체의 퀄리티는 좋았습니다 블러셔도 휴대하기 좋은 크기라서 베이스 수정 후 가볍게 바르기 좋은 듯?\n나중에 한달리뷰올리기 전에 여기 리뷰에 파우더랑 픽서, 프라이머 이렇게 궁합도 함 봐보고 추가로 남겨둘게여... 비비는 피부 편하라고 쓰는 거지만... 이미 샀는데 앞으로 아예 안 쓸 수는 없으니껭...\n\n+ 글자 수 제한 때문엥 사진으로 추가 기재 해뒀습니다 \n투크 시러하는 거 아니에요 라이너 펜슬도 잘 쓰고 있고 도화밤도 여러개 모았는데 비비는 기대한 것에 비해서 아쉬웠던 것... \n정말정말 솔직하게 썼어요ㅜ 제발 밑에 따봉좀 눌러주세요...!🥺",
    "text9": "최근 나온 비비크림 중 이 제품 좋다는 얘기가 많이 들리는 것 같아서 궁금해서 구매했어요. 평소에 비비크림은 잘 사용하지 않았는데, 이 제품은 정말 괜찮더라구요. 발림성도 좋고 처음엔 너무 회색 아닌가 싶었는데 피부에 얹으면 막상 괜찮아요. 피부에 안정적으로 잘 붙어있습니다. 파데랑 섞어서 써도 좋을 것 같아요. 만족합니다.",
    "text10": "이거 좋다고 보고 반신반의하면서 샀는데 진짜좋아여 \n피부 좋아보임",
    "text11": "진짜 ㄹㅈㄷ 인생템 ㅎㅎ 얘를 만나고 난 후 저의 베이스 메이크업이 한 단계 발전했어요!",
    "text12": "솔직한 한줄 : 너무 밝음✨\n\n본인 22호 피부입니다\n너무 .. 밝아요\n\n기존 투크 사장님 공구템인\n피ㅁㅅ+투크 페일그린+투크 페일라벤더 섞발 잘 썼었는데\n사용감은 그거랑 비슷한 거 같지만\n너무 .. 밝아요 ㅜㅜ 그래서 어두운 파데나 피몽쉐 비비 남아있능 거랑 섞발 안해주면 레알 달걀귀신이 됨\n\n(사진추가했어요!!)\n✔️맨 위가 투크 리커버그린\n✔️중간 이하로는 피ㅁㅅ 비비 & 투크 페일그린 입니당\n첫번째 사진에 짜둔 만큼을 순차적으로 섞어봤습니다\n사진 순서대로 봐주세요!!\n저는 보통 처음 섞은 정도로만 섞발해주는 편이었는대..\n저만큼씩 섞어도 리커버그린보다는 어두웠어요\n= 너무 밝음 ..\n\n19호?는 돼야 적당한 색으로 느껴질 거 같았어요\n피ㅁㅅ에 주는 수수료(?) 줄이려고 새로 개발(?)하신 거라는 생각이 들긴 하는데 차라리 그냥 비비 내면서 + 섞발용기를 만들어주셨으면 소비자 입장에서는 더 커스터마이징 되고 좋았을 거 같다는 생각이 들어요 🥲\n\n물론 지금꺼도 그린의 역할을 아예 못하는 거 같지는 않고\n다른 더 어두운(..) 비비나 파데를 자체적으로 찾아서 섞발해줘야 할 듯 ㅜㅜ\n\n22호도 챙겨주세요 사장님•• 투크 사장님은 밝은 피부 소유자라는 사실을 맨날 잊음 ^.^\n\n(도움이 되셨다면 좋아요 한번만 눌러주고 가셔요💜)",
    "text13": "[투크 비비 리커버 그린 사용 후기]\n\n시작하기 전에 말씀드리자면 저는 비비에 대해 잘 몰라요! 파데랑 차이도 모르고, 그냥 단순하게 써본 느낌만 적는 것이니 구매에 작게나마 참고만 해주세요 :)\n\n\n저는 사실 투크 너무 좋아하는데… 이건 불호 쪽이었어요🥲\n다만 또 제가 투크 팬이 된 이유가, 처음엔 “뭐지? 별로인가?” 했다가 쓰다 보니 계속 손이 가고 결국 “이만한 게 없잖아?!” 싶었던 제품들이 많았거든요. 그래서 이 비비도 쓰다 보면 생각이 달라질 수도 있겠다는 생각은 들어요🥹\n\n제가 불호라고 느낀 이유는 밀착력 때문이에요.\n얇게 발라도 끼고, 뭉치고, 밀려요. 기술 차이인지, 제 피부 타입 문제인지는 모르겠지만 타사 비비에선 못 느낀 끼임이 눈에 확 띄었어요. 처음엔 제가 공들여 바르지 못해서 그런가 싶어서 그날은 하루 종일 퍼프로 두드리며 다녔어요ㅜ\n 그 후로 양도 줄여보고, 바르는 방법도 바꿔봤지만 결국 밀착력은 해결이 안 됐습니다. 지우고 다른 제품 바르니 너무 편해서, 제 피부랑은 안 맞는구나 싶었어요.\n\n하지만 동시에 호불호 포인트가 뚜렷하겠다 싶었던 게 바로 톤 보정이에요!\n제가 홍조가 심해서 관련 제품을 많이 써봤는데, 이건 붉은기 보정이 진짜 잘 되고 피부톤을 균일하고 뽀얗게 정리해주더라고요. 바르고 지우면 갑자기 확 못생겨 보일 정도로..ㅋㅋㅋ😂 \n그만큼 톤 보정력은 최고였어요.\n그래서 밀착력보다는 톤 보정에 중점을 두는 분들이라면 분명 만족하실 거라 생각했어요.\n\n참고로 유분이 많이 올라온다는 후기를 봤는데, 저는 초초 건성이라 그런지 몰라도 심하게 느껴지지 않았어요. \n(피부 측정 시 유분 부족형 건성으로 나오는 타입이에요!)\n\n저에게는 단 하나의 아쉬움… 밀착력🥹\n다만 이건 기술 차이일 수도, 피부 차이일 수도 있으니까 \n꼭 매장에서 테스트해보시길 추천드려요.",
    "text14": "안좋다는 구매후기가 많아서 반신반의하면서 샀어요\n근데 저는 너무 좋아요 뜨는것도 없어요\n비비만 썼을때는 저는 살짝 어둡더라구요\n그래서 비비+투크 메베 그린 섞어서 쓰니까\n제 피부톤이랑 잘 맞아서 잘 쓰고있어요\n\n그리고 가장 큰 포인트!!!! \n증정해주는 퍼프\n와 미쳤어요!! 이게 진짜 킬포임\n이거 나중에 꼭 판매해주면 좋을거같아요\n판매하면 꼭 사고싶어요\n판매해쥬세요!!!!!!",
    "text15": "요즘 다시 비비크림이 유행하는데 투크 제품이 깔끔해 보여서 구매해봤어요. 가볍게 커버하면서도 피부 톤을 자연스럽게 보정해주고 질감이 너무 무겁지 않고 촉촉해요. 손등에 덜어 발라보면 스며들듯 밀착되면서도 건조하지 않고, 하루 종일 편안하게 느껴지더라구요. 커버력은 자연스러운 수준이라 붉은기나 가벼운 잡티는 충분히 가려주고, 두껍게 발라도 답답하지 않아서 데일리용으로 딱 좋아요. 무엇보다 ‘트렌스페어런트’라는 이름답게 피부 본연의 느낌을 살려주면서 칙칙함 없이 맑은 톤을 만들어줘서 메이크업 후에도 자연스러운 피부 표현이 가능해요. 지속력과 밀착력이 생각보다 좋아서, 가벼운 유분에는 조금씩 무너질 수 있지만 전반적으로 하루 종일 피부가 들뜨지 않고 깔끔하게 유지됐어요. SPF 기능까지 있어서 외출 시에도 부담 없이 사용 가능하고, 여러 피부 타입에 잘 맞을 것 같아요.",
    "text16": "태어나서 생리 때 빼고 여드름이나 트러블이 생긴 적이 없는 사람인데 이상하게 이 친구 쓰기만 하면 트러블이 생겨요… 뭐가 문제인지 하나도 모르겠는데 진짜 좋았던 피부 다 무너지고… 없던게 생기고 안 생기는 곳에 뭐 생기게 만드는 마법이 걸려져있는 제품이에요.",
    "text17": "비비 좋아요 피부 컨디션 안좋을때 바르면 피부아 편안합니당",
    "text18": "그냥 톤업 선크림 쓰는게 나아요 하.. 애증의 투크 바르고 나가서 나중에 거울보면 기름좔좔에 꺼매져있어요",
    "text19": "이거 쓰고 주변에서 피부 좋아보인다는 말을 많이 들었어요 실제로 밀찰력도 정말 좋구 특히.. 같이 주신 퍼프가 너무 좋아서 퍼프도 따로 팔아주셨으면 합니다 ㅜㅜ... 이 퍼프로 화장하면 꼭 이 비비 제품이 아닌 다른 제품을 발라도 넘넘 밀착력있고 깨끗하게 표현돼요.. 제발 출시 해주세용",
    "text20": "노란피부도 아니고, 붉은끼가 많지도 않은 피부지만, 라벤더 베이스는 좀 이질감이 느껴지긴해서 그린컬러 구매했어요. 발림성 좋고 피부톤 보정도 되면서 피부표현이 깔끔해져서 단독도 괜찮았고, 바르고 쿠션이나 파데 발라도 괜찮아서 마음에 들어요^^",
    "text21": "비비에 잿빛들어간 제품을 선호하는 편이에요. 재빛이 없는 비비는 비비라고 하기에 좀 그렇다 않나요...\n셀퓨전씨 비비 좋아하고 쓰고 있어요. \n피부는 17호 정도로 밝은편 인데 홍조가 한쪽뺨에만 있어서 그린과 블루 두제품 모두 구매했어요.저는 그린이 더 좋네요.  홍조 있으신 분은 무조건 그린 하세요.\n발림성도 좋고 피부가 편안해서 겨울에 파데프리로 잘 쓸거 같아요.",
    "text22": "언니가 같고 싶다고 졸라서 생일선물로 사줬어요. 엄청 마음에 들어하더라구요. 특히 기획으로 들어있는 핑크 블러셔가 너무 예쁘대요.",
    "text23": "처음에 그린,퍼플 하나씩 구매하고 너무 좋아서 하나씩 더 쟁여놨어요ㅠ\n피부표현 너무 투명하고 얇게 잘되고 피부 좋아보인다는말 자주 듣고있어요!",
    "text24": "전 홍조 피부는 아닌데 여드름 흉터때문에 얼굴에 전체적인 붉은기가 돌아서 그린으로 구매했어요 그린이라 해서 초록빛이 많이 돌줄 알았는데 그냥 잿빛이에요 그래서 그런지 붉은기는 생각보다 잘 커버 안돼요 발림성이 촉촉하고 톤업이 잘 되어서 좋아요\n\n사진은 루나랑 디어에이(C03) 컨실러 그린 컬러랑 비교한 거예요",
    "text25": "ㅡ 비비에 섞어서 투크 컬러코렉팅 베이스를 자주 사용했었는데 아예 믹스된 것 같은 제품이 대혜자기획으로 출시됐다고 해서 구매해봤습니당. 사실 기획구성된 블러셔가 너무 탐났어욥\n\nㅡ비비+컬러코렉팅베이스와 비교하면 제형은 더 묽고 두께감이 더 얇다고 생각되어져요. 그래서 한콧만 올리기엔 피부가 짱 좋은 사람이어야 예쁠 것 같고/두겹 올리면 톤 보정+맑은 결표현이 가능한 거 같아용.\n\nㅡ1호 리커버그린 전체적으로 한겹 깔고 그 위에 얼굴 중앙부분 위주로 2호 리커버블루라벤더 레이어드해서 활용하면 좋아요. 파우더로 마무리는 꼭 합니당.\n\nㅡ잡티커버력에 집중한 제품은 아닌 것 같기 때문에 그 지점은 논외로 하고, 페일하면서도 맑고 텁텁하지 않은 베이스를 선호하신다면 추천합니다.",
    "text26": "엄청 건성이라 웬만한 베이스메이크업 다 뜨는데 이건안떠요!! 촉촉하고 지연스럽게 톤업커버해줘요 그리너리한느낌이라기보단 회빛돌아용 같이주는 블러셔랑퍼프기획도 마음에듭니당!!! 보색효과기대보단 촉촉라고자연스럽게커버하고싶으신분들추천",
    "text27": "색 걍 봤을땐 초록기 거의 없고 밝은 회색? 느낌이라 홍조가 가려질지 의문이었는데 잘 가려지긴하더라고요 보통의 비비들처럼 촉촉하고 손으로 막 발라도 잘 발렸어요 펴바르니까 엄청 밝아요 손등에 완두콩만큼 짜서 발라봤다가 너무 하얘져서 식겁함.. 그거보고 얼굴엔 진짜 찔끔 짜서 바르니까 걍 톤업선크림 바른것만큼만 살짝 화사해져서 색조 색감이 잘 올라와서 좋았어요 단독으로 쓸만하고 굳이 브라이트너 안 써도 될것같아요 제 피부 기준에서는요(22-23호 올리브빛) 라벤더기획이랑 다르게 증정블러셔 색감이 상세페이지에 있는 색감이랑 똑같은거같아요",
    "text28": "[피부타입: 수부지]\n[얼굴톤: 밝은 21호]\n\n요즘 비비가 많이 출시되어 한번 사볼까 고민하다가\n홍조가 심한편인데 그린 비비가 출시된걸 보고\n바로 구매했습니다\n(헤이다님 알긴하지만 따로 공구나 제품 구매한적은 없어요)\n\n제가 ‘입 주변 붉은기’와 ‘홍조’가 정말 심해서 콤플렉스인데 잠깐 외출할때 화장하긴 애매하고,,\n그렇다고 안하기엔 신경쓰여서 컬러 코렉터로 그 부분만 가리면 거기만 화장한 티가 나서 결국 피부 전체 다 화장하고 나갔거든요ㅜㅜ\n그럼 시간도 오래걸리고 손도 많이가서 불편했는데\n오늘 ‘투크 그린 비비’ 써보고 너무 좋아서 후기 남깁니다🙏🏻\n\n사진 보시면 아시겠지만 진짜 붉은기 잘 잡아줘요!!\n일반 쿠션으로만 발라도 이정도로 잡아주진 못해서\n코렉팅 필수였는데 이건 이거 하나만 발라줘도 붉은기 잡아줘서 진짜 진짜 만족했습니다 !!!!\n\n긴 후기 읽기 귀찮은 분들을 위해서 장단점 적어보자면\n\n[장점]⭐️\n쿠션보다 붉은기 잘 잡아줌\n퍼프가 쫀득하고 궁합 좋음\n후다닥 바르고 나가기 좋음\n파우더로 마무리하면 지속력도 괜찮음\n\n[단점]⭐️\n좀.. 많이 밝음.. \n얼굴은 21호보다 살짝 밝고 목은 22호정도인데\n다 바르니까 톤차이 너무 심해서 놀랐어요 ㅋ ㅋ ㅋ…\n목까지 바르고 쉐딩도 하니까 그나마 괜찮은데 \n일단 밝긴 밝습니다.. 이거 말고는 단점 없어요\n\n+ 바닐라코 파우더로 마무리하고 외출해서 매운 닭발 먹었는데 휴지 사용한 부분 제외하면 지속력 괜찮은것 같아요! \n9시간째인데 이정도 지속력이면 만족합니다",
    "text29": "기존 헤이다님이 공구하셨던 피ㅁ쉐 비비랑 투크 그린베이스 섞어서 잘쓰고있었는데..!  섞여진게 나온다 해서 호다닥 구매,, 그린빛이 살짝 더 도는데 별차이없어서 써보고 좋으면 아마 이거로 갈아탈꺼같아요 ㅎㅎ\n\n+ 시간지나니까 광이도는데 제가 모공이 크지않는데도  모공이 도들아져보이는 광이도네요ㅠㅠ! 이거바르고 얇게 파우더처리해야할꺼같아여",
    "text30": "지속력도 좋고 발림성도 좋아요!\n기본 베이스는 투크+피x쉐 조합으로 쓰고\n투크비비는 수정용으로 쓰고 있는데 쓸만해요!!!",
    "text31": "홍조가 잘 잡히는.거 같아요 같이 주신 크림치크도 너무 좋네요ㅋㅋ 그리고 무엇보다 패키징이 진짜 힙해요",
    "text32": "전 노란 피부이긴한데 일단 21~22호여서 바이올렛이 있지만 그린도 구입해봤습니다. 최근 트러블이 생겨서 그것 커버하기 위한 구매이유도 있네요. 바르고 니먄 좀 매트해집니다.",
    "text33": "여쿨라 / 19호 / 복합성 (나비존 지성)\n\n추천 대상 : 모공과 붉은기 그리고 잡티가 고민인 하얀 분\n\n장점 - 톤커버 확실함. 비비 치고 커버력 확실. 촉촉하여 발림성 좋음. 물광주사 맞은듯한 광이 생김\n단점 - 가격 (비비 치고 너무 비쌈) / 파데처럼 밀착되는 느낌 X / 유분기광인지 수분광인지 헷갈림 / 19호 파데를 사용하는 나에게도 좀 하얗다고 느껴짐. 민트 베이스라 상아빛이 아니여서 그렇게 느껴지는 듯 함. \n\n한줄 평 - 파데 쓰기 싫으신 분이 도전해볼만 함.\n\n바른 후 / 지운 후 / 콧대,나비존 커버력 / 찍히는 정도 넷다 무보정입니다~~",
    "text34": "엄청 촉촉하게 발림성이 좋고, 쫀득한 느낌이에요\n\n처음에는 비비 특유의 맑고 투명하게 커버돼서 이쁜데 1시간 4시간 후 잿빛으로 얼굴색이 어두워지고, 커버력도 처음보다 약해져서 잡티가 그대로 드러나요. 비비 특유의 제형상 특징인 것 같습니다. 잿빛으로 변하는걸 선호 안하신다면 피부톤보다 호수가 한단계 밝은 파데를 섞어서 바르는 걸 추천드려요!\n\n그린색상이 원래 섞어있는 제형이나 문지르면 비비 특유의 맑은 색상으로 변합니다. 손에서 보다시피 파랑 핏줄 가려지는걸로 보아 커버 가능하고, 얼굴에서도 홍조 가려져요.\n\n색은 원래 피부톤과 크게 다르지 않은 편인데 글로우하게 커버돼요. 나중에 픽싱되면서 뽀송하게 표현됩니다. 제가 건성인데 약간의 당김 빼고는 촉촉한 편이었어요.\n\n*퍼프는 ㄷㅌㄹ 느낌으로 훌렁훌렁하고 얉고 밀착 잘돼고, 촉감이 너무 좋아요.빠르게 손으로 펴바르고 밀착시키기에 유용했습니다.\n*블러셔는 보라색 색상으로 조금만 써도 발색이 확실해요.펴바르면 맑은 핑크 색상으로 활용 가능해서 너무 겁먹지 않아도 돼요.물처럼 촉촉하고 비비랑 궁합이 괜찮은데 쿨톤분들이 더 잘어울릴 것 같고,생기 있는 볼 연출 가능해요.\n+)스킨케어는 토너랑 크림만 발랐어요",
    "text35": "출시일에 오늘 드림으로 그린 구매 (후기없어서 걱정했음)\n본인 21호보다 살짝 밝은 피부 톤인데 얼굴만 너무 동동뜨지 않고 딱 반톤 정도 밝아짐!! \n혹시나 잿빛 될까 봐 얇게 바르긴 했음 퍼프 너무 좋음 궁합 좋음!!!\n적당히 광 돌아서 바른 직후는 예뻤고 시간 지나면 유분도 올라오고 다크닝도 있긴 있음\n사은품 블러셔 양 조절 필수!",
    "text36": "요즘 비비가 트렌드인지 많이 보이더라구요\n투크 비비가 새로 출시되엇다길래 궁금해서 구매했어요\n일단 많이 하얘요 ..\n밝은 21호인데도 시중에 나온 비비보다 훨씬 밝아서 처음에 바르고 목색깔이랑 차이 나서 놀랬습니다\n시간 지나고 다크닝 오니까 좀 나았긴 하지만 아무튼 밝아요 22-23호이신 분들은 .. 토시오가 될 수 있을 거 같아요\n\n근데 개큰 강점 홍조 싹 가려져요 사진은 블러셔를 발라서 붉게 보이지만 매끈하게 가려지더라구요 (진짜 홍조인간임)\n \n그리고 확실히 내 피부처럼 투명하게 발리고 건성인 제 기준\n타사 비비보다 촉촉하고 광도 나서 만족스러웠어요\n기초를 탄탄히 바르지 않아도 뜨지 않았고 특히 입가 콧볼쪽 말끔해서 좋았어요\n다만 6시간 외출 후 와서 보니 무너짐이 있고 베이스 벗겨짐이 살짝 있었습니다\n\n결론\n- 촉촉한 비비 원하는 건성\n- 홍조인간 (그린 사세요 진짜 싹 가려짐)\n- 지속력 ㅂㄹ라도 매끈하고 투명한 피부표현 좋아하는 분\n들에게는 추천합니다!",
    "text37": "총평\n🩷홍조 심하고 피부결 안 좋은, 비비 좋아하는 베이스 유목민 맘에 쏘옥 드는 제품 찾았다\n\n1회 사용 후기\n🩷붉은기 커버 잘 됨\n🩷생각보다 커버력 있음 \n🩷건성 기준 많이 촉촉한 타입은 아님\n🩷손에 올렸을 땐 색이 이게 맞나? 싶지만 얼굴에 바른 순간 맘에 듦 (원했던 홍조 커버 잘 되면서 색도 나쁘지 않음)\n🩷짧은 외출 기준 무너짐 더럽지 않고 유분 나오면서 좀 더 맘에 듦\n\n아래에 해당되면 한번 도전해보세요!\n🩷홍조인간\n🩷맨얼굴은 괜찮은데 파데, 쿠션 바르면 피부결 쓰레기 되는 건성, 요철, 솜털 부자\n🩷텁텁한 파데에 질려버린 자\n\n같이 주는 블러셔는 색이 이게 모에요? 싶은데 얼굴에 살!짝! 발색하면 나름 예쁘더라구요\n\n최근 산 비비 중 제일 맘에 듭니당🥵\n(에르보리앙, 초보양 등)",
    "text38": "샥상은 생각보다 칙칙해서 전 톤업선으로 하이라이팅 부분에 먼저 밝혀주고 전체적으로 비비 발라줘요 그러면 자연스럽게 화사해져서 좋아요 피부 안 답답하고 제가 학생이라 거의 18시간정도 하고 있는데 새벽까지 남아있고 다크닝 없고 좋습니다",
    "text39": "홍조인이라서 원래도 베이스 바르는데 초록 쓰는데\n미리 섞여있으니까 좋음",
    "text40": "생각보다 홍조 커버 잘 해줍니다. 지성한테는 유분이 뿜뿜해서 무리예요",
    "text41": "생각외로 굉장히 맘에 드는 베이스가 됐어요 제가 가진 베이스가 여러개인데 그 중에서 탑3 안에 들어요..! 생각보다 색도 저한테 잘맞고 피부표현, 모공커버도 만족스럽고 트러블 커버는 보통인데 진한건 원래도 컨실러로 가리는 편이라서 상관없었어요! 저는 수부지라서 파우더는 꼭 해주고, 시간이 오래 지나면 기름이 올라오긴하지만 굉장히 예쁘게 무너져요!! 피부표현 너무 예쁘고 같이 준 퍼프가 또 요물이라 같이 쓰면 궁합 최고입니다! 크게 기대안했는데 너무 잘써져서 당황스럽고(?) 기뻐요ㅋㅋ 추천합니다!!",
    "text42": "비비에 빠져서 시네님 비비 사고 투크가 유명한 것 같아서 사봤어요!!\n사진에서처럼 육안으로 초록빛을 찾기는 어렵고 그냥 붉은기 없는 베이스템?이라고 보일 정도로 섞인 것 같습니다!\n제가 느끼기엔 커버력 아쉬워서 진행중인 여드름의 붉은기를 잡기 위해 단일로 해당 비비를 쓴다면 비추할 것 같아요. 흉터쪽은 은근하게 가려지긴 합니다!\n제형이 촉촉해서 선크림처럼 손으로 펴발라도 괜찮을 정도로 발림성은 좋은 것 같아요! 휘뚤마뚤 가능!\n단점은 촉촉해서 마르기까지 시간이 걸리고 픽싱력이 애매하고 손으로 만져보면 묻어남이 있습니다.. \n평소 커버력있는 세미매트 좋아하는 저로써는 좀 아쉬운 제형인 것 같아요!\n투크 유명한 것 같았는데 저에게는 아쉬운 템인 것 같습니다 ㅠㅠ",
    "text43": "처음에 그린,퍼플 하나씩 구매하고 너무 좋아서 하나씩 더 쟁여놨어요ㅠ\n피부표현 너무 투명하고 얇게 잘되고 피부 좋아보인다는말 자주 듣고있어요!",
    "text44": "최근 피부염에 걸렸어서 파데랑 쿠션은 못하는데\n또 쌩얼로 다니는 건 못하겠을 때 선택한게 투크 비비\n기존의 잿빛 비비와 달리 그린 빛이 돌아서\n붉은 기 커버에도 좋았습니당~\n커버력은 톤업 선크림 정도였고\n발림성은 버터 바르는 것 같이 너무 부드러웠어요 최고.ᐟ",
    "text45": "기존에 투크 베이스 섞발을 잘 쓰신 분이라면 정말 좋아할 것 같은 하나로 만드는 제형이라고 생각을 해요\n\n이미지를 보면 아시다시피 투크 베이스와 비비를 섞은 딱 적당한 컬러로 유사하게 잘 뽑은 것 같아요 발림성에서는 그의 비비가 조금 더 얇다라고 생각이 들어요 그래서 조금 더 손으로 바르기가 편하다고 생각합니다 다만 이러한 조금 쫀쫀함이 부족해서 커버력 면에서는 섞발이 조금 더 높다라고 생각해요\n\n개인적으로 조금 더 제형이 묽어서 스파출러로 펴 주기도 더 좋다라고 생각합니다\n\n또한 요즘 나오는 다른 비비와는 다르게 진짜 비비 같다라는 생각이 조금 더 들었어요 요즘 새로 나온 비비들 중에서는 대부분 bb라는 이름을 달고 조금 매트하게 나오는 것 같았는데 토크 비비는 매트하지 않고 촉촉하고 얇게 펴지고 톤 부정에 조금 더 가까운 비비라고 생각합니다 \n\n물론 커버력 면에서는 살짝 부족함이 있다고 생각을 합니다만 비비가 주로 쓰시는 분에게는이 부분은 조금 문제가 없을 거라고 생각합니다\n\n다크닝 면에서도 생각보다 괜찮다고 생각을 하고요 유지력도 꽤나 괜찮다고 생각합니다 다만 색상이 비비플러스 투크 베이스의 조합이라 그런지 획기가 조금 더 많이 돈다라고 생각이 들어요 꼭 한번 테스트하고 구매하시는 걸 권장드립니다",
    "text46": "피x쉐랑 투크 베이스 조합을 몇년 동안 썼는데 합친 버전이 나왔다고 해서 구매 해 봤어요! 색상이나 발림성은 비슷한 거 같고 지속력은 한달후기로 알려드릴게요! 같이 온 퍼프랑 블러셔도 좋아요! 사진은 피x쉐+투크 조합 바르고 8시간 뒤 사진이에욤!",
    "text47": "투크 런칭 때부터 최소 백만 원 이상은 쓴 찐 투커인데요, 이번 제품은 그동안 써본 것 중에 제일 아쉬웠습니다🥹\n\nㅍㅁㅅ × 투크 베이스를 섞어 쓰시던 분들이라면 그냥 기존 조합을 유지하시는 게 훨씬 현명할 것 같아요\n\n이번 비비는 밀착력·지속력·커버력 기타 등등 모두 ㅍㅁㅅ 제품보다 현저히 떨어지는 느낌이라 실망이 컸어요. 애정하시던 브랜드와 작별하시고 다소 만족스럽지 않은 제품이 나왔네요,,\n\n첨부한 사진은 안경 착용 후 찍은 건데, 안경테 닿는 부분이 아예 벗겨져서 원래 피부가 드러나더라고요. 화장 후 바로 안경 쓴 것도 아녜요 웬만한 촉촉한 쿠션도 콧등은 파우더로 살짝 처리하면 이렇게까지 벗겨지진 않았는데, 밀착력이 좋지않아요\n\n그래도 장점을 찾아보자면 낮잠도 자보고 9시간 후 지속력 확인해봤는데 생각보다 예쁘게 무너집니다! 따로 손대지만 않으면 지워지지는 않는 것 같아요 건성인 제 피부엔 처음에는 건조하다가 시간이 지나면 유분기가 확 올라오던데, 유분기만 중간중간 잡아주면 될 것 같네요\n\nㅍㅁㅅ랑 비교했을 때 많이 아쉬운거지 아예 별로인 제품은 아녜요\n\n그리고 같이 나온 증정 블러셔가 정말 마음에 들었고, 이번 기획으로 출시된 다른 제품들도 만족스러웠습니다 !! 틴트 증정으로 나온 글로스는 아껴쓰려구요",
    "text48": "아주 밝은피부이고 여름철에 더위로 인해서 열감이 꽤있는편인데, 그린컬러라서 붉은기가 잘 잡히고요. 겨울엔 어떨지 모르겠지만!!! 지금은 사용하기 편하고 베이스로 깔고 컨실러 작업후에 투크파우더 쓰면 피부표현 자연스럽게 깔끔하네요.",
    "text49": "아니 투크 선생님들? 이게뭐에요?\n유분 많은 답답 느낌 아니고,수분 많은 묽은 느낌도 아니고 아주 밀도 있는데 가벼운 크림 같은?\n이런 발림성 저는 처음 느껴봐요\n손으로 막 발라도 잘 발려서 1차 충격..\n\n저는 볼에 홍조도 있고 아랫 볼엔 붉은 실 핏줄 비칠때도 있는 피부에요\n솔직히 손등 발색 보고 칙칙할거같았는데\n딱 보면 초록이다! 가 아니라 밝지 않은 베이지색에 그린 한방울 넣은 느낌이라 자연스럽고, 홍조랑 잡티 커버되서  전체적으로 피부톤이 균일해졌어요\n손등에 남은 틴트 착색도 커버될까?싶어서 발라봤는데..세상에;; 착색이 홍조보다 더 진한 붉은색인데 이게 가려진다?..2차 충격\n\n아이라이너랑 도화밤도 잘 만들더니 베이스까지 잘해버리네..그래 너 다해라!!!\n홍조커버로 그린톤 쓰면 얼굴 부자연스럽게 둥둥 떠서 안쓰게 됐던 저와 비슷한 경험있는 분들 꼭 발라보세요!!꼭!!저 이거 사려고 매장 3곳이나 갔어요😭\n\n증정용 퍼프는 탄탄한 재질에 일반 퍼프 보다 큰 사이즈라 쓰기 편했고 치크도 여쿨라 착붙컬러에요❤️\n여쿨라 치크로 ㅅㅅ빔 유명하잖아요! 그거랑 박빙!\n블렌딩도 잘 되고 베이스 까짐도 없음!\n정식 출시 얼른 내주세요.저 진심입니다.",
    "text50": "픽업으로 구매후\n집에와 누웠다가 갑자기 생각나서 꺼내 발색해봄\n투크 헤이다님이 피몽ㅅ비비랑 투크 그린베이스 섞발하시는거\n좋아하셔서 혹시나 이것 \n피몽ㅅ비비와 그린베이스 섞은제품이아닐까 하여!!!\n발라봤더니 역시나 역시나\n발림성부분에서는 이번신제품이 더 촉촉한느낌이지만\n둘이 그러케 큰 차이는없고\n색 비슷하고\n발림성도 비슷하고 대박 똑같잔아여!\n원래 저도 섞발해서 썼던지라 짬뽕되어나오니\n넘넘 좋아요🫶🏻",
    "text51": "올영 매장에서 테스트 해보고 마음에 들어서 구매했어요. 은은하게 그린기가 도는 컬러라서 얼굴에 올렸을 때 자연스러웠어요. 촉촉해서 좋았고, 발림성도 부드러웠어요.",
    "text52": "마스크 쓰고 일하는 직종이라 아직도 묻어남을 중요하게 보는데 이건 묻어나네요 .. ㅠㅠ 안묻어날줄알았는데 아쉬워요 테스트했을때 보라색이 잿빛이 엄청나길래 그린으로 산건데도 이거도 잿빛이 좀 심함.. 미샤 선베이스비비? 핑크색 그거 너무 핑크색이라서 이거랑 섞발하면 톤은 딱괜찮음 근데 왜 !!? 투크는 자꾸 증정으로 보라색을 주나요?",
    "text53": "아직까지 딱 피부에 맞는 베이스를 찾지 못해서 이것저것 다 사서 사용중이랍니다..!\n\n기존에 피몽쉐 비비랑 투크 베이스를 잘 섞어 발랐는데, 요즘은 조금 건조한거 같아 피몽쉐 비비랑 컨실러랑 믹싱해서 자주 발라요..!\n\n그러다가 투크에서 비비가 런칭되었다고 그래서 도전해보았는데, 생각보다 더 잿빛이 돌고,, 지속력도 살짝 아쉬웠어요ㅠㅠ\n\n그린이랑 라벤더 둘다 구매해보았는데, 둘다 기존 베이스 섞어바르는 사람들은 좋아할만한 그냥 밝은 빛..!\n\n이거에 정착하기에는 뭔가 조금 아쉬운 제품..!",
    "text54": "투크 비비 리커버 그린 사용 후기\n그린 톤에 회색기가 살짝 감돌아서 붉은 얼굴 커버에 탁월해요. 바르면 헤이다님 메이크업처럼, 마치 우유 몇 방울을 떨어뜨린 듯 은은하게 맑은 피부 톤이 연출돼요.\n\n다만 유분기가 꽤 있는 편이라 파운데이션처럼 지속력이 길지는 않아요. 그래서 장시간 외출할 때는 위에 쿠션이나 파데를 덧발라주는 게 좋아요. (이것만 바르고 나가면 저녁쯤에는 쌩얼 느낌이 드러날 수 있어요!)\n\n제형은 셀퓨전씨나 피몽쉐처럼 쫀쫀하고 탄탄한 비비가 아니라, 좀 더 묽고 가벼운 텍스처예요. 그래서 피부에 올리면 답답하지 않고 자연스러워서 인스타 감성 메이크업 분위기를 쉽게 낼 수 있어요🫶🏻",
    "text55": "아니 살까말까 고민한 시간이 진짜 아깝다\n다들 나 믿고 그냥 사 당장 사⭐️\n내 피부 홍조 심하고 다크서클 완전 심함\n아침마다 출근길 화장하기 너무 귀찮아서 간단하고 깔끔하게 화장할 베이스 찾고있었는데 찾았다 ㅜㅜ🤍🤍\n홍조랑 다크서클 다 잡아주면서 톤 일정하게 해주고 촉촉해서 세미 광도 나는데 피부 그냥 너모 예뿌게 표현 됨😚피부 좋단 얘기 들을 수 있움💓\n아침에 크림 바르고 손으로 쓱싹만 해줘도 표현 너무 예뿌게 돼서 시간 단축과 예쁨까지 잡을 수 있다!\n지속력은, 야근도 잦은데 퇴근할때까지 무너짐 없었움.\n손대면 지워지거나 긁히는 거 그건 뭘 바르든 마찬가지라 생각함 보통 화장하면 얼굴에 손 안대니까 문제 없댜.\n그리고 같이 오는 블러셔 뽀용뽀용 너무 예뻐!!!\n퍼프는 완전 쫀득쫀득해서 블러셔 바를 때 사용하고 있는데 완전 둘다 만족해애애💗 이번 기획 체고다.",
    "text56": "매우 만족템💚\n\n✔️ 채도 낮은 베이지+그린\n✔️ 19호 피부톤에 자연스럽게 반톤업\n✔️ 건성, 기초 대충하고 후루룩 발라도 잘 안뜸. 여름이라 그런 것 같음. 가을 겨울엔 다를수도\n✔️ 마찰에 약함. 딱 픽싱 고정되는 타입 아님\n✔️ 고정력 약한걸 제외하곤 밀착력 지속력 좋음. 나비존에 몽글몽글 뭉치고 뜨는 느낌 없음!\n✔️ 자외선차단O\n✔️붉은기 커버 매우 잘됨. 코 옆 붉은기 싹가려짐. 톤 보정 측면에서 커버력은 높음. 대신 트러블은 전혀 안가려지는 투명함\n✔️ 붉은기를 잡아줘서 색조 발색이 잘됨\n\n불호 리뷰가 많아서 걱정했는데 전 정말 잘맞아서 요 근래 산 것 중 제일 맘에 들어요!! 역시 베이스는 사바사인가봐요😽",
    "text57": "파데프리 너무 편하고 무너짐이 없어서 수정화장 할게 없으니 너무 좋아하는 편인데 홍조와 모공요철이 고민이라 톤보정 잘되는 비비나 베이스를 찾고 있던 와중에 눈 여겨 보던 투크에요 또 평생 파데프리만 할 거 아니니 쿠션과도 궁합이 좋아야하는데 베이스랑 쿠션 같이 올리면 화장 두꺼워지거나 밀리고 ,, 제 피부 타입을 잘 모르겠더라구요 ㅜㅜ 수부지같은데 수부지에 좋다는 거 쓰면 너무 건조하고 촉촉한 거 쓰면 기름지고 저처럼 기초 막 대충 하시는 분들도 \n투크 비비하나면 깐달걀 촉촉 피부 정말 가능합니다 !! 홍조도 잘 가려지고 시간지나서 피부에 밀착될수록 더 뽀얘져요 ! 수정화장 아예 안합니당\n\n사진으로는 홍조 가려진고 맞아 ? 하실텐데 실제로 봐야해요 정말 피부표현 예뻐요 ,, 다들 이거쓴 날 너 진짜 뽀얗다 피부에서 광난다했음\n특히 퍼프 !!! 진짜 메이크업 도구의 중요성 절대 모르던 사람인데\n이거 쫀득한데 보들부들하고 말랑해요 물 안먹여도 물먹인 퍼프 느낌이고 챱챱챱 피부에 달라붙으며 감기는 요 느낌 저 도구에 이런 감동 처음받아요 이건 정말 따로 내주셨으면 좋겠을 정도 퍼프가 갖고싶어서 하나 더 구매했어요 ! ㅜㅜ\n\n아직도 쿠션,기초 유목민 올영 리뷰 안쓰고 특별히 뭐 진짜 좋다 안하는 편인데 전 너무 만족한 투크 리커버 비비였어요",
    "text58": "파데프리 너무 편하고 무너짐이 없어서 수정화장 할게 없으니 너무 좋아하는 편인데 홍조와 모공요철이 고민이라 톤보정 잘되는 비비나 베이스를 찾고 있던 와중에 눈 여겨 보던 투크에요 또 평생 파데프리만 할 거 아니니 쿠션과도 궁합이 좋아야하는데 베이스랑 쿠션 같이 올리면 화장 두꺼워지거나 밀리고 ,, 제 피부 타입을 잘 모르겠더라구요 ㅜㅜ 수부지같은데 수부지에 좋다는 거 쓰면 너무 건조하고 촉촉한 거 쓰면 기름지고 저처럼 기초 막 대충 하시는 분들도 \n투크 비비하나면 깐달걀 촉촉 피부 정말 가능합니다 !! 홍조도 잘 가려지고 시간지나서 피부에 밀착될수록 더 뽀얘져요 ! 수정화장 아예 안합니당\n\n사진으로는 홍조 가려진고 맞아 ? 하실텐데 실제로 봐야해요 정말 피부표현 예뻐요 ,, 다들 이거쓴 날 너 진짜 뽀얗다 피부에서 광난다했음\n특히 퍼프 !!! 진짜 메이크업 도구의 중요성 절대 모르던 사람인데\n이거 쫀득한데 보들부들하고 말랑해요 물 안먹여도 물먹인 퍼프 느낌이고 챱챱챱 피부에 달라붙으며 감기는 요 느낌 저 도구에 이런 감동 처음받아요 이건 정말 따로 내주셨으면 좋겠을 정도 퍼프가 갖고싶어서 하나 더 구매했어요 ! ㅜㅜ\n\n아직도 쿠션,기초 유목민 올영 리뷰 안쓰고 특별히 뭐 진짜 좋다 안하는 편인데 전 너무 만족한 투크 리커버 비비였어요",
    "text59": "사용 후\n리뷰 보니까 지속력 이슈가 있는 듯 해서 소량을 스패츌러 펴고 퍼프로 두들기고 그 다음 쿠션 사용함\n쿠션은 원래 바르던 양의 1/3 정도만 사용\n이미 1차 톤 커버를 해서 그런지 적게 발라도 괜찮았음\n극지성이라서 그런지, 덥고 습한 날씨에 유분은 솔직히 폭발인데, 더럽게 무너지거나 유분에 없어지거나 그런 최악은 아닌 듯\n물론 모공 프라이머, 픽서, 파우더는 필수로 사용했지만..\n출근 아닌 가벼운 외출에 단독 사용하고 싶음\n\n사용 전\n컨디션 안 좋으면 파데나 쿠션 올리면 답답한 피부라서\n비비 좋아해서 구매해 봄",
    "text60": "평소에 ㅍㅁㅅ 비비 파데랑 섞어서 잘 사용하고 있었는데, 화장을 맨날 하기엔 부담이 되어서 이번 신상 나왔길래 구매하게 되었습니다! 워낙 홍조가 많은 피부라 리커버 그린💚 으로 구매했는데 생각보다 초록색 느낌이 나진 않고 비비 느낌이 더 강합니다~~  화장하긴 귀찮은 날에 잘 사용할 것 같아요! 🙌🏻\n\n한가지 아쉬운 점은 기획상품 구성은 정말정말 좋았는데 웜톤이라 블러셔 카밍 피스가 가지고 싶었다는 점. . . 그래도 제품이 좋으니 만족합니다! 고민 중이셨던 분들 트라이해보세요 ~~",
    "text61": "아ㅏ 모낭염작살나서 파데에서 다시 ㅍㅁㅅ비비+그린베이스쓰려다가 공구끝난데서 절망,,그잡채였는데 이번에 비비 내줘서 넘 좋아여 집와서 한번 발라봤는데 너무 좋고 커버력이야 왁 좋다 할수없지만 발림성+지속력+무너짐이 이뻐서 다 가만이 됩니더 순하고 적당히 촉촉해서 파우더처리하기에도 불편하지 않고 좋았어여\n\n아 글고 같이 기획으로온 퍼프 ㄹㅇ 흐물흐물 넉김 신기한 재질인데 잘발려서 넘좋고 블러셔는 물크림?제형이래서 ㄹㅇ글로우한가 싶었는데 아님여 딱 적당히 촉촉크리미한넉김이고 처음에 볼에 얹었을때 보라+핑크라 약간 엥 괜찮겠지 했는데 여뮤인저한테도 너무 이뻣음여 겨울추울때 발라주면 아주 핑크보라겨울소녀 되는거임여",
    "text62": "계속 구매해서 쓰고 있아요! 다음에 구매할게요 제품은 좋아요",
    "text63": "비비크림 치고는 촉촉한 편은 아니긴 한데 생각보다 커버가 좀 잘 된다고 해야되나? 쌩얼로 밖에 나가기 좀 그럴 때 사용하면 너무나도 만족스러워요",
    "text64": "리커버 라벤더 색상 기획 블러셔가 더 탐났지만\n리커버 그린으로 구매했어요. \n\n너무 얼굴 화사해 지는것보단 그냥 무난하게 잡티만 가려지는게 좋은거 같아서\n\n오랜만에 비비 사용해보는거 같은데 한달사용후기에 괜찮을지 알거같아요.",
    "text65": "초록색이지만 얼굴에 바르면 초록한 티가 별로 안나요\n색상이 엄청 밝게 나와서 19호쯤 되어야 목하고 경계 안날 것 같은데 커버력이 좋은편은 아니라 엄청 부자연스럽진 않아요\n이 제품의 가장 우수한 점은 매끈한 도자기처럼 피부결 보정인것 같아여 그리고 확산력이 좋아서 조금만 짜도 전체 다 바를 수 잇어용\n아쉬운건 단독으로 발라야 이쁘고 파우더랑은 궁합 안좋은거 같아요 파우더 같이 쓰면 피부가 별로 안이뻐보이고 무너질때도 별로에요ㅠ",
    "text66": "저한테는 너무 밝은 색인데 다른 비비랑 섞발하고 싶어서 구매했어요! 발림성이 진짜 촉촉해서 너무 좋아요.. 단독으로는 피부가 많이 밝아야만 가능할 거 같은데 워낙 촉촉해서 모든 파데랑 잘 섞이니까 딱히 쓰는데 불편하진 않았어요! 진짜 촉촉하고 부드럽게 발리고 모공 커버력이 최고.. 그리고 기획으로 주는 퍼프가 진짜 너무 좋아요.. 퍼프 따로 사고싶을 정도로ㅠㅠ 같이 주는 블러셔 핑크인데 웜톤인 저한테도 너무 예쁜 혈색 핑크로 올라와요.. 진짜 구매할거면 기획일 때 무조건 구매하세요!!",
    "text67": "올영세일에 한 번 사보고 너무 좋아서 또 삼 ㅎㅎ 톤보정 선크림이랑 쿠션이랑 같이 썼을땐 피부톤이 균일하다 이런 느낌이 잘 안들었는데 얘 깔고 쿠션 얇게 깔아주니까 피부표현도 예쁘고 피부톤도 균일하고 색조 화장도 더 잘올라감 ㅎㅎ 이거 진짜 단종되면 안됨. 라벤더랑 그린이랑 같이 샀는데 그린이 레전드임. 그냥 색 자체가 그린이 이쁨, 홍조 그렇게 심한 피부는 아닌데 그린이 톤업도 이뻐용",
    "text68": "본인. 개지성에모공삼만개피지폭탄루돌프각질부자\n모공커버ㅈㅉ미치신것같음… 쿠션보다자연스러움 기름많이올라온다는말이있는데난기름이20분에한번씩올라와서파우더없으면죽는병에걸림 근데?요 고능한놈은기름이별로안올라오더라구요ㅋ.ㅋ오늘하루종일땀흘렸는데코쪽말곤안지워짐 벗겨지지도않음 각질이보이긴하는데부각을하지않음!! ㄴㅁ좋아서투크사장님께절해드려야됨\n\n☆사진은 9시간뒤에땀뻘뻘근흘리고찍은사진임 조명아래서최대한잘보이게찍었슨",
    "text69": "원래 투크 베이스 잘 쓰던 사람으로써.. 너무 마음에 들어요!! 아침에 오늘드림 받자마자 메콥하고 외출 했는데 베이스도 잘 먹구 블러셔도 예쁘게 올라와서 넘 기분 좋았어요 ㅎㅎ원래 블러셔 색감 때문에 화이트 컨실러로 볼 부분 밝혔는데 이건 따로 그런 작업 안 거쳐도 예쁘게 올라와서 좋앗어요.. 커버력도 꽤 있는 편이고, 위에 파우더 올려도 뜨지 않고, 다크닝이 심한 편이 아니라서 넘 만족했어요!! 사진은 방금 집 도착해서 찍은 사진입니당 ㅎㅎ",
    "text70": "수분감같은 유분감이 있는데 날씨가 건조해서 그런가 유분은크게 모르겠고 부드럽게 잘 발려요 얼굴이 하얗게 되어 베이스로 만족하고 용기가 제일이뻐여 증정이 너무 좋고 가격은 좀 비싸네요",
    "text71": "이번 올영세일에서 젤 잘산템\n너무 제스탈인 베이스입니다\n건성들도 추천!!!",
    "text72": "그린 색상이라 자연스러운 붉은기 커버에 좋아요.\n증정 블러셔가 예뻐요!",
    "text73": "홍조가 매우 많이 심한편이라서 이 홍조를 뭐로 가려야 좋을까를 고민하다 요즘 비비가 유행이길래 혹해서 사봤는데 밸림성 밀착력 정말 좋은 것 같아요!!",
    "text74": "가격이 비싼게 단점이지.. 피부 좋아보이고 헤이다님 처럼 피부표현 되니까 넘 신기해요 ㅋㅋㅋ 여유만 되면 보라도 사보고 싶어요 그리고 퍼프?가 킥이네요(더툴랩꺼인줄.. 써있는 영어가 다르네요;;). 퍼프로 꼭 바르세요!",
    "text75": "ㅍㅁㅅ+투크그린베이스 잘쓰다가 모낭염 진짜 다 소멸했는데 인간은 또 파데를 쓰고싶어 돌아갔다가 다시 모낭염피부가됐어여,,넘스트레스받아서 요즘 비비가 유행인데 마침 투크에 이것이 나온겁니다!!!안살수가없잖아오,,기획으로 따라온 크림블러셔도 너무너무 대만족이에오 겨쿨은아니지만 여뮤지만 겨울 추울때 이거바르면 겨울소녀되고 개이쁠듯여  이 비비사고 투크 패키지 넘이뻐서 블러셔 립까지 다사버림요,, 이제섀도우도 구입을,,",
    "text76": "전에 리뷰 좀 안 좋게 썼는데 요즘 날씨엔 그나마 쓸 만 해요 \n아무래도 비비가 피부 결 표현은 예쁘다보니까 자연스러운 피부표현 좋아하시는 분들은 만족하면서 사용하실 듯? \n저는 투크 비비는 비비 특유의 잿빛이나 아주 누렁누렁한 그런 황토색 느낌이 아니여서 컬러는 잘 뽑았다고 생각하는데 눈시림+찍힘+쉽게 무너짐이 아쉬워서 재구매는 안 할 것 같아요...\n아침에 가볍게 빨리빨리 화장하고 나가는 분들에겐 추천! 처음에 얼굴에 적당량 덜고 나서 손가락으로 펴 바른담에 퍼프로 막 뚜들기면 잘 발려요 스파출라보다 손가락이 더 좋았음",
    "text77": "저는 비비크림을 처음 써보는 지성?수부지 23호인데 색이 일단 너무 밝아요 일부로 21호,22호 썼을때의 얼굴톤이랑 비비쓰고 다크닝 왔을때 톤이랑 똑같아요 얼굴 하얗게하는거 좋아하는 사람 추천합니다 그리고 지속력이 생각보다 되게 괜찮았어요 근데 여름에는 바르기 힘들거같고 지성,수부지는 가을,겨울에 바르기 괜찮은거같아요 그리고 생각보다 바를때 수분감이 많이 느껴지진않았어요",
    "text78": "올영세일때 구매할까?하다가 리뷰보고 망설이다가 올영세일 끝나고 구매했어요. 살짝 꾸덕한데 펴 바르면 얼굴색이 톤업되요. 손으로 발라도 잘 펴 발라지고 같이 들어있는 퍼프로 발라도 괜찮아요. 베이스에 비비크림을 썩인 느낌인데  바르고 나서 건조하지 않고 지속력도 괜찮아요. 꾸준히 사용해봐야 겠어요.",
    "text79": "지성이라 나중에 유분 말도 안될까봐 걱정했는데 그래도 파우더 처리하니까 나쁘지않네요! 발림성좋고 같이 증정되는 퍼프로 바르면 예쁘게 잘발려요 모공커버도 괜찮고 붉은기도 잘 커버되는편이네요! 단독으로만 보면 색이 좀 요상해보이는데 얼굴에 올리면 괜찮아요! 조금 컬러감이 밝긴해서 저는 쉐딩하면서 좀 중화해주고있어요ㅎㅎ 증정 블러셔도 예쁜 쿨핑크고 바르기도 편하고 좋아요!",
    "text80": "저는 정말 만족스러워서 후기를 남겨요! 사실 저는 평소에 코 옆 붉은기 때문에 베이스 제품을 고를 때 늘 신경을 많이 쓰는 편인데, 이번 제품은 정말 피부 고민을 자연스럽게 커버해줘서 광명찾음 !!\n\n우선 제형부터 말씀드리면, 크리미하면서도 답답하지 않고 굉장히 부드럽게 발려요. 손으로 슥슥 발라도 밀착이 잘 되고, 굳이 브러시나 복잡한 도구 없이도 피부에 얇게 잘 올라갑니다. 발림성이 워낙 좋아서 아침에 바쁠 때도 편하게 쓸 수 있고, 무엇보다도 덧발라도 두껍게 뜨지 않아서 마음에 들었어요.\n\n커버력도 기대 이상였슨 !!  완전히 매끈하게 다 가려주는 느낌은 아니지만, 붉은기나 잡티를 자연스럽게 보정해줘서 오히려 피부가 본래 건강한 듯한 느낌을 줍니다. 특히 제가 여름 쿨톤 피부인데, 1호 그린 컬러가 붉은기를 잡아주면서 피부톤을 맑고 깨끗하게 보정해주니 톤업 효과까지 같이 느낄 수 있었어요. 흔히 그린 베이스가 잿빛으로 뜨는 경우가 있는데, 이 제품은 탁하지 않고 투명하게 표현되는 점이 정말 좋았습니당\n\n그리고 이번 기획세트에 포함된 퍼프두 너무 좋아서 따로 쟁여놓고 싶을 정도였어요ㅠㅠ! 쫀쫀하면서도 피부에 착 붙는 사용감이 너무 좋아서, 비비크림과의 궁합이 딱이더라구요. 손으로 발라도 좋지만 퍼프로 두드려주면 훨씬 더 매끈하고 광택감 있게 표현돼서 피부가 정돈된 느낌을 줍니다. 퍼프 하나만으로도 세트 구매할 가치가 있다고 느꼈어요.\n\n수채화 블러셔도 정말 마음에 들었는데, 라벤더기가 감도는 쿨톤 핑크 컬러였어요. 여쿨 피부에 딱 맞는 흰끼도는 맑은 핑크라서, 뺨에 톡톡 한번이면 형광등 바로 켜져요!!!!!\n크리미한 제형이라 파우더처럼 뜨지 않고 촉촉하게 밀착되는 점도 장점인듯 ?!!\n\n전체적으로 보면 발림성, 커버력, 피부표현, 그리고 기획세트 구성까지 어느 하나 빠지지 않고 완존 만족!  얇게 밀착되면서도 피부를 투명하고 건강하게 보여주고, 붉은 피부톤인데 과하고 답답한 베이스 싫은 분들께 특히 추천드리고 싶어요. 저는 앞으로도 데일리 베이스 제품으로 꾸준히 사용할 것 같습니당 !",
    "text81": "요즘 비비가 다시 유행이길래 파데에서 갈아타볼까 싶어서 구매했어요(*기존에 사용하던 파데: ㅂㄴㄹㅋ 커버핏 20호)\n블러셔 색상때문에 1호 그린을 골랐는데\n저는 홍조보단 칙칙함이 고민이라(피부 채도가 낮음) 재구매하게 된다면 2호를 살 것 같아요. 핑크색 블러셔 안하면 엄청 칙칙해보입니다. 색상밝기는 기존에 사용하던 파데랑\n비슷~살짝 어두움 수준인 것 같아요\n발림성은 되게 좋아요. 촉촉베이스라 대충발라도 피부결표현 하나는 되게 굿이이요. 하지만 그만큼 파데에 비해 픽싱은 안된다는 점 (저는 동봉된 퍼프말고 알리에서 산 아기궁둥이퍼프 사용했어요)\n비비이긴 하지만 손으로 바르기보단 스패츌러+퍼프 조합이\n베스트같아요.\n사실 처음 구매했을때는 날이 아직 덥고 습할때였어서 무너짐 때문에 손이 안갔는데 요즘같은 환절기에는 딱 좋더라구요\n여름보다는 환절기나 겨울용 베이스로 사용하는걸 추천드려요\n사진에서 볼 수 있듯 모공커버력은 쏘쏘, 잡티커버랑 다크서클 커버력은 거의 없습니다\n덧바른다고 커버력이 높아지는건 잘 모르겠어요\n저는 어차피 잡티커버는 크게 신경안쓰고 다크서클쪽은 따로 컨실러사용해서 환절기~겨울 베이스로 잘 쓸 것 같습니당",
    "text82": "솔직한 리뷰 남깁니다💚\n\n발림성은 매트한 편입니다!\n다만 그린베이스라 홍조는 아주!!⭐️별 다섯개\n잘 가려줍니다. 코 옆,턱,볼 등 붉은기 아주 잘 가려져요\n지속력 아주 좋아요!  다크닝 거의 없습니다\n\n저는 수부지 복합성이기에 지금 계절엔 건조합니다.\n하얗게 뽀얘지기는 하는데 건조해서 모공끼임도 \n조금 있는 편입니다. \n\n재구매는 다 쓰면! 특히 여름에는 또 살 것 같아요",
    "text83": "ㅍㅁㅅ 비비 + 그린 베이스 조합보다 별로라는 분도 꽤 계신데 저는 나름 만족했어용 ㅎㅅㅎ 매번 따로 사야해서 귀찮았는데 신세계 ㅠㅠㅠ🖤\n스파츌라로 바르는걸 좋아하는데 요거는 손으로 톡톡 문질러발라야 요철부각이 안되더라구요 ! \n\n요철 부각이 심해서 처박템된 분들 호옥시나 스파츌라로 바르셨다면 손으로 한번 더 발라보세요 !!! ㅎㅎ\n\n그리고 퍼프 따로 구매하고 싶다는 댓글 보고 알려드립니다 !!! 더툴랩 퍼프랑 똑같은 제품인거같아요 아직 뜯진 않았는데 아마 퍼프 다 쓰시면 더툴랩 퍼프 구매하시면될거같아요 \n🙇🏻‍♀️🤍🤍🤍",
    "text84": "12시 땅 치자마자 비비크림을 산 사람입니다!! 제가 평소에 리뷰를 잘 안 남기는데, \n이 비비크림이 정말 너무 좋아서 모두에게 \n알리고 싶어 리뷰를 남겨 봅니다🫢\n일단 제가 엄청난 모공 부자인데, 그 모공을 매끈하게\n잘 메워 줘서 도자기 피부처럼 보이게 해 줘요. 은은한 광도돌아서 정말 예뻐요. 제가 21~22호인데 티가 나게 색상이 뜨지도 않았어요 같이 온 블러셔도 발색이 잘 되고 색감도 너무 예뻐서 비비크림과 찰떡궁합이에요!! 퍼프는\n또 엄청 쫀득쫀득해서 촉감이 너무 좋습니다.근데 진짜 주의 할 점 제발 양 조절 잘 하고 바르세요 초록끼가 쎈편이라 많이 바르면 티가 나게 초록 느낌이 나더라구요 그거 빼고 아쉬운 점은 크게 없었어요!",
    "text85": "올리브영가서 라벤더와 그린 중 테스트도 해보고\n구매했는데 저는 그린으로 구매했어요💚\n제 피부톤은 노랗고 코 주변이나 볼 쪽은 붉어서\n여기서 제품 설명에 그린: 붉은기 있는 피부, 라벤더: 노란피부 라고 되어있어서 둘 중 하나만 구매 하면 뭘 해야하나 엄청 고민이 많았어요. 아마 저와 같이 노랗고 붉음을 다 가진 분들이 꽤 계실거 같아 고민이 되실거 같아 적어봐요!\n\n둘다 테스트 해본 결과 막 짜냈을때는 그린 빛과 라벤더 빛이\n강하지 않아 비슷해보이지만 펴발라보면 제 피부에서는\n톤업이 되면서도 붉은빛을 가려주는건 그린이 가장 나았어요\n좀 더 라이트한 느낌은 라벤더가 맞지만 그린이 제게는\n노란빛도 톤업되어 밝게 보여지고 붉은빛까지 가려줘서\n더 데일리로 사용하기 좋을거 같아 구매했는데\n잘 구매한거 같아요! 붉고 노란피부=그린💚 강추합니다!\n\n저는 수분 부족형 지성인데 발림성을 보니 기름지지 않고\n매트에 오히려 조금 더 가까운 느낌이었어요.\n건조하신 분들은 기초를 튼튼히 하고 하셔야 할거 같아요\n\n세정 부분은 물로만 해보니 오히려 워터프루프(?) 처럼\n물방울이 맺히고 비비가 물로만은 씻겨내려가지 않는거 보니\n지속력도 좋을거 같아요👍🏻\n\n라벤더💜 그린💚? 고민하시는 분들께 그린 추천해요!",
    "text86": "화장을 연하게 간단하게 하는 편이라 오히려 파운데이션보다 자연스럽고 피부 표현도 예뻐보여요 피부톤이 밝은 편이라 색도 잘 맞습니다",
    "text87": "밝고 투명하게 올라옵니다 기존에 피몽쉐비비랑 그린베이스를 잘 쓰고있어 구매해봤어요 자극없구 자연스럽게 표현할때 좋을거같아요 개인적으로 컬런는 그린비율 조금 더 높은느낌?",
    "text88": "간만에 쓰는 비비크림인데 너무 만족해서 리뷰 남깁니다 후후\n\n21호/겨울쿨톤/건성과 복합성 사이\n\n😊 컬러\n- 저는 평소에 21호 피부를 가지고 있고! 리뷰를 보고 밝을까봐 걱정했는데 제 피부에 자연스럽게 스며들더라구요! 그리고 예쁜 상아색이었습니다 너무 누렇지도 잿빛도 아니라서 이 부분이 매우 마음에 들었습니다\n\n😊 발색/지속력/발림감\n- 발색은 말씀드린대로 상아색이었고, 지속력이 짧을 줄 알았는데 생각보다 오래갔어요! 저는 비비크림->파우더 처리로 지속력을 높여주었습니다! 헬 지옥철을 뚫고 출근했는데도 피부표현이 예쁘게 남아있었습니다\n\n- 발림감에 대한 걱정도 살짝 있었는데요 (스패츌라같은 거 없는 사람)\n콕콕콕 얼굴에 찍어주고 함께 준 퍼프로 뚜들뚜들해주니까 균일하게 발려서 생각보다 어렵지 않았습니다!\n\n😊 커버력\n- 비비크림이 커버력이 높지 않아서 엄청난 기대는 안했고용 제가 원래 커버력이 엄청 중요한 사람이 아니라.. (피부표현이 중요한 사람) 그래도 웬만한 잡티들은 잘 가려지는 커버력입니다! 코옆끼임도 없어서 정말 자연스러워요\n\n얇게 여러번 올려서 바르면 예쁜 것 같고요! 매끈하게 예쁜 피부표현 원하시면 매우 추천드립니다! 마지막 사진은 3-4시간 뒤에 촬영한 건데 예쁘게 남아있찌 않나유?.. 전 아직까지 다크닝은 못 느꼈습니다!",
    "text89": "이번에 구매한 것들 중 제일 기대했던 제품인데 사용해보고 너무 만족스러웠습니다🎶💖\n쫀쫀하면서도 촉촉한 제형이라 피부에 밀착력이 좋은 편입니다! 답답하지 않고 가볍게 발리는데도 커버력이 꽤 좋아서 잡티까지 자연스럽게 가려주는 점도 너무 마음에 들어요 ㅎㅎ 저는 건성이어서 비비크림 바르면 뜨기 쉽상인데 요 제품은 가볍고 촉촉해서 뽀송하게 유지되는 것 같아요!! 커버력도 궁금해서 블러셔 바른 부분에 덮어보았는데 촉촉한 제형에 비해 생각보다 커버가 엄청 잘 돼서 놀랐습니다! 기존에 투크 베이스는 제가 쓰기에 살짝 밝아서 타 비비 제품과 섞어쓰곤 했는데 요건 제 피부톤에 조금 더 맞다고 생각이 들어서 좋아요 ㅎㅎ 가벼운 느낌이라 다른 파데랑 섞어서도 사용 가능할 것 같긴 한데 이정도 커버력이면 파데 프리로 요 제품만 단독 사용 가능할 것 같습니다! \n그리고 이번 기획 블러셔도 너무 예뻐요 ㅜㅜㅜ 제가 써보고 싶던 색감인데 어떻게 이렇게 딱 기획으로 출시된 건지..🥹\n발색이 좋아서 소량만 사용해도 좋고 바르자마자 얼굴에 형광등 켜진 것처럼 환해져서 진짜 이건 제 주변 사람들한테 다 알려 주고 싶은 제품이에요…💥 이건 또 도화밤이랑은 다른 물크림 타입의 제형이라 이것도 또 본품으로 런칭되었으면 좋겠어요…! 2번 기획세트도 궁금해서 또 사고 싶네요🥹",
    "text90": "올영 가서 다른 비비들이랑 같이 테스트해 보고 샀습니다\n투크 비비가 발림성도 부드럽고, 매끈했어요\n잿빛이 아니면서 적당히 화사한 컬러감이 제일 마음에 들더라고요 \n\n30도 넘고 습한 날씨에 야구장에서 땀이 너무 많이나기도 하고\n파우더도 막 발라서 모공 사이사이 끼어있을 줄 알았는데 \n거울 보기 무서웠는데 이게 웬걸 피부 결 표현이 너무 예쁜 거예요????\n몇 번 더 써 봐야 알겠지만 컨실러 없이 홍조 커버되는 거나 \n무너졌을 때 피부 표현, 가벼워서 코옆 끼임도 없고\n제가 중요하게 생각하는 요소는 다 평균 이상이라\n이걸로 베이스 정착할 것 같습니다... \n\n그리고 무엇보다 가격이랑 구성 너무 좋아요\n톡톡 두드리면 보송해지는 블러셔 진짜 킥인데\n처음 발랐을 때 색이랑 다르게 톡톡 블렌딩하면 ㄹㅇ 윈터 재질...  \n후기 보니까 퍼프도 너무 좋다고 하셔서 오늘은 퍼프를 써보아야 되겠어요\n\n베이스 유목민이라면 꼭 써봐야 된다 진짜루 ★\n\n(** 추가 / 카메라가 넘 현실적이긴 한데 큰 기미 주근깨 요철 피부에도 자잘한 건 다 가뱝게 커버돼요…! 일단 모공 커버가 잘 되고 맑은 컬러감이 너무 예쁜 듯…💗)",
    "text91": "기획 구성은 좋았지만, 증정 블러셔는 흰끼가 강해서 어두운 피부에는 정말 안 어울려요. 거의 사용하지 못했어요. 본품 비비크림도 전체적으로 밝은 톤이라 단독 사용 시 얼굴이 뜨는 느낌이에요. 대신 다른 비비나 파운데이션이랑 섞어 쓰면 톤 조절용으로 괜찮아요. 제형은 가볍고 발림성도 좋아서 베이스로 활용하기엔 무난했어요.",
    "text92": "피부톤 23호 / 베스트-가을딥 / 워스트-여쿨라\n❤️리커버 그린 비비 > 22호 이상이면 그린으로 사세요\n평이 좀 안좋아서 고민했는데 증정비비 써보고 괜찮아서 본품 시켰습니다. 진짜 밝긴 해요. 목에서 둥둥 뜸 ㅋㅋ ㅠ\n근데? 밝혀주는 용도로 써도 되고 뭐.\n일단 피부가 편합니다. 원래 ㅍ1몽ㅅ비비 쓰고 있는데 색만 좀.. 비비스러우면 투크꺼로 갈아타도 될듯..\n원래 수채화크림? 암튼 비비랑 섞발하는 그거는 쓰면 얼굴 뒤집어졌었는데 얘는 안그러네요\n💔증정 블러셔 타겟핑크 > 흰끼 낭낭 = 가을딥 비추\n옛날에 증정으로 받은 투크 도화밤 복숭아보다 더 쿨핑크",
    "text93": "투크 비비 출시 소식 듣자마자 너무 궁금해서 오특까지 못 기다리고 바로 구매해왔어요! \n아무리 좋다는 파데나 쿠션을 써도 묘하게 텁텁했던 분들, 투크 비비 입문하시면 진짜 신세계를 경험하실 거예요 😮‍💨💗 \n라이트톤 홍조러 다 모여..🤤🤤 \n비비 입문 고민하지말구 츄라이..!!!\n\n(+) 증정 퍼프랑 블러셔가 너무 좋은데 이것도 정식 출시되길 기다려봅니다..♡",
    "text94": "사용해보고 한 달 후 리뷰로 상태 비교하면서 다시 돌아오겠습니다.",
    "text95": "처음 구매해서 써 봣는데 너무 좋네요 이제품으로 정착할듯!",
    "text96": "피몽쉐+투크베이스 쓰다가 넘어와본 후기로써,, 수부지\n피부에 맞지 않은 사용감입니다. 제품자체가 회끼가 많이돌고 겉돌아요 약간 기름진느낌도 있어서 제 테크닉부족인지 제품특징인지 수부지타입 피부에는 번들거렸습니다,, 저는 피몽쉐 섞발로 돌아가려구요!",
    "text97": "악건성 기준 촉촉하고 시간 지나도 각질이 안 떠서 좋았어요. 아무래도 비비라서 그런가 점점 유분이 나오더라고요. 이거 바르면 색조가 진짜 예쁘게 올라와서 좋았는데 이상하게 저는 이거만 쓰면 뭐가 많이 났어요. 여드름이 대놓고 난다기보다는 속에 고름 찬 여드름이 많이 났어요. 유분이 많이 나와거 그런 것 같아요. 재구매 의사는 없습니다",
    "text98": "투크는 늘 느끼지만 기획세트를 너무 잘 내요... \n거의 주객전도 느낌이랄까\n퍼프는 더xx 촉촉퍼프랑 비슷하고 블러셔는 발색이 조금 진한감이 있습니다. \n비비는 촉촉해서 지성피부는 파우더를 안하면 금방 기릉이 올라와요ㅠㅠ 근데 촉촉한만큼 발림성이 좋고 홍조도 나름 잘 가려지는 편입니다.",
    "text99": "톤이 일단 너무 뜨지 않으면서 \n살짝 밝게 잡아줘서 좋고\n\n사용감은 \n단독으로 사용했을때는\n꽤나 건조한 감이 있었는데 \n\n루나 큐브컨실러랑 같이 블렌딩해서\n사용하니까 밸런스 완벽스에요\n\n모공 넓은편인데 깔끔하게 커버되고\n무너질때도 녹아내리는게 아니라\n결 그대로 유지되면서 유분기만 올라와서\n그것만 잡아주면 하루종일 매끈함 유지 가능",
    "text100": "연장성이 좋아서 무겁지 않아요. 펴 바르면 피부 톤에 빠르게 스며들고, 코 옆이나 볼처럼 붉은 부위도 자연스럽게 커버돼요. 하얗게 뜨지도 않고 뭉치지도 않으며, 제형이 산뜻하고 끈적이지 않아 피부가 더 맑고 투명해 보입니다. 홍조도 확실히 가려지고 하루 종일 메이크업 지속력도 꽤 괜찮았어요.",
    "text101": "불호 리뷰가 너무 많아서 안 사려고 했는데 친구가 좋다길래 구매했어요.\n호냐 불호냐 물으면 저는 호예요.\n밝다는 리뷰를 봤는데 21호인 제가 썼을 때 딱 좋았어요.\n스파츌라로 얇게 발라서 그런 건가 싶어요. 🤔\n지성보다는 건성이 썼을 때 더 예쁠 것 같아요.\n증정인 블러쉬, 퍼프 모두 고퀄이에요.",
    "text102": "비비크림은 처음이고 평소에 파운데이션 대신에 모공블러 선크림(라로슈포제 톤업 클리어)+컨실러 조합으로만 피부 끝낼때가 많은 사람입니다 !\n\n발림성 : 매우 잘 발려요 손으로 대충 펴바르고 같이 준 퍼프로 두드리면 들뜸이나 끼임 없이 매우 잘발려요 ! 밀착력도 굿\n\n색상 : 평소 20~21호 파운데이션을 쓰는데 이건 양조절 잘못하면 얼굴이 둥둥 떠요🥹\n 근데 그냥 얇게 한겹+ 중앙부에 조금 더 바른다고 생각하고 바르면 아주 자연스럽게 0.5톤정도 올라가요!\n홍조 많은 쿨톤인데 홍조가 완벽하게 잡히진 않지만 굳이 초록색 컨실러로 코렉팅을 추가로 더 해줘야하진 않아요 ! 커버력을 원한다면 파데를 바르는 게 낫습니다\n\n유지력 : 전 수부지에 코 주변 기름이 매우 많은 타입인데 프라이머랑 마무리 파우더 얇게 해도 금방 기름이 올라와요 ㅠㅠ \n파우더를 퍼프로 아예 눌러가면서 해줘야 그나마 좀 덜한거같아요 그래서 외출할때 기름종이 또는 파우더가 필수예요 \n\n무너짐 : 무너졌을때 더럽게 무너지진 않아요 ! \n다크닝도 딱히 없었습니다~ 대신에 기름이 많이 올라와요 \n\n발림성이 좋은 대신에 기름이 쉽게 올라온다는 게 아쉬워서 별 4개 줍니다...\n그래도 자연스러운 피부 표현도 좋고 피부가 무겁고 불편한 느낌은 없어서 만족합니다\n\n9/23 추가\n이거 헤라 매트 파운데이션이랑 섞발하니까 너무 좋아요\n헤라 4 비비 6 비율로 섞어서 바르면 걍 손으로 대충 바르고 퍼프로 두드려도 너무 예쁘게 마무리됨 ㅠㅠ 그래도 기름은 좀 올라와서 파우더 마무리 해주는데 비비단독보다는 훨씬 좋아요",
    "text103": "투크는 믿고 쓰는 브랜드인데 톤업크림을 이미 2~3통 사서 썼을정도로 비비랑 잘 섞어서 사용했었는데 이렇게 섞인 완제품이 나오다니 너무 편하고 좋아요. 그린은 붉은기 있으면 추천이고 그냥 피부 편한 비비 찾는데 톤이 아쉬웠다면 이제품 추천이예요.",
    "text104": "이번에 너무 잘샀어요  너무 흡족하고 맘에듭니다 사실 제나이가 40대인데  비비나 피운데이션  발라도 뭔가가\n얼룩덜룩 해보였는데   집에서 홈케어도 열심히 하지만 이제품 정말 맘에드네요^^^ 피부가 깨끗해보이고 따로 쿠션 안발라도 너무 좋습니다",
    "text105": "전에는 투크 그린 코렉터에 피몽X비비 섞어서 사용했었고\n만족했었어요 커버력은 크게 없지만 밀착력이 좋아서요\n사실 섞어쓰는게 귀찮지만 그래도 결과물이 좋아서\n참고 썼는데 이제 섞여서 나온다길래 구매했어요\n\n리뷰가 너무 안좋아서 걱정했는데\n그래도 써보고 후회하는게 낫다싶어서 일단 구매했어요\n근데 손으로 대충 바르고 증정으로 온 퍼프로 톡톡쳐서 \n발랐는데 커버력도 생각보다 괜찮고\n지금 오후1시인데 무너짐없어요 \n대부분 무너지려면 저는 금방 무너지던데\n아직까지 짱짱하게 밀착되어있는거보면 괜찮은거같아요\n저는 너무 마음에 들어요\n\n선크림 따로 안바르고 이거 써서 더 안무너졌을까요?\n제품에 SPF30 되어있길래 선크림은 따로 안바르고 사용했어요\n\n리뷰 안좋아서 고민이신분들 그냥 사서 써보세요\n좋아용 저는 다쓰면 재구매할거에용",
    "text106": "헤이다님의 ㅍㅁㅅ 비비 공구를 몇년동안이나 샀고 베이스랑 비비 따로 사는건 돈이 생각보다 많이 들지만 피부표현이 너무 이뻐서 몇통을 샀는지 셀수도 없을 만큼 샀어요. 그치만 이번 비비는 너무 아쉽네요\n오히려 기획증정으로준 퍼프랑 블러셔는 제품 퀄리티가 좋았는데 민감성인 제 피부에 바르자마자 열감 느껴지고 그리고 무엇보다 손으로 발랐을때도 밀착력이 떨어지고 토너팩까지한 컨디션 좋은 피부임에도 각질 부각이 너무 심했어요 특유의 비비자체의 커버력은 낮지만 맑아보이는 피부표현도 잘 모르겠고 다크닝도 심하고 물먹은 퍼프로 수습해서 바깥외출을 했지만 최악의 베이스 화장 컨디션안에 손꼽을 만큼 별로였습니다\n비비의 장점은 피부가 편안하고 결이 좋아보이는거 그리고 지속력이 조금 떨어질지라도 이쁘게 무너지는게 장점이라 생각하는데 그 무엇도 장점으로 작용하지 않는거 같아요. 가격이 저렴하지도 않았는데 저는 다시 ㅍㅁㅅ 비비가 두배 정도 비싸대도 그걸 쓸거 같아요 \n\n잡티랑 각질이 없는 결 좋은 13호 피부에서 느낀점이니 피부가 안좋으신분들에겐 더 별로일거라 생각합니다",
    "text107": "붉은기가 많은 얼굴이라 톤커버 되는점이 참 좋네요 ㅎ바를때 부드럽게 발리고 밀착력도 나쁘지 않은 것 같아요\n다만 코옆과 턱주변은 시간이 지나니 몽글몽글 뭉치는 느낌이 있어요! 파우더, 스킨케어나 선크림과의 궁합을 바꿔보면서 짝을 찾아야 겠어요 ㅎㅎ\n구래도 데일리로 잘 바를것 같아요!",
    "text108": "저는 원래 비비를 잘 안쓰는데 컬러코렉팅에는 진심이거든요.. 그래서 라벤더랑 그린이랑 둘 다 샀는데 사기 전에는 라벤더만 살까하다가 고민하면서 그린도 추가했는데 막상 써보니 그린이 진짜 요물이네요!!! 베이스 전에 이걸로 코렉팅 해주고 베이스 까니까 건조하지도 않으면서 균일한 베이스 표현이 되어서 ㄹㅇ 만족중입니다 투크 최고,,, 진심 내 인생템이 가득한 브랜드…ෆ⃛",
    "text109": "일단 붉은기 잘 잡아주고 커버력도 컨실러가 필요하긴 하지만 괜찮은 편이에요 근데 이마나 볼 쪽은 피부가 너무 좋아보이는데 코쪽이나 눈가쪽은 시간이 지나니 각질 부각이 있었고 기초를 탄탄히 하고 발라야 할 거 같은 제품이에요 \n근데 증정으로 오는 블러셔가 너무너무 이쁘고 포프랑 궁합도 좋아서 한번쯤 사보는거 추천합니다!",
    "text110": "페일한 톤으로 만들어주는 비비에요 \n요거 하나만 발라도 톤정리 보정되고요 \n수부지인데 하나만 가볍게 바르기 좋아요 \n겨울에는 건조할수도 있을것 같긴한데 …\n기획상품으로온 치크가 생각보다 예뻐요 \n완전 라벤더같은색이라 진한가 싶은데 \n펴바르면 자연스럽게 너무 예뻐요 \n지속력만 더 좋았으면 …",
    "text111": "생각보다 많이 촉촉하진않구요! 손으로 슥슥해서 퍼프로 두들기기 편한정도에요 (밀착 굿)\n근데 손으로만! 바르면 좀 불균형하게 발리거나 밀착안될것같아요! 모공이 별로 넓지않은데도 완벽하게 처리되는느낌은아니네요.. 커버력은 중정도 생각하심될것 같고 붉은기는 거의 잡혀요! 코끼임도 많이 없는편!!!\n\n파데 대신 가볍게 바르고싶어서 구매했는데 만족합니다! 증정되는 블러셔랑 퍼프만 해도 값을 합니다👍🤩\n사진은 기본카메라 무보정입니다(파우더처리❌)",
    "text112": "붉은기 많은 피부라 어울릴 색상 같았는데 커버력이 강하진 않아요 참고하세요",
    "text113": "단독으로 바르기는 어렵고 다른 제품과 섞어쓰거나 베이스 용도로만 사용가능할듯 싶어요 비비인데 색상이 너무 아쉽네요",
    "text114": "기초를 탄탄하게 하고 발르면 더 광이 예쁜 것 같아요\n이 비비크림을 구매하고 나서 항상 이 제품만 씁니다\n유지력이 엄청 길지는 않은데 , 평소에 외출을 짧게 하는 편이라 괜찮았습니다. 비비 바르기 전에 기초를 어떤 것을 바르냐에 따라서 피부표현도 달라집니다. 그리고 같이 받은 퍼프가 너무 맘에들어서\n따로 판매하면 사고싶어요",
    "text115": "로션-크림처럼 부드럽고 얇게 올라가면서도 붉은기를 잘 잡아줘요!\n그린 베이스가 피부에 잘 맞는 편이라 더 자연스럽고 이쁘게 표현되는 느낌이에요 !\n촉촉하게 발리는 듯 했지만 좀 건조해지는 느낌이 있어서 기초를 잘 하고 바르던가 멀티밤같은 제품이랑 섞어바르면 더 좋아요\nbut 평소 밝은 21호 쓰는데 투크 비비는 너무 밝네용... 목에 톤업크림 필수 같아여",
    "text116": "별로라고 리뷰 썼었는데... 쓰읍 써보니까 괜찮아서 다시 씁니다 \n(원래 쓰던 베이스도 자꾸 밀리는 것 같아서 전에 쓰던 기초로 바꿔서 바르니까 개좋아요... 크림 바꿨던 게 문제였던 듯)\n기초는 아누아 스킨이랑 앰플+온그리이디언트 화잘먹 로션 찹찹 잘 흡수시켜 준 다음에 비비 바르니까 새미매트에서 살짝 촉촉한 느낌으로 올라오는데 \n요 베이스 레시피 진짜 써보새오 피부 진짜 편안하고 표현도 1등으로 예쁩니다\n\n이런 베이스 제품은 원래 사람마다 호불호가 갈리는 게 당연하다지만 이 제품은 특히 후기가 심하게 갈리길래 고민 많이 했거든요\n근데 고민한 시간이 아까울 정도로 막상 써보니까 최근에 나온 타 브랜드 디ㅇㄷㄹㅇ, 에ㄸㄷ 비비 중에 제일 만족도가 높았어요\n\nㅎㅇㄷ님 인스타 스포에서 ㅍㅁㅅ비비랑 수채화 베이스 섞인 느낌이라 했는데 예전부터 그 색감을 좋아한 사람 중 한명으로 진짜 딱 그 느낌이 나서 너무 좋아요ㅠ \n\n솔직히 바르기 전에 제품 짰을 때까지만 해도 잿빛 도는 건가 싶었는데 막상 바르니까 비비 특유 잿빛도 없고 피부가 답답하지도 않아서 너무 좋더라고요\n컬러가 둥둥 뜬다는 말도 많던데 저는 21호 기준 오히려 컬러코렉팅 되면서 맑게 톤보정되는 느낌이라 대/만/족\n\n파데도 아니고 BB에 당연히 완벽한 잡티 커버는 바라지도 않고 ㅋㅋㅋ  홍조 커버랑 코 옆 붉은 혈관은 잘 잡아주는 편이라 이거 하나만 단독으로 바르면 딱 깔끔했습니다\n코렉팅 있는 베이스가 섞여 있어서 바쁜 아침에 베이스 단계 줄일 수 있는 게 최고 장점인듯,,\n\n+추가 ))))))\n모공 부각 심하다는 얘기도 많은데 증정퍼프로 대충 발라도 다른분들 리뷰처럼 모공 부각이 되는 느낌은 아닌 거 같은데?…\n개인적으로 모공부각이 심한 제품은 아니에요\n\n아 \n그리고 기획세트 안에 있는 블러셔가 진짜 요물ㅜㅜ\n처음 손등 발색했을 땐 색이 진해 보여서 걱정했는데 막상 바르고 나면 아이돌 블러셔 느낌 낭낭한 예쁜 쿨핑크 컬러에요 \n진짜 이건 꼭 본품으로 출시해줬으면 좋겠고 (투크선생님들 보고 계신가요…)\n제가 다 쟁일테니까 일단 출시만 해주세여",
    "text117": "요즘 비비크림이 다시 뜨고있길래 궁금했었는데, 이번에 증정이 괜찮아서 매장에서 테스트해보고 구매했어요! 피부에 홍조가 있는 편이라 그린을 원래도 사려고 했는데 딱 베이지랑 그린 중간 정도라서 생각한 색 그대로인 것 같아요~! 아무래도 비비크림이다 보니까 좀 칙칙한 면은 있는데, 그래도 시간 지나면 피부 톤에 딱 자연스럽게 녹아드는 것 같아서 만족스럽습니당! 글고, 같이 준 블러셔도 첨에 너무 컬러 부담스럽나 했는데 소량으로도 예쁘게 발색되서 잘쓸거같아요",
    "text118": "리커버 그린-리커버 블루라벤더-타겟 핑크-카밍 피스 순이에요. 원래도 투크 메베랑 비비 섞어 쓰곤 했는데 제가 쓰던 비비 섞발보다 좀 더 얇고 편안하면서 장점은 안 잃은 느낌이에요! 섞어 쓰던 색이랑도 꽤 비슷한데 투크쪽이 좀 더 하얘요. 21호가 쓰기엔 밝을거 같아요! 그린이 라벤더보다 쪼끔 덜 하얀 느낌인데, 반톤 차이 정도도 안 되는거 같고 어차피 밝은 베이스라 이 정도 밝기만 맞으시다면 증정 컬러 땡기는거로 구매하시는걸 더 추천합니다. 증정 블러셔 둘이 섞은 컬러가 제일 예뻐서 어차피 잘 쓰실거면 하나씩 구매하는걸 제일 추천해요!!",
    "text119": "커버력 : 중하\n유지력 : 최악\n유분 -> 폭발 ..지성은 피해요;; ㅈㅂ\n시간지나면서 다크닝 씨게오고.. 건조하고 .. 번들광임..\n\n블러셔도 걍 보면 형광핑크있는 보라블러셔..  ㄹㅇ 당황했슨\n퍼프도 무슨 다이소 퀄인데.. 왜 칭찬인걸까….음\n기획을 보고 산다면.. 비추.. 비비도 비싼편임…",
    "text120": "기대 많이하다가 오특으로 샀는데..음..붉은기 커버 잘 모르겠어요..제가 트러블이 좀 있는 편인데 뭐 트러블 커버는 기대도 안했지만 그 붉은기는 그래도 그린!베이슨데 못 잡아준다는 게 아쉬웠어요 그리고 진짜 밝아요 제가 밝은 베이스 싫어하는 것도 있는데 그래도 엄청 밝은 편인 거 같아요. 잘 ㅎ활용할 수 있게 방법을 찾아야될 거 같아요..",
    "text121": "다른 비비크림에 비해서는 덜 촉촉한 편인데 대신 번들거림도 덜해서 좋아요. 피부 하얀분들 비비 크림 어두워서 잘 못 쓰셨으면 투크거 추천드려요.",
    "text122": "저는 그린보단 퍼플이 좋긴했지만 \n사실 실제 색감은 크게 차이가 나진 않는거 같아요",
    "text123": "그냥 붉은기 많은 얼굴에 단독으로 바르기 괜찮아요 섞어바르기에는 그저그래요",
    "text124": "불호리뷰가 많아서 고민하다 구매했어요.\n근데 너무 마음에 드네요.\n퍼프랑 궁합도 좋아요.",
    "text125": "진짜 제일 만족해서 쓰고있는 제품..생얼에ㅜ이거 바르면 다들 피부 뭐 발랐냐고 물어봐서 대만족하면서 사용하고 있습니다!!",
    "text126": "그린이랑 퍼플이랑 섞어쓰면 딱 좋아요 ~!!! ㅎㅎ 자연스러워요",
    "text127": "이거 너무 조아앙야 ㅜㅠ 진짜 다 조은 거 가트므느ㅠ 마싯어여 굿굿티비 흡 그냥 무는해용 ㅜㅜㅜ 노랑이가 더 조은데 다시 츨시해주세영 ㅜ 향더 다 달라서 좋고 시원해서 조아욜 발림성 너무 조은 거 그타영ㅇ 단종 안됩니다 ㅜㅜ 마싯어여 조아욫 ㅜㅜ 생각보다 도아용 조아용 재구매 중 할인 해줘영 ㅠㅠ ㅜ 역시 젤 무난하고 조은 템이라서 맨날 사수 쓰고 잇어용 기획 마니 자주 해주세룡.. 너무 작은데 대용량 내주세욥 ㅠ 잘 팔릴 거 같아영 ㅜ ㅁ도 또 구매할게욤",
    "text128": "뭔가 많이 사용은 안하게 됩니다\n커버력이나 이런게 처음에 발릴 땐 예쁜거 같지만 시간지나서 무너짐이 조금 수정하기도 어려워요\n근데 증정용 퍼프가 너무 좋아요..!!",
    "text129": "색감이 마음에 들고 피부가 편해서 쓰고 있어요. 비비크림이 피부가 편해서 쓰는데 이거 너무 좋은거 같아요.",
    "text130": "컨실러 먼저 하고 투크 비비 얹어주면 피부표현 진짜 예쁘게 됩니다…. 에스쁘아 13호 파데쓰는데 투크 비비 안어두웠어요!! 다만 파우더 처리 굉장히 잘 해주셔야 해요! 파우더 1시간 단위로 두드리니까 다크닝은 딱히 안느껴졌습니다!!! \n예민한 피부인데 트러블도 딱히 안났어요! 눈시림 리뷰있던데 저는 잘 못 느꼈습니다..!\n무너질 때도 너무 예쁘게 무너져요… 사진 첨부한거 봐주세요 ㅠ",
    "text131": "비비 열풍에 맞게 나온 투크 비비인데 개인적으로 피몽쉐 + 투크 그린 베이스 조합을 겨울에 아주 잘 썼고 좋아해요 그거에 비하면 가성비 아주 좋은 비비인데 원조가 더 좋은 것 같아요 ㅎ-ㅎ 근데 이정도 가격에 피몽쉐와 비슷하게 견줄 수 있는 제품이니까 나쁘지는 않습니다 컬러는 투크 특유의 하얀 느낌이 들고요 뭔가 맑다기 보다는 허연…? 커버력도 그다지 높지는 않지만 뭔가 피부가 편안해요 시간 지나면 색상도 알맞게 내 얼굴에 맞고 뭔가 신기한 비비",
    "text132": "그냥 쌩얼인척 하고 싶을 때는 단독으로도 사용 하구요. 21호  기준으로는 확실하게 좀 허 역기는 해요. 단독으로 바르면 목에는 토너 크림을 반드시 발라 주셔야 가부키처럼 둥둥 뜨는 걸 막을 수 있을 거 같구요. 요즘 데일리로 사용 하는데 파운데이션이랑 폭발하면 진짜 발림성이 너무 좋아서 중독성이 심해요. 샥샥 피부에 스며드는 느낌이 정말 매력적 입니다.",
    "text133": "가벼운 메이크업 좋아하는분께추천. 일단 전 최근에 산비비중 젤마음에들어요. 덧발라도 안뭉치고 얼굴이 진짜 맑아보여요 ㅋㅈㅋ 커버력도 생각보다 있음 ㅋㅋ 같이온 물크림블러셔도 진짜좋음..  릴바레블러셔만썼었는데 그건베이스가 좀 뭉쳤었는데 이거는 시간지나도 안뭉치고 지속력도 좋아요 정식출시해주세용 ㅜㅜ 이번구매로 투크라는브랜드를 다시보게됐어요!",
    "text134": "붉은기 커버에는 확실히 효과적이었지만, 22호 피부 기준으로는 톤이 너무 밝게 올라가서 아쉬움이 있었어요 😅 자연스럽게 보정되기보다는 살짝 뜨는 느낌이 있어서 단독 사용보다는 다른 제품이랑 섞어 쓰는 게 더 나았어요. 제형은 촉촉하고 발림성이 좋아서 밀착은 괜찮았는데, 여러 밝기로 출시됐다면 더 많은 피부 톤에서 편하게 쓸 수 있었을 것 같아요 🌿 그래도 퍼프랑 블러셔까지 구성된 기획 자체는 실속 있었어요 ✨",
    "text135": "퍼프로 두드리면 더 얇게 밀착돼서 깔끔하게 정리됩니다.\n초록빛이 도는 컬러라서 붉은기 있는 부분(볼, 코 옆) 가려주기 좋아요. BB치고는 은근 커버력 괜찮은 편이에요. 다만 완전 파운데이션 같은 풀커버는 아니고, 가벼운 잡티·홍조 정도를 가려주는 수준. 피부에  트러불 많은 날엔 컨실러랑 같이 쓰면 좋을 듯.\n \n아쉬운점\n피부톤에 따라 살짝 칙칙해 보일 수 있음 커버력이 완전 강한 편은 아님 건성 피부는 뜰 수 있음",
    "text136": "좋아요 좋아요 어차피 지성이라 파우더는 해야해서 파우더 안 하면 당연히 머리카락도 붙고 해요 색상은 생각보다 밝아서 21호 17호분들은 무난하게 쓰실 거 같은데 23호분들한테는 많이 밝을 거 같아요 생각보다 붉은기 커버는 아쉽지만 파데보다 훨씬 가벼워서 일상템으로 알바 갈 때나 학교 갈 때 유용하게 사용할 거 같아용 커버력도 생각보단 괜찮은데 그린베이스치고 븕은기 커버는 좀 아쉽네요 색상도 엄청 뽀용하게 잘 뽑혔어요 하나도 안누래여!",
    "text137": "비비크림은 잿빛 컬러+다크닝 때문에 크게 사용해보고 싶은 마음이 없었는데 투크 베이스를 너무 잘 쓰고 있던 사람이라 이번에 투크에서 베이스+비비크림 나온다길래 기대하는 마음으로 한번 사봤습니당\n리뷰 보니 약간 호불호가 갈리는 것 같지만 저는 대대대만족입니다🙆‍♀️\n우선 저는 17호 피부톤이에요! 그래서 파데처럼 홋수를 따로 선택할 수 있는게 아니다보니 어둡지는 않을까 걱정했는데 오히려 생각보다 훨씬 더 화사하고 제 피부톤에는 찰떡이라 좋았습니다 :) \n사진에서 왼쪽은 투크 비비크림 그린 오른쪽은 비비+투크 베이스 옐로 믹스한거입니다!\n이미 베이스의 장점을 포함한 제품이라 굳이 베이스를 더 섞을 필요는 없지만 17호보다 더 밝은 피부톤을 가지신 분들이나 화사한 느낌을 업하고 싶으시다면 베이스랑 믹스해서 톤 조정하시면 될 것 같아요 :) 비비 단독으로만 발라도 충분히 화사해서 21호 이상 분들은 양조절하면서 사용하시는걸 추천드립니다!!\n\n그리고 쿠션 파데 제품들은 요즘 워낙 제품력이 좋아서 얇게 발리지만 그래도 왜인지 모르게 얼굴에 한겹 씌워놓은 듯한 답답함이 있었는데 이건 확실히 피부가 되게 편안해요\n스파츌러 사용하지 않아도 손으로 챱챱 얇게 펴발라놓고 같이 증정으로 주는 퍼프로 밀착시켜주면 진짜 자연스러운데 매끈한 피부결 표현이 됩니다!!!\n저는 기미 잡티도 좀 있는 피부인데 커버력도 웬만한 쿠션보다 좋아서 모공+잡티 커버 필요한 부위만 소량씩 레이어링해서 발라주면 갓벽합니다💓\n\n투크 베이스의 화사한 표현을 그대로 가져가면서도 비비의 커버력이 합쳐지니까 요즘 간단하게 외출할 때 매일 쓰고 있어요 ㅎ.ㅎ\n비비 특유의 다크닝도 없고 오히려 시간 지날수록 피부에 녹아들면서 더 예쁜거 같기도..🥰\n아무튼 저는 굉장히 잘맞고 만족하면서 쓰고 있습니다! 투크에서 좋은 제품이 나와서 기쁘네요 ㅎㅎ",
    "text138": "발림성이 매우 좋았어요 같이 들어있던 퍼프로 펴바르니 궁합이 제일 좋더라구요\n광고한 대로 붉은기 정말 잘 잡히구요 저는 헤이다님이 바르신 대로 그린 컬러로 1차 커버 후에 라벤더 컬러를 앞볼에만 추가로 발라 페일한 느낌을 추가해줬는데 너무 좋았어요 \n원래 내 피부가 예쁜 것처럼 표현되는게 제일 장점인 것 같구요 텁텁하게 올라간다는 느낌도 없었습니다 \n원래 쿠션에 컨실러 필수인데 이제는 그냥 그린이랑 라벤더만 바르고 나가도 될 것 같습니다",
    "text139": "살짝 매트해서 뜨는감이 없지않아 있지만\n붉은기 커버 잘되고\n적당히 유분감 올라오면서 무너져서\n무너짐 예쁨",
    "text140": "최고 진짜 너무 잘쓰는 템 피몽x에서 갈아탔는데도 좋아요 아주 굿",
    "text141": "그냥 손등에 짰을 땐 잿빛돈다고 생각했는데 얼굴에 올리면 그냥 뽀얀 색으로 발색돼요\n이거 산 이후로 이것만 씁니더",
    "text142": "완벽한 커버는 아니지만 결 정돈과 붉은 기\n커버가 그냥 맛도리 그 자체임",
    "text143": "발림성이 진짜 도랐어요..💗(positive) 초록빛이 붉은기를 되게 잘잡아줘서 압출하고 다음날 쓰면 개꿀템",
    "text144": "투크 비비 생각보다 넘 맘에들어서 잘사용중입니다 ㅎㅎ 그린 라벤더 두개다 구매했는데 저는 라벤더가 더 맘에들어요",
    "text145": "너무 만족스러웟던 비비 이번에 산 비비중 1등입니다 다른색도 구매하고시퍼요",
    "text146": "피몽쉐 공구 종료후 나오기만을 기다리다가 8월에 스포뜰때부터 기대하다 올영세일때 오특도 버리고 바로 구매한 투크 비비!! 리뷰남겨봅니다\n\n-발림성 (5/5)\n진짜 무슨 수분크림마냥 부드럽게 발려요 손으로 발라도 무슨 진짜 발리는것도 수분크림 바르는것마냥 잘발리고 툴을 쓰면 밀착력같은 부가요소가 올라가지만 손으로 써도 손색없습니당\n\n-무너짐 (5/5)\n이 제품을 1주일동안 써본결과… 지속력이 짱오래가요 32도 무더위에 8시간동안 화장하고 있었는데 포슬포슬하게 뭉치면서 무너지는것도 일절없고 투명하게 유분만 올라와서 파우더 얇게 얹는다? 8시간 전으로 회귀. 말안됨 ㅈㅉ 단독사용인데 너무 좋았어용\n\n-커버력 (4/5)\n커버력은 약간 글로우 파데중 커버력 좋은 파데랑 비슷하다고 느꼈어요 처음에 테스트할때는 초록빛이 생각보다 안돌아서 엥 이색깔로 코렉팅이 돼? 라고 생각했는데 붉은기는 정말 잘가려지지만 트러블같은 붉은기는 완벽히 가려지지는 않고 자국이 남아있기는 하지만 그위에 비비 한번더 얹으면 전 해결이 된다고 느꼈어요 그리고!!! 요철커버? 이놈? 뒤집어 집니다? 정말 요철 커버는 지금까지 써본 베이스중 탑!! 파데에서는 느낄수 없던 요철커버에오 그리고 모공커버도 잘댐\n\n-피부결,톤,다크닝 (사람마다 차이있음)\n피부결은 정말..정말…와우 내피부에서 창백한듯 투명하게 올라가는게 일품이에요..창백하게 올라가니 색조도 더 잘올라가고 광도 좋습니다 그런데 톤은 굉장히 하얗게 올라간다고 느꼈어용 한 20분이 지나면 내 피부에 스며들어 좀더 자연스러워 지지만 좀 하얘보이기는 해서 (근데 쿨톤이시거나 쿨톤 하고 싶으시면 장점이 될듯!! 저도 단점이라고 생각하지는 않았어요) 본인이 쓰던 파데랑 비비:파데=1:0.5 섞어쓰는걸 추천합니다 그러면 본연의 투명한 피부결도 유지되고 지속력이랑 커버력도 더더올라가요 다크닝은 저는 일절 없었습니다!! \n\n-툴 추천 \n본인이 쉽고 빠르게 베이스를 하고싶다: 손으로 펴바른후 증정 퍼프로 밀착\n\n나는 좀더 공들여서 밀착력을 더 올리고 싶다: 스파츌라 사용\n\n나는 밀착력도 올리고 광도 더 하이글로우로 내고싶다!!: 파데 브러쉬 사용\n이렇게 추천합니더\n\n-증정품 퀄리티 (5/5)\n일단 퍼프가 정말 쩔어용 왜 이게 증정인지 이해가 안갈정도 그리고 블러셔도 베이스까짐없이 잘발리고 보송보송하게 마무리 됩니다🩷 저는 퍼프에 물묻여서 바르는거 강추💚💚\n\n총평\n저는 너무 만족했던 베이스 제품이여서 다쓰면 또 사려고요!! 건성인데 정착한것 같아요 투크 짱♡ 단종시키지 말아주세용.. 헤이다님 만만세!! 사진으로 커버력 첨부함미다",
    "text147": "투크 신제품쏜살같이 구매해버리기 ㅜㅜ 참고차 리뷰올려봅니다 비비크림에 블러셔까지 얹은 사진입니당 \n피부컨디션에 따라서 저는 어제다르고 오늘 다르긴한데 화장 좀 잘먹은날 찍어밨슴니다 !!! \n\n발림성미쳤냐고요~ 발색두 매우매우 만족!!!x5\n촉촉해서 커버력좋을까했는데 만족!!!x5\n\n저는 개인적으로 유지력 높일때는 모공부위 파우터처리 살짝하면 더 좋더라고요 저는 여름에 유분도 폭발해서 파우더 필수라  파우더도 투크꺼 !!!!!왕왕추천합니다 \n\n용기도 증맬~ 너무 기엽규 추천박아요~\n투크 제품 개발자 흥해라!!!!!!!!!",
    "text148": "*피부타입: 19~21호 사용, 건성, 피부 트러블이 거의 없는 편이라 여드름이나 뾰루지, 흉터 같은 건 크게 신경쓰지 않음\n*피부고민: 피부톤이 고르게 정리되고 환해 보였으면\n*중요하게 여기는 것: 피부에서 광나는것!\n\n*요약: 그린컬러라 넘 겁먹지 않으셔도 됩니다..! 회끼 안도는 비비크림 느낌! 홍조 잘 잡아줘요\n\n*장점: \n비비크림의 단점을 고르자면 자칫하면 시멘트 바른 느낌+목색깔이랑 너무 차이난다는거라 생각을 하는데.. 요 투크 페어런트 리커버 비비크림은 그린기가 살짝 들어있어서 비비크림 특유의 요상한(?)컬러가 전-혀 없어요!\n\n제형은 묽고 촉촉해서 맨손으로 발라도 발림이 부드럽고 고르게 퍼짐! 그리고 주름 끼임이 적은편이라 저는 톤업하려고 목에도 발라줍니다! \n\n원래 홍조보다는 노란기 커버가 더 필요해서 블루라벤더만 살라다가 그린도 너~무 궁금해서 사봤는데 잘산거같아요..\n트임라이너랑 블러셔 섀도우파레트 등등 투크 너무 좋아해서 투크 제품 많이 쓰는데 이번 비비도 너무 맘에들어요🥹🥹\n\n참고로 블루라벤더 vs 그린 비교하자면\n자연스러움을 원하시면 그린,\n노란기 커버 원하시면 블루라벤더 픽하면 좋을거같아요!\n하얘지는건 둘다 동일하게 하얘집니다!",
    "text149": "파데 안 하고 싶은 날 파데 대신 투명하고 촉촉한 느낌으로 발라주기 너무 좋은 비비크림이에요! 피부 붉은기, 균일하지 않은 톤을 너무 잘 커버해주면서도 비비크림 특유의 쌩일인 듯 아닌 듯한 투명한~ 느낌을 내줘서 넘 만족했던 템입니다 🥹\n\n특히 10키로 러닝하기 전에 발랐는데도.. 뛰고 나서도 피부가 지저분하게 무너지지 않고 예쁘게 유지되고 있는 거 보고.. 이거 찐이다\n했어요..!!!\n\n다크닝 심하지 않고 밀착력도 좋고 각질부각 없어서 앞으로 파데 대신에 출근할 때도 이것만 바르고 다닐 것 같은 느낌 ㅎㅎㅎ 비비크림은 오랜만에 써보는데 넘 만족해요!!\n\n여름 쿨톤인데 1호 너무 잘 맞았고 같이 패키징된 블러셔도 뽀용~한 느낌으로 청순 쵹쵹st 라서 넘 만족스러워요 💖 내돈내산!!!",
    "text150": "인스타 보다가 구매했어여, 리뷰 볼때 호불호가 있더라구여 음...고민하다가 두 홋수다 구매 했어요!\n\n그린색상은 저에게 울긋불긋한 홍조에 좋았던거같아요 볼부분이 심한데 거기에 톤보정된 느낌 좋습네댜\n \n우선 촉촉해요!! 크리미하게 발리고 발림성은 좋습니다!\n리뷰에서 말하는 커버 이해가 되었습니다만 투크제품두 그렇긴 하지만 피부톤 보정력이 좋습니다!\n파데프리할때 딱인데오?!\n\n아 그리고 사용 후 파우더 사용하니 저는 지속력 좋았습니다! 이건 꿀팁인듯 ㅎㅎㅎ (뿌듯)",
    "text151": "👉 커버력·지속력·밀착력 다 잡은 인생 베이스템!\n\n원래 피부에 붉은 트러블이 있어서 베이스 제품 고를 때마다 커버력이 가장 큰 고민이었는데 이 제품은 얇게 발리면서도 커버력이 좋아서 정말 만족했어요!! 두껍게 올라가는 느낌 없이 자연스럽게 밀착돼서 답답하지 않고 바른 직후 피부 톤이 화사하게 밝혀져서 피부가 훨씬 좋아 보이는 효과가 있어요🫢 저는 직업상 활동량이 많고 땀도 자주 흘리는 편이라 지속력이 제일 걱정이었는데 예상보다 훨씬 오래 깔끔하게 유지돼서 하루 종일 안심하고 있을 수 있었어요!! 무너져도 지저분하게 들뜨지 않고 자연스럽게 유지되는 점이 특히 마음에 들었습니다! 같이 온 퍼프도 퀄리티가 좋아서 손보다 훨씬 균일하고 매끈하게 발리고, 블러셔까지 함께 쓰니까 피부 표현이 훨씬 생기 있고 완성도 있게 마무리되더라구요!!! 세트 구성이 이렇게 만족스러울 줄은 몰랐는데 하나하나 다 잘 어울려서 더 애착이 가네요🫶 여러 제품 써봤지만 커버력, 밀착력, 지속력까지 모두 만족스러운 경우는 흔치 않았는데 이번에는 진짜 제대로 찾은 느낌이에요. 앞으로 꾸준히 쓸 제품이라 생각하니 기분이 좋습니다!😆",
    "text152": "✨ 총평\n\n가볍게 바르기 좋은, 살짝 커버되는 톤업 크림 같은 비비.\n데일리용으로 딱 알맞은 느낌! \n\n🌞 사용 배경\n\n여름에는 무너지지 않으려고 에스티로더 더블웨어, 나스 파데 등 유명 파운데이션을 주로 사용했었는데요,\n피부가 너무 답답하고 숨을 못 쉬는 느낌이 들어서 이번엔 비비를 구매해봤습니다.\n\n타사 제품들도 많이 고민했지만, 유명 에스테틱 비비와 비슷하다는 얘기를 듣고 투크 비비로 선택했어요!\n\n💖 좋았던 점\n\n- 확실히 피부가 숨 쉬는 느낌이 남.\n\n- 바른 지 20분쯤 지나면 자연스러운 유분감이 올라와 피부에 은은한 윤광이 돌음.\n\n- 전체적으로 피부 톤을 균일하게 맞춰주는 효과가 있음.\n\n- 피부 컨디셔닝 성분들 때문에 피부가 좋아지는 느낌 ?! \n\n\n😮 아쉬운 점\n\n색상이 살짝 밝은 편 (시간이 지나면 자연스럽게 피부톤에 어울리긴 함).\n\n커버력은 다소 아쉬움. 제형 특성상 커버까지 바라는 건 욕심일 수도 있지만, 커버가 조금만 더 있었다면 외출할 때 이것만 발라도 충분했을 것 같아요.\n\n🏫 데일리용으로 굿!\n\n풀메이크업할 때보다는,\n학교나 회사에서 데일리로 가볍게 바르기 좋은 제품 같아요.\n적당히 커버되면서도 답답하지 않고 로션같이 발려서 데일리 비비 찾는 분들께 추천합니다!",
    "text153": "최근에 나온 타브랜드 비비크림 중에 제일 좋아서 후기 쓰려고 들어왔는데 왜이렇게 부정적인 후기가 많아요 ?…. \n\n오특 때 라벤더 먼저 구매했다가 너무 좋아서 그린도 추가로 구매한 사람 저요 ㅋㅋㅋㅠ\n\n사진 순서는 \n쌩얼  >  쌩얼 + 제품 발색컷  >  8시간 이후\n\n피부에 답답한 느낌 없이 올라가고 시간 지나도 가벼운 느낌은 그대로인데 수부지라 유분감은 올라와서 파우더 처리는 중간중간 해주면 하루종일 예쁜 피부 표현으로 유지 가능이요 ..\n\n애초에 매트한 제품이 아니라는 건 알고 구매한 거라 이정도 유분감 올라오는 건 예상했고 다른 분들이 모공 커버 관련해서 많이 얘기하시는데 개인적으로 스페출러로 얇게 바르는 것보다 내장된 퍼프로 바르는 게 훨씬 예쁘게 피부 표현되는 거 같아요!!\n\n톤보정 + 커버는 어느정도 되면서 파데프리한 것처럼 가벼워서 리커버크림+파우더 조합으로만 피부 화장 하고 다니는데 친구들이 피부 좋아보인다고 하길래 요즘은 이렇게 베이스 메컵 끝냅니다 :-)\n\n\n다크닝도 안 심하고 무너질 때도 예쁘게 무너지는 편이라 요즘같이 더운 날씨 때문에 시간 지났을 때 피부 표현 엉망되는 사람들한테 진심 강추드립니다….. \n\n진짜 애초에 제품 자체가 얇게 피부 위에 올라가다보니까 파우더로 눌러주기만 하면 뜨지도 않고 수정 끝\n\n내장 퍼프로 바르기 > 머리카락 닿는 부위나 평소에 유분 많이 올라오는 부위 파우더 처리하기 > 시간 지났을 때 올라온 유분감 파우더(기름종이 X)로 잡아주기 \n\n이렇게 다들 꼭 해보세요\n\n+ 그리고 기획세트 속 퍼프 너무 쫀득하면서 부드러움 지금 스ㅌㄷㅇ17 대왕퍼프 쓰고 있는데 기획세트 구성 속 퍼프 출시하면 따로 구매할 의사 있음\n\n블러셔도 너무X28493926 이뻐서 이거 본품 출시되면 진짜 바로 살게요 ….. 원래 리퀴드 블러셔로 제일 유명한 디ㅇㄷㄹㅇ 리퀴드 블러셔 조이랑 퓨리티 컬러 잘 쓰고 있었는데 여기 그린 컬러 기획에 들어 있는 컬러가 더 좋아요 … \n블러셔 출시 기원 1일차 외치며 마무리 하겠습니다 ㅜㅜ",
    "text154": "아토피 피부염이 생겨서 강제 파데프리로 살고 있는데 투크 비비 뜬거 보고 그냥 질러버림\n비비라서 그런지 파데나 쿠션보다 답답함이 덜하고 톤업 선크림 정도의 이물감?만 들었음\n소량 덜어서 슥 문댄 다음에 증정 퍼프로 두들기면 진짜 한 1분만에 베이스가 끝남,, 증정 치크는 너무 두깨씨컬러라 당황했는데 포인트로 얹으면 나쁘지 않게 소화 가능함!",
    "text155": "투크 비비 쓰고 나서 피부 표현이 마음에 들어요\n바르는 순간 피부가 답답하지 않고 가볍게 밀착돼서 사용하는 내내 편했어요\n다른 비비는 바르면 뭔가 갑갑해서 불편했는데 이 제품은 촉촉하다고 추천받아서 구매해봤는데 만족스럽습니다👍\n색감도 제 피부톤에 잘 맞아서 따로 파운데이션을 쓰지 않아도 얼굴이 화사해 보이고 시간 지나도 예쁘게 무너지는 느낌이라서 좋아요\n이제 당분간 데일리 메이크업에는 무조건 투크 비비가 필요할거같아요~~",
    "text156": "저 같은 경우에는 피부가 원래 밝은 편이기도 해서 완전 밝게 올라간다하는 느낌은 없었어요 시간지나면서 자연스러워지기도 했구요 제가 건성이라 쿠션은 건조해서 항상 다 떴었는데 얘는 파우더 처리 했을때는 뜨는 느낌이고 안 하니까 오히려 좋더라구요. 저는 얼굴에 땀을 잘 안 흘려서 무너져내리는 것도 없었고 지워지는 것도 없었습니다. 저 같은 경우엔 뜨는걸 정말 싫어해서 컨실러 같은 것도 섣불리 안 했는데 얘는 제형 자체가 촉촉한 타입이라 개인적으로는 정말 만족했습니다! 사진처럼 홍조도 심한 사람인데 홍조도 진짜 잘 가려지더라구요 만족했습니당! 블러셔 예쁘더라구요…촉촉 예쁨 아 그리고 이거 퍼프 말랑말랑한게 진짜 촉감 좋고 화장 잘 먹는것 같아서 퍼프 더 사고 싶을 정도였어요!!",
    "text157": "시멘트색이라고 다들 하시는데 저는 오히려 맘에 들어요! 좀 밝은데 시간 좀 지나면 붙는느낌",
    "text158": "붉은 길을 잘 가려 주는 비비라서 좋았고 피부가 답답하지 않아서 출근할 때 가볍게 바르기 괜찮은 비비 입니다",
    "text159": "색도 맘에 들고 일단 구성이 너무 좋아요!! 파우더 처리만 해주면 지속력도 좋아요 ㅎㅎ",
    "text160": "파데 바르기 전 1차베이스로 얇게 깔아줄 때 쓰는데 생각보다 제품력이 좋아서 놀랐어요 홍조커버도 나름 괜찮습니다",
    "text161": "발색이 자연스럽고 피부에 밀착이 잘 돼요. 텁텁하거나 들뜨는 느낌 없이 매끄럽게 표현돼서 데일리 메이크업용으로 딱이에요. 색감이 예쁘고 분위기 있게 올라와서 얼굴 전체가 화사해 보여요. 다른 제품이랑도 궁합이 좋아서 요즘 매일 손이 가요.",
    "text162": "색상 예쁘고 피부가 좋아보여요! 건조하지 않고 초록 베이스라 붉은끼를 잘 잡아줘요",
    "text163": "엄청 촉촉한 비비는 아니라서 기초를 어느 정도 탄탄하게 해야 해요.",
    "text164": "홍조 있는 곳애만 발라봤아요 같이 준 블러셔가 마음에 들어요",
    "text165": "투크 사랑하는 사람 중 한명입니다. 헤이다님이 자주 하시는 말씀처럼 편하게 !툭! 써도 예쁜 표현력을 보여주는 투크 제품들을 데일리템으로 제일 잘쓰는 거 같아요!\n외출시간이 긴 편이라 파데나 쿠션은 피부가 너무 답답해서 비비를 찾기 시작했어요!\n올영 매장에서 테스트 했을 때 투크 비비가 촉촉해서 손으로 펴발라도 좋겠다 싶어서 구매했습니다. 사실 구매 후에 사용해보니 촉촉하지만 손으로 바르는 거보단 증정용 퍼프로 쓰는 게 더 좋긴해요! (증정용 퍼프는 더툴랩 퍼프랑 비슷해욤) 비비치고 커버력 좋고 피부표현력이 지인짜 레전드라서 지인한테도 추천하고 선물해줬어요!! 똥손분들... 파데나 쿠션 컨트롤 어려워서 오히려 피부 더러워보였다면 투크 비비써보세요 편하게 쓰면서 예쁜 피부결을 가질 수 있어욤...",
    "text166": "테스트해보고 너무궁금해서 사보긴했는데 아직 단독으로는안써보고 믹스용으로써보긴했는데 원인이 이거인지는 모르겠지만 약간다크닝이와서 음 하긴했는데 색상자체는 엄청난피부얇고 홍조인인저 같은사람한테는 괜찮은컬러감이고 원래알고있는비비제형같지는않은데 그래도 쫀쫀한맛이 없진않아요! 커버도 색상커버가 되면될거같긴한데 크게 엄청커버력있는 제형같진않고 촉촉비비라 지성분들은 쓰면 다크닝장난아닐거같은 제형이긴합니다 저는 악건성이라 단독도써보고 리뷰다시남길게요! 일단 제형감이랑 19호인저에게도 단독가능할거 같은 컬러감이 맘에들긴합니다! 증정블러셔도 완전 라벤더컬러라 예뻐요!",
    "text167": "라벤더랑 그린 둘 다 써보고 너무 좋아서 하나씩 더 쟁였습니당\n극지성인데 피부에 퇴근할 때까지 남아있는 베이스는 잘 없었고, 특히나 코 쪽은 진짜 오전만 되어도 사라지는데 얜 남아있어요,,! \n굳입니다 굳굳\n그리고 색이 너무 밝아서 쿼치비비 21호랑 섞어봤는데 유분이 너무 생기더라구요 \n단독으로 발랐을 때가 가장 유분이 덜 올라왔습니당 \n일주일 내내 얘만 바르고 있어요 \n아주 좋습니당\n그리고 블러셔도 개쩔어용,,",
    "text168": "투크 제품은 아이라이너를 처음 사용해보고 너무 만족했었고 이후에 립틴트도 구매해서 겟러브 컬러 쓰고있는데 흔치않은 제 인생립돼서 조지아컬러도 사게되고 투크 제품력에 신뢰가 많이 갔습니다 그래서 이번에 비비가 나왔길래 구매해봤습니다 \n\n평소 톤업선크림 or 비비만 바르고 다니는 17-19호톤 피부인데 거의 10개 넘는 제품 중에서 비비는 이 제품이 1등입니다🥹\n\n파우더가 들어있는 비비나 톤업크림은 보송해지긴하는데 텁텁하고 모공에 끼는 게보이고 너무 묽으면 피부 위에 겉돌게 발리는데 투크는 사용해보고 진짜 놀랐어요\n\n저는 얼굴에 바로 콕콕짜서 증정용으로 받은 퍼프로 두드리는데 마치 머드팩? 엄청묽은 시멘트처럼 촉촉한데 쫀쫀하게 발리고 모공끼임도 없이 엄청 부드럽고 고르게 발려요\n그리고 피부표현이 진짜 말도 안되게 매끈하게 잘돼요\n\n처음 발랐을 때 촉촉한 제형이라 눈아래 주름에 끼길래 파우더 블러셔를 위에 덧발라줬는데 그렇게하니까 전혀 끼지도 않고 비비가 홍조를 싹 가려준 상태왜서 올리니까 색도 예쁘게 올라가요\n\n아침 8시에 바르고 저녁 8시에 피부상태를 봐도 지성이라 코 유분만 조금 정리해주면 처음 상태 거의 그대로 입니다\n\n피부가 밝은편이라서 밝아서 둥둥뜬다하는 느낌 전혀없었고 쌓아 올려도 두꺼운 느낌이아니라 커버력만 높아지는 느낌이에요 \n\n양도 소량으로 얼굴 전체에 사용할 수 있어서 오래 쓸것 같아요 증정용 블러셔도 여쿨 정석 컬러로 너무 맘에들어요ㅎㅎ",
    "text169": "이전에 샀던 컨실러는 너무 뻑뻑해서 바르고 나면 엄청 건조했는데 요 제품은 적당히 수분감이 있어서 좋은거 같아요. 헤이다님 인스타 영상보고 바르고 있는데 스페츌라는 아직 익숙하지 않아서 버벅 거리네요. 홍조가리기에 딱 좋은 컬러 인거 같아요. 담엔 라벤더 컬러 사려구요",
    "text170": "피부 타입 : 극지성(코, 코옆 유분 많고, 붉은끼 있음)\n원하던 것 : 코 주변 붉은끼 완화, 코 주변에 유분으로 무너지지않기 \n결론 : 다크닝이 오긴하나 코 주변에 안무너짐 + 붉은끼 웬만큼 가려짐\n이렇게 안무너지고 오래가는건 샬롯틸버리 파데 뿐이었어서 진짜 잘 쓸 것 같아요,,! \n\n[기초] \n코스알엑스 얼굴 전체 2번 \n폴라초이스 토너 코에 7분정도 얹어놓기 \n\n[선크림] \nAHC 검정 튜브 타입 \n\n[프라이머]\n바이오더마 세비엄 포어 리파이너 소량으로 코, 이마 발라줌\n+ 이거 발라도 유분 올라오는 제품은 올라옴ㅠ\n\n[투크 비비]\n그린베이스 전반적으로 콩콩 얼굴에 찍고 손으로 펴바른 후 퍼프로 마무리 \n보라베이스 볼쪽에만 덧바르기 \n+ 퍼프로 적당히 두들기는게 좋음, 너무 두드리면 벗겨짐 \n+ 비비 벗겨질까봐 리퀴드 블러셔 사용  \n\n첨에는 좀 밝나 해서 얼굴 외각에 쉐딩해주고,  파우더로 코옆에만 톡톡해줌 \n2시간 지나니 유분 올라왔지만 막 번들번들은 아니고 휴지로 톡톡 닦아주니까 다시 보송해짐 \n+ 파우더 하는 것 보다 휴지로 닦아주는게 더 나은 듯 \n+ 더 좋았던 점은 휴지로 닦아도 안벗겨진다는거,,!  \n\n다크닝 좀 와서 21호 정도로 어두워지고, 목이랑 색 차이가 나는데 이건 목이 누래서 더 차이가 나는 듯  \n\n화장한지 거의 9시간이 다 되어가는데 코옆 아직 안지워졌습니당,,\n유분때문에 오전만되어도 코 주변엔 다 녹아서 코만 까맣게 되었었는데,, 넘 좋아요 \n그리고 피부 편안합니당 \n \n솔직히 투크 디자인이 너무 예뻐서 틴트, 펜슬, 클렌징워터, 팩트, 섀도우, 코렉팅, ㅍㅁㅅ 다 써봤는데 맘에 드는거 없었거든요 \n그래서 이것도 살까말까하다가 기획세트 구성이 좋길래 샀는데 후기에 유분이 너무 나온다고해서 \n좀 걱정하면서 쿠션 하나 챙겨서 출근했는데 오,, 전 좋았습니다. \n\n기초 조합이 좋았나,,? 싶긴하지만 더 쟁여놔도 될 것 같습니당",
    "text171": "평소에 투크 제품을 많이 사용을 하는데 헤이더님의 sns 에서 소개될때 부터 넘 기대했던 제품입니다. 제가 워낙 화장하는걸 좋아하고 화장품 모으는걸 좋아하지만 화장을 매일 하니까 피부가 예민해지기는 하도라구요ㅜ 그래서 아 파데프리템으로 좀 쓸만한거 없나 하고 있는데 투크 비비!!! 워낙 헤이다님이 피부편안하고 성분이나 이런거 꼼꼼히 따지는? 그런 성향으로 알고 있는데 역시 좋네요,,\n일단 기본 비비라기는 보단 컬러코렉팅이 깔리는 거라 제가 코밑혈관이 잘 보이고 붉은편인데 잘 가려져서 좋았구요.\n특히 !! 피부가 편안해요! 편안하고  결이 피부가 지인짜 좋아보임… 그리고 증정들도 한몫함.. 블로셔에 퍼프? 아 이건 못 참지 어예참노;; 그린으로 선택해서 핑크 블러셔 받았는데 라벤더에 증정되는 블러셔도 너무너무 가지고 싶어요ㅜㅜ 본품으로 나오길 기원 1일차,,",
    "text172": "이게 그니까 사람들이 말하는 단점이 뭔지 알겠음 ㅇㅇ\n근데 막 그렇게 심하게 사지마세요 이 정도는 아님\n피부 건성, 수부지, 복합성 잘 모르는데 일단 처음 발랐을 때 피부에서 광이 남!\n기름 아니고 광!!!!\n파데는 좀 답답했는데 비비의 장점을 살려주는 제품임\n\n17-19호는 그린 색 그냥 내 피부색이다 생각하면 될 듯!\n\n커버력? 본인 피부는 커버력 안 따져서 모르겠는데 붉은끼는 잘 잡아줌(홍조 진짜 별명이 불타는 고구마일 정도로 심한데 싹 잡아줌)\n다크닝? ㅇㅇ 있음 근데 파데랑 비슷\n무너짐? 사람들이 말하는 모공 보이고 더럽게 무너진다 이 말은 그냥 몽글몽글 무너진다? 같음 본인 15시간 일하고 땀흘리고 수정화장? 할 시간도 없어서 안 했는데 이 정도면 그냥 괜찮네 싶음\n피부화장 수정 많이 하는 사람은 딱히 뭐라 안 할 것 같음!\n\n추천: 피부 수정 자주한다, 피부에 큰 트러블 없다, 광이 좋다, 홍조끼 넘친다\n비추천: 수정화장 ㄹㅇ 그냥 왜ㅜ하냐 수준의 사람, 피부의 진짜 피부과 다녀야 할 정도의 트러블 많은 사람, 매트한 거 좋아하는 사람\n\n사진 첨부한 거 순서대로 처음 화장시, 15시간 수정화장 없을 때 피부로 보면 될 듯!\n\n뭐… 세일 안 했을 때도 이 가격이면 정착할 듯 ㅠㅡㅠ 그지라서 고민할 거 ㅠㅠ\n\n\n_____\n오우 쓋!!!!! 얼굴에 뭐가 나기 시작함!!!!\n하루 이틀 지나고 갑다기 얼굴에 올라옴!!!\n하지만 뭐… 짜면 되니까!\n근데 좀 여드름성 피부는 조심하셈\n여드름인지 뭔지 잘 안 나는 나도 갑자기 뾰로옹하고 5개가 올라옴!\n미치고 팔짝 뜀~~~~",
    "text173": "촉촉하게 발리고 피부가 예뻐보이긴 합니다. (모공 크지 않은 수부지)\n\n바르고 나면 피부가 은은하게 광이 돌아서 광 싫어하면 파우더처리는 해야할 것 같아요. 파우더 처리 안했는데 반나절 지나도 무너짐은 딱히 없었어요\n\n붉은기는 코옆이나 아랫턱 부분 새빨간거까진 보정이 안돼요.",
    "text174": "이제 베이스 이거 하나로 끝냅니다..❤️\n기존 섞발하던 베이스에서 이거 하나로 끝내니까 너무 편해요.\n\n특징\n- 비비의 잿빛 색상 전혀 없음.\n- 홍조, 요철 가려주는 자연스러우면서도 확실한 커버력\n(정말 너무 부끄럽지만 제 사진 반반 보면 블랙헤드, 모공, 요철, 잡티 아주 그냥 가려지는 거 보이실거임)\n- 진짜 툭 막 발라고 피부표현 ㄹㅇ 예쁨다.....\n- 지속력도 비비치고 좋아요. 수정화장은 중간에 파우더팩트만 하는데 화사함은 그대로임 이게 비비란 게 졸라 센세이션.\n\n✨ 같이 들어있는 퍼프로 바르시면 커버력이 더 확실함\n(손이나 물에 적신 퍼프로 하면 광이 개이쁘게 돕니다)\n> 이건 추구미에 따라 하면 될 것 같아요\n\n✨ 하얘지는 건 양조절하면 충분히 자연스럽게 한톤업 돼요. \n\n✨ 이거 바를때마다 주위 사람들한테 피부좋아졌단 소리 들음",
    "text175": "피부에 가볍게 밀착되면서도 잡티를 자연스럽게 커버해줘서 너무 마음에 들어요! 🤍 (1호)\n답답하지 않고 촉촉하게 표현돼서 데일리 메이크업에 딱이에요.\n시간이 지나도 무너짐이 예쁘고, 피부 톤을 맑게 정리해 주는 느낌이라 요즘 계속 손이 가는 BB크림이에요 🫶",
    "text176": "투크 비비 드디어 나왔군요! 너무 기대했는데 역시 구매하길 잘한것같아요 그리고 이 가격에 퍼프랑 미니 블러셔까지.. 진짜 대혜자 아닌가요 투크 사랑해... 홍조인간인데 그린이라서 딱 가려주고 커버력도 꽤 있어요 너무 만족해서 도라버려요😍",
    "text177": "+ 몇주간 사용한 후기 : 라벤더 그린 두개 다 쟁였는데, 노란 편인데도 왜때문인지 그린이 더 잘 맞아요. 라벤더가 조금더 흰끼도는 느낌이라 그런가봐요..! / 동봉된 블러셔 + 퍼프 진짜 맛도리 .. / 개인적으로 입구가 좀 조금만 더 좁아도 될 것 같아요. 생각보다 많이 나와서 아까운 적이 ..... 🚰🚰\n\n저는 커버력 있는 제품은 답답해서 안쓰는 편이고\n균일한 톤 , 맑은 피부를 추구하는데 딱 이었어요 ... \n투크에서는 립제품만 써보고 베이스는 살 생각 없었는데,\n워낙 제 피부가 톤그로.. 진짜 누렁이 그자체라 톤 잡는거에 관심이 많아서 샀는데  특유의 비비 답답한 느낌 1도 없고, \n동봉된 퍼프랑 두들기니 조합 좋아요... \n(퍼프가 차가운 느낌이라 더 좋아요 쿨링감 있음)\n제 피부가 또 바르고 나면 덕지덕지 뜨는 스타일인데 \n이건 그런것두 없구 코끼임도 양호.... !\n막 커버가 된다 이런건 아니에요. 메이크업베이스 개념에서 사시면 좋을 것 같아요. \n특유의 노란 제 피부를 조금이나마 하얀 투명한 느낌으로 가져가주는게 진짜 마음에 들어요 ㅠㅠ\n세일 때 한 통 더 쟁일까 합니댜 ... !\n+ 피부가 건성인 편이긴한데, 오늘 반나절 나갔다왔는데 평소에 팩트 쓰면 다크닝이 좀 심한 편인데, 오늘은 꽤나 피부톤이 밝게 오래갔어요.",
    "text178": "보정 하나도 없는 기본 카메라로 찍은 거구요 보시다시피 모공 커버가 조금 아쉬운 부분은 있는데, 생각보다 발림성이 참 좋고 이게 카메라가 너무 현실적으로 나와서 그렇지 피부결이 되게 좋아 보여요. 그리고 톤 정리가 확실하게 되니까 피부가 진짜 맑아 보인다는 느낌이 있네요. 살지 말지 고민 엄청 하다가 테스트 받고 바로 사서 오늘 아침에 다시 화장을 해 봤는데, 한 콧만 화장 해 보았고 한콧 만한 것인데도 생각보다 피부가 너무 예쁘게 표현 돼서 놀랐어요. \n이제품 + 컨실러랑 같이 쓰면 저 같은 아침에 화장 슉슉 하고 가는 직장인 분들께 너무 좋을 것 같아요\n같이 증정되는 블러셔는 엄청 쿨한 색이긴 한데 1번 펴발라 주고 그 위에 다시 퍼프로 두들겨 주면 덜 부담스럽고 생기 돌아보여서 예뻐요! 퍼프 질도 좋네용 ㅎㅎ\n생각보다 더 만족스러워서 기분 좋네요 .. 추천합니다\n+ 생각해보니 너무 칭찬만 적은 것 같아서.. \n커버는 약한 편이라고 생각하시는 게 좋을 것 같고\n투명 메이크업 좋아하시는 분들에게 추천드려요\n광이 올라오기는 한데 개기름 같이 느껴지지는 않아요!",
    "text179": "** ㅍㅁㅅ 제품이랑 발림성 진짜 비슷해요..!\n\n보기보다 붉은기가 한번에 되게 잘 잡히더라구요\n피부가 엄청 얇고 볼쪽이 붉은데 요걸로 1차 깔고 톤 잡아주니까 전체적인 메이크업 톤이 잡혀서 균일해지눈게 좋았어요\n\n보시면 코옆쪽이 특히 붉은데 엄청 깨긋하죠\n그린비비만 1차로 깐거에요!\n\n세일가격이라면 갈아탈듯 합니더!!",
    "text180": "일단 비비랑 섞여서 나오기전에 그린색 베이스가 텁텁하고 피부도 잘 벗겨지구 그랬는데 이거는 촉촉하고 커버도 잘되고 무엇보다 피부결이 너무 예뻐보여요 위에다 쿠션 아무거나 올려서 커버 더 할려해도 더 더 예뻐짐…저는 파x 쿠션이랑 같이 바르는데 찰떡 콩떡처럼 발려요 투크 베이스는 옛날부터 써와서 이번에 새로 나온건 정말 더 혁명이네요 너무너무너무 만족스러워요!!!\n-추천드리는 사람\n나는 홍조가 있다\n나는 메이크업 베이스가 필요하다\n나는 화사하고 피부결이 깨끗해 보이고싶다!",
    "text181": "토출구가 엄청 커서 잘못하면 양조절에 실패할 수도 있어요 심한 제 홍조릉 다 가릴 순 없었고 4시간정도 지나니까 하얗게 뜹니다",
    "text182": "연보라냐 이거냐 고민많이했는데 홍조 있는 편이라 그린컬러로 구매했어요 ㅎㅎ 붉은기도 잘가려지고 발림성도 좋아요",
    "text183": "꽤 맘에 들어요 지속력은 솔직히 모르겠지만 색이 자연스러워져서 좋아요",
    "text184": "홍조가 심해서 컬러 코렉팅용으로 쓰려고 샀는데 좋아요! 붉은기 잘 가려줍니다 촉촉해요",
    "text185": "다크닝 너무 심해요\n친구가 얼굴 탔냐고 물어봤어요\n그리고 열었다 닫을때마다 이렇게 되는거면 문제있는거아닌가요? 이렇게 버리는 비비양이 더 많아료",
    "text186": "촉촉한만큼 커버력은 아예없어요 가볍게 근처 다닐때 바를 용도로 구매했어요 아주 얇게 펴바르니 자연스럽게 톤업된정도예요",
    "text187": "투크 새로 나온비비라고 해서 구매했어요 \n후기가 좀 많이 갈려서 고민했는데 \n저는 만족해요! 이제품 사용하면 피부톤이 청초? 한 느낌이 나는거 같고 확실히 쿠션같이 썼을때 지속력도 오래 유지되고 \n블러셔듀 색감 너무 예쁘고 같이 썼을때 시너지가 좋네욥 \n저는 잘 쓸거 같아욤 ㅎㅎ",
    "text188": "조금 뻑뻑? 매트한 감이 있음\n그린코렉팅이라 그런지 붉은기는 확실하게 잡아주는데\n그래서 그런지 얼굴 목색 안맞추면 너무 허얘보인다..0@0",
    "text189": "파데프리 선크림 같은 거 보다 훨씬 지속력은 오래가는데 커버력도 더 좋고 쿠션 바른거 보다는 가벼워서 좋아요 잘 쓸 듯",
    "text190": "화장을 가볍게 하시면 오히려 피부 표현이 광나서 피부 좋아보이게 합니다",
    "text191": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text192": "이거 쓰면 묘하게 화장이 뜨는것 같고 두꺼워지는것같고 모공도 도드라지는것같거 그러네요 그래서 손이 잘안가고 그래요 같이온 블러셔는...색상 너무 좀 별로에요",
    "text193": "홍조 커버가 진짜 좋아요! 가릴 데 많은 피부지만 쿠션이나 파운데이션은 가렵거나 답답해서 요즘 비비를 많이 찾아보는 중인데 괜찮은 것 같아요!",
    "text194": "자주 쓰진 않지만 기획도 마음에 들고 그린 커버를 위해 구매해보았아용",
    "text195": "저는 홍조가 없지만 라벤더는 그냥 톤업 컬러일거 같아 그린으로 했는데 제 피부톤보다 어둡지만 오히려 안정적으로 뽀얘지면서 예쁨!(본인 17-19호)",
    "text196": "커버력은 생각보다 높지 않아요 피몬쉐랑 비교했을 때는 약간 더 기름지고 촉촉한 느낌 입니다",
    "text197": "단독으로도 석발로도 제형이나 컬러가 별로에요 ..\n진짜 돈주고 산ㄱ ㅔ 너무 아까움\n그냥 비싸도 피ㅁ쉐 비비랑 투크 메베 섞어 쓸게요 ..^^",
    "text198": "첫 비비였는데 조아요 같이 주는 퍼프랑 궁합이 ㄹㅈㄷ임 따로 팔아줘요",
    "text199": "홍조기가 있는 19-20호 피부인데 커버력자체는 아주 높진 않지만 톤보정을 잘 해줘서 피부가 정돈되어 보여요 시간지나면 코옆 턱밑에 약간 몽글한 끼임이 보이지만 자주 수정해주면 괜찮아요 ㅎ",
    "text200": "커버굿 지속력굿 썬크림바르고 얘바르고 눈썹틴트 끝이에요 추천"
  },
  {
    "brand_name": "투크",
    "product_name": "[블러셔&퍼프 기획] 투크 트렌스페어런트 리커버 비비크림 2colors",
    "price": "32000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023212224ko.jpg?l=ko",
    "review_name": "[단품] 01 리커버 그린",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232122",
    "text1": "파데를 바르면 여드름이 나는 것 같아서 요즘 비비를 사용하고 있는데 발림성도 좋고 피부도 훨씬 편안한 것 같아요!! 다 사용하면 다시 구매할 예정입니다~!"
  },
  {
    "brand_name": "투크",
    "product_name": "[블러셔&퍼프 기획] 투크 트렌스페어런트 리커버 비비크림 2colors",
    "price": "32000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023212224ko.jpg?l=ko",
    "review_name": "[퍼펙션 기획] 02 리커버 블루 라벤더",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232122",
    "text1": "그린 구매해서 사용해보고 괜찮아서 라벤더도 구매했어요. 기획세트이고 오특할때 고민하다가 구매했어요.\n촉촉하게 발라지면서 잿빛이 살짝 있으면서 비비크림치고 살짝 하얀된 라벤더 빛이 돌아요. 제 피부가 건성인데 촉촉하게 발라지면서 적당하게 톤업되고 무너짐이 없어요. 더울때 보다 가을,겨울에 사용하길 좋아요. 올영세일때 끝나고 9월초가?중순에 구매하고 사용했는데 유분감이 살짝 있으면서 무너짐도 심하지 않아요. 호불호가 있지만 제 피부에는 괜찮아서 단독으로 사용하거나 베이스로 사용하고 있어요.",
    "text2": "발림성이 진짜 부드러워요. 손끝으로 펴 바를 때 도자기 빚는 느낌처럼 쫀쫀하고 매끄럽게 발립니다. 처음엔 색이 약간 시멘트빛이라 ‘어, 괜찮을까?’ 싶었는데 시간이 지나면 피부에 자연스럽게 스며들면서 톤이 예쁘게 정리돼요.\n\n노란기 있는 제 피부도 깔끔하게 커버돼서 피부가 훨씬 맑아 보이고, 얇게 한 겹만 발라도 베이스 위에 얹으면 “나 원래 쿨톤이야” 하는 느낌 납니다 😆\n\n건성이나 수부지라면 기초를 탄탄하게 해주는 게 포인트예요. 보습 잘 해놓고 바르면 밀착력 최고! 하루 종일 들뜨지 않고 맑고 투명한 피부로 유지됩니다.\n\n전체적으로 무겁지 않으면서도 피부톤 보정이 확실해서, 요즘 베이스는 이걸로 고정이에요 💜",
    "text3": "약간 노란피부여서 보라색으로 구매했어요\n색상은 약간 회색이 섞여있는 보라색이여서 처음에는 놀랐는데 피부에 올리고나면 완전 뽀얀피부색으로 변해요 톤코렉팅 굿! 피부 화장하고 약간 시간지나면 자연스러워지는 느낌\n그리고 같이 증정되는 퍼프랑 궁합이 좋아요!! 밀착력 굿! 다만 커버력은 낮아서 다크서클, 잡티 부분에는 컨실러 필수예요!\n제형은 촉촉하게 발리고 피부가 편하게 마무리돼요\n증정 블러셔도 비비까지는거 없이 잘 올라가고 이뻐용",
    "text4": "오~ 매장가서 테스트 해보고 구매했는데~ 저는 라벤더가 훨씬 제 피부 타입에 맞구요~발림성 너무 좋고~오후되도 다크닝 없네여~가볍게 발려서~피부밀착이 너무 잘되서 그위에 파데 올려도 지속력이 오래 가네요~촉촉하니 너무 건조 하지두 안쿠용~ 대~ 만족입니다~피부 좋아보인다는 소리~ 들었어여~ㅎㅎ",
    "text5": "투크 제품 좋아해서 비비도 구매해 봤어요! 매장에서 손등에 발라봤는데 발림성이 너무 좋더라구요. 저는 볼에 홍조가 있는 건성피부인데 평소 블루&라벤더 메베를 좋아해서 고민하다 라벤더로 구매했어요🫶🏻\n\n🎨 리커버 블루 라벤더\n처음엔 시멘트빛처럼 느껴지는데 펴 바르면 페일하게 마무리되고, 시간 지나면 적당히 안착돼요. 노란기 있는 피부나 피부톤이 밝은 분들에게 특히 추천드려요. 특히 눈두덩이에 바르면 섀도우 색감이 엄청 잘 올라와서 좋았어요!\n\n✔️ 피몽쉐+투크 메베 조합 잘 쓰고 있는데, 투크 비비 라벤더 컬러는 딱 피몽쉐+투크 메베 라벤더 조합에서 라벤더 비율을 높이고 더 밝아진 컬러감같아요!\n\n☑️ 홍조 있으신 분들에겐 그린 추천\n블루&라벤더 메베 깔고 파데나 쿠션을 바르면 홍조가 어느정도 커버가 되는데, 투크 비비는 투명하게 비치는 결광 느낌이라 볼에 홍조가 있는 저는 그린을 쓰는게 더 잘 맞을 것 같더라구요! 그린 전체적으로 깔고+중앙에 라벤더로 밝히는 조합이 제일 베스트일 것 같아서 그린도 구매할 예정이에요🥹 \n\n☑️ 장점\n톤 코렉터에 가까운 비비크림이라고 생각하시면 좋을 것 같아요. 발림성도 좋고 촉촉하게 발리면서 적당한 광이 돌아서 피부가 좋아보여요. 자연스러운 느낌으로 커버력은 중하 정도, 컬러감이 밝아서 다크닝도 크게 느껴지지 않았어요. 시간 지나면 약간 세미매트해지는 느낌!\n\n☑️ 아쉬웠던 점\n단독으로 발랐을 때 아쉬웠던 점은 제가 얼굴 땀이 많은데, 더웠을 때 코나 인중 쪽 땀나는 부분은 잘 지워졌어요.\n\n단독 사용 시 제 피부에는 꽤 밝아 컬러감이 아쉬웠지만, 전반적으로는 만족스러웠어요. (근데 개인적으로 엄청 어둡게 나온 비비크림들 컬러보다는 투크가 더 마음에 들어요..! 생각보다 밝아서 단독으로 팍팍 못발라서 아쉬울뿐🥹)\n\n☑️ 다른 파데들과 조합\n- 지베르니 파데 17호(단독은 시간 지나면 저한테 컬러감이 약간 자연스러움)+투크 비비 라벤더\n제형 궁합 아주 좋았어요! 피부표현, 지속력 굿\n\n- 어바웃톤 파데+투크 비비\n이것도 조합 괜찮았는데, 건성인 저한테는 요즘 계절에 살짝 매트했어요!\n\n- 투크 비비 전체적으로 깔고+볼쪽에 투슬래시포 레몬 컨실러\n라벤더 단독으로는 제 홍조가 안 가려져서 홍조 가릴 겸 발라봤는데 궁합 좋았어요! 투크로 투명하게 톤보정+투슬래시포로 커버력 살짝↑ 대신 둘다 밝은 편이라 양조절해서 발라줘야 해요!\n\n역시 투크답게 기획세트 너무 알차고 최고예요.. 퍼프도 넘 좋고, 블러셔도 까짐 없이 발색력 좋아요. 저는 타겟핑크도 넘 탐나서 그린까지 사려고 해요🤣",
    "text6": "여태 써본 비비중에 섞었을 때 젤 괜찮네요 ㅋㅋ\n올리브키트에서 써보고 생각보다 괜찮아서 바로 샀는데 진짜 좋아요 ㅋㅋ\n초보양이 매트파데랑만 ㄱㅊ았고 에뛰드가 글로우 파데랑 섞었을 때 ㄱㅊ았다면 얘는 걍 모든 파데랑 섞어도 다 ㄱㅊ은느낌이에요 범용성 좋고 지들끼리 섞어도 좋아요!\n따봉투크",
    "text7": "파데에 섞어 발라도 단독으로 발라도 너무 만족스러움. 다른 비비에 비해 컬러 코렉팅인 느낌이 강하지만 아무튼 나 주위 사람들은 모두 영업당함",
    "text8": "투크.. 예예.. 완죤 미쳤어요.. 투크 진짜 사랑해요 이제까지 이런 베이스는 처음..ㅎㅎㅎ 생각보다 베이스 지속력 진짜 오래가고 예쁘게 무너져요.. 같이 기획으로 나온 블러셔는 말해모해 \n저 쿨톤인데 완전 예쁘게 올라옴..ㅋㅋㅋㅋㅋ 최고",
    "text9": "저 이거 사용하고 정말 맘에 들어서 이번 올리브데이에 그린 컬러도 구입했습니다. 얼마나 맘에 들어하는지 알겠죠? 전 21.`22호 피부지만 노란 피부톤이라 바이올렛도 톤정리가 되는 편입니다. 그린은 바이올렛보다 조금 어두운 피부톤에 적당한 것 같아서 구입했습니다. 게다가 좀 트러블이 생겨서 그것도 커버할 겸 구입했네요. 동봉된 블러셔는 꽤 많이 화이티한데  베이스 블러셔 컬러로 사용하기 좋습니다.",
    "text10": "제가 평소에 톤업제품을 파란색, 보라색을 많이 써서 얘도 라벤더 기대하고 샀는데 이 제품은 그린이 더 이뻐용 !! 라벤더는 좀 회끼가 많이 돌아요",
    "text11": "처음에 그린,퍼플 하나씩 구매하고 너무 좋아서 하나씩 더 쟁여놨어요ㅠ\n피부표현 너무 투명하고 얇게 잘되고 피부 좋아보인다는말 자주 듣고있어요!",
    "text12": "촉촉해서 손으로 걍 발라도 잘 발려져요 그린은 별로 그린기가 별로 없었는데 보라는 확실히 보라보라해요 손등에 짜서 펴봤을때도 보라기가 확실히 느껴졌고 화사해지긴하지만 그린보다도 좀 더 자연스럽게 밝아지는것같아요(그린이랑 똑같이 완두콩만큼 올렸어요 그린은 찔끔 발라야 괜찮은것같아요) 그린만 사려다가 라벤더기획에 있는 살구색 블러셔도 탐나서 보라도 샀는데 증정블러셔가 제 생각보다 좀 탁하고 누디해서 아쉬워요ㅠ 그래도 나름 잘 쓰지않을까 싶어요",
    "text13": "와 이거 진짜 혁명이예요 칙칙함도 잡아주면서 커버력도 뛰어나서 맨날 쓰는중",
    "text14": "요즘 다시 비비크림이 유행하는데 투크 제품이 깔끔해 보여서 구매해봤어요. 가볍게 커버하면서도 피부 톤을 자연스럽게 보정해주고 질감이 너무 무겁지 않고 촉촉해요. 손등에 덜어 발라보면 스며들듯 밀착되면서도 건조하지 않고, 하루 종일 편안하게 느껴지더라구요. 커버력은 자연스러운 수준이라 붉은기나 가벼운 잡티는 충분히 가려주고, 두껍게 발라도 답답하지 않아서 데일리용으로 딱 좋아요. 무엇보다 ‘트렌스페어런트’라는 이름답게 피부 본연의 느낌을 살려주면서 칙칙함 없이 맑은 톤을 만들어줘서 메이크업 후에도 자연스러운 피부 표현이 가능해요. 지속력과 밀착력이 생각보다 좋아서, 가벼운 유분에는 조금씩 무너질 수 있지만 전반적으로 하루 종일 피부가 들뜨지 않고 깔끔하게 유지됐어요. SPF 기능까지 있어서 외출 시에도 부담 없이 사용 가능하고, 여러 피부 타입에 잘 맞을 것 같아요.",
    "text15": "13-17호 건성 피부 소유자고 한겨울 빼고는 노란끼가 있는 피부입니다. 파데만 바르면 오후에 노란끼가 올라오고 파데가 무너지면 더 칙칙해져서 항상 파데쿠션 바르기 전에 컬러코렉팅 또는 프라이머 또는 메베를 해줘야 그나마 오후에 칙칙함이 덜하더라고요. \n이 과정이 시간이 걸리기도 하고(즉 귀찮음ㅠ)바쁜 날에는 초간단하게 메이크업을 하고 싶어서 비비크림을 알아보던 중에 매장에서 우연히 투크 비비크림을 보고 바로 구매했습니다.확실히 노란끼를 잡아주고 꾸안꾸 메이크업이 가능하네요.\n기초를 충분히 안해주면 각질 부각이 되기도 하지만 투크 하나만 발라도 될 것 같아서 너무 좋네요. 각질 부각만 안 되면 진짜 완벽할 것 같아요. 오후에 무너짐도 신경쓰지 않아도 돼요!  조명 탓인지 파데쿠션을 바른 사진이 사진이 잘 나왔지만ㅋ\n초사실적인 투크 발색샷을 첨부했습니다. 증정으로 받은 블러셔는 맥의 웜소울의 광 없는 버전 느낌인데요.쿨톤 피부에는 조금 부담스러울 수 있지만 가을하고 굉장히 잘 어울리는 색이네요!",
    "text16": "디자인 그대로의 색감이에욬ㅋㅋ 잘 뽑으신듯\n리뷰로 너무 밝다그래서 걱정했는데 그정도로 너무 밝지않아요 양조절 하면서 여러번발랐는데 전혀 안뜨고 시간지나면 한톤정도 다운되고 매트해져요 이건 제가 건성이라 그런거같아요 더 촉촉했으면 하는 바램 \n그리고 블러셔 진짜 예쁘네요 손등엔 너무 핑크라 엥 이게 코랄이라고? 했는데 볼에 올리니까 넘 예쁜 코랄이에요\n세일가+기획전 가격으로 잘 샀어요 원가로 살거냐는 질문에는 NO",
    "text17": "비비에 잿빛들어간 제품을 선호하는 편이에요. 재빛이 없는 비비는 비비라고 하기에 좀 그렇다 않나요...\n셀퓨전씨 비비 좋아하고 쓰고 있어요. \n피부는 17호 정도로 밝은편 인데 홍조가 한쪽뺨에만 있어서 그린과 블루 두제품 모두 구매했어요.저는 그린이 더 좋네요.  홍조 있으신 분은 무조건 그린 하세요.\n발림성도 좋고 피부가 편안해서 겨울에 파데프리로 잘 쓸거 같아요.",
    "text18": "ㅡ 비비에 섞어서 투크 컬러코렉팅 베이스를 자주 사용했었는데 아예 믹스된 것 같은 제품이 대혜자기획으로 출시됐다고 해서 구매해봤습니당.\n\nㅡ비비+컬러코렉팅베이스와 비교하면 제형은 더 묽고 두께감이 더 얇다고 생각되어져요. 그래서 한콧만 올리기엔 피부가 짱 좋은 사람이어야 예쁠 것 같고/두겹 올리면 톤 보정+맑은 결표현이 가능한 거 같아용.\n\nㅡ1호 리커버그린 전체적으로 한겹 깔고 그 위에 얼굴 중앙부분 위주로 2호 리커버블루라벤더 레이어드해서 활용하면 좋아요. 파우더로 마무리는 꼭 합니당.\n\nㅡ잡티커버력에 집중한 제품은 아닌 것 같기 때문에 그 지점은 논외로 하고, 페일하면서도 맑고 텁텁하지 않은 베이스를 선호하신다면 추천합니다.",
    "text19": "광 메이크업 연구가 입니다😇\n\n매일 매일 고정력있는 파데만 사용하다가 피부에 쉼을 주고 싶어서 비비크림에 눈 돌리게 되었어요!\n\n피부 광 표현을 중점으로 찾았는데, 없을 줄 알았는데 투크 비비크림으로 딱!! 원하던 제품이 있네요👏🏻 \n\n촉촉하게 발리고 얼굴에 윤슬같은 광이 납니다! 신기해요~ 그리고 잡티 커버하고 싶을 때는 컨실러 사용하고 파우더 올리니까 지속력도 우선 합격입니당👍🏻\n\n파데보다는 확실히 가벼운 느낌인데 밀착 톤업되니까, 평소에도 쓰기 좋을 것 같아 너무 만족해요 :) \n그리고 살짝 어둡고 노란 피부라 라벤더가 괜찮을까했는데, 자연스럽게 밝아지는 톤도 마음에 듭니다!\n잘 써볼게요☺️",
    "text20": "예전 쓰던 BB크림의 특유의 잿빛과 텁텁함이 싫어서 베이스는 무조건 팡운데이션이다!하고 넘어간게 오랜 시간이 흘렀는데.. 요즘은 또 보완되어있는 BB크림이 많이 나온다고 하길래 궁금해서 한번 구매해봤습니다~!\n우선 저는 코랑, 나비존쪽만 모공이 좀 도드라져있는 건성 피부이며, BB크림은 색상이랑 발림성이 좀 많이 따지고 봤는데요!\n결론 적으로는 완전 만족스러워요~! 발림성 평소 BB크림과 같이 꾸덕하고 그런 느낌보다는 조금 더 수분을 머금고 있는 느낌이었고 무겁지않은데 가볍게 발리는 느낌이 좋았습니다!:)\n또한 다른 분들처럼 모공 부각이 없진 않아서 하고 나서 가벼운 피니쉬 파우더로 쓸어주니 딱 좋았습니다~! 본연의 피부가 건강한 느낌이었고 무겁지 않다보니 조금씩 덜어서 스파츌라로 얇게 발라주니 지속력이나 텁텁함도 없었어요!\n자연스러운 발색과 발림성 중요하시다면 써보시는 거 완전 추천드려요~!\n제가 살짝 노란끼가 있는 20호정도 되는데 딱 너무 밝지도 어둡지도 않고 딱 좋았어요!\n(사진은 일부러 파운데이션이나 베이스 류는 무조건 엄지, 검지 사이에 주름에 골고루 발리는 지 체크하면서 테스터하는 편인데 정말 예쁜 광을 내며 예쁘게 싹 스며들어서 같이 올려서 보여드려요~!)",
    "text21": "화장안하고 다니는날은 선크림만 바르는데..아무래도 은근맨얼굴이라 신경쓰이더라구요 그런데 제가 좋아하는 투크에서 비비가 나와서 얼른 구매했어요^^ 많이 촉촉한줄알았는데  매트하게 말르는것 같아요 노란기 커버도 아주 잘되구요♡♡♡같아온 블러셔도 색깔이 핑크빛머금은 복숭아라 이쁘네욤♡♡\n\n투크라 믿고 구매했어요^^",
    "text22": "이 제품음 매대에 있어서 그냥 무심코 테스트해보고는 커버력이나 발림성이 좋아서 킵해두고 매장 쿠폰을 발급받아서 구입하게 되었습니다. 미니 블러셔가 있다는 건 구입하고 나서 알았습니다. 이 컬러도 맘에 듭니다 블루라벤더이지만 비비크림의 전형적인 회색빛이 있어서 그 컬러와 믹스된 컬러라고 생각하시면 될 거 같습니다. 생각보다 매트합니다.",
    "text23": "비비가 다시.유행인가봐요 많이.나오네요\n컬러코렉팅 비비라서 2가지 모두 구입해봤어용",
    "text24": "지성 사지마세요\n되게 수분감 많은 제품이라 엄청 빨리 무너지고 유분도 많이 올라와요",
    "text25": "비비크림이라 그런지 확실히 회색빛이 많이 돌아요\n예전에 비비 한창 많이 썻는데 요즘 다시 유행이라 좋네요\n얼굴 좀 노란 가을뮤트톤인데 비비 썻을때 안색이 좋아져요\n위에 파우더 바르니까 지속력도 길어요\n발림성도 쫀득하니 맘에 들어요",
    "text26": "요즘 비비가 많이 나오길래 평소 노란피부의 칙칙함이 고민이었던 저는 투크의 라벤더 비비를 구매해보았습니다:)\n손등 발색에서는 생각보다 보랏빛과 회색빛이 강하게 올라와서 조금 걱정했는데 얼굴에 올리면 그렇게 두드러지지는 않으나 블레미쉬밤(비비) 특성상 약간의 회색빛은 있는 점은 감안해야할 것 같아요! 확실한 노란톤 보정 효과와 매끈한 피부표현이 강점인 제품인 것 같습니다.\n약간 아쉬운 점은 시간 지나고 약간의 다크닝이 있다는 점이고, 진짜 최고인 점은 기획에 들어있는 블러셔…요게 요게 진짜 요물입니다 꼭 본품으로 내주시라…💗",
    "text27": "[투크 트렌스페어런트 리커버 비비크림 라벤더 리뷰]\n\n파운데이션이 너무 무겁게 느껴지고 피부화장 줄이려던중입니다.\n요즘 BB. CC 크림들 많이 출시되서 매장에서 테스터  사용 후 좋아서 바로 구매해 왔어요.\n\n가장만족스러웠던 부분은 피부표현과 색상입니다.\n테스터 사용 후 4시간동안 햇빛에서 외출활동 하고 남기는 후기사진 첨부하겠습니다.\n\n광 나는 피부표현과, 회색 끼 없이 밝은 색상으로 유지되는 모습에 파운데이션과 다를게 없다고 느껴졌어요. \n손으로 펴 발라도 밀착,발림성 좋았고 \n손자국이 남는부분있으나 퍼프로 1-2번정도 블랜딩 하면 될듯해요.\n( 많이 신경쓰이지 않아서 저는 손으로 계속 바를 예정입니다. 시간지나며 흡수되면 손자국 안보임.)\n\n평소 팔자주름 끼임이 심한편인데, 이 제품은 보통 수준이였습니다. 이마 , 미간주름에는 신경쓰이지 않았습니다.\n착색이 심한 흉터부분은 따로 컨실러 사용하면 될것 같아요.\n큰 모공은 잘 커버되지 않는듯 해서 조금 아쉬웠어요.\n\n결론 : 메이크업에서 피부를 가장중요하게 여기는데 \n다른 미용도구 없이, 제품 하나로도 자연스럽고 광나는 예쁜피부표현이 되서 좋아요. 꾸밈시간 확 줄어서 만족스럽습니다.\n가격이 좀 부담스럽게 느껴지긴 했어요.\n\n+ 블러셔 : 약간 딸기우유빛의 생기넘치는 컬러. \n+ 퍼프 : 부드럽고 밀착력있는재질. 단단st아님.",
    "text28": "피부에 솜털도 좀 있고 또 엄~~청 얇은 편이라 쿠션도 최대한 얇게 발리는 걸로 써야했는데 이런 피부엔 비비가 좋대서 10여 년 만에 비비써봐용\n홍조피부라 그린을 사려다가 세트로 주는 블러셔땜에 라벤더로 골랐어용 ㅎ\n라벤더도 붉은 피부톤 잘 가려줘요\n\n다크랑 코 쪽 붉은기가 심해서 추가로 컨실러도 살짝 해주니까 피부 건강하고 좋아보여요,, 🤍",
    "text29": "홍조인이라서 그런건지\n그린보다 유분도 더 올라오는 것 같고\n극적인 효과가 적어서 그런건지",
    "text30": "사실 나에겐 그린이 필요하지만 블러셔 색 이게 더 맘에 들어서 라벰더 골름이",
    "text31": "투크 비비 나오는 날만 기다렸어요!! 그린을 사고 싶었는데 블러셔 색상 때문에 블루로 샀거덩요? 잘한 선택이었다 요말씀~ 노란끼 피부톤은 블루로 사세요 블러셔 색상도 너무 예쁜데 블렌딩하면 티가 거의 안 나는 것 같아요 그래도 제형 좋아서 만족합니다",
    "text32": "엄청 밝아져요 노란기가 참 많은데 이거 바르면 쿨톤 ㅆㄱㄴ ㅎㅎ",
    "text33": "최근에 피부 뒤집어져서 좁쌀+각질+모공+피지 난리 났는데 솜털 많은 지성 피부라 쿠션, 파데 바르면 뭘 써도 피부 안 좋은 게 더 부각되고 답답해서 포기하고 선크림만 바르고 다녔는데 이거 너무 좋음 평생 쓰고 싶음\n\n ㅂㅇㅇㄷㅁ 포어 리파이너+촉촉 선크림+투크 비비 라벤더+티존, 관자놀이에 ㅃㅇ 파우더\n\n 이렇게 했는데 피부 결 표현 겁나 이쁘고 포용하고 하루 종일 수정 안 해도 괜찮았음 유분 살짝 올라오면 더 예쁨\n\n쿠션이나 파데는 피부도 안좋은데 지성이라 유분 올라오면 피부에 5cm 화장 한 것 같이 답답하고 찝찝했는데 비비라 그런지 피부도 하나도 안답답하고 너무 편했음\n\n컬러는 17~19 기준 좀 화사하게 톤업되서 쉐딩 꼭 해야하는 정도 인데 21호 부터는 밝을거 같음...",
    "text34": "-투크 주인장님과 거의 비슷한 피부로서의 후기-\n\n본인 피부 -> 원래도 민감 피부, 예전에 지루성피부염 겪고난 후 더 민감해짐(아직도), 피부장벽 약함, 홍조, 열감\n\n-개인적 견해\n유분감  : 피몽 > 투크\n밝기 : 피몽이 < 투크\n발림성(개인적) : 피몽 > 투크\n피부 자극 : 둘다 없음 \n\n-결론\n유분감과 예쁜색의 중점을 잡으려고 노력한 느낌. 피부 간지러움도 없었고 제품 자체가 여러조합을 섞을 수 있는 제품\n안 좋게 말하면 어중간하다 느낄 수 있지만 조합해서 쓰는 거 좋아하는 사람들에게는 최고임\n\n단독으로 쓰기에 전제 조건이 피부 화장을 얇게 하는 사람, 베이스를 신경써서 하는 사람, 피부가 편한게 우선이며 최중요도인 사람한테는 만족스러울 수 있음\n\n** 전체적으로 얇게 깔아주고 얼굴 중앙 부분만 쿠션 올리는 걸 추천 -> 지속력 굳, 전체적인 피부 표현 굳\n조합해서 쓰면 최고인 제품, 단독으로 생각하면 그린이 나을 듯 (피부화장 얇게 하는 사람 의견임)\n\n-단점: 대충 바르면 두껍게 올라감(유독 볼 쪽에 두껍게 올라가는 감이 있음), 두껍게 올라가면 도톰한 게 많이 티남, 라벤더는 별로 안 밝음\n\n저는 이미 그린베이스가 있어서 라벤더를 샀지만 직접 테스트해보고 구매하는 것 추천\n\n*사용전 흔들어주고 써야한다 생각함*\n흔들어주고 사용했는데 건조하지도 않고 너무 번들거리지도 않고 광나는 느낌\n\n+) 술 먹으니 열감+유분감 때문에 건조해서 약간 간지럽고 다크닝 확 옴 ㅇㅁㅇ... (비비+쿠션 조합이였음) 술 먹을 때는 투크그린 섞어써야할 듯; ㅠ",
    "text35": "그린이랑 같이 샀고, 둘다 매우 잘맞지만 그린이 조금 더 맘에들어요. \n\n✔️ 블루기 없는... 핑크라벤더로 느껴짐. 생기있고 화사한 느낌. \n✔️ 19호에게 자연스러운 반톤업\n✔️ 건성 기준 안뜨고 잘 붙어있음. 유분감 있어서 피부타입/계절에 따라 만족도가 상이할 것 같음. \n✔️ 홍조인 비추천\n\n사용감에 대한 상세 리뷰는 1호 그린에 다 적어놔서.. 2호 리뷰는 간략하게 마칩니다✌️",
    "text36": "컬러 보정이 아주 잘되서 소량만 발라줘도 하루종일 지속되요! 과하게 인위적으로 둥둥 뜨거나 하는거 없이 아주 자연스럽게 제품명 그대로 트랜스페런트 투명감 있는 느낌입니다!! 자외선 차단까지 되서 톤업선크림처럼 써두 되요! 넘 대만족입니다 특히 기획세트에 미출시 블러셔 넣는거 누구 아이디어 인가요? 상줘야해요 라이너, 애교살, 블러셔에 이어 베이스까지 투크 제품이 점점 많아지네요!!!",
    "text37": "**일단 전 아주 만족합니다!!**\n후기에 다양한 의견들이 있어서 걱정을 했지만 성공했다!!\n’모공,요철 도드라지지 않고 spf 30 자외선 차단기능있는\n톤 보정 비비‘ 라고 생각해주세요!!\n\n파데와 다르게  얼굴이 덜 답답해서 파데프리용으로 좋아요!!\n21혼데 색상이 좀 밝긴해서 목에 톤업크림 필수!!\n\n5분 정도 지나고 나서 손가락으로 찍힘 테스트 해봤는데\n묻어 나오는 거 거의 없었어요)-밀착력 좋다는 뜻\n\n모공도 쓱 잘 가려주고 요철부각도 없어서,,추천합니다\n다들 오특할 때 구매하세욧~!!🙂\n\n아 증정 크림 블러셔 넘넘 좋음!!!!투크 최고",
    "text38": "투크 비비 신제품 출시되었다고 해서 바로 사봤어요!\n결론은 대만족입니다 🤍\n\n홍조도 있고 피부가 좀 노란기가 있는데 그린 컬러랑 고민하다 라벤더 컬러 샀는데 완전 후회 없습니당 \n화사하게 톤업되면서 어느정도 커버도 되고 심지어 모공도 잘 가려줘요!!\n손으로 발라도 부드럽에 잘 발리는데 동봉된 퍼프로 발라주면 나비존 모공 싹 커버됩니다 ,,\n둥둥 뜨는 느낌 없이 자연스럽게 톤업되는 컬러예요!\n그리고 비비 잘못 쓰면 잿빛으로 바뀌고 칙칙해지는데 이거는 그런 거 없이 화사한 톤이 오래 유지돼서 너무 좋아요 !\n\n지속도 오래가는 편이고 무너짐도 예쁘다고 할까요\n시간 지나면 유분이 살짝 올라오며 자연스럽게 광이 표현돼서 무너짐도 넘 예쁜 비비예요!\n\n매일 편하게 쓸 데일리 비비를 찾아서 넘 좋습니당 \n기획 구성도 좋고 안살 이유가 없어오 ❗️\n역시 이번 신상도 믿고 쓰는 투크 ••👍",
    "text39": "노란/붉은끼 둘 다 평균 이하인 13호 입니다.\n(평소 베이스는 *올 쿠션 00N만 씀)\n\n평소에 그린보단 라벤더 베이스를 좋아하는 편이라 라벤더로 구매했는데 맘에 들어요! 어두울까봐 걱정했는데 다행히 괜찮았어요.\n(제 호수 기준 막 뽀용해진다 이런건 아님) \n손목 발색은 색이 제 피부랑 거의 비슷해서\n피부 질감차이로 구분해주시면 보일 듯 .....합니다.\n\n아직 바르고 나간 적은 없어서 다크닝이나 지속력은 모르겠지만, \n톤 다운될까봐 걱정하시는 분들은 그냥 걱정없이 구매하셔도 될 것 같아요. 하지만 아무래도 비비 특유의 그 빛깔 그건 있어요! \n이런거 싫으시면 패스하셔야될둣\n\n그리고 증정으로 같이 오는 블러셔가.. 넘 맘에들어요 ㅠㅠㅠ\n여쿨이지만 요즘 모리걸병에 걸려서 코랄메컵에 빠져있는데\n아주 꼬수운 복숭아..? 같은 느낌의 색이에요 ㅠㅠㅠ 진짜 맘에 듦!\n본품 꼬옥 내주삼요 투크 !!!!!!!!!\n\n여튼 다들 츄라이 추라이 ~~~",
    "text40": "발림성 하나는 넘나리 좋음 근데 17호 기준 진짜 너무너무너무 밝아서 깜놀… 바르면 피부에 광이 예뿌게 돌아요",
    "text41": "저는 이비비크림 너무 맘에 들어요 매장가서 테스트하고 샀어요",
    "text42": "노란끼 잘집아줘서 좋은데 지속력이 코부분이 진짜 금빙 가라져서 톤차이때문에 2-3시간 정도 나가는 잏정말고는 라용하기가 어려울 것 같아요",
    "text43": "촉촉 하긴 한데 저한테는 조금 밝은 것 같아요. 평소 23 못쓰는데 얼굴이 조금 많이 하얘 지기는 하네요. 계속해서 사용해 볼 예정입니다.",
    "text44": "요즘 비비가 대세인지 여기저기서 출시가 되고 있는데 여태 써봤던 비비들 중에 가장 마음에 들었어요! 비비랑 메베가 섞여서 톤보정도 잘되고 로션처럼 발림성이 좋아서 시간이 지나도 피부표현이 예쁘더라구요! 증정으로 주는 블러셔도 짱입니다.. 출시 기다릴게요 ㅎㅎ",
    "text45": "바르는 순간 쿨톤 피부에 화사하게 어우러져서 안색이 맑아 보여요\n블루 라벤더 톤이라 붉은기 잡아주면서 피부결을 균일하게 표현해줘요\n무겁지 않고 산뜻하게 밀착돼서 데일리 베이스로 쓰기 좋아요\n퍼프까지 포함된 기획이라 편하고 위생적으로 사용할 수 있어요",
    "text46": "비비크림을 찾고 있어서 여러가지 찾아보다가 최근에 매징가서 이 제품을 보게되었어요~ \n신상인가? 하면서 발라보고 질감과 색감이 마음에 들어서 써보려고 구매했어요.\n라벤더 색을 골랐고 부드럽게 발라지고 쿠션이나 파데보다는 좀더 가벼운 느낌이어요~\n좀 더 써봐야 겠지만 유지력은 마음에 들어요^^",
    "text47": "이건 박수 줘야 함\n역시 투크는 절 배신하지 않아요\n복합성~건성 피부에 웜톤 (노란끼)인데\n노란끼 진짜 잘잡아주고 이런 비비 처음이에요 진짜 콩알만큼 짜도 정말 잘잡아줘서 너무 만족스러웠어요\n\n 투크는 항상 기획품이 사기에요 블러셔 너무 이뻐서 본품 출시 해주시면 좋겠어요 투크 제발!! 출시해줘!! 동봉 되어있는 퍼프도 정말 쫜득쫜득하니 밀착력 레전드라서 베이스 메이크업할때 정말 잘 썼어요.. 너무 좋아서 울뻔함\n\n케이스 빈티지한 느낌도 맘에 들어요 ㅜㅜ 투크는 항상 제품이랑 기획 상품 둘다 좋아서 이번에 도화밤도 샀는데 둘이 쿵짝이 잘맞아요!!\n\n파데가 너무 답답하다 / 색보정을 원한다 / 투명한 피부와 커버력 둘다 원한다 무조건 이거 사세요",
    "text48": "요약딱정\n📍 로션처럼 촉촉하게 발림 수부지/건성 피부 강추\n📍 21-22호 기준 밝게 올라오는 편 양 조절해서 얇게 바르기💕\n📍 동봉 퍼프로 찹찹 두드리면 속광 예쁘게 올라옴\n📍 블러셔 팔아줘\n\n비비크림 유행이라 그냥 매장에서 테스트해봤는데 다른 제품들보다 투크가 제일 촉촉하고 피부에 밀착되는 제형 같아서 구매했어요\n\n좀 밝게 피부에 올라오는 편이라 양 조절해서 퍼프로 두드렸는데 뭐임...? 자연스럽게 속광 올라오고 노란끼 잡아서 화사해지고 걍 피부 좋은 쌩얼 같네요😍😍 한번 파우더 처리하니까 기름도 잘 안 올라옴!!\n\n이것만 단독으로 발라도 찰떡피부(ㄷㄷ) 되는데 얼굴 건조해지면 다른 파데랑 섞발해도 좋을 듯 겨울 기대해봅니다\n\n그리고 제발 블러셔 팔아주세요💅 크림 제형인데 어떻게 피부 안 밀리고 딱 발색되는지 궁금함",
    "text49": "귀찮을때 아누아 매벗글 90프로쓰고 10프로 \n피몽쉐+투크베이스(그린)매우소량만 섞발 해서 바르고 화장할때는 무조건 쿠션 쓰고 있어요!\n\n제 민감수부지+트러블성피부 기준 아누아 매벗글+어바웃톤 파우더팩트가 젤 피부가 깔끔해보였고\n피몽쉐+투크는 바른뒤 속건조가 느껴져서 이후에 다크닝이 아닌 하얗게 뜨는 느낌이 들어 잘 안바르게 되더라구요ㅠ(보라색베이스 섞으면 엄청 하얗게 보임..)\n\n투크 비비는 궁금해서 매장 테스트해보았는데\n오히려 제 피부에는 그린이 횟기가 돌듯 반의 반톤 업되고  라벤더가 횟기없이 맑게 한톤 업 되더라고요!\n\n그래서 라벤더 구매!\n\n사진은 제가 운동하고 귀찮아서 티슈로 닦아내고 바로 발라서 그래요..ㅎ 씻고 리뷰를위해 스킨케어하고 바르고 다시씻기 귀찮..(2번째 사진은 제대로 발라봄)\n\n일단 커버력-모공은 큰편이아니라 발랐을때 어느정도 커버가되고 파우더하면 요철부각,모공 다 잘 가려지는 느낌이 들었어요! 트러블은 볼에 붉은 트러블자국이 나름 잘 가려진다느꼈는데 컨실러를 써야 더 좋을것같아요. \n코 옆은 스킬없이 파우더 칠해서 저렇지 단독사용시 뜨는거 없음.생각보다 촉촉한 비비가 아니라 생각이들었고 \n정말 소량으로 얇게 발림\n\n발림성- 매우매우 잘펴져서 진짜 콩알만큼해서 발라주는게 좋고 확실히 도구없이 손으로 쓰윽 퍼프 두들이 좋더라구요.양조절 꼭해주시기!\n\n마무리는 생각보다 보송하고 세미글로우?매트 느낌?\n바르고 10분20분 지나면 피부톤에 살짝 맞아들어가요.\n생각외로 픽싱이 빠른 편이라 한쪽씩 콩찍고 도포 퍼프 해주셔야할듯.\n\n비비바른 뒤 쿠션은 오히려 피부가 두껍다라는 느낌이라\n개인적으로 단독사용이 제일 예뻐보였습니다.\n\n노란피부+ 부분 붉은기 있는 19호~21호 피부인데 첫발림에 \n와 밝은데? 싶었는데 10분지나니 그 밝음이 살짝 가라앉았어요!\n바를때 손등에 콩알 만큼짜고 얼굴전체에 콩콩 나누어 바르고 커버피부는 컨실러 필수! 노란피부는 걍 라벤더 가야해요.그린 회색인간되었음.\n\n퍼프-다이소 비슷한퍼프보다 똥똥한데 질감은 비슷해요!  요게 아주 챱챱잘먹어서 이거랑 꼭 바르시길\n더x랩 아쿠아 퍼프 얇은버전같음\n\n블러셔- 갈뮽에게는 불타는 고구마..뀨..컬러가 봄웜이 바르면 이쁘겠어여..\n\n최종 - 피부 귀찮을때 바르지만 완벽 가림 불가 컨실러필수! 중 정도 커버력/시간지나면 밝은게 살짝 가라앉음.\n다크닝 거의 없음 지속력 굳 정말 소량씩 사용하기!\n소량사용 해야 토시오 안됩니다.\n\n제발 이 질감,제형으로 상아색 비비 만들어주세요.\n제발",
    "text50": "저는 ㄹㅇ 노란끼 많은 건성얼굴임. 근데 시중 톤 보정되는 크림들은 너무 건조해서 촉촉한 메베를 찾아다니고 있었슨… 그러다 투크를 만남 매장에서 테스트했는데 손으로 발랐음에도 스무뜨하게 발리면서 톤 보정이 되는 걸 보고 바로 구매를 갈김 🔥 \n\n실사용해보니 많이 바르면 얼굴 회색되니 적당히 발라야됨 하지만… 다크닝이 약간 오면서 회끼가 빠지고 뽀🩷얀 얼굴이 됨 🔥🔥 주름에 약깐 끼는 현상이 있지만… 그건 내 팔자가 너무 깊은 탓일수도 있슨… 무너짐도 크게 나쁘지 않았고 파데 없이 꾸안꾸 메코비할 때 좋을 듯하고 파데 전 톤 바꾸는 작업으로 쓰기도 좋을 듯 🩵 \n\n그리고 증정 블러셔 정말 ㄴㅁㄴㅁ 이쁘심 😍😍😍",
    "text51": "머지 나 만족해서 후기쓰러 들어왔는데 그새 안 좋은 후기가 많아졌네요 \n평소에 밝게 화장하는거 좋아하고 여드름 흔적 때문에 스스로 콤플렉스 있어서 사실 웬만하면 파데+컨실러 하는 편\n근데 요즘 비비가 유행이라길래 + 개강하니까 피부 관리 좀 하고 살자 해서 테스터 해봤는데 잉 개만족 \n일단 발림성이 너무 좋았어요\n물론 잡티/모공 커버는 별루임.. (컨실러 필요)\n컬러도 엄청 밝진 않아 (테스터했을땐 손에 꽤 밝게 올라와서 괜찮나 싶었는데 시간 지날수록 다크닝 o, 평소 19c)\n근데 촉촉한 비비에서 이거까지 바라면 안될거가틍~_~  파데했을때의 피부 답답함이 없고 가벼워서 이 장점이 단점을 누르는 편\n스파출러 써서 바르는거보다 손등에 덜어서 콩콩 찍고 퍼프로 펴바르는게 더 좋은 것 같아용 추천슨",
    "text52": "같은 제품인데도 조금 기름진 느낌\n화장이 더 금방 사라지는 느낌이라서\n웜톤인 사람 줘야하나 싶음\n(지성, 겨쿨, 홍조, 트러블 있는 피부)\n\n컨디션 안 좋으면 파데나 쿠션 올리면 답답한 피부라서\n비비 좋아해서 구매해 봄",
    "text53": "제가 딱 원하는 피부 표현이라서 완전 만족해요!!! 넘 좋아요!! 피부가 잘 붙어있어서 그런지 지속력이 너무 좋아요 거의 8시간은 지속되는 것 같아요",
    "text54": "아니 이거 블러셔랑 퍼프 주는것까진 완벽하거든여\n근데 본품이 개뱔로에여.!\n(23호 지성)일단 이걸 정말 한방울만 발라도 얼굴이 하예지거든여? 근데 그상태로 뭘 올리든 피부가 개 두꺼워지는것같아여ㅜ\n제거 피부가 많이 어두워서 그런거겠져?? 다른분들도 너무 밝다고 하는 평이 많았는데 일단 이거 바르면 저도 쿨톤 가능할것같아여 20~21호 웜톤분들이 쿨톤 변장을 하고싶다면 개추할게여\n그래더 산김에 가끔 얼굴 하예지고싶으면 바르느ㅡㄴ것같습니더\n그리고 피부 타입은 딱히 상관없을것같아여 걍 제형도 그저 그렇고.,, \n아 그리거 횟끼가 돌아여!!ㅜㅜㅠ 딱히 잘 모르겠긴 한데 일단 회색 빗깔이 있어여ㅜ\n사진으로 봤을땐 잘 안보이지만 ㄹㅇ 쪼끔만 발라도 두꺼워 보입니다ㅜㅜ",
    "text55": "발림성 자체는 너무 좋은데 컬러가 회끼가 확실히 돌아요,, 그래서 사놓고 안쓰다가 샵갔는데 거기서 요거로 베이스 해주셨고 잘 맞는거 같다고 하셔서 다시 써보는중이에용,, \n쿨톤디라 블루라벤더로 구매햇고 평소 투크베이스+피몽쉐비비 이렇게 섞발해서 썻는데 그거보다 좀 더 뜨고 회끼도는 느낌이긴햇어요ㅠ",
    "text56": "얼굴에 붉은기가 없어서 라벤더로 구매했어요 베이스 때도 그린 라벤더 중에서 라벤더를 더 잘 썼는데 비비도 라벤더로 사길 잘했어요 ㅎㅎ 그린은 바르면 안색이 좀 안 좋아보이더라구요 ㅠㅠ 발림성은 손으로 먹 펴발라도 잘 발릴 정도고 유지력은 좀 짧은 거 같아요,, 그래도 가볍고 편해서 집 앞 나갈 때나 이런 때 잘 바르고 다닐 것 같습니당",
    "text57": "완전 촉촉하고 색도 실제로 발색하면 잿빛 안 돌고 이뻐요 근데 톤업을 확 시켜줘서 양 조절은 필요할 듯 증정으로 주는 퍼프랑 궁합 너무 잘 맞고 얘 바르면 피부 표현이 진짜 미쳤음 근데 시간 지나면서 유분이 너무 많이 올라오는 건 좀 단점이긴 한데 그럼에도 불구하고 다크닝도 없고 무너져내리는 것도 없음",
    "text58": "색감 : 비비 제품이다보니 회끼도는 색감!! 그치만 심하지 않은 편\n발림성 : 촉촉한 제형이라 쉽게 삭 발립니다.\n지속력 : 대박. 여행 가서 아침 10시부터 밤 10시까지 바른 상태였는데 무너짐0… 모공에 끼지도 않고 유분이 뜨지도 않고 커버가 떨어진 것도 아니고 최고!!\n커버력 : 착색 피부의 경우 부분 커버 추가적으로 필요\n\n피부결 진짜 예뻐보여요. 이거 바른 날 피부 좋아보인단 얘기 3번은 들었음.",
    "text59": "올리브영 매장가서 테스트 해보고 산 제품인데요.별스타그램에서 헤이다님이 퍼프 강추한다고 해서 샀는데 발림성이 좋았습니다.1호,2호 고민하다가 제 얼굴은 피부가 붉은기 홍조 이런게 없어서 2호 샀습니다.누래 보일때가 있어서 커버력도 나쁘지 않았고 너무 하얗거나 그렇지는 않았습니다.양조절 필수지만 잘 써볼게요!",
    "text60": "투크에서 비비크림 나온다했을때부터 너무 기대되었는데 받아보니 더 만족스러워요!!\n\n색상 :  라벤더가 살짝 섞인 색상이라서 바르자마자 톤이 확 밝아지고 잿빛이 없어서 시간 지나고 나서 예쁘게 무너져영!\n카메라로 색상 잡아보려했는데 이 실물 느낌을 너무 못담아서 뺀…🥲\n\n제형: 발림성이 부드럽게 잘 펴발라지고 증정품으로 주신 퍼프랑 조합이 미쳤….👍 퍼프 엄청 쫀득해영\n\n커버력 : BB크림이라서 그런지 고커버력은 아니긴 하지만 붉은기랑 옅은 잡티정도는 잘 커버되요! 저는 베이스 구매할때 커버력이 1순위는 아니여서 이정도도 만족입니당 ㅎㅎ\n\n이번에 증정품까지하면 진짜 대혜자❤️ 요즘 투크 가성비 열일하네욤",
    "text61": "색이 생각보다 하얘서 놀랐는데 금방 자연스러워져요 \n저는 생각보다 모공이 잘 매꿔졌어요 \n같이주는 블러셔랑 퍼프가 진짜 도리도리맛도리에요\n퍼프가 쫀쫀 쫜쫜 쫄깃 하구요\n블러셔는 봄웜이 찰떡이에요 너무 뽀용 살구 귀욤해요 역시 블러셔는 투크가 잘 만들어요\n비비는 베이스 깔기 전에 먼저 톤 잡기로 잘 쓸 거 같아요\n누런 피부가 확 밝아지고 전체적으로 톤이 잘 잡힙니당!!",
    "text62": "생각보다 너무 좋아서 여전히 거의 매일 바르고 있습니다. 단독으로만 바르면 아무래도 아직 여름이다보니 유분에 조금 무너지는 느낌이 있지만 유분 많이 올라오는 부위에 세잔x 메이크업 베이스 발라준 후 사용하면 무너짐도 거의 없어요! 하루종일 일하는 날 사용했는데도 피부표현이 예쁘게 유지되어서 너무 만족스러웠습니다. 친구들도 뭐 사용했냐고 물어봤어요.",
    "text63": "아침 5시에 일어나서 기초도 톡톡히 못 하고 바른 건데 꼬ㅐ 괜찮죠?? 맘에 들어요 얘 바르고 물티슈로 부분만 지워 뷰면 거기만 누럼ㅋㅋㅋㅋㅋ 그만큼 톤 보정 잘 돼여 대신 코랑 나비존 기름 올라오면서 무너지는 건 뱔로 안 예쁘구요 ㅠㅠㅠ 이건 제 스킬 문제일 수도 잇은... 이 정도면 만족합니다",
    "text64": "제가 요즘 애정하는 비비에요 ㅎㅎ 제가 좋아하는 인플루언서분이 광고하길래 구매해봤는데 넘 만족쓰 😍😍\n누런피부여서 컬러코렉팅을 구매하려고햇는데 이거 쓰니까 피부도 화사해보여서 좋아요. 다만 스파츌라로 양조절해서 조금씩 바르셔야합니다ㅠㅠ 증정품인 블러셔 제발 출시해주세요 맨낳 이것만 써요 ㅜㅜ",
    "text65": "요즘 비비가 유행이기도 하고 구성도 좋은것같아소 구매해봤어요! 사실 블러셔가 너무 탐났습니다..ㅎ\n커버력은 보통 비비만치 커버되요 엄청 잘되는것도 안되는것도 아닌 정도로? \n그런데 제거 컬로를 잘못샀나봐요.. 누런게 더 강한 약간 빵간 얼굴이라서 라벤더를 구매했는데 라벤더만 사욘하니까 얼굴이 좀 빨개보이더라구요ㅠㅠ\n누런 빨간톤 사람들은 그린 추천합니당.. 나중에 그린도 사려구요\n촉촉함 정도는 적당해요 리뷰에서 너무 들뜬다 광난다 그런것보고걱정했는데 복합성인 저는 헝상하는 파우더처리 가볍게해주면 딱이더라구요\n무엇보다 블러셔 너무 이뻐요... 블러셔가 다했다고 볼수있습니다",
    "text66": "+추가후기) 지속력 모공끼임 잇으신분들 스킨케어 가볍게하거나 흡수를 잘 시켜보세요.. 저 러닝까지 뛰고 난 뒤에 피부보는데 완전히 남아있다고는 못하는데 피부결, 무너짐 모두 괜찮았아요..! 땀뻘뻘 흐른 코랑 인중은 땀닦느라 지워질수밖에없는데 볼쪽, 눈썹, 이마쪽은 나쁘지않게 남아있어서 추가후기 남기러왔어요.. ㅠ 지속력은 물론 사바사이지만,, 안좋은정돈 아닌데 라는 개인적인 후기입미다\n\n투크 비비크림 정말 살면서 처음 써보는 엄청난 사용감이예요 \n저도 p 비비크림이랑 투크 베이스 섞발이 제 인생 베이스였는데, 비비크림이 1위로 바꼈습니다.\n\n모공부각이랑 지속력 아쉽다는댓글도 봤는데 이게 왜,,?라는 생각이 들었어요\n제형 자체가 건조함이 전혀없어서 모공부각될수가없는 제형이였어요 (저 모공부자입니다. 큰모공작은모공 다있어여) \n\n일단 첫번째로 헉한건 피부표현력,, 미쳤어요.. 지금까지 써본 베이스에서 볼수 없던 고급광이랑 진짜 와 ,, 소리나는 피부표현이예요 피부표현 진짜이뻐요. 걍 손으로 챱챱 해주고 동봉된 퍼프로 두들겨만줬어요. 진짜 아 이건 다들 써보세요 ㅠㅠ 진심 너무예뻐요..글로 설명이 안되서 진짜 아쉬워요..\n\n\n두번째는 컬러랑 지속력이 넘 조았어요. 저도 지성이라 여름철 피부화장 기대 안하고 하는데 오늘 엄청 더운날이였는데도 계속화사하게 유지되고 다크닝이 모예요...?하루종일 진짜 뽀용해서 너무 좋았어요 ㅠㅠ \n\n세번째는 커버력! 중상위? 정도됐어요 넘 투명하진 않고 그렇다고 텁텁한 느낌 없으면서 신경쓰이는 잡티는 다 가려지는정도예요 \n\n아 글고 증정품 블러셔 진짜 넘넘넘예쁩니다.. 타사 크림 블러셔 베이스 맨날 까져서 한번쓰고 안쓰는데 이거는 안까지고 피부표현 뽀용수채화 미쳣어요!!!!!! 비비랑 궁합 넘 좋아요...\n\nㅠㅠ 진짜 제발 오특때라도 한번씩 사보세요,, 넘넘 좋습니다.\n(참고로 전 22~23호, 라벤더 썼는데 동동뜬다는 느낌 1도 없었어요. 컬러 막 목이랑 차이나게 밝아지는 그런 느낌 없었어여)",
    "text67": "투크 수채화베이스 잘쓰고있어서 비비도 들여보았어요.. 대만족입니다✨✨ 일단 저는 노란 피부톤이고 티존에만 기름 올라오는 건조한 피부에요!\n\n☑️발림성\n촉촉해서 그런지 대충 올려도 이쁘게 올라가서 좋았어요!! 손으로 펴바르고 퍼프로 쫩쫩 두들겨주면 마무리 표현이 너무 예뿝니다🤦🏻‍♀️ 모공 끼임이나 코옆 들뜸 없고 굿👍🏼 확실히 비비크림이라 갑갑하지 않고 편안해용\n\n☑️톤 보정\n노란 쿨톤의 슬픔을 아십니까..? 아시는 분들은 라벤더 들이세요🫟 노란톤 싹 잡아줍니다 뱉어내던 컬러도 다시 삼켜주십니다🙏 손등에 한번 짜봤을때는 너무 회색인데..? 하고 좀 놀라긴했어요ㅎ 근데이건 진짜 펴발라봐야 진가를 알아요.. 내말 함 믿어봐 진짜..\n\n☑️유지력\n시간 지나면 어쩔수없이 무너지긴해욯 근데 막 기름이랑 몽글몽글 뭉치면서 무너지는게 아니라 뭔가.. 피부가 예뻐보이게 무너져요(?) 그래서 기름 잘 나오는 코옆이랑 이마 정도만 파우더 처리하는걸로 수정화장합니다!!\n\n저는 앞으로 베이스보다 비비를 더 잘 쓰게될것 같네요.. 다른 후기 보니까 이것도 개인차있을것같깈한데 저랑 같은 피부타입이라면 인생베이스 생기실수도..👀\n\n+ 증정으로 껴주는 블러셔가 맛도리임\n제 발 본 품 내 줘  🔫",
    "text68": "투크 제품 매번 구경만 하다가 처음 사 봤어요\n생각보다 촉촉해서 건성도 사용 가능합니다!\n\n손에 발색했을 땐 대충 문질러도 잘 뭉치거나 하지 않았어요\n같이 동봉된 쫀득 퍼프로 바르면 더 좋을 것 같아요\n제형이 촉촉해서 베이스를 과하게 하면 밀릴 것 같아요\n\n그린 컬러를 광고 엄청 하던데 손에 발라 보면 막상 비슷했어요 크게 차이 나지 않음 (얼굴엔 좀 다르겠죠?)\n\n비비까지 포함된 제품이라 파데 프리 하는 저에게는 딱 맞는 제품 같아요 얼굴에 대충 발라도 잘 발리고 모공 끼임 없습니다!! 트러블 안 났으면 좋겟어요 ㅠ..ㅠ\n\n기획 세트인 블러셔는 흰끼 도는 봄웜 복숭아 색이에용 (사진은 노란 조명 밑이라 넘 오렌지처럼 나옴!) 그렇다고 해서 쿨이 못 쓸 정돈 아닌 것 같아요 많이 웜하지 않아요 그냥 화사함 ㅎㅎ 블러 제형이고 본품이랑 궁합이 좋을 듯해요\n\n\n가격이 살짝 미스지만 제품력이 좋다면 재구매 의사도 있습니다!\n+ 얼굴에 막 펴 바르고 동봉 퍼프로 두드렸더니 뜨지 않고 잘 밀착됐어요 기획 블러셔도 손으로 두드려도 밀리거나 뜨지 않음!! 코 옆 붉은끼, 색소침착 정도는 잘 가려져요🥰",
    "text69": "생각보다 ㄴㅁㄴㅁ 예뻐요 그냥 진짜 콩알보다 더 작게 찍 짜서 같이 동봉된 퍼프로 밀어서 펴바르면 베이스 끝이네요 진짜 미쳤다\n이거 산거 진짜 절대 후회 안함 기획 더 쟁여야지 ㄷㅂ",
    "text70": "투크 라벤더색 톤업크림?이랑 피몽쉐 재생크림? 이렇게 구매할까 말까 세상 고민 중이었는데 요 비비크림이 딱 나온거예요. 그래서 냉큼 구매해서 써봤는데, 나름대로 만족합니다.\n너무 화장한 느낌은 아닌데, 그렇다고 너무 생얼 같아 보이기는 싫을 때 요거 써주닌 피부 답답한 느낌없이 괜찮은 것 같아요. 다만, 발림성이 크림처럼 마냥 좋은 느낌은 아니고 펴 바르는 중에 살짝 퍽퍽? 해지는 기분이라 기초를 촉촉하게 해줘야 할 것 같아요. 노란 여름 뮤트톤인데, 노란끼 잡아주고 적당히 창백?해지는 느낌이라 괜찮네요.",
    "text71": "라벤더 색 삿는데 21호 기준 좀 밝긴해요! 그래서 어바웃톤 좀 어두운색이랑 섞어바르는데 또 엄청 밝아지는 느낌은 아닌.. 노란끼가잇어서 라벤더 삿는데 그린도 엄청 궁금해요\n단독도 피부 좋아보이고 좋더라구요 진짜 피부가 엄청 좋아보여서 놀랫어요 생각보다 커버력도좋음 근데 어바웃톤이랑 궁합이 진짜 좋아요 서로의 단점을 완벽 보안해줘요 이 조합 진짜 추천",
    "text72": "처음에 올라오자마자 구매한분들 리뷰가 아주 최악인게많아서 고민많이하다 투크제품 두루두루잘써서 구매했습니다. 일단 너무너무 잘쓰고있구요 전 복합성피부이고 피부표현 두껍게하는걸 매우싫어합니다 나비존 모공이 왼쪽만 부각되는데요 아침에 토너만 뿌리고 흡수시킨다음 이제품을 전체적으로 얇게 손으로 펴발라주고 증정용으로 오는 퍼프로 두들기면 피부표현완성 일단 코끼임, 눈밑뭉침 없습니다 무너질때도 예쁘게 무너지구요 용량도 워낙 소량사용하다보니 비싼것같지않아요 워낙밝게 발색되서 부담스러운분들은 쉐딩이나 아님 목에 톤업크림 발라주시먄될것같아요",
    "text73": "그린색상도 사고 결국 라벤더블루까지 산 사람... 커버력 낮을 거 같은 제형인데 생각보다 커버력 높고 지속력이 진짜 짱짱맨이에요 그리고 피부표현이 진짜 예쁜데 이게 오래 유지되어서 여름에 나왔다면 더더 잘썼을 거 같아요! 묘하게 요즘 파데만 바르면 피부가 안좋아보이는데 투크 비비는 피부가 좋아보이고 편안해서 매일 손이 갑니다 같이 주는 퍼프도 좋아요",
    "text74": "요새 피부에 고민이 많아서 쿠션은 안 바르고 싶은데 톤 보정은 하고 싶어서 비비가 유행인 것 같아서 비비로 구매해봤습니다! 솔직히 지속력이 엄청 길지는 않은 것 같고 적당히 하얘지고 퍼프도 마음에 듭니다! 근데 사고 바로 다음날 오특으로 가격이 5000원이나 내려가서….ㅎ",
    "text75": "그린 써보고 마음에 들어서 라벤더도 샀어요\n수부지 기준 발림성 촉촉한데 기름진 느낌은 아니구요\n톤 보정은 확실한데 커버력은 거의 0 같아요 ㅋㅋㅋ\n잡티가 심한 편 아니라 전 만족하긴 하는데\n강력한 커버력을 원하시면 맞는 제품은 아닐 것 같아요",
    "text76": "투크 베이스 비비에 섞어서 2년 전부터 너무너무 잘 사용했는데\n아예 섞어서 나온 제품이 나와서 출시되자마자 구매했습니다!! ><\n불호인 리뷰도 많이 봤는데,, 복합성인 제 피부에선\n지속력도 엄청 좋고 발림성도 좋았어요!\n커버는 완벽하게 되진 않지만,, 커버를 그다지 중요하게 생각하지 않아서 저는 만족스러웠구요!\n데일리로 가볍고 깔끔한 피부표현 원하는 분들은\n진짜 추천드려요!",
    "text77": "ㅅㄴ비비 쓰고 너무 안 좋아서 다른 거 없나 하다가 발견함\n아침에 시간 없어서 사은품으로 온 퍼프 물에 살짝 적셔서 스파출라도 뭐도 없이 냅다 찍어바름\n퇴근 지하철에 땀 레전드로 흘렸는데 멀쩡 \n집 와서 깜빡 잠 들었는데도 멀쩡\n비비에 대인 내 마음을 잘 풀어주는 제품",
    "text78": "발림성이나 피부표편 이런거는 너무너무 마음에 드는데 처음 발랐을때 너무 하얗게되다가 시간지나면 피부가 먹어서 괜찮아집니다 \n다크닝이 어느정도 올라오기는하는데 저는 톤업베이스 바르고 발라서 그렇게 심하게 다크닝이 올라오지는않았습니다",
    "text79": "최고의 비비. 아쉬운 점은 라벤더 진짜 너무 밝아요. 저 평소에 17-19호 쓰는디 이거 많이 바르면 얼굴 동동 뜸.. 근데 전 화사한거 좋아해서 양조절해서 매일 바릅니다. 확실히 파데 안바르고 비비바르니깐 피부 좋아지는 것 같음 (피부톤이 균일해지는 느낌)",
    "text80": "투크 톤업크림을 이미 여러번 사서 썼을정도로 비비랑 잘 섞어서 사용했었는데 이렇게 섞인 완제품이 나오다니 너무 편하고 좋아요. 퍼플은 그린보다 톤업이 좀 더 되는거 같고 다른 비비들 보다는 좀 매트한 편이라 따로 파우더도 안하고 지금 계절에 쓰기도 좋아요.",
    "text81": "일단 지속력 얘기가 많길래 쓸 때 픽서에 파우더까지 썼음. 역시 유분 많은 코랑 이마 (본인 복합성)는 좀.. 지워지길래 수정한 번 해줬고 다크닝은 눈에 띄게 안 보였음! 아침 7시? 쯤 화장했고 밤 10시 넘어서 씻었는데 화사한 컬러감은 유지가 되어있었음!\n정리 하자면 유분에는 좀 약한것 같구 겨울에 쓰면 제형도 그렇고 잘 맞을 듯\n(기초를 좀 두껍게 하니까 밀림.. 다른 제품을 쓸 땐 밀린 적이 한번도 없었는데 만지니까 때처럼 밀려서 좀 당황함.. 쓸거면 기초 가볍고 쫀쫀하게 하는게 좋을 듯)",
    "text82": "단독으로 발랐을때도 무너짐이나 피부 표현이 괜찮았습니다 \n스파출라브러쉬로 발랐고 퍼프로 마무리 했는데 사용감이 나쁜진 않은데 뭔가 더 괜찮은 조합을 찾고 싶더라구요 \n파넬 파데가 제 피부톤보다 어두워서 잘 안썻는데 섞발하니 피부 표현이 매끈하고 텁텁하지 않고 좋았습니다! \n톤업도 자연스럽고 피부 표현이 단독보다 맘에 들더라구요~ \n이 조합 전 추천이요 ㅎㅎ \n스파출라 브러쉬로 도포 후 사은품으로 준 퍼프로 마무리\n했습니다~ 커버력이 아쉬워서 컨실러는 사용했어요^^",
    "text83": "헤이다님의 ㅍㅁㅅ 비비 공구를 몇년동안이나 샀고 베이스랑 비비 따로 사는건 돈이 생각보다 많이 들지만 피부표현이 너무 이뻐서 몇통을 샀는지 셀수도 없을 만큼 샀어요. 그치만 이번 비비는 너무 아쉽네요\n오히려 기획증정으로준 퍼프랑 블러셔는 제품 퀄리티가 좋았는데 민감성인 제 피부에 바르자마자 열감 느껴지고 그리고 무엇보다 손으로 발랐을때도 밀착력이 떨어지고 토너팩까지한 컨디션 좋은 피부임에도 각질 부각이 너무 심했어요 특유의 비비자체의 커버력은 낮지만 맑아보이는 피부표현도 잘 모르겠고 다크닝도 심하고 물먹은 퍼프로 수습해서 바깥외출을 했지만 최악의 베이스 화장 컨디션안에 손꼽을 만큼 별로였습니다\n비비의 장점은 피부가 편안하고 결이 좋아보이는거 그리고 지속력이 조금 떨어질지라도 이쁘게 무너지는게 장점이라 생각하는데 그 무엇도 장점으로 작용하지 않는거 같아요. 가격이 저렴하지도 않았는데 저는 다시 ㅍㅁㅅ 비비가 두배 정도 비싸대도 그걸 쓸거 같아요 \n\n잡티랑 각질이 없는 결 좋은 13호 피부에서 느낀점이니 피부가 안좋으신분들에겐 더 별로일거라 생각합니다",
    "text84": "저는 원래 비비를 잘 안쓰는데 컬러코렉팅에는 진심이거든요.. 그래서 라벤더랑 그린이랑 둘 다 샀는데 사기 전에는 라벤더만 살까하다가 고민하면서 그린도 추가했는데 막상 써보니 그린이 진짜 요물이네요!!! 베이스 전에 이걸로 코렉팅 해주고 베이스 까니까 건조하지도 않으면서 균일한 베이스 표현이 되어서 ㄹㅇ 만족중입니다 투크 최고,,, 진심 내 인생템이 가득한 브랜드…ෆ⃛",
    "text85": "우선 커버력은 딱히 없는데 결을 예쁘게 보이게 해주고요!\n어차피 컨실러로 커버해줄 거라 상관 없었어요 \n그런데 단점이 톤이 너무 밝게 올라가네요ㅜ\n단독으로는 진짜 13호 17호 아니고서는 단독으론 어려울 것 같고 저는 파운데이션이랑 섞어 바르려구용",
    "text86": "일반 비비 바르듯이 바르면 톤이 너무 안 맞구요\n얇게 바르면 괜찮아요\n근데 눈시림 역대급입니다...",
    "text87": "손으로 펴바르면 백탁 개심한데 증정으로 퍼프 준거 퍼프가 ㄹㅇ 맛도리임 진짜 개좋아요 밀착 다크닝 제 기준 별로 없었는데 마스크 꼈을때 묻어남 좀 있엉어요 그래도 비빈데 이정도면 선방 같이 준 블러셔 색 개엠뻐요",
    "text88": "톤 보정 이쁘게 잘되고 비비 제형도 촉촉하고 좋아요!! 다른 색상도 쟁일 예정입니다",
    "text89": "비비크림은 처음 써보는데 코렉팅까지되어서 좋은 것 같아요! 홍조있는 분들은 초록색사면 좋을 것 같아요! 색상도 예뻐서 추천해요! 그리고 증정인 퍼프 궁합도 너무 좋아요! 블러셔도 너무 예뻐요!!",
    "text90": "처음에 그린,퍼플 하나씩 구매하고 너무 좋아서 하나씩 더 쟁여놨어요ㅠ\n피부표현 너무 투명하고 얇게 잘되고 피부 좋아보인다는말 자주 듣고있어요!",
    "text91": "요즘 나오는 비비들 호불호 많이 갈리는 것 같은데 투크꺼는 넘 궁금해서 세일 때 샀어요\n별로일까봐 조마조마하면서 썼는데 조금씩 펴바르니까 예쁘게 얼굴이 환해지고 톤 정리 됐어요\n제형은 솔직히 막 바르기 좋진않은데 걍 첫인상이 좋아서 파데프리하고싶은 날에 컨실러랑 같이 쓸 것 같아요",
    "text92": "로션-크림처럼 부드럽고 얇게 올라가면서도 적당히 커버력 있는 느낌이에요! (잡티 커버력은 약해도 피부톤 커버는 good)\n제 피부에 라벤더 컬러 올리면 보라빛이 진짜 많이 도는 편이라 고민했는데 전체적으로 봤을 때 전혀... 그냥 화사하게 올라가요!\n촉촉하게 발리는 듯 했지만 좀 건조해지는 느낌이 있어서 기초를 잘 하고 바르던가 멀티밤같은 제품이랑 섞어바르면 더 좋아요\n평소 밝은 21호 쓰는데 투크 비비는 너무 밝아서 고개를 못 들겠습니다...ㅎㅎ",
    "text93": "생각보다 광 별로 없고 세미매트정도 되는듯 해요\n커버력이 엄청 좋은건 아닌데 손으로 펴서 덧바르면 괜찮아요\n퍼프가 정말 미ㅣ친듯이 좋네요 이건 온고잉해야한다.\n블러셔도 예뻐용\n아쉬운건 좀 너무 하얀 감이 있긴하다는거\n양조절 하면 괜찮고 이정도 가벼움이면 원하던 용도로 쓰기 좋아서 만족",
    "text94": "사실 후기들이 그렇게 썩 좋진 않아서 걱정했는데 매장에서 ㅇㄸㄷ 제품과 해당 제품을 발라보고 바로 투크로 결정했답니다 제가 느끼기에는 훨씬 촉촉했거든요/// 밝은 감이 없지 않아 있지만 양조절 잘 하면 파데처럼 답답하지 않고 얇게 발리면서 완전 예뿌니…\n극지성이나 스킨케어 두껍께 쌓으시는 분들한텐 안 맞을 수도 있는데 수부지/건성이신 분들에게는 짱추천! 피부 하룰라라 가요•••💆🏻‍♀️🪽\n그리고 기획 제품인 블러셔까지 쓰면 진짜 완벽 .. 늘 파우더형만 써보다가 이런 물크림 블러셔는 처음 써보는데 진짜 신세계 영접👀 찾아보니 없던데 이건 왜 본품으로 안 나오는 거죠?🚰ㅅ🚰 제발 내주세요🧎🏻‍♀️",
    "text95": "리커버 그린-리커버 블루라벤더-타겟 핑크-카밍 피스 순이에요. 투크 메베 질감이 무겁게 엉기는거 없이 얇고 가볍고 보송한 장점이 있는데 비비랑 섞어 쓰면 색도 적당해 지고 피부에 안착 되는것도 좀 더 편안해서 인생 꿀조합이었거든요! 제가 섞어 쓰던 비비보다 얇으면서도 장점은 똑같이 살아있어서 너무 좋아요. 그린이랑 라벤더 둘 중엔 라벤더가 조금 하얀거 같은데 애초에 둘 다 색감이 도드라지기 보다 밝은게 커서 별 차이가 없어요. 전 피부톤이 평균보다 밝아서 너무 잘 쓸거 같은데 21호 분들이 쓰기엔 좀 밝을거 같긴 해요. 밝기만 맞으시다면 증정 컬러 마음에 드는 걸로 사세요. 증정 컬러 둘이 섞은 컬러가 진짜 예뻐서(두번째 사진) 두 컬러 다 하시는걸 제일 추천합니다.",
    "text96": "피부표현 자체는 너무 맘에 드는데 ••• ㅜ 회끼가 너무 돌아용,,, 원래 피0쉐 비비 + 투크 베이스 이렇게 자주 사용했었고 겨울엔 그거만 발라도 하루종일 깨끗한 베이스 완성이었었거든요..? 근데 아예 이렇게 비비랑 베이스가 믹스되어서 출시되었길래 무조건 써봐야겠다 싶얶는데.. 😳 시간이 지나도 얼굴에 톤이 안착된다는 느낌보다는 회뽀얀(?) 색이 유지되는 느낌이에요 별개로 결표현 피부 표현자체는 넘 예뻐서 더아쉬웟어요..😖",
    "text97": "다른 썬비비들을 많이 사용해봤지만,\n다크닝이 심하거나 너무 건조하거나 반대로 지나치게 촉촉해서\n정착해서 쓰는 제품은 없었어요ㅠㅠ\n\n이번에 투크에서 신제품이 나왔다고 해서 바로 구매했습니다!\n투크 기획 제품들을 늘 잘 쓰고 있어서 기대도 정말 컸어요✨\n\n🫧 비비\n바르자마자 확실히 피부가 환해져요!\n저는 22호 피부톤인데 화장할 때 최대한 밝아 보이게 하는 걸 좋아하거든요.\n그래서 더 만족스러웠습니다😍\n파운데이션 대신 가볍게 화장하고 싶은 날 딱일 것 같아요!\n\n🫧 커버력\n제가 다크서클이 심한 편인데, 코렉터로 살짝 커버해주고\n비비를 발라주니까 깔끔하게 가려져서 좋았어요👍🏻\n은근 커버력도 있어서 만족했습니다.\n\n🫧 퍼프 & 블러셔\n같이 구성된 퍼프가 진짜 요물이에요!\n퍼프만 따로도 판매해주면 좋겠다는 생각이 들었어요ㅎㅎ\n그리고 블러셔도 웜톤 피부에 딱 맞아서 더 마음에 듭니다💛",
    "text98": "다른 비비크림에 비해서는 덜 촉촉한 편인데 대신 번들거림도 덜해서 좋아요. 피부 하얀분들 비비 크림 어두워서 잘 못 쓰셨으면 투크거 추천드려요.",
    "text99": "비비인데도 커버력이 엄청 높아요\n겨울엔 좀 건조할거같아요",
    "text100": "진짜 다 만족하는데 딱 한 가지 아쉬운 건 넘 밝다는 것 ,,,\n하지만 정말 촉촉하구 좋아요 ,,, ㅜㅜ",
    "text101": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text102": "비비는 그냥 그랬는데 블러셔가 너무너무 예뻤어요 바르기도 쉬움",
    "text103": "아 이거 정말 쌩얼 메이크업 자주하시면 진짜 추천 커버력 좋구요 지속력 짱짱",
    "text104": "생각보다 회기랑 엄청 밝습니당!! 저는 좀 묽은 리퀴드 컨실러랑 섞발하니까 조앗어욤~~~~",
    "text105": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text106": "퍼프도 들어있고 ㅎㅎ 블러셔도 들어있어서 좋아요 ㅎㅎ~~",
    "text107": "리커버 그린은 제가 하고 블루라벤더는 엄마 드렸는데 이거 드린 이후로 이것만 쓰신대요\n그리고 증정 퍼프 맘에 듦",
    "text108": "투크 코렉팅 베이스 라벤더 쓰고 있어서 사봤는데 피부가 엄청 좋아보여요! 촉촉한편이라서 파우더랑 같이 쓰고 있어요! 쿠션 쓰다가 이거 쓰니깐 피부가 좋아보여서 계속 쓸꺼 같습니다",
    "text109": "아너무이뻐요진짜리뷰들..넘말이달라여그냥.내말만들어봅세..코옆은 악건성이면 뜰수잇슴요 제가그렇거든요..근데아니구라가아나라개좋고..이거쓰면완전뽀용걸되고느좋걸이되어요..당신들도할수잇어\n같이오는블러셔제발출시좀해주세요!!!!싸장님\n저슬림아이라이너에 같이들어잇던 블러셔기획세트인고 다 삿엇어요.. \n저그거아직도아껴써요그니까제형변화시키지말고제발이대로만픽스해서출시해주세요제가전색상다살게여ㅠㅠ",
    "text110": "유튜브에서 좋다는 후기 몇 번 보고 올영가서 테스트 하자마자 바로 사버림..넘 만족해서;;\n우리 동네 최고 유명 누렁이로써 톤업 크림, 선크림 별 거 다 사봄 ㅜㅜ 근데 내가 바르면 너무 부자연스럽게 하얘진달까.. 색상이 괜찮아도 다른 거랑 같이 바르면 뜨거나.. 그렇게 톤업 유목민 생활 1년째..\n투크는 첨에 짰을 땐 색이 회색 같아서 약간 당황. 그래도 발라봤는데 와 이 피부 뭐지..? 자연스럽게 환해짐. 본인은 너무 자연스러운 건 싫고 그렇다고 너무 화장 같은 것도 싫고 동네 마실 다닐 수준의 커버를 찾고 있었는데 딱이었음! 피부가 너무 좋아보임! 쌩얼이라고 우기면 남들이 믿을 것 같음. 근데 쌩얼 피부가 이렇게 좋을 순 없음 ㅋㅋㅋㅋㅋ 고런 느낌 ㅋㅋ\n누가 건조하다 한 것 같은데 건성 가까운 복합성인 본인은 전혀 건조함을 못느낌. 기초를 빵빵하게 하고 다녀서 그런 것 같음.\n선크림 광인인데 선블락 기능도 있어서 아주 만족! 높은 수치는 아니지만 선크림 바르고 위에 또 바르면 딱일 것 같음.\n유지력이 길어 보이진 않음. 바르자마자가 제일 이쁘고 시간이\n지나면 더 자연스러워지는 느낌. 그치만 원래 동네 마실용으로 산거라 딱 맘에 듦. 내가 상상 속에 그려왔던 톤업크림이랄까..? 와 이상형 만난 느낌 넘나 충격..\n블러셔도 들어있던데 누렁이들을 위해 센스있게 티도 안나는 너무 뮤트한 색상이 아니고 적당히 티나는 블러셔라 넘 맘에 듦!!",
    "text111": "ㅇㄴ 내가 사고 다음날에 오특이라 6000원 할인하는 거 실화냐고;; 킹받긴 하지만 리뷰를 남기자면 퍼프가 개 좋음 그리고 블러셔도 도화밤보다 좋음 훨씬!! 근데 단점은 다크닝이 오짐 오히려 내 피부가 나을 정도로.. 처음 써봐서 그런 거일수도 있는데 조금 더 써보고 한달 리뷰 남기겠음",
    "text112": "비비 열풍에 맞게 나온 투크 비비인데 개인적으로 피몽쉐 + 투크 그린 베이스 조합을 겨울에 아주 잘 썼고 좋아해요 그거에 비하면 가성비 아주 좋은 비비인데 원조가 더 좋은 것 같아요 ㅎ-ㅎ 근데 이정도 가격에 피몽쉐와 비슷하게 견줄 수 있는 제품이니까 나쁘지는 않습니다 컬러는 투크 특유의 하얀 느낌이 들고요 뭔가 맑다기 보다는 허연…? 커버력도 그다지 높지는 않지만 뭔가 피부가 편안해요 시간 지나면 색상도 알맞게 내 얼굴에 맞고 뭔가 신기한 비비",
    "text113": "티존은 번들, 유존은 건조한 환장하는 수부지입니다.\n평소 자연스러운 화장을 선호하며 출근 시에는 파데프리로 \n톤업 선크림 정도만 바르다가 \n커버력 있는 걸 바르고 싶어서 샀습니다! \n\n\n일단 촉촉해서 되게 잘 발리고 \n컬러도 22호인 저에게 살짝 밝긴 한데,\n양조절 잘하면 들뜨지도 않고 좋아요! \n\n중간에 선쿠션이나 선스틱 한 번 더 발라주고 \n수분 제품도 자주 덧바르는 편인데, \n지속력도 나쁘지 않고 \n기초 잘 해주면 딱히 밀림도 없습니다.",
    "text114": "원래부터 비비를 구매하고 싶었는데, 마침 코렉팅 비비가 나왔다고 하길래 냉큼 구매했어요! 그런데 생각보다 너무 좋아서 요즘 거의 매일 바르고 있습니다. 단독으로만 바르면 아무래도 여름이다보니 유분에 조금 무너지는 느낌이 있지만 유분 많이 올라오는 부위에 세잔x 메이크업 베이스 발라준 후 사용하면 무너짐도 거의 없어요! 하루종일 일하는 날 사용했는데도 피부표현이 예쁘게 유지되어서 너무 만족스러웠습니다. 친구들도 뭐 사용했냐고 물어봤어요.",
    "text115": "리뷰에 호불호가 심하길래 고민하다가 이다님 믿고 구매해봤오요. 솔직히 피@@ 비비는 별로였어서 톤업 라벤더만 사용중이었는데 파데랑 섞발하니 제가 원하는 피부 표현이 되지는 않더라구요. 이 비비는 가볍고 촉촉하면 좋겠다는 기대를 품고 오특날 구매했습니다.\n\n첫 사용은 무기자차 선크림+톤업 라벤더 섞발하고 그 위에 비비 찔끔 짜서 발랐는데 다크닝 바로 와서 엄청 실망했거든요?\n두 번째 때 무기자 선크림 바르고 비비 양 조금 더 짜서 손으로 슥슥 펴주고 퍼프로 두드렸는데 정말 딱 원하던 피부처럼 되더라구요.! 솔직히 코 피지 커버가 잘 되지는 않지만 하루종일 땀 뻘뻘 흘리고 저녁에 거울 봤는데 다크닝 하나도 없고 광도 너무 예쁜데 일단 넘 가벼워요.\n바르기도 쉽고 다크닝 없고 원래 제 피부가 좋아보이게 표현돼서 정말 너무너무 만족스럽습니다. 가성비도 좋고 오늘도 하루종일 땀 흘리고 거울 봤는데 피부 백설기 그 잡채구, 왜캐 하얗냐는 소리도 들었어요. (사진은 땀 뻘뻘 흘리기+약 5시간 후 입니당)\n드뎌 파데쿠션 유목생활을 멈출 수 있을 것 같아요,, 정말 최고에요.\n\n*피부표현은 사바사가 심해서 본인과 잘 맞는지는 써보셔야 될 것 같구 이 비비는 양 조절이 중요한거 같아요.",
    "text116": "여름에 파데 쓰면 피부가 너무 답답하게 느껴져서 가볍고 촉촉한 톤업크림이나 비비를 자주 사용하는 편인데, 제가 좋아하는 투크에서 비비크림을 출시했다고 해서 올영 세일때 바로 구매했어요😝\n\n💜사용후기💜\n✔️비비 특유의 텁텁 잿빛 느낌이 없음 맑은 피부표현 가능!\n✔️노란기 커버 잘 됨\n✔️잡티 커버 잘 됨 7/10 정도?!\n✔️수부지 기준 촉촉함\n✔️손으로 발라도 될 정도로 발림성 좋음\n✔️피부결 자체가 좋아보임\n✔️무너짐 시 기름광이 아닌 자연스러운 광이어서 깐달걀 같음\n✔️바른 직후는 많이 밝은가..? 싶은데 몇 분 지나면 피부에 밀착되서 자연스럽게 톤업 됨!\n✔️같이 증정되는 퍼프, 블러셔와 조합 좋음!!!\n\n가볍고 맑은 피부 표현을 원하시는 분들은 구매해보시는거 추천드려요😆🤩\n\n톤업크림, 쿠션, 파데, 비비 재구매 해본 적 없는 유목민이었는데 정착템 찾은거 같아욥👍👍",
    "text117": "난 너무 좋았는데 생각보다 별로여서 당황햇끠;;\n일단 커버력은 너무 기대 안하고 썼더니 실망까지는 아니였음 여드름 흉터 심해서 그냥 컨실러 썼어요\n발림성도 부드럽게 잘 발리고 무엇보다 이 퍼프랑 궁합이 좋음\n(퍼프 ㄱ개앵애애좋음)\n밀착력이 좀…아쉽긴 한데 약간 머리카락 찍힘?있음\n17-19호인데 색깔 알맞게 이쁘게 올라왔고 지속력 ㄱㅊ았음\n근데 파우더는 꼭 해줘야 할 것 같음!!\n무엇보다 블러셔!!!!가 존예보스띠긔!! 솔직히 블러셔 맘에 들어서 2호 산거라… 1호에 이런 살몬 살구 블러셔 였으면 더 좋았을 것을…뭐 그렇게 생각함",
    "text118": "사진 안올리고싶긴햇는데 저처럼 살말 고민하는분들이 많을거같아 올립니다 !!!\n\n 본인 20~21호 피부이나 제주도 여행온탓에 현재 23호가되었고 봄브라이트톤에 건성이며 나비존 요철만 좀 있는편이고 피부 좋은편입니다.. 확실히 비비치거는 잿빛이 많이 없으며 딱 적당히 예쁜톤으로 올라가요. \n\n처음 딱 펴바르고는 가부키급되어서 아 속았네했는데 펴바르고 한 20분지나면 예쁘게 톤보정되어요!! 갠적으론 넘 예쁜 피부표현에 광택에 완벽 3박자라 타사 3통 쟁여놓은 톤업크림 다 버리고 이거 정착할거같습니다.. \n\n다크닝은 .. 음 이제 바른지 1시간째인 후기라 오늘밤까지 다크닝없으면 이 후기 그대로 둘게요. 다크닝있으면 후기수정하고 화내러오겟습니다.... \n\n그리고 사실 저는 투크 기획에 눈먼사람이라 블러셔를 탐냈는데요.. 정~~말 뒤집어지게 이쁩니다. ㅜㅜ 봄브라이트톤 확신의 블러샤임... 🥹🥹 \n사실 투크 도화밤 신상 소프티도삿는데 그건 아직 모르겟구 이게 걍 너무 옘버여 사장님 이거 ㅂ본품내주세요.. ....\n\n 흠 그리구 커버력은 음 ... 7/10 정도되는거같아요. 큰 잡티나 붉은것들은 따로 커버를 함 번 해주셔야 할 듯 합니다. 저는 완벽 균일 톤을 좋아해서 다크서클에 한 번 더 볼륨코렉터 발랏어요  . 그러고보니 봉륨코렉터도 할 말 많은데 투크 도화밤에있는 기획 볼륨코렉터 바닐라살몬도 본품내주세요.. 저 바닐라살몬 코렉터 다크서클에 ㄹㅈㄷ입니다 ..~ 하 .. 본품을 삿더니 기획이 ㄹㅈㄷ라 기획본품이나오길 손꼽아기다리는 무한굴레... 저만 이렇진않응거라 예상합미다..\n\n또 퍼프도 본품으로 팔아주세요... 제발..... \n짐ㅁ자 두서없는 글이긴했네여\n\n + 지속력 개별로 .. 오후에 저렇게만 바르고 나간 내가 한탄스러움 ... 투크를 넘 믿엇나 .. 속상 .... 나가서 30분만에 블러셔 사앋 지워지면서 내 생기가 사라짐 .. 여기까진 그래도 버틸만했음. 1시간째엔 급격히 얼굴이 누렁이됐음.. 나 부끄러워서 하루죙일 거울보고다님.. 블러셔라도있음 생기라도있지.. 누렁누렁... 하 .. 거기다 나비존 요철은 머가 그래 잘보이는지 .. 내 쌩얼피부가 더 나을정도.. 당근마켓에 팔러감.. \n\n+ 당근에 만원으로 팔기 아까워서 다시 연구해봤는데 v** 세레니티색상으로 아예 한 톤 깔아주고 좀 더 커버치고싶은부분만 소량 투크비비 도포해주니까 ㄹㅈㄷ 완벽입니다 다크닝안와여!!! 블러셔는 소프티 전체적으로 + 투투 포인트 깔아줬어요. 그나마 이렇게쓰니 쓸만하네요.. 별 1개에서 3개로 올려드림 ..글고 퍼프가 진짜 요물임 하나 만원에 파셔도 살게여 제발여 사장님 !!",
    "text119": "요즘은 가볍게 화장을 하다. 보니 비비에 관심이 생겨서 사용하고 있는 것도 있지만 다른 제품도 궁금해서 주문했습니다. 권장이라서 조금 센스랑 같이 섞어 발라도 돼서 불편한 정도까지는 아니예요.",
    "text120": "블루라벤더 컬러에 잿빛이 도는데도 화사하게 발색되서 좋아요",
    "text121": "원래도투크 베이스 크림 잘 쓰고 있었는데 비비랑 합쳐져서 좋음 다른 색도 써 보고 싶음 노란 피부톤은 라벤더 추천",
    "text122": "다 좋은데 너무너무너무 밝아서 은근 손이 잘 안가요... 생얼메이크업할때 소량만 발라주고 있더염",
    "text123": "블러셔&퍼프 기획] 투크 트렌스페어런트 리커버 비비크림 구매후기입니다. 화사한데 커버력이 부족합니다. 칙칙함이 사라져요.   촉촉합니다",
    "text124": "색이 너무 이뻐요 이건 단독말고 꼭 파데랑 섞발해야 되요 그럼 피부표현 아주 굿",
    "text125": "투크 비비 생각보다 넘 맘에들어서 잘사용중입니다 ㅎㅎ 그린 라벤더 두개다 구매했는데 저는 라벤더가 더 맘에들어요",
    "text126": "수분감은 좀 덜해요 발색도 괜찮은거 같아요 밀착력도 괜찮아요",
    "text127": "투크 만드신 헤이다님이 피몽* 비비 공구를 오래했어서 그런지 비비크림에 대한 걸 완벽히 알고 계신 느낌이었어요. 다른 브랜드 비비와 달리 찐 비비느낌 근데 너무 부담스렂지 않은 컬러라 좋았습니다 ! 단독, 섞발 다 만족했어요",
    "text128": "투크의 역작 ㄹㅇ\n이거만 바르고 다님 요즘 얼굴도 안 무거워요",
    "text129": "우선 받자마자 패키징 소재 자체를 고급으로 하신 느낌이 확 느껴졋어요.\n일반적인 플라스틱 패키징이아니고, 유리알 같은 무게감있는 세라믹 같은 질감이에요\n같이 써보라고 다른호수 미니어처 주신것도 너무 정성스러운 패키징이에요. 심지어 립 처럼 팁타입으로 되어 있어서 얼굴을 뷹은 부분에 부분적으로 발라쥬면 너무 좋겟어요.. 감동🥹\n제품력은 정말 좋아요\n피부 착붙입니당\n제가 피부가 약간 노란끼가 있는데 상쇄 시켜주는 라벤더컬러... 원래 뽀얀 사람인것처럼 만들어줍니당\n\n너무너무 추천해용 다들 써보시라용!!",
    "text130": "왼쪽이 전 오른쪽이 바른 후입니다\n\n1. 커버력 낮아도 됨 2. 발림성 좋고 촉촉 3. 자연스러움 세 가지를 생각하고 샀는데 셋 모두를 충족하는 아주 만족스러운 소비입니다\n\n- 자연스러운 표현\n평소에 화장을 안 하는 편이라 결혼식 같은 곳 갈 때 바르려고 샀는데 생각보다 더 자연스러우면서 톤은 확실히 밝아져서 좋아요\n\n- 발림성\n퍼프 쓰고 그러는 것도 귀찮아서 그냥 선크림처럼 손으로 펴 바르는데 자국도 안 남고 아주 잘 도포됩니다 쓰기 편해서 더 손이 많이 갈 것 같아요\n\n구성도 좋고 세일할 때 가서 가성비도 괜찮아요 소량만 발라도 톤업 확실해서 ㅎㅎ 오래 쓸 것 같습니다\n여기저기 편하게 바를 제품 찾는다면 추천해요!!",
    "text131": "*피부타입: 19~21호 사용, 건성, 피부 트러블이 거의 없는 편이라 여드름이나 뾰루지, 흉터 같은 건 크게 신경쓰지 않음\n*피부고민: 피부톤이 고르게 정리되고 환해 보였으면\n*중요하게 여기는 것: 매트한 마무리보다 피부에서 광나는것!\n\n*요약: 노란끼... 매우 잘잡아주는 비비입니다... 그리고 촉촉+광 미쳤음\n\n*설명: \n평소에 하이드로스펀지+스패츌러 조합으로 비비나 파운데이션을 바르는데 너~무 귀찮음.. 근데 투크 요 제품은 묽고 촉촉해서 맨손으로 발라도 발림이 부드럽고 고르게 퍼짐! 맨손으로 바르기 어려운 제품 극혐.. 그래서 바쁠 때는 굳이 이것저것 도구를 쓰지 않아도 간단하게 바를 수 있는 점이 일단 제일 좋았음!!!\n(하이드로스펀지+스패츌러 조합으로 발라도 굿.. 아래 설명할게요)\n\n그리고 톤업크림은 지속력이 너무 약하잖아요.. 밥 한번 먹으면 바로 토인 되버리는.. 근데 요게 딱 지속력 긴 톤업크림느낌으로 가볍고 편하게 바를수있어서 진짜 인생비비..🥹\n\n마지막으로 매트한느낌보다는 광나는 느낌이라 좋았어요!\n\n*추가로!\n당연히 파운데이션보다는 지속력이 떨어짐.. 근데 지속력 약하다고 하시는 분들 하이드로스펀지에 물묻혀서 스패츌러로 꼭 발라보세요.. 지속력 훨 길어짐!!! 꼭 이렇게 발라보세요!!!\n\n첫번째사진은 후레쉬X/두번째사진은 후레쉬O이고\n세번째사진은 광나는거 보여드릴라고 찍었어요..! 바르고 8시간정도 지난 후인데도 저정도..!!",
    "text132": "안녕하세요 긴말 안하겠습니다 툭친자입니다 .\n\n요즘 여기저기 BB크림도 많이 나오고 유행인듯 싶습니다만 역시 나애 투크 ????? 발빠르고 ?? BB크림 내다. 근데 이제 톤보정까지 ?? 미치겠다 소문난 툭친자로써 안써볼 수가 없어서 냅다 구매갈겼고요.\n\n기획세트 야무진건 입아픔 ;; 블러셔에 퍼프 후.\n\n결론부터 말하자면\n02 블루 라벤더 구매>> 피부표현 미쳤음.\n피부타입: 건성 + 잡티는 별로 없는편 +모공 조금 \n\n처음 바를 때는 촉촉하게 발리는데, 동봉된 퍼프로 두드리면 모공이 매끈하게 정리돼서 피부 결 자체가 정돈돼 보임 ㅡㅡ  주름에 이쁘게 끼인달까 .. 퍼프 짱좋음. 말랑쫀득한게 퍼프랑 비비랑 궁합도 좋아서 이것도 한몫하는것 같아요🩷  진짜 친 기획세트임 ㅇㅇ;; 그리고 흔히 비비에서 오는 잿빛 현상이 전혀 없고, 은은한 블루라벤더 톤이 피부 톤을 깨끗하게 밝혀줘서 칙칙한 기운이 싹 사라집니두 , , \n\n사실 그린이랑 고민을 엄청 많이 했는데 기존에 그린 코렉터 사용중이라 이번엔 라벤더로 구매한거였는데 그린코렉터에 피몽쉐비비 조합으로 잘 썼던 사람이라 라벤더는 어떨까 했습니다만 진짜 그 조합 그 느낌 그대로 구현해 냈다 누가 ? 투크가 . \n매끈하면서도 부드러운 느낌 그대로 가져가고 무너짐도 탁하게 무너지는 게 아니라 은근 자연스럽게 피부랑 어우러져서 오후에 거울 보면 오히려 예뻐 보여요 .ᐟ.ᐟ\n개인적으로 비비크림은 그런 느낌을 좋아해서 사용하는건데 (예쁜무너짐) 너무 만족스러움 ..\n\n파우더로 마무리하면 지속력이 훨씬 길어져서 수정화장 거의 필요 없었구요. 눈시림도 없고 가벼운 붉은기, 작은 잡티 정도는 자연스럽게 커버되는데 제일 좋았던건 두껍게 발린 느낌은 전혀 없어서 너무 화장한 느낌이 없어서 짱 좋음 그치만 톤보정은 확실해서 \n나 원래 하얀사람임. 페일한 보라인간 느낌.\n추구미 제대로 실현해줌.\n코렉터랑 비비크림 두 개 구매하면 경제적으로 부담인데 한 제품으로 나와서 정말 편하고 제품력도 좋아서 개인적으로 정말 만족스럽습니다 🩷\n\n사진설명: 바른직후 자연광> 3시간 후 형광등\n(마스크쓰고 땀흘리며 일했는데 뭉치거나 들뜸없음)\n양조절 필요하고 처음에 도포했을때 너무 하얀가 싶을 수 있지만 펴바르고 시간지나면 자연스러워지고 딱 좋음. 주름에 이쁘게 끼임💙 유분감 너무 많은 느낌 아닌 적당히 촉촉 \n\n\n요약 : -페일한 느낌원하면 블루라벤더.\n-비비크림 컬러 이쁨. 무너짐 이쁨.\n-말랑쫀득 퍼프랑 궁합좋음.\n-뉴트럴톤 블러셔 웜쿨 노상관 무적권 고. (미침)\n-두꺼운 화장 싫다 추천\n-건성 추천.\n🩷사랑아 투크해🩷",
    "text133": "[투크 트렌스페어런트 리커버 비비크림_라벤더]\n노란 피부를 화사하게 보정하고 싶어서 라벤더 칼라를 구매하였습니다.\n\n첫번째로 만족스러웠던 점은 발림성이 좋았습니다!\n가볍게 펴 바르기도 좋았고, 특히 구성품으로 들어있던 퍼프로 바르니 균일하게 잘 펴발려서 촉촉하게 마무리되는 느낌이었어요 편한 사용감이었습니다!\n\n두번째로 만족스러웠던점은 구성품이예요!\n비비크림만 들어있는게 아니라 패키지에 퍼프와 블러셔가 같이 들어 있어서 가성비 좋다고  느꼈습니다. 퍼프는 말랑쫀득한 질감이라 촉촉하게 밀착시켜주고, 블러셔는 원톤 피부에 딱 맞는 컬러라서 데일리로 쓰기에 부담이 없습니다! 다만 블러셔 양조절을 못해서 발색이 과하게 발렸는데 양조절해서 사용하면 될듯합니다.\n\n전체적으로 발림성 구성품 지속력까지 만족스러워서 자주 사용할듯합니다. 톤업을 원하시는 분들께 추천하고싶습니다!",
    "text134": "평소에 가벼운 톤업 화장을 좋아하는 사람으로서 아주 대만족입니당🥰 추구미 = 리커버 그린+타겟 핑크라 좀 고민하긴 했지만... 역시 웜톤으로서 카밍 피스가 찰떡이네용....!!!🌷 좀 노리끼리한 피부라서 라벤더 색도 찰떡이고 카밍 피스 색도 생각했던 것보다 더 기대이상입니당!! 혹시 너무 뻑뻑하면 어떡하나 싶었는데 부드럽게 발리고 색도 너무 탁하지 않고 적당해서 좋아요!! 중요한 날 급하게 써야해서 도전했는데 성공적이라 기쁩니당ㅎㅎ 혹시 저와 비슷한 결의 고민을 가진분 계시다면 적극 추천드려용🩷",
    "text135": "라벤더...퍼플...... 홍조끼에 넘 보정되고 좋은데, 23.5호 인 저에게 좀 밝아요🥹 \n\n근데....건성인 저에게 넘 좋아서 몇일동안 아주 얇게 퍼바르고 다른 베이스와 믹스해서 쓰니깐 좋은거같아여!!\n어떻게든 활용하니 다른베이스들과 잘어울리는거 같아요\n\n\n파데의 답답함을 버리규, 사용하면 가볍고 좋아오!!크리미한 제형과 촉촉한게 제일 베스트 입니다!\n환절기에 많이 사용할거같아요👏🏻",
    "text136": "어린이집 등원준비때 바빠서 편하게 바를 비비를 찾다가 투크 비비 샀는데 넘 만족스러워요!! 너무 초췌한 몰골로 갈수가 없어서 항상 파데나 쿠션을 바르고 다니는데 파데가 너무 두껍게 발리니까 여름에 너무 답답하더라구요!\n노란피부에 보통 21호 쿠션 쓰는데 투크 비비 색이 너무 밝을까 걱정했는데 다행히 잘 맞았어요! 소량만 짜서 얇게 발라도 커버력도 좋고 코끼임도 없고 얼굴톤을 밝게 해줘서 좋아요!\n기미주근깨가 심해서 장시간 외출때는 항상 컨실러를 쓰는데 전후비교를 위해서 생략하고 비비만 바른 후기입니다~!\n\n그리고 대박인거는 퍼프가 진짜 요물입니다 그동안 써왔던퍼프들이랑은 달라요!! 따로 판매하면 사고싶을 정도에요ㅠㅠ 부드럽고 말랑말랑한데 밀착력 좋게 잘 발라져서 너무 좋더라구요!! 그래서 얼굴에 더 잘 발라지는거같아요!!\n\n세트로 있는 블러셔도 봄웜라인 저한테 딱이에요~! 얇게 펴바르면 푸석푸석한 제 볼에도 생기가 생겨버리네요! 베이크드 타입은 티가 잘 안나서 여러번 바르다가 불타는 고구마가 되버렸는데 물타입 블러셔는 광이나게 발색이 잘되서 좋은거같아요\n\n아무쪼록 비비에 선베이스기능도 있고 세트 구성도 좋구 구매 만족입니당~!👍",
    "text137": "픽싱굿! 발림굿! 지속력굿!👍\n맨날 출근할때 파데쿠션 쓰다가 비비크림으로 최근에 갈아타고 비비크림이란 비비크림은 다 사고 있다가 투크 신상도 나와서 구매해봤습니다.\n\n컬러는 밝긴해요. 톤업이랑 코렉팅엔 딱인데 커버 베이스로 생각하면 안 맞을 듯여. 근데 이거 얼굴에 솜털 많은 분들은 박수칠 제품👏🥳\n첨에 바를때는 헉.. 좀 밝은데.. 싶다가 양조절 하고 얼굴 안 쪽 위주로 다들 입마르게 말하는 이 요물 퍼프로 두들기면 아 컨투어도 한방에!! 출근길 준비시간 단축 미쳤슴니다. 같이 주는 블러셔만 얹어주면 베이스 준비 끝-! \n박수칠 부분은 발림성, 픽싱력…! 비비의 장점은 가져온 제품이네요. 솜털부자도 허옇게 뜨는 거 없이 잘 썼고 하루종일 얼굴에 잘 붙어있습니다. \n발림 픽싱이 좋으니까 목 까지 발라주기 넘 좋았습니다. 톤도 맞추고 딱입니다요!\n\n저는 지속력도 좋았고 다크닝도 크게 못 느꼈네요. 아침에 바른 직후랑 퇴근 후 집와서 둘 다 똑같이 형광등 아래서 찍은 건데 별 차이 없져. 거의 12시간 지났으니 기름기는 번들번들하네요ㅎㅎㅎ 리얼리뷰를 위해 수정화장은 하나도 안했습니다. 근데 뭐.. 리뷰들 읽어보니 사바사 같기두 하구용! 무튼 전 만족 만족! 퍼프도 넘 좋고 무엇보다 블러서 넘 이뻐서 돈 안 아까워요~!",
    "text138": "❤️투크 신상!비비❤️\n\n요즘 피부가 예민해져서 화장할 때도 제품 고르기가 쉽지 않았는데 이번에 투크 신상 비비크림이 나왔다고해서 당장 구매! 투크 메컵베이스도 엄청 잘써서 기대 만땅으로 구매해봤는데 생각보다 더 좋은 듯?! 후기 찾아보다가 안좋은 리뷰들이 많아서 흠짓..했는데 저한테는 너무 좋았어요 !! \n처음 바를 때 제일 마음에 들었던 건 답답하지 않고 촉촉하게 밀착되고 보통 비비는 시간이 지나면 들뜨거나 무거워지는 경우가 많은데 이건  피부에 착 붙는 느낌이 있어서 하루 종일 편했어요!! \n커버력은 완벽하게 다 가려주는 건 아니지만 잡티랑 붉은기를 자연스럽게 정리해줘서 원래 피부가 좋은 사람처럼 보이게 해주는 게 장점인 것 같아요!! 저는 병원 일을 하는사람이라서 마스크를 쓰는데 묻어남도 적고 답답하지않고 무너짐도 깔끔해서 출근할 때 쓰기 좋았어요! \n\n세트에 들어있던 블러셔는 첨에 틴트인줄 알고 입술에 발랐다가 배꼽..ㅋㅋㅋㅋ근데 진짜 이 블러셔 요물이에요 색상이 과하지도 않고 은은하게 혈색을 살려줘서 데일리 메컵에 딱인것같아요 저는 평소에 마스크를 쓰기도 하고 진하게 화장하는 걸 안 좋아하는데 이 블러셔는 살짝만 발라도 생기가 돌면서 얼굴이 화사해 보여요! 그리구 크기도 아담해서 파우치에 쏙 들어가니까 너무 편해요\n\n저처럼 두꺼운 화장 싫어하고 자연스러운 표현을 선호하는 분들께 추천하고 싶어욤! 앞으로 출근 메이크업 때 필수템 일것같아요~~!!!👍👍최고\n\n++++++아!! 구리고 퍼프 말랑콩떡 진짜 미쳤음..\n퍼프만 따로 구매하고싶을정도로 퍼프가 진짜 쫜득..느낌이 너무 좋고 팡팡 잘 발려요!!!!",
    "text139": "잿빛이 거의 없고 촉촉하고 가볍게 발리는 편이라\n얼굴이 답답하지 않아서 파데프리용으로 좋은 것 같구요:) 밀착력이 좋고 양 조절 조금씩 해서 여러번 레이어링 하는 식으로 바르면 피부톤 정리와 과하지 않고 자연스럽게 뽀얘진 은은한 광 도는 피부를 연출 할 수 있어요! 기획세트에 물크림 블러셔두 미쳐써요,,, 사용감도 좋고 컬러도 마음에 들어요! 같이 들어있는 퍼프 부들부들 촉감 미쳤고여 ㅠㅠ 비비크림이랑 조합 끝내줍니당💛",
    "text140": "투크 일잘러들 ,,,🫶🏻\n\n진짜진짜 만족입미다! 🥰 \n\n올영 갈 시간이 없어서 가자마자 투크로 직진해서 사가지구화장한 상태 위에 발라봤는데, \n\n전 블러셔까지 한 상태였는데도 블러셔가 싹 가려지더구요 !!! 커버력 진짜 최고 조은것 같아요 ,,👊🏼 무겁게 들뜨지 않고 피부에 얇게 밀착돼서 하루 종일 편안했어요. \n\n전 21호 인데 , 컬러도 딱 맞아서 피부가 자연스럽게 환해 보이고, 답답하거나 회색빛 돌지 않아 마음에 쏙 들었어요 !! \n\n특히 쌩얼에 단독으로 바르면 깔끔하면서도 건강한 피부 표현이 가능할 것 같습미다 ‼️‼️\n\n커버력, 밀착력, 자연스러움 세 박자를 다 잡은 비비라서 앞으로 데일리템으로 애정할 예정입니다 🥹\n\n다들 사세용 … 추천드려요! 🌟",
    "text141": "투크 애정하는 사람으로서 기획세트가 야무져서 바로 구매\n피ㅁㅅ비비 + 투크코렉터 조합 너무 잘 쓰고 있어서 기대하며 투크 비비도 사봤습니당\n*악건성/민감성/아토피\n*봄웜페일(?) 봄페일(?)\n*19~20호 (여행다녀온 후 타서 손등이 팔보다 어두워짐)\n*얇은 피부 > 얇고/자연스럽고/커버력 중 이상 선호\n\n< 후기 >\n사실 기획때문에 구매했다고 봐도 무방 .. 비비 컬러는 신경 안쓰고 샀는데 제 피부에는 살짝 회기도는 느낌이 있어요. 냄새도 비비, 선크림 하면 나는 딱 그 냄새\n엄청 촉촉한 느낌은 아니어서 조금 끼는 것 같기도 .. 촉촉한 다른 포뮬러와 섞발하거나 기초를 촉촉하게 하면 괜찮을 듯 합니다. \n펴발라보고 휴지로 찍어봤는데 뭍어나오는 것 같진 않아요. 밀착력이 좋습니다.\n\n이전에 다른 기획세트에 있던 멀티프라이머 생각했는데 이름부터 다른 “크림 블러셔”였더라구요. 프라이머는 물크림같은 제형이었는데 블러셔는 좀 더 꾸덕한 크림 느낌이에요. 보송하게 마무리돼서 파우더 따로 안써도 될 것 같아요.\n색은 딱 누디+웜코랄 느낌 ?? 굿굿\n\n< 총평 > \n1. 비비 : 촉촉X 밀착력👍🏻(지속력도 기대됨) 회기죠금\n2. 크림블러셔 : 꾸덕 보송 웜톤추천\n3. 퍼프까지 주는 기획 굿",
    "text142": "최근에 산 베이스메이크업 아이템중에 거의 최고에요\n제가 비비를 진자 10년만에 쓰는것 같은데,정말..부드럽게 착 피부에 감기는데 바를때 얼룩지거나 신경써야하는것 없이 부드럽게 피부에 밀착되요. 전반적으로 가장 만족스러웠던것은 피부표현이 아주 얇고 맑고 투명하게 표현되서 안텁텁해보이고 화장한 느끼한 느낌이 안나요! \n일부러 후기를 하루종일 써보고 남기는데, 지울때 기름기나 번들거림의 느낌도 없고 제품자체가 안두껍다보니 지울때도 뭔가.. 그 화장했을때 씻어내는느낌보다 가볍게 느껴졌어요 \n회사다닐때 가볍게 놀러나갈때 너무편하게 사용할것 같아서 정말 재구매 의사 500%입니다 \n\n\n🤍종합 : 4.9/5.0 \n🤍 장점 \n1. 매우 가벼운 제형 \n2. 아주 촉촉하고 발림성 우수 \n3. 톤보정 미쳤음 톤보정은 100점만점에 120점...\n제가 최근에 여헹을 많이 다녀와서 피부가 많이 태닝되어, 톤업베이스를 바르거나 밝은 컬러의 파데를 바르면 좀 뜬다..?라는느낌이나 톤업이 아니라 회끼돌게 느껴지는 부분들이 생여서 스트레스 였는데, 이 비비는 진짜 뭐랄가... 헤이다님 인스타영상처럼 내 피부가 맑아지는 느낌이에요! 가짜 톤업아니고 예뻐짐......ㅜㅜ🤍🤍 \n4. 다크닝 없음. 다만 제품이 투명하고 맑게 표현되서 시간이 지나면서 피부밑색이 올라와 다크닝있다고 느끼는 사람도 있을것 같긴해요! \n5. 안텁텁한 피부표현과 내 피부같은 쫀닥 흡수되는 느낌 굳 근데 안두꺼운데 커버력은 중상인거같아요!",
    "text143": "피몽*비비에 섞발해서 쓸때는 무기자차선크림 처럼 살짝 건조함이 느껴졌었는데 이번 투크비비는 발림성이 좀 더 좋아지고, 건조함이 없어졌어요!\n섞어써야해서 늘 파우치가 무거웠는데 한결 가벼워졌답니다!\n그리고 색상은 섞발할때와 색이 거의 비슷한데 \n이번 비비가 좀 더 피부에 올렸을때 밝고촉촉한 윤광이 도네요~\n피부톤이 밝은 저에겐 딱입니다!\n너무 만족해요🫶🏻 투크 열일 해주세요.....❤️\n\n그리고 제발! 사은품으로 주셨던 타겟핑크 본품으로 제발 부탁드려요!\n그린비비랑 타겟핑크 바르니 다들 오늘 왜케 상태 좋아보이냐구 한마디씩 하네요! 제발 본품출시요🥹🩷",
    "text144": "피부 19호 건성인 제가 써보니, 적당히 촉촉해서 무겁지 않고 피부에 편하게 착 붙어요!\n리뷰보고 기름이 올라오지 않을까 걱정했는데 저한테는 전혀 그러지 않았어요!\n아마 스킨케어를 어떻게 하냐에 따라 다른 것 같아요\n모공 끼임도 별로 느껴지지 않았고, 자연스럽게 톤업돼서 파데프리 메이크업할 때 딱이더라구요\n\n같이 들어있는 퍼프가 은근 꿀템인데, 두드리면 피부결이 매끈하게 정리돼서 표현이 정말 예쁘게 돼요🥹💖\n\n그리고 소문만 들었던 기획세트 블러셔… 진짜 예뻐요...컬러며 발색이며 다 만족이라 이번 올영세일에서 산 것 중에 제일 맘에 들어요!!!!",
    "text145": "평소 투크베이스+피몽쉐비비 러버로 주변에 전도도 정말 많이 했는데 투크에서 비비가 나왔다니 무조건 구매했답니다\n투크 신제품 나올때마다 무조건 구매하는 편인데 이번 블러셔랑 퍼프까지 대만족이에요\n우선 비비는 정말 가볍게 잘 발리고 기존 그린컬러 N통째 사용하며 만족하고 있어 퍼플컬러는 처음이였는데 색상 만족스러워요\n투크러버이다보니 샤도우,립,비비,블러셔 모든게 다 투크네용 ㅎㅎㅎ",
    "text146": "먼저 저는 투크를 정말사랑합니다 평소 웜톤으로 화장을 꾸준히해오다가 최근 퍼스널컬러 겨쿨진단을 받고 화장품을 바꾸고있는도중에 투크제품 윗아웃 미러립을 알게되어 차밍립틴트써봤는데 발색이 너무좋고  유지도 오래가서  너무 맘에 드는거있죠? 바로 하나 더샀거든요ㅜ 근데 올리브영 세일하길래 들어가봤는데 투크제품들도 할인뜨길래 비비도 빠르게 구매해봅니다 사실 전 파데나 비비보단 쿠션충이라 비비는 잘안써서 쟁여두는느낌으로 산거긴한데 받자마자 손등에 테스트 해보니 웬걸 발색 미쳤고 화사한게 저랑 너무 잘맞을것같아요… 저는 얼굴이랑 바디랑 다르게 좀 붉기가 있어서 라벤더로 구매했는데 제형도 가벼운게 발림성도 좋고 픽서랑 같이사용하면 크게 무너짐도 없을것같고 오래 잘쓸것같아요 무엇보다 양이 진짜 많아보여요…할인에 쿠션,블러셔증정품까지 감사합니다😱❤️❤️더더 만들어주세요🤪\n\n-아직 제 얼굴에 써본건 아니라 커버력이든 밀착력이든 정확한건 자세하게 말씀못드리지만 안써봐도 알것같은느낌아시죠..?",
    "text147": "쿠션만 사용하다가 파데프리랑 비교하다가\n괜찮아 보여서 일단 구매해봤는데요!\n\n피부톤 자체가 쿨톤은 아니여서  2호로 구매했어용\n일단 오픈하자마자 튜브형식이라서 \n처음 바로 짤때 완.전 양조절이 불가,,\n\n보통 튜브식으로 된 용기들은 입구쪽도 \n막힘으로 패킹 되어있는데 이건 뚜껑 따자마자 \n슉 짜져서 조심해서 짜야되요 (힘조절 필수⭐️⭐️)\n\n우선 발림성은 촉촉하게 발리긴하나 바르는순간\n피부에 착 붙어서 살짝? 매트해지는거 같아요\n그렇다고 피부가 엄청 건조해지거나 그부분은 없어요\n\n그리고 바른부위 손으로 문질렀을때 묻어남은 없었고\n확실한건 본래의 피부톤 누런끼를 라벤더컬러가\n확 잡아줘서 피부톤은 밝아져요 \n\n평소에도 잡티커버력을 중요하게 생각안하고\n베이스는 늘 그냥 피부톤업정도?면 만족하는데\n이건 피부톤업도 되고 시간이 지나니 물광까진\n아니지만 윤광정도로 피부 좋게 보여요\n\n쿠션보다는 전 이 제품이 더 편리하게\n잘 사용할수 있을꺼 같아요👍🏻\n\n같이 기획세트인 수채화 블러셔 컬러 조합,,은\n진짜 잘 뽑으신거 같아요 진짜 제가 그토록 찾던\n딱 이쁜 핑크 베이지 컬러🔥🤓\n\n피부톤이 붉지않는 피부들은 2호로 구매하세요\n볼터치랑 피부톤이랑 진짜 완전 찰떡입니다✊🏻💗",
    "text148": "처음 발랐을 때, 붉은기랑 잔잔한 잡티가 스르르 가려지는데 너무 과하지 않아서 좋아요!!!\n\n마치 수채화 물감이 피부 위에서 은은하게 번지듯, 내 피부에 자연스럽게 스며드는 컬러감이 정말 예술인데, 파운데이션을 30프로 추가하어 섞어쓰니깐 원하는 피부 표현되서듀 넘 좋구 생얼같은 화장원하는분은 얄게 퍼바르면 딱!! 좋습니다\n\n그리고 블러셔가 웜톤 피부에 찰떡이어서, 자연스러운 혈색을 더해주는데 정말 대만족이에요!\n퍼프 3개랑 조합이 너무 좋고, 덧바를수록 자연스럽고 예쁜 광택이 올라와서 정말 마음에 듭니다!! \n블러셔랑 퍼프 본품으로 출시해주세여!!!",
    "text149": "같이 주는 블러셔 기획이 너무 예쁘고 이 블러셔 하나만으로도 충분히 비비 살 만한 가치가 있다고 생각이 됩니다. 단 비비는 엄청나게 좋다 라는 생각은 안 들어요. 그냥 피부가 편하긴 하지만 파데를 따라 오지는 못 한다.",
    "text150": "누렁끼 잘 잡아주고요 생걱보더 글케 먀투 건조하지 않아서 조음",
    "text151": "간단하게 바르기 좋아요 색은 저한테는 살짝 회끼가 돌긴 하는 거 같아요",
    "text152": "발림성 \n생각보다 촉촉해요 정말로!\n슥슥 바르기 너무 좋고요 개인적으로 손으로 바르는거 안좋아했는데 퍼프가 너무너무 좋아요.. 말랑말랑 쫀득.. 너무 아까워서 사용은 못하고 집에 굴러다니는 퍼프로 썼는데도 맘에 들어요\n비비라서 그런지 파운데이션이랑 다르게 좀 답답한 느낌이 많이 없었어요 약간 커버력 좀 있는 톤업크림정도의 느낌..?\n파우더처리해주면 진짜 보들보들보들 파운데이션 바른거 같이 피부색 정리돼요.. \n착 붙는 느낌은 못 받았지만 그렇다고 뜨는 느낌은 아니였어요\n\n색상\n사실 이미 투크 보라색 코렉터 제품이 있어서 초록색으로 사려고 했는데 이 같이 주는 카밍피스 블러셔가 너무 예뻐서 초록색을 살 수 없었어요..\n투크 직원분들.. 얼른 카밍피스를..ㅠ\n일단 톤 정리가 진짜 잘되는거 같아요 트러블때문에 조금 피부색이 들쭉날쭉했는데 너무 맘에 들어요..\n처음에 바를때는 어 좀 너무 하얀가? 하다가도 몇번 더 두들기면 그냥 맑은 피부 되버려요..\n\n결론\n파운데이션 부담스러운때 휘뚤마뚤 쓰고 파우더 대충 두들기면 파운데이션 공 들인거 같은 피부 만들기 가능\n답답한거 싫다? 이거 사세요\n피부가 얼룩덜룩하다? 이거 사세요\n카밍피스 색이 예뿌다? 이거 꼬옥 사세요..",
    "text153": "묽은 제형으로 가볍에 바르기에 좋았어요!\n처음에 바를 때에는 좀 밝나 싶은 종도의 밝기처럼 보이지만 조금만 지나면 자연스럽게 톤업된 듯한 색상으로 바뀝니다. 또 바를 때에 손자국이 보일 수 있으나 조금만 잘 펴발라주면 자국없이 매끄럽게 표현됩니다!\n\n처음 사진이 바르고 10분 정도 뒤의 사진이고 다음 사진은 외출 후 6시간 가량 지난 후의 상태입니다. \n\n잿빛 없이 밝은 색상이 유지되고 찍히거나 크게 지워진 곳도 없었습니다. 다만 촉촉한 제형이라 파우더를 해도 유분은 잘 올라오기는 해서 이 점은 유의해 사용하시면 좋을 것 같습니다!",
    "text154": "저 나름 밝은 21호인데 그냥 흰색인데요...??\n진짜 진짜 밝아요 컬러가... 이게 맞나..?싶을정도ㅋㅋ\n근데 요즘 비비들 엄청 쏟아져나오는데 그 중에서\n촉촉한 편이어서 그 점은 맘에 들었어요 발림성 좋아요\n근데 너무 밝아서 ㅋㅋㅋ 어두운 파데에 섞발하거나\n피부 중앙에 밝히는 용으로 써야할 것 같아요\n패키지도 예뻐용 투크는 디자인에 신경을 많이 쓰는듯\n같이 온 퍼프랑 블러셔가 진짜 좋아요 나중에 꼭\n내주세요~~~ 아 그리고 비비인데 잿빛난다고 뭐라\n하시는 분들은 그냥 파데 쓰세요... 비비 원래 용도가\n피부과에서 시술 후 붉은기 가리려고 사용하는거라\n들었는데 잿빛이 좀 있어야 붉은기가 가려지거든요\n그래서 상아빛 비비 찾아쓰시려거든 그냥 쿠션이나\n파데 쓰시는게 나을듯해용~~",
    "text155": "라벤더랑 그린 둘 다 써보고 너무 좋아서 하나씩 더 쟁였습니당\n극지성인데 피부에 퇴근할 때까지 남아있는 베이스는 잘 없었고, 특히나 코 쪽은 진짜 오전만 되어도 사라지는데 얜 남아있어요,,! \n굳입니다 굳굳\n그리고 색이 너무 밝아서 쿼치비비 21호랑 섞어봤는데 유분이 너무 생기더라구요 \n단독으로 발랐을 때가 가장 유분이 덜 올라왔습니당 \n일주일 내내 얘만 바르고 있어요 \n아주 좋습니당\n그리고 블러셔도 개쩔어용,,,",
    "text156": "제가 구매할때는 리뷰가 별로 없어서 좀 걱정했는데 진짜 최근에 산 화장품중에서 제일 마음에 들어요! \n\n유지력이 약하다는 리뷰가 많은데 스패츌러로 바르고 머리카락쪽이나 안경쓰시면 코부분 파우더 해주시면 오래갑니다! 커버력이 엄청 좋진 않지만 일반 글로우 쿠션들에 비하면 잘 가려져요 이거 바르고 컨실러 약간만 해줘도 잘 가려집니다 보통 보라색이나 연두색 베이스 사용하면 얼굴 하얗게 되는데 이것도 색 섞인 베이스라서 밝아지는 것 같습니달 잘 뭉치지도 않고 바르기도 쉬워서 잘 쓸 것 같아요!",
    "text157": "저는 비비가 가지고 있는 색감이 피부색이랑 비슷해서 요즘 나오는 파운데이션 색 비비를 안 좋아하는데요…\n헤이다 님이 피몽쉐 공구 라스트라고 하시길래 그때 구매하고 투크 비비가 언제 나올지 기대하고 있었는데 드디어 나와서 라벤더로 구매해 봤어요!\n채도 많이 없는 피부 기준 핑크빛이 조금 올라와서 생기있는 피부처럼 보이더라고요\n건조하지 않아서 지속력이 길지 않을까 싶었는데 위에 파우더처리 좀 해 주면 하루종일 괜찮았어요\n빨리 준비하고 나가야 할 때 무조건 이걸로 베이스 깔고 메이크업 하면 될 것 같아요\n커버력은 그냥 비비보다 조금 더 높은 정도라 진한 흔적이나 여드름은 컨실러 써 주면 될 것 같네요\n13-15호 사용 피부 기준 발색입니다!",
    "text158": "원래 투크 도화라이너를 사용하다가 이번에 리커버 비비크림 출시됐다는 소식에 바로 구매해서 사용해봤어요 ㅎ \n저는 일단 노란기 있는 웜톤이라 블루 라벤더 제품을 구매해서 사용해 봤는데, 일전에 톤업 선크림 -> 쿠션으로 넘어가닥 보니까 얼굴에 자꾸 끼임 현상이 일어나는게 불만이였는데 요 베이스 같이 섞어서 발라주니까 뜨는 현상 없이 되게 매끈하게 밀착되더라구요 !! \n\n그리고 같이 세트로 있는 수채화 블러셔도 너무 예쁘고 되게 피부에 밀착되면서 보들보들한 텍스처여서 비비크림 바르고 요 블러셔 같이 발라주면 파데프리 메이크업이 쉽게 완성 되요! >< \n\n노란기 보정은 매우만족스러워요!",
    "text159": "피부 타입 : 극지성(코, 코옆 유분 많고, 붉은끼 있음)\n원하던 것 : 코 주변 붉은끼 완화, 코 주변에 유분으로 무너지지않기 \n결론 : 다크닝이 오긴하나 코 주변에 안무너짐 + 붉은끼 웬만큼 가려짐\n이렇게 안무너지고 오래가는건 샬롯틸버리 파데 뿐이었어서 진짜 잘 쓸 것 같아요,,! \n\n[기초] \n코스알엑스 얼굴 전체 2번 \n폴라초이스 토너 코에 7분정도 얹어놓기 \n\n[선크림] \nAHC 검정 튜브 타입 \n\n[프라이머]\n바이오더마 세비엄 포어 리파이너 소량으로 코, 이마 발라줌\n+ 이거 발라도 유분 올라오는 제품은 올라옴ㅠ\n\n[투크 비비]\n그린베이스 전반적으로 콩콩 얼굴에 찍고 손으로 펴바른 후 퍼프로 마무리 \n보라베이스 볼쪽에만 덧바르기 \n+ 퍼프로 적당히 두들기는게 좋음, 너무 두드리면 벗겨짐 \n+ 비비 벗겨질까봐 리퀴드 블러셔 사용  \n\n첨에는 좀 밝나 해서 얼굴 외각에 쉐딩해주고,  파우더로 코옆에만 톡톡해줌 \n2시간 지나니 유분 올라왔지만 막 번들번들은 아니고 휴지로 톡톡 닦아주니까 다시 보송해짐 \n+ 파우더 하는 것 보다 휴지로 닦아주는게 더 나은 듯 \n+ 더 좋았던 점은 휴지로 닦아도 안벗겨진다는거,,!  \n\n다크닝 좀 와서 21호 정도로 어두워지고, 목이랑 색 차이가 나는데 이건 목이 누래서 더 차이가 나는 듯  \n\n화장한지 거의 9시간이 다 되어가는데 코옆 아직 안지워졌습니당,,\n유분때문에 오전만되어도 코 주변엔 다 녹아서 코만 까맣게 되었었는데,, 넘 좋아요 \n그리고 피부 편안합니당 \n \n솔직히 투크 디자인이 너무 예뻐서 틴트, 펜슬, 클렌징워터, 팩트, 섀도우, 코렉팅, ㅍㅁㅅ 다 써봤는데 맘에 드는거 없었거든요 \n그래서 이것도 살까말까하다가 기획세트 구성이 좋길래 샀는데 후기에 유분이 너무 나온다고해서 \n좀 걱정하면서 쿠션 하나 챙겨서 출근했는데 오,, 전 좋았습니다. \n\n기초 조합이 좋았나,,? 왜 좋은거지 싶긴하지만 더 쟁여놔도 될 것 같습니당",
    "text160": "커버력은 없는 편 발림성은 되게 잘 발림 색은 펴바르면 라벤더구나싶은데 어쨋든 회색 어쨋든 저는 좋아요 피부표현 뜨지않고 색도 저는 적당하게 좋았어요 막 하얘지거나 하진않았습니다. 증정블러셔...정말 투크는 증정 맛집이에요 본품도 나오겠죠???!!!",
    "text161": "9/13 2주쓴 후 리뷰🪽\n파데프리용으로 추천!!! 특별한날이 아니고서 화장을 잘 안하는데 정말 추천해용 노란끼 있는 파데랑 섞어서 쓰면 금상첨화입니다.. 아르마니파데랑 섞발하면 피부표현 미쳐써용 다둘 물어보심…! 재구매 의사 있구요 콩알만큼 짜서 증정퍼프로 잘 펴바를 수 이써용 투크 최고\n\n\n요즘 로드샵 제품들중 비비 많이 나와서 다 테스트 해보고 투크 라벤더로 결정 그린이랑 라벤더 고민이 많으실텐데 다들 그린이 좋다고 하던데 피부톤 밝은분들은 라벤더 사세요..!\n리뷰들 보니까 별로라고 하시는분들 많은데 저는 파데프리용으로 괜찮다고 봐요. \n\n저는 15-17호정도 되는 건성인데 동양인은 아무리 하얗다고 하더라도 특유의 노란끼가 있습니다 저는 홍조와 노란끼 둘 다 갖고 있는데 그린은 바르고 나서 그냥 제 피부결 정리정도였어요. 홍조를 잡아줘야하는데 아쉬웠습니다. 반면 라벤더는 노란끼를 잡아주면서 살짝 톤업되는 느낌이예요. \n둘 다 톤업은 되나 라벤더가 조금 강하구요, 핑크끼보다는 확실히 보라색이예요 라벤더..!\n\n현재 타사 비비들도 많이 출시되어 같이 디피가 되어있던데, 일단 같이 디피되어있는 타사 재품에 비해 발림성과 밀착력 제일 좋았어요. 타사 비비 사려고 갔다가 테스터 해보고 혹 해서 샀는데 저는 만족합니다..! 손으로 발랐는데도 잘 펴발라졌고 집에서 웨지퍼프로 두들겼을때도 괜찮았어요. \n\n일주일은 써봐야 지속력이나 무너짐에 더 구체적으로 알 수 있을 거 같아요 곧 수정할게요:)",
    "text162": "아니아니 사은품?으로 온 블러셔가 진짜 찐인데여 꼭꼭! 제발 본품으로 출시해주세여…!! 투크 비비 바르고 블러셔하고 나갔다가 아무 말 안했는데 주변에서 오늘 왤케 복숭아같냐 해주시고 자꾸 예쁘다고 해줘서 기분이 너무 좋았슨 그냥 블러셔 쟁일라고 투크 비비 또 살까 생각중이에요 제발 본품으로 내주세요 다른 리뷰들 보니까 블러셔 칭찬이 더 많은거 같은데 그냥 화끈하게 본품으로 내는거 어떨까요?😍😍😍\n\n아 그리고 비비를 얘기하자면 화장을 잘 안하는 편이라 잘 모르겠지만 발림성은 손으로 툭툭 발랐는데도 나쁘지않게 잘 발렸어요 첨엔 얼굴이 둥둥 뜬다 생각했는데 시간 좀 지나니까 자연스럽게 피부에 착 붙는 느낌이였어요 굿\n\n아.. 제발 블러셔 본품이요",
    "text163": "이거 호불호가 엄청 갈리길래 우짜노 했는데.. 매장에서 두 색 다 발아봤거든요. 근데 사실 그린이랑 보라색 큰 차이를 느끼지 못했어요. 색은 시체색이라고들 하는데 그냥 틴티드 톤업 모이스춰라이저처럼 발리고 하얀 분들... 최대 밝은 21호까지 시도하시길 추천드려요. 솔직히 목이랑 너무 떠보여서 밖에서 보면 이상할 것 같아요. 블러셔는 예쁩니당",
    "text164": "비비를 처음 써보는데 아주 만족했습니다. 처음에는 잿빛컬러라 당황했는데 막상바르니 얼굴이 화사해져요 심지어 커버력도 좋고,무엇보다 지속력이 아주 좋았습니다. 무너지는 것도 없고 다크닝도 없고 밀착력도 좋아 하루종일 수정없이 좋았어요!! 그리고 쿠션을 바를때랑 똑같이 톤업도 되고 컬러 코렉팅도 되었는데 피부가 답답하지 않아 좋았습니다!! 그리고 발림성도 부드럽게 얇게 잘발려 좋구요 같이 증정된 퍼프랑 궁합이 너무 좋아요. 기존에 투크 수채화 톤업? 제품 선물받아 사용중이었는데 이 제품으로 갈아 탈겁니다.",
    "text165": "* 동봉 퍼프 안 썼음\n* 그냥 소량 짜서 손으로 롤링해봄\n* 이전 ㅍㅁㅅ 비비 좋아했고 수채화메베 조합은 별로였음\n--->> 실패의 지름길 ㅋㅋㅋㅋㅋ\n\n이번에 새로 나온 에뛰드 비비나 투크나 둘 다 색상을 굉장히 강조 하길래 고민 했습니다. 저는 색상 강조하는 비비 에서 한번도 만족한 적이 없어서요.!!!!! 그렇게 색상 톤업하느라 비비 본연의 크리미한 발림성이 사라지는게 사실이거든요 \n에뛰드는 리뷰 보니 생각 했던 그대로 구요.투크는 설마했는데 역시네요. 발라 보고 깜짝 놀랬어요 이걸 퍼프로 두드렸으면 당연히 더 곱게 밀착 잘 되고 넓게 잘 발렸겠죠.\n 근데 그 그냥 저는 그 발림성이요..... P 때랑은 너무 달라요. P처럼  얇은 크림이 매끄럽게 싹 도포가 되는 느낌이 아니라 그냥 기존 에 있던 톤업베이스들바르는 느낌 ......아 그거치곤 촉촉한 거죠. 하지만 역시 파데비비류 치고는 너무 모자란 .,.. 그래서 결국에 모공 강조 .결도 다 드러나는. 짧은 유지력(이럴때만 비비인가)\n\n솔직히 헤ㅇㄷ님 인스타 올리실 때도 이건 비비도 아니고 베이스도 아니고 커버가 되는 것도 아니고 톤이 예쁘게 보정 되는 것도 아니고 그냥 얼굴 허옇게 둥둥 뜬  사람 같애었거든요. 그래도 제가 써본 투크 느낌이 있으니까 시켰는데 그냥 제가 느낀 그대로예요.\n진짜 이거 어떻게 써야 되나 고민만...... 어디다 섞어서 써야 소생 시킬 수가 있을까 .....같이 온 볼터치가 훨씬 좋아요. 이건 나중에 꼭 본품으로 나오길.\n\n그리고 저도 투크 제품 너무 좋아하고 카테고리 별로 꼭 다 사보는 사람이에요. 재구매템들도 있고요. 지금까지 이렇게 깜짝놀란(n) 적은 첨이라서 그래요.",
    "text166": "기존 잿빛 비비랑 섞어 바르니까 완전\n찰떡쓰 마음에 들어서 계속사용각",
    "text167": "약간 매트해서 물먹인 퍼프로 하면 찰떡궁합이구요! 그리규 21-23호 쓰는 사람한테는 진짜 진짜 하얘서 완전 손톱만큼만 짜서 쓰고 + 컨실러만 합니다. 그래도 가벼워서 만족해용",
    "text168": "발림성 너무 좋아서 학교가기 전에 바르기 좋아요!! 같이 주는 블러셔랑 퍼프가 정말 쫀쫀 좋아요 오특일때 싸니까 쟁이세요~~",
    "text169": "지난번에 다른 상품과 고민하다 구매를 안했는데 결국 구매 했네요ㅎㅎ 스파츌라로 펴서 퍼프로 발라봤는데 뭔가 피부가 좋아보이는 느낌 이랄까?ㅋㅋ  현재로썬 만족합니다. \n커버력은 보통인 것 같아요",
    "text170": "톤 보정되는 비비를 원했는데 투크에서 만들어 주네요\n앞으로도 다양한 제품 많이 내주세여",
    "text171": "증정 블러셔가 탐나서 구매했어요 비비도 촉촉하고 좋아요 추천~ 근데 쫌 가격대가 있어서 아쉽 ㅠㅠ",
    "text172": "피부에 여드름 흉터가 좀 있는편인데 솔직히 완벽히 커버가 되진 않는데 시간 지나면서 자연스럽게 커버돼서 편함. 그리고 파운데이션처럼 뜨거나 그러진 않아서 괜찮음. 또 피부가 답답한 느낌이 없는게 진짜 좋아서 잘 쓰는중 진짜 소량만 발아도 괜찮아서 잘 사용중",
    "text173": "투크 새로 나온비비라고 해서 구매했어요 \n후기가 좀 많이 갈려서 고민했는데 \n저는 만족해요! 이제품 사용하면 피부톤이 청초? 한 느낌이 나는거 같고 확실히 쿠션같이 썼을때 지속력도 오래 유지되고 \n블러셔듀 색감 너무 예쁘고 같이 썼을때 시너지가 좋네욥 \n저는 잘 쓸거 같아욤 ㅎㅎ",
    "text174": "처음 뚜껑 따고 헤엑 이 엄한 색깔 내가 발라도 될까 싶지만 얼굴에 올려보면 다른색이 나와요 커버력은 기대하면 안되고 진짜 가볍게 바르기 좋아요 집앞 편의점 갈때 강아지 산책나갈때 쌩얼로 못다니는분들 이거 ㅈㄴ 추천 발림성 꽤 좋아서 대충 슥슥 손으로 문질러 바르고 나가요 미백크림 커버력선크림 이런애들 바를때 뻑뻑함, 백탁현상, 밀림, 각질뜨고 이런거 얜 없어요 귀찮은거 딱 질색인 사람한테 개굿",
    "text175": "원래 피부 개잘떳는데 이건 하나두 안뜸 진심 잘삿어요 ㅋㅋㅋㅋ 요즘 피부화장 이걸로만함",
    "text176": "너무  광 안 돌아서 좋았어요 딱 비비크림 색상! 잘 쓰고 있어요",
    "text177": "그린 먼저 사고 이게 두번째인데 그린보다 톤업이 많이됩니다!",
    "text178": "생각보다 너무 만족하고 쓰고 있어요 파데프리용으로 너무 적합",
    "text179": "구구굿ㅅ굿ㄱ!!! 이거진짜 조와여 근데 단독으로 쓰면 너무 탁하고 얘랑 커버크림 1.5:1정도로 섞어서 쓰면 진짜이쁨..",
    "text180": "가격도 저렴하고 배송도 짱 빠릅니다! 만족합니다 ㅎㅎ 다음에 또 구매할게요 번창하세요!",
    "text181": "비비 첨 써보는데 색도 예쁘고 자연스럽게 피부랑 어울러져서 화사한게 신기해여",
    "text182": "처음 깠을때 너무 잿빛이라 당황했는데 펴바르니까 자연스럽게 톤업되네요 글로우 파데랑 섞어 쓰기에도 괜찮을 것 같아요",
    "text183": "그린보다 확실히 더 밝아요.\n파데랑 섞어 발라도 좋은 제형이라 어떻게든 쓸 수 있어요.",
    "text184": "사실!!! 톤업크림에 색보정이랑 커버력 있는 느낌이라 보면 더 좋아요 매트하게 하면 지속력 진짜 20시간 가능.. 추천",
    "text185": "원래 투크의 메이크업베이스를 좋아해서 잘 바르고 있었는데 비비 버전이 나왔대서 써봤어요. 톤보정 효과는 메베보다 덜하긴 한데 그래도 뽀얘지고 메베보다 촉촉해서 바르기 편해요",
    "text186": "d=(´▽｀)=b⭐️한줄평 리뷰⭐️d=(´▽｀)=b",
    "text187": "생각보더 더 밝긴한데 발림성도 좋고 마무리감도 좋아서 최근에 계속 쓰고있어요 지속력도 좋고 가볍네요",
    "text188": "단독으로도 석발로도 제형이나 컬러가 별로에요 ..\n진짜 돈주고 산ㄱ ㅔ 너무 아까움\n그냥 비싸도 피ㅁ쉐 비비랑 투크 메베 섞어 쓸게요 ..^^",
    "text189": "톤보정은 진짜 좋아요 원래 투크 베이스 잘 썼어서 만족합니다",
    "text190": "첫 비비였는데 조아요 같이 주는 퍼프랑 궁합이 ㄹㅈㄷ임 따로 팔아줘요",
    "text191": "그린 써보고 좋길래 라벤더도 구매했어요.\n기획 구성인 블러셔, 퍼프 모두 퀄리티가 좋아요. 👍",
    "text192": "기횓 구성으로 판매할 때 사게욘 그리구 오특일 때 사면 더 이득",
    "text193": "요즘 비비크림에 빠져서 여러개 써봤는데 이게 젤 지속력도 좋고 색상도 맘에 들어요 화장 잘 무너지시는 분들은 쿠션이나 파데말고 비비크림 발라보세요! 신세계를 경험해볼수잇답니당",
    "text194": "투크는 진짜 기획을 잘만듦 올영세일에 모든기획이 홀리게 만들어",
    "text195": "아주 촉촉크하고 손으로 바르기 좋아요 👍🏻👍🏻👍🏻\n근데 저처럼 양 조절 잘못하면 허옇게 되니까 퍼프 사용하셔야해요,,\n근데 색도 좋고 아주 굿(ฅ⁍̴̀◊⁍̴́)و ̑̑",
    "text196": "밝은 피부라 1호보다 2호가 얼굴 창백한 듯 깔끔해져서 너무 좋아요. 촉촉하고 텁텁하지 않아서 바른 듯 안 바른 듯한 느낌이에요",
    "text197": "엄청 부드럽게 잘발리거 착 픽싱되는 느낌이에엽 다크닝 생기는지는 더 있어봐야 알겠지만 색상은 딱 예쁘게 밝아디는 느낌이라 좋아오",
    "text198": "퍼프가 진짜임.. ㄹㅈㄷ 기획\n기초 대충하고 대충 펴바르고 퍼프로 팡팡 두들기면 밀착 잘됩니다. 톤커버도 잘돼요.\n아쉬운 점은 라벤더+핑크블러셔, 그린+코랄 블러셔가 더 찰떡이지 않았을까... 싶어요...\n보라비비랑 핑크 블러셔 갖고싶어서 결국 둘다 삼 ㅋㅋ",
    "text199": "노란끼 잡아주면서 전체적인 톤 보정해주는데 괜찮네욤 기획 블러셔도 조항요",
    "text200": "2호 구매했는데, 생각보다 푸른기는 안 돌아요!! 비비지만 파데한 것 같고, 비비치고 지속력이 길어서 좋고, 피부 표현 이쁘게 됨요"
  },
  {
    "brand_name": "투크",
    "product_name": "[블러셔&퍼프 기획] 투크 트렌스페어런트 리커버 비비크림 2colors",
    "price": "32000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023212224ko.jpg?l=ko",
    "review_name": "[단품] 02 리커버 블루 라벤더",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232122",
    "text1": "투크 베이스는 처음 써보는데 꽤 괜찮네요 커버력은 별로 없지만 컬러코렉팅 겸 파데프리/가벼운 외출용으로 사용하기 좋아요 색상이 생각보다 조금 횟빛이 있어서 참고하시면 좋을 것 같습니다 저는 스파츌라로 얇게 깔아서 그런지 끼임이나 모공부각은 딱히 느끼지 못했어오",
    "text2": "평소 화장 추구미가 가볍고 투명한 표현이에요🫧🧼🍃\n그래서 두껍고 답답한 베이스는 정말 못 견디는 편이에요🥹 이번 여름철엔 투크 컬러 코렉팅 라벤더 베이스로 피부만 살짝 밝혀주고, 커버는 컨실러나 파데로 필요한 부분만 살짝 했었는데 그게 또 묘하게 답답하고 균일하지 않게 들뜨는 느낌이 있었거든요.\n\n이번에 올영 세일 겸 써보고 싶었던 투크 비비 라벤더 컬러 구매했는데, 너무 만족해서 리뷰 쓰러왔어요\n\n칙칙한 노란 피부 톤보정 확실 -> 화사해짐\n가볍고 촉촉하게 발려서 밀리는 느낌 없음\n비비 특유의 무거움, 회기 도는 느낌 전혀 없음\n\n그리고 제일 만족한 건\n여름엔 더더욱 시간이 지나면 유분이랑 베이스가 섞이면서 얼굴이 반죽?처럼 밀리는 현상이 항상 있었는데,\n이 제품은 시간이 지나도 자연스럽게 녹아들듯 무너져서 오히려 더 예쁜 피부 표현이 돼요. 대대대만족입니당!!!\n\n지금은 더워서 가볍게 파우더로 마무리해주고 있는데,\n날씨 더 선선해지면 파우더 없이도 광 표현 너무 예쁠 것 같아요\n저처럼 맑고 가벼운 피부 표현 좋아하시는 분들 구매하셔도 후회 안 하실 거 같아요!\n\n+) 손등 발색에선 색이 밝아보일 수 있는데 얼굴에 올리면 사진처럼 자연스럽게 톤보정 되면서 올라가요!!",
    "text3": "정가로 사기엔 부담스러웠는데 오프라인 매장 할인존에 50퍼센트 해서 구매했어요 보라색 베이스에 회끼 많이도는데 얇게 바르면 톤보정 잘되고 지속력 괜찮아서 위에 쿠션팡팡하고 써요"
  }
]