[
  {
    "brand_name": "그라펜",
    "product_name": "[초간단커버]그라펜 매치업 톤 커버 로션 50ml 2종 단품/기획",
    "price": "24000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020717728ko.jpg?l=ko",
    "review_name": "(미사용) 오늘의특가 그라펜 매치업 톤 커버 로션 50ml 기획 (+미니어처 10ml 증정)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207177",
    "text1": "커버도 좋고 바르기도 편해서 자주 쓰고 있습니다! 지성 피부한테 추천!",
    "text2": "솔직히 톤커버 로션 중에서 그라펜 제품이 제일 실망입니다. 누렇고 커버도 잘 안되고..."
  },
  {
    "brand_name": "그라펜",
    "product_name": "[초간단커버]그라펜 매치업 톤 커버 로션 50ml 2종 단품/기획",
    "price": "24000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020717728ko.jpg?l=ko",
    "review_name": "[리뉴얼]톤커버로션 50ml+10ml",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207177",
    "text1": "하루라도 안 쓰면 어색해요. 이젠 제 컨디션을 책임지는 중요한 일부가 됐어요!ㅎ",
    "text2": "이 가격에 이런 고퀄리티? 제 통장이 텅장이 되어도 좋아요, 후회는 없습니다!ㅎㅎ",
    "text3": "처음부터 끝까지 완벽! 제 까다로운 기준까지 만족시키는 진정한 명작입니다.ㅎㅎ",
    "text4": "지루했던 제 일상에 새로운 활기를 불어넣어 준 고마운 제품! 매일매일 행복해요",
    "text5": "받자마자 너무 좋아서 소리 질렀습니다! 기대 이상을 넘어선 감동 그 자체예요!",
    "text6": "친구들한테 바로 추천했어요! 다들 써보더니 어디 거냐고 난리네요, 역시 찐은 달라요!",
    "text7": "재구매 의사 200%! 다른 건 이제 눈에 들어오지도 않아요, 여기에 정착합니다!",
    "text8": "이 제품을 경험하고 나서는 제 삶의 작은 부분이 더욱 빛나게 된 것 같은 기분이 듭니다.",
    "text9": "받자마자 바로 사용해봤는데, 첫 느낌부터 저의 기대를 뛰어넘어 감탄을 자아냈습니다.^^"
  },
  {
    "brand_name": "그라펜",
    "product_name": "[초간단커버]그라펜 매치업 톤 커버 로션 50ml 2종 단품/기획",
    "price": "24000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020717728ko.jpg?l=ko",
    "review_name": "톤 커버 로션 50ml+10ml",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207177",
    "text1": "톤업 선크림 남성용 찾고 있는데 선기능 있어서 구매했어요\n색 자연스러워요",
    "text2": "남편이 쓰고있는데요 무난하기 쓰기 좋다네요. 하나만 발라도돼서 좋아요",
    "text3": "남편이 쓸 어두운색이 필요했어요 로션이라 한번에 바르면 됩니다요",
    "text4": "요즘엔 남자들도 꾸며줘야 하잖아요~ 남친 사줬더니 피부결이 전체적으로 정리되서 깔끔해 보이네요~:D 피부톤도 화사해 졌어요~ 무엇보다 화장한 티 나지않고 정말 자연스러워요~ 요즘같은 여름에도 답답하지 않다고 만족하며 사용중이에요~:D",
    "text5": "확실히 제가 피부가 조금 많이 어두운편이라 조금 밝아보이긴하지만 톤업느낌으로 충분합니다. 발림성도 좋고 그렇게 건조해지지않은거같고 썬크림 자외성 차단도있어서 좋은거같아요 썬크림 대용으로도 가능할듯 ㅎㅎ 물론 썬크림을 따로 쓰는게 좋겠죠!!👍 \n그리고 이 작은거를 하나더 받았는데 이게 잇템입니다. 가지고 다니기 휴대하기 정말좋습니다.",
    "text6": "지인이 저에게 부탁해서 지인 남자친구에게 줄 것 대신 사준건데 아직 같이 사준 다른 브랜드 쓰느라 이건 아직 못 쓰고 있다네요. 뭐 그라펜 브랜드 워낙 괜찮다고들하니 괜찮겠죠. 한 달 후기 때 다시 물어봐서 좀 더 디테일하게 써보도록 할게요..",
    "text7": "모임이나 행사있는날 로션만 바르고 나기기 좀 그런데\n화장을 하고 다니는 편이 아니라서 고민이였거든요\n그런데 요제품 너무 좋네요\n외출할때도 사용하면 너무 좋아요\n사용방법도 너무 간편하고\n톤업되어서 얼굴에 확실히 생기가 도네요\n들뜸도 없고 얼굴에 홍조도 확실히 커버해주니까 아주 만적족스러워요",
    "text8": "과도한 커버력은 아니지만, 자연스럽게 피부톤을 밝혀주고 균일하게 만들어주네요. 지속적인 사용 후, 피부톤이 좀 더 밝아지는 것을 느꼈어요. 한번 바르면 꽤 오래 유지되는 편이에요. 아침에 한번 발라주면 저녁까지 피부톤이 어두워지지 않았어요. 가볍고 부드러운 텍스처로 피부에 부담 없이 발라줄 수 있네요. 수분감도 괜찮아서 바른 후 피부가 말라붙지 않고, 발림 후 피부가 자연스럽게 촉촉하고 윤기가 나 마음에 쏙 들어요.",
    "text9": "자연스러운 톤업 기대하신다면 이거 써보세요~\n남자들 비비바른티 안나면서 자연스러운 톤업되니까\n남편도 비비크림 톤업크림 잘 안바르려하는데 그라펜 톤업크림은 꽤나 잘 바르고 다녀요!\n발림성 좋고 색상은 흰색인데 캡슐처럼 들어있는게 골고루 발라지면서 각자 피부색에 맞춰서 한톤-반톤 정도 톤업되니까 부담없다고 좋아하네요~\n남자들도 화장한다고 한번만 발라보라고했다가 너무 잘 써서 또 구매했어요~\n촉촉한데 끈적임 없이 부드럽고 보송한 표현이 되니까\n여름에도 쓰기 좋고 지속력도 좋은편이에요\n땀때문에 무너져도 예쁘게 무너지는 편이고 톡톡 두들기듯하면 확 지워지지 않고 자연스럽게 남아있는 부분이 좋았습니다\n향은 튀지않고 은은한 향이라서 향에 예민한 분들도 걱정 없이 쓸수있어요~ 50ml에10ml추가옵션 있을때 구매했더니 이득인느낌 좋아요~~",
    "text10": "발림성이 좋아서 바르는데 부드럽게 잘 발라지네요\n처음엔 너무 밝은색 아닌가 걱정했는데 자연스러운 톤업이 되니까 외출할때 바르고 나가기 너무 좋아요\n꼼꼼한 상격이 아니라 귀찮은건 좋아하지 않는데 이건 올인원 제품이니까 너무 간편하네요\n얼굴에 있는 홍조끼까지 커버가 되니 너무 만족스럽네요\n은근 홍조끼때문에 스트레스가 좀 있었거든요 고민해결입니다\n10ml작음병도 같이 들어있어서 가방에 들고다니기 너무 좋네요\n향도 제가 좋아하는 향이라 너무 만족스럽네요",
    "text11": "저는 평소 민감성 피부라 자극이 적고 톤 커버 효과가 좋은 로션을 찾고 있었는데 그라펜 매치업 톤 커버 로션은 가벼운 텍스처와 높은 자외선 차단 지수가 마음에 들어 구매하게 되었어요.\n * 텍스처: 정말 가벼워서 피부에 부담없이 발라지고 흡수되었습니다. 끈적임 없이 촉촉함만 남아있어서 마음에 들었어요.\n * 밀착력: 시간이 지나도 지워지거나 뭉치지 않고 지속적으로 톤 커버 효과를 유지했습니다. \n * 자외선 차단: 자외선 차단 지수가 높지만 피부에 부담적인 느낌은 없었어요. 햇빛이 강한 여름철에도 안심하고 사용할 수 있었습니다.\n * 피부톤 개선: 피부 톤을 자연스럽게 보정하여 건강한 피부톤을 연출해주었습니다. 화장 없이도 촤한 피부톤을 유지할 수 있어서 좋았어요.",
    "text12": "남편 구매해주고 너무 잘 사용중이라 선물하려고 구매했어요\n아이 과외 선생님께 선물했는데 알고 유명한지 알고 있더라고요\n선물하자마자 사용중인데 너무 편하다네요\n선크림이랑 홍조커버 다 따로 바르기 번거로운데 하나만 바르면 끝이라고요\n자기 헬스 다닐때 사용중인데 땀 흘려도 추해지지 않는다고 굉장히 만족해 해서 선물용으로 최고인 거 같아요",
    "text13": "유튜브 추천보고 혹해서 신랑 구매해줬는데 너무 편하다고 좋다네요\n남자들은 끈적이고 무거운거 싫어하는데 그런게 없다네요\n하나만 발라도 커버에 썬크림 기능까지 다 해주니 남자들한테는 최고인 거 같아요\n백탁현상도 없고 시간 지나면 더 자연스럽게 톤이 맞춰져요\n\n신랑 직업상 땀을 많이 흘리는데 땀 흘러서 눈 따갑거나 그런것도 없고 지워짐도 심하지 않아요\n집에와도 크게 무너져있지 않아서 신기했어요\n사주고 안쓰는 적품이 많은데 너무 만족스러워요",
    "text14": "피부결이 좋지 않아 신경쓰였는데 화장한것처럼\n부담스럽지 않고 자연스럽게 정돈을 할수 있다고 \n추천받아 사용하게 되었습니다. \n여러가지를 바르지 않고 올인원 하나로 아침에 간편하게 외출준비를 하고 있습니다. 잡티도 커버해주면서 피부톤을 깩끗하게 해주니 피부가 건강해보여 너무 만족스럽네요.",
    "text15": "유통기한 긴 편인 제품으로 받아봤어요~ 요즘 남자들도 꾸민다고 남편 바르라고 사줘봤는데 처음엔 거부하더니 막상 발랐더니 얼굴만 동동 뜨지 않아서 좋아하네요~ \n선크림 바르듯이 바르면되는데 흰색 제형이 피부 톤에 맞춰서 반톤정도 업 되면서 많이 밝지 않아서 더 좋아요\n발림성 좋아서 소량으로 펴발랐을때 더 좋은것같고 향은 은은한편이에요!\n마무리감이 끈적대지않고 매끈하고 보송한데 속은 또 촉촉한편이고 주름사이사이에 잘 끼지 않아서 그 부분도 만족스러웠어요\n10ml증정이 있어서 그것먼저 사용해봤는데\n잘 맞아서 바로 본품 열어쓰고있어요~\n지속력도 괜찮아요 한여름에도 쓰기 괜찮고 촉촉한 타입이니까 겨울에도 사용하기 좋아요~ 사계절 내내 계절 상관없이 잘 쓸것같고 가격도 이정도면 가성비 괜찮아요 수분감은 넉넉하면서도 당김 없이 보송보송하니까 끈적임 싫어하는\n분들 써보시길 추천드릴게요~",
    "text16": "내돈 내산 솔직후기 입니다! \n상품 구매할때 리뷰를 꼭 보고 구매하는 소비자로서 \n다른분들도 구매하시는데에 있어 조금이라도 도움이 되고자 상품에 대해 솔직하게 적습니다.\n\n구매 이유\n동생이 평소 간단하게라도 커버업 제품들을 귀찮아서 사용하지 않아서 약속이 있을때 간편하게 사용할 후 있는걸 찾다가 로션으로 나오는 커버 제품을 보고 거부감 없이 간단하게 쓰기 좋아보여서 구매하게 되었어요 👍\n \n발림성\n파운데이션들과 달리 로션으로 된 재품이라 발림성도 좋고 일단 로션이다 보니 헬스장이나 다른사람들이 있는 곳에서도 바르는데 시선이 불편하거나 그러지 않아서 너무 간편해요\n\n커버력\n처음 짜면 색상이 하얀색이라 커버가 되는건가 싶었는데, 문질러서 바르다보면 색상이 변해지면서 커버가 되어서 신기하고 커버력도 나쁘지 않아요",
    "text17": "그라펜 제품은 헤어제품이랑 \n향수도 잘 사용중이라 화장품도 \n믿고 구매했어요.\n남자 화장품을 잘 모르니 구매할때\n망설이게 되는데 그라펜 제품은 \n브랜드 만으로 어느정도 신뢰도 있어요.\n올영에서 좋은 가격으로 구매해서 \n남편 주면 엄청 좋은거 사준줄...ㅋ \n휴대용까지 같이 있어서 여행갈때도\n챙길수 있어서 좋다네요.\n티안나는 커버제품이라서 남편이 \n선호해요.",
    "text18": "발색도 미쳣네요\n아침에바르고 출근하면 출근길에 꿉꿉하고 비가오는 장마철이라서 번들대고 화장이녹아내릴까 걱정햇는데 전혀없네요 \n밀착력이 우수해서 모공이나 여드름흉터가 잘가려지네요\n향도인위적인 향기가아니라 은은하니 좋고\n선크림 로션한개로 끝이니 너무간편하고좋아요.\n피부에잘 먹어요",
    "text19": "저는 평소 민감성 피부라 자극이 적고 톤 커버 효과가 좋은 로션을 찾고 있었는데 그라펜 매치업 톤 커버 로션은 가벼운 텍스처와 높은 자외선 차단 지수가 마음에 들어 구매하게 되었어요.\n\n * 텍스처: 정말 가벼워서 피부에 부담없이 발라지고 흡수되었습니다. 끈적임 없이 촉촉함만 남아있어서 마음에 들었어요.\n\n * 밀착력: 시간이 지나도 지워지거나 뭉치지 않고 지속적으로 톤 커버 효과를 유지했습니다. \n\n * 자외선 차단: 자외선 차단 지수가 높지만 피부에 부담적인 느낌은 없었어요. 햇빛이 강한 여름철에도 안심하고 사용할 수 있었습니다.\n\n * 피부톤 개선: 피부 톤을 자연스럽게 보정하여 건강한 피부톤을 연출해주었습니다. 화장 없이도 촤한 피부톤을 유지할 수 있어서 좋았어요.",
    "text20": "요즘 남자들도 화장 많이 하잖아요\n서비스업에 종사하고 있는데 깔끔하게 보이고 싶어서 구입했어요\n남자들도 깔끔한 피부를 갖고 싶거든요\n로션처럼 부드럽고 펴바르면 색상이 자연스럽게 바뀌면서 커버해주네요 진짜 신기해요 !!\n홍조커버와 잡티,모공커버까지 해주니 좋고요\n꾸준하게 사용해 보려고요",
    "text21": "지난번에 남편 깜짝 선물로 해줬더니 자연스러운 피부 톤 보정이 된다며 너무 좋아하더라구요. \n매일 사용하는데 거의 다 써가길래 재구매했어요. \n사용 안할때보다 훨씬 피부톤도 밝아보이고 깨끗해보여서 옆에서 매일 보는 저도 속시원하네요. ㅋㅋㅋ\n남성분들 톤업 크림으로 추천해요~",
    "text22": "남편이 40대가 되니 피부가 칙칙해 \n보인다면서 신경써서 선물로 구매했어요. \n자연스럽게 커버되는 제품이라서 \n티나지 않게 피부톤이 정리가 되더라구요.\n티나지 않을까 걱정하면서 바르고 \n출근했는데 직원들이 피부가 조아보인다고\n했다고 엄청 조아하네요.",
    "text23": "남편사주고 좋아서 친오빠에게 선물겸 겸사겸사 재구매하였습니당 ㅎ\n이거 진짜 남자들이 편하게 바르고 외출하기 좋은거같아요 ㅎ 로션재질이라 너무 찐득하지도 묽지도 않고 소량만으로도 산뜻하게 톤업해주니깐 얼굴이 화사하더라구요~\n같이 있는 샘플은 여행갈때나 들고다니기 좋은거 같애서 구성도 알차구요~ㅎㅎ 아주 좋아용 굳굳",
    "text24": "남친 사줬는데 요즘 바르고 다니는거 보니 너무\n좋은거 같아서 남동생주려고 하나 더 샀어요\n남자들도 사실 피부가 좋음 더 자신감이 생기니\n톤 커버 로션 사용하면 자신감이 뿜뿜 ㅎㅎ\n피부에 열감도 쿨링 , 진정 시켜줘서 평상시\n붉은끼가 많거나 햇빛 많이 봐서 열감 생길때도 \n도움이 되서 좋은거 같아요^^",
    "text25": "신랑이 로션도 싫어하고 썬크림도 싫어하는데 점점 나이가 드니 걱정이었는데 이 제품은 자외선 Ab 차단 지수있는 썬크림 기능도 있고 피부진정해주는 시카성분에 피부장벽 강화까지 있어서 좋네요 !\n\n이거 하나만 바르면 다 해결가능하니 귀찮아하는 신랑한테 딱인거 같아요 신기하게 로션같이 나오다 피부색이 나와 커버까지 해주니 신기합니다 \n\n미니 사이즈가 있어 땀많이 나는 여름에 들고다니며 수정하기도 좋을거 같아요\n\n로션같이 가볍게 바를수 있어 파운데이션 답답함이 없을거 같아 안심이네요~\n\n요즘은 남자도 이런 제품이 필수 같아요",
    "text26": "귀차니즘 남편을 위해 샀습니당 ㅎ\n톤버커 로션이라니 저도 이게 뭘까 궁금했는데, 로션제형으로 촉촉하면서 발림성이 꽤나 좋더라구요 ㅎㅎ\n남성분들이 바르기엔 완전 톤업되는 느낌은 아니지만 그래서 산뜻하게 얼굴톤이 밝아져서 정돈되는 느낌이랄까, 씻고 이거 하나 바르고 나가기 좋을꺼 같더라구요 ㅎㅎ 샘플도 있어 가꼬다니기도 편하고 아무뜬 잘쓰겠습니당^_^",
    "text27": "요즘 남자친구가 햇빛에도 그을리고\n안색이 좀 칙칙한거같아서 구매했는데 \n이거 바르니까 톤 커버 제대로 되네요~! \n\n예민한 피부인데 자극도 별로 없고\n쿨링감이 있어서 바르면 시원해서 피부진정에도 좋고요\n\n피부 잡티나 붉은기, 칙칙한 안색 커버 잘되는 편이에요\n이것저것 바를거 없이 이거 하나만 바르면 되니까 \n귀차니즘 남친한데 딱이라서 좋아요~!",
    "text28": "이 제품은 피부 톤을 자연스럽게 보정해주는 기능이 좋네요. 칙칙한 피부 톤을 고르게 만들어주어 화사한 얼굴로 연출할 수 있습니다. 잡티와 붉은 기운을 잘 커버해줘서 별도의 메이크업 없이도 깨끗한 피부를 연출할 수 있어요.로션 타입이라서 촉촉한 보습 효과가 있어요. 건조한 피부에 사용하면 좋아요.",
    "text29": "부드러운 크림 제형으로 들뜨지않게 잘 발려요. 한 번의 사용으로도 피부 톤이 밝아지는데 이게 인위적이지 않고 자연스럽게 밝아지면서도 과하지 않은 톤업이 가능해서 제일 맘에 들어요!!✨\n홍조가 있는 부분에 특히 효과적이며, 두껍게 발리지 않아 자연스러운 커버가 가능하고 얇게 레이어링하면 더욱 자연스러운 커버가 가능하더라구요",
    "text30": "피부에 관심이 많은 아들 티나지 않게 피부톤커버할수 있는 그라펜 톤커버로션으로 선물했네요. \n하얀로션사이사이 갈색 알갱이들이 있는데 문질러 바르면 알갱이와 로션이 섞이면서 파운데이션색처럼 바뀌어요. \n팩트나 스틱들은 티가나는데 요건 티나지 않으면서 피부결 정돈되는 정도로 보여서 감쪽 같이 피부결 좋아보이네요. \n관심있으면서도 쉽게 손대지 못했던 아들 매일 로션처럼바르고 나가네요",
    "text31": "그라펜 믿고 씁니당! 신제품 나왔길래 사봤어용! 휴대용으로 들고다니기 편한 10ml사이즈도 주셔서 남편 가방이나 주머니에 쏙 넣어주기 좋네요! 과하게 잡티커버가 되는 거 아니라 오히려 좋아요! 남표니가 여들음이 지나간 흔적이 많은데 어느 정도 커버가 되고 흡수도 빨라서 좋네요! 구욷",
    "text32": "자연스러운 톤업+피부결 보정이 필요한 남편 주려고\n구매했는데 기대 이상으로 괜찮은 제품이에요~\n그라펜 제품으로는 립밤도 잘 쓰고 있어서 올인원로션도\n그라펜으로 구매했는데 자연스러워요\n얼굴만 동동뜨는 느낌이 아니라 아주 자연스럽게\n매끈하고 피부톤이 고른느낌이더라구요\n 10ml추가증정 있을때 잘 구매한것같구요~\n선크림 대체도 되는 제품이라서 하나만 발라도되니까\n간편하다는점이 제일 만족스러워요~\n디자인도 예뻐서 선물용으로도 좋을것같아요ㅎㅎ",
    "text33": "과도한 커버력은 아니지만, 자연스럽게 피부톤을 밝혀주고 균일하게 만들어주네요. \n\n지속적인 사용 후, 피부톤이 좀 더 밝아지는 것을 느꼈어요. 한번 바르면 꽤 오래 유지되는 편이에요. \n\n아침에 한번 발라주면 저녁까지 피부톤이 어두워지지 않았어요. \n\n가볍고 부드러운 텍스처로 피부에 부담 없이 발라줄 수 있네요. \n\n수분감도 괜찮아서 바른 후 피부가 말라붙지 않고, 발림 후 피부가 자연스럽게 촉촉하고 윤기가 나 마음에 쏙 들어요.",
    "text34": "요즘 남자들도 화장 많이 하잖아요 \n서비스업에 종사하고 있는데  깔끔하게 보이고 싶어서 구입했어요 \n남자들도 깔끔한 피부를 갖고 싶거든요 \n로션처럼 부드럽고 펴바르면 색상이 자연스럽게 바뀌면서 커버해주네요 진짜 신기해요 !!\n홍조커버와 잡티,모공커버까지 해주니 좋고요\n꾸준하게 사용해 보려고요",
    "text35": "남동생 주려고 구매했는데 제가 쓰고 있네요, 조금 매트한 감이 있지만 간편하게 바르고 나가기 좋습니다(커버력 하~중)",
    "text36": "자연스러운 커버업을 원해서 찾다가 발견한 매치업 톤 커버 로션!!\n자연스럽게 피부톤이 밝아져서 좋았어요~\n기본 베이스로도 제격입니다!!ㅎㅎ\n발림성도 부드러워서 잘 발리네요",
    "text37": "자연스럽게 발리고 피부톤이 화사해져서 너무 좋네요\n매일매일 바르고 있어요\n잡티나 모공커버가 잘되서 깔끔해보이네요",
    "text38": "피부보정을 이렇게 간편하게 할수 있다니\n효과가 뛰어나 아침마다 바르고 있어요.\n피부톤은 밝아지고 잡티를 자연스럽게 커버해주니\n피부미남이 된듯 합니다.",
    "text39": "남자친구 발라주려고 구매했는데 \n자잘한 모공이나 잡티, \n홍조 커버도 잘되는 편이고\n남자 피부톤에 잘 맞게 톤조절되네요 \n마음에 들어요~!",
    "text40": "여드름흉터가 있어서 쓰고다니는데  밀착력이 좋아서 좋네요\n뭉침도없고 펴발를때 얇게 발리고 모공도 잘가려지고 땀이 흘러도 번지지않고 눈이따갑지도않아요\n피부톤이랑 잘맞고 편하네요\n칙칙 함이 없어서 대만족스러워요",
    "text41": "화장한티가 많이 나는거 싫어해서 잘 안발랐는데\n여름이라 넘 까매지는게 싫어서 바르는데 좋대요\n\n이건 자연스럽게 톤업도 되고 홍조, 결점,\n안색 케어가지 되서 얼굴에 자신감이\n생긴다고 해서 재 구매 했어요^^",
    "text42": "바르면 피부톤에 맞춰주는 커버 캡슐이 피부톤을 자연스럽게 커버해주니 너무 좋아요 \n자외선 차단을 물론 미백과 주름개선까지 도움을 준다고 하니 매일매일 꾸준하게 발라보려고요",
    "text43": "화장한티가 많이 나는거 싫어하는데 \n이건 자연스럽게 톤업도 되고 홍조, 결점,\n안색 케어가지 되서 얼굴에 자신감이\n생기네요",
    "text44": "여름이라 칙칙하다고 투덜거리는 남편이 피부가 고민이라고 해서 남성전용 제품으로 유명한 그라펜 제품으로 구매했어요.\n발람성이 좋고 잘 스며들어서 좋다고 해요.\n 자연스러운 피부톤 보정을 위해 딱 좋은 남성전용 톤업트림이에요!",
    "text45": "남쳔선물했다가 결국 내가 쓰고있는 1인…\n진짜 둘이서 같이 데일리로 쓰다보니 팍팍줄어들어요 ㅎㅎ\n그래듀 좋으니까 자꾸자꾸 재구매중 ㅠ \n첨엔 어 좀하얀가? 싶다가도 비벼 바르다보면 내피부처럼 쌱 스며들면서 톤업시켜주는게 너무신기해요\n끈적임도없고 묻어나옴도 덜해서 진짜 만족스럽게 쓰는 제품입니당",
    "text46": "후배놈 생일 이어서 관리하면서 살길 바라는 마음에 재구매 합니다. 모공이 치명적인 후배여서 그 부분이라도 가려주면 사회생활에 조금이라도 도움이 될듯해서 구매힙니다, 홍조나 모공등 자잘하지만 신경쓰이는 부분커버에 이놈만한게 없어요 ㅋㅎ 암튼 추천합니다",
    "text47": "여드름으로 붉은피부와 모공이 고민이였는데 \n추천받아서 선물했어요 \n잘 발리는것고 장점이고 바른후에\n백탁있을까 둥둥 뜰까 걱정이 좀 되었는데\n정말 자연스러운 톤 보정이랑 모공케어로 대만족 \n묻어나는게 없어 답답하지 않고 번들거림없이 산뜻하고 보송해서 매일 바르는데 좋아요 \n왜 멘즈 1위인지 알거 같아요 최고",
    "text48": "남편 주려고 구매했다가 제가 쓰기에도 괜찮아서 재구매했습니다.\n\n제일 좋은건 한번 바르고 생각보다 유지력이 오래가서 덧칠하거나 하지 않아도 되고\n바르고나서 머리카락이나 붙는 느낌, 끈적거리는 느낌이아닌 뽀송한 느낌이라 바르기가 아주 좋아요\n\n지나치게 피부색이 동동뜨거나 밝으면 또 부담이될수있는데 자연스럽게 결점을 가볍게 커버해주면서 선크림역할도 하고 톤업되는 제품이라 아주 마음에 듭니다",
    "text49": "톤업 올인원크림이라 여러개 바르는거 싫어하는 남편 피부관리좀 하라고 구매했어요\n혹시몰라서 제가 먼저 사용해보았는데\n백탁현상처럼 하얗게 보이거나 피부떠보이는 느낌이아니라 자연스럽게 커버되는 에센스같은 느낌이라 남성분들 사용하시기에 거부감이 없겠다 싶어요\n휴대하고 가지고 다니기에도 사이즈도 좋고 만족스럽네요. 남편이 땀을 많이 흘리는데 눈따갑지않아서 좋다합니다",
    "text50": "남자 친구랑 놀러가기 전에 선물해줬어요.\n원래도 워낙 이것저것 바르는걸 귀찮아해서\n올인원 기초 제품으로 선물해 주는 편인데,\n썬케어랑 톤업, 미백도 한번에 되는 제품이라 이거다 싶더라구요\n톤업이 너무 과하지않고 촉촉하니 잘 사용할 것 같아요.\n같이 사진 찍어도 확실히 좀 더 화사하게 잘나오는것 같아요 ㅎㅎ",
    "text51": "남편 피부톤 정리해주고 싶어서 샀는데 배송 엄청 빠르네요.\n올인원으로 한번에 해결 해주니 편하기도 하고 주름개선과 커버력이 좋아요.\n펌핑 하면 하얀 썬크림 느낌인데 바르고 조금 있으면 색이 변해요. 발림성도 좋고 촉촉한 제형이라서 쓰기 편할거 같아요. \n귀찮아 하는 남성 분들한테 딱 좋을거 같아요.\n톤 정리 되니 깔끔한 인상이 되는 매직~!!",
    "text52": "선크림허얘지는게 싫다는 남편쓰라고 구매해봤어요\n평소에 그라펜제품 늘 성공해서 이제는 믿고 구매하는데\n이번제품도 넘좋으네요\n작은 휴대용 샘플이랑 같이 와서 제가 쓰고있는데..\n아무래도 하나더 사서 걍 제가써야할듯 ^^",
    "text53": "여름피부 이쁘게 지속시키려고 사용중이에요\n발림성이 아주 좋아요~번들거림도 없네요\n흰색제형이 나오더니 문지르면 내피부톤에 맞게 딱 좋더라구요 촉촉함도 오래가고 피부결 정리도 되서 재구매계속하고있어요",
    "text54": "테스트용으로 손등에 한번 해봤는데\n짤때는 뭔가 엄청 되직한 느낌의 제형이고 짜니까 너무\n화이트톤 이여서 걱정했는데 알았는데\n바르니까 엄청 부드럽게 잘발리고 발리면서 엄청 밀착력 있게\n톤업되면서 커버되는게 좋네요 남친 선물용으로 구매했는데\n남친도 좋아해요~\n본품외에도 10ml가 추가로 들어있어서 많이 사용 할 수 있어서 좋아요!",
    "text55": "남편 선물로 샀어요\n홍조 결점 안색케어 올인원이라고 해서 샀는데\n정말 자연스럽네요\n그리고 로션이라고 하니 남편도 거부감이 없어요.\n케이스도 너무 이쁘고 톤케어와 선케어 한번에 된다고 하니\n남편이 정착하겠다고 말하네요!! 강력추천합니다.!!",
    "text56": "커버력이 좋아서 재구매하였습니다.\n아침에 출근하기전 세안후 가볍게 발라주면 자극이없어 \n피부에 잘스며들고 향도 적당히 과하지않아\n데일리로 관리하면서 사용중입니다.\n세트구성이 알차고 휴대가 간편하여 외출시 언제어디서나 간편하게 사용이 가능합니다.\n무더위가 기승을 부리는 요즘 홍조커버 잡티커버 모공커버\n완벽하게 가능하며 올인원으로 로션,선크림,비비까지\n한번에 이걸로 다되니깐 저처럼 상남자들은 이것저것 \n바르는거 귀찮아서 그라펜 매치업 톤 커버 로션 최고입니다.\n직접사용하고 너무너무 만족했습니다.\n또 재구매 하고  싶습니다. \n만족도 10점만점에10점 강력추천합니다",
    "text57": "동생이 발라 보고  너무 좋다고 픽하는 바람에 재 구매 하네요.\n휴대용 하나 남아 다 사용 할 듯\n\n과하지 않고 자연스러운 톤업과 \n스킨 후에 바로 발라서 사용 할 수 있는 편리함\n별도 비비 선크림 바르지 않고  하나로 해결하니좋아요.\n\n간혹 선크림 바르는 것 빼먹고 나가는데 로션 대용으로 바르니\n깜박할 일 없네요.\n\n하루 종일 덜뜨거나 번들 거리지 않아 좋고, \n운동 등으로 땀 많이 흘릴땐 세안하고 휴대용으로 가볍게..\n\n이제 저한데는 필수품이네요.",
    "text58": "귀찮이즘으로 생활하는 나에게 딱인 제품.\n올인원으로 3가지를 한번에 너무 좋네요.\n평소 커버 선크림 사용 하는데 너무 들 뜨는 것 같아 잘 안 바르게 되드라고요.\n그런데 이 제품은 정말 사용해본 것 중에 탑인 듯.\n바쁜 아침  스킨 +그라펜, 스키로션+그라펜 너무 편하네요.\n커버 선크림이나 다른 커버 제품은 약간 들듬과 발림성이 안 좋은데  이것은 들듬없이 발림성이 너무 좋네요.\n그리고 자연스러운 커버 까지 정말 마음에 드네요.\n건조함도 없고 잘 커버되네요.\n추천요.",
    "text59": "무더운여름  자외선차단  기능에 기미,주근깨까지  케어 가능한  올인원 로션이라  구매해 보았는데요.10ml까지 추가증정이라 구성도 좋은데 배송도 당일 배송되더라구요.미백,주름개선과 자외선차단 그리고 피부 톤업까지  다기능성 올인원화장품으로  정말 간편하구요.끈적거리지 않고 자외선 차단기능과 비비크림 효과에 피부색과 자연스러워 매우 만족합니다.",
    "text60": "사용해보고 좋아서 선물하려고 하나 더 구매했습니다\n오늘 드림이라서 배송도 빠르고 배송빠르게 받고 싶은 분들께 \n추천 드립니다\n톤업도 되면서 자외선 차단도 되어서 가볍게 사용 할 수 있고 \n적은 양으로도 얼굴 전체를 다 바를 수 있어요\n자연스럽게 피부톤이 정돈되는 느낌이라 좋고 자연스럽네요\n남자들 땀 많이 흘리고해도 오래동안 지속되는것 같아요\n10ML가 같이 들어있어서 간편하게 들고다닐 수 있어요",
    "text61": "여름철 잡티,홍조커버 자외선차단 미백 주름개선까지\n귀찮아서 잘 바르지않는 마초남성의 톤 커버 로션\n올리브영 매장에서도 인기가 좋아서\n집에서 편하게 주문하고 오늘드림으로 받았습니다.\n용랑도 적당하고 추가증정품 세트구성으로 \n올인원이라 이거하나면 다른건 필요없을 정도로\n완벽그잡채 피부에도 자연스럽게 스며들어 \n백탁없고 미백에도 도움을 주는 남자화장품\n만족도 10점만점에10점 강력추천합니다.\n재구매의사 백프로입니다.",
    "text62": "여름에 가볍게 사용 할 수 있는 톤업이되는 제품을 찾다가 구입하게 됐습니다 처음에 손등에 짜보고 흰색이라 백탁현상이 일어날까 걱정했는데 문지르면 색이 변하니 신기합니다 화장한것 처럼 티나지않고 자연스럽게 피부톤이 정리되면서 톤업이 되네요 여름이라서 끈적이는걸 싫어하는데 끈적이지않고 자연스럽게 톤업이되서 칙칙한 피부가 생기가 있어보이고 좋습니다",
    "text63": "먼저, 까무잡잡한 제 피부톤에도 정말 잘 맞아서 자연스럽게 커버가 돼요. 모공이랑 기미, 잡티를 한 번에 커버할 수 있어서 너무 좋네요.\n\n또한, 여름철에 땀에 묻어 나오지 않고 얼굴에 기름기도 생기지 않아 만족스러워요. 하루 종일 깔끔하고 산뜻한 피부를 유지할 수 있었답니다.\n\n총평: 까무잡잡한 피부톤에도 잘 맞고, 모공과 잡티를 완벽하게 커버하며, 여름철에도 지속력이 뛰어난 남성용 톤커버 로션 추천드려요!",
    "text64": "세안후 외출전에 가볍게 바르는 즉시 피부 톤에\n맞춰주는 마법같은 커버 캡슐이 자연스럽게 커버해주는\n제품입니다.\n적당량을 펴발라 주고 부드럽게 터치 자외선차단 \n피부 미백에 도움을 주는 기능성화장품 \n남자도 이제는 관리가 필수입니다.\n안면홍조 잡티커버 모공커버까지\n안되는게 없는 착한 올인원 톤 커버 로션\n사용이 간편하여 언제어디서나 휴대하고 다닐수있는 \n그라펜 매치업 톤 커버 로션 기획세트 알찬구성\n가성비좋은 인생회장품",
    "text65": "신랑 사주고 남동생까지 사줬어요!\n신랑이ㅋ 게을러서 스킨 로션 선크림 하나하나 다 바르는게 귀찮다고 건너뛰는데용\n요즘은 올인원도 잘 나와있어서 여기저기 엄청 검색해서 요거 사줬어요\n올인원로션겸크림겸 요거 하나로 끝!!!\n썬크림도 필요 없고, 톤업크림, 비비등등 그런것도 필요없이 요거 하나로 다 되니까 너무 잘 써요\n흡수도 빠르고 다른 커버크림이 필요하지 않아서 귀찮지 않아서 좋대요\n톤업 효과도 좋고 만족스러운 제품이예요.",
    "text66": "여러가지 바르기 귀잖아 올인원 나에게 적당한 것 같음. 톤커버 ,비비, 로션, 선크림 .... 여름이라 선크림 알아 보다 구매.  발림성이 좋음.  덜뜸없이 잘 발리고 과하지 않게 커버 해주네요. 보습력도 있어 건조 하지 않고 촉촉하게 오래가는 듯.  은은하게 피부톤 정리되고  스킨 후 아님 스킨 로션 후 사용하니 번  편하고 좋네요.",
    "text67": "사용해보니 너무 좋아 선물용으로 주려고 재구입하였네요\n그라펜 올인원 커버로션 며칠 꾸준히 사용해보니 발림성도 좋고 색감이 너무 좋네요.\n보습력도 좋아 촉촉하게 잘 발리고 거친 피부도 말끔하게 커버가 되어 사용하기 너무 좋네요.\n용기가 아담해 휴대하고 다니면서 사용하니 너무 편하네요.",
    "text68": "자연스러운 피부톤을 만들어주는데 좋은 아이템이네요~~\n처음 손등에서 본 내용물은 하얀색이었는데 문질문질해주니 자연스러운 피부톤으로 바뀌는게 신기했어요~~\n\n얼룩덜룩한 피부톤을 균일하게 보정해주어 남여 모두 편안하게 데일리로 사용할 수 있을것 같아요~~",
    "text69": "원래 피부가 하얀편이면서 붉은기가 좀 있습니다.\n바르면 톤 보정을 잘 해주면서 뽀송뽀송하게 \n마무리가 되네요.\n자외선 차단지수도 훌륭하고\n발랐을때 답답하지 않은 느낌이 참 좋습니다.\n여름엔 로션을 가볍게 발라주고 이걸로 마무리해주면\n딱입니다.\n피부색이 너무 하얗게 되거나 화장한것 같은 느낌이\n아니라 진짜 피부색처럼 자연스러워서\n만족스러운 제품입니다.",
    "text70": "평소에 피부가 생기 없어 보이고 칙칙해서 은근 스트레스였는데 그라펜 만나고 완전 피부고민 깔끔하게 해결 했네요! ㅎㅎ\n\n톤업도 티나게 되는 게 아니라 바르면 피부톤에 맞춰서 자연스럽게 한 톤 올라가고 커버도 부드럽고 자연스럽게 잘 돼서 전혀 티 나지 않고 좋더라구요\n\n거기다 이거 좋은게 수분감이 오래 지속되서 따로 로션 바르지 않아도 돼서 좋고 또 자외선 차단까지 가능한 제품이라 너무 괜찮더라구요 쓸 수록 반하게 되는 ㅎㅎ\n\n남자들 이것저것 많이 바르기 싫어 하잖아요\n요거 하나면 피부도 밝아지고 자외선 차단도 되면서 수분감까지 챙길 수 있으니까 진짜 완전 강추에요!\n\n귀차니즘이신 분들 이거 꼭 쓰세요~! \n너무 좋습니다. ㅎㅎ",
    "text71": "나이가 들어가면서 피부톤이 칙칙해지고 \n잡티도 생기고 모공도 고민이라 올리브영 구매평 좋은제품으로 구매하고 리얼하게 인증합니다.\n일단 손등에 테스트한후 세안후에 그라펜 매치업\n톤 커버 로션을 얼굴에 발라봤는데 잘스며들며 \n향기도 자극적이지 않아서 너무너무 만족했습니다.\n자외선차단도 가능하여 외출시 커버하고 휴대하고\n피부에 발라주면 미백,주름개선까지 3중 기능성화장품 \n재구매의사 백프로입니다.\n터프가이유부남이 자비로 이용한 리얼후기입니다.",
    "text72": "피부 보정이랑 쿨링 성분까지 있어서 여름철 남자들한테 매우 추천드려요\n저처럼 까무잡잡한 피부타입도 바르면 부드럽게 발리고\n전혀 티안나게 피부톤 보정하고 \nbb바른것처럼 밝아 지는게 아니라\n피부 기미 주근께가리고 피부결이 정돈되고 뽀샵한거 처럼 피부가 좋아보여서 매우 추천드려요\n모공커버도 되고 한번에 피부톤도 정리되고 구매 대만족입니다",
    "text73": "저희가 늦둥이 부부라 \n이제 좀 젊어 보이는 거에 포커스를 맞추고 있어요. \n그래서 제품도 사실 올드한 것보다는 \n젊은 사람들이 쓰는 거 위주로 서치를 해보고 있습니다.🤣\n\n아무래도 피부가 나이에 크게 차지를 하잖아요. \n남편이 어릴 때부터 여드름 피부라서 \n 피부가 좋지도 않고 피부톤도 홍조가 많은 편이에요. \n게다가 취미가 농사라  더 하고요  ㅎㅎ\n\n올리브영을 주로 이용을 하는 편인데 \n이것저것 서치해 보다가 \n모공 커버나 발림성이 좋은 편이라고 해서\n 한번 사용해 보았는데 \n남편 피부가 여드름 피부이다 보니 조금 예민한 편인데\n 따가움이 전혀 없다고 하더라고요. \n그리고 피부 톤도 가부키한 것 같은 느낌 전혀 없었고 \n\n너무너무 자연스러워서 본인도 만족했습니다👍👍",
    "text74": "남성 피부 홍조커버에 아주 좋은 올인원 로션입니다! 다른 제품들도 사용해 봤는데 색상이 스킨톤과 비슷해 제일 자연스러운 느낌입니다~ 아침에 한번 쓱 바르고 나가면 저녁까지\n무너짐 없이 자연스럽습니다! 남자피부톤에 딱 맞는 제품인 것 같아요",
    "text75": "요즘엔 남자들도 꾸며야 하잖아요~!\n남편 사줬더니 피부톤이 한결 낫네요~:D\n화장한 티 나지않고 아주 자연스러워요~\n여름이라 땀을 많이 흘리는 편이라 걱정했는데\n묻어나는 것도 거의 없어요\n촉촉해서 사계절 쓰기 좋은 커버 로션 같아요~!\n아주 만족합니당~:D",
    "text76": "회사를 다니다보니 영업도 해야되고 그럴땐 얼굴톤이나 이런게 신경도 쓰이더라구여 평소 얼굴이 거문거문한편인데 바르니까 흉터도 질 카버되고 좋으네요 발림이 너무 좋아서 만족하네요 이제보니 서비스 10미리가 있어서 더 좋으네요",
    "text77": "올인원으로 한방에 로션, 선크림, 비비가 다되니 너무 편합니다. 요새 이것만 쓰고 있어요. 간혹 안쓴날은 얼굴이 갑자기 시커매졌다고 탔냐고하네요ㅋㅋ효과도 좋고 편해서 이제 외출할때 안쓰면 너무 허전합니다!",
    "text78": "피부노화를 막기 위해선 로션뿐만 아니라 선크림도 잘발라줘야하는데 이 제품은 모든걸 하나로 해결해주니까 편하기도하고 효과도 좋아서 매우 만족스럽습니다",
    "text79": "워낙 촉촉하고 얇게 발리는 텍스처라 덧바르는 용으로 사용하기에도 좋아요\n부분부분 칙칙해진 부위에 바르기에도 괜찮구요\n팔꿈치나 뒷꿈치, 무릎 등등 칙칙한 부위를 밝게 밝혀주는용으로 쓰기에도 좋고 남자들이 사용하기에 너무 편해요",
    "text80": "톤업로션이라 자연스러운 톤업과 촉촉한\n발림성이라 데일리로 매일매일 바르기 좋아요\n바르고 난 후에도 지속력이 오래되기 때문에,\n그리고 로션제형이라 끈적임 없이,흐르는 것없이\n쫀쫀하게 얼굴에 밀착잘되고 오래유지되요:)",
    "text81": "그라펜 올인원 커버로션 사용해보니 발림성도 좋고 색감이 너무 좋네요.\n보습력도 좋아 촉촉하게 잘 발리고 거친 피부도 말끔하게 커버가 되어 사용하기 너무 좋네요.\n용기가 아담해 휴대하고 다니면서 사용하니 너무 편하네요.",
    "text82": "남자친구 사줬는데 발라줬을 때 약간 뮹치는 감이 있었어요 ㅅ",
    "text83": "발랐을대 겉돌지 않고 빠르게 흡수가되는 제품으로 사줬는데, 너무 만족하네요. 남편이 중요한날은 이 제품 꼭 바르더라구요. 올인원으로 사용이 간편하고 제가 테스트해봐도 진짜 제형이 부드러운게 남자제품이 요즘은 정말 좋은게 많은거 같더라구요. 자연스러운 커버원하시는 분들은 많이 좋아하실 거 같아요. 두껍게 발리지 않고 가볍게 발리는 느낌이 좋네요.",
    "text84": "남편껄로 구매햇는데\n잘쓰고잇서요~\n로션 선크림에 자연스러운 피부커버도 되서\n이것저것바르기 귀칞아하는 \n남자한테 잘맞는것같아요ㅎㅎ\n하나만바르면되서 좋아하더라구요\n그리고 자연스럽게 모공커버되고\n요철커버도되니까 \n좋은것같아요ㅎㅎ",
    "text85": "피부사진 보정 1도 안들어간 갤럭시s22울트라 사진입니다. 저도 전.후 사진 찍기전에는 뭐가 많이 다를까 했는데요.  아주 마음에 듭니다. 우리 신랑 나름 비쥬얼로 먹고 산다고 이야기하고 다니는데 세월의 흐름은 어쩔수 없더라구요. 그래도 예뻐지라고 톤업크림 주니까 아주 좋아합니다. 모공도 자연스레 커버되고, 진짜 붕붕뜨는 톤업 아니고 자연스럽게 밝아진 느낌이에요. 부드럽게 슥슥 발랐거든요- 썬크림보다 얇게 잘 발라졌어요. 좋습니다. 다 쓰고 또 구매할것 같아요",
    "text86": "배손 포장 너무 완벽했습니다 ~\n\n사영하던 제품이 떨어져 급히 구매해서 \n\n약간 걱정은 했는데 끈적임없고\n\n트러블도 안생기네요 ~\n\n나갈때 이거 하나만 바르고 나가니까 너무 편해요\n\n컬러는 남자분들은 거의 다 맞으실거 같아요.\n\n제가 피부가 까만편이고 복합성이에요\n\n하지만 아주 찰떡같이 들어붙어 있어요! \n\n거성비도 좋고 강추합니다 !\n\n썬크림따로 안발르니까 정말 편하네요 ~!\n\n아침에 바르고 나가면 하루종일 샤방샤방해요 !!",
    "text87": "재구매중인 제품입니다!\n여름동안 남편이랑 같이 잘썼어요\n저도 요즘 피부표현을 두껍게하지않아서\n선크림보다는 좀더 \n적당한 커버력에 톤업정도되는 느낌을 원하는데\n이게딱이더라구요\n\n메이크업제품은 재구매 잘안하는데 그라펜은 제품들이 너무좋아요!\n남자화장 진짜 싫어하는 남편도 군말없이 잘써서 더 좋아요",
    "text88": "제 피부톤엔 조금 어두운데 웬만한 남자피부에는 잘 어울릴거같은 색이에요 전 혈육 선물했는데 엄청 잘 쓰고다니더라구요 ㅎㅎ 제형은 진짜 부담없는 로션느낌이고 바를수록 자연스레 톤업되면서 스며드는 느낌이라 데일리로 쓰기 딱 좋은거 같아요 추천합니당!!",
    "text89": "신랑이 너무 만족하면서 바르고있어서 이번에 남동생도 하나 사줬어요~\n이거 동동뜨는 색상아니고, 어두운피부에도 자연스럽게 피부가 좋아보이는 톤업로션이에요~\n선크림도 따로 안발라도되니 진짜 최고~!\n귀차니즘 심한데 피부 좋아보이고싶은 남자(우리 신랑ㅋㅋ)이라면 무조건 강추합니다~!",
    "text90": "만족해요~~이것저것바르기 귀찮아하는분들 완전추천해요\n지난번에 구매했었는데 바르기 편하고 자연스럽게 \n톤커버가 되어서 사용하기 좋더라구요~친구선물용으로 재구매합니다. 칙칙한 피부톤도 자연스럽게 보정되고 열감도 내리는 쿨링,진정성분이랑 6종임상 테스트를 완료한 제품이라 자극이 없어서 사용하기 편해요~자연스러운 커버력이 좋아서 모공,잡티,홍조까지 한번에 케어할수있으니 사용하기 딱 좋더라구요\n찝찝한 여름철 묻어남 걱정이 없이 산뜻하게 사용가능해요\n자외선 케어도 가능해서 선케어와 톤케어를 한번에 해결할수있다는 점도 좋더라구요 여름엔 선크림을 바르니깐 톤케어까지 가능하니 일석이조에요~피부톤에 따라 자연스럽게 컬러체인지가 되니깐 더 자연스러운것같아요~한번 사용후 좋은 제품이라 선물도 하고 재구매합니다~",
    "text91": "남자친구에게 선물해줬는데 너무 좋아해서 재구매 합니다.\n붉은기와 홍조가 자연스럽게 커버되면서도 \n텍스처가 가볍고 부드러워서 발림성이 정말 뛰어나더라구요. \n남자친구도 사용하기 편하다고 해서 뿌듯했답니다. \n피부 톤 정리와 커버가 필요한 분들께 강력 추천해요!",
    "text92": "사계절쓰기좋아요\n자연스러운 커버력이라 데일리로 쓰기좋구요~\n이것저것 바르는거 귀찮지만 여름이니깐 선크림이라든지 \n기본적인거는 발라야하잖아요 이제품은 올인원으로 선케어랑 피부톤 케어까지 가능해서 사용하기 편리해요~\n막발라고 자연스럽고 홍조나 잡티같은것도 잘커버되고 피부톤이 \n좀더 밝아지니깐 만족합니다~\n6종임상 테스트를 완료한 제품이라 자극적이지 않고 안심하고 사용할수있어요\n찝찝한 여름철 묻어남 걱정없이 사용할수있고 번들거림없이 산뜻하게마무리 되니깐 지금같은 날씨에 딱좋아요~",
    "text93": "남자친구가 써보고 너무너무 좋아해서 세일 끝나기 전에 하나 더 구매합니다!! 제가 선크림 성애자(?)라서 남자친구한테도 선크림 바르라고 맨날 잔소리하는데 이제품은 한번에 해결할 수 있어서 최고라고 엄청 좋아했어요. 톤 매치도 잘 되서 피부도 좋아보이고 자연스럽습니다~~ 남자친구 선물로 추천드려요!",
    "text94": "자연스러운 커버 제품을 찾다가 발견하게 되었는데, 너무 좋아요. 바르면 진짜 눈깜짝할 사이에 스며들어서 깜짝 놀랐어요. 다른 제품은 피부 겉도는 느낌이 나는 제품들이 많은데 이건 진짜 깜짝놀라실꺼예요. 이거 진짜 직접 발라봐야아는데, 흡수력이 정말 어마어마합니다. 바르고 나면 커버가 자연스럽게 원래 피부인거 처럼 밀착력도 대박이예요. 이 제품 진짜 신박한 제품입니다. 남자분들 가끔 커버한다고 바른 제품들 보면 피부랑 너무 안 맞아서 떠보이는데 이 제품은 그런건 완전 제로!! 진짜 원래 제 피부 같아요. 자연스러운 피부 원하시면 꼭 구입해서 발라보세요.",
    "text95": "톤업 효과도 좋아요.  남자 제품이라 화장한 듯한 느낌이 전혀 없고 자연스럽게 피부 톤이 밝아지는 것이 아주 마음에 들어요. 매일 사용해도 피부에 자극이 없어서 피부가 예민한 남편이 좋아해요. 피부에 부드럽게 발리고 끈적임이 없어서 사용하기 편리해요.\n사용 팁\n제품을 사용할 때는 얼굴에 적당량을 발라 균일하게 펴 발라주세요. 특히 T존이나 코 주변에는 얇게 발라주는 것이 좋아요.",
    "text96": "남친이 바르는 비비크림을 봤더니 본인 피부가 너무 다르게 커버를 하고 있어서 바르면 바로 티가 나더라구요. 너무 이상해서 제가 찾아보다가 그라펜 매치업 톤 커버 로션 찾아줬는데 완전 대만족 하더라구요. 저도 제가 살짝 발라봤는데, 엄청 신기한게 바를때는 화이트 느낌의 크림인데 피부에 올라가서 살살 문지르면 금새 스며들면서 본인 살색으로 완벽하게 밀착이 되더라구요. 그래서 들뜨거나 부자연스러운 느낌 없이 커버만 완벽하게 되어서 좋더라구요. 자연스러운 피부 커버 원하시는 분들에 완전 강추 제품이예요!",
    "text97": "재구매입니다~ \n일단 자연스러운 톤업과 제형이 조금은 묽은편이라\n피부에 엄청 얇고 부드럽게 잘 발립니다~!!\n컬러가 피부랑 자연스럽게 밀착되면서 \n꾸안꾸에 딱입니다!!!! \n썬크림 다음단계에 바르고 나가면\n잡티커버가 되서 꼭 쓰는 제품입니다.",
    "text98": "*세이션_톤업 로션\n\n출근 준비하면서 아침마다 바쁠 때, 저는 세이션 톤업로션을 사용하기 시작했어요. 이 제품 하나로 모공, 홍조, 묻어남 걱정을 싹 해결했거든요. 게다가 자외선 차단까지 되니까 다른 제품 쓸 필요가 없더라고요.\n\n특히! 피부 톤에너무  자연스럽게 맞춰줘요 ㅎㅎ\n여름엔 땀 때문에  번질까 걱정했는데, \n걱정없이 아주 잘 사용중입니당 :)\n\n남자를 위한 올인원 제품을 찾고 있다면, 추천드립니다!",
    "text99": "귀찮으니즘친구 선물로 딱 좋아요~\n올인원제품이라 피부 커버,자외선차단까지 할수있어서 \n톤케어와 선케어를 한번에 할수있어 좋아요\n그리고 너무 티날까봐 걱정인데 자연스러운 톤커버로션이라 부담스럽지 않고 답답한 느낌이 없어서 데일리로 사용하기 좋아요\n모공이랑 잡티,홍조만 커버되어도 피부결이 매끄럽고 정리되어 보여서 만족합니다.여름철 어차피 자외선 차단도 해야하는데 \n올인원 제품을 사용해서 일석이조효과를 볼수있어서 만족합니다.",
    "text100": "서비스직종으로 일하게되면서 나름신경쓰이는데 퍼운데이션이나 팩트까지는 자신없어 구매해봤는데 \n그냥로션같은데 펴바르면 은근하게 톤도 좋아보이고 잡티커버도되는데 얼굴만 동동뜨지도 않고 피부도 좋아보여서 좋구요 굳이 덧바르거나하지않아도 유지력이 최고네요 ~",
    "text101": "진짜로 피부가 너무 민감해서 피곤하면, 스트레스받으면, 무리하면, 밥제대로 안먹으면 얼굴에 딱맞춰서 뺴꼼하고 여드름이 나타납니다. ㅠㅠ 그래서 항상 얼굴에 바르는 제품을 구매할 때는 후기를 유심히 보는데 긍정적인 후기들이 많아서 고민안하고 질렀습니다\n실제로 사용해보니까 반나절이상 가는 지속력이 우선 제일 좋았습니다. 그리고 밀착력또한 준수해서 별로 티안나게 트러블자국들 가려주는 고마운 아이템 입니다. 올 여름은 이 아이와 함께!",
    "text102": "남자친구가 모공이 점점 커져서 \n출근할때 커버하고 다니라고 구입해줬어요~!\n톤도 피부색이랑 딱 맞고 발림성이 좋아서\n피부가 진짜 좋아보이더라구요. \n자연스럽게 톤업되고 커버되서 \n이제 데일리로 매일 하는 아이템이 되었데요!!\n본품이랑 작은용량 따로 있어서 여행다닐때 가지고 다니기 좋은거같아요~",
    "text103": "여행용 작은 용량도 있어 이번 여행때 아주 유용하게 사용했습니다. 남동생 선물로 딱!\n부드럽게 발리고 무엇보다도 자연스럽게 커버가 되니 평소보다 피부가 좋아진 느낌이었어요.\n가족 여행때 찍은 사진을 보니 남동생이 이전보다 잘생겨 보이게 나왔더군요.\n역시 피부가 미에 중요한 것 같아요.\n자연스러운 커버 원한다면, 이 제품 추천합니다.",
    "text104": "이번에 제대한 조카가 집에 놀러와서 화장품쇼핑해줬어요~ ㅎㅎ\n같이 테스트해봤는데 너무 자연스럽게 화사해지고 좋더라구요~ 남편도 사주고싶어서 추가구매하려구요~ 자연스럽게 화사해지는게 진짜 찐인듯요~\n조카가 너무 좋아해요!!",
    "text105": "써보고 좋아서 선물용으로 구매했어요~\n올인원이라 간편하게 바를수 있고 모공,기미,잡티까지 \n관리할수있어 좋아요~자외선 차단도 가능해서 선케어, 피부케어까지 멀티로 가능해요\n6종 임상테스트를 완료는 제품이라 믿고 구매했고~자연스러운 톤커버가 가능해서 \n평상시에도 바를수 있어요~하얗게 뜨거나 하지 않고 자연스럽게 흡수되니깐 만족스러워요\n쿨링,진정 성분으로 피부온도도 다운시키고 피부톤도 보정할수있어 좋아요 \n여러게 바를필요 없이 한개로 마무리하고 피부 관리할수 있고 찝찝하고 땀나는 여름철 \n묻어남 걱정없이 사용할수 있고 번들거임없이 산뜻하고 보송한 마무리감이 좋은것같아요\n선물용으로도 너무 좋아요~",
    "text106": "선크림과 로션 기능이 한 번에 갖춰져 있어 편리하고 효과적이어서 좋아요. 은근한 커버력으로 진하지 않고 티가 심하게 나지 않아서 남성들도 쉽게 사용할 수 있어서 좋아요. 촉촉하고 부드러운 텍스처로 피부를 케어해주며 지속력도 뛰어나서 하루종일 좋아요. \n10ml제품도 같이 줘서 여행이나 출장시 사용하기에도 좋아요. \n많이 파세요.",
    "text107": "피부 컬러와 착 붙는 제품 찾다가 구입하게 되었는데, 너무 만족해요. 더운 날씨에 밀림없이 얇게 발리는게 너무 좋아요. 거기다가 본품 말로 추가증정 10ml이게 진자 좋더라구요. 저는 사무실에 놔두고 사용하는데, 사이즈가 노트북 앞에 두기 딱인거 같아요. 제가 전반적으로 모공이 넓은 편인데 이거 바르면 커버가 진짜 잘되더라구요. 여름되니깐 모공도 넓어지면 기름기도 많아져서 걱정이었는데 요걸로 바꾸고 완전 만족해요.",
    "text108": "남자친구 피부가 안좋아서 스트레스 받아하는데 또 비비크림같은건 바르기 싫어하더라구요\n좀 자연스럽고 가벼운제품이 없을까하고 찾다가 구매했습니다\n제품이름처럼 로션같이 가볍고 부담되지않게 바르기좋은 제품인거같아요\n그리고 10ml짜리 추가로 들어있어서 여행가거나 어디 갈때 들고다니기도 편할꺼같아요",
    "text109": "남성 톤업 로션인데 여성 파운데이션보다 잔잔하게 커버가 되서 제가 사용하려고 구입했어요\n과하지 않는 커버력으로 화장을 한듯 안한듯 은은하게 커버되서 만족스러워요\n향도 좋고 촉촉한 수분감에 건조함이 없어서 좋더라구요\n여성분도 사용하기 딱좋은 제품이에요 만족해요!",
    "text110": "자연스러운 톤커버라서 만족해요~그냥 막발라도 피부표현이 너무 \n잘 나타나서 올인원톤커버로션으로는 딱 좋아요~\n귀찮아서 이것저것 못바르는데 이거 하나면 한번에 피부관리가 가능해서 좋아요\n모공도 눈에 띄고 울긋불긋한 홍조가 가리고 싶었는데 \n화장한 티도 안나게 자연스러운 커버라서 마음에 들어요~\n솔직히 남자들도 화장한다고 하지만 너무 티나게 하면 보기싫잖아요~초경량 커버 캡슐이 빠르게 흡수되어서 피부결을 부드럽게 정리해주고 미세파우더 입자라서 번들거림없이 산뜻하고 뽀송하게 마무리 됩니다~자외선 차단까지 가능해서 톤케어와 선케어를 한번에 할수있어요~썬크림 바른다는 생각으로 발라도 될것같아요\n한번바르고 나니 안바를수가 없을것같아요~",
    "text111": "아들 요청으로 구매했어요\n제가 먼저 테스트 해봤는데 살짝 한톤 정도 밝게 만들어줘요\n발림성 아주 좋고 첨엔 살짝 번들거리나 했지만 금방  스며들어 뽀송해지네요\n여드름과 흉터때문 자외선 차단제 조차 유분감 느껴져서 잘 쓰지 않는 아이인데 가볍게 발리고 붉은기도 감쳐진다고 좋아하네요\n자극없고 촉촉해서 로션 대용으로 사용합니다\n특별히 이중세안 없이 폼 클렌징 만으로도 잘 지워집니다",
    "text112": "증정까지 낭낭하게 구성이 좋고\n남자친구한테 주려고 구매했어용\n바로 바르게해보니까 \n요철커버는 완전하지 않지만\n자외선 차단이랑 자연스러운 커버력과 톤업으로\n외출시 꾸안꾸느낌으류 데일리루 사용하기 넘 좋아용\n여름에 땀나면 파운데이션은 노란국물처럼 나오는게 넘 싫었는데 이건 전혀 그렇지않아서 대만족입니댜 \n밀착력도 좋고 지속력도 맘에들어용 추천!!♥️",
    "text113": "남자친구가 필요하다고 해서 선물해줬어요. 포인트 얻으려고 사진 찍어달라니까 부끄럽다고 싫다고 해서 제 손에 테스트한 사진으로...ㅋㅋㅋ\n사진은 참고만 하시고요. 남자친구가 직접 써보고 너무 좋아서 주변에도 많이 추천하고 있는 템이라고 합니다.\n커버도 잘되고 남자들이 부담스러워하는 톤업이 아니라 적당한 정도라서 더 좋다고 하더라고요. 자연스러우면서도 피부 잡티를 커버하고자 한다면 이만한에 없대요! 선크림 효과도 들어가있으니 이중으로 바를 필요도 없습니다. 추천드려요 ㅎㅎ",
    "text114": "기대 없이 아들이 필요하대서 샀는데 \n이거 완전 맘에 드네요\n허옇게 발릴줄 알았는데 진짜 자연스럽게 \n피부표현되어서 같이 사용하구요\n시간이 지날수록 피부에 딱 맞게 표현되어서 \n진짜 자연스럽게 보여요\n뭔가 건강해 보인다고 할까\n엄청 맘에 듭니다.",
    "text115": "**피부 톤 개선: 피부 톤을 고르게 하고 밝게 만들어 줘요. . 남편 얼굴이 더 생기 있고 건강한 피부로 보이게 되서 만족해요. \n\n**홍조 및 결점 커버: 홍조나 잡티 같은 피부 결점을 자연스럽게 커버해줘서 피부 결점을 감춰서 좋네요. \n\n**안색 개선: 칙칙하고 피곤해 보이는 피부 안색을 개선해 줘서 피부가 즉각적으로 환해 보이며, 화사한 안색을 연출해서 만족해요. \n\n**모공 커버: 모공을 매끈하게 커버해줘요. 남편 모공이 넓었는데 모공을 감추어 피부 결을 부드럽게 만들어 줘서 좋아요. \n\n**로션 하나로 해결: 톤업크림은 스킨케어와 메이크업의 중간 단계로, 간단하게 로션 하나로 스킨케어와 메이크업을 동시에 해결 가능해요. 바쁜 아침에 시간 절약이 가능하고 특히 남편은 티가 많이 나는걸 엄청 싫어하는데 자연스럽게 피부가 밝아져서 만족해요. \n\n**선케어 불필요: 자외선 차단 기능이 있는 톤업크림은 따로 선크림을 바르지 않아도 되는 장점이 있어서 귀차니즘인 남편에게 딱인 제품이에요. \n\n**순한 제품: 피부 자극이 적은 순한 성분으로 만들어져서 안심하고 사용 가능해요. \n\n자연스러운 톤업 크림 완전 강추해요~!!많이 파세요~",
    "text116": "신랑 외출전 꼭 챙겨주는 톤업크림이에요~ 톤 커버 로숀으로 번짐 없이 촉촉하게 잘 스며들어요~\n촉촉하고 제형의 브라이트 효과와 피부톤의 정리정돈이 되어 보정효과 및 진정효과도 좋고 자연스러운 톤업으로 피부가 촉촉함과 동시에 미백효과를 볼수 있으니 넘 좋으네요~끈적임과 백탁현상 없이 흡수력도 좋고 피부의 밀착력도 좋아서 포샵피부 연출되니 화장쌩얼 노출이 부담스럽지 않으네요",
    "text117": "처음 바를땐 흰색인데 비비니깐 자연스운 커버색상이 나타나네요~ 좀 신기함 ㅎ 처음엔 수분크림 처럼 촉촉하더니 금방 흡수되면서  번들거림도 없어요 인위적인 커버칼라가 아니고 자연스러워서 좋아요~ 울 아들 여드름 자국 커버용으로 딱이네요",
    "text118": "톤업이 정말 자연스럽게 되고 하얗게 뜨지 않아서 좋아요\n커버도 잘 되고 자연스러워서 데일리로 사용중입니다.\n\n피부가 홍조도 있고 커버하고싶은 부분이 있는데 커버 잘되어 좋아요",
    "text119": "남편이\n사용중인데 건조하지 않고 괜찮다고 하네요 지속력도 좋고 양조절만 잘하면 자연스러운 피부톤입니다",
    "text120": "자연스런커버되어 좋아요 ! 화장한티 안난ㄴ다는것이 정말 좋음",
    "text121": "커버력 좋아요 자연스럽게 커버되면서 피부 좋아보입니다!",
    "text122": "세안 후 선크림겸 톤업겸 바르면\n편하고 얼굴 톤 정리도 되고 \n톤업도 되서 사용하기 편해요 \n얼굴톤이 어두운편인데 밝아보이는데 \n두껍게 발리거나 들뜸없이 잘발려요",
    "text123": "선물용으로 선배에게 선물해 줬었는데 피부톤과 너무 잘맞고 선크림 효과까지 있어서 선크림 따로 사용할 수 있다고 너무 좋아하더라고요",
    "text124": "커버력좋은데 너무 과하지도않고 딱 남자톤업로션으러 사용하기좋네요 신랑도대만족",
    "text125": "톤커버, 썬크림, 비비를 한번에 해결 할 수 있어서 아주 좋은 제품! 한번 바르면 하루종일 무너지지 않고 지속되어 사용하기 너무 좋은 제품입니다",
    "text126": "사용하기 편리하고, 지속력과 밀착력 좋고, 시간 지나도 다크닝 없고 좋습니다",
    "text127": "적당히 톤업되고 자연스럽게 피부에 밀착되어 좋습니다! 지속력도 좋고 색상도 좋네요",
    "text128": "자연스럽게 커버 되어서 좋아요. 원래 피부색처럼 커버해줍니다.",
    "text129": "동생 선물해줫는데 엄청 좋아하는 최애로션되엇습니다 자연스러워서좋다고 해요",
    "text130": "촉촉하고 향기도 은은하고 진짜편해요 \n기름진피부가 아주 산뜻하네요\n완전톤업이잘되네요\n밀림도없어요",
    "text131": "평이 좋기에 선물하려고 구매했어요 요즘 남자들도\n피부관리에 진심이라 좋아하네요",
    "text132": "얼굴 톤업도 잘 되는지 남편이 매일 아침마다 잘 쓰고 있는 제품이예요~^^\n이 제품은 계속 재구매할 것 같아요~^^",
    "text133": "이거없으면 못나갈정도가 됫어요.\n바쁜시간에 로션 과 톤업이 함께되있어서 아주만족스러워요.\n발림성도 좋아요",
    "text134": "주문하고 나면 집에 진짜 빨리 도착해서 좋은 것 같아요~^^\n퀵 배송~~~~!! 굳굳~~!!",
    "text135": "요거 없이 나가기싫어요\n하나만바르면 망고땡 땀흘려도 너무만족해요\n무너짐이 거의없어요",
    "text136": "회사에 유일한 남자직원분이 생일인데 어떤 선물이 좋을까 고민하다가 최근에 남편이 쓰고 있던 게 생각나서 선물용으로 주문했어요~^^",
    "text137": "칙칙한 피부톤 잡아줘서 아침에 바르고 나가면 \n하루종일 밟은 느낌이라 좋고 \n미세한 기미도 커버됩니다\n자외선 차단도 되서 선크림 따로 안발라도 되서 좋아요ㅈ",
    "text138": "그라펜 립 사용했었는대 자연스러우면서 발색좋아서\n이번에도 그라펜제품구매해봤습니다\n로션타입이라 끈적임없이 발림성 좋고 자연스럽게 톤업되서 \n소위말한하는 꾸안꾸 가능하고 \n하루종일 짱짱합니다 잘샀습니다",
    "text139": "남자들은 많이 바르는거 싫어하자나요~~\n이거는 하나만 바르면 다 해결되니 넘 좋은 것 같아요~!\n바른거 티 안나고 자연스러워서 더 만족해요\n답답한것도 없고 요즘 땀도 많이 흘리는데 무너지지도 않고\n넘 만족합니다~!",
    "text140": "남자친구에게 선물해줬는데 만족도가 높아서 잘 사용하더라구요~",
    "text141": "확실히 톤에 맞춰서 자연스럽게 톤커버가 되네요.\n손에다 테스트 해봤는데 모공도 자연스럽게 커버가 되면서 환해지는 느낌~ \n올인원이라 선크림 따로 안발라도되고 진짜 너무 좋아요.",
    "text142": "피부톤이 밝아지고 환해져서 외출시 하나만 발라도 커버력이 좋아져서 톤커버하기에 너무 좋으네요~\n부드럽게 발라지고 흡수되어 기미잡티 가리기에도 좋으네요~피부가 촉촉함과 동시에 미백효과를 볼수 있으니 넘 좋으네요",
    "text143": "톤커버로션 너무 편해요.\n촉촉하게 발리구 색상은 하얀색인데, 바르면 색이 바껴요.\n얼굴하고 자연스러운톤으로 바껴서 과하지 않고\n자연스럽게 톤업이 됩니다.\n묻어남도 없고, 티부톤이랑 선케어를 같이 할수 있어서 편합니다.",
    "text144": "요즘은 남자들도 피부에 신경을 많이\n쓸 수 밖에 없는데, 이건 과하지 않고\n자연스럽게 잡티커버되면서 피부톤까지\n잡아주니 부담 없이 쓰기 딱이네요!!\n추가증정용도 있어 휴대하기도 좋습니다",
    "text145": "한번 사용해보면 계속 사용하게 되는\n찐 커버 업 로션입니다. \n너무 좋아서 선물하려고 구매했어요\n썬크림 기능까지 있어서 하나 딱 바르고\n나가도 되고 일단 피부가 매끈해보여요\n엄청 자연스러워서 그냥 피부 좋아보이는\n그런 느낌나요",
    "text146": "남친꺼에요! 이번에 남친이랑 커플사진 찍는데 남친맨얼굴보단 뭐라도 바르는게 낫지싶어 구매해봤어요. 올영가서 발라보고 집에와서 후기 좀 찾아보고\n주문했어요ㅋ 오늘드림으로 빠르게와서 늠좋음",
    "text147": "요새 햇빛에 타가지고 얼룩덜룩 해져서 고민이었는데 커버력 너무 좋네요\n 발림도 좋고 자연스러워서 매일 바르고 있네요 굳굳!!",
    "text148": "이것저것 챙겨바르기 귀찮아하는 남편에게 사줬어요\n선크림 대신 이거 바르는데\n톤 보정도 자연스럽게되고 만족해요!",
    "text149": "발림성도 괜찮고 색도 탁하거나 어둡지 않아서 가볍게 바르기에 좋아요. 끈적임이 없어서 여름에 발라도 괜찮은 것 같아요. 튀지 않고 자연스럽게 톤 커버가 되니까 편하네요. 휴대할 수 있는 것도 있어서 만족합니다.",
    "text150": "남친선물해주려고삿는데 패키지도 깔끔하고\n10미리더 잇으니까 휴대용으로도 좋은것같아요\n로션처럼 촉촉한데 톤정리도해주니까\n피부가 훨신 좋아보이고 멋지네요ㅎㅎ\n지속력도좋고 손으로 그냥 막 발라줘도 \n잘 펴발라져서 좋아요ㅎㅎ",
    "text151": "남자친구 깜짝선물로 줬어요! 메이크업은 부담스러워하고 잡티 때문에 고민하길래 딱맞는 제품인거 같아 바로 주문해줬습니다ㅎㅎ 과하지않고 자연스럽게 잡티 커버해주고 로션 자체도 촉촉해서 좋더라구요.",
    "text152": "자연스럽게 톤업되는 크림이예요~\n크림제형이 약간묵직한데 발림성도좋고\n가볍게남아서 오래 촉촉하더라구요~\n남편한테 써보라구했는데 만족하다고합니다^^",
    "text153": "훌륭합니다 발림성 수분감 모두 좋고 트러블 안 올라오는게 완벽해요 얇게 펴바르면 자연스럽게 피부커버 가능해요 민감성 피부인데 로션에 커버성분까지 넣어서 자극오면 버릴려고 했는데 사용 잘하고 있어요",
    "text154": "신랑 피부 칙칙해서 사서 앵겨줬어요. 남자들은 모공이 크고 톤도 구리빛도 아닌 지저분한 톤이잖아요;; 너무 보기 싫어서 바르라고 사줬더니 꽤 호평하네요. ㅎㅎ 끈적이지 않은데다 피부표현되는게 자기 눈으로 보이니 만족 스러운가봐요. 잔소리 해가며 꾸준히 바르게 해야겠어요",
    "text155": "피부는 모공도 있는편이고 가끔 여드름도 생기는 편이에요\n평소에는 선크림을 쓰고있는데 요즘 너무 덥고 금방 기름지는게 싫어해서 자외선 차단도 되고 톤업도 시켜주는 제품으로 찾다가 구입하게 되었어요 바르고 나면 기름기가 별로 없고 선크림이랑 다르게 톤업도 되어서 피부가 깨끗해 보여서 좋아요 모공커버도 되고 잡티도 잘 가려져서 올인원이라는 이름이 딱맞는 제품이네요 바르고 하루종일 있어도 지워지는 느낌도 덜하고 올 여름은 톤 커버 로션으로 잘 보낼 수 있을 것같아요~",
    "text156": "피부관리 하기 귀찮아하는 남편한테 올인원 로션 사줬는데\n여름되니 썬크림 까지 바르기는 귀찮아하길래 검색해보다가 구매했어요.\n\n번들거리거나, 끈적임없이 촉촉해서\n로션 바르기 싫어하는 남편도 거부없이 잘 바르고 다녀요\n\n남편이 나이가 들면서 잡티가 많이 생겨서 어쩌나 싶었는데\n이제품은 잡티 커버 까지 되니 진짜로 완벽합니다 !!.",
    "text157": "저 피부 진짜 진짜 안좋은 남자인데 \n올인원 +선크림 +커버\n그라펜이라 안심하고 쓸 것 같아요 \n당연히 극적이진 않고 피부는 차차 고쳐나가야겠죠",
    "text158": "2030 남자 필수탬입니다.\n로션 바르고 썬크림이나 다른거 바르기 귀찮은데 로션하나로 모든 올인원 가능해서 편리합니다.\n생각보다 잡티 커버 홍조 잘 가려지고 컬러가 인위적이지 않아 매우 자연스러워서 매일 사용중 입니다.",
    "text159": "발림성이 좋고 촉촉해요. 처음 짜면 하얀색인데 바를수록 피부톤에 맞춰지네요. 남편 얼굴 모공도 두드러지고 균일한 피부연출을 원했는데 적합하네요. 미니사이즈도 구성에 있어 가성비 좋아요. 여름에 여행갈때 챙겨가기도 좋네요",
    "text160": "처음에는 하얀색인데 계속 롤링 할 수록 피부톤에 맞춰 자연스러운 피부를 연출 합니다. 발림성도 굉장히 좋고 촉촉 하네요. 향이 특별이 없어서 자극적이지 않아. 예민한 피부도 사용할 수 있을 것 같아요. 남편이 만족해합니다.",
    "text161": "자연스러운 피부표현이 좋네요. 남편이 꾸준히 쓰고 있어요. 끈적거리지 않아서 좋다고 만족스러워합니다. 저도 손등에 발라보니 발림성이 좋더라고요! 미니 사이즈 줘서 여행용으로 사용하기 좋네요",
    "text162": "끈적거림을 정말 싫어하는 남편 홍조 커버와 모공 커버를 위해 제가 대신 고르고 골라봤어요 ㅎㅎ 시원해지는 느낌있다고 좋아하네요. 제가 발라줘봤는데 발림성이 좋은거 같아요.",
    "text163": "신기한 로션이예요! \n남편 썬크림 알아보다가 톤커버로션도 썬크림 만큼 자외선 차단 지수가 높길래 구매해봤었는데 썬크림 보다 훨씬 좋아요\n로션은 하얀색인데 문지르면서 알갱이라 터지며 피부에 맞게 톤업이 되는데요 피부가 정말 깨끗하고 균일하게 정리되니까 사람 인상이 달라보여요\n남편도 너무 만족하지만 저도 맘에 들어서 추가 구매했습니다",
    "text164": "여름엔 이것저것 바르면 얼굴이 답답하기도 하고 귀찮은데 간편해서 좋아요\n문지르면 색이 피부톤에 맞춰지면서 흡수됩니다\n끈적임 없고 그냥 데일리로 꾸준히 바르기 좋네요\n올인원이랑 선크림 따로 바르기 귀찮은데 씻고 하나만 바르면 되어 좋아요\n샘플은 들고 다니면서 바르기 좋네요\n화장한것 같지 않고 자연스러워요",
    "text165": "화장 한 느낌안나서 좋네요\n자연스럽게 로션처럼 잘 발라져요\n뭉치거나 하지않아 한번만 슥 발라주면 되네요\n눈시림없고 하나로 다 해결되어 너무 편합니다\n바르고나서 번들번들하지 않아 만족합니다\n조그만 10미리 짜리 사은품은 들고 다니면서 한번씩 땀많이 나거나 밖에 오래 있을때 덧발라 줍니다\n그냥 로션같은데 톤업 효과 좋네요\n옅은 잡티같은거는 잘 안보여요^^\n다음에도 재구매 예정입니다ㅎㅎ",
    "text166": "남편이 밖에서 일하는 시간이 많고 평소 로션은 물론 선크림도 잘 안바르는데, 이거 하나만이라도 바르라고 했더니 그나마 잘 챙겨바르네요ㅎㅎ\n피부톤도 자연스럽게 정리되어보이고 자외선차단도 된다니, 제 남편처럼 이것저것 바르기 귀찮아하는 분들이라면 사용하기 좋은 것 같아요!",
    "text167": "우리남편 여름내내 낚시하더니 얼굴이 너무 타서  시컴댕이되었더라구요.. 본인이 봐도 헉했는지 남자전용 톤로션 알아봐달라 그라펜 매치업 톤커버로션이 후기그 좋아 주문했어요\n\n로션타입이라 촉촉하고 보습효과까지 있으면서 약간의 잡티도 자연스럽게 커버되면서 피부톤을 고르게 밝게 만들어주더라구요\n\n정말정말 자연스럽게 피부톤이 정리가 되었음 하였는데, 딱이에요\n\n남자 화장한것처럼은 안보였음 했는데 딱 너므 자연스러워서 그라펜 매치업 톤 커버 로션으로 선택하길 잘한거같아요~!",
    "text168": "저희 남동생이 피부에 저주를 받아서 모공이 넓고 홍조에 여드름 피부라 그냥 온갖걸 바르고 관리하고 실험실마냥 집안에 화장품이..  올리브영인줄 알았어요.. 피부에 스트레스 받아해서 남친이 쓰는게 좋아보이길래 사줬습니다 ㅋㅋ \n일단 사회생활하니 홍조나 모공커버를 중요하게 생각해서 써보라 해서 주니  좋다고 하더라고용\n본일피셜 잘발리는데 커버가 잘되니 만족한다고 합니다. 피부톤에도 잘 맞는다 하니 괜히 뿌듯 \n남친이나 집에 안쓰러웅 형제가 있다면 생일선물로 추천요 ㅋ",
    "text169": "사용해보고 너무 좋은제품이라 친구선물로\n주문했어요~~다들 귀찮은거싫어해서 딱좋겠더라구요~\n번들거림없이 자연스러운 커버라서 피부톤에 상관없이 사용할수있고 그냥 쓱~발라도 홍조,잡티,모공등이 케어되니깐 피부결이 좋아보여요~유분잡는 미세파우더 입자로 번들거임이 없이 산뜻하고 보송한 마무리감이 좋아요~\n자외선 차단으로 선케어까지 가능하니깐 일석삼조이상엥요~\n일일이 다 챙겨바르기 귀찮은데 이제품 하나로 톤케어와 선케어를 한번에 할수있어서 만족합니다. \n초경량 컬러 캡슐로 자연스럽고 생기 넘치는 인상이 만들어져요\n초경량 커버캡슐이 체온에 반응하면서 본연의 살색처럼 자연스러운 컬러로 녹아드니깐 피부톤에 상관없이 사용할수있어요~~",
    "text170": "세트구성이 좋아요~~선물용으로도 좋구요\n지난번에 구매했었는데 재구매했어요~\n자연스럽게 톤커버가 되고 홍조나 기미 잡티,모공등이 커버되니깐 피부결이 좋아보여요~쿨링과 진정성분이 함유되어 있어서\n피부진정에도 효과가 있어요~\n이것저것 바르기 귀찮은데 이제품 하나로 올인원 케어가 가능하니깐 피부관리가 쉬워지고 쓱 발랐지만 뭔가 관리하고 있는 느낌이 들어요~6종임상 테스트를 완료한 제품이라 자극없이 바를수있고 땀을 흘리더라고 묻어남이 없어서 좋아요\n초경량 커버 캡슐이 빠르게 흡수되니 간편하게 사용할수있어요~",
    "text171": "홍조와 모공 커버가 돼서 아주 만족스러워요. \n이 로션의 가장 큰 장점은 홍조를 효과적으로 커버해준다는 점이에요. \n\n발랐을 때 피부가 한층 더 밝아지고, 붉은 기가 사라져서 정말 기분이 좋았어요. \n그리고 모공도 잘 커버되어서 피부가 매끈해 보이는 효과가 있어요. \n\n발림성이 좋아서 피부에 부드럽게 스며드는 느낌이었어요. \n바르자마자 피부가 촉촉해져요. \n끈적이는거 싫어하는데 끈적임 없이 산뜻하게 마무리돼서 데일리로 사용하기에 딱이에요.\n\n적당량으로 자연스러운 톤업하면 좋아요. \n사용할 때는 적당량을 손에 덜어 피부에 고르게 펴 발라주는 것이 중요해요. \n너무 많이 바르면 오히려 부자연스러워질 수 있으니, 소량씩 여러 번 덧발라주는 게 좋아요. \n다른 스킨케어 제품과 함께 사용하면 더욱 효과적이에요. \n수분크림이나 선크림과 함께 사용하면 피부가 더욱 촉촉하고 건강해 보여요.",
    "text172": "여름철 가볍게 바르면서도 피부톤이 좀 커버가되면 좋겠다싶어 구매한 제품입니다\n스킨로션 자외선차단제까지 바르기 솔직히 번거롭고 귀찮았는데 한번에 해결하니 편하네요\n피부톤에 맞을까 걱정했는데 잘 스며들어 자연스럽게 보여좋습니다\n끈적임없이 잘 스며드네요\n파운데이션은 너무 티가나 부담스러운데 자연스러운 정도의 커버라 마음에 듭니다\n재구매 각이예여",
    "text173": "벌써 몇번째 재구매인지 모르겠어요^^ \n남자친구가 엄청 만족해서 저도 좋아요. \n처음에는 그냥 올리브영에서 테스터 하면서 \n오 괜찮은데? 해서 구입했는데 직접 구입해서 사용해보니 더욱 좋네요. 결점커버도 확실하게 되고 피부도 좋아보여요^^",
    "text174": "홍조랑 결점 케어하는데는 이만한게 없네요. \n요즘 남자들도 케어해줘야한다고 아빠께 선물로 사드렸더니 젊어보인다고 스스로도 엄청 만족해하시고, 자연스럽게 한톤 탁! 하고 밝혀주니 인상도 밝아보이셔서 저도 만족이에요^^ 가격도 좋고 성분도 좋아서 재구매 할것 같아요!",
    "text175": "피부 트러블이 심한편은 아닌데, 피부 톤 자체가 고르지고 못하고 칙칙한게 있어서 너무 튀지 않고 피부색과 잘 어울리는 제품을 찾고 있었습니다. 일단 용기도 깔금해서 사무실에 놔둬도 튀지 않는 디자인이라서 마음에 드네요. 두껍게 발리지 않고 얇게 피부위에 착 잘 붙어서 너무 좋습니다. 날씨가 더워서 끈적이지 않을 까 했는데 원래 제 피부인것 처럼 너무 잘 맞습니다.",
    "text176": "올인원 한번쓰니 너무편해서 이것만 쓰게되요 수분케어도 되면서 선크림 기능도되고 피부톤정리도 되니 너무 편하고 좋아요 들뜨지않고 화사하게 얼굴빛도 좋아지고 저한테 잘맞아요 수정하고 덫바르지 않아도 오래가는거 같아요 냄새도 좋고 발림성도 좋고 만족합니다",
    "text177": "오늘드림으로 배송도 주문한날 받을수 있어서 넘좋구요.\n우선 제품이 넘 좋아요.\n피부톤이랑 착붙으로 정말 자연스럽게 톤업 되구요.\n여러개 바르는거 귀찮아 하시는분은 톤커버로션 하나만 발라두 되서 진짜 완전 강추해요. \n옷에 묻어남도 없고, 모공,잡티,홍조커버가 되는데 \n진짜 자연스러워요! 선크림 따로 안발라도 되서 넘굿굿",
    "text178": "그라펜에서 커버 로션이 출시되어 구매해보았습니다.그동안 잘쓰던 워터리한 남자 커버로션이 단종되고나서 비비 난민이였는데요, 일단 촉촉해서 발림성 굉장히 좋구요. 커버력은 하드하지는 않고 준수한편이며 무엇보다 잘 묻어나오지 않는게 좋은 제품입니다. 무게감도 안느껴져서 안바른듯 좋네요!",
    "text179": "####촉촉함: 피부를 감싸는 부드러움\n이 톤커버는 정말 촉촉함이 뛰어나요! \n바르자마자 피부에 스며드는 느낌이 정말 좋고, 건조함이 전혀 느껴지지 않아요. \n피부가 편안하게 유지되는 느낌이 정말 매력적이에요.\n\n#### 커버력: 완벽한 결점 커버\n커버력이 정말 뛰어나요! \n잡티나 여드름 자국이 쉽게 가려지고, 자연스러운 피부 톤으로 만들어줘요. \n두세 번 덧발라도 뭉치지 않고, 오히려 더 매끈해지는 느낌이 들어서 만족스러워요. \n\n#### 유지력: 하루 종일 걱정 없는 피부\n하루 종일 유지되는 점도 큰 장점이에요. \n아침에 바르고 나가면 저녁까지도 피부가 무너지지 않고 깔끔하게 유지돼요. \n땀이나 기름에도 강한 편이라, 외부 활동이 많은 날에도 걱정 없이 사용할 수 있어요.\n\n#### 5. 사용 팁: 완벽한 피부를 위한 비법\n마지막으로, 이 톤커버를 사용할 때는 스킨케어 후에 적당량을 덜어 손으로 고르게 펴 발라주는 것이 좋아요.덧바를 때는 가볍게 두드리듯이 발라주면 더욱 좋아요. \n\n선크림도 바르기 귀찮아서 저는 이거 하나 사용하는데 만족해요. 많이 파세요",
    "text180": "이거 진짜 대박이에요. 로션 선크림 비비크림 올인원 제품이라 하나만 바르면되니 너무 편하고 일반 비비나 파데랑 다르게 정말 화장한 티 1도 안나면서 피부결 자연스럽고 매끈해보이게 만들어줘요. 피부톤이랑 딱 어우러지게 변하더라구요. 남자친구 사주고 너무 좋아해서 기획전할때 쟁여두려구 추가구매했어요!",
    "text181": "정말 만능템이에요. 로션, 비비, 선크림, 톤업까지 하나로 해결되니까 너무 편해요. 아침에 바쁠 때 딱 하나만 발라도 되니까 시간도 절약되고, 피부도 자연스럽게 톤 정리가 되서 너무 만족스러워요.\n\n 바르고 나면 피부가 촉촉해지고, 하루 종일 건조함 없이 유지돼요. 보습력이 뛰어나서 건조한 피부에도 딱이에요. 비비 기능도 있어서 피부 결점을 자연스럽게 커버해줘요. 두껍게 발리지 않아서 답답하지 않고, 자연스러운 메이크업이 가능해요.\n\n 올인원 제품으로 최고에요. 스킨케어와 메이크업을 한 번에 끝낼 수 있어서 정말 편리해요. 바쁜 아침에도 간편하게 사용할 수 있고, 자연스러운 톤 정리가 되니까 데일리로 사용하기 좋아요. 피부가 밝아보이고 건강해보여서 자신감도 업되요.",
    "text182": "끈적이는건 극도로 싫어해서 썬크림도 잘안바르는데 이제품은 가볍게 발라지고 끈적임 없이 촉촉하네요\n피부 톤을 밝아보이게 부담스럽지않게 보정해주고 자외선 차단 효과도있어 편하네요.\n올인원제품 좋아하는데 딱좋은 제품 찾아서 뿌듯~♡",
    "text183": "요즘처럼 비많이 내려서 습한 날씨에 바르기 딱인 제품이더라구요. 발림성에 전혀 답답함이 없고 가볍게 발리면서 커버는 너무잘 되어서 너무 좋네요. 잘 커버가 되는지 몰라서 여러번 바르는 경우가 있는데, 그럼 바로 바른게 티가 나서 싫었는데, 이제품은 여러번 발라도 전혀 티가 안나고 제 피부톤이랑 엄청 잘 어울리게 되서 너무 만족스러워요. 오전에 바르면 오프게 살짝 기름기만 올라오고 깔끔합니다.",
    "text184": "**자연스러운 피부 표현** \n톤 커버 로션을 사용해 본 결과, 자연스러운 피부 표현이 정말 매력적이에요. 겉으로 보기에 너무 진하지 않아서, 마치 아무것도 안 바른 듯한 느낌이 듭니다.남자들이 바르기에 딱이에요. \n\n**선크림 대신\n선크림처럼 가볍게 사용할 수 있어서, 여름에는 정말 유용해요. 자외선 차단 효과까지 있어서, 야외 활동할 때 신경 쓰지 않고 바르고 나갈 수 있어요. 화장품 많이 바르는거 귀찮은데 딱 좋아요. \n\n**남성에게 추천\n남성들에게 잘 어울리는 점이 마음에 들어요. 진하지 않고 자연스러운 톤으로 커버해주기 때문에, 남자도 부담 없이 사용할 수 있어요. 남자들 사이에서 핸디한 아이템으로 자리 잡을 것 같아요.\n\n** 촉촉한 보습력\n톤 커버 쿠션은 피부를 촉촉하게 유지해줘요.수분감을 잃지 않아서, 건조한 날씨에도 걱정 없어요. \n\n**사용 팁\n손이나 퍼프를 사용해 톡톡 두드려 바르는 게 좋은데, 특히 얼굴의 중앙에서 바깥쪽으로 퍼지게 하면 훨씬 자연스럽고 매끈하게 표현할 수 있어요. 그리고 바르기 전에는 꼭 수분 크림을 발라주면 촉촉함이 더 오래 유지되서 추천해요.",
    "text185": "남편 피부가 칙칙해보여 구매했어요\n끈적이거나 번거로우면 안바를까 걱정했는데\n로션처럼 펴바르니 톤업도되고 홍조 잡티까지 커버되어 주변에서 피부 좋아졌단말을 들었다면서 아침마다 꼬박꼬박 잘챙겨 바르네요\n가볍게 부담없이 발라지고 끈적임없이 흡수되고 자외선 차단까지되고 톤업까지되는 좋은 제품입니다",
    "text186": "톤커버 제품 사용한것 중 가장 맘에 들었어서 재구매했어요\n일단 묻어나옴도 없고 인위적으로 색발림이 아니라\n자연스러운 톤업크림이라 좋았고 옷에 묻어나오지도 않아서 좋았어요\n바른듯 안바른듯하면서 얼굴톤 정리되네요 \n만족해요. 작은용량의 제품도 들어있어서 들고다니며 사용하기 좋아요\n다쓰고 재구매하겠습니다",
    "text187": "무겁고 유분많은 로션크림은 못써서 제품찾다가 좋을거같아서 구매하고 동생 선물했어요 많이 티나지않은 로션겸 커버겸 선크림겸용이라 한번에 올인원으로 편하다고 좋다구 하네요\n들뜸현상 백탁현상 별루없이 피부톤이랑 잘맞는다고 만족한데요 향도 진하지않고 부담스럽지않아서 잘산거같아요 좋아요",
    "text188": "남편 피부결이 좋지않아서 스트레스 받아하길래 구매해줬어요\n연애때도 비비크림을 종종 발랐는데 너무 화장한거같아 별로였는데\n남자도 톤업크림바르니 확실히 화사하네요\n자연스럽고 모공넓은데 모공커버도 잘돼요\n피부에 자극 있을까봐 스킨로션도 가려쓰능데\n자극적이지 않다고좋아해요\n만족하면서 쓰고있어서 저도 기분좋네요",
    "text189": "남자친구 선물로 구매했어요~평소에도 피부관리에 신경을 쓰는 편이라서 선물로 주니깐 너무 좋아하더하구요\n자연스럽게 커버를 해주니깐 들뜨거나 너무 티나지 않아서 좋다고 해요\n확실히 제품을 쓰고 안쓰고가 차이가 나니깐 만족하더라구요\n모공이랑 잡티 커버,홍조커버력이 좋으니깐 피부결이 정리가 되고\n묻어남이 없어서 번들거림없이 산뜻하고 보송한느낌이라서 좋다고 해요\n자외선 차단까지 가능해서 톤케어와 썬케어를 동시에 할수있어요~로션하나로 피부 관리가 끝나는 올이원제품이라서 만족도가 더좋아요~",
    "text190": "여름이라 그런지 홍조도 좀 있고 피부트러블도 있어\n피부커버용으로 구매했어요.\n사용결과 만족입니다.\n홍조가 자연스럽게 가려지고 촉촉하고 깨끗한 피부톤이 표현되네요.\n과하거나 바른티가 너무 나면 어색한데 아주 자연스럽게 피부표현이되어 맘에 드네요.\n자연스런 커버 원하는사람 강추요.",
    "text191": "남자들은 여러가지 화장품 쓰는거 싫어하잖아요, 그래서 남편에게 선물해주었는대 남편의 어두운 낮이 밝아져있는게 보였습니다. 쿨링, 진정효과가 있어서 여름에 사용하기에도 너무 좋은 화장품 입니다. 사이즈도 한손에 들어와서 여기저기 휴대하기도 좋아요",
    "text192": "요즘 남자들도 간단한 피부화장정도는 하고 다니잖아요 남편이 썬크림도 귀찮아서 잘 안바르는데 요건 한번 발라보더니 자연스럽게 커버가되고 톤업이 되는데 바르기가 쉬우니 자주 찾아바르네요~~ 본인도 뭔가 다른게 느껴지나봐요~ㅎㅎ 유지력도 꽤 괜찮은 것 같더라구요ㅎㅎ퇴근하고 와도 말짱한 것 같더라구요ㅎㅎ",
    "text193": "모공도 확실히 커버가 되고 그리고 볼에 홍조도 잡아주고\n자연스럽게 피부톤이 정리가 되더라구요\n안에 알갱이 같은게 있는데 이게 컬러캡슐이어서\n피부에 자연스럽게 녹더라구요\n선크림도 따로 안바르고 이거 하나만\n바르면 좋아요 올인원이어서 편해요",
    "text194": "남편의 취향저격했어요..\n제 선크림 같이 쓰고있었는데\n뭔가 미끌미끌 하고 광택있어서\n기름져보인다고 투덜 투덜 거렸는데 \n와우 ~ 뽀송한 마무리가 되어서 너무 좋아해요\n여름이라 선크림 + 톤케어가 함께되어서 꾸민것같다고 신이나셨네요 :) \n그라펜 입술용만 사용하다가 이번에 새로운제품 도전해봤는데 대성공입니다!",
    "text195": "그동안 잘쓰던 워터리한 남자 커버로션이 단종되고나서 비비 유목민이였는데요, 이번에 그라펜에서 커버로션이 출시되어 구매해보았습니다. 일단 촉촉해서 발림성 굉장히 좋구요. 무게감도 안느껴져서 안바른듯 좋습니다. 커버력은 하드하지는 않고 준수한편이며 무엇보다 잘 묻어나오지 않는게 좋은 제품입니다. 특히 이번 구성에는 10미리 추가로 받을수 있더라구요. 꼭 이번타임에 구매하시길~~",
    "text196": "남자 친구가 톤업크림이 필요하다고 해서 이번에 이 제품을 구매해서 선물 해 주는데요. 정말 자연스럽게 톤업이 되면서 치가 안나서 굉장히 만족해 합니다. 종종 제가 뺏어서 쓰기도 합니다 집앞에 나갈 때 썬크림 대신으로 같이 사용 하기도 하구요 일단 발림이 정말 편해서 기초 케어 후에 바로 바르면 밀림 현상 없이 바를 수 있어서 편해요",
    "text197": "부쩍 외모에 관심이 많아진 동생에게 선물했어요\n너무 부담스럽게 마무리 되지 않고 자연스럽게 톤 커버가 되어서 만족스러워요\n살짝 짜서 로션 바르듯이 바르면 되고 평소 선크림도 바르지 않아서 이걸로 자외선 차단까지 겸할 수 있어서 편합니다 !",
    "text198": "신랑이 소문 듣고 들어온 그라팬!!! 쉽게 바를 수 있고 부담스럽지 않아서 잘 쓰고 있어요ㅎㅎ 남자들이 딱 좋아할 만한 제품인것 같아요^^",
    "text199": "얼굴 톤 보정도되고 잡티도 가려줘서 좋습니다. 저렴한 가격에 구매햇네요 추천합니다",
    "text200": "커버력좋고 발림성좋고 유지력도 오래갑니다 \n자외선 차단 기능도 있으며 이 제품 쓰면 자연스럽게 커버가 잘되서 피부도 좋아보이고 정말 만족하며 잘 사용하고 있습니다 감사합니다"
  },
  {
    "brand_name": "그라펜",
    "product_name": "[초간단커버]그라펜 매치업 톤 커버 로션 50ml 2종 단품/기획",
    "price": "24000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020717728ko.jpg?l=ko",
    "review_name": "매치업 톤 커버 로션 50ml",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000207177",
    "text1": "남편이 그라펜 톤커버 로션을 꾸준히 쓰고 있어요. 홍조 커버가 자연스럽게 되서 정말 마음에 들어합니다. 남자도 톤만 정리되도 인상이 달라지네요.",
    "text2": "요새는 톤업 로션 쓴다길래 저도 사봤습니다\n그 전엔 필요할 때만\n(사진찍는다거나 등등)\n비비를 아주 조금만 바르곤 했었는데\n너무 밝고 화장한 느낌이 있어 좀 부담 되었는데\n톤업로션은 자연스럽게 좀 더 밝게 만들어 주네요.\n붉은끼도 가려주고, 말그대로 톤을 한단계 업해준 느낌입니다.\n낯빛이 화사해져서 생기가 있어보이는게 좋네요.\n부담스런 뿌연느낌이 아니라 매일 써도 되겠어요. \n자연스럽게 톤업을 원하시면 추천합니다.",
    "text3": "제품 완전 만족해용ㅎㅎ남자친구 선물 해줬는데\n코옆 홍조가 커버가 넘 잘되네요! 자연스럽게 톤업까지 되니 외출 시 요거 꼭 바르고 나가더라구여ㅎㅎ 다 쓰면 또 재구매 하려구요!!",
    "text4": "피부에 잡티가 많이 생겨서 신경쓰였었는데 다른 비비크림을 바르자니 너무 들뜨고 부자연스러워서 사놓고 버린게 한두개가 아니었거든요.\n톤업크림이라고 해서 궁금해서 구매해봤는데 확실히 비비보다는 덜 부담스럽고 아침에 살짝 발라주니 간편하고 자연스러운데다가 피부톤도 보정되니까 아주 만족스러워요. 데이트할때마다 바르기 좋아요~",
    "text5": "발림성도 부드럽고 한번써보고 커버도 괜찮아서 계속 쓰고 있어요ㅋㅋ 톤도 자연스러워서  뭐랄까 자연스럽게 전체적으로 톤이 커버가 되서 괜찮은것 같아요",
    "text6": "요즘 자는 BB크림 대신 매치업 톤 커버 로션을 바르고 있어요\n자외선 차단 효과도 있고 톤 커버 효과도 있다 보니 일석이조입니다. 이 가격에 이 정도 양이면 완전 혜자이고 기능 또한 너무 좋아요.\n모공커버가 확실히 됩니다 짱짱",
    "text7": "남자들 울긋불긋 톤커버에 좋아요. 자연스러워서 남자들이 사용하기 부담 없습니다.",
    "text8": "남편이 모공이 넓고 홍조가 있는편이라 제가쓰는 톤업 크림을 한번 쓴적이 있었는데 남자들 피부랑 여자들 피부랑은 다르잖아요 그러던중 지인 추천으로 구매해본 제품 그라펜 매치업 톤 커버 로션  안성들 피부에 적합한 제품으로나와서 선물했어요 남성 피부톤에 잘맞아요 발림성도좋고 신랑이 만족해합니다 재구매의사있어요 적득추천합니다",
    "text9": "신랑 쓰라고 하나 사줬었는데 사용하던거 다 써가서 또 구매해다랄고 해서 재구매했어요~\n간편하게 하나로 해결할수있어서 좋다고 하더라구요~\n자연스럽게 톤업되고 모공과 잡티가 커버가되어서 마음에 들어하더라고요~ 발림성도 부드럽게 잘 펴발라지고 데일리로 바르기 좋은것같아요~ 바르고난후 피부결도 좋아보여요~ 다쓰고 또 구매하러올게용~",
    "text10": "커버력 나쁘지 않네요 촉촉하고 그냥 매일 바르기 편하고 좋아요\n추워지면 홍조랑 너무 올라오는데 커버 잘 되고 좋아요",
    "text11": "가벼워요 밀착력 좋아요 유지 괜찮아요 다크닝 좀 있어요 굿굿",
    "text12": "남성분둘이 가볍게 쓰기 좋습니다 밀착력도 거ㅐㄴ찮고 유지도 나쁘지않아요",
    "text13": "남자분들이 좀 과한 커버를 부담스러워하는데 그게 덜한 것 같아요 남자친구한테 처음에 쓰는 법 한번만 알려주면 알아서 잘해요",
    "text14": "톤 커버 로션 정말 좋네요. 바쁠 때 비비 바를 필요 없이 로션만 발라서 되니 간편해요. 다만 확실히 가려주는게 덜한 느낌이 들어서 완전히 로션만 쓰지 못 하겠네요.\n다만 로션으로 어느정도 톤 보정 되니 그것만으로 대 만족"
  }
]