[
  {
    "brand_name": "피몽쉐",
    "product_name": "피몽쉐 아쿠아 블레미쉬 커버 밤",
    "price": "35200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023589003ko.png?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000235890",
    "text1": "❗️ 오리지널 피몽쉐 비비크림을 늘 극찬하며 쓰고 있는 사람임. 하지만 19호에겐 티가 안나서 섞발용으로만 쓰고 있었음. 한톤만 더 밝아지길 바라던 차에 신규컬러 나온거 보고 좀 비싸지만 사봤음. \n\n🤔 짰을 때 보이는 컬러는 확연히 맑아짐\n🤔 하지만 밀착시킨 후엔 오리지널 피몽쉐 비비크림과 밝기/탁기 차이가 너무 미세함...\n🤔 오리지널 50ml 65,000원 (1ml 1,300원) / 올영 20ml 4,2000원 (1ml 2,100원)\n🤔 할인가로 사는 사람이 더 많긴 하겠지만... 아무튼 납득 안되는 정가\n🤔 새로 뜯은 제품임에도 용기에 절반은 공기라 짤 때 쿨쩍거리면서 나오고 양조절 잘 안됨\n🤔 개선점은 미세한데 용량과 가격은 확연하게 달라져서, 오리지널을 이미 사서 쓰던 입장에선 불만족\n🤔 파몽쉐 처음 사시는 분.. 오리지널 사세요\n🤔 얼굴 19호, 손등 21호인데 화사해지는 느낌 적음🤔 22호가 바르면 반톤업되는 뉴트럴 베이지 컬러",
    "text2": "이거 제품은 너무 좋은데 무슨 샘플 온 줄 알았어요 기존처럼 팔아주시지 왜 양을 … 줄여서 … 원래용량으로 다시내주시길 바랍니다",
    "text3": "*콜라겐 팩 떼어낸 직후라 잔여물이 남아 각질처럼 보이는 건 양해해주세여 😂\n\n하관과 코쪽에는 신상 비비고 볼 위쪽에는 오리지널을 발랐습니다. 제형은 둘다 쫀쫀하게 발려요 어느쪽이 더 묽냐하다면 오리지널?? 근데 색 차이는 크게 없는 것 같아요 ㅎㅎㅎ\n오리지널도 펴 바르면 베이지 빛이 나서 뉴 비비랑 색이 크게 다르지 않다는 점. 피몽쉐 입문용으로는 6만원 태우기 좀 꺼려지는 분들이 올영으로 입문하기 좋을 것 같아요.\n6년째 피몽쉐 비비 사용하는데 이제 파데 못써요. 피부 편안함이 달라서 . 올영에서 쉽게 접할 수 있게 돼서 너무 좋아요 😆😆 붉은 얼굴 커버는 좋은데 스팟 커버는 당연 어려워요 근데 피몽쉐로 베이스하면 베이스로 인한 트러블이 줄어서 그만큼 스팟도 적어진답니다!! 이게 제가 피몽쉐하는 가장 큰 이유에요. 파데는 항상 클렌징할때마다 작은 트러블이 늘어갔는데 피몽쉐는 비비라서그런가 트러블 생기는게 확연히 적었어요. \n\n뉴컬러 색감 자체는 차이가 안나서 아쉽지만 저처럼 파운데이션올릴때마다 작은 트러블이 생기는 분들께 비비 추천해요😆",
    "text4": "기존 피몽쉐 비비를 4년간 써온 찐팬으로써 기대를 너무 했나 .. 뉴 컬러는 아쉬움이 조금 있네요\n\n제가 베이스 이것저것 써봐도 항상 돌돌피했던 이유는\n어떤 피부 상태에 발라도 피부가 편안하고 모공 요철 커버가 정말 잘되기때문이었는데요,\n\n⭐️이번 뉴 컬러는 기존 컬러의 쫀득했던 제형보다 약간 묽어져서 모공커버력이 좀 떨어집니다.. 처음 써봤을때는 기분탓인가했는데 3번 이상 사용했을때도 같은 느낌을 받았어요. ㅠㅠ\n컬러는 물론 너무 예쁘지만 다크닝도 약간 있어서 시간 지나고 나서는 기존 컬러와 큰 차이는 없는 느낌이에요!\n\n무엇보다 크기가 너무 작아져서 .. 샘플온줄알고 깜짝 놀랐어요 좀 더 비싸지더라도 기존 크기로 나왔음 좋겠습니다 (사진상 왼쪽 기존 컬러 / 오른쪽 뉴 컬러)\n\n컬러가 중요하고 모공요철이 별로 없는 분들에게는 뉴 컬러도 너무 좋은 선택지가 될거같지만\n요철 모공이 있는 피부라면 기존 컬러를 더 추천드려요\n\n워낙 찐팬이고 기대를 많이 했던터라 아쉬운것만 적었지만 사실 그래도 피몽쉐는 피몽쉐. 제가 써본 베이스중에는 탑입니다\n기존 컬러 쓰시는 분들이 뉴컬러 많이 사시는것 같아서 도움 되시라고 길게 적어보아요 다들 즐건 쇼핑하셔요🧚",
    "text5": "ㅜㅜ\n색은 예뻐졌으나 너무 묽어서 \n비비크림의 기능을 못 다하는 느낌...\n원래 시술후 붉어진 피부를 진정시키는 연고가 비비인데 \n오리지널은 그게 잘 느껴졌거든요\n피몽쉐가 꾸준히 색 개발도 하는걸 알고있지만\n원래도 좋은 제품인데 \n기존제품에 충실했으면 좋겠는 바람...!!\n기존 제품도 짰을때만 색이 그랬지 바르면 바로 예쁜 컬러로 발렸거든요\n저는 다음엔 오리지널 구매할 것 같아요 \n이번 신규컬러는 조금만 더 되직한 게 더 좋을 것 같아요\n그래도 색이 좀 밝아진 건 체감해서 잘쓸것같음!",
    "text6": "기존제품을 n통째 쓰고있어서 나오자마자 구매했고\n엄청기대하면서 사용해보았는데, \n확실히 다크닝이나 색상은 화사하게 개선되었지만...\n용량대비 가격도 아쉽고 이전제품의 특징이었던 \n피부에 사르륵 맞춰지는듯한 느낌과 \n어딘가모르게 약간 점도가낮은듯한 느낌이들어\n저는 재구매는없을것같아요ㅜㅜ... \n그래도 역시 피몽쉐인만큼 편안한 피부의 느낌은 \n좋았습니다 ^^ 색상차이가 많이난다면 볼부분에 \n톤업느낌으로라도 덫바를텐데 그것도 아닌지라 \n애매했어요ㅜㅜ....",
    "text7": "피몽쉐\n\n아쿠아 블레미쉬 커버밤 20미리\n\n후기를 쓸까말까 하다가 도움될분이 한분이라도 있을까 해서 씁니다\n\n성분은 여러가지 많은 화학성분을 줄이고\n색조제품중에서 그래도 성분이 최소한 화학성분을 줄인제품입니다\n\n가격이 비싸서  가격 신경안쓰는분들은 쓰셔도 되요\n얼굴톤정리 하는 제품으로  쓸만해요\n\n커버력ㅡㅡ거의 없음\n커버력좋타는분 피부가 좋은듯합니다\n제형 ㅡ아주 촉촉한 제형 아닙니다 \n흐르지않는 적당히 세미매트 제형이고\n완전매트한 제형은 아니에요\n\n이걸 단독으로 쓴다는분들 많은데 글쌔요 신기하네요\n*선크림 필수 발르고 쓰셔야 합니다\n잡티나 기미 여드름 점 전혀 커버 안되고\n자연스런 로션처럼  피부에 발리는 제품입니다\n(잘알고 구매하셔요)\n\n\n예전에 올영입점되기 전에 사서 테스트 해본지라\n이걸 왜 비싸게 주고 사나 했던 제품인데\n이번올리브영에. 입점된 뉴트럴소프트베이지\n리뉴얼된색이네요\n단독쓰기엔 22호톤이 잘맞았어요\n\n파운데이션에 섞어쓰거나 선크림과 섞어쓰는 \n용도로 쓰는게 나아요",
    "text8": "생각보다 정말 아담하구?ㅎ 그렇네요 요즘 시중에 나오는 비비는 너무 촉촉한 파데.. 아니야? 싶은 것들이 많은데 이건 진짜 비비 기능 목적에 맞는 제품이라 좋아오ㅠㅠ 비싸긴 하지만 피부가 정말 펀안하고 트러블 있어도 마음놓고 사용할 수 있어서 정말 좋아요\n색도 개선돼서 나와서 너무 좋습니다 21호 피부에도 살짝 화사하게 올라가네요",
    "text9": "피몽쉐 비비가 올리브영에 입점되었다고 해서 바로 구매해보았습니다.\n색상은 제가 살짝 회끼가 도는 피부 톤이라서 그런지 정말 자연스러웠습니다.\n딱 제 피부에 올렸을때 칙칙하다는 느낌이 없는 정도랄까요.\n대신 화사한건 아니어서 밝은 파운데이션이라 섞으면 찰떡입니다!\n저는 지금 에스쁘아 비글로우 파데랑 섞어서 쓰는데 완전히 만족입니다!\n피부도 너무나 편안해서 정말 좋았습니다.\n용량이 많으면 부담스러운데 오히려 적은양으로 시도할 수 있어서 만족스러웠던 것 같습니다.",
    "text10": "피몽쉐 비비가 올영에 들어왔다고해서 구매했는데 작은 용량도 있어서 가격대가 있는데 그나마 덜 부담스럽게 구매할 수 있어 좋네요ㅎㅎ 매트해서 잘 못쓰는 파운데이션에 믹스해서 써주면 지속력도 좋고 뜨지않게 발려서 유명한 이유가 있는것 같아요!!",
    "text11": "피몽쉐를 올영에서 만나게 될 줄이야! 너무 반갑고 또 기뻤는데요! 이번에 나온 제품은 좀 실망스럽긴 하네요. 일단, 용량이 정말로 너무나도 미니미합니다. 진짜 샘플인줄 알았어요... \n\n그래도 나름 쿠폰 적용해서 가격은 선방해서 샀다고 생각할 수 있는데요. 컬러가 기존 거랑 좀 다르네용. \n저는 기존의 회색이 도는 컬러가 더 커버력이 좋았던것 같아요. \n베이지톤은 커버력이 거의 없는 느낌입니다. \n\n그래도 피몽쉐만의 촉촉함은 너무 마음에 들었어요!!",
    "text12": "하도 용량대비 가격도 세고 색상 호불호도 갈리는 것 같아서 고민하다가 오리지널 큰 걸로 사기에는 좀 부담이 되어서.. 그냥 올영에서 작은 거 샀어요.\n\n요즘 작은 사이즈 화장품이 많다보니 사이즈는 충격이라기보다는 뭐 휴대하기 좋네! 하는 긍정적 느낌이었으나 뚜껑 처음 돌려서 열어보고 튜브가 너무 맥없이 뚜껑열때 뒤틀어 접혀져 당황했습니다. 너무 용기를 부드러운 재질을 쓰셨거나 아님 얇거나.. 안에 용량대비 튜브가 커서 빈공간이 많거나... 하튼 찢어지는 거 아닌가 당황했어요.\n\n처음 발라보고 너무 기대한 탓인가 많이 발라 그런가 컬러는 도리어 좀 밝나? 싶게 되었지만 밀착력이 하나도 느껴지지 않고 얇게 바르면 색이 티가 안나는 것처럼 보여서 솔직히 좀 실망했어요.\n그리고 연고제형 아니더라구요. 더 묽습니다.\n\n다소 번들거리며 손대는 대로 밀려나는 제형 느낌이라 가루 파우더로 한번 전체적으로 정리하고 화장시작했더니 좀 더 낫다고 느꼈습니다\n\n여기까지도 돈주고 망했다...  비비 많은데 굳이... 이런느낌이었다면 \n나중에 도리어 좀 시간지나고 무너지니까 그 진가가 나오네요.\n기름기가 번들거리는 느낌이 아니라 전체적으로 윤기돌면서 얼굴의 피부결이 좋아보더라구요.\n그리고 저는 개인적으로 커버할 게 많다기보다 나이가 좀 있다보니 모공과 결이 안좋은 편이라 그게 참 중요하거든요. \n그래서 비비 찾는 이유가 건조하지 않고 손으로 발라도 부드럽게 모공 메워주고 결 덮어주는 그런 느낌을 좋아해서도 큽니다.\n아무래도 요즘 나오는 화장용 비비보다 예전 정말 비비들이 그런 경향이 좀 큰데 피몽쉐는 적당히 그 중간 잘 잡은 느낌이에요.\n질감이랑 편안함은 예전 진짜 비비 스타일인데 컬러가 살짝 보완되고 (그렇지만 아주 화장한듯 그런 컬러는 아님. 안착되면 22호 맨피부 기준 아주 살짝 밝아지고 톤정리 정도..) 크림같은 질감에서 좀 묽어져서 바를 때 편하다고 느껴질 듯 합니다. 물론 전 꾸덕한 질감을 더 좋아하지만 ㅡㅜ 바르고 나니 결보완이 잘 되서 만족해요. 가루 파우더 처리 해주고 안착되니 밀착력도 어느정도 생기구요. 톤정리해주니 얼굴이 깔끔해보입니다. \n뭔가 꾸안꾸템 느낌으로 좋아요. 맨얼굴보다 확실히 나은데 뭘 막 바른듯한 느낌은 아닌.. 그런 고급진 표현. 근데 여름에는 녹아서 좀 힘들지 않을까 싶긴하네요.\n요즘에는 선크림 하고 이거 하나 좀 넉넉히 바르고 파우더하고 위에 하이라이터 살짝 얹어주니까 피부표현 마음에 들어요. 좀 칙칙한가 싶으면 얼굴 중심부에만 크림형 무펄하이라이터 해주고요.\n하지만 각잡고 외출할 땐 파데랑 섞어줘야 할 거 같긴합니다.\n\n비싸도 인기있는 이유가 있긴 있네요. 결론은 최근에 구입한 비비들중에 가장 마음에 듭니다",
    "text13": "파데 쓰다가 오후쯤 되면 다크닝에\n건조함 때문에 화장이 눈가랑 팔자쪽에 많이 뜨더라구요\n그러던중 추천 받았던 피몽쉐 비비가 신상 색이 나왔다 해서\n구매해봤는데 비비 치고 커버력 너무 만족 스러워요\n촉촉해서 뜨는 것도 없고 은은하게 광이 돌아서 피부도 좋아보여요!\n근데 양이 많이 적어서 더 큰용량도 내주시면 너무 좋을것 같아요🥹",
    "text14": "요즘 비비크림 대란이라 여러가지 구매해서 사용해보고 있는데 피몽쉐에서 밝은 컬러가 나왔다고해서 구매해봤어요\n19-21호 기준 톤업되는 느낌은 아니에요 그냥 적당한 톤정리정도?\n22호 이상 분들이 사용하셔야 톤업 될거 같아요\n밝은 피부표현을 좋아해서 색상 기대했는데 생각보다 어두워요ㅠㅜ 톤업베이스랑 섞발해야할듯!!\n발림성이랑 지속력, 피부표현은 역시 소문답게 정말 깔끔하고 좋습니다😀😀",
    "text15": "기존에 피몽쉐 비비, 쿠션 모두 잘 써서 구매했습니다. 제 피부에는 피몽쉐가 가장 편안한 것 같아서 신제품 소식 듣고 바로 구매했어요. 오리지널에 비해서 색상이 밝아지긴 했는데 피부에 올렸을 때는 엄청 큰 차이는 안 나고 딱 한 톤 정도 밝아진 것 같아요. 개인적으로는 화장을 자주 하는 편은 아니라 20ml 소용량도 좋습니다. 다만 제품 오픈할 때 용기 튜브에 너무 힘이 없는 게 느껴지는 게 조금 아쉬워요. 이부분만 좀 개선되길 바랍니다. (사진 위는 신제품/아래는 피몽쉐 쿠션)",
    "text16": "기존 피몽쉐를 사용했습니다 다른 후기를 살펴봐도 대부분의 구매자분들이 기존 피몽쉐를 사용해봤던 분들이네요. \n\n저 역시 발림성과 커버는 좋았어도 비비 특유의 잿빛도 심하고 다크닝이 심하게 와서 몇번 쓰다가 안쓰고 있었는데요 (심지어 저는 쿠션도 샀었던 사람이에요.) \n\n새롭게 개선된 색상이 나왔다고해서 구매했습니다. 확실히 잿빛이 많이 개선되어 있구요 아직 화장을 해보기 전인데 손등 발색으로는 만족합니다. 쿠션으로도 나왔으면 좋겠어요. \n\n그리고 사은품은 이미 종료되어서 못받았는데 뷰티 업계 워낙 호황이라 경쟁 심해서 타브랜들들 보면 여러가지 이벤트 사은품 혹은 미니샘플 많이 내놓잖아요.\n\n피몽쉐도 이런거에 배포를 크게 통을 좀 크게 쓰셨으면 좋겠어요. 피몽쉐가 이런거에 너무 소극적이더라구요 홈페이지에서 미니 샘플도 다 돈주고 구매해야하구요. 마케팅 부분에 좀 신경쓰셨으면 합니다 사람들 소비심리를 전혀 신경안쓰시는 듯 해요.",
    "text17": "피몽쉐 비비 워낙 입소문템이라 궁금했는데, 올영에 들어왔길래 구매해봤어요 발림성 좋은 것 같아요!",
    "text18": "생각보다 촉촉한데 또 생각보다 용량이\n넘 작아서 놀랬어요...\n본품같지않은 느낌이랄까!? 소용량말고 원래 용량도 나왔으면 좋겠어요\n참고로 손작다고 150센치대 친구들이랑 손크기 같다는 소리 많이 들음",
    "text19": "발림성이 촉촉하고 비비 특유의 잿빛이 돌면서도 화사하게 발색되서 피부 톤이 밝은 사람들도 화사하게 쓰기 좋아요\n아담한 사이즈라 파우치에 챙겨다니기도 좋아요",
    "text20": "양이 너무적어요 사이즈도 작은데 먼 새건데 다쓴 치약 쥐어짜듯이 눌러야 나와뇨.. 얼척없음 17호기준 좀 어두워요 화이트 컨실러랑 섞어씀",
    "text21": "가격이 비싼편이지만 용량이 작고 휴대용으로 사용하려해요\n크기 참고하시라고 옆에 삼다수 500ml 뒀어요 용량 참고요\n\n도움버튼 눌러주세요 감사합니다❤️‍🩹",
    "text22": "정말 원해서 리뷰남깁니다 \n제발 정사이즈로 만들어주세요 왜 감질맛나게 요만한사이즈로 만들어주신건가요 제발 큰사이즈로도 만들어주세요 시급해요\n거기다 곁들어 쿠션도 요색상으로 만들어주심\n너무나 완벽할거같습니다\n평소에 제 피부보다 어둡지만 이만큼 촉촉쓰하고 피부표현 이쁜거 없어서 섞발하다 섞발하면 뭔가 제형이 아쉬워져서\n그냥 바르고다녔는데 세상에\n정말 저에게 필요한 제품이나와서 써보니 너무너무 조아요\n피부딱 화사해지고 피부표현 지렸고\n이색상으로 큰사이즈 빨리 만들어주심 안될까요?\n쿠션도 부탁드려요",
    "text23": "📌피부톤 19-21호 / 모공 조금 / 트러블은 가끔\n\n💛파데는 시간이 지나면 몽글몽글 올라오는게 싫어가지고 비비로 갈아탄지 조금 오래됐어요! 올리비영에서 살 수 있는 에르보리앙은 물론이고 최근에 나온 투크, 디어달리아, 쿼치, 에뛰드 시네비비까지 요즘 신상 BB는 다 사용해봤어요!\n올리브영 골드 등급이 될 정도로 다양한 베이스, 비비들을 써보았지만, 여전히 베이스 유목민이랍니다,,🥲\n\n기존 피몽쉐 비비를 추천 받아서 사용을 해봤었는데, 다른 비비들에 비해 다르더라고요..? 막 주르륵 흐르는 묽은 제형도 아니고, 딱 쫀쫀하게 밀착이 되면서 원래 내 피부가 좋은 것마냥 보이는거에 감겨버렸잖아요 ෆ🥹ෆ\n\n💛이번 리뉴얼된 컬러가 회끼 없이 딱 맞아떨어졌어요! 기존 피몽쉐 비비는 조금 어두워서 조금 밝은 컨실러랑 믹스해 쓰곤 했어요 ㅠㅠ\n근데 이번 올영에서 런칭한 상앗빛 컬러는 바르자마자 환하게 정리되면거 따로 믹싱해서 바르지 않아도 되가지고 너무 좋아요!! 솔직히 스킨케어 브랜드에서 이렇게 상아빛으로 비비 낼줄 몰랐어서 너무 놀랐어요..❤️‍🔥\n\n💛트러블 붉은 흔적 부분 커버력도 확실하고, 파운데이션처럼 무겁지 않으면서 피부 자체가 좋아 보이는 표현이 가능해서 요즘은 출근할 때 손으로 쓱쓱 바발라도 피부표현이 너무 이뻐요🥹 \n진짜 화장시간 반으로 줄었어서 너무 좋아요🫶🏻\n솔직히 가격이 저렴하진 않지만, 써보면 제형과 발림성, 피부 표현에서 오는 완성도가 다른 비비랑 달라서 가격이 납득이 가는,,💗\n\n아무튼 엄청 길게 구구절절 써봤지만, \n진짜 돌돌피,, 돌고돌아 피몽쉐,,💛\n오리지널은 역시 오리지널이다,, 한눈 안팔고 이제 정착합니다🫶🏻",
    "text24": "무엇보다 비비크림은 좋은성분과 커버력, 촉촉함과 자연그러움이 바탕이 된다 생각하는데 그런 비비크림의 본질에 가까운 비비크림이라고 생각합니다. 기존호수보다 밝아서 섞발할 필요가없어졌다고 하는데 그전걸 써보지 않았는데 확실히 이전버전은 어둡더라고요 이건 좀더 밝아서 촉촉한 커버와 동시에 톤보정이 잘되는 것 같아요. 다만 소용량인데에 비해 가격이 높아서 이처럼 휴대용에 알맞는 미니사이즈, 그리고 50ml 처럼 용량을 늘리되 합리적인 가격으로 고객이 선택할 수 있게끔 차별화를 해주시면 좋겠어요",
    "text25": "아니.. 헤ㅇ다님 추천 조합으로 n통째 쓰면서 진짜 피몽쉐 비비 혁명이라고 매번 추천하고 다녔는데\n드디어 올영 입점+밝은 호수로 나와서 대박이다 하면서 용량 확인도 안하고 바로 샀는데 이게 무슨ㅋㅋㅋ\n주변에 추천하기 민망할 정도로 20미리를 이 가격에 파시다니… 다들 후기에서 작다길래 얼마나 작으려나 하면서 기다렸는데 무슨 샘플 수준입니다. 쥐똥만함🙃\n\n+ 제품 자체는 좋습니다. 사은품으로 주신 앰플도 피몽쉐 공홈에서 구매했던 제품이에요(믿기 어렵겠지만 저거 원래 저 양도 돈 내고 사는거임.. 공홈 미니미 카테고리 들어가면 있음)\n겨울에 들뜸도 없고 파우더 처리만 잘해주면 수정도 크게 안해도 됩니다. 모공 커버도 잘돼요. 색이 어두우면 투ㅋ 메베 그린이랑 조합 잘 맞아요.",
    "text26": "피몽쉐 비비 전부터 진짜 구매하고 싶었는데 용량이랑 가격 때문에 망설였거든요 이번에 올리브영에 용량이 적은 게 들어와서 바로 구매했습니다 본품은 50ml라서 개봉하면 다 못 쓸 것 같았거든요 이번에 20ml로 나와서 너무 좋았어요!\n평소에 파운데이션을 사용해서 피부 화장을 많이 하는 편인데 단독으로 바르는 경우는 거의 없고 항상 뭘 섞어서 사용하거든요 이번에 피몽쉐 비비를 섞어서 사용해 봤는데 왜 유명한지 너무 잘 알겠더라구요 발림성도 지속력도 훨씬 더 좋았어요!\n이번에 색상도 리뉴얼 되어서 나왔던데 확실히 회끼가 없어진 베이지 빛이라 단독으로 발라도 무리 없을 것 같아요",
    "text27": "저는 이 피몽쉐 기존에 출시된 제품을 즐겨 사용하고 있습니다. 컬러가 좀 어둡게 느껴지긴 하지만 피부톤에 맞게 조절이 되고 무엇보다 여드름 압출하고 벌겋게 된 얼굴에 별 트러블 없이 보정이 됩니다. 이 새로운 제품도 반가운 마음에 구입했는데 컬러는 좀더 화사한 편이라서 더 단독으로 잘 사용할 듯합니다. 이 피몽쉐 비비는 마냥 촉촉하지는 않습니다. 바를때는 꽤 촉촉한데 바르고 나면 살짝 매트해지는 편입니다. 그런데 저는 화장품이 특히 비비크림을 다양하게 가지고 있어서 이런 소용량 판매를 정말 환영하지만 이 제품 다 사용하고 나면 굳이 이 제룸을 구입하지는 않고 그냥 예전 제품을 구입할 듯 합니다. 용량면에서 훨씬 더 메리트가 크다고 생각됩니다. 이 제품은 20미리. 기존의 제품은 50미리거든요.",
    "text28": "5년 전에 피몽쉐 비비 넘 잘썼는데 톤이 어두워서 재구매는 안했다가 최근 속건조도 심하고 얼굴이 간지러워서 다시 기웃기웃하고 있었어요. 비비 파데 진짜 많이 써봤는데 사용감이 피몽쉐가 젤 좋았거든요! 근데 마침 뉴컬러 소식이 있길래 12시 땡하자마자 구매했어요! 컬러 진짜 화사하고 예쁘게\n잘뽑혔고 발림성도 역시 변함없이 좋네여... 엄마랑 동생주려고 2개 예약구매해놨어요>< 빨리 내일 출근할때 발라보고싶어요",
    "text29": "원래 리뷰 잘 안남기지만 몇년간 오래 쓰던 제품 새컬러라 설레는 마음으로 적어봅니당.\n\n몇 년 동안 피몽쉐 비비를 타사 컬러 베이스랑 믹스해서 써왔는데 최근에 타사 신제품 써보고 너무 아쉬웠어요.. 그래서 이번에 밝은 컬러 나온다고 해서 오픈 시간 맞춰 기다렸다가 바로 구매했습니다ㅋㅋ\n이번 컬러는 기존 피몽쉐 비비보다 반 톤 정도 더 화사해서 이제 다른 거 섞을 필요가 없더라구요 ⭐️⭐️⭐️제형은 거의 흡사해서 익숙한 느낌 그대로입니다. 기존 사용자분들 참고하세요\n\n전에 타사 베이스랑 믹스할 땐 시간 지나면 살짝 건조해지는 느낌이 있었어요(기초 잘 하면 괜찮긴 했지만) 근데 이번 건 진짜 건조함도 없고 타사 비비마냥 번들거리면서 무너지는 거 1도 없…\n항공사 근무중인데 오랜시간 건조한 곳에서 일하느라 파운데이션 쓰면 엉망 진창으로 무너져서 스트레스 받았었는데 피몽쉐 비비쓰고 광명찾았어여.. 동기며 선후배들 다 물어봐서 영업하구 다같이 쓰는중 ㅠㅠ 없으면 우리 다 주거~~~!~!!~!\n승무원 템..^^ 막이래~\n\n저는 지복합성 + 23호 톤인데, 오후까지 피부가 고급지고? 맑은 환함이 쭉 유지돼서 너무 만족중... 파데 안 섞어도 톤 예쁘게 맞고 손으로 대충 슥슥 발라도 깔끔하게 발리네요 🤍 친구가 뭐 발랐냐 피부화장 바꿨냐고 딱 눈치채고 물어볼 정도임.\n피부화장 잘먹어서 새벽에 바빠 죽게쓴데ㅠㅠ  출근 준비 시간도 단축이에오 쵝오..!\n\n\n+추가\n계속 사용중인데 회사 사람덜 돌아가면서 물어보네요 ㅋㅋ\n어떠케 하루종일 안 무너지고 화장이 그대로냐고..!",
    "text30": "다크닝 없이 밝고 환하고 예뻐요. 스페츌라랑 같이 바르니까 더 좋아요!",
    "text31": "피몽쉐 비비 사용해보고싶었는데 리뉴얼 된대서 기다렸다가 구매했습니다~ 색상은 기존 타비비에 비해 확실히 밝고 촉촉했습니다 비비라 그런지 커버력은 좀 약하지만 피부가 편안하고 좋았습니다",
    "text32": "피몽쉐 비비를 워낙 좋아하고 잘 쓰고 있어서 이번에 나오는 뉴컬러를 너무 기다리고 있었어요. 용량이 기존 50ml보다 작은 20ml로 나와서 부담없이 구매해서 사용하기 좋고 휴대하기도 좋네요. 컬러는 23호 피부인 저의 손발색샷에서 위가 뉴컬러, 아래가 기존 컬러인데 기본보다 화사하고 예쁘게 컬러가 나왔네요. 엄청 밝지 않고 적당히 화사해져서 맘에 들어요~ 큰 용량이 나오면 또 구매해야겠어요!",
    "text33": "🍀 사진 타임라인 !!\n1사진: 하이드로 엘릭서 + 썬크림 마무리 / BB 도포 (14:30)\n2사진: BB 펴바름 (집 조명, 14:35) / 바깥 조명 (15:42)\n3사진: 밥집 조명 (17:28) \n4사진: 카페 조명 (21:11)\n\n징짜루 피몽쉐 사랑해요❤️ 너무 사랑해서 피몽쉐 멤버십 등급이 무려 사랑하는 입니다 ^-^!! 계속 유지할 예정 ..~\n\n이전 비비 쿠션 + 크림 둘 다 사봤었는데 어두워서 투* 제품이랑 섞어바르지 않으면 너무 어둡고 단독으로 바를 시 약간의 다크닝 현상이 있어서 쓰다 다른걸로 갈아탔어요ㅠㅠ\n\n하지만 이번에 출시한 뉴트럴 컬러는 안 섞어발라도 됩니다ㅜㅜ 다크닝 또한 아예 없어요. 고로 돈이 굳었어요! 비비에만 몰빵하시면 됩니다~! \n\n발림성 전에도 좋았고 지금도 좋아요👍 건조함도 좋고 지속력도 좋아서 무너짐이 거의 없어요. 오후 2시반에 바르고 수정하나도 안하고 11시 거의 다돼서 지웠는데도 피부가 너무 예뻐서 남자친구한테 나 오늘 피부표현 너무 예쁘지?! 자랑할 정도였읍니다.. (대답은 yes..) 징짜징짜 좋아요.. 안 써보신 분들 이번 세일 기간에 꼭 써보셨으면 좋겠읍니다.. 피몽쉐 비비 이제 절대 못잃어템..❤️❤️\n\n17호 핑크베이스, 여쿨라인데 1콧은 아직 어두웠고 2콧-3콧 정도하면 톤업됐어요. 개인적으로 자연스러움은 2콧입니다! 이게 집 조명이랑 바깥 조명이랑 달라서 집에서는 좀 어두워 보일 수도 있는데 나가서 보면 얼굴이 밝아져있어서 너무 과하게는 추천드리지 않아요! 근데 원래 얼굴이 더 하얀 분들은 좀 어둡게 느껴질 수도 있을거 같습니다만.. 홍조용으로만 써도 괜찮다하시는 분들은 그냥 쓰시고 더 밝았으면 좋겠다하는 백설기피플은 섞발 추천드리옵니다.. 넘 하얀건 어쩔 수가 없어용.. 이번 new color은 제품 이름 그대로 뉴트럴하기 때무네~! 백설기피플말고 싹 다 추천이에요🍀❤️",
    "text34": "피몽쉐 비비크림은 제가 진짜 5년째 손에 쥐고 있는 애정템이에요.\n 피부가 예민한 편이라 새 제품 막 바꾸지도 못하고, 커버력 있는 제품은 무겁고, 가벼운 제품은 커버가 부족해서 딱히 정착 못 하고 있었는데…\n 피몽쉐 쓰고 나서부터는 다른 거 딱히 눈에 안 들어오더라고요. 근데 이번에 올리브영 입점 + 뉴 컬러 출시라니? 추석 전에 받고싶어서 정가로..ㅜㅜ 바로 구매 완✨ 찐팬은 가만히 있지 못하잖아요?ㅋㅋㅋ\n이제 진짜 후기 자세하게 남겨볼게여\n\n🤍 [기존 컬러 vs 뉴 컬러]\n기존 컬러는 쫀쫀한 밀착감, 피부 결 싹 정돈되는 그 느낌은 여전히 최고지만, 컬러는 살짝 차분한 베이지?? 톤이에요. 붉은기 커버 잘되고, 웜톤 기준 살짝 다운된 피부에 안정적으로 잘 어울림\n! 한마디로 정리하자면, 얘는 “피부야, 오늘 점잖게 가자” 하는 날 바르는 애ㅋㅋㅋ\n근데 이번에 나온 뉴컬러 비비는 느낌이 완전 달라요.\n 컬러 자체가 기존보다 밝고, 맑은 상앗빛?에 가깝거든요? 은은하게 생기 도는✨ 하 정말 잘 뽑았어요.\n회끼 없고, 노랗지도 않고, 피부에 착 올라와서\n“어..? 나 오늘 왜 이렇게 깨끗해 보여?” 싶은 컬러감.\n특히 오늘 내 피부 칙칙함 좀 날려줘🙏 싶은 날에 뉴 컬러 쓰면 효과 직빵입니다ㅋㅋㅋㅋㅋ\n 같은 제형, 같은 비비인데 컬러 하나로 이렇게 분위기가 달라질 수 있다는 게 신기할 정도임..🫶🏻\n\n🤍 [제형 / 발림성]\n\n피몽쉐 비비 제형은 진짜 찐이에요.\n\n살짝 쫀쫀한 크림 제형인데, 손으로 슥 펴발라도 브러쉬 쓴 것처럼 결 자국 없이 매끈하게 발리고, 밀리지도 않아요.\n브러싀나 퍼프없이 그냥 손으로만 후다닥 발라도 자연스러운 피부 표현 완성됩니다.\n\n(아침에 5분 더 잘 수 있게 해줌)\n\n🤍 [지속력 / 무너짐]\n\n시간 지나면 들뜨거나 모공 부각되는 비비들 많잖아요?\n\n피몽쉐는 무너질 때도 곱게, 살짝 윤기 돌듯 자연스럽게 무너져요. 다크닝 거의 없고, 유분 올라와도 들뜸 없이 착-붙어 있는 느낌!\n요즘 또 코로나 유행이라해서 마스크 매일 쓰는데 마스크 쓸 때도 답답하거나 묻어나는 거 적어서 자주 손이 가더라고요.\n 하루 종일 피부 편안한 느낌, 그거 진짜 큽니다.\n\n💖 [총평 - 왜 추천하냐면요...]\n\n피몽쉐 비비는 이미 5년 넘게 쓰면서 몇 통째 비우는 제품이지만, 이번 뉴 컬러는 진짜 ‘재구매 예약’ 박아야 하는 컬러예요. 톤업, 커버, 밀착, 지속력까지 다 갖춘 데다, 손으로 슥 바르는 것만으로도 피부 좋아보이게 해주는 ‘인생템 재발견’ 느낌!\n✔ 화장 잘 못하는 날에도 무조건 안전빵\n\n✔ 파데 귀찮을 때 대충 발라도 예쁨\n\n✔ 커버 + 생기 + 밀착 다 되는 비비 찾는 분들한테 강추\n\n👉 요즘 파데보다 비비가 더 잘 나오는 거, 피몽쉐가 증명 중입니다!!",
    "text35": "피몽쉐가 올영에 들어오다니..🥹\n원래 헤x다 공구로 피몽쉐 알게됐었고 인생템이라고 자주언급하셔서 그때부터 꾸준히 써왔는데요. 이번에 올영에서만 비비 뉴컬러가 나왔다길래 호다닥 달려왔어요!! \n\n기존 컬러는 살짝 어두운21호인 저한테 적당히 톤업되면서 자연스럽게 피부결이 정돈되는 느낌으로 잘 써오긴 했지만 저한텐 살짝 어두워서 계속 아쉬움이 있었는데 이번 뉴 컬러는 저한테 딱이네요ㅠㅠ밀착력도 미쳤습니다👏\n\n기존보다 좀더 맑고 화사해지면서 근데 그게 또 제 피부마냥 자연스럽고 은은한 광이 돌아서 너무 좋았습니다. 피몽쉐 비비는 손으로 그냥 펴발라도 고르게 발리는 이 발림성이 너무 좋고 잡티가 균일하게 정돈되면서 피부에 착 잘먹더라구요!오늘은 출근전에 몸이 피곤해서 피부가 살짝 올라와있었는데 막상 바르니까 건강한 피부로 만들어주는 느낌이 들고 그거대로 피부결이 예뻐보이더라구요 손으로만 펴발라도 예쁘게 잘 발리는.. 제품력이 가격값하더라구요..답답한거 싫고 밀착력 좋은, 손으로 쓰윽 발라도 예쁜 피부표현을 원하는 분들께 추천드려요! 한번쯤은 호기심으로 사용해보세요! 못 멈출걸요..🥹",
    "text36": "요즘 환절기 피부도 예민하고, 다시 비비 열풍이 부는 것 같아 구매를 고민하던 중에 친구들이 피몽쉐 비비를 꼭 써보라고 추천해줘서 올리브영에서 구매해봤어요. 제품을 받아보니 패키지가 깔끔하고 고급스러워서 첫인상부터 마음에 들었어요👏🏻\n손등에 살짝 짜서 펴 발라봤는데, 제형이 너~무 부드럽고 피부 결 사이사이를 매끈하게 메워주는 느낌이라 놀랐습니다. 얼굴에 발라보니 손으로 펴 발라도 고르게 잘 발리고, 특히 코 주변 모공 커버가 너무 잘 돼서 또 한 번 놀랐어요!!!!!\n피부 표현은 반 톤 정도 화사하게 업되면서도 투명하게 연출되어 마치 원래 피부가 좋은 것처럼 보여서 정말 만족스러웠습니다😆 무너짐이나 끼임도 전혀 없고, 피부가 아무것도 바르지 않은 듯 편안했어요.\n저처럼 예민 피부이거나 파운데이션 사용이 서툰 분들께 꼭 추천하고 싶습니다. 다쓰묜 행사 때 쟁여둘라고 벌써 찜해놨어요❤️",
    "text37": "피몽쉐가 올영이라니....피몽쉐가 올영이라니!!!! \n피몽쉐 모르면 코덕아님ㅋㅋㅋ\n\n여러분 피몽쉐는 진짜 제품력 올영 제품 다 통틀어서 견줘도 압살할거에요 에스테틱 브랜드라 진짜 아는 사람들은 다들 아는 브랜드 거기다가 비비? 피몽쉐 탑 오브 탑 제품!  할인필요없이 저는 들어 오자마자 지름^*^ 진짜 너무 기다렸다고요 왜 올영에 피몽쉐 안들어오냐고 친구들한테 맨날 말했는데 드디어 ㅠ 더 빠른 영업 가능😆\n\n진짜 얼굴에 바르자마자 아 이게 비비다 하고 알 수 있는 비비에요 바르면 왜 유명한지 무조건 납득되는 비비니까 일단 사세요 \n\n접촉성피부염 달고 살고 얼굴 모공 뽕뽕나있고 진짜 파데 바르고 나갔다가 화장지우면 얼굴 개 빨갛게 뒤집혀있고 그러는 핵 예민 민감 피부에요 붉은기 절대 못가림...ㅠㅠ \n\n기존 헤x다 공구로 피몽쉐 알게되서 저도 계속 피몽쉐 썼었어요. 피부 간지러움 없고 피부염 재발 안시키는 베이스가 피몽쉐 밖에 없었거든요 저도..😭\n진짜 컬러때매 단독으로 바르면 너무 회색 토인이 되서 수채화베이스랑 믹싱해서 쓰거나 파데랑 믹싱해서 썼어요.\n\n이번에 올영컬러 진짜 저는 감동받았어요 왜냐고요? 피몽쉐에서 이런컬러라니!!! 왜 더 빨리 해주지 않은 것 인가!!!\n피몽쉐 색감 이렇게 잘 뽑는 브랜드였다니!! \n\n컬러코렉팅 안써도 되요 그냥 비비만으로도 충분히 컬러 예뻐요!\n피몽쉐 진짜 왜 올영만 컬러 리뉴얼 해줌?ㅋㅋ\n진짜 칼 갈고 나온 것 같아요 컬러 진짜 시중에 나온 모든 비비랑 비교해봐도 단연 최고 일 것 같아요\n\n진짜 얼굴 하얗게 만들고 싶을때 비비 세번쯤 레이어링 해도 될 것 같은데 ㅋㅋ (이건 해보고 리뷰 수정 하러 올게요) \n\n일단 지속성도 오늘 하루종일 돌아다녀보고 다시 남기러 올게요 \n\n근데 일단 컬러 개 예쁨⭐️ 진짜 컬러 개 예뿜⭐️\n\n+오늘 하루종일 싸돌아다니고 후기 다시 남겨요\n일단은 확실히 기존보다 밝아진거 확실! 완전 확실 \n\n6시간 넘게 지난건데 피부표현 완전 차르르해서 \n진짜 너무 만족🥹\n모공부각 없어요 완전 클로즈업 해도 저 정도에요 \n원조는 못 따라간다...왜 피몽쉐 피몽쉐 하는지 다시 한번 느끼고 피몽쉐에 피며들고 떠납니다👍🏻",
    "text38": "오후가 되어도 무너짐이 덜했어요. 시간이 지나도 들뜨지 않고 자연스럽게 윤기가 돌아서 피부가 건강해 보이더라고요. 건성인 저에게는 당김이 전혀 없었고, 오히려 피부 속까지 촉촉하게 보습되는 느낌이라 하루 종일 편했어요.무엇보다 마음에 들었던 점은 향이 부담스럽지 않고 은은하게 가볍다는 거예요. 요즘 향에 민감한 제품이 많은데, 이건 피부에 자극 없이 순하게 느껴졌어요. 민감성 피부인 친구에게도 추천해줘도 괜찮을 것 같아요. 사용 후 트러블이 생기지 않았고 피부톤이 고르게 밝혀져서 메이크업이 훨씬 자연스러워졌어요.",
    "text39": "무기자차 주로 바르는데 너무 하얗게 되는 게 심해서 자연스러운 색을 내기 위해서 비비도 구매했어요. 피부색으로 자연스럽게 잘 발라지고 촉촉해요 피부가 한결 편안하게 느껴져요. 양은 정말 적지만 소량으로 콕콕 찍어 바를거라 괜찮지 않을까합니다. 사진은 크기 비교해보시라고 올렸어용",
    "text40": "워낙 유명템이라 꼭 써보고 싶었는데 드디어 써보네요 촉촉하면서도 피부에 밀착력이 좋아서 요즘 데일리로 쓰기 딱이에요. 건조하지 않고 자연스럽게 톤 보정이 되면서 커버도 은은하게 돼서 잘 무너지지 않아요. 발림도 부드럽고 무겁지 않아서 민감한 피부에도 자극 없이 잘 맞았어요. 만족합니다",
    "text41": "비비계의 샤넬이라는 피몽쉐 드뎌 발라봅니다\n피몽쉐가 원래 스킨케어 브랜드라고 해서 더 신뢰가 가구용\n그전컬러는 너무 어둑칙칙해서 안샀는데 이번 컬러는 상아색으로 이뻣구요 21호 저에게 괜찮았습니다\n커버력도 어느정도 있었구요 \n확실이 피부가 건강해보이고 이쁘고 싶은날에는 이거 바르면 좋을것 같아요 이거 바른날에는 유독 이쁘다고 더 많이 들었던것 같습니다\n그런데 찍힘이나 긁힘? 이런게 좀 있으면 바로 티나구 그래서\n파데랑 같이 섞어서 바르면 좋아요\n양은 20미리입니다 적어요\n그래도 비비는 쬐끔씩 쓰니까 잘쓸거 같아요\n저는 가격저렴하게 적은양으로 나오는걸 좋아합니데이\n완전 추천이예용 4.9/5",
    "text42": "저는 요 20ml용량이 마음에 드는 이유가 피몽쉐 비비 써보고 싶었는데 비비 단독으로는 절대 안쓰고 무조건 파데랑 섞어서 써서 많은 용량은 필요가 없고 무엇보다 가격이  ㅠㅠ비싸서 못썼는데 이번 기회에 이렇게 써볼 수 있어서 너무 좋네용~ 포인트 잘 먹여서 샀습니다!",
    "text43": "쫀득한 제형의 비비이고 상세 페이지처럼 잿빛 없고 예쁜 상아색이에요.\n발랐을 때 피부가 좋아보여서 가격이 좀 비싸지만 살만 하다 생각해요.",
    "text44": "현재 피몽쉐 커버밤을 잘 쓰고 있는데 새로운 색상으로 ✨올리브영에 런칭이 됐다길래 보자마자 구매했습니다!\n\n기존에 있던 제품이 본래의 피부톤에 잘 어우러지는 자연스러운 컬러였다면 신제품은 거기에 화사함을 한스푼 추가한 느낌이에요!\n\n전후 사진을 보시면 쿠션없이 손으로만 슥슥 발라봤는데도 전혀 문제없구요ㅎ \n쿠션을 쓰면 커버력이 좀 더 올라가겠죠?!\n제 개인적인 생각으로 피몽쉐 비비의 진가는 시간이 좀 더 지난 뒤에 옵니다👍\n무너짐? 다크닝? 갈라짐? 그게 뭐죠? 시간이 지날수록 예쁜광이 올라오거든요..!! 피부화장 뭘로 하냐고 주변에서 많이들 물어볼겁니다ㅎㅎ \n\n리뷰 봤을때 사이즈가 작다는 글이 많았는데 작긴작아요!!\n그치만  남겨서 버리는 경우가 많았던 저로써는 너무너무 좋습니다ㅠ ㅎㅎ",
    "text45": "✔️용기가 제품용량에 비해 크고 공기가 많이 차는 구조라 짜서 쓰기 어려워요.. 용기 개선이 필요해보여요!\n✔️커버력은 일반 파데 대비 30~40프로 정도로, 촉촉한 톤업 선크림 수준이라고 느껴졌어요.. 퍼프보다 손으로 바르는 방법이 커버력면에선 좋았네요\n✔️쫀쫀한 제형에 발림성 좋아서 양조절이 어렵진 않아요.. 초보자들도 접근하기 괜찮을 것 같아요\n✔️컬러는 차분한 21호 정도이고, 22호가 반톤 업하기 좋은 색감이었어요.. 다크닝은 10시간 기준 반톤~한톤있었습니다\n\n기미, 모공요철이 있는 저는 출근용으로 단독 사용은 어려울 것 같네요! 피부고민이 적은 분들에게 추천드려요~",
    "text46": "사진은 순서대로 조명, 자연광입니다\n커버력은 30~40% 정도입니다. 코 옆 붉은기나 다크써클, 잡티 커버는 안 되고 자연스럽게 피부가 정돈됩니다\n22~21호까지 자연스럽게 표현될 것 같아요\n\n장점 :\n1. 매우 부드러운 머드 제형이라 피부 컨디션이 안 좋은 날에도 결을 메워주면서 표현되어 편하게 바를 수 있음\n2. 증정으로 받은 스파출라랑 궁합이 좋음\n3. 고급스러운 윤광이 오래 가요 조녜!!\n\n단점 :\n1. 컬러가 밝긴 하나 묘하게 칙칙해서 색조화장 발색이 잘 안 됨. 컬러 예쁘단 평이 많아서 쿠션을 대체할 수 있을 줄 알았는데 비비는 비비였던 것 ㅜ\n2. 20미리에 3만원대.. 샘플 온 줄 알았어요 작고 비쌈\n\n!!! 결론 !!!\n악건성, 트러블 피부라서 피부 컨디션 차이가 크다! 베이스 들뜸이 고민이라면 강추입니다.\n단, ‘피부 결감 예쁘게~ 톤도 예쁘게~ 쿠션이나 파데 대신 쓰고 싶다’라면 쿠션을 쓰는 게 피부 표현적으로 훨씬 낫습니다.\n\n전 알러지랑 아토피가 있는 피부라서, 가격만 50미리에 3만원 후반 나온다면 재구매 하고 싶어요!!",
    "text47": "요즘 비비가 쏟아지고 있죠.. 하지만 피몽쉐가 원탑입니다. 피몽쉐 쓰고부터 다른 베이스들은 다 만족이 안돼요 ㅠㅠ 신상 쿠션 쏟아지길래 궁금해서 써보면 어딘가 하나 아쉬운데,  피몽쉐는 진짜 육각형이에요. 그래서 돌고 돌아 피몽쉐!!! \n\n예전 비비는 컬러가 살짝 탁해서 톤업크림 섞었는데 이번에 뉴 컬러는 톤업 필요없이 진짜 예쁘게 잘 빠졌어요 !!! 니즈가 확실했는데 잘 만들어주셔서 너무 감사해요 💗 이전 구매내역 보시면 아시겠지만 21년부터 엄마랑 남동생이랑 같이 쭈욱 쓰고 있어요. 요철, 모공부각도 없고 무너짐도 안지저분하고 무엇보다 촉촉한데 안답답해요!!! 처음엔 비싸다고 느낄 수 있지만 생각보다 많이 안짜내도 되어서 엄청 오래써요. 이번 뉴 컬러 더 유명해질 것 같으니까 제발 기존처럼 50ml도 내주세요 ~~ 찐 내돈내산 !!! 너무 애정템!!",
    "text48": "너무 마음에들어요! 전버전도 잘쓰고있는데\n색상도 마음에들고 발림성좋아요",
    "text49": "양이 적은 편이라 가격은 비싼 편이지만 발림성이랑 무너짐 등등 다 마음에 들어요",
    "text50": "원래 쓰던 제품인데 컬러가 어두워서 섞발했거든요... 궁금했는데 그냥 무난한듯..? 여행용으로 좋을 거 같아요",
    "text51": "...? 왜이렇게 작아요...??? 잘못온줄 알았어요....\nㅠㅠ 아직 아뇨ㅓ뵜어요",
    "text52": "5시간뒤지속력\n건성인데 심하게 번들거리지않고 적당히 유분올라왔습니다\n색은 예뻐졌다고는 하나 비비 특유의 느낌 있어 파데랑 비교는 어렵지만 나쁘지않아요\n나쁜건 가격밖에는.. 샘플온줄알았어요;ㅋㅋ",
    "text53": "진짜유명템인데\n신상색나와서 사봤어요ㅎㅎ.대용량도나오면좋겠어요",
    "text54": "기존 피몽쉐 비비를 잘써서 새로운 색상으로 나왔다길래 구매해봤어요! 사이즈는 비교했을 때 확실히 작아졌더라구요! 제형은 비슷한데 발색에 있어서 리뉴얼된 비비가 더 밝고, 다크닝이 적은게 느껴졌어요. 단독으로는 리뉴얼 비비 쓰고, 파데랑 섞어바를 땐 기존 비비 잘 쓸거같아요:)",
    "text55": "복합성에 트러블성 피부입니다. \n여태 쿠션만 사용하다 계절이 바뀌니 너무 들뜨던 와중 비비가 여러 브랜드에서 나와 지켜보다가 평이 좋던 피몽쉐가 밝은색이 나온다는 소식을 듣고 기다렸다 구매했습니다.\n피부밝기는 정 21호를 사용하는데 발랐을시 피부의 톤정리가 되면서 목과 차이가 없어 만족스러웠습니다. 약간의 회기는 있지만 그보다 톤보정과 피부결표현, 심지어 바르고 난뒤 파데와 다른 피부의 편안함이 너무 만족스러웠습니다. 지속력은 다섯시간정도 되는거같고 이후 무너질때도 지저분하지 않게 무너져서 올 하반기 저와 쭈욱 함께 할거 같습니다. 코옆 붉은기는 잘 잡아주지만 볼의 홍조는 세서그런지 에르보리앙 cc 코렉터를 볼에 한번 깔아주고 올렸을 때 더 만족 스러웠습니다",
    "text56": "너무좋은데요 생각보다 !\n유명템이라 써보고 싶었는데 가격대가 다른 비비들 보다는 꽤 많이 나가서 망설이다가 올리브영 입점 하고 세일도 해서 사 봤어요 건성인데 밀착력 좋고 얇게 한겹 싹 깔아도 커버력도 어느 정도 올라와서 마음에 들어요 재구매할 것 같아요",
    "text57": "전부터 너무 사용해보고 싶었는데 올리브영에 입점되었다는 소식을 듣고 바로 구매했어요! 요즘 육아로 화장이 사치인 저에게 하나만 쓰윽 발라주면 되는 제품이어서 너무 좋은 것 같아요~ 발림성도 너무 좋고 커버력도 좋아요. 자연스러운 피부표현으로 피부가 너무 예뻐보이게 해주네요! 들뜸없이 피부에 밀착되어 너무 좋습니다.",
    "text58": "피몽쉐 비비 좋다고 해서 사봤어요. 되게 부드럽고 잘 펴발려요. 모공도 깔끔하게 메워줘서 바르고 나면 모공이 잘 안 보여요! 모공이 제일 고민인데 벌써 합격! 그리고 촉촉해서 요즘 같은 계절에 쓰기 딱 좋아요. 그리고 색깔도 제 피부랑 잘 어우러져러 원래 피부 좋은 것처럼 보여요!",
    "text59": "피부에 자연스럽게 밀착되어 결점을 커버하면서 촉촉함도 오래 유지돼요.",
    "text60": "피몽쉐 비비 워낙 유명하고 좋아서 이번에 밝은컬로로\n구매해 봤는데 기존제품 보다 한톤정도 밝아진거 같아요\n(위가 새상품 아래가 기존)\n기존 제품이 조금 더 꾸덕한 느낌이이고 발림성은\n좋아요 퍼프로 막 팔라도 잘 필착되고 잔주름\n끼임도 파데보다 덜해요\n얼마니 글로우랑 실크 파데 1호 2쓰는데\n확실히 비비가 끼임도 적고 피부도 편안해요\n근데 이 컬러도 밝지는 않아서 화사하지 않고\n목보다 얼굴이 어두워요 톤업선이랑 써도\n큰차이가 없네요 좀더 밝은색이면 좋겠는데 ㅜ\n그래도 생얼처럼 가볍게 바르긴 좋아요\n커버력 유지력은 보통이고\n용량은 샘플스럽네요  금방 쓸것 같아요\n 더 밝은색도 만들어 주세요!!!",
    "text61": "좋다는 얘기를 많이 들어서 궁금했는데 아무래도 어둡다는 평이 많아서 사지는 않았어요 그런데 이번에 밝아진 색상이 나왔다고 해서 사봤는데 진짜 안바른 것처럼 피부가 편안하고 자연스럽게 커버되고 진짜 좋아요! 모공이랑 트러블 자국도 연한거는 커버가 되더라구요~ 데일리로 쓰기 딱이에요.",
    "text62": "지루성피부염때문에 홍조, 모공, 요철, 각질 있는 복합성 수부지임. \n\n원래 피몽쉐 바른쪽 얼굴에 홍조가 더 짙은데 톤보정은 이정도. 컬러가 밝아져서 쓰기에 좋아졌지만 홍조 커버는 그만큼 약해진듯? 손으로 대충 발랐는데 생각보다 모공잘매꿔짐. \n\n기존 비ㅂㅇㅋ 제품쓰는데 컬러 비교하면 피몽쉐가 약간에 회기가 보이지만 실제로는 엄청 두드러지지않음. 오히려 ㅂㅂㅇㅋ 기존컬러가 주황기가 보이는 느낌. \n\n비ㅂㅇㅋ 이랑 비교해보면 피몽쉐가 더 모공 잘채워주고 각질 잘눌러줌. ㅂㅂㅇㅋ꺼는 뭔가 오일리하게 미끄덩한 느낌이라 덧바를수록 지워지면서 밀림. 매트한 파데랑 섞발하면 발림성 좋아져서 괜찮지만 커버올린다고 좀만 두껍게 바르면 나중에갈라지고 뜨고 각질 부각되고 아주난리. \n반면 피몽쉐는 걔보단 오일리하지않아서 위에 쌓이고 각질부각이 안되서 그런가 뭔가 안정적인느낌. \n근데 사이즈 실화냐 하….",
    "text63": "예민한 피부라 피몽쉐 비비 리뉴얼 전에도 꾸준히 사용해왔었어요! \n19호 피부톤이라 예전꺼보단 색상이 화사하게 리뉴얼되어서 너무 만족스러워용!! \n피몽쉐만큼 촉촉하면서 자극없고 피부표현 이쁜 비비는 못찾았어요 진짜 민감성 수부비에게도 넘 강추세요!\n이번에 20ml로 나와서 휴대하고 다니기는 넘 좋은 듯하지만 이것만 쓰는 저는 대용량 출시도 간절하게 기다려봅니닷,,",
    "text64": "재생비비로는 ㅅㄹㅁ 제품 사용중인데 이건 피몽쉐 기존 제품도 그렇듯 다 좋은데 단독으로 사용하자니 넘 회기가 돈다는게 늘 아쉬웠거든요 그런차에 피몽쉐에서 밝은색이 런칭된다는 소식을 듣고 바로 구매했네요 \n안그래도 요즘 환절기라 어드름도 곧잘나고 해서 성분도 좋으면서 적당히 커버가 되는게 쓰고싶었는데 요즘 유행하는 비비는 재생비비라기 보다는 파데 섞발용이라는 생각이 들어서 사놓고도 손이 잘 안갔는데 제 니즈에 딱 맞는 제품을 드디어 만난듯요^^",
    "text65": "아침에 바르고 늦은 밤이 되면 찝찝해서 세수하고 싶은 맘이 들 법도 한데 피부가 편안해요 저는 22호라 살짝 화사한데 같이 주신 스파츌라로 얇게 발라서 동동 뜨지 않아요 반투명하게 올라가고 텁텁한 느낌도 없어요 지속력은 파데보단 약하지만 장점이 뚜렷하네요",
    "text66": "피몽쉐 비비 좋단말을 정말 많이 들어서 궁금했는데, 항상 색감이 좀 아쉬워서 결제를 못했었거든요\n그런데 드디어!! 올리브영에 밝은 뉴컬러 나왔다고해서 바로 구매했어요ㅎㅎ\n\n저는 워낙에 건성이고 파데에 비비섞발도 좋아해서 몇가지 비비 사용해봤었는데,  오... 확실히 피몽쉐비비 질감이 정말 좋아서 놀랐어요! 저녁이지만 못참고 얼굴에 발라봤는데 슥 부드럽게 펴발리면서 뻑뻑함이나 서걱거림 전혀없고, 그런데 과하게 미끌거리진 않아요!!\n제형은 연고제형이란 말이 딱 맞는게 속은 촉촉한데 겉표현은 적당한 촉촉함이라 딱 좋아요 (축축 아님)\n \n색상은 사실 21~22호 분들에게 가장 좋을것 같아요!\n저는 쌩얼기준 정21호이고, 베이스제품은 19~화사한21호 사용하는데 약간은 어둡게 느껴지긴했어요\n대신에 색상자체는 정말예뻐서 자연스럽게 바르고 + 컨실러로 중앙부분 밝혀주면 데일리로 딱 좋을것 같아요☺️🧡\n\n\n처음 받고 느낀건 정말 작다ㅠㅠ 20ml 는 정말 작긴하네요😂\n50ml도 뉴컬러로 출시 되겠죠?!?! 재구매의사 완전 있습니다~~  빨리 파데 섞발도 해보고 싶어요~!!",
    "text67": "20대 후반부터 피부관리샵을 다니면서 알게 된 피몽쉐 비비를 지금까지 꾸준히 써왔는데, 어느덧 30대 후반이 되었네요· 신상 파데가 나오면 늘 시도해봤지만 만족스럽지 못해 결국 다시 피몽쉐 비비로 돌아오곤 했어요! 이번에 올리브영에 새로운 컬러가 출시됐다는 소식을 듣고, 피몽쉐 비비 매니아답게 바로 겟하러 왔습니다!!!\n\n패키지는 기존과 동일하게 깔끔하면서도, 용량이 조금 더 콤팩트해졌더라구요. 발림성은 변함없이 쫀쫀하면서도 피부에 가볍게 착 감기는 부드러운 제형이라 모공이나 주름이 부각되지 않고 특히!!! 내 홍조 커버! 진짜 너무 만족스러워요! 🫶🏻🫶🏻🫶🏻\n\n기존 컬러가 21호 느낌이라면, 이번 신규 컬러는 좀 더 밝은 아이보리 컬러로 19호까지 자연스럽게 어울려요~ 저처럼 피부가 하얀 편이거나 좀 더 환한 피부 표현을 원하는 분들에게 꼭 맞을 거예요.\n\n무엇보다 신기한 건, 저처험 하얀 피부에도 자연스럽게 어울리고, 약간 까무잡잡한 울 엄마 피부에도 자기 피부 톤에 맞게 반 톤 정도 업시키면서 피부 톤이 자연스럽게 보정되는 점이에요. 지속력은 일반 파운데이션보다 훨씬 뛰어나 하루 종일 다크닝이나 무너짐 없이 은은한 광을 유지해줍니다.\n\n기존 피몽쉐 비비에 만족했지만 컬러가 아쉽다고 느끼셨던 분들은 이번 뉴 컬러를 꼭 써보시길 추천드려요. 제 인생에는 다시는 파운데이션은 없을 것 같아요!!!!! 😭",
    "text68": "피부가 민감하다 보니깐 파운데이션 쓰기가 꺼려져서 작년부터 비비 유명한거 다 사용해보고 여러제품 갈아타고 있던 중에 피몽쉐 비비를 알고나서 사용했는데 너무 좋아서 1년째 사용하고 있었어요 이번에 올리브영에 새로운 컬러로 출시된다고해서 오늘만 기다렸어요ㅠ 주문하고 빨리 받고 사용해보고 싶어서 오늘 퇴근시간만 기다린거 같아요 \n\n원래 비비는 좀 자연스럽게 커버되고 내추럴한 느낌이였어서 조금 아쉬워서 파데랑 섞어서 사용하거나 부분 컨실러로 밝혀줬는데 신규 컬러는 단독으로 사용해도 되어서 너무 간편하고 좋아요 그리고 커버력 진짜 중요하게 생각하는데 약속 전에 신규비비 사용하고 나갔는데 보는 사람들마다 오늘 왜이렇게 피부표현 좋냐고 하더라구요 수정 화장 한번도 안했습니다! 모공끼임 없고 다크닝도 없어서 내일부터 신규 컬러만 사용하려고요!\n\n그리고 브러쉬나 퍼프 사용하는거 귀찮아서 손으로 많이 바르는 편인데 피부에 착 달라붙어서 발려서 그런지 얇게 발라도 피부표현 정말 이쁘게 잘되고 전혀 답답한 느낌도 없어요 기초 화장 오늘 대충했는데도 건조하지도 않고 피부 당김 없습니다!\n\n저처럼 피부 답답한거 싫고 민감한 피부시면 한번 사용해보세요! 다른 제품 못씁니다..",
    "text69": "원래부터 사용해오던 제품인데, 이번에 올리브영에 신규 컬러가 출시된다는 소식을 듣고 기대하면서 바로 구매했어요. 기존 컬러도 자연스럽고 만족스럽게 잘 썼는데, 새 컬러는 어떤 매력을 보여줄지 궁금하더라고요. 기존 제품 보다 용량이 줄어서인지 깜찍해졌네요.\n\n사용해보니 역시 만족스러웠습니다. 피부에 부드럽게 밀착되면서 촉촉함은 살리고, 두껍지 않게 자연스럽게 표현되는 점이 참 마음에 들어요. 사실 가장 좋아하는 부분이 답답하지 않다는 건데 커버력도 적당해서 잡티나 피부 톤을 균일하게 정리해주고.... 데일리로 쓰기에 최고에요. 시간이 지나도 무너짐이 지저분하지 않고 은은하게 피부에 스며드는 듯한 느낌이라 오래도록 깔끔하게 유지되는 점도 좋습니다.\n\n특히 이번 신규 컬러는 기존 컬러보다 한 톤 더 화사해서 피부가 맑아 보이고 생기가 살아나는 것 같아요. 평소보다 얼굴이 칙칙해 보일 때 쓰면 피부 톤이 확실히 환해져서 더 만족스럽더라고요.\n\n자연스러우면서도 화사한 피부 표현을 원하는 분들께 꼭 추천하고 싶은 제품입니다.",
    "text70": "오래전부터 유명해서 궁금했는데 이번에 올리브영 입점 소식 듣고 바로 사봤어요ㅎㅎ 사실 예전에 딸이 다른 미* 비비 사줘서 몇 번 써봤는데, 시간 지나면 다크닝 심하고 무너져서 손이 안 가더라고요ㅠㅠ 근데 이건 제형이 묽지 않고 촉촉하게 착 감기면서 답답하지도 않아요. 손으로 펴 발라도 균일하게 발리고, 특히 눈가나 팔자 주름에 끼지 않아서 깜짝 놀랐어요. 바르고 나면 칙칙했던 피부가 환해 보이고 은은하게 광이 돌아서 얼굴이 훨씬 생기 있어 보여요ㅋㅋ 오후까지 건조함 없이 예쁘게 무너지고 수정화장할 때 밀리지 않아요. 주름 부각도 안 되고 하루 종일 피부가 편안해서 이제 데일리로 정착할 것 같아요.",
    "text71": "자외선이 따가운 올해 여름을 지나며 톤이 좀 어두워지고 잡티가 생겨 커버할 제품을 찾던중 선택하게 되었습니다\n바르고 보면 피부색과 자연스럽게 녹아들면 톤을 바꿔주고 잡티를 말끔이 가려줍니다. 그리고 유지가 정말 오래갑니다. 하루종일 잘 커버가 되네요. 가장 좋았던점음 질감입니다. 매트하지  않고 촉촉해서 정말 부드럽게 발려서 답답하지 않고 안바른듯한 편안함을 주네요",
    "text72": "친구들이 왜케 피부 좋아졌냐고 물어보게 만드는 비비에요! 바를 때도 느꼈는데 빡세게 화장한 느낌이 아니고 약간 블러처리된 내 피부처럼 은은한 광까지 나니까 계속 피몽쉐 비비에만 손이가요! 피부가 답답하거나 텁텁한 느낌 없이 뭘 얹은 것 같지 않아서 집 와서도 바로 씻고싶은 마음이 덜한^^?.. 그만큼 편안하네요!\n딱 제가 찾던, 원하던 느낌을 주는 비비라 정착할 거 같아요",
    "text73": "제형이 촉촉하게 발리는데 마무리감은 보송해서 피부에 밀착이 잘 됐어요. 커버력은 자연스러운 편이라 데일리 메이크업용으로 쓰기 좋았습니다. 뉴트럴 소프트 베이지 컬러가 노랗게 뜨지 않고 피부 톤에 자연스럽게 어우러졌고, 들뜸 없이 깔끔하게 표현돼서 만족스러웠어요.",
    "text74": "오리지널 몇통째 비웠는데 색이 너무 자연스러워서 메이크업 베이스랑 섞어 사용했는데 한 톤 밝은 비비 출시되어서 너무 좋아요~~ \n오리지널이랑 엄청 큰 차이는 없는듯 합니다!! 잘사용할게요~",
    "text75": "피몽쉐 비비 엄청 유명해서 많이 들어봤는데 이번에 구매해서 사용해봤어요. 발랐을때 너무 뻑뻑하지도 않고 발림성도 괜찮고 무엇보다 피부가 편안해서 하루종일 좋았습니다.",
    "text76": "좋다고해서 사봤어요! 색상표시는 따로 안되어 있네용? 뉴컬러라고 해서 적혀 있을 줄 알았는데 ! 사이즈도 굉장히 작지만 ㅠㅠ 소문대로 좋길 ..!",
    "text77": "용량 큰 거 나오면 좋겠어요. 확실히 커버력은 떨어지긴하는데 컨실러랑 섞어서 브러쉬로 바르면 피부 쫀쫀해 보이고 커버력도 생겨서 좋아요. 그리고 메이크업하고 오래 있어도 얼굴이 안 답답해서 좋아요.",
    "text78": "다들 왜 피몽쉐피몽쉐하는지 알겠어요.. 우수한 발림성에 피부가 하루종일 편안합니다ㅠㅠ 심지어 색상도 너무 예뻐서 20ml 다쓰고 본품 용량으로 갈아타려구요😎",
    "text79": "용량과 가격이 사악하지만 피부결은 피몽쉐가 압도적으로 좋아서 놓을 수가 없어요ㅠㅠ 그리고 톤업된 피몽쉐 비비라니…참을 수 없죠….ㅠㅠ",
    "text80": "선물용으로 하나 더 주문함  연휴전에 잘 도착했어요\n색상은 맘에드는데 묽은 느낌이 들고 케이스가 너무흐물거려요",
    "text81": "포장꼼꼼하고 빠른 발송처리로 잘 도착했어요\n사은품도 같이 잘 왔네요",
    "text82": "그 유명한 피몽쉐가 올리브영에...\n이전엔 색이 너무 어둡다고해서 못샀는데\n이번 컬러 너무 이뻐요....\n대용량도 판매해주세요 젭알...",
    "text83": "정말 잘 사용하고 있는 제품인데 새로운 색이 나와서 구매해봤어요 쿠션을 더 잘 사용하고 있었어서 쿠션도 얼른 출시되었으면 좋겠습니다",
    "text84": "21호 쓰는데 좋은거같아요. 밀착력도 괜찮은 거 같고 색깔이 일단 예쁘네요. BB 라서 피부도 편한 느낌이에요. 스페출라로 펴바르니까 바르기도 쉽고 얇게 발려서 좋습니다",
    "text85": "요즘 피부가 진짜 예민해서 좀만 뭐해도 뒤집어져서 붉어지는데 가리려고 코렉터나 다른 제품 구매해봤는데도 계속 악순환이더라구요ㅜㅜ 피몽쉐는 엄청 예민한 피부에 사용해도 괜찮았다고해서 구매해봤어요 !",
    "text86": "아오…. 기존꺼랑 색상 별 차이도 없어요! 다르게 만들거면 확실하게 다르게 만들던가  리뷰 다 알바인건가. 19호 피부라 기존꺼도 투크 메베랑 섞어서 썻거든요. 그게 상당히 귀찮은 일이라 밝게 나왔대서 사봤는데 똑같이 섞어야 좀 뽀얘져여. 많이 섞어야해요. 가격이나 훨씬 싸게 만들던가 기존 50 미리가 공홈에서 6만원이면 이곤 그거의 반도 안되는 20 미리니까 할인이 안들어가도 3만원 미만이어야하고, 할인 넣어소 25000원안되야 맞는 가격임. 색상 밝게 출시했다고 하면서 양줄이고 가격 이렇게 파는건 양아치임",
    "text87": "피몽쉐 비비  만족해서 꾸준히 써왔는데 컬러감이 아쉬운 점은 있었거든요..? 그래서 다른 컬러 베이스랑 섞어 써왔는데 밖에서 수정하거나 화장 할 때 불편하더라구요ㅠ \n근데 이번에 이렇게 신상 나와서 밝은 호수인 사람으로서 너무 만족합니다♡ 솔직히 커버는 기대 안하고 써온 편이라 커버까지 완벽한 기대를 하신다면 실망하실 수 있는데 그건 컨실러 쓰면 될 것 같고..!! 저는 피부 표현이 시간이 지나도 편안한 걸 추구해서 이번 신상 비비 너무 기대돼요!!! \n얼른 기존 비비 쓰고 신상 써보고 싶네용 ㅎㅎ \n피몽쉐 비비 입문하면 기초라인도 자연스럽게 입문하게 되거든요..? 피몽쉐 기초라인도 정말 잘해서ㅠ 잘 맞으시면 강추요ㅠ",
    "text88": "피몽쉐 비비 단독으로는 너무 어두워서 투크 제품이랑 섞어서 사용해도 색상이 아쉬웠는데 밝게 나온다고 해서 맨날 사장님 인스타 확인하고 12시 오픈 하자마자 구매했어요!! 기존 회색이 많이 빠진 예쁜 베이지 색상이에요ㅎㅎ\n그런데 딱 정직한 21호 되는거 같아서 피부가 더 밝은 저는 좀 아쉬웠어요ㅠㅠ 사장님 좀 더 밝은 색상으로도 꼭 좀 만들어주세요❤️ 바로 구매하겠습니다\n피몽쉐 비비 말해 뭐합니까! 용량이 많이 줄었지만 가벼워서 들고 다니기 좋아요",
    "text89": "피몽쉐 오리지널 비비를 정말 만족하며 사용하고 있었는데 마침 뉴버젼이 출시됐다기에 이번에 추가 구매해봤습니다. 복합성 피부라 T존은 번들거리고 볼은 건조한 편인데, 수분 부족형이라 제 피부타입에 맞는 촉촉하면서도 단단한 비비가 피몽쉐말고는 잘 없었거든요.\n\n콕콕콕 바르고 퍼프로 두드리기만해도 부드럽게 잘 펴 발리면서 밀착력이 좋아요. 묽게 흐르지 않고 피부에 촥 감기는 느낌이 있어서 편안합니다. 무겁지 않고 가볍게 발리는데도 커버력도 좋아 만족스럽습니다.(홍조커버 가능)\n\n기존버젼도 피부 톤이 잘 표현되는데, 뉴버젼은 기존버젼+ 약간 더 화사하게 밝혀줘서 생기가 도는 느낌으로 좋은것같아요. 화사한데 모공 커버가 이렇게 깔끔하게 되는 비비라니 ㅠㅠ\n\n무엇보다 장시간 사용해도 피부가 답답하지 않고, 오후가 되어도 다른 비비들에 비해 들뜨지 않아 편해요.  보통 다른 비비, 파운데이션,쿠션등등을 바르면 시간이 흐른후 화장을 벗겨내고 싶은 정도의 답답함이 느껴지는데 피몽쉐 비비는 그런 답답함이 안느껴져요! 가볍고 부드럽게 발리는데 답답함이 안느껴지고 무너져도 자연스럽게 무너져서 피몽쉐 비비 사용후에 다른 비비는 잘 못바르겠더라고요.\n\n쁘띠사이즈라서 들고 다니기도 완전 편할것같아요!!",
    "text90": "요즘 올리브영에 다양한 비비크림이 많이 출시돼서 여러 제품을 테스트해봤는데, 막상 만족스러운 제품을 찾기 어려웠어요. 너무 밝거나 비비크림이 아니라 파운데이션같은? 무거운 제품들이더라구요..피부가 답답한건 못 참는 사람이라 손이 안가더라구요😢\n\n피몽쉐 비비는 밝은 21호 피부톤인 저에게 자연스럽게 잘 맞아서 리뉴얼 전부터 꾸준히 사용해왔던 제품이라 이번에 올리브영에서 리뉴얼 출시됐다고 해서 바로 구매해봤는데 너무 제 피부에 딱인 비비 인거에요🙆 \n\n첫 발림감부터 부드럽고 크리미하게 바를 수 있어서 피부에 아주 착착 감기고요, 무엇보다 컬러감이 확실히 달라졌더라구요 \n기존처럼 자연스러우면서도 한층 더 뽀얗고 맑은 톤으로 표현돼서, 얼굴이 화사해 보이고 생기 있어 보여요. 피부톤에 자연스럽게 어우러지면서 모공 커버도 잘 되고, 시간이 지나면 은은하게 예쁜 광이 올라와서 지저분하게 무너지지 않고 윤광이 이쁘게 도는 느낌?? 뭉침 없고 밀착력도 좋아서 앞으로도 계속 애용할 것 같아요!",
    "text91": "올리브영은 동영상 리뷰를 올릴 수 없네요. 컬러도 좋고 발림성 촉촉함 다 만족스러운데요…. 사이즈가 너무 작아요. 큰 사이즈가 있었다면 큰걸 구매했을 것 같아요. 자사몰에만 큰사이즈가 파는 것 같은데 담엔 큰걸로 구입하고 싶어요!",
    "text92": "왼쪽부터 에뛰드비비 페어, 셀퓨전씨 라이트, 피몽쉐 입니다.\n에뛰드, 셀퓨전씨는 세미매트인데 피몽쉐는 더 묽고 촉촉하게 발리는 느낌이에요. 각질부각, 무너짐이 없어서 좋았어요.",
    "text93": "촉촉한편으로 잘 발ㄹ랴용ㅇ 자극도 없고 색상 밝아져서 조은거같아여",
    "text94": "이번 아쿠아 블레미쉬 커버 밤은 그 명성 그대로 ‘스킨케어+베이스’를 동시에 챙긴 느낌이었어요.\n우선 제형은 매끄럽고 수분감이 풍부한 크림 텍스처예요.\n손등에 짜보면 일반 비비처럼 되직하지 않고, 로션처럼 부드럽게 펴 발려요. 얼굴에 도포하면 피부 온도에 녹으면서 자연스럽게 밀착돼요. 브러시나 퍼프 없이 손으로만 펴발라도 뭉침이 거의 없었어요.\n\n색상은 신규 컬러답게 톤다운되지 않은 밝은 뉴트럴 베이지 톤이에요. 기존 피몽쉐 베이지 컬러보다 노란 기가 덜하고, 붉은기 없는 자연스러운 색감이라 웜톤·뉴트럴톤 모두 잘 어울릴 듯했어요. 톤이 밝지만 뜨지 않고, 피부 본연의 결을 살려주는 자연스러운 톤업 효과가 있었어요.\n\n커버력은 중간 이상이에요. 얇게 한 번만 발라도 홍조, 잡티, 모공이 자연스럽게 정리되었고, 굳이 여러 번 덧바르지 않아도 깨끗한 피부 표현이 가능했어요. 다만 아주 진한 여드름 자국은 컨실러와 병행하면 더 완벽했어요.\n\n무엇보다 수분감이 오래 유지되면서도 무너지지 않는 점이 가장 만족스러웠어요. 보통 촉촉한 비비류는 오후에 유분이 올라오는데, 이건 오히려 시간이 지나면서 피부에 더 자연스럽게 스며들더라구요. 마스크 착용 후에도 묻어남이 거의 없고, 들뜸도 적었어요.\n\n세안 후에도 건조하거나 땅기는 느낌이 없어서 베이스를 바르면서 스킨케어한 듯한 사용감이 좋았어요.\n\n하이라이트는 역시 ‘자연스러움’이에요. 두껍게 커버되는 베이스보다 피부 본연의 윤기와 결을 살려주는 광채 표현이라, 민낯 메이크업이나 데일리 베이스로 딱이에요. 특히 봄·여름철에는 무겁지 않게 피부톤을 정돈해주는 용도로 쓰기 좋을 것 같아요.\n\n소용량 미니 버전이라 휴대하기도 간편하고, 파우치에 넣어 수정용으로 쓰기에도 좋아요.\n피몽쉐 아쿠아 블레미쉬 커버 밤은 ‘건강한 광채 피부’를 연출하고 싶은 분들께 딱 맞는 제품이에요.",
    "text95": "넘  만족해요  제가요즘  볼쪽에  좁쌀이랑  염증반응땜에 \n홍조도 넘심하고  난리가났거든요? \n이거바르니까 붉은기도 잘잡히고 \n오후돼도 수정이 필요가없어요ㅎㅎ",
    "text96": "21호인데 자연스럽게 톤업되는 정도의 컬러감에 손으로 펴발라도 뭉치지 않는 발림성입니다\n요즘 시중에 나오는 파데 같은 비비가 아니라 피부가 편한 본래 목적에 맞는 비비라 너무 잘쓸것같아요!",
    "text97": "용량 20ml에요 썸네일이랑 상세페이지랑 용량 다른데 사기 아닌지? 바꾸셔야할듯요\n립밤이랑 비슷한 사이즈고.. 샘플인줄 알았네요..\n샘플을 3만원에..;; 해도해도 너무해요\n컬러는 잿빛있는 컬러고 22호정도 되는것 같네요 그리 밝진않아요",
    "text98": "써보고 싶었던 비비크림인데 올리브영에 입점했다고\n하길래 바로 구입해봤습니다. \n생각보다 양이 엄청 적고, 용기에 공기가 더 많은 \n느낌입니다. 가격대비 좀 아쉽습니다.\n커버력이 다소 약한편이라 피부결 보정용으로 \n생각하면 좋을거 같습니다.\n생각보다 유분기가 있는 편인지 촉촉해 보이기는\n하지만 수부지 피부가 쓰기에는 조금 아쉬운 느낌입니다.",
    "text99": "구매해보고 싶었는데 기존 컬러는 17호한테 흙빛이래서 고민하던 찰나에 새 컬러가 나와서 얼른 구매했네요. 세일하는지 모르고 9월에 샀다가 금액차가 너무 커서 환불하고 재구매했습니다. 발림성 너무 좋고, 17호한테는 결정리 정도인 것 같아요. 21호 분들은 만족도가 클것 같습니다. 그래도 피부가 너무 편안해서 할인가라면 재구매 의사 있어요. 엘릭서 경험해보지 못해서 아쉬운데, 샘플 행사 자주했으면 좋겠습니다.",
    "text100": "친구가 좋대서 사봤는데 너무 좋아요 아무리 좋고 비싼 쿠션써도 뜨고 각질 일어났는데 이건 하나도 없어요… 진작 갈아탈걸 그랬네요 ㅠㅜ 색깔도 밝게 나와서 평소에 17호정도 쓰는데 잘 맞아요! 촉촉하고 가벼워서 환절기에 더 잘맞는 제품 같아요",
    "text101": "요즘 비비대란(?)이라서 찾아보던 중 우연히 피몽쉐 비비를 인스타에서 봤는데 다들 극찬을 해서 사봤습니다. 진짜 쫀쫀하고 딱 바르면 화사해져요! 다만 ,, 가격이 ㅜㅜ 20ml에 비해 넘 비싼 것 같아요. 그것만 아니면 정착할텐데..",
    "text102": "피몽쉐비비가 유명하다는 건 알고 있었는데 가격도 비싼 편이고 타플랫폼에서 구매해야해서 망설였었는데요 ㅎㅎ 요새 여러 브랜드에서 비비가 많이 나오는데 피몽쉐는 못 따라간다는 평이 많아 올영 런칭하자마자 구매했어요 ㅎㅎ \n색상 리뉴얼이 되어서 꽤 밝아서 19호 정도까지는 자연스럽게 쓰기 좋을 것 같고, 꾸덕하게 발릴 줄 알았는데 생각보다 촉촉하게 발려서 손으로도 잘 발리더라고요 ! \n귀찮을 때 하나만 발라도 편하게 피부표현된다는 점이 젤 좋은 것 같아요 ㅎㅎ 마무리로 파우더처리만 살짝해도 여러제품 레이어링한것보다 깔끔해서 만족합니다 ㅎㅎ 피부도 편안하고 가벼워요\n다만 역시 가격대비 비싸긴 해서 앞으로 혜택이 많이 적용되었으면 좋을 것 같아요",
    "text103": "피부에 얇게 발리면서도 잡티와 붉은기를 자연스럽게 가려줘요\n시간이 지나도 들뜸 없이 깔끔하게 유지돼서 수정화장도 편했어요\n촉촉하지만 끈적이지 않아 민감한 피부에도 부담 없이 사용할 수 있었어요",
    "text104": "유튜브에서 추천하길래 올영입점됫을때 구매했는데 구성도 너무 좋네용",
    "text105": "피부가 너무 예뻐보여서 감동했어요\n21호 기준 화사하게 올라가고 다크닝 딱히 못느꼈어요\n끼임이나 들뜸 없는지를 중요하게 생각하는데\n주름끼임이나 코옆 뭉침, 들뜸 없이 오래 유지되네요\n고급스러운 광이 싹 도는게 피부표현 예술이에요\n피부에 자극 없이 편안하고, 건성 기준 건조하거나 번들거리지 않고 딱 좋아요\n단점은 적은 용량뿐 ,,, 커버력 쌓으려면 두세번 덧바르게 되는데 너무 빨리 쓸 것 같아요 ㅠ",
    "text106": "후기가 하도 좋아서 기대하고 사봤습니다.\n\n생각보다 너무 작은 크기에 실망함.\n몇번쓰면 끝날 이용량을 이가격에...?\n그래도 제품이 좋으면 됐지 하고 써봄.\n\n톤보정 예뻤음. 손으로 발려도 괜찮음.\n근데 내피부기준 각질부각이 좀 있고,\n여드름자국(붉은기)커버가 약했음.\n모공커버도 하나도 안됨.\n\n좀더 수분감있게 발렸으면\n쌩얼피부처럼 바르고 다닐텐데\n각질부각이 있어서 그러지도 못하니 애매한 포지션.\n개인적으로 디어*** 제품이 더 잘맞는편ㅠㅠ\n\n피부 좋으신 분들만 추천이요",
    "text107": "건조함. 예민함 동반한 복합성 50대 피부입니다.\n나이들수록 피부가 건조해지고, 갱년기 들면서 예민해지고 모공도 늘어지는 것같아 매트한 비비나 쿠션. 파데는 못쓰겠더라구요. \n그러다 친구가 피몽쉐 비비 추천해줘서 한번 써봤습니다.\n\n튜브에서 짜서 손가락으로 한 번 스윽 펴발림만으로도 ' 아! 뭔가 다르다~' \n부드럽고 밀착력있게 사~악 펴발라지면서.. 뭐랄까.. 무겁지 않고, 답답하지 않은데, 건조하지도 않고.. 얇게 펴발라지는데 촉촉하고 피부가 편안한 느낌이더라구요!\n피부 표현도 자연스런 컬러로 내피부에 맞춰지는 느낌이었습니다.\n\n그런데 이번에 올영에서 뉴컬러를 출시한다길래 재빠르게 한번 사보았습니다.\n오오~ 기존에 사용하던 비비의 장점과 느낌은 그대로이면서 (한번 사용해봤지만, 뭔가 살짝 더 촉촉하고 부드러워진 느낌적 느낌인데.. ㅎㅎ) 살짝 한톤 밝아진 컬러감이네요. 하얗게 뜨는 느낌이면 어쩌나 조금 걱정하며 구매해봤는데, 오히려 기존보다 더 피부표현이 밝아진게 저한테 잘 맞는 것 같아요. 만족하며 잘 사용할 것 같습니다!\n(사진에 기존 컬러비비랑 뉴컬러 비비 비교해봤습니다)",
    "text108": "파데랑 쿠션만 쓰다보니까 모낭염 피부염 너무 자주 생겨소단독으로 쓸 비비 찾다가 새 컬러 나왔다해서 구매했어요 붉은기는 적당히 잘 가려주는데 커버력은 거의 없네용 그래도 뭐 안나서 잘쓰고있어요!",
    "text109": "피몽쉐는 처음 써봤는데 명성에 맞게 써본 비비중에 제일 좋아요! 피부 표현도 자연스럽고 비비 특유의 잿빛 도는 것도 없어요 가격대비 비싸긴 하지만 재구매 의사 있습니다",
    "text110": "피몽쉐 비비크림이 유명해서 구매해봄.\n기존제품은 테스트하기에는 비싼편이라 화장품 알레르기있는 나에겐 용량이 더적지만 그래도 신제품으로 구매해보았음.\n화장잘안해서 가끔 쓰니까 괜찮을거같음.",
    "text111": "올영에 피몽쉐 입점했다고해서 바로 구매했어용 \n블레미쉬 커버밤이라 자연스러운 커버력이 만족스럽고 화사하게 피부연출할 수 있너 좋더라구요~ 추천드려요",
    "text112": "피몽쉐 진짜 진짜 좋아해서 기존것도 잘 썼는데 신상색도 예쁘고 촉촉해요\n피몽쉐 없으면 화장 못해요 진짜...",
    "text113": "수정) 하... 이거 잠깐 테스트해보고 다음날에 얼굴이 약간 간지럽다 싶더니 볼 부분에 붉은 속드름 같은 게 생겼어요ㅠ 원래 볼에는 트러블 안 나고 나더라도 좁쌀 한두개 정도인데... 혹시나 해서 화해 리뷰 찾아봤더니 극소수긴 하지만 저처럼 붉게 뭐가 나신 분들 있더라고요 가격도 비싼데 너무 아깝네요 오프라인 테스트가 있으면 좋을 텐데ㅠㅠㅠ",
    "text114": "마스크써도 모공끼임이나 뜨지않아서 요즘 매일 커버밤만 써요\n피부표현이 마음에 들어요\n커버밤 하나만 발라고 탱글탱글한 깐달걀처럼 윤기나게 표현해줘서 바쁜 출근길에 사용하기 편해요\n쿠션이나 파운데이션은 수정화장 필수인데 커버밤은 자연스럽게 무너져서 신경 덜써요 \n가격이 사악하지만 바쁜 현대인들에겐 최고의 비비크림이 아닐까싶어요",
    "text115": "피몽쉐 아쿠아 블레미쉬 커버밤은 제형이 쫀득하면서도 부드럽게 발려 밀착력이 좋아요. 다른 비비와 달리 답답하지 않고 은은하게 화사한 톤 보정이 되면서 트러블이나 잡티도 자연스럽게 가려줘 만족스러웠습니다. 붉은기와 잡티가 많은 제 피부에 특히 잘 맞고, 화사함까지 잡아줘 데일리 필수템으로 쓰기 좋아요.",
    "text116": "기존 제품도 사용 중이었는데 새로운 컬러가 올리브영에 출시된다고 해서 바로 구매했습니다〰️\n\n일단, 컬러가 너무 예뻐요💛 이전 색상보다 제 피부에 어울리는 톤으로 올라가는 느낌이라 너무 좋은데…? 싶었어요. 오히려 기존 제품은 어두운데 피부에 올렸을 때 약간 색이 뜨는 느낌이었거든요…! 그렇다고 제 피부가 어두운 건 아니고 오히려 하얀 편이에요\n\n인스타에서는 밝아졌다고 하길래 어느 정도인지 궁금해서 사전에 피몽쉐 고객센터측으로 문의드렸더니 별 차이 없다 외색과 내색의 차이만 줄였다라는 답을 해주셔서…서로 다른 광고와 답변에 혼돈이 좀 컸습니다 일관된 답변이 바람직하다고 생각해요\n\n패키지 사이즈 관련해서는 저는 만족해요! 오히려 기존껀 유통기한 안에 다 못 써요! 사이즈가 불만이신 분들은 비비크림 유통기한을 생각해 보시면 피부에 닿는 제품이고 위생적이어야 하는데 큰 사이즈를 다 쓰시는지 저는 오히려 궁금해요…🥲 6개월에서 1년 사이에 다 써야 하는데 피부에 쓸 때 정말 적은 양으로도 도포가 가능한데…🤔 전 오히려 적은 양으로 유통기한 맞춰 구매해서 쓸 수 있어 너무 좋아요 다만 용량 대비 가격은 너무너무 아쉬운 부분이고요\n\n근데 이 사이즈가 기존 피몽쉐에서 샘플로 판매했던 사이즈인데 이걸 제품으로 출시했을 때 다른 같이 주던 샘플도 제외했는데 가격이 이게 맞는 건지…\n\n그리고 또 한 가지 아쉬운 점은 패키지 퀄리티가 떨어집니다. 본품은 유려한 곡선으로 무언가 고급스러운데 신제품은 작은 사이즈에서 직선으로 떨어지고 무엇보다 처음에는 로고도 한쪽으로 치우친 불량을 받았어요 그리고 적은 양이면 토출구 용량 조절이 되게 만드는 게 맞을텐데 하나도 안 되고 그냥 많은 양이 나와버려서 굉장히 곤란해요 이건 진짜 개선하셔야 할 거 같아요 샘플같은 용기로 사용하시면서 가격을 올리셨는데 그럼 제품을 사용하는데 불편함은 최소한 개선하셨어야죠…\n\n애정하는 마음이 여러 이야기를 길게 써봤는데 일단 전 용량은 마음에 들고, 컬러가 너무 마음에 듭니다 진짜💛 꾸준히 사용할 것 같습니다 ☺️ 올리브영 오프라인에도 입점했으면 좋겠어요 🙏",
    "text117": "기존 피몽쉐 비비를 제일 만족하며 쓰고 있어서 신제품도 바로 구매했아요\n기존 비비는 색상때문에 파데나 톤업제품 섞발했는데 이건 단독으로 사용해도 될것 같네요\n색상 좋고 발림성도 좋아서 만족해요\n용량에 비해 가격이 좀 비싼게 유일한 단점이랄까",
    "text118": "메이크업 하는 친구에 강력 추천으로 주문했는데요 제가 파데를 쓰면 오히려 좋은 피부가 더 가려져서 안쓰는데 이것은 파데보다 가볍고 커버력이 미쳤네요 왜 쓰라고 한지 알거 같아요 그리고 자연스러운 연출과 잿빛이 없고 피부가 반들반들해보이고 유지력도 이쁘게 무너져요",
    "text119": "올영에서 피몽쉐 제품보니 반갑네요^^ 커버 밤 기존제품 만족하고 썼었는데, 조금 밝아진 느낌?ㅎ 다크닝 없이 피부 정돈해주는용도로 잘 쓸듯해요! 용량이 작다보니 샘플같은 느낌이긴 했지만 가지고다니기엔 아주 좋은 듯 해요^^ 잘쓸게요!",
    "text120": "피몽쉐 비비 써보고 싶었는데 색상 밝게 나왔다고해서 기대를 품고 구매했습니다. 기존보다 밝아지긴했지만 약간만 더 밝았으면 더 좋았을것 같아요 단독으로 발랐을때 화사한 맛은 없네요 하지만 발림성이 좋고 피부가 편안한 것은 인정합니다. 또한 저는 더 광나는 비비를 기대했지만 그렇지는 않았어요  가장 큰 벽은 용량대비 가격이에요ㅠㅠ 비싸서 손이 후들후들ㅜ \n하지만 전체적으로 비비의 관점에서만 볼 때는 꽤 괜찮은것 같아요 조금더 써봐야겠지만 오늘 처음 사용했을때는 단독으로 발라도 크게 무너지지않고 다크닝도 심하지 않았어요 밀착력이 좋아서 메이크업 유지가 잘되고 피부가 편안했습니다",
    "text121": "컬러는 진짜 최근 나온 비비 중에 제일 예쁜거 같아요. 근데 쫀쫀한 제형을 기대하고 산건데 그렇지는 않았어요. 쫀쫀하다기엔 묽달까요? 밀도가 낮고 흐름성이 좋고 밀착력이 약해요. 그래서 펴바르기 쉽고 답답한 느낌이 없다는 장점이 있긴 해요. 다만 전 상세페이지에 쫀쫀함, 연고 제형 등이 강조되어서 구매한건데 이런 느낌이었다면 구매를 안 했을거 같아요. 그리고 비싸도 너무 비싼 가격이 매우 아쉽습니다.",
    "text122": "크기가 진짜 충격적이에요 작다는건 알고 있었지만 이게 3만원..? 소리가 저절로 나올정도로 작아요..ㅋㅋ 저렇게 작은데도 짰을때 바로 안 나오고 밑부분을 탕탕 쳐야 나와요ㅋㅋㅋㅋㅋ\n\n아 그리고 저는 21호~22호를 자주 쓰는데(차분한 메이크업을 선호하는 편) 생각보다 밝아서 놀랐어요 저는 이거 다 쓰면 기존꺼 쓰려구요",
    "text123": "피몽쉐 워낙 유명해서 알고있었는데\n컬러도 기본으로 나오고 용량도 작아져 트라이해볼만한 가격이길래 샀는데\n20ml 알고는 있었지만 정말 작아요\n샘플로 오는 선크림이랑 용량 같은데 패키지를 더 크게해놔서 커보일뿐.. 튜브 짜면 안에 공기가 많아서 푸쉭거립니다 ㅋㅋ 제품력 좋은지도 사실 잘 모르겠지만 ㅠ 유명템이니 써본것에 만족합니다 ㅠ",
    "text124": "지인짜 오랫동안 피몽쉐쓴 8년차 리뷰남깁니다...\n아마 저보다 더 길게 쓴사람은 없을듯. (관리실템때부터 계속 이것만팠음, 안간지럽고 안끼는건 대체안됨)\n\n올영 입점소식듣고 뛰어와서 샀는데 낼부터 이벤트 히히...^^애정으로 참겠습니다. 자세하게 리뷰 남길게요.\n\n1. 컬러\n제일 궁금해서 사본 1위 이유는 새로운 컬러 나왔다고 해선데요. 21-22호사인것같은데 딱 기존 비비 너무좋게썼거든요. 좀 밝게스고싶느면 위에얹으면 또 밝아짐. 중간에 베이스 섞는걸로 살짝 한눈팔았다가 건조하게 갈라지고 지져분해서 멈춤. 암튼 지금까지 하나로 만족하면서 썼는데 상아빛이라니까 다르려나했는데 진짜 다르더라고요.\n상아빛느낌맞고요 좀더 맑고 화사하게 올라가요. 컬러잘뽑았음....자연스럽고 커버도 기존처럼 괜찮고 딱 컬러만바뀐느낌이에요.텍스춰 사용감 촉촉함 등등 제기준 색빼고 다 존똑\n\n2.사용감\n피몽쉐 왜 오래썼을까 생각해보면 1등이 제형인데 이상하게 다른데랑 다름. 아무리 다른샵에서 추천템 사봐도 다름. 그래서 정착했는데 그게 유지되서 참 좋네요.\n촉촉하게 손이던 스펀지던 잘발리고, 왕모공은 스파츌라로 채우고 유전피부는 위에 살짝 파우더하면 하루종일가요. 그 매끈한데 블러같은 느낌은 제형땸시그런듯\n\n결론은 생각보다 더 컬러가 마음에 들어서 작응 용량이라 슬플정도로 만족해요. 일단 컬러가 올영밖에없어서 당분간 20ml사면서 존버할게요...ㅜ.....",
    "text125": "기존 피몽쉐 비비 있어서 신상품 나왔다 해서 구매했어요\n일단 크기가 정말 샘플만해요 이걸 4만원에? 굳이 싶어요.\n기존 비비가 50ml에 65000원인데, 20ml를 42000원에 판매하는건 50ml 기준이면 105000원이에요. 말도 안되게 가격이 비싸졌네요. \n뉴 컬러 출시되면서 성분도 그만큼 더 좋아진걸까요?\n비비계의 에르메스라고 바이럴 올라오던데 프리미엄 마케팅으로 노선을 정하신거면 기존 고객입장에서는 앞으로는 재구매는 안할 듯 싶어요. \n그리고 새제품임에도 한없이 가볍고 용량 대비 케이스가 커서 안에 공기가 가득 차있습니다. 제품 받았을 때 기분이 좋지는 않아요. \n색상은 겉보기엔 화사해보이나 피부에 바르면 오리지널보다 정말 미세하게 밝아진 정도고 별차이 없습니다. 기존 피몽쉐 비비를 투크 베이스나 밝은톤 파데로 섞발해서 쓰셨던 분들은 그대로 그렇게 사용해도 괜찮을 것 같아요. 기존꺼 쓰시는 분들은 쭉 오리지널 쓰시면 될 듯 \n가격 대비 메리트는 없어요..",
    "text126": "오리지날 쟁여놓고 썼었는데 새로운 색상 나왔다해서 바로 구매했어요. 그런데 좀 실망스럽네요...용량은 너무 줄어들었고 ..거의 샘플 크기 수준 .. 심지어 뚜껑도 불편해요. 통이 엄청 말랑거려서 최대한 힘 빼고 열어야되네요. 그냥 아무 생각 없이 열면 내용물 눌립니다..",
    "text127": "오리지널을 몇년 사용했는데 \n컬러코렉터를 믹스해서사용했었습니다 \n단독이 제일 피부가 편안했지만\n아무래도 어두운컬러감때문에 컬러코렉터를 믹스하게 되었는데요 믹스해서 사용하더라도 다른파데나 비비들보다\n훨씬 피부가 편안했습니다\n시간이지나도 몽글몽글 지저분하게 뭉쳐서 무너지지않아서\n밖에서 수정하더라도 밀리지않습니다\n종일 마스크를 쓰는직업인데 마스크닿는부분은 지워지더라도 오일페이퍼와 가벼운쿠션으로도 간편하게 수정이 가능합니다\n마스크만아니면 지워지지않고 유분이 올라오더라도 피부가 좋아보여요 \n그래서 아직 쟁여둔 오리지널 비비가 남았지만 못참고 뉴컬러 구매했어요 \n\n컬러변경이 어려운작업이라고 알고있는데\n컬러는 밝아지면서 오리지널의 많은 장점이 고스란히! 고대로 같이와서 너무행벅합니다\n\n제피부가 커버할것이많지만 컨실러사용엔 서투르기때문에\n잡티가 보이더라도 가벼운파데를 약간만 섞어서 사용하기도하고, 오리지널에 컬러코렉터사용해서 얇게 두콧정도하고\n뉴컬러를 얼굴중앙에만 사용하기도 하고 그때그때 맘대로 사용하고있어요\n\n제생각에 제일강점은 피부가 간지럽지않고 편안하다는거\n\n\n단점을 한가지만 꼽자면 사이즈가 작아지면서\n케이스와 뚜껑이 뻑뻑? 한건지 튜브부분이 흐믈거려서\n여닫기가 조금 힘들어요",
    "text128": "가격은 비싸지만 , 그마만큼 자연스럽고 커버력은 약하지만\n저에게 있어서 뜨지않고 촉촉하게 잘 사용한 비비크림이에요\n비싸도 이 제품에 정착할것같아요",
    "text129": "기존 피몽쉐비비 촉촉하고 속당김이 없어서 좋았는데\n색상이 항상 아쉬웠는데 밝은색이 출시되어 구매합니다",
    "text130": "피몽쉐 기다리고 있다가 바로 샀어요\n전 제품 보다 화사해 보이고 촉촉해서 만족스러워요\n다크닝 없고 피부가 편안해요\n지속력도 좋습니다",
    "text131": "파데랑 섞발해도 좋고 단독으로 발라도 좋교 유지력 커버력 모두 좋았어요 19호기준으로는 회끼가 돌고 21호분들이 딱 톤에 맞게바르실수 있을거 같아요 가격이 나무 시악함..크기도 작고 용량이 가격대비 너무 적어요ㅠㅠ",
    "text132": "기존 피몽쉐비비 잘 사용하고 있었는데\n색감이 아쉬웠던지라...\n새로운 색상이 나왔다고 해서 바로 구입했어요\n확실히 밝아졌고 좋아요!\n그치만 용량... 너무 작네요 큰것도 만들어쥬세요",
    "text133": "워낙 유명한 비비라 궁금했는데 가격이 좀 그래서 살까말까하다가 마침 새로 출시되는 컬러가 마음에 쏙 들고 용량도 적어서 베이스메이크업 많은 저에게 딱이라 구매했습니다. 재구매할지는 모르겠지만 발림성과 마무리감은 만족스럽고 컬로도 비비치고 괜찮아요",
    "text134": "너무 쪼꼬매•••😭\n(주구장창 피몽쉐만 쓴 사람입미다!!)\n이번 신제품은 갑자기 추워지면서 건조해진 내 얼굴 때문인지 발림성이 전보다 덜 꾸덕한 느낌이 들었어요\n모공,요철 커버력은 정말 좋고 피부가 편안한건 피몽쉐만의 강점이라 생각해요 그치만 이번에 뉴컬러가 나와서 기대했는데 많이 밝진 않고 바르고나면 정말 조금의 밝기 차이가 있는 것 같아요 \n이런저런면에서 왠만하면 다 만족할만하지만 가격대비 양이 정말 ㅜㅜ 아쉬워요 크게 내주실거죠..? 피몽쉐 사랑해 힘내줘•••",
    "text135": "피몽쉐 비비 워낙 유명해서 세일할때 사봤어요!!!!! 제일 아쉬운점은 자외선차단이 안돼서 아쉬웠어요ㅠㅜ썬크림이랑 이중으로 발라야하는점 아쉽지만 ! 그만큼 발림성 좋고 촉촉 순해요!!!! 트러블 지복합성 피부고 21호 피부에 자연스럽게 밀착! \n커버력은 엄청 좋진않지만 붉은기는 가려져요!",
    "text136": "지인이 피부가 예민한데 이 제품 재생비비라고 괜찮다고 추천해줘서 사게되었어요!\n피몽쉐 제품은 에스테틱 라인이라 그런지 확실히 피부에 얇고 밀착감 있게 발리더라고요. 처음 짰을 땐 약간 연고처럼 꾸덕한 제형이라 무거울 줄 알았는데, 펴 바르면 촉촉하게 녹아들면서 피부에 매끈하게 밀착돼요. 커버력도 자연스럽게 잡아줘서 잡티나 홍조 같은 부분이 은은하게 가려지고, 두껍게 발리지 않아서 피부가 답답하지 않아요.\n특히 직업상 마스크를 장시간 착용해야하는데 무엇보다 하루 종일 무너짐이 거의 없고, 마스크 속에서도 들뜸이 적은 편이에요. 기존에 쓰던 비비나 커버밤보다 훨씬 촉촉하고, 건조하게 들뜨지 않아서 피부가 훨씬 편했어요. 바른 후엔 피부결이 매끈하게 정돈돼서 톤이 맑아 보이고, 자연스러운 윤광이 돌아요.\n\n전반적으로 커버력·밀착력·지속력 모두 만족스럽고, 피부 광도 은은하게 돌아서 “피부 좋아 보이네?”라는 말을 자주 듣게 된 제품이에요. 자연스럽게 피부 표현하고 싶은 사람이나, 메이크업보단 깨끗한 피부 톤 정돈을 원하는 분들에게 추천하고 싶어요.",
    "text137": "아주 만족해요☺️ 색깔도 21호 피부에 딱 적당하고, 부드러운 크림 제형이에요 예전의 비비는 특유의 퍽퍽함? 회색깔이 많이 비치는 상품들이 많았는데 요즘은 잘 나오니요 피몽쉐는 에스테틱 브랜드라 그런지 더 믿음직스럽고 피부가 편할것만 같네요 좋으면 한달 후기 또 남기겠습니다",
    "text138": "피몽쉐 비비 추천받아서 구매해봤는데 알고보니 밝게 나온거였더라구요 그래서 전 더 만족하며쓰고 있습니다 피부가 민감한 피부여서 잘 뒤집어지는데 마침 울긋불긋 피부에 사용해봤는데  두번정도 덧바르니 커버가 너무 잘되더라구요... 피부도 편안하고 앞으로 자주 애용할것 같아요 양이 너무 적어서 첨엔 당황스러웠지만 돈값한다라고 생각했습니다! 큰용량으로도 내주세요!",
    "text139": "요철있고 피부결거칠고 화장만 하면 이상하게 더 뜨는거 같으면 일단 파데나 쿠션말고 비비 써보는걸 추천드려요\n전 원래 비비랑 파데를 섞어서 바르기는 하는데 파몽쉐 비비가 너무 유명하더라고요 근데 가격이 좀 잇어서 면세찬스를 이용해야되나 했는데 올리브영에서 소용량을 판다니 득달같이 구매했어요 \n\n단독으로 먼저 써봤는데 진짜 피부에 찰떡같이 붙고 컬러도 잿빛이 아니어서 너무 맘에듭니다 가지고 다니기도 좋을 사이즈고요 전 21로고 지금은 좀 탔는데 피부에 착 붙는 컬러라고 할까요 21호 분들 무난하게 쓰기 좋은 컬러에요",
    "text140": "3년전 민감 트러블성 피부로 에스테틱을 다니다 원장님한테 추천받고 파운데이션에서 비비로 갈아타고 정착하면서 트러블이 많이 가라앉은 구원템이에요!!!\n그때부터 꾸준히 사용해서 진짜 몇통을 사용했었는데 세상에 새로운 컬러로 나왔다는걸 알게되고 당장 구매했어요!!!\n\n이번 새로나오는 신상 컬러는\n정말 상아빛 색감 그 자체로 노리끼리함도 없고 잿빛도 없고 그렇다거 핑크핑크 하지 않은 그냥 혈색 보완 그자체의 상아 색상인것 같아여!\n\n에스테틱 정통 비비라고 원장님이 극찬을 하며 추천을 해준 이유가 있더라구요!! 다른 타사 에스테틱 비비들도 많이 써보셨는데 1등이라고 하더라구요~\n(비비 때문에 관리 받는 프로그램도 전부 피몽쉐 받고있다는 점...⭐️⭐️⭐️)\n저도 몇통째 쓰고있는 사람으로써 피몽쉐를 애정하는 사람으로써 자랑 좀 할게요!!!!\n\n🤍 촉촉하고 부드러운 발림성\n주름끼임 하나 없이 쭈욱 발리는게 놀라웠어요!! 그리고 저는 쌍커풀에 주로 끼었던 사람 중에 하나로 쌍수를 오해받고는 했는데 전~~혀 없어요!!\n그리고 저는 성격이 너무 급해서 손으로 바르는 사람인데 파운데이션 바르면 손가락 주름 사이에 끼이는 그 느낌,, 물티슈로 박박 닦거나 클렌징을 손만 따로 해야해서 불편하고 그랬는데 비비크림은 바르고 나면 손에 묻어나는것도 크게 불편함이 없어요!!!\n\n🤍 상아색 홍조커버\n민감성 피부로 태어나 민감 트러블 피부를 지나 현재는 많이 가라 앉은 편이긴한데여!! \n기존 비비도 편안하게 붉음증이 가려지긴했으나 이번 뉴컬러는 예쁘게 커버가 되니깐 너무 좋고요!!!!\n일단 무엇보다 단언컨데 모공 프라이머 없이 모공이 싹 가려져서 딸기코 & 나비존 커버가 너무 쉽게 잘 되어요!!\n\n🤍 수정 화장 필요 없는 지속력\n트러블 피부는 간혹 커버 하려다가 뭉치고 더 지저분해지는데 피몽쉐 비비는 모공 막히는 느낌도 없고 예쁘게 커버되면서 아침에 발라도 저녁 퇴근때까지 유지가 잘 됩니다!!!!😲WOW😲 무너지는것도 거의 티 안나고 남자친구 앞에서 수정 화장을 따로 하지 않아도 되는!!!!!! 진정한 지속력 갑 비비예여!!\n\n애정하는 피몽쉐 비비를 드디어 올영에서 만나 기쁘고\n심지어 신상컬러로 만났는데, 그런데 여기에\n20ml라서 휴대하기 편해서 너무 좋아요!!!\n이제 더더더 정착하게 될 애정템 만들어주셔서 감사합니다🫶🏻",
    "text141": "피몽쉐가 올영에 입점되다니!!\n진짜 궁금했는데 소식 보자마자 구매했습니다!\n컬러가 한가지라 걱정했는데 피부에 회끼없이 찰떡으로 올라가서 색이 너무 맘에 들어요!\n적당한 광이 차르르 올라와서 수부지인 제게 부담스럽지 않고 커버력도 생각보다 좋아서 만족스럽습니다!",
    "text142": "뷰티 브이로그 볼때마다 다들 피몽쉐 하나씩 사용하시길래 정말 궁금했는데, 내 피부에 안맞는데 본품용량(6만원대) 구매하기엔 조금 부담스러웠었거든요. 근데 마침 올리브영에 절반 사이즈로 출시되어서 이거다! 하고 구매해봤어요\n그리고 뉴컬러로 나와서 기존꺼보다 조금 더 화사하네요\n아무래도 비비크림이다보니 파데보단 좀 더 회끼돌긴하는데 막상 피부에 바르면 회끼는 없구요!\n근데 19호~밝은21호 쓰시는 분들한텐 뉴컬러도 살짝 어두워서 화사해지는 맛이 덜하긴해요. 쪼끔 더 밝은 뉴뉴컬러로 나오는것도 좋을거같아요\n이 제품의 가장 큰 장점으로는 발랐을때 피부가 너무 편하다는거에요. 화장을 했는데도 아무것도 안바른것처럼 편해서, 회사 다닐때 아침에 이것만 그냥 슥 바르기에 딱 좋을거같아요~\n건성피부인데도 건조함없이 잘 스며먹어요\n완전 한겨울되면 오일을 살짝 섞어서 바르면 딱일거같아요\n그리고 아침에 발랐다가 밤에 확인해봤는데 다크닝도 없고 오래 유지됐습니다\n사이즈는 쪼꼬매서, 가격만 쪼끔 더 착해지면 좋을거같아요",
    "text143": "피몽쉐 비비 엄청유명해서 궁금했는데 얼굴에 써보니 왜 그렇게 극찬하는 지 알게되었어요! 소량만 발라도 피부 화사해지고 보정력좋은데 답답한 느낌이 하나도 없이 피부가 진짜 엄청 보드럽고 매끄럽게 표현되요! 평소그냥 21호쓰는데 톤도 정말 딱 예쁘고 다크닝없이 지속력좋아서 하루종일 피부가 예뻐보이네요! 진짜 값어치합니다❤️",
    "text144": "15년전 결혼 준비할 때 피부관리실에서 처음 알게 된 브랜드가 피몽쉐예요. 관리실 원장님이 피부가 예민할때 좋다고 추천하셔서  써보았었는데이번에 올리브영에 입점했다는 소식을 듣고 바로 구매했어요.\n 첫 사용감은 발림성이 부드럽고 손으로 펴 발라도 고르게 잘 발려서 편하더라고요. 밀착력도 좋아서 두껍게 올라가지 않고 피부에 촉촉하게 스며드는 느낌이 정말 만족스러웠습니다.\n무엇보다 모공 커버가 깔끔하게 되면서 피부톤이 화사해져서 마치 피부가 맑아 보이는 효과가 있어요. \n화장전 사진에 코를 보면 제 모공이 보이실거에요\n왠일? 비비가 이렇게 커버가 된다고요?^^\n두껍게 바른 듯 답답하지 않고, 은은하게 예쁜 광이 돌아서 자연스러운 메이크업을 원할 때 딱이에요.\n발색도 화사하고 파운데이션처럼 무겁지 않아서 40대 피부에도 부담 없이 데일리로 쓰기 좋습니다.\n\n지속력도 괜찮아서 아침에 바르면 오후까지 깔끔하게 유지되더라고요. 모공 끼임 없이 매끄럽게 표현돼서 특별한 날이나 일상에서 모두 만족스럽게 사용할 수 있을듯 합니다.\n자연스럽고 생기 있는 피부 표현을 원하시는 분들\n쓰시면 좋을거같아요~",
    "text145": "피몽쉐 비비크림은 예전에 사용해본 적이 있어서 사용감이 꽤 괜찮았던 기억이 있어요. 😊\n이번에 올리브영 전용으로 새롭게 리뉴얼돼서 출시됐다고 해서, 기존 사용자로서 더 기대감을 가지고 구매했는데, \n써보니까 역시 너무 만족합니당!! 바르자마자 느껴지는 텍스처가 정말 부드럽고, \n피부에 닿는 순간 크리미하게 펴 발리면서 얇고 균일하게 밀착돼요. \n컬러감도 자연스럽게 피부톤에 어우러져서 뜨지 않고, 피부 결점을 과하지 않게 커버해줘서 깔끔한 피부 표현이 가능했어요. \n특히 모공 커버력이 은근 좋아서 별다른 베이스 없이도 피부가 정돈돼 보이더라구요. 마무리감도 과한 윤기 없이 자연스럽게 예쁜 광이 올라와서 딱 제가 원하던 느낌이에요. \n가볍고 편하게 쓸 수 있어서 요즘 데일리로 매일 손이 갈것같은 제품입니다, 재구매 의사 100% 입니당👍",
    "text146": "원래 피몽쉐 써요 .. 이렇게 코 옆 안 뜨고 뜨지 않는 비비, 파운데에션 본 적 없음 기존 컬러는 살짝 어두워서 톤업베이스 바르고 발랐는데 새로운 컬러 나와서 당장 사봤어요 그렇게 막 밝지는 않지만 만족스러워요 ㅎ.ㅎ",
    "text147": "모공도 많고 여드름 흔적도 많은데 모공커버가 생각보단 괜찮았습니다 여드름 흔적은 당연히 커버 안되구요 \n\n첨에 바르고 밀착이 너무 느린지 머리카락 붙으니까 그 자국 그대로 너무 나서 좀 아쉬웠어요\n\n근데 시간 지나고 나니까 결표현도 예쁘고 많이 안무너지고 코끼임도 안생겼더라구요 \n만족합니다~~ 근데 너무 비싸요",
    "text148": "일단 처음 발라봤는데 넘 좋아서 작성해요 에ㅇㅇ 비비보다 훨 좋고 편안해요.. 진짜 피부가 편하다!  근데 살짝 찍힘이 있을 수 있고 입생로랑쿠션은 팔자주름은 안끼는데 이거는 살짝?? 있어요 하지만 에머시기 비비보다는 훨 안낌… 다 쓰면 공홈에서 오리지널 사려구요",
    "text149": "피부가 예민해서 피몽쉐 재생비비 사용한지 오래됐는데 기존의 비비는 묘하게 어둡고 탁한 느낌이라 새 컬러가 나왔다고 해서 얼른 구매해봤어요! 가지고 있던 비비랑 짜놓고 비교하면 색감차이가 꽤 나는데 펴발랐을땐 큰 차이는 아닌 것 같아요. \n작은 용량으로 출시되어서 좋은점은 적당히 쓰고 새로 살 수 있을 것 같아요. 튜브형이라 열고 닫고 하며 공기에 노출이 돼서 그런지 새제품이랑 쓰던제품이랑 색감차이가 좀 있었는데 이건 금방 쓸 수 있어서 좀 더 변색을 방지할 수 있지 않을까,,,하는 긍정회로,,,",
    "text150": "아니 이거 미쳤어요.. \n저 이런 피부표현은 또 첨이네여\n\n지복합성+예민한 피부 \n\n촉촉하고 안들뜨는데 기름도 거의안올라오고 진짜 원래 피부 깨끗하고 화사한 사람 처럼 됩니다\n\n좀 얼룩덜룩한 22호피부인데 , 21호처럼 화사하고 이쁜 상아빛이고 전 광있는 피부표현안좋아하는데 딱 실키하게 마무리 됩니다.. \n세미매트한 베이스많이 쓰는데 그게 코랑 이마는 지성이고 턱은 건성인데.. 이건 진짜 피부가 편안하고 파우더도 안해도 지속력 좋습니다\n “비싼게 유일한 단점이네요” 톤업크림이나 다른 비비랑 섞어도 피부표현이쁘고 얘의 장점이 드러나요! 단독보단 섞발해서 쓸 것 같아요 진짜 기초 대충해줘도 안건조했고 촉촉하게하면 또 윤광정도로 납니다ㅠㅜ \n계속 쟁일템이네요💗 \n\n모낭염자주나고 개복치라 파데 쓰면안되는데 성분도좋고 피부 악화안되고 오히려 좋아짐요..\nㅅㅍㅈㅆ가 좀 자극적이고 기름졌던 분들 이거써보세요 개강츄",
    "text151": "발림성좋고 모공커버력도 나쁘지 않아요. 근데 생각보다 진짜 사이즈 작고 양도 적게 들어있는 느낌은 들어요ㅠ 이제 막 개봉한 새제품인데도 눌러도 안나와서 이게 양이 맞나 싶은ㅠㅠ 제품 자체는 만족스러워요 피부 뒤집어졋는데 가볍고 편합니당",
    "text152": "오리지널 써보고 너무 좋아서 밝은색도 사봤는데 오리지날도 잿빛이 심하지 않았어서 피부에 올리면 큰 차이는 없어요\n저는 피부가 개복치라 애초에 선택지가 좁아서 피몽쉐가 좋긴한데 그게아니라면 요새는 좋은 제품들도 워낙많고 피몽쉐 가격대가 높이서 굳이 싶기는해요",
    "text153": "아니 배송 무엇? 예정일 10.07 뜨길래 여행 다녀오면 와있을 줄 알았더니 출국 날짜 딱 맞춰서 오늘 왔네요. 잇츠뱅잉♡ 당일배송 최고♡ 사이즈는 좀 작지만 발림성은 원래 제품이랑 똑같아요. 다만 약간 의문 드는 건, 색상 다른 데 왜 색상 관련 제품 표시는 없는지 약간 궁금..? 사이즈로 색상 구분해야 하는 고에요...? ㅋㅋ 암튼 출국길에 딱 들고 가기 좋은 사이즈라 더더더 만족스러워요♡ 전성분은 기존 제품이랑 같다고 하셨으니 테스트 대애충 해보고 일단 걍 씁니다 :) 기존 사이즈로 이 색상 나오면 재구매 당장 갈길게요♡",
    "text154": "기존제품 쓰면서 아쉬웠던게 컬러라 12시 오특 땡 하자마자 샀어요\n대표님이 2콧3콧해야 색의 진면모가 보이고 바르고 나서 시간이 약간 지나야 반톤업이 된다해서\n3콧까지 다 하고 립을 바르거나 딴거 하고 거울보면 3콧 직후의 얼굴색보다 더 밝아져있어요\n스파츌라로 3콧해보니 환절기 피부상태가 드러나서 2콧이 가장 예쁘게 표현되서 환절기가 지나갈때까지는 2콧만 할 생각이예요\n기존의 비비를 외곽에 바르고 안쪽만 신상 발라주고 있는데 딱이에요",
    "text155": "뽀얌말캉피부가 돼....\n\n제가 에스테틱에서 타사 비비 많이 접해봤거든요?\n진짜 여러개 접해봤는데\n피몽쉐가 비비분야 원탑이 확실해요\n\n기존제품도 넘 잘쓰고있었지만\n솔직히 컬러가 밝은피부엔 너무 자연스러워서 ..\n컬러베이스를 섞어서 사용했거든요 ㅠㅠ \n그래서 돈이 이중으로들었음\n근데 이번 뉴컬러가 그 고민 싹 잡아줬어욤...\n\n살구빛베이스라 \n진짜 비비만의 크림같은 제형 + 들뜸없고\n아쉬웠던 색감도 맑아져서\n피부가 넘 뽀얗고 윤광돌아서 피부표현 넘이뻐요\n\n요새 비비 많이나오자나요? 근데 다들 비비의 본질을 잃고\n파데..쿠션..이 어중간한 사이로 가더라고요..\n역시 비비바르려면 비비전문을 찾아야하나봐요",
    "text156": "묽은 형태로 소량만 슥슥 쉽게 발라서 인지 커버력이 엄청 좋은 느낌은 아니지만 전체적으로 톤이 자연스럽게 잘 펴발라져요, 가격 대비 크기가 좀 아쉽긴 하지만 제품은 만족합니다!",
    "text157": "촉촉하고 밝은21호기준 자연스러운 피부표현이 됩니다\n누구나 잘 사용할 수 있을것 같아서 베이스제품 추천시\n피몽쉐를 제일 먼저 추천할것같아요~!\n그리고 발림성이 좋아서 섞어쓰면 좋을것같아요!",
    "text158": "이 가격에 이정도 용량도 아쉽지만 색깔이 크게 달라지지 않았어요\n기존의 제품이 잘못온건가? 싶어서 찾아봤는데 제대로 오긴 온 거 같지만 일부러 또 산 의미도 없고  아주 조금 간지럽습다...!",
    "text159": "기존 오리지널 쓰는데 색이 어두워서 섞발하는게 귀찮았어요\n밝은 색 나와서 너무 기뻤으나 막상 별로 밝지 않아서 여전히 섞발해야 합니다 ㅠ\n색은 그렇다치고 튜브 왜 이모양인가요?\n너무 비닐같달까.. 뚜껑 돌려서 열려고하면 튜브가 너무 얇아서 다 구겨지고 이러다 찢어지진 않을까싶어요\n피부톤이 밝은 사람이라면 전 그냥 기존 제품을 더 추천해요\n어차피 어두워서 단독으로는 못 써요",
    "text160": "라이트컬러여도 19-20호인 피부한테는 진짜 자연스러워서 화사한 맛은 없어요\n그래도 바르고나면 피부가 편안해서 좋고 커버력도 괜찮은 것 같아여 비싸긴 하지만,,",
    "text161": "좀큰용량으로 만들어주셨음 좋겠어요. ^^ \n상품은 그럭저럭 맘에듭니다.",
    "text162": "피몽쉐 비비 유명해서 새로운 컬러 나왔다길래 사봤는데 진짜 발림성도 좋고 시간이 지나도 피부가 예뻐보여요 그런데...진짜 용량대비 가격이 너무..비싸서...ㅠㅠ재구매는 고민해볼래요",
    "text163": "생각보다 작은 크기라 당황슨했지만 그만큼 성분도 좋고 커버력도 자연스럽게 잘 돼서 만족해용",
    "text164": "잘 발리고 촉촉하고 커버도 적당하고..\n다만 색상이 리뉴얼되었어도 좀 어두운 거 같아요^^",
    "text165": "비비크림 특유의 다크닝 때문에 별기대 없이 시켰는데 밀착략 지속력 발색 촉촉함 빠짐없이 다 만족하고 광도 예뻐서 피부좋아보여요",
    "text166": "확실히 파데랑은 다른느낌이예요\n밀착력 좋구 전반적으로 만족스럽습니다\n바르자마자 화사해지지는 않지만\n붕뜨고 톤차이 큰것보다 훨 낫네요",
    "text167": "앞전에 피몽쉐 선 제품사면서 받은 샘플로 너무 좋아서 구매해봤는데 미니백에도 쏙 들어가고 발림은 역시나 말모\n앞전보다 좀더 밝아진 느낌이에요",
    "text168": "한번 사고 다신 안 살 거 같아요. 용량 대비 비싸고 특출나게 좋은 지도 모르겠어요.",
    "text169": "기존 리뉴얼전 제품 3통째 쓰면서 항상 밝은 베이스 섞어서 썼는데 컬러 밝아져서 너무 좋아요!\n제품력은 말모말모!! 배송도 빨랐어요",
    "text170": "인생베이스가 됐음... 주5일 파데로 화장하는 지성+트러블성 피부인데 날이 갈수록 피부가 버거워하는느낌이라 비비로 바꿔봄.  트러블이 확연히!!! 줄었고 요철커버 너무 잘돼서 만족. 그리고 스파츌러로 바르면 커버력도 나쁘지않음 \n\n외출 약 9시간 중 중간에 두번 기름종이로 눌러줬는데 \n집 도착해서도 나름 피부가 이뻤음 굿 \n\n피부톤은 22~23호 쿨톤인데 한톤밝아지는 느낌으로 표현되었고 뜨는느낌없이 예뻤음 \n\n비싸도 앞으로 계속 살것같아여..",
    "text171": "발림성도 좋고 오히려 비비한뒤 쿠션하니까 지속력도 길어지고 홍조가려짐 \n근데 양이...진짜 누가 쓰고남은것처럼 가볍게 오고 가격에비해 크기도 작아효ㅠㅠㅠㅠ",
    "text172": "비비는 처음 써봐요 출근할때 파데나 쿠션 쓰는거 피부가 너무 힘들어서 써봤는데 자극없고 트러블도 없이 좋아요\n피부가 답답하지 않고 다크닝도 없어서 마음에 들어요\n근데 오후되면 조금 기름 진 느낌은 있어요\n단점은 용기가.. 너무 별로에요\n일단 처음 뜯었을때 너무 작고 가벼워서 놀랐구요\n뚜껑 열고 닫을때마다 뚜껑에 자꾸 짜져서 아까워요 ㅠㅠ",
    "text173": "발림성이 좋고 편안한 비비\n컬러 신규출시햇대서 구매했어요\n용량이 반정도인건지 작긴해요!\n\n피몽쉐는 피부가 편언하고 자연스럽게 커버를해줘서\n너무 만족하며 쓰고 있어요\n이거쓰다가 다른거쓰면 뜨는게 너무 느껴지더라구요\n예쁘게 무너지는거 최고인 피몽쉐\n요거도 잘써볼게요\n\n컬러는 평소에 안그래도 어두워서 톤업쿠림이랑같이썼는데\n이건 살짝밝아졌는지 만족스러워요 ㅎㅎ",
    "text174": "밝은 색 나왔다고 해서 단독 사용할 비비용으로 구매했습니다\n아쿠아블레미쉬라는 이름답게 수분감 느껴지는 발림성이어서 좋았고요\n17-19호 피부인데 막 화사하진 않아도 토인 정도 느낌은 아니고 그럭저럭 ㄱㅊ앗어염\n에르보리앙 아이보리보다는 어두운듯합니다\n하지만 사용감이 좋음 피부도 좋아 보이고\n용량은 정말정말작아요\n놀라울정도로작아요",
    "text175": "피몽쉐 블레미쉬 커버 밤은 전에 헤ㅇㅇ님이 공구하시는 걸 구매해서 계속 쓰고 있었던 제품이였는데 밝은 색이 나왔다고 해서 바로 구매했습니다^_^\n\n제가 트러블+지성인 피부인데..이건 무너짐도 예쁘고..다크닝도 없구요..! 여드름이 올라와도 그 부분이 뜨지 않아서 계속 쓰던 제품입니당…저는..적어도 6통 쓴거 같아요..너무 좋아하는 제품입니당..저 다른 쿠션은 쳐박아둔지 오래되었을 정도..ㅎㅎㅎ\n(아 그 피몽쉐 쿠션도 좋아요…그것도 안나올때까지 눌러썼던..전 그래도 이 튜브형이 좋아서 이것만 써요..)\n그리고 제가 요즘 피부과도 같이 다니면서 이거 써서 그런지 너무 피부가 좋아졋어요..🤩🤩\n이번 추석때 이거 바르고 갔더니 어른들이 피부 너무 좋아졌다고 칭찬 받았어요..\n이제는 여드름 올라오지도 않아서 더 피부표현이 예뻐보이는..제품이이에여..🥹👍\n오래오래 이 제품 판매해주세요!!!!!!!\n\n아쉬운점이라..하면 올리브영에서는 작은것만..파는거에요ㅠ",
    "text176": "비비 원래 섞어사용하는 용도로 토니모리 여신광채만 가지고 있었는데 요즘 비비가 유행인지 이것 저것 구매해봤습니다!\n피몽쉐 비비는 부드럽고 촉촉 하게 발려요! \n제가 최근에 잘 사용하던 비비인 셀퓨전씨 비비는 바를땐 좀 뻑뻑하다고 생각했거든요! \n용량은 코덕으로써 소용량 사랑합니다!🥰\n\n민감 복합성피부의 셀퓨전씨와 비교\n발림성\n피몽쉐 > 셀퓨전c\n(셀퓨전c는 바를때 꼭 피부가 갈라져요 ㅠㅠ 시간지나서 기름 나오면 티 안나는편)\n촉촉함\n피몽쉐 > 셀퓨전c\n색감\n피몽쉐 < 셀퓨전c \n(셀퓨전씨도 신규컬려나왔는데 훨씬 나아여!)\n커버력\n피몽쉐 < 셀퓨전c\n트러블자극\n피몽쉐 (자극x) < 셀퓨전c (자극o)\n지극히 개인적인 간단비교구요! \n저는 요즘 피부가 너무 예민해서 파운데이션 바르면 피부 자극감이 느껴져서 비비만 사용하는데 제가 가지고 있는 비비중에선 자극이 아예 없는 느낌 입니다! \n하지만 넘 피부톤이 덜 예뻐용 ㅠㅠ 하지만 광은 이쁘게 나요!\n시간 지나면 개기름처럼 보일수도…? 그래도 저한테는 자극이 없어서 같이갈 비비는 확실합니다… 피부가 자주 뒤집어져서…",
    "text177": "유명한 비비크림이라 올영 들어왔다해서 바로 구매했습니다~ 비비크림의 특유의 뻑뻑함이 없고 부드럽고 촉촉하게 잘 발려서 문제성 피부에도 잘 발리는거 같습니다~ 도포 후 장시간 유지시 답답한 느낌이 없는것도 좋습니다! 커버력올릴려면 파데랑 섞으면 좋더라구요! 파데프리로 잘 사용할거 같아요",
    "text178": "아쉬운게 용량대비 용기가 너무 큰거 같아여.. 걍 50m를 파시지..  거기다 용기가 힘도없고 공기가 가득이라 어쩔때 확나오고, 아님 잘 안 나오고..  그리고 제품이 물같은 제형이라 뚜껑쪽으로 세워서 보관하는데 열때 마다 입구에 더럽게 묻어있고 조만간 옆으로 질질 샐거  같아요.\n발림성은 진짜 촉촉하고, 다크닝도 적은 편인거 같아요. 근데 크게 밝아진 느낌도 아니고..커버력은 확실히 부족합니다.",
    "text179": "평소에 13~17호 사용하다보니 비비는 결국 다크닝이 생겨서 안맞다보니 선호하지 않았어요~\n지인이 피몽쉐만 쓰고 있어 브랜드는 알고 있었다가\n이번에 밝은 컬러로 출시되어 주문해보았습니다.\n기초 후 선크림 바르고 소량 손으로 슥슥 발랐는데\n텍스쳐가 부드러워서 스파출러없어도 충분히 발림성이\n좋았어요 \n어제 오늘 사용했는데\n장점은 : 자연스러움 , 모공끼임없음 , 촉촉함 유지되어 건조함 잘 못느낌, 번들거리는 광 아닌 자연스러운 광 \n당분간 피몽쉐만 계속 쓸 것 같아요^^\n20ml는 휴대용으로 가지고 다니고 \n50ml용량도 올리브영에 얼른 업데이트 해주세요^^",
    "text180": "여러 다른 브랜드의 비비 제품을 쓰다가 피몽쉐 비비에 정착한 1인입니다. 제가 평소 피부가 무거워 보이는게 싫어서 피부 화장을 진하게 하지 않습니다. 기초를 충분히 발라 피부 속 영양분을 충전한 후 마지막 커버로 비비만을 씁니다. 그러면 피몽쉐 비비는 물광 화장 연출이 돼서 꾸준히 쓰고 있어요.\n\n요번에 올영에서 피몽쉐 비비가 보여서 샀는데, \n 그 전 피몽쉐 비비보다 색이 밝아져서 첫 만남이 산뜻해졌네요.\n손등에 조금 짜서 손으로 발라봤어요. 제 손등의 피부톤을 유지하면서 커버된다는 점이  희안하면서 좋네요. 사춘기 딸이 쓰는 타사 비비는 내 피부톤과 다르게 발라져 이질감이 들었는데, 피몽쉐는 화장한 티가 안나도록 밀착감이 뛰어나요. 게다가 손등에 상처가 심하게 남아 변색돼 있었는데, 상처도 잘 커버됐네요. \n파운데이션이나 파우더 없이 피몽쉐 비비 하나만 발랐더니 피부가 반짝 반짝해요. 이것 하나만 바르고 활동해도 하루종일 잘 유지돼서 너무 좋네요.",
    "text181": "이거거든요 ㅜ 피몽쉐 큰일하셨습니다.\n4년째 갑작스런 주사피부염 발병으로 75개이상 기초제품 버리고, 쿠션이든 비비든 죄다 실패 ㅜ\n피몽쉐 비비 처음 사용시 너무 어두워서 아주소량(샘플로 10회이상 사용) 사용해고 목보다 어둡지만, 화장해야할때 사용했어요. 본품 개봉후 6개월안에 사용해야해서 매일 화장을 하는게 아니라 부담스러웠지만, 이번거는 용량이 작아서 공병에 덜지 않아도 휴대하기 용이하고, 위생적입니다. 부드럽게 발리고, 많이 밝지않지만, 자연스런 색상이라 잡티 보여도 이게 어딥니까 ㅜ 쌍꺼풀 라인이나 주름에 끼지 않고 입술색 지우고 립스틱 바르는데, 기존꺼는 너무 어두워서 입술만 쿠션 톡톡했는데(입술 벗어나면 자극) 이젠 그럴필요없이 비비로 다 해결되네요. 저는 기초도 물제형은 못바르고, 선크림도 무기자차는 못발라요. 피몽쉐 선크림은 자극이 있더라구요ㅜ 그래서, 셀퓨ㅈㅆ 엠디 로션, 크림만 바르고 비비 바르거나 유기자차 이아ㅇ오 선크림 바르고 유분기1도 없는 건성피부지만 셀퓨ㅈㅆ가 유분감이 있어서 선크림 까지 다 바른 후, 퍼프로 유분감 닦아내고 피몽쉐 바르는데도 광 뿜뿜 입니다. 기존꺼 본품 새거 뜯지도 않은게 있는데 당근이나 무료나눔 기분좋게 할 수 있겠어요 ㅋ제발 단종만은 없기를 ㅋㅋㅋ\n가격빼곤 다 좋아요.",
    "text182": "예상보다 작아서 놀랐지만 색이 진짜 얼굴에 올렸을때 넘 예뻐요!! 참고로 저는 기존 제품도 잘 사용하고 있던 23호 인간입니다. 저랑 비슷한 톤+밝은 거 궁금한데 너무 밝을까봐 망설이셨던 분들 망설이지 말고 바로 구매하셔도 완전 괜찮을 것 같아요! 피몽쉐답게 피부도 편안합니다😍 올해 가장 잘한 일: 10.1 되는 자정 기다려서 피몽쉐 올영에서 시킨일!!🤗 추석에 예쁘데 바르고 가족들 만날수있어서 넘 좋습니당ㅎㅎ 손등 사진은 위에가 새로나온 컬러, 아래가 기존 피몽쉐 비비컬러예요! 좁은 면적에선 제 피부톤보다 많이 밝아보이는데 얇게 얼굴 넓은 면적에 펴바르면 자연스럽고 좋습니다👍\n\n원래 사이즈에 비해 용기가 말랑?해서 뚜껑 돌려서 열때 용기가 같이 우그라든달까? 그래서 살짝 안정감이 덜하긴 한데 제품력에 비하면 이런건 넘 마이너한 요소라서 무조간 김당 가능합니다!!♥",
    "text183": "지존 작아요.... 샘플..인줄... ㅠ 아껴가며 써볼게효 왕기대중\n\n-----세번써본 후기-----\n작은 용량과 높은 가격.. 도저히 단독으로 못쓰겠어서 제가 처박아 둔 로라메르시에 파운데이션(뭘 섞어바르던 두시간도 안되서 다 뜨고 안맞았슨)이랑 섞어 써봤는데 충격 먹었습니다P       (비율 피몽쉐 1 : 파데 1.5)\n\n저는 파운데이션 항상 스파출라로 바르고 엄청 공들여서 피부화장을 하는데 귀찮아서 손으로 밀착시키면서 그냥 쑥쑥 바르고 다이소 다툴 랩 갈색 퍼프로 두들겼는데 이날 아침~저녁8시까지 무너짐 하나도없었어요... 충격\n\n수정화장도 안했습니다 입술 색 죽인다고 입부위만 하고 안했어요 시간지나니 적당한 윤광돌면서 🌈존💕㉯🦄 굿이셔요 \n\n파운데이션 바르면 갑갑한 게 느껴지는데 스파출라로 얇게 펴 바른 것도 아닌데 피부 답답함이 덜 느껴졌어요 그 다음날 집에서 혼자 또 테스트 한다고 저 비율 대로 발랐는데 똑같아요. 단독으로 쓰면 더 좋겠죠. 근데 저는 가성비 충이라서 계속 섞어 써야 될 것 같습니다.\n\n참고로 저는 복합성이고 왕모공+요철쟁이임 시간지나면 얼굴 퍼석해져서 모공 다늘어지는데 그것도 없음 ㄱㅅㄱㅅ",
    "text184": "요즘 피부가 많이 뒤집어져서 비비에 엄청 관심이 많아졌어요~\n투크비비, 쿼치, 에르보리앙, 바이애콤 등등 최근 유명하다는 비비는 다 사서 써보고 있는데요. 다들 최고로 꼽는게 피몽쉐여서 사려고보니 마침 10월에 뉴컬러가 올영에 런칭한다고 하더라고요! 12시 알람 맞춰놓고 구매했는데 금방 품절될 만큼 인기가 엄청나더라구요...;; 그정도일거라 생각은 못했는데!\n여튼 오늘 배송 받자마자 색감부터 보고 싶어서 팔뚝 발색 해봤는데 평소 15-17호톤 선호하는 저는 확실히 조금 어둡다 느껴졌고요ㅜㅜ \n집앞에 잠깐 나가느라 도구 안쓰고 손으로만 발랐는데 잘 발리고 피부도 편안한 느낌이였어요. 몇 번 더 써보면서 홍조나 트러블 커버는 어떤지, 풀메 했을때, 다른 제품과 섞었을때는 어떨지 기대되는 제품이에요!☺️ \n(원래 리뷰 이렇게 안쓰는데 색감 궁금하신분들 있을거같아 다른 제품과 비교해서 올려봅니다) \n⭐️피몽쉐 뉴컬러-바이애콤 라이트-에르보리앙 아이보리-쿼치비비 13호 순입니다⭐️",
    "text185": "피몽쉐 비비만 몇년째 쓰고있는 사람이에용\n항상 바를때마다 컬러가 너무 아쉬워서 다른 제품이랑 섞어서 썼었는데 섞다보면 또 피몽쉐 본연의 느낌이 안나서 너무 아쉬웠거든요ㅠㅠ 근데 이렇게 밝은 컬러로 출시되서 너무편해요!!!!!! 저는 피부가 민감성에다가 피부톤은 19호 정도인데 새로 출시된 컬러 너무 찰떡이에용 파데 못바르게 된지는 몇년 됐어요ㅠㅋㅋ 피몽쉐 비비에 빠져서 파데나 쿠션은 너무 건조해서 못쓰겠더라구요 쿠션도 나오면 꼭 구매하려구용😍",
    "text186": "인스타그램에서 피몽쉐가 올영에 ✨뉴컬러✨ 런칭했다고 해서 처음 사 봤어요! 이전에 사용해보지도 않았고, 오프라인 매장엔 없어서 직접 발라 보진 못해서 색이 안맞을까봐 걱정했어요ㅋㅋㅋ\n배송 오자마자 바로 발라 봤는데, 발림성 진짜 부드럽고 손으로 대충 펴 발라도 뭉침 없고 피부톤이 자연스럽게 환해져요👏🏻 건조하지 않아서 초보자도 쓰기 편할 듯!\n\n컬러도 사진보다 실제가 더 화사하고 얼굴 톤을 살려 줘서 데일리로 쓰기 딱 좋고, 하루 종일 무너짐 거의 없어서 수정 화장 걱정도 없었답니다..? 아 그리고 가지고 다니기 좋은 크기라 립파우치에 쏙 넣고 다녀요💓\n \n온라인이라 고민하시는 분들,, 일단 구매하면 후회는 안할거 같아요🙏🏻",
    "text187": "볼 쪽에 홍조가 있는 편이라 화장할 때 항상 신경 쓰이는데, 이 제품은 바르면 확실히 붉은기가 많이 가려져서 깔끔해 보여요.\n두껍게 바른 것도 아닌데 톤이 정돈된 느낌이라 좋았고, 피부 표현도 답답하지 않고 자연스러워요.\n색상도 밝고 화사한 편인데 얼굴만 둥둥 뜨는 느낌 없이 잘 어울렸어요.\n시간 지나도 무너짐이 지저분하지 않고 은은하게 유지돼서 더 마음에 들었어요.\n커버력 심한 거 싫은 분들, 붉은기만 좀 잡고 싶으신 분들한테 잘 맞을 것 같아요.\n개인적으로는 파데보다 이런 비비가 훨씬 편하고 자주 손이 가네요!",
    "text188": "발림성,  색상  엄마가  맘에 드신다는데,  용량이  막상  받아보니 정말  작아요.     할인 이벤트라도  마니 해줬으면  합니다~~~",
    "text189": "색도 예쁘고 피부표현도 예쁘긴해요. 근데 너무 비싸서 아쉬워요..",
    "text190": "색상이 밝아졌다는데 예전걸 몰라서 그런지 그래도 회색빛이 좀 있네요\n커버력도 괜찮고 발림성도 좋아요\n오늘 하루 지나봐야 더 자세히 알수 있을듯...\n아주 소량만 발라도 될거 같아서 저는 미니 사이즈 너무 좋아요~",
    "text191": "용량 작은 거 사고 싶었던지라 사이즈 딱 좋아요! 발림성 환상적이네요 b",
    "text192": "잠깐 밖에 산책 하러 갈때 맨얼굴 좀 가릴려고 삿어요 색깔도 이쁘고 유지력도 좋네요 양은 가격에 비해 너무 적어요 ...",
    "text193": "진짜 양 실화임???? ㅋㅋㅋㅋ 어이가없어서... \n그것마저 용기 위쪽은 공기만있어서 그냥 빈용기..\n20ml 지만  가격대비 용량이 거지같아서 재구매는 없을듯",
    "text194": "쿠션, 파데보다는 비비 매니아라서 많은 제품들을 써봤는데 가격대비 쏘쏘하고 이정도의 비비는 넘쳐남.. 양도 쥐똥만큼이고 튜브가 너무 얇아서 뚜껑열때 튜브가 뽀개질거 같음 암튼 두번은 안살듯한게 솔직한 상품평임",
    "text195": "사이즈때문에 깜짝 놀랐어요...무슨 샘플온거 아닌가 싶을정도로 작네요..가성비제품은 절대 아닙니다 참고하세요",
    "text196": "피몽쉐 비비크림이 유명하다고 해서 구매했어요\n그런데 용량이 적어서 좀 아쉽네요\n배송은 빨리 왔어요",
    "text197": "피부가 예민해서 파데바르면 뒤집히거든요 순한 비비인것같아서 기대가 커요!! 받았을때 생각보다 크기가 작아서 오잉 싶었지만 어짜피 손톱반만큼 바를거니 오래쓸것같아요!",
    "text198": "확실히 밝은 피부톤에는 어둡긴 해요.. 근데 피부 표현 예쁘게 됩니다",
    "text199": "와,,,이 양에 가격 실화? 전 처음에 샘플 왔는줄 그냥\n본품 사는게 좋을 듯 싶네요 어차피 섞어발라야 할 거 같아요^^ㅎ",
    "text200": "평이 좋길래 구매해보았어요!\n다 좋은데\n가격대비 크기가 너무 작아서 깜짝 놀랬어요!\n이럴수가\n너무 작은데 \n정말 괜찮으면 재구매 고려해볼게용.."
  }
]