[
  {
    "brand_name": "닥터자르트",
    "product_name": "[통통퍼프기획] 닥터자르트 더메이크업 베리어 뷰티밤 30ml (SPF45/PA++++)/ 2colors",
    "price": "22200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017922514ko.jpg?l=ko",
    "review_name": "[퍼프 기획] 01 라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000179225",
    "text1": "늘 사용하는 비비 입니다 ... 남자도 사용해도 괜찮은 제품이네요 ^^  저한테는 딱 좋은 제품입니다 ㅎㅎ",
    "text2": "색상이 몰라서두가지 삿는데\n밝은게 잘맞앗어요 다크닝도 많이없어요\n2호는 엄청자연스러운색상이에요 \n발림성좋고 가벼움",
    "text3": "거의 십 년째 쓰고 있는 닥터 자르트 비비 입니다. 적당히 잡지도 가려 주면서 파운데이션처럼 매트하게 과하지 않아서 딱 만족스러워요.",
    "text4": "배송 늦고 포장 엉망이고 최악입니다 ㅡㅡ 아어텨ㅓ댜너야아아가",
    "text5": "생각보다 커버력은 떨어지는데 가볍게 바르고 다니기 좋을거같아 만족합니다.",
    "text6": "인스타 광고 보고 샀는데 나쁘지 않아요 ! 촉촉하고 잘 발려서 너무 괜찮ㅇ^♡^",
    "text7": "출근할 때 가볍게 홍조 커버할 목적으로 구입했는데 발림성 좋고 21~22호 기준 라이트 컬러 무난했어요!\n빠르게 바르기 좋구 커버력이 높은 건 아니지만 이정도면 홍조 가볍게 커버하는 용으론 충분하다고 생각해요.\n출근 전 가벼운 베이스로 자주 사용할 것 같습니다~!",
    "text8": "무미건조하고 가볍고 기름기가 없고 가격도 합리적이고 자외선 차단 효과도 좋아요.👍🏻 💗그리고 포장이 예쁘네요. 작은 파란색과 흰색 심플하고 남자친구랑 외출할 때 아주 정교해 보여요. 좋아요!",
    "text9": "엄청 떠요 걍 리뷰좋길랴 삿눈데 파데랑 섞어쓰면 그나마 ㄱㅊ은데 막좋진않아유 ㅋ",
    "text10": "잘커버되고 색도 피부톤에 잘맞아요.. 약간 무거운 느낌. 그리고 많이 펴발라야 할듯",
    "text11": "항상 쓰는 상품이라 무난해요\n커버력 괜찮습니다\n또 구매할 것 같아요",
    "text12": "객관적으로 다 괜찮은 상품인거 같은데 제 피부와는 안맞았던 걸로...",
    "text13": "약간 피부하기 귀찮은 날 술술 바르려고 산건데, 생각보다 커버력이 좋은 것 같아서 만족해요",
    "text14": "쓰기귀찮아서대충쓰는리뷰그냥쓰는리뷰아무거나쓰는리뷰진짜별로인것만자세히씀!!"
  },
  {
    "brand_name": "닥터자르트",
    "product_name": "[통통퍼프기획] 닥터자르트 더메이크업 베리어 뷰티밤 30ml (SPF45/PA++++)/ 2colors",
    "price": "22200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017922514ko.jpg?l=ko",
    "review_name": "[퍼프 기획] 02 미디엄",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000179225",
    "text1": "피부에 잘 발랄리고 잘 밀착됩니다! 아쉬운 점은 적은 용량이라는 점~너무 마음에 듭니다",
    "text2": "미디움 주문햇는데 엄청 자연스럽네요.다쓰고나면 1번주문해봐야겟어요.",
    "text3": "엄마 사줬는데 좋다고 그러네요!! 피부에 잘먹고 순해요.\n한가지 아쉬운 점은 양이 아쉽다는 사실",
    "text4": "제품은 좋고 가벼워요 화장한것보다 답답하지않고\n좋네요\n피부요철잇으면 바르면티가좀나요 모공같은..\n피부관리잘하고바르면 괜잖아요",
    "text5": "비비치고 괜찮습니다 아주좋아요 잘씁니다 감사합니다 매우",
    "text6": "생얼일때 쓰려고 샀아요 생얼인척 하지 좋네요 다들 사세요 좋아요",
    "text7": "조금 기다려 받았는데요 부드럽게 잘발리는거 같넉요~ 감사합니다",
    "text8": "장점\n- 매우 얇게 바를 수 있음\n- 지속력이 좋음\n- 선크림 따로 바를 필요 없음\n\n단점\n- 건조해서 코밑에 끼임현상 있음\n- 2호 기준 색이 매우 누렇다\n- 커버력 거의 없음\n\n원래 파데 바르면 2시간에 한번씩 파우더로 무조건 유분을 잡아줘야하는 수부지인데 이건 몇시간이 지나도 기름이 잘 안올라와서 수정이 필요없다는게 큰 장점인듯!! 그리고 얇게 발려서 쌩얼인척하기 좋음\n커버력 필요없고 파데프리용으로 쓸만한 매트 베이스 찾으시는 23호 피부톤이라면 2호 미디움 추천. 여름에 쓰기엔 아주 좋을 것 같음\n다만 사용 후 가끔씩 트러블이 나는 것 같아서 조금 더 지켜봐야할듯~~",
    "text9": "1호 할까 2호 할까 고민하다가 2호 했는데, 1호도 괜찮았을거 같기도 하지만 2호도 괜찮아요",
    "text10": "발림성 좋고요 커버력도 훌륭합니다 썬크림 대용도되니 좋네요",
    "text11": "요즘은bb크림찾기힘든데마지막남은제품인거같네요ㅎㅎ",
    "text12": "뷰티밤 실버라벨 사서 쓰다가 너무 피부톤이랑 안맞아서 요 제품으로 사서 발랐는데 커버력좋고 무엇보다 자연스럽고 반톤 피부톤 밝아져서 좋습니다",
    "text13": "약간 피부하기 귀찮은 날 술술 바르려고 산건데, 생각보다 커버력이 좋은 것 같아서 만족해요"
  },
  {
    "brand_name": "닥터자르트",
    "product_name": "[통통퍼프기획] 닥터자르트 더메이크업 베리어 뷰티밤 30ml (SPF45/PA++++)/ 2colors",
    "price": "22200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017922514ko.jpg?l=ko",
    "review_name": "01 라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000179225",
    "text1": "샹각보다 엄청 파데같은 느낌이에요!! 비비랑은 좀 다른느낌? 건성닌 저에게는 텁텁하다고 느껴져서 스킨케어 잘해서 발라야할거같아요..!",
    "text2": "아직 안써봤지만 후기도 좋고 마침 라스트픽이길래 냉큼 샀습니당",
    "text3": "사이즈도 들고다니기 좋게 작고, 스포이드 부분이 얄쌍해서 좋아요! 색상은 밝은 21호에게 적합하고, 매트하게 마무리돼서 좀더 밝아 보여요.\n\n건성에게는 봄~가을에 사용하기 좋고 지성은 겨울에만 조금 건조할 수 있을것 같아요. 촉촉한 비비 보다는 파데보다 바르기 편한 세미매트 베이스라고 생각하면 좋을것 같습니다!",
    "text4": "파데프리용으로 사용하기에 좋은 제품입니다.\n패키지도 너무 깔끔하고 예뻐습니다.\n뷰티방이 나오는 입그가 얇은 팁이라 베이스 양조절이 편했습니다.\n촉촉하고 부드럽고 밀착력 좋은 제형이라 손으로 바르던 도구를 사용해서 바르던 손으로 바르덤 어느쪽이듯 제형 컨트롤이 편하고 좋았습니다.\n촉촉 쫀쫀한 비비크림을 바르는듯한 느낌입니다.\n얇고 가볍게 발리면서 자연스러우너 커버력이 좋았습니다.",
    "text5": "파데프리용으로 사용하기에 좋은 제품입니다.\n패키지도 너무 깔끔하고 예뻐습니다.\n뷰티방이 나오는 입그가 얇은 팁이라 베이스 양조절이 편했습니다.\n촉촉하고 부드럽고 밀착력 좋은 제형이라 손으로 바르던 도구를 사용해서 바르던 손으로 바르덤 어느쪽이듯 제형 컨트롤이 편하고 좋았습니다.\n촉촉 쫀쫀한 비비크림을 바르는듯한 느낌입니다.\n얇고 가볍게 발리면서 자연스러우너 커버력이 좋았습니다.",
    "text6": "파운데이션이랑 믹스해서 사용하려고 구매했습니다\n집에 이 제품 샘플이 있어서 그거 먼저 사용해 봤는데\n너무 만족하면서 사용했거든요 샘플 다 써서 본품 구매했습니다\n\n피부 표현 장난 아니에요 브들(VDL) 파운데이션이랑 같이 사용 중인데 밀착력 색상 피부 표현 삼박자 골고루 갖췄어요\n비비로 커버나 밀착력이 아쉬웠다면 파운데이션이랑 믹스해서 사용해 보시면 만족하실 거 같아요 \n\n샵에서도 믹스해서 많이 쓴다고 하더라고요 전 단독으로 쓰는거 보다 믹스해서 쓰는거 마음에 드는거 같아요 그 위에 파우더팩트로 마무리 해주면 수정 화장 안해도 되요..ㅎ짱좋",
    "text7": "어머니가 촉촉한 비비같은 선크림을 좋아하시는데 여름 맞이해서 매트한 제품 구매해봤어요. 결과적으론 만족하면서 사용하고 계세요. 자외선 차단 지수도 높고 색상도 이뻐요. \n커버력도 적당하고 너무 매트한 제품은 아닌것 같습니다!\n\n근데 한가지 웃긴건, 5월초에 구매했는데 작년 6월에 제조한 제품이네요ㅎ 유통기한이 1년 넘게 남긴했지만 기초제품이 만들어진지 1년된게 온건 아쉬워요ㅠ",
    "text8": "바르기도 편하고 커버력도 있어소 좋은거같아요!! 파데프리로 쫗아요",
    "text9": "좋아요 진짜 인생템 칮은듯\n사랑해요 닥터자르트 \n이건 말해머해",
    "text10": "인생템리에엽“” 근데 좀 비싼감이 있슨 세일해주세요ㅠ!!",
    "text11": "등교할때 댜충 써주기 넘 조아요ㅠ 피부화장 안한 날에 마스크 쓰면 열감 올라오는데 이거 가볍구 짱좋!",
    "text12": "의외로 성분 좋고 자외선 차단되는 비비크림이 없더라고요. 사이즈는 작지만 성분 착하고 선크림 기능도 있어서 구매했어요.",
    "text13": "닥터자르트 비비는 처음 써봤는데 발림성 좋고, 커버도 좋아요:)",
    "text14": "일단 엄청 촉촉해요 커버력도 좋아요!!! 근데 유지는 그렇게 오래되는 느낌은 아니에요! 휴대하기는 좋아요",
    "text15": "가끔 파운데이션 바르면 뜨는 건성인입니다\n그럴때 그냥 비비크림을 바르곤 하는데 비비가 촉촉하고 뜨지 않는다는 장점이 있지만 색상이 매우 한정적이고 그마저도 어두운 톤이 많아서 아쉬울때가 많았어요\n근데 이 비비는 색상이 밝아서 자연스럽게 톤업하기 좋아요",
    "text16": "커버력은 부족하지만 톤 보정하는정도로 쓰고 있어요. 무엇보다 피부가 답답하지 않은 점은 좋아요",
    "text17": "지금 2통째 사용하고 있어요 할인을 안해서 비싸긴한데 다음에 또 구매의사있어요",
    "text18": "저는 무너짐도 없었고 피부표현되게 괜찮았어서 재구매 할것같아요 개강하고나서 거의 맨날 화장하니까 피부 상하는것같았는데 비비 쓰면서 조금이라도 지켜줄려고요..ㅎㅎ 커버력은 엄청나진않지만 그럭저럭 괜찮아요",
    "text19": "색상 고민 많이하고 샀는데 딱 밝은 21호 컬러예요!! 발림성 좋고 파데보다 성분도 좋아서 잘 쓸 것 같아용 사진 왼쪽이 쿠션 21호 오른쪽이 구매한 제품입니다",
    "text20": "기초를 아무리 잘해도 바르는도중 바른후 때가 밀림 ㅠ \n재구매는 안할거임",
    "text21": "광도 은은하고 잘 발리네요!! 요철도 어느장도 커버되는거 같고. 다음에는 한 호수 낮은걸로도 사보려구요!",
    "text22": "잘커버되고요 색상도 쟈연스러워서 잘맞는거같아요 앙증맞은 사이즈라서 갖고다니기도 편해요 주입구도 투명이고요 잘구매했슴다",
    "text23": "오 이거 별기대안했는데 진짜 괜찮네요\n민감 지복합인데 닦토하고 로션바른후 바로 메이크업했는데\n색상도 매우 자연스럽고 얼굴잡티 다가려졌어요\n저는 푹푹아낌없이 쓰는편이라 많이쓰긴했어요\n파우더까지 완료한후 중간에 잠도자고 일어나서 거울보고 확인했는데 꽤 오래갔어요 10~12시간은 유지가 됐어요 이건사람마다 개인차가 있어서 정확하게는 말못하지만 저는매우 만족합니다 재구매의사있어요~~~ 가격대가 있어서 세일할때를 노릴렵니다 단종시키지 말아주세요 ㅠㅠ",
    "text24": "올영에서 처음 제대로 된 제품이 온 거 같아요.\n\n비누로 세수하고 바로 발라봤는데 엄청 매트합니다. 눈으로 보면 각질 일어나요. 기초를 안바르고 바로 썼거든요. 설명서에 있는대로 기초바르고 쓰셔야 해요. \n\n라이트로 구매한지 모르고 있었는데, 써보니 사진엔 요즘에 좀 어두워진 제 피부보다 좀 하얗게 나오는 것 같아요. 친구는 21호같다고 해요;\n\n용기는 출구부분이 플라스틱으로 되있어서 놀랐는데 깔끔하게 쓸 수 있을 것 같아요. 뚜껑만 돌리면 바로 쓸 수 있어요. 투명 플라스틱부분 안 부러뜨려도 되요. 전 따는 건 줄 알았는데 그냥 짜면 바로 나오는 거에요. \n\n좋은 제품 보내주셔서 감사해요.",
    "text25": "닥터자르트  더메이크업 베리어 뷰티밤 30ml\n라이트 색상  저에게 잘 맞아요  너무 하얀색 아니라서 좋아요 저번에 구입해서 사용해보고 좋아서 재구매했어요 저렴하게 구매해서 더 좋아요",
    "text26": "피부 겉돎없이 밀착력이 좋고\n이거바르고 한번도뜬적이 없네요\n다들피부좋아졌다고 놀래요\n^^♡",
    "text27": "닥터자르트  더메이크업 베리어 뷰티밤 30ml   라이트색상 구매했어요 커버력은 괜찮아보이는데 생각보다 색상이 밝은건 아니예요 그래두  피부 트러블도 없고 잘 사용하겠습니다",
    "text28": "리뷰나별점을 참고해서시켜 보았는데\n앞으로 화장하기가 넘수월해질것 같아서\n좋아요 \n두번정도 바르면 다른거 안겹쳐도 피부잡티가\n없어져보이네요\n너무좋은제품입니다^^",
    "text29": "계속 쓰던건데 넘 좋아요\n발림도좋고 가성비 최고예요\n다 쓰면 토 사러올께요",
    "text30": "발색력 좋고 커버도 잘 되고 밀착력 좋고 유지도 오래갑니다!!",
    "text31": "일단 손등에 발라봤을때 색상은 합격\n아직 얼굴에는 사용안함\n그리고 얼마전까지 정가가 3만5천원인데 천원올리고\n그나마 할인가격에 겨우 구매를 했지만...\n괜찮으면 계속 구매할예정\n용량만큼 크기는 매우작음 ㅎㅎ손가방에 쏙~!",
    "text32": "닥터자르트 비비크림은 묻지도 따지지도 않고 구매합니다. 다른제품보다 커버력은 별로지만 수분감이나 발림성은 만족합니다. 유지력은 그냥 그래요.",
    "text33": "부담 없이 무난하게 사용하기 좋아요 커버력은 보통인 것 같아요",
    "text34": "생각보다 커버력은 약한 것 같고 번들거림은 없는 것 같네요~~",
    "text35": "잘 받았어요 선크림 기능도 있고 간편하게 바르기 좋아요\n저는 커버력 안 따지는 메이크업할때 유용했습니다",
    "text36": "기대하고 샀는데 커버력이 별로에요\n두번을 발라야 그나마 낫네여, 두번도 아주 많이씩 발라야 커버가 되는데\n아침에 시간도 없는데 꼭 두번 바르고 나와요,\n남은거 써야해서 쓰긴할건데.. 재구매는 안할듯요",
    "text37": "커버는 그냥 그런듯..\n얼굴에 잡티가 많아서 그런가..\n겨울에는 좀 매트한거 같기도 해요",
    "text38": "여드름이 최근에 너무 많이 나서 피부과에서 파운데이션보다 비비사용 추천받아서 처음 사용해봤어요\n첫날에는 커버도 괜찮고 마음에 들었는데 둘째날부터 새로운 여드름이 나기 시작했어요\n제가 예민한거지만 참고하세요",
    "text39": "추천받아서 사용해봅니더~ 파데만 쓰다가 비비도 한번 사용해보려규요",
    "text40": "저는 파운데이션이랑 섞어쓰거든요~\n촉촉하니좋네요~\n얇게바르는편인데 스파츌라로 바르니 좋네요~\n커버력 나쁘지 않은것 같아요",
    "text41": "파운데이션이 갑갑해서 샘플로 받은 비비 썼다가 마음에 들어서 본품도 구매했어요 그렇게 밝진 않지만 21호가 바르기엔 딱 좋아서 색깔도 만족하구요 무엇보다 다크닝이 !!! 적고 손으로 펴발라도 잘발려서 좋아요 비비인데 자외선 차단력 높은것도 만족합니다 시간 지나고 무너짐도 꽤 괜찮아서 요즘 파데 안쓰고 얘만 써요 파데랑 섞어발라도 궁합 좋아요",
    "text42": "촉촉하고 얇은 발림성이 마음에 들었는데 커버가 좀 아쉬운 것 같고 퍼프로 바르면 퍼프가 내용물을 다 먹는 느낌...? 그냥 손으로 펴바르는 것 만큼 사용감이 좋다고 느껴지지 않아서 아쉬워요 그렇다고 손으로 바르자니 망가지는 피부표현,,,,",
    "text43": "닥터자르트는 기초 제품만 많이 알고 있는데 메이크업 제품이 보여서 테스트해봤는데 사용감이 좋아서 구매했습니다.\n크림처럼 손으로 슥슥 바를 수 있는 텍스쳐라서 마음에 들었는데 막상 얼굴에 바를 때는 그렇게 바르지 않아서 그런지 사용감의 메리트가 좀 줄었던 것 같아요.",
    "text44": "퍼컬 : 여름 브라이트, 겨쿨 브라이트\n피부타입 : 악건성\n피부 호수 : 17~19호\n\n피부가 조금 망가져가고 있는 느낌이 들길래 한번 구매해본 제품이에요\n일단 색감은 나쁘지 않았습니다!\n발림성도 괜찮고요 하지만 지속력은 그다지 좋은지 모르겠어요\n조금 건조한 파데랑 섞어 써도 괜찮은것 같기도 한데 단독으로 사용해줘도 피부에 부담감은 없어서 좋습니다 ㅎㅎ",
    "text45": "요즘 비비 많이 없는데 단종 안시키는 닥자 짱... 깔도 괜찮고 발림성도 부드러운 편이에요",
    "text46": "비비라서 편하게 펴바르기 좋고 색깔도 괜찮네요! 유지력도 좋아요",
    "text47": "가볍게 메이크업 하고싶을 때 사용하려고 구매했어요!! 얇게 발려서 좋아요",
    "text48": "뷰팀밤 아주 굿굿 \n예뻐지기 위한 하나의 단계중 하나인거 같아요",
    "text49": "메이크업하기에 정말 좋은 아이템인거같아요.\n닥터자르트 짱짱맨",
    "text50": "파데역할을 거의 못하는 수준이에요. 선크림 정도의 약한 톤보정 정도입니다.",
    "text51": "커버력은 거의 없구요 아주 약간의 톤보정 정도입니다 자연스러운거 원하시는 분들 추천요",
    "text52": "므난하게 쓰기 좋어요 !! 커버력도 굿 ㅎㅎ 모공도 잘\n가려줍니다",
    "text53": "좋아요 ㅎㅎ 다른 비비들 보다 다크닝도 덜하는거 같고 커버력 귯",
    "text54": "투명하게 커버되는 제품\n다만 시간이 지나면 각질부각 조금 있는 편이라\n기초를 잘해야하더라구요",
    "text55": "₊˚ ︵‿︵୨୧ · · ♡ · · ୨୧‿︵‿︵ ˚₊\n나는야 장단점 한줄girl..\n\n[장점]\n수분감 미쳤고 발림성 부드러움\n\n[단점]\n커버가 안됨\n\n이상.",
    "text56": "답답하지않게 데일리로 피부 화장하려고 샀어요! 발림성 좋고 들뜸없어서 만족합니다",
    "text57": "₊˚ ︵‿︵୨୧ · · ♡ · · ୨୧‿︵‿︵ ˚₊\n나는야 장단점 한줄girl..\n\n[장점]\n촉촉하고 발림성 좋고 끼임이나 들뜸 없음\n\n[단점]\n다크닝? \n\n이상.",
    "text58": "커버력 중간정도? 적당히 쌩얼느낌내고싶을때 휘뚜루마뚜루",
    "text59": "요즘 bb크림 많이 없는데 이거 은근 좋아요. 색도 적당하고 무난템입니다",
    "text60": "파운데이션만 쓰다가 무너짐도 그렇고\n피부상한다길래 비비로 정착",
    "text61": "파운데이션이 피부노화에 한몫한다길래\n비비크림으로 바꿔보려는데 \n닥터자르트밖에 없음.;;",
    "text62": "파운데이션이랑 믹스해서 사용 할려고 구매 했어요\n믹스해서 사용 하는게 훨씬 밀착력 있고 지속력이 오래 갑니다 수정 화장 안해도 피부가 이뻐 보여요",
    "text63": "저한텐 약간 매트해서 여름에 쓰기 나쁘지 않아요 비비라 커버는 별로입니당\n시간 지나면 약간 톤이 올라오지만 어두운건 어쩔수 없네용",
    "text64": "비비라 그런지 라이트라도 조금 어두운편\n파데를 매일 바르기는 피부에 안좋아서 데일리로 슥슥 바르기 편함",
    "text65": "두번은 안살것같아영 .. 돈아까워 후회하는중 ㅜ 구석에 벅아둠",
    "text66": "여름에 쓰기좋을듯.하네여 기초가 잘안되면 각질 떠보이겠어영 ㅜ",
    "text67": "커버력은 조금 아쉽지만 튜브 용기에 입구가 위생적이라 좋습니다. 시간이 지나도 탁함 현상은 없네요",
    "text68": "촉촉하고 비비치고 밝은 색상이 있어서 좋았어요 ㅎㅎ\n아직 제대로 써보지는 않았지만 만족해여",
    "text69": "평소에 데일리 템으로 쓰고있고 더 진하게 하고 싶을땐 다른 파데와 섞어서 씁니다.",
    "text70": "평소에 파운데이션 대신 가볍게 바르기 좋습니다. 필요할땐 다른 뻑뻑한 제품과 섞어 쓰기도 좋아요",
    "text71": "원래 같은 브랜드의 다른 비비 제품을 오랫동안 써 왔는데, 단종되어서 이 제품으로 갈아탄지 몇 년 된 것 같습니다. 다른 제품이랑 섞어 바르기도 좋고, 평소에 연하게 화장할 때는 단독으로도 사용 하는 제품입니다.",
    "text72": "가볍게 발림성이 좋고 파운데이션 보다는 더 피부결을 살려 주는 것 같아요",
    "text73": "재구매합니다 유분기가 너무 많지도 않고 그렇다고 너무 건조 하지 않아서 쓰기 좋아요",
    "text74": "두 번째 재구매인데 그냥 무난 해요 촉촉한 편이라 지성 분들은 여름에 사용 못 하실 듯",
    "text75": "손가락으로 만지게되면 좀 사라지긴 하지만 지속성이랑 발림성은 괜찮은 제품입니다.",
    "text76": "촉촉하게 잘발려요 커버력은 없어서 컨실러 필수 \n화장대충하고싶을때 빨리 대충하고 나가야할때 \n썬크림이랑 같이 섞어 바르고 나가는데 결커버와 톤보정은 되서 좋아요!",
    "text77": "코풀때는 바르던곳이 없어져서 다시 발라야 하는 번거로움은 있지만 나름 괜찮습니다!",
    "text78": "프리파데로도 쓰고 파데랑도 같이 섞어서 씁니다ㅏ 걍 좋아요",
    "text79": "요새 다들 쿠션 많이쓰는데 전 밖에서 화장을 잘 안고쳐서 아지곧 비비크림바르는데 좋아요",
    "text80": "굉장히 좋다!!! 파데 프리로 쓰는데여 이거 밖에 안보여요!",
    "text81": "1. 수분감 정도 - 건조한 제 피부에는 이 제품이 건조하게 느겨집니다. 바른 후 주름에 끼어서 한번씩 닦아줘야 해요. 모공에 끼지는 않지만, 전반적으로는 건조한 타입입니다. \n\n2. 색상 - 01 라이트 제품이 19호인 제 피부에는 어두운 편입니다. 그냥 피부에 통일성을 주는 정도!",
    "text82": "풀메이크업할때 말고 가볍게 외출할때 바르려고 구매했어요 용량, 가격 다 좋아요",
    "text83": "다크닝 없고 지속력도 정말 좋아요! 편하고 밀착력도 좋아서 추천해요",
    "text84": "촉촉하고 잘 발려서 좋아요! 엄마 사준 건데 좋아하시네요!",
    "text85": "차앤박 닥터더마 비비가 단종되고 파데&비비 유목민이었는데 이 베품으로 80프로 정도 정착했어요. \n\n⭐민감성이라 일단 피부가 따갑거나 거칠어지거나 여드름이 안나는 것만으로도 합격입니다.\n\n⭐커버력은 낮은 편이에요. 하지만 톤 보정용으로 사용하기 충분합니다. 피부결이 좋고 트러블이 적은 사람들에게 추천해요. 이런 점에서 저는 만족!\n\n⭐수분감이 충분하고 발림성이 좋습니다. 건성이지만 촉촉하게 발리고 시간이 지나도 당김이 없어요. 촉촉한 베이스에 비해 밀착력도 좋아서 마스크에 묻어남도 적더라구요. 이 점은 어디까지나 촉촉베이스 기준입니다.\n\n⭐지속력은 보통이에요. 비비 바르고 메포 파우더 쓸어주는데 반나절 정도는 짱짱해요. 시간이 좀 더 지나면 몽글몽글하게 뭉침은 없고 날아가는 느낌? 저는 뭉치는 걸 극혐하는 사람이라 차라리 지워지는 걸 선호합니다. 다크닝도 없고요. 아마 다크닝이 적은 부분은 색상이 회기가 적어서인 부분도 있어서 일 것 같아요.\n\n⭐색상이 노란 편이에요. 비비가 핑크~회기가 도는 경우가 많아서 처음 이 제품을 테스트 했을 때 이거다 싶었거든요. 비비치고 회기가 안돌아서요. 그런데 생각보다 노란 편이에요. 파데 옐베보다는 아니지만 비비 중에서는 꽤 노란 느낌?? 80프로 만족한다고 했는데 그 이유가 색상이에요ㅠㅠ 앞에서 말한 부분들을 전반적으로 만족하는데 얼굴에 올리니 노란기가 많이 올라와서 핑베랑 섞어쓰려구요.\n\n민감성이신 분들 중에서 촉촉하고 자연스러운 표현을 원하시는 분께 추천드려요! 저는 이만큼 사용할만한 제품을 찾기도 어려워서ㅠㅠㅠ부디 단종되지 않기를 바랍니다..!",
    "text86": "짱짱조아요 \n처음써봤는데 이제 정착해야겟어요\n만족만족 대만족 ㅎㅎ",
    "text87": "3통 사용했는데 이렇게 잘 맞는 화장품은 처음인 거 같아요\n커버력 좋고 발림성 좋아요\n다만 지속력이 조금 짧은 거 같아요\n그리고 팔자 주름이 잘 껴요ㅜ",
    "text88": "무난하게 사용하기 좋은 제품인것 같아요. 어머니가 사용하십니다.",
    "text89": "남친이 잃어버려서 대신 사줬어요 커버력이 좋은것같아서 좋네요",
    "text90": "부모님께서 이 제품만 원하셔서 n번째 재구매인데\n피부에 자극없이 순하고, 발림성이 좋은 것 같아요\n지속력도 괜찮다고 하시네요~",
    "text91": "발림성 좋고 편하게 막 사용하기 좋아요!! 어머니가 사용하고 계십니당",
    "text92": "파운데이션이랑 같이 섞어 쓰려고 구매했어요\n발림성도 더 좋아지고 피부 표현도 예뻐요",
    "text93": "생각보다 손이가는제품은 아니예요 텁텁하게 올라오네요 개인적으로",
    "text94": "컬러가 조금 어두운게 아쉬워요 17호쓰는데 아래에 톤업크림 바르고 써야 간신히 톤 맞음",
    "text95": "샵에서 추천해줘서 잘 쓰고 있어요 가볍고 좋습니당ㅇ!!!",
    "text96": "선물용으로 샀어요 가벼운 피부화장용으로 좋다고 만족해합니다",
    "text97": "엄마가 잘 쓰고 있어요!! 아직 비비 찾는 분들 많은데 이거 추천 해주면 좋아하세용~",
    "text98": "엄마 한테 샘플 줬었는데 좋다 그래서 사다드럈아여 촉촉하고 괜탆아요",
    "text99": "장벽 심하게 무너졌을 때부터 써서 벌써 두통째인데 매트한 편인 것 같고 지성피부에 좋아요. \n커버력이나 밀착력 뭉침 이런 건 파데보단 떨어지겠지만 피부가 민감하고 색조화장을 안 하는 저한테는 오히려 장점이었어요. \n여드름 피부이거나 장벽 무너진 분들한테 추천!",
    "text100": "이제품은 항상 세일하면 쟁여놓고 이씁빈다\n저는 별에별거 다 써봣거든여 !! !!\n요거는 진짜 좋아여 ㅎㅎ\n저 아마 죽기전까지 쓰지않을까 십습니다 ^^<,,\n좋은 제품 많이 만들어 주셔셔 ,, 너무너무 감사합니다 ..\n앞으로 맨날 구매 할꼐요 ,,",
    "text101": "엄마가 예전 비비크림 종류를 아직도 쓰고 계셔서 ㅎ 닥터지에서 실버 통에 든거였나 그걸 계속 사다가 백탁처럼 흰끼가 좀 있는거 요즘 잘 안쓰긴 하잖아요? 그래서 좀 고민중에 직원분이 추천해준 제품입니다~ 발림성이 가볍고 자연스럽게 커버된다고 잘 쓰고 계시네요",
    "text102": "개인적으로 비비크림은 옛날 실버라인부터 닥터자르트가 잘 맞네요. 처음에 손으로 두드려서 바를 땐 좀 뜨나싶더니 촉촉한 퍼프 써서 바르니 쫀쫀하게 잘 붙어있는게 마음에 들어요!\n일단 트러블 걱정 없이 편하게 쓸 수 있다는 게 최고의 장점이지만 진리의 사바사 고려하세오~",
    "text103": "거의 노파데로 다니는데 갑자기 누구 만나게 되면 곤란하잖아요. 파우치에 넣고 다니다가 사용해 줍니다. 사이즈가 작아서 구매했는데 생각보다 괜찮네요. 완벽한 커버력 기대하기는 어렵고요. 건강하게 피부 보정한다는 생각으로 쓰고 있어요.",
    "text104": "급하게 쓸 일이 있어서 구매했어요. 크기도 작아서 휴대하기 좋을 것 같아서요. 살짝 색이 밝은 감이 있어요. 완벽한 커버는 어렵고 톤 업 정도 가능합니다. 이거 바르고 살짝 피부가 뒤집어져서 지금은 쉬고 있어요. 적응되면 괜찮을 것 같아요. 요즘 비비 구하기가 어려운데 반갑더라고요.",
    "text105": "생각보다 엄청 막 탁월하진 않은거 같아요. 그냥 쏘쏘에요.",
    "text106": "단독으로 바르기엔 라이트도 저에겐 조금 어둡지만 파데랑 섞어바르면 발림성도 좋고 촉촉해서 맘에 듭니다.",
    "text107": "마음에 들어요. 잘 커버하는거 같아요. 근데 제 얼굴에 약간 밝은거 같긴해요",
    "text108": "커버는 톤정리 정도의 느낌이에요. 바르고나면 촉촉하면서 무겁지 않은 느낌이라 가볍게 화장하는 날 사용하면 좋을거 같아요.",
    "text109": "증정으로 미리 사용해보고 넘 마음에 들어서 구매했어요!\n이거만 바르면 깐달걀 완전 가능....\n하나만 발라줘도 붉은기나 여드름 흉터 꽤 가려져요!\n글로우한 피부를 선호해서 글로우 파데에 섞어 써용",
    "text110": "간단하게 썬크림 바르고 이거 바르면 자연스러요\n제대로 화장할땐 베이스로 발라주면 굿굿\n너무 만족!!! 세일할때 하나 더 사뒀어요",
    "text111": "유분기있는 썬크림 바르고 이거 바르면 화장안한 거 같은데\n자연스럽게 광이 나서 좋아요 근데 유지가 오래가지는 않는 다는 점 …잠깐 나갈때 가볍게 바르기 좋아요 그리고 풀메할때도 베이스로 씁니당!\n제발 단종되지 않기를..",
    "text112": "커버력 좋아요. 괜찮은것 같아요. 앞으로 잘 사용할것 같아요",
    "text113": "만족해요! 제가 민감피부라 화장품 아무거나 못쓰는데 매장에서 보고 그날 샀는데, 트러블 없어서 너무 좋아요! 다만 양이적은것이 아쉬움 ㅎ\n색깔도 조금 다양하면 좋겠어요",
    "text114": "테스터 해보고 산건데 무슨 선크림마냥 로션마냥 너무 부드럽고 촉촉하게 발려서 파데프리 할땐 딱이에여",
    "text115": "파데프리로 써보려고 샀는뎅 ㅎ 적당히 커버잘되고 밝고 좋네요 ㅎ",
    "text116": "파운데이션 대채용으로 사용하거나 그전에 선크림 같이 약간 생얼 느낌으로 바르기 좋아요. 시간이 지나면 약간 다크닝이 생기긴 하지만 그래도 좋습니다!",
    "text117": "지하 주차를 구입하였는데 발색이나 발림성이 너무 만족해요 앞으로 자주 이용하겠습니다",
    "text118": "저렴하게 잘 구입한거 같아요 앞으로도 자주이용하겠습니다",
    "text119": "파데 유목민으로써 항상 마스크에 묻어나고\n얇게 발라도 두껍게 올라가서 고민이었는데 \n닥터자르트 구매하고나서 너무좋아요!\n가격이 좀 흠이긴 했지만 ㅜㅜ",
    "text120": "건성피부라서   발림성은\n좋아요  커버력이  좀 약해서  안쉬워요  피부톤은 밝아보여  괜찬아요  써보고  재구매 하겠습니당",
    "text121": "비비는 정말 몇년만에 사용해본것같아요 쿠션파데 만큼의 커버력을 바라는 건 당연히 무리가 있어요 쿠션커버력에 이미 익숙해져서ㅋㅋ 단독사용은 많이 못할듯 싶습니다",
    "text122": "비비는 회끼가 많이 돌거나 지속력이 별로일거라는 편견이 있었는데 그걸 깨준 제품입니다 부드럽게 손으로도 발리고 지속력이 ㄹㅇ 괜찮아요",
    "text123": "커버력필요없는제품 찾으시는 분들은 만족하실것같아요!",
    "text124": "할인해서 구입했는데, 피부톤이 잘맞아서 만족해요 트러블없어서 좋아요",
    "text125": "세일해서 구입했어요 비비는 잘안바르고 해서  용량이 작아서 만족해요",
    "text126": "엄마께서 사셨는데 제가 한 번 테스트 해보니 매트 하더라구요.. 저한텐 절대 쓰면 안 되겠고.. 엄마께서는 만족 하시는 것 같습니다",
    "text127": "생각보다 손이 잘 가지 않아요!! 피부에 무리가 많이 가는것 같은 날에 사용해주고 있는데 이 제품은 조금은 손이 안가더라고요 ㅎㅎ 지속력이 길지 않습니다\n대신 피부에 자극은 안가는것 같아요!!",
    "text128": "피부가 뒤집어져서 자극 덜한 비비 찾아서 구매해봤는데\n역시 커버력은 기대에 못미치는 것 같아요 ㅜ\n톤업 정도 되는 것 같아요!",
    "text129": "엄마께서 사신 것 같은데 나쁘지 않은 것 같아요!! 커버력도 은근 있어서 좋아오",
    "text130": "지속력이 아쉬운 부분이 있습니다. 여름철에는 픽서로 고정해줘야 할 것 같아요.",
    "text131": "촉촉하고 발림성이 좋습니다. 자연스러운 메이크업에 좋아요.",
    "text132": "제품의 효과가 좋고 자극이 없으며 사용하기 편리해서 좋습니다.",
    "text133": "커버력도 좋고 다 좋은데 그냥 기존의 뷰티밤이 더 나아요\n처치곤란이라 매트한 파데랑 섞어 사용하는데 좀 낫네요",
    "text134": "하나만 바르기엔 음 피부가 정말 좋다면 가능할지도 그래도 지속력은 음",
    "text135": "긎라게 급하게 막 바르고 가기 아주 좋아용 마음에 들어용오감자",
    "text136": "가볍게 메이크업할때 바르기 좋고 선크림이랑 섞어발라도 좋아요",
    "text137": "가볍게 외출용으로 바르기 좋은 bb 촉촉하고 마른후 한번 더 덧대 바르면 커버력이 업되요",
    "text138": "이거도 그냥저냥 사용괰첞았어용 세일때살걸맆긴하지만 고",
    "text139": "닥터자르트 베리어 밤\n밀착력도 좋고 촉촉해서 사용하기 좋아요",
    "text140": "완전 망했음ㅡ\n겁나 매트함ㅡㅡ보니까 매트 피니쉬 라고 적혀있음.\n한여름 아님 아주 어린 처자들이 쓰면 맞을듯",
    "text141": "어머니께 선물해드렸는데 무난무난하게 잘 쓴다고 하시네요",
    "text142": "쿠션 이용하면 자꾸 얼굴에 뾰루지나구 그렇다고 아무것도 안바를순 없어서 검색하다 찾은 상품입니다. 발릴때 촉촉하게 발리고 얼굴에 뾰루지도 안나서 무척 만족해 재구매 했습니다",
    "text143": "닥터자르트 베리어\n건조하지 않게 사용 가능합니다 \n커버력도 좋아요",
    "text144": "피부표현도 자연스럽고 색상도 자연스럽고요\n아주 만족하는 제품입니다 들뜨거나 하진않은거같아요",
    "text145": "차앤박 더마 비비만 쓰다 단종되어서 베이스 유목민이었는데 정착지를 찾았습니다. 아직 모르는 사람들이 많은 것 같음데 단종되지 말아조요",
    "text146": "꾸안꾸 메이크업에 딱인 것 같아요!! 살짝 매트함 때문에 바를때 빠르게 펴 발라줘야해요",
    "text147": "지금 두통째 사서 쓰고 있는 제품이에요 순하고 유지력 좋아서 잘 사용하고 있어요",
    "text148": "얇게 발리고 발림성 촉촉해서 좋아요 커버력 크게 원하지않는분들게 강추에요",
    "text149": "피부 장벽이 무너졌는데 여드름 자국은 가리고싶어서 비비크림 샀었는데 벌써 두통 째예요! 커버력도 나쁘지 않고 매트한 쪽에 가까운디 너무 촉촉하거나 너무 매트하지 않아서 만족해요.",
    "text150": "추천받아구매했어요 수부지 복합성피부에 자극없이 잘발려요",
    "text151": "파데프리 하고싶어하시는데 마음에 드는제품을 아직 못찾았어요 정착하면 다음에도 구매하겠습니다",
    "text152": "다른 비싼 제품보다 더 좋네요~  앞으로 이걸로 정착 해야 겠어요~~",
    "text153": "매장에 bb크림의 종류가 많지않아 고심끝에 구매했는데 생각보다는 아주 만족스럽지는 않고 일반 비비정도 같네요ㆍ",
    "text154": "메이크업베이스로 하기에 적당한거 같아요.\n더 사용해봐야 알겠지만 무난해여.",
    "text155": "잘 사용하고 있어요 화장을 자연스럽게 할 수 있어서 좋은 것 같어옹",
    "text156": "닥터자르트 비비의 명가였는데 요즘에 나오는 제품들은 이도저도 아닌 거 같아요 다음에는 사지 않을 거 같아요",
    "text157": "친구 추천으로 구매하게 됐는데 선크림기능도 이미 들어있고 색깔도 잘맞아서 메이크업전에 딱입니다.",
    "text158": "단종 시키지말고 계속 판매해주세욥 ㅠㅠ 제발 ㅠㅠ\n피부가 적응하고 편해질만하면 단종되는 제품은 나빠욥 ㅠㅠ",
    "text159": "올영에서 쉽게 구할 수 있어서 좋아요 나쁘지 않게 쓸 수 읶네용",
    "text160": "비비 대신 쓰기 좋은 상품이에요 셀퓨전ㅆ 밤보다 살짝 밝아서 더 좋늠",
    "text161": "확실히 더 화사해진 것같아요. 진짜 건성이신분들 찐추천드립니다.♡",
    "text162": "비비치고 색상이 밝고 피부톤에 맞아서 좋은것같아요\n피부에 도움이 되는성분이 얼마나 있는지 비비크림 본연의 기능은 사실 모르겠지만 파데보다는 성분이 좋지 않을까 하는 기대감에 씁니다",
    "text163": "민감성 수부지 피부인데 자극없이 트러블 안나서 좋아요 겨울철에 촉촉해서 잘썼어요 할인하면 재구매할거 같아요",
    "text164": "디자인 너무 예쁘고 기존 닥터자르트에 대한 특히 비비에 대한 신뢰가 있어 이거 정말 도태된 제품 같아요 다신 안 살 거예요",
    "text165": "늘사용하던제품입니다 ㅎㅎ 닥쟈 포맨라인에 bb가 남자에게 더 좋았는데 단종이라 ㅠㅠ 찾다가 이제품이 맞는거 같아서 계속 사용중입니다 ^^",
    "text166": "이거랑 시세이도파데 섞어바르니 피부 좋단 애기들음\n파데랑 궁합 좋음 다만 색이 노란편",
    "text167": "민감성 피부인데 이건 꾸준히 써도 더뭐가 올라오진 않는듯? 화장전에 바르고 있고 커버력올릴때 파데랑 섞어서 쓰는데 피부결이 평타로 유지되긴해요",
    "text168": "옛날부터 써오던 닥터자르트 비비크림이 단종되어서\n어떻게 해야하나 싶던 와중에 이 제품을 한번 사서 써봤는데\n웬걸 훨씬 좋아요!!!!\n앞으로 이걸로 베이스메이크업 정착하려구요",
    "text169": "비비 정도의 커버력 생각했는데 생각보다 커버력이 좋고 바를 땐 촉촉한데 나중엔 좀 매트해요 그래서 건성분들은 좀 건조하실 것 같아요",
    "text170": "엄마가 산건데 좋다구 하더라구요 bb 저도 한번써보고싶은 마음",
    "text171": "비비의 편견을 깨준? 색상도 밝고 다크닝이 있긴 하지만 심히지 읺아요 좀만 더 촉촉했으면 좋겠어요..!!",
    "text172": "소량으로도 커버가 가능해요. 빨리 굳을 수 있어서 얼굴 전체 기초를 충분히 해주고 바르고 있어요. 더운 여름철에 잘 쓰고있어요",
    "text173": "좋습니다. 빠르고 기름 뿜뿜 안에서 좋아요. 제가 50,000 되면 기름이 뿜뿜인데 바르고 나서 파운데이션까지 잘 마무리 하면 오후에도 기름이 크게 놀지 않습니다. 프라이머 쓰면 여드름 나는데 여드름도 많이 안나고요.",
    "text174": "기존에 쓰던 제품ㅇ ㅣ 단종돼서 쓰는데 좋아요 깔끔하고 커버력은 무난",
    "text175": "색감이밝은건좋은데 단독으로사용보단 커실러와 레이어링해서ㅠ메이크업으로 바르면 괜찮아요",
    "text176": "스파츌러 사용해서 바르면 엄청 얇고 가볍게 발라서 좋아요 ㅎㅎ 기초 촉촉하게 바르고 닥터자르트 뷰티밤 바르면 촉촉하고 뜨지 않아서 좋아요! 가볍게 발리는 제품 원했는데 완전 가볍게 잘 발려서 여름에 쓰기 좋을 것 같아요~!",
    "text177": "처음 바를땐 좋았는데 시간지나니까 쉽게 무너지네요\n너무 기대를 했나봐요",
    "text178": "유지는 나름 되는 거 같은데 조금 뜨는 거 같고 지속력이 좀 아쉬워요ㅠ",
    "text179": "예전에 닥터자르트 디스어포어 뷰티밤이라는 파란색 비비가 있었는데 단종됐길래 새제품으로 구매해봤어요 예전에 쓰던 거랑 비슷한 느낌이고 톤업크림보다는 붉은기를 잘 잡아주지만 파데보다는 커버력이 약해요 저는 계속 쓸 것 같애요",
    "text180": "엄마가 비비크림 찾으셔서 매장에서 구매했어요! 잘 쓰고 있는거같아용",
    "text181": "유지력이 떨어져서 아쉽네요\n색상은 잘맞는데 아쉬워요\n기대했는데ㅠㅠ",
    "text182": "발색도 괜찮고 부드럽게 잘 발리고 밀착력도 어느정도 괜찮았어요!!",
    "text183": "괜찮아요 괜찮아요 쓸만합니다 다음에 사용할거예요~~~",
    "text184": "배이지톤이라 발랐을 때 하얗게 뜨지 않고 커버력도 꽤 있어요",
    "text185": "악건성인데 뜨는거 없이 자연스럽게 잘 발려용\n커버력은 없는편이에요~ 다만 안떠서 계속 쓰네요",
    "text186": "늘 쓰던제품이라 더 써봐야 알겄지만 괜찮아요~~~~~~",
    "text187": "유명모델 유투버가 추천해서 사봤는데 브랜드 '가희' 꺼중 한겹스킨인가? 그거링 비슷해요",
    "text188": "다른 파운데이션이나 쿠션은 쓰면 무조건 그날 밤에 오돌토돌하게 올라왔는데 이건 그런게 없어서 너무 좋아요ㅠㅠ 도구 없이 손으로 슥슥 펴발라도 잘 발려서 좋아요 커버력은 살짝 부족해요",
    "text189": "파데 쓰면 얼굴에 자꾸 뭐가 나길래 비비쓰려고 했더니 비비상품이 얘 하나밖에 없는거에요 그냥 샀는데 역시 비비가 최고입니다",
    "text190": "모델 송경아님이 자연스러운 피부결표현에 좋다고 해서 구입해봤어요. 색은 좋은데 건성은 보습을 잘해놓고 써야할듯하네요",
    "text191": "좋아요 굿매주 사용하고있습니다 너무젛아요 !!!!!! 발림성도 좋구 데일리로굿",
    "text192": "잘 흡수시키지 않으면 들떠보여요. 커버력은 괜찮은 편입니다.",
    "text193": "진짜 건조해요… 왠만하면 그냥 쓰는데\n이건 두번바르고 안씀ㅠㅠ\n차라리 팩트만 쓰는게 나아요",
    "text194": "발색좋고 파데프리용으로 써요\n커버력은 없지만 톤업이 되어서 자연스러워요",
    "text195": "어머니께서 비비크림이 필요하다고 하여 사드렸습니다\n사드렸더니 되게 괜찮다라고 하면서 매일 사용하고 있어요!\n유지도 잘 되고 얼굴에 챱챱한 느낌이라 좋대요!",
    "text196": "발림성 좋고 색도 피부톤에 잘 맞습니다\n시간지나면 조금 어두워지는 느낌은 있습니다",
    "text197": "커버력도 있고 답답함이 없는 제품입니다\n용량이 더 많았으면 좋겠네요",
    "text198": "가격이 너무 용량에 비해 비싸네요 커버력이 좀 있었으면 하네요",
    "text199": "이거 좋아요.\n간단히 바르기 좋고 지속력도 수부지로서 괜찮아요.\n시간이 지날수록 올라오는 유분이랑 잘 어울리고 티존만 물친부분 약간 문질러주면 자연스럽습니다.",
    "text200": "엄마는 쿠션이나 파운데이션 안쓰시고 bb크림만 쓰셨어서 사드렸는데 잘 쓰고 계시더라구요~"
  },
  {
    "brand_name": "닥터자르트",
    "product_name": "[통통퍼프기획] 닥터자르트 더메이크업 베리어 뷰티밤 30ml (SPF45/PA++++)/ 2colors",
    "price": "22200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017922514ko.jpg?l=ko",
    "review_name": "02 미디엄",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000179225",
    "text1": "퍼프기획으로 주문한 줄 알았는데 퍼프 없는 제품으로 구매가 되었네요 이 부분은 제 실수라서 뭐라 할 수 없고 아 정말 아쉽네요 같은 가격인데... 어쨋든 어머니께서 라이트가 좀 밝으신 것 같다고 해서 미디엄으로도 구매해 드렸는데 이 색상이 피부톤과 딱 맞으셨으면 좋겠습니다. \n\n라이트 사용하시고 다른 비비크림보다 더 좋으신 것 같다면서 피부가 좋아지는 느낌이 든다고 하셨어요",
    "text2": "어머니께 선물해드렸는데 너무 마음에 드신다고 하셔서 추가로 하나 더 구매했는데 퍼프기획으로 구매한 줄 알았는데 제 실수로 단품으로 배송시켜서 아쉬웠지만 피부톤과 잘 맞으셔서 좋아하시네요",
    "text3": "23호 어두운 피부용 사용하는데 노란 피부라서 자연스러워요\n지난 여름에 샀는데 어두운 색이라 양을 적게 사용해서 그런지 아직까지 거뜬히 쓰고 있는데 계절감이 많이 느껴지네요\n매트해서 퍽퍽한 느낌까지 들어요\n그래도 발색 좋고 유지력도 좋으니 기초 든든히 바르고 마지막 단계에서 쓰면 겨울에도 충분히 잘 쓸 수 있을꺼같아요",
    "text4": "좀 애매~ 하고 불필요하게 가격이 비싼 느낌이긴 해요.\n\n오래간만에 비비크림 써보려고 사봤는데\n사실 그냥 파운데이션, 그것도 아주 묽은 파운데이션이라고 생각하면 돼요.\n\n비비크림은 좀 어두운 걸 사야하나 싶어서\n2호로 샀는데\n부분적으로 발라서 크게 티는 안나고\n또 이 제품은 워낙 소량 가볍게 바르는 게 좋아서\n어차피 색이 크게 두드러지지 않네요.\n\n제품용기는 처음엔 너무 깔끔하고 마음에 들었는데\n쓰다보면, 투명캡에 조금씩 흘러내립니다.\n저는 진짜 코딱지보다도 조금, 손톱의 10분의 1만큼\n아주 조금 짜서 얼굴 일부분에만 쓰는데도\n투명캡에 흘러서 저렇게 되네요.",
    "text5": "비비크림 오래간만에 사보려고\n올영에서 검색해보는데 \n비비크림이라는 이름으로 검색이 잘 안되더라구요.\n요즘은 워낙 이름을 다양하게 붙여서 마케팅하니\n비비크림이라는 용어로는 올영에서 잘 못 찾겠는\n\n그러다가 요게 검색에서 나와서\n후기도 보고, 매장 가서 테스트도 해보고 구입했어요.\n커버를 위해서, 제피부보다 어두운 걸로 샀구요\n\n으잉. 그런데\n이거슨....\n묽은 파운데이션이라고 하는 게 나을 것 같아요.\n\n그토록 찾았던 묽은 파운데이션 이거네요.\n그래서, 장점은 피부가 겨울에도 당기지 않을 듯 해요.\n대신 커버력이 엄써요.\n그렇다면 흠... 비비크림을 찾는 사람들에겐, 해답이 될 수 없는.\n\n웃기게도 저는 비비크림을 원한거지만\n묽은 파운데이션이 필요할 땐 요걸 쓰려구요.\n색상은 저는 원래대로 둘 중 밝은 걸 선택했어야 하네요.",
    "text6": "여름이라 미디엄으로 구입했는데 크게 어둡지않아요 부드럽게 잘 발리나 매트해서 요즘 스타일은 아니에요 광이 없어요\n남자가 바르는게 좋을듯해요",
    "text7": "음.. 생각보다 좀 더 노랗네요ㅠㅠ 그래도 촉촉해서 좋아욥 ㅎㄹ",
    "text8": "커버력 괜찮구 코부분도 잘 메워져욥 ㅎ 재구매핯거같은데 오프라인에선 구하기가 어렵네여ㅠ",
    "text9": "닥터자르트 시카패어 라인 쓰고 있어서 사봣어요 \n엄마것도 샀어요",
    "text10": "제 리뷰가 조금이라도 도움이 되었다면 리뷰 하단의 ‘도움이 돼요👍’ 버튼을 꾸욱〰️ 눌러주세요! >_<💞\n\n비비의 명가 닥터자르트의 비비 리뷰입니다!\n\n제가 구매한 컬러는 02 미디엄으로 23호 이상의 피부 분들에게 추천드리는 컬러인데요 제가 쓰려고 구매한 건 아니고요 저희 아빠가 중요한 날에 피부 보정을 좀 하고 싶어하셔서 구매해드렸어요! 일단 아빠 피부가 굉장히 어두운 편인데도 얇게 퍼프로 슥슥 바르면 적당히 피부톤이 보정되면서 커버도 어느정도 돼서 티 안 나게 피부 메이크업이 되더라고요 처음에는 제가 몇 번 발라드렸는데 요즘은 아빠 혼자 슥슥 바르고 외출하세요 ㅎㅎ 피부톤 어두우신 남성분들한테 추천드리고 파데보다 더 자연스러워서 파데가 좀 어색하신 분들한테 추천드려요! 적당한 세미매트 느낌입니다!",
    "text11": "제 리뷰가 조금이라도 도움이 되었다면 리뷰 하단의 ‘도움이 돼요👍’ 버튼을 꾸욱〰️ 눌러주세요! >_<💞\n\n비비의 명가 닥터자르트의 비비 리뷰입니다!\n\n제가 구매한 컬러는 02 미디엄으로 23호 이상의 피부 분들에게 추천드리는 컬러인데요 제가 쓰려고 구매한 건 아니고요 저희 아빠가 중요한 날에 피부 보정을 좀 하고 싶어하셔서 구매해드렸어요! 일단 아빠 피부가 굉장히 어두운 편인데도 얇게 퍼프로 슥슥 바르면 적당히 피부톤이 보정되면서 커버도 어느정도 돼서 티 안 나게 피부 메이크업이 되더라고요 처음에는 제가 몇 번 발라드렸는데 요즘은 아빠 혼자 슥슥 바르고 외출하세요 ㅎㅎ 피부톤 어두우신 남성분들한테 추천드리고 파데보다 더 자연스러워서 파데가 좀 어색하신 분들한테 추천드려요! 적당한 세미매트 느낌입니다!",
    "text12": "22~23호 피부톤에 어울리는 색상입니다.\n다크닝도 없었고 너무 매트하거나 글로시하지 않는 느낌도 괜찮았는데 조금 두껍게 발린다고 느껴졌습니다. 그렇다고 커버력이 엄청 좋은 것은 아니었고요.\n양 조절을 잘 하고 피부타입에 따라 미스트나 픽서를 사용하면 자연스러운 피부톤이 될 것 같아요.",
    "text13": "오랜만에 사용해보는 BB크림인데 닥터자르트 제품이라 역시 좋네요.\n22~23호 피부톤으로 2호 괜찮았습니다.\n밝고 화사한 톤으로 1호 발라도 괜찮을 것 같았는데 차분한 톤을 좋아하는지라 2호로 구매했습니다.\n발림성 좋고 밀착력도 괜찮고 유지력도 만족스럽습니다.\n건성피부인데 당김이나 밀림 등 없어서 좋았어요.",
    "text14": "어느정도의 커버력은 있어요 너무 자극적이지도 않고 약간 묽어서 건성이 쓰기 좋네요",
    "text15": "무난 비비...! 지성은 너무 기름 돌아서 비추 \n그래도 비비라 그런지 피부 편하고 막 쓰기는 나쁘지 않음",
    "text16": "트러블 피부라 파운데이션만 바르면 답답하고\n트러블이 더 났는데\n선크림만 바르자니 빨간 자국이 가려지지 않아서\n비비크림을 발라볼까하고\n구경하던중에 구매했습니다.\n\n어두운 피부톤이고 뷹은기를 가리기 위해\n23호 샌드, 텐 요런 어두운톤을 사용했었는데\n밝은 느낌인것 같으면서도 색상이 튀지않고\n맑은 느낌으로 올라갑니다.\n옐로 베이스가 들어가서 붉은기 있는 사람한테\n좋은 것 같아요.\n\n묽은 제형인것 같으면서도\n막상 바르면 쫀쫀한 느낌입니다.\n\n커버력은 좋지는 못합니다.\n맑은 느낌으로 살짝 가려지는 정도?\n그런 느낌으로 쓰면 딱 좋은 것 같아요!\n여러번 레이어드하면 조금은 더 가려집니다.\n발림성도 괜찮고 촉촉해서 각질 부각도 되지않고\n\n리뷰 이런식으로 길게 쓰지 않는데\n저는 참 마음에 들어요! ㅋㅋ\n\n실내 운동할때 너무 쌩얼이 부담스러울때\n바르기 딱 좋네요!",
    "text17": "건성이 쓰기에 좋을거 같아요!\n톤이 조금 어두운거 같긴한데 그래도 만족합니다",
    "text18": "얇게 잘발리고 커버력은 정말 좋습니다. 비비인데도 불구하고 정말 커버력 좋습니다.",
    "text19": "커버력은 물론 발림성도 좋아요 비비와 파운데이션 중간 단계입니다.",
    "text20": "발림성은 좋으나 커버력이 좋진\n않네요 너므 기대릉\n했었나봅니다",
    "text21": "닥터자르트 제품이 대부분평이 좋아서 구입해봤어요 사용감은 몇번더 써봐야 알거 같어ㅏ요",
    "text22": "엄마가 좋아하시는 제품이라서 계속 구매하고 있어요! 단종 절대 안됗!!",
    "text23": "촉촉하게 선크림보다는 커버력 있는 친구 원하면 베스트👍",
    "text24": "엄마가 구매하셨는데 올영에서 파는 비비중에서는 이게 가장 무난하게 사용할 수 있는 것 같아요",
    "text25": "파운데이션보다 자연스러운데 커버력도 좋고 촉촉해서 잘 쓰고 있어요",
    "text26": "가볍게 바를만한거 찾다가 구매했는데 피부표현이 정말 자연스럽고 좋아요",
    "text27": "엄마 비비로 사드렸는데 올영 비비중에서는 이 제품이 가장 좋다고 하시네요",
    "text28": "엄마 드리려고 샀는데 올영 비비중에서는 이 제품이 가자아 잘 맞는다고 하시네요",
    "text29": "엄마가 잘 사용하는 제품이라서 구매해봤어요! 순한 제품인 것 같아요",
    "text30": "남자가 사용하기에도 색상이 적당해요 원래 사용하던 제품이 없어져서 대체품으로 구입했지만 피부도 편안하고 색상도 마음에 듭니다",
    "text31": "엄마가 자주 사용하는 제품이라 하나 구매해드렸어요. 피부톤에 잘 맞으신다하네요",
    "text32": "제형이 부드럽고 밀리거나 끼이는 느낌이 덜한 비비크림이에요 자외선 지수도 포함되고 톤 보정이 되어서 바르는 크림이나 로션에 ㅁ섞어 쓰면 더 자연스럽답니다",
    "text33": "부모님께서 쓰신다고 하셔서 사드렸는데 좋은 것 같아요 🫶",
    "text34": "컬러도자연스럽고 엄마 사드렸는데 마음에드신데요 발림성도 좋아요",
    "text35": "엄마가 파운데이션이나 쿠션은 불편하다고 하셔서 선물해드렸어요\n발림성이 굉장히 좋고 피부가 많이 어두우신 편인데 적당한 톤업 느낌으로 잘 맞았어여\n기미, 잡티가 많고 얼굴 전체적으로 모공이 많이 넓어지신 편인데 완벽하게 커버가 되진 않았지만 살짝 블러처리 되는 느낌이 있었어요 괜찮은 제품이라고 생각합니다!",
    "text36": "냅뒀다가 유통기한 임박해서 다시 썼는데 간절기에 쓸 때 너무 좋습니다. 수부지인데 봄에 아주 잘 썼었어요. 지속력도 오래가고요. 굳이 수정화장 안 해도 뭉침 살짝 풀어주면 퇴근까지 잘 갑니다.\n요즘 좀 더워지면서 지속력이 약해져 매트 파데랑 섞어서 씁니다. 아주 굳",
    "text37": "사용해보고 좋아서 재구매했어요!\n\n- 지속력이 엄~~청 좋아요.\n사용해본 제품중 제일 좋아요 형이 지속돼요!\n여름에 쓰기 좋을 듯합니다.\n\n- 향도 너무너무 좋고 무난하게 사용할수있는 제품이여서 적극 추천합니다 ㅎㅎㅎ!! 계속 재구매 예정이에요",
    "text38": "지성 피부에 요철, 잡티, 흔적 꽤 있는 피부인데요.\n워낙 화장을 무겁게 하지 않는 편이라...\n처음에 바를 땐 이게 커버가 되는 건가 싶었는데\n시간이 지나니 그냥 뭐 바른 게 아니라 내 피부가 좋아졌나\n싶을 정도로 절묘하게 피부에 밀착이 되어서\n민족합니다.\n다크닝 없고 기름도 많이 안 지고 좋아요!",
    "text39": "이제품은 항상 세일하면 쟁여놓고 이씁빈다\n저는 별에별거 다 써봣거든여 !! !!\n요거는 진짜 좋아여 ㅎㅎ\n저 아마 죽기전까지 쓰지않을까 십습니다 ^^<,,\n좋은 제품 많이 만들어 주셔셔 ,, 너무너무 감사합니다 ..\n앞으로 맨날 구매 할꼐요 ,,",
    "text40": "파데프리용으로 구입했어요. 예상보다 용기가 작아보이겠지만, 소량만 사용해도 되니 오래 쓸 수 있는 실용템이에요. 쏘옥 파우치에 휴대하기도 좋답니다. 발림성 보드랍고, 커버력이 높진 않지만 성분이 좋아 피부가 촉촉하니  메이크업 별로 안하는 분에게 추천해요",
    "text41": "닥터자르트 애용하다가 다른제품으로 갔다가\n다시 돌아왔네요. 촉촉하지만 색상이 어둡고\n유분감이 많았던걸로 기억하는데 이번에 베리어뷰티밤\n써보니 촉촉함은 여전합니다. 색상도 마냥 어두운게 아닌\n자연스러운 느낌으로 발색되고 무겁지않고 가벼운 느낌으로\n사용가능합니다",
    "text42": "닥터자르트 애용하다가 한동안 사용이 뜸했었는데\n이번에 올리브영갔다가 발견하고 구매해봤어요.\n닥터자르트 비비들이 좀 어두운 편인데 저는 자연스러운\n스타일 좋아해서 마음에 듭니다. 촉촉한 편이라\n각질부각도 없고 좋아요. 유분감이 살짝 걱정되긴하는데\n날씨가 추워지고 건조해지고 있으니 계절에 맞지않을까\n생각이 드네요",
    "text43": "어머니께서 자외선 차단제없이 바로 화장하시는데\n그게 피부에 안좋다해서\n항상 비비크림 사드리고 있어요\n무난하게 잘 사용하시는것 같아요",
    "text44": "선물로 구매했습니다~ ^0^ !\n만족합니다 ! 비비크림 조ㅗ아요",
    "text45": "발림도 매끄럽고 커버력도 좋아요. 다음에 제구매할께요..",
    "text46": "사서 잘 쓰고 있어요\n발림성 좋고 끈적거리지 않아서 쓰기에 좋아요",
    "text47": "어머니께 선물로 사드렸는데 색깔이 자연스럽고 아주 좋다며 만족하십니다",
    "text48": "손으로 막 발라도 잘 발린다는 점에서 맘에 들었어요 촉촉해서 좋아요",
    "text49": "어머니께서 사용하시려고 샀는데 메이크업 유지에도 좋고 특히 발림성이 좋아서 아침에 바르고 나가기 너무 편해요",
    "text50": "커버력이 좋지는 않지만 부드럽게 발리고 촉촉한 제형 치고는 잘 되는 거 같아요",
    "text51": "남자친구 사다줬는데 잘 쓰더라구요 색이 좀 더 어두운 것도 나왔으면 좋겠지만 말이에요 ㅠ",
    "text52": "저희 어무니가 이거 떨어질 때마다 매번 사오라고 하십니다 많이 마음에 드셔하는 거 같아요",
    "text53": "어머니께서 정말 계속 사달라고 하시는 비비입니다... 떨어질 때마다 사달라고 하시니 없어지시 마시길...",
    "text54": "발림성도 좋고 좋아서 2번째 구매했는데 역시 괜찮네요 다음에도 구매할 생각이에요",
    "text55": "저번에는 기획으로 샀던 것 같은데 한번 써보고 괜찮아서 거의 다 써가서 재구매 했습니다",
    "text56": "원래 어머니가 비비도 사용 잘 안 하시는데 샘플을 사용하시더니 마음에 드셔 하셔서 본품을 샀습니다 지금도 잘 사용하고 계세요",
    "text57": "비비인데 괜찮은 거 같아서 구매했어요 색상도 괜찮고 발림성도 괜찮은 거 같아요",
    "text58": "촉촉하고 발색이 자연스러우며 발림성과 커버력이 좋습니다.",
    "text59": "커버력이 정말 좋고 보습감과 수분감이 좋아요 전혀 건조하지않아요",
    "text60": "평소에 데일리로 편하게 바르기 좋아요. 촉촉하고 무너짐없어서 만족합니다.",
    "text61": "엄마가 혈색만 살리는 제품 사고싶어하셔서 사드렸어요. 자연스럽고로션처럼 바랄져서 좋아하시는것같아요.",
    "text62": "파데랑 쿠션 바르기에 부담스러울때 편하게 바르고 다니기 좋아요",
    "text63": "엄마가 피부에 혈색이 없어보인다고하셔서 사드렸어요. 발림성이 좋고 2호는 색상이 자연스러워서 선택했어요.",
    "text64": "무난하게 쓰기 좋은 비비크림인거 같아요! 편하기 쓰기 좋아요",
    "text65": "에르메스 비싸서 대용품을 찾다가 구매했는데 아주 만족입니다. 커버력을 원하시면 비추고요.",
    "text66": "옐로우톤을 찾고있었는데 딱 붉은기없는 옐로우베이스에 유분도 거의없고 가볍게 메이크업할때 최고입니다 대신 21호쓰시는분들은 어두우실꺼같아요 제가 22호정돈데 딱맞아요",
    "text67": "겨울이라 가볍게 쓸라고 샀는데 만족합니다 많이 오일리 하지도않고",
    "text68": "역시 비비가 파데보다 발림성이 좋긴 한 거 같아요 어머니께서 나름 무난무난 잘 사용중입니다 (파데랑 쿠션은 퍼프 사용하는 게 번거롭다고 하셧음)",
    "text69": "수분감도 좋고 촉촉하게 발려서 좋아요\n재구매할꺼같아요^^!",
    "text70": "엄마 사용하시라고 사드렸는데 피부 표현이 자연스러워서 좋았습니다.",
    "text71": "발림성과커버력이 괜찮은편\n가격대비 적당해요\n워지력은 조금미흡해요",
    "text72": "건조하지 않고 가볍게 피부톤 보정하기 너무 좋아요~!! ㅎㅎ",
    "text73": "배송도 꼼꼼하고 색도 마음에들어요\n재구매의사있습니다!!",
    "text74": "파운데이션대신 데일리로 사용하려고 샀어요. 색상이 일단 회끼 없어서 좋구, 기초 탄탄하게 하고 바르니까 적당하게 광도나고 만족합니다.",
    "text75": "엄마가 화장하시기 부담스러워하셔서 사드렸는데 좋아하셨어요.",
    "text76": "엄마가 쓰시던 거 다 써서 사 드렸어요 항상 이것만 쓰심 좋대요",
    "text77": "수분감은 매우 좋아요~\n그런데 잡티커버나 메이크업 햇다는 발색은 그닥 좋은지 모르겠어요~",
    "text78": "비비크림 찾고 있었는데 이 제품 리뷰가 좋아서 한번 구매 해 봤어요.",
    "text79": "엄마가 사용했던 제품인데 또 사 달라고 해서 구매함 좋대요 촉촉하고",
    "text80": "제품이 커버도 괜찮아요..수분감도  적당하고  너무좋으네요",
    "text81": "사용하기편해서좋으네요..발림성도 좋으네요..ㅎㅎ",
    "text82": "극건성인데 촉촉해서 3번째 재구매에요.  \n커버력도 괜찮은 편",
    "text83": "촉촉하고 좋아요!! 끈적거림도 없고 아주 만족합니다!!!",
    "text84": "색이 너무 노래서 다른 파운데이션이랑 섞어서 쓰는 거 추천드려요",
    "text85": "자연스럽게 발려서 좋은 것 같아요 그리고 순해서 얼굴에 트러블이 안 나요",
    "text86": "피부에 잘맞는거같아요 \n배송도 빨라서 좋았어요\n모공도 잘 덮어줘요 !",
    "text87": "커버력이 강하지는 않아요. 그래도 자연스럽게 얼굴에 잘 붙어서 좋아요. 기름기 많은 얼굴인데 다른 제품보다 기름도 덜 생기고 유지가 잘 되는 느낌.. 재구매 의사 있어요!",
    "text88": "피부 발림성도 좋고 향도 좋아요.,.커버력도 괜찮아요..",
    "text89": "좋아요!! 배송도 빠르고 만족합니다!! 다음번에도 재구매",
    "text90": "비비크림이 이 제품 밖에 없었어요\n올리브영 매장 직원분 아무 설명도 없으시고",
    "text91": "화장 가볍게하기좋고 평소에 화장전 무난하게 쓰기 좋은것같아요",
    "text92": "촉촉하고 좋은데 커버력은 중간입니다. 그래도 가볍게 사용하기 좋아요",
    "text93": "커버는 아예 안되지만 지연스러운 톤업을 원할 때 발라주면 너무 좋아요",
    "text94": "지성피는 절대비추...정말 1시간도 안 돼 다 닦이기 시작...마스크라도 쓰면 정말 민망할 지경\n촉촉하고 발림성도 좋고 발색도 좋은데 정말 지성피부는 너무 빨리 무너집니다 건조한 이 시기에 이 정도면...다른 계절은 엄두가 안 날 듯",
    "text95": "지복합성피부도 무난하게 사용할수있는 비비인거 같아요 ~",
    "text96": "커버는 진짜하나도 안되지만 자연스럽게 톤업되고 둥둥 뜨는 느낌 없어요",
    "text97": "밀림없이 얇고 자연스럽게 잘발리고 커버력도 좋은것 같아요",
    "text98": "발림성좋고 소량씩 쓰기편하게 만들어져서 만족해요 \n커버력도 이정도면 좋아요",
    "text99": "처음 사용해봤는데 밀착력도 좋고 괜찮네요. 간단한 메이크업할때 좋아요.",
    "text100": "늘 사용하던 제품이에요 가격도 착하고 마음에 들어요~~~~",
    "text101": "샘플 받아보고 좋아서 본품도 구매했어요! 피부 화장 매일하기 부담스러우신 분들 추천입니다!",
    "text102": "커버력이나 지속력 등등 다 무난무난하게 괜찮은 걱 ㅡㅌ아오",
    "text103": "급하게 산건데 쓸만해요 손으로 바르는데도 뭉치는게 적었어요",
    "text104": "발림성 좋고 자연스러워서 만족하고 쓰고있어요 괜찮아요ㅛ",
    "text105": "화장 안 하는 편이라 비비로 자주 써요. \n비비니까 잡티 커버가 되지는 않지만 화장 안 한 것보다는 피부톤이나 모공이 살딱 가려져서 부담 없이 바를 수 있어요.",
    "text106": "잘 발라져서 완전 좋아요\n일단 써보고 제품이 좋으묜 계속 쓸듯",
    "text107": "추천 받아서 샀어요. \n화장 안 하는 스탈이라 가볍게 쓰기 좋은 것 같아요. \n테스트 때는 촉촉하게 잘 발려서 샀어요.",
    "text108": "리뷰보고 샀는데 정말 만족해요. 그전 다른 톤업트림도 괜찮게쓰다 더 좋은게 없을까 해서 산건데 정말 만족했어요",
    "text109": "피부가 많이 예민해서 샀는데\n음 잘 모르겟어요\n커버는 거의 안되요",
    "text110": "엄마사드렸는데너무만족하세요지금까지실패한게많아서걱정했는데촉쪽한편이고유지력도좋아서만족합니다"
  },
  {
    "brand_name": "닥터자르트",
    "product_name": "[통통퍼프기획] 닥터자르트 더메이크업 베리어 뷰티밤 30ml (SPF45/PA++++)/ 2colors",
    "price": "22200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017922514ko.jpg?l=ko",
    "review_name": "[퍼프 기획] 02 미디엄",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000179225",
    "text1": "+한달사용리뷰 추가))) 저희 어머니께서 너무 잘 쓰십니다ㅠㅠㅠ 닥터자르트 여러분 제발 이거 단종시키지 마시고 계속 팔아주세요🙏 건성에게 수분감있는 비비는 진짜 소중해요.... 건성을 살려주세요...\n\n\n✨️닥터자르트 담당자께 문의후 구매결정✨️\n💕이전 블랙라벨 BB크림 대체 상품💕\n\n저는 BB크림을 안쓰고 쿠션이나 파데를 쓰는 타입인데, 어머니께서 BB크림을 사용하세요. 얼마전에 본인이 사용하시던 크림을 보여주면서 이거 똑같은걸로 구해줄 수 있냐고 물어보시더라고요? 그래서 그게 뭔가 찾아보니까 닥터자르트의 '더메이크업 너리싱 뷰티밤' 즉 블랙라벨로 유명한 크림이었어요. 블랙라벨의 특징은 수분감있는 BB크림이라는 점에서 건성에게 알맞는 제품이었는데요. 제가 재구매하고자 찾아보니 단종!!! 되었다는 사실😭\n\n그래서 닥터자르트의 다른 BB크림을 찾는데 이제는 종류가 별로 없더라고요 ㅠ 고민하다가 그나마 수분감 있는 크림인 '베리어 뷰티밤'을 사야겠다고 생각했는데 혹시 몰라서 문의사항에 문의를 남겨두었어요. 블랙라벨을 사용하던 사람은 어떤 비비크림을 쓰면 좋을지 담당자님께 여쭤보니 다행이도 뷰티밤을 추천해주시더라고요!\n\n담당자님 피셜 블랙라벨을 만족스럽게 사용했다면 베리어 뷰티밤도 세미 매트 타입으로 수분장벽을 개선해주는 비비크림이니 추천한다고해요! 또한 블랙라벨 색상과 비슷한건 2호 미디움이라도 합니다. 다만 개인차가 있으니 쿨톤은 1호 라이트를, 웜톤은 2호 미디움을 추천한다고합니다 :)\n\n저희 어머니는 웜톤이라 블랙라벨과 비슷한 계열의 2호를 구매했고 사용한 결과 어머니께서 무척 만족하면서 사용하신다는 후기!! 건성에게는 이 제품 추천드려요! 촉촉하게 잘 발려러 좋더라고요 ㅎㅎ",
    "text2": "✨️닥터자르트 담당자께 문의후 구매결정✨️\n💕이전 블랙라벨 BB크림 대체 상품💕\n\n저는 BB크림을 안쓰고 쿠션이나 파데를 쓰는 타입인데, 어머니께서 BB크림을 사용하세요. 얼마전에 본인이 사용하시던 크림을 보여주면서 이거 똑같은걸로 구해줄 수 있냐고 물어보시더라고요? 그래서 그게 뭔가 찾아보니까 닥터자르트의 '더메이크업 너리싱 뷰티밤' 즉 블랙라벨로 유명한 크림이었어요. 블랙라벨의 특징은 수분감있는 BB크림이라는 점에서 건성에게 알맞는 제품이었는데요. 제가 재구매하고자 찾아보니 단종!!! 되었다는 사실😭\n\n그래서 닥터자르트의 다른 BB크림을 찾는데 이제는 종류가 별로 없더라고요 ㅠ 고민하다가 그나마 수분감 있는 크림인 '베리어 뷰티밤'을 사야겠다고 생각했는데 혹시 몰라서 문의사항에 문의를 남겨두었어요. 블랙라벨을 사용하던 사람은 어떤 비비크림을 쓰면 좋을지 담당자님께 여쭤보니 다행이도 뷰티밤을 추천해주시더라고요!\n\n담당자님 피셜 블랙라벨을 만족스럽게 사용했다면 베리어 뷰티밤도 세미 매트 타입으로 수분장벽을 개선해주는 비비크림이니 추천한다고해요! 또한 블랙라벨 색상과 비슷한건 2호 미디움이라도 합니다. 다만 개인차가 있으니 쿨톤은 1호 라이트를, 웜톤은 2호 미디움을 추천한다고합니다 :)\n\n저희 어머니는 웜톤이라 블랙라벨과 비슷한 계열의 2호를 구매했고 사용한 결과 어머니께서 무척 만족하면서 사용하신다는 후기!! 건성에게는 이 제품 추천드려요! 촉촉하게 잘 발려러 좋더라고요 ㅎㅎ",
    "text3": "한달사용후기- 날씨가 추워지면서 피부가 건조해지니 이거 완전 찰떡입니다.\n촉촉하고 커버력 좋으니 완전 잘쓰고 있어요.\n\n튜브형으로 입구가 뾰족하게 생겨서 양조절이 쉽고 편해요.\n리퀴드타입이라 발림성이 엄청 좋고 바르고 난 후 광이 돌고 촉촉해서 피부가 좋아보여요.\n커버력은 엄청 좋은건 아니지만 웬만한건 거의 가려지고 쿠션보다는 좋은것 같아요.\n컨실러로 가릴 부분만 더 커버해주면 자연스럽고 은은하게 데일리메이크업 가능합니다.\n수정은 한톤 밝은 쿠션으로 해주고 있어서 그런지 다크닝은 못느끼겠어요.\n유분기 많은 분들은 파우더로 한 번 눌러주세요.",
    "text4": "튜브형으로 입구가 뾰족하게 생겨서 양조절이 쉽고 편해요.\n리퀴드타입이라 발림성이 엄청 좋고 바르고 난 후 광이 돌고 촉촉해서 피부가 좋아보여요.\n커버력은 엄청 좋은건 아니지만 웬만한건 거의 가려지고  쿠션보다는 좋은것 같아요.\n컨실러로 가릴 부분만 더 커버해주면 자연스럽고 은은하게 데일리메이크업 가능합니다.\n수정은 한톤 밝은 쿠션으로 해주고 있어서 그런지 다크닝은 못느끼겠어요.\n유분기 많은 분들은 파우더로 한 번 눌러주세요.",
    "text5": "배송 레전드; 저렇게 파손돼서 옴 기분 나쁨\n심지어 만든지 반년 넘음ㅠ 에휴..\n이 제품 꼭 사고 싶었던 건데 배신 당한 기분임\n본통 크기만 떼놓고 보면 플립 접은 상태 크기랑 비슷하고 사진보다 양이 매우 적어보임\n다행인지 오히려 패키징보다 작아서 본품엔 스크래치 하나 없다는 거..\n퍼프는 입체적이고 쫀득쫀득함!\n뚜껑부분과 입구는 매우 맘에 듦. 견고해보임.\n색상 매우 노란색 같지만 실제로는 상아색 좀 감돌고 밝음. 바르면 매우 자연스러워 보이는 색상.\n그러나 너무 잘 뜨고 금방 날아감",
    "text6": "어머니주려고 샀는데 되게 좋아하세요! 손으로 막 비벼도 잘 발려지는것같아서 좋아용",
    "text7": "딸이랑 같이쓸거라 사용감 가벼운걸 찾다 샀는데 촉촉하고좋네요 커버력은 여드름 붉은자국 어느정도 가려지고 무겁지않아서 피부가 답답하지않아좋아요",
    "text8": "23호 어머니 사드렸는데 2호도 밝다고 하시더라구용! 그래두 되게 촉촉하고 좋으시다네용",
    "text9": "엄마가 매장에서 테스트 해보시더니 갖고싶어하셔서 기획으로 주문했어용 한달 사용해볼게요!",
    "text10": "너무 좋아요 ㅎㅎ\n할인해서 한번 써봣는데...앞으로 정착할거에요!!\n지금 장바구니담아놓고 리뷰쓰는중 ㅋㅋㅋ\n너도나도 남녀노소 다 사용중입니다\n남사친 써보더니 좋아하네요!!!",
    "text11": "피부발림성은 적당한데 자주 수정해줘야 합니다.\n\n그래도 발색은 잘 맞아서 계속 사용하고 있습니다.",
    "text12": "좋아요 잘 받았습니다 항상 잘 쓰고 있고 또 구매 할거예요 짱입니다",
    "text13": "역시 믿고쓰는 닥터자르트 리뉴얼되고 처음쓰는데 촉촉한 발림인데 커버는잘되어 저번버전보다 나은거같아요 다만 용량이 너무작아요",
    "text14": "좋아요 잘 받았습다 항상 사용하고 있는 제품이에요 매번 잘 쓰고 있어툐 너무 좋아요",
    "text15": "좋아요 사은품으로 써보고 좋아서 본품 구매했어용 ㅎㅎ 굿닙",
    "text16": "촉촉하게 발리면서 매트하고 커버도 꽤 잘돼욪 ㅗㅎ습ㄴ디ㅏ 굿"
  },
  {
    "brand_name": "닥터자르트",
    "product_name": "[통통퍼프기획] 닥터자르트 더메이크업 베리어 뷰티밤 30ml (SPF45/PA++++)/ 2colors",
    "price": "22200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017922514ko.jpg?l=ko",
    "review_name": "[퍼프 기획] 01 라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000179225",
    "text1": "어머니께서ㅌㄴㅁㄹ제품의 비비크림 사용하셨는데 별로이고 자연스럽지 않아서 제가 버리고 유튜브 찾아봐서 닥터자르트를 추천해주길래 구매해서 드리고 사용해 보셨는데 정말 발림성도 부드럽고 피부와 톤이 맞아 자연스러워서 좋다고 하셨어요",
    "text2": "어머니께서 비비크림이 떨어지셔서 이참에 유명한 제품 찾다가 뷰티 유튜버들께서 이 브랜드 추천해주시길래 선물로 구매해 드렸어요 \n용량에 비해 너무 귀엽네요 크기가 손에 딱 들어와서 휴대하기 편하고 퍼프도 들어있어서 얆게 펴바르기 좋을 것 같아요 퍼프까지 따로 구매하지 않아도 되어서 좋네요 \n약간 아쉬운건 유통기한이 1년밖에 안된다는 점이 아쉽네요",
    "text3": "촉촉하게 발리고 밀착도 잘 되는 것 같아 만족스러워요. 시간이 지나도 푸석해지거나 뜨지 않는 것 같아요. 색상도 잘 맞는편이라 잘 사용하고 있습니당. 쿠션보다는 조금 귀찮긴 하지만 퍼프로 바르는게 골고루 잘 발려서 좋습니당.",
    "text4": "평소 쓰던 파운데이션보다 더 촉촉하고 부드럽게 발려서 좋아요! 밀착력도 괜찮고 지속력도 좋다고 생각해요. 온라인으로 구매했는데 색이 잘 맞아서 다행이네용 튜브형이라서 사용하기도 편해요ㅎㅎ 30ml라서 작고 귀엽네요..",
    "text5": "옛날 고등학생 시절 비비크림쓰다가 어느순간 피부톤과 색상이 안맞는거 같아서 팩트와 파운데이션으로 바꿨었는데요. \n요즘 건조해서 다시 비비 크림으로 바꿔야겠다 싶어서 구매하게 되었습니다. \n역시 비비는 닥터자르트인거 같아요 ㅎㅎㅎㅎ \n은은하게 도는 광과 민감성 피부인데 자극성 없이 밀착 커버 됩니다. 추천드려요!!",
    "text6": "요즘엔 비비가 데일리로 쓰기에 넘\n편한거 같아요♡ 닥자비비 유명했는데\n솔직히 예전게 더 유명한 이유가\n있었나 싶지만 더 써볼게요",
    "text7": "닥자비비는 기존게 원래 엄청유명했자나요\n궁금해서 한번 사봤어요 :)\n똥실이 퍼프도 넘귀엽네요",
    "text8": "피부 조금 어두운 편이라 걱정했는데 밝게 잘 톤업되는 듯합니당! 쿠션하기 전에 톡톡 해주면 잘 프라이밍 됩니당. 근데 너무 건조한 날에는 조금 뜨는 것 같드라구여 그래서 보습을 잘 하는 게 중요해요",
    "text9": "피부표현이 너무 예쁘다는 후기를 봐서 바로 구매했는데\n확실히 촉촉하게 윤기나는 피부로 표현돼요! 다만 일반 쿠션보다 빠르게 바르기는 힘들어서 시간 여유있을 때 사용허고 있는 편이에요 너무 기대를 해서 그런가 생각보다 유지력은 좋지 못했어요 무너짐이 좀 있어서 수정화장 필수입니다 같이 기획되어있는 퍼프로 사용했을 때 가장 예쁘게 발리는 것 같아요 퍼프로 바르다보니 양조절은 쉬웠어요 발색은 가장 밝은 호수 샀는데 17호 기준 막 밝은 느낌보단 그냥 피부촌 그대로 표현되는 느낌이었고 커버력도 쿠션보다는 덜한 느낌인데 나쁘지 않았어요! 발림성은 아주 좋고 부드럽게 올라가는 느낌입니다 수분감 좋고 촉촉하게 피부 표현 가능한 제품입니다. 메이크업 유지 부분과 시간 지나면 약간의 다크닝 현상이 조금 아쉬웠어요 그래도 구매하지 않았다면 너무 궁금했을 거 같아요 ㅎㅎ",
    "text10": "색깔도 자연스럽고 요즘 맨날 쿠션발라서 피부에 무리가 간것 같고 상태도 안 좋아서 비비나 파데프리템 찾던중에 발견했는데 앞으로 파데 대용으로 잘 쓸것 같아요 단점은 사람들이 잘 모른다는것과 가격이 용량대비 비싸다는점? 할인 할때마다 쟁여두어야겠어요",
    "text11": "손으로 가볍게 펴바르기 좋습니다 색도 자연스러워 추천해요",
    "text12": "샘플로 받아보고 결국 본품까지 사용하고 있는 제품이 되었네요! ㅎㅎ\n\n비비처럼 꾸안꾸 휘뚜루마뚜루 발라주기 너무 좋은 템이에요!\n\n쿠션,파데는 무겁다 하시는 분들에게 강추하고 싶은 제품입니다👊🏻",
    "text13": "손으로 편하게 바르기 좋아요 유분은 조금 있는 편이에요~~",
    "text14": "와이프가 극건성이라서 구매해주었는데 괜찮다고 하네요.",
    "text15": "생각보다 촉촉한데 지속력도 좋아서 대만족입니다.재구매의사 있어요",
    "text16": "색상이 인공적이지 않아서\n좋습니다.\n자연스럽게 표현이 가능해엽",
    "text17": "기대를 너무 많이 했나봐요. 커버력은 원래도 기대를 안했지만 지속력도 영 그래요..",
    "text18": "좋긴 좋은데 기대가 너무너무 컸나봐요 화장 진하게 안하고 톤보정만 딱 좋아요",
    "text19": "파데 안쓰려고 산건데 괜츈해여\n시간 지나면 광도 은은하게 올라오는게 이뻐요",
    "text20": "바를땐 촉촉한데 마무리는 매트해서 파데 대용으로 바르기 좋아료",
    "text21": "저는 약간 매트해서 건조했어요 겨울용은 아닌가봐요 ㅜㅜ 그래도 잘 써볼게요~",
    "text22": "아직 안 써봤어요 ㅋㅋ\n근데 와 진짜 작네요ㅠ 통이 귀엽긴한데",
    "text23": "아직 안 써봤지만 닥터자르트 비비 왜 계속 품절인가 궁금했어요 !! 드디어",
    "text24": "퍼프 증정해서 구매했는데 나쁘지 않아요! 더 써보고 한 달 리뷰 남길 예정입니다 ㅎㅎ",
    "text25": "엄마 주문해드렸는데 좋다고 하시네요.\n배송은 빠른 듯 느린 듯 보통..",
    "text26": "튜브용기라 휴대하기 용이하며 펌프로 되어있어서 사용하기 편합니다",
    "text27": "커버력 약간 있는 썬크림 같아요\n넘버즈인 톤업베이지랑 비슷한 느낌이에요",
    "text28": "닥터자르트 라이트 색감 이쁘네요. 퍼프랑 같이 와서 좋아요",
    "text29": "잘받았어요 배송빠릅니다 사진이랑 똑같아요 적극추천합니다",
    "text30": "악건성이라 촉촉한 선크림이랑 섞어서 바르는데 딱 좋아요 그냥 바르면 건조해질 것 같은 느낌입니다 톤업 되고요 커버력이 좋은 편은 아니지만 만족합니다",
    "text31": "저는 악건성이라 약간 건조한 감이 있어서 토너와 수분크림 꼭 충분히 발라주고 써야해요. 커버력이 막 뛰어나진 않아도 무겁지 않은 느낌이라 좋습니다"
  },
  {
    "brand_name": "닥터자르트",
    "product_name": "[통통퍼프기획] 닥터자르트 더메이크업 베리어 뷰티밤 30ml (SPF45/PA++++)/ 2colors",
    "price": "22200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017922514ko.jpg?l=ko",
    "review_name": "닥터자르트 더메이크업 베리어 뷰티밤 02 미디엄 30ml",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000179225",
    "text1": "클리어런스 걸려있길래 한번 사봤어용. 다 좋은데 커버력이 약하고 지속력이 매우 쩗습니다. 저는 피부가 안좋아가지고 ㅠ 컨실러랑 같이 사용하고있어요",
    "text2": "성분도 좋은 편이고 자극 없이 사용하기 좋아요 적당히 커버도 잘 돼요",
    "text3": "제 피부는 수분 부족 극지성이라 비비는 무조건 매트한 거를 \n선호하는 편인데 얘 괜찮아요!!\n근데 뭍어남은 조금 있어욤",
    "text4": "피부 상태 : 23호 / 여드름 치료 장기간 해서 건조하고 홍조 있음\n\n구매 이유 : 닥터자르트 마스크팩 좋아해서 쟁이려고 브랜드관 들어왔는데 리뷰 한 개도 없는 신상 있길래 호기심에 테스트도 안해보고 질러버림\n\n컬러 : 손등에 짰을 때 크레파스 황토색.. 딱 그 색이라서 무척 당황하고 황당했음\n근데 얼굴에 바르고 몇 번 두드리니 자연스러운 컬러로 맞춰짐\n어떤 23호는 너무 회색빛 돌아서 푸석해보이고 나이들어 보였는데\n내가 사용해본 비비/씨씨/톤업크림 중에서 제일 컬러가 예뻤음\n맑은 옐로+피치 한 방울 정도 컬러라서 피부 투명해보임\n\n커버력 : 비비크림이라 커버는 기대 안 하고 샀음\n거뭇한 잡티는 그닥 커버 잘 되지 않음\n근데 홍조 커버가 ㄹㅇ 찐템임\n여드름 치료 오래해서 홍조 심한 얼굴인데\n옐로우 베이스이다보니 붉은기를 확 잡아서 아예 없애버리고\n세미매트 피니시라서 모공 커버도 곧잘함\n도자기 피부됨\n\n유지력 : 커버력이 좋아도 유지 안되고 모공 끼임 있으면 차라리 커버 안 되는 광나는 제품 쓰는데\n이거 물건임\n화장 오래 하고 있는 편은 아니긴 하지만\n6시간동안 거뜬했음\n마스크에 살짝 묻어남 있었지만\n얼굴에 찍힌 자국은 없음\n다크닝 없이 거의 그대로임\n\n수분감/발림성 :\n딱 무기자차 선크림의 수분감과 발림성임\n그치만 아주 건조하거나 아주 뻑뻑하지 않고\n내 피부 기준 살짝 미끄럽게 마무리 되는 크림 위에 발랐을 때\n살짝 속광 비쳐 오르면서 겉은 보송해지는 느낌\n성분 읽어보니 판테놀이랑 세라마이드가 들어있음\n이게 들어있다보니 다른 세미매트 제품보단 속당김이 적게 느껴졌음\n\n만족도 4.8점\n마스크 시국이라 피부화장 잘 안 했어서\n쿠션 파데 바르기 어색했는데\n어느정도 쿠션 파데보다 커버력 좋으면서\n그냥 무기자차 선크림 정도의 무게감이라\n바르기 편하고 좋았음\n여름에도 쓸 거 같음",
    "text5": "이거 너무좋은거 같아여 아니 진짜 좀 좋은데 세일해서 샀어용🍑",
    "text6": "커버력은 필요없고 건성, 민감성인 분들한테 강추합니다!! 내 피부이지만 좋아보이고 싶다? 추천!",
    "text7": "출근할 때 적당히 대충 바르기 좋아요ㅎㅎ 커버력도 그렇게 없진 않고.. 색상이 살짝 어두운 감이 있어서 화사한 거 좋아하시는 분들은 비추~~",
    "text8": "피부 상태 : 23호 / 여드름 치료 장기간 해서 건조하고 홍조 있음\n\n구매 이유 : 닥터자르트 마스크팩 좋아해서 쟁이려고 브랜드관 들어왔는데 리뷰 한 개도 없는 신상 있길래 호기심에 테스트도 안해보고 질러버림\n\n컬러 : 손등에 짰을 때 크레파스 황토색.. 딱 그 색이라서 무척 당황하고 황당했음\n근데 얼굴에 바르고 몇 번 두드리니 자연스러운 컬러로 맞춰짐\n어떤 23호는 너무 회색빛 돌아서 푸석해보이고 나이들어 보였는데\n내가 사용해본 비비/씨씨/톤업크림 중에서 제일 컬러가 예뻤음\n맑은 옐로+피치 한 방울 정도 컬러라서 피부 투명해보임\n\n커버력 : 비비크림이라 커버는 기대 안 하고 샀음\n거뭇한 잡티는 그닥 커버 잘 되지 않음\n근데 홍조 커버가 ㄹㅇ 찐템임\n여드름 치료 오래해서 홍조 심한 얼굴인데\n옐로우 베이스이다보니 붉은기를 확 잡아서 아예 없애버리고\n세미매트 피니시라서 모공 커버도 곧잘함\n도자기 피부됨\n\n유지력 : 커버력이 좋아도 유지 안되고 모공 끼임 있으면 차라리 커버 안 되는 광나는 제품 쓰는데\n이거 물건임\n화장 오래 하고 있는 편은 아니긴 하지만\n6시간동안 거뜬했음\n마스크에 살짝 묻어남 있었지만\n얼굴에 찍힌 자국은 없음\n다크닝 없이 거의 그대로임\n\n수분감/발림성 :\n딱 무기자차 선크림의 수분감과 발림성임\n그치만 아주 건조하거나 아주 뻑뻑하지 않고\n내 피부 기준 살짝 미끄럽게 마무리 되는 크림 위에 발랐을 때\n살짝 속광 비쳐 오르면서 겉은 보송해지는 느낌\n성분 읽어보니 판테놀이랑 세라마이드가 들어있음\n이게 들어있다보니 다른 세미매트 제품보단 속당김이 적게 느껴졌음\n\n만족도 4.8점\n마스크 시국이라 피부화장 잘 안 했어서\n쿠션 파데 바르기 어색했는데\n어느정도 쿠션 파데보다 커버력 좋으면서\n그냥 무기자차 선크림 정도의 무게감이라\n바르기 편하고 좋았음\n여름에도 쓸 거 같음",
    "text9": "부드럽게 잘 발리네요!! 피부가 어두운데 자연스럽게 톤업됩니다",
    "text10": "파데 섞발용으로 샀는데 괜찮은 것 같아요! 그리고 피부 예민해져서 화장하기 힘든날에 발라주면 좋아요ㅎㅎ 단점은 색상이 너무 어두워서 바르면 안색이 안좋아보임",
    "text11": "밀착력 좋고\n보습력도 좋아요. \n메이크업 유지도 만족스러워요.",
    "text12": "저희 아빠가 이것만 써요 ㅎ... 약간 톤보정도 되면서 살짝 피부결도 좋아보여서 자주 쓰더라구용",
    "text13": "아빠가 이것만 쓰는데 단종인 것 같네요... 어떡하죠? ㅠㅠ",
    "text14": "파데 바르기 귀찮은 날 막 발라주기 좋아요 색상도 예쁘고 적당히 커버도 돼요",
    "text15": "양조절 진짜 안하면 너무 두껍게발림\n그리고 대부분이 선호하지않는 옐로우베이스\n하지만 나에겐 이게 가장 자연스러웠다\n진짜 도구없이 못바름 넘 두껍게발림",
    "text16": "노란색 베이스임\n노란베이스안맞으면 사지마세용\n커버력있어용\n건성인데 기초 대충하고 한겨울에 5시간있어도 안건조했어용",
    "text17": "커버력이 엄청 쫜쫜할 줄 알앗는데 그 정도는 아니공\n아~ 얘 얼굴에 잡티가 잇넹~ 하고\n티 날 정도의 커버력이예용\n쓰고 나니까 이게 무승 말이징 ㅠ",
    "text18": "세미매트라서 보송하게 마무리 되지만 두껍거나 답답하지 않아서 레이어링 하기 좋아요",
    "text19": "다 밀려요..\n이거 쓴 이후로 기미도 잘생기는것같고\n별로 재구매의사는 없어요",
    "text20": "엄마 생신선물로 사드렸는데 꽤\n만족하면서 잘 사용하고 계시다구 하네요!",
    "text21": "엄마 어버이날 선물로 드렸는데 만족하시는 중.. 나쁘지 않은 것 같아요 굿굿",
    "text22": "무난하게 사용하기 좋은 제품이네요. 어머니가 사용하십니다.",
    "text23": "편하게 사용하기 좋아요! 어머니가 구매해서 사용중이십니다.",
    "text24": "엄마가 이거 좋아해서 항상 사다드립니다\n비비크림 색이 예뻐요",
    "text25": "뜨지않고 잘 발려요 밀착도 잘 되고 커버도 잘 돼서 좋아요!!",
    "text26": "너무 건조하지 않고 커버도 잘 돼요 발림성도 좋아서 손으로 발라도 괜찮아요",
    "text27": "제품이 엄청 순하고 촉촉하고 좋아요\n홍조랑 얼굴에 붉은끼가 있어서 옐로우 베이스인 02호 제품 사용했습니다..\n제품 색상도 엄청 자연스럽고 좋아요\n화사한 걸 선호하신다면 01 추천,,\n자연스럽고 붉은기 커버를 원하신다면 02 추천합니다",
    "text28": "한 줄로 정리하자면 파운데이션과 비교해도 단점을 못 느낄 정도로 상당히 만족도가 높아요!\n예전에 닥터자르트 실버 비비도 썼었는데, 그 비비에 비해 색깔이 자연스러워서 좋아요.(회색빛 안 돌고, 일반적인 23호 파운데이션 톤)\n제형은 폭신폭신한데 딱 세미 매트에요 바르고 나면 로션광 정도 돌아요\n겨울이라 나중에 화장 뜰 줄 알았는데 오히려 파운데이션보다 지속력이 길고, 얼굴에 유분도 안 올라와서 놀랐어요\n제 피부에 다크닝도 없었고 속건조도 느껴지지 않아서 좋았어요",
    "text29": "이것처럼럼 몽글몽글 이상하게 뭉치는 비비 처음 봤습니다...다른 파데나 비비는 바르고 마스크를 껴도 좀 지워지는게 다였는데 얘는 모공 주위에 동그란 모양으로 비비가 떠요.\n스킨케어를 가볍게 해도 촉촉하게 해도 똑같이 떠서 요즘엔 피부화장 뜬것 같으면 대충 휴지로 닦고 말고 있습니다. \n얘 바르는 것보다 맨 피부가 깨끗해 보입니다.",
    "text30": "진짜 잘 쓰고 있는 제품입니다! 한 번 써보니 계속 쓰게 되는 거 같아여! 피부에도 순한 거 같고 무난하게 사용하기 좋습니다!",
    "text31": "비싸지만 정말 제품자채가 좋아요 할머니한테 사주는 건데 좋아하십니당",
    "text32": "색도 화사하고 가벼우면서 발림성도 좋아서  잘 사용하고 있습니다",
    "text33": "발림성도 좋고 자연스러움 피부톤 연출이 가능해서 맘에 들어요.",
    "text34": "엄마가 구매하신건데 아주 만족해하셨어요!! 강추합니당",
    "text35": "엄마가 구매하셨는데 맘에 드신대요!! 역시 닥터자르트 믿고 씁니당",
    "text36": "역시 커버력 너무 좋고 파데보다 뭔가 말끄한 느낌?? 다크닝도 없어용",
    "text37": "커버력 돠게 좋고 촉촉해서 만족해요!\n유지력도 꽤나 길구 색도 예뿌게 나왓어요",
    "text38": "너무 좋아서 다음 올영세일때 꼭 사려고 합니다!! 추천드려요!",
    "text39": "사용해보니 너무 좋아서 재구매 하려고요. 올영세일때마다 구매하고있네요!",
    "text40": "데일리용으로 쓸만합니다. 커버력 괜찮아요. 가격도 적당합니다",
    "text41": "기존에 쓰던  은색줄 있는게 갠적으로는 더 잘맞는거 같아요. 복합성 피부라 그런지 무너짐이 너무 심해요 ㅠ",
    "text42": "닥터자르트 베이비 뷰티밤\n간단하게 사용하기 편리합니다.",
    "text43": "닥터자르트 베리어 뷰티밤\n베이스와 선을 모두 잡았어요. 좋",
    "text44": "붉은끼 커버하기에 매우 좋고 피부색과 정말 자연스러워서 바른 티가 안 날 정도입니다. 매우 촉촉하고 좋아요. 다만 코옆쪽이나 잔주름에 잘 끼이고 묻어남이 심한 편입니다.",
    "text45": "파데 전 바를라고 직원 추천으로 구매했습니다 무난한거 같아요",
    "text46": "직원 추천으로 구매하게 되었습니다 무난하니 좋아요 촉촉해요",
    "text47": "감사합니다\n앞으로도 세일을 자주 했으면 좋겠어요\n닥터자르트 화이팅",
    "text48": "감사합니다\nㅎㅎ 세일했으면 좋겠네요\n수고하세요\n많이 파세요",
    "text49": "가격이 착해요.\n오래 지속이 가능 합니다\n들뜸이 없어요.\n아주 만족하고있어요",
    "text50": "쌩얼은 너무 초최하고\n화장한 티는 안내는 자연스러운 스타일 하고플때!",
    "text51": "촉촉하고 발림성이 아주 편해요.\n아침에 화장하고 나가면 오후 5시까지 끄덕 없어요!",
    "text52": "다른리뷰여러번보고 공신끝에매장가서 또여러번손등테스트  구입후 발라보니 속건조있는저에게는  괜잖은제품 넘촉촉함 다지움이많을듯  비비중  최고가아닐까나름 리뷰허봄"
  }
]