[
  {
    "brand_name": "코시에로",
    "product_name": "코시에로 젤러시 글로우 틴트 플럼퍼",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020946604ko.png?l=ko",
    "review_name": "01 핑크 피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209466",
    "text1": "처음에 발라보고 흰기가 너무 강해서\n이걸 어떻게 바르지.. 생각했는데\n시간 지나니까 베이지+코랄+오렌지..\n어딘가의 느낌으로 발색이 되더라구요\n\n흰기가 있어서 엄청 라이트하지 않을까\n생각했는데 또 그렇게 막 라이트한 느낌은\n아니고 점점 확실한 웜톤으로 바껴요\n\n오렌지보단 핑크가 더 잘 어울리는데\n이건 또 발라보니까 나쁘지 않더라구요\n\n플럼핑 효과는 크지 않고 엄청 따갑지도\n않아서 가볍게 쓰기 좋고 크기도 너무 좋아요",
    "text2": "화장후에 입술이 항상 잘지워지는편이라서 틴트재질이 스며들듯 색감도 예쁠것같아 구매했어요^^ 가방에 넣어다니기도 너무 좋은 앙증맞은 사이즈에 색감도 딱 원하던 느낌이라 진짜 만족스럽네요 그리고 발림성도 너무좋고 살짝 발라도 색감이 나서 너무 예쁘네요~~^^그리고 제품을 플럼핑 기능이 아프거나 그런느낌이 없고 시원해서 느낌이 더욱 좋습니당 ♡♡",
    "text3": "원래 플럼 핑을 싫어해요. 아파서 \n그래서 플럼핑 있는 거는 안쓰는데 \n이거는 플럼핑 있는데도 아프지가 않아서 좋아요.\n손 등 발색은 너무 파스텔인가 했는데\n입술에 바르니까 자연스러운 빛이 느낌이 나서 좋아요\n입술에 바르면 이뻐요. 자연스럽게\n\n다른 립제품이랑 같이 써도 이쁠 것 같네요",
    "text4": "입술이 건조한 편이라 촉촉하고 플럼핑 효과가있는 립을 선호하는데 이 제품은 플럼핑 효과가 있으면서 아프지 않고 시원한 느낌이라서 좋았어요! 또 적당히 촉촉해서 플럼핑 효과와 더불어 입술이 탱탱하고 예쁘게 표현되는거 같아서 좋았습니다  색상은 예쁜 코랄 색상이고 착색도 잘돼서 다른 색상도 구매하고싶네요!",
    "text5": "데일리로 잘 사용중이에요 !\n처음에 바를 땐 색상보고 당황했는데\n막상 시간 지나면 예쁘게\n색감이 올라가더라구요\n\n촉촉해서 각질도 안 일어나고\n지속력도 좋아요 ㅎㅎ",
    "text6": "코시에로 제품은 처음 써보는데, 틴트가 키치한 디자인으로 너무 귀여워요~!! 색 종류도 다양하고 이뻐서 고민하다가 핑크피치 색상으로 구매했는데 자연스러운 핑크코랄 느낌으로 데일리로 바르기 좋아요!! 게다가 플럼핑 기능이 있어서 도톰해보이고, 광택이 진짜 이쁩니다!!! 착색은 살짝 주황기 도는 색으로 되는데 지속력도 좋습니다~!!",
    "text7": "얇은 입술이 고민이라 플럼핑 립을 찾아 써보고 있는데요! 여러 개 써봤지만 요건 아프지 않고 시원한 느낌이라 만족하며 사용중입니다~ 웜톤인데 컬러 착붙이라 자주 사용중이에요! 착색, 발색 모두 기대 이상입니다 잘 안 지워지고 밥먹거나 양치질 후 정도 덧바르고 있어요",
    "text8": "평소 입술이 건조하고 각질이 심해 립스틱, 틴트를 잘 사용하지않아 화장을 해도 완성도가 떨어졌었어요\n오일성분이 함유되어있어 괜찮을것 같아 구입했는데\n촉촉하니 너무 좋네요\n플럼핑효과는 시원한 느낌에 강하지 않아 너무 만족합니다~~~ 덧발라 주니 점점 입체적이라 예쁘네요",
    "text9": "해당 후기는 무료 제품을 제공받아 솔직하게 작성한 리뷰입니다.\n\n입술이 얇고 각질이 잘 일어나서 보습이 되는 립제품을 찾고 있었는데 코시에로제품은 일단 보습력이 좋아요! \n각질이 도드라져보이지 않고 촉촉하네요. \n그리고 플럼핑기능이 있다고 해서 아플까봐 꺼려졌는데 왠걸 하나도 아프지 않고 시~~~원합니다. 바르고나서 지속적으로 시원한 느낌이 뭐랄까 상쾌한 듯 개운한 듯 나쁘지 않아요. \n제가 사용한 1호 핑크피치 컬러는 피치톤이 도드라져 보이는 컬러로 웜톤인 제 피부색에 찰떡같이 어울리구요! 평소에 화장을 거의 안하고 다닐때 입술만 포인트로 바르기에 과하지 않고 혈색이 돌아보이는 예쁜 컬러랍니다. \n팁이 얇아서 얇은 제 입술에 튀어나가지 않게 잘 바를 수 있어 좋구요, 빛에 따라 펄감이 느껴지는게 달라서 결론은 예쁩니다. \n아침에 바르고 점심먹고 커피마시고 화장 안고쳐도 입술색이 꽤 오래 남아있어요!  \n다른컬러도 구매해서 써볼게요!",
    "text10": "입술이 건조한 편인데 보습력이 좋은 편이면서도 여러번 덧칠해도 색감이 너무 예뻐요!! 플럼핑 효과도 아프지않고 시웒해서 너무 좋아요!!",
    "text11": "플럼핑틴트인데 양치후처럼 개운(?)하고 시원해요.ㅎㅎ\n발색이 잘되서 너무예쁘네요. 유지도 잘되고 촉촉해요.\n사이즈는 크지않지만 오히려 핸드백에 넣어서 가지고다니기에 딱이예요.",
    "text12": "발림성이 좋고 복숭아빛이 은은하고 자연스러워서 과하지않고 몇번 덧발라도 맑은컬러가 유지되요^^ 탱글한 오일감과 시원함이 있어요 촉촉하고 지속력이 오래가서 좋습니다^^\n입술에 볼륨감이 있어보여 굿굿입니다"
  },
  {
    "brand_name": "코시에로",
    "product_name": "코시에로 젤러시 글로우 틴트 플럼퍼",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020946604ko.png?l=ko",
    "review_name": "02 코지 모브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209466",
    "text1": "코지 모브 컬러 선택햇어요! 겨울에 맞게 차분한 딥한 핑크색이라 넘 예쁘네요. 매트한 립스틱은 겨울에 입술이 들떠보여서 촉촉한 틴트 찾고 있었는데 코시에로 틴트가 찰떡입니다. 플럼퍼도 살짝 있어서 도톰해보이면서 글로시 효과가 있으니까 반짝 촉촉한 느낌이에요.\n한번만 발라도 발색 깔끔하고 지속력도 좋아서 요즘 데일리로 쓰고 있어요! 기분따라 다른색상도 써보게 딥진저도 하나 구입할까봐요 :)",
    "text2": "플럼핑기능이 있는 틴트는 처음인데 발색하자마자 시원한느낌이 들었어요\n자연스럽게 도톰해져서 입술이 이뻐보여요\n한번만 발라도 점심먹기전까지 지속력이 좋아서 수정화장 많이 안해도돼서 좋네요",
    "text3": "일단 케이스가 귀엽고요 컬러도 예쁜데 착색도 예쁘게 남아요 향도 좋아서 거부감 없고요 플럼핑 효과도 아프지않고 시원해서 신기한 제품이네요",
    "text4": "플럼퍼 한번 써보고싶어서 찾아보다가 주문했어요!\n코시에로 컬러 너무 다 잘뽑아서 고르기 힘들었는데\n겨울딥컬러로다가 코지모브로 결정~\n차분한 모브컬러라 색도 넘 고급진데 플럼핑 기능으로\n바르자마자 입술 통통+유리알광이라 너무 좋아요ㅋㅋ\n바르면 약간 화~한 느낌인데 아픈게 아니라 민트 립밤처럼 시원한쿨링 느낌이라 저는 오히려 좋았어요ㅎㅎ\n발색도 꽤 오래유지되고 착색컬러도 이뻐서 요새 매일 사용하는 템입니다!",
    "text5": "<본 후기는 제품을 무상으로 제공받아 직접 사용 후 솔직하게 작성한 후기입니다>\n\n★색상도 예쁜데다가 착색력도 뛰어난데 촉촉한 립틴트 찾으신다면 추천드려요!★ \n\n\n★★저는 입술도 각질도 많고 잘 건조한 편이라 촉촉한 립을 선호하는 편인데요, 아무래도 촉촉한 립은 착색력이 아쉽더라구요. 코시에로 젤러시 글로우 틴트는 촉촉한 마무리이지만 착색력이 뛰어나서 사용후에 휴지나 컵사용해보면 글로시한 느낌만 살짝 묻어나고 입술에 처음발랐던 느낌 그대로 남아있어서 만족스러워요! 손등발색으로도 비교해보면 바르고 바로 티슈로 지웠는데도 바로 착색이 남더라구요! \n\n★★아프지않고 시원한 플럼핑기능 립틴트! \n기존에 사용하던 플럼핑기능이 들어 립틴트는 입술이 싸하면서 싸하면서 아파서 사용하기 어려웠는데요, 코시에로 제품은 아프지않고 시원한 느낌만 나서 좋았어요~ 시원한 느낌이 꽤 남아서 청량감 처럼 상쾌한 리프리쉬되는 느낌이 들고 생기가 느껴져서 만족했습니다^^",
    "text6": "쿨톤이라 코랄이나 붉은 느낌이 안어울려 자연스럽게 겨울 느낌나는 코지모브를 선택했어용! \n예전에 쓰던 플럼퍼는 너무 화한게 강해서 따가울 정도였는데, 플럼퍼 맛집 코시에로 제품은 역시 바르자마자 입술에 적당한 상쾌함과 시원한 느낌이 들어서 기분이 좋네요.\n색감도 자연스럽게 발색돼서 회사갈 때 데일리 메이크업에 딱이에요. 묻어남도 적고 입술에 탱글한 광택감과 함께 우아한 볼륨감이 살아나서 확실히 얼굴을 살려줍니당 \n촉촉한 수분감이 오래 지속돼서 입술이 건조해질 틈이 없더라고요😘 겨울에 촉촉하게 사용할 수 있는 꿀템이에여~",
    "text7": "인스타 광고보고 궁금했던 제품! 올영에 팔길래 구매했어요 ㅎㅎ 작고 귀엽더라고요\n\n상페 발색컷 보고 톤 안맞아도 예뻐서 걍 샀는데\n일단 첫 발색은 넘 쿨한가...? 난 아예 안되나..? 싶었습니닼ㅋ\n근데 소량 펴바르고 나니 입술색이랑 어우러지면서 톤그로는 안되더라고요,\n웜톤인지라 찰떡 컬러는 아니지만 분위기 내고싶을 때 딱인거같아요\n\n* 사진은 좀 웜하게 나왔는데 더 어둡고 탁하고 모브빛입니다\n\n틴트 플럼퍼라 그래서 플럼핑 효과 기대했는데 전 전혀 느껴지지않았어요ㅠ 틴트랑 플럼퍼랑 따로쓰고 있어서 기대했는데.. 이것만 제외하고 틴트로 보면 만족스럽습니다!",
    "text8": "처음보는 브랜드지만 케이스가 너무귀여워 일단 지르고봤습니다. 외관은 앙증맞고 뭔가 블럭조립하는 느낌?이에요. \n색상은 겨쿨기준 완~~~전 쌩얼 무난템이구요 \n요즘 플럼핑기능있는 립제품 몇개써봤는데 살짝 따끔한정도라 그다지자극적이진않습니다.\n근데진짜 케이스가너무 귀여워요.......",
    "text9": "입술이 기분좋게 시원해지고 예쁘게 두툼해보여서 너무 맘에 들어요~! 다른 색도 써보고 싶은 질감이라 더 구매해보려고요 :-) 케이스도 너무 예쁘네요. 플럼핑도 아프지않게 되고 착색도 예쁘게 남아요~!\n\n제품 제공받아 작성한 후기입니다.",
    "text10": "맑은 투명한 발색이 오래 지속되니까 너무 좋으네요 :)\n덧발라도 틴트색감이 탁해지지않고 딥핑크컬러로 이뻐요.\n바르고나면 시원한 쿨링 느낌이 있는데, 아프지 않아요.\n입술이 두툼해보이면서 탱글탱글해보이는 비쥬얼이 \n건조한 입술이 촉촉하게 보습할수 있는 고보습틴트라서 올 겨울에 데일리 틴트로 아주 잘 사용할꺼 같아요.",
    "text11": "겨울이라 건조하게 매트한 립스틱이나 틴트는 바를수가 없어서 촉촉한 틴트로 찾아보고 있었는데 \n플럼퍼 효과로 입술은 도톰하게, 글로시 효과로 더 생기있게 만들어줘서 대만족이에요\n피부톤이 쿨과 웜 사이라서 화장에 따라 다른데 코지모브가 겨울에 쓰기 딱 좋은 차분한 색감이라 너무 예뻐용",
    "text12": "우와 리뷰보고 구매했는데\n성공함!!!\n와 입술이 발색도이쁜데\n플럼핑?되는느낌 쌔한게 \n입술이 도톰해지는것처럼\n오랜만에진짜맘에드는거 화장품 구매성공!!",
    "text13": "코지모브 색... 화면 및 기대와 달리 완전 갈색이에요. 제게는 아예 맞지 않는 색이라 친구 줬습니다 ㅜㅜ 색상 이미지를 잘 올려주셨음 좋겠어요",
    "text14": "색상을 잘못골랐어요...코지모브색 완전 갈색이나 다름없네요 ㅜㅠ 친구 줘야겠어요",
    "text15": "입술에바르면 시원하고 화한 느낌이 있어서\n입술이 도톰해지는 느낌이고 색상도 너무너무 마음에 들어요"
  },
  {
    "brand_name": "코시에로",
    "product_name": "코시에로 젤러시 글로우 틴트 플럼퍼",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020946604ko.png?l=ko",
    "review_name": "03 듀이 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209466",
    "text1": "촉촉한 제형이 입술에 스며들어 자연스럽게 생기는 핑크빛이 예뻐서 데일리로 잘 썼어요. 특히 입술이 탱탱해지는 느낌이 들어서 너무 좋았고, 반짝이는 광택도 마음에 들었어요. 지속력도 꽤 괜찮았어요. 텍스처와 발림성도 부드러워서 사용하기 편해요!",
    "text2": "💖진짜 제 찐템됐어요!\n입술에 올리면 딱 시원~하고 촉촉한 플럼핑 효과 덕분에 입술 볼륨감이 확 살아나요~!!\n\n아프지 않고 기분 좋은 쿨링감이라 자꾸 쓰고 싶어지는 매력이 있어요🤩!!\n\n컬러는 투명한 핑크빛으로 예쁘게 착색돼서 시간이 지나도 입술이 자연스럽게 화사한 느낌을 유지해서 매일 이것만 바르게되네요💋\n\n특히 지속력도 좋아서 자주 덧바르지 않아도 되는 게 최고예요! 촉촉한 광택감에 자연스러운 착색까지, 데일리로 강추합니다✨",
    "text3": "와 바르면 쿨링감이 삭 돌면서 기분이 좋아요\n양치한 직후 발라주기 되게 좋을것 같아요!\n플럼핑 기능도 있어서 입술이 훨씬 포인트되고\n확실히 좀더 살아나면서\n발색도 시간이 지날수록 더 잘 되네요!\n\n개인적으로 쿨톤에게 잘 어울릴 색상이라고 생각되요!\n그리고 가을겨울인 요즘 무드에 바르기에 찰떡인 색상이라 추천드려요^^!!\n신기하게도 바르고 건조하다는 느낌이 크게 없어요\n물론 립밤 수시로 발라주셔도 좋겠지만\n건조하지 않은거 찾으시면 이게 좋네요!\n\n제품만을 제공받아 솔직하게 작성하였습니다",
    "text4": "입술이 워낙 옹졸해서 플럼퍼립 위주로 쓰는데 따끔한거 각오하고 선택한건데 그냥 좀 시원한 느낌만 있어요! 그리고  착색이 립 색상 그대로 남더라구요? 여러모로 데일리 립으로 좋더라구요 수채화느낌의 발색에 청순 지속력 괜찮은 데일리립찾는분들에게 추천드립니다 플럼퍼립이라 주름부각없이 필터처럼 연출되용 ㅎㅁㅎ",
    "text5": "해당 후기는 무료 제품을 제공받아 솔직하게 작성한 리뷰입니다\n\n와...진짜 발색 너무이뻐요 ㅠㅠㅠ 이거바르자마자 \n입술시원해지면서 오동통 주름없이 너무이쁜입술이되네요...\n입술이 건조해서 주름이많아 고민이었느데 이거하나면 다해결이에요 색감도 너무이쁘고 착색도 잘남아서 뭐먹어도 걱정없겠네요!\n완전강추합니다 ㅎㅎ",
    "text6": "자연스럽게 플럼핑 되고 컬러가 너무 예쁘네요. 다른 플럼핑 립은 아파서 입술에 너무 자극이 될까봐 사용 안하게 되던데 요건 플럼핑 기능이 아프지 않고 오히려 시원한 느낌이 들며 탱탱 입술이 되서 좋아요 ㅋㅋ 컬러도 톤 안타고 찰떡같이 어울릴 컬러네요 착색 컬러도 예뻐요~",
    "text7": "기존 립 플럼퍼는 바를 때 따갑거나 너무 강한 느낌이 들어 불편했는데, 이 제품은 전혀 그렇지 않아요 바르자마자 입술에 살짝 시원한 느낌이 드는 정도에요 플럼핑 효과는 자연스럽게 볼륨감이 들어서 데일리로 사용하기 딱 좋았어요\n바른 뒤 시간이 지나도 컬러가 입술에 자연스럽게 남아서 립스틱 없이도 생기 있어 보이는 게 너무 좋았고 쿨톤 특유의 맑고 차분한 느낌을 살려주는 컬러라서 피부 톤이 더욱 화사해 보였어요 쿨톤에게 추천합니다 !",
    "text8": "아이 주려고 구매했어요. \n아이랑 저랑 둘다 쿨 톤인데 입술 색상 자체가 다르다 보니 색감이 다르게 보이네요ㅎㅎ톤다운된 핑크계열로 보심 될 것 같아요^^\n플럼핑 기능이 있는 제품들 여러개 써봤는데 특유의 화함때문에 어떤건 너무 아파서 못썼는데요~\n요건 기분 좋게 시원하네요^^ \n플럼핑 기능만 있는게 아니고 발색 기능도 있어서 더 좋은듯요~\n굉장히 촉촉하게 발리고, 바르고 나서도 글로시함이 오래 남아있네요~",
    "text9": "1️⃣ 촉촉함부터 컬러까지 완벽\n발림성이 너무 부드럽고 촉촉해요. 입술에 바르자마자 은은한 광택이 더해져요. 특히 듀이핑크 컬러는 자연스러우면서도 생기 있어 데일리로 딱이에요. 💕\n\n2️⃣ 입술 볼륨 업 효과\n플럼퍼 제품답게 살짝 화~한 느낌이 드는데, 자극적이지 않고 오히려 입술 볼륨이 자연스럽게 살아나는 느낌이에요. 입술이 통통해 보이면서도 과하지 않아서 만족스러웠어요! 😍\n\n3️⃣ 오래가는 컬러감\n시간이 지나도 색이 은은하게 입술에 남아 지속력이 정말 좋아요. 마스크에도 묻어남이 적어서 요즘 같은 계절에 안성맞춤이에요. 🎀\n\n4️⃣ 케이스 디자인도 합격\n제품 외관도 깔끔하고 세련됐어요. 파우치에 넣어 다니기 좋고, 볼 때마다 기분 좋아지는 예쁜 케이스예요. 🌸\n\n총평\n코시에로 젤러시 글로우 틴트 플럼퍼 듀이핑크는 발림성, 컬러, 지속력까지 모두 만족스러운 제품이에요. 자연스러운 볼륨 효과를 원하시는 분들께 강력 추천드려요! 💋\n\n\"제 리뷰가 도움이 되었다면 '도움돼요' 한 번 부탁드립니다!\" 😊",
    "text10": "듀이핑크는 자연스러운 핑크빛으로 \n데일리로 사용하기 정말 좋은 컬러예요. \n입술에 바르면 맑고 촉촉한 광택이 더해져 \n생기를 불어넣어주고, 과하지 않은 색감이라 \n어떤 메이크업과도 잘 어울립니다!!\n\n착색력도 꽤 만족스러웠어요. \n처음에는 촉촉하게 발리다가 시간이 지나면서 \n자연스럽게 컬러가 입술에 스며드는 느낌이에요\n여러 번 덧바르지 않아도 색이 오래 유지돼서 \n넘 좋더라고요.\n 그리고 플럼핑 효과도 기대 이상이었어요! \n바르자마자 살짝 시원한 느낌이 드는데, \n시간이 지나면서 입술이 약간 도톰해 보이는 \n효과가 있었습니다. 너무 과하지 않아서 \n부담스럽지 않게 사용하기 좋아용!\n\n텍스처가 정말 마음에 들었고, \n입술이 건조해지지 않아서 \n하루 종일 편안하게 사용할 수 있었어요!\n촉촉하고 생기 있는 입술을 원하신다면\n정말 추천드리고 싶습니다!",
    "text11": "플럼핑 기능의 립제품은 처음 써보는데\n생각보다 시원한 느낌이 기분 좋네요\n주변에서 변화를 한번에 알아채고\n더 보기 좋다는 얘기도 들었어요!\n바르면 촉촉한데 발색도 괜찮아서\n앞으로는 이 제품만 쓸 것 같아요 ㅎ",
    "text12": "생각보다 탁한 느낌으로 발리고\n굉장히 크리미해서 제대로 밀착되지 않는 경우 바로 지워집니다\n\n외출하실거면 미리 발라서 착색시켜 두셔요",
    "text13": "우선 플럼퍼라는 이름이 무색하네요;;두번살것같진않아요",
    "text14": "착색 안되고 흘러내려요ㅠㅠ 색도 사진보다 좀 탁해요\n플럼핑 효과 전혀 없습니다",
    "text15": "색상은 생각보다 한톤 차분하고 지속력은 괜찮은데 시간이 좀 지나면 조금 건조해 지는것 같아요.",
    "text16": "생각보단 은은한 발색이네여. 다른 핑크빛 림밤 위에 레이어드로 바르고 있어요"
  },
  {
    "brand_name": "코시에로",
    "product_name": "코시에로 젤러시 글로우 틴트 플럼퍼",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020946604ko.png?l=ko",
    "review_name": "04 채슈넛 로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209466",
    "text1": "색감도 너무 맘에 들고 지속력도 오래가서 좋아요\n양이 좀 적어서 금방 쓴다는 단점이 있지만..\n진짜 원하는 색감에 촉촉하고 딱 좋아요\n재구매합니당",
    "text2": "플럼핑 기능이 있다는데 과하지 않아 다행 ..\n시중에 따가운거 많는데 이건 그냥 시원한 정도!!\n손등 발색할땐 2분만 올려놓고 티슈로 닦았는데 착색력 굳! 입술에 발색 잘되는데 아무래도 많이 부비고 움직이는 부위라 계속 덧발라야하긴해요 ㅎㅎ 향은 썩… \n제가 봄웜/가을뮤트기도 한데 색상 잘어울려서 다행 :)",
    "text3": "입술에 주름이 많은편이라 \n플럼퍼되는 립을 써본적있는데..\n전에 쓰던건 아프고 뜨거워 한번쓰고 버렸으나\n이건 반대로 시원한느낌^^\n너무 자극적이지않아 자꾸 바르고 싶은♡\n발색은 아침에 바르고 커피마시고 점심먹고 수정할때까지도  거의 색이 남아있다는!!\n완전 맘에들어 다른색도 구입하고 가요♡\n\n(참고로 손등에 테스트했던건 손을 3번씻고 겨우 지워짐ㅎ)",
    "text4": "플럼핑기능이 있는데 아프지 않고 시원하네요!!\n컬러는 제품 페이지에 있는색과 동일하고\n손등에 컬러 테스트 해보고 지웠는데\n조금 남아있는거보니 지속력도 좋은듯해요!\n플럼핑되면서 끈적이지 않고 오히려 촉촉한점이\n제일 맘에 들었어요!💛",
    "text5": "해당 후기는 무상으로 제품을 제공받아 솔직하게 작성한 후기입니다.\n요즘같이 건조한 계절에 저는 립스틱보다 글로즈타입을 더 좋아해요. 다른 제품을 사용할때는 립스틱보단 촉촉하고 각질부각은 덜 하지만 착색력이 아쉬웠는데\n이 제품은 정말 발색과 착색력이 미쳤어요ㅋㅋㅋㅋ\n플럼핑 효과도 있으면서 아프지않고 쏴악 시원한 느낌이라 강츄",
    "text6": "몇년동안 매트한 틴트만 사용하다가 오랜만에 글로우 틴트 사용해봤는데 너무너무 예뻐요\n완전 촉촉하고 적당히 플럼핑 되서 완전 인생틴트 갱신입니다 플럼핑 되는데 전혀 자극적이거나 하지 않아서 더욱 맘에들어요\n착색도 너무 예쁘게 되서 지워져도 계속 예쁜 입술로 발색되서 쌩얼일때도 바르기 좋습니당",
    "text7": "아프지 않는 플럼퍼 틴트 라고 해서 구매했어요~~\n바르면 입술이 시원해지면서  플럼핑되는 느낌이 있고 아프지 않아요~\n틴트색이  넘 과할까봐 걱정했는데 생각보다 립글로스 느낌으로 예쁘게 발색되요~~~\n 바르고 바로지웠을때 착색이 남아 있고  입술이 생기있어보여 틴트로서도 만족스러워요~~\n데일리로도 적당해요~용기도 넘 앙증맞아서 가방에 넣어 뒀어요~~",
    "text8": "뚜껑안에 하나더 지지해주는게 없는지 가지고 다닐수 없음 먹 주르르흐름",
    "text9": "민트향 !시원한 느낌이 확 나면서 아프지않고 플럼핑기능이 적절하게 도톰해집니다 ㅎㅎ색깔도 무화과?느낌으로 너무이뻐요",
    "text10": "입술이 매트해서 촉촉립 선호자인데 이거 사이즈도 귀여워서 작은 가방에도 넣기 좋고 플럼핑기능 있어서 시원하고 좋네요ㅎㅎㅎ 그리고 가끔 틴트 새서 가방 안 난리나고 그러는데ㅜ 이제품은 흐르지않게끔 딱 막아져있고 발색력도 좋고 색깔도 웜톤인 저에게 딱인듯 합니다!",
    "text11": "겨울만되면 입술을 하도 뜯어서 고민이었는데 립밤 그 이상의 촉촉함이라 너무 좋아요>< 한번만 발라도 자연스럽게 착색이 잘되서 데일리로 딱이예요! 플럼핑 기능있어서 그런지 바르고나면 입술에 민트 한잎 얹은 느낌이예요 :) 탱글하려고 립 두껍게 바르면 답답해지는 경우가 있는데 이건 플럼핑 기능으로 시원해서 전혀 답답하지않아요! 바르면 입술이 탱글하게 도톰하게 보이니까 이번 겨울립은 이걸로 정착이예요~~!",
    "text12": "해당후기는 무료 제품을 제공받아 솔직하게 작성한 리뷰입니다.\n\n파우치에 넣어 다니기 좋은 사이즈이고,\n광택감과 볼륨감에 색감이 자연스러워서 좋아요~^^\n바르고 출근했더니 다들 틴트 바뀐걸 알아보시더라구요!\nㅎㅎ 데일로 너무 좋네요!",
    "text13": "기존에 가지고있던 립플럼퍼가 진자 아파서 눈물날정도였어요.\n그래놓고 너~무 끈적하고 색도 다른립으로 또 올려서 칠해야하니까 여간불편한게 아니였는데 이제품 너무 맘에듭니다. 케이스도 너무 커엽구여 시원해요.촉촉하고요(노끈적) 강추!",
    "text14": "컴팩트한 사이즈에 발림성도 좋고 엄청 촉촉해요^^\n플럼퍼기능이 바를때마다 기분좋은 시원함을 주고 색감이 입술색이랑 너무 잘 맞아서 요즘 계속 요것만 쓰고 있어요^^ 딸아이가 몰래 슬쩍슬쩍 쓰곤하는데 하나 선물하려구요~ㅎ",
    "text15": "플럼핑이 살아 있어 입술이 오동통해보여요!! 시원하고 촉촉한데 발색 지속력까지 넘넘 좋아요~~ 채슈넛 로즈 색감이 발색과 착색 모두 대만족입니다!!!🙏🏻",
    "text16": "바르면 자연스러운 광으로 글로시함이 좋네요. 평소에 매트한것만 쓰다고 새로운느낌인데 플럼퍼의 화함이 아니라 기분좋은 시원함으로 보습효과로 겨울철에 쓰기에도 너무 좋네요",
    "text17": "해당 후기는 무료 제품을 제공받아 솔직하게 작성한 리뷰입니다.\n\n플럼핑 효과가 아프지 않고 시원한 정도로 화한 느낌이고 바르면 촉촉해요. 지속력도 꽤 오래가네요. 글로시하고 웜톤에 잘 어울리는 색이에요!",
    "text18": "플럼핑인데 진득거리지 않고 \n틴트처럼 깔끔하게 사용할 수 있어서 넘 좋아요 💋 \n립도 발색 후 착색도 잘 남아있어서 지속력 조아영 \n데일리로 쓰기에 색상도 이뻐서 자주 애용합니당 ☺️\n\n\n제품 제공받아 솔직한 후기 작성 하였습니다",
    "text19": "제품을 제공받아 솔직하게 작성한 리뷰입니다.\n\n플럼핑 효과가 좋은데 아프지 않고 엄청 시원한 느낌이라 좋아요 :) 착색도 잘 되어서 하루종일 유지가 잘 됩니당ㅎㅎ 채슈넛로즈 색은 약간 말린 장밋빛이라 개인적으로는 넘 맘에 듭니다~",
    "text20": "피부 톤이 균일해져서 너무 만족해요. 밝아진 느낌이에요 추천 드려요 ㅎㅎ!!",
    "text21": "입술이 얇은편이라 고민이었는데 플럼핑 틴트라 약간 도톰해진듯 보이는게 마음에 들어요. 바르면 시원한 느낌이 드는것도 정말 좋네요. 착색도 잘되서 음료나 물을 마셔도 지워짐 없이 생기있는 입술이 오전 내내 유지되요.",
    "text22": "촉촉하게 입술에 잘 스며들고 컬러감이 은은하게 너무 예쁜거 같아요! ㅎㅎ\n플럼핑 기능이 있다고해서 입술이 아플까 걱정했지만 살짝의 시원한 느낌이 생겼다 바로 없어지네용 ㅎㅎ",
    "text23": "채슈넛로즈 컬러 가을과 잘 어울리고 웜톤에 완전 찰떡이예요~!\n발림성도 좋고, 플럼핑 될때 아프거나 많이 자극적이지 않아서 좋아요\n자연스럽게 볼륨업되고, 글로시해서 탱글탱글 맘에 듭니다ㅎ\n다른 색도 재구매 각이예요~!!",
    "text24": "코시에로 립제품이 가격이나 발색이 좋아서 계속 쓰게 되는것 같음",
    "text25": "해당 후기는 제품을 제공받아 솔직하게 작성한 리뷰입니다. \n\n촉촉하고 유지가 잘 돼요. 색이 자연스러워서 데일리로 쓰고 있어요!"
  },
  {
    "brand_name": "코시에로",
    "product_name": "코시에로 젤러시 글로우 틴트 플럼퍼",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020946604ko.png?l=ko",
    "review_name": "05 딥 진저",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209466",
    "text1": "플럼퍼 처음 써보는데 민트처럼 화한 느낌 나서 신기했어요~ 각질도 부각되지 않고 주름이 펴지면서 입술이 촉촉하게 예쁘게 보입니다. 05딥진저로 했는데 붉은색 갈색 그 중간 어드메의 색인 느낌이에요~ 너무 마음에 드는 색😍 예뻐요~ 그리고 착색력이 좋네요. 보통 화장솜으로 쓱싹 하면 지워지는데 남아있어서 알게됐어요. 지속력 굿굿~",
    "text2": "본 후기는 제품을 무상으로 제공 받아 직접 사용 후 솔직하게 작성한 후기입니다.\n\n입술이 얇은 편이 아니라서 플럼퍼를 쓸 일이 없다고 생각했는데 테스터를 써보고 플럼퍼에 꽂힌 1인 입니다.\n우선 저는 주름이 많은 편이라 흔히 물먹광 틴트라고 말하는\n틴트들을 발라도 주름이 부각되서 탱글한 느낌은 없거든요?\n이건 단순히 입술이 두꺼워지는 게 아니라 주름이 펴지면서\n입술이 탱글탱글 해 보여 예쁘고 만족스럽더라구요~\n팁이 독특하게 생겼는데 s자팁이라 세심하고 깔끔하게 발려요.\n착색은 굉장히 잘 되는 편이고 발랐을 때 시원한 느낌인데요.\n웜톤인데 딥 진저가 아주 찰떡으로 잘 맞아서\n누디 브라운도 궁금해져 구매해 볼까 싶더라구요ㅎㅎ",
    "text3": "플럼핑 제품이라 일시적으로 화한 느낌이 있지만 민트향 립밤 발랐을때 정도? 라서 거부감은 전혀없고 오히려 시원한게 좋더라구요. 발색은 생각보다 진하게 잘되서 한번만 발라도 충분해요. 틴트라서 건조해질거라 생각했는데 글로시+촉촉+매끄러움이 지속되서 신기해요! 발색이 진해서 조금 연한 컬러를 할걸 그랬어요. 하지만 다른 립과 섞어쓰니 더 예쁜것 같기도 하네요ㅋㅋ 확실히 글로시한 코팅을 해주니 주름이 덜 부각되는것 같아 만족합니다.",
    "text4": "플럼핑 제품들 중에 어떤건 자극적이거나 따가운 느낌이 있어서 쓰기 부담스러운 경우가 있는데요.\n이건 입술에 바르는 순간 시원한 쿨링감이 퍼지면서\n입술이 탱글거리고 볼륨감 있어 보이는 느낌이에요 🥰✨\n전~~혀 자극적이지 않아서 잘 쓰고있어요\n덕분에 자연스럽게 도톰한 입술을 연출 가능함!\n보습도 좋아서 요즘처럼 건조한 겨울에 쓰기 딱 좋아요\n데일리로 쓰기 부담스럽지않은 자연스러운 발색입니다",
    "text5": "입술각질이 잘 일어나는편이라\n이제매트립 단독으론 못바르는데 플럼핑효과도 적당히있고 자연스러우니 넘 조와요,,🤍\n단독으로 요고만발라도 컬러 이쁘고 비슷한 웜톤립 위에 얹으면 더 이쁩니다,,\n사진은 매트립위에 얹은 전 후 짤이에욥\n해당리뷰는 제품을 제공받아 솔직하게 작성 된 리뷰입니다!",
    "text6": "사용해 본 플럼퍼중 착색력 제일 좋음!!\n일단 테스트로 손등에 살짝 발라보고 딱 10초 뒤 휴지로 닦아봤는데 이 짧은 시간에 착색됨\n2차로 한 번 더 물티슈로 지웠는데도 미세하게 남아있음. 굿!!\n\n아주 부드럽게 발리고 플럼퍼라고 생각이 안들 정도로 살짝 시원한 느낌만 듦!\n예전에 쓰던 것들은 입술이 따가울 정도였는데 코시에로 플럼퍼는 그런거 1도 없음.\n\n딥진저 색으로 구매했는데 여름쿨톤에 잘어울리는 색이라 아주 잘산 것 같음ㅎㅎ",
    "text7": "플럼퍼 잘 사용 안하는데 여기 거는 아프지 않고\n시원해서 느낌이 좋아 애용하고 있어요.\n발색력도 좋고 기대하지 않았는데 생각보다\n엄청 촉촉해서 겨울에 사용하기에 딱이에요.\n너무 부담스럽지 않은 컬러에 착색력이 좋아서\n하루 종일 립 색깔이 없을 걱정은 안돼요 ㅎㅎ\n가격도 착하고 퀄리티가 좋아서 쭉 사용할 듯!",
    "text8": "바르자마자 박하향처럼 약간 시원하게 발리는 플럼핑 겨울에 어울리는 딥진저 칼라를 구매해봤는데요\n완전 만족스러워요\n일단 각질부각이 없고 틴트인데 립글로즈 바른것처럼 보습력이 있어요!\n손등에 착색감 테스트해봤는데 연하고 자연스럽게 착색되어 더욱 만족스러웠어요\n저한테는 지속력이 약한편이라서 다른걸 레이어드하여 플럼핑틴트는 가지고 다니면서 잘 바를거같아요\n본 후기는 제품을 무상으로 제공 받아 직접 사용 후 솔직하게 작성한 후기입니다.",
    "text9": "평소 립플럼퍼를 매일 계속 바르는편인데\n지금까지 샀던 플럼퍼중에 제일 마음에들어요\n플럼퍼 덕후라 백화점라인부터 올영에 있는것들 다 안써본게 없는데 색상+지속력+플럼핑 효과+가성비까지 생각하면 진짜 따라올 제품이 없음; 영원히 생산해주세요….. ㅠㅠ\n\n지금까지 써본 다른 플럼퍼는 대부분 \n투명 글로즈느낌이거나 색상이 있어도 컬러가 주력인 부분이 아니다보니 예쁘거나 맘에드는 경우가 없었어서\n립스틱이나 틴트를 바르고 그 위에 바르느냐 두개씩 챙겨다니느냐 귀찮았는데 이 제품은 색상까지 예뻐서 진짜 최고ㅠ\n\n채도가 있으면서도 차분해서\n출근할때도 편하게 바를수 있는 데일리립 색상이에요\n참고로 갈웜딥인데 쌩얼립으로도 최고인 색상 ㅠㅠ \n착색도 처음 바른 색 그대로 오래 유지돼서 엄청 편해요\n웜톤이신분들은 웬만하면 ㄱㅊ을듯해요\n\n착색력도 좋고 색상도 적당해서 따로 립라이너 안쓰고 이거 하나로도 자연스러운 오버립 쌉가능이에요!!!\n사진이 쌩얼에 오버립한건데 너무 자연스러움;;\n평소에 라이너+틴트+플럼퍼 3개씩 바르고 살았는데 이거 하나로 다 해결할 수 있게돼서 너무 좋구요\n\n플럼핑은 쎈편은 아니고 은은하지만 확실히 효과는 챙겼네요\n아프거나 따가운 느낌 하나도 없이\n시원하고 상쾌한 느낌이라 좋아요!!\n\n플럼퍼 초보자도 만족스러울 것 같고 저같이 플럼퍼 덕후들도 딱 적당한 강도라 좋아요\n입술에 올라간 텍스쳐도 가벼워서 가볍고 시원하고 쾌적한느낌\n진짜 맘에 들어요,,ㅠ",
    "text10": "누가 발라도 자연스럽게 이쁜 컬러에\n광택이 차르르 돌아 너무 이쁘더라고요\n\n플럼핑도 자극적이거나 아프지 않고 기분 좋은 시원한 느낌이라 안심하고 사용할 수 있으면서\n착색이 잘 되 수정화장 횟수가 줄어 좋아요",
    "text11": "생각보다 플럼핑 효과는 모르겠구요. 색상은 연하지만 마음에 들어요. 지력은 쏘쏘",
    "text12": "플럼필 효과는 잘 모르겠는데 일단 묻어나지 않아 굿\n색감은 생각보다 톤다운",
    "text13": "기분 좋은 시원한 느낌의 플럼퍼 틴트라 입술을 매끈 + 탱글하게 넘 이쁘게 만들어줘요!",
    "text14": "발림성 좋아요. 촉촉하고 지속력은 보통 색상도 이쁨~~~~~",
    "text15": "시원한 느낌들고 입술 도톰해 보여요. 촉촉하고 발림성 좋아요. 지속력은 길지 않아요"
  },
  {
    "brand_name": "코시에로",
    "product_name": "코시에로 젤러시 글로우 틴트 플럼퍼",
    "price": "14000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020946604ko.png?l=ko",
    "review_name": "06 누디 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209466",
    "text1": "해당 후기는 무료제품을 제공받아 솔직하게 작성된 리뷰입니다.\n\n입술이 얇은편이라 플럼핑 제품을 찾게 되는데\n화함이 심하지않고 시원한정도?라 부담없어요ㅋㅋ\n그리고 제일 중요하게 생각하는 착색력이 미쳤습니다\n색상 자체도 너무 맘에드는데 착색력에서 +100점 이에요\n아주 만족스럽습니다 :D",
    "text2": "플럼퍼는 이번에 처음 사용해봤는데 생각보다 시원하고 화한감이 세지 않아서 좋았어요! 발림성도 너무 좋고 색도 예뻐서 제 최애 립이 될 거 같아요~! 대만족입니다 :)",
    "text3": "말린장미색 좋아하는 워킹맘 입니다 세상 예쁜  브라운계열 틴트 플럼퍼네요 발색도예쁘고 입술이 알싸하게 도톰해져요 저는 요걸로 베이스깔구 좀더진한 립스틱바르는데 확실히 더 촥! 붙고 식사후 같은때 립스틱은 날라갔어도 요것은 남아서 센스♡",
    "text4": "운동매일다니는대  톤업선크림만 바르는데 입술색이 너무 없어서 혈색있게  틴트쓰는데   계속 물마시고 나중에보면 흔적도 없었는데 이거 바르고 고민해결됨  우선 글로시해서 요즘같은날씨에 각질부각없더라고요 플럼핑효과는 입술이 얇은편이라 좀 오버립해서발랐고요  시원하다는 느낌으로 강하지않아서  통통해보이고 사용감도 괜찮았어요\n무엇보다도 지속력 최고라서 운동끝나고나도 땀흘리고 물 자주마시고해도  착색오래가서 혈색있어보여서 자연스러운색으로 누디브라운만족하고있어요\n 작고 귀여워서 주머니에 쏙 들어가는 사이즈라 디자인도 귀엽고 솔도 입술바르기좋은 디자인이예요",
    "text5": "해당 후기는 제품을 제공받아 솔직하게 작성된 후기입니다 \n\n입술이 얇지않아서 블럼핑제품 안발라도 된다고생각했는데, 요즘도톰하고 글로시한 입술이 예뻐보여서 사용해봤어요\n\n보통 블럼핑제품은 좀 따가운감이 있는데  코시에로 제품은 따갑거나 아프지않고 시원해서좋았어요. 손목에 테스트 하고바로 지웠는데도 자연스럽게 착색되어서, 입술에 발라도 확실히 덜지워지더라구요\n\n글로시해서 각질부각도 없고 통통하고 자연스럽게 표현되는 립제품이라 다른색도 구매하고 싶네요. 누디 브라운은 데일리로 쓰기 완전 좋아요",
    "text6": "확실히 플럼퍼 제품답게 화하고 볼륨감이 생기네요! 요새 잘 사용하고 있습니다ㅎㅎ",
    "text7": "언제부턴가 립스틱을 바르지 않으면 아픈 사람처럼보여 꼭 챙겨 바르게 되더라고요.\n색깔은 너무 튀지 않고 촉촉하게 입술 보습케어까지 가능한 코시에로 젤러시 글로우 틴트 플럼퍼 누디 브라운을 구매해봤어요.\n케이스도 귀염깜찍해요~^^ 인체공학적으로 설계된 S자 팁으로 입술을 더욱 도톰하고 깔끔하게 표현할 수 있어 너무 마음에 들었어요!!\n플럼핑 기능이있는 제품으로 아플까 걱정했는데 아프지않고 시원한 사용감으로 입술이 상쾌해지는 느낌이 들더라고요.\n입술 보습효과도 좋아 만족하며 사용하고 있어요.\n겹겹이 바를수록 더 진하게 발색 되어 원하는 만큼 덧발라 자신만의 개성을 표현해도 좋을거 같아요!!",
    "text8": "코시에로 젤러시 글로우 틴트 플럼퍼 \n컬러 - 누디 브라운\n\n원래 입술 자체가 건조한 편이기도 하고 날씨의 영향도 있어서 입술 보습도 되고 플럼핑도 되는 제품을 찾아보다가 코시에로 누디 브라운 컬러를 보고 완전 반해 버린거 있죠,,,여리여리한 베이지 한방울에\n오렌지와 브라운을 섞은 차분한 컬러!\n바로 질러 버렸습니다🙉\n\n바르면 플럼퍼효과로 시원하구용\n계속 레이어링 해도 촉촉한 텍스쳐가 그대로 유지되는 건 물론이고 컬러도 더 이뻐진다는 사실^^\n개인적으로는 두콧정도 레이어링하면 광이 더 쫀쫀해져서 제일 예쁘더라고요.\n몇일간 사용해봤는데 맑고 촉촉하게 발리고 지속력도 좋아서 쌩얼일 때도 빛을 발휘하는 제품:)",
    "text9": "바르자마자 시원한 무언가가 있더라구요! 따갑거나 그런느낌이 아니라 입술이 약간 시원해지는 느낌이 신기하고 발림성도 좋고 발색력도 좋아서 생각보다 오래 유지되더라구요! 탱글한 광감이 바르자마자 촉촉하니 좋아서 건조한 겨울에도 사용하기 좋을듯요!입술 볼륨도 살고 주름도 펴져서 좋네요!",
    "text10": "일단 색상이 착색이 되게 잘 돼서 좋았어요! 오전에 바르면 밥먹고 나서까지도 자연스럽게 남아있더라구요. 플럼핑 제품은 처음 써보는건데, 혹시 너무 강해서 아프지 않을까 걱정했는데 전혀 그렇지 않아서 좋더라구요. 적당히 입술이 통통해져서 좀 더 예쁘고 라인이 잘 사는 느낌? ㅎㅎ 잘쓸게요!!",
    "text11": "식물성오일로 탱글한 오일광 덕분에\n입술이 생기가 돋보이는거같아요 ^^!!\n\n저는 가을에 어울리는 누디브라운\n딥 오렌지 브라운컬러에요.\n딱 제가 원하는 컬러여서 좋습니다.\n레이어링할수록 발색력도 좋네요 ~\n그리고 플럼핑 기능이 있는데 \n아프지 않고 시원해서 사용감은 좋아요~!",
    "text12": "🍀플럼퍼 효과가 있어서 바르면 시~원함. 막 아픈 수준은 아님! \n🍀지속력 좋은 편. 발림성이 좋아서 아무렇게 막 팍팍 발라도 고르게 발림!\n🍀입술 각질 엄청 심한 편인데 립밤 없이 발라도 건조하지 않고, 오히려 립밤 대신 바르기에도 좋다고 느껴서 자주 바르게 되는 것 같음\n🍀꾸몄을 때, 생얼일 때 다 잘 어울림!! 진짜 내 입술 색 같은 발색임 ㅠㅠ!\n🍀사이즈도 딱 들고다니기 편하게 미니미니해서 너무 만족함!\n\n🥲사이즈에 비해서 가격이 조금 높다고 느껴졌음!\n🥲개인적으로 냄새가 약간 별로임 ㅎ 플럼퍼 효과가 있어서 그런가 뭔가 매니큐어 냄새..~\n\n그치만 장점이 훨훨씬 많은 틴트 재구매 의사 1000!!!\n사진이 색을 다 담지 못했음 ㅠㅠ",
    "text13": "✅ 요즘 내 최애립\n✅ 솔직히 플럼퍼 효과는 없음\n✅ 지속력이 미쳤음 두세번만 바르면 착색 제대로 되는듯?\n✅ 생얼에도 바르기 적당한 색상이라서 완전 맨날 들고 다님\n✅ 사이즈 미니해서 들고 다니기도 굿",
    "text14": "플럼퍼 기능이 있다보니 약간 화한건 어쩔수없는데\n거슬릴정도 절대 아니고 일단 색감이 너무 좋아서 손이 가요ㅋㅋ\n발림성이 좋구 촉촉해서 좋네요 만족!",
    "text15": "요즘 이 틴트 사고난뒤부턴 아침에  운동갈때  입술혈색주려고 휘리릭 매번 바르고나가요 플럼핑효과도 좋고 색상도 자연스러워요",
    "text16": "촉촉하게 발리는데 금방 건조해지긴 해요! 대신 착색력이 좋아서 마음에 듭니당 ㅎㅎ 손등에 발랐을 땐 좀 어둡나 싶었는데 입술에 올리니 가을웜 찰떡이구요 ! 무엇보다 적당하게 화한 느낌이 (플럼핑 효과까진 x) 아주 만족스럽습니다아",
    "text17": "플럼핑 효과는 거의 없고 기분좋게 시원한 정도예용! 색상은 이름처럼 적당히 누디한 브라운입니다 ! 갈웜 취저 .....♥ 색상이나 발림성이나 착색 정도 등 전반적으로 어뮤즈 초코걸이랑 비슷한 것 같아요 ~~!"
  }
]