[
  {
    "brand_name": "삐아",
    "product_name": "삐아 글로우 틴트 미니",
    "price": "5250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022503409ko.jpg?l=ko",
    "review_name": "00 로지 보틀",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225034",
    "text1": "금액 채우려고 샀는데 넘 맘에 듬 ㅜㅜ \n바르고 넘 이뻐서 바로 사진 찍었자나요,, ♥️ \n삐아 제품 진짜 진짜 오랜만인데ㅜㅜ 쵝오 광택감 딱 내 스탈 끈적이지도 않고 예쁜광,,",
    "text2": "메이크업을 받았는데 그때 이걸 쓰셔서 너무 좋아서 구매했어요! 색감이 예뻐요",
    "text3": "삐아틴트\n\n틴트치곤 착색 별루 안됨\n나만 그런가\n미니라서 휴대할라고 샀음\n2주쓰니 다 써짐\n비싸다 미니가\n본품사길 올챙이님들",
    "text4": "미니사이즈라 너무 귀엽고 본품사기 부담스러웠는데 만족스러워요. 휘뚜루마뚜루 쓰기 좋은 색이에요",
    "text5": "미니틴트라서 진짜 주머니에 쏙 들어가는 게 너무 편해요. 어디서든 가볍게 꺼내 바를 수 있어서 잘 들고 다니게 돼요. 색감도 피부 톤 가리지 않고 자연스럽게 잘 어울려서 손이 자주 가고, 바르고 나면 착색도 예쁘게 남아서 오래도록 생기 있어 보여요. 작은데 너무 너무 만족스러워요!",
    "text6": "작아서 휴대하기에 너무 좋아요\n색상이 은은하다고 생각했는데 착색도 잘 돼서 좋았어요",
    "text7": "- 형광기가 없는립찾고 로지톤 찾는 사람들이면 이거 추천\n\n- 광 잘나고 좋아요",
    "text8": "립글로우 부드럽게 말 발리고 너무 좋네요ㅎㅎ~ 색상 보려고 미니 구입했는데 본품 큰것도 구입하려구요",
    "text9": "항상 립 사고 실패하는 경우가 많아서 아쉬웠는데 이거는 미니 버전도 있어서 정말 좋아요! 발색도 이쁘고 착색도 잘돼서 좋아요",
    "text10": "삐아 글로우 틴트 미니\n\n허연색부터 8가지 색이 다 괜찬음\n\n베이스하나 바르고 포인트 하나바르고\n\n다샀음 \n☆용량 너무 작어서 금방 다쓸듯\n색상이  궁금해서 사봄\n8가지 다 괜찬아서 선택장애옴\n그래서 다삼",
    "text11": "착색두 꽤 있구요!!! 위에는 1콧 아래는 2-3콧 입니돠 ♥️ 향도 넘 좋고 색상도 장미빛..🤤🌹 미니라서 잘 들고 다닐 수 있어용 🥰 근데 팁에서 살짝씩 털이 빠져나와용… ㅜㅜ 🥹",
    "text12": "사용해보고 괜찮으면 본품 사려고 미니 구입했는데 생각보다 좋아요 데일리 화장에 좋은 듯 싶어요~! \n다 사용하고 본품으로 구매하려구요",
    "text13": "화면처럼 핑크나 붉은끼는 없이\n그냥 브라운 이네요\n매장에서 확인하고 구매하시길",
    "text14": "요즘 컬러 유행이 넘 빨리바뀌어서 미니 사이즈를 판매하는 게 너무 좋아요 ^^ 여러가지 컬러 빨리 써보고 다른것도 쓰려고용 겨쿨인데 컬러 넘이뻐요",
    "text15": "컬러감 지속력 다 너무 마음에 들고요! 웜톤 쿨톤에 상관없이 다 잘 어울리고 예쁜컬러예용👍🏻",
    "text16": "이뻐요ㅜ 근데 조끔.. 각질 잇을 때 바르면 안에쁘게 발려용ㅜㅜ",
    "text17": "아 이거 진짜 너무 좋네요!!\n부드럽게 잘 발리고 냅다 끈적이는 게 아니라 뭔가 촉촉하면서 수분을 품은 끈적함? 바르고나서도 입술이 되게 편해요\n각질도 안올라오구요 대충 발라도 개이쁨",
    "text18": "저는 큰 단점도 못느끼고 큰 장점이랄것도 딱히 없이 그냥 데일리로 괜찮게 사용했어요",
    "text19": "쬐끄매서 귀여워용 립 사는걸 너무 좋아하는데 사이즈가 작아서 한 번 사서 써보기 좋네용 생얼립으로 좋아요",
    "text20": "잘 쓰던 틴트를 미니로 저렴하게 살 수 있다는게 너무 좋았어요",
    "text21": "좋은데 가격도 조금 낮춰주시고 샥상도 본품 색상 다 선택지에 들어갈수 있게해주세요",
    "text22": "웜톤인지 쿨톤인지 사이에있는사람은 누구나 잘어울릴거같은 이쁜 핑크색이에요",
    "text23": "친구 생일선물로 깜짝? 이벤트같이 선물과 같이 넣어줬는데 너무 좋아했어요",
    "text24": "미니라서 가직ㅎ 다니기 좋아요\n색도 이쁘고 촉촉합니다!‘",
    "text25": "nice packaging, fast delivery,good quality",
    "text26": "전색상 다 사고 싶은템이에요... 아주작고 소중한 이 아이들 어쩌면 좋아요 꼭 다 사서 리뷰로 적어오겠습니다",
    "text27": "무난무난해용 근데 착색이 얼룩덜룩하게됨! 한번에 깔끔허게 발라여될것같아여 봄웜 분들이 데일리로 잘 쓰실 것 같구 제 셔터 게시물에 핑잘봄 추천립 비교 게시물 있으니까 참고하세용",
    "text28": "진짜 웜쿨 안가리는 데일리템인듯! 굳이 따지자면 여뮽 컬러 같구 데일리보틀이랑 같이 써주면 너무 이쁨! 미니립 사는김에 산건데 만족! 사진에서 두번째줄 오른쪽 컬러입니당",
    "text29": "미니로 사보고 본품으로 사는거 너무 좋은거 같아요! 다른 브랜드들도 이렇게 많이 만들어줬으면 좋겠어요 !\n라이트한 톤이 바르기엔 조금 진한느낌이 있어서 살짝만 바르면 괜챃아요",
    "text30": "여쿨라가 바르기엔 확실히 진한감이 있어요\n얇게 발라도 투명한 느낌보단 가을웜이 제일 잘 어울리겠다라는 생각밖에...\n그리고 틴트가 맛이 없어요\n이렇게 맛이 잘 느껴지고 맛없는 틴트는 오랜만\nㅜㅠ",
    "text31": "파우치에 넣고 다니면 정말 좋아요 컬러감 광택 다 좋아요 지속력은 중상정도입니다 다만 좀 많이 작아서 자꾸 떨어져용 ㅜ",
    "text32": "여뮽,가뮽,가을딥 분들이 어울리지 않을까 합니당. 발림성은 글로우라 역시나 좋았어요. 특히나 라이트 계열의 색상은 글로우 제형과 만났을 때 빛을 발휘하더라고요!\n다만 입술 각질을 제거하고 발랐을 때 예쁘고 그렇지 않으면 각질 부각이 좀 있어서 개인적으론 별로였으며.\n제거 후에 발라도 5~6시간 지나면 이상하게 각질이 올라와 처음 발랐을 때의 맑고 매끄러운 예쁨은 안 나오더라고요ㅠㅠ\n*웜,쿨을 떠나서 로지 보틀은  입술 색이 이미 붉은 저에게 글로우 특유의 맑은 느낌이 아닌 진하고 탁하게 올라와서 별로였습니다. 포인트 용으로 조금씩 발라야 할 듯....",
    "text33": "지속력 너무 좋음 다른건 기름같은데 이건 진짜 글로시느낌임",
    "text34": "로지보틀 색도 너무 뮤트하지도 밝지도 않게 이쁘고 촉촉해요 !",
    "text35": "데일리용으로 사용가능한 컬러라 무난하게 잘쓰지만 지속력이 짧아서 수시로 발라야해용",
    "text36": "너무이뻐요 품절이던 이유가 잇어 색이 딱 뮤트한 그런 느낌..",
    "text37": "미니로 먼저 구매했는데 정말 왜 유명템인지 알겠어요\n너무 촉촉하고 색상도 이뻐요",
    "text38": "생각보다 너무 작아서 놀랬는데 작으니까 오히려 더 좋은 것 같아요 립은 빨리 질리니까 ㅎㅎ",
    "text39": "삐아 립을 주로 써서 처음엔 미니로 시작했다가 빅사이즈로 갈아타는 편인데 <로지 보틀> 컬러는 여쿨한테 필수인 컬러인 것 같아요. 착색도 조금 있는 편이고, 다른 컬러랑 같이 사용하면 정말 예쁘네요.",
    "text40": "부드러운 로즈 계열의 자연스럽고 무난한 컬러,  광택감이 있는 촉촉한 제형, 귀엽고 휴대하기 좋은 미니 사이즈라는 매력을 가진 틴트입니다. 다만 지속력 면에선 타 제품보다 약할 수 있고, 밀림/굳음 현상에 주의해야 할 가능성도 있어요. 추천 대상으로는 데일리용 립으로 무난한 로즈 계열 색상을 찾는 분, 촉촉한 마무리감과 광택감을 좋아하는 분, 틴트를 여러 컬러로 시도해보고 싶은 분 등이 있으니, 색상과 제형 취향이 맞는다면 꽤 괜찮은 선택이 될 거예요.",
    "text41": "착색이 생각보다 너무 강해서 손이 생각보다 잘 안가는 늨낌?? 그래도 색은 예쁨",
    "text42": "모브보틀과 많이 비슷해요\n모브보틀 보다 좀 더 멀멀한 느낌입니다\n두번째가 로지보틀 마지막이 모브보틀입니다",
    "text43": "요즘 미니 사이즈에 꽂혔는데 아주 미니해서 휴대용으로 좋아요 발색은 진하게 잘 되는 편이에요 어둡지 않고 자연스럽게 올라갑니다.",
    "text44": "아 좀 상세페이지 컬러랑 동떨어진 느낌? 제가 바르니까 약간 다크한 느낌이 너무 나서 자주 못바름..지속력도 약한데 컬러도 너무 어두워서 손이 안가는 느낌.",
    "text45": "향이 개불호. 색이 생각보다 퍼플끼 돌면서 올라와서 한 번 쓰고 안 써봄. 미니 내줘서 고마울 따름...",
    "text46": "웜하긴하네요 베이스로 쓰기에도 뭔가 저한텐 애매한 느낌 잘섞어볼게요",
    "text47": "너무 촉촉해서 바르고 나면 음식 먹긴 어렵고 금방 다 지워서 아쉽지만 발색이 이뻐서 맘에 들어요.",
    "text48": "겨울쿨톤인데 약간 웜한거 바르고 싶어서 샀는데 저랑 색은 안맞지만 넘 조앗어요",
    "text49": "색깔 너무 이쁘고 추천함. 삐아 파우더도 좋으니까 다들 한번씩 써보길",
    "text50": "미니라 ㄱ ㅣ여워서 산건데 은근 발색 잘 되고 색도 이뻐여 사세여",
    "text51": "글로시중에 착색력있는편이고 발색도 너무 예빠오 잘산거같습니다",
    "text52": "위에가 모브보틀 아래가 로지보틀\n\n손등발색에서 생각보다 모브보틀이 진하다고 느꼈는데 입술에 올릴 때 너무 과하지 않아서 좋았어요\n로지보틀은 베이스로 깔기 좋은 뉴트럴한 느낌이라 둘 다 자주 쓸 것 같습니다\n사이즈도 작아서 휴대하기 좋았어요",
    "text53": "미니라서 그런지 되게 작고 귀여워요ㅋㅋ\n잘 새지도 않고 발림성이 부드러워서 막 발라도 예뻐요!\n지속력은 그럭저럭! 밥먹으면 다 사라지더라구요",
    "text54": "가을뮤트라 색깔 많이 고민했는데 색깔 너무너무 이뻐요ㅠㅠㅠㅠㅠ제발 고민하지마세요ㅠㅠㅠㅠ 착색도 괜찮았고 매트립은 절대 안바르는 저에겐 수분감 넘치는 그런..조은 틴트가 될것같아요..🩷",
    "text55": "좋은 제품인 것 같습니다. 잘 구매한 제품인 것 같습니다. 마음에 드네요. 미니 귀여운데 비쌈",
    "text56": "쿨톤이어도 베이스색상으로고 좋고 두번바르면 진해져서 좋아요 촉촉하고 발색 미쳤어요 너무 예빠요",
    "text57": "색잋너무 화려하지도 않고 적당해서 좋아요! 미니라서 너무좋음ㅎㅎ",
    "text58": "조금 더 연한게 색감이 피부랑 잘 어울려서 자주 사용하고 있어요",
    "text59": "단독으로 발라도 예쁜 색인듯\n미니 살짝 써보고 어울리는 색 마음에 드는 색 발견하면 본품으로 재구매 하면 될 것 같아서 편해요",
    "text60": "너무 좋아서 또 재구매했어요!\n고민하신다면 추천합니다~!",
    "text61": "요즘 미니틴트에 빠져서 구매했습니다 발색도 짱짱하고 촉촉이틴트인데 착색이 진짜 바로 되네요 만족합니다!",
    "text62": "처음 사보는 미니틴트인데 귀엽고, 생각보다 발색도 진하고 지속력도 괜찮아서 좋아용",
    "text63": "이 컬러는 은은하고 자연스럽게 발색되는게 포인트네요. 혈섹돌고 예뻐요",
    "text64": "처음에 발랐을때 색은 딱 혈색이 올라오는 컬러인데\n어째서인지 시간이 조금만 지나면 핑크로 착색이 올라와요\n저한테만 그럴수도 있으니.. 제형만 두고 이야기하자면 막 바르기 너무 편한 아이입니다",
    "text65": "색깔이 진짜 이뻐요 뉴트럴톤분들이 사용하면 👍👍👍 다 쓰면 큰 거로 하나 더 사고싶어용",
    "text66": "일단 너무 귀엽고 가격도 착하고 구매할 수 밖에 없는 제품이에요 너무 만족해요",
    "text67": "무난무만하게 바를수 잇어서 좋아용 생각보다 색상이 로지느낌",
    "text68": "미니미해서 들고다니기도 좋고 여러색상 써볼수 있어러 넘 좋아요",
    "text69": "미니 틴트로 본품 구매하기 전에 색상 보려고 구매했습니다. 파우치에 넣고 다니면서 수정하기도 좋은 사이즈에요",
    "text70": "좋아요 귀여워요 다써도 모아둘거같아요 넘 귀여움 ㅠㅠㅠㅠ",
    "text71": "너무 귀여워요 ㅜㅜㅜ 색상도 예쁘구.. 작은 크기로 여러개 사가지고 마음에 드는 색 찾아서! 큰거 사면 실패도 없구 더더 좋을것 같아요 ♥️ 장미 말린 색이랍니다 🫶🏻☺️",
    "text72": "이건 진짜 포켓용 ㅇ너무 좋음 베이스로 바르기 좋은 색이었는데 개좋음",
    "text73": "제취향음아닙니자!!!너무진합니다ㅁㅊ 하지만누군가는좋아하겟죠",
    "text74": "메이크업을 자주 하지는 않지만 립 컬러에는 관심이 많아서 항상 한 제품을 개봉하면 사용기간 내에 다 사용하지 못하고 버리는 저에게 딱 필요한 제품이었어요!!! 합리적인 가격대로 궁금했던 컬러를 소용량으로 모두 구매할 수 있어서 만족스러웠습니다. 미니인데도 불구하고 외관으로 컬러 확인이 명확하게 가능해서 번거로울 일 없고요 부피가 작아서 짐이 많을 때도 부담스럽지 않아요!",
    "text75": "메이크업을 자주 하지는 않지만 립 컬러에는 관심이 많아서 항상 한 제품을 개봉하면 사용기간 내에 다 사용하지 못하고 버리는 저에게 딱 필요한 제품이었어요!!! 합리적인 가격대로 궁금했던 컬러를 소용량으로 모두 구매할 수 있어서 만족스러웠습니다. 미니인데도 불구하고 외관으로 컬러 확인이 명확하게 가능해서 번거로울 일 없고요 부피가 작아서 짐이 많을 때도 부담스럽지 않아요!",
    "text76": "생각보다 웜해요!!!!!!!!!\n바르면 입술이 좀 끈덕져져서 손이 안 가는 중입니다\n22-23호 겨딥여뮽은 가을에 발라보겠습니다~\n사진은 먼젓번이 조명아래, 다음이 자연광아래예요",
    "text77": "야악간 웜에 치우침 뉴트럴 로즈 같아욤\n\n저는 22-23호 여뮽겨닼입니다. \n이 색은 ㄹ리ㅂㅇㄹㄷ에 유명한 여뮽틴트보다 뚜렷하게 웜하구요,\nㅇㅁㄹ 촏촉틴트에 뉴트럴색상보다는 조금 쿨해요. \n\n저는 봄이나 가을에 아주 잘 쓸 거 같아요!",
    "text78": "이거 색 별로여서 팔긴 팔았는데 약간 뭉침과 요거트 현상 있구여 착색은 잘되요 그리고 맛이 달콤항 맛이나요...",
    "text79": "사이즈 너무 귀여워요 수정용으로 딱입니다 저렴해서 조아요",
    "text80": "미니라서 여러색상 샀는데 다 좋네요. 삐아가 색상 예쁘게 잘 뽑는 것 같아요",
    "text81": "뉴트럴한 메이크업을 했을때 어울릴거같아서 구매했는데 생각보다 착색되는 색감이 강해요! 제가 입술색이 강하다보니 생각보다 좀더 딥하고 무거운 색으로 유지되더라구요. 색감미스난거 빼고는 모두만족+",
    "text82": "립제품은 빨리 써버리는걸 선호해서 맘에들어요 귯굿굿 ㅋㅋㅋ",
    "text83": "촉촉보다는 쫀득한 느낌이고 은은하게 혈색을 있게 해서 가볍게 바르기 좋네요.",
    "text84": "너무 쪼고미해서 가지고 다니기 너무조아여 너무 귀여워서 막 모아듀고싶어요",
    "text85": "늘 사는 제품이예요. 좋은것 같아요. 만족이예요. 재구매 의사 있습니다.",
    "text86": "위 제품 벌써 몇번째 구매인지 모르겠습니다!!!\n너무 좋아요",
    "text87": "색이 막 와!! 사야 돼 예쁘다는 아니였어요 아쉽템 그치만 미니로 사볼 수 있어서 좋았습니다 근데 궁금하면 사볼 만한 템",
    "text88": "미니라서 정말 미니백에 가지고 다니기 좋고 워터밤이나 여름에 잘 사용랬어요",
    "text89": "미니사이즈 제품으로 구매 가능해서 좋아요. 지속력도 괜찮아요",
    "text90": "색감 개이쁘구열 봄~여쿨 개추천합니다. 본품 살 예정. 미니 사지말고 본품사",
    "text91": "미니 틴트 만들어 주셔서 일단 감사합니다 !! 미니 틴트는 만드는 게 더 어렵다고 들었는데.. 그래서 혹시 가갹이 비싼건가여 .. ㅠㅠ?",
    "text92": "진짜 귀여움🫠\n이런 쪼꼬만한 미니 틴트 너무 조아\n\n발림성은 쏘쏘\n착색있는 편이라 지속력 ㄱㅊ음👽\n발색 맘에 들어서 나중에 본품으로 또 살 거임\n\n꾸밀 때 안 꾸밀 때 다 쓰기 좋은 템인 듯✌️\n\n립 두 방울 정도 살짝 찍어서 \n입술에 얕게 그라데이션으로 발라준 다음 \n그 위에 립마스크나 립세럼 얹어주면\n보습 잘 되면서 뽀용은은한 입술됨🐽",
    "text93": "역시 삐아는 립을 정말 잘 내는 거 같아요 요즘들어 글로우 제품에 관심이 생겨서 여러개 사봤는데 다 금방 지워지고 글로우 효과도 얼마 안가더라고요.. 근데 삐아는 엄청 끈적거리지도 않고 글로우가 꽤 오래가서 미니 다 쓰면 큰 거로 다시 또 살 거에여!!",
    "text94": "항상 글로시한 표현 하려고 립 바르고 립글로즈 썼었는데 이번에 할인해서 샀어요 근데 진짜 그냥 이거 립 자체가 완전 물광은 아니지만 글로시한 표현이 그대로 착색돼서 진짜 개좋아요 미니 말고 본제품도 살 거에영 삐아는 역시 중학생 때부터 립으로는 최고다",
    "text95": "으음 일단 싼맛에 구매해본거긴한데 너ㅓㅓ무작아요. 클리오 기획에잇는 미니틴트보다 작아요. 좀..음 돈 주고 사기에는 너무 작은 느낌 근데 색은 진쩌 이쁘고 좋아요. 착색도 꽤잇고 광도 이쁘고 그러네ㅔ용",
    "text96": "색 괜찮으면 큰걸로 사보게 작은걸로 사봤어요 미니틴트 내주는거 좋은거 같아요",
    "text97": "착색은 정말 잘되요 발림성 테스트하느라고 손에 살짝 발라 봤는데 아직도 안 지워져오… 색상은 조금 더 붉은 핑크끼가 돌아도 될듯해여 너무 연하고 제가 여쿨라인데 2번째 빈티지 보틀 발라도 잘 어울릴거 같아요",
    "text98": "세상에 너무 쪼끄맣고 귀여워요!!! 틴트 이것저것 짧게 써보고싶어서 샀는데 되게 귀엽네요\n은은하게 광도는게 너무 맘에들어욤",
    "text99": "저한테 맞는 색깔이 무엇일지 고민이 돼서 미니로 한번 사봤는데 완전 만족합니다! 삐아 예쁘고 패키징도 마음에 들고 그냥 다 좋아요 ㅋㅋㅋ",
    "text100": "가을 웜톤이 잘 사용할 듯한 컬러입니다\n촉촉하고 요플레 현상이 안생겨서 좋아요",
    "text101": "너무 예쁜 나머지 5개나 사버렸어오... 솔직히 전 색상 살까 진짜 고민 많이 했어요 ㅋㅋㅋ",
    "text102": "원래 글로우보단 블러립을 좋아하는데 블러 위에 글로우 바르는 걸 좋아해서 미니 버전으로 구입해 봤어요. 글로우라 색상이 많이 튀지 않게 바를 수 있어 만족합니다.",
    "text103": "가지고 있는 립 제품이 많다보니까 본품으로 구매할 경우 손이 잘 안 가는 제품들은 다 쓰지도 못하고 유통기한이 지나버릴 때가 많은데 미니로 저렴하게 구매하니까 그런 부담이 적어서 좋아요 \n평소에 채도 높은 색상을 자주 사용하는 편이 아니라서 개인적으로는 채도가 살짝 높다고 느껴졌어요 생기 있는 느낌으로 메이크업 할 때 사용하면 좋을 것 같아요",
    "text104": "색상 이쁘고 가지고 다니기 좋습니다 세일 할 때 사야함!! 미니어처 같고 귀여워요 수정용으로 굳\n++++ 100점 만점에 100점 색이 너무 예뻐서 본품도 사야할 것 같아요.. 미니임에도 매일 이것만 씀 착색력도 있어서 다른 탕후루립들처럼 잘지워지지도 않음\n여름뮤트 대대대추천 쓰면 쓸수록 너무 만족해서 이것만 씀",
    "text105": "8가지 색상이 있어요\n작은 사이즈라 들고 다니기 편하고 좋아요",
    "text106": "미니라서 좋고 색도 좋은데 삐아는 그 특유의 시큼한 냄새랑 입술 컨디션을 죽여서 쓰다가 금방 버리네요 그게 좀 아쉽습니다",
    "text107": "확실히 작아서 휴대하기는 좋아요! 근데 지속력이 짧아서 아쉬워요...",
    "text108": "그냥 입술색 그 자체 입니다 미니버전으로 나와서 좋고 패키지 깔끔합니다",
    "text109": "톤에 어울리는 색 있어서 맞게 구매했어요! 글로시해서 예뻐요~",
    "text110": "미니보틀이라서 좋아요\n너무 좋은 제품을 구매할수있어서 아주만족스러운 거 같습니다.",
    "text111": "인생틴트\n늘 만족스러운 제품을 잘 사용하고 있어서 아주 좋아요 만족합니다",
    "text112": "지속력 최강 미니 시리즈로 여러라지 색깔 도전해보고 본품 사는것도 나쁘지않은 도넌",
    "text113": "미니 버전으로 깜찍하게 있어서 바로 구매했습니다 여리여리한 라이트 색으로 라이트톤들은 이 한가지만으로도 잘 어울릴 것 같습니다",
    "text114": "주머니에 넣고 다니기 좋을 거 같아서 사봤어요 미니 틴트 많이 판매했으면 좋겠어요",
    "text115": "촉촉합니다\n만족스러운 제품인데 행사할떄 저렴하게 구매할수있어서 좋아습니다.",
    "text116": "수분감이 좋아요\n정말 만족스러운 제품을 구매할 수 있어서 좋았습니다. 최고의 상품이네요",
    "text117": "사이즈 엄청 작아서 휴대하고 다니기 너무 좋아요! 추천합니다",
    "text118": "손 작은여성 기준 엄지손가락보다 작은  크기입니다\n초미니 틴트라고 생각하셔야함",
    "text119": "뉴트럴한 컬러 좋아하시면 추천드립니다\n미니사이즈 너무 조아요",
    "text120": "계절 상관없이 데일리로 쓰기 좋은 제형 같아요~ 적당히 촉촉해요",
    "text121": "약간 투명하게 발리는 듯하면서도 은근 착색이 잘 되는 편이에요",
    "text122": "너무 빨리 상했어요. 이렇게 빨리 상한 틴트는 처음이에요. 색깔이 생각보다 웜함",
    "text123": "컬러감 너무 이쁘고 좋네요:) 봄웜톤에게 추천하는 컬러입니당ㅎㅎ 가격도 좋아여!!",
    "text124": "진짜 색상고민 될때 이거 사니깐 가겨고 저렴하게 테스트해볼수있어서 너무 너무 좋아요",
    "text125": "작은 파우치에 들어가서 좋아요\n그리고 미니사이즈는 미니한 가격인게 좋아요",
    "text126": "촉촉이 틴트들 많이 써봤지만 질감이 꾸덕쫀쫀해요 처음 써보는 색상이라 미니 샀는데 본품 구매해도 될 듯해요 지속력도 촉촉 틴트들 중에서 상위권인 거 같아요",
    "text127": "대박... 진짜 두루두루 잘 어울릴 컬러 광 이쁘고 착색 괜첞고 쌩얼립입니다",
    "text128": "사이즈 작은 틴트 구하기가 은근힘든데(거의 증정용으로만 나오니...) 이렇게 판매되니 괜찮네요~",
    "text129": "너무 이뻐요!!! 저렴한데 색 이쁘고 지속력 좋고 휴대성 좋고 이거 그냥 색별로 다 쟁이고 싶어요",
    "text130": "촉촉립이라 지속력은 약하지만 미니사이즈라 휴대용으로 편하고 색상도 자연스러워서 잘 쓰고있어용",
    "text131": "생각보다 좀 더 웜하고 미니틴트라 부담없이 쓸 수 있고 가격도 적당해서 다른 색도 더 사고싶음",
    "text132": "부드러운 장미 컬러라 가끔 핑크 바르고 싶을 때 꺼내 씁니다 ㅎㅎㅎ 은은하고 예뻐요!!",
    "text133": "음\n엠엘비비\n인둘알앗은데\n생각보다더웜...하고\n네뭐그렇네요...\n그치만귀여우니까💕",
    "text134": "색도 예쁘고 미니인게 좋아서 샀는데요\n다크닝이 좀 있구요 쓰다보면 색소뭉친게 좀 올라오는데\n이거말곤 괜찮아요",
    "text135": "색이 어떨지 모르겠어서 미니로 샀는데 정말 예뻐요 사진 그대로인 것 같아요",
    "text136": "데일리로 막 쓰고 있어요\n무난한데 예쁜 컬러라 아주 만족스럽습니다👍",
    "text137": "너무 귀여운 용기에요\n촉촉하고 요플레 현상도 없어서 너무 만족해요\n베이스로 사용하고 있어요",
    "text138": "미니가 너무 좋아서 샀는데요 로지보틀 예쁜데 덧바르다보면 진해지고 나중에 다크닝이와서 진해집니다 그거빼면 다 마음에들어요",
    "text139": "미니로 가성비있게 써보려구매했는데 생각보다 이뻐서 만족함",
    "text140": "미니틴트 마니마니나와줬으면..\n저처럼 틴트 한가득 쌓고사는사람은 이런게좋아요",
    "text141": "여쿨라,여뮽에 17-19호인데 로지보틀이 살짤 웜하게 느껴짐\n첨와서 딱 발색햇을때 엥 싶엇음 내가 색을 잘못 산 줄 알고.. 그만큼 실제 발색은 좀 많이 웜함",
    "text142": "매끈한 글로우 광도 이쁘고 조그만해서 가지고 다니기 편하고 좋아요",
    "text143": "귀여워!!!ㅎㅎ\n근데 컬러가 생각보다 웜하고\n팁이 작아서 그런가\n바를 때 좀 뻑뻑하달까요",
    "text144": "가성비로 샀는데 색상도 지속력 착색력 다 좋았다\n본품도 살까 고민",
    "text145": "미니 진짜 귀여워요 ㅋㅋㅋㅋㅋ\n화장품 회사들의 미니열풍이 영원했으면",
    "text146": "생각보다 더 작고 기여워요 착색력도 좋고 광택도 이뻐서 하나쯤 가지고 다니기 편해요",
    "text147": "맑고 투명한 MLBB 스타일의 로지 핑크, 글로우한 광택, 적절한 착색력으로 데일리 글로우 립을 원하시는 분께 특히 잘 어울립니다. 실제 발색 차이에 민감한 분이라면 실착 발색을 먼저 확인하거나, 픽서 또는 틴트 베이스와 병행해 사용하시는 것도 추천드립니다.",
    "text148": "생각보다 색상이 쿨톤 느낌의 로지네요. \n그래도 막 엄청 나는 쿨톤이다!! 하는 느낌은 아니라 웜톤인 사람도 클톤 립 바르고 싶을때 도전하면 좋을 것 같습니다. 아무래도 미니 사이즈여서 새로운 컬러 도전해보고 싶으신 분들도 부담없이 도전할 수 있지 않을까요",
    "text149": "미니틴트 너무 귀여워서 규매햇어요\n미니틴트 사은품말고 구매할수잇다는 점이 좋앗고\n잘사용하면 큰거로 추가구매하려고 맛보기용으류 구매\n원래 코덕들은 립 평생쓸정도로 많자나요\n작은사이즈 판매해서 너무 좋어요\n맛보기용이랑 휴댜용으류 너무 좋아서 추천드려요",
    "text150": "발색 정말 좋은 벨벳틴트에요\n발림성도 부드럽고 입술 주름이나 각질도 잘 부각되지않아서 좋아요\n막 바르자마자는 약간 토인같은데 시간이 지나면서\n예쁜 장미색이 돼서 이거 하나만 발라도 예뻐요\n그리고 수분감이 있어서 건조하지 않아서 좋아요\n근데 정말 미니미한 사이즈에요",
    "text151": "상세이미지보다 진하게 발색되어서 흠칫하긴 했는데 색 자체는 참 예쁘네요. 차분하고 매력적인 색이예요. 저는 진한 립은 안 어울려서 한 번씩만 약하게 발라주고 있어요. 지속은 오래 안가는것 같긴한데, 약간의 착색이 되어서 색이 확 빠지는 느낌은 아닙니다.",
    "text152": "생각보다 더 미니미해요\n진짜 까닥하다간 금방 잃어버릴거같아요ㅋㅋ\n글로우틴트치고 지속력이 오래가서 놀랬어요\n바르고 좀 마르니깐 묻어남도 거의 없더라구요\n발림성이 부드럽게 잘 발리고 건조함도 별로 없어서\n만족스러워요\n발색도 잘 나와서 이거 하나만 발라도 괜찮아요",
    "text153": "누구나 발라도 예쁘게 발립니다! 톤그로 될줄알았는데 무난하게 팔립니다!",
    "text154": "미니라고 해서 파우치에 넣고 다니려고 샀는데 생각보다 양도 많고 발림성도 좋아서 지금 거의 다 써갑니다. 미니 너무 좋아!!",
    "text155": "작지만 은근 용량이 좀 되는 것 같아요 휴대하면서 슥슥 발라주기 좋아요",
    "text156": "작아서 진짜 어디든 넣어다닐 수 있어 좋아요 색감도 예쁘고 발색력 좋아요",
    "text157": "본품 사기에는 조금 부담스럽기도 하고 무엇보다 미니가 너무 귀여워서 샀는데 색도 괜찮고 잘 쓰고 있습니다 이렇게 작은 맛보기용 좋아요",
    "text158": "작아서 궁금했던 제품 체험해보기 딱이네요 귀엽고 예뻐요!!",
    "text159": "귀엽고 사이즈도 딱 이네요~ 미니미한게 너무 귀여워요 좋아요",
    "text160": "이건 휴대용 완전 편해요! 크기만 다르뿐이지 지속력과 발림성 다 너무 만족해요.",
    "text161": "여쿨인데 뭔가 색이 잘 맞진 않았는데 포인트로 발라주기 좋은 것 같아요",
    "text162": "색 너무 이쁘고 지속력도 좋아요 ㅜㅜ!! 발색도 잘 올라와서 너뮤 잘 씀",
    "text163": "지속력도 좋고 색상이 진짜 너무 아름다우ㅓ요..영롱함..",
    "text164": "생각보다 좀 더 웜했어요 미니라서 휴대용으로 들고 다니기 좋은 것 같아요",
    "text165": "상세페이지보단 진한 느낌?\n아 근데 너무 맛없어요\n잠깐 실수로 먹었는데 너무 맛없어서ㅜ",
    "text166": "미니로 세 가지 색상을 구매했는데 개인적으로 로지보틀은 기대했던 색보다 웜해서 아쉬워요",
    "text167": "미니사이즈라 여름에 주머니에 넣고 다니기 좋았어요 발색력도 괜춘",
    "text168": "음 괜찮긴 한데 패키지가 예쁘진 않고 그냥 양이 적다 뭐 그정도 후기입니다 ..",
    "text169": "궁금한색이었는데 립제품이 많아서 고민하던중 미니가 있어서 구매했어요 근데 생각보다 훨작고 금방쓸거같아요",
    "text170": "지속력같은건 없다고 봐야함. 바르다보면 요플레 현상이 정말 심함.",
    "text171": "대대대추천 진짜 들고다니기 편하고 귀엽고 색도 너무 이뻐요 여름뮤트 추천",
    "text172": "개작아 ㄹㅇ 개작아서 개놀람\n근데 색감넘예뻐여ㅜㅜㅠ 큰걸로다시살거임",
    "text173": "미니에 환장한 사람입니다. 틴트는 차고 넘치게 많지만 그냥 귀여워서 구매해봤습니다. 색상은 베이스로 바르기 좋은 색상이었어요",
    "text174": "작아서 실용성 좋음 주머니에 넣어도 안불편하고 작은데 발색도 본품이랑 깥아서 쓰기 좋음",
    "text175": "미니 제품 사는 거 좋아하는데 오특으로 사서 넘 만족해여 컬러 예뻐요",
    "text176": "살짝 끈적이는 편. 광택이 생각보다 약함. 뮤트톤 색상으로 튀지않음",
    "text177": "진짜 작아서 당황한 제품ㅋㅋㅋ 근데 그만큼 들고 다니기에는 좋아용",
    "text178": "진짜 요즘 내 애착템 너무 좋은 색도 이쁘고 주구장창써도 될 정도록 자르기도 편함 색이 진하지 않고 딱 입술 색",
    "text179": "이 제품 처음 써보는데 색감이랑 텍스처 전부 다 마음에 들어요! 처음 써보는거라 미니로 구매한건데 다 쓰면 본품으로 구매할거 같아요",
    "text180": "쪼만해가지고 주머니에 넣고 다니기도 좋고 베이스로 발라줘도 좋은 거 같음",
    "text181": "그냥 그럼 .. 사이즈가 작아서 그나마 다행인 ... 유지력별로고 쌩얼에 마실나갈때 생기용으로 적당",
    "text182": "컬러 정말 미지근함. 미니인게 큰 장점이라 사이즈땜에 삼.",
    "text183": "작아서 그냥 들고다니기 편하고 좋음\n틴트 다 쓴적 없어서 작은게 더 좋은듯",
    "text184": "원래 바르던 입위에 살짝 색을 얹으려고 구매했는데 딱입니다 많이 글로시하지않고 끈적이지 않아서 괜찮은거같아요",
    "text185": "변색이 조금 심한편이라고 느꼈어요 처음엔 꽤 어두운 로즈빛인데 입술 위에선 시간이 지날수록 붉게 올라오더라구요",
    "text186": "구성이 너무 좋고 제품이 너무 좋아서 꼭 재구매 하겠습니다.",
    "text187": "제품 자체는 둘째치고 미니제품이라 그냥 삼. 모든제품 미니로 나오면 좋겠어요",
    "text188": "착색이 강해서 착색틴트로 쓰려고 샀어요\n틴트 다 쓰질못해서 작으니까 좋음",
    "text189": "색깔이 일단 너무 이쁨니다 과하지도 않고 가지고 다니기에도 용이합니다.",
    "text190": "귀여워요 솔직히 화장을 자주 하진 않아서 미니 틴트로 나와서 소장욕구도 채우고 가끔 바르기 너무 좋음 ㄹㅇ손가락만함 색깔은 당연히 마음에 들고요ㅋ 살짝 플럼핑 있는것 같기도? 틴트라 착색도 잘됨",
    "text191": "데일리보틀색이랑 조합해서 쓰기 넘 좋아요!!\n주름부각없고 건조함도 없네요",
    "text192": "발림성, 휴대성 다 좋은데 유지력이 아쉽고 제가 입술색이 원래 있는 편이라 그런지 발색은 생각보다 비슷하진 않았어요 좀 더 채도가 있었습니다",
    "text193": "일단 미니러버인 저로써는 너무 맘에 들었슙니다\n삐아 글로우 구매하고 싶었는데 딱! 미니로 나와서 테스트겸~ 사용해볼 수 있어 좋았구 째끄매서 챙겨다니기도 너무 좋았어요!!",
    "text194": "진짜 다 좋은데 밝은 색으로 나와줬으면 합니다\n착색 되었을때 너무 어두워요ㅠ",
    "text195": "홈페이지 생각보다는 살짝 채도가 낮은 어두운 색입니닷 그렇다고해서 생기없는 색은 절대 아니구요! 바르고나서 제형은 약간 워터틴트 같은 느낌입니다",
    "text196": "보틀 귀엽습니다 색깔 마음에 듭니다 잘 샀습니다 잘 쓸겁니다요 미니버전",
    "text197": "지속력이 좀 아쉽지만ㅠ 색감이 너무 마음에 들어서 재구매의사 있어요!",
    "text198": "큰사이즈 사기전에 테스트용으로 구매했습니다. 엄청예쁜 광이도는데 너무너무너무이뻐요ㅠㅠ 손등에잠깐 콕찍었었는데 착색이 꽤있습니다",
    "text199": "바를땐 촉촉한데 모든 광 틴트가 그렇듯 시간이 지나면 건조해져요ㅠ 그부분이 아쉬워요",
    "text200": "미니라서 굉장히 귀엽구요 사용하기에도 불편하지 않아용 색상이 쿨웜 중간에 있어서 뉴트럴 메이크업할 때 사용해용"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 글로우 틴트 미니",
    "price": "5250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022503409ko.jpg?l=ko",
    "review_name": "02 빈티지 보틀",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225034",
    "text1": "삐아 미니틴트\n\n진짜 작음 엄지손가락만함\n2주 쓰고 다비움\n미니인데 비싸다 \n본품 사길  삐아 제품은 좋음\n바를때 질척한데 음파하면 골고루 뭍음",
    "text2": "촉촉하고 미니라 휴대용으로 넘 편하고 좋아요! 색도 무난하고 립 자체는 보통이에요!",
    "text3": "실제로 받아보니..생각보다 더 작습니다..\n뭐 립은 한통 다쓰기 쉽지않으니 미니가 좋지만 \n요즘 미니 화장품 붐이 일면서 \n옛날엔 샘플로 나눠주었던 크기를 이젠 돈받고 파는게 좀 그렇긴합니다.\n가격이 저렴한것도 아닌걸요..\n예전 로드샵에서는 이게 본품 가격이었는데 이걸 미니가격으로..받는것도 좀 그래요ㅜ\n물가 상승률을 반영하면 그런가 싶다가도 아쉬운건 어쩔 수없네요.\n담부턴 그냥 돈 더주고 본품 사는게 낫겠어요.\n그거랑 별개로 제품자체는 좋습니다.\n끈적임없고 광도 과하지않아서 딱좋았어요\n색은 코랄에 가까운데 채도가 생각보다 있어요..\n제 입술색이 좀 있는 편이라 그렇게 올라오는걸지도 모르겠지만  mlbb라기엔 좀 진합니다ㅋㅋ\n예쁘긴해요.\n향은 헤이즐넛 같은  달다구리 한 향인데 \n입술에 발랐을땐 잘 안느껴져서 괜찮습니다.\n비슷한 향인데  더 진해서 입술에서도 향이 마구마구 느껴지는 p모사 틴트는 전 한 번쓰고 못썼거든요ㅜ\n이건 그정도까진 아니라 괜찮아요.\n리뉴얼 이전 향은 솔직히 너무 불호라서 손이 잘 안갔지만 이건 쓸만합니다.",
    "text4": "*삐아 글로우 틴트 미니\n\n똥톤 22호\n\n*두개정도 섞어 바르니 잘맞음\n전색상 다 사서  그날그날 재미로 바를것임\n\n☆용량 엄청작아서 휴대하기 딱임",
    "text5": "홈페이지 사진만 보고 샀는데 색이 조금 달랐어요ㅠㅜㅠㅜ봤을때는 가을웜톤에 잘어울리는 색처럼\n보였는데 실제로 보니까 핑크가 더 섞인 봄웜?쿨?에 더 잘 어울리는 색이였어요ㅠㅠ조금 아쉬웠지만 \n색빼고 바르는 느낌이나 이런건 좋더라구요!글구 실물이 더 장난감처럼 생겼어요",
    "text6": "최애 너무 쪼끄매서 자주 잃어버림 \n그치만 휴대하기 너무 좋잖아",
    "text7": "배송 빠르고  색감 체크해보고  구매했어요.\n은은하니 이뻐요",
    "text8": "끈적임이 조금 있는 글로우 틴트인것 같아요 착색이 좋은 편은 아니라 들고 다니면서 덧발라주는게 좋아여",
    "text9": "촉촉한 만큼 발림성은 좋고 착색은 없어요\n색이 어올릴지 몰ㄹ미니로 구매했는데 \n정말 금방 다 사용하네요\n그래도 미니어서 색을 경험해볼 수 있어서 좋았어요",
    "text10": "스프링보틀은 색이 거의 없어서 아쉬웠는데 빈티지보틀은 발색력이 좋네용!! 봄웜한테 추천해요",
    "text11": "진짜 짝 허쉬 투앤트맛 단쉐 중엔 제일 맛있음 단쉐특유의 비린.? 그 역겨운 맛이 없음 포만감도 꽤 있어서 애용중!",
    "text12": "The product is compact and convenient to carry. I would consider repurchasing it in another color.",
    "text13": "이렇게 작은건줄 몰랐어요 주머니에 넣고다니기 편할거같긴하네요!",
    "text14": "촉촉하고 지속력은 그냥그래요\n착색이 거의 없어요\n단 촉촉하고 발림성 너무 좋아요\n미니라 색이 맘에 들지 않아도 다양하게\n사용해 볼 수 있어서 좋아요",
    "text15": "완전 작아서 파우치에 넣고 다니기도 좋고 너므 귀여워서 못 쓰겠어요...ㅜ색은 존예임!!!",
    "text16": "요거 은근 매력적이더라구ㅜ용\n크기가 작아서 휴대하기 좋은데 은근 양이 많아요. 그리고 한번만 써도 입술 전체적으로 바를 수 있어요! 바를 땐 촉촉하지만 느낌은 세미매트?해서 유지력도 괜찮네요!",
    "text17": "실제로 받고 생각보다 너무 미니미니해서ㅋㅋㅋ놀랬지만 파우치에 넣어가지고 쓰기엔 컴팩트하고 좋아요 조금만 더 컸으면 더 좋앗겠지만요ㅠㅋㅋ\n데일리로 쓰기 좋은 컬러와 제형이에요~\n다른 립제품들이랑 크기 비교되게 찍어봣슴니당",
    "text18": "미니틴트 ㅋㅋ 너무 귀여워요! 여름철에 가방 작은 거 쓸 때 들고다니기 좋을 것 같아요! 은근 양도 많은 것 같아요! 이번에 산 틴트들이랑 함께 발라주면 좋을 것 같아요",
    "text19": "제 입술 위에선 살짝 보라색으로 발색되더라구요 구거 말고는 좋아요",
    "text20": "미니 틴트라 일단 패키지가 엄청 귀여워요 발색도 낭낭하게 잘 됩니다 그런데 지속력이 조금 아쉬워요",
    "text21": "할인해서 구매시도했어요 좋아요 만족스럽습니다 ㅎㅎ 추천드립니다 ㅎㅎ",
    "text22": "늘 사용하던거라 또 재구매합니다 진짜 이만한제품이 없어요 잘사용하겠습니다",
    "text23": "봄웜 가을템으로 잘 어울려요 지속도 오래되고 발색도 광택도 이뻐요",
    "text24": "여쿨라라서 색상 살짝 걱정했는데 오렌지빛이 생각보다 덜한 맑은 레드 사과~느낌이라 예뻐요. 맘에 듭니다❤️ 착색도 좋았어요.",
    "text25": "물탄 로즈빛이에요 오묘한 컬러라 기존에 있던 틴트들이랑은 다른 색이에요 분위기 있어보이고 좋아요",
    "text26": "친구랑 같이 한개한개 삿어용 이건 좀 웜한 컬러인가용 괜찮네요 데일리보틀이 더 이뻐요",
    "text27": "귀엽고 호기심에 구매해봤어요 그저 그런 느낌 쏘써입니다 ㅎㅎ",
    "text28": "착색이 있어서 착색용으로 써요 갈웜이 쓰기엔 생각보다 핑크",
    "text29": "미니가 귀엽고! 휴대하기 편해요! 색도 이쁘고 촉촉해요~!",
    "text30": "할인해서 구매시도했어요 좋아요 만족스럽습니다 ㅎㅎ 추천드립니다",
    "text31": "생각보다 더 미니미니하네용 너무작아서 놀랫어요ㅋㅋ\n파우치에 쏘옥 들어갑니다 예~~전에 이거 똑같은 컬러 본품으로 써봣엇는데 뭔가 좀더 채도가 잇어진것 같아요\n착색은 대박이에요 엄청 잘됩니다",
    "text32": "색도 생각한 그대로고 사이즈가 앙증맞아서 넘 귀여워요 ㅎㅎ 맨날 틴트는 사놓고 덜 쓴채로 버렸는데 이 용량 아주 만족!!",
    "text33": "좋아요 쓰고 재구매 하는템이에용!! 쓰고 또 구매할게요~~",
    "text34": "가을 웜 딥\n내 입술이랑은 색깔이 살짝 안맞음 \n근데 이거 사고 다음에 삐아로부터 이거 본품 깜짝선물이 왔어요 ㄷㄷㄷ ㅠㅠ 감사합니다",
    "text35": "아주 잘 사용하고 있습니다. 크기가 작아서 오래 못 쓸줄 알았는데 가성비 좋네요. 지속력이 다소 짧아 아쉽지만 발림성이 촉촉하니 좋고 인공적인 향도 세지 않고 발색도 만족합니다!",
    "text36": "시간 지나면 살짝 건조해짐 수분만 쫙 빨아들이는 느낌..?\n작아서 잘 잃어버려요 조심해야해요.. ㅎㅎ",
    "text37": "봄웜인데 잘어울려요\n요즘 누드가 유행인데 그거 바르면 생기도 없고 아픈사람 같은데\n이건 바르면 청순해집니둥",
    "text38": "금방 질리는 저한테는 미니사이즈 틴트 너무 좋아요! 색도 너무 예뻐요",
    "text39": "컬러 너무 맘에들고, \n휴대용으로 파우치에 들고다니기 좋아요!",
    "text40": "아직 사용 전이지만 미니 사이즈여서 가방에 속 들어가기 편할 거 같아요",
    "text41": "그냥 동나면 항상 재구매함 몇번이나 했는지 모르겠고 맨날맨날 쓰는 중",
    "text42": "색은 진짜 뉴트럴 웜쪽에 가까운 로즈색이고 조꼬맣고너무 귀여웟어요 근데 향이 좀 셌고 한달 썼는데 음쓰냄새나서 버렸어요...",
    "text43": "너무 저아영\n무조건\n필수!\n떨어지기전 구매해놔야 하는 필수템",
    "text44": "색은 보통인데 사이즈 넘 귀여워요 ㅋㅋ 촉촉해요 색이 좀만 더 에뻤으면 좋았을듯",
    "text45": "진짜 귀요미네요 ㅋㅋ\n외출시 할때 부피감이 적어서 너무 좋아요",
    "text46": "미니가방을 들고다니는 저에게 아주 적합한 틴트입니다 촉촉하고 발색좋고 다해요..",
    "text47": "어떤색인지 궁금하거나 틴트 여러개 쓰는 사람은 미니 강추합니다 작아서 휴대성도 너무 좋아오",
    "text48": "입술에 채도가 좀 부족할때 자주써요 미니라 휴대성 너무 좋음",
    "text49": "적당히 촉촉하고 가지고 다니기 좋어서 자주 사용하고 있습니다",
    "text50": "작아서 들고다니기 너무 좋아요!!!\n빈티지보틀 컬러도 넘 예뻐서 웜쿨 둘다 사용가능한 색이에요 ㅎㅎ 다른색 또 사고파요",
    "text51": "점심먹고 바르려고 들고다니기 좋을것같아서 샀어요\n휴댜하기 좋고 발색도 자연스러워요",
    "text52": "원하던 사이즈에요 가지고 다니기 너무 좋고 키링으로도 나왔음 좋겠네요",
    "text53": "미니사이즈라 휴대하기도 너무 편하고 다 못쓰고 버리기도 아까웟는데 진짜 너무너무 맘에 쏙 들어요👍🏻👍🏻",
    "text54": "가을맞이 구매한 거라 색은 예쁘고 맘에 드는데\n이 크기에 이 가격..?\n가격 때문에 미니여도 어느정도 사이즈가 되겠구나 싶었는데\n미니 닉값만 잘 하고 가격은 좀 ㅋㅋ\n3천원이면 삼\n재구매 안 함",
    "text55": "다양한 컬러를 테스트겸 소량씩 써볼 수 있다는게 너무 좋습니다",
    "text56": "미니 틴트를 좋아하는 사람으로서 구매를 안할수가없었음..물론 색도 예뻐요!",
    "text57": "택배로 시켰는데 물건이없었음 근데 너무늦게 뜯어서 리뷰 쓰는거보고 발견함",
    "text58": "걍 주머니에 넣고 다니기 좋은 사이즈에요 생각보다 더 작아서 당황했지만 귀여워서 만족",
    "text59": "약간 색감이 맘찍로즈랑 비슷하기도 하고 지속력도 좋아서 이뻐요",
    "text60": "생각보다 많이 작은 사이즈입니다. 귀엽고요.\n착색도 좀 됩니다. 마음에 들어요:)",
    "text61": "잘쓰다가 갑자기 향이 이상하게 변하네요 쓰기 찝찝해서 바로 버렸어요..",
    "text62": "흠 미니사이즈인데 솔직히 가격 좀더 내려도 더ㅣㄹ 것 같고 묘하게 쿨톤임",
    "text63": "광도 예쁘고 컬러도 생각보다 너무 마음에 듭니다\n지속력도 꽤 좋습니동",
    "text64": "글로우가 필요했었는데 좋습니다 !! 굳굳이에용 작고 기여오",
    "text65": "좋아요 쓰기 좋아요! 쓰고 또 재구매할게요!ㅎㅎ!!ㅎㅎ",
    "text66": "그냥 동나면 항상 재구매함 몇번이나 했는지 모르겠고 맨날맨날 쓰는 중",
    "text67": "색 오묘하니 예쁩니덩 이것도 포인트로 마지막에 바르면 늠나 성공적",
    "text68": "진짜 미니 사이즈에요ㅋㅋㅋㅋ 완전 초미니 사이즈!! 언젠가부터 글로우 틴트만 땡겨서 써보고싶어서 샀는데 살짝 끈적이는 제형입니당 머리카락 붙는 그런 제형? 근데 글로우치고 발색 좋아요! 어차피 틴트는 그때그때 다르게 바르니까 미니로 사기 좋은 것 같아용",
    "text69": "사이즈 너무 귀여워요 수정용으로 딱입니다 저렴해서 조아요",
    "text70": "오일리하고 촉촉해서 발색이 오래가요\n본연의 색이 입술에 올라옵니다",
    "text71": "생각보다 촉촉하고 수분감 있게 발려요\n\n그대신 양이 정말 적어요\n귀엽고...\n가격도 착해요\n\n그냥저냥 사용해보기 좋아요\n빈티지보틀 구매했는데 지속력도 나쁘지않습니다\n\n근데 안쪽에 착색이 진하게 남아서 얼룩덜룩하더라구요",
    "text72": "과하게 번쩍이거나 들러붙지 않아서 데일리로 쓰기\n좋아요 가격저렴",
    "text73": "생각했던것보다 사이즈가 더 작아서 귀여웠어요.\n발색은 좀 연했지만 색은 이쁘게 잘 나온것 같아요.\n지속력이 짧아서 아쉬웠지만 향이 달달해서 바를때마다 기분이 좋았네요.",
    "text74": "얇고 촉촉하게 발려서 좋습니다 얇게 바르니 색도 자연스럽게 올라와요",
    "text75": "리뷰 쓰려고 보니까 이 물건 받질못한거같아요 \n\n한달 전에 산건데 택배뜯을때 없었어요;; \n왜 없지 .. 생전 처음보는걸 리뷰 쓰라고하니 .. \n물건을 못받은지도 몰랐네요",
    "text76": "삐아 글로우는 최고입니다\n입술에서 나는 은은한 광..🥹\n봄웜브라이트인데 채도 있는 건 좋지만 저에겐 약간 딥하긴 해요 갈웜분들에게 좋을 듯!!\n향은 코코넛 바닐라향이 나용",
    "text77": "진짜 내 인생 립!!!! 작아서 들고다니기 더 좋아요!!!!",
    "text78": "틴트 크기가 작아서 가지고 다니기 편하고 색도 예뻐서 잘 사용하고 있습니다.",
    "text79": "색상이 고민돼서 작은걸로 사보고 싶었는데 미니가 있어서 좋았어요 색상듀 괜찮았어요",
    "text80": "미니백에 넣어다니려고 샀어요! 크기가 생각보다 엄청 작긴 하지만 ㅋㅋ 미니백에 쏘옥 들어가는 크기라 좋아요",
    "text81": "가격 착하고 립 하나 사면 다 쓰지도 못하도 그랫는데 미니여서 여러컬러 막 사기도 부담없고 진짜 너무 봏아요 자주할인하면 좋뎃어요어",
    "text82": "삐아 틴트는 제 인생 틴트인데 글로우 틴트를 써보고 싶어서 한 번 구매해봤는데 색은 너무 예쁜데 가격이 넘 비싸유ㅠㅠㅠㅠㅠ 그것만 아니먄 좋아여",
    "text83": "엄…이게 생각보다 픽싱이 빨라요 한 2초 지나면 블렌딩이 안되는느낌…? 뭔가 글로우한 느낌이 안들고 오일리한 느낌이 더 들어요 발색도 뭔가 입술에 올렸을때 더 쨍해서 베이스립 바르고 안쪽에 레이어링 하듯이 발라야 예쁘더라구요\n근데 착색은 아주 좋았어요",
    "text84": "진짜 쁘띠한 사이즈에요. 그래서 가지고 다니기 오히려 좋음! 색깔 예쁨, 발색렬 좋음, 지속력도 괜춘!! 만족합니다!!",
    "text85": "색도 예쁘고 부드럽게 잘 발려요!! 지속력은 조금 낮은 거 같고 처음 발색은 좋은데 착색되는 색이 생각했던 거랑 조금 달라요",
    "text86": "원래 글로우보단 블러립을 좋아하는데 블러 위에 글로우 바르는 걸 좋아해서 미니 버전으로 구입해 봤어요. 글로우라 색상이 많이 튀지 않게 바를 수 있어 만족합니다.",
    "text87": "진짜 초코밍 너무 작아용 ㅋㅋ\n간단하게 들고다니기 좋을듯해용\n글로시해서 빤짝반짝 예뻐용\n발색은 생각보다 탁해용",
    "text88": "실물이 훠얼씬 귀엽고 아기자기해요♡ \n발색과 발림성도 아주 만족~ㅎㅎ",
    "text89": "생각했던 것보다 크기가 더 작아요!! 그래도 사이즈가 귀욤귀욤,, 어쩐지 가격이 싸더라니! 그래도 색이 너무 제 취향이고 제가 고른 색은 웜톤한테 잘 어울리는것 같아요 착색도 그럭저럭 잘되고 나쁘지 않아요 재구매의사 있음!!!",
    "text90": "색상 참고\n데일리 스프링 쓰시려면 입술색 연한분들\nㅇㅋㅋㅋ",
    "text91": "생각보다 더 작네요 ㅋㅋㅋ 원래 크기랑 비교샷 올려요~\n색 포인트로 바르기 괜찮은 것 같아요! 차이 보틀 위에 바르면 예쁩니다~",
    "text92": "촉촉하고 발색이 예뻐요\n지속력은 조금 낮지만 색이 예뻐서 이해해요 \n미니라서 휴대하기 너무 좋아요",
    "text93": "이렇게 작은 사이즈 화장품 많이 나오면 좋겠어요\n미니미니하고 좋아여",
    "text94": "제품사용후 만족감을 느껴 재구매합니다. 다른것도 사봤지만 이제품이 저한테는 제일 잘 맞아요",
    "text95": "색감이좋아요\n너무 좋은 제품을 구매할수있어서 아주만족스러운 거 같습니다.",
    "text96": "빈티지가 좋아요\n늘 만족스러운 제품을 잘 사용하고 있어서 아주 좋아요 만족합니다",
    "text97": "색깔 너무 다름 ㅡㅡ ㅎ ㅏ 여태 산 브랜ㄷ\n들중 제일다름 테스트용으로 미니 샀지만 너무다름요 매장가수 테스트 해보고 사세여~~~~",
    "text98": "매법 틴트는 쓰다 남아서 버리기 바빴는데 이렇게 미니로 나오니까 넘 만족스러워요 ㅎㅎ 아주 좋습니다",
    "text99": "색이 예쁘네요\n만족스러운 제품인데 행사할떄 저렴하게 구매할수있어서 좋아습니다.",
    "text100": "촉촉하게 사용할수 있어요\n정말 만족스러운 제품을 구매할 수 있어서 좋았습니다. 최고의 상품이네요",
    "text101": "중저명도 채도 여름뮤트분들끼 강력히 추천합니다.ᐟ.ᐟ",
    "text102": "미니사이즈여서 일할따 주머니에 넣어다니면서 바르기 너머 좋아요",
    "text103": "생각보다 정말 작아요!\n그 옛날 스킨 로션 샘플통 보는 느낌쓰이에",
    "text104": "붉은기 낭낭한 컬러입니다\n가을웜톤분들 추천드려요.ᐟ.ᐟ",
    "text105": "가을웜톤 친구에게 선물하려고 구매\n은은한 광이 예쁘고 미니라서 좋아요",
    "text106": "전보다 새로운 색이 추가된 것 같네요? 색이 전부 이쁩니다~",
    "text107": "발색이 너무 진하지 않아서 딱 제 톤은 아니어도 소화할 수 있어요",
    "text108": "요플레현상 잇다는 얘기가 많아서 별 기대 안하규 삿ㅆ는데\n저는 착색도 적당히 있고 무엇보다 색이 너어무 예뻐서 맘에들어요\n요플레도 모르겟구요!",
    "text109": "생각보다 많이 작긴 한데 그래서 귀엽네요 ㅋ\n그래도 팁은 커서 바르기애 괜찮아요",
    "text110": "부드러운 컬러라 데일리로 쓰기 딱 좋아요!!!\n잘 바르고 다닙니다 ㅎㅎ",
    "text111": "~미니사이즈여서 넘 귀엽고 생각보다 용량도 많아서 좋아요",
    "text112": "데일리로 막 쓰고 있어요\n무난한데 예쁜 컬러라 아주 만족스럽습니다👍",
    "text113": "색깔 넘넘 예뻐요 틴트 하나 사면 다 못 쓰고 버리는 경우가 많은데 크기가 작아서 너무 좋아영",
    "text114": "색도 너무 예쁘구여 지속력도 짱입니당 촉촉하고 작아서 너무 귀여워요",
    "text115": "미니라서 찍먹해보기 좋음\n가을뮤트 21호 기준 예쁘고 잘어울림",
    "text116": "너무 귀여워요 ㅎㅎ 소장용으로 샀는데 발림성도 좋고 색도 이뻐서 맘에 들어요",
    "text117": "착색 진짜 지려용 색 넘 예뿌요 \n색도 넘 예뻐서 마음에 들어여 \n진짜 작아서 들구 다니기 편해용",
    "text118": "좋아서 잘 쓰는 제품임 늘 다시 구매하고있는 제품이기도 함.",
    "text119": "미니틴트래서 가격도 싸니까 한번 사봤어요! 근데 진짜 미니에요ㅋㅋㅋ 마이쮸보다 조금 큰 수준?ㅠㅠ 그래도 갖고다니기 좋은 사이즈라 만족합니다 다만 샹각보다 살짝 끈적해서 머리카락이 붙어용",
    "text120": "일반배송으로 주문했는데 오늘드림으로 배송 받았어요…..",
    "text121": "촉촉한립이라서그런지\n지속력은없구 착색도없어서 무난하게쓰기좋아요.",
    "text122": "너무귀엽네요 \n할인도하고 가격도저렴해서 구입했어요\n착색은딱히없어서 무난하게바르기좋아요.",
    "text123": "색은 제가 생각했던거랑 달라서 놀랐지만 휴대용으로 가지고 다니기 좋아요 미니 제품 너무 혁명적이고 가성비 최고임니듀",
    "text124": "지인추천으로 구입해봤는데 무난해서 누구에게나 부담스럽지 않을 느낌",
    "text125": "미니 사이즈 틴트 너무 좋아요! 컬러도 무난해서 웜톤 쿨톤 다 잘 어울릴듯애요",
    "text126": "쌩얼립으로 ㄹㅇ 개굿 작아서 그런가 손이 더 잘가요 넘 잘샀다",
    "text127": "미니 사이즈 완쩐 인생템이네요 ^.^ 차랑 집, 회사에 하나씩 두고 사용하기 좋아요 ~~~",
    "text128": "컬러 넘 예쁘고 미니라 \n휴대하면서 수정용으로 사용하기 좋아요!",
    "text129": "엄청 작아서 귀엽고 발색도 이쁘게 돼서 좋아요 아주 만족 중임",
    "text130": "그냥저냥 템입니다. 틴트 원래 사이즈 하나로 다 쓰기 싫을 때 그냥 이 제품 2색상 써보겠다 하면 한 번 정도 써볼 수 있는 정도",
    "text131": "원래도 유명한 제품인 것 같은데 미니도 하나 구매하고 원래 정품 버전도 하나 구매했어요",
    "text132": "광도 아쉽고 끈적임도 아쉬움. 요플레현상이 너무 심함. 색도 애매",
    "text133": "글로우인데 엄청 글로우는 아니고 약간 쫀득한 광 느낌입니다",
    "text134": "색이 진짜 이쁘고 작아서 너무 귀여워요 글로우 틴트로도 이뻐요",
    "text135": "크기가 작아서 막 들고 다니기에 편한거같아요 만족스럽습니다",
    "text136": "미니에 환장한 사람입니다. 틴트는 차고 넘치게 많지만 그냥 귀여워서 구매해봤습니다.",
    "text137": "정말 이 정도로 작을 거라고는 생각 못했는데 아주 작은 제품이 왔어요. 휴대하기는 좋을 것 같아요",
    "text138": "무난한 뮤트톤 색상. 살짝 끈적이는 텍스쳐, 짧은 지속시간.",
    "text139": "아 너무 귀여워요 이건 뭐 색도 예쁘구요 주머니에 쏙 들어가서 조하용",
    "text140": "냄새가 달달한 냄새가 나네용 엄청 작아서 귀여워요 ㅎㅎㅎ!!",
    "text141": "가을스트롱에게 찰떡인 컬러인데 음식 먹으면 좀 주름부각이 생겨요ㅠ",
    "text142": "크기는 귀엽고 발색은 생각보다 연한데 광택감이 이뻐요 시간이 지나면 연한 핑크빛만 남네요 색이더 다양햇으면 좋겠습니다",
    "text143": "자연스럽게 발리지 않고 시간지나면 경계가 너무 심해요ㅠㅠ",
    "text144": "이런 촉촉한 립은 쉽게 질려서 다 못쓰는 편인데 용량이 작아서 마음에 들어요!",
    "text145": "사이즈 작아서 너무 귀여움. 색상은 웜톤 색상 좀 더 많이 내주면 좋겟다",
    "text146": "생각보다 많이 작아서 당황했는데\n색상 잘 맞는지 작은 용량으로 확인할수있어서 좋아요",
    "text147": "미니여서 미니백에 넣기 딱 좋아요 \n크기가 좋아서 더 구매하고 싶을 정도",
    "text148": "향 때문인지 바르고나면 진짜 탕후루 느낌이 나요 ㅋㅋㅋㅋ 크기(양)는 생각보다 더 작아요..",
    "text149": "사이즈가 예상보다 많이 작네요ㅋㅋㅋ 촉촉한데 무겁지않고 발색 잘돼요!",
    "text150": "미니 립이라 부담 없이 살 수 있고 파우치에도 넣어다니기 딱 좋은 사이즈에요. 용량대비 가성비는 좋지 않지만 미니립 찾으시는 분들은 이거 추천드려요",
    "text151": "다크닝이 살짝 있긴 하지만, 본품 사기 전에 미리 확인해볼 수 있어 좋은 것 같아요!!",
    "text152": "작은걸로 써보고 큰거 구매하려고 했는데 좋아요. 발색도 이뻐요.",
    "text153": "작은 크기이어서 주머니에 넣고 필요할 때마다 꺼내어 사용하기 좋았습니다~",
    "text154": "생각보다 더 핑크로 색이 올라와서 아쉬워요 미니 사이즈도 색상이 더 많아지면 좋을거 같아요",
    "text155": "미니로 어울리는지 써볼 수 있고 갖고 다니기도 편해서 좋아요~~",
    "text156": "웜톤 찰떡 립이에요! 워터 틴트가 아니다 보니 지속력은 그렇게 길지 않지만 색이 너무 예뻐서 잘 사용하고 있어요!",
    "text157": "할인도 많이 하고 후기가 좋아서 구매했습니다 무난하게 좋습니다",
    "text158": "데일리립으로 딱 좋습니다\n가지고다니기 편한 미니 디자인에 발림성까지 좋아서 \n화장대 맨앞에 두고 자주 손이가요",
    "text159": "착색력이 좋아서 밥 먹어도 많이는 안 지워져요 근데 좀 오일리 해서 완전 좋지는 않은것 같아요",
    "text160": "요즘 미니립들이 판매되고 있길래 귀여울 것 같기도 하고 궁금해서 사 봤는데 생각보다 제 기능을 다 하는 틴트더라구요. 추천",
    "text161": "미니라 휴대성은 좋다\n색상은 그리 이쁜지는 모르겠눈\n흔한 색",
    "text162": "생각보다 다크닝이 있지만 사용해보고 싶었던 색을 써볼 수 있어서 좋았어용",
    "text163": "촉촉한데 착색도 잘 남아있어서 놀랐어요. 색도 이쁘고 좋아요.",
    "text164": "예상이랑 색이 다르긴 한데 약간 쨍한?색이에여 그냥 막 바르기 좋아용",
    "text165": "웜톤 찰떡 립이에요! 음식 먹을 때마다 입술 지워지는 게 너무 신경쓰였는데 지속력이 길어서 애용하고 있어요 ㅎㅎ",
    "text166": "별 기대없이 샀는데 색이 진짜 예뻐요!!! 작아서 들고 다니기 아주 좋으요!!!",
    "text167": "할인할때마다 구매하는 상품입니다 무난하게 사용하기 좋습니다",
    "text168": "상세페이지랑 색상이 같지 않은 듯한 느낌...? 좀 더 진한 느낌 원하시면 더 진한 색상들 사길 추천드립니당",
    "text169": "생각보다 더 작네요!\n여행갈때 쓰려고 구매했어요\n휴대하기 편함"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 글로우 틴트 미니",
    "price": "5250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022503409ko.jpg?l=ko",
    "review_name": "03 모브 보틀",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225034",
    "text1": "예전부터 사고싶었는데 집에 립제품이 많아서 본품사기가 좀 그랬는데 미니가 나와서 대만족이요",
    "text2": "생각했던 것보다 훨씬 색이 진하고 플럼끼도 공홈 발색보다\n센 것 같아요\n착색은 엄청 빠르게 진하게 되고 그래서 유지력도 엄청 좋음\n여름 뮤트인 저한테는 잘 안 어울리지만 겨쿨분들한텐\n이만한 립이 없을 듯 해요\n사이즈는 생각했던 것보다 훨씬 작아요\n아무리 미니 틴트라지만 뭔 싱글 섀도우만 함",
    "text3": "작아서 너무 귀여워요\n색상이 마음에 들고 향도 괜찮았어요\n착색이 생각보다 잘 돼서 좋았고 촉촉해요",
    "text4": "유튜브에 좀 여리하고 연한 발색을 보고 구매했지만 제 입술에서는 좀 붉게 발색됩니다. 착색도 붉은 편인데 덧바르면 더 색이 탁해져요. 덧바를수록 검붉은 색이 되어서 맥시멈 2번까지만 바르고 있어요. 주름있는 입술은 주름에 착색되서 좀 부각됩니다.",
    "text5": "립제품이 너무 많아 다 사용하지도 못하는데 미니 화장품은 너무 귀엽고 휴대성도 용이해 마음에 들어요 \n색깔도 너무 이쁨 재구매 의사 있음",
    "text6": "여행이나 외출할 때 진짜 사소한 거 하나하나 최소화하고 싶다? 이런템 강추",
    "text7": "이 립 틴트는 발색이 정말 선명하고 오래간다는 점이 가장 인상적이에요. 입술에 한 번 톡 바르면 색상이 뚜렷하게 올라오고, 시간이 좀 지나도 색 빠짐이 적어 메이크업 처음 상태가 꽤 오랫동안 유지됩니다. 또한 텍스처가 가볍고 묻어남이 적어 마스크 착용이나 생활 중에도 번짐 걱정이 덜했고, 자연스러운 생기 있는 입술을 연출하기에 좋았습니다. 이처럼 색감, 지속력, 사용감 모두 만족스러워서 데일리 립 메이크업으로 추천할 만해요.",
    "text8": "지속력이 아쉽긴 하지만 촉촉하고 발색도 맘에 들어요\n두 번째 구매중",
    "text9": "진하지않고 은은하니  이뻐요 \n작아서 소지하기도 아주 편합니다",
    "text10": "요즘 컬러 유행이 넘 빨리바뀌어서 미니 사이즈를 판매하는 게 너무 좋아요 ^^ 여러가지 컬러 빨리 써보고 다른것도 쓰려고용 겨쿨인데 컬러 넘이뻐요",
    "text11": "상세페이지 발색보다는 좀 더 많이 보라끼와 뮤트함? 좀 딥해보이긴 해요 근데 뭐 용량도 작아서 막 쓰기는 좋을 거 같네용",
    "text12": "미니 왤케 귀여움..?;;; 가챠같음 ㅠㅠㅠ 컬러도 늠 맘에듦",
    "text13": "미니어처 같아서 귀엽고 색상도 마음에 들어요 배송비 맞추려 산건데 괜찮네요",
    "text14": "미니미하고 발색 좋음\n근데 잘 상하는 것 같아요 날씨가 선선한뎅 .. ㅠ",
    "text15": "통이 리뉴얼괴면서 샥이 달라졌는디 원래 모브보틀이랑은 좀 더 달라졌어요",
    "text16": "잘 쓰던 틴트를 미니로 저렴하게 살 수 있다는게 너무 좋았어요",
    "text17": "착색도 적당히 있고 냄새도 좋고 미니라 질리지 않고 금방 쓸 수 있어서 좋아요",
    "text18": "미니미한게 가지고 다니기에 너무 좋은 사이즈인데\n색상미스네요 ㅜ 색상이 안맞아요 또륵..\n색상만 잘 맞았어도 너무너무 만족해서 사용했을 것 같아요~\n겨울딥인데도 일단 너무 딥한거 개인적으로 별로 안좋아하는데\n엄청 딥하고 모브 느낌이에요!!\n색이 진한편이라 착색이 어마어마합니당..ㅎㅎ",
    "text19": "가을에 여름뮤트분들이 데일리로 쓰기 너무 이쁜 색깔입니다!!! 미니버전이라 부담없이 구매해보기 좋아용",
    "text20": "ㅠㅠ이거 쓴날 친구가 잘어울린다고 해줬는데\n생각보다너무초카와이데스네여서\n잃어버릴까봐잘안들고다녀여",
    "text21": "미니에 미쳐서 미니 다 샀습니다만 제 최애는 삐아입니다. 발림성, 컬러, 밀착력  제일 좋아요. 가격도 제일 저렴하국요. 케이스도 너무 귀여운것같습니다. 손등발색은 제일 칙칙해보였는데 입술에선 제일 예뻐요!",
    "text22": "작아서 들고 다니기도 좋아요 그래서 자주 쓰고 있어요 색도 너무 예뻐서 다 사고 싶어요 ㅠㅠㅠ",
    "text23": "누디보틀 인기 많던데 저한테는 웜하고 얼굴이 칙칙해보여서 구매해봤어요",
    "text24": "생각보다 착색이 빨라서 입술에 선이 생기네요... 색도 저랑 잘 안 어울리는 것 같아서 손이 안 가요...",
    "text25": "늘 사용하던거라 또 재구매합니다 진짜 이만한제품이 없어요 잘사용하겠습니다",
    "text26": "생각보다 작았는데 너무 귀여워요!! 색도 모브빛 예쁘고 좋아요",
    "text27": "색깔 진짜 잘 뽑았넹 ㅋㅋ\n예뻐요 지속력도 낫밷\n딥톤에 찰떡임",
    "text28": "아래가 리뉴얼 전 \n위가 리뉴얼 후\n\n리뉴얼 전 모브보틀이 더 붉고 버건디빛이 돈다면\n리뉴얼된 모브보틀은 좀 더 크리미항 색감으로 바뀐듯해요\n둘 다 예뻐요\n다만 제형이 바뀐게 아쉬워요 리뉴얼 된 버전은 좀 워터틴트에 가까움.. 구형은 페리페라 무드글로이같은 제형\n\n그래서 착색은 리뉴얼이 훨 심해요",
    "text29": "로지보틀 사다가 궁금해서 모브색깔도 사봤어요 ㅎㅎ 촉촉하고 좋아용",
    "text30": "이전에 유명한 브들 쿠션 잘 쓰고 있어서 신상 나왔다길래 구매해봄. 근데 개인적으로 그전 블랙 버전이 더 잘 맞는 듯...?",
    "text31": "원래 모브보틀애서 색이 더 빙크빛이 돌게 바뀌었어요 케이스가 리뉴얼되면서일수도 있지만 아쉽네요",
    "text32": "저는 겨쿨딥,여름뮤트 인데 진짜 넘 예뻐요….🫠\n저랑 퍼컬 같은분들 구매 갈겨~~~~\n미니로 이거 다쓰면 본품으로 구매하게용!!!\n착색도 짱짱👍🏻\n발색 제품 순서는\n삐아 13 마룬보틀 / 라카 130 포그베리\n삐아 03 모브보틀 / 라카 115 엔비",
    "text33": "테스트용으로 미니 사보았는데\n써보니 마무리로 살짝 반짝이게\n발라주니 그또한 이뻐서 본품\n사보려고 보고 있어요",
    "text34": "페리페라 쿨당대란 품절 이슈로 대체템으로 산건데\n색이 같지는 않고 이건 이것대로 예쁘네요.\n삐아 비건 제품 많아서 좋아요.",
    "text35": "미니 극찬 🤍🤍 단종 안 하면 이것만 쓸 예정입미다 ..💗",
    "text36": "글로우틴트보다 더 입술에\n한겹시럽 얹어주는\n느낌의 아이에요",
    "text37": "작은 사이즈라 여기저기 넣고\n다니기 좋아요 두개 산거 색도\n다 맘에 들어요",
    "text38": "화장품 미니로 된 거 너무너무 좋아하는데 미니로 내줘서 감사합니다 삐아 최고 ㅠ ㅠ \n들고 다닐 때 부피 차지도 적고 색도 너무 예뻐요",
    "text39": "착색이 생각보다 너무 강해서 손이 생각보다 잘 안가는 늨낌?? 그래도 색은 예쁨",
    "text40": "꿀광같은 아이라 매트위주로\n쓰는 저에게 아직 좀 낯설지만\n색상이 좋고 작아서 두세개\n들고 다녀도 좋아서 맘에 들어요",
    "text41": "너무 잘써서 또 구매했어요.ᐟ.ᐟ 만족스럽습니다\n데일리\n로지\n누드 \n모브 순 입니다",
    "text42": "여름뮤트 인생템~~\n쬐만에사 주머니에 넣고 수시러 바릅니다\n차례대로\n데일리\n로지\n누디 \n모브 보틀 입니다",
    "text43": "여름뮤트 분들 무조건 사세요 !!!⭐️⭐️\n본품을 사려고 했다가 립이 너무 많아서 미니로 샀는데 후회 중이에요 ㅠㅠ 제가 가지고 있는 립 중에 제일 마음에 들어서 요즘 하루도 빠짐 없이 이거 쓰려고 화장 중입니다…❤️\n다 쓰면 본품으로 살거에효🤪",
    "text44": "생각보다 더 미니미니해요 \n작아서 가지고 다니기도 편리하고 좋아요 \n색상은 요즘 유행하는 모브 그 자체라 출퇴근용으로 슥슥 바르기 좋고 수정화장도 쉬워요",
    "text45": "색상 자체는 너무 이쁜데 사진이랑은 매우 달랐어요 \n그래서 비슷한 색상들도 많고 해서 사촌동생 줬습니다!\n학생인 사촌동생은 매우 잘 바르고 다니더라구요~ 잘 쓰고 있습니다!\n착색이 진짜 좋아서 안쪽 착색용으로 좋은거 같아요!",
    "text46": "삐아 틴트 가끔 생각 나는데 이렇게 미니로 나와줘서 좋습니다",
    "text47": "글로시립중에 그래도 착색략있는편이였고 발색도 예뻤어여",
    "text48": "너무 큰 건 약간 부담스럽고 수정용으로 쓰고 싶어서 구매~~ 색도 예쁘고 나름 좋은 거 같아용",
    "text49": "실제로 파우치에서 저 정도 차지해요 자리 차지 너무 안해서 좋고 색은 설명 그대로 색상이에요 너무 예쁘고 맑은 편인거 같아요!! 수정용으로 자주 쓸거 같고 미니여서 부담없이 다 써도 구매할거 같네요!!",
    "text50": "바를 수록 딥해진다는 단점이 있지만 컬러도 크기도 아주 대만족~",
    "text51": "색감이 너무 예뻐서 발랐으때 자연스럽게 나와요!! 너무 좋은거 같아요",
    "text52": "위에가 모브보틀 아래가 로지보틀\n\n손등발색에서 생각보다 모브보틀이 진하다고 느꼈는데 입술에 올릴 때 너무 과하지 않아서 좋았어요\n로지보틀은 베이스로 깔기 좋은 뉴트럴한 느낌이라 둘 다 자주 쓸 것 같습니다\n사이즈도 작아서 휴대하기",
    "text53": "미니제품 좋고 가격도 5천원이면 싸서 진짜 살만한듯 근데 지속력은 생각보다 낮은편임",
    "text54": "요즘 미니틴트에 빠져서 구매했습니다 발색도 짱짱하고 촉촉이틴트인데 착색이 진짜 바로 되네요 만족합니다!",
    "text55": "너무 좋아서 재구매한 상품입니다 다시 구매하고 싶은 마음이에요 모두 사세요!",
    "text56": "디자인예쁘고 발림성 좋고 촉촉해요 \n색깔도 예뻐요 작은걸로 샀는데 큰걸로 사봐야겠어요",
    "text57": "약간 흰끼가 도는 모브라 진한 메이크업할 때 마무리로 발라주기 좋아요",
    "text58": "저한테는 많이 건조해서 이거 바르고 꼭 위에 립밤 발라줬어요 색은 채도 있고 엄청 이뻐요 겨쿨 스트롱한테 추천해요⭐️",
    "text59": "좋아요 제일로 사용하기 좋고 작아서 귀여워요 추천합니다ㅏ",
    "text60": "기존에 쓰던건데 다써가서 미리 재구매했어요\n쓰기 좋아요!ㅎㅎ",
    "text61": "촉촉하긴 한데 발색이 넘 약하고 별로 예쁜지 모르겠어요 흠...",
    "text62": "색상이 너무 예뻐요. 딱 피부 밝아보이는 색상! 미니인데도 꽤 오래 썼어요.",
    "text63": "미니 틴트로 본품 구매하기 전에 색상 보려고 구매했습니다. 파우치에 넣고 다니면서 수정하기도 좋은 사이즈에요. 모브보틀 컬러 마음에 들어서 본품도 구매하려고요",
    "text64": "생각보다 채도가 너무 진해서 여름뮤트가 바르기에는 포인트립..으로 어떻게 살릴수 있을거같긴한데 전 포기했어요",
    "text65": "사용해보고 좋아서 단종될까봐 하나더 쟁이려고 재구매 했어요!",
    "text66": "촉촉하고 발색도좋고\n지속력 좋은 글로우틴트 찾으시면\n이제품이 딱인듯",
    "text67": "동생한테 선물도 사줬는데 다행히 마음에 들어하네요 ㅎㅎ\n귀엽다고 ㅎㅎ",
    "text68": "진짜 작아요 어차피 틴트 오래 못쓰는 편이라 샀는데 귀여워요 ㅋㅋㅋㅋ",
    "text69": "메이크업을 자주 하지는 않지만 립 컬러에는 관심이 많아서 항상 한 제품을 개봉하면 사용기간 내에 다 사용하지 못하고 버리는 저에게 딱 필요한 제품이었어요!!! 합리적인 가격대로 궁금했던 컬러를 소용량으로 모두 구매할 수 있어서 만족스러웠습니다. 미니인데도 불구하고 외관으로 컬러 확인이 명확하게 가능해서 번거로울 일 없고요 부피가 작아서 짐이 많을 때도 부담스럽지 않아요!",
    "text70": "메이크업을 자주 하지는 않지만 립 컬러에는 관심이 많아서 항상 한 제품을 개봉하면 사용기간 내에 다 사용하지 못하고 버리는 저에게 딱 필요한 제품이었어요!!! 합리적인 가격대로 궁금했던 컬러를 소용량으로 모두 구매할 수 있어서 만족스러웠습니다. 미니인데도 불구하고 외관으로 컬러 확인이 명확하게 가능해서 번거로울 일 없고요 부피가 작아서 짐이 많을 때도 부담스럽지 않아요!",
    "text71": "본품 안써봐서 차이는 모르겠는데 좀 끈적거려서 별로였어요 그래도 색감은 예쁘게 나온 것 같아요! 모브보틀 예뻐여",
    "text72": "색상을 잘 못 고른 것 같긴 합니다. 제 입술은 약간 푸른빛이 있는 좀 붉은 자주빛입니다. 그래서 그런가 맑게 발색은 안됩니다. 파운데이션 덮고 바르고 그런건 귀찮아서 못하겠고 그냥 바르니 붉은 기와 푸른 기가 극대화됩니다. 짙은 팥죽이 됩니다. 미니라 다행입니다. 립 색 고르는 거 왜 이리 어렵나요. 이상과 현실의 괴리가 엄청나네요.",
    "text73": "이거 진짜 착색이 없어요 지속력도 별로 안길고 거울볼때 입술 하얘서 놀람 그리고 진짜 작아서 색이 궁금하신분들한테 좋아요",
    "text74": "작고 귀여워요 요즘 미니 틴트 모으는 재미에 빠져 사는 중임ㅎ",
    "text75": "색 이뻐요~\n상품 설명보다는 연한 느낌의 뮤트톤입니다!!\n발색력도 좋고 착색도 잘되고 안쪽에 착색 시켜줄때 좋을거 같아요!!!\n케이스도 귀엽고 사용감도 좋아요! 만족해요!",
    "text76": "사이즈 너무 귀여워요 수정용으로 딱입니다 저렴해서 조아요",
    "text77": "큰 틴트 사면 다 못 쓰고 버리는 경우가 많은데, 미니 사이즈라 좋아요",
    "text78": "좋은 상품이라 재구매하고싶네요. 매번 구매할 때마다 항상 만족스러워서 후회없는 소비에요",
    "text79": "색 너무 예쁨 뭔가 로지랑은 또 다른 느낌인데 너무 붉지만은 않으면서 포인트로 딱임.",
    "text80": "모브 보틀 자주 사용합니다.\n- 색깔 예쁘고 적당한 지속력이 좋음\n- 톤 많이 가리는 겨울브라이트인데 잘 받음\nBut 플레인 현상이 여전함. (이건 내 각질 문제인가 싶기도함)",
    "text81": "모브는 어디서든 볼 수 있는 색상입니다 지속력은 엄청 좋지는 않은것 같아요 ㅠㅠ",
    "text82": "발림성 수분감 다 좋아요 \n빨대에 묻어나오긴 하는데 일단 그래도 지속력은 있어요 \n겨울딥 겨쿨 분들에게 베이스 립으로 추천!",
    "text83": "역시 삐아는 립을 정말 잘 내는 거 같아요 요즘들어 글로우 제품에 관심이 생겨서 여러개 사봤는데 다 금방 지워지고 글로우 효과도 얼마 안가더라고요.. 근데 삐아는 엄청 끈적거리지도 않고 글로우가 꽤 오래가서 미니 다 쓰면 큰 거로 다시 또 살 거에여!!",
    "text84": "항상 글로시한 표현 하려고 립 바르고 립글로즈 썼었는데 이번에 할인해서 샀어요 근데 진짜 그냥 이거 립 자체가 완전 물광은 아니지만 글로시한 표현이 그대로 착색돼서 진짜 개좋아요 미니 말고 본제품도 살 거에영 삐아는 역시 중학생 때부터 립으로는 최고다",
    "text85": "발림성이 정말 부드러워요. 같아요. 물틴트처럼 촉촉히 발라져요. 바른 후 색이 점점 짙게 올라오네요. 로 틴트랑 같이 구매했는데 첫 바를 때 색상은 비슷하지만 입술에 바를때 미모한 차이가 있어요 . 크기는 정말 미니미니 한데 저에겐 미니틴트가 제격이예요",
    "text86": "이런 귀염뽀짝한 아이들 좋아요 가격이 더 저렴하면 좋겠지만 가끔 화장하고 가방 작은거 들고 다니는 아줌씨는 이런게 좋네요",
    "text87": "이것만 바르면 겨쿨 넘예입술 조합 완성이자나…♡ \n이 틴트 제가 장말 좋아합니다\n작아서 들고다니기도편함",
    "text88": "왜 이렇게 전 미니만 나오면 눈이 돌아보릴까요 전에 다른 브랜드도 미니 나외서 8개나 사버렸지 뭐애요...",
    "text89": "원래 글로우보단 블러립을 좋아하는데 블러 위에 글로우 바르는 걸 좋아해서 미니 버전으로 구입해 봤어요. 글로우라 색상이 많이 튀지 않게 바를 수 있어 만족합니다.",
    "text90": "촉촉하고 발색이 자연스러워요 \n다양한 색을 써보고싶어서 미니로 샀는데 \n너무 귀여워요 휴대하기 좋아요",
    "text91": "색상이 이뻐서 마음에 들어요 간단하게 바르기 좋아요 지속력 좋아요",
    "text92": "8가지 색상이 있어요\n작은 사이즈라 들고 다니기 편하고 좋아요",
    "text93": "제품사용후 만족감을 느껴 재구매합니다. 다른것도 사봤지만 이제품이 저한테는 제일 잘 맞아요",
    "text94": "입술색 그 자체이고 미니 버전이어서 좋습니다 패키지도 깔끔합니다",
    "text95": "너무 맘에들어사 한개 더 샀어요!\n여름뮤트들한테 강추흡니다!",
    "text96": "매장에 없어서 궁금했는데 작은 사이즈가 있어서 구매해봤어요! 발림성 좋고 예뻐요!",
    "text97": "촉촉헝 여름 뮤트의 기본 베이스립으로 이만한게 엄서요 재구매햇슴다",
    "text98": "색이 완전완전 별로에요 너무 딥해요..\n진짜 확실한 겨쿨딥 분들만 사용가능할 것 같아요",
    "text99": "진짜 미니미 가격도착하고 작아서 휴대하기 너무 편해요 가방안가져가도 주머니에 쏙 넣고다닐수잇음",
    "text100": "아니 사진이랑 색상이 너므 ㄷ ㅏ름 .. 내입술이 이상해수 그런가 했는데 다른 틴트를 사도 이정도는 아니었음 ㅠ",
    "text101": "모브느낌 적당히 돌면서 단독으로 이뿌고\n포인트로 발라도 좋아요 작아서 너무 귀엽습니다",
    "text102": "미니 버전으로 깜찍하게 있어서 바로 구매했습니다 뮤트톤에게 mlbb인 색깔 입니다",
    "text103": "윈터보틀보다는 웜한데 베이스 깔기 좋고 사이즈가 휴대성 쥬아여",
    "text104": "너무 진하지 않고 모브 느낌이 잘표현된\n컬러라서 좋습니다 팁에 적당히 묻어나와서\n바르기 편한거 같아요",
    "text105": "작아서 미니가방에 가지고다니기 좋아요 휴대성굿 발림성도좋고 색도이뻐요",
    "text106": "미니틴트 정말\n사랑하는 사람입미다 사랑해요 삐아💚❤️",
    "text107": "미니라서 너무 귀얍고 여러가지\n컬러 부담없이 찍먹힉 젛아여 주변사람들한테\n선물하는중",
    "text108": "색상 매력있네요 양은 적은데 색상 궁금해서 샀어요\n따뜻한 연한핑크 살구핑크 느낌으로 자연스럽습니다",
    "text109": "모브 컬러 색상으로 뮤트 컬러\n좋아하시면 다 만족하실듯 합니다\n작아서 테스트 겸 사봤어요ㅋㅋ",
    "text110": "여름 뮤트한테 추천하는 컬러이고 자그마해서 귀엽고 휴대하기도 편해요",
    "text111": "촉촉하면서도 너무 광 나는 타입도 아니어서 막 바르기 좋아요~",
    "text112": "본품 쓰고 있고 좋아하는 틴트인데 미니로 나와서 여러 컬러 사봤습니다",
    "text113": "색이 궁금해서 미니로 한번 사봤는데 가성비도 좋고 색도 완전 모브라 마음에 들어요 착색도 엄청 잘되서 밥먹어도 지워질 걱정이 없어요 근데 향이 좀 있는데 전 이향이 좋진 않아서...그래두 잘 쓰고 있습니다",
    "text114": "진짜 쿨톤이면 사야할 색,,막 바르기에도 이쁘고 크기도 작아서 가지고 다니기 너무 좋아요",
    "text115": "작아서 깜찍함 주머니에 넣어두고 가끔 바름 근데 거울없이 휘뚤마뜔 바르기엔 좀.,",
    "text116": "일단 너무 미니미하고 귀엽습니다 근데 의외로 거울없이 휘뚤마뚤하기엔 힘드네요",
    "text117": "글로시립 안어울려서 미니버전으로 사봤어요 미니라서 넘 좋아요",
    "text118": "글로우틴트 안어울리는데 색이 예뻐서 사봤어용 미니라서 부담도 적고 도전해볼랍니당 생각보다 색이 진하네요!!! 글고 그리 빤딱거리지 않아서 좋네요!!",
    "text119": "개이뻐요ㅠㅠㅜㅠ 베이스립은으로 뭘 바르든 그 위에\n이거 바르면 그냥 느좋립으로 바뀝니다! 본품사기전에\n한번 테스트용으로 샀는데 진짜 너무 이뻐요ㅜㅜ",
    "text120": "미니틴트 너무 귀여워서 규매햇어요\n미니틴트 사은품말고 구매할수잇다는 점이 좋앗고\n잘사용하면 큰거로 추가구매하려고 맛보기용으류 구매\n원래 코덕들은 립 평생쓸정도로 많자나요\n작은사이즈 판매해서 너무 좋어요\n맛보기용이랑 휴댜용으류 너무 좋아서 추천드려요",
    "text121": "처음에는 향이 좋았는데 2주 지날수록 향이 변하는데 그것도 진짜 거부감 들 정도로 향이 이상해졌어요 근데 계속 바르는 이유가 색깔이 진짜 겨쿨한테 어울림 색이 너무 예쁨ㅜㅜ 작아서 주머니에 맨날 넣어놓고 다니고 친구들도 제가 바르니까 너 뭐 발랐냐? 라고 물어보고 아주 촉촉하다 정돈 아니어도 적당이 촉촉 한 정도",
    "text122": "색이 예쁘고 미니라서 그런지 귀엽고 사용하기 편리해요!!",
    "text123": "인생템이에요 진짜 너무너무좋아요 색이 너무예뻐요 지속력도갑 추천합니다",
    "text124": "다른색듀 구매하고 싶어요~~~!!! 색상이 너무 만족수럽",
    "text125": "이거. 다들 사세요!\n색깔 고민이신분들이 이것저것 사서 여러개 바르기에 좋음.\n주머니 쏙 템으로 왕추 근데 단점은 넘 예뻐서 자주 바르다보니 빨리쓰게 됨. 근데 귀여우니까 사세요.",
    "text126": "너무 잘 쓰고 있어요 미니라 가지고 다니기 편하고 색도 이뻐요",
    "text127": "미니광이라서 미니 틴트라서 넘 좋아요 원래도 미니제품들 엄청 사들이는데 삐아에 색상도 많아서 가지고 다닐때편함",
    "text128": "생각했던 색상은 아닌 것 같은데 그래도 예쁘고 갖고 다니기 편해요~",
    "text129": "색이 너무예뻐요 패키지도 귀엽고 지속력도 좋아요 진짜 쌩얼립으로 딱입니다",
    "text130": "넘ㅠ 반짝아고 탄하유 .    뭐아한진맙시담큐ㅠㅠ~~~~!!!",
    "text131": "미니여서 너무 귀엽고 가지고 다니기 좋아요 색도 진짜 이뻐용",
    "text132": "잘 발리는 편이고 색이 얘뻐요! 미니크기라서 들고다니기 좋아요!",
    "text133": "파우치에 은근히 공간 차지 많이 하는데 요건 간편하니 넘 좋아요",
    "text134": "작아서 휴대하기는 좋은데 시간이 지나면 각질부각이 조금 있는 편입니다",
    "text135": "이건 휴대용 완전 편해요! 크기만 다르뿐이지 지속력과 발림성 다 너무 만족해요.",
    "text136": "촉촉한립이라서그런지\n지속력은없구 착색도없어서 무난하게쓰기좋아요.",
    "text137": "너무귀엽네요 \n할인도하고 가격도저렴해서 구입했어요\n착색은딱히없어서 무난하게바르기좋아요.",
    "text138": "큰 거 사려다가 미니 있어서 사봤는데 색 예뻐요 근데 손이 잘 안가용",
    "text139": "촉촉하고 이쁜 모브빛이 맘에 듬. 미니 싸쥬 디쟌이 넘 기여움",
    "text140": "여름뮤트라 사봤는데 생각보다 색이 진하긴한데 맘에 들어요!",
    "text141": "기존 사이즈 틴트 쓰다가 휴대하기 좋을 것 같아 미니 구매했어요",
    "text142": "생각보다 색이 진하긴한디 얇게 한번만 깔면 되고 촉촉해서 조음. 미니싸쥬 마니 나오길..",
    "text143": "여름뮤트인데 좀 채도 있는거 원해서 구매해봤는데 맘에 들어요",
    "text144": "단독으로 쓰긴 애매하고 글로스처럼 쓰고 있는데 그냥 그럼 손이 자주 가는 제품은 아님",
    "text145": "크기가 작아서 휴대용으로 잘 사용중이에요 색도 예쁘고 패키징도 예뻐용",
    "text146": "사이즈가 작아서 들고 다니기 좋아용 컬러도 베이스용으로 딱 좋아용!",
    "text147": "작아서 좋아요 발색이 아주 진하네요 콕콕발라서 블랜딩하면 적당히 쓸수있어요",
    "text148": "궁금해서 샀지만 요플레 현상이 너무심해서 사용하기 불편했음.",
    "text149": "궁금해서 미니로 구매했는데, 미니로 사길 잘 한 듯. 귀여움.",
    "text150": "촉촉하고 지속력도 길어서 좋아요! 미니사이즈라 휴대도 간편해서 손이 더 자주가더라구요ㅎㅎ",
    "text151": "테스트하는용으로 구매하기좋을것 같아요 미지근한 뮤ㅠ트컬러네요",
    "text152": "삐아틴트 촉촉하고 발림성 좋아서 전부터 종종 썼었는데\n요렇게 미니사이즈로 저렴해서 좋네요>< 컬러가 겨울쿨에 딱입니다ㅎㅎ",
    "text153": "ㅎㅎ엄청 작고 귀여운 사이즈에요 플라스틱용기라 장난감같은느낌 컬러는 여름뮤트컬러고 레드한방울 들어간느낌이라 포인트주기 좋네여 예뻐요",
    "text154": "발색은 괜찮은데, 지속력이 많이 별로에요....ㅠ 재구매는 안할듯합니다",
    "text155": "촉촉해서 각질 부각도 없고 사이즈도 작아서 미니백 들고 다닐 때 항상 챙기는 립이에요!",
    "text156": "미니제품이라 들고 다니기도 좋고 미니라서 너무 귀여워요 다른 제품도 구매할려구용",
    "text157": "크기가 작아서 가지고 다니기 좋고, 발색은 좋으나, 지속력이 그리 좋다는 생각은 안들어요 ㅠ",
    "text158": "귀여워서 자주 애용하기 되네요 ㅎㅎ\n사이즈도 작아서 좋아요 ㅎ",
    "text159": "완전 작아서 귀여워요 들고 다니기도 간편하고 다른 색으로 재구매할거에용",
    "text160": "미니사이즈 제품 너무 좋아요ㅠ브랜드들 모두 이렇게 미니사이즈도 내주시면 좋을 것 같아요",
    "text161": "미니라서 별로 인거 아니야 했는데 나의 큰 오산이였음\n일반이랑 다를거 없음 다만\n내가 생각한거 보다 좀 어두운 색감이였음",
    "text162": "촉촉해서 각질부각 적고미니 사이즈라 휴대성이 좋아서 만족해요 ! 디쓰며누재구매도 이ㅣ향있어요 !",
    "text163": "틴트를 사도 나한테 색이 안맞을까봐 미니로 사봤는데\n너무 만족해요 들고다니기도 간편하고 여름뮤트이신 분들은 색 잘어울릴듯 함",
    "text164": "착색 넘 별로여소 한번쓰고 어디다가 처박아둠 \n일단 사이즈 개작음 오백원짜리 동전 비슷 ㅎ\n솔직히 발색도 별로여서 본품안산게어디야 하고 멍청비용쓴듯",
    "text165": "첨엔 촉촉하게 발리고 나중엔 착색돼서 색이 되게 오묘하게 이뻐여",
    "text166": "휴대하기 편하고 발색력도 좋아서 다른 것도 구매하고 싶네요",
    "text167": "좋아요 가격도 저렴하고 추천합니다 아주 좋아요 저렴한게 멜리트가 큼요",
    "text168": "글로우인데 각질이 많이 일어나고 \n색이 입술을 덮는 느낌이라 주름에 끼고\n팁 결이 그대로 남아있어서 지저분해 보여요.\n그런데\n착색이 있어서 지속력이 오래가기에 좋아합니다.",
    "text169": "말 그대로 정말 미니 사이즈에요 ! 미니백 들고 다닐 때 너무 유용해서 좋아요",
    "text170": "글로우 틴트 특성상 지속력이 길진 않아서 아쉬워요ㅜㅠ 그리고 색깔이 제가 느끼기에 생각보다 너무 연하고 어두웠던거같아 손이 잘 안갑니다.. 흠 요 틴트는 쌩얼에 자연스럽게 발라주기 좋은컬러같아요",
    "text171": "삐아가 미니로도 내주고 가격도 저렴하게 내주는편이라 잘 사게되는거같아요",
    "text172": "성분 좋아 구매했습니다. 유용하게 잘 사용할 수 있을거같아요",
    "text173": "일단 미니여서 너무 좋아요\n그리고 색도 포인트로 주기 좋아요\n한톤죽은 쿨톤이에요",
    "text174": "포장도 꼼꼼하게 왔고 주머니에 넣고 쓰기 너무 편해요 ! 뱌송도 빠르고 컬러도 만족합니다 !!",
    "text175": "배달비 맞추려고 산 건데 색이 너무 예뻐서 본품도 구매했어요. 엄청 촉촉해서 발색이 진하진 않지만 은은하게 너무 예뻐요. 다만 향이 좀 별로예요. 미니인만큼 양이 엄청 적으니까 본품으로 사는 걸 추천드려요.",
    "text176": "색과 광이 예쁘게 올라와요. 광과 색의 지속력은 음식을 먹지 않는 한 오래가는 편이에요",
    "text177": "완전 모브 그 자체입니다 라이트톤에게는 어울리지 않을 수 있어요...!",
    "text178": "정말 정말 작음 오백원만함 근데 심지어 색도 어두칙칙해서 당황함 본품샀으면 큰일날뻔..",
    "text179": "Nice product!\nKeep using everyday \nReally like it",
    "text180": "단독으로도 좋고 포인트로도 좋아요.\n글로우는 이런색 없는줄 알았는데\n찾아서 진짜 너무 좋아요.\n지속력이 왜이렇게 좋은지 착색이 좋아요.\n작아서 더 좋아요.\n립 사면 끝까지 쓰는게 정말 드문데\n저한텐 적당한 양 인것 같아요.",
    "text181": "색깔도 이쁘고 사이즈도 미니라 파우치에 넣고다니기 좋습니다",
    "text182": "촉촉하게 발리는데 살짝 매트해져요 너무 귀여워사 샀는데 저보다 남자친구가 더 자주 뺏어서 바르는 것 같아여…",
    "text183": "올리브영 할인 했을때 구매 했는데 작은 사이즈가 너무 마음에 들었어여 파우치에 쏙 들어가고 그리고 미니 사이즈라 여러가지 색상들을 부담없은 가격에 구매 할 수 있어 좋았습니다",
    "text184": "미니에 가격 저렴해서 좋아요 어차피 틴트 용량 많아서 다 못쓰는데 더 많은 미니제품이 나오길 바랍니다",
    "text185": "성분이 좋아 구매하였습니다.! \n유용하게 잘 사용할 수 있을거같아요!",
    "text186": "작아서 이거 좋나 싶었는데 완전 좋습니다. 특히 휴대성이 미쳤습니다",
    "text187": "촉촉해서 좋아요 \n무엇보다 너무 양이 안 많아서 좋아요 \n파우치에 넣어 다니기 딱 좋은 것 같아요",
    "text188": "미니 사이즈 더 많이 내주세요 찰떡색 아니면 빈통보기 어려워서",
    "text189": "생각보다 작았는데 색깔이 진짜 겨쿨색이고 제형이 물틴트랑 일반 틴트의 중간 같아요.",
    "text190": "미니라 주머니속에 휴대하기는 편해요\n부드럽고  디자인도 좋아요 다만 유지력이 오래지\n않아서  만점은 못 줄거같아요"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 글로우 틴트 미니",
    "price": "5250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022503409ko.jpg?l=ko",
    "review_name": "04 시나몬 보틀",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225034",
    "text1": "진하게 발색돼서 마음에 듭니다! 주머니 속 간편허게 넣어다니기 좋은 크기에요",
    "text2": "미니 제품 찾던 중에 행사하길래 구매했습니다.\n잘 써보겠습니다",
    "text3": "크기가 작아서 한손에도 들어오고 파우치에 작게 넣고 다닐 수 있어서 좋아요 색깔은 좀 빨간색인데 브릭 레드 느낌이라 가을 딥에 어울릴 것 같습니다",
    "text4": "아 가을 웜톤 진짜 부럽다 색이랑 지속력 다 너~무 좋아요 봄웜인데도 너므 좋아서 걍 어거지로 발라요",
    "text5": "말린장미색깔 생각보다 핑키쉬했고 입술이 원래 탁해서 입술에 올리니 약간 보랏빛돌아요",
    "text6": "가을웜인데 시나몬보틀 잘 사용중이에요. 발색이 좀 진한편이긴 한데 그런색이 잘 어울려서 만족합니다. 미니라 사이즈가 많이 귀여운 대신 휴대하기 좋아서 주머니에 넣고 다니면서 슥슥 바르기 좋아요",
    "text7": "요플레 현상 약간 있지만 색상이 너무느무 예뻐요 ㅠㅠㅜ \n촉촉하고 웜쿨 상관없이 잘어울리는 것 같아요! 특히 흰피부에!",
    "text8": "좋ㅎ아요 작은걸로 사보고 맘에 들면 큰거 사면 좋을거같아요",
    "text9": "가을가을한 컬러도 맘에 들고 작은 사이즈라서 딱 쓰기 조은거 같아요",
    "text10": "늘 사용하던거라 또 재구매합니다 진짜 이만한제품이 없어요 잘사용하겠습니다",
    "text11": "페이지 발색이랑 좀 다른 것 같아요ㅠㅠ 그리고 너무 진함 근데 착색은 ㄹㅇ 개쩔어요",
    "text12": "사진과는 매우 다른 느낌인데 그렇게 또  나쁘지는 않아요~ 저는 제가 원하는 립이랑 똑같은 색상을 찾고 있어서 이건 사촌동생 줬어요~\n동생이 매우 좋아했습니다!\n착색 진짜 잘됩니다!",
    "text13": "금방 질리는 저한테는 미니사이즈 틴트 너무 좋아요! 색도 너무 예뻐요",
    "text14": "휴대하기 좋은 미니틴트 \n가성비로 좋아요 막 쓰긷ㅎ 좋고 굳굳",
    "text15": "제 입술엔 보라색으로 발색되지만.. 지속력이 진짜 좋아요",
    "text16": "미니로 나와서 좋아요 소장각이라 구매완료 다른색상도구매~",
    "text17": "미니가방을 들고다니는 저에게 아주 적합한 틴트입니다 촉촉하고 발색좋고 다해요..",
    "text18": "발색 너무 예뻐요 !!! 미니한 사이즈라 들고다니기도 편해용",
    "text19": "착색이 심하지 않은 립글로즈라 색조립밤 같은 거 위에 바르면 예뻐요",
    "text20": "삐아 컬러 정말 잘 뽑아서 이거저거 다 구매하고싶은데 용량때문에 아까워햇믄데 미니라니😍\n뉴컬러 나오면 좋겟어요어어",
    "text21": "요즘 미니 화장품이 유행인데\n사은품이 아니라 본격적으로 판매한다는 점에서 너무 마음에 드네요",
    "text22": "미니 틴트를 좋아하는 사람으로서 구매를 안할수가없었음..물론 색도 예뻐요!",
    "text23": "미니여서 양이 적긴한데 색도 너무 마음에 들고 향도 좋아요 !! 발림성 좋고 지속력은 그냥 그런 거 같아요",
    "text24": "가을딥에게 잘 어울 색 입니다. 용량이 적어서 다양한 색을 사용할 수 있고 가격도 적당해서 좋은 것 같습니다.",
    "text25": "미니사이즈 삐아 틴트 2개 구입했습니다\n가을웜에 잘어울릴 색상이구요\n27년 상반기까진데 양이 워낙작아서 금방 다쓸거 같아요\n워터틴트라 픽싱되고는 건조하구요\n브라운끼있는 딥한색(?)\n제 추구미인데, 23호 이고, 웜톤이라는것만 알아서 입술이 너무 튀긴해요\n본래 입술색이 있는편이면 상세페이지보다 더 딥하게 발색됩니다",
    "text26": "상품설명에 색상보다는 갈색에 더 가까운 색상입니다!\n진짜 초콜릿 색상이예요!\n전체적인 발색도 브라운에 더 가깝다 생각하고 구매하면 좋을거 같아요! \n저한테는 너무 갈색빛이라 붉은색 틴트랑 섞어쓰면 좋을거 같아요!",
    "text27": "사이즈 너무 귀여워요 수정용으로 딱입니다 저렴해서 조아요",
    "text28": "오일리해서 촉촉한데 지속력까지 좋아요!\n하루종일 색이 남아잇고, 주름 부각이나 각질도 안일어납니다\n발색도 잘 올라와서 아쥬 맘에 듭니다요",
    "text29": "미니틴트라해서 신기해서 사본건데 색이랑 발림이랑 모든게\n마음에 들어서 본품으로 구매하고 싶은 제품.",
    "text30": "미니 사이즈라 휴대하기 좋고 발림성도 좋아서 여러 색상 구매했습니다",
    "text31": "질감은 여느 틴트와 비슷하고 발색 잘 되서 마음에 들어요 착색이 잘 되는 편",
    "text32": "색상이 고민돼서 작은걸로 사보고 싶었는데 미니가 있어서 좋았어요 색상듀 괜찮았어요",
    "text33": "컬러는 생각이렁 다르긴한데 그래도 맘에 들어서 자주 사용하고잇어요 미니백 들고 나걸때도 딱이고 휴대하기 넘넘 좋내여",
    "text34": "사이즈 앙증맞고 파우치에 쏙 들어가서 완전 맘에들어요 지속력은 보통?이고 발색 괜찮ㅇㅇ 본품써보고 갖고다니려고 미니로 구매함 미니제품 더 많이 나왔으면",
    "text35": "작은거 사서 미리 써볼수 있어서 좋아요 그이고 립 사서 끝까지 안써봐서 ㅋㅋ",
    "text36": "제품사용후 만족감을 느껴 재구매합니다. 다른것도 사봤지만 이제품이 저한테는 제일 잘 맞아요",
    "text37": "Mi쳤음 너무 예쁨 진짜 너무 원하는 예쁜 레드👍🏻👍🏻👍🏻 생각보다 진하긴 했는데 완전 제 취향입니닷( ꙭ )‪‪.ᐟ.ᐟ 근데 진짜 생각보다 진하긴 해서 쌩얼립으로는 어렵고 딱 나 화장했음! 이런날 주로 써요",
    "text38": "무료배송 가격 채우려고 샀어요 근데 저는 분명 일반배송 시켰는데 추가금도 없이 오늘드림으러 왔여요 틴트는 지속력이 ㄹㅇ 엄청 좋아요",
    "text39": "작아서 찍먹해기보기 좋음\n가을뮤트 21호 기준 잘어울림\n봄웜 21호 기준 좀 딥함",
    "text40": "좋아서 잘 쓰는 제품임 늘 다시 구매하고있는 제품이기도 함.",
    "text41": "미니 틴트 가지고 싶어서 구매해서 잘 사용하고 있는데 틴트가 잘 샙니당",
    "text42": "요즘 미니 화장품 많이 보여서 한번 구매해본건데 색상 마음에 들어용",
    "text43": "작아서 들고다니기 너무 좋아요\n딱 좋아요\n가을웜에게 떡이에요",
    "text44": "다른 무엇보다 요플레 현상이 너무 심함 발림성도 애매하게 끈적임",
    "text45": "무난한 큐트톤이라 톤그로 크게 안 탐. 살짝 끈적이는 텍스처,",
    "text46": "착색이 되게 잘 되는 듯합니다\n저한테는 생각보다 분홍색으로 발색되어서 조금씩만 바르고 있어요",
    "text47": "작아서 파우치에 넣고 다니기 편합니다 색깔도 이쁘고 잘 발려요",
    "text48": "아주 이쁘요 제가 큰걸로 삿엇는데\n다 써서 또 사려고 햇는데 학교 다닐때\n치마에 넣기 좋은 사이즈가 필요햇는데\n딱 귀여미 사이즈가ㅜ잇어서 바로 삿는데\n왓을때 ㄹㅇ 미니어처인줄 엄청넘청 작아요",
    "text49": "첨 써보는 색상이라 아직 어색한데 가을되면 잘 써볼께요\n사이즈는 미니를 찾던거라 딱 좋아요~\n다른 색상도 볼려고요   발림도 바르기 편하네요",
    "text50": "웜톤 찰떡 립이에요! 워터 틴트가 아니다 보니 지속력은 그렇게 길지 않지만 색이 너무 예뻐서 잘 사용하고 있어요!",
    "text51": "웜톤 찰떡 립이에요! 음식 먹을 때마다 입술 지워지는 게 너무 신경쓰였는데 지속력이 길어서 애용하고 있어요 ㅎㅎ"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 글로우 틴트 미니",
    "price": "5250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022503409ko.jpg?l=ko",
    "review_name": "11 누디 보틀",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225034",
    "text1": "요즘 원톤 메꾸업 하는데 이 틴트 개이쯔ㅡㅜ. ㅈㅂ 사새요 웝톤분 ㅜㅜㅠㅠ 개이쁘개사어ㅓ",
    "text2": "이거 진짜 예쁨\n누디한 컬러 좋아하시면 완전 추천합니다 굿굿",
    "text3": "색 너뮤 이쁨~~~약간 갈뮤갈웜 느낌 도전해보고 싶어서 샀는데 입술 한번 죽이고 써주면 뒤집어지게 예쁨 착색은 좀 있는편이고 가끔 좀 건조한? 느낌 들때도 있고 ㄹㅇ 미니.라서 처음에 약간 당황했는데 맘에들어서 다 쓰면 본품까지 살거같음 본품 부담되거나 하면 미니 한번쯤은 사봐도 괜찮다 생각함",
    "text4": "사진 상 왼쪽이 누디 보틀입니다.\n립 권태기가 빠른 사람이라 미니 사이즈가 나와서 너무 좋아요!!  색상은 생각보다 덜 누드해요\n베이스립으로 좋고 단독으로도 예쁜 색상입니다",
    "text5": "입술이 예민한편인데도 뭐안나고 너무 촉촉하고 좋았어요 발색도 좋고 예뻤어용 재구매할 것 같아용",
    "text6": "미니미니해서 귀엽고~ 휴대하기 편해요~ 색상도 예쁘구요~^^",
    "text7": "아니 이 자식 너무 당황슨!!하게 만드는 녀석임 삐아 틴트를 너무 써보고 싶은데 온라인으로 틴트 샀다가 망한 기억이 한두 번이 아니라.. 고민을 하고 있던 와중에?!?! 미니버전이 있다는 거!! 그래서 샀어요. 미니인 주제에 좀 가격이 있었디만 샀어요. 기대를 하고 발라봤는데 역시나 내가 생각한 색이 아니었슨. 그래도 그건 뭐 그렇다 치는데 이쫘식!!! 착색이 왜 이래요?!?! 아니 진심 처음 입술에 묻힌 그 자국 그대로 착색이 남아요 미띤넘이!!! 넘 당황했슨!!! 입술에 바르고 손으로 라던지 입술로 움파움파 해서 펴바르잖아요! 펴발라지긴 하거든요??? 근데 처음에 색을 올린 그 자리에 그대로 착색이 됨. 그 착색 된 자리 말고는 색이 굉장히 빨리 사라짐. 한 번 쓰고 안 씀. 처박아둠. 다신 보고 싶지 않음. 그래도 작아서 자리 차지 안 해서 좋은 거 같음. +촉촉하긴 함",
    "text8": "시간 지나면 약간 쪼글해지는 경향이 있어요 \n그래서 입술에 올렸을 때 편안한 사용감은 아니에용",
    "text9": "색상은 마음에 드는데,\n미니라 너무 금방 사용해요..\n마스크에 뭍어나는건 없어요.\n지속력이 좀 아쉽습니다.",
    "text10": "다들 요플레 현상 있다고 했는데 저한테는 없었구요 이거만 벌써 두 개째 쓰고 있어요. 들고 다니면서 바르게 너무 편하고 색깔 너무 자연스럽고 예쁘고 바른 즉시 입술 통통하니 너무 예뻐 보여요.",
    "text11": "선물해 주었습니다 엄청 좋아라 합니다 굿굿 작은것이 아주 깜직하다고 하더군요",
    "text12": "제가 원래 입술색이 진한편이라 어울리는 틴트 찾기 힘들었는데 이거 진짜 ㄹㅇ예뻐요ㅠ 처음에 바를 때는 색이 탁하고 연하게 느껴지는데 점점 입술에 착색되면서 밝아지는 느낌임 단점이라고 하면 색이 생각보다 금방 잘 지워지는데 발색이 예뻐서 괜찮음ㅎㅎ\n\n본인이 여름뮤트고 너무 회끼도는거 싫고 웜한느낌나는게 별로면 ㅊㅊ",
    "text13": "진짜 색깔 개예뻐요 누디보틀 이름값 미쳤습니다 큰거 품절되서 작은거 샀는데 작은거 다 쓰면 큰거 사려고요",
    "text14": "케이스 색상이 진짜 예쁜데 미니 사이즈라 더 귀여움 악!! 누디라기엔 살짝 채도잇게 올라왓어요",
    "text15": "색상도 예쁘고 광도 예쁜데... 요플레 현상이 넘 심하네요..",
    "text16": "쬐끄매서 귀여워용 립 사는걸 너무 좋아하는데 사이즈가 작아서 한 번 사서 써보기 좋네용 누디한 편이라 뮤트분들 추천해요",
    "text17": "한동안 최애립이였어서 벌써 다 써버려서 다음에는 큰거로 사려고요 색상이 너무 예뻐요 !!",
    "text18": "작고 싸서 넘 좋아요 근데 이상한 냄새가 나서 못쓰겠어요ㅠㅠ",
    "text19": "잘쓰고 있었는데 상한거 같아요.. 유통기한도 한참남았고 산지 얼마 안됐는데ㅜ 이상한 냄새 나요",
    "text20": "촉촉하고 뉴트럴 톤이랑 잘 어울리는 색 저는 \n섞어발라영 섞어바르면 이쁘",
    "text21": "미니버전으로 나와서 좋은데 쓰다보면 무슨 검은 가루같은게 계속 나와요… 문의 해봐도 신체에 별 이상 없다 하는데\n찝찝해서 쓰고 있진 않아요",
    "text22": "너무 많이 바르니까 요플레 생기더라고요 색은 .. 발랏는지 안발랏는지 모르겟는 색..",
    "text23": "잘 쓰던 틴트를 미니로 저렴하게 살 수 있다는게 너무 좋았어요",
    "text24": "개인적으로 리뉴얼 전 누디보틀이 더더더 예버요ㅠ입술에 착색선이 생기고 더 분홍한 느낌이에요",
    "text25": "화면이랑 발색 다릅니다.,누디 톤다운 느낌을 생각했는데 버건디로 올라감 ㅜ 그리거 요플레현상 있슨",
    "text26": "컬러는 예빠요 근데 바르는 팁이 둥근 사선이거나 했으면 편했을 것 같아요 살짝 빨간약같은 팁이라 불편해요 바르기\n제형도 촉촉한데 먼가 겉도는 느낌?ㅠ",
    "text27": "색은 이쁘긴 한데 지속력이 너무 별루예요ㅜㅜ 변색도 빨라서 오래 못 썼어요🥹…",
    "text28": "컬러 너무 이쁘고 가격 저렴하고 다 좋은데 역시 글로우립은 지속력이 꼬ㅓㅇ",
    "text29": "진짜 작아요ㅋㅋ 착색이 잘 되지는 않지만 다른 틴트 위에 덧바를 생각으로 구매한거라 만족합니다",
    "text30": "nice packaging, fast delivery,good quality",
    "text31": "내 귀염둥이 삐아... 어쩌면 좋아요 너무 예쁜 내 아이 써도써도 너무 예뻐요 얼른 전색상 다 모으고 싶어요 ㅠㅠㅠ",
    "text32": "본품 리뷰들이 다 극과 극인 리뷰들이라 테스트해볼 겸 미니로 샀는데 휴대하기 좋고 테스트용으로 좋은 것 같아요\n밑에 베이스 립이나 립펜슬을 깔고 사용하면 요거트현상처럼 일어나서 단독으로 사용하거나 제일 처음 사용하는게 좋을 것 같아요ㅜㅜ\n착색이 붉은색으로 남고 생각보다 립 색상이 진하진 않은 것 같아요",
    "text33": "생각보다 착색력 높아요! 시간 지나면 약간 짙어지긴 한데도 누디해서 단독이나 베이스로 잘 쓰고있어요. 다 쓰면 본품으로 구매할 의향 있어요! 크기는 휴대용으로 자리차지도 덜하구 너무 귀엽네용",
    "text34": "22-23호 가을딥톤\n누디보틀-살짝 핑키쉬하고 너무 밝지 않은 베이스립. 23호에게도 뜨지×\n마룬보틀-플럼립은 맞는데 웜톤에게도 너무 쿨하지 않아서 좋음.\n\n근데 이 틴트 라인 향이 좀 별로..라서 아쉬움 ㅜㅜ\n\n*2번째사진 약5분후 사진인데 도톰하게 바른 착색임을 감안해주세요",
    "text35": "회기 있는 베이지 색상이에요 붉은기나 노란끼 보다는 회기가 많아서 공홈이랑 다르게 느껴졌어요 립펜슬을 발라야 티가 나는것도 그렇고 좀 아쉬워요",
    "text36": "굳굳 여름뮤트가 발색해봤을때 누디한건 전혀 없음..ㅠㅠ\n근데 입슬에 자연스럽게 어울려서 \n재구매할려고 생각하고 있음\n색상이 고민되면 미니틴트로 먼저 구매해보는거 ㅊㅊ!!",
    "text37": "색이 너무 예뻐요 베이스립으로 딱임… ㅠㅠㅠ 미니야서 아쉬웠어요 본품 살 의향 있스미다",
    "text38": "미니귀엽네요. 큰것도또구매해야겠어요\n이뻐요색도 내스퇄",
    "text39": "쿨톤인데 누디립 도전하고 싶어서 미니 용량으로 구매해봤어요. 생각보다 웜하지 않고 핑크끼 도는 뉴트럴한 누디 컬러예요. 저처럼 코랄끼 안 어울리는 분들이 바르셔도 무방한 컬러",
    "text40": "촉촉하고 뮤트하고 쿨한 누디 브라운이라 브라운 화장할 때 잘 써요 색이 딱 통 색임",
    "text41": "일단 미니미니해서 너무귀여워요 진짜작음\n색도 이뻐용 누디하고",
    "text42": "처음 제품을 입술 위에 발랐을 때는 예쁩니다.\n정말 이름처럼 누디해요. 핑크 베이지색입니다.\n근데 시간이 지날수록 색에 다크닝이 옵니다.\n점점 색이 진해져요. 그래서 처음에는 이 제품 하나만 바르고 지워지면 그 후에는 베이스립을 깔아서 연하게 만들어야만 그런 원하는 누디한 느낌이 살아요.\n착색이 저에게는 채도 낮은 핑크로 남아서 그렇게 만족하는 제품은 아닌거 같습니다.",
    "text43": "자연스러운 색감 덕분에 데일리로 쓰기 좋은 립이에요. 과하지 않고 차분하게 발색되어 어떤 메이크업에도 잘 어울리고, 건조함 없이 부드럽게 발려 사용감도 만족스러웠습니다. 특히 입술에 오래 머물러 지속력도 괜찮아 외출할 때 부담 없이 챙기게 되네요.",
    "text44": "좋다고 유명해서 미니 먼저 구매해봣는데 음….. 바른 건지도 모르겟음",
    "text45": "화장품을 오래 못쓰는 분들에게 너무 좋아요 그래서 이거 사봣어요",
    "text46": "컬러만 보면 쿨톤 엠엘비비 같음 \n봄웜인 나는 걍 베스트도 워스트도 아닌 딱 데일리 립으로 바르기 괜찮은듯",
    "text47": "색감 너무 이쁘고 지속이 정말 하루 종일 가네요ㅠㅠ 역대급 최애 틴트…",
    "text48": "요즘 너무 잘바르고 있어요 코덕인데 미니가 나와서 아주 좋습니당",
    "text49": "생각보다 너무 작아서 놀랬는데 작으니까 오히려 더 좋은 것 같아요 립은 빨리 질리니까 ㅎㅎ",
    "text50": "발색해보자마자 진심 너무 예뻐서 놀랐어용,,\n완전 누디한 색 아니구 적당하게 누디해서 굳\n찐득이는 글로우 안 좋아해서 걱정햇는데 넘 좋앗긔!!😻💕",
    "text51": "코덕이라 틴트가 진짜 많은데 립제품은 사용기한이 중요하잖아요 그래서 이번에 미니로 샀어요!! 모카무스에 빠져서  샀는데 발색이 통 색과 정확히 일치해요!! 원하는 예쁜 색이었음!! 근데 얇게 연하게 은은하게 발라야 예뻐서 립커버는 필수!!",
    "text52": "겨쿨브라이트 여쿨 뮤트 걸쳐있는데\n여쿨 뮤트분들 다들 주목 .... 이거 분위기 만들어주는 미ㅊ럼이에여 \n근데 양이 좀 많이 적어서 본품으로 사는거 추천이용\n전 코덕이라 미니사이즈 좋아해서 산건데 대만족\n입술도 탕후루 마냥 광이 반짝반짝하고 \n분위기+여리 해집니다 구매 갈겨~~~~~~",
    "text53": "피부타입: 건성, 쿨톤, 21호 사용\n\n전부터 삐아 글로우틴트 너무 사용해보고싶었는데,\n항상 틴트는 다 쓰기 전에 질려서..\n\n근데 미니가 있길래 6월 할인할 때 구매해봤습니다!\n\n저는 여름뮤트톤인데 누드톤이 너무 바르고싶더라구요ㅜ\n\n삐아 누디보틀은 너~무 누디하지 않은 차분한 컬러라\n여쿨뮽분들이 무난하게 쓰기 좋을거같아요!!\n\n착색은 엄청 심하지않고, 발림성은 부드럽게 발리지만\n요플레현상이 조금 있는거 같아요ㅜㅜ\n그래도 색이 이뻐서 용서가돼요오\n\n지속력은 무난무난한 틴트 정도입니다!\n적당한 광택과 부담스럽지않은 컬러 원하시는 분들이면 추천드립니다!!",
    "text54": "상품설명사진보다 더 베이지에 가까워요! \n핑크가 없는 누드느낌입니다! \n상품설명 사진에서 붉은느낌을 살짝 뺀다고 생각하면 실제 발색들이랑 같지 않을까 생각되요!\n누드립 할 때 좋을거 같은 색상입니다! \n촉촉하고 착색력은 진짜 좋아요! 완전 추천드려요! \n테스트해볼수있는 매장이 별로 없어서 구매해서 테스트해봤지만 그래도 만족해요!",
    "text55": "누디하고 뮤트한 분위기있는 립을 원해서 사봤는데 저는 원래 입술색이랑 비슷하다고 느꼈어요 그래서 베이스립으로 사용해볼까하다가 글로시한게 너무 많으면 어울리는 편이 아니라 친구줬어요 친구는 너무 잘어울리고 좋아하더라고요 피부가 좀 까무잡잡하면 명도감이 비슷하다고 느끼는 거 같은 색이었어요",
    "text56": "착색이 생각보다 너무 강해서 손이 생각보다 잘 안가는 늨낌?? 그래도 색은 예쁨",
    "text57": "차례대로 \n데일리보틀 \n로지보틀\n누디보틀\n모브보틀 입니다\n\n가을뮤트 여름뮤트분들께 강추드립니다\n미니 코스메틱의 시대여 오라~~",
    "text58": "수분광택이 얇게 올라오는 틴트로 글로스처럼 도톰한 느낌은 아님. 착색 잘되고 색 예쁘고 다 좋은데 시간 지나면 하얀 색소가 말라붙어있어서 손으로 톡톡 두드려서 없애줘야 해요...",
    "text59": "색상도 이쁘고 어느정도 착색도 있어서 좋은데 처음 바를때 요플레 현상같은게 있어요.",
    "text60": "진짜 작긴한데 색 궁금한거 체험용으로 써보기 좋아요!!!",
    "text61": "그냥 기여워서 삼 잘 쓰지는 않음 근데 왜 초코보틀은 없음ㅠㅠ 그래서 제일 비슷한 누디보틀로 삼 당장 초코보틀 만드셈",
    "text62": "23호 가을딥\n마룬보틀-쿨 플럼레드. 딥톤에게 명도 안정적이고, 극 쿨은 아님 가을딥도 소화가능\n누디보틀-코랄<핑크 느낌의 베이스립. 나에겐 베이스로도 살짝 라이트했음. 라이트톤~브라이트톤 베이스로 예쁠듯",
    "text63": "당연히 제품력은 일반이랑 똑같음 ㄱㄷ 너무 귀엽잖앙~~~들고 다니기도 편함 앙",
    "text64": "데일리로 바르기에 좋아요! 저한테는 너무 밝아서 사촌동생 줬습니다!\n누디한 립으로 바르기엔 좋은데 저는 입술 자체가 색이 진한 편이라서 안 어울렸어요 \n누디한 립 바르고 싶으시면 이거 추천드립니다!",
    "text65": "촉척하고 누디한 색이라서 예뻐요. 톤 다운 시켜주고 싶을때 바르면 찰떡",
    "text66": "미니 사이즈라서 정말 좋아요. 차분하게 예쁜 색상이라 마음에 들어요.",
    "text67": "착색력이 생각보다없음 색상은 이쁜거같아여 아주미니미해요",
    "text68": "하.. 냄새때문에 1점드릴게요 진짜 다른 건 다 ㄱㅊ아요 냄새가 너무 역겨워서.. 못쓰겠어요 처음엔 안 그랬는데 한 달정도 뒤부터…우엑",
    "text69": "최고임 색깔도 예쁨 이게 제일 맞는듯 여뮤 포인트립으로 ㅊㄱ인듯 이게 제일 좋은듯",
    "text70": "작아서 가지고 다니기 편하고 색깔도 좋아요 차분한 색이라 튀지 않아 좋아요",
    "text71": "롬앤 베일드로즈랑 가장 유사하고, 베일드로즈에서 살짝 흰끼가 더 추가된 색상입니다!\n착색이 없을줄 알았는데 있는 편이고 차분하게 누드메이크업할 때 잘 사용할 것같습니다!",
    "text72": "데일리로 바르기 좋아요!! 입술색인 진한 편이어서 진한색 바르면 입술만 뜨는데 이건 색이 진하지 않아서 잘 바르고 다닙니다. 참고로 광 지속력은 거의 없습니다.. 이 부분에서 좀 아쉬움.. 크기는 에어팟 프로2 세로 길이보다 살짝 작음",
    "text73": "누디보틀색이 너무예뻐보여서샀는데역시 예쁘구요, 특히 향이 너무 좋아서 자주씁니다",
    "text74": "1달 후기\n\n처음에는 색 다크닝이 있는거 같았는데\n1달동안 써보니 어쩔 때는 다크닝이 있고 어쩔 때는 없어서 뭔가 제 컨디션을 타는거 같습니다\n색은 핑크누디느낌입니다",
    "text75": "색이 엄청 은은? 연해서 자연스러운 거 좋아하는 분흔테 조을드ㅛ",
    "text76": "색 겁나 이뻐요 완전 제 취향.. 미니라 가격도 저렴하고 들고 다니기도 편하고 제가 틴트가 좀 많은데 오랫동안 다 못 써서 변색될 걱정도 없고 아주 좋습니다",
    "text77": "색 예쁨 향기 달달해서 좋음 근데 그냥 다음엔 미니 말고 본품 살듯…",
    "text78": "엄청 이쁜 모카무스색입니다 미니버전으로 살 수 있어서 좋았엉ㅎ",
    "text79": "누디한 립이 잘 안 어울려서 본품으로 사기는 망설여 졌는데 미니로 나오니까 부담없이 시도해 볼 수 있어서 좋아요 근데 웬걸 색도 이뻐요",
    "text80": "촉촉하게 광나서 너무 예쁘긴한데 지속력이 안좋아서 손이 잘 안가네용… 누디해서 베이스로 깔면 어디에든 잘 어울리더라구요. 지속력 상관 없으신 분들은 잘 쓰실 것 같아요. 요플레 현상 조금 있어요ㅠ",
    "text81": "본품 사기 전에 미니 틴트 먼저 사서 나랑 색이 어울리는지 테스트 해보기 너무 좋은거 같아요.. 사진에서 왼쪽처럼 착색 아주 쬐~~끔 있습니다!",
    "text82": "진짜 쪼꼬매요... 생각보다 다크한 누드 색상이라 손은 잘 안갈거 같은데 색감은 예쁘네여",
    "text83": "맑은 색감이라서 베이스로 깔아주기 정말 좋은 색상이에요. 뮤트톤 분들께 잘 어울릴 것 같아요. \n\n촉촉한 제형이고, 착색은 거의 없다고 보시면 될 것 같아요.",
    "text84": "색감 여리여리해여ㅜㅠ 너무 예쁨 미니로 삿는데\n다음엔 본품으로 사려고요",
    "text85": "미니 립 필요해서 샀는데 발색 예쁘고 좋아요. 상세화면처럼 나와요.",
    "text86": "이것도 흰끼가 많이.도는 누디한 색이라 입술색  죽이고 쓰면 예뻐요",
    "text87": "너무 좋아서 재구매한 상품입니다 다시 구매하고 싶은 마음이에요 모두 사세요!",
    "text88": "입술색을 죽이고 발라도 티가 안 나는 색이에요 작아서 작은 가방에 들고 다니긴 좋아요",
    "text89": "양이 적어서 좋아요 근데 색이 또 너무 안 나오는 느낌이긴한데좋음",
    "text90": "아니 왜캐이쁨!! 미니라서 귀엽지만 색 걱정했는데 본품살걸 후회중,,, 여름뮤트인데 채도있는거 바르고 그 위에 발라주면 싹 잡혀요..",
    "text91": "이름치고 엄청 누디하진 않은데 저처럼 쿨톤인데 누디~뉴트럴 쓰고 싶으신 분들이 쓰면 좋을 거 같아요",
    "text92": "삐아틴트는 제형이 참 아쉬워요… 바르자마자 요거트 현상처럼 뭉치는게 좀 별로..",
    "text93": "기존에 다른 색상 잘쓰고 있었는데\n인기가 많아서 구매해봤는데 좋아요!! 삐아 틴트 최거에용",
    "text94": "색상이 생각보다 엄청 누디해요 립펜슬로 입술색 죽이고 립베이스로 쓰는데 꽤 괜찮아요",
    "text95": "원래 사용하고 싶었던 제품인데 특가에 잘 산거 같아요~ 만족해요~",
    "text96": "요거 미니버전 다양한색 계속 내주세요 !!\n발색도 잘되고 지속력도 좋고 넘 맘에들어요",
    "text97": "색이 너무 이쁘고 지속력이 좋아용 착색도 잘되고 다 쓰면 본품으로도 사고싶어영",
    "text98": "상세페이지 보니 누디한 색이 너무 예뻐서 구매했어요 역시 너무 예쁩니다 하지만 점점 갈수록 말라가며 붙는 느낌이 좀 아쉽지만 예뻐서 괜찮아요",
    "text99": "갈웜인데 잘 어울리는 거 같아요 제 입술색이랑 완전 똑같아서 티 안나게 바르기 좋아ㅏ오ㅛ",
    "text100": "미니 틴트로 본품 구매하기 전에 색상 보려고 구매했습니다. 파우치에 넣고 다니면서 수정하기도 좋은 사이즈에요",
    "text101": "색이 너무 예뻐료ㅠㅠ 다음에는 본품으로 사려고요 여리여리해요",
    "text102": "작아서 좋아요 틴트를 오래 못쓰는데 작고 가격도 착해서 좋아요",
    "text103": "아뉘;;;;; 이건 아니잖아요…. 색은 이쁘거든요? 착색이 eva(에바)예요 시간이 오래 지난 것도 아닌데 바른 부분만 쥰나 빨감;;;; 퉤…착색 좋아하는 분들 있으세요? 착색 좋아하는 분들만 사세요 아니 걍 하….. 일단 난 비추천 할게요 미니로 사서 다행이지.. 퉤퉤!",
    "text104": "진짜 작아요. 작을거라고는 예상했는데 거의 손가락 두마디? 완전 작아요. 근데 색 테스트해보는 용으로는 ㄱㅊ을듯요. 아무래도 평소에 바르고 다니면 다른 경우 꽤 있자나요. 근데 가격이..... 거의 절반인데 너무 작은듯요ㅜㅜㅜ가격좀 내려주세요",
    "text105": "우선 쪼꼬미 너무 너무 귀여워 뭐이리 작나 했지만 조카가 사달라 하니까 어쩔수 없죠",
    "text106": "로지보틀 쓰다가 다른 색도 도전해보고 싶어서 미니 버전으로 구매했어요. 색이 베이스로 바르기 좋은 것 같아요.",
    "text107": "색상도 이쁘고 사용감 괜찮아요. 아무래도 제형때문에 지속력은 짧아요.",
    "text108": "아 다 좋은데 미니가 가격대비 비싸서.. 후회중이네여 그냥 본품살걸",
    "text109": "생각보다도 진짜 작아서 놀랏어여\n그리구 이름도 누디길래 진짜 누디할 줄 알았는데ㅜ\n아닌 느낌(…",
    "text110": "처음발랐을때는 생각보다 그냥 그래서 엥? 했는데 시간 지나고 한번 더 바르니까 광택 미쳤어요 진짜 근데 다만 갈수록 쿨해지더라구요. 제가 수정화장을 대충해서 그렇겠죠..?? 그래도 색 너무너무 맘에 듭니다 그리고 너무 귀여워요 친구들이 너무 귀엽대요 어디서 샀냬요 제가 틴트 빨리 질리는 편인데 미니 틴트를 사면 귀엽고 변색되거나 질리기 전에 다 쓰고! 얼마나 좋습니까! 다들 사세용",
    "text111": "확실히 본품이 부담된다면 올영세일때 찍먹하기 좋은 것 같아요\n미니라고 해도 틴트를 하루종일 바르는 것도 아니니까 적당하다고 생각하고요 \n미니사이즈 기준 한달에서 한달 반 정도 썼는데도 좀 남아 있어요 다양한 색상을 찍먹 하고 싶은 분들께 추천합니다",
    "text112": "예전에 샀던 삐아 틴트는 냄새가 진짜 말로 표현할 수 없을 정도로 안좋아서 삐아는 안사야겠다 했는데 색 이뻐서 충동적으로 삼 근데 색이 잘 맞는 지 모르겠어서 미니로 샀는데 가격대비 은근 오래 쓰고 있고 누디한 컬러가 그냥 찾고있는 것들중에 하나임 그리고 지읒 같은 냄새 이 틴트엔 안나는 거 같아서 어쩌다 한 번식 화장할 때마다 쓰는 베이스가 됨 (누디한 컬러여서 그냥 단독으로 발라도 이쁘고 바르고 착색 될때까지 좀만 기다렸다가 포인트로 다른 컬러 올려도 이뻐욤 근데 글로우 틴트라 그런지 착색이 잘 안되는 느낌이어서 잘 지워지는 거 같았고 조금이라도 많이 얹어 주면 입술 안쪽은 그냥 난리인거임 개뭉쳐있었음) 근데 이런 단점에도 불구하고 이 미니 틴트 다쓰면 큰 걸로 다시 사고 싶음",
    "text113": "사이즈 너무 귀여워요 수정용으로 딱입니다 저렴해서 조아요",
    "text114": "미니라 케이스 조그만데 귀엽고 이쁘고 가벼워서 휴대하기 편하고 색상도 이미지로 본 느낌대로 발색 잘나와요",
    "text115": "항상 잘이용중입니다 굿 좋아요 올영에서 항상 잘구매해서 잘쓰는중",
    "text116": "일단 작아서 너무 귀여워요 ㅠㅠ 파우치나 주머니에도 쏙쏙 아주 잘 들어가요 꾸안꾸 립으로 체고",
    "text117": "삐아는 가을웜을 정망 꾸준히~~~ 챙겨주셔서 너무 감사할 따름입니다.. 옛날옛날 쟁여둔 원통형립들을 다 보내주고 오랜만에 새로 사보았는데요.. 하 말모말모 삐아 직원분들이랑 이거 바른 입술로 뽀뽀하고싶삼…",
    "text118": "색상도 예쁘고 사용감도 좋아요. 작은 크기라 정말 좋아요.",
    "text119": "쿨톤인데 누디한 메이크업을 하려고 구매했습니다. 써보고 괜찮으면 큰사이즈 본품사려고했는데 무조건 재구매입니다.",
    "text120": "미니인 점이 좋아요 잘 쓰고 있어요 본품은 다 못 쓸 것 같아서용",
    "text121": "촉촉하다 못해 쫀득한 재질이라서 입술이 촉촉해줘서 보습에는 좋지만 립밤으로 각질관리는 필수!",
    "text122": "여쿨인데 베이스컬러로 샀어용 작은 것이 아주 귀엽구만요 밥 먹고 살짝 발라주면 굿",
    "text123": "생각보다 더 작아요 본품인데 샘플 쓰는 기분..ㅠㅠ 색은 예뻐요",
    "text124": "좋은 상품이라 재구매하고싶네요. 매번 구매할 때마다 항상 만족스러워서 후회없는 소비에요",
    "text125": "사실 발색 지속력 다 아쉬운데\n너무 귀여워섴ㅋㅋ 들고다녀요..",
    "text126": "무난무난… 미니로 팔아서 너무 좋아요! 입술 색 진함 분들은 비추해요",
    "text127": "색 살짝 변하지만 많이 변하지 않고 누디한 핑크가 살짝만 더 올라오는 느낌",
    "text128": "제 손가락이 정말 작은데 제 검지 길이랑 길이가 매우 떡같아요 큐트 합니다..💕",
    "text129": "색깔도 누디해서 너무 마음에 들어요 나의 너무너무 잘산템입니다",
    "text130": "제 입술색이랑 똑같아요 두번정도 덧바르면 예쁜 색 나옴 쌩얼 메이크업에 아주 굿",
    "text131": "피부타입: 수부지, 복합성, 여드름, 민감성\n\n베이스로 바를 촉촉립 찾다가 삐아 미니 글로우 틴트 발견했어요\n진짜 미니미니 손가락 두마디 정도 사이즈에요\n작아서 파우치에 들고 다니기 좋습니다\n\n저는 여쿨라인데 너무 어둡지 않아서 마음에 들었어요",
    "text132": "삐아글로우틴트 짱구콜라보로나왔을때 짱구때문에 샀는데 색도이쁘고 광택이 부담스럽지않고 진짜이뻐서 최애로 항상가지고 다녔는데 주머니에 넣고다니기에는 튀어나온게 싫어서 미니로도 구매했어요 생각보다 작지만 예상처럼 이쁩니당ㅇ",
    "text133": "역시 삐아는 립을 정말 잘 내는 거 같아요 요즘들어 글로우 제품에 관심이 생겨서 여러개 사봤는데 다 금방 지워지고 글로우 효과도 얼마 안가더라고요.. 근데 삐아는 엄청 끈적거리지도 않고 글로우가 꽤 오래가서 미니 다 쓰면 큰 거로 다시 또 살 거에여!!",
    "text134": "여쿨라\n피부타입: 민감성, 여드름성, 수부지, 홍조\n\n여쿨라에게 어울리는 쨍한 핑크 틴트만 바르다가 쨍쨍함을 눌러줄 색이 필요한 것 같아서 누디 보틀로 주문했어요!\n\n핑크 바르고 누디 보틀로 색감 눌러주거나 누디 보틀을 베이스로 깔고 안에 포인트 틴트 발라줘도 될 것 같아요!\n\n작아서 여행용으로 딱입니다",
    "text135": "항상 글로시한 표현 하려고 립 바르고 립글로즈 썼었는데 이번에 할인해서 샀어요 근데 진짜 그냥 이거 립 자체가 완전 물광은 아니지만 글로시한 표현이 그대로 착색돼서 진짜 개좋아요 미니 말고 본제품도 살 거에영 삐아는 역시 중학생 때부터 립으로는 최고다",
    "text136": "오마깟 미니틴트 갖고 싶어서 주문했는데\n진짜 어뜩해에ㅔ에에너무귀여워엉ㅇㄱ가",
    "text137": "이거 작아서 그냥 주머니애 쏙 넣어다니기도 좋고 처음에는 상세페이지 색이랑 다르기를 엥 했는데 걔속 바르니까 쌩얼템으로도 좋고 이뻐요 채도있는미지근이에요",
    "text138": "발림성 좋고, 촉촉함도 좋아요.\n끈적임이 있긴 한데 나쁘진 않아요.\n지속력도 나쁘진 않아요.\n마스크에 뭍어나는것도 없이 무난해요.",
    "text139": "완전 미니미니하고 좋아요 두개사서 하나는 엄마가 탐내길래 줬어요",
    "text140": "큰 보틀이 있어서 구매했는데 좀 아쉬워요 ....!! 그래도 음 가지고 다니기에는 참 편해요~",
    "text141": "휴대성도 좋고 발림성도 좋고 지속력도 좋은데 ……..\n제품마다 다를 수도 있겠으나 저는 사용할 때마나 검정색 가루? 먼지? 점? 같은 것이 자꾸 같이 묻어나와서… 이 점이 하나 아쉽습니다 !!! 작고 귀엽고 발림성은 모두 만족ㅠㅠㅠ",
    "text142": "향이 진하고 착색도  남고 작아서 들고다니기 좋고 색도 상세페이지랑 비슷해요",
    "text143": "전부터 삐아 틴트 너무 좋아해서 이것저것 샀는데 이번에도 너무 예쁘게 나외서 사버렀어요 ㅎ",
    "text144": "진짜 개쪼꼬미.... 롬앤 미니틴트랑 비교했을 때도 더 작은....!크기...\n원래 큰통 누디보틀 쓰고 있어서 구매했어요 근데 사실 쪼꼬매서 더 마음에 들어요 ㅋㅋㅋ",
    "text145": "너무 귀여워요 렌즈통만해요 ㅎㅎ\n들고다니기도 좋을 것 같고\n요 색상 구매하고싶었는데 잘쓸것같아요!!",
    "text146": "처음 구매인데 마음에 들어요 휴대하기 편해서 좋고 색이 은은",
    "text147": "제형감은 평범한 글로우 틴트 느낌, 엄청 바싹하게 마르는 타입은 아니고 꼬독하게 얹어지면서 광택이 예쁜 틴트예요 (롬ㅇ 쥬ㅅㄹㅅ팅이랑 다른 느낌의 광택이고 저는 삐아 틴트 광택이 더 취향이었어요) 착색은 너무 과하지 않게 본연의 색이랑 비슷하게 남고 시간 지났을 때 색감이 진해지거나 쉽게 날아가거나 하지 않았어요\n\n평소 궁금했던 제품인데 본품 사기는 가격적으로 부담됐다면 미니 틴트로 먼저 구매 고려해보시는 걸 추천드려요!",
    "text148": "가지고 있는 립 제품이 많다보니까 본품으로 구매할 경우 손이 잘 안 가는 제품들은 다 쓰지도 못하고 유통기한이 지나버릴 때가 많은데 미니로 저렴하게 구매하니까 그런 부담이 적어서 좋아요\n누디보틀 예전부터 너무 사보고 싶었는데 근처에 테스트 할 수 있는 매장이 없어서 고민하다가 미니가 할인가로 판매하길래 바로 구매해봤어요 뭔가 기대보다는 투명하게 발색이 되긴 하는 것 같지만 그래도 자연스럽고 예뻐요",
    "text149": "착색있다는게 레전드 나중에 큰 버전으로 하나 사려구요. 누디한데 혈색이 잘 올라와서 진심 맘에들어요",
    "text150": "미니 사이즈라서 들고 다니기 편하구 자주 쓰는 색이 아니라\n본품사기 애매했는데 좋네용",
    "text151": "발색샷은 그렇게 핑키하지 않고 막 발랐을 때도 그런데 바르고 착색이 핑키하게 돼서 아쉬워요 그치만 미니 버전 좋아요",
    "text152": "사이즈는 생각햇던거보다 더 작긴 햇지만 웜쿨 상관없이 다 바를수잇는 색상이네용",
    "text153": "생각보다 더 웜하고 약간 오렌지빛이 돌아요\n근데 입술에 올리몀 조금 레드빛이 올라옵니당",
    "text154": "촉촉한 제형이고 딱 봐도 반짝거려요. 오래 지속되는 반짝임은 아니고, 제형은 얇아서 입술이 편합니다. 발색도 잘되고 생각보다 착색이 강해서 놀랐어요",
    "text155": "일단 작아서 좋고요 처음 발랐을땐 발색 사진이랑 같은데 금방 좀 핑키하게 올라오네요 그래도 너무 쿨한 것도 안 어울리고 넘 웜한 것도 안 어울리는 데 잘 쓰고 있어요",
    "text156": "그냥..이게 뭐랄까 오프라인 이용하기 어려운데 샘플을 급하게 큰돈주고 구매한 기분? 웬만한 증정보다 적습니다 색은  웜하고 발색은 은은해요",
    "text157": "사이즈가 생각했던거보다 더 작긴 작지만 오히려 좋아요 궁금했던 색상 안어울릴까봐 본품 못사고 있던 사람들에게 딱!!",
    "text158": "ㅋㅋㅋ 너무 귀여워요\n작아서 아쉬우면서도,, 귀여운 이 마음\n제품 발림성이랑 사용감 테스트 해보려고 샀어요\n한통 다 쓰고 맘에들면 본품 사려구용",
    "text159": "미니 코스메틱의 시대가 오는 거 같아서 너무 좋아여 주변사람들힌테 선물함",
    "text160": "립이 너무 먾아서 다 못쓰는데 이렇게 미니로 나와서 다양하게 들고다닐수있고 자주 바꿔줄 수 이ㅛ어서 너무 좋아요",
    "text161": "약간 핑크빛 도는 누드립이에요~ 조만해서 휴대하기도 편해요",
    "text162": "삐아 틴트 좋아하는 편이에요~ 촉촉하면서 광이 과하지 않고 예뻐요",
    "text163": "기존에 본품 쓰고 있던 틴트인데 미니로 여러 색상 시도해보기 좋습니다",
    "text164": "미니 귀여워서 샀는데 잘쓰고있거든요\n근데 저는… 향이 좀 별루엿어요 그래도 착색도 어느정도 ㄱㅊ았고 색도 이뻣움",
    "text165": "엄청 엄청 작아요..!\n마음에 들어서 본품 크기로도 구매할 것 같아요.",
    "text166": "지속력도 꽤 괜찮고 촉촉하고 다 좋은데 생각했던 것보다 누디하지않고 핑크빛이 강해요",
    "text167": "좋음 새도 너무 내깔 근데 진짜 작아영ㅜㅜ손가락 두마디? 정도 그냥 테스트 하는 용도로 살거면 ㅊㅊ 그치만 실사용은 비추요 ㅜㅜ",
    "text168": "이고에요ㅠㅠ 멀멀한 핑크에 갈색 똑 떨어트린 그런 색감!!",
    "text169": "엄청 작아서 귀여워요..ㅋㅋ\n색상은 데일리하게 쓰기 좋아요.",
    "text170": "색도이쁘고 크기가 작은게 진짜 너무너무 귀여워요 소장욕구가 완전들어요...",
    "text171": "왜케 이뻐요???\n베이지스러우면서 핑크빛도 나고\n고급고급",
    "text172": "아닣ㅎㅋㅋ너무작아요... 5300원이 약간 아까운 사이쥬..",
    "text173": "조그매서 들고다니기 편한데 색까지 이쁘니까 완전 좋네요 틴트 많이 사는 사람들은 어차피 다 못써서 이렇게 용량 적게 내고 가격 낮추는게 진짜 괜찮은거같아요",
    "text174": "색이 어떨지 모르겠어서 미니로 샀는데 정말 예뻐요 사진 그대로인 것 같아요",
    "text175": "미니로 구매해서 그냥 체험해보기?ㅠㅠ 용도로 좋은 것 같아요 이 색상은 저한테는 전혀 발색이 안 되네요ㅜㅜ\n그래도 발림성은 좋아요... 잘 끼는 타입도 아닙니다...",
    "text176": "발림성이나 촉촉함은 맘에 들지만 개인적으로 입술색이랑 너무 비슷해서 입술혈색을 살짝만 올려주는 느낌이이예요. 그래도 다른 색깔이랑 섞어 쓰니까 입술에 생기가 보여서 맘에 들어요. 해당 색상 재구매는 안하지만 다른 제품은 구매해 볼께요.",
    "text177": "일단 귀엽습니다.. 택배 받고 기분이 좋았어요..\n그치만 제 어두운 입술에는 반짝이는 립글로스 바른 정도로 발색이 되더라구요. 그리고 같이 발랐던 베이스립때문인지 이 제품 때문인지 입술에 오돌토돌 각질이 엄청 올라와서 잠시 사용중단중입니다.",
    "text178": "이 색상 입술에 올라갔을시 상당히 누디한편\n딱 기름먹은 느낌이고 단독으로바른것보다 색감좀 있는애랑 섞어발라야할거같음\n오히려 볼에 바르고 퍼뜨려줫을때 이쁘다고 머발랏냐는소리들음\n지속력이란게 있을려면 착색이란게 되야하는데 그 기능은 없음",
    "text179": "틴트 많은 저같은 사람한텐 이런 미니 제품 너무너무 좋습니다. 평소 궁금했던 색이라 구매했는데 만족이에요",
    "text180": "누드립 좋아하시면 이거임. 채도 높운거 안어울리시는 분은 적당히 생기 살리신 뒤에 이거 위에 바르면 이것만큼 느좋이 없어여;; 바로그냥 토모에가 되. 토미에인가요?",
    "text181": "이게 발색이 생각보다 괜찮아요 그리고 착색이 심해서 물놀이 갈 때 좋아요 색 근데 가셔이 조금 비싼듯요",
    "text182": "원래 입술색이 좀 진해서 누디한 컬러로 사봤는데 아주 만족했어요 촉촉하고 엄청 자연스러워용",
    "text183": "진짜 작긴한데 오히려 좋아요!! 색 진짜 핑크 베이지! 너무 예뻐요",
    "text184": "지속력도 좋고 색깔도 미지근한 색깔이에요!!  촉촉하고 잘 발려요~",
    "text185": "색도 이쁘고, 갈웜뮽-겨쿨인 사람인데 잘어울려요.\n릴바레 틴트랑 쓰면 인생조합 ㄹㅈㄷ♡\n근데 뚜껑에서 좀 세요ᆢ",
    "text186": "미니로 먼저 써볼 수 있어서 매우 유용.\n처음에 받았을 때 너무 작아서 놀랐지만 증정용 미니 립글로스 스틱이랑 크기가 비슷함.\n데일리 립으로 뚝딱. 추천👍👍",
    "text187": "예뻐요 누디 보틀 찍먹해보려고 샀는데 용기가 예뻐서 더 좋네요",
    "text188": "색 뉴트럴하고 너무 예뻐여ㅜㅜ\n틴트 끝까지 못 쓰는데 미니로 나와서 더 조아용",
    "text189": "이거 착색 대박이에요 그리고 미니라서 휴대하기도 좋아요\n사진이랑 발색이 달라서 조금 아쉽긴해요 \n글구 가격이 ㅎㄷㄷ 그래도 나름 만족",
    "text190": "생각보다 엄청 작지만 색상 도전해보기도 좋고 휴대도 편해요",
    "text191": "작고 귀여워요 컬러는 무난한 거 같습니다 휴대하기 편해요 !",
    "text192": "저한테 생각보다 핑크로 올라와서..! 쿨톤 친구 줬습니다..",
    "text193": "부드럽게 잘 발리고 촉촉해요 컬러 넘예뻐서 본품으로 사려구요",
    "text194": "색 너무 이쁘고 지속력도 좋아요 ㅜㅜ!! 발색도 잘 올라와서 너뮤 잘 씀",
    "text195": "본품사기전에 미니도 있길래 구매햇는데 너무 맘에 들어서 금방 다 써버렸어요",
    "text196": "틴트 항상 다 못쓰고 버려서 미니로 싸게 나왔길래 구매해봤는데 너무 만족스러워요!",
    "text197": "지속력도 좋고 색상이 진짜 너무 아름다우ㅓ요..영롱함..",
    "text198": "오 아니 대박 미니라서 그냥 발색겸 사봤는데 너무 예뻐요..",
    "text199": "평소에 틴트 양은 많고 비싸서 다 쓰지도 못하고 버렸는데 미니에 가격도 싸서 너무좋아오",
    "text200": "생각보다 촉촉하다?..가 제 총평이구여 미니라서 손가락 하나보다 작아요"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 글로우 틴트 미니",
    "price": "5250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022503409ko.jpg?l=ko",
    "review_name": "13 마룬 보틀",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225034",
    "text1": "사진 상 오른쪽이 마룬보틀입니다.\n미니미해서 소지하기 좋네요\n생각보다 마룬보틀 색상이 너무 예뻐서 너무 만족해요!",
    "text2": "생각했던 발색이 아니라 살짝 아쉽긴 하지만 큰 거 사는 거 보단 낫고 귀여워서(?) 합격",
    "text3": "미니 틴드 소지하기도 편하고 디자인도 맘에 들어서  구매했어요",
    "text4": "오 진짜 색 설명대로 플럼+브라운이네요! 구순염 생기는지 테스트 중이라 미니 제품 구매했어요. 한달 잘 써보려고요. 틴트 쓰다가 맨날 기한 넘기는 사람이라 미니 제품 나오는 게 너무 좋네요! 드디어 다 쓸 수 있겠어요. 작고 귀여워요. 착색 강하고 덧바르다보면 브라운보다는 플럼이 강해지는 것 같아요.",
    "text5": "이제 지긋지긋한 여름이 지나가고 갈겨울이 오기 때문에 촉촉립 쟁여야합니다 굿",
    "text6": "겨쿨이라면 무조건 사셨으면 좋겠어요. 후회 절대 안 합니다.",
    "text7": "삐아틴트는 냄새도 좋고~ 색도 예쁘고~ 입술도 불편하지 않아서 너무 좋아요",
    "text8": "쬐끄매서 귀여워용 립 사는걸 너무 좋아하는데 사이즈가 작아서 한 번 사서 써보기 좋네용",
    "text9": "겨울쿨톤이나 가을웜톤이 쑬먼헌 색이예요 미니라서 귀여워요",
    "text10": "처음에 받았을때는 생각했던거 보다 더 작아서 가지고 다니기 편했는데 발라보니까 생각보다 발색이 진한편은 아니고 그냥 은은하게 생기 돌게 해주는 색입니다 뭔가 플럼 느낌 날줄 알고 샀는데 그건 아니라서 조금 아쉽고 약간 끈끈한 느낌입니다",
    "text11": "컬러 진짜 예뻐여!! 미니 사이즈 좋아해서 샀는데 가격 생각하면 본품으로 ㄱㄱ!! 컬러 넘 궁금해서 일단 작은걸로 샀어여",
    "text12": "촉촉하니 발림성도좋고 색도 톤다운된 이쁜색이라 너무 이뻐요",
    "text13": "지속력도 진짜 좋고 발색도 완전 예쁜 탱글립 ㄱㄴ해요!! 근데 단점은 냄새가 진짜 이상ㅠㅠㅠ",
    "text14": "사진에 나와있는 차분한 색감?을 기대했었는데, 실제로 발라보니 너무 쨍한 느낌이 들어요",
    "text15": "구매할 때 색깔이 너무 엄해서 안어울리면 어쩌나 걱정했는데 괜찮아서 다행이에요 물론 전 23호 겨울다크입니다 아니면 힘들거 같아요 정말 검정이 꽤큰 보랏빛 틴트에요",
    "text16": "삐아 틴트 진짜 인생템\n요플레 현상 전 없었고여\n냄새 착색 다 적당해서 좋았어요\n색상도 삐아만 뽑을 수 있눈 느낌으로 다 에뻐요",
    "text17": "생각보다 엄청 작아요 그래도 가지고 다니면서 사용하기는 좋을거같아요",
    "text18": "색상도 예쁘고 향도 좋아서 바르기 아주 좋아요 근데 이것만 바르면 입술이 빨리 각질이 생기는 것 같아서 어떻게 해야 할지 고민중이에요 근데 색상은 정말 예뻐요",
    "text19": "모브보틀이나 누디보틀 위에 포인트립으로 올리면 예뻐요..",
    "text20": "애매하게 배송비 안 채워질 때 끼워서 구매했는데 원래 삐아 본품 잘 쓰고 있어서 구매한 거라 뭐 ㅋㅋㅋ",
    "text21": "22-23호 가을딥톤\n누디보틀-살짝 핑키쉬하고 너무 밝지 않은 베이스립. 23호에게도 뜨지×\n마룬보틀-플럼립은 맞는데 웜톤에게도 너무 쿨하지 않아서 좋음. \n\n근데 이 틴트 라인 향이 좀 별로..라서 아쉬움 ㅜㅜ\n\n*2번째사진 약5분후 사진인데 도톰하게 바른 착색임을 감안해주세요",
    "text22": "매트타입만 쓰다가 글로우\n써보고 싶어 구입하기 좋은 \n미니 사이즈에요 색상 좋아요",
    "text23": "진짜 미니 너무 귀여워죽겠고 적당히 촉촉하고 발색 예뻐요 삐아 체고",
    "text24": "색상은 마음에 드는데\n역시 저는 벨벳타입이\n맞아서 탕후루같은 립\n좀 어색해요",
    "text25": "겨울 쿨톤인데 너무너무 예쁘고 잘 어울리고 미니라서 가지고 다니기도 예뽀요💜💙",
    "text26": "사진에는 많이 어둡게 나와있던데, 개봉해서 테스트해보니 생각보다 색이 조금 밝네요",
    "text27": "써보고 싶던 색을 좋은 가격에 좋은 용량으로 써볼 수 있어서 정말 좋았어요!! 항상 틴트 살 때마다 고민이었던 게 용량이었는데 작으니까 어디든 넣어서 다니기도 편하고 궁금했던 색상 사볼 수도 있어서 좋더라구요!! 다음엔 다른 색상으로도 구매해보려구요!! 마룬보틀 안 그래도 색상이 궁금했는데 너무 만족스럽습니다.",
    "text28": "와 이거 진짜 레전드 컬러.. 딥한데 새까맣게 어두운게 아니라 약간 뮤트해서 부담스럽지 않아요. 바르고 나면 광이랑 색소가 분리되는 느낌?? 착색도 잘 남고 컬러도 잘 안 지워지네요. 그렇지만 시간이 지나면 색소끼리 좀 뭉쳐요. 요플레 현상은 아니고 약간 마스카라 가루 떨어지듯이 색소가 뭉침..",
    "text29": "23호 가을딥\n마룬보틀-쿨 플럼레드. 딥톤에게 명도 안정적이고, 극 쿨은 아님 가을딥도 소화가능\n누디보틀-코랄<핑크 느낌의 베이스립. 나에겐 베이스로도 살짝 라이트했음. 라이트톤~브라이트톤 베이스로 예쁠듯",
    "text30": "❄️겨쿨딥 분들 구매하셔요~~~~~ 진짜 이뻐~~~~~ \n미니로 이거 다쓰면 본품으로 구매하게용!!!\n착색도 짱짱👍🏻\n발색 제품 순서는\n삐아 13 마룬보틀 / 라카 130 포그베리\n삐아 03 모브보틀 / 라카 115 엔비",
    "text31": "연하게 베이스로 올리기 좋아요!!!\n저한테는 너무 연해서 사촌동생 줬는데 촉촉하고 아주 좋다고 하네요!",
    "text32": "좋은 제품인 것 같습니다. 잘 구매한 제품인 것 같습니다. 마음에 드네요. 미니로 한번 써봤음",
    "text33": "틴트 이것저것 쓰는거 좋아해서 맘에 드는 컬러 있으면 사는데 또 하나 다 쓰는게 쉽진 않아서 미니 사이즈 있음 좋겠다 생각했었거든요..! 써보고 손 많이가면 본품 사면 되니깐! 전색상 써보기도 좋을 것 같구.. 미니 사이즈 만들어주셔서 매우베리감사요ㅠ",
    "text34": "피부톤 어두운 친구한테 선물했는데 발색이 좋아서 딱이었어요",
    "text35": "광도 너무 이쁘고 색도 너무 이뻐용!!! 미니라서 들고다니기도 좋아요",
    "text36": "휴대하기 편하고 귀여워요 가격도 다른 브랜드 미니 틴트보다 합리적인 것 같아서 맘에 들어요",
    "text37": "겨쿨딥인데 색이 예쁘네요 휴대도 좋고 귀엽고 촉촉광이고 큰 기대 없이 샀는데 좋아요 재구매각임",
    "text38": "너무쬐끄매서 어디갓는지 까먹음 한달리뷰 쓰래서 지금 생각남",
    "text39": "좀 진한 색상이라 걱정했는데 생각보다 괜찮았고 양조절해서 얇게 바르면 더 예뻐요 굿굿",
    "text40": "미니가 너무 귀여워보여서 구매했어요 생각보다 작아서 필통에 넣어서 사용해용",
    "text41": "생각보다 더 촉촉하고 색은 겨쿨이 미지근하게 바르고싶을때 나쁘지 않은 색상?",
    "text42": "색깔이 진해서 조금만 발라야되고\n엄청 매트 하지도 않고 적당하게 촉촉해서 \n너무 좋음 ㅜㅜ",
    "text43": "미니라 소지하가 편합니다\n제가 고른 색상도 이쁩니다.\n구매 잘함",
    "text44": "메이크업을 자주 하지는 않지만 립 컬러에는 관심이 많아서 항상 한 제품을 개봉하면 사용기간 내에 다 사용하지 못하고 버리는 저에게 딱 필요한 제품이었어요!!! 합리적인 가격대로 궁금했던 컬러를 소용량으로 모두 구매할 수 있어서 만족스러웠습니다. 미니인데도 불구하고 외관으로 컬러 확인이 명확하게 가능해서 번거로울 일 없고요 부피가 작아서 짐이 많을 때도 부담스럽지 않아요!",
    "text45": "메이크업을 자주 하지는 않지만 립 컬러에는 관심이 많아서 항상 한 제품을 개봉하면 사용기간 내에 다 사용하지 못하고 버리는 저에게 딱 필요한 제품이었어요!!! 합리적인 가격대로 궁금했던 컬러를 소용량으로 모두 구매할 수 있어서 만족스러웠습니다. 미니인데도 불구하고 외관으로 컬러 확인이 명확하게 가능해서 번거로울 일 없고요 부피가 작아서 짐이 많을 때도 부담스럽지 않아요!",
    "text46": "저는 삐아틴트를 사랑합니드 정말 사랑해요 삐아만큼 탄트 맛집이 없어요 색 만점. 정말 만점. 저는 돈이 떨어져서 미니로 구매했지만 삐아 틴트만 7개 쟁인 사람으로써 삐아는 사랑이애요 그냥 사세요. 근데 이거 진짜 작아서 차라리 사실거면 그냥 본품으로 사시는게 좋을 둣. 광택은 은근 금방 사라지긴 하는데 착색도 좋고 뭣보다 바른 작후 광이 겁나 고급 광이에요 작아서 휴대하기는 진짜 오지게 편하네여",
    "text47": "뮤트해요! \n상품설명에 있는 색상보다는 발색했을때 연한 느낌입니다!\n착색은 진짜 잘 됩니다! \n부드럽게 잘 발리고 발색력도 좋고 좋아요!",
    "text48": "어두운 색을 사고 싶었는데 딱 적당해요 와인 같은 진한 느낌의 채도도 좀 낮은 색이라 마음에 들어용",
    "text49": "생각보다 쿨하진 않아요 데일리로 잘 바르고 다닙니당 지속력은 별로지만 광이 예뻐요",
    "text50": "확실히 작아용 미니백에 넣어 다니려고 산 거라 크기는 만족해용",
    "text51": "미니미니 너무 귀여워요 미니템 많이 내주세요 색이 진할까봐 걱정했는데 생각보다 너무 예뻐요 포인트립으로 딱이에요 피그피그랑 좀 다를 수도 있는데 그게 제 최애립인ㄴ데 이거 포인트로 살짝 아주 살짝 발라주면 괜찮더라구요 호호호",
    "text52": "삐아 립은 처음 써보는데 이 작은 틴트가 들고 다니기 편해서 아주 좋네요",
    "text53": "겨울쿨톤 다크톤이 썼을때 베이스립으로 쓰기 좋아요 이것 하나만 바르기엔 좀 아파 보여요ㅜㅜ",
    "text54": "색깔도 이쁘고 사이즈도 미니미하니 너무나 귀엽습니다••",
    "text55": "미니라 너무 좋습니다 \n지속력은 그다지 ㅠㅠ모브랑 조합이 좋아요",
    "text56": "겨쿨 분들에게 포인트 주는걸로 추천합니다. \n레드보다는 퍼플이 저는 더 좋은데 이건 퍼플이라 추천해요",
    "text57": "어두울까봐 걱정했는데 너무너무 예쁘네요! 다쓰면 또 살거같아요 플럼+레드+브라운 느낌이에요\n\n✅생각했던 것보단 채도가 조금 높아요\n\n✅레드끼가 있어서 생각보다 생기있어 보여요\n\n✅단독으로도 좋고 섞어도 좋아요\n\n✅달달한 향이 나요\n\n✅촉촉하게 잘발려요\n\n✅착색이 잘돼요\n\n✅한번 닦아내면 잘 안뭍어요",
    "text58": "생각보다 꾸덕한 제형..? 완존 글로시하다라는 느낌이 들진 않아요! 색감은 18이랑 13이랑 고민많이하다 18을 본품으로 사고 아쉬운 마음에 미니로 13을 산거였는데 13이 개인적으로 색감이 더 이뻐서 다음에는 13으로 사야겠어요",
    "text59": "겨쿨이 쓰면 되게 예쁜 색상…. 포도? 같기도 하고 좀 어두운 색인데도 두 가지 섞어서 바르거나 단독으로 올려도 넘 예뻐요 찰떡입니다!! 겨울에 쓰면 더 예쁠 것 같아요 여름에는 베이스로 저걸 바르고 다른 걸 바르는 중이라 사진은 없지만 너무 만족해요 예쁩니다",
    "text60": "일단 휴대성이 너무 좋아요..!! 파우치에 쏘옥 들어가구오 색도 너무 예쁘고 지속력도 좋아서 자주 쓰고 있어요",
    "text61": "너무 작고 귀여워요!!  색깔도 너무 예쁘고 지속력도 좋아요.\n하지만 지속력이 좋긴 한데 바깥쪽에 색이 없어지고 안쪽에 색이 있어서 한번 바르고 시간이 지난 뒤는 다시 또 바르면 입술 본래 색때문에 별로인거 빼고는 괜찮은 것 같아요",
    "text62": "너무 귀여워요... 진짜 홀린듯이 사버렸어요 작아서 휴대용으로 진짜 너무 좋은거 같아요",
    "text63": "실제 발색은 공홈 발색샷보단 좀 더 연하지만\n그래도 겨쿨이 바르기에 딱 이쁜 컬러입니다",
    "text64": "가지고 있는 립 제품이 많다보니까 본품으로 구매할 경우 손이 잘 안 가는 제품들은 다 쓰지도 못하고 유통기한이 지나버릴 때가 많은데 미니로 저렴하게 구매하니까 그런 부담이 적어서 좋아요\n마룬보틀은 색이 오묘해서 예뻐요 웜쿨을 너무 많이 타는 편이 아니라면 가을웜 겨울쿨 모두 사용할 수 있을 것 같아요",
    "text65": "들고 다니기는 간편해서 좋아요 생각보다 발색이 진하지 않고 연해서 다른거 바르고 그 위에 덧바르면 예뻐요",
    "text66": "아 이거 상세설명에 올라온 컬러보다 좀 많이 웜한거 같아요ㅠㅠ 뭔가 완전 버건디인줄 알았는데 아니더라구요ㅠ",
    "text67": "상세컷이나 다른 블로그 리뷰를 봤을 때는 완전 딥플럼인 줄 알았는데 생각보다 많이 웜한거 같아요. 일단 사이즈가 작고 귀여워서 맘에는 듭니당!",
    "text68": "딱 겨쿨이 사용하면 좋은 립인 듯 합니다.  약간 팥죽색에 좀 더 붉어진 느낌??  색조 별로 없는 화장에 입술만 포인트 줬을 때 이뻣어용",
    "text69": "적은 용량과 부담스럽지 않은 가격이라 평소 시도 못 해본 색도 구매하기 부담없어요",
    "text70": "진짜 쿨톤이면 사야할 색,,막 바르기에도 이쁘고 크기도 작아서 가지고 다니기 너무 좋아요",
    "text71": "사이즈가 작아서 휴대성이 좋아요 발색도 자연스러워요 쿨돈이랑맞아요",
    "text72": "미니라서 너무 ㄱㅊ고 가성비 굿 요런 미니용품들이 마니나왔음 함",
    "text73": "완전 겨쿨 저격아닌가 ㅋㅋㅋ 색상이쁨 묘하게 마룬보틀이오서그런지 밤냄새남",
    "text74": "생각보다 발샛이 직하게 올라가고 착색도 잘되서 겨쿨이면 아닥강추 ㅎㅎ",
    "text75": "좋아용 컬러가 정말 예쁩니다. 근데 화장품 냄새가 많이 나요..",
    "text76": "생각보다 색깔이 딥해요 근데 착색도 이쁘고  촉촉해서 회사에서 덧바르기 좋습니드 ㅎㅎ 겨쿨들 사세오",
    "text77": "제형이 좀 제 취향이 아니라서……. 글로시하지 않고 좀 찐득..? 하다고 해야하나 그리고 색은 정말 이뻐요 다른 색을 본품으로 사고 이색을 미니로 샀는데 반대로 샀어야했어요…. 본품으로 산 색은 망.. 미니색은 찰떡이라네유. 리뷰중에 잘못바르면 파국이다 입술된대서 걱정했는데 전혀 아녀유ㅠ",
    "text78": "미니틴트 너무 귀여워서 규매햇어요\n미니틴트 사은품말고 구매할수잇다는 점이 좋앗고\n잘사용하면 큰거로 추가구매하려고 맛보기용으류 구매\n원래 코덕들은 립 평생쓸정도로 많자나요\n작은사이즈 판매해서 너무 좋어요\n맛보기용이랑 휴댜용으류 너무 좋아서 추천드려요",
    "text79": "가을겨울에 잘 사용할 것 같은 색이라 빨리 가을이 됐으면 좋겠어요",
    "text80": "미니 사이즈라 여름에 주머니에 넣고 다니고 잘 사용하고 있어요",
    "text81": "쪼꼼해서 진짜 너무 귀엽고 여행할 때나 휴대용으로 들고 다니기 너무 좋아용",
    "text82": "생각보다 더 쪼꼬매서 진짜 들고 다니기 너무 편할 거 같아요!!",
    "text83": "겨쿨한테 잘 받네요 입술 정리 깔끔하게 하고 바르먄 너무너무 예뻐여",
    "text84": "촉촉하고 지속력도 길어서 좋아요! 미니사이즈라 휴대도 간편해서 손이 더 자주가더라구요ㅎㅎ",
    "text85": "삐아틴트 촉촉하고 발림성 좋아서 전부터 종종 썼었는데\n요렇게 미니사이즈로 저렴해서 좋네요><",
    "text86": "아주 광이 흐르는 느낌은 아닌데 반짝이고 적당하게 촉촉하고 발색이 생각했던대로 진하게 잘나와서 좋아요! 일단 나쁘지 않은것 같은데 좀 더 사용해봐야겠어요",
    "text87": "후기 별로 없는 색이라서 걱정했는데 겨쿨이 쓰기엔 웜한감이있지맘 예뻐요",
    "text88": "보틀 귀엽습니다 색깔 마음에 듭니다 잘 샀습니다 잘 쓸겁니다요 미니 귀엽다",
    "text89": "만족하여 잘 사용중입니다!! 앞으로도 계속 사용 할 예정입니다~",
    "text90": "촉척히고 배송빠르고 ~! 미니 사이즈라 휴대성이 좋아서 만족해요 ! 디쓰며누재구매도 이ㅣ향있어요 !",
    "text91": "이쁨…!!!!! 치명적이고 싶은 여쿨라도 소화 굿. 대신 픽업양이 많아서 포인트로 쓰기엔 틴트 주둥이 관리가 필요해욤.",
    "text92": "색 너무 예뻐요 플럼립 바르고 싶을 때 포인트로 잘 쓰고 있어요!!",
    "text93": "완전 작고 귀여워서 좋아요 휴대하기 너무 편해요 다음에도 구매할테니 단종시키지 말아주세요 ㅜㅜ",
    "text94": "써보고 싶었는데 미니로 나와서 바로 샀어요! 틴트 한 통 다 쓰기 어려운데 미니로 많이 나오면 좋을거같아여",
    "text95": "미니는 진짜 사이즈 작은게 혁명 그자체 너무 콤팯트해서 좋아요",
    "text96": "주머니에 넣고 쓰기 너무 편해요 ! 뱌송도 빠르고 컬러도 만족합니다 !!",
    "text97": "겨울쿨톤 딥인데 생각보다 색상이 애매해요 채도도 좀 높고 명도도 조금 밝은편이라 어떻게 써야할지 모르겠어요ㅜㅠ",
    "text98": "색이 넘 예뻐요 완전 플럼이라 포인트립으로 바르기 좋을 것 같아요",
    "text99": "미니 틴트 더 런칭해주세요 제발!!!! 어차피 다 쓰지도 못하는데 저렴하게 여러 색 써볼 수 있어서 좋아오 ㅠㅠ 틴트 자체도 예쁘고 색도 예뻣어요",
    "text100": "올리브영 할인 했을때 구매 했는데 작은 사이즈가 너무 마음에 들었어여 파우치에 쏙 들어가고 그리고 미니 사이즈라 여러가지 색상들을 부담없은 가격에 구매 할 수 있어 좋았습니다",
    "text101": "미니에 가격 저렴해서 좋아요 어차피 틴트 용량 많아서 다 못쓰는데 더 많은 미니제품이 나오길 바랍니다",
    "text102": "제품력도 그렇고 다 마음에 드는데 제가 생각했던 것보다 웜해서 손이 잘 안 가네요"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 글로우 틴트 미니",
    "price": "5250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022503409ko.jpg?l=ko",
    "review_name": "14 데일리 보틀",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225034",
    "text1": "샀는데.. 은근 잘 안쓰게되더라구요..ㅎ 화장잘안하시는분은 사도 좋을듯해요",
    "text2": "너무 끈적하고 오일리한 느낌의 광은 싫어하는데 삐아 글로우는 잘써왔어서 미니있길래 구매했어요\n사진에서 유일하게 가로로 바른건 초코보틀\n그 왼쪽밑은 데일리보틀, 그 옆은 스프링보틀입니다\n사진속에서 맨왼쪽은 하트퍼센트 피그라떼, 그옆은 하트퍼센트 라인프루프 로즈코튼입니다",
    "text3": "- 틴트 하나 오래쓰기힘든데 미니사이즈나오는거 좋음\n\n-찍먹가능\n\n- 광 좋은 글로우틴트 미니 찾으면 이거 ㅊㅊ",
    "text4": "일단 쪼꼬매서 너무 귀여워요ㅠ 제가 여쿨뮤트인데 웜한 느낌이 있어요 그래도 베이스립으로 발라주면 예쁜듯요 휴대하기 일단 너무 좋은것 같아요 다음에는 쿨한 색으로 한번 써보고 싶네요 색상으로 봤을때는 예쁩니당 근데 쿨이 쓰기엔 웜한것 같네요",
    "text5": "봄웜인데 핑크 써보고 싶어서 구매!\n엄청 예뻐요 특히 광!!!\n너무 예쁘고 착색도 굳굳이에요",
    "text6": "색상은 넘 예뻐요!! 근데 몇달 지나니까 안에 액체가 분리되는 느낌..?!!ㅜㅜ 이였어요 색상이 하얀빛이 돌아서 그런 것 같기두 하고용.. 🥲🥹 그리고 안에 팁이 털이 자꾸 빠져서 나와용 😭 그래도 색상두 예쁘고 좋았숩니돵 🥰",
    "text7": "색이 너무 예쁘고 크기가 작아서 귀야워요!! 양도 은근 돼요",
    "text8": "데일리 보틀 진짜 예뻐요!! 진짜 뉴트럴하고 자연스러워서 누구나 잘 어울릴 것 같아요 ♥ 처음 바를 땐 약간 흰끼 도는 것처럼 느껴질 수 있는데 시간 지나면 더 자연스럽고 예뻐집니당ㅎㅎ",
    "text9": "작은 가방 들때 챙기려고 삿는데 넘 귀여워요!! 큰놈은 다썻고 작은놈만 남앗네요 .",
    "text10": "발색이.. 우와 진짜 예뻐요\n쌩얼립으로🥹\n너무 쪼끄매서 살짝 당황했지만?\n착색도 그렇고 너무 맘에들어서\n잘 사용해보려구요\n사진은 엄청 웜하게 나왔어요!",
    "text11": "작아서 들고다니기 편함\n양도 꽤 많아서 생각보다 오래씀 거의 두세달은 넘게 쓴듯\n색도 예쁨 블러셔로도 써봤는데 생각보다 너무 예쁨\n가격대비 너무 잘씀\n본품 사기전에 테스트용으로 사본건데 너무 만족해서 본품도 삼\n여쿨라한테 강추\n발색도 잘돼서 입술색 안죽여도 색 꽤잘나오는듯",
    "text12": "딱 데일리로 바르기가 너무 좋구요 맨처음에는 엥?이게 내 입술이 맞나 싶었는데…입에 바르니까 제 입술에 너무 잘맞더라구요 저 여름 쿨톤라이티입니다 저랑 톤 비슷하시는 분은 꼭 써보세요!!",
    "text13": "미니라 그런지 너무 빨리사용해요.ㅜㅜ\n휴대하긴 참 좋습니다.\n발림성이 나쁜건 아니고,\n마스크에 뭍어 나는것도 없어요.\n다만, 지속력이 좀 아쉽습니다.",
    "text14": "글로우 틴트 구매했어요.\n부드럽게 잘 발라지는 느낌입니다",
    "text15": "데일리 핑크 컬러라 핑잘봄도 괜찮을듯합니다 여쿨도,,,",
    "text16": "발색 예쁘고 부담없이 쓰기 좋은 제품이에요 다만 향이 빨리 변하는 느낌이라 제품 자체를 빨리 써야할 거 같네요",
    "text17": "색이 생각보다 너무 연해서~ 베이스로 깔긴 좋은데.. 티는 잘 안나는 것 같아용",
    "text18": "광택감이 끈적하지 않아서 좋고 작아서 휴대하기 편해요 향이 독특한데 불편하지는 않음",
    "text19": "생각보다 라이트해요! 착색도 생각보다 좀 있는 편\n대용량 구매하기 전에 미니버전 구매 추천",
    "text20": "상세페이지랑 색 똑같아서 넘 좋아요 작아서 더 귀여워요 근데 냄새가 너무 이상해요",
    "text21": "ㄹㅇ 신상 크림쉘처럼 입술주름에 하얗게 껴요! \n근데 색상은 너무 이쁜 핑잘봄 뮤트핑크,, 미니라서 더 부담없이 쓸 수 있어서 좋아용 착색은 얼룩덜룩하게됨ㅠㅜ\n제 셔터 게시물에 핑잘봄 추천립 비교 게시물 있으니까 참고하세용",
    "text22": "진짜 다 너무너무너무 좋은데 요플레 현상이 잇어여ㅠ 이거 바ㅡㄹ고 립글로우 바르거나 이거 바르기 전에 얇게 바르는거 추천합니덩",
    "text23": "미니 사이즈라 엄청 작아서, 부피차지 않아서 가방에 넣어 다니기 편해요..\n색상도 예쁘고,  좋아요~~~^^",
    "text24": "종애 쫘먀난 근게 색 선택 잘못한듯 넘 쿨해..ㅠㅠㅜ 예쁘고 귀엽긴랍",
    "text25": "미니미니해서 자주 가지고 다녀요.\n발색이 자연스러워 데일리로 딱인 틴트예요",
    "text26": "색은 이쁜데 입술에 올리면 티가 하나도 안나요..ㅠㅠㅜㅜ",
    "text27": "삐아는 유명한 감다살이라고 해도 과언이 아닙니다\n삐아는 감다살이에요",
    "text28": "음! 흰끼 가득한 살구 복숭아 색인데 이제 베이지가 첨가된 느낌이에요! 미니립들 사면서 생각없이 산건데 나름 갠춘한듯! 글로우립 베이스로 쓰면 좋을것같아용 \n사진상에서 두번째줄 왼쪽입니다",
    "text29": "촉촉하게 발리고 색도 이쁜데 생각보다 흰끼가 돌고 밑입술색이 좀 진한편이라서 발색이 잘 안되네옹",
    "text30": "촉촉하고 색 예쁩니다 단독으로 쓰기보단 오렌지코랄 바르기 전 바탕으로 발라주면 립메이크업 완성했을 때 오묘하고 예쁘게 발색돼요",
    "text31": "색이 좀 흰 끼 낭낭한 여리한 립이에요! 촉촉하게 스며들게 발라요.",
    "text32": "퍼스널:여쿨라\n데일리보틀 맨처음엔 무슨 복숭아빛 돌아가지고 웜톤을 위한건가..이생각이었는데 바르고 나면 지 입술이 알맞기 어울려지면서 이뻐집니다..본품 사시는것도 추천 드려요",
    "text33": "채도낮은 핑크로 탁끼가 잘 어울리는 분들이 예쁘게 바를 수 있을 것 같아요",
    "text34": "집에 립이먾아소 본품으로 사기엔 다 못쓸것같았는데 미니로 사니까 가격도 괜찮아서 좋아용",
    "text35": "처음 사봤어요!미니사이즈가 너무 귀여워요!ㅎㅎㅎ 색깔도 좋아요",
    "text36": "광택감이 좋고 색은 미지근하고 연한 핑크입니다 조금 더 맑은 느낌이었으면 더 좋았을텐데 살짝 아쉬움",
    "text37": "생각보다 너무 작아서 놀랐어요 삐아틴트는 첨 사보는데 너무 색 이쁘구 광도 좋네용 완전 쌩얼립 청순해유 착색도 괜춘",
    "text38": "일단 진짜 쪼꼬매서 귀여워요 ㅎㅎ 그리고 휴대하기 좋더라구요 색감 살짝 누디한것 같기도하면서 암튼 예쁘더라구요 여쿨뮤트인데 음.. 웜톤이 쓰기 더 좋을 것 같다는 생각을 했어요 암튼 색이 예뻐서 만족하긴해요 베이스립으로 쓰면 좋을것 같아요",
    "text39": "처음 구매해보는거라 색상이 마음에 들지 모르겠어서 미니버전으로 구매해봤어요 이름처럼 데일리하게 쌩얼립 또는 연한 화장에 바르기 좋은 립이에요",
    "text40": "생각보다 불만족스러웠음\n색상이 처음 바르면 엥 이게 뭐지 싶을 정도로 허옇게 올라오는데, 막상 착색되고 나면 너무 진해져서 어따 바르지 싶음\n그리고 입술 푸른 분들은 사지 마시길 생각하는 그 느낌대로 절대 안 나옴",
    "text41": "이뻐염 짝아서 들고다니기도 좋구 가격도 싸서 한번 사볼만한거같아요",
    "text42": "미니로 먼저 구매했는데 정말 왜 유명템인지 알겠어요\n너무 촉촉하고 색상도 이뻐요",
    "text43": "삐아 립을 주로 써서 처음엔 미니로 시작했다가 빅사이즈로 갈아타는 편인데 <데일리 보틀> 컬러는 여쿨한테 필수인 컬러인 것 같아요. 착색도 조금 있는 편이고, 다른 컬러랑 같이 사용하면 정말 예쁘네요.",
    "text44": "🌟  착색이 잘 되고 색도 예쁜데\n👾 약간 끈적거림이 있고\n컬러가 여쿨라 분들에게는 완전 찰떡이진 않아요!\n시간 지나면 살짝 쿨해지긴 하는데\n약간 웜한 컬러라\n여름 뮤트 정도나 가을립 찾는 분들에게\n추천하고 싶어요 🍂",
    "text45": "미니 너무너무 좋아요 ㅠㅠ 절대 단종 안 됐으면 좋겠어요 제발",
    "text46": "정말 작고 소중해요.. 귀여워.. 근데 가격은 그렇게 귀엽진 않네요.. 발색도 무난해요..",
    "text47": "미니 나온 이후로 삐아만 씁니다\n단종 하지 마세용 🫶🏻🫶🏻",
    "text48": "착색이 생각보다 너무 강해서 손이 생각보다 잘 안가는 늨낌?? 그래도 색은 예쁨",
    "text49": "미니라 너무너무 귀여워요 잘 들고다니면서 쓸거같아요 가격더 내려주세요 🤣",
    "text50": "봄웜톤 친구에게 선물하려고 구매\n은은한 광이 예쁘고 미니라서 좋아요\n데이지크 피치푸딩과 느낌 비슷한 거 같습니다\n맨위가 데일리보틀입니다 사진보다 좀 더 피치핑크에요",
    "text51": "삐아 글로우 틴트 색상도 괜찮고, 미니 사이즈라서 휴대하기 편하네요..",
    "text52": "처음에 미니라는 크기 혹해서 샀다가 발색도 약하고 지속력도 생각보다 짧아서 크기가 작아서 갖고 다니기 편하다는 것 말고는 굳이 안 살 거 같아요",
    "text53": "요플레 현상 심해서 몇 번 사용하고 안 사용하게 되었어요 꿀광은 아니에요",
    "text54": "너무 딥해지고 용량도 너무 적어요.. 미니 좋아하는데 실망",
    "text55": "여태 써본 립중에 가장 얼굴이 생기있어보여서 큰거 쓰다가 작은가방에 넣고 다닐 용으로 작은 사이즈도 구매해요! \n작은 사이즈도 파는 점이 아주 만족스럽습니다.",
    "text56": "색깔은 좋았는데 바로 없어지는 느낌이있어요. . .작아서 귀여웠어요",
    "text57": "평소 파우치에 갖고다닐려고 미니사이즈도 구매했는데 \n색상도 이쁘구 만족합니다.",
    "text58": "색 쌓을 수록 진해지는 그런 틴트네요.. 향이 너무 별로예요",
    "text59": "이것도 이쁨. 그냥 휘뚤마뚤 사용하는템. 광이 너무 이쁨.",
    "text60": "발랐을때 안색 밝히는 느낌이었으면 싶었는데 아니어서 아쉬웠어요 좀 더 채도가 있었으면 좋았을거 같아요",
    "text61": "처음에는 얇고 수채화 느낌으로 발려서 너무 좋았는데 1달? 정도 시간 지나니까 특유의 맑은 느낌이 사라지고 흰끼가 돌아서 ... 약간  실망...",
    "text62": "넘 기여워용 손잡이 부분이 작아서 약간 아쉬운데 그래두 귀여워요!!",
    "text63": "코랄?핑크 느낌이에요! 핑잘봄한테도 잘 어울려요 근데 요플레 현상이 쫌 있어서 ㅜㅜ 아쉬웠지만 색은 넘 이뻐서 만족해요",
    "text64": "작고 귀여워서 여러개 구매해서 가방마다 넣어두기 좋습니다.",
    "text65": "음... 입술에 바르면 겉돌아요....ㅠㅠ\n컬러는 이쁜 편인데, 지속력이 진짜 없어요....\n\n재구매는 없을 거 같습니다.\n\n사이즈는 작아서 휴대용으로 좋아요.\n미니백에도 잘 들어가고요",
    "text66": "색각보다 작어서 놀랐어요. 색깔은 약간 뉴트럴 이 쓰면 좋을 것 같아요",
    "text67": "입술색상이 찐하고 연한 색상이 인받아서 그런지 바르면 좀 뜨고 발라도 색상이 크게 티가 안나는거같아요 근데 그래도 바르면 촉촉하고 광이 이쁜거같아요 살짝 페리ㅍ라 잉크틴트보다는 수분광? 처럼 보여요 라이트톤 분들한테 잘어울릴듯",
    "text68": "컬러가 우선 상세페이지 발색과 달랐어요 .. ㅠㅠ 생각보다 더 누디해요 핑크 where.. 양/크기를 생각하면 그냥 증정품같은데 이걸 돈주고 샀다고 생각하니 조금 슬퍼요.. 하지만?? 작은 가방 들고 나갈 때 가지고 다니긴 좋아서 긍정적으로 생각하고 있습니다",
    "text69": "<본인 레드, 붉은기 절대 안받는 여쿨라>\n삐아 틴트가 자꾸 레드하게 발색되어서,\n안맞나.. 라고 생각하던 와중에\n미니 틴트가 출시되었어요.\n\n진짜 한번만 더 사보자 하고 사봤습니다.\n\n결솨는 괜찮네요!?\n라이트한 맑은 누드색인데 착색될 때 살짝의 핑크끼가 올라와요\n무난쓰 합니다.",
    "text70": "✨발색력: 미니지만 존재감 미쳤다… 첫 발색부터 맑고 투명한 톤업 틴트\n💦제형: 가볍고 수분감 높은 글로우 제형이라 입술 각질 부각 X\n👛휴대성: 손톱보다 작은데 존예… 파우치 필수템임\n💬한줄평: 주머니에 쏙 넣고 다니는 물광 필터! 누나는 벌써 쟁였노💖",
    "text71": "진짜 여쿨이다? 하면 바로 사세요.. 후회없습니다 ㅜㅜ 완전 예뻐요ㅠㅠㅠ 크기가 작아서 너무 귀욤 ㅜㅜ 너무 흰끼있나? 싶은데 입술에 바르면 완전 자연스럽구 예쁩니다ㅜㅜ 다음에 큰거로 사려구요 💓💓 가끔 팁에 살짝씩 털이 빠지네용 ㅜ",
    "text72": "작은 틴트 찾다가 재가 예전부터 갖고 싶던 색상이 미니틴트로 나왔길래 바로 샀는데 좋아여 근데 열자마자 팁에 틴트 묻어있어서 첨 열땐 당황스럽긴 함",
    "text73": "한번 사용해보고싶어서 미니로 사봤는데 생각보다 괜찮아서 자주 사용함",
    "text74": "진짜 딱 베이스로 하기에 좋은 틴트!! 요즘에 진짜 계속 바르는템!!! 작아서 귀엽고 가지고다니기 너무 조아염ㅠㅠㅠㅠ",
    "text75": "원래 사용하고 싶었던 제품인데 특가에 잘 산거 같아요~ 만족해요~",
    "text76": "지속력이  꽤 기네요 . 색이 없는 입술이라 착색도 좀 진하게 남는편이네요",
    "text77": "단독 사용은 너무 연하고 레이어링 할때 깔아주면 예쁜 색상임",
    "text78": "색상이나 지속력등 생각했던것만큼이 아니라 아쉬워요. 걍 립밤정도 느낌 같아요",
    "text79": "이름처럼 데일리한 색감이이여 딱 말린 장미 색 같아요 보리끼 돌지않고 흰끼도 없어요",
    "text80": "삐아 스프링보틀 보다 조금 더 흰끼가 많은 거 같고 봄웜에서 여쿨들이 잘 어울릴 거 같은 색 이에요. 이름대로 데일리로 사용하기 좋고 미니라서 가지고 다니기도 편해용!!",
    "text81": "촉촉하고 발림성도 좋은데 아쉬운건 지속력하고 향인것 같아요 향이 생각보다 많이 강해서 음식먹을때마다 틴트맛이 같이나요ㅎㅎ 처음바를땐 흰기가 엄청 도는데 시간지나거나 손가락으로 블랜딩해주면 색예뻐집니당 그래도 향때매 다시 살것같진않아요 익숙해지면 다시 구매할 생각은있습니답",
    "text82": "미니 사이즈 제품이 있길래 궁금하기도 하고 원래 갖고 있는 제품이랑 크기 비교도 해보고 싶어서 저한테 맞는 컬러로 구매 봤어요 진짜 거의 증정품 정도? 주머니 넣으면 잃어버릴 것 같고 필통에 넣으면 좋을 듯????아니면 정말 엄청 작은 미니백 들고 다닐 때 넣고 다니면 좋을 거 같애요",
    "text83": "삐아의 데일리보틀 너무 유명해서 멈 궁금해서 민로 함 번 사봤어요",
    "text84": "넘청 흰끼돌아요 첫발색은 그런데 시간 좀 지나면 확실히 쨍해지긴 해요",
    "text85": "제가 색을 잘못 선택한지는 모르겠는데 이 색깔이 제 입술색보다 하얘여.. 그래서 뭔가 잘못하면 입술 색이 없어질 것 같아요.. 근데 색깔은 뭔가 딸기우유?같아서 이쁘긴해여\n그냥 제 입술이 문제인가봐요…",
    "text86": "사이즈 너무 귀여워요 수정용으로 딱입니다 저렴해서 조아요",
    "text87": "사이즈 너무 귀여워요~ 작아서 들고다니기 좋아요 저렴해용",
    "text88": "힌번쓰고 버렸어요 손이안가서 ㅠ 생각보다 발색이 엄청 안돼요 저는 라이트힌거 좋아하는데됴…. 작아서 그란가",
    "text89": "미니 사이즈라 휴대하기 좋고 발림성도 좋아서 여러 색상 구매했습니다",
    "text90": "와 ㅈㅉ 완전 연핑크 그대로 ㅁㅊ거갘애요 착색은 없구 므ㅓ 먹으면 무조건 다시 발라줘야함",
    "text91": "발색을 기대하기 보다 착색되는 틴트 먼저 바르고 글로우용으로 바르기 좋아요  무난한 글로우 립밤같아요\n미니버전이라 휴대하기 좋아요 미니 버전 있어서 너무 좋네요",
    "text92": "미니여서 너무 귀엽고 색도 너무 이쁘네요!! 진짜 좋아요 ㅎㅎ",
    "text93": "딱 가지고 다니기 좋은 크기라서 구매했습니다. 작지만 발색력도 좋아요!!",
    "text94": "일단 컬러는 이쁘고 좀 촉촉하고 바림성도 좋아요 근데 다시 바를때 요플레 현상이 생겨서 그게 좀 아쉬워요 그거 아니면 미니라서 작고 귀엽고 다 좋아요",
    "text95": "요플레 현상이 있어서 약간 아쉬웠고 착색도 맘에 들고 색생 자체는 엄청 이뻤어요!!",
    "text96": "색이 막 와!! 사야 돼 예쁘다는 아니였어요 아쉽템 그치만 미니로 사볼 수 있어서 좋았습니다",
    "text97": "요리조리 챙겨다닐려고 세일때 싸게 샀는데 너무 좋아요 색상은 나와있는 사진이랑은 달라요..ㅜㅜ 생각보다 흰끼가 강합니다..!!",
    "text98": "너무 연해,,,내입술보다 2톤은 더 하얘ㅋㅋㅋ색만 잘고르면 예쁠듯",
    "text99": "이쁨 ㄱㄱㄱ😀🥹🥹😀👹😀👹😀👺😀👺😀👺😀",
    "text100": "요플레현상이 너무 심해요ㅠㅠ 옛날에는 ~적, 꽃보다~ 시리즈잘 썼고 최근엔 누디보틀 너무 잘 써서 삐아제품은 믿고 구매해야지! 하는 마음으로 샀는데 제일 별로였어요ㅠㅠ",
    "text101": "쫀쫀한 립글로즈 느낌\n처음 바르면 흰끼가 많이 느껴지는데 시간 좀 지나면 뉴트럴한 컬러로 올라와요\n진한 거 바른 다음 얹어주면 약간 중화돼서 좋을 것 같아요\n쫀쫀합니다 쫀쫀\n그리고 엄청 작아요 핸드폰 가로보다 작아요\n들고 다니기는 좋을 듯",
    "text102": "헤* 제품이랑 크기 비교해 보세요! 크기 매우매우 작습니다ㅋㅋㅜ 삐아 립 많이 발라봤는데 이거는 요플레현상이 너~~무 심해요ㅠㅠ 많이 아쉬웠던 제품입니당..",
    "text103": "사이즈가 생각했던것보다 매우매우 훨씬훨씬 작아서 당황했지만 코덕이라 화장품이 이미 너무 많은 사람에게는 매번 본통 사서 제품 낭비하지 않고, 돈도 조금 절약할수있는 좋은 선택지인것같아요. 근데 이 정도로 코딱지만할거면 훨씬 싸게 팔아야지 못된놈들아😡 양심 어딨냐~~ \n컬러는 매우 예뻐요. 페리페라 쩡신차렷에서 칙칙한 탁기만 쏙 빠지고, 명도가 훨씬 더 높아진 라이트한 컬러에요. 정말 딱 이런 컬러를 너무 오래 찾았었는데 바로 여기 있었네요ㅎㅎ 퍼스트도 세컨도 모두 라이트톤인 사람에게는 매우 만족스러운 컬러~~💖💖",
    "text104": "촉촉하면서도 끈적이지 않고, 입술에 가볍게 착붙는 느낌이에요. 컬러도 말 그대로 데일리로 딱 좋은 MLBB 톤이라 아무 메이크업에나 잘 어울려요. 미니 사이즈라 가방이나 주머니에 쏙 들어가서 간편하게 들고 다니기 좋아요. 다른 색상도 써보고 싶어져요!",
    "text105": "색상도 마음에 들고,\n발림성도 좋아요. 미니라서 유니폼 주머니에 넣고\n보관하기 좋아요~~",
    "text106": "흰끼가 많은 컬러라서 요플레 현상이 좀 있는 것 같아요 그치만 감수하고 바를 정도로 색도 예쁘고 광이랑 컬러 지속력도 좋은 것 같습니다",
    "text107": "원래 글로우보단 블러립을 좋아하는데 블러 위에 글로우 바르는 걸 좋아해서 미니 버전으로 구입해 봤어요. 글로우라 색상이 많이 튀지 않게 바를 수 있어 만족합니다.",
    "text108": "손등발색은 좀더 누드코랄에 가까운 색이었는데 입술에 올리니 맑은 핑크로 올라오네요^^\n선크림만 바르고도 튀지않게 바를 수 있을거 같아요",
    "text109": "겁나 작아욪 샘플로션통만 해욕ㅋㅋㅋㄱ\n빈티지보틀이 젤 예뻐요 ‼️‼️‼️",
    "text110": "사이즈가 작아서 휴대가 간편해요 만족햐요 묻어남이 적어요",
    "text111": "데일리보틀 예전부터 사고싶었는데 미니가 있길래 바로샀어요 색깔 개애ㅐ예쁨 뉴트럴톤립이 필요하면 무조건사세요 다쓰면 본품으로 또 살듯 크기는 진짜 미니어처같음 손가락 두마디정돜ㅋ",
    "text112": "생각보다 발색 너무 약해요\n그리고 발림성도 애매 요플레같음\n가격대비 너무 제품이 아쉽습니다. 재구매의사 X",
    "text113": "생각보다 훨씬 더 작아서 깜짝 놀랐어요 근데 작아서 귀엽고 들고 다니기도 ㅊ편해서 넘 좋아요 ㅋㅋ",
    "text114": "흠 사용감이 촉촉하다기 보다는 아무래도 찌인덕 거려서 잘 안쓰게 되네요 ㅠ",
    "text115": "미니 사이즈지만 발색은 진심 풀사이즈임. 발라보면 데일리 MLBB 컬러로 여름에도 무난하고 예쁨노.\n물먹은 듯한 글로시함+착색력도 적당해서 부담 없이 바르기 좋았음.\n파우치에 쏙 들어가니까 휴대성까지 챙겼노.",
    "text116": "약간 글로시하게 보습감을 느끼게 하는 제품은 아니거 약간 워터리한?느낌입닏!!! 그 뮤엇보다도 색이 ㅈㄴ 너무 이뽀요 진짜…..",
    "text117": "데일리 보틀 미니라서 너무 깜직하고 케이스\n색별로 색상 구분이 되어서 좋아요",
    "text118": "크기가 작으니까 미리 테스트 해보기 좋네요. 제품력은 그냥 그래서 큰 걸로 구매는 안 할 것 같아요",
    "text119": "미니라 그런가 발색이 뭔가 더 약한 거 같아요 흠.....\n내가 원한게 이게 아닌데",
    "text120": "착색이 거의 없어서 지속력은 별로지만 광택감이 너무 이뻐요 그리고 미니미니 너무 귀여움",
    "text121": "생각보다 발색도 약하고\n발림성도 아쉬웠어요\n재구매의사 제로",
    "text122": "데일리 보틀컬러 핑크와 베이지의 중간\n정도 되는컬러인데 베이스로 깔아주면\n자연스럽고 촉촉하니 광이 이뻐요",
    "text123": "정말 그냥 다 보통 보통 이에요 \n코랄이라기엔 흰끼돌고 그렇다고 핑크도 아니고",
    "text124": "봄웜 라이트분들이 좋아할 컬러입니다 쿨톤에겐 너무 웜해요",
    "text125": "뉴트럴보단 그냥 웜입니다\n피치코랄컬러입니다‘ㅜ.ᐟ.ᐟ",
    "text126": "틴트가 많아서 다. 사용하기 어려웠는데 삐아는 미니제품을 많이 만들어줘서 좋아요 컬러는 굉장히 연하고 자연스러워요",
    "text127": "🩷 한달지나고 쓰는 리뷰요 🩷 미니라 좋네요. 자꾸 립에 집착하는 아줌니.ㅋ  보틀은 물기가 촉촉하다는 의미인가 무튼 촉촉.ㅎ",
    "text128": "📍 상품평-> 대일리 바르기 좋음 미니라 좋음. \n\n📍 구매상품-> 삐아 / 글로우 틴트 미니 1.2g / 데일리 보틀",
    "text129": "라이트톤 추천!! 라이트톤에게 딱 생기있는 입술색을 줘요\n삐아 틴트가 바르고 나서 약간 붉은기가 더 올라오는듯??\n그래서 라이트톤은 이것도 얇게 바르는거 추천이요",
    "text130": "진한 발색은 아니고 은은한 발색인데 글로스라 아주 광택감이 강합니다, 미니라서 너무너무 귀여움 모든 브랜드에서 미니 하나씩 내주면 좋겟당",
    "text131": "색상 쿨톤이 쓰기에 좋으네요 매력있고 작지만\n색상 테스트할겸 좋아서 다른색도 나오면 좋겠어요",
    "text132": "컨셉 졸사로 미츠하 찍어서 구매했숮니다!! 봄웜분들 추처누",
    "text133": "음;; 색상이 밀크티 색이라 조금 놀랬으나 윗입술에\n살짝만 바르고 음빠 하니 광이 나서 예쁘네요",
    "text134": "핑잘봄 분들께 추천하는 컬러에요 미니사이즈라서 너무 좋아요",
    "text135": "따뜻한 핑크빛으로 컬러감 이나\n광택 다 이뿌네요  삐아 글로우\n괜찮은거 같아요 미니라 작아요ㅋ",
    "text136": "자꾸 립에 집착하는 아줌니.ㅋ  보틀은 물기가 촉촉하다는 의미인가 무튼 촉촉.ㅎ",
    "text137": "📍 구매상품-> 삐아 / 글로우 틴트 미니 1.2g / 데일리 보틀\n\n📍 상품평-> 대일리 바르기 좋음",
    "text138": "가성비 좋은 미니틴트! 까먹고 안갖고 나갔을때 가방에서 가볍게 꺼내쓰기 좋아요",
    "text139": "퍼컬이랑 달라서 미니로 사봤는데 대만족이에요 가끔 다른톤으로 화장할 때만 쓰니까 조흠",
    "text140": "색깔이 너무 예쁘고 크기도 작아서 주머니에 넣고 다니기 너무 좋아요!! 근데 주머니에 넣고 다니다가 잃어버렸어요..ㅎㅎ 그래도 가격도 싸고 색깔도 이뻐서 또 구매할 거 같아요!! 처음 바를땐 약간 끈적거리는데 생활할 때 불편할 정도로 끈적함은 아니에요",
    "text141": "색은 이쁜데 저한테는 생각보다 넘 흰기가 돌아녀 베이스로 씁니다",
    "text142": "휴대용이 필요해서 블라인드로 샀는데 너무 만족합니다 본품도 살 예정",
    "text143": "제형이랑 색감은 일반크기랑 비슷한거같고\n미니라서 들고다니기 편해서 좋네용",
    "text144": "색 자체는 예쁜데 좀 지나고 나면 요플레 현상…? 허옇게 떠요 그게 좀 당황스러워서 잘 안 바르게 돼요…",
    "text145": "너무 이뻐요!!! 저렴한데 색 이쁘고 지속력 좋고 휴대성 좋고 이거 그냥 색별로 다 쟁이고 싶어요",
    "text146": "색도 공홈 그대로라서 좋아용 글로우틴트 특성상 지속력은 아쉽지만 색이 임쁘고 조그매서 넘 귀여워요",
    "text147": "제품 자체가 미니사이즈라서 파우치에 넣고 다니다가 바로 슫슥 바르기 좋아여",
    "text148": "봄웜한테 아주 잘 어울릴거같음 여쿨인데 머 낫밷 ㄱㅊ은듯요",
    "text149": "삐아는 미니틴트가 많아서 좋아용 색도 이쁘고 ㄱㅊㄱㅊ 지속력굿",
    "text150": "별로인거 같음...약간 묵직한 촉촉함? 그런 느낌이고 착색 진짜 안돼요...힝ㅠㅠ",
    "text151": "컬러가 데일리로 바르기 딱이에요! 지속력은 보통입니다!!!!",
    "text152": "너무 귀여운 용기에요\n촉촉하고 요플레 현상도 없어서 너무 만족해요",
    "text153": "흰끼가 많이 돌고 요플레현상이 있어서 친구 줫어요... 저한테만 그런가 친수는 디게 잘 사용하더라구요 ! 주인찾아갓어요",
    "text154": "좋습니다아 색도 제가 생각한 색이고 색 올렸을때도 편안하고 손이 자주가용",
    "text155": "진짜연해요 그래도 완전 분위기있고예쁜색이에요\n광도예쁜거같아요",
    "text156": "정말 별로예요... 색깔별로 살려고 두었는데 먼저 온 두개 바르고 바로 취소했습니다... 저처럼 입술 색 진하면 바르몀 그냥 내 입술이예여 하하",
    "text157": "색 고르기 애매할 때 테스터 용으로 구매해봤어요! 광이 진~짜 오래가서 놀랐습니다.",
    "text158": "이게 뭐야 왜 요플레현상이 잇어???아니 요플레 생성 하고 난리도 아님 진짜ㅠㅠ 글로우 틴트중 요플레 현상 있는거 처음 봄ㅠㅠ 비추 함!!",
    "text159": "좋습니댜 근데 지인짜 생각보다 작아요 근데 작은 가방에 가지고 다니기에 좋아서 편리합니댜",
    "text160": "완전 글로시~하구 색은 그냥 보기에는 완전 연해보이는데 발라서 보면 점점 색이 진해진다고 해야하나? 완전 굿굿!! 봄웜이나 여쿨 어울릴꺼같아용 추천!!!!!! 아 근데 무엇보다 미니미니해서 주머니에 쏙 완전 가능함.!!🥰🥰🥰 진짜 너무 편해서 좋아용!!!!!!!",
    "text161": "바르는 느낌이 아니라 덮는 느낌이에요.\n내용물이 입술 위를 덮는데 \n주름 사이에 끼고 요플레현상이 았어요.\n스미지않고 겉돌아서 팁에 결이 그대로 입술에 남아있어요.\n그런데..\n착색도 있고 물이나 빨대를 사용해도 \n색이 안묻어나요.\n글로우라 약간에 광택만 사라지는 정도라\n저는 만족하기도 하지만 아쉽기도 해요.\n대신 미니라 추천합니다.",
    "text162": "제 입술 색이 원래 좀 색이 있는 편이라 제가 쓰면 별로 안맞앗는데 색상은 엄청이뻣어요! 바르다 보면 그래도 입술 색이랑 섞여서 이쁘긴 하더라구여ㅕ친구한테 줬는데 친구는 이쁘다고 잘쓰더라고요 지속력은 보통이에요 착색은 음..그다지?",
    "text163": "생각보다 색이 연해용 누디한 느낌?? 베이스로 바르기 좋습니다",
    "text164": "미니라길래 몇번 쓰면 끝일줄 알았는데 생각보다 양이 많아서 놀랐어요\n베이스립으로 쓰려고 샀는데 딱 원하는 색인것같아서 만족해요",
    "text165": "말뭐 사세요 색 절라 이뻐요 작아서 쓰기가 좀 아깝긴한데 편하니까 모",
    "text166": "색 ㅇ예쁘고 미니라서 너무 좋아요! 본품은 좀 부담스러운데",
    "text167": "요플레 현상 일어나고 입술이 자꾸 뜯겨서 너무 아쉬운 제품이에요",
    "text168": "진짜 작아서 미니어쳐 같긴한데 은근 양 많고 무엇보다 색이 미쳤어요",
    "text169": "뉴트럴한 핑크색인데 연해서 입술색 진한 사람들은\n크게 티 안날 듯",
    "text170": "너무 귀여운 사이즈만큼… 양도 작네요🫣 발색은 기대했던것만큼 이쁘진않았지만 무난무난해서 잘 사용할듯",
    "text171": "미니라서 구매해봤는데 입술 주름끼임이 있지만 색은 예쁘네요",
    "text172": "되게 연한 뉴트럴 핑크색인데 입술색 진한 사람들은 티 질 안날 거 같아요",
    "text173": "페탈 보틀이 이뻐서 데일리보틀 너무 써보고 싶었는데! 작고 귀여운 사이즈로 구매할 수 있어서 행복해요😳",
    "text174": "미니로 사서 들고 다니기도 편하고 뭔가 체험판?같아서 조아요ㅋㅋ",
    "text175": "색은 예쁜데.. 전혀 안촉촉한 틴트? 요플레 현상도 약간 있고 이거 바르면 뭔가 입술 건조해짐ㅋㅋㅋ",
    "text176": "이거 사고싶었는데 작은 용량으로 나와서 바로 겟-!  완전 예뽀니색이얌",
    "text177": "아니 쥰내 귀엽기!! 완전 소장가치 뿜뿜이에요 항상 미니만 들고다니는데 이게 쵝오",
    "text178": "매트립만 쓰다가 이번이 글로우 틴트 난생 처음 써보는 원래 이렇게 쇠? 냄새가 나는건가요ㅜㅜ 그거말론 나쁘지 않아요 미니 졸귀통옴",
    "text179": "색 ㄱㅊ고 웜과 쿨 중간의 어떤 느낌을 원할때 발라줌. 뉴트럴 메이크업할때 바름. 이름 그대로 색상 데일리함",
    "text180": "3갸 샀는데 이 색이 무난하고 가장 맘에 들었어요! 자주 바르진 않지만 예뻐요",
    "text181": "전 누디보틀을 알고 오직 누디보틀만 비우는데요. 데일리 보틀은 발색샷이 누디보틀 보다 살짝 라이트하고 요즘 날씨에 괜찮을듯 하여 미니로 구매해봐요.",
    "text182": "진짜 데일리로 바르기 좋은 것 같아요 발색은 좀 연해서 여러번 올려야 예뻐요",
    "text183": "큰걸 사기에는 부담되어서 테스트 할 겸 미니사이즈로 구매했어요. 생각보다 흰끼가 많이 돌고 알코올 향? 같은게 느껴졌어요. 발색은 예뻤는데 지속이 오래 안되서 아쉬워요",
    "text184": "귀엽잖아요 이걸 어떻게 안사고 배겨요 정말 사랑스러운 색감",
    "text185": "미니로 사서 다행이네요…제가 생각했던거 보다 흰끼가 많이\n돕니다. 여리여리한 느낌으로 발색이 되지만.. 좀 더 채도가 있어도 괜찮았을거 같아요. 그리고 바르면 살짝의 향이 나는데… 제 취향은 아닙니다.",
    "text186": "제가 까매서 그런지 생각보다 틴트가 하얀색이여서 당황하긴햇는데 베이스립 바르고 바르면 적당히 괜춘해용",
    "text187": "촉촉하게 예쁘게 발라져요 지속력은 생각보다 짧았는데 쌩얼에 쓰기 너무 예뻐요 미니사이즈라서 가지고다니기도 편하고요! 발색은 연한컬러라그런지 조금 약해서 위에 색이조금 진한틴트를 레이어드해서 쓰고있어요",
    "text188": "생ㄱ가보다 흰기..?가 돌아요.. 당황슨 데일리립으로 써볼까하고 색 테스트겸 미니 샀는데 본품은 다른색으로 사야할듯!ㅠㅠ",
    "text189": "요플레 잇고, 마르면서 입술 갈라지지만, 색이 예쁨\n미니 앞으로도 많이 내줘요 😄",
    "text190": "용량이 작개 내는거아주칭찬해여 ^^ 색도 라이트톤들이 잘 쓸거같음",
    "text191": "색 테스트용으로 쓰기 좋을꺼 같아요 저도 미니로 한 번 사보고 색이 마음에 들어서 본품까지 샀습니다",
    "text192": "이거 큰 걸로 썼엇는데 더운 날 갖고 다녓더니 금방 상함.. 원래 달달한 요거트 향이 있는데 그게 엄청 진해지는 느낌으로\n앗싸리 수정화장용으로 쓰려고 작은거 샀어요\n확실히 웜함",
    "text193": "크기가 작아서 들고 다니기 좋고 색도 이뻐용 제형도 쫀쫀해서 졸음",
    "text194": "미니틴트라 진짜 2주만에 다썻는데 다양한 색\n싸볼수잇어서 젛아여ㄴㅇ",
    "text195": "컬러 선택이 미스인데 립 크기가 너무 마음에 들어서 들고다니면서 다른 립이랑 섞발해요\n다들 탐내는 사이즈예요",
    "text196": "색이 궁금해서 미니 버전이 있길래 미니버전으로 사봤는데 생각보다 크기가 더 작아서 놀라긴 했지만 색도 너무 예쁘고 발림성도 좋아서 본품으로 재구매 해보려구요",
    "text197": "사이즈 너무 귀여워요ㅜㅜ\n작은가방에 가지고 다니기 딱 좋아요\n발색은 진하진 않지만 촉촉하고 요플레현상도 거의 없어서 잘 쓰고 있어요",
    "text198": "생각조다더작고발색이잘안되는대이뻐옹블러셔로도조아여",
    "text199": "사이즈 너무 귀여워요\n미니백에 넣어다니가 딱 좋아요\n색도 이쁘고 지속력도 좋아요",
    "text200": "색은 다소 연했고 시럽광 같이 끈적거렸어요. 착색도 거의 없고 계속 발라줘야 했어요.  틴트를 바를때마다 팁에서 털이 너무 많이 묻어나와서 바르면 중간중간에 틴트에 착색된 털이 너무 아쉬워요."
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 글로우 틴트 미니",
    "price": "5250",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022503409ko.jpg?l=ko",
    "review_name": "15 스프링 보틀",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225034",
    "text1": "삐아 틴트\n착색이 약해\n미니가 진짜작아요\n휴대하긴편해요\n2주만에 한통다 비움요\n가격이 비싸\n재구매 안할거임 비싸서\n삐아는 가격 자꾸 올리지마세요 흑",
    "text2": "립글로우 부드럽게 말 발리고 너무 좋네요ㅎㅎ~ 색상 보려고 미니 구입했는데 본품 큰것도 구입하려구요",
    "text3": "☆삐아 글로우 미니틴트\n\n진짜 작아요 엄지손가락 반만함 \n\n휴대하기 편함\n다쓰고  립브러쉬로 쓰면됨\n\n이색저색  섞어쓰고 싶어서 다샀음\n똥톤인데 누르팅팅   섞어쓰니 다 잘맞음",
    "text4": "미니 사보고 큰거 사려고 구매해봤어요!! 봄웜 메이크업 하는데 색상이 너무 이뻐요ㅠㅠㅠ 저희 쪽 올영에는 삐이 틴트가 안들어와서 색고민도 완전 많이 했는데 진짜 잘선택 한거 같아요!!!!",
    "text5": "사용해보고 괜찮으면 본품 사려고 미니 구입했는데 생각보다 좋아요 데일리 화장에 좋은 듯 싶어요~! \n다 사용하고 본품으로 구매하려구요",
    "text6": "하 음뫄 사랑해요 삐아!!!!!!아니 일단은 제가 봄웜라~필잘봄??약간 이쪽이그든요 근데 아!무!리!찾아도 모든 틴트가 안 어울리고 살짝 촌스럽고?글서 넘 고민이엇는데 이거는 그 고민 두개다 잡아줌!!!색은 여리여리완전 글고 광택은ㅋ삐아자나?ㅋ근데 색조가 여쿨이 빌라도 예쁠정도고 진짜 하 반복적인 말 해서 죄송한데 진짜 예뻐요 사봐요ㅠㅠ한번만…!!!글고 미니 겁나 사랑스러웡~",
    "text7": "생각보다 톤이 너무 기본이어서 놀랔ㅅ어요 ㅠㅠ 색진한 틴트 베이스로 발라요",
    "text8": "소지만한 길이예요 가볍게 들고다니기 좋을거같아서 샀는데 담엔 본품 살까봐요 연한 립 바르고싶을때 짱인듯",
    "text9": "색상이 꽤나 밀키한 색상이라 맘에 들음 \n미니라지만 양이 너어무 적음",
    "text10": "인스타그램에서 하도 좋다고 파는사람이 광고하길래 궁금하기도 했고 해서 사봣어요 물론 효과가 아예 없진않으네 이거 효과를 100% 봤다 하기에는 어려운거같네요 또 물로 닦아서 관리하기엔 편한데 다시 뚜껑닫아놓고 냅두기가 좀 찝찝해요 원가주고 사기엔 비싼거같고 세일할때 사서 일주일에 1-2번씩 써주기엔 나쁘지않을거같네요 일반 효소클렌저랑은 또 다른니낌인스타그램에서 하도 좋다고 파는사람이 광고하길래 궁금하기도 했고 해서 사봣어요 물론 효과가 아예 없진않으네 이거 효과를 100% 봤다 하기에는 어려운거같네요 또 물로 닦아서 관리하기엔 편한데 다시 뚜껑닫아놓고 냅두기가 좀 찝찝해요 원가주고 사기엔 비싼거같고 세일할때 사서 일주일에 1-2번씩 써주기엔 나쁘지않을거같네요 일반 효소클렌저랑은 또 다른니낌",
    "text11": "다 좋은데 지속력이랑 컬러가 너무 약해서 티가 잘 안났어요ㅜㅜ\n주머니에 무리없이 들어가는 사이즈라서 좋아여",
    "text12": "잘 사용하던 제품이 미니로 나왔길래 구매해봤어요 용량이 생각보다 더 작았고 휴대용으로 들고다니기 좋아요",
    "text13": "살짝 웜하고 자연스럽게 발색되어 데일리로 사용하기 좋아요",
    "text14": "연한데 괜찮아요 ! 크기가 작아서 들고다니기 딱 좋습니다:)",
    "text15": "바른것 같지가 않아요.....발색이 좀...;;; 투명 립글로즈 인줄 알았어요",
    "text16": "미니귀엽네요. 큰것도또구매해야겠어요\n이뻐요색도 내스퇄",
    "text17": "생각보다 틴트가 너~~~~무 작아서 놀랐어요 그리고 상세페이지보다 훨씬 흰끼있는 색이에요..",
    "text18": "인스타그램에서 하도 좋다고 파는사람이 광고하길래 궁금하기도 했고 해서 사봣어요 물론 효과가 아예 없진않으네 이거 효과를 100% 봤다 하기에는 어려운거같네요 또 물로 닦아서 관리하기엔 편한데 다시 뚜껑닫아놓고 냅두기가 좀 찝찝해요 원가주고 사기엔 비싼거같고 세일할때 사서 일주일에 1-2번씩 써주기엔 나쁘지않을거같네요 일반 효소클렌저랑은 또 다른니낌인스타그램에서 하도 좋다고 파는사람이 광고하길래 궁금하기도 했고 해서 사봣어요 물론 효과가 아예 없진않으네 이거 효과를 100% 봤다 하기에는 어려운거같네요 또 물로 닦아서 관리하기엔 편한데 다시 뚜껑닫아놓고 냅두기가 좀 찝찝해요 원가주고 사기엔 비싼거같고 세일할때 사서 일주일에 1-2번씩 써주기엔 나쁘지않을거같네요 일반 효소클렌저랑은 또 다른니낌",
    "text19": "워낙 유명템이라 사용해보고 싶어서 미니로 구매해봤습니다.\n확실히 봄웜이 쓰기 좋은 색인데 제 경우엔 입술색이랑 똑같아서 포인트립을 따로 발라야하네요ㅠ\n봄웜라 베이스립으로 쓰기엔 발림성도 좋고 색도 청분한 느낌이라 딱인것같습니다!",
    "text20": "아기틴트 생각보다 더 작아서 놀랬는데 미니백에 들고다니기에 부담이없어서 잘쓰는중",
    "text21": "미니라서 귀엽고 가지고다니기 편해요 친구한테 선물도 줬어요!",
    "text22": "완전 이뻐요 미니지만 양도 괜찮고 너무 귀여워요\n이 색상도 연하고 이뻐요",
    "text23": "평소쓰던 립 미니사이즈로 구매해봤는데 역시나 이쁩니다 \n재구매템입니다.",
    "text24": "촉촉해서 맘에 들지만 지속력이 짧아서 자주 수정해줘야해서 귀찮지만 발색은 맘에 듭니다.",
    "text25": "광은 금방 사라지고 잘 발려요 근데 색상이 샐각보다 연해서 누드립 바르고싶을때 사용하고있어요",
    "text26": "어라이거맞아여..? 생각보다 너무 주황색인데여ㅠㅠㅠㅠ 핑크핑크한 봄웜라 색인걸로 알고삿는데 무슨 그냥 주황색이에요유ㅠㅠㅠ",
    "text27": "가격 맞추려고 샀는데 너무 잘쓰고 있는립!!생얼 메이크업에 단독으로 바르기도 좋고 베이스립으로도 깔기 너무 좋은립\n심지어 사이즈도 작으니까 들고다니기 너무 편해요 봄웜이면 저랑 같은컬러 츠천할게요 거어어엉ㅂ나 이뻐요",
    "text28": "웜톤한테 잘 어울리는 화사한 컬러라 블러셔로도 같이 쓰고 있어요",
    "text29": "본품 다른 컬러로 한 통 다 썻었는데.. 뭔가 제품이 달라서 건지 내 입술 상태가 안 좋아진 건지\n요플레 현상이 너무너무 심함!!",
    "text30": "✔️한 달 사용 후기✔️\n쪼꼬만한 게 너무 귀여워요 ㅎㅎㅎ 주머니에 쏙 들어가고 부피 차지도 안 해서 한 번 더 재구매 의사가 있습니다!",
    "text31": "주머니에 쏙잘 들어가서 가지고다니기 좋아요. 입술편하고 색상 예뻐요",
    "text32": "미니 너무 귀여운거같아요 ㅠㅠㅠ가격만 좀 저렴하면 최고입니다",
    "text33": "미니가방을 들고다니는 저에게 아주 적합한 틴트입니다 촉촉하고 발색좋고 다해요..",
    "text34": "롬ㅇ 힌ㅅ 글로우립 모두 발라봤다가\n끈적거림과 ... 묘하게 각질부각되는 느낌이라서\n이런 종류의 립이랑은 안맞구나 ㅜ했는데\n\n얘는 그냥 립밤 바르고 그위에 올리면 진짜 글로우 ㅋ ㅋ 처럼 되서 신기해요 \n반신반의해서 미니 사이즈로 산건데 다른 색상두 사야겟우요",
    "text35": "촉촉하고 발림성도 너무 좋지만 촬영컷이랑 컬러가 너무 달라요..발색이 너무 연하게 되어요",
    "text36": "가지고 다니기 편하고 귀여워서 야금야금 하나씩 색깔별로 늘려가는 중입니다",
    "text37": "본품 스프링보틀 좋아해서 샀는데 새거끼리 비교해봐도 발색이 달라요!!!! 지속력이나 촉촉함은 비슷하지만 색상이 중요한데ㅜ 참고하셔요!!!!",
    "text38": "와 솔직히 가성비는 아닌데 색 너무 이뻐서 이거 다쓰면 그냥 일반 사이즈로 하나 사려구여 다들 사세용",
    "text39": "색감이 흐릿해서 베이스로 깔기 좋고 착색은 없지도 심하지도 않은 정도 입니다 미지근한 봄웜핑크 컬러",
    "text40": "원래 사용하고 싶었던 제품인데 특가에 잘 산거 같아요~ 만족해요~",
    "text41": "이뻐요 좀 연한데 포인트랑 쓰기딱이에요 봄웜템으러 굿굿굿",
    "text42": "본품을 안써봐서 모르겠는데 발색이 컬러립밤 정도에여\n손에 발라봐도 너무 연해요ㅠㅠㅠ",
    "text43": "일단 미니라서 궁금했던 색상들을 비교 해 볼 수 있다는 점이 너무 좋고 가지고 다니기도 편해서 자주 이용 하는 거 같아요! 색상도 봄웜들이 잘 사용 할 거 같은 색이고 데일리로 사용하기 좋은 거 같아용",
    "text44": "입술에 바르면 롬앤틴트 느낌…롬앤틴트 느낌을 별로 좋아하지는 않아서 그녕 그렇고 발샥도 좀 연합니다",
    "text45": "ㅁㅣ치겠다 ㅠㅠㅠ 얘를 어따 쓸 거야 ㅠㅠㅠ 너무 쪼꼬매요 작고 소즁한... 향도 약간 장난감 화장품 느낌처럼 ㅋㅋㅋ 근데 색이 너무 옙버요 아무쪼록 잘 사용하고 또 구매하겠습니다!!",
    "text46": "요플레 꽤 잇엇슨 뭔가 입술에 착붙이 아니라 좀 겉도는느낌.얹는다는 느낌이 강함 입술색 원래 푸른색이라 웜한걸로 죽이고 틴트바르는데 이거는 굳이 안죽여도 될듯 근데 단독으로 바르기에는 너무 누드임ㅋㅋ.. 글구 양 개적어서 테스트용으로 사면 좋을듯.",
    "text47": "생각보다 발색이 연하기는 했지만 촉촉해서 쌩얼이나 연한 메이크업시 사용하기에 좋을것 같아요!",
    "text48": "촉촉한데 착색도 잘 되고 용량도 작아서 너무 좋아요 편하게 사용가느",
    "text49": "사이즈 너무 귀여워요 수정용으로 딱입니다 저렴해서 조아요",
    "text50": "생각보다 더 작아서 놀랐지만 너무 귀엽고 색도 이쁩니다. 색 고민 될때 요거 사보는 거 좋은 거 같아요",
    "text51": "제 입술색이랑 비슷해서 다른거랑 레이어드해서 해서 아쉽습니다. 근데 향은 좋아요",
    "text52": "생얼메이크업이나 립베이스로 깔기에 좋은색이에요!!\n작아도 들도가니기도 편하고 귀여워요!",
    "text53": "본품 사기 전에 작은거로 사봤는데  미니백에 넣어다니기 좋네요 ㅡ발색 약해서 아쉽지만 틴트 따로 바르고 글로우용으로 바르고 다녀요",
    "text54": "촉촉하고 원하던 제형인데 색감은 전혀 아니예요 상세컷보다 색이 너무 연해요",
    "text55": "나쁘지 않았어요 큰거 사려다가 너무 귀여워서 저거 샀어요 ㅋㅋ",
    "text56": "봄웜이먄 무조건 사요… 발색은 원콧은 연하지만 촉촉하고 베이스로 바르기 너무 좋아요 은은한 발색",
    "text57": "일단 미니라는 점이 너무 귀엽고 휴대성도 간편해서 맨날 챙겨 다닙니다. 봄웜 분들이 잘 맞을 거 같고 은근 양도 많아서 오래 쓸 수 있어요. 가격도 싸고 너무 만족입니다!!",
    "text58": "저렴하게 잘 산거같아요 여름에 딱인거 같아요 잘 쓰고 있어요",
    "text59": "ㅋㅋㅇㄴ 이거 넘나 귀엽구 미니미 해서 소장용으로 샀었는데 ㅇㄴ 색감이 너무 예뻐요ㅠㅠㅠ나중에 다시 나오면 한5개 쟁이고 싶네연ㅎㅎ 촉촉하고 삐아답게 탱글광이 굳이에요 큰 것도 빨리 사야징ㅎㅎ",
    "text60": "작고 귀여워서 좋고 발색조 예쁘고 지속력도 만족해요.\n다른 색상도 구매해보고 싶은 틴트예요",
    "text61": "저렴하게 잘 산거같아요 여름에 딱인거 같아 잘쓸거같아요 좋네요",
    "text62": "너무 귀엽고 촉촉하고 베이스로 사용하기 넘 좋아요\n다른 컬러들도 사보고 싶어요",
    "text63": "정말 미니 미니해요 몇번 쓰면 없을듯 \n컬러그램보다 더  작아요 두번 다신 안 살듯",
    "text64": "색상이 잘 보이진 않아요\n대신에 블러셔로 사용하기 딱 좋아요 ㅎㅎ",
    "text65": "원래 글로우보단 블러립을 좋아하는데 블러 위에 글로우 바르는 걸 좋아해서 미니 버전으로 구입해 봤어요. 글로우라 색상이 많이 튀지 않게 바를 수 있어 만족합니다.",
    "text66": "항상 틴트 다 못쓰고 버리는데 용량 적고 가격도 낮아서 정말 좋네요",
    "text67": "착색이 어느정도 있어서 지속력이 나쁘지 않아요 허니듀멜론이랑 같이 바르는데 조합 괜찮아요",
    "text68": "봄웜만 추천드려용 가을웜인 저에겐 발색이 거의 없음 지속력도 0",
    "text69": "색상이 어두워서 라이트톤인 제가 쓰기엔 명도가 너무 낮지만 작아서 귀여워요",
    "text70": "예상보다 광택은 적고 촉촉하지 않은데 발색이 코랄빛으로 진한편이고 착색도 어느정도 있어요 작아서 귀여워요",
    "text71": "봄웜이 무난하게 쓰기 조아요 지속력은 별로지만 갖고다니면서 촉촉하게 생얼에 쓰기 좋은 느낌! 가을웜이지만 립글로스 느김으로 들고다녀요",
    "text72": "봄웜 라이트 친구한테 선물했어요.ᐟ.ᐟ 예쁘대요 히히 추천",
    "text73": "봄라이트들을 위한 컬러입니다 예빠용.ᐟ.ᐟ 추천핮니다",
    "text74": "미니 버전으로 나와서 안남기구 쓸 수 있는 게 너무 좋아요!!",
    "text75": "미니라서 귀엽고 휴대용으로 좋습니다\n다음에 재구매하려고요",
    "text76": "봄웜 분들께 추천하는 컬러에요 미니사이즈라서 너무 좋아요",
    "text77": "봄라이트 친구에게 선물하려고 구매\n은은한 광이 예쁘고 미니라서 좋아요",
    "text78": "촉촉하고 바른 후 조금 있으면 광이 이쁘게 올라옵니다\n오래가지는  않지만 입술이 편하고 촉촉함도 오래갑니다",
    "text79": "완전 봄웜라 깔입니당,,\n봄웜라로 살아오다가 소프트톤인거같아서\n좀 안맞나싶기도 한데 걍 예뻣어용",
    "text80": "촉촉하고 발림성 나쁘지 않으나 미니로 사서 다행인 발색력과 아쉬운 색감",
    "text81": "자연스러운 발색 좋고 미니여서 이것도 맘에 드는데 향이 너무 달달해서 제 취향아닙니다",
    "text82": "와 진짜 귀ㅕ워요 휴댕ㅎㅇ으로 딱인거같아서 샀어요 퀄리티도 꽤괜",
    "text83": "미니미 틴트…. 작아서 귀엽고 편한데 색도 너무 이쁘고\n광도 나서 넘 좋아요… 봄웜라 취저! 다 쓰면 또 써야지 색 개예쁘다",
    "text84": "일단 미니틴트라 너무너무 귀엽고 립 엄청 많이 사고 정작 메이크업 많이 안하는 저한테는 꿀템이에요 봄웜한테 진짜 잘어울리는 색상이에요",
    "text85": "제품 자체가 미니사이즈라서 파우치에 넣고 다니다가 바로 슫슥 바르기 좋아여",
    "text86": "별 생각없이 샀는데 색상이 너무 맘에 들어요\n봄웜한테 완전 추천인 컬러에요\n착색은 안되는거 같아요",
    "text87": "잘 사용하던 제품 미니가 나왔길래 궁금해서 구매해봤어요 휴대용으로 들고다니기 괜찮아요",
    "text88": "진짜 저 틴트 30개 넘게 있는데 제일 촉촉해요!!\n색도 봄웜라인 저에게 잘 어울리는 색이고 미니라서 들고 다니기도 좋을 거 같고.. 너무 마음에 글어요",
    "text89": "친구 대리 구매해준 틴트에요\n엄청 쪼만하고 귀엽더라고요\n가성비라 잘 쓰고 있다네여",
    "text90": "물틴트같음 제형이.. 쓰다보면 그런 느낌이 줄긴 함 근데 입술 색 진해서 그런가 발색이 거의 안올라옴 발색이 한 5%정도로 느껴짐 그래도 착색이 거의 비슷한색으로 되는것같음",
    "text91": "친구 거 대리 구매했습니다\n진짜진짜 작아요 사이즈가\n5000도 안 되는 가격에 체험해볼 수 있고 좋네요",
    "text92": "매번 매트립만 쓰다가 글로우립 사봤는데 너무 만족합니다!\n봄웜 갈웜 크게 안타는 웜톤이라면 베이스로 쓰기 괜찮은 컬러예요. \n단독으로 써도 너무 괜찮을 것 같아요. \n용량 큰 거 사기 가격이 아까울 때 미니 사이즈 사서 여러 색상 비교해봐도 좋을 것 같아요. \n 다들 하나씩 쟁여가시길!!",
    "text93": "다 좋은데 좀 얇은느낌ㅠㅜ 컬러가 투명한느낌이라 메인느낌은 잘 안나여ㅠ 딴컬러 사면 생각이 바뀔 것 같아요 들고다니면서 수정용으로 쓰기에 딱 좋은 사이즈라 더 진한컬러로 사보랴구영",
    "text94": "좀 입술 마르는 감이 있구요 봄웜라인데 너무 탁해서 못쓰겠네요 ㅜㅜ",
    "text95": "저렴하고 미니미한게 귀여운데 지워질때 입술 외곽에만 남아요 ㅠ",
    "text96": "봄웜라인데 좀 탁하고 진하게 발색되어서 몇번 안쓰고 냅뒀어요..",
    "text97": "미니 사이즈 귀엽고 들고 다니기 너무 좋아여 사은품으로 말고 이렇게 팔아줘서 좋음",
    "text98": "흰기돌아서 라이트할 줄 알았는데 생각보다 붉게 올라오네요",
    "text99": "귀여워요 전 밝은주황색일줄 알았는데 조금 탁기가 있긴해요",
    "text100": "발색은 약하지만 입술 편안하고 아주 귀엽네요 주머니에 넣고 다니기 딱 좋아요",
    "text101": "촉촉한립이라서그런지\n지속력은없구 착색도없어서 무난하게쓰기좋아요.",
    "text102": "너무귀엽네요 \n할인도하고 가격도저렴해서 구입했어요\n착색은딱히없어서 무난하게바르기좋아요.",
    "text103": "무난해서 실패랄게 없는 그런 칼라입니다. 미니 사이즈라 테스트해 보기 좋습니다",
    "text104": "발색력 지속력이 아쉽지만 색은 이뻐용.. 가격에 비해 양은 너무 작지만 아껴쓰구 이써용",
    "text105": "제가 본품를 안써봐서 그런데 발색이 이렇게 연한게 맞나요? 거의 발색 립밤정도임",
    "text106": "너무 궁금 했는데 미니 사이즈라 부담 없이 구입해서 테스트해 볼 수 있어서 좋습니다",
    "text107": "발색이 아주 연합니다 크기도 각격에 비해 너무작아서 좀 실망했어요.. 큰 싸이즈로 좀더 진한색상 사봋게용..",
    "text108": "엄청 촉촉하고 작은양으로도 발색이 찐 해요 \n글로스 사고 아쉬웟는데 작은양으로도 시리즈 틴트를 살수잇다니 너무좋은 아이디어 칭찬해 👍🏼 \n색 잘질리는 타입인데 다음에는 다른색더 사고싶어요",
    "text109": "시간지나면채도올라어ㅏ요기여워ㅠㅠㅠㅠ츄추틍ㄴ!!!",
    "text110": "촉촉하면서도 쫀쫀한 제형입니다\n생각보다 엄청 작아서 신기했는데 그만큼 귀엽워서 기분 좋아옹\n샘플처럼 사서 써보기엔 좋을 것 같아요",
    "text111": "촉촉하고 좋아요 색은 약간 복숭아 우유? 느낌으로 나요\n작아서 너무 귀여워요ㅠㅠㅠ",
    "text112": "제가 구순염이있는데 이건 쫀득촉촉하게 발려서 심할때도 티가 덜 나더라고요 아주굿굿이빈다",
    "text113": "작은 사이즈여서 상하거나 변질될 염려 없이 더울 때도 밖에 잘 들고 다녀염👍👍",
    "text114": "그냥 저냥 괜찮습니다\n착색이 강하지 않아서 좋았어요\n지속력은 평범합니다",
    "text115": "원래 희멀건한 립 좋아해서 미니라 구매했는데 사이즈도 작고 색예쁘긴해요 근데 여플레 현상은 생김",
    "text116": "발림성도 색도 너무 아쉬움 봄웜템이라서 기대하고 샀는데 색이 너무 옅음",
    "text117": "크기가 좋아요\n맨얼굴에 바르기 좋은 색깔이에요\n어픟리케이터가 좋습니다",
    "text118": "아니 무야? 색깔 완전 이ㅃ고!! 착색이 ㄹㅈㄷ임 미니미니한게 귀업기까지함 하미쳣노",
    "text119": "미니틴트라 진짜 2주만에 다썻는데 다양한 색\n싸볼수잇어서 젛아여",
    "text120": "22호 봄웜라가 쓰기엔 색이 너무 연해서 그냥그래요 발림성도 별루..",
    "text121": "멀멀한 ㅛ색깔이고 봄웜라들이 좋아할 것 같아요 미니라서 귀엽게 씀",
    "text122": "미니라 크기가 좋아요!!\n휴대성 좋고 재규매 의사 있어요\n!",
    "text123": "생각조다더작고발색이잘안되는대이뻐옹블러셔로도조아여",
    "text124": "촉촉하고 발림도 좋고 다 괜찮은데 너무빨리 상하네요 아쉬움",
    "text125": "발림성은 되게 촉촉하게 잘 발리는 편이고 지속력은 별로였어요.. 근데 착색이 없어서 계속 덧 발라도 이쁘게 발색돼요",
    "text126": "이거 본품 다 쓰고 여행할때 잠깐 쓰려고 샀는데 이것보다 이쁜색이 없어서 계속 쓰고있음 ㄹㅇ 봄웜 필수템임 꼭 사셈",
    "text127": "지속력 좋고 착색 진해서 쓰기에 좋아요. 너무 조그맣고 귀여워요!",
    "text128": "생각보다 많이 작아서 놀랐어요 작아서 가지고 다니긴 편해요지속력이 아쉬워요",
    "text129": "색이 진짜 너무 예쁘고 여리여라해요 연한 발색입니다 근데 입술 주름에 잘 껴요..",
    "text130": "색에 흰끼가 좀 많이 돌아요 그런느낌 좋아하시는 분들은 사용하시면 좋을 거 같아요!! 작고 가지고다니기 좋아요!",
    "text131": "원래 알던 삐아의 쨍한 느낌 색조가 아니여서 되게 새로웠어요",
    "text132": "엄청 촉촉ㅎㅏ고 광택이 존18나 이쁨 그래서 일반크기로 또삿어요ㅜㅜㅜ다사라",
    "text133": "본품 스프링보틀과 색감이 달라요\n더 핑키하고 뮤트해서 원하던 느낌이 안 나오네요",
    "text134": "촉촉하고 향도 좋아요. 색이 연해서 그런가 유지력은 뭐 먹으면 없어요.",
    "text135": "글로우인데 각질이 많이 일어나고 \n색이 입술을 덮는 느낌이라 주름에 끼고\n팁 결이 그대로 남아있어서 지저분해 보여요.\n그런데\n착색이 있어서 지속력이 오래가기에 좋아합니다.",
    "text136": "색 정말 이쁘고 발림성도 좋은 거 같아요. 고민 하신다면 사세요.",
    "text137": "생각보다 너무 작아서 좀 그렇지만 사용했을때는 마음에 들어요!",
    "text138": "발색 착색 미쳤\n미니미니 너무 귀여움 ㅠㅠ 실물최고임 징짜 레알",
    "text139": "같은색으로 본품사서 다쓰고 가볍게 들고 다니려고 미니구매했어요.  색은 완전 데일리로 쓰기 좋아요 다만 단독으로 쓰기보다는 진한색 먼저 쓰고 그위에 바루시는거 추천드려요\n착색이랑 지속략은 적당한 편입니다",
    "text140": "여행 갈때나 작아서 작은 가방 가지고 다니기 딱좋아요 발림성 괜찮아요",
    "text141": "사진에서 본 색깔과 차이가 좀 있어요 흰끼가 너무 많이 돌아요ㅜㅜㅜㅜ",
    "text142": "색도 만족하고 크기가 작아서 들고다니기 편해요 만족합니다",
    "text143": "색진짜이쁨 레전드 착색도 원래틴트색이랑 똑같이남아요 다쓰면 큰걸로 사게요",
    "text144": "착색 있는 글로우립인데 얇아서\n자주 발라도 색이 찐해지지 않아서 좋았어요.",
    "text145": "색이 정말 너무 예쁘고 사이즈 생각보다 작았어요 그래도 이뻐요",
    "text146": "미니 사이즈라 휴대하기 좋고 색도 연하고 이뻐요. 자주 쓸거 같아요.",
    "text147": "아오 예뻐 따뜻한혈색색깔ㅇㅁ임니다 작은게 기엽긴한데 이렇게 맘에 들꺼면 큰거 샀을듯",
    "text148": "살짝 끈적이기는 하는데 색이 너무 예뻐서 잘 쓰고 있어요!!",
    "text149": "색상 사이즈 모두 대 만족 합니당\n귀요미+발색 최공 '-' 넘넘 귀엽고 깨알 유용해용ㅎㅎ",
    "text150": "삐아 본품도 사고 미니도 샀는데 나무 만족스러워요 단독으로 바르기에는 연한데 데일리로 쓰기 좋아여",
    "text151": "잘쓸게요 배송빨라와서 좋아요잘쓸게요 배송빨라와서 좋아요"
  }
]