[
  {
    "brand_name": "모우모우",
    "product_name": "[청담샵추천] 모우모우 듀 드롭 핑크 페어링 5g 컬러 4종",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021464217ko.jpg?l=ko",
    "review_name": "01 베이비핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000214642",
    "text1": "선선한 플럼핑 있구요, 쿨하고 투명한 느낌이 나는 글로스입니다. 페일~라이트 괜찮을 듯 하구요, 채도가 필요한 분들은 맨 마지막에 이 제품을 얹어주는 걸 추천드립니당",
    "text2": "광택감이 이쁘고 편합니다! 웜톤 컬러로 사용해보고 싶어서 추가구매해요",
    "text3": "화한 느낌에 보습은 좋은데 다른 립 위에 얹으면 색 다 날라가요 ㅜ",
    "text4": "엄천 촉촉하고 광감 예쁘긴한데.. 용기 팁이 너무 적은양만 묻어나옴 ㅜ",
    "text5": "info) 노란피부 17호 여름쿨라이트\n\n15000원대 (세일기준) 립글로스라니 \n저한텐 쫌 비싸게 느껴졌는데 가격값 충분하구요 ,,,\n너무너무 잘 썼던터라 가격이 아깝게 느껴지지도 않네욤 ㅎ\n\n헤이지핑크랑 두개 구매했었는데 \n헤이지핑크도 정말 예쁘지만 제 픽은 베이비핑크에요! \n미지근한 맑은 핑크 색감이 입술컬러도 밝게 만들어줘서 \n라이트톤인 저한테 정말 잘 어울렸거든요 🩷\n토끼혀립 정석같은 색감이라 요런 결 좋아하시면 추천.\n\n립플럼핑은 매운거 말고 시원한건 극호인 취향이라 \n모우모우 립글로스도 완전히 취향이었어요 \n꽤 감도는 편이라 플럼핑 안 좋아하시면 추천드리진 않지만  \n입술주름 쌱 메꿔주는게 진짜 최고 ,,",
    "text6": "유튜브에서 예쁘다고 하길래 사봤어요 \n다른 틴트보다 길이가 짧아요 \n팁도 작아요 \n바르면 화한 느낌 바로 들고\n입술색이 진한 사람들은 티 하나도 안나요 \n화한 립글로즈 같은 느낌..\n입술색 없는 분들만 쓰세여..\n두꺼운 광처럼 올라올 줄 알았는데 그냥 ㅍㄹㅍㄹ에서 팁 두꺼운 립글로즈 느낌이랑 비슷해영 ㅠㅠ",
    "text7": "info) 노란피부 17호 여름쿨라이트\n\n다른 글로스 대비 가격대가 있다고 느껴졌는데, 발라보니 가장 마음에 들었던 💭 \n\n제가 맵지 않은 시원한 플럼핑을 좋아하는데, 요게 딱 시원한 플럼핑이라 사용감이 정말 취향이였고요 🥹 입술이 부어서 커보이는건 아니고 입술 주름을 펴주는 효과가 있어요! 그래서 글로스 발라줬다가 광지속력 떨어지면 매트립 발라줘도 예쁘더라고요 ㅎㅎㅎ 💗 (입술 주름 펴짐 + 입술 보습이 있는 상태 -> 매트제형이 입술에 챡 붙어요!) \n\n1호 3호 샀는데 역시 저는 입술컬러가 라이트해야 어울리나봐요,, 1호를 훨씬. 많이 쓰는 중입니다. 컬러 자체로 3호도 정말정말 예뻐서 꼭 추천드리고 싶어요 🥹\n\n입술 컬러가 있는 편이라 단독 사용해도 생기로워 보였는데 요건 개인차 있을거 같아요. 틴트 레이어드용으로 발라도 정말 예뻐요 ,,,",
    "text8": "모우모우 듀 드롭 핑크 페어링 - 01 베이비핑크 \n\n모우모우 듀 드롭 핑크 페어링 -  베이비핑크는 발색보다는 플럼퍼 기능이 강조된 립글로스로, 입술에 자연스러운 볼륨감을 더하고 싶을 때 딱 맞는 제품이에요.\n\n사용 후기\n\n발색력: 발색이 강하지 않고, 아주 자연스러운 핑크빛으로 입술에 생기를 더해줍니다. 강한 색감을 원하시는 분보다는 자연스러운 톤을 원하시는 분에게 적합해요.\n\n플럼퍼 기능: 입술에 바르면 은은한 따뜻함과 쿨링 효과가 느껴지면서 입술이 자연스럽게 볼륨감 있게 부풀어 오릅니다. 입술이 건조하거나 얇아 보일 때 사용하면 효과적으로 개선되는 느낌을 받았어요.\n\n텍스처: 가볍고 끈적이지 않는 질감으로, 립글로스 특유의 끈적임 없이 부드럽게 발리고 착용감도 편안합니다.\n\n지속력: 입술에 바르고 나면 광택은 일정 시간 유지되지만, 색상보다는 광택과 입술의 볼륨감이 오래 지속되는 느낌입니다.\n\n\n특히 좋았던 점\n\n1. 자연스러운 볼륨감: 플럼퍼 기능 덕분에 입술이 부드럽고 풍성해 보이는데, 지나치게 부풀지 않고 자연스러운 볼륨을 만들어줘요.\n\n\n2. 편안한 사용감: 가볍고 부드러운 텍스처라 입술에 부담 없이 발리며, 끈적임이 없어서 오랫동안 착용해도 불편함이 없습니다.\n\n\n3. 은은한 색감: 과하지 않은 색감으로 데일리 메이크업에 자연스럽게 녹아들며, 언제든지 간편하게 바를 수 있어요.\n\n\n\n추천 대상\n\n입술에 자연스러운 볼륨감을 더하고 싶은 분\n\n강한 발색보다는 편안한 착용감을 선호하는 분\n\n데일리로 가볍게 사용할 수 있는 립글로스를 찾는 분\n\n\n모우모우 듀 드롭 핑크 페어링 - 01 베이비핑크는 색상보다는 입술의 볼륨감을 강조한 립글로스이며, 자연스럽고 편안한 사용감을 원하시는 분에게 딱 맞는 제품입니다.",
    "text9": "모우제 최애입니다‼️‼️‼️그 어떤 광택립나와도 이만한게 없어요 디올 립글로스도 있지만 모우 모우 색생이 더 마음에 들고 지속력도 좋습니다\n바탕립 해치지않고 광택감 올라가요!!♡",
    "text10": "충동구매라 생각했었는데 지금은 너무 잘 샀다고 생각하는 템이에요! 용가와 팁이 정말 좋고 내용물이 세지 않아서 안전하게 가지고 다닐 수 있어요!",
    "text11": "모우제 최애입니다‼️‼️‼️그 어떤 광택립나와도 이만한게 없어요 디올 립글로스도 있지만 모우 모우 색생이 더 마음에 들고 지속력도 좋습니다\n바탕립 해치지않고 광택감 올라가요!!♡",
    "text12": "플럼핑효과를 꽤 좋아하는 편이라 약간 약하게 느껴져서 아쉽긴한데 컬러는 튀지않게 아무 립이랑 바르기 좋고 이거 바르면 립밤이 따로 필요없어서 자주 손이가요!",
    "text13": "여쿨라 17호임다\n진짜 광택 쩔었고\n색 너무 섞발하기 넘예쁨!!\n향도 제형도 다 맘에 들어요~\n가격 좀 어케 낮춰줄 순 없나요 다른브랜드들보다 비싸다는..;;",
    "text14": "글로우한 광택 질감이 너무 예뻐요~\n마무리로 제일 위에 잘 바르고 있어요~",
    "text15": "모우모우 틴트만 4개째예요\n광감이랑 입술에 보습력까지주는 촉촉함 + 휘뚜루마뚜루가 젤 첫번째 구매 이유입니닷\n전 틴트나 블러립 위에 발라요\n여쿨을 위한 컬러 많이 내주셔서 감사여~",
    "text16": "착색 없는 글로스고 색이 귀야워요 1호는 롬앤 피오니발레랑 비슷함",
    "text17": "오늘도 이걸로 하루를 보냈어요. 반짝반짝 코팅되어서 입술 볼륨도 살고 메이크업이 화사해져서 자꾸 손이가네요. 컬러가 부담스럽지 않고 혈색이 살아서 생얼에 발라도 자연스럽게 보여요. 베이비핑크 마음에 드네요.",
    "text18": "베이비 핑크는 민낯에 바르기에도 부담 없는 엷은 핑크 느낌이에요.\n플럼 효과가 맵지 않고 쿨링감 있는 느낌으로 다가오네요!\n글로우한 광택감이 도톰하게 올라와서 이뻐요",
    "text19": "3-1-2 순이에요\n틴트는 아니고 립글로스에 가깝다고 보면 될듯\n색은 예뻐요!",
    "text20": "요즘 탱글탱글한 토끼혀립이 유행이라 립플럼핑 제품이 많은데 지속력이 떨어져서 아쉽거나 발색이 아쉬울까봐 여리여리한 제품만 골라서 레이어드 해야겠다 생각하고 1-3까지 다 사버렸더니 색감 예쁘고 유지도 괜찮아서 4번까지 살까 고민중이에요.. 01번 베이비핑크는 베이스나 다른 립 위에 덧발라도 예뻐요",
    "text21": "베이비 핑크랑 핑크 가나쉬 중에 고민하다가 결국 둘 다 구입했어요! 두 제품 모두 촉촉하고 입술을 돋보이게 해주는 플럼핑 기능이 있는 립글로즈예영\n\n베이비 핑크는 정말 여리여리한 색감으로, 생얼에도 잘 어울리는 립이에요. \n입술을 살짝 도톰하게 만들어주는 느낌이네요.\n베이스 립으로 사용하기 딱 좋고, 생얼 메이크업에도 아주 잘 어울립니다. 저는 여름 뮤트톤이지만, 여쿨 라이트톤 분들이 쓰시면 특히 더 예쁠 것 같아요.\n\n정말 베이비 핑크라는 이름이 딱 맞는, 귀여운 색감의\n핑크립입니다",
    "text22": "잘 발리고 오래가고 색감도 넘 맘에 들어요\n다른 것도 구입하려고요",
    "text23": "<< 한줄평 >>\n바르는 순간 만큼은 내 손이 샵 쌤이 된다...\n\n- 색상 : 제품명처럼 딱 쿨한 베이비핑크색\n: 피부톤이 노랗다 보니 안 어울리긴 했음 ㅜㅜ 피부 하얀 분들이 발라야 잘 어울릴 거 같음\n\n- 제형&플럼핑 효과(별 3개 중에 3개)\n: 요즘 나온 립글로스랑 차별점을 꼽자면 광택감, 플럼핑 효과, 시간이 지나도 안 탁해지는 거? 플럼핑이 다른 립들보다 좀 센데 안 거슬리고 시간이 지나면서 입술 컨디션과 상관없이 입술 표현을 예쁘게 해 줌, 광택감이 오래 지속되고 시간이 지날수록 더 올라와서... 이런 글로스는 처음 봄 ㅇ.ㅇ...(따봉)\n\n글로스니까\n착색 x, 지속력&묻어남 △\n\n굳이 단점을 꼽자면...\n1. 내장된 팁부분이 작다?\n양이 많이 묻어 나오지 않아 덧발라야 하는 번거로움은 있지만 브러시 없이 깔끔하게 바를 수 있어서 만족함\n\n2. 용기 닫는 게 좀 어려움\n다시 빼서 열었다 닫아도 꽉 닫히는 게 아닌 거 같은...\n\nㄴ 재구매의사 : ○○○\n이 제형으로 웜톤 쪽도 내주셨으면 ㅜ.ㅜ...",
    "text24": "엄청 촉촉하고 발색은 토기혀 발색 그 자체요.. 한 번 바르면 계속 사용하게 되네요 ㅠㅠ 정말 예쁘고 좋은데 지속력은 좀 아쉬워요!",
    "text25": "사용해봤어요. 이 제품은 핑크빛이 감도는 투명한 글로스로, 입술에 자연스러운 광택을 더해주는 제품이에요. 입술에 발랐을 때 너무 튀지 않으면서도 은은한 광택을 주어 자연스러운 립 메이크업을 완성해줘요끈적임 없이 가볍게 발리며, 장시간 덧발라도 불편함이 없어요.",
    "text26": "여쿨라에게 어울리는 틴트! ! !\n사진 속 발색이랑 실제색이랑 같아요.\n혈색있는 토끼혀립 쌉가능\n바르면 입술이 화~해지는데 기분좋을 정도의 화함이고 오래느껴져요.주름이 없어보여요.\n광도 오래가고 착색도 없어서 맑게 올라오고 추천😁❤️",
    "text27": "밝은 핑크색인데 바르는 순간 시원하면서 화 하는 향이 나요! 플럼핑 효과인듯?\n\n에센스 바르는 것처럼 촉촉하게 발려서 입술상태 안좋을때 립밤 안바르고 그냥 요것만 발라도 되어용\n\n입술색이 칙칙한 편인데 요거 바르면 자연스럽고 밝은 핑크색이 되어서 존좋! 요새 이것만 바르고 있어요~>.<",
    "text28": "립글로우 느낌이 강해요. 그렇다고 여러번 덧바르면 뭉치는 편이라, 자연스럽게 플러핑 원하시는 분들께 추천드려요! 색상은 페일~라이트가 무난할 듯해용",
    "text29": "바르면 즉각적으로 펌핑 되는 것 갘고 ㅎㅎ 너무 조ㅗ아요 ㅎㅎ 화~~해지고 ㅎㄹ 이런거 처음써보는데 ㅎㅎ 진짜 좋아요 ㅎㅎ 여러번 바르면 색감 장난아니에요!!ㅎㅎ 진짜 너무 너무 예쁨 ㅠㅠ 다른 색도 더 사고싶어요 다양한 색 많이 내주세오",
    "text30": "한줄평 : 최고\n\n- 광감 지속력 : 매우 만족, 덧바를수록 시간 지나면서 광이 올라오는데 매우 예쁨~\n\n- 제형 : 끈적 거리지 않고 요플레 현상 없는데 플럼핑 효과는 좀 쎔",
    "text31": "생각한거보다 색이 연하긴한데 글로우치곤 덜끈적하고 광이 이뻐요",
    "text32": "찾았다 내 토끼혀립.\n플럼핑 기능이 있어 주름도 펴주구요\n발색이 탁하지 않아서 유리알립 연출 쌉가능입니다\n글로우틴트 고민중이시라면 무조건 이겁니다ㅠㅠ",
    "text33": "다른 컬러 써보고 너무 좋아서 쿨톤 색깔 3개나 구매했어요. 일단 발색이 잘되고 촉촉해서 마음에 들어요. 건성인데 각질 부각 안되고 지속력 좋고 촉촉해요.",
    "text34": "예뻐요ㅠㅠ\n수앤유님 픽이라고 해서 샀는데 정말 예쁘더라고요ㅠ\n이건 손등 발색보다 입술에 올려야 진가가 드러납니다 정말 예뻐요 여쿨라이트분들 왜안사?ㅋㅋ",
    "text35": "입술 주름이 펴져서 그런지 영해 보여요 ㅎㅎ  그리고 볼륨감이 있어보인다고 해야하나, 시원하면서 색이 은은하다고 해야하나 아무튼 귀엽고 사랑스러워요 ^^ 반짝반짝 거리고 부담스럽지 않게 이쁜 발색력이라 너무 잘 쓸거 같아요 ㅎㅎ",
    "text36": "겨울 입술이 건조해보여서 촉촉해보이는 \n글로시로 구매했어요 ㅎㅎㅎ \n\n누디톤을 좋아하는데\n베이비핑크가 그런 느낌이네요!!",
    "text37": "너무 조금씩 발리는 편인거같아요 색은 이뻐요 근데 가격에 비해서 퀄이 떨어지는느껨",
    "text38": "이거 진짜 너무 예뻐요! 모우모우 듀 드롭 01 베이비핑크, 딱 제가 찾던 자연스럽고 청순한 컬러예요. 발랐을 때 촉촉하면서도 끈적임 전혀 없고, 은은한 광택이 있어서 입술이 생기 있어 보여요. 데일리로도 좋고, 약간 꾸민 날에도 찰떡! 사이즈 작아서 파우치에 쏙 들어가는 것도 완전 만족~ 친구들도 어디 제품이냐고 계속 물어봐서 뿌듯했어요. 진짜 강추!",
    "text39": "인플루언서 추천으로 사본건데 촉촉하네요!! 플럼핑 기능도 생각보다 있어서 바르고나면 입술 주름도 없어보여요 ㅋㅋ 색도 유행하는 토끼혀립이라 맨입술에 바르기도 좋아요:)",
    "text40": "와이프 선물로 사줬는데 너무좋아 합니다 사려고했던 제품이라 하네요 ^^  바로 발라보았는데 입술이 촉촉해 보이는게 왜 더 어려보이는걸까요?ㅋ",
    "text41": "원래 핑크 절대 안쓰는데 그냥 사봤어요\n핑크는 색이 별로 없어서 그냥 반짝이는 글로시로 쓰려고요\n그래서 더 맘에 들어요\n근데 어플리케이터에 제형이 잘 안묻어나서\n엄청 떠다 발라야해요",
    "text42": "수앤유님 유튜브에서 극찬 하셔서 제일 마음에 든다던 베이비핑크 색상 너무 기대했는데 진짜 이뻐요 어떤 립 바르고 발라도 넘 이쁜 꿀광 립 완성돼요!!",
    "text43": "기대를 너무 많이 했나봐요 ㅠㅠㅠ 생각보다 무난해서 .. 힝",
    "text44": "촉촉한데 적당한 플럼핑까지 정말 좋아요! 양이 조금 아쉽다는 것 말고는 다 좋아서 재구매 합니더!",
    "text45": "🍥 모우모우 듀 드롭 핑크 페어링\n🎀 1호 베이비핑크\n\n📋 쫀쫀한 질감의 플럼핑 글로스\n\n색상은 완전히 토끼혀 핑크🐰… >< \n봄라이트~여름라이트 걸쳐있는데\n푸른 기운이 적은 웜핑크라 좋았어요👍\n\n강하지 않아서 적당히 통통해지는 플럼핑 효과\n약간의 베리+프룻향이 나서 자꾸 킁킁하는 중\n끈적하지 않아서 더 더 좋아요\n\n맨입술에 화장하지 않고 발랐는데\n입술 색이 짙은 편이라 \n본품 색이 크게 올라오지 않고 자연스레 플럼핑\n고명도 고채도 맑은 핑크와 같이 바르면\n더 더 예쁠 것 같아요 추천 🤎\n\nTip! 팁을 45도 각도로 세워서 바르면 세밀하게 바를 수 있어요",
    "text46": "본래 입술이 많이 붉은 편이라 발랐을 때 여리여리한 컬러감을 느끼기 어려웠지만 은은하게 시원하고 민트향이 솔솔 나면서 일정시간 입술 주름이 연해져요\n플럼핑 효과가 강하지 않지만 바르기 전 후 차이는 있다보니 이걸로 입술 전체에 베이스처럼 발라주고 안쪽에 포인트컬러 발라주면 굿",
    "text47": "발색은 연해서 마무리용으로 발라주면 화한 게 느껴지면서 촉촉하고 탱글한 립 완성됩니다! 제가 구매한 컬러는 01베이비핑크로, 연하고 순수해서 여쿨라분들에게 정말 잘 어울릴 것 같았어요! 다만 별 하나를 뺀 이유는 가격이 조오금 비싸고 글로스 특성 때문인지 모르겠으나 가득 채워져 있지 않고 3/4 ?? 정도만 채워져 있더라고요.. 그래도 예뻐서 만족해요",
    "text48": "평소에 핑크가 안어울린다고 생각해서 잘 안쓰는 편인데 친구가 바른 립이 이뻐보이길래 한번 따라사봤습니다 … 근데 웬걸 \n너무 예쁘네요 바르면 시원해지는데 아프지 않게 플럼핑 기능이 엄청 잘 돼요 그 광택감이 오래 지속돼서 요즘 맨날 씁니다 \n1호 컬러가 엄청 여리여리한 핑크 컬러라서 립글로즈처럼 쓰는데 세상 청순한 입술 완성입니다 ㅠㅠ \n메이크업 아티스트가 만든 제품이라 그런지 샵에서 메이크업 받은 것처럼 화장 퀄리티도 높아지는 듯 하네요 \n처음 본 브랜드라 잘 몰랐는데 제품력이 좋아서 다른 제품도 궁금해집니다 💗",
    "text49": "단독으로만 발라줬는데\n색이 없는듯 하다가 점점 여리여리핑크색이\n올라와요\n어두운데서 찍었는데도\n유리알광이 올라오구\n촉촉하고 끈적임이 없어서 구웃!!\n매트한거 발라주고 위에 올려줘도\n너무 이쁘고 적당히 화해서 구웃!!\n베이비 핑크는 다른 핑크색을 발라주고\n바르는게 더 좋을듯 해요\n입술색이 없다면 단독으로는 연한거 같아용",
    "text50": "베이비 핑크 예시된 사진 보고 어두울 줄 알았는데 \n생각보다 색감이 맑아서 쿨톤분들이 여리여리하고 청순해 보이고 싶을 때 베이스 립으로 딱 좋은 거 같아요 \n촉촉하고 쫀쫀하게 올라가서 주름 부각이 별로 없었어요 단독으로 올려도 예쁜데 믹스해서 그라데이션해도 예쁘더라구요!! \n첫 사진에서 제일 위에 가로로 발린 게 1번 베이비 핑크에요 \n밑에는 제 립밤입니다 \n립밤과 비교했을 때 좀 더 맑고 깨끗한 핑크에요!\n처음 바를 때보다 시간이 지나니까 좀 더 탱글해보이는 거 같아서 따로 립글로즈 안 발라도 좋고 괜찮았어요 \n생각보다 맘에 들어서 너무 맘에 들어요",
    "text51": "그냥 딱 립글로즈 느낌이라서!!\n재구매의사는 아직 반반인 것 같아요\n바를 때 양이 조금씩밖에 안나와서 여러번 발라야하는게 좀 불편하게 느껴졌어요~\n용량대비 정가로는 조금 비싼 듯~~ 할인할 때 사세요",
    "text52": "가격대비 용량이 적어서 할인이 들어가도 다소 비싸다고 느껴집니다ㅠㅠ\n발랐을 때 플럼핑 효과는 크지는 않은데 그거에 비해  화~ 한 정도가 꽤 오래가요.\n색상은 마음에 들어요.",
    "text53": "플럼핑 효과가 있는 립은 처음인데 너무 과하지 않고 주름만 펴지는 정도라 맘에 들어요! 입술 주름이 많이 신경 쓰였는데 이거 바르니 주름 부각이 안되어서 자주 사용하게 돼요 색상도 넘 이쁩니다",
    "text54": "후기\n\n빠르게 받았어요~\n생각보다 발색이 진해서 좋구 겨울철 보습용으로도 레이어드랑 겸용으로 좋아요~ 어디에나 찰떡입니다",
    "text55": "지속력 너무좋고 촉촉함도 오래가고 너무맘에들어요 최고입니다\n발림성도좋아서 저는 매일 사용하고있어요 ^^ 정말 추천드리는 제품이에요~!!!",
    "text56": "상품 파손 없이 잘 받았습니다! 예전부터 사보고 싶어서 사보게 되었는데 마음에 드네요!!^^ 잘 써보게요\n나중에 친구나 부모님 선물로 가볍게 선물해줘도 굉장히 좋을 듯 해요 마음네 들어요옹 굿굿",
    "text57": "색상 너무도 이쁘고 입술에 두어번 덧바르면 색상 표현이 완벽해지네여 완전 맘에 들어요 화한 느낌도 시원해서 좋고 토톰 해보이는 극대화 ㅋ디올 립이랑 마니 비슷 하네여 가격도 맘에 들고 ~",
    "text58": "촉촉하고 은은한 색상이라 생얼에 발라도 괜찮네요. 바르고 1분 정도 뒤 색상이 더 예쁘고, 플럼핑 효과도 많이 맵지 않아서 사용하기 좋습니다.",
    "text59": "색감이쁘고 사용하기에도 편하고 좋아요\n처음 구입해봤어요",
    "text60": "1사진 전체 베이비핑크 1콧\n2사진 베이비핑크 1콧 후 중앙 가니쉬 바른색상입니당\n입술색 아예 안죽이고 발랐고 정말 연한 분홍색이에요\n전체 가볍게 바를때 색이 연해서 청순한 컬러감이라 마음에 들어용 발림도 촉촉하고 지워지는것도 다른립들처럼 평범하게?지워져요 유튜브 광고보고 넘취향이라 산건데 만족템 !",
    "text61": "1호 베이비핑크 색상미쳤어요 보자마자 엄마가 달라는거 안된다했어욬ㅋㅋ 입술이 도톰하지만 주름이 보기싫엇는데 이거 발라주면 화하면서 주름이 살짝 펴져요 컨실러로 입술색죽이고 이것만 발랐는데 얼굴에 형광등켜지듯이 엄청 화사해져요 인생립예약각 떳음",
    "text62": "기름진 느낌인데, 두껍게 발려요 진짜 자연스러워요 발림성이 좋아요 유지력은 좀 짧아요.. 그래도 바르기 편해요",
    "text63": "일단 색은 정말 예쁜데 양이 생각보다 빨리 닳아요 ㅠㅠ 가격이 조금 있는 편이기도 하고요 그래도 잘 쓰고 있어요 ㅎㅎ",
    "text64": "광이 너무 예뻐서 몇개 더 쟁이고 싶어요\n진짜 반짝반짝 엄청난 광이에요",
    "text65": "1호 베이비핑크 여리여리한 핑크컬러 입니다\n인스타에서 자주 보이길래 고민하다 구매 했는데 너무 좋아요\n제 피부톤에 딱 잘맞는 컬러입니다~!",
    "text66": "1호 -베이비핑크 여리여리한 핑크컬러 에요\n다른 립 제품과는 다르게 팁이 조금 신기하더라구요\n오히려 팁이 짧은게 더 바르기 좋았어요\n촉촉하고 광이 나서 저는 만족하고 쓰고 있어요",
    "text67": "모우모우 이름 자체도 귀여운 핑크 컬러의 립!\n색감도 예쁘고 대체로 모두에게 어울리는 것같아요\n맘에 들어서 자주 바르고 있어요",
    "text68": "1호 베이비핑크 여리여리한 핑크 무조건 예쁜 컬러\n그냥 맘에 듬!! 웜 쿨 모두 어울릴 만한 색감이에요\n모우모우 너무 좋아요~!",
    "text69": "밝은 느낌의 베이비핑크 에요\n입술 상태 안좋을때 립밤 처럼 바르면 좋을것 같아요\n바르는 순간 촉촐해져서 좋네요",
    "text70": "모우모우 핑크컬러 맛집 인정\n4가지 색상들이 모두 맘에 들어요\n인생 립!! 모우모우로 정착할게요",
    "text71": "1호 베이비핑크 어느 누구나 다 잘 어울리는 핑크 컬러네요\n립은 모우모우거로 정착해야 겠어요~^^\n넘 좋아요~!",
    "text72": "1호 베이비 핑크 모든 여성분들한테 다 잘어울리는 핑크 컬러인것 같아요\n친구추천 으로 구매 했어요\n모우모우 처음인데 만족합니다😃\n구매 강추 (●'◡'●)",
    "text73": "1호 베이비핑크 투명한 핑크 컬러에요\n인스타에서 유명한 거라 호기심에 구매했는데 잘산것 같아요\n찐 플럼퍼 효과 너무 좋아요!!\n다들 구매하세요~😍💕",
    "text74": "컬러 4개다 미쳤어요!! 플럼효과 있는데 불편한정도아니고 광도 너무이뻐요",
    "text75": "베이비 핑크 구매 했어요\n여리여리한 핑크 컬러로 플럼퍼 효과가 있어서 진짜 입술이 도톰해 보여요\n제품 용기도 동글하니 투명해서 너무 예뻐요~ㅎ\n구매 하시면 후회 없을 아이템 입니다",
    "text76": "1호 베이비핑크 누구나 호불호 없이 무조건 다 잘어울리는 핑크컬러 인것 같아요\n다른 브랜드에 핑크컬러들은 좀 부담스러웠는데 모우모우 제품은 너무 예쁘네요\n립 맛집 인정!",
    "text77": "촉촉하고 플럼핑 효과가 있어요! 립글로즈 바르면 색이 붕 뜨거나 그러는데 이제품은 색감이 있어서 착 어울린다고 해야할까요 딱 좋아요",
    "text78": "발색이 거의 없는 연한색으로 주문했는데 딱입니다.\n탕후루 입술 만들어주는 요런 립 발라보고 싶었는데\n아주 마음에 들어요!",
    "text79": "토끼혀 립 6개 이상 갖고 있는데 이거 요물입니다 팁이 작은게 제형이랑 잘 어울려서 바르기 좋음 + 색도 걱정과 달리 너무 연하지 않음 + 적당한 광 + 촉촉함 = 데일리로 강추",
    "text80": "겨울이고 조금 화사해지고 싶은 마음에 선택한 컬러였는데 진짜 너무 예뻐요 ㅠㅠ 촉촉하게 잘 발리고 지속력도 꽤 좋아요 색상 진짜 여리여리 예뻐요!",
    "text81": "부드럽게 발리면서도 자연스럽게 피부에 녹아드는 발색이 정말 마음에 들어요 특히 얼굴에 은은한 생기를 더해줘 데일리로 사용하기 딱 좋더라고요. 촉촉한 텍스처 덕분에 건조하지 않고 오랫동안 유지되는 느낌이라 만족!!",
    "text82": "이번에 핑크라인으로 색을 너무 잘뽑으셨다길래 깔별로 다샀어요!!!!!",
    "text83": "모우모우 듀 드롭 핑크 페어링 요즘 핫한 제품이라 구매해봤어요\n우선 발랐을때 통통하고 볼륨감 있는 글로우 립을 연출하는 볼륨립! 광택 맛집 인정\n깔별로 쟁여야 할것 같아요~😍",
    "text84": "글로스인데 많이 끈적이지 않아서 너무 좋아요!! 플럼핑 효과 있어서 입술이 엄청 시원 합니다ㅎㅎ 아프게 시원한 건 아니라서 오히려 좋아욤💗 색도 딱 핑잘봄~여쿨 사이 컬러 입니다!! 너무 쿨하지 않아요! ㄹ앤 피오니발레랑 비슷한데 피오니 발레보다 좀 더 웜하고 맑아요",
    "text85": "모우모우 듀 드롭 핑크 페어링 한 달 리뷰\n\n한 달 동안 모우모우 듀 드롭 핑크 페어링을 사용해본 결과, 정말 마음에 드는 제품이었어요. 이 제품은 특히 발색과 지속력, 그리고 편안한 사용감에서 큰 장점을 느꼈습니다. 처음 사용하기 전에는 핑크 계열의 색상이 어떻게 피부 톤에 어울릴지 걱정했는데, 결과적으로 그 걱정은 전혀 필요 없었어요.\n\n우선, 제품의 제형은 굉장히 부드럽고 가벼워서 발림성이 좋아요. 쫀쫀하게 밀착되며, 처음 바를 때는 부드럽고 촉촉한 느낌이 들고, 시간이 지나면서도 끈적임 없이 산뜻하게 마무리돼서 정말 마음에 들었어요. 지속력도 뛰어나서 하루 종일 수정할 필요 없이 자연스러운 발색을 유지할 수 있었습니다.\n\n특히 핑크 색상이 굉장히 고급스럽고 은은하게 발색되면서 피부에 생기를 더해줬어요. 톤을 맞추기 어려운 핑크 계열인데도 불구하고, 피부에 부담 없이 자연스럽게 녹아들어서 일상적인 메이크업에도 잘 어울렸습니다. 웜톤이나 쿨톤 모두에게 잘 어울리는 색감이어서 여러 가지 메이크업 룩에 활용하기 좋았어요.\n\n또한, 이 제품의 가장 큰 장점은 바로 다용도로 사용 가능하다는 점이에요. 블러셔, 아이섀도우, 립까지 모두 활용할 수 있어 여행 갈 때나 간편하게 들고 다니기에도 좋고, 여러 가지 메이크업을 시도할 수 있어 재밌어요. 특히 립으로 사용할 때는 너무 부담스럽지 않고 자연스러워서 데일리로 자주 사용하게 되었어요.\n\n한 달 동안 꾸준히 사용하면서 피부 자극도 전혀 없었고, 오히려 제품 덕분에 피부가 매끈하고 화사한 느낌을 유지할 수 있었습니다. 무엇보다 페어링 컬러가 생각보다 잘 어울려서 여러 메이크업 스타일에 시도할 수 있어 좋았어요.\n\n모우모우 듀 드롭 핑크 페어링은 다채로운 활용도와 자연스러운 발색이 돋보이는 제품으로, 핑크 메이크업을 좋아하는 분들께 강력히 추천하고 싶은 아이템이에요. 사용하기 쉽고, 일상적인 메이크업에도 잘 어울려서 앞으로도 꾸준히 사용할 예정입니다.",
    "text86": "추천 받아서 구매했는데 플럼핑 효과도 있고 무난해서 잘 사용하게 됩니다!",
    "text87": "와 모으모우 틴트진짜..이쁨 딱 올렷을때 수분광이 무조건사세요 가격이좀비싸긴핰디 진짜 그만큼가치잇음",
    "text88": "엄청 촉촉하게 광이 올라오는 텍스쳐이고 지속력은 조금 아쉽지만 컬러나 광이 다른 제품이랑 비교할 수 없을 정도로 예뻐요..",
    "text89": "봄웜~여쿨라 정도로 추정되는 사람입니다. 핑크 가니쉬 색상사면서 이 색상도 이뻐보여서 같이 구매했어요~  살짝 매트,보송하게 마무리 되는 립 바르고 위에 얹어주면 딱입니다 ~~ 쌩얼일때는 단독으로 발라도 괜찮습니다. 입술이 잘 트는 편이라 촉촉립 필수인데 이건 살짝 두껍게 올라가는 제형이라 오히려 좋네요 사람에 따라서는 답답하다고 느끼실수도 있을것 같습니다.  아, 플럼핑 효과 있는 립이라 바르면 화한 느낌 있습니다 !",
    "text90": "여리여리 굉장히 자연스럽게 생기도는 컬러예요. 특히 립밤따로 바를 필요없이 글로시하게 촉촉함 유지되니 지금같은 계절에 이거 하나면 딱 좋아요!",
    "text91": "이 제품 정말 좋아요 들고다니기도 편하고 패키징도 예뻐요 발림섬 좋은 제품 부드럽게 잘 발리고 지속력이 좋아요 만족합니다 재구매의사 있어요",
    "text92": "색상이 예쁘고 마음에 들어요.\n입술에 부드럽게 잘 발리네요.\n찬바람 불어서 너무 건조해져 바르는건데\n보습감도 좋고 지속력도 있어서 마음에 듭니다.",
    "text93": "쓰다보니 확실해 제가 쓰기엔 쿨하고 채도가 높아요\n이쁘긴한데 흠.. 플럼핑때문에 입술이 좀 거슬려요",
    "text94": "샵에서 쓰는 글로스라길래 궁금해서 사봤어요 잘 발리고 색이 예뻐요",
    "text95": "은은한 핑크빛이 너무 예뻐요!\n실제로 사용해보니 발림성이 정말 부드럽고 촉촉해서 건조한 겨울철에도 들뜸 없이 잘 발리네요. 핑크빛이 과하지 않고 자연스러워서 생기 있는 얼굴 표현에 딱이에요. 하루 종일 유지돼서 수정할 필요도 없었고, 크기도 작아서 파우치에 쏙 들어가 휴대하기 좋아요!",
    "text96": "시간이 지날수록 점점 이쁜 핑크컬러가 올라오면서 따갑지 않고 시원한 정도로 플럼핑효과가 있는것같아서 좋았어요\n너무 미끌거리거나 끈적거리는 느낌의 글로스가 아니어서\n좋은거같아요. 근데 아무래도 글로스다보니까 지속력이\n짧은건 아쉬운것같아요.",
    "text97": "플럼핑기능이 있어 입술이 통통하게.. 은은한 청순느낌 낼 수 있어요~",
    "text98": "단독으로도 청순해보이지만 틴트위에 바르는게 더 이쁜듯..살짝 화해지면서 입술이 통통해지는것 같아요",
    "text99": "색감&제형 다 맘에 들어요 🫶🏻🫶🏻\n근데 팁이 너무 작아서 바를 때 쥐똥만큼 발려서 답답함 ㅜㅜ\n왜 이렇게 작게 만든지 모르겟음…\n플럼핑 있긴한데 걍 시원한 정도고 재구매 의사 있숩니다",
    "text100": "베이비핑크 느낌 틴트를 찾고있었어요\n생얼에 발라봤는데 넘 꾸민거같지 않으면서 화사해져요\n자연스러워서 맘에들어요.\n묽은 틴트보단 쫀쫀 글로스느낌이라 입술이 탱글해보여요\n바를때 멘솔 느낌으로 살짝 화해요. 아주 살짝\n통 입구가 좁아지는 디자인이라 양조절하기에도 편하고\n가방에 아무렇게나 굴러다녀도 샐거같지 않아요 굿\n짱맘에드는제품",
    "text101": "입술에 바를껄 알아보다가 모우모우 듀 드롭 핑크 페어링을 구매하게 됐어요!\n플럼핑 효과로 도톰한 볼륨 립이 완성 가능하다고 하길래 베이비 핑크 색으로 구매해봤어요~\n컬러감이 확 보이는 투명한 케이스인대다 투명한 캡 부분이 너무 예쁘더라구요\n듀 드롭 핑크페어링은 특수 오일 배합으로 밀착력을 향상시켜 입술 주름을 메워주는 듯한 효과로 매끈하고 도톰함이 오래 유지되도록 해준다고 하더라구요~\n제형은 쫀쫀한 제형으로 발라보니 입술에 밀착되서 발림성이 너무 좋더라구요~!\n뭉침도 없고 고르게 도포가 되서 너무 예쁘고 시원한 느낌이 들어서 너무 좋았어요!!!!\n글로스와 틴트를 한번에 바른 느낌이라고나 할까요??ㅎㅎ\n자극적이지도 않아서 더 만족 했습니다!\n다른 색상도 추가 구매 해봐야 겠어요!!",
    "text102": "상세페이지 컬러가 너무 예쁘고 리뷰가 좋길래 보고 구매했는데 너무 만족해요! \n실제 색도 부담스럽지 않고 예뻐요 ♡ \n엄청 촉촉하고 오래갑니다. 지금처럼 겨울에 쓰기에 너무 좋은것 같아요 . \n플럼퍼도 만족만족 \n다른 제품들도 써봤는데 과하게 아파서 이게 맞나 ..했는데 이건 아프지도 않고 적당한 볼륨으로 올라오는거 같아 좋아요 . \n예쁩니다 모우모우",
    "text103": "요새 입술이 너무 건조해서 고민이 많았는데 딱이에요\n진하지 않고 투명한 느낌을 좋아해서 1호 구매했는데 너무 마음에 들어요 ㅎㅎ\n오묘한 핑크색이 올라오고 반짝반짝해서 얼굴색도 밝아보이고 전체적으로 화사해져요!\n한번 바른 거랑 두세번 바른 거랑 느낌이 또 달라서 기분따라 연출하기도 좋고\n플럼퍼 좋아하는데 아프지 않고 되게 시원하게 올라와서 좋네요\n데일리템으로 정착! 💗",
    "text104": "왼: ㅋㄹ오 크리스탈 글램 밤 01꿀복숭아\n오: 모우모우 01베이비 피치\n\n모우모우꺼가 훨씬 채도 높고 쿨해요\n그래도 입술에 바르면 은은하게 올라가요\n그리고 플럼핑 효과가 잇는데 플럼퍼 쓰고 충격먹어서 짘짜 싫어하는데 이건 적당히 시원해서 좋아요 절대 안따가워요\n끈적한 재형이라기보다 쫀쫀하게 입술에 잘 밀착되는 재형입니당",
    "text105": "완전 딸기 우유색이에요\n저는 단독발색보다 핑크립 바르고 글로시하게 쓰고 있어요 립색이 진하지 않아 아주 청순청순하네요\n향이 캔디향이나요 ㅋㅋ",
    "text106": "생각보다 발색은 약한데 화한느낌이 적당해서 좋아요~\n같이 온 파우치는 귀엽지만 지퍼 끝부분 박음질이 제대로 되지 않아 사용은 못할듯하네요:(",
    "text107": "광택감부터 컬러까지 마음에 들어요!! 광택감 있는 제형은 무거울 수 있는데 무겁지 않고 색상도 자연스럽게 올라와서 다른 틴트 먼저 깔고 이후에 발라도 돼서 활용성도 좋을거 같아요",
    "text108": "플럼핑 효과때문인지 입술이 넘 시원하고 볼륨있고 건강해보여서 너무 좋아요.\n컬러감은 원래 입술에 립글로스 사용한 느낌으로 아주 자연스럽고 예뻐요~",
    "text109": "차례대로 베이비핑크, 핑크가니쉬, 헤이즈핑크에요~\n셋다 너무 예뻐요~ 딱 필요한 색상만 모아놓은 것 같아요!\n사진보다 좀더 밝은 색상이에요~",
    "text110": "모우모우  듀 드롭 핑크 페어링~\n음~~ 요아이   입술이 화한게 필러맞은효과라고해야하나요\n바름과 동시에 입술이 화~ 한느낌이들어요\n촉촉하고 바른듯안바른듯 좋아요~~\n지속력도오래가고 휴지에 묻어나지않아서 굿~^^",
    "text111": "그냥저냥 무난무난합니당!!!!!\n착색은 거의 없었던 거 같구 글로시한 립을 좋아해서\n구매했어용 색은 예뻐요!",
    "text112": "입구에 비해 어플리케이터가 커서 글로스가 묻어나질 않아 바를수가 없네요.",
    "text113": "여쿨 라이트가 사용하기 좋고 보통 플럼기능 있으면 아프거나 기분나쁜 느낌이 있기 마련인데 이 제품은 적당한 느낌과 글로우한 느낌을 많이 줘서 사용하기 너무 좋았어요!",
    "text114": "너무 예뻐요 외출할때 꼭 챙겨 바르게 되네요~ 발색력도 오래가공 케이스도 너무 예뻐서 파우치에 넣어 가지고 다니기 딱 좋아요! 케이스도 예뻐 선물하기에 좋아요",
    "text115": "오버립따고 롬앤립 카야피그위에 모우모우 올렸어요 화한플럼핑감이 강한편인데 입술이 옹졸해서 괜찮아요 컬러가 강하지않아 어떤 베이스립에도 자연스럽게 녹아들면서 글로시립을 만들어줘서 요즘 마무리로 젤 애용해요 뚜껑에서 양조절이 저절로 되니까 요플레현상없는것도 맘에들어서 다른것도 사고싶음 단점은 올영립치고 조금 비싸다",
    "text116": "전에 하나 사고 마음에 들어서 다른 색으로 하나 더 샀습니다! \n이번엔 01번 베이지핑크로 사봤는데 이 겨울에 촉촉한 립 표현과 여리여리한 색으로 아주 이뻐요 그리고 가장 맘에 들었던게 플럼핑 효과로 제 작은 입술에 좀 더 볼륨감 있는 통통한 입술로 만들어 줍니다!!ㅜㅜ 들고 다니기 적당한 크기로 가방에 넣고 다니며 어딜가나 휘뚜루마뚜루 바르기 좋아여~",
    "text117": "주름 부각 거의 안 대는듯 개꾸우덕 해서 브라이트 계열 잘 어울리는 분들한테진짜 좋을 것 같아요. 전 입술색 원래 좀 찐 해서 일부러 사이드 에만 바르려고 샀어요. 살짝 여리여리하고 입술 도톰해보여서 좋아요. 그리구 화함<<!여름에 바르면 쿨링 기분째 질 듯뇨 ㅎ \n\n꿀팁 드리자면 이런립은\n무조건 덕지덕지발라야이쁩니다 ㅋ",
    "text118": "평소 눈여겨본 제품인데 오특이어서 네개 모두 구매했어요!\n일단 투명한데 쫀쫀한 광이 너무 취저... 바르면 입술이 맑아지고(컬러감 자체 색이 잘 올라가는데 맑음) 플럼핑으로 인해 통통해보이는데 아주 요물템입니다...!!!\n\n입술 사진은 베이비 핑크에요! 투명한 옅은 핑크처럼 보이는데 왠걸요 원래 입술색 커버가 너무 잘되서 단독으로 바르면 청순 입술 베이스로도 너무 좋아요\n\n핑크가니쉬는 발랄함을 뿅 더해주고 헤이지 핑크 분위기 무엇인가요!! 이런색어떻게 뽑아내셨는지...\n로즈브륄레는 레드+핑크인데 과하지 않고 분위기 있게 올라가요ㅜㅜ 너무 좋아요!!\n\n메이크업이랑 그날 분위기 따라 다양하게 활용할 수 있고 베이비 핑크는 무조건 쟁여템입니다!!",
    "text119": "살지 말지 고민했는데 받아보니 너무 마음에 들어요!! 롬앤 피치피치미가 생각보다 진하고 쿨해서 마음에 안들었는데 이 틴트는 딱 제가 원하는 투명한 느낌의 연한 핑크여서 가격대가 있는 편인데도 너무 잘산템이네요!! 추천해요😍\n사진 첫번째가 모우모우 두번째가 롬앤 피치피치미 입니다!",
    "text120": "솔직히 단독으로 발랐을 때는 너무 연해서 예쁘다는 느낌 못받았는데 매트립과 조합이 좋아요\n\n가지고 있는 매트립이랑 바르는 순간 여리여리~\n워뇽이 입술 되~\n\n로드샵치고는 비싼 가격이라 생각했는데 가격값 합니다\n다이소 플럼핑이랑은 느낌이 달라요\n\n수앤유님 유튜브 보고 모우모우 매트립5호에\n핑크페어링1호 섞은 발색사진 올려요 ㅎㅎ\n\n근래 산 립중에 가장 만족!",
    "text121": "17-19호 정도 되는 여쿨라 추정인입니다\n롬*에 피오니발레 색상이 이뻐서 쓰고 있는데 저는 이상하게 이 브랜드 립 제품만 쓰면 입이 되게 건조해지더라구요..그래서 잘 손이 안 가다가 어떤 유투버 분이 영상에서 이거 강추하는데 반해서 바로 구매해버렸습니다 원래 이런거 잘 안 믿어서 안 사는데 그 날은 홀려버렸어요\n와 진짜 이거 미쳤어요 개이뻐요 대박이에요 방금도 리뷰를 위해 발라보았는데 당장 사세요 제발..\n화한 정도는  양치하다가 입술에 치약 묻었을 때처럼 느껴졌고 입술을 되게 이쁘게 만들어줍니다\n피오니발레와 색상 비교 궁금해하실 분들이 있을 것 같아 사진 올렸어요 위에가 모우모우 밑에가 롬* 이에요 피오니발레가 보라빛?이 더 돌아서 더 쿨하다는 느낌인 것 같아요.. 정확한 비교를 위해 2번씩 바른 사진입니당\n 피오니발레는 단독으로 바르기가 저한테는 애매했는데 이 틴트는 단독으로 발라도 너무 이쁘고 청순 그 자체에요🥹\n저 이게 인생립될 것 같아요 감사합니다 사랑합니다🩷",
    "text122": "와 진짜 여기 컬러 너무 예뻐요 맑은 핑크 너무 어려운데 이름만큼이나 너무 예쁜 컬러예요 ~! 평소 쓰는 다른 틴트에 마무리때 말라도 너무 예쁘고 하나만 발라도 너무 맑은 컬러라 여자력 지림 품절 안됩니다!! 플럼퍼도 따갑지 않고 좋아요 시간 지나니 입술도 도톰해지네요 신기해요 !",
    "text123": "01 베이비핑크로 구매했어요!\n베이비핑크라는 네이밍에 딱 알맞게 실물 색상이 몽글몽글 참 예뻤어요! 립을 구매하고 나서 실물로 봤을 때 기대한 색감보다 더 만족스러웠을 때의 쾌감이란..♡ \n조금 더 진한 3호 컬러를 살까 고민했는데 받아보고 나서는 이 컬러로 결정하기 너무 잘한 거 같다는 생각이 들었숩니당\n발색 정도도 과하지도 너무 발색 없지도 않고 딱 제가 원한 정도의 예쁜 색이었어요! 쿨웜 갈리지 않고 누구나 무난하게 쓸 수 있을 거 같았고 다른 컬러와 레이어링 해줘도 제형이나 컬러나 무난하게 잘 받을 거 같아요!\n과장 없이 정말 제가 가진 글로시한 아이 중에 가장 맘에 드는 컬러예요\n플럼핑 효과로 화한 느낌이 있고 저는 딱 기분 좋게 시원한 정도였숩니당\n\n제형은 즛-뽕! 하면 나오는 글로즈 제형에 가까웠어요! 옛날의 글로즈 제형과 달리 요즘 세대에 맞게 글로즈 제형의 장점만 있는 느낌이구 바르고 나니 건조했던 입술 컨디션도 말랑말랑해져서 최애템이 될 거 같은 느낌?!\n겨울, 연말, 크리스마스에 마무리로 블링블링 쵹쵹한 느낌내 주기 딱 좋을 거 같아요 ❄️🧣",
    "text124": "저는 1호 베이비 핑크 구매했어요!\n겨울이라 촉촉한립 찾고있었는데 촉촉하고 발림성도 좋았어요🫶🏻 맑게 올라가는 핑크라 생얼에 단독으로 발라도 자연스러웠고 다른 립 바르고 마지막으로 발라주면 예쁘고 통통한 입술 만들기 딱이에여 ㅎㅎ 저처럼 쿨톤분들 좋아하실 거 같은 색입니당💗",
    "text125": "립 정착을 못하고 있었는데 이걸로 정착완료입니다 .. 🥹 \n일단 핑크의 컬러감이 너무 영롱하고 맑은 느낌을 줘서 얼굴이 환해보여요 !!! \n시간 지날수록 플럼퍼 효과도 시원하게 올라오고 !!!(이 부분이 정말 맘에 들었습니다 😭)\n역시 아티스트 브랜드라 다르긴 하네요👍🏻 \n요즘 너무너무 잘쓰고 있습니다 모우모우 짱 🩷",
    "text126": "요즘 플럼퍼 효과찾아보다가 써봤는데 처음에 바를때만 화한정도?(치약정도)느낌이고 시간이 지날수록은 자연스럽게 플럼느낌이 되어서 너무 좋았어오!저는 베이스 느낌으로 쓸꺼여서 1호 베이비핑크 샀어요! 1호는 쿨웜톤 상관없을것같아요!!젤 좋았던건 촉촉한데 광택이 번지르르르 이게 제일  이 틴트의 장점이였던것같습니다ㅜㅜ",
    "text127": "괜찮은것같아요 배송 빠르고 좋습니다 발색은 연한편이고 플럼핑효과도 과하지 않네요",
    "text128": "착색 잘되는 틴트 위에 덧바르기에 딱이에요! 화한 느낌이 들어 더 좋습니다!!",
    "text129": "섞발하면서 글로시함 주고싶을때 자주 사용해요 컬러과하지않아서 오버립하기 좋고 약간의 플럼핑기능있어 생기있어보여요 써본것중 ㅇㅇ글래스 리빌이랑 가장 흡사합니다 다른색도 샀어요",
    "text130": "지인이 추천해줘서 썼는데 입술이 완전 달라져서 놀랐어요 플럼퍼를 사용해본적이 없어서 신세계 네요  입술 각질 부각이 잘 되는데 그 걱정이 많이 사라졌어요",
    "text131": "단독으로 발라도 이쁘고 완전 마음에 들어요 2호도 써봤는데 쿨톤은 1호가 찰떡이네요",
    "text132": "오특때마다 저렴하게 구매해요 샾에서 알게되서 자주 애용하네요~",
    "text133": "메이업전문가분들이 만들어서 그런지 제품은 좋아요 대기업제품보다낫네요",
    "text134": "무난한 핑크컬러 플럼핑효과도 좋네요 핑크는 모우모우가 딱이네요~~",
    "text135": "1번색깔 무난한 누구나 좋아할만한 색이에요\n항상 잘쓰고있어요~~",
    "text136": "오특때 종류별로 다산거 이제 리뷰쓰네요\n립밤필요없네요 각질 심힐데 촉촉해서 건조함없이 오래가네요!!",
    "text137": "여쿨컬러네요 오특찬스라 호수별로 구입했네요\n대기업제품보다 낫네요!!",
    "text138": "어디에나 잘어울리는 핑크컬러같아요\n새로운 브랜드라 호기심에 구매했는데 여기 립 맛집이네여 다음 제품들도 기대되네요!!",
    "text139": "생각보다 반짝이지는 않아요  손이 잘 안가네요 댓글이 좋아 구매했는데 그냥 그래요 그냥 한번씩 쓸 만 한 것 같아요 화함은 강하지 않아요",
    "text140": "맑고 청순한 컬러감이구요\n새로운 브랜드라 호기심에 구매했는데 여기 립 맛집이네여 다음 제품들도 기대되네요",
    "text141": "청담동 메이크업 아티스트분들이 만들었다고해서\n써봤는데 핑크맛집 맞네요 색감 좋구 과하지도 않고\n내츄럴하네요 대기업제품보다 훨씬 좋네요!!",
    "text142": "쿨톤한테 완전 찰떡인 색입니다! 바르면 시원한 느낌이 입술에 가득이고 촉촉해서 기분도 좋아져요!! 입술도 도톰해지는 플럼핑효과도 너무 과하지않게 자연스러워요 ㅎㅎ만족합니다",
    "text143": "베이스로도, 단독으로도, 너무 예쁜 컬러에요!! 단독으로 은은하게 표현하기에도 좋고 베이스로 깔고 포인트 컬러 얹어주어도 너무 예뻐용ㅎㅎㅎ 플럼핑효과있어서 도톰입술 만들기 굿👍✨",
    "text144": "플러핑기능이 있어서 통통한 입술 볼륨을 잘 살려주고 다른색과 레이어링하기 아주 좋아요",
    "text145": "예뻐요^^발색도 좋고 입술에 발랐을때 플럼기능 있어서 시원하구 입술이 도톰해 보여요^^잘 쓰겠습니다~♡",
    "text146": "여리여리한 핑크립 좋아하는데 색이 예쁘게 발려서 좋아요! 그리고 입술이 화해지면서 도톰해지니까 입술주름 부각도 덜해서 좋아요! 색도 예뻐서 만족입니다!",
    "text147": "화함이 딱 기분좋을 정도에요 발색은 다른것들과 같이 발색할 거라 1호를 주문해서 맘에 들어요 지속력이 길다고 해서 기대하는 중이에요",
    "text148": "여자친구 선물해쥤는대 색감이 좋대요! 촉촉한것도 마음에 든하고하네요!",
    "text149": "유튜브나 인스타에서 봤던 느낌과는 많이 다르긴 합니다. 플럼핑 효과가 있어서 시원하게 느껴지고 정도가 강한 것 같진 않아요. 촉촉한 핑크빛 립제품을 좋아해서 구매해보았는데 활용도는 좋아서 손은 자주 갈 것 같습니다!",
    "text150": "딸기우유 색감 광택이 엄청나게 돌진 않은듯? 플럼핑 고통 낮아여",
    "text151": "또 구매했어요\n어플리케이터가 망가져서 다시 규매했지만, 역시나 제품력 하나는 만족스럽습니다:3\n아프지 않고 적당한 화한 느낌으로 입술에 볼륨이 생기고 촉촉하니 이뻐보여서 데일리로 계속 손이 갑니다\n색감은 연하기 때문에 좀 적당한 진한 컬러를 가운데 바른담에 모우모우를 전체적으류 발라주면 엄청 이쁘게 입술이 표현됩니다요",
    "text152": "촉촉하고 적당한 플럼핑에 입술이 이뻐보여서 또 재구매를 해놨어요\n다만 어플리케이터가 아쉬워요\n두세번은 떠서 발라야하고 케이스도 좀.. 불편해요\n그래도 제품력이 좋아서 당분간 요거만 쭉 쓸 것 같아요\n참고로 저는 연한 립 베이스를 좋아하고 촉촉, 도톰해보이는 립표현을 좋아한답니다 , 퍼스널컬러는 여쿨입니다",
    "text153": "살짝 끈적이는데 거슬리지는 않음 약한 플럼핑 있음 라이트톤 틴트 바르고 위에 얹어주기 좋아요",
    "text154": "수분감이나 볼륨은 좋긴 한대 다른 립 바른 후 마무리로 올리면 뭔가 뭉치고 주름사이에 다 끼어서 별로여서 실망",
    "text155": "베이비 핑크 발색 잘 되면서도 약간의 플럼핑 기능까지 있어서 몹시 맴에 들어용!!",
    "text156": "이거진짜... 립글로스중 최애입니다 광감 예쁜건 당연하고 쿨링감이 진짜 입술이 통통하게 예뻐져요 효과 제대로본 플럼핑립 처음입니다",
    "text157": "너무 투명한 느낌일까봐 걱정 했는데 예쁜 연한 핑크 컬러로 올라왔아욤!!! 입술 화한데 전혀 아프지 않아서 좋아요",
    "text158": "처음엔 생각보다 너무 투명한 걸러라 충동구매 한 건가 후회 했는데 덧 바르고 시간 좀 지나니 플렁핑 효과도 느껴지면서 입술이 화하더니 살짝 도톰해 지는 게 눈에 보였어요!",
    "text159": "헤이지핑크보다 컬러가 연한 것 같네요 \n살짝 끈적거림은 있는데 플럼핑 효과가 있어서 마음에 들어요",
    "text160": "입술이 촉촉하고 탱글해보이더라고요 123호 모두 구매했어요",
    "text161": "심하게 끈적이지 않고 기분 좋게 시원한 느낌 있어요 마무리로 쓰기 예쁨",
    "text162": "1,2,3호 사용했는데 만족해서 다샀어요 4호 고민중.",
    "text163": "개미ㄸ 마냥 조금 나옴\n색은 그냥 립글로즈 얹어놓은 것 같은 느낌\n단독으로 절대 못쓸.. ?손이 잘 안가네욥ㅁ",
    "text164": "광도 이쁘고 컬러도 다 이뻐요!\n가격만 좀 더 저렴해도 좋을 거 같긴함 ㅠ",
    "text165": "맨 위에 탑코트처럼 사용해주고 있어요 요즘 이런류의 제품이 너무 많이 나와서 재구매는 모르겠네요",
    "text166": "진짜 최애 글로스!!! 아프지 않고 딱 적당한 플럼핑 기능 덕에 입술 개이뻐보이고 컬러가 도른놈",
    "text167": "촉촉하고 수분감 있어서 매트한 맂틴트 제품들 보다는 바르기 편한데 지속력은 조금 아쉽네요",
    "text168": "존예\n여쿨라는 무조건 사세요\n덧발라도 진해지거나 탁해지는거 없고\n청순하고 광택 너무이쁨\n자발적으로 리뷰를 쓰게 만드네요",
    "text169": "저의 최애 립글로즈입니다 ㅠㅠ 여리여리한 베이비핑크 컬러에 시원한 플럼핑까지 입술이 너무 예뻐보여요…",
    "text170": "플럼핑 효과가 있는 글로스 같은 제형이에요\n약간 끈적임은 있어요\n플럼핑 효과가 마음에 들어서 잘 쓰게 되네요\n미지근한 핑크 컬러에요",
    "text171": "명란젓 아따맘마입술 ㅆㄱㄴ 다른 틴트와는 다르게 일정한 부분만 틴트액이 묻습니다!",
    "text172": "괜찮은 립 글로우입니다.\n젤 좋은건 입술이 적당히 시원햐지는게 참 좋아요 \n양이 한번에 많이 안나오는게 조금 불편\n색상도 맑고 광도 예뻐요\n자속력은 여느 제품들이랑 비슷비슷 \n무겁지 않아 좋습니다.",
    "text173": "립글로스 대용으로 사용하기 좋아요! 끈적거리지 않고 요즘 흔히 말하는 토끼혀 색상입니다",
    "text174": "색상도 완전 예쁘고 글로우 틴트라 지속력은 그닥인데 저는 더 딥해지는 거 싫어서 오히려 좋아용",
    "text175": "만족스러워서 나머지 컬러들도 싹 구매했는데\n플럼핑 적절하고 수분가 많은 제형이 맘에 들어요!",
    "text176": "베이비핑크 핑크가니쉬 꼭 사야하는 조합이라서 사봤어요 제가함발라보겟슴다",
    "text177": "여리여리 딸기우유빛이 좋네요 다만 개인적으로 광이 너무 강한건 안좋아하는데 이건 이거대로 이쁘네요",
    "text178": "생각보다 플럼핑 효과 세서 너무 좋아요!! ㅠㅠ 색상도 예쁘고 역시 글로스 맛집 ㅠㅠ",
    "text179": "나쁘진 않지만 아주 좋은것도 모르겠어요\n플러핑 기능이 아주 살짝있는데 그 느낌이 시원하고 좋아요",
    "text180": "사이즈에 비해 가격이 너무 비싸요 ㅠㅠ 색상은 예쁘고 가루날림 조금 있어요!",
    "text181": "끈적임 약간 있는데\n색이 너무 예뻐서 잘 쓰고 있습니다\n착색 없어요!",
    "text182": "1호 샀는데 생각보다 끈적이고 색상이 채도가 더 높아용 ㅜㅜ",
    "text183": "틴트위에 발라주면 광 완전 이뻐요!! 여행가서 잘썼어요 사진에도 굿",
    "text184": "플럼핑 효과가 약하게 잇고 쫀득하게 광택 예뻐요 베이비핑크색!!!",
    "text185": "플럼핑 효과가 개조아요\n저는 화한 느낌 좋아함ㅎㅎㅎ\n발색이 연해서 금방 날아가는건 아쉽지만\n여리여리한 느낌은 좋어요",
    "text186": "어디서보고 구매했는데 색감 이쁘고 지속력은 보통인것같아요~",
    "text187": "화한 느낌이 있는데 저는 플럼핑되는 느낌 조아해서 만족이에뇽",
    "text188": "광택이 너무너무 예뻐용 애기핑크색이라 여쿨분들이 쓰면 좋을듯해요",
    "text189": "색상도 플럼핑도 맘에 들지만\n팁에 너무 소량만 묻어나와 불편해요",
    "text190": "제형은 살짝 꾸덕한 글로스인데 엄청 여리여리한 핑크 컬러라 절대 진해지면 안되는 라이트 타입한테 추천드러옹",
    "text191": "플럼핑도 있고 너무 예뻐서 가지고 다니면서 잘 바르는데 단점을 찾았습니다.. 이거 바르고 뭐 먹으면 매워요ㅋ큐ㅜㅠ 그리고 먹고 나서 거울을 보면 광택이 사라져서 약간의 형광핑크처럼 색이 남음.. 바르고 난 직전은 진짜 예쁜데..ㅠ",
    "text192": "전형적인 글로스 제형이에요 끈적함도 있고 광택도 글로스 광택입니다. 색은 자연스럽게 예뻐요 어떤 립과 잘 어울립니다",
    "text193": "색상은 여리한 라이트 핑크톤이에요\n솔직히 제품보다 같이 증정된 파우치가 더 맘에 들어요..ㅎ\n팁에 너무 소량 묻어나와서 번거로와 손이 잘 안 가요ㅠ",
    "text194": "바른 직후는 정말 압도적으로 예뻐요 정말 여리여리한 입글로즈느낌이라 다른 고가 브랜드에 비해 퀄리티 좋고 저렴한 편인 거 같아요!! 추천합니다",
    "text195": "촉척하긴 한데 생각보다 손이 잘 안가네요\n색은 이쁜거 같아요",
    "text196": "색 넘 이쁘고 광 대박이에요 조금만 써도 플럼핑 시원해서 좋아요",
    "text197": "색은 참이쁜데 지속력이 정말 ㅜ 너무 없어요 팁도 좀 작은듯 근데 바른직후가 참이쁘긴합니다",
    "text198": "입에 착 감기는 제가 좋아하는 제형이예요.\n여리여리한 느낌을 주기에는 베이비핑크가 딱입니다.",
    "text199": "요즘 글로스 모으고 있는 중이라 이것저것 써보는데\n이게 다른 제품에 비해서 특출나게 좋다눈건 모르갰어요\n디올의 저렴이 라고 봐야할까요?\n음 .. 하지만 제품력이 좋지않다는건 아닙니다\n1호가 은은한 연핑크로 올라오는 점은 여쿨라 입장에서 좋긴해요 ㅎㅎ\n팁이 작은 이유는 일부러 탑코트처럼 바르는 용이기 때문에 그런거 같은데 그 점에서는 유용합니다\n양조절 해서 광감 내고 싶은 부위만 섬세하게 연출이 가능해요",
    "text200": "플럼핑기능까진 모르겠지만 화한느낌은 확실히 있어요 색깔이나 광택은 마음에 드는데 사알짝 끈적거림이 있는게 좀 아쉬워요"
  },
  {
    "brand_name": "모우모우",
    "product_name": "[청담샵추천] 모우모우 듀 드롭 핑크 페어링 5g 컬러 4종",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021464217ko.jpg?l=ko",
    "review_name": "02 핑크가니쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000214642",
    "text1": "베이비핑크에 비해 미지근하고 채도가 높습니다. 미지근~미지근쿨 같고, 웜쿨 무관 브라이트가 쓰기 좋습니다. 아쉬운 건, 팁에 양이 충분히 안 묻어 나오는 것?ㅜㅜ",
    "text2": "플럼핑효과 너무 좋고 색상도 너무 여리여리하게 발색되요! 입술을 자꾸 뜯어서 트고 난리났는데 요거바르니까 안뜯게돼요 ㅋㅋ",
    "text3": "쿨톤여리화사 그냥 여자가 되.... 너무예뻐요....",
    "text4": "촉촉하고 베이스로 깔기 좋은 느낌의 틴트라서 애용 중이에요",
    "text5": "광택감이 이쁘고 편합니다! 웜톤 컬러로 사용해보고 싶어서 추가구매해요",
    "text6": "베이비핑크가 제 최애라서 2호도 사봤어요!\n저는 모우모우 특유의 자극없이 시원한 플럼핑이 넘 좋아요..💕\n입술도 너무 예뻐보이고 시원하구.. 최고\n베이비 핑크에 비하면 컬러감이 돋보여서 단독으로 발라도 예뻤어요!\n하지만 여전히 제 원픽은 베이비핑크입니다☺️",
    "text7": "상세페이지보고 웜한 컬러인 줄 알았는데 쿨톤도 소화 가능한 컬러에요!\n미지근한 베이비핑크 컬러여서 딱 혈색 주기 좋은 색이에요 \n플럼핑 효과가 있어서 입술도 도톰해보이고 촉촉해서 글로스처럼 틴트 위에 올려주기 좋아요\n제형이랑 플럼핑 효과가 마음에 들어서 잘 쓸 것 같아요",
    "text8": "오랜만에 쫀득~한 립제품을 바르니 너무 좋네요.\n이 쫀득함때문인지 립밤기능도 있는 것 같은 느낌!\n\n토끼립 컬러인데, 한번 바르면 아주 자연스러운 혈색 줘서\n아주 맘에 듭니다.\n화한 플럼핑 기능도 굿이에요!❤️\n\n다른컬러로도 구매하고 싶어집니다.\n제품 케이스 자체도 유니크해요!",
    "text9": "입술리 얇은 편인데 플럼핑 효과 있으니까 확실히 더 이뻐보이고 주름 펴줘서 좋아요 따가운 느낌이 아니라 화하고 시원한 느낌이라 좋았고 발색도 적당하면서 광택은 정말 이뻐요\n\n팁이 짧은 편이라 오히려 바르기 쉬웠고 틴트가 타원형이라\n굴러다니지 않는것도 좋아요 !\n촉촉해서 립밤도 필요 없고 요즘 쓰기 딱이에요,,🩷",
    "text10": "모우모우 듀 드롭 핑크 페어링 - 02 핑크가니쉬 \n\n모우모우 듀 드롭 핑크 페어링 - 02 핑크가니쉬는 발색과 플럼퍼 기능이 어우러져, 입술에 자연스러운 생기와 볼륨을 더할 수 있는 립글로스입니다. 특히, 핑크가니쉬 색상은 화사한 느낌을 주며 데일리로 손쉽게 사용할 수 있어요.\n\n사용 후기\n\n발색력: 이 제품은 발색이 강하지 않고, 자연스럽고 은은한 핑크빛이 입술에 생기를 불어넣어 줍니다. 강한 색감을 원하시는 분보다는 자연스러운 핑크 톤을 원하시는 분에게 적합합니다.\n\n플럼퍼 기능: 입술에 바를 때 살짝 따뜻함과 시원함이 느껴지며, 입술이 더욱 풍성하고 볼륨감 있게 변하는 느낌을 줍니다. 이 플럼퍼 기능은 매우 자연스럽고 과도하지 않아서 일상적으로 사용하기 좋아요.\n\n텍스처: 질감이 부드럽고 끈적이지 않아 입술에 편안하게 발립니다. 입술에 자연스럽게 밀착되며, 오랜 시간 동안 지속돼서 수정할 필요가 적습니다.\n\n지속력: 입술에 바르고 나면 자연스러운 광택이 일정 시간 지속되며, 입술이 건조하지 않고 촉촉한 상태를 유지할 수 있어요.\n\n\n특히 좋았던 점\n\n1. 자연스러운 볼륨: 플럼퍼 기능 덕분에 입술이 볼륨감 있게 부풀어 오르며, 자연스럽게 풍성한 입술을 연출할 수 있어요.\n\n\n2. 가벼운 사용감: 입술에 부담 없이 발리며, 끈적임 없이 깔끔한 느낌을 주어 편안하게 사용할 수 있습니다.\n\n\n3. 데일리 활용도: 은은한 핑크빛이 얼굴에 화사함을 더해주며, 데일리 메이크업에 손쉽게 어울립니다. 과하지 않은 발색이라 다양한 룩에 자연스럽게 매칭 가능합니다.\n\n\n\n추천 대상\n\n자연스러운 핑크빛을 선호하는 분\n\n입술에 자연스럽게 볼륨감을 더하고 싶은 분\n\n끈적임 없이 편안한 립글로스를 찾는 분\n\n데일리로 활용할 수 있는 가벼운 립글로스를 찾는 분\n\n\n모우모우 듀 드롭 핑크 페어링 - 02 핑크가니쉬는 자연스럽고 은은한 발색과 입술에 볼륨감을 더해주는 기능을 갖춘 제품으로, 데일리로 활용하기 좋은 립글로스입니다.",
    "text11": "색감이 정말 예뻐서 데일리로 쓰기 좋아요. 자연스러운 핑크 컬러에 반짝이는 광택감까지 더해져 입술이 돋보여요. \n플럼퍼 기능 덕분에 바르고 나면 입술이 도톰해 보이는 효과도 있어 만족스러워요!!\n가볍게 덧발라도 텁텁하지 않고 촉촉하게 유지돼서 사용감이 편하네용",
    "text12": "플럼핑 효과가 있어서 입술 도톰해 보이는 효과도 있고\n발색력도 좋아서 단독으로 발라도 예쁘게 컬러가 올라와요\n웜한 핑크라고 생각했는데 생각보다 쿨해요\n다른 색도 쟁길만큼 만족해요",
    "text13": "입술 위에 쫀쫀한 광택막을 씌우는 느낌이예요~\n광택이 쫀득하게 입술에 제대로 잘 붙어 있어요 이쁩니당~!!\n볼륨감 확 살아나요",
    "text14": "착색 하나도 없는 그냥 글러스라고 보시면 되고 색이 귀여워요!",
    "text15": "쿨톤이라 핑크 가니쉬가 꽤나 잘맞아요.\n쫀득한 질감이라서 바르면 건조하지 않고 촉촉합니다. 패키지도 귀엽고 건조한 입술에 주름 커버 잘되어서 잘 쓸 것 같아요.",
    "text16": "여쿨라 찰떡 컬러! 컬러 너무 이뻐요. 은근 색감이 맑게 올라 와서 자연스럽고 이뻐요.\n꾸덕한 질감도 입술을 도톰하게 보이게 해주는 것 같아 마음에 드네요.",
    "text17": "3-1-2 순이에요\n틴트는 아니고 립글로스에 가깝다고 보면 될듯\n색은 예뻐요! 굿",
    "text18": "플럼핑 효과 너무 좋아요!! 컬러도 손목에 바른건 진해보이지만 입술에 올리면 여리여리하고 맑은 느낌으로 올라와서 넘 예뻐용 촉촉해서 각질부각도 없고 겨울내내 잘 쓸 것 같아요💕",
    "text19": "요즘 탱글탱글한 토끼혀립이 유행이라 립플럼핑 제품이 많은데 지속력이 떨어져서 아쉽거나 발색이 아쉬울까봐 여리여리한 제품만 골라서 레이어드 해야겠다 생각하고 1-3까지 다 사버렸더니 색감 예쁘고 유지도 괜찮아서 4번까지 살까 고민중이에요 02번 핑크가니쉬는 핑크 중에서도 쨍한 컬러라 단독으로 써서 덧발라줄수록 색감이 선명해져서 예뻐요",
    "text20": "봄웜라 여쿨라 라이트톤들에게 잘맞는 색상이에요 \n적당한 플럼핑 효과로 입술이 탱글해지고 촉촉해서 요즘 제일 자주 손이 가는 제품이에요! \n모우모우 글로우 립 원래 쓰던 것도 좋아했는데 건조한 겨울에는 이거 만한 거 없어요!! 오일리한 촉촉립 좋아하시는 분께 완전 강추!",
    "text21": "베이비 핑크랑 핑크 가나시 중에 고민하다가 결국 둘 다 구매했어요! 두 제품 모두 촉촉하고, 입술을 돋보이게 해주는 플럼핑 기능이 있는 립글로즈입니다.\n\n핑크 가나시는 베이비 핑크보다 색조가 한 톤 더 진한 느낌이에요. \n자연스럽게 혈색을 밝혀줘서 건강하고 생기 있는 입술을 만들어줍니다. \n색이 탁하지 않아 제 원래 입술 색과 자연스럽게 어우러지는 게 너무 좋았어요. \n플럼핑 효과 덕분에 입술이 살짝 도톰해지고, 광택감도 정말 예뻤어요.\n\n단독으로 핑크 가나시만 발라도 충분히 예쁘지만, \n베이비 핑크와 레이어드해서 사용하면 두 색이 잘 어우러져 또 다른 매력을 느낄 수 있었어요. \n입술에 발랐을 때 편안하고, 색감도 너무 예뻐서 앞으로도 자주 사용할 것 같아요!",
    "text22": "모우모우 듀 드롭 핑크 페어링\n\n입술에 발랐을 때 부드럽고 은은한 핑크 발색이 매력적이에요. 특유의 얼얼한 느낌으로 입술이 살짝 부풀어 오르는 효과도 있고, 촉촉함도 좋아요.\n\n가볍게 바르기 좋은 립제라 데일리로 사용하기 편해요. 핑크 가니쉬 컬러가 자연스러워서 부담 없이 바를 수 있어요",
    "text23": "입술이 시원해지면서 주름이 없어지는 경험을 할수있어오 입술 주름 부자인데 싱기방기 무겁게 올라가는 립글로즈 느낌인데 플럼핑 효과도 있고 탕후루 입술같은 광택이 촤륵..",
    "text24": "일단 색상이 정말 발랄하고 예쁜 핑크톤이라서 데일리로 사용하기 좋습니다. 텍스처도 가볍고 부드러워서 입술에 자연스럽게 밀착되며 끈적이지 않아서 사용감이 매우 좋아요!!!!!. 보습력이 좋아서 건조한 계절에도 큰 문제 없이 사용할 수 있어서 너무 좋은 것 같아요.\n발색도 좋고 가벼운 광택을 주기 때문에 립스틱 위에 레이어링해도 예쁘고 단독으로 바르기에도 정말 좋습니다.\n전반적으로 만족스러운 제품이라 강력 추천드려요!",
    "text25": "틴트는 가볍게 발리면서도 선명한 발색이 오래 유지돼 만족스럽습니다. 끈적임 없이 촉촉한 제형이라 건조함 걱정 없이 사용할 수 있습니다. 자연스러운 색감부터 화려한 컬러까지 다양해 데일리 메이크업이나 포인트 메이크업에 모두 잘 어울립니다.",
    "text26": "굉장히 물광 차오르는 요즘 핫한 모우모우 듀 드롭 핑크 틴트 2번 핑크 가니쉬로 구매했어요\n플럼핑 효과도 있다그래서 그런지 바르는순간부터 엄청 화하더라구여 바르고 5분 지나니까 윗입술이 오동통하게 올라오고 색감도 예쁘고 잘 묻어나오지도 않고 \n젤리같은 쫀득한 제형이라 너무 만족합니다",
    "text27": "채도 있는 핑크 잘 어울는 분들한테 찰떡인 틴트에요💗 데일리하게 바를 수 있는 색상!!\n착색은 거의 없고 바르면 입술이 시원해서 좋아요ㅋㅋㅋ 그리구 중요한건 안아파요><\n여쿨라인 동생이 보고 이쁘다구 발라봤는데 얇게 바르니까 여쿨라한테도 잘 어울리더라구요?! \n탕후루 입술을 원하신다면 겟 하세욥",
    "text28": "제형이 무척 꾸덕해서 당연히 촉촉함 지속력이 좋아요.\n플럼퍼는 정말 오랜만에 쓰는데 자극이 많이 세지 않아서 좋았어요. 자극 없는 건 아니고 참을만한 정도. 플럼퍼 안바른척 할 수있는 정도의 통증이네요. ㅋㅋ 바르고나면 입술 탱글탱글하니 예뻐 보여요 ㅎㅎ 이번엔 입술라인까지 다 발라보려고요~~\n\n*이거 립라인까지 바르면 진짜 예뻐요 👍👍",
    "text29": "맑은 느낌의 토끼혀립 찾는 다면 2호로 !!\n받자마자 쌩얼에 발라봤는데 컬러가 은은해서 부담스럽지 않더라구요. 플럼핑 효과는 정말 드라마틱한 효과는 아니지만 입술 주름이 펴졌다는 느낌은 받았어요! 막 양치하고 나온 것처럼 시원~쏴~ 하는 느낌있어요",
    "text30": "베이비핑크랑 두개 규매 했는데 이색도 상당히 이쁘네요 색상 좀더 진하게 연출 할때 사용해봐야겠어요 화한 느낌이 나서 도톰 입술 만들기에 좋아요",
    "text31": "여쿨라에게 어울리는 틴트! ! !\n사진 속 발색이랑 실제색이랑 같아요.\n혈색있는 토끼혀립 쌉가능\n바르면 입술이 화~해지는데 기분좋을 정도의 화함이고 오래느껴져요.주름이 없어보여요.\n광도 오래가고 착색도 없어서 맑게 올라오고 추천😁❤️",
    "text32": "쫀득한 제형감이 겨울에 촉촉하고 탱글한 입술을 만들어주는 제품이에요. 생얼에도 잘 어울리는 혈색있는 코랄빛이 살짝도는 웜한 핑크색상이여서 웜톤이신 분들은 마음에 드실 핑크색이에요. 한겨울 밝은 색 패딩입고 혈색있는 입술 포인트로 딱이랍니다",
    "text33": "첫번째는 빛 받았을때\n두번째는 빛 없을때 사진인데\n\n빛이 있든 없든 너무 이쁘지 않나요?!!?!\n\n봄라이트랑 어울린다는데\n저는 쿨톤인데 색상이 너무 이쁘더라구요\n\n연한 베이스 핑크립 발라주고\n모우모우 발라줬는데\n제품컷 색상 그대로 너무 이쁘더라구요\n\n처음에는 발색이 약해서\n색이 연한가 했는데\n색감이 더 올라와서 굳이 덧바를 필요 없더라구요\n\n화한느낌도 쎄면 아파서 나중엔 손이 안가는데\n화한느낌도 쎄지않고\n약하게 시원해서 좋았어요\n\n촉촉함이 오래가서 좋아용",
    "text34": "완전 글로시립이에여! 첨보는 브랜드여서 궁금했는데 그냥 토끼혀립 바로 가능! 색깔 짱예뻐여 여쿨이면 이 핑쿠색 고민하지 마세오\n플럼퍼처럼 화해서 겨울에 바르면 좀 추울수도ㅋ꙼̈ㅋ̆̎ㅋ̐̈ㅋ̊̈ 하지만 통통립 탕후루립 되니까 참을수 있어요",
    "text35": "요즘 투명한 물먹립에 빠져서 구매해 본 제품!\n\n우선 색감부터 플럼핑 효과, 지속력 어느 하나 맘에 안 드는 부분이 없는 제품이라 당분간 최애 립이 되지 않을까 싶어요!!\n\n02핑크가니쉬 컬러는 너무 쨍하지도 않으면서 적당한 채도에 여리한 핑크색으로 발색되어서 개인 취향에 따라 발색이 연하다고 느껴질 수 있는데 저는 딱 2번 레이어링해서 바르니까 딱 예쁘더라구요!\n다른 제품이랑 레이어링하기도 좋을 듯✨\n\n촉촉한 립은 끈적임 때문에 구매하기 망설여지는 경우가 꽤나 많았는데 요 제품은 끈적이지 않으면서 촉촉함이 오래 유지되어 좋았어요.\n\n플럼핑 효과가 좋아서 명란젓 같은 입술 연출은 덤ㅎ\n쿨링감도 꽤나 오래 유지되는데 아플 정도는 아니고 적당한 쿨링감이라 계속 바르고 싶어지는 중독적인 느낌ㅎ\n\n너무 만족스러운 제품이라 다른 색상도 구매하러 갑니다🏃‍♀️",
    "text36": "쵹쵹한 립 만들어줄 때 너무 좋아요. 데일리 메이크업으로 딱인 색이고, 제 본연의 입술색이랑 같이 보여서 더 자연스러운 색이 나와요. 살짝 화한 느낌이 나는데 심하진 않아요",
    "text37": "색상 너무 예뻐요. 맨날씁니다. 저는 적게 묻어나서 오히려 바르기 좋은것같아요. 많이 나오는것들은 통에서 샐때가 있는데 이건 그렇지 않아서 좋고 색이 형광등켜주는 핑크에요.ㅣ",
    "text38": "색상이 너무나 예쁘고 은은한 광도 나서 포인트가 되는 제품이에요!! 요새 데일리템 🩷",
    "text39": "플럼핑 효과가 있고 제형도 쫀득한 느낌이라 더욱 탱글해보여요! 여쿨라인데 자연스럽게 데일리로 사용하기 좋은 색감이에요 <3",
    "text40": "일단 컬러가 대박 너무 예쁘고 촉촉 그자체..! \n발색이 진짜 마음에 쏙 들고 발림성도 좋아요.\n입술이 도톰해보이고 진짜 오랜만에 꿀템 찾았어요!",
    "text41": "수앤유픽 인정! 수앤유에게 딱 어울리는 색상이에요 ㅎㅎ 플럼핑돼서 입술도 탱글해져서 이쁜 입술완성!! 다른 색이랑 섞어 발라도 너무 예븐..💖",
    "text42": "뽀용뽀용한 핑크..! 얼굴 완전 환해보이고 예뻐요. \n플럼핑 립인줄 모르고 샀는데 시원해서 모야 했는데 진짜 예쁘게 붓고 .. 탁한 컬러로 먼저 깔아주고 위에 레이어링 해주면 더더 이쁜~,, 잘 구매한거 같아여!!!",
    "text43": "찾았다 내 토끼혀립.\n플럼핑 기능이 있어 주름도 펴주구요\n발색이 탁하지 않아서 유리알립 연출 쌉가능입니다\n글로우틴트 고민중이시라면 무조건 이겁니다ㅠㅠ",
    "text44": "다른 컬러 써보고 너무 좋아서 쿨톤 색깔 3개나 구매했어요. 일단 발색이 잘되고 촉촉해서 마음에 들어요. 건성인데 각질 부각 안되고 지속력 좋고 촉촉해요.",
    "text45": "02핑크가니쉬 색상인데 쿨톤, 웜톤 가릴것없이 다 잘 어울려요!! 요즘 입술 촉촉한게 이뻐보여서 틴트위에 립밤 덧바르고다녔었는데 이 제품은 틴트하나만 발라도 유리구슬같아서 너무 맘에 들어요!!",
    "text46": "탱글탱글 듀 입술 느낌이라 맘에들어요!!!\n완전 탕후루립 표현 가능~\n색감이 너무 존예탱이고 지속이 오래갑니다",
    "text47": "핑크빛이 조금 더 강한 색상이지만 쿨톤 웜톤 모두 잘 어울릴 색상이에요. 광택담이 좋고 보습력도 좋아서 자주 바르게 됩니다.",
    "text48": "이거 제일 기대했던 색이거든요!!!\n너무너무너무 예뻐요ㅠㅠ 2호 핑잘봄픽입니다\n효블리님께서도 영상에서 바르셨는데 정말 예쁘시던데 봄웜들 이거 강추드려요🩷🩷",
    "text49": "저는 개인적으로 촉촉립을 좋아하는데 이 립의 광택감이 진짜 엄천 난 것 같아요! 그리고 이뻐요!",
    "text50": "건조한 겨울철 탱글하면서 촉촉한 립 제품 찾다가 주문했어요! 플럼퍼로 도톰한 느낌의 입술 모양 내면서 탱글탱글 윤기도는 립 연출하기 좋아요! 색감도 넘 좋고 다른 틴트 먼저 바탕에 깔아주고 위에 덮어서 사용해도 넘 예쁘네요!",
    "text51": "요즘엔 촉촉한 틴트가 바르고 싶은 기분이었어요ㅎㅎ 핑크색이 너무 예뻐서 구매해봤는데 발색도 좋고 아주 마음에 들어요 데일리템으로 잘 쓸 것 같아요",
    "text52": "데일리로 바르기 좋은 상품이에요! \n촉촉해서 지금 바르기 딱인 제품이에요 \n두번 레이어링해서 바르면 더 진하게 발색되어요\n탕후루같은 텍스쳐 원하시면 완전 찰떡이에요.\n다른 색상도 궁금해서 구매해 보고 싶네요 !",
    "text53": "발색력 좋고 색감 예뻐서 맘에 들어요\n발라주고 나면 시간지날수록 색이 더 자연스레 예쁘게 올라오구요\n플럼핑으로 살짝 화한 느낌은 있고 시간지나 지웠을 때 착색력도 굉장히 예쁘게 남아 있어서 만족하고 쓰게 되네요",
    "text54": "매트타입만 쓰다가 건조한 겨울에 입술까지 건조해보이느것같아서\n글로시 라인으로 구매했어요. \n물막느낌으로 마무리되니 볼륨있어보이고. 촉촉해보여용 ㅎㅎ",
    "text55": "유튭보고 너무 이뻐서 구매했습니다.\n입술색이 진한편이라 보통 화장할때 파운데이션으로 입술색 죽이고 립바르는 편인데 실발색이 궁금해서 맨입술에\n발라봤습니다! 근데 정말 너무이쁘네요\n입술이 투명명란? 느낌으로 오동통하고 투명하게 발색되요!\n엄청 투명 글로스같은 느낌일줄 알았는데\n생각보다 컬러 발색이 진해서 넘 좋았어용!\n\n립 플럼핑 효과가 생각보다 세서\n화한거 싫어하심 못쓰실듯 ㅠㅠ\n\n전 맘에들어서 다른색상도 사러갑니당",
    "text56": "색감이 정말 마음에 들어요! 하늘아래 같은 핑크는 없다지만 이렇게 사랑스럽게 색을 잘 뽑을 수 있다니 색감 맛집 모우모우다워요🩷 아티스트 브랜드라서 확실히 다른가봐요~~\n플럼퍼 역할을 하지만 자연스럽게 도톰해지고 따갑거나 아프지 않고 시원한 느낌이어서 사용하는데도 부담스럽지 않았어요! 광택이 진짜 예뻐서 다른 립 사용하고 마무리할 때 사용해도 좋고 여기저기 메이크업에 사용하기 너무 좋아요😍",
    "text57": "깸쫵 놀란 게 쿨한 느낌이 있을 줄 몰랐는데 화끈해질 정도로 ! 사짐보다 더 팝하고 쨍한 컬러",
    "text58": "입술에 바르면 플럼핑 기능이 있어서 살짝 알싸한 느낌이\n들면서 맵지않은 시원한느낌? 기존에 가지고 있는 틴트위에\n덧바르거나 단독으로 발라도 너무 이쁜 색상이라 매일매일\n만족스럽게 사용중인 넘넘 이쁜 최애탬 틴트에용",
    "text59": "여리여리한 발색입니다\n바르니 약간 화한게 플럼핑효과도 있는 것 같은데\n이게 불편한 화함이 아니라 바르고 있으니 좋아요\n지속력도 나름 괜찮구 좋아요",
    "text60": "촉촉 광택립 좋아하는 사람 추천!\n\n색감도 예쁘고 잘 발려서 좋아요.\n입술 자주 건조해져서 요거 딱이예요\n케이스도 투명하니 예뻐서 요즘 잘들고 다녀요",
    "text61": "약간의 플럼핑 효고ㅓ도잇고 예쁜 핑꾸색이에용\n꾸덕한 립이라 광이예뻐요. 촉촉하게쓰시려면 립밤먼저쓰시길추천 ㅎㅎ",
    "text62": "탱글한 유리알립 만들어주고\n부담스럽지 않게 적당히 화해서\n예쁘게 플럼핑돼요\n컬러도 맑은색이라 텁텁하지 않게\n예쁘게 올라와요",
    "text63": "생각보다 진한 핑쿠 레드 느낌이었는데 오히려 그래서 너무 이쁜거 같아요 이건 단독으로 발라도 허전함 없이 넘 이뻐요! 왼쪽이 베이비핑크 오른쪽 핑크페어링인데 둘 다 예뻐용",
    "text64": "맑으면서 색감도 예쁘고 웜톤에 어울리는 색상이에요~ㅎㅎ \n극강의 광택감을 가져서 입술이 더 탱글탱글하고 예뻐보이네용!!지속력도 길어서 좋아요",
    "text65": "펌핑기능이 있어서 약간 화하지만 심하지 않아요 \n건조한 날 바르니까 딱 좋네요\n너무 쨍한 색이 아니고 입술색을 살려줘서 얼굴이 화사해보여서 강추합니다",
    "text66": "이걸로 정착해도 좋을만큼 촉촉하고 지속력도 오래가요 향기는 진짜 푸릇한 복숭아향이나고 약간 꾸덕한 제형이에요! 잘쓸거같아요",
    "text67": "진짜 예쁜데 어플리케이터가 조금 아쉬워요\n발색도 예쁘고 플럼핑 효과듀 좋아용",
    "text68": "웜톤이라 핑크색립이 별로 없어서 구매해봤다. 웜톤보다는 쿨톤에 가깝지만 그렇다고 웜톤은 전혀 쓸 수 없는 그런 립은 아니었다.\n제형이 쫀쫀하고 끈적임이 있다. 바르고 나서 곧 광이 도는데 적당한 광이라서 맘에 들었다.\n핑크빛 화장할 때마다 쓰고 있다.",
    "text69": "웜톤이라 핑크색립이 별로 없어서 구매해봤다. 웜톤보다는 쿨톤에 가깝지만 그렇다고 웜톤은 전혀 쓸 수 없는 그런 립은 아니었다. \n제형이 쫀쫀하고 끈적임이 있다. 바르고 나서 곧 광이 도는데 적당한 광이라서 맘에 들었다. \n핑크빛 화장할 때마다 쓰고 있다.",
    "text70": "요즘 난방때문에 너무 건조해서 잠잠했던 아토피가 올라와서 신경쓰였거든요. 얼굴도 건조하고 입술각질이 엄청 올라옵니다. 이 제품구입후 충분히 바르니 촉촉하고 좋습니다. 바르자마자 플럼핑되어 탱탱함이 유지됩니다. 얼굴이 환해보여서 재구매하고싶어요.",
    "text71": "핑크가니쉬 색상이 정말 예쁘고 화사해서 마음에 들어요. 발색력이 좋아 한 번만 발라도 선명하게 표현됩니다. 특히 바르면 입술에 영롱한 광택감이 더해져 고급스러운 느낌이 들고, 덧바를수록 입술 볼륨감이 살아나는 점이 최고입니다. 데일리로 쓰기 딱 좋은 틴트예요.",
    "text72": "컬러무슨일!  발색이 기대이상이예요 ㅎ\n너무 여리여리한가 걱정했는데 시간이 지날수록\n덧바를수록 맑게 색이 더 올라오네요\n예쁜토끼혀색감 ㅋ 넘나이쁜그~~~\n플럼퍼첨써보는데 그리 맵거나아프지않고\n입술이 시~~~원한 느낌이예요\n플럼퍼초보자도 얼마든지쓰겠네요",
    "text73": "사진에서 보시다싶이 제 피부톤은 노란끼 많이 도는 여름뮤트입니다.\n\n3호를 사는게 톤에 맞았겠지만 겨울이 되니 핑크가 쓰고 싶어지더라구요! 그래서 과감히 도전했고 성공!\n\n투명한 핑크톤으로 발색되고, 입술에 올리면 더 핑크색으로 빛납니다. 저는 원래도 회끼도는 로즈핑크 립을 자주 사용했기에 만족스러웠어요!\n\n다만 립 어플리케이션이 조금 딱딱하고 많은 양이 묻어나오지 않아 아쉬웠어요 근데 이건 제 입술이 두꺼워서 생기는 문제라..^^ ㅎㅎ ..보통 여성분들이면 충분한 양이긴 합니다..\n\n바른 직후부터 화한 느낌이 지속되고 닦아낸 후에도 어느 정도 화함이 남아있어요.\n\n피부에 노란끼 많이 도시는 분들은 아래 색상 참고해주세요! 저보다는 하얗고 붉은 피부톤에 더 잘 어울릴 것 같지만 전 만족하구 쓰려구요 ㅎㅎ",
    "text74": "플럼핑 최강자.. 바르자마자 입술이 부푸는 느낌이 나요\n막 엄청 아픈느낌도 아니고 화하게 시원하면서 주름이 펴지는 느낌이 나요 ㅎㅎ 색깔도 예뻐서 단독으로 쓰기에도 좋아요",
    "text75": "일단 디자인이 너무 예쁘고 색상도 너무 예쁘고 입술 촉촉해보이고 향도 피치향인가 좋아요 플럼핑도 쎄지않아서 입술에 자극없어요",
    "text76": "색감이 너무예뻐요. 글로시하고 플럼핑이 되는 타입이라 입술 볼륨도 살아나고 탱글탱글 입술이 예뻐져요. 살짝 화한감은 있지만 다른 제품에 비해 심하진 않아서 더 좋아요.",
    "text77": "색 대존예에요 진짜 사실 큰 기대까진 없었는데 넘넘 맘에 들어요ㅜㅜㅜ 평소 촉촉하고 약간 플럼핑 된 거 좋아하시는 분들이면 무족건 좋아하실듯요!",
    "text78": "후기\n\n은은하게 남는 색상이 이쁘네요! 약감 열감? 있고 촉촉해요.\n패어링과 보습용으로 좋아요~ 인스타 감성이에요 ㅎㅎ",
    "text79": "칼라 완전 너무좋아요!!!\n정말 촉촉함이 오래가는 제품이랍니다\n정말 맘에들어요 정말 강추드리고싶은 제품이에요 ^^ 무조건 재구매하는 나만의 위시템 ^^",
    "text80": "상품 파손 없이 잘 받았습니다! 예전부터 사보고 싶어서 사보게 되었는데 마음에 드네요!!^^ 잘 써보게요\n나중에 친구나 부모님 선물로 가볍게 선물해줘도 굉장히 좋을 듯 해요 마음네 들어요옹 굿굿",
    "text81": "꿀로 코팅한 듯이 광택이 살아있어요. 발색과 착색은 그대로 되길 기대하면 안 될 거 같고 연한 색상 베이스처럼 꾸준히 쓰고 싶어서 핑크가니쉬 선택한 거라 잘 구매한 거 같아요. 바를 때 찐덕한 느낌이어서 잘 퍼지는 느낌은 아니라 잘 발라야하지만 잘 발라놓으면 서서히 플럼핑 기능 올라오면서 팽팽하게 수분광이 가득해져요. 시원한 느낌이 있어서 답답하지 않고 유지 잘 되는 느낌이에요. 광이 아주 쫀득하게 지속 잘 돼요. 말 많이 하는 직업이면 요플레현상은 있어서 중간 확인이 필요할 거 같아요.\n사진은 맨 얼굴에 손가락으로 한 번 펴바른 모습(제형이 찐득해서 팁만으론 잘 안 퍼져서)과 화장 후 두 번 듬뿍 펴바른 모습(팁으로 덮듯이). 두 번째 얹을 때 본 색상이 보이는 정도에요. 이목구비 전반적으로 보면 연한 화장 느낌나는 색상.\n두텁게 바르다 보면 양이 다른 제품 대비 빨리 닳는 느낌이라 용량은 줄이지 말아줬으면 하는 바람이 있어요.",
    "text82": "흰끼 있는 핑크빛의 립으로 보이는데\n직접 입술에 올리면 채도 좀 있는 핑크립으로 올라와요!\n채도가 있지만 반짝반짝 넘 에뻐서 자주 들고 다니게 되는 ㅋㅋ\n\n팁이 좀 작은 편이라 그런가 2번 정도 다시 바르게 되는데(쓰면서 점차 팁에 제형이 머금어진데용)\n플럼핑 느낌이 살짝 나면서 주름도 살짝 매꿔줘서\n탱글립 제대로 표현 가능해 잘 샀다 생각함! ㅎㅎ",
    "text83": "세상에 같은 핑크는없다💕\n요즘 촉촉한 물먹립에 빠졌는데 너무 만족스러운 틴트입니다 \n색상을 올리면 올릴수록 너무 이쁘게 색이 점점 올라가요!\n생얼립에도 추천 화장하고도 너무 이쁜 핑크입니다❤️\n쿨톤 웜도 상관없이 다 잘어울리는 핑크입니다\n바르면 약간 화한감이 있는데 자연스럽게 플럼핑효과가 짱 이뻐요!! 너무 만족하는 틴트입니다",
    "text84": "찐덕한 제형이라 탑으로 주로 쓰고 컬러는 채도가 높틍 투면한 핑크 컬러예요! 투명 화장할 땐 단독으로 써서 분위기 낼 때 쓰기에도 좋을 것 같아요!",
    "text85": "처음 구매해본 브랜드 제품이었는데 색감 너무 예뻐요 광택도 예쁘고 아주 만족 합니다 ㅎㅎ",
    "text86": "워낙 유명해서 사봤는데 촉촉하고 좋아요 역시 유명한 제품은 다 이유가 있네요 ㅎㅎ",
    "text87": "생각보다 진한 발색이고 끈적이지 않거 부드럽게 잘 발려요! 저한테는 채도있는 핑크색으로 올라갔어요! 사진에서 왼쪽입니다",
    "text88": "웜 톤도 잘 어울리는 핑크 단독으로 발라도 예쁘지만 믹스하면 더 다채로운 색감으로 표현할수 있어요\n올영 특가로 구매해서 좋아요",
    "text89": "색감도 예쁘고 바르기 부담스럽지 않아서 괜찮았어요\n첨엔 내용물이 많이 안 묻어났는데 몇번 썼더니 내용물 충분하게 묻어 나오고 팁이 작은 편이라 입술산을 정교하게 그리기 좋아요",
    "text90": "이 계절에 잘 어울리는 색감과 매끈한 광택 입술에 착 붙는 밀착력으로 탱글립을 연출하는 듀드롭 핑크페어링! 투명 패키지에 담겨 있어 더 깔끔하고 예쁜것 같아요",
    "text91": "핑크컬러가 잘 안 어울리는 \n그런 인간이지만 그래도 그 영롱한 발색을 보곤\n안 살수가 없어서 구매 하게 되었고 만족 하며 잘쓰고 있습니다",
    "text92": "2호 핑크가니쉬 봄 라이트 여쿨 라이트 모두 추천 컬러\n각질 심한 입술에 요거 하나만 바르면 립밤 필요 없어요\n색감 너무 예쁘고 저는 만족하며 쓰고 있어요!!",
    "text93": "핑크가 안어울리는 편인데 모우모우 제품은 무난하게 사용하기 좋아요\n처음본 브랜드 인데 제품력도 좋고 가격도 착해서 넘 맘에들어요",
    "text94": "2호 핑크가니쉬 채도 있는 웜 쿨 잘 어울리는 칼러\n발림성 좋고 제형 쫀쫀하고 광택이 올라와서 너무 맘에 들어요\n무조건 구매 하세요~!",
    "text95": "2호 핑크가니쉬 러블리한 뽀용핑크 컬러라 맘에 들어요\n겨울철 각질심한 입술에 딱인것 같아요\n촉촉하고 지속력 괜찮아요\n추천합니다",
    "text96": "얼굴 톤 상관없이 어디에나 어울리는 컬러인것 같아요\n화장안하는 날엔 듀드롭 핑크 페어링 이거 하나면 끝나요\n너무 맘에 들어요",
    "text97": "요즘 핑크핑크한 립이 자꾸 눈에 들어오더라구요\n밝고 화사한 핑크색이라 넘 만족하고 쓰고 있어요",
    "text98": "2호 핑크 가니쉬 채도 있는 웜쿨에 잘어울리는 컬러\n립밤 필요없이 이거 하나면 다돼요\n지속력,발색 너무 맘에 들어요",
    "text99": "2호 핑크 가니쉬 \n화장 잘 안하는 저한테는 이거 하나만 발라도 괜찮아요\n맘에 들어서 다른 색들도 다 샀어요\n추천 합니다",
    "text100": "2호 핑크가니쉬 \n저는 핑크는 잘 안어울리는데 듀 드롭 핑크 페어링은 모든 색들이 저한테 찰떡인듯 잘어울려요\n색감이며 제품 용기도 너무 예뻐서 취향저격!\n후회없는 선택이에요~!",
    "text101": "핑크라도 다같은 핑크가 아니에요~\n모우모우는 확실히 달라요\n2호 핑크가니쉬 저한테 완전 찰떡이에요\n구매 하시는 거 추천!!",
    "text102": "컬러 4개다 미쳤어요!! 플럼효과 있는데 불편한정도아니고 광도 너무이뻐요",
    "text103": "채도 있는 웜쿨 잘어울리는 컬러 입니다\n지속력 맘에 들고 컬러 변화 없이 첫 발색 그대로 유지 되어 너무예뻐요\n모오모우 인정!!\n오특 최저가로 구매해서 좋아요!!",
    "text104": "2호 -핑크 가니쉬 입니다\n맨얼굴에 하나 바르면 끝나는 컬러🤩\n인스타에서 유명해서 고민하다 구매했는데 진짜 너무 좋습니다\n모우모우 이름도 귀여운데 제품 용기도 귀염뽀짝 취향 저격ㅎ 모두들 구매 하세요",
    "text105": "요즘 입술에 주름이랑 각질이 껴서 살짝 플럼핑 잘되면서 촉촉한 틴트 찾고있었는데 이게 딱 그래요. 입술에 잘 달라붙으면서 아주 좋아여",
    "text106": "색깔 진짜 딸기우유 같은 색깔이에요 ㅎㅎ\n아주 적당히 화한 느낌이 나면서\n색도 예뻐서 아주맘에 들었습니다 ㅎㅎ\n만족해요",
    "text107": "딸기우유 컬러입니다 탕후루립 필수템이에요 겨울철엔 이 제품 안쓰먼 각질이 너무 올라와서 안돼요 색감이 기본적으로 들어있어서 색이 죽지 않아요",
    "text108": "촉촉한 타입이라 바르기 쉽고\n플럼핑 효과땜에 바르면 입술이 화해지는데\n이게 예민한 피부인 저한테도 별로 자극적이지 않아요.\n핑크빛이 확실히 돌아서 핑크립 좋아하시면 강추!\n맑은 느낌이에요",
    "text109": "진짜 진짜 마음에 들어요. 저는 옆구리인데, 화장을 찐하게 하면 어울리지 않아서 립밤 정도만 바르고 다녔는데. 립스틱은 색상이 너무 이쁘고 자연스러워서 매일 사용하고 있습니다",
    "text110": "인스타에 예쁜 인플루언서들이 바르고 나와서 눈에 아른아른거려서 결국 샀습니다. 이거 바르면 입술이 파 해지면서 플럼효과도 되고 진짜 필터 쓴 거 같이 포용 한 입술이 나와요. 특히 라이트톤에게 아주 추천하는 색깔 입니다.",
    "text111": "저는 쿨톤이고 발색이 너무 마음에 들어요 가지고 다니기 쉬운 제품이고 용량도 적당합니다 앞으로도 꾸준히 사용하려고 합니다",
    "text112": "모우모우 립 메이크업아티스트가 참여했다고하는데요.진짜 광택감 장난 아니네요.플럼핑 효과가 립틴트 처음 사용해보는데 좋은것같아요.",
    "text113": "주름 부각 없이 발려요 글로시하고 색상도 예뻐요 ㅎㅎ 베이스 바르고 덧바르기 좋네요 만족합니다 ~ 다른 색상도 구매하려구용",
    "text114": "발색도 이쁘고 가성비가 좋은것같아! 색이 너무 맘에들어서 앞으로도 계속 구매할 것 같습니다. 다른 색도 사서 발라봐야겠어요",
    "text115": "입술이 항상 건조한 편이고 작고 얇아서 도톰해보이는 효과 플러스 색상까지 1석 2조로 챙길 수 있어서 좋습니다~\n겨울이라 매트하지 않아서 좋고 지속력도 어느정도 만족스럽네요.",
    "text116": "맑은 유리알 광택이예요. 제형이 가볍지않고 무게감있어서 오래 광택이 유지되요. 색이 사랑스러운 핑크라 톤 죽이고 이것만 바르면 토끼입되요",
    "text117": "배송 빠르고 안전하게 잘 도착했어요. 색이 예뻐서 주문했는데 마음에 들어요. 발색 좋고 지속력도 좋아요. 예쁜 핑크색이에요!",
    "text118": "딸아이주려고 구입했어요색상이넘귀엽고 촉촉하니좋네요~~~~핑크핑크합니다~~색상넘이뻐요 배송도빨라요~",
    "text119": "바르자마자 투명하고 영롱해서 입술에서 광택이 장난아니예요! 발색도 예쁘고 플럼핑효과까지 있어서 완전 만족스러워요! 입술이 도톰하고 탱글해보여서 이것만써요! 플럼핑효과도 지속력이 좋아요!",
    "text120": "패키지가 귀여워서 구매했어요\n퍼스널컬러 검사를 받고 핑크립이 잘어울릴거라고 해서 \n샀는데 정말 잘 어울리고 촉촉하고 화해서\n입술도 통통해보입니다",
    "text121": "플럼핑 효과가 생각보다 강해서 볼륨있는 립 연출이 가능해요\n색상도 딸기우유 느낌으로 은은하고 자연스럽게 쓸 수 있어 좋네요\n수분 가득한 느낌이라 발림성이 굉장히 좋아요",
    "text122": "은은하면서도 생기 있는 핑크 컬러가 피부에 자연스럽게 스며들어 너무 예뻐요. 텍스처가 촉촉해서 건조하지 않고, 덧발라도 뭉침 없이 매끄럽게 표현되는 게 마음에 들어요 데일리로 사용하기 좋은 아이템!!",
    "text123": "색감 미쳤어요 너무 이쁩니다 \n입술이 살작 건조한 편인데 주름부각도안되고 너무 매트하지않아서 각질도 일어나지않아요 지속력 이전도면 좋고 발색이 넘 이쁨",
    "text124": "이번에 핑크라인으로 색을 너무 잘뽑으셨다길래 깔별로 다샀어요!!!!!",
    "text125": "듀 드롭 핑크 페어링 2호 핑크 가니쉬\n투명하고 영롱한 색감에 플럼핑 성분이 들어가서 인지 입술에 볼륨감이 더해져 예쁜 입술을 만들어 주네요~",
    "text126": "모우모우 듀 드롭 핑크 페어링 한 달 리뷰\n\n한 달 동안 모우모우 듀 드롭 핑크 페어링을 사용해본 결과, 정말 마음에 드는 제품이었어요. 이 제품은 특히 발색과 지속력, 그리고 편안한 사용감에서 큰 장점을 느꼈습니다. 처음 사용하기 전에는 핑크 계열의 색상이 어떻게 피부 톤에 어울릴지 걱정했는데, 결과적으로 그 걱정은 전혀 필요 없었어요.\n\n우선, 제품의 제형은 굉장히 부드럽고 가벼워서 발림성이 좋아요. 쫀쫀하게 밀착되며, 처음 바를 때는 부드럽고 촉촉한 느낌이 들고, 시간이 지나면서도 끈적임 없이 산뜻하게 마무리돼서 정말 마음에 들었어요. 지속력도 뛰어나서 하루 종일 수정할 필요 없이 자연스러운 발색을 유지할 수 있었습니다.\n\n특히 핑크 색상이 굉장히 고급스럽고 은은하게 발색되면서 피부에 생기를 더해줬어요. 톤을 맞추기 어려운 핑크 계열인데도 불구하고, 피부에 부담 없이 자연스럽게 녹아들어서 일상적인 메이크업에도 잘 어울렸습니다. 웜톤이나 쿨톤 모두에게 잘 어울리는 색감이어서 여러 가지 메이크업 룩에 활용하기 좋았어요.\n\n또한, 이 제품의 가장 큰 장점은 바로 다용도로 사용 가능하다는 점이에요. 블러셔, 아이섀도우, 립까지 모두 활용할 수 있어 여행 갈 때나 간편하게 들고 다니기에도 좋고, 여러 가지 메이크업을 시도할 수 있어 재밌어요. 특히 립으로 사용할 때는 너무 부담스럽지 않고 자연스러워서 데일리로 자주 사용하게 되었어요.\n\n한 달 동안 꾸준히 사용하면서 피부 자극도 전혀 없었고, 오히려 제품 덕분에 피부가 매끈하고 화사한 느낌을 유지할 수 있었습니다. 무엇보다 페어링 컬러가 생각보다 잘 어울려서 여러 메이크업 스타일에 시도할 수 있어 좋았어요.\n\n모우모우 듀 드롭 핑크 페어링은 다채로운 활용도와 자연스러운 발색이 돋보이는 제품으로, 핑크 메이크업을 좋아하는 분들께 강력히 추천하고 싶은 아이템이에요. 사용하기 쉽고, 일상적인 메이크업에도 잘 어울려서 앞으로도 꾸준히 사용할 예정입니다.",
    "text127": "요즘 젤 손이 많이가요 컬러 발색도 잘돼고 영롱하게 예뻐여!",
    "text128": "봄웜~여쿨라 정도로 추정되는 사람입니다. 핑크 가니쉬 색상사면서 이 색상도 이뻐보여서 같이 구매했어요~  살짝 매트,보송하게 마무리 되는 립 바르고 위에 얹어주면 딱입니다 ~~ 쌩얼일때는 단독으로 발라도 괜찮습니다. 입술이 잘 트는 편이라 촉촉립 필수인데 이건 살짝 두껍게 올라가는 제형이라 오히려 좋네요 사람에 따라서는 답답하다고 느끼실수도 있을것 같습니다.  아, 플럼핑 효과 있는 립이라 바르면 화한 느낌 있습니다 !",
    "text129": "우왕 이거 정말 광택감 미쳤어요🤍🤍🤍\n플럼퍼 효과 있는데 아프지도 않고 시원한 정도로 사용하기 딱 좋아요! + 향도 좋음🥹\n꾸덕꾸덕한 립글로즈 제형이라 발색이 잘 될까(?) 싶었는데 이거 바르면 그냥 인간 탕후루됩니다^*^*^^*\n단독으로도 잘 바르고 다른 제품들이랑 레이어드로하기에도 좋을 것 같아요🎀🎀 강추강추\n핑크 컬러감이 영롱하고 넘 예뿌네요.. 2호 핑크 가나쉬 라이트 분들에게 추천드립니당.. 🗯️",
    "text130": "구매전 상품 사진을 봤을땐 발색이 여리여리한 느낌일줄알았는데 생각보다 발색도 진하게되고 색도 이뻐서 단독으로도 사용할것 같습니다!! 사진은 한번만 바른건데 얇게바르면 자연스럽게 올라가고 두세번 덧바르면 색이 더 진하게 올라옵니다..!! 플럼퍼효과도 좋고 향도 좋아서 바를때 기분이 좋아집니다😚💗",
    "text131": "요새 많이 언급되는 탕후루 립이 딱 이 제품인것같아요!\n아주 살짝 쿨한 핑크에 이쁜광과 약간의 플럼핑 효과가\n부담스럽지 않고 착붙인게 넘 좋습니당\n\n베이스로도 쓰기 좋고 단독으로도 굿이에요\n\n대만족입니다",
    "text132": "쿨톤이라 2호핑크가니쉬 구매했어요\n색 진짜 이쁘고 여리여리 핑크라\n쿨톤에 착붙이에요\n부드럽게 잘 발리고 입술에 주름 많은데 \n잘 메워줘서 맘에 들어요\n배송도 빠르고 쇼핑 성공한 것 같아요!",
    "text133": "토끼혀 립 그 자체인 립이에요 ㅠㅠ💕\n광택 색감이 다 넘 예뻐서 마음에 쏙 들어요..\n이거 오버립 하고 바르니까 광택 살려두고\n자연스러워집니당 완전 추천해요!!",
    "text134": "쫀득쫜득하면서 투명한 탕후루립글로즈 느낌이에요 많이 자극적이지 않으면서도 플럼핑효과가 있어서 입술이 탱글해보임 헤이지핑크도 탐나네요",
    "text135": "이 제품 정말 좋습니다 사용해보면서 좋아서 지인에게 선물했어요 잘 발리고 만족스러운 제품 요즘같은 추운날 포인트 주기 좋아요 만족합니다",
    "text136": "지금 계절에 딱아요. 입술트는 요즘 계절 이거하나면되네요. 발색력 컬러 너무 이쁘고 입술 보습감 싹채워주니 너무 만족해요 : )",
    "text137": "핑크 가니쉬 색상도 넘 자연스럽게 예쁘고 플럼핑 효과로 입술이 도톰해져서 마음에 들어요.\n글로시하면서 혈색있게 표현되고 입술색이 오래 유지되어서 좋아요. 완전 데일리템입니다!",
    "text138": "모우모우 듀 드롭 핑크 페어링 5g은 핑크색을 좋아하는 분들이 사용하시면 좋을 거 같아요.\n제품이 바르기 좋고 촉촉한 느낌이 오래 가서 좋네요.\n색상도 예쁘고 용기도 예뻐서 마음에 들어요.",
    "text139": "색상은 이쁜데 지속력이 너무 아쉬워요.. 약간의 화한 기분이 있긴한데 심하지는 않아요",
    "text140": "너무 마음에 드는 색상이에요! 부담되는 핑크는 아니면서 얼굴 색은 밝혀주는 것 같아요!!\n저는 봄웜~겨쿨인데 만족하며 쓰고 있습니다\n\n첫번째가 손등 발색, 두번째가 바르기 전, 세번째가 바른 후 입니다!\n펄과 플럼핑 효과가 약간 있는데 어디 놀러갈때는 플럼핑 따로 먼저 해주기도 하고, 펄을 더해주기도 하고, 스모키나 음영메이크업 진하게 했을땐 톤다운 무드체인저 써서 무드 맞춰주기도 하면서 다양한 조합으로 쓰고 있어요!\n\n다쓰면 또 쟁여야겠어요 또 다른 색상도 구매욕 뿜뿜입니다🥰🥰🥰",
    "text141": "모우모우 핑크가니쉬\n-발림성: 쫀득한 립글로스 제형입니다.\n-발색: 핑크코랄 느낌이에요 쿨톤 추천드립니다.\n-다른 플럼퍼 제품은 너무쎄서 거부감 느꼈는데, 모우모우는 약간 시원한정도여서 딱 좋은것 같아요!!\n\n겨울철 건조해서 주름진 입술 빤딱한 탕후루입술로 만들수 있을것 같아요! 만족해요>,<!!",
    "text142": "지난번에 하나 구매했었는데 너무 마음에 들어 다른색으로 또 구매했지 모에요!^^♡\n이번에도 역시나 대~만족 입니다^^\n색상이 어찌 이리 이쁜지요~♡\n한번 바른것보다 두번 발랐을때 색이 좀 더 선명해져서 좋아요^^\n겨울에 촉촉하니 바르기 적당하구요^^\n또 바르기 적당하게 끝만 살짝 묻어나와 바르기에도 딱 적당한 양만 나오니 바르기에도 넘 편하잖아요~~\n예쁘게 잘 바를께요~~",
    "text143": "브러쉬 끝쪽에만 내용물이 묻어나는거 같아요 옆에 묻어나는게 없이 깨끗하게 덜어져나와서 좋아요\n\n플럼핑 틴트는 처음인데 화- 한 느낌이 생각보다 지속되는거 같아서 신기해요\n\n3번 구매하려다가 다른 리뷰 보니까 2번이 예쁜거같아서 2번 구매했더니 3번이 왔어요 근데 2번품절이라 반품만된다고 해서 ㅜㅠ3번 구매할까 고민하던거라 그냥 쓰려구요 색상도 예쁘고 잘어울리는거 같아요\n\n착색이 잘 되는 편은 아니에요",
    "text144": "가장 마음에 든 점은 광택감과 뽀얗고 라이트한 색감이에요! 여쿨 분들에게 너무너무 추천하고 싶은 색상!!! 그리고 한번 꺼낼 때 딱 적당량이 묻어나오는 게 거울 없이도 바르기 좋았어요! 부끄러워서 입술 사진은 없지만ㅠㅠ...!!! 사실 모우모우는 처음 보는 브랜드인데요. 색감이 예뻐서 사봤다가 좋은 발견 ㅎㅎ디올부터 에뛰드, 토니모리까지 가격대별 립 많이 사본 사람으로서 만족하는 제품입니두!!!",
    "text145": "썸네일 넘 예뻐서 구매했는데 제가 구매한 컬러는 산뜻한 핑크색이구, 웜쿨 가리지않고 잘 어울리는 컬러감같아요. 바르자마자 화하면서 살짝 플럼핑되는 효과가 있어요\n근데 이게 과하게 되지않고 살짝 화해서 입술 주름도 적당히 펴지고 매끈해 보여요!\n립글로스 제형인데 착색이 남지 않아서 외출할 때 덧발라도 아주 굿.. 🫧🩷\n향도 되게 좋은 복숭아향.? 이 나네요 추천!",
    "text146": "처음에는 화~한 느낌이 나는데 사용하다보면 아무렇지 않네요! 화끈거리는 느낌이 셀까봐 걱정했는데 그정도 전혀아니예요! 촉촉하고 탱글한 느낌이 오래가요! 컬러도 부담스럽지않고 발색이 너무 예뻐요~ 입을 살짝 닦아내도 컬러가 남아있어 유지력도 좋은 것 같아요. 예쁘게 꾸준히 사용해 볼게요!",
    "text147": "원래 좀 건조한 편이라 입술이 잘 마르고 매트한 립을 마르면 주름 부각이 심해요. ㅜㅜ \n겨울 되니 문제였는데 친구 추천으로 모우모우 립 플럼퍼를 구매하게 되었습니다. 타 플럼퍼에 비해 많이 화하지는 않지만 예쁘게 오동통해지는 느낌을 받아 좋았습니다. 특히 2번 립은 완전 “토끼혀”립 같은 색상 !!\n어플리케이터가 옛날 장난감 같은 립글로즈 모양이고 액체가 많이 묻어나지는 않아서 양조절에 용이합니다. \n특히 요거 하나만 발라도 광택감이 상당해서 립글로스나 다른 립을 덧댈필요가 없네요 아주 좋습니다 👍\n재구매 의사 100% ~~",
    "text148": "발색이 딱 제가 원하는 정도인 것 같아서 한번 구매해봤는데\n발색이랑 플럼핑 효과가 너무 좋았어요.\n용기도 영롱하니 너무 이쁘구 사즈도 \n휴대하기 좋은 사이즈라 좋았습니다.\n제가 가을웜, 봄웜이라 색상 고민을 좀 했는데요\n02호 핑크가니쉬 색상이 저한테 찰떡이었습니다.\n손등에 발색해도 예뻤는데 입술위에 올리니 더 예쁘네요~\n입술이 화~한 느낌이라 뭔가 청량한 느낌도 들구\n오래오래 쓰게 될 것 같아요.",
    "text149": "메이크업 아티스트분의 승무원 릴스 보고 고민하다가 지른 제품인데 핑크페어링 컬러에 쿨한 플럼퍼가 함유되어 있어 통통하고 볼륨감 있는 글로우 립 연출하는 치트키!!\n모우모우 이름도 귀여운데 제품 용기도 너무 취저 컬러는 놀라움 립 정착합니다",
    "text150": "유튜브에서 보고 립이 너무 예뻐서 손민수했어요 \n플럼핑 효과도 있어서 \n베이스립 바르고 또 발라도 너무 예쁩니다 \n입술도 좀 도톰해지고 기분 나쁜 플럼핑 기능이 아니라 \n은은하게 올라와서 좋은 것 같아요 \n다들 추천 합니다 \n디자인도 귀엽고 좋아요!!!",
    "text151": "핑크가니쉬 색상이 정말 예쁘고 화사해서 마음에 들어요. 발색력이 좋아 한 번만 발라도 선명하게 표현됩니다. 특히 바르면 입술에 영롱한 광택감이 더해져 고급스러운 느낌이 들고, 덧바를수록 입술 볼륨감이 살아나는 점이 최고입니다. 데일리로 쓰기 딱 좋은 틴트예요.",
    "text152": "입술 앏은 26세 여성의 솔직 리뷰(사진은 자연광에서 찍은 사진입니다 참고해주세요)\n\n탕후루립 한창 유행할 때 시중에 좋다는 거 몇개 발라봤지만 어색하고 전혀 안 어울려서 포기하다가 제품사진 보고 결국ㅎ 다시 도전해봤습니다.\n\n1. 플럼퍼? 효과\n 일단 꾸덕&글로시 제형, 바르면 민트의 시원함이 느껴지다가 자연스럽게 입술 도톰해지는 느낌쓰. 이런 효과 있는 립제품 안 써봐서 따갑거나 아플까봐 살짝 겁났는데 그냥 시원하다가 아무 느낌 안 납니다. 굿.\n\n2. 지속력\n 솔직히 좀 놀랐습니다. 이런 글로시한 립제품 특징이 잘 묻어나면서 지속력도 안 좋다고 알고 있었는데 묻어나는 건 어쩔 수 없지만 밥을 먹거나 시간이 지나면 자연스럽게 색이 스며든 느낌이었습니다. 진심 놀람. 쏘굿.\n\n3. 색상\n 색감이 진짜 레전드.\n전에 썼던 것들은 색이 애매해서 하얗게 뜨는 느낌 아니면 어둡고 칙칙해지는.. 둘 중 하나여서 한번 쓰고 서랍에 박아뒀는데 이건 색감이 미쳐서 요즘 이거만 씁니다.\n그냥 광고 이미지 색 그대로입니다. 베리굿.\n\n아쉬운 점은.. 없고 그냥 제 입술이 안 예뻐서 아쉽네요\n\n긴 글 읽어주셔서 감사합니다.\n도움이 되셨길..🙇‍♀️",
    "text153": "촉촉하게 잘발리고 색상도 생각한대로 예뻐요\n플럼이라 살짝 화한느낌나는데 아프지도않고 데일리로 바르기 좋아요 지속력은 나쁘지않고 리무버로 지울때 갠찮았엉요",
    "text154": "부드럽게 발색되고 완전 말랑 핑크 재질이라서 더 마음에 들어요\n\n제 퍼스널컬러는 봄웜인데 꽤나 어울리는 것 같아서 데일리로 잘 사용 중이네요",
    "text155": "사탕향이 맛잇네요 ㅋㅋ\n딸기우유립에 가운데 포인트 주기 좋은 진한색이고요\n전체 발색이 저는 부담스러운데 가운데 톡톡하기엔 딱좋아요\n웜톤한테도 예쁘네요",
    "text156": "플럼핑까지 있는 핑크 가니쉬!!\n이거 요물이에요! 모든 얼굴톤에 어울리는 예쁜 핑크고요! \n모우모우에서 제일 좋아하는 립제품 될것같아요! \n발색부터 지속성까지 다 최공💓👍🏻👍🏻",
    "text157": "너무 갖고 싶어서 12시 되자마자 구매했는데 당일배송 됐어여 ㅎㅎ",
    "text158": "특히 핑크색 톤이 부드럽게 입술에 스며들고, 과하지 않고 입술을 건강하고 돋보이게 합니다. 또한, 건조함 없이 반짝반짝 거려요~~추천합니다",
    "text159": "겨울이라 입술 각질도 많이 일어나고 완전 건조한대 요건 바르면 촉촉하니 각질도 바로 커버되서 좋아요~ 색감도 여리여리한 색이라 딱 원하던 컬러예요",
    "text160": "촉촉하고 립 자체에서 색깔이있다보니까 기존 립이 더 보강되는 느낌~! 플럼핑 효과가 다른거에비해 더 강한 것 같아요ㅎㅎ 글고 화~함도 강한데 전 좋아여ㅋㅋ 반짝반짝 이뻐요",
    "text161": "웜이 바르기 예쁘게 채도있는 핑크색상이라서 좋아요! 그리고 입술이 아주 시원하면서 플럼핑되니까 입술이 예뻐요! 입술에 올렸을 때는 글로시해서 맑게 올리기 좋으네요~ 만족입니다",
    "text162": "컬러감 정말 소녀소녀 너무 예쁘네요~\n약간의 시원함이 느껴지는 플럼퍼 효과로 입술이 좀 더 탱글탱글한 느낌~\n글로시한 비주얼을 어찌나 잘 살렸는지 따로 다른제품을 덧칠할 필요도 없고\n입술이 아주 너무 예쁘고 난리네요.",
    "text163": "플럼핑효과 제대로네요~ 엄청 화한데 따가와서 아플정돈 아니에요.\n핑크가니쉬는 핑크+코랄 섞였는데 핑크 느낌이 강해요~\n덧바를 수록 발색이 진해지고 엄청 촉촉해서 겨울에 쓰기 딱 좋아요~!",
    "text164": "디자인 예쁘고 팁도 쓰게 편하게 되어있고 발색력이 좋네요~ 보이는 컬러와 거의 유사하게 나옵니다. 향기도 마음에 들고 바른 후에 화~한 느낌이 강렬하네요! 지속력도 오래가서 재구매 의사있습니다!",
    "text165": "립들이 계속 가격이 오르네요.\n세일해도 넘 비싸요.\n장바구니에 담아 두고 있다가 올영세일에\n드디어 구입했어요.\n촉촉하고 멀멀하니 봄웜~여쿨에게 이쁜 색상이네요.",
    "text166": "너무 좋아요 색도 예쁘고\n자꾸만 손이 가는 틴트예요 \n플럼핑 효과도 있는데\n과하지 않고 은은하게 플럼핑 되서 \n베이스립 바르고 매번 발라주고 있어요 \n플럼핑이\n세진 않는데 색감도 챙기면서 플럼핑 효과를 보고싶다면\n이\n제품 추천합니다!",
    "text167": "바르고나면 살짝 화한느낌이 나면서 플럼핑 효과가 나는데 넘 예뻐요! 투명한 느낌이라 다른거랑 페어링해서 사용하기에 딱 좋습니다♥",
    "text168": "유튜버들이 모우모우 이 제품을 정말로 칭찬을 하더구라요.\n그래서 구매한 제품인데 저는 완전 만족한 제품입니다.\n정말로 탱글한 입술을 연출해주더라구요. \n토끼혀 색상처럼 색상도 잘 올라오고ㅠㅠ\n근데 제형이 그렇다보니 묻어남과 머리카락이 붙는 이슈는 감수하셔야 합니다.",
    "text169": "플럼핑효과 있는 제품 찾다가 구매했어요~!\n평소에 코랄빛이나 주황색빛 나는 립만 써서 사실 좀 고민했는데(웜톤이거든요) \n상세페이지에 호수별로 톤에 어울리는 색 안내 있어서 4호랑 2호중 고민하다 2호로 주문했어요~! \n핑크는 처음 쓰는데 데일리로 쓰기 딱이네요!\n무엇보다 저는 발랐을 때 화한 그 느낌이 너무 좋았고\n플럼핑 효과도 잘 느껴졌어요~! 그래도 조금 아쉬운 건 더 다양한 색이 나왔음 좋겠네요 ㅠㅠ(오렌지계열 부탁드려요)",
    "text170": "피부 노란 여쿨입니다\n이건 쌩얼틴트로 딱이에요\n적당히 화하고, 플럼핑되는 건 잘 모르겠어요\n플럼핑보단 자연스러운 발색, 촉촉함을 기대하고 산 제품이라 만족하면서 쓰는 중입니다\n페리페라 딱복피치랑 같이 조합해서 바르면 이뻐요\n재구매의사 있습니당",
    "text171": "꼼꼼히 포장되어서 주문한 다음 날 바로 도착했어요^^\n한번 발랐을 때는 연한대로 예쁘고 두세번 발색하니 진한 핑크빛 나면서 얼굴을 환하게 해주네요\n꾸덕한 질감인데도 아주 잘 발리고 건조한 입술이 \n금방 촉촉해졌네요\n다른 색들도 사고 싶어요",
    "text172": "입술에 주름이 많고 건조해서\n플럼핑 효과있고 촉촉하다기에 구매했어요~!!\n바르고나니 주름이 펴지면서 입술이 통통해지는 느낌! 촉촉하게 잘 발리고 좋아요! 화~한 느낌도 쎄지않고 적당하고\n매트한 립위에 덧발라도 좋고 색상도 마음에 드네요!\n자주쓸꺼같아요~!",
    "text173": "평소 눈여겨본 제품인데 오특이어서 네개 모두 구매했어요!\n일단 투명한데 쫀쫀한 광이 너무 취저... 바르면 입술이 맑아지고(컬러감 자체 색이 잘 올라가는데 맑음) 플럼핑으로 인해 통통해보이는데 아주 요물템입니다...!!!\n\n입술 사진은 베이비 핑크에요! 투명한 옅은 핑크처럼 보이는데 왠걸요 원래 입술색 커버가 너무 잘되서 단독으로 바르면 청순 입술 베이스로도 너무 좋아요\n\n핑크가니쉬는 발랄함을 뿅 더해주고 헤이지 핑크 분위기 무엇인가요!! 이런색어떻게 뽑아내셨는지...\n로즈브륄레는 레드+핑크인데 과하지 않고 분위기 있게 올라가요ㅜㅜ 너무 좋아요!!\n\n메이크업이랑 그날 분위기 따라 다양하게 활용할 수 있고 베이비 핑크는 무조건 쟁여템입니다!!",
    "text174": "손등에 올렸을땐 색이 있어보이지만 입술에 올리면 립글로즈 느낌이에요!\n입술색 짙은 분들은 이거만 발라도 괜찮을거 같은데 옅은 분들은 다른거 한겹 깔고 위에 덧바르면 좋을듯해요\n한번에 많은 양이 묻어나오진 않아서 아래한번 위에한번 두번에 걸쳐서 발라야해오\n손등사진보단 주황기 좀 빠진 핑크-코랄이니 색상 참고하세용",
    "text175": "1호랑 엄청 고민했었는데\n더 색 있는걸 사고 싶어서 2호 구매했습니다.\n3호는 더클래스모나크 매장에서 발라봤었는데 \n여름 쿨 라이트 기준으로는 3호보다 2호가 더 잘어울리는 것 같아요. 3호는 여쿨 뮤트가 더 어울릴듯 합니다!\n봄웜라 색이라 해서 걱정했는데 괜찮은 것 같아요.\n\n광택이랑 핑크 빛이 너무 예쁩니다.\n바르고 나면 플럼핑이 아주 잘 느껴지는 편입니다! \n디올 맥시마이저랑 비슷한데 약간 덜 화한 것 같습니다.\n겨울이라 입술이 너무 건조해서 아주 잘 쓸 것 같아요!",
    "text176": "🩷커버력\n투명하고 입술 색을 덮을 정도의 커버력으로 색감이 올라오지 않아요. 그래도 색감 자체가 없지는 않아서 적당히 색상 필터 씌우는 느낌? 입술 색이 연하거나 얼룩덜럭하지 않은 분이라면 더 베스트인데 그렇지 않아도 반짝입술 표현 좋아한다면 나쁘지 않을 것 같습니당.\n\n\n🩷제형\n이미지는 맑은 액체 같은 물먹립광인 줄 알았는데 생각보다는 끈적임 있는 스타일입니다.\n그래도 광은 촤르르해요. 시간이 지나면 처음 광과는 좀 다르게 많이 날아가서 하리보 젤리같은 광으로 변하긴 하지만 그래도 남아 있기는? 합니다.\n\n\n🩷지속력\n광 지속력은 오래 지속되지 않는 것 같아요. 아무것도 안 하고 가만히 있어도 한두 시간쯤 뒤면 반쯤 날아가 있는 것 같은?\n색상 지속도 광이랑 비슷한 것 같아요. 아래 말할 거지만 애초에 발색이 빡!! 올라오는 립은 아니라서 뭐 크개 이렇다할 건 없습니다.\n저는 건조한 편이라 자주 덧벌라 줘서 상관 없기도 했어요.\n\n\n🩷플럼핑\n플럼핑 효과 있는 거 못 보고 구매했는데 바르니까 \n처음에 시원하게 화하고 입술이 확실히 주름 없이 팽팽하고 매끈해 보이더라구여. 원래도 얇은 입술은 아니었는데 묘하게 더 관리한 입술처럼 도톰해진 느낌으로!\n근데 생각보다 화한 감각이 오래 지속돼서 이런 거 예민하신 분들은 비추일 것 같아요.\n(+화함의 강도가 아워글래스와 비교하면 이 제품이 상당히 강한 편이에요)\n\n\n🩷컬러\n상세 페이지 이미지를 보고 코랄 한 방울 섞인 채도 있는 장미 핑크인가? 하고 구매했는데 웬걸. 제 입술에 다른 립 안 바르고 그냥 올리면 푸시아 핑크로 보입니다. 아마 투명한 글로스 제형이다 보니 기존의 입술색에 영향을 받는 것 같아요.\n바르고 시간이 지난 뒤 변색 같은 건 없습니다.\n\n\n🩷향\n풍선껌 향 나요. 누가 저 보고 혼자 마이쮸 먹었냐고 하는 말도 들었어요.\n\n\n🩷기타\n입술 각질 있는 상태로 바르면 처음에 각질 부각 장난 아니에요. 어느 정도 관리하고 바르면 좋을 듯해여.\n팁이 상당히 작은데 그래도 팁에 많이 묻어서 나오더라구요. 근데 팁이 좋은 건지는 잘 모르겠는?\n휴지에는 매우 잘 묻어납니다!\n\n그냥 평범했어요. 컬러도 무난하고.. 무난하기 쉽지 않은 거니까 좋은 건가?? 싶은데 굳이 재구매를 할 것 같지는 않아서 별 4개입니다.",
    "text177": "이 제품은 과하지 않은 색상으로 자연스러운 메이크업을 연출할 수 있게 도와줘요^^ 피부에 부드럽게 발리며 건조한 날씨에도 촉촉함을 유지해주네요~ 특히 요즘같이 기온이 낮고 공기가 건조한 시기에는 딱인것같아요\n\n쌩얼에도 잘 어울리는 점이 큰 장점인것같은데 이 제품을 바르면 피부 톤이 자연스럽게 개선되는 느낌이 들어서 메이크업을 최소화하고 싶을 때도 부담 없이 사용할 수 있을것같아요~~  색상은 퍼스널 컬러에 따라 구분되어 있어 자신의 피부톤에 맞는 색상을 쉽게 선택할 수 있어서 고민할 필요가 없어요. \n\n 이 모든 점을 고려했을 때 또 재구매할 의사가 있으며 주변 사람들에게도 자신 있게 추천하고 싶어요^^",
    "text178": "메이크업 아티스트가 설계한 제품이라 믿고 구매해봤어요 \n플럼핑효과로 시간이 지날수록 더 이쁘게 표현되서 좋네요!\n입술 필러 고민하고 있었는데 이제품 덕분에 고민이 사라졌어요  지속력도 만족스럽고 발림성도 너무 좋아요\n품절되기전에 더 쟁여놔야 될거같아요",
    "text179": "색상 너무 맘에 들어요💝 시간 지나면서 플럼퍼 효과로 입술이 아프지 않고 광택도 생기있게 변해서 쿨톤에 잘 아울리고 핑크 가니쉬 색상 선택했는데 색상 컬러감 영롱해서 너무 예쁘네요🤍 쿨톤 유목민으로 정착 못하고 있었는데 아티스트 브랜드에서 만든거라고 봤는데 색감 잘 잡아낸게 신의 한수였던거같아요 잘 쓰겠습니다🩷",
    "text180": "1호랑 고민 했는데 2호 진챠 예뿌네요 … 저는 여쿨이라 1호가 맞는 색이지만 핑크가니쉬도 웜하지는 않아서 여쿨도 충분히 소화할 수 있능 색 같아요 !! 발림성도 좋고 플럼핑도 딱 시원할 정도라 너무 만족합니다아 \n베이비핑크도 살까 고민이애오ㅠㅠㅠㅠㅠ 그리고 오프라인 매장에서도 팔아주면 좋겠어요 발색 좀 해보게",
    "text181": "평소에 글로즈하거나 플럼핑 제품은 사용해본 적이 없었는데 친구가 추천해줘서 구매해봤어요~~\n\n이틀 정도 사용해보았는데, 끈적이는거 절대 싫은데 생각보다 많이 끈적이지 않아 계속 사용할 것 같아요! 바르고서 입술에 화한 느낌이 드는데 시원해서 좋습니당 ㅎㅎ 입술로 화한 사탕 먹는 느낌?!?! 아 그리구 립스틱 제품이 아니면 흘러나오는 경우가 많은데 이건 정말 사용하고 싶은 만큼 적당히 나와서 편하게 사용 중입니다~!!",
    "text182": "여름내내 메트립 쓰다가 날씨도 건조해지고 촉촉립 찾다가 발견한 꿀템><\n완전 촉촉 그 자체라 각질부각, 주름부각은 있을 수도 없구 바르면 살짝 시원해지는게 넘 좋아여ㅜㅜ \n바르고 시간 살짝 지나면 컬러 올라오는데 완전 자연스럽게 올라와서 언제든 부담없이 바르기 좋을거같아여\n립밤바르고 틴트바르면 항상 밀리는 느낌이 있어서 불편했는데 이건 넘 촉촉해서 이거 하나로 이번 겨울 완전 잘 보낼거같아용",
    "text183": "더클래스에서 첫 구매하고 넘 맘에 들어서 다른 컬러로 또 구매했어요!\n근데 술 마시고 맛 가서 밟았더니 깨졌어요! 아잇!",
    "text184": "괜찮은것같아요 배송 빠르고 좋습니다 향이 엄청 진하지 않아서 좋네요",
    "text185": "글로시한 립에 꽂혔었는데 글로시한 여름뮤트립 찾는다! 토끼혀립 찾는다! 촉촉하고 볼륨감 있는 립 찾는다 하면 추천드려요\n🤧지속력은 대신에 촉촉하기 때문에 음식 먹으면 바로 지워지는 느낌이예요!\n😆바르면 탱글립됩니다!",
    "text186": "음료마실때 캅에 끈적임이 남는게 뷸편하지만 그만큼 지속력은 잉반글로스에 비해 더 낫습니다 핑크가니쉬는 좀더 진하지만 하나만 슥슥발라도되서 편해요",
    "text187": "웨딩본식메이크업하는샵에서 마지막에 이걸 발라줬는데 너무 입술이 이쁜거에요 그래서 원장님께 물어바서 찍어서 바로 구매했습니다",
    "text188": "베이비핑크사고 넘 마음에 들어서 핑크가니쉬도 삼 이건 오바립하기엔 조금 진한데 착색 거의 없어요 둘다 제일 자주사용함",
    "text189": "오특때마다 구매하는거 같아요 샵에서 알게된후 장주 구매해요~",
    "text190": "누구나 좋아할만한 그런 색상같아요 생각보다 제품이 괜찮아요~~",
    "text191": "항상잘쓰고있어요 많이 파세요 핑크맛집이네요\n너무튀지않고 딱좋아요",
    "text192": "2번째로로 맘에드는 색상이구요 러블리한 컬러네요 오특이라 종류별로 다구매했어요~",
    "text193": "핑크 본연의 색상이에요 무난하게 다잘어울리는듯 해용~ 감사합니다~",
    "text194": "궁금해서 한번 사봤는데 세일할때 사서 좋네요 종종 행사 했으면 좋겠어요",
    "text195": "채도 있는 웜쿨에 잘어울리는컬러용\n핑크 컬러 다른브랜드들 좀 부담스러웠는데 모우모우 제품 핑크는 너무 예쁘네용 핑크맛집인정!!",
    "text196": "여자들이 좋아하는 러블리한 컬러구요\n인스타에서 유명해서 고민하다 구매했는데 진짜 너무 좋으네요 많이 파세요~",
    "text197": "청담동 메이크업 아티스트분들이 만들었다고해서\n써봤는데 핑크맛집 맞네요 색감 좋구 과하지도 않고\n내츄럴하네요 대기업제품보다 훨씬 좋네요!!\n2호도 이쁘네용~",
    "text198": "쿨톤분들 핑크가니쉬 추천합니다\n부담스러운 핑크아니고 적당한 채도에 예쁜핑크예요\n발랏을때 시원하고 입술주름도 펴져서 입술 통통해보이고 예뻐요\n특히 바르는 팁이 적당히 묻어나오고 밖에 새지않아서 너무 좋아욤..",
    "text199": "플럼퍼 때문에 화한거 빼면 은은한 발색도 좋고 가볍게 바르기 좋은거 같아요.",
    "text200": "하나 샀는데 너무 맘에 들어서 다른 색으로 하나 더 구매했어요 ^^ 두번째 구매 . ㅎ 촉촉함도 오래가고 펌핑도 좋고 색도 은은하니 다른거랑 함께 바르기에도 너무 좋아요 -"
  },
  {
    "brand_name": "모우모우",
    "product_name": "[청담샵추천] 모우모우 듀 드롭 핑크 페어링 5g 컬러 4종",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021464217ko.jpg?l=ko",
    "review_name": "03 헤이지핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000214642",
    "text1": "원래 글로스타입 립제품을 좋아하는 편이라 올영에서 유명한거 예쁜거 많이 사서 써봤는데 왜인지 이 제품이 가장 손이 많이 가요! 용기가 볼수록 예쁘고 내용물 절대 안흘어나오고 또 양조절도 굉장히 쉬워서(많이 바르시는 분들은 좀 답답하게 느껴지실 수도 있어요!) 외출할 때 맨날 이거만 챙기게 되더라구요. 컬러 1호 3호 큰 차이는 못느끼겠고 그냥 다 자연스럽게 예쁩니다. 플럼핑 효과도 정말 기분좋은 정도로 자극은 없으면서 시원한 정도라서 대부분 좋아하실 것 같아요!",
    "text2": "이 제품은 대체품이 있는 것 같습니다. 모우모우 영롱광 치트키뮤트가 발색도 더 촘촘하고, 플럼핑도 없습니다. 연한 느낌을 좋아하시면 이 제품도 나쁘진 않은데, 제 의견입니당ㅎ.ㅎ",
    "text3": "이거 한동안 안쓰다가 써봤는데 ㄹㅇ 예쁨!!! 뭔가 여리여리한데 글로우하고 플럼핑까지 되니까 너무 조음",
    "text4": "🦭색이 너무 예쁨.. 여쿨라 심장 저격일세!!! 좋구나!\n\n🦭플럼핑효과 세고 엄청 화함 민초아이스크림 입술에 문댄 듯한 느낌임… 입술 별로 민감하지도 않은 편인데 이거 완전 자극된다. 어찌 됐든 입술은 탱탱하게 주름도 펴지고 효과는 직빵임! \n\n🦭팁에 엄청 적게 묻어나와서 두세번은 왔다갔다 이거 좀 불편하이.. 촴.. 쾌녀 공주님들은 답답해서 어찌 살꼬",
    "text5": "뮤트한 베이지 핑크컬러의 립글로스 입니다. 꽤 끈적이고 그래서 지속력이 좋은 편에 속합니다 색감도 웜톤이나 쿨톤이 모두 사용할 수 있는 컬러라고 생각합니다. 단지 단점은 너무 적은 양이 묻어나와서 꽤 여러번 발색을 해줘야 한다는 정도??",
    "text6": "모우모우 듀 드롭 핑크 페어링 - 03 헤이지핑크 \n\n모우모우 듀 드롭 핑크 페어링 - 03 헤이지핑크는 고급스러운 핑크 톤으로, 자연스럽게 입술에 색을 더해주며, 플럼퍼 기능을 통해 입술에 볼륨감을 부여하는 립글로스입니다. 데일리로 사용하기에 딱 좋은 제품이죠.\n\n사용 후기\n\n발색력: 03 헤이지핑크는 약간 차분하고 그윽한 핑크 톤을 가지고 있어, 발색이 자연스럽고 우아한 느낌을 줍니다. 밝은 핑크보다는 약간 톤 다운된 느낌으로, 다양한 피부 톤에 잘 어울립니다.\n\n플럼퍼 기능: 입술에 발랐을 때 살짝 따뜻한 느낌과 함께 쿨링 효과가 느껴집니다. 입술이 자연스럽게 부풀어 오르면서 볼륨감이 생기는데, 과하지 않고 자연스럽게 입술을 풍성하게 만들어줍니다.\n\n텍스처: 부드럽고 가벼운 텍스처로 끈적이지 않으며, 입술에 밀착되면서 편안한 착용감을 제공합니다. 광택도 자연스럽게 올라가며, 하루 종일 촉촉한 느낌을 유지할 수 있어요.\n\n지속력: 입술에 자연스러운 광택을 주고, 오래 지속되며 색상이 쉽게 번지지 않습니다. 수시로 리터치할 필요 없이, 한번 바르면 오랫동안 유지되는 편이에요.\n\n\n특히 좋았던 점\n\n1. 우아한 핑크톤: 발색이 자연스럽고 차분한 느낌이라, 데일리 메이크업에 활용하기 좋습니다. 특별한 날에도 과하지 않게 분위기를 더할 수 있어요.\n\n\n2. 자연스러운 볼륨감: 플럼퍼 기능 덕분에 입술이 자연스럽게 부풀어 오르고, 볼륨감 있는 입술을 연출할 수 있어요.\n\n\n3. 편안한 사용감: 끈적임 없이 부드럽게 발리고, 입술에 부담 없이 오랜 시간 유지됩니다. 지속력이 좋고, 촉촉한 느낌을 오래 유지할 수 있어요.\n\n\n\n추천 대상\n\n자연스러운 핑크색을 선호하는 분\n\n입술에 볼륨감을 자연스럽게 더하고 싶은 분\n\n가벼운 발색으로 데일리 립글로스를 찾는 분\n\n끈적이지 않는 편안한 립글로스를 선호하는 분\n\n\n모우모우 듀 드롭 핑크 페어링 - 03 헤이지핑크는 자연스럽고 우아한 핑크 톤과 입술에 볼륨감을 더해주는 기능이 잘 어우러진 제품으로, 데일리로 활용하기 좋은 립글로스입니다.",
    "text7": "진짜 촉촉하고 생각보다 글로스 치고는 발색도 좋아요. 딱 기분좋은 플럼핑 효과가 너무 맘에 듭니당",
    "text8": "전혀 생각지도 못한 제품인데 후기만을 믿고 구입한 제품입니다. 생각보다 컬러가 정말 예쁘고 같이 온 파우치도 정말 잘 사용하고 있습니다.지속력도 좋습니다.",
    "text9": "컬러 너무 예쁘고 광택감도 너무 이뻐요. 쫀득하게 살살 입술위에 광택코팅막 씌우는 느낌. 굿굿",
    "text10": "착색 하나도 없는 립글로스라고 보시면 될듯해요!\n색 예쁘고 외관이 귀여움",
    "text11": "쨍하지 않은 핑크라서 쿨웜 다 쓸 수 있는 정도의 밝기이고 두콧 정도 바르면 도톰하게 올라와서 입술이 예뻐보여요. 헤이지 핑크 바르면 피부가 깔끔해보이기도 해서 풀립으로 쓰고 있네요. 동글동글 투명한 디자인도 꽤 마음에\n들어요.",
    "text12": "여리여리한 느낌으로 입술 위에 핑키한 코팅막이 입혀지네요.\n광이 주르륵 흘러내리는 광이 아니라 밀착감 있게 입술에 딱 달라 붙어 있어서 좋아요.",
    "text13": "입술 주름 위로 물막처럼 광택 막이 매끈하게 씌워지는 느낌이예요.\n쿨링감이 좀 오래 가는 편이고\n발색은 맑은 색으로 자연스럽게 발색이 되는 편입니다. 딱 눈에 보이는 그대로의 컬러가 맑은 느낌으로 입술 위에 올라가는 느낌.",
    "text14": "뮤트 톤으로 색이 은은하고 플럼핑이 되어 입술을 도톰하게 만들어 줍니다. 발색도 되고 촉촉한 입술도 유지되어 좋습니다. 광택있고 탱글한 입술 표현을 하기 좋습니다.",
    "text15": "3-1-2 순이에요\n틴트는 아니고 립글로스에 가깝다고 보면 될듯\n색은 예뻐요!",
    "text16": "요즘 탱글탱글한 토끼혀립이 유행이라 립플럼핑 제품이 많은데 지속력이 떨어져서 아쉽거나 발색이 아쉬울까봐 여리여리한 제품만 골라서 레이어드 해야겠다 생각하고 1-3까지 다 사버렸더니 색감 예쁘고 유지도 괜찮아서 4번까지 살까 고민중이에요.. 03번 헤이지핑크는 차분한 핑크라 데일리로 제일 많이 쓸 것 같아요",
    "text17": "제가 써본 립글로스 타입 중에선 거의 플럼핑 효과로 탑에 드는 제품이에요! 색상은 발색이 진하지 않아서 쌩얼에 바르기 좋은 립이에요!",
    "text18": "입술 찢어져 레이저 받고 이제야 실사를 보게 되었네요...\n색감은 많이 진하진 않아서(한 번 발색 기준) 화려한 풀메보단 생얼에 가깝게 메이크업할 때 사용하기 너무 좋았고\n바르고 조금 지나면 플럼핑 효과로 화해지면서 각질 부각 없어서 좋았어요\n착색은 크게 안 남는데 발색은 꽤나 오래가서 더더욱 좋았습니다 :3\n지난 번에 이어 또 구매했는데 너무 좋아요 앞으로도... 열일 부탁드려요... 🩷",
    "text19": "우선 한 번만으로는 발색력이 약하구요\n2-3번은 덧발라야 발색이 비슷하게 올라와요! \n그래서 3번까지 덧발라 주고 있구\n그대신 많이 화해서 ,, 겨울 입술이 좀 춥긴한데(?)\n이게 익숙해지면서 인생립이 됐어요! ✨\n밥 먹으면 다 지워지긴 하지만\n용량도 그리 많지않아서 오히려 좋구\n\n꿀조합도 찾았어요\n헤이지핑크 립 2-3번 딱 바르고 \n맥 어리틀템드 안쪽에 발라주면 \n촉촉 핑크립 완성돼요 🩷\n\n다 쓰면 또 구매하러 올 거구\n맥 아니어도 다른 매트나 촉촉, 진한립 발라주면\n다ㅏ 잘어울려요ㅔ",
    "text20": "만족합니다. 모우모우 좋아해서 두가지 색상 샀네요 헤이지핑크 자연스러운 핑크색이라 어디든 잘어울리고, 저는 조금씩 묻어나와서 용기밖으로 새어 나오지 않아서 너무 좋더라구요ㅠㅠ글로스중에 모우모우가 젤 좋아요! 너무 추천합니다.",
    "text21": "info) 노런피부 17호 여름쿨라이트\n\n와아… 개인적으로 사용감 최고..🥹 글로스 여러개 사봤지만 가장 마음에 들어요,, 광감이 너무 글로이한건 취향이 아닌데 요건 광감도 가볍고, 그래서 사용감도 다른 글로스보다 더 가벼워서 좋았어요..! \n\n플럼핑도.. 저는 플럼핑 좋아하는 편인데 (효과도 좋지만 시원한 느낌도 좋아함) 맵게 플럼핑되는게 아니고 시원한 쪽이라 더 취향이었던..ㅎㅎㅎ 🙆🏻‍♀️ 요거 꽤 입술이 차가워지게 플럼핑되어서 효과가 꽤 좋아요!! 입술 주름 샥 펴짐..👍🏻\n암튼 입술 주름이 펴진 상태에서 글로시하니까 입술이 진짜 예뻐보이더라고요 ✨ 샵에서 만든건 진짜 다른걸까,, 처음엔 비싸게 느껴졌는데 다른거 유목 안 하고 이걸로 정착했으면 ..?? 괜찮은거 같기도 하고?\n\n색감이 막 다양하게 있는건 아니지만, 핑크 좋아하시는 분들껜 선택지가 다 취향이실거 같.. *_* (저도 두개만 어렵게 골랐어요) \n라이트톤이라 그런가 역시 3호보단 1호가 더 잘 어울렸어요,, 3호는 뮤트톤께 더 추천.. 아니면 피부톤이 어두운 분들도 잘 어울리실거 같아요 + 색감이 진짜.. 무슨 필터씌운것마냥 예뻐요…😖",
    "text22": "플럼핑 립 찾아보다가 발색이 마음에 들어서 구매했는데 기대했던 만큼의 퀄리티예요. 꾸덕하면서도 촉촉한 발림성과 자연스러운 플럼핑 효과까지 만족스럽습니다 (ू•ᴗ•ू)",
    "text23": "핑크가니쉬 써보니 너무 좋아서 재구매해요 헤이지 핑크 컬러도 너무 발색력 좋아요 !! 재재재구매각이에요. 모든 컬러 다 구매하고 싶을 정도로 인생템이에요. \n\n입술이 촉촉하고 무엇보다 지속력도 좋고 입술 촉촉하게 해주는게 마음에 들어요 ! 데일리템으로 완전 강추해여",
    "text24": "쫀쫀하고 입술에 수플레 현상없이 착 붙는 젤리타입의 립글로스에요. 착색이 있는 편은 아닌데 발색력이 좋고, 특히 이 헤이지핑크는 데일리로 생얼에도 잘 어울리는 색상입니다. 플럼핑 효과도 있어 입술 주름도 커버되는 제품이라 애용하고 있어요",
    "text25": "워낙 입술이 건조하고 잘 트는 편이라 립제품은 탱글하니 촉촉한 제품으로 찾아요! 모우모우 첫 사용인데 생각보다 넘 예뻐요~~ 입술도 도톰해보이는 게 색감도 은은하게 잘 올라오는 게 진짜 예쁘네요ㅜ! 다른 립제품하고 섞어서 사용하기도 좋고 단독으로 사용하면 여리여리하면서 도톰하니 예뻐요!",
    "text26": "모우모우 듀 드롭 핑크페어링 3호 헤이지핑크 색상입니다! \n요즘 글로우틴트에 빠져있는데 전 인상이 쎈편이라 진한색은 다 안어울리더라구요 ㅠㅠ 은은한 쌩얼에도 부담없이 쓸수있고 은은한 말린장미같은 색상을 선호 하는편인데 모브핑크 느낌의 헤이지핑크가 딱이였어요! 그리고 바른뒤 플럼핑효과를 볼수있는데 입술이 시원해요 ㅎㅎ 많이 자극적이지 않아서 무난하게 쓸수있을것같아요 헤이지핑크 너무너무 예뻐요ㅠ 써보니 4호도 구매하고싶더라구요 ㅎㅎ",
    "text27": "진짜 이거 미쳤어용..\n사진은 클리오 블러쉬드 피치+3호 헤이지핑크 조합인데\n진짜 레전드 예쁨…🥹💗 \n\n너무 뮤트하지 않아서 여쿨라 분들도 강추드려요!!!\n\n팁이 딱딱하고 짧아서, 양이 적게 발려요 ㅠ 그래서 2-3번\n덧발라줘야 발색이 진하게 잘 나옵니다.. 어플리케이터가 \n좀 힘없고 .. 깨질것같은 불안감 말고는 제품력은 완전 만족\n1호 2호도 사보려구요!! 강추",
    "text28": "묻어나오는 양이 너무너무 적어서 한번만에 입술 다..? 못 발라요ㅠ 제 입술 도톰하거나 큰 편도 아닌데 진짜 나오는 양이 너무 적어서.. 이게 좀 아쉽고 저한테는 좀 웜하고 더 탁한 색으로 발색되는 것 같아요! 입술 휴지로 정리하고 다 닦아낸 뒤 발랐는데도 거미줄..?은 좀 꽤 생기더라고요. 말을 한 적고 없는데,, 그래도 예뻐서 그냥 쓰려구요!",
    "text29": "이 제품은 피부에 자극이 적고 사용하기 편리한 제품입니다.",
    "text30": "자극이 적은 제품이에요. 사용하기도 편하고 좋은 제품입니다.",
    "text31": "2호핑크가니쉬 쓰고 예뻐서 1호와 3호중 고민하다 3호구매했습니다. 살짝톤다운된 뉴트럴 핑크색이에요ㅠㅠ브라이트톤 피부에는 1호가 더 예쁠듯합니다.",
    "text32": "기대를 너무 너무 많이 했나봅니다\n컬러는 생각과 조금 다르게 채도가 좀 높고 흰기도 있는\n봄웜이 잘 받을 핑크 컬러인듯 립글로스라 그런지\n뮤트톤인 제가 발라도 막 뱉지는 않고 무난합니다\n발색은 글로스치고 좋은편입니다",
    "text33": "색상이 생각보다 웜했고 예뻐요\n향은 달달한 과일향 나서 좋았고\n바르면 플럼핑효과가 있는지 시원했어요 \n착색은 거의 없는 쫀득한 느낌의 립글로즈입니다\n맘에 들어서 요즘 자주 발라요",
    "text34": "생각한거보다 색이 연하긴한데 글로우치곤 덜끈적하고 광이 이뻐요",
    "text35": "다른 컬러 써보고 너무 좋아서 쿨톤 색깔 3개나 구매했어요. 일단 발색이 잘되고 촉촉해서 마음에 들어요. 건성인데 각질 부각 안되고 지속력 좋고 촉촉해요.",
    "text36": "헤이지핑크 색상입니다.\n쿨톤한테 찰떡이고 발색력, 지속력 다 미쳤어요!!\n입술통통해보이기까지해서 요즘 데일리로 정말 잘\n바르고 다니고 있습니다ㅎㅎ",
    "text37": "확실히 쿨톤에 찰떡인 컬러예요\n엄청 진하진 않은데 바르면 확 얼굴이 살아요!\n화하고 시원한게 확실히 입술 플럼핑? 되는 거 같아요\n촉촉한 편인데 지속력도 괜찮은 거 같아요\n다른 색도 구매할 의사 있습니당",
    "text38": "아직 3호는 안 발라봤지만\n아 얼마나 예쁠까요ㅠㅠ 너무 기대됩니다\n내일 발라봐야겠어요ㅎㅎ어차피 예쁠텐데 4개 다 사서 너무 행복해요",
    "text39": "너무 딱 원했던 색감과 광택이예요\n탕후루마냥 탱탱하고 빛나는 입술이요\n적당히 시원하게 주름이 펴지는게 느껴져서 좋네요\n전 광택나는게 좋아서 두세번 덧바르는데\n금방 안지워지고 입술에 착 감기네요\n다른색 구매해보려고요",
    "text40": "보통 글로우립은 매트립제품 써주고나서 마지막에 덧발라주는데 이것도 색상이나 제형이 중요해서 정말 말갛고 예쁜 앵두입술 만들어주는 립은 많지않더라구여. 이 제품은 청담샵에서 많이 쓰는 제품이라길래 믿고사봤습니다. 같이 주는 파우치는 크기가 애매해서 큰 쓸모는 없을 거 같아요ㅎ 그래도 좋다는 제품 저렴하게 산 거 같아 좋습니다.",
    "text41": "헤이지핑크 색상 구매했어요\n제가 입술에 주름이 좀 많아서 뭘 발라도 고민이었는데:(\n헤이지핑크 색상이 입술색과 딱 자연스럽고, 주름사이사이를 아주 감쪽같이 메여주면서 촉촉한 느낌까지 부각시켜줍니다 감동 그잡채ㅠ.ㅠ 주름 많고 입술이 자주 터서 고민이신 분들께 헤이지핑크 추천합니다!",
    "text42": "립 유목민 정착템 찾다 .. 🫶🏻\n확실히 아티스트 브랜드라 타제품과 다르더라고요. 간혹 플럼퍼 효과 지닌 립 써보면 불편한 경우가 있는데, 모우모우는 인식되지 않을 정도로 아프지 않고 자연스럽게 올라와요! 핑크립은 처음이라 안 어울릴까봐 고민한 시간이 아까울 만큼 광택 좋고, 영롱한 컬러감이라 마음에 쏙 듭니다 ㅠㅠ",
    "text43": "헤이지핑크 대존예 그냥 개이쁨 착색은 살짝 되는편 글로스라고 생각하고 틴트 바르규 바르면돼요 그냥 통통탱글핑크립소녀가되..",
    "text44": "화하니 플럼핑도 되고 연한 핑크발색 토끼혀립 스타일이라 좋네요! 요즘 딱 유행하는 스타일 ㅋㅋ 무난히 바르기좋고 촉촉해서 립밤없이두 쓰기좋아용",
    "text45": "생각보다 웜해염..완전 그냥 뉴트럴이 맞아요 쿨톤 분들은 좀 놀랄수도?",
    "text46": "핑크컬러 너무좋아하는데 색깔이랑 패키지를 진짜 잘뽑은거같아요 핑크도 제 피부톤에 딱 맞는 핑크색이고 약간 발랐을때 화 해서 적당하게 도톰하게 보이는거같아서좋아요",
    "text47": "플럼핑 효과가 있어서 겨울에 바르기 너무 좋아요. 마치 립밤을 바른다던 촉촉한 느낌도 같이 있어서 입술 각질이 일어나지 않습니다.",
    "text48": "헤이지핑크 넘 예뿌네요 전 웜톤이긴한데 약간 쿨웜 둘다 소화가능한 딥한 핑크더라고요! 베이스로 누디한 색 깔아주고 요거 얹어주면 글로시하면서도 차분한 겨울메이크업 되어서 넘 좋은거같아요",
    "text49": "색깔너무예쁘고\n립 이거자거 레이어링하고 마지막으로 마무리해주면 넘 예뻐용",
    "text50": "평소 잘 보고있는 샵에서 만든거라 기대 많이했는데 살짝 무난해여",
    "text51": "💋내돈내산 리뷰 \n3호 헤이지핑크 구매 *평소 봄웜, 가을웜 기분에따라 바르고 쿨톤립도 바르기도함 \n\n빤딱립💖 푹빠져서 립오일,립글로즈,틴트,스틱형부터 리퀴드형까지 다양하게 써본 사람입니다💁🏻‍♀️\n그렇게 많이 써봤는데 글로시하다는 대부분이 끈적거리는 제형이거나 바르고 얼마지나면 끈적이게 변해서 제발 안끈적이는 반딱립을 찾아다녔는데 드디어 찾은것같아요!!!\n\n색상고민 많이 했는데 무화과베이스에 적포도 2방울 그리고 체리0.5방울 들어간듯한 색상으로 단독으로 발라도 너무 예쁘고 맨입에 바르니까 또 색이 잘올라와요!!\n기존 틴트위에 바르면 발색이 강하게 올라오는 편은 아니지만 광택주면서 영롱하게 잘 어울려요💖\n색감이 아주 맛집이네예✨\n\n아 그리고 플럼핑효과가 있대서 걱정반 기대반이였어요 예전에 사용해본 림플럼퍼가 매운?립플럼퍼라 입술은 엄청 퉁퉁 뿔어나면서 빨갛게 부풀어서 각질도 생기고 진짜 건조해지더라구요\n그래서 혹시라도 비슷하면 어쩌나했는데 민트처럼 화-한 그런 립플럼핑효과라서 건조해지지않고 예쁘게 주름사이를 통통하게 채워줬어요☁️ \n\n무엇보다 마음에 들었던건 양조절이 쉽던 어플리케이터였어요 덕분에 많이 묻어나오지않아서 용기도 깨끗하게 유지되더라구요 !!! 통 사진보면 저게 4일동안 들고다니면서 쓴건데 깨끗해요 진심. \n\n광택도 쉽게 사라지지가 않고 커피마시고 이야기하고 할거다해도 앞니에 찍히거나 입술위에서 광택사라지거나 제형이 뭉치거나 이런거 없이 그냥 균일하게 여전히 광택을 유지하고있더라구요?\n\n사진은 맨입술에 바른거 - 틴트위에 바른거 - 바르고 커피한잔마신후 4시간지난 입술 이에요!\n\n처음보는 브랜드라 신기해서 알아보니 메이크업아티스트가 만든 브랜드던데 아직 샵에 가본적은 없지만 샵에간다면 이런 광이 난다는거죠???ㅠㅠㅠㅠ💖\n핑크빛에 유리알광택 그리고 용기,어플리케이터까지 넘 만족스러웠습니다😇\n\n혹시라도 끈적이지않는 광택립찾는다면 꼭 이걸로 추천드려용💕",
    "text52": "헤이지핑크 컬러가 정말 고급스럽고 자연스러워서 얼굴에 생기를 더해줘요. 과하지 않은 톤 다운된 핑크라 어떤 메이크업에도 잘 어울리고, 덧발라도 뭉침 없이 부드럽게 표현돼요. 촉촉한 텍스처 덕분에 건조한 날씨에도 들뜸 없이 예쁘게 발려서 매일 사용하게 되는 컬러예요!",
    "text53": "오랜만에 촉촉립을 샀는데 너무 만족스러워요!\n\n발색도 투명하고 혈색이 도는 느낌으로 표현이 되는데 플럼핑 효과 덕분에 시원한 느낌도 감싸돌더라고요~\n\n촉촉립이다보니 뭐 먹으면 지워지기는 하는데 발라뒀을 때 입술색 표현은 너무 예뻐서 다 써갈때 쯤이면 무조건 재구매 할 거에요.",
    "text54": "03 헤이지 핑크 💕 구매했어요 !\n플럼핑 되는 립은 처음 써봤는데 화한 느낌도 저랑 잘 맞고 컬러 발색도 너무 자연스러워서 생얼에 나갈때도 자주 바르고 나갈 거 같아요 >~< \n핑크 유목민인데 이번 컬러 저랑 너무 잘맞고 다음에도\n 재구매각이에용~~~ 완전 짱 👾👾",
    "text55": "입술이 얇은 편이라 동생한테 얍삽한 입술(?) 같다는 소리도 들ㅇㅓ봤어요하핳 ◡̈ 날이 추워지고 입술도 건조해져서 촉촉한 립제품 찾다가 구매했는데 촉촉함 + 과하지도 그렇다고 약하지도 않은 적당한 발색 + 플럼핑효과로 너구리 오동통면 면발처럼 통통 탱글해져서 너무 만족스러워용 ⌯˃ ᵕ ˂⌯\n평소 화장을 진하게 하는편이 아니라 피부화장에 이거만 바르구 출근하고 있어욤 (사진→헤이지핑크만 바른거)\n3일정도 실사용하고 후기 남겨용가리",
    "text56": "플럼핑이 꽤 쎈데 그거땜에 좋아요 색도 미지근 멀멀하게 이쁘고 광도 이뻐요 가격대가 좀 있어서 세일할때 사는걸 추천합니당",
    "text57": "후기\n\n빠르게 잘 받았습니다\n플럼퍼와 립글로스 역할을 해용\n레이어드하기 좋고 그냥 발라도 이쁩니다\n이 컬러가 가장 궁금했는데 섞어서도 이쁠거같아요",
    "text58": "이 친구는 앞으로 겨울동안 저랑 계속 붙어다닐 친구입니다…^-^ 진짜 너무너무 맘에 들어요ㅜㅜ 색상별로 다 갖고 싶어요ㅠㅠ 근데 생각해보니 끈적이는 제형 싫어하시는 분들은 좀 갈릴 수도 있을 것 같긴 하네용",
    "text59": "색이 데일리로 사용하기 좋고 다른제품이랑 레이어링하기도 좋아요",
    "text60": "플럼퍼 기능잇다고 해서 구매했는데 진짜 바르니까 약간 찹찹해지면서 다른립이랑은 다른느낌이에요 주름도 살짝펴지면서 립이 예쁘게 발려요! 2번이랑 3번 호수에서 고민했는데 실물받아보니 헤이지핑크 존예인것 같아요",
    "text61": "인스타 보고 안살수가 없어서 바로 구매 했어요\n예쁜 핑크색 이고 탱글탱글한 광택이 너무 좋고 끈적이지 않아요",
    "text62": "베이지 톤에 어울리는 핑크컬러로 촉촉하고 광이 머물러서 입술에 볼륨감이 가득찬 느낌이에요",
    "text63": "플럼핑 성분이 들어가 있어서 화한 자극감이 들지만 크게 신경쓰일 부분은 아니라 피부가 예민한 분들도 사용하실수 있으실거에요",
    "text64": "누구 에게나 잘 어울리는 색감과 쿨한 플럼퍼가 함유되어 있어 통통하고 볼륨감 있는 립을 연출하는 치트키 입니다~!",
    "text65": "부담스럽지 않은 핑크이면서 얼굴색도 밝혀주는 이 계절에 쓰기 좋은 색상입니다!!\n필럼핑 효과가 들어가서 입술도 도톰해 보이고 가격도 져렴할때 구매 해서 너무 좋습니다!😍",
    "text66": "3호 헤이지핑크 베이지톤에 어울리는 핑크 컬러 에요\n아티스트 제품을 믿고 사는 편이라 요즘 계절에 딱 예쁜 컬러 입니다\n가격도 착하고 촉촉해서 더 맘에들어요",
    "text67": "이제품은 제형은 부드럽고 가벼워서 발림성이 좋아요\n발색과 지속력이 특히나 맘에 들어요\n너무 부담스럽지 않은 핑크라 더 좋아요",
    "text68": "베이지 톤에 어울리는 색감이에요\n촉촉하고 발림성도 좋아요\n만족 스럽게 사용중인 넘 이쁜 핑크에요",
    "text69": "3호 헤이지 핑크\n사진 보다는 실제 색상이 더 이뻐요~\n인스타에서 핫한 제품이라 구매 했는데 만족 합니다",
    "text70": "헤이지 핑크 발색도 예쁘고 가성비 좋은 제품인것 같아요\n건조한 겨울철 촉촉하게 발림성도 좋아요\n인생 립!! 색깔별로 다 샀어요",
    "text71": "모우모우 브랜드 첨 접해봤는데 맘에 들어서 다른 것들도 구매했어요\n발색 너무 예뻐요 지인들한테도 추천해 줬어요\n올리브영 특가 자주 해주세요~",
    "text72": "다른 브랜드에서 나온 핑크 컬러와는 다르게 저한테는 잘 맞는것 같아요 \n3호 헤이지 핑크인데 실제 컬러가 더 예쁜 색상인듯....\n너무 만족 합니다",
    "text73": "아티스트 제품은 믿고 사는편. 요즘 계절에 딱 예쁜 핑크 컬러 \n말해 뭐해요 이건 발라봐야 만 안다구요 😍\n구매 하세요 후회 안하실 꺼에요ㅎ",
    "text74": "올영 특가때 최저가로 구매 했어요\n모우모우가 핑크 맛집이네요~!\n너무 맘에 들어서 깔별로 샀어요ㅎㅎ",
    "text75": "컬러 4개다 미쳤어요!! 플럼효과 있는데 불편한정도아니고 광도 너무이뻐요",
    "text76": "모우모우에서 나온 신상 듀드롭 핑크 페어링\n3호 헤이지핑크 베이지 톤에 어울리는 핑크컬러 입니다\n인생 립인것 같아요 그냥 맘에듬 월클 모두 추천",
    "text77": "3호 - 헤이지 핑크 입니다\n처음 열었을때 기존의 립들과는 다르게  팁이 짧은게 신기 하더라구요\n미지근한 핑크 컬러에 촉촉하고 광이머물러서 입술에 볼륨감이 너무 예뻐요\n모우모우 립에 정착할게요",
    "text78": "진짜 좋아요~ 😍\n깔별로 쟁여놨어요~\n구매하시면 후회없으실것 같아요",
    "text79": "헤이지핑크 너무 사랑 스럽고 좋아요. 발림성도 좋고 촉촉하고 향도 맘에 들어요. 바른후  지속력도 괜찮은거 같아요. 제가 원하던 색상이네요.",
    "text80": "너무 좋아서 두번째 구매함~ 헤이지 핑크 구매했어요~😀\n처음 발랐을때 입술에 화한느낌이 들고 탱글한 광이 나면서 촉촉하고 볼륨감 있는 입술을 가질수 있어요~😍\n너무 만족 합니다",
    "text81": "이번에 핑크라인으로 색을 너무 잘뽑으셨다길래 깔별로 다샀어요!!!!!",
    "text82": "발림성도 좋고 색감도 예쁘고 팁이 다른 틴트에비해 조금 더 짧아서 쓰기편한것 같아요\n입술에 통통하게 발려져 볼륨이 만들어져요\n다른 색도 주문해야겠어요~😘",
    "text83": "모우모우 천년의 위시템이었는데 6월 세일때 드디어 구매했네요! 발색이 생각보다 여리여리해서 좀 놀라긴했는데 라이트톤 분들이 사용하기에는 딱일 것 같아요 플럼핑 효과도 있어서 플럼핑 좋아하는 저는 만족스러웠습니다~! 어떤 립을 발라도 그 위에 올려주면 찰떡이라 제 파우치 필수템이에요",
    "text84": "모우모우 천년의 위시템이었는데 6월 세일때 드디어 구매했네요! 발색이 생각보다 여리여리해서 좀 놀라긴했는데 라이트톤 분들이 사용하기에는 딱일 것 같아요 플럼핑 효과도 있어서 플럼핑 좋아하는 저는 만족스러웠습니다~! 어떤 립을 발라도 그 위에 올려주면 찰떡이라 제 파우치 필수템이에요",
    "text85": "info) 노란피부 17호 여름쿨라이트 \n\n샵 선생님들떼서 만드신 브랜드라 그런건지 \n제품력 너무 좋아요 ㅎㅎㅎㅎ 손이 념념 자주 감.\n\n플럼핑이 있는 립글로스인건 꼭 알고 구매하셔야 하는데요! \n1. 매운 플럼핑 2. 시원한 플럼핑 \n중에 요건 후자, 시원한 쪽이라 저는 취향이었어요. \n적당히 도톰하고 시원한 플럼핑 덕분에 \n입술 주름 메워지는 표현감이 정말 예뻤고 \n발림성도 좋고 보습감도 좋아서 자주 들고 다니며 발랐습니다",
    "text86": "모우모우 듀 드롭 핑크 페어링 한 달 리뷰\n\n한 달 동안 모우모우 듀 드롭 핑크 페어링을 사용해본 결과, 정말 마음에 드는 제품이었어요. 이 제품은 특히 발색과 지속력, 그리고 편안한 사용감에서 큰 장점을 느꼈습니다. 처음 사용하기 전에는 핑크 계열의 색상이 어떻게 피부 톤에 어울릴지 걱정했는데, 결과적으로 그 걱정은 전혀 필요 없었어요.\n\n우선, 제품의 제형은 굉장히 부드럽고 가벼워서 발림성이 좋아요. 쫀쫀하게 밀착되며, 처음 바를 때는 부드럽고 촉촉한 느낌이 들고, 시간이 지나면서도 끈적임 없이 산뜻하게 마무리돼서 정말 마음에 들었어요. 지속력도 뛰어나서 하루 종일 수정할 필요 없이 자연스러운 발색을 유지할 수 있었습니다.\n\n특히 핑크 색상이 굉장히 고급스럽고 은은하게 발색되면서 피부에 생기를 더해줬어요. 톤을 맞추기 어려운 핑크 계열인데도 불구하고, 피부에 부담 없이 자연스럽게 녹아들어서 일상적인 메이크업에도 잘 어울렸습니다. 웜톤이나 쿨톤 모두에게 잘 어울리는 색감이어서 여러 가지 메이크업 룩에 활용하기 좋았어요.\n\n또한, 이 제품의 가장 큰 장점은 바로 다용도로 사용 가능하다는 점이에요. 블러셔, 아이섀도우, 립까지 모두 활용할 수 있어 여행 갈 때나 간편하게 들고 다니기에도 좋고, 여러 가지 메이크업을 시도할 수 있어 재밌어요. 특히 립으로 사용할 때는 너무 부담스럽지 않고 자연스러워서 데일리로 자주 사용하게 되었어요.\n\n한 달 동안 꾸준히 사용하면서 피부 자극도 전혀 없었고, 오히려 제품 덕분에 피부가 매끈하고 화사한 느낌을 유지할 수 있었습니다. 무엇보다 페어링 컬러가 생각보다 잘 어울려서 여러 메이크업 스타일에 시도할 수 있어 좋았어요.\n\n모우모우 듀 드롭 핑크 페어링은 다채로운 활용도와 자연스러운 발색이 돋보이는 제품으로, 핑크 메이크업을 좋아하는 분들께 강력히 추천하고 싶은 아이템이에요. 사용하기 쉽고, 일상적인 메이크업에도 잘 어울려서 앞으로도 꾸준히 사용할 예정입니다.",
    "text87": "사진은 단독으로 3번 바른 발색이에요!!!\n쫀쫀한 컬러 글로스 제형이고, 플럼핑이 아프지 않고 ㅋㅁㅅ 립밤처럼 시원한 느낌에 입술 주름을 살짝 펴주면서 제품이 주름 커버도 잘해줘서 매끈해보이고 좋았어요!!\n쫀쫀 제형이라 흘러내리지 않고 탱글해보이게 연출되고\n한번 바르면 여리여리한 느낌의 발색으로 쌩얼에 휘뚜루마뚜루 혹은 립 바른 뒤 글로스처럼 쓰면 좋을 것 같고\n단독으로 쓸 때는 여러번 레이어링하면 그 발색 그대로 선명하게 쌓이면서도 흐르지 않아요!!\n입술 아픈 플럼퍼는 싫고 너무 싸한 플럼퍼는 요즘 날씨가 추워서 싫었는데 지금 쓰기 좋은 립 찾은 것 같아요!",
    "text88": "쫀쫀한 광이 올라오는 틴트입니다. 이전에 구입해서 한 통 거의 다 써가길래 다시 구입했어요. 끈적임 없는데 입술을 쫀쫀하게 반짝이게 해서 좋아요. 엄청 화하지는 않고 약간의 플럼핑 효과가 있어요.",
    "text89": "기존에 제품들도 너무 잘써서 믿고 쓰는 모우모우❤️ 레이어드해서 쓴 사진보고 이건 사야해! 라서 \n당장 구매했는데 진짜 촉촉하고 광이 미쳤어요 지속력도 좋고 은은하게 남았을때의 컬러가 넘 이뿌답니다!? 헤이지핑크 여쿨들 꼭 구매해야해요 대 만족💜",
    "text90": "저는 겨울만 되면 입술이 엄청 건조하고 바삭바삭 말라요ㅠ ㅠ 그래서 촉촉립만 고집한답니당\n모우모우는 엄청 부드러우면서 쫀쫀해요 ㅎㅎㅎ\n입술에 착 감기면서 플럼핑 효과까지!! 저는 입술이 또 얇거든요 주름도 많고!! 근데 주름도 쫙 펴주면서 제 입술을 촉촉 탱탱하게 만들어줘요 ㅎㅎ 이거는 기름진 촉촉이 아니라 물먹 탕후루 느낌이라서 바를수록 더 예뻐요 ㅎㅎㅎ\n촉촉해서 지속력도 오래가고 계속 덧바르지않아도 촉촉 그 잡채 ㅎㅎ 겨울에 립밤없이 요고 하나만 발라도 될 거 같아요 ㅎㅎ",
    "text91": "아는 지인분에게 추천받아서 구매해보았어요 발림성 좋고 부드러워요 잘 발리고 오래 지속되네요 무엇보다 색감이 너무 예뻐요 만족합니다",
    "text92": "이번 연말 립메이크업은 요걸로 !!\n여리여리한  핑크 물먹 입술 딱 맘에 들어요~~\n플럼핑 효과까지 !!",
    "text93": "다른 색상 쓰다가 너무 예뻐서 이 색상도 궁금해서 써봤는데 약간 모브 한 방울 톡 들어가서 예뻐요",
    "text94": "데일리립으로 구매했는데 색이 너무 예뻐요ㅎㅎ 다른 색이랑 레이어드해서 사용하면 괜찮아용",
    "text95": "데일리로 쓰기 완전 추천!\n아침에 바르고 나갔는데 오후까지 핑크빛이 자연스럽게 남아있어서 놀랐어요. 피부에 착 밀착되는 제형이라 매끈하게 발리고, 손으로 톡톡 두드려도 색이 고르게 올라와요. 특히 색감이 너무 예뻐서 친구들도 뭐 쓰냐고 물어봤어요. 재구매 의사 100%입니다!",
    "text96": "색깔 아주 맘에 들어요!\n발색이 엄청 진한 건 아니라서 데일리로 쓰기 좋은 것 같아요\n그리고 입술이 적당히 화해지면서 부풀어지는 부문이 좋습니다\n화한 정도는 사람마다 다를 것 같긴 한데 박하 정도?\n입술에 화한 느낌이 계속 들긴 해서 기분이 요상하긴 했지만 불편하거나 이질감이 들진 않았어요 엄청 예민한 거 아니면 굳!\n광택감도 맘에 들어서 적당히 부풀어짐과 광택감이 어울리는 것 같답니다 ~ 아주 굳! 만족",
    "text97": "03 헤이지 핑크 컬러 사용 후기 🩷 이전에 출시 되었던 모우모우 립 제품도 전 색상 구매하여 사용했었는데 이번에 출시 된 제품도 역시 실망 시키지 않네요 🥺 차분한 로즈 컬러에 과하지 않게 들어간 플럼핑 효과가 시너지를 발휘해서 데일리로 바르기 좋은 글로시 립 인거 같아요 ! 글로우 한 광 맛집 모우모우 답게 광도 너무 예쁘게 차올라서 각질부자인 제 입술에도 각질 지우개처럼 싹 지워주더라구요 😎 다른 컬러도 구매해서 꿀조합으로 발라야겠어요 🩷 건조한 입술을 갖고 계신 분들, 너무 인위적인고 화한 플럼핑이 싫으신 분들 추천 드립니다 💌",
    "text98": "03 헤이지 핑크 구매했어요🩷\n요즘 쌩얼립에 빠졌는데 아주 만족스러운 색상이에요!\n플럼핑 기능이 있는 제품은 처음이라 어떨까 궁금했는데\n초보자들도 거부감 없이 쓰기 딱 좋더라구요🩷\n가끔 글로시한 제품들보면 그냥 찐득하기만한 제품들도\n꽤 있는데 모우모우 제품은 촉촉하게 만들어주면서 \n화한 느낌까지 드니까 손이 자주 갈거 같아요",
    "text99": "광택감이 진심 미쳤어요😍✨\n원래 버석버석한 사막같은 입술이라 아무리 촉촉립을 발라도 금방 건조해지는데 이거...이 모우모우립은 확실히 아티스트 브랜드라 그런지 .. 정말 .. 차원이 다르다는 걸 느꼈습니다 ..😭😭\n\n그리고 시간이 지날수록 매력을 확 끌어올리는 거 같아요!! 막 발랐을 땐 색이 은은한 거 같다가 점점 플럼핑 효과 받으면서 색이 예쁘게 올라오더라구요👍👍\n\n개인적으로 03헤이지핑크 너무 좋아하는 컬러라 나갈때마다 이것만 바르면서 너무 만족하면서 쓰고있습니다~~ 🫶🏻🫶🏻🫶🏻어떻게 핑크를 이렇게 예쁘게 잘 뽑으셨죠 ..? 핑크맛집 여기예요!!! 여기~!!!🩷🩷🩷",
    "text100": "시원해지면서 입술이 플럼핑되니 더 예뻐보여요 ㅎㅎ\n광택이 오래 남아있어서 촉촉해요\n헤이즈핑크컬러 구매했는데 은은한 핑크컬러라 데일리 립으로 추천",
    "text101": "화장을 잘 못하는 저.\n립이라곤.....\n니베아 체리색이 전부인 접니다. \n(립이라고 해도 되나..ㅋㅋ)\n제 얼굴에 깜짝 놀란 친구는 \n급하게 링크를 보내주며.........\n묻지도 따지지도 말고 사라며 링크 투척!\n이렇게 친구에게 추천을 받아 구입한 립>_<\n오모오모~~~~~~\n이게 무슨일이죠?!\n화장도 못하고 색감이라고는 전혀 모르지만 \n이건 바르면 바를수록 \n얼굴이 환해지는 걸 느낄 수 있었고, \n자꾸만 거울에 손이 가지는 걸요? \n색은 '헤이지 핑크'로 하였는데\n부담스럽지도 않고 자연스러운 발색!\n겨울이라 촉촉함이 더욱 필요한 때~ \n너무 좋습니다! \n다른 색도 구매 해 보려구요~\n고민하면 배송만 늦어진다는 말 아시죠?\n무조건 구입 해야 합니다! \n믿어보세요~~~~~",
    "text102": "지금까지 웜톤인줄 알고 살앗던 저.. 헤이지핑크로 쿨톤 인증당했습니다...\n원래 글로시한 틴트도 잘 안어울리는 편인데 에어리한 틴트 위에 마무리로 듀드롭 발라줬더니 물복립 완성.. 그냥 틴트 안바르고 단독으로 써도 꾸안꾸 립으로 딱인것 같아여 ..! 다쓰면 또살듯 ;",
    "text103": "오특 행사할때 저렴하게 구매했어요!!\n겨울이라 촉촉한 립 찾고 있었는데 색 너무 맘에 드네용\n집에 있는 립들이 다 매트한 립인데 촉촉한것도 블링블링 해요ㅎㅎ 진한 컬러랑 믹스해서 사용해도 예쁠것 같구\n생얼일때는 단독으로 발라줘도 좋을것 같아요~~\n피부가 어두운톤인데도 굿이예용 :>",
    "text104": "쫀득한제형으로 입술에 착 밀착되며 발리면서 시원해져서 도톰하게 되네요 색도 과하게 발색되지않고 자연스러워서 손이 자주갈것같아요 제가 바르는거 보고 딸도 발라달라해서 발라줬더니 건조했던 입술이 촉촉하게 유지되네요 넘 만족합니다^^",
    "text105": "유튜브를 보다 색이 너무 예뻐보여 주문하게 됐어요^^\n평소 립스틱은 은은한 색을 좋아해서 3호 헤이지 핑크를 주문했는데 너무너무 맘에 쏙 드네요^^\n겨울에 입술도 건조할 때가 많은데 촉촉하게 발려 지금 바르기 딱입니다^^\n립글로스처럼 발리니 색도 너무 과하게 발리는것도 아니고 색 조절을 할수 있어 좋아요~\n플럼핑효과로 입술이 약간은 화~~한 느낌은 있지만 그리 신경쓰이진 않네요^^\n올겨울 예쁘게 잘 바를께요~~",
    "text106": "오 ... 원래 리뷰 잘 안 쓰는데 넘 만족해서 써요!! \n\n입술이 좀 건조한 편이라 날이 추워지면 립밤을 꼭 발라요 \n근데 립밤 바르면 립화장이 무너지는데 요건 립화장 안 건들고 짱 촉쵹해져요 오히려 좀 더 색 강조해주는 ?? \n(저는 03 헤이지핑크 사용합니다! )\n\n이런 틴트는 바르면 머리카락 달라붙고 끈적인 느낌이 싫어서 원래는 잘 안 바르는데 요건 요물이네요..... 진짜 \n\n바른지 꽤 됐는데도 남아있었어요 유지력 아주 좋아요!!!♥️\n그래서 요즘엔 화장 마무리로 꼭 발라주고 있어요ㅎㅎㅎ \n\n아 그리고 제가 웜톤이라 이런 쵹쵹한 립이 어울릴까 싶었는데 주변 반응이 좋더라구요..? 호호 요즘 자주 애용합니다 🩷 \n\n++ 사진은 2번이 전, 3번 째가 바른 직 후!!\n 4번 째 사진이 야외에서 보면 저런 느낌이에요ㅎㅎ\n굿굿 강추",
    "text107": "메이크업 아티스트분의 승무원 릴스 보고 고민하다가 지른 제품인데 핑크페어링 컬러에 쿨한 플럼퍼가 함유되어 있어 통통하고 볼륨감 있는 글로우 립 연출하는 치트키!!\n모우모우 이름도 귀여운데 제품 용기도 너무 취저 컬러는 놀라움 립 정착합니다",
    "text108": "퍼스널컬러 : 여름 뮤트톤 (3호 잘어울림)\n\n발림성 : 부드럽게 발리고 플럼퍼처럼 화한 느낌이 있음, 탕후루같은 광택감으로 마무리됨\n\n지속력: 코팅립 제형상 지속력은 짧으나 여러벗 덧발라도 요거트 현상 없어서 괜찮음\n\n착색: 착색은 거의 없음\n\n베이스립+ 메인립 바르고 마지막에 바르면 넘예쁘게 올라감🥹💗 자주 애용하겠습니다ㅎㅎㅎ",
    "text109": "인디핑크 느낌이라 웜톤인 저한테 찰떡이네요 바르면 플럼핑 한거처럼 뭔가 화~한 느낌이 들고 지속력이 되게 좋아요 한번 바르고 물도 먹고 했는데 유지가 오래 되서 너무 편하고 좋네요",
    "text110": "차분한 톤으로 약간 입술색이 진한 분들이 사용하면\n자기 입술색에 투명한 립글로스를 발라준 느낌?!~\n굉장히 자연스럽고 데일리로 부담없이 사용하기 좋은 컬러에요.",
    "text111": "바르면 약간 화한 느낌이 나면서 입술이 통통해지는 효과 나고 광택감 미쳤어요..💗원래 쓰던 틴트 안쪽에 살짝 바르고나서 이 틴트 전체적으로 펴발라주면 진짜 넘예.. 여쿨인데 3호 완전 추천👍🏻",
    "text112": "살짝 땐땐하게 발리는 타입이고, 오히려 기름지게 보이지 않아서 잘 바르고 있어요",
    "text113": "촉촉하고 생각보다 색상 지속력은 떨어져요! 발랏을 때가 제일 예뻐요",
    "text114": "지난번 구매 후 발색도 좋고 촉촉해서 만족하고 재구매 합니다~ 새로 나온 색상도 너무 예쁘네요!",
    "text115": "너무 촉촉하고 글로시하게 발리는데 보습촉촉에 보기에는 자연슨섭게 연출되니 좋아요. 그리고 색이 자연스럽게 이쁘니 입술이 생기돌고 컬러감 유지력도 좋습니다 : )",
    "text116": "쿨톤핑크의 정석 💗\n\n여태까지 봤던 핑크 촉촉 립 중에서 제일 예뻐요 ✨\n역시 청담 샵 아티스트가 만들어서 그런지 다른 브랜드와는 퀄리티가 다르다고 느꼈어요 ‼️\n개인적으로 플럼퍼 제품을 좋아하는데 모우모우 제품은 아프지 않고 민트처럼 시원해져서 좋았고, 시간이 지나면 플럼핑 효과가 대박이라 입술이 엄청 오동통해져요 필러 맞을 필요가 없습니다..\n영롱한 광감이 너무 예뻐서 요즘 데일리 립으로 잘 쓰고 있습니다🤍 광택이 진짜 너무 예뻐요 ㅠㅠㅠㅠㅠ \n컬러감도 미쳐버린 쿨한 핑크 맛집 브랜드 인정입니다 🤓\n\n3호 구매하고 너무 예뻐서 전 컬러 다 구매했어요 ,,🥺🥺 \n이거 바르면 친구들이 다 뭐 발랐냐고 물어봐서 다들 손민수 했다고 합미다 \n3호 헤이지핑크가 웜쿨 안가리고 바를 수 있는 차분한 핑크라서 최애였는데 안쪽에 4호 로즈브륄레 발라주면 분위기 장착 미쳣서요\n지속력도 좋아서 오랜 시간 통통한 입술의 광감이 오래 가서 필수템이에요 !! \n필러 값 굳었습니다 \n모우모우 브랜드 더 예쁜 제품 많이 내주세요 …",
    "text117": "플럼핑 제품 왕초보인데 자극은 거의 없었고 치약 바른정도로 시원한 느낌이 나요. 색은 생각했던대로 웜쿨 상관없이 발라도 될 것 같아요. 발색도 자연스럽게 나와서 휘뚤마뚤 쓰기 좋아요. 팁에는 생각보다 조금 묻어나와서 입술 두꺼운 사람은 조금 여러번 발라야할 것 같아요. 발리는 건 끈적거리지 않고 적당히 촉촉해서 겨울에 잘 쓸 것 같아요^^",
    "text118": "모우모우의 다른 제품도 썼었는데 맘에들어서 눈여겨보고 있다가 사봤어요🥹 플럼핑 제품들 중에 과하게 화한 느낌에 부담스러워서 손이 안가는 제품들도 많은데, \n요 제품은 그냥 민트사탕 입술에 댓다가 뗀 것 처럼 시원한 정도의 느낌이라 부담없이 덧바르고 가지고 다니며 사용했어요! 4호를 사볼까 하다가 집에 진한 컬러는 많이 있어서 여러 리뷰들 살펴보며 3호 골랐어요! 촉촉한 제형이라서 다른제품하고 섞어바르기도 좋아 데일리템으로 넘 잘쓸 것 같습니다",
    "text119": "21호 여름뮤트 입니다🍒\n\n색은 딱 뮤트톤들이 좋아할 미지근한 핑크에요\n평소 제 입술색이랑 똑같아서 부담스럽지 않고 여리여리한 색감 좋아하시는 분들께 딱일 것 같아요\n\n바를 때 쫀득하게 발리는데 바르고나면 하나도 안 끈적거려서 신기했어요\n플럼핑 효과가 있는 건 처음 발라보는데 약간 화한 정도고 적당히 입술이 뽀용해져서 플럼핑 도전해보고 싶으신 분들도 잘 적응하실 것 같아요\n\n전에 샀던 모우모우 프로 페어리 틴트 영롱광을 안쪽에 바르면 더 이쁘게 발색되고 잘 어울려서 추천합니당ദ്ദി ˉ͈̀꒳ˉ͈́ )✧ (사진2)",
    "text120": "평소 눈여겨본 제품인데 오특이어서 네개 모두 구매했어요!\n일단 투명한데 쫀쫀한 광이 너무 취저... 바르면 입술이 맑아지고(컬러감 자체 색이 잘 올라가는데 맑음) 플럼핑으로 인해 통통해보이는데 아주 요물템입니다...!!!\n\n입술 사진은 베이비 핑크에요! 투명한 옅은 핑크처럼 보이는데 왠걸요 원래 입술색 커버가 너무 잘되서 단독으로 바르면 청순 입술 베이스로도 너무 좋아요\n\n핑크가니쉬는 발랄함을 뿅 더해주고 헤이지 핑크 분위기 무엇인가요!! 이런색어떻게 뽑아내셨는지...\n로즈브륄레는 레드+핑크인데 과하지 않고 분위기 있게 올라가요ㅜㅜ 너무 좋아요!!\n\n메이크업이랑 그날 분위기 따라 다양하게 활용할 수 있고 베이비 핑크는 무조건 쟁여템입니다!!",
    "text121": "제가 입술 뜯는 버릇이 있어 주름+각질이 좀 심한 편인데 먼저 다른 립 바르고 마지막에 덧발라주는 느낌으로 조합해 쓰면 각질 부각이 덜 되는 느낌이네요!! \n넘 좋아용!!!\n 무엇보다 입술이 엄청 시원해요!!! 여름에 쓰면 더 좋을 것 같은 느낌!!",
    "text122": "4가지 색상 다 너무 예뻐서 한참 고민하느라 혼났네요ㅜ 결국 고른게 3호 헤이지 핑크인데 얼굴 톤이랑 딱 맞는 것 같아요. 데일리로 매일 사용하고 있고 대부분 립 마무리 광택감 주려고 사용해요! 화함이 있지만 아픈 화함이 아니고 화함이라기보단.. 시원해요!! 색상도 쌩얼에 단독으로 바르기도 좋구요 ㅎㅎ 색 예뻐 광택 지속력 좋아 뭐 하나 빠지는게 없습니다!!👍🏻👍🏻👍🏻",
    "text123": "쿨링감이 너무 심할까봐 걱정했는데 따가운정도가 아니라 딱 좋았어요!! ㅎㅎㅎ 더 바르지않아도 발색도 가벼운 메이크업에 적당하고 광이너무 예뻐요 ㅠ ㅠ ㅠ 각질있는 상태에서 발라봤는데 각질도 가라앉혀주고 좋은거같아요!! 추천합니당 ㅎㅎ",
    "text124": "첫 구매라 살짝 망설여졌는데, 메이크업 아티스트가 설계한 제품이라 믿고 구매했어요.\n근데 완전 만족, 촉촉한 제형까지 너무 마음에 들어요♡\n팁도 많은 양이 묻어나지 않아 흐르지 않아 좋고 깔끔한 발림성이며 색상이며 너무너무 만족이예요.",
    "text125": "우선 진짜 광택 미쳤고 플럼핑 효과도 있어서 시원하고 좋아요ㅠㅠㅠ 제가 여쿨+ 겨쿨 인데 잘어울리구요 요즘 유행하는 토끼혀립 느낌 가능해요🐰🐰\n다만 혼자 바르면 입술 색에 따라 느낌이 많이 달라져서 베이스 립 바르고 위에 덧바르는게 더 이쁠것 같아요 ㅎㅎㅎ\n주름 부각도 없고 좋아요 종이컵에는 잘 묻어나오는 편이지만 광택립 특성상 어쩔수 없다고 보면 지속력 좋구요!! 발림성은 살짝 뻑뻑해요 그리고 처음에는 브러쉬에 립이 잘 안묻어있어서 그건 좀 불편했던 것 같아요 그거 제외하고는 다 너무 좋았습니다 ㅎㅎㅎ\n쿨톤은 이 색 추천합니다",
    "text126": "저는 평소에 바르는 립색상에 맞춰 3호를 구입했어요\n평소 립을 촉촉하게 바르는 편이라서 어떤제품을 살지 많이고민을 했던것같아요🥹\n하지만 제가 평소바르는 립색상과 어울리는 글로시한 제품을 발견해버렸지모에요옹🫶🏻💛💛\n거기다가 제 입술이 입체적이지 않는편인데 모우모우제품을 바르고난 뒤 오통통해지면서 입체적으로 보이는 매직✨\n너무너무 만족해서 후기꼭!!적어야할것같아서 적고갑니당\n다들 고민하지마요! 당장 사세요🫵🏻💕",
    "text127": "플럼핑 되는 립을 평상시에 즐겨 바르는데 새로 나왔다길래 한 번 구매해 보았어요! \n\n지금 겨울에 바르기 딱 좋은 촉촉한 립이구요 그렇게 끈적이지 않고 입술에 착붙입니다ㅎ \n색도 진하지 않고 차분한 색에 은은하게 올라와 생얼에 바르기도 좋고, 메이크업 하고 자주 바르는 립 바르고 그 위에 올려도 색이 이쁘게 올라가요! \n제일 궁금했던 플럼핑 효과는 제가 쎈 걸 많이 발라봐서 그런지 개인적으로 그렇게 쎄지 않다고 느껴졌고 적당히 통통하게 올라와 데일리로 부담없이 바르기 좋았어요\n팁도 짧아서 디테일적으로 바르기 편했어요!!",
    "text128": "출시된 모우모우 신제품 립을 드디어 사용해봤어요!\n처음에는 패키지 디자인부터 눈길을 사로잡더니, 막상 사용해보니 더 놀라웠습니다. 😍\n\n🌟 색상과 발색\n\n제가 선택한 컬러는 일상에서 잘 바르고 다니고 싶어 3호를 골랐는데, 정말 데일리로 딱!\n한 번만 발라도 발색이 예쁘고 , 여러 번 레이어링하면 더 선명한 컬러감이 느껴져요!!\n\n💄 플럼핑 효과\n\n립스틱을 바르자마자 은은한 쿨링감이 입술을 감싸면서 볼륨감 있는 입술을 만들어줬어요.\n플럼핑 효과가 과하지 않고 자연스러워서 부담 없이 사용하기 좋습니다.\n\n💧 촉촉함과 지속력\n\n보통 플럼핑 립은 건조하다고 느끼는 경우가 많은데, \n글로시한 텍스처 덕분에 입술이 촉촉했어요!!\n지속력도 괜찮아서 자주 덧바르지 않아도 되더라고요.\n\n🛍️ 결론\n\n모우모우 립은 색감, 플럼핑 효과, 촉촉함까지 삼박자를 다 갖춘 제품이에요.\n올 겨울 데일리 립으로 무조건 합격입니다!",
    "text129": "저는 3호로 구매했는데 뮤트톤이라면 딱 좋아할 컬러같아요! 제가 평소 바르던 립 위에 발라주면 유리알 광택이 촤르르 올라오는데 너무 예뻐요 ㅠㅠ  한 번만 발라도 주름 없는 입술로 만들어줘서 글로시립 써보고 싶었던 분들한테 완전추천합니다! 플럼핑도 적당히 시원한 느낌이라 겨울에 바르기 너무 좋을 것 같아요 🩷",
    "text130": "제형은 굉장히 쫀쫀한편이고 커피마시거나\n밥을 먹어도 많이 날라가지 않는편이었어요\n플럼퍼라 그런지 발랐을때 화한느낌이 있는데 몇분 지속되고\n1-2분정도 지나면 더 유리광이나면서 도톰해보이는 효과가 있었어요😍어떤립이든 올려주면 예쁠거같아요",
    "text131": "모우모우 프로 페어링 틴트 엄청 좋아하는 사람으로서 이번 신상도 엄청 궁금했는데 역시나 대박이네요 💗\n항상 이 광을 어떻게 만들어내는 건지 입술을 각질하나 없이 탱글하게 만들어줘요 🫧\n차분한 핑크 좋아하는 편이라 헤이지 핑크로 구매해봤는데 생각했던 것보다 더 예쁘고 오묘한 느낌의 핑크에요,,🫢\n단독으로 발라도 투명하게 예쁘고 다른 립이랑 레이어해서 바르면 두배로 예쁘게 표현해주는 만능템..\n웜쿨 상관없이 쓰기좋은 미지근한 컬러라 진짜 누구나 강추에요! 고민할 필요없이 당장 사러가세요!!",
    "text132": "예전에 친구가 모우모우 프로 페어링 틴트 추천해줘서 써보고 너무 만족하고 있었는데, 신제품이 나왔길래 또 구매했어요~\n역시 메이크업 아티스트 브랜드라 제품이 섬세하고 퀄리티가 좋네요~!\n\n우선, 입술에 발렸을 때 자연스럽게 차오르는 핑크빛이 너무 예쁘고 데일리로 사용하기에 딱 좋은 색감이에요~\n\n그리고 제가 물광 틴트의 텍스처에 예민한 편인데 가벼우면서도 매끄럽게 발리고, 끈적이지 않아서 너무 좋네요. 사실 겨울에 매트립 바르면 입술이 건조해서 각질이 일어나길 마련인데, 확실히 물광립이라 촉촉함을 유지해주고 타사 제품에 비해 지속력이 좋아서 만족스러워요 :)\n\n이 제품 또한 제 정착립이 될 것 같아요~\n다음 신제품도 너무 기대됩니다!",
    "text133": "먼저 오후에 주문하고 그날 저녁에 받아서 일주일 써 본 후기 임당\n\n건성이라 겨울에는 입술도 쩍쩍 갈라져서 립밤 등 보습제품을 필수로 가지고 다니고 플럼퍼를 쓰면 입술은 예뻐지나 화하고 따갑다는 후기를 많이 봐서 그런지 저한테는 진입장벽이 높았는데 ,,,, 쓰자마자 ,,, 신세계 영접했슴드 ,,,,,,, 발림성은 두말할 것도 없고 따갑고 아프지도 않고 바르자마자 시원해요 ,,, !! \n\n그리고 웜톤이라 항상 레드 계열만 발라서 색 고민을 많이 하다가 3호로 샀는데 ,,, 레드립이랑 찰떡으로 너무 잘 어울려요 ㅜㅜ  \n\n립글로즈치고 지속력도 꽤 오래 가고 무엇보다 어떤 립에도 잘 어울릴만한 색들이라 무슨 색을 골라도 예쁘게 잘 어울릴 거 같아요 :-)",
    "text134": "평소 좋아하는 글로우립을 찾다가 인생템을 찾아버렸어요.. 플럼퍼 효과도 있다고 해서 더욱 더 기대했는데 진짜 너무 좋습니다! \n가끔 기분 나쁘게 올라오는것들이 있는데 이건 오히려 기분 좋은 화함으로 올라옵니다ㅎㅎ 그리고 정말 인간 탕후루된다는 후기가 많은데 그 말이 마자요...!! 너무 예뻐요ㅎㅎㅎ\n\n평소 글로우립 너무 좋아해서 많이 써보고 많은 실패도 해보았지만... 이 제품은 정말 색상이 너무 예뻐요 글구 팁 자체도 되게 섬세하게 만드신 느낌이 드네요 얼른 다 쓰고 재구매 각입니다ㅎㅎ",
    "text135": "립글로즈의 제형인데 바르면 립글로즈 특유의 끈적임이 아니고 오히려 촉촉한 느낌이 들구 화한 느낌이 플럼핑 효과도 있는거같아서 베이스립으로 깔고 레이어드 해줘도 좋을거같아요!! 게다가 색감이 은은한게 본래의 입술색이랑도 잘 어우러져서 데일리로도 잘 쓸 것 같아요👍 다음번에는 4호도 구매해보고싶어요 ㅎㅎ 강추!!!",
    "text136": "플럼핑 효과때문에 바르면 입술이 화하고 시원해요\n광택까지 좋아서 입술이 통통해보입니다ㅎㅎ\n햇빛받으면 더 반짝해서 탕후루립 가능 ~\n전 여쿨뮤튼데 입술선이 좀 진하고 어두운 편이라\n단독으로 쓰기보단 기존에 쓰던 립 바르고 같이 발라주면 넘 예쁜거같아요!\n그리고 화장품 용기까지 신경쓴 세세함이 아주 좋아요\n입구가 촘촘해서 뚜껑옆으로 셀 일이 없을거같아요!!!\n이거땜에 고생했던 적이 있어서 가장 맘에 드는 부분 ㅎ",
    "text137": "3호 헤이지핑크 적당히 연해서 베이스로 바르기 딱이네요!\n플럼핑효과가 들어간 립은 처음 써보는데, 적당히 시원하고 촉촉하고 좋네유ㅎ 원래는 음료 먹으면 입술 금방 지워지는데 이건 안지워지고 꽤 오래갔어요! 지속력도 굿👍🏻 담엔 4호도 써보거싶네용",
    "text138": "괜찮은것같아요 배송 빠르고 좋습니다 향이 엄청 진하지 않아서 좋네요 발색은 연해요",
    "text139": "촉촉하고 냄새도 괜찮고 색깔도 예뻐서 마음에 드는 상품이에요!",
    "text140": "항상 자주이용하는 틴트가 됐어요 감사합니다 많이 파세요~~",
    "text141": "메이크업전문가분이 많들어서 색감은 아주좋아요\n많이 파세요~",
    "text142": "선물용으로 아주좋아요~  청담 메이크업 아티스트가 만들었다고 하던데 제품 괜찮네요",
    "text143": "바르면 엄청 시원하게 플럼핑 느낌 돕니다 겨울에 바르면 추운느낌 가득 ..ㅋㅌ 반짝 촉촉한 질감이라 예뻐요",
    "text144": "오특이라 색상별로 구매했어요~ 인스타보고 알게되어 구매했는데 핑크맛집이네요!!",
    "text145": "사진보다 실제컬러가 더 나은느낌이네요 플럼퍼 효과 좋네요",
    "text146": "3호색상 베이지톤에 어울리는 핑크네요\n오특에 최저가로 구매했네요 잘쓸께요",
    "text147": "웜톤이라 03헤이지 핑크 구매했는데 너무 마음에 드는 색상이에요~ 제 피부에도 잘 어울리고 얼굴이 더 환해보여요. 다 쓰면 또 구매할 것 같습니다!",
    "text148": "베이지톤에 잘어울리는 컬러같네용\n핑크 컬러 다른브랜드들 좀 부담스러웠는데 모우모우 제품 핑크는 너무 예쁨 무조건 구매 강추!!",
    "text149": "촉촉립 중 Top이세요,,, 고양이도 탐내버려요\n입술 아주 탱탱해보이구 토끼혀 립 그 자체🐰\n지속력도 짧지 않은데 끈적임도 적어서\n매일 바르고 다닐듯 합니다💋🥵🫶",
    "text150": "청담동 메이크업 아티스트분들이 만들었다고해서\n써봤는데 핑크맛집 맞네요 색감 좋구 과하지도 않고\n내츄럴하네요 대기업제품보다 훨씬 좋네요!!\n3호도 쓸만해용!!",
    "text151": "와!!!!\n너무 너무 너무 예뻐요! \n지속력도 좋고 발색도 좋고 쿨톤 찰떡 입니당 \n강추 드려요 :)",
    "text152": "발림성이 가장 마음에 들어요 \n\n기존에 쓰고 있던 타  브랜드 제품리랑 색 비교해봤어요 \n\n생각보다 큰 차이도 없고\n\n가격도 착하고 재 구매 의사있습니다!",
    "text153": "리뷰가 좋아서 구입했어요. 끈적임없이 촉촉하고 화하고 예뻐요",
    "text154": "헤이지핑크 구매했어요!!\n여쿨 칭구에게 선물하려고 구매했는데,\n받은 친구가 굉장히 맘에 들어합니다🫶🏻\n발색도 좋고 촉촉하고 발림성이 좋다해서\n매트립만 주로 바르는 저도 구매하려구요!!💋\n\n배송도 빠르고 너무 좋아요😍",
    "text155": "너무 예뻐요! \n매트립 위에 가운데만 살짝 발라서 써봤는데 예쁘고 시원한 느낌이 있어요 \n두 번 덧바르면 단독으로만 발라도 발색 충분히 잘 되는 편이고 웜쿨 다 안가리고 사용 가능한 컬러인 것 같아요 :) 다른 컬러도 재구매 의사 있습니다!",
    "text156": "촉촉함 립틴트인데 플럼핑 효과도 톡톡하네요🫶🏻\n지난번 구매하고 새제품 나와 또 구매했어요\n믿고사는 모우모우 네여 추천",
    "text157": "텍스쳐가 쫀쫀한 느낌이구 너무 과하지 않은 색이라 데일리템으로 잘 들고 다닐것 같아요 ><",
    "text158": "뮤트 피부톤이라 발라주기 예쁜 핑크립 찾거 있었는데 아주 만족이에요~ 색상 자체가 입술에 올렸을 때 차분하면서도 밝게 올라오고 바르고나면 입술이 도톰한 느낌으로 나서 좋아요! 지속도 괜찮아서 만족입니다!",
    "text159": "가을,겨울에 쓰기 좋은 모브핑크색상이에요!\n플럼핑 효과가 시원한 정도에요 안아파서 좋아요ㅋㅋ\n착색은 거의 없습니당",
    "text160": "시간 지날수록 광이 차올라 처음보다 바른 후가 더 만족! 립 컬러 너무 예쁘고 핑크인데 전혀 부담스럽지 않은 맑은 컬러 광 느낌~ 플럼퍼 효과도 만족합니다 대박나세요",
    "text161": "촉촉한 립제품 찾고있었는데 우연히 발견해 구입했어요ㅎ 마무리단계에 발라주면 기가막혀요! 완전 만족😆",
    "text162": "플럼핑효과있는 아이를원했는데 색감도 발림성도 \n아주 만족합니다 .\n저는 두번정도 바르니까 딱인듯",
    "text163": "발색샷이 너무 예뻐서 안살수가 없엇어유 립 진짜만은데... 이것도 써볼게용 ㅎㅎ",
    "text164": "완전 촉촉하구 입술이 반짝반짝해요..💞 너무 예뻐요!!! \n지속력도 엄청 좋고 바르면 시원하다고 해야하나? 너무 좋아요!!! 통도 너무 예쁘지않나유…?  색듀 미쳤어요.. 대존예…🫶🏻",
    "text165": "색감이 뭐랄까 조금 애매한 듯한 느낌… 아아아ㅏ주 약간 웜하다고도 느껴져서 뉴트럴톤한테 어울릴듯한? 그리고 원래 쌩얼립 좋아하는데 이건 포인트로 뭘 꼭 발라줘야 할것같았어요\n\n플럼핑은 오래 지속되는것 같았습니당",
    "text166": "(한달리뷰 요약) 🦭플럼핑 절대 무시 못함 매우 강력. 발색 너무 맘에듦. 심심할 때 자꾸 바르게 되는데 팁도 작고 양도 적게 묻어나와서 아쉽다",
    "text167": "양이 적게 나와서 좀 불편하긴 하지만 색이 차분하게 예쁨 그래서 좋았음",
    "text168": "여리여리한 핑크 컬러여서 데일리로 바르기 좋아요\n플럼핑 효과가 강력해서 입술이 도톰해 보여요\n약간 끈적거림은 있습니다",
    "text169": "광도 이쁘고 컬러도 다 이뻐요!\n가격만 좀 더 저렴해도 좋을 거 같긴함 ㅠ",
    "text170": "예뻐요. 약간 무난하고 톤다운된 느낌 좋아하는 쿨톤에게 추천해요",
    "text171": "엄청 끈적한 광입니다 저는 개인적으로 글ㅇ 글로스랑 비슷하게 느껴졌어요",
    "text172": "2호 컬러감이뻐서 3호도 샀어요. 약간 플럼핑기능있는제품",
    "text173": "예전부터 고민하다가 구매해본건디 샵 템은 항상 좋은거 같아요",
    "text174": "2호구매했었는데 색이이뻐서 3호도 추가구매했어요 추천해요",
    "text175": "약간 끈적이는 글로스 제형이에요\n플럼핑 효과가 있어서 입술이 도톰해보여요\n뮤트한 포도색인데 틴트 위에 바르기 좋아요",
    "text176": "만족스러워서 나머지 컬러들도 싹 구매했는데\n플럼핑 적절하고 수분가 많은 제형이 맘에 들어요!",
    "text177": "색상도 예쁘고\n윤기도 적당해서 무난한 아이템이에요\n마음에 들엉ㅎ",
    "text178": "오묘하게 예쁜 핑크색감이예요 네가지 컬러중에 가장 맘에 들어요",
    "text179": "발색력, 지속력 다 좋아요.\n색감이 이뻐서 요즘 데일리로 잘 사용하고 있습니다. \n가격대비 너무 괜찮은 것 같아서 주변에도 추천하고 있습니다~!!",
    "text180": "예쁩니다\n착색 없고 지속력도 짧지만\n어떤 립 위에 올려도 정말 예쁘게 잘 어우러집니다ㅠㅠ",
    "text181": "맨날 각질 뜯는 각질인인데 아주 촉촉하고 각질부각 없습니다! 그런데 색이 좀 칙칙하긴 해요.. 그래서 손이 잘 안간달까..",
    "text182": "하루이틀에 한번씩 입술 뜯는 만성 각질염인인데 얘는 각질 부각 없고 촉촉해요! 대신 글로스라 한번에 많이 올라가는지 빨리 쓰는것 같아용",
    "text183": "플럼핑도 좋고 색깔도 이뻐서 자주 손이 감 한가지 단점은 글로스 중에사 끈적임이 심한 펀",
    "text184": "일단 글로즈라 좀 꾸덕 하고요 색은 생각보다 많이 웜 했어요 쿨톤이시면 좀 도전적인 색?",
    "text185": "과하지 않은 플럼 핑이 정말 좋네요. 입술을 자연스럽게 볼륨감 있게 만들어 줘.",
    "text186": "플럼핑이 제가 가진것중에 젤 강한데 이상하게 느낌ㅇ 좋아요 ㅋㅋㅋㅋ 색도 이뻐요..",
    "text187": "좀 찐득찐득해요 근데 또 색상은 예뻐서 찾게 되는,, 가성비도 조금 아쉬움",
    "text188": "광이 쫀쫀하고 플럼핑도 약간 잇어서 좋아요!! 휘뚤마뚤템!",
    "text189": "색은 생각보다 연한데 플럼핑 효과가 너뮤 좋아서 자주 쓰게되요",
    "text190": "이게 조금밖에 팁에 안뭍어서 여러번 덧발라야해야용\n그리고 이게 플럼핑효과가 있나봐요 혀에 닿았는데 그 플럼핑 효과있는 틴트 특유의 맛이 납미다.. 하지만 플럼핑 효과는 잘 모르겠네용",
    "text191": "플럼핑 광인인데 넘 찰떡 색깔 발색은 너무 진하지 않아서 좋아요",
    "text192": "전부터 유튜브로 봐왔던 제품이었는데 호기심으로 구매해서 기대는 크게 안했어요. 근데 촉촉하고 은은하게 발색되어서 저는 자주 바르고 다녀요! 원래도 여러겹 레이어드하는 편이라 다른 제품과도 레이어드 하기 좋음 제품 같아요 :) 지속력은 길지는 않지만 저믄 착색이 짙은걸 선호하지 않아 오히려 좋았던 것 같습니다‘",
    "text193": "인스타였나 유튜브였나 우연히 보고 구매했어요\n오늘 받았는데 색상 진짜 이뻐요!차분한 가을로즈 뮤트톤이 딱 맞는 것 같아요 입이 작고 입술도 얇은편이라 플럼핑효과 너무 좋아요 살짝 시원하게 화한데(박하사탕처럼) 저는 괜찮아요!유지력은 모르겠어요 잠깐 발라보기만해서ㅜ암튼 색상 진짜 맘에 들어요",
    "text194": "우선 가지고 있는 촉촉립들은 달라붙고 지속력도 안좋은데 요 아이는 요물이에요 \n\n아랫입술 볼륨이 더 필요해서 플럼퍼 많이 써봤는데 플럼핑 효과도 좋고 광택도 맘에 들어요! \n색상은 당연히 맛 좋은 모우모우 bb \n\n촉촉립은 입술주름이나 입술모양이 강조되는 느낌이라 손이 잘 안 갔는데 주름이 메워지는 듯한 광택과 부족한 입술 볼륨을 채워주는 플럼핑 효과가 넘넘 손이 잘 가게 해쥬는 거 같습니다 \n\n:):):):) 모우모우 짱이네여",
    "text195": "1호 컬러 사서 플럼핑효과 있는 거랑 발림성은 너무 마음에 들었었는데 컬러가 생각보다 쿨해서 막상 손이 잘 안갔얶는데 사용감이 마음에 들어서 이번엔 다른 컬러로 구매햐봣어요! 좀 더 웜하고 좀 더 뮤트해서 더 마음에 듭니다!!",
    "text196": "투명하고 영롱한 반짝반짝 예쁜 핑크립\n실제 볼륨 케어 성분을 함유해서 입술에 볼륨을 더해 오래도록 탱글한 입술을 만들어 줘요 저는 개인적으로 너무 맘에 들어서 전부 구매 했어요",
    "text197": "색상이 넘 예뻐요..!! 플럼핑 기능도 딱 원하는 만큼 있아서 좋아요",
    "text198": "컬러 존예 다만 지속력이 짧고 저만 그런지모르갰는데 각질이 잘 불어나와요 보습이나 립밤느낌이긴한데 하얗게 올라오긴함 ㅜㅜ 그래도 색은 겁너 이뻐서 만족해요",
    "text199": "발색이 진한편은 아니지만 번들거리는 광이 아니라 정말 투명감있게 촉촉해보이는 광이라 너무 예뻐요. 점도가 있어서인지 각질도 조금은 눌러주고 입술이 예뻐보여서 자주 바르게됩니다",
    "text200": "자연스러운 플럼핑효과와 투명한듯한 여리여리한 입술연출 등\n제가 추구하는 메이크업에는 잘 어울려서 만족스러워요\n용기는 투명해서 내용물 색을 바로 확인할 수 있어서 넘 좋았어요"
  },
  {
    "brand_name": "모우모우",
    "product_name": "[청담샵추천] 모우모우 듀 드롭 핑크 페어링 5g 컬러 4종",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021464217ko.jpg?l=ko",
    "review_name": "04 로즈브륄레",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000214642",
    "text1": "웜한 톤 다운 로지~레드 빛의 색상이구요, 진해보이는 외색에 비해서 발색이 투명해서 단독사용+포인트 사용 다 예뻐요!\n\n제형은 쫀쫀한 글로스 타입이고 헤라랑 비슷한 정도인 것 같아요. 그런데 시원한 플럼핑 효과가 모우모우가 더 세서 입술에서는 이게 더 산뜻하게 느껴져요 ㅎㅎ \n\n같은 라인에 3호 헤이지 핑크가 또 진짜 예뻐서 같이 바르면 최고입니닷 ,,",
    "text2": "헤라나 퓌 글로스보다는 가볍고 롬앤보다는 좀 더 쫀쫀한 느낌이에요! 광감도 오래 유지되고 입술에 무겁지는 않지만 도톰한 느낌으로 올라가서 너무 예쁩니당",
    "text3": "이런 제형이 으례 그렇듯이 지속력 깆\n대하시 마시고 립 위에 뚜껑 덮어주듯 보습력이랑 ㅇ쁜 컬러력에 기댄겁니다.\n이거 핑크색이 넘 맘에 들어서 고르고 고르다 이 색로 했어요.\n투명하면서 깔끔하게 발려서 앞으로 종종 애용할 듯 합니다.\n30대 이상이신 분들 쌩얼용으로 동네 마실갈때 꼭 이거 바르고가세요.\n침착하고 차분한데 기존쎄가 될 수 있습니다.!",
    "text4": "4호 로즈뷔릴레 틴트를 사용해보니 정말 마음에 들었어요! 컬러가 선명하면서도 자연스럽게 입술에 스며들어 부담 없이 사용할 수 있었어요. 지속력도 좋아서 시간이 지나도 컬러가 예쁘게 남아 수정할 필요가 적더라고요. 촉촉한 사용감 덕분에 건조함 없이 입술이 편안해서 데일리로 딱이에요. 적당히 생기를 더해줘 얼굴이 화사해 보이고, 어떤 메이크업에도 잘 어울리는 색이라 손이 자주 가는 제품이에요!",
    "text5": "저는 최근 생기있는 컬러가 자꾸 눈에 들어와 로즈 부륄레 컬러를 선택 하였어요. 은은 하면서도 오묘한 분위기를 연출 해 주는 구운 듯한 레드 핑크라고 설명 되어 있는데 설명이 딱 맞는 것 같아요. 입술 컬러가 거의 없는 타입이라 두 콧 정도 발라주니 아주 생기 있는 입술이 됩니다. 바르고 나면 반짝반짝 아주 예뻐요.",
    "text6": "완전 예쁘고 맑은 로즈 글로스에요\n가을뮤트들 포인트립으로 딱이야",
    "text7": "모우모우 메이크업 아티스트분이 하시는 브랜드라 구매해보게 되었는데 색상이 보이는것처럼 진한발색이 아니라 은은하게 발색되서 너무이쁘고 적당히 시원해지는 느낌이 너무좋아요^^",
    "text8": "메이크업아티스트가 만들어서 그런지 광택감이 장난아니에요 ㅎㅎ 장원영같은 입술을 가질수 있어요 플럼핑 효과도 있고 더텅하고 탱글한 입술이 됩니다 색감은 말해뭐해 이쁘군요 ㅎㅎ",
    "text9": "로즈브륄레 색상 넘 맘에 들어요\n진한듯 하지만 발랐을때 은은하게 스며드는 느낌의 발색이에요\n입술이 반찍반짝 빛나고 색감더 너무 예뻐요",
    "text10": "전에 나온 제품도 발림이 정말 좋고 촉촉해서 만족하고 사용 중이었는데, 플럼퍼 기능이 있다고 해서 구매해봤어요\n자극은 크지 않고 시원한 정도! 입술이 도톰해보이고 좋아요~\n색은 토마토 색 같은데 민낯에 바르니까 자연스럽게 어우러지는 게 좋네여 굳~ 촉촉하고 혈색 도는 게 쌩얼에 자주 사용할 것 같아요\n화장할 때는 베이스로 바르고 진한 색상 하나 더 바르면 좋을 것 같습니당 만죡만족",
    "text11": "각질 부각이나 요플레도 전혀 없구 발색도 깨끗하고 착색 남는 게 없어서 덧바르거나 수정하기도 좋아요! 그리구 플럼퍼 기능도 있는 거 같아요...바르면 살짝 시원하고 좀 도톰해지는 거 같아서 맘에 들어요🥹 그나저나 4번 색상이 진짜 예뻐요...너무 딥하지 않을까 좀 걱정했는데 촉촉한 장밋빛이라 데일리로도 좋은 느낌을 줍니다👍",
    "text12": "오...요즘 플럼핑 효과 넣은 틴트가 많아진거같아요. 제가 입술이 많이 얇다보니 항상 필러 하고 싶단 생각을 많이 했었는데 또 입술은 피부가 얇다보니 너무 아플까봐 무섭더라구요. 그래서 플럼핑 효과 넣은 틴트 너무 좋아하는데요. 색상이 짙은 피 색깔? 원래 제가 바르던 틴트에 덧발라주니 색이 오묘하게 너무 이뻐져요.",
    "text13": "제가 좋아하는 끈적끈적함이 있고 색상은 쨍하지 않아서 데일리메이크업에 최적ㅎㆍ다",
    "text14": "촉촉한 글로스예요!\n가을웜이라 핑크보단 레드계열이 더 맞을거같아서 골랐는데\n손등 발색부터 찰떡이더라고요\n색 넘 예뻐요ㅠㅠ\n바르고 조금 지나면 화하니 플럼핑 효과 올라오는데\n아프거나 거슬리지는 않고\n입술에 치약 묻었을때 화한 느낌 정도였어요\n투명하게 올라와서 너무 진하지도 않고\n데일리로 가볍게 바르기 좋을것 같아요!",
    "text15": "이 제품은 피부에 자극이 적고 사용하기 편리한 제품입니다.",
    "text16": "자극이 적은 제품이에요. 사용하기도 편하고 좋은 제품입니다.",
    "text17": "가을웜톤 기준으로 4호 너무 만족해요,,💖 립밤만 바르고 발라도 색깔 넘 예뿌규...최고에용,,겨울에 내 입술 도톰하고 촉촉하게 다닐 수 있어서 대 만 족\n재구매 각",
    "text18": "사진보다 실제로 색상봐야합니댜 증말 예뻐요! 겨울에 바르기 좋은 립이에요 ㅎㅎ 너무 과하게 플럼핑되지도 않아서 데일리로 바르고 있어요",
    "text19": "다 너무 예뻐서 2호랑4호중에 뭐살지 고민하다가\n4호 샀는데 전에 쓰던 틴트보다 광택감이 있고\n도톰해 보이는 효과가 있어요\n컬러도 매력적이고 자주 손이 갈 것 같아요",
    "text20": "예뻐요\n근데 4호는 생각보다 색감이 덜 올라와서 약간 아쉽지만 입술에 올렸을 때 예뻐요 괜히 아티스트템이 아닌 것 같네요",
    "text21": "쫀쫀한 제형이라 ~ 입술에 오래오래 유지되어서 좋아요!\n쨍한 발색이 아니라 은은하게 물들어 전체적으로 혈색처럼 보여요! 플럼핑 효과가 있어서 탱글해보이는 입술연출까지~굿굿!",
    "text22": "플럼핑의 화함이 강하지않고 향은 와우 풍선껌??달달한냄새가 나서 좋았어요🫶🏻\n그리고 발랐을때 색상이 엄청 진하지 않고 자연스럽게 이쁜 붉음이여서 생얼템으로도 좋을것 같습니당👍👍",
    "text23": "탱탱하고 촉촉한 입술을 연출하는 데 뛰어난 효과를 보여줍니다. 블럼핑 효과로 입술에 자연스럽게 볼륨감을 더하고, 깊고 풍부한 컬러로 매혹적인 분위기를 만들어줍니다.\n로즈브륄레 컬러는 피부 톤을 환하게 밝혀주는 고급스러운 로즈 계열의 색상으로, 어떤 피부에도 잘 어울려 데일리로 사용하기 좋습니다. 특히, 가벼운 텍스처로 부드럽게 발리고, 입술에 즉시 수분을 공급해 마른 입술에도 촉촉함을 오래 유지해 줍니다.",
    "text24": "겨울이되니 각질도 부각되고 좀더 촉촉한 립제품이 필요해서 주문했어요. 기대이상으로 촉촉하고 바르고나면 화한 느낌이 있어서 신기해요. 제가 입술각질을 자꾸 뜯어내서 그런가싶기는 한데...😁 보통 립글로즈는 너무끈적하거나 지속력이 약한경우가많은데 끈적보다는 촉촉하고 지속력, 발색도 괜찮아서 올 겨울 즐겨쓸것같아요.",
    "text25": "4호 로즈브륄레 구매했는데 \n생각한 것 보다 발림성이 좋아서 만족해요! \n플럼퍼 효과있는 립은 처음 써보는데\n느낌이 완전 시원해서 자주 쓸 거 같아요 !! ㅋㅋ \n글고 완전 촉촉립 가능 ....\n그냥 데일리로 바르기 너무 좋고 \n아니면 다른 거 바르고나서 위에만 살짝 발라줘도\n괜찮을 거 같아요 ! !\n향도 완전 달콤하고 묻어날 때 딱 적당량만 묻어나서 \n좋은 거 같아요😍😆\n데일리로 자주 쓸 거 같아요!!\n완전 만족 따봉백만개👍👍👍",
    "text26": "어두운 겨쿨 복합성인 여성 입니다ㅇㅅㅇ\n플럼핑 효과 땜시 더 옙뻐보이는것 같아요\n좀 뻑뻑하게 발리는 꾸덕한 제형이고\n발색력이 좋아요\n데일리로 쌩얼립으로 바르기 좋은것 같아요\n2호도 사고싶네용 만족스럽습니다!",
    "text27": "요즘 탕후루립 많이하는거같아서 구매했습니다 색도있고 플럼퍼 기능도잇어서 한번에 사용하기가 너무 편하더라구용 입술완전 화한느낌 시원하고 촉촉해서 좋네요 추천추천",
    "text28": "글로시한데 촉촉하고 이런 타입은 발색력이 떨어지고 지속력이 떨어지는데 입술에 많이 남아있고 겁나 플럼핑하고 시원해요",
    "text29": "처음보는 브랜드이지만 제가 촉촉한 립을 좋아해서 구매해봤어요! 최근에 머리를 톤다운 했는데 거기에도 잘 어울리먄 좋겠네요~",
    "text30": "진한 빨강색이 요즘 필요했는데 잘 구매한 것 같아요\n색도 예쁘고 물광틴트라 입술이 예뻐보입니다\n지속력도 좋았어요 저는 만족하고 잘 사용할 것 같아요",
    "text31": "진심 컬러 발색력 미쳤어용..! 은은한 로즈한방울에 화한 플럼핑효과까지 바르자마자 기분이 좋아지는 제품입니다! 동생이 한 번 발라보고 바로 자기도 장바구니에 담더라구요 저도 다른컬러도 하나 더 구입할 의향이 있는 제품이에용",
    "text32": "시간이 지날수록 자연스럽게 플럼퍼 효과가 나타나서 입술이 도톰해 보이는 게 정말 매력적이에요!💖 플럼핑 효과 있는거 처음 구매해보는데 입술이 따갑지 않아서 부담 없이 사용할 수 있다는 점이 좋아요‼️\n\n4호 색상이 생각보다 진하지않아서 데일리로 사용하기 딱이에요. 광택감도 과하지 않으면서 생기있어 보이게 만들어줘서 하나만 발라도 메이크업이 완성된 느낌이에요🍒\n\n또 다른 립 제품과 레이어드하기도 좋아요! 팁이 양 조절하기 쉽게 만들어져 있어서 초보자도 깔끔하게 바르기 쉽구용🧚🏻‍♀️\n\n그리고 무엇보다 아티스트 브랜드 제품이라 그런지 컬러나 발림성, 광택감까지 세세하게 신경 쓴 느낌이라 사용할 때마다 만족스러워요!\n\n너무 좋아서 다른컬러도 구매하려구요🩷❤️🎨",
    "text33": "평상시 촉촉한립 좋아하는데 인스타 보고 안살수가 없겠더라구요\n진짜 제가 원하던 립이에요~!!\n데일리로 쓰기 넘 좋아요",
    "text34": "플럼핑이 과하지 않아서 좋고 단독 으로 발라도 예쁘고 베이스립 위에 올려도 이쁜것 같아요",
    "text35": "약간의 플럼핑 효과가 있어서 시원한데 색상도 예쁘고 글로시 하게 오래가요 무난 하게 사용하기 좋아요",
    "text36": "유투버가 바르는거 보고 구매 했습니다\n컬러감 대박...!! 컬러와 광이 예뻐서 맘에 들어요",
    "text37": "4호 로즈브륄레 올리브영 특가로 구매 했어요\n색감 이며 광 촉촉함 까지 완벽한 립이에요\n너무 예쁜 제품 또 구매하고 싶어요",
    "text38": "4호 로즈브륄레 분위기 잇는 포인트로 딱인 컬러\n모우모우 이름처럼 용기도 너무 취저 컬러는 놀라움\n듀드롭 핑크 페어링 립으로 정착합니다",
    "text39": "4호 로즈브륄레 플럼핑 효과가 있어서 바르고 나면 \n촉촉하고 끈적임 없는 예쁜 컬러에요\n제품력이 좋아서 당분간 이것만 쓸것같아요",
    "text40": "로즈브륄레 겨울에 딱 좋은 핑크컬러 입니다\n약간 꾸덕한 제형에 플럼핑 효과가 더해져서 입술도 도톰해 보이고 좋네요\n모우모우 정착 해도 될것 같아요",
    "text41": "좋은 후기들이 많아서 궁금하기도 해서 구매해 봤어요\n플럼핑이 들어가서 그런지 화하면서 입술도 도톰해 보여서 좋아요\n무난하게 바르기 좋아요",
    "text42": "가격은 조금 나가는 편이라 망설였는데 발라보니 퀄리티 인정!\n광,컬러,제형 모두 제스타일 이에요\n모우모우 대박 나세요~!",
    "text43": "홋수 이름처럼 로즈를 구운 느낌의 컬러 입니다\n이 제품은 플럼퍼 효과가 있어서 입술이 도톰해 보여요\n입술이 작은 저한테는 완전 잘 어울려요 강추!!",
    "text44": "4호 로즈브뤨레 이계절에 어울리는 핑크 컬러 인것 같아요\n모우모우 첨 들어보는 브랜드인데 인스타에서 유명해서 구매해 봤어요~!\n역시 모우모우 최고에요",
    "text45": "이 브랜드는 처음 사봤는데 립 맛집이네요~!\n무난 하게 바르기 좋은 제품입니다\n다음 제품들도 기대 되네요\n4호 로즈브륄레",
    "text46": "4호 로즈브뤨레 이 계절에 딱 어울리는 핑크 컬러인것 같아요\n립밤 필요 없네요 각질 심한데 촉촉해서 건조함이 없이 오래가요\n구매 잘한것 같아요!",
    "text47": "컬러 4개다 미쳤어요!! 플럼효과 있는데 불편한정도아니고 광도 너무이뻐요",
    "text48": "친구 추천으로 구매 했어요\n겨울에 딱 좋은 핑크 컬러 누구나 무난하게 얼울릴수 있는 색감이네요\n발색 너무 예뻐서 기절!\n가격,발림성 모두 만족 합니다",
    "text49": "수앤유님 유투브 보고 구매했어요ㅎ\n4호 로즈브륄레 입니다\n플럼퍼 효과가 있어서 그런가 입술이 화한느낌에 턍글함까지\n완전 반해 버렸어요😍\n저의 최애 립이 되어버렸답니다\n혹시 몰라 깔별로 쟁여놨는데 잘한것 같아요💕",
    "text50": "입술이건조한편인데 모우모우제품덕분에 입술이 촉촉하고 이뻐보이더라구용^^ 출근전하고갔는데 집에서도빛났어요 지속력최고~",
    "text51": "색상을 자연스럽게 발색되고 촉촉함이 오래가서 촉촉립을 찾으시면 추천드려요. 그리고 립플러핑 효과가 좋은 것 같아서 좋아하시는 분들은 더 좋을 것 같아요.",
    "text52": "색상도 이쁘고 팁도 신기합니다\n전체적으로 안뭍고 끝쪽만 있어서 안세고 섬세히 바를수있어서 착색은 살짝 핑크라 아쉬워요",
    "text53": "후기가 화하다는 후기하고 그렇지않다는 후기가 있어 궁금했는데 저한텐 살짝화한 매운게 잇있지만 금방 괜찮아지더라고요ㅎ\n봄웜이지만 로즈브륄레로 구매해보았고 색도 광도 마음에 듭니다~~",
    "text54": "개인적으로 립 색깔 있는걸 더 좋아하는 편인데 립글로즈처럼 발리는데 색감도 있고 플럼핑도 되니 좋네요 자연스런 발색이 돼요 ㅎㅎ",
    "text55": "이번에 핑크라인으로 색을 너무 잘뽑으셨다길래 깔별로 다샀어요!!!!!",
    "text56": "메이크업 아티스트 브랜드 모우모우\n애정하는 브랜드인데 신제품 나와서 갯 했어요😀\n듀 드롭 핑크 페어링 이름부터 넘 예쁘죠?\n입술에 볼륨뿐만 아니라 오랜시간 탱글하고 빚나게 해줘요~ 너무 잘 쓰고있어요",
    "text57": "ㅎㅎ너무너무 예뻐요 모우모우 마성의보스 좋아해서 사봤는데 만족스럽네여ㅎㅎ",
    "text58": "플럼핑 제품중에서 컬러 이쁘게 발색되는 제품 \n몇 되지 않는다고 생각하는데 생각보다 발색이 너무 이뻐서 놀랬어요!\n\n입술이 틀때,, 촉촉하게 바르면 또 괜찮다 싶었는데\n자극1도 없고 과하지않고 자연스럽게 도톰해진 느낌이라서 괜찮더라구요!\n\n단독으로 발라도 너무 이쁘공\n립스틱+모우모우 제품으로! 발라도 아무 조합이랑도 그냥 찰떡입니다요!",
    "text59": "메이크업 쌤이 만드셔서 구매해봤어요:)\n\n기대를 너무 해서 그런지 제품력이 기대에는 못미쳤지만\n색감 하나는 짱인 것같아요.\n\n플럼핑도 생각보다 쎄고 입술에 올렸을 때 광택감이 예뻐요.\n다만 글로우립 특성상 지속력은 짧고 착색은 적어요.\n글로우립이라기 보단 잼같은 제형이고 팁에 묻어나오는 양이 적어요! 그 점은 장점이라면 장점, 단점이라면 단점이 될 것같아용! \n\n갈웜딥이라면 04호 구매 강추드려요!!",
    "text60": "웜톤이게도 너무 잘 어울리는 로즈컬러에요!\n오묘하면서도 예쁜 레드 핑크고, 부담스럽거나 진하지 않아요~ 플럼핑이 시원해서 자극도 없어 좋네요\n글구 우모우는 광이 너무 예뻐요..💗💗\n확실히 청담 아티스트분들이 만드셔서 그런지 컬러와 광택감 모두 트렌디하게 이쁘구 언제 어디서 바르기도 조아여!\n또 새로운 색들도 나오면 좋겠어요",
    "text61": "플럼핑립은 대부분 입술이 아픈느낌이라 고민하다 구매했는데 처음에 약간 화한 느낌은 있지만 다른 제품들 처럼 아프지 않은게 너무 좋아요☺️\n\n🤍 발림성: 유광임을 감안했을때 팁의 크기나 발림성은 👍🏻\n🤍 발색: 처음에는 발색이 약하다고 느꼈는데 시간이 지날 수록 유광과 색이 올라와요🙌🏻\n🤍 지속력: 묻어남은 있지만 입술에서 많이 지워지지는 않아요 🤗\n\n💋 가을웜톤이라 04호를 구매했고 원래 사용하던 립을 비른 후 어느정도 픽싱 되었을때 그 위에 얹어 사용하기 너무 좋아요",
    "text62": "일단 첫 번째로 나이 드니까 진한 립을 피하게 되는데 생각보다 진하지 않아서 좋았고 진짜 말 그대로 탕후루립 맨날 탕후루립이라 광고해서 샀는데 아닌 게 더 많았는데 이건 진짜 탕후루립 그리고 틴트맛이 세면 좀 안 바르게 되던데 이건 향도 맛도 없어서 오히려 좋았음 그리고 발색도 너무 맘에 듦 웜톤한테 4호가 아주 찰떡콩떡인 듯 아 그리고 플럼퍼 효과도 있는 듯함 바르면 약간 화해지는데 그렇다고 아픈 정도는 절대 아니고 적당히 화해지는 느낌? 암튼 베리 굿 재구매 의사도 물론 당연히 있습니다~!",
    "text63": "솔직히 쵹쵹한 틴트 선호하지 않는편인데 유일하게 예외인것이 바로 립 플럼퍼 입니다. 저같은 옹졸한 입술에는 빛과 같은 제품이죠.\n\n제가 제일 좋아하는 말린장미색! 솔직히 이런 촉촉한제품은\n발색이 좀 아쉬운데. 처음 바를때는 역시 이것도 …. 했다가 점점 발색이 올라오는데 너무 예쁜거예요!!!\n\n엄마 보여드렸더니 엄마도 색이 너무 예쁘다고 하십니다. 핑쿠핑쿠는 부담스러우신분들 추천드려요.\n\n저처럼 옹졸하고 얇은 입술을 가지신분들 꼭 한번 사용해보시길 추천드립니다!!",
    "text64": "매번 매트한것만 사다 이번에 웬일인지 글로즈 틴트가 사고싶어서\n매번 망하다 정말 오랜만에 글로즈 틴트를 구매해봤는데요\n다른 업체처럼 무조건 반짝이는 오일리한(? )틴트가 아닌\n제 입술에 찰떡이게 발색도,발림도 좋은 틴트를 발견했네요!!\n저는 절대 쿨톤이 아닌, 누가봐도 웜톤이지만 로즈브릴뤠는 잘맞을 것 같아\n별다른 고민안하고 구매한건데 얼굴톤에 잘 맞게 발리는 것 같습니다ㅎㅎ\n쌩얼일때 부담스럽지않게 한두번 바르면 혈색 도는 컬러로, \n외출할땐 그 이상으로 바르면 딱인 것 같아요~!\n플럼핑 효과라는것도 첨보는데 진짜 있네요ㅋㅋㅋ시원하고 신기신기\n저는 원래 보통 글로즈 틴트는 입술에 바르면 뭔가 음식 먹고 입술에 남아있는 느낌이라\n거의 사용안하고 매번 매트한것만 사용했었는데 그런 느낌없이 촉촉하고 이번엔 성공인 것 같아\n뿌듯함에 리뷰 남김니다~! 다음에 웜톤 관련된 색상으로 더 많이 뽑아주세요~!",
    "text65": "물먹립 찾다가 발견한 모우모우♡\n후기 좋아서 픽했는데 너무 만족이예요!!\n발색이 강하지 않고 글로즈라 착색 쩌는 립 발라주고 위에 얹으면 완전 기가막힙니다👍👍\n출근할때 화장을 잘 안하는데 이거 발라주니 과하지 않게 산뜻해져요~\n쌩얼립으로 완전 추천!\n플럼핑도 되서 좀 화한 느낌 있는데 딱 적당히 이쁘게 부풀어서 너무 만족스럽네요♡♡",
    "text66": "틴트를 정말정말 오랜만에 구입해봤네요.^^\n저는 원래 입술이 건조하고 각질(껍질)이 잘 일어나서 한여름에도 항상 립밤을 꼭 발라줘야 해요ㅜ\n그리고 조금만 피곤해도 입술 포진이 올라와서\n항상 관리를 잘 해줘야 한답니다\n그래서 평소에 립밤을 미리 꼭 바르고 립제품을 바르는데 이 틴트를 몇번 발라보니 립밤 굳이 막 바를 필요가 없네요?!?? 신세계입니다...\n왜 진작 이런 제품을 사려고 생각을 못했을까요ㅠㅠ플럼핑이 뭔지도 몰랐는데 화한 느낌이 적당하고시원하네요! 써보니 확실히 이렇게 기능성 있는 제품을 쓰는 이유가 있네요ㅋㅋㅋ\n 은은한 로즈빛이고 입술에서 광이 나요ㅋㅋ사진이 색을 다 못담아내네요ㅠㅠ그리고 되게 쫀쫀한 느낌이 나요~두번정도 바르면 발색이 잘 되는데 과하지 않아서 데일리로 촉촉하게 무난하게 이쁘게 잘 쓸것 같아요!😆",
    "text67": "입술이 작은게 컴플렉스인데 플럼핑 넘 아파서 못쓰고 ㅠㅠ 실패한 플럼핑만 만나다가 인생 플럼핑 만났네요!\n기분좋은 화함? 양치할때 느낌 정도에요!\n손에 발랐을때 색은 딱! 케이스 색이랑 똑같아요\n(실제랑 사진은 좀 다르게 나옵니다)\n톤 다운 된 레드여서 부담이 없어요\n입술은 두번 정도 바른 후입니다\n\n근데 핑크만 3종인게 아쉬워요 ㅠㅠ 레드도 더 만들어주세요",
    "text68": "오 맘에 들어요  쫀득하게 발리네여 ㅎㅎ 갈웜 갈뮤트 인간이고 젤 찐한 색이라 색이 강하려나 했는데 1콧 바르니까 자연스럽게 혈색이 도는 입술 되어서 감동함 ㅠ \n쌩얼에도 부담스럽지 않게 잘 쓸듯. \n입술 전/후 차이 슬프네;\n여튼 이게 젤 맘에 들구 플럼핑은 따가운 느낌 없고 그냥 살짝 시원한 느낌정도임 굿 \n3콧 정도 바르니 예쁘게 발색되어서 맘에 듦 ㅎㅎ",
    "text69": "처음 사용해보는 제품이라 기대를 많이했어요.\n요즘 처럼 건조한 날씨에 촉촉하게 볼륨감 있는 입술을 위한 제품이 필요했거든요.\n처음에 사용하면 쎄한(?)느낌 이랄까.... 파스를 비른듯한 화끈거림이 있는데 오래가진 않아요. 처음 사용해 보시는 분은 저처럼 당황할 수 있지만요^^\n발림성도 좋고 색도 이쁩니다",
    "text70": "너무 부드럽게 잘 발라져요  맑은광이라서 입술이 더 이뻐보이네요 요즘 데일리로 매일매일 바로로 출근합니다.  끈적임 없고 촉촉하게 발림성도 좋아서 만족스럽습니다.   지속력도 나쁘지 않는거 같아요 그리고 향기가 정말 좋습니다 달달한 달콤한 향이~~",
    "text71": "요즘 광택립이 유행하길래 이것저것 써봤는데 대부분이 끈적한 제형이여서 찾고 찾다가 발견한 립이 모우모우 립이에요 💄\n\n플럼핑 효과가 있어 도톰하고 주름 없이 탱글한 립을 연출할 수 있어 좋았어요 💋\n\n착색이 안 돼서 수정화장 할 때 닦고 다시 깔끔하게 바를 수 있다는 점에서 굉장히 만족했어요 ✨\n\n겨울쿨톤인데 4호 바르자마 톤업 됐어요!",
    "text72": "정확한 리뷰를 위해 며칠간 제품 사용 후 리뷰 남깁니다\n저는 겨울에 더욱 건조해지는 입술을 가지고 있어서 보통 촉촉한 제품을 주로 사용합니다\n그런데 어떤 제품은 오히려 각질이 밀리거나 끼기도 해서, 수분감 있는 제품 구매시 이 부분을 가장 중요하게 보고 있어요!\n이 립은 건조한 입술위에 코팅되는 느낌으로 겉이 매끄럽게 발리고, 그런거에 비해서는 많이 묻어 나오지 않는다는게 장점입니다\n4호 색상이 부담스러울까봐 걱정했는데, 실제 색은 전혀 부담없는 레드계열이네요!! 4호 추천합니다:)",
    "text73": "이런 글로우립은 끈적거리고 떡지는 경우가 많아서 손이 잘 안갔는데, 요거는 덧발라도 뭉치는 느낌이 1도 없고 그냥 수분감 있게 촉촉해요.. 광택립 정착템..\n\n색감은 오렌지나 핑크빛 없는 맑은 레드 컬러고, 플럼퍼 효과도 있는데 살짝 화한 립밤 정도라서 평소 얼얼함이 부담스러웠던 분들한테 좋을 것 같아요!",
    "text74": "퍼스트컬러 : 봄웜 비비드 세컨드 가을 웜 스트롱\n\n2호와 4호 중 고민을 하다 4호로 결정했는데 색상이 너무 예쁩니다 발랐을 때 쨍한 레드는 아니고 딱 딥한 컬러의 레드라 가을 딥이신 분들이 사용하시기에 좋은 거 같아요\n\n플럼핑 효과는 발라보니 몇 분 뒤에 싸해지면서 오래 지속이 되는 거 같고 특유의 플럼퍼의 아픈 싸함보단 시원하게 싸해서 사용할 때 거부감은 없을 거 같아요\n외출 시에 발라보진 못 했지만 닦았을 때에 착색도 어느정도 되어 지속력도 꽤 오래 가는 편입니다! \n\n다음엔 2호를 구매해볼게요!",
    "text75": "메이크업 아티스트분의 승무원 릴스 보고 고민하다가 지른 제품인데 핑크페어링 컬러에 쿨한 플럼퍼가 함유되어 있어 통통하고 볼륨감 있는 글로우 립 연출하는 치트키!!\n모우모우 이름도 귀여운데 제품 용기도 너무 취저 컬러는 놀라움 립 정착합니다",
    "text76": "매트한 틴트 바르고 그 위에 모우모우를 딱 발라주면 시원~한 쿨링감이 느껴지면서 촉촉해보이고 생기있어보이고 너무 예쁩니당>.< 촉촉한 느낌도 오래가서 지금같은 건조한 겨울에 발라주기 너무 좋은거같아요~ 정착해야겠습니당",
    "text77": "얼룩덜룩하게 대충 발라진 립 위에 바르니 완벽하게 커버되어 아주 예쁜 촉촉립이 됐어요. 촉촉하고 시원한 플럼핑. 입술산도 만들어주고 자연스럽게 오버립이 돼서 이뻐요! 듀!",
    "text78": "생얼에 촉촉한 립 바르고 싶어서 하나 샀어요~! 끈적하지 않고 글로시해서 조아요 쨍한매트립 위에 발라도 예쁘게 글로시해져서 짱~~~ 자주쓸거같아용",
    "text79": "쫀득한 텍스쳐\n플럼핑 효과가 있지만 너무 화한 느낌은 아니라 플럼퍼립 처음 쓰시는 분들도 무난하게 쓸 수 있을 것 같아요!\n너무 쨍한 레드가 아니라 제 피부톤에 착붙 ㅜ.ㅠ!!!\n넘 맘에 들어요❤️‍🔥",
    "text80": "굉장히 촉촉하고 데일리로 사용하기에 완전 딱이네용 색상도 진짜 딱 제가 원하던거고 안에 내용물도 꽉꽉 차있어서 가성비가 더 좋게 느껴지는것 같아요",
    "text81": "촉촉해서 각질있는건조한피부도 탱탱하게보이구요 겨울에찰떡인 컬러라서 데일리로 쓰고다닐예정입니당 지속력도오래가요",
    "text82": "저는 평소에 입술을 뜯는 습관이 있어서 입술에 주름이 많은편이에요 ㅠㅠㅠㅠ \n고치려고해도 쉽지않아서 립을 발라도 예쁘게 발리지가 않아 속상했는데 모우모우 립틴트는 플럼핑효과가 있어서 입술 주름이 도톰하게 올라오고 사이사이까지 채워져서 전혀 주름져보이지않아요!!!!!\n저도 드디어 도톰한 입술을 갖게되었습니다 여러분!!!!!\n촉촉하고 지속력도 좋아서 아주아주 만족스럽구요\n컬러는 고민하다가 전 핑크핑크보다 붉은게 좋아서 로즈브륄레로 선택했는데 아주 만족스러운 선택이었습니다👍👍👍\n과하게 붉지도 않고 아주 예쁘게 발색되는 색상이에요\n자글자글한 입술이 아니라 팽팽한 입술로 만들어줘서 전 이제 매일 이것만 쓸 것 같습니당 ㅋㅋㅋ\n사장님 오래오래 판매 해 주세요 만세!!!!😆😆",
    "text83": "입술이 건조한 편인데 촉촉하고 발림성이 좋아요.\n발색도 뛰어났고 겨울쿨톤에 자연 흑발 유지중인데 색감이 잘어울렸어요.\n톤다운돼서 그윽한 분위기를 내는데 알맞았고\n음영 메이크업 후 입술에 포인트를 주기 괜찮았어요.\n볼에 톡톡 올리면 글로시한 블러셔 느낌도 낼 수 있어 입술이랑 볼 색상 맞춰서 사용하려고요.",
    "text84": "입술이 얇은편인데 플럼핑 효과가 있어서 좋아요 ㅎㅎ\n화한 느낌도 개인적으로는 좋아해서 바를 때 마다 기분이 좋아서 더 손이 가융\n색상은 저는 겨쿨인데, 4호 색상이 웜에 가깝다고 작성되어있어서 조금 걱정했는데 웜,쿨 상관없이 잘 어울리는 붉은색이에요!!",
    "text85": "평소 눈여겨본 제품인데 오특이어서 네개 모두 구매했어요!\n일단 투명한데 쫀쫀한 광이 너무 취저... 바르면 입술이 맑아지고(컬러감 자체 색이 잘 올라가는데 맑음) 플럼핑으로 인해 통통해보이는데 아주 요물템입니다...!!!\n\n입술 사진은 베이비 핑크에요! 투명한 옅은 핑크처럼 보이는데 왠걸요 원래 입술색 커버가 너무 잘되서 단독으로 바르면 청순 입술 베이스로도 너무 좋아요\n\n핑크가니쉬는 발랄함을 뿅 더해주고 헤이지 핑크 분위기 무엇인가요!! 이런색어떻게 뽑아내셨는지...\n로즈브륄레는 레드+핑크인데 과하지 않고 분위기 있게 올라가요ㅜㅜ 너무 좋아요!!\n\n메이크업이랑 그날 분위기 따라 다양하게 활용할 수 있고 베이비 핑크는 무조건 쟁여템입니다!!",
    "text86": "모우모우 남편이 선물해 주었어요! \n우연히 알게되서 다른 색상 구매하규싶었는데 개이득 ㅋㅋ\n너어어어무 맘에드는 색상입니당 !입술에서 너무 붕뜨는 레드가아니고 촉촉 수채화 발색 너무 맘에 듭니당ㅋㅋㅋㅋ\n모우모우 번창하세오🫶🏻",
    "text87": "오늘 립 제품을 모우모우만 가져와서 레이어링 없이 처음 발라봤는데\n생얼이지만 톤 타지 않는 컬러감으로 혈색 찾아주네용\n발림성도 쫀뜩 해서 좋고 너무 세지 않은 플럼핑 쿨링감! 다른 플럼퍼들은 입술에  파스바른 느낌이였는데 모우모우는 그렇지 않아서 좋아요! \n다른 립 제품이랑도 레이어링 해서 발라보고싶네용 ㅎㅎ",
    "text88": "추천 받아서 써봤는데 넘 좋아요.\n일단 겉모습 부터 투명해서 먼가 영롱해 보인닿ㅎ 개인적인 생각입니다 ;;;\n원래 물틴트 바르고 위에 립밥이나 투명 립클로즈 발랐었는데 이 제품은 한번에 다 할 수 있고 또 화한 느낌이 있는데 전 개인적으로 좋아합니다.ㅎㅎ",
    "text89": "겨울이라 촉촉한 립 찾고있었는데 발림성 좋고 촉촉한 타입이예요!!!\n색상도 고민 많았는데 사진이랑 같은 색으로 넘 예쁘네용ㅎㅎ 자연스럽게 바를 수 있어서 좋아요!\n다른 색상이랑 믹스해도 예쁠것같아용\n그리고 플럼핑 효과가 있어서 입술이 더 예뻐 보이네요👍\n어플리케이터도 제형에 어울리게 잘 바를수있어서 최곱니당ㅎㅎ",
    "text90": "일단 향이 너무 좋고요 🥺 이런 립 처음 써봐서 어떻게 써야할지 잘 몰랐는데 팁에 적당히 묻어 나와서 쓰기 편했어요!! 또 제품이 흘러나오지 않아서 좋았어요! 그리구 시간이 지날수록 점점 예쁘게 발색 되더라고요!! 지속력도 나쁘지 않았어요 ❤️ 저는 앞으로 자주 손이 갈 거 같습니당 ❤️❤️",
    "text91": "저는 일단 플럼핑 효과가 짱짱해서 너무 좋았어요. \n요즘 플럼퍼 기능 있는 제품들 많이 나오지만 효과가 미미해서 아쉬운 게 많았는데 모우모우꺼는 백화점 브랜드 디* 립 맥시마이저랑 비슷한 느낌인 것 같아요. \n\n글로스도 쫀쫀한 제형인데 끈적거임 전혀 없이 가볍고 바르고 나면 입술에 착 붙어있는 느낌이에요. \n입술에 펴바르고 나면 발색이 엄청 짙지는 않지만 베이스로 물틴트 깔아주고 위에 살짝 색감 더하듯이 발라주면 예쁠 것 같네용\n봉에 너무 많이 묻어나오지 않아 세심한 양조절이 돼서 좋아요!",
    "text92": "04 로즈 브륄레로 구매했는데 부드럽게 발리면서 발랐을 때 입술에 서서히 광이 올라오면서 자엽스럽게 연출되요!!\n또 플럼핑 효과가 있는데 너무 쎄하지 않고 적당한 정도라서 너무 좋은것 같아용😆\n한콧 한콧 바를때마다 분위기가 다르게 연출되는 것도 좋아요",
    "text93": "촉촉립 러버여서 다양한 제품 사용해봤는데 그 중에서도 단연 제 최애립이 됐어요…💄 바르면 시원하게 플럼핑 효과도 있고, 텁텁하지 않게 얇게 코팅되듯 입술에 올라가서 광택 영롱한 탕후루 립 완성입니닷 🎀 전문가분들이 만드신 브랜드여서 그런지 퀄리티가 상당히 좋은듯 해요! 컬러 맛집에 광택 맛집인 요 립 제품 필수로 쟁이시길 …🤍",
    "text94": "발색도 잘 되고 색 너무 예뻐요! 글로우 립 특성상 지속력이 약한데 생각보다 지속력도 좋고 오래가요 \n\n보통 립 플럼퍼는 특유의 따갑고 화끈한 느낌이 싫어서 잘 손이 안가는데 이건 쿨링감 정도의 화한느낌만 있는데 탱글해져서 아주 마음에 들어요~\n\n베이스 립 따로 안깔고 발라도 맑고 예쁘게 올라가서 만족이에용!!",
    "text95": "플럼핑 기능이 있는 글로스 타입 제품으로 색상이 연한 제품이 아니라서 글로스 립 바르고 좀 더 포인트 색상으로 같이 사용해주면 좋았어요. 색상도 예쁜 로즈빛이고 글로우한 느낌도 잘 올라와서 잘 사용중이에요.",
    "text96": "괜찮은것같아요 배송 빠르고 좋습니다 향이 엄청 진하지 않아서 좋네요 발색은 연하네요",
    "text97": "광택감 이쁘고 입술 안쪽에 포인트로 발라주기 좋은 적당한 붉은기의 색상이라 생각보다 더 맘에 들더라구요. 밀키한 색상에 글로우립들과 잘 어울려서 좋았어요.",
    "text98": "오특때마다 구매해요 샵에서 알게되었는데 자주 구매하네요~",
    "text99": "선물용으로 좋아요 부담도 없고 오특때마다 구매해서ㅎㅎㅎ",
    "text100": "독특하고 살짝 진해서 좋아요 이색감도 생각보다 좋네요 많이 파세요~",
    "text101": "포인트줘서 적긴하지만 제품 좋아요 만족해요~~\n많이 파세요!!",
    "text102": "친구추천으로 색깔별로 구매했다 선물용으로 더 구매했어요~  광 맛집이네요 핑크전문인듯 생일선물로 주니깐 친구도 맘에든대요 감사합니다",
    "text103": "오특에 호수별로 구입했는데 이색상이 젤 맘에들긴하네용 오특 감사합니다~",
    "text104": "4호색상 독특한 핑크네요 레드에 가까운 메이크업아티스트들이 만들어서 그런가 색감이 좋네요\n많이파세요",
    "text105": "입술이 화~해지네요. 아픈건 아니고 괜찮았어요. \n색감도 마음에 들어요.",
    "text106": "겨울에 딱좋은 컬러감이네요\n오특 때 최저가로 구매했어요 오특 자주 해주세요 너무예쁜 제품 또 구매 하고 싶어요~~",
    "text107": "청담동 메이크업 아티스트분들이 만들었다고해서\n써봤는데 핑크맛집 맞네요 색감 좋구 과하지도 않고\n내츄럴하네요 대기업제품보다 훨씬 좋네요!!\n4호도 만족해요~~",
    "text108": "지난번에 구매하고 이뻐서 다른색상도 구매했는데\n같은색이 와버렸어요 교환하려다가 그냥 오래걸리기도하고 이색상마음에들어서 쟁여놓고 쓰려구요🫶\n3헤이지핑크 위에얹었을때 어떤색이든어울리고 이뻐용",
    "text109": "플럼핑 효과가 잇어서 벨벳으러 색을 잡고 발라즈면 촉촉해여 \n머리카락이 처음엔 붙는데 조금 잇으면 반짝이는데 머리카락이 안붙어요 \n벨벳이나 워터 바르거 바르면 주름 부각없이 아주좋아툐 \n요플레 현상도 없고 좋아용",
    "text110": "모우모우 신상 구입해보았어요!\n전에 산 것도 데일리로 잘 쓰고 있는데 이번 신상도 좋아요!\n화한 플럼핑효과도 좋고 발림성도 좋네요!\n그리고 약간 타원형이라 손에 잡히는 느낌도 짱입니다ㅠㅠ\n다른색상도 궁금해져요ㅎㅎㅎ",
    "text111": "입술이 화해져서 살짝 놀랬지만 색도 발림도 맘에 들어요!!^^",
    "text112": "촉촉하고 바르고 나면 쿨링효과도 있어 시원하고 향기도 적당해서 부담스럽지 않네요\n색상도 고급스럽고 아주만족해요",
    "text113": "색도 딱 생각했던 색이고 쫀쫀한 제형이 맘에 들어요\n플럼핑 효과가 있어서 주름 부각이 안되는 것도 넘 좋네용\n재구매 의사 있습니당❤️",
    "text114": "촉촉하고 입이 화하네요 \n안아프고 시원한느낌\n색감은 예뻐요",
    "text115": "아주예뻐요 데일리로 찰떡 꾸꾸 할때도 꾸안꾸할때도 좋을거같아요\n묵직하게 발리고 지속력도 길어요! 플럼핑효과 있어서 입술화하면서 도톰해지는게 너무너무 좋아요💞\n착색도안되고 넘 잘산거같아요!",
    "text116": "발색력도 좋고 색이 예쁘네요~\n지속력도 좋고 얼굴이 생기있어보여서 좋아요.\n유지력도 좋아서 수정할 일이 없어서 더 좋네요^^",
    "text117": "발색력도 좋고 색깔도 이쁘고 촉촉해서 좋아요. 지속력도 오래 가서 자주 덧발르지 않아서 오래 쓸 수 있어 좋을 것 같아요. 정말 예뻐서 재구매 의사 있습니다",
    "text118": "색상 넘 맘에 들어요~~\n플럼핑 효과가 있어서 입술 더 예뻐보이네요~~\n입술 촉촉하고 생기있어 보여서 좋아요\n지속력도 좋아서 자주 수정하지 않아도 돼서 좋았어요\n다른색도 사고싶네요\n다예쁠것같아요",
    "text119": "매우 촉촉한데 끈적임 없는게 너무 맘에들고 입술 안쪽에 포인트주면 예뻐요",
    "text120": "사지마세여 ㅠㅠ 제일 진한 4호샀는데 하나도 안 진하고 바른 그 순간만 붉은빛나요 ㅠ 그리고 화하기는 겁나 화해서 하루 웬종일 입술이 춥고 아파요 ㅠ 화한 정도가 센건 아닌데 입술이 너무 추워서 시렵고 아려요 ㅠ",
    "text121": "큰 기대없었는데 요즘 플럼핑되는 립 중에서 가장 마음에 들어요 ! 촉촉히고 건조되지 않고요. 꽤 쫀득한 립입니다 ! 착색은 거의 없어보이는데 입이 도톰해져서 너무 이뻐요 !!!",
    "text122": "딱 찾고있던 컬라의 제품입니다~\n발색도 지속력도 좋고 특히 촉촉하게 유지되어\n데일리로 쓰기  좋아요!\n갖고 있는 다른립스틱 위에 덧발라도 자연스러워요.\n다른 컬러도 구매해야겠어요 ㅎ",
    "text123": "겨울에 하나만 발라도 예쁜 포인트 컬러!  플럼퍼 기능 너무 좋아요 ! 입술 주름 다 펴져서 신기! 팁에 양은 첨엔 적었는데 두번 세번 쓰니 흐르지 않고 적당하게 발라지네요 여기 광 미쳤음! 다른 컬러도 기대되요 !\n오특은 언제인가요?",
    "text124": "광도 이쁘고 컬러도 다 이뻐요!\n가격만 좀 더 저렴해도 좋을 거 같긴함 ㅠ",
    "text125": "모우모우가 샵 선생님들께서 만든 브랜드이다보니\n정말 뽀용 예쁜 그런 느낌이 나요\n로즈글로스가 이렇게 예쁘다구…",
    "text126": "만족스러워서 나머지 컬러들도 싹 구매했는데\n플럼핑 적절하고 수분가 많은 제형이 맘에 들어요!",
    "text127": "노 착색 노 지속력\n색상이 생각보다 뉴트럴하게 발색되고 맑아서 뉴트럴 맑은 레드 색상이에요\n검붉지 않아요\n광은 적당해요",
    "text128": "약간 끈적한 타입인데 색상이 예뻐서 잘 사용하고 있어요~ 좋아요",
    "text129": "조아요! 플럼핑 효과도 있고 광도 예쁩니당 착색 없어용! 컬러도 맘에 들어용",
    "text130": "발림성 엄청 좋운데 오래 유지력은 조금 아쉬웠어요. 촉촉해서 건조할때 바르면 좋아요^^",
    "text131": "너무너무너무 예쁜 광❤️\n베이스립 올리고 이거 바르면 입술이 너무 예뻐요ㅠㅠ",
    "text132": "쫀득한 제형의 글로시해요\n보이는 것과 달리 약간 뉴트럴레드 느낌인데 맑게 올라가서 단독으로 발라도 이뻐요 봄웜기준.\n플럼핑 살짝 있고요\n지속력은 짧아요\n착색 잘 안돼요\n근데 색이 생각보다 이쁩니다",
    "text133": "샵에서 바르고 예뻐서 원장님한테 물어보고 샀어용~.~ 만족하면서 바르고 다닙니당",
    "text134": "끈적임은 좀 심한 편이지만 딥한 색임에도 불구하고 글로스 제형 덕에 묽게 발려서 매우 예쁨 플럼핑이 좀 센편",
    "text135": "2호를 살걸 괜히 4호를 샀긴한데 이것두 이뻐요 ㅎㅎ\n양조절이잘되서 좋더라구요? 팁이!! \n봄웜라한테 완전 찰떡은아닌데 가을겨울이라서 딱좋아요",
    "text136": "잘쓰고있어요 ㅎㅎ  완전마음에 들어요 ㅎㅎ 무난하게 사용하기 좋습니다",
    "text137": "우선 색깔이 정말 마음에 들고 통도 되게 예뻐서 자주 가지고 다녀요",
    "text138": "전부터 유튜브로 봐왔던 제품이었는데 호기심으로 구매해서 기대는 크게 안했어요. 근데 촉촉하고 은은하게 발색되어서 저는 자주 바르고 다녀요! 원래도 여러겹 레이어드하는 편이라 다른 제품과도 레이어드 하기 좋음 제품 같아요 :) 지속력은 길지는 않지만 저믄 착색이 짙은걸 선호하지 않아 오히려 좋았던 것 같습니다‘",
    "text139": "끈적한 립글로스보다 조금 묽은 느낌이에요 삐아 립글로스보다는  조금 더 점성이 있는 것 같고 훨씬 더 시원한 느낌이에요 제형이 살짝 묽다보니 입술 주름 사이에 들어가서 좀 끼이는 편이에요 \n로즈브륄레 색상 따뜻해보여서 구매했는데 입술에 올리니\n생각보다 좀 차가워보여서 입술 안쪽에 포인트로 발라야 할 것 같아요",
    "text140": "투명하고 영롱한 반짝반짝 예쁜 핑크립\n실제 볼륨 케어 성분을 함유해서 입술에 볼륨을 더해 오래도록 탱글한 입술을 만들어 줘요 저는 개인적으로 너무 맘에 들어서 전부 구매 했어요",
    "text141": "적당히 생기있는 컬러라서 생얼에 발라도 잘 어울리고 여리여리한 메이크업 할 때 자주 사용하고 다른 틴트들보다 촉촉함, 광이 오래갑니다",
    "text142": "플럼핑효과는 과하지않고 자연스러움이 있는 정도였어요 쿨링감이 있고 도포 후 거울을 보면 잔주름이 메워져 통통해진듯한 입술이 되어 너무 만족하며 사용하고 있어요",
    "text143": "글로우 립 너무 부담스러워 보이는 제품이 더러 있는데 이거는 색감이 여리해서 하나도 안 부담스럽고 오히려 자연스러움에 가까워요 겨울철 입술 각질 안생기고 너무 좋아요~!!",
    "text144": "글로스 좋아하시는 분이라면 이건 꼭 사용해보세요 \n컬러 고민 중이시라면 그냥 취향 따라 예쁜 컬러로 고르시면 될거에요!!",
    "text145": "팁에 양이 너무 조금 묻어나와서 계속 넣었다 빼면서 양을 가져와야해요.. 대신 입구에 안 묻어나는건 너무 장점!!! 색깔도 너무 예쁜데 여름뮤트인 저한테는 조금 안 맞긴해요!!!",
    "text146": "색상도 예쁘고 나쁘지않아요\n착색은 별로.. 예쁘게 남지는 않는듯 합니다",
    "text147": "지속력이 꽤되구요\n라이트톤 쓰기는 좀 어두워요 ㅠ\n플럼핑효과 찐으로 느껴본건 이게.처음이예요",
    "text148": "너무 만족하며 잘 쓰고있어요~🥰\n역시 모우모우는 사랑입니다",
    "text149": "다 좋은데\n맑고 은은해보여샀는데 욕심이었는지 진하네요ㅜ\n봄웜라는 이색은 안될듯해요\n제품자체는 좋아용",
    "text150": "메이크업 참고하는 분께서 만든거라 기대했는데\n첫 발림은 좋지만 금방 없어져요 지속력은 너무 아쉬워요ㅜㅜ",
    "text151": "찐득한 립글로즈 타입인데 발색이 꽤 올라오는 편 명도 낮은 거 잘어울리는 웜톤 추천이용",
    "text152": "착색은 안되는 편이며 아주 촉촉하지만 그렇게 끈적한 편은 아닙니다",
    "text153": "찐득한대 플럼핑 있는 립글로즈 \n생각보다 이 색이 제일 마음에 들었습니당",
    "text154": "평소 모우모우 메이크업 많이보고잇어서 기대하고 구매했어요!색 너무 맘에들어요!!채도가 좀 부족하다 싶을때 발라주면 너무 예뻐요 다른색상도 구매하려그요",
    "text155": "봄웜라면 무조건 사세요… 효블리님 영상 보고 구매하게 되었는데 정말 말 그대로 연하게 발색이 되어서 그라데이션 줄때 너무 좋았던거 같아요!!! 무화과 메이크업 할때 유용하개 쓰일듯 싶네요 ㅎㅎ 다른 색상들도 궁금하네용!",
    "text156": "모우모우 틴트가 너무 궁금했는데 마침 오특하길래 구매했어요",
    "text157": "요 색상 뉴트럴톤이신 분들 다 사용가능하실 색상이에요 ❤︎",
    "text158": "뉴트럴톤 모두 사용 가능한 색상인듯해요! 네가지\n색상 모두 구매하고 싶어져요..",
    "text159": "컬러가 맑아서 예뻐요. 청량하고 맑은 컬러라 맘에 듭니다.",
    "text160": "한달 리뷰입니다~ 정말 만족하면서 쓰고 있습니다~ 입술에 올리면 물먹느낌인데 색감도 확실히 올라옵니다",
    "text161": "로즈가 괜탆아요 구운레드라는말처럼 구웠어요 톤다운되었어요",
    "text162": "색상찰떡이라서 요새 이거만쓰고잇구요 입술도 촉촉하고 갈라짐없어요",
    "text163": "넘넘 예쁜 립글로스입니다! 맑게 올라가고 촉촉해요~ 살짝 끈적임은 있어요",
    "text164": "딱 방울토마토 색상이에요 많이 안찐해서 좋아요 촉촉하규 이뻐요",
    "text165": "너무 좋아용ㅎㅎ 플럼핑 효과 딱 안아플정도로 입술 커져서 너무 조으네여 ㅎㅎ",
    "text166": "손이 자주 가는 로즈빛 레드예요.립베이스 깔고 바르면 좀 더 투명하게 연출이 됩니다. 다른 컬러 사보고 기대감에 샀았는데 잘 쓰고 있어요. 날씨 추워지면 손이 더 자주 갈 것 같아요.",
    "text167": "로즈라기엔 색이 딥해요. 핑크 립베이스 위에 바르면 로즈 느낌납니당. 다른 세컬러 다 만족스러웠어서 구입해봤는데 색감은 기대했던거랑은 달라요.",
    "text168": "찐득하긴 한데 그만큼 글로스인데도 오래 남아잇는거같아요!! 만족해요",
    "text169": "적당한 느낌이랄까\n나쁘지도 좋지도. ㅏ니한 그런 느낌 ㅣ라",
    "text170": "넘 별로엿슴다. 화한 것만 남고 색 다 사라짐. 처음 발르면 예쁜데 걍 바로 이상해짐. ㅋㅋ",
    "text171": "사용감도 좋고 아주 만족합니다. 재구매의사 있습니다. 만족해요",
    "text172": "포인트에 살짝 발라주면 좋아요!!!!!! 원래 글로스를 좋아해서 맘에들어요!! 근데 가격아 좀 비싼거같아요!!",
    "text173": "립에 올렸을때 살짝 답답한 느낌이 있어요 그래도 컬러 넘 이뻐서 아주 만족 ㅎㅎ 데일리로 굳",
    "text174": "글로즈 색상 치고 흔한 색이 아니라 좋습니당\n생기 있게 만들어주는 색이에오ㅛ",
    "text175": "생각보다 바르기 편하고 광이 예뻐요. 주름좀감춰주는것같아요",
    "text176": "촉촉하거 플럼필 효과도 있어서 다른거 바르거 그위에 발라주먐 넘이쁨",
    "text177": "너무 이뻐서 기절하겠어요 이거 끝내주게 이쁩니다 진짜 개만족",
    "text178": "색상은 진짜 예뿐데..\n좀 찐득거려서 그런지 보습감은 적은 느낌...\n그리고 지속력도 엄청 좋은거 같진 않아요 ㅠㅠ\n한번에 나오는 양도 엄청 적어서 좀 답답해요",
    "text179": "색깔이 생각보다 웜해사 잘 쓸 수 있었습니다 ㅎㅎ 웜톤 컬러 낭ㅎ이 내주세요 ㅠㅠ",
    "text180": "모우모우립 요즘 최애에요 립글인줄모르고 틴트인줄알았지만",
    "text181": "촉촉하고 바르고 나면 입술이 탱글해져서 플럼핑 효과도있어요",
    "text182": "색감이 맘에 들지만 제형 자체가 입술주름에 좀 끼여요 그것 빼곤 다 좋아요",
    "text183": "네색상 다 샀어요. 첨엔 2호샀다가 마음에들어서 1호사고 다 사게됨. 최근에 발랐더니 날이추워서 입술이 시리더라구요. 립글이긴한데 색상다예뻐요. 2호 3호 추천!",
    "text184": "플럼핑 틴트 한번 써보고싶어서 구매했는데 색깔도 발림성도 너무 찰떡이네요..! 재구매 의사 쁌쁌 꺄울",
    "text185": "발림성 좋고 색감도 좋은 것 같아요 입술이 뭐 바르지 않으면 생기가 없는데 바르면 생기가 확 도는 느낌이 들어요😁 입술에 각질이 많은 편인데 촉촉함도 매우 만족스럽습니당👍",
    "text186": "생각한 그대로 발림도 좋구 색도 입술에 찰떡이에용 아주예뻐용 마이 파세용",
    "text187": "엄청 촉촉하고 샵에서 유명템인데는 이유가 있네용 ~~ ㅈㅎㅎ아요",
    "text188": "잘익은 방울토마토 색깔?같다고 해야할까요\n촌스럽지 않고 예뻐요 색상 네개 다 구매했는데 다 예뻐요",
    "text189": "제일 마음에 드는 컬러여요 데일리로 사용하기 좋습니당 ㅎㅎ",
    "text190": "기다렸던 제품이라 4가지 다 샀어요~ 생각보다 톤안가리고 쓰기 좋음. 양이 너무적게나와서 여러번발라야함. 1번2번이마음에듦!"
  }
]