[
  {
    "brand_name": "하트퍼센트",
    "product_name": "[NEW] 하트퍼센트 도트 온 무드 블러리 포그 틴트 6g 6종",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020132906ko.jpg?l=ko",
    "review_name": "01 멜로우피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201329",
    "text1": "베이스립으로 찰떡입니다 라이트톤이라서 단독으로도 괜찮아요",
    "text2": "6ㅡ7월 너무 과소비했네요. 립만 이만큼을 구매하고.. 반성중이예요.",
    "text3": "세상에 같은 립은 없다지만 ㅠ ㅠ 6월에 립은 300개 정도를 구매하고 반성 중이에요 ㅠ ㅠ 앞으로도 올게 많은데.. 심난하네요.",
    "text4": "무난한 유분감잇는 벨벳틴트인데 너무 리치하고 색감이 무거워요",
    "text5": "어머 이거 색상 넘 이뻐요 \n아 이거 할인하기 엄청 기다리다 그냥 샀는데 \n요즘 세일하네 ㅋ",
    "text6": "정말 오래 고민하다 구매 \n왜 세일을 안해주나 ㅠ \n옐로브라운 느낌 코랄색 \n이런색상 요즘 찾기 넘 어려워서 \n만족합니당~",
    "text7": "베이스립으로 바르려고 1호 구매했는데~역시 누디한\n게 베이스로 딱입니닷",
    "text8": "입술이 생각보다 너무 조여드는 느낌입니다..\n입술이 많이 건조하신 분들은 비추천드려요",
    "text9": "생각보다 굉장히 매트한 제품입니다!\n색상은 예쁜데 왜인지 손이 잘 안가네요 ㅎㅎ....",
    "text10": "베이스립으로 바르기 좋았어요. 색도 예쁘고 발림성도 좋아서 손이 자주 거요.",
    "text11": "가볍고 보송한 텍스처로 입술에 착 밀착돼요. 각질 부각 없이 부드럽게 발리고, 블러 처리된 듯한 자연스러운 발색이라 마음에 들어요!",
    "text12": "생각보다 색상이 매우 옅어요. 상세 사진이랑은 많이 다른 것 같습니다.",
    "text13": "발림이 부드럽고 지속력도 괜찮습니다 무엇보다 좋은건 매트하지않게 촉촉하게 발리는데 마무리는 보송해서 좋았습니다 가격이 조금더 저렴하다면 계속 구입희망합니다!",
    "text14": "편하고 사용하기 좋아요 나중에 또 재구매하려구요 추천합니다",
    "text15": "약간 초코향이 나구요 케이스 귀여워요 봄에 어울릴 법한 피치 컬러고 무난하네요",
    "text16": "만족하면서 사용하고 있어요 나중에 또 재구매하겨규요 추천합니다"
  },
  {
    "brand_name": "하트퍼센트",
    "product_name": "[NEW] 하트퍼센트 도트 온 무드 블러리 포그 틴트 6g 6종",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020132906ko.jpg?l=ko",
    "review_name": "02 더스티피그",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201329",
    "text1": "+ 사진 업로드가 막혀서 노트에서 붙여넣기한 사진이라.. 이해 부탁드려요\n\n강경 매트 파인 사람으로서 제일 중요하게 생각하는게 색상이고 그다음이 밀착력이랑 지속력인데\n사실 예쁘긴 하지만.. 내 입술이 워낙 흰끼가 많이 돌아서 좀 방치시켜 놓다가 베이스립 바르고 바르니까 쓸만해서 사두고 딱 8번 발랐는데.. 사진처럼 저기가 텅 비어버림....그리고 입구는 좁은데 팁이 커서 좀 불편함... 어쨌든 다음은 밀착력이랑 지속력인데 묻어남 좀 있고 착색은 거의 없음 지속력은 생각보다 ㄱㅊ 아 그리고 생각보다 진함 주름부각, 끼임은 없어서 일단 합격은 드림..",
    "text2": "얘는 확실히 립보다는 블러셔나 아이 할 때 쓰는 게 훨 나은 거 같아요.. 물론 입술 색 죽이고 쓰면 쓸만한데 너무 귀찮습니다 제가 매트나 세미매트 베이스밖에 안 써서 글로우는 잘 모르겠지만 일단 벗겨지는 건 딱히 없어요 다른 분들 후기 보니까 깨먹으신 분들이 한두분이 아니시더라고요... 저는 아직 그러진 않았지만 다들 조심하시길",
    "text3": "매트한 틴트에요! 흠 근데 풀립으로 바르기엔 색이 뜨는 것 같아서 블러셔로도 가끔 써요",
    "text4": "하트퍼센트 신상 나왔다해서 구매해봤는데 립 맛집 답네요🥹 \n\n✔️제형\n부드럽고 매끈하게 발리는 제형 \n입술에 발리면서 제형을 싹- 메꿔주는 듯한 느낌 \n\n✔️컬러감\n2호 더스티 피그는 웜톤이 사용했을 때 얼굴 한 톤 밝혀주는 느낌의 무화과 컬러에요!\n\n일단 제가 써 본 매트 틴트 중에 가장 각질부각 없고, 부드럽게 발려요! 매트 틴트지만 촉촉한 느낌?\n\n각질&주름 부각 없이 깔끔하게 발려서 다른 매트 발랐을때처럼 각질이 일어나지 않아서 좋았어요! \n4호 베어모브 컬러도 추가 구매 할 예정입니다❤️",
    "text5": "퍼컬 진단받고 거기서 이거 테스트 해보고왓는데 예뻐서 삿어요 근데 좀 진한느낌 ㅠ",
    "text6": "완전 포인트립으로강추 진짜 이쁨 케이스라고해야되나 틴트통? 도 완전 이쁨",
    "text7": "색 예버요 근데 바르고 말 많이하면 안쪽이 하얗게 뭉친다고 해야되나,,? 손톱으로 긁어줘야해요,,",
    "text8": "그냥 저냥 괜찮은데 팁이 크다고 느껴졌어요. 크고 투박한 느낌인데 입구에 팁이 따악 맞거든요 넣을 때마다 입구에 다 밀릴 것 같아서 좀 싫구요 입구 좁아서 양 조절 힘듦",
    "text9": "너무잘쓰고잇습니다 한달이나됫군요벌써 앞으로도 또 구매할게요",
    "text10": "이뻐요 잘쓸거같아서 구매햇습니다 다쓰면 또구매의향잇습니다",
    "text11": "포인트 립으로 써주기 좋을것같음 사볼가 고민은 했지만 잘산듯",
    "text12": "이렇게 매트한데 부드럽고 촉촉하고 뽀숑 한 립은 처음이에요!! 정말 만족스러워요!!",
    "text13": "생각보다 색상이 매우 옅어요. 상세 사진과 색상이 많이 다릅니다."
  },
  {
    "brand_name": "하트퍼센트",
    "product_name": "[NEW] 하트퍼센트 도트 온 무드 블러리 포그 틴트 6g 6종",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020132906ko.jpg?l=ko",
    "review_name": "03 피오니핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201329",
    "text1": "바를땐 촉촉한데, 바르고 나면 블러처리 되어서 좋아요. \n다만 아쉬운 점은 발색과 지속력인데요. 발색은 생각보다 챠도 빠진 핑크라 생얼에 바르면 좀 저는 안어울리더라구요(생얼에는 페리페라, 클리오 채도 있는 핑크 어울리는 편).\n그리고 좀 뭉쳐요(각질끼리 뭉치게 발릴때가 종종있음)\n지속력도 오래는 안가서 좀 아쉬움이 있습니다만 베이스로 괜찮아요~",
    "text2": "색상은 예뻐요\n\n베이직한 색상\n\n근데 지속력이나 입술에 바를때\n\n감싸는 느낌보다 겉 돌아서 아쉬워요",
    "text3": "색상이 전부 예뻐서 고민 많이 하다가\n\n결정했어요\n\n외관 디자인은 시원은 느낌이에요\n\n블러리하게 발리고 착색은 거의 없는거 같아요~~~",
    "text4": "우정님 영상보고 구매하려다가 못했는데, 올영에있는거 보고 구매 했어용\n\n색상은 완전히 뮤트하고 완전히 쿨한 느낌은 아니라서 봄웜톤까지는 그래도 소화가능할것 같아요!!\n\n블러셔로도 바르기 굉장히 쉬운제형이고 확실히 블렌딩 해서 바르는게 정말 이쁜느낌입니다.. 전 입술색이 좀 진한 편이라서 조금 진하게 발색되는데 입술색 연한 분들한테 더 이쁠것 같기는 합니당 \n\n실제 색감은 저런느낌이에용 그리고 매트틴트중에 제일 촉촉하게 잘리는것 같아요.. 각질부각도 없고 좋아요",
    "text5": "엄청 싸게 구매함! 색도 예쁘고 보송보송 맘에 드는데 안유명한거같아서 아쉽;ㅜㅠ",
    "text6": "유투버 추천템으로 보다가 색상이 이뻐요 \n냉큼 구매했어요 \n실제 컬러감도 너무 예뻐요 ㅠ.ㅠ굿굿 \n피오니핑크 강추드려요 \n요런 톤다운핑크 너무나 좋아해요 \n뮤트한색감 굿굿 \n좀더 채도 있는컬러로 포인트 줘도 이쁘지만\n단품으로도 색상이 너무 이뻐요 ㅎㅎ \n디자인도 맘에 들어용 ㅎㅎ",
    "text7": "원래 입술이 마니 건조해서 밸벳타입 틴트는 절대 못쓰는데 요 제품은 수분감도 좋구 입술이 넘 편안해여 (❁´▽`❁) !\n뮫어남두 적구 지속력두 길어서 요즘 잘 쓰구 있습니당 🩷",
    "text8": "세상에 같은 립은 없다지만 ㅠ ㅠ 6월에 립은 300개 정도를 구매하고 반성 중이에요 ㅠ ㅠ 앞으로도 올게 많은데.. 심난하네요.",
    "text9": "저는 모브핑크톤을 좋아하는편이다보니 \n단독사용으로도 만족해요 ㅎㅎ \n발라보니 더 마음에 들었떤 ㅎㅎ \n지금은 좀 촉촉립쪽으로 많이써서 데일리로는 안썼지만\n기대이상마음에 들었던 립입니다 ㅎㅎ",
    "text10": "벨벳같았어요. 매트해서 아쉬워요. 괜히 샀어요 튀네요.",
    "text11": "쿨톤한테 적당히 어울리고 좋았는데 여쿨 기준 찰떡은 아니였어용",
    "text12": "확실히 쿨톤한테만 어울리는 색깔이에요 블랙컬러에 추천드려용",
    "text13": "생각보다 고정력이 애매하고 고루고루 발리지 않는 느낌이라서 아쉬워요",
    "text14": "모브 색깔은 예뻤지만 핑크에 가까울 정도로 비슷해서 모브라는 생각이 들지 않았습니다",
    "text15": "베이스겸용 쓸려거 샀는데 생각보다 색이 핑크가 많이돌아서 조금 아쉬워요"
  },
  {
    "brand_name": "하트퍼센트",
    "product_name": "[NEW] 하트퍼센트 도트 온 무드 블러리 포그 틴트 6g 6종",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020132906ko.jpg?l=ko",
    "review_name": "04 베어모브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201329",
    "text1": "23호 어두운 피부톤의 겨울다크(겨울쿨딥)입니다. 피부톤은 노란색소 붉은색소 다 많은 타입이고 입술은.바탕색이 진하고 붉어서 모든 립이 빨갛게 올라오는 타입이에요.\n생각보다 모브하지 않아요. 오히려 제 입술엔 좀 웜한 컬러로 올라와서 아쉬워요. 웜톤 분들이 모브립 찾으신다면 쓰기 좋을 것 같아요.\n오히려 오키드플럼이 아주 요물이에요. 이런 컬러는 국내 브랜드 중엔 에뛰드 로즈라일락 정도였는데 하트퍼센트에서 이렁 컬러를 내줘서 좋아요. 겨쿨, 특히 딥이나 다크시라면 오키드플럼 강추드려요.",
    "text2": "하트퍼센트에서 틴트를 출시한 것을 보고 여러 SNS에 검색해서 제형, 컬러 등을 확인해 봤는데 마음에 쏙 들더라고요 :) \n무슨 색으로 구매할까 고민하다가 베어모브로 구매했어요! \n배송 오자마자 팔에 먼저 바르며 보니 색이 잘 나왔더라고요🩷 입술에 바르는데 우와🫢 너무 부드럽게 발려서 깜짝 놀랐어요. 다음에는 3호 피오니핑크도 구매해보려고요~",
    "text3": "색은 예쁜데 발림성이 별루입니다ㅜㅜ 저랑 안맞아요 입술에 떠도는느띰,,",
    "text4": "이뻐요 무난한 가을색 빨간색만 고집하다가 써봤는데 좋아요",
    "text5": "세일하길래 별 기대없이 사봣는데 요즘 제일 많이 쓰도 있는 립입니당 발림성부터 색까지 다 마음에 들어요ㅠㅠ",
    "text6": "색도 예쁘고 발림성도 좋아요 부드럽게 퍼지는 색상도 예브구요.\n그런데 말입니다... \n요플레 현상이 너무 심해요.. 하..ㅠㅠ\n나만 이런가요 ㅠㅠ",
    "text7": "블러느낌? 주름부각심하고 겉도는 느낌이라 안 좋아하는데 이건 덜 한 것 같아요 색도 예뻐용",
    "text8": "이게 수분 보충이 잘 돼서 제 피부에 되게 유용해요. 저는 좋아요.",
    "text9": "매트립 처돌이입니다. 처음 바를 때 촉촉하고 매끈하게 발리는데 미끄덩거리는 오일리한 느낌은 아님 ! 발림성 완조니 굳\n\n촉촉해서 입술에 자국 안남게 블랜딩 삽가능♥\n바르고 한참지나면 딱딱한 각질(?) 올라오는 매트립이 대부분인데 이거는 오히려 각질을 눌러버리는 듯한 느낌?!\n\n평소 잘쓰는 매트립이 ㄹㅇ, ㅋㄹㅇ 꺼엿는데 두개 다 색은 예쁜데 너무 각질부각쩔고 심지어 뚜껑쪽에 제형이 덕지덕지 뭉쳐잇을정도.. 맨날 입술로 각질 건드는게 취미였는디 얘는 그런거 없이 입술에 제형이 챱!!! 그냥 챱!!하고 붙는 느낌 그렇다고 무겁지는 않음\n\n색감도 쨍하지도 너무 탁하지도 않아서 딱 좋아요\n튀거나 탁해지면 안되는 톤인데 어쩜 딱 그 중간일꼬..\n\n다른 컬러도 사보려구요",
    "text10": "너무 건조하지않은 매트립이에요! 되게 부드럽게 발리고 블러링도 잘되고 입술이 편하고 좋아요 색도 넘 이쁘고 만족이에옹",
    "text11": "롬앤 모비쉬만 주구장창 쓰다가 좀 덜 건조하고 더 채도 높은거 찾다가 찾다가 드디어 대체품을 찾았습니다ㅜㅜㅜ!! 매튼데 많이 안건조하고 블러링 잘되고 지속력 좋고 진짜 오랜만에 완전 맘에 드는 틴트…ㅠㅠ",
    "text12": "포슬포슬한 매트를 예상하고 구매했는데 오일리함이 느껴지는 매트라 저는 개인적으로 불호였습니다ㅜ",
    "text13": "처음엔 만족하며 샀는데 모브컬러가 저한텐 약간 어두워서 그런지 손이 잘 안가네요.. ㅠㅠ",
    "text14": "페탈로즈랑 같이 발라주면 넘 예쁜 베어모브!!! 단독으로 바르면 여뮽 찰떡립이구요..♥ 페탈로즈랑 같이 바라면 웜쿨평화립 완성입니다..!",
    "text15": "주름부각 작다길래 사봣는데 진짜 좋음 진짜 자연스러운 발색이고 처음 발랐을 때 진짜 어머? 얘봐라 이런 느낌이엇음!!\n조금 아쉬운건 다소 색이 빨리 날아간다는거고 착색된 색이 뭔가...오잉...싶어서 수정할 땐 그냥 덧바르지 않고 아예 싹 지우고 새로 발라욤 이거는 ..머 제가 잘못 발라서 그렇게 착색됏을 수도 잇는데 그래도 요즘 이것만 씀여 이게 여태까지 쓴 틴트 중에 제일 예쁘게 매트하고 표현력이 좋음!!왜 안 사요 여러분 언넝 사세염😋😋",
    "text16": "색상도 예쁘고 부드럽게 잘 발려요 지속력도 좋고 착색도 있어서 좋네요",
    "text17": "생각보다 좀 더 매트하고 약간 바를 때 균일하게 발리지 않아서 아쉬워요",
    "text18": "촉촉하게 발리다 매트하게 마무리되는 점은 좋은데 발색이 다소 아쉬웠어요 생각하던 색이 아니에요",
    "text19": "매트립과 글로우립의 장점만 모아놓은 제품같아용 별로 기대 안 했는데 너무 만족하고 쓰고있어용",
    "text20": "컬러 예뻐요! 발림성도 좋고 !! 좀 잘 묻어나는 편이긴 한데 그래도 쓸만해요"
  },
  {
    "brand_name": "하트퍼센트",
    "product_name": "[NEW] 하트퍼센트 도트 온 무드 블러리 포그 틴트 6g 6종",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020132906ko.jpg?l=ko",
    "review_name": "05 페탈로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201329",
    "text1": "최근엔 매트한 틴트와 촉촉한 틴트가 같이 유행하는 거 같아 좋아요 하트퍼센트가 립 맛집인 거 같습니다",
    "text2": "평소에 우정님 좋아하는데 우정님이랑 공동개발이라길래 궁금해서 구매해봤습니다!\n일단 제형이 진짜 좋아요b\n매트 틴트임에도 불구하고 완전 가볍고 포슬포슬한 제형입니다\n그래서 각질부각도 덜하고 주름끼임도 없이 완전 착붙으로 잘발려요\n블러링이 잘되서 치크 겸용으로 쓰기에도 좋을듯합니당\n5호는 평소 레드립이나 쨍한거 잘받으시는 분들에게 잘 어울릴것 같고,\n웜톤보다는 쿨톤분들 추천!\n저처럼 웜톤분들이나 단독으로 쓰기엔 살짝 부담스럽다 하면 1호같이 좀 누디한 베이스 위에 포인트로 발라주면 예쁩니다><\n오랜만에 맘에 드는 매트 틴트 만나서 조아요! 추천!",
    "text3": "컬러가 진짜 뉴트로 라고 예쁜데 웜톤 있어도 예쁘고 쿨톤 있어도 예뻐요 하지만 즐감이 제가 원하는 매트 틴트가 아니라서 살짝 아쉬웠는데요 살짝 기름이 느껴진달까 약간 부드럽게 발리는 데 완전 착 분 매트 요런 느낌은 아니라서 호불호가 조금 갈릴 것 같습니다 컬러는 진짜 인정",
    "text4": "그냥 색깔이 별로 안예뻐요 ㅠㅠ 제가 생각한건 포슬포슬한 느낌의 레드! 인데 … 이거는 … 음 .. ㅎ 웜한 느낌의 춘장..? 매트틴트라서 착색 없고 지속력 짧은데 일단 색깔이 상세페이지랑 너무 달라서 실망했어요;; 상세페이지 설명은 이지블러라면서요… 그라데이션 잘 안되는 느낌?? 블러 느낌도 전혀 아니에여… 조심스럽게 처박템 예상합니다 … 휴",
    "text5": "고추장컬러 좋아하시는 분 모여라 ~~\n흑흑 저한테는 정말 별로 .. 흐 ㅠㅠ 정말 손이 안가요 … 사놓고 발색샷 찍으려고 써본게 전부 … 지금은 어디있는지 모르겠네요… 오특으로 산거라 저렴한 편에 산건데도 아까워요 ㅠㅠ",
    "text6": "유지력은 오래 가지 않지만 나름 만족하기 잘 사용하고 있습니다 향도 무난뮤난 입술에 자극도 없어요",
    "text7": "매트하지도 않은 틴트입니다 하지만 지속력은 좀 짧은편인거 같구요 입술자국도 많이 남지만 무난무난하게 사용중입니다",
    "text8": "몇통째 계속 믿고사는 제품입니다 발림성은 좋은데 지속력은 오래가는편은 아니지만 그래도 좋아요",
    "text9": "음 너무 잘 퍼지는데 진한 컬러로 잘 퍼져서 솔직히 조금 컨트롤하기 힘듬",
    "text10": "색상은 너무 예쁜데 입술에서 좀 겉도는 느낌이 있고 상당히 건조한 제품입니다",
    "text11": "처음엔 촉촉하게 발리고 나중엔 매트하게 픽싱되는 제품입니다. 첫 발림성이 촉촉해서 그런지 매트하게 핏되는 제품인데도 각질부각 1도 없어요 ㅠㅠㅠ 넘 만족...",
    "text12": "색상은 예쁜데 생각보다 입술이 너무 쪼그라드는 느낌이어서 손이 잘 안가는 제품입니다!",
    "text13": "색상도 별로고 유지력도 별로고 사용감도 별로고 희대의 망템인 듯 ㅠㅠ",
    "text14": "상세페이지와의 발색 색상 차이가 커서 도무지 사용하지 못할 것 같습니다. ㅠㅠ"
  },
  {
    "brand_name": "하트퍼센트",
    "product_name": "[NEW] 하트퍼센트 도트 온 무드 블러리 포그 틴트 6g 6종",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020132906ko.jpg?l=ko",
    "review_name": "06 오키드플럼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000201329",
    "text1": "완젼 겨쿨컬러인데 베이스립 바르고 안에 포인트 컬러로 사용 해주기 좋아요!!",
    "text2": "살짝 촉촉하면서 마르면 매트하게 마르는것 같아요 ~ 겨쿨이라서 바로 구매했는데 색상이 너무너무 이쁘네요! 향은 약간 크레파스 향이 나서 좀 거부감이 드는데 여러가지 조합해서 쓰는 사람으로써 이정도는 괜찮늘것 같아요",
    "text3": "예전에샀을땐 좋읐는데 할인해서다시사니까 별로네용...",
    "text4": "촉촉한립인줄 알았는데 생각보다 매트했고 컬러가 완젼 겨쿨한테 어울리는 컬러에요!",
    "text5": "겨쿨 딥 진단받고 샀어요 포인트로 바르면 예뻐서 만족스러워요",
    "text6": "세미 매트? 정도고 겨쿨 딥,다크분들이 엄청 좋아하실 것 같아요",
    "text7": "하트퍼센트 립은 비교하자면\n페리페라 오버블러틴트와 같이\n발색은 잘 되지만 지속력이\n생각보다 짧았어요\n\n롬앤 쥬시래스팅틴트보다는\n매트해서 하트퍼센트 립을 바른 후\n촉촉한 롬앤 립을 바르게 돼요\n\n하트퍼센트 블러리 포그 틴트 색상은\n에뛰드 라일락퍼프립색상보다\n채도가 다운된 탁한 퍼플색입니다\n\n요즘은 플럼끼 있는 퍼플립 출시가 유행인지 \n같이 구매한 롬앤 베어피그랑 \n섞어서 잘 바르고 있어요\n\n매트한 입술이 걱정이시라면\n하트퍼센트 블러리 포그틴트 위에\n롬앤 쥬시래스팅 틴트 바르는 걸\n추천드려요 ㅎㅎ",
    "text8": "살까말까 계속 고민했는데 머리에 계속 맴돌 것 같아서 구매했어요 제가 원했던 색이라 너무 맘에 들어요 겨울다크분들한테 잘 어울릴것 같아요 구매하길 잘한것 같아요💜",
    "text9": "플럼색상 립을 찾던 중 신상 립이 나왔다고 해서\n구매했어요\n보습감이 있었으면 좋았겠지만 매트립을\n선호해서 나쁘지 않았어요\n무지개맨션 립 보다 비싼 가격대라 \n부담스럽다는 단점은 있네요",
    "text10": "너무너무 만족해요 !!! 딥한 컬러감을 좋아해서 사봤는데 제형도 컬러도 너무예뿨여",
    "text11": "아주 잘쓰고있어요~ 발색이 진해서 파운데이션으로 조잘해줘도 예쁩니다~",
    "text12": "찐보라에여,,, 타사 제품은 금방 픽싱되고 블렌딩이 잘 안돼서 경계선이 생기는데 이건 그런거 하나 없이 블렌딩도 잘 되고 또 지속력도 생각보다 오래가서 진짜 완전 애착템이 됐어요,,,",
    "text13": "립 진짜 많이 사봤는데 블러 틴트가 이렇게 맘에든건 손가락에 꼽음\n발림성 진짜 좋고 어떤 틴트에도 어울리는 틴트임\n발색은 말도 못할정도로 이쁨\n이거 켜쿨 여쿨 다 쓸수 있을듯 싶음\n여쿨 친구가 이 제품 똑같은거 쓰는데 이쁘드라\n강력 추천함",
    "text14": "진짜 딱 버건디색임 지속력은 별로고 색이 ㄹㅈㄷ로예뻐서 세일해서 또삿어요",
    "text15": "틴트치고는 좀 두툼하게 올라가서 바른 후에 휴지로 한 번 정리해주는게 좋아요\n색상은 쿨톤에게 착붙입니당",
    "text16": "부드럽게 발리는데 밀찰력은 살짝 떨어지는 편이에요\n바르고 나서 휴지로 한 번 걷어내주면 밀찰력도 올라갑니다!",
    "text17": "생각보다 퍼플 느낌이 강해서 잘 안 쓰고 있네요 그래도 색은 예뻐요",
    "text18": "겨쿨한테 어울리는 색이에요 공홈이랑 똑같은 색상이에요~",
    "text19": "요즘 이거밖에 안쓰는중ㅠㅠㅠ 너무 맘에 들고 너무 이쁘고 디자인도 너무 이쁘네요ㅠ 완전 보라색ㅠㅠㅠㅠ",
    "text20": "진짜 제가 원하던 딱 보라색 진짜 보라색 틴트 찾으시는분 저 믿고 사세요 맨날 리뷰보고사면 보라색아니고  피색?빨간색 이런데 진짜 이건 딱 보라 저 보라색밖에 안쓰는데 저랑 동족인분들 저 믿고 꼭 사셈 찐보라색임",
    "text21": "너무 매트하거나 너무 촉촉하지 않은 보송거리는 블러틴트라 좋았어요\n그리고 겨쿨분들은 무조건 사셔야하는...",
    "text22": "예쁜 포도자주빛 컬러감만 보면 안 사는 법을 모르겠어요 매트한 표현이 마음에 들어요!",
    "text23": "정말 진한 포도주 색감이라 확실해서 예뻤어요 레이어드로 위에 포인트 주기 좋은 색상이에요!! 겨쿨 추천합니당",
    "text24": "진짜 보라색인데 그렇게 부담스럽지는 않아요 저는 겨쿨딥인데 이거바르면 혈색이돌고 얼굴이 환해짐",
    "text25": "생각보다 촉촉해요 시간이 좀 지나야 매트해지는 느낌 색상 너무 맘에 들어요",
    "text26": "특유의 오일리한 발림성으로 지속력이 좋진 않지만 예뻐서 커버가 되는 마성의 틴트....",
    "text27": "오일감이 느껴지는 매트한 제형입니다! 지속력이 길진 않지만 색은 예뻐용",
    "text28": "매트틴트 치고는 좀 촉촉해서 호불호가 갈릴 것 같아요. 색깔은 노란기가 아주 약간 섞였지만 아주 어둡고 탁해요.",
    "text29": "상세페이지보다 어둡고 탁한 색이에요. 특이한 색이에요.",
    "text30": "국내 브랜드에서 보기 힘든 딥한 컬러입니다 나머지는 그냥 무난무난해요",
    "text31": "아직 안써봤는데 보라색 립 갖고싶어서 사봤어요 하트퍼센트 브랜드 좋아해서 기대중",
    "text32": "솔직히 나쭈진 않은데 느낌도 좋거... 근데 색이 너무 와인 많이 먹은 ㅅ람 같아요",
    "text33": "촉촉하게 발렸다가 약간 매트해지는 제형인데 어느정도 촉촉한 감도 남아있고 립타투처럼 딱 달라붙는게아니라 밀착되는 느낌이라 제형이 너무 마음에 들고 색상도 겨쿨 분들이면 다 잘 어울리실 색상이예요",
    "text34": "제형이 너무 건조하지도 않고 소량으로 발색도 잘되고 묻어남도 처음에만 살짝 있고 그 이후론 거의 없네요 ㅎㅎ 색상도 너무 맘에들고 쿨톤 찰떡입니다 !",
    "text35": "클톤 인 저에게는 딱일거같아서 주믄했는데 생각보다 보라끼가 많이 맴도는 기분이에요",
    "text36": "바르기 편하고 겨울쿨톤다크라 색상도 맘에 들어요 입술도 편안하고 좋아요"
  }
]