[
  {
    "brand_name": "바닐라코",
    "product_name": "[NEW] 바닐라코 쉬어 벨벳 베일 틴트 미니 1.8g 4종",
    "price": "10200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022958204ko.jpg?l=ko",
    "review_name": "RD01 러브미",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000229582",
    "text1": "베이스 = 3CE 레이지팝 립스테임: 스파이스드\n벨벳 토퍼 = [MINI] 바닐라코 쉬어 벨벳 베일 틴트: 러브 미\n립스테인 너무 오래가서 샀는데, 누트럴 레드 셰이드 없어서 쿨톤 플럼 베이스로 사용해서 원톤 벨벳 틴트 위에 발라요.  \n벨벳 틴트는 바르기 부드러운데, 베이스 없이 쓰면 쉽게 지워지는 편이예요. 또는 러브 미가 모델 사진이 누트럴처럼 생기는데 실제로 웜톤에 더 가까워요.",
    "text2": "발림성과 발색은 무지 좋지먼 지속력 0.5정도ㅎㅎ 일시적인 틴투",
    "text3": "입술안쪽 포인트 컬러로 사용중이라 미니 사이즈가 너무 좋넹ㅎ",
    "text4": "잘 샀음\n안 부담스러운 빨간색임\n발림성 ㄱㅊ고 다 쓰면 또 살듯",
    "text5": "예뻐요 다양하게 색 많이 나왔으면 합니다 작아서 휴대하기좋아요",
    "text6": "혹시 몰라서  작은싸이즈로 구매하봤는데\n너무  맘에들어서  다시  큰사이즈로  구매할려구요\n색감 발림성 다  좋아요^^~~\n적극  추천합니다 ~~",
    "text7": "짙은 발색에 비해 너무나도 짧은 지속력.. 불만족스럽습미다",
    "text8": "이번에도 역시 대만족입니다. 다음번에도 재구매할 것 같습니다. 이 정도 가격이면 품질대비 합리적인 가격입니다.",
    "text9": "매트라서 수분감은 적당하고 화장 잘 안 하는 분들께는 미니지만 적당한 용량인듯\n발색 이쁨\n쿨톤 추천",
    "text10": "평소에도 자주 쓸 거 같아요 재구매 의사 있어요 산 거 후회안해요",
    "text11": "올영 세일 때 매장가서 예뻐보여서 샀는데 좋아요\n발림성 좋구 색도 예뻐요",
    "text12": "미니라서 편하고 좋아요 가지고 다니기에 매우 좋습니당 굿이에여",
    "text13": "바닐라고 틴트눈 처음 써보눈데 나뿌지않네요 ㅎㅎㅎ발림성도 좋구",
    "text14": "발림성좋고 이쁘고 다 맘에 들어요\n이거바르고 사진찍으면 힙한 요즘스타일! 딱 이쁘게 나온다구요ㅎㅎ 강추",
    "text15": "가을 겨울에 쓰기에 적합한 색상이고 매트하면 꾸덕하고 두껍게 발리는데 이거는 전혀 그렇지 않아서 좋아요",
    "text16": "이번에도 역시 대만족입니다. 다음번에도 재구매할 것 같습니다. 이 정도 가격이면 품질대비 합리적인 가격입니다.",
    "text17": "잘 쓰고 있어요 \n자주 찾게 되는 제품이라서 \n또 구매하지 않을까 싶네요",
    "text18": "벨벳립을 평소에도 좋아했지만 미니버전으로 나와서 바로 구매했어요",
    "text19": "깔끔하고 얼굴환하개 밝혀주는 색상입니다 제형이 너무좋아요",
    "text20": "작아서 가지고 다니면서 바르기 너무 간편해서 수정용으로 매우 좋ㅇ른 것 같습니다용",
    "text21": "원래도 잘 쓰던 제품인데 미니 사이즈가 나왔다고 해서 구매해봤어요!! 손이 좀 작은 편인데 딱 손바닥 사이즈여서 들고 다니기도 너무 편하고 마침 곧 여행을 가는데 간편하게 챙길 수 있을 것 같아서 넘넘 맘에 듭니다 히히\n\n여름에도 벨벳 제형이 땡기는 저는... 이거 너무 좋아해요 진짜 엄청 부드럽게 발리고 각질 부각도 안되서 최고라고 생각합니다!!",
    "text22": "갈 웜에게 추천해주는 색상이고 저희 엄마가 갈웜이라 잘 쓰고 있습니다 또한 미니라 자주 손이 감",
    "text23": "평소에도 자주 쓸 거 같아요 재구매 의사 있어요 산 거 후회안해요",
    "text24": "매트하고  발림성이 많이 아쉬워요.\n입술 건조한사람은 다시 생각해보고 구매하세요.",
    "text25": "제가 이거 좋아해가지고 자주 사요 ~~ 계속 구매할 예정이에요 !!",
    "text26": "부드럽게 잘발리는데 색이 별로라서요.. 그래도 잘 바를께요~",
    "text27": "여행 갈 때 파우치에 넣고 가려고 샀어요. 더워지니까 끈적거리는거 불편해서 사봤는데, 포슬포슬해서 입술에 엄청 부드럽고 색도 예쁘게 오래가네요. 각질 부각도 없고 중간중간 덧발라줘도 텁텁하지 않더라구요. 컴팩트하게 갖고 다니기에 가볍고 좋아서 다른 색도 사보려구요.",
    "text28": "미니로도 색이 더 많았으면 합니다 본품 써보고싶을때 사기 너무 좋아여",
    "text29": "잘쓰겠습니다 감사합니다 좋아요 맘에들어요 잘쓰겠습니다",
    "text30": "발레리나로 베이스 깔아주고 포인트 주려고 구매했어요~ 얼굴이 화사해지는 예쁜 컬러라 손이 자주가요! =) \n눅진하지않고 보송하고 매끈하게 발리구 입술이 건조해지지않아서 좋아요~!",
    "text31": "가성비 최고인 화장솜입니다 자주 구매하고 잘 사용하고 있습니다",
    "text32": "얇고 가볍온 벨벳매트 제형이예요 그리구뭉침이 다른것들에 비해 덜해요",
    "text33": "엄마가 너무 만족하세요 미니에 색상도 맘에 드셔서 잘 쓴다네요😄"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "[NEW] 바닐라코 쉬어 벨벳 베일 틴트 미니 1.8g 4종",
    "price": "10200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022958204ko.jpg?l=ko",
    "review_name": "PK01 발레리나",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000229582",
    "text1": "가볍고 부드러운데 아니 꺼내면 솔에 뭍어남이 너무 조금입니다. 몇번이나 통에 솔을 들락날락헤야하는지. 그리고 향이 너무 토나와요. 차라리 무향이었으면 나을듯. 싸구려 포도 캬라멜 향이 납니다.",
    "text2": "미니미니사이즈에 너무 예뻐요 잘쓰고잇어여 ㅎㅎ  굿감사링",
    "text3": "색이 너어무 이뻐요 피그 ? 어쩌고 그거 포인트로 바르면 개이뻐요",
    "text4": "아 이거 정말 아쉬운 아이템 그리고 후회템이에요. 친구랑 올영 쇼핑하다가 바닐라코 립 사고 싶다고 추천받았는대 발레리나 이거 유명한 색상 아닌가요? 일단 미니로 도전해보래서 미니 샀서 망정이지 큰거샀으면 아주 화날뻔했습니다요.. 매트광인으로써 이거 발림성도 너무 별로고 냄새도 싸구려 화장품 냄새나요 그렇다고 색상이 막 이쁜것도 아님.. 일단 매트인대 지속력이 구리다는 점에서 이건 뭐 안사도 되는 템이라고 생각됩니다. 정말 후회되고 바닐라코 실망한 아이템",
    "text5": "컬러 진짜 예뻐요 이런 컬러 별로 안좋아하는데 넘 잘쓰고 있고 작아서 휴대하기도 좋아요 귀여움",
    "text6": "발색이 너무 예뻐요~ 주름도 잘 채워줘요 ㅎㅎ 주름부각없이 굿",
    "text7": "색상이 아주 맘에들어요^^ \n발림성도 괜찮아요 \n지속력은 이제 바른지 30분 좀 지났는데 아직 지워지진 않았네요",
    "text8": "한번쯤 써보고 싶은 컬러 였는데 왠걸 미니가 나와서 한번 써봤는데 너무 귀엽고 예쁜컬러ㅜㅜ 진자 저는 봄웜라 인데 베이스로 바르기 너무 좋고 가볍고 예쁘게 발려요! 각질부각 없이!!!",
    "text9": "아주 좋아서 재구매템이에요 너무 만족해요 좋아용 !!!!",
    "text10": "색상 본품이랑 차이 없고 미니 버전 귀여워서 대만족 하지만 열고 닫힘이 좀 안맞아요",
    "text11": "잘 묻어나지 않는 매트한 질감은 맞는데 다른분들 리뷰처럼 발색은 기대한 것보다는 조금 약합니다. 무난하게 튀지 않는 립으로는 적당하다고 생각하고요. 매트한 질감이라 입술이 건조해서 각질이 일어나면 끼임 좀 있습니다. 다들 크기가 작다 하더니 정말 작네요~",
    "text12": "발레리나 유명한 거 알았지만 손에 발색해보니 긴가민가해서 미니로 샀는데 실발색 너무 예쁘잖아요 본품으로도 사야겠어요",
    "text13": "봄웜 여쿨분에게 추천!\n근데 매트해서 전 잘 안씁니다\n착색도 잘안되요",
    "text14": "제 입술이 좀 보라빛 돌아서 좀 더 쿨하게 올라오는 편이긴 한데 이건 진짜 쿨하게 올라와요\n미니로 사길 잘했네요",
    "text15": "예뻐요 근데 냄새가 너무 멀미향이에요 인공적인….머리가 좀 아픕니다",
    "text16": "사이사이 주름은 잘 채워지는데 입술 관리를 잘 하고 발라야 할 것 같아요 입술 컨디션 별로일 땐 각질이 좀 뜨고 건조한 감이 있어요",
    "text17": "매트매트해욤 발색도 잘 되고 입술도 뽀송하이 쳐~ 즥이네!",
    "text18": "원래 잘 쓰는 립인데 미니도 나왔네요!! 다른 컬러도 예쁘지만 발레리나가 여름에 쓰기에도 화사하고 베이스로 활용하기 좋아서 또 샀어요~\n더워보이지 않은 핑크라서 더 손이 자주 가는 거 같아요! 블러 틴트인데 엄청 가볍게 발리고 생각보다 촉촉해서 각질 부각 없이 발려요! 치크로도 같이 쓰고 있는데 여리여리하고 청순하고 예쁜 거 다합니다ㅠㅠ 작은 사이즈라 두세개 들고 다녀도 부담 없겠어요",
    "text19": "생각보다 웜해서 놀랬어여 쿨톤보다 봄웜분들한테 찰떡일듯요",
    "text20": "팩트를 바르고 바르면 밀리면서 발림성이 많이 떨어지고 \n립을 유지하기가 어려운 것 같아요",
    "text21": "생각보다 쿨하게 올라와요\n입술 발색이 대부분 쿨하게 올라오긴 하는데 얘는 원래 온도감이 좀 미지근해서 그런가 더 쿨한 느낌이에요\n미니로 사길 잘한 것 같아요",
    "text22": "대체 뭐에 홀려서 나는 이것을 산 것인가\n구천원 날린 느낌\n발색도 발림성도 너무 구리",
    "text23": "엄청 매트하고 양조절을 못해서인지 엄청 뭉쳐요.\n소량씩 발라야할거같습니다.",
    "text24": "색이 너무 예뻐요 ㅎㅎ 사용 할땨마다 향도좋아서 기준이 좋아져요",
    "text25": "매장에서 발림성이 좋아서 구매했어요. 색상도 좋고. 매트는 별로 안 좋아해요. 저한테 안 어울리는거 같아서요. 그래도 색성이 예뻐서 구매했는데 냄새 진짜 토나와요. 차라리 향이 없었으면 하는데,, 향이 싸구려 문방구 불량식품 냄새나요.",
    "text26": "컬러 징짜 죠오오옹나 이뻐요!!!!!!!\n\n두 컬러 다 텍스처가 미쳤어요!! 너무좋!!!\n보송한 벨벳인데 각질 하나도 안 뜨고, 겉보송 속촉촉 그 자체.\n하루 종일 발라도 편안하고, 덧발라도 뭉침 없어서 수정도 걱정 없어요.\n\n미니라서 넘 귀엽고 파우치에 쏙 들어가서 좋고 \n러브미 발레리나 이 조합은 진짜 미쳤음 !!!\n개추왕추",
    "text27": "평소에 발레리나 ㅓㄹ러 사용해 보고 싶었는데 미니로 나와서 한버 사봐? 하고 샀는데 색감이 은은하게 핑크베이스 대용으로 사용하기 좋구 휴대용으로 작은 가방일때 들고다니기 좋더라그요 매트한데 속은 초촉하게 되는 립입니당",
    "text28": "아주 좋아서 재구매템이에요 너무 만족해요 좋아용 !!!!",
    "text29": "립 베이스로 쓰기에 예쁜 색이에요 단독으로는 좀 밋밋... 각질 정리를 하고 써야 예쁠 것 같아요",
    "text30": "바닐라코 쉬어 벨벳 틴트 미니 ‘발레리나’는 발색이 은은해서 자연스럽게 연출하기 좋아요.\n촉촉하게 발리면서도 벨벳처럼 보송하게 마무리돼 하루 종일 편하게 쓸 수 있어요.\n작은 사이즈라 가방에 쏙 들어가서 휴대하기 좋고, 데일리로 가볍게 바르기 딱이에요.\n가격도 부담 없고, 색감이 은은해서 여러 번 사용해도 질리지 않아 재구매 의사도 있어요",
    "text31": "미니로 나와 세일하기에 샀어요!\n이 색상은 웜톤이 쓰기 좋은 색인 줄 알았는데 쿨톤립이네요!미지근 여쿨립이네요!",
    "text32": "봄웜 라이트톤을 위한 인생 베이스립!\n사이즈도 딱 적당해서 파우치에 넣고 다니기 너무 좋아요!\n포슬하고 부드럽게 입술에 착 붙어서 잘 사용하고있어요~ :-)",
    "text33": "보들보들하게 발리는 립 제품 중에서는 넘버원이에요!!!",
    "text34": "발레리나 색상 사면서 평소에 궁금했던 색상도 같이 구매했는데요! 발색력이 너무 좋아요! ㅎㅅㅎ",
    "text35": "단독으로 쓰기보다는 베이스 립으로 쓰기 좋아요 웜톤보다는 쿨톤이신분들께 추천해요",
    "text36": "이걸 베이스로 오버립해서 바르고 페리페라 어쩔체리?를 안쪽에 바르는데용\n주름에 조금 끼긴한데 막 엄청 신경쓰이진 않아서 잘 쓰고 있어요!!\n이런 질감의 틴트는 처음써봐서 작은걸로 샀는데 걍 큰걸로 살걸 후회해요…ㅠ",
    "text37": "발림성과 발색 모두 놓친 것이 아닌가..\n유지도 착색도 그다지",
    "text38": "매트한테 포슬포슬해서 입술 상태 좋을때 발라주면 \n아주 좋아요",
    "text39": "사용하던거라 믿고 구매해써요 향도 무난하고 사용감도 괜찮습니다 배송빨라서 좋네요",
    "text40": "미니로 구매햇더니 들고 다니기 너무 편해요 타사 브랜드들도 참고해야댐"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "[NEW] 바닐라코 쉬어 벨벳 베일 틴트 미니 1.8g 4종",
    "price": "10200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022958204ko.jpg?l=ko",
    "review_name": "PP02 빈티지 멜로우",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000229582",
    "text1": "미니가 생겨서 사보았어요\n생각보다 미지근하지않고 쨍해서 여뮽에겐 글쎄네오",
    "text2": "발색이 너무 예뻐요!! 사이즈도 너무 궈여워서 가지고 다니기 좋아요!!",
    "text3": "되게 빨리 내용물이 굳어서 깜짝놀랏어요...한당됐는데 안에 굳어서 못써요ㅠㅠ 색이마 질감은 맘에들엇는제",
    "text4": "일단 휴대하기 너무 좋은 사이즈라 좋았어요 발색도 이뻐서 생각보다 손이 자주가더라고요",
    "text5": "아 색깔 예뻐요 근데 냄시는 뭔가 애매한 느낌이라고 해야할까요.. 지속력도 모르겟슨",
    "text6": "발림성 좋고 미니라서 가지고 다니기 편하고 좋아용 굿이에옹",
    "text7": "바닐라코 제품 계속 궁금했었고 큰결심하고 구매해본게 두번째인데 역시나 실패했어용.. 미니라서 다행.. 지속력이 막 좋지도 않고 안예쁘게 지워지고 겉돌아욤",
    "text8": "지금 계절과 잘 어울리는 색감이에요! 무엇보다 미니라서 갖고 다니기에도 편해요 ㅎㅎ",
    "text9": "매트긴한데 보슬보슬 파슬한 가루덩어리를 번지게 바르는 느낌?",
    "text10": "선물용으로 너무 귀엽고 깜찍합니다 포슬한제형이 오래지속되고 균일해요",
    "text11": "분명 발색해봤을 때 색상을 꼼꼼히 봤는데 입술에 올리니까 코랄빛..?이 좀 많이 돌았고 발리는게 포슬해서 전 느낌이 별로더라구요..ㅠㅠ",
    "text12": "작아서 가지고 다니면서 바르기 너무 간편하고 좋아요 수정용으로 엄ㅊ청 좋아요",
    "text13": "처음 샀는데.. 정말 좋아요\n발림성 좋아요\n지속력도 좋고 ^^",
    "text14": "색상도 만족하고 부드러워서 바를 때 잘 되요\n색상도 만족합니다",
    "text15": "미니파우치를 가지고 다니면서 미니틴트가 있었으면 좋겠다 싶어서 구매를 해봤는데 완전 제가 원하는 색으로 착색되고, 처음에 바르면 촉촉해지면서 살짝 매트해지고 진짜 마음에 들어요!!",
    "text16": "평소에 여리여리해서 잘 쓰고 있었는데 발레리나 색상 미니 버전이 나왔길래 구매했어요!\n휴대하기 좋아서 미니백에 넣어다니기 편리해요!",
    "text17": "사이즈가 너무 귀여워요!! 발색도 너무 예쁘고 지속력도 너무 좋아요😆",
    "text18": "와! 이걸 왜 진잣 안썻죠! 질감도 너무 예쁘고 색상도 너무 예뻐요",
    "text19": "각질부각 덜한데 다크닝 현상 있어서 조금 아쉬웠음. 미니라 쓰기굿",
    "text20": "미니써보고 본품사용하려고 샀는데 좋아요 매트립인데 각질부각없어서 좋네요",
    "text21": "미니백 러버로써\n미니제품도 넘 좋아하는데\n손이 자주가서 그런지 벌써 거의 다 써가네용\n재구매해야겟어용",
    "text22": "색깔도 너무 예쁘고 발림성도 좋아요! 다른 색상도 구매해보고 싶어요 :) 미니라서 휴대하기도 너무 좋네용",
    "text23": "우선 본품이랑 색이 달라요!!\n미니 색감이 더 마음에 들어서 미니로 구입했는데\n크기 대비 비싼 것 같아요ㅜ",
    "text24": "포슬포슬한 제형이라 바르면 입술이 보들보들해지고, 각질이 너무 많은 분들은 비추에요!"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "[NEW] 바닐라코 쉬어 벨벳 베일 틴트 미니 1.8g 4종",
    "price": "10200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022958204ko.jpg?l=ko",
    "review_name": "PP03 피그 모브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000229582",
    "text1": "요즘 벨벳 립이 유행이라서 궁금해서 사봤어요. \n올리브영에서 테스트했을 땐 살짝 매트한 줄 알았는데, 막상 발라보니까 벨벳인데도 건조하지 않고 입술에 부드럽게 밀착돼요. 처음엔 파우더처럼 보이는데, 입술에 닿자마자 스르르 녹듯이 펴져서 신기했어요\n\n색상은 제가 피그모브 샀는데, 분위기 진짜 예뻐요. !!!!!\n너무 쿨하지도 않고 살짝 톤 다운된 로즈 느낌이라 데일리로 딱 좋아요\n얼굴 전체 톤도 화사해 보이고, 부담스럽지 않게 은은하게 색감이 올라와요\n\n다만 각질이 조금이라도 있으면 살짝 부각돼서, 바르기 전에 립밤으로 정리해주는 게 좋아요. 그리고 지속력은 엄청 길진 않아요. 밥 먹으면 거의 지워지긴 하는데, 색이 깔끔하게 빠져서 더럽게 지워지는 느낌은 없어요\n\n전 개인적으로 이 질감이 너무 마음에 들었어요. \n완전 매트도 아니고, 글로시도 아닌 그 중간 벨벳 느낌! \n입술이 편해서 요즘 데일리로 계속 쓰고 있어요💄💄",
    "text2": "보들보들 입술에 올라가는 벨벳 매트 제형 립이예요 발림성 지속력 다 좋지만 생각보다 핑크기가 올라와서 손은 잘 안가요",
    "text3": "살짝 보슬보슬한 느낌이라서 촉감이 너무 좋아요. 색상이 예쁜데 작아서 잘들고다님",
    "text4": "사이즈가 작아서 휴대성이 좋아서 맘에 들어용\n색도 개인적으로 마음에 들어서 잘 쓸 것 같아욤",
    "text5": "요즘 벨벳 립이 유행이라서 궁금해서 구매해봤어요!!\n올리브영에서 테스트했을 땐 살짝 매트할 줄 알았는데, 막상 발라보니깐 벨벳인데도 건조하지 않고 입술에 부드럽게 밀착돼요. 처음에 파우더처럼 보이는데, 입술에 닿자마자 스르르 녹듯이 펴져서 신기했어요.\n\n색상은 제가 피그모브 샀는데 분위기 진짜 예뻐요..!!!!\n너무 쿨하지도 않고 살짝 톤 다운된 로즈 느낌이라 데일리로 딱 좋아요 얼굴 전체 톤도 화사해 보이고 부담스럽지 않게 은은하게 색감이 올라와요\n\n다만 각질이 조금이라도 있으면 살짝 부각돼서. 바르기 전에 립밤으로 정리해주는 게 좋아요 그리고 지속력은 엄청 길진 않아요 밥 먹으면 거의 지워지긴 하는데, 색이 깔끔하게 빠져서 더럽게 지워지는 느낌은 없어요. 그리고 저는 개인적으로 이 질감이 굳!",
    "text6": "요즘 미니가방을 자주 들고다니다보니\n사이즈부터 눈길이 가더라구요\n요런 사이즈 제품이 다양해지면 좋겠어요 ! \n\n가을이라 피그모브로 구입했는데\n베이스 색상으로 딱 좋은 것 같아요 \n매트립이니 바르기 전 립밤 필수 !\n이거 바르고 바닐라코 플럼핑되는 글로즈도 \n함께 발라주니 매트립의 발색과 글로즈의 촉촉함이 꿀조합 ! \n\n지속력도 좋고 발림성도 좋아요 👍👍\n재구매의사 100",
    "text7": "생각보다 촉촉하고 미니라서 가지고 다니기 좋아요..!!",
    "text8": "매트한데 너무 뻑뻑하진 않고 적당해요 사이즈가 쁘띠해서 귀엽네여",
    "text9": "보송하게 발리는게 너무 좋구 맘에 들어요!\n색감도 양조절만 잘하면 자연스럽고 이쁘게 발립니다!",
    "text10": "본품이랑 색상 같아요 미니라서 휴대하기 좋고 작은 가방 들 때 좋아요",
    "text11": "큰 사이즈 쓰다가 미니로 샀는데 색상 동일하고 좋습니다 추천합니다",
    "text12": "맘에 들어서 붙지않아서 유지하고나중에 또 발라고 유지 편하고 입술 바르면 부드러웠어요",
    "text13": "보통 사람의 입술에는 괜찮겠지만 입술이 아주 건조한 분이라면 너무 건조하서 비추",
    "text14": "가을립으로 딱이에용 미니사이즈라 휴대도 간편하고 발색잘되용!",
    "text15": "너무 예브네요.. 가을에 바르면 딱일거같아요 사이즈도 미니라 좋네영",
    "text16": "과일 향이 나고\n사이즈 작아서\n휴대하기 조아요\n바닐라코에서\n다른 립도 샀는데\n다 좋음",
    "text17": "벨벳립을 평소에도 좋아했지만 미니버전으로 나와서 바로 구매했어요",
    "text18": "뮤트톤이고 두통째임 사실 큰 게 세일 안 하길래 이거 샀었음 전체적으로 바르기 보다는 안에 포인트 색으로 좋음",
    "text19": "짜깐해서 들고다니기 젛고 무난하이 젛아요 \n딤에도 찌깬한거 사야지",
    "text20": "봄웜라중 밝은 봄웜라인데 발색 잘 어울리는거 같습니다.\n매트하게 발리고 양조절은 좀 해야해요",
    "text21": "이 거 완전 저의 인생템 입니다 ! 완전 좋아요 재구매만 몇번 째인지 모르겠어요 완전 짱짱 좋아요",
    "text22": "너무 마음에 들어요!! 제 인생 틴트에요ㅠㅠ 가을 뮤트분들 제발 꼭 쟁이세요!! 엄마 빌려드렸더니 똑같은거 하나 더 사달라고 하셔서 이번에 재구매 했습니다! 너무 만족해요",
    "text23": "틴트를 못 챙겨서 급하게 구매했는데 색상도 좋고 지속도 오래 갑니다. 들고 다니기 좋습니다",
    "text24": "평소 잘 쓰는 틴트인데 립이 많다보니 미니로 샀어요 근데 솔을 빼고 넣을때 잘 안 들어가요 통이 ㅠㅠ",
    "text25": "미니 내쥰거 진짜 감다살.. 가을에 쓰기 좋을 컬러에요 다른 컬러도 구매할거에용",
    "text26": "개인적으로 미니랑 본통이랑 색이 달라서 실망했었지만..그런대로 핑크끼가 많이 돌긴하는데 그냥 쓰고 있어요",
    "text27": "새 작아서 놀램 받고서 뭐지??이거 샘플인가?했음 나름\n.색은 예쁘긴 함..근데 안살듯",
    "text28": "블러싱보다는 웜톤에게 잘 맞고 발림성이 부들부들하니 잘 발려요 미니 사이즈라 좋아요",
    "text29": "매트하지만 각질부각까지는 괜챀ㅎ아용 미니라서 들고다니기 좋습니다",
    "text30": "너무 마음에 들어요 추천합니다 색상도 예뻐요 마음에 듷어요",
    "text31": "가성비 최고인 화장품입니다 지속 오래됩니다 자주 구매하고 잘 사용하고 있습니다",
    "text32": "이거 미니랑 원래 본통?이랑 컬러가 다르네요..같은 피그모브인줄 알고 샀는데 너무 핑크예요..",
    "text33": "매트립 러버입니다 \n틴트 같은건 머리카락 적적 붙어서 싫어잉\n제가 씨끔한 편인데 무난맨으로 찰떡이네요",
    "text34": "자연스런 입술발색이 이쁘지않은 입술모양을 커버해주고 작은입술을 좀 더 부피감있게 표현해줘서 좋아요",
    "text35": "미니라서 들고 다니기 편하고 포슬하게 발색이 잘 돼서 잘 쓰고 있어요"
  }
]