[
  {
    "brand_name": "아멜리",
    "product_name": "[NEW] 아멜리 나르시시즘 립 틴트 7종",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021000905ko.jpg?l=ko",
    "review_name": "712 에브리코랄",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210009",
    "text1": "봄웜한테 너무 이쁜 색이에요!\n근데 좀 입술에 올렷을때 딥해지는느낌 있었어요..\n그래서 전 주로 볼에 블러셔로 해쥬고 입술은 안쪽에\n소량만 발라준답니당^^\n사진은 아멜리 안쪽에바르고 퓌 바닐라 70 전체적으로바른거임!!\n좀 진해서 양조절 필수",
    "text2": "너무좋은 나르시시즘 립틴트! 그중에서 에브리코랄, 차분한색상을 너무좋아하는 사람중 한명입니다! 광택립이지만 끈적임도 없고 게다가 가벼운느낌의 텍스쳐라서 블러셔로 사용해도너무예쁜제품! 사실 블러셔랑 같이 사용하기 좋은 색상이 에브리코랄 제품인거같아서 고른이유이기도 합니다! ❤️ 원래도 글로우 제품을 너무너무좋아하는데 탕후루마냥 너무 반짝이는제품은 안좋아해서 부담스러울때가 있는데 아멜리 나르시시즘 틴트는 적당하게예쁨 광택감에 데일리하게 립앤치크로 사용하기 너무좋아요! ❤️그리고 또 마음에 들었던건 어플리케이터! 길고 슬림한 모양이라서 입술크기에 딱 맞게 바를수잇어 깔끔하게 슥슥바르기 너무 편리했어요! ❤️ 에브리코랄제품의 색상의경우 핑크와 코랄의 예쁜 조합으로 너무 맑은 컬러라서 데일리하게 사용하기 정말좋은제품입니다! 그리고 치크로 사용해도 너무좋은데 속광브러셔처럼 사용할수잇고 피부표현도 쫀쫀해보이게 만들어줘서 립앤치크로 너무 잘 사용하고잇어요! ❤️❤️",
    "text3": "아멜리제품들 너무 유명한데 항상 섀도우나 쿠션만 많이 사용해보고 립을 사용하는건 이번이 처음인거같아요! 올리브영입점하고 더 쉽고 접근성좋기 구매할수 있어서 더욱 좋은거같아요! ㅎㅎㅎ 올리브영입점되서 너무 만족스러워하는 사람중 하나!! 💘 \n\n저는 에브리코랄제품 구매했는데 진짜 찐 데일리템등극입니다 ㅜㅠ 웜톤쿨톤 타지않는색상이라서 더욱추천해요! 코랄과 핑크의조합으로 맑고 사랑스러운 색상 좋아하시는분들 무조건 구매해주세오🩷🩷🩷",
    "text4": "💙❄❄결론-\n음.. 일단 착색은 야무지게 집니다\n하지만 생각하는 코랄 립은 아닙니다\n그 리뷰 보면.. 예쁘고 화사하게 올라갈 거라고 생각하지만 생각보다 딥하고 붉게 핑크색으로 올라옵니다 그리고 어두워지는 느낌이 있어요\n\n💙❄색\n핑크 코랄립으로 기대!\n현실- 레드 핑크 느낌\n입술 색마다 차이가 많이 나나.. 리뷰에 있던 그 화사하고 예쁜 색 느낌은 아닙니다..!\n그리고 리뷰에서 붉은 느낌의 색이랑 핑크 코랄 느낌 색이 같이 있길래 도대체 무슨 색일까.. 했지만 붉은 느낌에 더 가깝습니다\n\n💙착색\n아주~~ 야무지군요 착색 핑크색 아닙니다 그대로 착색돼요 레드 핑크느낌으로 착색된다는 거..ㅎㅎ\n\n💙❄주름\n이거 약간 워터 틴트 느낌으로 착색되는 것 같아용..각질있는 부분에 착색이 더 되고요 제가 워터 틴트 바르면 윗 입술 안쪽에만 발색이 낭낭하게 되는데요 고런 느낌\n근데 반딱한 광이 있다보니까 이런 단점은 덜 하긴 합니다\n근데 앵무새 마냥 말을 하몬 광이 사라지고.. 결국..\n\n💙향\n향 별로 없름 초코..향?\n\n💙❄다크닝이라고 해여하나..?\n어두워져요.. 사진 보면 아실겁니다.. 라이트 톤이  바르기에는.. 정말 정말 옅게 바르면 괜찮을 것 같아용 근데 착붙 정도는 아닐 것 같습니다 하지만 예쁘더라~ 근데 그 ㅍㄹㅍ라 알죵? 그고 만큼 칙칙하게 어두워지는 느낌이 아니라 붉게 어두워지는 느낌..\n\n💙블러셔 사용\n요거ㅜ블러셔로 바르니까 예뻐요 ㅠ광이 살짝 돌면서.. 예쁩니당 ㅠㅠ\n\n💙퍼스널 컬러\n저는 여쿨라에서 봄웜 사이입니당.. 발랐을 때 뭐야 퉤 하는 색은 아닌데용 요고 느낌이 봄.. 코랄 샤랄라 보다는!! 겨울 사과 백설공쥬 느낌입니당\n-> 제 기준 퉤 하는 색은 아니지만 생각과는 다른 느낌이다!\n\n💙리뷰 색\n리뷰 사진 보면 붉은 느낌의 색과 핑크 코랄 색이 나와서 당황스러웠는데요 결론적으로는 붉은 느낌의 색이 맞습니다.. \n\n==>봄 코랄 보다는 겨울 눈 붉은 사과가 떠오르는 느낌\n\n그리고 사진보면 처음 사진 색운 아멜리 틴트고요 두 번쨔랑 3번째는 입술에 올렸을 때 느낌을 담아서 다른 틴트로 만들오본 색이에용 진짜 똑같습니다 아멜리 색이 손에 바른 느낌이랑 입술에 올렸을 때가 다르게 발색되어서 저렇게 올린거예요\n💙사진은 처음이 아멜리로 바른거! 두세번째가 다른 틴트+아멜리로 만든 입술 발색느낌!\n\n\n++++추가: 용기 새요 진짜 많이 샘,,색은 예쁜데,,",
    "text5": "아멜리 나르시즘 에브리코랄색 구매했습니다 \n엄청 튀는색 아니라서 무난해요\n착색이 좋은틴트라 한번 바르면 \n오래가는 부분이 제일 마음에 들어요 \n발림성도 괜찮고 촉촉해요 \n입술 각질있어도 어느정도 커버가 됩니다😘",
    "text6": "처음에 촉촉하게 발리고 광이 너무 예쁘네요 광도 많이 사라지지않고 입술이 건조하지하고 무겁지않고 편안하네요  계속 촉촉해서 좋아요\n한콧 발랐는데 발색이 잘되네요\n코랄 너무 예뻐요 쌩얼에 바르기도 좋고 요즘 자주 바르고 다녀요 점점 살짝 컬러가 어두워지네요 그래도 전 그컬러가 맘에 듭니다\n착색은 살짝있고 지속력이 좋아요",
    "text7": "타닌러브랑 같이 산 에브리코랄!!!\n에브리코랄은 이전부터 쭉 써오던거라 재구매했음🍊🍊\n코랄립 좋아하는데 바르면 묘하게 촌스러워지는 피부 톤인데 에브리코랄은 발라도 하나도 안촌스럽고 자연스러워서 좋아용 😘😘\n\n역시나 끈적거리지 않고 덧발라도 붉어짐 없이 \n원래 컬러 그대로 발색되서 좋은 것 같아용!!! \n\n친구들한테도 추천했는데 백이면 백 다 만족 뿌듯함미다 \n\n휘뚜루마뚜루 아무 메이크업에나 편하게 쓸 컬러 찾는다면 \n걍 에브리코랄 ㄱㄱ \n\n핑크 착색도 아님!!! \n\n실패없습니당 아멜리 또 단종시키지 말아줘 제발 ㅠ🙇‍♀️",
    "text8": "촉촉하고 오일느낌이 있어서 괜찮은 제품이예요 밥먹어도 다지워지진 않아요!!",
    "text9": "볼이랑 립에 바른건데 예뻐요\n근데 생각보다 진해서 양조절 필수임 !!",
    "text10": "에브리코랄색도 예쁘고 한번 바르면\n오래가는 부분이 제일 마음에 들어요\n발림성도 괜찮고 촉촉해요",
    "text11": "촉촉하고 오일느낌이 있어서 괜찮은 제품이예요 밥먹어도 다지워지진 않아요",
    "text12": "아멜리 섀도우는 사용해봤지만 립은 처음이라 기대되네요ㅎㅎ 근데 디자인은 전이 훨 나은것같아여 제품력은 말해뭐합니까 아멜리니깐 립도 좋겠네여 색상은 무난무난한 색상으로 선택했어여",
    "text13": "봄웜라인데 봄웜라색은 아니에요 코랄립이라 그랬는데 코랄보다는 어두운 핑크색으로 발색 됩니다.. 기대했는데 매우 아쉬워요",
    "text14": "리뉴얼 전에 구입고민하고 있었는데\n할인도 하고 해서 겸사겸사 구입했어요\n사진보다 좀 더 핑크느낌인데\n사진은 더 코랄처럼 보이긴하네요\n입술이 편안한? 제품이에요\n각질 상관안하고 바르기 좋네요",
    "text15": "🌷봄브라이트, 핑잘봄\n🪻맨입술은 연보라끼 입술\n\n요약평: 은은한 핑크코랄색감으로 봄웜분들은 전부 다 잘 어울릴듯.\n\n아멜리틴트를 리뉴얼 전부터 엄청 잘 썼어요.\n탕후루립처럼 찐득한 느낌의 촉촉립을 별로 안좋아하는데, 아멜리 틴트는 끈적임 없고 적당한 광택에 산뜻한 발림성이 좋아요.\n\n기존은 원통모양의 팁이였다면, 리뉴얼 된 팁은 사선형 팁입니다.\n3가지 색상 모두 색감이 너무 예뻐요.\n에브리코랄과 체리틴은 평상시에 잘 쓰고 로즈앤나잇은 중요한 자리 있을 때 발라줍니다.\n\n색감이 다 예뻐서 분위기에 따라 발라주는게 좋아요!",
    "text16": "핑크끼가 좀 더 돌고 생각보다 진합니다!\n촉촉한데 끈적이지는 않아서 너무 좋아요\n데일리로 잘 바르고 다닐 것 같아요!!",
    "text17": "발림성 좋고~ 지속력은 보통인거 같아요~\n너무 광나지 않고 은은하게 빛나면서 촉촉한 느낌입니다.\n기존 사용하던 틴트는 너무 건조해지는 편이었는데\n아멜리 틴트는 촉촉한 편이어서 좋아요~\n웜톤인 딸내미가 제일 먼저 원칙으로 가져갔네요~",
    "text18": "색상이 발색샷만큼 화사한 느낌 절대 아닙니다. 차분한 색상이라서 당황스럽지만.. 깠으니 다 쓰겠습니다",
    "text19": "묽은 제형인 줄 알았는데 생각보다 촉촉꾸덕하게 발립니다\n손등에 문지르고 핸드워시로 지웠는데 손등에 컬러가 남아 있어서 지속력은 좋아보여요\n입술에 발랐을 경우 지속력이 어떨진 모르겠네요\n손등에 발라서 문질렀을 때 발색은 딱 원하던 색입니다\n근데 제 입술이 붉어서인지 손등에 바른 색과 발색이 다르게 나와서 그 점이 아쉬워요..\n좀 더 사용해봐야 알 것 같습니다!",
    "text20": "평소에 핑크색상을 좋아하는데 아멜리 틴트는 딱 보자마자 에브리코랄을 픽 했어요. \n여리여리 코랄핑크가 너무 이뻐보였는데 발라보니 제가 생각한 그대로 예쁘게 발색이 되더라구요~♡\n막 빨아먹지않는이상 촉촉하게 오래 유지되는게 지속력도 좋은편이구요. 꾸안꾸 느낌으로 썬크림에 이것만 발라도 이뻐보이는 효과?가 있는거같아요 힛^^\n다른색상도 써보고 싶어요",
    "text21": "너무 쨍한 색상의 립 컬러는 좋아하지 않는데 기존에 아멜리 공홈에서 구매해서 사용하던 립제품을 잘 쓰고 있었거든요~ 다시 구매하려고 보니 없어서 어쩌나 하고 있었는데 이번에도 컬러 선택을 아주 잘한것 같습니다 ㅎㅎ 저는 입술에 파운데이션 같은거 안바르고 아멜리 립제품만 바로 바른거구요 입술이 두꺼운 편이다보니 가운데위주로 바르고 음파음파 몇번하면 조금이따가 핑크가 살짝 올라와요, 저는 개인적으로 2번 바른게 마음에 들긴합니다 ㅎㅎ 발림성은 부드럽고 무겁지않아서 좋아요, 다른컬러도 구입했는데 빨리 왔으면 좋겠네요!",
    "text22": "피부 : 19호정도\n퍼스널 : 여름쿨~봄웜 추정\n\n구버전 나르시시즘 틴트를 정말 잘 사용하고 있었는데 재구매하려니 단종돼서 당근도 막 찾고 그랬었는데 재출시돼서 너무 기쁩니다,,,\n\n우선 좋아했던 이유는 색이 맑고 가볍게 발려요 광택도 정말 예뻐요 바르면 서서히 생겨나는 끈적이지 않는 광택! 그래서 제형이 무겁지 않고 답답하지 않아요! \n\n촉촉틴트는 아멜리가 젤 좋네여 인위적이지 않고 착색도 심하지 않고 새로나온버전은 기분탓인진 몰라도 발색이 더 잘되는 거 같아요!\n\n다시 사용 할 수 있어서 기쁩니다ㅠㅠ 다음세일때 다른색들도 쟁여놓고 싶어요!\n\n구버전 로즈앳나잇 데일리로 잘 썼었는데 이번엔 에브리코랄로 좀 더 똥꼬발랄하게 바르고 댕겨야겠어요~!!!\n\n사진리뷰중 에브리코랄 사용컷은 일반조명/노란조명 차이입니다!",
    "text23": "나르시즘틴트가 다시 나와서 개처럼 뛰어왔습니다\n저는 쿨톤이지만 코랄컬러도 좋아해서 에브리코랄도 쟁였어용\n진짜 발색 너무너무 예쁘고.. 웜톤과 쿨톤 사이이신 분들 꼭꼭 사야함…\n\n글로우+워터 틴트여서 그런지 발색도 좋고 착색되는 컬러도 예쁩니다\n부드럽게 잘 발리고 촉촉함도 적당하고 진짜 최고..\n그리고 에브리코랄은 볼터치로 사용해도 너무너무 예쁩니다\n맑은 코랄이어서 볼에 사용해도 뽀용하게 예뻐요\n\n입술이 건조해서 매트입은 절대 못바르고\n또 너무 촉촉하고 끈적인건 싫다 하시는 분들\n나르시즘은 적당하게 촉촉하고 너무 반짝거리지도 않고\n데일리템으로 아주 굿입니다요 굿굿\n\n외출해서 밥먹고나면 틴트 꼭 다시 발라줘야하는데 \n아멜리 나르시즘은 밥 먹고도 예쁘게 남아있어요\n진짜 착색컬러까지 예쁘답니댜...\n\n나르시즘틴트 다시 출시해줘서 고마워요 아멜리 ㅠㅠ,,",
    "text24": "추억의 뱀파이어 컬러,,,최애 \n옛날 플랫립스부터 계속 쓰고 있었는데 바르기 편하고 촉촉한 제형으로 나왔다길래 구매해봤습니다\n착색은 심한편은 아닌거같은데 발랐을때 색감이 너무너무 독보적으로 예뻐요 \n베이스를 애브리코랄로 발라주고 안쪽은 뱀프틴트 발라주면 너무너무너무 예뻐요 \n물들인것처럼 발리고 착색이 심하지않아서 바른컬러색 그대로 유지됩니다 !!!!",
    "text25": "아멜리는 섀도우만 써보다가 처음 틴트 써보네요 ! 일단 꺼낼때부터 케이스가 투명한 느낌으로 고급스럽고 예뻤어요 다른 컬러 케이스도 색감이 다양하니 디자인이 독특해보이더라구요 ㅎㅎ 발색해보니 촉촉하면서 착색도 어느정도 남았어요 ! 색상은 봄웜코랄색?이라 쌩얼이나 가볍게 화장했을때 예쁘게 될것 같아요 ㅎ",
    "text26": "사진이 색이 좀 진하게 나와요 좀더 맑고 이쁜색이에요! 진한색이 아니여서 그런지 착색은 거의 없게 연하게 남아요 마음에 들어요! 데일리로 바르기 좋네요!",
    "text27": "에브리코랄은 이번에 처음사보는데 안맞으면 블러셔로 쓰려고 했지만!\n걍 너무 잘맞아버려.. 진짜 네이밍 찰떡 에브리입니다... 쿨톤인데 너무 핑크색은 흰끼가 싫어서 코랄을 선택했는데 이것도 진짜 웜쿨 안타고 다 잘어울릴 것 같아요!! 내가 기다려온 코랄이 바로 이런색이지... 크...\n\n제형도 진짜 입술에 글로시함과 촉촉함 밸런스가 미쳤어요... 건조하게 둥둥 뜨지도 않고 과하게 글로시 하지도 않고 입술에 속광이 난다면 이런 느낌일까? 싶어요\n\n케이스도 이쁘고, 달칵 닫히는게 이젠 새지도 않을것 같아요.\n고객들의 피드백을 너무 잘 반영하는 아멜리 너무 좋아... 체고얌... 어디 가지말고 이제 계속 올영에 있어조요...",
    "text28": "친구들 선물이랑 제꺼 함께 주문했어요\n건조한 제 입술에도 촉촉하구요. 각질이 일어나는편이라 틴트쓰고 립밥 꼭 바르는데 이건 괜찮았어요. 사진은 에브리코랄입니다. 쿨톤인데 코랄 컬러 좋아해서 함께 구매했네요.\n다른 색상  더 사고픈데 품절된게 많네요. 재입고 되면 다시 들를께요  알림설정 하고 갑니다.",
    "text29": "가장 무난한 컬러일 것 같아서 고른 에브리코랄\n쿨톤에게 착붙은 아니지만 컬러가 정말 예쁘구요\n고급스러워 보이는 차분한 컬러입니다~!\n웜톤, 쿨톤 중간에 걸쳐 계시거나 웜톤인 분들에게 추천합니다\n투명감이 있고 연한 색이어도 컬러가 선명하게 발색되어 좋네요\n광택이 심하지 않고 적당해서 무난하게 자연스럽게 연출 가능한 컬러입니다\n데일리 아이템으로 딱 인거같아요\n쌩얼에도 잘 어울리는 컬러라 수시로 발라주기 좋아요\n그리고 전 블러셔를 립 바를때 덜어서 같이 쓰는 타입인데 블려서로 쓰기에도\n딱 좋은 색상입니다~!",
    "text30": "이번에 아멜리 신제품이 나와서 구매해봤어요.\n은은한 화장에 코랄 덕후인터라 에브리코랄제품 구매했는데 좋은 선택이었습니다.\n\n흰끼가 높지 않아서 얼굴에 붕뜨지 않고 착붙템.\n기존에 플랫시리즈는 뻑뻑하고 음식먹으면 금방 사라져서 아쉬운 부분이었는데 틴트라서 음식 먹고도 크게 거슬리지 않고 립밤정도만 덧발라줘도 좋더라고요.\n\n착색도 과하지 않고 적당하고 광이돌아서 글로시 립 좋아하는 저에게는 딱이었습니다.\n\n생각보다 질감도 색도 마음에 들어서 다른 색깔도 도전해볼까 싶네요.",
    "text31": "오자마자 발라봤는데 컬러 넘 맘에 들고요\n입술에 부담이 1도 없고 그냥 안바른것 같은 느낌이에요\n살짝 코팅된 느낌인데 끈적임 없는 맑은 코팅이 엄청 오래가서 좋았어요 입술 얇은 편인데 탱글해보이구 진짜 매일매일 손이 갈 것 같은 느낌이에요! \n역시 아멜리 틴트두 넘 맘에듭니다… 로즈앳나잇은 차분하고얼굴 색 밝혀쥬는 핑크 쿨톤이면 넘 추천이에요…💖",
    "text32": "얇게 바르면 핑크코랄처럼 보이는데 바르고 시간이 지나면 좀 붉어져요. 근데 지속력이 좋아서 만족합니다.",
    "text33": "공홈에서 주문하자마자 올리브영에서 할인한다길래 공홈주문 바로 취소하고\n구해했어요\n촉촉하고 번들거리지않고 머리카락달라붙지않고\n입술이 편안합니다\n케이스는 이쁜데 가방에넣어 뉘어지면 조금씩 새는듯 합니다 조심해야할듯",
    "text34": "아멜리 좋아하는 브랜드인데 틴트가 나왔길래 바로 구매했습니다! 에브리코랄 너무너무 데일리로 바르기 좋은 핑크코랄이에요☺️ 신기하게 민낯에 발라도 얼굴이 생기있어 보이고 좋더라구요! 촉촉하니 막 바르기 좋습니당ㅎㅎ",
    "text35": "촉촉하고...발색이 너무 예뻐요. 딱 봄웜찰떡색! 아무렇게나 슥슥발라도 생기가 돌아요. 아멜리는 섀도우 브랜드라는 인식이있었는데 틴트도 예쁘네요💛",
    "text36": "코랄색감 좋아하시는분들 무조건 구매하셔요ㅎㅎㅎ 정말추천합니다!",
    "text37": "포인트메이크업하기 너무 좋아여! 나중에도구매할게용ㅎㅎ 추천합니다",
    "text38": "아 틴트 너무 많이 샘.. 용기 바꿔주세요 진짜 색은 예쁘고 지속력 다 좋은데 용기 잘잘 샘 시냇물도 이렇게는 안 새겟음",
    "text39": "발색은 화면하고 같아요 촉촉해서 각질부각조없지만 지속력은 그저그래요 가볍게 데일리노 바르긴 괜찮아요",
    "text40": "각질부각없이 촉촉하게 발려요~발색도 잘되고 오래유지되는 펀이예요",
    "text41": "아주 인생 립! 발색이 너무 이쁘고 지속이 오래돼요 근데 저는 불량이 왓는지 내용물이 새서 좀 불편햇는데 두번째삿을때는 괜찮앗어요. 그냥 추천!",
    "text42": "속는 셈 치고 샀는데 너무 좋아서 가을 색인 타닌으로 재구매해요 착색 광택 지속력 모두 너무 만족스러운데 케이스에서 틴트가 많이 새고 입구가 너무 좁아서 사용하기 북편한 것만 좀 개선되면 좋겠어요 ㅠ",
    "text43": "촉촉한데 광이 나는 정도는 아니고 윤기 좀 도는정도? 이고요! 수채화 유화 섞은거 같은 느낌으로 발색되는데 착색은 짱짱해욬ㅋㅋ",
    "text44": "촉촉하고 끈적임이 없어서 너무 좋아요! 끈적임없는 부분이 너무 마음에 들어요",
    "text45": "촉촉하고 색상도 여리여리하고 청순한 컬러라 만족하면서 사용중이에요",
    "text46": "처음에 바를때색은 예분데 시간지나면 여쿨라 립 마냥 쌩 핑크로 남아있어서 슬픔.... 코랄이면 코랄답게굴라고ㅠㅠ",
    "text47": "발색샷보다 차분한 색감이 들어가있다고 보시면 됩니다. 지속력도 무난하고 색상도 크게 벗어나지 않게 예뻐서 만족스러워요.",
    "text48": "처음 받았을때 핑크 70에 코랄 30이라 쪼금 실망했는데 제형이 되게 쫀득쫀득하고 입에 착 붙어서 잘 쓰고 있습니다!! 다른 색으로도 사보려고요 봄웜라 추천합니다",
    "text49": "정말정말 색이 너무 이뻐서 잘쓰는데 매장 테스터에도 엄청 세있어서 사람들이 많아사 그런가보다 하고 사용하는데 뚜껑이 디자인땜에 잘 안닫혀서 계속 엄청세서 버렸네요 ㅠㅠ 리뉴얼 해주세요😭",
    "text50": "색상이 너무 예뻐서 만족해요. 지속력도 긴 편인 것 같아요.",
    "text51": "촉촉하고 발색도 너무 예뻐요. 만족합니다. 지속력도 좋아서 자주 사용하고 있어요,",
    "text52": "색이 어두워서 손이 잘 안 가요. 광도 애매해서 여러모로 아쉬워요",
    "text53": "과하지 않은 글로우라고 했는데 그래서 이도저도 아니에요. 바르기 어려워요 생각보다 뻑뻑하고 입술 테두리만 더 부각 되고. 치크로도 사용가능하고 해서 볼에 발라봤는데 다 밀려요.",
    "text54": "곧 다가올 가을을 맞아서 구매한건데\n본래 입술색이 어둡다보니 제 입술에선\n핑크끼가 더 많이돌아서 쮸꼼 아쉽지만 \n글로시함이 더해져서 이뻐용",
    "text55": "색은 너무 이쁜데 겁나 새서 들고 다니질 못하겠음 ㅠㅠ 버렸러요….",
    "text56": "사용 후 느껴지는 결과가 좋아 꾸준히 사용할 수 있는 아이템입니다.",
    "text57": "입술에 생기를 더해줘서 얼굴이 환해 보여요.입술에 생기를 더해줘서 얼굴이 환해 보여요.",
    "text58": "메이크업샵에서 써주셔서 손민수 했는데 발색도 좋고 너무 예뻐요",
    "text59": "생각만큼 좋은건아니엿던 듯 합니다만\n패키징이 귀엽고 회사에 놓고 그냥 바르고 있습니다\n얇게 발라야해욤 ㅎ",
    "text60": "색감은 이쁘지먼 그거말거 아무런 장점이없음.\n단점1. 지속력 짧음\n단점2. 돌아버릴정도로 세는 용기....\n아멜리 제발 개선 좀",
    "text61": "음..가격대비 일반 저렴한 틴트랑 별차이 없고 용기도 너무 새요..",
    "text62": "촉촉한 제형인데 지속력도 쩔어요..! 색도 넘나 이뻐요ㅎㅎ",
    "text63": "색상이 생각한거랑 다르고 착색이 오래가지는\n않더라고요. 그점이 아쉬워요. 그리고 생각보다\n웜해요.",
    "text64": "제품이 마음에 들어서 여러개 구매해서 사용중이에요. 추천합니다.",
    "text65": "이름처럼 에브리코랄입니다. 핑크와 자몽의 중간? 너무 예쁜 색상이고요. 실패없는 색상입니다.",
    "text66": "광은 잘 모르겠고 색감자체는 이쁜데, 지속력이 진짜 루ㅎㅎ",
    "text67": "코랄색이 강해요. \n전 웜도 쿨도 잘 안받아서 그중간쯤 되겠지 했는데\n형광웜색이 강하네요. 지속력은 보통.",
    "text68": "색상이 예뻐서 마음에 들어요. 무난하게 잘 쓸 거 같아요. 만족해요.",
    "text69": "발림성도 좋고 색도 맘에 들어요~ 다른색이랑 같이 써봤더니.지속력도 좋은 것 같아요! 약간 연한색인줄 알았는데ㅜ바르니 생각보단 좀 진했지만 맘에 들어요! : )"
  },
  {
    "brand_name": "아멜리",
    "product_name": "[NEW] 아멜리 나르시시즘 립 틴트 7종",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021000905ko.jpg?l=ko",
    "review_name": "714 뱀프틴트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210009",
    "text1": "아멜리 나르시시즘 립 틴트 후기\n여러가지 색상중에 고민하다가\n714 뱀프틴트로 구매했는데\n일단 제품 디자인도 깔끔하고 좋네요.\n\n평소에 레드립 좋아해서\n무난하게 바르기 좋아요.!\n다른 색상도 궁금해서 구매해봐야겠네요.ㅎㅎ\n레드립 좋아하시는 분들 추천",
    "text2": "아멜리제품은 아이섀도우부터 쿠션까지 다 가지고있는 아멜리 팬인데요.  신제품이 나왔으니 안사고는 못베기는.. 저는 막 핏빛나는 입술색을 좋아하는데요.  그래서 항상 뱀프틴트^^ 전에것도 촉촉하고 발색이뻣지만  이번것도 촉촉하고 발색.. 너무좋아요.. ㅜㅜ 빨강이지만. 좀 진한. 더 붉은 느낌의 레드라서 너무 이쁘고. 지속력 지워져도 내 입술색인거마냥. 붉어있는 느낌이 너무 이뻐요. 제가쓰고 따라 사는 주변인들..ㅋㅋ. 다들 이제는 저보다 더 빨리들 사더라고요^^ 색상 다양하니 골라골르^^ 후회안해여",
    "text3": "- 쫀쫀한 립\n\n- 광이 있는데 쫀쫀해서 안번짐\n\n- 사실 오리지널 뱀파이어 기대하고 샀는데 그정도는 아니었음 뱀파이어는 질감이랑 색이 시너지가 좋았던 것 같음",
    "text4": "꼭 사보고 싶었던 제품이예요.  \n생각보다 촉촉해요.  근데 바르기가 좀 어려워요.\n스킬이 필요해요. 전 연습이 더 필요할거 같아요.\n\n지속력 이정 도면 나쁘지 않다고 생각합니다. \n전 자주 손 이 갈거 같아요.  첫 인상 만 족해요.",
    "text5": "드디어 아멜리 틴트ㅜㅜ 공홈에서 1+1할 때 단종되는 줄 알고 4개씩 쟁인 사람이 바로 접니다🥹🥹 올영에도 들어왔다니 아주 확실하게 돌아왔네요! 세일도 많이 하는 거라(아멜리 좋아하는 분들 아시죠ㅠ) 제꺼랑 친구꺼 하나씩 샀어요 \n\n친구는 타닌러브고 저는 뱀프틴트! 원래도 뱀파이어 좋아하긴 했는데 갠적으로 틴트를 선호해서 뱀프틴트 나오곤 뱀파이어 안 써요ㅜㅜ ㅋㅋ 딥한 레드가 맞긴 맞는데 틴트라 그런지 맑고 촉촉 느낌이 나서 좋더라고요. 설명이 딱임ㅋㅋ 진짜 피 바로 나왔을 때 맑은 거...\n\n립 제품 중엔 틴트만 써서 여러 브랜드 틴트 많이 사봤는데 아멜리 틴트만 손이 가는 이유가 있음요ㅠ 과한 촉촉이 아니라 맘에 들어요. 요즘 부담스러운 것도 많잖아요. 그리고 이 특유의 색은 못따라와;; 아 중요한 거 틴트 냄새가 많이 안나요 (인조적인 달달 냄새 싫어하시면 이거 딱)\n\n친구 선물 준 타닌러브랑 같이 바른 것도 같이 공유합니다 이렇게 보니 색이 다르긴 다르죠? 혹시 틴트 새로 들일 거 고민한다면 이거하세요 \n\n아 그리고 저는 웜톤! 타닌러브 쓴 친구는 쿨톤이에요",
    "text6": "맨 얼굴에 발라서 더 칙칙해보일 수 있지만 색이 어둡긴 해요. 그리고 입술 각질이 부각돼 좀 아쉽습니다. 아멜리 제품이라 기대했는데 기대에 못 미치는 느낌이에요. 그래도 틴트치고 촉촉해서 따로 글로스 안 발라도 될 정도라는 점은 좋고 색이 진해서 양조절 잘해서 바르는 스킬이 좀 필요합니다. 원래 립은 이것저것 몇 가지 섞어서 바르는 편이어서 어두워도 밝은 컬러 한 콧 올리면 되니까 상관은 없는데 한 컬러를 2개 산 게 좀 아쉬워요. 하나는 다른 컬러로 사볼 걸 후회됩니다.",
    "text7": "아멜리 드디터 영접\n💋오로지 색깔만 보며 건조해도 어쩔 수 없지..라먀 샀는데\n수분감 무엇..⭐️\n너무 새빨가면 부담스러울 거 같았는데\n제 맨입술은 진짜 살색이라해도 될 정도로 무색이라\n틴트색 그대로 발색되었다고 보시면 됩니다.\n진짜 자연스러운 혈색도는 색이고 수분감 낭낭해서\n입술 요즘 건조해서 부르트고 있었는데ㅠㅠ 촉촉해짐...\n가을립은.. 너로 정했다..💘",
    "text8": "뭔가 틴트 뱀파이어는 좀 쿨톤에게 더 맞는거 같아요 립밤이랑 달라요",
    "text9": "'추억의 아멜리'\n\n짐승용량 섀도우를 소분하게 되면서 알게된 브랜드인데, 뱀파이어는 그때도 유명했어요!!\n\n밤타입으로 나온 제품이라 립브러쉬 챙겨 다니면서 열심히 썼던 기억이 납니다🥺\n\n그 뒤로도 다양한 제품은 나왔지만 이상하게 '핏빛'은 뱀파이어만한게 없더라구요.\n뱀프틴트라는 이름으로 돌아와서 반가운 마음에 바로 주문했어요. 패키징 색감이랑 발색은 조금 달라요. 실제로 올린 발색이 훨씬 마음에 들어요.\n\n분명 오일감이 느껴져서 입술이 촉촉하고 광택이 도는데 무거운느낌은 들지 않아서 꾸준히 잘 바르지 않을까~ 기대해봅니다🤩",
    "text10": "아멜리 립 신상이 나왔다길래 구매했어요! 에브리코랄이랑 뱀프틴트 구매했는데 개인적으로 뱀프틴트가 더 내스타일..✨️ 립앤치크로 사용하고 있는데 발림성도 부드럽고 촉촉한 상태 그대로 유지돼요. 치크에 발랐을 때 더 예쁜 것 같아요ㅎㅎ 중지 한마디에 살살 펴발라서 얹어주면 울먹메이크업 완성!",
    "text11": "지난 팝업 때 단종되었다고 해서 슬펐는데 리뉴얼 되자마자 바로 주문했어요. 개인적으로 아멜리는 플랫립스보다도 틴트가 찐이라고 생각합니다. 갈뮽은 로즈앳나잇+테이스틴 필수예요. 뱀프틴트는 리뉴얼 전보다 색이 쿨해진 것 같아 조금 아쉽지만 그래도 재출시되었다는 점에 만족합니다.",
    "text12": "원래 리뷰 잘 안남기는데, 끄적여봅니당\n내 마음속 별점: 별 다 섯 개 !\n\n일단 리뷰 없을때 구매해서 걱정이 좀 컷음\n너무 진하면 어떡하지? 라는 생각 BUT, 경기도 오산이었음\n진짜 사진처럼 너무 이쁜 맑은레드? +핑~크 쪼금?\n색깔 진짜 너무 잘 뽑은듯\n\n최대한 실제 색과 비슷하게 찍고 싶어거 우리집에서 조명 가장 쩌는 화장실 가서 찍어봄. 저 색임.\n\n밑에는 비교샷 해보려고 그냥 집에 있는 롬앤 피그피그 발라놈. 본인의 퍼컬은 @봄웜 라이트@  딱히 톤 안탈듯.\n광택도 쩔고 끈적한 오일이 아니라 뭔가 촉촉한,,,! 걍 좋음 사세요 ㅎ 리뷰 끝\n개이쁨 내 최애됨 이상 리뷰 마침",
    "text13": "예전부터 사고싶엇던 색상인데 립글로스로 나와서 구매햇어요 솔직히 기대가많앗던 색상인데 생각보다 웜한 핏빛색상이라 제얼굴엔 좀 안어울리네요",
    "text14": "원래는 원조 뱀프틴트를 사용했는데 제가 피부뿐만이 아니라 입술까지 극건성이라 전꺼는 아무리 좋아도 각질때문에 피하게 되었는데 글로시한 제형이 나와서 자주 손이감.",
    "text15": "색상은 그럭저럭 쓸 만한데 내용물이 새도 너무 새요. 이건 용기 불량같습니다. 이렇게 샐수가 없음. 가만히 세워둬도 새어나와 여기저기 다 묻어있어요.ㅠㅠ",
    "text16": "예전부터 사고싶엇던 색상인데 립글로스로 나와서 구매햇어요 솔직히 기대가많앗던 색상인데 생각보다 웜한 핏빛색상이라 제얼굴엔 좀 안어울리네요",
    "text17": "입술에 올리니 살짝 톤다운됨 레드빛이예요\n붉은데 차분한게 새로운 느낌의 레드네요 ㅎㅎ\n무엇보다 촉촉하게 인위적인 향이 없어서 좋아요",
    "text18": "뱀파이어하면 아멜리 아멜리하면 뱀프!\n틴트 좀 발라봤다 하면 혈색틴트 뱀파이어틴트 하나쯤은 소장했죠 ㅎㅎ 뱀파이어 피 빨강은 단연 아멜리가 원탑이죠\n입술이 얇고 작아 레드립이 더 부각시켜도 충분히 이쁘게 바를수있는 틴트가 저한텐 3가지가 있는데 그중 2개가 아멜리제품이네요 ㅎㅎ\n진짜진짜 예쁘게 표현되요 발색도 잘되고 광도 너무 적당히 예쁘게 !! 그리고 이 광택이랑 착색이 너무 이쁜데 굉장히 오래 유지되요 ㅠㅠㅜ 입술이 건조해 지지않으니 은연중 혀로 입술 건들이는게 없으니 유지도 오래되고 빨대로 커피를 마셔도 더럽게 묻어남도 없어요 .. \n한번 바르자마자 얘는 끝까지 쓰고 재구매재구매재구매템일것같은..\n뱀프틴트 단독이랑 뱀프에 뱀파이어플랫 아랫입술 가운데로 살짝 찍어 올린 색상인데 인플루언서가 아니라 아이폰으로 찍은발색이라 실물을 못담네요 \n레드! 핏빛레드 찾으시면 진짜 강추 !!!!!",
    "text19": "물 틴트 제형일 줄 알았는데 요즘 많이 나오는 촉촉한 제형이네요! 핑키하지 않고 착색 없는 딱 맑은 레드 컬러여서 마음에 들어요!",
    "text20": "아멜리 뱀프틴트!를 구매했는데요. 올리브영 입점 전부터 눈여겨봤던 브랜드라 반가운 마음에 바로 샀습니다. 자연스럽고 편해서 데일리로 잘 바르고 다니는데요. 자세한 건 아래와 같습니다.\n\n-색이 굉장한 피빨강으로 보여지잖아요. 사실 타브랜드 찐한 색상 사려다 구매한 건데 사진만큼 진하진 않았습니다. 그래서 사실 받고 좀 당황스럽긴 했는데 생각보다 색이 엄청 자연스러운 혈색이고 예뻐서 이제 매일 바릅니다ㅋㅋ 근데 사진 같은 색이 나오려면 기본적으로 하얗고 여러 번 레이어드 해야 할 것 같기는 해요. \n\n-착색은 색상 그대로 남습니다. 핑크끼 거의 없다고 보시면 돼요\n\n-발림성은 굉장히 촉촉합니다. 물틴트 이런 느낌 아예 없고요. 찐득한 립밤 전 단계인 그냥 촉촉한 틴트라고 생각하시면 돼요. 가볍고 좋습니다! 각질부각도 잘 안 돼요.\n\n-케이스 깔끔합니다. 근데 가끔 위아래 햇갈려요\n\n-지속력은 솔직히 말하자면 길진 않은데 착색이 어느정도 돼서 평균은 됩니다. 그래도 촉촉한 틴트치고는 나쁘진 않은 것 같아요.\n\n평소에 촉촉한 거 잘 안 바르고 진한 걸 많이 바르는데 간만에 데일리로 막 바를 거 생겼네요. 활용성이나 편리성은 높습니다! 끝까지 잘 쓸 거 같아요.",
    "text21": "저는 타닌러브랑 뱀프틴트로 구매했습니다~!\n우선 퍼컬은 겨쿨딥에 가을 딥한컬러 호환됩니다\n\n제형자체가 맑고 촉촉해서 오래갈 수 있을까?했는데 지속력이 꽤 좋아요!🥹👍 여름에 와인컬러쓰기가;; 좀 애매 했는데 바르면 맑아보여서 부담감이 없어서 오자마자 애용하고 있어요~!\n\n시그니처 뱀프틴트는 말모말모~ 플랫립스부터 쓰던제품인데 손으로 쓰는것보다 간편하고 더 촉촉해서 좀 더 쌀쌀해지면 너.무.나. 애용할거같네여 ㅎㅎ\n\n두 제품다 지속력도 좋고 착색도 있는편이라 어디서든 잘 사용할것 같습니다 암튼 굿😆👍",
    "text22": "아멜리 뱀파이어가 워낙 유명하기는 한데\n너무 검붉은 색이라 쓸 생각도 안했음\n\n그런데 틴트로 나왔다고 해서 호기심에 구매했는데\n생각보다 나쁘지 않음\n\n일단 틴트 형태라 발림성도 좋고\n묽은 재형이다보니 원래 뱀파이어보다\n옅은 색으로 올라와서 부담스럽지 않음\n\n뭔가 손에는 웜한 레드로 올라오는 것 같았는데\n막상 입술에 얹으면 웜하지는 않음\n\n착색이 엄청 잘 되는 편인데\n틴트 입구에 양조절하는게 없어서\n그냥 입구에서 적당히 덜어내고 바른다음\n한 번 닦아내야 함",
    "text23": "원래 플랫립스 뱀파이어를 사용중이었습니다!!\n플랫립스도 색감이 너무 예쁘지만 테크닉이 어느정도 필요하기도 하다보니 바쁜아침에는 손이 잘 가지 않았는데, 발림성도 부드럽고 사용하기 편한 틴트제형으로 나왔더라구용\n\n틴트들은 사용하다보면 조금씩 건조해지고 주름부각도 생기는 편인데, 주름부각도 거의 없고 지우기전까지 촉촉했답니당\n\n무엇보다도 얇게 덧발라줄수록 색감이 더 깊게 표현된답니당\n\n추천 - 베이스로 에어립스나 플랫립스를 사용하고 714번을 사용해주면 색감이 더 선명해지고 광택도 같이 가져갈수있는 조합인거 같아요!!",
    "text24": "붉은색은 처음 써보는데 발색 미쳤어요\n넘 이쁨진짜ㅠㅠ 왜 뱀프틴트에 정착하는지 알꺼같아요!!",
    "text25": "아멜리 쓰고있다가 틴트로는 처음인데 편하고 좋아요 \n색상도 너무 이쁩니다\n발림성도 좋아요",
    "text26": "-가을웜톤\n아멜리 뱀파이어 색상 예전에 참 좋아했지만 제 퍼컬에는 좀 맞진 않아서 이번 틴트도 그럴수 있겠다 싶었는데,\n덜 거무튀튀하고 제형적인 특성 때문인지 전혀 그렇지않더라구요!\n붉은 착색 틴트라 톤에 크게 구애받을것 같지않아서 오히려 요즘에 쓰기 더 좋았습니다!\n\n글로스 립을 너무 사랑하는 저는 요즘 착색틴트+글로스 조합을 선호하는데 이틴트는 그냥 발라도 적당한 광택이 있고 딱 좋은 착색을 가지고 있었습니다!\n어마무시한 착색력이 있어서 부담스러울 정도도 아니여서 더 굿!!!\n\n그리고 같은색으로 착색이 딱! 되면서 립 자체에 살짝 광택이 있다는건 건조하지도 않다는 뜻이라 바르고 다른 글로스들을 올렸을때 그 조합이 너무 만족스러웠습니다.\n \n뱀파이어색이 너무 만족스러워서 다른 색상들도 더 구매하봐야겠어요!",
    "text27": "뱀프 틴트 유명해서 사용해 보고 싶었는데 \n손으로 하기 싫어서 구매를 안하고 있다가 \n엥??? 이게 나왔네??? 하고 구매했습니다.\n✨패키지는 그냥 심플심플?\n✨발림은 촉촉하니 끈적거리는 광택이 아닌 \n촉촉한 광탱이 너무 좋았어요 (+ 며칠 단독으로만 사용하고 다녔는데 진짜... 전날 자면서 립밤을 엄청 올려준것처럼 촉촉해요... 근데 속만 촉촉한고 겉에는 머리카락이 뭍어나는 끈적임은 1도없어요🫶🏻)\n✨착색은 바르자마자 바로 지워봤는데 팔에 착색이 바로 뙇! 어머나.. 지속력 어마무시하겠다 했습니다.\n✨색감은 첨에 팔에 발라볼 때는 \n흠.. 고추장색...? 흠... 탁한 건 안 어울리는데... 하고 \n입술에 발라봤는데 팔이랑 다르게 입술엔 진짜 예쁘게 찹하고 올라가서 아 다르네~ 하고 만족했습니다🫶🏻",
    "text28": "아멜리   립밥제품좋아하는데  틴트로나와서 바르기편하고  발색력도좋고  입술이 건조한편인데 부드럽게 잘발려요  지속력도  있는편같아요   다만색상이  어두운 버건디같았는데 저한테  좀 밝게느껴져요",
    "text29": "살짝 사용해보기 겁난 색이긴 합니다.\n주로 핑크 계열 립을 바르는 편이었는데…\n너무 검붉게 표현될까봐 조금 걱정했어요.\n살짝만 바르니 괜찮은 것 같습니다.",
    "text30": "색상이 기대이상으로 너무너무 예쁘네요!\n\n검붉은 색은 아니고 맑은 느낌의 피색이라고 할까요? 맑게 올라오는 붉은색이라서 너무 만족인것 같아요.\n\n더군다나 요즘 계절이 바뀌면서 입술이 터서 틴트 바르기 부담스러운데 아멜리 틴트는 묵직하게 쫀뜩하게 올라오면서 각질 부각도 없이 쫙하고 발라지더라고요.  거기에 입술이 아프지 않는게 너무나도 좋았어요. \n\n착색은 과하게 있진않고 약간 남는 것 같아요. 그런데 이렇게 발림성 좋은 광나는 틴트는 착색이 아애없는경우가 많은데 이건 그렇지 않아서 너무 좋았어요.\n\n이제 날씨가 추워지는데 뱀프린트색상이 딱 좋네요!\n\n다사용하면 재구매할 것 같아요.\n리뷰사진은 최대한 육안으로 봤을때와 똑같게 찍었습니다.",
    "text31": "아멜리하면 뱀파이어립으로 너무 유명하자나요 틴트도 궁금해서 바로 구매해봤어요 패키지도 너무 맘에들고 손등에 발라봤는데 역시나 부드럽게 발리고 색감도 너무 맘에들어요~\n입술에 발랐을때 발림성이나 지속력도 만족스러워서 자주 바르게될꺼 같아요~~^^",
    "text32": "여름쿨톤 애엄마입니다.\n\n8,90년대생들이면 다들 아시잖아요. 아멜리 어떤 브랜드인지.\n톤알못이고 화알못이던 저도 아멜리 뱀파이어립은 알고 있었죠.\n\n바야흐로 트와일라잇이 유행하던 그 시대.\n뱀파이어립 도전 안해본 사람 있습니까?\n웜톤이건 쿨톤이건 다 발라본 아멜리 뱀파이어.\n\n이젠 틴트로 바릅니다.\n\n<발림성>\n옛날 아멜리 뱀파이어, 전 바르게 엄청 힘들었어요. 화장 똥손이라 손에 묻혀서 바르는게 찝찝하기도 하고, 얼만큼 발라야할지도 모르겠고. 이번에 틴트로 써보니까 세상에 양조절도 편하고 바르는 것도 편하고 부드럽게 잘 발려지고 좋대요 정말.\n\n<지속력>\n테스트하고 지워봤는데 체리틴보단 뱀프틴트가 지속력이 더 좋네요.\n\n<색깔>\n가을에 어울리는 딥한 컬러.\n어린이집 등원하러 갈 때 자다 일어나서 그냥 쓱 바르기엔 좀 그렇고, 언제 한 번 날 잡아서 아이 아닌 어른들 만나러 서울 갈 때 발라야겠어요. 가볍게 눈화장도 하고 피부화장도 하고 발라야지. 신난다.\n\n사진은 자연광, 백색광에서 발색 비교해서 찍은 체리틴이란 뱀프틴트입니다. 다들 이런거 찍길래 그냥 따라 찍어봤는데 그냥 봐주세요.",
    "text33": "기존 뱀프틴트를 거의 다 써가는데 타이밍 좋게 뉴 뱀프틴트가 나와서 구매했어요◡̈ \n\n기존 케이스는 틴트가 자꾸 새던데 이번에 케이스가 바뀐걸 보니 안새게 업그레이드 되었을것 같아 기대 되어요\n\n제가 가지고 있는 기존의 뱀프틴트보다 뉴뱀프가 아주 살짝 더 딥한 피색이에요 이런 색중엔 뱀프틴트가 독보적인 색감인것 같아요 너무 예뻐요😍\n\n촉촉한 틴트인데 과하게 번들거리지 않고 적당히 입술 편할정도로 촉촉해서 제형도 아주 맘에 듭니다\n\n날이 살짝 쌀쌀해진 요즘에 가을가을하게 바르기 딱좋은 뱀프틴트 추천합니다👍🏻",
    "text34": "뱀프틴트,,진짜 애정 그자체인 컬러예요♥️\n누런 계열 빨강이아니라 약간 모브는 아닌데 쿨한 레드?\n발라봐야 알아요!\n몇 콧을 바르느냐에 따라서도 느낌이 확 달라져서 가끔은 옅게 립밤과 바르기도 하고, 두텁게 여러겹을 바르기도 해요ㅎㅎ\n가을도 다가와서 예전의 기억을 끄집어 구매했는데 기억하던 예전의 그 나르시시즘 립 틴트 텍스처 그대로라 아주 만족스러웠습니다.\n얇게 발랐을 때와 두텁게 발랐을때 후기 사진을 첨부합니다.\n생각보다 착색이 있어서 사용하실때 덧바를수록 지속력이 좋은 것 같아요.\n사진에 후기를 첨부하는데 제가 찍은 사진은 바른 후 한 5분정도? 지난 후예요. 색상이 아직 남아있어서 커피 같은 것 마시면서 살짝 틴트가 지워져도 완전 누드톤 입술이 드러나는게 아니라 안심입니다.😃\n\n<정리하자면>\n✅발림성 : 촉촉하게 잘 그라데이션되어 좋아요\n✅지속력 : 착색이 어느정도 있는 틴트라 지속력도 좋습니다\n\n기다린만큼 좋네요!\n용량이 기존보다 더 커져서 더 만족스럽기도 합니다.\n팁도 좀더 보들해지고 커진걸로 리뉴얼되어서 빠르게 바르기도 좋아요!",
    "text35": "색상도 예쁘고 마음에 드는데 케이스는 개선하셔야겠네요...\n진짜 닦고 닦아도 금방 다시 줄줄 새어나와서\n비닐에 싸서 다닙니다^^,,,,\n컬러 두 종류 샀는데 전부 그런거 보니 \n그냥 케이스 문제같네요 진짜 사용하기 너무 힘들어요...",
    "text36": "생각보다 입술에 착 붙는 제형이라 지속력이 좋을 것 같아요 그렇게 심하게 검붉은 레드는 아니고 한콧보단 여러 콧 바르면 딥해져서 넘 예뻐요ㅠㅠ 최고\n내 사랑이 여기 있었어요",
    "text37": "아멜리 뱀프틴트 평소에도 찐 애정템인데 올영에 나왔길래 재입고 기다렸다가 바로 구매했어요! 테이스틴도 좋아하지만 역시 뱀프가 제 최애틴트네요 다른제품 쓰다가 뱀프만큼 마음에 드는색이없어서  뱀프틴트만써요!",
    "text38": "신제품이여서 바로 구매해 봅니다 전에 여기 틴트 쓰고있었습니당 ^^",
    "text39": "입술 상태 신경쓸것 없이 빌색과 발림성이 매우 좋음.\n플랫립 시리즈때 뱀파이어를 자주 애용했어서 동일한 색상로 구매했는데 예전이 더 핏빛같은 느낌이 강했던것 같음. 그러나 해당 제품도 좀더 데일리한 픽빛 빨강이라 갠춘",
    "text40": "인스타 광고 영업 당해서 구매했습니다. 우선 발색은 엄청 예쁩니다. 다만 지속력은 아쉽습니다ㅠㅠ 자주 신경써서 덧발라야 하는데 그러면 바깥쪽은 짙어지고 안쪽은 계속 색이 사라지네요... 바르고 뭐 안먹고 음파음파 안해야 할것 같아요. 데일리로 손이 가지는 않습니다ㅠㅠ",
    "text41": "워낙 에어립스와 플랫립스도 잘 썼던지라 틴트도 사봤어요. 제 퍼스널 칼라와 맞는 색이라서 이것도 잘 쓸 예정입니다 그런데 뚜껑을 닫아도 상품이 새어나옵니다 그래서 파우치도 다 버렸어요ㅜㅜ 불량인거 같아서 접수하고 새상품으로 교환 받았는데 이거도 역시 새어나오네요. 그냥 안가지고 다니고 집에서 바르고 나가는용으로만 쓰자하고 놔뒀어요. 용기개선이 시급해보입니다",
    "text42": "아멜리 뱀파이어컬러 너무 좋아했어서 기대 엄청 했는데ㅜㅜ\n너무 실망했어요...!\n모델 뭐 바르고 찍은건지...전혀 그색이 아니예요....\n후기들 찾아보고 좀 의심스럽긴했지만, 사람마다 바르는게 달라서 연하게 발랐나..싶어 상세사진보고 구매한건데 진짜 전혀 다른..뱀파이어는 완전 아니고 그냥 레드보다도 연해서 실망했습니다..ㅜㅜ 그저그래요..ㅠㅠ",
    "text43": "아 진짜 나오자마자 바로 구매 했습니다. 후회는 없습니다.\n너무 좋아요 예전부터 립 좋아해서 알고 구매했던 브랜드 있는데\n팁 타입은 안 나오나 했는데 드디어 나오네요 너무 좋아요\n입안쪽 블랜딩 하고 그라데이션 용으로 잘 사용하고 있습니다.",
    "text44": "정말 너무너무 예쁘고 색 잘 뽑았는데\n입술 안쪽이 잘 지워지고 지속력이 조금 짧아요!! 막 착색되고 그러진 않아서 지우고 다시 바르는게 가장 좋아요! 근데 진짜 눈물납니다 그저께 배송와서 기대하면서 딱 두 번 발랐는데요ㅠ 다시 바르려고 사물함에서 꺼내다가 떨어뜨렸는데 바로 케이스가 반으로 깨져버려서 버렸습니다@@ 1미터도 안되는 높이엿는데 케이스 내구성이 별로 안 좋은 것 같아요.. 구매하실 분들 조심해서 사용하세요!! 한번쓰고 베렸지만 너무 짜릿한 색감이었기 때문에 다음에 다시 구매할거예요 아멜리 제품들 애용하는데 케이스 조금만 튼튼하게 만들어주세요 오래 쓰고싶어요💗💗",
    "text45": "뱀파이어 플랫립스 사고 싶어서 찾아보다가\n올리브영에는 틴트만 있어서 사봤어요.\n\n한 번에 색깔이 진하게 나오진 않았고\n여러번 발라야 색깔이 진하게 발려요.\n저는 입술에 혈색 낼려고 한번 얇게 바르고 다른 립 발랐어요.\n바르고 나면 너무 적당히 광나고 촉촉한 느낌이여서 좋았어요.\n\n입구가 좁아서 뺄 때 양 조절이 돼서 좋은데\n반대로 넣을때 입구가 좁으니 입구에 조금 묻게 돼서 그게 신경쓰여요.",
    "text46": "겨울 쿨 팁입니다\n어두운립을 좋아하는데 글로시립은 찾기 힘들잖아요..😭\n아멜리에서 뱀파이어 틴트가 나왓다는 소식을 듣고 바로 구매했습니다 발색이 너무 잘되니까 다른거 필요없이 이 아멜리 틴트만으로도 과하지 않은 오버립 가능합니다ㅠㅠ 가을,겨울에 안성 맞춤인 색깔과 제형이에요 제발 한번만 써주세요ㅠㅠ",
    "text47": "립틴트나 립글로스 사려고몇날며칠을 고민했어요. \n아멜리가  자꾸 눈에들어왔지만, 광고만보고 샀다가 실패 본 립이 16761856개 있어서ㅋㅋㅋ 몇날며칠고민을ㅋㅋㅋ \n와!!!!한번슥!발랐는데 촉촉하고 발색 미쳤어요!!!!  \n뱀파이어가 생각나는 예쁜 레드!!!  짱입니다!!!  다른색도 고민해봅니다!",
    "text48": "받자마자 뜯어서 발라봤어요\n사진에선 발색이 너무 이뿌길래 사봤는데\n실제발색은 사진보다 흐려요\n여러번 레이어드해서 바르면 더 예쁠것같아요\n근데 수분감과 광택은정말 최고네요\n정말촉촉하고 은은하게 발색되는데 그느낌이또\n과하지않은 글로시함이에요\n외출할때 립라인 정리해서 다른컬러랑 레이어드해서 바르면 정말더 예쁠것같아요♡\n행사할때 싸게잘샀네요^^",
    "text49": "이상한 아멜리에 빠져서 이것 저것 사용해보는 중입니다\n나르시시즘립틴트! \n리뉴얼 전 뱀프틴트 체리틴 레어레어틴 세가지를 사용해봤어요~ 메이크업을 진하게 하고 다니는 편이 아니라 립에 중심을 두는 편인데 아주 만족스럽게 바닥까지 사용해서 이번에 리뉴얼 되었고 올리브영세일까지 겹쳐 신나게 주문했어요!\n나르시시즘 립틴트는 입술이 건조한 상태에 발라도 각질이 부각되지 않고 매끄럽게 잘발려요 틴트와 보습까지 함께 되는것 같습니다\n\n발라보면 제형 자체가 색 뭉침없이 고루 잘 발색되요\n지속력은 테투리만 남는 현상이 적었어요\n일단 덧 발라도 뭉침이나 발색이 다르지 않기 때문에 수시로 덧 발랐어요\n컬러는 정말 묘하게 잘 나왔다 생각드는 부분이 쿨톤 웜톤 분명히 갈리지 않게 어느 톤에 발라도 입술만 동동 떠보이는 느낌이 적어 웜톤인 저도 무난 하게 쿨톤 선호하는 컬러를 사용할수 있어요\n만족스럽게 사용하고 있습니다 주변에 적극추천하는 제품이기도 해요👏",
    "text50": "올리브영에서 세일하길래 구매했다가 공홈에서 세일하길래 얼른 다른색도 구입했어요. \n뱀파이어라고 해서 빨강인줄 알았는데 어라~너무 칙칙한데... 망했네.. 했다가 입술에 놀리니까 눈으로 보던 색이 아니어서 ... 이래서 이상한 아멜리였구나!! 노란끼 많은 피부인데 바르니까 우환없어 보이는 얼굴로 변신했네요.",
    "text51": "좋아하는 레드 입니다. 차가워 보이면서도 잔혹해 보이는 레드예요.\n기기존에 다른 것과 다르게 휴대도 편하고 발림성도 좋아요. 촉촉해 보이고 광이 납니다.\n지속력은 그렇게 좋다고 생각하진 않아요\n잘발립니다 촉촉해요\n마스크테스트 안함",
    "text52": "아멜리 뱀파이어를 좋아하는데 바르기 어려워서 어플리케이터가 있는 틴트로 구매해봤어요 뱀파이어보다 조금더 톤다운된 컬러느낌이고 바를때 약간의 끈적임이 있지만 불편한 정도는 아닙니다 착색있는데 거의 그컬러 그대로라서 예쁩니다 마음에들어요",
    "text53": "손등 위에 부분이 제가 쓰던거고, 밑에가 새로운 색상인데,  기존것도 좋았는 데, 새로운 것도 너무 좋네요.\n\n촉촉하기도 하고, 수분력도 좋고, 발색도  더 진하고 좋아요.  너무너무 조아요👏👏\n주문하고, 받기까지가 시간이 다소 걸려서 힘들었지만😅 받고 나니까 너무좋아요 ㅎㅎ\n\n앞으로도 새로운 색상 많이 부탁드려요!",
    "text54": "입술 전체 한번 얇게 바르고 안쪽으로 한번더 덧바르면 \n모델 이미지 컷 입술 처럼 제대로 발색이 올라와요!❤️\n\n한번 발랐을땐 진하지 않고 자연스러운 발색이고, 한번더 레이어드하면 \n나르시시즘 틴트의 진가를 볼 수 있는거 같아요 . \n입술이 답답하고 건조하지 않아요. \n시간이 지나고, 음식을 먹거나 하면 기존 쓰던 틴트는 입수 바깥쪽만 \n남고 안쪽은 다 지워지고 그래서 신경이 엄청 쓰이는데 \n개인적적으로 시간이 지나도 나르시시즘 틴트는 지워지는 것도 입술이 이쁘게 사라져요 !!\n\n각질 부각도 없고 , 촉촉하고 , 그렇다고 너무 번들거리지 않아서 틴트 정착합니다. \n이번에 체리틴 이랑 뱀프 둘다 이번에 제일 잘 산 화장템이에요.😍",
    "text55": "714, 730 샀어요\n뱀프틴트는 너무 좋네요..서늘한데 맑아지는 레드이예요..그리고 다른 립틴트에 섞어서 사용해도 너무 괜찮을 꺼 같아요\n레어레어틴은 약간 보라끼가 도는 핑크라고 보심 돼요..뱀프틴트랑 믹스하니 색깔이 더 예뻐지네요",
    "text56": "아멜리 틴트.\n사용감 너무좋은건 알고있었어요.\n쫀득한데 촉촉한 사용감.\n다른틴트에는 없는 사용감이죠.\n입술이 매우 잘트는편인데\n요건 입술이 트는것도 없어요.\n그래서 깔별로 싹 소장하고싶은 틴트입죠!\n전 로즈앳나잇이 있어요.\n순한색이라 지속력은 강하지않죠.\n근데 바를수록 예쁘더라구요.\n뱀프틴트색 너무 궁금했어요.\n예쁜빨강이네요!\n얼굴에 포인트주기 매우 좋을 색이예요.\n빠른배송 감사합니다!\n다른색들도 구매하러 오프 올영에 출동해야겠어요.",
    "text57": "뱀프틴트 가을에 바르려고 샀어요! 아멜리 뱀파이어 워낙 잘 썼던 템이라 고민두 안하구 샀는데 증말 맘에 듭니다… 😍뱀파이어 보다 더 데일리하구 일단 손으루 안 발라도 되서 좋아요 고추장 같은 레드 아니구 깊고 핑키한 레드라 어떤 톤에도 잘 어울릴 것 같아요! 형광등 켠 것처럼 얼굴 하얘보이고 입술도 예뻐보여요 쿨톤인데 레드 바르고 싶다? 그럼 요고입니다 이번 가을에는 아멜리 틴트만 주주장창 쓸듯….",
    "text58": "아멜리 제품 15년 전부터 사용했는데 틴트로도 나왔길래 구매해봤어요. 사진 상 묽게 물들이는 줄 알았는데, 살짝 쫀득한 질감인데 발색은 본연의 색이 잘 나타나요. 할인도 자주 하면 더 좋겠네요.",
    "text59": "저 이거 흘러요 그리고 뱀파이어 오리지널 그 색상이 안나와요 울어서 들고 다닐수가 없고 색상도 …",
    "text60": "롬앤 도토리밤이랑 비슷한듯\n위에가 아멜리 아래가 도토리밤이에용\n착색 잘됨",
    "text61": "다 터져서 가방이고 패딩이고 다 묻었어요. 참고 닦았더니 한번 더 터지네요.\n산지 얼마되지도 않아서 낭패봤어요. 왜 이렇게 완성도 떨어지는 제품을 올리브영에서 판매하는지 이해가 안됩니다.",
    "text62": "궁금해서 샀는데 기대했던 색보다 조금탁한 느낌이예요 전 립스틱옅은거바르고 위에 얹지듯 발라요",
    "text63": "촉촉하고 발림성좋아요\n아멜리 믿고쓰는제품입니다\n색상도이뻐요",
    "text64": "에브리코랄이랑 로즈앳나잇 구버전 다 비우고 넘넘 맘에들어서 이번엔 다른색 도전~~!! 이뽀요 근데 패키지\n왜 바뀐거죵 ㅠㅠ😅",
    "text65": "기존 뱀파이어 밤형태의 립보다는 발색 및 컬러가 다소 아쉽지만 틴트로서 훌륭합니다",
    "text66": "만족스럽고 색상이 엄청 예뻐요. 다른 색상도 많이 출시되었으면 좋겠네요.",
    "text67": "아멜리 처음써보는데 촉촉한데 생각보다 지속력이 있네요 ㅋㅋㅋ다른색상도 사야겠어요 근데 다른 색상으로 좀더 출시하면 더 좋을 것 같습니다 !",
    "text68": "뱀프 색 정말 너무 이뻐요 ㅠㅠ \n전에 나온 틴트 품절되서 못사서 아쉬웠었는데 \n이걸로 대체 해봅니다!",
    "text69": "쓰다가 단종되서 너무 아쉬웠는데 리뉴얼되서 좋아요\n 은근히 쿨톤에게 최적화된 색깔 찾기 어려웠는데 적당히 촉촉하고 원하는 색 표현이 되서 좋습니다\n자매들에게도 전파했어요!!\n이제 단종되면 안됩니다ㅠㅠ",
    "text70": "아주 오래 전부터 늘 쓰던 뱀프 색이에요.\n색이 매력적이라 손이 계속 가요.",
    "text71": "플랫 보다 묻어남이 적어요 대신 촉촉함이 덜 하긴 하네요ㅠ 하지만 발색이 너무 잘되고 플랫은 서서히 착색되는 기분인데 틴트는 바로 싸악 스며드는 느낌이에요. 완전 맘에듭니다. 강추★",
    "text72": "전 패키지도 너무 애정하는 립이어서 바닥까지 싹싹 쓰고 재판매만 기다렸는데 이번에 패키지 바뀌고 나오고 두개나 쟁였어요 하늘아래 모두 같은 레드는 없잖아요 ? 이것이야 말로 레알 핏빛",
    "text73": "좋아요 컬러가 찰떡입니다\n단종되고 새로 라뉴얼돼서 나온듯하네요",
    "text74": "늘 쓰던 제품.드디어 올리브영에 입성했네요. 타제품과 비교불가 발링성최고입니다.",
    "text75": "너무너무 마음에 드는 색상이예요.\n촉촉하게 잘 발리고 발색력도 좋아요.\n재구매의사 100%입니다~❤",
    "text76": "처음에 한번 바르면 응? 이게 뱀파이어라고? 라는 생각이 드는데 여러번 바르면 플랫타입이랑 컬러가 유사한 뱀파이어 컬러가 나와서 좋아요 개인적으로 포인트로 안쪽에 만 바르면서 사용하는데 아주 잘 사용하고 있어요",
    "text77": "색상은 너무너무 이쁘나 약간 옛 화장품 같은 느낌이 있어요ㅠ\n사용감이 아쉬워서 손이 잘 안가네요ㅜ\n유지력도 아쉬웟습니다",
    "text78": "팟타입의 뱀파이어 쓰다가 틴트로 나왔길래 구매 했는데 다소 아쉽긴하지만 그래도 괜찮네요 뱀파이어 컬러는 진짜 진한 피딱지 색인데 레드의 정석 느낌으로 나온느낌이랄까? 그래도 계속 컬러를 쌓으면 피딱지 색으로 나오긴 하네요!",
    "text79": "틴트 주변에 잘 묻고 닫는부분 닦아줘야해요ㅠ 바지에 넣었다가 한번 샜어요",
    "text80": "색상 예쁘고 마음에 들어서 잘 사용하고 있어요\n다른 색상도 구경중",
    "text81": "추억의 아멜리 뱀파이어~~~\n색상은 좀 웜한 느낌이었는데 오리지널보다는 쿨해진것같기도?\n착색은 거의 없고 약간 도톰하게 립글로즈처럼 올라가는 느낌이었어요~",
    "text82": "- 광이 예뻐요\n\n- 착색은 심하지 않음\n\n- 지속력은 밥먹고나면 사라지는데 착색이 심하지 않아서 덧발라도 괜찮음",
    "text83": "색상 예쁘고 착색도 마음에 들어서 잘 사용하고 있어요\n다른 색도 구매하고 싶어요",
    "text84": "말해모해요.. 아멜리의 립은 발색도 좋고.  색감도 트렌드하고 입술에 착색되지않아 안전해요",
    "text85": "발색 예쁘고 촉촉한데..넘 지속력이 안좋아서 손이 잘 안가게되고  가끔 쓰고있어요🥲",
    "text86": "보통이지만 색상이 맘에 들어요. 역시 색조 장인 브랜드이네요.",
    "text87": "지속력도 짧고 발색도 생각보다 별로라서\n안쓰게 되네요...",
    "text88": "웜, 쿨 상관 없이 다 잘어울리는 컬러 인거같아요! 촉촉하고 지속력도 괜찮은 편인데 착색이 살짝 아쉬워요",
    "text89": "뭔가 바르고 시간지나면 좀 뭉치는 느낌이 듷어용 ㅜㅜ 아쉬워요 흑흑",
    "text90": "생각보다 발색이 별로에요.\n지속력도 짧고 잘 안쓰게 되네요..",
    "text91": "아멜리 틴트 기대했는데 생각보다\n지속력 짧고 금방지워지네요.아쉽",
    "text92": "아직 사용전인데 색상이 너무 기대됩니다 발색 좋았으면 좋겠어요",
    "text93": "색은 생각보다 밝은?느낌이고 대충발라봐서 지속력 좋운진 모르겟서여",
    "text94": "겨쿨이랑 갈팁이 쓰면 예쁜 뱀파이어립이예요 지속력도 정말 정말 길어요",
    "text95": "약간 뱀파이어 립 같음 가을 딥이나 겨울 딥에게 잘어울릴 색깔임 어두운 피부 가을 딥에게는 좀 딥할수도 있음",
    "text96": "완전 뱀파이어 립. 요즘 생각보다 이런 색상 찾기 힘든데 굿.",
    "text97": "친구 대신 사다준건데 좋다고 하네요. 이런 핏기도는 색상 좋아하시는 분들에게 추천",
    "text98": "색이 약간 원래 뱀파이어랑은 다르게 발색 되는거 같아요 검붉은 느낌보다는 엄청 쨍한 빨강 느낌",
    "text99": "뱀프 틴트는 그냥 레전드 딱 원하는 부담없이 예쁜 뱀파이어 색상입니다 굿",
    "text100": "중딩 때부터 쓰던 뱀프틴트 못 끊겠어요… 뱀프 색상은 아멜리가 원탑임 진짜",
    "text101": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요.",
    "text102": "스타일링에 딱 맞는 고급스러운 느낌이에요.  스타일링에 딱 맞는 고급스러운 느낌이에요.",
    "text103": "발색 엄청 쨍하고 착색빠른 틴트!\n적당히 촉촉한 틴트라 입술은 편안해요",
    "text104": "새애애애빨간 립이 땡겨서 사봤어요\n생각보다 뉴트럴..하고 무난해요",
    "text105": "촉촉립인데 지속력이 좀 있었으면 좋겠다? 바로 이겁니다\n착색도 돼서 밥먹고 나도 색이 남아있어요.",
    "text106": "생각보다 뉴트럴한 레드가 발색되어요. 그래도 쿨톤보다는 웜톤에게 어울릴 색. 제형도 촉촉하고 적당",
    "text107": "팟타입 제품 색감에 반해서 웜톤임에도 불구하고 \n구매해서 사용했었는데 아무래도 팟타입이 바르기 불편해서\n꾸준히 오래 사용하긴 힘들더라구요 이번에 틴트형으로\n나온거 보고 당장 구매했는데 팟타입 색감이랑은 좀 다른거\n같아요 그땐 정말 핏빛이였는데 지금은 제 입술에 발색할때\n플럼빛도는맑은레드 ? 그런 느낌이예요 두번밖에 사용 안했고\n세워서 보관해서 그런가 아직 세는 현상은 없었습니다.",
    "text108": "플랫립스로 사용하다 좀 쉽게 팁으로 바르고싶어 구매했어요\n색은 뭐 너무 에쁘고요 플랫립스보단 좀 더 갈색이 돈다는 느낌? \n아무튼 만족합니다.\n냄새는 좀 엣날 다이소틴트에서 나던 냄새로 느껴지긴하는데 \n감수할 만큼 컬러 에뻐요\n다른 버건디 컬러보다 더 투명한 피컬러라고 해야하나 아멜리가 롱런하는 이유가 있긴합니다.",
    "text109": "플랫립스쓰다가 불평해서 사봤어요. 색깔은 플랫립의 느낌은 안나긴 하는데 자연스런 혈색 너무 좋아요.\n근데 뚜껑…실홥니까… 난 내가 뚜껑 장 안닫은건지알았는데 이럴수가 한 다섯번 열엇다 닫으면 바로 새어나와오 ㅠㅠ\n비싼가방 버릴뻔 ㅠㅠㅠ\n뚜껑즘 개선시켜주세여 ㅠ",
    "text110": "색상이나 발림성 다 좋은데 지속력이 너무 아쉽습니다ㅠㅠ..",
    "text111": "아 이쁜데 진짜 이쁘긴한데\n바르고 시간이 좀 지나면 웜한게 느껴짐\n진하게 딥해지는 느낌보다 웜해지는 느낌이나서\n\n겨쿨이나 갈웜딥이 발아야 할 것 같음\n근데 색은 진짜 이쁨",
    "text112": "색상은 너무 예쁜데 지속력이 생각보다 너무 별로예요...",
    "text113": "틴트느 맘에 드는데 역시나 계속 새서 재구매는 안할 거 같아요",
    "text114": "촉촉하고 색상이 너무 이뻐요 \n엄청 진하지않고 하너만 바르면 자여스러워서 조음",
    "text115": "생각보다 쿨?한 느낌인데 이상하진 않았어요 근데 용기가 무슨..비스듬하게 세워놨는데 계속 새요",
    "text116": "색상이 너무 이쁘게 나왔어요\n마음에 들어요 재구매 의사 있습니다.",
    "text117": "인스타 그 제품.. 궁금해서 구매해 봤어요. 발색 예쁘고 적당히 글로시해서 좋은데, 지속력이 별로예요ㅠㅠ 착색 있는걸 좋아하는데 착색 거의 없고 물 마시면 사라져서 아쉽네요ㅠㅠ",
    "text118": "컬러 너무 이뻐요 포인트로 사용하기 정말 좋아요 굳굳 ㅎㅎ 조녜",
    "text119": "구매해서 기다린 보람이 있는 제품.. 컬러감 너무 이뻐요 ㅠㅠ",
    "text120": "아니 진짜진짜 이쁜데 용기좀 바꿔주시몀 안 될까요? 틴트가 흘러요…",
    "text121": "생각보다 광택감, 착색력이 좋아서 만족해요 틴트는 플랫립스만큼 검붉은색은 아니어보여요 그래도 웜쿨(본인여쿨라) 상관없이 두루두루 쓰기 좋은 딥레드라 넘 좋아요",
    "text122": "뱀프틴트 유명하다해서 이제서야 사봤어요! 아멜리에대한 기도도가 높아서 이쁘길바래요",
    "text123": "상품이 마음에 들어요 ! ! 잘쓸것같아요&@!!.! 좋습니다",
    "text124": "상품이 마음에 들어요 ! ! 잘쓸것같아요&@!!.! 좋습니다",
    "text125": "쨍한 와인색 틴트입니다\n착색력도 좋고 지속력도 나쁘지 않아요",
    "text126": "뱀파이어 레드? 같은 색상입니다\n쿨톤 분들한테 잘 어울릴 거 같아요",
    "text127": "착색이 오래 남아서 좋아요\n지속력도 좋은 것 같아요\n보습은 다른거랑 바르면 좋은 것 닽아요\n추가 수정은 신겨쓰이면 하는 편",
    "text128": "뚜껑 닫아도 세서 색이랑 발림성운 만족하는데\n세서 별로에요",
    "text129": "한달사용후기입니다 유명한 대로 색은 맑은 피색이라 이뻤지만 제 입술에선 너무 푸르딩딩한 핑크로 올라와서...제형도 옛날에 많이 쓰던 워터젤느낌이라 요즘 트렌드인 글로우 틴트 생각하고 사시는건 비추입니다",
    "text130": "살짝 핑크끼가 도는 것 같긴 하지만 나쁘지 않은데 내용물이 너무 새서 들고 다니지도 멋하고 눕혀놔도 새서 세워둬야 해서 이거 참.. 별로 안 썼는데 벌써 반은 쓴 거 같은디요",
    "text131": "맑은 레드로 발색되는데 공홈만큼 붉은 피 색은 아니었습니다 제형은 옛날에 많이 나오던 워터젤 틴트 느낌이었고 다 괜찮은데 입구가 진짜 엄청 좁아요 밖에서 수정용으로 막 쓰긴 힘들 거 같네요",
    "text132": "시간 지나면 좀 건조한거 빼고는 투명레드인데 그 오묘함이 너무 예쁜 색감",
    "text133": "너무 두껍게 발리는듯한 느낌이 드네요~~~원하던 색감이 아님",
    "text134": "뱀파이어 컬러 너무 궁금했는데 틴트버전으로 나왔다길래 사봤어요 발색력이 좋아서 얇게 바르는게 포인트입니다",
    "text135": "진짜 색상이랑 촉촉함 다만족하는데 패키지진짜 오바에요\n가방이랑파우치며 다 난리낫어요 닦아쓰고 새버린걸로 반통쓴거같아요…패키지때문에 재구매 못하겟어요흑흑",
    "text136": "자연스러운 발색과 선명한 색감으로 만족스러운 제품이에요",
    "text137": "약간 물틴트느낌이길 바랬는데 생각보다 되직힌게 진하게 발색되네요~농도 조절은 안됨~~",
    "text138": "생각햇던 색보다 더 어둡게 느껴졋음\n착색 부분부분되서 지저분해짐",
    "text139": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요.",
    "text140": "정말종말 색도이쁘고 촉촉하고 각질부각도 덜한데 케이스리뉴얼해주세요..ㅜ색이정말예쁜데 다새요 패딩주머니랑 가방이랑 난리가 났숩니다…ㅜㅜ",
    "text141": "색 예쁘고 다 좋은데 파우치에 들고 다닐 수가 없어요 그냥 한 두 번만 쓰면 틴트가 다 새어나와서 감당이 안되네요 통 좀 바꿔주세요ㅠ",
    "text142": "너무 좋아요~이것만 써요 배송도 빠르고 정착한제품 입니다 평생 안없어졌으면 좋겠어요~~",
    "text143": "음..가격대비 일반 저렴한 틴트랑 별차이 없고 용기도 너무 새요..",
    "text144": "색감이.. 읭 스러움.. 생각한거보다 너무 별로고 어케 써야 이쁠지몰겠음",
    "text145": "다 좋은데 제품 용기를 바꾸던가 해야될 거 같아요.. 진짜 너무너무 잘 새요 파우치 버렸어요ㅠㅠ",
    "text146": "색 너무 만족합니다. 안쪽에 발라주기 좋아요. 꾸덕한 제형은 아니라서 뭐 먹으면 잘 사라지긴하는데 색 예뻐서 계속 발라줘요 ㅋㅋ",
    "text147": "항상 구매하는 상품입니다 이번에 세일해서 저렴하게 구매했어요 양도 많고 저렴해서 항상 잘 이용하고 있습니다 또 구매예정입니다 세일해서 득탬했네요 감사합니다",
    "text148": "색은 이쁘고 좋은데 너무 줄줄 샘... 하... 비추입니다",
    "text149": "촉촉한 제형인데 지속력도 쩔어요..! 색도 넘나 이뻐요ㅎㅎ",
    "text150": "아멜리가 이제 올영에서 빠진다는 얘기를 들었는데 아쉽네요 ㅠ 틴트는 그라데이션 립할 때 안쪽에 포인트용으로 아주 굳입니다.",
    "text151": "생각보다 좀 웜했지만 그래도 잘 쓰고 있어용 배이스립 바르고 색감 주는 정도로 바르는데 레드립 잘 어울리시면 풀립으로 바르셔도 너무 예쁠 듯 ,,",
    "text152": "이거 세개째 쓸만큼 진짜 좋은데\n진짜 너무 너무 많이 새서 하루에 두번씩 뚜껑 닦는 것 같아요 세개중에 0.5개는 새서 버린것 같은 느낌이 들 정도로..\n근데 그 나머지가 너무 좋아서 못끊겠어유ㅠㅠㅠㅠ\n발색 지속력 수분감 짱조음 ㅜㅜ",
    "text153": "진짜 다 좋은데 못들고 다닐정도로 새요.. 쓰기시작한지 일주일만에 새서 파우치 난리났습니다. 올영 리뷰 안쓰는데 이거만 개선되면 계속 사서 쓰고싶어서 남겨요,,",
    "text154": "항상 구매하는 상품입니다 이번에 세일해서 저렴하게 구매했어요 양도 많고 저렴해서 항상 잘 이용하고 있습니다 또 구매예정입니다 세일해서 득탬했네요 감사합니다",
    "text155": "엄청 검붉은 색이 나올거라고 생각했는데 음 ... 상상했던것과 달라서 좀 아쉬워요",
    "text156": "아멜리 틴트 색이 너무 이뻐요 잘 받았습니다 잘 받았습니다. ㅎㅎ",
    "text157": "색깔도 너무 촉촉하고 너무 빨간색도 어니고 진짜 햘색이라서 이뻐용!!",
    "text158": "베이스로 매트립 바르고 발랐더니 생각보다 촉촉한게 금방 날아가기는 하는데 착색도 괜찮고 예뻐용",
    "text159": "컬러 존예 \n발림성 굿 촉촉 \n다만 계속 사용하다보면\n틴트입구및 주변부가 더러워지고\n주기적으로 닦아주지 않으면 결국 세어나옴..",
    "text160": "색깔 진짜 이쁨 뱀파이어색같음 많이 바르지말고 조금 바르몀 좋음",
    "text161": "좋습니다. 그런데 뚜껑이 자꾸 열려서 파우치 두번이나 버렸습니다.",
    "text162": "구매하고 맘에 들어서 재구매 했어요.\n세일해서 좋은가격에 잘산것 같아요.",
    "text163": "아멜리 립제품을\n좋아해서 구매했어요 마음에 들어요 잘 받았습니다",
    "text164": "입술에 착 붙으면서 잘 지워지지도 않아요. 물마시거나 할때 묻는것도 거의 없고 오전에 바르면 점심까지는 가는거같아요! 그리고 촉촉한제형인데 끈적임도 없어서 왜 유명한지 알거같아요",
    "text165": "촉촉한데 별로예요\n지속력 진짜 별로..색감도 실망했습니다.\n돈버렸어요",
    "text166": "뱀파이어가 색깔도 진짜 혈색같고 뉴트럴?하게 쓰기 좋아용!!"
  },
  {
    "brand_name": "아멜리",
    "product_name": "[NEW] 아멜리 나르시시즘 립 틴트 7종",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021000905ko.jpg?l=ko",
    "review_name": "718 체리틴",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210009",
    "text1": "예전에 유행하던 페인트 틴트? 그런 것처럼 필름같이 착 붙는 타입이라 지속력 좋아요",
    "text2": "여쿨라 / 19~21호 / 수부지\n\n❤️총평: 발색 너무 예쁘고 약간 글로시함이 있는데 휴지로 한번 음파 해주고 나면 사라져요! 글로시 립으로 사용해도 되고 밀착틴트처럼 사용해도 되기 때문에 활용도가 높아요!\n\n👛패키징: 패키지가 리뉴얼 되었나봐요. 제가 알던 예전의 모습이 아니네요? 전 개인적으로 지금 패키지가 좀 더 글로시하고 통통 튀는 매력이 있어 마음에 듭니다. 어플리케이터도 크기가 딱 적당해서 끝으로 세워 바르면 꼼꼼히 잘 바를수 있어요\n\n🌺발색: 한번만 발라도 발색이 넘 잘되고 좋아요! 저 쨍한 느낌 넘 예쁜거 있죠. 착색도 생각보다 심하지 않아요! 핑크계열로 착색되는게 아니라 그 색 거의 그대로 착색되는거 같네요.\n블로그 보니까 웜톤에게 잘 맞는다는데, 여쿨라인 저도 겉돌지 않고 좋았어요!\n\n✨발림성: 여타 틴트와 비슷해요! 어플리케이터가 용량 조절하기에도 용이해서 좋아요\n\n🍒지속력: 생각보다 좋습니다! 약간 글로시하게 발리는데 한번 정도 휴지로 음파 해서 닦으면 글로시함은 빠지고 밀착틴트처럼 보여요. 그리고 생각보다 오래갑니다. 오히려 바른지 한두시간되고 나서 좀 자연스러우면서 생기가 돌아서 마음에 듭니당!",
    "text3": "아멜리 틴트 케이스가 리뉴얼이\n된건가봐요 예전에 구매했던\n틴트랑 다른 케이스네요 !!\n\n포인트 립으로 안쪽에 바를 \n레드립이 필요해서 구매했는데\n그동안 잘 쓰던 레드립이\n릴ㄹ바ㅇ레ㄷ 체리 크러쉬인 척이랑\n힌ㅅ 피버 컬러를 너무 잘 썼는데\n이번에 구매한 아멜리는 쨍한\n느낌이 좀 덜해서 아쉽더라구요ㅠㅠ\n\n색상은 단독으로 사용해도 부담없긴 해요\n그치만 저는 더 쨍한 레드일 줄 알았어요😭\n제형이나 발림성은 좋은데 컬러가\n생각했던 느낌이 아니라 아쉬워요",
    "text4": "색이 딱 이쁜 토마토레드에 체리한방울..\n웜쿨안타는 레드에요!\n재입고되면 쟁여놔야지...",
    "text5": "색깔 진짜예쁘고 오일리한 촉촉틴트라 좋은데 용기가 너무 별로에요 ㅠㅠㅠ 진짜 너무 새요 계속 새요…",
    "text6": "발색 : 생기 필요한 칙칙한 피부톤에 살린다고 하는데 \n장말 맑은맑은 레드에요 체리보다 앵두에 더 가까운 맑은 레드\n색이 너무 예뻐서 계속 거울 보게 되는 그런 색입니다.. 요즘 약간 얼굴이 흙톤이다? 요거 쓰세요🍒\n\n엄청 쨍하지 않아서 계속 레이어링하면 수채화처럼 겹쳐지게 바르는게 더 예쁜 것 같아요 ㄹㅇ !!! 웜톤이나 쿨톤 가리지 않아서 맘에 들어요 요즘 쿨웜 가리는 거에 질렸었는데\n\n지속성 : 지속성도 오래갑니다 아침에 바르고 오후 2시쯤 봐도 색이 지속돼요 촉촉립이나 오일 들어간 제품은지속력이 짧아서 아쉬웠는데 색이 오래가요! 다만 오일리한 광은 2시간 정도 지나면 사라지는 것 같습니다\n\n다만 바라는 건 틴트 입구가 딱 어플리케이터에 맞게 만들어져서 뺏다 넣었다 할 때 내용물이 묻을까봐 조심스럽게 넣어야하는 게 아숩..\n\n하지만 색감이 다해서 재구매 의향 10000있습니다 강추!!!🍒❤️",
    "text7": "비포 - 1회발색 - 3회발색이에요\n레드컬러를 기대했는데 생각했던거보다 핑크끼가 많이 돌아서 아쉽지만 지속력은 강해요!\n입술이 건조한 편인데 이거 바르니까 되게 촉촉해요 근데 끈적이지 않아서 더 좋은 것 같아요 뱀파이어컬러 써보고싶어요🥹",
    "text8": "색상도 발림성도 다 좋고 괜찮은데, 틴트가 너무 새요ㅜ 이거때문에 좋아하는 파우치도 다 물들어서 속상하네요...하...",
    "text9": "아멜리 립틴트 나오길 얼마나 기다렸는지 몰라요~~\n다쓰고 한동안 다른 립제품 썼는데 립틴트나오자마자 얼른 갈아탔습니당 ㅎㅎㅎㅎ\n발림성도 좋고 촉촉해요~~",
    "text10": "무난하게 사용하기 좋은 색감이네요 ㅎㅎ 이뻐요 쨍한 색이라 쿨톤들에게 어울릴법한 식이고 지속력이 오래가서 추천합니다 ㅎㅎ 착색 좋아요",
    "text11": "체리라는 이름 가진 색들보다 좀 웜해요!\n그래서 핑크기인 입술에서도 더 핑키하지 않게 올라오는 듯\n용량 많아진 것도 좋음",
    "text12": "틴트 향은 처음에 무향이라고 생각이 들 만큼 강하지 않고, 광은 부담스럽지 않은 느낌이라 좋았습니다.\n체리틴 설명처럼 입술을 깨물었을 때 느낌이라 너무 좋았고, 얇게 바르면 쌩얼에도 예쁘게 바를 수 있어서 너무 만족했습니다. 저는 개인적으로 다른 컬러도 샀는데 너무 좋았고, 다음에도 구매할 의사가 있습니다!",
    "text13": "집오자 마자 설레는 마음으로 택배 개봉했어요 틴트를 좋아해서 여기 틴트도 유명해서 저도 구입했습니다 정말 상세설명하신만큼 발라보니 촉촉한데 지속력이 너무 좋아요 끈쩍임도 없고 촉촉한데 발색도 입술에 너무 이쁘게 올라와요 데일리로 너무 좋고 화장했을때도 이쁠꺼같아요 너무 맘에들고 저는 이번 케이스도 너무 이쁜거같아요  너무 만족입니다",
    "text14": "아멜리 제품 섀도우랑 파우더만 써봤는데 틴트도 러무너무 예뻐요 ㅠㅠ 진짜 꾸안꾸 맑은레드립♡",
    "text15": "제형이나 발림성은 좋은데\n생각했던 레드가 아니에요😭\n어딘가 묘하게 칙칙해서\n제 기준엔 아쉬웠어요\n\n결국 사서 조금 발라보고\n쓰지도 못했지만 컬러 선택만\n잘하면 좋은 틴트 같아요\n\n리뉴얼 전 제품도 가지고 있는데\n케이스는 전 제품이 훨씬 예쁘구요\n솔은 이번 리뉴얼 제품이 더 편해요",
    "text16": "체리틴 이름과 상세에서 전해지는 쿨한감을 생각하고\n구매했는데 발색해보니 웜한 기운 한 방울 감돌더라구요\n생~각보다 원했던 컬러감이 아니라 쬠 아쉬워요 ㅠ\n\n베이스 컬러랑 같이 구매해서 포인트로 바르니깐\n제법 조화가 되면서 예쁘게 어우러지긴 합니다!\n\n제형과 발림성 면에서는 예술이예요 촉촉 라이트!\n지속이 다만 짧은 편입니다.참고 부탁드린다면서",
    "text17": "추석때 코호나걸려서 집에만 있느라 우울할뻔했는데 보자마자 너무 기분이 좋아지는 색이에여ㅠ♡ 전부터 살까말까 하다가 산건데 너무 마음에 드네요.\n착색은 없는편이고 손에 발색했을때는 약간 끈적하려나 했는데 막상 입술에 발라보면 끈적한 느낌은 없고 적당히 촉촉한 느낌이 듭니다! 너무 마음에 들어서 빨리 밖에 나가고싶어요ㅠㅠ",
    "text18": "아멜리 틴트를 비슷한 시기에 구매했던 틴트들 중에서 가장 많이 사용 중이었어서 기대하며 구매했습니다.\n\n위 - 로즈앳나잇, 아래 - 체리틴\n(실제 색은 사진보다 채도가 더 있는 편)\n\n개인적으로 색은 로즈앳나잇이 자연스러워 편하게 사용할 수 있었던 것 같고 포인트로 사용하려 한 체리틴은 다른 비슷한 색의 틴트들이 있어 그렇게 손이 자주 갈 것 같진 않아 후에 재구매를 한다면 로즈앳나잇만 구매할 것 같습니다.\n\n피부는 건조한 편인데 유분감이 많은 틴트는 안좋아하는 편인데 적당히 건조하지 않을 정도로만 촉촉해서 좋습니다.\n생각보다 잘 안지워지고 위에 덧바르면 색이 조금은 탁해지는 느낌이 듭니다.",
    "text19": "촉촉한데 끈적이지 않고 발색은 고스란히 남는 느낌이예요~~ 각자 입술색에 발색은 다르겠지만 웜톤한테도 어울려요:)",
    "text20": "옛날에 체리틴 있었는데 \n퍼컬에서 추천해줘서 넘 사보고 싶었는데\n없길래ㅠㅜ 이번에 보고 샀는데\n생각보다 입술에 올리니 조금 차가운빛이에요 ㅎ\n팔목 발색이랑 조금 다르긴 한거 같긴라나\n예쁘고 적당히 촉촉 해서 좋네여",
    "text21": "색상이 발색샷만큼 화사한 느낌 절대 아닙니다. 차분한 색상이라서 당황스럽지만.. 깠으니 다 쓰겠습니다",
    "text22": "개인적으로 제일 눈에 띄는 케이스 인것 같아요.\n붉은 계열 중에 제일 많이 손이 갈것 같은 컬러입니다.\n가볍게 바르고 기분 전환하기 좋을 것 같아요~",
    "text23": "오래 기다렸는데 진짜 기다린만큼 핵이뻐요ㅜㅜ 그 치어리더가 쓸꺼같은 쌍큼하고 농염적인 느낌 발림성도 딱 착 달라붙게 촉촉하고 광도 이쁘고 체리틴 색상 틴트깍에 쓰여진것처럼 탐스러운체리 느낌 여러분 모두 바르고 섹시하고 쌍큼해지세요😍",
    "text24": "아멜리 플랫립스 체리캔디 10년째 사용중입니다 제리틴트가 궁금해서 구매해봤구요 비슷할까봐 구매망설였는데 테스쳐랑 컬러감이 살짝다르네여 체리캔디는 좀더 오렌지에 가깝다면 체리틴트는 좀더 붉어요 틴트가 착색은 좀 더 오래 남는 느낌입니다 팁이 있어서 들고다니면서 바르기도 좋을거같아요 두개 다른용도로 잘 쓸거같아요\n사진에 착색은 우측이 체리틴트입니다",
    "text25": "나르시시즘 립 틴트 리뉴얼되었다고 해서 예약 첫날 구매하려고 했지만 치열한 인파를 뚫지 못하고 구매하지 못했어요. 며칠 지나서 올리브영에서 더 좋은 혜택으로 판매가 진행되어 8월 31일에 바로 결제했고 9월 2일에 빠르게 받아볼 수 있었습니다.\n사실 처음에 외관 디자인이 너무 아쉬웠는데 그럼에도 구매를 결정한 건 발림성과 발색이 좋은 내용물덕이었습니다.\n기존 케이스는 아담하고 매트재질 케이스로 디자인은 예뻤으나 사용하다 보면 새어나는 게 4개 사용시 3개에서 발생되더라구요. 그게 아쉬웠는데 리뉴얼된 케이스는 이전 케이스에서 개선을 했다고 하여 기대가 됩니다. \n이번에는 예전에 샀던 에브리코랄이 남아있어서 체리틴만 구매했는데, 에브리코랄로 전체적으로 발라준 후 입술 안쪽만 체리틴으로 그라데이션해주면 색이 분리되는 것 없이 잘 섞이고 포인트 주기가 좋습니다. 체리틴 풀립이 부담스러운 분들은 연한 색상을 깔고 발라주시면 색조합도 오히려 더 좋고 예뻐요. 무엇보다 각질부각도 없고 발림성과 발색력티 너무 좋아서 평생 쓸 거 같아요. 단종되지 않았으면 좋겠습니다",
    "text26": "최근 산 립 중에 젤 맘에듭니다~ 촉촉하고 색상도 이쁘네요~",
    "text27": "데일리 립으로 잘바르고있어요~ 색상도 제가 좋아하는 색상이라 딱 맘에든답니다~  틴트지만 착색은 그리 심하진 않아요~",
    "text28": "틴트가 촉촉하고 발색도 이쁘고 오래 지속되고 입술이 편해요 손이 자주가요 진짜 입술땡김도 없고 다른 색도 구매하고 싶어요",
    "text29": "아멜리는 믿고 사요! \n이번 틴트도 색상이 너무 예쁩니다 ㅎㅎㅎ",
    "text30": "요즘 아멜리에꽂혀 섀도우엄청사구 틴트도 좋을것같아서 샀어요",
    "text31": "[피부톤]\n19-20호 피부톤, 1순위 봄웜라이트, 2순위 봄페일인 극건성 피부\n난색(오렌지), 탁기, 보라색 안받고\n핑크 잘받으나 너무 쿨하지 않은 뽀용한 미지근 핑크여야하고\n약간의 형광기는 가능\n\n[리뷰]\n라이트톤이 써도 맑은 레드입니다.\n아멜리의 체리캔디도 이뻐요.\n구형부터 써왔고 재구매 했을정도로 좋아합니다.\n다만 샌다는 리뷰를 보고 무서워서 집에서 세워서 바르고\n구형을 아직까지 휴대용으로 가지고 다니고있어요.\n제눈엔 휴대성도, 디자인도 구형이 더 괜찮은데\n왜 바꾸신건지...\n\n맑은레드메이크업 할때 주로 베이스로 한겹 깔아서 씁니다.\n베이스로 체리틴깔고 샤넬 루쥬 코코 플래쉬 60 비트를 포인트로 쓰던가 체리캔디를 올리던가 합니다.\n밝색전엔 맑지 않을꺼같은데 올려보면 라이트톤도\n맑은 레드로 발색되어 흡족합니다. 2통째라 질릴법도 한데\n다쓰면 또 살것같습니다.",
    "text32": "체리틴이랑 로즈앳나잇 한달 사용후기입니다\n일단 칼라는 진짜 너무이뻐요\n로즈앳나잇은 단독으로사용해도 데일리로 너무좋고\n체리틴이랑 같이사용해도 너무이쁘네요\n\n웜톤인데 체리틴은 쿨톤빨강이 아니라.진짜\n너무이쁩니다!\n\n칼라는 너무맘에들고,\n지속력은 솔직히좋진않은거같아요\n아침에 커피마시면 없어지는정도..?\n그래도 칼라가 너무이뻐서 재 구매생각 100프로입니다\n\n촉촉해서 건조해지는 가을 겨울 사용하기에도 좋을거같아요.\n\n한가지 단점때문에 후기남깁니다..\n\n틴트가 두개 다 새요....\n그래서 휴지감아서 고무줄 두르고 파우치넣고있어요..\n진짜 이거만 개선된다면 정말좋을거같아요\n\n아멜리담당자가 꼭 보셨음해서 후기남깁니다..\n한개 새는거면 내가 사용을 잘못하는가싶을텐데\n틴트 두개 다 새니까뭐...\n속상하네요 케이스색도 너무이쁜데ㅠㅠ\n이것만 개선되면좋겠어요..",
    "text33": "🍒체리틴🍒 리뷰\n\n아멜리는 10년 전에 분할된 섀도우 유행할 때 \n분할된거 사곤 했던 브랜드인데🤣\n여전히 뱀파이어립으로 유명하더라고요!\n그래서 나르시시즘 립틴트를 처음 만나게 되었는데요 ㅎㅎ\n제형과 컬러가 너무 맘에 들었는데 단종되어서 아쉬웠어요.\n\n그런데 예쁘게 리뉴얼되어서 나타나다니\n얼마나 신나던지요🥰\n\n\n저는 가을웜톤인데 지금까지 사용했던 컬러 리뷰해보자면..\n\n🍂테이스틴🍂은 부담스럽지 않은 브라운입니다. 붉고 노르스름해서 제일 웜한 느낌! 짙은 가을 느낌내고싶을 때 사용합니다.\n🩸뱀프틴트🩸는 의외로 웜톤에게도 잘 맞아요. 검붉지만 텁텁하지 않은 맑은 레드이고 핑크빛은 없어요! 쌩얼에도 굉장히 찰떡입니다.\n🍒체리틴🍒같은 경우는 봄브라이트에게 완전 잘 어울릴 것 같은 쨍한 체리입니다! 하지만 핑키하게 올라오지 않아요. 여타 체리 컬러보다 웜해서 가을웜인데도 너무 잘 쓰고 있어요. 그래서 이번에 두개 쟁였어요✨\n\n🌷로즈앳나잇🌷추가 구매 했는데 어떨지 궁금하네요.\n\n\n사용감은 처음 사용할 때는 쫀쫀한가? 싶은데 촉촉하게 마무리됩니다. 머리카락 달라붙는 것도 덜하고 여름에 발라도 부담없어요!\n물광틴트치고 지속력도 좋은 편이예요. 착색은 첫컬러 그대로 됩니다.\n지금까지 경험했던 립 제품 중에 제일 맘에 드는 인생템이예요… 명품 립스틱보다 아멜리 틴트가 최고🫶🏻\n\n\n단점: 많은 양을 바르면 가끔 뭉침이 있어요. \n중간 중간 뭉침을 확인해줘야해요. 적은 양을 레이어드하는 게 좋을 것 같아요.\n가끔 새는 이슈가 있어요.\n\n근데 이 정도는 단점은 거뜬히 넘어갈 수 있고요.\n이번엔 제발 단종은 아니되옵니다…\n나르시시즘 틴트에 뼈를 묻기로 했어요…\n아멜리 없이 못살아요…❤️",
    "text34": "여쿨라 입니당 :)\n\n예전에 아멜리 자체 싸이트에서 같은 제품 구입해서 잘 쓰고 있었는데 단종되어서 이제 못 쓰는구나ㅠㅠ.. 했었거든요!\n\n근데 리뉴얼 돼서 나왔길래 바로 구입했습니다 ㅎㅎ\n\n발색력 좋구요!\n\n리뉴얼 전 보다 좀 더 광택감 있게 표현되네요!\n\n여쿨라도 바르기 좋은 레드톤이구요! \n\n지속력운 무난무난 한 편 입니다.\n\n사진은 1번 발색한 자연광 샷 입니다 참고하세욤!",
    "text35": "리뉴얼전 틴트도 사용해봤는데 솔직히 손이 잘 안가긴 했었어요. 이번에 리뉴얼되서 다시 구매했는데 리뉴얼된 이번 틴트가 훨씬 마음에 들었어요.\n착색은 거의 안되는데 입술에 밀착력이 너무 좋고 시간이 지날수록 더 광택감이 살아나서 거울 볼때마다 감탄하게 되네요. 일부러 지우지 않는이상 입술에 잘 붙어있고 오래 유지되요.(발림이 가볍진 않아요)\n전 립 라인만 정리하고 체리틴 한가지만 레이어드해서 발랐는데 사진처럼 나와요.(걔다가 입술색도 진한편)\n뱀파이어, 체리틴 구매했는데 쿨톤 2가지도 추가 구매할려구요. 매장에서 테스트 할 수 있으면 더 인기가 많을 것 같은데 좀 아숩네요.",
    "text36": "이상한 아멜리에 빠져서 이것 저것 사용해보는 중입니다\n나르시시즘립틴트! \n리뉴얼 전 뱀프틴트 체리틴 레어레어틴 세가지를 사용해봤어요~ 메이크업을 진하게 하고 다니는 편이 아니라 립에 중심을 두는 편인데 아주 만족스럽게 바닥까지 사용해서 이번에 리뉴얼 되었고 올리브영세일까지 겹쳐 신나게 주문했어요!\n이번에는 기존에 썼던 뱀프틴트와 체리틴뿐 아니라 로즈앳나잇과 테이스틴도 구매해봤어요 가을에 분위기 있게 사용하기 좋은 컬러 같아요\n나르시시즘 립틴트는 입술이 건조한 상태에 발라도 각질이 부각되지 않고 매끄럽게 잘발려요 틴트와 보습까지 함께 되는것 같습니다\n\n발라보면 제형 자체가 색 뭉침없이 고루 잘 발색되요\n지속력은 테투리만 남는 현상이 적었어요\n일단 덧 발라도 뭉침이나 발색이 다르지 않기 때문에 수시로 덧 발랐어요\n컬러는 정말 묘하게 잘 나왔다 생각드는 부분이 쿨톤 웜톤 분명히 갈리지 않게 어느 톤에 발라도 입술만 동동 떠보이는 느낌이 적어 웜톤인 저도 무난 하게 쿨톤 선호하는 컬러를 사용할수 있어요\n체리틴은 맑은 레드 느낌이라 데일리용으로 사용하고 있어요\n만족스럽게 사용하고 있습니다 주변에 적극추천하는 제품이기도 해요👏",
    "text37": "22호 올리브톤 여름쿨톤\n\n입술에 틴트 바르면 안쪽에만 색이 착색되는게 심한편입니다\n그게 너무 지저분해보여서 립스틱만 쓰다가 중딩때 아멜리 잘썼던거 생각나서 추억에 샀는데 이게 무슨일!!!\n얼룩덜룩 착색 1도 없고 적당한 광(유행하던 그 번쩍거리는 탕후루 xxx)이에오!! \n번쩍 거리는 립이 넘 안어울리는데 요즘 다 그런 제품만 나와서 ... ㅠㅠ 였는데 진짜 넘 맘에들어요!‘\n\n그리고 사진속 립은 카레 야무지게 먹은뒤에 찍은거에욬ㅋㅋㅋ 지속력도 좋네요 \n\n색상 설명처럼 딱 혈색립이고 여하튼 개만족입니당\n전색상 살듯🫶",
    "text38": "체리틴은 진짜 혈색 완전 그 자체입니다. 혈색. 이말 말고는 뭐라 표현해야될지 모르겠넹... 걍 딱 바르자마자 생기있어보이고, 타제품 레드컬러는 핑크로 남는데\n이건 진짜 걍 맑은 레드에요!!! 나 갑자기 혈액순환 잘되는 사람됨;;;\n\n제형도 진짜 입술에 글로시함과 촉촉함 밸런스가 미쳤어요... 건조하게 둥둥 뜨지도 않고 과하게 글로시 하지도 않고 입술에 속광이 난다면 이런 느낌일까? 싶어요\n\n케이스도 이쁘고, 달칵 닫히는게 이젠 새지도 않을것 같아요.\n고객들의 피드백을 너무 잘 반영하는 아멜리 너무 좋아... 체고얌... 어디 가지말고 이제 계속 올영에 있어조요...",
    "text39": "체리틴 뱀프틴 구매했어요.\n체리틴은 채도가 높은 예쁜 레드고\n뱀프틴은 그윽한 레드예요\n발림성은 적당히 촉촉하고 자연스럽고 맑게 발색돼요.\n너무 글로시한건 싫어해서 딱 적당하다는 느낌이네요.\n요즘 많은 글로시틴트나 블러틴트와는 다른 매력이 있어요! \n사진은 체리틴 발색이고,  손등에는 위에서부터 체리틴, 뱀프틴이에요.",
    "text40": "쵹쵹한 립 제품 좋아하는 사람 사세요~🙆‍♀️\n아멜리 사전예약 놓치구 올영에서 할인구매 가능하다해서 \n체리틴이랑 뱀프틴트 바로 구매!! \n\n체리틴❤️ -맑은 레드 느낌, 웜쿨톤 구분없이 누구나 바를 수 있는 레드 . \n웜톤이라 밝은 레드는 잘 어울리지 않았는데 이건 달라요 \n얇게 펴발라도 , 조금 더 덧발라 진해도 입술만 동동 뜨지 않아요 . \n\n입술이 매우 건조하고 각질이 일어나는편인데 \n각질 부각 안되고 립밤 바른거처럼 촉촉함이 지속 됨\n번들거리지 않고 촉촉 하니 간절기/ 겨울철에 아멜리 립틴트로 정착합니다❤️",
    "text41": "플랫립스 체리캔디가 인생립이어서 제일 비슷해 보이는 체리틴을 선택해서 구매했는데 체리캔디보다도 더 맑고 붉은 느낌으로 발색이 되었습니다. 오일이 들어간 제품이라 그런지 바르고 나면 막이 씌워진 느낌이 드는데 그게 불편한 느낌은 아니었고 틴트 치고 지속력은 좀 아쉽지만 제형 특성을 생각해 보면 그럴 수 있다는 생각이 들어요! 바르고 나서 입술이 마르거나 각질이 일어나지 않아서 깨끗하게 지우고 바르기도 좋았습니다🐥",
    "text42": "요새 맨날 미지근톤 립만 바르니까 지겨워서 간만에 체리빛 레드 바르고 싶어서 체리틴 구매했습니댜! 하 색이 진짜 맑고 덧발라도 자연스럽게 올라와서 대만죡🥹 농도 조절도 쉬워서 연하게 화장하는 분들도 잘 쓸 수 있을 것 같아요오 \n아 그리구 원래 입술이 건조해져서 틴트 잘 못바르는데 바르고 한참 지나도 하나도 안 건조해서 신기해요!!! 겨울까지도 잘 쓸 듯!!!\n그리거 다른 건 착색이 막 아예 다른색으로 남는게 많았는데 이건 색깔 그대로 남아서 시간이 지나도 이뻐요오 ㅠ 두가지 구매했는데 다른색상 더 사고싶어용,,,",
    "text43": "ㅈㄴㅈㄴ샘  걍 샘 \n너무 새서 닦고 넣어뒀다 바르려고 열면 또 샘 \nㅋㅋㅋㅋ걍 마르지 않는 샘물 수준임;; 개 빡침\n돈 아깜 ㅠ",
    "text44": "두번째 재구매예요\n\n저는 19-20 핑잘봄웜라이고\n맑은 레드 메이크업 할때\n체리틴을 얇게 깔고 샤넬 비트를 포인트로 써요\n용기가 새서 입구 주위가 지저분해지는거 말고는 괜찮아요",
    "text45": "적당히 꾸덕하고 발색도 마음에 들어요. 더욱이 정품으로 선물도 받아 더 좋았어요",
    "text46": "색은 자연스럽고 예뻐서 쌩얼립으로 딱인디\n지속력이 평범하요",
    "text47": "에브리코랄이랑 로즈앳나잇 구버전 다 비우고 넘넘 맘에들어서 이번엔 다른색 도전~~!! 이뽀요 🩶🤍🩶",
    "text48": "맑은 레드 색으로 예뻐요\n촉촉해서 좋고 광이 오래가는것같아요\n그런데 조금 많이 묻어나오고 팁넣는 구멍이 작아서 조심히 사용해야 할 것 같아요\n그것 빼고는 다 맘에 들어요 :)",
    "text49": "웜톤 가을뮤트인데 색상이 맘에들어서 진짜진짜진짜 고민하다가 구매했어요\n얼굴이 화사해지는 마법!!!!\n맘에드네여\n테이스틴인가도 구매했는데 그건 내일 써보고 또 남길게여",
    "text50": "뱀프 색 정말 너무 이뻐요 ㅠㅠ \n전에 나온 틴트 품절되서 못사서 아쉬웠었는데 \n이걸로 대체 해봅니다!",
    "text51": "아이섀도우랑 치크를 아멜리 제품을 많이 써요\n아멜리 색조에 대한 믿음으로 틴트 구매했는데\n너무 묽지도 않고, 매트하지도 않고\n틴트가 지켜야 하는 기본을 다 갖추었어요\n생얼에도 화사함을 더해줄 틴트예요\n몹시 맘에 들어요😊",
    "text52": "정말 예~~전에 아멜리 뱀파이어립제품써보고\n이름보고 반가워서 구매해봤어요\n\n색상이쁘고🥰 배송빠르고 좋아요",
    "text53": "왼쪽 체리틴\n발색 직후 지웠는데 착색은 거의 안남아있어요\n입술인 아직 사용 안해봄",
    "text54": "아멜리는 믿고 쓰는 제품이죠. 이번에 구입 인증 행사도 있어서 더 좋아요",
    "text55": "제가 딱 찾던 색상이에요~\n적당한 붉은기로 혈색 찾아주는 색상이에요\n맨얼굴에도 바르기 부담스럽지 않고\n메이크업 얼굴에도 예뻐요\n무엇보다 케이스가 너무 맘에 듭니다",
    "text56": "역시 발라보미 더 예쁘고 지속력이 오래가네요 \n다름색도 구매해보고 싶네요",
    "text57": "체리틴은 진짜 찐이에요.. 맑은 레드 그자체. 어느 메이크업에도 심지어 쌩얼에도 활기 불어넣어주는 컬러에요! 과하지 않은 광택에 시간이 지나도, 광택이 지워져도 컬러가 변하지 않는 점도 좋아요:)",
    "text58": "틴트떨어진김에 올영할인에 아멜리라니 아묻따구매했고 웜톤체리틴구매했어요\n발림성 유지 촉촉함 다좋아요\n립베이스쓰면 더예쁠것같아요\n다른컬러도구매하러와서 리뷰작성합니다",
    "text59": "봄웜톤이예요 \n바르는 순간 얼굴이 화사해집니다 :)\n바뀐 케이스부터 맘에 들어요",
    "text60": "지인이 선물해준후 잘쓰고 있어요\n리뉴얼된 용기 넘 이쁘네요 통통 튀어요 \n넘 이뻐요 이쁘게 잘 쓸게오",
    "text61": "촉촉한 타입의 글로시한 립인줄 알았는데 페인트처럼 착 붙어서 필름같아지는 그런 지속력 엄청 좋은 틴트입니다 완벽하게 밀착되면 좀 건조해요",
    "text62": "딱 토마토레드색깔\n색이 너무 이뻐요…\n다음에 또 구매할거같아요",
    "text63": "제형이, 색감 펄펰한 틴트..!\n쿨톤 피부에 조명을 탁 켜주는듯한 체리레드 컬러에\n맑은 질감과 끈적임 없는 촉촉함이 생기 만땅입니다~",
    "text64": "생각보다 꾸덕하고 지속력이 짧아요. 예쁜 레드인데 뭔가 잘안어울려서 손이 안가는중..ㅠㅠ",
    "text65": "다른분들 리뷰처럼 뚜껑이 좀 잘 열리는 단점이 있는데,\n\n그것빼고는 지속력, 발림성, 발색 다 마음에 들어요 \n살짝 두껍게 발리긴 하는데 독특한 색이라 좋아요",
    "text66": "옆으로 두며뉴다 새는 -.- 쓰는거 보다 닦아 버리는게 더 많은듯",
    "text67": "생각했던것보다 쨍한 레드컬러는 아닌거같아요\n조금씩 발라주고 있어요",
    "text68": "자연스러운 레드라 마음에 듭니당. 사용감은 편하지는\n않지만 크게 거슬리지도 않아욥",
    "text69": "흠... 바르고ㅠ나며뉴맂술이 너므 건조해져여 ㅜㅜ 재구매는 ....",
    "text70": "이뻐요 ㅎㅎ 만적합니다 잘쓰도있어요 ㅎㅎ 푸천합니다 좋아요",
    "text71": "수분감은 있는데 지속력이 떨어져서 딱히 메리트는 모르겠어요",
    "text72": "색깔 진짜 마음에 드는데 주둥이쪽에 자꾸 드러워져서 가방더러워져요",
    "text73": "확신의 체리색입니다 광도 오래가면서 수정은 필요 없었어요",
    "text74": "지속력 좋구요 착색걱정 안해도 되용 저는 수정 필요없이 그냥 발랏슴돠",
    "text75": "할인가에 구매해서 만족하고 썼습니다\n정가 다 주고 사기엔 제품력이나 패키지가 좀 아쉽습니다\n아멜리 첫 구매라 기대가 컸는데 가지고있던 다른 틴트랑 색상이 비슷해서 아쉬웠습니다 그래도 광택표현이나 끈적임정도가 나쁘지 않았습니다~",
    "text76": "쿨톤에 강추 착색도 잘되고 자연스럽게 잘발리고 잘어울려요 바르면 피부톤이.환해보이고 입술이 이뻐보입니다 역시 아멜리!",
    "text77": "만독스러워요 역시 아멜리는 실패없는제품이네요 조금 가격이 사악하긴하지만 색상이 제스타일이고 지속력도 괜찮아서 좋습니다",
    "text78": "처음엔 괜찮았는데 끈적이는 느낌이 입술끼리 붙는? 불유쾌한 느낌이라 10번도 채 안바른 것 같아요",
    "text79": "발색샷보다 차분한 색감이 들어가있다고 보시면 됩니다. 지속력도 무난하고 색상도 크게 벗어나지 않게 예뻐서 만족스러워요.",
    "text80": "컬러는 봄브에개 진짜 찐 추천임\n근데 이게 너무 잘세어나옴.. ㅎㅎㅎ\n그리고 촉촉함이 좀 빨리 없어지고 건조해지는거도 빨라서\n흐음 재구매는 조오금 생각해봐야할득\n단독 사용보다는 촉촉립 베이스로 깔고 그위에 포인트로 추천",
    "text81": "체리틴 쿨톤에게 정말 강추입니다.. 정말 너무 이쁘네용 ㅎㅎ",
    "text82": "촉촉하고 처음에는 너무 빨간가?싶었는데 쓰다보니깐 너무 예뻐요!!",
    "text83": "겨울쿨이에요 ㅎ\n레드+오렌지빛 이 강해서 웜톤분들한테 더 잘어울릴것같네여~ 그래도 나쁘지않아요",
    "text84": "발색이 연하게 될 줄 알았는데 생각보다 쨍하고 착색력 너무 좋아요",
    "text85": "촉촉하니 컬러감도 이뽀고 지속력도 좋고 아주 넘 좋네요 ㅎㅎ",
    "text86": "다른 틴트보다 가격대도 있고 리뷰도 많이 없어서\n고민 뮤쟈게 했는데요\n결과적으로는 진짜 만족\n생각보다 한층 올렸을때는\n자연스러운 생기가 돋아보여용\n지속력이 아쉽지만 제가 여러번 바를게용>_<\n다른 색도 사고싶어요",
    "text87": "각질이 나와요 좋아하는 사람 있겠지만 나는 비추 각질이 뭉쳐 있음",
    "text88": "색도이쁘고 정말 다 너무너무 좋은데 ... 내용물이 너무새요 ㅠㅠ 용기밖으로 새어나오다못해 흘러나와서 .. 가방이나 파우치는 절대 안되고 그냥 사무실 책상에만두고 사무실용으로만 쓰고있어요 ... 색은 이쁩니다 ..",
    "text89": "발색력이 뛰어나 모든 피부 톤에 자연스럽게 어울려요  \n발색력이 뛰어나 모든 피부 톤에 자연스럽게 어울려요",
    "text90": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요.",
    "text91": "생각보다 지속력 오래 안감 유분에 약한듯해요 색은 이뻐요 수정화장 하루에 두번정도..?",
    "text92": "제품이 마음에 들어서 여러개 구매해서 사용중이에요. 추천합니다.",
    "text93": "아멜리 틴트는 건조 하지도 않고 발색도 좋아서 만족하고 있어요",
    "text94": "입술에 각질이 잘 일어나는 분에게는 비추입니다. 지속이 오래 안 가는건 아쉽지만 발색이 예뻐 이용하고 있습니다.",
    "text95": "색상이 예뻐서 마음에 들어요. 무난하게 잘 쓸 거 같아요. 만족해요.",
    "text96": "아멜리 립은 너무 건조하지 않아서 마음에 들어요. 잘 받았습니다"
  },
  {
    "brand_name": "아멜리",
    "product_name": "[NEW] 아멜리 나르시시즘 립 틴트 7종",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021000905ko.jpg?l=ko",
    "review_name": "720 로즈앳나잇",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210009",
    "text1": "전부터 아멜리 너무 사고 싶었는데 이번에 구매하게 되었어요^^ 저는 데일리로 바를 로즈앳나잇 컬러를 구매했는데요\n미지근에서 살짝 더 딥한 쌩얼에도 너무 잘 어울리는 컬러였어요 발림성도 아주 촉촉하고 시간이 지나도 얼룩덜룩함 없이 착색이 아주 은은하고 자연스러워서 마음에 들어요 \n입술에 올렸을때도 너무 두껍다거나 답답하지 않아서 부담없이 자주 사용할 것 같습니다!",
    "text2": "- 쫀쫀하고 지속력 좋아요\n\n- 광이 쫀쫀해서 잘 안없어짐\n\n- 약한 착색이 있음",
    "text3": "작년에도 나르시시스 립틴트 테이스틴을 사서 만족스럽게 잘썼어요\n작년엔 양이 좀 적게 생각되었는데 이번에 바뀐 디자인 마음에들어요\n작년꺼랑 비교 사진도 첨부합니다!\n로즈앳나잇이 올해 유행하는 장미색이라 정말 마음에 들어요\n너무 반짝이는 탕후루 광도 매트도 아니라 좋아요",
    "text4": "저는 평소에 글로우립을 선호하는 편인데요?\n대부분 글로우립들이 지속력이 좋지 않다보니\n무한수정을 거듭해야 했어요..\n수정이 귀찮을때는 창백한 여자가 되어버려야 했습니다..\n\n그러나 나르시시즘 립 틴트를 발랐을땐 달랐습니다!\n지속력과 글로우함을 동시에 잡은 제품이라고 생각해요\n쫀쫀한 틴트가 입술을 촥. 감싸줌과 동시에\n은은한 광이 돌아요 🫧\n입술 컨디션이 안좋았음에도 표현이 굉장히 예뻤어요!\n두 틴트 중에서도 뱀프틴트를 사용했을때 지속력이 장난 아니라는 것을 확 느낄 수 있었어요\n밥먹고 나왔는데도 남아있었습니다..goat\n로즈앳나잇은 쌩얼에도 자연스럽게 생기충전 하기 좋았고,\n뱀프틴트는 확실하게 포인트를 주기 좋았어요!(여러번 발색할수록 포인트 극대화!)\n제가 추천하는 조합은 로즈앳나잇을 베이스로 깔아주고 안쪽에 뱀프틴트를 살짝 발라주는것!\n오묘하지만 포인트 확 사는 조합이더라구요\n\n전 나르시시즘 틴트 공병은 내용물이 잘 샌다는 이야기가 있었는데 이번 공병은 뚜껑이 확실히 꽉 닫혀서 새진 않았어요!\n\n너무나도 잘뽑힌 틴트..🧛🏻‍♀️\n아멜리 짱입니닷..🥹",
    "text5": "아멜리 입문자입니다!\n후기에 예쁘다는 색으로 따라 구매했어요!\n로즈앳나잇, 타닌러브!\n색상명도 넘 넘 감각적이네요!♡♡\n아멜리에 푹 빠질 것 같은 느낌입니다!\n예쁘게 사용해 보겠습니다!",
    "text6": "리뉴얼 전에도 썼었는데 바뀐 케이스가 더 취향..ㅎ\n이제 가을이니까 빈티지발렌타인이랑 바를거에욥\n블러셔로 발라도 고급지고 예쁨!",
    "text7": "로즈 컬러가 말갛고 광도 예쁘게 올라가네요. 끈적이지 않고 착색도 얼룩덜룩하지 않게 원래 컬러 그대로라 자연스럽고 예뻐요. 처음엔 케이스가 귀여워서 보다가 발색샷도 맘에들어 구입했는데 팁도 길쭉하고 얄쌍해서 쓱쓱 바르기 편했어요! 아멜리 색조 제품들은 항상 텁텁하지 않게 발색되어서 좋아요.",
    "text8": "요새 틴트와 다르게 입술에서 유리되는 느낌이\n아니라 완전 쫀쫀하게 붙어요! \n그리고 촉촉립치고 지속력도 아주 좋은편,,,! \n\n봄브라 로즈앳나잇 조금 어둡지만, 다음에는 에브리코랄 사보려고요!!! \n제품성은 별이 다섯개!!💛",
    "text9": "아멜리가 뉴멜리에게 >.< \n언제나 믿고 쓰는 아멜리\n언제나 더도 아니고 덜도 아니고 딱 예쁘게만 해주는 친구라 오래간 데리고 다닐 것 같아요 \n하나만 발라도 예쁜 친구 ㅜㅜ",
    "text10": "아멜리 로즈앤나잇 구매했어요!\n뱀프 구매하고싶었는데 품절이라 다음 예쁜색 샀는데 예뻐요🩷\n손에 발색했을때보다 입술에 올렸을때 훨씬 컬러가 자연스럽고 예뻐보이는 것 같아요\n착색은 오렌지? 자몽차 느낌으로 보통 정도 남아요!\n향은 거의 없는 정도고 버터생크림? 느낌의 향이에요\n광도 부담스럽지않을 정도라서 탕후루 립처럼 립만 보이는 느낌 아니고 적당히 촉촉해요\nMLBB + 살짝의 생기를 원하는 분이라면 로즈앤나잇 추천드립니다\n\n제 리뷰가 구매에 도움되셨다면 도움이돼요👍 눌러주세요🩷",
    "text11": "착색이 좀 있어서 계속 덛바르기 좋아하는 저에겐 조금 미스긴했지만 색이 이뻐서 글로스 바르면서 써요!",
    "text12": "로즈앳나잇 너무 예뻐요\n안쪽에만 포인트주기에 최고라서 두개째 쓰고있어요ㅜㅜ",
    "text13": "광고에서 설명하는 말 그대로에요 진짜 먼가 촉촉한데 착색있는데 건조하지않고 발색 잘되는 ㅋㅋㅋ 요물입니다 덧발라도 색 탁해지거나 뭉치지 않고 입술에 예쁘게 스며드는 느낌 한달동안 주구장창 썼어요 아 웜톤분들 로즈앤나잇 그냥 쟁이세요 색 개이쁨",
    "text14": "💗미지근한 웜톤 핑크립 여기있어요💗\n\n저는 20호 피부에 퍼컬은 갈웜뮤트입니다!\n항상 웜톤도 바를 수 있으면서 미지근한 핑크 립을 찾아왔는디, 드디어 찾았습니다…..\n\n일단 컬러가 막 쨍하거나 하지 않아서 완전 가을여자로 만들어주고 광도 너무 예뻐요..❤️‍🔥\n\n그라데이션으로 1차 깔아주고 그 위에 한번 더 발라주니까, 너무너무너무 예뻐요..(솔직히 바르면서 소리질렀어요.. 넘예라서..)\n\n가격대는 좀 있지만 저는 다 쓰고 재구매할 것 같습니다!!",
    "text15": "제형 및 발림성은 우수합니다. 촉촉한데 가벼워요!\n글로우 틴트 특유의 끈적임이 없어요 장점👍\n\n단점은 지속력이 짧습니다. 아침에 바르고 출근했는데\n거울 보니까 발색이 날아갔어요!\n\n하나만 바른거 아니고 아멜리 틴트 2개 발랐어요.\n로즈앳나잇 베이스 깔고 위에 체리틴 그라데이션 했어요\n은은한 발색 선호한다 하시면 추천드린다면서",
    "text16": "구매하고 무조건 인생템 되겠다 싶은 틴트에요 아멜리 섀도우나 파우더도 잘 써서 기대하긴 했는데 기대이상입니다. 특히 로즈앤나잇 컬러 무조건 구매하세요 컬러가 엄청 예쁜 코랄? 누구나 다 바를 수 있는 로즈+코랄이에요 그리고 제형이 되게 좋았던게 쫀쫀하면서 착색 될 것 같은 물틴트의 느낌이 함께 있어요 틴트 바르고 립글로스 바른 느낌이에요 게다가 지속력 낫밷 ..컬러랑 제형감에서 너무 만족해서 얘 구매하고 이것만 들고 다녀요",
    "text17": "다 좋고 발임성도 촉촉하고 은근 오래가요\n근데 한번 잘못 닫으면 자꾸 새네요 \n케이스 개선은 필요할듯",
    "text18": "왜 제품 용기를 리뉴얼 했는지 이해가 안가는 1인 입니다.\n그 전 패키지가 훨씬 더 깔끔하고 보기 좋았는데 이 촌스러운 컬러용기는 뭔지.. 그리고 새요.. 틴트가 샙니다.. 패키지용기 구성하신 분 벽보고 반성 해주세요.\n그 외엔 색감 좋고 좋은데 퍼컬 후 영영 이별합니다.\n촌스런 패키지를 가진 틴트 안녕..",
    "text19": "🌹 미지근톤이라면 들이십쇼..😌 차분한 로즈 컬러인데 적당하게 생기는 느껴지는 중채도라서 민낯에 바르기도 좋은 휘뚤마뚤 컬러! 손이 자주 가용\n\n✨ 쫀득하게 입술에 올라가는 글로우 타입인데 번들거리지는 않음 끈적임은 없는데 이렇게 이쁜 광이라니🫢\n\n사진은 순서대로 플래시 on/off",
    "text20": "아멜리 제품은 재구매 하게 되는 마법이 있어요... 틴트는 계속 신상이 쏟아지는데 재구매하기 진짜 힘들잖아요 ㅠ 타닌러브랑 로즈앳나잇은 벌써 두 번째 구매입니당 🥹 양이 더 많아져서 너무 좋아요..... 가을이니까 무조건 로즈엣나잇 가세요이 ,,,,,, 💙🩷",
    "text21": "이번에 처음 접한 틴트입니다.\n아멜리 보라쿠션 사용해봤는데 너무 광나고 끈적거리지 않고\n촉촉함이 오래 지속되는 것 같아 좋아요~\n데일리로 무난하게 바르기 좋은 컬러인 것 같아요~",
    "text22": "다시 틴트가 유행이네요.\n20대때 벌겋게 틴트 바르고 다니던때가 생각나서 \n***브랜드 인터넷에서 사보니 화면에서 보던것이랑 많이 달라보이더라구요. 실패..ㅜㅜ\n평소에 아멜리 애용하던 차에 틴트 출시한거 보고\n테스트 하고 사야지 하는 맘으로 오프라인 올영 여기저기를 돌아다녔는데 못찾고 화면에서 그남아 생각하던 핑크라인에 너무 밝지도 않고 자연스러운 틴트로 로즈앳나잇으로 골랐네요. 처음 발랐을때 원하던 차분 핑크 칼라였는데 점점 어두운 레드처럼 변하네요..ㅎㅎ 나쁘지는 않지만 에브리코랄을 추가로 구매해 볼까해요.. 사실 패키지가 이뻐서 구매한것도 있네요.. ^^\n에브리코랄은 원하던 느낌이면 좋겠어요..ㅎㅎㅎ",
    "text23": "아멜리.. 이제 어디가지마요.. 영원히 함께해...\n2월에 클리어런스로 처음 나르시시즘 틴트 접했다가 와.. 드디어 정착템을 찾았다 생각했는데 단종이 되어버림.. 고객센터에도 문의했는데 재입고 예정이 없다고 해서 제형이 너무 마음에 들어서 눈물머금고 제 톤이랑 안맞는 색도 쟁였었어요...ㅠ\n저 진짜 성분표찾아서 비슷한 성분 들어있는 타제품이라도 찾으려고 생각했던 사람입니다.. 근데!!!! 드디어!!!! 리뉴얼되서 나와서 너무 행복해요ㅠㅠ\n\n로즈앳나잇은 제가 제일 좋아해서 휘뚜루 마뚜루 쓴 색입니다ㅠㅠ 쿨 웜 모두에게 잘 어울리는 이 이쁘게 톤다운된 로즈색을 보십쇼..\n나 걍 내 톤 잘 모르겠는데 에브리코랄은 채도나 명도가 밝은것같다! 하시는 분들은 로즈앤나잇으로 가십쇼\n생얼이면 생얼에 착붙이고, 메이크업하면 한대로 차분하게 촵 올라가서 걍 분위기 장난아닙니다..\n\n저는 화장 잘 하는편도 아니라서 베이스도 아멜리 쿨쓰루 데일리로 바르고 다니고, (아멜리 파데도 진짜 좋습니다..) 민감성이라 입술도 진짜 민감해서 앵간히 좋다는 틴트 다 써봐도 각질부각이 안잡혀서 뭘발라도 마음에 안들었는데 이 틴트는 걍 립밤인가? 싶을정도로 입술에 촉촉하게 발립니다... 건조하게 둥둥 뜨지도 않고 과하게 글로시 하지도 않고 입술에 속광이 난다면 이런 느낌일까? 싶어요\n\n이 리뷰도 걍 이벤트 필요없고 많은 사람들이 알아서 절대 단종되지 않았으면 해서 써요ㅠㅠ\n케이스도 이쁘고, 달칵 닫히는게 이젠 새지도 않을것 같아요.\n고객들의 피드백을 너무 잘 반영하는 아멜리 너무 좋아... 체고얌...\n어디 가지말고 이제 계속 올영에 있어조요...💕",
    "text24": "✨기다리고 기다리던 아멜리 나르시시즘 립 틴트가 돌아왔다는 소식에 헐레벌떡 구매했어요. 톤 다운된 핑크나 짙은 레드 같은 성숙한 여성 너낌의 컬러를 좋아하는 편이라 기억을 더듬어 ✅로즈앳나잇 ✅뱀프틴트 요 두가지를 재구매해 봤는데요.. 일단 예전 그 틴트와 동일합니다..! 패키지만 바뀌었고 컬러나 질감은 제가 기억하던 그 나르시시즘 립 틴트예요.\n우선 요즘 어린 친구들이 바르는.. 그 온통 번들거리는 탕후루 스타일의 촉촉함이 아니라 ⭐️적당히 촉촉하게 보이는 텍스처로 부담스럽지 않았구요. 컬러감은 모,,아멜리가 오죽 잘 잡았겠습니까. 제품 설명 그대로 옮겨 담았더라구요👍🏻 나름 쿨톤이라 후뚜루 마뚜루 바르기엔 로즈앳나잇이 편안할 것 같고 좀 강하고 더 섹슈얼에 보이고 싶은 날은 뱀프틴트를 찾을 것 같아요 💗💗💗 혹시나 제품이 좀 바뀌었을까봐 테스트 용으로 두개만 사봤는데 할인할 때 다른 컬러도 좀 더 쟁여두려구요! 이제 진짜 또 단종은 시키지 말아주세요 ~~ 아! 뱀프틴트는 착색이 조금 있어서 밥이나 커피 마실때도 보라색 입술 티 안날 것 같아서 좀 더 마음이 편하네요! 촉촉 오일리해서 발림성도 좋아요~",
    "text25": "틴트를 별로 좋아하는 편은 아닌데 아멜리 제품력을 믿고 구매해\n보았어요. 틴트지만 수분감이 있어서 처음에 촉촉하게, 발림성 좋게 잘 발라져요. 하지만 지속력은 좀 약한 편이예요. 수분감도 시간이 지남에 따라 날라가서 나중에는 좀 건조해졌다 느꼈어요.  이 틴트 바르고 그 위에 보습력 있는 립글로스를 덧발라 주는게\n지속력에도 수분감 지속에도 좋았습니다.\n그럼에도 자연스러운 색상과 발림성이 좋아 평상시에 잘 사용하고 있어요!",
    "text26": "오예!\n리뷰이벤트 당첨 문자 받고\n신나서 후기 또 올려여💙\n\n가을웜인데 로즈앳나잇 컬러 좋네요..😇\n은은하게 분위기여신 될 수 있어요.\n\n다만 전 항상 튀는 컬러를 꼭 발라주던 사람이라 ㅋㅋㅋ\n입술 중앙에 테이스틴/체리틴/뱀프틴트 발라줘요.\n베이스로 깔기에 좋고 진짜 뮤트한 색감이예요!\n여름뮤트도 바르기에 괜찮을 것 같아요 ㅎㅎ\n\n\n아멜리는 늘 만족!!!🚀❤️❤️❤️",
    "text27": "우선 결론적으로 만족스러웠어요~! \n기름광 아닌 수분광 뿜는 틴트라 너무 좋았습니다 ㅎㅎ\n컬러 체리틴이랑 로즈엣나잇 둘 중에 고민하다가 로즈엣나잇 했는데 체리틴도 하나 더 구매할 생각이에요~!\n차분한 장미빛 mlbb 컬러라 뉴트럴해서 웜쿨 상관 없이 잘 어울릴 색상인 거 같아요 ㅎㅎ\n\n 저 처럼 mlbb 립 좋아하시면 요고 픽 하세요 후회 없으실 거에요~ 가을에 요런 장미빛 틴트 슥 바르고 트렌치 코트 입어주면 끝나는 거 아시죠 🤭 데일리해서 부담 없고 글로우 립치고 착색도 있는 편이라 출근할 때 바르기도 좋아요 ㅎㅎ\n올해 fw 레드립이 유행이라는데 체리틴도 겟 할 생각입니다~\n아멜리 섀도우랑 파우더 가지고 있는데 틴트도 잘하는줄은 이번에 알았네요 ㅎㅎ 아멜리가 타 브랜드에 비해 세일 잘 안 하는 거 아시져~ 할인할 때 얼른 구매 해버려야 됩니당 고민중이시면 지금 고고 하세용",
    "text28": "이상한 아멜리에 빠져서 이것 저것 사용해보는 중입니다\n나르시시즘립틴트! \n리뉴얼 전 뱀프틴트 체리틴 레어레어틴 세가지를 사용해봤어요~ 메이크업을 진하게 하고 다니는 편이 아니라 립에 중심을 두는 편인데 아주 만족스럽게 바닥까지 사용해서 이번에 리뉴얼 되었고 올리브영세일까지 겹쳐 신나게 주문했어요!\n이번에는 기존에 썼던 뱀프틴트와 체리틴뿐 아니라 로즈앳나잇과 테이스틴도 구매해봤어요 가을에 분위기 있게 사용하기 좋은 컬러 같아요\n나르시시즘 립틴트는 입술이 건조한 상태에 발라도 각질이 부각되지 않고 매끄럽게 잘발려요 틴트와 보습까지 함께 되는것 같습니다\n\n발라보면 제형 자체가 색 뭉침없이 고루 잘 발색되요\n지속력은 테투리만 남는 현상이 적었어요\n일단 덧 발라도 뭉침이나 발색이 다르지 않기 때문에 수시로 덧 발랐어요\n컬러는 정말 묘하게 잘 나왔다 생각드는 부분이 쿨톤 웜톤 분명히 갈리지 않게 어느 톤에 발라도 입술만 동동 떠보이는 느낌이 적어 웜톤인 저도 무난 하게 쿨톤 선호하는 컬러를 사용할수 있어요\n만족스럽게 사용하고 있습니다 주변에 적극추천하는 제품이기도 해요👏",
    "text29": "건조하게 남는 글로시립이 아니라 촉촉하게 남는 글로시립이라 너무 만족했어요 ! 쿨톤보다는 웜톤이신 분들에게 더 잘어울릴것같아요 ! 브릭과 mlbb 느낌이 많이 나는 로즈였어요 ! 오히려 생얼에 발랏을때도 자연스러워서 부담안가지고 데일리로 들고 다나면서 바르기 좋은 색상인것같아요 ! \n베이스로 로즈앤나잇 색상을 가볍게 바르고 안쪽에 포인트 컬러로 레이어드해주면 찰떡일것같네용 ~",
    "text30": "제꺼랑 친구들꺼 함께 주문했어요. 원래 입술이 굉장히 건조해서 유명 틴트들 다 쓰고 늘 후회했어요. 근데 아멜리 틴트는 촉촉하네요. 색상도 넘 이뻐요. 참고로 전 뱀프틴트 컬러 바른거구요. 쿨톤입니다. 이거 받고 쌩얼에 발랐는데 발림성 좋고  \n예상보다 더 이쁘고 무엇보다 혈색이 돌아요. 하루종일 발라보고 지속력도 좋아서 더 주문하려니 품절인게 많네요. 그동안 두세배 넘게 비싸게 산 립틴트들 정리하고 아멜리 틴트로 갈아타렵니다!!",
    "text31": "전에 아멜리 공홈에서 4가지 색상 구매했었다가\n친구한테 로즈앳나잇 하나 주고 아른거려서 다시 재구매 했어요!! 친구는 봄브고 저는 여쿨라인데 톤 거의 안가리는 베이스 립 같아요!! 립 발색은 로즈앳나잇+레어레어틴 발색샷이에요😆🫶🏻",
    "text32": "선생님들…. 로즈앳나잇… 너무 예뻐요…! \n정말 로즈컬러 찾는 분들은 꼭 사 보셨음 좋겠어요…\n진심 너무 예뻐서 깜짝 놀랐어요… \n약간 투명한 느낌이긴 한데 또 입술에 올리면 발색이 잘 올라옵니다.\n\n너무 핑크핑크 한 느낌은 아니라 데일리하게 어떤 메이크업이든 무난하게 잘 어울릴 컬러예요! \n\n이번 가을에 진짜 많이 쓸 것 같아요!\n바뀐 케이스도 맘에들어요 컬러배색 짱이쁨❤️",
    "text33": "매트한 립보다는 글로시한 립을 좋아해요.\n이 제품은 적당히 글로시 하면서 틴트를 발랐다는 생각이 들지 않게 불편감이 전혀 없고\n꽤 촉촉해요.\n다른 글로시 틴트들은 광이 나도 건조해서 힘들거든요.\n이래서 아멜리, 아멜리 하나 봐요.\n전 여름뮤트라 제 입술에서는 말린 장미로 색이 올라오네요. 제 피부톤에 착붙입니다.\n베이크 파우더를 시작으로 하나씩 사모은게 꽤 되네요.\n화장대가 곧 아멜리로 채위질 듯 해요.\n공홈에서 품절이라 아쉬웠는데 공홈보다 살짝 저렴히 올영에서 구매해서 너무 좋아요.\n게다가 배송도 칼이네요. 토요일 구매했는데 월요일날 상품 받았어요.",
    "text34": "유행하고 있는 립의 색깔이 자연스러운 느낌을 동경해서 720 로즈앳나이트를 서봤는데, \n생각보다 발색도 진해서 물을 마신 후에도 색이 남았어요^^\n웜톤으로도 추천할 수 있는 컬러♡\n\n그리고 발고 손바닥에 발라도 떨어지지 않고, 쥐기도 좋았고, 끝도 가늘어서 바르기 쉬웠어요~~\n(2장째는 한번 티슈 제거 후)",
    "text35": "파우치에 조금 조금씩 틴트 얼룩이 생기던게 어떤 틴트인지 몰랐는데 이거였내요 잠깐 눕혀놨더니…저렇게나 많이 새고\n환불하고 싶은데 기한이 다해서 못하는게…ㅜㅜ\n아멜리 다른 제품들 정말 잘쓰고 있었는데 너무 실망입니다",
    "text36": "요거 물건인데요?\n세일할때 구입했는데\n명품립보다 좋아요.\n한번 바르니 발색이 자연스럽고\n두번 바르니 색상이 쨍해져요.\n촉촉하고\n찐득하기 보단 적당한 쫀득..\n너무 맘에들어요.\n한개산거 후회중...🤢",
    "text37": "가을 뮤트한 느낌의 립을 바꾸고 싶었는데\n아멜리에 이렇게 가을에 적합한 뮤트 로즈빛🫶\n가을동안 열심히 계속 쓸 느낌입니다 진짜 넘 이뽀🥳\n아멜리는 그 특유의 갬성이 넘 좋아유",
    "text38": "색깔도 맘에들고 촉촉해서 좋아요\n다른 색상도 구입하고 싶어요",
    "text39": "두시방향이 로즈앳나잇. 입술색이랑 어우러지면서 촌스럽지않은 톤다운 핑크. 점점 색 더 올라옴. 발림 광택 너므 예쁨... 새거 열어 어플리케이터 꺼낼 때 위에 투명부분에 색 뾱 채워지는 거 보는 재미!",
    "text40": "틴트라기보다는 립글로즈에 가깝고 광택있는 제품이다보니 지속력은 좀 떨어져요 하지만 바르면 수분감있고 색상은 또렷하게 발색돼요 대체적으로 만족합니다",
    "text41": "적당한 광택으로 변색없이 바른 색상 그대로 착색되고 데일리로 휘뚜루마뚜루 쓰기 참 좋아요 \n텁텁하거나 무겁지 않고 입술에 가볍게 올라가고요,\n자극이 없고,\n착색이 오래 지속되고 색 변화가 거의 없어요!",
    "text42": "뱀프 색 정말 너무 이뻐요 ㅠㅠ \n전에 나온 틴트 품절되서 못사서 아쉬웠었는데 \n이걸로 대체 해봅니다!",
    "text43": "립 틴트 새로 나왔다고 해서 바로 구매했어요~\n올리브영에 아멜리 입점되서 너무 좋네요^^",
    "text44": "1+1 이벤트하길래 사봣어용 아멜리는 섀도우랑 플랫립스\n뱀파이어만 써봤는데 ㅎㅎ 도화쿠션까지 사려다가 ㅋㅋㅋㅋ 추석세일할거같아서 츰았어여 ㅎㅎ...",
    "text45": "전 패키지도 너무 애정하는 립이어서 바닥까지 싹싹 쓰고 재판매만 기다렸는데 이번에 패키지 바뀌고 나오고 두개나 쟁였어요 하늘아래 모두 같은 레드는 없잖아요 ? 이것이야 말로 레알 핏빛",
    "text46": "늘 쓰던 제품.드디어 올리브영에 입성했네요. 타제품과 비교불가 발링성최고입니다",
    "text47": "촉촉한데 끈적거리지 않고 광이 이쁘게 올라와요\n잘 쓸것같습니당",
    "text48": "리뉴얼 전부터 잘 쓰고 있었는데 리뉴얼 후에 발림도 더 좋아지고 완전 만족입니자",
    "text49": "촉촉하고 컬러는 다 이쁘고 좋은데 사용하다보면 뚜껑쪽 한번씩 닦아줘야해요",
    "text50": "- 광이 예뻐요\n\n- 착색은 심하지 않음\n\n- 차분한 색감\n\n- 지속력은 밥먹고나면 사라지는데 착색이 심하지 않아서 덧발라도 괜찮음",
    "text51": "여름쿨톤이고 이거 바른 날 립 색상 예쁘다는 말 정말 많이 들었어요",
    "text52": "아멜리 제품을 전부터 써보고 싶어서 눈여겨보다가 구매해봤어요^^ 저는 데일리로 로즈앳나잇을 샀어요 은은하고 입술에도 착붙는것이 이쁩니다",
    "text53": "궁금해서 사봤는데 아멜리는 역시 특유의 색감이 너무 예쁜 것 같아요",
    "text54": "차분힌 색상이에요 단독으로도 좋겠지만 포인트 컬러도 같이 발라주면 좋아여",
    "text55": "진짜 너무 이뻐요ㅠ 은은하고 립베이스로 든 단독으로 너무 이뻐아ㅡ",
    "text56": "발색 텍스처 다 만족이고 제일 즐겨쓰는데 새서 버리는 양이 반이라 별 뺐어요. 아까워 죽겠네요. 용기 결함인지 얘만 불량인지 모르겠지만 굉장히 맘 상합디다?",
    "text57": "자연스럽게 바르기 좋응 색상이에용!!\n먹으면 좀지워지긴해요!!\n모든톤에 어우러지깅하는데 뮤트 가을이 잘어울듯",
    "text58": "분위기잇는 로즈핑크색상이에용 ㅎㅎ 넘조아요\n지속력이 떨어지는 건 아쉽",
    "text59": "ㅇ ㅏ... 아멜리... 처음 사용해보는데\n근래 썼던 틴트중에 짱\n이번 올영세일땐 앞으로 다가올 가을 생각해서\n촉촉하고 보습 있을것들 위주로 샀는데\n지속력 좋고 밥 먹고 나와서도 라인만 남아있는 그런 대참사는 없는 ..\n그래서 늘 가방속에 넣어다니면 좋을 틴트예요\n다른 색도 사러 들어오면서 리뷰남겨용\n리뷰이벤트하는데 사진까지 찍을 정성은 없어서\n어쨋든 추천합니다. 색도 넘 예뻐용",
    "text60": "다른거 다 괜찮은데.. 너무 새요\n화장대에서 혼자 새고 있었음",
    "text61": "광도 예쁘고 색도 진짜 여릿한 복숭아컬러로 발색돼서 넘 맘에 듭니다",
    "text62": "발색에 비해 착색이 진하게 되는거 빼고 다 만족해요!\n여쿨인데 가을에 쓰려고 재구매했어요 광택도 색도 예뻐요",
    "text63": "촉촉하고 끈적임이 없어서 너무 좋아요! 끈적임없는 부분이 너무 마음에 들어요",
    "text64": "촉촉하고 색상도 여리여리하고 청순한 컬러라 만족하면서 사용중이에요",
    "text65": "컬러가 진짜 데일리로 사용하기 좋은 제품이라 아주 만족하는 제품이에요",
    "text66": "만족합니다\n잘 쓰고 있어요!!!\n발색도 맘에 들어요!!!",
    "text67": "발색이 마음에 들어요 \n같이 주문한 뱀프팀트는 취소됐길래\n다시 주문하려다가 공홈 품절 풀렸길래 공홈가서 샀어요\n다 쓰면 재구매의사 있어요",
    "text68": "데일리로 사용하기 정말 좋은 제품 ㅎㅎ 척촉하니 가벼워서 좋아요",
    "text69": "광이랑 색이 너무 예뻐서 제가 잘 쓸만한 게 아닌데도 그냥 샀어요 여전히 손은 안가지만.. 그래도 예쁘긴합니다 다른 분들은 꼭 써보세요 봄웜한테 어울릴거 같아요",
    "text70": "색이 너어어무 예뻐요 사실 저랑은 잘 안어울리지만 그냥 예쁘니까 괜찮아요",
    "text71": "다 좋은데 진짜 용기 다 새는거 때문에 손이 안가요.. 걍 집에 두거 아침에만 쓰는데도 화장대 난리나서 휴지에 돌돌 말아둡니다..ㅜㅜ 색은 예뻐요 아오",
    "text72": "색 짱 예뻐요 완전 완전 완전 !!  처음에 바를때는 촉촉하고 좀 지나면 흡수됩니당!",
    "text73": "안 유명한 것에 비해서 너무 괜찮은 제품!! 색도 예쁘고 광고 그대로 딱 적당한 광이 나서 진짜 예뻐요… 가격이 좀 비싸니까 아멜리 세일 할 때 사보세요",
    "text74": "립 제품인데도 보습력이 좋아서 립밤 대용으로도 좋아요.\n립 제품인데도 보습력이 좋아서 립밤 대용으로도 좋아요.",
    "text75": "자연스러운 컬러로 평소 메이크업에도 딱 적합해요.  \n자연스러운 컬러로 평소 메이크업에도 딱 적합해요.",
    "text76": "제발 병 좀 바꿔주세요ㅠㅠ제품은 너무 마음에 드는데 병 때문데 고생이라 집 말고는 안 들고다녀요ㅠㅠ",
    "text77": "매우매우 촉촉하고 글로시함 컬러도 예쁘게 뽑혔지만 매우 잘 샌다",
    "text78": "선명한 색감과 오래 지속되는 립 제품이에요.\n선명한 색감과 오래 지속되는 립 제품이에요.",
    "text79": "발색 잘 되고 색감 무난하니 매일 쓰기 좋아요 마응레 들어여 굿",
    "text80": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요.",
    "text81": "미지근한 핑크에요 무난하게 쓰기 좋은 것 같아요 추천합이다",
    "text82": "웜톤이 쓰기 좋은 장미빛 촉촉립 너무 예뻐요ㅎㅎ근데 점점 딥해져서 그건 어쉽네요",
    "text83": "생각보다 건조합니다 바를 때는 촉촉한데 시간이 좀 지나면 건조해지면서 색깔도 많이 날라가는 편입니다 \n틴트통도 틴트가 너무 많이 새서 매번 조심하면서 넣고 빼야합니다\n그래도 색이 예뻐 계속 쓰고있어요",
    "text84": "로즈색이 진짜 딱 예쁜 로즈색..어둡지도 않고 밝지도 않고 딱이예요ㅠㅠ",
    "text85": "가격 대비 좋은거 같아요 다음에 할인할 때 재구매 하려고요ㅎ",
    "text86": "색이며 발림성이며 죄다 좋은데 하ㅜㅜ케이스 좀 바꿔주세요…\n진짜 처음 일주일은 아무렇지않더니 그 이후부터는 다 새어서 가방에 들고나갈 수가 없어요ㅠㅜㅠㅜ",
    "text87": "로즈앳나잇 진짜 인생립이라고 할 정도로 애정하는 색입니다 리뉴얼되기 전에 진짜 쟁여두고 쓸정도로 아끼는 립이었는데 용기 리뉴얼 되고 나서 어무리 닦고 닦아도 계속 새는게 너무 아쉽네요... 개선 부탁드려요",
    "text88": "가격 대비 좋은거 같아요 다음에 할인할 때 재구매 하려고요ㅎ",
    "text89": "역시 아멜리!!!! 지속력 발림성 발색 모두 다 만족스럽네요. 추천해주세요"
  },
  {
    "brand_name": "아멜리",
    "product_name": "[NEW] 아멜리 나르시시즘 립 틴트 7종",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021000905ko.jpg?l=ko",
    "review_name": "723 테이스틴",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210009",
    "text1": "무난하게 사용하기 좋은 제품!\n대신 컬러감이 살짝 예전 느낌?",
    "text2": "아멜리 나르시시즘 립틴트는 올영에 입점되고 처음구매해 써보는데요\n714 뱀프틴트랑 736 타닌러브 써보고 넘 맘에 들어서 추가구매한 723 테이스틴입니다!!\n\n겨울쿨톤인데 개인적으로 타닌러브와 테이스틴 색상 아주 맘에 들어서 잘 쓰고있어요!\n타닌러브는어떤 틴트위에 발라도 잘 어울리는 색상이고\n테이스틴은 붉은 브라운느낌인데 웜톤은 물론이고 저같은 쿨톤도 다른 틴트 위에 바르면 색다른 느낌을 연출할수 있는 오묘한 색상이라 이뻐요~~\n광택감도 유리광택처럼 이쁘게 표현되는데 윗입술 아랫입술 붙는 끈적임이 아니라 발림성도 넘 부드러워요\n할인하면 재구매의사 있어요 :)",
    "text3": "색상이나 발림성 촉촉함 다 마음에 들어요 ! !\n다만 지속력이 아쉽긴 해요\n웜톤에 어울릴 색상이예요\n쌩얼엔 그냥 테이스틴만 발라줘도 괜찮았어요\n다른 립이랑 그라데이션 해줘도 좋고 \n여러 번 풀립 발라도 예쁜 색상이예요\n발색도 잘 되는데 지속력이ㅜㅜㅋㅋ\n촉촉한 제형 특성상 어쩔 수 없는거 같아요 \n자주 덧발라줘요ㅋㅋ",
    "text4": "촉촉하고 발색도 선명해요.\n원색에 가까운 차분한 브라운인데 입술에 얹으면\n생각보다 생기 있는 단풍계열로 붉게 올라옵니다.\n\n간혹 코코아나 브라운립 중에\n회기 있는 핑크로 변하면서 탁해지는 경우가 많은데\n테이스틴은 맑고 채도가 있는 편이어서\n시간이 지나도 칙칙해지지 않아 좋았어요.\n발색도 착색도 본통 색상과 흡사해요.",
    "text5": "요즘 탕후루광, 꿀광 뭐 이러면서 너무 과한 촉촉립이 많이 나오던데.. 전 그런 거 좀 부담스럽고ㅜ 너무 입술만 번지르한게 어색하거든요.. 근데 아멜리 나르시시즘 틴트 광이 아주 딱! 적당하고, 지속력도 길고 색도 이쁘고 걍 제가 찾던 촉촉립임 오와오.\n\n- 광택감이 적당하고\n- 착색이 있고\n- 입술이 건조해지지 않고\n- 첫 발색 이후 색이 변하지 않는\n요런 촉촉립 틴트를 찾아 헤맸는디 드디어 내 품에 들어왔다고요..\n\n사무실에서 물을 많이 마시는데 그러다 보면 입술 금방 지워져서 자꾸 신경 쓰이거든요? 그래서 출근할 땐 착색 있는 틴트를 챙기는데 착색이 있으면 금방 입술이 건조해지거나, 색이 처음과 달라지는 경우가 많아요. 근데 아멜리 틴트는 건조하지도 않고 착색도 처음 색 그대로 남는데 지저분하게 착색되지도 않고 덧발라도 탁해지거나 진해지지 않는 마법의 틴트라니께요? ㅇ0ㅇ 거울도 안 보고 수정해도 됨..\n\n아 참고로 저는 22호 갈웜입니다. 미지근톤 립 안 받고, 너무 딥한 것도 안 받아요..\n근데 테이스틴 색상 완전 잘 받고요 헿. 너무 오렌지, 코랄, 또는 로즈 한쪽으로 치우치지 않고 오묘한데 너무 이쁘고 독보적인 색감이라 진짜 마음에 듭니다.\n사진은 제가 가진 틴트 중 비슷한 색상으로 나름 골라 찍어 본 건데 다 너무 다르죠? 허허\n웜톤이면 테이스틴 진짜 너무 강력히 추천~~~!! 봄이든 가을이든 걍 다 잘 어울릴 색입니다 즌쯔!",
    "text6": "글로우 립 정도의 두꺼운 촉촉함은 아니고 적당히 멜팅되는 촉촉함이에요ㅎㅎ 부담없이 바르기 좋은 틴트인 것 같습니다.\n플랫? 버전 테이스틴이 인기가 좋아서 이맘때쯤이면 품절이 자주되는데, 틴트로 처음 접해봐서 컬러의 궁금증은 해결됐네요! 플랫 테이스틴도 구매해야할듯ㅜㅜ\n암튼 가을에 은근하게 바르기 좋은 브라운+오렌지+레드 적절하게 섞인 분위기있는 컬러라서 넘 예뻐요♡\n외색만큼 엄하지도 않고, 착색은 있긴한데 심하진 않아서 맘에듭니다. 다른 컬러들도 궁금하네요!!\n\n+ 엇.. 플랫립스가 아니고 에어립스에 테이스티브라운이 있네요😂 심지어 패키지 바뀌기 전, 작년 이맘때쯤 테이스틴 틴트를 샀었다는... 시간지나 살짝 건조했던 워터리한 립이었는데, 용기만 리뉴얼 한걸로 아는데🤔 제형이 뭔가 쫀쫀해진 느낌이라 새롭고 더 좋네요ㅋㅋ🤣💗",
    "text7": "원래 입술이 좀 진한핑크여서 이런 벽돌주황을써야 잘 맞아요\n레이어링할때 포인트립으로 잘쓰고있어요",
    "text8": "테이스틴 데일리로 쓱쓱 바르기 너무 좋아요\n수분감 있어서 입술 건조하지도 않고 \n단독으로 발라도 색상 예쁘고 \n베이스립에 그라데이션으로 발라도 너무 예뻐요🍅\n수분감 가득한 잘익은 토마토 색상이예요\n웜톤에게 잘 어울리는 것 같아요",
    "text9": "너무 과하거나 부족하지 않아 데일리립으로 쓰기 딱 적당!\n갈웜인데 색 잘 받아요~",
    "text10": "가을웜톤이라면 구매해.. 진짜 맘에드네욯\n너무 딥하지 않아서 좋아요!",
    "text11": "색상은 칠리 느낌나는 브릭 색감이고, 촉촉한 편이네요! 그라데이션으로 바르기에도 풀립으로 바르기에도 좋을 것 같아요. 다만 입구가 너무 좁아서 저렇게 잘 묻어나네요ㅠㅠ!",
    "text12": "적색202호가 들었지만 저는 알레르기나 염증은\n안생기는 타입..\n\n색상은 칠리느낌이라 포인트로 안쪽에 발라주기 좋아요\n착색있는편 \n\n근데 바를때 입술에 상처있으면 따갑긴한데 바를때만 그럼 \n그리고 3씨이 벨벳틴트는 그냥 상처없어도 따가웠는데 얘는 아님",
    "text13": "리뉴얼전 버전도 진짜 바닥까지 썼었는데 단종돼서 아쉬웠는데 다시 나와줘서 너무 좋네요 ㅠㅠ 사용감도 전이랑 비슷하고 이 틴트에 가장 좋은건 촉촉함은 오래가고 찐득거리지 않는 점이예요 머리카락도 덜 신경쓰이고 덧바를수록 더 이뻐지는 색감입니다!! 착색력은 보통입니다",
    "text14": "발색은 엄청 진하지 않고 자연스러우면서도 틴트 케이스의 느낌이 잘 살아요 촉촉한 틴트일줄 알았는데 끈적거리는 느낌은 없습니다. 다른 제품을 바르고 있다가 지우고 발라서 좀 착색이 섞인지라 정확한 컬러가 안나왔을수도 있는데 각질부각도 별로 없고 시간이 지나면서 좀더 색이 진해지는게 느껴지네요",
    "text15": "⭐️ 색상\n- 가을 웜톤이 찾는 딱 색상이었어요!\n- 너무 밝지도 너무 어둡지도 않아서 전체적인 가을톤분들 모두에게 잘 어울릴 것 같아요.\n\n⭐️ 제형\n- 생각보다 글로시한 느낌이 오래가요!\n- 제 입술은 365일중 365일 건조해서 글로시한 틴트를 발라도 오래가지 않고 금방 건조함을 느꼈는데 이 틴트는 지속력이 강한 편이라고 느꼈어요!\n\n⭐️ 패키지\n- 3-4일정도 사용했을때 불편함은 느끼지 못했고 패키지 디자인도 너무 귀여워요\n- 패키지에 보이는 색감과 비슷&살짝 더 가을같은 느낌으로 올라와요\n\n⭐️ 아쉬운 점\n- 동네 근처에는 아멜리가 거의 입점이 안되어있어서ㅠ테스터를 사용해보지 못하는 부분이 아쉬워요! \n- 아멜리 틴트도 다른 제품들도 너무 좋은데ㅠㅠ 올리브영 오프라인매장에서도 다양한 제품들을 만나보고 싶어요!",
    "text16": "와 이걸 지금 사다니 진작에 살걸. 색상도 너무 이쁘고 다른 곳에서  본 적 없는 색상 바르고 나니 부담스러운 광이 아닌 자연스러운 광. 너무 찐득거리는것도 너무 미끄덩 거리는것도 싫어하는데 입술에. 착 붙어서 너무 맘에 들어요 인생 틴트 만났어요 전 색상 다 구매하고 싶어요",
    "text17": "지난 팝업 때 단종되었다고 해서 슬펐는데 리뉴얼 되자마자 바로 주문했어요. 개인적으로 아멜리는 플랫립스보다도 틴트가 찐이라고 생각합니다. 갈뮽은 로즈앳나잇+테이스틴 필수예요. 리뉴얼 전 용기가 더 컴팩트하고 귀여워서 좋았는데 이번 용기는 뭔가 아멜리다운 느낌이 줄어 아쉬워요. 이 점 빼고는 만족합니다.",
    "text18": "색깔은 예뻐서 매일 쓰고 있어요\n그런데 처음엔 안 그렇더니 점점 새서 닦아도 닦아도 파우치랑 손에 계속 묻음.. 최대 단점… 재구매 안하고 비슷하게 발색하는 다른 제품 살려구요 ㅠ",
    "text19": "진짜 가을웜톤분들은 하나씩은 쟁겨놓으세요… 인생템 발견했어요",
    "text20": "가을이 오고 있어서 그런가 요즘 브라운 계열에 빠져서 사는 색조들이 다 브라운쪽이더라고요. 아멜리 이번에 새롭게 리뉴얼되면서 이미 공홈에서 4가지나 질렀는데, 올영세일에도 있어서 없던 컬러중 브라운 계열로 겟!\n\n저는 21호인데 베이스는 한톤 밝게 해주는 편이에요. 보통 찐레드나 다홍, 오렌지 계열만 아니면 대체적으로 잘 맞는 편인데 날도 쌀쌀해지고(아침, 저녁한정이지만) 가을 분위기 또 내줘야하는데 브라운이라고하면 좀 망설여지는 부분이 있는데 테이스틴은 그렇게까지 헉! 할 정도의 브라운끼는 아니고 손발색에서 벽돌느낌?이고 입술에 올리니까 톤다운된 미지근한 코랄너낌? 코랄에 브라운 한두방을 탄느낌이랄까?!\n\n발림성 부드럽고 광택감 어느정도 있고, 립밤 안바르고 발라도 들뜸없고 착색력도 어느정도 있고 고정력도 어느정도 있어서 그냥 찹찹 데일리로 막바르기도 좋음!\n\n일단 이번 신상?리뉴얼?한 틴트는 패키지 자체가 선물하기도 너무 좋은 귀여움과 감각을 다가져간 디자인이라 색다르고 요즘 립이랑 치크 구분없이 쓰는데 이 제품도 오일이랑 물이 비율좋게 들어있어서 볼에도 부담없이 은은하게 맑게 퍼지게 표현가능해서 좋아요!\n좋다는 얘기는 많이들어도 아멜리 틴트 처음 써보는데 너무 마음에 들어용>_<!!",
    "text21": "일단 기존 용기보다 디자인이 시크하니 더 이뻐졌어요~\n색은 말해뭐합니까 너무 가을에 찰떡 좋아요~\n원래 끈적이는 탕후루 스타일은 아니니까요~ \n휘뚜루 마뚜루 막 바르기에 아주 딱 좋아요~!!\n착색은 잘 되는편이고 덫 바르는건 필요 할것 같아요~",
    "text22": "아멜리 대학교 때 부터 너무 좋아하던 화장품 브랜드입니다. \n아이섀도우는 전 색상 다 가지고 있을 정도로 팬인데, 립틴트는 처음 사용해 보는에 역시는 역시네요. 👍🏻\n발린성, 색상, 지속력 다 마음에 들어요. ❤️\n제 최애 브랜드 아멜리 입니다.",
    "text23": "친구가 잘 쓰는것 같아여! 비추까진 아니고 제가 써보진 않아서 잘 모르겠지만 좋대용",
    "text24": "번들번들 탕후루립도 건조하기만 한 틴트도 아닌 딱 중간값!\n\n아멜리 틴트 단종되어서 너무 아쉬웠는데\n다시 돌아와서 너무 기뻐요!\n그것도 무려 올영 입점이라뇨!!!\n\n저는 봄웜브이고 기존 제품으로\n에브리코랄이랑 뱀프틴트를 쓰고 있어서\n이번에는 가을을 맞이해 브라운!!!!\n테이스틴으로 냉큼 구입해봤어요. \n\n컬러와 제형은 그대로, 패키지 변경과 함께 용량 증가.\n근데 가격은 전보다 다운! 외않사?!\n\n리뉴얼 전 틴트 사이즈가 미니미해서\n파우치에 두 개 다 갖고 다녔는데\n이번 거는 패키지가 커져서 안 들어갈까 조마조마했지만\n완전 잘 들어가더라고요 ㅎㅎㅎ\n역시 아멜리. 정도를 아는.\n그리고 팁도 달라졌더라고요.\n한 번에 넉넉하게 묻어나오고, 사선이라 바르기도 편해요. \n\n제가 이번에 산 테이스틴은\n브라운보다는 브릭 계열에 더 가깝단 생각이 들었어요.\n제 예상보다는 붉더라고요! 하지만 차분하게 붉어서 매력적이었습니다.\n\n방금 튀김 먹은 것처럼 과하게 번들거리는 립이나\n건조한 틴트도 싫었는데 \n아멜리 립 틴트는 살짝 촉촉, 쫀득하게 반짝여요.\n아멜리는 참 신기하게도 보통 사람들이 딱 원하는 것만\n쏙쏙 골라 갖추고 있어서, 안 좋아할 수 없어요.\n그러니 이번에 돌아왔을 때 꼭 사야 합니다. \n\n에브리코랄, 뱀프틴트, 테이스틴.\n요 세 컬러 봄웜브 강력 추천하고 갑니다.\n저도 새 패키지로 추가 주문할 예정 ㅋ",
    "text25": "구매하고 무조건 인생템 되겠다 싶은 틴트에요 아멜리 섀도우나 파우더도 잘 써서 기대하긴 했는데 기대이상입니다. 그리고 제형이 되게 좋았던게 쫀쫀하면서 착색 될 것 같은 물틴트의 느낌이 함께 있어요 틴트 바르고 립글로스 바른 느낌이에요 게다가 지속력 낫밷 ..컬러랑 제형감에서 너무 만족해서 얘 구매하고 이것만 들고 다녀요",
    "text26": "투명화장선호하는데 각질부각도없고 색상도 자연스럽고 되게 좋은데 사람들이 잘 모르는듯 단종되는건가요? 코랄없어서 이거사봤는데 가을부터도 바르기좋은색감",
    "text27": "테이스틴 마침 다 써가던차에 리뉴얼되어서 구매했어요! \n여름뮤트,겨울쿨까진 걸쳐쓰는 22호톤 가을웜톤인데 테이스틴, 로즈앳나잇, 뱀프틴트, 애브리코랄 네컬러 다 잘쓰고있고 그중에도 로즈앳나잇과 테이스틴이 살짝 톤다운된 색이라 거의 선크림만바르는 출근용 데일리로 잘쓰고있어요 ! 일하면서 말을 많이하거나 간식같은거먹다보면 한번씩 입술 다시 발라줘야하는데 틴트라서 어느정도 착색력도있다보니 너무 자주들여다볼 필요도없고 얼마전까지 쏟아지던 젤리st립처럼 너무 고광택이라 데일리로 부담스러운 스타일도아니고 .... 그 어릴때 츄파춥스사탕으로 립바른것처럼 탱글함?ㅋㅋ 글구 건조하지도 않아서 좋아요~! 리뉴얼한 패키지도 갠적으론 호라서 다른컬러도 빨리다쓰고 새로사고싶네용ㅎㅎ",
    "text28": "쿨톤에 잘 붙는 색상은 아니지만 가을느낌 내고 싶어 구매했어요! 물 탄 포비돈 색이랄까ㅋㅋ 묽은 쌈장이랄까 노랑노랑합니당",
    "text29": "단종되서 마지막까지 싹삭 긁어서 쓰고 있었는데ㅠㅠㅠㅠ\n들어왔다는 소식 듣고 바로 샀어요ㅜㅜ\n\n붉은기 많은 쿨톤인데 쿨톤이라고 해서 립 베이스마저 핑크톤으로 하면 더 홍조가 도드라진다고 메컵 쌤이 그러더라고요 그래서 베이스로 사용하고 있는데 진짜 대대대만족이에요 \n메컵 하고 테이스틴으로 딱 잡아주면\n둥둥 뜨는 얼굴 톤 잡아주고 쿨톤 립 하고도 궁합이 좋슴니다\n\n쫀쫀촉촉하고 걍 거울 안보고 슥슥 발라도\n예쁘게 잘 발려져 있어서 틴트 쓰면 얼룩덜룩 되는 사람들한테도 강츄 !\n\n이제 진짜 단종 하지 마세여ㅠㅠㅠㅠ쓸 게 없어요ㅜㅜㅜㅜ\n제 진짜 평생템입니다 무조건 추천이요 👍🏻👍🏻👍🏻",
    "text30": "가을에 어울릴거 같은 색이라 구매했어요.\n제게 잘 맞았으면 좋겠네요~\n색조합을 잘하면 괜찮을것 같습니다~",
    "text31": "기존에 아멜리 틴트를 사용하다가 위생면에서 아쉬워서 그 뒤로 손이 잘 안 갔는데(물론 색상은 취저입니다!) 이렇게 위생적으로 나와서 너무 좋아요!!\n촉촉하게 발려서 너무 좋고 색상도 딱 제 취향입니다..! 어떻게 이렇게 잘 맞추시는지.. 신기하네요:)\n다들 구매하세용~!! 후회 안 합니다!",
    "text32": "아멜리 공홈에 단종된거 재고없냐구 재출시 예정없는지 문의글도 쓴 적 있었는데 리뉴얼 출시된거 반가워서 3개나 사버렸어요🫢\n원래 테이스틴이 최애였는데 최애가 타닌러브로 바뀔거 같아요!! 너무 이쁘네요☺️\n그리고 케이스가 좀더 튼튼해진 느낌이라 좋아요 색조합도 귀엽네요 탕후루립 좋아하는데 입술이 이뻐보여요\n사진1로즈앳나잇 2테이스틴 3타닌러브에요",
    "text33": "가을웜톤은 항상 쟁겨놓는템… 세일할 때는 무조건 사요 진짜 촉촉베리 ㅠㅠ 그리고 지속력도 너무 좋아요! 다만 잘 샌다는 점 ㅠㅠ",
    "text34": "가을딥인데 저한테 맞는 틴트 찾기가 어렵더라구여 그리고 여름인데 계속 어두운 틴트만 바르기도 그래서 모 아니면 도 심정으로 사봤는데 너무 마음에 들어여ㅎㅎ",
    "text35": "구버전들이랑 색감 똑같아요 ㅋㅋㅋ\n역시 테이스틴은  진찌 나무 이쁨 !!!\n웜톤은 무조건 사세요! \n\n로즈엣나잇은   웜톤에겐 코랄기본템  이고\n뱀프는  구버전도 그렇고 핏빛은 아니예요 ㅋㅋㅋㅋ",
    "text36": "엄마 선물해 드렸던 틴트인데요! 쓰다 보면 용기에서 자꾸 새서 집에서만 사용이 가능했어요ㅠㅠ 참고하시고 구매하셔욥",
    "text37": "리뉴얼하기전에 공홈에서 구매해서 쓰던 제품인데 오랜만에 쓰고싶어서 샀습니다.\n\n이거 바를 때 마다 다들 뭐 바르냐고 물어봤었고\n꿀 조합은 하트퍼센트 립라이너로 정리 살짝하고\n전체 적으로 한번 바르고 안쪽으로 한번 바르세요~\n\n이번에 다시 구입해서 바르고 친구들 만났는데 또 뭐 바른거냐고 물어봤습니다! ㅎㅎㅎ \n\n그리고 다른 글로스? 제품보다 지속력,발색력도 진짜 진짜 좋아서 틴트 안바르고 바르셔도 됩니당",
    "text38": "색도 발림됴 너무 좋은데 제발 케이스좀 바꿔주세요...... 들고 다닐수 없고 항상 화장대에 두고 써야해요..\n들고 다니면서 찹찹 바르고 싶은데 가지고 나갔다가 가방....... 물들고 난리나서 너무 속상.....\n케이스좀 바꿔줘요..",
    "text39": "틴트는 항상 시간이 지나고 지워지면 마음에 들지 않는 착색이 남아 불만이었는데 아멜리 틴트는 상품설명속 말처럼 색소가 이중으로 들어가 있어 처음 바른 그대로 자연스럽고 이쁘게 착색이 되요! 해서 후에는 색이 없는 림밥이나 클리어 글로스를 바르면 더 진해지거나 두꺼워지지 않고 좋은 것 같아요. 아멜리 아이쉐도우부터 베이크드 파우더까지. 증맬루 퀄리티 하나는 알아줘야 한다니께유",
    "text40": "리뉴얼 전부터 사용하는 아멜리 립!\n벰프, 로즈애나잇도 사용하지만 제 피부톤이나 계절 등 고려할 때 가장 많이 사용하는건 테이스틴 입니다 ㅎ\n사진보다 조금 더 벽돌레드 느낌인데 무광, 새틴, 벨벳립 보다 가볍게 자주 사용됩니다~\n안그래도 거의 다썼는데 품절 상태라 동동거리고 있었는데 딱 좋은 시점에 리뉴얼과 이벤트 해주셔서 너무 좋아요 :)",
    "text41": "가을날씨가 되서 그런지 여름에 발랐던 글로시한 립들도 뭔가 추운듯하고 작년에 바르던 매트한 립들도 뭔가 철지난거 같아 가을 느낌의 립이 필요했어요~ 아멜리 애정하는 브랜드로 테이스트 컬러를 계속 발라보고 싶다고 생각하다가 이번에 구입해보았어요~ 생각했던 컬러보다는 붉은기가 있는 듯하고 그러면서도 브라운 컬러가 한방울 톡 떨어져 가을분위기에 딱인듯합니다~ 저는 입술에 색이 좀 진한 편이라 두세번 발색해야 하는거 같아요~  그러나 색상 마음에 듭니다!!",
    "text42": "단점이없다... 리뉴얼제품 완전 좋다 구버전에서 아쉬웠던 어플리케이커랑 발림 균일성도 좋아지고 색이 너무 오묘하다 시간 지날수록 깊게 올라오는 색감과 광택 아 반했어 \n12시 테이트틴 2시 로즈앳나잇 \n나머지 두개는 구버전 뱀프틴트랑 타닌러브.",
    "text43": "에브리코랄 사서 사용해보고 색감도 맘에 들고 착색이 잘 되어서 올영에서 다른색도 구매하였습니다. 에브리코랄은 생얼에도 잘 어울리는 예쁜색이고 테이스틴은 가을 분위기가 물씬 풍기는 지적인 색이네요~ 둘다 다 잘 어울려서 만족합니다~",
    "text44": "리뷰가 너무 좋아서 호기심에 구매해보았는데, 저도 아멜리 나르시시즘 립틴트 너무 마음에 드는데요?? \n먼저, 질감이 찰떡입니당. 쫀쫀 쫜득하게 입술위에 밀착되는 느낌이라 각질부각없고 그덕에 빨대로 음료를 먹어도 지워지지 않아서 너무 좋아요!!\n제가 구매한 색상인 테이스틴은 가을에 딱인 살짝 톤다운된 맑은 레드 같았습니당, 사진은 자연광에서 찍다보니 더 밝게 나온듯한데 실제 컬러는 더 장미색에 가까워용!!! 여튼 뭐가 되었든 이쁘다!!! 글고 너무 쨍한 발색이 아니라 내가 원하는 대로 휘뚜루 마뚜루 레이어드하면 될만큼 베이스로 깔기 좋은 컬러입니당\n호기심에 구매했는데 요렇게 괜찮은 친구가 얻어걸리다니 완전 럭키비키쟈냐@@@@@@ \n맨날 ㄹㅇ꺼만 쓰다가 새로운 아이 발견해서 넘 좋아요!!!",
    "text45": "타닌러브 구매해서쓰다가 너무 마음에들어서 다른색상도 구매해야겠다 해서 테이스틴구매해봤는데ㅠ_ㅠ역시나 너무마음에들어요 ㅎㅎ 제 입술이 잘터서 발림성이좋아야 뭉치지않고발리는데 요거는 입술터있어도 슥슥잘발리고착색도좋아요 ㅎㅎㅎ립라이너랑같이바르니까 넘예뻐서 앞으로 요거로계속구매예정입니당ㅎㅎㅎ바르고나서 스며들어없어진느낌이라서 지워졌나하고 거울봤는데 이쁘게착색되어있어요 ㅎㅎㅎ 오랜만에 마음에쏙드는 립제품입니다^^",
    "text46": "이상한 아멜리에 빠져서 이것 저것 사용해보는 중입니다\n나르시시즘립틴트! \n리뉴얼 전 뱀프틴트 체리틴 레어레어틴 세가지를 사용해봤어요~ 메이크업을 진하게 하고 다니는 편이 아니라 립에 중심을 두는 편인데 아주 만족스럽게 바닥까지 사용해서 이번에 리뉴얼 되었고 올리브영세일까지 겹쳐 신나게 주문했어요!\n이번에는 기존에 썼던 뱀프틴트와 체리틴뿐 아니라 로즈앳나잇과 테이스틴도 구매해봤어요 가을에 분위기 있게 사용하기 좋은 컬러 같아요\n나르시시즘 립틴트는 입술이 건조한 상태에 발라도 각질이 부각되지 않고 매끄럽게 잘발려요 틴트와 보습까지 함께 되는것 같습니다\n\n발라보면 제형 자체가 색 뭉침없이 고루 잘 발색되요\n지속력은 테투리만 남는 현상이 적었어요\n일단 덧 발라도 뭉침이나 발색이 다르지 않기 때문에 수시로 덧 발랐어요\n컬러는 정말 묘하게 잘 나왔다 생각드는 부분이 쿨톤 웜톤 분명히 갈리지 않게 어느 톤에 발라도 입술만 동동 떠보이는 느낌이 적어 웜톤인 저도 무난 하게 쿨톤 선호하는 컬러를 사용할수 있어요\n테이스틴은 사실 제 피부톤에 가장 잘 어울리는 컬러인것 같아요 저는 봄웜톤입니다 \n만족스럽게 사용하고 있습니다 주변에 적극추천하는 제품이기도 해요👏",
    "text47": "가을이 다가와서 테이스틴으로 주문했는데 제 입술이 열이 많은 편이라 올리면 생각보다 진하게 대추색처럼 발색되네요! 가을에 후드티 걸치고 바르기 딱 좋을것 같아요 :) 발림성도 좋고 유지력만 좋다면 다른 색도 재구매 의사 있습니다!\n\n++++++한달 후기\n케이스가 진짜 쒯입니다 ㅠㅠ 몇번 사용도 안했는데 케이스 뚜껑부분에 틴트가 다 묻어서 입구 부분에 덕지덕지... 사용한지 일주일째부터 그러더니 사용한것보다 휴지로 닦아낸게 더 많은 것 같고 심지어 다 닦아서 이젠 안묻어나오겠지 하고 가방에 넣고 다니다가 유분+틴트가 줄줄 케이스를 타고 흐르더니 가방까지 엉망이 되버리고.. 진짜 안되겠다 싶어서 빼놓고 사용하려고 세워놓고 사용하는데 쓰고 잠가놓았는데도 불구하고 유분이 줄줄 또 흐르더니 책상에도 묻어버리고.. 리뉴얼 전 케이스도 잘 묻어나고 흘렀었는데 이건 뭐... 리뉴얼 되고나서 더 심해지면... 어쩌자는건지......발색과 발림성이 좋으면 뭐하나요... 틴트는 가지고 다니면서 사용하라고 만드는건데 용기가 이 모양이면 도대체 어떻게 들고 나가서 사용하나요;; 닦아서 버린게 절반이고 가방에 흘러서 가방까지 오염되고 너무 화딱지가 나서 리뷰 수정합니다..으으으 화나",
    "text48": "잃어버려서 또 샀어요\n너무 너무 마음에 들어요\n다쓰면 또 살거에요!!!! 최애 립스틱",
    "text49": "알마니 립 케이스랑 비슷해서 놀랐어요! 케이스 넘 고급지구요 색감은 원하던 색상이라 딱 좋아요!\n촉촉함 유지 끈적임 전혀 없구요\n향도 자극적이지 않아 잘 산것 같아요!!",
    "text50": "여름이 가고 가을이 올것만 같은 요즘! 테이스틴이 딱일것같았어요 어렵지 않은 데일리한 색상이고 착장에 모두 어울릴만한 색상입니다 마음에 쏙 들어요!",
    "text51": "웜톤이고 입술색이 좀 진한 편인데 데일리용으로 차분한 컬러 원해서 선택!\n만족해요! 발랐을때 입술이 넘 편하고 딱 적당한 윤기와 촉촉함 굿\n끈적이지 않아서 아주 좋네요 넘 잘 쓸것같은 제품",
    "text52": "전 패키지도 너무 애정하는 립이어서 바닥까지 싹싹 쓰고 재판매만 기다렸는데 이번에 패키지 바뀌고 나오고 두개나 쟁였어요 하늘아래 모두 같은 레드는 없잖아요 ? 이것이야 말로 레알 핏빛",
    "text53": "늦게 받을줄 알았는데 생각보다 총알같이 와서 기쁘네여 \n사전예약때 실패하고 시무룩했는데\n올영에서 구매할수 있단 소식듣고 \n얼른 달려와 구매했어요!\n제가 찾던 브라운입니다\n너무 예뻐요 \n잘쓰겠습니다🤍",
    "text54": "광고뜬것보고\n틴트떨어진김에 우연히 구매했는데\n묻어남은약간있지만\n그외발림성 유지력 촉촉함 발색력\n너무좋네요\n왜 다들 끝까지쓰는틴트리는지알것같아요",
    "text55": "일단 아멜리 공홈에서 나오자마자 뱀프틴트랑 체리틴 구매했는데 넘 레드계열만 샀나? 싶어서\n웜톤인데 가을립 하나 해야지 해서 테이스틴 구매했어요\n브라운 계열이지만 오렌지톤 전혀 아니구\n웜톤이 데일리로 쓰기 좋아요",
    "text56": "[한달사용리뷰]\n생각한 발색은 아니었어요\n지속력 길지 않아요",
    "text57": "쓰다보니까 틴트가 새는거같아요ㅠ 주기적으로 한번씩 닦아줘야해요",
    "text58": "광고에서 설명하는 말 그대로에요 진짜 먼가 촉촉한데 착색있는데 건조하지않고 발색 잘되는 ㅋㅋㅋ 요물입니다 덧발라도 색 탁해지거나 뭉치지 않고 입술에 예쁘게 스며드는 느낌 한달동안 주구장창 썼어요",
    "text59": "여름에도 잘 사용했지만 추워지니 글로우 틴트가 더 손이가요 각질 있어도 잘 발리고 발색도 자연스러워요",
    "text60": "글쎄요 ㅠ 광고에 보던 그 색은 안나오는것같아요\n약간 아쉽습니다",
    "text61": "광이 과하지 않아서 좋아요.\n시간지나면 오히려 글로스 올려줘야할 것 같은?\n매력있는 컬러로 가을저격ㅋㅋ\n입구가 넓지 않아, 신경써서 관리해줘야됨.",
    "text62": "진짜 그냥 그저 그런정도..? 컬러가 예쁘긴 한데 그렇게까지 예쁜진 모르겠는 그런 느낌..? 가격이 싼 건 아니라서 그렇게 느꼈을 수도 있는데 저한텐 딱 그정도였어요 손이 잘 가진 않아여",
    "text63": "아멜리 촉촉립 유명해서 사봤는데 개인적으로는 일단 유튜브 색감과 다르기도 했고 설명사진과도 살짝 달라서 괴리가 있었던 것 같아요(이건 제 태생입술혈색이 문제엿을수 있음) 구리고 파우치에서 새버려서 … 들고다니지 못하는 애증템이 되어버렸달까요… ㅋㅋㅋ 아멜리 섀도우로 전향해볼게요 .. 저는 틴트 쓰기가 조금 빡셌습니다",
    "text64": "뱀프 사고싶었는데 계속 임시품절에\n오늘드림이 안되서...\n색상은 가을톤에 괜찮아요\n다른리뷰처럼 솔찍히 지속력 착색은 \n그리 만족한다고는 말못하지만\n수정도 좀 수시로 필요하고 촉촉함이 그닥\n오래가지는 못해요\n그래도.  이가격에 데일리로 쌩얼에\n그냥 바르긴 괜찮아요",
    "text65": "엔통째 쓰고있는데 다좋아요 발색 빌림성 유지력 근데 처음산거만 그런줄 알았는데 계속 내용물이 뚜껑사이로 새서 넘 힘들어요ㅠㅠㅠ빨리 보완됐으면ㅠㅠ",
    "text66": "세통째 쓴느중 립정착 잘못했는데 이건진짜 요물ㅠㅠ누디한베이스 바르고 안에바르먄 넘넘예빠요 촉촉하고 글로우한게 입술예뻐보임💕단점은 양이 적은거같고 안에 내용물이 자꾸 새요ㅠㅠㅠㅠ그거빼면 다조음",
    "text67": "1호인가 하얀색 뚜껑은 정말 인생템인가 하게 좋은데 요 애는 컬러가 저랑 상극이에여ㅋㅋ겨쿨 탈락!ㅋㅋ",
    "text68": "색감 잘 발색되고 잘 안지워짐 딱 원하던 가을 가을 한 색. 계속 바르면 입술이.빨갛게 올라오긴함 대체적으로 좋음",
    "text69": "코랄사고 좋아서 테이스틴 샀어요 가을과 잘 맞는 색 같아요 아멜리는 지속력도 좋고 발색도 이뿌게 됩니다 계속 발라도 이쁘게 나왔어요",
    "text70": "제가 써본 립 중에 제일 만족해요! 인생템ㅠㅠ 이건 계속 쟁겨놓고 쓸 거 같아요…!",
    "text71": "계속 꾸준히 쓸것같아요~ 단점이 별로 없는 틴트라 좋네요~~",
    "text72": "테이스틴 색깔이 예뻐서 구매했어요~ 무난하게 쓰기 좋아요!",
    "text73": "몇번 쓰다보니까 틴트가 뚜겅 밖으로 줄줄새서 가방 물들었어요 ㅠㅠ\n조심히 사용해야 할꺼 같아요",
    "text74": "엄마가 쓰시는 립이에요 약간 유분 있는? 촉촉립 좋아하시는 분들은 잘 쓰실 거 같아용",
    "text75": "매번 구매해서 사용하는 제품이라 올리브영 입점해서 너무 좋네요\n할인가로도 구매하고 득템입니다 ㅎㅎㅎ",
    "text76": "맘에는 드는데 하아.....이 용기가 너무 별로에요....\n너무 새요....진짜 반은 버리는듯",
    "text77": "무난하게 바르기 좋은 틴트 같아요 세지 않는 용기라 좋은데\n덧바르다보면 입술이 좀 답답하긴 해요",
    "text78": "제품이 마음에 들어서 여러개 구매해서 사용중이에요. 추천합니다.",
    "text79": "발색이고 뭐고 다 좋은데….. 아… 엄청 샙니다.\n가방도 다 묻고… 그거 몰라서 옷도 묻고…\n새는거 반 바르는거 반… 그래서 회사에 가만두고 쓰는데… 가만히 놔둬다 샙니다…\n발색이랑 다 좋은데.. 다신 안삽니다…",
    "text80": "아멜리 옛날 립틴트가 너무 맘에 들어서 비슷한 제품이 이제품이더라고요 그래서 구매했습니다 \n발색이 너무 예쁩니다 \n\n다만 조금씩 세는 경향이 있어 그부분이 조금 아쉬워요",
    "text81": "사진은 없지만 나르시스즘이 4개나 되어서 그날그날 기분에 따라 바꿔쓰고 있어요\n각질이 아예 없진 않아요\n제 입술 상태 때문인지 시간이 좀 지나면 각질이 올라오긴 해요",
    "text82": "색상이 예뻐서 마음에 들어요. 무난하게 잘 쓸 거 같아요. 만족해요.",
    "text83": "엄청 촉촉하고 잘발리는데 색은 금방 날라가는거같아 아쉬워요ㅜ 그래도 다른틴트위에 덧바르면 색감미침!"
  },
  {
    "brand_name": "아멜리",
    "product_name": "[NEW] 아멜리 나르시시즘 립 틴트 7종",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021000905ko.jpg?l=ko",
    "review_name": "730 레어레어틴",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210009",
    "text1": "사실 촉촉립인지 모르고 구매해서 좀 당황스러웠어요. 배송은 엄청 오래걸렸습니다. . 하. 역대급이었어요. 색상은 정말 예쁜데 상세페이지랑 완전 달라요! 실제색상은 보라색. . 그러니까 진달래색에 가깝습니다.음 재질이 광택이 나서 바르면 입술이 엄청 예뻐보이고 요플레현상도 없어요. 아직까지는 만족스럽습니다",
    "text2": "아멜리 립라인 다써봤는데  새로 출시된거좋아요\n기존꺼보다 착색도잘되고 오래유지되구요\n케이스도 이뻐요 예전것도 이쁘긴했는데\n똑같아서 구별이  힘들었는데\n바뀐게 훨씬좋아요~!!!",
    "text3": "🌸퍼스널 컬러: 여쿨라\n\n🌸 구매한 색: 레어레어틴,타닌러브\n\n🌸컬러: 레어레어틴은 자주빛 도는 핑크, 타닌러브는 차분한 레드 핑크로 발색(색깔이 맑게 올라오고 덧바를 수록 색감이 진해지는 느낌이라 여쿨라가 사용해도  잘 어울렸어요)\n\n🌸발림성: 발림성은 생각했던 것보다 독특했어요!! 촉촉하면서 살짝 끈적이는 것 같기도 하고(그렇다고 무겁게 올라가는게 아니라 아주 가볍게 올라갑니다!!) 페인트 같기도 한 오묘한 느낌? 시간이 지나면서 끈적임은 사라지고 컬러가 입술에 밀착되는 느낌이에요. 이 과정을 겪으면 컬러 지속력이 더 올라가는 것 같더라구요!!\n\n🌸착색력&지속력: 착색은 본 컬러 그대로 잘 착색돼요. 다만 바르고 바로 지워낸 경우보다 밀착될 시간을 주는게 필요해 보여요. 틴트들이 다 그렇듯이 한 번 바른 후 지워내고 덧발라주면 지속력이 더 좋아져요. 지속력 테스트를 했을 때 저녁에 회나 튀김류를 먹고 집에 들어왔는데 색이 남아있어서 놀랐어요😲\n지속력이 평균 이상으로 보이지만 더 확실한 지속력 테스트를 위해 고기류를 먹고 후기를 추가로 남길 예정입니다❤️\n\n🌸촉촉함: 촉촉함이야 말할필요 없이 너무 좋아요. 시간이 지나도 입술에 불편함 없이 촉촉하게 유지됩니다.\n\n🌸틴트 용기: 컬러별로 틴트 용기 색깔이 달라 구분하기 쉽고 틴트의 질감때문인지 샐 걱정도 없어요. 얇고 길쭉해서 손에도 잘 들어옵니다.개인적으로 아주 만족스러웠어요.\n\n🌸총평: 틴트 덕후라 최근에 나온 틴트들을 거의 다 보유하고 있는데요. 오랜만에 아주 만족스러운 틴트를 찾은 것 같고 시그니쳐 컬러인 뱀프틴트도 추가로 구매예정입니다(겨울느낌 아주 낭낭하게 내고 싶을 때 사용하면 좋을 것 같아요)❤️\n\n첫 번째 입술 사진: 레어레어틴\n두 번째 입술 사진: 타닌러브",
    "text4": "아멜리 그전에 제품도 사용 했는데 ㅋㅋㅋ\n이미 다 써가는데 신상이 나오다니 ㅋㅋㅋ\n안쓸수 없지요 ! 되게 잘 썻거든용 ㅎㅎㅎ\n굉장히 촉촉한편이고 착색도 잘되요\n워터 틴트가 아니라서 발색은 촉촉하게 탱글탱글 \n마무리 되다보니 몇콧 덧바르는가에 따라\n느낌이 다를 것 같아요! \n주름 부각 안되는건 너무 좋네요💕",
    "text5": "아 이거 진짜 레전드... 한달동안 너무너무 잘썼구요.. 색이 진짜 겨쿨 포인트립으로 알맞은 색입니다.. 저는 아멜리 사랑녀로써 산거지만 진짜 후회가 1도 없는 오히려 엄청엄청 만족하는 컬러에요.. 사랑합니다 진쯔...💗💗",
    "text6": "원래 버전 잘 썼는데 리뉴얼 됐더라고요!\n컬러는 비슷한데 제형이 좀 더 촉촉하고 글로시한 느낌이었는데\n패키지만 리뉴얼된 건지 제형이 바뀐 건진 잘 모르겠네요\n\n여쿨이 립 안쪽에 바르기 가장 좋고 겨쿨도 추천합니다 처음부터 끝까지 처음 컬러 그대로라서 마음에 들어요!",
    "text7": "아멜리... 저는 아멜리 정말 사랑하는데요..ㅠㅠ 사진만 봐도 아시겠죠.. 아멜리 알게된지 얼마 안되고 기존 나르시시즘 틴트가 단종되었어요... 정말 아쉬웠는데 이번에 새로 나오면서 바로 구매!! 했습니당ㅜㅜ 넘 예쁘고.. 제형이 왜이렇게 좋은건지.. 착 달라붙어서 지속력도 좋네요!! 아멜리는 제가 가장 좋아하는 브랜드 입니다.. 계속계속 예쁜 제품 많이 내주세요!! 사랑해요💗💗💗",
    "text8": "아멜리는 프레스드파우더랑 섀도우 잘 쓰고 있는데 틴트는 처음 구입해봐요. 요즘 쿨톤 메이크업을 주로 하고 있어서 레어레어틴 색상 구입했는데받어보니 톤을 심하게 타는 색상은 아닌 거 같아요. 그냥 생얼에 올려도 괜찮을 정도의 핑크라서 손이 많이 갈 거 같아요. \n그리고 지속력이 생각보다 좋네요. 틴트와 마커의 중간정도 되는 거 같고, 여기에 마커에는 약한 광택도 은은하게 있어서 진짜 만족이에요.",
    "text9": "아멜리 그 전 틴트도 사용하다 새로 왔길래 바로 구매했어요 \n공홈에서 하나 사고 올영에도 팔길래 하나 더 샀어요 \n발색 좋고 발림성도 촉촉하고 좋아요 \n그 전 용기는 엄청 샛는데 이건 개선되서 나왔겠죠?\n\n다른 립도 많은데 아멜리 제품이 제일 손이 많이가요",
    "text10": "적당한 광택감에 발색도 잘 돼서 좋아요. 다른 색도 재구매 의사 있어.",
    "text11": "촉촉립 잘안어울리는데 이거 되게 존쫀하고 적당히 촉촉 넘이쁨 ㅠㅠㅠ 다른색두살고",
    "text12": "기존 버전이랑 컬러는 같아요\n용기가 조금 샐 것 같았는데 리뉴얼 버전은 좋네요",
    "text13": "글로시해서 겨울에 사용하기 딱 좋을듯.\n색상 자체가 쿨톤들에게 부담없이 사용 가능하고, 바르면 얼굴에 형광등 킨것처럼 환해짐.",
    "text14": "역시 아멜리!! 색상 예쁘고 포인트로 안쪽에 발라주면 발색 오래 유지되고 예뻐요",
    "text15": "여쿨라입니다!\n체리틴 웜하긴한데 예뻐서 레어레어틴 추가로 들였어요!\n근데 상세페이지만큼 쨍할줄 알았는데 생각보다 탁기있어요 카메라로 잡기가 쉽지않네요\n아멜리 틴트가 좋은데 입술이 편안하다는 점이예요 모 회사에서 나온 틴트는 색상이 예쁘고 다양한대신 입술이 자꾸 건조해져서 손이 안가더라구요\n색상만 좀 더 예쁘게 뽑았으면 좋겠습니다! 찐여쿨이 쓸만한 탁기없고 뽀얀 핑크색 좀 내주세요..",
    "text16": "겨쿨 브라이트톤으로 \n지속력좋으면서 광이 오래가는 틴트를 찾고있었는데요\n\n첫발색보다 바르고 조금 지난 후 올라오는 발색이\n아주아주 이쁩니다! 워터틴트같은 지속력은 아니지만\n지속력이 꽤오래가는 타입이고 입술 각질 올라오고 상태안좋을 때 발랐는데 각질 부각이 심하진 않은것같아요! \n\n다 쓰고나도 재구매 의사 있습니다😁",
    "text17": "보색대비로 눈에 확 띄는 케이스…\n색을 짐작하기 힘들었는데요.\n밑 색처럼 너무 보라보라할까 걱정했는데 생각보다 괜찮았어요.\n\n이번에 나온 아멜리 틴트는 색이 다 이뻐서 하나씩 다 구매했어요.\n각기 매력이 다 달라서\n매일 다르게 바르면서 기분내기 좋을것 같아요~ ^^",
    "text18": "안 어울릴까봐 걱정하면서 샀었는데 쿨핑 메이크업 할 때 너무 잘 쓰고 있어요! 너무 마음에 드는 예쁜 색...! 지속력이 긴 편은 아닌 거 같은데 괜찮아요. 뭔가 손이 자주 가는 틴트입니다. 보기 흔치 않은 핑크색이라 소장 가치가 더 있는 것 같습니다. 그리고 색상이랑 이름이 잘 어울리는 것 같아요. 다 쓰면 재구매 의사 있고 다른 색상도 구매하고 싶네요 굿",
    "text19": "아멜리는 저랑 너무 잘맞아요\n도화 보라 차록쿠션 보라파우더 레어템 레어레어틴 최애에요\n레어레어틴은 여쿨브라이트 겨쿨분들이 찰떡이겠어욤\n푸시아 체리 플럼 다 섞인색입니다 ㅎㅎ",
    "text20": "아멜리 틴트가 나왔다고 해서 바로 구매했어요~\n컬러 고민하다가 골라봤는데\n다른컬러 다 사고싶을 정도로 마음에 쏙들어요~!!\n\n일단 발색이 잘되고요\n발림성이 좋아요. 너무 건조하지도 않고\n심하게 글로시 하지 않아서 딱이에요. \n\n착색도 적당히 잘되어서 만족합니다. \n그냥 생얼에 화사하게 발라도 좋을것같은 \n화사함이에요. \n\n틴트 이것저것 많이써본 유목민 이었는데 \n진심 맘에 들어요~~",
    "text21": "미지근 립에 질려버려 구매한 틴트인디 인생 틴트 될 것 같아요,,, 평소에 잘 안쓰는 색 계열인데 그래도 하나쯤은 있었으면해서 고른 레어레어틴인데용!!!\n\n쓸데없이 끈적거려서 불편하거나 지워지지 않고 자연스럽고 촉촉하게 입술에 올라갑니댜🥹 내 입술 컬러에 자연스럽게 올라가서 그런지 동동 뜨지 않아서 대만족!!!\n레어레어틴 체리틴으로 그날그날 화장에 맞게 바꿔가면서 발라주려구용ㅎㅎ헤\n\n케이스도 귀여워서 파우치에 꺼낼때마다 은근,, 기분이 조아져용,,\n겨울되면 타닌러브랑 뱀프틴트,, 사러 올게요 ( • ᴗ - ) ✧",
    "text22": "아멜리 나르시즘틴트가 다시 나왔다니….진짜 감격이에요ㅠㅠ \n올영에 올라오자마자 바로 주문했습니당\n디자인이 바꼈는데 요것도 넘 예쁘네용\n\n워터+글로우 틴트여서 그런지 발색력도 넘 좋구 입술에 발랐을때 너무 예쁘게 올라가요..\n그냥 내 입술에 찰떡콩떡으로 착 감기듯이 올라감…\n발색력도 넘 좋고 끈적임도 심하지 않고 적당하게 촉촉한 느낌임\n\n전 쿨톤이라 레어레어틴 샀는데 진짜 쿨톤분들 레어레어틴 꼭!꼭! 쟁이시라~~~\n쿤톤 틴트의 정석.. 이라고 표현해도 과언이 아니라구요..\n입술에 틴트 끼거나 요플레 현상 1도 없고요\n바르면 바를 수록 틴트 색이 선명하고 맑게 올라와요\n1콧도 예쁘고 2콧 3콧도 예쁨... (외않사..?)\n\n외출하면 다른 틴트들은 꼭 몇번씩 덧발라줘야하는데\n아멜리는 그런거 없음...\n집에서 바르고 나가면 몇시간은 수정화장 없이 거뜬합니다\n밥 먹고 나서도 예쁘게 착색되어있어요\n괜히 공병템이 아닙니댜... \n\n올영세일할 때 쟁여서 너무 좋네용!!\n컬러 베리도 다양해서 다른 색도 겟챠 하러 가야겠어요>.<",
    "text23": "한번 발랐을때는 긴가민가했는데\n시간두고 발색하니 깔끔하게 색이 잘 올라가네요\n너무 끈적일까바 걱정했는데 시간지나면\n매끈하게 되네요 만족합니다",
    "text24": "아멜리 레어레어틴이 쿨톤인 저한테 잘 어울려서 진짜 애착 틴트에요~~~다써가는데 단종인지 안보여서ㅠ.ㅠ 본사 카카오톡에 물어봤더니 올리브영에 리뉴얼된게 나와있다해서 구입했어요 휴 진짜 단종되면 안됩니다ㅎㅎ\n색조 이렇게 바닥까지 박박 긁어쓰기 쉽지 않은데 ㅋ정말 끝까지 다 썼네요ㅋ 저는 입술이 도톰한 편이라 너무 번들거리는 틴트는 싫은데 이건 너무 번들거리지도 않고 그렇다고 건조하지도 않고 딱 중간정도에요:)\n그래서 찐득하지 않아서 치크에 같이 발라요~~\n쿨톤인 분들 레어레어틴 색상 한번 발라보세요>_<\n그리고 어느정도 착색이 되는 편이라 제가 가진 다른 틴트보다는 오래 유지되는점도 맘에 들었어용ㅋ\n다른색도 믹스에서 쓰면 예쁠것 같아요",
    "text25": "와... 아멜리 사랑할 수 밖에 없어요.\n쉐도우로 처음접했고 지금은 쉐도우 베이스 파우더 쉐도우붓 이젠 인생립까지 !! 여름쿨톤에게 정말 찰떡입니다.\n이렇게 질감좋고 예쁜 립은 처음이에요 ㅠㅠㅠ\n무조건 사야해요...\n아멜리 사랑합니다 !",
    "text26": "레드빛 틴트를 자주 쓰는 편이라 뱀프틴트 살까 고민했거든요 핑크는 은근 안 어울리는거 같아서 살 생각도 안 했는데 쿨톤에 잘 어울린다고 적혀있어서 안 써본 색 사보고 싶어 골라봤어요 와.. 근데 이거 뭔가요 색 진짜 예뻐요 바르자마자 찰떡이네요 발리는것도 부드럽게 잘 발리고 뭐 먹어도 덜 지워지는 거 같아요 어울리는 핑크 찾아서 너무 좋네요^^",
    "text27": "아멜리에서 나르시시즘 틴트가 다시 나왔다고해서 바로! 구매했습니다\n레어레어틴이 쿨톤인 저에게 제일 착붙이었구요\n바르고 뭐 먹어도 여기저기 묻지 않고 착색 잘되어서 굉장히 좋았습니다\n평소에 뭘 잘 잃어버리는 타입이라 틴트 사이즈가 조금 더 커져서 좋았고\n다른 립제품 케이스와도 차별화 된 점이 맘에 들었습니다\n틴트가 줄줄 새거나 그러면 계속 사용하기 아무래도 거부감이 드는데..\n그런거 전혀 없이 튼튼한 케이스라 좋았어요\n바르고 나서 너무 끈적끈적하거나 미끌거리는것도 없고요\n개인적으로 바르고 나서 느낌이 제일 맘에 듭니다 너무 미끄럽지도 않고 끈적거리지도 않아요!\n쿨톤이신 분들은 이 컬러가 제일 잘맞으실거에요",
    "text28": "진짜 기대안했던 제품이에요\n바를때도 평범한 틴트같았죠\n\n이틴트는 시간이 지날수록 마음에 드는틴트에요\n평범한틴트같아도 입술에 올리고 시간이 지나도 광이 이쁘게 돌아요\n가벼운 무겁지않은 유리광이 돌아요..💖\n색도 딥해지지않고 처음발색 그대로 유지되어서 좋아요\n이틴트. 더 유명해져야해요",
    "text29": "색예쁜데 막 쌩얼에 어울리는 색은 절대 아니고지속력은 그냥그래요",
    "text30": "매번 고민하는데  쿨톤에 어울릴것같아 구매했습니다~촉촉하면서 발색력도 좋네요~이번에는 모델언니처럼 레드계열로 하나더 구매하려구요~",
    "text31": "오른쪽 레어레어틴\n발색직후 바로 지웠는데 착색이 거의 없네요\n입술엔 아직 안발라봐서 모르겠어요",
    "text32": "다른컬러 쓰고 있는데 이번엔 이컬러도 사용해 보고 싶어서 구매해봅니다",
    "text33": "리뉴얼된 케이스가 너무 예뻐요\n촉촉한 타입이라 각질부각은 없고\n발림성이나 발색도 맘에 들어요",
    "text34": "부담스럽지않은보라색이에요.안묻어나요,......",
    "text35": "아니 아멜리는 컬러는 이쁜데 제형이 늘 구림\n패키지도 구림 ; 가격이 퀄리티보다 너무 허세가득함\n처음에 바르면 이쁜데 좀만 지나면 요플레에 더럽게 착색되고 광 금방 사라짐 ;;;",
    "text36": "보통이지만 색상이 맘에 들어요. 역시 색조 장인 브랜드이네요.",
    "text37": "착색이 아쉬운데 겨쿨 브라이트 찰떡 컬러임 패키지는 진ㅁ자 구닥다리같음 ㅠ 군데 이모든걸 이기는 컬러 ..",
    "text38": "얇은 비닐광인데 발색은 좋아요. 엄청 막 이거다 싶진않지만 케이스가 알록달록해서 쓸때 기부니가 좋음",
    "text39": "도톰한 글로이 틴트는 아니고 얇게 올라가서 입술은 편해요. 약간 물틴트 특유의 가벼움이 느껴집니다",
    "text40": "약간 촉촉한 느낌보다는 로션과 크림의 중간 제형을 바르는 느낌이에요! 발색이 맘에 들지만 제형이 너무 생소하게 느껴졌어요..!",
    "text41": "발색이 손등에 올렸을때에 비해 연하게 발색 되는게 너무 아쉬워요ㅠㅠ 색상 자체는 아주 이뻐요!!",
    "text42": "입술에 각질이 많은데도 불구하고 발랐을때 깔끔하게 발리고 무엇보다 색깔이 어울려서 두고두고 잘 쓰고 있습니다",
    "text43": "리뉴얼된틴트가 더좋은것같아요\n전에꺼는 딥한핑크이였다면 지금틴트는 맑고 쿨한핑크가 그대로올라오네요! \n너무좋아요👏 살짝 끈적이지만 거슬리지도않고\n오히려 보습감이느껴져서 더좋은것같아요\n피부하얗게 해주는 틴트네요!! \n리뉴얼 하신게 신의한수!! \n사세욤! 너무조아요",
    "text44": "구버전 잘쓰고있었어서 재구매했어요 근데 케이스 진짜 무슨일인가요 들고다닐 수가 없어요",
    "text45": "쟁이려고 구매함 겨쿨분들 후없선이니 트라이 해보시길 근데 디자인 너무 구린거 아닌가요;;? 아니 리뉴얼을 이렇게 구리게 하다니",
    "text46": "착색 잘 되는데 촉촉해요!\n약간의 탁기는 있고 진하게 발색되서 여라기준 적게 발라야해요",
    "text47": "색상이나 발림성 다 좋은데 지속력이 너무 아쉽습니다ㅠㅠ..",
    "text48": "색상은 너무 예쁜데 지속력이 생각보다 너무 별로예요...",
    "text49": "색은 예쁩니다 색은. 하지만 입술 쪼글쪼글해지고 건조해지고 뭔지 알죠? 위에다가 립글로스 올리면 그나마 바를만해지긴 하는데 그래도 손이 잘 안가네요.. 아멜리 섀도우는 그렇게 잘 만들면서 ㅠㅠ 립은 왜..?",
    "text50": "색상이 너무 이뻐요 발림성도 좋고 다쓰면 또사고싶은 제품입니다! 지속력은 생각보다 좋아요",
    "text51": "쿨톤이라 피부화장만 할때나 생얼에 살짝 바를라고 구매했어요 쿨톤이랑 찰떡이예요!! 만족스러워요",
    "text52": "너무 진하고 너무 보라색이에요 상세페이지랑 너무 다르네요",
    "text53": "많이 진하고 보라색이긴 하지만 안쪽에살짤 바르면 너무 이뻐요",
    "text54": "갓기천사 단종됐을때 비슷한색 찾고싶어서 추천받은 색인데 살짝 더 플럼끼가 있어요",
    "text55": "광이 많이 나는 촉촉이 립은 아니고 입술에 딱붙는 촉촉이 립입니다 약간 딱붙는 정도로 비교해보자면 컬러그램<아멜리<페리페라",
    "text56": "무난하게쓰기조아요세일자주해주세용괜찮은것같네요ㅋ",
    "text57": "매우 만족합니다.. 다른 색상도 사고싶어요 추천합니다.",
    "text58": "용기만 어떻게 개선되면 좋을 것 같아요.\n색도 발림성도 만족스러운데 뚜껑에 새어나오는 것이 심해서 오래 사용하지 못 하거든요...",
    "text59": "케이스도 귀엽고 색도 예뻐용! 촉촉해서 요즘 쓰기 좋습니다!",
    "text60": "촉촉하게 발리는 편이고 색도 괜찮았습니다.\n다만 새어나오거나 뚜껑에 묻어나는 게 너무 심해서 얼마 못 사용했어요.\n제품에 비해 용기가 아쉬워요.",
    "text61": "좀더 밝은 필크일 줄 알았는데 예상보다 진해요 또, 지속력도 딱히...",
    "text62": "에뻐용!!! 여쿨라인데 색도 맞고 케이스도 귀여워용!\n맘애드네요",
    "text63": "아멜리는 대부분 발색이 예뻐서 마음에 들어요. 잘 받았습니다",
    "text64": "발색 아주 강하네요\n기존에 레어레어틴 타원형으로 생겨서 찍어바르는거 갖고 있었어요. 근데 그게 색상은 너무 예쁜데 건조해서 뭘 덧바르면 색감이 달라져 아쉽고\n그랬는데 요아이를 살짝 콕 발라 음파하고 수분감만 좀 더해주면 좋을것 같아요",
    "text65": "촉촉한 타입인데 끈적이지 않아서 제일 맘에 들어요 색상은 딱 진달래꽃 색이라 토끼립처럼 옅은 핑크라기 보단 푸시아핑크 느낌이에요 지속력은 그냥 평범합니다~",
    "text66": "아멜리 립 색상이 이뻐서\n좋아요. 잘 받았습니다 잘 받았습니다"
  },
  {
    "brand_name": "아멜리",
    "product_name": "[NEW] 아멜리 나르시시즘 립 틴트 7종",
    "price": "15300",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021000905ko.jpg?l=ko",
    "review_name": "736 타닌러브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210009",
    "text1": "첫번째 컬러입니다\n\n사진을 보면 아시겠지만 이런 쿨레드 또는 플럼레드를 좋아해서 수집중인데 리뷰를 보면 되게 딥한 체리레드로 보여 구매했어요.. 근데 음.. 첫 발색은 그냥 요즘 유행하는 멀멀한 립..? 아 근데 전 23호라 저보다 피부톤 밝으신 분들은 진할수도 있어요.. 근데 립에 올리면 멀멀하게 올라와서 실망인데 방금 리뷰 찍는다고 발색하고 사진 찍으니 리뷰랑 비슷한 색감이에요ㅠㅜ 아쉽지만 베이스로 잘 쓰겠습니다😭",
    "text2": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조\n\n⭐️ Review \n착색은 중상 정도, 생각보다 입술에 흡수되는 양보다 도톰하게 남아있는 양이 많은 통통 글로우 립이에요. 그렇다보니 쉽게 건조해지지도 않고 입술이 편했어요. \n색은 핑크보다는 레드가 더 많이 느껴지는 딥레드 컬러입니다. 그렇다보니 사실 제 입술에서는 너무 다크했어요. (겨울쿨브라이트) 겨쿨딥에서부터 핑크기가 적어 가을웜도 쓸 수 있을거 같아요!",
    "text3": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 수부지\n\n⭐️ Review\n- 색상 : 제가 입술 색이 진해서인지 상세페이지 발색보다는 딥한 편이었어요. 겨울쿨 딥-다크까지 사용할 수 있을 정도의  중채도 저명도의 플럼컬러입니다. 완전 채도를 많이 타는 겨쿨브인 저한테는 딥해서 살짝 칙칙해지는 느낌도 있었어요!\n- 제형감 : 생김새로는 완전 틴트 같아보여서 제형도 어느정도 입술에 착 밀착되고 흡수되며 촉촉한할 줄 알았는데요, 생각보다 틴트보다는 글로스에 가깝다고 느껴졌어요. 제형이 도톰하고 통통하게 올라온달까요. 글로스라고 하기엔 발색력이 어마무시하게 높긴하지만 틴트냐 글로스냐 하면 질감만큼은 글로스같이 묵직하게 느껴져요!\n- 지속력 : 색이 짙고 입술에 올렸을때 발색력도 좋아서 착색이 많이 될 줄 알았는데 생각보다 착색이 심하진 않아요. 그랴서 수정화장을 해도 텁텁하거나 색이 진해지지 않아 그 좀이 오히려 좋았습니다.\n- 겨울쿨 딥-다크라면 꼭 사보셔야할 컬러구요! 제품력이 맘에 들어서 조금 더 채도높은 겨울쿨브라이트 제품도 꼭 나오면 좋겠어요!",
    "text4": "아 진짜진짜 사랑해요... 저는 이제 이거없으면 못살음ㅋㅋㅋ 올영에서 사라져도 공홈에서 재구매 해서 쓸것같아용.. 너무 이쁘고.. 와인색이 진짜 매력적... 리뷰이벤트도 당첨돼서 로즈앳나잇 받았는데 그것도 가을가을하고 너무 좋구요.. 암튼 아멜리 최고인건 알아줘야돼..💗💗",
    "text5": "아멜리 틴트 후기 보고 안살수가 없어서 구매 했어요 \n뱀프 품절이라 타닌러브색 구매했는데 \n보랏빛 핑크라 겨쿨 여쿨 잘어울리네요 \n케이스 디자인 완전 알록달록하니 예뿌게 생겨서 \n품절 풀리면 다른 색상도 구매하고 싶어요 !!🫶🏻",
    "text6": "여름뮤트톤인데 아주 맘에들어요!!\n뮤트들은 잘쓸컬러!!!\n아멜리 틴트는 처음써보는데 발림성도 괜찮고 지속력도 괜찮아요!\n끈적이면 머리카락 달라붙고 입술 답답한데 이 틴트는 입술이 답답하지 않아요!\n살짝 아쉬운 부분은 처음엔 맑게 올라가는데 시간지나면 반톤 어두워지고 덧발랐을때 처음의 그 맑은컬러가 안나와요ㅠㅠ\n그래도 착색도 잘되고 착색컬러랑 비슷해서 만족해요!\n이제 곧 가을인데 가을에 잘 어울리는 색상이예요!,여뮽에겐 사시사철 데일리템!",
    "text7": "사진을 보면 아시겠지만 이런 쿨레드 또는 플럼레드를 좋아해서 수집중인데 리뷰를 보면 되게 딥한 체리레드로 보여 구매했어요.. 근데 음.. 첫 발색은 그냥 요즘 유행하는 멀멀한 립..? 아 근데 전 23호라 저보다 피부톤 밝으신 분들은 진할수도 있어요.. 근데 립에 올리면 멀멀하게 올라와서 실망인데 방금 리뷰 찍는다고 발색하고 사진 찍으니 리뷰랑 비슷한 색감이에요ㅠㅜ 아쉽지만 베이스로 잘 쓰겠습니다😭",
    "text8": "퍼스널컬러 : 가을딥 겨울딥\n입술색 : 검은 착색 조금 있는 상태의 밝은 입술\n\n제형 : 수분촉촉한 느낌보다 뽀송한 오일 느낌입니다!\n+ 헤라 체리쉬 (입술라인 : 자빈드서울 쉐이드 ㅍ\n라이머 07) 같이 바르면 색이 좀 라이트해지면서 촉촉한 느낌으로 오래 지속 됩니다!\n\n색상 : 사진은 한번 전체 연하게 바르고 안쪽에 한번 더 바른 색입니다. 생각보다 더 웜하게 발색됩니다!\n\n아멜리 립은 처음이였는데요..! 전제척으로 무난한 사용감입니다",
    "text9": "촉촉하고 광도 이쁘고 색도 이뻐요...다른 촉촉립들은 금방 말라서 건조했는데 이건 계속 촉촉하고 바른것 같지 않고 건조하지않고 입술이 편하다는게 어떤건지 처음 알았어요..진짜 편하고 계속 촉촉합니다 오랫동안 좀 지워져도 촉촉함은 남아있어서 좋아요!! \n겨쿨인지 헷갈렸는데 맛았나봐요 색이 이쁩니다 볼에 발라도 이쁘고요 연하게 발라도 이쁘고 퍼트려서 발라도 이뻐요 왜..이제 샀을까 싶을 정도로 이 제품 산 이후로 이것만 써요 너무 좋아요!!!\n입술색이 진하거나 칙칙하다 하시면 쿠션이나 매트한립스틱으로 살짝 커버 해주고 바르면 더 이뻐요 그냥 발라도 이쁘지만요!",
    "text10": "와..  발색도 미쳤고, 틴트가 촉촉한데 끈적이지않고 너무 좋아요ㅠㅠ 끼임도 없어서 대만족!!\n건조해지고있는 날씨에 틴트 잘 안쓰는데 이거 잘쓸것같아여🥰 (진짜 다 사고싶다.. 🥲 )\n겨쿨인데 생얼에 이거 하나 발라도 생기쩔고 조녜에여👍🏻👍🏻👍🏻\n고민은 사치입니다..!!!!",
    "text11": "아멜리 입문자입니다!\n후기에 예쁘다는 색으로 따라 구매했어요!\n로즈앳나잇, 타닌러브!\n색상명도 넘 넘 감각적이네요!♡♡\n로즈앳나잇 바르고 타닌러브로 포인트를 주면 너무 예쁜 립 메이크업이 완성될 것 같아요!\n아멜리에 제대로 푹 빠질 것 같은 느낌!\n예쁘게 사용해 보겠습니다!",
    "text12": "봄브랑 겨딥 헷갈리는 사람 중 하나입니당 \n타닌러브.. 유튜브에서 선미가 파우치템이라고해서 사려고했는데 안파는거라서 아쉬웠는데 다시 판매한다고해서 올영 오픈하자마자 주문해써용❤️\n\n광은 나는데 끈적이는 립은 머리카락 달라붙어서 \n안좋아하는데 광도 기름처럼 나는게 아니라 예쁘게 돌고 \n끈적임이 없어서 머리카락 안달라붙어서 좋아요옹🍒\n\n각질부자인데 지저분하게 각질 안올라와서 됴아용 \n\n이번 가을에 잘 어울리는 립을 산거같아용 \n\n이런색 좋아하는 분이라면 왕추천~\n\n위에가 타닌러브 아래가 에브리코랄입니당!!",
    "text13": "색도예쁘고 촉촉해서 잘쓰고있는 틴트예요 지속력도 나쁘지않아요",
    "text14": "뱀프틴트 구입하려고 들럿는데 품절로 타닌러브로 구매해봣어요 생각보다 짙은 쿨한 체리빛핑크색상 맘에들어요 입술 건조한날 촉촉하게 바르기 좋아요",
    "text15": "촉촉하고 오래가는거 같아서 자주 쓰는 색상입니다~ 막상바르면 그렇게 진하지는 않아요",
    "text16": "색상도 예쁘고 촉촉하고 이벤트할때 잘구매했던 제품이라 만족하고 사용중이예요",
    "text17": "뱀프틴트 구입하려고 들럿는데 품절로 타닌러브로 구매해봣어요 생각보다 짙은 쿨한 체리빛핑크색상 맘에들어요 입술 건조한날 촉촉하게 바르기 좋아요",
    "text18": "대박... 타닌러브가 이렇게 이쁠줄 누가 알았겠어요.. 겨쿨분들 아묻따 그냥 사세요!!! 너무너무 이쁨..",
    "text19": "드디어 아멜리 틴트ㅜㅜ 공홈에서 1+1할 때 단종되는 줄 알고 4개씩 쟁인 사람이 바로 접니다🥹🥹 올영에도 들어왔다니 아주 확실하게 돌아왔네요! 세일도 많이 하는 거라(아멜리 좋아하는 분들 아시죠ㅠ) 제꺼랑 친구꺼 하나씩 샀어요 \n\n타닌러브는 공홈 후기 찾아보니 유독 타닌러브가 겨쿨 인생템이라고 마니 해서 맘 놓고 친구 선물했습니다 주말에 만나서 친구 줬는데 좋아해서 뿌듯했어요ㅎㅎ 아멜리에 틴트가 있는지도 몰랐던 친군데 제가 영업함ㅋㅋㅋㅋ \n\n제형도 촉촉한 것도 좋은데 일단 확신의 겨쿨립이라 좋아하더라고요. 피부톤이 엄청 밝지는 않아 시중 겨쿨색이 안 맞을 때가 있는데 이건 잘 어울린다고요. 제형 때문에 맑은 와인색이 잘 나오는 것 같아요! \n\n올영도 들어왔으니 아멜리 틴트 단종 진짜 안돼요ㅠㅠ 바뀐 용기도 깜찍쓰\n\n사진은 와인 느낌이 잘 안나는데 뱀프틴트랑 같이 보니 티가 남ㅎㅎ 왼쪽이 뱀프틴트 오른쪽이 타닌러브",
    "text20": "아멜리 립은 처음인데 지속력이며 발색이며 \n아주 모든게 마음에 들어요 \n여쿨인데 요즘 가장 최애 립이에요\n요거만 바르고 다님\n입술건조증말기환자라 바세린 바르고 립제품 발랐는데\n이제 그럴필요없이 요거 하나만 발라도 촉촉해서 너무 좋아요",
    "text21": "일단 색감이 아주 예뻐요! 736호 타닌 러브를 구매해는데 베리 핑크한 립틴트예요. 하지만 다른 다크 핑크 틴트보단 너무 어둡지 않아요. 보라빛도 드러가 있으니 완전 핑크색도 아니에요. 이것은 바로 타닌 러브의 포인트인 것 같아요.\n\n틴트를 처음 발면 되게 촉촉하고 글로시해요. 시간이 좀 지나면, 조금 더 내추럴한 피니쉬가 돼요.\n\n나르시시즘 틴트는 한번만 발라도 발색이 생각보다 아주 좋아요. 지속력도 오래돼요. 제 경험에는, 6시간 지나도 틴트 고칠 필요 없는 날이 많아요. 그래서 착색이 분명이 있어요. 잘 묻어나오지도 않아요!",
    "text22": "로즈앳나잇만 사용해봤는데 다른색들도 충분히 이뻐요 \n기존 립패키지보다 커져서 저는 사용하기 더 좋구요 \n수분부족 각질부자인데 바르면 진짜 촉촉해져요!!!!! \n아멜리립 바르고 가면 다들 이쁘다함 ㅎ 개이득\n9/9일 주문했는데 추석낑겨서 배송은 조금 걸린거같아요 \n이쁜건 있을때 또 주문해야징",
    "text23": "발림성 좋고 입술이 건조한편인데 엄청 촉촉해요\n색도 이쁘고 지속력도 굿굿",
    "text24": "단종되고나서 눈물을 흘리며,,, 이 틴트 저 틴트 다 시도해봤었지만,,\n대체할 수 있는 틴트를 찾을수가 없어 슬펐는데\n그 동안 대체템으로 사왔던 애들 이제 다 버렬 수 있다!!ㅠㅠ\n바뀐 팁 어플리케이터도 너무 편하고 좋고요\n예뻤던 색상 고대로, 부드럽고 촉촉하게 발리는 제형 고대로,\n유리알같은 용기에 담겨 온 나르시시즘 틴트,,, 사랑이에여,,🥹\n\n바르자마자 입술에 발색이랑 광이 촉촉이 스미구요\n촉촉한 느낌, 부드러운 느낌이 너무 신기하고 다른 데서 찾아볼 수가 없어요!\n이건 써 봐야지만 안다,,,,!\n\n겨울쿨톤으로 여름에는 레어레어틴, 가을에는 타닌러브 씁니다💖\n단종 직전에 쟁여뒀던 레어레어틴 남아서 타닌러브만 샀는데\n레어레어틴 사진 보니깐 쩅하고 예뻐,, 홀린듯 추가 구매하러 갑니다,, 총총\n\n요약: 색감쩅 촉감보드랍 촉촉마무리 나르시시즘틴트,, 같이 예뻐집시다 모두,,💘",
    "text25": "단종된 후에 쟁여놨던거 아껴 쓰고 쓰다가 결국 다 써버리고 립유목민 되어있었는데… 이렇게 나와준다니! 너무 행복한 거 있죠 ㅠㅠ 리뉴얼된 패키지도 넘 이뻐서 바로 제 최애 타닌러브 구매했습니다ㅎㅎ 리뉴얼 전에는 조금 작은 감이 있어서 빠르게 써버리는게 너무 아쉬웠는데 커져서 돌아와서 오히려 이득!ㅎㅎㅎ\n\n틴트 종류들은 착색이 좀 얼룩덜룩한 경우가 많아서 항상 맘에 쏙 드는 틴트를 찾기 어려웠는데 아멜리는 아닙니다. 바른 곳 모두 골고루 착색이 잘 먹고 바를 때는 MLBB인데 착색은 형광팬되는 다른 제품이랑 다르게 딱 발색한 색 그대로 착색되어서 너무 신기했어요! 발림성은 미끈거리거나 끈적이지않는 딱 기분 좋은 립글로스의 느낌이에요. 이런 제형은 보통 광의 지속력이 많이 떨어지는데 반나절은 넉넉하게 버텨줘서 데일리 애착템으로 항상 가지고 다닙니다.\n\n타닌러브 색상은 쿨톤이시라면 모두 꼭! 하나씩 가지고 계시길 바랄 정도로 너무 이쁘고 회기가 돌거나 형광 핑크스러운 색상이 아니라서 겨쿨, 여쿨 가릴 것 없이 모두 잘 쓸 수 있는 색상이에요.\n\n요런 포도핑크톤다운 쿨톤 색상이 그대로 착색되는 건 진짜 처음봤어요ㅠㅠ\n앞으로 단종 없이 오래오래 가주세요~!!!ㅠㅠㅠ",
    "text26": "단종되고나서 진쨔 비슷한 거 찾을래도 찾아볼 수가 없었어요ㅠㅠㅠㅠㅠ진짜 이거 대체품은 절대 없는 듯\n쿨톤이라면 무조건 하나씩 있어야해요 저의 찐 인생템입니댜 !!!!\n\n바르는 순간 피부가 환해지는 게 느껴지구여\n이거 바른 날은 사람들이 다 뭐쓰냐고 잘어울린다고 말해줘요 그래서 잘 보이고 예뻐보이고 싶은 날은 고민 없이 이거 꺼내 씁니다\n\n끈적끈적하지도 않고 진짜 적당한 광이에요\n유명한 탕후루립도 마니 싸봤는데 그건 광이 금방 사라져서\n계속 덧바르고 그랬었는데 \n이거는 시간 지나도 신기하게도 광이 그대로 유지되더라고요\n그리고 핑크로 착색되는 거 진짜 싫어하는 데 이건 딱 이 색으로 착색되서 좀 지워져도 신경안쓰입니다!!! \n\n진짜 맑고 고급스러운 색이라 타닌럽 못잃어ㅜㅜㅜ\n단종 제발 이제 하지 마새요 .. 대체품니 없아요 진짜\n맨날 여기저기 소문내고 다닌다고요ㅠㅠ명예아멜리 시켜줘여",
    "text27": "‼️인생틴트 아직도 못찾은 겨쿨주목‼️\n\n전 겨쿨로 진단받은지 얼마 되지 않아서 (여태 갈뮽으로 알고 살고있었슨) 그렇다할 겨쿨립이 화장대에 없었는데요,,\n어쩌다 유튜브에서 이 틴트 다른색을 쓰는 유튜버를 보고 케이스가 이뻐서 검색해보게 되었어요ㅎㅎ\n근데 이 색상이 겨쿨 사이에서는 유명한가보더라구요?!\n그래서 망설임없이 샀는데, 진짜 겨쿨의 인생립인 이유가 있었어요!!!\n\n뭔가 쨍할 듯 하면서도 적당히 눌린 색감에 약간의 청초함이 곁들여진,,? 암튼 걍 개이쁨. 엄마가 이거 바를때마다 입술 너무 이쁘다고 안색 좋다고 하시는거면.. 말다했죠☺️\n\n참고로 전 겨쿨트루가 나왔고 서브톤이 여쿨라래요! 저랑 퍼컬 비슷하시다면 테스트 해보거나 사보세요! 인생립을 찾을지도 몰라요😘",
    "text28": "겨쿨, 입술 매우 건조한 편 \n\n9/17 구매해서 20에 받어 22일 오늘 외출할 때 써 봤어요. . \n처음에 바르면 약간 오일감이 느껴져요. \n근데 립오일 수준의 그런 무거운 느낌은 절대 아니고 \n아주 가볍고 입술이 편안하게 촉촉 \n그러므로 지속력 기준이 높을 순 없다고 봐요. \n착색 좋구요 (세번째 사진 착색) \n가을 겨울에 잘 쓸템, 또살템 입니다.",
    "text29": "가을에 어울리면서 데일리로 바르기 좋을거 같아 구매했어요~\n이번 가을에 제일 손이 많이 갈 것 같은 틴트입니다~",
    "text30": "아멜리 제품을 너무 좋아해서 신상 나오자마자 바로 구매했어요 일단 패키지 디자인부터 취저였구요 저는 겨쿨 딥톤이라서 딥한 컬러감을 좋아하는데 타닌러브 컬러가 가장 맘에 들더라구요 너무 보라보라한 느낌이 아니라서 데일리로 사용하기도 좋았구요 쫀쫀 촉촉립이라서 입술에서 너무 이쁘게 보이더라구요 촉촉립인데도 지속력이 굉장히 좋은 편이였어요 완전 강추합니다,,💕",
    "text31": "♡색상:  여름쿨톤, 겨울쿨톤한테 강추컬러. 가을겨울 차분하게 바르기 고급스러운 색상. 너무 딥하지도 연하지도 않아서 안색 환하게 밝혀주는 컬러!! 넘 맘에들어요💕\n♡유지력 및 착색: 가볍게 차마시는건 남아있고 밥먹고는 발라줘야돼요!  그래도 유지력 꽤 좋은편이에요!!\n♡수분감:  미끄덩하지도 메마르지도 않은 틴트치고 매우 편안한 느낌이에요~ 겨울에도 립밤없이 바를 수 있는!! 은은한수분막 있어서 살짝 반짝이는게 예쁘구요!! \n\n상품평도 잘 안쓰는데 맘에 들어서 씁니다!! 재구매할거같아요~~🎖💙💕💜🩷",
    "text32": "❤️겨쿨브라이트가 바를 수 있는 톤다운컬러🍇❤️\n\n뮤트를 좋아하는 겨울쿨톤브라이트인데, 가을겨울 차분한 무드를 낼 수 있는 컬러라 진짜 만족스러워요!\n\n역시 아멜리는 진짜 색상이랑 광택감 잘 뽑는 것 같아요! 올해 가을겨울에 내내 잘 사용할 것 같아요. 더 마음에 드는 플럼 색상 찾기 전까지는 내내 사용할 것 같습니다.\n\n🍷 컬러 : 퍼플7 레드2 브라운1 가을 느낌은 나지만 그렇다고 칙칙하지는 않은 색감이에요. 살짝 와인 많이 마시고 난 뒤의 입술색인데, 그것보단 맑고 밝은 색감!\n\n🍷 발림성 : 물틴트랑 점성높은 틴트의 중간 같은 느낌이에요. 가볍게 잘 발려요.\n\n🍷 광택감 : 탕후루 같은 광택은 아니에요. 물틴트 바르고 그 위에 광택감 있는 튜브형 립밤 살짝 바른 느낌이에요.\n\n🍷 착색 : 거의 처음 그대로의 색상으로 착색되는 점이 좋았어요. \n\n🍷 지속력 : 입술을 자주 음파음파하는 편이라 광택은 금방 사라졌고, 색상은 커피 마셔도 1~2시간정도는 남아있었어요.",
    "text33": "겨쿨인 저는 타닌러브에 정말 만족했어요 ! 발림성이 우선 너무 좋았고 단독으로 발라도 손색 없을 정도로 발색력도 좋더라구요 ! 주름부각이나 각질부각도 없었고 물같은 글로시보다도 쫀쫀한 제형인 점이 좋았습니다 ! 팁이랑 용기입구 부분도 양조절하기에 용이해서 다른 립라이너 안쓰고도 예쁘게 오버립으로 바를수 있어서 편하더라구요 !",
    "text34": "일단 깔별로 다샀는데 구매당시 뱀프틴트가 품절이라 빠진게 넘 아쉬워요ㅠ\n깔별로 구매해서 웜톤 쿨톤 다양하게 쓸수 있어서 넘 좋구요\n컬러들이 모두 입술에 자연스럽게 착색되면서 생기있어보입니다!!\n질감도 립글로스 같지만 입술위에서 겉돌지않고 입술에 밀착되어 유지력도 좋네요\n손에 테스트해보고 닦아냈는데 남아있는 컬러감이~~~",
    "text35": "736타닌러브 후기입니다.\n수분감 많은 쫀쫀한 질감으로 촥발림니다.\n끈적이지 않고 틴트란 이름답게 투명하면서도\n색이 선명하게 발색됩니다. 빛에 따라 색상의 \n차이가 있지만. 맨얼굴에 발라도 동동뜨지않는\n얼굴빛을 살려주는 색상으로 인상을 또렷하게 해줍니다. 무엇보다 투명한듯한 색상을 품은 틴트여서 맘에들고..유지력도 괜찮고 착색된색상이 비슷하여 좋네요..건조한 입술임에도 각질부각이 없고 확대사진에서만 살짝 확인 가능합니다. 휴지로 여러번 찍어낸 뒤에도 립밤을 바른듯 촉촉쫀득함을 유지하는게 보습력도 좋은것 같습니다.",
    "text36": "이게 이 가격이라는 게 말이 안 됨. 돈 버리지 말고 다른 거 사세요.",
    "text37": "보랏빛 도는 틴트 중에 입술 각질 안 생기는 거 찾고 있는데 이번에도 실패했어요. 없는 각질이 생깁니다. 가격이 너무 비싼 것 같아요. 그냥 저냥 아무데서나 살 수 있을 것 같은 퀄리티입니다.",
    "text38": "원래사려던 뱀프틴트가품절되어 2순위인걸로삿는데요 이것도 너무이쁩니다 핑크핑크하니\n\n좋아요 베이스로도바르기좋고 단독으로도바르기좋습니다 이쁘게잘쓰겠습니다",
    "text39": "평소 입술이 건조해서\n립밤은 4계절 필수인데\n이건 립밤 필요없이 촉촉합니다\n여쿨분들 736 왜 안사세요?!!!\n여쿨찰떡입니다",
    "text40": "끈적할 줄 알았는데 생각보다 끈적이지 않고 촉촉하게 발색됩니다 선명하게 발색되고요 마음에 들어요\n다른 색도 사보려고 합니다 괜찮아요",
    "text41": "세개 사서 한달 넘게 사용 했어요 색은 너무 이쁜데 틴트가 질질 새요ㅠㅠ 가방에 가지고 다닐 수가 없음",
    "text42": "디자인도 기엽고 색상도 좋고\n다 맘에 굉장히 듭니다 잘써야징",
    "text43": "요즘 아멜리에꽂혀 섀도우엄청사구 틴트도 좋을것같아서 샀어요",
    "text44": "아멜리 나르시시즘 립틴트 원래 좋아하던건데 \n이번에 케이스 리뉴얼 되서 새로 나왔다길래 타닌러브 색상 사봤어요. 타닌러브는 가을에 잘 어울리는 톤다운된 레드로, 과하지 않으면서도 세련된 느낌. 색상이 너무 튀지 않아 데일리로도 무난하게 사용할 수 있어서 마음에 들어요. 발색은 한 번만 발라도 선명하게 표현되고 착색 또한 좋아서 자주 안 덧발라도 됩니다. \n\n무엇보다도, 나르시시즘 립틴트 제일 큰 장점은 바를 때 끈적임 없이 입술에 부드럽게 스며들어 촉촉하게 유지됩니다. 겨울철이나 입술이 쉽게 건조해지는 분들께도 추천. 가벼운 식사 후에도 자연스러운 컬러가 남아있어 만족스러웠습니다. \n\n가성비 퀄이 좋아서 자주 쓰게 됩니다",
    "text45": "디자인, 발색, 수분감 다 좋아요\n어뮤즈가 좋은데 좀 잘 새서 구매해봤는데\n이 친구는 내구성은 좀 더 좋아보이는데 약간 새긴 해요\n바를때 양조절을 잘 해야할거 같아요\n투명한 용기는 변색이 쉬워서 걱정됐는데\n디자인도 예쁘고 얇아서 아주 잘 쓰고 있어요\n만족합니다",
    "text46": "사실 뱀파이어 갖고 싶었지만 배송이 오래 걸린다 해서 타닌러브로 골랐는데 데일리로 괜찮네요.\n\n처음 발랐을 때는 광택이 차르르 해서 이쁘고 좋아요. 발림성은 확실히 부드러운데 양 조절이 약간 어려워서 신경써서 발라야 할 거 같아요.\n\n티슈에는 묻어나지만 텀블러나 빨대에는 티슈만큼의 묻어남이 없어서 완전 만족합니다. \n\n3시간 정도 지났을 땐 약간의 수분감이 남는 편인데, 바짝 바르는 느낌은 아니라 괜찮습니다.",
    "text47": "아멜리 공식 인스타에서 모델분이 바르신 거 보고 구매하려니까 솔드아웃 처리돼 있길래 아멜리 공식 홈페이지에\n믄의 글까지 남기며 슬퍼하고 있었는데 리뉴얼 돼서 나온다는 소식에 너무 기뻐하며 바로 구매해 봤습니다!! 우선\n색이 정말 제가 생각하던 원하던 색이라 너무 맘에 들었어요\n겨쿨들한테 딱 얼굴에 형광등 켜주는 컬러 화장하기 귀찮지만 내 맨얼굴이 싫을 때 저는 아멜리 보라쿠션에 타닌러브로\n블러셔하고 립까지 바르고 나가니까 간편한데 얼굴은 확\n살아나서 요즘 자주 저 둘 조합으로 다니고 있어요 \n나르시시즘 틴트는 바른 직후보다 시간이 지날수록 예쁜 \n틴트였어요 오히려 시간이 지나야 광이 올라오면서 더\n예뻐 보였던 거 같아요 근데 광이 있는 틴트라고 해서 너무\n기름 느낌에 찐덕찐덕 한 느낌이 아니라 입술에 착 붙는\n제형이라 좋았어요 뭔가 입술에 감기는 느낌이랄까ㅎㅎ\n최근에 한 소비 중에 가장 만족스러운 소비입니다!!\n제가 올린 사진이 실물로 봤을 때 색상과 가장 유사해요!!",
    "text48": "레어레어틴보다 조금 어두웠으면 했는데\n딱 바라던 색상입니다.\n테이스틴보다는 자줏빛이라 쿨톤에\n아주 적합하고 이제 가을이니까 매일매일\n쓸수있는 색상이라 맘에 듭니다.\n부담스럽지 않게\n에브리코랄위에 살짝포인트 주어도 예쁠거같애요~",
    "text49": "뱀프틴트가 궁금해서 사면서 타닌러브도 사봤는데 나쁘지않은듯해요",
    "text50": "용기가 쓰레기임. 4개 틴트 샀는데 다 새서 가방 엉망 진창됨",
    "text51": "타닌러브 색상 겨울쿨톤이신 분들 강추입니다~  뱀파이어 레드보다 훨씬 맘에 들어요",
    "text52": "배송에 착오가 생겨서 받기까지 오래걸렸지만, 제품 써보고선상했던 기분이 풀어질만큼 만족스럽네요~\n지속력부분에서 립라커까지의 지속력은 아니라 별4개지만, 촉촉함을 동시에 갖기위해서는 어쩔수없는것 같네요^^",
    "text53": "리뉴얼 전에 많이 썼던 제품이에요 단종된줄 알았는데 새로 나와서 너무 좋아요 패키지는 전이 나아요 ㅜ",
    "text54": "찐웜톤이지만 쿨톤을 지향하는 사람인데, 이 립글로스는 웜톤한테도 잘맞아서 넘 좋습니다\n특히 쉬크한 느낌을 줘서 가을룩에 잘어울릴거 같아요~ 나르시즘 틴트들 색깔별로 써보고 싶네요",
    "text55": "아멜리 컬러감 너무좋아요.\n발림성도 부드럽고 발색도 좋아요♡",
    "text56": "너무 끈적이지 않아서 제형이 마음에 들고 색도 잘 맞습니다!",
    "text57": "뱀프 틴트가 일시품절 되어서 타닌러브로 구매했는데 색상이 사진처럼 입술에 발색되고 지속력도 좋아요. 다른 색상도 기대되네요. 다시 뱀프에 도전해볼게요.",
    "text58": "끈적거릴까 걱정했는데 촉촉하며 유리알 광택이 맘에 들어요. 다른 쿨톤 색상 또 갖고싶네요.",
    "text59": "쿨톤 인생템..🌟\n쿨톤이면 타닌러브 무조건 사세요 ㅠ 물들듯 발려서 분위기 폭팔합니다 진짜 입술도 하루종일 편하고 너무 맘에 들어요",
    "text60": "정말 무난한 틴트라.. 뭘 어떻게 더 설명해야할지.. ^^;..",
    "text61": "음..솔직헌 심정으로는... 정말 별 다른걸 모르겠는...컬러와 제품력.. 아멜리가 저렴한 브랜드는 아닌데 개인적으로 아쉬웠어요ㅠ",
    "text62": "틴트 타입이라 마음에 들었고, 제형은 도톰하게 올라가는 편!\n색상은 묘하게 웜한 느낌이 들어서 자주 손은 안갑니다ㅠ",
    "text63": "글로시한 제형이다보니 입술이 건조한 사람들이 사용하기 딱 좋음.\n색상은 약간 포도즙이 한방울 톡 섞인거 같아서 겨쿨에게 잘 맞을듯.",
    "text64": "보통이지만 색상이 맘에 들어요. 역시 색조 장인 브랜드이네요.",
    "text65": "아멜리 자주 사용하는데 만족합니다. 샘플 사용해보고 마음에 들어서 구매했어요, 색상이나 발림성은 정말 좋은데 내용물이 자꾸 새어나와서 잘 닦아줘야해요 ㅠ",
    "text66": "색이 예쁘면 뭐하나\n2주도 사용 안했는데\n어느날 파우치가 더러워지고 난리남\n아멜리 캡주변 부분이 아주그냥 내용물 덕지덕지 붙어서\n지들끼리 놀고 있음 아오 짜증나!!\n그래서 안들고 다님 ㅠ 아니 못들고 다님!!!",
    "text67": "음 생각보다 굉장이 쨍해서 겨울딥뮤트보단 브라이트톤이 잘어울릴듯,, 전 바르면 입술만 너무 튀어요ㅜ",
    "text68": "쓰던 거 잃어버려서 다시 구매한 거고 여전히 잘 사용하고 있습니다",
    "text69": "바르면 얼굴도 환해지고 각질이 부각되거나 그런 제형도 아니라서 거의 인생립으로 잘 사용 중입니다",
    "text70": "생각보다 상당히 얇은 물까진 아닌데 그런제형이에요 참고하세요",
    "text71": "제 피부톤이랑도 너무 잘 맞는 색이고 건조하지도 않아서 너무 만족하면서 사용하고 있습니다",
    "text72": "잘 사용하고 있었는데 잃어버려서 바로 다시 구매했습니다 제 피부톤이랑 잘 맞아서 좋아요",
    "text73": "평소 아멜리 제품 좋아해서 이것 저것 사모으는데\n틴트 있길래 구매해보았어요.\n뚜껑에서 잘 샌다는 얘기가 있는데 아직까지는 그런 문제 없었구요. 약간 젤틴트처럼 둥글게 올라가는 데 가볍게 착색되는 ? 물틴트 특유의 건조해지고 부분 착색되는 그런 느낌 아니라 신기하고 좋아요. 색감도 겨울에 바르기 딱입니다.",
    "text74": "아이돌이 쓴다고 해서 샀는데 색은 잘없는 색이 맞아요!!\n겨울 딥한테 잘어울릴것같아요 착색은 생각보다 있는 편이고 개인적으로 풀립은 별로였고 그라데이션하면 이뻐요\n지속력은 약한편이에요",
    "text75": "리퀴드 틴트 느낌인데 조금 히알루론산 세럼같은 느낌이라고 해야 할까요 물틴트처럼 엄청 점도가 낮아서 착색되는 느낌이 아니고 살짝 보습,, 동그란 물방울 느낌으로 얹혀지듯 발라지는 데 자연스럽게 착색되고 겉 마무리감이 끈적 광택 느끼하지 않고 자연스러워요. 내 입술처럼 마무리 되는 게 제일 마음에 드는 포인트에요",
    "text76": "겨울 쿨톤에 색 딱 예뻐요 근데 틴트가 새요ㅠㅠ 들고다닐때 때 조심해야할듯해요",
    "text77": "지속력이 좋지눈 않아요\n입술 각질 관리하고 바르는게 좋아요",
    "text78": "사진처럼 딥하지는 않은데 그래도 예쁨 쿨톤분들 사세요!!!",
    "text79": "쿨톤에 안성맞춤이에요!!\n뒤에 건조해지는 느낌은잇는데 색상 발색잘되옹!!\n완전 먹으면 지속력이 잇진앙ㅎ아용",
    "text80": "색도 너무 예쁘고 지속력도 좋고 각질부각 없어서 좋아요~ :)",
    "text81": "여쿨라인데 저한테는 좀 어두운 와인빛이에용!\n분위기 있어보이긴해용\n생각보다 지속력은 떨어져서 아쉬우어ㅛ",
    "text82": "젤 틴트 느낌인데 생각했던 것보다 딥하지는 않고 와인보다는 핑크 느낌이 더 강해요",
    "text83": "입술색이 다 달라서 그렇겠지만\n발색이 다르게 보였어요 \n음 ~ 플럼 느낌이 좀 많이 나는듯 해요\n발림성이나 입술 촉촉한 느낌이 좋았어요\n다른색 구매 해볼까해요 ~",
    "text84": "다 너무너무 좋지만 ㅠㅜ 다른 리뷰에도 그렇듯 공병 흐름 문제가 너무 심각합니다 .. 나중엔 사용하고 가지고 다닐 때마다 계속 닦으면서 사용했음에도 파우치에 흘러서 ㅠㅠ 다 닦았던 기억이.. 제품 자체 컬러랑 광택은 넘 좋은데 공병이 너무 아쉬워요",
    "text85": "리뷰에 잘 샌다는 글들을 보긴했지만 워낙 깔끔하게 쓰는 타입이라 괜찮겠지! 하고 샀지만 .. 저 딱 6번 썼는데 벌써 밖까지 다 샙니다 .. 안새는게 이상할정도의 입구여서 개선되었으면 좋겠어요 ㅠ 그리고 생각보다 착색도 오래 되진 않는거같아요",
    "text86": "뱀파이어를 살까 이거 살까 했는데, 괜찮아서 뱀파이어도 나중에 사려구요",
    "text87": "색상이나 발림성 다 좋은데 지속력이 너무 아쉽습니다ㅠㅠ..",
    "text88": "색상은 너무 예쁜데 지속력이 생각보다 너무 별로예요...",
    "text89": "색이쁘고 발색ㄱㅊ 시간차두고 덧바를시 떡짐현상있.... 아 몇번 안들고 다녔는데 뚜껑은 잘 닫혔는데 많이 샙니다",
    "text90": "촉촉하고 색도 맑아요 요새 잘쓰고 있습니다~!\n매장에서 못보고 사이트 통해서 샀는데 너무 좋아서 다른컬러도 도전해봐야겠어요 ㅎㅎ",
    "text91": "좋은데 통이 너무 촌스러워요 그래서 그냥 다른거 쓸려구요 원래통이 더 나음",
    "text92": "이거 통은 왜 리뉴얼 한거지요.. 너무 촌스러워요ㅜㅜ 전에꺼가 이뻤는데",
    "text93": "컬러가 진짜 데일리로 사용하기 좋은 제품이라 아주 만족하는 제품이에요",
    "text94": "발색 마음에 들어요\n잘 쓰고 있어요!!!\n만족합니다!!!",
    "text95": "발색이 마음에 들어요 \n같이 주문한 뱀프팀트는 취소됐길래\n다시 주문하려다가 공홈 품절 풀렸길래 공홈가서 샀어요\n다 쓰면 재구매의사 있어요",
    "text96": "와 컬러감이 너무 이뻐서 아주 만족하는 제품이에요 굳이네요",
    "text97": "촉촉하고 발색력이 좋은데 틴트가 자꾸 용기에서 새서 불편했어요",
    "text98": "무난하게 먼저 바르기 좋지만 역시나 새는 문제 때문에 매일 닦으면서 시작..",
    "text99": "발색도 잘되고 착색도 어느정도 돼서 지속력 좋은데 촉촉해요",
    "text100": "글로우한 느낌이 마음에 들어 구입했습니다. 색이 예뻐서 데일리하게 쓰고 있어요....",
    "text101": "항상 구매하는 상품입니다 이번에 세일해서 저렴하게 구매했어요 양도 많고 저렴해서 항상 잘 이용하고 있습니다 또 구매예정입니다 세일해서 득탬했네요 감사합니다",
    "text102": "색깔도 예쁘고 그 뱀피한 느낌이 있었지만 아쉽게도 이 제품이랑 잘 안 맞나봐요 ㅠ 알레르기 반응이 올라왔지만 또 제가 평소에 립 제품에 예민해서요..!",
    "text103": "한달넘게 시용중인데 틴트가 새요….\n계속 닦아도 언제 샐지 몰라서\n불안해서 주머니에 넣을 수가 없어요…\n이렇게 새는 틴트 처음입니다…\n대실망…",
    "text104": "항상 구매하는 상품입니다 이번에 세일해서 저렴하게 구매했어요 양도 많고 저렴해서 항상 잘 이용하고 있습니다 또 구매예정입니다 세일해서 득탬했네요 감사합니다",
    "text105": "이멜리색조는 믿고 쓸수 있는거 같아요. 만족 합니다 잘 받았습니다",
    "text106": "발색이 생각보다 진하게 나오지는 않네요.\n그래도 색상은 만족합니다.",
    "text107": "색상도 이쁘고 케이스도 튼튼해서 좋아요 잘 받았습니다\n잘 받았습니다"
  }
]