[
  {
    "brand_name": "레미유",
    "product_name": "레미유 코튼 플러피 틴트 5colors",
    "price": "19000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018546920ko.jpg?l=ko",
    "review_name": "01 솔티드 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185469",
    "text1": "제가 화장품 파우치를 못 챙겨갔는데 이 제품 친구가 쓰길래   01 SALTED BEIGE 매트립  발라 보았는데 뭔가 제 피부 색이랑 매우 찰떡이라 마음에 들어서 바로 따라 구매했어요. 일단 제형이 너무 맘에 들어요. 오일리 하지않고 파우더리 하게 부드럽게 발리고 저는 입술에  좀 두껍게 바른 후 발색이 자연스럽게 표면에 흡수 되면 티슈로 한겹 닦아 내요. 그러면 좀 뭔가 자연스럽게 입술색이 붉은기가 덮어 지면서  은은하게 표현되더라구요. 그리고 나서 볼에도 볼터치로 살짝만 펴발라 터치해 주면 아주 지속력도 꾀 오래 가고 일단 자연스럽게 색조 옅게 표현하기 좋은 컬러와 발림성이라 저같이 화장 거의 안하는 사람에겐 찰떡인 제품인 것 같습니다~~ 간만에 맘에 드는 립 발견이네요. 단종되기 전에  미리 좀 몇개 쟁겨둬야지🙃😊🤔",
    "text2": "우연히 제품을 알게되어 보자마자 바로 구매한 레미유 코튼 플러피 틴트 !\n평소에 연한 립을 좋아해 01. 솔티드 베이지 컬러로 겟 ><\n\n💄 색상\n- 솔티드 베이지 컬러 기준 공홈 색상보다 아주살짝 어두움\n- 연한립을 좋아한다면 단독으로, 쨍한립을 좋아한다면 베이스로 쓰기 좋은 컬러\n- 웜톤에게 더 추천\n\n💄 발색\n- 보이는 그대로 색상이 올라감\n- 발색 아주 좋음\n\n💄 발림성\n- 부드럽게 발리고 대충 쓱쓱 발라도 립브러쉬에 굴곡이 있어서 넓게 잘 발림\n- 손으로 문질러도 블렌딩이 쉽게 잘됨\n- 매트립이긴 하나 촉촉한편 (뻑뻑X)\n- 가볍게 발리는 제형\n\n💄 질감\n- 벨벳타입의 매트립\n- 포슬포슬한 질감 (픽싱틴트X)\n\n💄 착색력\n- 솔티드 베이지 컬러 기준 쨍한 컬러가 아님에도 착색력이 좋았음\n\n💄 향\n- 무향\n\n💄 주름, 각질부각\n- 주름부각 살짝 있는편, 두껍게 바를수록 주름끼임 있음 (입술 주름 많은사람 비추천)\n- 매트립이지만 살짝 촉촉해서 각질부각은 별로 없음 (하지만 각질 많은 사람에겐 비추천)\n\n💄 묻어남\n- 바르고 픽싱되면서 마른다는 느낌보다는 처음 상태대로 유지되는 질감, 마스크묻어남 아주 살짝있음\n\n💄 지속력\n- 지속력 좋음\n- 음료 정도는 마셔도 유지됨\n- 음식 먹으면 지워지지만 착색이 남아서 괜찮은 편\n\n👎🏻 입술에 주름이 많은 편이라면 비추천\n\n⭐️총평⭐️\n색상도 아주아주 맘에 들고 발림성, 발색 모두 맘에드는 제품 >< 심지어 케이스도 예쁨...🥺\n매트립이지만 발랐을때 전혀 건조하거나 뻑뻑하지 않고 개인적으로 매우매우 추천💛",
    "text3": "3ac 틴트만 쓰다가 이번에 처음 사봤는데 \n부드럽게 벨벳느낌으로 잘 발리고 수채화 느낌 너무 잘나요!! \n\n음파음파해도 밀리지 않고 거울 안보고 발라도 잘 발리네요\n대박 ㅋㅋㅋㅋㅋ\n\n컬러별로 좀 더 사야겠어요 ><\n레미유 첫 입문인데 완전 성공적입니당",
    "text4": "1호색상은  다른색상 바르기전 바탕으로? 베이스로 바르기 알맞아요👍👍👍\n\n프라이머기능 있는지 각질입술을 정리해주는 느낌 엄청 부드럽고 매끈하면서  촥 밀착되어 잘 발리고, 발색도 너무 좋네요👍 \n\n마스크에는 좀 묻었지만  입술색이 옅어지지는 않아서 좋았고 지속력 좋아 추천❤️\n\n1호만 바른사진 , 1호 3호  같이 바른 사진 첨부해요\n신상틴트 매트틴트 부드러움 발색쵝오 레미유 레미유코튼틴트 대박 지속력갑",
    "text5": "촉촉한 립보단 매트한 립을 선호하는데 딱 맘에 드는 색이 있어서 구매했어요! \n실제로 발라보면 약간의 오렌지빛과 연한 갈색빛이 도는 색인데 얼굴도 밝혀주고 뜨지 않고 자연스럽게 메이크업에 녹아들어 아주 맘에 들어요! \n매트립이라 갈라지거나 건조하지 않을까 했는데 신기한게 건조함이 진짜 전혀 느껴지지 않고 입술 갈라짐도 없고 각질부각도 없어요! 마무리도 뽀송~\n다른 매트립과 다르게 발림성 또한 부드럽게 잘 발려서  자연스럽게 발라지고 그라데이션으로도 쉽게 바를 수 있어요!  여러 군데 사용해본 매트립 중 가장 좋아요!!! 매트립 고민하시는 분들은 여기꺼 써보시면 좋을  것 같아요 추천~!",
    "text6": "발림성이 너무 좋고 특히 너무 건조하지 않게 매트함이 느껴지는게 젤 맘에 들어요!! 1호 솔티드베이지는 은은하게 발색되면서 하나만 바르면 차분한느낌이고 좀더 컬러감있는 제품이랑 레이어드하기도 너무 좋아요!! 컬러선택 아주 만족합니다ㅎㅎ",
    "text7": "발림성 좋구요 코튼인데 건조함이느껴지지않아요\n화장을 잘안하고 거의 생얼로 다녀서 솔트베이지가주문했는데 자연스럽게 녹아드는 느낌이네요\n가벼운느낌이라 바른거같이않은 편안함이있어요\n시간이지나서 매트한느낌이드는편인데 이건아니네요\n넘좋아요^^",
    "text8": "우선 넘나이쁨 \n매트를 좋아하지 않았눈데 색이 너무 이빠서 샀는대 \n발림성도 좋고 \n부드럽고 \n지속력도 괜찮고 \n색감이 넘나 이쁨~",
    "text9": "부드럽게 잘 발리고 부담스러운 코랄이 아니라서 마음에 들어요!! 겨쿨인데 웜톤 오렌지계열 화장 했을때 유용하게 사용할 것 같습니다!!",
    "text10": "뭔가 좋다고 해야 할지 싫다고 해야 할지 애매한,.. 확실한 건 좀 각질이 돌아가다니게 만들어요 ㅜㅜ 포슬포슬하구요",
    "text11": "내 입술의 각질을 발굴하고 싶다..... 나는 sns 광고에 순수하게 시원하게 마 화끈하게 함  속아보고 싶다..... 하시는 분들께 추천합니다!! 👍🏻",
    "text12": "지속성이 약해서 무언가를 먹고나면 항상 다시 발라줘야해서 너무 아쉬워요ㅜㅠ",
    "text13": "뭘 안먹으면 지속성은 길어요.\n먹으면 바로 다 없어진다고 보면 되구요.\n그리고 잘 묻어나오는 편이에요.\n이 솔티드 베이지 색상이 베이스로 저랑 잘 맞아서 쓰는데 다른 베이스 제품 찾으면 바꿀 것 같아요.",
    "text14": "색은정말정말 맘에 드는데요 색그대로 제형만 쫀쫀한 립스틱으로 만들어주심 안될까요? 너무 매트하고 블러리해서 입술커버가 하나도 안됨",
    "text15": "너무 잘 사용하고 있어요 이제 까지 립제품 사면 끝까지 사용한 적이 없는데 이건 탈탈 털어서까자 쓸것 같아요 개인적으로 아주 잘 사용하고 있는 제품입니다",
    "text16": "웜톤 베이스로 사용하기 좋네요 단독으로 바르기엔 칙칙하네요 17-19호 인데도 잘 안받아요",
    "text17": "벨벳틴트 좋아하는 사람으로써 만족합니다 \n색상은 웜톤 베이스립으로 좋아요 \n포슬포슬한 제형입니다",
    "text18": "너무너무 만족합니다~~ !!!!! 지인추천으로 구매하게 되었고 잘사용하고 있습니다!!! 대만족 저도 지인들한테 추천해주려구요 !! 감사합니다!!",
    "text19": "너무 너무 만족합니다~~ 주위사람들에게도 많이 추천하고 있어요~~\n앞으로도 좋은상품 런칭해주셨으면 좋겠습니다~ 감사합니다",
    "text20": "듀이 써보고 너무 맘에 들어서 구매했는데\n발색 미쳤네요 \n너무 이뻐요 💕💕"
  },
  {
    "brand_name": "레미유",
    "product_name": "레미유 코튼 플러피 틴트 5colors",
    "price": "19000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018546920ko.jpg?l=ko",
    "review_name": "02 번트 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185469",
    "text1": "레미유 코튼 플러피 틴트 02 번트 브라운 구매했어요 ! 💄\n\n웜톤이라서 평소 코랄, 베이지, 브라운 계열의 립제품을 사용합니다. 그래서 1,2,3호 색상 다 사고 싶었지만, 너무 연하지도 않고 진하지도 않은 중간쯤의 색상인 02호를 주문했어요.\n\n손등 사진 보시면, 위에는 제품 바르고 문질렀을 때 색상이고 밑에는 제품만 발랐을 때 색상입니다.\n다른 제품들은 손등 색상이랑 입술 위에 올린 색상이랑 많이 다른데 이 제품은 거의 완전 비슷해요! \n딱 웜톤이 바르기 너무 좋은 색상입니다.\n\n입술에 올렸을 때도 핑크끼 하나 없이 완전 웜톤을 위한 코랄 브라운 색상이에요!\n엄마가 제가 바른 거 보시고는 색상 너무 예쁘다고 하셨습니다 ㅎㅁㅎ \n\n그래서 발색력은 말할 것 없이 좋아요, 지속력도요!\n발림성도 제품 브러쉬가 좋아서 좋습니다.\n\n다음엔 01,03호 사서 같이 바르고 싶어요\n\n+ 그리고 제품 케이스가 세련되어보이고 너무 예뻐요. 크기도 딱 적당해서 잘 들고 다닐 수 있을거 같아요!",
    "text2": "이거 진짜 웜톤한테 찰떡이라서 2호 웜톤분들한테 추천해드리고 싶네요.\n\n제가 입술이 잘 트는데 이거 바른 날 하루종일 안 트고 입술에 잘 발렸어요!! 바르고 난 후에 기다렸다가 휴지로 한번 살짝 닦아냈는데 그 이후에는 묻어남이 거의 없었어요.\n\n블러셔로도 사용해봤는데 좋아요! 발림성이 보송보송하고 매트해서 부드럽게 잘 발려요.\n\n저는 입술에 전체적으로 한번 발라준 후에 휴지로 살짝 닦아내고, 안쪽에 한번 더 바르니깐 그라데이션도 예쁘게 잘 되고 무엇보다 색깔이 진짜 예쁩니다. 만족해요!!",
    "text3": "평소 매트한걸 좋아해서 코튼 플러피 틴트로 구매했습니다. 웜톤인데 번트브라운 찰떡같이 잘 어울립니다!!!\n매트해서 각질 부각되는거 아닌가 걱정했는데 너무너무 촉촉합니다❤️ \n완전 촉촉하게 밀착되고 발색도 장난 아니에요. 가볍게 한 번 발랐을땐 자연스럽고 여러번 풀립으로 발랐을때도 너무너무 이뻐서 기분에 따라 데일리로 바르려고요!!\n손등 발색보다 입술발색이 훠어얼씬 이쁩니다!\n그리고 비건인증이랑 FSC인증까지 되어있어 믿고 쓸 수 있어 더욱 더 만족합니다 🧡",
    "text4": "베이스립으로 쓰려고 번트브라운 샀는데 단독으로 발라도 너무 예뻐요! 특히 블러셔로 톡톡 얹었을때 진짜 차분한 살구느낌? 웜톤 착붙템 츄라이츄라이..\n입술 주름 심하고 많이 건조한 편인데도 주름끼임이나 갈라짐도없어요ㅠㅠㅠ❤️ 앞으로 진짜 자주 쓸 듯",
    "text5": "매트 립은 처음 사보는데 너무 좋네요!! 택배도 바로오고 오자마자 뜯어서 발라봤어요 발림성 너무 부드럽고 컬러감도 원 입술색에 잘 스며들고 자연스럽게 빠지는게 좋네요! 유통기한도 넉넉하니 좋아요! 많이 파세요!",
    "text6": "주문하고 이틀 만에 받았어요!\n색상도 발림성도 기대 이상이라\n다른 색상도 주문하려고요!",
    "text7": "친구가 가성비 좋은 립으로 추천해서 사봤어요\n처음보는 브랜드라 조심스러웠는데 고민안해두될듯요~ 첨엔 광택도는 붉은컬러로 구매했는데 유지도 잘되고 입술이 매마르지않아 매트한거로 하나더 구매했어요~ 매트한 질감이면 촉촉하지않을거라는 편견을 깨주네요~ 은은하게 고급스러운 컬러감에 발림성까지 좋아서 데일리로 잘 쓸것같아요\n얼굴은 쿨톤이긴한데 요즘타서 약간웜톤입니당ㅋㅋ\n컬러완전 찰떡 누드컬러같으면서도 자연스러운 연출이되고, 입술각질에 끼지않아 진짜 대박이었어요\n피부가 예민한편이라 왠만한 모든 화장품 성분 많이보는데 향없이 자극적이지않아 좋고 컬러까지 좋아서 굿굿! 입술 도톰하신분들은 더 탐스럽게 발릴것같아요 \n가격까지도 가성비 끝판왕입니다!ㅎ",
    "text8": "처음 열었을때 패키지부터 너무 예뻐요!\n색도 제품소개에 나오는 색 그대로 입니다. \n매트타입으로 구매했는데 벨벳틴트처럼 부드럽게 발리고 각질도 부각도 없어서 너무 좋았어요. 입술 컨디션안좋을때 발라도 너무 예뻤습니다. 지속력도 좋고 착색되는 색도 저한테 잘어울렸어요. 다른 색도 사러가야겠어요ㅎㅎ",
    "text9": "평소 화장을 잘 안하는데 입술색이 너무 죽어있어서 립은 챙겨바르는 편입니다. 누디한 색상은 너무 핏기없고 죽어보인다는 편견때문에 잘 안발랐는데 여기 틴트 발라보니 원래 입술색처럼 자연스럽고 좋았어요! 여름에 자연스럽게 화장하도 발라도 좋을 거 같아요. 다른 진한 틴트랑 섞어발라봤는데 그것도 예쁘네요  만족합니다!  발림성 좋구요 부드러운 질감이고 예전에도 타사 벨벳틴트 써본적 있는데 부드럽긴한데 너어무 매트하고 각질부각 넘 심했거든요 여기껀 안그래서 좋아요ㅎㅎ",
    "text10": "으음 .. 생각보다 밀착력이 너무 안좋고 입술에서 \n들떠요 너무 .. ㅠㅠ 그리고 두개 시켰는데 하나만 와서 \n나머지 한개 뒤늦게 보내주셔서 늦게받았네요.. ㅜ \n색상자체는 이쁜데 이쁘게 안발려서 좀 아쉬운..",
    "text11": "발림성도 좋고 색상이 아주 맘에들어요.\n부드럽게 착감기는 느낌^^",
    "text12": "매트한건처음써보는데 \n생각보다 부드럽게잘발리구 지속력도오래가고\n발색도너무예뻐요~~!\n 데일리로바르기도너무좋은것같아요!\n\n다른색깔도더구매해야겠어요😆",
    "text13": "코튼 번트브라운 후기입니당 :)\n\n가을 뮤트 톤이구 피부색과 가까운 립들을 선호해요\n번트 브라운은 누디하면서도 채도가 있어서 얼굴 색을 밝혀주구요 각질부각 없고 입술도 편안해요!\n지속력응 살짝 떨어지니 덧발라주세요!",
    "text14": "촉촉한 것보다 매트한 게 잘 어울려서 이번 신상 코튼으로 구매했는데 바른 느낌은 나는 적당한 코튼 느낌이에요 2호 색상 너무너무 예뻐요 갈웜 갈뮤트 무조건… 치크로 써도 화장 안 밀리고 틴트 자국도 안 남고 좋아요!!!!!",
    "text15": "매트한 틴트에요 웜톤에게 가을에 어울리는 색인거같아요 시간지나면 각질부각이 쫌 잇어요",
    "text16": "인스타에서 지속력이 젛다고해서 샀는데 솔직히 지속략이 좋은지는 모르겠어요",
    "text17": "여름엔 쓰기엔 좀 무겁네요 가을쯤에 쓰면 이쁠꺼같아요 색상은 맘에듭니다",
    "text18": "오렌지 베이지에 매트해용 베이스도 괜찮고 덧바르면 좀 묻어남있어요",
    "text19": "색감은 만족하긴 하는데 음… 발림성이 점점 뭉쳐서 나오고 너무 매트해서 살짝 아쉬움",
    "text20": "갈웜뮤트인데 이거 단돋으로 빌라도 너무 예쁨 근데 지속력이 조금 아쉽",
    "text21": "가을웜한테 찰떡콩떡입미다 완전 매트하구 색 예뻐요 각질부각 별로없어요",
    "text22": "이거 색깔 도 괜찮은데 지속력이 살짝 애매해요 뭔가 손등에 발색하면 바로 사라지는 느낌? 근데 또 입술은 남아있는 거 같음요",
    "text23": "블러쎠로 쓰려고 샀는데 지속력 겁나 안좋음 그냥 문데면 없어짐",
    "text24": "색깔이 예뻐서 샀는데 만족해용 고민 고민 하다가 샀는데 굿 굿",
    "text25": "이때까지 발라본 립중에 발림성 착색력 지속력 갑입니다 ㅠㅠ 너무 예뻐요 가을 딥톤에 찰떡이여서 다른색들도 구비하고싶어요🩷🩷흥해라~!~!",
    "text26": "촉촉하고 발색도 좋아 금방 사용하게 되어 아쉽습니다 ㅜ\n색상이 화사해서 자주 사용하게 되네요",
    "text27": "발림성 좋고 촉촉하고 발색력 좋고 컴팩트해서 가지고 다니기 좋다고 하네요",
    "text28": "발림도 좋고 컬러두 좋아여\n근데 지속성은 좀 떨어지눈것 같아야ㅜㅜ",
    "text29": "입술 각질 깨끗이 정리하고 바르면 좋을 듯 해요 저는 각질이 조금 부각되어 아쉬웟습니다ㅜㅜ 컬러는 정말 예뻐요"
  },
  {
    "brand_name": "레미유",
    "product_name": "레미유 코튼 플러피 틴트 5colors",
    "price": "19000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018546920ko.jpg?l=ko",
    "review_name": "03 페이디드 레드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185469",
    "text1": "세번째 구매합니다 ㅎㅎ 찐 웜톤인 저에게 찰떡이에요! 지속력도 좋지도 나쁘지도 않아요\n보통1호랑3호 같이 쓰던데 저는 3호릉 베이스로 쓰구\n타사제품 좀 더 진한 제품이랑 같이 쓰는데\n그럼 지속이 좀 더 잘되더리구요 ㅎㅎ 엄마한테도 잘어울려서 엄마도 쓰구있는 꿀템입니다",
    "text2": "무스 틴트처럼 광택감 없이  무광의 포슬포슬한\n벨벳 제형의 틴트로 매트 특유의 답답함 없이 가볍고 보송한 마무리감이 있습니다. 입술에 녹아들듯 \n밀착되어 각질 부각 없이 본연의 컬러 그대로 \n부드럽게 스머징 되어 깔끔해 보이기도 합니다.\n특히 치크로도 활용이 가능해서 손가락을 이용해 \n블렌딩하고 남은 잔량을 가볍게 볼에 톡톡 찍은 후\n골고루 펴바르면 풀메이크업을 한듯 얼굴이\n화사하고 생기있어 보이고 입술선 바깥쪽에 연하게 바른 뒤 손가락을 이용해 가볍게 블렌딩 해주면\n근래 유행하는 자연스러운 오버립도 완성됩니다.\n신상이라 그런지 아직은 상품평이 많지않아 일단 \n3호 페이디드레드를 구입해 봤는데 오렌지끼가\n더 해져 매혹적인 레드 브라운으로 발색이 됩니다!여기에 이중 곡선 어플리케이터라 그라데이션과\n풀립 연출할 때  편한 점이 확실히 있는 것 같아요~",
    "text3": "가을웜톤이구요! 평소 너무 빨강 !! 분홍!! 오렌지!!!!!! 느낌의 색이 잘 안받아서 이것 저것 립 제품 색깔 찾아 다녂는데 드디어 찾았어용 ㅠㅠ 레미유 코튼 플러피 틴트페이디드 레드 색상은 뭠가 레드면서 오렌지빛도 나는 것 갗구 살짝 분홍 빛도 나는게 넘 조아요ㅠㅠ",
    "text4": "두번째 재구매입니다 !!\n생각보다 발색이 연해서 저는 베이스립으로 바르고 있어요 !!\n확실히 베이스 깔아주면 그 위에 바르는 립이 오래가구\n일단 레미유 제품 밀착력이 넘 좋아서 대만족입니다😊😊",
    "text5": "절대 정가 19,000원짜리 제품력 아닙니다. \n이 돈 주고 듣도보도못한 신생 브랜드 제품 구매할바에는 다른 로드샵의 리뷰인증된 틴트사세요.\n색 절대 공식발색사진으로 안나오고 얼룩덜룩 발색됩니다. 리뷰이벤트때문에 구매했는데 돈 날렸어요.",
    "text6": "매트한립제품 써보고 싶어서 구입했는데 \n이거 진짜 물건이네요 ! \n\n 입술관리 열심히 하는편 아닌데 각질부각없고\n팁도 바르기 편하게 되어있는데 뭉침없이 발려서 \n무광으로 마무리감이 좋아요 ~ \n\n색상도 진짜 사진 그대로 표현되서  만족스러워요 ㅎㅎ",
    "text7": "웜톤 착붙 레드컬러 아닙니다\n촌스러운 선홍색에 입술만 보여요\n저도 알고 싶지는 않았어요…",
    "text8": "웜톤이라 평소에 코랄 제품을 주로 사용하는데, 매트한 립 써보고 싶어서 구매했어요.\n매트한 립인데도 부드럽게 잘 발려요!\n차분한 색감이어서 누구나 잘 어울릴거 같고\n다른 색이랑 레이어드해서 발라도 예쁩니다!\n데일리 립으로 사용하기 좋을것 같아요.\n립 바르고 휴지로 한번 톡톡 닦아내면 유지력도 좋습니다.",
    "text9": "매트한 립을 선호해서 코튼 플러피 틴트로 구매했어요☺️\n매트하게 표현되는 립인데 바를 때는 부드럽게 발려서 좋아요 두껍거나 답답하게 발리지 않아서 데일리로 바르기에 너무 좋을 것 같아요\n바르고 어느정도 자리가 잡히면 내 입술색처럼 자연스럽게 표현되고 지속력도 좋네요",
    "text10": "플로우틴트 구매후 만족해서 매트타입인 플러피틴트 구매했는데 완전 만족해요!!\n일단 두개놓고 비교하니 케이스부터 차이가 딱 나네요~\n유광vs무광\n매트 타입은 발림성이 별로인데 이건 너무 부드럽게 스~윽\n글로시 타입보다는  확실히 발색력은 더 좋은거같아요ㅎ\n실제 색상은 손등테스트 한것과 동일한데 입술에 바르고 사진을 찍으니 카메라가 똑같이 담아내질 못하네요😭\n올 여름 잘바르고 다닐것같아요^^",
    "text11": "발림성이좋고 각질부각이 안된다고 해서 구매했어요!\n배송와서 뜯는데 너무 컴팩트한데다가 외형까지 예뻐서\n마음에 쏙들었습니다-!\n요즘 매트립에 푹빠져서 매트하게 발리는 립만 찾고있는데\n각질이 너무보이거나 각질이 덜 티나는 립을 고르면 생각보다 너무 촉촉해서 아쉬웠어요 근데 이건 매트하게 보이는데 촉촉하고 각질은 오히려 가려져서 입술이 예뻐져요!\n입술이 엄청 터있고 자주 트는 편이라서 립이 정말중요한데 정말 광고처럼 예쁘게 발려져서 110% 만족입니다 ㅎㅎ\n베이스립으로도 너무좋고 색이 딱맞으면 한개발라도 충분할것같네요 ㅎㅎ 잘쓰겠습니다-!",
    "text12": "아랫입술만 바르고 발색 비교!! 지속력도 발색도 넘 좋아요. 신기한건 립밤을 수시로 바를 정도로 건조한 입술인데, 이거 바르니까 수분감이 없는데도 건조함 1도 안느껴지고 뽀송해요. 바른 느낌조차 안들 정도로 가벼워서 좋네요. 넘 촉촉해도 머리카락 달라붙고 불편한데ㅋㅋㅋ 다른 색도 구매 해 보고 싶네요!!",
    "text13": "매트한 색상을 좋아 하지만  웜톤얼굴이라 잘어울릴까 늘 걱정했는데  신상이 떠서 구매해봤어요  케이스 너무 이쁘구요  돌릴때 느낌 부드럽구 너무 좋아요☺️\n\n매트한 틴트인데  프라이머기능도 있는지 엄청 부드럽고 매끈하면서  촥 밀착되어 잘 발리고, 발색도 너무 좋네요👍\n\n마스크에는 좀 묻었지만  입술색이 옅어지지는 않아서 좋았고 지속력 좋아 추천❤️\n\n1호만 바른사진 , 1호 3호  같이 바른 사진 첨부해요",
    "text14": "화장을 거의 하지 않고\n건조한 편이라 촉촉한 제품만 찾아서\n발랐는데 매트립중에서도 꽤 괜찮다고 해서\n구입해서 발라봤습니다!\n\n장점\n1. 각질부각이 거의 없음\n2. 매트립 중에 최고 촉촉이💙\n3. 발림성이 매우 좋음\n4. 발색력이 좋아서 덧바르지 않아도 됨\n(좀더 찐하거나 풀립을 좋아하시는 분들은\n덧발라도 괜찮아요)\n5. 건조히지 않아서 데일리로 사용하기 좋음\n\n단점:\n1. 지속력이 살짝 아쉽다.\n\n저는 매우 만족하는 제품입니다!!",
    "text15": "원래 리뷰 잘 안쓰는데 넘나 맘에들어서 써봅니다\n일단 옴총부드럽고 촉촉해요! 발림성 굿\n지속력도 좋고 발색도 딱 이뻐요\n입술샷 올리고싶지만 제 입술사진이 이렇게 별로인줄 이제야 알게되어 손등 발색샷으로 첨부해봅니다",
    "text16": "발색도 잘되고 부드럽고\n자연스럽게 붉은톤 딱이에요\n케이스도 고급지니 맘에듭니다!!",
    "text17": "❤️화장전, 1차 발색, 풀립 순서 입니다❤️\n봄웜톤이구요 발색력 굿",
    "text18": "아주 작고 얇은 입술을 가진 사람입니다.\n\n그냥 본인의 입술이 좀 옹졸한 편이라고 생각해요.\n\n화장에도 크게 자신있는편은 아니라 그냥 립은 포기하고 연하게 바르고 다닙니다.\n\n이 제품이 풀립 하기 그렇게 좋고 각질부각도 안된다해서 구매하게 됐습니다.\n\n물론 색상도 너무 취향이긴 합니다.\n\n사진 보시다시피 저의 옹졸한 입술을 감출수는\n없지만 정말 열악함 속의 최선이란게 이런건가 싶은 느낌입니다.\n\n각질부각도 매트립이 맞나싶을정도로 정말없는편입니다.\n\n입술 작으신분도 매트립은 쓰고싶은데 각질부각 걱정이신분도 진짜 강추드려요!",
    "text19": "발림성은 아주 부드럽게 잘 발리고 오버립으로 블랜딩해서 바르면 더 예쁜 틴트에요 매트하게 마무리되는데 속은 수분감 있는 느낌이어서 건조하다고 느껴지지 않아요 이 틴트가 블랜딩하기 좋아서 저는 블러셔로도 사용합니다 색 너무 예뻐요 ♡ ♡ 요즘 이거만 사용해용",
    "text20": "추천 받아서 사게 됫습니당 ㅎ\n배송도 2일만에 왓구요 ㅎㅎ 30일 배송 예정이라 그래서 그전에 삿던 틴트들 바르다가  이 틴트 배송오자미지 발랏는데 발색이며 발림성이며 지속력 ,수분감 다 맘에 들어요 ! 바르자마자 매장 직원들 한데 틴트 바꿧다고 그전꺼랑 이번꺼랑 어떤게 낫냐고 물엇더니 그전꺼 기억 안날만큼 이번 틴트 색감 너무 이쁘다고 친창 받앗어요 ! \n 다쓰면 또 구매 할정도로 너무 맘에 들어요 ! 아무리 빨이 먹어도 끝까지 남아 있네요 ㅎㅎ! 제가 입술을 많이 뜯는 편이라 그전 매트 한거 바르면 각질 올라 오듯이 다 티낫는데 이건 전혀 그런게 없어서 너무 좋아요 ! 거울 계속 보게 되네요 ㅎㅎㅎㅎ",
    "text21": "평소 매트립을 좋아해서 찾아보다가 우연히 사게 됬어요! 색은 제가 좋아하는 웜톤에게 딱 맞는 색상이고, 각질 부각 없이 그라데이션도 잘 되서 만족스러워요 컬러 자체가 딥하지 않아 봄웜톤 분한테도 잘 맞을거 같아요! 포슬포슬 제형이라 블러링도 잘되고 부들부들 발림감이 아주 마음에 쏙 들었어요 겉보속촉 좋아하는 분들은 이거 사시면 될거같아요! 재구매의사 100%입니당",
    "text22": "쌩얼에 입술이 너무 밋밋해서 찾아본 틴트!\n촉촉한타입보단 매트한걸 좋아해서 구매했는데\n매트하면서도 가볍고 보송한느낌\n발림성도 너무 좋고 일단 색이 너무 이쁘네요 ㅎ시간이지나면 더 이뻐지네요~유지력도 좋고 잘 묻어나지도않네요 다음에 또 구매할게요 ㅎ",
    "text23": "평소에 말을 많이 하는 직업이라서 아무리 지속력 있는 틴트를 써도 쉽게 지워지는게 다반수였는데 이 틴트 외관만 보고 시켰다가 너무 좋아서 정착하고 있어요ㅠㅜㅜ❤️\n제형도 너무 매트하지 않고 착 달라붙어서 너무 이쁘게 발색되고 각질부각도 하나도 없어서 진짜 최고입니당!!!!\n무엇보다 색깔도 너무 이쁘게 나와서 진짜 사진도 잘 나오고 좋아용 ㅎㅎㅎ 매트한 립 원하고 수정화장 많이 안하시고 싶으면 이 틴트 사시면 좋을 것 같아용",
    "text24": "어제 주문했는데 오늘 배송받았어요! 빠른배송인거부터 좋았고 전 반짝거리지않는 매트한 타입을 선호하면서도 핑크가 정말 안어울려서 착색되서 남아있을때의 색감을 보거든여! 약간 오렌지레드로 색감이 남아있는 립을 찾으면서 그동안 엄청 돈낭비했는데 ㅠㅠ 딱 제가 좋아하는 색감으로 착색되어서 너무 만족스러워여!!! 지속력도 좋아서 음료먹고 밥먹고해도 수정까진 안해도 될정도로 남아있어요! 다쓰고나서도 재구매할거같아용 👍🫶 핑크안어울려서 오렌지레드찾는분들 강추여!!!!",
    "text25": "매트 특유의 답답함 없이 가볍고 보송한 마무리감이 정말 마음에 들어요! 또 정말 부드러워서 쉽게 블렌딩돼서 좋아요 색상도 너무 예뻐요 평소 말린 장미 색 립을 즐겨 바르는데 레드 브라운 색상이라 이것도 잘 바를 것 같아요! \n케이스도 그냥 원형이 아닌 타원형이라 레미유 제품을 더 독보이게 만드는 것 같아요 가지고 다니기도 정말 편하구요!",
    "text26": "제형 질감이 미쳤어요 발림성 최고랄까ㅠㅠ\n브릭브라운레드 같은데 바르면 뭔가 살구빛.. ?\n맨날 여러개 섞어바르던 오묘하고 황홀한 색이에염 ㅜ\n각질부각 없고 바른지 두시간정도 지낫는데\n아직도 색 잘 얹어져있구 넘 보들보들 그래요ㅜㅜ\n밀착감이 너무 좋아서 입에 착붙는데.. 물건이다 진짜♡\n다른 컬러도 사려구여 \n\n#발림성원탑매트틴트 #웜쿨착붙",
    "text27": "어쩜 이럴수가 있죠?....💘 엄청 보송보송한 벨벳틴트인데 건조함이 하나도 느껴지지 않아요! 색 예쁜건 말해모해? 바르자마자 샤르르르 녹아드는 느낌이라서 주름 부자인 제 입술도 나름 매끈허니 예뻐보이네요🤭 손이 자주 갈 것 같아요!!",
    "text28": "처음써보는데 밀착력 좋네요 색상도 이쁘고 완전맘에들어요",
    "text29": "가을이 코앞으로 다가와 구매해보았어욤! 발색 구웃 추천 드립니다 👏🏻👏🏻",
    "text30": "입술이 많이 건조해서 뭘 발라도 다 안이쁘게 갈라졌는데 이거는 덜해요\n색상도 이쁘고, 풀입보단 그라데이션이 더 이쁜거같아여 ㅎㅎ 잘 쓰겠습니다~",
    "text31": "입술이 평소 건조한편이라 매트립은 잘 안사는데 색이\n맘에들어서 구입해봤어요\n오렌지느낌 살짝나는 레드브라운 컬러에 매트제형인데 부드럽게발리고 각질부각 없어요 \n단독으로도 예쁘고 다른컬러랑 섞어서 바르기도 좋을듯해요!",
    "text32": "매트한립 안좋아해서 글로시만 썼는데~ 색감이 넘 예뻐서 매트로 구매했어요 !\n레드인데 쨍한 발색이 아니라 자연스럽게 비비만 바른 얼굴에도 잘 어울려요!\n오래 바르고 있어도 라인에 뭉치지 않고 잘 지속되네요 \n다른색도 구매 하려구요 .",
    "text33": "보송한 립의 대명사라 할정도로 너무나 보송하고 여자친구 선물로 사줬는데 원래 쓰던 틴트 버리고 이걸로 바꿨네요 진짜 선물로 강추합니다",
    "text34": "케이스부터 나 매트해!라고 자랑하는 립이네요. \n부드럽게 잘 발리고 팁도 커서 슥삭 금방 바를 수 있어요. \n쨍하지 않고 채도 낮은 컬러도 맘에 들어요!",
    "text35": "매트한 립을 좋아하는데 만족해요!\n촉촉하면서 각질부각없는 매트한 틴트👍\n\n색상이 오묘하니 이뻐요\n데일리 틴트로 너무 좋아용😍",
    "text36": "생각보다 찰떡 색상이라 놀라고 \n향 없음에 오앙~하고 \n보송보송한 발림에 우와~해버림.\n\n막 바르고 다닐 인생 템 건진듯요.🙂",
    "text37": "전에 글로시립 사보고 잘 써서 코튼도 한 번 구매해봤어요~ 색이 정말 보이는 그대로 부드럽게 발리는 느낌입니당!! 블러셔로도 사용해도 이쁘다고 한 것을 보고 볼에 발랐더니 정망 너무 이뻐요ㅠㅠ 뭉치지 않고 부드럽게 잘 발려요🤍🤍",
    "text38": "저번보다 뭔가 주황빛이 더 도는것같지만\n이쁩니다 🤎 푸석해보이지만 잘발려요 ✌🏻",
    "text39": "재구매한 제품이에요!!\n완전 레드가 아니어서 맘에듭니다👍🏻👍🏻",
    "text40": "생각보다 완전 주황주황한느낌인데\n저랑 잘어울리는거깉고 이뻐요!!\n부드럽게 발립니다",
    "text41": "제 입술에는 즈황빛으로 올라와요!\n근데 너무이뻐요!! 굿굿",
    "text42": "제 인생립입니다 ㅠㅠ 샥깔이 너무 예버요 ㅠ 단종해주지 말아주세요 ㅠ",
    "text43": "진짜 너무 좋아요 ㅠ 색도 발색도 사진이랑 똑같고 진짜 다룬색 사고싶어요! 매우 예쁨",
    "text44": "가을웜톤 사용 제품으로 추천받아서 구매해봅니다. 한달 사용후에 후기 또 올려야겠어요. \n기대하고 있습니다.",
    "text45": "생각보다 색감이 흐렸지만 베이스로 발라주니 넘 좋아요!!",
    "text46": "오ㅓㅏ나 진쩌 반신반의하고 샀는데 제가 진짜 평소에 입술 엄청 뜯어서 각질부자거든요? 매트한 립스틱이나 틴트 바르면 큰일나는데 이건 진짜 무슨 외국언니 우 하고 있는 입술 만들어 줘요 립이 뽀송해보이고 각질부각 거의 없어요 비싸서 망설였는데 사길 잘했다... 흑흑",
    "text47": "발림성좋고 이쁘고 다 맘에 들어요\n이거바르고 사진찍으면 힙한 요즘스타일! 딱 이쁘게 나온다구요ㅎㅎ 강추",
    "text48": "발림성  너무너무 좋고 맘에 드는데..\n컬러가ㅠㅠ 완전 달라요...\n너무 진해서 가을에 사용해야할것같은.. \n진한컬러는 정말 느므느므 심하게 진합니다",
    "text49": "발림성은 약간 촉촉한 것은 없는편인거 같아요. \n립바를때 촉촉한 상태에서\n발라야 할꺼 같아요.",
    "text50": "매트 틴트 인데 수분감은 없는편인거 같아서 그부분은 \n아쉽네여.",
    "text51": "처음 발랐을 때는 화사하게 올라오는데 시간이 지날수록 어두워지네요 제일 기대했던 립이였는데 생각보다 손이 잘 안가는 제품입니다 조금 아쉽 ㅜ",
    "text52": "여름에 색상이 많이 웜하지 않아서 데일리로 사용하고 있어요!\n음식먹거나 음료 마신후에 많이 지워져서 아쉽지만 잘 사용하고 있습니다!",
    "text53": "원하던 블러틴트에요! 살짝 아쉽다면 시간 지나면 무너지는게 깔끔하지않다는거..?ㅜㅜ 그래도 타제품들 생각하면 이쁘고 데일리로 정말 잘써요!!!",
    "text54": "발림성이 보슬보슬해서 너무 좋아요. 구매할 때 컬러 고민  많이 했는데 완전 만족해요ㅠ 실패 없을 거 같은 컬러입니다",
    "text55": "벨벳 텍스처지만 건조함이 없어서 너무 좋았어요! \n입술 각질 안 생겨요!!\n컬러도 데일리템으로 적당해서 매일 사용하고 있고 오버립하기에도 과하지 않고 자연스러워요~\n다른 컬러도 구매해서 사용하고 싶은 욕구 뿜뿜!!!"
  },
  {
    "brand_name": "레미유",
    "product_name": "레미유 코튼 플러피 틴트 5colors",
    "price": "19000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018546920ko.jpg?l=ko",
    "review_name": "04 빈티지 로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185469",
    "text1": "🤍장점🤍\n디자인이 예쁨\n발림성 좋음\n색이 이쁨!!(착색된 색도 예쁩ㅁ)\n🖤단점🖤\n주름에 낌\n건조함(원래 건조한 편이지만 많이 건조함,,)\n살짝 두껍게 바른 안쪽이 밀착이 안됨(물마시면 입 안쪽이 몽글몽글 지워짐)(막바른거X 안쪽만 슥 바르고 블렌딩해도ㅜ)\n+어느날은 지속력이 좋아서 밥먹고도 수정을 안하고 어느날은 다 지워져서 입술색이 사라짐;\n⭐️총평⭐️\n전 이 색을 꼭 바래서 참고 쓰는데 제품력은,,,🤔\n저처럼 딱 이런색 틴트 찾고 있으면 추천(설명에 나와잇는 색이랑 실제 발색이랑 비슷함)\n그런게 아니라면 더 가성비 잇는 틴트 추천",
    "text2": "{ 내돈내산 솔직 후기 }\n-  듀이 플로우라인 사려다가 원하는 색상 재고가 없어서 코튼 플러피로 사게 됐습니다. \n\n✏️본인 : 23.5호, 칙칙하고 노란 베이스에 수부지+건성 (복합피부), 입술 중앙제외 착색 있는편\n\n🩷구매 색상: 04 빈티지 로즈\n\n🎨 색상 한줄 느낌 : 밝은 말린장미?\n- 원색만 보면 쿨톤에 찰떡인 색상이긴 하나 베이스로 깔고 위에 다른 색상으로 포인트 주면 웜쿨 상관없이 엄청 오묘한 느낌을 줄듯한 매력적인 색상\n\n★본인한테는 입술의 칙칙한 부분이 강조되는 색이라 단독으로는 못사용 하겠구요ㅠㅜ 믹스하거나 베이스로만 사용할 수 있을것 같습니다\n\n\n\n🌰 질감 : 포슬포슬하다는 말이 딱 알맞음!\n-  보기에 너무 예쁘고, 가을겨울 찰떡 질감☃️\n\n🌷 발림성/제형 :  짱 부드럽고 가벼움,  \n밀착력 있게 붙는 느낌×, \n보송보송 입술위에 얹히는 느낌으로, 스머징이 부드럽게 잘되는 유분 있는 제형 입니다.\n\n고정력이 너무 없어서 그런지,  입술에 주름이 많아서 그런지 주름부각 있는편이었습니다.\n(평소에 바세린으로 항상 각질 관리 해주는편)\n\n⏱️ 착색/지속력 : \n입술위 착색 거의 없음 & 이런 제형의 특징이자 단점이라면.. 지속력이 짧다.. 거의없다..? \n뭐 먹으면 음식하고 같이 사라져요\n\n‼️한줄정리 : 잘 지워지고 고정력은 없으나, 수정이 쉽고 덧바르기 좋음\n\n◆ 말린장미 잘어울리는 쿨톤이다! \nㅡ> 단독사용 가능👍\n\n◆ 그외 본인처럼 피부가 어둡거나 웜톤이다!\nㅡ> 04번 살꺼면 단품말고 베이스용, 포인트용 2개사길 추천,  단품 살꺼면 04번 색상은 비추요..👎\n(제형 특성상 같은 제형으로 쌓아올릴거 아닌이상 베이스로는 못쓸것 같아유)\n\n\n독특한 제형이라 매장에 있다면 색상뿐만 아니라 제형도 한번 확인해보고 참고하시면 좋을것 같습니다.\n\n\n그외 좋았던점은 작은듯 큰차이인! 케이스에 공들인게 보여서 좋았고, 비건 화장품이라는 점 :3\n\n다음에는 듀이 플로우 라인 구매해보고 싶어요!!\n\n\n배송은 예상기간보다 훨씬 빨리와서 좋았습니다^.^",
    "text3": "레미유 제품은 올영에 립 제품이 입점하기 전부터 튜이 틴트랑 쿠션, 섀도우 팔레트를 먼저 써봤는데 신생 브랜드임에도 제품력이 꽤 좋아 기억에 남았던 브랜드예요!\n\n요즘 신생 뷰티 브랜드가 많이 생기다 보니 아이덴티티가 확실한 브랜드가 아니면 살아남기 힘든데 올영에도 입점할 정도이니 레미유 제품이 꾸준히 인정 받은 것 같아 기쁘네요\n\n이전까지 레미유의 듀이 틴트만 써보고 코튼 플러피 틴트는 이번에 처음 써봤는데, 일반적인 벨벳 제형과 다를 게 없다고 생각했던 것과 달리 너무 독특한 제형이었어요!\n\n굉장히 어플리케이터로 바로 얹으면 밀도있고 포슬한 제형인데 블렌딩 하면 입술에 녹아내리 듯 부드럽게 싹 밀착되면서 펴발리는 신기한 제형이었어요\n\n각질부각 1도 없고 오히려 입술 컨디션이 안 좋은 상태에도 마치 프라이머를 바른 듯 입술 주름 사이를 매꿔주는 요물 같은 아이템이에요\n\n한 가지 아쉬운 점이라면 플러피 틴트 라인이 전체적으로 중명도 이상의 딥한 컬러라 라이트톤이 쓰기엔 어려운 것 같아요ㅜㅜ \n\n저는 봄 소프트 톤이라 빈티지로즈 컬러를 얇게 펴바르니 베이스 립 컬러로 쓰기 나쁘지 않았는데 좀더 명도 높은 소프트한 컬러도 나오면 좋겠어요~~!\n\n제형이 너무 부들부들해서 치크로 발라주기에도 너무 좋아요 ◡̎ ♥",
    "text4": "립을 워낙 좋아해 여러 브랜드 서치하다 구매했는데 기대이상 이네요🤩\n매트립인데 너무 뻑뻑하지 않고, 적당히 부드럽게 발리며 입술에 착붙 되는 고정력! 저는 만족스러워요~\n베이스로 사용하려고 04 빈티지로즈 구매했는데 하나만 사용해도 될 정도의 색감이며, 제 기준에서 제 입술에 완전 어울리는 MLBB 컬러 입니다:)\n\n빈티지로즈 구매하면서 듀이틴트 05번도 함께 구매 했는데,\n글로우립을  단독으로 바르는걸 선호하지 않는 저는 매트 위에 글로우 조합을 쭉 사용할거 같네요😃😃",
    "text5": "추천받아서 구매해서 사용해봤는데 매트>촉촉한데 매트하다고 완전 매트한게 아니라서 좋아요 그리고 색상은 약간 말린장미 색상인데 글로시한 느낌이 없어서 글로시한 느낌 좋아하시는 분은 약간 아쉬울 수 있지만 오히려 매트해서 지속력이 더 좋은 느낌도 있습니다 다 떨어지면 재구매할 거 같아요! 다른 색상도 써보고 싶네여",
    "text6": "은은한 매트종류의 컬러를 사야겠다 싶어서 구매하게 된 레미유 틴트인데요. \n글로시도 매력있지만 매트 컬러도 이쁘네요!\n베이스 립으로도 자연스럽고 꾸안꾸 느낌의 이쁜 컬러라 레이어링 하고 싶을때도 좋고, 블러셔로도 활용가능해서 여러모로 좋은 것 같아요 ㅎㅎ",
    "text7": "유툽 보고샀는데 그렇게 안되요. 각질부각도 꽤 일어나고. 추천안합니다.",
    "text8": "아주 매트하게 표현되지만 건조하지는 않음. 신기한 기술력인듯 .",
    "text9": "겨쿨인데 베이스 립으로 바르기 좋아요!\n매트해서 각질부각이 없지는 않은데, 심하지는 않아요. \n발림성은 좋고, 발색도 괜찮아요. \n가끔 연하게 립 바르고 싶을 때 좋을 것 같습니다~",
    "text10": "1달정도 사용해봤어요\n손에발색과 입술에 발색이 많이 달라요 \n광고?에 나온 입술처럼 발색이 아예 안되요 ㅠㅠ 지속력도 너무 떨어지구요… 리뷰에 좋게 평가하신분들은 잘 맞으시나봐요 너무 부러워요\n\n전 발색 지속력 너무 아쉽고. \n주름부각도 좀 있어요\n\n매트와 촉촉이 두개 구매했는데 둘다 넘 아쉽.ㅋㅋ \n둘중에는 매트한 코튼플러피틴트가 더 나아요 \n색감면에서. \n플로우틴트는 색이 너무 달라서 남친이 촌스럽다고…ㅜ 제가봐도 그래요… \n진짜 첫날부터 지금까지 후회하는중입니다",
    "text11": "보송한 말린 장미색상 틴트 사고 싶어서 빈티지로즈색상 구매했어요!❤️❤️\n\n케이스에 보이는 색 그대로 입술에 올라가고 자연스럽게 발색되어서 너무 마음에 들었어요. 그리고 립밤 미리 발랐다가 닦아내고 위에 틴트발랐더니 각질 부각없이 깔끔하게 잘 올라가더라고요. \n\n이제 여름이라서 답답하지 않고 가벼운 느낌의 립 원했는데, 매트한 립이라서 걱정을 많이 했었어요. 근데 매트립인데도 보송보송하고 가벼워요! 여름에도 잘 쓸 수 있을 것 같아요. \n\n그리고 부드럽게 발려지니까 입술 안 쪽에 바르고 손으로 대충 쓱쓱 그라데이션해도 예쁘더라고요! 손가락에 묻은 틴트를 볼에다가 대충 발랐더니 자연스러운 블러셔로도 활용이 가능했어요. 립이랑 치크랑 통일하니까 메이크업도 더 완성도있어져요! \n다들 고민할 시간에 그냥 사세요!!!!!❤️",
    "text12": "베이스 립으로 사용하니 완전 찰떡이에요 :D\n가운데 레미유 듀이 플로우 틴트 플레저 컬러처럼\n진한 색으로 그라데이션 해주면 너무 예뻐요♡",
    "text13": "평소에 매트하고 확 튀지 않고 자연스러운 색을 좋아하는데, 딱이더라구요! \n각질부각이 없어서 매트한 질감인데도 편하게 바르고 다닐 수 있을 것 같아요ㅎㅎ\n그리고 팁 아랫쪽으로는 아랫입술 바르기 좋고, 윗부분으로는 윗입술 곡률이랑 딱 맞는 느낌이라 바르기 편해서 좋았어요! 이렇게 착 붙는 립 오랜만인 것 같아요ㅎㅎ 다른 색들도 구매할 생각입니당ㅎㅎ",
    "text14": "매트립은 진짜 첨 써봐서 약간 걱정하며 구매했는데\n입술주름에 끼임도 없고!!!이게젤 신기했어요 !!\n진짜 부드럽게 발리고 발색도 넘 좋네요~\n빈티지 로즈컬러! 제가 딱 원하던 색이에요\n컬러 테스트해보고 구매한게 아니고,\n사진 색만보고 선택했는데 발랐을때 똑같은색 나오네요!!\n컬러선택 성공했어요ㅎㅎ\n너무 튀지않고 제 입술색인데 데일리로 딱입니다!",
    "text15": "촉촉 끈적이는거 싫어서 벨벳틴트 구매한거라 촉촉은 아니지만 발색이나 그런건 진짜 자연스럽게 이뻐요\n특히나 화장을 옅게하는 저로선 너무 튀지않고 생기만 넣어주는것이 너무 좋습니다\n케이스도 이쁘고 배송도 빠르고 쓰다가 다른색도 구매해볼까 생각중이예요~",
    "text16": "상세페이지에서 색감 확인하고 기대한 바로 그 느낌이었어요! \n딱 제가 원하던 분위기의 로즈 립 컬러! 웜톤에게 찰떡이에요 ㅠㅠ \n로즈립 유목민 드디어 정착하게 될 것 같습니다 .. 🥺🫶🏻\n\n제형은 조금 매트한 편이에요! 촉촉립보다 매트한 립을 선호하는 저에게는 정말 만족스러웠습니다!  ☺︎\n제품 디자인도 너무 예뻐요 뚜껑이 투명해서 너무 마음에 들고 파우치에 넣고 다니는 맛이 있습니다 ~~ \n\n저처럼 mlbb 로즈립 좋아하시는 분이라면 무조건 만족할 거예요! 저 원래 리뷰 잘 안쓰는데 이건 정말 추천합니다 -!",
    "text17": "완전 보송하게 표현되고 입술베이스로 적합한 색이에요 웜쿨모두에게 예쁠색입니다! 입술에 바르기 전후 차이를보면 확실히 립라인 정리하기 좋은게 느껴지는 것같아용",
    "text18": "지속력 좋은 틴트 찾으시면 요거 추천드립니다!! \n저는 베이스로 깔려고 빈티지 로즈 컬러 선택했어요. 일단 패키지와 색상 발색이 너무 예뻐서 맘에 듭니다! 베이스 립으로 아주 알맞는 색상이구요, 여쿨이나 뮤트이신 분들은 단독으로 사용해도 괜찮을 것 같아요! \n입술이 항상 건조한 편이라 좀 걱정했는데, 그렇게 각질이 부각되지 않았어요. 또 색이 고르게 발리고 발색이 뛰어나서 완성도 있는 메이크업에 매우 만족 중입니다!💗💗💗",
    "text19": "항상 글로시립만 쓰다가 매트한 질감의 틴트가 필요해서 구매해보았습니다!\n일단 발림성은 매우매우 부드러워요 \n그래서 건조한 입술에도 각질 부각이 별로 없습니다!\n또한 볼터치하기에도 매우 좋아요! \n\n색상은 mlbb 느낌이 납니다! 원래 베이스 색상으로 바르려 했는데 생각보다 진하게 발색되어 입술색 죽인후 그라데이션으로 발라줘도 예뻐요!\n\n쿨, 라이트톤보단 갈웜, 봄웜 분들에게 착붙일 것 같아요.\n매트한데 가볍고 건조하지 않는 틴트를 찾는 분들에게 추천합니다!!",
    "text20": "벨벳틴트 사고싶어서 찾다가 샀는데\n발림성 무엇인가요!!!! \n매트한거바르면 무거운 느낌 받는데 \n이건 매끄럽고 넘 부드럽고 보송해요\n\n주름 부각도 없고!! 단 입술 각질은 보이니 \n바르기전에 각질 제거하고 바르면 훨 이뻐요\n\n색상은 레미유가 정말 잘 뽑는거 같아요 ❤️\n보이는색 그대로 발색이 되요 \n다음엔 다른 색상도 구매 예정입니다",
    "text21": "우선 제형부터 얘기하자면, 많이 가볍고 보송한 벨벳 제형이라 발림성이 좋아요! (그렇다고 입술이 건조하다는 느낌은 전혀 없었습니당) 그래서 그런지 베이스로 바르거나 치크로 이용하기에도 좋았어요. 치크로 쓰면 수채화처럼 은은하게 퍼져서 자연스러워요! \n\n* 특히 요즘 입술이 많이 터서 주름부각이 심할 줄 알았는데 틴트가 그 부분을 다 메워주는 것처럼 깔끔하게 발렸어욥\n\n색은 저는 여름쿨뮤트이지만 베이스나 치크로 써도 괜찮을 만큼 너무 웜한 컬러는 아니에요! 적당히 따뜻한 느낌이라서 쿨톤 분들도 잘 어울리실 것 같아요 :) \n\n립 바르고 급하게 양치했는데도 안 지워지고 보송하게 남아있을만큼 지속력이 좋았어요! 추천합니당",
    "text22": "레미유의 촉촉한 듀이제품을 너무 만족해서 코튼도 사봤습니다. 제가 입술이 건조하고 각질도 심하고 예민한편이라 화장품을 좋아함에도 불구하고 맞는제품을 찾기 힘들어요.. 그런데 지구와 나에게 모두 좋은 비건제품인데도 이렇게 훌륭한 발림과 색상이라니 레미유의 립밤을 처음 썼을때의 감동을 다시한번 느꼈어요.. 민감해서 성분 안좋으면 입술에도 뾰루지 금방 올라오고 각질파티하고 난리인데 진짜 편안하네요., 저 분명히 발랐거든요? 근데 뽀송..하고 가벼우면서 안바른거같아요? 이상하죠? 저도 신기해요 이렇게 보송한데 속은 또 촉촉하고 입술주름끼임 하나도 없어요 여리여리한 컬러에 지속력은 엄청나네요.,아침에 바르고 따로 안챙겨도 되겠어요 아주 믿음직스러운 지속력이네요! 한콧만 발라도 발색이 좋아요 본래의 못난 입술색 예쁘게 가려주고 미처 다 정리하지 못한 각질도 잠재워줘요 너무 좋아요., 튀지 않고 혈색을 예쁘게 올려주는 색상이네요 게다가 인위적인 향료를 넣지않아서 더 안심입니다! 너무나 만족하여 다른 색상들도 구입 하려구요!",
    "text23": "요즘 모브에 빠져서 화장품을 바꾸고 있는데, 발색 사진 보자마자 4호 빈티지 로즈 컬러 구매했어요! 제가 일술이 너무 건조한 편이라 매트 틴트는 잘 바르지 않는데도,, 도저히 구매할 수 밖에 없는 색상이었습니다,,🫠\n배송 오자마자 꺼내봤는데, 일단 케이스 합격이였구요. 색상도 딱 차분한 로즈 색상이라 너무 맘에 들어요ㅜㅠㅜ🥹🥹\n립밤 발라놓고 정리한 다음 바르니까 확실히 각질 부각도 없고, 매트 틴트치고 덜 건조해서 저는 좋더라구요!!?!\n손목 발색 사진은 왼쪽부터 한번, 두번, 세번 덧발라본건데 너무 탁해지지도 않고, 무엇보다도 두껍지 않은 느낌이라 좋았습니다. 손목 발색할때도 느꼈지만 입술에서는 더 가볍고 보송한 느낌이었어요. \n색상이 입술라인 커버하기도 좋아서 당분간 이 틴트 제 파우치템이 될거 같습니당ㅎㅎㅎ",
    "text24": "부드러운 크레파스 같아서 매트하게 잘 발립니다 매트하지만 각질부각이 없어서 좋아요\n색상은 틴트를 바른듯 안 바른듯 한 청초한 색상 원해서 딱 마음에 들어요",
    "text25": "매트한 타입 인데도  건조한 느낌도 없고\n발림성도 발색도 너무 좋아요👍\n색상도 너무 마음에 들어요\n제품 디자인도 아주 마음에 들어요\n\n매일 매일 잘 바르고 다닐게요~^^",
    "text26": "주름부각 아예없어요 저완전 각질 부자라서 걱정했는데 완전 초크초크한데 매트처럼 보여요 \n중요한건 착색이 핑크로 안되고 옅은 레드로 되서 너무 좋아요 더스티모브랑 빈티지로즈 조합 장난아니에여 저는 겨쿨인간입니당",
    "text27": "레미유 코튼 틴트가  벨벨틴트 기존 어떤 브랜드보다 훨씬더 발림성도 좋고, 지속력도 좋아요 !  진짜 부드럽게 발리구용 ! 양도 많구여 ! 정말 너무너무 추천합니다 !!!",
    "text28": "보송하게 발리는데 건조하지 않아서 좋아요~!\n다른 컬러도 사려구요><",
    "text29": "오늘 처음 써보는데 발림은 좋으나 지속력도짧고 촥하고 잘 붙는것도아니라 기대에 못 미쳐서 아쉬워요",
    "text30": "베이스립으로 단정하게 바르기 좋았어요 :)\n진한 컬러랑 그라데이션 해주면 넘 예뻐요ㅎㅎ",
    "text31": "색은 너무 예쁜데 지속력이 아쉬운 제품이라고 느꼈습니다ㅠㅠ 가지고 있는 다른 제품들보다 지속력이 짧지만 색이 예뻐서 매일 바르고 있어요ㅎㅎ",
    "text32": "✅ 어두운 장미빛 생각하시면 될 거 같아요\n✅ 발색은 진하고 지속력은 5시간 정도 (밥 한끼 가능)\n✅ 촉촉하지 않아서 들뜸 O",
    "text33": "쿨톤이지만 베이스 립을 사고 싶어서 제일 자연스러운 색상을 골랐어요:-) \n\n⭐️ 베이스 립 색으로 자연스럽고 예뻐요\n⭐️ 부드럽고 발림성&지속력 좋아요 \n⭐️ 패키지가 참 예쁘죠? \n\n🌝 각질 부각은 조금 있는 편!",
    "text34": "지속력 좋다는 리뷰보고 샀는데 지속력 정말 안 좋아요 ㅠㅠ글로시 립보다 더 안 좋아요 컬러는 나쁘지 않은데 그렇게 이쁘지도 않고요 두 번 쓰고 처박템 되었습니다",
    "text35": "너무 예뻐요 \n가을웜한테 어울릴 거 가타요 \n덧바를 때는 원래꺼 지우고 발라줘야대요",
    "text36": "색깔이 진짜 자연스러운 생얼 톤에 안성맞춤입미다 .. \n시험 기간에 안 바르기에는 폐인 같고 할 때 딱 좋아요",
    "text37": "지속력 좋다는 리뷰를 보고 구매했는데 정말 좋네요 ㅎㅎ\n가을 뮤트에게 잘 어울리는 색깔이라 좋아요.",
    "text38": "지속력이 좋고 색도 너무 예쁘게 빌색이 되서 너무 좋고 발림성도 괜찮아요",
    "text39": "지속력이 좋고 색도 너무 예쁘게 빌색이 되서 너무 좋고 발림성도 괜찮아요",
    "text40": "색은 진짜 예뻐요 블러셔로 쓰기도 좋고 다만 각질부각이 좀 심해요 매트한 제형의 틴트 많이 써봤는데 그중에서도 유독 각질부각이 심하고 많이 진짜 많이 매트해요 그래도 예뻐서 촉촉한 틴트랑 같이 섞어서 쓰는중입니다!",
    "text41": "좋네염 생각만큼 밝진 않은 색이에요!!\n지속력은 좋지않지만 발림성이 좋아요",
    "text42": "뮤트톤한테 잘어울리는 핑크색 틴트예요..! 매트하긴 한데 발림성이 좋아서 자주 애용하려구요",
    "text43": "쿨톤 찐 추천 템!\n색 너무 예쁘고 제형도 마음에 듭니당\n발색 안해보고 그냥 샀는데 아주 마음에 들어서 잘 쓰고있어요-!!",
    "text44": "쿨톤분들도 예쁘게 사용할수있는 보송립!\n보들보들해서 너무 만족스러움 립이에ㅛ용",
    "text45": "최근 구매한 립 중에 제일 별로였던 제품이에요\n예쁘게 안발리고 주름끼임 너무 심해요",
    "text46": "레미유 제품들 써보고 맘에 들어서 \n코튼도 몇가지 샀는데\n역시 실패가 없네요.\n발색이 하나같이 너무 이뻐요💕",
    "text47": "하도 광고 많이 하길래 혹해서 구매했는데\n생각보다 너무 별로에요..ㅠ\n지속력 좋은지도 모르겠고 주름끼임이 엄청 심해요",
    "text48": "굳 좋아요 마음에 들어요!\n굳 좋아요 마음에 들어요!\n굳 좋아요 마음에 들어요!"
  },
  {
    "brand_name": "레미유",
    "product_name": "레미유 코튼 플러피 틴트 5colors",
    "price": "19000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018546920ko.jpg?l=ko",
    "review_name": "05 더스티 모브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000185469",
    "text1": "평소에 매트한 립을 선호해서 5호 구매했어요~ \n\n다른 립들보다 지속력이 오래가서 \b좋더라구요! 특히 발림성도 좋구 발랐을때 제가 원하는 딥한색으로 나와서 만족했어요 ☺️ \n통도 약간 타원형이라 독특해서 들고 다니기 너무 예쁘구\n다음에는 다른 색들도 구매해 볼게요.",
    "text2": "원래 촉촉한 립을 선호하는데 친구한테 추천받고 질라봤어요,,! 근데 입술 쩍쩍 마르는 파워매트!! 가 아니라 발릴 때는 부드럽게 슥슥 발리는 뽀송한 질감이라 넘 맘에 듭니당 얇게 펴도 색이 예쁘고 진하게 발라도 예뻐서 얇게 한 번 슥 발라주고 안쪽에 진하게 한 번 더 덧발라주면 꽃잎처럼 바를 수 있어서 좋아요! 입술이 많이 건조하신 분들은 립밤 발라주시고 바르면 더 좋을 것 같아용 아무래도 살짝 묻어나오기는 하지만 밀도가 높다고 해야하나 그래서 많이 안묻고 지속력도 좋은 편이에요! 주름 사이사이 잘 녹아드는 블러타입인데 바르기 전에 각질제거는 살짝 하는게 더 좋을 것 같습니다",
    "text3": "색은 정말 예쁜데,,,, 여쿨라인 저한테는 너무 진한 느낌이 없지않아있어서,,,,, 아주 정말 진짜 이게맞나싶을정도로 소량으로 안쪽에 포인트로 사용할수밖에 없어요,,.",
    "text4": "틴트 유목민이 감동 받아서 쓰는 리뷰 ~!~\n평소에 매트한 틴트 좋아하는데 처음 보는 제품이라서 기대하면서 구매해봤어용\n여쿨or겨쿨 추정이고 마른장미색 좋아하고 특히 여름엔 마른장미색으로 베이스깔고 조금 진하게 더 터치하는거 좋아해요:) 일단 발림성 바를때 뻑뻑하지 않은데 보송하게 마무리되는게 넘 좋았구 지속력도 괜찮아서 단독 사용 좋을것 같고\n색상이 젤 좋았어요ㅠ 너무 덥지 않은 약간 mlbb 느낌인데 쿨톤분들도 채도 낮은 색상 바르고 싶을때 딱일것 같아요!\n첫 터치, 더 진하게 터치했을때 사진입니다! 립 새로 도전하시는 분들 꼭 사용해보세요♡",
    "text5": "레미유 립밤 애용자인데\n이번에 틴트도 나왔다 해서 코튼5호 겟\n원래 계절 상관없이 MLBB 컬러만 주구장창 바르는데 이거 완전 매트재질인데 건조하지 않아요\n진짜 벨벳 그 자체임\n아 색깔 진짜 이뻐서 실사 사진이랑 가장 비슷한 사진 올리긴 하는디 실물갑인 물건이에요 ㅠㅠ 지속력도 길어요\n갤럭시가 알아서 화이트워싱을 해줘서 원래 발색샷이 안담김\n이것도 그라 연출하면 존예에여 ㅜㅜㅜ 짘짜류 ㅠㅠㅠ 후회 안함",
    "text6": "듀이 플로우 틴트도 구매하여 잘 사용하고 있다가 이번에 코튼 플러피 틴트도 구매했는데 패키징부터 너무 예뻐서 마음에 들었어용 틴트 본품은 블러 처리가 되어 있는 듯한 느낌이 너무 예뻤습니다!!\n\n발색은 상세 페이지에서 봤던 것과 똑같아요! 다른 벨벳 틴트처럼 얘도 말로만 부드럽고 각질 부각 안 되고 그런 줄로만 알았는데 너무 부드럽게 발려요 완전 벨벳 갑 포슬포슬해서 감자를 바르나 생각이 잠깐 들었던 것 같애요\n\n바르구 나가면 지속력은 말할 것도 없고 착색도 너무 예쁘게 돼서 말을 많이 하는 저에게 딱 좋은 틴트예용",
    "text7": "우선 처음 제품 받았을 때 타원형의 세련된 디자인이라 너무 이뻐서 대만족 💛\n\n매트한 느낌이라 발랐을 때 조금 답답하고 건조한 느낌이 들지 않을까 생각했는데 오히려 부드럽게 잘 발리면서 시간이 오래 지나도 건조하지 않았어요 !\n\n평소에 핑크 색상의 립을 주로 발라서 과연 저한테 색이 잘 어울릴까 고민했는데 은근 잘 어울리더라구요 ! \n\n주름 부각도 적고 물티슈로도 한 번 닦아봤더니 더 밝은 연한 분홍색으로 착색돼서 수정 화장도 크게 필요 없을 듯 해요\n\n이쁘게 잘 바르고 다니겠습니다 :D",
    "text8": "촉촉보다 매트한쪽을 선호해서 플러피틴트로 구매했어요.  매트한 틴트가 지속력이 오래가는거 같아요.\n우선 투명케이스통이  이쁘네요 \n한번 두번 덧바르고 나서 휴지로 톡톡 닦아내도\n잘 지워지지않고  유지력도 좋은것 같아요\n\n사진보단 실제색이 살짝 색감이 딥한 느낌이고\n마른장미꽃잎빛에 버건디느낌도 있습니다.\n그라데이션 했을때 더 이쁜것 같아요.\n왼쪽사진은 바르고나서 사진이고.\n오른쪽사진은 휴지로 톡톡 하고 지우고 찍은 사진이에요\n\n발색도 이쁘고 다른색도 구매해서 발라보고 싶네요. \n맘에들어요.",
    "text9": "색깔이 너무 마음에 들어요~ ㅜㅜ\n상세 샷이랑 정말 똑같아요\n매트한 재질이라 너무 매트할까봐 걱정했는데\n생각보다 촉촉한 느낌이 있어서 좋았어요\n확실히 비건이라서 더 안심하고 사용할 수 있는 것 같아요\n잘 쓰겠습니다~",
    "text10": "촉촉한걸 싫어해서 매트한걸로 시켰는데 색감 발림 발랐을때 매트함 다 맘에 들어요 ! MA*(브랜드) 매트틴트랑 발림성 거이 비슷하네용 만족만족",
    "text11": "장미같은 색깔 찾고 있었는데 이게 딱 이예요!!..진짜아 요즘 나갈때마다 계속 쓰고있어요 각질부각 없이 잘 발리더라구요..다들 이거 사세요..진짜 넘 맘에 들어요❤️",
    "text12": "메트한 립제품인데 촉촉하고 좋아요\n광고처럼 바르자마자 안묻어나는건\n진짜 말도 안돼요 바르고 한참있어도 묻어남은\n있어요 많이 묻어나요 박박 지우먄 잘 지워짐\n그래도 어느정도 착색은 됩니다\n바탕으로 깔고 다른색 레이어드 하니까\n지속력은 좀 더 오래 유지되더라구요",
    "text13": "이 제품 왕 추천이에요!!!! \n발림성은 말해 뭐해 인데,,진촤 부드럽구욥\n입술에 착붙되어서 잘 지워지지 않구 오래가욥,,\n아 그리구 진짜 자욘스럽게 그라데이션표현이 되요, 요구 신기방기 ^^;\n비건제품이라 믿을 수 있구 이거 구매하고 나서 맨날 레미유 틴트만 바르고 다녀욥♡ \n세일할때 하나더 쟁여놔야게써요!!",
    "text14": "벨벳 느낌 좋아해서 페리ㅍㄹ 벨벳 썼었어유 ㅠ 발림은 ㅍㄹㅍㄹ가 좀더 묽은 느낌이고 레미유는 좀더 꾸덕한 느낌이에요. 그래서 ㅍㄹㅍㄹ는 좀 가벼운 대신 지속력이 조금 떨어지고 각질 들뜸이 좀 빨리 생기는데 레미유는 살짝 무겁게 얹어지는 대신 지속력이 좋고 각질 들뜸이 잘 안생기는 느낌?? 이였슴다 발색도 여러번 덧바르거나 할 필요 없이 쨍해서 그라로 할거면 안쪽에 한번만 긋고 손가락으로 톡톡 하거나 하면 될 것 같고 풀립도 걍 립라인만 잘 따라 바르먄 왕복 한방에 끝내기 가능해요 ㅋ 굿 . 날 좀 더 더워지면 다른컬러도 사볼라구요",
    "text15": "매트한 립을 좋아하는데 친구가 바른게 너무 예쁘기도 하고, 강추 하길래 저도 하나 구매 했습니다 :)\n\n소개 페이지를 보면서 색상을 한참 고민했는데..\n저는 역시나 말린 장미빛 레드계열이 너무 좋네요!\n\n택배 받자마자 색상 확인했는데 역시나 제 선택은 최고^^\n보통 판매페이지 내 색상이 보정 및 과장 되어서\n실제 색상과 차이가 많이 나는 경우가 있는데...\n이건 완전 똑같고 짱짱짱 이뻐요 ♡ 발색 최고입니다 :)\n\n너무 진한걸 구매했나 1초 걱정 했는데\n신기하게도 피부톤과 잘 어우러지고 데일리용 으로도 너무 좋을 것 같아요!\n\n립 제형을 확인 했을때도 조금 뻑뻑(?)해 보여서 걱정했는데\n매트립 특유의 건조함이나 각질 부각 되는것도 없네요.\n특히나 저는 여러번 덧바르는 편이여서 나중에는\n각질도 심하게 일어나고, 립도 밀리고 난리 나거든요 ㅠㅠ\n그런데 요건 덧발라도 답답하지 않고 보송보송해요!\n\n후기를 잘 남기는 편도 아니고, 특히나 사진까지 올려본적도 없는데... 다들 예쁘게 올리시길래 저도 자랑해보려고 올려요 :)\n아무 생각없이 생얼에 립만 바르고 찍었더니..\n너무 날것의 사진이네요 ㅠㅠㅋ\n그만큼 립 강추해요 !\n(사진 똥손과 집 조명 때문에 핑크핑크로 나왔는데, 실제는 말린장미 맞아요♡)\n\n저는 요거 조금더 쓰다가 고민했던 다른 색상도 구매할 예정입니다 :)\n\n* 사진은 보정 1도 없는 기본카메라 입니다 :)",
    "text16": "색상이 맘에 들어서 바로 구매 했어요\n오후에 구매했는데 이틀만에 빠르게 배송 왔네용~ㅎㅎ\n매트한 느낌을 좋아해서 매트한제품을 선호하는 편인데 부드럽게 발리고 바르고 나서도 건조하거나 답답한 느낌 없어서 좋아요\n입술에 바르고 나서 시간이 지나도 지속력 좋아서 데일리로 잘 사용할 수 있을것 같아요\n색도 원했던 색인데 사진이랑 똑같고 발랐을때 원하던 색으로 연출되서 좋아요~",
    "text17": "촉촉한 틴트만 가지고있어서 매트한느낌의 틴트도 하나 구입하려구 찾다가 발림성도 좋고 비건제품이라길래 바로 한번 구입해봤습니다!\n실제로 발라봤을 때 엄청 부드럽게 잘발리구요, 한번 올리고 손으로 문지르면 색이 옅어져서 발색 엄청예뿝니다ㅠㅠ 완전맘에들어요... 여름내내 잘바르구 다닐것같아요! 다쓰면 담에두 구입해야겠다 생각했는데 양도 많아서 빨리빨리 많이 써야할 것 같아요!ㅎㅎ",
    "text18": "말린 장미빛?? 같은 계열을 좋아해서 매번 그런톤을 샀었는데 이번에 진짜 맘에 들어요!!!!!\n 발림도 색감도 너무 마음에 들어요~~~!!!!\n요즘 계속 립을 안 바르고 다녔었는데\n오랜만에 맘에 드는 립을 발견해서 계속 바르게 되더라구요~\n다 쓰면 또 사러 올게요~~~~",
    "text19": "매트한 립을 좋아하는데 보송하고 그라데이션 연출도 정말 잘 되는데 무엇보다 각질 부각 없이 발리는 점이 가장 좋았어요!! 🫶\n컬러는 상세페이지에서 본 그대로 발리구요! 저는 진하게 바르는 것보다는 얇게 한 번 바르고 안쪽에만 조금 더 발라서 연출하는 게 훨씬 예뻤어요 🩷🫢\n컬러도 부담스럽지 않은 딱 이쁜 로즈립(쿨톤립이지만 웜톤도 소화가능한 로즈빛 컬러)였어요!\n\n각질부각 걱정없이 요즘 자주 바르는 너무 예쁜 립입니당!!",
    "text20": "지인 추천으로 구매했는데 배송도 엄청 빠르게 왔지만 \n단색만 발라도 자연스럽게 예쁘게 올라가서 \n좋아요  맨날 립 바르면 각질케어하고 발랐어야하는데\n각질 케어 없이 바로 올렸지만 각질부각 없어서 \n너무 좋았어요 자주바르는 립이 될 것 같아요 ☺️\n매트립 써본 것 중 제일 마음에 들어요",
    "text21": "저의 인생틴트를 찾았ㅇ습니다\n발림성 미쳤구요\n색감 쩔어요\n촉촉한것도 샀는데 이게 더 좋아요\n가을 겨울 진짜 이 질감이랑 딱이예요\n꼭 사세요",
    "text22": "매트하지만 촉촉해요\n발색도 잘됩니다\n중앙에 포인트로 덧바르기 예뻐요",
    "text23": "배송은 좀 느린편이고 발림성은 좋은데 지속력이 별로네요 ㅠ",
    "text24": "올영세일이라 늦을줄알았능데 배송예정일보다는 빨리와서 좋았구 오자마자 약속있어서 바르고나갔어요!맘에들어요ㅎㅎ",
    "text25": "매트하면서도 크리미한 제품이더라구요!\n색상을 한참 고민하며 골랐는데\n너무 찰떡이라 좋아요~\n지속력도 오래가고 요거 하나만 발라줘도 딱 좋았어요",
    "text26": "저번에친구한테선물하고 친구가너무좋아하길래\n나한테도어울릴까고민하다가 구매했는데\n생각한것보다훨씬 발림도좋고 발색도좋고\n왜고민했나싶네요~! \n너무너무맘에들어요~~~",
    "text27": "매트한 립이면서도 뻑뻑하지 않고 부드럽게 발라져서 사용하기 좋은 틴트에요~ 가을 겨울 말고도 데일리하게 잘 사용할 수 있어서 좋네요~☺️\n상품 설명에 있는대로 사용할 때 가장 연출에 근접하게 틴트 사용할 수 있는 것 같아요~😁",
    "text28": "발색이랑 지속력이 너무 좋아여 \n여쿨인데 분위기 있는 장미빛 립 바르고 싶으면 추천\n반짝하게 바르고 싶으면 위에 립밥이나 다른 립 섞어 발라도 \n잘어울리는 듯!!!!",
    "text29": "촉촉립 매니아인데 컬러가 너무 취향이라 찐한색 샀거든요\n세상에 입술에 녹아들듯이 밀착되는 느낌이 너무 조아ㅠ3ㅠ\n그 느낌에 반해서 계속 사용하게 되더라구요ㅠ\n봄웜이라 안어룰리면 어쩌나 했는데 이런 묘한 이쁜컬러감 오랜만이네요 ㅋㅋㅋ 뷰튜버들처럼 티슈오프 몇 번하고 꾹꾹 눌러가며 공들여서 발라주니 더 오래가요! \n묻어남은..있어요ㅠ 그래도.. 너무 만족😼 틴구도 계속 탐내서 선물 투척하규감..",
    "text30": "컬러 넘 이뻐서 말해 뭐해여.. 이런색 엄청 찾아다녔는데 완전 딱 원하던 발색이라 대존예고ㅠㅠㅠ \n입술에 올려진 핏이 진짜 미쳤어여 반했어여\n각질부각 끼임도 거의 없고 무엇보다 무겁거나 답답하지 않고 가볍게 얇게 밀착되면서 발리는게 너무 좋네요🤎",
    "text31": "오자마자 바로 발라봤는데 어...  색상이 어둡네요\n그치만 가을이나 겨울에 써야 이쁠거 같아요",
    "text32": "파우더리한 제형에 뉴트럴한 느낌의 모브색상이 너무 예쁜틴트입니당 지금 계절에 딱 바르기 좋은 컬러에요👍",
    "text33": "모브와 브라운 색상이 섞인 느낌인데 분위기있고 예쁩니다!",
    "text34": "엄청 찾아헤매던 존예 컬러에요ㅠㅠㅠㅠㅠ\n올영 백화점 어디서도 못찾았는데... 컬러차트랑 색 똑같아요! 완존짱\n각질이랑 끼임도 매트립치고 거의 없는 편이고,\n무엇보다 무겁거나 답답하지 않고 가볍게 발리면서 밀착감 예술🤎\n다른 색도 구매해서 레이어링 해봐야겠어요 >_<",
    "text35": "오오,, 색깔도 이쁘고 발림성도 나쁘지 않아요! 디자인도 이쁜 것이 다른 색깔도 구매해보렵니다",
    "text36": "05 더스티 모브 한 달 사용 후에 남깁니다!!\n\n매트 틴트인데도 전혀 건조하지 않구 오히려 촉촉하다고 느낄 정도였어요 ㅎㅎㅎ\n\n진짜 가볍고 주름 끼임이나 각질 부각 이런 거 없었구요\n지속력도 완전 좋았어요 평소에 말을 많이 하는 편이라 틴트가 금방 지워지는데 이 틴트 바르고는 지워지거나 그런 게 훨씬 덜했어요!!\n\n매트립 진짜 찾아다녔는데 이걸로 정착하려구요 \n\n친구한테도 추천해서 샀는데 빈티지 로즈 위에 더스티 모브 바르면 진짜 너무 예뻐요 🥰🥰🥰\n\n빈티지 로즈 하나 더 사려구요!!\n\n좋은 제품 만들어 주셔서 감사합니당 🥰",
    "text37": "사실 잘 모르는 브랜드라 큰 기대는 없었는데 제가 정말 좋아하는 발림성이에요. 지속력운 지금 테스트중인데 오래 가고 있어요. 바르고 나서 첨에는 조금 묻어나니까 휴지로 한두번 음파 해주면 잘 픽싱 되네요 이거 맘에 들어서 듀이 플로우도 하나 사보랴고요! (채도 높은 컬러도 나오면 예쁘겠어요)",
    "text38": "극악무도한 매트파라서 크게 기대는 안했는데,\n생각보다 발리는 느낌도 너무 좋고 발색도 좋고 지속력도 좋아요! 젤 맘에 드는게 이런 텍스처는 밥먹고나면 금방 지워지던데 생각보다 오래 가는 것 같더라구요!!!\n그리고 컬러도 너무 예뻐서 지금 하나 더 살걸,,, 후회중!!!!",
    "text39": "매트한립을 선호하는편이어서 구매하게되었는데\n생각보다 촉촉하고\n무엇보다 각질부각이안되서 너무좋습니다\n발림성도 부드럽고 \n입술에 착붙는 느낌 👍쵝오💋\n\n색상도 보이는 그대로이고\n만족스러워서 \n레드립도 바로 구매예정입니다!\n\n받자마자 생얼에 발라봤는데\n말린장미색이어서 부담도 안되서 좋았어요🤗",
    "text40": "좋아요 아주 잘쓰고잇습니다 재구매의향잇어요 굳굳 다들사세용",
    "text41": "좋아요 아주 잘쓰고잇습니다 재구매의향잇어요 굳굳 다들사세용",
    "text42": "열개넘게 쓰고 있습니다.\n두개섞어서 쓰는데\n입술 정리도 싹되고\n광택감 사라지게 해줘서 대만족입니다:)",
    "text43": "색도 예쁘고 발림성도 좋아서 재구매했는데 여전히 지속력이 조금 짧다고 느껴지는게 아쉬워요 🥲",
    "text44": "겨울에 사용하기 적당한 색이에요!! 여름에 구매해서 한동안 안썼는데 요즘에 사용하기 딱 좋은 것 같아요!!",
    "text45": "색은 너무 예쁜데 지속력이 아쉬운 제품이라고 느꼈습니다ㅠㅠ 가지고 있는 다른 제품들보다 지속력이 짧지만 색이 예뻐서 매일 바르고 있어요ㅎㅎ 다쓰면 재구매할 생각입니다 :)",
    "text46": "코튼 플러피 틴트 제형 미쳤어요 진짜 \n최애 매트틴트 등극\n쿨톤 컬러,,, 뮤트,, 라이트,, 제발 더 뽑아주세요,,,",
    "text47": "입술에 샤악 얹어져서 컬러나 질감이 입술에 착붙함\n동동뜨는거 느낌 없이 좋고 각질부각도 없어염\n크레파스로 칠한마냥 입술 주름마저 예쁘게 표현됨,,\n오버립 싹해보믄 기가 맥혀요",
    "text48": "촉촉함이 오래가서 만족스러워요. 보습력이 뛰어나요 추천 드려요 ㅎㅎ!!",
    "text49": "민감한 피부에도 자극 없이 잘 맞아요. 피부가 편안해졌어요 추천 드려요 ㅎㅎ!!",
    "text50": "촉촉하고 진하게 발색돼요 생각보다 진하지만 맘에 듷러요 이뻐요",
    "text51": "발림성좋고 이쁘고 다 맘에 들어요\n다만... 요 컬러는.. 제게 넘 진해서ㅠㅠ 다른 컬로로 재구매햇더니 제품은 아주 맘에 쏙 들어요\n인스타감성사진찍기도 좋고 힙하게 나와요ㅎㅎ",
    "text52": "발림성  너무너무 좋고 맘에 드는데..\n컬러가ㅠㅠ 완전 달라요...\n너무 진해서 가을에 사용해야할것같은.. \n진한컬러는 정말 느므느므 심하게 진합니다",
    "text53": "지속력이 좋고 색도 너무 예쁘게 빌색이 되서 너무 좋고 발림성도 괜찮아요",
    "text54": "지속력이 좋고 색도 너무 예쁘게 빌색이 되서 너무 좋고 발림성도 괜찮아요",
    "text55": "쿨톤 찐 추천 템!\n색 너무 예쁘고 제형도 마음에 듭니당\n발색 안해보고 그냥 샀는데 아주 마음에 들어서 잘 쓰고있어요-!!",
    "text56": "가격대비 쓰기 깔끔하고 무난합니다 :-)\n다른컬러도 재구매 할께요",
    "text57": "쿨톤분들한테 너무 찰떡인 립이에요!\n재질도 아주 만족스럽구 발색도 ㅇㅖ쁘게 잘됩니당\n손이 잘 갈것같은 립이에요:)",
    "text58": "컬러 너무 맘에 들어야! 근데 아쉬운게 지속력이 좀 너무 ㅠㅜㅠ",
    "text59": "지속력도 오래가고 물 머금은 듯이 촉촉해요!\n여름에 특히 바르기 너무 이쁜 것 같습니다!",
    "text60": "매트하고 지속력이 좋습니다.\n제가 원하던 색상이라 기분이 좋습니다.",
    "text61": "한달내내 이것만쓰고있어요\n인생틴트찾은것같아서 너무좋네요~~\n두달세달쭉열심히쓸거예요",
    "text62": "생각보다 발색과 지속력이 좋은거 같아요\n 마른 장미 색은 잘 없는데 색상 딱 잘 맞는고같아요 주름 부각은 별로 없고 보송보송해요\n다른 색상도 사야겠어요 :)"
  }
]