[
  {
    "brand_name": "케이트",
    "product_name": "케이트 립 몬스터 수플레 매트 틴트",
    "price": "24000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020058501ko.jpg?l=ko",
    "review_name": "M01 딥레드 크림슨",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200585",
    "text1": "벽돌색 좋아하는데 립몬스터에서 요번에 색이 너무 이뻐서 고민하다가  딥레드 크림슨으로 낙찰! 색 이뻐요 생각하던 벽돌색이라 만족합니다. 매트한 재질인데 바르면 또 부드러워요 부들부들 해서 각질이 잘 일어나는 입술인데 촉촉하게 잘 유지되요 오전에 바르고 커피먹어도 생각보다 잘 유지됩니다.\n\n다만 아쉬운건 제꺼만 그런건지 매트한건 알겠는데 너무 매말라 있어서 바르면 뭉처져있어서 펴 발라야되고, 발리는 양도 적고, 안에 넣어서 솔에 묻혀도 잘 묻혀나오지 않아요 다 쓴거 처럼??? 이게 맞는건지,,,,",
    "text2": "색상 너무 예뻐요 오렌지끼 없어서 너무 좋고 부드러워요!!",
    "text3": "색상 마음에 들어요. 완전 딥한 레드 색상이에요.\n매트 립은 처음인데 수플레\n질감이라 겉은 보송하지만 엄청 건조한 느낌은 아니에요. 이번 여름에 쓰기 좋을 것 같아요!",
    "text4": "차분한 딥레드 색상이에요.\n매트, 보송히게 마무리 되지만 건조함이 느껴지거나 입술이 불편하지는 않아요.\n발색이 잘되며 픽싱 후에는 생각보다 묻어남이 심하지 않아 마음에 듭니다.",
    "text5": "갑자기 진한 립 사고 싶어서 구매했어요\n저번에 산 립스틱이 촉촉하고 너무 좋아서 케이트 믿고 구매했는데 매트 틴트도 발색 완전 잘되고 립컨디션 생각 안하고 발라도 되니까 좋네용\n\n컬러는 완전 쌩 레드인데 제가 쿨톤인데도 대충 잘 어우러져요!! 살짝 바르고 문질러서 메이크업 후 휴지로 한번 찍으면 그 후엔 안묻어나오고 착색 예쁘게 되네요!\n\n촉촉립은 립몬스터고 촉촉한거 싫으면 매트틴트 추천해요 쿨톤색많이나왔으면 좋겠어요",
    "text6": "매트한 레드립 찾는 분께 완전 추천해요!\n입술이 워낙 작고 얇아서 립스틱을 바르면 입 주변에 고은애 마냥 둥그렇게 발리는 게 제일 문젠데 얘는 립틴트라 고은애의 위험에서 절 구해줍니다..!\n색상도 부담스럽지 않은 레드립이라 가을에 특히 더 잘 어울릴 것 같아요! 그 유명한 맥칠리 비슷한 색상이라 아주 만족합니다 :)",
    "text7": "발색력 좋아요 와인 빛나는 붉은 색 입니다\n찾던색이라 만족하고 바르고 있습니다",
    "text8": "발림성 좋아요.\n제가 찾던 붉음이라 좋아요\n지속력도 괜찮은 것 같아요",
    "text9": "자연스러움 그 자체예요. 매트하게 표현되는데 입술은 각질부각없이 부드럽게 발려요. 엄청 기름진 음식을 먹으면 지워지지만 그 외에는 하루종일 유지되네요.",
    "text10": "색은 브릭레드 그자체\n케이트 촉촉립스틱은 후기가 좋길래 기대했는데 묻어남도 심하고 착색은 거의 없음\n발림성은 좋음",
    "text11": "발림성 좋고 색감은 제가 입술이 까만탓에\n막 레드처럼 표현되진 않지만 지속력이 마음에 들어요 :)",
    "text12": "지속력 좋아요 색이 진해요 다양한 컬러가 있었으면 좋겠어요 추워지는 계절이 어울리네요",
    "text13": "차분한 딥레드 색상이에요.\n매트, 보송히게 마무리 되지만 건조함이 느껴지거나 입술이 불편하지는 않아요.\n발색이 잘되며 픽싱 후에는 생각보다 묻어남이 심하지 않아 마음에 듭니다.",
    "text14": "색 표현 너무 맘에 들어요!! 조금 매트하다는 점이 단점이지만 좋아요",
    "text15": "제 입술에는 어울리는 색깔과 마무리 제형감이 아니라서 어머님께 양보했어요~!! 어머니는 꽤 마음에 들어하셔서 다행이에요,,",
    "text16": "건조한 입술에도 부드럽게 발리는 제품이예요. 색감도 너무 예뻐서 단번에 제 최애 제품이 되었어요.",
    "text17": "음,,, 무난해요,,,,,,,, 신상같아서 샀는데,,,, 색상이,,,, 알아볼수가 엊ㅅ러 겉에 엊ㅅ어요,,, 거기에 일본어더라구요 패키지가,,, 그래서 더 몰라요,,,",
    "text18": "패키지가 일본어라 열기전까지는 무슨색인지 모르겠어여... 색이나 발림성은 너무 맘에 들어요!"
  },
  {
    "brand_name": "케이트",
    "product_name": "케이트 립 몬스터 수플레 매트 틴트",
    "price": "24000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020058501ko.jpg?l=ko",
    "review_name": "M02 이모탈 체리블라썸",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200585",
    "text1": "저는 봄•웜•라이트지만 언니에게 선물했습니다! 언니의 후기를 토대로 적겠습니당!\n일단 매트해서지속력이 좋아요👍🏻 각질부각도 적은편이 부담없이 바르기 좋습니다! 색깔 오묘하게 넘 예뻐요\n발림성도 좋고 가을웜톤 분들이 쓰기에 좋습니다!\n봄웜톤도 탁기 잘 받으시면 분위기 있게 표현하고싶을 때 사용하기 좋아요!",
    "text2": "지속력 발색, 색상 다 맘에 들어요!\n매트해서 더 좋아요 각질부각없어요",
    "text3": "입술에 각질도 잘 생기는 편이고, 음식 먹을 때나 빨대 사용할 때 립이 정말 잘 지워지는 게 고민이였는데요!\n케이트 립 몬스터 수플레 매트 이모탈 체리블라썸 구매해서 사용해 보니 너무 만족스러웠던 점이...색상도 너무 예쁜데 발림성과 발색도 그렇고 착색이 핑크로 되는 제품들을 너무 싫어하는데 처음 색감 그대로 지속돼서 요즘 맨날 사용하고 있습니다! 케이트 짱🩷",
    "text4": "바를때는 부드럽고 스무스 한데 마무리는 매트한것 처럼 보이네요 그런데 입술에서는 매트하고 건조한 느낌이 아닌\n부드러운 느낌이에요!\n특히 이색상은 mlbb색상인데 코랄 빛이라서\n제 피부톤과 잘 어우러져서 너무 이쁜 색상이더라구요 ㅎㅎ\n너무 마음에 들어서 다쓰면 재구매 의사 있어요!!🩷",
    "text5": "발릴때는 스르르발리면서 보슬보슬하게 픽싱됩니다\n원래립색이 어두운편이라 입술색 죽이고 립펜슬을 하는데 이 제품은 립바탕색을 잘 가려줘서 따로 안해줘도 괜찮았어요! 설명에 클래식핑크라는데 핑크는 0.01들어간느낌이고 잘 구운 살구 느낌이니까 참고해주세요!\n케이스가 심플해서 어른들께 선물드려도 좋아하실것같아요",
    "text6": "케이트 립 몬스터 넘 마음에 들어요\n너무 잘 쓰고 있어요!! 제 톤에 잘맞는 색상이라서 좋네요\n매트한데 입술이 건조하거나 갈라지디 않고 편안해요\n이 색상 단종되면 안돼요!!\n계속 재구매 하고 싶어요 ㅎㅎ",
    "text7": "부드럽게 발리면서도 립에 착 붙는 틴트에요. \n보송보송하게 올라가요. \n지속력도 좋습니다.",
    "text8": "너무 밝은  체리색이 아니라 한톤다운된  제가 원하는 색이라서 맘에 들어요.\n발색도 잘되고 발림성도 만족합니다.\n 지속력이 조금 아쉽지 너무 매트하지도 않아 좋아요.",
    "text9": "데일리로 쓰기 무난한 컬러에 발색력 지속력 무엇하나 빠지지 않아요\n바를때 부드럽게 발려서 살짝 매트 맞나? 하는 느낌이 들었는데 오히려 각질부각도 되지 않고 보송해요\n매트하게 마무리되는데 건조하지 않아서 진짜 만족해요",
    "text10": "조금 각질 등의 들뜸이 있으나 그걸 모두 커버하는 컬러감..👍👍 이 라인에선 2번이 최곤거같아요!!! 웜톤 분들께 최괴 선택이라고 생각합니다 ㅎㅎ",
    "text11": "밝은 피부에 잘 어울리는 색이예요.\n정말 색이 예뻐요.\n매트한 느낌에 발림이 좋았어요.\n하루종일 지속되었고,  \n마스크(독감이 유행이라서..)와  휴지에 묻어나지 않아요. 너무 만족스러워요.\n\n잘 사용해 보겠습니다. ^^",
    "text12": "지금까지 써 본 보송 매트립 중에 가장 \n예쁘게 바르기 쉬웠어요  \n봄이라 코랄 컬러로 골라봤는데 화사하면서\n차분한 느낌도 있어서 진짜 예뻐요",
    "text13": "평소 각질부각으로 인해 사용할 수 없었던 매트한 제형의 틴트인데 정말\n만족스러워요.\n바르고 나서 제형이 고정될때까지의 시간이 얼마 걸리지 않는데다 부드럽게 매트해서 각질이 올라오거나, 갈라진게 느껴지지 않아요\n덕분에 위에 다른 컬러의 립을 덧바를 때도 지워지거나 번짐이 없고 지속력이 정말 강해서 음료를 먹거나 해도 쉽게 지워지지 않아 자기 전을 제외하고는 항상 사용하고 있어요 -",
    "text14": "* 피부톤 : 가을웜톤\n\n* 제품후기\n이모탈 체리블라썸은 제 입술에 은은하게 발색됐어요💋\n굉장히 부드럽고 보송하게 발리구요\n매트립이지만 촉촉해서 각질 부각이 안됩니다\n매트한데 촉촉하게 발리는게 신기했어요 😱\n착색도 전혀 없고, 틴트 못 바르는 사람도 그냥 슥 발라주면 꾸안꾸 메이크업 완성돼서 추천합니다❗️\n저는 좀 더 진한 색상으로 재구매하려구요‼️",
    "text15": "발라보니 넘 예뻐요\n손 발색만 보고 너무 붉은 거 아냐? 했는데\n입술에 발라보니 은근 주황 브라운 레드가 다 있는 매력적인 립네요💋\n수플레 이름답게 슥슥 잘 발라지고 \n농도 조절해서 베이스처럼 바를 수도 있고 포인트로 바를 수도 있어요\n마무리는 보송해요 이 위에 글로스도 올려봤는데 \n이 립 단독으로만 바르는게 더 분위기있고 예뻐요\n2번은 코랄 잘 어울리는 웜톤에게 추천해요\n바르고 초반에 잘 닦아지는데 시간지나면 픽싱되서 묻어남없고 지속력도 좋아요🙊",
    "text16": "여름에 쓰려고 보송한 립 구매했어요 색이 예뻐서 맘에 들어요 처음엔 촉촉해서 블렌딩하기 쉽고 시간이 지나면 보송하게 고정되어 지속력이 좋아요 착색은 없는 것 같고 보송한데 건조하지 않아 좋았어요",
    "text17": "🍒케이트 립 몬스터 수플레 매트 | 이모탈 체리블라썸🍒\n제가 무슨 톤인지 모르겠는데, 너무 찰떡 립입니다...\n매트한 정도도 딱 적당하구 각질부각도 없고 발색도 좋고\n지속력도 좋고요! 원래 3가지 제품 섞어서 발랐었는데\n이거 산 이후로 이거 하나로만 오버립, 그라데이션 다 합니다..🩵",
    "text18": "처음 딱 바를 땐 오일리 해서 엥 이게 매트립이라고? 했는데 몇 분 지나니까 오일이 싹 마르면서 매트해지더라구요. 완전 신기하네요. 색감은 전체적으로 톤다운 된 mlbb 계열이라 지금은 베이스로 쓰거나 아님 가을에 쓰는 게 더 이쁠 거 같아요. 사이즈도 엄청 컴팩트해서 휴대하기도 좋아요.",
    "text19": "립 몬스터 반짝이 버전을 굉장히 잘 써서 이번에는 '수플레', 즉 매트 버전을 구매해봄. 구매하면서 살짝 아쉬웠던 점은 아무래도 일본 색조다 보니 웜하거나 딥한 색이 많았던 점, 쿨하고 라이트한 색조를 사용하다 보니 약간 아쉬웠고 리뷰+발색샷 종합해서 제일 괜찮아 보이는 이모탈 체리블러썸을 사 봄.\n\n 사용감은 부드럽고 매트하게 발리면서 립 몬스터라는 이름답게 딱 바르고 나면 고정이 잘 돼서 유지력이 좋았음. 카페 가기 전에 바르고 난 후에 음료수 먹고 집에 왔는데도 잘 달라붙어 있는 거 보고 감탄함! 진짜 '몬스터' 지속력 인정합!",
    "text20": "색상 고민 많이 했는데, 너무 마음에 들어요. 차분한 코랄 컬러입니다. 단독으로 쓰기도 좋고, 베이스로 쓰기도 좋아요. 웜톤 강추입니다! 픽싱되면 묻어남도 거의 없어요. \n\n한 가지 아쉬운 점은 상세페이지 수정이 필요해 보여요. 상세 페이지 틴트 자체 발색샷이랑 립 발색샷이랑 느낌이 달라서 고민이 많이 되었어요. 더불어 설명에 클래식 핑크라니,,, 핑키쉬한 느낌은 많지 않아요. 2호는 구매하시기 전에 틴트 자체 발색샷이랑 블로그 발색샷 참고하는 게 좋을 것 같아요.",
    "text21": "케이트 립몬스터 라인은 첨 사봤어요\n수플레 매트라는 제품명에 맞게 첨엔 부드럽게 발리다가\n픽싱이 되니 매트함으로 마무리 되어\n지속력이 매우 깁니다.\n촉촉 탕후루립에 질려가고있었는데\n올여름 수플레매트립 넘 잘 사용할 것 같아요\n2호 색깔은 웜톤에 아주 찰떡이네요\n단독사용해도 예쁘고 베이스로 깔아도 무지 자연스럽고 예뻐요!!",
    "text22": "케이트 수플레 매트립 이모탈 체리블라썸 깔고 립몬스터 핑크바나나 조합해서 발랐는데 아침에 바르고 나가서 저녁까지 수정안하고 버텼어요. 지속력은 일단 다른 제품보다 케이트 립 제품이 훨씬 좋은 거 같아서 여행다닐때나 놀러갈때 자주 손이 가요!",
    "text23": "매트틴트인데도 질감이 촉촉하고 부드러워서 신기하네요!\n그래서 그런지 입술 주름 부각도 덜 돼서 좋습니당\n이름인 립몬스터답게 착색도 잘돼서 밥 먹기 난 후에도 따로\n덧바르지 않아도 되는점이 정말 좋습니다\n컬러도 핑크빛코랄 컬러로 제가 찾던 색이라 마음에 쏙 듭니다 :)",
    "text24": "매트한것같으면서도 발림성이 좋아 신기하네요\n지속력도 상당합니다",
    "text25": "이뻐요 무난히 쓰기 좋은 것 같아요 ㅎㅎ 색감만 좀 더 예쁘게 한국식(?)으로 나오면 좋을거같아요",
    "text26": "팁이 약간 작아서 세세하게 바르긴 좋을것 같긴한데 여러번 반복해야해요. 발색이 생각보다 자연스러워요. 대신 잘 지워져서 아쉽네요",
    "text27": "생각보다 색이 어둡더라구요. 그래도 얇게 밀착돼서 베이스로 사용하기 좋아요. 이거 바르고 붉은계열 립스틱 위에 얹어줬더니 만족스럽습니다.",
    "text28": "케이트 촉촉립 잘 써서 보송립도 구매해봤어요!\n일본에서 유명한 제품이라던데 역시 제품력 좋았습니다.\n발색도 딱 봄웜에게 잘 어울리는 색이어서 잘 쓸 것 같아요 ㅎㅎ\n보송해서 베이스로 슥슥 깔아주기 좋아요!",
    "text29": "촉촉하면서 부드러운 매트 립이에요. 색도 부담스럽지 않고 은은한 색이라 평소에 잘 쓸 것 같아요. 가볍게 문지르면 예쁘게 스머징돼요. 지속력도 좋아서 손이 자주 갈 것 같아요.",
    "text30": "이모탈 체리블라썸 색상이 은은하면서도 예쁘고\n매트하지만 입술이 아프거나 땡기진않아요!\n그리고 제일 좋은건 착색이 발색 그대로되서 좋아요~",
    "text31": "발색이 잘되고 촉촉하며 지속력이  오래되네요 이쁘게 발색되네요",
    "text32": "건조함 없이 촉촉하네요 글라데이션해주기. 좋은 립이네요",
    "text33": "너무 매트할 까봐 걱정했는데 그렇지 않아서 딱 좋아요\n발림성도 좋아서 마음에 들어요!\n색도 고민했는데 오렌지와 핑크가 적절히 섞인 색깔이라 예뻐요🤩",
    "text34": "색이 너무 이쁩니다. 브러쉬의 발림이 진짜 좋아요. 촉촉해서 몇번 덧발라도 입술 각질 부각도 안되고 색이 이쁘게 표현됩니다. 최근에 산 제품중 제일 좋아요. 매일 발라도 질리지 않아요.",
    "text35": "립 몬스터 굉장히 유명한 거 알고 있는데, 글로우한 라인만 있나 하고 보던 중 매트한 제품도 있어서 산 제품. 정말 카페 갈 일 있으면 이 제품임.. 다른 제품들은 카페 가면 물틴트 같은 거 아닌 이상 싹 날라가서 무조건 덧바르고 그래야 하는데 이 제품은 카페 갔다 와서도 어느정도 살아남은 제품.. 라이트한 컬러도 나왔으면 좋겠다",
    "text36": "색 너무 잘골랐다.. 짱예뻐요 웜톤이면 무난하게 잘 어울릴 것 같은 색이에용 바르고 나서 입술도 가볍고, 시간 지나도 건조해지지 않아서 좋았어요!",
    "text37": "색이 마음에 들어요. 매트해서 좋고요. 웜톤에 딱입니다. 자연스러워서 좋아요. 간단하게 바를 수 있고요. 포인트 주기 좋습니다.",
    "text38": "제일 밝은 컬러라 구매해봤는데\n상상이상으로 예뻐요\n차분한 컬러에 명도도 적당하고\n세련된 느낌이 나는 컬러\n가을웜톤이 라이트하게 바르기 좋을거같아요",
    "text39": "촉촉하고 발림성이 좋은제품입니다. 색도 너무 과하지 않아서 베이스 깔고 마지막에 마무리로 바르고, 또 밖에서 들고다니면서 수정화장용으로 쓰기 좋아요! 케이트 제품은 처음써보는데 만족입니다!",
    "text40": "스무스하게 발리고 지속력도 좋습니다\n근데 체리블라썸인데 브릭컬러감이 강해서 저랑은 안맞네요ㅜ",
    "text41": "봄웜-여쿨라에게는 약간 딥하지만 자연스럽게 올라가는 색이여서 잘 쓰고 있어요",
    "text42": "슥 부드럽게 발리는데 각질 부각은 없어서 좋아요!!\n색은 주황빛(?)이 도네요",
    "text43": "일단 가장 큰 특징은 정말 무게가 가볍습니다. 체감 2g도 안되는 느낌이에요. 세미 매트 제형이기 때문에 베이스립으로 사용하기 좋고 봄웜-여쿨에 걸쳐있는 사람은 2번 사용하시면 차분하게 베이스립으로 잘 사용할 수 있을 것 같아요",
    "text44": "여기 제품 두개째 구매 중인데 색상이 약간 브라운 끼가 돕니다. 두 제품다 그렇네요 발림성을 아주 좋아요.",
    "text45": "생각보다 색이 더 어두워서 손이 잘 안가게 되네요. 지속력은 그래도 어느정도 가는거 같아요",
    "text46": "현재까지 잘 사용중이라  발림성.지속력도 오래가고  다 사용하고나면 재구매할께요",
    "text47": "착색이 예쁘게되고 만족합니당\n색깔도 존예예요~~~ ㅎㅎ",
    "text48": "바를 땐 촉촉이었다가 매트로 바뀌는 신기한 립.. 쬐끄매서 잘 들고 다녔어요",
    "text49": "발색도 잘되고 지속력이 좋아요\n컬러도 무난해서 데일리로 잘 쓰고 있어요",
    "text50": "발색이 예빠요 ㅎㅎ\n매트립이 잘 구현되서 좋아요~ 추천합니다‘",
    "text51": "글로우립이 대세지만 다가오는 여름엔 매트립 못잃어…\n이거 사용감 진짜 좋아요 \n수프레처럼 발리는데 각질 부각 적고 글로 표현은\n부족함 써바야 안다 이 느낌\n컬러는 분위기있고 차분해서 일드에 멋잘알 도쿄 언니들이 바를 거 같은 컬러감",
    "text52": "색이 예쁘고 지속력이 아주 우수합니다 요즘 촉촉한게 유행이지만 이것도 매력있어요",
    "text53": "전체적으로 컬러가 분위기있는편이라\n다소 진하고 어두운데 라이트톤에게\n이 체리블라썸만큼은 화사하고 예뻐서 굿",
    "text54": "립 몬스터 답게 지속력 좋아요. 다만 전날에 입술 보습 듬뿍하고 자야 이쁘게 발려요",
    "text55": "자연스러우면서도 언제 발라도 예쁜 색상입니다\n\n이름만큼 지속력도 길고 베이스로 사용하든 단독으로 사용하든 정말 매력있는 색이네요!\n\n바를때는 벨벳 같은 텍스처인데 은근 촉촉한게 수플레가 뭔지 확 느껴지는 틴트입니다 :)",
    "text56": "굉장히 만족스러운 제품입니다.\n발색 이쁘고 지속력 좋아요.",
    "text57": "매트해서 그런지 지속력이 오래가서 좋아요 이모탈 체리블라썸은 오렌지 쪽이 더 가까운 것 같아요",
    "text58": "지속력은 참 좋은데\n색상이 좀 더 밝았으면 좋겠고\n쿨톤도 나왔으면 ㅠㅠ",
    "text59": "매트해서 좋아요. 발색도 잘 되고요. 고급스러워요. 계속쓰고싶어요",
    "text60": "색 이쁘고 보송느낌도 좋아요 입술이 많이 건조해지지 않아 좋아해요",
    "text61": "매트한데 색이 예뻐서 마음에 들어요 발림성도 좋고 발색도 좋아요",
    "text62": "매트한데 색이 예뻐서 마음에 들어요 발림성도 좋고 발색도 좋아요",
    "text63": "처음보다 지금이 더 맘에 들어요\n색상도 딱 좋고\n발림성도 좋고\n지속성은 좀 아쉬워요",
    "text64": "매트한데 부드럽고 \n그 느낌이 너무 괜찮아서 구매했어요\n오래지속되지는 않지만 많이 건조하지는 않아서 대체로 만족합니당",
    "text65": "진짜 케이트\n립 몬스터 2n 번째 구매한 것 같아요. 두고드고 잘씀",
    "text66": "역시 케이트 립 몬스터 세일 올라오면 무조건 삽니다 추천해요"
  },
  {
    "brand_name": "케이트",
    "product_name": "케이트 립 몬스터 수플레 매트 틴트",
    "price": "24000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020058501ko.jpg?l=ko",
    "review_name": "M03 셀레브레이션 컨페티",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200585",
    "text1": "톤을 잘 모르는데 웜한 색상보단 쿨한 색상이 잘 어울려서 3호 셀레브레이션 컨페티 컬러로 골랐어요! \n매트한 제형이 건조하게 않게 밀착되고, 지속력 말모.. \n식사 하는거 아니면 지워질일은 없더라구요\n주름에 끼임 없이 얇게 잘 발리고 입술에 착 감겨요!!💋💋",
    "text2": "매트 타입이지만 바를때는 부드럽게 발려요! \n픽싱도 모브 핑크 컬러 그대로 잘 되는 편이에요 아주 마음에 들어… 묻어나옴은 직후에 살짝 있습니당 착색 느낌은 마음에 들어요! 각질부각도 거의 없어서(입술 상태에 따라 사바사일듯? 저는 꾸준히 관리해주고 있어소 각질 거의 없긴 합니당) 매트 타입 틴트로 만족해요!! 8번 컬러도 궁금한데 왜 할인 안들어가는지 궁금하네용…🥹",
    "text3": "케이스가 얇상하니 유광이라 좋습니다.\n\n색 진짜 이뻐요. 한번 바르는 것도 이쁘지만 레이어링 해줄 때마다 진해지고 티가 많이 나서 좋더라고요. \n\n엄청 촉촉하게 부드럽게 입술에 발리는데 시간이 지나면서 매트하게 마무리가 되서 매트파로서 아주 좋았습니다.\n지속력도 좋아서 굳이 덧발라 주지 않아도 되는 점도 좋아요.",
    "text4": "저는 컬러가 조금 아쉬웠어요\n컬러가 웜톤에 더 어울릴듯해요",
    "text5": "케이트 립몬스터가 촉촉 엄청 부드러운 발림성이라면 이 제품은 이름처럼 매트합니다. 매트 립틴트인데 안 건조하고 뽀송하고 괜찮네요. 발색도 잘나고 색도 나름 잘 어울리는 거 같아요. 다양한 색이 있는만큼 다른 색도 써보고 싶어요.",
    "text6": "3호로 구입했고 모브핑크 색인데 데일리로 바르기 좋은 색이에요. 매트인데도 발림성좋고 지속력도 좋고 많이 건조하지않아 더 좋아요. 컬러도 이뻐서 만족이에요! ㅎㅎ 케이트 립 촉촉도 좋았는데 다 맘에드네요",
    "text7": "혜림쌤 동영상 보고 색을 선택했어요~\n너무 만족해요~^^\n생각보다 엄청 매트한 느낌은 아니라 더 마음에 들었구요~\n지속력도 좋아요~\n손세정제로 한번 씻어도 조금 남아 있어요~\n오일로 닦으니 깨끗하게 씻어지네요~^^",
    "text8": "엄청 보송하고 실키한 느낌이라 가볍게 입술에 올라가는점이 가장 마음에 들어요. 입술에 발색하면 차분한 핑크톤이고 휴지로 닦아내니 많이 탁해보이는데 입술발색은 탁한정도까진 아니라 데일리로 자주 쓸거같네요~!",
    "text9": "걱정했던것만큼 엄한 색상은 아니네요. 쨍하고 화사한 컬러는 싫어하고 그렇다고 너무 딥한 컬러들도 안어울려서 3호로 선택했는데 마음에 들어요. 블렌딩도 잘 되고 은근히 착색도 잘 돼서 자주 손이가는 립입니다.",
    "text10": "차분한 모브핑크색이에요\n살살문지르면 부드럽게 블러처리한듯 발색되요\n분위기있게 예쁜 색이네요",
    "text11": "일본제품이지만 일본에서 구하기 어렵다는 케이트 립몬스터. 올리브영에서 원하던 제품을 구매했어요~ 다만 생각보다 사진으로 본 거 보다 색이 조금 어둡네요ㅎ 그래도 제가 좋아하는 색이라 꾸준히 쓰려고요.",
    "text12": "날이 더워지면 번들거리는 립이 부담스러워지잖아요. 평소와 다른 분위기의 립을 연출해보고 싶어서 한번도 써보지 않은 컬러를 사봤어요. 생기발랄한 느낌 보단 차분한 이미지를 줘서 업무 미팅 때 큰 도움이 됐어요.ㅎㅎ 매트한 제형이다 보니 약간 발림성은 좀 떨어지지만 예상보다 입술이 말라서 갈라지는 느낌은 아니고요. 좀 신경쓰일 때는 립밤 같이 섞어 바르니 괜찮네요. 컴팩트한 외형도마음에 듭니다",
    "text13": "♥ 케이트 립몬스터 수플레 매트 M03 셀레브레이션 컨페티♥\n\n수플레 같은 텍스처라고 해서 궁금하더라구요\n립몬스터만의 포뮬라라고 입술에서 증발하는 수분이 밀착 젤막으로 변한다는데 평소에 매트립은 잘 안 바르고 이런 계열의 색은 더더욱 발라보지 않아서 도전이었어요\n여쿨라인데 제가 쓸만한 색은 2개 정도 있었고 로어링 방케랑 고민하다가 그래도 여름이고 하니까 좀 더 밝은 셀레브레이션 컨페티로 골랐어요!! 모브 핑크색이에요 \n입술에 얹었을 때 무른듯한 느낌이었고 착 붙더라구요\n그라데이션립으로 발라주니까 이뻤어요\n로어링방케 깔고 안쪽에 컨페티 바르면 이쁠거 같아요",
    "text14": "쿨톤이라서 차분한 모브 핑크색인\n03 셀레브레이션 컴페티로 구매해봤어요\n\n제 입술에는 생각보다 핑크끼가 많지않고 \n말린장미 색 느낌으로 발색이 되었어요\n\n발림성은 부드럽고 얇고 가볍게 입술에 착 밀착이 되요\n\n매트립이다 보니 촉촉하진 않지만\n각질 부각도 적었고 부들부들하게 마무리되요",
    "text15": "사진보다 실색상이 더 자연스러운 색상이어서 넘 좋구요 \n생얼에 발라도 전혀 위화감이 없어서 자쥬 사용할 거 같아요 ! 보라보라한 느낌은 거의 없기 때문에 쿨톤 웜톤 분들 다 무난무난하게 다 잘 어울리실 거 같아요! \n그리고 매트립이라 살짝 각질 부각이나 발림성 걱정했는데, 발림성도 좋고 아주 촉촉하게 잘 발려요 각질부각 전혀 없어요 ! \n근데 또 매트답게 시간지나고 입술에 촥 달라붙으면서 밀착력도 짱짱맨 좋아서 완전 만족하며 사용중입니다 ! 😘",
    "text16": "제 입술은 좀 어두운색이라 발색은 말린장미색 정도?\n색들이 가을색들이라 여름에는 좀 더워보일수 있는게 단점인데 시원한 원피스 입고 머리 올리면 또 예쁠거 같아요.\n발림도 부드럽게 잘 되서 두번도 밀림없이 잘 발려요.\n이게 시간 지날수록 입술에 착 달라붙는다고 하나 그렇게 밀착되는 스타일이라 관리 잘 해도 입술주름은 조금 부각됩니다. \n최대 장점은 지속력!! 아주 그냥 밥먹고 커피 마시고 다해도 살아있어요! 이건 진짜 인정!! 매트립은 수정도 어려운데 아주 만족스럽고요  대신 단점은 매트해서 건조해요(개인차있음). 이건 어쩔수 없는 부분이긴한데 날씨까지 더우니까ㅜㅜ \n사무실에서 올데이로 쓰긴 그점이 아쉽고 저녁이나 점심 약속에 바르는건 완전 추천! 예쁘고 안지워지니까^^\n생각보다 더 예쁘고 발색도 잘 되어서 레드도 써보고 싶어요.",
    "text17": "”기대에 부응하지 못했다“\n립몬스터 제품을 사용한 후 아주 기대감이 높았던 제품\n립몬스터 글로시한 제품은 처음으로 한통을 다 사용했고\n주변에도 구매해 선물할 정도여서 매트제품도 참 많이 기대했는데 기대가 너무 컸는가보다\n생각보다 너무 건조하다ㅠ\n\n착색&발색:⭐️*5\n 역시 케이트\n발림성&수분감:⭐️*3\n 바르자마자 너무 매트한테? 라는 생각이 듦\n\n솔직히 나는 매트한 제품을 좋아하지 않기에 추가 구매는 하지 않을것 같으며, 립몬글로시 제품을 살것 같다",
    "text18": "매트한 립이에요 요라인이 일본에서 히트를 쳤다길래 궁금했었는데 일본사람들은 대부분 웜한 색깔을 즐겨바른다는 말을 들엇어서 그런지 쿨한색은 선택지가 별로 없더라구여\n얼굴은 여쿨라이트 지만 입술색이 진해서 입술만 겨쿨브라이트를 더 선호하는 제입술에선 완전 mlbb에요\n뭔가 색감이 뮤트해서 여름보단 가을겨울에 더 잘바를것같은 립입니다!!",
    "text19": "컬러도 맘에들고 넘 맘에들어요 ㅎㅎ 케이트립은 역시 실패업ㄱ네요",
    "text20": "지속력이 좋고 너무 건조하지 않아 좋았어요 \n색도 딱 맘에 듭니다 !!",
    "text21": "정말 발림성 좋아요~\n넘 부드럽게 발려서 매트하지 않다고 오해할뻔~",
    "text22": "매트립이지만 부드럽게 발려서 놀랐어요. 색감이 잘 드러나고 지속력도 꽤 좋아요. 위에 글레이즈드 오일 올려주면 발색과 지속력이 더 좋게 사용할 수 있어요.",
    "text23": "발림성도 부드럽고 착 붙는 느낌이에요.\n색도 마음에 듭니다. \n그라데이션해주면 예쁘네요~",
    "text24": "매트한 제품이라 그런지 바를때 약간 뻑뻑한 느낌은 있는데 지속력이 되게 좋은 것 같아요!",
    "text25": "3번 색상이 적당히 mlbb같으면서 혈색을 주는 색상이라 마음에 들어요. 발색도 잘되고 한번 픽싱되고 나면 확실히 뭍어남이 적네요! 만족합니다",
    "text26": "특이한 제형인데\n각질부각없이 부드럽게 삭 발려요\n약간 생크림같은 느낌이랄까\n지속력은 없는 편이고\n화면보다 조금 어두워요\n개봉스티커하나 안붙어있어서 당황\n색은 유니크하고 예뻐요",
    "text27": "모브톤으로 올라오네요. 지속력도 좋고 여리여리 하게 예쁩니다",
    "text28": "촉초하고 색이 요즘 사진과 조금 다른부분이\n많아서\n걱정을 하고 구매하였는데요\n색은 화면속 색과 거의 유사하고 잘맞았던 것 같아요\n촉촉하니 발림성도 나쁘지 않았고\n부족하면 다른거랑 살짝 섞어서 써도 좋을 것 같네뇨",
    "text29": "최근에 사용한 립제품중 제일 마음에 듭니다. 브러쉬가 굉장히 부드러워요. 발림성도 좋고 색 표현도 좋아요. 여러번 덧발라도 부담스럽지 않고 자연스럽게 색이 올라옵니다. 지속력도 좋아서 매일 사용중이예요~",
    "text30": "발색이쁘고 지속력좋고 들고다니기 편해서 마음에 들어요!!\n지속력이 특히 오래가서 너무 좋은것 같습니다\n좋은제품 감사합니다",
    "text31": "매트립이라 부드럽게 잘 발립니다! 발색도 잘 되는 편이고 지속력도 좋아서 마음에 들었습니다. 양조절해서 바르면 과하지도 않아서 데일리로 바르고 다니기 좋았습니다. 추천합니다",
    "text32": "발색 지속력 짱이에요.\n단점은 건조함 계절탓도 있어서 지금처럼 더울땐 덜 쓰게 되는데 실내에선 괜춘해서 약속 있을때 잘 바르고 있어요.\n지속력이 강해서 간단히 뭐 먹거나 마셔도 잘 지워지지 않는게 제일 마음에 들고 색이 자연스러워서 예쁘게 발리는게 좋아요.",
    "text33": "케이트 립 몬스터 수플레 매트 - 셀레브레이션 컨페티 한달리뷰\n\n여쿨라입니다. 여름 쿨톤 라이트인데 저한테는 너무 색이 어두워요ㅠㅠ 원래 쓰던 제품을 깔고 안쪽에만 살짝 바르면 좀 낫긴해요\n친구가 저한테는 너무 어둡다고 안 어울린다고 해서 방치중..\n밝은 색도 나오면 좋을거 같아요!!\n발림성이랑 지속력은 괜찮은거 같아요",
    "text34": "우선 색이 너무 예뻐요.\n발림, 유지, 색감 다 좋아요.\n맘에 드는 컬러가 많아서\n다른 색도 써보려 해요",
    "text35": "쓸만합니다 \n색이 좀 톤 다운 되어 있긴한데\n무낭하게 쓰기 조아용~ 믿고 쓰는 케이트~",
    "text36": "사진과 실제 색상 상이한 점 확인하세요. 실제 색상은 제품 상세에 있는것과 동일합니다. 발림성도 좋고 보송보송해요. 무엇보다 팁이 스머지하기 좋게 나왔어요. 쿨톤이라 3호로 구매했는데 톤에 맞게 잘 산 것 같아요. :)",
    "text37": "발색이 진짜 이쁩니당b 착색이 쪼금 아쉽긴한데 매트제형이라 어느정도 감안하고 쓰고 있습니다 컵에 묻어남은 조금 있어요!",
    "text38": "엄마 산물 드린건데 아직까지 잘 사용하고 계셔서 기분이 좋아요",
    "text39": "발림성이 신기해요 보송하게 올라가는데 지속력도 좋고 발색맘에들어요",
    "text40": "매트한 틴트입니다. 지속력은 잘 모르겠어요. 저는 다른 곳에 잘 묻어져서",
    "text41": "발림성도 괜찮고 지속력도 괜찮은 편인데\n색상베리에이션이 다양하지않아서\n좀 그래요",
    "text42": "매트한 제품이라 그런지 바를때 약간 뻑뻑한 느낌은 있는데 지속력이 되게 좋은 것 같아요!",
    "text43": "색상과 발림성은 마음에 들었어요. 그런데 저는 잘 지워져서 그리고 잃어버린 바람에 사야할지 고민이네용...ㅜㅜ",
    "text44": "흐음 그냥저냥 괜찮아요. 무난하게 사용할 수 있어요..'-'",
    "text45": "보송보송하게 발려요. 소량으로도 발색이 잘 되고 지속력도 좋넹ㅎ",
    "text46": "생각보다 넘 작고...좀 더럽게 발려요ㅜㅜ부분부분 범벅돼서 발리는 느낌 가격도 싼 것도 아닌데 후회중",
    "text47": "제 생각보다 웜하고 양도 되게 적었어요\n그리고 무엇보다 틴트가 뭉쳐서 나옴...떡진다 해야하나\n저한텐 좀 뉴트럴한 색이엇어요\n이 가격에 파는건 양심 없는 듯\n아 지속력도 별로임",
    "text48": "지속 오래되고 발림성 좋아요.\n촉촉하게 잘 유지됩니다. 무엇보다 색감 최고~ 만족해요.",
    "text49": "지인 추천으로 사봤는데 발색이 너무 이쁘더라구요.. 근데 이거 쓰려면 입술에 각질이 없어야 보들보들하게 이쁘게 발려요! 그리고 너무 두껍게 바르면 묻어나는게 있어서 그런거 안좋아하는 분들은 비추입니다.. 생각보다 많이 묻어나요ㅎㅎ 그리고 맨 입술에 올리는 것 보다는 입술 색 죽이고 바르는게 더 이쁜것 같아요!",
    "text50": "매트틴트입니다. 색상도 예쁘고 지속력도 좋았습니다. 추천합니다",
    "text51": "살짝 어두운 색이지만 예뻐요! 건조하지 않아서 편하게 쓸 수 있어요\n생각보다 발림성이 좋은 편이에요",
    "text52": "무난한 틴트에요 ! 컬러가 조금 더 밝았으면 하는 마음은 있지만 갠찮습니덩",
    "text53": "아무래도 매트립이다보니 좀 건조하지만, 색상이 너무 예뻐요."
  },
  {
    "brand_name": "케이트",
    "product_name": "케이트 립 몬스터 수플레 매트 틴트",
    "price": "24000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020058501ko.jpg?l=ko",
    "review_name": "M04 고스트문 0:00AM",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200585",
    "text1": "막 엄청 진하지는 않은 벽돌립같아요! 착색은 워낙 유명하니까 다른 것들보다 빨리 되는 편이구요 레드립이랑 섞어바르면 더 좋을 것 같아요 ㅎ",
    "text2": "웜톤에 잘어울리는 오렌지브라운색이에요\n지속력도 괜찮고\n색감도 발색력이 좋아요\n케이트에서 나온 립틴트는 처음 써보는데\n만족스럽네요",
    "text3": "색이 살짝 너무 오렌지색이라 당황했어요ㅠ 웜톤인데도 놀랐습니다만",
    "text4": "케이트립은 유명하잖아요! 부드럽게 발리는게 만족해요 착색도조아요"
  },
  {
    "brand_name": "케이트",
    "product_name": "케이트 립 몬스터 수플레 매트 틴트",
    "price": "24000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020058501ko.jpg?l=ko",
    "review_name": "M05 미스티머드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200585",
    "text1": "워낙 입술이 건조하고 주름이 많은편이라 \n매트립은 쩍쩍 갈라지는게 싫어서 안쓰는데 \n\n이 제품은 입술이 정말 편하고 입술 주름에 심하게 끼지 않아서 좋네요!! \n\n가을웜에게 잘 어울리는 색상이에요! \n입술 편한 제품 찾는분에게 강추입니다 \n지속력도 정말 좋아요 역시 케이트",
    "text2": "혜림쌤 유튜브 보고 가장 추천하시는 5호로 구입했어요\n파워 가을 웜 딥 톤이라 항상 벽돌색을 발랐는데요 그 아래에 깔만한 색으로 구입했어요\n색상 색에는 보라빛이 들어있는 것 처럼 설명되어있는데 영상들이나 발색샷들을 봤을때는 베이지 빛으로 많이 보여서 구매했어요\n\n그런데 색 설명에 있는 표가 정확하다는 생각이 들어요\n생각보다 정말 보라 빛이 도는 갈색 베이지 같은 느낌이구요 \n제가 찍은 사진 보다도 훨씬 회빛이 돌아요 \n그래서 저한테는 그렇게 잘 어울리는 색은 아니지만 겨쿨 분들한테 베이스로 잘 어울것 같은 색이에요 \n\n제형은 엄청 꾸덕해서 거의 떠서 쓰는 느낌이네요 \n요플레 현상은 저는 없어서 좋았어요\n이런 제형들은 맨날 침이랑 섞여서 이상해졌었는데요 \n잘 사용할게요",
    "text3": "23호 웜톤에게 딱인 코랄색입니다.\n너무 튀지 않아 데일리로 사용하거나\n그라데이션할때 베이스로 사용하기 딱 좋아요\n\n핑크가 한방울이라도 들어가면 촌티가 팍팍나는 얼굴색이라\n한번 발색하고 방치해둔 립제품이 한 트럭인데\n너무 맘에 드는 색이에요\n\n너무 매트하지 않고, 각질 부각 없이 잘 흡수됩니다.\n물론 매트한 제품이라 광이나거나 촉촉하진 않아요~\n\n텀블러에도 많이 묻어나오지 않고\n지속력도 좋아서 한동안 최애 제품이 될것 같습니다.",
    "text4": "핑크브라운이고 명도는 낮은 편 입니다. 생각보다 더 칙칙하네요 안색도 칙칙해집니다. 지속력은 립몬 촉촉이 보다 안 좋구요. 재구매 의사는 없습니다.\n+\n각질부각도 꽤 되네요",
    "text5": "발색 너무 예쁜데요~ 파우더리하지만 건조하지않고 색감이 예뻐요~\n바르기도 편하고 착색도 발색 그대로되서 넘 좋습니다\n립몬스터 이름값하네요ㅎ",
    "text6": "완전 매트해서 가루를 바르는 느낌?\n근데 다 스며들면서 입술을 염색하는 것 처럼 자연스러워요\n매트치고 각질부각 거의 안되고 착색도 잘 돼서 잘 안 지워져요\n솔직히 매트립틴트는 이걸로 종결인것 같아요 👍👍🏻👍👍🏻",
    "text7": "일단 팁이 얇아서 맘에 들구요 ...!!\n색도 갈웜에게 찰떡인데\n발림성도 좋은거 같아요 ㅎㅎ\n자연스럽게 발려서 더 조아요",
    "text8": "절대 안지워진다해서 사봤는데 그정도 지속력은 아니지만 발색력은 좋고 촉촉해요",
    "text9": "부드럽게 슥슥 발리는데 마무리감은 보송해요. 바르고 바로 닦으면 잘 닦이는데 시간이 지나면 픽싱되어서 물 마셔도 잘 안 지워져서 좋았어요!",
    "text10": "개이뻐요 \n지속력은 그렇게 오래가진 않는데 평타는 치고요 \n이게 처음에 바를땐 좀 뭉쳐서 나오던데 몇번 쓰고 나니까 엄청 부드럽고 잘발려요",
    "text11": "지속력도 그저 그랬고 색이 너무 어두웠어요. 국내브랜드가 매트틴트는 더 잘 하는 것 같습니다",
    "text12": "올해 상반기에 산 립 화장품 중에서 베스트 아이템 (개인적인..ㅠ)",
    "text13": "색감이 넘예뻐요~~~ 착색도 예쁘게잘됩니다\n만족여ㅎㅎ",
    "text14": "이름처럼 촉감이 부들하게 발려요~\n가을딥분들께 추천하는 색상!",
    "text15": "음,,, 무난해요,,,,,,,, 신상같아서 샀는데,,,, 색상이,,,, 알아볼수가 엊ㅅ러 겉에 엊ㅅ어요,,, 거기에 일본어더라구요 패키지가,,, 그래서 더 몰라요,,,",
    "text16": "단점이 하나 있어요 뚜껑을 열기전까지는 무슨색인지 몰라요 ㅋ 패키지가 일본어네여",
    "text17": "잘쓰고잇어요 좋은제품같고 편하게 쓰고있습니다 좋아요!",
    "text18": "한상 잘쓰고있어요 계속 구매할거같습니다 좋아요 잘쓸거같아요"
  },
  {
    "brand_name": "케이트",
    "product_name": "케이트 립 몬스터 수플레 매트 틴트",
    "price": "24000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020058501ko.jpg?l=ko",
    "review_name": "M06 프레시 라테라이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200585",
    "text1": "제형이 엄청 특이해요 보통 마무리가 매트한 틴트들도 처음엔 좀 촉촉하게 발리는 느낌인데 이건 처음부터 메트한 느낌으로 부드럽게 발립니다. 특히 이 부드러움 덕분인지 생각보다 얇게 발려서 엄청 자연스럽게 마무리할 수 있는 게 좋아요\n\n벗어날 수 없는 가을웜이라 약간 톤다운된 색을 찾고 있었는데 색은 정말정말 이쁘고 맘에 들어요. 리뷰 사진보단 밝고 상세페이지 색상보단 살짝 어두운 느낌입니다!",
    "text2": "매트한 립을 좋아해서 틴트만 사용하는데\n색상도 제가 원하는 스타일이에요🫶🏻\n매트립 애정인으로써 \n다른 매트립은 다 좋은데 바르기 좀 뻑뻑해서\n균일하게 바르기가 좀 힘들었는데\n요건 발림성도 부드러워서 좋네용",
    "text3": "케이트 다른 립을 되게 잘 쓰고 있어서 이것도 구매해 봤는데 생각보다 발림성이나 지속성이 아쉽습니다..",
    "text4": "이 제품은 부드럽고 뭉침없이 가볍게 잘 펴발라지는 매트립이예요. 입술이 건조해지지 않고 컬러가 오래 유지되어 하루종일 있어봐도 수정할 게 거의 없었어요. 각질이 부각되지 않고 착색도 거의 없어서 단독으로 사용하기에도 괜찮은 립제품이예요. 톤다운된 컬러로 분위기 있는 색감이긴하지만, 제 얼굴엔 약간 어두운 느낌이 좀 있어서 저는 다른 컬러랑 블랜딩 해서 사용하려구요! 바르자마자 착색이 되서 그라데이션이 안되는 립제품이 많은데, 이 제품은 브러시로 가장자리를 살살 문지르니 자연스럽게 블랜딩이 되서 입술선이 예쁘게 표현이 되었어요.",
    "text5": "이 제품은 부드럽고 뭉침없이 가볍게 잘 펴발라지는 매트립이예요. 입술이 건조해지지 않고 컬러가 오래 유지되어 하루종일 있어봐도 수정할 게 거의 없었어요. 각질이 부각되지 않고 착색도 거의 없어서 단독으로 사용하기에도 괜찮은 립제품이예요. 톤다운된 컬러로 분위기 있는 색감이긴하지만, 제 얼굴엔 약간 어두운 느낌이 좀 있어서 저는 다른 컬러랑 블랜딩 해서 사용하려구요! 바르자마자 착색이 되서 그라데이션이 안되는 립제품이 많은데, 이 제품은 브러시로 가장자리를 살살 문지르니 자연스럽게 블랜딩이 되서 입술선이 예쁘게 표현이 되었어요.",
    "text6": "이런 다크한 색상 발라보고 싶었는데 각질부각 없고 좋아요  분위기있는 색상이라 차분하니 좋네요",
    "text7": "색은 이뻐요 저는 웜톤인데 안어울리네여 그래도 색은 진짜 이뻐요 유행하는\n브릭색상",
    "text8": "입술 상태가 너무 안좋으면 각질부각이 조금 있지만 매트립의 숙명이라서 어쩔수없다구 생각합니당! \n\n심한편도 아니고 그걸 이기는 색감때문에\n\n저는 대대만족🫶",
    "text9": "색감이 너무 자연스럽고 톤 다운된 색이라, 생각했던 것과는 달랐지만 너무 맘에 들어요. 광채없이 표현되니 더 자연스러워요. 끈적임 없이 가볍고 뽀송하게 올라가요.",
    "text10": "좀 더 어두웠으면 하는 칼라인데, 그래도 만족 합니다. \n발림이 좋아서 맘에 들어요!",
    "text11": "오,,구매해놓고 까먹고 있었어요 쓰다가 화장대위에 올려놨는데 안쓴지 좀 됬네요 ㅋㅋㅋ생각난김에 쓰러갑미다",
    "text12": "우선 색상이 존예예요. 가을 라그시 웜톤인데 찰떡입니다. 매트 틴트인데 지속력은 아쉬우나 착색이 이쁘게 잘 남습니다.",
    "text13": "유통기한이길고 한달사용해보니까 너무나도 가성비있고 좋은거 같아요 강추드려용 다음에 재구매하려고용",
    "text14": "색상이 미스네요 저랑 안어울려요 그래서 케이스가 이쁘고 팁이 부드러워요",
    "text15": "케이트 립 너무 만족합니다! 색상이 너무 맘에 들고 매트한 립 치곤 되게 부드럽게 잘 발려요."
  },
  {
    "brand_name": "케이트",
    "product_name": "케이트 립 몬스터 수플레 매트 틴트",
    "price": "24000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020058501ko.jpg?l=ko",
    "review_name": "M07 번 토스트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200585",
    "text1": "케이트 립몬스터 수플레 매트는 모두 흔하지 않은 톤다운된 색감이라 제 취향저격이었어요\n색이 다 마음에 들어서 어엄청 고민했는데 결국 번토스트 색으로 결정\n사진에서 보이듯이 약간 코랄빛이 도는 브라운이에요\n바르면 독특하면서도 톤다운된 색감이라 잘어울려요\n마무리 감은 매트한데 바를 때는 꽤 촉촉해서 각질부각이 크게 되지 않아 좋네요\n수플레라는 이름처럼 바르고 나면 포슬포슬하면서도 촉촉해서 신기해요",
    "text2": "케이트 립제품은 항상 매장에서만 보고 사실 선뜻구매하기 망설여졌었거든요 사용해본적도 없고 너무 매트하지않을까 걱정이었는데 \n입술에 색이 착달라붙어서 잘 지워지지도 않고 발색이 넘 잘되어서 좋아요 \n커피먹고나서도 지워지지않아서 수정화장이 필요없는게 가장 큰 장점이고 \n색상도 가을웜톤인 동생한테 아주 잘어울려요 ㅎ\n발림성도 부드럽고 입술에 올라가면 착 달라붙는게 좋습니다ㅎㅎ\n매장에도 있으면 발색해보고 저를 위한 선물로도 하나 더 사려구요 ㅎㅎ",
    "text3": "웜톤인 저에게는 찰떡인 색상이더라고요~ 발색력도 좋아서 데일리로 하고 다니고 있어요. 그리고 생각보다 촉촉해서 놀랐는데 매트하지 않아서 좋더라고요!",
    "text4": "케이트는 이런 유니크한 색을 잘뽑는것 같아요\n너무 튀지않으면서도 고유의 매력이 있는 색입니다\n지속력도 꽤 좋아서 오래 남아있어요",
    "text5": "매트해서 뽀송하게 발립니다. 펴바르면 더 그래요\n23호 가을 웜톤이고 색상 원했던 발색 그대로라 마음에 들었습니다. 칙칙한가 싶었는데 블렌딩 시켜주니 약간의 채도가 올라와 칙칙하지 않았어요.",
    "text6": "제형이 너무 맘에 들어요.,,, 포슬포슬하게 발리는데 답답함없이 가볍게 발리고 입술 각질 부각도 없어서 필터 낀 것마냥 예쁘게 발려서 너무 놀랐어요 ㅋㅋㅋ 색상은 딱 베이스립으로 바르기 좋은 색상이고 확실히 웜웜한 색입니다",
    "text7": "매트 립임에도 불구하고 충분히 촉촉하다 느껴져요! 그리고 잘 지워지지 않는게 최고네요. 음식 먹고 수정화장을 해주긴 하지만 거의 건들곳이 없어요",
    "text8": "제가 사용하려고 구매한건아니고 가을웜톤인 동생을 위해서 구매했는데 색감도 맘에들고 잘 지워지지않아서 좋아요 ㅎㅎ",
    "text9": "립몬스터 립스틱 너무너무 잘 쓰고 있어서 이번에는 틴트로 구매해봤어요\n지속력이 너무 다릅니다\n립스틱은 바르고 뭘 마셔도 거의 묻어나지 않는데 이건 거의 다 묻어나네요\n색은 가을웜인 저에게 너무 무거운 것 같기도 합니다\n다음엔 립스틱 다시 살게요…",
    "text10": "색상이 생각보다 꽤 칙칙한 느낌이라 아쉬웠습니다. 매트하고 지속력은 쏘쏘..",
    "text11": "완전 매트한 립임.발색은 역시 케이트 제품답게 끝장나게 잘 나고 착색도 잘 이루어짐",
    "text12": "질감이 포슬포슬한데 입술도 안 답답하고 발색력도 좋아서 손이 자주 가요!"
  },
  {
    "brand_name": "케이트",
    "product_name": "케이트 립 몬스터 수플레 매트 틴트",
    "price": "24000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020058501ko.jpg?l=ko",
    "review_name": "M08 로어링 방케",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200585",
    "text1": "와 이거는 블러셔로도 너무 예쁜 색이네요~\n손에 올려서 마르기 전에 문지르니 딱 예쁜 로즈빛이에요~\n무겁지도 않아서 입술에 올려도 답답함이 없어요",
    "text2": "컬러와 발림성 매트함까지 넘 맘에 들어요.\n컬러그램 시멘트 이런 컬러로 입술색 죽이고 바르면 더 이쁘네요 \n다른 컬러도 테스트해보고 살수 있음 좋을거같은데\n그러지못해 아쉬울뿐..",
    "text3": "케이트 립제품 정말 사랑합니다 발색도 다 이쁘고 지속력도 정말 좋아요 입술에 매트하게 표현되는데 건조하게 만드는 매트질감이 아니라 좋아요",
    "text4": "케이트 립 제품 대체로 다 너무 맘에 들어서 구매해 봤는데 색상이 사진이랑 묘하게 달라서 조금 아쉬웠어요",
    "text5": "가을에 바르기 너무 좋아요 분위기 있는 색이네요~ 스머징해서 바르고 있어요",
    "text6": "지속력 진짜 좋아여 ㅎㅎ 색깔도 이쁘고 아주 맘에 듭니당 ㅎㅎ 뭔가 여름뮤트를 위한 색깔이 더 더 많이 나왔으면 좋겠어여",
    "text7": "생각보다 많이 웜해요ㅠㅠ 아쉽 아쉽ㅜㅜ 그치만 나쁘지 않답니당"
  },
  {
    "brand_name": "케이트",
    "product_name": "케이트 립 몬스터 수플레 매트 틴트",
    "price": "24000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020058501ko.jpg?l=ko",
    "review_name": "EX-1 만다린 쉬폰 뭉게구름",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200585",
    "text1": "립몬스터라서그러니 지속력이 좋아요\n색이 라이트하고 립베이스로 좋아요",
    "text2": "지속력 밀착력 좋아서 너무 잘쓰고 있어여..\n근데 케이스가 불투명검정이라 깔끔하지만 \n색 구분이 안돼서 정말 아쉽!!",
    "text3": "착색력좋은틴트깔고 ex-1색상으로 덮어주면\n지속력 최강입니다 하루종일가요 한번 써보세요",
    "text4": "후기가 없어서 그냥 사봤는데 좋아요\n블러퍼지틴트 웜밍업에 지속력 좋은 버전느낌\n착색틴트바르고 색 눌러주기 좋아요 \n입술에 딱 붙어있어요",
    "text5": "립몬스터라 그런지 지속력 최고에여\n립베이스또는 색감 부드럽게 하는데 좋아요",
    "text6": "지속력이 좋아요\n베이스립으로 잘 쓰고있어요 \n표현이 정말 예뻐요"
  },
  {
    "brand_name": "케이트",
    "product_name": "케이트 립 몬스터 수플레 매트 틴트",
    "price": "24000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020058501ko.jpg?l=ko",
    "review_name": "EX-2 양털구름 요람",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200585",
    "text1": "부드럽게 발려서 너무 좋습니당!그리고 립스틱 15번이랑 쓰면 너무 이쁘니까 둘이 같이 구매해보시는걸 추천드려요...",
    "text2": "사용한지 벌써 한달이나 되었다니.. 시간이 참 빠르네여^^ 지속력 좋아요 ㅎㅎ 근데 뭔가 여름뮤트한테 찰떡은 아님ㅠㅠ 좀 더 다양한 색이 나왔으면 좋겠네여",
    "text3": "색깔 실패했는데 제형이 넘 맘에 들어서 하나 더 샀어여 ㅋㅋ 지속력 좋은데 물틴트만큼 좋지는 얺음ㅠ 그래도 여름뮤트거 쓰기 좋은 색상입니다!",
    "text4": "각질부각이 없어서 좋고 발색 , 발림성 색상 다 만족하면서 쓰고있어요",
    "text5": "베이스립으로 딱인 제품입니다!! 지속력도 나름 괜찮고 발색도 이쁩니다",
    "text6": "발색력 지속력 발림성 색상 전부 다 만족해요 ㅎㅎ\n여리여리하게 발려요",
    "text7": "뭔가 양자체가 많지 않은 느낌? 근데 색깔이 탁해서 이뻐용 ㅎ",
    "text8": "케이트 립몬스터 15호 랑 섞어서 쓴게 있어서 넘이뻐서 샀는데 좀 더 탁한거 같기두 하구..."
  }
]