[
  {
    "brand_name": "웨이크메이크",
    "product_name": "[온라인 단독] 웨이크메이크 오버 블러링 팟 8COLOR",
    "price": "5520",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020828402ko.jpg?l=ko",
    "review_name": "01 뮤티드 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208284",
    "text1": "가을이라 베이지가 많이끌려 샀는데\n이쁘게 고발색으로 잘올라고\n폭신폭신 촉감이 조아요.",
    "text2": "와 뭐에요 이거 진짜 미쳤어요\n립베이스로도 좋고, 치크로 썼을때 수채화같은 표현이 진짜 레전드에요\n뮤티드 베이지지만 뮤트라기보다는 살구색 베이지에 가까워요",
    "text3": "패키지 예쁘고 좋아요\n저렴한 가격에 잘 구매했어요 추천합니다",
    "text4": "베이스 립보단 블러셔로 사용하기 좋은 흰끼 많은 색상이예요. 할인해서 엄청 저렴하게 샀어요. 진짜 가벼운 제형이고 색상 너무너무이쁨. 블러셔로 사용하면 미쳤다ㅠㅠㅠ포슬포슬 엄청 이쁨 1호 2호 샀는데 둘다 너무 이뻐요",
    "text5": "로즈 베이지랑 같이 쓰면 진짜 예쁨...단독은 좀 부담스러울수도 있빈한데 누드립 처돌이라 잘 씀",
    "text6": "생각보다 촉촉하게 발리고 입술에 픽싱되어요!! 생각보다 핑크끼 도는 베이지라서 치크로 바르는 것도 예쁠 것 같아요! 앞으로 어떻게 바를지 연구할 생각입니다 맘에 들어요!!\n\n증정으로 준 틴트 퍼컬엔 안 맞지만 겨울, 데일리용으로 사용하기 좋을 것 같아요 ! 발색해봤을 때 쿨톤색이라고 생각했는데 생각보다 웜한 느낌도 나서 휘뚜루마뚜루 발라볼 생각입니다!",
    "text7": "저는 항상 매트인 팟 제품을 쓰면 입에서는 발색이 잘 안되더라구용,, 그래서 이것도 립으로는 사용하지 않아융. 사용해도 단독으로 사용하지는 않고 베이스로 사용합니다. 입 주름에 끼지도 않아서 좋아용. 대신에 막 비벼서 바르면 없던 각질도 생기니 조심해야해용\n\n블러셔로 사용하면 레전드 개핵해해핵 좋아요 ㅎㅎ 2호가 완전 가을에 어울려용ㅎㅎ 완전 사연있는 여자느낌 그리고 블러셔로 바르면 지속력도 짱짱합니당\n\n근데 입구가 작고 좀 깊어서,, 초반에는 괜찮은데 좀 쓰다보면 손가락으로 사용하는거는 불가능해유",
    "text8": "사실 블러팟 입술에 바르는 방법을 모르겠어욤 ㅎㅎ\n그래서 그냥 블러셔로 사용해여\n입술에 바르면 그냥 하얗고 없던 각질도 생기더라구용\n그래도 블러셔로 바르면 색이 매우매우 이쁘기 때문에!!",
    "text9": "요거 완젼 가을뮤트에 딱인 색상이에요 ㅎㅎ 복숭아 느낌도 나면서 !!",
    "text10": "립 바르기 전에 베이스로 깔기 좋을것 같아요!! 입술 각질도 잘 매꿔주고 색상도 이뻐요🧡",
    "text11": "베이스로 좋아요 미끌리듯 발리고 주름커버에 탁월해요 맘에들어요",
    "text12": "쿨톤한테는 생각보다 진하고 어울리지 않는 색상같아요ㅠㅠ",
    "text13": "💖17호, 봄웜\n상페 보고 발색 넘 예뻐서 고른 #01 뮤티드 베이지.. 봄웜 페일톤 손 위에서는 그저 갈색일뿐.. ㅎㅎ 아이폰 자연광 촬영이고 필터 안 넣었어요 상세페이지에서 본 뽀용한 색감은 제 피부 위에서는 없어요 입술에 올리면 짜장면 먹은 사람 되어버려용\n💖장점\n팟 타입으로는 퓌, 홀리카도 갖고 있는데 솔직히 웨메만의 장점을 잘 모르겠어요.. ;;;\n💖단점\n푸딩팟은 촉촉하고 홀리카 팟은 매끈하다면 웨메는 미끄덩? 해요 진흙 같은 느낌이에요 그래서 밀착력도 떨어진다고 느껴졌어요 \n무엇보다도 절대 쓰지 않을 컬러구요 ㅠㅠ 제가 붉은 채도 다 촌스럽게 뱉어내는 페일톤이긴 하지만 상페랑 너무 달라용 ㅠㅠ 퓌 블러셔랑 비슷한 것 같은데 차라리 퓌 블러셔가 더 뽀용해요\n💖총평\n절망적 컬러 실패로 할말이 없습니당 ^ㅠ^;",
    "text14": "매트하고 벨벳이고 립앤치크로 쓰기 좋아요 립베이스로 쓰기 좋아요",
    "text15": "텍스처가 벨벳이라 실리콘 브러쉬로 찍으면 벨벳느낌이 나네요 발랐을때 부드럽게 잘 발려요\n단독으루 발라두 이쁘고 레이어링 해서 써두 굿 입니당\n입술이 얇은편이라 오버립이랑 톤다운하려구 샀는데 괜찮네용 색상두 자연스럽구 굿입니당",
    "text16": "베이스 립으로 쓰기 좋은데 각질 부각이랑 주름부각이 좀 있어요 ㅠㅠ",
    "text17": "많이 기대했는데 각질부각 좀 있어서 별하나뺏어요 ㅠㅠ 색은이빠요",
    "text18": "생각보다 질척인다는 말에 걱정했는데 밀착되고 나선 묻어남 거의 없어요!\n다른 블러링 팟들보다 좀 더 유분감 있는 제형이라 질척거리는 느낌이 좀 있어요, 넉넉하게 떠서 바르는것 보다 량조절해서 잘 문질러주면 잘 밀착돼요!\n\n01 뮤티드 베이지는 명도가 높아 베이스립이나 치크로 사용하기 괜찮았어요\n구매 이전 여러 발색비교 봐뒀는데 다른 제품들은 대부분 고채도더라구요. 뮤티드 베이지는 그에 비하면 그나마 차분한 편이라 가을뮤트도 괜찮게 사용 가능해요\n웜하긴한데 베이지라고 하기엔 핑크가 우세한 느낌이에요! 핑크에 베이지 몇방울 느낌..\n\n+) 제형 자체가 커버+고발색일 수 밖에 없어서, 그나마 비비드 하지 않고 차분한 색을 고른건데도 발색이 선명한 느낌은 있어요!",
    "text19": "농도를 내 맘대로 조절할 수 있다는 점이 좋았어요!\n웨이크메이크가 푸딩팟 제품보다 좀 더 녹진하게 손 끝에 묻어나는 제형이에요.\n신기하게 덧바를 수록 각질이 감춰지고 블러리해 진다는게..바르면 바를수록 입술이 포슬하다가 점점 부들부들해져요😊\n이 제품이 립에도 쓸 수 있지만 볼에 블러셔로 쓰기 좋은 색상이라 활용도가 높은 제품 같아요.\n색상은 시중에서 드문 흰기 있는 베이지 색상이라 입술이 더 도톰해 보이는 효과가 있고 그 점이 매력적이었어요.\n봄웜라에게 추천하지만 봄웜라 이외에도 저채도가 잘 어울리는 분들께 적극 추천해요!! 저채도 잘 어울리는 겨울쿨톤인데 오묘하게 어울렸고 특히 물에 강해서 립베이스로 쓰기 딱이에요!\n팟제품 좋아하시는 분들은 어울리는 색상 픽해서 하나쯤 소장하셔요..",
    "text20": "음..생각보다 주름 끼임이 있었어옹..\n색상도 너무 베이지 색이여서 베이스립으로 사용할거 같아욤",
    "text21": "색상 예쁘고 발림성도 좋네요^^\n한가지 아쉬운점은 살짝 깨져서 와서 쓸때 불편하지 않을것같아서 그냥 써요\n배송문제인지 첨부터 그런건지 알수없지만 좀더 신경써주세요~~",
    "text22": "너무 예쁜 색이에요 \n발색도 부드럽게 잘 되고 립펜슬로 하면 좋을 거 같아요",
    "text23": "생각보다 양이.. 좀 적네요 그래도 싼 가격에 사서 만족합니더",
    "text24": "립 베이스로 쓰기 좋아요 립앤치크로 쓰기 좋아요 봄라이트톤에 어울려요 수정하기 좋아요",
    "text25": "갈웜에 조금 더 가깝긴한데 웜이면 립이랑 치크 기본베이스로 완전추천 색이 진하지않고 딱 베이스로 이쁜색이에요 근데 사진보다 약간 탁한?다른느낌인거 같은데...그래도 이뻐요 지속력이 약간아쉽 ㅠㅠ",
    "text26": "매트림에서는 촉촉하고 퐁실함 완전 웜이고 너무이쁨 같이론 사은품도 나쁘지않았음",
    "text27": "생각보다훨씬 웜톤한테 잘어울리는듯해요\n노란끼많이돌아서 립도 잘골라줘야 톤 잘맞아요",
    "text28": "생각보다 발색이없어요! 볼터치 은은하게 사용하기는 좋지만 입술에사용하기에는 여러번 발라도  발색이너무안나와서 비추! 그래도 블러셔로 쓰기에는 너무 좋아요!",
    "text29": "다른 푸딩팟에 비해 저렴해서 좋았어요 발림성도 굿입니다 갈웜인데 베이스립으로 사용중이에요 봄웜이랑 어울리는 색이라 봄웜분들께 추천합니다",
    "text30": "너무너무 마음에들어요 볼에바르면 예쁜 베이지색으로 올라오고 입술에도 부드럽게 잘 올라가서 좋아요",
    "text31": "유튜버 리뷰 보고 구매했는데 저에게는 살짝 안맞는 것 같지만 색은 예뻐요",
    "text32": "완전완전 추천템 입니당 !!!\n없으면 불안할정도;; 무조건 사세영",
    "text33": "웜톤 베이스로 딱 적당해요! 주름, 각질 부각 제 기준 없었구 포인트 립 바르기 전 톤 정리해주기 너무 좋았어요! 발색 자체는 진하지 않아요 그리고 제형감 너무 좋아요!! 퐁실퐁실해용",
    "text34": "베이스로 쓰려고 샀는데 생각보다 잘 녹아서\n레이어드는 매트랑 궁합이 잘 맞아요!\n글로이한 제형은 바르다보면 섞이는 느낌 있어요\n\n뭐 립 베이스 시간 지나면 섞이는건 매한가지고.. 다용도 제품인만큼 립 베이스만을 목표로 만든게 아니라..\n별점은 여전히 5점이에요!😅",
    "text35": "생각보다 쨍해서 놀랐어요 근데 어찌저찌 잘 쓰니 ㄱㅊ네용 원래 쨍한 거 잘 안썼어서 새로운 느낌으로 걍 씀",
    "text36": "베이스 립으로는 별로고 단독으로 바르기는 짱짱 이쁘고 조은듯! 저한테는 너무 아파보이는 색이라 그냥 베이수립으로 쓰는 중!",
    "text37": "홀리카홀리카 밀크크림 블러쉬랑 같이 쓰는데 둘 색감 궁합이 좋아서 데일리로 사용함",
    "text38": "진하지 않고 매트한 느낌인데 건조하지는 않아요.\n실리콘 브러쉬로 바르면 좋아요",
    "text39": "발림성수 부드럽고 은하게 발색, 지속력은 보통인것 같아요",
    "text40": "보송보송 촉촉해서 발림성이 부드럽고\n블러셔나 립으로 활용가능함",
    "text41": "퐁실퐁실해서 놀랐습니다 수플레팟 보다는 아니지만 엄청 가벼워요\n블러링핏 답게 크리미하게 발려서 블러가 잘 됩니다\n대신 밀림 현상이 좀 있어요\n\n1호 컬러인데도 제품컬러라 어둡길래 뭔가 했는데 입술에서는 베이스컬러로 밝게 올라옵니다\n너티한 베이지 컬러에 핑크 한방울 들어간 컬러이고\n홀리카 블러립팟 1번 컬러랑 제품 색감이 비슷해서 망했다 싶었는데 피부위에선 홀리카가 채도 있게 오렌지컬러가 올라오고 웨메는 더 밝게 핑크컬러가 올라옵니다",
    "text42": "한창 ㅍ의 ㅍㄷㅍ이 유행일 때는 구매 뽐뿌가 안오다가 이번에 웨메에서 신상이 나왔다고 하길래 홀리카 제품도 같이 구매해보았습니당! 근데 가격은 두 브랜드 모두 제일 유명한 ㅍ보다 거의 할인가 기준으로 차이가 꽤나 나더라구요..?ㅍ 제품은 오프라인 매장에서 발색해보고 발랐을때는 그저 그랬어서 너무 궁금했습니다🥹가격은 홀리카 제품이 9000원대로 가장 저렴해서 좋았습니다! 향은 거의 무향에 가까운데 아주 미세하게 상큼하고 달달한 포도향(?) 같은게 나서 좋았어요!다른 브랜드 제품보다 만졌을 때 가장 단단하고 도톰한 느낌이 났고 펴바르면 얇고 블러처리한 듯하게 밀착이 됩니다!같은 팟 제품이지만 홀리카는 립 팟이라서 립앤치크보다 립에 초점을 두고 나온 제품이라 그런지 미세하지만 살짝 더 오일감 느껴지게 촉촉한 느낌도 받았습니다!밀착력이 가장 좋다고 느꼈고 색도 웜쿨로 다양하게 나와서 좋았습니다!착색이 있는 제형은 아니었지만 얇게 밀착되고 블러리하게 표현되는 느낌이라서 가격 대비 너무 만족스러웠습니다!앞으로도 컬러별로 잘 믹스해서 바르고 다닐 것 같아요🙆🏻‍♀️🍀\n웨이크메이크 신상 선런칭할 때 사고싶었는데 깜빡하고 구매 못해서 얼른 올리브영에 입점됐으면 좋겠다고 생각했는데 입점하자마자 할인하길래 냉큼 구매했습니당!제형 자체는 제일 가벼운 느낌이고 홀리카 제품이랑 공통적으로 제일 좋은 장점이 얇게 밀착되듯이 블러리하게 표현되서 좋다고 생각했습니당!하지만 홀리카는 립에 초점을 두고 나온 제품이라면 웨이크메이크는 립이랑 치크 둘다 겨냥해서 나온 제품이라 활용도 면에서는 웨이크메이크가 좀 더 낫다는 생각이 듭니다!그리고 팟 제품은 항상 착색이 없었는데 웨이크메이크 제품은 어느정도 착색이 남았었습니다!모든 색에서 그런건 아니었고 핑크 계열의 컬러들이 좀 그런 경향이 있었던 것 같습니당!활용도나 컬러 등 다양한 취향에 따라서 선택해서 사용하시면 좋을 듯 합니당🙆🏻‍♀️🍀",
    "text43": "발색이 생각보다 진해서 그런지\n오래가요\n잘 사용할께요 감사합니드.",
    "text44": "겨울에 쓰면 너무 이쁠 거 같아용 노릇노릇한 색깔 블러셔로 쓰는게 훨씬 이쁘네여",
    "text45": "이런제형 오랫만에써보는데 너무이쁘네요\n지속력도 파우더타입이랑 비슷하고 표현이 이뻐요\n밝은웜톤은 1호추천합니다",
    "text46": "손가락으로 발라야되는 불편감 빼고는 색상,  질감, 지속력 모두 만족합니다.",
    "text47": "웨이크메이크 블러링 팟 치크랑 립에 같이 멀티로 사용 중 이에요",
    "text48": "블러링 팟 처음 구매했는데 립케어 잘 해놓고 발라야 할 것 같고, 베이스 색으로 좋아요",
    "text49": "웨이크메이크에서 블러팟 나왔다고 해서 얼른다 사봤어요.",
    "text50": "손으로 발라야 하는 단점이 있지만 ㅎㅎ 그래도 이렇게 저렇게 쓸 수 있어서 좋아요! 하나로 그냥 치크까지 쓰면 좋더라구요! 기한내에 다 쓸 수 있을 지는 모르겠지만 ㅋㅋㅋ 열심히 써보려구요!",
    "text51": "색감에 형광기가 없어서 베이스립으로 잘쓰고 잇습니당 블러셔로는 아직 안써봤어요",
    "text52": "세일해서 샀어요 나 좋다는 건 못 참고 사는 성격이야요.\n써보니 좋드라구여 왜 사람들이 이거 쓰는지 알겠어용 ㅋㅎ\n이쁘게\n잘 쓰고 세일 또 해줘요옹",
    "text53": "요런 누디한색 워낙 좋아해서 사봤습니다. 아직 사용전이지만 기대돼요",
    "text54": "딱 제가 원하던 여리여리한 컬러에요\n약간촉촉한데 크리미한 신기한 제형으로\n블러셔로 이용할것 같아요\n사은품은 정말귀엽네요",
    "text55": "여러가지 립팟 사용해봤는데  웨이크메이크 나쁘지 않더라구요.",
    "text56": "선물 받는분이 맘에 들고 좋아 해서 선물 잘한것같아 뿌듯하네요!!",
    "text57": "색상이 넘나리 이쁜데 저는 왜 손이 안가는 거죠;;;\n눈요기 용으로 디피 중...",
    "text58": "피치 베이지 좋아하는 봄웜인데 생각보다 손이 잘 안 가네요 ㅠ\n매트인거 감안하더리도 발림성이 그닥 좋지는 않은 것 같고\n발색력이 별로라 몇번 덧발라야하는것도 맘에 안들어요\n평소의 웨메 제품력에 비하면 좀 실망스럽습니다",
    "text59": "블러팟은 두번째 사용하는데~오 색상이 일단 미쳤네요\n베이스로 딱 좋아서 레이어링 하기에 탁월합니다",
    "text60": "올영 색조 브랜드들 중에서 좋아하는 브랜드이고 또 웬만하면 마음에 들어하는 색조들이 다 잘 맞는 편이어서 이번에도 팟 타입으로 나온 립 신상 컬러들 런칭때에는 구매를 못하고 이번에 구매를 해보았어요.",
    "text61": "무난하게 사용하기 좋고, 생각보다 타사 팟들보다 말랑하지 않고 은근 딱딱해서 컬러는 예쁜데 사용하는 맛이 떨어져서 조금 아쉬웠어요. 하지만 휘뚜루마뚜루 사용하기 좋아서 요즈 애용중입니다.",
    "text62": "이 색은 제가 바르면 토인이 됩니다. . .\n갈뮽 아님 도전 ㄴ ㄴ",
    "text63": "음 매트하게 가을에쓰기 좋다면 이걸 강추드립니다 추천추천 💕",
    "text64": "최근에 산 블러립 중에 가성비랑 컬러 다 포함 종합적으로 1위예요 발림성 좋고 컬러도 웜톤 미지근 !",
    "text65": "수분은덜한데 발색이 최고 그래서 립은 촉촉하게 하거나 뻠핑하고바르는거추천",
    "text66": "예쁘게만 바른다면 지속력 끝장인지라 유용하게 사용하고 있는 아이템입니다^^",
    "text67": "최근에 계속 찾던 립 컬러예요 ㅠㅠㅠ\n미지근한 베이지인데 살구 아주 조금 떨어뜨린 붉지 않은 컬러ㅜㅜ\n붉어지지도 않는 컬러 ㅠㅠ 웨메 요즘 폼미쳤네요",
    "text68": "이뻐요 이쁘고 또 이쁩니다 손 은근 자주가요 요즘 애장템 ㅋㅋ",
    "text69": "색 이쁘고 확실히 웜톤 색이에요 봄웜 가을웜 다 괜찮을듯해요",
    "text70": "푸딩팟 이웃들을 꽤 많이 모았는데 웨이크가 발색 제일 똥이에요...",
    "text71": "입술 각질 부각이 약간 있긴하지만 색이 너무너무 예뻐서 바르게 됨.. 립브러쉬로 바르면 진짜 예뻐요 원래 약간 연한 립 바르는거 좋아해서 라이너하고 얘만 바르는데 은은하게 예뻐요",
    "text72": "진짜 포슬포슬함 근데 사진보다 쪼금 더 웜한거같아요 쿨톤으로써 누디한 느낌을 원했는데 살짝 연한 누디브라운이 와서 당황슨..🥺 그래도 나쁘디않아요",
    "text73": "발색력도 나름 괜찮아요. 좀 매트한 감은 있어요.\n건조한 부분도 있는거 같지만 조금씩 바르면 괜찮아요.",
    "text74": "부드럽고 주름부각도 덜해요. \n다양하게 멀티밤처럼 사용도 되서 좋아요.",
    "text75": "잘 발림. 오버립 하기 좋은 듯 입술 컨디션 안 좋으면 각질에 끼고 뭉침",
    "text76": "데일리로 편하게 사용하기 괜찮고 베이스립으로 써도 괜찮은거 같아요 포슬해서 더운 계절에 더 좋을거 같네요 지속력은 생각보단 짧아서 조금 아쉬워요",
    "text77": "가격도 저렴하고 색이나 발림성 지속력 다 좋음 봄웜분들에게 추천하는 베이스립",
    "text78": "팟제품 좋아하는거 같아서 선물했더니 만족해하네요 은은하게 발색 잘되서 무난하게 쓰기 좋대요",
    "text79": "약간 포슬포슬한 제형이라 블러셔로 쓰기는 괜찮지만 립은 잘 모르겠어요~ 지속력도 그럭저럭이고 쓰기가 좀 불편하네요",
    "text80": "쿨톤인데 가을에 웜톤화장하고 싶어서 구매했어요\n쿨톤인만큼 손은 잘 안가지만 분위기있고 어떤 웜톤 화장에도 베이스립으로 잘 어우러져요!!",
    "text81": "색은 예쁜데 입술에 하나도 안 발려요; 매트한가.. 각질 부각만 미이친듯이 됩니다.. 베이스로 바르려고 샀는데 그냥 치크로만 발라야 겠어요.",
    "text82": "파워툴톤이지만 웜톤화장을 하고싶어서 샀어요\n국웜톤분들에게 추천드립니다\n색감은 이쁘지만 저에게는 어울리지않습니다ㅜㅜ\n발림성은 나쁘지않아요 저는 입술이 매우 건조한 편이라 겨울에는 못바를거같네요",
    "text83": "매일쓰고있어요개죠음ㅇㅇ블러셔로도쓰고립으로도쓰어요",
    "text84": "여러 브랜드에서 팟타입이 나와있지만 어떤 색조제품도 믿고 쓸 수 있는 웨이크메이크라 구매해봤어요. 본인은 봄웜페일, 가을뮤트 호환 가능하구요. 발림성이 너무 좋고 색상이 발색사진과 흡사하여 예쁘답니다. 다만 뮤티드베이지는 제 기준 발색이 잘 돼서 여름에 쓰기엔 더워보일 수 있는 것 같아요.",
    "text85": "가성비 좋을 것같아서 샀는데 나쁘진않은데\n컬러가 생각보다 흰끼석인 살구+오렌지색이라\n생각이랑 조금 달라서 덜 손이가긴해요\n또 입술위에 약간 겉돌듯이 올려지는 제형이라고 느껴지긴했지만 그래도 나쁘지않아요\n블러링은 굉장히 잘되는 편이에요",
    "text86": "아 생각한거보다 아쉬운제품 ㅠㅠ 확실히 발색은 좋아요 본래 입술색이 진해도 잘 가려줘요 근데 발림성이나 뭉침현상이 조금 있어요 그래도 색만큼은 이뻐요 뮤티드 베이지는 정말 완전 베이스로 사용하기 너무 좋은 컬러 입니다 그래서 베이스로 쓰고있어요 단독은 살짝 힘들수 있어요",
    "text87": "처음엔 퓌 푸딩팟 쓰려고 했는데 친구가 이거 산거 보고 한번 써봤는데 푸딩팟이랑 질감이 거의 비슷하고 이게 가격도 더 싸서 한번 사봤는데 생각보다 너무 좋아서 맘에 들어요 부드럽게 발리고 매트하게 마무리 되는데 좋았음 근데 바르기 전에 입술 각질 정리는 꼭꼭하고 발라야함 \n입술 각질 정리 하고 안하고 차이가 있음",
    "text88": "매트하고 립으로 쓰거나 블러셔로 쓰기 좋아요 지속력은 보통이에요",
    "text89": "매트하고 립으로 쓰거나 블러셔로 쓰기 좋아요 봄웜톤 봄라이트톤에 어울려요",
    "text90": "립베이스로 딱입니다 브러쉬로 바르면 고르게 발리고 블러셔로도 같이 쓰기 좋은 색상이에요",
    "text91": "포슬포슬한 제형이지만 단단한 편이라 양 조절이 편해요 색상도 예뻐요",
    "text92": "버터처럼 부드럽게 발려요 탱글함은 아쉽지만 그래도 이 가격에 가성비 좋은 것 같네여",
    "text93": "각질부각 전혀없고 생각보다 더 크림같이 잘발림 웜톤이면 베이스립으로 딱좋음",
    "text94": "궁금해서 사봤는데 색상이나 발림성은 부들부들 좋아요.\n도구보다는 손으로 쓰는게 발색이 잘되는데 손에 묻는게 싫어해서 생각보다 손이 안가요",
    "text95": "여리여리한 색감이 너무너무 마음에 들어요!!! 매트립 쓸때는 무조건 베이스로 써요",
    "text96": "촉촉한데 매트한 느낌의 제형이고 블렌딩이 잘 돼서 좋아요 색깔은 가을에 딱 맞는 색이에용",
    "text97": "웨메 색조 너무 조아용 ㅅ발색도 예쁘고 ㅎㅎ 소장템 입니당 ㅎㅎ",
    "text98": "팟이 휴대하기 좋은 사이즈로 조금은 무게감 있음\n푸딩팟보다 약간 단단한 느낌이지만 말랑말랑함\n색이 굉장히 잘 뽑혔다고 생각",
    "text99": "적당히 말랑한 팟타입\n손으로 바르기 괜찮은 정도여서 만족함\n팟타입 중에서도 휴대성 좋은 편이고\n색도 예쁘게 뽑힌 듯 굿굿",
    "text100": "공홈이랑 발색이 좀 다르긴한데 발림성은 좋아요 립으로 쓰기 좋고 치크로는 잘 안되요",
    "text101": "색 차분하고 좋아요 질감 좋고 푸딩팟보단 찐득해요 베이지색 하고싶으면 사세요",
    "text102": "무난무난 해요 저는 개인적으로 컬러가 좀 아수움 ㅜㅠ 쥼 흰끼도는 연한컬러도 냐주세옹",
    "text103": "조아요 샥도예쁘고 아이 립 치크 다가능해서 조아여!! 2호도 탐난다",
    "text104": "의외로 아주 만족하는 제품이에여 웜계열이긴한데 여쿨라인 저도 잘쓰고 있어요",
    "text105": "다 좋은데 향이 너무 강해서 손이 안가요\n제발 향 좀 바꿔주세요ㅠㅜㅠㅜ",
    "text106": "색도 마음에 들고 제형도 마음에 드는마음에 드는데 냄새가 너무 강해서 숨쉴 때마다 향수 먹는 느낌이에용",
    "text107": "아직 제댛로 사용해본적은 없는데 텍스쳐가 퓌랑은 다르게 조금더 크림쫀득한 제형입니다",
    "text108": "와ㅏㅏ좋아요 거의다씀 웜톤청순느낌 굳 한동안 웜톤에 빠져있었는데 그동안 베이스는 맨날 이거쓴듯",
    "text109": "발색도 잘되고 발림성도 좋아요~~ 색도 웜톤에게 착붙인컬너",
    "text110": "퓌 푸딩팟을 쓰고 다은 제품들도 궁금해서 구매해서 써봤는데 색감도 예쁘고 하는데 퓌 제품보다 살짝 아쉬웠어요. 발림성은 괜찮으나 제 입술에 올릴 때 조금 더 뭉치는 듯한 느낌이 있어서 살짝 아쉬웠지만 요즘 갑자기 손이 계속 가네요ㅎㅎ",
    "text111": "웜톤 베이스립으로 너무 좋아요 색도 이쁘고 발색도 잘됨!!",
    "text112": "적당히 매트해서 각질 주름부각이 거의 없고 말끔해요 지속력이 짧은 것도 아니고 색도 예뻐요!! 웜톤분들이나 뉴트럴톤 베이스립으로 추천해요",
    "text113": "웜한 컬러로 화장진하게안할때 하나만으로 여러곳에 사용하기좋아요",
    "text114": "음... 좀 실패템인듯 합니다... 손이 잘 안가효... 오버립도 다른 펜슬로 하는게 더 나은...",
    "text115": "자연스럽고 예쁩니다. 잘못 바르면 너무너무 이상한데 잘 바르면 예뻐요. 터치를 어떻게 하느냐가.. 매우 중요함.",
    "text116": "이런 밤 유형의 제품을 사용해본적은 처음이에요 ㅎㅎ 생각보다 발색력도 좋아서 은은하게 표현되더라구요!",
    "text117": "팟타입의 립을 사용해보고 싶어서 구매했어요! 다른 팟타입 제품을 사용해보지 못해서 비교할 수 없겠지만 무난하고 질감이 신기했습니다 발색도 예쁘게 올라오고 바탕색으로 살짝 오버립되게 바르면 좋았습니다",
    "text118": "발림성도 그닥 - 지속력도 그닥 - 이지만 색깔이 매우 예쁘네요. 밥 먹고 커피 먹으면 바로 사라져요 하하하",
    "text119": "가성비나 여러 비슷한 제품군들 대비 퀄리티로 따졌을때 컬러감이 전체적으로 흰끼가 많이 도는 채도가 많이 없는듯한..?것만 조금 제외하면 좋아서 추천드립니다!",
    "text120": "일단 사자마자 하나는 잃어버려서 하나밖에 레뷰를 못하지만 브러쉬랑 같이 사용했을 때 효과가 좋아요",
    "text121": "색이나 빌림성은 보이는 그대로라서 좋지만,시간이 지나면 주름끼임이 조금 있는편ㅠ",
    "text122": "이거 약간기름짐 원플원이라삿엇는데 그때 무슨이벤트라서 원플원이라햇던것같은데 아직도 원플원이넴? 뭐람",
    "text123": "좋아요 약간 mlbb느낌 납니다 근데 까만 분들은 쓰면 안될 거 같아요",
    "text124": "왜 미끌거린다하는진알겟음 각질부각까지는잘모르겟고 이가격에 두개나받는건갠춘한것같음 색은 애매하긴함 되게이뿌진않움",
    "text125": "좋아요 솔직히 바르는거 귀찮긴한데 제품은 넘 좋아요 색도 맘에 들구",
    "text126": "제가 딱원하던 색상이예요! \n크림 타입이라서 건조함도 없고\n예쁘게 발색되서 좋았습니다!",
    "text127": "표현은 매트하지만 그래도 입술 각질이 부각되지 않아 좋습니다. 무엇보다 색상이 너무 예뻐요",
    "text128": "친구 생일선물오 사줬는데 좋아합니다. 발림성이나 이런 거 나쁘지 않습니다.",
    "text129": "주름부각이 진짜 너무너무 심해서  아무리 이쁘게 발라도 뭔가 이상해요",
    "text130": "색이 이뻐요 그런데 사용전에 입술 각질이나 튼거\n정리 꼭 해야함",
    "text131": "조금 발라서는 입술에서 다 지워져서 좀 많이 발라야할걱같아요 올리브영 오프라인에도 있으면 좋겠어요 ㅠ",
    "text132": "립 앤 치크를 자연스럽게 연결해서 바를 수 있어서 좋아요. 수채화같은 메이크업도 가능하고 립도 자연스럽게 발색돼서 립밤같아요",
    "text133": "부드럽게 잘 발리고 색이 예뻐요\n약간 틴트 바르기 전에 베이스로 써도 될거같고\n치크로 써도 좋아요 치크로 쓸땐 색이 진해서\n조금만 써야할거 같아요\n부드러워서 조금 묻어나오긴해요",
    "text134": "블러셔로 써야지 입술엔 바르기 너무 어려운 색깔인 거 같아용 ㅠㅠ",
    "text135": "1호4호랑 섞어쓰면 걍 분위기 킹녀될 수 있우요 보드랍규 쵝오❤️ 수정은 무조건 필요하요",
    "text136": "보송하게 발려요 다른 색상도 같이 구매했어요 실리콘브러쉬로 슥슥 잘 발리네요 섞어 마르면 더 이쁨",
    "text137": "색상이 너무 마음에 들구요. 매트한 질감이라 아무래도 주름등이 부각되기 쉬워서 입술 관리 후 바르고 있어요",
    "text138": "웜톤 베이스로 아주 좋아요 단독으로 사용하기엔 너무 노란?느낌..?",
    "text139": "퐁신퐁신 느좋입니다 다용도로 활용할 수 있어서 좋아용 부드럽습이다",
    "text140": "발색이 자연스럽게 되서 치크랑 립에 자연스럽게 쓰기 좋은 것 같아요",
    "text141": "포슬포슬하면서 매트한 제형에 밀착력이 좋아요. 발색이 잘되요.",
    "text142": "발림성은 그저 그렇고 색상이 처음 발랐을 때랑 발색 되고나서 후에 색상이랑 다름 ㅡㅡ",
    "text143": "블러셔로 쓰기엔 좀 별론데 립으로는 아주 잘쓰고 있어요 만족합니다",
    "text144": "좀 서걱서걱 발리는 느낌이 없지 않아 있지만\n이렇게 흰색 많고 형광끼 있는 느낌 너무 좋아요",
    "text145": "엄마랑 언니랑 나눠가졌는데 맘에 들어해서 기부니가 좋았어용.",
    "text146": "가성비 좋고 간편하게 사용하기 좋아요. 재구매 의사 있습니다.",
    "text147": "각질 있을때 쓰면 다 뜨고 손으로 바르는 것보다 립펜슬로 바르는 게 더 예쁘게 표현돼요 색을 상세페이지에서 봤을때는 좀 되게 웜하고 차분하고 베이지?에 가까울 줄 알았는데 실제로 쓰면 사람마다 조금씩 다르겠지만 좀 붉은 느낌이 쎄요",
    "text148": "선물 받는 분이 좋아해서 저도 구매해볼까합니다! 감사합니다",
    "text149": "퐁실퐁실한 제형에 블러리한 립을 연출해주고 발색도 잘 되서 좋아요.",
    "text150": "보송한 제형은 마음에.듭니다. 색상이 다소 너무 베이스스러워서 단독발색은 좀 힘들듯합니다. 누드톤좋아하시는분들 강추",
    "text151": "제가 입술이 보라빛이 많이 돌아서 웜한 립을 올려도 쿨해보이고 그래서 이 컬러를 구매했는데 입술색 정돈하기 좋고 그 위에 색도 더 잘 올라가서 좋았어용!",
    "text152": "약간 ㅠ 톤그로 있어요.. 비추합니다.. 왜지..? 발색력 아쉬워요",
    "text153": "너무 맘에들어요 행사할때 구매해서 저렴하게샀는데 발색도 예쁘고 좋네요",
    "text154": "가성비 좋고 간편하게 사용하기 좋아요. 재구매 의사 있습니다.",
    "text155": "ㅈㄴ짜 너무 이뻐요 제가 진한 립이 안어울리는 봄웜인데 진짜 너무 맘에들어요 색깔이 아예없진 않구요 그리고 발림성은 무난해요!!!!너무 맘에들어요 잘쓸게요",
    "text156": "이거 진짜 색 너무 너무 예뻐요 손으로 바르는 것본다 브러쉬나 실리콘으로 바르면 환장하게 예쁩니다👍"
  },
  {
    "brand_name": "웨이크메이크",
    "product_name": "[온라인 단독] 웨이크메이크 오버 블러링 팟 8COLOR",
    "price": "5520",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020828402ko.jpg?l=ko",
    "review_name": "02 로즈 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208284",
    "text1": "처음 주문해봤는데  색도 맘에들고 발림성도 좋네요 ㅎㅎㅎ\n화장을 못하는 1인이라 ㅠㅠ 하나씩 해볼려고요",
    "text2": "3일간 올영 쿠폰 줘서 할인하길래 필요한거 구입하면서 요거 같이 구입했습니다. 저렴한 가격에 잘 샀네요ㅎㅎ세일해서 엄청 싸게 샀어요..싸서 사용해볼겸 그냥 산건데 생각보다 너무 예뻐요ㅎㅎ내일 출근할 때 사용해보려구요ㅋ.ㅋ컬러 종류도 엄청 다양하던데 일단 하나만 구입ㅎㅎ써보고 좋으면 다른 것도 구입해보려구요 배송 빠르게 잘 받았오요~",
    "text3": "웨이크 메이크 색조템은 정말 믿고 살정도로 좋거든요 \n이번에 가격이 좋아서 하나 구매했네요~",
    "text4": "5520원에 구매\n우연히 하나 사보고 너무 만족해서 점점 더 모으고 있어요...\n이것도 명도가 낮지는 않아서, 고명~중명도 잘받는 분에게 추천이에요",
    "text5": "퐁신퐁신 제형이 신기해요 넓게 펴서 바르니 자연스럽고 좋네요. 발색 더하면 불타는 고구마될까봐 조금하는데 그냥 자연스러운혈색같아요",
    "text6": "베이스 립보단 블러셔로 사용하기 좋은 흰끼 많은 색상이예요. 할인해서 엄청 저렴하게 샀어요. 진짜 가벼운 제형이고 색상 너무너무이쁨. 블러셔로 사용하면 미쳤다ㅠㅠㅠ포슬포슬 엄청 이쁨 1호 2호 샀는데 둘다 너무 이뻐요",
    "text7": "온라인 라픽가로 구매해서 잘 쓰고있습니다 블러리하게 마무리 되는 재질이고 미지근한톤을 가지신 분들께서 잘쓸거같아요",
    "text8": "주름 부각이 좀 되는 편이에요 이거 베이스립으로 바르고 포인트 립으로 컬러그램 누디 블러 틴트 힙초콜릿 발랐는데 친구들이 립 너무 이쁘다 그러더라고요..😚 진짜 너무 만족함 팟타입 립앤치크 가지고 싶었는데 막 14,000원 15,000원 하는 제품은 좀 부담되서 못 사고있었는데 이건 7,000원도 안 해서 바로 질렀어요..ㅎㅎ 가성비 너무 좋고 색도 넘 이쁨 완전 만족해요!! 색깔별로 쟁일 예정🤭",
    "text9": "🥲총평: 입술 안 쪽 자주 뜯으시는 분들은 비추.. 생각보다 들뜸 현상이 잘 일어나는 것 같아요 (제 입술 컨디션이 안 좋은 것도 있습니다)\n\n🔥발색 색상 왼쪽, 위 순서대로\n세로 사진: 웨메 로즈베이지/ ㅍㄷㅍ 마이/ ㅍㄷㅍ 리릭스\n가로 사진: 리릭스/ 마이/ 로즈베이지 \n입니다! 최대한 실물 색감이랑 비슷하게 보정했어요\n\n용량: ㅍㄷㅍ-5g 블러링팟- 4.5g\n\n☝️용기 무게: ㅍㄷㅍ보다 블러링팟이 더 가벼워요 덮개도 있어서 위생적입니다 (근데 이물질(?)로 추정되는게 있어서 별점 하나 뺐어요..🥲)\n\n☝️질감: ㅍㄷㅍ- 보들보들 조금 건조 블러링팟-ㅍㄷㅍ보다는 좀 질퍽?한 느낌 향기는 둘 다 비슷해요 달달한 향기 납니다\n\n🤨마이 색상이랑 로즈 베이지 색상이랑 비교\n마이- 로즈베이지보다 핑크끼 더 돌아요 회끼 거의 x\n로즈베이지- 마이보다 회끼가 훨씬 더 많아요 마른 장미색? 단독으로 바르는 것 보다 베이스로 써야 할 것 같은 색감\n리릭스- 로즈베이지+ 고추장 조금 섞인 색상..? 회끼 x\n\nㅍㄷㅍ은 조금 더 건조하고 부들부들? 이런 느낌인데 (밤에 립밤 바르고 자도 ㅍㄷㅍ은 바르면 입술이 쩍쩍 갈라지더라구요.. 아쉽) 블러링팟은 수분감이(?) ㅍㄷㅍ보다 좀 더 느껴져요 ㅍㄷㅍ보단 제형이 조금 더 되직한 느낌..? 조금 질척거리는 것 같아요\n\n💙덮개 있는거랑, 가격, 용기의 무게면에선 ㅍㄷㅍ보다 블러링팟이 더 만족스러웠어요 색상 선택지는 ㅍㄷㅍ이 더 다양하지만 추후에 더 다양한 색들이 많이 나오길 바라며..\n\n😢입술에 올리니 회끼가 생각보다 많이 돌아서 좀 애매하네요.. 단독으로 쓰기엔 조퇴립(?)같아서 베이스로 쓰먄 좋을 것 같습니다)\n\n🚨+사용후기: 입술에 올렸을 때 휴지발색, 손목발색이랑 많이 다르네요..! 회끼 돌아서 그런지 제 얼굴에선 조금 뜨는 느낌이..🥲 사람마다 올라오는 색상이 달라서 애매하네요😭 색상 페이지랑 색감이 많이 다릅니다!",
    "text10": "아이섀도우로도 사용하기 좋아요 립에도 바르고 외출할때 이거 하나만 챙겨나가기 편해요",
    "text11": "색상이 너무 이뻐요 자연스럽고 손가락으로 펴바르기만 하니까 간편하고 우선 너무 이뻐요 \n소량만 사용해도 되니까 오래 사용할것 같아요",
    "text12": "베이스립으로 쓰기 좋은데 들뜸이랑 주름부각이 좀잇어요 ㅠㅠ",
    "text13": "많이 기대했는데 저한텐 조금 각질부각이 있어요 ㅠㅠ 그래서 별하나빼요",
    "text14": "웨이크메이크 단종된 소프트브릭을 찾아다녔는데 직원분이 추천해주셔서 샀어요 근데 소프트브릭보다는 좀 쿨한 느낌이니다",
    "text15": "일단 제형은 푸딩팟과 홀리카의 중간…?\n\n상세페이지에서는 푹신해보였지만 단단했어요\n근데 홀리카 같이 버터같은 느낌은 아니였달까요\n\n색도 생각보다 핑크빛.. 다소 아쉬웠습니당!\n발림성도 다소 뭉침이 있었어용 솔 브러쉬로 바르면 괜찮을지도..?\n\n용량도 4.5로 제일 작았어욤!\n\n그래도 다른색도 궁금하긴 합니당\n착색 있는 틴트 바르고 위에 발라주면 색도 지속력고 괜찮았어욤",
    "text16": "친구들 선물로 사줬는데 엄청 좋아해요!! 발색도 예쁘고 괜찮슴니드",
    "text17": "이쁘네요 들고다니기 편한 용기에요!!\n로즈 톤 좋아해서 구매했습니다",
    "text18": "저렴한 가격에 구매했고 생각보다 색이 예뻐요 발랐을때 어머? 이런 반응이예요",
    "text19": "상품 배송을 못 받았는데 \n배송완료라고 떠서 황당하네요 \n연락주세요",
    "text20": "비슷한 계열인데 또 막상 바르면 다른 분위기가 나서 사모았네요 립으로 쓸땐 무조건 입술정리 잘하고 쓰는게 답인거 같고 휴대성이나 편리성이 높아서 하나만 갖고 다녀도 수정화장하기도 좋아요",
    "text21": "발림성이 아주 좋아요 발색은 은은한거 같고 입술보단 블러셔로 사용하면 더 괜찮은거 같네요",
    "text22": "실리콘브러시로 바르니까 잘 펴발려요  컬러는 보는 것보다 흰기가 더 돌아서 블러셔로 더 예뻤습니다. 피부 밝은 라이트톤들은 잘 어울릴 거같은데 저는 베이스립정도로 쓸 수 있을 것같아요 인디아로즈랑 컬러비교 해보세요!",
    "text23": "1+1해서 5호랑 같이 삿는데 2호는 봄웜분들 5호는 핑잘봄에서 여쿨까지 쓸 수 있을것 같아요",
    "text24": "매트한데 촉촉한 느낌이라고 해야하나 유명한 제품의 가성비버전이라고 생각이들어용 잘발리고 느낌이 통통거려여",
    "text25": "퐁실한느낌좋고 건조할거같은데 생각보다는 안건조해서 연하게 자연스럽게 바르고있어용",
    "text26": "립 블러셔 섀도우 만능입니다 ㅎㅎ \n색감발색너무 이쁘구요 포슬포슬하니 느낌너무 부드럽구 좋아요 다른색상도 구매예정",
    "text27": "일단 제형은 푸딩팟과 홀리카의 중간…?\n\n상세페이지에서는 푹신해보였지만 단단했어요\n근데 홀리카 같이 버터같은 느낌은 아니였달까요\n\n색도 생각보다 핑크빛.. 다소 아쉬웠습니당!\n발림성도 다소 뭉침이 있었어용 솔 브러쉬로 바르면 괜찮을지도..?\n\n용량도 4.5로 제일 작았어욤!\n\n그래도 다른색도 궁금하긴 합니당\n착색 있는 틴트 바르고 위에 발라주면 색도 지속력고 괜찮았어욤",
    "text28": "색 너무 마음에 들어요 세일이랑 포인트 이것저것 해서 6000원 대로 블러셔로 쓰려고 샀는데 너무 맘에 들어요",
    "text29": "생각보다 색깔이 진했지만 이쁜것 같아요!!!재구매 할정도로ㅠ",
    "text30": "매트하구요\n음...제가 생각한 발색은 아니지만\n나쁘지 않아요..",
    "text31": "색조는 웨이크메이크 제품을 애용해요! 틴트 살 때 받았던 블러링팟 색상이 예뻐서 샘플을 다 써 구매했네요. 로즈베이지 색상이 사넬 헬시핑크 만큼이나 예쁘게 발색되어서 쉐도우 귀찮을 때 대용으로도 좋습니다. 볼터치랑 쉐도우, 쉐이딩 모두 한 번에 끝낼 수 있어 화장이 편해요! 들고 다니기엔 샘플 용기가 조그만해서 덜어쓰기 좋아요!",
    "text32": "양도 많고 색깔도 좋고 웨이크메이크 일냈다❤️ 팟타입을 처음 사용해보는거라서 유튜브에서 보고 따라해봤는데 진심 ㄹㅈㄷ입니다 입술 주름이 없으신분들이 바르면은 베이스로 좋을거같구요 볼터치 파우더 하기전에 검지두마디 정도에 두고 터치 꼭꼭 해보시면은 내가 겨울소녀다 그런느낌ㅠ",
    "text33": "한창 ㅍ의 ㅍㄷㅍ이 유행일 때는 구매 뽐뿌가 안오다가 이번에 웨메에서 신상이 나왔다고 하길래 홀리카 제품도 같이 구매해보았습니당! 근데 가격은 두 브랜드 모두 제일 유명한 ㅍ보다 거의 할인가 기준으로 차이가 꽤나 나더라구요..?ㅍ 제품은 오프라인 매장에서 발색해보고 발랐을때는 그저 그랬어서 너무 궁금했습니다🥹가격은 홀리카 제품이 9000원대로 가장 저렴해서 좋았습니다! 향은 거의 무향에 가까운데 아주 미세하게 상큼하고 달달한 포도향(?) 같은게 나서 좋았어요!다른 브랜드 제품보다 만졌을 때 가장 단단하고 도톰한 느낌이 났고 펴바르면 얇고 블러처리한 듯하게 밀착이 됩니다!같은 팟 제품이지만 홀리카는 립 팟이라서 립앤치크보다 립에 초점을 두고 나온 제품이라 그런지 미세하지만 살짝 더 오일감 느껴지게 촉촉한 느낌도 받았습니다!밀착력이 가장 좋다고 느꼈고 색도 웜쿨로 다양하게 나와서 좋았습니다!착색이 있는 제형은 아니었지만 얇게 밀착되고 블러리하게 표현되는 느낌이라서 가격 대비 너무 만족스러웠습니다!앞으로도 컬러별로 잘 믹스해서 바르고 다닐 것 같아요🙆🏻‍♀️🍀\n웨이크메이크 신상 선런칭할 때 사고싶었는데 깜빡하고 구매 못해서 얼른 올리브영에 입점됐으면 좋겠다고 생각했는데 입점하자마자 할인하길래 냉큼 구매했습니당!제형 자체는 제일 가벼운 느낌이고 홀리카 제품이랑 공통적으로 제일 좋은 장점이 얇게 밀착되듯이 블러리하게 표현되서 좋다고 생각했습니당!하지만 홀리카는 립에 초점을 두고 나온 제품이라면 웨이크메이크는 립이랑 치크 둘다 겨냥해서 나온 제품이라 활용도 면에서는 웨이크메이크가 좀 더 낫다는 생각이 듭니다!그리고 팟 제품은 항상 착색이 없었는데 웨이크메이크 제품은 어느정도 착색이 남았었습니다!모든 색에서 그런건 아니었고 핑크 계열의 컬러들이 좀 그런 경향이 있었던 것 같습니당!활용도나 컬러 등 다양한 취향에 따라서 선택해서 사용하시면 좋을 듯 합니당🙆🏻‍♀️🍀",
    "text34": "색상은 내 입술마냥 자연스럽게 혈색을 올려주고요!\n발림성은 블러링이 굉장히 굉장히 잘 돼요!\n근데 단점 … 이라고 하면 손으로 계속 문지르면 지워지면서 주름에 껴요 ㅠ 적당히 문지르셔야 할듯 …!\n그래도 가격 생각하면 가성비 !",
    "text35": "2시간 반짝 특가로 엄청 싸게 구매해썽요 !!\n싼 가격에 비해 퀄리티가 너무너무 좋았어용\n완전 푸슬푸슬 보들보들 발리는 게 넘 좋았어요 ㅎㅎ",
    "text36": "말 그대로 로지한 베이지색이고 블러셔로 바르기 너무 예쁜것 같아요",
    "text37": "전에 사봤는데 생각보다 좋아서 또 구매했어요 입술에 올라가는 느낌이 좋고 입술에 있는걸로 볼에 올려도 색이 잘 올라가요",
    "text38": "손가락으로 발라야되는 불편감 빼고는 색상,  질감, 지속력 모두 만족합니다.",
    "text39": "지속성은 완전 안좋지만.. ㅋㅋㅋㅋ 그래도색깔이넘예뿌요 \n봄웜 입니다~~  \n셰도 볼치크 립 이걸로 다써요",
    "text40": "후기가 좋아서 구매했어요 하나로 여러가지 메이크업이 가능하니 편하겠어요 써보고 좋으면 다른 색도 구매할게요",
    "text41": "웨이크메이크 블러링 팟 치크랑 립에 같이 멀티로 사용 중 이에요",
    "text42": "블러링 팟 처음 구매했는데 립케어 잘 해놓고 발라야 할 것 같고, 치크로 마음에 들어요",
    "text43": "요즘 유행이여서 사봤는데 좋아요!\n부드럽게 발려서 편해요",
    "text44": "다른 크림 블러셔랑 같이 샀는데 이게 훨씬 더 좋아요.소량으로도 발색이 잘 돼서 양조절 잘 해서 사용해야 되구요\n톤다운된 브라운빛 핑크색이라 가을에 쓰기 좋아요^^",
    "text45": "2번은 아이섀도랑 블러셔로 사용하고 , 4번8번 립으로 하고 있어요 .  제품이 촉촉해서 바르기 쉽고 발색도 아주자연스럽게 이쁘게 발색되어서 너무 맘에 들어요 . 단점은 없어요 !! 누구 바르면 누구 이뻐요 ! 빨리 다 사러가세요 !",
    "text46": "배송도 빠르고 상품도 너무 맘에 들어요! 색상이 진한가 했는데 은은하게 표현돼서 예쁩니다!",
    "text47": "올영 색조 브랜드들 중에서 좋아하는 브랜드이고 또 웬만하면 마음에 들어하는 색조들이 다 잘 맞는 편이어서 이번에도 팟 타입으로 나온 립 신상 컬러들 런칭때에는 구매를 못하고 이번에 구매를 해보았어요.",
    "text48": "생각보다 패키지가 무게감이 있어요\n색은 사진보다 더 코랄기가 있음",
    "text49": "리뷰 안 좋게 쓰니깐 상단에 노출 안 되게 하는 것 같은 느낌이.. 좀 밀리는 느낌이 있어요",
    "text50": "발색이 잘돼요\n약간 축축한거같긴한데\n색상이 마음에 듭니다",
    "text51": "포슬포슬하고 색도 너무너무 예뻐서 구매했어요 !! 정말 예뻐요",
    "text52": "정말 예뻐요!! 요즘 이런 팟 제형에 빠져서 이것저것 구매하는데 너무 예쁘네요",
    "text53": "매트한 편이고 단독으로보다 다른 컬러와 섞으면 좋아요 볼터치로도 사용가능",
    "text54": "매트한 타입 컬러 발색은 좋은편이고 베이스로 사용하기 좋은 컬러예요 포인트 립 안쪽에 발라주면 좋음",
    "text55": "웨이크메이크에서 인생 틴트를 만났는데 그 인생 틴트를 구매할때 같이 주신 조그만 팟타입의 립제품이 진짜 그 틴트랑 조합이 넘-무 좋기도 하고 진짜 너무 예뻐서 다른 립이랑도 같이 쓰고 하다가 아무리 검색을 해도 단품으로 안팔더라구요. \n구래서 그 조고만 팟타입에 들어있는 샘플 아껴쓴다고 애먹었는데 기가막히게 다른 분들도 같은 생각을 하셨는지 ㅋㅋ 성원에 힘입어 본품 만들어주셨더라구요 !! \n진짜 이 컬러 자체가 웜쿨 안가리고 베이스로 쓰기 좋아요 솔직히 요즘 뭐 톤바이톤 맞춰서 바른다고는 하지만 진짜 자체적으로 너무 컬러도 이쁘고 건조하지도 않고 완전 발림성도 부드러움+ 꾸덕?이라고 해야하나..? 꾸덕거리는 그 얹어서 발려지는 느낌이 있어서 그런지 주름 부각도 없고 오히려 저는 더 좋더라구요 ! \n진짜 앞으로도 롱런해주세여ㅠㅠ",
    "text56": "진짜 진짜 제 최애 립 베이스예요. \n원래는 처음 이걸 알게 된게 웨메에서 립틴트랑 같이 묶여있던 템이어서 오리엔탈루비라는 컬러의 틴트랑 같이 왔었어요. \n근대 또 기가막히게 그 틴트랑 이 립제품이랑 찰떡콩떡이더라구요..? \n그래서 틴트 한통 다쓰고 또 재구매하고 이 팟 타임 립제품을 검색해봤는데 없는거예요.. \n그래서 징짜진짜ㅜㅜ 온고잉을 속으로 외치면서 사은품으로 같이 준 이 제품을 엄청 아껴쓰기 시작했거든요.. ㅋㅋ \n근데 기가막히게 저랑 같은 생각을 하신 분들이 많았는지 정식으로 판매가 되는걸 보자마자 장바구니에 담아놓고 구매했어요 ㅎㅎ \n진짜 이게 같이 묶음이었던 오리엔탈 루비라는 컬러의 틴트랑 대박 조합이거든요.?! \n근데 이번에는 좀 짜증나는점이 워터링 틴트 루비 컬러가 단종인지.. 아예 없더라고요.? \n둘이 꿀조합으로 묶어서 판매하시더니.. 틴트 그 컬러는 왜 단종됬냐며..",
    "text57": "블러셔로 바르면 너무 이쁠거 같아서 구매했는데 처음에는 손으로 발랐다가 너무 과하게 발려져서 사용을 안하다가 브러쉬로 바르고서는 너무 이쁘게 발리길래 계속 사용중인 제품입니다! 입술 발색은 좀 흰끼가 많이 올라와서 단독으로 사용하진 않고 베이스로 바른 다음 색이 좀 있는 립글로즈를 얹는 식으로 사용중입니다!",
    "text58": "아..웨이크메이크 소프트브릭이 그리워서 비슷하다는 색으로 사봤는데 생각보단 쿨해요 그래도 비슷한 색입니다 이뻐요",
    "text59": "조금씩 발라서 그런지 그렇게 진하다는 못 느끼겠고 살짝씩 발색이 나오는데 이뻐요",
    "text60": "포슬포슬한 제형이지만 단단한 편이라 양 조절이 편해요 색상도 예뻐요",
    "text61": "버터처럼 부드럽게 발려요 탱글함은 아쉽지만 그래도 이 가격에 가성비 좋은 것 같네여",
    "text62": "웨이크메이크 워터 블러링 틴트랑 조합 넘 좋아서 쓰는데 블러링 단종 시키면 우짜라미...ㅜ? 블러링 내놔주세요",
    "text63": "기획 상품으로 쓰고 좋아서 본품으로 샀어용 블러링 틴트 단종 돼서 어이없지만 이거라도 박박 쓰는중 ㅜ",
    "text64": "발색 맘에 들어서 종종 사용중이에요!!\n매일 사용하지는 않고 가끔",
    "text65": "예쁘게 잘 발립니다.유분이 조금이라도 있으면 다끼니까 조심하시고 립보다는 치크가 예쁜거 같아요!!립은 봄웜페일이면 아주 예쁠듯하네여",
    "text66": "3호 베이스로 쓸려고 샀어요!!같이 쓰면 더 사랑스럽고 예쁩니다",
    "text67": "이뻐요!! 웜톤 베이스/포인트용으로 다잘쓸수잇을거가태용",
    "text68": "색도 이쁘고 매트 포실해서 좋아요~~ 재구매의사있습니다",
    "text69": "색도 이쁘고 제형감도 좋아요 착색은 거의 없어요!!!!!",
    "text70": "각질 부각이 좀 되긴 하는데 색이 너무 예뻐서 쓰게 되는 거 같아요 ㅎㅎ",
    "text71": "생각보다 흰끼가 너무너무 많이 돌고 지속력도 찗고 블러도 잘 안돼서 손이 잘 안가는 립이에요유ㅠ",
    "text72": "아 진짜 여러분이거 당장사세요 봄웜~갈웜분들 이거랑 롬앤틴트 써주면 너무이뻐요",
    "text73": "웜톤에게 찰떡이에요 생각보다 흰끼는 있고 봄웜에게 굿~~",
    "text74": "웜톤 베이스로 너무 좋아용~  잘 쓰고 있습니다~!!!ㅎㅎ",
    "text75": "블러셔로만쓰고있는데 색깔이 너무이쁘더라고요\n지속력도 좋아요",
    "text76": "웜톤 베이스로 딱이에요 색도 이쁘고 발색도잘됨~!!굿!",
    "text77": "지속은 좀 아쉬운 면이 있구요 입에 발랐을때 매트하면서 보송보송한게 한뒤로 애들이 정보물어보더라구용",
    "text78": "생각보다 흰끼 많이 돌아서 단독발색보단 베이스나 블러셔로 쓰는게 예뻤어요",
    "text79": "요거는 립으로쓰는게 나은거같아요 각질이생기니까 입술케어잘하고 발라랴될거같아요",
    "text80": "매트한테 살짝 촉촉한 느낌이에요 1+1이였어서 사길 잘한것 같아요",
    "text81": "색이 진짜 이쁘게 잘 뽑힌 것 같아요\n근데 블러셔로 썼을때...ㅋㅋ\n립베이스로 쓰려고 했는데\n입에 올리면 이상하게 발색도 지속력도 별로네요ㅠㅠ",
    "text82": "신기한게 블러셔로 올릴 때는 \n정말 색이 그대로 이쁘게 올라가는 느낌인데\n입에만 바르면 갑자기 흰끼가 너무 도네요..ㅎㅎ",
    "text83": "밀착력이나 가성비 등 퀄리티 부분에서는 다른 유명 팟 제품들에 뒤처지지 않게 좋아요! 컬러감이 전체적으로 웨메는 채도가 많이 빠진 흰끼가 많이 도는 아이들이라서 뮤트나 소프트톤들이 제일 소화가 잘될 컬러감들이 많아요!",
    "text84": "맨날 이거만 써요 최고임 할인 1+1해주면 좋겠음 다른거 못써요",
    "text85": "립앤치크로 다 활용가는해서 좋아요 ㅋㅋ 색깔도 베이스 색이라 굿",
    "text86": "좋음 ㅎ 세일할때 사세요~! 재구매 할듯 그정도로 좋음 ㅎㅎ",
    "text87": "컬러감이 사실 처음엔 별로였는데 흰끼가 많이 돌아서 블러셔로 쓰기 괜춘한 거 같아용",
    "text88": "너뮤너무 예뻐요… 팟타입은 처음 사용해보는데 실리콘 브러쉬랑 같이 쓰니 최고! 베이스로 바르기 좋아요",
    "text89": "립에도 바르기 좋고 치크에도 바르기 좋아서 짐 줄이고 간편하게 나갈때 한개만 가지고 나가도 괜찮네요",
    "text90": "입술에 부드럽게 발리고 좋아요\n매트하지 않고 착 발라져서 좋아요ㅎ\n이뿌게 바르고 다닐게욤ㅎ",
    "text91": "색도 이쁘구 립, 치크 다 사용할 수 있다는게 정말 좋아요! 발림성도 부드럽고 잘 발려서 추천합니다!!",
    "text92": "색감이 생각하던게 아니여서 조금 아쉽긴 하지먼 이 색깔 나름 괜찮아요. 블러셔할 때는 좋아요. 살짝 매트함이 있습니다",
    "text93": "촉촉하고 바르고나니 지속력도좋구요\n촉촉하니 색도 나쁘지않고 잘어울려요",
    "text94": "다 좋은데 립 브러쉬 있어야 더 이쁘게 발림.. 그리고 양이 적어보임 ㅎ",
    "text95": "포슬포슬 느낌 좋아용 색깔도 이뻐요 부드럽습니다 치크로도 써용",
    "text96": "촉촉하게 바르기 좋아요. 색감도 이뻐서 활용하기 좋네요.",
    "text97": "포슬포슬하면서 매트한 제형에 밀착력이 좋아요. 발색이 잘되요.",
    "text98": "다른 리뷰만봐도 뽀얗다 흰끼돈다 하시는데 전혀요\n오히려 어둡고 좀 탁하게 느껴지는건 저만그런걸까용..?\n비추에요",
    "text99": "일단 색상이 너무 흰끼가 돌아서 아쉬움 그리고 건조해서 주름 부각됨 블러셔로 어찌저찌 쓰고 있긴 한데 그닥",
    "text100": "입술엔 색상이 어떻게 발색될지 몰라 테스트용으로 하나만 구매했는데  이렇게 예쁠쭐 알았음 세일때 몇개 쟁여 놓을껄ㅠㅠ 발림성도 부드럽고 색상 존예!!",
    "text101": "어느 유투버가 바르는거 보고 색이 너무 이뻐서 구매했습니다! 밀착력 발림성 너무 좋고 색이 눈이 올렸을때 좀 붉은거 같지만 적응되면서 이쁜 색으로 발색되요! 블러셔로도 좋고 자주 사용할거같습니다!",
    "text102": "퐁실퐁실한 제형에 블러리한 립을 연출해주고 발색도 잘 되서 좋아요.",
    "text103": "베이스립으로 쓰기 딱이에요 입술색 진한편인데 커버도 잘돼요",
    "text104": "색감 너무 예쁨\n포슬포슬하고 부드럽게 발림\n단지형인데 별로 안 불편함"
  },
  {
    "brand_name": "웨이크메이크",
    "product_name": "[온라인 단독] 웨이크메이크 오버 블러링 팟 8COLOR",
    "price": "5520",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020828402ko.jpg?l=ko",
    "review_name": "03 블레싱 코랄",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208284",
    "text1": "매트하고 립으로 쓰거나 블러셔로 쓰기 좋아요 봄라이트톤에 어울려요",
    "text2": "매트하고 립으로 쓰거나 블러셔로 쓰기 좋아요 봄라이트톤에 어울려요 수정하기 좋아요",
    "text3": "그냥 일반적임 입술에바르니 매끈하진않음.할인하니까 사봣음",
    "text4": "일단 색감이 너무너무 이쁜건 인정입니다💕\n근데 각질이 다른거에 비해 너무 잘뜹니다ㅠㅠ 착색도 그다지 좋지는 않았어용 그래도 ㅍㄷㅍ에 비해서는 더 보송보송해서 좋았숩니다 아 그리고 입술말고도 치크용이나 눈에\n바르는 용도로는 활용도 굿입니당",
    "text5": "이건 공홈 발색샷이 KTX 타고 지나가면서 봐도 봄라~갈솦템이다 싶어서 바로 샀음. 설령 실물이 좀 어둡다해도 어떻게든 쓸만하겠다 싶어서 산건데\n\n왐마야 최애쁨템이랑 비슷하자나 이거\n\n정확히는 첫발색은 최애쁨템이 노란빛이 더 강한데, 시간이 지나면서 최애쁨템 핑착때문에 핑크빛이 올라오면서 결과적으로 둘이 되게 비슷해짐! \n\n솔직히 최애쁨템 그거 에어리벨벳이 향도 제형도 너무 별로여서 색만 보고 아득바득 썼는데 이제 안 써도 됨. 최애쁨템 왜 쓰냐 웨메가 있는데.\n\n웨메가 건조해요? 에어리벨벳은 건조하고 각질뜨고 향도 구렸어.\n\n근데 간만에 착붙템 찾아 흥분한 제 자아를 배제하고서라도\n객관적으로 블러링 팟 이거 잘 만들었다고 생각합니다.\n\n매트하긴 하지만 그만큼 입술 블러링도 잘 되고, 밀착력도 나쁘지 않아요. 치크로 썼을때 (저는 손으로 바름) 홀리카에 비해 뭉치지도 않고 블렌딩도 잘 됐음.\n\n다만 색상을 트렌드에 비해 다소 밝게 뽑은것같긴함.\n뭐 제 입장에서는 이거 완전 럭키봄웜이자나 싶긴한데요\n안그래도 온라인단독이라 테스트도 못 해보고 사야하는데\n대박쳤던 퓌 제품이랑 비교하면 확실히 본통색부터 화사해서\n차분한 컬러 좋아하시는 분들은 불호일 수 있겠다 싶음.\n\n요약 : 매트하지만 질 조아요 하지만 색이 밝으니 유의하시길",
    "text6": "여태 여러 곳에서 나온 팟제품 중에 흰기 있는 오렌지 코랄이 찾기 힘들어서 이제서야 사게됐네요. 오프라인 테스트를 못해서 그냥 사지말까 싶었던 것 치곤 색은 취향에 맞습니다. 써보면서 느낀건\n\n왠지 실리콘브러쉬보다 손가락이 더 잘 펴발리는 느낌이 있고, 바르고 시간이 지나서 수정하려고 보면 입술 안쪽라인에 뭉쳐있어서 제형이 좀 아쉬웠습니다.\n\n참고로 립에 바르면 약간 얇고 흰기있는 코랄이고 볼에 얹으면 구운 코랄로 발색됩니다.",
    "text7": "한창 ㅍ의 ㅍㄷㅍ이 유행일 때는 구매 뽐뿌가 안오다가 이번에 웨메에서 신상이 나왔다고 하길래 홀리카 제품도 같이 구매해보았습니당! 근데 가격은 두 브랜드 모두 제일 유명한 ㅍ보다 거의 할인가 기준으로 차이가 꽤나 나더라구요..?ㅍ 제품은 오프라인 매장에서 발색해보고 발랐을때는 그저 그랬어서 너무 궁금했습니다🥹가격은 홀리카 제품이 9000원대로 가장 저렴해서 좋았습니다! 향은 거의 무향에 가까운데 아주 미세하게 상큼하고 달달한 포도향(?) 같은게 나서 좋았어요!다른 브랜드 제품보다 만졌을 때 가장 단단하고 도톰한 느낌이 났고 펴바르면 얇고 블러처리한 듯하게 밀착이 됩니다!같은 팟 제품이지만 홀리카는 립 팟이라서 립앤치크보다 립에 초점을 두고 나온 제품이라 그런지 미세하지만 살짝 더 오일감 느껴지게 촉촉한 느낌도 받았습니다!밀착력이 가장 좋다고 느꼈고 색도 웜쿨로 다양하게 나와서 좋았습니다!착색이 있는 제형은 아니었지만 얇게 밀착되고 블러리하게 표현되는 느낌이라서 가격 대비 너무 만족스러웠습니다!앞으로도 컬러별로 잘 믹스해서 바르고 다닐 것 같아요🙆🏻‍♀️🍀\n웨이크메이크 신상 선런칭할 때 사고싶었는데 깜빡하고 구매 못해서 얼른 올리브영에 입점됐으면 좋겠다고 생각했는데 입점하자마자 할인하길래 냉큼 구매했습니당!제형 자체는 제일 가벼운 느낌이고 홀리카 제품이랑 공통적으로 제일 좋은 장점이 얇게 밀착되듯이 블러리하게 표현되서 좋다고 생각했습니당!하지만 홀리카는 립에 초점을 두고 나온 제품이라면 웨이크메이크는 립이랑 치크 둘다 겨냥해서 나온 제품이라 활용도 면에서는 웨이크메이크가 좀 더 낫다는 생각이 듭니다!그리고 팟 제품은 항상 착색이 없었는데 웨이크메이크 제품은 어느정도 착색이 남았었습니다!모든 색에서 그런건 아니었고 핑크 계열의 컬러들이 좀 그런 경향이 있었던 것 같습니당!활용도나 컬러 등 다양한 취향에 따라서 선택해서 사용하시면 좋을 듯 합니당🙆🏻‍♀️🍀",
    "text8": "요새 립앤치크가 유명해서 여러 립앤치크 제품을 사는 중인데, 웨이크메이크에서도 립앤치크 제품이 나왔더라구요‼️\n\n색상은 블레싱코랄로 구매했어요😘 오렌지 느낌과 발색이 강한 코랄 컬러라 봄브라이트 분들에게 추천합니다❗️ 저 역시 봄브라이트 색상위주로 쓰는지라 많이 애용하고 있어욤🥰",
    "text9": "아 ~ 너무 좋아요 일단 색이 마음에 들고 발림이 부드럽게 돼서 아주 좋은 거 같아요! 생각보다 지속 오래가서 따로 수정한 적 한 번도 없어요 다들 사세유",
    "text10": "이거 미쳤어요, 전 립보다는 치크로 사용하거나 아이메이크업할때 사용해요 쌍커풀에 끼기는 하는데 브러쉬로 비슷한 색상으로 덧칠해주면 예쁨",
    "text11": "약간 밀리는듯 말리고 미끄덩해서 지속력은 낮은듯해요 블러셔로 차라리 좋음",
    "text12": "올영 색조 브랜드들 중에서 좋아하는 브랜드이고 또 웬만하면 마음에 들어하는 색조들이 다 잘 맞는 편이어서 이번에도 팟 타입으로 나온 립 신상 컬러들 런칭때에는 구매를 못하고 이번에 구매를 해보았어요.",
    "text13": "조금 밀리기는 하는데 브러쉬로 바르면 그나마 나아요 ㅎㅎ;ㅎㅎ",
    "text14": "핑크로 발색이 되어요 나쁘지 않은 제품인거같아요 들고다니기는 힘들거같아요ㅠ",
    "text15": "봄브는 베이스로 쓰기 딱 좋은 컬러에요\n화사한 봄 컬러 그 자체입니다",
    "text16": "베이스로 하나 샀어요 오히려 베이스제품이 입쪽에 붙어있으면 잘 안 발려요",
    "text17": "봄웜 찰떡 색상이고 베이스립으로 바르는 게 가장 예쁜 거 같아요\n입술 상태가 좋게 잘 정리하고 발라야 해요",
    "text18": "봄브라이트에게 착붙인 립입니다. 섞어서그라데이션으로 바르기 좋아요",
    "text19": "특이한 제형이라 놀랐는데, 립에 바르니까 부드럽게 잘발려서 놀랐어요!",
    "text20": "틴트가 아니라 밤 타입이어서 지속력이 어느 정도 떨어지는 것은 예상하고 있었던 바여서 자주 사용해요. 흰기가 도는 코랄이예요. 외출 전, 중 한 번씩 덧 발라 주면 쭈우욱 발색이 유지되는 제품이랍니다. 착색이 안 되어서 건강적인 측면에서 저는 좋았어요. 봄 웜톤에 어울리는 제품이라고 생각합니다. 오늘도 제리뷰를 읽어주셔서 감사합니다. 즐거운 하루 되세요~*",
    "text21": "색감 이뿌고 하나로 원메이크업하기에 좋긴 하지만 입술에 바를때 너무 건조해지고 지속력도 너무 짧아서 손이 잘 안가게 됩니당ㅠㅠ",
    "text22": "함께 사용하는 베이스로 톤 보정해 주는 것을 바르고 입술 중앙에면 바른 후 스머징을 하거나, 전체를 깔끔한 풀립으로 바르는 방법 두 가지로 사용해 보았습니다. 두 방법 다 지속력이 두 세 시간 정도이며, 색은 화면에 나오는 색 그대로 발색이 됩니다. 착색이라고 할 것 까지는 없는데, 착색이 덜 되는 대신 지속력이 아까운 편이었어요. 물론 외출하는 동안 추가 수정이 필요 했어요. 매트하게 마무리 되는 것이어서 글로시한 것을 찾는 분들보다는 보송보송한 메이크업을 원하는 분들께 추천드려요. 제 리뷰를 읽어주셔서 감사해요. 즐거운 하루 되십시오-*",
    "text23": "개인적으로 채도있는 컬러감들도 웜쿨 평화롭게 더 출시해줬으면 하는 바람이 있습니다! 제품력은 다른 팟 제품이랑 비슷하게 장단점이 있어요! 컬러감이 전체적으로 웨메는 채도가 많이 빠진 흰끼가 많이 도는 아이들이라서 뮤트나 소프트톤들이 제일 소화가 잘될 컬러감들이 많아요!",
    "text24": "요즘같이 땀나는 때에 사용하면 편하게 더 쓰기 괜찮은 제품 같아요 요거 하나로 톤 맞출수 있으니 편리하네요",
    "text25": "생각보다 각질부각 있고 색상취향 아니라고 해서 돌려받을 예정 건조함이 좀 느껴지네요",
    "text26": "흰끼 돌고 베이스립으로 쓰면 진짜 개이쁨 봄브분들 베이스립으로 깔아보세요 ㄹㅇ",
    "text27": "최고!! 실리콘 브러쉬로 바닥까지 삭삭 긁어쓴 밤은 처음이에요",
    "text28": "봄브 베이스립으로 강추👍👍 단독으로 바르면 흰끼가 넘 돌아요 ㅠㅠ",
    "text29": "팟타입 정말 많이 사용해봤는데 제일 만족했습니다! 색상도 제가 딱 찾고있던 코랄이라 좋았습니다",
    "text30": "매트하고 립으로 쓰거나 블러셔로 쓰기 좋아요 수정하기 좋아요",
    "text31": "매트하고 벨벳이고 립으로 쓰거나 블러셔로 쓰기 좋아요 봄웜톤 가을웜톤에 어울려요",
    "text32": "색은 너무 맘에 드는데 자꾸 안쪽에 뭉치는게 수정도 잘안돼서 손이 잘 안가요. 향도 좀 별로",
    "text33": "블레싱코랄은 상세페이지 색보다 좀 채도가 낮게 올라와요❗️ 그래서 베이스나 치크로만 이용하는 중😘",
    "text34": "예뻐요!!이거 코랑 치크이어서 바르면 소녀소녀한 느낌나고 예뻐요!!전 겨닥이라 안어울리긴한데 쨍한 코랄 느낌이 너무예뻐ㅛ",
    "text35": "진짜 스무스하게 발리고 블러셔로 사용해도 너무 이쁜 색상이에요",
    "text36": "화사하고 너무 예뻐요.이걸로 볼에서 코까지 연결해주면 되개 여리여리하게 예쁘게 표현되요",
    "text37": "색상도 여리여리 하고 너무 이쁘고 발림성도 너무 좋아요. 그리고 향도 좋아요.",
    "text38": "요고 다른 색상 다 있는데 이 컬러만 없어서 구매,, 봄웜에게 찰떡",
    "text39": "이 제품 다른 컬러들도 다 구매했는데 이 컬러만 없어서 구매했어요! 컬러 넘예ㅠㅠ",
    "text40": "보송하고 포실포실한 제품들은 대체로 로즈, 브라운 느낌이 많은데 코랄 그거도 채도높은 코랄이라 이뻐요",
    "text41": "오렌지빛이 도는 코랄 컬러인데 이게 막 튀지 않고 이뻐요 블러셔로는 글쎄요",
    "text42": "살짝 매트한 편이고 촉촉한거랑 같이 쓰니 색 넘 이쁩니다용!!",
    "text43": "그냥 무난템..! 손으로 잘라야되다보니 저는 손이 잘 안가네용",
    "text44": "입술이 붉은 편이라 코랄색을 얹히면 괜찮다고 해서 사봤는데 색감이 괜찮네요",
    "text45": "너무 잘 쓰고 있어요! 여리여리하면서도 뽀송 코랄오렌지 색이에용",
    "text46": "베이스  립으로 사용하기 좋고, 단독으로 발라도 예쁜 것 같아요",
    "text47": "진짜 다 뜨고 색도 어둡게 발색되고\n이거 바르고 한번도 밖에 못 나갔어요 ..\n매번 바를 때마다 뜨고 촉촉한 거 위에 바르거나 \n이거 바르고 위에 촉촉한 거 발라도 뜨는 거 보니 \n제 입술 문제는 아니에요..ㅠ\n결국 블러셔로 사용 중입니다 ㅠㅠ",
    "text48": "봄웜인데 잘 쓰고 있어요 이 제품 한개로 화장 끝낼 수 있어서 조아요",
    "text49": "매트하고요\n색상 예뻐서단독으로 사용하기도 괜찮고\n베이스로도 괜찮아요",
    "text50": "요즘은 이 제품만 베이스로 잘 바르고 다녀요\n치크에도 쓰면 발그레하게 표현됩니다",
    "text51": "블러셔로 쓰기엔 좀 별론데 립으로는 아주 잘쓰고 있어요 만족합니다",
    "text52": "생각보다 많이 떠서 손으로 톡톡 발라줘야 안 떠요 ㅠ\n그래서 얇게 바르다보니까 연하게만 바르게 돼서\n아쉽네요 ㅠㅠ\n그래도 색은 이뻐서 맘에 들어요!",
    "text53": "웜톤이라 코랄 선택했고 립글로스랑 부담없이 같이 사용하기 좋습니다",
    "text54": "둥둥 뜬다는 리뷰가 있던데  발림성 좋고 색도 예뻐요. 단 립에 사용하기엔 좀 아쉬움이 있어요",
    "text55": "너무 맘에들어요 행사할때 구매해서 저렴하게샀는데 발색도 예쁘고 좋네요"
  },
  {
    "brand_name": "웨이크메이크",
    "product_name": "[온라인 단독] 웨이크메이크 오버 블러링 팟 8COLOR",
    "price": "5520",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020828402ko.jpg?l=ko",
    "review_name": "04 넛 브라운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208284",
    "text1": "아주 마음에 드는 칼라를 고른 거 같아요💋 득템했어요!!",
    "text2": "색상 예뻐요 맘에 들긴 하는데 뭔가 엄청 자주 손이 가진 않아요 행사 때문에 샀는데 사은품 못받라서 속살해요",
    "text3": "아기자기하고 부드러웠습니다 느낌이 넘좋아요 색감도 넘예쁘네요",
    "text4": "오버블러링팟 색상이 넘 예뻐서 두번째 구매에요 ㅎㅎ쟁여놓으려구요",
    "text5": "지속력이 나쁘지 않고 색은 괜찮아요 적당히 진하고 조금 톤다운된 립이랑 같이 쓰면 예뻐요",
    "text6": "퍼컬 진단으로 가을딥 받았는데 그냥 쓰고 싶은거 씁니다!\n\n블러링팟기획으로 나왔을 때 로즈베이지 컬러 너무 잘 사용해서 정식 출시 기다렸는데 드디어🥹 세일까지 기다렸다가 구매했습니다!\n\n로즈베이지 컬러는 베이스 컬러느낌이라면 넛브라운은 답독으로 립에 올려도 너무 고져스,,,, 너무 예뻐요\n너무 많이 올리면 텁텁해보일 수 있으니 양조절은 필수예요 너무 많이 발랐다면 덜어내서 볼터치로 써도 예뻐요 근데 진짜 쪼오오오금!!! 립에 했을때보단 치크로 사용했을 때 지속력이 더 괜찮았어요 \n\n치크로 사용했을 경우 톡톡 블랜딩해주면 뭉침❌️베이스 벗겨짐❌️너무 제 볼따구색 같고 너무 좋았어요\n\n발림성은 포슬포슬보단 블랜딩할 때 느껴지는건 보들보들한 느낌이예요 그래서 전 더 만족했습니다!!\n\n양이 쬐끔 아쉽긴 하지만 생각보다 오래쓰고 색이 예쁘고 발림성도 굿이라 또 구매생각 있습니다!",
    "text7": "가성비 좋고, 발색도 질감 표현도 예뻐서 웜이면 다 추천해요~!",
    "text8": "너무너무 마음에 들어서, 여행 가서 잃어버린 후 또 구매하는 제품입니다.\n\n볼, 립 모두 좋구요! 보들보들한 느낌이 좋아요~\n\n물틴트만큼의 착색은 아니어도 어느 정도 색이 남아있답니다.\n\n가격도 착해서 좋습니다.",
    "text9": "웨메 파우치 받으려고 샀는데 증정품이 안왔어요 \n색은 그저그래요",
    "text10": "최고의 발림성과 텍스처, 인생최고의 컬러입니다 너무 좋아서 가방이랑 화장대에 구비중이에요",
    "text11": "발림성도 부드럽고 발색도 은은해서 매일 사용하기에도 괜찮아요 섀도우 치크 립 전부 사용할수 있어서 활용도도 높고 휴대성도 좋네요 틴트제품이 아니어서 수정화장하기도 편해요 만족도가 높은 제품같아요",
    "text12": "과하게 발색되지 않고 은은해서 무난하게 사용하기 좋아요 답답함도 없고 질감도 부드럽고 편해요",
    "text13": "글데이션이랑 풀립으로 사용하기 너무 좋아요 은은한 가을느낌나는??",
    "text14": "기존에 2호 가지고있는데 4호도 샀어요  색이 너무 이쁘게 발색되네요",
    "text15": "가을웜인데 뮤트한테 딱인거 같아요 저한테는 좀 밝은?느낌이네요...아쉬움ㅠ 딥인데 뮤트를 사버렸어ㅠㅠㅠㅠㅠ",
    "text16": "컬러는 예쁜데 손톱이 긴 저는 용기가 좀 불편하네요.. 컬러는 예뻐요! 눈 볼 립 모두 굳",
    "text17": "한창 ㅍ의 ㅍㄷㅍ이 유행일 때는 구매 뽐뿌가 안오다가 이번에 웨메에서 신상이 나왔다고 하길래 홀리카 제품도 같이 구매해보았습니당! 근데 가격은 두 브랜드 모두 제일 유명한 ㅍ보다 거의 할인가 기준으로 차이가 꽤나 나더라구요..?ㅍ 제품은 오프라인 매장에서 발색해보고 발랐을때는 그저 그랬어서 너무 궁금했습니다🥹가격은 홀리카 제품이 9000원대로 가장 저렴해서 좋았습니다! 향은 거의 무향에 가까운데 아주 미세하게 상큼하고 달달한 포도향(?) 같은게 나서 좋았어요!다른 브랜드 제품보다 만졌을 때 가장 단단하고 도톰한 느낌이 났고 펴바르면 얇고 블러처리한 듯하게 밀착이 됩니다!같은 팟 제품이지만 홀리카는 립 팟이라서 립앤치크보다 립에 초점을 두고 나온 제품이라 그런지 미세하지만 살짝 더 오일감 느껴지게 촉촉한 느낌도 받았습니다!밀착력이 가장 좋다고 느꼈고 색도 웜쿨로 다양하게 나와서 좋았습니다!착색이 있는 제형은 아니었지만 얇게 밀착되고 블러리하게 표현되는 느낌이라서 가격 대비 너무 만족스러웠습니다!앞으로도 컬러별로 잘 믹스해서 바르고 다닐 것 같아요🙆🏻‍♀️🍀\n웨이크메이크 신상 선런칭할 때 사고싶었는데 깜빡하고 구매 못해서 얼른 올리브영에 입점됐으면 좋겠다고 생각했는데 입점하자마자 할인하길래 냉큼 구매했습니당!제형 자체는 제일 가벼운 느낌이고 홀리카 제품이랑 공통적으로 제일 좋은 장점이 얇게 밀착되듯이 블러리하게 표현되서 좋다고 생각했습니당!하지만 홀리카는 립에 초점을 두고 나온 제품이라면 웨이크메이크는 립이랑 치크 둘다 겨냥해서 나온 제품이라 활용도 면에서는 웨이크메이크가 좀 더 낫다는 생각이 듭니다!그리고 팟 제품은 항상 착색이 없었는데 웨이크메이크 제품은 어느정도 착색이 남았었습니다!모든 색에서 그런건 아니었고 핑크 계열의 컬러들이 좀 그런 경향이 있었던 것 같습니당!활용도나 컬러 등 다양한 취향에 따라서 선택해서 사용하시면 좋을 듯 합니당🙆🏻‍♀️🍀",
    "text18": "주름 많은 입술에 블러리한게 딱 좋은것 같아요 오버립해도 자연스럽고 예쁨",
    "text19": "가을에 잘 어울릴 것 같은색이라서 샀는데 정말 마음에 들어요",
    "text20": "너무 얇게발려요 그점이 좋기도 하고 불편하기도하지만 젤큰문제는 번짐입니다",
    "text21": "베이스로 사용할 컬러 선택한뒤에\n본컬러 바르는걸 추천\n\n아니면 다른거 사용전 베이스로도 좋음\n\n네이버 행사할때 몇개 더 구매해서 \n4컬러 정도 소장중인데\n\n이게 립도 립인데\n치크로 사용하면 개찰떡임\n뜨지도 않고 촉촉하니 볼에 챱! 붙어서\n엄청 예쁨. 유지력도 너무좋고\n완전 최고임\n덧발라도 뷰담없음\n\n건조해서 파우더 블러셔 좋은거 1도 안사용하고\n웨메로 열심히 사용중\n\n개강츄... 레알로",
    "text22": "웜톤의 최적화 0순위 컬러임\n\n약간 탄탄할줄 알았는데 브러쉬가 푸욱- 파일정도로\n들어갑니다\n발림성 개부드럽고요\n입술 각질잇으신분들 무조건 올라올 재질입니다\n볼터치 올리면 기깔나요 개오짐 ㅡㅡ\n워후 이제 얘 하나만 가지고 다녀도 되겠네요\n\n네이버에 행사하길래 3개 더 샀슴다",
    "text23": "손가락으로 발라야되는 불편감 빼고는 색상,  질감, 지속력 모두 만족합니다. 누디한 브라운빛 샐먼색",
    "text24": "입술에 바르면 되게 뽀송뽀송하고 건조하지 않고 자연스럽게 발색되는 느낌이에요^^",
    "text25": "2번은 아이섀도랑 블러셔로 사용하고 , 4번8번 립으로 하고 있어요 .  제품이 촉촉해서 바르기 쉽고 발색도 아주자연스럽게 이쁘게 발색되어서 너무 맘에 들어요 . 단점은 없어요 !! 누구 바르면 누구 이뻐요 ! 빨리 다 사러가세요 !",
    "text26": "올영 색조 브랜드들 중에서 좋아하는 브랜드이고 또 웬만하면 마음에 들어하는 색조들이 다 잘 맞는 편이어서 이번에도 팟 타입으로 나온 립 신상 컬러들 런칭때에는 구매를 못하고 이번에 구매를 해보았어요.",
    "text27": "색상은 정말 이쁘고 좋아요 \n근데 손으로 찍어서 바르긴 불편 \n스파출러로 떠서 손등에서 펴서~ \n약간 번거롭지만 발림 지속력은 넘조음",
    "text28": "촉촉하니 멀티적으로 이용하기 너무괜찮은 제품입니다 강추드려요",
    "text29": "이뻐용 여름에 태닝한듯한 느낌으로 이거 발랐더니 넘 이뻐용",
    "text30": "색감 너무 이뻐요 \n요즘 멜팅치크 완전 유행이라 여기저기꺼 사보는중인데\n그중 발림이 제일 좋은거 같음 \n발색도 아주 좋아요 2콧만 해도 쨍해짐",
    "text31": "와 이거 건조하지않고 립 각질없으면 한큐에빠르게 화장됨...",
    "text32": "이뻐용 여름에 태닝된 느낌으로 메이크업할려구 샀어용 가을에 브라운 느낌으로 해도 이쁠거같아용",
    "text33": "후기남겨요한달동언 잘썻습니아 다 너무조아요 또살거에오",
    "text34": "색도이쁘고 케이스도 맘에들고요 제형이일단 짱이에요! 구매하길잘햇네용",
    "text35": "케이스가 너무 고급지고 블러링 팟 한번 써보고 싶어서 구매해봤는데 넘 좋아요",
    "text36": "케이스도 고급지고 생각보다 각질부각도 없어서 좋아요오.",
    "text37": "푸딩팟만큼 말랑?하진 않지만 대신 발림성이 더 괜찮고 매트했어요",
    "text38": "색 예뻐요,, 브러쉬 없으면 나중에 안에 있는건 바르기 어려울것 같숨네다,,,",
    "text39": "볼따구에 바르려구 샀는데 너무 예쁘고 좋아여!!! 맘에 드러여!!!",
    "text40": "가을 딥한테 좋겠지만 뮤트한테도 어울릴거 같아요 굿굿!!",
    "text41": "퓌 푸딩팟을 쓰고 다은 제품들도 궁금해서 구매해서 써봤는데 색감도 예쁘고 하는데 퓌 제품보다 살짝 아쉬웠어요. 발림성은 괜찮으나 제 입술에 올릴 때 조금 더 뭉치는 듯한 느낌이 있어서 살짝 아쉬웠지만 요즘 갑자기 손이 계속 가네요ㅎㅎ",
    "text42": "가을웜톤뮤트에서 딥까지 쓸수 있 수 있을거같아요 이쁨!!",
    "text43": "이제 슬슬 가을도 오는데 색이 너무 마음에 들어요!\n이름은 브라운이긴한데 엄청 브라운 느낌은 아니에요\n부드럽게 발려서 립 치크 어디든 무난하게 쓸 수 있을것 같아요",
    "text44": "크림 타입인데 파우더는 너무 건조하고 리퀴드는 너무 묽어서 밀리는 둣한 느낌인데 이건 딱 적당히 촉촉하고 제형이 좋아요!",
    "text45": "발색면에서는 조금 아쉽지만 색깔은 웜톤에 괜찮아요 만족합니다",
    "text46": "지속력이 너무 짧아요 그리고 주름 부각도 심하고 손이 잫 안갑니다",
    "text47": "부드럽게 잘 발리고 색이 예뻐요\n약간 틴트 바르기 전에 베이스로 써도 될거같고\n치크로 써도 좋아요 치크로 쓸땐 색이 진해서\n조금만 써야할거 같아요\n부드러워서 조금 묻어나오긴해요",
    "text48": "블러셔로 쓰기는 좋은데, 입술에 올리면 발색이 별로에요.....블러셔로만 쓸거같아요",
    "text49": "1호4호랑 섞어쓰면 걍 분위기 킹녀될 수 있우요 보드랍규 쵝오❤️",
    "text50": "깔끔하고 잘발리고 좋아요ㅎ\n이쁘게 바르고 다닐게요ㅎ\n세일도 많이 해주세요^^",
    "text51": "블러셔로 쓰기엔 좀 별론데 립으로는 아주 잘쓰고 있어요 만족합니다",
    "text52": "완전 너무 퐁퐁해서 자꾸 만져지게 돼요 .!!\n다른색깔도 재구매할듯!!!!!\n\n지속력은 잘 모르게써여 제대로 쓴 적없어서.,,\n완전 질감이 포슬해서 안바른것마냥 크\n여유있을때 다른 색깔도 사올게요!!",
    "text53": "너무 맘에들어요 행사할때 구매해서 저렴하게샀는데 발색도 예쁘고 좋네요"
  },
  {
    "brand_name": "웨이크메이크",
    "product_name": "[온라인 단독] 웨이크메이크 오버 블러링 팟 8COLOR",
    "price": "5520",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020828402ko.jpg?l=ko",
    "review_name": "05 인디아 로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208284",
    "text1": "인디아 로즈 컬러랑 퓌 위드아웃과 비교발색해봤어요!\n위드아웃에 비해 인디아 로즈가 좀 더 웜하고 흰끼가 느껴지는 컬러입니다:) 발림성은 웨이크메이크가 좀 더 무른 질감이었는데 블러리한 표현은 둘 다 비슷하게 좋았어요!",
    "text2": "와 뭐에요 이거 진짜 미쳤어요\n립베이스로도 좋고, 치크로 썼을때 수채화같은 표현이 진짜 레전드에요\n착색 있어요!!\n인디아로즈는 퓌 푸딩팟 위드아웃 컬러랑 굉장히 유사하니 참고하세요 둘다 인기 컬러인만큼 아주 이뻐요",
    "text3": "공홈이랑 색이 너무 다르긴한데;(훨씬 웜하고 라이트함)\n립베이스로 얇게 깔거나 블러셔로 쓰면 이쁨",
    "text4": "화면이랑 완전 다름 이건 웜컬러임 \n1호 살려다가 품절이라서 구매했는데 예쁨",
    "text5": "재구매의사 : ❌\n한줄평 : 평소에 립앤치크가 건조해서 잘 못 쓰셨던 분이라면 테스트 추천✔️\n\n⭐ 립으로 사용한다면?\n이미지와 다르게 살짝 묽어서 손에 묻어날 때 살짝 질척이는 질감이에요! 수분감이 많이 느껴지고, 발색이 강해서 블러셔보다는 립으로 사용하기 좋아요!\n\n다만, 촉촉해서 픽싱이 조금 느리고, 홀리카 대비 지속력이 좋지 않아서.. 자주 덧발라줘야해요🥹\n\n⭐ 블러셔로 사용한다면?\n발색이 살짝 강해서 양조절을 잘해서 사용하면 블러셔로도 사용은 가능했습니다!\n\n그치만 저는 수채화 느낌 낭낭한 표현을 좋아해서 퓌가 조금 더 취향이었어요..🥹 손목 발색 보시면 확인 가능할거에용!\n\n정리하자면, 웨이크메이크는 블러셔보단 립으로 사용하기 좋은데 립은 홀리카홀리카, 블러셔는 퓌가 조금 더 매력적이다ㅠㅠ\n\n\n💟저의 리뷰가 도움되셨다면 👍 꾸욱 부탁드려요💟",
    "text6": "요즘 대란 팟타입 립앤치크! 퓌, 홀리카에 이어 웨이크메이크도 구매해봤어요! 3가지 제품이 어떻게 다른지도 함께 구분을 해서 리뷰를 남기도록 할테니 어떤 제품을 구매하실지 고민이셨다면 아래 리뷰 확인해주세요🧚\n\n📌웨이크메이크\n- 3가지 제품 중 가장 묽은 제형\n- 수분감이 많아 픽싱력이 가장 오래 걸림\n\n웨이크메이크 제품은 3가지 제품 중 가장 묽은 제형이었어요! 아래 이미지만 봐도 볼록하기 보다는 조금 평평한? 느낌이 컸습니다. 왜 이렇게 무르지 싶어서 만져보니 수분감이 되게 많더라고요! 제형 자체가 수분을 많이 머금고 있다보니 확실히 발림성 부터 픽싱되는 속도가 가장 오래걸렸습니다! 그럼에도 색감이 되게 뽀용하게 올라오는데 제가 구매한 인디아로즈 컬러는 베이스 컬러로 사용하기 되게 좋았습니다! 제형이 되게 무른 느낌이라 립&치크 다 사용하기 좋았고, 또 오버립 하기에도 좋을 것 같다는 느낌이 들었어요!\n\n색감은 살짝 옅은 느낌이라 피부톤이 비쳐 보이는? 되게 연한 색감이라 부담 없이 쓰기 좋았습니다!\n\n📌퓌\n- 진짜 푸딩같은 제형으로 뽀용하게 색감이 올라옴\n- 적당한 수분감을 가지고 있어 발림성 좋음\n\n지난 리뷰에서도 그렇고 왜 푸딩팟이라는 이름을 퓌만 사용할 수 있는지 알 것 같았어요! 퐁신퐁신한 제형으로 웨이크메이크보다는 단단하고 홀리카홀리카보다는 조금 더 무른 딱 중간 단계의 제형이었습니다. 적당한 수분감도 가지고 있어 발림성이 되게 좋았는데 예쁘게 바르고 난 후에 픽싱되는 제형이라 똥손들도 쉽게 바를 수 있을 것 같았어요! 발림성이 좋다보니 립 & 치크 둘다 사용하기 좋았습니다!\n\n색감은 뽀용하게 올라오면서 피부톤도 살짝 비쳐 자연스러운? 그런 느낌이었어요! \n\n📌홀리카홀리카\n- 되게 단단한 제형으로 보이는 색감과 가장 비슷\n- 픽싱이 되게 빨라 치크로는 사용하기 어려움\n\n홀리카는 제형 자체가 가장 단단했어요! 엄청 단단하다 보니 치크에 사용하기에는 조금 어려웠고, 살짝 제형 뭉침도 있다 보니 잘 녹여서 사용해야되는 그런 제품이었습니다. 그러다 보니 치크로 사용하기에는 조금 어려울 것 같다는 느낌이 들었는데 그래도 예쁘고 저렴하니까! 어느정도 이해가 되었습니다ㅎㅎ\n\n색감은 제형이 가지고 있는 색감과 가장! 비슷하게 올라오더라고요! 쨍한 색감을 좋아하신다면 홀리카로 도전해보시는 걸 추천드릴게요!\n\n웨이크메이크, 퓌, 홀리카홀리카 3가지 제품을 한번 비교해서 리뷰 해봤는데 3가지 제품 중 가장 잘 맞을 것 같은 제품으로 골라서 사용해보시는 걸 추천드릴게요🧚\n\n제 리뷰가 도움이 되셨다면 👍 도움이 되어요 한번씩 눌러주시면 감사하겠습니다!",
    "text7": "생각보다 웜한 컬러에요 약간 모브 로즈 상상했는데 좀 더 웜하네요",
    "text8": "신상 나올때 보자마자 소리지르며 샀던 컬러 \n05 인디아로즈\n\n진짜 딱 립배이스로 깔기 좋은 미지근 컬러라\n웜톤 쿨톤 상관없이 립베이스 치크 눈두덩이에 바르기 좋은 베이스를위한 컬러 입니다\n\n단독으로 바르면 살짝 토인되지만\n배이스로 너무 좋아요",
    "text9": "쿨톤색만 다 사봤어요!! 비교분석 해드리겠습니당💗\n셋다 착색이 약간 있었어요!\n\n🦩05 인디아로즈) 손발색에서는 조금 웜해보였는데요! 얼굴에 올리니까 여름뮤트분들이 데일리로 쓰기좋은 부드러운 뮤트 컬러였어요!! 특히 치크로 쓰는게 가장 예쁘더라구용! 많이바르면 조금 더워보일 수 있어요!! 그것만 주의해서 잘 발라주시면 엄청 이쁠것입니다.. 아 그리고 조금 웜하지만 핑크끼가 있어서 핑크 안받으시면 조금 고민.. 해보세요ㅠㅠ\n\n🌷06 로우핑크) 틴트 사면 증정할때 못사고 지금 사봤는데 아 이거 이렇게 이쁜거였나요ㅜㅜ 진짜 출시 안했으면 화났을듯;; 딱! 정석 여쿨핑크!! 여쿨이시면 다 쓰실 수 있을거에용 형광기 돌지는 않지만 많이 바르면 안돼요!! 딱 은은하게 해주기 좋았어요\n\n🎀07 모브핑크) 이것도 틴트 증정품일때 못사서 지금 사봤는데 아 이거 진짜 이쁘더라구요.. 셋중에 최애!! 여름뮤트 분들 엄청 잘어울릴거구 뮤트가 아니더라도 여쿨이라면 잘어울릴 컬러였어요!! 겨쿨 베이스로 써도 괜찮을것 같은! 얘도 마찬가지로 양조절 잘해서 은은하게 올려주시면 진짜 이쁘고 잘 어우러져요! \n\n⭐️양조절 잘하는 방법을 알려드릴게요!\n일단 손끝에 살짝 묻히고 손등에 덜어서 블렌딩을 해줍니다 (그럼 손끝에 균일하게 묻어서 발랐을때 얼룩덜룩하지 않고 절 올라가요) 그런다음에 처음에는 슥 바르지말고 톡톡 치면서 얼굴에 올려주세요!! 그런다음에 바르지 않은 손가락으로 블렌딩 해주시면 양조절도 자동으로 되고 예쁘게 올라갑니다!!",
    "text10": "겉은 보송매트! 그러나 속은 촉촉한...🩷\n겉 색은 웜한 느낌이 있나? 싶었지만 발라보니 반전이 있었어요.\n흰기 있게 올라오는데 세상에 완전 저채도 인간한테 어울리는 쿨톤 누드립처럼 발색되는 거에요!\n사진에는 완전히 담기진 못한다는 점이 참 아쉬워요..🥲\n제가 상세 페이지 사진만 보고 산 1호 5호 7호 다 예쁘고 절대 놓칠 수 없었던 컬러라 이번에 좋은 구매했다고 생각합니다.\n1호와 마찬가지로 지속력이 좋아서 입술을 박박 문대지 않는한 간단한 요깃거리 정도는 버틸 립 팟 제품입니다.",
    "text11": "오늘도 찬스~~유튜브 보고 따라 사봤어요\n발색 엄청나네요  양조절 실패해 얼굴에 올렸나봐요\n나가서 돌아다니다가 내얼굴 보니 불타고 있었...\n발색이 이쁘고 엄청 잘되지만 양조절 연습이 필요하네요\n패키지가 아주 이쁩니다  양도 많고요",
    "text12": "푸딩팟보다 훨씬 제형이 단단하고 블르르르 하고 펼쳐져요 그래서 뭉침이 푸딩팟보다 적지만 발색은..좀 아쉬워요 근디 그만큼 치크로 쓰기에 좋네요",
    "text13": "요즘 너무 매끈하지 않은 폭신한 텍스쳐의 블러셔 제형에 빠져서 리퀴드 블러셔부터 팟제형까지 쓰고 있는데\n리퀴드는 아무래도 좀 매끈하게 마무리 되다보니 요즘같이 무더운 한여름에는 손이 안가더라구요. 매트한 파데랑 안 어울리기도 하고..\n\n웨이크메이크는 이거 신상 나오자마자 블러셔로 쓰기 좋겠다 싶어서 2호 로즈베이지 였나? 랑 5호 인디아로즈가 맘에 들었어요. 저는 23호 가을딥~뮤트 걸친 피부톤이고 미지근톤이 잘 받아서 핑크베이스가 베스트에요. 노란끼도는 오렌지쪽으로 갈수록 오히려 워스트에요. (그렇다고 보랏빛 더해지는 쿨톤쪽으로 넘어가도 안색 훅감)\n\n유튜브 댓글도 그렇고 리뷰에서 입술에 바르기엔 전체적으로 다 하얗게 뜨는감이 있다는 불호 리뷰가 많았지만 전 어차피 블러셔용으로만 구매했던거라 오히려 좋겠다 싶었어요.\n여름엔 조금 보얗더라도 밝은 느낌이 들 것 같은 인디아로즈로 낙점했어요. 얼굴이 광대도 살도 없는 얼굴이라 볼륨감 주는게 중요해서 블러셔 너무 톤다운된건 피하는편이에요.\n(로즈베이지는 생각보다 더 웜하고 어두운 로즈인 것 같아서)그런데 음? 겉 색상보니 인디아로즈도 생각보다 어둡더라구요 ㅋㅋㅋ 볼에 올리면 안그렇겠지 ㅎㅎ 하고 발랐는데...\n음... 기대했던 말갛게 올라오는 연한 뉴트럴 뮤트핑쿠...그런 느낌은 전혀 안나고 그냥 본통색처럼 좀 어두워요... \n그리고 미지근한거 모르겠고 웜해여 그냥.. 웜한 로즈로 올라와서 웜톤인 나한테 이정도면 미지근에 속은 쿨톤들한텐 그냥 웜웜 그 자체일텐데...?? 싶었어요. \n뉴트럴보단 좀 웜으로 치우친 것 같네요.. (속았다)\n그리고 발색은 생각보다 세게 올라오진 않는편이구요.. (전 컨실러 브러쉬로 콩콩 찍어 발랐어요)\n\n제 피부톤엔 기대했던 화사하고 은은한 뉴트럴 핑크로 올라오지도 않고 그렇다고 외곽에 바르기 좋게 그윽하고 분위기있는 음영 핑크로 올라오지도 않고 약간 붉은 로즈느낌 +1로 올라오는데 그닥.... 네.. 덧발라서 진해져도 이쁘진 않는....\n23호라 꽤 어두운편인데도 이렇게 올라오면 (톤업 화장 절대 안함) 많은분들한테 엄청 짙게 올라올 것 같은데 입술에서는 허옇다니 또 신기하네요.. 그렇다고 입술에 바르고픈 색상도 아니라서 전 걍 실패 ㅋㅋㅋㅋ \n사실 제일 사고싶었던 비슷한 계열의 제품 맥 블러쉬 플리즈 사기전에 저렴하게 쓰고 싶어서 샀던건데...\n그냥 이후에 바로 블러쉬 플리즈 사버렸어요 ㅠ (그냥 이것만 살걸 ㅋㅋㅋㅋ )\n+뒤늦게 사진첨부합니다. 맥 구매한게 오늘 도착해서... 그냥 겉 색만봐도 맥 블러쉬 플리즈가 훨씬 연하네요.. 인디아로즈가 비슷하면서 좀더 화사할거라 착각했던ㅠ 글자수제한또너냐",
    "text14": "사놓고 왜케 안썼지 싶어서 다시 써봤더니\n이유를 알겠더만요 \n주름끼임이 좀 심함 \n뮤ㅓ 이런 포슬밤 타입들이 다 그렇겠지만 \n웨메가 조금 심한듯 색은 이쁨",
    "text15": "블러팟중에서 제일 손이 안가는템 웨이크메이크는 팔레트 말고 다 별론가 싶음..",
    "text16": "✅컬러는 너무 예뻐요\n진짜 예쁜 인디핑크에 흰기를 싹 넣은 컬러라\n제 생각에 웨메 블러링 팟 중에서 립 베이스, 블러셔로 쓰기 가장 좋은 컬러예요!\n\n❌생각보다 손이 막 자주 가진 않았던 게 살짝 축축한 감이 있는데 팟 타입이라 아무래도 사용이 틴트보다는 불편해요 ㅜㅜ",
    "text17": "✅무난한 립앤치크, 가성비 생각하면 좋을지도??\n\n✔️제형: 뭔가 홀*카도 그렇고 요즘에 나온 립앤치크는 생각보다 질척한 느낌?? 이 좀 있어요\n그 대신 질척한 만큼 입술에 부드럽게 발리긴 합니다! 약간 휘핑크림같은 틴트? 느낌이에요\n증정 제품은 블러리한 느낌이었는데 새로운 컬러 나오면서 (특히 흰기있는 컬러) 뭔가 엄청 블러리하다는 느낌은 안 들었어요 ㅠ\n\n✔️컬러는 퓌 위드아웃이랑 진짜 비슷한데, 묘하게 좀 더 탁하고 흰기가 살짝 있어요! 그래서 입술에 바르면 좀 많이 분리감이 있고 볼에 발랐을 때가 진짜 예쁩니다\n제가 입술 컬러도 어두운 편이라 입술에는 진짜 살짝 당황..스러운 밝음이었어요\n피부 하야신+입술 색 없으신 분들이 바르면 너무 예쁠 듯!!\n\n✔️지속력: 이게 질척해서인지 살짝 지속력이 아쉽긴 하더라구요. 좀 더 밀착력이 있으면 오래갈 것 같긴 한데 진짜 말 그대로 휘핑크림같은 틴트 제형이라 표현은 예쁘지만 좀 사라지는 느낌이 있습니다\n\n✅살짝 제형은 다르나..컬러면에서 위드아웃의 저렴이로 추천합니다",
    "text18": "생각보다 무게감이 좀있구 엄청매트해요\n그리고 손으로 발색하는것보다는 실리콘립브러쉬로\n발색하는게 훨씬 이쁘고 매트하고 이뻐용\n지속력은 나쁘지않고 손이랑 손목에다가 발색하면 이쁜데 입술에다가 바르면 티가잘안나욤\n근데 푸딩같이 짱이뻐요",
    "text19": "[ 한달 사용 리뷰 ]\n재구매의사 : ❌\n\n테스트하고 나서 한 번도 사용하지 않은.. 손이 잘 안가요ㅠㅠ 블러셔보단 립으로 사용하기 좋은 제형인데 틴트가 워낙 잘 나와서🥹",
    "text20": "촉촉하게 잘 발리고, 입술과 치크에 은은하게 발라주기 좋아요 대신 입술에만 단독으로 바르기엔 많이 연하긴 해요~진한 틴트나 립스틱 덮바르면 좋아요",
    "text21": "발색 진해요\n색 자체가 이뻐요\n양조절 필수~~양볼이 불타는 사람처럼 되길래\n자주 못썼는데 날씨가 서늘해지니 다시 꺼내야겠어요\n환절기에 생기 한방울\n가성비 너무 잘산템",
    "text22": "블러셔랑 립 같이 바르는 제품 구매하고 싶어서 구매하게 되었어요. 색상이 은은해서 입술에 단독으로 바르기에는 아쉽네요 그래도 볼터치로는 은은하게 됴아요",
    "text23": "❌❌쿨톤은 구매 금지❌❌\n웜톤이신 분들에게는 잘 어울릴 거 같습니다\n저는 쿨톤인데 인스타 인플루언서가 쿨톤에게 잘 어울린다고 해서 구매했는데 쓰레기통행ㅠ 색깔자체가 웜 그 자체인데 그분은 도대체 왜 쿨톤한테 어울린다고 한 건지 이해가 안 가네요 아무튼 쿨톤이신 분들은 피해주시면 됩니다",
    "text24": "인스타에서 쿨톤한테 잘 어울린다고 해서 구매했는데요, 쿨톤은 무슨 웜톤에 더 잘 어울릴 거 같습니다.\n발림성도 뭔가 되게 물컹물컹한 느낌? 이라서 손으로 바르려고 하면 다 뭉치고 진짜 별로예요.\n한 번 사용하고 바로 쓰레기통행인건데 이거 산 거 돈 아까워서 한 달 사용 리뷰 남기고 500원이라도 받아야겠어요 한 달 뒤에는 바로 버릴 거예요.",
    "text25": "출시하고 제가 주문하려하믄 품절때여서 늘 궁금하다가 신상 팔레트 사면서 같이 구입했네요!\n베이스컬러로 찰떡입니다!",
    "text26": "바르면 웜톤도 여리여리해지는 핑크입니다\n혈색이 부족해보일수있기에 단독사용은 흰피부만 추천드립니다",
    "text27": "쿨톤인데도 생각보다 밝아서 놀랏어요 좀 붕붕 뜨는 느낌?\n베이스로 조금만 바르는 게 나을듯요",
    "text28": "정말 발색이 피부에 도드라지게 이뻐요. 뭔가 제형이 쫀쫀한 느낌이에요",
    "text29": "인디핑크가 쓰고 싶어서 샀는데 딱 차분한 핑크색이에요! 그리고 블러셔로 쓰면 지속도 오래되고 예쁘지만…\n\n단점이 파워쿨인 사람한테는 좀 웜하게 올라온다는ㅠ 제가 노란끼 감별사인이 이거 블러셔로 바르면 더워보이더라구요ㅠ\n\n다음은 로우 핑크로 사봐야지",
    "text30": "적당한 채도감의 누드 핑크로 블러셔로 사용했을 때 진짜 예쁘답니다 🩷\n립으로 단독으로 사용하기엔 저에게 조금 연한 감이 있어 인디아 로즈를 베이스립으로 사용해주고 포인트 립을 중앙에 톡톡 얹어주니 딱 좋더라구요\n블러링팟이라는 이름 답게 발림성이 고르게 잘 펴발라서 만족스러웠어요 ✨\n다른 색상도 구매해볼 의사 매우 있습니다 🙆🏻‍♀️",
    "text31": "웜한 로즈색임 웜톤 추천띠 블러셔로 바르세요 개이뻐서 기절합니다",
    "text32": "본통보다 더 흰기가득하게 발리구요 22호 갈웜톤인 저한테 입술에 단독으로 바르는건 어려울 것같아요. 베이스립정도고 오히려 블러셔로 예뻤습니다! 핑크메이크업하고싶을 때 사용하기 좋았어요",
    "text33": "써 보고 싶어서 색깔 별로 몇개 구입\n치크로 쓰기 좋은것 같아요^^",
    "text34": "쿠션 사면서 같이 사봤는데 브러쉬 없이 손으로 발라서 바르기 좀 어려웠고 입술에 바르면 입술 색이랑 비슷해서 그런지 티가 잘 안났어요ㅠㅠ 입술 색 죽이려고 쿠션 바르면 워터틴트 바른 것 처럼 쿠션이랑 따로놀아서 저는 입술 보다는 치크로 바르는게 더 좋았어요!",
    "text35": "발림성과 색감이 너무예뻐요😍\n무난하게 요즘 출근할때 잘쓰고 어요\n가을에 너무 가을웜스럽지 않으면서\n가을 느낌 내기좋은 분위기 있는 색이에요\n블러셔 립 함께 써주면 좋아요!👍",
    "text36": "쿨톤이라 핑크 계열을 사오 싶었는데 \n완전 핑크 느낌은 아니고 \n살짝 붉은 느낌이에요~\n톤보정되는 선크림 바르고 \n살짝 생기주는 용도로 사용하고 있어요\n제형이나 발림성은 좋은 거 같아요\n손이나 붓으로 다 괜찮아요",
    "text37": "여름 쿨톤인데 색감이 괜찮을까 싶었는데\n완전 쿨한 핑크톤은 아니긴 하지만\n코랄핑크 느낌을 주기에는 괜찮은 거 같아요~\n발림성도 괜찮아서 만족합니다",
    "text38": "한창 ㅍ의 ㅍㄷㅍ이 유행일 때는 구매 뽐뿌가 안오다가 이번에 웨메에서 신상이 나왔다고 하길래 홀리카 제품도 같이 구매해보았습니당! 근데 가격은 두 브랜드 모두 제일 유명한 ㅍ보다 거의 할인가 기준으로 차이가 꽤나 나더라구요..?ㅍ 제품은 오프라인 매장에서 발색해보고 발랐을때는 그저 그랬어서 너무 궁금했습니다🥹가격은 홀리카 제품이 9000원대로 가장 저렴해서 좋았습니다! 향은 거의 무향에 가까운데 아주 미세하게 상큼하고 달달한 포도향(?) 같은게 나서 좋았어요!다른 브랜드 제품보다 만졌을 때 가장 단단하고 도톰한 느낌이 났고 펴바르면 얇고 블러처리한 듯하게 밀착이 됩니다!같은 팟 제품이지만 홀리카는 립 팟이라서 립앤치크보다 립에 초점을 두고 나온 제품이라 그런지 미세하지만 살짝 더 오일감 느껴지게 촉촉한 느낌도 받았습니다!밀착력이 가장 좋다고 느꼈고 색도 웜쿨로 다양하게 나와서 좋았습니다!착색이 있는 제형은 아니었지만 얇게 밀착되고 블러리하게 표현되는 느낌이라서 가격 대비 너무 만족스러웠습니다!앞으로도 컬러별로 잘 믹스해서 바르고 다닐 것 같아요🙆🏻‍♀️🍀\n웨이크메이크 신상 선런칭할 때 사고싶었는데 깜빡하고 구매 못해서 얼른 올리브영에 입점됐으면 좋겠다고 생각했는데 입점하자마자 할인하길래 냉큼 구매했습니당!제형 자체는 제일 가벼운 느낌이고 홀리카 제품이랑 공통적으로 제일 좋은 장점이 얇게 밀착되듯이 블러리하게 표현되서 좋다고 생각했습니당!하지만 홀리카는 립에 초점을 두고 나온 제품이라면 웨이크메이크는 립이랑 치크 둘다 겨냥해서 나온 제품이라 활용도 면에서는 웨이크메이크가 좀 더 낫다는 생각이 듭니다!그리고 팟 제품은 항상 착색이 없었는데 웨이크메이크 제품은 어느정도 착색이 남았었습니다!모든 색에서 그런건 아니었고 핑크 계열의 컬러들이 좀 그런 경향이 있었던 것 같습니당!활용도나 컬러 등 다양한 취향에 따라서 선택해서 사용하시면 좋을 듯 합니당🙆🏻‍♀️🍀",
    "text39": "생각보다 여쿨인 저에게는 웜했습니다\n그래도 촉촉하게 잘 발리고 립치크에 활용도가 좋아서 만족하고 사용 중!!",
    "text40": "왼쪽이 인디아 로즈인데\n전혀 다른색상입니다\n사기당한 기분이고\n실제로 봤다면 절대로 안샀을 색입니다\n리뷰 잘 안다는데\n너무 열받아서 달아요 ^^",
    "text41": "21호이하의 밝은피부톤이신분만 어울릴것같아요\n저는 노란끼도는 22호라 별로안이뻐요",
    "text42": "퓌보다는 촉촉하게 발림(꾸덕?한 느낌)\n갈뮤-봄웜라이트 걸치는 타입인데\n얇게 터치했을 때 더워보이는 느낌 없이 잘 씀\n\n진짜;; 가끔 (너무 명도 채도 낮으면) 확 얼굴 팥죽되서\n블러셔 살때마다 흰기, 회기 도는 색상만 사는데\n그러다보면 입만 또 둥둥뜸;\n근데 이건 딱 입술색이랑 잘맞아서 놀램\n이것만 바르고 립글로스 얹어주면 딱 이쁨...ㅎ\n\n바르고 6시간 지나니까 살짝 색감이 날라갔는데 그것도 이쁨. 지저분하게 뭉개지는게 아니라 걍 얼굴 열감에 녹았나봄. 나름 광?이랑 합쳐져서 이쁨",
    "text43": "손가락으로 발라야되는 불편감 빼고는 색상,  질감, 지속력 모두 만족합니다.",
    "text44": "딱 베이스립으로 가볍게 쓰기에 좋아요! 볼터치로도 가끔 쓰는데 색이 이쁜 거 같아요",
    "text45": "생각보다 촉촉해서 놀랐구 색은 쿨톤보다는 뉴트럴이나 웜톤들이 잘 어울릴 거 같아용",
    "text46": "제가 생각한 색상과는 좀 다르네요\n그래도 이뻐요 \n바르기는 살짝 불편하지만 \n잘쓸것 같아요",
    "text47": "발색샷보다 웜하고 채도가 낮아용 퓌 위드아웃이랑 비슷한거 같아옹 저렴이로 사기 매우 굿",
    "text48": "웨이크메이크 블러링 팟 치크랑 립에 같이 멀티로 사용 중 이에요",
    "text49": "블러링 팟 처음 구매했는데 립케어 잘 해놓고 발라야 할 것 같고 발림성 좋아요",
    "text50": "웨이크메이크에서 블러팟 나왔다고 해서 얼른다 사봤어요.",
    "text51": "세일기간이라 저렴한 가격에 구매해서 좋아요\n아직사용전입니다",
    "text52": "여러가지 립팟 사용해봤는데  웨이크메이크 나쁘지 않더라구요.",
    "text53": "선물 받는 분이 좋아 하고 맘에 들어 해서  선물해주는입장으로서 기분이 좋아요!",
    "text54": "색이 너무 예쁘고 베이스립이나 단독으로 바르기도 좋아요. 근데 흰끼 많아서 진짜 뮤트톤 아니면 베이스립으로밖에 못쓸거에요. 향이 좀 옛날 엄마 화장품냄새…? 좀 별로에요 발림성도 ㅎㄹㅋ 나 ㅍ 보다 별로인것 같아요. 제법 뭉쳐서 입술 각질 싹 없애고 발라야해요. 립 브러쉬로 발라도 그닥. 그래도 색이 너무 예뻐서 좋습니다",
    "text55": "올영 색조 브랜드들 중에서 좋아하는 브랜드이고 또 웬만하면 마음에 들어하는 색조들이 다 잘 맞는 편이어서 이번에도 팟 타입으로 나온 립 신상 컬러들 런칭때에는 구매를 못하고 이번에 구매를 해보았어요.",
    "text56": "ㅍ의 ㅇㄷㅇㅇ과 비교하면 조금 더 핑크빛이 섞임\n손에 발색하면 흰기 있고 화사한 쿨핑크 베이지 같은데 \n볼에 올리면 이상하게 좀 더워지는 감이 있어서\n겨쿨한텐 비추.\n입술에 발랐을 때 진한 색에 비해 주름 끼임이 조금 보임.",
    "text57": "블러셔로 쓰기에 아주 좋아요! 촉촉하고 잘 펴발라지는데 쿨톤한테는 좀 웜함ㅠ",
    "text58": "입술에 올리면 저는 너무 허~연 색이라 별로였고 치크로는 딱 괜찮았어요",
    "text59": "적당한 채도감의 누드 핑크로 립 베이스로도 좋지만 블러셔로 사용했을 때 만족스러웠어요\n그런데 제 피부 위에서는 웜하게 느껴지더라구요\n피부에 따라 온도감이 다르게 느껴질 수 있어 매장에서 테스트해보시길 권장해드립니다 : )",
    "text60": "조금 단단한데 블렌딩 잘되고 얇게 스르륵 발리고 밀착이 쫙! 되는 제형임. 살짝 웜한 듯한 느낌이 있는 베이지핑크 컬러인데\n립베이스로도 괜찮고 블러셔로도 자연스러움.",
    "text61": "블러셔 한 후에 올려주면 개꿀!! 인디아로즈는 살짬 웜해서 핑잘봄 메이크업이나 로즈 메이크업에 잘어울려용",
    "text62": "퓌보다 더 진득 촉촉한 느낌이고 발색도 강해요\n전 라이트 톤이라 그런지 좀 붉고 쨍하게 올라왔어여 ㅜ",
    "text63": "겉이 매트해요! 입술 쪼그라드는 제형은 아니라서 많은 분들도 잘 사용하실 수 있을텐데 그래도 입술 많이 건조하신 분들은 두번 생각하세요!",
    "text64": "올영세일때 샀는데 싸게 잘 샀네요. 가격대비 사용감이 너무 좋아요",
    "text65": "오일리합니다. 미끈미끈해서 다른 팟타입과는 달라요. 블러셔로 추천이요",
    "text66": "색상 무난해서\n자주자주 손이가고 있답니당 💄 \n\n마음에 들어요",
    "text67": "처음에는 눈에 딱 꽂히지 않고 그냥 은은하고 존재감없이 그저그런 색이라 생각했는데 무난하게 써지다보니 오래 쓰니까 진가가 있어요. 무난해서 오래 자주 손이 가요. 가운데 푹 패였어요",
    "text68": "저는 실리콘립브러쉬랑 같이써용\n그리구 좀 무거워서 휴대용으로는 못들고다닐듯ㅠ",
    "text69": "처음에 손목에 발색 해봤을때는 조금 뭉치는가 싶었는데 입술이랑 얼굴에 막상 브러쉬랑 손으로 발색해보니까 그렇지는 않더라구요! 컬러감이 전체적으로 웨메는 채도가 많이 빠진 흰끼가 많이 도는 아이들이라서 뮤트나 소프트톤들이 제일 소화가 잘될 컬러감들이 많아요!",
    "text70": "입술에서는 흰끼가 많이 느껴져서 베이스 다르고 그위에 꼭 포인트 올려줘야합니다. 하나도 눈입술볼 다하고 싶엇는데 제 얼굴에서는 조금 하얀 느낌 많이 나서 아쉬어용 그래두 은은하게 핑크로즈 화장할때 베이스로 잘 쓸것가탕여",
    "text71": "요것도 애청하는 유튜버 해니님꺼 보다가 뒤늦게 구매했네요 은은한 발색으로 좋아요",
    "text72": "발라보더니 만족해해서 기분 좋아요 치크랑 립으로 사용한다는데 나한텐 조금 건조한데 본인은 괜찮다고 해서 부럽네요 농도조절 해서 쓰니 색상 표현이 다양해서 넘 예뻐요",
    "text73": "무난하게 사용하는 중 블러샤로 괜차노은 제품 가격 좀 많이 할인해주세요",
    "text74": "부드럽게 잘 펴발리고 컬러가 딱 베이스 컬러라서 포인트 바르기 전에 입술 전체에 깔아주기 좋아요 치크로 올려줘도 예쁘더라구요",
    "text75": "그닥 내 입술에는 안 맞는 걸로 그래도 블러셔로 쓰기 아주 굿국 합니다",
    "text76": "여쿨라가 베이스립으로 쓰기 딱 좋더라구요\n발림성도 좋고 잘 펴발려서 립, 치크 둘 다 사용하기 편해요",
    "text77": "저한테는 넘흰기가돌아 못쓰는데\n제형좋고 잘펴발려요 다른거랑 믹스해서 잘써볼께요",
    "text78": "이거 진짜 예뻐요... 퓌한테 똥맞고 타사 블러팟 처음 구매한 게 이거였는데 웨메가 훨씬 좋더라고요 색도 개이뿜",
    "text79": "예시로 나온 색보다 탁하고 색도 연합니다ㅠ\n다른 푸딩팟처럼 지속력이나 착색은 그렇게 안되지만 발림성은 좋습니다!",
    "text80": "블러리하게 잘 표현돼서 잘 쓰고 있어요! 치크용으로 더 좋아요",
    "text81": "퓌 푸딩팟 대응에 실망해서 웨메 거 구매했는데 훨씬 블러링 잘 되고 좋아요 ㅋㅋ",
    "text82": "무난하게 쓰기 예쁜 뮤트하면서 라이트한 핑크색입니당 넘 예뻐요!!",
    "text83": "우선 다른 팟제형 제품들보다는 단단해요 색은 무난하고 이뻐요",
    "text84": "촉촉 폭신 미끄덩거려요 입술에 바르면 흰끼 가득이고 블러셔로 추천",
    "text85": "이런 푸딩팟 비슷한 제품들이 다양한 브랜드에서 나오는 거 같아서 너무 좋아염",
    "text86": "생각보다 흰끼가 돌아요 볼에 바르는 게 젤 예뻐요 츄라이 하세요",
    "text87": "진짜 별로..색감도..넘 별로 발색도 그닥..이거 살빠에 돈 더 모아서 다른 거 삼..",
    "text88": "수부지에 여쿨라입니다.일단 색상이..여쿨라꺼는 아닌 것 같아요..좀..핑크색이라기 보단 로즈색?느낌 완전 뽀용 여쿨라 느낌 받으시고 싶으시면 웨메보다 다른 곳꺼 추천드려요",
    "text89": "진짜 스무스하게 발리고 블러셔로 사용해도 너무 이쁜 색상이에요",
    "text90": "색상도 여리여리 하고 너무 이쁘고 발림성도 너무 좋아요. 그리고 향도 좋아요.",
    "text91": "립 베이스로 바르기 아주 좋구요 일단 얇게 바르면 되게 이쁜거같아요 약간 쿨톤분들이 쓰기 좋구 웜톤도 쓸수있어요!!",
    "text92": "평소에 블러리한걸 좋아해서 이런 팟도 잘 맞을 줄 알고 샀는데 생각보다 별로에요 약간 포슬포슬 느낌이라 밀착이 안되는 느낌?? 겉도는 느낌이라 입술엔 별로고 블러셔로는 좀 괜찮긴한데 블러셔로 쓰긴 또 좀 칙칙해요",
    "text93": "좋아요 지속력이 좋고  흰기가 돌아서 베이스로 바르기 좋아 요",
    "text94": "입술 사이사이를 잘 메워주고 착색은 없어요\n저한텐 좀 웜했습니다",
    "text95": "색이 진하지 않고 자연스럽게 이뻐서 학교 갈 때 립이랑 치크에 쓰기 너무 좋아요!",
    "text96": "향이 좀 독특하긴 한데 발림성도 좋고 베이스립으로 좋아요. 근데 치크로는 베이스가 좀 밀립니다",
    "text97": "발림성은 좋은데 인디아로즈 너무 웜해여 ,, 진짜 너무 웜해서 쿨톤은 ㄴㄴ..",
    "text98": "다른 블러팟은 픽싱에 빠르고 너무 매트해서 별로 안 좋아했는데 이번 웨메 블러팟은 픽싱이 느리고 다른 블러팟에 비해 촉촉해서 바르기 편했어요! 블러팟 입문용으러 추천드려요",
    "text99": "핀터레스트 메이크업 하고싶어서 구매했어요 ㅎㅎ 타사 제품 안사고 기다리길 잘했네용 !",
    "text100": "지금까지 산 팟 중에 제일 색이 예뻐요. 자연스러운 혈색처럼 올라가요.",
    "text101": "진짜 출근템으로 짱이에요 매번 간단하게 슥슥 입술이랑 볼에 하고 나가면 바로 생얼메이크업 완성입니당",
    "text102": "발림성이 부드러워서 기분이 좋아요. 색깔이 아주 만족스럽습니다.",
    "text103": "흰끼가 많이 돌아서 립은 정말 베이스용이고 사실 블러셔로 쓰려고 산거라 그 용으론 아주 마음에 들어요. 예쁩니다",
    "text104": "블러셔로 잘 쓰고 있습니다. 적당히 보송하고 은근 촉촉해요",
    "text105": "확실히 입술에는 흰끼가 많이 올라와서 베이스용으로 괜찮고. 블러셔로 쓰려고 샀는데 아주 예뻐요",
    "text106": "틴트를 조금만 발라도 엄청 진하게 올라오는 편인데 이거 바르고 바르면 엄청 예쁘게 발려요~",
    "text107": "다른 립팟에 비해 가성비가 좋다고 느껴져요. 색상이 더 다양했으면 좋겠어요.",
    "text108": "색 선정 미스라 아쉽지만 지속력도 좋고 묻어남도 없어용 퐁실한 푸딩팟 찾다가 저렴하게 잘 산 거 같아요!",
    "text109": "색상 넘 예쁜데 정말 잘 펴발라야 할듯해요 똥손이라 연습이 많이 필요할 것 같아요ㅜ",
    "text110": "생각보다 많이 웜해서 놀랐어요!\n그래도 여쿨 뮤트까지는 충분히 사용가능할거 같아요",
    "text111": "손으로 바르기도 편하고 발림성도 너무 좋아요\n자주 애용할것 같아요",
    "text112": "색이 제가 좋아하는 색이여서 구매했어요\n가끔 쓰긴해요 단독으로 나쁘지 않아요",
    "text113": "진짜 너무 이뻐요 립으로 쓸땐 입술 색 죽일때 좋ㅇ고 블러셔로 쓰는게 제일 이뻐요",
    "text114": "왜 인디아로즈 인디아로즈 하나 했는데\n인디아로즈 인디아로즈.\n후회없을 템입니다",
    "text115": "색감도 이쁘고 바르고나니 지속력도좋구요\n발림이 조아서 괜찮아요",
    "text116": "푸ㅇ팟이랑 고민했는데 가격대비 윀멬 퀄리티도 미쳤어용 ㅠ 저렴한 값에 한 번 사본건데 발림성도 좋고 손으로 막 발라두 넘 조은 ㅠ 제형은 약간 퐁실+부드러운? 느낌입니다 베이스로 사용하기 좋은 거 같아요",
    "text117": "생각보다 손이잘안가네여.. 방법을 연구해봐야겠어욤!",
    "text118": "포슬포슬하면서 매트한 제형에 밀착력이 좋아요. 발색이 잘되요.",
    "text119": "엄마랑 언니랑 나눠가졌는데 맘에 들어해서 기부니가 좋았어용.",
    "text120": "말모말모 이거 품절되면 절댜 안되서 말 안할라했는데 걍 너무 좋아서 하겠음 색감 ㅈㄴ 예쁨 거성비 미침 근데 지속력은 한 4시간 뒤면 지워져있음",
    "text121": "팟타입이라 고민하다가 평이너무좋아 구입했어요. 실리콘브러쉬로 치크랑 립 같이 발라요.",
    "text122": "선물받는 분이 좋다고 추천했어요! 저도 구매해볼까 생각중이에요!",
    "text123": "퐁실퐁실한 제형에 블러리한 립을 연출해주고 발색도 잘 되서 좋아요.",
    "text124": "베이스립으로 쓰기 좋은것같아요 입술색 진한편인데 커버도 잘돼용",
    "text125": "이런타입 처음써보는데 적응해봐야겠어요ㅎㅎ 활용하기는좋을듯",
    "text126": "가루형블러셔보다가지고다니는것도편하고색도너무맘에들었어요!!저는생각보다블러셔로사용하는것보다립으로사용했을때더마음에들도라고요!!",
    "text127": "쿨,웜 둘 다 쓰기 좋은 컬러에요 립보당 블러셔류 쓰기 좋어요",
    "text128": "색이 손등에 바르면 좀 웜?같은데 입술에 바르면 쿨같아요 이뻐요!",
    "text129": "뮤트메이크업 어울리시는분 추천드리고 베이스색상으로 사용하시고 안쪽에 좀더 짙은색상 올려주시기 좋을 듯하네요"
  },
  {
    "brand_name": "웨이크메이크",
    "product_name": "[온라인 단독] 웨이크메이크 오버 블러링 팟 8COLOR",
    "price": "5520",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020828402ko.jpg?l=ko",
    "review_name": "06 로우 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208284",
    "text1": "와 뭐에요 이거 진짜 미쳤어요\n립베이스로도 좋고, 치크로 썼을때 수채화같은 표현이 진짜 레전드에요\n착색 있어요!!\n로우핑크도 흰끼 좀 있어서, 라이트톤 아닌데 단독 립으로 쓰실 분은 7,8호로 가세요 (모브핑크 회끼 별로 없고 중간명도의 핑크에요 채도 좀더 원하시면 8호)",
    "text2": "색상 예뻐요!  저렴하게 구매했네요~~ 블러링 잘되네요~",
    "text3": "이런 팟타입 제형의 립 너무 좋아하는데 웨메에서 색깔이 너무 예쁘게 나와서 구매했어요",
    "text4": "싸게 사서 좋아요~ 거의 런칭 때 가격 정도인 것 같네요 잘쓰겠습니다!",
    "text5": "제형이 진짜 별로에요,,\n찰흙 같아서 입술에 발랐을 때 엄청 뭉쳐요. \n\n블러리하게 표현?도 안되요. \n입술 주름 사이에 다 끼고 바른 뒤 음파음파 하면 입술 위에 뭐가 조금씩 뭉쳐있습니다. \n\n지속력은 무난하다만, 시간 지나면 입술에 각질이 뭉쳐져서 \n그냥 지우고 다시 바르게 되요..\n\n색상 선택 폭도 별로 없어서 여쿨 best 색상인 로우핑크를 \n선택했는데 사진이랑 실제 발랐을 때랑 다소 달라서 실망스러워요 ㅠㅠ \n\n꼭 다른 립앤치크 브랜드와 비교해보고 구매 선택하시길 바래요..!!\n\n저의 사실적인 리뷰가 도움이 되셨다면 도움👍 꾸욱 부탁드립니다 🤞",
    "text6": "쿨톤색만 다 사봤어요!! 비교분석 해드리겠습니당💗\n셋다 착색이 약간 있었어요!\n\n🦩05 인디아로즈) 손발색에서는 조금 웜해보였는데요! 얼굴에 올리니까 여름뮤트분들이 데일리로 쓰기좋은 부드러운 뮤트 컬러였어요!! 특히 치크로 쓰는게 가장 예쁘더라구용! 많이바르면 조금 더워보일 수 있어요!! 그것만 주의해서 잘 발라주시면 엄청 이쁠것입니다.. 아 그리고 조금 웜하지만 핑크끼가 있어서 핑크 안받으시면 조금 고민.. 해보세요ㅠㅠ\n\n🌷06 로우핑크) 틴트 사면 증정할때 못사고 지금 사봤는데 아 이거 이렇게 이쁜거였나요ㅜㅜ 진짜 출시 안했으면 화났을듯;; 딱! 정석 여쿨핑크!! 여쿨이시면 다 쓰실 수 있을거에용 형광기 돌지는 않지만 많이 바르면 안돼요!! 딱 은은하게 해주기 좋았어요\n\n🎀07 모브핑크) 이것도 틴트 증정품일때 못사서 지금 사봤는데 아 이거 진짜 이쁘더라구요.. 셋중에 최애!! 여름뮤트 분들 엄청 잘어울릴거구 뮤트가 아니더라도 여쿨이라면 잘어울릴 컬러였어요!! 겨쿨 베이스로 써도 괜찮을것 같은! 얘도 마찬가지로 양조절 잘해서 은은하게 올려주시면 진짜 이쁘고 잘 어우러져요! \n\n⭐️양조절 잘하는 방법을 알려드릴게요!\n일단 손끝에 살짝 묻히고 손등에 덜어서 블렌딩을 해줍니다 (그럼 손끝에 균일하게 묻어서 발랐을때 얼룩덜룩하지 않고 절 올라가요) 그런다음에 처음에는 슥 바르지말고 톡톡 치면서 얼굴에 올려주세요!! 그런다음에 바르지 않은 손가락으로 블렌딩 해주시면 양조절도 자동으로 되고 예쁘게 올라갑니다!!",
    "text7": "색상 선택을 잘못한 걸까요?,,,\n쿨톤 추천 립이라고 해서 로우핑크 색상 선택했는데\n극강 여쿨한테 로우핑크는 완전 뮤트했어요..😥\n\n흰기가 생각보다 많이 돌아 아파보이는 립..? \n단독 사용은 좀 어려울 것 같고 그냥 립 베이스용으로 \n입술 두툼하게 만들고 싶을 때 사용하거나, \n블러셔 용도로 사용하는게 좋을 것 같아요 ㅠㅠ\n\n채도가 높은 크러쉬 색상이랑 비교 발색샷 포토 참고해주세용 💌 \n\n📌색상 : 8가지 밖에 없어서 선택 폭이 많이 없어서 아쉬워요.. 전반적으로 중성적인 색상이 강해서, 채도가 높은 색상을 원하는 분들은 사용하기 좀 어려울 것 같아용\n📌발림성 : 경도는 좀 단단한 정도이며, 매트하게 무난하게 잘 발려용\n\n다른 립팟 제품들에 비해 좀 아쉽네용..\n별다른 메리트가 없어서 아예 저렴하거나 색상군이 많은 타사제품 선택하는 걸 추천드립니다🤗",
    "text8": "⭐️ㅍ, ㅎㄹㅋ, 웨메 3종비교⭐️\n\n\n💛 웨메, ㅍ가 제형이 좀 비슷하고 ㅎㄹㅋ는 훨씬 단단하고 버터같은 제형!\n\n💛 발색은 육안으로 보이는 컬러가 그대로 가장 잘 나오는건 ㅎㄹㅋ, ㅍ랑 웨메는 좀 더 파우더끼가 많고 희게 발색되는 느낌(특히 입술에서)\n\n💛 지속력은 셋 다 비슷한듯\n\n💛 ㅍ와 웨메의 그나마 차이점은 웨메가 좀 더 수분감있고 질척해요! 그래서인지 밀림, 뭉침, 끼임 등이 조오금 더 있어요ㅠ\n\n💛 할인가가 ㅍ보다 더 저렴해서 난 디테일은 크게 상관없다! 가성비가 더 중요하다! 웨메에서도 내 찰떡컬러가 있다! 하면 웨메로 구매하는게 이득!\n\n💛 웨메에 내 컬러가 없다, 너무 척척한 질감 싫다, 큰차이는 아니더라도 블러리함 보송함 끼임 등이 더 나은 제품이 좋다면 ㅍ로 가는게 맞을듯!\n\n제꺼만 그런지 모르겠지만 웨메 팟은 원래 편평한가요?? 사진처럼 평평한게 왔는데 뭐 딱히 쓰는데에 큰 문제나 이상한점은 없었어요!",
    "text9": "사진보다 더 뮤트한 느낌이 있어요. 채도도 무난한 편입니다.",
    "text10": "매트립에 바를 때는 보송하고 촉촉하고 색상도 진짜 너무 예뻐료",
    "text11": "상품 못 받았어요 \n1:1채팅에 남겼는데 \n다시 보내주시던지 연락주세요",
    "text12": "가격대비에 제품이 괜찮은거 같아요 \n대만족하면서 잘 사용하고 있어요",
    "text13": "생각보다 쨍한 핑크임! 여쿨이 쓰기 조음 블러셔로 쓰면 기절함 개이쁨",
    "text14": "베이스로 제격입니다. 사실 아직도 팟이 왜 유행인지는 잘 모르겠는데, 끝까지 깔끔하게 사용할 수 있다는 점은 맘에 듭니다!\n컬러는 무난한 베이스 핑크로, 사람마다 발색되는 차이가 컸어요. 저는 올렸을 때 되게 웜한 코랄?로 올라오는데 동생은 원래 컬러처런 핑크베이스로 올라오더라고요.",
    "text15": "제형이 호불호가 있지만 립앤치크인데 립에 사용할때나 치크로 사용할때 발색 차이가 심하지 않지만 살짝 있어요.푸딩팟처럼 블러리한데 살짝 촉촉해요. 립에 사용할때 쿨한데 치크로 사용할때 웜해져요. 사용해보면 차이가 살짝 있어요. 색은 예뻐요.",
    "text16": "한창 ㅍ의 ㅍㄷㅍ이 유행일 때는 구매 뽐뿌가 안오다가 이번에 웨메에서 신상이 나왔다고 하길래 홀리카 제품도 같이 구매해보았습니당! 근데 가격은 두 브랜드 모두 제일 유명한 ㅍ보다 거의 할인가 기준으로 차이가 꽤나 나더라구요..?ㅍ 제품은 오프라인 매장에서 발색해보고 발랐을때는 그저 그랬어서 너무 궁금했습니다🥹가격은 홀리카 제품이 9000원대로 가장 저렴해서 좋았습니다! 향은 거의 무향에 가까운데 아주 미세하게 상큼하고 달달한 포도향(?) 같은게 나서 좋았어요!다른 브랜드 제품보다 만졌을 때 가장 단단하고 도톰한 느낌이 났고 펴바르면 얇고 블러처리한 듯하게 밀착이 됩니다!같은 팟 제품이지만 홀리카는 립 팟이라서 립앤치크보다 립에 초점을 두고 나온 제품이라 그런지 미세하지만 살짝 더 오일감 느껴지게 촉촉한 느낌도 받았습니다!밀착력이 가장 좋다고 느꼈고 색도 웜쿨로 다양하게 나와서 좋았습니다!착색이 있는 제형은 아니었지만 얇게 밀착되고 블러리하게 표현되는 느낌이라서 가격 대비 너무 만족스러웠습니다!앞으로도 컬러별로 잘 믹스해서 바르고 다닐 것 같아요🙆🏻‍♀️🍀\n웨이크메이크 신상 선런칭할 때 사고싶었는데 깜빡하고 구매 못해서 얼른 올리브영에 입점됐으면 좋겠다고 생각했는데 입점하자마자 할인하길래 냉큼 구매했습니당!제형 자체는 제일 가벼운 느낌이고 홀리카 제품이랑 공통적으로 제일 좋은 장점이 얇게 밀착되듯이 블러리하게 표현되서 좋다고 생각했습니당!하지만 홀리카는 립에 초점을 두고 나온 제품이라면 웨이크메이크는 립이랑 치크 둘다 겨냥해서 나온 제품이라 활용도 면에서는 웨이크메이크가 좀 더 낫다는 생각이 듭니다!그리고 팟 제품은 항상 착색이 없었는데 웨이크메이크 제품은 어느정도 착색이 남았었습니다!모든 색에서 그런건 아니었고 핑크 계열의 컬러들이 좀 그런 경향이 있었던 것 같습니당!활용도나 컬러 등 다양한 취향에 따라서 선택해서 사용하시면 좋을 듯 합니당🙆🏻‍♀️🍀",
    "text17": "가격대비에 제품이 괜찮은거 같아요 \n또 1+1 행사 해서 싸게 잘산거 같아요",
    "text18": "블러링 팟이 유행이길래 궁금해하던 참에, 웨이크메이크 할인쿠폰 이벤트 때 다른 제품 사면서 이거는 쿠폰 사용해서 무료로 구매했어요! \n\n저는 약간 누렇고 어두운 편인데, 요즘 백화점 브랜드들이 아닌 이상 화장품들이 대체로 하얗고 밝은 피부톤에 맞춰 나와서 저한테 이쁜 색상 찾기가 쉽지 않더라고요.🥲 워낙 하얀 분들이 많으시다보니, 리뷰 보고 색상 골랐다가 저한테는 안맞은 경우들도 있었고요. 그런데 이 색상엔 저에게 아주 잘 어울리지는 않아도, 무난히 괜찮았어요.\n\n제품을 손등에 덜어서 파운데이션이랑 섞은 후 피부에 올렸을 때 가장 색상도, 피부표현도 예쁘게 만들어졌고요, 바쁠때는 눈가랑 입술에 슥슥 해도 아이쉐도우와 베이스립 역할을 해줘서 좋더라고요. 착색이 있는데다가 밀착력이 좋고, 살짝 흰끼가 도는 색상이어서 저에게는 베이스립으로 사용할 때 가장 만족도가 높았어요.",
    "text19": "색상이 이뻐서 구매했어요 \n지속성이  좀 있는것 같아요 \n바르기는 좀 불편하네요",
    "text20": "모브색인 만큼 단독으로 쓰거나 연하게 베이스립으로 활용하면 좋아요",
    "text21": "웨이크메이크 블러링 팟 치크랑 립에 같이 멀티로 사용 중 이에요",
    "text22": "블러링 팟 처음 구매했는데 립케어 잘 해놓고 발라야 할 것 같아요",
    "text23": "보돌보돌하게 발리고 보송하게 마무리되요~! 열었을땐 진한데 발라보면 색깔도 은은하니 예쁘네요",
    "text24": "제가 매트한걸 안좋아해서 그냥 함 써보고 쓰지말자 해서 산건데 그렇게 매트하진 않더라구요 각질부각도 아예 없어요! 진짜 놀랐슴다 케이스도 이쁘고 색도 이쁘네요 잘쓰겟슴니다 그리고 미연님 포카받았는데 짱이네용",
    "text25": "매끈하게 펴발리고 바르먄 부들부들해져요\n색 예뻐요\n묻어남 있음",
    "text26": "구매 후 원쁠원을 하는군요 ㅜㅜㅜ\n색 예쁜데 밀착력이 엄청 좋지는 않아요!",
    "text27": "레전드!!! 인디아로즈랑 모브핑크랑 이렇게 세개 샀는데 이걸 제일 잘씁니다!! 핑크 메이크업하고 뭔가 부족한것같을때 써주면 핀터레스트st 메이크업 쌉가능!!!!! 이 색상은 과하게 올려도 예쁘더라궁요ㅜㅜ",
    "text28": "푸딩팟이나 다른 블러팟들보다 조금 단단한 편인데 이 색이 쿨톤이 사용하기 가장 좋을거같아요",
    "text29": "폭신하고 질감 괜찮은데 볼이랑 입술 발색이 살짝 차이가 나요. 입술 발색은 쿨한데 볼에는 웜하게 올라와요. 블러리하고 색은 예뻐요.",
    "text30": "뮤트한테 추천해요. 추구미라 샀는데 진해서 바를 엄두는 안나요…ㅋㅋ",
    "text31": "요즘에 이런 제품이 유행이길래 한번 사봤어요\n발색은 잘되는편이에요",
    "text32": "온라인 전용 제품이라 고민하다가 지냐님 영상보고 구매했는데 진짜 원래 입술색 다 덮을정도로 발색 강하더라고요 다른 팟타입보다 단단해서 더 좋아요",
    "text33": "리뷰가 좋아서 주문해봤어요 좋은 효과가 있었으면 좋겠어요",
    "text34": "엄청 달달한 향이 나네요 ㅋㅋ \n색은 좀 어두운 편이에요. 생각보다 어두움 ㅜㅜ",
    "text35": "딱 원하는 색이라 너무 좋고 매트한 건 입에서 겉돌면 별로였는데 안 겉돌아서 좋아요",
    "text36": "웨이크메이크에서도 유행탑승처럼 팟타입의 제품이 나왔는데 \n색도 나쁘지 않고 은근히 분위기 있게 사용할 수 있을 것 같습니다",
    "text37": "정말 블러리한 것 처럼 처리가 되서 좋았고 은은하게 바르면 블러셔로도 활용할 수 있어서 좋습니다",
    "text38": "베이스컬러로 사용하기 좋습니다. 이 색이랑 8호 베리플럼 섞어서 사용하니 좋았어요",
    "text39": "팟타입 매트 립 제품을 사용해보고 싶어서 찾아보다가 이 제품이 예뻐서 구매하게 되었어용 6호랑 8호 같이 사용하는데 조합이 좋아용",
    "text40": "위 제품 벌써 몇번째 구매인지 모르겠습니드. \n가격도 저렴한 편에 이 제품이 가장 가성비가 좋았습니다.\n동생과 저 둘다 이 제품 사용하고 있습니다 넘었네요.\n세일도 많이하고 완전 좋아요괜찮네요 . 추천합니다.\n처음 입문용으로 더욱더 추천이요",
    "text41": "무난하게 쓰기 좋은데 오프라인 매장에 너무 없어서 테스트해보기가 어렵 ㅠ",
    "text42": "주름부각이 좀 있지만 색은 마음에 들어용 치크로 쓰기 딱 좋음",
    "text43": "좋긴한데 저랑 잘 안 맞는 지 자꾸 뜨더라구요ㅠㅠ 색깔도 약간 부자연스러운 거 같고..",
    "text44": "예뻐요 예쁘고 너무 좋은데 어떻게 쓰는 건지 모르겠어요 막 블렌딩이 막 잘되는 건 아닌 거 같아요..ㅠ",
    "text45": "색도 여쿨한테 잘 어울리는 색이고 질감도 좋아서 잘 사용하고 있어요!",
    "text46": "색 쯩 이뻐요 딱 여쿨이 좋아할 색이고 넘예쁘고 푸딩팟 늠이에뇨",
    "text47": "손 말고 브러쉬를 사용해야 돼서 불편한 감이 있지만 색감은 부드럽고 발색도 잘 올라가요",
    "text48": "로우랑 모브 핑크 두 가지 샀는데 둘이 색감이 비슷해요 로우에 로즈 몇 방울 들어가면 모브핑크예요 로우가 베이스로 쓰기 좋아요!",
    "text49": "블러셔로 사용하려고 구매했는데 색 이쁘게 잘 발색되서 좋아요!",
    "text50": "완전완전 좋그든요?근데 제가 실수로 저ㅘㄴ테 맞지 않은 색을 사버렸어요ㅠㅠㅠㅠㅠ그래서 못쓴는 중이랍니다ㅠㅠ🥲",
    "text51": "색도 이쁘고 착색은 없지만 제형감은 좋네요~ 굿ㅅ굿!!!",
    "text52": "여쿨에게 찰떡 컬러예요 포슬포슬보단 좀 단단하네요!!!",
    "text53": "저는 이런 팟타입이랑 안맞아서 그닥 손도 안가고 괜히 샀다 싶어요 보송질감 틴트랑 같은 것같은",
    "text54": "여쿨핑크라 지금보단 봄~여름에 바르면 더 이쁠듯!!!!!",
    "text55": "색이 좀 더 보라보라해요 여쿨보다는 겨울 쿨톤에게 더 잘 맞을 것 같은 컬러",
    "text56": "발림성도좋고 이뻐요 만족합니다 근데 팟타입이라 손에묻는건,,",
    "text57": "작아서 좋아요 선물용으로도 좋을거 같네요~~ 만족합니다!",
    "text58": "발림성도 좋고 색도 이뻐서 만족합니다~ 여쿨라색이라이쁨",
    "text59": "색감이 생각보다 뮤트 한방울 들어간 라이트 핑크\n이런 제형이 좀 어렵게 느껴지기도 하네요",
    "text60": "좋은데 립밤을 바르지않고 발라서그런지 끼어서 아쉬웠어요",
    "text61": "레이어드해서 립에바를려구샀구요 치크랑 립색상을 맞출수있으니까 구매했습니다",
    "text62": "너무매트하지도 그렇다고 너무 오일리 하지않아서 \n제형도 발림성도 색감도 좋습니다!!",
    "text63": "실리콘 브러쉬나 일반 모 브러쉬 그리고 손 발색 중에 추천한다면 실리콘 브러쉬를 가장 추천드리고 전체적으로 색감이 채도가 빠진 흰끼가 많이 들어간 컬러들이라 베이스로 쓰거나 뮤트톤과 소프트톤이 쓰기 좋은 컬러들이 많네요!",
    "text64": "우선 매트하구요\n각질있는 입술에 바르면 바로 부각돼요\n각질 없느면 보송하게 발색 돼요\n치크로 더 많이 써요",
    "text65": "이거 사용하고 위에 파우더 블러셔 바르면 확실히 블러셔 지속이 오래돼요~~ 저는 쿠폰을 사용해서 거의 무료로 구매했는데, 크기가 작다보니 수정 화장용으로 편해서 하나 정도는 있을 법 해요.",
    "text66": "베이스  립으로 사용하기 좋고, 단독으로 발라도 예쁜 것 같아요",
    "text67": "색상도 너무 맘에 들고\n블러셔로도 립으로도 쓸 수 있는게\n좋네요\n제 혈색 지킴이에요",
    "text68": "틴트에 들어있는 증정품 써보고 구매! \n저는 블러셔용도로만 쓰는데 아주 만족합니다!!!",
    "text69": "여쿨라가 베이스로 깔기 좋은 립의 정석입니다. 발림성은 푸딩팟에 비해 떨어지지만 이가격에 이정도 제품이먄 아주 만족..",
    "text70": "매트하고\n단독으로 사용해도 괜찮고\n베이스로 사용하기 괜찮아요",
    "text71": "베이스립으로 좋을것같네여 생각보다 양이 정말 적습니다 색은 이뻐요",
    "text72": "아주 만족하는 제품이고요.. 근데 시간이 지나고 처음 발색에서 좀 변질됨",
    "text73": "안녕하세요?\n아주 잘 사용하고 있습니다!1\n지속력이 길어서 만족스러워요~\n컬러도 예쁘고 색감도 좋습니다^^\n앞으로도 꾸준히 구매할게요:)",
    "text74": "위 제품 벌써 몇번째 구매인지 모르겠습니드. \n가격도 저렴한 편에 이 제품이 가장 가성비가 좋았습니다.",
    "text75": "여쿨은 무조건…6번입니다 .. 오바다 너무 예쁨 쨍하게 올라옴",
    "text76": "그냥 저냥 쓸만해요 리브러쉬를 따로 구매해야해서 번거롭긴하네요",
    "text77": "아주 마음에 듭니다 주름 부각도 없고 색도 여리하게 이뻐요 근데 입술 각질 제거는 필수ㅁ",
    "text78": "웜톤보단 쿨톤분들이 더 잘 어울리실것 같아요 보는것보다  입술에 올렸을때 푸른기가 더 보이는것 같아요",
    "text79": "양조절이 어렵진 않았습니다\n다만 발색이 생각보다 약해요!"
  },
  {
    "brand_name": "웨이크메이크",
    "product_name": "[온라인 단독] 웨이크메이크 오버 블러링 팟 8COLOR",
    "price": "5520",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020828402ko.jpg?l=ko",
    "review_name": "07 모브 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208284",
    "text1": "색은 예뻐요. 채도가 빽빽해서 좋고요. 근데 대체 이 제품의 가격은 얼마죠?",
    "text2": "1+1으로 모브핑크랑 베리플럼 했는데 모브핑크는 생각보다 핑크가 강한 색이고 베리플럼은 그냥 톤다운 레드 색이네요. 전혀 플럼 같지 않아요. 이 정도면 라벨 잘못 붙은 게 아닐까 싶을 만큼요. 진심 이게 플럼...? 사진상에서 왼쪽이 모브핑크, 오른쪽이 베리플럼입니다.",
    "text3": "쿨톤색만 다 사봤어요!! 비교분석 해드리겠습니당💗\n셋다 착색이 약간 있었어요!\n\n🦩05 인디아로즈) 손발색에서는 조금 웜해보였는데요! 얼굴에 올리니까 여름뮤트분들이 데일리로 쓰기좋은 부드러운 뮤트 컬러였어요!! 특히 치크로 쓰는게 가장 예쁘더라구용! 많이바르면 조금 더워보일 수 있어요!! 그것만 주의해서 잘 발라주시면 엄청 이쁠것입니다.. 아 그리고 조금 웜하지만 핑크끼가 있어서 핑크 안받으시면 조금 고민.. 해보세요ㅠㅠ\n\n🌷06 로우핑크) 틴트 사면 증정할때 못사고 지금 사봤는데 아 이거 이렇게 이쁜거였나요ㅜㅜ 진짜 출시 안했으면 화났을듯;; 딱! 정석 여쿨핑크!! 여쿨이시면 다 쓰실 수 있을거에용 형광기 돌지는 않지만 많이 바르면 안돼요!! 딱 은은하게 해주기 좋았어요\n\n🎀07 모브핑크) 이것도 틴트 증정품일때 못사서 지금 사봤는데 아 이거 진짜 이쁘더라구요.. 셋중에 최애!! 여름뮤트 분들 엄청 잘어울릴거구 뮤트가 아니더라도 여쿨이라면 잘어울릴 컬러였어요!! 겨쿨 베이스로 써도 괜찮을것 같은! 얘도 마찬가지로 양조절 잘해서 은은하게 올려주시면 진짜 이쁘고 잘 어우러져요! \n\n⭐️양조절 잘하는 방법을 알려드릴게요!\n일단 손끝에 살짝 묻히고 손등에 덜어서 블렌딩을 해줍니다 (그럼 손끝에 균일하게 묻어서 발랐을때 얼룩덜룩하지 않고 절 올라가요) 그런다음에 처음에는 슥 바르지말고 톡톡 치면서 얼굴에 올려주세요!! 그런다음에 바르지 않은 손가락으로 블렌딩 해주시면 양조절도 자동으로 되고 예쁘게 올라갑니다!!",
    "text4": "모브핑크는 생각만큼 차가운 색은 아니고 1+1으로 같이 구매한 플럼은 생각보다 레드에 가까운 색이어서 겨울에는 좀 쓸 듯 합니다.",
    "text5": "보송한 타입의 팟입니다 저렴하게 구매할 수있어서 좋았스빈다",
    "text6": "매트인거 고려해도 각질부각이 좀 있고 색상이 제가 생각한거랑 너무 달랐어요ㅠ",
    "text7": "보송보송 마무리는 좋은데 제품 상페페이지랑 실제 발색이 너무 다름. 사기수준",
    "text8": "➿ 웨이크메이크에서도 팟 제품이 나왔네요\n고민하다가 일단 07 모브 핑크를 구매했습니다.\n\n➿ 이름이 모브라서 회끼가 있을꺼라고 \n생각했는데..막상 발색이 핑크핑크하니\n화사한 컬러 였어요. 베이스, 포인트 없이\n그냥 단독으로 발색하기 좋은 톤다운 장미색~\nㅍ처럼 말캉한 질감 아닙니당~\n\n➿ 가지고 있는 팟중에서도 매트한편에\n속하고 발색이 너무 잘됩니다. 닦아낸\n후에도 착색도 제일 많이 남았어요 ㅎㅎ\n\n➿ 케이스를 왜 유리를 했는지 몰겠어요\n그래서 조금 무겁네요. 안에 중간 덮개가\n얇게 플라스틱 으로 되어있고 뽀송합니다.",
    "text9": "선명하게 발색이 잘되고 마무리감도\n뽀송매트해서 맘에 들어요. 쿨톤이\n사용하기 좋은 모브핑크 컬러 입니다.",
    "text10": "보송보송 마무리는 좋은데 제품 상페페이지랑 실제 발색이 너무 다름. 사기수준",
    "text11": "제형 자체는 강하게 누르면 몰랑하게 들어가긴 하지만 전체적으로 단단함에 더 가까운 제형이에요.\n\n굳이 브러쉬 쓰지 않아도 손가락만으로도 적당량을 덜어내서 립과 블러셔로 사용할 수 있어서 좋더라구요.\n\n발림성은 너무 오일리하지도 않고 너무 뻑뻑하지도 않아서 사용감이 좋다고 느꼈고, 발색도 너무 쨍하거나 너무 소프트하게 발색되는 것도 아니어서 밸런스 잘 잡힌 제품이라고 생각했습니다!\n\n지속력은 그렇게 길지는 않은데, 이런 팟 타입 제품들이 들고다니면서 계속 손으로 발라주는게 귀찮아서 ㅠㅠ\n\n그래도 예쁘니까.. 손가락 더럽히는 것 쯤이야 괜찮습니다..",
    "text12": "핑크 잘 어울리는 쿨톤이라면 무조건 추천합니다.\n어둡고 칙칙하거나 형광기가 도는 제품이 아닙니다🙅‍♀️\n연하게 바르면 여쿨이 쓸 수 있는 핑크립 진하게 바르면 겨쿨도 여름에 바르고 다닐만한 채도와 진하기로 올라옵니다.\n내돈내산으로 구매한 제품인데 4.5g이란 귀여운 용량이 무색하게 한번 쓸 때 소량씩만 바르게 되니까 3개의 블러리 팟, 이걸 어느 세월에 다 쓸까란 생각도 듭니다. 근데 제품 자체는 퀄리티 높고 색상도 데일리한 색감이라 손이 자주 갈 거란 건 뻔할 뻔 자겠죠?🤭\n포슬하면서 살짝 잘 녹는 페인트 질감으로 손끝에 묻어나고 손끝으로 톡톡 누르면 입술 전체에 연하게 깔만큼만 덜어져서 편한 것 같아요!",
    "text13": "오…좋아영 무난무난한것같은데 색감이랑 발림성이 맘에들어용",
    "text14": "이것 역시 뮤트한 느낌이 강하고 채도가 낮습니다. 웜쿨의 차이정도?",
    "text15": "가격대비 오래 쓸 수 있어서 좋아요. 발색도 여리여리해서 죠습니다ㅇ",
    "text16": "팟 제품이라 크게 기대는 안 했는데\n오 간만에 꿀템 찾은 기분 💗\n발림성 좋고 바르자마자 블러처리 된 거 마냥\n픽싱되는데 색감도 너무 예쁘고 맘에 들어요 🥹",
    "text17": "촉촉하게 잘 발리고, 입술과 치크에 은은하게 발라주기 좋아요 대신 입술에만 단독으로 바르기엔 많이 연하긴 해요~진한 틴트나 립스틱 덮바르면 좋아요",
    "text18": "각질 부각 없고 개인적으로는 퓌 푸딩 팟보다 가볍게 발리는거 같아요! 색도 핑크에 모브 한두방울 섞인 느낌!\n저는 겨울 딥이라 립으로는 베이스로 많이 쓰고 사실 치크로 더 많이 써요! 차분한 핑크로 잘올라오는 편이에요!",
    "text19": "블러셔랑 립 같이 바르는 제품 구매하고 싶어서 구매하게 되었어요. 색상이 은은해서 입술에 단독으로 바르기에는 아쉽네요 그래도 볼터치로는 은은하게 됴아요",
    "text20": "여름뮤트가추구미인 저에게 엄청난 형광등색입니다. 얼굴색이 밝아보여요",
    "text21": "부드럽게 잘 발려서 자주 사용하게 되네여! 색이 생각보다 좀 밝긴해도 이쁘고 좋아요!",
    "text22": "웨메에서 블러링팟이 나왔다길래 나중에 사야지사야지 하다가 사봤습니다! 매트하고 부드럽게 잘 발려서 좋았어요!",
    "text23": "제형이 푸딩팟처럼 말랑하면서 폭신한 제형이 아니고 홀리카 홀리카처럼 단단한 버터 제형도 아니고 말랑하면서 바르면 살짝 질척이는 제형이예요. 제형 때문에 호불호가 있어요.  살짝 뭉침이 있어서 푸딩팟이나 홀리카 립팟 보다 조금 더 퍼 발라야되요. \n입술에 바르면 예쁜데 치크로 바르면 살짝 웜해요. 모브핑크가 더 손이 자주가요.",
    "text24": "과거의 저에게 이렇게 말해주고 싶어요\n무적건. 매장 가서 발색해보고 사. \nㅍ 사기 싫어서 웨메로 런 했는데 컬러가 오마이가쉬\n흰기 작렬이고 창백함을 넘어 푸르스름해 보이기까지…ㅎ\n가지고 있는 것 중에 가장 어두운 겨쿨립으로 겨우 진화했습니다(아니 실패여)\n볼따구는 좀 낫네요 휴\n\n+사진에서 보이는 바와 아주 딴판입니다…발색하기 전 저때까지만 해도 좋았어요 나…",
    "text25": "웨메에서 블러링팟이 나왔다는데 안살 수가 없죠.  색상도 존재감 있고 사용하기도 편해서 휘뚤마뚤 잘 사용할듯 해요",
    "text26": "색감이 이뻐요\n입술에 발리도 이쁘고\n볼연 연하게 더치하면 괜찮아요",
    "text27": "촉촉하고 발림성도 좋아요. 모브색상 찐하지도 않고 예뻐요.",
    "text28": "한창 ㅍ의 ㅍㄷㅍ이 유행일 때는 구매 뽐뿌가 안오다가 이번에 웨메에서 신상이 나왔다고 하길래 홀리카 제품도 같이 구매해보았습니당! 근데 가격은 두 브랜드 모두 제일 유명한 ㅍ보다 거의 할인가 기준으로 차이가 꽤나 나더라구요..?ㅍ 제품은 오프라인 매장에서 발색해보고 발랐을때는 그저 그랬어서 너무 궁금했습니다🥹가격은 홀리카 제품이 9000원대로 가장 저렴해서 좋았습니다! 향은 거의 무향에 가까운데 아주 미세하게 상큼하고 달달한 포도향(?) 같은게 나서 좋았어요!다른 브랜드 제품보다 만졌을 때 가장 단단하고 도톰한 느낌이 났고 펴바르면 얇고 블러처리한 듯하게 밀착이 됩니다!같은 팟 제품이지만 홀리카는 립 팟이라서 립앤치크보다 립에 초점을 두고 나온 제품이라 그런지 미세하지만 살짝 더 오일감 느껴지게 촉촉한 느낌도 받았습니다!밀착력이 가장 좋다고 느꼈고 색도 웜쿨로 다양하게 나와서 좋았습니다!착색이 있는 제형은 아니었지만 얇게 밀착되고 블러리하게 표현되는 느낌이라서 가격 대비 너무 만족스러웠습니다!앞으로도 컬러별로 잘 믹스해서 바르고 다닐 것 같아요🙆🏻‍♀️🍀\n웨이크메이크 신상 선런칭할 때 사고싶었는데 깜빡하고 구매 못해서 얼른 올리브영에 입점됐으면 좋겠다고 생각했는데 입점하자마자 할인하길래 냉큼 구매했습니당!제형 자체는 제일 가벼운 느낌이고 홀리카 제품이랑 공통적으로 제일 좋은 장점이 얇게 밀착되듯이 블러리하게 표현되서 좋다고 생각했습니당!하지만 홀리카는 립에 초점을 두고 나온 제품이라면 웨이크메이크는 립이랑 치크 둘다 겨냥해서 나온 제품이라 활용도 면에서는 웨이크메이크가 좀 더 낫다는 생각이 듭니다!그리고 팟 제품은 항상 착색이 없었는데 웨이크메이크 제품은 어느정도 착색이 남았었습니다!모든 색에서 그런건 아니었고 핑크 계열의 컬러들이 좀 그런 경향이 있었던 것 같습니당!활용도나 컬러 등 다양한 취향에 따라서 선택해서 사용하시면 좋을 듯 합니당🙆🏻‍♀️🍀",
    "text29": "쿨한 느낌인 모브 핑크색이고 발색이 잘되고 바르기 편해서 좋아요",
    "text30": "팟 제형 좋아하는데 이건 케이스가 평평해서 보관도 편하고 깔끔해서 좋아요 큰 단점이 없이 잘 발리고 색도 화면과 같아요",
    "text31": "상세 페이지보다 훨씬 쨍한 핑크예여 그래도 아주 쓰기 부담스러운 푸시아핑크는 아니라 ㄱㅊ은 듯 쪼금만 써도 발색 완전 잘 돼서 오래 쓰것어요 팟 타입 매트 제품은 바를 때 뭉침이 심해서 별로 안 좋아했는데 얘는 의외로 괜춘괜춘",
    "text32": "쪼끄만데 발라보니 생각보다 내용물이 많은 것 같아요 ㅋㅋ 발림성도 좋은데 색상이 약간 제가 생각했던 것 보단 살짝 어두워서 ㅠㅠ 다른 립제품이랑 섞어서 바를까 생각 중이네요 ㅎㅎ 그래도 겨울 립으로 살짝 매트한거 찾고 있었는데 잘 산 것 같아요 ㅎㅎ 다음에 다른 컬러도 사봐야겠어요",
    "text33": "생각했던 컬러는 아니지만 무난하게 잘 바르고 다녔습니다. 다른 매트립 제품보다 발림성은 좋았어요! ㅎㅎ",
    "text34": "팟 종류는 지속력은 별루지만 색이 넘 이뻐용..ㅎ 담에 더 진한색 사고싶어용",
    "text35": "입술에 발랐을때 흰기가 있어서 베이스로 써야 되겠더라구요!",
    "text36": "진한 모브 색상이라 뮤트분들이 잘 쓸 것 같아요~~ 소량 바르면 치크 했을 때 뽀용하게 너무 예뻐서 잘 쓰고 있어요",
    "text37": "컬러가 페이지랑 좀 다르네용 그래도 맘에 들어요 사용하기에 나쁘지는 않아요 블러셔로 쓰기에도 좋아요",
    "text38": "진한 모브 색상이라 뮤트분들이 잘 쓸 것 같아요~~ 소량 바르면 치크 했을 때 뽀용하게 너무 예뻐서 잘 쓰고 있어요",
    "text39": "요즘 매트립 잘 안보이는데 이런 제품 좋아해요 컬러도 너무 예뻐요",
    "text40": "올영 색조 브랜드들 중에서 좋아하는 브랜드이고 또 웬만하면 마음에 들어하는 색조들이 다 잘 맞는 편이어서 이번에도 팟 타입으로 나온 립 신상 컬러들 런칭때에는 구매를 못하고 이번에 구매를 해보았어요.",
    "text41": "입술에 발랐을때 흰기가 있어서 베이스로 써야 되겠더라구요.\n나중에 블러셔로도 써볼 예정이에요.",
    "text42": "좋은 냄새 나요 작고 들거다니기 편해여 글고 아주 귀여워요 귀여움 점수 백점",
    "text43": "ㅍㄷㅍ 보다는 좀더 촉촉한 느낌이고 미끄러워용 근데 색이 너무 예뻐서 자주 쓰게 돼요!! 저는 치크로 자주 써주는데 모브 뮤트 메이크업할때 써주기 좋았어요!!",
    "text44": "이게 제 최애 색상입니다!! 모브 핑크가 입술에선 너무 예쁜 핑크립으로 올라와요. 쓱쓱 바르면 오버립도 짱 잘되고 좋습니다❤️",
    "text45": "되게 말랑한 제형일 줄 알았는데 생각보다 단단한 제형이더라거요 좋내용",
    "text46": "폭신한데 부드럽게 발라지면서 블러리한 표현이 되요. 질감때문에 살짝 호불호가 있어요. 입술발색과 볼발색이 살짝 차이가 있어요. 세일할때  구매해야 가격대비 괜찮아요.",
    "text47": "아무래도 팟 제형들은 매트한 경우가 많아서 걱정했는데\n타사 제품들과 비교해도 너무 매트하지 않고 부드럽게 입술에 올라가서 좋은 것 같아요 ㅎㅎ\n또한 색상도 너무 마음에 들어서 몇 번이고 재구매 할 의사가 있습니다. \n웨이크메이크는 색조 맛집이니 믿고 사도 될만큼 좋아용",
    "text48": "립 베이스로도 쓰고 음영 어두운색대신도 사용해요 치크로도 사용할 수 있어서 더 좋네요 굿!",
    "text49": "베이스 깔고 립중앙에 바르면 넘 예뻐요 !! 화장 간단하게 할 때 이걸로 섀도우도 해주먄 좋아오",
    "text50": "발림성도 좋고 블러셔나 베이스로 사용했을때 예뻤어요 채도약간있는 모브",
    "text51": "모브라 그래서 단독으로만 써도 괜찮을거같았는데 흰끼가 쫌 돌아서 겨닼은 단독으로 못쑤겠우요",
    "text52": "모브색인 만큼 단독으로 쓰거나 연하게 베이스립으로 활용하면 좋아요",
    "text53": "쿨톤인 저한테 모브 핑크가 저한텐 생각보다 따뜻한 느낌이 들었지만 베이스로 깔아서 쓰기에 너무 좋았어요",
    "text54": "베이스 립으로 쓰고 8호 올리면 완벽 그자체!! 단독으로 써도 예쁩니다!!",
    "text55": "증정으로 써보고 너무 마음에 들어서 구매했어용 발색 너무 예쁘고 보들보들 촉감도 좋아요!",
    "text56": "배송 빠르고 제품 품질도 좋아서 만족스럽습니다~~ 잘 사용 중입니다~~!!!",
    "text57": "느무 예뻐요 라이즈 소희처럼 귀엽고 너뮤 사랑스러워오 웨이크 메이크 최고",
    "text58": "늘 자주 사용하는 제품이라 맨날 사둡니다~~ 너무 좋고 추천헤요",
    "text59": "기획세트에서 써보고 너무 마음에 들어서 주문했어요\n색깔 정말 예쁘고 보송보송 각질부각 없이 발려요!",
    "text60": "미미 사랑해 오래보자 내일도 좋은 하루 보내 생일축하해❤️",
    "text61": "웨메 제품은 믿고 구매하는 거 같아요 컬러 더 다양하게 출시되면 좋겠어요!",
    "text62": "촉촉하고 조으네요 데일리로 쓰기 조아요 지속력두 나쁘지 않고 자연스럽고 이뻐서 손이 막 가네요~",
    "text63": "여쿨한텐 조금 웜한 느낌이에요\n근데 가볍게 바르기 좋아서 잘 쓰고있어요",
    "text64": "발림성이나 색은 너무 조은데 지속력이 살~\n근데 알고 구입해서 맘에들어요~지속력을 중시한다면 생각해보셔야 할듯",
    "text65": "좋고 훌륭합니다. 만족스러운 제품이에요.\n가성비 좋아용",
    "text66": "합리적인 가격으로 잘 구매해서 좋아요옹\n마음에 들어요 !!",
    "text67": "포슬포슬하고 질감이 너무 귀엽다는 표현이 어울릴 정도로 발색도 잘 되고 부드러워요! 다만 도구를 사용해야 되거나 손에 묻혀야 돼서 번거로운 점 빼고는 다 좋아요",
    "text68": "블러리하게 발리고 손가락으로 살살 펴바르면 블렌딩도 잘 되고 곱게 발색도 잘 돼요! 모브한 핑크빛 색감이 예뻐요",
    "text69": "손이 안 감. 베이스로 쓰기에도 사실 애매해요... 색상 잘못고름!",
    "text70": "볼에는 채도있는 모브색으로 입술에는 흰끼 많이 섞인색으로 올라와요!입술에는 베이스립으로 쓸만한거 같고 블러셔로 썼을때 예쁘게 올라와요!근데 생각보다 채도있게 올라와서 주의가 필요할거 같아요",
    "text71": "어머니 선물로 드렸는데 맘에 들어 하세요 근데 단독으로 바르긴 연해서 그건 좀 아쉬워 하시는 것 같더라구요 그치만 라이트하게 하면 단독으로 못 바를 컬러는 아닙니당!",
    "text72": "흰끼 엄청난 거 알고 사세요\n잘 받으실 분들만 추천…!\n팟타입 제품 중에서 제일 덜 유명한데 <-납득. \n각질 정리하고 발라도 부각되네요 우수한 제품력이라고는 말 모태…",
    "text73": "기대 안 하규 샀는데 너무 만족\n손가락으로 막 펴발라도 예쁘고요\n데***랑 비교 했을땐 웨메가 덜 퐁신? 해요",
    "text74": "예뻐요.볼에 바르면 추워서 벌게진 느낌으로 표현되고 제 입술에는 허전한데 베이스로 활용하면 너무 예쁘더라구요ㅠ",
    "text75": "어머니께 선물로 드렸는데 엄청 만족해 하세요 근데 생각보다 연하다고 하셔서 여러번 덧발라야 할 거 같아요",
    "text76": "가을 이라 여름쿨톤뮤트분들한테 이 컬러가 차분해서좋아요",
    "text77": "색도 이쁘고 추천해요 제형감도 굿긋입니다 쪼아용~~~~",
    "text78": "색도 이쁘고 제형감도 좋고 지속력도 나쁘지않아요~~~~",
    "text79": "색도 이쁘고 만족합니다 근데 팁을 가지고 다녀야해서ㅈ불편ㅠ",
    "text80": "색도 이쁘고 지속력도 좋아요 착색은 없지만 좋아용~~~~",
    "text81": "만족해요 쪼꼼해서 파우치나 주머니에도 쏙 들어가서 좋아요",
    "text82": "여름쿨톤뮤트색으로 나온것 것같은데 채도가꽤 있어요~!",
    "text83": "생각보다 뮤트보단 채도가 있어요 매트질감 이뻐요~ 굿굿!",
    "text84": "색은 모브핑크 색이고 예뻐요 발림성 완전 부드럽고 주름 끼임도 없어요",
    "text85": "색은 아주 예쁘고 발림성은 부드러워서 기분이 좋아요  지속력은 나쁘진 않아요",
    "text86": "생각보다 뮤트한 색상이지만 발림성이 부드럽고 지속력도 좋았습니다 다만 내장 브러쉬 없는게 아쉬운 부분이에요",
    "text87": "색상이 은은할것같아서 구매했구요 립엔치크를 같이 쓸수있어서 구매했습니다",
    "text88": "너무매트하지도 그렇다고 너무 오일리 하지않아서 \n제형도발림성도 색감도좋습니다!!",
    "text89": "선물로줫는데좋아용. 매트하구요.\n무엇보다. 귀여워요",
    "text90": "다른 브랜드의 제품을 사용하다 이 제품을 사용하니\n조금 더 부드러운 느낌이 들었어요 !\n컬러감도 화장기 없는 얼굴에 단독으로 발라주기 좋은\n컬러라서 더 유용한 것 같아요 !!",
    "text91": "컬러감이 전체적으로 웨메는 채도가 많이 빠진 흰끼가 많이 도는 아이들이라서 뮤트나 소프트톤들이 제일 소화가 잘될 컬러감들이 많아요!",
    "text92": "발림성이 좋은 화장품을 아주 잘 사용하고 있습니다~~\n만족스러워요!\n컬러도 예쁘고 색감도 좋습니다~\n앞으로도 꾸준히 구매할게요!",
    "text93": "구입한 상품을 너무 잘쓰고 있습니다~~\n앞으로도 꾸준히 쓰고 또 리뷰남겨볼게요!\n만족스럽고 너무 좋아요~ 제품 퀄리티도 휼륭해요~",
    "text94": "발색력이 좋은 화장품을 구입하여 너무 잘쓰고 있습니다!!\n앞으로도 꾸준히 쓰고 또 리뷰남겨볼게요!\n만족스럽고 너무 좋아요~ 제품 퀄리티도 휼륭해요~",
    "text95": "좋은 상품을 구입해서 너무 잘쓰고 있습니다~~\n앞으로도 꾸준히 쓰고 또 리뷰남겨볼게요!\n만족스럽고 너무 좋아요~ 제품 퀄리티도 휼륭해요~",
    "text96": "구입한 제품을 너무 잘쓰고 있습니다!!\n앞으로도 꾸준히 쓰고 또 리뷰남겨볼게요!\n만족스럽고 너무 좋아요~ 제품 퀄리티도 휼륭해요~",
    "text97": "원하던 색상의 화장품을 구입하여 만족스럽게 잘 사용하고 있습니다!!\n발색력이 좋아요!\n앞으로도 자주 구매하려고 합니다:)\n감사합니다!",
    "text98": "상품을 너무 잘 쓰고 있습니다!\n앞으로도 꾸준히 쓰고 또 리뷰남겨볼게요^^\n만족스럽고 너무 좋아요! 제품 퀄리티도 훌륭해요~\n감사합니다:)",
    "text99": "구입한 상품을 아주 잘 사용하고 있습니다~\n만족스러워요~\n컬러도 예쁘고 색감도 좋습니다~\n앞으로도 꾸준히 구매할게요~",
    "text100": "되게 부드럽게발리고 색도 이뻐요 지속은 오래되지않지만 밑에 착색되는거 바르고올리면 좋어요",
    "text101": "매트해여\n색상은이쁜데\n발르면 발색이 잘되는것같진않아여",
    "text102": "보송하고 색도이뻐요. 발림성도 부드럽고 블러셔로도 쓸수잇어서 좋음",
    "text103": "완전 포슬포슬하고 패키지가 진짜 예뻐용..깔끔 쇠맛느낌??완전 좋습니당 컬러도 개예뻐용",
    "text104": "구매한 제품을 너무 잘 쓰고 있습니다!\n앞으로도 꾸준히 쓰고 또 리뷰남겨볼게요~\n만족스럽고 너무 좋아요~~ 제품 퀄리티도 훌륭해요^^",
    "text105": "너무 잘 쓰고 있습니다!\n앞으로도 꾸준히 쓰고 또 리뷰남겨볼게요~\n만족스럽고 너무 좋아요~~ 제품 퀄리티도 훌륭해요^^",
    "text106": "구입한 상품을 너무 잘 쓰고 있습니다!\n앞으로도 꾸준히 쓰고 또 리뷰남겨볼게요~\n만족스럽고 너무 좋아요~~ 제품 퀄리티도 훌륭해요^^",
    "text107": "너무 잘 쓰고 있습니다~\n앞으로도 꾸준히 쓰고 또 리뷰남겨볼게요!\n만족스럽고 너무 좋아요~~ 제품 퀄리티도 훌륭해요:)",
    "text108": "구입한 상품을 잘 사용하고 있어요!\n사용하기 편리하고 발림도 좋구요, 번지지도 않고 깔금해요~\n앞으로도 자주 구매하려고 합니다^^",
    "text109": "구매한 제품을 잘 사용하고 있어요!\n사용하기 편리하고 발림도 좋구요, 수분감도 있어서 촉촉해요~\n앞으로도 자주 구매하려고 합니다^^",
    "text110": "컬러 진짜 이뻐요 여름에 샀지만 가을겨울도 가능할 정도로 적당히 톤 다운된게 립이랑 치크까지 활용이 잘되서 넘 만족스럽에요",
    "text111": "컬러 예뻐요. 그런데 생각만큼 손이 자주 가는 아이템은 아니네요.",
    "text112": "더른 색상 쓰다 생각보다 좋길래 또 다른 색상 구매 했어요 실리콘브러쉬로 바르는데 잘 발리고 뽀송해요",
    "text113": "발림성도 좋고 치크로도 이쁘고 베이스립으로 넘 이쁜데 개비싸서 다신 안살듯요",
    "text114": "웨메 립팟 일단 받자마자 본 패키지 합격 발랐을때 텍스쳐와 색상 합격 생존입니다",
    "text115": "발색, 발림성은 좋으나 생각보다 지속력이 길지 않음. \n그리고 색 선택을 잘 해야할 듯. 색이 찰떡이 아니라 단독으류 안 쓰게 됨. 그러나 베이스로 깔긴 젛음",
    "text116": "지속력이 꽝이네요 색은 이뻐요 쿨톤분들다\n이색사세요🤍",
    "text117": "유튜브 광고보고 사봄. 과연 괜찮을 것인가. 1달  뒤 찐 후기 쓰러오겠음."
  },
  {
    "brand_name": "웨이크메이크",
    "product_name": "[온라인 단독] 웨이크메이크 오버 블러링 팟 8COLOR",
    "price": "5520",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020828402ko.jpg?l=ko",
    "review_name": "08 베리 플럼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208284",
    "text1": "제 퍼스널컬러랑 거리가 아주 멀어서 이 제품 구입할 때 아예 고려대상에도 없었지만...가끔 쿨톤계열 옷입고 쿨톤 립 사용하면 기분전환 되고 좋거든요. 클리어런스 정도로 할인중이라 이 때다 싶어 구매해보았습니다. 기존에 구매했던 모브 컬러나 혹은 전 웜톤이라 미지근한 핑크 베이스로 깔고 포인트로 이런 컬러 발라주면 괜찮더라구요. 매트한 타입이고 팟타입 특성상 완전 상세컷 만큼 발색되진 않아서 잘 사용할 것 같아요.",
    "text2": "저번에 썼는지는 모르겠는데, 화면상 블러드레드 제품과 색상이 비슷해요. 중~고채도의 빨강색입니다!\n+블러드레드는 채도가 낮은 편이예용@.@",
    "text3": "싸게 사서 좋아요~ 거의 런칭 때 가격 정도인 것 같네요 잘쓰겠습니다!",
    "text4": "매트인거 고려해도 각질부각이 좀 있고 색상이 제가 생각한거랑 너무 달랐어요ㅠ",
    "text5": "퐁실퐁실한 제형이 매력적인 웨이크메이크 오버 블러링 팟은 바를 때 느낌이 너무 좋았습니다.\n공기를 머금어서 퐁실~함이 느껴지는 제형이라, 손으로 슥슥 펴발라도 들뜸이나 밀림없이 매끄럽게 밀착되었습니다.\n개인적으로 웨이크메이크 오버 블러링 팟은 브러쉬로 바를 때보다 손으로 바를 때 발색이 더 선명하게 잘 올라갑니다.",
    "text6": "퐁실퐁실한 제형이 매력적인 웨이크메이크 오버 블러링 팟은 바를 때 느낌이 너무 좋았습니다.\n공기를 머금어서 퐁실~함이 느껴지는 제형이라, 손으로 슥슥 펴발라도 들뜸이나 밀림없이 매끄럽게 밀착되었습니다.\n개인적으로 웨이크메이크 오버 블러링 팟은 브러쉬로 바를 때보다 손으로 바를 때 발색이 더 선명하게 잘 올라갑니다.",
    "text7": "제형 자체는 강하게 누르면 몰랑하게 들어가긴 하지만 전체적으로 단단함에 더 가까운 제형이에요.\n\n굳이 브러쉬 쓰지 않아도 손가락만으로도 적당량을 덜어내서 립과 블러셔로 사용할 수 있어서 좋더라구요.\n\n발림성은 너무 오일리하지도 않고 너무 뻑뻑하지도 않아서 사용감이 좋다고 느꼈고, 발색도 너무 쨍하거나 너무 소프트하게 발색되는 것도 아니어서 밸런스 잘 잡힌 제품이라고 생각했습니다!\n\n지속력은 그렇게 길지는 않은데, 이런 팟 타입 제품들이 들고다니면서 계속 손으로 발라주는게 귀찮아서 ㅠㅠ\n\n그래도 예쁘니까.. 손가락 더럽히는 것 쯤이야 괜찮습니다..",
    "text8": "오…좋아영 무난무난한것같은데 색감이랑 발림성이 맘에들어용",
    "text9": "화면에서 본 블러드 레드의 느낌을 내고 싶다? 이걸 사면 됩니다.",
    "text10": "퐁실퐁실한 느낌에 휴대성도 좋네요. 추가 구매의향 있어요.",
    "text11": "색은 예쁜 머루포도 정도로 딱 예쁘고 좀 매트해요.\n촉촉한 립 깔고 입술 안쪽에 이거 바르면 예쁘게 그라데이션되어서 예뻐요",
    "text12": "통이 넘 무거워서 들고 다니기 귀찮아요색은 아주 이뻐요 따로 소분해서 가지고 다니고 있어요 안쪽에 바르고 블렌딩 해주면 좋아요",
    "text13": "색 이뻐요 근데 통이 좀 무거운거 같아요 립 브러쉬 사세요 손보다 훨씬 편해요",
    "text14": "색감 예쁘고 발색도 잘 나와요 쿨톤인 사람들에게 찰떡인 거 같아요",
    "text15": "베이스립 깔아준 다음에 베리플럼을 입술 안쪽에 소량만 포인트립으로 발라주면 정말 예쁩니다\n겨울 다크 톤이신 분들은 전체적으로 사용하셔도 소화하실 수 있을 것 같아요\n( 개인적으로 블러셔로 사용하기에는 엄한 색상이라고 느껴졌습니다 )",
    "text16": "단단한데 발림성 좋고 얇게 스르륵 펴발리고 블렌딩 엄청 잘됨\n밀착도 얇게 착 붙는 밀착력 좋은 제형.\n보랏빛이 강한 베리컬러인데 입술이 보랏빛이 강한 사람은 너무 보라보라해서 살짝 뜰 수도 있는 컬러 ㅜ\n공홈 컬러랑 다르게 발색돼서 속상했음\n겨쿨이지만 입술이 워낙 푸르고 보랏빛이 강해서 어느 정도 레드끼가 섞여 있거나 미지근해야 잘 받는데 실제로 너무 보랏빛이 강해서 더 보라색으로 발색됐음",
    "text17": "포인트립으로 사용하기 좋은 색상으로 보통 분들이 블러셔로 사용하기엔 엄한 감이 있어요\n블러셔로 사용하고 싶다면 소량만 볼에 펴발라준 뒤에 연한 색감의 파우더 치크를 위에 얹기를 추천해드립니다\n겨울 다크 톤이신 분들에게 찰떡이실 것 같아요 !",
    "text18": "립치크 기획제품 중 증정용 '모브 베이지'가 너무 좋아서 본품으로 만들어달라고 리뷰 썼었는데 진짜로 출시 됐네요\n리뷰도 박제 되고 ㅋㅋ\n모브 베이지를 베이스 립으로 두고 안쪽에 쨍하게 바를 컬러를 사고 싶어서 베리 플럼 구매했어요\n틴트만큼의 지속력은 아니지만 타사 유사제품들처럼 건조하거나 입술 주름부각 현상은 없어요\n입술 위에 포송포송하게 발립니다\n보라끼 없는 쨍하고 딥한 핑크라서 대.만.족.\n역시 컬러는 윀멬.\n여름뮤트/여쿨분들 베리 플럼 추천합니다",
    "text19": "한창 ㅍ의 ㅍㄷㅍ이 유행일 때는 구매 뽐뿌가 안오다가 이번에 웨메에서 신상이 나왔다고 하길래 홀리카 제품도 같이 구매해보았습니당! 근데 가격은 두 브랜드 모두 제일 유명한 ㅍ보다 거의 할인가 기준으로 차이가 꽤나 나더라구요..?ㅍ 제품은 오프라인 매장에서 발색해보고 발랐을때는 그저 그랬어서 너무 궁금했습니다🥹가격은 홀리카 제품이 9000원대로 가장 저렴해서 좋았습니다! 향은 거의 무향에 가까운데 아주 미세하게 상큼하고 달달한 포도향(?) 같은게 나서 좋았어요!다른 브랜드 제품보다 만졌을 때 가장 단단하고 도톰한 느낌이 났고 펴바르면 얇고 블러처리한 듯하게 밀착이 됩니다!같은 팟 제품이지만 홀리카는 립 팟이라서 립앤치크보다 립에 초점을 두고 나온 제품이라 그런지 미세하지만 살짝 더 오일감 느껴지게 촉촉한 느낌도 받았습니다!밀착력이 가장 좋다고 느꼈고 색도 웜쿨로 다양하게 나와서 좋았습니다!착색이 있는 제형은 아니었지만 얇게 밀착되고 블러리하게 표현되는 느낌이라서 가격 대비 너무 만족스러웠습니다!앞으로도 컬러별로 잘 믹스해서 바르고 다닐 것 같아요🙆🏻‍♀️🍀\n웨이크메이크 신상 선런칭할 때 사고싶었는데 깜빡하고 구매 못해서 얼른 올리브영에 입점됐으면 좋겠다고 생각했는데 입점하자마자 할인하길래 냉큼 구매했습니당!제형 자체는 제일 가벼운 느낌이고 홀리카 제품이랑 공통적으로 제일 좋은 장점이 얇게 밀착되듯이 블러리하게 표현되서 좋다고 생각했습니당!하지만 홀리카는 립에 초점을 두고 나온 제품이라면 웨이크메이크는 립이랑 치크 둘다 겨냥해서 나온 제품이라 활용도 면에서는 웨이크메이크가 좀 더 낫다는 생각이 듭니다!그리고 팟 제품은 항상 착색이 없었는데 웨이크메이크 제품은 어느정도 착색이 남았었습니다!모든 색에서 그런건 아니었고 핑크 계열의 컬러들이 좀 그런 경향이 있었던 것 같습니당!활용도나 컬러 등 다양한 취향에 따라서 선택해서 사용하시면 좋을 듯 합니당🙆🏻‍♀️🍀",
    "text20": "색상 너무 이빠요 ㅎㅎ\n케이스 무거운것만 빼면 진짜 완벽한 제품",
    "text21": "케이스도 예쁘고 색상도 예쁘고 발림성도 부드럽고 완전 만족해요~~!! 용량이 조금 더 컸으면 좋지 않았을까",
    "text22": "질감이 퐁실퐁실하다고 들었는데 생각보다 퓌보다는 홀리카 립팟질감에가까운 눌러놓은 립스틱 질감에 가깝습니다",
    "text23": "웨이크메이크에서 블러팟 나왔다고 해서 얼른다 사봤어요.",
    "text24": "2번은 아이섀도랑 블러셔로 사용하고 , 4번8번 립으로 하고 있어요 .  제품이 촉촉해서 바르기 쉽고 발색도 아주자연스럽게 이쁘게 발색되어서 너무 맘에 들어요 . 단점은 없어요 !! 누구 바르면 누구 이뻐요 ! 빨리 다 사러가세요 !",
    "text25": "여러가지 립팟 사용해봤는데  웨이크메이크 나쁘지 않더라구요.",
    "text26": "소량으로 발색이 잘되는 편이라 포인트 립으로 쓸 수 있겠더라구요~",
    "text27": "제가 피부 어두운23호 봄웜진단 받았는데요, 이 색 찰떡이에요. 쿨톤 색같은데 저한테도 찰떡이고 제 지인도 웜톤인데 (21호) 그 분한테도 찰떡이라 선물로 하나 사드렸어요.",
    "text28": "이 제품바르면 한겨울 느낌 뽀용하게 나요! 추위에 얼굴이 빨개진 느낌",
    "text29": "소량으로 발색이 잘되는 편이라 포인트 립으로 쓸 수 있겠더라구요.",
    "text30": "이렇게 저렇게 사용할 수 있어서 좋아요. 날이 추워지는데, 추워진 날씨에도 잫어웋리고요",
    "text31": "음 생각보다 손은 잘 안가요 근데 제형이나 색감은 너무 좋아여.",
    "text32": "블렌딩이 잘되고 얇게 밀착이 잘 됨.\n착색은 없는데 밀착력이 좋아서 지속력이 좋은 제품.\n레드베리 컬러인데 입술에 올리면 조금 보랏빛+핑크빛이 돌아서 물론 이부분은 사람마다 입술색에 따라 다르겠지만, 참고하면 좋을 듯!",
    "text33": "저는 촉촉하게 올라가고 매트하게 마무리되는 느낌을 받았고 색상은 공홈발색대로 인 것 같아요.",
    "text34": "저는 분명 23호 극 웜톤인데 말이죠 이런 색이 잘 맞는 것 같이 보이는 건 착각일까요",
    "text35": "겨쿨에게 잘 맞는 제품.\n하지만 매트한 피부표현을하고 사용할경우 피부표현이 벗겨짐.\n글로우한 피부표현 후 사용한 퍼프로 원하는만큼에 색상으로 발색 후 파우더 처리하는 방법 추천.",
    "text36": "요즘 유행한다는 긱시크나 퇴폐미 메이크업을 할때 사용하기 딱 좋아여",
    "text37": "아주 촉촉해서 너무 많이 발리긴 하나 색이 예뻐요 생각보다 촉촉하고 섀도우로도 쓸 수 있어요",
    "text38": "발색력 굿이에여 양조절하기 조금 어려우나 립 베이스로 바르기 정말 좋아요",
    "text39": "컬러감이 웜쿨 평화롭게 잘 나뉘어져 있는데 조금 아쉬운건 딥한 채도있는 컬러감이 많이 없어서 포인트 컬러로 사용할 컬러가 없다는점이 있지만 그래도 만족스러워요! 컬러감이 전체적으로 웨메는 채도가 많이 빠진 흰끼가 많이 도는 아이들이라서 뮤트나 소프트톤들이 제일 소화가 잘될 컬러감들이 많아요!",
    "text40": "팟 타입치고 이런 쨍한 색상 보기 어려운데 색이 너무 예뻐서 구매했어요",
    "text41": "재구매 템이에요 발색 발림성 다 좋은데 지속력은 그저그래요",
    "text42": "건조함 없이 발색 잘 되고 갠적으로 좋아하는 색상이예요 요즘 계절에 너무 쓰기 괜찮은거 같고 요거 하나로 다 되니까 간편해서 더 좋네요",
    "text43": "사용하지 않는 계열임에도 괜찮다고 맘에 들어한 제품이예요 은은하게 예쁘게 발색되고 착색 크게 없고해서 생각외로 일상템으로 이용중이라네요",
    "text44": "베이스로 쓰기엔 힘들고요 딱 포인트색으로 쓰기 아주 좋아요",
    "text45": "포인트 컬러로 사용하고 있는데 좋아요. 만족하고 있어요!",
    "text46": "포인트 컬러로 쓰면 예뻐요!! 근데 나는 완전 찐한게 좋아!! 하시는 분들는 좀 아쉬울 것 같기도 하다는 생각이 들긴 합니다\n통에 딱 보이는 색상보다 펼쳐 바르면 조금 연해지는 느낌이 있어요 근데 그냥 예뻐요👍👍",
    "text47": "팟타입 매트 립 제품을 사용해보고 싶어서 찾아보다가 이 제품이 예뻐서 구매하게 되었어용 6호랑 8호 같이 사용하는데 조합이 좋아용",
    "text48": "퍼플플럼 보다는 레드빛이라 겨쿨 브라이트분들께 추천드립니다…",
    "text49": "생각보다 팟타입 치고는 발림성도 편하고 쉽게 바를 수 있었어요 컬러감도 되게 잘 뽑힌 것 같아요!!",
    "text50": "볼터치로도 가능하고 입술에도 가능해서 만능입니댱 아주 조아요",
    "text51": "이사하몀서 싸그리 다 잃어버려서 맘에드는걸루다가 다시 다 샀어요 그중 하나예욬ㅋㅋㅋ",
    "text52": "색 예뻐요,, 진짜 손가락으로 톡하고 블러링해주면 되는데 나중에는 브러쉬 없으몀 안에있는거는 못바를거같아요",
    "text53": "볼따구에 바르려구 샀는데 쿨톤화장할때 딱일거 같아요 !!",
    "text54": "겨울쿨톤딥이랑브라이트분들에게잘어울릴거같애용 굿굿",
    "text55": "진해서 조금만 발라도발색이 잘돼용 색 이뻐서 잘쓰고잇습니다",
    "text56": "완전 쿨이라 쿨톤분들 쟁이시면 좋을거같아요 좋아용~~~",
    "text57": "팝타입 유행에 따라서 급하게 만든 느낌이랄까...?? 엄청 좋지도 엄청 나쁘지도 않아요. 립에는 잘 안바르는데 블러셔로는 그래도 나름 꽤 바릅니다",
    "text58": "겨울쿨톤딥타입에게 추천하는 색상이에요~~! 좋흡니다",
    "text59": "겨쿨에게 딱이에요 이쁩니다!! 매트해서 가을겨울에 굿굿",
    "text60": "겨울쿨톤딥한테 잘어울릴 거 같아요 매트해서 좋아요~~~",
    "text61": "ㅍㄷㅍ 쓰다가 웨메도 궁금해서 사봤는데 갠적으로 가성비 때문에 웨메가 더 괜찮은것 같아요!",
    "text62": "발색도 예쁘고 포인트립도 좋고 단독으로 발라도 예쁘고 다 좋은데 지속력이 너무 짧아요ㅠㅠ 팟 계열의 한계인거 알겠는데 넘 아쉬움 가지고 다니면서 지속적으로 바르기엔 손가락 더러워져서 그게 쫌 번거로움... 그치만 대존예",
    "text63": "가성비 좋은 립팟이에요. 블러셔랑 립에 같이 쓰면 조화가 잘돼요.",
    "text64": "보송보송한데 입술에 잘 발려요. 다양한 색상이 나왔으면 좋겠어요.",
    "text65": "쿨톤이 쓰기 좋은 색인 것 같아요! 색 너무 예뻐서 매일 써요ㅎㅎ",
    "text66": "엄청매트해서 입술 관리를 잘해주고얹어야해요. 처음에 생긴 쉐입이 디테일하게 바르기쉽기생기진않았습니다",
    "text67": "색감이 화사해서 구입했어요. 딸 결혼식때 혼주메이커업에서 사용하는걸 보고 사진 찍어 놓았다가 올영에서 구매했어요. 색감 이뻐요",
    "text68": "매트한데 각질부각없이 입술이 뽀용하게 잘발려서 좋아옇ㅎ",
    "text69": "컬러도 마음에 들고 아주 잘 썻습니다 또 살것같아요 !!!!",
    "text70": "매트한데 각질부각없이 매끈하게 발리고 색도 밈에들어요ㅎㅎ",
    "text71": "처음은 촉촉하고 부드러운 데 점점 매트한 느낌 색도 이쁘고 발림성도 좋아요",
    "text72": "부드럽게 크림처럼 잘 발려요 바르고 나서 건조함도 덜하고 찬바럼 부는 지금 계절에 분위기 있게 잘 어울리는 색상 입니다",
    "text73": "기초공사 잘 하고 발라야함. 색상 진짜 잘뽑았당.. 지속력이 그렇게 긴 편은 아님",
    "text74": "한달동안 사용해봤는데 좋아요 재구매 의사 있어요 추천합니다",
    "text75": "엄마랑 언니랑 나눠가졌는데 맘에 들어해서 기부니가 좋았어용.",
    "text76": "발림성은 좋은데 컬러가 좀 딥하고 어둡네요. 예상했던 컬러가 아니라 아쉬워요",
    "text77": "겨쿨브라이트인데 평소에 무난하게 쓰기 좋아요 이쁘내요 추천함니다"
  },
  {
    "brand_name": "웨이크메이크",
    "product_name": "[온라인 단독] 웨이크메이크 오버 블러링 팟 8COLOR",
    "price": "5520",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020828402ko.jpg?l=ko",
    "review_name": "12 영희 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208284",
    "text1": "제품은 쿨브라이트가 좋아할 핑크색인데요, 아니 이 제품 라인 특징이 무슨 고무줄이예요? 가격을 늘렸다 줄였다 하는 게, 대체 몇번째예요? 볼 때마다 가격이 바뀌어 있네요? 아무리 판매금액이 판매자 마음이라고는 해도, 너무 빈번히 조정하면, 이 제품의 가치가 얼만지 판단이 흐려져요. 소비자들은 대체 어느장단에 이 제품라인을 잡아야 할지 감도 안 잡혀요. 진품명품 찍는 것도 아니고 참...",
    "text2": "예쁠 줄 알고 샀으나 진짜 예쁨 오겜 글레이즈 스틱 증정품일 때 살까말까 고민하다가 단품으로 나와줬는데 가격이 맘에 안들어서 망설였는데 가격 좋아졌길래 바로 구매했어요 명도 높고 살짝 쿨한 색상이라 여름 라이트톤에게 제일 좋을 것 같아요 왼쪽은 영희핑크 오른쪽은 퓌 위드아웃이에요 둘다 다른 매력으로 이뿜",
    "text3": "미끄러지듯 발리고 주름커버력이 좋아서 치크와 베이스립으로 좋아용",
    "text4": "마음에 들어서 1+1할 때 하나 더 샀어요. 혈색이 자연스럽게 올라옵니다.",
    "text5": "바쁜 아침 블러셔로 쓰기 좋은 색상입니당! 통은 근데 아직도 적응이 안되네용,, 너무 무섭쓰\n\n첫번째 사진은 왼 영희핑크/오 위드아웃 입니다",
    "text6": "발색 :생각보다 여리여리한 핑크는 아니고 형광핑크여서 아쉬웠음\n착색 :매트하다보니 거의X\n지속력 :짧음 밥먹으면 거의 지워짐\n발림성 :손으로 발라서 그런가 예쁘게 안 발려짐 입술결 표현이 별로임\n재구매 :한 번 경험으로 만족함",
    "text7": "통은 진짜 공포 그 자체입니다..😱\n\n근데 색은 너무 이뻐요 ,, 위드아웃이랑 비교하면 훨씬 라이트한 핑크입니다!! 블러셔로 휘뚤마뚤 쓰려고 샀는데 대만족입니다🤗 \n\n왼 영희핑크 오 위드아웃",
    "text8": "기대 이상의 제품 정가로는 부담스러워서 5천원대 되자마자 구매했는데 오프매장에서 테스트할 수만 있다면 더 구매하고싶어요",
    "text9": "와 진심 샘플인줄 사이즈 완전 쪼꼬미 글구 영희 무셔워서 스티커 필수",
    "text10": "무난한 보송팟이네요 컬러가 맘에둘어요! 치크로 쓰려고 구매",
    "text11": "컬러그램 핑슈넛이랑 비슷할까봐 구매 고민했는데 역시 다르네요! 핑슈넛 보다 명도 높은 딸기우유 컬러입미당! 쿨하진 않고 살짝 미지근해서 웜톤 딸기우유 컬러에요!🍓 제형도 생각보다 더 맘에 들었어요! 컬러그램 보시면 아시겠지만 주름 매꿔주는게 너무 맘에 들었습니당!",
    "text12": "바르면 보슬보슬한 느낌인데요.\n화면보다 색감이 연하게 발리네요. 생얼에 바르면 진짜 아픈사람 느낌이나네요.\n엄청 저한테는 흐리게 색감이 나오네요\n평상시 입술색이 없어서 쿨하고 쨍한 핑크가 잘어울리는데요. 그렇다고 연한핑크가 안어울리는건 아니지만...영희핑크는 제가 바르면 모델같은 느낌은 나오지 않네요. 바르고 몇분지남 매트타입이라서 좀 더 지속력은 있어요.\n풀메이크업하고 다시 발라봐야 겠어요~\n근데 아무래도 창백한 피부들은 더 아파보일수 있을듯 합니다. 레이어드용으로 저는 쓸려고 합니다.",
    "text13": "📷 01 뮤티드베이지 / 12 영희핑크 비교\n<1> 손목발색\n<2> 왼쪽이 영희 핑크\n\n페키지는 가히 충격적이라할 수 있겠습니다\n저는 스티커 붙여서 가렸어요\n\n라이트한 쿨베이스🩵\n웜 베이스로 뮤티드 베이지를 잘 쓰고 있었던 터라\n영희핑크도 쿨 베이스로 쓸 수 있을것 같아서 샀는데\n큘도 쿨이지만 명도, 채도가 높아서 노런 피부엔 안맞아요\n\n뮤트와 라이트 걸쳐있는 뮤티드 베이지보다 명도는 밝아도 채도는 비슷할거라 예상했는데, 채도도 더 높아서 라이트더라구요\n\n25호 파워 웜인 저에겐 당연히 톤그로였고요\n얇게 깔고 그 위에 웜컬러를 바르면 좀 뉴트럴해보이는 효과는 있어서 그냥 쓸 것 같습니다\n[결론] 쿨에게 추천 / 웜에겐 굳이 추천 안함",
    "text14": "나온줄 모르고 있다가 발견했는데 컬러그램 핑슈넛이랑 비슷해 보여서 망설였거든요 ㅠㅠ 그래서 혹시 저 처럼 궁금하는 분 계실까봐 비교해봤어요!\n영희핑크 < 핑슈넛 < 워드아웃 순으로 웜해요 \n영희핑크는 핑슈넛 보다 좀 더 쿨하고 뽀얀 딸기우유 컬러라 너무 만족했어요! ㅠㅠ 여쿨라 , 핑잘봄들는 당장 들이세요! 볼터치로 사용해도 예쁠 것 같어요\n제형도 컬러그램보다 훨씬 주름을 잘 매꿔주는 제형이라 컬러도 컬러지만 제형 때문에 한 번 더 놀랐어요 추천추천!!\n(하지만 오징어게임 패키지는 좀 무섭고 안 예뻐요..)",
    "text15": "아니 제품은 진짜 색도 이쁘고 촉감도 좋고 완벽하거든요?\n\n근데 일단 오징어게임 콜라보 너무 안이쁘구요 ㅠㅠ\n제품 용량에 비해 케이스가 지나치게 크고 무거워서 휴대성이 떨어집니다.\n\n제품은 정말 좋으니까요, \n웨이크메이크 담당자분은 당장 케이스 가벼운 소재로 바꾸고 콜라보도 제품에 맞춰 뽀용하고 귀여운 캐릭터랑 해주세요!",
    "text16": "저를 위한 선물입니다. 브라이트에게는 은혜로운 빛깔이죠.",
    "text17": "기회가 될 때마다 사는 영희입니다. 브라이트에게 베이스로 좋아요.",
    "text18": "고채도 고명도의 쿨핑크입니다. 사진과 많이 다릅니당@.@",
    "text19": "브라이트분들 이거 꿀템이예요. 이게 진또배기 핑크랍니당",
    "text20": "호호 이거 아주 좋은 영희군요. 사진보다 실제 발색해보면 채도가 더 높아요.",
    "text21": "영희핑크 진짜 너무 예쁜 핑크에요 블러셔로 딱 좋습니다 온고잉해주세요",
    "text22": "케이스 디자인부터 너무 촌스럽고 상세페이지에 있는 색처럼 발색되진 않아요. 완전 형광기 돌아서 찐 여쿨라들만 사용할 수 있는 그런색? 제가 바르면 입술만 동동 뜨는거 같아서 ㅇ못써요😭 발림성은 부드럽고 좋아요. 상세페이지에 있는 색 상상하고 사시면 절대 안되요!!",
    "text23": "느므느므 좋아영 비록 뚜껑에 붙은 영희가 살짝 무섭지만...",
    "text24": "완전완전 추천템 입니당 !!!\n없으면 불안할정도;; 무조건 사세영",
    "text25": "디자인도 별로고 색도 홈페이지에 있는거랑 너무 다르네요ㅠㅠㅠ 발림성은 괜차노은데 색이 저랑 너무 안어울려서 결국 당근행😅 홈페이지에 있는 색으로 생각하면 절대 안되요ㅠ 그것보다 더 형광끼도는 샤ㅐㄱ이에요",
    "text26": "치크든 립이든 아무리 잘 발라도 밀리고 떡져요 웨메 제품이 이 정도로 최악인 건 처음인 것 같아요 색은 생각보다 웜해서 미지근한 온도인데 제형이 최악이라서 쳐박아뒀어요 나름 메이크업 경력자인데 최최악이네요..",
    "text27": "아 너무 하얘짐.. 너무 코랄? 쨍? 표현을 잘 못하겠는데 점 별로임",
    "text28": "듀이젤 그레이즈 스틱에 샘플로 들어 있어서 사용해보고 괜찮아서 본품으로 구매했어요. 입술에 바르면 흰끼가 있는 쿨톤용 립베이스인데 치크로 바르면 흰끼는 없어지고 라이트한 핑크로 발색되요. 흔한데 흔하지 않는 색이예요. \n오징어게임 콜라보해서 케이스가 예쁘지 않지만 이번 블러링팟도 괜찮게 나온 것 같아요.",
    "text29": "솔지키 자주 손이가는 색은 아니지만 차분하고 예쁜 블러셔용도로는 너무 좋아서 추천!!",
    "text30": "영희가 무서운것 빼곤 다 좋았던 립앤치크\n솔지키 립에 바르는건 살짝 각질이 많이 올라와서 볼에 바르는걸 추천합니다",
    "text31": "첨에는 그냥 영희가 귀여워서 샀던 거라 기대는 안 하고 있었는데 생각보다 발림성도 너무너무좋구요 (제가 샀던 팟 타입 립 중에 제일 좋아요) 색이 너무 이쁩니다 봄웜 분들께서 진짜 야무지게 잘 쓸 거 같아요!! 진짜 색이 너무이뻐요…",
    "text32": "블러셔로 사용중입니다. 퍼프로 찍어서 바르고 있어요 양 조절 잘하면 예뻐요",
    "text33": "케이스가 예뻐서 구매했어요 색은 저한테 찰떡은 아닌데 그냥 볼터치용으로 사용중입니다.",
    "text34": "제가 찾던 색깔입니다. ⸝⸝>  ̫ <⸝⸝\n부드럽게 잘 발리지만 지속력은 쏘쏘 입니다.\n베이스로 쓰기에도 정말 예쁘고 맨얼굴에 단독으로 써도 예뻐요.\n완전 마음에 드는 색깔인데 케이스가 너무 안 예쁘네요...´ཀ`\n색깔이 너무 예뻐서쟁이고 싶었는데 케이스가 너무 안 예뻐서 케이스 바꾸기를 기다리고 있습니다.\n세일할때 샀어야 했는데 케이스 때문에 구매를 미루더니 가격이 오르네요.....ᵒ̴̶̷̥́ ·̫ ᵒ̴̶̷̣̥̀\n다음 세일 때는 케이스가 바뀌기를 ....",
    "text35": "베이스로 쓰기 좋아요 입술 주름 매꾸는 느낌보다는 부각되긴 해요 흰기 엄청 많음 여쿨라 추천",
    "text36": "퓌 위드아웃보다 밝고 쿨해서 베이스로 쓰기 좋을듯해요 츄촌",
    "text37": "세일하기에 사봤어요 넘 이쁘고 뽀얀 핑크에요 막 바르기에 좋아요",
    "text38": "세일해서 사봤는데 생각보다 손이 엄청 잘가요 진짜 예쁜 화사한 핑크에요",
    "text39": "색상은 그런대로 마음에 드는데 사이즈 실화? 샘플같은 느낌이.. 글구 영희얼굴 무서워서 스티커 필요..",
    "text40": "색상이 되게 연해서 마음에 들어요 블러링팟 단독보다는 파데랑 약간섞어서 발라야 지속력도 좋고 잘 발려요",
    "text41": "여쿨뮤트 최적템\n바르기도 편하고 베이스벗겨짐도 없습니다",
    "text42": "효과 좋고 가성비 최고예요! 재구매 의사 100%! 추천합니다 😊",
    "text43": "라이트 분들이 바르기에 좋아요 ~연한 색이라서 \n그치만 예뻐요",
    "text44": "색상 아주 맘에들어서 샀어요 콜라보라 케이스는 너무안예뻐요 ㅠ",
    "text45": "생각보다 형광 핑크 베이스립으로 쓰기 딱 좋음 이거바르고 피오니발레 바르면 여쿨 데오볼란트? 딘토꺼 바르면 겨쿨 만족하고 쓰고있음",
    "text46": "입술에 쓰기는 너무 흰끼가 돌고 블러셔루 쓰니까 너무 이쁘네요\n여쿨라 찰떡입니당",
    "text47": "너무 귀여워용... 안 어울리면 어쩌나 싶었는데 생각보다 어울림",
    "text48": "지속력은 적당하지만 얇게 바르면 입술색 약간 정리되서 좋네요\n❗️많이 쿨해서 웜톤에겐 추천하진 않아요!!",
    "text49": "연한 라이트핑크라 블러셔로 예뻐요 약간 질척한 제형인데 밀착력이 엄청 좋아요",
    "text50": "믿고 쓰는 올리브영템! 효과도 좋고 만족도 최고 추천드려요",
    "text51": "완전 뽀용한 핑크고 여쿨 색이라서 넘 맘에 들어요 완전 추천합니당",
    "text52": "퐁실퐁실 맘에 듭니다 ㅎ\n마પ 밝음 어쩌지 잘못 주문 했나 싶었는데\n워낙 화사하게 메컵 하다보પ 잘 어울렸어요오\n바르기도 부드럽구",
    "text53": "너무 매트하지 않고 적당히 질척 ? 한 제형인데 블렌딩이 쫀득하게 잘돼요\n연하고 라이트한 핑크라 블러셔로 예뻥ㅎ",
    "text54": "립베이스랑 블러셔로 사용하기 좋은 컬러에요! 패키지때문에 고민하다가 컬러가 예뻐서 샀어요ㅋㅋㅋ",
    "text55": "케이스는 좀 징그러운디 .. 부~연 핑크라서 블러셔로 쓰기 넘 좋아요 립 베이스로 번지게 깔아놓고 포인트 립 발라주면 완성 .. 좋아요",
    "text56": "오늘드림 으로 받았는데요~ 영희핑크 증정 써보고\n완전 맘에 들어가지구 결국 본품 구매 했습니다",
    "text57": "컬러가 뽀용해서 베이스립이랑 치크로 잘 쓸것같아요! 은근 흔치않은 컬러인것 같아요!",
    "text58": "이뻐요 이쁘고 또 이쁩니다 손 은근 자주가요 요즘 애장템 ㅋㅋ",
    "text59": "오프라인에 없어서 발색 못해보고 샀는데 컬러는 그냥 크게 톤 많이 안탈만한 무난한 뽀용핑크였어요. (블러셔로 올렸을 때)\n립에는 못바를 것 같은 컬러..",
    "text60": "베이스로 바르면 너무 예쁜 색상이에요.\n패키지가 아쉬워요..",
    "text61": "색 진짜 진짜 이뻐요 케이스만 빼고... 손 자주가요 요즘에",
    "text62": "블러링팟 새로운 색이 나와서 구매했어요. 글레이즈스틱에 들어 있는 것 사용해보고 괜찮아서요. 영희핑크는 립베이스나 치크로 사용해도 되지만 치크로 바르면 발색이 예뻐서 치크로 사용하고 있어요.",
    "text63": "색은 베이스로 사용하기 너무 좋은 색상인데 패키지가 별로에요...",
    "text64": "너무 좋은데 영희좀 치워봐유,,\n색이 라이트해서 라이트톤 좋아하시는 분들께 추천합니다",
    "text65": "색은 진짜 이쁜데 진심 디자인 개구림..\n영희를 가려서 스티커를 붙여놓음",
    "text66": "영희핑크 진짜 예쁜 핑크여서 블러셔로 쓰니 딱 좋아요 컬러감 정말 예쁘게 잘나왔어요 온고잉해쥬세요 ㅠㅠ",
    "text67": "웨메 팟 제품 예전에 픽싱 틴트 사면 주던 때 옴총나게 핫하던 거 다들 아시쥬? 덤으로 주는 거라도 퀄리티가 달라용",
    "text68": "이런 블러한 팟제품들 저는 블러셔로만 쓰는데, 생각보다 라이트한 컬러가 없어서 다 색감이 애매했거든요 영희핑크 색 진짜 블러셔로 쓰기 딱 좋아요",
    "text69": "영희 핑크 뚜껑이 조금 무서워도 색은 너무이뻐요 오겜 시리즈 좋아요",
    "text70": "한달 가량 사용해봤는데 상당히 좋은 거 같아요! 재구매 의사 있습니다! 좋은 제품 만들어주셔서 감사합니다~❤️",
    "text71": "전에 픽싱 틴트 구매하면 증정으로 주던 팟 사용하고 넘 조타 그러고 아예 팟 출시해서 넘 조아용 물론 사용은 잘 안 하지만 오겜 못 참치!",
    "text72": "팟타입은 원래 블러셔로만 사용중이라, 웨메 팟이 블러셔로 쓰기엔 색감이 다 너무 좀 애매했는데 영희핑크 진짜 딱좋아요 너무 예쁨",
    "text73": "이번 할인 이벤트로 구매하게 되었는데 되게 좋아요! 앞으로 또 구매할 거 같습니다 감사합니다~❤️",
    "text74": "친구가 이거 갖고 싶어했는데 다녀온 매장들에 다 재고가 없어서ㅠㅜㅠ\n대신 주문해줬어용! 요즘 요런 단지형 제품이 많은데 립으로도 쓰고 치크로도 활용 가능해서 좋네욤!\n친구도 맘에 든대요@",
    "text75": "친구가 이거 갖고 싶어했는데 다녀온 매장들에 다 재고가 없어서ㅠㅜㅠ\n대신 주문해줬어용! 요즘 요런 단지형 제품이 많은데 립으로도 쓰고 치크로도 활용 가능해서 좋네욤",
    "text76": "색상이 너무 예뻐서 샀는데 색상은 밝은 쿨톤 핑크라 맘에 들지만 케이스 디자인이 좀 별로인 거 같아요 영희 콜라보 아니고 그냥 무난한 케이스였으면 더 괜찮지 않았을까 싶네요",
    "text77": "웨메 색조 너무 조아용 ㅅ발색도 예쁘고 ㅎㅎ 소장템 입니당 ㅎㅎ",
    "text78": "색상이 너무 예뻐서 샀는데 색상은 밝은 쿨톤 핑크라 맘에 들지만 케이스 디자인이 좀 별로인 거 같아요 영희 콜라보 아니고 그냥 무난한 케이스였으면 더 괜찮지 않았을까 싶네요",
    "text79": "이거 컬러 너무 이쁘요 한정으로 말고 계속 팔아주심 좋을 듯 해요",
    "text80": "신 컬러도 정말 너무 마음에 들어요 ㅎㅎ 제가 딱 좋아하는 컬러 ㅎㅎ",
    "text81": "색감은 진짜 제가 본 베이스립중에 제일 이쁘지만 제형이 정말… 각질 부각 너~무 심하고 너무 매트해요. 이거 바르려면 입술에 잔주름이나 각질 하나도 없어야함",
    "text82": "진짜 케이스는 아직도 적응이 안되지만.... 색감이 예쁘니까.......",
    "text83": "색감도 그렇고, 색상이름도 영희핑크 ㅋ 너무이뿝니다. 이곳저곳 잘 쓸듯 ㅋ",
    "text84": "뚜껑에 영희가 너무 공포스럽지만 ㅠㅠ 컬러가 예뻐서 샀습니다",
    "text85": "보송하고 밀착있게 잘 발리나 생각보다 쨍한? 컬러감이 아쉬웠습니다 화면의 색감은 좀 부드럽고 자연스러운 느낌이라면 실 발색은 좀 더 라이트톤에 가깝습니다.",
    "text86": "영희핑크가진짜예븐것같아요!\n연하게 바르면완전조아요",
    "text87": "매트하고 보송한 여타 다른 팟 타입 제품들 같습니다 평범해요",
    "text88": "발색이 잘되고 색이 예뻐요 쿨톤분들한테 잘어울려요 지속력이 길어서 넘 좋앗어요",
    "text89": "단독으로 바르는 것 보다는 베이스로 깔기 좋은 색상 같아요.",
    "text90": "웨이크메이크 블러링팟 좋아하는데 한정컬러라 주문했어요",
    "text91": "생각보다 쿨하고 라이트에 가까워서 좀 놀랐습니다... ㅍ 위드0웃 보다 조금 더 쿨할 정도라 생각했는데 생각보다 더 쿨한 편입니다",
    "text92": "팟타입이라 바르기 불편하지만 제형이 보송해서 블러셔로 쓰기 좋아요.",
    "text93": "1+1 실환가요.. 이렇게 예쁘고 퐁실퐁실한데 가격까지 진짜 너무 만족합니다",
    "text94": "형광기 도는 핑크에요!! 넘무 뽀짝함~~! 색은 무조건 잘 조절해가면서",
    "text95": "영희 패키지 때문에 샀어요 패키지는 맘에드는데 색이 좀 아쉽네요",
    "text96": "영희핑크\n영희 좋아해서 소장용으로 샀는데 색은 저한테 별로예요 \n입술에 바르니 아파보인다고 하네요 \n블러셔로 가끔 써야겠어요",
    "text97": "베이스립이나 블러셔로 쓰기에 좋은 차분 뽀용 핑크 색상이에요",
    "text98": "색이 처음에 형광끼 도는거 깉아서 별로인거 같았는데 너무 이쁨 색 아무톤이나 가리지않고 너무 굿인듯",
    "text99": "부들부들.. 기분좋아여 블러셔 베이스로 잘쓰는중😭❤️",
    "text100": "콜라보 패키징이 너무 귀여워요 ㅎㅎ 색상도 귀여워서 두 색상 다 샀어요",
    "text101": "베이스립으로 쓰기 좋아요 팟타입이라 블러셔로 쓰기 좋은것 같아요",
    "text102": "우선 색이 어떤톤에 상관없이 쓰기 좋음 발림성도 좋은데 지속력은 쏘쏘",
    "text103": "배송 빠르게 받았어요 상세페이지에 나온댜로 표현되는거같아요 가성비가 좋은 상품인거같아요! 맘에 즙니드아아암~",
    "text104": "부들부들..제형이 너무 귀요워요 블러셔로도 쓰기좋은컬러ㅜ",
    "text105": "패키징이 너무 귀여워요 제품 색상도 예쁩니다 일반배송 주문도 당일로 오네요"
  },
  {
    "brand_name": "웨이크메이크",
    "product_name": "[온라인 단독] 웨이크메이크 오버 블러링 팟 8COLOR",
    "price": "5520",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020828402ko.jpg?l=ko",
    "review_name": "13 블러드 레드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000208284",
    "text1": "이제는 안 팔긴 하지만^.ㅠ 중채도의 중명도의 빨강이라 뮤트들이 무난히 선물 줄 수 있었지요.",
    "text2": "웨이크 메이크 오버 블러링팟\n\n13블러드 레드\n\n사진에는 레드로 보이지만\n자연스러운 데일리 은은한 색입니다\n새빨간색 아닙니다\n웜쿨 어느 톤에 치우치지않고\n쨍한기 일도 없어서 유용하게 잘쓰이는 색입니다\n\n한달만에 두통 다써서. 새로 또 사왔네요\n블러리한. 표현 \n단독으로 펴발라도 되고\n볼에 발라도 되고\n\n증정브러쉬는 모가 부드럽고 자극없습니다\n크기도 큼지막해서 입술바를때 잘발립니다\n요증정브러쉬가 물건입니다\n\n사진에  오버 블러링 팟 06 번 로우팟  찍었는데\n로우팟에 연한레드핑크 들어간 색이라. 보심됩니다\n착색 잘되고 지속력좋습니다",
    "text3": "오징어게잉 13 블러드 레드\n\n웜쿨다쓸수 있는 색입니다\n한정판 색이라 이쁘네요\n케이스도 한정판\n\n팟 제품이 입술에 바를때는 실리콘브러쉬나\n전용오버립 브러쉬로 발라야 매끈하게 골고루 발립니다\n\n타브랜드비교시  퓌가 제일 매트해서 가로주름 부곽심해서 못쓰고  데이지크가 주름부곽이 그나마 좀덜하고\n그중간이 웨이크메이크라고 보시면 될겁니다\n\n웨이크메이크 립앤치크팟이 볼에 올리면 젤 관찬았고\n입술은 각질관리 꼭하시고 팟류 발라야 합니다\n\n발색샷은 밝은쿨톤부터 23호톤까지 하루 테스트해보고 올리께요",
    "text4": "팟 타입 블러셔 제품 중에서 얘가 가장 발색 강하게 되고 지속력도 좋아요. 처음 바른 상태가 12시간이 지난 후에도 하루종일 마스크 끼고 다녔는데도 색 거의 안 날라가고 처음이랑 비슷해요.\n근데 색들이 다 형광색 같이 쨍한 색들뿐이라 좀 아쉬워요. 더 차분하고 저채도인 색도 나오면 좋겠습니다.",
    "text5": "퐁신퐁신 블러밤이 너무 예쁘고 맘에들어요\n컬러도 갈웜이 넘 좋아할 컬러라 죠음",
    "text6": "부담스럽게 쨍한 레드 아니고 부드럽게 힘 빠진 듯한 뉴트럴 레드라 색감이 예뻐요. 레드 써보고 싶은데 새빨간 건 부담스럽다하면 데일리로 쓰기 좋을 것 같아요.",
    "text7": "오징어게임은 싫은데 컬러는 예쁘고.. 중간이없어요왜ㅡㅡ",
    "text8": "선물로 주기 좋은 제품. 이유는 여러번 얘기해서 입술색 지워질 정도예요.",
    "text9": "이 제품 얼마나 선물해줬는지 몰라요. 양 적당하죠, 휴대성 좋죠, 뉴트럴 채도 낮은 빨강이라 두루두루 어울리죠. 잘 사가요!",
    "text10": "좀더 많은 분들이 알면 좋겠어요. 중채도의 뉴트럴 빨강입니다!",
    "text11": "이거 많이 알려지면 좋겠어요! 포슬포슬한 제형이고 채도가 낮아서 무난히들 쓸 수 있어요.",
    "text12": "이거 제형도 포슬포슬한데다가, 색감도 진하지 않아요. 뉴트럴레드 느낌입니다.",
    "text13": "치크로 사용하기 보다 립으로 사용하기 좋아요 팟은 지속력때매 손이 잘 가지는 않지만 처음 발랐을때 블러리함이 예뻐요 수정하기 불편함 빼곤 만족합니다",
    "text14": "블러셔보다 립으로 쓰고 싶은 컬러라 구매했어요 봄브라 립 쨍하게 바르면 얼굴 형광등 켜지는데 컬러 너무 예쁘네요 만족합니당",
    "text15": "오징어게임 콜라보 보고 삼ㅋㅋ 근데 색 너무 예쁨! 아껴써야겠네여..ㅋㅋ",
    "text16": "제가 레드 쳐돌이라서 이 제품도 완전 넘 맘에 들엇어용!ㅎㅎ",
    "text17": "포인트립으로 너무좋아요!! 발립성도 나쁘지않고 잘발려요!!",
    "text18": "새로운 컬러에 포인트립으로 쓰려고 구매했는데 발림성 너무좋네용",
    "text19": "여쿨라가 바르긴 조금 힘들지만 색이 예쁜 쿨 레드로 잘 빠져서 겨쿨이 쓰면 좋을듯",
    "text20": "레드가 고급져서 가끔 포인트립으로 사용했습니다\n그치만...솔지키 립에 바르는건 살짝 각질이 많이 올라와서 볼에 바르는걸 추천합니다",
    "text21": "손가락으로 발라야되는 불편감 빼고는 색상,  질감, 지속력 모두 만족합니다.",
    "text22": "부담스럽게 쨍한 레드 아니고 부드럽게 힘 빠진 듯한 뉴트럴 레드라 색감이 예뻐요. 레드 써보고 싶은데 새빨간 건 부담스럽다하면 데일리로 쓰기 좋을 것 같아요.",
    "text23": "케이스 디자인은 별로 안 들고 다니고 싶어지는 디자인인데 내용물은 진짜 이뻐요 ㅠ",
    "text24": "색상 발색샷보고 약간 걱정했는데 실제로 더 예뻐요! 특유의 냄새는 어쩔 수 없는것같고 입술에 올려도 예쁘지만 각질부각이랑 지속력때문에 볼에 적당량 올리는게 더 예쁩니다",
    "text25": "질감도 퐁신하고 컬러도 너무 너무 예뻐요! 케이스가 안 예쁜 거 빼고 다 조아요.",
    "text26": "약간만 덜어서 발라도 색상이 진하게 올라오네요 촉감은 부들부들하고 벨벳같아서 좋아요 패키지가 너무 별로에요 ㅜㅜ 약간 초콜릿?같은 냄새가 납니다",
    "text27": "입술보다는 볼에 연하게 블러셔로 잘 쓰고 있어요\n실리콘 브러시로 톡톡 블렌딩 해주면 아주 예뻐요",
    "text28": "레드팟은 못참져 \n좀진해서 입술에 먼저 바르고 남은 소량을 양 볼에 잘펴서 바르고 있어요",
    "text29": "입술에 발라도 예쁘고 볼에 연하게 바르면 더 예뻐요\n웨이크메이크 블러링 팟은 처음 구매했는데 부드럽게 잘 발리네요",
    "text30": "이뻐요 이쁘고 또 이쁩니다 손 은근 자주가요 요즘 애장템 ㅋㅋ",
    "text31": "립앤치크로 나왔는데 입술에 바른게 예뻐요. 치크로 사용할때 양조절이 필요하고 블러리하게 표현되요.",
    "text32": "치크로 쓰려고 했는데 양조절 잘못하면 너무 과해서 그냥 술 취한 사람 되니까 조심~",
    "text33": "볼터치용으로 삿는데 발색아 잘돼서 연하게 발라야해요 색은 이뻐요",
    "text34": "블러링팟 레드색이 나와서 구매했어요. 치크보다 립에 바르길 좋아요. 치크로 사용할때 양조절이 필요해요.",
    "text35": "이게 진짜 치크로 쓰면 개이뻐요 대신 양조절 잘 해야함!!안그럼 숙취 메이크업 됨\n팟 제형은 되게 촉촉했어요 포슬?느낌은 아님 축축...?느낌이라고 해야하나",
    "text36": "포슬포슬하고 색도 너무너무 예뻐서 구매했어요 !! 정말 예뻐요 패키지가 좀 그러지만요…",
    "text37": "색은 너무너무 예쁜데 … 패키지 제발 … 이 색상으로 기본 패키지도 만들어주세요 제발 …",
    "text38": "상세페이지 발색 전혀 아니에요. 립에 바르기에는 뭔가 형광기랑 흰기가 살짝 느껴져서 블러셔로 쓰고 있어요.",
    "text39": "공홈발색보다 저한테는 밝게? 올라와요. 레드보다는 핑크? 코랄? 느낌이에요.",
    "text40": "오겜 콜라보 못 참치 다 사려다가 충동구매 안 돼 외치구 탐이 나는 제품만 구매함",
    "text41": "레드 아니고 핑크고, 채도 높은 핑크라 립으로는 손이 안가고 연하게 치크로만 활용하게 됩니다...",
    "text42": "한달 가량 사용해봤는데 상당히 좋은 거 같아요! 재구매 의사 있습니다! 좋은 제품 만들어주셔서 감사합니다~❤️",
    "text43": "제품은 말모 넘 조은데 보닌이 팟에는 손이 잘 안 가는 편이라서 사용은 잘 안 해용",
    "text44": "이번 할인 이벤트로 구매하게 되었는데 되게 좋아요! 앞으로 또 구매할 거 같습니다 감사합니다~❤️",
    "text45": "레드 아니고 핑크입니다! 제형때문에 좀 부드럽게 표현되는것 같아요!!",
    "text46": "레드 메이크업 할 때 립으로도 치크로도 엄청 잘 쓰고 있어요! 촌스럽지 않은 레드에요!",
    "text47": "컬러 너무 이뻐서 잘 사용 중입니다 제품 계속 출시해줌 좋을 듯 해요",
    "text48": "신 컬러도 정말 너무 마음에 들어요 ㅎㅎ 제가 딱 좋아하는 컬러",
    "text49": "컬러가 너무 예뻐요ㅠㅠ 오직 컬러감 하나 보고 구매했읍니다",
    "text50": "컬러가 진짜 예쁘고👍 얘는 뚜껑에 영희 없어서 그게 너무 좋아요 ㅠ",
    "text51": "ㄹㅇ 엄청엄청 매트하고 각질부각 ㄹㅇ 개많이되고 지속력도 좀 떨어짐",
    "text52": "데일리로 바르기 좋은 레드라 부담없습니다 한정이라 아쉽네요",
    "text53": "패키지가 너무 별로라 가지고 다니지 못해요 색은 걍 무난 무난",
    "text54": "케이스가 조금 유치하긴 하지만 색상은 마음에 듭니다. 단독으로 바르기 좋아요",
    "text55": "ㅇ리ㅇ리 젤리브러쉬랑 같이 쓰면 완전좋고 이쁘게 발색되고 손에 잘안묻어요",
    "text56": "믿고 쓰는 웨이크메이크 블러링팟이에요 매트한데 각질이 일어나지 않아요",
    "text57": "조아여 생각보다 채도 높지 않음 무난 레드 컬러 패키지는 ㅠㅠ 이상해요",
    "text58": "팟타입이라 바르기 불편하지만 제형이 보송해서 블러셔로 쓰기 좋아요.",
    "text59": "고르게 잘 발려지고, 색도 예뻐요! 웜쿨 다 쓸 수 있을 것 같아요",
    "text60": "처분했어요ㅜ 이름은 레드인데 색이 다르고 핑크색에 가까워요",
    "text61": "레드는 아니고 거의 핑크예요 .. 케이스가 특이해서 샀어요 ㅎ",
    "text62": "부들부들.. 기분좋아여 블러셔 포인트로 잘쓰는중😭❤️",
    "text63": "패키징 넘 귀엽고 블러드레드 색상이 딱 영희예요 ㅋㅋㅋ\n귀여워서 두색상 다 샀어요",
    "text64": "배송 빠르게 받았어요 상세페이지에 나온댜로 표현되는거같아요 가성비가 좋은 상품인거같아요! 맘에 즙니드아아암~",
    "text65": "부들부들..제형이 너무 귀요워요 블러셔로도 쓰기좋은컬러ㅜ",
    "text66": "패키징, 제품 색상 다 너무 귀엽고 예뻐요 최고의 콜라보!!!^^"
  }
]