[
  {
    "brand_name": "킬릿",
    "product_name": "[NEW] 킬릿 엔젤링 틴트 6ml 10종",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023303501ko.png?l=ko",
    "review_name": "001 누드 비치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000233035",
    "text1": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n최근 공격적으로(p) 마케팅하고 있는 브랜드들 중 하나라고 생각해요. \n이미 구매해서 사용중인 컬러가 있어서 다른 컬러로 추가 구매했어요.\n다음에 발색사진 추가해서 업로드할게요.\n장점부터 말하는게 국룰인데 단점부터 말하자면, 향이 별로예요.\n제가 안 좋아하는 향, 멀미나는 향이에요. 🥹\n그런데 컬러가 예쁘고 광택이 적당해서 코막고 사용하고 있어요.\n1호, 2호는 컬러가 너무 옅어보여서 발색이 안 올라올까봐 걱정했는데 잘 올라와요.\n착색도 어느 정도 있어서 더 마음에 들어요. 💓",
    "text2": "봄걸친 가을소프트가 바르면 너무너무 이쁠 컬러..\n베이스로 쓰기도 좋고 단독으로 누드립표현하기도 좋아요\n지속력도 나쁘지않고 은은한 광이 킥임\n채도 안받는 가을소프트나 봄소프트면 제발제발 발라보세요",
    "text3": "촉촉하면서도 어느정도 착색력을 가진 틴트입니다. 누드비치 색상이 연한 편이라 착색은 전혀 기대 안했음에도 약간은 있더라구요! 색이 이쁘게 잘 빠진 것 같아요☺️\n다만 팁이 좀 길어 사용하는 데 어색함이 있었습니다. 그 부분 제외하면 전반적으로 만족스러워요‼️",
    "text4": "일단 용기가 특이하고 팁이 길쭉해서 싱기했어요!!\n근데 팁이 길다보니 섬세한 터치가 불가능 하다는 점이 좀 어렵게 느껴졌고 색감은 되게 트렌디한 채도 빠진 이쁜 색들이라는 생각이 들었어요!!! \n정말 촉촉한 엔젤링 광이 돕니다!! 또 사진 않을 것 같지만 색이 이뿌고 (특히 더스키 )좋아욤",
    "text5": "왼쪽이 누드비치, 오른쪽이 히트웨이브예요! 패키지가 길어서 팁이 긴 탓에 바를 때 팁이 안정감이 없다는 느낌이 드는 게 단점이에요 ㅠㅠ 그리고 픽업량도 생각보다 적어서 조금 답답합니다... 대신 컬러랑 광감이 진짜 예뻐서 앞에 두 불편함을 잊게 해요!! 그리고 착색이 발색이랑 똑같이 돼서 너무 만족스럽고 착색도 꽤 있는 편이라 지속력도 좋습니다!",
    "text6": "판매자에게 이벤트상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n베이스로 바르기에 딱 좋습니다. 사진보다 좀 더 누드톤입니다. 봄웜인 저한테 딱 맞고 좋았습니다. 여러번 덧발라도 색이 진해지지 않고 얇게 자연스러운 광이 올라와 마음에 듭니다.\n향은 딸기향 같은 냄새가 나는데 크게 신경쓰이진 않지만 말할때 향이 올라옵니다.. 냄새는 바꿔주셨으면 좋겠네요",
    "text7": "저는 쿨톤에 가까운 미지근 톤인데 1호랑 6호를 구매했어용\n너무 진한 립을 안 좋아하는데 이 두 색은 너무 부담스럽지 않은 색이라서 좋은 것 같아용\n착색도 촉촉립치고 적당히 돼서 좋아요 !!",
    "text8": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n디자인 신기해서 사봤는데 너무 길어서 미니백에 넣고 다니기는 힘들 거 같아요 생각보다 팁에 틴트가 안 묻어나와서 몇 번을 넣었다 뺐다 했는지 모르겠음 ㅠ 그래도 색은 예쁘니까 뭐… 향에 민감하신 분들은 테스트 해보고 구매해보세요",
    "text9": "색이 진짜 트렌디하고 용기가 특이해서 가지고 다니기 용이해요!! 위쪽이 1호 아래쪽이 4호인데 23호 웜톤이 좋아요\n1호는 아아주 약간의 핑크빛이 도는 코랄브라운이고 4호는 분위기 있으면서 너무 어둡지 않은 뮤트한 핑크 브라운이에요!!",
    "text10": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n이거 넘 이쁜데요,, 진짜 팁이 좀 길어서 불편하긴한데 잘 바르면 ㄱㅊㄱㅊ 글구 일단 색이 넘 이쁘고 웜톤은 그냥 안고가야해.. 생각보다 엄청 촉촉한타입은 아니고 새미촉촉 착색도 핑크나 오렌지 아니라 좋아용",
    "text11": "팁이 길어서 펴바르기 좋았러요 컬러는 너무 진하지 않은 맑은 살구컬러에요",
    "text12": "손에 발색했을 땐 광 예뻐서 ㄱㅊ았는데 입술에 올리니까 흠… 향 개구림",
    "text13": "예뻐요.\n용량도 많고 착색도 있구요.\n그런데 향은 별로예요.",
    "text14": "광이쁘고 착색 은근 있어서 밥먹어도 괜찮음 근데 너무 길어요 ㅋㅋ",
    "text15": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n착색력은 보통이고 색상은 봄웜~갈웜이 쓰기 좋을것같아요. 연해서 베이스립 혹은 라이트톤 단독 사용으로 괜찮을것같아요. 봄웜라인 제기준 갈웜소프트 메이크업할때 유용하게 사용했습니다",
    "text16": "생각보다 색깔이 진하긴한데 예쁘고 광이 제가 딱 좋아하는 촉촉한 느낌? 광이에요! 착색은 잘 남아서 지속력도 좋아요. 그리고 용기가 엄청 귀여워용. 완전 떠뜻한 복숭아 느낌이라 만족합니다! 봄웜톤 분둘한테 잘 어울릴 것 같아요",
    "text17": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n옵션 001 누드 비치 🏖 → 차분한 누드톤 MLBB 🌿\n\n제형 촉촉, 입술에 부드럽게 밀착 👍\n\n글로시 광택으로 자연스럽게 생기 표현 ✔\n\n데일리 메이크업에 활용도 높음 ✨\n\n부담 없는 색감이라 어떤 룩에도 잘 어울림 💄",
    "text18": "컬러 이쁨 광 예쁘고 근데 진짜 길어요 ㅋㅋㅋ 다릉 컬러도 사고싶음!",
    "text19": "분명 손등 발색에서는 너무 예쁘고 맑은 누드톤인데, 입술에 올리면 주황빛이 돎ㅜㅜ",
    "text20": "엄청 촉촉한 립은 아닌데 모양이 귀엽고 얄쌍해서 들고 다니기 좋아요! 착색은 정당하고 색이 이뻐용",
    "text21": "컬러는 자연스러워서 데일리로 사용하기 좋아요 길어서 가지고다니기도 좋아요",
    "text22": "굿! 가끔 봄웜 화장할 때 쓰는데.이 색두 너무 예쁘더라구용",
    "text23": "누드비치 색상 구매했는데 발색 너무 예쁘고 촉촉한게 광택감도 잘 올라와서 맘에 들어요! 이런 색 틴트들이 착색은 이상하게 남는게 많은데 처음 바른 색 그대로 예쁘게 착색이 남아서 만족해요",
    "text24": "광이 정말 예뻐요 발색은 화면보단 조금 진하긴 하지만 예뻐요",
    "text25": "킬릿 엔젤링 틴트 1호 써봤는데 광택감 진짜 예뻐요💄 \n색이 선명하면서도 부담스럽지 않아서 데일리로 쓰기 딱 좋아요.\n촉촉하게 발리는데 끈적이지 않고 입술에 착 붙어서 편해요\n각질도 크게 안 부각돼서 립컨디션 안 좋은 날에도 괜찮았어요\n사이즈도 작아서 파우치에 쏙 들어가고 어디서든 꺼내 바르기 좋아용 \n착색이랑 지속력도 꽤 괜찮아서 밥 먹고 가볍게 덧바르면 예쁘게 유지돼요\n가성비도 좋아서 다른 컬러도 사고 싶어져요✨",
    "text26": "*판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다*\n\n컬러는 이름처럼 누디한 핑크베이지 컬러에요 베이스로 바르기 좋아요\n\n제형은 쫀쫀하고 촉촉한 느낌이고 밀착력이 좋아요 유리알 광이 올라와서 광택감이 예쁘고 착색은 보통정도에요\n\n틴트 패키지 길이 자체가 좀 길어요! 길고 얇은 타입입니다 처음에 사용이 좀 어색할 수 있어요\n\n처음 사용 시 팁에서 털빠짐이 조금 보였는데 손등 발색 몇 번 하니까 괜찮아졌어요 \n\n색감이 예쁘고 제형도 좋고 독특한 패키지라 추천합니다!",
    "text27": "ㅇㄴ 이거 색 진짜 예뻐요! 양이 좀 적긴한데 그거 말고는 단점도 없고! 이건 다 쓰면 계속 구매할 것 같아요",
    "text28": "색 죽이고 싶을 때 바르려고 삿는데 굿!\n웜톤 색깔이지만 나아름 잘 조합해서 쓰면 괜ㄴ찮을듯요!",
    "text29": "좋아하는 유튜버가 바른거 보고 너무 사보고싶었는데, 올영 입점되어서 너무 좋아용!!! 색은 진짜 흔하지 않은 컬러감에 묘한 느낌들어서 더 이쁘고 광택이 딱 진짜 제가 좋아하는 느낌이에요 ㅜㅜ 너무 이쁘고, 외출할때 한동안 이것만 바를 것 같아용 완전 색조맛집 인정합니당♡ 완전 추구미 웜톤이신분들 도전해볼 만한 예쁜 색상입니당 요근래 산 립중에 젤 이뻐요!! 틴트 외관도 특이하고 팁도 너무 맘에 들어요!! 완전 유니크한 느낌입니당"
  },
  {
    "brand_name": "킬릿",
    "product_name": "[NEW] 킬릿 엔젤링 틴트 6ml 10종",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023303501ko.png?l=ko",
    "review_name": "002 팜 크러쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000233035",
    "text1": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의 견으로 작성하였습니다.\n이번에 새로 나온 킬릿 엔젤링 틴트 002 팜 크러쉬 🍑  제가 쿨톤인데 너무 쨍한것만 발라 웜톤 베스트를 구입했어요 발색해 봤는데 색감 넘 이뻐요! 맘에 들어요.\n\n 얇게 발리면서 입술에 촥 감기는 😇 엔젤링 광이 예술이더라구요. 촉촉한 텍스처 덕분에 입술도 탱글탱글해 보이는 AI 볼륨 립 완성! ✨ \n\n착색력도 좋아서 지속력 걱정 없이 오래 예쁜 입술 유지 가능하네요. \n\n한 번만 쓱 발라도 자연스럽게 스며드는 컬러가 너무 마음에 들어요! 다른 컬러도 구매해 매치해볼까봐요~😘",
    "text2": "✅핀터 감성 느좋립 봄웜라 추천 글로우 틴트에요!\n✅처음에는 부드럽고 가볍게 발리는데 \n시간이 좀 지나면 예쁜 엔젤링광이 촤르르하게 올라와요👍🏻\n✅촉촉하기만 한 틴트가 아니라 착색도 있는 편이라\n입술 외곽에 라이너로 경계선을 없애주고 발라주면\n광택있는 여리여리 청순립 완성😘",
    "text3": "저는 웜톤이고 팜크러쉬 샀어요! 은은하면서도 생기 있는 코랄 핑크 톤이라 데일리로 바르기 딱 좋아서 회사에 쓱 바르고 나가요 ㅎ 발림성이 부드럽고 특히 촉촉하면서도 발색력이 뛰어나 한 번만 발라도 얼굴 톤이 확 살아나는게 좋네용!! 여리여리하면서도 화사한 분위기를 연출해줘서 출근할 때나 데이트할 때 자주 손이 갈 것 같아요. 👄✨",
    "text4": "광이 예쁘고 오래 지속돼요. 바른 직후에는 공홈 발색처럼 여리여리한 컬러였는데, 시간이 지날수록 색이 딥해지고 진해졌어요. 착색이 진하게 잘 남아요.",
    "text5": "여리여리하지만 생기는 확실하게 넣어주는 예쁜 컬러예요! 착색이 살짝 웜해서 봄웜톤분들께 추천드려요. 끈적임이 조금 있어서 머리카락이 좀 붙었어요",
    "text6": "손등 발색은 너무 예쁜데\n입술에 올렸을때는 조금 다른 색상이 나오는 것 같아요\n팁은 부드럽고 아주 촉촉했는데\n향이 조금 뭐랄까..? 아예 무향이면 좋았겠다 싶었습니다\n\n베이스로 깔려고 구매한거긴 한데,\n기본 색상이 손등발색만큼 안나와서 조금 아쉬웠어요",
    "text7": "오랜만에 립 제품 샀는데 너무 취향이고 예뻐요🧡 우선 컬러감이 너무 예쁩니다..!! 팜크러쉬는 봄웜톤이신 분들께 잘 어울릴거같은 리치피치?같은 컬러예요 핑크+오렌지 정석 조합이랍니다 라이트하고 통통 튀는 컬러감이예요!! 상페나 후기 보면 좀 미지근~쿨해보이는데 저한테는 웜하게 올라옵니다... 쿨톤분들 이 컬러 사실거면 꼭 제 후기 읽고 사시길..!! 립 발색은 사진이랑 똑같아용 바르고 조금 뒤에 색감이 더 올라오면서 좀 웜해집니다. 제 입술색은 푸른기 좀 도는 편이고 피부톤은 13~19호 사이 쓰는 편입니다",
    "text8": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n위에가 팜크러쉬 아래가 베이샤 입니다\n쌩얼립으로 사용하기 좋아요 바르고 시간이 지날수록 광감이 올라서 예뻐요 팜크러쉬는 생각보타 코랄끼가 있는 편입니다 개인적으로 베이샤가 더 예뻐요 추천드립니다",
    "text9": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n냄새는 어린이 화장품? 어린이 비타민? 향이 납니다\n냄새에 예민한 편인데 그렇게 신경쓰일 정도는 아니었어요\n저는 퍼컬 봄웜이고 제 느낌엔 헤라 란제리에서 코랄이2방울 더 추가된 느낌이었습니다. 입술이 잘 건조해지는 편인데 얇게 발리면서 촉촉해서 좋았습니다 \n베이스로 쓰고 중앙에는 포인트색 올려주면 예쁠것 같아요",
    "text10": "스터나랑 같이 사봤는데 스터나는 오렌지 코랄 느낌이고 팜크러쉬는 연한 핑크계열입니다. 개인적으로는 팜크러쉬가 좀더 괜찮았어요. 색상도 진하지않아서 블러립 위에 얹어주기 예쁜 색상이고 광택이나 지속력도 나쁘지않은 편입니다.",
    "text11": "패키지가 예쁘고 팁이 유니크하고 귀여워요~!\n색상도 피부톤과 잘 어울려서 만족스러워요\n광택감과 수분감이 좋은 제품이에요\n립밤처럼 촉촉해요\n추천합니다!",
    "text12": "예뿌다... 요즘 이것만 발라요 팜크러쉬 바르려고 복숭아 메이크업 하는 수준 그냥 미치셧듬.. 근데 단점\n처음엔 예뿌고 착색 없는 척 하다가 수정해두면 나중에 갑자기 어 죽어봐!!!하고 개큰착색생김\n신기하네요",
    "text13": "주름 부각이 잇지 않아서 좋아요\n은은한 발색이라서 맘에 들어요\n웜톤이 사용하기 잘어울리는 색상이에요",
    "text14": "여리여리하면서도 자연스럽게 예쁜 입술을만들어주는 컬러인 것 같아요.\n\n발색력은 한두 번만 얹어도 컬러가 충분히 올라오지만, 시간이 지나면서 픽싱되면서 입술 본연의 색과 자연스럽게 어우러지는 점이 좋았어요.",
    "text15": "넘 이쁜 색입니다~~ \n제가 바라던 색이에요 정말!! \n시간 지날수록 광이 챠랄라 올라오네용\n튜브형태인데 팁이 있어서 디자인도 귀엽네용\n글로우 좋아하시는 분들 추천!!",
    "text16": "발색이 은은하고 예뻐서 넘 마음에 듭니다 튜브형 틴트인 점도 새롭네요 촉촉쫀쫀한 제형이라 지속력도 길어요 사용해보고 다른 컬러도 더 구매하고 싶어짐",
    "text17": "킬릿 엔젤링 틴트 002 팜 크러쉬는 정말 물광 광택이 살아있는 틴트에요!\n촉촉한 젤 타입이라 입술에 부드럽게 발리고 발색도 자연스러워서 데일리로 딱이네요ㅎㅎ\n사진에서 보듯이 맑고 은은한 코랄 베이지톤이 입술 위에 살짝 물든 듯한 느낌으로 표현돼서 너무 예쁘더라구용\n\n특히 인위적인 무광이나 뻑뻑한 느낌 없이 입술 위에 얇은 광택막을 입힌 것처럼 반짝임이 살아 있어서 AI필터 쓴 것 같은 자연스러운 윤기가 정말 마음에 들었어요\n이 광택 덕분에 입술이 도톰해 보이는 볼륨감도 느껴져서 더 사랑스러워 보이더라구요ㅎㅎㅋㅋㅋ\n\n밀착력도 좋아서 덧발라도 뭉침이 없고 착색도 은은하게 남아서 깔끔하게 사용할 수 있고\n컬러가 너무 튀지 않아서 어떤 피부 톤에도 잘 어울릴 것 같지만 저처럼 쿨라이트톤인 사람들에게는 완젼 찰떡인 색상이에요\n패키지 디자인도 핑크빛으로 너무 귀여워 소장 욕구 팡팡입니다ㅎㅎ!\n\n요즘 촉촉한 틴트 찾는 분들 자연스러우면서도 입술에 볼륨감과 윤기를 더해주는 립 틴트 써보고 싶은 분들께 완전 추천하고 싶어용",
    "text18": "오 . . 기대감 반반으로 삿는데 생각보다 더 이뻐서 대만족\n리뷰 찾아보니까 무지개멘션 동생브랜드라하더라고여 .. ? \n약간 요즘 누드톤립에 빠졋는데 발색샷은 글케 누드같진않지만 입술색이 좀 진한편인데 아주 살짝의 흰기가 원래컬러 부드럽게 눌러주면서 제기준 적당한 이쁜누드로 올라와서 대대만족이여 착색감도 나름 ㄱㅊ고 광택 촉촉은 머.. 글로시니까여 당연한거니까 ..",
    "text19": "촉촉하긴 진ㅋ자 촉촉해요 립스틱 느낌보다는 립글로즈 느낌  그래서 그런지 발색력 유지는 오래되지않아요 그냥 세컨 느낌으로 써야할듯? 근데좋은점은 얇아서 가방에 쑤셔넣기좋아요 ㅎㅎ 그리고 부드럽게 잘발려요 , 물한번먹으니까 삶작 많이 지워진 느낌임.. 향은 호불호 강하다고하는데 난 걍 그랬음..  막대기가 길어서 바르는데신기하긴해요",
    "text20": "용기가 길쭉해서 ㅋㅋㅋ 먼가 특이했어요\n발색은 다른틴트랑 비슷하구요",
    "text21": "패키지 컬러감 때문에 받고나서 기분이 좋았어요\n로드처럼 얄쌍한 느낌이라 들고 다닐때 부담이 없습니다\n발림성 촉촉하니 끝내주고 착색은 아주 약하게 있어요 다른 색 하나 더 사보고 싶네요",
    "text22": "촉촉한 틴트 찾다가 구매했습니다\n봄웜인데 팜크러쉬 색상이 잘 어울리는거같아요!\n조금 연하다는게 아쉽긴한데 데일리로 쓰기는 딱 좋아요~\n광택감이 굳 추천합니다 ㅎㅎ",
    "text23": "촉촉하고 틴트가 신기하게 생겼어용 색두 이뻐서 데일리로 잘사용할듯!",
    "text24": "색도 안 탁해지고 색이 너무 예쁨\n광도 투명하고 케이스도 예뻐요",
    "text25": "착색도 굿 광도 굿 ㅜ 이뻐용!! 다른 색상도 사고싶어욧~!~!",
    "text26": "촉촉하긴한데 지속력이 좀 아수워요ㅠ 색상은 발색 그대로 잘 나오긴해용",
    "text27": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n002 팜 크러쉬 🌸 → 화사한 코랄 핑크 계열\n\n001 누드 비치보다 핑크끼가 돔 🩷\n\n얼굴 톤을 밝히는 생기 가득 컬러 ✔\n\n촉촉 글로시 제형 → 입술 건조함 최소화 👍\n\n봄·여름 메이크업 포인트로 찰떡 ✨\n\n상큼 발랄한 무드 연출에 잘 어울림 💄",
    "text28": "생각보다 색상이 발색표랑 다르것도같고요..\n손이잘 안가게되네요 ㅠㅠ",
    "text29": "향이 별로지만 발색, 제형 모두 마음에 들어요.\n향 때문에 호불호가 갈릴 것 같아요.",
    "text30": "지속력도 좋고 색상도 예쁘도 기다란 팁봉의 틴트라 신기해요~~",
    "text31": "지소력은 살짝 아쉬운 느낌이 들어요\n다만 색이 진하지 않아서 계쏙 바르기 좋아요",
    "text32": "광택감이 정말 예쁩니다. 탕후루 입술 가능.\n입술에 바르자마자 촉촉하게 밀착되면서도 번들거리지 않는 자연스러운 광이 돋보입니다.  착색력도 뛰어나서 시간이 지나도 예쁜 색감이 오래 유지되어 수정 메이크업 횟수를 줄여줍니다. 특히 건조함 없이 촉촉하게 유지되는 점이 가장 마음에 들어요!",
    "text33": "[판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.]\n저는 19호 핑잘봄으로 추정됩니당\n일단 패키지가 신기하네용 ㅋㅋ 팁이 길쭉하게 뽑히는데 바를 때 너무 힘주지만 않으면 불편하진 않아요 손등발색에서 좀 웜한가 싶었는데 입술에서는 뉴트럴하게 올라와요! 착색은 거의 없어요\n근데 냄새가 넘 구려요 옛날 장난감화장품 냄새? 불호인 사람들이 더 많을 거 같은 냄새에요 ...",
    "text34": "발림성도 좋고 입술에 올리면 광택감이 좋아서서 각질 부각 없이 데일리로 쓰기 딱 좋아요!\n색상이 웜해서 웜톤 분들한테 특히 잘 어울리고, 착색도 오래가는 편!!\n무엇보다 촉촉하게 발려서 좋네요~~",
    "text35": "색감이 넘예쁘고 제품 두께가 얇아서 휴대하기도 좋아요 마음에 듭니다",
    "text36": "컬러도 고발색이고 광택이 만족스러워요 단독발색보다는\n매트한 립 바르고 위에 발랐더니 너무 만족스러웠어요 다만 향은 좀 부담스러울 수 있어요 약간 강한 편입니다",
    "text37": "패키징이 너~~무 예쁩니다!! 무맨 동생 브랜드라고 해서 관심있게 봤는데 립이 진짜 너무 잘 뽑힌 거 같아요..\n모든 색상 다 구매해서 사용하고 시픔.. \n광도 예술입니다",
    "text38": "이전에 6호 베이샤 컬러 샀었는데 웜톤 피치느낌도 갖고 싶어서 2호 추가구매 했습니다!!\n베이샤는 롬앤 피치피치미랑 비슷한 느낌인데 정말 살짝 코랄 느낌 한방울 추가된 컬러에여!\n평소 소프트 핑크 덕후인데 발색좋은 소프트핑크 느낌?\n2호 팜크러쉬는 딱 피치코랄 느낌이고 이것도 진짜 존예입니다..💕\n시럽 코팅광도 장난 아니고 착색도 발색 컬러 그대로 잘 남아요!\n롬앤보단 좀 더 쫀득광 느낌으로 올라가요!\n피치코랄 느낌 좋아하시면 2호, 핑크코랄-소프트 핑크 좋아하시면 6호 강추드립니다!\n제형이랑 컬러가 진짜 미쳐써요 다들 꼭 써보셨으면🥹",
    "text39": "봄웜이 베이스립으로 바르기에 예쁜 색상이에요. 생각보다 연하긴한데 딱 쌩얼립으로는 좋을 것 같아요. 글로우틴트인데 착색도 약간 있어요! 은은하게 달달한 향이 나서 기분이 좋아요.",
    "text40": "틴트와 글로스를 반반 합친 느낌이에요 ! 제형은 틴트인데 발색은 글로스 같아요 ! 광택이 너무 예쁜데 착색이 오래 지속돼서 자주 덧바르지 않아도 돼서 좋았어요 : )\n2호 팜크러쉬 사용해봤는데 봄웜라들이 바르기 너무 좋은 살구코랄색 ? 청초한 느낌이 나서 좋네요 ⸝ ⸝ 🥹",
    "text41": "독특한 케이스가 예뻐서 테스트  해 봤다가 색감이 예뻐서 구매했어요 \n쫀쫀하고 광이 예쁘네요",
    "text42": "무지개맨션 동생브랜드라 해서 구매했어요 과일향?이 나요",
    "text43": "프리지아님 좋아해서 샀는데 제품은 별로에요ㅜㅜ\n케이스에 비해 양도 반 밖에 안들어있고 팁이 쓰기에 많이 불편하구요... 제형이나 광택,지속력도 그냥그래요....\n더 저렴하고 좋은 제품들 훨씬 많아서 재구매는 안할 것 같아요",
    "text44": "바르고 좀 지나면 처음보다 진하게 발색되는데 살싹 특이한 컬러에요.",
    "text45": "시네님이 쓰시길래 사봤는데\n그냥저냥 베이스로 쓰기 좋을거같애용",
    "text46": "색이 너무 예뻐요 봄웜이 쓰기에 추천합니다 향도 과일향이 나서 좋았어요. 패키지도 유니크해서 들고다니면서 쓰고있어요. 무지개맨션 동생브랜드라 하서 호기심에 샀습니다. 세일이니 구매 추천드려요",
    "text47": "여러분 이거 예쁩니다 정말 예뻐요.. 색깔이 조금 더 피치빛에 가깝게 착색되지만 그래도 너무너무 예뻐요..",
    "text48": "킬릿 엔젤링 틴트 팜크러쉬 컬러는 첫 발색부터 차분하면서도 고급스러운 느낌이 너무 마음에 들었어요ㅎㅎ\n브릭빛이 살짝 감도는 로즈톤이라 과하지 않고, 데일리 메이크업에 자연스럽게 어울려요ㅎ\n제형은 촉촉하게 발리면서 입술에 얇게 밀착돼 각질 부각이 거의 없었고, 시간이 지나도 은은하게 착색이 남아 립 컬러가 유지돼 만족스러웠어용♡ \n데일리용으로는 물론 중요한 자리에서도 무난하게 사용할 수 있어 활용도가 높아용ㅎ\n지속력과 발색 모두 괜찮아서 다른컬러도 구매하고 싶어용♡",
    "text49": "틴트 정착했어요!! 저는 봄웜 톤인데, 이 제품이 딱 맞는 색이었어요. 발랐을 때 입술이 촉촉하고, 자연스러운 광택이 돌면서 너무 예쁘게 착색돼요. 처음에는 좀 찰쩍거리는 느낌이 들긴 했는데, 그게 오히려 입술이 더 건강하고 생기 있어 보이게 만들어주는 것 같아요😘💋",
    "text50": "예시 사진보다 코랄?? 주황빛이 조금 더 도는데 착색 되면서 핑크색이 위로 빠지고 코랄색만 남는듯한 느낌이에요 개인적으로 핑크빛이 조금 더 남았으면 좋았을 것 같아요ㅎㅎ 첫 색상은 마음에 들어요! 사진보다 조금 더 채도 있고 덜 투명한 느낌? 냄새는 딱히.. 계속 맡고싶은 냄새는 아닌데 막 거부반응이 일어나지는 않아요 색상때문에 바를 것 같아요 발림성은 그냥 슥슥 잘 발려요! 글로우 틴트 평타치 정도!! 무난무난하다? 근데 광은 또 예쁘고 지속도 오래 되는 듯 해요!! 그런데 이 가격에 제 돈 주고 사기는 좀... 세일하면 사세용",
    "text51": "광택감도 너무 좋고 촉촉해요 그리고 원래 촉촉한 틴트는 착색이 있는제품이 별로 없는데 착색이 있어서 너무 좋아요! 그리고 달콤한 향이 나서 사용할때 너무 좋아요~",
    "text52": "애매해요 ㅠ 상페랑 색상느낌이 달라서 손이 안가서 처박템됨...",
    "text53": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n봄웜 분들에게 잘 어울릴 것 같은 색상이에요!! 착색이 아예 없진 않고 조금 남아있어요 케이스가 말랑말랑해서 들고다니면 기분 좋을 것 같습니당 색상도 상세페이지 느낌이라서 마음에 들어요!!",
    "text54": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n상세페이지 발색이랑 느낌이 달라요 ㅠ 더 채도있고 웜하고 딥해요 \n체리바닐라향? 오래된체리화장품향이 나서 호불호 갈릴 거 같아요 저는 불호 ㅠ\n광은 예뻐요\n+ 추가 ) 착색이 주황빛으로 되네요 그래서 시간 지나면 처음 발랐을 때보다 점점 웜해지는 느낌이에요!",
    "text55": "색상은 무난무난해요 \n근데 양이 케이스의 반 정도 밖에 안들었는데 원래 그런가요ㅠ",
    "text56": "베이스립으로 사용하기 좋고 팁이 길어서 신기해요~!!!"
  },
  {
    "brand_name": "킬릿",
    "product_name": "[NEW] 킬릿 엔젤링 틴트 6ml 10종",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023303501ko.png?l=ko",
    "review_name": "003 스터나",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000233035",
    "text1": "발색 조오코 너무너무 만족해요\n용량이 조금 적은듯한게 아쉽 ㅎ 쿨웜톤을 어우르는 여러색상있으니 선택 폭도 꽤 넓어서 조흠",
    "text2": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n요즘 누디립에 빠져서 다 누디한 거만 사모으고 있었어요. 그러다 보니까 갑자기 또 생기 있는 립 하나쯤은 가지고 싶어서 3호 구매했습니다 ㅎㅎ 가지고 있는 누디립 바르고 가운데 포인트만 살짝주면 적당히 생기있고 좋은 거 같습니다 ㅎ 패키기 길쭉한 게 브랜드 특징인 거 같은데 작은 가방에는 안들어가서 쪼꼼 아쉬워요",
    "text3": "틴트인데 마스카라 같은 느낌의 제품 패키지가 귀엽습니다,, 스터나는 흰끼 섞였을 줄 알았는데 생각보다 레드코랄 느낌이에요 여러번 쌓을수록 진해져요 ~.~ 촉촉한 편이고 발림성 좋아요!",
    "text4": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성했습니다.\n\n색이 진해서 지속력은 좋아요! 킬릿의 이 통이 뭔가 끝까지 잘쓸 수 있을 거 같아서 좋은 거 같아요 ㅎㅎ. 기회가 되면 1호도 써보고 싶은 마음",
    "text5": "3호 스티나 색상인데 웜톤한데 딱 마음에 들어요\n향 괜찮고 발림성 좋음\n은근히 착색도있는데 광택감도 있어서 만족스러운 립이에요 다른 색상도 사용하고시픔~~~",
    "text6": "이거 쓸데없이 길어요 바르기도 불편하고 주머니에 넣고 다니다가 잃어버렸어요 그리고 첨에 받았는데 내용물이 절반도 안 들어있던데 양이 많은것도 아닌데 굳이 이랗게 길게 만든 이유를 모르겠어요 작게 바꾸면 재구매 의향있어요 \n사진은 사고나서 바로 찍은거임",
    "text7": "봄웜라에게 찰떡이라는 리뷰를 보고 003 스터나 컬러를 사봤어요. 튜브 모양이라 틴트가 생각보다 길어서 좀 놀랐는데, 팁도 작아서 양 조절하기 편하고 얇게 밀착돼서 좋았어요.\n처음 바를 땐 코랄빛인가 했는데, 바르다 보니 은은한 장밋빛이 돌면서 너무 예쁘더라고요. 발색은 맑은데 착색은 은은한 코랄빛이라서 입술에 자연스럽게 스며들어요. 광택감도 끈적이지 않고 촉촉하면서 반짝여서 입술이 더 도톰해 보여서 좋았어요.\n데일리용으로 딱이라서 요즘 매일 이 컬러만 바르고 있어요. 특별히 신경 쓰지 않아도 입술에 생기를 불어넣어 줘서 만족스러워요🌿",
    "text8": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n디자인 신기해서 사봤는데 너무 길어서 미니백에 넣고 다니기는 힘들 거 같아요 생각보다 팁에 틴트가 안 묻어나와서 몇 번을 넣었다 뺐다 했는지 모르겠음 ㅠ 그래도 색은 예쁘니까 뭐… 향에 민감하신 분들은 테스트 해보고 구매해보세요",
    "text9": "광이 예쁘고 오래 지속돼요. 바른 직후에는 공홈 발색과 비슷한 컬러였는데, 시간이 지날수록 색이 딥해졌어요. 착색이 진하게 잘 남아요.",
    "text10": "저는 교대 전에 이 틴트 하나만 톡톡 바르고 나가는데, 입술에 수분광이 은은하게 감도는 게 정말 힐링 같아요. 뻑뻑하거나 뭉치지 않고, 부드럽게 퍼지면서 입술 본연의 발색이 살아나는 느낌이랄까요? 003 스터나는 코랄 기운 섞인 로즈 핑크라 피부 톤 살리기에도 좋고, 야간조 끝나고 피곤해 보일 때 생기 충전해줘요. 출근룩에 가볍게 포인트 주기 딱 좋은 틴트예요.",
    "text11": "혈색 도는 붉은색에 주황빛이 살짝 더해진 맑은 색상이에요. 얼굴에 형광등 켜준 것처럼 화사해 보이고, 저처럼 가을웜톤 피부에 정말 찰떡같이 잘 어울립니다. 단독으로 발라도 예쁘고, 다른 립이랑 같이 섞어 발라도 예뻐서 활용도가 높아요. 제형은 촉촉하고 가볍게 발리면서도 발색이 선명해서 정말 마음에 들었습니다. 덧발라도 뭉치지 않고 예쁘게 레이어링 되는 점도 좋았어요. 착색력도 좋고 지속력도 뛰어나서 외출할 때 이거 하나만 챙겨나가고 있네요.",
    "text12": "웜톤같지만 쿨톤을 좋아하는지라 주로 핑크계열 립 많이 쓰는데 스터나 색상이 봄웜에 넘 예쁘다고하여 혹해서 사봤어요. 근데 역시나 웜톤립은 저한테 별로네요. 개인적으로 오렌지 느낌의 립을 그닥 좋아하지않다보니 근데 또 웜톤이라길래 이런색 써야하지않나싶어서 써보면 또 별로 안어울리고 그러네요. 오렌지코랄 잘 어울리면 추천입니다.",
    "text13": "착색이 꽤 진하게 잘 남아서 지속력이 좋았어요! 은은한 광택이 예뻤어요. 끈적임이 약간 있어서 머리카락이 들러붙었어요. 케이스 윗부분에 구멍 뚫어서 키링 달면 예쁘게 꾸밀 수 있을 것 같아요.",
    "text14": "스터나 색상은 봄웜 누구나에게 어울릴만한 코랄이구요! 광감이 시간이 지날수록 차올라서 정말 예뻐요. 달달한 냄새가 강한데 저는 좋았어요",
    "text15": "광택감이 적당히 있어서 부담스럽지 않고 평소 입술이 진짜 건조한 편인데 촉촉한 편이라서 건조하지 않고 좋았습니다!\n제가 구매한 색상은 은은한 코랄이라서 자연스럽게 발색/착색돼서 좋았어요.",
    "text16": "제 입술에선 코랄 오렌지빛이라기보다는 약간 핑크빛이 더도네요..제형은 꾸덕까지는아니지만 약간의 쫀쫀함이있구요 머리카락이 좀 붙을것같은..광택감 유분감 살짝있고 착색도 좀있는편..쨍하지않고 여린 빛이라 은은한거 좋아하는분들은 찰떡일듯..",
    "text17": "킬릿 엔젤링 틴트 03 스터나를 샀어요\n사용해보니 촉촉하고 반짝이는 광택감이 좋더라구요\n스터나 색상은 자연스럽고 데일리용으로 딱이라 부담스럽지 않아요 은은한 컬러로 무난하면서도 고급스러운 느낌!!\n또 윤광 덕분에 입술이 더 도톰해 보이는 효과도 있더라구요\n틴트의 장점은 살리면서도 립글로스 같은 촉촉함을 원하시는 분께 추천합니당 👍",
    "text18": "색 너무 예쁘지 않나요!!! 생얼에 발라도 화장한 것 처럼 뽀얗게 보여요ㅠㅠ 립밤 대신 사용해도 좋아요!",
    "text19": "궁금해서 구매해봤는데 색예뻐요 !\n웜톤쿨톤 애매한데 3호 샀더니 딱이에요!\n색예쁘고 지속력 좋어요",
    "text20": "제가 봄웜인데 스터나색상 봄웜한테 잘맞는 것 같아요!! \n그리고 몇번 덧발라줬더니 색상도 더 살아나고 광택도 엄청나네요! 촉촉한 물먹립 넘 취저에요❤️ 다른 색상도 구매하고 싶네요~",
    "text21": "촉촉하고 색상도 자연스럽고 이쁜데 지속력이 좀 짧아요..착색도 잘안되는..흠냐",
    "text22": "손에 발색했을 땐 광 예뻐서 ㄱㅊ았는데 입술에 올리니까 흠… 향 개구림",
    "text23": "요즘 틴트는 발색도 중요하지만 착붙 텍스처와 지속력이 핵심인데, 킬릿 엔젤링 틴트 스터나는 그 두 가지를 꽉 잡은 제품 같아요. \n처음 발랐을 때는 촉촉하게 밀착되면서도 끈적임 없이 매끈하게 퍼지고, 시간이 지나면 보송하게 마무리돼요. 덕분에 마스크에도 잘 안 묻어나더라구요.\n\n컬러는 이름처럼 화사하고 분위기 있는 장밋빛 핑크 계열인데, 쿨톤은 맑게, 웜톤은 차분하게 연출돼서 퍼스널컬러 크게 타지 않는 점이 장점이에요. 데일리립으로도 좋고, 풀립으로 바르면 얼굴이 환해져서 포인트 메이크업으로도 손색없어요.\n\n무엇보다 건조함 없이 입술에 편안하게 밀착돼서 하루 종일 부담 없이 바를 수 있었고, 각질 부각도 최소화돼서 거울 볼 때마다 만족했어요. \n 총평: 맑고 세련된 핑크빛을 찾는 분들께 강력 추천할 만한 데일리 틴트!",
    "text24": "생각보다 그냥 무난해요 색이 막 특별하진 않고 그녕 무난합니다",
    "text25": "판매자로부터 이벤트 상금을 지원받아 직접 구매 후 작성하는 솔직 후기입니다.\n\n위가 3호 스터나, 아래가 4호 더스키 인데\n스터나 색상은 봄웜 누구나에게 어울릴만한 코랄이구요!! 4호는 정말정말 회끼가득한 브라운으로 가을뮤트에게 찰떡일 것 같습니다.. 광감이 시간이 지날수록 차올라서 정말 예뻐요\n달달한 냄새가 강해서 호불호가 갈릴 수도 있을거같네용",
    "text26": "촉촉하고 광택함이 좋아요 착색도 어느 정도 유지 돼서 외출할 때 괜찮은거 같아요 일단 봄 웜톤에 완전 찰떡 입니다 립 컬러 바꾸고 주변에서 모발랐냐고 엄청 많이 물어 봐서 올 영 세일 할 때 구매 하라고 추천 했어요!",
    "text27": "🍀21호 봄웜라 후기입니다\n틴트 외형이 생각 했던것보다 길어요 짧은 볼펜 정도의 길이 입니다.처음에 코랄립이다 싶었는데 잘쓰는 틴트와 비교 발색 해봤더리 장미느낌 낭낭합니다.\n💛착색은 은은한 코랄빛으로 착색있습니다.\n🩷광택감아 얇게 발라도 다른 틴트와 유사하고 오래지속되는편입니다.\n🩵팁이 꽤 작은편이라 한번에 나오는양이 적어 얇게 밀착 됩니다.",
    "text28": "킬릿 브랜드 제품 써보는데 제품력이 좋아서 놀랐습니다\n\n다른 홋수도 사고 싶어요",
    "text29": "진짜 ’엔젤링‘ 만들어주는 틴트라 신기했어요\n포인트로 스티나 깔면 예뿝니다!!",
    "text30": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n코랄색상 사용해보고 싶어서 구매했습니다!\n향은 체리향이 은은하게 나고 촉촉한 제형으로 광택감이 있습니다.\n색이 진하지 않아서 데일리로 바르기 딱 좋은 것 같아요ㅎㅎ\n그리고 팁이 길어서 튜브 끝까지 닿아서 다른 틴트들에 비해 사용하기 편리합니다.",
    "text31": "일단 패키징이랑 색이 딱 예뻐요! 연해보이는데 광택감있고 자연스럽게 발색되어 너무 예쁩니다. 팁이 길고 보송해서 귀여워요",
    "text32": "색상이 저에게 잘 맞아서 무난하게 사용하고 있어요 잘 쓸 거 같습니다.",
    "text33": "💄 킬릿 엔젤링 틴트 ‘스터나’ 사용 후기\n\n처음 발색했을 때 가장 놀랐던 건 쫀쫀하게 밀착되면서도 글로시한 광택이 착 올라오는 점이었어요. 립글로스를 따로 바른 듯 투명하고 매끈한 광이 돌면서, 입술 주름이 자연스럽게 메워져 입술이 더 도톰해 보이는 효과가 있습니다.\n\n👄 컬러감\n‘스터나’는 데일리로 쓰기 딱 좋은, 톤 구애 없이 누구나 자연스럽게 소화 가능한 색감이에요. 너무 진하지 않고 은은하면서도 입술 본연의 색을 살려줘서 꾸안꾸 립으로 제격입니다.\n\n💧 보습 & 지속력\n건조함이 전혀 없고 바르는 순간 촉촉하게 코팅되듯이 감싸줘서 입술이 편안했어요. 시간이 지나도 마르거나 갈라짐이 없고, 은은한 착색이 남아 있어 지속력까지 만족스러운 립틴트였답니다.\n\n✨ 총평\n한마디로, 광택 + 볼륨 + 착색 세 가지를 한 번에 잡은 립틴트예요. 글로시한 윤기 덕분에 립 하나만 발라도 얼굴이 화사해 보이고, 톤 상관없이 누구에게나 잘 어울리는 컬러라서 소장가치 100%라고 생각합니다.\n\n\n---\n\n👉 요약: “촉촉함과 글로시 광택, 은은한 착색까지! 스터나는 데일리 립으로 완벽해요 👍”",
    "text34": "바르구 나면 입술부각도 없구 촉촉하게 유지돼서 좋아요. \n향도 딸기향같이 나서 좋구요. \n색상도 제 입슬과 자연스럽게 발색돼구요.",
    "text35": "포인트로 주기 좋은 색이에요!\n닉값하는 틴트라 너무쪼음 ㅠㅠ"
  },
  {
    "brand_name": "킬릿",
    "product_name": "[NEW] 킬릿 엔젤링 틴트 6ml 10종",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023303501ko.png?l=ko",
    "review_name": "004 더스키",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000233035",
    "text1": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n은은하게 풍선껌향이 납니다 팁이 엄청 길어요\n착색이 진하지 않아요 촉촉하게 발색 됩니다\n입술색이 진한편인데 잘어울려서 맘에듭니다\n가을에 정말 잘 사용할것 같아요\n다른색상도 구매해보려구요",
    "text2": "일단 제형이 디따 가벼워요 근데 광막은 확실해서 뭔가 가벼움에 장점을 둔 틴튼가? 생각하면서 써보니까 색도 잘 쌓이더라구요 ㅎㅋㅋ 마냥 가볍진 않았지만 학교 다니면서 잘 썼어요",
    "text3": "뉴트럴웜이라 뭘 살까 고민하다가 인기 많아 보이는 더스키 색상을 골랐어요. 카메라로 색상이 잘 안잡혔는데 입술위에 올렸을때 자연스럽고 고급진 색상 느낌입니당. 튜브형태라 더 좋네요. 어떤 틴트는 끝까지 사용하기가 힘들었는데 끝까지 싹싹 비울것 같은 느낌♡",
    "text4": "패키지가 특이해서 기억에 남았는데 이번 세일때 맘에 드는 색상으로 구매해봤어요!! 잘쓸것 같습니다!",
    "text5": "일단 용기가 특이하고 팁이 길쭉해서 싱기했어요!!\n근데 팁이 길다보니 섬세한 터치가 불가능 하다는 점이 좀 어렵게 느껴졌고 색감은 되게 트렌디한 채도 빠진 이쁜 색들이라는 생각이 들었어요!!! \n정말 촉촉한 엔젤링 광이 돕니다!! 또 사진 않을 것 같지만 색이 이뿌고 (특히 더스키 )좋아욤",
    "text6": "광이 너무 예쁘고 색도 진짜 귀여워요ㅋㅋ 생각보다 너무 예뻐서 색깔별로 모으고 싶을 정도입니다\n세일할 때마다 야금야금 사모을 것 같아요 팁이 길긴한데 익숙해지면 괜찮아요",
    "text7": "적당히 촉촉하게 편안하게 발려요! 사실 팁이 꽤 길어서 바르기 편하진 않았지만 제품력 자체에는 만족합니다 ㅎㅎ\n색도 가을에 바르기 딱 좋은 분위기 있는 색이에요\n뮤트톤 분들께 추천드랴용",
    "text8": "얜 진짜진짜 사고 싶어했던 애 중에 한명인데 우리 매장에도 들어왔으면 좋겠다 라는 생각을 들었는데 딱 마침내 들어와있네용 진짜 하 색도 이쁘고 수분감도 있고 시간 지나면 엄청 빛나요 진짜 갈웜인 저한테 잘 맞는 립이였던것 같아요♡",
    "text9": "유리알 광택에 착색까지 완벽한 인생 틴트 만났어요!\n이름처럼 천사링이 생긴 듯한 광택감이 예뻐요\n시간이 지나도 처음 색 그대로 예쁘게 착색돼요\n건조하지 않고 오랫동안 입술이 촉촉하게 유지돼요\n덧발라도 뭉침 없이 맑게 색이 올라와서 좋아요\n바르자마자 탱글한 유리알 광택이 올라와서 입술이 너무 예뻐 보여요! 💖 \n끈적임 없이 촉촉하고~ 신기하게 착색도 처음 색 그대로 남아서 지속력도 최고예요!",
    "text10": "옅은 핑크립 위에 포인트립으로 발라주기 좋아요, 글로시함도 나름 오래감",
    "text11": "신생 브랜드라 궁금해서 사봤는데 제품력이 뛰어난 거 같아요 색도 가을웜한테 잘 어울리고 광택도 예뻐요",
    "text12": "더스트 진짜 더스트만 기억할거임...\n이거 립글로즈 형태인데 하나도 안끈적거리고\n그냥 이것만 발라도 혈색 돌아보임 미쳣음 ㅜㅜ",
    "text13": "가을뮤트 꾸밈단계 어느정도 하고 이거 바르면 진짜 가을 여자 분위기 나요ㅋㅋㅋㅋ\n\n글로시한 느낌이 빡 나고 색상도 딥해서 맨 얼굴에는 바르면 좀 동동 뜨는데, 화장하고 바르면 분위기가..크..\n예쁩니다",
    "text14": "한달 사용해봤는데오 제게는 향이 좀 어렵습니다..\n더스키는 색이 원래도 어둡고 딥한데\n입술에 올리면 점점 다크닝이 생겨서\n엄청나게 딥해져서 그거 조절이 좀 어렵지만\n그래도 특이한 외관에 좋은 제품력이라서\n잘만든 제품같아요",
    "text15": "발색력이 좋고 입술이 편안해서 좋아요\n예뻐서 다른색상도 써보고 싶어요",
    "text16": "색감이 정말 예뻐요. 자연광에서도 인공조명 아래에서도 분위기 있게 표현돼요. 발색이 강하지 않고 은은하게 올라와서 얼굴이 화사해지고 생기 있어 보여요. 메이크업할 때 기분이 좋아지는 컬러라서 데일리룩은 물론 중요한 날에도 꼭 쓰고 있어요.",
    "text17": "웜인줄 알앗는데 살짝 쿨?끼도 잇는거같아요 ㅠ 좀 아쉽..",
    "text18": "틴트 용기 디자인이 슬림하게 나와서 가지고 다니기 넘 좋음 색상도 이뻐욘",
    "text19": "요즘 광이 어마어마한게 많은데 이 제품은 너무 과하지 않아 좋았어요",
    "text20": "색도 너무 예쁘고 광 장난 아닙니다. 진짜 맘에 들어요. 완전 추천해요.",
    "text21": "이보다 좋을 수 없고, 데일리 용으로 부담 없이 쟁여두게 되는 제품이랍니다!",
    "text22": "판매자로부터 이벤트 상금을 지원받아 직접 구매 후 작성하는 솔직 후기입니다.\n\n위가 3호 스터나, 아래가 4호 더스키 인데\n스터나 색상은 봄웜 누구나에게 어울릴만한 코랄이구요!! 4호는 정말정말 회끼가득한 브라운으로 가을뮤트에게 찰떡일 것 같습니다.. 광감이 시간이 지날수록 차올라서 정말 예뻐요\n달달한 냄새가 강해서 호불호가 갈릴 수도 있을거같네용",
    "text23": "킬릿이라는 제품을 처음 써보는데 일단 컬러도 예쁘고 촉촉한 틴트인데 착색이 있어서 지속력도 좋은 편이였어요. 광택도 어느정도 있어서 탱글탱글한 입술 표현이 되서 너무 예쁜것 같아요. 더스티컬러는 가을에 잘 바를 것 같아요",
    "text24": "데일리로 바르기 좋은 색. 누드립바르고 위에 포인트 주면 심심하지 않고 예뻐요. 차분한 분위기 좋아하시면 추천",
    "text25": "색은 정말 이쁜데 제형이 아쉬운 제품입니다 ... 너무 가벼워요",
    "text26": "전체바르기보단 안쪽에 레이어 용으로 좋네요 착색이 조금 잇듬",
    "text27": "얇고 길어서 휴대하긴 편해요 팁이 긴편이라 좀 불편하긴 하지만 색상은 너무 예뻐요",
    "text28": "길어서 오히려 바르기도 좋았고 컬러도 자연스러우면서 광택도 이뻐요",
    "text29": "가을이여서 갈웜틴트 샀는데 생각보다 갈웜보다 봄웜느낌이 더 나더라구요 ㅜㅠㅜ",
    "text30": "오 이거 좀 신기해요!!!! 가벼운데 광막이 금방 날아가지 않아서 너무 좋은데요???? 근데 팁이 너무 보송해서 너무 귀여움 ㅋㅋㅋ 착색도 물들듯이 자연스러워서 괜찮네요???",
    "text31": "패키지부터 강렬해서 눈에 딱 들어왔는데 용기도 넘 예뻐요\n가을 대비해서 구매해봤는데 색도 너무 맘에 드네요\n향도 좋아서 다른 색도 사보고싶네요",
    "text32": "진짜 ’엔젤링‘ 만들어주는 틴트라 신기했어요\n베이스로 더스티 깔면 예뿝니다!!",
    "text33": "브라운 약간 첨가된 로즈 컬러라 가을에 데일리로 바르기 정말 좋아요",
    "text34": "발색이 진짜 선명하고 컬러도 다양해서 기분 따라 바꾸기 좋아요. 질감도 가볍게 발리고 끈적이지 않아서 편하고, 착색력도 짱이라 마스크 써도 거의 안 지워져요. 게다가 각질 부각도 없어서 입술이 편했어요. 데일리로도, 중요한 날 포인트로도 바르기 좋아서 요즘 완전 자주 쓰고 있어요.",
    "text35": "너무 만족스러워요 향도 젛은데 진짜 색이 완전 제 스타일이에요ㅜㅜ 진짜 더스크 꼭 사세요 제가 가을 웜인데 이건 진짜 가을 웜은 하나식 가지고 있어야하는 색입니다!!",
    "text36": "아주 잘쓰고잇음~~\n색감도 너무 이쁘고 입술 글로시한 느낌도 표현 잘되고 강추",
    "text37": "길쭉한 디자인에 팁도 길어서 사용하기 불편할수도 있지만 저는 좋았어요",
    "text38": "착색이 좀 남는 편이라 오히려 좋았어요!\n더스키가 뮤트한 컬러감이라 마음에들었어요\n요즘 유행하는 반짝광으로 딱이에요!",
    "text39": "발색도 너무 마음에 들고 정말 만족도가 높아 재구매 의사도 있습니다 다들 써보세요~~~!!",
    "text40": "바르고 좀 지나면 처음보다 진하게 발색되는데 살싹 특이한 컬러에요.",
    "text41": "더스키는 브라운끼가 도는 삭상으로 가을뮤트에게 너무너무 \n찰떡인 색입니다 제형도 쫀쫀하고 바른 직후 보다 바르고 좀 지나면 광이 더 돌고 착색도 보이는색 그대로 남아서 덧발라고 계속 같은 색감이라 좋아요",
    "text42": "촉촉하게 발리고 향이 좋아요\n지속력이 오래가요~\n지우지 않으면 안 지워져요",
    "text43": "저는 봄웜이라 립 컬러 고르기가 항상 어렵거든요. 그런데 킬릿 엔젤링 틴트는 색감이 과하지 않아서 정말 마음에 들었어요. 바르는 순간 촉촉하게 스며들면서 글로시한 윤기와 볼륨감이 자연스럽게 표현돼요. 특히 맑게 코팅되는 느낌이 있어서 컬러감이 오래 유지되는 게 좋더라구요.\n23호 피부인데 봄웜톤에 딱 맞게 분위기 있는 색으로 발색돼서 데일리로 쓰기 좋아요. 발림성도 부드럽고, 바르고 나서 건조하지 않고 보습감이 꽤 오래 유지돼서 입술이 잘 트는 저한테는 완전 만족스러웠습니다. 입술 각질도 덜 부각되고 촉촉함이 오래가서 계속 손이 가는 틴트예요.",
    "text44": "갈웜이라 아묻따 립틴트 004 더스키 사용해봤는데, 컬러가 생각보다 분위기 있으면서 차분해서 데일리로 딱 좋아요\n\n바르면 입술에 촉촉하게 올라가서 각질 부각도 덜하고 유리알처럼 맑은 광택감이 살아나서 입술이 훨씬 볼륨 있어 보임 \n\n또 좋은 건 색이 예쁘게 착색돼서 마스크 벗었을 때도 생기 있어 보이는 점\n 은은하면서도 오래가니까 수정 화장 자주 안 해도 되서좋음\n\n갈웜은 진짜 강추 유리알 mlbb 데일리 컬러로 강추",
    "text45": "더스티 컬러 넘 맘에 들어요 🫀🩶 mlbb 컬러 정석입니다 ㅎㅎㅎ  광택감 대박이그 촉촉하구 생각보다 핑키한데 나쁘지 않구요!!! 넘 좋아요",
    "text46": "너무너무예쁜 브릭색이에요!!!! 진짜 너무 추천해요\n제형 자체도 이름답게 광이 딱 예쁘게 돌아요 그렇다고 투머치하지도 않아서 좋음",
    "text47": "제형이 얇은데도 광택이 정말 예뻐서 맘에 드는데 향이 너무 강해서 호불호가 있을 것 같아요",
    "text48": "광택감이 은은하게 돌면서도 과하지 않아 데일리로 쓰기 좋았습니다. 시간이 지나도 끈적이지 않고 가볍게 밀착돼서 만족스러웠어요. 무엇보다도 착색이 자연스럽게 남아 음료를 마신 뒤에도 생기 있는 컬러가 유지되더라고요. 덕분에 여러 번 덧바르지 않아도 깔끔한 발색이 이어졌습니다. 또, 바르는 순간부터 입술이 촉촉하게 유지돼서 건조함 없이 편안하게 사용할 수 있었어요. 데일리용으로도, 특별한 날 포인트 메이크업으로도 잘 어울리는 틴트였습니다.",
    "text49": "발색이랑 지속력이 미쳤어요!\n진짜 한 번 발라놓으면 하루 종일 걱정 없더라고요! \n밥 먹고 나서도 은은하게 남아있어서 자꾸 거울 보게 됨ㅋㅋ \n발색도 너무 예뻐서 한 번만 발라도 충분히 화사해져요!\n틴트 특유의 건조함 걱정했는데, 의외로 촉촉하게 발려서 좋았어요! 바르자마자 쫀쫀하게 밀착되는 느낌이고, 시간 지나도 당기거나 갈라지지 않아요.",
    "text50": "색감이 굉장히 자연스러위서 데일리로 쓰기 좋은 것 같고 제품이 얇고 작아서 파우치에 들고다니면서 수정화장하기 좋아요 착색은 보통 정도 인 것 가ㅌ아용",
    "text51": "촉촉한 타입인데 너무 오일리 하지 않아서 여름에 사용하기에도 부담 없어요!\n촉촉타입인데 발색력도 좋고 픽싱력도 좋아요\n확실히 입술이 도톰해보이게 표현해줘서 좋네요ㅎㅎㅎ"
  },
  {
    "brand_name": "킬릿",
    "product_name": "[NEW] 킬릿 엔젤링 틴트 6ml 10종",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023303501ko.png?l=ko",
    "review_name": "005 캘리 번",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000233035",
    "text1": "굉장히 달달한 향이 나고 컬러도 너무 이뻐요 사과? 딸기 느낌",
    "text2": "틴트 발색도 너무 너무 이쁘고\n틴트 케이스도 진짜 이뻐서 가지고 다니면서\n바르기도 너무 너무 좋은거 같아요",
    "text3": "맑으면서 진하게 발색되는 제형이에요.\n데일리용으로 딱 좋을 것 같아요 ㅎㅎ\n컬러가 많아서 선택의 폭이 넓어서 좋아요!",
    "text4": "얇아서 휴대하기 좋아보여 구매! 봄브라이트로 가장 쨍한 컬러 구매해봤는데 맘에 들어요! 색은 흰끼 덜~안 섞인 봄핑크 느낌? 근데 봄브스타일… 팁은 평범한데 꾸덕한 제형 바르기에 양 조절이 잘 되요! 약간 포도향 같은 향이 나는데 저는 호!입니다. 그냥 립글로즈이면 어쩌나(착색 좋아하는 타입) 했는데 살짝 착색 있어요! 광택감이 예쁘고 컬러 예쁘고 발색 좋아서 출근하면서 편하게 바르기 딱 좋은것 같아용!",
    "text5": "광고 보고 발색력 이뻐서 샀뉸데\n대박 만족해부러요 컬러가 부담스럽지 않고\n자연스루운 발색력이고 생각보다 유지도 오래가요❤️👍🏻",
    "text6": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n처음 받았을때 박스랑 용기색상이 형광핑크느낌이라 살짝 당황했지만 실제 발색은 상세페이지랑 비슷했어요!\n촉촉한데 생각보다 착색이 잘 되어서 너무 만족합니덩 ㅠ\n향기도 은은하니 좋아요\n근데 튜브형식이라 그런가 용기 크기에 비해 용량이 아주 적어보이는 느낌..?이 살짝 있네용",
    "text7": "“요즘 데일리로 쓰려고 엔젤링 틴트 하나 사봤는데, 생각보다 만족스러워서 후기 남겨요. 컬러가 너무 맑고 깨끗하게 올라와서 얼굴 전체가 환해 보이는 느낌이에요. 진하게 바르면 쨍하게 발색되고, 톡톡 두드리듯 바르면 자연스럽게 혈색만 살려줘서 상황에 맞게 조절하기 좋더라구요.\n\n촉촉하면서도 무겁지 않게 발려서 립밤 따로 안 발라도 입술이 건조하지 않았고, 특히 입술 주름 사이에 끼지 않아서 마음에 들었어요. 요즘 마스크 쓰고 다닐 때도 컬러가 쉽게 사라지지 않고 은은하게 남아 있어서 수정 화장도 많이 필요 없더라구요.\n\n가격도 부담 없는 편이라 다른 컬러도 하나쯤 더 사서 돌려 쓰고 싶어요. 크기도 아담해서 파우치에 넣고 다니기 딱 좋고, 꺼내서 바를 때도 예쁘게 발색돼서 기분 좋아지는 틴트예요. 데일리 립 찾으시는 분들한테 추천합니다 💕”",
    "text8": "-발랐을때 때 입술에 착 감기는 느낌이 좋아요\n-향기가 너무 좋아요\n-오랜 시간 촉촉하고 발색이 예뻐요\n\n케이스가 너무 독특하고 예뻐서 구매했어요\n요런 신상 틴트 자주 나왔으면 좋겠네요\n저는 캘리 번 이라는 005번 제품을 구매했는데\n제가 딱 좋아하는 컬러예요\n발색도 너무 잘 되고 이따 나가서 다른 컬러 하나 더 구매할 예정이에요 너무너무 마음에 드는 틴트 입니다\n요번 가을에는 킬릭 엔젤링 텐트로 장만해야겠어요^^",
    "text9": "립글로즈처럼 생겼는데 약간 물 틴트 느낌도 나네요\n착색도 적당히 있어서 유지력 좋고\n반짝 거리는 것도 적당해서\n딱 발랐을 때 넘 예뻐요\n진짜 쌩얼에 발라도 괜찮네여\n색 진할 줄 알았는데 딱 조음\n\n손 자주 갈 듯 합니다 아주 나이스",
    "text10": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n보통 이런 광이 올라오는 타입의 글로스 틴트들은 색감이 좀 아쉬운 경우가 많은데 광감도 있으면서 색감이나 채도감이 쨍하게 올라가서 맘에 들어요. 케이스가 신기하게 길쭉한 편인데 말랑말랑한 재질이라서 내용물도 끝까지 편하게 사용할 수 있을 거 같아서 좋은 거 같아요",
    "text11": "캘리번 색상으로 구매했는데 제가 딱 원하던 광택감이 살아있네요 발림성도 촉촉해여 보통 발림성좋고 광택있는건 립슬오즈처럼 착색이 잘 안돼서 자주 발라줘야하는데 이건  착색력도 좋아저 지속력도 오래가네요 아주 만족스럽습니다 캘리번 색상 예뻐요!!",
    "text12": "킬릿 엔젤링 틴트는 입술에 가볍게 밀착돼 선명한 컬러를 오래 유지해줘요. 촉촉하면서도 끈적임이 없어 데일리 립으로 쓰기 딱이에요~!",
    "text13": "발색이 선명하면서도 입술에 가볍게 밀착돼서 데일리로 쓰기 좋았어요~ 촉촉한 제형이라 바를 때 매끄럽게 발리고, 건조함 없이 오래 유지되는 점이 마음에 들었고, 특히 각질 부각이 심하지 않아 입술이 편안하게 표현되는 게 장점인거 같아요!\n\n색감도 맑고 생기 있게 올라와서 얼굴 톤을 한층 환하게 밝혀주더라구요. 들뜨지 않고 자연스럽게 착색돼서 마스크 안에서도 지속력이 괜찮았고, 덧바르면 더 쨍하게 표현돼 활용도도 높아서 좋은거 같고, 가볍지만 컬러감 확실한 틴트를 찾는 분께 잘 어울릴 제품이라 구매하길 잘한거 같아요!",
    "text14": "와이프가 쓰는 거 보니까 킬릿 엔젤링 틴트는 제형이 진짜 가볍고 묽은 편인데, 바르면 색이 깔끔하게 착색되는 스타일이더라고요. 끈적이지 않고 촉촉하게 마무리돼서 각질도 잘 안 부각되고요.\n\n발색이 한두 번에 확 올라오는 타입은 아니고, 은근히 레이어링하면서 색감 조절하기 좋은 느낌이었습니다.",
    "text15": "이번에 사용해본 틴트 진짜 만족스러웠어요! 발림성이 너무 부드럽고 촉촉하게 발려서 건조함이 거의 없더라구요. 저는 입술이 쉽게 트는 편인데 각질 부각도 덜해서 데일리로 쓰기 딱 좋았어요. 색감도 맑고 선명하게 올라와서 얼굴이 화사해 보이고, 지속력도 좋아서 수정 화장을 자주 안 해도 돼서 편했어요. 특히 마스크에 잘 안 묻어나서 요즘같이 계속 착용할 때도 걱정 없이 쓰기 좋아요. 가격대비 퀄리티가 너무 괜찮아서 다른 컬러도 사보고 싶네요! 🥰",
    "text16": "베스트 색상인데는 다 이유가 있나봐요~~~^^\n무난무난하게 튀지 않으면서도 생기있는 립을 연출해줍니다.\n촉촉하게 잘 발리고 발색도 예뻐요!\n바를 때 느껴지는 달콤한 향도 기분좋아지는♡\n착색된 입술에서 광택감이 느껴집니다~~~",
    "text17": "제가 딱 원하던 색감으로 나와줬네요 ㅠㅠ\n틴트 발랐을때 은은한 향도 나고, \n촉촉해서 각질이 부각될일도 없을 것 같아서 넘 좋고, \n촉촉해서 그런지 부드럽게 발리네요! \n밥먹다가 살짝 닦았는데도 착색도 잘 남아있더라고요!\n넘 맘에 들어서 앞으로 재구매 각!",
    "text18": "딸아이가 틴트가 필요하다고 구매했어요~ \n딸아이가 넘 좋아하더라구요~ \n킬릿 엔젤링 틴트는 발림성도 부드럽게 잘 발리지고 색도 너무 마음에 들더라구요~  바르고 나면 촉촉해지고 그 촉촉함이 오래 유지 되네요~\n딸아이 입술이 건조했는데  입 술이 생기가 생겼어요~\n사이즈도  가방에 쏙 넣고 다니기도 좋아서 잘 가지고 다니면서 잘 사용중이랍니다~",
    "text19": "이거 대박이에여 촉촉하면서 광택 대박 ㅎㅎㅎ\n입술이 건조한편이라서 틴트종류 바르면\n입술주름 너무 부각되거나 껍질 일어났는데\n이건 촉촉하고 광택이 돌아서 너무 좋아요!ㅎㅎ\n\n글로즈처럼 보이지만 착색되는 틴트라서\n물에도 잘 안 지워지고 지속력도 오래 가더라구용\n색깔도 너무 예뻐요❤️❤️\n색깔고민 진짜 많았는데 잘 선택한듯!!\n다른색도 더 사용해보고싶어서 고민중입니당\n사용하기 편하고 지속력 광택 다 맘에 들어서\n다른 색 몇개 더 구매해도 후회 안 할것같아여 ㅎㅎ\n정착할 틴트를 찾았슴당 ㅎㅎ",
    "text20": "💄 킬릿 엔젤링 틴트 사용 후기 (컬러: 캘리번)\n\n이번에 올리브영에서 새로 나온 킬릿 엔젤링 틴트! 10가지 컬러 중 캘리번 컬러로 골라봤어요. 결과는... 대만족!!! 😍\n\n✔ 텍스처 & 발림성\n촉촉하면서도 쫀쫀하게 밀착되는 젤 틴트 타입이에요. 입술 위에 물막이 생긴 것처럼 광택이 예쁘게 돌고, 끈적임 없이 가볍게 밀착돼요. 무엇보다 건조하지 않아서 입술 각질 부각 없이 매끈하게 발려요.\n\n✔ 컬러감 (캘리번)\n캘리번은 딥한 브릭 레드에 살짝 버건디가 섞인 오묘한 컬러예요. \n한 번만 발라도 존재감 확실한 발색이고, 레이어링하면 더 깊고 고급스러운 느낌으로 연출돼요. 분위기 메이크업 할 때 완전 필수템!\n\n✔ 지속력 & 착색\n틴트인 만큼 착색력은 확실해요. 먹고 나서도 자연스럽게 컬러가 남아 있어서 수정화장 걱정 없어요. 물이나 음료 마신 후에도 얼룩 없이 예쁘게 남아있더라구요!\n\n✔ 패키지 & 브러쉬\n심플하고 슬림한 용기에, 어플리케이터도 입술 라인 정리하기 딱 좋게 되어 있어서 바르기 쉬워요. 파우치에 쏙 들어가는 크기라 휴대성도 굿✨\n\n총평:\n🌟 은은하면서도 무드있는 딥레드 컬러 찾는 분들께 강력 추천!\n지금부터 쭉 데일리 립으로 쓸 예정이에요. 다른 컬러들도 너무 예뻐서 소장욕구 자극 중...!\n이 정도 퀄리티면 가성비 미쳤습니다!",
    "text21": "튜브타입 틴트라 안에서 묻혀 나오기도 좋고\n수분감이 촉촉해서 입술 뭔가 플럼핑된것처럼 \n도톰하고 이뻐보여요오!! ㅎㅎ\n지속력두 마움에 듭니다",
    "text22": "제가 픽한 색은 5번 캘리 번이예요.\n발림성 끈적거리지 않고 촉촉하고 좋습니다.\n물먹립용으로 사용 하기에 광택감이 너무 좋습니다.\n디자인도 흔치 않아 맘에 들어요~",
    "text23": "립이 촉촉해지고 발림성도 나쁘지 않습니다!\n손등에 먼저 바르고 휴지로 닦아내는 테스트 해봤는데 어느정도 착색이 되더라구요 \n이정도면 음식 먹을때에도 립 지워질 걱정 덜 할 수 있을 것 같아요 ㅎㅎ",
    "text24": "색도 이쁘고 패키지도 이뻐서 잘 쓰고있어요 지속력도 괜찮아요",
    "text25": "컬러감이 맑고 투명하게 발색돼서 데일리로 바르기 좋습니다. 발색력이 진하면서도 입술 위에서 촉촉하게 밀착되어 건조함이 덜합니다. 특히 캘리번 컬러는 자연스럽게 혈색을 살려주는 톤이라 피부 톤 구애 없이 잘 어울립니다.\n\n끈적임 없이 가볍게 마무리돼서 마스크에 잘 묻어나지 않는 것도 만족스럽습니다. 여러 번 덧발라도 무겁지 않고 맑게 올라와서 활용도가 높습니다. 지속력도 괜찮아 수정 화장이 잦지 않아도 되는 점이 편리합니다.\n\n틴트 특유의 건조함이 걱정되는 분들에게도 추천할 만한 제품입니다.",
    "text26": "촉촉하고 착색 잘되는 유지력 좋은 틴트입니다\n\n005캘리 번 색상이고,\n처음 발색했을 때 핫핑크 색이라 놀랬는데\n연한 컬러 위에 포인트로 발라주니 딱! 맘에 들더라구요\n예쁘게 올라오는 광택감이 👍🏻\n\n손등에 두 줄로 바르고 딱 10초 뒤에\n아래는 닦아낸 건데 착색 보이시나요👀\n\n뭐 먹고 마시면 지워지긴 하는데, \n그래도 일반 립 제품들 대비 유지력 좋아요",
    "text27": "부담 없는 오일리한 제형이라 입술에 올리면 무겁지 않고 촉촉하게 잘 발려요. 바를 때부터 매끈하게 스르륵 발리는데 색도 예쁘게 올라오고, 시간이 지나도 깔끔하게 남아서 만족스러웠어요. 건조하게 갈라지지 않고 은은하게 광택이 돌아서 입술이 더 예뻐 보이더라구요. 컬러도 다양해서 메이크업할 때 그날그날 분위기에 맞게 고르기 좋고, 데일리로 쓰기에도 딱이에요.",
    "text28": "색깔이뻐요..너무 쨍한 레드아니고 적당히 혈색밝혀주는..근데 지속력이 좀 아쉬워요",
    "text29": "오 색상은 캘리번 선택했는데 웜톤한테 찰떡이에요 너무 마음에 들어요 촉촉해서 유지력이 좋네요 앞으로 종종 다른색상으로도 구매해볼게요!",
    "text30": "색깔은 완전 마음에 들어요!! 원하던 색깔임! 단점으로 딸기향 약맛남. 그래서 별로임… 틴트 케이스가 길어서 양이 많은 줄 알았는데 그렇게 많이 않음!! 색깔은 너무 예쁨\n왼쪽 - 5번 / 오른쪽 - 9번",
    "text31": "향은 없는편이라 좋았어요\n약간 형광끼도는 레드고 발랐을때 얼굴이 환해지는 느낌이에요 !\n팁도 얇고 단단한 느낌이라 바르기 편했어요",
    "text32": "킬릿 엔젤링 틴트 5번 캘린번 컬러를 받았는데, 사진에서 보던 색상 그대로라 만족스러웠어요. 건조하지 않고 촉촉하게 발리며, 비누로 손을 씻어도 착색이 남아 있을 만큼 지속력이 좋아요. 입술에 바르고 식사를 해도 쉽게 지워지지 않아 오래도록 예쁘게 유지되어 마음에 들어요.",
    "text33": "향기 이상하다는 평이 있어서 고민했는데\n이 색상은 괜찮네요\n색 정말 진하고 이뻐요~",
    "text34": "킬릿 브랜드에서 대해서 잘 모르는데\n패키지가 너무 이쁘고 색상이 다양해서 구매해봤어요!\n촉촉하고 발색이 너무 좋아서 요즘엔 이 틴트만 쓰고있어요!! 너무 좋은데요!\n주변에서도 써보더니 너무 좋다고해서 추천하고 있습니다~",
    "text35": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n맑은 컬러만 구매하다가 쨍한 색도 사용해보고싶어 구매했습니다!\n향은 체리향이 은은하게 나고 촉촉한 제형으로 광택감이 있습니다.\n쨍한 컬러이다보니 착색도 진하게 남아서 쉽게 지워지지 않아서 좋아요ㅎㅎ\n그리고 팁이 길어서 튜브 끝까지 닿아서 다른 틴트들에 비해 사용하기 편리합니다.",
    "text36": "생각보다 광은 많이 안나는 것 같아요\n지속력도 무난합니다\n색은 예뻐요",
    "text37": "촉촉하고 발색이 기대했던거 보다\n더 잘나와서 굿굿~! \n진짜 너무 예쁘게 발려서 요즘 애정템인 킬릿!\n색깔별로 쟁여두고 싶다 ㅠㅠ",
    "text38": "튜브형이라서 가벼워서 좋았어요\n발림성이 너무 좋고 한번 발랐는데 발색이 너무 예뻐요!\n틴트 바르고 립글로스도 따로 바르는데\n이건 촉촉해서 따로 바를 필요가 없어요!!!\n촉촉하고 입술도 더 도톰해보여요!\n레드 계열 틴트를 좋아하는데 \n한번 바르면 옅은 레드 두세번 바르면 진한 레드가 돼서\n다른 발색샷도 가능하고 너무 이뻐요!\n지속력도 좋아서 한번 발라도 오래 가고 좋아요\n입술에 착색한거처럼 묻어나오지도 않고\n진짜 제 인생 틴트에요!!",
    "text39": "상큼한 오렌지빛 컬러가 정말 예쁘게 발색되는 틴트예요. 바르는 순간 맑고 선명하게 올라오고, 시간이 지나도 착색이 자연스럽게 남아서 오래도록 생기 있는 입술을 유지할 수 있습니다. 특히 음료를 마시거나 식사를 해도 색이 쉽게 지워지지 않고 은은하게 물든 느낌으로 유지돼서 수정 화장이 덜 필요하다는 점이 마음에 들어요. 텍스처도 묽고 가볍게 발려서 여러 번 덧발라도 답답하지 않고, 오렌지 컬러 특유의 상큼하고 활기찬 분위기를 잘 살려줘서 데일리로도, 포인트 메이크업으로도 활용하기 좋습니다.",
    "text40": "색감이 정말 예쁘고 한번 바르면 진짜 색감이 오래가요 \n젤틴트라 가볍고 입술이 탱탱해 보여서 너무 예뻐요!\n입술 색깔 너무 이쁘다고 다들 얘기해요~~~\n다른 색상도 또 구입하고 싶어요 너무 발색이 좋아서\n만족감200% 입니다!!!",
    "text41": "엔젤링틴트~~~\n색상고민했어요 그래서. 골라봤는데 너무에뿌네요\n얼굴이환해지는느낌이라 팁도 앏ㄱ느낌이 너무좋아요\n촉촉하고 사용감 건조함없이 엄청 부드럽게 잘 발립니다",
    "text42": "제품협찬받아 직접구매하여 솔직하게 올립니다\n얼굴이 까무잡잡해서 맞는색찾기도 힘들거든요 ㅠㅠ\n색이 너무마음에들어용 얼굴도 화사해보여용\n일단 발림성은 부드럽고 코팅막 형성되는느낌??\n쫀쫀하게 코팅 되는 느낌이에요\n팁이 길다란데 단단해서 바르기도 편하구\n향이 호불호가 잇는거같던데\n저는 아무 향도 안나는거같아 오히려 좋아용\n무향에 가까운거같아요!!!!",
    "text43": "새는 틴트 많은데 안샐것 같아서 좋아요\n촉촉하게 발리는 편으로 웜톤한테 추천드리는 색입니다 !"
  },
  {
    "brand_name": "킬릿",
    "product_name": "[NEW] 킬릿 엔젤링 틴트 6ml 10종",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023303501ko.png?l=ko",
    "review_name": "006 베이샤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000233035",
    "text1": "킬릿 제품 처음 사용해 보는데 생각 외로 퀄리티가 좋아서 놀맀어요!! 색도 예쁨",
    "text2": "너무 좋고 잘 사용중입니다!!! 잘 쓰고 있어용 재구매템!!!",
    "text3": "⤷ 딱 요즘 바르기 좋은 누드 피치 색인 006 베이샤 ♡\n가볍게 음파만 해줘도 자연스럽고 예쁘게 발려서 좋음 >.<\n팁봉이 길어서 바르기도 편하고 앞으로 잘 쓸 거 같아요 !!!",
    "text4": "흰기 돌아서 좋아용\n색 이쁩니당\n팁 작아서 조금씩 나와서 양조절 쉬워요",
    "text5": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n상세페이지 발색샷은 보정이 많이 된 것 같아서 리뷰 보고 무슨 컬러 구매할지 결정했어요.\n베이샤가 예쁘다길래 베이샤로 구매했는데 진짜 예뻐요.\n생얼이든 풀메든 휘뚤마뚤템인 것 같아요.\n사용감은 가볍고 착색도 꽤 많이 남는 편인데 향이 진해요.\n그리고 케이스가 생각보다 길어서 작은 파우치에는 안 들어갈 것 같아요.\n케이스만으로 컬러 구분이 가능하다는 점이 정말 마음에 들었어요.",
    "text6": "음.. 괜찮은것 같아서 사왔는데 별로이요 발색 잘 안올라오고 차라리 ㅁㄹ 사세요 매장에서 보시는분들",
    "text7": "딱 예쁜 캔디광 느낌에 캔디향이 살짝 있어요! 거북한 편은 절대 아님\n진짜 입술에 사탕을 엄청 바른 것 같은 탱글한 광이 나요\n착색력도 괜찮고 지속력도 꽤 괜찮아요\n밖에 나갈때 발랐는데 밥 먹기 전까지 (6시간 경과) 멀쩡했어요\n단점은 착색이 좀 붉게 된다!\n첫색은 엄청 쿨톤인 것처럼 나오는데 착색은 주황으로 남는다거나 첫색은 뮤트한 브라운으로 나오는데 착색은 핑크로 남아요\n첫색을 유지하고 싶으면 무조건 립밤을 발리야 하는....",
    "text8": "딱 생각한 느낌의 색상이라 좋긴 좋았는데 팁이 너무 길고 그에 비해 안의 내용물이 너무 적어서 두루미 같은 느낌이 들어요...",
    "text9": "진짜 예쁜립.. 광택+컬러감 최고💗 개인적으로 여쿨분들 꼭 쓰시길 바라는 컬러예요..  유명한 여쿨립이랑 컬러감 비슷하구여 상페나 후기 보면 많이 쿨하고 라이트보이는데 저한테는 좀 탁하고 뮤트한 컬러감이예요!! 근데 손 발색이 너무 예뻐요....... 립 발색은 사진이랑 똑같아요!! 바르고 조금 뒤에 색감이 더 올라오면서 살짝 웜해집니다. 제 입술색은 푸른기 좀 도는 편이고 피부톤은 13~19호 사이 쓰는 편입니다~~ 옅게 깔아서 생얼립으로도 사용하기 좋아요!!",
    "text10": "색은 생각보다 진함\n하트퍼센트 워터프루프로 커버해주고 바름\n그렇게 촉촉한 제형이 아닌데 촉촉함!!",
    "text11": "여쿨라이고 베이샤 구매했어요\n손등에 발랐을때는 뭐지? 생각보다 웜한데? 생각했는데\n막상 입술에 올려보니 딱 생각한 여리여리한 컬러구현되고\n원콧 바르기보단 두세번 겹쳐 발라야 원하는 색상으로 올라와요 향도 딸기우유향(?)이 나서 거부감 없고 좋았습니댱 ~ 앞으로 베이스로 잘쓸듯용~",
    "text12": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n위에가 팜크러쉬 아래가 베이샤 입니다\n쌩얼립으로 사용하기 좋아요 바르고 시간이 지날수록 광감이 올라서 예뻐요 팜크러쉬는 생각보타 코랄끼가 있는 편입니다 개인적으로 베이샤가 더 예뻐요 추천드립니다",
    "text13": "평소 촉촉한 립을 선호하는 편이라서 너무너무 마음에 드는 립이였습니다 또한 패키지가 너무 귀여워서 파우치에 넣고 나가면 다들 무조건 한번은 물어보더라구요 그래서 더더욱 손이 잘 가는 립이였습니다 한듯 안한듯한 메이크업 하기에 베이샤 컬러가 너무 딱이었고 전체적으로 평소 화장하는 무드에 딱인 립입니다 요즘 아침에 메이크업할 때면 꼭 써주고 있네요!! 야행갈 때도 챙겨갔는데 지속력도 괜찮아서 잘 써줬습니다 데일리 메이크업하기 딱이에요 앞으로도 정착할 것 같습니다 좋아요!!",
    "text14": "되게 광택이 오래 지속 된다고 하길래 그냥 한번 구매해봤어요. 광택감은 되게 쫜쫜하게 달라붙는 느낌이긴 해요.\n근데 패키지가 튜브형 인 거는 좋은데 팁 길이가 너무 긴데 그에 비해 잡는 부분은 좀 짧아서 부담스러워요",
    "text15": "착색도 있고 컬러도 예뻐요.\n착색도 본연 컬러 그대로 착색되구요.\n그런데 향이 진해요.",
    "text16": "음.. 컬러가 조금.. 우와! 정도는아니에요 ㅎㅎ 그냥저냥한 느낌..?",
    "text17": "판매자에게 이벤트 상금을 지원받아 직접 구매 솔직한 의견으로 작성하였습니다.\n\n이런 유니크한 틴트는 또 처음이네요. 어플리케이터가 긴게 불편할것 이라고 생각되었는데 막상 사용할 땐 또 편해서 신기했어요.  그리고 튜브 컬러로 틴트 컬러를 알 수 있게 만들어놔서 보기 편했어요. 사용했을때는 거의 바로 착색되는 수준이었어요.",
    "text18": "체험단으로 제품을 제공받아 솔직한 리뷰를 남깁니다.\n\n킬릿엔젤링 틴트 6호 베이샤를 사용했을때\n착샷이 수수한 메이크업과 잘어울려요~\n광택이 굉장히 많이 나서 매트한 립 바르고 그 위에 덧바르면 더 예쁠 것 같아요~ 발색도 더 좋을 것 같고요\n\n수분감은 거의 끈적이는 것 같은 수준이지만 \n막상 발라놓으면 그렇게 신경쓰이는 정도는 아니였어요.\n\n\n발림성은 보통이에요 약간 끈적이는 타입이다보니 스윽 발리는 건 아니지만 그렇다고 뻑뻑하지는 않습니다~\n\n최종적으로 가성비 괜찮다 싶은 제품입니다",
    "text19": "으아 너무 예뻐요.\n광택도 예쁘고 여리여리한 핑크!!\n쿨톤이 베이스로 쓰기도 좋고 \n단독으로 발라도 넘 예쁜 핑크에요!",
    "text20": "디자인은 특이하고 예쁜데 제형은 별로입니다\n옛날 틴트처럼 바른 자국 잘 나는 느낌입니다",
    "text21": "잘 쓰고 있어요 이리저리 활용도가 좋은 제품이에요\n들고다니기도 좋아요",
    "text22": "케이스도 특이하고 예쁘고 발색도 뮤트한 장밋빛이라서 맘에들어요 ㅠㅠ mlbn 계열이라 데일리로 바르기 좋아서 파우치에 넣고 수시로 바르고 다닙니당 가끔 립 뭐쓰냐고 사람들이 물어봐용 ㅎㅎㅎㅎ",
    "text23": "광이쁘고 착색 은근 있어서 밥먹어도 괜찮음 근데 너무 길어요 ㅋㅋ",
    "text24": "립 제품 고를때 다들 기준이 다르겠지만 \n저는 촉촉함+자연스러운 착색+ 예쁜 광택감\n이 세가지를 젤 중요하게 봐요!!\n요건 그 기준에 딱 맞았어요 \n컬러가 입술색이랑 차이 거의 없게\n엄청 자연스럽게 발색되고 은은한 향도 돌면서\n촉촉하고 너무 글로시하진 않고 적당한 광 돌아서\n전 너무 만족 ㅎㅎ 예뻐요 베이스컬러로 좋아요",
    "text25": "06 베이샤는 이름처럼 베이지 톤이지만 탁하지 않고, 은은하게 혈색을 살려주는 컬러라 정말 만족했어요. 누드톤 립을 찾고 있었는데, 입술에 발랐을 때 자연스럽게 얼굴 톤이 정리돼서 데일리 립으로 쓰기 딱입니다. 텍스처가 촉촉해서 각질 부각도 없고, 시간이 지나도 입술이 건조하지 않아서 사용감이 좋았어요. 단독으로 발라도 예쁘고, 다른 립 제품과 레이어링하기에도 활용도가 높아서 자주 손이 갑니다.",
    "text26": "광택감 미쳤어용 여쿨인데 엄청 잘 어울리고 색상 넘 이뻐요글로우립인데도 착색이 있고 오래가서 좋아요 일단 냄새두 넘 좋아서 자주바르고 싶습니당 ㅎㅎ촉촉해서 건조할 일은 없어요 이번에 잘 바르고 다닐 거 같아요!",
    "text27": "전체 바르기 보단 안쪽에 톡톡 포인트로 바르기 좋아요 광택이 이쁨",
    "text28": "지속력이 좋아서 수정을 잘 안해도 되는게 장점인거 같아용!",
    "text29": "색상이 무난하고 베이스립으로 완전 찰떡,,!!!! 생얼립으로도 추천! 그리구 무엇보다 립케이스가 너무 예쁘고 러블리해서 마음에 들어용",
    "text30": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n쿨한 핑크색이에요 케이스가 얇고 길어서 짧뚱한것보다 보관하거나 들고다니기 편해요 광은 촉촉한 수분광보단 반지르르한 광쪽에 가까워요",
    "text31": "평소에 좋아하는 브랜드에서 신규 브랜드가 런칭했다고 해서 런칭하자마자 구매했었는데,\n써보고 제품력이 너무 좋아서 올영 런칭하자마자 또 구매했습니다!\n\n제가 구매한 건 1, 3, 4, 6, 8, 10호인데\n제 최애는 6호 베이샤 (근데 다른 컬러들도 넘 예쁨)\n베이샤 생각보다 어느 톤이든 다 잘 어울릴 색이에요 !\n쓰고 넘 좋아서 친구들도 선물로 줬는데 다 엄청 잘 어울렸습니당\n그래서 손이 제일 많이 가니까 베스트로 뽑아봤어여\n\n이 틴트는 상세 페이지도 예쁜데 실제로 바르면 더 예뻐요..\n착색도 발랐을 때 보이는 색 그대로 돼서 다른 착색 글로우 틴트들보다 지속력도 좋고 덧발랐을 때도 색 예쁘게 올라왔어요 !\n\n완전 추천..아 그리고 패키징이 너무 제 스타일이라 키링으로 해서 달고 다니고 싶습니다 ㅋㅎ\n친구들 앞에서 꺼내면 다 예쁘다고 뭐냐고 물어봐여\n사진도 짱 잘나옴..아주 대만족\n\n킬릿 만세 ㅎ",
    "text32": "베이스로 색 깔아주기 좋음 광도 예쁘고 틴트모양도 맘에들어영",
    "text33": "무지개맨션 자매 브랜드라고 그래서 기대했는데 나쁘지않았던거같아요 색이예쁨",
    "text34": "컬러 이쁨 광 예쁘고 근데 진짜 길어요 ㅋㅋㅋ 다릉 컬러도 사고싶음!",
    "text35": "디자인이 특이해서 구매했는데 일단 얇아서 가지고 다니기 좋네요\n근데 시간이 지날수록 컬러가 딥해집니다ㅜ",
    "text36": "착색이 좀 잇네염 바르면 바로 물들어서 얇게 안쪽에 바르기 조흠",
    "text37": "꿀광나는 립 찾던도중 제가 너무 좋아하는 프리지아님이 광고하시길래 구매해봤는데 진짜 너무마음에들어요 쿨톤인데 메이크업뒤 딱바르면 탑으로 다른 립글로스 안발라도 반짝반짝 유지력도 너무좋고 한번 얹어도 바로 예쁘게발색되서 다른컬러도 구매할거예요 패키지도 너무이쁨",
    "text38": "처음보는 브랜드였는데 패키지가 유니크해서 사봤어요\n무지개맨션이랑 같은 회사라고해서 기대했는데 역시 색이랑 제형 둘다 좋아요 살짝 채도없는 색깔 기대했는데 생각보다는 채도있었고 시간지나면 붉은기가 더 올라와요 쿨할줄알았는데 쿨하지않아서 그냥 무난할거같아요",
    "text39": "오랫만에 입술에 붙지않는 적당한 엔젤링! 딱 말그대로 적당한 광택이 살짝 올라오는 틴트 사봄 근데 색이 이쁘고 튜브타입? 이라 귀요은데 먼가 팁이 너무 길어서 불편..?한 느낌이들어요 ㅠㅠ",
    "text40": "신생브랜드라 고민했는데 제품이 색감도 예쁘고 기대 이상이었어요",
    "text41": "와 이거 생각보다 색 너무예쁘고 광 미침 베이스립 너 당첨이다",
    "text42": "너무 맘에 들어요 \n색도 딱이고 \n제형도 좋아요 \n촉촉항데 안끈적임 \n용량은 좀 적은듯\n키치한 디자인이지만 싸보이기도 하구",
    "text43": "아닠ㅋㅋ다좋응데 유지력도 발색도 다좋은데\n끝도없이 뽑혀나오는 스틱엨ㅋㅋㅋ\n기절하는줄암ㅋㅋㅋㅋ아직도 남들앞에서 \n바르는거 조금 민망ㅋㅋㅋㅋ",
    "text44": "팁? 이 길어서 살짝 불편해요! 근데 대부분의 색상이 이쁘고 패키지도 이뻐서 다 사고싶어요!! 향도 무난하고!!",
    "text45": "제형이랑 색감 다 마음에 듭니다 촉촉쫀쫀하고 색도 은은하고 예쁨",
    "text46": "촉촉하고 달달한 사탕 냄새가 나요!\n착색력있는 것을 원했는데 바라는대로 있어서 너무 좋았어요! 또 광택 미쳐썽요 색도 이쁘도 재구매의사 있습니다!!",
    "text47": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n팁이 바르기 편하고 패키지가 끝까지 긁어서 쓸 수 있을 것같고, 가볍고 가늘어서 들고다니기 좋았움 발랐을때 보다 시건이 지나면서 컬러가 더 쨍하게 올라오고 착색이 꽤나 잘됨 글로우립이긴한데 손으로 터치했을때 묻어남도 없고 쫀쫀하게 잘 붙어있음 사진에 컬러 살짝 보정해서 실제 눈으로 보는컬러랑 똑같으니까 참고해주세용",
    "text48": "킬릿 제품은 처음 써봤는데 요고요고 디~집어짐🫰🏻 제가 겟또한 건 6호 베이샤! 봄웜이든 여쿨이든 뮤트톤이든 두루두루 잘 어울릴 듯한 무드 있는 컬러라 대만족 후후ദ്ദി˶ˊᵕˋ˵) 1콧만 발라도 예쁘고, 시간이 지날수록 은은하게 올라오는 투명한 광택이 너무 예뻐서 거울만 계속 보게 돼~ 너무 영롱한 거 아닌긔!!!\n코덕이라 유명한 광택 립들은 다 써봤는데, 이렇게 끈적임 1도 없는 글로우 틴트 처음 봐요♥ 패키지가 튜브형이라 위생적이고, 팁이 길어서 나중에 바닥까지 벅~벅 긁어 쓸 수 있을 것 같은 디테일까지 굿굿✨  제품력 기대 이상이라 다른 컬러도 전부 소장하고 싶잖하…이런 무드 있는 컬러 무한 감사 입니동 ₍ᐢ..ᐢ₎♡",
    "text49": "\" 킬릿엔젤링틴트 \" 리뷰입니다\n발림성-촉촉하고 부드럽게 잘 발립니다 여러번 덧발라야지 촉촉함이 더 좋아집니다\n지속력 - 바른후 약간의 착색이 있습니다\n색상 - 컬러표와 동일합니다 저는 자연스러운 느낌을 선호해서 베이샤를 구매했습니다 어느정도의 생기와 글로시효과가 있습니다\n\n총평 - 글로시하고 촉촉함이 유지가 잘됩니다 입술 음파음파나 비비면서 바르면 광 다 사라지니 계속 얇게 덧발라서 촉촉하게 유지되도록 하세용 다른색도 더 구매하고싶어요\n저는 계속 입술을 깨무는 습관이 있는데 착색이 어느정도 남아서 좋에요 광택감도 다른제품보다 더 글로시하고 답답한 느낌이 없어서 좋아요 글로시하고 광택감 좋아하는 사람으로써 추천합니다\n\n첫번째 사진은 그라데이션 색상 비교 두세번째 바른사진 마지막 사진이 바르기 전 입니다",
    "text50": "발색이 생각보다 선명하고 입술에 밀착되듯 발려서 만족스러웠어요. 색감이 여리여리하면서도 얼굴 톤을 화사하게 밝혀줘서 데일리로 쓰기 좋아요. 바르고 나서 끈적임 없이 편안해서 지속력도 꽤 괜찮은 편이에요. 건조함도 심하지 않아 부담 없이 사용할 수 있었습니다.",
    "text51": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한  의견으로 작성하였습니다.\n🧷저는 여쿨라에 가까운 뉴트럴톤입니다 !\n🧷팜크러쉬와 베이샤를 구매했습니다 !\n손등 발색은 조금 웜한 감이 있지만 실제 입술 발색을 해보면 조금 더 쿨해집니다 ! 베이샤는 쿨톤 분들에게 추천 드리고 팜크러쉬는 뉴트럴톤 분들에게 추천드립니다 !\n광택감도 예쁘고 손등 발색 후 지워보니 착색력은 없는 편입니다 !",
    "text52": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n용기가 독특해서 한번에 기억날 것 같은 디자인이에요! 2, 6호 구매했는데 2호는 봄웜인 분들한테 잘 어울릴 것 같고 6호는 살짝 쿨톤에 가까운 미지근 색상이어서 마음에 들어요 ☺️ 후기에 향 언급도 있던데 저는 개인적으로 달달한 향이 나서 좋았어요! 팁이 긴게 처음에는 적응 안되지만 쓰다보면 적응 될 것 같습니당~",
    "text53": "색이 예쁘고 착색이 꽤 있어요 잘 안 지워질거 같아서 좋네용!! 착색도 진하게 남는게 아니고 원래 색대로 남아서 좋은 거 같아용 냄새도 되게 달달한 냄새가 나여 편하게 바르기 좋은 거 같아서 추천합니당"
  },
  {
    "brand_name": "킬릿",
    "product_name": "[NEW] 킬릿 엔젤링 틴트 6ml 10종",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023303501ko.png?l=ko",
    "review_name": "007 홀리핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000233035",
    "text1": "컬러도 너무 이쁜데 배송오자 마자 손등에 발라놓고 잠깐 뒀다가 지웠는데 바로 착색되서 헐.. 헐.. 망했다 이랬는데 벅벅 지우니까 지워져서 살았네요",
    "text2": "색상도 이쁘고 입술 착색도 좋아서 색상의 마음에 들어요. 촉촉하면서 광택감이 있어서 마음에 들고 보습감도 있더라고요.  자연스럽게 데일리로도 사용하기 좋고 발색감도 너무 만족스럽습니다. 자연스러운 입술 표현을 해줍니다",
    "text3": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n촉촉한 느낌보다는 뭔가 광이 반딱반딱한 느낌으로 나오고 픽싱이 빨리되는 편이라 바르고 바로 펴바르시는거 추천합니다!\n라이트톤이 쓰기에는 좀 채도가 있어서 입술 안쪽에 포인트로 바를만한 컬러예요! 얇게 발라도 발색자체는 좀 강한 느낌이라 입술 연한분들은 아주 소량만 바르셔야할듯",
    "text4": "꺄아..넘 예뻐서 기절+_+\n여쿨 착붙 핑크!!\n심지어 팩중에 대충 발랐는데도 \n광택감이 미쳤어요!!!!\n진짜 깔별로 다 사야겠어요.\n대만족",
    "text5": "요즘 입술이 건조해도 색감은 포기 못해서 여러 제품을 써봤는데, 킬릿 엔젤링 틴트는 확실히 다른 느낌이에요. 발색력이 선명하면서도 부담스럽지 않고, 한 번만 발라도 입술에 맑게 밀착돼서 데일리로 쓰기 딱 좋더라고요. 특히 촉촉한 제형이라 시간이 지나도 각질에 들뜨지 않고 입술이 편안하게 유지돼서 만족스러웠습니다. 휴대하기 좋은 6ml 용량이라 가방에 쏙 넣어 다니기도 편하고, 데이트나 중요한 약속 전에도 빠르게 바르면 얼굴이 화사해져서 자신감이 생겼어요. 색감과 지속력 모두 만족스러워서 앞으로 자주 찾게 될 것 같네요.",
    "text6": "발림성 좋고 색이 찐해요!!\n향도 좋고 발색도 찐해서 바를때마다 기분 좋아요 ㅎㅎ\n지속력도 좋고 틈틈히 발라주면 하루종일",
    "text7": "여쿨브인데 색이 진짜 너무 예뻐서 마음에 들어요!\n팁이 길어서 안정성은 없긴한데 제가 딱 원하던 색이라 별 다섯개!!",
    "text8": "음 향도 좋고 색도 너무 예뻐요!\n완전 여름쿨톤 찰떡 색~\n근데 그... 길이에 비해 양이 굉장히 없네요.ㅎㅎ",
    "text9": "새로운 틴트가 나왔길래 써봤어요!\n틴트가 너무 많이 묻어나오지 않아서\n적당량 바를 수 있어서 좋아요 ㅎㅎ\n컬러도 자연스럽고 물탄 느낌 색이에요\n여러번 덧바르면 더 진해지긴 하는데\n입술만 동동 뜨는 느낌이 아니라 좋앗어요 ㅎㅎ",
    "text10": "립이 발색보다는 은은히 색발하는느낌이라 부담없이\n바르기좋은거같아요 튜브형태여서 짜쓰는타입인줄아랐는데.안에.립브러쉬가들어있어요 입술색이 진한편이라.본색이 잘티나진않지만.은은히 색이.발하고 촉촉해서 만족합니다",
    "text11": "가볍게 바르기 좋은 틴트예요! 한 번만 발라도 은근한 광택감이 돌아서 립밤이 필요 없을 정도로 촉촉해요. 얼음 아메리카노 마셔도 은근히 착색이 남아서 여름에 특히 잘 쓰고 있어요. 답답하지 않고 맑은 컬러라 시원한 옷이랑도 찰떡이네요 😎",
    "text12": "007홀리핑크 색상 구매했는데 너무 다운되지도 너무 쨍하지도 않고 딱 얼굴 환해보이게 해줘요",
    "text13": "입술색이 짙어서 틴트 색이 묻히는 입술인데 발색도 좋고 꽤 촉촉해서 좋아요",
    "text14": "색도 핑크핑크한게 예쁜데다가 촉촉해서 완전 마음에 들어요. 은은하게 광택이 돌아서 입술도 통통해 보이고 빛나서 매일 예쁘게 바르고 있답니다ㅎㅎㅎ",
    "text15": "색상이 베스트인 이유기 있네요\n너무 맘에들어요\n촉촉한 제형 딱 원했어요",
    "text16": "무지개 맨션의 동생 브랜드 라고 해서 눈여겨 보다가 주문했어요. 홀리칭크는 바비 인형처럼 쨍하고 쿨한 핑크컬러예요.\n\n요즘 미니사이즈 틴트도 많이 나오고 용기 트렌드가 대부분 딱딱한 플라스틱인거 같은데 길쭉하고 말랑한 재질이어서 개성이 느껴졌어요. 바디 컬러도 다 달라서 여러 색상 구매했는데 구분 하기도 편해요.",
    "text17": "신상틴트 나왔길래 써봤는데 색깔 귀여워요!!\n저는 겨쿨인데 아직 날도 더우니까 가벼운 색감으로 바르고 싶어서 여쿨톤인 홀리핑크로 사봤는데\n딸기우유 색감에 버건디 한방울이라 겨쿨도 데일리립으로 바르기 괜찮더라구요!\n촉촉한 광보다는 글로시한 광이라서 앞으로 쭉 바르기 좋을 것 같아요 ㅎㅎ",
    "text18": "겨쿨브 20~21호인데 007 홀리핑크 컬러 완전 찰떡입니다🥹\n\n💧제형 : 쫀득한 세미 글로스 제형인데 흐르거나 미끄러지는 느낌이 아닌 입술에 딱 픽싱되면서 쫀득한 느낌이에요! 끈적이는건 전혀 아님!! 바르자마자 광택감이 올라와요!\n\n🔥지속력 : 손 발색 잠깐하고 바로 물티슈로 지운건데 착색력이 장난 아니에요... 칙칙한 착색이 아니라 그대로의 색으로 착색되었어요!\n\n🩷색상 : 겨쿨분들께 딱 맞을 화사하고 마젠타 빛이 나는 쨍한 쿨핑크인데 제형이 두껍지 않아서 자연스럽게 연출하기도 좋았어요!\n\n🖐🏻사용감 : 저는 입술이 좀 건조한 편이라 광택감이 막 과하다는 느낌은 아니였지만 물틴트급 착색과 픽싱인데, 촉촉하게 잘 발리고 광택이 오래 유지되니까 좋았어요! 입술이 불편하지 않아서 좋은...\n\n포인트 컬러로 바르기에도 좋고 단독으로 발라도 좋은 틴트!\n\n패키지가 로*스킨 느낌도나고 힙해서 조아요... 일단 튜브형이라 무겁지 않아서 좋고 얇아서 부피차지도 많이 안합니당👍🏻",
    "text19": "바르는 순간 살짝 글로시하게 빛나면서 입술이 자연스럽게 도톰해 보이는 효과가 있어서 거울 볼 때마다 기분이 좋아져요. 특히 여쿨톤인 제 피부에 찰떡으로 어울려서 데일리 인생템으로 자리 잡을 것 같아요.패키지도 넘 예뻐서 파우치에 넣어두기만 해도 기분이 좋아지고  선물용으로도 손색이 없을 정도예요. 발색은 선명하면서도 과하지 않아 데일리로 쓰기 딱 좋고, 지속력도 꽤 좋아서 덧바르지 않아도 오랜 시간 컬러가 유지되는 점이 대만족입니다",
    "text20": "평소 매트립만 쓰다가 킬릿 엔젤링 틴트 쿨톤 발색이 너무 예뻐보여서 바로 구매해봤어요!!\n\n입술에 바르면 손등발색보단 어두운 핑크로 바껴서,\n부담스럽지 않은 핑크 컬러라 너무 만족스러워요 !!\n\n무엇보다 촉촉립 바르면 금방 지워지는게 아쉬웠는데,\n이 제품은 발색부터 유지력까지 굳굳 👍👍\n\n길쭉한 디자인이라 여기저기 쏙쏙 챙겨다니기도 너무 편해요 🩷",
    "text21": "사랑스러운 패키지와 색상덕에 쓸때마다 기분좋아져요 촉촉한데 지속력까지 최강입니다",
    "text22": "길고 얇아서 잘 쓰고 있어요. 촉촉하고 발색도 맘에 들어요.",
    "text23": "💄발색이 선명하고 입술에 촉촉하게 밀착돼요. 🌸 홀리핑크 컬러가 얼굴을 화사하게 밝혀줘 데일리로 바르기 좋아요.🩷🩷",
    "text24": "다양한 컬러가 있고 발색도 좋아서 맘에 들었구, 브러쉬가 튜브 안에 들어있는 게 신기하고 편했어요.",
    "text25": "컬러도 쿨톤에 딱 맞고 아주 얇게 발려서 초보자도 쓰기 좋아요",
    "text26": "솔직하고 객관적인 도움되는 리뷰입니다:)!\n(집에만 립100개이상 버린것도 100개는됨 써본건그이상)\n\n광고사진은 예쁜데 모델이예뻐서인듯..\n글로즈자체가 싸구려재질에 옛날디자인\n화가 나는게..빛에비춰보니 절반들어있네요..장난하십니까\n\n틴트느낌이라 묽지도 끈적이지도않아요\n틴트력보통\n광이있을 점성이 아니라 과장광고입니다 비추",
    "text27": "여쿨라\n입술색이 짙어서 연한 컬러는 발색이 약하고\n형광 핑크가 잘 어울리는편이에요\n일단 발림성은 부드럽고 코팅 되는 느낌이에요\n기존에도 핫핑크나 형광핑크를 주로 쓰는데\n이건 좀 진달래색에 가까운 핑크면서\n진한 딸기우유색 같기도 해요\n바르면 발색은 좀 더 진하게 올라와요\n착색도 살짝 있어요\n쫀쫀하게 코팅 되는 느낌이에요\n팜크러쉬나 베이샤도 궁금해요",
    "text28": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n일단 패키지가 귀여워요. 짜서 쓰는 튜브 형태인 것처럼 생겼지만 열어보면 스틱 형태의 브러쉬가 나와서 바르기 편하더라고요. 그리고 색상도 고민하다 골라봤는데 예뻤어요. 발색도 생각보다 잘 되네요.",
    "text29": "케이스가 색상별로 다르고, 쉐입이 길어서 가방에 넣기 편해요.",
    "text30": "엄청 브라이트하고 광도 예쁘고 좋음 포인트립으로 쓰기 조아염",
    "text31": "아주 만족해요!! 이렇게 색감 확실하게 올라오면서 쫀쫀하게 발리는 촉촉틴트 너무 오랜만이라 반갑고 좋아요 😍 바르고 조금 있다가 문질러보면 색의 대부분은 착색되고 글로시함만 남아잇다고 느껴져요! 딱 상상한 색이고 너~~무 예뿝니당",
    "text32": "엄청 찐득거리지 않는 글로시립🍇💓\n여쿨 색상인 줄 알았으나 막상 발라보면 겨쿨 추천\n핫핑크인데 살짝 포도가 첨가되면서 조금 딥한 색상ㅠㅠ\n팁은 길어서 그런지 도포하는 게 쉽지는 않았어요\n그래도 예뿌긴 예뿌네요 한 번쯤 써볼만 한 듯 해요",
    "text33": "튜브형이라 촉촉하고 색감도 이쁘게 올라오네요~~ 맘에 들어요",
    "text34": "이거는 생각보다 색이 좀 뭐랄까 약간 엄하기도 함 그래도 포인트로 예쁠듯",
    "text35": "*판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다 \n열자마자 달달한 딸기향이 기분 좋아지네요\n글로시한 틴트라 촉촉하고 금방 다시 메마르는 제품도 많은데 이건 촉촉함이 오래 가요\n글로시한 틴트는 금방 지워져서 불만이였는데 이건 바르고 몇분 안되서 바로 지워도 착색이 되서 좋아요",
    "text36": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다 \n\n쿨톤이라 007홀리핑크 구매했는데 완전 마음에 들어요 원래의 입술 색이 어두운 편이라 핑크를 발라도 제 색으로 발색이 안되는데 입술색 안죽이고 발라도 예쁜 핑크 그대로 올라와서 넘 좋아요~~",
    "text37": "3호 7호 구매했는데\n저는 봄브라이트인데 3호 찰떡입니다 ㅎㅎ\n7호는 선물주려고 구매했어요 쿨톤친구라 바르니 완전 얼굴이 확 밝혀주네여 색깔이쁩니다 착색도 나쁘지않아요",
    "text38": "촉촉하면서 광택감이 살아있어서 완전 좋네요! 과한 글로시함이 아니라 예쁜 코팅광택이예요~ 발색도 이쁘고 입술에 어느정도 착색되서 오래지속되는 편이예요~~",
    "text39": "[판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.]\n\n착색 글로스라는 게 신선하게 다가와서 무턱대고 구매를 해봤습니다.\n\n색깔은 손에 발색해봤을 땐 생각보다 살짝 웜해보였는데 막상 입술에 올리니 핫핑크로 예쁘게 올라오고 처음으로 이런 색 도전해본건데 괜찮아서 만족했습니다! 올리브영에 나와있는 상세사진 색상 표랑 웬만하면 색이 거의 동일한 것 같아요.\n\n착색은 사진 상에서는 좀 연하게 나왔어요. 물론 실제로 봐도 좀 연했는데, 입술에 바르고 한 5분 뒤쯤 지워주니 또 입술에서는 착색이 꽤 잘되서 놀랐어요.\n\n제형은 글로스와 틴트 그 어딘가...? 글로스라기엔 틴트 제형이고, 틴트라기엔 또 글로스 제형.. 그렇다고 끈적거리지는 않고 근데 막 지속력이 좋은 것 같지는 않고.. 굉장히 신기한 친구입니다. 아 글로스처럼 촉촉하지는 않아요! 예상 밖으로 틴트보다 아주 약간 보송했습니다. (개인 차가 있을 수 있어요)\n\n전반적으로 저는 만족했습니다!",
    "text40": "글로우 틴트 써봤는데 색감 완전 이뻐요 ㅠㅠ 바르자마자 얼굴 확 환해져서 친구들이 뭐 발랐냐고 물어봄ㅋㅋ 광택도 찐 유리광이라 입술 탱글해 보이고 너무 만족… 학교 메이크업으로도 자연스럽게 써도 될 정도에요!!!",
    "text41": "실제로 바르니까 더 이뻐요\n지속력도 좋고 색이 이쁘게 올라오네요 광택나요\n촉촉함이 오래갑니다",
    "text42": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n색 고민하다가 홀리핑크로 구매를 하였는데 생각했던 색이랑 똑같고 착색도 원래 색이랑 같아서 맘에 들었어요!\n다만 손잡이가 작고 팁 대가 길어서 입술에 잘 조준해서 발라야 할 것 같아요"
  },
  {
    "brand_name": "킬릿",
    "product_name": "[NEW] 킬릿 엔젤링 틴트 6ml 10종",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023303501ko.png?l=ko",
    "review_name": "008 히트웨이브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000233035",
    "text1": "유튜브에서 시네님이 사용하시는 영상보고 구매했는데 진짜 튜브형태가 길쭉하고 디자인도 신박한데 컬러도 대체적으로 이쁘고 좋아요",
    "text2": "얇고 길쭉한 편이라 휴대하기 좋고, 팁이 길어서 손에 묻을 걱정하지 않아도 좋네요. 약간 핑크 베이지 느낌이라 톤 상관없이 무난하게 사용할 수 있을 것 같아요 촉촉하게 발리는 편이고 착색이 핑크가 아니라 색상 그대로라 마음에 들었어요. 광택감도 과하지 않고 딱 입술이 예뻐 보이는 정도라 자주 사용할 것 같습니다",
    "text3": "다른 색이랑 같이 구매해서 쓰고 있는데 색이 다 이뻐서 좋은거 같아용❤️",
    "text4": "맑으면서 진하게 발색되는 제형이에요.\n데일리용으로 딱 좋을 것 같아요 ㅎㅎ\n컬러가 많아서 선택의 폭이 넓어서 좋아요!",
    "text5": "킬릿 엔젤링 틴트  008 히트웨이브를 구매해서\n사용해 보았는데 부드럽게 잘 발리고\n촉촉해서 좋네요\n발색력도 좋고 딱 원했던 틴트라서\n애용하게 될 것 같아요",
    "text6": "은은하게 맛있는 냄새가 나면서 적당한 광택감의 촉촉한 틴트 에요!! 어떤 색을 살지 엄청나게 고민했는데 무난해 보이는 히트 웨이브 색상 골랐거든요? 딱 뉴트럴톤의 컬러인것 같아요. 저는 쿨톤인데도 괜찮습니다. 그리고 촉촉한 데도 착색이 어느 정도 남아 있어서 좋아요",
    "text7": "너무 쿨핑크일까 걱정했는데 생각보다 쿨하지 않아요\n핑크잘받는가을소프트가 발라도 괜찮을듯\n다만 풀컬러보단 포인트로 안쪽에 발라주는거 추천이요\n전 누드비치랑 조합해봤는데 ㄹㅇ이쁨\n둘 다 착색도 기승전 핑크아니고 그 색상 그대로 착색되서 좋아요\n진짜 괜찮은 틴트 발견한거 같아서 앞으로는 이거만 쓸 예정",
    "text8": "이름 그대로 탱글 하니 촉촉 립의 끝판왕 ㅜ\n색상이 너무 마음에 드는게 많아서 뭘 살찌 고민하다가 가장 뉴트럴한거로 구매했어요\n발색이 굉장히 잘되고 촉촉해서 너무 예뻐보여요!",
    "text9": "드디어 인생 틴트&립글로즈를 찾았습니다✨ 바르는 순간 촉촉하면서 발림성은 매우 부드럽고 거기에 더해서 광택감까지 합치니 그야말로 완벽조합입니다👍🏻 착색력 또한 뛰어납니다 ! 탕후루처럼 반짝반짝 빛나는 입술👄 원하시는 분들께 적극추천합니다. \n별 다섯개로 표현해보겠습니다\n색상이 너무 마음에 들어서 다른색상도 도전하고 후기 남겨보겠습니다🤍",
    "text10": "008 하트웨이브\n킬릿 엔젤링 틴트는 바르는 순간 입술에 자연스러운 광택감이 돌아서 생기 있어 보여요. 특히 착색이 잘 돼서 식사 후에도 색이 은은하게 남아있어 번거롭게 덧바르지 않아도 되더라고요. 손에꺼 바로 지웠는데도 착색력 갑!!그리고 뭐니 뭐니 해도 촉촉함이 진짜 좋아서 건조함 걱정 없이 하루 종일 편안하게 사용할 수 있었어요. 가성비도 좋아서 가볍게 데일리로 쓰기 딱 좋아요!",
    "text11": "너무 쿨하지도, 웜하지도 않은 코랄핑크 계열이라 대부분의 피부 톤에 잘 어울리는 것 같아요! 광이 진짜 아름답게 올라와서 입술이 반짝거려요! 지속력은 그렇게 좋진 않지만 자연스러운 틴트로 바르기 좋아요",
    "text12": "긴 바디에 팁도 긴 편이네요.\n고민하다가 고른 색상인데 맘에 들어요^^\n착색도 괜찮은편이고\n무엇보다 촉촉하고 광택감이 굿 !",
    "text13": "기다랗고 얇은 디자인이 독특해요.\n적당히 혈색 밝아보이는 색상이고, \n발림성도 부드러워요.\n입술에 올렸을때도 따갑거나 아프지도 않고 편안하고,\n착색도 있는 편이라 지속력이 좋네요.",
    "text14": "신기한 튜브 모양인데, 팁이 들어 있어서 바르기 편해요.\n색상도 예쁘고 촉촉해서 입술 광택감이 좋고 탱글탱글 해 보입니다. 착색은 따로 없는 편이에요.",
    "text15": "긴 튜브 타입의 틴트라 사실 조금 길어서 불편하지만 색은 마음에 들어요 히트웨이브는 핑크지만 웜톤이 써도 괜찮을 것 같은 로즈빛 컬러이고 시간이 지나면 광이 올라오는데 부담스럽지 않고 은은해요 착색도 있는 편이라 립 촉촉한 거 좋아하는데 립 잘 지워지는 거 싫어하는 사람한테 추천 아 향에서 호불호가 갈릴 수 있어요",
    "text16": "예쁘고 발림성도 좋고 한데 틴트가 너무 길어서 파우치에 잘 안 들어 가요",
    "text17": "새로나온 신상이라 나오자마자 바로 구매했어요! 쿨톤이라 히트웨이브 008호 선택했습니다. 색깔도 발색도 다 마음에 들어요~~",
    "text18": "저는 착색 있는 틴트류들을 좋아하는데 바르면 발랐던 컬러 그대로 입술에 착색이 되어서 이점이 가장 마음에 들었어요 !! 바르고 밥먹거나 물마셔도 컬러가 그대로 남아있고, 디자인이 새롭고 독특해서 좋아요",
    "text19": "요즘 광이 엄청 높아서 오일리한 틴트들이 많은데 이 제품은 촉촉하지만 그정도 광은 아니라서 너무 과한 광이 부담스러운 분들에게 추천해요 팁이 길어서 넣고 빼긴 조금 불편하지만 얇고 길어서 필통같은데에 가볍게 넣긴 좋았어요",
    "text20": "차분한 코랄빛에 살짝 핑크가 감도는 히트 웨이브9컬러를 선택했는데, 얼굴에 형광등을 탁 켜준 것처럼 환해져요. 너무 쨍하지도, 그렇다고 너무 연하지도 않은 딱 적당한 발색이라 자연스럽게 혈색을 살려주네요. 입술이 도톰해 보이면서 어려 보이는 효과까지 있어서 10년은 젊어진 것 같아요ㅋㅋㅋ \n\n촉촉한 틴트라고 해서 끈적일까 봐 걱정했는데, 전혀 끈적이지 않고 부드럽게 발려요\n 얇고 가볍게 밀착돼서 바른 듯 안 바른 듯 편안하고, 답답한 느낌이 없어서 좋더라구 입술 주름이나 각질 부각도 없어서 매끈하게 마무리되더라고요\n\n아침에 한 번 바르면 점심 식사 후에도 컬러가 은은하게 남아 있어요\n수정 화장할 시간이 부족한데, 하루 종일 예쁜 입술을 유지할 수 있어서 너무 좋네요\n입술ㅇ6 거의 없어서 부담 없이 바르고 다녀요. 밥 먹고 커피 마셔도 그대로라니, 정말 신기하더라고요.\n\nㄷ용량도 넉넉하고, 팁도 입술 모양에 맞게 디자인돼서 바르기 편하네요. 선물용으로도 손색없을 것 같아요ㄷ\n40대 중년 여성분들에게 정말 강력하게 추천하고 싶은 틴트예요. 생기 넘치는 얼굴로 자신감을 되찾고 싶으신 분들이라면 꼭 한번 사용해 보세요. 킬릿 엔젤링 틴트 '히트 웨이브'가 여러분의 지친 일상에 활력을 불어넣어 줄 거예요. 혹시 궁금한 점 있으시면 언제든 편하게 물어보세요!",
    "text21": "봄웜라이지만 008 하트웨이브 컬러가 너무 예뻐보여서 5호랑 고민하다가 8호 구매했어요. 컬러차트에 쿨톤에 더 가깝다길래 걱정했는데 전 이거 너무맘에 들어요. 좀 핑크빛이 돌긴 하지만 약간의 오렌지빛도 느껴지는 톤다운된 분홍빛이라 그냥 톤 구애없이 쓸 수 있겠더라고요. \n첨에 입술에 올리면 좀 흰끼가 도는데 입술에 밀착되면서 사라지고 발색이 입술색에 맞게 예쁘게 변해요. 촉촉한데 마무리는 오일리하고 약간은 벨벳처럼 마무리되는 게 신기하네요.",
    "text22": "8번 히트웨이브\n요즘 입술이 힘이 없어보여서 데일리하게 바를게 필요했는데 바르자마자 광이..엄청나요\n광나는건 너무 글로시하면 입술에 기름바른것처럼 불편한데 이건 보습이 되는 틴트로 촉촉하고 은은한 광이에요ㅎㅎ\n\n딱 자연스럽게 착색 되는것도 예뻐용\n히트웨이브는 무조건 하나 갖고 있으면 데일리로 아무때나 바르기 좋을듯요!",
    "text23": "쿨톤한테 어울리는 컬러 히트웨이브 데일리로 바르기 넘 좋네요 틴트 자체도 가방속에 들고 다니기 좋은 사이즈라 외출할때 쏙 넣고 메이크업하고 립 발라주면 아주 촉촉 엔젤링 가득한 입술메이크업 완성이에요 장원영립처럼 탱탱해보이게 해주고 촉촉해서 보습력도 너무 좋네요",
    "text24": "평소 화장을 진하게 하지 않아서 립스틱은 부담스러워 틴트만 바르고 다니는데 이 제품은 자연스럽게 발리고 생기있게 만들어줘서 좋아요~ 그리고 향 센거는 별로 안좋아하는데 은은하게 나는 향이 기분까지 좋게 만들어주네요! 다 쓰면 또 구매할 것 같아요!!",
    "text25": "용기가 길쭉해서 ㅋㅋㅋ 먼가 특이했어요\n발색은 다른틴트랑 비슷하구요",
    "text26": "발색 좋고 촉촉해서 좋아요.\n슬림한 형태라서 작은 가방에도 넣어다닐수 있어 좋아요.",
    "text27": "판매자에게 이벤트 상금을 지원받아 직접 구매후 솔직한 의견으로 작성하였습니다.\n쉐입이 얇고 길어서, 가방이나 파우치에 보관하기 편하구요. 브러쉬가 긴데도 바르기 편합니다. 발색 좋고, 너무 묽지 않아 좋아요.",
    "text28": "화면보다 실제 발랐을때 훨씬 선명하고 \n이쁘고 고급스러워요 ㅎㅎ\n촉촉하고 지속력이 좋아서 너무 만족입니다",
    "text29": "잘 쓰고 있어요 이리저리 활용도가 좋은 제품이에요\n들고다니기도 좋아요",
    "text30": "팁이 좀 길어서 적응이 필요한데 착색도 괜찮고 발색 예뻐여!",
    "text31": "오랜만에 쨍한색 사고싶어서 샀는데 좋았어요!! 잘 쓰고있어요",
    "text32": "단언컨대 제가 가진 모든 틴트중에 가장 광이 예뻐요.. 저는 8번 히트웨이브 샀는데 딱 처음 바르면 되게 옅은 광이라 오잉? 했고 두번째 발랐을때 광이 미쳤우요 ㅠ 실제로 끈적이거나 요플레현상이 없는데도 립이 시간이 지날수록 예쁘게 자리잡아서 강추..\n특히 08 히트웨이브 정말 오랜만에 제발이라는 감정을 느꼈으니 다들 츄라이하시길 ...🩷🪽\n디자인도 흔하게 못보는 튜브형태라 특이했는데 특이해서 오히려 더 관심있습니다",
    "text33": "팁이 길어서 조금 불편하지만 너무 광하지 않은 광이라 베이스로 쓰기 좋았어요",
    "text34": "예쁜 핑쿠 레드에요\n예쁩니더\n그리고 촉촉한 컬러틴트라서 예쁘고 좋아요",
    "text35": "틴트가 너무 이쁘고 얇아서 소지하기에 너무 좋습니다 ㅎㅎ굿",
    "text36": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n패키지 색깔이 예쁘고 영롱한 광과 보습감이 있다고 해서 골랐는데요. 저는 여름뮤트인데 히트웨이브 컬러 발라봤어요. \n팁으로 바르는 타입인데 튜브가 길어서 신기해요. 팁자체는 바르기 편하구요. 향이 좀 나는 편인데 달달한 느낌의 향이네요. 밀착잘되고 확실히 광감이 예뻐요. 여러번 발라도 맑은 발색이라 맘에 들구요. 히트 웨이브 컬러는 생각보다 살짝 레드한 느낌이 돌아서 여름뮤트인 제가 바르니 잘 어울리고 화사해보여요. 착색도 어느정도 있고 지속도 괜찮은 편이에요.\n건성인데 촉촉함이 오래가서 편안해서 좋아요. 광감 예쁜 촉촉한 틴트 원하시는 분들께 추천해요.",
    "text37": "발색이 너무 이뻐요 !! \n촉촉하니 입술 두툼해보여서\n더 이쁘네여ㅎㅎ",
    "text38": "사용해보니까 생각했던 것 보다 더 예뻐요. 지속력도 좋은편이고 예쁘게 착색되어서 시간 지나도 예뻐요! 촉촉해서 마음에 들어요. 자주 바르고 다닐 것 같아요~",
    "text39": "볼륨감 있어보이는 예쁜 입술로 만들어줘서 마음에 들어요 귣",
    "text40": "팁이 좀 얇고 길어서 다시 통에 넣을때 자꾸 실수로 잘못 누를때가 있어요ㅠㅠ 그거빼면 좋아요!",
    "text41": "색 대박 이쁩니다 뮤트 안받는데\n뮤트하지도 않고 그냥 넘 이쁩니다\n뉴트럴 컬러라 톤 안탈 것 같아요",
    "text42": "색상이예쁘고 팁봉의길이가 길어서신기해요ㅋㅋㅋ마음에 들어요",
    "text43": "향도 ㅋㅋ 달달~하니 좋아요\n발색은 예상외로 연한 발색이에요. 되게 진할거라고 생각했는데",
    "text44": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n\n긴 튜브처럼 생겼는데 팁이 엄청 길어서 신기했고 히트웨이브랑 팜크러쉬 구매했는데 팜크러쉬는 입술색이 좀 잇는 제입술에서는 발색이 잘안올라와서 베이스로 사용하고 포인트로 히트웨이브 발라주면 색상이 예뻐요!!!광도 적당하고 지속력도 적당해서 잘사용하고 있어요~!",
    "text45": "쫀쫀말랑햄....요 색깔 은근 맘에 들구요 처음 입술에 딱 올렷는데 엥? 이거 뭐야 핫 핑큰데?? 이 생각 햇다가 손으로 좀 비비니까 ㄹㅇ 존예이거뭐양🤩 발리는건 너무 취저구염... 살짝 색 선정 잘못한게 잇긴한 것 같은데 색두 예쁘고 좋아욤",
    "text46": "촉촉한 틴트인데 착색 조금 있고 지속력 좋은 틴트예요\n어플리케이터? 스틱 부분이 엄청 긴데 은근 쓰기 편안\n8호가 진짜 예쁨",
    "text47": "정말 촉촉한 틴트인데 또 립글로스처럼 탱탱한 입술을 만들어주는 느낌이에요! 길고 얄쌍한 케이스라 가방에 쏙 넣기 좋고 부피 차지도 안해요ㅎㅎ",
    "text48": "화장을 평소 안해서 좀 자연스러운 색인데 건강해?보이는 발색이라고 해야하나요 고런거 좋아하는데 요게 딱 고거네요 떡 발랐을때 촉촉하고 광이나서 약간 립글로즈 같은데 살짝 닦아보니 다행히 틴트여서 다안날아가고 색이 좀 남아있어요 뭐 먹을때마다 수시로 안발라도 건강한 입술?같이 표현되어서 전 히트웨이브 이 색이 맘에들었어요 ㅎㅎ",
    "text49": "립글로스인데 주름이 싹 메꿔짐⁉️\n2호를 베이스로 깔고 8호를 포인트로 써주니까 진짜 \n너무너무 예쁨😇 딱 발랐을 때 입술 통통해지는 거 넘 좋음\n글로스인데도 착생이 좀 되고 꽤 오래감🙌",
    "text50": "와… 진짜 뭐죠 이거? 😱 킬릿 엔젤링 틴트 008 하트웨이브… 인생 립 갱신했어요 💖 바르는 순간 입술 위에 ✨유리알 광택✨이 촤르르~ 올라오는데 전혀 끈적임 없고 완전 촉촉💦 입술에 물광 필터 씌운 느낌이라 거울 볼 때마다 제가 연예인 된 줄 🤭💋\n\n색상도 미쳤어요‼️ 하트웨이브는 여리여리 핑크빛인데 얼굴 톤을 환하게 확 밝혀줘서 ‘오늘 메이크업 왜 이렇게 잘 받았지?’ 소리 듣게 됩니다 🌸💕 특히 한 번 바르면 자연스러운 데일리 MLBB, 두세 번 레이어링하면 선명하고 청순한 포인트 메이크업까지 가능해요 🙆‍♀️✨\n\n착색력도 말도 안 되게 좋음👍 밥 먹고 나서도 컬러가 은은하게 남아 있어서 수정화장 거의 필요 없음! 🥹 진짜 “광택감 + 착색력 + 촉촉함” 삼박자 완벽하게 갖춘 립이라 뭐 하나 흠잡을 게 없어요 💯\n\n솔직히 틴트 수십 개 써봤는데 이렇게 만족스러운 건 처음… 매일 가방에 넣어 다니면서 수시로 바르는 중이고, 볼 때마다 ‘와… 이거 만든 사람 상 줘야 한다 🏆’ 싶습니다 😂💓 요즘 제 최애템이자 올영 인생 립으로 등극했어요‼️ 강력 추천합니다 🔥🔥🔥",
    "text51": "생각보다 광은 많이 안나는 것 같아요\n지속력도 무난합니다\n색은 예뻐요",
    "text52": "컬러 : 008 히트웨이브\n피부타입 : 가을뮤트\n\n* 실 사용 후기 *\n튜브형으로 나온 광택감 이쁜 틴트가 킬릿에서 나왔다그래서 구매해봤슴다\n저는 히트웨이브 컬러를 구매했습니당\n가을뮤트라서 살짝 누드톤..? 자연스러운 컬러를 원해서 선택했는데 생각보다 핑크끼가 더 강한 거 같아요\n일단 착색 좋아요\n보통 이런 광택감 있는 틴트는 착색이 좋기가 쉽지가 않은데 이 틴트는 착색력 진짜 괜찮은 거 같아요\n발색은 자연스러운 입술 색깔로 남아요\n엄청 촉촉한데 발색도 좋으니까 손 자주 갈 거 같아용\n대 만 족 !",
    "text53": "요즘 인스타에서 뜨길래 구매했는데\n넘 예뿝니다!! 광도 차르르 돌고 색이 너무 예뻐요 ㅠㅠ 입술 광택감 개쩔어요 다른색상도 구매하려구용",
    "text54": "바르면 물광 레전드예요 시네마켓 이전에 샀는데 시네마켓으로 또샀어요 ㅋㅋㅋ 진짜 너무예뻐요 쿨도 웜도 아닌 오묘한 진한 핑크예요",
    "text55": "제가 원래 입술에 색이 거의 없는 편이라 무슨 틴트를 발라도 금방 뜨거나 발색이 약하게 보이는 경우가 많았어요. 그런데 이 제품은 실제로 발라보니까 발색이 생각보다 확실하게 올라오더라고요. 다만 화면이나 사진으로는 그 진한 컬러감이 잘 담기지 않아서 아쉬워요.\n\n일부러 진한 색상은 피하고 좀 더 자연스럽게 보이는 톤을 골랐는데, 그 덕분에 데일리로 쓰기 딱 좋아요. 입술에 바르면 촉촉하게 광택이 돌면서도 과하지 않은 색감이라 얼굴 전체가 환해 보이는 느낌이에요.\n\n손등 발색했을 때보다 입술에 올렸을 때가 훨씬 자연스럽게 밀착되고, 입술색이 없는 저 같은 사람도 생기 있어 보이게 만들어줘서 만족합니다. 용기도 가볍고 깔끔해서 파우치에 넣어 다니기 좋고, 가격도 부담 없는 편이라 다른 컬러도 하나 더 사보고 싶어지네요.",
    "text56": "매끈한 광 만듈어주면서 수분감, 지속력 괜찮아서 다른 색상도 사보려구요"
  },
  {
    "brand_name": "킬릿",
    "product_name": "[NEW] 킬릿 엔젤링 틴트 6ml 10종",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023303501ko.png?l=ko",
    "review_name": "009 멜로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000233035",
    "text1": "킬릿 제품 처음 사용해 보는데 생각 외로 퀄리티가 좋아서 놀맀어요!! 색도 예쁨",
    "text2": "⤷ 딱 요즘 바르기 좋은 멀멀한 로즈 색인 009 멜로즈 ♡\n가볍게 음파만 해줘도 자연스럽고 예쁘게 발려서 좋음 >.<\n팁봉이 길어서 바르기도 편하고 앞으로 잘 쓸 거 같아요 !!!",
    "text3": "팁이 얇고 단단해가지고 다른 제품들에 비해 좀 색다르더라고요. 여러 번 덧바르기도 좋고 광이 나가지고 입술이 촉촉하니 마음에 들었어요. 착색도 어느 정도 있고 예쁘고 촉촉하고 광택이 있는 틴트 정말 마음에 듭니다!!!!",
    "text4": "딱 생각한 느낌의 색상이라 좋긴 좋았는데 팁이 너무 길고 그에 비해 안의 내용물이 너무 적어서 두루미 같은 느낌이 들어요...",
    "text5": "쇼츠에서 메이크업샵에서 쓰는 거 보고 따라 사봤습니당 색 너무 예쁘고 광감도 너무 예쁘더라구어 살짝 불편한 건 팀 길이가 너무 길어서 꺼내고 뺄 때 살짝 불편한데 외형이 예뻐서 봐줄 수 있슴다!! 지속력은 강한 편이 아니라 안에 다른 틴트 착색 시키고 쓰면 굿",
    "text6": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n제형이 너무 맘에듭니다 입술이 건조하지 않고\n촉촉하게 광있게 발색되어서 좋아요\n다른색상도 써보고 싶네요 예쁩니다",
    "text7": "촉촉한데 지속력까지 좋은데요!\n외관은 튜브타입인데 안에 긴 솔이 들어있어서 바르기 좋더라구요.\n고급짐 색감에 광택도 예쁘고 (살짝 얇은 오일광 스타일) 향도 달콤한 과일향이라 사용할 때마다 기분좋게 쓰고 있어요!",
    "text8": "딱 예쁜 캔디광 느낌에 캔디향이 살짝 있어요! 거북한 편은 절대 아님\n진짜 입술에 사탕을 엄청 바른 것 같은 탱글한 광이 나요\n착색력도 괜찮고 지속력도 꽤 괜찮아요\n밖에 나갈때 발랐는데 밥 먹기 전까지 (6시간 경과) 멀쩡했어요\n단점은 착색이 좀 붉게 된다!\n첫색은 엄청 쿨톤인 것처럼 나오는데 착색은 주황으로 남는다거나 첫색은 뮤트한 브라운으로 나오는데 착색은 핑크로 남아요\n첫색을 유지하고 싶으면 무조건 립밤을 발리야 하는....",
    "text9": "촉촉하고 광이 예쁜 글로우 틴트여서 마음에 들어요!\n길쭉하게 생겨서 필통이나 파우치에 넣으면 얇게 쏙 들어가네요.",
    "text10": "건조한 입술인데 촉촉하니 따로 립밤을 사용 안해도 될 것 같아요. 향은 조금 있는편 입니다. 광있는 립 좋아하시면 추천드려요",
    "text11": "요즘 튜브 패키지 글로시한 립들 많이 나오던데 그중에서도\n무맨 쪽 브랜드라 들어서 첨들어보는 브랜드 였지만 믿고 구매해봤어요\n\n우선 쿨톤 베스트 색상 골라서 그런지 실패없이 색상 맘에 들고 생각보다 끈적이지 않아서 글로시한 립 별로 안 좋아하는데도 부담없이 바르기 좋았어요\n대신 지속력은 여느 글로시립들 처럼 먹으면 지워지고 착색도 없는편입니다\n근데 그건 다시바르는게 더 깔끔하니 오히려 좋아 인 부분이에용\n색상 좀더 다양하게 출시되면 좋겠어요",
    "text12": "쿨톤 피부에 딱 맞는 멜로즈 컬러라 얼굴이 화사해 보여요. 💗\n제형이 촉촉하고 수분감이 많아 입술이 건조하지 않고, 색도 오래가서 지속력이 만족스럽습니다.\n데일리로 자주 손이 갈 것 같아요!",
    "text13": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성 하였습니다. \n\n촉촉하고 발림성이 좋습니다 거기에 광택감 까지! 너무 이쁜 틴트 발견했네요!! \n팁이 길어 바르기 힘든거 아닌가 했는데 괜한 걱정이였네요ㅎㅎ\n발색도 이쁘고 착색도 색상 그대로라 마음에 들어요!\n향은 약간 달달한 향이 나서 호불호가 갈릴듯 하네요",
    "text14": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다.\n광감이 예쁘고 색감이 예뻐요👍착색도 조금 있어서 지속력도 괜찮아요. 딱 요즘 유행하는 립이에요. 팁도 무난하고 다 좋은데 너무 길어서 조금 쓰기 불편해요😅 그래도 슬림해서 파웇치에 넣고 다니기는 좋아요. 조금 채도 높게 나왔는데 실제 색상은 조금 더 어두운 색상이에요",
    "text15": "전 멜로즈 색상으로 골라봤는데 여리하면서도 세련된 로즈빛이 매력적인 색이에요. 차분하면서도 생기를 주는 로즈톤이라 출근할 때 메이크업으로나 데일리 립으로도 딱! 발림성은 촉촉하고 픽싱은 보송하게 잡혀서 마스크에도 덜 묻으니 좋아요! 은근히 분위기 있어 보이는 컬러라 데이트 립으로도 잘 어울리고 저는 여러 컬러 중에서도 제일 만족스러운 컬러였습닏당! 하나만 꼭 사야 한다면 강추강추~ 데일리와 포인트의 중간 지점에서 딱 좋은 느낌! 자연스럽게 어울리면서 얼굴 톤을 화사하게 밝혀줘서 부담 없이 쓰기 좋네요!",
    "text16": "프리지아 썸네일 보고 들어왔는데 바비인형 컨셉이 넘 예뻐요. 패키지가 뚱뚱하지 않고, 슬림해서 펜케이스에 넣고 다니면 딱일 것 같아요. 009 멜로즈 컬러로 샀는데 상세페이지보다 약간 더 어둡고, 쿨톤이 튀지 않고, 차분한 분위기이고 싶을 때 쓰면 잘 어울릴 색이에요.\n팁이 얇아서 정교하게 바르기 좋고, 글로시해서 광택감이 있으면서 입술이 촉촉해 보이고, 착색도 금방 잘 돼요.",
    "text17": "틴트 발색이 정말 예뻐요. 멜로즈 컬러는 데일리로도, 포인트로도 딱 좋은 장밋빛 느낌이라 얼굴을 화사하게 밝혀줍니다. 처음 바를 때 촉촉하게 발리면서 입술에 부드럽게 밀착되고, 시간이 지나면서도 건조하거나 갈라짐 없이 편안했어요.\n\n지속력도 만족스러웠습니다. 음식을 먹고 난 뒤에도 은은한 착색이 남아 있어서 급하게 덧바르지 않아도 되고, 수정 화장할 때도 깔끔하게 다시 발려서 데일리 립으로 활용하기 좋아요. 무엇보다 들뜨지 않고 매끈하게 마무리돼서 거울 볼 때마다 만족스럽네요.\n\n향도 부담스럽지 않고, 발림성이 좋아서 다른 컬러도 욕심이 날 정도예요. 이번 구매를 계기로 앞으로 쭉 애용할 것 같습니다. 추천해요!",
    "text18": "채도가 높고 쿨한 느낌의 색상이 었어요. 형광끼는 느껴지지 않았고, 약간의 로즈빛이 도는 거 같다고 느껴졌어요. 상세페이지에서 팔목에 발색한 사진 속 색보다 살짝 더 채도가 높은 색이라고 생각하시면 될 거 같아용 여러번 덧바를수록 색이 진하게 쌓이는 틴트고, 촉촉하고 흐르는 제형의 클 로우 틴트가 아니라 끈덕끈덕한 제형의 글로우 틴트예요. 그래서 입술 위에 두껍게 올려도 흘러 내리지 않아서 좋았습니다~",
    "text19": "쿨톤 로즈색인데 색 너무 예쁘네요.\n공홈 사진보다 실제 색이 더 예쁜거 같아요.",
    "text20": "색상이 다양하고 발림성이 좋아서 마음에 든 제품이에요~! 글로스임에도 자연스럽게 착색되고 영롱한 광이 오래 지속돼서 좋았습니다! 다른 색상들도 사용해보고 싶어요 :)",
    "text21": "일단 패키지가 너무 예뻐요... 투박한 디자인이 아니고 얄쌍하게 빠져서 너무 귀엽습니다 ㅠㅠ 엔젤링이 제품명에 들어간 것답게 광이 너무 빤딱빤딱 예쁘고 무엇보다 립 색깔대로 착색되는 것 같았어요!! 다 쓰면 재구매로 돌아오겠습니다🥺",
    "text22": "차분한 쿨톤립 찿으시면 강추드려요!\n입술 건조해도 쓱 바르면 바로 광나요!\n립밥 바르고 틴트바른 느낌이에요! \n그래서 주머니에 가지고 다니면서 지워졌을때마다 꺼내서 바르기 좋아요",
    "text23": "색상도 예쁘고 튜브타입이라 알뜰살뜰 사용할것 같은 느낌 가격도 좋아요",
    "text24": "패키징 특이하고 예쁘면서 길쭉해서 휴대성이 좋아요\n과한 끈적임 없이 발리면서 촉촉하게 광택감이 올라와요\n색상도 무난하게 쓰기 좋고 지워져도 자연스럽고 은은하게 착색이 되는데 지속력도 나쁘지 않아요",
    "text25": "부드럽게 발려서 촉촉하게 광택감 있어서 입술이 탱탱하게 볼륨이 살아나요\n발색력도 좋고 착색되어 잘 지워지지 않고 오래가서 좋아요",
    "text26": "킬릿 엔젤링틴트 멜로즈는 처음 발랐을 때부터 컬러가 너무 예뻐서 만족했어요. 흔한 쨍한 레드가 아니라 차분하면서도 분위기 있는 MLBB라서 데일리로 쓰기 정말 좋아요. \n\n저는 입술이 잘 건조해지는 편인데, 이 틴트는 촉촉하게 발리면서 끈적이지 않고, 부드럽게 쓱 올라와서 사용감이 편하더라구요. 한 번만 발라도 발색력이 확실해서 컬러가 고르게 퍼지고, 여러 번 덧발라도 탁해지지 않는 점이 마음에 들어요. \n\n\n유지력이 좋아서 밥 먹고 난 뒤에도 색이 은근 남아 있어서 립 수정이 훨씬 수월했어요. 촉촉함, 발색, 지속력까지 다 갖춘 틴트라서 요즘 제 가방에 늘 들어 있는 필수템이에요. 차분하면서도 세련된 무드 원하시는 분들께 멜로즈 컬러 강추합니다!",
    "text27": "✅수분감 있는 촉촉한 텍스처\n✅자연스러운 착색컬러\n✅은은한 광택감으로 생기up\n보통 틴트는 입술 건조해지기 쉬운데\n이건 촉촉함이 오래 유지되는 느낌이에요\n자연스러운 착색 컬러감도 마음에 들어요\n과하지 않고 물든듯한 수채화같은 발색이 \n전 오히려 쨍하고 진한거보다 좋더라구요\n데일리로 너무 잘쓸것같아요\n1번만 바르면 자연스러운데 2번 3번 \n덧바르면 더 진하게 조절되요! 참고하세용",
    "text28": "저는 쿨톤 인기색상 멜로즈를 선택했는데, 끈적임이 없고 가볍게 밀착돼서 입술이 편안해서 마음에들었어요. 텍스처가 부드러워서 각질 부각이 심하지 않고, 자연스러운 광이 돌아요\n\n발색도 잘 되는 편이라 한두 번만 발라도 자연스러운 데일리 연출이 가능해요. 좀 더 또렷한 색을 원할 때는 여러 번 덧바르면 맑고 선명한 핑크빛이 올라와서 분위기가 확 달라집니다.\n너무 쨍하지 않아서 부담없이 두루 어울릴것 같아요.",
    "text29": "요즘 데일리템이네요\n자연스럽게 발색되고 착색이 잘되가지고 완전굿굿\n반짝반짝한 엔젤링이 최곱니다\n그래서엔젤링틴트인가봐요\n한번 써보세요 \n추천드립니다",
    "text30": "색감도 예쁘고 크리미한데 촉촉하네요 ㅎㅎ 저는 여름쿨뮤트톤인데 데일리 립으로 바르기에 딱 좋은 것 같아요!! 크리즈 현상도 없었고 지속력도 꽤 괜찮아서 자주 이용할 것 같아요 ~",
    "text31": "쿨톤컬러 기대했는데 색깔 예쁘고 발림성 좋아용 \n촉촉하고 광택나는 제형이고, 이거 한 제품만 발라도돼서 간편한 느낌!! 추천합니다",
    "text32": "색상이 아주 맘에 듭니다 다쓰면 멜로즈 하나더 구매하려구요",
    "text33": "처음에 발랐을땐 웜한가…? 싶었는데 양 더 많이 바르고 기다리니까 시간 지날수록 더 예뻐져요ㅜㅜ 색도 쿨해집니다\n대충 발라도 각질 부각 일도 없고 플럼핑효과처럼 입술도 두꺼워 보이고 광도 예쁘게 돌아서 좋네요!\n17호 여쿨라고 형광끼 있는 핑크가 베스튼데 새로운도전이었는데 대성공입니다!!!\n겨울쿨톤 분들은 완전 베스트일 것 같고 쿨톤 분들도 핑크핑크보다 장미빛 입술 원하면 강추에요!",
    "text34": "(멜로즈, 더스키)\n처음 발랐을 때 공홈 이미지와 다르게 훨씬 웜해서 놀랐지만 색감 자체는 예뻐요\n광택이 올라와서 여리여리하게 표현되고, 착색도 발색 그대로 남아 만족스러웠습니다.\n생각과는 조금 달랐지만 예뻐서 손이 자주 갈 것 같아요😆",
    "text35": "예뻐요 색도 맑고 광도 예쁘고 진짜 괜찮은 제품이에요!! 추천함",
    "text36": "지속력이 좋아서 수정을 잘 안해도 되는게 장점인거 같아용!",
    "text37": "언니한테 선물해줬는데 컬러가 이쁘다고 함!! 단점은 냄새가 딸기향 약맛남!! 틴트 케이스가 길어서 양이 많은 줄 알았는데 그렇게 많이 않음!! 색깔은 너무 예쁨\n왼쪽 - 5번 / 오른쪽 - 9번",
    "text38": "매트한립만 사용하다가 너무 건조해보여서 글로스 주문했는데 색상도 쿨톤에 잘맞고 글로시한 제형치고 지속력도 뛰어나서 추천하는 상품입니당",
    "text39": "파우치에 안 들어갈 수 있는 길이에요.\n향은 별로지만 그것만 빼면 마음에 들어요.",
    "text40": "공원 색이랑 달라요. 되게 연 해요. 이쁜 것 같진 않아요. 양도 개 작아요.",
    "text41": "킬릿 엔젤링 틴트 009 멜로즈는 정말 매력적인 제품이에요. 얇게 발라도 발색이 잘 되고, 여러 번 덧발라도 맑은 색감이 그대로 유지돼서 좋았어요.\n광택감 & 촉촉함\n이 틴트의 가장 큰 장점은 바로 탱글한 광택감이에요. 팁으로 바르는 순간 입술에 얇고 매끈한 막이 씌워지는 느낌이 들어요. 시간이 지나도 끈적이거나 답답하지 않고 편안해서 데일리로 사용하기 딱이에요. 입술이 건조해서 각질 부각이 심한 분들도 촉촉하게 바를 수 있을 거예요.\n착색력\n착색력도 꽤 괜찮은 편이에요. 음료를 마시거나 가볍게 식사한 후에도 색감이 꽤 남아 있어서 수정 화장을 자주 하지 않아도 돼요. 처음 발색 그대로 착색되는 편이라 핑크 착색을 싫어하는 분들에게도 추천해요.\n전체적으로 만족스러운 제품이었어요. 맑은 광택과 촉촉한 사용감, 그리고 예쁜 색감까지 갖춰서 올리브영에서 틴트를 찾는 분들에게 자신 있게 추천합니다.",
    "text42": "9호 멜로즈 컬러 완전 대박이에요. \n데일리로 딱 제취향 저격;;;\n보통 광택감있는 틴트는 착색이 없는데\n이제품은 착색이 있어 빨리 지워지지않아서  너무 만족해요 !! 광택감도 오래지속됨! \n달큰한 향도 만족스러움!",
    "text43": "촉촉하고 발림성 좋아서 잘 쓰고 있어요\n얇고 길어서 휴대하기 편해요",
    "text44": "색도 예쁘고 패키징도 진짜 예쁩니다 \n팁이 좀 길긴한데 익숙하면 ㄱㅊ",
    "text45": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n전 뮤트톤이라 너무 웜한것도 쿨한것도 잘 안어울리는데 이건 딱 뉴트럴에서 쿨 한방울 떨어트린 느낌이라 좋았고 패키지가 너무 예뻐서 가지고 다니기 좋아요 너무 끈적거리지 않으면서 글로시해서 각질부각없이 이쁘게 입술표현 가능해요!",
    "text46": "향은 체리향같은 향이 나구요 글로우해서 좋아요! 일부러 진한색상을 골랐는데 잠깐 발랐다가 지웠는데도 착색이 있어서 놀랬어요 글로우한데 착색 있어서 더 손이 잘가는것 같아요 글로우한 제형인데 광도 예쁘고 발색도 잘돼서 다른색도 사서 써보고싶어요!",
    "text47": "와 진짜 혹시혹시 하는 맘에 샀는데 거의 인생틴트 수준 너무 예뻐요!",
    "text48": "다 무난한데 케이스가 너무 김 영원히 빼야함 좀 과장이긴한데 주머니에 넣기도 좀",
    "text49": "마음에 들었던 점은 ‘광택감’이에요. 요즘 유행하는 글로시 립처럼 반짝이는 윤기가 도는 제형인데, 과하게 번들거리지는 않고 입술을 볼륨감 있게 연출해줍니다. 덕분에 얼굴 전체가 환해 보이고, 투명 메이크업에도 포인트가 되더라고요. 지속력 또한 만족스러웠습니다.",
    "text50": "색이 예쁘고 착색이 꽤 있어요 잘 안 지워질거 같아서 좋네용!! 착색도 진하게 남는게 아니고 원래 색대로 남아서 좋은 거 같아용 냄새도 되게 달달한 냄새가 나여 편하게 바르기 좋은 거 같아서 추천합니당",
    "text51": "처음 발랐을때 부드럽게 발리면서 광택감올라오는데 너무 이쁘네요.",
    "text52": "항상 매트한것만 썼는데 요즘 촉촉립 많이들 하기에 사봤어요! 촉촉립이지만 발색도 잘되고 착색도 어느정도 있어서 유지는 잘 되는 편이에용\n매트한립 옅게깔고 이거 얹어주니 완전 통통촉촉립완성!",
    "text53": "착색 개좋고 색상도 개예쁘고 광도 넘 예뻐서 다릉 색상도 꼭 사려고요… 가격은 조금 비싸지만 비싼 값을 하는 느낍?? 최근에 써 본 틴트 중에 젤 예뻐요!! 다른 색상도 꼭 구매할 겁니다ㅏㅏ",
    "text54": "자연스럽게 발색되는 맑은 핑크빛 틴트라서 데일리로 쓰기 정말 좋아요. 한 번만 발라도 입술이 은은하게 물든 듯 표현되고, 여러 번 덧바르면 더 또렷하고 생기 있는 핑크빛으로 연출돼서 활용도가 높습니다. 텍스처가 가볍고 끈적임이 없어서 바르고 나면 입술이 편안하고, 각질 부각도 심하지 않아서 부담 없이 사용하기 좋아요. 특히 봄·여름에 잘 어울리는 상큼한 색감이라 얼굴 전체가 환해 보이는 효과가 있습니다. 지속력도 괜찮아서 수정 화장할 때 간단히 덧바르면 깔끔하게 유지돼요.",
    "text55": "실제 사용해보니 처음 발랐을 때는 입술 위에 촉촉하게 유리막 씌운 것처럼 글로시한 광이 나서 너무 예쁘더라구요. 바르는 순간 입술이 탱탱해 보이고, 시간이 지나도 끈적임 없이 편안했어요. 특히 마음에 들었던 건 착색력인데, 글로시함이 사라진 뒤에도 맑고 자연스러운 컬러가 오래 남아서 수정 화장을 자주 안 해도 되더라고요. 물 마시거나 간단히 식사해도 은은한 색감이 유지돼서 데일리로 쓰기 딱 좋았어요.",
    "text56": "촉촉하게 데일리로 바르기에 찰떡인 립!! 무엇보다 컬러감이 너무 예쁩니다ㅜㅜ💕 구매한 멜로즈 컬러가 톤다운된 로즈 컬러라 바르기만해도 분위기 넘치고 그렇다고 너무 엄한컬러도 아니어서 손이 자주가요!! 얇게 바르면 투명하게, 여러번 덧바르면 컬러가 쌓이는 제형이라 취향따라 바르시면 될거같습니당ㅎㅎㅎ",
    "text57": "진짜 대박!\n아니 친구 추천으로 삿는데 발색도 오래가고 디자인도 귀엽고 색도 이뻐요옹"
  },
  {
    "brand_name": "킬릿",
    "product_name": "[NEW] 킬릿 엔젤링 틴트 6ml 10종",
    "price": "11200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023303501ko.png?l=ko",
    "review_name": "010 비튼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000233035",
    "text1": "광택감 장난없고 그냥 한번 열어서 입술에 딱 바르면 좋은양으로 덜어나와서 양조절이 어떻게 이렇게 디는지 궁금한 디자인의 제품인데 좋아요",
    "text2": "길쭉한 바디가 유니크한 신상 틴트여서 눈여겨 보다가 주문했어요. 비튼은 겨울 쿨톤에게 안정적으로 붙는 플럼 + 모브 컬러예요. 촉촉하면서 컬러 그대로 착색 돼서 좋았어요. 바디가 딱딱한 플라스틱이 아니라 약간 말랑한 재질이어서 남는 용량 없이 꾹꾹 눌러서 다 쓸 수 있을 것 같아서 굉장히 실용적이에요!!",
    "text3": "판매자에게 이벤트 상금을 지원 받아 직접 구매 후 솔직한 의견으로 작성 하였습니다. \n\n촉촉하고 발림성이 좋습니다 거기에 광택감 까지! 너무 이쁜 틴트 발견했네요!! \n팁이 길어 바르기 힘든거 아닌가 했는데 괜한 걱정이였네요ㅎㅎ\n발색도 이쁘고 착색도 색상 그대로라 마음에 들어요!\n향은 약간 달달한 향이 나서 호불호가 갈릴듯 하네요",
    "text4": "비튼 컬러 선택\n겨울쿨톤이라 비튼색을 선택했는데 정말 딱 제 톤에 잘 맞았어요! 첫 발색은 맑고 선명하게 올라가면서도 광택감이 은근히 살아 있어 입술이 한층 더 도톰해 보이더라고요. 바르고 난 뒤 시간이 지나도 착색이 자연스럽게 남아 있어 수정화장 걱정이 적었고, 무엇보다 촉촉해서 건조한 계절에도 뜨거나 갈라지지 않았습니다. 평소 매트립은 부담스럽고 글로시는 너무 끈적여서 고민이었는데, 이 제품은 중간 지점에서 균형을 잘 잡아주는 느낌이에요. 데일리로 쓰기에도 좋고, 포인트로 쓰기에도 아주 만족스럽습니다. 겨울쿨톤 분들께 강력 추천해요 💜",
    "text5": "아주 촉촉해지는 틴트에요!\n튜브형 케이스라 더 귀엽네요 ㅎㅎㅎ 촉촉한 입술을 만들어주네요 :) 최고최고 왕추천!!",
    "text6": "팁이 엄청 길어요\n팁에서 양조절이 되어서 바르기 편해요\n실제 발색은 사진보다는 조금 더 진한 쿨 컬러에요\n3번째 사진은 착색입니다 원래 색 그대로 착색되서 좋아요!!!\n다른 색도 사려구요",
    "text7": "판매자에게 이벤트 상금을 지원받아 직접 구매 후 솔직한 의견으로 작성하였습니다\n\n제가 선택한 010비튼\n향이 좋아서 먹고 싶네요ㅋㅋㅋ\n팁이 엄청 길어서 사용하기 편하네요\n발림성이 좋고 촉촉하니 수분감에\n지속력이 오래 가니 넘 좋네요\n가격도 비싸지 않아서 칼라별로 다 사버릴까 고민중  입니다",
    "text8": "색깔이 데일리로 바르기 좋아요, 매트한 립 위에 가볍게 바르기 좋음",
    "text9": "틴트처럼 컬러감이 선명하고, 글로스처럼 윤기와 광택도 살아 있어 발랐을 때 예뻐요!\n착색력이 뛰어나서 오래 지속돼는 점이 좋아요. 입술색 없어졌나 신경쓰지 않아도 되서 편해요.",
    "text10": "비튼 컬러 겨울 쿨톤에게 딱 예쁜 딥한 퍼플핑크예요 바르기 편해요",
    "text11": "아주 촉촉하고 겨울 쿨톤에 어울리는 색상이라서 마음에 들어요 쿨하고 플럼한 색상이고 촉촉한 광이 올라오는 제형이라서 입술에 올렸을 때 예쁜 것 같아요 패키지도 귀엽습니다",
    "text12": "킬릿 유명해서 한번 사봤는데 색이 너무 맘에 들어요!! 겨쿨 분들 완전 추천",
    "text13": "색깔이 딱 포인트 주기 좋은 색이예요, 막 끈적거리지 않고 얇게 광이 하나 깔리는 느낌이라 좋아요. 색은 쿨톤 추천",
    "text14": "광택감과 함께 촉촉한 텍스처가 입술에 편안하게 발립니다. 착색이 오래 지속되어 오랜 시간 동안 선명한 색감을 유지하며, 입술에 부담 없이 자연스럽게 물들여줘요. 촉촉한 사용감 덕분에 건조함 없이 부드럽게 발립니다",
    "text15": "튜브형으로 들어있는게 신기하고 이뻐요 \n색상도 이쁘게 발색되요",
    "text16": "디자인이 굉장히 신기해서 구매했는데,연출컷이 확실히 예쁘긴 하네용 ㅎㅎ 솔대가 긴 타입의 틴트였어요. 튜브가 길어서 내용물을 잘 덜어서 써야 하고, 대신 컬러가 너무 예쁜데다가 바를 때 컨트롤이 쉽고 어느정도 지속력과 광도 좋은 편이라 추천해요."
  }
]