[
  {
    "brand_name": "삐아",
    "product_name": "삐아 오버 글레이즈",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022504620ko.jpg?l=ko",
    "review_name": "06 땅콩당",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225046",
    "text1": "차분한 컬러인데 입술이 화해지면서 약한 플럼핑 효과도 있어서 주름도 메꿔지고 광이 예뻐요",
    "text2": "폼폼푸린 너무 귀여워요\n땅콩당은 재구매한 색상인데 엄하지않고 맑은 느낌으로 발색돼서 좋아요\n쿨톤인데도 데일리로 잘 쓰고있어요",
    "text3": "믿고사용하는 대기업 제품이에요 너무 강추합니다 추천해요 굳굳",
    "text4": "다들 땅콩당 찬양쓰길래 저도 사봄\n예쁜데 생각외로 찐득했음",
    "text5": "립받침대 보세요 완전 기절각 너무 귀여워요ㅠㅠ 아까워서 못쓰겠네요 진짜 글로시립은 케이스도 글로시해요",
    "text6": "땅콩당 땅콩당 다들 그렇게 이쁘다고 하더니 사보니 알겠어요\n진짜 예뻐요",
    "text7": "글로스라 지속력은 어쩔수 없지만 광택과 색이 정말 이뻐요!! 가을에 사용하기 딱인 색감입니다",
    "text8": "플럼핑 기능이 왜 있는지는 모르겠지만(효과 없어요) 색은 예뻐요",
    "text9": "촉촉하고 향도 좋아서 데일리로 바르고 다니기에 부담스럽지 않고 좋아요",
    "text10": "갑자기 갈웜 예뻐보이길래 한번 사봤는데 개예쁜니다 청순하고 투명한 글로스 찾으면 무조건 이거임요 연한 빨강에 핑크 한방울 그들어가서 단독으로 발라도 예쁨니다 이거랑 롬앤 카야피그 발랐을때 예쁘다고 엄청 들었엉령(지금 보니까 윈희 추천템이네여 ㄴㅇㅅ!!)",
    "text11": "증정으로 준 거치대는 그냥 딱 귀여운 정도이고 틴트만 가지고 다닐 거 생각하면 딱히 실용성은 없어요..ㅎㅎ\n색상은 전혀 딥하지 않고 되게 띡하게 올라가는 제형이에요 살짝 화합니다 \n아무래도 마지막에 입술 위에 얹는 제품이라 지속력은 그닥 좋지는 않아요\n단독으로 쓰기는 좀 힘들고 적당히 광 주고 싶은 부분에만 조금씩쓰는 게 더 예뻐요 ! 추천합니당\n[도움이 되셨다면 '도움이 돼요' 부탁드립니다!]",
    "text12": "💋 차분한 브라운 글로우 틴트💋\n✅ 사용감\n글로시한 제형인데 입술에 올리면 답답하지 않고 부드럽게 발려요. 겉은 살짝 광이 돌고, 속은 촉촉해서 바른 느낌이 자연스러워요.\n\n✅ 색감\n06 땅콩당은 브라운 베이스에 따뜻한 베이지가 섞여서 차분한 느낌이 들어요! 단독으로 바르거나 다른 립 위에 올려도 자연스럽게 어울립니다.",
    "text13": "매장에서 발라보고 너무너무 마음에 들어서 바로 사버렸어요 립 바르는 팁도 뭔가 입술에 딱맞게 잘 만든듯? 근데 사은품으러 주는 립 받침대..? 너무 쓸모가 없어요.. 그건 좀 아쉬우나 제품은 예뻐요!!",
    "text14": "핑크 컬러만 쓰다가 이런 색상 쓰고싶어서 구매 했는데\n요즘 제일 잘 쓰는 립 됐어용 플럼핑 효과가 있는 건지 \n발랐을 때 화함 조금 있어용 촉촉하게 가볍게 발리는 타입은 아니고 글로스처럼 꾸덕 찐득하게 발리는데 글로시한 광은 오래가서 좋아요 퓌 볼류밍 글로스랑 제형 비슷해요\n틴트 거치대랑 틴트에 폼폼푸린 있어서 너무 귀여워용💛",
    "text15": "텍스처와 메이크업 효과: 이 틴트는 실키하고 가벼운 텍스처로 윗입술 뒤쪽으로 잘 밀어주어 잔주름이 생기지 않습니다. 부드러운 안개 메이크업으로 고급스러움이 가득해 입술을 더욱 볼륨감 있게 연출해 줍니다. 또한 발색력이 뛰어나 한 겹만 살짝 발라도 진하고 순수한 컬러를 연출할 수 있으며, 각각의 색상 번호가 잘 어울리기 때문에 민낯이든 메이크업이든 쉽게 안색을 향상시킬 수 있습니다.\n지속성: 메이크업 유지 능력이 정말 우수합니다. 물을 마시거나 음식을 먹은 후에도 입술색이 여전히 비교적 완전하게 유지되며, 쉽게 색이 바래거나 얼룩지지 않습니다. 수정 화장이 필요해도 이전 립 컬러와 싸우는 일이 없고, 수정 발라도 완벽합니다.",
    "text16": "착색은 엄청나지 않은느낌 하지만 광이 예쁘다 가끔 입술 주름사이에 낀다해야하나 그런느낌이지만 각질제거하고 발라주면 되서 문제는 없다 증정 거치대는 아직도 무슨생각으로 만든건지 궁금하다 쓸모가없다\n색상자체는 차분해서 분위기 있는 사람이 되고싶은날 잘발라주고있다",
    "text17": "생각보다 미지근함 매장에서 테스트 해봤을 때는 조금 더 웜하게 보였는데 집에서 발라보니 쿨한 립이랑 잘 어울리는 듯\n팁에 픽업되는 양이 조금 적음 근데 덕분에 얇고 가볍게 바를 수 있음\n그래서 제형이 글로스 치고 가볍나? 생각했었는데 그건 아닌 것 같고 한 시간만 지나도 제형이 무거워서 입술 외곽으로 흘러내리는 느낌\n그럼에도 처음 발랐을 때는 진짜 예쁨",
    "text18": "베이지립 찾다가 유명해서 구매했어요!\n유명한 만큼 색 너무 이뻐요 ㅠㅠㅠ 완전 제스타일 색이에요 \n지속력은 좀 별로라서 아쉬워요 ㅠㅠ",
    "text19": "잘써ㅡ고이ㅛ서요궇굿조하오오굿굿 자연스러워용 피부에ㅡ자극이 없어요",
    "text20": "진짜 핵 예뻐요 가지고 다니면서 수정용으로 써도 좋고 광이 미쳤음",
    "text21": "코덕 원희님이 구매하신 \"그\" 컬러 땅콩당 갈뮽최애 등극하심",
    "text22": "와웅 진짜 좋음요 갈웜인데 산리오 기획이 너무 귀엽길래 못참고 걍 질러버림 살짝 쿨에 더 가까운 색감인데 갈웜한테도 꽤 잘어울렸음 심지어 플럼퍼 효과도 있어서 입술이 도톰해짐 근데 진짜 아픈 플럼퍼 말고 시원해져서 여름에 야무지게 바르고 다녔당 살짝 찐득해서 바람 많이 불 때는 머릿카락 안붙게 조심하시긔 다 쓰고 재구매 할거다!!",
    "text23": "가을 웜톤이 쓰기 좋은 글로스입니다 폼폼푸린이 각인되어 있어서 귀여워요",
    "text24": "색 너무 이쁘고 봄웜갈웜 상관 없이 다 사용가능 할 거 같아요 !! 같이 옷 폼폼푸린 거치대 미침 개 귀여워요",
    "text25": "촉촉하고 좋아요 삐아 원래 전에는 진짜 저렴이템 최고 였는데",
    "text26": "이거 쓰면 입술 각질 불어나는거 나만 그런가 ㅋㅋㅋㅋ 관리 안하고 바르면 1차로 관리가 되버리고 2차로 예쁘게 발림. 이 느낌 틴트 찾습니다ㅜㅜ",
    "text27": "너무 어두울까봐 걱정했는데 색각보다 핑크끼라 올라와서 넘 예뻐요",
    "text28": "본인이 주황끼 안 받는 가을소프트다? 제발 사세요 주황끼 안 받아서 웜제품 잘 못 쓰고 그렇다고 여뮽 제품 사용하기엔 좀 쿨해서 완전 베스트까지 아닌 립 바른 지난 나날이 눈물나지 않으셨습니까……?\n갈솦 추천 템으로 유명한 이유가 다 있습니다 이 리뷰를 보시면 저한테 속는셈 치고 제발 사 보세요\n테스트 해 보면 어……? 조금 명도 부족하지 않나? 이렇게 느끼실 수 있는데 그건 우리가 테스트 해 보겠다고 조금 콕 찍어 발라서 그래요 제발 사용해 보세요 약간의 플럼핑이 호불호가 갈릴 것 같지만 전 이걸 생얼립으로도 사용하고 다양한 곳에 휘뚜루마뚜루 사용하고 있습니다",
    "text29": "정말 컬러가 대박이예요^^\n핑크브라운 컬러네요\n누드립하기 좋아요\n광이 대박입니다",
    "text30": "요새 쨍한 립컬러들보다 멀멀하고 자연스럽고 쌩얼에도 이쁘게 바를 수 있는 컬러가 땡기더라구요 땅콩당은 살짝 누디한 색으로 한콧만 올려두 자연스럽게 뱌르기 좋구 여러콧 올리면 입술에서 탱글쫀득해보이는 광이 촤르르 돌아서 넘 이뻐요 살짝 끈적한 느낌나서 립글로즈제형 싫어하시는 분들은 안맞을거같아요 지속력은 착색도 강하지않고 촉촉한제형이다보니 짧은편이라 음식먹으면 다시 발라줘야돼요",
    "text31": "땅콩당 웜톤 쿨톤 안가리고 다들 추천해주면 잘 끄더라구요 컬러가 멀멀하니 조녜",
    "text32": "쿨톤이지만 그윽한 웜톤분위기가 갖고 싶어 구매해ㅛ어요 역시나 손은 잘 안가지만 색은 예쁩니당",
    "text33": "약간의 플럼핑 효과가 있구 글로시함이 오래 연출됩니다.\n다만 색이 엄청엄청 연해요. 누디해요!",
    "text34": "엄청 촉촉하고 예쁜데\n저에게는 좀 탁하게 올라와요ㅠ\n다른 립 위에 바르면 이쁠 거같아여",
    "text35": "진짜 너어무 예쁨 ♡ 가을에 바르기 딱 좋은 컬러!! 광택감 미쳤고 살짝 플럼핑 기능도 있어서 넘넘 좋아요",
    "text36": "이쁜데 지속력이 넘 구려요….ㅎㅎ; 뭐 이게 오버글레이즈의 한계인 것 같긴 합니다",
    "text37": "땅콩당🤎\n\n탸닝 폼폼푸린 콜라보 너무 귀여워요..\n\n촉촉한 제형이고\n가을웜 필승 컬러입니다🤎\n색 너무 예뻐요,,,",
    "text38": "웜톤이라면 웬만하면 어울릴 색이고 가을웜톤이라면 무조건 구매하세요! 딱 지금부터 쓰기 넘 예쁜 색이에용",
    "text39": "아 진짜 인생 틴트 찾음 ㅠ 이거 단종되지 않기로 약속해 줘요 화장 좋아하지만 귀찮은 게 커서 섞발보단 단독으로 바르는 걸 좋아하는데 이게 아주 딱임 주름도 잘 안 보이고 계속 발라도 입술 짙어지지도 않고 완내스 ㅋㅋ",
    "text40": "- 꾸덕한 편인데 그래도 입에 올리면 기대보다는 덜끈적임\n\n- 광 좋고 색도 이쁨",
    "text41": "플럼핑 효과가 미세하게 있는 것 같아요 바르면 입술이 예뻐 보여요 산리오 콜라보해서 케이스가 귀엽네요",
    "text42": "탱글탱글한 광 표현이 마음에 들어요 가을뮤트에게 잘 어울리는 색상이에요 지속력이 짧은게 아쉬워요",
    "text43": "너무 맘에들고요 그냥 스탠드도 맘에들고 돈많으면 백개라도 사고싶을정도",
    "text44": "진짜 이쁘고요 왕큰사이즈 찾고 다니는 중임 오프라인에 못찾거있음 ㅠㅠ",
    "text45": "예쁘고 가성비 좋은 립글로즈입니당 태연 추천픽으로도 올라왔으니 트라이해보세용",
    "text46": "땅콩당 색 너무 예쁘게 잘 나왔어요. 생각보다 지속력도 있고요. 여쿨라이신 분들은 땅콩당보다 호두당이 더 잘 어울리실 듯 합니다.",
    "text47": "한 번 발라보고 넘 좋아서 두개 샀습니다 색 너무 예뻐요 굿굿\n글로스 광도 쫀쫀광이라 넘 예쁩니다",
    "text48": "촉촉 탱글 광 만들어줍니당 착색이 없어서 부담갖지 않고 막 수정해도 되고 색도 예쁜 땅콩색이라 너무 핑크색이라던가 형광끼돈다던가 하는 립 발르고 위에 바르면 좋아요!!",
    "text49": "가을립 찾고 계신다면 ,, 땅콩당을 들이세요 ,, ☘️🍂",
    "text50": "제가 생각한것보다 더 글로즈 한 느낌이 들고 화한 느낌있어서 입 플러핑도 되는 효과가 있습니다! 그리고 생각보다 엄청 웜하고 가을웜 탑인것같아요🥹 너무 예뻐요 ㅠㅠ 진짜 품절 풀리면 또 살 생각입니다🥹",
    "text51": "늘 구매해보고 싷어서 장바구니에 담아뒀다가 세일기간에 샀어요. 폼폼푸린 기획인데 거치대를 잃어버림ㅠㅠ그래도 제품은 진짜 좋아서 강추! 겨울에 잘 쓸거에요",
    "text52": "봄웜부터 갈웜까지 잘 어울릴 만한 핑크브라운 컬러에요!\n옅은 플럼핑 기능도 있어서 좋은 것 같아요!!\n제형은 딱 이름처럼 글레이즈를 바른 느낌이 나서 평소에 휘뚤마뚤 잘 사용하고 있어요 :>\n\n글로스립이라서 지속력은 딱히 좋은 편은 아니지만 다들 살까 고민하고 계시다면 그냥 지르는거 추천드립니당.. 후회없어요!",
    "text53": "색이 너무너무 예쁜 거 아닌가요ㅠㅠ 이 가을에 뽕 뽑고 있어요 !!!",
    "text54": "06 땅콩 굳 상품 자체가 좋다는 얘기도 있어서 기대 했었는데 한달 지난 시점에서 생각해보니 역시나 좋았습니다! 추천드립니다!!",
    "text55": "06 땅콩 굳 상품 자체가 좋다는 얘기도 있어서 기대 했었는데 한달 지난 시점에서 생각해보니 역시나 좋았습니다! 추천드려용!!",
    "text56": "요즘 같은 날씨에 너무 어울리는 색입니당 다들 구매하셔요!!!",
    "text57": "매번 너무 잘 쓰고 잇는 립이에요 개인적으로 가을뮽이나 여름뮽분들이 구매하시면 이 제품만 사용할 거 같아요 너무 만족합니다",
    "text58": "지속력도 오래가고 자주 사용하고 있어요 착색도 잘되고 좋습니다",
    "text59": "좋아요 좋아 아주 잘 쓰고 있습니다 효과가 좋아요 굿 굿 으므믐",
    "text60": "글로우타입 틴트지고는 끈적함이 덜 했고 색이 너무 예쁨 입술이 통통해보임",
    "text61": "좋아요!! 컬러도 맘에 들고요 약하게 플럼핑효과도 있어서 더 좋아용~",
    "text62": "플럼핑 효과가 있는지는 모르겠지만?? 입술에 올렸을 때 화한 느낌이 좋아요 색도 이뻐요 잘 쓰고 있어여",
    "text63": "삐아 폼폼푸린 기획이라 구매했어용~~~ 땅콩당  색상~~~",
    "text64": "차분한 색이고 플럼핑 효과가 있어요 가을 겨울에 잘 바르고 다닐 것 같습니다❣️",
    "text65": "색은 진짜 맘에 드는데 지속력이 꽝 .. ㅠㅠ 아쉬움 ㅠㅠ 다른 촉촉립에 비해도 너무 지속력 없는편",
    "text66": "약간 꾸덕한 글로스 느낌이라 광이 예쁘게 올라와요. 누디한 코랄 색상인데 봄웜라가 발라도 생각보다 엄하지 않고 괜찮았어요. 가을에 바르면 더 괜찮을 것 같아요.",
    "text67": "잘 받았습니다. 너무 만족합니다.\n촉촉하고  지속력도 뛰어나고, \n너무 사랑스러운 제품입니다. 주변에도 추천했습니다.",
    "text68": "코덕들 사이에서 진짜 유명한 제품이더라고요 밑색을 눌러줘서 좋아요",
    "text69": "이건 진짜 색• 텍스쳐•패키징 뭐 하나 빠진 없이 더 예쁜 것 같아요🥹 색은 완전 대추 야자색인데 조금 더 여리한 그런 느낌이에요! 단독으로 발라도 예쁘지만 좀 투명한 제형이여서 마지막에 글로스립으로 발라줘도 너무 예뻐요! 특히 색이 좀 차분해서 확튀는 립 바르고 중화시키기에도 좋고 누디립처럼 사용해도 진짜 기절이에요! 💗\n제형은 진짜 그냥 완전 촉촉 쫀쫀 끈덕한 느낌임니다! 이거 바르묜 완전 촉촉해서 입술 갑질 다 잠재워주고 계속 입술 촉촉하게 다닐 수 있슴니다! 심지어 플러퍼 기능도 있어서 바르고 나면 화한 것도 너무 좋아요! 립밤 대신 바를때도 많아요 입술 자꾸 자극받아서 아프다? 당장 이거 사세요✨\n이거 바르면 친규들이 너무 예쁘다고 입술 뭐 발랐냐고 계속 물어봐요ㅠㅠㅠ",
    "text70": "💄 색상 비교\n퓌 - 30% (스카치)\n삐아 - 글레이즈 (땅콩당)\n바닐라코 - 립오일 (플럼모브)\n삐아 - 글로우 틴트 (어텀보틀)\n라카 - 글레이어 틴트 (미닝)\n롬앤 - 듀이풀 (캐니언)\n\n( 위 👆🏼제품들은 올영에서 실구매 제품들로 리뷰도 다 있으니 궁금하신분들은 제 아이디 눌러서 높은 도움순으로 설정 후 봐주세요 ) \n\n\n💄향\n글로우틴트의 특유의 달달함\n\n\n💄착색\n- 글로우틴트라서 착색력은 없어요\n\n\n👍🏻장점\n- 팁 픽업량 적당\n\n\n👎🏻단점\n- 이름과 다른 컬러\n어텀보틀을 정말 잘 썼어서 새로 나와서 구매했는데 ... 너무 라이트해요.. 전에 유행했던 토끼혀?컬러같아요 땅콩당은 차라리 퓌의 스카치가 더 잘 어울리는 것 같아요.\n\n- 계절과 맞지 않는 출시 일자..\n\n\n\n‼️‼️ 총평\n- 글로우틴트 어텀보틀을 잘 썼었어서 새로 나왔다길래 구매했는데 이름에 맞지않는 색상 저는 차라리 어텀보틀 다 쓰면 그걸 추가구매하겠습니다 ㅠ\n\n\n➕ 비슷한 제형으로는 차라리 퓌 추천드려요\n글로우 틴트는 힌스 (로휘그) / 삐아 (어텀보틀) / 헤라 (스피치리스) / 클리오 크리스탈 글램(젠틀 시나몬)\n\n\n리뷰가 도움 되셨다면 👍🏻 👍🏻  한번씩 눌러주세요!!",
    "text71": "봄웜라이트라서 저한테 엄할까봐 안 사려다가 증정품이 탐나서 구매했는데 괜한 걱정이었나봐요\n투명하게 발색되서 막상 입술 바르면 많이 칙칙해지지도 않고 예쁘게 올라가서 마음에 듭니다\n그리고 증정품 매우 귀엽습니다.화장대에 얼른 장식해야겠어요~",
    "text72": "저는 리뉴얼된 요즘 삐아보다 예전 삐아가 아직도 더 익숙해요ㅠ 스카이007 시절 삐아는 정가도 충분히 착하긴 했는데 온라인에서 사면 가격이 정말 착했고 그 가격 대비 품질도 좋아서 주변에 삐아 제품 쓰는 친구들 은근 많았거든요. 주로 삐아 틴트를 많이 썼는데 저는 립스틱, 섀도우, 블러셔만 써봤어요 ㅋㅋㅋ 그 때 파ㅇㄷ룸 나와서 브말템? 뭔 컨텐츠 영상 출연해서 올영 입점하고 싶은데 이런 저런 이유 땜에 랄ㄹ블ㄹ, 롭ㅅ에만 입점했던 걸로 기억하는데... 그 둘이 폐업하고 올영 입점한 뒤로 유통 수수료 땜에 그런 건지 그 시절 삐아만의 강점(쨍한 발색+저렴한 가격)이 사라지고 타 브랜드랑 비슷한 가격대의 비슷한 감성, 비슷한 디자인으로 변해서 개인적으론 좀 아쉽네요ㅠ 그것과 별개로 땅콩당은 색이 예뻐서 맘에 들어요. 차분하고 붉은기 약간 도는 소프트톤 mlbb라 웜톤 분들에게 추천드려요!",
    "text73": "사실 대추당 사려했는데 기획제품은 특정 색깔만 묶여있어서 땅콩당으로 ㅎㅎ 땅콩당도 무난히 괜찮겠다 싶었어요. 몰랐는데 입술이 약간 화한 느낌. 플럼핑 기능있나봐요? 아픈정도는 절대 아니에요.  저는 입술색이 좀 있어서 전체적으로 붉어지고 입술색의 붉은색보다 더 진해지는.. 생기 있게 표현되네요.  광택 잘나구요. 그냥 투명한 플럼핑 립 바른 느낌이긴 해요. \n지속력이 좋지는 않아요.  발색, 지속력 등 정말 마음에 들기보다 무난하니 쓸만하다 입니다.",
    "text74": "💄 색상 비교\n퓌 - 30% (스카치)\n삐아 - 글레이즈 (땅콩당)\n바닐라코 - 립오일 (플럼모브)\n삐아 - 글로우 틴트 (어텀보틀)\n라카 - 글레이어 틴트 (미닝)\n롬앤 - 듀이풀 (캐니언)\n\n( 위 👆🏼제품들은 올영에서 실구매 제품들로 리뷰도 다 있으니 궁금하신분들은 제 아이디 눌러서 높은 도움순으로 설정 후 봐주세요 ) \n\n\n💄향\n글로우틴트의 특유의 달달함\n\n\n💄착색\n- 글로우틴트라서 착색력은 없어요\n\n\n👍🏻장점\n- 팁 픽업량 적당\n\n\n👎🏻단점\n- 이름과 다른 컬러\n어텀보틀을 정말 잘 썼어서 새로 나와서 구매했는데 ... 너무 라이트해요.. 전에 유행했던 토끼혀?컬러같아요 땅콩당은 차라리 퓌의 스카치가 더 잘 어울리는 것 같아요.\n\n- 계절과 맞지 않는 출시 일자..\n\n\n\n‼️‼️ 총평\n- 글로우틴트 어텀보틀을 잘 썼었어서 새로 나왔다길래 구매했는데 이름에 맞지않는 색상 저는 차라리 어텀보틀 다 쓰면 그걸 추가구매하겠습니다 ㅠ\n\n\n➕ 비슷한 제형으로는 차라리 퓌 추천드려요\n글로우 틴트는 힌스 (로휘그) / 삐아 (어텀보틀) / 헤라 (스피치리스) / 클리오 크리스탈 글램(젠틀 시나몬)\n\n\n리뷰가 도움 되셨다면 👍🏻 👍🏻  한번씩 눌러주세요!!",
    "text75": "🦭 팁 꺼낼 때 힘들다 스르륵 하고 빠지는 게 아니라 빡! 퐁! 하고 나오는 느낌 (팁에 양이 매우매우 적게 묻어나오는 편)\n\n🦭 색은 기깔나게 예쁘다… 미지근 멀멀+ 브라운 한스푼\n딱 외할머니가 볶아 준 땡콩쓰 껍질 느낌\n립에 얹고 나면 약간 더 딥해지고 붉어짐 (아무래도 입술 색이랑 겹쳐서 그런 듯하다)\n\n🦭 플럼핑 기능 있다!!! 입술 시원하고 화하다! 주름도 잘 메꿔주고.. 이건 정말 실물을 봐야 됨 유리알 광택 무슨일…. 음파음파 해도 광택 오래가서 좋음!!! \n\n내 중학생 시절 책임졌던 삐아 오랜만이야..",
    "text76": "제가 매트립보다 촉촉립이 잘 어울리긴 하지만 립글로즈처럼 쫀득~찐득한 제형을 선호하진 않다보니 여러 브랜드에서 립글로즈를 출시해도 안 사고 넘어갔었는데... 삐아에서 산리오 콜라보 에디션으로 틴트거치대를 준다길래 사봤어요! 6호 땅콩당(+폼폼푸린 틴트 거치대), 12호 사과당(+포차코 틴트 거치대) 이렇게 총 2개만 사봤고 이건 6호 땅콩당 리뷰입니다 :)\n손등에 테스터를 발색해봤을 때 둘 다 저에겐 웜하게 올라오는데다 립글로즈 특유의 (머리카락 달라 붙을 듯한) 찐득한 제형 때문에 솔직히 살 지 말지 고민 많이 했는데 틴트 거치대가 너무 탐나서 사왔어요 ㅋㅋㅋㅋ 땅콩당은 뭔가 브라운톤의 베이지 컬러일 거라 생각했는데 의외로 붉은기가 약간 들어가서 봄웜~갈웜 소프트톤 분들에게 잘 어울릴 것 같아요\n 라이트톤이 바르기엔 색감이 약간 탁한데 뮤트까진 채도가 안 내려갈 것 같아서 소프트 걸친 뮤트 분들도 소화가능할 듯? 대신 뉴트럴한 컬러는 아니고 웜톤 컬러라서 쿨톤이신 분들에겐 비추천해요ㅠ",
    "text77": "완전 끈끈한 느낌.. 여름에는 절대 못바를듯요 색깔은 꽤 밝아서 이쁜듯한데.. 겨울에 잘 쓸게영 폽폼푸린 귀여워요💛🤎",
    "text78": "와이거쓰면 입술 주름 완전 잘 메꿔주고 진짜 찐 탕후루입대요 베이스립으로 쓰기도 좋고 단독으로 누드립으로 사용하기도 좋아요 색깔도 넘이뿜 ㅠㅠㅠㅠ 진짜 한번쯤은 써보세여 폼폼푸린 졸긔",
    "text79": "쿨톤이지만 넘 예쁘게 잘 올라가요 웜쿨 상관없이 추천하는템",
    "text80": "착색 없는 컬러 글로스예요! 광택감이야 말할 것도 없고 색상도 살짝 탁기 있는 밀키한 핑크 베이지 색상이라 너무 예쁨...입술에 색 강하게 주지 않는 날 잘 쓰고 있어요. \n\n글로스인만큼 지속력은 짧음!",
    "text81": "발림성이 좋고 살짝 입술이 화합니다!\n색상이 너무너무 자연스럽고 예뻐요! \n입술색이 진하시면 티가 잘안날것 같습니다",
    "text82": "좀 끈적한편이지만 색이 넘 이뻐사 ㄱㅊ아유 ㅍ꺼보다 뭔가 더 가벼운듯..뭉침같은갓도 업는편..광택립 찾으신다면 이거 ㅊㅊ",
    "text83": "카라멜을 바르는 듯한 제형인데 근데 색이 예쁨 존예 ㄷㄷㄷㄷ",
    "text84": "컬러도 예쁘고 발랐을때 글로우 광택이 오래가서 좋아요~~",
    "text85": "폼폼푸린 너무 귀여워서 쓰고있는건데 또 구매했어요 넘 귀여움 ㅠㅠㅠㅠ",
    "text86": "틴트보다는 립글로스에 가까움\n발색은 정말 여리여리 입술색이 다 비친다 생각하면 되고\n플럼핑 효과 있습니당\n저는 글로우 립을 좋아하기 때문에 너무 잘 활용하고 있어용",
    "text87": "색도 예쁘고 다 좋은데 플럼핑? 그 화한 게 있는 줄 몰랐어요 그래도 예뻐요",
    "text88": "폼폼푸린 기획? 아주 잘 했어요🫶🫶 걍 너무 좋아서 벌써 다 써감ㅠㅠ",
    "text89": "색이 예쁘고 발림성은 가끔 주름에 끼는거빼면 괜찮음\n증정은 쓸모없는데 색이랑 케이스가 예뻐서 콜라보할때 몇개 더 사둘껄 아쉬움 도톰하게 바르면 정말 예뻐서 잘쓰고있음",
    "text90": "너무 끈적거리고(물론 그런 제형이지만)\n유명템이라고 난리나서 샀는데 입술 보라색 절대 사지마세요....\n입술에 광만 나고 색이 안올라가여.....\n그래서 짱 찐한 색 풀어줄때 쓰는 중...",
    "text91": "글로스하고 꿀광이에오...근데 색감이 진짜 너무 취저라 구매 갈겼어용 겨쿨인데...색이 넘 취향ㅠ",
    "text92": "리뷰평입니다~.~\n사용해보고 좋으몀 수정하겠습니다용",
    "text93": "진짜 제 최애 립글로스입니다……\n입술 주름이 사라져요 그리고 지속력도 좋아요\n색감도 은은해서 너무너무 제 취향이에요!!!\n뺘선생님들은 정말 대천재인것같아요 다들 사세요 사셔서 글로스와 즐거움을얻으세요",
    "text94": "땅콩당 개이뻐요!!!!!! 가을뮤트, 모카무스 메이크업에 캐찰떡이고 광택감도 넘 예쁨 ㅜㅜ 그래서 여름뮤트인데 색깔에 반해서 걍 쓰고 있어요 다가올 가을이 기대됩니닥!!!1",
    "text95": "생각보다는 립글로스 느낌이 좀 있어서 그게 아쉽지만 쓸 만 합니다.",
    "text96": "안에 받침대가 있는 매우 귀여운 틴트예요 재형 자체는 글로스의 제형이지만 산리오로 나와서 너무나도 이뻐요",
    "text97": "가을에 바르면 더 예뻤을 색상이에요 여름에도 잘 바르긴 했어요!",
    "text98": "색이 딱 입술색이라 자연스럽고 얼굴에 조명 밝혀줘서 너무 좋아요",
    "text99": "색깔은 너무 예쁜데 착색이 없어욥ㅠ 그냥 글로스라고 생각해야 맘 편해요",
    "text100": "땅콩당 색이 가을 뮤트들한테 찰떡으로 예쁜색이라 맘에들어용",
    "text101": "지속이 준나 안 되는거 빼고는 짇짜 좡용!!! 산지 두달만에 다 써서 개개개아쉬움ㅜㅜ 또 살거임!!",
    "text102": "조움 살짝 쿨한 느낌이 잇는듯? 근데 오나전 예뻐염 ㅡ플럼핑 둣",
    "text103": "콜라보도 콜라보지만 색이 너무 예뻐서 샀어요 기획이 조금 아쉬워요ㅠ",
    "text104": "쫜득한 입술 만들어 줍니다.\n땅콩당도 참 마음에 드는 색상이라서 ㅠㅠ! 삐아 립만 도대체 몇개인지",
    "text105": "색이랑 광이 너무 예뻐요 단독으로 발라도 예쁘고 레이어드하면 더 예쁨",
    "text106": "너무 만족하는 립 워낙 립이 많아서 연달아 같은 제품 사용 잘 안 하는데 이 제품 3일 연속 사용했어요",
    "text107": "하 가을웜톤들 무조건 사주세요 ㅜㅜㅜㅜ\n완전 브라운도 아니고 핑크 섞인 베이지? 색이에요\n너무이뻐서 기절 ㅜㅜ\n삐아 사랑해요",
    "text108": "와진짜와진짜인생템레전드립진짜개커엽고 모든웜뮤트립에얹으먼다예쁨 광도생각보다오래가고그냥광자체가예쁨 플럼핑쫌잇는것도좋고 그냥진짜맨날씀",
    "text109": "갈뮽템으로 알고 있어서 항상 위시템으로 꼽아왔던 립이에요 ㅎㅎ 플럼핑 기능이 있어서 바르면 화한 편입니다!\n\n틴트 거치대 기획으로 나와서 립 정리함에 들어갈 곳 없는데 화장대에 두기 조아요 ㅋㅋㅋ 패키지가 너무 귀여워서 여름 내내 파우치템으로 잘 들고 다닐 것 같아여",
    "text110": "삐아 오버 글레이즈 제품중에 땅콩당 제품을 구매해봤는데요 일단 이 거치대부터가 너무 귀여워서 만족스러웠습니다 또 발림성도 촉촉하고 약간 시원해지는 느낌이라 전 좋았어요",
    "text111": "땅콩당,, 원래 너무 좋아하는 컬러인데 태닝 산리오 에디션? 못참아서 구매,, 컬러 넘 좋아요!!",
    "text112": "색은 너무 맘에 드는데 플럼핑 화하고 거미줄 현상에 제품력이 너무 별로에요",
    "text113": "요거 아주 요물입니다유 꾸덕 글로스인데 맨위에 샤악 올려주기 넘 좋고 플럼핑 있우여!",
    "text114": "땅콩당 이렇게 인기 많아지기 전에 구매했는데 넘 예뻐용!!",
    "text115": "웜톤이긴 한데 글로스라 그런지 부담스럽지 않고 괜찮아요. 폼폼푸린이 너무 귀여워요",
    "text116": "쵹촉이아니라 엄청 끈적해요 쌩얼 일때 바르기 ㄱㅊ을것같아요",
    "text117": "촉촉하고 색상도 예뻐요 !!\n매장에 폼폼푸린 있어서 기획으로 구매했어요 💛🧡",
    "text118": "땅콩당 색상 누디한게 이뻐서 추천드려요!!\n글로스라 겨울에 바르기 좋을거같아요",
    "text119": "폼푸가 좋아서 산건데 마침 퍼컬도 맞아서 넘 좋아여!!!!!",
    "text120": "촉촉립 안좋아하는뎅도 색감이 너무너무 이뻐서 두통째 구먀했습니당",
    "text121": "촉촉한데 끈적임이 없어서 바르기 편해요. 발색이 선명하고 입술이 건조하지 않아 다른 컬러도 사보고 싶네요.",
    "text122": "바르면 약간 화한 느낌이 듦 플럼핑 효과는 모르겠는데 화한 느낌이 좋아서 자주 바름 베이스로 깔기 좋은 듯",
    "text123": "원래부터 색이 너무 예뻐서 사야지 생각하던 틴트였는데 태닝 산리오랑 콜라보 소식을 듣고 바로 사버렸습니다. 그냥 너무 귀엽구요. 색감이 생각보다 더 말고 투명하더라고요. 착색 없습니다! 개인적으로 맑은립을 별루 안 좋아해서 조금 아쉬웠지만 패키지 덕분에 하나 정도는 소장해도 좋을 듯 합니다♥️",
    "text124": "저ㅜ여뮽인데 색상이 워낙 제취향이라서 구매햇거든여 색상은 일단 욘나이쁨이 ㅋㅋ 갈웜이면맨날맨날 발랏을듯.. 레드브라운? 색상이에요 노란끼 섞인 브라운은 아니고 확실히 레드가 섞인 브라운.. 레드브라움 좋아하면 사보셔용\n그리고 플럼핑효과? 잇어요 어니 효과라고 하면 안되는데\n걍 입술이 화해지고여 커지는 효과는 없습니다 기분 좋아지라고 넣어준듯",
    "text125": "엄청 끈적한 립글로즈 같은 느낌이고 땅콩당컬러는 가을웜톤이 사용하기 너무 좋은 컬러에요 틴트사면 틴트거치대도 같이 주는데 거치대가 너무 귀여워요 바르면 약간 플럼핑효과도 있어서 입술 주름을 펴주고 입술이 통통해져요 약간 화한느낌도있어요",
    "text126": "산리오 콜라보할때 귀여워서 샀어요 요새 약간 멀멀하고 광택감도는 립글로즈같은 제형의 틴트가 유행히는거 같아서 사봤어요 아무것도 안바른 립 위에 올리면 색이 아주 은은하게 돌아서 쌩얼에 립밤 올린거 같은 느낌이들고 베이스로 옅은색상 살짝 깔아주고 올리면 차분해지면서 촤르르한 광이도는게 엄청 이뻐요 발색이 진한편은 아니라 진한 발색 원하시면 다른제품 구매하시는게 좋을거같아요 제형은 약간 끈끈한 제형입다",
    "text127": "1. 색상: 웜톤-뉴트럴톤 다 쓰기 괜찮음. 여쿨 기준 웜톤 메이크업 하고싶을 때 바르는 편. 생각보다 채도가 연해서 기존에 바른 틴트의 색상에 영향을 주진 않음.\n\n2. 광: 쫀ㅡ득한 광이 쫀ㅡ득하게 올라옴.\n\n3. 착색: 없어요. 아니 없어요 그냥.\n\n4. 지속력: 지속력은 기대하지 않길 바람.\n\n5. 발림성: 아까 설명했듯 쫀득하게 발리나 주름커버는 기대 안 하길 바람. 입술 컨디션 좋은 날에 바르는 거 추천. 각질 많은 사람은 다른 거 알아보길.\n\n6. 결론: 무난한 웜톤 글로스 바르고 싶다-추천, 쫀득한 광이 좋다-추천. 지속력 중요하다-비추. 입술 컨디션 안 좋은 편이다-비추.",
    "text128": "삐아 오버글레이즈는 입술 위에 얹으면 빛나는 광택과 촉촉함을 동시에 느낄 수 있습니다. 끈적임이 적고 가볍게 발리며, 단독으로 사용하거나 다른 틴트 위에 레이어링해 입술을 더욱 생기 있게 연출할 수 있습니다. 사용감이 편안하고 눈에 띄는 글로시 효과 덕분에 만족도가 높은 제품입니다.",
    "text129": "요고 ㅋㅋ 기존의 누드톤인데, 다만 향이 새콤달콤해서 좀 거슬려요. 무향을 좋아해서",
    "text130": "갈뮽에게 찰떡인 색감이라고 다들 좋아하시는거 같아요!! 저도 괜찮았고요!! 근데 웜쿨의 범위를 좀 크게 타시는 분에겐 핑크끼가 조금 돈다는 점!!",
    "text131": "평소에 삐아 너무너무 좋아하는데 컬러감도 예쁘고 특이해서 잘 사용중이에요!!!",
    "text132": "궁금해서 사봤는데 생각보다 색상이 이쁘고 글로시하게 마무리되서 아무 립스틱바르고 마무리해도 괜찮아요. 촉촉립이라 지속력이 어떨지 궁금했는데 생각보다 지속력도 좋아요!",
    "text133": "산리오랑 콜라보에서 구매했어요. 너무 귀여워요. 거치대도 준다니 짱.",
    "text134": "틴트 세워놓는 지지대 너무 귀여워요 ㅎㅎ 화장대 위에 올려놓으면 세상깜찍합니다",
    "text135": "일단 폼폼푸린 넘기엽구요!! 저는 입술색이 원래 진해서 착색진한 제품바르면 입술색이 더 진해져서 원하는 립제품발색이 안나와요 근데 이제품은 일단 착색이없어서 오히려좋았어요 조금끈적이는거 같긴한데 불편할정도아니에용",
    "text136": "색감 미쳤잖아 💙💙💙🏄🏄\n꼭꼭 사셔요 이거 콜라보 제품일 때가 더 쌈 !!",
    "text137": "오늘 바르고 갔는데 입술색이 쨍하니 얼굴도 선명해보이고 밝아보여서 마음에 듭니다\n심지어 제가 가진 립스틱 중에 가장 착색이 잘되고 안 지워집니다 굿굿\n오늘 바른건 맨 왼쪽에 있는거 !",
    "text138": "왜 진작에 사지 않았을까 하는 후회가 드는 제품이에요 글로스라 색상 빨리 날아가는건 뭐 괜찮구요 ㅎㅎ 근데 핑크끼 안받는 갈뮽은 주의하세요!! 생각보다 핑크끼를 베이스로 깔구 간 애 같아요 🙂",
    "text139": "디자인도 귀엽고 컬러감도 예쁘고 너무 마음에 들어요!\n다른 컬러도 사고싶어요 ㅎㅎ",
    "text140": "인기많은 컬러는 다 이유가 있구나 색 너무 예뻐요\n립 하나로 분위기 있어 보여요",
    "text141": "데일리로 사용하기 좋고 예쁘게 발색돼서 마음에 들어요!!",
    "text142": "광이 너무 예쁜제품!! 너무 좋아하는 폼폼푸린이랑 콜라보해서 바로 구매했네영 데일리템으로 강추",
    "text143": "궁금해서 구매했는데 너무 만족스러운 소비인거 같아요 최애립",
    "text144": "색 진짜 너무너무 예뻐요 가을뮤트 당장 사세요 진짜 개예쁨 ㅠ",
    "text145": "특유의 향이 느쪄지지만,, 제품 자체는 좋아요 요즘 이런 색상이 유행이라 구매해봤어용",
    "text146": "너무너무 좋아요 진짜 인생립 만났어요..🩵 맨얼굴에 발라듀 자연스러워서 좋아요",
    "text147": "원래 이런애들이 지속력은 별론데 광이 ㄹㅇ 이뻐요 다들 써보시길",
    "text148": "진한 립스틱 베이스로 깔고 그 위에 올려주면 지속력도 올라가고 좋아요 약간 플럼핑 있으",
    "text149": "촉촉한데 발색은 살짝 아쉬워요.\n그래도 데일리로 쓰기 무난한 색이에요.",
    "text150": "촉촉해요 화하기 때문에 플럼핑효과도 있고 부드럽게 발려요.\n다만 채도가 조금 더 있어도 좋았을 것 같아요.",
    "text151": "귀여운 거치댜까지 대만족이에오 다들 세일할 때 가성비 좋게 쟁이세요. 강추합니다. 재구매의사 있어요.",
    "text152": "글로스라 착색도 없고 지속력도 짧지만 광이 예쁘게 돌아 좋습니다!",
    "text153": "친구 생일선물로 사주었는데 아직까지도 잘 사용하고 있더라고요ㅎㅎ",
    "text154": "진심 대존예!! 봄라의 가을립.. 분위기 장난 없고 광택 좋고 아 그냥 너무 예뻐요 듬뿍 올려도 얇게 올려도 넘 예뿝니다",
    "text155": "지금 이거사고 가을되자마자 이거 매일쓰는데 너무예뻐요ㅜㅜ 웜톤이라몬 무조건 다 좋아하실거고, 핑크베이지립인데 진짜 너무 예뻐요!!!! 베이스로 써도되고 단독으로 써도되는 글로스예요 이거진짜 가을에 특히 잘어울리는 ..♡",
    "text156": "촉촉하게 발리고 금방 사라지는게 아쉽지만 잘사용하고있어요~",
    "text157": "가을에 잘 어울리는 색감이에요 글로즈제형이라 탱글 탕후루 느낌",
    "text158": "어디든 휘뚜루마뚜루 바르기 좋은 립입니당 단독으루 발라도 이쁘고 마지먹에 포인트 광으로 올려줘도 이뻐용 약간의 플럼핑 기능이 잇어 입술이 더 듀- 해져요 ㅎㅎ \n전 삐아 초코보틀+땅콩당 이렇게 자주 발라줫답니당",
    "text159": "진짜 너무 이뻐요!!!!!! 글레이즈라 별로 손이 안 가긴 해요ㅠㅠㅠ",
    "text160": "사진 위에서 부터\n[삐아 땅콩당 - 무지개맨션 노블 - 삐아 누디보틀]\n이런 립은 확실히 사진에 다 안 담기고 사람마다 발색도 \n달라서 직접 입술에 올려봐야 확실한 색감이 보이긴 하지만.. 선택에 도움이 되시길~\n\n일단 저는 삐아 누디보틀만 5통 넘게 쓴 사람인데\n땅콩당 요물임 너무 예쁨;!!\n미지근, 뮤트한 거 좋아하시면 ㄱㄱ \n맑게 올라오면서 이 뉴트럴한 분홍빛을 베이스로 한 \n오묘하면서 누디한 색감이.. 느좋 메이크업을 완성시켜줍니다.. 기절~ \n\n아 글고 갠적으로 립 바른 직후도 좋지만 좀 착색된 색? \n뭐랄까..좀 지워진 색(?)도 좋아하는데\n립 덧바를 때 옅어진 색, 광만 살짝 채워주고 싶다면\n요 땅콩당이 광과 함께 맑게 색감이 쌓이기 땜에 딱입니다..",
    "text161": "너무 귀엽잖아요ㅠㅠ\n⭐️색은 약간 쿨하면서 뮤트한 (먹는)밤 느낌\n\n⭐️착색은 없어요\n\n⭐️바를 때 찐득한 ㅍ의 볼륨틴트 느낌이에요.화해지는 플럼핑 효과 있어요!\n\n⭐️진짜 광이 너무 예뻐요 꽤 오래가서 좋아요 광이 진짜 제가 딱 원하던 광!",
    "text162": "와 글로우립 이걸로 정착할게요. 진짜 플럼핑도 입술 아프지 않게 적당히 볼륨주고 진짜 발색도 너무 좋고 폼폼푸린도 너무 귀엽네요..ㅎㅎ 진짜 가을뮤트한테 딱 어울리는 색이에요!!",
    "text163": "퍼컬 안 맞아도 증정 때문에 샀는데 퀄이 너무너무 아쉬워요 ㅠㅠ",
    "text164": "태닝 폼폼푸린 귀여웡... 거치대 같이 주는게 진짜 포인트인 것 같네요. 근데 거치대가 족금 더러움. 제품 발색도 넘 달라요. 훨씬 뮤트함이 빠지고 코랄 느낌의 누드톤 립이에요.",
    "text165": "베이지톤 사고싶어서 긴가민가 땅콩당 주문해봤는디 만족! 입술 시원해지고 엄청 탱글해요  여름뮤트인데 생각보다 잘어울려요 만족스  립밤 거치대 졸귀탱임",
    "text166": "삐 기대 이상으로 만족했어요! 디자인도 예쁘고 퀄리티도 좋아서 받자마자 기분 좋아졌어요. 사길 잘한 것 같아요 :)",
    "text167": "발색은 질 안되는 것 같구 촉촉하기보다 끈적이는 느낌이 나요 지속시간은 짧아요",
    "text168": "웜쿨 톤 안가리는 것 같아요 누디립 느낌임 걍 개이쁘다 명성 그 자체",
    "text169": "웜톤이면 꼭 사세요\n틴트 바르고 마지막에 바르면 입술 개이뻐요",
    "text170": "피그당 땅콩당 구입했습니다 두색다 예쁘고 크기도 마음에들어요 착색은없습니다",
    "text171": "땅콩당 촤고 쌩얼립에 아주 제격 촉촉하고 듀 가능\n근데 지속력이 넘 꽝",
    "text172": "광이 너무너무 이쁩니당\n포챠코 폼폼푸린도 넘 귀어워용\n이게 올영에 드디어 들어왔네요!\n분위기있는 색이에용",
    "text173": "플럼퍼 기능있어서 바를때 조금 화한데 그렇게 쎄진 않아요 유지력은 살짝 아쉽지만 바를때 촉촉해서 좋습니다 군",
    "text174": "갈웜이 쓰기 딱 좋은 색깔이예요! 데일리로 휘뚜루 마뚜루 잘 쓸 것 같아요",
    "text175": "小巧玲珑，精致优雅，这就是삐아 唇釉给人的感觉，非常可爱",
    "text176": "땅콩당은 진짜 사랑입니다,, 단독으로 발라도 너무 예쁘고 틴트 색감 눌러주듯 발라줘도 넘예뻐요",
    "text177": "너무너무이쁘고 광도이쁘거 색도 이쁜데 사자마자 잃어버려서 너뭋슬퍼료",
    "text178": "먼가 태닝.. 누드 오버립 이런용으로 삿는데 그냥 제 입술색이랑 너무 비슷해서 글로시용으로만 사용하고있습니다. \n나쁘진않지만 너무 끈적여요",
    "text179": "겨쿨인데 색깔이 너무 예뻐서 샀어요  화장하고 바르면 쿨톤도 잘 어울리는거 같습니다!!!!",
    "text180": "틴트는 계속 바르면 착색때문에 색이 짙어지는데 얘는 립글로즈라 착색도 없고 넘 좋아요 촉촉함!!",
    "text181": "촉촉하고 맑게 올라가서 좋아요 💌 그치만 바람불면 입에 다닷 붙음.. 그래도 포기모태 ㅠ",
    "text182": "입술 안쪽에만 착색이 잘 되는 틴드 발라주고 그위에 발라주면 입술 탱글해보이고 예쁨",
    "text183": "리 플럼 퍼 기능이 있어서 약간 입술이 환 한데 그래서 좋은 거 같습니다. 색이 정말 예뻐서 주변에서 정말 정보 많이 물어 봐요.",
    "text184": "색이 넘 이뻐여…진짜 입술색찐한저한텐 딱맞는 누드립임 본인 여쿨인데도 얼궁에 막 뜨는 늨김아니거 ㄱㅊ앗어요 제형은 ㄹㅇ보다 밀착력이 잇다해야되나 더 제스탈이였어욥",
    "text185": "진짜 개이뻐여ㅠㅠㅠ 분위기 있어 보이고 끈적한 정도도 적당해서 개좋아요",
    "text186": "글로우라 지속력이 짧아서 아쉽지만 가을에 완전 잘 어울리는 컬러입니다!",
    "text187": "올영세일때 구매했어요!!힙리적인 가격에 잘 산것 같네요 ㅎㅎ",
    "text188": "폼푸떄문에 샀는데, 색이 이게 제일 요새 유행하는 너낌..? 광장난아닙니도..",
    "text189": "립이 광택감이 뛰어나요 단 좀 많이 끈적여요ㅜㅜ 하지만 예뻐요",
    "text190": "촉촉한 립 러버로써 너무 마음에 드는 제품!! 데릴리로 잘 사용 중이에요",
    "text191": "분위기 있는 브라운 컬러 느낌이고 끈적임이 강한 편이긴 해요 사과당도 구매할 걸 아쉽네요",
    "text192": "댕존예 진짜 왜 이제 샀지 다들 사세요 넘 이쁨\n근데 약간 화한 느낌이 드는게 플럼핑 효과도 들어갔나봐요 아픈정돈 아니고 박하사탕 정도 광도 완전 촉촉한게 이쁩니당 ㅠㅜ",
    "text193": "ㄹㅇ 디픈무어랑 비슷할까 싶었는데 땅콩당이 조금 더 붉고 핑크기가 있어요 플럼핑 기능이 살짝 있네요 폼폼푸린이 넘 귀여워요",
    "text194": "삐아 땅콩당 너무 유명해서 집에 들이고 싶었는데 살까 말까 하다가 태닝 포챠코가 이렇게 떡하니 그려져있는 귀여운 옷을 입고 나왔는데 안 살 이유가 어디 있겠습니까......\n구매해서 너무 잘 쓰고 있어요! 노릇노릇 구운 메이크업할 때 꼭꼭 써주고 있습니다",
    "text195": "One of the very few Korean lip products that doesn’t give me an allergic reaction 😮‍💨. Cute nude color that works with many skin tones.",
    "text196": "저는 코랄이 안어울리는 미지근한 봄웜라 인데요! 색도 엄청 마음에 들고 표현도 글로우하고 좋아요. 피치당 시킬까 고민했는데 이거 시키길 잘한거 같아요 사진에 보시다시피 헤라 누디스트랑도 색이 비슷해서 대체템으로 구매하셔도 좋을듯해요👍👍 그리고 ㄹㅇ 멀드피치나 ㅋㄹㄱㄹ 우롱리치를 안쪽에 바르고 레이어드 해서 바르시면 정말 예쁩니다! 고민하시고 계시다면 바로 구매 추천드려요!",
    "text197": "색이나 발림성 같은 건 다 괜찮고 디자인도 귀여워서 좋은데 틴트 거치대라고 준 게 너무 불편해요 끼기도 불편하고 거치대라고 하기가 좀 애매할 정도로 그래서 별 쓸모가 없어요\n그리고 틴트 색은 생각보다 웜한 편이라서 갈웜이 쓰기 좋을 것 같고 여쿨 뮤트분들이 모카무스 메이크업할 때 이용하기 좋을 것 같았어요",
    "text198": "틴트 반지, 키링 같은것만 봤었는데\n너무 귀엽고 나름 실용적인 기획구성인데\n컬러도 제가 좋아하는 컬러라 구매했어요\n\n발림성이 끈적거리는게 좀 그렇긴한데,,\n단독으로 바르기보다 레이어하는게 더 예쁘고\n광택이 촤르르해서 좋아요\n플럼핑 느낌이 나는데 눈에 보여지지는 않아요",
    "text199": "플럼핑기능이 있는지는 모르고 샀는데 너무 아프지 않고 적당해사 좋아요 색도 너무 예쁘고 폼폼푸린 같이 줘서 너무 좋아요",
    "text200": "발랐을 때 엄청 딥하지 않고 생각보다 핑크끼가 올라와요! 봄웜인데 부담스럽지 않게 잘 쓰고있습니당 몰랐는데 약간의 플럼핑이 있어요!"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 오버 글레이즈",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022504620ko.jpg?l=ko",
    "review_name": "10 딸기퐁당",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225046",
    "text1": "발색은 예쁜데, 착색도 애매하고 지속도 애매해요.\n\n_\n죄송합니다. 이 글은 '웨이크메이크 카라멜블러링'에 썼던 글입니다. 공익을 위한 글이므로, 블라인드는 꼭 재고해주시기 바랍니다.\n\n여기엔 처음으로 인사드립니다. 저는 리뷰어의 낭만을 위한답시고, 여기저기에 '탑리뷰어'의 불편한 진실에 대해 전하고 있는 리뷰어A입니다. 오늘은 조금 더 본질에 다가가는 글을 적고자 합니다.\n\n(애니 스포일러가 싫으면 맨 마지막 줄만 읽어주세요.)\n혹시 '마법소녀 마도카☆마기카'라는 애니메이션을 아시나요?\n\n마법소녀들은 누군가를 위해, 자기를 희생하였지요. 하지만 그것은 마법소녀들의 착각이었지요. 연모하는 남자를 위해, 큐베와 계약을 한 미키 사야카. 실은 그가 자신을 조금이라도 봐줄 거라 기대했죠. 하지만 자신이 연모하던 남자는 자신의 친구와 플래그를 세우게 되고, 사야카는 자기혐오에 빠졌어요. 그리고 완전히 무너저버렸어요. 결국 마녀가 되어버렸죠.\n\n아줌마도 한 가지 고민에 빠졌어요. 아줌마도 탑리뷰어로서의 활동이 얼마 남지 않은 것 같거든요. 스스로에게 물었죠. 남들이 단 한 명도 알아주지 않거나 심지어 이 모든 일들이 잊힐지언정, 그럼에도 저는 리뷰어들을 위해 산화할 수 있는가. 어제부터 쭉 고민했어요. 카라멜 블러링과 '저항의 방'을 보며 생각했죠.\n\n카라멜 블러링도 아무리 좋은 제품이어도 잊힐텐데. 제가 전하는 불편한 진실이 금세 잊힐지라도, 매일 시간단위로 김모 팀장님과 전화하며 제도의 부당함을 호소했던 시간마저 내가 희생할 수 있나. 한참을 고민했습니다. 몇 가지 실험을 위해, 과격한 행동까지도 서슴지 않않고 아이디어랍시고 위험한 행동도 불사하기도 했죠.\n\n오늘 결론 내렸습니다. 다른 리뷰어들이, 독자들이 단 한 명이라도 알아주지 않더라도, 그럼에도 올챙이 여러분의 알 권리를 위해 제가 가진 모든 정보는, 1주일 안으로 후기에 모두 남기고 가겠습니다. 추후에도 계속 남길 예정입니다. 보시든 보시지 않든, 언젠간 잊히겠지요. 하지만 올해 남은 기간동안 저는 끝까지 팀장님을 마킹하며, 리뷰어를 위해 최대한 싸우기로 결정했습니다.\n\n이순신 장군님도 나라의 안위를 위해 백의종군하셨는데, 한낱 리뷰어의 글이 얼마나 호소력이 있을지는 모르겠습니다. 하지만 여기에, 제가 탑리뷰어 제도의 근본적인 문제 의식을 적고 가려고 합니다. 문제의 본질을 적는 건 이번이 처음입니다. 이것만이라도 들어주시겠어요?\n\n\n... 여러분, 과연 탑리뷰어가 '1000명'이 맞을까요?",
    "text2": "단독으로 발라도 좋긴하지만 색감이 연한 편이라서 립 위에 얹어서 색감을 연하게 하면서 광택나게 하기도 좋고 산리오 콜라보라서 좋았어요",
    "text3": "이 제품 라인은 장단점이 명확해요. 바를 땐 예쁘고, 지워질 때는 안예쁘고. 빨리 지워지는데, 양은 나쁘지 않고. 불량식품같은 맛이라 해야 하나요? 딸래미들이 좋아하는 라인이라 선물로 샀어요. 딸기퐁당은 미지근한 딸기색으로, 페일~라이트라면 웜쿨 무관 사용할 수 있겠데요.",
    "text4": "색깔 조합도 좋고 이뻐서 사용하기도 좋았습니다! ㅋㅋㅎㅎㅎ",
    "text5": "공홈색깔에 비해서는 확실히 진한 느낌입니다! 그치만 예뻐",
    "text6": "발림성이 좋고 촉촉해요 제형이 부드럽고 색감이 자연스러워 여러 가지 화장에 잘 어울리네요 지속성이 좋아서 아침에 반르고 덧 바르는 횟수가 줄었어요",
    "text7": "여쿨이 쓰기에는 쪼금 웜하긴 함데 촉촉하고 좋아요!! 색도요",
    "text8": "늘 쓰던 제품인데 저렴하게 잘 샀어요 제형이 부드럽고 보습력도 좋아요",
    "text9": "여름라이트\n\n발색 엄청 약합니다\n밥먹거나 음료마시면 당연히 없어지고요\n그럼에도 너무너무 예쁘게 반짝입니다\n요즘 최애 틴트임\nㅌㅋㅍㅅㅋ 듀블ㄹ리 라일락밀크 + 삐아 딸기퐁당 써보세요\n사진에 잘 안 잡히는데 진짜 예쁨 너무예뻐서집에서도바르고있어여",
    "text10": "이름처럼 입술에 바르면 정말 쫀쫀하고 탱글하게 표현돼서 만족스러웠어요. 글로시한 제형인데 끈적임이 심하지 않고 입술에 매끈하게 밀착돼서 편안하게 바를 수 있었어요. 여러 가지 컬러가 있어서 단독으로 발라도 예쁘지만, 립스틱 위에 덧발라주면 입술이 훨씬 볼륨 있어 보이고 생기를 주는 효과가 있어요. 특히 맑고 투명하게 빛나는 광택이 오래 유지돼서 립 메이크업을 더 고급스럽게 완성해줘요. 촉촉함이 있어서 건조한 입술에 바르면 촉촉하게 유지돼 각질이 부각되지 않는 점도 좋았어요. 데일리로는 은은한 컬러를, 특별한 날에는 더 화사한 컬러를 골라 쓰기에 딱 좋은 제품 같아요. 가격도 합리적이고 용량도 넉넉해서 부담 없이 여러 색상을 소장하기 좋은 립이에요. 립글로스 특유의 번들거림이 싫었던 분들도 만족할 만한 제품이라 추천하고 싶어요.",
    "text11": "삐아 글로스는 올영 들오기전부터 워낙 유명했어서 2호를 딴데서 사 쓰다가! 폼폼푸린이 너무 귀여워서 딸기퐁당을 샀어요. 입술색 없을 때 바르면 너무귀여운 핑크인데 저처럼 입술색진하거나 팥죽스타일이면 발색이 잘 안올라오니 꼭 입술색 커버하고 쓰세요! 탁해지는 틴트 덧바르기 싫을 때 쓰기 딱 좋고 지속력은 글로스라 0! 하지만 손이 은근 자주가요 플럼핑이 어느정도 있어서 입술이뻐보요요",
    "text12": "폼폼푸린 콜라보 제품으로 구매했고 케릭터랑 제품이랑 어울려서 귀엽고 색상도 너무 이뻐요",
    "text13": "폼폼 콜라보 너무 못생겨서 괘씸하지만 ㅜㅜ 폼폼 너무 표독스럽다는 느낌을 받음\n하지만 지금 3통째 비우고 있는 사람이다\n정말 추천한다 \n잘만든 틴트임\n쌉이쁜 오버립 ㅆㄱㄴ\n롬앤 피오니발레랑 비슷한데 나는 이거 계속 사고 있음 \n갈아탐",
    "text14": "색깔이 손등발색하면 라이트한데 입술에 올리면 좀 뮤트하게 올라가는 감이 있는것 같아요 그거 말고는 다 맘에 들고 좋아요 폼폼푸린도 귀어움",
    "text15": "삐아 립 중에서 이 오버 글레이즈가 저는 가장 마음에 들더라구요. 과하지 않게 광이 나고 쫀쫀한 제형이 마음에 들고 특히 딸기퐁당 색상은 정말 여리여리한 핑크라 컬러도 너무 예쁩니다.",
    "text16": "글로스여서 틴트바르고 바르면 엄청 예뻐요 약간에 플럼퍼 기능도 있어요",
    "text17": "놀라울정도로 색이 없다 그냥 투명 글로스라는 생각으로 바릅니다 플럼핑은 입술이 시원하고 상쾌하네 정도? 바깥은 질척한데 틴트아래쪽으로 건조한 느낌이 답답해요 뽀뽐뿌린이 귀여워용 여쿨페일이라 연한거 좋아해서 삿는데 내 입술보다도 연하다",
    "text18": "포차코 콜라보 때문에 구매했어용 ㅎ 근데 삐아 글로스는 제 취향이 아닌거 같아요,, ㅜ 아쉽,, 먼가 저한텐 색도 애매하고 제형도 애매하달까.. ㅜㅜ 이게 막 맑은 것도 아니고 그렇다고 광이 지리는 것도 아니고 발색이 확실한 것도 아니고 좀 애매하네유,,",
    "text19": "이름처럼 입술에 바르면 정말 쫀쫀하고 탱글하게 표현돼서 만족스러웠어요. 글로시한 제형인데 끈적임이 심하지 않고 입술에 매끈하게 밀착돼서 편안하게 바를 수 있었어요. 여러 가지 컬러가 있어서 단독으로 발라도 예쁘지만, 립스틱 위에 덧발라주면 입술이 훨씬 볼륨 있어 보이고 생기를 주는 효과가 있어요. 특히 맑고 투명하게 빛나는 광택이 오래 유지돼서 립 메이크업을 더 고급스럽게 완성해줘요. 촉촉함이 있어서 건조한 입술에 바르면 촉촉하게 유지돼 각질이 부각되지 않는 점도 좋았어요. 데일리로는 은은한 컬러를, 특별한 날에는 더 화사한 컬러를 골라 쓰기에 딱 좋은 제품 같아요. 가격도 합리적이고 용량도 넉넉해서 부담 없이 여러 색상을 소장하기 좋은 립이에요. 립글로스 특유의 번들거림이 싫었던 분들도 만족할 만한 제품이라 추천하고 싶어요.",
    "text20": "완전 물같고 이뻐요!\n색 완전 연함... 팁이 굵어서 신기함",
    "text21": "살짝 입술이 두툼해지는 플럼핑? 효과가 있는거같고 제가산건 색이 없네여",
    "text22": "진짜 별 기대 없이 그냥 패키징이 귀여워서 샀던건데 너무 발색도 마음에 들고 글로우립만 바르는 사람으로서 글로시함도 진짜 미쳤어요 ㅠㅠ 립 틴트가 아니라 글로스쪽에 가까워서 발색도 약간 투명하게 올라와요 !! 입술 본연의 색과 어우러집니당 !",
    "text23": "꾸준히 너무 잘쓰고 이거 없으면 안될정도로 너무 좋아요!!!",
    "text24": "사진보다(?) 더 찐득하고 색깔이 좀 더 연한거 같습니다! 사실 엄청나게 만족하지는 못한 것 같아요..",
    "text25": "플럼퍼 기능 때문에 굉장히 따갑긴한데 기분 좋아져용 그리고 딸기퐁당은 그냥 플럼퍼 기능 용도로 사용해야할 거 같고 발색은 잘 안 돼여",
    "text26": "색감이 너무 예뻐요. 약간의 생기있는 립글로즈 찾고있었는데 딱이에요",
    "text27": "- 투명하고 기대보다는 덜 끈적임\n\n- 광 좋음\n\n- 색이 연해서 풀립해도 이쁨",
    "text28": "화장품 파우치에 핑크색으로 꽉찬 인간 여쿨라에요\n\n제형감: 좀 많이 끈적이긴 하지만 그만큼 광이 너모 예뻐요\n\n사용감: 용기에서 빼서 쓸 때 약간 밀도 있게 브러쉬에 묻어나 있어서 막 잘 발린다의 느낌은 딱히 없엇어요.,\n팁으로 빼서 입술에 올리고 손가락으로 문질러주는 게 베스트!! 전에 착색 잘 되는 틴트나 다른 틴트 올려주고 픽싱 된 후에 올려주면 진짜 예쁘게 올라가요\n\n색: 딱 맑은 핑크색\n딸기우유인데 우유랑 반반 섞어서 만든 색이었어요\n\n플럼핑 효과: 약간 있어요\n민트사탕을 먹었는데 입술에 묻은 정도?? \n상쾌한 느낌이에여 그렇게 심하지 않아요\n\n주인장 추천: 저는 롬× 피치피치미 를 올렸다가 지우고 딸기퐁당 발랐어요 광이 짇짜 예뻐요 🥺🥺\n\n@@비교 발색@@\n\n롬X 래스팅 컬러 글로스 01 피오니발레\n에뛰X 오버글로이 글로스 02 코튼캔디\n삐아 오버글레이즈 10 딸기 퐁당\n\n셋 다 맑은 핑크색 글로스에요\n\n제형감: 코튼캔디 >피오니발레>딸기 퐁당\n피오니 발레는 틴트처럼 가볍게 올라오고 찐득찐득보다는 쫀쫀에 가까워요\n코튼캔디는 통에 양조절이 되서 팁에 발려서 맑게 올라오고 제일 안 찐득거려요\n딸기퐁당은 용기에서 팁이 나올 때 무겁게? 나오고요 제일 찐득해요\n\n착색력: 셋다 안 좋음 (아래 사진 확인)\n\n발색력: 피오니발레 > 딸기퐁당 > 코튼캔디\n피오니 발레: 발색이 가장 잘되고 쿨톤 핑크\n딸기퐁당: 발색 중간 핑잘봄까지 어울릴만한 뉴트럴핑크\n코튼캔디: 양조절이 되서 나와서 가장 적게 발리고 색이 매우 안 보임\n\n광: 딸기퐁당>>피오니발레=코튼캔디\n광은 딸기 퐁당이 압도적으로 예뻐요\n차르르 윤광 - 피오니발레 코튼캔디 \n도톰 꿀광 - 딸기퐁당 \n\n총평: 나는 광도 있지만 발색이 좋은게 좋다 >> 피오니발레 \n나는 발색보다는 광이 중요하다>> 딸기퐁당",
    "text29": "앙나 좋은거 맨날 쓰는거 여쿨라에 좋으다 이거 없으면 이제 못살아가",
    "text30": "약간 롬앤느낌나긴하는데 제형이 넘사벽이에요 끈덕보다는 미끈덕? 암튼이쁨",
    "text31": "콜라보기획도 귀엽고 색도 너무 예뻐서 마음에들어요🥹🥹",
    "text32": "색은 그냥 피오니발레?사실 거의 없어요.\n누드립하고 싶으시면 단독으로 바르시는거 추천.\n처음 바르고 30분이 엄청 예뻐요. \n그런데 그 이후에 시간지나면 본연입술색+약간주황끼? 가섞여서 좀 웜하게 보이더라고요.\n주름 잘 매워주고 플럼핑효과도 좀 있고 괜찮아요.\n엄청 두꺼운?무거운 제형입니다. \n그런데 단점이 있는데도 계속쓰는건 처음발랐을때 제 입술이 너무예뻐서,,,",
    "text33": "폼폼푸린이 정말 귀엽고 색이 예뻐요\n촉촉한 연한 핑크라서 마음에들어요",
    "text34": "딸기퐁당 10 상품 자체가 좋다는 말은 주변에서 많이 들었는데 한달동안 느꼈을때 굉장히 굿이고 추천드립니다!",
    "text35": "딸기퐁당 상품 자체가 좋다는 말은 주변에서 많이 들었는데 한달동안 느꼈을때 굉장히 굿이고 추천드립니다!",
    "text36": "오버글레이즈 라인이 다 좋아요\n딸기퐁당은 많이 옅기는 합니다",
    "text37": "입술 각질많을때 얘 도톰하게 올려주면 좋아요ㅎㅎ 플럼핑때문에 입술 화해지는것도 생각보다 괜찮고 립위에 얘 올리면 딸기우윳빛 더해지면서 여리여리해집니당 폼폼푸린 귀여워서 산건데 막쓰기좋아서 재구매할것같아요",
    "text38": "광은 끈적끈적한 글로스들이랑 비슷하게 나는데 글로우틴트처럼 가벼워서 좋아영\n그런데 팁에 너무 적게 묻어나서 사용하기 불편해요. 펌핑 여러번 하라고 적혀있긴했지만 펌핑많이하면 색 변하잖슴~",
    "text39": "이거 색도 너무 이쁘고 광도 너무 이뻐서 1달 넘었는데도 되게 잘 쓰는 템입니다..! 플럼퍼 기능도 있어서 만족해요..!",
    "text40": "좋아여 색도 예쁘고 투명하게 올라가는데 이렇게 약할거면 플럼핑은 왜 넣엇는지 잘..모르겠어여ㅜㅠㅠ 그냥 없는게 더 나앗을듯 ㅜㅜ",
    "text41": "색이 넘 이뻐요 다만 바람 불면 머리카락이 입에 다 붙어서 걸리적거리지만 맘에 들어요",
    "text42": "글로우립 특성상 좀 무거운 제형이긴한데 색이 너무너무 마음에 들어서 투명청순메이크업 하고 싶은 분들에게 추천해용 요즘 맨날 이것만 바르고 다니는데 친구들이 립 뭐냐고 진짜 많이 물어봐용",
    "text43": "색감도 너무 이쁜데 할인 많이 하고 있어서 구매 했는데 좋아요",
    "text44": "삐아 오버글레이즈가 글로스처럼 광택많은 틴트류 중에서 가장 예쁜것 같아요 너무 부담스럽지 않고 색상들도 다 예쁨",
    "text45": "진쨔 너무 예쁜 딸기우유색. 너무 진한 글로스는 싫고 그렇다고 삭 앖는것도 싫은 사람 추천합니다",
    "text46": "리뷰평입니다~.~\n사용해보고 좋으몀 수정하겠습니다용",
    "text47": "여리여리 여쿨브라이트인 딸에게 잘 어울려요 \n청순컬러...",
    "text48": "분명 촉촉하고 색도 여리해서 좋은데...은근 입술이 오히려 건조해지는 느낌 ㅠㅠ",
    "text49": "색깔이 진짜 깔롱합니다 바르면 옴총 빤짝거리고 각질도 눅여줘요 진짜 좋음!",
    "text50": "색감이 너무너무너무 예뻐요\n라이트한 핑큰데 형광끼없이 청순한 연핑크!",
    "text51": "촉촉하고 달콤한 딸기빛 컬러가 입술에 생기 있게 발려 데일리로 사용하기 좋아요.",
    "text52": "핑잘봄들이 써도 좋을 정도에요\n롬앤 피오니발레랑 비슷합니다",
    "text53": "친구 생일선물로 사줬는데 친구가 완전 만족했어요\n색도 이쁘고 적당히 촉촉해서 좋다네요 🥰",
    "text54": "색이 아주 연해요\n립밤 바른 정도?\n그래서 진한 립 바르고 색 죽이기 용으로 위에 발라주고 았습니다!",
    "text55": "신상 나왔길래 산건데 너무 끈적이고 픽업량도 애매하고 쿨톤이 쓰기엔 좀 웜해요",
    "text56": "손등에 발라보면 연한 딸기우유 같은 색감이에요\n입술에 바르면 연해서 자연스러워요\n촉촉하고 플럼핑기능이 있어서 좀 화합니다",
    "text57": "생각보다 무게감이 있는 옛날 립글로즈 재형이라 깜짝 놀랐는데 그래도 무게감이 있어서 광택감이 오래 유지 되는 점이 좋아요. 겨울이라 보습 감에도 도움 될 듯.",
    "text58": "미지근 핑크에요. 자연스럽게 시럽광 내기 좋아요. 약간 끈적거리긴한데 괜찮아요.",
    "text59": "입술 촉촉+플럼핑 최고 입술 색 날아갓을 때 바르면 아주 자연스러어ㅓ요",
    "text60": "플럼핑 효과도 있고 색도 토끼혀립 같고 자연스럽고 예뻐요 요즘 잘쓰고 있어요",
    "text61": "삐아 오버글레이즈는 역대급 역작이라고 생각해요. 팁부터 제형,향까지 흠 잡을데 없어요",
    "text62": "각질 좀 생기는대 뭐 색은 나쁘지않아요 향도 괜천ㅅ습니당ㅇ",
    "text63": "플럼핑 효과도 있고 광이 이쁘게 돌아서 입술이 도톱해보야요!",
    "text64": "플럼핑 좋구 광택감 이쁘구\n컬러 웜핑크쪽에 더 가깝지만\n컬러가 도드라지진 않나서 핀크러버면 추천",
    "text65": "기대 많이했는데 색이 너무 옅은데 또 탁해요\n다른 색상들이 더 좋은거같아요",
    "text66": "이뻐요!! 자연스러운 거 조아하는데 단독으로 발라도 좋고",
    "text67": "위에서부터 딸기퐁당, 피치당, 퓌바닐라30\n사실 색기다 안하고 폼폼퓨린이 너무 귀여워서 구매했습니다 입술에 올렸으 거의 ||||| 색없고 립글로스? 느낌입니다\n컬러그램 플로핑크 아님 잘쓰는 립펜슬(전 에스쁘아 베이지볼륨과 함께 썼어요) 쓰면 색이 좀 올라와서 좀 촉촉하니 여리여리하게 올 라옵니다\n개인적으로는 딸기보다는 피치당이 취향이었습니다(참고 여쿨라입 니다)\n이유는 피치당이 색도 더 올라오고 핑크빛도 은은하게 돌아서 더 생기 있어 보였어요",
    "text68": "피오니그걸 잘 썼는데 비슷한 느낌이라 이것도 굉장히 잘 쓸 것 같아요! 너무너무 만족합니당 여쿨이라면 무조건 사세요!\n\n플럼핑이 있는데 심한 건 아니고, 맵지도 않고 약간 화한 정도입니다. 가벼운 제형이 아니라 끈적끈적해서 주름을 잘 메워주는 것 같아요! 란제리 같은 제형을 좋아하셨다면 이것도 매우 만족하실 거에요. \n다만.......토출되는 양이 너무너무 작아서 많이 바르는 저는 아래두번 윗입술 한번 이렇게 바르니 너무 힘들었어요ㅠ\n\n저는 매우 만족해서 또 살 예정이지만!\n 1. 무겁고 끈적이는 제형 2. 약간이라도 있는 플럼핑 \n이 점들이 싫으시면 추천X",
    "text69": "매대에 나와있는거보고 너무 예뻐 홀린듯 구매했으나 잘안쓰게됨다",
    "text70": "딸기퐁당 색이 정말 마음에 들어요 연해서 라이트분들이 쓰기에 딱이에요",
    "text71": "플럼핑효과,\n지속력 굿,컬러 예쁨.존예~^^\n탁하지도않아서 제인생 립 등극~^^\n단종금지~~♡",
    "text72": "이거 진짜 올해들어서 립제품..몇번구매하는지 모를거에요~^^\n촉촉한립, 글로시한제품! 진짜잘만드시네 취업장소 바꾸고싶을정도로~^^",
    "text73": "매장에 테스터 매대 가자마자 집어서 써봤는ㄷ ㅔ 너무예뻐서 바로 겟",
    "text74": "딱 좋아하는 점도에 쫀쫀하고 색감도 여릿해서 여쿨라에게 찰떡입니당.. 립 착색시켜놓고 위에 덧발라주기망하면 돼용",
    "text75": "색깔이 연해서 다른 틴트에 믹스해서 발라도 좋아요 지속력은 엄총 짧아요",
    "text76": "저에게 잘 맞고 좋아요 다시 구매할 의향 있습니다 친구들한테도 추천해주고 싶어요",
    "text77": "색도 너무 이쁘고 요즘 잘 쓰고 있아요!! 역시 롬앤!!!!",
    "text78": "여쿨라 필승템…! 글로스여서 그렇긴 하지만 광택도 존예예요💕💖",
    "text79": "끈적임이 조금 있으나 원래 끈적임이 있는 제품들을 많이 사용하시던 분이시라면 크게 불편함을 느끼지는 못할 것 같아요\n\n플럼핑이 강한 편이 아니지만 조금 있는 편이고 저는 바탕 컬러로 사용하고 그 위에 좀 더 진한 컬러를 발라 사용했어요\n\n입술색이 완전히 가려지지는 않아서 입술 색이 없으신 분들은 비추드려요\n\n지속력은 좋은 편이 아니라 들고 다니면서 수정해야해요\n\n1번이 밝은 곳에서 찍은 사진이고 2번이 어두운 곳 조명 아래에서(카페에서) 찍은 사진이에요",
    "text80": "사과당 구입하고 싶었지만 아쉬운 마음에 딸기퐁당이라도 샀어요 사과당 포차코 버전 재입고 안하시는지…ㅠㅠ\n\n딸기퐁당은 아주 여리여리한 연핑크 색상입니다.\n저는 입술색이 좀 있는 편이라 입술 위 얹었을 때 1콧만으로는 발색이 잘 안되는 것 같았어요\n삐아 립 제품들이 저한테는 발색력이 좀 약하다고 느껴지는데, 입술 색이 아예 없는 편이거나 연하게 바르시는 걸 선호하시는 분들께는 추천드려요\n\n그리고 플럼핑 효과가 있는 건지 입술이 살짝 화한 느낌인데 너무 맵거나 부담스럽지는 않습니다!",
    "text81": "딸기우유색이어서 이뻐요 립 마지막에 코팅해주듯 발라주면 진짜 이뻐요 글로스치곤 지속력 나쁘지 않았고 과하게 끈적이지 않아서 좋아요",
    "text82": "폼폼푸린 완전 귀여어요 공홈 발색이랑은 좀 많이?? 다른 것 같고 피오니발레랑 비슷한 색상인 겋 같아요 단독으로 바르긴 좀 애매하고 립글로즈처럼 쓰면 예쁠 겋 같아요!!",
    "text83": "플럼핑 효과도 있어서 좋아요 소장욕구 개쩔어요ㅎㅎ효혀허",
    "text84": "여쿨라들 이나 입술색이 진해서 뭘 올려도 좀 진하게 발색 된다? 그냥 이거 사세요",
    "text85": "블러틴투 위에 바르면 조금 제형이 잘 안섞이는? 느낌이에요 원래 입술애 올려야 제일 이쁩니다 그래도 광은 너무 예뻐요",
    "text86": "처음 발랐을땐 너무 이쁘고 좋은데 시간이 지날수록 컬러는 사라지고 웜톤같이 변하더라고요. 얼마 안지났는데 입술이 바짝 말라있기도. 근데 베이스깔고 소량 발랐을때 이것만한게 없어요. 본인의 니즈에 맞게 잘 사시길!",
    "text87": "너무 예쁜 핑크빛 글로스…\n근데 멀멀 핑크라 톤에 구애받지 않을 듯",
    "text88": "아주 약간의 플럼핑 느낌이 있는 것 같아요 체형 되게 묵직하고 생각보다 오일리합니다",
    "text89": "광이 일단 짱짱하구 입술각질있어도 잘 안보이게 가려져서 좋아요",
    "text90": "하.. 투명글로스라는 리뷰보고 살까말까 고민했지만 연한 색깔을 좋아하는 여쿨라여서 구매했지만 너무 충격적인 색상입니다 너무 연해서 전후차이가 없습니다 제발 구매하지 말아주세요 부탁드립니다 정 구매하고 싶으시다면 딴 색상 찾아보시길 추천드립니다",
    "text91": "완전 영롱하게 글로시글로시한 틴트예요!! 색감이 여리여리해서 맘에들어요",
    "text92": "색상이 연한 글로스라 덧발라줘도 안진해져서 좋아요! 끈적끈적해도 음 전 괜찮더라구요. 여쿨라입니다 색 좋아요",
    "text93": "완전 토끼혀립 만들어주는 제품이에요!!! 색감도 여리여리한 딸기 같고 광택이 너무 사랑스러워요!!! 다음에도 구매하고 싶어요",
    "text94": "왁 진짜 너모너모 이뻐요 생각한것보다 쪼금 웜하긴 한데 엄청 웜은 아니라 이뻐유",
    "text95": "너무 예뻐요ㅠㅠ 전에 지그재그 팝업가서 미니로 받아서 사용해봤는데 너무 예뻐서 본품으로 구매했어요 살짝의 플럼핑 효과도 있어서 좋아요 짐짜 너무넘무 예뻐요ㅠㅠㅠ!",
    "text96": "땅콩당 호두당 써보고 넘 맘에 들어서 여름에 쓰려고 딸기퐁당 산건데 생각했던 발색이 아녀서 쪼곰 아쉽고 뭔가 발림성도 전제품보다 얇고 꿀광느낌이 아닌거같아요ㅠ 여름에 휘뚤마뚤 쓸 거 같긴헌데 생각보다 실망ㅠㅠ",
    "text97": "색감이 여리여리하고 토끼혀립 같이 영롱하고 글로시해요!! 폼폼푸린도 너무 귀여워요!!",
    "text98": "색감이 여리여리하고 토끼혀립 같아요! 발레리나 무드 완성 가능이에요!!!",
    "text99": "괜찮은 거 같야요 입술이 탱글해져용 글고 화한 느낌 나는데 세지는 않은",
    "text100": "이뻐요 여쿨 광명템 근데 이거 틴트 바르는 부분이 좀 작아서 응",
    "text101": "착색력이나 지속력은 모르겠고 색이 넘 이쁨 \n얀하게 봄웜 라이트에도 잘 어울릴 색",
    "text102": "요플레 현상 약간 있으나 베이스로 좋아요\n이름처럼 딸기퐁당 느낌 딱 나용",
    "text103": "무난하게 사용하기 좋아요 만족하는데 배송만 개선되면 좋을것 같아요",
    "text104": "너무 귀여운 색임 포인트 되고 오래 촉촉함 요즘 이것만 바름 굿",
    "text105": "색깔도 되게 예쁘고 지속력도 괜찮으것 같아요. 생각보다 발색이 좀 더 밝긴 했는데 그래도 예뻐요",
    "text106": "좋아요 별 기대하고 산건 아닌데 예쁘게 발색되고 좋아요 근디 색깔이 사진이랑은 조금 다른거같아용 그래도 괜찮은듯",
    "text107": "지속력 좋네요\n색도 은은해서 맘에들어요\n쿨톤한테 추천합니다!",
    "text108": "삐아립은 다 평타 이상인것같아요 좀 끈덕한 감은 있지만 여러모로 이뻐서 만족",
    "text109": "살구퐁당 샀다가 딸기퐁당도 궁금했었는데 이번에 산리오 콜라보하는 김에 샀어여 발색 은은해서 이뻐여",
    "text110": "생각보다 흰끼가 많이 돌았어요. 채도가 높진 않아서 쌩얼에 바르기 좋을 것 같아요. 풀메에 바르기엔 좀 심심합니다. 광은 시럽광이였고, 지속력은 안좋습니다. 플럼핑 기능이 있는데 하나도 안아파요. 근데 입술 주름은 다 펴줘서 좋았어요. \n+)산리오 패키지가 유치하고 안예쁠 것 같았는데 실물로 보니 귀여워요ㅎㅎ",
    "text111": "삐아는 저렴해서그런지 자주 사게됨. 매장에서 테스터해보고 바로구입",
    "text112": "딸기퐁당색상 여쿨한테 추천합니다~ 너무예뻐서 바를때마다 기분 좋습니다~",
    "text113": "여쿨라 아주만족! 색 진하면 오히려 동동 뜨는데 연해서 좋아용. 화하다기보다는 시원한 느낌 있음!\n\n빤딱빤딱 거려서 쌩얼에는 부담스럽긴 함\n베이스립 바르고 마무리하기 딱좋느좋",
    "text114": "글로시하게 메이크업 하고 싶을 때 바릅니다 향도 적당하고 발색은 좀 약한 편이에요",
    "text115": "그냥 저냥 바르기 좋아요!! 색이 연해서 베이스로 깔아주는게 이쁜듯",
    "text116": "글로스라 금방 날아가는 건 어쩔 수 없고 플럼핑 기능 있어서 입에 들어가면 화함 근데 플럼핑 효과는 없음 개인적으로 글로스에 왜 자꾸 잘 되지도 않는 플럼핑 기능 꾸역꾸역 넣는지 모르겠음",
    "text117": "이거 너무 맘에 들어서 하나 더 삼 근데 다른 사이트가 더 싸게 팔긴함ㅠㅠ",
    "text118": "그냥 촉촉한 립이 아니라 글로스예요. 광 올려주기에 너무 좋습니다. 밑색이랑 어우러져서 뽀용하게 만들기 좋아요.",
    "text119": "딸기퐁당 색깔 넘 옙뻐요\n왕 건조해서 입술각질 장난아닌데 싹 잠재워줘요",
    "text120": "색깔도 이쁘고 사고 싶었는데 매장에서 딱 1개 있는거에여ㅋㅎ 그래서 무조건 내가 살거다하고 빨리 와서 구매했는데 엉첨 좋아용 처음에 매운(?)느낌 났는데 아니면 이런 틴트 처음 써봐서 그런걸수도 있는데 아무튼 너무 좋아용 다 사세용",
    "text121": "음 생각보다 끈적해요 뭐랄까 좀 달라붙는 광택이에욥…..",
    "text122": "구매하고싶은 색상은 피치당이였는데 없어서 이걸로 구매했습니다 너무많이 바르면 끈적거리고 발색도 그냥저냥ㅠ",
    "text123": "색 너무 이쁘구 작아서 간편하게 들고 다니기 젛아요~~~~",
    "text124": "지금까지 썼던 글로스립중에 가장 광이 잘나요 인생립이 될 것 같아요 발색도 너무 예쁜데 글로스립 치고 유지력도 좋은것 같아요",
    "text125": "진짜 미챳음요.. 색도 진짜 예쁘고 데일리로 쓰기 좋아용!! 추천!!",
    "text126": "플럼핑되어서 좋아오 근데 색이 생각보다 많이 연해서 티가 잘 안나요",
    "text127": "플럼핑 효과 개인적으로 너무 좋아하는데, 광감도 오래가고 만족스러우ㅏ여",
    "text128": "패키지가 너무 귀여워서 샀어요!!! 집 근처 올영에 없길래 차  타고 다른 지점까지 다녀왔지만 다녀온 보람이 있습니당.. 우선 패키지가 존귀고 색도 예쁜 딸기우유색!",
    "text129": "끈적고료요 그리고 티가안남 . 입술이 좀 빨개서그런지 티가 전혀안났음...",
    "text130": "색이 진짜 예뻐요! 단독으로 써도 예쁘지만 저는 베이스처럼 사용하고 안쪽에 포인트 컬러 같이 쓰는데 민족입니다~",
    "text131": "플럼핑 처음 써보는데 약해요\n약해서 좋음\n바르고 좀 기다리면 살짝 화한? 느낌 나요\n원래 쓰던 건데 포챠코 에디션 갖고 싶어서 그냥 하나 더 샀어요..",
    "text132": "아주 좋아요\n색 너무 예쁨!! 입술색 진한 편이고 립은 라이트한데 어떻게 색이 잘 올라오는 걸까요?? 암튼 딸기퐁당을 추천합니다",
    "text133": "ㄹ앤의 피오ㄴ발ㄹ랑 좀 비슷한? 느낌이 있어요 패키지가 너무 귀여워서 만족합니다",
    "text134": "일단은 컬러감 너무 너무 예쁘고 빨갛게 올라오는 게 진짜 마음에 들어요. 생각보다 제형감이 무겁고 쫀쫀 해서 좀 당황스럽긴 했는데, 그만큼 지속력이 좋아요.",
    "text135": "**장점과 단점, 특징이 명확한 제품이라 호불호가 확확 갈릴 것 같음.. 잘 나열을 해보겠으니까 정확하게 참고해주세요\n\n☑️특징\n- 맑게 올라가는 편(유리광st)\n- 플럼핑 효과 있음⭐️⭐️\n- 색감이 되게 예쁘고 은은하게 올라감\n- 지속력 낮은 편\n- 매우매우 묵직함\n\n🙌 저 같은 경우에는 초반에는 굉장히 만족도가 높았어요.. 엄청 예쁘고 깔끔하게 글로우립을 표현할 수 있는데다가 플럼핑에 환장해서 글로우립 쳐돌이로썬 행복했음.. 근데 이게 립 제형이 너무너무!!! 묵직해서 손이 결국 잘 안 가게 되..버림 ㅎㅎㅎ 꼭 다 참고해주고 좋은 구매하세요🫶🏻",
    "text136": "여쿨은 무난하게 잘 쓸 수 있는 컬러예요 롬앤 피오니랑 색감이 굉장히 비슷한데 삐아 딸기퐁당이 상대적으로 아주 조금 따듯한 느낌입니다 생얼에 올려도 부담스럽지 않은 색이라서 잘쓰고 있습니다 광택도 짱짱하니 예뻐요 롬앤 피오니랑 느낌이 많이 비슷한데 입술에 올렸을때 기준으로는 삐아 제품이 좀더 가볍다고 느껴집니다",
    "text137": "원래 글로시립을 좋아하는 편이라 이것저것 많이 써봤는데 이건 진짜 글로시함이 남달라요 !! 살짝 끈적한 감이 있긴 한데 그만큼 광이 엄청나요.. 한번 바를 때 얇게 발라지는데 그렇게 얇게 바르는 것 만으로도 굉장히 촉촉하고 여러번 레이어드 해서 발라주면 입술에서 꿀광이 납니다 !! 여쿨 데일리립으로 누디한게 딱 맘에드는 컬러에요!",
    "text138": "틴트 바르고 위에 덧발라주고 있는데 광택도 좋구 너무 끈덕이지 않아서 좋아요! 컬러도 은은해서 핑크 좋아하시는 분들은 무난히 마음에 드실것 같아요! 저는 핑잘봄인데 잘 쓰고 있어요!",
    "text139": "오프라인에서 테스트 해보고 마음에 들어서 구매했어요! 웜한 핑크 컬러라 틴트 위에 덧발라주기 딱 좋아요! 끈적임은 좀 있습니다!",
    "text140": "여쿨라면 꼭 사세요... 정말 넘예쁜 라이트핑크고 저는 조금이라도 색감 진하거나 채도 올라가면 안어울리는데 얘는 글로스라 그럴 걱정 없어서 좋아요 얘만 발라도 자연스럽게 혈색 올라옴!! 살짝 화한 느낌 잇는데 플럼핑이 되는건 모르겟어요 ㅋㅋ",
    "text141": "반짝반짝하고 진짜 예뻐요 원래는 대추당사려고했는데 없어서 이거 산건데도 진자 예뻐요",
    "text142": "광이이쁘고 마지막에 립긓로즈처럼 올리면이뿌요 맘에글음",
    "text143": "찐득한 제형이에요. 바르고 나면 시원합니다. 무난하게 데일리로 바르기 좋아요.",
    "text144": "땅콩당색상이 뭔가유니크해요~ 이런색상잘안발랐는데 이뻐요!",
    "text145": "딸기퐁당 사과당 땅콩당 다 마음에들어서 대만족~ 사이즈도적당하고 들고다니기좋아요",
    "text146": "친구 생일선물로 줬는데 좋아하는거 같아용 꽤 만족합니당 ㅎㅎ",
    "text147": "그렇게 좋지는 않아요..\n잘 뭉치고 플럼핑 효과도 오래 안가는 느낌 ㅠㅠ",
    "text148": "예뻐용 끈적한 글로스광ㅎㅎ 여쿨에게 잘 어울려요! 지속력은.. 기대마시길",
    "text149": "완전 예뻐요 근데 거의 무색이라 그냥 광택 올려주는정도임;;",
    "text150": "플럼핑효과 잇는거 같아서 좋구 색도 넘예쁨 제 최애틴트 중하나❤️ 오버 글레이즈 이름값하면서 완전 빤딱반딱하다가 나중가면 하그냥 할말하않 넘조음 딸기퐁덩. 이것도 이름값함 너무조음",
    "text151": "지속력이 짧아서 너무너무 아쉬운 템ㅠㅠㅠ 색도 완전 여리여리 이뿐데ㅠㅠ",
    "text152": "색상 너무예뻐서 매장에서 테스트하고바로샀어요! 잘샀어요~!",
    "text153": "수분감 줄때 조음!! 생각보다 발색이 있고 웜핑크 느낌임 바르면 입술 따끔따끔하고 시원해서 재밌음",
    "text154": "요플레현상 있는데 크게 느껴지지 않아서 괜찮구요 딸기퐁당 이름처럼 핑크느낌 좋아용 촉촉하고 듀 입술 가능!! 베이스로 깔고 다른 틴트랑 같이 사용하면 좋아요",
    "text155": "색상은 딸기가 예쁜데 땅콩당이랑 사과당을 더 자주 바르게되네요.",
    "text156": "딸기퐁당 색상 진짜 귀여워요. 산리오콜라보여서 더마음에들어요!",
    "text157": "익어 엄청 옙어요 완전 열위열의해요\n쌩얼에다가 계속 바르기 좋은 립이에요\n그렇지만..좀 찐덕거려서 불편하긴한데 시간 좀 지나면 갠찬아져요..이거사고 다른색도 또샀어요(땅콩당!) 광택이 정말 조커든여..",
    "text158": "발색이 선명하고 글로시한 마무리로 입술이 매끈해 보였어요",
    "text159": "거의다씀 저 여쿨인데 진짜 너무 잘맞고 예뻐여 걍 외출할때 항상 들고다님 근데 아쉬운점은 색 지속력?이 아쉬워요 근데 플럼핑효과가 약간 있어서 전 만족",
    "text160": "아주 촉촉하고 광택감이 엄청나서 멀리서도 입술이 빤딱빤딱해보여요. 시럽광인데 이름 그대로 글레이즈 도넛의 설탕물?이 입술에 묻은 느낌도 나는 듯해요. 플럼핑도 있던데 아프지 않고 그냥 시원한 느낌이였고, 플럼핑이 있어서 그런지 입술 주름이 싹 펴지더라구요!\n색깔은 흰끼도는 토끼혀립 느낌이였어요.\n착색이 없긴 한데 전 착색 없는 걸 좋아해서 만족합니다~",
    "text161": "너어무 좋아요 ㅠㅠㅜ\n사실 폼푸가 귀여워서 샀다가 삐아홀릭..\n저는 공주템??같이 예쁘고 귀여운걸 선호하는데 사서 꾸미면 되는거지 하고 홀린듯이 구매하게 되는..?!\n매트립 사랑녀인데 광이 이렇게 예쁠수가 있구나 싶고\n입술색이 원래도 좀 핑크빛이라 어울리는 립이나 연하게 바르기 어려운데 너무 예쁘게 발색됩니다 ㅠㅠ\n여쿨라강추템 !!\n필터x색감보정o 실물이랑 비슷하게 보정했어용\n피부가 좀 많이 밝게 나오긴했는데 원래도 13호씁니당!",
    "text162": "플럼핑 기능이 있어서 바르면 입술이 화해요. 저는 개인적으로 플럼퍼 특유의 그 화한 느낌을 안 좋아해서… 그 점은 좀 아쉬웠어요 ㅠㅠ 색감은 밀키하고 살짝 회끼 도는 여릿한 핑크 느낌이에요. 팁에 묻어나오는 양이 적어서 한번 바르는 걸로는 부족하고 한 2~3번 정도 발라야 제대로 바른 느낌이 들어요. 사실 폼폼푸린 좋아해서 산 거라 디자인은 너무너무 맘에 들구… 컬러도 맘에 들어요!! 다만 여러 번 발라야 하는 거랑 플럼핑 기능이 있다는 점에서는 조금 아쉬워요.",
    "text163": "진짜 쫀득,,?찐득해요 색감 너무 예뻐서 잘 쓸거같아요 여러번 바르면 더 예쁠듯 완전 글로시해요 저만 그런건지 모르겠는데 발랐을때 화한게 있긴했어요 그래서 플럼핑효과있는줄 알았는데 없는것 같더라구요,,? 발랐을때 다른틴트랑 다르게 쥼 시원함?이 있었어여",
    "text164": "고등학생  딸이 탐내해서 구매해줬어요^-^\n학생들 가볍게 바르기좋아요",
    "text165": "초딩 딸들 사줬는데 산리오캐릭터에 쫀득하고\n바르고나면 반짝거리는거같다며 좋아해요~\n아무래도 지속력은 떨어지는데,\n색깔이 연해서 아이들이 바르기에 괜찮네요",
    "text166": "아정말진짜 이거는 너무너무 만족함 착색이 아주 잘되고 데일리로 잘쓰고 잇어요!!!!!!!",
    "text167": "색깔이랑 광이 너무 마음에 들고 폼폼푸린도 너무 귀여워요..",
    "text168": "오른쪽이 딸기퐁당인데 생각보다 탁하더라구요...!! ㅜㅜ 저는 탁한거 진짜 싫어하는 타입이고 맑은 색 좋아하는데 조금 아쉬웠습니다 왼쪽은 살구퐁당이에요",
    "text169": "플럼핑 기능 때문에 입술 화끈거린다는 것만 빼면 다 좋아요!! 색깔도 예쁘고 산리오 콜라보 때 사서 제 최애인 폼폼푸린이 그려져 있는 것도 맘에 들어요",
    "text170": "완전 글로우립이에요 맘에 들어요 휴대하기 편하고 색도 이뻐요",
    "text171": "딸이 찜해둔거라해서 선물해줬어요^^\n여리여리 학생들바르니 예쁘네요^^",
    "text172": "플럼핑 효과있어서 입술 도톰해보이고 좋아요. 바를 때 시원한 느낌도 들고요. 색상은 과하지 않고 데일리로 하기 이쁩니다.",
    "text173": "후레시 안 킨 사진, 킨 사진입니다\n색도 이쁘고 제형도 좋아요",
    "text174": "매장 가서 사긴 했지만 사실 색 많이 안 보고 산리오랑 콜라보한게 예뻐서 샀던건데 집 와서 발라보니 너무너무 더 예쁘더라구요! 진짜 인생템 될 수도 있을 거 같아요 패키지도 태닝 시나모롤이 있어서 엄청 귀여워용",
    "text175": "롬x피오니랑 비슷해용 완전 토끼혀립입니당\n그 계열 잘어울리는분들은 이것도 잘어울릴거같습니다\n입술을 핑크로 물막코팅한 느낌이예요 너무좋아요",
    "text176": "제가 왜그런지는 모르겠는데 이거 바르면 입이 시원해져요(?) 진짜ㅋㅎㅋㅎ 모르겠는데 아무튼 너무 좋고 10핑크퐁당? 매장에 딱 하나 있어서 바로 와서 사버렸어용ㅋㅎㅋㅎ 색깔이 너무 이쁘더라구요 여쿨 라이트, 여쿨 페일에게 어울리는 색인거 같아요😘",
    "text177": "색깔 청순한 딸기 우유 느낌이고 잘 샀어요 존예임니다,,,",
    "text178": "완전 광 폭발 글로스입니더ㅜㅜ 얇게 바르면 예쁘게 빤짝 광!이고 도톰하게 레이어드 해서 바르면 뻔떡 과ㅇ앙~~!! 이고 색도 여쿨라 짱짱색이에요 굿굿",
    "text179": "다른 색상들도 많이 있음\n딸기퐁당은 아주 여릿한 핑크색감\n솔직히 특별하진 않음(예쁘긴 함)",
    "text180": "쫀쫀 쫜쫜하게 발리는 립글로스에요. 입술이 진해지면 동동떠보여서 글로스를 애용합니다",
    "text181": "플럼핑 효과도 있고 색상이 넘 예쁘게 잘 빠진거가타요 색상이 연한편이라 안에 포인트 색상 발라주고 발라주기 조어요",
    "text182": "한달 사용해본 결과 요플레 현상이 아쉬운 제품이었습니당 컬러감은 맘에 들었어요",
    "text183": "쫀쫀 탱글하고 여쿨라이트 아이에게 잘 어울리네요 \n품절이라고 떴는데 매장 직원이 1개 남은거 찾아서 줬어요 땡큐",
    "text184": "귀여워서 샀어요 ㅎ,, 삐아 글로스 피치당, 땅콩당, 사과당, 딸기퐁당 이렇게 있는데 그래도 이 중에서는 딸기퐁당이 제일 이쁜 거 같아요! 딸기퐁당은 가을부터 그래도 좀 자주 쓸 거 같아요! 색도 여리여리하니 딱 좋음",
    "text185": "착색은 없지만 발림성도 너무 좋고 무엇보다 색이 너무이뽀요..",
    "text186": "색감 너무 예쁘고 여쿨라분들 입술색 탁해지지않게 바르기 너무좋습니당",
    "text187": "🌟🌟한줄 리뷰평🌟🌟\n태닝산리오 컬렉션 다 사고싶은거 참았어요",
    "text188": "손에 발색이랑 실제 입술 발색이랑은 좀 달라요 손발색처럼 색상 올리고자하면 너무 플럼퍼 효과 때문에 화하고 안 그러면 연해요 그래도 예쁘긴합니다",
    "text189": "색깔도 청순하고 너무 이쁩니다\n다른 색으로도 더 구매해보고 싶어요",
    "text190": "이 라인을 너무 잘쓰고 있어서 신상도 구매했는데 좀 아쉬웠습니다\n상페만큼 맑은 발색이 아니고 조금 딥했습니다\n그리고 유독 사과당은 색소가 고여서 주름 부각시키는 느낌이 들어서 아쉽네요 ㅠㅠ 체리당 추천합니다",
    "text191": "출시때 1~5호 마켓으로 다 사서 잘 쓰고 있어요!\n딸기퐁당도 쿨톤이 쓰기 좋은 예쁜 핑크에요",
    "text192": "촉촉하고 누디한 색깔이라서 그냥 바르긴보단 안에 진한 색을 바루고 발라주면 예뿌요",
    "text193": "무색의 립글로즈에 가깝고 립브러쉬에 뭍어나는 양이 적어서 두번은 발라주어야해요\n그리고 요플레현상있어요 ㅠ",
    "text194": "완전 광 폭발 글로스입니더ㅜㅜ 얇게 바르면 예쁘게 빤짝 광!이고 도톰하게 레이어드 해서 바르면 뻔떡 과ㅇ앙~~!! 이고 색도 여쿨라 짱짱색이에요 굿굿",
    "text195": "이거 너뮤 잘 쓰고 이써요 너무 예쁘고 광도 예쁘구 반짝반짝//",
    "text196": "글로우립이라 지속력은 보장 못하지만 색만 예쁘면 됐지 머..",
    "text197": "예뻐용 근데 잘못 바르면 약간 웜하게 올라오는 감이 없지않아 잇습니다... 플럼핑 되는지도 모르겟는데 왜ㅜ넣은것입니끄아 걍 입술 아프기만 해여",
    "text198": "너무 맘에 들어요!!!\n라이트 핑크 글로스인데\n롬앤 피오니발레랑 비슷한데 좀 더 차분한 느낌?",
    "text199": "색이 별로없어서 글로우역할로 사용하고있어요 약간따갑습니당",
    "text200": "유광이 너무 이쁘고 자연스러운 발색이에요 겉돌아서 조금 아쉽긴하요"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 오버 글레이즈",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022504620ko.jpg?l=ko",
    "review_name": "13 라떼당",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225046",
    "text1": "컬러가 은은해서 예뻐요 가격도 저렴하고 퀄이 너무 좋네요 재구매각",
    "text2": "봄웜이지만 가을립 처돌이로써 라떼당 미니로 먼저 발라보고 너무 이뻐서 봄품 나올 때까지 기다렸다가 바로 샀는데 예상대로 너무 이쁨 ㅠㅠ 차분하지만 칙칙하지 않은 딱 라떼색이라 봄웜이 발라도 괜찮았음",
    "text3": "사진보다 주황끼가 더 돌아요ㅜㅜㅜ 가끔 잘 쓸거같아요~~",
    "text4": "연한 베이지 색상이에요!\n단독으로 올리면 입술색 살짝 눌러주며 예쁜 광감이 표현되는데 색감은 좀 아쉽게 느껴져요\n그래서 다른 거랑 레이어드 해서 바르면 너무 예쁠 것 같아요…\n착색은 거의 없다고 보시면 되고 엄청 쫀딕하게 발리는데 입술에서 별로 무겁게 안 느껴져서 좋네용",
    "text5": "진짜 너무 좋아요 립만 20개 정도 있는데 이거만 맨날 발라요. 따로 립밤 안발라도 안 건조해지고 광택감이 너무 예뻐요. 에이블리에서 품절이여서 올리브영 앱으로 샀는데 진짜 안샀으면 후회할뻔 했어요 진짜 제 인생립!! 브라운인데 안 부담스러운 브라운이여서 갈웜이 추구미인 봄웜이 써도 안이상했어요!!",
    "text6": "가을웜 색감을 쓰고 싶어서 고민하다가 땅콩당이 그 사이에 품절돼서 라떼당으로 구매했어요. 근데 진심 봄웜이 써도 예쁜 컬러임.. 정말 얇게 한겹 올려주면 가을메이크업 추구미 가넝이거든요? 봄웜라인 사람이라 너무 진하게 올리면 안 되고 진짜 얇게 한겹 올리면 예쁨….!! 눈 화장은 베이지 계열로 연하게 하고 립 이거 발라주면 예쁠 것 같아요. 봄웜라 기준의 색감이라 딥한 컬러가 잘 받는 분들한테는 다르게 느껴질 수 있숩니당~",
    "text7": "진짜 삐아 요 라인 제품은 처음 구매하는데 다 좋다고 하는 이유를 알겠어요!! 발랐을 때 약간 시원한 느낌이고 컬러가 연한 브라운이라 데일리로 활용하기 너무 좋아요",
    "text8": "미니로 샀다가 색이 진짜 너므 예뻐서 본품 바로 질렀습니다 디자인도 예쁘고 색도 넘 예뻐요 ㅠ",
    "text9": "매장에서 발색해봤을 때 진짜 그 라떼의 연한 갈색? 땅콩색?이라 바로 구매했는데 집에서 발색해보니까 그냥 주황끼 도는 피치베이지네요..약간아숩",
    "text10": "너무너무너무 예뻐요ㅠㅠㅠ 미니로 나온거 먼저 샀다가 색감이 너무 제취향이라 샀는데 만족합니다!! 광 너무 예쁘구 플럼퍼도 너무 쎄지 않고 적당해서 좋았어열 땅콩당 메이플당 라떼당 중에서 얘가 제일 가을뮤트깔이엇구 땅콩은 그나마 좀 뉴트럴한편이었던 것 같애요!! 메이플은 채도가 좀 있었어요!!",
    "text11": "손잡이는 메탈, 본통 겉부분은 투명해서 디자인이 일단 너무 마음에 들었어요. 가을을 맞아서 붉은기나 핑크기가 거의 없는 이런 진짜 뮤트브라운 글로스를 갖고 싶었는데 이게 딱 그런 색감이라 좋았고 꾸덕한 듯 쫀쫀하게 올라가서 광이 탱글해보여요 팁이 좀 얇고 긴 편이라 도톰하게 올리긴 힘들더라구요",
    "text12": "은은한 컬러가 잘 안어울리는데 모카무스 메이크업 도전해보고 싶어서 큰맘먹고 도전했어요! 처음 1콧 발랐을때는 토인아닌가 싶어서 망했다 생각하던 찰나에 약간 새곶있는 립스틱 톡톡 두드리고 삐아 2콧 더 발랐더니 세상 이쁩니다!!!",
    "text13": "촉촉한 립보단 끈적한립인데 오히려 끈적해서 입술에서 더 그나마 오래 남아있는거 같고 색은 예뻐용 근데 생각보단? 엄청 누디하진 않은거 같기더 한데 땅콩당보다는 훵씬 누디합니다 근데 사진보다는 핑크 느낌이 더 나요",
    "text14": "사진에서는 딱 한 콧 얇게 발랐고요 최대한 실제하고 최대한 색이 비슷하게 나오게 찍었어요 발림성은 좋았어요 쫀쫀한 틴트여서 쫀쫀하게 발리는 느낌 색도 너무 예쁘고요 단독으로 발라도 예쁘고 섞어서 발라도 예쁘더라고요 냄새는 제가 느끼기엔 껌?같은 냄새가 났어요 착색은 없어요 손에 바르고 물티슈로 지우면 지워지는 정도입니다!",
    "text15": "색상이 생각보다 연하네요..? 그래도 아파보이진 않고 광이 있어서 투명립글로스 바른것 같아요!",
    "text16": "색도 예쁘고 제형도 좋은데 지속력은 어쩔수 없나봄..ㅠ\n단독으로 발라도 예쁘고 포인트 컬러 추가하면 더 예쁨",
    "text17": "색감이 무난하고 광택감이 이뻐서 거의 매일 바르고 있어요🤍",
    "text18": "가을 모카무스 멀멀한 느낌 다 충족해요\n착색이 없는 립글로즈라 자주 덧발라야 하지만 플럼핑도 적당하고 컬러도 맘이 들어요\n땅콩당 먼저 사고 맘에 들어서 라떼당도 구매했어요",
    "text19": "가을에 어율리는 색이 끌려서 구매했어요!! 색이 은은하게 나는거 같기도 한데 이뻐요 ㅎㅎ",
    "text20": "ㄹㅇ갈색 글레이즈 붉은끼적은 갈웜 틴트로 딱이에요 쿨톤거두 살거에요ㅠㅜ",
    "text21": "사진보다 조금 더 핑크빛이 돌기는 하는데 그래도 예뻐요 ㅜㅜ 잘 쓰고 있어용",
    "text22": "이거 진짜 가을의 악마, 가을의 지배자, 가을의 권위자, 가을의 황제, 가을의 제왕, 가을의 군림자, 가을의 마스터, 가을의 신, 가을의 대마왕, 가을의 대명사, 가을의 정석, 가을의 전설, 가을의 표본, 가을의 종결자\n가을웜당장사",
    "text23": "발색이 생각했던 것보다 강했습니다 입술색 완전 죽이고 사용하면 이쁠 것 같아요",
    "text24": "가격이 싸니까 괜찮을 까 싶은데 써보고 너무 좋았어요!! 삐아는 최고",
    "text25": "솔직히 대부분의 누드 틴트들이 그렇지만…얜 유독 입술에 올렷을때 누드 베이지보단 붉은기가돎 \n막 광이 도드라지는 그런 제형은 아닌데 어느정도 광은 돌아요 아주 약한 플럼핑기능 잇음 \n그래도 색이 기존에 있던 땅콩당 호두당보다 붉은기는 많이 빠진듯",
    "text26": "원래 입술색이랑 비슷한 거 같아요 그냥 나쁘지않아요 아쁨ㅇ",
    "text27": "삐아 감다살 ㅇㅈ합니다 \n진심 라떼당 올해 f/w 단골립 예정이에요\n이 가격에 이런 누드립이라니 사랑해요 삐아\n(연한 라떼 누드 색상임니다)",
    "text28": "색깔이 너무 예뻐요 바르면 입술이 화하긴해요 가을립 사고 싶다하면 라떼당 추천해요",
    "text29": "누드립 하고 싶을 때는 단독으로 사용하고 색이 필요할 때는 메이플이나 에스프레소랑 믹스해서 사용해요",
    "text30": "색감도 은은해서 좋구요 촉촉하게 발려 있어 더 이쁘네요!!",
    "text31": "와 이거 기대했던 것보다 발색이 더 예뻐요!!\n공홈 발색보다는 붉은감이 좀 있지만\n누드립 바르고 싶을때 이거 하나만 바르면 좋을거 같아요",
    "text32": "가을웜인데 진짜 인생 틴트에요..😍\n글로시립이라 뭐 먹으면 바로 지워지는 게 아쉽긴 한데\n색이 너무 예뻐서 항상 들고 댕깁니다☺️",
    "text33": "발색력이 좋고 색감이 아주 예쁘고 시간이 지나면 지속력은 아쉽지만 요새 바르는 립글로스 중에는 최고입니다!! 누디 베이지한 색감 좋아하시는 분들 바로 사세요!! 완전 찐강추 입니다!!",
    "text34": "항상 잘 쓰고 있어요! \n다 쓰고나면 또 구매할거예요~~~\n 배송도 빠르고 맘에듭니다ㅎㅎㅎㅎ\n저한테 잘 맞는거같아요^^\n다 사용하고 또 살게요~~",
    "text35": "색이 너무 마음에들ㄹ어요 제품도 마음에들어서 다른샏도 샀습니다",
    "text36": "가을립 장만하려고 고심 끝에 골랐는데 너무 마음에 들어요! 색 진하면 무조건 안 받는데 이건 은은하게 생기만 도는 정도라 좋아요! 생각보다 화한 느낌은 거의 없어요! 그래서 플럼핑은 잘 모르겠고 탱글해보이는 정도의 광은 확실해요! 아무래도 지속력은 좀 아쉽긴 하지만 ,, 그래도 마음에 들어요",
    "text37": "립 제품은 진짜 재구매 안하는 편인데 오바 글레이즈 라인은 몇 번이나 재구매하고 있어요",
    "text38": "오버 글레이즈 피부에 자극적이지 않고 지속력이 좋아요..",
    "text39": "일단 색상은 되게 이뻐요 고급진 느낌이고요 프럼핑효과가 잇어서 바르면 화해지는 느낌이 있어요 그리거 광이 지려요 사진보다는 좀더 채도 잇는듯해요",
    "text40": "삐아 색상 진짜 귀똥차게 뽑네요.\n누디하게 화장한날 발라주면 우아함이 터집니다.\n진짜 촉촉하고 입술 브러핑 효과도 있습니다.\n다른 컬러도 사고 싶어요!",
    "text41": "완전 글로우하고 발림성도 좋아요 ! 무난하게 사용하기 굿굿인 제품 입니당 ~ 살짝 화 해요 !!",
    "text42": "노란끼 붉은끼 없이 딱 차분하고 밀키한 브라운 라떼컬러 상세 페이지랑 비슷해요! 단 글로스라 발색은 연한 편이라 입술색 진하거나 피부톤 어두우신 분들은 만족스러운 발색은 아닐 수도 있어요(제가 살짝 그래요..)그래도 이상한 노란끼 붉은끼 없어서 좋았어요! 플럼핑은 전혀 아프지 않고 치약 올려둔 것 마냥 화합니다. 입술 주름 없이 탱글하게 오래 지속돼요! 다른 틴트랑 같이 올리면 확실하게 채도 죽여주고 차분한 가을립 돼서 넘예.. 가을 글로스로 딱 좋은 것 같아요!",
    "text43": "무난하게 쓰기 괜찮은거 같아요.\n이뻐요. 세일할때 잘 샀어요.",
    "text44": "가을뮤트에게 잘 어울리는 색인 것 같아요. 너무 예뻐요!!",
    "text45": "땅콩당 구매해 만족하며 사용중이에요\n베이지브라운 느낌을 원했지만 땅콩당은 딱딱한 땅콩 껍질 벗긴 뒤 붉은 껍질의 컬러가 조금 섞인 느낌이라 차분하면서 생기도 있고 좋지만 원하던 컬러는 아니라 라떼당도 구매해 봤어요",
    "text46": "입술위에 얹으니까 투명하게 발색되서 제 피부톤에는 딱맞아요~광택감도 이쁘고 가을에 데일리로 잘 바를것같아서 만족스럽네요~!",
    "text47": "제품 너무 좋아요 나쁘지 않고 무난하게 쓰기 좋습니다 추천해용",
    "text48": "색이 많이 연해서 연한거좋아하면 추천 메이플당이랑 같이쓰면 색 개이쁨ㅁ 완전 꾸덕한 제형이고 완전 글로이라서 거울보고 놀랐음 근데 입술 건조한거 하나도없어서 완전 굿굿",
    "text49": "촉촉하고 쫀쫀해요 기름광이 아니라서 좋아요\n어머니도 마음에 들어하셔서\n같은 상품을 두 번 구매했을만큼 좋아요",
    "text50": "촉촉하고 쫀쫀해요 기름광이 아니라서 좋아요 \n어머니도 마음에 들어하셔서 \n같은 상품을 두 번 구매했을만큼 좋아요",
    "text51": "쿨링감있구요. 이쁜 라떼색이에요. 뮤트 페일한 가을분위기 립 찾는다면 추천이구요. 광감도 이뻐요. 재구매 의사있어요.",
    "text52": "공홈이랑 색 차이 너무 심함 보정 좀 적당히 하셔야 할 듯용 ㅜㅜ",
    "text53": "가을이라서 그런지 이런 색이 끌렸는데 너무 예뻐요 ㅠㅠ 메이플당도 살거에요",
    "text54": "플럼핑 싫어하는데 여기는 약하게 들어가있어서 괜찮았어요",
    "text55": "이거 미니 세트버전으로 사고 너무 맘에 들어서\n큰 거 하나 쟁였어요!! 굿굿 가을뮤트 이거!!꼭!!",
    "text56": "일단 광이 미쳣고 글로스다 보니까 머리카락 붙음은 어쩔수 없지만 색이 너무 예쁨…하지만 지속력은 너무 짧고…그치만 색이 너무 예쁘고….",
    "text57": "삐아의 역작. 너무 예뻐요 진짜\n다들 라떼당 들여보세요 스껄",
    "text58": "흠 상세사진과 다르네여\n노란기 있을줄 알았는데 핑크 좀 올라옴",
    "text59": "여쿨라인데 가을 메이크업할려고 샀는데 발색이 전혀 안됨 ㅜ 참아쉽",
    "text60": "가을뮤트톤에 빠져서 샀는데 색도 마음에 들고 바르면 화~한 쿨링감이 있어서 좋아용",
    "text61": "삐아 그레이즈를 잘 쓰고 있던중 신상 색상이 나와서 구매했어요.",
    "text62": "오늘드림 안 될 줄 알았는데 오늘드림으로 받아보고 너무 좋습니다!!!",
    "text63": "생각보다 좀 더 끈적한 발림성\n발색도확실하고 이뻐요\n노릇노릇해집니다",
    "text64": "쫀쫀하게 발려서 좋아요 다만 지속력이 길진 않습니다 색상 맘에 들어요",
    "text65": "엄청 찐덕하고 색상 이뻐요!! 겨울에 잘 쓸 것 같아요. 입술 상태 안 좋을때 바르면 립밤마냥 케어돼요",
    "text66": "요즘 완전 이런 브라운, 누드 베이지 색 좋아해서 제일 마음에 드는 색이길래 구매했어요. 핑크 기운 없어서 좋아요.",
    "text67": "미니로 사고 너무 이쁘고 맘에 들어서 본품으로 샀어요 갈웜 화장할 때 없으면 안됨",
    "text68": "미니버전을 너무 잘 쓰고 있어서 큰 버전도 따로 샀어요 진짜 만족합니당!!",
    "text69": "생각보다 색이 아주 밀키했어요… 삐아..넌 나에게 모욕감을 줬어…!ㅠ 나 진짜 사진으로 색 보고 메이플당 아니면 호두당 이렇게 고민햤는데 나한테 그러면 안도ㅑ지…\n그래도 미니미니해서 귀여웠어요 😻",
    "text70": "색깔이 완전 갈웜여신! 이걸로 차도녀될수있느느거립니다!",
    "text71": "유명한 이유를 알겟어요 광도 예쁘고 요새 모카무스 메이크업에 빠져서 이거 데일리템으로 바르는데 휘뚤마뚤 넘 좋ㅇ용",
    "text72": "커피를 너무 많이 마셨나봐요 심장이 막 두근대고 잠을 잘 수가 없어요",
    "text73": "지인 추천으로 구매했습니다 잘 사용해보고 한달 리뷰 남길게요 ㅎㅎ",
    "text74": "색 진짜 이뻐요 원래 롬0 컬러 글로스 2호 엄청 좋아했었는데 그거랑 색도 비슷하게 이쁘고 팁이 더 작아서 얇게 발려서 조하요",
    "text75": "라떼당 색상이 예뻐요.\n입술에 자극적이지 않아서 좋아요.",
    "text76": "좋어요 색상 생각보다 이쁘고 플럼핑기능 적당해서 맘에둘어요 좋아요 굿",
    "text77": "갈웜 메이크업 할때 짱이에여 미지근립 좋아하면 사세여ㅕㅕ",
    "text78": "색 이뻐요 웜하게 채도 낮추고 싶을 때 연하게 레이어링 하기도 좋아서 활용도 높은 것 같아요 플럼핑 있는 줄 모르고 샀는데 조금 있습니당",
    "text79": "너무너무 좋아하는 색상!! 지속력은 막 좋진 않아서 자주 덧발랐었어요. 바르면 기분이 조아집니다.",
    "text80": "아직 사용해보진않앗지만 호두당 써보고 제형이나 이런게 다 좋았어서 다른 컬러 구매해봤어용",
    "text81": "완전 물광틴트에요..☺☺ 완전 갈웜에 딱 어울리는 틴트이구여 다음에도 또 구매할 예정입니다",
    "text82": "딱 제가 원하던 ㅇㅅㅃㅇ 통카 좀 더 진해지고 딥해진 ㅈㅉ 찐갈웜솦색......채도높지안은게저를홀리게햇어왙ㅅ",
    "text83": "누디한 색감이라서 너무 이쁘고 갈웜뮤트가 쓰기 좋아여 살짝 화해서 플럼핑 효과가 있는 것 갘아영",
    "text84": "너무 얘쁨 예쁜데 맛 업음 이상항 맛 남 근데 징ㅋ자 너무 례믐 ㅎㅎ",
    "text85": "가을에 바르기 좋은 브라운 컬러에요\n은은하게 컬러감 올라오고 광택감은 확실한 글로스 제형입니다",
    "text86": "삐아의 새로 나온 틴트라서 구매했는데 색이 너무 예뻐요!!!",
    "text87": "삐아는 신이야… 라떼당 너무 예뻐요🥹 단종 시키면 안돼요…",
    "text88": "가을에 좀 차분하고 은은하게 바르려고 가을 신상 색상으로 구매했어요. 데일리로 쓰기에 좋아요.",
    "text89": "항상 잘이용중입니다 굿 좋아요 올영에서 항상 잘구매해서 잘쓰는중",
    "text90": "새로운 색상이 나와서 구매해보았습니다 갈웜에 예쁜 색상이네요",
    "text91": "미니 버전보다 뭔가 진해진 것 같아요 끈적하고 예쁩니더. 에스프레샷도 입고되길",
    "text92": "저 삐아 성애자 입니더 피치당 살구퐁당 호두당 있는데 너무너무 좋았어서 신상 나오자마자 사버린 라떼당… 역시 너무 좋아여 신상 계속계속 내주세요!!!! 롬앤 너티 베이그랑 쓰면 개존예됨",
    "text93": "미니 출시되었을 때부터 사고 싶었는데 너무 작아서 기다리다 본품 나오자마자 구매했어요!!! 누디한 베이지 느낌 맘에 들어요",
    "text94": "색상이 호두당이랑 비교했을 때 좀 연하구 여리여리한 느낌입니당 이뻐요",
    "text95": "광이 너무이쁘고 색깔도 제가 원하는 갈색빛이고\n촉촉해서 매일 쓸려고요 디자인도 너무 이뻐요"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 오버 글레이즈",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022504620ko.jpg?l=ko",
    "review_name": "12 사과당",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225046",
    "text1": "사과당 포함, 이 제품 라인이 지속이 짧은편입니다!\n\n_\n마음이 아프네요. 후기 쓰는 공간이 아줌마들 싸우는 곳으로 쓰라고 있는 곳이 아닌데... 혹자는 그사람이나 저사람이나 도긴개긴이라 할 수도 있어요. 인정합니다. 제가 절 봐도 한심해요. 탑리뷰어라는 사람이 정성된 후기 하나 쓸 생각을 더 해야지, 분탕질이나 하고 있으니까요.\n\n제게 리뷰어로서 남은 시기가 1달뿐이라 조급했나봐요. 본사 통화 후, 일종의 '시한부 선고'를 받았기 때문이려나요. 사명감으로 글을 쓴다는 사람이 대체, 무슨 근거로 사명감이라고 부르는 건지도 모르겠어요. 당초 선량한 리뷰어들이 제가 이렇게 행동하는 걸 응원하는지도 모르겠고요. 제발 그만 하기를 바랄 수도 있고요.\n\n왜냐하면 리뷰어들의 성향이 애당초 다른데, 똑같은 평가를 할 리가 없잖아요. 저마다의 호불호가 있을 것이고, 그렇기 때문에 평가도 다를 거라고 생각했어요. 그래도 변명하자면... 올리브영 앱에서 활동한지 4개월도 안 된 사람이 봐도, 여기는 이상했어요. 제가 엘리스가 된 걸까요, 아님 여기가 이상한 공간일까요? '도움이 돼요'는 항상 글에서 스며오는 '아우라'와 비례하지 않데요.\n\n저는 순위에 의구심을 품기 시작했고, 탑리뷰어 시스템을 의심하게 되었어요. 그래서 제가 탑리뷰어가 되어, 이상한 느낌의 정체를 알아봐야겠다는 생각을 했지요. 몰입해서 글을 쓰기도 했고, 어느날은 가볍게도 글을 썼지요. 2달 후 감사하게도, 여러분의 도움으로 저는 탑리뷰어가 되었어요.\n\n느낌을 눈치 채는 데는 오래 걸리지 않았어요. 2일에 바로 블라인드를 먹었고, 이상하도록 제 글을 팔로우하기 시작했다는 메시지가 뜨는 거예요. 신나서 확인하면, 팔로우 수는 오히려 줄어있기 일쑤였구요. 심지어 다른 탑리뷰어도 제 글을 팔로우 했다가 취소를 누른 흔적이 남아 있는 거예요. 결과는 보시다시피, 23일에 누적 블라인드 16건으로 저는 탑리뷰어 자격이 영구 박탈 됐어요.\n\n밀려서 떠나는 거죠. 올리브영은 끝까지 '자체적인 점검'으로 제 글을 블라인드 했다는데, 상식적으로 판매종료된 글까지 점검할 이유는 웬만해선 잘 없잖아요? 그리고 하루에 블라인드가 동시에 11개가 떴다는 사례는 들은 적도 없고요. 짚이는 흔적은 있습니다만, 여기선 말을 아끼도록 하겠습니다. 어차피 11월에 탑리뷰어 1위가 누구인지 드러나게 되니까요.\n\n여기까지가 제 변명입니다. 죄송합니다. 다음 리뷰어를 위한답시고, 이 사건이 수면 위에 올라오길 바랐어요. 누군가는 점수가 밀려서, 탑리뷰어가 되지 못했을 수도 있다는 생각을 했어요. 그게 속상했어요. 그래서 제가 또 변명합니다. 조금만 기다려주실 수 있을까요?",
    "text2": "🍎삐아 오버 글레이즈 (+틴트 거치대 증정 기획/단품)🍎\n옵션: [태닝 포차코/기획] 12 사과당\n\n컬러가 탁하지 않고, 맑은 산뜻한 레드계열 틴트에용\n\n착색은 아예 없다고 보면되용!\n(발색 전,후 사진참고해주세용)\n\n반면에 촉촉해서 다른 제품 위에 바르기 좋은 제품🍎\n태닝 포차코 기획에다가\n포차코 틴트 거치대까지 넘 귀욤뽀짝해용! :)\n\n🍎한달사용후기🍎\n입술 건조할때 바르기 좋은 제품이에요!\n워낙 촉촉해서 산뜻한 컬러라\n얼굴에 생기도 돌고 자주 손이가용!\n\n착색 없다는 점이 장점이자 단점인데\n전 촉촉해서 좋아용! :)",
    "text3": "가격도 착하고 발색도 예뻐서 너무 마음에 드는 제품이에요\n플럼핑 효과도 있어서 입술이 도톰해 보여요\n웜 쿨 안 가리는 사과레드 컬러여서 입술에 혈색 주기 좋아요\n포차코 콜라보여서 구매했는데 잘 산 것 같아요",
    "text4": "완전 글로시 질감입니다! 패키지도 뽀짝하고 색깔도 넘 예뽀요 🥹 지속력은 짧이거 수시로 덧발라줘야해여!",
    "text5": "이번 새 컬렉션은 미니로만 나왔는데 용량이 넘 적어서 구매하지 않았어요... 오버 글레이즈 참 좋아하는데 이번 미니 용량과 가격 책정은 너무 아쉽네요 그래도 기존 컬러들 잘 사용 중입니다",
    "text6": "빨간 사과색인줄알았는데 조금 옅은  오래된사과색이랄까엄청 부들한 시럽광느낌",
    "text7": "삐아 당 시리즈를 좋아해서 여러 개 모아놨는데 포차코가 너무 귀여워서 없는 색상 중에 하나인 사과당을 구매해 봤어요\n용기에 귀여운 포차코 프린팅이 있고 포차코 모양의 틴트거치대가 있어요 다른 귀여운 굿즈들 많은데 왜 틴트거치대라는 걸 만들었는지는 모르겠어요 활용도가 있지는 않습니다\n이름이 사과당이라서 향도 사과향이 나는 것 같아요 🍎🍎\n당 시리즈 중에서도 사과당은 색감이 느껴지는 편이었어요 단독으로 바르기도 괜찮아요! 발림성도 부드럽고 착색이 없어서 좋았습니다",
    "text8": "제품군별로 캐릭터 콜라보를.다 다르게하는건 정말 똑똑한 전략인듯 다 사게 만들자나요 ㅎㅎ\n넘 귀여워요",
    "text9": "광택이 쫀쫀하고 정말 이뻐요. 색도 발랄하고 포인트 주기 좋아서 잘 사용중입니다",
    "text10": "광도 너무 예쁘고 정말 말간 사과같은 컬러여서 마음에 듦 한정이란 말이 있는데 제발 온고잉 해주길..!",
    "text11": "예뻐여 산리오 콜라보라서 산건데 좋네여 ㅋ\n색은 웜톤용이긴 해여",
    "text12": "되게 맑은 레드컬러여서 되게 잘 사용하고 있는데, 단종 된 건지 다시 판매를 안 하더라구요. 아쉽습니다. 다시 팔아줬으면 좋겠어요.",
    "text13": "사과당 컬러에 반해서 샀는데 컬러는 물론이고 촉촉함과 플럼핑 되는 듯한 살짝 화한 느낌이 너무 좋아요 시원하구.. 청량해!\n그리고 생각보다 지속도 되는 것 같아요 오히려 틴트는 지속이 오래된다고 해도 입술 안은 지워지고 끝에만 남을까봐 불안한데 이거는 착색이 없어서 자연스럽게 지워지니까 오히려 맘편하게 쓰게 돼요ㅎㅎ",
    "text14": "삐아 오버 글레이즈는 정말 애정하는 제품인데, 그중에도 사과당 컬러가 제 최애 컬러예요. 너무 한쪽으로 치우쳐지지 않은 맑은 레드 색상이라 웜쿨을 크게 탈 것 같진 않은데, 그래도 자세히 들여다보면 따뜻한 색감이 더 느껴지는 레드라 웜톤분들이 더 잘 받으실 것 같아요. 제가 그동안 찾았던 이상적인 맑은 레드 색감이라 베이스립 위에 바르면 너무 예쁘게 연출돼요. 최고입니다~!",
    "text15": "라떼당 베이스로 깔고 사과당 바르면 개애애 예뻐요\n두번째 사진 라떼당 - 섞발 - 사과당!!",
    "text16": "여름에 사과코어, 토마토코어 느낌 내고 싶다면 꼭 챙겨야 하는 틴트... 산뜻한 느낌이어서 봄여름에 잘 쓸 것 같아요 단독발색도 선명한 편",
    "text17": "- 맑은 사과레드 글로시타입 틴트임\n\n- 지속력이 썩 좋은 편은 아님",
    "text18": "다좋은데, 지속력이 짧아서 아쉽더라고요\n색감 촉감은 다 만족해요",
    "text19": "아니 이거 포차코 받을려고 산건데... 광이랑 컬러가 기절이에요😵‍💫💗💗 너모 예뻐요....",
    "text20": "살짝 촉촉꾸덕한 느낌이라서 좋네요 색은맑고쨍한색인줄알았는데 연하네요",
    "text21": "맑은 레드 컬러를 찾던중 리미티드 사과당을 구매하게 되었어요,일단 삐아의 유리알처럼 맑은 광이 예쁘고 시간이 지나도 탁하게 변하지 않아서 만족합니다",
    "text22": "예쁘다는 소리 많이 들어서 기대했는데 전 별로였던… \n그냥 끈적이는 립글로즈인데 특별한건 모르겠어요. \n\n색상도 맑은 사과색을 생각했는데 핑크기 도는 레드이고 \n왜 유명하죠…?",
    "text23": "텍스처와 메이크업 효과: 이 틴트는 실키하고 가벼운 텍스처로 윗입술 뒤쪽으로 잘 밀어주어 잔주름이 생기지 않습니다. 부드러운 안개 메이크업으로 고급스러움이 가득해 입술을 더욱 볼륨감 있게 연출해 줍니다. 또한 발색력이 뛰어나 한 겹만 살짝 발라도 진하고 순수한 컬러를 연출할 수 있으며, 각각의 색상 번호가 잘 어울리기 때문에 민낯이든 메이크업이든 쉽게 안색을 향상시킬 수 있습니다.\n지속성: 메이크업 유지 능력이 정말 우수합니다. 물을 마시거나 음식을 먹은 후에도 입술색이 여전히 비교적 완전하게 유지되며, 쉽게 색이 바래거나 얼룩지지 않습니다. 수정 화장이 필요해도 이전 립 컬러와 싸우는 일이 없고, 수정 발라도 완벽합니다.",
    "text24": "포차코 콜라보 때문에 구매했어용 ㅎ 근데 삐아 글로스는 제 취향이 아닌거 같아요,, ㅜ 아쉽,, 먼가 저한텐 색도 애매하고 제형도 애매하달까.. ㅜㅜ 이게 막 맑은 것도 아니고 그렇다고 광이 지리는 것도 아니고 발색이 확실한 것도 아니고 좀 애매하네유,,",
    "text25": "틴트는 발랐을 때 가볍고 자연스러운 컬러가 오래 지속되어 정말 마음에 들었어요. 입술에 촉촉함을 더해주면서도 끈적임 없이 산뜻하게 마무리되어 데일리로 사용하기 좋았습니다. 여러 겹 덧발라도 뭉치지 않고 자연스럽게 발색돼서 다양한 분위기를 연출할 수 있었고, 색상도 다양해서 선택의 폭이 넓은 점이 장점이에요. 특히 색이 빠르게 지워지지 않고 오래 유지되어 수정이 덜 필요해 편리했어요. 다만 너무 건조한 입술에는 약간 당기는 느낌이 들 수 있어서 보습을 먼저 해주는 게 좋았습니다. 패키지 디자인도 예쁘고 휴대하기 좋아서 외출할 때 필수 아이템이 되었어요. 전반적으로 자연스럽고 생기 있는 입술을 연출하는 데 탁월한 제품이라 추천합니다.",
    "text26": "생얼립으로 개강추,,, 플럼핑 기능도 있어서 좋은거같아오\n그냥 기본 연한 레드립 ..? 예뻐요 !!지속력은 살짝 아쉬워요,",
    "text27": "착색 업구 수분감 가득한 촉촉틴트입니다 쫀광아니구 물광같은 느낌",
    "text28": "너무 기염진 사과레드 코랄레드 .ᐟ.ᐟ 여쿨이어도 여름에 잘 썼던 색이예요",
    "text29": "태닝포차코 때문에 샀었는데 태연님이 추천한 컬러라 좋네요ㅎㅎ",
    "text30": "뉴트럴한 맑은 레드 그자체임 누구나 어울리지않을까 너무 예쁨",
    "text31": "이거 광이 레전드로 예뿌요ㅠㅠㅠㅠ✨✨\n그리고... 컬러도 너무 맑게 올라오ㅏ서 맘에 들어요💗💗",
    "text32": "글로스 대란일 때 여러 종류를 샀지만 그 중 제품력이 제일 좋은 것 같아요. 음파했을 때 타 글로스보다 덜 끈적이고 매끈한 사용감이 있고, 그러면서도 아주 가볍고 워터리한 글로스는 아니라 좋아요. 옅은 플럼핑 효과도 있어요.\n아쉬운 점은 두 가지인데 글로스들이 다 그렇지만 색상이 금방 날아가요. 사과당은 다른 컬러보다는 색이 더 있는 편이라 단독으로 써도 괜찮은 편이지만 레드나 핑크를 안쪽에 깔고 바르는걸 추천합니다. 팁이 작아서 여러번 발라야 하는 번거로움도 있어요.",
    "text33": "포챠코 콜라보가 너무 마음에 들어서 구매했어요.\n색도 예쁘고 광택도 예쁘게 돌아요 \n전체적으로 바르기보다는 베이스립을 깔아두고 안쪽에 포인트로 바르는 편이예요 \n무엇보다 포챠코 받침대가 너무 귀여워요!!\n소장가치 100%!!",
    "text34": "촉촉립이라 지속력은 그냥저냥입니다! 색상은 너무 이뻐용",
    "text35": "쫀쫀하게 잘 올라오는 글로스 입니다. 색깔이 정말 예뻐요.",
    "text36": "색이완존이뻐요 사과메컵할때 꼭 써야해영ㅎㅎ 캔메이크크림치크랑잘어올릴듯",
    "text37": "컬러도 너무 예쁘고 가성비 좋게 잘 구성되어 있는 것 같아요 만족합ㅂ니다",
    "text38": "촉촉하고 좋아요\n립글로즈라 착색은 안남아요\n플럼핑 없었으면 더 좋았을 것 같아요",
    "text39": "패키지 귀여워서 샀는데 요즘 유행하는 가을가을한 색감을 원하실때 사용하시면 좋을것 같아요.",
    "text40": "약간의 플럼핑 효과도 있는데 그렇게 심하지는 않고 색도 너무 예뻐요",
    "text41": "지속력은 없다고 생각해주시면 좋아여 그래도 촉촉해서 만족입니다",
    "text42": "아주 아주 촉촉합니다! 지속력은 없어요! 그래도 건조한 저는 만족입니다!",
    "text43": "완전 글로시해서 촉촉해서 좋습니다! 지속력은 아주 낮습니다ㅠ",
    "text44": "이거 완존 ㅜㅜㅜ 이쁨 색깔이 미침\n근데 너무 지속력이 꽝..",
    "text45": "거울 없이 슥슥 발라도 적당한 발색에 색이 예뻐서 좋습니다 포차코까지 아주 최고에요",
    "text46": "생각보다 더 끈적하고 화한데 색도 너무 이뿌고 괜찮아요 포차코가 귀여워요",
    "text47": "색상이 진짜 너무 ~~~~ 맘에들어요. 개인적으로 빨간색중엔 최고인것 같아요",
    "text48": "립글이다보니까 지속력이나 묻어남은 어쩔수없어요\n땅콩당부터 시작해서 거의 전컬러 가지고있는데\n진짜 넘 이뿝니다 ㅜㅜ",
    "text49": "오묘하게 광도는 레드 색감이 정말 예쁜 틴트에요 광택도 엄청 오래갑니다.",
    "text50": "☑ 촉촉하고 딱 뉴트럴한 사과 색이에요 봄라에겐 좀 딥했는데 브라이트톤이면 찰떡일 것 같아요!",
    "text51": "쿨인줄 알았는데 막상 써보니까 다소 웜해서 톤 상관없이 왠만하면 다 쓸 수 있을 듯.",
    "text52": "평범한 글로스\n산 후로 손이 잘 안가요..\n예쁘긴 한데 가성비도 좋고!!!",
    "text53": "케이스가 너무 귀여워서 구매했는데 촉촉함도 꽤 오래가고 색도 이쁜게 많아서 여러색상 구매했어요!!",
    "text54": "뉴트럴할줄 알고 구매했는데 생각보다 확실히 웜 컬러예요! 그래도 투명한편이라 잘 쓰고 다닙니당 태닝포차코 콜라보 너무 귀여워요..!!",
    "text55": "아주 약간의 핑크가 들어간 레드여서 조금 아쉽지만 사과당 출시를 바랐던 사람으로서 뿌듯합니다^^",
    "text56": "생각했던 색상이고 광도 과하지 않으면서 예뻐요\n지속력이 좀 짧은 게 아쉽네요",
    "text57": "그럭저럭 ㄱㅊ은데\n손이 잘가지는 않습니다…\n그래도 귀여워서 100점 드림",
    "text58": "생각보다 많이 끈적거리지 않아서 좋고요 컬러가 너무 이뻐서 맘에 들어용",
    "text59": "조금 더 맑고 쨍한 레드를 기대했는데 자연스러운 컬러라서 조금 아쉬움..! 하지만 자연스러운거 좋아하는 사람에게는 픽픽!",
    "text60": "뽀짝한 스탠드도 주고 색도 사과빛? 쨍한 레드색이에요 포인트주기 좋음",
    "text61": "예쁘고 가성비 좋은 립글로즈입니당 태연 추천픽으로도 올라왔으니 트라이해보세용",
    "text62": "포차코 콜라보 귀엽고 제품도 이뻤음 배송도 오늘드림이라 빨랐는데 박스 찌그러짐",
    "text63": "이거 바르면 친구가 입술에서 광난다고 놀래요 ㅋㅋ\n색도 점말이뿌구요..,.,.,,\n다만 아쉬운 점은 계속 새요 ㅜ^ㅜ\n닦아도 닦아도 자꾸만 새는…🥺\n지속력이나 착색이 좋은편은 아니지만\n색은 정말 만족하는 제품입니당!\n두 달 정도 쓰고있어용\n실제 발색은 좀 더 밝아요!!\n핑잘봄인데 너무너무 죠아요💕",
    "text64": "12 사과당 굳 상품 자체가 좋다는 얘기도 있어서 기대 했었는데 한달 지난 시점에서 생각해보니 역시나 좋았습니다! 추천드립니다!!",
    "text65": "오버글레이즈 굳 상품 자체가 좋다는 말은 주변에서 많이 들었는데 한달동안 느꼈을때 굉장히 굿이고 추천드립니다!",
    "text66": "사과당 좋네 상품 자체가 좋다는 말은 주변에서 많이 들었는데 한달동안 느꼈을때 굉장히 굿이고 추천드립니다!",
    "text67": "사과당 칭창 상품 자체가 좋다는 말은 주변에서 많이 들었는데 한달동안 느꼈을때 굉장히 굿이고 추천드립니다!",
    "text68": "봄브라이트에 잘 맞는 색이라서 포인트로 올리기에 너무 좋아요",
    "text69": "삐아 글레이즈 태닝포차코 기획~~ 사과당 색상 좋아용~~~",
    "text70": "약간 끈적이는 립글로즈 느낌이고 여름에 쓰기 좋은 사과 색상이에요. 지속력이 짧은데 처음 발랐을 때 광택이 예뻐요.",
    "text71": "봄웜라인데도 잘 받는 빨강이에요\n살짝 플럼핑되는 느낌이 있습니다",
    "text72": "광택이 정말 이뻐용! 다쓰면 다른색으로 재구매 하겠습니다~!",
    "text73": "약간의 플럼핑 효과로 입술이 더 도톰해보이는 장점이 있습니다 기획이라 더 좋았습니다",
    "text74": "색감이 아주 예뻐요 진짜 사과 그자체의 색감이라 좋았어요!",
    "text75": "개인적으로 끈적한 제형을 별로 좋아하지 않아서 립글로스류는 잘 안쓰는편인데, 삐아 오버글레이즈는 색감이랑 광이 예뻐서 자꾸 손이 가더라구요\n\n이번에 또 사과당이라는 예쁜 컬러가 나왔길래 구매해봤어요🍎\n산리오 콜라보라 패키지에 포차코가 그려져있고 포차코 틴트거치대도 같이 증정되는데 귀엽긴 하지만 솔직히 실용적이진 않아서 그냥 소장용 느낌이에요\n\n컬러는 이름처럼 사과빛 레드인데 사과하면 흔히 떠올리는 맑은 사과색보단 살짝 탁하지만 그래도 여름에 청량하게 바르기 좋은 컬러에요!\n피치당 / 살구퐁당 / 사과당 순서로 발색해봤는데 사과당이 확실히 제일 진하고 딥한 느낌이에요\n\n채도도 높고 발색도 꽤 나오는편이라 그런지 색소랑 광택층이 약간 분리되고 주름 사이에 색이 살짝 끼는 현상이 보여서 아쉬웠어요\n\n아주 약하지만 플럼핑효과도 있어서 시원하고 좋은데 플럼핑을 싫어하시는 분들은 참고하셔서 구매하시면 좋을거같아요❤️",
    "text76": "폼폼푸린과 포차코\n두가지 거치대가 있었는데요\n6호 -> 태닝 폼폼푸린\n12호 -> 태닝 포차코\n이렇게 증정이었습니다!\n후후.. 제가 좋아하는 사과 컬러와\n제가 좋아하는 포차코의 조합이라\n이거 완전 럭키비키군요\n게다가 12호 사과당 컬러는 신상이더라구요!?\n이거 말고도 단품 신상컬러도\n출시되었다고 하니\n관심 있으시면 올영 가서 테스트 해보세요!\n요것이 바로 거치대..!\n아주 귀여운 포차코가 서핑보드에 누워\n턱을 괴고 있는... 아주 귀여운 디자인입니다\n거치대에는 틴트를 쏘옥 끼워서\n보관할 수 있답니당\n거치대도 거치대이지만\n틴트 패키지 디자인도 넘 귀여워융\n팁은 얇아서 세심하게 발라주기 좋아용\n제형감은 쪼온득한 느낌\n맑은 시럽을 올린 것 같즁?\n사과당은 이름 그대로\n맑고 청량하게 물든, 사과레드 컬러에요\n바로 입술에 발라봤는데요\n화한 느낌이 드는게 플럼핑 기능이\n있는 것 같더라구요!?!\n설명서에는 안 적혀있었는데\n플럼핑 싫어하시면 참고하셔용\n생각보다 여리여리한 느낌....\n봄웜 비비드인 제게는 연하더라구요\n걍 입술색 보다 살짝 진해진 느낌..?\n하지만 탱글탱글 광택은 마음에 들어요\n아무래도 요런 광이 촤르르한건\n발색이 진하게 못만드는 걸까융...\n봄웜라 분들이 쓰시거나\n저한테는 베이스로 딱인 립이었습니다",
    "text77": "🍎삐아 오버 글레이즈 (+틴트 거치대 증정 기획/단품)🍎\n옵션: [태닝 포차코/기획] 12 사과당\n\n컬러가 탁하지 않고, 맑은 산뜻한 레드계열 틴트에용\n\n착색은 아예 없다고 보면되용!\n(발색 전,후 사진참고해주세용)\n\n반면에 촉촉해서 다른 제품 위에 바르기 좋은 제품🍎\n태닝 포차코 기획에다가\n포차코 틴트 거치대까지 넘 귀욤뽀짝해용! :)",
    "text78": "원래도 사과레드컬러 좋아해서 보자마자 샀는데 완전 만족합니다~!\n옅게 바르면 쌩얼에 생기넣어주기 넘 좋구요 메이크업 하고나서도 바르면 넘 예쁩니다❤️\n글로스라서 지속력은 당연히 짧지만 광이 넘 예쁘게 올라와서 계속 바르고 싶어져요~\n게다가 저는 입술에 얇은 편인데 이런 광있는 립글로스 제형을 바르면 얇은 입술이 보완되서 좋아요!",
    "text79": "처음에 매장 방문해서 케이스만 육안으로 봤을땐 엄청 새빨갛고 짙은 레드라서 쥐잡아먹은 듯한 색감일까봐 걱정했는데 손등테스트해보니 진짜 물 왕창 먹은 여리여리한 사과레드색감이라 이건 덧발라도 쥐잡아먹은 그런 색이 되진 않겠구나 싶었어요 ㅋㅋㅋ 그냥 촉촉틴트 수준도 아니고 립글로즈라서 그런지 발색이 립글로즈 특유의 물탄 듯 여리여리한 색감이라 진한 색감의 립을 싫어하는 분들에게 추천드려요! 다만 립글로즈라고 언급한 부분에서 알 수 있듯, 지속력은 기대 안 하시는게 좋고(뭐 마시면 아예 사라지는 수준은 아닌데 진짜 미미하게 컬러감이 남아서 결국 덧발라주긴 해야 함. 밥 먹으면 당연히 다 지워짐. 묻어남 좀 있음) 끈끈한 질감 특성상 머리 긴 분들은 머리카락 잘 달라붙으니까 주의하시길 바랍니다. 아 그리고 이거 바른 상태에서 가루 많이 나오는 음식(쿠키나 빨미까레 등) 먹으면 입술에 가루가 다 붙어서 더러워져요ㅠ",
    "text80": "안 살수 없는 사과레드...\n바로구매완!\n빠른리뷰시작!!\n삐아 오버글레이즈는 플럼핑(살짝)+색감(살짝)+글로스\n를 합친 아이입니다.\n단독으로도 색감이 올라와서 예쁘지만, 마무리 립글로스 식으로 올려도 좋은 아이예요!\n포차코컬렉션으로 사과당이 나왔습니다!\n구매하면 같이 틴트거치대를 줍니다.(그냥귀여운용도)\n틴트꺼내면 깨알 디테일 BBIA 적혀있는거 귀엽구요,\n팁도 얄쌍하니 입술에 올리기에 밀착력도 좋고 맘에듭니다.\n가장 중요한 색상..!!\n예쁜 사과레드!!! 강추합니다.\n진짜 맑은 사과레드 그 자체..!!!!\n제형자체가 얇게올리면 맑은 색상, 두껍게 올리면 본연의 색상이 올라가서 진짜 예뻐요.\n각질을 불리지는 못하지만 각질을 덮을정도로 찐득한 제형입니다.\n각질위에 올려도 각질이 사르르 제형속에 묻혀서 잠드는 느낌!?\n저녁에 입술케어못해서 아침에 각질 일어날때 단독으로 바르고 나가도 될정도로 각질티가안나요! \n플럼핑도 되게 시원한느낌만 나는 정도로 약해서 좋습니다.\n색상도 여러개니 좋아하는거 골라서 구매하면 될거같아요!",
    "text81": "오버글레이즈드 광이랑 포차코 거치대 보고 바로 골랐네요. 저는 여름뮤트라 진한 레드는 잘 안어울리는데 사과당은 자연스럽게 과하지 않은 발색이라 피부에 생기 한방울 얹어주네요. 살짝 쿨하면서 플럼핑 시켜주는데 탱글텡글 입술이 너무 예뻐보여요. 광이 오래 유지되서 만족해요. 포차코 거치대 완전 귀엽고 실용적이라 강추하고 싶어요.",
    "text82": "개인적으로 끈적한 제형을 별로 좋아하지 않아서 립글로스류는 잘 안쓰는편인데, 삐아 오버글레이즈는 색감이랑 광이 예뻐서 자꾸 손이 가더라구요\n\n이번에 또 사과당이라는 예쁜 컬러가 나왔길래 구매해봤어요🍎\n산리오 콜라보라 패키지에 포차코가 그려져있고 포차코 틴트거치대도 같이 증정되는데 귀엽긴 하지만 솔직히 실용적이진 않아서 그냥 소장용 느낌이에요\n\n컬러는 이름처럼 사과빛 레드인데 사과하면 흔히 떠올리는 맑은 사과색보단 살짝 탁하지만 그래도 여름에 청량하게 바르기 좋은 컬러에요!\n피치당 / 살구퐁당 / 사과당 순서로 발색해봤는데 사과당이 확실히 제일 진하고 딥한 느낌이에요\n\n채도도 높고 발색도 꽤 나오는편이라 그런지 색소랑 광택층이 약간 분리되고 주름 사이에 색이 살짝 끼는 현상이 보여서 아쉬웠어요\n\n아주 약하지만 플럼핑효과도 있어서 시원하고 좋은데 플럼핑을 싫어하시는 분들은 참고하셔서 구매하시면 좋을거같아요❤️",
    "text83": "폼폼푸린과 포차코\n두가지 거치대가 있었는데요\n6호 -> 태닝 폼폼푸린\n12호 -> 태닝 포차코\n이렇게 증정이었습니다!\n후후.. 제가 좋아하는 사과 컬러와\n제가 좋아하는 포차코의 조합이라\n이거 완전 럭키비키군요\n게다가 12호 사과당 컬러는 신상이더라구요!?\n이거 말고도 단품 신상컬러도\n출시되었다고 하니\n관심 있으시면 올영 가서 테스트 해보세요!\n요것이 바로 거치대..!\n아주 귀여운 포차코가 서핑보드에 누워\n턱을 괴고 있는... 아주 귀여운 디자인입니다\n거치대에는 틴트를 쏘옥 끼워서\n보관할 수 있답니당\n거치대도 거치대이지만\n틴트 패키지 디자인도 넘 귀여워융\n팁은 얇아서 세심하게 발라주기 좋아용\n제형감은 쪼온득한 느낌\n맑은 시럽을 올린 것 같즁?\n사과당은 이름 그대로\n맑고 청량하게 물든, 사과레드 컬러에요\n바로 입술에 발라봤는데요\n화한 느낌이 드는게 플럼핑 기능이\n있는 것 같더라구요!?!\n설명서에는 안 적혀있었는데\n플럼핑 싫어하시면 참고하셔용\n생각보다 여리여리한 느낌....\n봄웜 비비드인 제게는 연하더라구요\n걍 입술색 보다 살짝 진해진 느낌..?\n하지만 탱글탱글 광택은 마음에 들어요\n아무래도 요런 광이 촤르르한건\n발색이 진하게 못만드는 걸까융...\n봄웜라 분들이 쓰시거나\n저한테는 베이스로 딱인 립이었습니다",
    "text84": "삐아 당 시리즈를 좋아해서 여러 개 모아놨는데 포차코가 너무 귀여워서 없는 색상 중에 하나인 사과당을 구매해 봤어요\n용기에 귀여운 포차코 프린팅이 있고 포차코 모양의 틴트거치대가 있어요 다른 귀여운 굿즈들 많은데 왜 틴트거치대라는 걸 만들었는지는 모르겠어요 활용도가 있지는 않습니다\n이름이 사과당이라서 향도 사과향이 나는 것 같아요 🍎🍎\n당 시리즈 중에서도 사과당은 색감이 느껴지는 편이었어요 단독으로 바르기도 괜찮아요! 발림성도 부드럽고 착색이 없어서 좋았습니다",
    "text85": "삐아 오버글레이즈 라인은 정말 좋아해서 올영 런칭 전부터 구매해서 잘 사용하고 있는 제품이에요 이번 산리오 콜라보로 케이스에 귀여운 그림과 함께 새 컬러가 나왔길래 바로 구매했어요!\n\n증정 포챠코 거치대는 정말 쓸 일이 없지만 위에 올려 놓으면 귀엽긴 합니다🐶\n\n전색상을 다 가지고 있어서 구매할 때 도움 되시라고 전색상 발색 해봤으니 참고하세요! 덧붙이면 자몽당과 사과당이 비슷해보이지만 자몽당은 좀 더 오렌지 코랄이고 사과당은 레드입니다 웜한 레드 색상이고 채도가 꽤 있지만 글로스 특성상 연하게도 연출 가능해요! 그리고 약간의 플럼핑이 있어서 시원합니다 광감이 예뻐서 좋아하는 글로스예요❤️",
    "text86": "립글로즈처럼 엄청 끈끈하고 쫀쫀한 제형이라 여름보다는 겨울에 신상이 나왔어야 하지 않나... 싶지만 그래도 포차코는 죄가 없으니 사왔어요. 틴트 거치대가 너무 귀여웠거든요 ㅋㅋㅋ 틴트 반지처럼 틴꾸용 굿즈는 그동안 종종 나왔지만 이렇게 틴트 전용 거치대를 증정품으로 주는 건 아마 삐아가 최초인 듯하네요 ㅎㅎ 예전에 저렴이 가성비 브랜드로 인기 날리던 시절엔 잘 썼는데(참고로 전 틴트 아니고 립스틱 썼음. 그 당시 스스로를 봄웜병 걸린 갈웜으로 알고 있었기에 라스트 립스틱 7호 몽환적 컬러 1통 다 비울 정도로 잘 썼음ㅋㅋ) 리뉴얼되면서 가격 오르고 나선 립색조는 아예 안 샀던 것 같아요. 뭔가 삐아 특유의 확 튀고 쨍한 느낌이 덜해지고 타 브랜드랑 특색있는 차이점이 없다고 느껴져서... 이번에 포차코 에디션으로 나온 사과당은 웜한 중채도의 애플레드 컬러라 많은 웜톤들이 두루두루 쓰기 좋을 듯해요. 아마 웜톤병 걸렸던 예전의 제가 저런 틴트를 봤다면 잘 썼을 것 같아요 ㅋㅋ",
    "text87": "틴트거치대는 처음보는데 넘어지지말라고 끼워두는 용도인가봐요 기대보단 별로에요..!\n\n개인적으론 거치대 증정기획때문에 땅콩당이랑 사과당 고민하다가 사과당산건데 그냥 거치대 안받고 피그당이나 피치당 살걸그랬어요🥹\n\n거치대는 다른 틴트랑은 호환안되고 약간 힘주어서 끼워넣어야해요!\n\n제품자체는 제 생각보다 딥하고 웜해요..! 여름이라 쨍한 느낌으로 바르고싶어서 샀는데 좀 애매해요!\n광자체는 이쁘고 착색은 전혀없습니당!",
    "text88": "12 사과당 신상이라 구매해봤는데 봄라에겐 확실히 딥해요😢 뉴트럴한 레드인데 발색이 좀 딥하게 올라와서 라이트 분들은 다른 색상 추천드립니다!! 사진상 왼쪽이 원래 잘 사용하던 1호 피치당이고 오른쪽이 사과당이에요\n플럼핑 효과로 입술 위에 올렸을 때 유리구슬 같은 발색이라 틴트 자체는 예쁩니닷 포차코도 귀여워요.. ♥",
    "text89": "올영 매장에서 테스트 해보고 정말 너무너무 제 취향에 이뻐서 바로 구매했던 제품입니다ㅠㅠ다른 틴트와 섞어 발라도 들뜸도 없고 단독으로 발라도 맑고 투명하게 올라와서 레드지만 부담없이 사용 할 수 있어요",
    "text90": "살짝 플럼핑 효과있는거같아요..! 바르면 시원해짐\n색상은 그냥 자연스러운 혈색 도는 정도 ..? \n그렇게 끈적 하지도 않아요",
    "text91": "nice packaging, fast delivery, good quality",
    "text92": "팁이 입술에 올리기에 딱 좋아요.\n촉촉보단 쫀쫀한느낌이고 시간이 지나면 색이 살짝 탁해지는거같아요.",
    "text93": "포인트 색상으로 좋은 맑은 사과 레드 색상이에요. 광감도 예뻐요",
    "text94": "단독으로 바르는 것보다 연한 색깔 깔고 포인트로 올려 주는 게 제일 예쁜 것 같음",
    "text95": "기존에 있던 색상 잘 쓰고 있었는데 새로운 색상 나와서 구매했어요!\n\n자몽당이랑 비슷한가? 싶었는데 >자몽당보다는< 좀 더 온도감이 쿨하고 핑크끼 있어요!",
    "text96": "데일리로 쓰기 너무 좋아요! 촉촉해서 아주 마음에 듭니다 ㅎㅎ",
    "text97": "포인트 색상으로 좋은 맑은 사과 레드 색상이에요. 광감도 예뻐요",
    "text98": "생각보다 딥해여 상세페이지처럼 맑은 사과색 아님 색 자테는 ㄱㅊ",
    "text99": "컬러도 예쁘고 기획 구성이 알차네요 ㅎㅎ 추천합니당!! 굿",
    "text100": "피치당이랑 고민했는데\n글로스 제품이라 생각보다 차이가 \n크게 느껴지지는 않더라구요\n\n물론 단독으로 바르실거면 \n색상차이가 분명 있을거구요\n저는 덧바르는 용으로 구매해서\n차이가 없길래 틴트 거치대 같이\n주는걸로 구매했어요",
    "text101": "생각보다 엄청 빨간색은 아니고 자연스러워요!\n단독으로 발라도 예쁘긴 한데 좀 허전한 감이 있어서,\n단독으로 발랐을 때 좀 별로였던 매트립 바르고 그 위에 사과당 올리니까\n갑자기 제 얼굴에 찰떡되서 엄청 놀랐어요…\n많이 끈적이지 않다는 점과, 세지 않은 시원한 플럼핑효과 덕분에 여름에도 잘 쓸 수 있을 것 같아요!\n포차코 거치대는… 실용성이 있는 건 아니지만… 그래도 세워두면 귀여워요\n색감이 예뻐서 앞으로도 자주 쓸 것 같아요!",
    "text102": "휘뚜루마뚜루 잘 사용되는 컬러라서 화장대위에 두고 수시로 발라용",
    "text103": "잘 받았습니다. 너무 만족합니다.\n촉촉하고  지속력도 뛰어나고, \n너무 사랑스러운 제품입니다. 주변에도 추천했습니다.",
    "text104": "삐아 이 라인 틴트는 처음 써봤는데 립글로스 보다는 가벼운데 틴트 치고는 광이 세서 포인트 색으로 발라주기 딱인 것 같아요",
    "text105": "진짜 맑은 사과 컬러에요,,❤️ 바르면 진짜 상큼하면서 화사해져서 손이 자주가요!",
    "text106": "맑은 사과색 립글로스라 착색도 없는데 광이 예뻐서 덧바르기 편합니당",
    "text107": "다른 색상 구매해서 잘 사용했던터라 새로 나온 색상도 궁금해서 구매해봤어요 발색은 말그대로 사과같아요 예뻐요",
    "text108": "사과당 강력추천. 다른 색상도 예쁘지만 얜 진짜 넘 이쁜 사과색이에요",
    "text109": "지속력도 꽤있고 발색도 괜찮아서 자주 쓰게될거같아요!!",
    "text110": "미니사이즈라 ㅋ방에 들고디이는갓더ㅜ웃기고 얘네 안 ㅇ켘즈다고",
    "text111": "발색이 선명하고 촉촉함이 오래가요. 한 달 동안 여러 번 사용했는데 입술 각질 부각 없이 잘 발려요.~",
    "text112": "글로즈라 착색이 없고 맑아서 좋았어요 뉴트럴한 레드 색상이라 누구나 잘 쓸 수 있을것 같아여",
    "text113": "단독으로는 연해서 컬러감이 부족하지만 밑에 살짝 컬러 넣고 위에 올리면 탱글하니 맑은 사과 컬러라 예뻐요.",
    "text114": "진짜 사과당 색이 너무 예뻐요 ㅠㅠ 인간사과 쌉가능..광도 너무예쁩니다 ㅠㅠ",
    "text115": "❤️구매한 이유❤️\n삐아 틴트 유명하지만 기획이라서 하나 구매했다.",
    "text116": "생각보다 진해요 태닝포차코가 넘귀엽습니다. 땅콩당도 구매하고싶러료",
    "text117": "아주 붉은 진한 빨강은 아니지만 은은하고 말간 빨강이라 데일리 립으로 생얼립으로 사용하기 괜찮음",
    "text118": "좋아요! 이름처럼 정말 사과색이에요~ 촉촉쫀쫀하고 발색력도 좋습니당!",
    "text119": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text120": "맑은 사과레드입니다\n원래 레드립을 좋아해서 사봤어요\n이거 바르면 입술만 보이기는 하는데 그래도 예뻐요\n\n피치당 진짜 너무 실패했는데 이친구는 만족합니다\n\n착색 당연히 없고 단독으로 사용하는 것보다는 다른 립 위에 올리는 게 나을 것 같아요",
    "text121": "색 진짜 맘에 들고 찐득한 느낌이라 다른거 위에 오버레이하기 좋아요",
    "text122": "생각보다 립글로스 느낌이 좀 강해서 아쉬웠던 거 같고 나머지는 그냥 괜찮아유 ㅎㅎ",
    "text123": "저 오묘한 사과 색이 참 예쁜 색깔인 거 ㅅ같습니다, 고아택 지속이 굿",
    "text124": "얇게 올리니까 예쁩니다 \n맑게 해야 예뻐요 ㅎㅎ\n지속력은 보통",
    "text125": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text126": "글레이즈 라인 정말 좋아해서 신상도 산 건데 기대에 못 미침...\n이 사과가 생각해온 사과가 아니라 딥하게 느껴졌음\n그리고 사과당이 유독 입술 주름에 고이는 현상이 심함 왜죠?",
    "text127": "봄에 사기 좋은거같아요 요즘은 레드립이 안 끌려서 일단 모셔두는중이에요",
    "text128": "올리브영 콜라보 너무 잘하는 거 아닌가요 사실 제품에 관심 없었는데 캐릭터 땜에 구매 했잖아요. 제품 자체는 소소 합니다",
    "text129": "약간의 플럼핑이 있고 사과당 색이 진짜 예뻐서 친구들도 따라 샀오용",
    "text130": "플럼핑 효과도 있고 발색도 너무 예쁘고 밪ㄴ짝반작하니 좋아요 그리고 포챠코가 귀여워요",
    "text131": "글로시한 광택 입술 생기있는 느낌 플럼핑효과는 잘모르겠음",
    "text132": "착색 싫어하시는 분이라면 완전 추천 !! 겉돌지도 않고 내 입술에 착 붙으면서 광을 내니까 너무 예뻐요",
    "text133": "콜라보도 콜라보지만 색이 너무 예뻐서 샀어요 기획이 조금 아쉬워요ㅠ",
    "text134": "살짝 쫀딕한 느낌\n무거운 건 아닌데 완젼 가볍지도 않은 제형\n근데 약간 흐르기 때문에 잘 관리해줘야함\n색감은 봄브로서 포인트 글로스로 좋아요\n땅콩당, 호두당, 사과당 있는데 땅콩당이랑 사과당 예쁨",
    "text135": "태닝포차코가 갖고 싶어서 이 색 선택했는데 색 자체도 예뻐요. 제형도 광이 잘 올라와서 막 바르기 좋아요",
    "text136": "이 시리즈 너무 좋아해서 모으고 있어요~ 조만간 땅콩이랑 딸기도 사려주구요",
    "text137": "광택감도 너무 예쁘고 색도 봄웜라이트한테 너무 찰떡입니당",
    "text138": "색이 너무 예쁘고 쫀득 한데 끈적이지 않고 촉촉한 광이라 너무 마음에 듭니다.",
    "text139": "아 이거 진짜 이쁩니다 딱 사과색깔답게\n☑️뉴트럴이라 어디에다가 써도 이쁘고요 단종된게 정말 아쉬울 정도지만 그래도 제가 호두당도 써봤는데 확실히 이쁘더라고요 어떤 색깔이든 만족하실거 같습니다!",
    "text140": "발색이 자연스럽고 색상이 다양해서 좋아요~  다 써보고 싶어요~",
    "text141": "ㄴ광이 ㄴㅁㄴㅁ예뻐여근데저는안맞아서\n그냥엄마줄려구야",
    "text142": "입술에 착 달라붙는 쫀쫀한 제형이라 오래 유지돼요. 바르면 유리알처럼 맑은 광이 돌아 입술이 통통해 보이고, 끈적임이 심하지 않아 데일리로 사용하기 좋았습니다. 특히 포차코 에디션이라 소장가치도 있었고, 파우치에 꺼낼 때마다 기분이 좋아졌습니다.",
    "text143": "틴트받침 받고싶어서 주문한건데 이게 무슨 실리콘고무(?) 소재여서 잘 찟어져요🥲 보자마자 너무 귀여워서 바로 틴트 넣다가 조금 찟어짐,,조심하세요. 틴트는 웜하다는 리뷰 보고 좀 걱정했는데 잘 모르겠어요! 발색은 많이 옅은편이라 단돈으로 바르실거면 여러콧 바르셔야해요.",
    "text144": "아무리 진해도 글로스는 글로스라 색이 진하지않아서 라이트톤도 도전가능ㅎ 저는 꽤 잘어울리는 것 같아 성공한거같아요 부담스럽지않음! \n\n손등발색은 사과색인데 입술에 얹으면 기존입술색에 피치레드 추가해주는 느낌이에요 사과색 레드색은 아님\n\n그치만 네이밍이랑 외관이 사과,레드느낌이라 귀여워서 사봄.. 플럼핑 있어서 입술주름을 펴줘서 더 탱글한 입술이됨\n매0피치 물먹레드랑 비교했을때 사과당이 더 웜하고 좀 모브끼가 있음 사과당이 더 입술에 쫀득한느낌 물먹레드는 오일리미끄덩 글로스임",
    "text145": "플럼핑 강한 걸 안좋아하는 편인데 플럼핑 효과가 과하지 않아서 좋아요! 컬러도 맑고 투명!! 예쁨!!",
    "text146": "예쁩니다. 지속력은 아쉬운 듯 하고요. 제형이 끈적한...느낌이라 손은 잘 안가요 ㅜ",
    "text147": "쫀쫀하고 광택감 있게 예쁘게 발려요 사과당 데일리 레드인데 엄하지 않고 얌전한 사과색이라 바르기 좋아요",
    "text148": "포차코가 너무 귀여워서 산건데 제품 자체도 너무 만족해요 !! 글로시한 재형에 딱 올리면 촉촉하고 도톰해보여요",
    "text149": "플럼핑 기능이 있어서 살짝 화한데 개인적으로 플럼핑 살짝 있는 게 마음에 들었고 컬러도 진짜 예쁜 사과 컬러라서 생기도 있고 글로스잖아요 광도 레전드로 예뻐요... 사과 컬러랑 광이랑 합쳐지니까 진짜 미치게 예쁨..",
    "text150": "진짜 색 ㅁㅊ어요!! 캔메이크 크림블러셔랑 쓰면 ㄷㄷㄷㄷ",
    "text151": "이거 진짜 웜톤들이 부담 옶이 쓸만한 예쁜 사과색 너무 추천해요",
    "text152": "여름에 레드메이크업에 잘 썼어요. 끈적이긴해도 광이예뻐요",
    "text153": "예뿐 사과레드 컬러 ㅎㅎ 바르면 올라오는 광도 마음에 들어요",
    "text154": "예쁘긴한데 색이 너무 연한거 같아요 발색이 좀 더 좋으면 좋겠어요",
    "text155": "패키지가 정말 귀엽고 발림성도 좋아요. 그냥 장식용으로도 좋아요.",
    "text156": "색상 너무 이쁘고 광 예뻐요\n그치만! 착색 없고 그냥 글로즈 느낌. 너무 끈적여서 입술 사이 쫙쫙 늘어나요",
    "text157": "촉촉하면서 끈적이지 않아서 좋은거 같아요 데일리로 사용하고 있어요",
    "text158": "색상도 예쁘고 콜라보 해서 패키지도 너무 귀여워요😆\n약간 플럼핑 효과가 있어서 입술 컨디션이 안좋은 날은 사용을 주의해야 할 것 같아요",
    "text159": "너무 맘에 들어요!\n너무 좋아요!\n진짜 강추합니당!!\n꼭 사세요!",
    "text160": "삐아 피치당 피그당 포도당 체리당 자몽당\n땅콩당 호두당 대추당 딸기퐁당\n사과당 퓌캔디30 바닐라30 커런트30 피치70 순입니다\n플럼핑효과가 엄청 심하진 않고 주름 살짝 메워주고 적당히 시원한 느낌을 주는 정도입니다. 색상이 예쁘고 포차코 패키지가 귀여워요",
    "text161": "삐아 피치당 피그당 포도당 체리당 자몽당\n땅콩당 호두당 대추당 딸기퐁당\n사과당 퓌캔디30 바닐라30 커런트30 피치70 순입니다\n플럼핑효과가 엄청 심하진 않고 주름 살짝 메워주고 적당히 시원한 느낌을 주는 정도입니다. 색상이 예쁘고 포차코 패키지가 귀여워요",
    "text162": "색이 예쁘고 자연스러워서 언제든지 사용하기 좋은 립밤입니다.",
    "text163": "뮤트인 저에겐 너무 안 맞깅한데 폼폼푸린ㄴ무구ㅡ어워. 참ㄹ 그 없엇어요",
    "text164": "포차코 기획이라 귀엽고 사과당 컬러 예뻐요 대추당이랑 딸기퐁당도 써봤는데 사과당이 제일 마음에 들어요",
    "text165": "삐아 오버글레이즈 라인은 색이 다 예쁘고 발림성이 좋아요 👍🏽👍🏽👍🏽",
    "text166": "땅콩당이랑 사과당둘다구매했는데 사과당컬러는 새로운컬러로 나왔더라고요 처음에는 너무 쨍할거같아서 안사려다가 콜라보 끝날쯤에 사니까 산다음에 딱 품절됬더라고요 이것도 립글로즈 같은 거라서 발색은 생각보다 여리여리한 발색이여서 맘에 들었습니다",
    "text167": "립글로스를 발라봤는데, 촉촉하고 반짝이는 느낌은 있었지만 약간 끈적거리는 게 신경 쓰였어요. 색감보다는 투명한 광택이 주라서 화장할 때 포인트용으로 쓰면 괜찮을 것 같다고 생각했습니다. 다른 립이랑 레이어해서 써도 좋고 색이 맑아서 너무 예뻐요",
    "text168": "땅콩당으로 입문해서 사과당까지 왔습니다 !!\n둘이 완전 정반대 색으로 그때그때 골라쓰고 있어오 ㅎㅎ\n약간의 플럼핑 효과도 있고 바르고 1-2분 뒤면 입술 주름이 깔끔하게 펴지는 느낌입니다 !❤️\n탕후루 입술 연출하고 싶을 땐 필수에여 !",
    "text169": "아니 ㅋㅋ 요 라인들 전부 착색력이 미촜어요. 밥먹고 와도 그대로임. 나는 연한 메이크업을 좋아해서 누드 한겹 올려서 바르는데 지워져도 남아있어요",
    "text170": "좋은 제품 저렴하게 사용해볼 수 있어서 좋았습니다 단종 아쉬워요ㅠㅠ",
    "text171": "봄브라이트 추천! 생기있지만, 지속이 매우 짧은 건 아쉽네용",
    "text172": "무난무난한 글로스\n지속력 짧아요ㅠㅠ\n착색 없음\n색은 매우 예쁨",
    "text173": "제 입술색을 기본으로 얇은 빨간색이 올라와서 뭔가 입술이 이뻐보여요.",
    "text174": "쨍한컬러를 좋아해서 단독으로 바르기보다 다른색상먼저 바른 후 얹어주고있어요. 탱글탱글이뻐요.",
    "text175": "글로스여서 착색은 없고 지속력도 좋지는 않아요! 다만 색이 예쁘고 가격이 저렴한 편이라 좋은 제품임",
    "text176": "은근한 플럼핑 효과가 있는 제품이고 색상이 맑은 레드여서 포인트 주기에 좋아요. 산리오 콜라보라 패키지가 대박 귀여움",
    "text177": "너무 이뻐용 사과당 색상도 여름에 쨍한것이 아주 잘어울립니다 과하게 빨갛지 않아서 좋아요",
    "text178": "틴트 거치대가 너무 갖고싶어서 샀는데 완전 귀어워요!\n단독으로 발라도 이쁜데 다른 오버 글레이즈와 발라도 이쁩니당~\n발색력 아주 좋고, 특히 여름에 이쁜 사과레드 컬러에용~!",
    "text179": "진짜 너무 귀여워서 구매 했습니다 ~ 포차코 너무 귀여워요 ㅠㅠ 바르고나면 광택이 올라오는게 너무 예뻐요! 지속성도 괜찮고 색도 예쁩니당~~추천이요 쿨톤",
    "text180": "피그당보다는 좀 더 붉은 빛을 띄어요. 이 색도 쿨톤이 쓰기에 좋습니당",
    "text181": "립글로즈 제형이라 착색이 심하진 않아요! 기획으로 포차코 거치대도 같이 들어있는데 거치대 퀄이 살짝 아쉬워요.!",
    "text182": "틴트홀더? 귀엽고 삐아 틴트는 처음사보는데 립색도 예뻐서 좋아요",
    "text183": "너무 이뻐서 테스트해보고 바로샀습니다^^촉촉하니 좋아요",
    "text184": "오늘 바르고 갔는데 입술색이 쨍하니 얼굴도 선명해보이고 밝아보여서 마음에 듭니다\n심지어 제가 가진 립스틱 중에 가장 착색이 잘되고 안 지워집니다 굿굿\n오늘 바른건 맨 왼쪽에 있는거 !",
    "text185": "맑고 예쁘게 올라오고 핑크나 브릭으로 빠지지 않는 투명사과 컬러라서 마음에 들어요! 광도 오래 유지돼요. 포차코 콜라보 디자인 귀여워요💕",
    "text186": "이름도 사과당인데 색도 딱! 탱글한 레드코랄이라 생기 진짜 잘 올라오고 텍스처가 물틴트+글로즈 틴트 중간 느낌이라 번들거림 없이 촉촉한 광이 남아요 입술 주름도 덜 부각돼서 요즘 손 자주 갑니다!",
    "text187": "포차코 패키지 넘 귀엽네요.\n사과당은 레드빛이 투명하게 발색돼요.\n덧바르면 색이 입혀져서 발색 올라오네요.\n레드이긴하지만, 쨍하다기 보다 미지근한 레드여서\n웜쿨 가리지 않고 잘 맞을 것 같아요.\n광택은 꽤 오래 가네요.",
    "text188": "허러러헣렁 너무 귀여워용 여름이라 쨍한거 바르고 싶었는데   신제품으로 나와서 구매해봐영",
    "text189": "여쿨이지만 테스트해보고 색상 너무 예뻐서 구매했습니다\n맑은 사과색이예요! 패키지도 귀여운데 거치대는 쓸모없네요,,ㅎ 다른 사은품 주는게 훨 나을듯",
    "text190": "디테일 뭔데.. 꽂아도 파라솔 위치가 완벽한거 뭔데… 배운 뵨태들🥹💕",
    "text191": "너무 마음에 듭니다 \n쿠폰 사용 해서 저렴하게 샀어요 \n재구매 의사도 있습니다",
    "text192": "태닝포차코가 귀여워서 샀는데 제품도 마음에 들어요 색이 예쁨!",
    "text193": "머리카락이 입에 붙기는 하지만 색이나 제형 다 마음에 들어요",
    "text194": "색이 너무 이쁘고 무난하게 휘뚜루마뚜루 잘 사용하고 있어요11",
    "text195": "되게 맑은 레드 컬러여서 톤 안가리고 잘 쓸 수 있을 거 같은 느낌?",
    "text196": "광이 미쳣고.. 데일리립으로도 너무 좋아요 다른색도 세개 더 잇음",
    "text197": "약간 플럼핑 효과도 있고 색도 엄청 붉은 빨간색이 아니라 약간 핑크 느낌도 있는 붉은 색이라 너무너무 마음에 들고요 일단 절대 매트 립은 아쓰는 저에게는 너무 너무 촉촉하고 오히려 약간 찐득한 느낌을 있어서 좋았어요 여름보다는 겨울에 더 손이 많이 갈것 같아요 굿굿",
    "text198": "빨간색 잘 안받는 얼굴인데 은은하게 빨간색이어서 이뻐요 지속력도 글로스 치곤 오래갔고 발림성도 너무 끈적하지 않아서 좋았어요",
    "text199": "색 짘짜 개이뻐요 글로스에 플럼핑효과도 있어서 더 좋았어요",
    "text200": "한정ㅇ라해서삿는디!ㅠㅠ\n색은디지게이쁨\n근데패키지가안이쁨."
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 오버 글레이즈",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022504620ko.jpg?l=ko",
    "review_name": "14 메이플당",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225046",
    "text1": "자연스러운 립컬러라 넘 맘에 들어요 !! 쌩얼에도 부담스럽지 않은 메이플당입니당",
    "text2": "가을립으로 바르고 싶어서 샀는데 쿨톤이라 이것만 바르면 좀 안어울리는데 붉은빛 벨벳립 바르고 그위에 바르면 적당히 융화되면서 괜찮은거같이요",
    "text3": "중간에 포인트 색으로 넣기 넘 좋습니다 이건 꼭 라떼랑아낭 같이 써주세요 조합 미쳤습니다ㅠ",
    "text4": "입술에서 생각보다 좀 더 채도감 있게 올라오네요!\n저는 채도 안 받는 가을다크라 조금 아쉬워요…\n채도 잘 받는 갈웜딥 분들이 쓰면 진짜 예쁘실 듯ㅠㅠ\n그래도 발색이 엄청 진하지 않아서 생기 줄 때나 레이어하기 좋을 듯!!\n광은 엄청 예쁘고 되게 쫀딕하게 발려용",
    "text5": "전 입술이 엄청 건조해서 틴트는 아예 바르지도 못하고 (입술 표면이 건조해지며 각질이 바로 일어나고 각질만 염색이 되어 얼룩덜룩 너무 이상해집니다) 꿈도 못 꾸고 있었습니다. 그래서 주로 틴트밤이나 그나마 요즈음 화제인 다른 유명한 브랜드 립이 각질 부각이 덜 되서 쓰고 있었습니다. \n\n가을 인지라 다른 립을 찾아보고 싶기도하고, 도전하고 싶기도 하고 그냥 립을 바꿔보고 싶은 마음도 들어서 인스타에서 보고 맘에드는 색이랑 유리광 나는 립을 다 사들이고 있던 찰나에 이 제품을 만났습니다. 저한테는 다른 거 다 별로고, 이게 최고입니다. \n\n맨 첨에 바르면 화~ 합니다. 디올 맥시마이저? 느낌이에요. 그래서 그런지 입술 주름을 촘촘히 매꿔주는 것 같아요. 각질 부각 아예 없습니다. 그대신 입술이 끈적이긴 한데, 바람 불때만 좀 조심하면 넘 잘 쓸 것 같아요. \n\n제품 특정상 착색이 없을 것 같은데, 유리광 나는 것 치고는 착색 있는 편입니다. 저는 개인 적으로 실내에서 (바람이 불지 않는 곳) 쓰기 너무 좋은 것 같습니다. 사용 후 생각 날 때마다 한번씩 발라주면 광도 그대로고 색상은 옅어지긴 하지만 남아 있어요. 감격스럽네요ㅠㅠ 저도 드디어 각질 부각 없이 예쁜 립을 얻었네요ㅜㅜ",
    "text6": "라떼당에 단풍색이 한 두 방울들어간 색이에요 색이 너무 예뻐여...우선 쫀쫀한 발림성을 가지고있어요 근데 부드러워요 손에 바르고 물티슈로 지우면 깔끔하게 지워지는 편이에요 그리고 사진에서는 한번 얇게 발랐어요 최대한 실제하고 비슷하게 나오게 찍긴했는데 그게 쉽진 않네요 ..ㅎㅎ 단독으로 바르면 예뻐요!!!",
    "text7": "제가 좋아하는 언니 손민수했슨....\n머니머니해도 화장품 살 때가 제일 행복한 법 아니겠슨",
    "text8": "아 너무 좋아요. 얼떨결에 제가 찾던 걸 찾았어요ㅠㅠ 땅콩당을 귀에 닳도록 들어서 구매 하라고 했는데 계속 품절 상태여서 메이플당 구매했어요. \n\n재형은 립글로스처럼 끄덕 하고 색상은 가을 웜들이 꿈꾸는 갈색입니다. 연한 갈색 정도요. 제가 가을 딥인데 채도 올라오는 빨간색이랑 레이어드하면 환상적 입니다. \n\n대신 글로시과 색상이 오래 가지 않아요. 그래도 분위기 땜에 자주 발라서라도 씁니다. 정착템 각이에요",
    "text9": "라떼당 메이플당 미니로 구매했다가 너무 마음에 들어서 둘다 본품으로 샀어요!\n\n라떼당이 분위기있는 컬러라 기대했는데 메이크업한뒤에 발라보면 메이플당이 생기있는 컬러라 더 마음에 들어요🧡🍁\n\n호두당이 원래 최애컬러였는데 입술에 올리면 메이플당이 입술 본연의 색감이랑 더 잘어울리는 느낌이라 더 예뻐보입니다😍\n\n사진) 순서대로\n호두당\n라떼당  메이플당",
    "text10": "너무너무 이뻐요ㅠㅠ 진짜 상세 발색이랑 유사해서 정말 기분이 좋고 딱 적당한 가을 립이에요! 플럼핑은 적당히 기분 좋을 정도라 립글로즈 특유의 답답함보단 게운함이 느껴지는 것 같아 좋아요. 다만 원래 삐아 제품들이 다 향이 좋았다보니까 기대했는데 매칭되지 않는 화한 민트향이 조금 아쉬운거같아요. 플럼핑 기능 때문에 어쩔 수 없는거같긴 하지만 솔직히 향땜에 립을 쓰진 않으니까 만족합니다!",
    "text11": "호두당보다 핑크가 덜해서 마음에 들어요!\n라떼랑 자주 사용 중이에요",
    "text12": "갈웜분들은 무조건 사셔야 댈듯\n전 요즘 추구미가 갈웜이라 진짜 잘 쓰고 있어요\n특히 라떼당이랑 궁합이 미쳤슨\n솔직히 둘 다 사셔야대~~~",
    "text13": "미니 써보고 노란기 확실하게 도는게 마음에 들어서 본품 구매했어요",
    "text14": "색이 너무 마음에들ㄹ어요 제품도 마음에들어서 다른샏도 샀습니다",
    "text15": "삐아 색상 진짜 귀똥차게 뽑네요.\n누디하게 화장한날 발라주면 우아함이 터집니다.\n진짜 촉촉하고 입술 블러핑 효과도 있습니다.\n다른 컬러도 사고 싶어요!",
    "text16": "색상이 진짜 이뻐요 딱 갈색같은 느낌 레드가 좀 섞인거같기도 하지만...ㅇㅇ..그래도 좋아요 플럼핑기능도 좀 있구ㅎㅎ",
    "text17": "호두당 미니틴트로 썼다가 넘 이뻐서 이번에는 메이플당으로 사봤어요 호두당보다 아주살짝 더 핑크빛이 들어간거같은데 비슷비슷하긴해요 근데 완전 쫀딕하게 발려서 제가 생각한 글로스립의 정석이었어요 대신 글로스립 답게 좀 잘지워지는 편이긴해유ㅠ",
    "text18": "Its a little bit minty so I think it gives a little plump to the lips and the color is beautiful and a bit on the pink side than brown",
    "text19": "다른색 사서 쓰다가 가을 신상 나왔길래 한 번 사봤는데 너무너무 예뻐요!! 광도 오래가고 지속력도 좋아서 요즘 이것만 발라요",
    "text20": "좀 끈덕 거려서 머리카락이 잘 걸리는 거 빼고는 다 좋아요 플럼핑 효과도 있고 발색도 너무너무 이뻐여",
    "text21": "라떼당이랑 같이 쓰면 색조합 미쳤음 친구랑 선생님도 영업당함 다들 예쁘다고 하니깐 가을웜이라면 무조건 사세용",
    "text22": "플럼핑 싫어하는데 여기는 약하게 들어가있어서 괜찮았어요",
    "text23": "당 시리즈 계속 모으고 있는데 실망시키는 법이 없는 삐아..\n넘 이쁩니다",
    "text24": "약간의 플럼핑효과가 있어영! 이거 바르니까 얘들이 입숭이 반딱반딱하다구 예쁘다구해줌 ㅎㅎ.. 색도 가을웜이면 아주 환장할색..",
    "text25": "삐아 틴트는 매트립부터 글로우립까지 너무 색깔들이 다 예쁨 색깔은 진짜 보장",
    "text26": "입술이 탱글해보이고 지금같은 날씨에 갈웜들에가 딱입니다",
    "text27": "삐아의 다른 글로우 틴트를 쓰고있는데 너무 만족해서 구매했습니다. 사진그대로 발색되서 너무맘에드네요^^",
    "text28": "가을립으로 완전 딱입니다! 글로시해서 더 맘에 들구요 데일리템으로 정착할거같아요 가성비 굿!",
    "text29": "플럼핑도 좋고 색상도 이쁘규 광택감도 개 쩌러요 ㄹㅇ제발사세용",
    "text30": "지속력은 🤣🤣🤣그치만 저렴하고 예뻐서 자주 사용해요 이것만 발라도 너무 예뻐욥",
    "text31": "아직 사용해보진않앗지만 호두당 써보고 제형이나 이런게 다 좋았어서 다른 컬러 구매해봤어용",
    "text32": "처음에 글로스를 틴트로 보고 잘못사긴 했는데 너무 예버서.. 다음엔 또 다른 색도 사고싶어요ㅠㅠ 제 입술이 두꺼운 편인지 전 생각보다 플럼핑 효과는 잘 모르겟구요!\n약간 드라이아이스를 입 앞 3cm 거리 정도에 두고 있는 느낌이에요!!",
    "text33": "좀 끈적?한 느낌이 잇는데 퓌보다는 좀 덜 함 플럼핑 효과도 잇는 거 같아ㅕ",
    "text34": "사실 말로만 들었지 직접 구매 해보는건 처음인데\n진짜 너무 이뻐요…\n봄웜인데 가을이라서 메이플당 구매 했는데 진짜 너무 \n이뻐서 삐아 틴트 전색상 다 구매하고싶어요🥹",
    "text35": "새로운 색상이 나와서 구매해보았습니다 갈웜에 예쁜 색상이네요"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 오버 글레이즈",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022504620ko.jpg?l=ko",
    "review_name": "01 피치당",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225046",
    "text1": "글로스라 색도 많이 비치고 투명하지만 색감 만큼은 봄라들이 환장할 생임 많이 올리면 좀 틴트 같아보이기도 일단 여릿청순함",
    "text2": "- 이름대로 피치빛\n\n- 한번 꺼내면 나오는 양만 발라도 광 잘 올라옴",
    "text3": "넘 예뻐요 진짜,,, 삐아 글로스 이렇게 예쁜줄 알았으면 진작 살걸,, 맨입술에 걍 얹어도 예뻤고 컬그 웜누디21 이런 베이스립 깔고 얹어도 예뻤어요 약한 플럼핑 있어요,, 플럼핑 없는 글로스도 사고싶어요ㅠ 착색없어서 좋아요 뭐 먹으면 걍 사라지긴하지만 덧발라도 계속 색이 처음색 그대로여서요,, 헤라 조지아보다 덜 끈적했고 보습도 살짝 덜 되는 느낌이었어요 조지아보단 밝고 맑은 색이어요",
    "text4": "세상엔 너무 많은 틴트가 있잖아요?\n다 쓰기도 전에 다른 틴트를 몇 개씩 사느라 다 써본 틴트가 없고 너무 좋다~싶어도 다음에 틴트 살 때는 다른 신상에 눈을 돌리는 바람에 재구매한 틴트가 없었거든요..? 이건 제 인생에서 처음으로 다 써본 틴트고 처음으로 재구매한 틴트예요. 저는 진하게 립 바르는거 안좋아해서 연하고 착색없고 거울 안보고 막 발라도 되는 틴트를 찾고 있었는데 이게 딱 그거예요. 여쿨라~봄웜라 사이인데 진짜 찰떡ㅜㅜ입니다ㅜㅜ 꼭 사세요 다쓰면 또 재구매할거임!!",
    "text5": "It's you and me in this world\n내게로 다시 와 tie me\n날 구원할 거라면\nJust come kiss me and bite me\n\n혈관 속 memory\n널 찾던 내 세포는 scream\n이젠 알아 what I had to be\n운명은 우릴 다시 발견했지\n\nGot me bad bad bad 나를 괴롭힌\n뭔갈 찾아 헤매는 dreams\n떠올랐어 when you next to me\n잠시 잊혀진 나의 이름이",
    "text6": "핑잘봄 분들한테 잘 어울리실 색이에요!! 살구퐁당 살까 피치당 살까 고민하다 피치당샀는데 좋아요 토끼혀립!! ㅍ 바닐라 30%랑 비슷해요",
    "text7": "봄웜한테 너무 잘 어울리는 색깔이에요ㅠ 플럼핑효과도 있고 엄청 광택이 돌아요 굿굿~~~~",
    "text8": "걍 무난해서 딱히 할 말이 없긴 한데.. 걍 입술이 돋보이고 색도 너무 연하지도 진하지도 않아서 부담없이 마지막에 얹기 좋음!!",
    "text9": "이거 안발라보고 온라인으로 산건데 생각보다 색도 이쁘고 저한테도 잘맞는 것 같아서 딴 색도 더 사려고요..^♥︎^ 사랑해요 삐아",
    "text10": "와 진짜 테스터 발라보자마자 이건 인생템이다 생각이 듦. 부드럽고 퀄리티 좋은 팁에 진득하고 영롱한 글로스가 엉겨나오는데 진한 입술 위에 발라도 촌스러워지지 않고 입술 속 까지 투명하게 만들어줌. 화한 정도의 플럼핑도 너무 만족 그냥 한개쯤은 꼭 사셈 글로스 좋아하면 무조건 후회 안함.",
    "text11": "흠.. 뭔가 왠지머르게 손이 안가유 이쁘기는 한데... 왤까 웜쿨 안 타는 듯 하면서도 타는 컬러여서그런걸까요..",
    "text12": "걍 ㅈㄴ 이뻤음 글로즈에 환장하는 저는 진짜 완전 천상계의 틴트입미다~~!!!!! 진짜 아니 봄웜들 피치당 ㅃㄹ 사야함 나도 진작 살걸 그랬어여……ㅜㅜ 근데 글로즈 해서 착색력이 없긴 해유 근데 걍 그런 거 상관없이 엄청 이뻐서 최애립 됐음 너므 이뻐요ㅜㅜㅜㅜ",
    "text13": "이거 사고 나서 진짜 이거 밖에 안 써요 적당히 플럼핑되고 색상 연하게 코팅되고 제가 딱 찾던 글로스에요 딥하게 마무리 되는 게 아니라서 수시로 덧발라도 돼요 너무 예뻐요",
    "text14": "수분감도 정말 좋고 부드럽개 발리는데 짘짜 색이없어요 그냥 립글로즈 같어여",
    "text15": "컬러가 제 샏각보다 약하네용ㅠ 그래서 틴트보다는 글로스 느낌으로 사용중이에요",
    "text16": "진짜 색이 넘 이뻐요!!!\n그리고 광이 넘 예쁘고 촉촉해요. 완전 추천입니다!❤️",
    "text17": "피치당  피그당 2개 샀는데 진짜 돈 아까움 콜라보 제품으로 받았으면 그나마 위로라도 됐을텐데 금방 지워지는건 기본이고 가격도 이건 뭐..",
    "text18": "이거 쓰면 걍 입술 주름이 아예 사라지고\n사진처럼 완전 촉촉해보임\n플럼핑, 끈적임 다 있지만\n발랐을때 보이는게 너무 좋아서 계속 쓰게 되용\n플럼핑은 처음엔 잘 느껴졌는데 쓰다보면 거의 느낌 없어짐\n글고 지속력은 되게 오래가서 반나절을 한번 발랐는데 계속 유지됨. 단점은... 끈적임이 좀 강하다? 종이나 옷에 스치면 바로 묻어나고 되게 끈적임. 머리카락도 계속 달라붙음\n그래도 만족감이 짱이라서 잘 쓰는중",
    "text19": "입술 겁나 이뻐져용ㅋ 막 엄청 도톰해지진 않지만 ㅜㅜ 그래도 발색이 너무 예뻐서 구매했어요",
    "text20": "쫌 많이 끈적거리깅하는데\n가끔식 쓰기 딱 좋은 틴트인느낌!",
    "text21": "헤♥헤 너무 이뻐요 삐아 틴트맛집이엿네요.. 또 살거야!!",
    "text22": "사진은 아무것도 안바른거,단독,베이스로썼을때인데 베이스로 쓸려고 샀는데 그냥 단독이 더 나아요..그리고 색만보고 이게  그색이 된다고?? 했는데 비슷한거같아요 이런 생얼메이크업좋아하시는분들은 만족하실듯",
    "text23": "핑잘봄 봄웜분들은 이거 꼭 사세요!!\n항상 뭐발랏냐고 주위에서 물어봐요",
    "text24": "ㅎㅎㅎ플럼핑있는줄 모르고 썼다가 구순염 생겼어요ㅜ 그래도 이쁨....",
    "text25": "아주 척촉한데 진짜 자속력이라 색이 너무 아쉬워요 그냥 쌩얼에 립글로스 바르기 조아하시는 분들이 쓰면 좋을것 같아요",
    "text26": "지섟력은 좋은데 색이 좀 단독으로 바르기엔 별론거같고 같이 바르면 조을들",
    "text27": "진짜 봄웜 라이트라면 꼭 쓰시길 이것만 3통째입니다.. 지속력은 솔직히 엄청 짧지만 진짜 촉촉하고 이것보다 좋은 광을 본적이ㅜ없습니다 입술에 바르면 광이 장난아니에요 색깔도 약간 웜은아니고 쿨이랑웜 중간의 핑크?입니다 봄웜이면 꼭 사세요~!~! 바르면 약간 화해요 발림성도 좋구요 피치볼 바르고 그 위에 이거 바르면 극락 갑니다.🥹🥹",
    "text28": "저는 진한립이 안어울려서 매번 틴트를 사면 안쓰고 서랍에 쳐박아놓는데 피치당 컬러는 뉴트럴 톤이 잘어울리는 저애게 딱 좋아요!! 뉴트럴한 컬러 좋아하시면 추천드립니다. 지속력도 어느정도 있고 끈적임이 심하지 않아서 좋아요",
    "text29": "생각보다 발색이 진해서 충격먹엇지만 색은 이뻣어요 진심 이뻐요",
    "text30": "약간 플럼핑도있으면서 컬러도 넘 예뻐요 추천드랴용‘ㅜㅜ",
    "text31": "플럼핑 효과 있어서 시원하고 좋아요 입술이 오동통해지는 느낌이 짱이에요 컬러도 너무 이쁜 피치컬러입니더",
    "text32": "색깔은 되게 예쁜데 플럼핑 효과가 있어서 주 아쉬워요. 플럼 핑 효과 좋아하시는 분들은 추천 드립니다.",
    "text33": "진짜 예뻐요. 진짜 아니 진짜 너무 이뻐서 색깔별로 다 사고 싶어요ㅜㅜㅜ 케이스도 너무 귀엽고 색감도 뽀용우유 촉촉 난리나요",
    "text34": "좋은데 왜 요즘 쓰니까 플럼핑 느낌이 별로 안나는지 모르겎어요 ㅠㅠㅠ 광은 너무 예쁘고 좋아요",
    "text35": "착색 거의 없고 촉촉해요. 뉴트럴한 색 원해서 골랐는데 만족합니다",
    "text36": "색갈이 은은해서 좋아요 삐아 ㅇㅎ보 굴레이즈드 인기있는 이유가 있음",
    "text37": "여쿨이 사용 가능한 웜은 아닌 거 같아욤 완전 웜웜이가 써야대미 ㅠ",
    "text38": "그 바르는 팁? 이 너무 작긴한데 그랴도 색 이뻐서 좋아요 바르면 입술이 시원해짐요",
    "text39": "진짜너무예버서이굿만 씀 너무좋아 아으키카마트이테케체킨",
    "text40": "색깔이 아주 원하던 무드 그대로에요!\n여쿨라이트인데 제 피부톤이랑도 찰떡이네요…",
    "text41": "사용해본 립글로스 제품중에 제일 좋아요! 삐아 립제품 거의 처음 사용해보는거나 다름이 없는데 무겁거나 끈적이지 않고 되게 가볍게 발리고 발색도 예쁘고 살짝의 아주 살짝의 플럼핑 효과가 있지만 그렇게 화한 느낌이 세지도 않고 다른 틴트랑 사용했를때 조합도 너무 좋습니다!",
    "text42": "ㅈㅉ예버요 복숭아 입술 가능♡ \n지속력은 아쉽긴한데 색깔 예버서 봐줌♡",
    "text43": "발림성 좋고 다시 주문해서 지인에게  선물까지 했어요   색깔도 이쁨",
    "text44": "발림성 좋고 다시 주문해서 지인에게  선물까지 했어요   색깔도 이쁨",
    "text45": "색이 너모예쁨 지속력은 그다지..근데 진짜 글로우가 너무 예뻐요 진짜 그냥 예쁨 너무 맘에드러요 발림성도 굳굳",
    "text46": "색은 여리한거 좋아하시면 다 좋아하실것같은 핑크 복숭아 컬러이고 밑에 베이스립을 깔고 그 위에 코팅하는 것처럼 올려주면 이뻐요!!",
    "text47": "지속력은 짧지만 먹지만 않으면 오래 얹어져있긴함. 이쁘자나요",
    "text48": "피치당 정말 잘 산것 같아요 약간의 플럼핑 효과가 정말 최고구 색감이 봄웜 여쿨에게 딱인! 너무 좋아요",
    "text49": "글로스라서 끈적하지만 입술에 달라붙지 않아요!! 색도 완전 복숭복숭 해서 좋구 다다 좋아여 대신 그래도 글로스라 지속력이 많이 짧아서 계속 발라줘야하는 단점.. 온 신경이 입술에 가있어요 ㅋㅋ ㅠ",
    "text50": "글로우 틴트의 정석 같습니다 처음 열어서 그런가 솔?부분이 약간 뻑뻑해요 그래도 색 개이쁨ㅋ",
    "text51": "색 너무 이쁘구 작아서 간편하게 들고 다니기 젛아요~~~~",
    "text52": "이거 진짜 도랐어요 너무 예뻐요 이것만 바르면 다들 뭐발랐는지 물어봐요 ㅠㅠ",
    "text53": "플럼핑 느낌이 너무 좋아요 다쓰면 재구매 할 거 같아요 완전 좋아요",
    "text54": "광이 진ㅉㅈㅈㅈ자자 예뻐여!!!!ㅠㅠ\n틴트 바르고 위에 올리는 용으로 쓰는데\n살짝 화한 플럼핑 때메 입술이 진짜 예뻐보영ㅅ\n다들 사면 좋겠다....\n케이스도 넘 예쁘지 안ㄴㅎ나요ㅠㅠ",
    "text55": "광이 미쳤고요\n향도 나름 ㄱㅊ앗어료\nㄱ지속력 괜찮앗고\n입술 각질 부각도 규ㅐㄴ찮앗어요\n플럼핑도 그냥 시원한 정도라 걱정 안 하셔도 괜참ㅎ아요!!! 생얼립으로도 갠찬음",
    "text56": "배송이 되게 빨리왔고\n발리는 거는 사진처럼 광택이 개 쩔어요\n대신 그만큼 좀 끈적거리긴 해요\n발색은 딱 제가 원하던 원래 입술색을 생기있게 해줘용\n발색 찐한 립은 아닙니다. 핑크빛이 좀 돌아요",
    "text57": "립자체에 색이 많으신분들은 더진하게 발색돼서 홈페이지랑 달라요.. 그리고 지속력 너무짧아요 몇번 안쓴거같은데 양이 어느날 확줄어잇길래 놀랏더요",
    "text58": "삐아가 색조 맛집이라길래 구매했는데 진짜 색 예뻐요! 글로우 립 특성상 지속력은 어쩔 수 없지만 색이 너무 이뻐서 만족합니당",
    "text59": "저만 그런진 모르겠는데 약간 입에 하얀 찌꺼기..?가 남아요",
    "text60": "이 틴트만큼 색깔 이쁘고 쫀득 존득해서 광 도는 틴트 잘 없는 거 같아요 이뻐용",
    "text61": "이건 혼자 바를 때 보다 글로시 립을 바탕으로 깔고 포인트로 주는게 대박입니다.. 지속력은 짧을거라 예상했는데 생각보단 괜찮고요 막 바로 발랐을때 느낌이 정말 이뻐서 꼭 하나쯤은 사는걸 추천드립니다!",
    "text62": "엄청 글로시하고 끈적해요! 색은 너무너무 이뻐요!  넘넘 맘에 들어용",
    "text63": "봄웜인데 딱 예쁜 색감입니다\n글레이즈이다보니까 지속력이 좋진 않지만 애매하게 착색되는것보다 훨씬 좋은거 같아요",
    "text64": "친구 선물해줫는데 만족해여 위에 덧바르면 광 잘 나고 이쁘대용",
    "text65": "어디서 추천 받았던 기억이 있어서 구매해쑤용 무난할 거 가타욤",
    "text66": "글로스가 다그렇듯 제형은 딱히 특이점이 없음\n색은 핑잘봄~여쿨이 쓰면 딱 예뻐 보일 듯",
    "text67": "와 약간 화해서 시원하고\n저같은 핑잘봄 라이트톤한테 착붙\n근데 지속력이ㅋㅋㅠㅠ모든 글로스가 다 그렇지만 개똥임\n그리고 양조절 마개가 너무 역할을 잘 수행하는지 세번은 발라줘야됨\n근데 진짜 개굿 삐아 붐업",
    "text68": "틴트가 왜 이렇게 화한가요...?\n입술에 바르자마자 화끈거리고 화한 느낌이 있어요 ㅠ",
    "text69": "장바구니에 담아두고 갑자기 구매버튼 누르고 구매했는데 아니 폼폼푸린ㅇ피치당이 안오고 그냥 피치당이 왔네요ㅠ 난 속았어ㅠ",
    "text70": "상품이 너무 맘에 들어요 촉촉하고 뜨지않게 잘 밀착되는 느낌이에요 굿",
    "text71": "색은 이쁜데 이 애매한 플럼핑 기능?이 좀 킹받아여 그래도 꽤괜 봄웜 추천! 근데 지속력은 짧아요 ㅎ",
    "text72": "색 너무너무 이뻐요!!!!! 근데 뭐만 먹고 그냥 시간지나면 없어지는게 문제ㅠ 하지만 이런타입은 다 지속력 개똥이고 이뻐서 바르는거니까 감안하시면 되겠습니다. 바를때마다 너무 이뻐서 감격스러워요. 살짝 화한편인것도 생각하고 구매하세요! 저는 이점도 좋아서 더 만족중입니다ㅎㅎ",
    "text73": "사실 충동구매 한건데 만족도 진짜 높은 틴트임..\n봄웜이라면 무조건 사시라\n광감부터 발색감까지 너무너무 예쁨 ///\n살짝 화하긴 한데 참을 수 있을 정도라 ㄱㅊ음",
    "text74": "색도 예뻤구 발색도 잘 되고 지속력도 좋아서 맘에 들었어요. 컬래버 때 사서 귀여운 디자인도 좋았습니다.",
    "text75": "청순한 느낌을 낼 때 사용하기 좋은 틴트 입니다. 다른 컬러도 구매하고 싶어요.",
    "text76": "찐득 아니고 쫀득! 쌩얼에 발라도 예쁘고 여리여리해서 예뻐요!!!",
    "text77": "잘 쓰던 틴트인데 이번 달에 산리오 콜라보도 하네요. 귀엽고 색상도 좋아요.",
    "text78": "따로 립 글로우를 얹지 않아도 광택이 선명하고 오래 가서 좋아요. 다른 색상도 사고 싶어요.",
    "text79": "쌩얼립으로 진짜 찰떡이에요!! 플럼핑 효과도 있어서 입술이 더 예뻐 보여용",
    "text80": "이번에 립밤 8개 샀는데 그중에서 top3안에 들어용..! 물론 넘 촉촉 립글로스 느낌이라 단독 사용은 좀 힘들고 피니쉬로 씁니다!",
    "text81": "원하던 거랑 다른 거를 받았지만 그래도 마음에 듭니다. 이쁘네요",
    "text82": "진짜 너무 좋아요.. ㅍ브랜드 살려다가 이거 샀는데 색도 너무 이쁘지만 플럼핑 효과가 너무 맘에들어요 시원한 정도라 안아픈데 입술 주름은 펴줘요 아무 틴트나 바르고 광택으로 이 제품 추가하면 완전 이뻐요 꼭 사요 여쿨 핑잘봄 다 가능할거같아요",
    "text83": "발색도 잘되고 나쁜 점 딱히 없어서 잘 쓰고 있어요 손이 은근 자주감",
    "text84": "진짜 촉촉하고 토끼 혀 립 딱 그색이에요!! 이거는 단종 될 때까지 두고두고 재구매 하면서 쓸거에요..!",
    "text85": "친구 생일선물로 줬슴다 친구가 너무 만족띠한다고 하네용ㅇ",
    "text86": "왜 그렇게 피치당피치당 하는지 알게됨\n진짜 너무 인간적으로 진짜 너무 예쁨\n정말 맑고 투명하게 올라가서 본통 색이 나오려면 세번은 발라야하는듯\n근데 그 한콧부터 엄청 여리여리해서 예쁘고 몇번 더 올리면 본통의 예쁜 색이 잘보여서 예쁨\n난 페일에서 라이트톤 사이 정도의 밝은 명도가 잘받고 진해질수록 얼굴 죽는편인데, 이거 본통색 보고 생각보다 진한데 싶었음(밝은톤이긴한데 중간명도에 가까워보임)... 근데 한콧만 바르니까 엄청 맑고 투명하고 밝아서 나같은톤한테도 잘어울림!!!!\n본통색만 보면 봄라에서 소프트톤정도까지 쓰겠다 싶은데 막상 까보니 생각보다 더 범용성있는 제품이라 매우 맘에 듬",
    "text87": "이거 바르고 삐아 스프링비버 안쪽에 포인트 주면 진짜 개이쁩니다",
    "text88": "친구 선물로 준건데 플럼핑두 되고 색깔도 예쁘게 잘 뽑혀서 만족한다네영",
    "text89": "색은 ㄹㅇ 개이쁨.. 근데 요플레현상이..ㅎㅎ 좀 심해요 립케어 잘해야할듯",
    "text90": "오오,  일단 광이랑 색이 지려뜸   ㄷㄷ  ㅊㅊ합니데이 글로우립 특성상 지속력은 바라지마시고 그냥 예쁜 광택감 보시고 사는걸 ㅊㅊ드립느다",
    "text91": "플럼핑 기능있고 느좋임 아쉬운건 베이스로 바르면 포인트립이 먹혀서 지저분해서 틴트 바르고 그 위에 바른중ㅇ",
    "text92": "이쁜데 너~~무 자연스워서 손이 잘 안가요 화장하고 해도 그닥...생얼에도 잘없어져서 그닥",
    "text93": "진짜 신세계였어요…! 보통 립글로즈 하면 끈적임 때문에 머리카락 붙는 게 제일 싫었는데, 이건 전혀 끈적이지 않고 입술에 가볍게 올라가서 편해요. 촉촉하면서도 유리알처럼 맑은 광택이 돌아서 입술이 바로 탱글해 보입니다.단독으로 발라도 청순하고, 매트 립 위에 덧발라주면 광택감 덕분에 생기 있어 보여서 데일리로 손이 자주 가요. 무엇보다 무겁지 않고 답답하지 않아서 계속 바르고 싶어져요.",
    "text94": "발색이 진짜 존예에여😭 플럼핑효과도 있으면서 입술 색 변화는 없는",
    "text95": "아! 역시 삐아 너무 예쁘고 색감도 잘 뽑앗고 지속력은 잘 모르겟지만 일단 색이 예쁘니까…!",
    "text96": "와 레알 개이쁨 고민하지마세요 땅콩당이 아니라 피치당입니다 여러분 ㅜㅜ 무조건 피치당 사세요 이거 진짜 너무 이뻐요",
    "text97": "앵두퐁덩이랑 헷갈려서 피치당 샀눈데 좀 연한 버전가타요 졸아요",
    "text98": "좋아여 복숭어 색 좋아해서 잘 쓸거겉어욤 ㅎㄹ 사세요 플럼프 있는거까지ㅜ완벽",
    "text99": "촉촉그자체 ㅋ 봄웜소프트인데 1번 바르면 진짜 미쳣어요 근데 립밤 너무 촉촛한 거 바르면 얘랑 잘 안 맞아유 ㅜ",
    "text100": "글로스 치고 이렇게 안 찐득한 글로스는 첨임 이 가격에 용량도 ㄱㅊ 삐아 이대로만",
    "text101": "끈덕끈덕 아주 맘에 듭니당\nㅍ ㅜ ㅣ 에서 나온 글로스랑 질감 색감 다 비슷해요",
    "text102": "여쿨인줄 알았던 제가 봄웜이어서 한번 사봣어요 색 너무 예쁘고 좋아요 저 진한립 안좋아하는데 이게 딱 그거에용",
    "text103": "매장에서 테스트 해보고 구매했어요! 봄웜한테 잘 받는 색 같아요",
    "text104": "맘에 들어요! 근데 이거 바르면 원래 이렇게 화한 느낌이 드나요? 약간 치약 바른 듯한 느낌이나는 건 좀 불편해요ㅠㅠ",
    "text105": "엄청 끈적하지도 않고 완전 봄웜템!! 부드럽게 잘 발리고 아무래도 글로스다 보니 휴지 같은거에 잘 묻고요 지속력은 짧습니당! 그래도 색이 예쁘니 용서가 되고 매일 쓰는 제품! 약간의 플럼핑 효과가 있어서 입술 주름 싹 매꿔져용",
    "text106": "뉴트럴톤인데 이뻐요!! 연한거 어울려서 찾기힘든데 잘산고같아용",
    "text107": "완젼 봄웜을 위한색임...ㅜㅜ\n틴트 바르고 그 위에다가 바르면 개이쁨..",
    "text108": "봄웜인데 이 색 테스트해보고 반했어요 ㅠㅠ,,, 약간 플럼핑 효과로 주름끼임도 없고 탱탱해보이는 !!",
    "text109": "하 진짜 좋습니다 제가 글로스 좋아해서 글맆도  사 봣는데  이게 덜 끈적거리고 진짜 좋아염 헤헿",
    "text110": "색이랑 광이 진짜 예뻐요 생각보다는 조금 묵직한 느낌이었어요",
    "text111": "쫀쫀한 립글로즈 느낌이에요..! 매트립 바르고 위에 얹어주기도 괜찮더라고요! 착색은 없어요 ㅠㅠㅠ밥먹으면 없어집니다,,",
    "text112": "사실 제가 이걸 친구 생일선물로 사준거라 겉모습 밖에 안봤는데 디자인이 이쁘기도하고 제품 보면 발리는것도 좋은거같아서 저도 사려고요.",
    "text113": "저는 이 틴트만 발라요 정착 한지는 한 2년 됐구요. 색깔 정말 예쁩니다.",
    "text114": "진한 립 컬러가 안 어울려서 착색 없는 제품을 선호하는데 이 글로스는 착색 없는것치고 밀착력이 좋아서 유지는 나쁘지않게 잘 되더라구요 색감도 예쁩니다",
    "text115": "4개째 구매함 내가 탕후루립을 원한다? 당장 개큰매수 해야 함. 지속력은 좀 아쉬움 ㅜ",
    "text116": "플럼핑효과 덕에 시원\n근데 색감이 생각보다 쿨한 핑크라서 의외긴햇슴",
    "text117": "진짜 짱 예뻐여 웜톤과 쿨톤 모두한테 좋은 핑크 복숭아색? 딱복색이라서 좋아영",
    "text118": "색깔이 진하지않아서 조아여 완젼 여리여리한\n느낌?? 플럼핑효과두 잇어서 조아유",
    "text119": "예뻐요 이거 바르면 친구가 입술밖에 안 보인다고 하네요 쿠쿠 고민중이면 사시는걸 추천합니다 처음에는 그냥 립글로즌데 시간이 지나면 유리알 느낌",
    "text120": "너무 쫀쫀하고 예쁘고 광도 나서 좋은데 다만 색이 너무 옅어서 금방 다 쓰게됨",
    "text121": "피치당: 갠적으로 립글로스 특유의 무거움을 싫어하는데 이립에서는 전혀 그런게 없었다. 입술에 화함~ 도 느껴지는게 플럼핑 효과가 있는거 같았다. 봄웜라~뉴트럴톤들이 쓰기 딱좋은색상이다",
    "text122": "와~~~ 색이 진짜 이뻐염 ㅎㅎ 맘에 들고 광도 엄청 이쁜 거 같아요 삐아 촉촉립 진짜 잘하는 거 같애요",
    "text123": "저렴하게 구입 했어요.\n저렴하게 구입 했어요.\n저렴하게 구입 했어요.",
    "text124": "색이 너무 이쁜데 근데 살짝 형광기 보는 거 같긴 하고 너무 끈적 함",
    "text125": "완전 맑~은 복숭아 느낌 ㅠㅠ 근데 티는 막 그렇게 안 나서 이거 바르고 포인트로 또 발라주면 존녜",
    "text126": "색이 좀 빠르게 날라가는 느낌이라 아쉬워요 ㅜ 더 오래갓으면 조ㅗ겠어요 그거 빼고 다 만적",
    "text127": "플럼핑은 처음이라 걱정됐는데 적당히 화하고 조앗어용👍❤️ 색도 무난해서 웬만한 봄웜메이크업에 다 쓸 수 있을 것가틈 근데 립글로즈 보다는 틴트에 가까운 느낌이 들어요",
    "text128": "립글로스라 잘지워지지만 색감이 너무 예뻐요ㅠㅠ 탕후루 리뷰ㅠ",
    "text129": "제가 쓰려고 산건 아니고 친구 생일 선물이였눈데 너무 이뻐서 저도 하나 사려고요!!",
    "text130": "그냥 무난무난 낫배드~ 근데 왜인지 모르게 손이 잘 안감 ㅠㅠ",
    "text131": "틴트보단 립 글로스에 가까워요 진득진득한 알고 구매하시길",
    "text132": "전에 두 개 샀었는데 한 개는 개시하자마자 화장실 바닥에 떨궈서 깨지는 개억까 당하고 그대로 버림^^... 그럼에도 다시 사러 옴... 이정도로 날 만족하는 탕후루립을 아직 찾지 못 했음...",
    "text133": "끈적한데 색이 존예 뉴트럴톤 틴트 찾고있었는데 완전 맘에 들어요",
    "text134": "진짜 봄웜 필수템 … 여리여리해서 베이스로 깔고 포인트로 다른거 발라주면 존녜 .."
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 오버 글레이즈",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022504620ko.jpg?l=ko",
    "review_name": "02 피그당",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225046",
    "text1": "02 피그당으로 구매했습니다!유튜브 발색보고 구매햇는데 저는 왜 그느낌이 안날까옄ㅋㅋㅋ그래도 색상자체는 너무 이쁘고 끈적거림도 없이 탱글하게 표현이 잘되서 너무 이뻐여",
    "text2": "첨애는 그냥 그랬는데 한달 쓰고나니 좋은거같아여\n\n특히 요즘 같이 멀멀한 화장이 유행하는 때에 이런 립 하나 바르고 라인을 블러셔로 처리하면 분의기 있는 핀터레스트 메이크업이 되서 너무 좋아요\n\n립라이너로 입술선 확장하고 이거 바르고 블러셔오 라인 흐리게 하면 자연스럽게 지젤 립 완성됩니다",
    "text3": "1호랑 2호 중에서 고민하다가 2호가 더 인기 많은 거 같아서 구매했습니다!\n\n착색은 없지만 광이 은은하게 계속 유지돼요!\n화한 느낌이 있고 살짝 멘톨향이 나요.\n색은 웜쿨 안 타는 로즈 핑크빛이에요!\n\n1호가 봄웜라한테 찰떡이라고 들어서 1호도 사고 싶네용!",
    "text4": "색 너무 이쁘고 촉촉하고 좋아요👍😍❤️❤️ 너무 추천합니다!",
    "text5": "아오 시앙!!!!!!! 삐아 립 친구한테 선물 받은게 넘 좋아서 이번에는 글로스 사봣는데 이런 사갈!!! 너무 얘뻐요 정말.. 반짝반짝입술.. 너무 예뻐요 저는 막 여러개 바르는 거 귀차노아서 평소에늠 걍 하나만 바르는데 이것. 정말 좋아요 단독으러 발라도 넘 예쁜 아이 따봉 ♡하뜨",
    "text6": "저는 기본적으로 쨍한색이 어울려서 정말 안어울리네여\n제품자체는 괜찮은 것 같아요\n색 거의 살색+핑크 섞인색으로 올라와요!\n연한거 잘어울리시는 분들은 추천이요",
    "text7": "뉴트럴톤, 뮤트톤 모두 잘 어울릴 이쁜 컬러에요! 플럼핑은 잘 모르겟어요!",
    "text8": "너무예뻐 너무 예뻐...\n여쿨라 핑잘봄웜라 당장 매입하셈",
    "text9": "진짜 개ㅐ예쁨 여쿨분들 꼭 사세요\n정착해야겟다 흔한것같은데 흔하지않음",
    "text10": "I think this shade is lovely on my skin tone. This product also does not irritate my lips, which are very very sensitive. It’s a win in my book.",
    "text11": "이거 진짜 완전 추천입니다 생일 선물로 받은 헤라 립글레이즈 보다 더 좋고 발색력이랑 지속력이 좋아요 \n꿀조합은 하트퍼센트 립라이너+ 토니모리 퍼펙트쇼킹 + 컬러그램 피치리치 + 삐아 피그당 입니다\n\n입술이 필러 맞은거 처럼 두툼해지고 장원영입술됩니나\n\n잘 지워지긴 하지만 계속해서 발라주고 약간의 플럼핑 효과가 잇어서 입술산에 발라주면 더 좋아요",
    "text12": "제형 너무 맘에 들어요 다른 색상으로도 많이 나왔으면 좋겠어요. 근데 약간 요플레 생김",
    "text13": "글로우라서 지속력이나 착색은 기대하기 어렵습니다. 무난해요.",
    "text14": "핑잘봄, 뉴트럴레드 잘 받는 봄웜클리어\n01, 02 중에 고민하다 02 구매\n01은 너무 멀멀할 거 같아서 02 구매했는데 결론적으로는 탁월한 선택!\n이름이 피그(무화과) 라서 걱정했는데 그런 색이 아니더라구여? 너무 예쁜 피치핑크 컬러에요! 그냥 핑잘봄이면 아묻따 사세요!!!!",
    "text15": "진짜 색도 너무 이쁘고 발림성도 좋고 다 진짜 너무너무 맘에 들지만 진짜 너무 빨리 지워져서 아쉬워요 그덕에 계속 발라서 개빨리쓰긴합니닼ㅋ",
    "text16": "입술이 많이 건조한 저는 아주 아주 만족하고 있습니다!! 좋아요",
    "text17": "완전 입술이 쩍쩍 갈라지는 저는 촉촉해서 완전 만족합니다!",
    "text18": "촉촉해서 아주 좋습니다! 부드러워서 아주 좋아요! 만족해요!",
    "text19": "예쁘긴한데 지속력이아쉽고 살짝 플럼핑 느낌이 있어서 입술이 화해요",
    "text20": "봄웜은 무조건 사셔야 해요!\n색이 진짜 진짜 이쁜 핑크색이에요\n광이 나고 지속력은 나쁘지 않은 거 같아요",
    "text21": "가성비도 좋고, 컬러도 쓰기에 너무 좋아요. 주머니 안에 쏙 들어가서 들고댕기기에도 좋아요^^",
    "text22": "사용해보니 만족도가 높아요! 향도 좋고 사용감도 부드러워요 👍",
    "text23": "엄청 촉촉하고 발색도 예뻐서 좋아요!! 플럼핑 효과도 있는거같아요",
    "text24": "삐아 립 처음사보는데 완전 맘에들어요!!! 탱글탱글해보이고 가을에 쓰기 좋은 색입니다 약간끈적해요 근데",
    "text25": "피그당 빼고 다른색깔은 다 있어서 뭔가 허전해서 보니까 피그당만 없었음.. ㄷㄷ그래서 바로 구매했어요 이거 너무 만족해서 깔별로 다 샀어요 드볼함..",
    "text26": "추천타입\n-글로스는 원래 끈적이면서 맑은 광이 매력인 립이라서 지속력이나 끈적이지 않음을 기대하신다면 글로스제품들은 사시면 안됩니다! 나는 '끈적이는게 싫고 광이 많은 것도 싫고 지속력이 좋았으면 좋겠다' 라는 분들은 틴트를 구매하셔야 되시구요 '나는 끈적여도 괜찮고 광도 과했으면 좋겠고 걍 지속력이고 뭐고 예쁘면 그만이다' 라는 분들은 글로스 제품 아마 만족해 하실 겁니다!\n\n후기\n-삐아 글로스가 워낙 색도 다른 글로스들 보다는 색이 선명하게 잘 나타나있어서 색은 틴트 느낌이고 제형은 글로스 느낌이었어요! 기존에 앵두당 컬러를 쓰고 있는 중이라서 앵두당 컬러도 너무 예뻤는데 '봄웜라'인 저로서는 피그당 컬러가 더 예쁘더라구요! 피그당이 뉴트럴한 무화가 컬러라서 봄웜분들은 정말 좋아할 색이에요! 추천드립니다!",
    "text27": "생각보다 훨씬 좋아서 요즘 제 최애템이에요✨ 처음엔 그냥 무난하겠지 했는데, 쓸수록 만족감이 점점 커져요☺️ 하루를 시작하거나 마무리할 때 이 제품 쓰면 기분이 좋아져요💖 포장도 깔끔하고 분위기도 예뻐서 볼 때마다 뿌듯해요🌸 전반적으로 전체적인 완성도가 높아서 오래 쓰고 싶은 제품이에요🍀",
    "text28": "글로시한 립을 찾던 와중 이 제품을 발견했어요. 상품평이 좋아서 구매하게 됐습니다. 글로시인 만큼 지속력은 기대 안 하고 구매했어요. 입술에 올리자마자 화한 느낌이 가득했고 글로시한 상태가 생각보다 오래 유지됐습니다. 만족해요!!",
    "text29": "완전 쫀쫀 쫀득한 제형이라 좋은데 지속력은 조금 아쉽더라구요",
    "text30": "친구 선물로 줬는데 아주아주 이쁘다네연 삐아가 틴트맛집\n이긴하죠 그냥 구매 긔긔 색깔도 봄웜이 쓰면 딱 이쁠듯!!!",
    "text31": "저는 콜라보 제품일때 샀는데 그냥이 와서 아쉽긴했지만 제품 자체는 ㄱㅊ",
    "text32": "그냥 고민할필요없이 구매하세요\n컬러가 ㅈㄴ이쁨  저는 다 사용하면 바로 재구매",
    "text33": "여쿨라 봄웜분들 완정 추천해요 글로시하게 발려서 완전 좋야요",
    "text34": "아직 사용전이지만 잘 사용하갰습니당 !!\n피그당이라는 색상 자체가 유명해서 사봤어요 ㅎ ㅎ",
    "text35": "테스트를 안해보고 사서 일단 생각보다 레드립이여서 1차 당황하고 꽤나 꾸덕해서 2차 당황에 플럼핑 효과까지 있어서 총 3차 당황을 했습니다..ㅎㅎ 단독으로 바르긴 지속력이나 발색력등이 좀 아쉬워서 애매하게 웜한 립 위에 마무리로 얹어주면 광도 더 살고 좀더 제가 원하는 웜톤이 되는것 같아요 전체적으로 괜찮은것 같아요",
    "text36": "피그당은 맑고 생기있는 장밋빛이라 데일리 메이크업에 잘 어울려요. 쫀쫀한 광택이 입술을 탱글하게 보이고 덧발라도 뭉치지 않아 외출중에도 간편하게 사용했어요. \n매일 쓰기좋은 글로스예요.",
    "text37": "미끈 찐득해요! 갈웜이라면 일단 사야지 했어요! 플럼핑 효과 있아사 그냥 글로즈 느낌으로 쓰기 조음",
    "text38": "좋아요!! 재구매의사 있습니다ㅎㅎ 너무 조아요🩷🩷 꼭 사보세요",
    "text39": "보통 글로우 립과 비슷한 것 같아요 잘 발리지만 지속력 짧고 잘 뭍어나는 편입니다 색은 예뻐요! 가을 뿐만 아니라 데일리로 바르기 좋아요",
    "text40": "광택 대박임 근데 끈적임이 심해서 바람불면 버리카락이 달라붙어요 ㅜ",
    "text41": "피그당 색이 완전 예쁘네요 !! 게다가 촉촉해서좋아요!!",
    "text42": "매장에서 테스트했을 땐 붉은끼가 많이 도는 줄 알았는데 생각보다 더 웜해서 쿨톤은 피해가세요",
    "text43": "지난번부터 너무 사보고 싶엇는데... 기회가 없드라구요😅 그래서 이번에 올영세일때 틴트도 사고 싶엇는데 뭐사지.. 고민하다가 구매한게ㅜ삐아 글레이즈!! 색상은 일단 여쿨이지만 쨍ㅇ한 발색을 좋아하는 저에게 너무 딱 좋은 제품과 색상, 발색인고 같아요ㅎㅎ 진짜 글로우 립 좋아하면 이거 꼭 사세요!!!!! 진짜 케이스도 깔끔해서 이쁘고 발림성도 너무너무 좋아연ㅎㅎ",
    "text44": "완존 기대하던 피그당,,, 핑크끼 돌 것 같애서 샀는데 생각보다 웜하더라구요 제형은 쫀득쫀득 예쁘긴 해용",
    "text45": "생각보다 색이 진한 거 같긴 한데 전 마음에 듭니다 ㅎㅎ바를 때 되게 잘 발리는 거 같고 지속력은 생각햇던 것보다 오래 가서 좋았어용ㅎㅎ",
    "text46": "글로우라서 지속력이 어쩔 수 없는 건 알겠는데 발색이 너무 연해요 ㅠㅠ",
    "text47": "1호랑 2호 중에서 고민하다가 2호가 더 잘 팔리는 거 같아서 산리오 기획 다 나갔는데도 기존 제품으로 구매했어요.\n\n착색은 없지만 광이 은은하게 계속 유지돼요!\n화한 느낌이 있고 살짝 멘톨향 납니다.\n\n색은 웜쿨 안 타는 로즈 핑크빛이에요!\n잘 쓰게 되면 1호도 구매하고 싶네요 ㅎㅎ",
    "text48": "두껍게 얹었을 때 가장 이쁩니다! 대신 뭘 먹거나 말하면 색감이 좀 사라져서 사진찍을 때 직전에 바르면 이쁠듯",
    "text49": "미지근한 촉촉립이라 너무 예뻤어요 \n플럼핑 효과도 있어서 도톰해보여요",
    "text50": "세일가에 잘 샀습니다 ~ !\n사용감도 좋고 제품도 너무 마음에 들어요 ! !",
    "text51": "오늘드림 빠른배송으로 시켰는데 시간안에 못받고 배송 완료 리고 하는데 암것도 없음..",
    "text52": "약간 웜해요. 지속력은 글로스라 크게 기대 안했고 이제 겨울에 더 잘쓸것 같아요.",
    "text53": "제형 맘에들어요 유명한건 이유가잇었네요 다른색도 사려고합니다",
    "text54": "완전 글로시하고 플럼퍼기능도 살짝 있는거 같아요 지속력은 없지만 빤딱한 입술을 만들수 있어용!",
    "text55": "너무 이뻐요 그냥 인생템 이거 다쓰면 재구매할거에요 광도이뻐요 추천",
    "text56": "진짜 케이스가 사기입니더 색도 진짜 여쿨라 봄웜라 잘어울릴거같어요",
    "text57": "이걸 바르니 입술 주름도 없어지고 플럼핑 기능도 있어서 잘쓰고 있어요",
    "text58": "색이 정말 연하고 착색 없고 끈끈하다고 해야하나?\n머리카락 잘 달라붙고 그래요.. 전 별로에요 ㅜㅜ\n입술색 좀 원래 진하신분들한텐 정말 잘어울릴 것 같아요!",
    "text59": "처음 색상은 아주 이쁘게 올라오는데 컨실러로 색상 죽이고 발라도 나중에 제 입술색이 더 올라와서 틴트 색상 그대로 발색은 조금 어려워서 아쉬워요. 그치만 지속력도 좋고 입술색 많이 안 붉으신분들은 색상 이쁘게 올라올것같아요!",
    "text60": "여름 뮤트가 사용하기에 이뻐요!! 지속력도 좋고 굿입니다~",
    "text61": "촉촉하고 느끼하지도 않구 저어엉말 마음에 들어요!!\n색이 은은해서 더 좋아용ㅎ",
    "text62": "뭔가 화한 느낌이 드는데 플럼핑이 되진 않아요. 많이 끈적이지 않는 글로스예요.",
    "text63": "삐아 글레이즈 무조건 사세요 진짜.\n완전 좋음ㅜㅜ\n앞으로 계속 살거임 진짜!!!",
    "text64": "피그당 생각보다 색상이 너무 진해여 ㅜㅜ 투명한느낌은 웂음",
    "text65": "아무래도 지속력이 짧긴한데 쫀쫀한 제형이 너무 맘에 들어요",
    "text66": "제가 딱 원하던 쫀쫀광!!! 너무 예뻐요!!!!! 그냥 개예뻐요 코덕이라 틴트 개많은데 광? 지속력이 좋다고 해서 사도 걍 화장하고 밖에 나가는 순간 광은 없고 건조해서 별로였는데 이건 광도 오래가고 촉촉해서 좋아요",
    "text67": "아주 촉촉하고 색상이 너무 예쁩니다 재구매 의사 있어요. ㅎㅎ",
    "text68": "어머나어머나 너무 촉촉 쫀득하고 컬러도 너무 예뻐요 지속력이 짧아서 아쉽긴 하지만 디자인도 심플하고 이뻐서 맘에듭니당 왕왕추천!",
    "text69": "펌핑이 좀 더 되었다몀 졸을 것 같아요 하지만 잘 쓰고 있습니다",
    "text70": "친구가 잘 어울릴거 같다고 추르천해줘서 사봤는데 개존예입니다.",
    "text71": "사용해봤는데 괜찮고 맘에 들어용 담에도 살 의향?? 생각중",
    "text72": "개 좋 음 피그당보다 땅콩당이 유명하던대 걍 이게 예뻐서 샀어요 굿굿 여쿨라면 사세요 ㅎ",
    "text73": "엄청 촉촉하고 색두 이쁘고 지속력 은 낫밷\nㅜㅜ 광이 딘짜 이뻐요",
    "text74": "색깔 진짜 예쁘고 여쿨한테 잘 어울릴 것 같은 색이에요 지속력은 3시간? 계속 덧발라줘야 돼요",
    "text75": "추천받아서 샀는데 만족해요 광도 오래 유지되고 맘에 듭니다",
    "text76": "엄마가 화장품을 잘 안사셔서 제 화장대를 쓰시는데 모르고 립플럼퍼 바르고 소리지르셨다는 얘기를 듣고 엄마께도 화장품 사드려야겠다 마음먹어서 산게 이거에요. 마음에 들어하시네여",
    "text77": "특유의 도톰한 광이 예쁘고 다른 컬러도 구매하고 싶어요! ㅎㅎㅎ 겨쿨인데 엄청 찰떡은 아니지만 무난한편입니다",
    "text78": "색상도 예쁘고 배송도 너무 빨리 와서 좋은 거 같아용 자주 쓸 거 같은 색상입니다",
    "text79": "뉴트럴 쿨인지라 색은 너무 맘에드는데 확실히 지속력도 짧고 착색도 없어서 그런지 아쉬움ㅠ 요즘은 다시 매트립이 아른거림,,",
    "text80": "음.. 처음에 테스트 했을 때는 좋았는데 막상 사서 써보니까 착색도 덜 하고 색도 잘 안 맞는 것 같아서 잘 안 쓰게 되는 것 같아요...",
    "text81": "여쿨뮤트인데 색상이 너무 이뻐요!! 다른 립들에 비해서 광택감도 오래 지속되고 이쁘게 발색되네요! 좋아요",
    "text82": "살짝 플럼핑 효과 잇는 듯 합니다\n약간 요플레 현사 ㅇ잇어서 아쉬움",
    "text83": "조아요 촉촉하소 탱글탱글 베이스립으로도 \n두세번발라도 예뻥ㅎ 강추",
    "text84": "지속력은 짧지만 다른거 다 너무 좋습니다 립밤 대신 발라도 좋아요",
    "text85": "너무 촉촉하고 이뻐요 봄웜인데도 잘 어울립니다 기억하세요.. 피그당 너무 이쁨",
    "text86": "피그당 땅콩당을 샀는데 땅콩당이 더 좋은 듯 피그당이 생각보다 많이 핑크 같아용",
    "text87": "아주 시원~한 틴트예요! 다른 제품만 쓰다가 이거 처음 써보는데 좋네요...? 땅콩당?도 사러 간다",
    "text88": "세일가에 잘 샀습니다 ~ !\n사용감도 좋고 제품도 너무 마음에 들어요 ! !",
    "text89": "많이 끈적거리지도 않고 입술도 볼륨감있어보여 다른색상으로 재구매의사 있어요",
    "text90": "입술에 올리면 화해지면서 플럼핑효과가 있는거같아요 색도 이쁘고 좋아요",
    "text91": "예쁘다 에뽀...♥️\n쿨한 립 원할때 추천합미다 넘 예뿌요",
    "text92": "처음 바른 날을 아직도 기억해요\n입술 위에 올리는 순간 정말 말 그대로 피그당 떨어지는 느낌이랄까요\n말캉하고 촉촉함이 입술에 사르르 감기는데\n글로시한 광이 너무 예뻐서 거울을 한참 보게 되더라고요\n시간이 지나도  촉촉하게 남아있는 점도 마음에 쏙 들었어요",
    "text93": "맘에들어서   재구매까지함요  발림성좋고 지인에게 선물가지 했는데  재고없어서 고생함",
    "text94": "절대로 단종안되었으면 좋겠습니다 발색 은은하니 아주 좋아요 다만 시간지나면 변색이 좀 있어요",
    "text95": "진짜 너무 이쁜 틴트에요 색도 이쁘고 글로우 립중에 최고인것 같아요",
    "text96": "사과당 사고싶었는데 없어서 피그당 산건데 피그당 예뻐서 만족해요",
    "text97": "아직 입술에다가 직접 써 보지는 않았지만 테스터 발색도 예쁘고 색깔 맘에 들어요",
    "text98": "피치당 사고 피그당도 구매했습니다..,, 광택과 플럼핑 효과까지 맘에 안드는게 없는 립이여요",
    "text99": "너무 예뻐서 잃어버리고 재구매했어요…이번에도 다 쓰면 재구매 예정이에요",
    "text100": "첨엔 잘 못삿나..아런생각을 했앗늗데 막상 바르니까 너무 이쁘고 입술이 좀 화하긴하지만 그래도 넘 이뻐서 매일 바르거잇어요ㅠ 그치만 지속력은 아쉽긴한데 넘이뻐서 또 살거가타욯ㅎ",
    "text101": "끈적임이 좀 있는 편이지만 색상도 맑고 이뻐서 좋아요~!!",
    "text102": "이거 진짜 예뻐요!!!!\n가격도 착한데 외관도 예쁘고\n무엇보다가 발색이 미쳤어요 이거 바른날은 친구들이 꼭 립 뭐 발랐냐고 물어봄ㅎ",
    "text103": "여쿨기준 은은하고 분위기있는 립 연출 가능하게 해줘요ㅜㅜ 피그당 단종되지마ㅜㅜ'",
    "text104": "이거 왤케 예쁨 다른 라인도 사고 싶어요\n가격도 ㄱㅊ고 플럼퍼 효과도 상짝? 있는듯",
    "text105": "생각보다 많이 촉촉해서 여름에는 손이 잘 안가는 틴트인거 같아요",
    "text106": "최고최고너무최고 입슬 진짜 건조해서 이거 없으몀 아무것도 못발라요",
    "text107": "생각보다 레드이구 딥한 체리 같아요 글로스치고 오래 가큰 것 같아요",
    "text108": "이건 그냥 립오일 대신 쓸 수 있어요 메이크업 위에 립오일 올리면 다 날라가는데 이건 착색 쌓인 립 위에 올리고 보습까지? 최고입니다...",
    "text109": "색도 너무 이쁘고 아주 약간 플럼핑 효과 있는걱도 좋았어요. 근데 확실히 지속력은 없어요.",
    "text110": "색상 너무 예쁘고 약간 플럼핑 효과도 있어서 좋았어요!!!!",
    "text111": "뉴트럴들 뮤조건 사시길 ㅠㅜ 한달내내 이것만 썼어요 찐득하긴 하지만 꿀광차오르는게 ㄹㅇ 개이뿜",
    "text112": "저는 이 칭찬만 맨날 써요. 쫀쫀하고 광택 돌고 오래 시간 지나도 잘 안 지워져요 인생 탱",
    "text113": "엄마 드릴려고 샀는뎅 엄마가 맘에 들어하셧으면 좋겟어염 !",
    "text114": "촉촉하고 막 발라주기 좋고 끈끈하거나 그러지않아서 굿 다음엔 8호로 구매해보고싶음",
    "text115": "제기 어느 정도 글로우 립은 다 써봤는데 광이 이렇게 나는 립은 처음입니다 너무 이뻐요",
    "text116": "약간 플럼퍼처럼 화한 느낌이 있는게 입술에 코팅한 거 마냥 예쁘게 잘 올라가서 만족하는 제품입니당!",
    "text117": "팁이 너무 딱딱해요 색은 원하던 발색이였는데 지속력이 너무 짧아서 자주발라줘야해요 ㅜ",
    "text118": "색깔도 사진이랑 똑같고 잘 사용하고 잇슺니다 또 살 의향 잇습니다 !!",
    "text119": "와 진짜 너무너무 이빠요!! 쿨톤인데 그냥 반해서 사버린….",
    "text120": "실제로 테스트 안하고 샀는데 대만족입니당 ㅎㅎ 발림성도 부드럽고 발색, 지속력 좋습니다~~!!",
    "text121": "처음에 바르는 색상이 너무 이뻐서 마음에 들어요. 단점은 색유지가 오래 안되지만 이거바르고 각질도 안일어나서 매일 바르는 꿀템! 다음에는 다른 색상도 사보려고요",
    "text122": "색감이 너무 예쁘고 발림성이 좋아요 또 바르면 촉촉하고 좋아요",
    "text123": "약간 화한 느낌이 들긴 하지만 플럼핑이 엄청 잘 되지는 않아요. 색은 무난무난해서 아무나 쓸 수 있을 거 같아요. 생각보다 발색이 엄청 진하진 않습니다",
    "text124": "생각보다 엄청 사이즈가 작아요. 왜 오버글레이즈는 미니틴트가 따로 없나 했는데",
    "text125": "📍02 피그당\n손등 발색 보고 너무 쿨한가..? 했는데\n입술에 올려보니 아주고냥 너무 예쁩니다😎!!!\n봄웜인데 동동 뜨는 거 없이 잘 맞았어요🥰\n\n제품 자체는 생각보다 엄청 유리알 텍스쳐네요!\n립글로즈처럼 올라가는 느낌이고, 착색은 없었던 것 같아요!\n06 땅콩당이랑 같이 발랐을 때 잘 어울렸어요!!",
    "text126": "립오일 바른 것마냥 촉촉해서 각질 케어가 되는데 발색까지 확실한 글로즈가 있다...??? 보통 이만큼 촉촉하면 지속력은 포기하기 마련인데 색+지속력+보습까지 다 잡아버린 완벽한 제품... 왜 안 쓰시나요? 착색도 적당히 원래 색대로 있어서 구냥 미쳐버림 ;; 노보정 전후입니다 둘 다 같은 조명인데 왜인지 주황빛으로 나왔네요 보습력+색 보이세요? 플럼핌 효과 안 강해서 그냥 박하사탕 먹은 늑김 딱 좋아요",
    "text127": "한달째 이거만 바르고 있어요 지속력이 좋진않은데 제형이 그래서 그런가봐유",
    "text128": "플럼퍼 효과가 있고 발림성이 좋아서 편하게 바르기 좋아요!",
    "text129": "지속력은 약하지만 사용하기 좋고 만족하면서 사용중입니다!",
    "text130": "글로우하고 살짝 플럼퍼 효과가 있어요! 여름 쿨톤에게 추천드려요!",
    "text131": "진짜 개개개강추. 테스트 해보자마자 집와서 아른거려서 온라인구매했습니다",
    "text132": "이뻐요~~발림성도 좋고  지속력도 좋아요~~\n맘에 들어요~~~~",
    "text133": "엄청 색깔도 이쁘고 여쿨분들한테 찰떡일것가태영 지속력응 아쉽지만 광택은 미쳤으묘",
    "text134": "광택이 사라진 사진이긴 한데\n이것보단 핑크빛이 돌아서 이뻐요\n진짜 이븜",
    "text135": "광 뭐에여 ㄹㅇ 진짜ㅠ 포차코때문에 샀다가 \n광+색때문에 반해버렸습니다..\n약간 플럼핑 효과도 있어서 화한(화한 것보다는 시원?) 느낌도 있고 \n쌩얼엔 이것만, 화장할 땐 물틴트 바르고 그 위에 발라주늠데 진짜 예뻐여ㅠ",
    "text136": "발색은 약하지만 보습력도 괜찮고 끈적이지않아서 좋아요 광이 예뻐요",
    "text137": "저는 여름 쿨톤인데 가끔 봄 웜처럼 메이크업 하고 싶을 때가 있어서 그럴 때 베이스 립으로 발라요",
    "text138": "This color is very pretty on my skin tone especially with a lip liner.",
    "text139": "보통! 웜쿨 상관없이 쓸 수 있음!! 적당한 끈점임!! 여름 사용 가능! 데일리템!!",
    "text140": "광 뭐에여 ㄹㅇ 진짜ㅠ 포차코때문에 샀다가 \n광+색때문에 반해버렸습니다..\n약간 플럼핑 효과도 있어서 화한(화한 것보다는 시원?) 느낌도 있고 \n쌩얼엔 이것만, 화장할 땐 물틴트 바르고 그 위에 발라주늠데 진짜 예뻐여ㅠ",
    "text141": "입술 주름을 없게 해주고 입술을 통통하게 만들어줘요 친구거 사용해 보고 좋아서 구매했어요",
    "text142": "그냥 삽시다.\n광도, 색상도 너무너무 예쁜 글로스에요\n진짜로 이건 꼭 사세요.. 지속력은 길진 않지만 너무 예뻐요",
    "text143": "촉촉한데 색상이 진짜 이뻐요 .. 단독으로도 사용하는데 립글로즈로도 사용 가능한 색상이에요!",
    "text144": "촉촉한데 색상이 진짜 이뻐요 .. 단독으로도 사용하는데 립글로즈로도 사용 가능한 색상이에요!",
    "text145": "컬러 여리여리 핑크빛 넘흐 예뻐용\n소개팅때 이립발랐는데 예뻐보였어요",
    "text146": "웜톤이 하고 싶었던 쿨톤은 그래도 씁니다.. 색상 자체는 아주 이뻐요",
    "text147": "플럼핑효과가 약간 있어서 좀 화해요 아주 끈적이지 않는데 발색 누무예뻐서 행복 !!!!",
    "text148": "립글로스 형태라 지속력은 짧지만 발색도 마음에들어요! ㅎㅎ",
    "text149": "오랜만에 마음에드는 립 발견해서 좋아용\n살짝 끈적이는 느낌이 있는데 색이 너무 마음에 듭니당",
    "text150": "림밥 없이 발라도 촉촉하고, 립은 보통 여러개 레이어드해서 바르는 타입인데 이제는 그냥 얘만 발라도 예뻐서 나갈때도 이것만 들고 나가요. 립 플럼핑 효과가 너무 아프게 있는것도 아니고, 적당히 있는 편이라서 더 애용하는중 추천 합니다. 가격도 좋았어요!",
    "text151": "일단 너무 귀엽습니다.. 아니 원래 삐아가 저렴한데 제품력도 좋은거 다들 아시죠?? 근데 이건 진짜 대박이에용\n특히 친구들이 이 틴트 바르고 갈 때마다 틴트 뭐 발랐냐고 한두명은 꼭 물어봐요. 그리고 너무 예쁘다고 오늘 놀러가냐고 하는 친구도 꼭 있었습니당\n후회 안 하실거예요!!",
    "text152": "삐아 립스틱이 제 인생템입니다!! 삐아 립스틱 다른 종류도 쓰는데 그냥 다 좋구요. 특히 피그당이 미쳤습니다. 쿨톤 여러분들 피그당 써보세요!!! 착색 때문에 안쓴다는 분들도 계신데, 이건 사람따라 다른 것 같아요. 제가 써봤을 땐 착색도 예쁘게 되더라구요! \n부모님께도 사드렸습니다ㅎㅎ\n다만, 한가지 아쉬운 점은 지속력은 그렇게 오래가진 않는 것 같아요. 밥 먹으면 거의 다 지워지고 예쁜 색 유지하려면 하루에 4~5번은 덧 발라야 합니다. 근데 양이 적은 편도 아니고 제가 한번에 많이 바르지 않아서 그런지 매일 4번씩 발라도 몇 달은 써용!!",
    "text153": "꾸안꾸 스타일에 잘 맞아 마음에 들어요.\n생각보다 색감이 고급스러워 만족합니다.",
    "text154": "너무너무예쁘고 발색진짜 너무얘쁘고 비속력도 좋고 그냥 다 ..",
    "text155": "촉촉하고 색상 너무 예쁜네 지속력이 아쉽긴해요 ㅜㅜㅜ 근데",
    "text156": "플럼핑 효과도 잇고 적당히 광택감도 잇으면서 발색도 너무 예뻐요",
    "text157": "생각보다 양이 좀 적긴했는데 지속력이 짧지만 광이 너무 예뻐요",
    "text158": "친구가 추천해줘서 피그당 색상 구매햇는데 예쁜 거 같아요 인기가 많은 색인가봐요",
    "text159": "지속력이 짧은 게 아ㅜ십지만 빤딱빤딱한 광이 너무너무 예뻐요",
    "text160": "에브리톤 추천 글로스!! 차분한 핑크이고 화한감이 있어서 좋아요",
    "text161": "색깔 진짜 예뻐요!! 평소 끈적거리는 걸 별로 좋아하지 않는데 이건 기분 나쁘지 않고 괜찮음",
    "text162": "기획이 품절이라 단품으로 사서 아쉽지만 그래도 색상은 예뻐요",
    "text163": "약간 미지근한 핑크에요. 좀 애매할까 했는데 발색 맘에 들어서 품어요ㅋㅋ",
    "text164": "색은 예쁜데 지속력이 진짜 너무 별로\n이거 바르고 남틴 만나먄 안됨 절대",
    "text165": "일단 색이 너무 예뻐요 너무 연하지도 않아서 단독으로도 좋아요",
    "text166": "글로시니까 지속력은 어쩔 수 없는데 색이 진짜 예쁘고 자연스러움",
    "text167": "약간 시원한 플럼핑효과가 있어서 좋고 컬러도 이뻐여 생얼에 바르기 딱좋아요",
    "text168": "촉촉하고 광이 도는 제형이라 지속력이 엄청 길진 않지만 무난하게 생얼에도 바를수 있을것 같아요",
    "text169": "너무 이뻐요 립메이크업 마지막에 딱 발라주면 정말 이뻐요 요새 잘써요",
    "text170": "진짜 쫀쫀한 글로스고 팁에 묻어나오는 양이 적어서 얇게 발리고 향은 완전 목캔디 그자체",
    "text171": "촉촉하다 못해 끈적인는 제형입니다. 겨울에 쓰면 예쁠것 같아요. 여름에는 머리카락에 달라붙을 수 있어서 조심해야합니다. 매트립 위에 덧바르면 좋을 것 같아요.",
    "text172": "여쿨인데, 쨍한핑크가 베스트이긴 하지만\n한번씩 뮤트,미지근 핑크 끌릴때 있거든요ㅎ\n\n그때 발라주려고 샀음ㅎ\n양 많네용ㅎ\n\n기분전환겸 발라주기좋아요ㅎ\n색은 옅은편ㅎ",
    "text173": "글로시 립을 너무 좋아하는데 제가 딱 좋아하는 글로스 제형이고 컬러도 넘 예뻐요",
    "text174": "자연스럽게 혈색을 만들어주는 립인데 끈적임이 많이 심하긴 하더라구요",
    "text175": "약간 화한느낌잇어용\n색이 넘 예뻐요… 지속력 꽤 괜찮앗어요",
    "text176": "지속력은 조금 약한 것 같은데 글로우 광이랑 색상은 예뻐요!",
    "text177": "엄청 꾸덕하고 끈적이는 제형이네요 발색은 투명하고 예쁘게 올라와요",
    "text178": "옛날에 컨실러사서 삐아 미니 틴트를 증정품으로 받앗는데 진짜 색깔이 너무 이쁘길래 이번 세일할때 하나 삿어여.. 그 미니 틴트 색깔이랑 다르긴한데 진짜 엄청 이뻐요 제 친구도 써보더니 바로 삿어요",
    "text179": "데일리로 쓰기 좋은거 같아요\n발랐을때 좀 끈적거려요\n플럼핑 효과가 있어서 좀 화한느낌이나요",
    "text180": "약간 끈적이는 느낌도 있기는 한데 색상이 자연스러워서 이뻐용",
    "text181": "촉촉하고 약간 플럼핑 효과가 있어서 입술이 화한 느낌이 듦 색상도 예쁨",
    "text182": "삐아 가성비 너무 좋습니다 두통째 쓰고 있어요 굿굿 너무 좋아요",
    "text183": "ㄹ개후회템....유튜브 색만 보고 샀다가 하...개끈적",
    "text184": "쇼츠 보고 산 내가 바보다 정말^^... 엄청 찐뜩 거리고 이딴 걸 이 가격에?",
    "text185": "산리오 좋아하는 외국인 친구에게 선물하려고 구입했습니다. 잘 선물할게요!",
    "text186": "약간의 플럼핑효과가 킥인 제품인것 같슘다… 꾸덕한 글로우립 좋아하시는 분들은 아묻따 추천!",
    "text187": "이거 잃어버려서 다른 제품들 쓰다 결국 재구매했어요..!!!",
    "text188": "그냥 예뻐요 그냥 사세요 너무 예뻐요 색상이 도랐어요 너무 예쁘니까 그냥 사세요",
    "text189": "사과당 사고싶은데 재고 좀 채워주세요\n그래도 피그당 마음에 듧니다 잘쓰겠습니다 발림성 머무 좋아요",
    "text190": "리뷰 진심인 제가 돌고 돌아서 이 입만 세 번째예요. 그런 말 다했죠 정말 기쁩니다.",
    "text191": "지속력 다버리고 예쁜뮤트광 원하시면 사십시오 저는 지속력이 엉망임에듀 불구하고 광이예뻐서 씁니다",
    "text192": "생각보다 빠르게 지워지는 편이지만 팁도 바르기 너무 편하고 너무 화하지도 않아 적당하게 괜찮았어요. 특히 봄웜들이 바르기 좋은 색이라 저도 이거 사고 친구들이 많이 물어봤어요!",
    "text193": "약간 끈적하지만 색상도 이쁘고 입술에 광이 잘 나서 만족해요~!",
    "text194": "ㅎㄹ누드글로스는 너무 찐득해서 별로였는데 이건 찐득함보다 촉촉한 느낌 굉장히 글로시해요. 입술 진짜 예뻐보임요ㅠ",
    "text195": "색이 이뻐요\n착색은 조금 아쉬워서 다른 착색 잘 되는 립 바른 후 \n위에 덧발라주는 용도로 사용하고있어요",
    "text196": "립플럼퍼 효과땜에 짱 조아요 색깔이 생각보다 핑크해서 오히려 조앗습니다 근데 글로스해서 지속력은 그닥 좋진 않았음",
    "text197": "공홈 발색보다 훨신 진하고 쿨한 느낌이에요!! 더 써봐야 알겠지만 너무 취향저격입니당…",
    "text198": "광이 ㄴㅁㄴㅁ예쁨 겨쿨브인데 mlbb립하구싶음 써용!!!",
    "text199": "아니 완전 좋어요 왜 안 사?? 내 친구도 다 이거 쓰더라구요 립밤 안 발라도 될 정도로 촉촉하고 오버립 잘 돼서 좋아요!",
    "text200": "여리여리하게 올리고 싶을 때 좋고 지속력은 아쉽지만 색감은 이뻐요"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 오버 글레이즈",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022504620ko.jpg?l=ko",
    "review_name": "03 포도당",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225046",
    "text1": "와 광이 너무 촘촘해서 얼굴이 비치겠어요!!!\n뮤트한 느낌의 글로스고 가을겨울에 진짜 잘쓰게 돼요",
    "text2": "글로시한 광 좋아하실 분들이 무조건 좋아하실 제품이에요. 약간의 플럼핑효과와 함께 예쁜 광이 올라오면서 입술이 색감이 예쁘게 유지돼요. 이전에 땅콩당도 구매했었는데, 땅콩당은 누드립 하기 너무 예쁜 색이고 포도당은 여름뮤트 컬러 립을 연출하기에 좋아요.",
    "text3": "맨입술에 바르면 걍 원래 입술색 살려주는 느낌임 그래서 좋앗음 그런걸 찾고있었음",
    "text4": "넘예쁨 딱 포도색이고 리뉴얼 된 패키지더라고여 너무 예뻐요ㅠㅔ",
    "text5": "색깔이 막 티나는거 싫어하는데 딱 이거 티별로안나고 촉촉해가지고 촉촉함",
    "text6": "글로시한 광 좋아하실 분들이 무조건 좋아하실 제품이에요. 약간의 플럼핑효과와 함께 예쁜 광이 올라오면서 입술이 색감이 예쁘게 유지돼요. 이전에 땅콩당도 구매했었는데, 땅콩당은 누드립 하기 너무 예쁜 색이고 포도당은 여름뮤트 컬러 립을 연출하기에 좋아요.",
    "text7": "롬앤 쓰다가 구순염인가.. 생겨서 진짜 좋어허는 그레이프 웨이랑 비슷한 색을 찾다가 대체품으로 산건데 그레이피웨이가 더 색이 이쁘긴 해요 삐아는 더 보.라.색 느낌 그랴도 대추당이랑 같이 쓰면 진쩌 너무 이뻐요 어니 근데 진짜 삐아는 댜추당 미침",
    "text8": "끈적글로시+플럼핑 효과 있어요. 팁에 붙는 양이 적어서 위에 한콧 아랫입술에 한콧 두번 발라줘야 ㄱ해서 귀찮아요. 색이 보라끼가 확실한 편이 아니라 다른 색깔 틴트로 그라데이션 칠해서 쓰고 있습니다.\n\n요약: 색깔조금있는 보습립",
    "text9": ".. 일단 지속력이 조금 약해여.. 화한느낌은 딱 적당한데 한시간정도밖에 유지가 안되어서 만족도가 떨어지네요..",
    "text10": "세 통 째 사용 중이에요. 어떤 글로스를 발리도 매마르는 입술인데 이것만 영원히 제 입술을 예뻐보이게 만들어줘서 계속 쓰고있어요. 앞으로도 이거 쓸거에요. 진짜 만족스러워요.",
    "text11": "와 이거 광이 대박이에요 너무 예뻐요 엄청 찐득거리지도 않는데 유리알 코팅광이 생겨요",
    "text12": "딱 봣을때 겉면 색은 보라색이고 손에 발색햇을때도 너무 이쁜 보라색인데 입에 바르면 저는 입술색이 좀 진해서 그런지 보라색으로 발샥되진않더라구요 그냥 딱 연연한 보라색 ?? 저에겐 딱 글로시한 데일리템 ?? 이엿습니다",
    "text13": "발색이 제입술에 진하게되진않는데 글로시한게 너무이뻐서 쓰게돼요\n아무래도 지속력은 짧은편 ㅠㅠ",
    "text14": "입술색이 좀 어두워서 발색이 좀 연하게 느껴짐 화한 느낌으로 플럼핑효과 좀 있음",
    "text15": "색이 사진에 나와있는것보다 더 진한 보라색이라 꾸꾸꾸일때만 가끔 쓸거 같아요 광 미침 다른색으로 또살거임",
    "text16": "친구가 쓰길래 따라 사봤어용\n색이 너무 예뻐용\n부드럽게 발리구용 너무 번쩍거리지도 않고 광이 예쁩니당\n팁이 너무 구부러져있지 않아서 마음에 들었어용\n다른색도 사고 싶어용 추천합니다!",
    "text17": "색이 엄청 연하게 올라와서 립베이스 후에 발라야할것같아요\n광이 너무이쁜데 지속력이 너무 짧아서 아쉬워요 ㅠ",
    "text18": "색깔은 생각보다 포도색느낌이 더 강하고\n색도 진한거같긴한데 겨쿨딥이라 오히려 조음ㅎㅎ\n이건 뭐 이미 유명템이니까—",
    "text19": "이거 색이 정말 예뻐요!!! 근데 약간 진한 색감 좋아하시는 분들은 조금 너무 연하다는 생각이 드실 수 있으류것 같아요!! 저도 진한 립 좋아해서 이거는 학교갈 때 그냥 바르는 용도로 쓰고 있어요!! 그리고 약간 화해지는 느낌으로 립플럼퍼 기능이 있어서 저는 시원하고 좋았습니다🤭🤭",
    "text20": "입술에 투명하게 올라오고 발색이 은은해서 마음에 들어요!",
    "text21": "ㄹㅇ 포도로 확신의 포도로 올라옴 이름값 잘해서 나름 만족함",
    "text22": "왘전 포도포도 색이고 바르면 아주 살짝 화해요 !!\n광이 즥입니다",
    "text23": "보라빛보단 핑크빛으로 착색이 됩니다 가볍게 베이스로 바르기 좋아요",
    "text24": "엄마가 뺐어 발라요. 립글로즈 바른 후 가장 마지막에 딱 바르고 나가면 반짝반짝 넘 이뻐요♡",
    "text25": "겨울 쿨톤에게 베이스립으로 깔기 좋은 색깔인 거 같습니다 추천해요",
    "text26": "광 지리게 이쁘네;;; 플럼핑 효과도 과하지않고 죠아요 짱.. 생각보단 보라끼가 돌아서 겨쿨딥이나 여뮽 추천",
    "text27": "실물컬러가 더 어둡고 탁해요 \n겨쿨? 이 그나마 맞을거같아요",
    "text28": "개이뻐요 지속력은 기대하지말고 그냥 색감이 너무 예뻐서 계속 쓰게됨",
    "text29": "ㅎㅎ 예상은 했지만 상세페이지 컬러랑 달라요 ㅎ \n훨씬 딥한 컬러.... 연한 틴트랑 섞어서 바를게오 ㅠ",
    "text30": "너무 예쁜데 쓰다가 잃어버려서 다시샀어오 진짜 인생 색조임 너무너무아름다와",
    "text31": "이거 진짜 촉촉촉하고 글로시하고 그 화한? 느낌이 있어서 저는 너무너무 만족했습미담ㅁㅁ",
    "text32": "자연스럽게 여리여리한 느낌ㅇ라 좋ㅇ네오!! 친구도 되게 자연스럽다구 좋아햇어요",
    "text33": "이거 왕 좋아욤 만날 쓰구 다들 물어봄! 흐흐 ㅛㅣㄴ난당 우후",
    "text34": "친구 생일 선물루 샀슨!! 만족해하는 것 같아서 기분 좋음!!!!!",
    "text35": "채도가 낮은 보랏빛 색상인데 탁하지 않아서 마음에 들어요!",
    "text36": "제가 생각했던것보다 색이 좀 더 진해요. 완전 포라색 느낌:) 입술에 올리면 색이 진하게 올라오는 건 아니고 약간 한겹 코팅하듯이 연하게 올라가요. 플렁핑 효과가 조금 있네요🙃",
    "text37": "생각보다 보라끼가 많네용 플럼핑도 과하지않구 광도 이쁘고 촉촉해야",
    "text38": "당시리즈에 지속력을 기대해서는 안 되지만... 플럼핑 효과 은은히 있는 점은 차별화되는 장점일 수 있겠네요",
    "text39": "엄청 촉촉하고 좀 찐~득한 느낌이에요 그래서 색이 되게 이쁘긴한데 너무 잘 지워지고 끈적해서 머리 풀고 다니면 머리에 다 묻어서 아쉬워요",
    "text40": "3통째 사용하고 있어요. 광택이 진짜 예쁩니다. 이거 바르면 다들 입술 예쁘다 그래요.",
    "text41": "아 저 여쿨인데도 여러 립 같이쓰면 진짜 예쁨 보라색인데 입술 위에 올리면 색깔 진짜 예뻐서 맨날 친구들이 립 물어봄 ㅎㅎ",
    "text42": "왘전 포도포도 색이고 바르면 아주 살짝 화해요 !!\n광이 즥입니다",
    "text43": "되게 찐~득한 제형인데 보습감도 있고 색도 너무 이쁘게 발색되어서 매일 바르고 있어요!"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 오버 글레이즈",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022504620ko.jpg?l=ko",
    "review_name": "04 체리당",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225046",
    "text1": "가성비도 좋고, 컬러도 쓰기에 너무 좋아요. 주머니 안에 쏙 들어가서 들고댕기기에도 좋아요^^",
    "text2": "너무 딥하거나 쨍하지 않아서 여쿨도 ㄱㅊ한데\n화한게 강하지 않지만 구순염 인간이라ㅠ\n못쓰겠어서 겨쿨친구 줬어요 잘어울려요 ㅎ",
    "text3": "첨에 딱 바르면 너무 이쁜데 색이 조금 빨리 날라가서 아쉬움요",
    "text4": "광나는 립치고 그래도 유지는 오래되는거 같아요.\n바르면 입술 살짝 플람핑 되는데 크게는 아닌거같음",
    "text5": "아니아니 색 엄청 진할줄 알았는데 너무 자연스럽게 예쁘고 화한 느낌과 함께 탱글... 쫀쫀하고 살짝 끈적이지만 좋아요",
    "text6": "플럼핑 기능이 있다보니 아무래도 입술 화한 느낌이 있어요! \n체리당은 여쿨한테 추천하고 싶은 색입니다! 입술 위에 올리면 크게 진하지 않아서 데일리도 잘 쓸 것 같아요\n글로즈한 형태라 착색은 심하지 않습니다!",
    "text7": "겨쿨인데 색 너무 예뻐요 좀 끈적이긴하지만 감당 가능한 색상임",
    "text8": "색상이 묘하게 별로인데 뭐라고 설명하기가 어려움.. 광은 예쁜 편 색상만 잘 어울린다면 괜찮을 것 같아요",
    "text9": "촉촉하고 지속력도 나쁘지않고 발림성도 ㄱㅊ해요 다만 체리당이 나랑 안어울릴뿐 ㅜㅜ다른색으로 사봐야겠어요",
    "text10": "삐아. 립 틴트 너무좋아요.\n부드럽게 잘 발리고 광택 이 너무 예쁘네요",
    "text11": "막상 발라보니 색이 생각보다 연해서 아쉬웠지만 생각보다 덜 끈적거리고 촉촉해서 만족스러움.",
    "text12": "끈적일까봐 걱정했는데 거슬릴 정도로 끈적거리지 않아서 다행 ..",
    "text13": "완전 글로우립이에요 촉촉립보다 립글로스에 색 있는 느낌이에요 그래서 금방 색도 날아가고 지속력도 짧아요…ㅠ 그리고 겨쿨로서 약간 브라이트 쪽인 거 같아요 저한텐 너무 뜬 느낌이더라구여 그래서 다른 촉촉립 바르고 조금씩 같이 발라주고 있어요",
    "text14": "최근 산 글로스 립 중에 제일 맘에 들어요, 요즘 자주 가지고 다니면서 바르는데 만좃도 가장 높음!",
    "text15": "오 플럼핑 성분이 들어있나보네요?? 발랐는데 아주 맵지는 않고 좀 싸한 느낌이 들어요 ㅋㅋ 여름에 딱일듯 싶네요! 색도 단독으로 바르기엔 너무 진한가? 싶었는데 막상 펴바르면 자연스럽게 딱 원하는 정도로 발색되서 좋아용!",
    "text16": "제형이 무겁지 않고 광 예뻐서 좋은데 이 색은 푸른끼가 생각보다 더 많이 올라와요",
    "text17": "바르면 완전 쫀쫀한 느낌들고 너무 좋아요\n풀로 바르는 것보다 저한테는 포인트로 살짝만 바르는게 더 좋았어요",
    "text18": "공홈발색과 너무 달라서 실패한 제품이에요ㅠ 밝은 핑크인줄 알았는데 막상 발라보니 보랏빛이 도는 짙은 핑크..",
    "text19": "살짝 시원한 느낌도 들고 색상이 참 예뻐요 안 찐득거리고 광택이 맘에듭니당",
    "text20": "아무래도 글레이즈라 지속력은 떨어지긴 하는데 약간의 플럼핑 효과도 있어서 포인트로 발라주기 딱 좋은 것 같아요!!\n여쿨 브라이트 분들한테 추천합니당!!",
    "text21": "지속력은 립글로즈기때문에 당얀히 없지만 예뻐요!! 진짜 예쁩니다 딱 예쁜 체리 립글로즈",
    "text22": "진짜 탱글하고 이쁘고 다 좋은데 지속력은 아예 없어요!!!",
    "text23": "너무 만족하면서 쓰고 있어요 롬앤 립글로즈 쓰다가 뚜껑 새는게 마음에 안들어서 삐아 립글로즈로 사봤는데 안새고 좋아요👍",
    "text24": "살짝 쫀득한 느낌이 드는 글로시립인데 바르자마자 살짝 시원한 느낌이 들었어요! 아쉽게 포챠코가 안 그려져 있는 색상이라 아쉽게 따로 산리오 스티커를 부착해줬어요\n여쿨분들이 사용하기 좋은 색상이에요~",
    "text25": "글로즈 치고 발색 너무너무  좋음\n케이스도 잘 뽑혀서 귀여운듯\n땅콩당 언제 입고 되나여 ,,",
    "text26": "제품이 좋아서 원래 쓰던 색말고 다른색으로 구매해봤는데 마음에 들어요",
    "text27": "글로스인줄 모르구 삿긔.. 그치만 ㄱㅊ긔.. 투명하구 플럼핑 기능이 아주 살짝? 잏긔",
    "text28": "여쿨인데 발색 잘모르겠어요ㅠㅠ 산후조리원에서 생얼에 바를라 했는데 얹으면 피부 확 누래짐..",
    "text29": "너!!무 예쁜 체리컬러네요 ㅠㅠ 광도 너무 예쁘고 틴트가 아니라 입술도 편안하고 ㅠㅠ 진짜 이번에 산 것 중에 제일 맘에 들어요",
    "text30": "입술 왕건조해서 컬러립밤이랑 립글로즈만 바르는데 써본지 몇일 안됐지만 아직까지는 마음에 들어요👍 기존에 롬앤 립글로즈 썼는데 용기 엄청 새서 파우치랑 가방에 계속 묻어서 눈여겨 보고 있던 삐아로 갈아탄건데 일단 용기 새는것도 없고 색상도 탁해지거나 그런거 없이 너무 맘에 들어요👍👍👍",
    "text31": "투명하고 깨끗한 광이라서 여쿨이 쓰기에도\n좋고 포인트로 쓸수도 있고 색이 예뻐요 ㅎ\n다만 구순염 인간이라 자극 좀 느껴짐 ㅠ\n플럼핑 빼고 만들어주세오..",
    "text32": "촉촉 탱글해서 넘 이뻐요. 착색이 없어서 지워져도 덧바르면 처음바른거같이 맑아서 좋아합니다",
    "text33": "덧바를수록 진해지는 착색 진한 틴트들을 안좋아해서 삐아오버글레이즈는 제 취향에 딱이에요. 체리당컬러 후기 찾아보니 푸른빛이 많이 돌아서 동동뜰까 걱정했는데 적당히 딱 이쁜 체리빛 글로스에요.",
    "text34": "생각보다 저랑 안어울리는 색이라 아쉽지만 발림성은 좋아요! 촉촉하구 색만 잘고르면 좋을듯",
    "text35": "광택 예쁘구 색도 꽤 진해서 베이스립만 바르고 사욘해도 예뻐용",
    "text36": "삐아 립틴트 체리당 너무좋아요.\n부드럽게 잘 발리고 광이 좋아요",
    "text37": "색감이 예뻐서 구매했는데 너무 찐득거려요...바람 불면 머리카락이 다 달라붙어요",
    "text38": "필요해서 구매했어용 할인 많이 했으면 좋겠네요 잘 쓸게요!!",
    "text39": "색감도 예쁘고 약간의 플럼핑 효과도 있어요! 여쿨 라이트인데 잘 어울려요",
    "text40": "찐득한 촉촉함이고 글로스라 그런지 생각보다 더 잘 지워졌어용 그래도 색상이 이뻐서 조아요",
    "text41": "아직 입술에 발라보진 않았지만 생각했던 것 보다 너무 끈적거렸음 .. 근데 색이랑 광은 진짜 예쁨!",
    "text42": "지속력이 은은해서 오래 쓰기 좋습니다.\n덧발라도 답답하지 않아 만족합니다.",
    "text43": "글로시립으로  잘 쓰고 있어요 여름쿨톤에게 잘 어울리는 핑크색이에요",
    "text44": "광이 너무 예뻐요. 여쿨한테 잘 어울리는 색이에요. 잘 샀어요.",
    "text45": "막상 발라보니 색이 생각보다 연해서 아쉬웠지만 생각보다 덜 끈적거리고 촉촉해서 만족스러움.",
    "text46": "쨍한 레드 글로즈이에요 겨쿨분들 잘 어울릴것 같아요! 광도 예쁘고 색도 예쁩니다!",
    "text47": "바르면 아주 살짝 화해요 근데 플럼핑 효과는 딱히 없는것 같아요 광도 너무 예쁘고 패키지도 예뻐요!",
    "text48": "글로스치고 발색력이 좋아요!!\n색도 너무너무 예뻐서 고르는데 오래 걸렸어요ㅠㅠ\n광택이 완전 꿀먹광!!!!!!",
    "text49": "글로스치고 발색력이 좋아요!!\n색도 너무너무 예뻐서 고르는데 오래 걸렸어요ㅠㅠ\n광택이 완전 꿀먹광!!!!!!",
    "text50": "여쿨인데, 색상이랑 글로시한 느낌은 맘에 드는데, 지속력이 꽝이에요...착색도 안되고.. 재구매는 안할거같아요 ㅜ",
    "text51": "촉촉하고 정맣 좋아요. 다만 제 입술색이 진하지 않은데 이걸 바르면 왜이렇게 딥하게 될까요?ㅠ 검붉어지는 느낌..?",
    "text52": "일단 립글로스? 느낌이다보니 지속력은 당연히 안좋지만 발림성같은 경우는 좋아요 쿨톤분들 추천드립니당",
    "text53": "촉촉한 편인데 가성비가 떨어지고 재구매는 안할거 같아요ㅠㅠㅠ",
    "text54": "살짝의 플럼핑 효과가 있는 글로스입니다 쌩얼에 단독으로 쓰기에도 예쁘고 마무리로 얹어줘도 이뻐요 광이 정말 예쁩니다",
    "text55": "음 ㅠ 쿨톤이라 체리 많이 사는데 이 색은 입술에 올리니깐 갑자기 다크가 도드라짐.. 생얼에 올려서그런가ㅠ",
    "text56": "잘 묻어나고 ㄷㅇㅅ에 있는 틴트랑 색도 비슷하고.. 팁도 비슷해요... 조금 아까워요"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 오버 글레이즈",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022504620ko.jpg?l=ko",
    "review_name": "05 자몽당",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225046",
    "text1": "사과당 사려다 설명에 있는 자몽당 색이 예뻐서 이걸로 샀는데 조금 아쉬워요~ 설명에 있는색은 주황빛인데 실제 색은 오히려 분홍빛이네요;",
    "text2": "다른거 쓰다가 삐아로 갔는데 색상이나 발림, 이런거 다 무난하니 괜찮은 편인데 첫 향이 딸기향 감기 시럽같아서 좀 아쉽다. 이게 이런 류의 립글로즈 중에 이런 향이 나는 성분이 있는거 같은데 다른건 다 괜찮은데 이거 때문에 다 쓰고 나면 재구매는 망설일지도",
    "text3": "바르고 나서 처음에만 번들거리다가 각질만 남기고 사라지는 애들하곤 차원이 다름. 촉촉하고 끈적한 립글로즈 제형이 싫지 않다면 강추. 발색은 평범한데 촉촉한게 오래가고 지워질때쯤에도 지저분하게 각질만 남기지 않아서 좋음.",
    "text4": "사과당이 품절이라 대신 구매했는데 쌩얼에 바르기 괜찮은것같아요. 다만 이것도 립글로즈의 특성상 발색력이 오래가진않아요. 개인적으로 호두당은 색이 멀멀해서 자주 발라도 부담없는데 자몽당은 채도가 높아서 손이 자주가진 않아요. 차라리 맑은 틴트 바르고 립밤 바르는게 더 지속력이 높을거같은느낌. 본인 취향에 따라 다를것같아요! 호두당은 재구매 의사가 있지만 자몽당은 딱히 없어요",
    "text5": "쨍하니 이뻐요\n가끔 발랄한 립 바르고 싶을 때 포인트 주기용으로 굿",
    "text6": "찾았다… 내 인생립…  봄웜한테 아주 찰떡인 립입니다 사진상으로는 주황끼가 돌길래 살짝 걱정했는데 실제로 바르면 주황끼는 별로 없어요 아주 촉촉하고요 아무래도 촉촉한 립이라서 지속력이 그리 강하진 않지만 그렇다고 약하진 않아요 아주 만족합니다",
    "text7": "약하게 플럼핑 기능이 있는 립글로스예요 이름처럼 딱 예쁜 자몽컬러라 상큼하게 바르기 좋네요",
    "text8": "글로스인데 너무 끈적이지 않고 이정도면 지속력도 나쁘지 않은 것 같아요.",
    "text9": "광택감이 좋지만 끈적임은 예상했던것보다는 없어요 지속력은 생각보다 짧아서 가지고 다니면서 수시로 발라줘야되요",
    "text10": "브라이트해서 쌩얼립으로는 살짝 부담스런 감이 있어요\n발랄하게 탑코트로 연출하면 좋아용\n광도 이쁘고 한 번쯤 살만한 템",
    "text11": "브라이트톤인 분들이 쓰시면 딱 좋을꺼 같아요 광감이 너무 예쁩니다",
    "text12": "플럼핑 효과 있어서 주름 싹 메꿔지면서 좋더라구요! 발색은 진하게 올라오는편 아니라서 쨍한립 싫어하시는 분들 추천~사진보다 입술 발색했을 때 좀 더 자몽색상으로 올라와용",
    "text13": "손에 발색했던거랑 다르게 입술에 발색했을때는 끈적임이 덜하고 색생은 생각했던것보다 조금 코랄빛이 덜하다는 생각이 들었어요 봄라가 쓰기에 괜찮은 색상같아요",
    "text14": "발림 좋고 촉촉하고 색감도 예뻐서 데일리로 휘뚜루마뚜루 사용 가능합니당",
    "text15": "글로스 제형이라 지속력은 뭐먹으면 바로 지워지지만 광예쁘고 너무 끈적이지도 않고 색감도 잘올라오는 편이라 마음에 들어요.",
    "text16": "촉촉하고 바르고 나면 입술이 너무 예뻐보여요! 조금 끈적거려서 가끔 머리카락이 달라붙지만 그래도 예뻐요!",
    "text17": "발색은 생각보다 티가 안나지만 쫀쫀하게 발라져서 맘에 드네요",
    "text18": "삐아 진짜 잘해요.. 너무 끈적이지도 않고 아주 마음에 듭니다ㅠ 색깔별로 다 쟁여놓고싶아요",
    "text19": "땅콩당 살때 샀는데 더 맘에 드는 것 같기도해요. 봄웜한테 찰떡이예요",
    "text20": "엄청 촉촉하고 쫀득하게 발려요~\n발색은 바르고 슬 올라오는거 같고\n플럼핑도 있어서 하~한느낌이 좋네요:)\n지속력은 내일 음료마시고 테스트 해볼게요!",
    "text21": "촉촉하고 지속력은 보통입니다! 약간 화한 느낌이 있어서 저는 좋았어요",
    "text22": "봄웜 브라이트입니다\n찰떡입니다. \n재구매템입니당\n삐야 컬러감이 좋습니다. \n생기가 생깁니다.",
    "text23": "입술이 화해지는 느낌이 있어서 좀 놀랐는데 색이 ㄹㅇ 개이쁨",
    "text24": "생각하던 색이 아니라 잘 쓰진 않지만 가끔 사용해요좋어오ㅡ~",
    "text25": "끈적이는 거 별로 안좋아하는데 안끈적여서 좋아뇨ㅠㅠ 색도 너무 예쁨",
    "text26": "첫발색은 예쁜데 지속력이 너무 짧아서 아쉬워요ㅠㅠ 계속 덧발라야하는 정도…",
    "text27": "평소에 잘 쓰고 있고 만족스럽게 사용 중입니다 재구매 의사 있습니다",
    "text28": "저는 글로즈를 원래조아해서 끈적이는거상관없이 쓰는편이에요. 단독으로발라도 색이 나와여. 조금 끈적이긴하지만 제기준 불편하지않아서 만족합니당",
    "text29": "착색이 하나도 없어도 광감으로 사용하는 제품이에요 너무 젛아요",
    "text30": "좋아요!! 매번 세일하면 쟁이는 템입니다. 주변에도 추천하고 있어용",
    "text31": "세상 촉촉한데 컬러감이 미쳤어요 ,,, 너무 예쁩니다 다른컬러도 구매해야지",
    "text32": "약간의 플럼핑 기능이 있어서 화해요 상큼항 자몽색이라 요새 바르기 좋네요",
    "text33": "오랜만에 구매한 립제품입니다 글로시하다보니 발색이나 지속력은 아쉽긴해요",
    "text34": "촉촉하고 참 좋은데 끈적거려서 머리 묶을 때만 써야 해요 맑게 표현되는 거 정말 좋은데 음료 마실 때마다 다 사라졌을까봐 너무 신경쓰이네요ㅠ",
    "text35": "산리오 좋아하는 외국인 친구에게 선물하려고 구입했습니다. 잘 선물할게요!",
    "text36": "색이 미스이긴한데 촉촉하니 괜찮은거같기도 해요~~!!",
    "text37": "-해당 브랜드에 매트립을 좋아하는 편이였어서 글로시 립도 궁금하여 매장에서 테스트후 구매를 했었는데 생각보다 발색력이나 촉촉함이 있엇어서 좋아하는 화장품 중 하나라서 다음번에도 재구매 예정이랍니다"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 오버 글레이즈",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022504620ko.jpg?l=ko",
    "review_name": "07 호두당",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225046",
    "text1": "지속력은 정말 극악이지만 발색이 마음에 들어서 품고가는 틴트입니다",
    "text2": "분위기 넘 예빠여~~! 단독으로는 저한테는 별루인거 같구\n립 다 바른 후 분위기 낼 때 위에 언저주면 더 예쁠거 같아용~~",
    "text3": "너무너무 구매하고싶었는데 주변 매장에는 아예 없어서 처음으로 배송시켜본 틴트 !\n땅콩당과 호두당 중 고민하다가 땅콩당은 색이 연한 거 같아 호두당을 구매했어요\n\n딱 바르자마자 느껴졌던 건 굉장히 끈적하다 ! 그만큼 착색도 없었어요\n바르고 나니 화하더라고요 플럼핑 효과 그건가🦧 전 좋앗어요\n색은 생각했던대로였고 너무 진하지도 않았어요 생얼립으로도 쓸만한듯?\n\n사진보다 덜 주황빛이 돌아요 ! 땅콩당말고 호두당 사길 잘한 것 같습니다!!",
    "text4": "주름 부각은 잘 안됩니당 아주 좋고요... 색은 진짜 딱 연하게 갈색빛 도는 갈웜립이에요ㅠㅠ\n\n🥲나는 조금이라도 입술에 핑크가 안 어올린다!\n🥲나는 ㄹㅇ갈웜이다!\n🥲원래 입술색도 웜이라서 광만 나고 티가 안 나면 좋겠다!\n\n이런 분들께 추천합니다. 지속력은 다소 짧은 것 같지만.. 촉촉함은 오래 가고 사실 지워지는 것도 물 마시거나 그런 거 외에는 괜찮네요.\n립 플럼핑이 되는 것 같습니다. 예민성인데도 막 아프게 화하지 않고 입술에 자일리톨껌 붙여둔만큼의 상쾌함입니다.\n\n일카입니다. 보정 안 했어요.\n\n추천팁🥰: 살구색 립베이스 깔고 호두당 깔기! 그리고 입술 안쪽면에 좀 더 진한 갈웜립 깔기.",
    "text5": "미니로 사고서 마음에 들어서 큰것도 구매했어요 발색 너무 예쁩니당",
    "text6": "1. 착색 \n - 거의 없음 \n\n2.지속력 \n - 약함\n\n3.색감\n - 오묘하게 브라운이 섞여있는 누디한 컬러\n- 상세페이지같은 발색은 아님 좀 더 붉은 느낌\n\n4. 기타••\n-살짝 화한 느낌은 있는데 플럼핑이 되진 않음",
    "text7": "플럼핑 기능이 있다는 걸 쓰면서 알았는데 입술 진짜 쫀득해보이고 엄청 오동통한 듀 입술 됩니다ㅠㅠ 너무 이뻐요 양조절이 약간 어렵긴 한데 두껍게 발라도 지속력이 긴 편은 아니라 계속 덧바르나 마찬가지에요 ㅎㅎ 쓰다가 입구 부분이 깨져서 못 사용하고 있기는 한데 워낙 만족스러워서 재구매 의사 있습니당",
    "text8": "촉촉함은 아주 좋았어요! 플럼핑 기능도 있어서 아주 예뻤는데 아쉬운점은 지속력이 너무 짧아요.. 아무것도 안하고 그냥 30분만 있어도 플럼핑 기능 없어지고 화한 느낌이 안들면 그냥.. 없어져요.. 그래서 그건 굉장히 아쉽고.. 그리고 자꾸머리카락이 입술에 달라붙습니다!!ㅠㅠ 이건 제품 특성상 어쩔 수 없겠지만 좀 불편하더라구여ㅠㅠ 그래도 색이 너무너무너무 예뻐서 만족합니단!",
    "text9": "구라아니고저이게매일발라욪ㄴ짜에요최고의립삐아의역작\n보이시나요? 산지 얼마 안됐는대 벌써 빈부분 보임\n시간이 지나도 광택이 쉽게 사라지지 않고 유지력이 좋은 편끈적임도ㅂㄹ 심하지 않아서 부담 없이 바르기좋아요 무엇보다 자연스러워서 개그지꼴로 학원가 돌아다닐때도 입술만 빨간사람 안될수있음\n땅콩당 호두당 중애 고민랬는데 다음에는 땅콩도 츄라이해보겟슨",
    "text10": "채도 조금이라도 있으면 안 받는 가을 뮤트인데 첫 발색은 생각보다 붉은기가 많이 돌아서 실망함 근데 팁으로 얇게 펴발라주니까 딱 이쁜 가을 누디립 색 나옴",
    "text11": "실제발색이랑 똑같이 보정했어요 \n장난하나요\n\n보정하고 리뷰 쓰는  4분 동안 벌써 색이 날라갔는데 뭘까요 진짜",
    "text12": "사진은 좀 밝게 나오는데 실제론 저것보다 조금 더 탁한 색깔임 평소에 어울리는 립이 잘 없어서 그냥 웜쿨 안가리는 립만 사용했던 사람인데 이건 나한테 엄청 딱이었음 웬만하면 다 잘 어울릴 거 같은 립임😻 아쉬운 점은 지속력이 떨어진다는 점ㅠㅠ",
    "text13": "제가 사실 땅콩당을 사려다가 이걸 샀는데 진심 이게 왔는데 너무 이쁜거에요.....\n그래서 뭐지 이친구 이러면서 그 위에 ㅎㄹ 브라우니보이 컬러를 올렸는데 진심 그냥 둘이 궁합이 도르방구 인거죠.....\n그래서 저 지금 너무 신났어요.....\n제형은 완전 ㄷㅇㅈㅋ 퓨어워터 립글로스랑 똑같아요!!\n근데 입술에 올려도 너무 가벼워요...ㅠㅠㅠ 진심 진짜 갈웜뮽이면 무조건 사면 환장할 템입니다ㅜㅠㅠ",
    "text14": "아 진짜 너무 예뻐요 \n제발 제발 사세요 진짜 으아그아아\n원래 입술이 좀 통통한편이긴한데\n그거보다 더 통통하고 얘쁘게 보여ㅛㅇ 짇ㅁ자 으악사랑해요",
    "text15": "예..많이 팔리는대는 이유가 잇습미다!!! 하 진짜 받자마자 소리지름 쿠폰써서 세일할 때 970원에 구매함ㅎㅎ\n발림성이랑 지속력은 반비례합니다…그래도 이쁘니깐 계속 쓰면 됨ㅎㅎ 많이 파세용",
    "text16": "플럼핑 기능 있는지 모르고 구매했어요. 입술이 두꺼운 편이라 플럼핑 기능 선호하지 않는데 제 입술에는 플럼핑 기능이 많이 효과있지 않아서 그냥 사용하고 있어요. 평소에 쓰는 틴트 바르고 그 위에 발라주면 핑크끼가 많이 사라지고 웜한 색상으로 변해서 좋아요. 갈웜템인것 같아요",
    "text17": "일단 지속력은 개짧음\n바르고 나면 좀이따 다시 발라야함\n이거 바르고 있다가 1시간뒤에 사람 만나면 틴트 안발랐냐고 물어봄 대신 바르고 나서 바로 직후에는 틴트 정보 물어보는 사람 개많음\n글구 약간 플럼핑 있능 것 같은데 바르구 나면 약간 화한 느낌나고 입에 들어가면 개맛엊ㅅ음",
    "text18": "The color is nude and flattering on many skin tones. It works well with darker skin tones, so that is a huge plus for me. I generally have allergies to Korean lip tints, but this one does not break me out. I use this lip tint quite often and recommend it to those seeking a nude/neutral lip product.",
    "text19": "헤라 제품 저렴이 버전이라해서 샀는데 가을웜톤에 잘 맞는 컬러인 것 같아요",
    "text20": "처음엔 단독으로 바르고 다니려고 구매했는데 지금은 마지막 포인트립으로 사용해요!! 촉촉하기도 한데 플럼핑 효과가 있어서 립이 좀 통통해보여요.. 립 바르고 뭔가 심심해 보인다 하면 마지막으로 발라주고 있어요! 저는 단독보다 레이어링립으로 잘 바르고 있어요!! 이컬러 갈웜이라면 제발 구매하시와요🥺🫰🏻",
    "text21": "삐아의 라떼당, 호두당, 땅콩당 다 구입했는데 셋 다 정말 소장가치가 있어요!\n웜톤인 제가 제일 좋아하는 색이고 입술에 너무나 자연스럽게 스며듭니다",
    "text22": "아주 만족해요. 은은한 컬러라 메이크업안했을때도 본연의 입술 컬러와 잘 맞아요. 향은 은은하게 달달하지만 역하지 않아서 괮찮은것 같아요. 입술에 바르면 엄청 쫀쫀하게 발리고\n시원한 느낌이 있어요~",
    "text23": "컬러 너무 예쁘고 꿀장 장난 아님요!\n살짝 주황기 있긴 해요 ㅜㅜ",
    "text24": "사진은 삐아 호두당, 초코보틀, 초코맛인생을 발색한 사진입니다.\n일단 꾸덕한 틴트 찾으시는 웜톤분들이라면 \n삐아의 호두당 추천드립니다!!! \n제가 좋아하는 유튜버 메리님이 항상 추천하는 색이라 이번에 구매해봤어요!! \n약간 플럼핑 효과도 있는 거 같아요 \n엄청 유리알 광을 찾으신다는 분들이라면 삐아 오버 글레이즈 추천드립니다.",
    "text25": "아웅 너무좋아요ㅠㅠㅠㅠ 제 인생 립이 될것 같아요💕💕 또살게용",
    "text26": "색도 이쁘고 갈웜이 쓰기 좋을 것 같아용 데일리로 잘 바르고 다니는 중입니다!! 조아용",
    "text27": "그냥 일반적인 글로우 틴트인 줄 알았는데\n완전 플럼퍼 제형이에요\n플럼핑 효과가 크진 않은데 살짝 화한 정도라 부담도 없어요\n개인적으로 찐득한 제형 별로 안좋아했는데\n올라오는 광이랑 색이 너무 예뻐서 계속 쓸 것 같애요!",
    "text28": "꿀같이 끈적한 발림입니다. 갈뮽에 딱인듯!! 근데 너무 조금씩 나와요. 입술에 바르려면 2번정도 넣다빼야됨",
    "text29": "ㄴㅁㄴㅁ 좋아요 그냥 저의 인생템 절대 단종 멈춰!! 삐아 사랑해용",
    "text30": "좋아요 근데 입술이 좀 무거운 느김이 있어요 색이랑 광은 이뻐요",
    "text31": "미니써보고 레드기 도는거는 아쉽지만 괜찮아서 본품 구매합니다",
    "text32": "넘 이뻐요 요즘 진짜 이거 맨날 바르는 거 같아요 갈웜이면 꼭 사셔야됨 진짜로",
    "text33": "단독으로 바르기에 무난하고 색감도 딱 가을 느낌이어서 좋아요",
    "text34": "이거 진짜 넘넘 이쁘네요오 글로스하거 척촉하거 좋아요오~",
    "text35": "갈웜인데 색이 너무 취향이어서 구매해ㅛ어요 마음에 드네요",
    "text36": "땅콩당이 계속 품절이라 비슷해보이는걸로 샀는데… 저는 이게 더 취향일 것 같아요!! 땅콩당보다 좀 더 붉은 색이 돌아요",
    "text37": "생각보다는 색이 진하지 않았어요!! 가을 분위기 내고 싶은 분들 다 사용해도 좋을 것 같아요",
    "text38": "색상은 예쁜데 입술 답답한거 싫어하시는분들에게는 비추합니다! 일반 촉촉 틴트보다는 글로스 제형이어서 묵직해요",
    "text39": "누드<<라서 입술 겁나 죽이고 써야 함. \n그래야 아~ 발랐구나를 암.\n근데 머,. 이런 걸 떠나서 색깔은 왜 날라가는 거임. \n\n웃김 색은 날라가고 광택만 남아 있어서 돼지고기 푸파 한 사람이 되.",
    "text40": "색도 이쁘고 맘에들어요. 한동안 품절이다가 품절 풀렸길래 구매 갈겼슴다.",
    "text41": "가을뮤트템으로 유명하다는 유튜브댓글들 보고 구매했는데 역시나 너무 예뻐요!! 글로시립에게 지속력은 기대하지않아서그런지 괜찮았어용",
    "text42": "땅콩당은 가을뮤트분에게 추천합니다 호두당은 가을딥에서 뮤트 사이분들 추천해여 입술각질 정리잘허세요",
    "text43": "완전 가을뮤트색상이에요 예쁘고 이번 가을에 잘 쓸 거 같은 그런 립",
    "text44": "색상이랑 광이 너무 이쁘고 약간 플럼퍼 느낌이 있어욤!! 촉촉립은 지속력은 기대하면 안됩니달",
    "text45": "발색이 선명하면서도 입술에 부드럽게 밀착돼요. 각질 부각 없이 촉촉하게 유지돼서 데일리로 딱이에요",
    "text46": "ㅈㅉ 색은 역대급으로 예뻐요 구운 장미색의 정석..\n갈웜뮽인데 쿨톤 친구들이 보더니 색 이쁘다구 손민수하더라구영ㅋㅋ 톤 안 가리고 다 잘어울릴 듯한? \nㅇㄴ 근데 문제가 이거 바르면 구순염이 올라와요ㅠㅠㅠㅠ 이 제품만 바르면 입술이 계속 간지럽고 오돌토돌 올라오고ㅠㅠㅠ 어케 좀 해주세여 색은 넘 이쁜데ㅠㅠ",
    "text47": "어떤\n헤&저렴이라해서 사봣어요\n광택이이뻐요\n삐아제품 다만족",
    "text48": "사진에 나온 발색 보다 훨씬 핑크끼가 많이 돌아요.! 핑크가 안 어울리는 저로썬…아쉽네요..😞",
    "text49": "갈웜이면 강추 꼭 사세요 시간 지니면 좀 더 붉은기 올라오긴 하는데 색 예쁨",
    "text50": "과하지 않게 예쁘게 올라오는 ! 아주 맘에 들구 웜들에게 추천 ~ ?",
    "text51": "이 틴트만 3통째 갈웜 인생 글로스 이것만 바르면 친구들이 립 뭐발랐냐고 물어봄",
    "text52": "끼아아ㅏㅇ 넘 예쁨요 ㅠ 진짜 예쁘요 약간 플럼핑도 맘에 듬!",
    "text53": "입술 주름 싹 정리돼서 너무 이쁘고 제형도 이쁘고 색도 이뻐요",
    "text54": "약간 꿀 느낌처럼 쫀득한 제형인데 갈웜이 쓰기에 색감이 너무 이뻐요",
    "text55": "발색 플럼핑효과 다 좋는데 저랑 톤이 잘 안ㅁ자는거 같아 아쉬워요",
    "text56": "삐아립제품을 조아라하는데\n어디제품 저렴이라해서 사보았는데\n만족합니다옹",
    "text57": "완전 만족해요!!!! 갈웜강추템 \n색이 그냥 너무 이쁘고 이거 하나만 발라도 엄청이뻐요 그냥 분명 하나만 발랐는데 자체 그라데이션?..된느낌\n너무이뻐여 반짝거림",
    "text58": "광이랑 플럼핑 기능이좋고 호두당 땅콩당 색깔이 진짜 예뻐요",
    "text59": "발림성 최고에요 색도 너무 예쁘고 여기 틴트 색 별로 쟁이고싶어요",
    "text60": "처음에 발랐을 땐 너무 예쁜데 색이 너무 빨리 날라가요ㅠㅠ 그리고 엄청 끈적여서 바르고 음파하면 안 됨!",
    "text61": "해외 거주하는 친구가 호두당 너무 갖고싶어 하길래 찾아 돌아다녀서 구매했는데 너무 만족해합니다",
    "text62": "삐아 립글로즈 왜 이제산건지 모르겠는데 아쥬 만족스럽고 좋답니다요",
    "text63": "너모이쁨… 요즘 이거만 바르는거같아요 갈웜분들 ㅊㅊ드림니다",
    "text64": "진짜 보자마자 케이스 너무 예뻐서 숨멎하고 색예뻐서 사망했어요",
    "text65": "적당히 화하고 색도 강하지 않아서 좋은데, 이거만 바르면 입술에 각질이 엄청 올라와요 립마스크가 필요가 없음",
    "text66": "발림성이랑 색감이랑 밀착이랑 다 레전드 너무너무 좋은데 지속력은 개나쁨 ㅜㅜ",
    "text67": "바르면 예쁜 입술 만들어줘용 컬러는 가을뮤트분들 꼭 쓰세요!! 넘 예뻐요",
    "text68": "무슨 바람이 들었는지 누디한 립 바르고 싶은 마음에 덜컥 샀습니다만...제 입술에선 너무나 갈색?으로 올라오네요...아쉽... \n어쨌든 여름에 바르기엔 너무 딥하고 무거운 느낌, 광이 엄청 나요 뭔가 섞어바르기가 애매.. 착색은 전혀 없습니다\n가을 겨울에 어울릴듯요\n추가 수정글 ~> 처음에 너무 기대하고 발라서 그런지 제 생각과 달라서 실망?했던게 컸던거같아요 아무 생각없이 다시 바르고 보니 괜찮아보여요ㅋ_ㅋ",
    "text69": "땅콩당이랑 호두당 중에 고민했는데 롬* 누카*미아 어울리시는 분들은 호두당이 좀더 갈웜에 가까워서 좋을거같고 땅콩당은 핑크나 로즈빛 립베이스 바르고 위에 바르니까 너무 이뻐가지고 다음에 땅콩당도 사볼려구요 참고로 플럼핑 기능이 약간 있는거같아서 플럼퍼 못쓰시거나 민감하신분들은 참고하시면 좋을거같아요!",
    "text70": "좀 끈적거려요 그리고 색이 좀 달라오좀더 레드빛돌고 더 진함니앙",
    "text71": "땅콩당 품절이라서 호두당산건데 너뮤 만족중이에요 가을웜 ㅊㅊ",
    "text72": "오..리뷰 말 처럼 좀 화한 느낌이 있는데 뭐 그런건 상관없는데 지속력이 좀 없는거같아용 그래서 다른거 베이스로 깔고 바르면 이쁘네영",
    "text73": "생각보다 색이 너무 연힌 느낌이에요 그런데 제형은 진짜 넘예임",
    "text74": "와 대박 이거 색깔별로 쟁인다는 사람들이 있었는데 왜 그랬는지 알 것 같아요...산리오 기획도 있어서 너무 고르기 힘들었는데 제일 잘 맞을 것 같은 호두당 먼저 구매해봤는데 너무 대박이라 다른 색깔도 다 구매하고 싶어요...\n자극적이지 않게 플럼핑도 되고 색깔도 제가 딱 원하던 그 색깔이에요. 글레이즈답게 미끌거리는건 있지만 심하지 않아서 정말 맘에 듭니다.",
    "text75": "컬러도 예쁘고 적당히 글로시한 느낌이라 좋아요! 추워지면 더 잘 쓸 것 같아요",
    "text76": "테스트 못해보고 구매해서 고민도 많이 했는데 엄청 끈적거리는 제형이 아니라서 좋았어요! 컬러는 생각보다 브라운 보다는 핑크에 가까운 것 같아서 아쉬웠어요",
    "text77": "바르면 화하게 플럼되는게 느껴져서 좋아요 주름이 살짝 펴져서 입술 예뻐보여요",
    "text78": "친구가 아주 만족했슴당 입술에 발랐을 때 진짜 더 예쁜 거 같으요 ㅎㅎ",
    "text79": "쫀쫀탱글립으로 만들어주는 삐아 오버 글레이즈 신상 호두당",
    "text80": "봄웜라가 새로운 시도 해보고싶어서 산 립인데 생각보다 안 어울렷어용ㅠㅠ 그치만 플럼핑 효과 적당래서 너무 조코.. 발랏을때 넘 이뻐서 다른 호수로 구매할 의향 잇습니다ㅠ",
    "text81": "색깔 진짜 갈웜한테 찰떡이에용 틴트바르고 난후에 립글로즈처럼 올리면 예쁩니당!",
    "text82": "가을에 마르기 무난한 립입니다 ㅎㅎ 차분한 무드로 갈따 추천",
    "text83": "지속력이 굉장히 짧아요. 짧다는 걸 알고 있었지만 생각보다 더 짧아서 좀 아쉽네요ㅠ",
    "text84": "별 기대없이 구매했는데 좋아용 만족합니다 재구매하려고요!",
    "text85": "개이뻐요 좋아요 대용량으로 내주세요 다쓰면 또살거예요 최고",
    "text86": "진짜 잘 만들어진 틴트 같아요!! 지속력은 보통이긴하지만 진짜 입술이 예뻐보이고 좋아요",
    "text87": "이제 이거 없으면 메이크업 못하세오 필수임!!! 예뻐요..",
    "text88": "발림성도 괜찮고 색상도 제 입술색이랑 크게 다르지 않아서 손이 믾이 가요",
    "text89": "아니 진짜 색이 너무 예쁘고 다른색도 쟁기고 싶은 아이템 입니다",
    "text90": "원래 이거말고 땅콩당? 그거 사려고 했는데 발색해보고 이게 너무 예뻐보여서 이걸로 사왔어요\n광감 ㄹㅈㄷ 맘에드러용\n실제색감은 첫사진이랑 비슷한것 같아오",
    "text91": "약간 팁에 틴트가 잘 안 묻는 건지 좀 힘겹게 발려요.. 그래도 발색은 이쁜 것 같어요",
    "text92": "엄청 촉촉할 것 같았는데 조금 끈적함이 있습니다. 근데 이게 입술 주름을 메워주고 탱탱하게 해줘서 좋은 것 같아요. 갈웜분들께 강추드립니다.",
    "text93": "평소 피부가 민감해서 새 제품 쓰기 조금 망설였는데, 이 제품은 발림성도 부드럽고 자극이 적어서 좋았어요. 사용 후에는 피부결이 조금 매끈해지고 건조함이 덜해진 게 느껴져요. 가격 대비 만족도 높고, 앞으로도 재구매 고려할 것 같아요.",
    "text94": "착색력은 없어서 밑에 틴트를 깔고 바르면 더 예쁠것같아요\n단독으로 발랐을때의 색감도 예뻐요\n다만 립글로스의 특성상 오래 지속되는편은 아닌듯\n가격대비 괜찮아요!",
    "text95": "전체적으로 요근래산 립중에 젤 만족해요~!!\n살짝 끈점임있지만 적당히 반짝거리고 색도이쁘고 발색도잘되더라구요 ㅎ \n삐아 다른 제품도 구매해보고싶네요~",
    "text96": "호두당 색상이 웜 타입한테 너무 잘 어울리고\n입술에 바르면 윤이 나고 촉촉해용\n데일리템으로 잘 쓰겠습니당:)",
    "text97": "이거 사고 다른 립에는 손이 안 가요… 저는 땅콩당보다 호두당이 더 오묘하게 예쁜듯해요 지속력은 쏘쏘",
    "text98": "아 색깔 ㄹㅈㄷ이뻐요 진짜 저 맨날 이것만 발라요 양도 은근 엄청 많더라구요?? 진짜 느좋",
    "text99": "요즘 제일 잘 쓰는 글로스예용!! 단독 발색도 잘 올라와서 데일리하게 쓰기 좋음",
    "text100": "생각보단 별로였어요.. \n그냥저냥 쓸만한틴트..?? \n나쁘진 않아요",
    "text101": "너무 예뻐여 진짜 예쁨 여뮤 갈뮤 둘다 쓸 수 잇을 것 가타여. 만족하며 쓰는 중",
    "text102": "외국 사는 친구가 이 컬러가 너무 갖고 싶다길래 선물 해줬습니다 완전 이쁘대요",
    "text103": "피부 타입(건성/지성/복합성)에 크게 무리 없이 잘 맞았어요.\n   •   데일리로 쓰기에도 부담 없고 오래 사용하기 좋아요.\n   •   가격 대비 만족도가 높은 편이에요.\n   •   향이 과하지 않아 사용하기 편안했어요.",
    "text104": "질감이 미쳤어요. 땅콩사려했는데 없어서 대신 사봤습니다.",
    "text105": "색상이 진짜 너무 이뻐요ㅠㅠ 전 단독으로 사용하기 보다는 립을 누디하게 하고싶을 때 다른 컬러랑 함께 사용합니당<",
    "text106": "This lipgloss tint is very pretty and does not irritate my sensitive skin ^^. 10/10 recommend it. Also, extra points for the cute Sanrio design on the bottle.",
    "text107": "제 인생틴트입니다\n색이 너무 예뻐요 저는 갈웜인데 웬만하면 다들 어울릴 색이에요\n약간의 치약? 향과 함께 플럼핑이 되는데 좋아요\n재구매 의사 100%입니다 땅콩당도 궁금해졌어요\n\n탁기가 꽤 있는 편이라 어두워 보일 수 있어요 이점 유의하세요!! 막 생기발랄같은 느낌은 전혀 아닙니다",
    "text108": "제 인생 글로스입니다\n갈웜들 지금 바로 달려와서 사세요 후회 없습니다\n일단 색이 너무너무 자연스럽고 입술 본연의 색을 살려주는 느낌이어서 부담스럽지 않고요\n아주 약간의 플럼핑이 있어 입술 주름이 잘 안 보입니다\n광도 예쁘고요 탱글탱글\n진짜 데일리로 좋아요 \n    ______                  ㅡ\n               /     ㅣ-    ㅡㅡㅡㅡ\n             /      ㅣ          /   \\\n               ㅇ           ㅡ-ㅡ-ㅡ-\n                                     |",
    "text109": "진~짜 예뻐요 어떤 화장에도 무난하게? 잘 어울림 땅콩당이랑 생각보다 큰 차이까진 없어요",
    "text110": "색 너무 이쁘고 베이스로 하기 딱 좋은 것 같아요!! 무난하게 사용하기 좋음",
    "text111": "진짜 색이 너무너무 가을하고 찰떡입니다 너무 예뻐요 광도 미쳤고 발림성도 좋아요 지속력도 오래갑니다ㅎㅎᰔ",
    "text112": "착색은 아예 없고 생각보다 발색이 투명하게 올라오는거같아요",
    "text113": "갈웜 컬러래서 구매했어요 !! 생각보다 붉은끼가 많았고 착색은 별로였어요 추가수정 없으면 그냥 지워지구 글레이즈라 지속력은 기대 못해용.. 근데 이쁘니까 한잔해!! 갈웜뮤트들 꼭 사세용",
    "text114": "세일할떄\n늘 쟁여두는 템입니다 마음에 들어요 만족해서 강추",
    "text115": "발랐을 때 되게 끈적거려서 바람 때문에 머리카락 휘날리면 입술에 다 붙어요 근데 색깔은 너무 예뻐요 갈뮤한테 추천드립니다",
    "text116": "진짜 좋습니다. 착색이 없다는 걸 알고 구매했고, 오히려 착색이 없어서 덧바르기 편해요 색도 엄청 고급스럽고 어떤 가을 브라운 립이랑 매치해도 예쁘게 살려줍니다. 다 쓰면 재구매+다른 컬러도 구매할 생각입니다",
    "text117": "헐 땅콩당 사거싶다가 품절되서 못샀는데 ㅠㅠㅠㅠㅠ\n호두딩이 찐임 개이뻐요 진심\n데일리립으러 이거랑 로지70바르는중 개이쁨😍😍😍",
    "text118": "색이 진짜 너무 이뻐요 촉촉한데 아쉬운게 있다면 글로스라 금방 지워지는게 아쉽지만 진짜 너무 이뻐요",
    "text119": "발색 괜찮은데 역시 지속력이 좀 아쉽긴 하네요 ㅜㅜ 어쩔 수 없긴하지만",
    "text120": "플럼핑 효과가 있는지는 모르겠는데 화하긴 함 색상 예쁨 찐득거리는 글로스 제형 착색 없어서 물마시거나 하면 날라감",
    "text121": "제형은 약간 찐득쫀득한 느낌이구료 플럼핑 효과가 있어서 좋아요",
    "text122": "가을에 바르기 좋은립같아여\n광택 엄청 나고 색도 가을하고 잘 어울리고 지속력은 거의 없다고 봐도 무방한편..",
    "text123": "색이 진짜 완전 제 스타일이여서 어디 놀러갈 때마다 항상 발라여",
    "text124": "생각보다.. 지속력이 더 짧아요ㅠ 글로스 제품들 다 짧은거 알지만 삐아는 좀 더 빨리 그냥 없어지는(?) 것 같아욮 \n첫발색은 정말 예븝니당",
    "text125": "오우예 J나 이쁘긔욘\n근데 재형이 엄~~~~청 꾸덕함\n테스트 안 해보고 산 거라 조금 당황했음\n든데 색 진짜 예쁘니까 다들 후회없는구매하기긔^^\n저는가을뮤트이비다~\n유명한이유가잇슨",
    "text126": "생각보다 색이 진하게 발색되더라고요 그래서 오히려 포인트 색상으로 사용하기 너무 좋았어용\n그리고 촉촉보다는 끈적하게 올라가는데 막 너무 과하거나 하진 않아요!\n그리고 약간 화한 느낌도 있어서 오히려 좋은…?? 잘 쓰고 있습니당",
    "text127": "베이스립 바르고 바르면 발색이 잘 안나와서 단독으로 쓰고 있는 템 입니다 가을웜 분들한테 강추하고 살짝 시원한 느낌이 드는데 그렇게 심하진 않아요 엄청 찐득할 줄 알았는데 생각보다 안그렇습니다",
    "text128": "갈웜 강추해욥 너무 예뻐용 재구매 의사 100 쨍한 립 죽여주기도 좋구요",
    "text129": "예전에 친구들이 좋다고 추천해줘서 한번 구매해봤는데\n역시 좋네요😙🩷 나중에 재구매할 것 같아요!! :)\n한번 구매해보시길~",
    "text130": "엄청 끈적거려요. 내 색이 너무 예뻐서 딱 좋음. 가을 뮤트에요",
    "text131": "테스트 해보자마자 마음에 들어서 바로 구매했어요!!!!",
    "text132": "립 제품 두 통 이상 잘 안 쓰는 데 이건 색도 제형도 마음에 들어서 또 구매했어요",
    "text133": "플럼핑 효과가잇어서 약간 화해요 쫀득하고 발림성 좋고 가을뮤트는 사세여",
    "text134": "색상, 제형 다 너무 마음에 듭니다\n플럼핑효과 있어서 입술주름 메꿔주는게 입술 예뻐보이는 치트키",
    "text135": "색도 예쁘고 생각보다 너무좋은데 지속력이 너무 아쉬워요 ㅠㅠㅠ",
    "text136": "지속력 넘 안좋은데 가을뮤트면 사세요오옹 넘예뻐용!!!!",
    "text137": "색깔이 너무 예뻐서 마음에 드는데 금방 날아가서 지속력은 아쉬워요ㅠ",
    "text138": "하.. 이걸 왜 이제 삿을까요, 위시리스트에 담아둔 지 몇 달이나 지낫는데 더 일찍 살 걸 후회됩니다 ㅜ 약간의 플럼핑 효과와 적당한 붉은기가 입술을 딱 생기잇어보이게 만드는 정도라 아름다우ㅓ요..",
    "text139": "가을뮤트톤에 찰떡인 예쁜 색상,, 탁하면서 붉은기 어느정도 잇고 플럼핑도 너무 강하지않게 잘 되구요! 병이랑 어플리케이터가 너무 더러워지지않고 깔끔하게 나와서 맘에 드네요 다른 색상도 모으고 싶음",
    "text140": "핑크끼 없을 거 같앗는데 아주 조금 있어요\n근데 저만 그러는건진 모르겟는데\n이거 바르니까 입술이 뭔가 시원해지는 느낌이라 해야하나\n아무튼 그런 느낌 나던데 원래 이런건가요ㅠㅜ\n치약 덩어리 혓바닥에 닿은 느낌 나긔",
    "text141": "그냥 완전 대만족! 가을웜톤 고민하지말고 사세요 솔직히 땅콩당 보다 호두당이 더 이쁜듯..ㅎ",
    "text142": "발색도 좋고 지속력도 좋습니다 !! 마음에 들어요 !!!!",
    "text143": "그렇게까지 웜하지는 않은 것 같고 무난하게 쓰기 좋은 색상인 것 같아요",
    "text144": "가을웜에 맞는 색상이네요 저렴하게 서서 좋아요 재구매\n의사 있어요",
    "text145": "바르면 살짝 화하지만 플럼핑 효과는 거의 없구 색상은 진짜 이뻐요 호듀당 갈웜분들 추천두립니당!",
    "text146": "배이스로도 좋구.. 단독으로도 좋구.. 이거 나 왜 이제 삼?",
    "text147": "약간 화한 느낌있어요 ㅎㅎ 색 이쁩니다 세일해서 잘 샀어요 추천",
    "text148": "가을이라 구매했는데ㅡ가을뮤트에\n너무 좋은것 같아용 추천합니다",
    "text149": "색은 진짜 예쁜데 너무 잘 지워져요..지속력만 좀 좋으면 자주 쓸 것 같은데..이거 바르면 입술이 끈적해져서 불편하고 금방 사라지는게 아쉬워요",
    "text150": "공홈보다는 좀 덜 뮤트해요 그래도 예쁨 발림감은 촉촉한 느낌보다는 쫀쫀한 느낌",
    "text151": "갈웜 추천해요 갈색이라 갈색 립글로즈 찾고 있으신 분 만족하실 수 있는 제품인 것 같아요!!",
    "text152": "원래 땅콩당을 시킨 거 같은데 제 손가락이 잘못 된건가 호두당을 주문햇더라고용 그래도 되게 이쁘게 잘 발리고 완전 탕후루립 👍👍",
    "text153": "제가 입술색이좀 있는편이라 그런지 발색이 진한편은 아닌거같아요~\n요즘 유행하는 글로시한 느낌 찾고있었는데 그부분은 만족합니다 ㅎ\n살짝 화한 느낌있어요!",
    "text154": "성분 잘 보구 사세요 저는 입술에 조금 뭐가 올라오더라고요 그래서 잘 안 씁니다",
    "text155": "오일 광택은 예쁜데 색 금방 날아가요 이렇게 빨리 날아가는 립은 처음",
    "text156": "광이 장난 아니에요... 베이스 립으로 바르기 좋음 색 너무 이뻐요",
    "text157": "땅콩당 사려고 갔는데 없기도했고 가서 발색해보니\n호두당이 더 이쁜거같아욯ㅎ",
    "text158": "집에 삐아틴트가 다섯개있는 사람으로써 너무 좋아하고요 깔별로 쟁일 맘 있습니다 갈웜한테 너무너무너무 이쁜립이에요..💗💗",
    "text159": "되게 촉촉하고 쫜득쫜득하게 발려요 지속력은 짧지만 화한 느낌이 들어서 입술에 볼륨감도 만들어줘요",
    "text160": "색도 예쁘고 촉촉하고 플럼핑 막 안 매운 것도 좋은데 아무래도 지속력은 안 좋긴 해요 ㅎ 근데 이건 알고 산 거라 만족합니다!",
    "text161": "역대급 색감인데 지속력은 살짝 아쉬워요 ㅠ 근데 재구매합니당",
    "text162": "생각보다 끈덕이는 제형입니다 (세미 글로스? 헤라 글로스랑 느낌 비슷해용)\n땅콩달 품절이라 호두당 먼저 사봤는데 연한 글로스여서 텀에 그나마 구애받지 않고 쓸 수 있을 것 같아요\n다크닝 있는지 한번 두고 봐야할 것 같아용",
    "text163": "촉촉 보다는 끈적하고 꿀같은 제형이에요 색은 한번 발색 했을땐 연하고 바른듯 안바른듯한 색이 나와요\n발림성은 바르기 어려운듯, 좀 뻑뻑해요. 두번,세번 발라야 발색 제대로 되고 바르면 바를수록 광도 올라와요 근데 광은 뒤지게 예뻐요 가을웜톤 추천합니다 착색은 없어요",
    "text164": "플럼핑이 잘되서 주름 잘 없애주는데 생각보다 안아파서 좋아요\n색상도 갈웜뮤트한테 어울리는 색상.\n예쁜 로즈빛에 브라운 한방울?\n원래 매트립만 좋아하는데 색상이 예뻐서 안쪽에 포인트로 바르기 좋아요",
    "text165": "색은 너무 이쁜데 뭔가 잘 발리는건지..\n입술에만 바르면 색이 거의 없는 느낌임\n손등에선 발색이 잘 되는데\n그냥 글로시 용으로 사용중",
    "text166": "착색은 잘 안둬는 편이지만 바르고 시간이 지날수록 규ㅏㅇ이 예쁘게 올라갑니다!! 생얼립으로 추천해용",
    "text167": "색깔이 너무 예쁘고 입술위에서 너무 예뻐요! 제가 입술색이 좀 있어서 그런지 그냥 바르면 발색이 약해서, 립라이너나 베이스 바르고 바르면 정말 예쁩니다! 그리고 플럼퍼가 있긴한데 먹 엄청 쎄진 않고 딱 적당한것같아요",
    "text168": "너무 끈덕여서 이런 류 처음 바르는 저는 입술에 올리기가 좀 버거웠어요",
    "text169": "색감이 너무너무 예쁘다. 자연스럽고 휘뚜루마뚜루 바르기 좋다. 발림성도 굳",
    "text170": "색이 사진보다 더 붉게 올라와요\n저처럼 입술색 진하신 분들은 다른 거 사셔도 될 듯\n그래도 안쪽에만 바르면 엄청 이쁘요\n글고 입술이 완전 빵!빵!해보여서 좋앗어요\n바른 직후 휴지를 갖다대면 챱 하고 스며드는? \n그런 잘 묻어나는 제형이고\n착색은 거의 없습니다\n플럼핑 효과 있어요!!\n지속력이 길어야 한다! 이런 분들은 비추\n근데 색이 이쁘면 끝난다! 이런 분들 추천",
    "text171": "가을뮤트로 추정되는 \n공식 발색 사진은 약간 회색빛으로 나오는데 \n손에서도 입술에서도 회색빛보다는 아주 연한 빨간색이랑\n연한 갈색 빛이 돋보였어요!\n저는 입술 색이 진해서 \n입술 전체에 올리니까 조금 색이 진하더라구요\n그래서 저는 릴○레 잔잔히 울리는 체리인 척을 \n입술 제일 안쪽에 바르고 \n호두당을 아래 입술 중앙에 발랐더니\n딱 괜찮은 색이 나왔어요!\n발림성은 아무래도 끈적한 제형이다보니 \n막 스무스하게 발리지는 않았구요\n적당히 끈적하게 발렸습니다!",
    "text172": "굴로시해서 건조하지 않고 색상이 예뻐요 갈웜이면 강추합니다",
    "text173": "글로스라서 발색이 약하긴 한데 입술이 탱글 해 보여요. 갈란 분들한테 추천해요.",
    "text174": "웜톤이라 추천받았는데 유명한 이유가 있었네요!!ㅜㅜㅜ",
    "text175": "피부톤에 잘 맞는 지 단독으로 사용하기에도 좋은 컬러에요 매트해서 지속력도 괜찮고 콜라보 일러스트도 귀엽습니다",
    "text176": "넘 예뻐요.. 채도가 너무 있지도 않고 적당한듯 땅콩당도 사고 싶은데 맨날 품절이네요",
    "text177": "호두당 구매했는데 가을 뮤트로서 마음에 들어요!!\n베이스립보다는 마지막에 레이어링립으로 활용하는데 너무 예뻐요…!! 그리고 플럼핑효과 있어서 화했는데 참을만한 정도입니다..!! 갈뮤 추천템으로 샀는데 만족해요",
    "text178": "색감도 너무 예쁘고 주름 없애줘서 좋은데 지속력이 너무 아쉬움",
    "text179": "똥색립 많이 만들어주세요 제가 다 사겠습니다 이색저색 모으고 있어요",
    "text180": "글로이 립 라인이라 확실히 다른 틴트들보다는 묵직한 느낌이 있습니다ㅠㅠ",
    "text181": "색은 딱 갈뮽 예쁜색이에요\n근데 제형이 딱 예전 엄마들 립글로스 느낌..?",
    "text182": "생각보다 그윽한 색은 아니더라구요 제 기준 조금 붉게 올라가서 예상한 색은 아녔습니다",
    "text183": "촉촉하고 너무 예뻐요!!\n갈웜 뮤트한테 찰 떡 입니다!!!\n추천추천",
    "text184": "드디어 구매해보네요 가을웜톤 추천 컬러 모아야지요 적당히\n화함 있음",
    "text185": "진짜 인생립으로 바뀌었어요ㅠㅠ 호두당 가을웜이시라면 꼭 사세요!!!",
    "text186": "광도 이쁘고 약간 노란 브라운이라 갈뮽 개잘어울릴거같음 플럼핑도 별로 안쎄서 좋음",
    "text187": "삐아 요즘 나오는 틴트는 진짜 다 예쁜거같아요 ㅎㅎㅎ 이건 특히 광이 너무 예뻐서 자주 사용중이에요",
    "text188": "입술주름 싹 메꿔주고 약간의 플럼핑까지 꽤 만족스러웠어요 ,, 너무 조아서 앵두퐁당까지 들였습니다 다들 사세요",
    "text189": "기획사려고햇는데 못사서 아쉽지만 발림좋고 색깔너무이뻐여",
    "text190": "땅콩당이 너무 마음에 들어서 하나 더 샀어요!\n용기만 보면 땅콩당이랑 호두당이랑 비슷해보이는데 바르면 달라요",
    "text191": "립글인데 지속력은 생각보다 좋았고 플럼핑도 시원할정도로만 있어소 좋아요",
    "text192": "호두당 가을뮤트한테 유명해서 사봤는데 제가 가지고 있는 립중에 젤예뻐요ㅠㅠ",
    "text193": "수분보단 글로스느낌인데 색감이 너무 예뻐용.. 완전 탱글광 미쳤구요 삐아 이시리즈는 그냥 다예쁜듯 색감도 너무 잘뽑구 굿굿",
    "text194": "광택이 넘 이뿌고 미미하게 플럼핑 효과가 있어 입술 주름도 잘 채워주는 것 같아요! 좋습니당ㅎㅎ",
    "text195": "원래 입술색 진하면 발랏는지 안발랐는지 티가안나요 ㅠ 그리고 지속력이 진짜 짧음 15~30분정도.,.",
    "text196": "갈웜 틴트로 유명하길래 하나 사봤는데 광이 엄청 돌아요 지속력은 밥 한 번 먹으면 다시 발라줘야 할 정도 나쁘진 않음 \n색상은 너무 딥해서.. 단독으로 바르면 조금 무거움",
    "text197": "와진2& 그냥 사세요 갈웜이면 무조건챙겨야하는 그런,,😻약간 플럼핑 효과있어서 너무 좋아요,, 바르면 입술광택은 죽여준다는 지속력은 다소 아쉽지만 절반이상 금방쓸만큼 최애등극하셧음,, 삐아틴트 너무 궁굼했는데 너무 성공적이였어요👍",
    "text198": "갈웜 글로우 립 중에 젤 최고 광 이쁘고 약간 플럼핀 기능도 있어서 좋앙ㅎ 2통쨔",
    "text199": "하아 진짜 빼놓을수 없는 레전드템 쿨톤인데 베에스 원래보다 쿨로 칠하고 위에 바르면 미침",
    "text200": "가을웜분둘 아거 꼭사세여 땅콩당 다음으로 예뻐요🥲 허두당"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 오버 글레이즈",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022504620ko.jpg?l=ko",
    "review_name": "08 대추당",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225046",
    "text1": "너무 좋아요 모카무스 가을립 너무 바르고 싶었는데 너무 컬러가 다 웜해서 못하고 있었는데 대추당은 좀 쿨-뉴트럴 느낌의 브라운이라 잘 쓰고 있습니다!!",
    "text2": "너무ㅜㅜ 이쁨 글로시 해용 ㄹㅇ 촉톡 번들함 ㅎㅎㅎㅎㅎ 다들 사새요!!!!!",
    "text3": "아오이뻐ㅎㅎㅎ 긍데 지속력이 별로여서 지속력지나먼 샥깔이 쥼 구려져요",
    "text4": "지속력은 짧으나 넘나 예쁘니 용서합니다,, 여뮽들이어 대추당을 사소서",
    "text5": "뉴트럴한 느낌의 짙은 핑크 브라운이라 어디에나 쓰기 좋고 무엇보다 광이 너무 예뻐용",
    "text6": "끈적임없고 플럼핑 약간 있어요 \n투쿨포스쿨 베르컬러글로스 보다 살짝 묽은느낌? 느낌비슷해요\n색 예쁘고 광 조하용",
    "text7": "광이 이뻐요 다른컬러랑 고민하다 구매한건데\n광이너무이뻐서 다른컬러도 구매하려구요",
    "text8": "태닝 산리오라 그래서 샀는데 ㅜㅜ 일반버전으로 왔어요 실망",
    "text9": "삐아는 혁명입니다 진짜 색 너무 예뻐요  살짝 플러핑효과? 있어서 좀 따갑다고 해야하나? 살짝이런느낌있지만 너무 그렇게 까지 신경이 가지는 않아서 괜찮았어요 그리고 좀 촉촉한재형입니다 글로우 일단 너무 예쁘고 좋아요 굿굿!",
    "text10": "뮤트라면 사세요 대추당,,\n오버글레이즈 라인 전반적으로 컬러를 너무 예쁘게 잘 뽑으신거 같아요 \n웜 아닌데도 호두당 땅콩당 사려다가 품절이라 대추당을 샀는데 만족스러운 선택이었습니다 \n우유 한방울 들어간 포도 컬러에 광택,, \n플럼핑이 좀 들어가 있어서 바르고 몇분 지나면 광택이 더 예쁘게 올라와요. 착색이나 지속력은 애초에 글로스에게 기대하는 품목이 아니므로 제외하고 순수 컬러와 발색, 텍스처 면에서 만족도 100점입니다",
    "text11": "진짜 삐아 립글로즈는 살 생각도없었는데\n페이지에 색감이 제가 좋아하는컬러길래 구매해봤는데\n완전 이쁘구 광도이뻐요 다 사용하면 재구매할구같아요",
    "text12": "지속력은 당연히 안 좋아요! 글로스라서 ㅎㅎ 그래도 진짜 발랐을때 완죤 분위기 쨩쨩 여뮽&겨쿨분들 강추!",
    "text13": "엄청 좋아요!! 정말 마음에 듭니당ㅇ 재구매 의향 있어요🩷🩷",
    "text14": "너무너무 이뻐요!!!\n\n위에가 대추당이고 아래는 롬앤 보늬밤 입니다\n\n일단 글로스라서 광 자체가 일반 촉촉 틴트랑 차원이 다르구요 광 지속력도 훨씬 오래가용\n\n끈적임은 헤라 글로스랑 비슷하다고 느꼈고 플럼핑은 더 약하게 느껴졌어요 \n\n단점이라고 한다면 색 지속력은 별로입니다.. 하지만 글로스 제형은 착색이 없기 때문에 감수해야한다고 생각해서 그냥 자주 덧발라주고 있어요 덧발라도 착색이 없어 딥해지지 않고 착색으로 입술 얼룩덜룩해지지 않아 너무 좋습니다\n\n보늬밤이랑 궁합도 좋은것 같고 개인적으로 안쪽에 더 채도 있는거 발라도 예쁘더라구요 단독으로 써도 예쁘긴 한데 그러면 색 지속력은 별로라 안쪽에 착색 틴트 바르고 덧바르는 용도로 더 자주쓰고 있어요 \n\n오랜만에 사본 글로스인데 색감이나 제형 아주 만족했습니당",
    "text15": "그냥 너무 이뻐요 가을여자 느낌 내고 싶어도 조금이라도 웜해지면 얼굴이 팍삮아서 접고 살았는데… 그냥 너무 너무너무 이쁜.. 포도살짝에 레드살짝 브라운살짝 합쳐서 그냥 너무 이뻐요…하..",
    "text16": "야 진짜 너므너므 예뻐여ㅕㅕㅕ 아니 이케 이뻐도 돼??\n여뮤,겨쿨 이건 진짜 꼭꼭 사세요!! ㅈㅂ 땅콩당,대추당 고민했는데 쿨톡은 무조건 대추!! 뉴트럴 분들도 사용 가능 한 \n발색이에요!! 여뮤는 밑에 컬러그램 으로 바탕 깔고 발르면 킥 제가 맨날 바르는 꿀조합!! 물론 지속력은 없어여ㅕㅕ",
    "text17": "예뻐용 어쩌고당 시리즈가 진짜 잘 뽑힌 것 같아요\n잘 쓰고 있어요",
    "text18": "세일가에 잘 샀습니다 ~ !\n사용감도 좋고 제품도 너무 마음에 들어요 ! !",
    "text19": "포도당이랑 고민하다가 이걸로 샀어요 생각보다 크기가 크네요",
    "text20": "촉촉하면서도 색이 있어서 데일리하게 손이 잘 가는 제품이에요 색이 예뻐요",
    "text21": "바르면 화해져요 촉촉하고 꾸덕한 제형인데 진덕거리진 않아요",
    "text22": "대 존예 ... 진짜 이거 나만 쓴다 개예쁨.. 호두당도 조만간 삼",
    "text23": "뮤트톤에 어울릴만한 색감이고요 쫀쫀 광이 넘 예뻐요 !!\n베이스를 따로 사용해야 더 예쁠 것 같아요",
    "text24": "세일가에 잘 샀습니다 ~ !\n사용감도 좋고 제품도 너무 마음에 들어요 ! !",
    "text25": "너무 예쁜 색상인데 웜톤인 제가 사용하기에는 너무 쿨한 느낌이 있어서 아쉬웠어요 ㅜ_ㅜ 그치맘 틴트 자체는 너무 예뻐요 !!!",
    "text26": "요즘 이 제품 덕분에 확실히 삶의 질이 올라간 느낌이에요. 매일 사용하는 데 만족감이 크고, 사소한 부분까지 신경 쓴 게 느껴져요. 괜히 인기 있는 게 아니구나 싶고, 앞으로도 꾸준히 사용할 것 같아요.",
    "text27": "색이 잘 안 올라가요. 가을웜이 쓰기엔 뭔가 애매한 색깔.. 쌓아도 색이 잘 쌓이지 않고 제형만 쌓이는 느낌이 커요. 지속력도 짧고… 애매한 제품이에요…..",
    "text28": "컬러 너무 예뻐요,, 이거 바른날 친구가 립 물어봤어요 광도 차르르르한게 증말 예쁩니다",
    "text29": "꺄아아아 너무 이뻐요 진짜 삐아 글레이즈 틴트 너무 이쁜거 아닌가요ㅠㅠ 대추당 미쳤어요 색 땅콩당도 품절 너무 많이 되는데 사보고싶어요ㅠ",
    "text30": "아일릿 원희 손민수템으로 샀는데 색 도라방스 예뻐요. 겨쿨인데 미지근템도 좋아해서 샀는데 진짜 짱 예쁘네요. 립라이너로 정리래주고 땅콩당 먼저 바르고 대추당 중간에 바르고 포인트로 립포션 와인볼 발랐더니 세상예쁜 촉촉립 완성.\n착색은 제로에 가까우나 착색략강한 틴트를 안좋아해서 맘에 들었어요 굿굿",
    "text31": "사진은 다른 립이랑 같이 바른건데 단독으로 발라줘도 너무 예쁘고 다른 립 바르고 마무리로 발라도 너무 예뻐용!!\n살짝 화한 느낌도 저는 너무 좋아서 만족해요! \n다 쓰면 또 구매예정!🥰",
    "text32": "제가 원하던 살짝 화한 느낌있는 글로스립이랑 너무 만족해요 색깔 무난하고 좋아요! 사진은 이 립만 단독으로 바른거에요",
    "text33": "쿨한 느낌도 들면서 말린 장미 같기도 한게 색이 오묘하고 예뻐요 입술에 올렸을때 립글로스 같은 쫀득함도 마음에 듭니다",
    "text34": "사용해보고 싶던 색상인데 저렴한 가격으로 득해서 좋어요~",
    "text35": "너무 이뻐요 ㅜㅜ 봄브, 겨브여서 어느정도 채도 있는 색이 어울리는데 차분한 느낌내고 싶을 때 바르면 넘흐 이뻐요ㅜㅜ 어느정도 붉고 해서 맘에 들어요 마냥 누디한 느낌은 아닌느낌? 약간 잘 안 쓰는 베이스립에 얹으면 색다르게 또 이뻐유",
    "text36": "아 이게 플럼핑 효과가 있나봐유..? 첨쓰고 되게놀랏능데 전 플렂핑립 개좋아함ㅎ",
    "text37": "하 하 하 너무 사랑해요 😘😘😘 진짜 어ㅏㄴ전 내 입술을 촉촉한 초코칩으로 하 너무 인생탬임 \n색도 너무 이쁘고 사랑합니다",
    "text38": "색 넘 예뻐요 무슨톤인지는 모르겠으나 제 입술엔 너무 예쁘게 발색됩니다,, 근데 바르면 약간 화해요",
    "text39": "생각보다 저한테 안 어울리는 색상이라서 아쉽지만 재품 자체는 좋아요 ! 펌핑기능있어서 입술도 도톰해보여요",
    "text40": "플럼핑이 셈 근데 색감이 내 스타일이랄까 손은 잘 안가는데 중요한 날 위에 올리기 좋은 글로스임 사고 콜라보해서 눈물이 나ㅠ",
    "text41": "생각 보다 연한 발색에 놀람 끈적이는 점에서 아쉬웠음.색감이 더 진하게 올라오면 예쁠 것 같음",
    "text42": "삐아 글로우 틴트가 데일리로 쓰긴 더 좋은데 이것도 광 도는게 예뻐요~",
    "text43": "잘 안쓰던 컬러로 도전해봤는데 분위기있어 보이고 예쁩니다",
    "text44": "제가 확신의 쿨이긴 하지만 컬러가 너무 웜하지 않아서 포인트 컬러로 무난하게 사용해주기 좋아요. 재형감도 쫀쫀하고 입술색 커버력도😙😙이라 강추해염",
    "text45": "제가 확신의 쿨이긴 하지만 컬러가 너무 웜하지 않아서 포인트 컬러로 무난하게 사용해주기 좋아요. 재형감도 쫀쫀하고 입술색 커버력도😙😙이라 강추해염",
    "text46": "글로시하고 색깔이 너무 예뻐요 살짝 플럼핑 효과 있는 것도 굿굿",
    "text47": "여름뮤트한테 너무 잘 어울리는 색감 광도 예뻐요 추천합니다",
    "text48": "삐아는 정말 립을 잘만들어요 제형이 정말 딱 좋아요 잘쓰고있어요",
    "text49": "광이예쁘고 색상도 쿨톤이 바르기에 예쁜 색상이에요. 마음에 듬!",
    "text50": "언젠지는 기억 안 나지만 어떤 영상을 보고 반했어서 캡쳐 해뒀다가 사봤어요 \n제가 생각한 느낌은 아니긴한데 이쁘긴 해요\n원래 올영 직접 가서 색 보고 사려고 했었는데 무슨 제가 가는 곳마다 없네요….;",
    "text51": "삐아 오버글레이즈는 너무 이쁘죠 근데 색이 좀 더 딥한것도 나오면 좋을거같아용",
    "text52": "재구매 진짜 많이했는데 대추당이 은은해서 너무 이뻐요 뮤트추천",
    "text53": "이거 ㄹㅇ 살짝 플럼핑도 되고 색도 개예쁨 ㅠㅠ 꼭 사세오 ㄹㅇ",
    "text54": "글로스중에 가장 덜 끈적거리면서 광도 예뻐요\n요즘에 매일 이것만 바름…",
    "text55": "요즘 맨날 이것만써요….!!! 왜 이제 샀나 싶음!!😍",
    "text56": "모든 색상에 산리오 잇는줄 알았는데 업슨ㄷ거였요 근데 색이 조오노온나 예쁨",
    "text57": "호두당,대추당 색 존예구 약간의 화함이 있어서 더 좋아요 ! 너무 예뿝니다 !!",
    "text58": "색깔 너무 이쁘고 !! 가끔 쌩얼메이크업 할 때 자주 바르는데 촉촉해서 좋아요",
    "text59": "엄청 빤딱빤딱함 이쁘고 좋아용 여름뮤트 가을뮤트 잘 어이ㅜㄹ릴 것 같아요 그렇게 쿨하진 않은데 막 엄청 웜도 아님!!,,,,되게 오묘한 포도브라운<????컬러,,,,,,",
    "text60": "5통째 쓰고있습니다 드디어 올영에도 입점해서 구매했는데 제발 사세요 여쿨뮤트분들을 구재해줄 컬러에요ㅠㅠㅠ",
    "text61": "지속력은 별로인거같은데 바르면 촉촉하고 색상이 예뻐서 맘에들어요",
    "text62": "틴트라기 보다는 글로스 제형이예요 착색은 거의 없고 색상이랑 광이 정말 예뻐요",
    "text63": "발색은 좀 더 있었으면 좋겠지만 나름 유지력도 길고 촉촉하고 맘에들어여",
    "text64": "입술이 금방 건조해지는 편인데 엄청 촉촉해서 립밤 대신도 쓸 수 있을 정도예요 각질 있을 때 바르고 시간 지나면 각질이 불어서 닦아내면 입술 상태 좋음 ㅋㅋㅋ 제 기준 좀 웜하지만 분위기있고 예뻐요",
    "text65": "틴트 제형인줄 알았는데 글로스같은 제형이라 착색력은 없는데 색상이 너무 예뻐서 잘 사용중이예요",
    "text66": "색이 너무 독특한 뮤트 컬러\n착색은 없었고 끈적+쫀득하게 발려요\n++플럼핑\n여름뮤트 가을뮤트 다 좋을 것 같음"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 오버 글레이즈",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022504620ko.jpg?l=ko",
    "review_name": "09 살구 퐁당",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225046",
    "text1": "입술을 플럼핑 해주는 효과가 있어서\n촉촉해보이고 탱글탱글해보여요\n글구 발색은 티가 많이 나진 않지만\n입술색과 잘어울려서 만족해요",
    "text2": "땅콩단 구매하고 너무 맘에 들어서 살구라이트는 얼마나 예쁠까..하고 구매했는데 너무 맘에 들어요\n아주 라이트한 살구 그 자체여서 단독으로 바르기에는 하얗게 뜬다고 생각할지도 모르지만\n기존에 사용하던 틴트위에 바르면 바로 뽀용 살구립이 되서 너무 예쁩니다",
    "text3": "땅콩당 구매하고 너무 좋아서 라이트한 살구 색상도 있길래 구매했는데 너무 예뻐요\n봄웜라이트 분들은 무조건 구매하세요!!",
    "text4": "좀 끈적이게 발려요ㅠ\n색도 제가 알고잇던 색은 아니엿지만\n그래도 예뻐서 계속 바르고잇어요!!",
    "text5": "진짜 미쳣어요\n최근에 산 립글로스 중에\n젤로 맘에 들어요\n!!!\n\n색감 개뽀용 그잡채",
    "text6": "연하고 얇게 발려서 3콧은 발라줘야하는데 여리한 컬러가 넘 마음에 듭니다ㅎㅎ",
    "text7": "꾸덕?촉촉?해서 좋고 색도 이뻐요 봄웜인데 아주 만족합니당",
    "text8": "좀 끈적이고 쫀쫀한제형의 립글로스네요..맨입술에는 발색이 거의티가안나네요..틴트바르고 광낼때 덧바르거나 이거바른후 조금 진한색 틴트발라주는거 추천",
    "text9": "촉촉하고 발색도 너무좋아요...\n만족스러워요!!! 다른컬러도 사고싶어요!",
    "text10": "넘 맘에들구 잘 쓰구잇어용\n광이 잘 안죽어서 좋아용ㅎㅎ\n다른것도 구매해봐야지",
    "text11": "존예 임\n그냥 미쳤다고여\n색이 아이돌립ㅇ쌉 가능ㅇ\n개미침\n착색은 쏘쏘",
    "text12": "컬러가 자연스럽고 입술에 부드럽게 밀착돼요\n각질 부각이 거의 없고 촉촉하게 마무리돼요\n바르고 나서도 끈적임이 없어요\n하루 종일 입술이 건조하지 않고 색도 예쁘게 남아요\n데일리로 매일 사용하기 좋아요",
    "text13": "요즘 글로스에 빠져서 구매해봤어요~\n딱 원하는 색이었어서 만족합니다\n입구쪽도 마개가 잘되어있어서 샐일은 없을것같네요",
    "text14": "광이 너무 예쁨..♡♡ 플럼핑 기능 있어서 살짝 화해요 존예",
    "text15": "가성비정말좋구요 웜메컵할때마다 잘쓰고잇습니다\n플럼핑효과까지굿",
    "text16": "봄웜라에게 추천\n팁에 묻어나오는 양이 적어서 답답하긴 하나 양조절에 용이",
    "text17": "아주 만족스러워요 딱 좋아서 앞으로도 잘 쓸것 같아요 추천합니다!!",
    "text18": "하진ㅁ자 너무이쁨 봄웜한테 쪼니스트 잘어울릴 듯한 그런 느낌임",
    "text19": "꾸덕~ 끈적~한 제형이에요 겨울용!! 전 좀 일찍사서 겨울에 쓸듯",
    "text20": "흠.. 저는 ‘살구’퐁당이래서 오렌지에 가까운 흰끼도는 코랄을 상상했는데 그냥 핑크빛 코랄이었어요..ㅠㅠㅠ 여기서 1차 아쉽.. 팁이 얄쌍한데 많이씩 안묻혀져서(?) 계속 리필해줘야해요.. 그리고 제 입술색이 진해서 항상 베이스립 위에 바르는데 뭔가.. 탁한 느낌?이 들어욥 ㅠㅠ 제가 ㅎㄹ ㄹㅈㄹ가 있는데 그거랑 비슷한 느낌이라 괜히 구매한 것 같다는 느낌을 지울 수가 없네요..\n기왕 산거 잘 써야하니 이 제품과 찰떡일 베이스립 좀 찾아봐야겠습니당 ㅠ",
    "text21": "살구는 발색이 좀 약해서 입술색 연하고 피부하얀분들 추천드려여",
    "text22": "봄 웜 강추템 입니다. 봄웜들은 이거 꼭 쓰세요. 강추강추~",
    "text23": "블러틴투 위에 바르면 조금 제형이 잘 안섞이는? 느낌이에요 원래 입술애 올려야 제일 이쁩니다 그래도 광은 너무 예뻐요",
    "text24": "핑크피치베이지 느낌 베이스로 깔기 좋아요 이뻐요 촉촉한만큼 지속력은 그닥이긴해요",
    "text25": "와진짜재구매의사백퍼센트....\n색이 냐무너무예뻐요....\n봄웜꼭사야댐진짜ㅜㅜ\n광택미쳐서 바르면 개빤짝빤짝",
    "text26": "너무 탁하게 올라와요.. 저한테는 상세페이지 발색사진 처럼 맑게 올라오지 않네요\n탁기에 예민하신 분들은 조심하세요\n물광 하나는 너무 예뻐요",
    "text27": "정말 오버립 만들기 최적화된 립입니다. 살짝 끈적이는 제형이라 입술 광 돌아서 너무 예뻐요",
    "text28": "틴트는 진짜 몇십개 있는데 이거 너무 예뻐요,,\n요플레 현상도 잘 없고 \n색상도 기가막히게 예쁘고\n제형도 여리여리하니 좋아요 ㅠㅜ",
    "text29": "플럼프 효과 있는지 몰랐는데 바르자마자 놀랐어요 ㅋㅋㅋ ㅠㅜ구래도 이뽀여",
    "text30": "봄웜라 라이트한 살구색 바르고싶다하면 강추\n근데 글로스인 점을 감안해도 색 지속력이 없는 편이예요\n입술이 보랏빛인 편이라 입술 커버하고 발라도 투명해지면 그 보랏기가 올라와서 안색 안좋아지는데\n유독 삐아 글로스가 금방 투명하게 변해서 보랏기가 올라옴 ㅠㅠ\n색감이나 질감은 너무너무 예쁘고 맘에 드는데 금방 투명해진다는게 좀 아쉬워요ㅠㅠ\n원래 입술색이 핑크빛인 분들은 괜찮으실듯 해요",
    "text31": "요즘 손이 잘 가도라구용 여름에는 무거워서 손이 잘 안갔는데 날 풀라면서 자주 쓰고 있어용 쌩얼립으로도 추천!",
    "text32": "플럼핑 효과는 입술이 살짝 싸한 느낌은 있는데 심하진 않아요",
    "text33": "어무니가 사고싶다 하셔서 사드렸는데\n마음에 드셔하시네요 ㅎㅎㅎ\n코랄되게 좋아하시면 사는거 ㅊㅊ드림니다",
    "text34": "진짜 개이쁨요…플럼 효과도 잇어서 좋아요 진짜 애쁜 살구색",
    "text35": "색이 정말 이쁘고 다른 틴트는 민감성인 저한텐 뭐 올라올 때도 있었는데 이건 안올라와서 너무 잘 쓰고 있어요!!",
    "text36": "색깔 너무 예뻐요!!\n발림성은 저금 끈쩍해서 뻑뻑?하다규 해야하나\n소량만 바르는걸 추천드려요 너무 반짝거려서 삼겹살 먹은거 처럼 돼요ㅋㅋ",
    "text37": "예쁜데 ㅜ 지속력음 안좋아여 바람불면 멀카락에 달라붘음…",
    "text38": "약간 찐득?한 제형이고 광도 너무 예뻐서 틴트 바르고 위에 살짝 얹으면 너무 예뻐요!",
    "text39": "어울리는 틴트 못 찾고 엄청 사고 찾고 다녔는데 드디어 찾았네요ㅜㅜ 완전 인생틴트에요..\n봄웜라 코잘봄인데 요즘 이것만 씀 처음 받았을 때는 플럼핑 효과였나 바르면 입술 화한 거 때문에 좀 불편했는데 익숙해진건지 쓰다보니까 날아간건지 괜찮아쟜어요\n베이스 매트립 바르고 이거 바르면 걍 레전드;제밮 나 코랄 좀 받는다 하시는 분은 저 믿고 구매해보세요",
    "text40": "입술이 진짜 촉촉하고 틴트보단 립밤 얹은 듯한 색이 여락해서 얘뽀요",
    "text41": "플럼핑효과살짝있고완전이뻐영광엄청나고이름값하는거같아영이거바른부분만쪼금더튀어나온느낌?통통한느낌?",
    "text42": "추천받아 사용해보고 매번 만족하고 있어서 재구매하고 있습니다.",
    "text43": "이거 완전 쫀쫀광이라 예뻐요 정말 제가 써본 글로시한 틴트 중 제일 이뻐요",
    "text44": "평소에 잘 쓰고 있고 만족스럽게 사용 중입니다 재구매 의사 있습니다",
    "text45": "진짜개좋아요 저 이거 2통 삿고 친구들한테도 영업해서 친구들도 다 이거 써요 조만간 땅콩당ㄷㅗ 써보려구요",
    "text46": "웜 글로즈 하나 찾고 있었는데 플럼핑 효과도 있고 색상도 이쁨",
    "text47": "크학학 역시… 봄라이트면 한콧만 발라도 예쁠 색인 거 같아요 만족",
    "text48": "발색은 거의 안 되는데 광이 진짜 미쳤어요... 연한 틴트 위에 발라주면 진짜 개이쁨 핑크코랄이랑 코랄 둘 다 잘 어울려요\n\n사진은 위에서부터 순서대로 롬앤 코튼멜바, 데이지크 파파야 밀크, 클리오 코숏진주코랄, 삐아 살구퐁당입니당 개인적으로 파파야 밀크 위에 발랐을 때가 제일 예뻤고 코숏이랑 바르면 약간 진해졌어요",
    "text49": "너무너무 맘에드는 살구색이에요 한 4-5번 덧발라야 원하는 색이 나오지만 그래두 광이 넘 예쁩니다 발색은 왼쪽부터 살구퐁당-모브닝 너티누드-퓌바닐라70% 에요",
    "text50": "생각보다 살구빛보다 핑크빛도 돌아요 발림성은 괜찮아요..",
    "text51": "원래 쓰던 틴트라서 색만 다른거 주문했는데 역시 이쁘네요 봄웜분들한테 잘 어울릴거 같아요 플럼핑 효과 있어서 입술 좀 화해요 입술 주름 잘 메꿔줘서 좋아요😀",
    "text52": "직장동료 입술색이 넘 이뻐서 물어보고 삿어오 저는 그렇개 되징않아서 슬프지만 이거 바르고 점 잇으면 입술이 탱탱해지긴해여 눈에띄게 그래서 더 이뻐보이는기분\n저에게 완전찰떡도 아니고 그냥 글로스라 지속력도 아쉽지만 떡칠할때 발색이 이뻐서 써요 ㅠㅠ자기주장 강하지만 안이쁜 내입술색",
    "text53": "입술색이 진한편이라 그냥 맨입술에 냅다 발랐을땐 걍 튀김먹은 입술같고 별로였는데 입술색 죽이고 바르니 아주 예쁜 살구 글로스네요 bb",
    "text54": "쫀쫀 쫜쫜하게 발리는 립글로스에요. 입술이 진해지면 동동떠보여서 글로스를 애용합니다",
    "text55": "살구퐁당 진짜 봄웜라한테 짱입니다 색 너무 예뻐요 잘쓰고있어요",
    "text56": "피치당 잘쓰고 있는데 살구느낌도 있었음 좋겠다해서 사봤어요\n틴트바르고 위에 바르면 진짜 너무 예쁩니다ㅠㅠ\n컬러 여리하고 예쁘게 잘나왔어요\n봄웜분들 꼭 사세요!!",
    "text57": "봄웜라인데 살짝 어두워요 ㅠ 베이스립 해주고 발라주면 더 예쁠거같아요 ㅎ 양은 많은거같아요 ! 좋아요",
    "text58": "쓰기귀찮아서대충쓰는리뷰그냥쓰는리뷰아무거나쓰는리뷰진짜별로인것만자세히씀",
    "text59": "여릿해서 정말 이쁜데 ㅎ라 ㄹ제ㄹ 컬러가 있어서 그 색이랑 좀 겹치는?감이 있어서 아쉬웠어요.. 완전 코랄에 가까울줄 알았는데 핑크끼가 돌아서 놀람;; 하지만 정말 여릿한 컬러라 자주 발랐어요.",
    "text60": "ㅣ거진짜 봄웜분들한테 개강추!!!넘이뻐요\n자연스럽거과하지않고이쁩니다",
    "text61": "세상의 미지근톤들께 추천합니다\n컬러 제형 모두 마음에 드나, 입술이 예민해서 특정 제품들 바르면 입술염이 생기는데 이제품도 그렇네요\n몇 번 못 쓰고 버렸지만 대다수는 사용에 문제 없을거예요\n컬러 너무 마음에 들고, 바르면 화해서 상쾌해요\n주름부분도 플럼핑 되는 느낌입니다\n저는 쿨립 바르고 글로스 느낌으로 해당 제품 발랐어요",
    "text62": "쌉 만 족 라이트톤들은 사세요 일단 플럼핑 효과 있어서 안답답하고 전국에 다 품절이고 강동이케아점만 바로 구매 가능해서 거기까지 가서 구매했는데 후회 없었어요",
    "text63": "봄웜라에게 좋아요\n끈적이긴 한데 광이 이뻐요\n잘 쓸 것 같아요.",
    "text64": "매트 위에서도 틴트 위에서도 잘 올라가고 안 엉켜붙어서 좋아요! 색도 연해서 계속 덧 바를수잇어요",
    "text65": "제형은 살작 묵직한데 끈적이는 정도는 아니에여 피치당 잘쓰고 잇어서 이가 추가구매",
    "text66": "피치당 땅콩땅 진쩌 좋아하고 잘 쓰고 있는데 살구퐁당 색도 제가 잘 쓸 것 같아 바로 삽니다 올영에도 이 제품 들어와소 좋야요",
    "text67": "생각보다 핑크기가 더 돌아용\n그래도 이런 맑은 색 좋아서 만족!",
    "text68": "예뻐요 완전 봄웜라들 환장하는 색입니다 미세한 플럼핑있어서 주름 잘 매워줘여",
    "text69": "색이 진짜 이름 그대로 살구라서 넘. 예쁜데 착색력이 별로 안좋아서 아쉬워요",
    "text70": "아 너무 이뻐요 그냥 너무너무 이뻐요ㅜㅜㅜㅜㅜ 살구 좋아하는 봄웜이라면 그냥 바로 이거 사세요",
    "text71": "매드피치 물먹피치 정도 되는걸 바랬는데 팁이 너무 조금만 꺼내지게 되어있구 플럼퍼효과를 모르고 샀어서 첨에 놀랐네용 근데 플럼퍼 효과 때문네 다른제품들 보다는 바르고 기다리먄 입술이 깔끔해지는 느낌이에요\n처음엔 별로 였는데 쓰면 쓸수록 좋아용!",
    "text72": "쫀쫀한 코팅광이라 지속력은 꽝이지만 색부터 광까지 너무 맘에 들어요",
    "text73": "진짜 야리여리한 살구색강이라서 너무너무 만족해요~~ 봄웜분들 사세요",
    "text74": "립플럼퍼라 그런지 입이 화하고 탱탱해보이구 주름이 펴져서 좋았어요 근데 지속력이 너무 짧아용 ㅠㅜ 색깔은 맘에 들엇구 연한 립글로즈같아요",
    "text75": "촉촉립 좋아해서 사봤는데 적당히 끈적하고 발색도 마음에드네요",
    "text76": "완전 찐득한데 발색은 너무예쁘고 머리카락에 붙을것같아요 적색 202호 없어서 선택했어용ㅎ 냄새도 좋구 디자인도 마음에 들어요!! 플럼핑효과 있어서 더 좋아요!!",
    "text77": "첨엔 저랑 안 어울리는 색 같아서 잘 안 발랐는데 광택이 너무 맘에 들어서 요즘엔 다른 틴트 하나 바르고 이거 덧발라요 색이 중화되면서 너무 예쁨",
    "text78": "평소 글로스 좋아하는데 색도 너무 이쁘구 은은한 플럼핑으로 기분이 좋아요",
    "text79": "쫀득쫀딕광임! 머리카락 달라붙는!))\n(이거싫어하시는분들많턴디전좋아요하하) \n봄웜라 청순하깋ㅎ추천",
    "text80": "예쁨\n근데 리뉴얼됐나여…?\n뭔가 전보다 플럼핑효과가 더 쎄진것같고 팁도 바끤갓같음 아니면 죄송요 근데 예전이랑 느낌이 다르긔",
    "text81": "제형이 쫀쫀해서 바를때도 기분좋고 광이 너무 예뻐서 잘 쓰고 있어요 플럼핑효과도 좀 있는듯??",
    "text82": "색 너무 예뻐용 잘 쓰고 있습니당 ㅎㅎ 틴트 중에 전 이거 젤 조아해요",
    "text83": "이거 색이 너무 이쁩니다! 단독으로 발라도 이뻐요ㅠㅠㅠㅠ",
    "text84": "제형감은 되게 바를때는 무겁고 쫀쫀한거같은데 막상 바르고나면 얇고 가벼워요! 색상도 너무너무 이쁩니다 진짜 딱 살구색이에요",
    "text85": "색이 연하긴 한데 오ㅓㄴ전 이뻐용! 틴트 위에 바르는 용으로 씁니당",
    "text86": "색이 너무 예뻐요 봄웜 취향 저격 !! 삐아도 은근 틴트가 맛집이네요",
    "text87": "완전 글로우립이구요 색도 예뻐욤 봄웜이나 갈웜 추천합니다",
    "text88": "오버립으로 촉촉하게 가능한데 좀 끈적거려서 바람불면 멀카락에 붙음 ㅜ",
    "text89": "이거 바르고 학교가니깐 친구들이 다들 뭐 발랐냐고 물어봐요",
    "text90": "발색력은 너무 좋아요!근데 지속력은 촉촉한만큼 짧네요 ㅠㅠ\n그래도 만족해요",
    "text91": "피치당이랑 고민했는데 살구퐁당으로 구매하기 잘한것같아요 색이 이뻐요",
    "text92": "글레이즈 라인 있는걸 늦게 알아서 땅콩당 겟하고 싶었는데 품절이라 살구퐁당 샀는데 넘 예뿌네요. 플럼핑 있어도 화하지도 않고 발색 은은하니 부담스럽지도 않고 적당히 촉촉해서 품절 풀리면 하나 더 쟁이고 싶네요!",
    "text93": "진짜 넘 맘에 들어용 매트립 위에 포인트 주기도 좋고 쌩얼립으로 넘 좋아용 글로즈 타입이라 좀 찐득거려소 이런거 싫어하시는 분들은 이점 참고해주시면 좋을 것 같아용",
    "text94": "추천 받아 종종 구매하는 제품입니다. 매번 만족감을 느껴서 추천합니다:)",
    "text95": "이거 너무 글로시하고 이뻐용 진한립 안어울리는 봄웜한테 아주 찰떡이엥용",
    "text96": "솔직히 단독으로는 입술색이 많이 예쁘지 않은 이상 힘들것 같고 그냥 발색 좋은립 바르고 위에 얹어주면 극락.",
    "text97": "살구퐁당 예뻐요 사랑해 나이거좋아요 너무좋아요 ㅜㅜ 진짜 애기같음 뿌뿌 ♥️ 👍🏻👐🏻 공주가되 ㅜ  ♥️",
    "text98": "색감 넘 이쁘고 봄라 분들께 넘넘추천!!\n광도 이뻐용 플럼핑효과두잇어서조아요",
    "text99": "삐아 색조는 늘 가격 대비 생각 이상으로 좋아서 걱정 없이 구매 가능합니다",
    "text100": "투명하고 착색 없는 글로스라 맑게 사용하기 좋아요 그런데 발색샷보다는 좀 더 핑크기가 돌아서 아쉬워요",
    "text101": "다른 색 쓰고 좋아서 이것도 사 봣는데 광이 차르르 도는 게 이뻐여",
    "text102": "플럼핑 기능이 있어서 입술 산만 위아래로 발라주기만해도 입술이 도톰해 보여요. 색상이 연해서 휘뚜루마뚜루 쓰기 좋습니다.",
    "text103": "사랑해... 걍 아무 립 바르고 이거 바르면 탱글쫀쫀 탕후루립 왼성 색 개이쁨",
    "text104": "좋아요 한 번 써보고 싶었는데 딱 제가 생각하던 느낌이어서 만족하고 사용중입니다",
    "text105": "흠 손등에 발라봤을때는 예뻤는데 입술에 발라보니까 조금 입술이 동동 뜨는 느낌이예요 이거 하나만 바르기는 안되고 하나 바르고 마무리로 써야할듯!",
    "text106": "옅게 바르면 색이 하밍 러브버드랑 거의 똑같은데 그냥 올리면 러브버드가 좀 더 진하고 얘가 더 연해요 이뻐요",
    "text107": "지금까지 써 본 립글로즈 중 가장 끈적이지 않고 좋습니다  가벼워서 들고 다니기 좋아요",
    "text108": "ㅇ\n색 너무 예뻐요 청순한 여자가 되기 위해 필수템인 듯 ㄹㄹ 저이제 청순해질게욬ㅋ",
    "text109": "이거 짱 좋은데 바르고 시간 지나면 각질이 뿔려나와여.... 립밤보다 잘 나와서 당황..??",
    "text110": "봄웜이라면 사시길 추천 !\n마음에 들어요 이뻐요\n발색이 진하진 않고 자연스럽게 이뻐요",
    "text111": "유투버 추천으로 구매했어요. 봄브라이트가 추구미라 넘나 맘에 드는 여리여리한 살구복숭아 빛이구요. 겨쿨에 립 색 자체가 있는 사람이다보니 단독 사용할때가 연하게 믹싱되서 올라오는 발색이 넘나 맘에 들어요.",
    "text112": "쌩엏에 발라도 화장하고 발라도 너어어어뮤 에뻐요 ㅠㅠ!!!",
    "text113": "광택감이 예쁜 글로스에요. 그런데 색상이 상세페이지보단 좀 더 핑크기가 돌아서 아쉬워요.ㅜ 조금 더 살구스러운 색감이었으면 좋았을 것 같아요.",
    "text114": "진짜 연한 화장에 발라주면 너무 아름다운 색상이 나옵니다 굿!!!!",
    "text115": "물먹피치랑 비슷한거 찾는 중인데 별로네얌 그냥 물먹피치 두개 사서 하난 방에두고 하난 들고 다녀야 할듯.. 색이 째끔 비슷하긴한데 제형도 다르고 팁으로 퍼지는 양도 너무 달라서 아쉬워용"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 오버 글레이즈",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022504620ko.jpg?l=ko",
    "review_name": "10 딸기 퐁당",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225046",
    "text1": "쫀쫀하고 탱글한 광택이 입술 위를 가득 채우면서도, 맑은 딸기빛 발색과 함께 글로스 이상의 지속력까지 갖춘 진짜탱글립의 쫀득한 젤리 텍스처와 유리알 광택!\n입술 주름 사이까지 매끈하게 채우는 농밀한 제형. 맑고 반짝이는 시럽 같은 윤기가 정말 인상적이에요.\n\n컬러 & 발색 느낌🤍\n10번 딸기퐁당은 이름 그대로 딸기 시럽 묻힌 듯한 레드 핑크 컬러예요.\n한 번 발랐을 때: 입술이 맑고 살짝 살짝 반짝이는 생기 있는 느낌.\n두세 번 레이어링하면: 윤기감과 컬러감이 더해져 입술이 탱탱해 보이고 시선이 가요.\n베이스 립 색에 따라 쿨톤&웜톤 누구에게나 잘 어울리는 만능 레드라 데일리로 쓰기에도 부담 없어요!🥹\n\n텍스처 & 사용감🤍\n제형이 살짝 점도 있어 입술 위에서 입힌 듯 윤기층이 생겨요!\n묽은 글로스처럼 흐르지 않고, 입술에 착 밀착되어 광택이 오래 유지돼요\n바른 순간부터 입술이 탱글탱글해지는 느낌. 플럼핑 효과가 자연스럽게 느껴져요☺️\n끈적임이 거의 없고, 머리카락이 들러붙거나 입술이 답답해지는 일이 적어요\n\n시속력🤍\n식사 후에도 잔여 광택이 남아 있거나 입술이 건조해 보이지 않는다는 사용자 후기가 많아요.\n\n꿀팁🤍\n베이스로 틴트 후 위에 오버 글레이즈 얹기!\n단독으로 사용하면 생기 있는 립 표현, 위에 덧바르면 고광택 풀립 연출 가능하답니다!\n\n향기 & 패키지🤍\n사용할 때마다 살짝 느껴지는 과일향이 기분 좋게 마무리돼요.\n투명한 용기와 둥근 팁 어플리케이터가 내용물이 예쁘게 보이고 사용하기도 편해요.\n\n사용하면서 불편한 점은 없었고 면봉으로 긁어서 다 쓴 후기입니다 ><",
    "text2": "색깔 거의없구 플럼팅 효과 있어용 저는  글레이즈용으로 구매했기에 만족하고 사용하고있어용",
    "text3": "▪︎플럼핑\n플럼핑 효과가 있다해서 많이 있을까 걱정했는데 생각보다 없어요. 은은한 플럼핑이였고\n\n▪︎색상\n색상이 진짜 공홈하고 달라요! 공홈보면 쨍한 쿨 핑크 같지만 실제 색상보면 누디핑크? 같은 채도 낮아서 전 마음에 들었어요\n\n▪︎제형\n롬앤 글래스팅 글로스랑 비교하자면 이런 글로스 틴트들은 아무래도 제형이 찐득한 제형인데 홈앤은 찐득하다면\n삐아는 끈쩍해요 끈적이마냥 되게 끈적끈적해요 롬앤은 찐득해서 그냥 물이나 휴지로 닦으면 잘 닦이는데 삐아는 물로 지웠을때도 끈적끈적하더라구요\n\n▪︎지속력\n글로스틴트다 보니 지속력은 없습니다.\n그래도 광이 이쁘니깐 🙂‍↕️\n\n☆결론\n채도낮은 핑크립 찾는다? 구매하세요\n\n그리고 올영에서 항상 택배 시킬 때 저렇게 상자가 오는데, 이건 언제쯤 안 저럴까요? 올리브영 문제인지 택배사 문제인지 모르겠지만 제발 조심해주세요.. 항상 상품 배달 완료됐을 때 설레는 마음으로 나가면 이렇게 배송 와서 속상해요😔",
    "text4": "광택립 사거싶었는데 몇번 도전했다가 실패했는데 제가 찾던 느낌의 립이라 만족해요! 여쿨라인데 제입술에 연한 딸기우유립 제대로 발현되는건 이게 처음인것같아오~",
    "text5": "친구가 갖고싶대서 생일선물로 사줫어용\n발색 잘되고 토끼혀립..? 인듯\n친구 바르는거 보고 저두 사고싶엇어용",
    "text6": "🩷미지근 톤 어울리고 싶은 여쿨라… 여기 모이세요🩷\n\n- 끈적이는 글로시 립이 좀 불편하긴 해도 입술 광이 예쁘면 상관 없다!\n- 립은 무조건 섞발하고 위에 글로스 올려줘야 한다!\n- 여쿨라인데 미지근 한 듯 아닌 듯 한 립에 도전하고 싶다!\n\n딸기퐁당 왕추천합니다….\n\n다만 글로스의 광과 촉촉함에 대한 지속력은 높지만 착색이랄게 거의 없어서 먼저 다른 제품을 바르고 제일 마지막에 광 내는 용으로만 사용하시게 될 것 같아용\n그리고 제품이 꾸덕 찐득한 느낌이라 이런 류의 텍스처나 발림성이 익숙하지 않으시다면 비추천합니당\n\n그치만… 광에 진심이거나 조금은 찐득한 글로스가 어렵지 않으시다면 왕추천……합니다👍🏻",
    "text7": "글로우 립 중에서 단연 1등이라고 생각해요 광감부터 지속력까지 넘 좋음",
    "text8": "광택 대박이고 색도이쁜데 플럼핑이 약간있고 지속력이 약해요",
    "text9": "번들번들 고기 먹은 기름광 같은 걸 좋아해서 아주 마음에 듦.\n발림성은 좀 끈적한 편. (좀 끈적한 제품들이 꿀광, 기름광 잘 뽑는 것 같기도) 플럼핑 있어서 아주 약간 화한 느낌 남. 색은 거의 무색에 가까운 핑크색. 틴트 바르고 위에 꿀광 얹을 용도로 쓰면 베스트.",
    "text10": "끈적이는데 다른 글로스보단 덜 끈적여요 손에 발색하면 \n되게 투명립글로스같아 보이는데 입술에 올리면 또 색 올라와서 이뻐요",
    "text11": "아주 촉촉한데 약간의 플럼핑기능도 있어서 시원함이 느껴져용 이거 진짜 예뻐용",
    "text12": "⤷ 예상한 대로 색이 너무 예쁘고 광택감도 ദ്ദി⑉¯ ꇴ ¯⑉ )",
    "text13": "딱 완전 여잇한 핑크 글로스에요!!! 살짝 플럼핑효과도 잇어서 발랏을때 입술이 더 이뻐보여요",
    "text14": "다들 삐아 삐아 하는 이유가 있는 글로스에요 밑에 베이스 깔고 올려주면 기절",
    "text15": "요즘 연한 립에 빠져서 사봤는데 진짜 너무 이뻐요\n촉촉하고 반짝거리고 플럼핑 효과도 있는 거 같아요",
    "text16": "라이트하고 맑은 색감 ♡ ♡ 딸기퐁당 위시였는데 사서 넘 좋아여",
    "text17": "허유 이끌 로즈 맡아서 색깔 발색이 안 되는 편인데 쌩얼의 발효기가 그래서 좋은거 같아요 같아",
    "text18": "립글로스처돌이로서 사봄… 일단 색은 너무 맘에들어요 다른색도 사ㅗ싶음",
    "text19": "너무너무예쁜미지근한핑크글로스예요 핑잘봄한테도추천여쿨한테도추천",
    "text20": "색이 너무 이뻐요 딱 딸기우유 색 촉척하게 발리고 단독으로 발라도 이뻐요",
    "text21": "한달 사용 후기를 적어보면 립을 단독으로만 바르면 좀 그렇고 섞어서 발라주면 괜찮아요...촉촉해서 마음에 들어요",
    "text22": "너무 이뻐요 제형 색감 다 너무 맘에 들어요 계속 이거만 바르고 다녔더니 벌써 반이나 썻어요ㅎㅎ",
    "text23": "이거너무너무너무 좋아요.. 여쿨라이트이고 미지근핑크톤 립제품을 선호하는데 제형이며 컬러며,, 너무 맘에듭니다 타브랜드 글로스도 많이 써봤지만 제형이 너무 도톰해서 여름엔 답답하거나 컬러가 시간지나면 보라끼도는 제품이먆았어서 실망했는데 삐아 딸기퐁당 진짜 추천해요.💗\n 제형도 얇은데 플럼핑효과도 은은하고 컬러도 너무 예뻐요,,🍓",
    "text24": "쌩얼에 바르기&진한 립 색 죽이기 용으로 샀어요\n갠적으론 ㄹ앤보다 좋다고 느낌 ㄹ앤은 좀 건조함 바르자마자 까술거림!!\n근데 삐아는 촉촉...하니 좋네요 겨울대비성공\n혈색 딱 살려줍니당\n플럼핑도잇구요\n바르고 몇 분 뒤가 제일 예쁨 강추",
    "text25": "여러분.. 저는 너무 무겁지 않은데 발색은 어느 정도 되는 그런 깔롱진 립글로스를 찾고 있었습니다. 그게 바로 이친구입니다. 제가 봄웜이거든요? 아주 이쁩니다 특히!!! 컬러그램 그 블러립 딸기멜로랑 썼을때가 미쳤습니당 다들 ㄱㄱ!!",
    "text26": "웜톤에 유명한 색깔이 많은 삐아인데 \n이 핑키하 색감도 삐아답에 이쁘게 소화합니다",
    "text27": "글로시해서 마지막에 올랴주면 반짝반짝해서 예뻐요 발림성 좋아요",
    "text28": "최고띠띠 \n완전 촉촉하고 입술주름 사라짐,, \n발색은 별로 기대하지마세욥 약함 근데 저는그냥써요 은은한게예뻐서",
    "text29": "롬앤 피오니발레 저렴이 버전으로 산건데 피오니 발레보다 웜한거 같애요",
    "text30": "인생립을찾았습니다끼야홋\n엄청아프지않은플럼핑느낌??이랄까!!!!\n그리고 촉촉번들번들광이고 잘 지워집니다\n저는 착색 없어서 좋았어요",
    "text31": "넘 예뻐서 지금 반이나 썻습니다ㅠㅠ 또 사야할거 같아요 딱 제가 원하던 색이었고 원래 촉촉립 바르면 그 위에 립글로즈 올리던 나였눈데 이건 하나만 쓰면 돼서 수정하기 넘 편해요..",
    "text32": "딸기퐁당 플럼퍼가 살짝 있는데 심하지 않고 해서 괜찮아요 그리고 베이스로 깔기 좋은 색상이여서 아주 만족스럽게 잘 쓰고 있어용",
    "text33": "생각보다 색이 연해서 조금 당황했지만 광이 예쁘고 쫀득한 제형이라 만족합니다.",
    "text34": "끈적여서 머리카락 달라붙는 건 어쩔 수 없고 이쁘긴 무진장 이쁨",
    "text35": "여리여링하고 촉촉하니 이뻐요 마음에 드는 제뿜입니다ㅎㅎㅎ재구매 의사있을정도로 이뻐요",
    "text36": "최애 립이 되어버렸어요!\n일단 케이스도 너무 예쁜데 컬러도 존예입니다\n지속력도 마음에 들었고, 발림성 또한 좋아요\n흰끼 있는 핑크가 아니라서 웜,쿨 상관없이 어울릴 것 같아요",
    "text37": "촉촉하고 색이 예뻐요 ~!!\n만족스럽게 사용하고 있습니다",
    "text38": "요즘 글로즈에 빠져서 구입했는데 살짝 화한 느낌도 맘에 들고 색이랑 립 표현이 기가 막히게 됨 좡나 예쁨 내 친구도 립 뭐냐고 물어봄..",
    "text39": "세일해서 저렴한 가격에 구매해서 너무 좋았어요🤍 완전 만족!!",
    "text40": "롬앤 피오니발레 립글로스가 인생템인데요,\n다른 제품들도 궁금해서 유목민 하고 있어요\n\n립베이스 바르고 얹어주면 여리여리하고\n다른 틴트들 위에 덧발라도 색상 해치지 않을 정도로\n발색이 엄청 은은합니다:>\n\n저는 주로 토니모리 베리시럽 광택 사라질때쯤 덧발라요\n컬러가 진짜 잘어울림!\n\n단점은 팁이 너무 가늘어서 두세번은 덜어써야 만족스럽네요..",
    "text41": "진짜 너무너무 예쁘고 왜 유명한지 알 거 같은 라인입니다.. 광감이 쫀득함. 딸기퐁당은 발색이 진하진 않아요 ! \n약간 플럼핑 느낌 있는 것도 마음에 듦. 그런데 단점이..\n\n>>요플레 현상<< 좀 있어요. 요즘 이런 립 잘 없어서 처음에 요플레인지 인식하는 데에도 좀 시간 걸림ㅋㅋ 그래도 심하진 않습니다 예뻐서 저는 틈틈이 입술 확인해주면서 계속 쓸거예요....",
    "text42": "아 이거 진쩌 미쳤어요 너무 좋아요 색이 피오니발레랑 헤라 플러티랑 비슷해여 근데 플럼핑도 ㄷㄷ",
    "text43": "삐아 오버글레이즈는 아일릿 원희님 때문에 유명해져서 저도 알게 되었고 그래서 딸기퐁당으로 구매해서 사용해보았는데 색도 너무 이쁘고 투명하고 맑게 발색 됩니더!! 약간 플럼핑? 되는건지 약간 화한 향도 나고 그렇숩니당",
    "text44": "발색은 없지만 개인적으로 은은한 발색이라서 좋았어요 쫀쫀한 광 덕분에 입술이 예뻐보여요",
    "text45": "진짜 개이뻐요 뽀용핑크ㅠㅠ 그리고 글로즈까지 덧바르는데 이건 바를 필요가 없어서 너무 좋음 그냥 이거 하나로만 발라도 너무 이쁘고… 금방 쓸거 같아요 지짜 예뻐요 ㅠㅠ",
    "text46": "플럼핑효과도 있고 컬러도 예뻐서 조아요 평소 타브랜드 유명한 핑크 글로스도 많이 사용하고 잇는데 틴트바르고 위에 글로스 바르면 핑크색이 톤다운되어 어두워지거나 입술이 답답해서 아쉬운적이 많앗는데 삐아꺼는 정말 핑크 분위기만 더해줄정도로 투명하고 얇게 발리는데 입술이 화하고 플럼핑 효과가 있어서 좋네용,, ♥ 여쿨이나 핑잘봄에게 추천합니당",
    "text47": "원래 입술색이 진해서 다른 립 바르면 입술만 떠 보였는데 이 립은 연해서 발라도 안진하고 아무래도 촉촉 립이라서 묻는 건 조금 있어요",
    "text48": "살짝 플럼핑 효과도 있어서 시원하고 좋어요!! 그리고 발색은 생각보다 있어요! 두껍게바르고 몇분지나면 막 입술 터질것처럼 뻥뽕해져서 너무 좋아요. 너.무.예.뻐.",
    "text49": "다크닝이 좀 있어서 시간지나면 좀 어두워져서 아쉬움..\n그거 말곤 단점없고 플럼핑효과 좀 있는듯 입술이 조금 화해짐 여쿨 추천",
    "text50": "아 개빡침 피오니발레는 색이라도 나는데 얘는 걍 색 하나도없고 걍 광만 내는용임 근데 이쁘긴함 개쫀득하고 찐득거림 증사찍을때 이거 바르면 ㅈㄴ이쁠듯",
    "text51": "광택도는 질감이에요 색상도 데일리로 사용하기에 무난한 색상입니다",
    "text52": "적당히 끈적거리고 색상이 예쁩니다!\n단독으로 바르기 보단, 잘 어울리는 틴트나 립스틱 바른 후 해당 제품을 발라 주면 광택 좋고 예버ㅓ요",
    "text53": "이걸왜이제삿을까\n너무너무좋음\n착색없고적당히화하고광택예쁘고",
    "text54": "연한립 찾고 있었는데 이뻐요 여리여리해보여서 구매잘한템이네요ㅎㅎ",
    "text55": "촉촉해요!!! 색 예뻐요 !!\n입술이 촉촉해 보여서 만족스러워용 ~~",
    "text56": "글레이즈라서 촉촉하고 빨리 사라져요 근데 저는 오버가 아니였음 좋았다 싶어요 입이 화해져서..",
    "text57": "이거는 진짜아 완전 여쿨 컬러 제가 가지고 있는 피오니 발레랑 헤라 플러티랑 색이 비슷해여 근데 이뻐혀…",
    "text58": "입숭 플럼핑 효과가 좀 있는거 같고 토끼혀립같아용 완젼 만족스럽",
    "text59": "틴트 바르고 위에 덧바르는 용도로 쓰고 있어요 지속력은 쫌 아쉬워요",
    "text60": "완전 글로시하고 입술에 올려주면 광도 정말 ㅁ쳣는데 진짜 빨리 없어지긴해요..",
    "text61": "색 너무너무 예뻐요💕\n여쿨에게 찰떡임\n촉촉해서 립밤 안바르고 발라도 좋아요~~~",
    "text62": "색이 너무너무너무 이쁜데 플럼핑을 왜 넣은지 모르것어요 입술만 살짝 따갑고 끝ㅜㅜ 근데 색이 너무 이뻐요..",
    "text63": "토끼혀립의 혁명입니다!!!\n맑고 투명한 토끼혀립 그런거!!!\n삐아 틴트 처음 사보는데 와 이게 뭔 걸 진짜 너무 이쁘고 \n깔끔한 디자인에 만족스럽고 재구매 의향 무조건 있어용",
    "text64": "빠른배송 감사합니다 ~ 좋아요~\n발림성은 좋으나 좀 찐덕한 느낌이 드네요~",
    "text65": "너무 좋아요 지그재그페스타에서 받은 미니 버전으로 처음 써봤는데 좋아서 본품 구매했어요\n제가 입술색이 진한 편이라 틴트 아침에 살짝 바르고 하루종일 딸기퐁당 덧바르면서 다니면 그대로 유지돼요\n적당한 플럼핑 효과도 좋고 광이 너무 이쁘게 올라와요 인생템입니다..",
    "text66": "아주 쫀쫀하구 색상의 거의 없어요 플럼핑 효과도 잇어서 광때문에 구매한 제품입니다 저는 산리오 콜라보 유치해서 기본 삿어요",
    "text67": "촉촉하면서도 고급스러운 광택이 입술에 자연스럽게 더해져요\n발색도 좋고 가벼워서 여러 겹 발라도 부담 없어서 좋아요",
    "text68": "빛나는 광택과 선명한 컬러가 인상적이에요\n촉촉하면서도 가벼워 입술에 편안하게 발려요",
    "text69": "너무너무 좋아요 다음에도 살 것 같아요 계속 팔아주세요💕",
    "text70": "여쿨라분들 10번 딸기퐁당 무조건 사세요\n이거 롬앤 피오니발레랑 색 거의 같아요",
    "text71": "너무너무 좋아요 다음에 또 살 것 같아요 계속 팔아주세요💕",
    "text72": "약간 플럼퍼 기능도 있는거 같고 색이 진하지 않고 예뻐요 자주 손이가는 틴트",
    "text73": "이거 색 진짜 예뻐요. 그리고 광택도 예쁘게 도는데 또 올라가는 건 얇게 올라가는게 진짜 미치는 포인트❤️ 토끼혀립(?) 입니다. 어쨌든 개ㅑㅑ이뻐요",
    "text74": "진짜 너무 예뻐요\n예전부터 계속 사고 싶었는데 할인하길래 샀어요.\n그냥 글로스 그 자체고요 제 입술을 아름답게해줍니다😭",
    "text75": "약긴끈적한데 지속력은 꽤 좋고 컬러도 흰끼많은 딸기라 이쁨",
    "text76": "제형도 좋고 입술고임도 적었어요\n아쉬운 점은 일단 팁에 묻어나오는 제품 양이 너무 적고 상세페이지에서는 완전 흰끼가득 딸기우유빛 컬러였는데 실물은 그냥 쿨핑크 컬러라 약간 아쉽네요ㅜㅜ",
    "text77": "ㅈㅉ이쁘구 젛은데 태닝시리즈 사고싶엇는데 실수로 기본으로주문해서아쉬워요... 이건제실수라 그냥... 푸념이구 이뿌요....",
    "text78": "꾸덕한데 거슬릴정도는 아니규 플럼핑도 시원할 종도만 있어소 좋아요",
    "text79": "저는 바보에요 태닝포차코 기획울 삿어여햇는데 일반으로 삿어요 너무 우울해요..",
    "text80": "음..발색력도 약하고 지속력도 약한 느낌이 들었어요...",
    "text81": "색은 예쁜데 상세페이지처럼 흰끼 가득한 딸기우유색은 아니고 롬앤 피오니발레보다 조금 더 진한 느낌이에요\n그런데 한번 꺼낼때 팁에 묻어나오는 양이 정말 너무 적어서 아쉽고 시간지나면 말라서 광이 사라지더라고요ㅠㅠ 다른건 다 좋았어요",
    "text82": "사용감이 가볍고 데일리로 쓰기 좋아요\n피부에 자극 없고 촉촉해서 만족합니다\n용량도 넉넉하고 가격 대비 훌륭해요\n기대 이상으로 좋아서 재구매 의사 있어요\n은은한 향까지 마음에 쏙 들어요\n부드럽게 발리고 흡수력도 뛰어나네요\n피부가 편안해져서 매일 쓰고 있어요\n텍스처가 산뜻해서 여름에도 부담 없어요",
    "text83": "색이 너무 예쁘고 진하지않아서 생얼립으로 바르고 나가기 좋아요. 글로스라 착색은 없고 플럼핑 기능이 있다고는 하는데 약간 싸하기만 하고 실제로 플럼핑이 되는지는 모르겠어요. 지금 두 통째 비우고 있는데 완전 탱글립 만들어주고 너무 좋습니다.",
    "text84": "제가 촉촉한 립을 좋아해서 바르려고 삿는데 진짜 색깔맘에들고 나중에 또 사꺼에욤!!!",
    "text85": "입술을 위해서 그렇게 티가 많이 나는 제형이고 요플레 현상 있어요",
    "text86": "처음 발랐을때 너무 찐득해서 놀랐는데 약간 입술이 화한?느낌이 있더라고요 원래그런건진모르겠으나 다른립 바르고 한번 덧바르는식으로 쓰고있어요 아주연한 분홍이에요  여전히 화한느낌은 적응못하는중 참고하세요",
    "text87": "한달이상 써봤는데 너무 좋고 재구매 완전 가능!! 인기가 많은 이유가 있어요",
    "text88": "삐아 립글로즈 시리즈가 유명하다고 해서 사봤는데, 색도 예쁘고 투명감도 좋아서 오래 쓸것 같습니다.",
    "text89": "색 너무 예뻐요ㅠㅠ 딸기우유같은 핑크인데 막 과하지도 않고 딱 데일리로 바르기 좋아요! 웜쿨 다 잘 어울릴 것 같은 그런 분위기예요 \n발림성도 부드럽고 벨벳인데 텁텁하지 않아서 좋았어요.",
    "text90": "색깔너무이뻐요ㅜㅜㅜㅠ 발림성도 좋구 무엇보다 이뿌게생김..^_^",
    "text91": "색감이랑 글로우한 정도는 다 너무 좋았는데 이거 쓰고 입술 따가워서 봤더니 성분에 적색 227호 있더라구요 그래서 안 쓰고 있어요",
    "text92": "너무 귀여워요 이런거 자주 만들어주세여\n친구들이\n어디꺼냐고\n물어봐요",
    "text93": "색상 은은하고 예뻐요 향도 딸기향 나고 지속력도 괜찮고 촉촉하고 예뻐요",
    "text94": "많이 찐득할까봐 걱정했는데 그렇지 않고 부드럽게 잘 발려요 플럼핑 효과도 꽤 있어서 좋아요",
    "text95": "틴트인줄알았는데립글ㄹ로스였더라구요?예뻐용ㅎㅎ만족",
    "text96": "딸기 퐁당 너무 예뻐요. 항상 마지막에 발라주면 광이 아주 예쁘게 나요.",
    "text97": "너무예뻐요 어떤 틴트든 위에 이거 얹어주면 반짝반짝하니 맘에들어요",
    "text98": "제가 원하던 제형이라서 너무 마음에 들어요.. 스틱버전도 썼었는데 틴트버전이 더 탕후루립 느낌!",
    "text99": "할인해서 저렴하게 구매했어용~~!! 너무 좋습니당 최고~~!!",
    "text100": "세일할때 저렴하게 잘 산 거 같아용 잘 쓰고 있습니다 추천해요ㅎㅎ",
    "text101": "세일할때 저렴하게 잘 산 거 같아용 잘 쓰고 있습니다 추천해요ㅎㅎ",
    "text102": "이뻐요. 연한 느낌이라 데일리로 바르기 좋아요. 포인트 컬러는 아니에요.",
    "text103": "완전 연한 딸기우유색이에요. 맨입술에는 발색ㄴㄴ 수정화장용임",
    "text104": "완전 요즘 유행하는 토끼혀립 가능이에요. 여쿨뮤트가 쓰면 굿 근데 생각보다 딸기우유색은 아님",
    "text105": "현존하는 글로스 중에 최곱니다\n심하게 끈적이지도 않고 광이 균일하게 너무 이쁘게 올라와요.. 색도 너무 이뻐서 매일 이것만 써요",
    "text106": "동생이랑 같이 산 거라 전 모르는데 동생이 3ce 밤? 그 제품이랑 비슷하다고 저렴이 버전이라고 좋대여",
    "text107": "쫀쫀한 광이 만들어져서 좋았어요 발색은 약한 편이라 베이스 립을 바르고 위에 덧바르면 광이 예쁘게 나요",
    "text108": "웜쿨 많이 안타는 봄웜~여쿨라이트인데 넘넘 잘쓰고있어용!!",
    "text109": "개끈적해요 색은 예쁜데 뭔가 화하고 개글로스라서 입술만보임",
    "text110": "여쿨라인데 데일리로 딱 좋아여 넘넘 잘 쓰고 있어용 히히 ~~",
    "text111": "요플레 현상이 있어서 살짝 짜증이 나지만^^..그래도 색깔 이쁘고 광택감 좋아요",
    "text112": "진짜 탱글하니 예뻐보이는 광이라 요즘 계속 맨 위에 얹어주고 있어요",
    "text113": "땅콩당사고 너무 만족해서 딸기도 사봤는데 둘다 너무 만족해요. 땅콩당은 생얼에 쓰기 좋고 딸기는 색이 연해서 틴트 색에 영향 안주고 글로시한 느낌만 주고 싶을 때 잘 사용하고 있어요",
    "text114": "발색이 좀 시간지나면 빨리 색이 없어지긴 하지만 그래도 너무너무 예뻐요… 약간의 플럼핑 효과도 있는 거 같아서 만족중임니다 삐아…. 색을 너무 잘 뽑아수 좋아여 😍",
    "text115": "끈적보단 미끌하고 광택이 오래가요 제가 산 립글로즈 중\n최고",
    "text116": "컬러 넘 이쁘고 광택감도 잘 나와요 향기도 좋고 넘 맘에 들러유",
    "text117": "색이 진짜 예쁜데 지속력이 너무 안좋아요 근데 여쿨이쓰기 좋음",
    "text118": "색이\n웂어\n그냥\n웂어\n플럼팡효과 쪼금잇구영\n여쿨라의색인데\n웜인분들도 꽤괜",
    "text119": "립글로즈가 많이 안 끈적이고 좋아요! 색상도 너무 흰끼가 돌지 않고 화사한 느낌이라 맘에듭니다",
    "text120": "오 이거 진짜 인생 틴트에용 색이 딱 연핑크라 안진해서 좋고 일녀 메이크업 좋아하시는분들은 꼭 사세요 진짜 이쁨",
    "text121": "바르기만 하면 입술 주름이 싹 없어져요!! 글로스라 착색도 없고 지속력도 짧은건 알지만 ㅠㅠ 너무 짧고 착색도 아예 없더라고요 ㅠㅠ 무엇보다 공홈 발색보다 많이 연해서 아쉬웠습니덩..",
    "text122": "색도 이쁘고 글로시해요 근데 플럼핑이 좀 잇고 아무래도 오래가진 않고 챡색도 없는데 이쁘긴이뻐요 다시 돌아가면 사긴 할듯슨ㅎ",
    "text123": "진짜 예뻐요 색깔도 광택도 발림성 지속력도 다요 근데 너무 끈적여서 바람 좀만 불면 자석마냥 머리카락 입술에 다 달람붙음 🥵🥵🥵",
    "text124": "딸기퐁당 구매\n글로즈라 머리카락 달라붙음\n근디 색은 취저에여",
    "text125": "색상도 예쁘고 케이스도 귀엽고 아주 맘에 들어요 ~ 촉촉해요",
    "text126": "색 보고 반해서 그냥 사는바람에 플럼핑효과 있는지 몰랐어요ㅠ 구순염 앓고있는중이라 바르기 조심스러움..색은 진짜 이쁨...",
    "text127": "와진짜 색깔 x나 이쁘고요,\n광택감 레전드고요,\n글로우치고 지속력이 좋고요,\n그냥 한마디로 사세요.",
    "text128": "발색샷 보고 반해서 샀는데 너무 예뻐요..!! 롬앤 피오니발레 좋아하시는 분들 좋아하실 거 같아용",
    "text129": "플럼핑 효과가 았는거같애요 잊술이화하고\n찯색은엊ㅅ고여 광이진짜탱글슨\n손에 발색햇을때 색이거의없어서당환햇는데\n임술에올리니까또괜찬아용",
    "text130": "삐이에서 파는 글루ㅡㅗ우 립인 10호 딸기 퐁당이 예뻐요.",
    "text131": "예뻐서 삐아에서 이 글로우 라인 단종안되면 좋겠어요 요즘 립이 너무 비싸서 사기 망설여지는데 맘편히 살수 있는 제품!비싼데 마음에 안들면 속상한데 요즘 맨날 바르는립!",
    "text132": "촉촉하고 색도 예뻐요 완전 딸기우유색이고 덧발라도 별로 안진해져서좋아요",
    "text133": "진짜 글로스의 혁명..삐아 대체 뭘 만드신겁니까 이거 바르면 그냥 탕후루 가능",
    "text134": "오!!ㅠㅠ완전 좋아용 제가 생각한 여쿨 색이고 용기도 너무 이뻐여 굿~!",
    "text135": "광아 미쳤어요. 여름에 산 게 조금 아쉽지만 그래도 바르고 다니렵니다 예쁘니까요. 유명한데엔 이유가 있는듯",
    "text136": "여리여리하고 이뻐요\n발색은 연한편이라 립라인 푸른 저는 입술테투리 죽이고 바르는거 필수임",
    "text137": "제품략이 좋아오 나중에 재구매 의사 있습니다 데일리로 쓰기 굿굿 무난해서 좋음",
    "text138": "딸기퐁당 이름답게 색 진짜이쁘고 글로우립중 탑이에여 진짜",
    "text139": "삐아에서 파는 틴트인 글레이즈  10호 딸기퐁당이 예뻐요,",
    "text140": "엄청 촉촉하고 글로스한 제형이예요 색도 예쁘고 제형대비 여름철에도 잘 바를 수 있을 거 같아요",
    "text141": "여쿨들 여기로 모여주시요 이거 무조건 사세요 시중에 파는 글로스 다 압살해버립미다"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 오버 글레이즈",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022504620ko.jpg?l=ko",
    "review_name": "11 앵두 퐁당",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225046",
    "text1": "맑은 레드코랄 컬러여서 너무 예뻐요!! 진짜 이름그대로 앵두퐁당이에요! \n글로스라서 지속력은 낮지만 광택이 너무 예뻐요!",
    "text2": "입술 위에서 진하지 않고 생기 있게 발색돼요. 화한 느낌도 좋고 건조해지면 바르고 다니려고 샀어요.",
    "text3": "진짜 완전완전완전 예뻐요우ㅜ 요즘 이것만 써요\n착색은 많지 않지만 바르면 계속 빤딱빤딷해요\n향도 좋은편이고 플럼핑 효과 잇어서 입술 시원해져요 \n예뻐요\n\n\n!",
    "text4": "글로스 대란일 때 여러 종류를 샀지만 그 중 제품력이 제일 좋은 것 같아요. 음파했을 때 타 글로스보다 덜 끈적이고 매끈한 사용감이 있고, 그러면서도 아주 가볍고 워터리한 글로스는 아니라 좋아요. 옅은 플럼핑 효과도 있어요.\n아쉬운 점은 두 가지인데 글로스들이 다 그렇지만 앵두퐁당은 발색이 옅어서 단독으로 바르면 금방 날아가요. 다른 립을 깔고 바르는걸 추천합니다. 팁이 작아서 여러번 발라야 하는 번거로움도 있어요.",
    "text5": "제형이 헤라랑 비슷하게 끈적쫀득한 제형이라 좋아요 수분감이 빨리 안 날아가고 쫀쫀해서 입술이 건조해지지 않아요 전 헤라 허니드 베이스로 깔고 앵두퐁당 올려주는데 완전 여리여리 살구복숭아 립 되서 개이쁘요ㅠ",
    "text6": "너무 예쁨... 삐아 오버 글레이즈 시리즈 제형도 좋고 컬러도 너무 청순하니 예뻐요. 사과당도 잘 썼는데 앵두퐁당이 더 아무때나 써도 항상 예쁘네요.",
    "text7": "립글로즈 쫀쫀해서 좋긴 함\n근데 너무 연해요;; 단독으로 불가능",
    "text8": "진짜 앵두 그 자체 립글로스 ..\n이걸로 립 마무리해주면 입술이 너무 예뻐보여요",
    "text9": "언청 촉촉하고 쫀쫀하게 발려고 그치만 그만큼 지속력은 짤ㅈ아사 단독으론 안 발라여",
    "text10": "제가 삐아를 얼마나 사랑하는지 아시나요.. 피치당 땅콩당 호두당 라떼당 사과당 그리고 이번에 앵두퐁당.. 착색은 없지만 너무 예뻐요 그냥 색도 예쁘고 약간의 플럼핑 효과와 반질반질한 광감이 🥺😂 굿.. 가격도 착해요",
    "text11": "진짜 ㄹㅈㄷ 뿌이뿌이입니다 진짜 개애애이뻐요 적당히 찐득해서 광이 잘 유지되구요 색도 진짜 너무 이뻐요 이거바르고 입술색 이쁘다고 5번 들었습니다.",
    "text12": "광이 이쁜편이라 봄웜친구한테 선물로 주니 만족하네요!!",
    "text13": "사진찍으면 이쁘게 나와용 !!\n근데 너무 끈적거려서 일상에서는 잘 안바르게 되는듯...",
    "text14": "아무래도 이 틴트는 글로스다 보니까 지속력을 기대하신다면 사시면 안될 것 같기는 해요 지속력이 아예 없는 건 아닌데 글로스다 보니 좀 짧달까?근데 제가 이 삐아 글레이즈 틴트를 너무 가지고 싶어서 샀는데 산 보람이 있네요 ㅎㅎ색이 완전 앵두처럼 빨강이 아니라 코랄에다가 피치색을 섞은 그런 봄웜분들한테 잘 어울리는 컬러라서 저는 너무 만족만족!요거 더 예쁘니까 좀 쟁여놔야겠어요!ㅎㅎ",
    "text15": "쵹쵹해진 입술을 구현해 낼 수 있더여...\n플럼핑 효과는 그냥 드라이 아이스 입 앞 3cm 정도에 둔 느낌이거여\n저는 입술이 두꺼운 편인지 잘 못느꼇답니당\n돈 없어서 2색상밖에 못샀는데 패키지도 넘 예쁘고 다음에 더 살거에요...\n아 그리고 요 립이 다이소 립 정리함에는 안들어가서 다이소 정리함 쓰시는 분들은 참고하세용용",
    "text16": "쫀쫀해서 입술이 건조하지 않고 마음에 들어요.\n딱히 양조절 필요없고 휘뚜루마뚜루 바르기 편함\n플럼핑 효과가 그렇게 크진 않은데 약간 화한 느낌 있음",
    "text17": "립글로즈 느낌\n단독으로 바르기에는 입술색이 너무 비쳐서 허여멀건함",
    "text18": "색깔이 많이 진한 편이 아니라서 입술 중간에 광택감만 살짝 주는 정도로 사용하기에 좋습니다",
    "text19": "제가 계속 진한 거 바르다가 연한 걸로 바꿨는데 제 입술색이랑 완전 비슷해요!! 그래서 그냥 좀 더 생기잇으면서 탱글한 입술 됏어용ㅋㅋ 개이득 색은 이버요",
    "text20": "살구코랄 느낌 색에 레드 한방울 들어간 컬러에요 !!\n립메컵 마무리에 올려주면 넘 예쁠 거 같아요",
    "text21": "삐아 오버글레이즈는 참 잘 만든 제품인것 같아요. 가격대비 표현이 예뻐요",
    "text22": "전이제삐아립아니면다른립은못습니다,,\n저는촉촉물틴트바르면 다 날아가서\n이런 쫀득한제형을조아하는데\n지속력도좋고 저한테딱맞춤이애용\n이거바르면 립 뭐쓰는지 물어봐요\n여기다가 매트한거 레이어드해도 이쁘요",
    "text23": "와 너므 예쁨. 맘에 드는 색 몇개 더 사려구요ㅠㅠㅠ\n근데 시간이 지날수록 발색이 더 진하게? 남는 것 같아요.\n그래서 시간이 좀 지나면 처음에 발랐을 때보다 더 진한 색이 연출돼요. 아니 근데 그래도 ㅈ너무예브뮤ㅠㅠㅠ\n여쿨라인 저한테는 발색 진해지면 조금 안 어울리는 느낌이 없지 않아요. 재구매 의사 10000000",
    "text24": "찐득한 발림성이에요.\n\n입술 화함 조금 있어요.\n\n발색력은 조금 약해서 립글로즈 느낌?",
    "text25": "글로우인데 광이 넘 좋고 지속력은 정말 안 좋고 착색도 안 됮니다 근데 전 그게 좋아요",
    "text26": "삐아 립 진짜 잘 만드는듯 특히 물광 앵두 볼륨 빵빵하게 올라오는 그런 느낌",
    "text27": "친구 생일선물로 사줬어요. 립글로즈 느낌이고 은은하게 발색되어서 잘 스는거 갘아요",
    "text28": "이뽀용뽀요요용\n요플레현상? 뭐 그런게 있는거 같긴한데 립 수정안하고 5시간 정도 있긴 했어요\n전반적으로 조음",
    "text29": "초반에 조금 화한 느낌있는데 생각보다 안 불편하고 좋아요. 탱클한 입술 연출 가능하고 색도 넘 예쁘네요!!! 땅콩당이 유명하던데 그것도 써보고 싶어요",
    "text30": "색깔은 진짜 고트에영🙈🙈😊근데 다소 끈적한 감이 없지않아 잇엉용..그치만😣 너무 예쁨니다앙ㅇ 너무 잘 쓸것가탕여ㅕㅇ 😍😍",
    "text31": "땡콩당 사서 잘 쓰고 있어서 샀어요 색상 예쁘고 촉촉해서 죠와요",
    "text32": "앵두퐁당 너무 예뻐요 풀립보단 안쪽에 포인트로 주기 딱 좋은 사과+앵두 섞은 색!",
    "text33": "양 조절도 쉽고 색깔도 진짜 예뻐요 지속력도 좋은 편이구 바르면 화한 것도 있어서 마음에 들었어요",
    "text34": "약간 헤ㄹ 란ㅈㄹ 저렴이 버전인데 발색이  더 약한게 다에요. 용기도 예쁘고 글로스라 착색은 없어요. 봄브 빼곤 봄웜분들 다 쓰셔도 될 듯 합니다.",
    "text35": "진짜 촉촉하고 발색도 진짜 너무 이뻐요 지속력도 생각보다 좋아요 또 살것 같아요",
    "text36": "이거걍ㄹㅇ미쳣음임걍100m밖에서봐도입술밖에안보일듯친구가바르는거보고광이ㅈㄴ미쳐서립따해서산건데미쳤다그냥모든색다쟁여두고싶어요가격도싼데용량도많아오제발사세요",
    "text37": "생각보다.. 지속력이 더 짧아요ㅠ 글로스 제품들 다 짧은거 알지만 삐아는 좀 더 빨리 그냥 없어지는(?) 것 같아욮",
    "text38": "묻어남은 당연하게 있구요 근데 발림성이랑 광이 진짜 넘사벽으로 예뻐요 무조건 사세요",
    "text39": "친구한테 선물한건데 잘 사용하고 있는것같아요 이거 바르면 광이 넘 이쁨",
    "text40": "좀 끈적이긴하지만 광은 정말 예쁘게 반짝거리고 색도 무난합니다",
    "text41": "생얼에 바르기 좋은 색상과 광택감이에요. 앵두 퐁당은 진한 색상은 아니고 혈색 정도의 레드 색상입니다.",
    "text42": "봄웜이면 무조건 앵두퐁당을 사세요 무조건 봄웜들이 바르면 인생립이라고 지정할수있음둥",
    "text43": "광이ㄹㅈㄷ임 머리카락에 붙긴하는데 ㄱㅊ음 색도 굿\n지속력은 잘 모르겠음 마르면 입술 주름 부각됨",
    "text44": "요즘 유행하는 여러 글로스들 중에 가장 입술이 편안하고 음파를 하더라도 전혀 끈적거리지 않아서 편하게 쓸 수 있는 글로스였어요! 봄웜 호환되는 여쿨라이고, 채도가 조금은 있어야 하는 스타일인데 저에게 앵두퐁당은 코랄한 느낌으로 잘 발렸어요. 단독으로 채도가 만족스럽게 올라오는 편은 아니었어서 포인트를 좀더 깔아줘야 할 것 같아요.",
    "text45": "좀 끈적거리긴 한데 광택이 나요\n사진 왼쪽이 피치당, 오른쪽이 앵두 퐁당입니다\n피치당은 분홍끼가 돌고 앵두 퐁당은 뷹은까가 돌았어요",
    "text46": "색상이 예뻐요 여리여리하고 맑은 앵두색상으로 올라갑니다",
    "text47": "발색이 생각보다 약해요! 근데 틴트 바르고 위에 올려주면 너무 이쁨..... 살짝 화한 느낌도 있어서 기분이 좋았어요 지속력은 짧긴 하지만...ㅠ",
    "text48": "원래 입술이 진한 편이라 피치당이랑 같이 쓰랴고 샀는데 큰 차이는 못 느끼겠음ㅜㅜㅜ 걍 둘 중 하나 손에 잡히는거 발라요",
    "text49": "평소에 잘 쓰고 있고 만족스럽게 사용 중입니다 재구매 의사 있습니다",
    "text50": "글로우 틴트 2개 주문했는데, 두 세달이면 금방써요 온라인에서 주문할때마다 배송도 빨라요👍 햇빛땜에 사진도 잘 안나왔는데 실제색상이랑 비교하자면 연해요 이전꺼 립글로우는 거의 다 써서 다른제품으로 또 샀어요. 이 틴트는 색도 괜찮고 촉촉하지만, 시간이 지나면서 지속력 짧아질거 같아요...",
    "text51": "은근히 플럼핑되는 느낌이에요 예쁜 코랄핑크색 입니다 색상은 페x페라 소프트스윗 컬러랑 매우 비슷합니다 단독으로 발라도 발색 올라와요",
    "text52": "광 이빠요\n색도 이뻐요\n피그당보다 더 웜한 느낌?\n지속력 쏘쏘\n하지만 색과 케이스 이쁨\n사진보다는 실제가 더 쿨해요",
    "text53": "촉촉하고 색상듀 이쁘고 잘 사용해요\n데일리로 시용하기 딱입니다",
    "text54": "착색이 막 잘 되는 편은 아니지만 색상이 되게 예뻐서 구매했는데, 아직 잘 쓰고 있어요",
    "text55": "삐아 립글로스는 도대체 뭐로 만들길래 각질을 이리 잘 잡아주는건지... 립마스크도 없애지 못하던 입술 각질들이 우수수 떨어져서 바로 입술 상태가 좋아져서 매번 놀람",
    "text56": "삐아 립글로스는 진짜 여태 써본 립글로스들 중에 제일 손이 잘가고 색도 이쁘고 제형도 너무 좋은거 같아요. 진심 이거 하나만 사서 써보세요ㅠㅠ 전 수많은 글로스들 중에서 이 글로스만 써요 각질로 잘 잡아줘서 넘 좋다",
    "text57": "동생 시켜서 사오라고 했는데 아무래도 글레이즈 다 보니까 지속력은 좀 짧은 감이 없지 않아 있어요",
    "text58": "투명한 발색이라 그런지 너무 웜한 느낌은 아니고 좋았어요~",
    "text59": "촉촉하고 적당한 광택감이 입술 예뻐보이는 틴트인 것 같아요",
    "text60": "말뭐말뭐 그냥 매우 매우 좋습다 제 애정템 필수템 없으면 안돼ㅠ",
    "text61": "쫀쫀 물광립 ㄱㄴㄱㄴ 너무 이뻐요💕 잘산거같아서 만족잊니다",
    "text62": "플럼핑도 적당하고 컬러도 예쁭살구라 봄웜이면 잘어울릴거같아요",
    "text63": "제가 틴트를 빨리 먹어버리는건지 지속력은 조끔 아쉽지만 색상이 이뻐서 잘써용",
    "text64": "애초에 삐아 오버글레이즈 라인을 되게 좋아해서 앵두 퐁당도 두 번째 재구매로 이어지고 있습니다",
    "text65": "글로스인데 생각ㅂㅎ단 지속력이 좋고 컬러도 브라이트 코랄에 흰끼섞인 컬러라 너무 예뻐용",
    "text66": "핑잘봄 봄웜라면 이 컬러 제발 사주세요.. 진짜 예뻐요 저는 매트보단 글로시를 선호하는 편인데 타사 글로우립 대비 삐아 제품은 답답하거나 무거운 느낌이 없어서 정말 좋더라구요 가을 겨울에는 땅콩당 잘 쓰고 봄여름에는 앵두퐁당 쓰면 딱입니다",
    "text67": "입술생 진한 사람들 틴트바르면 넘 진해지는데 이거 단독으로 바르면 굳",
    "text68": "색 이빠용 단독르로 쓸거에여 근데 살구퐁당이 더 핑잘봄스트",
    "text69": "살짝 끈적거린다고 느껴지기도 하지만 색깔도 너무 예쁘고 막 딱풀처럼 찐~~~~!!!!!득~~~~!!!!은 아니라 괜찮아요 보습도 괜찮은 편입니다",
    "text70": "되게 꾸덕합니당!! 이런색은 처음사봤는데 너무 예쁘네영ㅇ!!각질정리도 싹 됩니당",
    "text71": "11 앵두퐁당 색상 너무 예쁘고 쫀쫀한 광도 마음에 들어요!",
    "text72": "색도 너무 이쁘고 진짜 물광 미쳤는데 지속력이 진짜 짧아서 계속 바르다보니까 너무 많이 쓰게 됨 틴트가 얼마나 남았는지 실시간으로 보게됨",
    "text73": "색이 맑게 올라오고 바르는 양에 따라 진하기를 조절할 수 있어요.",
    "text74": "11 앵두퐁당 색상 너무 예쁘고 쫀쫀한 광도 마음에 들어요!",
    "text75": "이름이 글레이즈인것처럼 반짝반짝하고 꾸덕해요!! 묻어님이 좀 있지만 예뻐용!!",
    "text76": "아주아주 춱춱하고 살구퐁당 보다는 쨍해요 하지만 저에게 어울리지않아서 슬퍼오ㅠ 친구에게 주겟습니다",
    "text77": "립글로즈?느낌이여서 반짝반짝 거리고 색도 봄웜한테 너무너무 잘 어울리는 색이였어요 지속력은 좀 아쉬웠고 플럼핑 효과가 좀 있었어요 컬러그램 15호 살구라이트 베이스로 깔고 바르면 넘 예뻐용",
    "text78": "오마갓!! 진짜 색 너무 이뻐요 땅콩당이랑 둘중 고민흐다가 그냥 둘다 샀는데 얘 너무 이뻐요",
    "text79": "매장에서 발색해보고 구매했어요. 핑크가 살짝 섞인 코랄인데 거의 뉴트럴코랄인것 같아요. 웜톤한테 잘 어울려요! 생각보다 제형은 더 찐득한데 원래 촉촉립을 선호해서 마음에 들어요",
    "text80": "친구 생일선물로 선물해줬는데 예쁘고 잘어울려서 기분 좋아요",
    "text81": "색상도 너무 예쁘고 광도 예뻐요 약간의 플럼 핑도 있어서 좋아요",
    "text82": "탱글한 글로우립 좋아하신다면 추천합니다 앵두컬러 궁금했는데 너무 예뻐요 라이트한 컬러 잘 받으신다면 단독으로도 좋고 오버글레이즈는 좀 더 색감있는 립으로 포인트 준 다음에 레이어링 해도 예뻐요",
    "text83": "약간의 플럼핑 효과 있고 발색은 연한 편이지만 착색이 아예 없진 않은 듯?",
    "text84": "엄청 예뻐요 이름 그자체 앵두퐁당 느낌 ㅜㅜ \n여리여리한 레드느낌이에요",
    "text85": "진짜 너ㅓ무 사고 싶었는데 드디어 사요 진짜 꿀같은 느낌이고 광택이 너무 이뻐요",
    "text86": "생각보다 색이 너무 진하지 않아서 좋아요 지속력도 나쁘지 않아요",
    "text87": "진짜 너무 예빠ㅓ요…원래 1호 살려 했다가 품절이라서 이거 산건데 봄웜한테 진짜 추천 드려여..!!",
    "text88": "탕후루립 원하는 사람들한테는 최고임 지속력이 살짝 아쉽긴 함ㅜㅠ",
    "text89": "향도 좋고 색도 예뻐요 투명하게 발색 되는 색감이어서 라이트톤도 바를 수 있어요",
    "text90": "이것도 좋은데 끈적해서 좀 아쉬워요 근데 넘 예쁨 ㅠㅠ 그래서 계속 써요",
    "text91": "은은한 플럼핑이지만 부풀어오르는 효과는 좋은 것 같아요 근데 발림성은 별루에요 솔이 좀 따가움",
    "text92": "너무너무 예뻐용 요즘 데일리 립입니닷 ㅎㅎ 봄웜라 추천햐용",
    "text93": "색상 너무 이쁘고 발림성도 부드러우니 좋은데 지속력애 좀 아쉬워요..",
    "text94": "촉촉보다는 꾸덕?에 가까워서 광택이 ㄹㅈㄷ입니더 색이 이뻐요ㅠㅠ",
    "text95": "전에 두 개 샀었는데 한 개는 개시하자마자 화장실 바닥에 떨궈서 깨지는 개억까 당하고 그대로 버림^^... 그럼에도 다시 사러 옴... 이정도로 날 만족하는 탕후루립을 아직 찾지 못 했음...",
    "text96": "지속력도 좋고 색상도 은은하니 이뿌네요~편하게 쓰기 좋아요."
  }
]