[
  {
    "brand_name": "바닐라코",
    "product_name": "[리뉴얼] 바닐라코 글로우 베일 틴트 3.8g 8종",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023163701ko.jpg?l=ko",
    "review_name": "BE01 래비쉬 베어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000231637",
    "text1": "광이 짱이네요 생각보다 발색이 진해져요 점점 그리고 생각보다는 쿨한..?",
    "text2": "와... 이 제품 정말 마음에 들어요 ㅠㅠㅠ 요즘은 매일 이 제품만 사용해요. 촉촉하게 잘 발리고, 색도 부담스럽지 않게 자연스러워요. 다음에 또 쟁여둘 예정입니당!",
    "text3": "부드럽게 발리고 제형도 맘애 들어요! 부들쫀쫀한 느낌? ㅎㅎ 생얼에 하나만 발라도 예쁘고 레이어드해도 예뻐요 재구매 예정입니당",
    "text4": "저는 여름쿨톤이지만 이런 가을 느낌의 립을 발라보고 싶어서 사봤러요 착색 좀 남네요",
    "text5": "가성비 좋고 간편하게 사용하기 좋아요. 재구매 의사 있습니다.",
    "text6": "봄웜라중  밝은편인 봄웜라인데  가벼운 화장할때 사용하기 좋습니다",
    "text7": "유튜브에서 보고 예뻐서 샀어요 ㅎㅎ 가을뮤트/가을웜톤인데 입술이 붉은편이라 이거만 발라도 예쁘네요 발림성도 맘에 들고 다른색도 궁금해서 사보려구요",
    "text8": "가을뮤트톤을 지닌 유투버 추천으로 구입했어요. 확실히 같은 피부톤이 추천하는 립 쓰니까 자연스럽고 혈색 도네요.",
    "text9": "쨍한 색 별로 안 좋아하고 자연스러운 색 좋아하는데  이 제품은 자연스럽게 예뻐요♥︎\n양이 많은 것 같진 않지만 색이 마음에 들어서 다 쓰고 또 살 예정이에요",
    "text10": "첫 발색은 딱 누디한데 조금만 지나면 바로 빨개짐 색이 너무 빨리 변한다",
    "text11": "헐… 이거 드디어 다시 나온 거 맞죠? 😭 단종되고 나서도 이만한 게 없어서 진짜 여기저기 찾아다니면서 몇 개씩 쟁여놨었는데, 이렇게 다시 만나니까 너무 행복해요!!!\n\n글로우 틴트 웬만한 건 다 써봤거든요? 근데 막상 손이 자주 가는 건 이 제품뿐이었어요!!ㅠㅠㅠ 발랐을 때 처음만 예쁘고 금방 광택 사라지면서 칙칙해지는 애들이 많은데, 이건 촉촉한 광이 오래 가서 하루 종일 예쁜 입술 유지돼요!! 그리고 착색도 자연스럽게 예쁘게 남구요!!\n\n색이 너무너무 예뻐서 지금 쓰는 컬러 말고 다른 색도 다 사보고 싶을 정도예요. 진짜 제 데일리 틴트는 무조건 이거!! 바닐라코… 제발 앞으로는 단종하지 말아주세요 ㅠㅠ 부탁드립니다 ㅠㅠ"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "[리뉴얼] 바닐라코 글로우 베일 틴트 3.8g 8종",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023163701ko.jpg?l=ko",
    "review_name": "BE02 뮤티드 코코아",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000231637",
    "text1": "여러번 발라도 입술 각질이 올라오지도 않고 갈웜컬러라 갈웜분들이 쓰시기 좋을거같아용",
    "text2": "단일로는 좀 별로라 쓰지않았고 다른립 덧발라서 썼는데\n괜찮았습니다.",
    "text3": "제 인생템입니다!! 그냐 미쳐버리겠아요 색이 너무 마음에 들어요ㅠㅠ",
    "text4": "이거 약간 누카다미아 제징 근데 너무 이뻐요 이것도 내 인생템 다 쓰면 다시 살거임 근데 리뷰에서 착색이 지린다던데 사실 그정돈 아님 나도 사기전애 좀 불안했는데 걱정하지마샘",
    "text5": "촉촉하고 이런 누드한 립.. 절대 흘러나오지도 않아서 진짜 너무 좋아여!!",
    "text6": "발색하기 편하고 발색했을 때 색도 이뻐서 마음에 들어요~~",
    "text7": "너무 예뻐요ㅠㅠ바르면 입술이 화해서 시원하고 듀해져요!!",
    "text8": "끄앙 이게 다시 다오다니!!!!! 진짜 주변에 영업 엄청 하고 다녔는데 단종돼서 억울했었거든요... 다시 살려주셔서 감사합니다... 글로우인데 착색 지속력까지 다 넘 좋습니다... 색도 차분한데 포인트는 될만한거라 올 가을은 이거...^^",
    "text9": "덧바르면 입술 엄청 진해지고 쉽게 상처나서 한번만바르구 기다려야해요",
    "text10": "색 보자마자 이건 진짜 꼭 사야했던 색입니다..바닐라코 왜이렇게 색 잘 뽑아내시는지..😻"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "[리뉴얼] 바닐라코 글로우 베일 틴트 3.8g 8종",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023163701ko.jpg?l=ko",
    "review_name": "PP01 더스티 블러쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000231637",
    "text1": "여뮽인데 걍 비추 때리갓슨\n\n→ 글로우 립 대부분이 시간 지남에 따라 색변함이 있기 때문에 당연히 어느정도 감안하는 편이긴 하지만\n색이 변해도 그 색 조차 예쁜 립이 있는 반면에? 이건 색 변한 후 컬러가 진짜 ㅂㄹ임\n\n→ 두번째 사진 보면 알겠지만 착색 색이 무슨 싸구려 형광펜을 발라놓은 것마냥 쨍한 형광 핑크 컬러임\n걍 여기서 얘는 아예 탈락\n\n* 첫번째, 세번째 사진은 색이 변하기 전인 첫 발색 컬러고 네번째 사진은 색이 변한 거\n그래서 사실상 다른 립이랑 비교하는 게 의미가 없음..\n\n색변함까진 그래도 참아줄 수 있었는데 착색보고 걍 말을 잃음… 이거 리뉴얼 전 글로우립이 진짜 좋았는데ㅜ",
    "text2": "생각했던 색이 아녔어요.. 그래서 동생란테 짬처리했는데 동생이 너무 예쁘다고 만족함요",
    "text3": "여름뮤트라 궁금해서 사봣슴 결론은 비추 드리겟슴\n\n왜냐???\n\n☝🏻 시간 지남에 따라 색변함 정도가 심함\n글로우 립은 대부분 시간 지남에 따라 색변함이 있기 때문에 당연히 어느정도 감안하는 편이지만, 이건 그 정도가 너무 심함\n색이 변해도 그 색 조차 예쁜 립이 있는 반면에 얘는 첫 발색이랑 너무 다른 그냥 >갈색<임\n\n✌🏻 착색 색이 이상함\n두번째 사진에서 확인할 수 있듯이, 쨍한 형광 핑크 컬러로 착색이 됨\n손에서만 이런게 아니라 당연히 입술에서도 쨍한 형광 핑크색으로 착색됨;;\n\n* 첫번째, 세번째 사진은 색이 변하기 전인 첫 발색 컬러로 찍힌 거고 네번째 사진은 색이 변한 거.\n그래서 사실상 다른 립이랑 비교하는 게 의미가 없음..\n\n>> 첫 발색 컬러는 너무 예쁜데 색변함 때문에 너무 아쉬움ㅠ 착색도 너무 엉뚱한 색으로 돼서 똥템이 되버릴 것 같음이,,,",
    "text4": "생각보다는 웜해서 아쉬운데 오히려 가을 뮤트한테 더 찰떡일 느낌",
    "text5": "색상도 적당히 탁기 있는 모브 컬러라 예쁘고 광감도 오래 유지 돼서 맘에 들었어요",
    "text6": "이거 단종 소식듣고 넘 아쉬웠는데 재출시라니ㅠㅠ \n두껍지 않은데 광이 정말 예쁘게 올라와요! 이런저런 글로우 틴트 써봤지만 사용감이랑 컬러가 이만한게 없더라구요,\n착색도 어느 정도 있어서 지속력도 꽤 괜찮습니다. 이번에 모브 컬러 샀는데 자연스러우면서 분위기도 살려주네요 다른 컬러도 더 사고싶어요 ㅋㅋ",
    "text7": "여름뮤트 컬러로 추천합니다 광감도 적당히 예쁘게 잘 올라와서 손이 잘 가요"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "[리뉴얼] 바닐라코 글로우 베일 틴트 3.8g 8종",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023163701ko.jpg?l=ko",
    "review_name": "PK01 누디니어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000231637",
    "text1": "한 달 동안 써보니 촉촉한 베이스 립 위에 덧바르기 정말 좋아요.\n입술에 얇게 밀착되면서 자연스럽게 광택감이 올라와서 데일리로 자주 손이 가요.\n끈적이지 않고 맑은 유리광이라 덧발라도 답답하지 않아요.\n색감도 과하지 않아서 다른 틴트 위에 톱코트처럼 바르기 딱 좋습니다",
    "text2": "이거 첨에 배송받았을때 너무 흔한 그냥 누드핑크 색이여서 실망했는데 바르니까 지대예뻐요ㅜ 데일리템으로 너무 조음.\n저는 원래 입술에 색이 좀 있는 편이라 틴트 고르기가 힘들었눈데 이거 바르고 사진도 예쁘게 찍히고 사람들도 예쁘다고 해줘서 좋아여!!\n글구 지속력도 좋고 물먹고 나서 지워져도 치아로 깡깡 살짝 깨물면 색이 돌아와여 ㅋㅋㅋㅋㅋ 넘 쥬음!!!!❤️❤️😝 예뻐여\n뮤트끼 있는 멀멀한 핑크 원하시면 이겁니다!",
    "text3": "올리브영 실제 매장에는 없어서 인터넷 후기로만 보고 산건데 되게 자연스럽게 발리고 예쁘네요 ㅎㅎ\n리뉴얼 전이 인기가 많았던걸로 아는데 바뀐 후 디자인이 훨씬 예쁘고 좋네여\n개인적으로 향에 민감해서 롬앤처럼 너무 달거나 유치한 요거트향 같은건 못바르는데 이건 괜찮네요~\n달달한 초코향? 같은게 나는데 은은하고 쎄지않아서 그런지 거북하지 않아요 ㅎㅎㅎ 맘에 듭니당\n많은 틴트 써봤는데 너무 딥하지도 너무 연하지도 않는 데일리 컬러인거같아요! 자연스럽게 발리고 요거트 현상 없고 좋아요!! 자연스러운거 좋아하시면 무조건 추천추천💕\n\n다 사용하면 재구매 의사 만땅",
    "text4": "광이 엄청 오래가는 편은 아니라 조금 아쉽고 약간 시간 지나면 조금 어둡게 착색되는 느낌이 없지 않아 있음 그래도 입술에 색이 자연스럽게 예쁘게 올라감 착색도 별로 안진해서 조음",
    "text5": "많이 올라가면 생각보다 주황느낌이 없지않아있는데 그래도 얇게 바르면 예뻐요",
    "text6": "촉촉하고 색도 예쁘고 다른 거랑 섞어쓰기 좋음 입술에 올라오는게 무겁지 않아서 좋아요",
    "text7": "컬러가 정말 예쁘고 발색이 선명해서 한 번만 발라도 얼굴이 화사해 보여요. 지속력도 좋아서 수정 화장을 자주 안 해도 되고, 입술에 밀착되면서 발림성도 부드럽고 편안합니다. 특히 촉촉한 수분감이 있어서 입술이 건조하지 않고 글로우한 느낌이 오래 유지돼요. 데일리로 사용하기 딱 좋은 제품이라 만족스럽습니다 👍🏻✨",
    "text8": "이거 친구들이 예쁘다고해준 틴트에요 💕💕 친구가 너무예쁘다고 립따해갓어요 ㅎㅎ 색깔너무예쁘고… 거의 매일 쓰고있어용",
    "text9": "아직 안 써봣지만 기대됩니다 한달동안 써보고 후기 남길게요",
    "text10": "가볍게 발리는데 찐득이지도 않고 입술이 진짜 편해요 색도 예쁘고 만족합니다",
    "text11": "봄웜라인데 저한테 너무 안어울려요\n두번정도썼는데 못쓸거같아요.",
    "text12": "컼ㅋㅋㅋ요즘최애틴트임\n진짜아름다움이….ㅜㅜ\n아무데나발라도",
    "text13": "누디니어 내 최애 착색도 아름다움\n\n위에것이 구 누디니어인데요 매우 오래되어서 썩기직전인점을 감안해서 봐쥬새요 유통기한도 지남ㅎㅎ 새로운 누디니어 사진보다 실제거 좀더 여리해요",
    "text14": "리뉴얼 되기 전에 너무너무 좋아했던 틴트였는데 다시 나와서 구매했어요! 색이 점점 진해지는게 아쉽지만 예뻐요!",
    "text15": "제가 딱 원하는 수분광 느낌으로 발렸어요!\n특히 지금같은 가을에 바르면 더 예뻐요\n이거 쓴 날 친구들이 뭐 발랐냐고 다들 물어봤어요\n다쓰면 재구매하려고요",
    "text16": "사실 쿨톤이라 찰떡까진 아닌데 가을립으로 구매했어요 약간 구운 핑크베이지 느낌이에요 예쁘긴해요",
    "text17": "단종되기 전에 엄청 잘 쓰던 틴트였는데 다시 돌아와서 좋아요ㅠㅠ 쓴지 오래돼서 기억은 잘 안나지만 예전에도 그렇고 덧바를수록 색감이 탁해지는게 있는 것 같아용 그래도 촉촉해서 좋아요!",
    "text18": "너무 이뻐요!!!\n갈웜인데 베이스 립으로 딱이에요!!\n뮤트한 느낌 주고싶을 때 쓰면 좋을거같아여",
    "text19": "나 진촤 이거 단종된줄 알고 까암짝 놀라짜나요\n왜 이제서야 나타난거에요\n\n입술에 주름이 많은데 두껍기까지 해서 글로우 타입을 선호합니당 그래서 이것저것 발라봤지만 바코가 짱이에요\n다른데는 바른 직후만 예쁜데 이건 계~속 예뻐요\n밥먹고 거울 볼 필요가 없음 어차피 예쁠거니까^^\n\n그리코 컬러도 넘넘 이뻐요\n전 단호박톤이라 진짜 입술에 따라서 압록강 건너온 느낌 날 수 있는데, PK01 컬러는 피부를 확 밝혀주네요\n\n재구매 의사 완전 있음"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "[리뉴얼] 바닐라코 글로우 베일 틴트 3.8g 8종",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023163701ko.jpg?l=ko",
    "review_name": "PK02 소프트 버니",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000231637",
    "text1": "요즘 이런색들에 꽂혀서 구매했는데 발림성좋고 착색도 잘되요",
    "text2": "이런색 여러개있는데 또 샀어요! 발림성 좋고 착색있어요!",
    "text3": "요즘 매일 이것만 쓰고 있어요 발색이 너무 예쁜 틴트에요 그치만 양이 너무 적은 거 같아요 벌써 다 써서 새로 사려구요..ㅠㅠ",
    "text4": "색감 너무 여리여리하고 이뻐요. 다만 크기는 조금 커서 조금 아쉽긴해요. 케이스만 좀 바꼈으면 좋겠어요.",
    "text5": "계속 이 틴트만 써요여옹 진챠 맘에드는 틴트 엄청 오랜만엥이요옹",
    "text6": "밝은 봄웜라인데 너무 안어울려요.\n한번쓰고 동생행입니다.\n은은하지 않은 핑크끼가 돌아요",
    "text7": "진짜 요즘 산 틴트중에 제일 맘에 들어요!!!!\n상세페이지랑 유사하고 이쁜니당",
    "text8": "봄웜 소프트버니 외않사?\n글로우 틴트 많이 써봤지만 이것처럼 손이 자주 가는 게 없음. 처음에만 예쁘고 광택이 금방 사라지면서 칙칙해지는 글로우 틴트 많잖아요.\n얘는 지속력이 좋아요 착색도 자연스럽게 오래 가구요.\n단종 되고 나서 이만한게 없었단걸 다시금 느꼈습니다. 다시 나와서 너무 좋아요!! 봄웜라이트라면 소프트버니 당장 사세요. 색이 너무 이뻐서 다른 색도 더 사봐야겠어요.",
    "text9": "유튜브 보고 영업당해서 구매했는데 만족스러워요. 손도 자주갑니다."
  },
  {
    "brand_name": "바닐라코",
    "product_name": "[리뉴얼] 바닐라코 글로우 베일 틴트 3.8g 8종",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023163701ko.jpg?l=ko",
    "review_name": "RD01 허니 로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000231637",
    "text1": "유튜버 보고 구매했는데 적당히 혈색감 주기에 괜찮은 듯 해요",
    "text2": "유튜버가 쓰는 게 이뻐보여서 샀는데 저한테는 안어울리군요"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "[리뉴얼] 바닐라코 글로우 베일 틴트 3.8g 8종",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023163701ko.jpg?l=ko",
    "review_name": "RD02 로지쉘",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000231637",
    "text1": "말린 장미색이고 웜톤인데 어울려요 향도 좋은데 지속력이 생각보다 짧아요",
    "text2": "로지쉘 색상 보고 너무 이뻐서 이번 올영 세일 때 이거 안 사면 백퍼 후회하겠다 해서 예약 발송까지 걸고 배송비까지 따로 내면서 기다렸는데 색상이 저랑 너무 안 맞아서 슬펐어여 ㅠㅠ 페이지에는 웜.쿨 모두 예쁜 색이라 해서 웜톤인 저도 구매해 봤는데 생각보다 저한테는 많이 쿨한 핑크끼가 돌아요 그리고 시간 지나면 색이 딥해져서 많이 아쉬웠어요..🥲(입술 사진만 보면이쁜데 제가 평소하는 화장이랑은 안 맞는거 같아용..)",
    "text3": "너무 잘 쓰고 있고 또 구매 예정이에요 떨어지면 계속 구매하는 아이템입니다",
    "text4": "기존 쓰던게 좋아서 이번에는 다른 컬러로 주문해 봤는데 이것도 마음에드네요~ 유통기한도 넉넉하고 근데 케이스가 리뉴얼된건가보네요",
    "text5": "오래된거 리뉴얼전꺼 쓰다가 새로샀어요\n적당히 딥하명서도 맑은느낌이에요\n착색만 잘되면 좋겠는제 착색은 딱 글로우립 수준이에요\n\n검은쿨톤+뮤트톤 쓰기 좋아요",
    "text6": "봄웜라라 색상도 찰떡이고 촉촉하고 색상도 너무 예뻐서 만족해요",
    "text7": "지속력도 적당한 거 같고 가격대비 저는 만족하며 잘 쓰고 있어요",
    "text8": "배송이 늦긴했지만 색상은 너무 예뻐서 만족합니다! 봄웜은 무조건 필수",
    "text9": "엳시 가을엔 로지쉘만한 색이 없죠 비슷한데 로지쉘은 하나에여",
    "text10": "색이 너무 예뻐서 그냥 어디든 이거 쓱하고 돌아다닙니다 완전 데일리템",
    "text11": "지속력은 기대한거보다 낮아요! 색감이 예쁘고 촉촉하지만 지속력은 그냥..어느 촉촉틴트와 비슷하게 내가 발랐나?싶을정도로 사라지는..ㅎㅎ",
    "text12": "발색하기 편하고 발색했을 때 색도 이뻐서 마음에 들어요~~",
    "text13": "단종 된다는 얘기 듣고 엄청 쟁였음에도 이제 쟁인거 다 떨어지고 발 동동 했는데 드디어 다시 나왔네요.\n\n글로우 틴트는 답답해서 잘 안 쓰는데 이거는 안 답답한데\n촉촉해서 너무 잘 쓰고 있었거든요.\n\n로지쉘은 색도 너무 이뻐요. 무난한 레드빛 로지라서 계절도 안 타고 착장도 안 타고 톤도 안 타요. 완전 만능 컬러!!\n\n이제는 단종하지 말고 계속계속 팔아주세요. 다른 색도 더 살꺼에요",
    "text14": "일년 내내 로지쉘만 바르는 바닐라코 처돌이에요 리뉴얼 됐어도 여전히 너무 맘에 들어요",
    "text15": "촉촉한데 착 붙는!! 리뷰가 너무 좋아서 타 제품 비교없이 바로 구매했더니 진짜 너무 좋네요"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "[리뉴얼] 바닐라코 글로우 베일 틴트 3.8g 8종",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023163701ko.jpg?l=ko",
    "review_name": "RD03 스터닝 레드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000231637",
    "text1": "온라인 리뷰들이나 발색샷 같은 거 열심히 보고 샀는데 제가 생각한 느낌은 전혀 아닌... 좀 쿨하고 딥한 바닐라코 립을 보고 싶어요ㅠㅠ",
    "text2": "촉촉하고 발림성 좋네요.\n색상도 차분한 듯 하면서도 밝은 듯하고 좋네요.",
    "text3": "바코 립 중에서 촉촉하구 발색 오래 가는 제품을 찾는다 하면\n추천드립니당.",
    "text4": "촉촉하고 탱글하게 발려서 넘 예뽀요 🩷🩷\n발색컷이랑 완전 똑같아용"
  }
]