[
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "투쿨포스쿨 플랍 워터 틴트",
    "price": "7200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021204712ko.jpg?l=ko",
    "review_name": "04 스윗 구아바",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212047",
    "text1": "말그대로 워터 틴트예요. 발림성도 물 같아요. 물 답게 마르면 매트해지다 못해 안 바른 것 같아요. 색은 마르면 완전 여쿨라의 핑크가 되요.",
    "text2": "퍼스널컬러진단업체 오르컬러입니다 :)\n스윗구아바 제품은 여름라이트타입에게 추천드리는 제품립니다 !\n같은 라인의 핑크 에일컬러보다는 조금 더 뉴트럴하면서도 채도가 아주살짝 빠진 컬러이기 때문에 봄라이트가 쿨한 느낌을 내고 싶으실 때에도 추천드릴게요.\n\n착색력은 보통, 텍스쳐는 세미글로우이며,\n베이스컬러로도 추천드립니다.",
    "text3": "올영 구경하다가 즉흥적으로 산건데 색이며 광이며 개존예 색별로 쟁이고 싶음 ㅠ 다들 사세요 젭알",
    "text4": "틴트 바르면 무슨 향이 나는데 거슬릴 정도는 아니에요\n색상은 손등이랑 똑같이 입술에 올라오네요\n(사진오른쪽)",
    "text5": "색상도 무난하니 바르고다니기 좋아서 사봤어용!! 추천합니다",
    "text6": "색이 이뻐요 너무진하지도 연하디도 않은 색이라 맘에들어요",
    "text7": "흠....저만 그런가요? 얼룩하게 발려서 하하\n색상은 예뻐요",
    "text8": "무난하니 좋네요 가격이 왜이리 싼지!!! 너무 좋았어요~~",
    "text9": "왁 일단 너무 이쁘다는 말로 시작해볼게요😲😲😲\n아니 케이스부터 제 취향이라 고민없이 질렀거든요? 근데 와 케이스 실물 도레미챳슨.. 🎶🎶\n일단 케이스로 만족 100만번 하고 시작했는데🫢🫢\n색깔이 와 완전 상큼한 구아바 칼라에요오옥😆😆\n상세페이지보다 핑크끼가 좀 더 돌긴 하는데🩷\n징짜 넘무 이뻐요🥰🥰🥰\n여쿨? 핑잘봄? 당장 질러요.😏😏😏\n얼굴 형광등 바로 켜지는 컬러🌟🌟🌟\n광도 챠르르 와 너무 이뻐요🥹🥹🥹 \n완전 쵹쵹슨🫠🫠🫠\n착색력도 🐶쩔어요\n물놀이 갈때두 죠을듯💦🌊💦\n팁도 틴트 예쁘게 바르기 좋은 모양이에요☺️☺️☺️\n투쿨포스쿨 칭찬합니다👏👏👏",
    "text10": "💄 한줄 요약 : 색상, 향, 착색력 모두 합격!\n                        하지만 촉촉함은 조금 아쉬움 🙃\n\n✨ 좋았던 점\n- 색상이 너무 예쁘고 취향저격!\n- 향은 컬x그램 탕후루 탱글 틴트 04 잔망베리랑 거의 똑같아서 바를 때 기분이 좋아짐\n- 발림성이 부드럽고, 입술 주름에 끼지 않아 깔끔하게 연출 가능\n- 바르고 30초 후에 지워도 착색이 진하게 남아서 지속력 기대 가능\n\n😕 아쉬운 점\n- 처음 바를 땐 촉촉했지만, 1분 정도 지나니 촉촉함이 꽤 금방 사라짐\n- 촉촉함 유지력이 살짝만 더 좋았으면 완벽했을 듯!\n\n💡 총평\n전체적으로 만족도 높은 틴트였어요\n색상, 향, 착색력 모두 마음에 들고, 발림성도 좋아서 데일리로 쓰기 괜찮을 것 같아요\n촉촉함만 조금 더 오래 유지됐다면 완전 인생템이 됐을 듯 합니당\n그래도 다른 색상도 궁금해서 조만간 또 구매 예정입니다 💖",
    "text11": "휘그 몰트 잘 쓰는 중인디 이거랑 찰떡 궁합이라길래 사봤어유\n근데 휘그몰트는 아무래도 봄웜의 립 아니었나요..\n틴트 스윗 구아바는 약간 쿨끼가 조오금 돌어요\n안쪽에 콕 찍어서 채도 살짝 올려주기는 조은듯!!\n가능하시다면 매장에서 한번 써보시길!!\n제형이나 발림성은 다 조아서 이거 다쓰면 다른 색으로 구매해보려구여\n촉촉해서 휴지로 찍어도 심하게 안 뭍어나옴\n\n+++수정하러옴. 이거 단독이 개이뻐요\n같이도 이쁘긴 한데요. 와 이거 단독이 ㄹㅈㄷ임\n틴트 특유의 못생긴 착색이 아니라 자연스럽고 예쁜 착색!!\n색이 하 머라 하야하지 체리 한 입 깨어문 느낌인데 또 쿨하진 않거 하\n암튼 사세요 이뿜",
    "text12": "페이백 체험단 리뷰 / 퍼컬 여름 라이트 / 스윗 구아바 사용\n스윗 구아바랑 핑크 에일 둘중에 999번 고민하다가 쿨핑에 질려서 스윗 구아바 주문했습니다! 그래놓고 생각보다 웜하면 어쩌지 걱정했어요ㅋㅋㅋㅠㅠ\n새로 나온 컬러라 후기도 없어서 주문해놓고도 상세페이지 들락날락했는데 막상 실물을 보니 생각보다 쿨합니다!\n구아바 중에서도 쿨한 구아바예요.\n쿨핑은 질렸는데..? \n하지만!\n생각보다 쿨한데..? \n그럼에도!\n맘에 듭니다!\n틴트 외관 무드가 은은하니 베이직하면서 예쁜 점이 좋았고, 팁이 딱 적당히 예쁘게 바르기 좋은 모양이에요. \n립 발색샷은 파데로 립 바깥쪽만 덮은 뒤에 발색했습니다.\n올라간 색은 쿨핑구아바인데 착색은 붉어서 이게 웜쿨 크게 안 타는 분들한테는 기분전환되고 잘 맞을 것 같은데, 온도감 크게 타는 편이면 애매할 것 같아요. 막 웜하거나 쿨한 컬러가 아니에요.\n라이트한 피치색상 립펜슬 이용하면 상세페이지 구아바와 좀 더 비슷해지긴 합니다.\n그리고 진하게 발색하냐 연하게 발색하냐에 따라 컬러감이 확 달라져요. \n연하게 발색하면 대중적인 구아바색, 2콧 이상 바르면 쨍한 쿨핑 구아바가 됩니다!\n촉촉한 틴트라서 입술이 건조하지 않고, 착색력 엄청나서 디저트랑 커피 마시고 나서도 수정화장 필요 없을 정도로 남아있었어요.\n그리고 시간이 지나면 딥해질 줄 알았는데 뭐 먹느라 오히려 조금 닦여나가서(?) 최종적으로 쿨핑에 코랄 한 방울 구아바! 여쿨라가 소화하기 딱 좋은 구아바색으로 안착됩니다! 사진들이 좀 웜하게 나왔어요ㅠㅠ\n그리고... 목요일에 주문했는데 하루만에 배송 와서 좋았어요ㅋㅋ",
    "text13": "연하게 발색하면 물복같고 진하게 발색하면 용과 껍질같기도 해요. 연하게 쓰느냐 진하게 쓰느냐에 따라 다른 틴트처럼 보여서 오히려 좋음",
    "text14": "큘톤에게 딱이에요 베이스로 바르기 아주 굿 다음에 또 살거같아욤",
    "text15": "주름 부각도 거의 없고, 워터 틴트여서 착색도 잘되고 지속력이 좋았어요. 발림성은 부드럽게 잘 발리고 마스크나 휴지등에 뭍어나옴도 없었어요. 색깔도 예쁘고 정말 마음에 들어요 :)",
    "text16": "고민 많이 하다가 샀습니다 4호랑 5호 고민했는데\n4호로 잘 산거 같아요 지속력 짱",
    "text17": "쿨톤을 위한 베이스 컬러로 딱.!!!!! 휘그라이즈 썻을때 좋아서 또 사봤어요 !!",
    "text18": "색깔 이뻐요!\n처음 손 발색은 쿨하게 발색되는데\n제 입술에는 살짝 웜하게 올라가서 좋았어요\n입술에 따라 다르니 한번 테스트 해보시는걸 추천드립니다\n지속력은 꽤 오래가서 휘뚤마뚤 쓸 수 있을것 같아요\n각질부각도 딱히 없던 것 같습니다"
  },
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "투쿨포스쿨 플랍 워터 틴트",
    "price": "7200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021204712ko.jpg?l=ko",
    "review_name": "05 피치 모스카토",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212047",
    "text1": "제품 이름은 피치 ~인데, 향은 자두같아요!!\n발색도 잘되고 추천합니다",
    "text2": "진짜 잘쓰고 있는 틴트에요! 파는매장이 잘 없던데 쟁여두고 싶을 정도로 좋아요 봄라이트 무조건 추천 지속력도 괜찮고 완전 예뽀요…",
    "text3": "봄 웜 라이트입니다! 2호 휘그라이즈 사용하다가 5호 피치 모스카토로 갈아타봤어요. 2호가 좀 더 어둡고 붉은기가 센 느낌, 5호는 이름처럼 분홍빛이 돌아요! 둘 다 저한테는 괜찮았는데, 2호는 조금만 더 발라도 너무 붉어졌지만 5호는 괜찮네요! 조금 짙은 발색을 원하시면 2호, 여리여리한 복숭아빛을 원하시면 5호 하시면 되겠습니다. (사진에서 위-2호, 아래-5호)",
    "text4": "물틴트처럼 촉촉하게 발리고 발색력도 좋아용~ 색상도 피치피치한게 향기도 좋아요ㅎㅎ 지속력은 무난한편입니당",
    "text5": "봄라 색이라서 골랏어요\n색깔예쁘고 촉촉해서 데일리로 쓰기 조을것 같아요",
    "text6": "이거 제가 매장에서 발라보니까 갑자기 옆사람이 이걸 고르더니 달라하더니 결제하고 가는거에요.. ㅋㅌ 어이가 없어서 ㅠ\n아무튼 뭐 그정도로 예뻤나봅니다 ^^; \n색상은 웜톤인데 나쁘지 않은거같아요 아무튼 쭉 써보고 후기 남기러올게요 ! ㅋㅋ",
    "text7": "착색이 엄청나요 ㅎㅎ\n생각보다 색이 진하고\n라이트보단 브라이트톤한테\n잘 어울릴 거 같아요\n색상은 완전 피치는 아니고\n약간 핑크섞인 색상이라 더 맘에 들어요\n\n라이트톤이지만 안쪽 포인트로\n너무 잘 쓸 거 같아요!",
    "text8": "진짜 요즘 너무 잘 쓰는 틴트..\n안쪽 포인트 컬러로 무조건 쓰는데\n지속력 좋고 워터틴트같은 느낌이라\n싹 밀착되더라구여\n근데 너무 건조하진 않습니당 !\n그래도 위에 글로그 얹어주면\n봄웜인 저는 행복해요..",
    "text9": "너무 동뜨는 컬러가 아니라서 사용하기 좋앗어요 컬러 지속력도 좋어요",
    "text10": "자두향 나는거 같구\n약간 핑크빛 도는거 같아요\n괜춘인거같아요",
    "text11": "테스트 하자마자 너어무 예뻐서 그자리에서 바로 샀습니다.. 봄라이트 봄브라이트 진짜 무조건 사야댐.\n짱 예뻐용",
    "text12": "발색 진하고 착색 잘돼요\n손등발색이 너무 예뻐서 샀는데 역시 이런 컬러는 ㅠㅠ 입술에 똑같이 안올라옴..",
    "text13": "틴트 지속력 너무 좋고 이번에 컬러가 좀 밝게 나와서 더 만족해요",
    "text14": "물틴트처럼 촉촉하게 발려서 발림감 너무 좋아요! 발색력도 좋고 지속력도 무난무난한게 가격대비 제품력 좋아요!",
    "text15": "지속력도 좋고 촉촉한데 색상이 상세페이지에서 본 거랑 좀 달라요 핑크끼가 많이 돌아서 쿨톤에게 더 잘 어울릴거 같은 느낌이에요 색상 한 번 리뉴얼해주셨으면 좋겠어요",
    "text16": "저는 봄웜 라이트 22호 피부입니다.\n색상이 웜보다는 쿨쪽에 가까운 색 같아요. 웜인 저는 어울리지 않는 색상.. 좀 핑크핑크 형광 빛 살짝 있는 핑크랄까요",
    "text17": "매장에서 손등발색이 너무너무너무 생기넘치는 예쁜 코랄핑크라 구매했는데...\n오늘내세상이무너졋어요"
  },
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "투쿨포스쿨 플랍 워터 틴트",
    "price": "7200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021204712ko.jpg?l=ko",
    "review_name": "06 핑크 에일",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212047",
    "text1": "퍼스널컬러진단업체 오르컬러입니다 :)\n\n여름라이트, 여름브라이트타입에게 추천하는 제품입니다.\n여름뮤트를 제외한 여름쿨톤분이라면 꼭한번 테스트해보시길 추천드리고 싶어요 !\n여름쿨톤붐들에게 형광등을 샤악 켜주는 그런 컬러,, 💡✨",
    "text2": "생각보다 촉촉한데 광감이 조금 빨리 사라지는 느낌이라 아쉬웠어요",
    "text3": "형광 핑크 틴트 찾으신다면 핑크에일입니다. 투쿨 딩키핑크보다 형광기는 적고, 뉴트럴한 핑크 착색 있어요. 여름쿨톤라이트~브라이트 톤에 추천드립니다. \n\n제형이 가볍고 촉촉해요. 시간이 지니도 입술이 건조하지 않고 편안했습니다. 끈적임 전혀 없고, 요플레 현상도 없어요. 입술에 고르게 착색됩니다. 덧바르면 채도가 올라가요.\n\n투쿨포스쿨 플레르 틴트 티어풀 색상 여쿨라로 인생템인데 이것보다 더 쿨한 핑크라 맘에 들어요. 지속력은 플레르 틴트가 좋은 편이에요. 고르게 착색되는 건 플랍 워터 틴트가 우수했습니다.",
    "text4": "매장에서 써보고 예뻐서 바로 구매했어요 투쿨포스쿨 립은 처음인데 괜찮더라구요! \n색상도 진하지만 너무 촌스럽게 진하지않고 괜찮았어요 \n지속력이나 이런부분은 계속 써봐야 알겠지만 처음느낌은 괭찮았어요 \n꾸준히 사용해보고 한달뒤에 후기 남기러올게여",
    "text5": "색은 맘에 드는데 입술을 건조하게 만드네여..그리구 입술안쪽에만 색이 남아요",
    "text6": "컬러감 너무 이쁘고 데일리로 쓰기도 좋아요 컬러 지속력도 조하요",
    "text7": "생각보다 뉴트럴하게 발색이됩니다!\n향은 복숭아향 비슷한게 나는데 저는 개인적으로는 불호였어요ㅠㅠ\n착색력이나 발림감은 좋았고, 색상비교를 위해 사진첨부해요! 손발색은 최대한 실물과 비슷하게 담아봤어요!\n손발색은 핑크에일이고, 손목발색은 위에서부터\n투쿨포스쿨 핑크에일\n롬* 베어그레이프\n페리*라 갓기천사\n입니다! 참고해주세요ㅎㅎ",
    "text8": "진짜 너무 이뻐요.. 홈페이지에 색상이 너무 진해서 고민했는데 토끼혀 립 색이애오.. 근데 여기에 형광끼 조금 추가한 정도? 촉촉해진 다음에 매트해지는건 처음써보는데 너무 만족해서 또 살 것 같아요.. 개추천..💕\n(사진보다 훨씬 쿨해요 조명이 노란색이여서 그렇게 나옴!)",
    "text9": "세일해서 저렴한 가격에 구매해서 너무 좋았어요🤍 완전 만족!!",
    "text10": "색이 예쁘다고 추천 받아서 샀는데 넘넘 예뻐요 여쿨라에게 짱",
    "text11": "요즘 맨날 쓰고 있는 틴트예요!! 착색 대박이구 여쿨라한테 완전 찰떡인 색입니다!!",
    "text12": "틴트 지속력 너무 좋고 이번에 컬러가 좀 밝게 나와서 더 만족해요"
  },
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "투쿨포스쿨 플랍 워터 틴트",
    "price": "7200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021204712ko.jpg?l=ko",
    "review_name": "07 베리 러쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212047",
    "text1": "쿨톤 분들 강추합니다! 겨쿨한테도 예쁜 핑크라 데일리로 딱 좋아용 촉촉해서 겨울템으로 만족",
    "text2": "겨쿨브 추천 드리는 컬러\n테스트 해보고 너무 마음에 들어서 바로 집어왔어요\n착색도 잘되고 촉촉합니다",
    "text3": "이거착색이 ㄹㅇ미춋씀 롯덕월드가는날이거바르고 집에 23시에와서 세수할때보니깢그때까지도 착색이썼어욤",
    "text4": "발림성 넘 좋고 케이스 디자인이 특히 예뿌네용..!! 강추 ~~",
    "text5": "분홍색 바르고 싶은 겨쿨분들한테 강추입니다!!보라색 많이 바르고 다녔는데(잘 어울려서) 솔직히 여름에는 보라 바르기 좀 그렇잖아요\n이거 바르세요!! 겨쿨 여름 템으로 강추합니다\n얼굴도 더 환해보여요",
    "text6": "급하게 틴트 구매할 일이 생겨서 테스트해보다가 맘에 드는 컬러로 구매했는데 워터 틴트네요! 착색이 잘돼서 유지력 좋은데 역시 좀 건조하게 느껴지네요..",
    "text7": "겨쿨브에게 강추합니다\n레드빛만 도는게 아니고 핑크빛 도는 쨍한 핑크레드라\n너무 마음에 듭니다 아름다워요",
    "text8": "이 가격에 이정도 진짜 제 인생 틴트 수준 색감이 진짜 개 이쁘게 뽑혔어요 이게 진짜 나올수있나 싶을정도로 굿",
    "text9": "발색도 좋고 맘에\n들어요 잘 바르고 있어요 지속력도 좋습니다",
    "text10": "샘플로 받고 색상이 예버서 구매했습니다 발색이 과하지 않고 은은하게 어울려서 좋아요",
    "text11": "촉촉이만 쓰다 넘어와서 그런지 좀 건조한데 그래도 컬러가 확 화사한 느낌이라 마음에 들어요",
    "text12": "바를 땐 엄청 촉촉한데 픽싱도 잘 되는 것 같고 착색도 돼서 너무 좋아여 일단 색이 너무 맘에 들아여ㅠㅠㅠ",
    "text13": "촉촉하고 잘 발려요 겨울쿨톤에게\n잘어울릴것 같아요 발색진해서 맘에 들엉ㅎ"
  },
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "투쿨포스쿨 플랍 워터 틴트",
    "price": "7200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021204712ko.jpg?l=ko",
    "review_name": "01 카야 밀크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212047",
    "text1": "갈웜인데 너무 마음에 듦!!!\n적당히 촉촉해서 각질부각도 없음",
    "text2": "투쿨포스쿨 틴트는 향이 진짜 좋아서 자주 써요 달달한 자두 냄새 나서 캔디 바르는 느낌.. 가을 뮤트가 쓰긴 좀 진해서 입술색 완전 죽이고 쓰고있어용!!",
    "text3": "가을 느낌 나고 색깔도 이쁘고 지속력도 좋어서 마음에 들어요！",
    "text4": "ㅋㅋㅋ급하게 충동적으로 샀는ㄴ데 갈웜한테 넘 잘어울려서 포인트로 쓰고잇어요",
    "text5": "와 미쳤어요ㅠㅠㅠ튀지도않고 내입술같이 차분한데 생기있게 발색됩니다 1혼데 처음 발랐을땐 브라운인거같지만 책색되고나면 약간의 핑크빛이 돌아요 오히려 좋습니닷\n같이온 글로스 발라줬더니 미쳐버려요..\n신상이라 리뷰많이 없어서 고민했는데 얼른사세요...!\n맨마지막 사진은 위가 카야밀크고 아래는 단종된 에ㅅㅃ아 굿이너프 색상이에욥 비교해보시라구ㅎㅎ",
    "text6": "광택감은 오래가진 않지만 색깔이 이뻐요!!\n갈웜에게 추천해요.\n위에서 두번째 색상입니다.",
    "text7": "갈원퍼컬애 맞추어 구매했어요. 채도감이 있어서 얼굴이 밝아보여요. 맨 위 발색입니다!",
    "text8": "투쿨포스쿨에서 신상이 출시되었기에 눈여겨보다\n가을을 연상케 만드는 1호 카야 밀크와 \n2호 피그 라이즈를 구입해 봤어요. 가장 즐겨쓰는 \n색상은 아니지만  글로스 틴트와 워터 틴트 중간\n제형이라 입술건조는 못느끼고 있어요.\n상세이미지에 나오는 것처럼 발색이 되는데\n1호 카야 밀크는 누디 브라운으로 발색이 되고\n2호 피그 라이즈는 무화과 레드로 발색이 되는데\n핑크끼도 살짝 보입니다. 포인트로 바르기 무난한 \n색상이고 발색의 지속력은 보통이지만 촉촉해서 \n입술건조 없이 편안합니다.\n케이스는  타원형의 기본 스타일이고  탱글탱글한 \n광택이 나고 글로우 제형처럼  발림이 부드럽고 \n지속력은 솔직히 페리페라처럼 쨍하고 좋은 편은 \n아니지만 몇 번이나 수정할 정도는 아닙니다.\n요플레 현상이 있으면 어쩌나~ 하고 걱정을 좀\n했는데 다행히 요플레 현상은 없고 수분광이 나서\n그런지 플럼핑 틴트를 바른 듯 탱글탱글해 보입니다.",
    "text9": "+) 밖에서 덧바르면 딥해지는건 있네용 ㅜㅜ 착색이 진할수록 이 현상은 더 심해지나봐요 ㅋㅋㅋ\n\n휘그라이즈 사고 카야밀크까지 구매갈김!!!\n1. 본통 2. 발색 3. 착색샷(지림;)\n요플레 현상 없음.\n\n탁하고 딥한색처럼 보이지만 발라보면 레드 오렌지 느낌이 조금 더 난다. 개인적으로 가을웜인 나는 환장하는 색이고 인생립 다 단종이라 유목민 생활하다가 이제 정착할 틴트를 만남.\n\n전 가을다크 진단받았지만 이목구비 문제인지 딥한 색조가 잘 안받아요. 그래서 가을뮤트~봄웜 색조를 많이 쓰는데 카야밀크가 완전 딱입니다!\n가을딥분들도 붉게 올라오는거 괜찮다 싶으면 지르십시오. 후회하지 않을 것임.\n\n진짜 투쿨포스쿨은 어떻게 이런 제형을 만들 생각을 다했지? 착색 지리는데 워터 틴트의 단점을 상쇄하는 촉촉한 제형. 근데 착색후엔 싹 흡수되어 질척거리지 않아 요플레 현상 없음. \n팁도 얄쌍하게 잘빠져서 양조절 엄청 잘됨 립브러쉬 필요없음..",
    "text10": "원래 입술 색이 좀 진분홍이다보니 \n약간만 핑크끼가있어도 자줏빛으로 되어버려서 \n주황색 도는 틴트를 올려애 중화가되는데\n이 색도 자줏빛으로 표현되어버립니다 흑흑 \n\n물틴트인만큼 착색 경계가 티나요 \n브러쉬로 잘 바르면 괜찮을것같고\n가장자리에 매트립이나 글로우립으로 블렌딩해주면\n괜찮을것같아요! \n\n두번째사진 바를때 팁으로 대충 슥 바른거\n세번째 립브러쉬로 펴바른 후 매트립(3CE 웨이백) 블렌딩한거",
    "text11": "우선 요즘 탕후르립이 굉장히 많이 나오는데 광택감이 오래가지 않는 제품이 굉장히 많더라구요\n이 제품을 사용하면서 느낀 장점을 짧게 도움이 되고자 작성합니다.\n\n♥장점\n1. 각질부각 없음(각질부자들 진짜 이거 추천)\n2. 오래가는 광택감 & 지속력 & 착색 모두 오래 유지\n3. 호불호 없을듯한 향 ( 살짝 과일향 나요)\n4. 깔끔한 패키지\n\n♡단점\n제형 자체는 딱히 없는데 생각보다는 덜 오렌지빛..?\n(파워 웜톤으로 오렌지빛 러버라 구지 적어봅니다)",
    "text12": "- 붉지 않고 어두운 편\n\n- 착색 빠르고 오래가서 지속력 좋은데 각질부각 좀 있음",
    "text13": "글로시하게 발리는듯한데 얇게 스미듯 발려요 가볍게 발리네요 발색잘되고 본색그대로 착색되고 묻어남 전혀없고 지속력이 좋아요\n컬러는 딥하긴한데 살짝 발라주면 적당한 혈색이 돌아서 요즘 잘 바르고 다녀요",
    "text14": "가을웜톤이 안좋아할 수가 없는 컬러..\n착색도 잘되고 너무 예뻐요",
    "text15": "제가 원했던 색, 질감이었어요\n부드럽고 글로시하게 발리는듯 싶으나 얇고 스미듯 발립니다\n맨얼굴에 살짝만 발라주면 적당한 혈색돌아요\n레이어링 용도로 지속력강한 가벼운틴트를 찾던터라 완전 만족입니다\n손등에 바르고 바로 지웠는데 본색 그대로 착색됩니당\n그리고\n같이 보내주신 립글로스가 너무 귀엽고 영롱해요\n같이바르면 젤리같은 입술표현되고\n약간 화한느낌이있어 플럼핑효과도 기대됩니다",
    "text16": "✨글로스와 함께 쓰기 좋은 틴트✨\n\n완전한 물틴트느낌일 줄 알았는데 어느정도 수분감이 있는 틴트였어요! \n채도가 너무 높지도 낮지도 않고 지속력이 좋아서 함께 나온 글로스와 쓰기 정말 딱인 틴트인것 같습니다👍\n\n참고로 23호 갈웜소프트톤입니다!",
    "text17": "촉촉한 워터 틴트 재형인데 색이 예뻐요 매장가서 라스트 픽으로 구매했어요",
    "text18": "우선 오늘 택배 발송으로 받아봐서 플럼퍼는 못 받아봤어요 ㅠㅅㅠ 오늘드림이 아니었는데두 마리죠..\n무튼 오자마자 발색 테스트 했는데 기존 틴트랑 비슷한 느낌이지만 좀 더 찐하고 발색이 잘 됐어요!\n\n기존 가지고 있는 색상의 틴트들이랑 비교샷 첨부해용!\n결론적으로 휘그몰트+카야밀크 조합 지립니다\n너무 맘에 들고요!\n얼른 나가서 발라보고 싶습니다🫢\n휘그몰트만 바르면 발색이 잘 안 돼서 베이스는 발라줘야해요! 약간 플럼핑 되는 느낌있고 약간 끈적거리는 느낌입니당 그렇지만 부담스럽진 않아요!\n봄브라이트 기준 데일리나 눈화장 강조할 때 쓰기 좋은 조합인 거 같아여👍🏻\n*두번째 사진 기준 \n(왼쪽 위)데이지크 칠리셔벗 \n(왼쪽 아래)투쿨포스쿨 휘그몰트\n(오른쪽 첫번째)롬앤 파파야잼\n(오른쪽 두번째)페리페라 손웜수템\n(오른쪽 세번째)투쿨포스쿨 카야밀크",
    "text19": "요건 이름대로 워터틴트로 봐주셔야해요! 옛~날의 워터틴트 정도로 건조하거나 입술을 빠짝! 말리는 워터류는 아닌데 확실히 광택감보다는 착색에 좀더 치중된 제품이에요 근데 막 착색이 엄청 강한건 아닙니다.\n글로스와 워터틴트 중간정도에서 각자의 장점을 살짝씩 가진 제품이라고 보면되어요~\n컬러는 딱 어떤 톤이든 쓰기좋은 데일리한 말린 장미빛입니다 데일리로 쓰기 좋아서 손이 잘가요. 전 이거바르면 금방 좀 건조해지는 편이라 립밤이랑 잘 써주고있어용",
    "text20": "제 기준 착색, 지속력갑 틴트는 ㅌㄴㅁㄹ 쇼킹 틴트인데 투쿨도 그에 못지 않게 착색이 어마무시하네요!\n발색도 엄청나서 한 번만 발라도 진하게 발려서 양조절을 잘 해야될 것 같아요 ◡̎ \n착색이 강한 편인데 입술 표면이 마르는 느낌은 안 들어서 마음에 들어요",
    "text21": "워터틴트라고 해서 물틴트 느낌인줄 알았는데 모이스춰한 로션같은 부드럽고 촉촉한 느낌이에요~~ 착색도 잘되고(사진)\n색상도 선명하게 또 자연스럽게 표현되요\n저는 웜에 가까운 뉴트럴인데 이 제품 쌩얼에도 발랐는데 부담스럽지 않았고 밀크한 브라운이기 때문에 데일리로도 좋을것 같아요~~",
    "text22": "색상이 과하지 않고 너무이뻐요 자연스러워서 자주손이 갈거같아요!",
    "text23": "제형이나 지속력은 좋은데 덧바를수록 보라립이되서 너무 슬펐음",
    "text24": "저같은 화장 초보자는 워터틴트 사용이 조금 어렵네요ㅠㅠ\n색이 금방 픽싱돼서 바로 펴발라야하는데 양조절이나 이런 부분들이 어려워서 발색이 특정부분만 좀 진하게 보이는 거 같아요. 그리고 입술색 기본 색이 좀 있어서 그런지 손등발색보다 꽤 짙게 올라와서 가을뮤트 라그시에겐 진한 편이에요.\n그래서 에뛰드 픽싱틴트 진저밀크티로 입술색을 죽이고 발라봤는데 색자체가 베이스랑 이색이랑 두겹이 올라가는 개념이라 색이 또 엄청 짙게 나오더라구요…ㅠㅠ 건조하지 않으신 분들은 파데 같은 걸로 연하게 죽이면 되지 않을까 싶습니다.\n이 제품 자체가 건조하진 않지만 픽싱되면서 아무래도 살짝은 건조하다고 보일 수 있어요",
    "text25": "여쿨라 피부톤이지만 가을이 되니 너무너무너무 브라운, 핑크베이지 톤 색상이 바르고싶어서 01카야밀크 색상 + 컬러글로스 02휘그몰트 색상 함께 구매했습니다.\n예상대로 입술색이 진한 제 입술에서는 살짝 붉게 올라오지만 그래도 흙빛되지않고 차분한 가을 느낌으로 색생이 나와서 너무 맘에 들어요! 착색도 동일 색상 그대로 되고 정말 바르고 5초 있다가 닦아냈는데도 바로 착색! 가격 대비 케이스도 이쁘고 넘 맘에 들어요!",
    "text26": "가을뮤트라 요즘 멀멀한 색들만 바르다가 가을,겨울에 포인트 주고 싶은 컬러 찾고 있었는데요. \n투쿨포스쿨에서 나온 신상 플랍워터틴트 카야밀크가 눈에 딱 들어오더라구요~\n하지만 신상이다 보니 일단 다른 분들 후기 열심히 찾아봤는데 피부톤 상관없이 비슷하게 발색샷이 찍히는 걸 보고 믿고 구매했어요👍👍\n제가 직접 손등발색한 컬러도 핑크끼 없이 분위기있는 정말 진한 카야느낌이에요^^🍂🍁\n왼쪽은 얇게 펴바른 거고 오른쪽은 살짝 도톰하게 바른 건데 둘다 너무 고급스러워요!! \n건조하지 않게 넘 예쁘게 바를 수 있을 거 같아요! 연말에는 플럼핑 샤인 글로스도 함께 바르면 분위기 업될 거 같아요!!\n가을웜분들 강추합니다!!💋",
    "text27": "메이크업 맛집 투쿨포스쿨 신상이라 믿고 구매했어요! 01 카야 밀크 색상은 웜톤인 분들께 강추합니다. 발색은 잘되는데 과하지 않아서 딱 좋은 정도로 생기 올려줘요!! 촉촉해서 발림성도 좋고 글로스랑 찰떡 궁합입니다ㅎㅎ. 케이스도 예쁘고… 재구매 의사 있습니다!! :-)",
    "text28": "올리브영에서 발라보고 바로 구매한 제품은 처음!\n\n1) 색상 ; 색상이 미쳤어요 자연스러운 MLBB의 정석! 한번 바르면 완전 자연스럽고 좀 더 색감 돌개하고싶다하면 2번 발라요\n\n2) 발림성; 붓이 좋은 건지? 발림성이 진짜 좋은데.. 딱 표현할수있는 말이없네요. ㅠㅠ 워터틴트랑 워터처럼 스며드는데 또 광택은 돌고.. 근데 광택감이 심하지않아요. 그래서 더 맘에 들어요\n\n3) 지속력; 쓰던 립제품 중 지속력 최고\n\n4) 케이스; 가볍고 안세어나서 너무 좋아요.\n\n각질 부각되서 매트 제품 못쓰시는 분들 꼭 써보세요! \n색깔 예쁜데 지속력도 좋고 각질도 재워주는 립틴트 \n오랜만에 마음에 드는 틴트 !",
    "text29": "다이소 워터틴트 샀다가 향이 너무 찐하고 이상한 맛이 나서 투쿨포스쿨 워터틴트로 구매했어요",
    "text30": "오 생각보다 착색이 강해서 지속력이 좋아요! 광은 물론 좋고 컬러도 제가 딱 생각한 색입니다 좋아하는 컬러에요 발색이 생각보다 강한편!!! 코랄컬러인데 형광기는 업고 뉴트럴한 컬러라 데일리로 잘쓸것 같아요🤍",
    "text31": "착색이 잘돼요 바를때 잘 발라야 얼룩이 안생겨요 \n클로시한거나 매트한거나\n베이스 올려주고 포인트로 쓰기 좋고\n\n수정화장할시간이 없는 자리에 가게된다면\n넓게 깔아주고 베이스로 덮어주면\n입술이 날라가도 착색이 있어서 괜찮더라고요",
    "text32": "조금 색이 탁하긴한데 가을에 바르기 너무 좋은 컬러네요 매트립 못바르는 초건조 입술인데 지속력도 나쁘지않아서 너무 잘 썼습니다\n실물 컬러가 갤기카로 전혀안담기네여\n실물은 저거보다 더 명도채도 높고 브라운 주황끼있습니다",
    "text33": "촉촉하게 부드럽게 잘 발리고\n발색도 좋아요 색상이 가을가을 하네요",
    "text34": "아니이틴트요물이네\n색도색인데\n제형이진짜너무부드럽고촉촉하고....\n지속력도꽤괜\n넘느좋이다\n가격도좋고냄새도킁킁킁개쳐좋\n이벤트까지개최종쳐느좋이네",
    "text35": "워터틴트에 바라는 촉촉하게 스미는 고런느낌~ \n색상도 은은하게 발색되구 좋네요 \n겨쿨이지만 미지근톤으로 화장하는거 조아해서 \n카야색상이 딱 좋아요 \n글로시 하지 않으니 참고~ \n같이온 플럼퍼? 이건 걍 그래요 ㅠ",
    "text36": "카야밀크 색상 너무 예뻐요ㅠㅠ\n위에 색상이 플랍제품이고 글로시보다는 조금 매트하고 은은하고 닦고나서는 착색 거의 없어요",
    "text37": "처음 발색할때는 글로우 립처럼 발리고,\n시간이 지나면서 픽싱되어 지속력이 좋아요!\n색감이 사진으로 잘 안나왔지만\n사진보다는 조금 더 밝은 컬러에요!",
    "text38": "아건조합니다이거색깔은워터틴트라 진하게 착색되네요 하지만 그래도 예쁩니다 뭔가 탱글해지는 효과가 없지않아있습니다 호호",
    "text39": "음ㅜㅜ 상세 페이지 색상은 엄청 웜해보였는데 막상 받아보니 생각보다 뉴트럴해요..! 제가 파워 웜톤이라 좀만 쿨해도 둥둥 뜨는데 색이 좀 뜨더라구요ㅠㅜㅜ\n차라리 아예 웜한 오렌지빛이었으면 더 이뻤을 것 같은데 저한테는 좀 애매한 컬라라서 살짝 아쉬웠어용🤣😂\n채도 낮은 살짝 탁한 핑크브라운??!\n그래도 데일리로 튀지않는 무난한 컬러긴해요\n착색력은 있어서 지속력 좋은 편이고 워터 틴트인데 좀 촉촉한 느낌이 있어서 별로 건조하지 않았어요\n투쿨... 갈딥을 위한 진하고 웜한 컬러 하나 내쥬세요....🫠",
    "text40": "다들 글로스랑 바르는 용도로 많이 사길래 궁금해서 구매했어요\n평소 글로스 타입 워낙 좋아하는데, 아무래도 지속력이 짧으니 워터틴트와 함께 발라주거든요 ㅎㅎ\n근데 같은 브랜드에서 두개의 제품이 함께나오니 넘 좋아요\n서로 더 잘 어우러지는 느낌??\n요번 신상 립 구매하시는 분들은 워터틴트, 글로스 두개 다 구입해보시길!!",
    "text41": "다른 워터틴트들보다 건조하지않고 입술에 편한하게 촉촉하게 있는편이에요. 착색은 심한편은 아니고 리무버로 지우면 지워지는 정도 그래서 지속력은 엄청 좋은편은 아니에요. 하지만 컬러가 다했다 맑으면서도 차분한컬러에 누디브라운컬러 이건 생얼에도 바르기좋고 웜톤들이 지금 계절에 휘뚜르 마뚜르 쓰기 좋은 컬러 !! 너무 좋다",
    "text42": "인스타 보다가 디자인이 너무 이뻐서 산건데 내용물도 너무 좋은 것 같아요!! \n✔️발림성\n제품명 그대로 입술에 올렸을 때 너무 촉촉해요!! 수분감이 많은 제형이라 입술에 바르고 블랜딩 할 때도 첫발색 착색이 안 남아요!! 그리고 팁 모양도 끝으로 갈수록 납작하고 좁아져서 입꼬리쪽 그리기도 편하더라고요👍👍 그리고 발색력이 너무 좋아서 진한 립 안 어울리시는 분들은 틴트양을 많이 덜어서 바르시면 될 것 같아요👏\n\n✔️지속력\n워터 틴트다보니까 일단 지속력은 말할 것도 없이 너무 좋습니다…👍 제가 주름이 많은 편이라 워터 틴트를 바르고 시간이 지나면 엄청 건조해져서 각질&주름 부각이 엄청났는데 이건 다른 워터 틴트에 비해 너무 좋았어요!!! 바르고 몇 초 뒤에 수분광이 올라오는 생각보다 오래가서 글로우립 쳐돌이로써 너무 좋습니다…🥺🥺\n✔️색상\n솔직히 카야 밀크는 갈웜분들이 너무 잘 어울리실 색인데 이번에 또 가을이라고 봄웜인 제가 사봤습니다…!!!😂😂 지속력이 좋아서 사실 첫발색 그대로 오래 유지 됐던 것 같아요!!!\n✔️디자인\n요고요고 디자인이 미쳤잖아요🥺🥺🥺 코덕분들은 무조건 살 수 밖에 없는 그런 디자인이라고요….!!!!!! 솔직히 이거 보고 안 살 수 있는 사람이 있을까요..?!!!",
    "text43": "워터틴트답게 지속력이 좋았어요! 밥먹어도 많이 안 지워져서 그닥 신경쓰이지 않았구요. 손목에 올렸을 땐 색상도 생각한거보다 웜했는데 또 입술에 올리니까 적당히 웜해서 좋았어요! \n입술에 얼룩덜룩하게 올라가지 않고 글로우 틴트 느낌으로 올라와서 제형감도 좋았습니다 다 쓰면 재구매할거같아용",
    "text44": "색도 너무 예쁘고 조합이 너무 예뻐서 두 컬러 구매했습니다~",
    "text45": "발색이 균일하게 잘 올라오고 촉촉하고 표현도 워터리하게 이쁘게 돼요.",
    "text46": "듀 블러리 틴트를 워낙 잘쓰고 있어서 기대하면서 샀는데요! 스타일이 살짝 다른 느낌인것 같아요 듀 블러리는 안바른것같이 가볍고 요건 살짝 오일같은 느낌으로 가볍게 발려요! 가을이나 겨울철에 쓰기 좋을것 같아용 요것도 뮤트한 컬러 조금 더 내주시길 바라는중입니다ㅠㅠ❤️❤️",
    "text47": "친언니가 올리브영이 신상 립 틴트 나와서 구매했다고 해서\n저도 한번 발라봤는데 엄청 예쁘고 맘에 들어서 저도 언니따라서 재구매했습니당 😎🩵 \n색상이 웜톤인 언니한테도 어울리고 쿨톤인 저한테도 너무 잘 어울리는 색상인 거 같아요! 겨쿨한테 강추입니다 🩵 \n그리고 투쿨포스쿨 베르 컬러 글로스 2호 휘르 몰트를 위에 덧칠해주면 필러 맞은 거 마냥 입술이 도톰?해져보여서 너무 예뻐요 ㅠㅠ 촉촉하면서 진짜 색상 미쳤어요.. 투쿨포스쿨에서 틴트는 처음인데 진짜 이걸로 전 여기에 정착할래요 .. 🩵🩵 지속력도 3시간은 지속되는 거 같고 착색도 심지어 예뻐요.. 🫢",
    "text48": "가을이라 살짝 톤 다운된 틴트를 사고 싶었는데 색이 너무 예뻐요 입술에 올리면 좀 더 밝아지긴 하는데 그래도 너무 만족스럽습니다 그리고 확실히 워터틴트라 지속력이 좋더라구요\n증정으로 주신 플럼퍼와 같이쓰면 입술 주름을 싹 매꿔주고 탱글한 립 연출이 가능해요",
    "text49": "제형감은 롬앤 듀이풀 워터 틴트랑 비슷해요!\n사진은 어떻게 찍어도 실제랑은 다르게 나와서 아쉬운데, 실제 색상은 더 채도가 낮으면서도 뮤트한 브릭오렌지입니당\n착색이 잘되고 원래 컬러랑 비슷하게 착색되긴 한데, 시간이 지나며 착색된 걸러가 점점 비치면서 핑크끼가 올라오긴해요\n향은 예전 문구에서 팔던 그 빨대에 짜서 풍선부는 장난감..? 그 향이 나요",
    "text50": "평소 입술의 건조함과 각질 부각이 싫어 틴트를 아주 멀리하는 타입입니다.\n\n컬러가 예쁜 신제품이라 호기심 차원에서 구매했는데\n이 계절에 농도있는 틴트라니, 질감이 우선 너무 좋네요\n\n게다가 1번 바르면 은은한 생기가\n2번 바르면 채도가 올라오면서 핑크한 컬러가 생겨납니다",
    "text51": "신제품 나왔다는 말에 올영에 달려가서 테스트 해보자마자 바로 구매했어요ㅋㅋㅋ 제형이 가볍고 색이 맑게 올라와서 만족한 틴트입니다! 착색이 빠르고 진해서 너무 좋아요..! 그리고 무엇보다 색이 너무 예쁘게 빠져서 정말정말 대만족!!!",
    "text52": "투포쿨 틴트는 처음 구매하고 사용해보는건데 상상이상으로 지속력,발색이 너무 좋네요 ㅎㅎ",
    "text53": "일단 틴트 디자인 개예쁘구용,,,, 지속력은 그냥 그랬어요,,, 컬러는 너무 예뻤습니다!",
    "text54": "가을이 되니깐 톤다운된 컬러가 가지고 싶었는데 딱인 제품이에요 너무 과한 광이 아니라 입문용으로도 굿굿!",
    "text55": "팁 색처럼 약간 딥하긴 해요 ! 대신 착색이 조금 오래가서 자주 안덧발라도 된다는 장점이 있습니다 가을웜톤 추천!",
    "text56": "틴트여서 착색은 잘 되고 색이 너무 예뻐요!! 글로스랑 같이 바르면 더 예뻐용",
    "text57": "투쿨포의 립은 다 맘에 들어서 모으고 있어요\n가볍게 잘 발립니다",
    "text58": "이거 틴트 조아요\n글로스랑 같이 바르면 배로 이뻐집니다!!!",
    "text59": "잘 쓰고 있습니다 손이 잘 가는 화장품 중 하나인 것 같습니다요",
    "text60": "발색도 너무 마음에 들고 좋아요 바른 직후는 촉촉한데 시간이 지나면 좀 건조하다고 느껴져서 따로 립글로스 발라줍니다",
    "text61": "이색 바르자마자 피부가 밝아져요\n착색이 있어서 카야밀크 바르구 립글 블랜디드 피치\n바르면 색이 넘나이뻐여~ 데일리립❤",
    "text62": "색 너무 이쁘구 생각보다 발림성 진짜 좋아요\n아무래도  글로우립이 아니다보니 지속력이 완전 짱짱 \n음파음파 안했을때 광택도 은근히 납니당\n넘 이뿝니다 플럼퍼 같이 오는것두 넘 기요워 ㅠㅠㅠ",
    "text63": "착색도 잘되고 색도 만족스러워요! 벨벳립을 좋아하는 편인데  요즘 건조해져서 구매했더니 좋아요",
    "text64": "광이 적당히 도는 코팅틴트 제형인데제형도 색도 맘에들어요. 게다가 착색도 어느정도 있어서 만족스러워요. 가을뮤트인데 베이스 립 깔아주고 잘 쓸거같습니다",
    "text65": "신상이라 구매해봤는데 컬러도 예쁘고 각질부각도 없고 좋아서 자주 사용할 것 같아요ㅎㅎ 패키지듀 예뻐용👍🏻",
    "text66": "컬러가 너무 예뻐요!! 착색은 오래 안남는데 워터틴트라 지속력은 ㅠㅠ 광이 챠르르 넘 예뻐료",
    "text67": "색상 진짜 이쁘네요 지속력도 좋고 부드럽게 잘 발려서 좋아요",
    "text68": "색: 사진처럼 얇게 바른거랑 두껍게 바른게 차이가 좀 나요.\n웜핑크브라운 같은 느낌이랄까..? 또 근데 마냥 웜한 핑크는 아닌 것 같아요 지금같은 계절에 마음에 들어요\n\n제형: 글로우처럼 발리는데 다 마르면 워터틴트답게 좀 건조해요! 위에 립글로즈 올리면 예쁘고 촉촉하고 일석이조\n\n지속력: 착색이 좋아서 지속력이 좋은 편이에요 다만 시간이 지날수록 탁해지고 칙칙해지는 경향이 없지 않아 있어 수정용으로 바르려면 깨끗이 닦고 새로 발라야 해요",
    "text69": "요플레현상이 좀 생기긴 하는데 침만 안 묻고 음파음파만 덜 하면 지속력도 좋고 완전 좋아여 특히 냄새가 자두냄새..🥺 이것만 씁니당",
    "text70": "색도이쁘고 간단하게스기좋아요 자주사용중입니다 앞으로 살거같아요",
    "text71": "너무 맘에 들어요~ 스며들듯이 발리고 생각보다 지속력도 좋습니다. 색상 고민했는데 1호 카야밀크 구매했습니다\n화면이랑 발색이 거의 비슷해요!!\n착색도 어착핑이 아니라 베이스색 그대로 느낌입니다!\n케이스가 원형이 아니라 타원형 느낌이라서 눕힌 상태로 보관해도 굴러다니지 않아서 좋네요\n같이 찍은 컬러는 투쿨 베르컬러글로스 모브럼",
    "text72": "색상비교를 위한 사진\n1️⃣ 페리페라 잉크 무드 글로이 틴트 14호 로즈학사\n2️⃣ 에뛰드 픽싱틴트 16호 베이크드 피칸\n3️⃣ ✅투쿨 플랍 워터 틴트 1호 카야 밀크✅\n4️⃣ 롬앤 쥬시 래스팅 19호 아몬드 로즈\n\n✔️가을타입 차분한 색상 좋아하시는 분들께 추천\n✔️용기가 둥글지 않고 타원형이라 눕혀도 굴러가지 않는다는 점이 맘에 들었음\n✔️팁을 꺼낼 때 양이 크게 조절되진 않지만 팁이 납작해서 적게 묻어나오고 입술에 바르기 편함\n✔️ 워터틴트이지만 첫 사용감은 촉촉해 건조하지 않고 얇게 발려 사용이 어렵지 않았음",
    "text73": "말린장미 컬러고 부드럽기 올라가요! 너무 빡 올라가지 않아서 좋아요",
    "text74": "촉촉한 텐트느낌이고 처음엔 발랐을때는 브릭컬러인데 조금 다르게 착색되네요. 그리고 착색은 좀 약한것 같아요 ㅜㅜ",
    "text75": "제품명이 워터틴트라고 해서 블렌딩이 어려운 예전 물틴트 제형일 줄 알았는데 다른 느낌이라서 좋았어요! 약간 글로우 틴트처럼 올라가는데 착색력이 우수해서 딱 제가 찾던 틴트인 것 같아요~ 처음 출시됐을 때 글로우 살지 워터 살지 고민했었는데 완전 만족하고 있습니다! 색상도 약간 누디한 칠리 브라운 컬러여서 가을에 바르기 좋은 것 같습니다!",
    "text76": "완전 예뻐요 이벤트로 싸게 잘 샀고 색상도 예쁜 장미색이에요 완전 이쁨",
    "text77": "22호 가을웜톤에 찰떡인 색상이에요ㅎ 웜톤분들은 다 어울리실것같아요 촉촉하게 착색이 잘돼서 지속력도 좋습니다ㅎㅎ카야밀트 워터틴트 바른 후에 휘그몰트 글로스 발라주면 완전 꿀조합입니다 두개 다 사세요ㅎㅎ",
    "text78": "오늘 사용해봤는데  촉촉하고 끈적임 없어서 잘 사용하겧습니다!",
    "text79": "평소에 착색력 있는틴트를 선호하는데 잘 안지워지고 너무 이쁘요ㅠㅠㅠㅠ살짝 핑크끼도 돌아서 너무 맘에 들어요",
    "text80": "친구의 추천으로 구매했어요!\n착색이 잘되는 틴트이면서, 색이 너무 쨍하지 않는 립을 찾고있었는데 딱 조건이 맞았습니다!!\n\n1번이랑 2번 진짜고민 많이하다가 가을 겨울이니\n조금 어두운것도 괜찮겠다 싶어 1번 구매했는데\n저에게는 살짝 어두워서 다소 아쉬웠지만\n\n발링성이나 착색력 너무 만족스럽습니다!\n다른색상을 구매해보고싶어요!\n\n색상은 보는것과 가장 비슷하게 색조절했습니다!\n꽤나 채도낮은 브라운립이라고 생각들어요!",
    "text81": "물틴트보다는 덜 건조한데 적당한 착색력이 있어요! 시간이 지나도 입술 건조하지 않아서 좋아요 물틴트는 건조해지면서 입술 주름 부각되고 입술 쪼그라든것같이 보이는데 이건 그렇지 않아요 ㅎㅎ 색상은 상세사진보다 좀 어두운 것같긴해요!",
    "text82": "물틴트임에도 수분감 있는 편이고 \n케이스도 예뻐요.\n다만 생각보다 웜해서 다른 색상 사용해보고 싶어요.",
    "text83": "가을웜에게 딱인 컬러입니다! 글로스랑 찰떡궁합이에요!! 더 다양한 색 나올거라 믿습니다!! 글로스는 베르 컬러 글로스 3호입니다!",
    "text84": "색도 정말 예쁘고 지속력도 좋은데 왜인지 이것만 바르면 아랫입술 가운데 부분만 엄청 어두워지네요.. 전체적으로 다크닝이 있긴한데 가운데 부분이 엄청 심한거같아요ㅠ",
    "text85": "착색이 생각보다 더 잘돼서 지속력이 꽤 좋아요. 저는 립라이너랑 그라데이션해서 많이 쓰는 편",
    "text86": "가을맞이 틴트 구매했어요. 매트립은 안좋아해서 글로우립 찾다가 마침 제가 원하는 색상이라 구매했어요. 오자마자 손에 발색해보니깐 묻어남도 없고 딱 제가 생각한 색이라 마음에 들어요. 향도 좋고 잘 바르겠습니다.",
    "text87": "좋네용 색깔도 이쁘구 근데 글로스 증정이러니 넘 맘에 들어용 리뷰이벤트 까지 뿌듯합니당",
    "text88": "얇고 촉촉한 데일리 틴트입니다\n\n일단 약간 생기있고 누디한 색상이에요 웜 베이스로 쓰면 좋을 것같은 느낌? 베이스로 써도 예쁘고 단독으로 써도 부담없는 색입니다\n\n착색력/지속력\n틴트 바르고 떡볶이 먹었는데 거의 그대로 있었어요 착색도 색상 변화 없이 거의 그대로 남습니다\n\n발림성\n촉촉하고 물처럼 얇고 가볍게 딱 입술에 딱 달라붙어요발림성 좋아요\n\n퍼스널컬러\n 갈웜한테 추천합니다 저는 봄웜인데 은은하게 바르니까 요것도 괜찮더라고요\n\n활용\n컬러가 무난해서 블러셔로도 괜찮았어요 평소에 화장을 열게 하는 경우가 많아서 단독으로 잘 사용할 듯 합니다 촉촉하게 베이스 바른 다음에 올리면 약간 광도 나고 예뻐요 마음에 듭니당",
    "text89": "색상은 갈웜이 쓰기 좋은 색깔이었어요! 워터 틴트라 그런지 부담스러운 광이 아니라 가벼운 광이 났구 생각보다 발색이 진하게 되더라구요..? 그래서 살짝만 바르면 약간 매트 해지고 좀 더 두껍게 올려야 광이 느껴졌어요\n그리고 착색이 미쳣어요.. 물티슈로 벅벅ㄱ 닦아도 안지워짐..",
    "text90": "웜톤에 어울리는 색이고 밥 먹고 나서만 좀 발라야 하는 정도 입니다 색이 너무 마음에 들어서 또 구매할 예정이에요 착색은 많이 없네요",
    "text91": "플랍 워터 틴트라서 발림성은 좋으나 바르고 시간이 지난후에 뭔가 모르게 입술이 건조함이 느껴져요",
    "text92": "이전에 사용하던 틴트가 있어서 사용해보진 못 했는데 사진 상으로 글로시하고 가을웜톤에게 잘 어울릴거 같아요",
    "text93": "딱 웜톤인 제가 원하는 색이였고 착색은 좀 되고 지속력도 나쁘지 않은데 음식 먹으면 조금 지워집니다 이쁘게 발리고 다 쓰면 다시 또 사고 싶은 제품이에요",
    "text94": "컬러 아주 맘에 들어요 오렌지와 레드 중간쯔음 느껴지고 과하지 않아서 메이크업 안한 얼굴에도 예쁭 것 같아요",
    "text95": "색상은 이쁘나 저에게는 잘 않어울리는것같아요\n그래도 제품은 좋은것같아요\n발림성 부드럽고 지속력은 그다지 좋은편은 아닌것같아요",
    "text96": "반신반의하고 구매했는데 대 만족이예요\n색상이 넘넘 이쁘너요\n발색력도좋고 바르고나면 광이 차오르고 좋아요\n발림성좋고 이뻐요",
    "text97": "발색 정말예뻐요..가을여자 쌉가능됨 ㅇㅇ 추천해요! 가격도 괜찮아서 가볍게 사기 좋을덧",
    "text98": "기대했던것 보다 착색이 잘 되는것 같아요. 색상은 카야 피그는 진짜 가을가을한 색상이라 너무 이뻐요. 생각보다 글로시해서 맘에 쏙드네요",
    "text99": "예쁩니당 증정품으로 플럼퍼도 줘서 굳ㅎ 가을에 쓰기 좋은거 같습니다 생각보다 착색도 있는듯",
    "text100": "단독으로 발라주면 괜찮은데\n베이스립 깔면 요플레 현상이 있네욤\n얇아서 입술색이 비쳐 생각보다 보라빛으로 올라와요",
    "text101": "색상도 괜찮고 발림성도 좋네요😊 생각보다 갈색이 돌지만 매력있는 색",
    "text102": "색깔 너무 예뻐요 딱 가을에 바르기 좋을 컬러…♡ 워터틴트라 지속력도 너무 좋아요!",
    "text103": "23호 가을뮤트한테 적당히 화사한 채도로 올라와요\n제형도 신경쓰지 않고 쉽게 바를 수 있는 워터제형에 착색도 얼룩덜룩함 없이 고르게 되어 요즘 그냥 뭐바르지 싶을 때 계속 손이 가는 것 같아요 \n\n가벼운 수분제형을 좋아하신다면 무조건 좋아하실 제품, 가을뮤트가 봄 여름에 화사하게 사용하기 좋은 컬러예요",
    "text104": "워터틴트고 그렇게 지속력이 좋진안ㅅ근데 색이 예뻐요 저는 가을유ㅓㅁ",
    "text105": "- 채도 짙은 레드\n\n- 투쿨 립잘하는데 틴트는 별로 안유명한듯 매장에서 많이 안보임",
    "text106": "워터틴트 찾다가 투쿨포스큘 제품 구맬했는데 맨입술에 바르기에는 괜찮은데 덧바르면 탁해져요",
    "text107": "좀 칙칙하게 착색이 있고 그래서인지 지속이 오래가는 느낌\n위에 립글로즈 올려주면 좀 더 채도가 올라가서 나음",
    "text108": "지속력 좋고 글로스랑 같이 바르면 예뻐요 \n데일리로 잘 바르고 있어요",
    "text109": "카야밀크는 바르면바를수록 어둡고 까맣게돼서 별로고 2호가 진짜이뻐요",
    "text110": "착색 잘 되는 워터 틴트예요\n제형이나 착색은 마음에 드는데 컬러가 묘하게 옛날스럽달까요,, 최애 물틴트가 롬앤 1호 바닐라 어쩌고인데\n투쿨 제품력으로 이런 컬러로 물틴트 나오면 너무 좋겠어요🥹",
    "text111": "한달 써보니까\n요플레 현상도 장난아니고\n입술 주름 사이사이에 껴서 착색되니까\n오후에는 보기 싫을 정도로 지저분해짐\n냄샤도 그냥 그렇고... 굳이?",
    "text112": "요 틴트 1차로 바르고 착색시킨 다음 바르고 싶은 글로스 발라주면 너무 예쁜 립이 완성돼요",
    "text113": "색깔도 예쁘고 착색도 잘 되네요 \n휘그 몰트랑 같이 쓰니깐 정말 례빠요ㅔ",
    "text114": "생각보다 ㄱㅊ 발색 잘되고 착색 적당하고\n가격에 맞는 기대값",
    "text115": "촉촉하고 착색력도 좋은데 뭘 먹고나서 지워지는건 수정이 필요합니다ㅋㅋ   색상은 완전 만족합니다",
    "text116": "색상이 넘 이뻐요 \n맨얼굴보다는 메이크업뒤에 바르는거 추천",
    "text117": "이전에 쓰던 투쿨의 다른 틴트 제품이 마음에 들어 이 제품도 구매해보았습니다. 그것보다는 조금 더 가볍게 발리는 듯한 느낌이 들었고 좀 더 광이 쉽게 없어진다는 느낌을 받았습니다.",
    "text118": "데일리로 부담없이 매일 사용하고 있어요\n촉촉하고 편하게 쓰기 좋아요!",
    "text119": "카야 밀크 컬러 웜톤이 쓰면 좋은 MLBB 느낌 컬러예요. 자연스럽게 생기 있는 느낌 줘서 너무 잘 쓰고 있습니다. 입술에 동동 뜨지 않고 차분하게 발색되어서 좋네요!",
    "text120": "나한테는 별루 요플레 현상 일어나고 색상이 생각 했던 것보다 탁해우",
    "text121": "외 안사 사서 쓰세오 저는 만족스럽게 썼습미다 여러분들도 쓰세옹",
    "text122": "적당한 수분광이라 입술이 편안하고\n무엇보다 지속력이 매우 좋은 것 같습니다\n착색된 색도 큰 차이 없어서 좋고 가을에\n바르기 좋은 분위기있는 색이네요 ㅎㅎ\n웜톤분들 강추드립니다~~!",
    "text123": "색이미팀개이쁘고요 근데 지속력이 좀 애매해요\n나머지는다완벽",
    "text124": "색감은 완전 웜톤들을 위한 컬러! 저는 뉴트럴인데 좀 웜한 느낌 내고싶어서 구매했고 잘 쓰고 잇숩니당ㅇ",
    "text125": "발림성 제품력 다 좋아요 다른 색상도 사보려구요 \n이거 어두워지지도않고 촉촉한 물광막이 오래가요",
    "text126": "시간지나면 어어어엄청 딥해지고 색도 별로 ㅠ 리뷰가 별로없는덴 이유가있는가..",
    "text127": "촉촉해요 양조절 해서 발라야할듯 가을가을 가을 여자가 되.",
    "text128": "처음에는 촉촉하고 블렌딩이 잘 돼요! 근데 입술에 착색되면 수분감이 살짝 날아가서 아쉬웠습니다ㅠ 그래도 원래 색 그대로 남아있고 패키지도 제 취향이라 잘 쓰고 있어요",
    "text129": "워터 타입이라고 해서 너무 건조하지 않구요 착색도 \n틴트 색 그대로 되서 너무 맘에들어요\n특히 갈웜에서 딱 맞는 컬러입니다",
    "text130": "처음에 발랐을때는 정말 너무 예쁘고 오일리한 촉촉함이 아니라 정말 수분 가득 촉촉함이라서 좋은데요… 한 10분만 지나면 입술 안쪽이 허옇게 올라와요.. 약간 흰색과 회색의 중간 색으로 입 안쪽에 뭉치길래 제가 그날 뭘 잘못바르고 바른줄 알았는데 한달 내내 그러더라고요. 정말 급할때 가끔만 바릅니다.",
    "text131": "정말 착색이 잘되서 놀란 제품이에용.. 하지만 색깔이.. 생각보다 레드레드해서 당황핑 ㅠㅠ",
    "text132": "색이 너무 예뻐요... 차분한 레드코랄 느낌? 코랄 안받는데 이건 넘 예쁨",
    "text133": "원래 입술 색이 있는 편인데 이거 바르면 명란젓 되는 것 같아서 잘 안 쓰게 되는 것 같아요. 입술 색 진하신 분들은 좀 더 연한 색 추천드립니당",
    "text134": "매장가서 테스트하고 샀는데 생각보다 핑크끼가 많이 돌더라구용 브라운 컬러를 원하긴 했지만..ㅠㅠ다소 아쉬웠어용 착색은 완전 대박적!!! 근데 손이 잘 안가는것 같네요😭",
    "text135": "색이 매우매우 예쁩니다... 제품력도 좋아서 추천해요 ㅎㅎㅎ",
    "text136": "올영에서 테스트 해보고 샀는데 가을 웜톤에게 잘 어울리는 색입니다! 제 기준 색이 조금 진해서 조금씩만 바르고 있어요.",
    "text137": "워터틴트인줄 모르게 산거였는데 너무 좋았고 색도 이뻐서 쌩얼에바르면 백설공주된것같음",
    "text138": "딱 지금 사용하기 너무 좋구요\n요즘 틴트 하나로 메이크업 하는게 유행인데 단독으로 섀도우 블러셔 포인트 다 줘도 너무 예뻐요",
    "text139": "구매해서 정말 알차게 잘쓰고 리뷰 이벤트로 받은 새상품도 잘 쓰는중이에영! 처음 발랐을때 약간 요거트현상 있는데 그때 휴지로 쓱 한번 하고 다시 발라주면 걍 좋습니다!! 너무 강한 발색 아니고 채도가 좀 낮아서 쌩얼에 쓰기에도 좋아용",
    "text140": "아침에 바르고 저녁에보면 그대로있어서 놀랬어요\n아주좋아요",
    "text141": "착색 자주색? 여튼 웜톤들 절대 구매하지 마세요\n각질부각 미쳤어요 근데 지속력은 너무 강함 ㅠ",
    "text142": "전에 글로스 샀다가 \n증정으로 받은 틴트가 이거여서 샀어요\n색도 이쁘고 좋아요",
    "text143": "무난하게 잘썼습니다. 세일하면 또 구매할게요 그럼 안녕!",
    "text144": "촉척하게 발색되어서 글로우 틴트 인줄알았음 하지만 물틴트임 금방 척색되어서 블렌딩\n개빠르게 해야함 아니면 바른 팁 모양대러 남아요ㅋㅋㅋ 그리고 색상 진해서 주의 바람",
    "text145": "매트히구 아니 워터틴트인지 모르고삼ㅜㅠ 손등발색은 착색잘되는 글로우립이얐믄데 그래두 발색은 찐하고 쨍하고 예뻐요ㅠㅠ",
    "text146": "색상이 너무 예뻐요!!! 발림성도 좋아용 요플레 없는 촉촉립이에요!!",
    "text147": "색 예쁜데 물틴트 느낌답게 바르고 좀 지나면 매트해요! 하지만 예쁨",
    "text148": "색이 좀 어둡고 탁한게 아쉽지만 발림이나 그런건좋습니다!!",
    "text149": "저한테는 색이 약간 플럼? 느낌이라  아쉽네요ㅠㅍ 촉촉하긴 합니다",
    "text150": "와 색상이 너무 예뻐요ㅜㅜㅜ 근데 발림성도 너무 좋아요 투쿨 립제품은 다 기대이상인거같아요",
    "text151": "살짝 바르면 톤다운 되는 느낌..? 봄웜은 분위기 있고 싶을 때 갈웜은 화사한 데일리로 바르면 좋을 것 같아여",
    "text152": "봄라기준 생각보다 발색 진하고 착색도 있습니다 근데 뭐랄까 손은 잘 안 가는..물틴트 같은 느낌? 이에요",
    "text153": "개이쁨용 그냥 입술에 막 발라도 입술이 빤딱✨거림 색도 이뿌요",
    "text154": "지속력이 좋아수 잘 쓰고 있습니다\n가을 딥 분들 이거 한번씩 써보세여",
    "text155": "가을 겨울에 바르기 좋은 컬러에요 나쁘지않게 잘 사용하고 있어요",
    "text156": "가을딥인데 진짜 잘 쓰고 있습니다\n지속력도 생각보다 길어서 더 자주 바르고 있습니다",
    "text157": "투쿠포스쿨 립제품 기대 없었는데 너무 잘 쓰고있어요 좋아요",
    "text158": "색 너무 여뻐여!!!!!!! 레알로 사기 잘했고 가을에 어울",
    "text159": "색이 가을에 딱입니다! 립글로스 올리면 더 이뻐요!! 좋아요!!",
    "text160": "좋아요! 투쿨 최애될 거 같습니다! 투쿨 파이팅!!! 냄새도 좋구요",
    "text161": "무난무난해요 그냥저냥 사용하기 괜찮은 것 같아요~~! 추천합니다!!!",
    "text162": "무난하게 사용하기 좋은 것 같아요 모두에게 추천합니다~~!!",
    "text163": "음...상세설명의 발색보다 더 진하고, 다크닝이 있습니다.\n물틴트 같은 제형이라 착색이 좋아요\n한번 바르고 립밤이나, 립 오일 얹어주면 좋습니다~",
    "text164": "착색이 엄청나게 잘되는 편은 아닌것 같지만 지속력도 좋고 어떤립이 랑 사용하든 좋았던것 같습니다",
    "text165": "착색이 엄청나게 잘되는 편은 아닌것 같지만 지속력도 좋고 어떤립이랑 사용하든 좋았던것 같습니다",
    "text166": "글로우립인데 뭐 먹지 않으면 꽤 오래가는 것 같아요. 색상이 약간 다크느낌이긴한데 만족합니다.",
    "text167": "갈웜한테 정말 예쁜 컬러인데 핫팩이랑 같이 놔뒀다가 팁이 분리됐어요.. 이점 조심하세요 ㅠ",
    "text168": "촉촉하고 색감도 예쁩니다 쌩얼에도 발라도 생기잇어 보이고 들떠보이지않아요~!",
    "text169": "음...상세설명의 발색보다 더 진하고, 다크닝이 있습니다.\n물틴트 같은 제형이라 착색이 좋아요\n한번 바르고 립밤이나, 립 오일 얹어주면 좋습니다~",
    "text170": "무난하게 바르기 좋고 무엇보다 썡얼에 발라도 붕 뜨는 느낌이 없어서 좋앗어요!! 발색도 너무 예쁩니다.",
    "text171": "지속력이 좋아서 만족해요! 겨울이라 시간이 지나먄 입술이 건조해지는데 같이 온 림플럼퍼 바르면 딱입니당",
    "text172": "아직 안써봤는데 케이스기 예뻐요. 컬러가 웜톤에게 착붙일것같지만 한번 써봐여할 것 같아요",
    "text173": "만족~ 단독으로 발라도 이쁘고 글로스랑 같이 바르면더 이뻐요",
    "text174": "넘 좋아서 재구매 생각중입니댜 맘에 드네요 굿굿 이뻐요 디자인도 귀엽구",
    "text175": "워터틴트라서 지속력이 길어서 마음에 들어요\n하나만 바르면 나중에 좀 마르는 느낌이 들어서 글로스도 같이 발라주니 지속력도 길어지고 마음에 드네요ㅎ",
    "text176": "촉촉하고 안에 포인트용으로 샀는데 색도 이쁘고 좋은거 같아용",
    "text177": "컬러는 예쁘지만 덧바를수록 딥해져요ㅠㅠ 그리고 쿠션 바르고 올리면 요플레현상이 좀 심하지만 지속력과 착색력은 정말 좋아요!!",
    "text178": "갑자기 이런갈웜같은색이 끌려서사봣는데 쿨톤인데 단독으로쓰면 안어울리는거같아서 조금섞어썻더니 이쁘게 발색돼요 오래지속되는지는모르겟네요",
    "text179": "색감 지속력 정말 웜톤인 저한테 찰떡궁합이네요 떨어지면 다시 재구매할 예정입니다",
    "text180": "잘 쓰고 다니다가 잃어버린 아까운 제품ㅠㅠ\n당장 틴트가 필요해서 급하게 산 제품인데 완전 찰떡..\n촉촉하고 지속력도 꽤 좋아요.\n갈웜 뮤트한테는 되게 잘 어울리는 제품이에요",
    "text181": "바를때는 촉촉한수분타입이고 마르고나면 살짝매트해지네요~ 가을가을한느낌의색이고 휘그몰트랑 같이삿는데 분위기잇는립이되네요",
    "text182": "가을웜이 쓰기 딱 좋구 발색이랑 냄새도 좋구 정말 잘산것같아요",
    "text183": "색감이 웜톤한테 찰떡이에요 나중에 떨어지지않게 구비해 놔야겠어요",
    "text184": "가을웜톤 틴트 중에 단연코 1등입니더. 다만 글로우라도 광이 빨리 날아가서 롬앤 디픈무어랑 같이 바르면 핵꿀죠합이쥬 \n요즘 더워서 손이 많이 가요!!",
    "text185": "원래 쓰던 제품이 품절 떠서 찾아보다가 괜찮은 것 같길래 산 제품이에요!\n갈웜 소프트 ~ 뮤트인데 꽤 잘 맞아서 굳굳ㅠㅠ\n근데 모든 제품들도 그렇지만 조금이라도 더 바르면 좀 진해져서 살짝 아쉽ㅜ",
    "text186": "색상이 진짜 마음에 들고 입술도 적당히 마릅니다\n워터틴트의 단점을 잡은 제품",
    "text187": "친구 섬물로 사줬는데 좋대요!! 갈웜분들은 당장 사시길 너무좋아요",
    "text188": "투쿨포스쿨 틴트 발림성 지속성 발색력 모두 좋은데 갈웜 틴트까지 내주셔서 감삼다.. 바르고 시간지나면 딥해지긴해도 생얼립으로 잘쓰고 있습니당~",
    "text189": "카야밀크색으로 구입했는데 지속력도 나쁘지않고 웜톤이 쓰기좋아요.",
    "text190": "2호사고 맘에 들어서 1호도 산건데\n이건 색이 진해서 그런가 덧바를수록 너무 진해요ㅜ\n첫발색은 이쁜데 점점 고추장색이...\n착색도 있는편이라 더 그런가봐요",
    "text191": "겨울 살짝 낀 가을 딥톤이 사용하고 있는데  색상 자체가 매우 잘어울립니다. 얼굴 색 확 밝아져서 사기 잘했다고 생각중이에요",
    "text192": "싹다 무난한 틴트 색이 특색있는것같진 않구요 제형도 쏘쏘해요 더 자세히 알아보고싶었는데 잃어버렷네요 어디에있니?",
    "text193": "지속력이 나쁘지않고 색상도 예뻐서 또 주문했습니다. 잘쓰고있어요.",
    "text194": "갈웜틴트 사고 싶어서 삿는데 색 너무 이쁘고 좋아요!! 짱짱",
    "text195": "색상이 정말 이뻐서 구매했는데 요플레 현상 장난아니에요 요플레 현상 잘 안일오나는 편인데 이거 되게 심해요 ㅠ",
    "text196": "유튜브에서 컬러 보고 예뻐서 산건데 평범해여 색깔도 막 특별하진 않구여 그냥 데일리템으로 쓰고있어요",
    "text197": "지속력이 좋아요. 착색이 잘 돼서 틴트를 덧바르기 힘들때 씁니다",
    "text198": "바르고 시간이 지나먼 입술이 허옇게? 막이 생겨요 이상한 현상이 계속 상겨요",
    "text199": "무나무난 색갈이 이뻐서 좋아요 디자인도 이쁨 데일리로 잘쓸듯",
    "text200": "촉촉하게 잘 발리고 가볍게 쓰기조와요 \n글로스 따로안발라도 예뻐서 잘쓰게됩미당"
  },
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "투쿨포스쿨 플랍 워터 틴트",
    "price": "7200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021204712ko.jpg?l=ko",
    "review_name": "02 휘그 라이즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212047",
    "text1": "촉촉한틴트 예뻐요 근데 착색이 약강 핑크여서 정이 안가요 어디갓는지 모르갯네요",
    "text2": "처음에는 마무리가 매트해서 별로라고 생각했는데, 사용하다보니 지속력이 꽤 좋아서 만족하게 되었어요! 그래서 새로 나온 5호 피치모스카토도 같이 구매해서 같이 사용중입니다ㅎㅎ 2호가 더 진하고 붉은 발색, 5호는 복숭아빛 발색이에요",
    "text3": "남친아 사랑해 가격도 착하고 너무 촉촉하기 마무리되고 색도 너무 이뻐요",
    "text4": "연하게 바르면 급나 이뻐요 그리고 요플레 현상 쪼금 잇는데 걍 각질 정리 안해서 생긴거같음 걍 개촉촉한초코칩 마냥 겁나 맛잇음",
    "text5": "라이트픽이길래 샀는데 그냥저냥 그래요 걍 싸서 쓸만한 정도임",
    "text6": "입술에 올려보니 약간 상세페이지 색깔이랑 다르긴 한데 그래도 잘 어울려서 데일리립으로 바르고 다니고 있어요",
    "text7": "지속력 괜챃고 좋은 대신 계속 물들어서 입술 진해짐 ㅜㅜ돌아오질않아",
    "text8": "무난무난하게 사용하기 좋아요~~!\n꾸준히 써볼게요~~",
    "text9": "이벤트 기간에 싸게 구매했는데 착색이 일단 너무 좋아서 베이스로 발라도 좋고 단독으로 발라도 좋고 여름에 워터파크 갈 때 쓰기도 좋았어요!!",
    "text10": "진짜 이만한 갓성비 워터틴트는 투쿨뿐인 것 같아요!! 착색도 잘 되고 색도 맑아서 휘뚤마뚤 쓰기 좋아요!!",
    "text11": "원래 워터틴트만 평생 써온 사람입니다!! 베네틴트나 토리모x처럼 완전 물로 스며들며 착색되는 제형은 아니예여! 근데 촉촉하고 약간아주약간으 오일한 막을 만들어주는 느낌인데 그거때문에 지속력이 오래가는거같아여 출근할때바르고 오후3시까지 밥도 먹고햇는데 남아있었습니다 3번사진이 발색샷이고 4번 사진이 착색 사진인데 동일한컬러로 착색이 남아요 앞으로도 꾸준히 구매할거같은 틴트입니다 컬러 더 많이 내주세용😍😍😍",
    "text12": "투쿨포스쿨에서 신상이 출시되었기에 눈여겨보다\n가을을 연상케 만드는 1호 카야 밀크와 \n2호 피그 라이즈를 구입해 봤어요. 가장 즐겨쓰는 \n색상은 아니지만  글로스 틴트와 워터 틴트 중간\n제형이라 입술건조는 못느끼고 있어요.\n상세이미지에 나오는 것처럼 발색이 되는데\n1호 카야 밀크는 누디 브라운으로 발색이 되고\n2호 피그 라이즈는 무화과 레드로 발색이 되는데\n핑크끼도 살짝 보입니다. 포인트로 바르기 무난한 \n색상이고 발색의 지속력은 보통이지만 촉촉해서 \n입술건조 없이 편안합니다.\n케이스는  타원형의 기본 스타일이고  탱글탱글한 \n광택이 나고 글로우 제형처럼  발림이 부드럽고 \n지속력은 솔직히 페리페라처럼 쨍하고 좋은 편은 \n아니지만 몇 번이나 수정할 정도는 아닙니다.\n요플레 현상이 있으면 어쩌나~ 하고 걱정을 좀\n했는데 다행히 요플레 현상은 없고 수분광이 나서\n그런지 플럼핑 틴트를 바른 듯 탱글탱글해 보입니다.",
    "text13": "휘그라이즈 사보고 카야밀크까지 구매갈김\n1. 본통 2. 발색 3. 착색샷\n카메라에 색감이 잘 안담기네요ㅠ 최대한 비슷하게 보정해봤는데 맑은 느낌이 안담겨요ㅠ\n\n휘그 라이즈는 예쁜 장미가 떠오르는 색이고요 매장에서 테스트 했을때보다 핑크끼 돌아요. (매장 조명이 노래서ㅠ) 근데 웜핑크쪽이라 저 가을웜인데도 쓸만해요. \n봄브분들 예쁘게 받으실듯!\n\n제형 촉촉하고 가벼운데 착색 지립니다. 색 그대로 착색되는편이고 물틴트처럼 얼룩덜룩 물드는게 아니라 글로우틴트처럼 예쁘게 발리고 그대로 물드는편이에요! 물론 지속력도 오래가고요ㅎㅎㅎ\n\n그리고 팁이 진짜 대박인데 얄쌍하게 빠져서 틴트자체에서 양조절 후 바르기 매우 용이합니다. 립브러시로 바르는거처럼 납작하게 나와서 .. 진짜 너무 좋아요\n\n세일할때 다들 사세요.",
    "text14": "라떼 워터 틴트 같은 물틴트 제형 아니에요!!\n약간 도톰하니 글로우 틴트같이 발리는데 시간 지나면 마르고 착색됩니다! 개인적으론 롬앤 쥬시래스팅 틴트랑 삐아 로틴트 제형 섞은 느낌 받았어요\n\n착색 강하기 때문에 지속력은 준수한 편\n상세컷 보고 발색 선명할 줄 알았는데 입술 색 타겠지만 제일 쨍해보이는 2호가 저한텐 은은하게 올라와요 실발색 해보면 1호가 생각보다 명도 많이 낮은 mlbb 느낌나요\n\n\n틴트 용기는 저렴한 단가에서 노력하신 느낌 납니다!",
    "text15": "베이스로 연한거 바르고 가운데 요거로 포인트 주면 이뻐요!\n레드에 코랄한방울..\n착색 진짜 잘 돼요!",
    "text16": "예쁘요 맘에 둘어요 ~ 색깔 완전 완내스 ~ 싸게 저렴하게 절 샀어용",
    "text17": "워터틴트지만 발림성 좋고 약간 촉촉하게 스며들어요!\n착색도 괜찮고 색도 마음에 들고 같이 산 컬러글로스 덧발라주면 너무 예쁩니당\n오랜만에 틴트 만족했네요",
    "text18": "엄청 촉촉하게 발려서 입술이 건조하지 않아서 마음에 들어요! 색상도 굉장히 이쁘네요~ 현재 리뷰 등록시 원플원에 미니 글로스도 증정하고 있으니 완전 가성비 짱입니다~!",
    "text19": "기대 안했는데 발림성도 좋고 발색도 마음에 들고 증정 온거랑 같이 쓰니 더 이쁘고 마음에 들어요 ^^",
    "text20": "상세페이지  보다 붉게 보이고\n착색 있습니다. 글로스 블렌디드피치랑 섞어바르니\n예뻐요\n본품샷,휘그라이즈 발색, 블렌디드피치랑 믹스된\n사진입니다.",
    "text21": "워터틴트라고 해서 얇고 산뜻한 광감의 제형을 생각했는데\n생각보다 보통 글로시 틴트처럼 살짝 두께감있고 쫀득한 제형이에요 근데 광택은 또 워터틴트처럼 거의 없는 편.. 이거 팁의 문제인가요..?\n\n휘그라이즈는 처음 손등에 테스트했을땐 중명도의 채도있는 웜 코랄? 느낌이었는데 입술에 바르면 핑크빛이 많이 올라와요 그래서 미지근톤분들이 쓰여야할듯?\n전 살짝 퍼플립이라 그런지 더 쿨해져서 베이스로 잘 정리하고 바르는걸 추천\n\n덧바를수록 어두워지는 편이라 저 같은 봄웜-라이트 분들은 덧바르기 완전 금지…!!  가을 차분립으로 아주 얇게 발라주고 글로스로 마무리하면 좋아요",
    "text22": "믿고 쓰는 투쿨포스쿨 제품들 ♡\n\n쉐딩으로 유명한 투쿨, 학생 때 쉐딩으로 입문했던 브랜드인데 지금도 역시나 쉐딩 제품하면 투쿨이더라구요? 그만큼 만족도가 높은 브랜드라 계속 구매가 이어지나 봅니다.\n\n작년 친한 동생이랑 퍼스널컬러 진단 받으러 갔다가 저는 봄라이트, 봄브라이트 진단을 받고 동생은 여쿨라이트 진단을 받았어요. 저는 예상했던대로 였고 동생은 봄웜인줄 알았던지라 봄웜 제품들이 한 가득이였는데 그걸 저에게 줬습니다. 그러다가 알게된 틴트가 투쿨 플레르 틴트 2호 휘슬링이였는데요. 진짜 몇 통을 썼을지 모를정도로 계속 재구매템이였어요. 신상이 쏟아져 나오는데도 계속 이것만큼은 품게되더라구요? 이것도 약간 물틴트 같은 제품이라 이번 신상도 당연히 아묻다 구매하면 되겠구나 해서 바로 구매했습니다. \n\n선호하는 컬러가 오렌지 코랄인데 제가 선호하는 컬러가 없는게 아쉬웠지만 2호 휘그 라이즈 구매했어요! 솔직히 다양한 컬로 뽑아주셔야 한다고 생각합니다. ㅜㅜ 물틴트라고 표현되었지만 바르고 건조해서 쭈글쭈글해지지 않는 제형이예요. \n담당자님 제발 오렌지 계열 만들어 주시겠어요?(단호)\n플레르틴트 그리고 이번 신상 플랍워터틴트 아주 마음에 듭니다. 솔직히 다들 한번씩 써보셨으면 좋겠어요. 너무 많은 브랜드 속에 진짜가 가려진 느낌이랄까? 이번 신상이 홍보가 잘되서 틴트맛집이 됐으면 좋겠습니다. \n\n저는 한 번 브랜드에 대한 만족감이 크면 브랜드에 대한 신뢰가 높아지는거 같아요! 앞으로도 투쿨 제품 좋은 시선으로 사용할 것 같습니다.\n\n(입술상태 안좋습니다 감안해주세요)\n사진 속 컬러감 봐주시구요.\n왼쪽 베르컬러글로스 01 블랜디드피치\n오른쪽 플랍워터틴트 02 휘그라이즈\n저는 베르 컬러 글로스 01 블랜디드 피치 같이 구매해서 레이어드 해보았습니다. 사진에서 표현이 잘 안되네요ㅜㅜ",
    "text23": "가격도 좋고 색상이 예뻐서 구매했어요\n발색도 좋고 바르기도 좋아요\n팁이 납작하니 브러쉬가 아니라 더 바르기 좋은거 같아요\n\n맨얼굴에 틴트만 발랐는데\n너무 튀지않게 발리네요\n촉촉하고 먼가 입술이 쏴한것이 느낌도 좋아요\n금방 지워지지 않는것 같아요\n\n증정으로 온 글로시 틴트를 곁들이니 더 반짝이고\n예뻐요",
    "text24": "글로우립을 별로 안좋아해서 매트나 세미글로우만 구매하는편인데 마침 투쿨 신상이 제가 원하는 스타일인것같아서 구매해봤어용\n휘그라이즈 발색샷보고 칠리쪽인줄 알았는데 발라보니 핑크가 꽤 많이 보여서 여쿨인 저는 오히려 좋았습니당\n착색도 엄청 잘되서 자주 바르게 될것같아요",
    "text25": "최대한 실물과 비슷한 색으로 찍어봤어요!! 제 입술 기준에서! 색상은 상세페이지에서 조금 더 핑크가 첨가된 느낌? 🌹🩷 손등에 발랐다가 금방 휴지로 쓱 문질렀는데 착색 속도 bb 지속력이 좋은 게 벌써 느껴져요 그래서 이 색상은 극웜, 극쿨 제외하면 웜톤이 발라도 쿨톤이 발라도 크게 안 탈 색상인 것 같아요!! 그리고 마지막 사진은 상세페이지에 추천해준 베르 컬러 글로스 1호 블랜디드 피치랑 같이 발라줬는데 넘 예뻐요🫢💓",
    "text26": "안 찐득해서 좋은데 그래서 광택이 눈에 띄지는 않습니더 색은 맑고 예쁨",
    "text27": "지인 추천으로 구매했는데 발림성도 좋고 괜찮네요~! 무난하게 바르기 좋아요!",
    "text28": "구매 하구 충분한 사용 후 리뷰 남길 예정입니다\n한달 지켜보고 리뷰 다시 적을게용",
    "text29": "지속력 좋은 립 찾던 중에 발견한 플랍워터 휘그라이즈!\n\n여쿨라지만 생각보다 쨍하게 올라가지 않고\n착색도 핑크빛 살짝 도는 레드로 남아서 마음에 들었다.\n차분하되 은근 진하게 발색되는 듯 하다.\n개인적으로 풀립은 부담스럽고 그라데이션 하면 예쁘다.\n\n그리고 텀블러에 자국 안 남아서 좋았고ㅠㅠ\n지속력도 괜찮은 편! 재구매 의사 당연히 있고 \n달라붙지 않는 촉촉함이라 바르기도 편했다.",
    "text30": "건조함이 신경 쓰이는 계절이 되어서 매트립보다 촉촉한 틴트가 필요해서 구입해 봤는데 정말 너무 좋아요. 시간이 지나도 컬러의 지속적이 너무 좋습니다. 2번 휘그 라이즈 선택했는데 가을, 겨울 계절에 딱 맞는 컬러입니다. 여름 쿨톤인 저에게도 잘 어울리고 어느 피부톤이든 상관없이 누구에게나 어울리는 만능 컬러인 것 같습니다. 패키지도 너무 예뻐요. 너무 마음에 들어서 같은 too cool for school의 컬러 글로스와 함께 사용하고 있습니다. 추천 드려요❤️",
    "text31": "웜톤이고 가을이어서 오렌지브라운을 좋아하는 편이라 원래 사려고 생각한 건 1호였는데,\n매장에서 테스트해보고 나서\n플랍워터틴트 2호+베르컬러글로스 2호 조합으로 데려왔어요 ㅎㅎㅎ\n너무 만족중이구요 이 조합...\n플랍워터틴트는 색이 고르게 잘 발리고 요플레현상도 없이 잘 밀착되네요! \n착색도 빠르게 잘 되는 편이예요!",
    "text32": "이 한 컬러만 사야지 하고 결국 3가지 다 구매해버림\n컬러 발색이 장난아님 진하게 뽝 올라와서\n팁으로 바르는것보단 브러쉬로 바르면 더 이쁘게 발림\n난 항상 그 위에 촉촉이를 발라줘서\n워터틴트로 착색시키고 같이 나온 글로스 올려줌\n아주 기가 막히게 이쁨^^\n워터 틴트라 바르고 나면 건조함\n아주 입술이 쪼이고 하는 정도는 아니지만\n그래도 처음보다 건조해지므로 바르구 나중에 투명립밤 올려줘도 이쁨\n이 색상 그대로를 원하면^^\n휘그 라이즈는 무화과에 핑크가 가미된 색상\n이걸 젤 처음으로 산 이유는 진짜 딱 보구 색상 이뻐서^^\n진짜 이쁨~\n무화과핑크 좋아하시면 추천~",
    "text33": "전에도 리뷰 남겼었는데 투쿨에서 각잡고 만든 틴트라기 보다는 어거지로 개발한 신제품 같은 느낌이다 제형이 다소 옛스럽고 컬러도 한정적임 무엇보다 이미 컬러들이 다 채도가 낮은 편인데 시간 지나면 더 딥해진다.. 거무죽죽 재구매 의사는 X",
    "text34": "한줄요약: 역대 투쿨 틴트 중에 제일 마음에 드는 제형 발견\n투쿨 이거 왜 홍보 안 돌리나요...🥹\n\n\n요즘 조금이라도 핑크기 도는 립들은 멀리하고 있었는데 이건 넘어갈 수가 없었어요,, 투쿨 혹시 비엠님이 바뀌셨나요 저번 듀 블러 때부터 신제품 색감이 묘하게 달라졌네요..?? 원래 제 취향은 더 채도있고 나는 코랄! 나는 레드! 나는 피치!스러웠던 옛날 느낌이기는 한데 확실히 예쁜 컬러 앞에는 취향이고 뭐고 없나봅니당... \n\n짧게 요약하면 꽃잎같은 무화과 로즈 컬러. 처음 손등에 발색해보면 제형에서 꽤 붉은기가 돌고 (저는 잠깐 카야밀크랑 헷갈렸나 확인해봤을 정도로) 미지근한 느낌이 강해요. 입술에 올려보면 좀 더 핑크기가 올라오고 붉은기는 배경으로 빠지는데, 그 핑크가 발랄한 핑크라기보다는 로즈 정도의 느낌이 나는 은은한 핑크예요. 그래서 (제 입술에서는) 무화과의 붉은기 위에 아주 약간의 꽃잎 느낌이 얹혀서 전체적으로 붉은기 도는 로즈 정도로 안착됐습니다. \n\n처음 발색 때에는 페리페라 생기완충이랑 꽤 비슷했는데 시간이 지날수록 투쿨은 약간 더 쿨해지고 페리페라는 웜하게 딥해져서 차이가 커져요. 클리오 베어피치가 조금 더 웜하게 밝고 에스쁘아 애플소르베도 투쿨보다 더 웜한 색이에요. 사진에서는 컬러들 사이 차이가 좀 더 도드라지게 잡혔는데, 실제로는 클리오 빈티지애플에 쿨한 생기를 딱 한 방울 추가하면 비슷할 것 같은 느낌(?)\n\n이게 보통 립을 발라보면 보통 비슷한 다른 립이 생각나는데, 이건 이유는 모르겠지만 블러셔 중에 비슷한 느낌의 핑크가 있을 것 같더라고요. 웜핑크 블러셔 볼에 올리면 뺨 자체의 혈색 때문에 살짝 더 붉게 올라오잖아요😮 그 정도의 은은한 붉은기와 함께 전체적으로 로즈 느낌이 도는 컬러입니다\n\n개인적으로 핑크기가 좀 더 빠져 미지근했으면 좋았겠지만,, 니중에 이 라인 레드로도 한 번 내주시길 바라며\n\n아 그리고 저는 원래 투쿨 틴트 너무 건조하고 특히 착색이 선처럼 남아서 컬러가 맘에 들어도 안 사는 편이었는데 이번 제형이 역대 투쿨 립 중에서 가장 마음에 들어요\n\n많이 촉촉한 제형은 아닌데 적어도 내 입술에 있었던 수분감을 같이 빼앗아가는 느낌은 없고, 마르면서 입술을 당기는 것 같은 팽팽함도 없었어요. 물론 제가 투쿨 립의 보습감에 기대가 많이 낮아서일 수도 있겠지만... 어쨌든 물틴트와 수분광 사이 제형을 고려하면 롬앤 베어물틴트보다도 오래 촉촉했던 것 같아요. \n\n\n결론: 생각보다 건조하지 않아서 제형도 괜찮고 + 무화과의 붉은기에 부드러운 핑크기 둘 다 느껴져서 딱 예쁜 로즈나 꽃잎 계열 색으로 안착되는 립이라고 할 수 있습니다\n\n올영에 보여도 항상 쓰루하는 편이었는데... 의외로 맘에 들어요🙃 컬러 추가 기다립니당..",
    "text35": "글로스는 넘 이뻤는데 워터 틴트는 색상이 너무 진해서 살까말까 고민하다가 립친자로서 안살 수 없어서 1호 2호 구매^^\n완전 만족~\n엄청 진하게 올라오는데 브러쉬로 얇게 발라주고\n글로스 올려주면 탱글광에 색감에 지속력에\n아주 만족^^\n휘그라이즈는 레드가 섞인 무화과 색상\n진해서 별루일까 걱정했는데 너무 이뻤음^^\n워터 틴트라 지속도 오래 됨\n시간 지나도 쪼이는 느낌은 없었지만\n워낙 건조한 립이라 글로스 얹어줌^^",
    "text36": "오...투쿨 기존 틴트들이 그닥 맘에 들진 않아서(요플레, 지속력 등 하나씩 맘에 안드는부분 존재) 반신반의하면서 포토후기 이벤트 때문에 산 건데... 맘에 드네요.\n지속력 좋고, 각질부각도 요플레도 없고, 색도 예쁘고...다 좋아요. 아마 얼마간 계속 이것만 쓸 듯",
    "text37": "✔️손등에 올렸을 때 사진이랑 색상이 비슷한데 실제로 입술에 바르면 레드? 핑크? 느낌이 더 많이 나와요!! 그래서 더 마음에 들어요ㅎㅎ \n✔️입술에 바를 때는 촉촉한데 펴바르면 살짝 매트해지는 느낌이예요!!\n✔️지속력은 최근에 발랐던 틴트 중에 제일 오래가는 거 같습니다. 진짜!!",
    "text38": "투쿨 요즘 왤케 열일하나용... 마침 가을분위기 틴트 보고 있었는데 신제품 나왔대서 바로 구매했어요. 착색 어느정도 있고 얇게 발색하는거랑 두께감 있게 올리는 거 둘 다 스타일이 달라서 섞발하기도 좋아요. 제형은 맘에 드는데 색상이 적어서 ㅠㅠ 점점 늘려서 런칭되겠죠?🥺",
    "text39": "글로스 살까 고민하다가 지속력 생각해서 워터틴트로 구매했어요!\n\n지속력🔥\n잠깐 손등위에 발랐다가 지웠는데도 착색이 되어서 잘 남아있어요! \n\n색상🌈\n살짝 코랄도 보이는데 더 쨍한 코랄레드?!\n빛이 있는 곳에선 노란끼도 사알짝 보여서 웜쿨 안타고 사용가능할 것 같아요!\n\n패키지📦\n글로스 패키지는 겉으로 보기에도 색이 드러나는데 워터틴트는 그렇지 않아서 아쉬웠어요..\n그런데 같이 주는 증정용 글로스 함께 바르면 겨울에도 촉촉하고 탱글하게 사용할 수 있을 것 같아 결정했습니다!\n\n요즘 감기 유행이라 마스크를 다시 쓰기 시작했는데 지속력 좋은 틴트 사용하니 좋아요!",
    "text40": "휘그 라이즈가 솔직히 발색샷보다 핑크끼가 완전 돌고 색상이 너~무 달라서 당황이긴 한데.. 리뷰이벤트로 받을 카야밀크에 그나마 기대를 걸어보려구요 ㅠㅠ 근데 틴트 자체는 좋아요 워터틴트인데 적당히 촉촉하면서 묻어나오는 것도 없으면서 지속력도 좋고...",
    "text41": "오자마자 발라봤는데 약간은 화한 느낌이 있어용. 겨울쿨 브라이트에 여름쿨 계열 색깔도 선호하는데 바르고 나니 진짜 무화과가 떠오르는 색깔이에요. \n\n약간의 모브계열도 섞인 것처럼 제 입술에는 발색되는데 손등에 발색한 것보다는 채도가 더 올라오는 것 같아요. 손등에는 약간 코랄계열처럼 보이네요!",
    "text42": "2호로 샀는데 색감하고 너무 이쁘네요!! \n너무 건조하지도 않고 수분감 있게 발려요",
    "text43": "얘 어디갓는지 모르겟어여.. 근데 생각보다 약간 빨개서 잘 안썻음야 한 두번??",
    "text44": "워터틴트라고 해서 저는 매트한 워터틴트인줄 알았습니다. \n아닙니다!! \n완전 촉촉하게 발리고 밀착력이 있어서 입술에 착 붙어있고 착색이 아주 좋아요👍\n입술에 발림도 너무 좋고 컬러가 3개뿐이라 아쉬운 마음으로 구매했는데 진짜 예뻐요. \n살짝 오렌지 한방울 들어간 로즈컬러인데 입술에 올리면 생기있어 보이고 웜쿨 안가리고 다 예뻐지는 컬러입니다!! \n왜 이런걸 3컬러만 낸거죠?? 🤔 \n휘그라이즈 위에 로지버번 올려주면 또 광택이….. 예뻐요💕\n다른컬러 나오면 또 구매하고 싶습니다!",
    "text45": "일단 저는 파워 웜톤이고 원래 입술색이 좀 보라색빛이 돕니다!\n사진은 실제보다 좀 더 웜하게 찍힌 것 같아요 \n원래 입술이 보라빛이 돌다보니 제 입술에선 완전 핑크로 올라오더라구요 제형이나 지속력이나 발림성은 다 너무너므 맘에 들었어요 다만 색이 저한테 맞지 않아서 아쉬웠어여 ㅠㅠ 카야밀크를 샀어야했는데..!! 그걸로 다시 재구매할 예정입니다! \n입술 색마다 다르겠지만 휘그라이즈는 입술에 올렸을 때 핑크빛이 많이 나는 것 같아요 참고하십시오 마지막 사진은 발라놓고 후기 쓰다가 문질러 보니 저마이 착색 됐네요;; 착색은 어마무시 합니더!!!",
    "text46": "-투쿨포스쿨 플랍워터틴트 2호 휘그 라이즈 구매평-\n\n여름 쿨톤 뮤트인 제가 발랐을 때 자연스럽게 어울리는 색상이였습니다.\n발색은 상세설명과 거의 똑같습니다.\n처음 발랐을때 읭..? 생각보다 웜하네? 했었는데 시간 지날 수록 이쁜 핑크빛이 난답니당🫶🏻\n여쿨 라이트에게 찰떡이 것 같은 색상입니다!\n나 쿨틴트야!! 이러진 않기 때문에 웜톤분한테도 괜찮을 것 같습니다.\n글로즈한 틴트이지만 지속력이 꽤 오래갔던 상품이였습니다.\n\n증정품으로 받은 스파클 사워 글로스가 정말 대박입니다 ㅠㅠ\n플럼핑 효과도 맘에 들었고 펄도 과하지 않게 발려 너무너무 만족하였습니다.\n향은 아주 은은한 피치향이 납니다(이것두 아주 만족)\n\n전체적으로 만족스러운 구매였습니다!",
    "text47": "같이 새로 나온 베르 컬러 글로스 2호 휘그 몰트랑 같이 바르면 예쁘다고 해서 구매했어요.\n발색은 좋지만 약간 광이 부족한 편이라고 느껴서 글로스랑 같이 바르면 원하는 립이 나올거 같습니다!\n위가 플랍워터틴트 2호 휘그라이즈이구요.\n밑에가 베르컬러글로스 2호휘그몰트입니다.",
    "text48": "틴트가 필요해서 서치하다가 궁금해서 구입했어요!\n구입 전 꼭꼭 후기를 찾아보는 편인데 신상이라 아직 후기가 많이 없어서 고민했는데 결론적으론 아주 만족합니다. \n색은 탁한 느낌없이 예쁜 코랄느낌입니다.\n너무 쨍하지 않고 적당히 얼굴 밝혀주는!\n발림성도 좋고 입술 각질 부각도 없어요.\n그리고 잘못사면 입술 안쪽만 물드는 틴트도 있는데 이건 그렇지 않아서 좋았어요. \n투쿨포스쿨 립제품은 처음인데 왜 잘만든다고 하는지 알 것 같아요! 오늘드림으로 주문했더니 사은품이 없어 아쉽긴하지만 빠르게 좋은 제품 받아서 좋아요 조금 더 사용해보고 후기 추가 하겠습니다.",
    "text49": "대박 왜 아직 리뷰가 없는겁니까?워터틴트 싫어하는데 색상이 이뻐서 구매했어요 별 기대 안했는데 바르는 순간 감동에 눈물을 흘렸습니다 발림성 좋구 얼룩덜룩 발리지않고 아주 스무스하게 발렸어요~거기다가 촉촉해서 위에 글로스 같은거 따로 바르지않아도 괜찮고 지속력또한 너무 좋구 얼룩덜룩 지워지지 않아요 ~~적극 추천입니다~아 향기또한 쏘옥 맘에듭니다~~",
    "text50": "밑에꺼가 틴트 발색이고 일단 색 마음에 들고 포인트 컬러로 좋아용👍\n촉촉하게 발리는데 마르면 안묻어나오는 그런 제형? 마음에 듭니다",
    "text51": "이벤트 해서 두가지 생겼어요^^촉촉하니 부드럽게 발리고 좋아요^^",
    "text52": "지인이 추천해줘서 발라보고 샀어요!\n착색이 은근 쿨톤느낌 나서 예뻐요!!\n완전 웜인줄알았는데 착색되면 미지근정도 되는거같네요",
    "text53": "오늘드림이 자동으로 된 줄도 모르고 사서 미니제품 안왔네요ㅜㅜ",
    "text54": "얇은 막을 씌운듯한 느낌으로 발려요 그게 답답한 느낌은 아니고요 물광이 예쁘게 차올라요. 색상이 좀 제한적이어서 아쉬워요",
    "text55": "제형이 촉촉하고 광이 촤르르 도는게 넘 이뻐요!!가을에 바르기에 넘넘 찰떡인 색감이예요",
    "text56": "완전 충동적으루 구매하게 된건데\n대박 맘에 쏙들어요 ㅋㅋ\n워터틴트이나 막 묽은 그런거 아님\n그래서 더 조항 편하고 발색 비교 올려봐요\n아래 한번 했을때 발색임 짱짱",
    "text57": "넘 예뻐요~!! 사길 잘한 것 같습니당 ㅎㅎ\n이벤트 해서 저렴히 구매했고 색상도 웜톤에 찰떡이에요~!!!\n색상, 착색 색상 확인하시라고 사진 올렸어요!",
    "text58": "싸서 샀어요 힌 시천원에 샀는데 디자인은 맘에 안들고 색상은 나쁘지이노아요",
    "text59": "원래 워터틴트만 평생 써온 사람입니다!! 베네틴트나 토리모x처럼 완 전 물로 스며들며 착색되는 제형은 아니예여! 근데 촉촉하고 약간아 주약간으 오일한 막을 만들어주는 느낌인데 그거때문에 지속력이 오 래가는거같아여 출근할때바르고 오후3시까지 밥도 먹고햇는데 남아 있었습니다 만족해요!",
    "text60": "맑고 촉촉한 느낌이에요\n발림성은 보통 글로시한 립처럼 촉촉한데 지속력은 꽤 괜찮았어요\n아침에 바르면 점심에 밥 먹기 전까진 유지력 괜찮아요\n색은 상세샷처럼 좀 더 레드일 줄 알았는데 생각보다 쿨한 느낌이 드는 핑크색입니다,,,\n제 입술에서는 더 쿨하게 올라와서 아쉬웠지만\n지속력도 괜찮고 촉촉한 립이라 출근길에 자주 이용하고 있어요",
    "text61": "확신의 웜걸\n인생립 찾다.. \n이벤트도 하길래 샀는데 너무 찰떡콩떡 미쳣다르..\n투포쿨 ㅅㅖ딩만 쓰고 솔직히 립 기대 안함\n근데 이게 웬 ?! 진짜 너무 이쁌!!!!!!! 구라아님!!\n인터넥 구매 립 최근 계속 망하고 \n올영가면 못사고 구경만 하는 나.. \n\n요거 진짜 착 붙고 부드럽고 요플레업꼬 안건조하고\n컬러 존예미쳤다리 \n손가락 컬러가 실제랑 비숙해여... \n갈웜 봄웜 가리지말고 냅다 사세여 1호도 겟해야징 ㅠㅠ\n진짜 최고시다...",
    "text62": "상세페이지 색상보다 더 밝고 맑은색이에요!\n가을뮽 ~ 봄라인데 요제품은 완전 봄라에게 추천드립니다!!\n뮤트색이라고 보기는 어렵고 얼굴색 밝혀주는 코랄에 핑크 두방울 섞은색이에오🙂\n\n발림성 중상, 틴팅 꽤 오래가규 촉촉함은 살짝 적은편입니다. 립글로즈 함께바르면 최고임당!",
    "text63": "투쿨포스쿨은 항상 신뢰가 가는 브랜드라 믿고 구매했어요~\n1호랑 2호 샀는데 워터틴트라 그래서 물처럼 가볍고 건조한 제형일 줄 알았는데 생각보다 촉촉하고 건조하지 않네요 그렇다고 해서 요플레 현상이 생기는 제형도 아니에요👍🏻\n제 퍼스널컬러가 봄 비비드라 요즘 유행하는 라이트하고 뮤트한 컬러가 아니어서 더 마음에 들었고 착색도 본통 색 그대로 표현되고 지속력도 오래가서 너무 맘에 들어요\n지금은 3가지 색 밖에 없지만 나중에 좀 더 다양한 색으로 나왔으면 좋겠네요🥰🥰",
    "text64": "구입하고 꾸준히 사용중입니다! 색상도 예쁘고 입술이 답답하지 않아서 좋습니다ㅎㅎ길게 사용해보니 제 입술에서의 지속력은 길지는 않지만 가볍게 데일리로 쓰기 좋은 것 같아요!",
    "text65": "발색 쨍쨍하게 잘 되구 지속력 좋은 편이에요! 촌스러운 코랄 색이 아니라 딱 형광등 켜주는 코랄색이라서 데일리 하게 잘 쓰고 있습니다 ㅎㅎ",
    "text66": "바르고나면 입술이 엄청 건조해지고 각질이 생겨요 사은품이 더 좋은듯",
    "text67": "부드럽게 발리고 발색 색상도 예쁘지만 얼룩지지 않고 얹어져서 너무 마음에 들어요!!! 지속력도 짱짱해요~ 밥먹고도 거의 남아있어요!!",
    "text68": "무난하게 사용 가능하고 예쁘고 귀엽고 좋아요!\n모두 파이팅",
    "text69": "플랍워터틴트 2호 피그라이즈를 발랐어요!\n손등에서는 코랄로 발색됐는데 입술에서는 이쁜 핑크색으로 보이네요! 웜톤인 제가쓰기에도 너무 쿨하지 않은 색깔이라 좋았어요! \n베르컬러글로즈 로즈버번을 위에 바르니 한층 더 촉촉이 립으로 변했는데 입술도 편해서 좋네요💜",
    "text70": "진짜 투쿨 무슨일..???? 악마와 계약했나요 어떻게 워터틴트 제형이 이렇게 좋은건가요?!!! 각질도 주름도 많은 편이라 워터틴트 싫어하는편입니다 입술안쪽착색이 유독 심하게 되어서.. 근데 얘는 그런거 하나도 없네요 입술안쪽착색뿐만 아니라 전체적으로 더럽게 발리지가 않아요 이런 워터틴트가 존재할수있었다니 너무 행복합니다ㅜㅜ 여태 많은 워터틴트 써봤지만 얘가 원탑이에요 가격대도 착하고 패키지도 예쁩니다 완전 강추 앞으로 다른색도 많이 내주세요!!",
    "text71": "입술색이 너무 잘 지워져서 착색용 찾던 중 신상이라길래 구매해봤어요. 발색샷도 찍어볼라했는데 카메라엔 핑크기가 돌게 잡혀서 실패 ㅜ 근데 실제로 보면 설명에 있는 사진이랑 거의 비슷해요 완전 물틴트도 아니라 얼룩지게 발리지도 않고 잠깐의 촉촉함이 남아있는 정도?라서 각질도 안뜨고 좋습니다><",
    "text72": "손에만 테스트 했을때는 생각보다 주황끼가 도는 것 같았는데 입술에 올리면 핑크끼가 더 많이 돌아서 발색 개인차가 좀 있을 것 같아요! 저는 원하는 색감 비슷해서 만족했습니다! 꼭 테스트 해보고 구매하시길\n\n 워터틴트라고 해서 착색 기대했는데 바르고 바로 문질렀을때 두번째 사진처럼 바른 자국이 남긴 했어요! 클렌징티슈로 문지르니까 아주아주 연하게 남는 정도예요! 펴바른 건 거의 다 지워졌는데 좀 두껍게 한 줄 올린게 착색이 조금 남네요.\n\n바르는게 쉽게 슥슥 발려서 바르는데 크게 신경 쓸 필요도 없어서 아직은 만족스럽습니다! 발랐을 때 많이 끈적거리지도 않아서 더 좋습니다!",
    "text73": "진짜 최고... \n존예롭다...\n2호는 누런 쿨톤에게도 찰똑이에요\n웜톤분들에게는 말할것도 없이 잘 어울릴듯??\n생얼에 발라도 자연스럽고 예뻐요\n물론 메이크업 얼굴에 바르면 더 화사하고 아름다우세요\n증정으로 받은 글로스 얹으면 한층 더 반짝거려요 빛이 나~",
    "text74": "생각한 색상보다 제 입술에는 좀 더 핑크로 올라가는 것 같긴 한데.! 그래도 발림성. 지속력 모두 좋구 각질 부각도 없어\n대만족입니당. 같이 샘플로 온 샤인글로스가 의외로 보물이에요 !! 다 쓰면 본품으로도 살 의향이 있을 정도. 틴트도 더 많은 색상 출시 되길 바랍니당 !!",
    "text75": "요새 립제품에 꽂혀서 투쿨포스쿨 신상출시해서 후기도 좋길래 글로스랑 워터틴트 같이 구매했는데 웜톤이라 휘그 라이즈로 주문해봤는데 너무 색상이 예쁘네요🌟🌟 \n일단은 발림성이 입술에 올렸을때부터 착붙! 색상이 바로 스며들구요 \n매트하지않으면서 글로시하지만은 않은 틴트 본연의 색상에 집중한 느낌이예요 \n\n한번만 발라도 색상이 잘 나와서 두번이상 바르면 꽤 진하게 보일 것같네요 ㅎㅎ \n사진으로는 연하게 나오는데 입술에 올리면 색상이 꽤 또렷합니다. \n확실히 가을겨울용으로 어울리는 진한 주황빛 웜톤 저격용 컬러랄까여? \n\n재구매의사 있고 \n컬러감이 또렷하면서 발림성이 좋아서 만족이고\n손에 올리고 지웠을때 착색이 크게 남지 않았습니다. \n(개인차)\n\n향은 좀 느끼해서 제 스타일은 아니네요ㅠㅠ \n글로스와 동일한 향입니다. \n\n틴트에 꽤 만족해서 다른 컬러도 써보고 싶네용",
    "text76": "2주 사용후기 남깁니다!! 워터틴드지만 건조하지않고 광택이 나는 제형이예요. 착색은 발색 그대로 되는편이고 유지력도 좋아요!! 단독으로도 예쁘지만 글로스랑 같이 사용했을때 조합이 더 좋습니당ㅎㅎ",
    "text77": "틴트 뭐 사야하나 고민하다가 신제품이라 한번 구매해봤는데\n색도 그렇고 발림성도 맘에 들어요!!\n같이온 립글로즈도 완전 맘에 듭니다 ㅎㅎ",
    "text78": "아침에 바르고 나가면 한시간만 지나도 없어지는 다른 제품과 달리 촉촉하면서 은은하게 광이 나네요\n발색력도 좋은 편이고 웜톤에 딱 입니다\n손등에 발랐다가 닦으니 살짝 착색이 되어 있네요",
    "text79": "무난하게 잘 사용할 수 있는 컬러입니다! 여뮽도 컬러감 주고 싶을 때 살짝 올려주면 혼자 겉돌지 않고 잘 어울리는 컬러입니다아",
    "text80": "생각보다는 색이 연한 것 같은데 촉촉한 것 치고 지속력이 좋은 것 같아요!",
    "text81": "발색너무 조코 같이 온 미니 플럼핑?-?립 바르니까\n너무 예뿌다\n다 쓰면 또 사야지",
    "text82": "생각보다 더 맑은 레드로 올라옵니다! 저한테는 아주 약간 코랄끼도 도는데 맑고 선명하게 올라와서 넘 예뻤어요 🥹💗 근데 착색이 완전 도라방스임… 저는 착색 남는 걸 선호해서 괜찮았습니다!! 재형은 진짜 발색 잘 되고 좋아요…",
    "text83": "별 기대 안하고 구매했는데 지속력이 너무너무 좋음 이거 바르고 하루종일 커피마시고 말 엄청했는데도 입술색 그대로 유지됨 얼룩덜룩한 착색아니고 이쁘게 발려서 위에 투명 글로스 바르면 그냥 유리광 앵두립 가능.",
    "text84": "젤 제형처럼 발리는데 워터 틴트처럼 스며들듯이 얇게 발려요!\n두께감도 얇고, 광태감도 적은 편이지만\n지속력이 상당했어요 ♡",
    "text85": "내가 원래 입술 진하게 바르는 편이 아니다 보니 몇시간만 지나도 입술색이 다 날라가서 지속력 좋은 틴트를 찾다가 이번 투쿨 신상이 진짜 너무 이쁜 거야.. 올영 입점 하자마자 증정품도 포기하고 오늘드림으로 사서 요즘 매일매일 쓰고있어ㅠㅠ 진한 컬러를 선호하지 않는 편인데도 진짜 너무 이뽀.. 사진처럼 착색력 보여? 저거 진짜 몇초만에 지운 건데 저렇게 남아있어 다른 착색있는 틴트는 블렌딩이 조금 어려운데 이 틴트는 블렌딩도 쌉가능 그라데이션 입술 만들 수 있어!! 마지막 입술 사진은 워터틴트 2 휘그라이즈 바르고 위에 컬러 글로스 2 휘그 몰트 바른 모습인데 이 두개 진짜 꿀조합 강추야!! 진짜 실물이 훠어러월씬 존예야.. 나 올영 리뷰 한 번도 쓴 적 없는데 이렇게 예쁜 건 공유해야겠다 싶어 써봐ㅎ 언능 겟해서 당장 써봐~~~",
    "text86": "촉촉하게 발리는데 바르고나서 매트하게 바뀌는게 신기해요 색깔이 보이는것보다 분홍빛에 더 가까워요",
    "text87": "살짝 세미매트 느낌이라 좋아요 \n그리고 색깔도 예쁘고 글로우한거 싫은사람 추천! \n💗도움이 돼요 눌려주세요💕",
    "text88": "휘그라이즈 카야밀크보다 색이 맑아서\n좋았어요\n맑은레드 찾으면 휘그라이즈",
    "text89": "생각보다 발림성이 좋고 촉촉한편입니다!\n바를때만 촉촉하고 흡수된 후에는 건조할것이라고 예상했는데 어느정도 촉촉함이 계속 지속되어 입술이 건조해지지 않아요!",
    "text90": "제가 생각했던 것보다 색상이 쨍하게 발색돼서 다소 아쉬웠어요ㅜㅜ 대신 워터틴트라 착색시킨 뒤에 다른 립 발라주면 지워져도 입술색은 남아있는거 같아요",
    "text91": "일단 글로우계열 많이 쓰는데 궁금해서 워터도 구매! \n묽게 발리는거 같으면서 발색 좋아요! \n과일향이라 마음에 들어요 \n💗도움이 돼요 눌려주세요💕",
    "text92": "생각보다 진짜 만족스럽습니다. 글로스랑 워터틴트 둘 중 하나 고민하신다면 이거 추천하고 싶어요..",
    "text93": "은은하니 색감도 좋고 촉촉히 잘 발리네요~~~\n쌀쌀해지는 요즘 아주 잘 어울리는색이예요!",
    "text94": "색감이 조금 다르긴 한데 예뻐요,\n완전 물틴트 제형은 아니고 촉촉한 크림 느낌인데\n착색이 잘되서 오래 지속되어 좋아요.\n3호 색상도 예쁠 것 같아서 궁금하네요 ㅎㅎ",
    "text95": "생각했던 발색보다 진하고 코랄느낌이 강합니다.\n그래도 촉촉하니 바르기 좋아요.\n조금 더 연한 컬러들도 출시하면 좋을 것 같아요!",
    "text96": "23호 피부톤 발색 사진입니다.\n다른 색상도 사고 싶을 정도로 발색 예쁘고 건조하지 않고 지속력 좋고 당연히 착색도 뚜렷해요~\n올 가을 겨울 너무 잘 쓸것 같아 만족해요~",
    "text97": "사실 큰 기대 하지 않고 주문했는데\n진짜 너어어어무 예뻐요 워터틴트인데 건조하지도 않고\n발색도 쿨톤인데 뜨지 않는 진짜 예쁜 로즈 컬러에요ㅠㅠ\n진짜 고민하지 말고 구매하세요..두 번 하세요...😭",
    "text98": "오랜만에 마음에 드는 틴트를 찾았어요. 흡족합니다. 좋아요",
    "text99": "휘그라이즈 쿨톤에도 잘받아요!\n다들 사세요ㅋㅋㅋ\n가격도 품질도 착하네요♡",
    "text100": "색상도 이쁘고 유지력도 좋고 넘 맘에 들어요 기대 이상ㅎㅎㅎ",
    "text101": "컬러글로스 3호랑 같이 쓸려고 샀어요\n워터틴트인데 바싹 마르지 않고 수분감 있습니당\n워터틴트 먼저 바르고 글로스틴트 발라주니까 색 미쳤습니다 ^^d",
    "text102": "발색력이 아주 좋고 패키지도 깔끔하고 손이 자주 갈 것 같네요",
    "text103": "뉴트럴톤이 바르기 좋은 색인것같아요\n촉촉하고 발림성도 좋고\n착색도 예쁘게 되서 좋아요\n저는 입술이 워낙건조한편이라 사은품으로 준  글로스랑 바르니 좋아요!!",
    "text104": "일단 열자마자 향이 제 취향이였습니다\n색깔도 적당하게 혈색도는 색이여서 좋아요\n산틋하게 잘 발리는 느낌!",
    "text105": ",저는 화면색상보다  살짝 핑크빛이 더 도는것 같아요\n그래도 촉촉하게 잘 발리고 색상이 이쁘네요\n마음에 들어요~~",
    "text106": "지속력,착색력 그냥 미쳐버립니다.\n오프라인 테스트하고 그날 바로 두 색상 구매했어요. \n이럴 줄 알았으면 원플원 이벤트 할 때 살 걸...🥲\n\n코덕이지만 올리브영 리뷰 잘 안 쓰는데 \n제발 여러 색상 내주십사 리뷰 씁니다\n회사에서 365일 물과 간식을 달고 살아서 립 구매는 \n지속력 없는 제품은 구매 안하는데요 이 제품이 단연 1등이네요...\n\n포렌0즈, 픽싱틴트,쇼킹00 등 지속력으로 유명한 립들 다 구매해봤지만 뉴트럴톤에 뮤트한 색감들은 여전히 지속력이 아쉽더라구요 \n쇼킹 라인은 리뉴얼되면서 좀 젤 제형으로 변해 착색이 아쉬운 반면 이 제품은 워터 틴트에 가깝고 광택도 나요\n그런데 이 제품.. 적당히 채도 낮은 색상,착색력,지속력\n어떻게 이렇게 완벽할 수 있죠? \n다만 좀 건조한건 어쩔수 없다 생각합미다\n\n웜톤 1,2호 쿨톤 2,3호 추천합니다 \n아직 세부 톤을 나누기엔 컬러 라인업이라는게 없지만\n더더 많은 색상 출시해주셨으면 좋겠어요",
    "text107": "투쿨 제품력은 원래 알고 있었구요\n새로운 틴트가 나와서 구입해보았습니다!\n\n세가지 컬러로만 나와서\n사실 고를때 \"읭?\" 했어요\n저는 극 웜톤도 아니고 극 쿨톤도 아닌사람이라\n2번을 선택했습니다\n\n착색력이 이렇게 좋을줄 몰랐는데\n와... 바르자마자 픽싱돼서 묻어남 1도 없네요\n그리고 물틴트인데 건조하지 않고 촉촉해요\n\n흔한듯 흔하지 않은 이 컬러...\n레드코랄이라 해야하나 암튼!\n올 가을 겨울에 진짜 잘 바를 거 같습니다\n아 너무 예뻐요 ㅠㅠ",
    "text108": "와 한번 스윽 바른건데 발색 엄청 짱짱하고 거의 1-2분? 지났을 때 지운건데 착색이 첫발색 그대로 남아있어요ㅎㅎ\n핑잘봄인데 그라데이션으로 발라주고 글로스 위에 얹어주니까 넘 예뻐요ㅠㅠ!",
    "text109": "2호 휘그라이즈 발색이 잘 되고 지속력 좋아요. 착색이 예쁘게 됩니다. 티슈로 닦아낸 후에도 색이 남아있어요. 증정품 샤인 글로스는 반짝이펄이 있는 투명글로스입니다. 펄이 꽤 있습니다.",
    "text110": "투쿨포스쿨 립 좋아하는 사람으로, 이 라인은 처음 써보는데 색깔 맘에 듭니당\n발림성도 괜찮고, 지속력도 무난무난해용",
    "text111": "색깔 추천 받아서 산건데 완전 맘에 들고 주변에서 색깔 예쁘다는 소리 들었습니다.",
    "text112": "색이 예뻐서 샀는데 생각보다 오래가고 별로 건조하지 않아여",
    "text113": "발색이 여리여리하고 지속력도 괜찮아요! 겉돌지 않고 입술에 자연스럽게 밀착돼서 매일 쓰기 좋아요. 촉촉하면서 끈적임이 없는 게 특히 마음에 들어요💋",
    "text114": "딱 말린장미의 정석인 컬러에요 사용감도 촉촉하고 지속력도 좋아서 자주 손이가요",
    "text115": "갠차나요 발색력도 갠찮고 다만 올영에사 테스트한 색이랑\n달라요",
    "text116": "글로우틴트는 너무 금방지워지고 워터틴트나 매트틴트는 건조햐서 잘 안 쓰게 됐었는데 이건 촉촉하긴 하면서 완전 반짝이는 글로우도 매트틴트도 아닌데 착색은 있어서 너무 마음에 드는 제형이에요. 근데 색이 세가지밖에 없어서 너무 아쉬워요ㅠ 손에서는 예쁘게 올라오는대 제 입술색 때문에 너무 쿨핑크로 올라오더라고요.. 진한 립이 안 어울리는 사람이라 봄웜이 베이스로 바를만한 색이 꼭 추가로 나오먄 좋겠어요!\n사진은 위에서부터 휘그라이즈 착색 본래색 투쿨베르컬러글로스 로즈버번컬러 입니다",
    "text117": "픽싱이 빠르고 색이 예뻐요! 블렌딩도 잘되요! 색이 다양하게 나온다면 더 좋을듯해요",
    "text118": "처음에 제품 받고 외형이 하얘서 색깔없는 립제품인가 살짝 놀랏어요 여러색 함께잇으면 색 구분이 어려울것 같다는 느낌이 들지만 색감이나 발림성 지속성 등은 꽤 괜찮아요!",
    "text119": "일단 배송이 엄청 빠르고 착색력도 좋아요.\n손이나 종이에 발색하면 무화과칠리 색상인데 막상 입술에 올리니까 기본 입술색상때문인지 약간 쨍한 핑크색이 보여요.\n그래도 착색력, 색상 전체적으로 만족합니다!",
    "text120": "틴트이름에 워터가들어가서 건조할줄알앗는데 글로우글로우타입이엿어요 투쿨틴트중에 글로우틴트랑 느낌은비슷해요 색상은 톤다운된 코랄?레드?중간이예요!\n시간지나면 탁끼가 올라올꺼같아요!\n향은 완전별로예요ㅠㅠㅠ수돗물냄새나서 저는불호ㅠㅠ입니둥",
    "text121": "착색되는 틴트가 필요해서 구매했는데 물틴트처럼 건조하지 않아서 잘 쓸 것 같아요! 발색이 강한 편이고 사진보다 더 핑크끼 돕니당 누디한 색상도 나오길 기대합니다!!!",
    "text122": "베르 컬러 글로스 사로 매장갔다 워터 틴트 발색해보고 \n완전 반했어요^^ 컬러,텍스처 다 넘 맘에 들어요!!!\n향도 좋네요💕 휘그 라이즈 말린 장미느낌도 나고 \n최애 컬러네요^^",
    "text123": "1. 촉촉력 : 보통 \n바를 때는 촉촉한데 많이 촉촉하지는 않고 바르고 시간 지나면 날아가있음\n\n2. 지속력 : 상\n한번 바르면 입술에 착색 잘 되고, 커피 마시거나 밥 먹어도 조금 남아있을 정도로 지속력 좋은 편\n\n3. 생기력 : 상\n칙칙하지 않고 밝고 생기 있어 보임\n\n4. 색상 : 웜톤 추천\n핑크 베이스인데 쿨톤보다 웜톤이 바를 수 있는 따뜻한 색임",
    "text124": "이거 진짜 휘뚜루마뚜루 립이에요\n이건 다쓰면 재구매 하고 싶어요\n사진에서는 색상이 오렌지로 나오는데 실제 발색은 코랄이에요\n\n글로시한데 착색이 물틴트처럼 남아서 지속력도 좋고\n촉촉해서 막 발라도 입술 트지 않아요\n너무 많이 발라도 진해지지 않아서 거울 안보고 간편하게 빠르게 쓱쓱 바르기 최고네요\n\n매일마다 바르는데 그냥 누구나 어울리는 연한 코랄색이라 내 입술처럼 보이고 생기있어보여요",
    "text125": "입술에 스며들지 않고 위에서 밍글밍글\n제형이 얹어져 있는듯한 무거운 느낌이 드는 \n글로우 틴트를 선호하지 않는 사람입니다..!\n\n이 제품은 가벼운 물틴트와 쫀쫀한 글로우틴트의\n장점만 합쳐놓은 제품 같았어요\n\n물틴트처럼 입술에 샥 스며들듯 발리면서\n착색력이 좋아 컬러 지속력도 좋은편인데\n글로우틴트처럼 입술을 탱글하게 만들어줘서\n사용감이 좋아 만족하며 쓰고 있어요!\n\n(다만 한가지 아쉬운 점은 입술 가장 안쪽에는\n컬러가 잘 착색되지 않는다는 점이었는데\n이건 저의 입술 피부 특징일 수 있으니..!)\n\n투쿨 베르 컬러 글로스 1호 블렌디드피치와\n함께 바르면 인간 무화과 완성,,입니다,,",
    "text126": "글로스 블렌디드피치, 틴트 휘그라이즈 구매했습니다!\n첫번재 사진은 틴트 단독, 두번째는 착색 후 세번째 사진은 틴트+글로스입니다.\n리뷰쓰기 위해서 잠깐 바르고 바로 지웠는데도 착색이 저정도에요 착색 좋아요!\n너무 건조하지도 않고 각질부각도 별로 없었습니다\n색상명이 휘그라이즈여서 약간 노란끼 있을까봐 걱정했는데 톤 많이 안타는 딱 적당히 뮤트한 핑크인 것 같아요! 라이트톤인 저도 부담스럽지 않게 바를 수 있었습니다",
    "text127": "굉장히 마음에 들어요 워터틴트 중 단연 1등이라고 생각해요 어떻게 이 가격에 이런 제품을.. 제형이 진짜 대박이에요 지속력도 잘되고 처음에 바르고나면 글로우립처럼 약간 광도 돕니다 딱하나 색이 너무 쨍해서 저한텐 안어울리지만.. 그래도 워터틴트 색이 보통 다 찐하니까 그건 감안하고 쓰고잇어용 된다면 더 연하거나 뮤트한 색도 나오면 좋겟네용",
    "text128": "듀블러리틴트로 투쿨포스쿨에 빠져서 이번 제품도 구매해봤습니다. 바람 부는 계절이 다가오니 글로스는 달라붙는 머리카락 감당이 안될 것 같아 워터틴트로 구매했는데. 입점 되어있는 오프라인 매장이 없어서 색 테스트는 못해서 아쉽. 이벤트 전에 입점 좀 해주세요 ㅋㅋ",
    "text129": "플랍원터틴트 2호 휘그라이즈 발라봤어요~\n손등에 바른거보다 입술에 올렸을때 더 붉은 색으로 발라졌어요~ 시간이 지나니 원래색으로 보였구요 \n지속력은 좋았고 발림성은 약간 매트했는데 같이 주신 플럼핑 글로스바르니 괜찮았어요 예뻐요^^",
    "text130": "다른 분들 후기처럼 입술에 올리면 살짝 핑크끼가 도는 무화과 색으로 손등발색과 입술발색이 다릅니다 ! 저는 이 점을 고려해서 구매했고 웜톤과 쿨톤 딱 그 중간에 있는 색인 것 같아요 !!  착색이 어느정도 있는 물틴트를 찾고 있었어서 구매해봤는데, 개인적으로 아예 쿨한 3호 색도 궁금해서 한번 써보려고 합니당",
    "text131": "생각보다 제 입에서는 핑크기가 많이 올라왔어요! 촉촉한 워터틴트 제형이라 막 바르기 좋습니당",
    "text132": "오특이여서 구매해봤는데 기대이상으로 색 넘넘 예쁘네요!! 지속력도 좋고 촉촉해서 잘 쓸거같아용",
    "text133": "워터틴트는 촉촉하면서 데일리로 바르기 좋은 립이네요.발림성은 좋고 지속력도 오래가고 각질부각도 없어요.블렌딩이 잘되는 틴트",
    "text134": "새로 나왔다고해서 구입했는데 맘에 드네요\n다른 색상도 사고싶어요",
    "text135": "세일해서 사본건데 색깔이뻐요ㅎㅎㅎ 촉촉한데 지속력도 좋은듯! 손에 묻히고 바로 물티슈로 지웟는데도 착색 남아잇더라구요",
    "text136": "살짝 매트하게 발리는 느낌이 있습니다! 색은 생각보다 쨍한 핑트 느낌이라 예상했던 것과 좀 다르지만 그래도 얼굴 환해보이고 괜춘해요",
    "text137": "봄웜라이트에게 적합한 색입니다 ㅎㅎ 재구매 할게요! 이 제품은 처음 써보는데 발림성도 좋고 촉촉해요!",
    "text138": "색상도 저랑 잘어울리고 이거 바른거 보고 사람들이 잘어울린다고 했어요",
    "text139": "촉촉하고 착색도 고르게 예뻐요 투쿨이 역시 틴트는 잘하는듯",
    "text140": "색이 너무 예뻐서 바로 구매했어요 레드코랄에 무화과 섞은 느낌이랄까 살짝 딥한 느낌도 있는데 가을겨울에 바르면 딱입니다 워터틴트라 착색도 있고 많이 건조하지않아요 밥 먹으면 좀 지워지지만 색이 마음에 들어요",
    "text141": "신상이라 사봤는데\n촉촉하고 색도 이뻐요!\n같이 온 미니립도 귀여워요",
    "text142": "촉촉한 틴트 사고 싶었는데 딱 좋아요 팁도 발림성 좋고 양조절도 쉽습니당 착색도 잘 돼요 색상은 살짝 핑크빛 돌고 용기도 새지 않아서 마음에 들어요 🥳",
    "text143": "생각보다 핑크인데 예뻐요 !! 데일리 립으로 잘 쓸 것 같아요 ~~ 🍀",
    "text144": "손등 발색 했을땐 붉은끼가 많이 도는데 입술에 올리면 핑크빛이 더 돌아서 아쉬움..\n발림성은 좋았고 촉촉했는데 역시 이런 촉촉립은 끈적거릴수 밖에 없나봄.. 매트만 쓰다가 촉촉에 꽂혀서 구매해봤는데 적응이 필요할듯",
    "text145": "입술 바르면 색이 잘 없어지는데 유지 잘 되고\n촉촉해서 좋아요",
    "text146": "손등 발색했을때는 수분감도 있는 느낌에 착색력도 좋아서 구매했는데, 생각보다 매트해지네요...! 착색력은 좋아요ㅎㅎ 향은 자두사탕향에 가까워요. 생각보다 매트한 마무리 외에는 모두 만족합니다",
    "text147": "생각보다 진한 레드에요. 손보다 입술에 바르면 리드빛이 강하게 느껴져요 . 워낙 입술이 건조해서 틴트는 잘 안쓰는데 첫 느낌이.촉촉해서 바르고 난 다음 입술보호제 살짝 올려주니 나쁘지 않아요",
    "text148": "후기가 좋아어 구입했어요\n데일로로ㅈ사용하기에 무난하고 좋아요",
    "text149": "제 체온 때문인지 핑크계열이 좀 니타났어요!\n착색도 잘돼서 지속력이 좋아요!!",
    "text150": "글로스와 함께 바르면 더 예쁘다고 해서 둘 다 사보았어요! 손등에만 테스트해봤는데 지속력이 좋을 것 같습니당😊",
    "text151": "색도 이쁘고 지속력도 나쁘진않아여 근데 수정은 계속 해줘야할정도? 담에 또 살거같아용",
    "text152": "되게 꽃분홍색으로 올라가서 갈웜인 저한테는\n솔직히 단독 발색은 좀 뜹니당\n\n근데 왜 샀냐면,,\n베르컬러 글로스 2호 휘그몰트를 위에 얹는순간\n\n진심 감격스러운 립조합 탄생...🥹\n꼭 사세염 두번사세염",
    "text153": "여쿨 라이트! \n개인차는 있겠지만 저는 쌩얼립으로 바르기에 적당한 컬러인 것 같아서 구매했는데 만족해요!!! 촉촉립 별로 안 어울리는데 이건 무친광택감이 아니고 자연스러워서 괜찮더라고요~~ 추천해용!",
    "text154": "패키지가 너무 예뻐용 근데 생각보다 착색될 때 핑크라서 아쉬워요 ㅠㅠ",
    "text155": "휘뚤마뚤로 바르기 너무 좋아요 지속력도 최근에 산 틴트중에 제일 가는 것 같구요 이거 바르고 위에 립밤 발라도 이쁘더라구요",
    "text156": "보통 매트한 립스틱이 잘 안지워지는데 이건 부드럽고 촉촉하게 발리면서도 오래 가서 넘 좋아요. 바르고 나면 앵두같은 탱글탱글한 입술이 됩니다. 강추~",
    "text157": "딱 제가 원하던 워터틴트 제형이었어요!\n워터틴트는 착색이 잘되는 점은 좋은데 입술 상태가 안 좋아져서 고민이었는데 이 제품은 잘 스며들고 시간이 지나도 괜찮았어요.",
    "text158": "발색 좋고 가을가을한 컬러라 포인트로 예뻐요. \n평이 좋은 이유가 있네요. 가격도 저렴하고. \n그런데 미니 플럼핑 글로스 증정이라 나와있는데\n그건 안왔네요 ㅠㅜ 어떻게해야 받을 루 있는지..\n암튼 맘에 듭니당",
    "text159": "케이스가 좀 흔들흔들 거리긴 하지만 색이 참 예쁘네유 맑은 체리+플럼?",
    "text160": "먼가 첨엔 예뻐서 샀능데 손이 많이 가지는 않는 거 같아요 약간 형광색이에요",
    "text161": "발림성과 색은 진짜 최곤데.. 지속력은 이상하게 낮은 틴트.. 아침에 출근할 때 바르고 나가면 회사 도착했을 때 없어져있어요..\n\n색은 진짜 생기가득한 로즈.. 미지근한 색이라 웜쿨 모두에게 생기줄 수 있눈 틴트인 것 같습니댱",
    "text162": "수분감도 좋고 착색도 잘 돼서 색상이 오래가용! 만족합니다~",
    "text163": "색은 진짜 예쁜 로즈빛입니다. 다만 시간지나면 약간 보랏빛에 탁기가 살짝 올라오는 색이에요.\n봄웜들은 힘들 것 같고, 가을웜이나 겨쿨은 잘 어울릴 것 같은 색이에요.\n제형도 부드럽게 올라와서 좋아요.",
    "text164": "생각보다 엄청 촉촉하진 않은디 지속력 오래가요 착색도 나쁘지 않어욤",
    "text165": "겨울에는 벨벳립 바르면 자꾸 터서ㅠ 착색틴트 바르고 립밤 잔뜩 발라주는 편이에요! 좋습니다",
    "text166": "촉촉하고 발림성이 좋아요. 구매당시 리뷰이벤트로 본제품 하나더 주셔서 좋았습니당",
    "text167": "기대보단 별로였어요 아쉽지만 뭐어쩝니까 립제품이 다그렇지",
    "text168": "갈웜 개큰 추천드립니다...\n전 봄웜이라 약간 안색이 어두워지네욘... ㅠ",
    "text169": "엄청 촉촉한편은 아닌데 글로시 중에서는 착색 지속 최강인 것 같아용 이뻐용",
    "text170": "건조한 완전 물같은 워터틴트가 아님 발림성 좋고 고르게 스며들긔... 타원형 모양이라 귀여움..",
    "text171": "최고에요.... 앞으로 이고만 쓸거같아요 포인트 용ㅇ으로 좋아여",
    "text172": "안에 포인트립으로 바르려고 삿는데 생각보다 색 이뻐요 ㅎㅎ",
    "text173": "흠 저한텐 조금 동동 뜨는 느낌이라 졀로예요 물틴츠느낌임니다",
    "text174": "수채화 처럼 발리고 번지듯이 발려요 물틴트 느낌 색상은 톤다운된 로즈",
    "text175": "올리브영 립제품은 넘 헤퍼요 몇번쓰면 내용물이 없어요 가격때문인가봐요",
    "text176": "지속력 좋지만 약간 워터 틴트 제형이라 다소 건조하고 광택감은 약해요!",
    "text177": "좋아요! 만족하면서 잘 쓰고 있는 제품이에여 \n꾸준히 잘 쓰고 있어요~",
    "text178": "뭔가 애매한템 색상은이뿌다 지속력은 쏘쏘하다 근대 뭔가애매하다 재구매는 안할꺼같다",
    "text179": "만족하며 잘 쓰고 있어요~~\n자주 재구매 하며 사용하는 제품입니다~!",
    "text180": "다른 틴트에 비해 지속이 오래가긴하나 음식먹으면 완전 다 지워지는 것 같아요.. (조심스럽게 먹거나 마실때도..) 어쩔 수 없긴해도 착색이 그렇게 잘 되진 않다는 느낌이었어요.",
    "text181": "워터틴트 치고 많이 건조하지 않아서 좋아요! 착색도 잘 되고 알바 필수템 됐어요",
    "text182": "지속력도좋고 발림성도 좋아요 바르고 매트해져요 \n저는 그냥 그위에 립밤을 발라줘요",
    "text183": "발색력이 진짜 짱이에요 착색도 잘 돼서 다른 제품들보다 오래가는 것 같아요",
    "text184": "살짝 윤택도는 광이 있어서 잘 지워질 줄 알앗는데 의외로 안지워져서 놀랐어요\n마르면 잘 안뭍어나고 좋아요\n시건지나면 요거트 현상 조금 있음 ㅜㅠ",
    "text185": "무난한 워터 틴트입니다. 제형도 꽤 괜찮아요. 나쁘지 않음.",
    "text186": "1시간 정도 지나면 요플레현상 생겨요 ㅠㅠ\n발색은 상세페이지랑 완전 다름. 근데 마음에들음\n매트하게 붙어서 지속력도 괜찮은데 요플레현상이 너무 짜증남 ㅠㅠ",
    "text187": "어떻게 이런 색을 뽑으시는.. 넘 예뻐요. 겨울엔 살짝 건조할 것 같긴 하네요! 립밤 바르면 댐",
    "text188": "으아니 이런 색상을 뽑아주시면 어떡해요..\n틴트가 집에 오천개인데도 불구하고 구매해버렸습니다\n워터틴트라 그런지 지속력도 좋아요!\n최애립 될 예정입니다",
    "text189": "촉촉하긴한데 공홈과 발색이 많이 달라서 아쉽네요 그래도 촉촉해서 좋아요",
    "text190": "그냥그래요... 공홈발색샷보고 구매했는데 조금 달라서 실망했어요",
    "text191": "발림성도 좋고 발색력도 좋아요❤️‍🔥\n주름 부각은 없는데, 다른 립이랑 같이 발랐을 때 뭉침이 보이더라구요 ㅠㅠ.. 요거 빼고는 정말 좋아요!! \n단독으로 발라도 색이 이뻐서 추천 드립니다ㅎㅎ",
    "text192": "세일해서 너무 저렴하게 잘 구매했어요🤍 만족스럽습니당~!!!",
    "text193": "할인해서 저렴한 가격에 잘 구매했어요🤍🤍 너무 만족합니당!!",
    "text194": "촉촉하고 발림성 좋고 컬러감 너무 잘 나옴 데일리로 바르기 최고",
    "text195": "촉촉하고 색상도 너무 예뻐서 봄웜이 사용하기 너무 좋아요!",
    "text196": "촉촉하고 색상도 너무 예쁘고 거의 립타투급으로 지속력 쩔어요..",
    "text197": "컬러가 정맣 이쁘게 잘 나왔어요 광이 정말 이쁨용 ㅎ ㅎ 너무 이뿜",
    "text198": "색깔 너무 예뻐요 ㅎㅎㅎㅎ 올리브영 최고 세일 최고 ㅁㅁㅁ 오",
    "text199": "오우 착색 레전드입니다 촉촉보송 틴트구여 색이 예뻐용 굿굿",
    "text200": "이거 매장 테스트? 랑 실제 집와서 바르는거랑 색 달라여 ㅠㅠ 맘에 들기는 하는데 색이 약간 매장에선 베이지?톤 레드베이지??? 그런 톤인데 실제론 레드핑크 ? 같아염 \n매장이랑 색이 좀 다른거 빼곤 갠차나용"
  },
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "투쿨포스쿨 플랍 워터 틴트",
    "price": "7200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021204712ko.jpg?l=ko",
    "review_name": "03 플럼 마티니",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000212047",
    "text1": "투쿨포스쿨은 말뭐~~~ 아직도 잘쓰고잇는템\n쿼카의 앞발도장 꾹🐾🐾🐾🍃🍃🍀👍👍\n\n아 근데 투쿨님 단종하면... 알죠?",
    "text2": "형광색 가득한 색상의 틴트입니다 지속력은 색의 강렬함 만큼 제법 길다고 보시면 될 것 같아요",
    "text3": "이 색 너무 이뻐요 포인트 컬러로 사용하기에 딱입니자 ㅋㅋ 다들 구매해요",
    "text4": "투쿨포스쿨에서 신상 틴트가 나왔다고 해서 구매해봤어요\n특히 플럼마티니 색상이 너무 제 스타일이여서 구매했어요\n푸른빛이 도는 중채도의 쿨한 핑크 컬러에요!\n겨울브라이트인 저한테 형광등 켜지는 그런 색이에요\n촉촉하게 발리는데 가볍게 물틴트처럼 마무리돼서 손이 자주 가요\n특히 착색이 진하게 남아서 지속력이 좋아서 마음에 들어요",
    "text5": "플럼이라 화할까 했는데 정말 화합니다..! 그래도 플럼효과 굿이에옹",
    "text6": "요즘 촉촉하고 광택력이 높은 제품의 립만 구매해서 사용하다보니 지속력이 너무 없는게 다시 불편해져서 착색력이 있는 타입의 제품을 찾았는데 이 제품입니다!!!\n\n 딱 적당하게 광택도 돌아서 회사에 바르고 가면 지속력과 요즘 스타일 둘 다 챙길 수 있어요",
    "text7": "진짜 처음보는 질감의 틴트입니다!!\n\n워터틴트 같으면서도 더 촉촉한 느낌이라 제형 자체가 신기하면서도 너무 좋았어요!!! 색이 3가지인게 아쉽지만 이 플럼 마티니가 진짜 시중의 쿨색깔들보다 더쿨하게 나와서 쿨톤들에게 찰떡!! \n착색도 있고 수분감도 있어서 완전 만족!!!",
    "text8": "투쿨 베러 글로스랑 같이 구매해봤어요.\n\n케이스 \n케이스 색상이 맛있어 보이는  누가 색상으로  그라데이션이 들어가 있어요. 뚜껑은 반절은 투명하고  반절은 색이 들어가 있어서  맑다는 느낌도 언뜻 들어요. 뚜껑 열때는  안쪽이 좁아서 조금 빡빡하게 들어올려지는데 그 이유로 양조절은 적절히 되어서 좋았어요.\n잠글때에는 방심하지말고  잠긴거 같은데 왜 헐랭하지..? 할때 한번 더 돌려서 딱 소리 느낌이 날 때까지  잠가야해요.\n\n색상 \n쿨한 색상이 잘 어울이는 편이라 플럼 마티니 색상을  골랐어요.\n손등에 덜어둔 보이는 색도  채도 높고 명도도 높은 푸시아 핑크에 가까운 색이라서  채도 명도 중에 높은 쪽을 잘받는 분들이 쓰시면 좋을 것 같아요.\n\n착색과 지속력\n색상은 처음 바를때 보였던 거의 그대로  착색이 되는데  약간 다르다면  명도가 조금 낮아지는데  전 이쪽이 좀 더 취향이었네요 ㅎ \n착색 되는 시간은  바르고 몇 초 안돼서 착색 되는거 같아요. 손등에 테스트 하려고 바른 순간 착색 됐거든요. 워터파크나 물가 갈때, 소개팅 자리? 이럴때 좋을 거 같네요. 지속력도  대박임\n\n촉촉한 정도와 립밤 필요성\n바르는 순간은 촉촉한데  워터 틴트라서  그 위에 립밤이던지  같이 주던 글로스라던지 덧발라주면  보습도 되고 광도 예쁘게 올라와서 좋을 듯 합니다.\n\n+ 필요 관리 \n입술에 각질 잘 제거 해주고  말랑하게 만들어 주고서  발라 주시는게 좋고, 윗입술은 따로 발라서 착색시켜주세요. 음파 하면  가운데가 날라가서 라인만 남더라고요.. \n면봉 같은걸로나  브러쉬로 바르는것도  괜찮아 보입니다..",
    "text9": "착색이 진해서 지속력이 되게 좋아요\n촉촉하게 발색되는데 시간이 지나면 조금 건조해요\n용기도 그렇고 클리오 틴트 같은 느낌입니다!!\n색은 푸시아핑크 컬러인데 겨울쿨톤에 어울릴 색입니다",
    "text10": "플럼 마티니인데 아주 약간만 플럼이고 마티나라는 단어에 어울리는듯한 여린 느낌이 핑크레드느낌도 들어요 발색력이 너무 쨍하니 좋더라고요~!\n촉촉한 입술 표현도 최고입니다",
    "text11": "와 이거 색이 완전 너무 예뻐요 ㅠㅠ 이제 이거에 정착할듯!!",
    "text12": "촉촉하고 광택있는 립을 찾다가 발견\n가격 좋아서 사봤어요\n색이 3개밖에 없어서 고민했는데 나름 딱 필요한 색만 있어서 만족\n쨍~ 하며면서도 차분한 분홍색이에요\n입술에 올리면 생각보다 진하거나 플럼하지 않고 은은한 붕홍색이라 홈페이지보다 실제 사용한 색이 더 이뻐요\n입술 건조해지지 않고 수분감 있게 촉촉해지고 광택감 돌아서 좋아요\n광택이 오래가진 않지만 그건 립글로스 바르면 댐 이정도면 만족도 상",
    "text13": "✨️ 착색용 워터틴트로 구매\n\n👍 쿨핑크 컬러 워터틴트를 항상 구매하고 싶었는데 이번에 투쿨 프로모션이 좋아서 구매했어요. 딱 원하던 컬러감이어서 아주 마음에 듭니다🫶🏻 바르기 편하고 착색은 적당해요. 너무 진하게 착색되지는 않는 걸 원해서 딱 좋습니다. 얇게 바르고 한 번 티슈로 눌러 써서 요플레 현상은 못느꼈어요.\n\n👎 아직 아쉬운 점은 없는데 투쿨 틴트 질이 꽤 맘에 들어서 좀더 다양한 컬러로 나와도 좋을 것 같아요.",
    "text14": "f/w 시즌이 되면서 글로우 립들이 판을 치는 것 같아요 !\n하지만 탕후루 입술이 되는 대신에 지속력은 포기할 수밖에 없는 것 같아요 🥺\n안 되겠다 싶어서 틴트 제형의 쿨톤 립을 맨 입술에 깔고\n글로우 립을 발라야 겠다는 생각을 하던 찰나에\n투쿨 플랍 워터 틴트를 주문해 봤습니당 🫶🏻\n많은 기대를 하지는 않았는데 …\n막상 발라보니 색도 예상보다 더 예쁘고\n무엇보다 착색력이 너무 좋았어요 🩷🩷\n올해 가을 겨울은 투쿨 립으로 잘 보낼 듯 합니다 🥰",
    "text15": "이쁜 색인데 왜 손이 안 가는지 모르겠어요 여쿨라 찰떡 컬러 같으면서도 묘하게 아닌거 같고 애매한 느낌이랄까",
    "text16": "오늘 드디어 투쿨포스쿨 신상 틴트를 손에 넣었다퀔! 🐿💄\n그중에서도 내가 반한 건 바로 플럼마티니 색상이다\n푸른빛이 살짝 스며든 중채도의 쿨한 핑크 컬러인데, 이게 또 쿨한테는 형광등 100개 켠 효과를 준다퀔! ✨\n거울 보면서 “나… 오늘 립 왜 이렇게 예쁘지?” 하고 혼자 감탄했다퀔ㅋㅋ\n\n발림성도 미쳤다퀔. 처음에는 촉촉하게 쓱 발리는데, 마무리는 가볍고 산뜻하게 물틴트처럼 착!\n그래서 덜 묻고, 입술은 예쁘게 물든 채로 오래오래 유지된다퀔.\n특히 착색이 진하게 남아서 지속력이 아주 탄탄하길래, “이건 외출용 틴트 1순위다” 하고 가방 속에 챙겨 넣었다퀔.\n\n아, 나 이제 이거 없으면 불안해서 못 나갈 것 같다퀔…💖 내일 물놀이 갈때 쓸거다퀔\n오늘부터 내 입술은 플럼마티니에 영혼을 바쳤다퀔.",
    "text17": "여기 나온데로 글로스랑 같이 바르니까 너무 이뻐요..! 다른 틴트들 보다 지속력도 괜찮고 발림성도 좋아요! 그리고 향이 새콤달콤 향 나는데 너무 맛있어요   저는 겨울 쿨톤 브라이트라 완전 맘에 들어요! 야쿨이 써도 베스트일듯!\n다음에 다쓰면 또 살거예용 글로스는 필수 주문!",
    "text18": "이뻐요 향좋아요 바를때 촉촉하구 단점이없어요 ! 한달내내 쓰는중인데 단점이라고는 하나두업고 넘 맘에들어료",
    "text19": "저렴한 세일 가격에 잘 구매했어요~ 무난하고 사용감 좋아요",
    "text20": "??진짜 개이쁨 말이필요없음 워터틴트는 나중에 입술에서 굳으면 선그어진거처럼 별론데 이건 그런거없어서 좋아요 !!! 이가격에 ??착색도 미쳤어요",
    "text21": "제가 겨쿨이라 플럼 색상을 좋아하는데 생각보다 명도 높은 핑크 빛이더라구요! 제 입술에 올리면 생각보다 자연스러워서 마음에 들어용!\n워터 틴트라고 해서 물킨트 같은 제형인가 했는데 생각보다 꾸덕하고 발림성도 괜찮고 입술에 착색이 잘 돼서 지속력도 좋은 것 같아요!!!\n두 번째 사진은 휴지로 입술 한 번 닦아 내고 찍은 사진인데 닦아낸 게 더 예쁜 듯...? ㅎㅎ 투쿨포스쿨 컬러 글로스 모브 럼을 한 번 더 올리면 더 예뻐요!!! 컬러 글로스처럼 색상 더 다양했으면 좋겠어요!!!",
    "text22": "틴트는 시간이 지나면 색이 약간 톤다운 되는 느낌이 있었습니다! 근데 칙칙하게 어두워지는 건 아니구 핑크가 약간 장미빛이 살짝 섞인 것처럼 바뀌는? 느낌이었습니당 그래서 뮤트톤인 저한테는 꽤나 찰떡이어서 잘 바를 거 같아요!! 그리고 같이 온 샤인 글로스는 생각했던 거 보다 입술에 직접 바르면 반짝이가 많지는 않아서 평소에도 바르고 다닐 수 있을 거 같아서 좋아용",
    "text23": "색상 좋고 쿨톤에 잘맞아요 물틴트보다는 좀 더 점도있게 발리는 느낌이예요 굳이 비교하자면 약간 롬앤틴트처럼 발리는 느낌? 옆에 같이 찍힌 글로스틴트와는 달리 확실히 지속력좋아요ㅋㅋㅋ 아 색상 선택 너무 잘했어요 이거랑 글로스틴트 4번 6번 섞어서 발라주면 모두가 내입술만 쳐다볼것 같자나..ㅋㅋㅋ",
    "text24": "음 생각보다 지속력이 좋지않은 것 같아요\n색깔은 너무 이쁜데 지속력만 더 젛았다면 완전 인생템인데 아까워요ㅠㅠㅠ 그래도 글로스랑 같이 발라주면 오래 갑니다..!",
    "text25": "워터틴트 좋아하는데 신제품 나왔길래 주문했어요~~\n워터틴트라 바르고 나면 좀 건조한데 립밤이랑 같이 바르면 좋아용~!!",
    "text26": "믿고 쓰는 투쿨 틴트에서 신제품이 나왔다길래 베르 틴트랑 워터 틴트랑 둘 다 사봤는데, 입술이 건조한 편이라 그런가 개취로 베르 틴트보다 워터 틴트가 더 취향이었음!\n이름은 마티니 플럼인데 플럼보다 핑크끼가 강한 느낌.",
    "text27": "끈적이지않고 촉촉한 립이예요\n색도 쿨톤에게 잘 맞는거같아요",
    "text28": "뭔가 뭔가\n단독으로 바를 때 제일 예쁜 거 같아요\n베이스립을 깔고 올리면 안 예뻐지더라구용",
    "text29": "아직 사용은 안 해봤는데요!\n색감 너무 예뻐요!!! 짱짱 \n리뷰는 써보고 쓸게요! 투쿨… 예쁜거 더 내놓으세요",
    "text30": "역시  틴트라서 색상이  발색이 잘되어요\n흰끼는  없는거같고\n광택을  더 해주고싶어서  시은품으로 온  립글로스  발라주니  세상  이뻐요~~\n사진은  틴트만 한거구요\n글로스가  약간의 펄이 있어서  너무너무 이쁘더라구요\n틴트 색상 만족해요",
    "text31": "너무 이쁘고 지속력 미쳤어요 !!! 넘. 이쁘고 진짜 재 구매 의사 엄청 있어요!!!",
    "text32": "생각보다 색깔예뻐여 쿨톤 추천입니다\n위에 글로즈 바르려고 샀는데 색도 마음에들어요\n사진보다는 조금더 핑크느낌나요~\n케이스도 예쁘고 맘에들어용~",
    "text33": "투쿨 틴트 좋아했는데 신상 나와서 못참고 바로 질렀습니다ㅎㅎㅎ 역시 색감 너무예쁘구요👍❣️",
    "text34": "가성비 짱 좋고 착색 좋고 안 살 이유가 없어요 색상도 너무 이쁘게 나옴",
    "text35": "굉장히 좋아요 겨쿨인데 만족합니다!!! 플럼은 모르겠고 핑크느낌이에요~",
    "text36": "코덕이라서 신상 나오면 꼭 구입을 하고 있어요. 가을이라 건조해서 수분광 넘친다는 틴트 구입을 했구요. 가격대비 품질이 좋아요",
    "text37": "사실 이거 사서 리뷰 쓰면 본품 하나 더 준다길래 리뷰이벤트 보고 홀려서 구매했는데 생각보다 너무 좋아서 놀랐어요... 항상 립이 지워지면 아파보여서 걱정이었는데 이걸 립펜슬 바르기도 전 생입술에 살짝 발라서 펴주면 립이 지워져도 생기있어 보여서 좋아요!!",
    "text38": "향이진짜 새콤달콤향인데 도른건가요...투쿨포스쿨... 증정되는 글로스도 새콤달콤향에 플럼핑기능까지...😳😳🫶🏻🫶🏻 착색도 진짜 잘되고 컬러도 쿨한데 톤 구애받지 않고 휘뚜루마뚜루 모든 쿨톤이 사용 가능할 것 같아요💕",
    "text39": "23호 겨쿨딥 / 뉴트럴톤 / 붉은기 있는 입술\n\n왠만한 딥 컬러 아니면 립은 뭘 발라도 컬러가 잘 안올라오는 편이에요! 이 제품은 파우더룸에 사진 올라왔을때부터 벼르고 바로 구매했는데 기대보다 더 괜찮았어요 ㅎㅎ\n공홈 컬러 보고 생얼용 데일리 정도로 쓸까했는데 손등발색보다 입술에서 훨씬 색감이나 명도가 잘 올라오더라구요! 가을 겨울 포인트립으로 잘 쓸 것 같아요 ㅎㅎㅎ\n\n발림성도 엄청 얇은데 이븐하게 빠르게 픽싱되는편이라 물틴트같은 느낌도 나요! 픽싱 되면서 색감이 점점 올라오는 타입이라 제 마음에 쏙 도는 딥플럼 느낌이 완연하게 올라옵니다! \n\n약간 단점이라고 느껴진건 얇게 발린 이후 픽싱이 빠르게 진행되면서 발릴땐 물틴트같지만 약간 건조한 느낌이 들 것 같더라구요. 이번에 같이 나온 컬러글로스 레이어링 했을때 해결 되긴 했어요!\n\n두번째사진은 컬러글로스 플럼샷 컬러를 위에 레이어링한겁니다!",
    "text40": "ㅈㄴ왜살지죽을까용ㅋㅋ 다꺼져내인생에서내인생에서필요한건이거면돼다들이거사세여",
    "text41": "워터틴트라 건조할거라는 생각은 NoNo!! \n옛날 워터틴트처럼 건조하고 입술 갈라지는게 아니라 생각보다 촉촉하더라고요~ \n얼룩덜룩하게 발리는 것도 없어서 좋았습니다 :)",
    "text42": "매장에서 테스트해보고 구입했어요\n얼굴 색을 살려주는 쨍한 핑크색이에요\n그라데이션으로 바르먼 청순해요!!\n덧바르먼 색이 쌓여서 예쁘게 진해져요\n착색이 있어서 지속력도 길어요!!",
    "text43": "착색이 아예 없을줄 알았는데 착색 조금 되구용 워터 틴트라해서 특유의 마름이 걱정되었는데 그런것도 없었어용!! 색도 쿨톤 찰떡입니댱 ㅎㅎ",
    "text44": "입술에 바로 착색 되는 워터틴트류는 오랜만인데 확실히 3호는 핑크플럼답게 입술에 쫙 스며드네요 글로스류가 대세인 요즘 워터틴트 오랜만이라 너무 반갑고 윗입술은 착색안되고 그런거 없이 아래 위 입술 다 예쁘게 물들고 맘에 들어요",
    "text45": "쵹쵹하구 색깔이 예뽀욥! 아그리고 지속력이 좋아요!! 바르는 즉시 착색이 빨라서 좋았습니당당",
    "text46": "친구한테 선물줬는데 아주 맘에 들어했어요ㅎㅎ 쿨톤립으로 무나무난템",
    "text47": "색상이 넘 이뻐요 지속력도 괜찮고 촉촉하게 발려요 패키지도 넘 이쁘고 전체적으로 맘에 들어요",
    "text48": "워터틴트 답게 촥 입술에 감기듯이 발려요~\n지속력도 좋구요~\n색깔은 푸른끼 많이 느껴지지않는\n진달래 핑크 느낌이에요~\n튀지않는 차분한 핑크랍니다~\n많이 바를수록 더욱 진해질것 같아 한번만 바르고\n음파~해준 사진입니다~\n픽업주문은 립글로즈 못받아서 그점 하나 \n아쉬웠어요☺️☺️",
    "text49": "22호 노란피부 여쿨라\n\n저채도 고명도 컬러가 잘어울리는데\n저한테는 채도가 좀 많이 높게 발색이 되어서, ㄹㅇ 누카다미아 컬러로 눌러줬더니 부담스럽지 않게 잘 쓰고 있어요 ㅎㅅㅎ\n\n365일 장마기간에도 입술각질 난리나는 사람이라 워터틴트 선호하지 않아요! 얘는 촉촉하다기에 구매해봤는데요, 마르면 건조해지는거 별로 못느껴서 아주 만족입니다\n\n그리고 착색이 미쳤어요 ㅋㅋ 맘에 들어요\n저는 입술각질 막 손으로 떼서 얼룩덜룩 착색되지만 ㅠㅠ 각질관리 잘하면 착색도 이쁘게 될 듯 합니다 만족이에용~!",
    "text50": "투쿨포스쿨은 역시 메이크업 제품을 잘 만드는 거 같아요! 머든 색상을 전부 사고 싶네요. 가볍게 바르기 좋고 가을에 좋은 촉촉립이예요. 그동안 심심한 색상에 꽂혀서 희미한 색상을 주로 룸엔, 클리오 등에서 많이 사서 사용했는데 계절이 바뀌니 오히려 쿨톤 색상으로 돌아가고 싶어서 사봤어요. 그리고 립제품은 사도 사도 어딨는지 없고 또 사게 되는 것 같네요. 맘에 들어요! 바르고 바로 닦았는데도 착색이 저리 되네요. 틴트라는 이름에 걸맞습니다.",
    "text51": "가방 너무 귀여워서 은근 잘 쓰고 있고 입술 각질 부각없고 저랑 찰떡 컬러라 (여쿨라) 계속 사용해서 N통째 쓰고있어요 두개 무조건 섞어야되요! 필수!",
    "text52": "발색이 저한테는 예쁘지않네요..화면하고 발색하고 차이가 있어서 고르기 어렵네요.ㅜㅜ",
    "text53": "색상은 여쿨에게 잘어울리고 아주 예뻐요 다만 촉촉하진않고 좀 건조해요 지속력도 그닥 긴것같진않아요",
    "text54": "오자마자 사용했는데 예상보다 컬러는 조금 더 밝긴 했지만, 그 외는 만족하며 쓰고 있습니다.^^",
    "text55": "지속력 좋은 틴트 찾고 있었는데 착색력 좋은 것 같아요!!!",
    "text56": "립메이크업 하고 나면 맑으면서 색상이 엄청 발색이 잘되서 손이 자주 가요",
    "text57": "나오자말자 바로 구매!! 색 진짜 너무 이뻐요 지속력도 나쁘지않아서 좋아용",
    "text58": "쿨톤이 쓰기에 딱 좋은 핑크색이에요!! 제형이 아주 촉촉하고 부드러워서 입술이 잘 부르트는 겨울에 발라주기 좋았어요 엄마도 좋아하세요ㅎㅎ 다른색상도 구매해보고 싶어요",
    "text59": "여쿨 겨쿨 립으로 찰떡입니다 ㅠㅠ 🩷\n색 너무 예쁘고 착색력 좋아요 !",
    "text60": "걍 휘뚜루마뚜루 틴트의 정석… 기존워터틴트들과 비슷한데 조금 더 촉촉한 느낌이라 컬러만 잘맞으면 짱짱… 컬러좀 더 내주세요 ㅠㅠ",
    "text61": "✨️ 밸런스 좋은 워터틴트\n\n👍 색감 예쁘고 지속력과 발색 모두 괜찮아요. 요플레현상이나 벗겨짐, 각질 부각 모두 없습니다. 프로모션 기간에 주문했는데 아주 마음에 들어요!",
    "text62": "저렴한 세일 가격에 잘 구매했어요~ 무난하고 사용감 좋아요",
    "text63": "선명한 발색력과 지속력으로 오랜시간 립 색깔 유지하기 좋아요 건조하진 않지만 글로스 수준은 아닙니다",
    "text64": "착색 좋아하고 발색이 맑고 선명해서 예뻐요. 블러립이 지겨워서 이거 구매하신 어머니가 만족스러워 하십니다! 예쁘시대요",
    "text65": "진짜 색 너무 이뻐서 바로 샀어요 ㅠㅠ 발림성 좋고 지속력도 좋았어요",
    "text66": "발색 엄청 선명하게 잘됩니다. 워터틴트답게 스며들듯 발려요. \n입술이 건조해지는건 아닌데 광은 따로 없어요!\n매트립까지는 아닌듯!\n\n착색도 살짝 있는편이라 색이 오래 유지되서 좋습니다.",
    "text67": "투쿨 예쁜 틴트 더 내줘 제발 내가 다 살게 색깔별로 ~~ 맘에 드",
    "text68": "투쿨 틴트라인들이 제일루 조아요 \n이 라인은 첫 구매입니다 기댖 ㅇ",
    "text69": "지속력도나쁘지않아요 색도 이쁘고바림도 부드럽고 굉장시좋아",
    "text70": "발림도좋고 색상도 말해뭐해요 틴트계열이라 너무 이쁘고 잘안지워지고",
    "text71": "겨쿨이면 제발 구매하세요! 아님 매장에서 발색 테스트라도... ㄹㅇ 존예탱구리임 ㅠㅠ 촉촉파라서 립스틱 보다 틴트파인데 올 겨울 너무 잘 썼음!",
    "text72": "본인 겨쿨인 줄 알고 겨쿨 느낌 낭낭한 립 죄다 싹쓸이 도중에 여름 뮤트 나옴~!",
    "text73": "지속력 돌아버림 아침에 2번 바르고 나갔는데 세수하기 전까지 남아있었암",
    "text74": "여쿨라 추천템으류 구매했는데 보랏빛이 많이 돌아서 저는 포인트 색조로만 사용하고 있어요! 만족하면서 사용 중 입니다~",
    "text75": "요즘 베이스는 요고만 사용 중 착색도 굳 색상도 굳 진짜 예쁘당",
    "text76": "투쿨포스쿨을 정말 사랑하는 사람으로서 신상 틴트를 안 살 수 없었어요! 데일리 틴트로 만족합ㄴ니다~!",
    "text77": "색 진짜 예뻐요!! 물틴트.특유의 건조함도 많이 없고 촉촉하고 착색도 은근 있어서 빵 먹어도 색 남아있어요!! 가을 겨울에 잘 어울리는 색감이라 잘 사용할거 같아요!",
    "text78": "착색 달 되고 너무 좋아요 지속력 좋고 추가수정 필요 없어요 ~,",
    "text79": "착색 좋고 지속력 잘 됩니다 추가 수정 필요 없었습니다 꿀 조합 색상은 클리오 프레쉬 애플입니다 !",
    "text80": "틴트 ㄹㅇ 데일리로 바르게 좋게 나옴 컬러 다 너무 이쁘고 가성비 굳",
    "text81": "데일리로 사용하기 너무 좋은 제품 가을 겨울 정말 잘 사용할 듯 요",
    "text82": "아니 개족려ㅠ 다들 왜 사세오? 걍 이거 사세ㅇㅎ 잘자랑 ㅜ라가아ㅠㅁ베메",
    "text83": "처음에 올라갈 땐 촉촉한데 매트한 틴트처럼 보야요! 저는 글로시한 틴트를 원햇던지라 약간 아쉬웟던 근데 색은 너무너무 예뻐요 엄청 매트한 것도 아닌지라 그냥 매트한 것도 좋아하고 글로시한 것도 좋아하시는 분이라면 추턴",
    "text84": "색이 맞는게 없어서 아쉽습니당 입술이 건조해지기도 하고 착색 어느정도있어요",
    "text85": "바를때뎌 ㅊㅎㄱ촉하고 바르고 나서도 촉촉한데 보이는 건 매트해보야요! 색이 넘 예뻐서…ㅎㅎㅎ또 사야징",
    "text86": "평소에도\n자주 사용하고 구매하는 제품이라서\n이번에도 잘 구매 한 것 같아요~ \n다음에도 재구매 할게요.",
    "text87": "약간 속건조가 있었어요  착색이 있어서 지속력도 좋고  시간이 지나면 색이 진해지는 느낌이 들어요",
    "text88": "평소에도\n자주 사용하고 구매하는 제품이라서\n이번에도 잘 구매 한 것 같아요~ \n다음에도 재구매 할게요.",
    "text89": "다좋지만 입술중앙만지워짐 그것빼고 다좋으뮤ㅠㅠ 안쪽에 자주 발라줘여함",
    "text90": "다좋은데 지속력도 조금 아쉽구 입술 안쪽에 띠지처럼 선생기면서ㅠ지워져유 ㅠㅠ 덧바르면되긴하지만 좀 슬프네유 색상은 이쁩니다",
    "text91": "지속력도 나쁘지 않고 입술주름 부각이 없어서 좋아요 색도 이쁘게 나옴",
    "text92": "세일하길래 한번 사봤는데 촉촉하고 나쁘진 않은거 같아요. 근데 지속력은 좀 아쉬워요 ㅠ",
    "text93": "색이 너무 예뻐용! 친구한테 선물해줬는데 맘에 들어하네용",
    "text94": "색은 이쁜데 지속력은 살짝 아쉬위요 겨울브라이트면 잘어율려요",
    "text95": "겨울쿨톤 브라이트입니다 약간 로션제형..? 같아요 쏘쏘애요",
    "text96": "질감이랑 색이 만족스러워서 다음에도 살거 같습니다. 잘 써보겠습니다",
    "text97": "발색너무예쁘고 잘되네요 ~  너무맘에들어요굿  다음에도 또구매할거에요",
    "text98": "첨에 발랏을 땐 촉촉하다가 매트하게 마무리돼여\n생각햇던것보다 색이 진해서 베이스보단\n포인트로 바르기 조아요 착색도 은근 가서 이뿝니당",
    "text99": "이거이거 테스트 할때 ㅁㅊ존예라서 삼 근데 넘 찐햇!!! 착색도 개잘됨 아주아주 소량을 콕 손가락에 묻혀서 슥슥 바르면 이뽀이뽀 ㅎㅎ 난 리무버 안 줄때 정가주고 산거같은데 쳇.. 쨋든 이뽀이뽀",
    "text100": "발림성 촉촉하고 좋아요 ~ 착색 오래가요. 요플레 현상 없고 립 글로스하고 같이 사용해서 더 좋아요.",
    "text101": "색이 쿨톤에게 딱 맞는 색이고! 너무 건조하지 않고 촉촉해서 좋아요",
    "text102": "뭔가 너무 물 제형 틴트라서.. 제 스탈은 아니에요 착색되소 오래가지먼 ..",
    "text103": "좋아하는 유투버가 추천하는 제품 장바구니 넣어놓고 세일 때 구매했어요.",
    "text104": "배송 빠르게 받았어요! 색깔이 표현이 예쁘게 되고 부드럽게 발려요",
    "text105": "다른 브랜드꺼 원했는데 품절이라 이거 샀능데 나쁘지 릲은듯,,?",
    "text106": "착색시키고 글로스만 바르는데 개이쁨\n입술 사막도 안됨ㅇㅇ 굿 사세오",
    "text107": "여쿨인데 가을에 어울리는 색조 알아보다가 구매했는데 이뻐요.",
    "text108": "촉촉하고 지속력이 대박이에요 다음에도 또 사러 오겠습니다"
  }
]