[
  {
    "brand_name": "토니모리",
    "product_name": "토니모리 겟잇틴트 컬러풀워터",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018771324ko.jpg?l=ko",
    "review_name": "01 베이비 오렌지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000187713",
    "text1": "지속력 좋은 틴트 찾다가 틴트로 유명한 토니모리 제품 여러개 주문했어요! 역시 쇼킹틴트로 유명했던 토니모리답게 지속력은 짱입니다...👍\n손등에 살짝 발랐는데 그새 사진 몇번 찍는동안픽싱되어 버렸네요\n근데ㅠㅠ 양이 실환가요ㅠㅠ 미니틴트인줄... 너무 쬐금해서 깜짝 놀랐어요ㅜㅠ 다른 틴트들은 보통 4~4.5g이던데 이친구는 3g이더군용... 그래서 별하나 뺐습니다,,",
    "text2": "유튜버분들 베이스로 이 립 쓰신다는 분들 있던데 정말 이 립을 베이스로 쓰는지 궁금하네요 ㅋㅋ\n색상보다 발색 잘 안되고 입술에 바르고 나면 끈적여요 희한한 제형입니다\n손 발색은 분명 예쁘고 여리한 코랄 느낌으로 발색이 되었지만 막상 입술에 올려보면 발색이 잘 안되네요\n제형은 벨벳 느낌보다느 수분감이 가득한 워터틴트로 발립니다 그래서인지 오버립이나 스머징은 어렵습니다 입술에 도포하고나면 말라버리는 제형이에요 그리고 마르는 속도가 빠르고 마르면 끈적해지는 제형입니다 \n2호를 너무 잘 사용하고 있어서 1호도 잘 사용 할거라 생각했는데 확실히 발색이 잘 안되니까 바르는 의미가 무의미하네요",
    "text3": "후기들 보니까 발색력 강하시더데 제 입술에는 바른건지 아닌지 알 길 없어요 ㅎㅎ 진짜 여러번 바르고 바르고 발라야 조금 올라오는 정도에요 제 입술색이 핑크라서 이런 베이지 코랄 발색이 확 올라오지 않는 걸까요?? 암튼 베이스로 바르기엔 아주 좋겠어요 ㅎㅎ\n입술에는 색감이 잘 안 잡혀서 손 발색만 사진 찍었습니다\n색감 참고 하십시요!!\n지속력은 색감이 잘 안 잡혀서 알 길이 없습니다 ㅠㅠ\n우선 이 방법 저 방법 다 사용해서 써보고 다시 후기 쓰러 올게요~",
    "text4": "<한달리뷰>\n토니모리에서 워터틴트를 출시했다고 하는 데 안 사볼 수가 없겠죠?? 토니모리는 정말 지속력으로 유명했던 제품이거든요! 그렇다면 컬러풀 워터틴트 구매할까 말까 고민하시는 분들 중 한 분이라고 그 고민 해결해 줄 수 있도록 오늘도 리뷰 꼼꼼히 시작해보겠습니다!\n💕 발색\n(제 휴대폰은 사진이 실제보다 쨍하면서도 어둡게 나오는 점 감안하고 봐주시면 더 좋을 것같아요!) 일단 워터틴트하면 일반적으로 굉장히 쨍한 색감이 생각나잖아요? 그런데 이 제품은 정말 발색이 여리여리해요. 세 번째 사진 왼쪽 컬러가 1호 컬러인디 손목 발색도 여리여리한 편이져죠?? 입술에 올렸을 때도 봄웜라이트 분들이 단독으로 바르든, 베이스로 바르든 너무 예쁜 색으로 발색되더라구요. 손목이랑 크게 다르지 않았습니다! 지속력은 챙기고 싶은데 기존 워터틴트의 채도는 부담스러우신 분이라면 쉽게 사용해보실 수 있을 것같아요!\n💕 건조\n워터틴트 특성 상 시간이 지나면 입술이 너무 건조해지는 특성 없다고는 할 수 없을 것같아요. 그래도 확연히 타사 워터틴트들보다 건조함이 확연히 덜해서 입술이 편한 편이라고 할 수 있을 것같아요!\n💕 지속력\n워터틴트다보니 지속력 자체는 굉장히 좋습니다! 그런데 아무래도 색상이 여리여리하다보니 다른 컬러들보다는 지속력이 조금 떨어지는 편이에요! 그래도 얼룩덜룩하게 착색되는 제품이라 수정화장을 해도 색이 탁해지거나 하는 게 없어서 크게 걱정할 부분은 아닌 것같아요!\n💕 내구성\n입술에 닿는 팁 내구성이 넘 안 좋아요. 처음 받고 개봉하자마자 껍질이 벗겨져버리네요..다행히 입술 안 닿는 부분이라 참고 쓰지만 좀 당황스럽달까..이 제품 구매하시는 분들은 천천히 팁을 꺼내셔야할 것같아요. 장점이 너무 많은 제품이지만 지나치게 당혹스러워요.\n💕한달 결론\n지속력, 발색 면에서 큰 장점이 있는 제품이라고 생각되긴 하지만 이건 워터틴트의 장점이라고 생각할 수 있다는 점, 어플리케이터가 약하다는 점이 이 틴트에 대한 매력을 반감시킨 거같아요. 저는 현재는 잘 안 사용하기도 합니다! 지속력 있는 틴트를 원하신다면 다른 워터틴트를 찾아보셔도 좋을 거같아요.",
    "text5": "토니모리에서 워터틴트를 출시했다고 하는 데 안 사볼 수가 없겠죠?? 토니모리는 정말 지속력으로 유명했던 제품이거든요! 그렇다면 컬러풀 워터틴트 구매할까 말까 고민하시는 분들 중 한 분이라고 그 고민 해결해 줄 수 있도록 오늘도 리뷰 꼼꼼히 시작해보겠습니다!\n💕 발색\n(제 휴대폰은 사진이 실제보다 쨍하면서도 어둡게 나오는 점 감안하고 봐주시면 더 좋을 것같아요!) 일단 워터틴트하면 일반적으로 굉장히 쨍한 색감이 생각나잖아요? 그런데 이 제품은 정말 발색이 여리여리해요. 세 번째 사진 왼쪽 컬러가 1호 컬러인디 손목 발색도 여리여리한 편이져죠?? 입술에 올렸을 때도 봄웜라이트 분들이 단독으로 바르든, 베이스로 바르든 너무 예쁜 색으로 발색되더라구요. 손목이랑 크게 다르지 않았습니다! 네 번째 사진에 첫번째 네번째 컬러가 릴리××레드 워터 틴트인데 비교해보시면 훨씬 형광기도 많이 빠져있는 거 보실 수 있을거에요! 지속력은 챙기고 싶은데 기존 워터틴트의 채도는 부담스러우신 분이라면 쉽게 사용해보실 수 있을 것같아요!\n💕 건조\n워터틴트 특성 상 시간이 지나면 입술이 너무 건조해지는 특성 없다고는 할 수 없을 것같아요. 그래도 확연히 타사 워터틴트들보다 건조함이 확연히 덜해서 입술이 편한 편이라고 할 수 있을 것같아요!\n💕 지속력\n워터틴트다보니 지속력 자체는 굉장히 좋습니다! 그런데 아무래도 색상이 여리여리하다보니 다른 컬러들보다는 지속력이 조금 떨어지는 편이에요! 그래도 얼룩덜룩하게 착색되는 제품이라 수정화장을 해도 색이 탁해지거나 하는 게 없어서 크게 걱정할 부분은 아닌 것같아요!\n💕 내구성\n입술에 닿는 팁 내구성이 넘 안 좋아요. 처음 받고 개봉하자마자 껍질이 벗겨져버리네요..다행히 입술 안 닿는 부분이라 참고 쓰지만 좀 당황스럽달까..이 제품 구매하시는 분들은 천천히 팁을 꺼내셔야할 것같아요. 장점이 너무 많은 제품이지만 지나치게 당혹스러워서 별 하나는 빼요ㅠ\n💕 꾸울티입\n물론 이 제품 단독으로만 써도 너무 너무 예쁘지만 꿀조합 놓칠 수 없죠. 저는 2호 오마이로즈(세번째 사진 오른쪽 컬러) 컬러도 구매했는데 1호를 베이스, 2호를 포인트 컬러로 바르셔도 이쁜 입술 연출하면서 지속력까지 챙길 수 있어서 추천드려요!",
    "text6": "[조효진/PICK/NEW]겟잇틴트 컬러풀워터5종\n옵션:01베이비 오렌지🍑\n[7월24일  하루특가] ₩9,100하길래  구매해봄^^~\n21호 내츄럴한 피부톤~\n봄웜이라서🍑  그래서 젤~~루  연한색인  요☝️ 색을\n장만했는데.......\n은은함! 데일리로 바르기 연~~~한!\n근데  2콧 정도 바른후 시간이  좀더 지남 색상이\n좀더  선명해져  살구에서 코랄색?!으로  보여져\n이~~쁨^-^*\n지속력은 넘넘 좋아 착색후 입술  안쪽은\n안 지워진다는~~ㅎㅎ\n물놀이용으로 먹방용으로 최고임!! 👍 \n증정용 글램 글로스  와!~~반짝임",
    "text7": "[조효진/PICK/NEW]겟잇틴트 컬러풀워터5종\n옵션:01베이비 오렌지🍑\n[7월24일  하루특가] ₩9,100하길래  구매해봄^^~\n21호 내츄럴한 피부톤~\n봄웜이라서🍑  그래서 젤~~루  연한색인  요☝️ 색을\n장만했는데.......\n은은함! 데일리로 바르기 연~~~한!\n근데  2콧 정도 바른후 시간이  좀더 지남 색상이\n좀더  선명해져  살구에서 코랄색?!으로  보여져\n이~~쁨^-^*\n지속력은 넘넘 좋아 착색후 입술  안쪽은\n안 지워진다는~~ㅎㅎ\n물놀이용으로 먹방용으로 최고임!! 👍 \n증정용 글램 글로스  와!~~반짝임",
    "text8": "베이스 립으로 깔아주려고 구입했어요\n색상은 핑크색에 가깝게 올라오구요\n진하게 올라오지 않아서 좋아요 ㅋㅋ\n저는 이거랑 4호랑 같이 바르려구요",
    "text9": "학생일때부터 립톤겟잇틴트 꾸준히 써왔는데 용기도 슬림해진만큼 양이 엄청 적어진 게 아쉬워요ㅠ 립 정말 오래 쓰는 편인데 특히 레드핫은 쓴지 두달만에 다 써가서... 그리고 뚜껑에서 팁이 빠질 때 구멍이 너무 작은지 엄청 힘겹게 들어가고 나와서 산지 이틀만에 팁이 뜯어져서 덜렁거리는 채로 얼레벌레 쓰고 있어요 ㅋㅋㅋㅋ 이것만 리뉴얼되면 진짜 최고일것같아요\n발색은 베이비오렌지 오마이로즈 레드핫 순서입니당",
    "text10": "봄웜라 ~ 여쿨라 에게 알맞은 틴트\n코랄색이지만 착색은 분홍색! 인게 포인트\n코랄-분홍으로 내 입술색이지만 혈색돌게 연출가능\n물제형? 젤제형 정도고 가볍게 발려요!\n지속력은 생각보다 별로고, 틴트 솔도 뜯어지지만,.. \n색깔 + 제형이 너무 맘에들어서 재구매 했어요",
    "text11": "여름동안 제 최애 틴트였습니다.\n요즘 지속력이 강한 그대로 슉 스며드는\n물틴트를 찾기가 하늘의 별따기였는데,\n토니모리에서 동일한 제품이 나와서 \n색깔별로 3가지를 다 구매했습니다ㅎㅎ\n얘는 약간 베네ㅇㅇ의 차차틴트 같은 색상을 갖고 있고\n입술에 바르르는 순간 웜톤의 딱 그 알맞는 색깔이 나와요\n근데 다른 진한 색상들보다는\n좀 지속력이 약한듯해요\n아마 입술 색이랑 비슷해서 더 그렇게 느껴진듯 싶습니다\n앞으로 토니모리 틴트는 항상 갖고 있게 되는 잇템이 될 것 같습니다!",
    "text12": "손등 발색 색상이 좀 어둡게 나왔는데\n실제로는 저런 색보다는\n베네땡땡의 차차틴트 색 같아요!\n근데 더 물틴트 같은느낌? \n이 제품의 다른 진한 색상들도 썼었는데,\n그에 비해 얘는 더 입술에 어울러지고\n색이 강하지 않아요!\n그만큼 다른 색상보다는 지속력이 덜한 느낌이 들어요\n아마 색상이 진하지 않아서 그런것 같아요\n빨간 색상이 좀 튄다고 느껴질때\n데일리로 그냥 입술에 생기만 넣을때\n이거 쓰면 완전 딱이에요!",
    "text13": "피부톤 19~20호 봄웜 페일톤\n솔직히 생각했던 것보다 연했어요 !!\n안쪽만 틴트 스며드는 분들은 비추천이구요 ㅋㅋ\n근데 제가 입술색이 조금 진한 편이어서 그런 것 같기두 하구..\n살짝 물틴트 같은 너낌이라서 입술에 잘 스며드는 편이에요 !\n지속력도 나쁘지 않고 베이스로 깔아주기 좋은 제형이었어요\n착색이 살짝 레드라서 조금 진해지니까 좋았구요 !\n웜톤인데 베이스 틴트 찾으신다면 추천드려요 !!",
    "text14": "컬러명에 오렌지가 들어가있어서 오렌지색 많이 감도는 색상인줄 알았는데 그냥 오렌지 섞인 코랄이었어요~\n(오렌지 안받아서 걱정 많이 했었는데 괜찮았어요)\n\n패키지도 귀엽고 옛날에 출시됐었던 립톤겟잇틴트가 생각나는?ㅋㅋㅋㅋ 수영장틴트로도 불리던데 뭐 먹고도 잘 안지워지더라고요 ! 착색 진짜 잘됩니다 . \n아아 마실때 빨대에도 잘 안묻어나서 더더 좋았어요ㅠㅠ\n\n각질 많으신 분들은 바세린 같은거 많이 도포하고 \n시간 지나면 닦아내면 각질부각 없어져요 ~\n워터틴트들이 좀 건조한 편이라 각질부각 있는건 어쩔 수 없는 거 같더라고요..? 이건 좀 덜한 편입니다 . \n\n제 긴 글 읽어주셔서 다들 감사드립니다 .",
    "text15": "요즘 제 필승 조합이예요\n베이비코랄 베이스로 깔아주고 안쪽에 오마이로즈 발라준 후 증정으로 온 글램글로스 깔아주면 세상 예뻐요🫧\n\n여리여리한데 생기있고 봄웜라이트에 찰떡이예요🧡💛\n여리+청순 메이크업 하시는분들은 무조건 사세요!!\n\n💦 발림성: \n물틴트하면 얼룩덜룩하게 발렸던 기억이 있는데 얼룩덜룩한점 하나없이 고르게 펴 발려요\n\n💦 지속력:\n물틴트 지속력 말해뭐해, 밥먹고 카페가도 끄덕 없어요\n\n💦 수분감:\n이런 제형은 시간 지나면 건조하게 마르는데 건조함없이 계속 촉촉했어요! 겟잇 라인은 건조함은 확실히 개선한 립라인 같아서 믿고 구매해요!!",
    "text16": "너어무 연해서 다른 진한 틴트랑 섞어서 써요 ㅠ 맘에 안들어요 지속력도 너무 짧고",
    "text17": "아쉽네요 발색이 너무 안되요ㅠ\n이럴줄 알았으면 좀 진한 색으로 살껄",
    "text18": "여리여리한 코랄색에 핑크착색이라는 어느 유투버의 추천으로 구매\n결과적으로 너무너무너무 만족하는 최애틴트가 됐습니다\n색감 너무 맘에들어요💗",
    "text19": "자연스러운 차차 느낌를 원햇는데 똑같진 않고\n대신 데일리로 가능할듯 !!! 너무 쨍한게 시러서 이걸루 구매",
    "text20": "지속력이 강하다고 해서 구매했는데\n그 부분은 아쉽습니다.\n양치하거나 음식 먹고 나믄 읎어요..\n색상 자체는 예쁘고 역시 틴트라서 바르고 나면 건조해 지네욥",
    "text21": "적당히 촉촉해서 각질부각없이 바를 수 있어요! 저는 원래 입술색이 진한편이라 베이비 오렌지 바르면 그냥 생얼에 가볍에 바를 수 있는 정도로 발색이됩니다! \n화장할 땐 색이 너무 연해서 티가 안 날 것 같지만 생얼일때 자주 바르려고요\n사진은 베이비오렌지 3번정도 바른 거에요 \n전 적당히 촉촉하고 착 붙어서 만족스",
    "text22": "첫 발색은 여리여리, 여러 번 덧바르면 좀 진해집니당 그래도 지속력은 굿!",
    "text23": "자연스러운색 좋아해서 1호로 구매했는데 맘에 듭니다! 착색도 비슷하게 남아요~ 다른 호수도 궁금하네요!!",
    "text24": "Es muy lindo el color del tint pero no dura tanto en los labios como quisiera",
    "text25": "El color es super lindo. Pero me gustaria que sea mas duradero en los labios",
    "text26": "물틴트 좋아해서 이 시리즈로 색상 3개 샀어요ㅎㅎ조금 건조해지기는 하는데 색상 예뻐요!",
    "text27": "수정화장 자주 하지 못 해서 오래 가는 립을 선호하는데 오랜만에 지속력 아주 마음에 들어요!^^\n결국 3색상 질러버렸어요ㅎㅎ",
    "text28": "토니모리를 고등학생 때부터 써 봤었던 거 같은 데\n추억이 생각나서 구매했습니다\n제 피셜 봄 웜톤인 저에게 무척이나 잘 맞는 색상이었습니다\n생각보다 착색력이 약해서 너무 아쉬웠고\n고딩때 바르던 토니모리의 착색력은 다 어디로 갔는지?\n무척이나 슬펐습니다\n그래도 색상은 예뻐서 자주 사용할 것 같습니다\n근데 또 아쉬운 점은 틴트 팁 부분이 왜인지는 모르겠지만\n사용 한지 얼마 안되서 조금씩 떨어지더군요\n무척이나 슬펐습니다\n착색력과 팁 부분 강화 이 부분만 개선에 나간다면\n더욱이 인생 틴트가 될 것 같습니다",
    "text29": "봄웜한테 착색용 틴트로 좋아요 색이 좀 많이 연한편이라 여러번 덧발리야하는데 색이 이뻐서 ㅠㅠ 쫌만더 찐하면 좋을거 같아요 \n글고 틴트 수없이 써봤는데 팁이 까진거는 얘가 처음이에요 ㅠㅠ 재구매는 리뉴얼 전 제품으로 살까 싶어요 오마이로즈는 여쿨한테 이쁠듯 해요",
    "text30": "제가 이 틴트 정말 좋아해서 오마이로즈, 레드핫, 베이비 오렌지 사용해봤는데 봄웜톤 데일리 립으로 베이비 오렌지 여쿨은 오마이로즈가 딱 이였어요 \n탕후루립 좋아하는데 지속력이 약하니깐 요 제품 깔아줘요 \n베이비 오렌지는 지속력이 높은 편은 아니지만 무난하고 여러번 덧발라야 색이 좀 올라와요 이게 장점이자 단점 \n오마이 로즈는 부담스럽지 않은 선에서 지속력을 젤 잘 내주는편인데 색이 저랑 완전 잘 어울리지는 않았어요 \n근데 리뉴얼 된 제품은 처음인데 자주 사용해서 그런건디 팁부분이 헤져서 무슨 가루 같은게 나와요 제가 틴트 많이 사용해봤는데 이런 경우는 또 첨이라서 ㅠㅠ 어이가 엾네요",
    "text31": "크으 추억의 토니모리 틴트ㅋㅋㅋ딱 그 옛날에 쓰던 그 틴트입니다\n이런 물틴트 오랜만에 쓰는데 추억돋네용ㅎㅎ역시나 착색 쩔고 지속력 강합니다ㅋㅋ아쉬운건 역시 입술 안쪽에만 착색되는거고 시간지나서 건조해지는건 어쩔 수 없는거 같아요! 오마이로즈 컬러 구매하고 싶엇는데 품절이엿어서 대신 이걸로 구매했습니당ㅎㅎ연한 오렌지빛컬러에요",
    "text32": "오우 토니모리틴트 진짜 오랜만이네오ㅋㅋㅋ여전히 착색 엄청나고 색상도 그대로네여ㅋㅋ전 베이비오렌지 컬러라해서 살구색이나 웜한 오렌지 색상으로 생각햇는데 살짝 형광기도는 코랄컬러엿어요 컬러는 조금 아쉬웟지만 토니모리 틴트인만큼 착색력과 발색은 어마어마합니다ㅋㅋ\n입술 잘 못바를 상황에 잘 쓸 것 같아요!!",
    "text33": "아놔 조효진브이로그 리뷰보고샀는데 돈버림.. 촉촉하고 지속력좋다더니 하..  유튜브에속지말쟈ㅜㅜ",
    "text34": "발색이 오래가고 묻어나지 않아서 만족합니다. \n재구매의사있어요.",
    "text35": "색감이 이쁘네요 밀착이 잘 되고 발색이 무엇보다 마음에 들어요 추천합니다",
    "text36": "좀 제형 도톰한 워터틴트 느낌이에요 안쪽만 착색되는ㅠ 저한텐 착색도 핑크로 됐어요ㅠ 다 필요없고 난 착색만 필요해!하시면 사두됨 사진은 두번 연하게 바르고 휴지로 바로 닦았을때! 이거바르고 착색시킨다음 위에 지속력은 별로지만 예쁜애들 바르면 좋을듯 묻어남도 없어욤",
    "text37": "엄청 촉촉하구 자연스럽게 발려용 지속력은 별루 좋진 않아요ㅜ 틴트 솔도 뜯어지더라구요ㅜ푸",
    "text38": "원래 리뷰 절대 안 쓰는데 작성합니다\n\n늘 주문해도 27년, 28년 제품이 왔는데,\n\n3개 주문 했는데 유통기한 26년6월 은 너무한 것 아닌가요?\n\n11개월 남은 걸 보내놓고 환불 할 때는 택배비가 발생 된다니\n\n그래놓고 충분한 기한으로 검수 후 보냈다니\n\n어이가 없어요 그냥",
    "text39": "아직 안발라보고 손등 발색맘 해봫ㅆ는데 봄원톰인 저에게 완전 찰떡틴듯 해요! 입ㅎ술에 버르면 더르겠지만 항번 절 사용해봐여겠어요 아그리고 크기가 슬림하고 작아서 맘에들어요! 요즘 틴트들 사이즈 너무 커서 들고 다니기 힘들고 어차피 다 못썼는데 아주 ㅇ좋은 사이즈네여",
    "text40": "레드 컬러가 많아서 1호, 2호 고민 많이 했다가 1호로 구매했어요 2호가 베스트인거 같지만 강한 컬러일수록 본인 톤과 안맞아서 안쓰게 되는게 많더라구요 무난한 1호이고 생각보다 베이지끼가 강하고 착색되면 자연스러운 붉은 컬러가 올라옵니다.",
    "text41": "올리브영에서 처음 반품해본 템.. \n장난나랑지금하냐..입니다  토니모리 앞전버터풀 2개구입해서색은 둘째치고 질감이 좋길래 믿고3개구매..사실상 궁금해서 사는게 대부분입니다 테스트후 걍 누구주거나 서랍에두거나하는데  양심상 하나는 걍 쓰겠습니다\n\n 장단점이있겠지만\n메니큐어로 써볼까... 도 생각했음",
    "text42": "여러분 3개 사세요! 이거 물건입니다!\n워터풀버터 왕팬인데 이거도 미쳤습니다 이렇게 선명한 발색이라니\n게다가 시원 촉촉하고 맑은 색감이 어디든 찰떡같이 표현됩니다. \n무겁지 않아서 자꾸 바르게 되요. \n봄웜톤 필수템입니다! 너무 튀지 않고 상큼한 느낌이 딱이에요!",
    "text43": "베이비코랄 컬러가 베이비오렌지로 리뉴얼되었네요\n발색사진은 엄청 부드러운 오렌지 컬러인데\n실제로는 살짝 핑크빛도는 오렌지코랄 컬러입니당\n진하지가 않아서 언제 발라도 부담없을거같아요\n베이스로 바르고 레드핫을 포인트로 발랐더니\n웜톤에게 딱이에요!!",
    "text44": "특가 세일에 5컬러 다 샀는데, 생각보다 바르면 예쁜 컬러가 01베이비오렌지였습니다. 누디하고 차분한 컬러 찾던중 발견!\n기대이상의 발색력과 촉촉한 사용감으로 만족도가 상승했습니다.\n오렌지라고 해서 노란까가 많이 올라 올 줄 알았는데, 노란기보다는 코럴느낌이더 들더라구요.데일리로 사용하기도 좋고, 옷컬러에 구애없이 마구마구 사용해도 좋을 아이인것 같아요.",
    "text45": "베이직한 기본 색상이라 맘에 들고 좋습니다. \n너무 매트하지도 너무 과하게 촉촉하지도 않아서 데일리 템으로 잘 쓰고 있어요. \n벌써 반 정도 써서 곧 또 재구매할 거 같네요.",
    "text46": "지속력좋고 여름에 쓰기 좋은 통통쓰는 색감 패키지가 좀아쉬움",
    "text47": "이 라인중에서는 색감이 그래도 차분한 편입니다 지속력은 좋겠지요",
    "text48": "어플리케이터가 찢어져있네요 .. ㅜㅜ .. \n마음이 아픕니다 ……….. 자꾸 달랑달랑 거려요",
    "text49": "물틴트 치고 색 예쁘고 촉촉해염\n근데 사자마자 팁 찢어짐...",
    "text50": "안 지워 지는 틴트로 유명해서 봄라에 맞는 색으로 구매해봐요\n아직 사용전이지만 기대가 커요",
    "text51": "틴트 2번쓰고 망가졌네요 안에 바르는 부분이 너무 부실하고 빨간색이 묻어 나와서보니 안에 부분이 망가졌어요\n지속력도 짧고 향도 별로고 기분 나쁜  끈적거림이예요",
    "text52": "처음에 2개사고\n만족해서 3개 더 샀어요\n지속력 굿굿\n입술색 1도없어서 컴플랙스였는데\n이건 밥먹고도 남아있어요\n짱좋앙ㅎ.ㅎ",
    "text53": "운동갈 때 혈색이 너무 없어서 편하게 바르려고 사봤는데 좋아요 쌩얼에 바르기도 좋고 베이스로 바르고 다른 립이랑 섞여도 이뻐요 바르고 휴지에 한 번 음파 해주면 쫙 착색되면서 지속력도 굿굿",
    "text54": "얇게 펴발리는 발림성, 수분감 정도도 너무 좋은데 이런 워터블러 틴트류는 원래 자기의 입술색이 비치는 경우가 많다 보니 핑크 뱉는 제 입술에선 착색이 영 다른 색으로 되어서 아쉽네요ㅠㅠ 제품 질 자체는 좋은 것 같아요.",
    "text55": "토니모리 틴트 좋아해서 구매해봤어요~\n너무 튀는건 싫지만 쉽게 지워지는건 싫어서 어느정도 착색되면서 자연스러운 컬러 찾고 있었거든요~ 컬러는 맘에 드는데 지속력이 생각보다 짧아서 아쉬워요~",
    "text56": "지속력 오래간다는 리뷰보고 구매했어요. 비싸지도 않구요.",
    "text57": "대체 왜 이름이 베이비오렌지인지 모르겠어요....ㅠㅠ 걍 코랄이라고 해도 되는 컬러네요.. 착색도 핑크에 가깝습니다.. 이름에 속았어요 하..\n제형은 워터틴트 느낌이네요. 첨엔 촉촉한데 입술에 착색되면서 좀 건조해져요.\n지속력은 나쁘지 않은것같은데.. 오렌지 립 찾는분들은 다른거 구매하세요ㅠㅠ",
    "text58": "색상이 정말 예쁩니다\n봄 웜들께 추천드리는 색상이에요\n슬픈 점은 쓰다가 잃어 버렸습니다 ㅠ",
    "text59": "베이스립으로 깔아주기에\n좋아요\n색깔그대로 발색되고 착색도 좋아요",
    "text60": "생각보다 건조해서 손이 잘 가지 않아서 아쉬웠어요..ㅠ 토니모리 다른라인인 버터틴트를 더 추천합니다",
    "text61": "1차적으로 입술에 착색시캬주는 용도로 쓰고있어요 입술 지워지는거 신경 안써도돼서 좋아여",
    "text62": "생각했던 색상이랑 살짝 다르긴한데 발색이 나쁘지않아요 괜찮긴 해요",
    "text63": "옛날에 학생때 많이 사용하던 제품인데 이렇게 예쁜 색상이 있는줄 모르고있었어요 ㅎㅎ 지속력 갑",
    "text64": "착색이 잘되는 틴트 찾다가 구매했는데 약간 건조함이 느껴져서인지 손이 잘 안가더라구요ㅜ",
    "text65": "촉촉하고 수분감 있는 틴트에요\n광이 느껴지진 않아요!\n컬러는 자연스러운 코랄? 느낌이에요\n다만 입술에 올리면 오렌지 코랄 느낌 보다는 핑크오렌지 느낌이에요!",
    "text66": "촉촉하고 다 좋은데 뭔가 입술에서 오렌지 빛이 아니라 핑크로 변해서 조금 아쉬웠어요",
    "text67": "착색 괜찮고\n색상도 봄라에게 괜찮은데\n팁이 쓰다보면 점점 형태가...",
    "text68": "생각한 발림성과 느낌이에요 컬러 괜찮아요 다른 색상도 구매할까 고민중입니다",
    "text69": "계속 쓰다보니 끈적이고 요플레 현상이 있어서 ㅠㅠ\n색상은 진짜 마음에 드는데 마무리감이 넘 아쉬웠어요\n한번 이상 바르면 그러더라구요 !\n깔끔하게 한번만 바를 때 추천해용",
    "text70": "착색 지속력 모두 좋아요 근데 저한테는 조금 건조해서 손이 잘 안가긴하네요",
    "text71": "좀 형광끼돌고\n착색때문에 써요\n이거쓰고 다른 글로스틴트 올리면 예쁨",
    "text72": "베이비오렌지 코랄 느낌이 좀 나여\n그래서 만족 스러운데\n문제는 지속력 똥망 ….\n이게 왜 길다고 강조하지? 싶은 ….",
    "text73": "데일리로 바르기 좋은 색상이에요\n색상이 연하다보니 지속력은 강한편이 아니에요\n그냥 평소에 슥슥 바르기 편한 색상이에요",
    "text74": "베이스립으로 사용하기\n좋은 색깔이에요\n마르고나면 좀 끈적한 느낌이 있어요",
    "text75": "지속력이 정말 좋아요 \n근데 제가 생각한 색깔이 아니라 손은 잘 안가네요",
    "text76": "진한색상아니여서 착색이잘되서일단.쓸만하고 얼룩지는거 조금씩덧바르니.괜찬아지네요~",
    "text77": "쌩얼일때나 헬스장 갈 때 매일 발랐어요 그랬더니 진짜 금방 사라지더라고요 제가 계속 물을 마셔서 그런지 몰라도 지속력은 굉장히 짧은 편이라 수시로 더 빨라줘야 해서 정말 빨리 썼어요 근데 뭐 가격이 착하니까 재구매 의사 있어요",
    "text78": "최애틴트의 저렴이 버전이라고해서 사봤는데 진짜 제법 느낌이 나네요ㅎㅎ 다른색도 사보려구요",
    "text79": "베이비오렌지 색상은\n자연스러운 색상으로\n입술색을 만들어줍니다.\n하지만 넘 건조해지면서 각질부각이 심합니다.",
    "text80": "색상명은 베이비오렌지인데 착색은 핑크톤이에요! 자연스러운 발색이라 맘에 들었어요",
    "text81": "코덕이라 립제품 정말 많이 사눈데용..\n손이 안가는건 어쩔수없나봐요 ㅠㅠ\n후욱.. 서랍행..",
    "text82": "다소 붉게 착색되는데 완전히 핑크착색!! 까지는 아니에요",
    "text83": "아주 촉촉한건아니지만 그렇다고 건조하진않아요 각질부각없고 매크럽게 발려만족해요",
    "text84": "봄웜라가 쓰기에 아주 괜찮은 정도고요. 라이트해요. 오렌지보다 조금 핑크로 올라와요. 근데 여러번 바르다보면 왠지 모를 텁텁함이 있어서 그건 좀 아쉬웠어요.",
    "text85": "적당히 촉촉해서 괜찮은것같아요 발림성도 나쁘진않아요~",
    "text86": "왜 안지워지지 진짜 고정력 대단한것같아요 지금 거의 다 써가서 또 구매해야겠어요",
    "text87": "단독으로 사용하긴 좀 그렇고\n다른 제품들과 같이 쓰기 너무 좋아요",
    "text88": "연한 색감의 워터틴트 찾고 있었는데\n딱 맞는 제품을 찾아서 바로 구매했어요.\n진하지 않은 색감 그대로 착색되고 오래가요.\n너무 좋아요.",
    "text89": "이거 바른 사람보고 뭐냐고 물어서 산 제품이에요.\n발색이 너무 예뻐요! 근데 용기 입구가 너무 좁아서 그런지 사자마자 립브러쉬 면이 찢어졋어요. 그냥 열기만 했는데 망가져서 굉장히 아쉬웠지만 택배로 받아서 그냥 쓰기로했어요. 아 이 제품은 베이스로 쓰시고 입술 안쪽에 레드빛이 약간 도는 걸로 레이어하시면 아주 예뻐요.",
    "text90": "올해 립만 몇개를 산건지 재구매를 생각하며 살아남은 아이는 요것뿐인네요 인생립을 찾기위한 도전은 계속 됩니다 요거랑 레드핫 구매 했구요 요거는 색자체가 연해서 데일리로 편하게 바르기 좋아요 대신착색이 되는지 잘모르겠어요 상대적으로 색이 강한 레드핫은 착색 대박입니다 뭔짓을해도 안지워져요 한 6시간은 지나야 지워지는데 좀 얼룩덜룩한 편입니다 그건 제 각질문제겠지요 여튼 요칭구들은 살아남았습니다",
    "text91": "이 색상 별로 기대안했는데 봄 웜톤이 쓰기에 너무 좋아요\n코랄핑크인데 조금 더 주황끼가 느껴져요 물틴트 중에 이런 색이 나오기 힘든데 덧발라도 진해지지 않고 좋아요 한가지 아쉬운 점은 처음에 입술에 발랐던 색상보다 시간이 지나면서 살짝 핑크끼가 올라온다는 점이에요 입술이 건조해서 각질이 많은 편인데 오늘 처음 사용해보니 입술이 건조해지긴 하지만 각질이 올라오지는 않아요 근데 처음에 바를 때 입술에 상처가 없는데도 좀 따끔따끔한 느낌이 들었고 지우고 난 다음에도 약간 얼얼한 느낌이 있어요",
    "text92": "아주 무난무난한 립틴트예요 금방 건조해지는 것 빼곤 나름 쓸만함",
    "text93": "고르게 발리는 편은 아니에요 요플레 잇어요 색상은 바를때보다 시간이 지나고 나서 더 예뻐여",
    "text94": "세일할때마다 구매하는 재품입니다 굿굿 좋아요 촤고촤고 짱짱",
    "text95": "제형이 신기하고 발색이 여리하고 자연스러워서 좋아용 데일리하게 아예 쌩얼은 민망할때 하기 좋아요!",
    "text96": "세일할때마다 구매하는 재품입니다 굿굿 좋아요 촤고촤고 짱짱",
    "text97": "2호 쓰다가 이것보다 조금 연했음 좋겠다 해서 구매했는데 딱 좋아요 정말 쌩얼용이랄까 운동 갈 때 유용해용 이거 하나 딱 바르고 화장 싹 지우고 가서 운동하면 얼굴 수건으로 박박해도 찝찝함이 없슴니당~~",
    "text98": "이번에 사이판으로 놀러가야해서  물놀이 해야해서 샀는데 진짜 절대 안지워짐 너무 조아뇨",
    "text99": "요거 4호인가 오 마이로즈 컬러 잘 쓰고 있어서 구먀했는데 오마이로즈보다 은은하니 자연스럽고 쌩얼에도 딱이에요! 오마이 로즈에 물 조금 탄 느낌!!",
    "text100": "착색 너무 잘 되서 너무 조아효! 물놀이에서 쓰기 딱 좋은 틴트라서 또 샀어영",
    "text101": "마음에 들어요 재구매 의사 있습니다 굿 굿 추천합니다 배송이 빨라요ㅎ효",
    "text102": "좋습니다 재구매했어요 잘 쓸께요 배송도 빠르게 왔어요 품질 좋습니다",
    "text103": "처음에는 유리알 같은 발림성인데 몇초후에 음파하면서 입술에 착 밀착이 됩니다",
    "text104": "처음에는 물광처럼 올라오며 촉촉한데 시간이 지나면 입술에 착붙이 됩니다",
    "text105": "색깔이 무난해서 좋았구요 지속력도 좋았어요 착색이 잘 되는 것 같아요",
    "text106": "몇번 발색하면 색이 올라오구요 지속력도 오래가고 무엇보다 색깔이 넘 이뻐요",
    "text107": "토니모리틴트는처음인데 생각보다 괜찮고 지속력도오래가는편이에요",
    "text108": "토니모리는 착색으로유명한데 촉촉하고 괜찮은거같아요ㅎㅎ 다른거랑 섞어쓰고있어요",
    "text109": "쌩얼일 때 사용해도 자연스럽고 생기있는 정도의 색감입니다\n편하게 다닐 때 완전 잘 사용하고 있어요!",
    "text110": "촉촉하고 지속력이 아주 좋아요! 색깔도 진하지 않고 딱 이뻐요",
    "text111": "촉촉하고 지속력 좋아요. 발색도 엄청 진하지 않고 잘어울려료",
    "text112": "리뉴얼 전이랑 색상 변화 있어요 전체적으로 탁해졌어요  그리고 매트해요",
    "text113": "립톤겟잇틴트 베이비코랄을 잘 써서 리뉴얼 제품이라 기대하고 샀는데 색은 완전 다릅니다! 리뉴얼 제품들이 톤 다운 된 느낌입니다.",
    "text114": "모공이 줄어든 느낌이에요. 피부가 깨끗해졌어요 추천 드려요 ㅎㅎ!!",
    "text115": "베이스로 깔기 딱 좋은 색상입니다 아니면 쌩얼인 척 하는 ㅎㅎㅎㅎㅎ 색상에 걸맞아요",
    "text116": "레드핫만 쓰다가 처음으로 베이비오렌지 사봤는데 재질이 조금 다르네용",
    "text117": "피부가 한결 건강해진 느낌이에요. 탄력이 생겼어요 추천 드려요 ㅎㅎ!!",
    "text118": "고등학교때부터 쓰고있는 틴트에요 유지력도 좋고 색도 이뻐욤",
    "text119": "생각보다너무연해요  그냥저냥 그람 그래요 그럭저럭 그냥저냥음 ㅋㅋ ㅋㅋㅋ",
    "text120": "색이 진하지는 않아서 데일리로 바르기 좋아요ㅋㅋ\n추천합니다",
    "text121": "별루예요. 거의 물이예요 오렌지색은 전혀 없고 아무리 틴트라고 해도 기본 칼라가 있어야하는데  물이예요 실망 ㅜ  역시 립스틱이든 틴트든  발라보고 구입하던지 직접 봐야함 유투브듣고 구입하면 안됨. 비추천입니다",
    "text122": "다음엔 할인 더 해줬으면 좋겠습니다 ㅠㅠ 많이많이 구매할게요 \n너무너무 대만족입니다~~ 올리브영 상품은 항상 후회안하는거 같아요 감사합니다",
    "text123": "이거 양이 진짜 적나봐요. 벌써 다썼음ㅠ 연한색치고는 지속력 괜찮아~",
    "text124": "지속력 좋다해서 샀는데 지속력도 짧고 색도 마음에 안들어요 재구매 안할거 같아요",
    "text125": "색상 예쁘고 발림성 좋고 착색 예쁘고 시간지나면 살짝 건조해요.",
    "text126": "너무너무 대만족입니다~~ 올리브영 상품은 항상 후회안하는거 같아요\n다음엔 할인 더 해줬으면 좋겠습니다 ㅠㅠ 많이많이 구매할게요 감사합니다",
    "text127": "아주 만족스럽고 색상도 너무 예뻐서 잘 쓰고 있습니다~~ 기대이상입니다!",
    "text128": "처음에는 코랄색으로 발리고 착색은 핑크로 됩니다. 지속력 잘모르겠어요ㅠ",
    "text129": "이런제형 처음 써보는데 제 입술에는 얼룩덜룩 발색이돼고 지속력이 짧아요",
    "text130": "색상이 오래 유지되긴하는데 너무 건조합니다\n마스크에 덜 묻어나오네요",
    "text131": "예쁘고 만족스럽게 사용하고 있습니다! 무난하게 사용하기 좋았어요!",
    "text132": "색도 좋고 발림성도 좋고 다 좋은데 매장에서 색을 못보고 산다는 게 아쉬워요! 좋은 제품인데 빨리 들어가서 너무 아쉽습니다",
    "text133": "항상 재구매하는 상품입니다. 재구매할 의사 있는 상품입니다ㅜ",
    "text134": "너무 쨍한 컬러인데 얼룩덜룩 잘뭉치고 지속력이 조금 짧아요",
    "text135": "다른색상보단 지속력이 떨어지지만 색상이 너무 예뻐요 연해서 데일리로 쓰기좋음",
    "text136": "베이비 오렌지는 단독으로 사용해도 좋고 베이스로 발라도 예뻐요.",
    "text137": "촉촉한 제형인데도 발색력도 좋아서 딱 휘뚜루마뚜루 쓰기좋은템",
    "text138": "생각보다 더 연하고 이거 솔이 안좋은거 같아여 몇번바르지더 않았는데 솔이 벗겨졌어요 ....",
    "text139": "역시 토니모리 틴트 지속력 최고에요 !!\n패키지도 바뀌어서 이뻐요",
    "text140": "만족하면서 사용중입니다 저렴하게 구매해서 잘 쓰고 있음!",
    "text141": "발색 착색 색상 다 좋습니다 다만 물틴트라 많이 건조하니 글로스 살짝 올려주면 좋아요",
    "text142": "색상은 예쁜데 지속력이 너무 안 좋고, 무엇보다 요플레현상이 너무 심해서 못 쓰겠어요...",
    "text143": "진짜 바른건가 싶을정도로 아무 느낌없는..? 그런 색입니다.... 그래서 그냥 촉촉하니까 입술 건조할때 그 위에",
    "text144": "컬러가 쨍해서 마음에 듭니다 유지력도 좋아요 잘사용하고 있습니다",
    "text145": "이거 너무 발색 안되네요\n인스타 보고 속았네요ㅠㅠ\n안바르니못한",
    "text146": "너무 맘에 들어요 물틴트 이렇게 여리한 색상으로 뽑기 어려울 텐데 색상 너무 예쁩니당 입술도 많이 건조해지지 않고 좋아요",
    "text147": "코랄색상인줄 알았는데 연한핑크로 발색되네요 지속력은 괜찮아용",
    "text148": "겟잇틴트는.. 뭐라해도 지속력은 진짜 최고인 것 같아요 ㅎㅎ",
    "text149": "제품자체는 너무 좋은데 두번 썼는데 입구가 뻑뻑해서 그런지 팁이 뜯어져서 너덜거려요~ 안 흘리게 딱 맞는것은 좋으나 한 두번쓰고 팁이 떨어질수 있나요... 어떻게 바르라는거죠.....",
    "text150": "색상은 너무 예쁜데, 요플레 현상이 너무 심하고 지속력이 굉장히 짧아요.",
    "text151": "워터파크 틴트라고 구매했는데 그정도로  착색이 강력하진않고 걍 예쁨",
    "text152": "본통 색만 보고 베이스용인가 싶었지만 단독으로 사용하기 괜찮았습니다",
    "text153": "컬러 유지력이 진짜 좋은거 같아요 생각보다 컬러발색이 진해서 놀랬어요",
    "text154": "리뷰 원래 안남기는데 계속 팔아주새요 너무 이쁨.... 봄라~여쿨인데 회사에서 바르기 좋은 딱 자연스러운 발색..",
    "text155": "유명유투브사용후기 보고 구매\n은은한 베이지색 튀지않고 고급스러운 색감 \n만족\n지속력은 별루 \n빠른배송은 최고 고맙습니다"
  },
  {
    "brand_name": "토니모리",
    "product_name": "토니모리 겟잇틴트 컬러풀워터",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018771324ko.jpg?l=ko",
    "review_name": "02 오마이로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000187713",
    "text1": "싸이월드 시절 겪어보신 분들은 아실텐데 원래 겟잇틴트도 말린장미 틴트라면서 워나 유명했었던 ...zz\n각질 심해서 요즘 유행하는 제형 못쓰고 액체 틴트만 쓰는데 지속력 이만한 거 못봐서 리뉴얼 기다리다 구매했습니다!! 쿨웜톤 구분없이 사용 가능해요\n발색 그대로 착색되서 계속 쓸템입니다",
    "text2": "✅구매하게된이유✅\n착색력 좋은 틴트를 찾다가 다른제품들은 너무 입술 가운대만 착색이 남는것 같아서 색상이 저금 적절한게없나 하다가 구매하게되았어요\n\n\n⭕️이런분들에게 추천드려요⭕️\n👉🏻착색있는 틴트를 찾고계시는분들\n👉🏻너무 빨간 색상의착색이 남지않기를 바라시는분들\n👉🏻바탕색의틴트를 찾고계시는분들\n👉🏻포인트로 연한 느낌의 색상을 찾고계시는분들\n\n❌이런분들에게는 추천드리지않아요❌\n👉🏻착색있는 틴트를 선호하지않으시는분들\n👉🏻쨍한느낌의 틴트를 선호하시는분들\n\n📌총평📌\n저는 바탕색의 착색있는 틴트를 찾다가 이제품을 구매하게되었는데요 옛날만큼의 착색력은 아니여도 어느 정도있는것 같아요 다만 조금 착색하고 말리는데 시간이 적\nㅁ 걸려서 그점참고해서 규먀하시면 좋을것같아요",
    "text3": "지속력 좋아요👏\n\n일단 여름에 아주 잘 사용했어요\n제형은 워터+젤 같은 제형으로 입술에 밀착력이 좋아요\n그래서 지속력이 좋은 걸까요\n\n착색 지속력이 정말 좋아요\n사용해 본 틴트들 중에 가장 좋았어요\n \n이름처럼 장밋빛이 도는 색상인데 너무 쨍하지도 그렇다고 칙칙한 색상도 아니라서 추천하고 싶은 색상이에요\n\n시간이 지날수록 약간 건조함은 있지만 리뉴얼 전보다는 덜하다고 생각해요",
    "text4": "<한달리뷰>\n토니모리에서 워터틴트를 출시했다고 하는 데 안 사볼 수가 없겠죠?? 토니모리는 정말 지속력으로 유명했던 제품이거든요! 그렇다면 컬러풀 워터틴트 구매할까 말까 고민하시는 분들 중 한 분이라고 그 고민 해결해 줄 수 있도록 오늘도 리뷰 꼼꼼히 시작해보겠습니다!\n💕 발색\n(제 휴대폰은 사진이 실제보다 쨍하면서도 어둡게 나오는 점 감안하고 봐주시면 더 좋을 것같아요!) 일단 워터틴트하면 일반적으로 굉장히 쨍한 색감이 생각나잖아요? 그런데 이 제품은 발색이 여리여리한 편이에요. 세 번째 사진 왼쪽 컬러가 2호 컬러인데 손목 발색도 여리여리한 느낌이죠?? 입술에 올렸을 때도 봄웜 분들이 단독으로 바르든, 베이스로 바르든 너무 예쁜 색으로 발색되더라구요. 손목이랑 크게 다르지 않았습니다! 지속력은 챙기고 싶은데 기존 워터틴트의 채도는 부담스러우신 분이라면 쉽게 사용해보실 수 있을 것같아요!\n(유튜버분들 중에 2호 컬러가 채도가 너무 높다라고 하시는 분들 있었는데 21호 봄웜라이트에 푸른 입술을 가진 저한테는 공홈 사진이랑 매우 유사하게 발색이 됐습니다!)\n💕 건조\n워터틴트 특성 상 시간이 지나면 입술이 너무 건조해지는 특성 없다고는 할 수 없을 것같아요. 그래도 확연히 타사 워터틴트들보다 건조함이 확연히 덜해서 입술이 편한 편이라고 할 수 있을 것같아요!\n💕 지속력\n워터틴트다보니 지속력 자체는 굉장히 좋습니다! 밥을 먹거나 술을 마셔도 착색력이 좋다보니 색이 은은하게 남아있더라구요!\n💕 내구성\n입술에 닿는 팁 내구성이 넘 안 좋아요. 처음 받고 개봉하자마자 껍질이 벗겨져버리네요..다행히 입술 안 닿는 부분이라 참고 쓰지만 좀 당황스럽달까..이 제품 구매하시는 분들은 천천히 팁을 꺼내셔야할 것같아요. 장점이 너무 많은 제품이지만 지나치게 당혹스러워서 별 하나는 빼요ㅠ\n💕 한달 총평\n내장된 어플리케이터 내구성이 안 좋고 색,발색 등 무난하게 좋은 편이라 손이 잘 안가네요. 특히 어플리케이터 내구성 문제는 토니모리 립 제품 전체의 문제 같아서 재구매는 안할 것같아요.",
    "text5": "토니모리의 이 틴트를 알게 된 후,,\n4번 색상을 샀는데, 너무 맘에 드는거에요,,\n그래서 다른 색상들도 갖고 싶었어요 매우,,\nㅠㅠㅠ그래서 쿠폰 있을때 할인받아서\n오늘특가로 해서 두 가지 색상을 또 사버렸지 뭐에용,,\n역시나 너무 제 스타일이었습니다.\n진한 4번 색상은 바르는 대로 물틴트 특성처럼\n그대로 남게 되는데,\n오마이로즈 이 색상은 오히려 더 자연스럽게\n입술 색과 어우러져서 발려져요!\n그래서 좀 부담이 없이 바를 수 있는 장점이 있습니다.\n한두번 썼는데\n사진과 같이 팁이 망가져있더라구요ㅠㅠ\n다른 색상은 안그랬는데 얘가 유독 찢어진거 보니\n약간 불량이었나봅니다\n하지만 색이 이쁘니 넘어갑니다..\n원래 물놀이용 헬스장 갈때 용으로 지속력 착색 쩌는걸로\n샀는데,\n그냥 인생 틴트로,, 쓰일듯해요ㅋㅋㅋ\n사무실에서 아침에 바르면 오후까지 신경안써도 돼서 너무 좋아요\n옛날 우리때 물틴트가 생각나는 그러한 틴트입니다",
    "text6": "💗색상이 너무 예뻐서 놀랐고 발림성이 촉촉하고 부드러운데 마르면 착붙되서 만족했지만 의외로 지속력이 광고만큼 완벽하지 않았던 틴트💗\n어떤 제품이든 단점은 있기 마련이고 나한테 100프로 맞는 제품은 없기에 최근 구매한 틴트들 중 단점은 적고 장점이 더 많은 제품을 고르라면 토니모리라고 말할 수 있겠습니다 ㅎㅎ\n\n⭐발색 : 말린 장미라고 되어있지만 저에겐 레드기가 충만한 레드핑크 색상이었어요!! 하지만 쨍하진 않고 약간의 톤 다운된 느낌이었고 제 입술엔 살짝 코랄 색상도 보였습니다 \n모든 퍼스널 컬러가 사용해도 좋을 색상이었어요\n\n⭐착색력 : 음 처음 구매할 당시에 후기엔 착색력이 강하다고 썼지만 확실히 여러가지 일상생활을 해보니 그렇게 강하진 않았어요\n장점이 될 수도 있고 장점이 될 수도 있을 거 같아요\n\n⭐발림성 : 가장 장점이 아닐까 싶네요 부드럽고 수분감 있게 촉촉히 발립니다 그러다가 마르면 착붙으로 달라 붙는다는 느낌이 들어요\n\n🍀손 발색과 입술 발색이 이렇게나 비슷한 제품 오랜만인 거 같아요 너무 만족합니다!!",
    "text7": "토니모리에서 워터틴트를 출시했다고 하는 데 안 사볼 수가 없겠죠?? 토니모리는 정말 지속력으로 유명했던 제품이거든요! 그렇다면 컬러풀 워터틴트 구매할까 말까 고민하시는 분들 중 한 분이라고 그 고민 해결해 줄 수 있도록 오늘도 리뷰 꼼꼼히 시작해보겠습니다!\n💕 발색\n(제 휴대폰은 사진이 실제보다 쨍하면서도 어둡게 나오는 점 감안하고 봐주시면 더 좋을 것같아요!) 일단 워터틴트하면 일반적으로 굉장히 쨍한 색감이 생각나잖아요? 그런데 이 제품은 발색이 여리여리한 편이에요. 세 번째 사진 왼쪽 컬러가 2호 컬러인데 손목 발색도 여리여리한 느낌이죠?? 입술에 올렸을 때도 봄웜 분들이 단독으로 바르든, 베이스로 바르든 너무 예쁜 색으로 발색되더라구요. 손목이랑 크게 다르지 않았습니다! 네 번째 사진에 첫번째 네번째 컬러가 릴리××레드 워터 틴트인데 비교해보시면 훨씬 형광기도 많이 빠져있는 거 보실 수 있을거에요! 지속력은 챙기고 싶은데 기존 워터틴트의 채도는 부담스러우신 분이라면 쉽게 사용해보실 수 있을 것같아요!\n(유튜버분들 중에 2호 컬러가 채도가 너무 높다라고 하시는 분들 있었는데 21호 봄웜라이트에 푸른 입술을 가진 저한테는 공홈 사진이랑 매우 유사하게 발색이 됐습니다!)\n💕 건조\n워터틴트 특성 상 시간이 지나면 입술이 너무 건조해지는 특성 없다고는 할 수 없을 것같아요. 그래도 확연히 타사 워터틴트들보다 건조함이 확연히 덜해서 입술이 편한 편이라고 할 수 있을 것같아요!\n💕 지속력\n워터틴트다보니 지속력 자체는 굉장히 좋습니다! 밥을 먹거나  술을 마셔도 착색력이 좋다보니 색이 은은하게 남아있더라구요!\n💕 내구성\n입술에 닿는 팁 내구성이 넘 안 좋아요. 처음 받고 개봉하자마자 껍질이 벗겨져버리네요..다행히 입술 안 닿는 부분이라 참고 쓰지만 좀 당황스럽달까..이 제품 구매하시는 분들은 천천히 팁을 꺼내셔야할 것같아요. 장점이 너무 많은 제품이지만 지나치게 당혹스러워서 별 하나는 빼요ㅠ\n💕 꾸울티입\n물론 이 제품 단독으로만 써도 너무 너무 예쁘지만 꿀조합 놓칠 수 없죠. 저는 1호(세번째 사진 왼쪽 컬러) 컬러도 구매했는데 1호를 베이스, 2호를 포인트 컬러로 바르셔도 너무 예쁘고요! 두 번째 꿀팁은 워터불 버터 제품을 같이 사용하시는 거에요! 2호 컬러를 먼저 얇게 입술에 깔아놓고 입술 외곽에 버터 2호 너티 크림 바르시면 이쁜 입술 연출하면서 지속력까지 챙길 수 있어서 정말 정말 추천드려요!",
    "text8": "지속력 끝판왕 여름 틴트 💖\n협찬 받아보고 너무 좋아서 내돈내산 친구 선물용으로 구매했어요! 저는 1호 픽이지만 친구 취향은 2호🧡\n지속력 진짜 끝판왕이고 착색도 대박입니다!!\n확신의 봄웜라이트라면 1호 무조건이예요!!\n2호는 로즈와 자몽의 오묘한 중간..?\n그라데이션도 풀립도 예뻐요!\n팔발색은 위에서부터 1호~5호입니다!",
    "text9": "💗색상, 지속력, 발림성 전부 다 만족했던 틴트💗\n\n최근들어서 10개도 더 넘는 틴트들을 구매하면서 올영 조명에 속고, 유튜버분들 필터에 속아서 실패한 틴트들이 몇 개 있어서 직접 발색해보지 않고 온라인으로 구매하는 게 너무 걱정 되었지만 리뉴얼 되기 전 이미 지속력과 발림성으로 유명했던 제품인 만큼 믿고 구매 했는데,, 최근에 구매했던 틴트들 중에 최고입니다>.<\n\n⭐발색⭐\n말린 장미빛 색상이라고 설명 되어있지만 전혀 아니었습니다 \n레드기가 충만한 레드핑크 색상이었어요!! 살짝 오렌지 코랄 색색상도 보입니다 그래서 퍼스널컬러 구애받지 않고 예쁘게 사용 가능한 색상이에요\n\n⭐착색력⭐\n착색력 정말 강합니다 휴지로 한번 닦아냈는데도 착색이 남았어요!\n\n⭐발림성⭐\n부드럽고 촉촉하게 발립니다 특별한 기술없이도 그냥 스윽 발라도 예쁘게 발립니다 수분감 가득히 발려서 주름 부각 전혀 되지 않아서 입술 컨디션이 좋지 않을때도 예쁘게 발릴 것 같아요~~\n\n🍀휴지로 닦았을 때의 사진을 여러장 첨부했는데 각도에 따라서 색상이 다르게 보이기도 해서 여러장 첨부해봤습니다!",
    "text10": "정말 예쁜 장미색입니다. 전형적인 컬러.\n유명한 제품이라 믿고 구매했습니다. 바를 때는 워터타입.\n지속력 밀착력 착색력 나쁘지 않습니다. 꽤 좋은 편.\n토니모리 열일 해서 좋네요",
    "text11": "정말 예쁜 장미색입니다. 전형적인 컬러.\n유명한 제품이라 믿고 구매했습니다. 바를 때는 워터타입.\n지속력 밀착력 착색력 나쁘지 않습니다. 꽤 좋은 편.\n토니모리 열일 해서 좋네요",
    "text12": "💛 봄웜라이트 13호 리뷰 💛\n\n정말 지속력 좋은 워터젤틴트!\n제 원픽은 베이비오렌지지만 제 친구는 좀 더 쨍하고 레드빛이 도는 색을 좋아해서 골랐어요!\n색감이 진짜 쨍하고 선명한데 지속력이 정말 좋아서 여름이 딱이예요!",
    "text13": "지속력 좋구 발림성도 좋아요 ㅎㅎ\n그리고 컬러도 엄청 튀지 않아서 좋아요>_<\n빨대 묻어남이 없어요 ㅎㅎ",
    "text14": "물놀이용으로 지속력 좋은 거 찾다가 발견해서 구입했어요.\n저렴한 가격으로 지금 할인하고 있어서 바로 구매했는데,\n2호가 예뻐보였어요\n\n🔸첫 인상, 묽기🔸\n발랐을 때 첫 인상은 어렸을 때 많이 발랐던 물틴트와 비슷했어요. 쪼오금 더 점도가 있지만 거의 물틴트 느낌이었어요\n\n🔸발색🔸\n예상했던 컬러와 비슷하긴 한데 좀 더 형광 느낌과 레드느낌이 있었어요. 부담스러울 정도는 아니고 좀 더 밝은 느낌이라 얼굴을 환하게 만들어주는 느낌이에요.\n제 입술에선 화사한 형광 핑크 느낌이 많이 들어요\n입술 발색 사진은 형광등 바로 아래에서 찍은 사진입니다.\n처음 발랐을 땐 애플레드 같기도 했어요\n가을 뮤트인데 무난하게 잘 맞았어요\n\n🔸착색🔸\n확실히 착색 하나는 정말 잘 되는 것 같아요\n이거 하나만으로도 제 구입 목적에 부합해서 만족했습니다.\n손등에 바른 뒤 10초 정도 지난 후 닦아봤는데 바로 착색되더라고요.\n형광 핑크로 착색됩니다.\n\n🔸발림성🔸\n물 틴트느낌으로 발리는데 워낙 착색이 빠르다보니 입술 위에서 골고루 퍼뜨리기 어려워요. 그리고 다른 물틴트처럼 부분적으로 잘 안발리는 느낌이 있어서 (저의 경우는 윗입술 바깥쪽) 음파음파로 하면 안 되고 열심히 펴발라야해요.\n\n🔸수분감🔸\n처음 바를 때는 물틴트 같은 제형이라 촉촉하지만 금방 말라서 건조해져요!\n\n🔸디자인🔸\n크기는 들고다니기 컴팩트해요\n입구 부분에서 양조절이 자동으로 되어서 좋았고\n디자인 예쁘게 잘 나온 것 같아요\n어플리케이터는 무난합니다\n\n🔸팁🔸\n착색이 좋아서 저는 손보다는 일회용 립 브러쉬 이용하는 걸 추천해요!\n\n▫️총평▫️\n지속력이 좋고 발색이 좋은 립, 물놀이용으로 사용하시기에 좋은 립이에요! 여름에 잘 어울리는 립입니다.\n처음에 잘 바르면 수정이 별로 필요 없을 것 같아요!",
    "text15": "기존 오마로즈 쳐돌이로써 겟잇틴트\n나왔단 소식에 주문을 안할수가 없었어요 ㅠ_ㅜ😭\n\n용기는 워터풀 버터처럼 투명하면서도 💦물결느낌으로\n특징을 살려주었고 워터풀 버터보다는 조금 더\n작은것 같았어요! (비교해보고 싶었는데 파우치를\n두고와서 못찍었어용 ㅠ 한달차 리뷰에 추가할게요!)\n\n발색\n기존 오마이로즈보다 원콧만 해도 더 선명하게 올라오고\n균일하게 발려요, 이게 입술에도 확연하게 나타는데\n입술색이 얼룩덜룩 하더라도 발색이 진하다 보니까\n한번에 커버되는 느낌? 확실히 이건 좋아졌어요! 🌟\n\n제형\n기존은 확실히 ‘물 / 워터’ 라서 우리가 흔하게 생각할 수\n있는 물틴트 제형이면 이번 틴트는 ‘물 + 젤’ 에 조금 더\n가까운 것 같아요! 물보다는 조금 더 점도가 있는 편!\n(아마 그래서 발색도 진해지지 않았을까 생각)\n\n착색\n기존과 비슷! 이 틴트 좋아했던 게\n아무래도 잘 안지워지고 오래 지속되서 애정했는데\n여전히..✨💗 착색 짱입니다요\n\n컬러 (이거 젤 중요❤️❤️❤️)\n확실히 발색이 좀 더 진하고 제형의 점도도 더 있다보니\n컬러도 더 진해진 느낌이 나는건 사실!\n전체적으로 컬로 계열은 비슷한데\n기존 : 여리함 / 밝은 로즈 🌷 였다면\n신규 : 여리함 / 조금 더 딥해진 로즈 🌹 느낌! \n이러나 저러나 둘 다 예쁘다는거..\n\n🌼한줄평🌼\n기존 겟잇틴트 오마이로즈\n물틴트(워터제형) / 여리함 / 밝은 로즈컬러 / 강한착색\n\n신규 겟잇틴트 오마이로즈\n물+젤 제형 / 여리함 / 차분한 로즈컬러 / 강한착색",
    "text16": "지속력 좋은 틴트\n\n리뉴얼 전에도 잘 사용했지만 지속력이 엄청나요\n다만 건조한 점이 단점이었어요\n리뉴얼 후는 이전만큼 건조하지는 않고 좀 줄어든 느낌이에요 \n\n\n색상이 너무 예뻐서 가장 인기 많을 색상이 오마이로즈 색상 같아요 다른 색상은 채도가 높지만 이 색상은 너무 쨍하지 않은 장미 색상인데 칙칙해 보이지는 않아요\n\n\n젤 타입의 틴트라 음파 하지 말고 그냥 발라주는 게 더 예쁘게 발립니다 \n\n용량도 너무 크지 않아서 마음에 들었어요",
    "text17": "학생일때부터 립톤겟잇틴트 꾸준히 써왔는데 용기도 슬림해진만큼 양이 엄청 적어진 게 아쉬워요ㅠ 립 정말 오래 쓰는 편인데 특히 레드핫은 쓴지 두달만에 다 써가서... 그리고 뚜껑에서 팁이 빠질 때 구멍이 너무 작은지 엄청 힘겹게 들어가고 나와서 산지 이틀만에 팁이 뜯어져서 덜렁거리는 채로 얼레벌레 쓰고 있어요 ㅋㅋㅋ 이것만 리뉴얼되면 진짜 최고일것같아요\n발색은 베이비오렌지 오마이로즈 레드핫 순서입니당",
    "text18": "이번 여름 가장 잘 썼던 아이템이에요ㅎㅎ\n이 제품을 세가지 색상정도 사서 다 돌려가면서 썼었는데\n을매나 많이 썼으면 이렇게,, 반이 삭 사라졌습니다ㅎㅎ\n진짜 너무 좋아요\n지속력 최고ㅠㅠ\n사무실에서도 한번 이거 바르고 있으면\n입술 신경안써도 되고 그만큼 지속력 좋고\n발림성도 물틴트 느낌이라 아주 좋아요!\n물틴트 흡수되면서 좀 건조하다고 느낄 수 있는데,\n그럴땐 립밤 발라줘도 좋아요~",
    "text19": "드디어 구매했네용ㅋㅋ전에 2호 구매하려다가 품절이라 1호로 구매해서 쓰다가 드디어 들어와서 구매했어용 :)\n근데 전 1호가 오히려 맘에드네요 2호 생각보다 넘 진하고 역시나 착색은 거의 핑크빛으로ㅜㅋㅋ착색이 오지는 대신 컬러는 어느정도 포기해야합니다 \n\n그래도 추억을 되살리는 틴트에요ㅜㅋㅋ추억의 토니모리 물틴트ㅎㅎ",
    "text20": "늘이농님 유튜브 보고 발색, 지속력 딱 제가 원했던 제품이여서 바로 구매했어요❣️\n받자 마자 발라봤는데 발색이며 지속력 대박..👍 원래 워터제품은 발색이나 지속력 때문에 별로 안좋아했는데, 이제품은 워터제품의 단점을 다 커버해 줘서 대만족 🩷 그리고 빠른 배송해 주셔서 더욱 더 만족🫶",
    "text21": "요즘 제 필승 조합이예요\n베이비코랄 베이스로 깔아주고 안쪽에 오마이로즈 발라준 후 증정으로 온 글램글로스 깔아주면 세상 예뻐요🫧🫧\n\n여리여리한데 생기있고 봄웜라이트에 찰떡이예요🧡💛\n여리+청순 메이크업 하시는분들은 무조건 사세요!!\n\n💦 발림성: \n물틴트하면 얼룩덜룩하게 발렸던 기억이 있는데 얼룩덜룩한점 하나없이 고르게 펴 발려요\n\n💦 지속력:\n물틴트 지속력 말해뭐해, 밥먹고 카페가도 끄덕 없어요\n\n💦 수분감:\n이런 제형은 시간 지나면 건조하게 마르는데 건조함없이 계속 촉촉했어요! 겟잇 라인은 건조함은 확실히 개선한 립라인 같아서 믿고 구매해요!!",
    "text22": "이런 물틴트는 뭔색을 발라도 착색되면 다 똑같은 색\n중딩들느낌이라 저는 선호하지 않습니다",
    "text23": "오 … 어릴쩍 토니모리 쓴거 생각나서 주문해봤어요\n그땐 토니모리가 발색에 유지력 짱이였거든요\n그런데 아직도 그러는듯 합니다. 발색도 자연스럽고 좋아요",
    "text24": "여쿨라 수부지 타입 입니다.\n쿨톤 추천 컬러라서 구입했어요.\n틴트라서 착색이 잘 되는 편입니다.",
    "text25": "웜톤 틴트 딱 하나만 추천하라면 이거예요. 데일리로 딱 좋은 틴트입니다. 착색도 보이는 색 그대로여서 좋아요. 그동안 꽤 많이 써서 다 쓰면 재구매하려고 합니다!",
    "text26": "여쿨라입니다. \n고민하다 구입했고요.\n틴트라서 착색이 잘 되는 편입니다.",
    "text27": "발색은 딱 원하는 색이었어요.\n그런데 몇 번 안 썼는데 캡이 빠져버려서 양 조절이 안되네요. 그리고 입술 피부에 문제가 생기는 듯해서 그만 사용하려 합니다. 색은 정말 예쁜데 아쉽네요...",
    "text28": "이번에 워터틴트 새로 나왔다해소 구매했는데 생각보다 너무 만족스러워요 건조해지거나 그런것도없고 지속력도 좋아요",
    "text29": "착색이 잘된다고 그래서 엄청 쨍하고 강렬할줄 알았는데 생각보다 데일리로 쓰기 좋은색이라 좋았어요! 발리는것도 부드럽게 발리고 향도 달달한 냄시가 좋았습니다! 잘 산것같아요!!",
    "text30": "갖고 있던 칠리색상과 비교\n오마이로즈~말린장미색이라는데\n생각보다 형광느낌?나는 장미색?\n뭐 암튼 전 맘에 들어요! 인형입술색 느낌이랄까\n벽돌로즈?생각했는데 핑크로즈?\n확실히 칠리색보단 지속력이나 발색이 약하긴 해요\n하지만 데일리로 굿굿 \n쌩얼에도 짱",
    "text31": "지속력이.좋다고 해서 구매했는데\n그 부분은 실망이 좀 되요. 착색은 본래색이랑 비슷한 정도 입니다.\n그리고 틴트라 바르고 건조해져요~",
    "text32": "그냥 막 쓰기 좋아요! 먼저 발라놓으먼 착색돼서 잘 안지워져요!",
    "text33": "물틴트 좋아해서 이 시리즈로 색상 3개 샀어요ㅎㅎ조금 건조해지기는 하는데 색상 예뻐요!",
    "text34": "수정화장 자주 하지 못 해서 오래 가는 립을 선호하는데 오랜만에 지속력 아주 마음에 들어요!^^",
    "text35": "이게 ㄹㅇ찐 말린장미 틴트 원조인거 아시죠..\n말린장미 틴트라고 출시했을때 도대체 말린장미가 뭔 컬러지 하고 사본 어린시절의 나.. 그리고 생각보다 분위기있네! 하고 잘 바르고 댕겼어요\n근데 나중에 5년 넘은 뒤에 또 사보니 이건 말린장미가 아니네요 하도 요즘에 채도 낮은게 많이 나오다보니\n완저니 봄웜 브라이트 컬러 같은 ㅋㅋㅋ",
    "text36": "봄웜 브라이트 분들 오마이로즈 꼭쓰세요\n오마이로즈 컬러가 말린장미 컬러 거의 최초인거 아시죠!?\n할미분들은 아실거에요\nㅁㅁㄷ 벨벳레드랑 토니모리 오마이로즈가 말린장미 컬러 로드샵 최초인거 ㅠㅠ\n추억떠올라서 사봤는데 확실히 옛날 기준 말린장미여서 그런가 하나도 채도 안 눌렸어요 !!!!!! 채도 엄청 심해요 !!!!\n겁내 쨍해요 ㅜㅜ ㅋㅋㅋ 봄웜 분들 추천임 ㅜㅜㅜ",
    "text37": "싸이월드 시절때 요거만 썻어서 리뉴얼된 제품도 공병 하나 비우고 재구매했습니다!!\n발색은 정말 말린장미 색이고 물틴트 착색이 액 색이랑 달라서 꺼려하시는분들 계신데 요건 똑같이 남고 지속력도 좋아욤! 단점이 있다면 각질부자한텐 나중에 좀 건조해져서 립밤 계속 발라줘야해요",
    "text38": "고전틴트ㅋㅋ토니모리에 유명했던 틴트가 이걸로 나온것 같아요 색상명이랑 컬러들이 거의 똑같다는것 같더라구요~원래 2호 사고팟는데 계속 품절이여서 1호 먼저 사서 쓰다가 재입고되서 구매했습니다ㅎㅎ\n\n요틴트는 확실히 물틴트재질이에요 요즘은 이런거 잘 안나오는데ㅋㅋ오히려 더 특이한 포인트네요 물틴트라 입술 안쪽에만 진하게 착색되는게 좀 있고 시간 지나면 살짝 입술이 건조해집니당 그래도 지속력은 짱짱!",
    "text39": "✅구매하게된이유✅\n지속력좋은 틴트를 찾다가 예전에 사영했던 토니모리 틴트를 생각나서 찾다가 리뉴얼 된거같아서 찾다가찾다가 이제품을 구매하게되었어요\n\n\n⭕️이런분들에게 추천드려요⭕️\n👉🏻지속력이 오래가는 제품을 선호하시는분\n👉🏻젤리질감의 틴트를 선호하시는분\n👉🏻연한듯 조금의 지속력을 챙겨가고싶으신분\n\n❌이런분들에게는 추천드리지않아요❌\n👉🏻젤리질감의 틴트를 선호하지않으시는분\n👉🏻착색틴트를 선호하지않으시는분\n\n\n📌총평📌\n예전에 사용했던 제품은 틴트가 잘 세는것같아서 자주 바꿨어야햇는데 이제품은 사용하면서 센적은 없었어서 좋았어요 하지만 예전보다는 착색이좀 덜되는것같아서 조금 아쉬운것같아여 로즈 색상구매했는데 생각보다는 웜한느낌이라 조금 실망정도였습니다",
    "text40": "걍 옛날에 쓰던 워터틴트 생각나요,, 입술 안쪽에 더 진하게 착색되고 지속력은 당연히 글로스보단 좋다는 점,,!\n\n요즘 글로시한 립을 바르다 보니까 뭐 조금만 먹어도 립 메이크업이 다 날라가서 착색틴트를 알아보다가 구매했거든용\n근데 장점도 있지만 단점도 커서 별은 하나 깎았어요🥲🥲\n\n1. 색상\n솔직히 색 이쁘다는 후기 보고 좀 놀랐..어요\n요즘 시중에 색 이쁘게 뽑는 데 많잖아요 그래서 그런가 색상 면에서 차별화는 딱히 없다고 생각해요\n그냥 웜쿨 크게 안 가릴 것 같은 레드? 로즈 색상입니다..!\n\n2. 지속력\n워터 틴트라 지속력은 당연히 어느정도 있긴 한데 식사 한 끼, 물 여러 번 마시면 반 정도는 날아가는 것 같습니다!\n그래도 안 바른 거보다는 나으니까 바르는 중이에요,,\n\n3. 착색\n착색은 예상대로 입술 안쪽에 더 진하게 남아서 바를 때 입술 안쪽 빼고도 한 번 더 발라주는데 그러면 좀 낫더라구요!\n그리고 마지막으로 티슈에 한 번 찍어서 마무리해주면 좀 괜찮은 것 같아요\n\n일단 다른 착색 틴트 구매하기 전까지는 써보려구 합니다..!\n총평을 하자면, 급하게 착색 좀 있는 틴트 구매하려고 하실 때 가격 부담은 적으니까 한 번 사용해 보시는 거는 나쁘지 않을 것 같아요!",
    "text41": "이 컬러는 제가 어릴 때도 있던 컬러인데 새로 출시되서 사본거였거든요 글로우한 립 올리기 전에 얇게 깔아주시면 착색도 되고 지속력도 좋아져서 그런 용도로 잘 쓰고 있답니다..\n토니모리가 틴트로 날렸던 회사임을 다시 깨닫고있는 요즘이네요...",
    "text42": "한 번 써보고 너무 만족해서 아직 반도 안 썼는데 쟁였어요! 예쁘색으로 오래 지속돼서 너무 좋아요!",
    "text43": "대 만 족 ! 진자 마음에 들고 재구매 할거임\n이걸로 착색 시킨 다음에 혀ㅏ장하ㅏ면 개꿀딱임",
    "text44": "착색시킬 용도로 샀고 개조하용 뀻 ! 💗\n글고 색깔이 너무 쨍하지 않아 좋음 !",
    "text45": "솔이 금방 벗겨져서 아쉬웠지만 예쁘고 자연스러운 장미색 틴트예요. 맨입술에 음-파 없이 발라야 윗입술에도 고르게 발려요",
    "text46": "원래 사려던 색이 품절되서 고른색인데 자연스럽고 좋아요.",
    "text47": "아놔 조효진브이로그 리뷰보고샀는데 돈버림.. 촉촉하고 지속력좋다더니 하..  유튜브에속지말쟈ㅜㅜ",
    "text48": "캐비갈 때 쓸 지속력 짱짱한 틴트를 찾다가 늘이농님 추천으로 토니모리 겟잇틴트 구매했어요💕 일단 컬러는 쨍하고 얼굴 형광등 탁 켜주는 컬러라서 여름에 바르기 좋은 컬러구요 지속력은 말해뭐해,, 캐비 갔다가 에버랜드 까지 다녀온 12시간동안 거의 남아 있었어요.. 착색도 진하니까 더 좋은 것 같아요 근데 시간이 지나면 살짝 건조하긴하지만 지속력과 컬러가 너무 좋아서 이 정도는 가볍게 패스!. 토니모리 일잘하네요❗️",
    "text49": "발색이 오래가고 묻어나지 않아서 만족합니다. \n재구매의사있어요.",
    "text50": "색감이 이쁘네요 밀착이 잘 되고 발색이 무엇보다 마음에 들어요 추천합니다",
    "text51": "바를때는 되게 촉촉한데  약간 마르면 물틴트처럼 빠싹 마르고 착색력이 되게 좋지는 않아요ㅠㅠ 그래도 오마이로즈 약간 웜한데 착색이 핑크라서 꽤나 쿨한 느낌도 있어요!",
    "text52": "잘 받았습니다. 선물용으로 구입했어요. 또 구매할게요.",
    "text53": "1. 배송 하루만에 옴\n2. 공홈보다 저렴\n3. 입술 안 아픔\n4. 지속력 좋은 편(양치하면 지워짐)\n5. 상세설명 색상과 발색이 다른 편\n6. 휴지나 마스크에 잘 안 묻음\n7. 웜톤인데도 색상 괜찮음",
    "text54": "가을뮤트 오마이로즈 늘 상비하고 다녀요.\n다른 색상은 안 받더라구요.\n가격 저렴해서 쟁여둬도 되어서 참 좋아요.\n비싼제품 원하시면 베네피트 플로라틴트도 느낌 비슷합니다.\n싼맛엔 이 제품이 낫구요.\n\n구형 네이밍 \"토니모리 겟잇틴트\"에서\n\"토니모리 겟잇틴트 컬러풀워터\"로 바뀌었는데\n제형 차이점은 모르겠어요. 이름만 바꾸고 가격만 올린듯?\n케이스는 새로 바뀐게 더 예쁘긴 합니다.",
    "text55": "어릴때 말고는 틴트 쓸일이없는데 해외여행갔을때 입술 지워지지 않았으면해서 주문해봤어요. 도착예정일은 14일인데 월요일되자마자 도착했어요!! 13일까지 받아야해서 걱정많았는데 빠른 배송 감사합니다. 발림성 테스트 해봤는데 바르고 1분있다가 손으로 지워봤는데 지워지지않고 좋아요 잘쓸게요!",
    "text56": "토니모리 틴트는 유명한데 특히 한번 바르면 잘 지워지지 않는 틴트가 유명해요. 얼마전 새로 출시된 이 틴트가 발색력도 좋고 지속력 좋다는 후기가 많아서 구입했어요. 2호 오 마이 로즈가 인기 색상인것 같고 색상도 마음에 들어 2호로 구입했어요. 이름처럼 말린 장미 색상에 과하지 않고 데일리로 바르기 좋은 색상이에요. 오마이 로즈 틴트를 바른 후 색상 없는 립밤이나 립글로즈를 발라줘도 좋아요. 잘 사용하고 있어요.♡",
    "text57": "토니모리 제품에 특히 유명한 것이 몇 제품있는데 그 중 틴트도 포함돼요. 특히 한번 바르면 잘 지워지지 않는 틴트가 유명한데,  얼마전 새로 출시된 이 틴트가 발색력도 좋고 지속력도 좋다는 후기가 많아서 구입했어요. 2호 오 마이 로즈가 인기 색상인것 같고 색상도 마음에 들어 2호로 구입했어요. 틴트를 바른 후 색상 없는 립밤이나 립글로즈를 발라줘도 좋아요. 배송도 빠릅니다.♡",
    "text58": "지속력 오래 가는 틴트를 찾고 있었는데 예전에 써 본 틴트이기도 하고, 후기도 너무 좋아서 구입 했어요! \n발림도 좋고, 색상도 넘 좋네요~ 무엇보다 다른 틴트보다 지속력이 좋아서 마음에 들어요! 용량은 작지만 케이스도 예뻐서 자주 손이 가네요",
    "text59": "1. 지속성 :만족 (물마시고도 안지워짐)\n2.색상컬러 만족도:좋아요! 상세페이지에서 봤을때 엄청 코랄은 아니지만 적절한 붉은기가 있을것 같아보여 구매함.\n엄청 붉은컬러가 아닌, 덜 붉은 핑크빛에 가까움!\n다음에 다시 하나 더 살 의사가 있어요! \nWhy? ->지속성이 좋네요 \n3. 발림성 : 첨에는 뭔가 매트한건가? 했는데 점점 괜찮았어요 엄청난 촉촉은 아니고 적당해요.(거슬리지 않은 느낌)\n\n참고(리뷰 사진에서는 카메라가 색상을 잘 못담는것 같아요\n매장가서 구매하길 추천해요!)\n\n\n급하게 구매했는데 지속성이 좋을것 같아 만족도 높네요 \n현재 바르고 30분 지남!! 한달 뒤의 리뷰 작성해볼께요~",
    "text60": "토니모리 틴트 신상 떴길래 주저없이 주문했어요.\n사실 토니모리 틴트 실패한적 없어서 믿고 색 고민도 없이 5개 전부질렀습니다. 할인과 선물에 눈이 멀어 그만......\n1. 컬러&착색 : 첫느낌은 어? 이거 그 유명한 오마이로즈? 말린 장미빛 컬러가 자연스러운 컬러로 누리딩딩한 제 피부에도 차분하고 고급진 장미컬러가 살아남. 착색력은 솔찍히 아주 강하진 않음. 그래서 더 좋음. 착색력 너무 좋으면 오후쯤 되면 입술 각질에 누더기처럼 남아서 싫은데 이건 적당한 착색력이라 자연스럽게 스머징되며 사라짐. 딱좋아!   \n2. 발림성 : 물틴트라고 했지만 약간 되직한 겔? 같은 느낌이라 촉촉함이 오래감.\n3. 용기 디자인 : 용기 앞면보다 옆면이 완존 세련됨. 신경 많이 쓰셨네요 ^^\n이건 재구매 반드시 할거예요. 믿어보시오~",
    "text61": "혈색 돌아 보이는 컬러여서 데일리로 잘 쓰고 있습니다. \n같이 산 이 시리즈들이 다 맘에 드네요. \n담에도 재구매하려고요. \n양이 너무 많지 않은 것도 질리지 않고 쓸 수 있어 좋은 듯요.",
    "text62": "처음에는 만족하며 사용했어요\n근데 유지력에서 오래가지 않고 금방 사라져\n아쉬움이 남네요.. \n재구매의사는 없어요ㅜㅜ",
    "text63": "발색은 좋은데 생각보다 지속력은 짧은 편이라 자주 바르게 되는 것 같아요",
    "text64": "색은 에쁜데 생각보다 금세 어둡게 착색이 올라와서 쓰지 않게 됐어요.",
    "text65": "솔 불량인데 반품이나 교환하고픈데 제가 시간이 안되서 \n걍 리뷰만 남겨요ㅜㅜ\n오늘받았어요 퇴근후 뜯어보니.....",
    "text66": "색이 오묘하게 예쁩니다. 오렌지기 도는 코랄인데 적당히 촉촉해요.",
    "text67": "오마이로즈는 처음 사용하는 색상인데 발색, 발림성 모두 만족해요! 지속력은 잘 모르겠어요",
    "text68": "처음사용했는데 색이 마음에 들었어요!:)\n평이 좋길래 사용해봣는데\n다음에는 다른 색상도 사용해보려구요!",
    "text69": "착색이 잘되는 워터틴트를 찾는\n중이엿어요!\n\n아주 만족합니다 손등에 발라보고 휴지로 닦아냇는데도 착색되었어요 아주 든든하네요",
    "text70": "완전 물틴트도 아니고 촉촉하면서 착색 잘되고 좋아요 귀차니즘 엄청 심해서 지속력 긴거 찾다가 찾다가 구매했는데 만족하고 오래 잘 쓸 것 같아요 용기만 좀 작았으면 양대비 큰느낌",
    "text71": "배송은 빠르고 지속력 생각보다 별로고\n요플레 현상이 일어납니다...",
    "text72": "토니모리 지속력 오래 간다고 해서 구매했어요\n부드럽게 발리고 발색 보는것과 같습니다",
    "text73": "처음에 2개사고\n만족해서 3개 더 샀어요\n지속력 굿굿\n입술색 1도없어서 컴플랙스였는데\n이건 밥먹고도 남아있어요\n짱좋앙ㅎ.ㅎ",
    "text74": "앙증 맞은 크기\n\n사실 테스트 안해보고 산거라서\n걱정을 했는데\n아니 너무 이쁜데요???\n\n은은한거보다는 쨍한거를 좋아해서\n그럴수도 있어요~\n\n틴트바르고 립밤 삭-해쥬면\n지속력 최고..",
    "text75": "색상이 진하고 발색이 잘되네요.웜톤에 어울립니다...",
    "text76": "입술에 톡톡바르고 손으로 문질러주면 잘 발려요 색도 베이스로 괜찮아요",
    "text77": "색상예쁘고좋아요 토니모리제품항상쓰고잇어서~^^근데지속력이많이아쉬워용 흑흑\n그래두 색상예쁘게 잘나오고 자주손이갑니다",
    "text78": "웜톤쿨톤 상관없이 바를 수 있는 색인거 같아요! 토니모리 지속력은 좋습니다! 다만 조금 건조한편이라 겨울에는 바르기가 애매해요 ㅠㅠ 그래도 마음에 들어요!",
    "text79": "상품 받고 바를때 살짝 바르고 나도 모르게 손으로 블렌딩한다고 했다가 손가락이 물들어 버렸는데 지워지지 않아요ㅠㅜㅋㅋㅋ 그만큼 착색이나 지속력은 완벽하구요 색상은 레드보단 핑크쪽이고 생각보다 진한 핑크색이어서 놀랐지만 예뻐용",
    "text80": "예전에 겟잇틴트 사용해봐서 이번에 새로 나온 걸로 사봤는데\n처음 나왔을 때보다 시간이 많이 지나고 좋은 제품들이\n많이 나와서 그런지 지금 다시 써보니 별로네요.\n\n살짝 젤리감이 있는 물틴트인데 물틴트 특유의 그 \n찍힘 자국?이 아쉬워요. \n빨리 착색되는만큼 입술에 고르게 착색이 안 되는...\n\n입술 안 쪽은 착색이 약하고 입술 바깥 라인만 선명하게\n남아서 안 이뻐요.",
    "text81": "제품 출시 초반부터 거진 10년째 쭉 사용중이에요 제발 단종시키지 말아주세혀..",
    "text82": "워터틴트중에 토니모리 요 제품만 사용했는데 한동안 단종되었는지했다가 다시 재입고 되서 바로 구매했네용!!제발 계속 출시해주세여ㅠㅠ",
    "text83": "레드 계열 쓰다가 로즈 색 사봤는데 발랐을때 예쁘고 촉촉힌데 지속력이 떨어져요 ㅠ처음에 바를때 레드계열이 진하더라도 그게 좀 더 오래가더라구여",
    "text84": "생각보다 발색이 오래가진 않아요 ㅠㅠ 후기들이 금방 떨어진다는데(양이 많이 없다는 뜻) 무슨말인지 단방에 이해했음당 아숩네여",
    "text85": "틴트 잘쓰는 경우가 많지 않은데 이제품은 거의 다 쓰고 버렸네요 추천해요",
    "text86": "착색이 예쁘게 되고 예전보다 훨씬 발전한 느낌쓰 ~ 아주 맘에들아요",
    "text87": "제가 좋아하는 브랜드답게 색감 예쁘고! 수분감 촉촉하고 발림성도 괜찮았네요!! ㅎㅎ 그리고 가격도 괜찮고 잘 구매한 것 같음 ! ㅎㅎ 발색도 자연스러운 느낌이고 좋아요~",
    "text88": "옛날에 학생때 많이 사용하던 제품인데 이렇게 예쁜 색상이 있는줄 모르고있었어요 ㅎㅎ 지속력 갑",
    "text89": "매우 마음에 드는 발색력과 지속력이였어요 메이크업전에\n착색 시켜놓기도 좋아요",
    "text90": "생각보다 지속력은 평범해요 그냥 물틴트라고 생각하시는게",
    "text91": "자주 안쓰게 되네요\n생각했던 발색도 아니구.. 아쉽지만 그래도 뮤ㅓ..",
    "text92": "발색 지속력 예쁘고 괜찮음!! 그래서 추천해요 ㅎㅎ 감사합니당! 올리브영 토니모리 너무 좋아요 너무 감사해요 ㅎㅎ 사랑합니다",
    "text93": "발색이 좀 진해서 저랑은 안맞는것같아요 (메이크업 연하게 하는폄) ㅠ",
    "text94": "지속력이 좋지는않지만 색상이나 수분감 만족합니다.\n데일리로 잘 쓰고있어요",
    "text95": "그냥 추억템 한번 구매해봤습니다\n장밋빛 레드를 생각했지만 그런 발색은 아니네요\n이름을 바꾸는게 마케팅에 더 좋을듯해여",
    "text96": "생 각 만 큼 착 색 없 어 요 버 터 풀 도 별 로였 는 데 저랑 잘 안맞 는듯",
    "text97": "좋은지 모르겠어요 솔직히 재구매는 안 할 거 같아요 많이 파세요",
    "text98": "입술 안 쪽에 포인트로 발라주기 좋아요 지속도 오래가고 입술 바탕색으로 깔아주고 위에 벨벳 발라주먄 지워져도 색 있어서 좋아용",
    "text99": "첫리뷰는좋앗는뎁. .\n착색아주좋앗는데\n물에너무약함\n이거바르고술마셧더니\n환자됨\n취해서정신없으면\n화장도못ㅏ고치는데ㅋㅋ\nㅜㅜㅅ안습\n재구매ㄴㄴ함",
    "text100": "말하기만 해도 어느새 좀 사라져있어요ㅋㅋㅋ\n밥 멉으면 싹다 없어지구요\n지속력은 기대하면 안 될듯\n\n장점은 연하고 생기만 도는 발색으로 어느 메컵에나 다 잘어울리고 편하게 발려서 손에 자주 가요",
    "text101": "색이 너무너무 이뻐요!\n 제 입술네 컬러가 잘올라가요!!\n생각보다 양은 적은 것 같아요!\n\n다음에 세일하몈 또 구매할 듯 합니다",
    "text102": "색상도 예쁘고 바르기도 좋은데 지속력이 생각보다는 약했어요",
    "text103": "색상이 화사하고 발림성이 좋네요 세닐기간에 저렴하게 득템",
    "text104": "구냥 색이 이쁘길래 사봣는데 생각보다 만족스러움!!! 추천!!",
    "text105": "만족합니다 예빠요 지속력도 좋고 만족해요 많이 팔아주세요",
    "text106": "분위기 있는 색입니다. 포인트로 중앙에 바르고 그라데이션하면 예뻐요",
    "text107": "리뷰 많이 찾아보고 샀는대도 색이 생각한 색이랑 다르네요ㅠ 생각보다 오렌지끼가 많이 돌아요!",
    "text108": "착색이 심하지는 않아요 클린징 어렵지 않고 생기있는 붉은색",
    "text109": "발생 굿 지속력 굿 근데 입술 각질째로 뜯겨나가요 ㅎㅎ 윗입술 안발림 ㅜㅜ",
    "text110": "틴트진짜잘안쓰는데\n예뻐서 혹해서 구매해도 처박. .\n항상이런싸이클ㅜㅜ\n근데이건진짜 착색인정입니다\n네 이건사용할것같습니다\n립은무저껀지속력파라\n아무리색이찰떡이어도\n지속력을중요시해서. .\n다른색상도궁금해지네요",
    "text111": "투명하고 진하지 않은 발색이라 마음에 드네요ㅎㅎ\n쨍한 립 좋아하다가 요즘은 이런게 끌려요",
    "text112": "발림성 나쁘지않고 색도 이뻐요 하지만 지속력은 그리 길지않아요",
    "text113": "조효진님 평소에 너무 좋아해서 사봣는데 무난하게 포인트립으로 쓰기 좋을 것 같아용",
    "text114": "간만에 쓰는 토니 틴트 🌹 웜톤 색상이긴 하지만 예뻐서 잘 씁니다",
    "text115": "쿨톤 금지, 금지라고 했다 진짜루 색깔 이뻐서 도전해보기 안됨 헤라 말린장미 라인임 근데 제품력은 넘 조아요",
    "text116": "하 자꾸 이것망 바르면 입술 선이 생겨서..\n내 입의 문제인가 뭔가 대체..",
    "text117": "이게 확실히 물틴트 특유의 입술선따라서 물드는건 어쩔 수 없나봐요.. 윗입술만 항상 윗입술 선 따라 물드네여  ㅠㅠ",
    "text118": "베이비오렌지 색상은\n자연스러운 색상으로\n입술색을 만들어줍니다.\n하지만 넘 건조해지면서 각질부각이 심합니다.",
    "text119": "요새 이런 착색 잘되는 워터리, 젤 제형 틴트가 별로 없는데 오마이로즈같은 색은 더 찾기 힘들어서 구매했습니다! 투명하거나 엄청 맑게 발색되는 편은 아니고, 맑은 레드에서 아주 조금의 탁기정도가 느껴집니다.",
    "text120": "색상이나 발림성등\n처음 발랐을때는 이뿐데..\n시간 지나면 입술이 정말 지저분해져요 ㅠ\n쪼그라들고..\n각질부각 너무심해요.ㅠㅠ",
    "text121": "옛날 오마이로즈 컬러와는 전혀 다른 레드핑크 착색이긴 하지만 요즘 이렇게 맑게 올라오는 틴트가 별로 없어서 만족스러웠습니다!",
    "text122": "저는 촉촉립 아니면 안 쓰는데 아무래도 그럼 지속력이 그지잖아요ㅠ 그래서 안쪽에 착색 잘 되는 틴트를 발라주려고 샀어용 써보고 리뷰 수정할게요!",
    "text123": "점점 쓰다보니 팁이... 입구에 자꾸 걸려서 벗겨지더라구요ㅠ 조만간 아예 통채로 벗겨질 것 같은데 넘 걱정이 됩니다ㅠㅠ 어플리케이터가 생각보다 많이 연약해요..",
    "text124": "발색은 진짜 짱짱하게 잘 됩니다\n지속력은 뭐 먹거나 하지 않으면 생각보다 오래 잘 붙어있는 편이예요",
    "text125": "어... 생각보다 형광끼가 많이 돌아서 당황스러웠어요...\n근데 지속력은 진짜진짜 오래 가긴 합니다...ㅎ\n하지만 시간이 지날수록 입술이 건조해지니 보습에 신경써주세요!",
    "text126": "예전에 오마이로즈만 썼어서 새로 나왔다길래 얼른 사용해봤습니다..\n근데 예전이랑 발색이 많이 다른 것 같네요 ㅠㅠ\n이번에 나온 색은 형광핑크가 많이 추가된 느낌이랄까?\n색이 이상하진 않지만 예전보다 많이 밝아요!!",
    "text127": "물틴트가 별로라는 편견을 깨버린 제품! 물틴트가 반만 착색되고 마르고 난 뒤에 땡김이 있어서  원래는 진짜 비선호했는데 블러처리도 잘되고 어느정도 시간이 지나도 그 땡김이 없어서 편하고 진짜 안묻어나고 착색이 이상하게 되지도 않아서 림밥으로 보습만 해결해주면 존예",
    "text128": "색이 너무 웜해서 한번 바르고 못 바르고 있어요 무엇보다 지속력이 광고만큼 좋지는 않습니다 그 외에는 제형이나 제품 외관은 잘 뽑았습니다 색만 잘 골랐어도 잘 썼을 것 같습니다",
    "text129": "착색은.. 잘 되는 편인 것 같은데… 발색이 너무 얼룩덜룩하게 돼요. 제 입술이 이상한건가.. 좀 입술 안쪽 부분만 발색되고 균일하게 발리는 것 같진 않아요… 그리고 틴트 색도 그냥저냥이고… 차라리 다른 제품을.. 찾아보시는 거 추천드려요…🥲",
    "text130": "컬러는 생각했던 컬러로 발색이 되네요\n클라*스 워터립틴트 레드컬러 쓰다가 가을겨울이 되니 너무 산뜻한 빨강인 것 같아 약간의 오렌지계열이 섞인 레드컬러 찾다가 구매했습니다! 컬러는 아주 마음에 들어요\n손가락으로 립 문지르면 손가락에 착색이 되어 오래가네요; \n입술은 그 정도는 아니지만 자연스럽게 착색이 되어 꽤 오래가요~\n컵에 립스틱 자국 남는거 극혐하는 사람이라 워터틴트 종류를 쓰는데 바를때는 일반 매트나 벨벳틴트 같이 부드럽고 촉촉하게 발리면서 금방 묻어나지 않아서 너무 좋아요! 컵에 묻어남 일도 없네요 향이 강하지 않은것도 좋고 다른 컬러도 구매해봐야겠어요",
    "text131": "레드핫에 꽂혀서 단종된다는 소리 듣고 대량구매해서 쟁여두면서 쓰다가 새로나왔다길래 이번에는 오마이로즈 컬러 구매해서 써봤습니당 기존 제품 컬러가 어땠는지 몰라서 비교는 못하겠는데 발색 나쁘지 않구 음 지속력은 그닥인거같아요  한 두시간 정도 지속되는듯..,? \n지속력 믿고 사지만 이건 아닙니다여 색은 예쁘구..",
    "text132": "색상이 보기엔 웜톤같았는데 막상 입술에 올리니까 핑크빛이 돌고 진해요 물틴트다 보니 입술 안쪽이 착색되는 편이고 바르고 나서는 입술이 살짝 건조해지는 느낌이에요 하지만 유지력은 짱짱해서 좋아요 윗입술에도 착색이 잘 되는 편이라서 그런지 안 발리고 그런 건 없었어요",
    "text133": "두번째 사서 쓰는 중입니다 다만 어떤 경우에는 요플레현상이 심해서 요즘에는 잘 안쓰고 있어요..!",
    "text134": "매트한 편이라 사용한 뒤 체리빛의 립오일을  발라주었습니다.",
    "text135": "로즈색이라고 되어있는데 제 입술에선 그냥 코랄색처럼 느껴지네여",
    "text136": "로즈색이 아니예요 ㅠㅠ 그냥 김치국물색인데… 너무 기대했나봐요 ㅠㅠ 내 입술색이 문젠가?? ㅠㅠ",
    "text137": "계속 발라보려고해도 윗입술이 안발리고 입술라인에만 남아서 도저히 살릴 수가 없습니다... 물 마시면 많이 사라져요ㅠㅠ",
    "text138": "솔직히 오래착색된다고해서 샀는데... 전 잘 모르겠더라구요 ㅠㅠㅠ \n색깔은 이쁜데 오래되는건 글쎄용",
    "text139": "물 틴트 다 보니까 건조함이 있을 수 밖에 없는 것 같아요 하지만 물 틴트에 비해 균일하게 발리는 편입니다 색도 어느 정도 쨍하니 예뻐요",
    "text140": "색은 생각보다 쨍한 느낌이 조금 들어 있지만 착색력이 좋아서 지속력이 오래 갑니다 하지만 균일하게 바르기는 조금 어려운 거 같아요 그래서 립펜슬을 같이 사용하거나 립글로즈로 마무리 하면 훨씬 예쁩니다",
    "text141": "착색은 진짜 좋고 색도 웜톤한테 잘 어울리는 로즈핑크 색입니다! 그런데 윗입술에 발리지가 않네요ㅠㅠ 윗입술에 발리지 않는 치명적인 단점때문에 재구매의사 없습니다😭",
    "text142": "옛날 토니모리 틴트처럼 지속력 발색생각하고 구매했는데 그장듀 아님",
    "text143": "요즘 촉촉 글로스 립이 많지만 지속력이 ㅂㄹ라서 착색 강한 제품을 찾고있었는데 역시 토니모리립은 착색력이 너무 좋아요 만족합니다",
    "text144": "1호 밑바탕으로 바르고 이거 바르면 레이어드 쌉가능 진짜 물에 안지워지는 거 최고임",
    "text145": "인생 컬러입ㄴ다! 봄웜라+갈웜뮽 걸쳐있는데 이거쓰면 얼굴이 화사해보여요 혹시 사라지지않을까 불안한 마음에 몇개 쟁여놨습니다 절대 단종시키지말아주세요,,,",
    "text146": "가을웜톤에게 딱이쥬! 최고예요! 착색 틴트 만들어줘서 너무 감사해옅",
    "text147": "겟잇틴트의 명성을 이을만한 유지력입니다. 가을웜딥인데 컬러도 완전 찰떡콩떡",
    "text148": "좋아요. 원래 사려던색이 품절되서 고른 색인데 오히려 더  좋은거 같아요. 가볍게 발리고 묻어나지 않아서 좋은데 겨울이라 그런지 조금 건조해요",
    "text149": "컬러 잘 고른것같아요. 립밤이랑 같이 바릅니다. 수분감은 살짝있어요",
    "text150": "수영장 가게되어서 구매했어요 잘지워지진 않는데 나중에 보면 입술이 매말라잇어요ㅠ",
    "text151": "갈웜인데 생각보다 잘 어울려요! 다행스...그 빨간색은 학생 때 써봐서 색을 아는데 이건 첨 써보네요!",
    "text152": "진한 발색의 워터틴트를 즐겨바르시는 분들이 좋아하실 것 같은 제품이었어요. 음파음파 하면 윗입술에 절대 안발리더라고요ㅠ",
    "text153": "완전 물틴트가 아니라서 어느정도 촉촉한데 발림성이나 발색력 다 좋아서 너무 잘써요 토니모리 이 색 틴트만 세통째라서 오마이로즈의 역사를 같이 하고 있는데 이번 디자인이 확실히 제일 이쁜거 같아요",
    "text154": "건조해지면 살짝 색이 뜬다고 해야하나? 경계선이 생겨 아쉬움",
    "text155": "세통째 구매하는건데 항상 잘 쓰고있어요\n다만 색이 약간 리뉴얼이 된건지 약간 다른것 같기도 해요",
    "text156": "워터 틴트인데 고르게 잘 발리고 지속력도 좋아서 자주 쓰고있어요",
    "text157": "지속력만 기대하고 샀는데 착색이 예쁘게 되는편이 아니라 별로였어요 그리고 오마이로즈 색깔 저한테는 절대 상세페이지처럼 안나오고 그냥 레드에여 ㅎㅎ",
    "text158": "으악 안보고 산 내 눈때문에 입술에게 미안\n색깔 완전 미스 ㅠㅠ",
    "text159": "발색도 좋고 바르고 저녁먹었는데 정말 지워지지않고 남아있어요 너무 좋타요",
    "text160": "수영장이나 바다갈때 쓰려고 샀는데 지속력이 꽤 만족스러워요",
    "text161": "원래 쓰던 제품인데 리뉴얼 됐다해서 구매했는데 괜찮은거같아요",
    "text162": "물틴트 같은 느낌이에용 저는 이런거 바르면 윗입술에 발색이 잘 안되더라고요ㅠㅠ 색은 이뻐요 지속력도 괜찮구여\n좀 건조한 느낌은 있어요",
    "text163": "촉촉하게 발리고 매트해지는 마무리감 나쁘지 않아요! 엄청 오랜 지속력은 아닙니다",
    "text164": "쿨톤 금지. 쿨톤은 금지.\n아래 다른 분 리뷰에도 쿨톤 금지라 돼있는데\n쿨톤인 내가 상세페이지에 속아 사버렸다..\n봄웜한테는 찰떡일 색상.\n지속력 조음.\n\n아.. 플럼레드 같은 색상도 있음 좋겠다",
    "text165": "1호 봄라이트에게 자연스럽게 올라가는 틴트입니다! 지속력은 좋은데 막 엄~청 좋다까지는 아닙니다",
    "text166": "지속력이 강한 틴트를 기대하고 구매했다. 기대만큼 지속력이 좋지는 않은 것 같다.",
    "text167": "높은 지속력을 기대하고 구매했는데 기대보다 지속력이 짧아 아쉬웠어요",
    "text168": "색감은 예전에 나왔던 오마이로즈를 생각하면 안돼요 ㅠ 그래도 지속력은 좋아요",
    "text169": "지속력은 물틴트라 진짜 좋은데 처음에 바를때 경계지지않게 신경써서 발라줘야해요 거울 필수",
    "text170": "물 틴트라서 그런지 시간 지나면 계속 얼룩지게 남는 게 아쉬워요.",
    "text171": "자주 구매하는 제품입니다 너무 좋아요.\n자극도 없습니다.",
    "text172": "내가 써본립중 가장 각질부각이 심함... 비추 재구매의사없음",
    "text173": "로즈 컬러감 너무예뻐서 몇개째 구매하고있어요. 제발 이색상 계속 나왔으면 좋겠어요",
    "text174": "촉촉하고 색상이 너무 마음에 들어여 다른색상도 구매할게영",
    "text175": "정말 색감도 이쁘고 촉촉하고 지속력도 매우 좋습니당 ㅎㅎㅎ",
    "text176": "로즈컬러라기보다는 오렌지빛이 많이돌아요\n픽싱이 잘되서 좋아요",
    "text177": "색상 리뉴얼 전이랑 달라요 그리고 생각보다 마르면 매트해서 립밤핈ㄷㆍ",
    "text178": "옛날에 쓰던 추억의 틴트ㅎㅎ지속력 굿 향도 굿 넘 만족합니다~~",
    "text179": "립톤겟잇틴트 리뉴얼 전보다 톤 다운 된 느낌이 있지만 이 색상도 예쁩니다",
    "text180": "몇번 쓰니까 안에 스펀지 팁이 찢어져서 틴트 내부 통에 들어가버렸어요 ㅠㅠ",
    "text181": "기대 보다는 착색력이나 지워질 때 예쁘지 않게 지워져서 아쉽습니다",
    "text182": "예전에 사용했던 오마이로즈 컬러를 생각하고 구매했는데 너~무 핑크라서 짱박아두고 ㅠㅠ 걍 레드핫으로 다시 구매했어요.",
    "text183": "지속력 최고 향기도 좋고 색도 진하지 않고 자연스러워서 만족합니다",
    "text184": "발색도 좋고 색도 이쁘고 지속력도 좋은거같아서 만족하고사용해요",
    "text185": "물틴트 느낌\n색 예쁘고 지속력도 좋은 편이라 아주 잘 쓰고 있어요\n재구매 100",
    "text186": "로즈는 무슨.. 정확히 오렌지 형광 코랄입니다.. 쿨톤 절대 절대 사지마세요. 코랄이라는 리뷰를 보면서도 “그래도 이름이 로즈인데..”라며 구매한 제 자신을 매우 치고 싶습니다.",
    "text187": "착색있는 틴트 구매하려구 보다가 토니모리가 예전부터 착색에 일가견이 있는 브랜드라 바로 구매했어요 색도 예쁘고 맘에들어요",
    "text188": "기존 겟잇틴트 오마이로즈 너무 잘써서 리뉴얼 했다길래 바로 구매 했습니다 색은 비슷한 것 같고 케이스가 이뽀용",
    "text189": "15년 전 한창 베네틴트 유행할 때 생각 나네요 ㅋㅋㅋ 어릴 때 바르던 틴트 느낌 ㅋㅋㅋㅋㅋ 추억 돋았습니다 나쁘지 않아요",
    "text190": "예전에 잘 쓰던 색이라 사봤는데 어두운 편이라 그런지 잘 쓰게되진 않네요",
    "text191": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요.",
    "text192": "몇년 전에 꾸준히 사서 쓰던건데 아직도 있길래 사봤는데 그대로네요 맘에들어요",
    "text193": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요",
    "text194": "지속력이 아주 좋은 틴트입니다ㅎㅎㅎ 물놀이갈 때 챙겨가요",
    "text195": "촉촉한 타입의 착색력이 좋은 틴트여서 여름철에 잘 사용한 제품이에요!",
    "text196": "항상 쟁여놓고 사용하고 있는 제품이에요 좋아요^^ 잘 쓸게요",
    "text197": "할인하고 있어서 저렴하게 구매했어요\n발색 좋고 유지력 좋아서 잘 쓸 거 같아용",
    "text198": "색깔도 좋고 무엇보다 지속력이 엄청나요. 물놀이 갈때 좋았어요ㅎㅎ",
    "text199": "옛 생각이 니서 샀는데 ㅋㅋㅋ 그대로긴 하네용 ㅎㅎㅎ 몬가.. 얼룩둴룩",
    "text200": "착색이 엄청많이되는편은 아니고 적당해서 틴트바르고 위에 립스틱바르면 지속력이 오래서가 좋아요!"
  },
  {
    "brand_name": "토니모리",
    "product_name": "토니모리 겟잇틴트 컬러풀워터",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018771324ko.jpg?l=ko",
    "review_name": "03 푸시아판타지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000187713",
    "text1": "좋아요!\n처음에는 계속 스파이시루비가 그립고..ㅠㅠ\n너무 쿨하지않은것같아서 아쉬웠는데 쓸수록 만족해요\n\n입술상태별로여도 바르기 좋고\n착색도 잘되고\n쿨~미지근이라 손이 잘가요\n그냥 제일 많이쓰고있는 틴트예요 ㅋㅋㅋ\n쌩얼에도 메이크업에도 다 예쁩니다\n너무 글로시하지도 건조하지도 않고 딱이예요\n글로우립 안어울리는 사람들한테 또 추천합니다 ㅎ\n\n페탈쇼킹이랑 이건 앞으로도 계속구매할것같아요\n다쓰면 또 사려구요",
    "text2": "스파이시루비 다시 내주시면안되나요....??\nㅠㅠㅠ\n진짜 찐인생템인데ㅡㅡ\n없어져서 혹시나 하는 마음에 이색상 구매했는데\n지금버전은 모르겠고\n옛날버전 오마이로즈의 쿨톤색..? 같은느낌이라고 생각되네요\n살짝 흰기있고 혈색주는정도의 발색이예요\n극 쿨보다 미지근정도 좋아하면 괜찮을 색이라고 생각되네용\n색은 마음에드는데\n\n스파이시루비..다시 내주세요...ㅠㅠ\n쇼킹틴트는 나중에 너무 지저분하게지워져서\n겟잇틴트를 더 좋아했는데ㅠ 이제 쟁여놓은 스파이시루비도 다 써가서 슬프네요ㅠㅠ\n\n진짜 물틴트 젤틴트 다시 유행해서 돌아왔으면 좋겠어요ㅠ\n그리고 토니모리 블러틴트도 완전 좋아하는데.올영에는 입점안되어있어서 아쉽네요",
    "text3": "푸시아 발색이 강한 틴트라 자연스럽게 립브러쉬나 면봉으로 발라주는 것를 선호해요 \n틴트 어플리케이터로 발라주는것도 물론 편하지만 그라데이션을 쉽게 하거나 다른 립과 믹스해주려면 립브러쉬를 추천해요 \n\n색상이 쨍한 느낌이라 다른 립밤이나 립글로즈로 톤다운 시켜주는것도 좋아요",
    "text4": "❤️총평\n웜해요ㅜㅠ아쉬워요ㅜㅠ\n진짜 좋은 제품인데 쿨했으면ㅜㅠ 푸시아어디갔나요ㅜㅠ\n\n⭐️컬러\n릴바레 워터틴트 5호보다 핑크핑크한걸 원했는데 5호보다 레드가 강해요ㅜㅠ\n푸시아보다는 레드느낌이네요ㅜㅠ\n\n⭐️지속력\n릴바레보다 좋아요! 릴바레 만족스럽게쓰다가 요즘 지속력이 아쉽다고 느껴져서ㅜㅠ 토니모리 유명세에 갈아탔는데 확실히 물틴트는 토니모리네요!\n컬러빼고완벽합니다👍\n\n⭐️건조함\n물틴트 특성상 각질부각있구요\n막 그렇다고 단점은 없어요!\n\n⭐️추천조합\n요즘 광택있는 립제품들이랑 쓰면 지속력있게 쓰기좋아요~!\n저는 주름부자라 하트퍼센트 립이랑 조합하면 2호 컬러 주름부각은있지만 멀리서보면 티 별로안나는데 탱글탱글해보여서 요조합 잘써요!\n물론 푸시아판타지 베이스로 깔고 립펜슬로덮고 포인트컬러립 써서 지속력있게 활용도합니다~!\n\n아 정말 이 제품력으로 쿨톤립 없을까요ㅜㅠ\n참 아쉬워요ㅜㅠ",
    "text5": "워터풀버터는 사용하고 정말 실망했는데 이 상품은 지인들에게 정말 추천해주고싶을 정도로 만족하고 사용하고있어요! 뭍어나는것도 훨씬 적고 지속력도 정말 좋아요! 지속력이 좋으면 입술 착색은 어쩔수 없지만 아침에 바르고 오후에 한번정도? 자주 안발라줘도되니까 정말 만족스러워요!",
    "text6": "[조효진/PICK/NEW]겟잇틴트 컬러풀워터5종\n옵션:03푸시아판타지\n와!!~~~\n색상이 21호 봄웜인 내겐  탁한?! 레드빛핑크.....\n음....\n쿨톤이 쓰기에 얼굴색  탁!!켜지는 핑크색인줄  알고\n공홈 보구 구매한거였는데 ~ㅉㅉ\n어허!!  아무래도 초가을에나  써야할듯^^-\n지속력은 정말 너무 좋은거 아닌가!!\n지워지질 않네 그려!!\n아~  이래서 워터파크용이라  했구나! ^-^\n착색도 있으니  바르고 나서 위에다 다른 연한색으로 \n바르고 다녀야될듯~\n그래도 지속력만 보면 구매 잘한듯^^*\n증정용 글램 글로스 반짝반짝 영롱 이쁨^-^~💜",
    "text7": "[조효진/PICK/NEW]겟잇틴트 컬러풀워터5종\n옵션:03푸시아판타지\n와!!~~~\n색상이 21호 봄웜인 내겐  탁한?! 레드빛핑크.....\n음....\n쿨톤이 쓰기에 얼굴색  탁!!켜지는 핑크색인줄  알고\n공홈 보구 구매한거였는데 ~ㅉㅉ\n어허!!  아무래도 초가을에나  써야할듯^^-\n지속력은 정말 너무 좋은거 아닌가!!\n지워지질 않네 그려!!\n아~  이래서 워터파크용이라  했구나! ^-^\n착색도 있으니  바르고 나서 위에다 다른 연한색으로 \n바르고 다녀야될듯~\n그래도 지속력만 보면 구매 잘한듯^^*\n증정용 글램 글로스 반짝반짝 영롱 이쁨^-^~💜",
    "text8": "착색이 강한 틴트를 찾고 있었는데 토니모리 신상틴트라고 오특에 올라왔길래 구입했어요\n착색은 핑크가 제일 강력하다고 생각하고 쿨톤이라 고민없이 푸시아 판타지 색상으로 골랐어요💘\n\n착색이 강력한 제품을 찾았기 때문에 매우 마음에 들었고 제형도 만족스러워서 다른 색상도 구입해봐야겠어요",
    "text9": "착색력이 대단합니다..다만 입술에 바로 바르니까 바르는데로 빠르게 착색이 되서 퍼뜨리기가 너무 어렵네요",
    "text10": "일단 케이지에 반했어요 케이지가 예쁘고 어플리케이터 꺼낼 때 묻는게 싫어서 입구 부분이 넓은걸 좋아하는데 딱 제스타일이네요😄\n\n🍀발색: 톤 다운된 푸시아핑크\n              확실한 발색력임. 찐 합니다\n        이름은 푸시아 인데 상세정보의 컬러는 톤이 많이 다운되있어서 어떤 컬러일지 감이 안잡힌 상태에서 일단 구입.\n푸시아 빛이 싹 올라오긴하더라구요 근데 그 푸시아 느낌에서 톤이 다운 된 느낌이라 핑크가 너~~~무 어울리지 않는 분들이 아니라면 사용해도 괜찮을 것 같아요\n\n🍀수분감: 매트한데 입술은 윤기나보여요\n                정말 만지면 매트한데 입술이 촉촉해보이고 입술이 건조하지않아 신기했어요\n\n🍀지속력: 진짜 최강 지속력👍🏻👍🏻\n                 ❤️입술 착붙 물놀이용으로 합격❤️\n\n✔️그만큼 수정이 힘들기 때문에 첨부처 잘 발라야함\n\n✔️본인 입술 건조한편임. 발랐을 때 매트한데 각질부각 없음\n\n✔️촉감 발색력 모두 만족\n\n✔️바른 뒤 찐득이는 느낌 없음\n\n✔️아쉬운 점: 개인적인 취향으로는 톤 다운 된건 좋은데 쿨톤이 쓰기에는 너무 톤 다운 된 푸시아핑크인게 아쉽네요ㅎㅎ",
    "text11": "발색 엄청 진하고 선명해요! 지속력도 좋은데 부분부분 안발리는 부분이 있어요.  그래서 여러번 덧발라주게 되네요. \n안쪽에만 선명하게 줄이 생기고 바깥쪽은 좀 안발리네요. \n저에게 색상이 잘 맞는편은 아니지만 그건 제 선택 미스니까요 ㅎㅎ\n\n+ 몇 번 사용했더니 팁이 금방 망가졌어요 흑흑 ㅜㅜ",
    "text12": "푸시아 판타지 단종돼서 너무 슬펐는데 다시 돌아와서 깜놀. 사랑해요 토니모리.\n본인 퍼스널 컬러도 모르던 시절, 푸시아 판타지 쓰고 나서 제가 쿨톤인 줄 알게 됐어요. 이것만 쓰면 얼굴색이 살아나서ㅎ\n여쿨에게 너무 잘 어울릴 색이고요, 어찌보면 평범한 색인데 하늘 아래 같은 핑크 없으니... 물틴트 성애자여서 여러 쿨.핑크 시도해봤지만 푸시아 판타지가 최고였어요.\n\n겟잇틴트 색상별로 착색강도나 발림성이 조금씩 달라요. 그 중에서 저는 푸시아 판타지가 가장 무난하다고 생각했어요. 그라데이션도 쉽고 자연스럽게 나오고, 적당한 착색, 지속력도 하루 종일은 아니라도 꽤 오래 갔어요. 입술 각질에 영원히 착색되는 독한 녀석도 아니고요ㅋ 그야말로 적당히 적당히 예쁘고 좋은~\n오마이로즈는 푸시아판타지보다 차분한 색인데 저같은 경우는 발색이 너무 안 됐어요. 칠리페퍼는 푸시아판타지보다 더 짙은 핑크레드이고 발색은 아주 잘 되는데, 겨쿨에 더 맞는 색인 것 같았던 기억이네요.(이번엔 푸시아판타지와 레드핫만 구매해서 다른 색은 이전 버젼 기억으로 ㅎ)\n\n암튼 물틴트 레전드 겟잇틴트 돌아와줘서 너무 행복하네요!",
    "text13": "버터틴트 잘 쓰고 있었는데 물틴트가 출시되어서 구매했어요! 물틴트는 중학교때 쓰고 거의 사용을 안했는데 요즘 트렌드에 맞춰서 출시된 것 같아요\n\n저는 봄웜~여쿨에 걸쳐있어서 얼굴에 형광등 켜준것처럼\n컬러 너무 예뻐요!💗💗\n특히 푸시아판타지 바르고 버터틴트 모브브루 발라주면 너무 쨍하지않고 분위기 있는 컬러로 연출되서 강추합니다\n\n💦 발림성: \n물틴트하면 얼룩덜룩하게 발렸던 기억이 있는데 얼룩덜룩한점 하나없이 고르게 펴 발려요\n\n💦 지속력:\n물틴트 지속력 말해뭐해, 밥먹고 카페가도 끄덕 없어요\n\n💦 수분감:\n이런 제형은 시간 지나면 건조하게 마르는데 건조함없이 계속 촉촉했어요! 겟잇 라인은 건조함은 확실히 개선한 립라인 같아서 믿고 구매해요!!",
    "text14": "여쿨에게 너무 잘 어울리는 핑크예요. 자연스럽게 예쁜... 다만 젤틴트니까 젤틴트의 장단점 그대로 가지고 있습니다. 광택감이 있는 립밤과 함께 쓰면 좋아요.",
    "text15": "지속력이나 발색 전부 완전 맘에 들지만!!\n기존에 가지고 있던 틴트보다 사이즈가 작아서 \n미니어처가 잘못왔나 당황했어요..\n양이 엄청 적어요 ㅠㅠ 그게 아쉽습니다\n\n오른쪽이 평소에 쓰던 베리슈이고\n왼쪽이 이번에 산 푸시아판타지입니다",
    "text16": "좋아용 얹고 면봉으로 블렌딩해야 너무 진하게 안됨\n그냥 내 입술처럼 착 붙는 느낌이라 그렇게 바싹 매트하진 않아요 지속력도 꽤나 오래 가요",
    "text17": "발림성은 촉촉하다가 벨벳하게 마무리돼요\n색상이 진하다보니 면봉으로 퍼뜨려서 발라주고 위에 파데 뚜드린 다음에 바르고 싶은 립 발라주고 있습니당",
    "text18": "출시 하자마자 구매했어요\n모든 면에서 아주 완벽한 틴트!! 컬러, 지속력,발색 모두 다 합격입니다",
    "text19": "레드핫 쓰다가 새로운색 도전해봐요 ㅎㅎ\n마음에 들어요 레드핫보다는 지속력이 길지는 않지만 발색력은 굿입니당 ㅎㅎ",
    "text20": "조금 무서울 정도의 지속력입니다 ㅋㅋㅋㅋ수영해도 살아남아요!! 일상 데일리로 쓰기엔 약간 색이 진한 감이 있는데 그래도 만족해용 지속력 하나는 굿!!",
    "text21": "지속력은 생각보다 짧았지만 발색, 발림성, 수분감 모두 만족스러워요!! 케이스도 너무 예뻐용 :)",
    "text22": "유튜버 늘이농님 추천으로 구매했는데 역시나 발색력도 좋고 색 유지가 너무 좋아요!! 여름에 데일리로 쓰기 넘 좋습니당 ㅎㅎ",
    "text23": "유투브보고 구매했는데..역시 립컬러는자기입술색에 발색되는걸 보고사야 컬러를 확실하게 알수있는거 같아요 그리고 이게 요구르트현상이 살짝있어요.. 제가 베네피트꺼 요구르트현상있어도 면봉으로 어루고 달래서 바르는사람이라 진짜 컬러만 찐으로 이쁘면 그만인데.. 브라이트쿨톤에겐 어무 레드빛입니다 ㅠ 저도 레드좀 어울려보고싶은데.. 핑크색찾아 떠나야겠네요..",
    "text24": "발색이 리뷰마다 다 달라서 좀 걱정했는데 역시나 좀 달랐어요 딱 17,18년도에 유행했던 색깔? 인거같아요 착색력은 좋았어요 저한테는 좀 아쉬운 색깔이였습니다ㅠㅠㅠ 차라리 좀 더 모브톤 컬러 살걸",
    "text25": "왜 유명템인지 알겟어요~ 재구매템이고 추천합니다! 제가 하려고 하는 목적에 딱 맞아요!",
    "text26": "입 안쪽만 지워지고 경계선에는 진하게 남아서 별로 착색력은 강한데 얼룩덜룩 하게발리고 개별로",
    "text27": "저는 30대인데 아직도 립스틱보다 틴트를 더 자주 발라요 \n이유는 지속력때문인데요 토니모리 하면 생각나는 틴트는 퍼펙트립스 인데요 고등학교 다닐때 부터 20때 까지 진짜 많이 바르고 다녔어요 지속력 깡패..그거에 비해 겟잇틴트는 발림성도 저한테는 별로였고 발색도 안좋았어요..중요한 지속력도 ..보통이였어요 그래서 너무 아쉬웠어요  지금은 그냥 모셔두고 있답니다..ㅎㅎ",
    "text28": "토니모리 신상립 특가해서 좋아하는 색상으로 주문해봤어요\n오자마자 발라봤는데 색감 쨍하고 착색 엄청나네요~\n리뷰하려구 손에 바르구 살짝 마를때 아무리 문질러봐도\n색이 전혀 사라지지않아요!!\n손에도 묻어나지않네요 대박이네\n\n일단 촉촉한데  끈적임이 없어서 좋아요~~~~\n물놀이때도 필수템일듯요~~\n\n또 다른색상도 사고싶어짐ㅋ",
    "text29": "착색용으로 사용하고싶어서 샀어용~~ 색도 맘에듦 완전 쿨눌",
    "text30": "발색도 맘에 들고 밥 먹고도 거의 지워지지 않을만큼 지속력도 좋아요.",
    "text31": "지속력은 좋아요 색도 쿨톤에 맞아요 핮만 솔이 자꾸 찢어 지더니 너덜 너덜 해졌어요.... 그게 아쉬워오 ㅠㅠㅠ",
    "text32": "여쿨라에게 추천하는 색!\n글로시립을 좋아하는데 글로시 특성상 지속력이 거의 제로라서\n착색이 강한 틴트가 필요했어요!\n지속력 강추합니다! 다만 용량에 비해 비싸서 세일할 때 사는거 추천해요",
    "text33": "색이 착붙이에요 얇게 바르면 은은하고 찐하게 바르면 확 튀어서 짱이에요!! \n배송이 어마 어마하게 빨랐어요!! \n잘 뭍지도 않아서 좋아요 얇게 발를려고 손가락 펴바르면 손에 뭍는데 잘 안지워져요 ㅠㅠ",
    "text34": "너무 작아서 좀 놀랐어요… 미니버전인가 싶어서 제품명 다시 확인해봤네요… 진짜 작으니까 세일할 때 사세요.. \n그리고 뚜껑 열고닫을 때 끽끽거리는 소리나요\n화장품 쓰면서 이런 문제있는 제품은 처음이라 당황스럽네요",
    "text35": "여쿨추정이고 유투버 추천템영상으로 봤는데 예뻐보여서 구입했어요",
    "text36": "여름 쿨톤이지만 느므 핑크 뙇! 이라서 조금 부담스럽긴 해여 ㅎㅎ 생각보다 발색이 엄청 잘돼서 양조절 필수 입니다",
    "text37": "쿨톤이지만 엄청 핑크톤은 별로 안 좋아하는 편입니다 ㅎㅎ 발색보다 입술에서 너무 쨍하고 핑크가 강하게 올라와서 한 번 쓰고 고민중입니다ㅠㅠ 본인의 입술색을 잘 고려해서 사야될 거 같아여",
    "text38": "색상 쨍하고 촉촉하게 발리면서 양도 적당하게 나와서 바를때 편하고 지속력도 좋아요!",
    "text39": "화면에 보은거랑 색상이 약간 틀리네요 3번 4번 구입 4번 레드색 인데 바르면 주황색톤으로 보이네요..발림성은 나쁜지안아요..",
    "text40": "믈놀이 갈때 좋아요 ㅎㅎ 잘 안지워져서 좋아요 부드러워요 ~!",
    "text41": "여름쿨톤이십니까? 아주 시린 투명한 흰톤 피부라면 과감하게 도전하면 아주 그냥 인상이 딱 또렷해보이는 하이라이트감이 살아있는 핫레드예요. 또렷한 인상으로 보이고 싶을때 요거 쓰면 딱일거 같아요.",
    "text42": "마무리가 촉촉한 제품은 아니라 건조할 수 있어요 입술 각질 관리가 잘 되지 않았거나 주름 부각에 민감하신 분들은 비추... 아니면 다른 촉촉한 립 제품들과 같이 사용하면 정말 좋을 듯해요 발색이나 착색은 정말 확실해요 입술을 진하게 바르는 걸 좋아하지 않아서 부드럽게 적당히 깔아줬더니 시간 지나고 자연스럽게 원래 입술 색처럼 남는 게 처음 발랐을 때보다 예쁘게 표현된 것 같더라고요 저는 만족하는 편이지만 전체적으로 보면 발색과 착색에만 신경 쓴 워터축제용 제품이에요",
    "text43": "여쿨라는 주목해야 하는 틴트입니다 ㅎㅎ 바르는 순간 얼굴색이 환해져요",
    "text44": "23호톤 여름쿨톤에게 아주 착붙입미다 이거저거 써보다가 다시 사봤는데 이거다 했네요 바르는 순간 얼굴이 환해집니다 재재구매 예약 :)",
    "text45": "바르고 밥먹으면 얼룩덜룩 남아있어요.\n계속 덧바르긴해야되요. 괜히 샀어요 색깔 예쁘지도않고.",
    "text46": "촉촉하게 발리면서 음빠 해도 경계선이 심하지가 않아서\n만족합니다 색상도 예쁘네요",
    "text47": "수분감도 아주 촉촉하고 만족스러워요 ㅎㅎ 발림성도 괜찮습니당 !! ㅎㅎ 지속력도 만족스럽고 아주 괜찮아요! 추천입니다!! ㅎㅎ",
    "text48": "설명보다 훨씬 쨍한 컬러라... 평소에 바르기가 좀 그래요ㅎㅎ",
    "text49": "잘 안묻어나긴하지만 음식물을 먹거나 하면 입술라인 따라서만 남아서 지저분해보여요..",
    "text50": "확실히 옛날부터 사용해오던 브랜드 답게 수분감 촉촉하고 발림성 괜찮네요~~ ㅎㅎ 가격 괜찮고 잘 구매한 것 같아요 ! ㅎㅎ 착색도 괜찮고 발색도 자연스러운 느낌이고 좋네요~",
    "text51": "오프라인에 없어서 그냥 주문했는데... 컬러는 생각한것보다 더 강하고 쨍해요ㅠ",
    "text52": "지속성 최강입니다 입술안에 포인트로 바르기 딱 좋아요!!",
    "text53": "발색도 괜찮은 것 같고 ㅎㅎ 색감도 괜찮고 전체적으로 예쁘고 괜찮은 것 같습니당! 감사합니다아!! ㅎㅎ 촉촉하고 아주 굿!! ㅎㅎ",
    "text54": "저의 인생템 중 하나!\n이거 바르면 얼굴이 환해지고 생기가 돌아요 :)",
    "text55": "색상을 잘못 선택해서 손이 잘 안가는데 좀더 누디한색으로 구매할까 고민되네요. 지속력이 좋고 발색이 정말 진해서 다른건 다 만족스러워서요!",
    "text56": "수분감 발림성 색감 등등 가성비 최고!! 넘 잘 쓸게요~~! 추천하구 친구도 예쁘다구 합니다! 아주 좋아요 재구매 각!!! ㅎㅎ",
    "text57": "물탱크 재현 이요 가지고 립스틱으로 겉에 칠허고 바르면 둥둥떠요",
    "text58": "예전 토니모리 물틴트보다 훨씬 촉촉하고 지속력도 확실히 좋아요\n채도 쨍하고 너무 예쁜 핑크입니다",
    "text59": "한달동안 꾸준히 써보니까 쿨하고 쨍한 핑크 색상이 이쁘게 발색되고 발림성 수분감 괜찮고 무엇보다 지속력이 오래가서 만족합니다 잘 지워지지 않아요 다 쓰고나서 또 이 틴트 구매 할려구요.",
    "text60": "생각보다 착색력이 엄청 강하진 않은데 무난하고 예쁩니다.",
    "text61": "색상이 너무 만적해요 재구매 의사 있습니다\n지속력도 좋아요",
    "text62": "대박 별로예요\n워터프로프? 라고 해서 기대하고 물놀이다녀왔는데\n다지워짐\n그냥 평상시 밥먹고 할때는 오래있는데 물놀이 다녀오면 바로 다 지워져요 ㅡㅡ",
    "text63": "쿨톤 굿^^,,, 웜톤도 구냥 쓸 수 잇을 것 같아유 옅게 바르면 착색핑크 늒김",
    "text64": "그냥..손이 잘 안갑니다ㅠㅠ 훨씬 예쁘고 지속력 좋은 틴트들 많은 거 같아요",
    "text65": "오특으로 잘 구매한것 같아요 03 푸시아판타지 색상은 보기에는 웜한데 바른면 쿨톤 핑크색상 으로 발색되며 지속력 발림성 좋고 이쁘네요 착색이 강력한 틴트다 쓰고나서 할인하면 재구매 의사있고 유통기한도 넉넉합니다.",
    "text66": "본통 색은 좀 웜한가? 하지만 입술 위에 올리면 쿨핑크네요~ 만족합니다",
    "text67": "기대 안하고 구매했는데 만족 다른 워터 틴트들 처럼 그라데이션 잘 안되지만 지속력은 좋음 좀 더 데일리 하게 연한 색이 나왔르면",
    "text68": "제품은 좋은데 푸시아는 진짜 조금,, 푸시아이긴 맞습니다만? 정도 ㅎㅎ 근데 제품력이 대박좋아요",
    "text69": "색감 괜찮거든여!?\n확실히 토미모리가 색감을 잘 뽑음\n근데 문제는..\n도대체 왜이렇게 건죠하죠?\n쪼그라들고ㅠ각질부각 쩔고 개난리임",
    "text70": "색상이나 발림성등\n처음 발랐을때는 이뿐데..\n시간 지나면 입술이 정말 지저분해져요 ㅠ\n쪼그라들고..\n각질부각 너무심해요.ㅠㅠ",
    "text71": "입술 바르기 전에 베이스로 깔면 너무 좋더라고요!! 추천합니다!!",
    "text72": "잘 안 지워지고 촉촉해서 너무 추천합니다!! 밥 먹어도 안 지워져요!!",
    "text73": "오래전에 토니모리 워터틴트에 비해서는 촉촉함이 오래가요. 지속력은 역시나 오래가고 묻어나옴도 없습니다. 다만 색상이 저한테는 맞지가 않네요. 착색은 쿨한 색인데 입술에 바르니까 색이 웜하게 올라와서 입술에 착색이 되면  남아있는 잔여물은 닦아내고 다른 립을 올리니까 밥먹고 음료마시고 하니 자연스럽게 제 입술색인것마냥 착색된 색이 보여서 그 용도로 사용하고 있습니다.",
    "text74": "ㅋㅋㅋ푸시아 판타지 ㅋㅋ나참..도대체 어디가 푸시아에요 ㅋㅋㅋ저너무당황스러웠어요",
    "text75": "여름에사서 지금까지 싹싹 긁어쓰고있어요\n지속력도좋고 색상도예뻐서\n한번사용하면 못끊어여 ...\n재구매의사있어요",
    "text76": "지속력은 길지 않지만 컬러가 너무 예쁘네요~~ 색이 선명해서 피부가 화사해 보여요~",
    "text77": "색상 예쁘고 지속력 좋아서 회사에서 쓰는 틴트에요!!\n회사에서 아침,점심만 발라주면 돼서 편해영",
    "text78": "촉촉하다가 매트해지는 제형이고 어플리케이터가 너무 약해서 부서졌어요ㅠ 색도 저렴한 느낌",
    "text79": "중딩 때 쓰던 추억의 틴트라서 사봤는데 지속략 오래가고 좋아요 근데 양이 너무 작아요",
    "text80": "팁이나 부속물이라 해야하나 그런 것들이 너무 약해요. \n두번째 사용에 팁 일부분이 떨어져나갔어요. \n색상 등은 만족합니다",
    "text81": "광택있는 편은 아님\n발색력은 조음 색도 예쁨\n그래도 유지력 좋음 친구꺼 써보고 삼",
    "text82": "촉촉하고 모양이 길게 나오지 않아서 작은 가방에 넣기 좋아요 근데 색상이 조금 저렴하고 어플리케이터가 바로 부서졌어유",
    "text83": "색상 걱정했는데 너무 예쁩니다 근데 아랫입술 발색은 잘되는데 윗입술은 잘 안되는 느낌이에요",
    "text84": "레드핫 쓰다가 새로나와서 색도 이쁘길래 주문해봐요. 레드핫과는 또다른 발색인데 좀 연한것 같기도 하고?!",
    "text85": "촉촉하게 발리고 후에는 뽀송하게 마무리돼요!\n지속력은 짱이에요~!\n그라데이션으로 바르기엔 너무 좋은 틴트에요~~",
    "text86": "발색은 정말 잘되요 굿굿\n촉촉하니 밀착도 좋고 아주 좋슴다 재구매 할듯",
    "text87": "유명한데 이유가 있어요 열심히 사용하고 있어요 ~!! 색깔더 괜츤해요",
    "text88": "발색 잘 되고 색도 이뻐용!!!\n담에 또 살듯해요\n촉촉하고 다른 제품 올랴도 좋아요",
    "text89": "착색용?으로 바르기 좋움\n베이스로 깔고 다른 립 바르면 입술 하루 온종일 색있음",
    "text90": "워터파크가기전 사서씀 생각보다 별로 실망...하두안써서 잃어버림",
    "text91": "색깔, 지속력 다 좋아요\n근데 너무 써용.. \n맛이 너무너무너무 씀",
    "text92": "쿨톤분들.. 이겁니다 \n입술 상태 안 좋으면 좀 별로긴 한데 괜찮아요 착색용으로 산거라",
    "text93": "한번바르면 하루종일 수정화장 안해서 너무 좋아요~ 핑크착색이 아니어서 다행",
    "text94": "착색이 좋습니다~ 립글로우랑 하용하면 더욱 잘 사용항꺼 같아요!",
    "text95": "토니모리 틴트는 오랜만에 사용하는데 너무 만족스러웠습니다!",
    "text96": "발색도 좋고 바르고 저녁먹었는데 정말 지워지지않고 남아있어요 너무 좋타요",
    "text97": "발색 지속력은 좋으나..\n각질부각이 있음...\n틴트가 골고루 발라지지않고 각질에만 물듦",
    "text98": "발색력 아주 좋아요 \n착색력 좋아요\n다만 아쉬운게 입술 안쪽만 착색이 남아있고 겉은 금방 지워진다는게 아쉽습니다.",
    "text99": "진짜 안 묻어나고 쨍한 색이더라구요\n근데 뭐 먹으면 좀 지워지긴해요",
    "text100": "봄웜 여쿨 걸쳐있는데 이쁘게 어울리더라구요\n착색 좋은 편이기는 하지만 그래도 음식 먹고 나면 지워지긴 해요 근데 바르고 난 후 손등에 입술 찍어보면 묻어남 없어거 좋았어요!",
    "text101": "기본 베이스로 딱이에요 밥먹거나 그러면 지워지니까 바탕으로 딱입니다 겨쿨 구매 각이에요!",
    "text102": "저렴하게 사서, 잘 사용했어용! 불만족스러운 점도 없슴~~쏘굿",
    "text103": "일단 오늘 처음 사용해봤눈데요? 만적해요 한달 쓰고 리뷰 다시 올려볼게요",
    "text104": "물틴트 그 잡채\n행사갈일이 있어서 오랫동안 안지워지는 립으루 샀어요\n색상은 완전 쿨이라 1차로 안에다가 바르구 위에 다른색상올려서 씁니당",
    "text105": "착색이 아주 잘되는 틴트에요! \n다만 지속력이 엄~청 오래가지는 않아요 \n그래도 바르면 반나절은 유지되는것 같아요 \n여름쿨톤이 바르기엔 살짝 찐한 느낌이 있어서 \n좀더 연한색으로~ 생기면 좋을것 같아요",
    "text106": "착색이 되어서 오래가는 편이에요! \n색상은 조금 찐한 편에 속하지만 요즘 같은 여름이 다가오는 계절 딱 바르기 좋아요 ~ \n쿨톤에서 맞는 색상이 좀더 나왔으면 좋겠어요!",
    "text107": "포인트립으로 이거만한게 없어융 지속력갑 밥먹고나서도 안지워짐요",
    "text108": "굿 이만한틴트가 없어용 패키지 디자인만 바꿨으면\n좋겠어용 틴트정착합니다",
    "text109": "워터틴트라서 지속력은 엄청 오래가구요. 대신에 워터틴트라서 건조함은 덤입니다. 색이 확신의 쿨톤인 저한테는 웜하게 올라와서 자주는 사용하지 못 하고 있어요. 그래도 웜,쿨 잘 받으시는 분들은 잘 사용하실 것 같습니다.",
    "text110": "색감이 너무 이쁘고 촉촉합니다 재구매할게용 감사합니당 ㅎㅎ",
    "text111": "어쩜 이리 색감이 이쁘던지요 다른색상도 꼭 구매하여고용 ㅎ",
    "text112": "발색 예뻐요.\n다만 아쉬운 점은 너무 층이 져요ㅜ그리고 오래 가지도 않네요",
    "text113": "토니모리 틴트하면 지속력이죠\n밥먹고 커피까지 먹어도 50프로정도 남아있어요",
    "text114": "진짜 댕 별로입니다.  지속력이 너무 좋아 워터파크에서도 써도 안 지워진다길래 샀거든요? 웬 걸 바로 지워져요. 착색도ㅋㅋ 딱 붙는 게 아니고,, 진짜 돈 아까웠습니다",
    "text115": "지속력 면에서 가장 장점인 제품. 액체 틴트상 약간의 건조함이 있지만 발색과 지속력의 장점으로 재구매 중",
    "text116": "바른 후 약간 건조함이 느껴지지만, 지속력이 좋아서 n번째 구매 중. 입술 색이 잘 사라지는 분한테 완전 추천",
    "text117": "너무 맘에 들어요\n항상 틴트는 역시  토니모리예요\n다음에 또 사고 싶어요",
    "text118": "촉촉한 편은 아니지만 지속력이 강력해서 저는 틴트를 쓰고 색이 좀 진한 편이라 풀립보다는 안쪽에만 바르고있어요",
    "text119": "밀리지 않고 깔끔하게 발려요. 사용감이 좋습니다 추천 드려요 ㅎㅎ!!",
    "text120": "푸시아판타지색 바르면 얼굴이 밝아져요 여름쿨톤인 제게 따기에요",
    "text121": "안 지워진대서 베이스로 샀는데 단독으로 여러겹 올려도 이쁘네요",
    "text122": "저는 안쪽입술색이 빨리 사라졌어여 ㅜㅜ 너무너무 아숩 정말 아쉬웠어요 ㅜㅜ",
    "text123": "여름쿨톤인 제게 푸시아판타지 너무 잘 맞아요 케이스도 가볍고 좋아요",
    "text124": "엄 좋은데 저한테 착색은 잘 안되더라고요.. 내가 잘못한건가ㅏ..??",
    "text125": "매트한 마무리감이 아주 만족스럽습니다. 기름기가 없어요 추천 드려요 ㅎㅎ!!",
    "text126": "지속력은 좋은데 너무 진해요 엄청 조금만 발라야함 그리고 수분감 제로",
    "text127": "유투브보고 구입한건데  오렌지색도 아니고 거의 물이 예요 정말  후회해요 아니 그냥 반품하고 싶어요.  물놀이시 오래 지속된다고ㅠ해서 구입했는데  배송도 오래걸려서 바르지도 못했고 입술에 발랐는대 물이예요 비추천합니다",
    "text128": "항상 베이스로 발라주는데 너무 만족하고 맨날 써요! 또 구매할 예정입니다",
    "text129": "지속력 너무 좋도 발색도 엄청 잘돼요\n색상은 여름쿨톤인 저에게는 좀 붕붕떠서 아쉽습니다 ㅠㅠ",
    "text130": "지속력은 좋은데 조금만 발라도 엄청 진하게 발려요 위에 다른거 덧바르면 이쁨",
    "text131": "아무리 각질정리를 해도 좀 얼룩이 지긴 한데 지속력이 좋아서 바르고 살짝 닦고 그 위에 다른 립 발라주면 너무 좋아요",
    "text132": "생각보다 발색이 되게 잘되고 착색도 무난하게 잘 된\nㅇ거 같아요 위에 다른 틴트랑 발라도 이쁠거 같아요~",
    "text133": "물놀이 갈때마다 유용하게 쓰고있습니당 잘안지워져요 ㅎㅎ",
    "text134": "립이 너무 잘지워져서 베이스로 한번 깔고 쓰려고 구매했어요 발색 좋고 착색도 잘됩니다",
    "text135": "워터파크 가려고 샀는데 생각보다 안 지워지는 편은 아녔음\n그치만 다른 틴트에 비해서는 지속력 좋은편!",
    "text136": "착색이 잘되고 바를때 느낌도 괜찮아요.\n고정력도 좋은편이라 잘 안지워져요",
    "text137": "딱 토니모리 감성 ㅋㅋ 만족합니다 잘못바르면 입술안쪽에만 착색되긴 함 근데 딱 제가생각하던 틴트 느낌이라 만족",
    "text138": "ㅠㅠ발색이 좋을것을 기대했는데 생각보다 약해요...지속력도요...",
    "text139": "촉촐하진않아서 바르고 립밤 발라줘야패여 근데막 엄청난 지속력은 아님",
    "text140": "한달동안 정말 잘 사용했습니다! ღ’ᴗ‘ღ \n지금까지 잘 사용하고 있구,\n앞으로도 계속 사용할 것 같아요  ◡̈ ! 짱짱",
    "text141": "무나하게 데일리로 바르려고 샀어요 ㅎㅎ 배송 하루만에 왔어요 빠른배송감사합니다  아에 안지워 지는건아니고 입술이 좀 건조해 지긴하네요 ㅎㅎ",
    "text142": "딱 예전 토니모리 틴트 느낌이에요 ㅋㅋㅋ 입술 안쪽만 착색되긴 해서 잘 발라줘야해여",
    "text143": "발랐을때 건조하지 않아요~~~\n향도 좋아요~ 발림성은 좋은데\n컬러는 제가 원한 색은 아니였습니당",
    "text144": "좋아요 써보다가 조으면 재구매각!!!!! 잘맞길 ><>< ㅎㅎ",
    "text145": "여름동안에 잘 사용했습니다 ღ’ᴗ‘ღ \n유튜브 보고 구입한건데, 후회없습니다:)!\n밀착이 빨리되어서, 바르지마자 잘 펴주면 좋습니다!",
    "text146": "역시 지속력하면 토니모리죠~~^^ 쿨톤에게 너무 찰떡이예요~~",
    "text147": "착색잘되는 물틴트 찾고있었는데 지속력 좋고, 수분감도 있어서 좋습니다"
  },
  {
    "brand_name": "토니모리",
    "product_name": "토니모리 겟잇틴트 컬러풀워터",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018771324ko.jpg?l=ko",
    "review_name": "04 레드핫",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000187713",
    "text1": "떴다…내 최애틴트… \n\n♥️3줄 요약♥️\n1. 착색력 지속력 천상계\n2. 기존 레드핫 그리운 사람 모여라\n3. 토니모리 사랑해요\n\n바야흐로 때는 2016년… 립톤 겟잇틴트 레드핫 에디션 별로 갖고 있던 10대 소녀가 저입니다… (워터바도 썼구요.. 피카츄 에디션도 썼어요…) 어느덧 20대 중반이 되어 여전히 틴트 유목민이에요.. \n웜쿨을 핏줄 색으로만 따지던 시절 모두가 웜톤인 줄 알고 레드핫을 바르다가 “내가 쿨톤이었구나!”하고 옮길 때, 저는 굳건히 자리를 지켰습니다. 왜냐하면 퍼스널컬러 테스트 받지 않아도, KTX 타면서 봐도 누가봐도 저는 가을웜톤이거든요… 너무 기다렸어요… 겟잇틴트만을 기다리며.. 다쓰고 구석에 남은 틴트 겨우 빼내 쓰다가 울며 마지막 공병 버리고.. 매년 여름마다 이번 물놀이 타투 틴트 검색하다 프렌코즈 3ce 다 사봤지만 착색이 오렌지인 틴트는 없었어요… 너무 오래 기다렸어요…. 저 진짜 너무 행복해요…\n사진 보이시나요? 2018년 2월, 2019년 1월 모두립톤 겟잇틴트 매니큐어 통 시절이에요… 저 정말 진심이거든요? 과거 사진 전부 레드핫이에요… 이제 이거 없으면 저 죽어요. 그 시절 립톤 틴트 뚜껑 잘 부러지고 잘 새고.. 다들 기억나죠..? 이번 리뉴얼.. 틴트 대란 시국에 아주 적합합니다.. 컴팩트한 사이즈? 이 가격? 이정도 착색? 심지어 오렌지? 케이스도 세련됐는데 단점을 모두 개선한.. 그야말로 완벽 그 자체입니다… 전 더 이상 바랄 게 없어요. 너무 오래 찾아 다녔고, 너무 오래 기다렸어요. 사랑해요 토니모리 … 제발 단종시키지 말아주세요.. 입술색 없으면 죽는 사람이라 착색 강한 틴트 너무나도 간절합니다… N년간 립톤 겟잇틴트 집착광공으로서 x-겟잇틴트와 지속력, 착색 모든 면에서 동일하게 재현했다고 말씀드릴 수 있습니다. 사용감은 예전에 유행했던 물틴트에서 조금 더 점성이 있어진 느낌인데, 사실 말이 그렇지 체감 100% 동일합니다. 저 너무 행복해요.. 울고 있나요 저..?\n서론이 길었지만, 이미 글에 나와있듯 착색력 어마어마합니다. 감히 물놀이 틴트로 오나전 강추드립니다. 이 틴트 바르면 물 먹어도 틴트 잉크 안 묻어요^ ^ 대신 바로 착색되니 호다닥 손가락이나 면봉으로 문대세요. 윗입술 잘 바르는 법 알려드릴게요. 윗입술 안쪽에 바르고 음파 하지마시고 손가락으로 위로 펴주시면 됩니다… 저 너무 벅차 올라요… 자소서도 1000자 못 쓰는데 홀린 듯 썼네요.. 토니모리 시켜줘 레드핫 영업왕\n\n올리브영 첫 리뷰가 저의 최애의 아이로 쓸 수 있어 더할 나위 없이 영광입니다. 이 기회를 주신 크리에이터 늘이농님 사랑합니다. 제가 많이 좋아해요. 알라뷰 공주님🫶",
    "text2": "찐하긴 하지만 지속력이 좋아서 재구매템입니다\n이거바르고 다른색 덧발라요",
    "text3": "예전 레드핫 발색 그대로네요 ( ◠‿◠ ) \n\n손등 발색 중 상단에 위치한 색상이 레드핫 입니다\n두번째 사진은 약 5분후에 마른 티슈로 닦아는 사진이구요\n손등발색은 한 3일인가? 그동안 안 지워지더라구요 𐌅𐨛𐌅𐨛𐌅 … 립앤아이리무버로 안 지워서 그런가\n\n저는 풀립이 안 어울리는 편이라 입술 중앙에 바른 후 빠르게 음마음마 해줬어요\n뭘 먹으면 좀 지워지긴하지만 풀립을 선호하시는 분은 오랫동안 유지될 것 같아요",
    "text4": "4호 레드핫 색상 샀는데 일단 엄청 쨍한 색상이에요! 형광색 같은 느낌이라 제 얼굴에는 살짝 동동 뜨는 느낌이네요ㅠㅠ 지속력은 좋아요! 다른 색상 살지 고민되네용!",
    "text5": "틴트 입구 안쪽부분이 날카로운건지 좁은건지 입술바르는 팁부분이 뜯겼어요🥲 \n발색은 강하지만 요플레현상이 좀 있습니다. 쨍한느낌 좋아하시는분에겐 최고의발색이라 생각됩니다.\n팁부분뜯기는거땜에 별하나깎아요.",
    "text6": "일단 너무너무 쨍해요...!! 형광 쨍한 느낌이라 이거 바르면 입술밖에 안보여서 손이 잘 안가네요ㅠㅠ 지속력은 좋아요!",
    "text7": "색상이 너무 진해서 레이어드 살짝 해주려고 샀어요 \n지속력 당연 좋구요 ㅋㅋㅋㅋ\n사실 지속력때문에 샀어요\n착색도 핑크 아니고 오렌지라서 좋아요\n착색 잘되니 바를 때 주의!!",
    "text8": "케이지를 물결 모양으로 만든게 예쁘고 어플리케이터 꺼낼 때 묻는게 싫어서 입구 부분이 넓은걸 좋아하는데 딱 제스타일이네요😄\n\n🍀발색: 오렌지에 레드약간 (탁하지 않음)\n              쿨톤인데도 형광등 켠 느낌, 바르고 마음에 들었음\n\n🍀수분감: 매트한데 입술은 윤기나보여요\n                입술이 촉촉해보여서 만지면 매트한 질감 근데 입술이 윤기도 나고 건조하지않아 신기했어요\n\n🍀지속력: 진짜 최강 지속력👍🏻👍🏻\n                 ❤️입술 착붙 물놀이용으로 합격❤️\n\n✔️그만큼 수정이 힘들기 때문에 첨부터 잘 발라야함\n\n✔️본인 입술 건조한편임.\n     발랐을 때 매트한데 각질부각 전혀 없음\n\n✔️촉감 발색력 모두 만족\n\n✔️찐득거리는 느낌 없음\n\n✔️아쉬운 점: 없음\n\n✔️기승전핑크 아님!!!!😄",
    "text9": "지속력이 진짜 좋아요 맘에 들어요 대신 립붓으로 발라야 해요 양조절 필요해요",
    "text10": "레드핫 색은 예쁜데, 반드시 각질제거를 하고 써야겠어요. 겨울이 되어 각질이 많이 생기니 바로 알겠네요 ㅠㅠ 각질에만 강하게 착색이 되어서 지워질 때 입술이 너무 안 예뻐요... 푸시아판타지는 각질부각이 덜한데 레드핫은 정말 심합니다. 각질에만 집중 착색, 나머지 부분엔 상대적으로 너무 색이 안 베는 듯한...ㅠㅠ\n\n팁) 립밤을 먼저 바르고 이 틴트를 바르면 얼룩덜룩한 착색을 피할 수 있어요. 음파음파해주면 그라데이션도 넘 이쁘게 나와요.",
    "text11": "학생일때부터 립톤겟잇틴트 꾸준히 써왔는데 용기도 슬림해진만큼 양이 엄청 적어진 게 아쉬워요ㅠ 립 정말 오래 쓰는 편인데 특히 레드핫은 쓴지 두달만에 다 써가서... 그리고 뚜껑에서 팁이 빠질 때 구멍이 너무 작은지 엄청 힘겹게 들어가고 나와서 산지 이틀만에 팁이 뜯어져서 덜렁거리는 채로 얼레벌레 쓰고 있어요 ㅋㅋㅋㅋ 이것만 리뉴얼되면 진짜 최고일것같아요\n발색은 베이비오렌지 오마이로즈 레드핫 순서입니당",
    "text12": "‼️착색주의‼️\n착색이 엄청 납니다\n밥 먹어도 커피 마셔도 안 지워지는 립 찾다가 오랜만이 발견한 토니모리 🤭 9n년생~ 들은 추억의 틴트가 아닐까 싶네요\n색상은 쨍!한 레드랄까요\n저는 풀립이 안 어울리는 타입이라 입술 안쪽에 슥 바르고 손가락으로 블렌딩 샤샥 해주고 재빠르게 음파 합니다\n그러면 요런 상태가 나와요\n손가락은 욕 아니여요 블렌딩한 손가락 보여 주려고 찍었어요\n헬스갈 때 애용 중입니다",
    "text13": "제가 이 라인 이 제품 세가지 색상을 한번에\n사서 다 써봤는데\n이 색상 레드핫 색상이 제일 최고에요 진짜 짱짱임\n빠알간 립 색 부담스러워하시면 어려울 수 있는데,\n저는 이번 여름에 물놀이 갈때나\n운동 갈때 이거 하나로 버텼어서 너무 좋았어요,,\n립 수정 자주 하는거 어려운 분들한테\n너무너무 좋아요\n지속력 최고 물틴트라 한번 바르고\n스머징 바로 안하면 좀 안예쁘게 스며들긴 하지만\n바르고 바로 스머징해주면 진짜 예쁘게 물들어요,,\n진짜 강강강추",
    "text14": "웜톤 추천 컬러로 이전 겟잇틴트에서 가장 인기도 많고 밀어줬던? 컬러로 알아요. 저는 쿨톤이라 너무 안 어울렸는데 어찌 몹쓸 호기심이 남아 이걸 또 다시 사게 되네요ㅋ\n\n먼저 단점부터,\n\n겟잇틴트 색상 마다 발림성, 착색정도가 다른데\n레드핫이 착색 가장 강합니다. 입술 큰 각질이라도 있으면 각질에 유난히 빨리 들러붙어서ㅋ 그 각질은 이제 제 입술에서 떨어져 나가기 전까진 영원히 레드핫 색인거예요ㅋ (다른 겟잇틴트는 이 정도 착색은 아니에요) 각질에 강하게 착색되고 바로 옆 입술에는 착색이 그만큼 되지 않으니 결과적으로 얼룩덜룩한 립이 완성... 이거 지울래도 지워지지도 않고 난감ㅋㅋㅋ 그리고 유독 윗입술에는 잘 안 발려요. \n\n그그럼에도, 이 색이 너무 귀엽고(?) 예뻐요. 전에 푸시아판타지 처돌이일 땐 정말 몰랐어요. \n레드핫은 다홍+오렌지+코랄 뭐 이런 느낌이에요. 적어도 자기 발색은 확실한 거죠. 핑크로 가지 않아요. 상큼발랄한 밝은 사과색, 저는 이 색이 너무 예쁘네요~ 이거 쓰려고 입술각질 정리도 했고 그럼에도 윗입술에 착색이 잘 안되고 약간의 고충이 있지만, 색이 워낙 예뻐서 계속 손이 갑니다.\n그리고 이걸 단독으로 바르시는 분이 계시는지 모르겠는데 물틴티라 저는 단독 엄두도 못 내요. \n평소 애정하는 립밤 하나쯤은 있잖아요, 함께 쓰시면 좋아요~!",
    "text15": "제가 이 토니모리 겟잇틴트 컬러풀워터 총 5종 색상 중에\n3가지 색상을 사버렸지 뭐에용,,\n처음엔 물놀이용, 헬스장용 잘 안지워지는 친구가 필요해서\n찾다가 예전 학창시절 물틴트 같은 느낌이라는 리뷰를 보고\n구매를 했는데\n 5종 중 가장 먼저 산 색상이 바로 이 레드핫 색상입니다!\n일단 저는 웜톤인데\n무조건 사세요,, \n쌩 빨간 레드 느낌보다는\n처음 발랐을때는 쨍한 오렌지 느낌이 나고\n두세번 얹으면 그때 빨간 느낌이 나요!\n문제는 스머징을 잘해주셔야\n얼룩지지 않게 바를 수 있답니다!\n여름 제 최애 틴트였어요ㅎㅎ\n앞으로 계속 살것 같음요",
    "text16": "케이스 예쁘고 발랐을때 잘 발려요~\n유지력도 나쁘지 않아서 재구매의사있습니다~\n살짝 오렌지빛나는 레드색상입니다~",
    "text17": "출시 하자마자 구매했어요\n맑은레드빛이에요 물틴트와 립글로스 그 사이 촉감이에요\n모든 면에서 아주 완벽한 틴트!! 컬러, 지속력,발색 모두 다 합격입니다",
    "text18": "살짝 건조해지나 착색 지인짜 잘됩니다.\n자주 바르는거 싫어하는데 넘 만족!",
    "text19": "그냥 막 쓰기 좋아요! 먼저 발라놓으먼 착색돼서 잘 안지워져요!",
    "text20": "색상: 처음엔 찐! 오렌지 색(분홍끼 없음) 으로 올라오고 제 입술색과 어우러지면서 살짝 다홍빛으로 올라왔습니다. 데일리로 풀립보다는 포인트 주는 색으로 좋아요!\n\n발림성: 물틴트처럼 잘 발리지만 입술에 올라오는 질감은 거의 젤틴트였고 마무리가 보송했습니다. 각질부각 없음!\n\n지속력: 물마실때 텀블러에 묻어나옴 거의 없고 지속력도 좋습니다. 물놀이용으로 추천!\n\n외형도 이쁘고 생각보다 짧아서? 휴대하기 좋습니다. 안쪽 입구도 샘걱정 안해도 될 것 같습니다.",
    "text21": "***봄브 인생틴트***\n얼굴 하얀 봄브라이트입니다 \n\n봄브 여러분 얘는 실패 안해요\n맨날 어울린다싶으면 단종돼서 개빡치는데 \n갓 토니모리 사랑합니다\n\n얘 하나만 발라도 얼굴 형광등 퐉 켜지고 지속력도 넘넘 베리굿이에요 \n양조절 필수입니다!\n\n얘만 바르면 건조해서 각질부각 될수있으니 매트 틴트랑 같이 발라도 이쁠거같아영 (포인트 립으로 굿)\n\n리뉴얼 되기전꺼 다써서 사봣는데 색은 똑같은것같아여\n레드오렌지 사랑합니당\n\n제 최애 틴트니까 제발 평생 팔아주세요 🫶🏻🫶🏻",
    "text22": "추억의 틴트여요 ...! 예전에도 이 색상으로 썼었는데 같은 색상 나와서 너무 반가웠어요 역시나 지속력 너무 좋고요 케이스도 예쁘고 크기는 생각보다 작았는데 그래서 오히려 좋음 휴대성 좋아요 그런데 바르고 나서 조곰 건조하다 느껴져서 ㅠ 이거 바르고 립밤 바릅니다 색상이랑 지속력은 너무 좋아요",
    "text23": "잘 받았습니다. 선물용으로 구입했어요. 또 구매할게요.",
    "text24": "1. 배송 하루만에 옴\n2. 입술 조금 아픔\n3. 확실한 오렌지 색\n4. 밥 먹으면 지워짐",
    "text25": "예전에 토니모리 겟잇틴트를 잘 사용했었던 기억에 다시 구매해 봤습니다. 물틴트라 고르게 바르기가 쉽지 않고 구매전에 리뷰에 윗입술에 잘 안발린다고 되어있는게 있었는데 그게 딱 뭔말인지 알겠더라구요~ 그래도 지속력은 정말 오래가는거 같아요!!",
    "text26": "당일배송이 그냥 당일발송인줄 알았는데\n정말 당일날 오네요.. \n완전 빠른 배송 감사합니다.\n이 제품은 예~전 리뉴얼 전부터 쓰던 건데\n이렇게 디자인이 예쁘게 다시 나왔네요 ㅎㅎ\n컬러는 동일한거 같구요\n아주아주 쨍한 레드오렌지입니다\n여름에 완전 시선강탈!! ㅋㅋㅋ\n지속력은 좀 더 좋아진 것 같아요\n근데 묻어남이 아~예 없는 건 아니에요\n입술에 물 묻은 상태에서 휴지에 톡 찍으면 묻어나요 ㅎㅎ\n그래도 이정도 착색력에 유지력이면 뭐!!\n만족합니다",
    "text27": "살짝 오렌지가 도는 레드라서 가을 쿨에게 잘 맞습니다. \n한 번만 발라도 뜨지 않는 적당한 발색이라 자주 덧바르지 않아도 되고 좋네요. \n입술이 편안해서 더 맘에 들어요.",
    "text28": "이거아니면 피부에 뭐가나여 ㅜ 이것만씀 감사합니다 수고하세여",
    "text29": "다른것도 사고싶네용 유지력이 미쳣어요 ㅋㅋ 대박임 토니모리",
    "text30": "촉촉하게 발려요 색상은 보이는 그대로입니다 쨍하고 진해서 얼굴이 밝아져요 ㅎ 유지력은 짧은거 같아요 제가 이 위에다가 하나 더 덧발라서 그럴 수도 있구요 만족합니드",
    "text31": "발색은 많이 아쉬워요 \n색이 레드보다는 코랄에 가깝구요\n중요한건 틴트 팁이 좁은 입구때문에 다찢어짐 ㅜㅜ\n입술튼부분에만 착색이 됩니당 \n수분감은 있어요 완전 매트하진않아요 그리고 지속력 생각보다 오래 안갑니당",
    "text32": "배송 빨라요 저렴 하게 잘 구매 했어요\n지속력 짱이예요 촉촉해요 재구매 의사 만퍼센트 입니다.",
    "text33": "한번사용으로 저리됐어요 바르는부분팁이 찢어짐 입구가 팁에비해 너무쫍아서 넣었다뺐다 한번에 앞쪽팁 다찢어짐ㅜㅜ",
    "text34": "토니모리 쇼킹립 좋아해서 샀는데\n이거는 착색도 핑크고 \n써보니 색상이 제 스타일이 아니네요ㅠ\n쇼킹립으로 돌아가야 겠어요",
    "text35": "처음에 2개사고\n만족해서 3개 더 샀어요\n지속력 굿굿\n입술색 1도없어서 컴플랙스였는데\n이건 밥먹고도 남아있어요\n짱좋앙ㅎ.ㅎ",
    "text36": "색상 굿~지속력도 굿굿~\n좋아요~ 인기템은 이유가 있어요ㅎㅎ",
    "text37": "좋아요~ 지속력 오래가고\n색도 이쁘고~ 발림성도 좋고!\n최고에요!",
    "text38": "다 좋아요ㅠㅠ그래서 이거만쓰는데 \n좋은데 이번꺼는 마개가ㅠㅠㅠㅠ두번쓰고 이렇게되버렸네요ㅠㅠ",
    "text39": "사지마세요;;;; 제발 사지 마세요;;;;;\n내용량 3g이에요ㅋㅋㅋㅋ3cc\n진짜 난 샘플온줄\n진짜 작아요\n3천원 짜리같음^^^^\n리뷰 귀찮아서 잘안쓰는데\n억울해서라도. 써야함\n모두가 알아야함",
    "text40": "주황색 웜톤 틴트 찾고있었습니다\n색상이 비슷할 것 같아서 \n구매했는데\nㅠ 착색 실망...\n다홍핑크 느낌이네요ㅠ\n잠깐 쓰다  안 쓸 듯",
    "text41": "매번 틴트 실패하다가 성공!!  화사하게 얼굴 밝혀지고 저는 립 붓으로 바르면 양조절되고 좋아요",
    "text42": "살짝 건조한감이 없잖아있지만\n뭐 틴트 특성상 어쩔 수 없는 걸로 알고 있는\n착색도 잘 되는 편이구 그 모냐 밥먹고 나서도\n입에 색상 남아있어서 어디거냐고 물어보는 사람 많음 ㅎ",
    "text43": "지속력 좋고 색상도 예뻐요\n계속 재구매 의사 있는 틴트에요!",
    "text44": "아주 촉촉하고, 지속이 오래가서 자주 사용하는 상품이에요!",
    "text45": "지속력 생각보다그냥 그래요\n계속ㅈ덧발라주는 용도로 쓰고 잊ㅎ어요",
    "text46": "자주 사용하던 제품 다 사용해서, 구매했어요! 아주 좋습니다.",
    "text47": "착색이 오렌지 레드로 되어 마음에 들어요\n상품 마음에 들고 재구매 의사도 있습니다\n세일 자주해주세요",
    "text48": "겟잇틴트는 예전부터 즐겨 사용하던 제품이에요\n지속력 진짜 굿!입니다\n그리고 색상도 예뻐요\n계속 재구매 의사 있는 틴트에요",
    "text49": "리뉴얼 전이 더 좋은 것 같기는 하지만\n대체 상품이 없어서 그냥 쓰고 있어요ㅎㅎㅎ",
    "text50": "매일 수시로 쓰다보니\n금방 쓰는거 같아요\n상품은 만족합니다ㅎㅎ",
    "text51": "바르면 금방건조해지고 요플레현상도 있습니다. 하지만 지속력만큼은 최고입니다. 팁이 초창기에 덜어내는과정에서뜯어졌어요 ㅠㅠ입구쪽이 날카로운가봐요.",
    "text52": "아예 안지워지는 틴트는 아니에요\n밥먹으면 사라지고 조금 핑크착색이에요",
    "text53": "착색잘되고\n지속력은 쏘쏘애요\n그래도 세일할 때 잘사놨어요",
    "text54": "은근 금방 써요\n큰 용량 나오면 좋겠어요\n상품은 마음에 듭니당ㅎㅎ",
    "text55": "물틴트라서 착색이 정말 강해요!그냥 화면이렁 색은 똑같다고 생각하시면 되요!",
    "text56": "은근 금방 써요\nㅎㅎㅎ 상품은 마음에 듭니다\n잘 쓰고 있어요\n금방 쓰는 거 같아요",
    "text57": "봄클리어라 무조건 잘 어울릴 것 같아서 샀는데 생각보다 주황기가 강해서 손이 잘 안 가네요 ㅠ",
    "text58": "지속력이 조금 아쉽긴해요\n이전 버전이 더 좋ㅏㅆ던 것 같음\n세일해서 샀어요",
    "text59": "색상은 좋지만 ㅇ으ㅓ터틴트라서 균일하게 발리지는 않아요ㅜㅜ화면보다는 색감이 조금\n어두운편이애여!",
    "text60": "지속력 좋아요\n은근 오래 씁니당\nㅎㅎㅎ 구웃 입니당\n잘 쓰는듕",
    "text61": "리뉴얼 되고 지속력도 오래가고\n용기도 작아져서 더 맘에 들어요\n만족하며 사용즁 입니다",
    "text62": "생각보다 오렌지 발색이 강해서 의외로 손이 잘 안 가요..\n토마토 레드를 기대했는데 전혀 그 쪽이 아니네요\n지속력 좋고 텍스쳐도 좋긴 합니다\n그렇다고 탕후루는 아니에요",
    "text63": "검정색 뚜껑으로 바뀌고 난 후에\n지쇡력과 발림성 더 좋아진 것 같아요",
    "text64": "리뉴얼되고 첨 사봐요\n오렌지색으로 착색된다고해서\n사봤어유",
    "text65": "토니모리 진짜 유명하죠👍🏻👍🏻\n어릴때부터 쭉 써왔던 브랜드였는데\n재출시되어서 너무 반가워요💖\n지속력 좋았고\n발림성도 역시 좋았습니다 -!",
    "text66": "💫한달사용리뷰💫\n쏘쏘 ㅋㅋ 중고등학생때 바르던 물틴트에요",
    "text67": "토니모리가 입점 된지도 모르고, 토니모리 매장을 찾아다녔는데, 올리브영에 입점되서 너뮤 좋아요",
    "text68": "착색이 빠르고 강해서 얼른 발라줘야해요\n너무 강하다보니 바르는 스킬이 필요한..\n착색강한 틴트 찾으시는 분들께 추천",
    "text69": "포인트로 쓰기\n좋은색상이에요\n근데 잘안지워지는건 아닌거같아요\n쇼킹립이 더 안지워지는거 같아요",
    "text70": "레드핫인데 핑크가 좀 올라와서 아쉽지만\n전반적으로 만족스러움",
    "text71": "토니모리에서 자주 사용하던건데, 올리브영에 올라와서 냉큼 구매했어요 좋아요",
    "text72": "음식을 먹어도 안지워지는 립입니다 착색력 대박입니다 색상이 진해요",
    "text73": "좀 건조하지만 자속력은 와따입니다..ㅎㅎ 쇼킹보다 더 좋은듯",
    "text74": "몇년전에 써보고 좋아서 다시 샀어요 ㅎ 팁이 근데 좀 약하네요ㅜ",
    "text75": "그냥저냥 생각보다 잘 안쓰게 되네요\n색은 이쁜데 빨리 지워져요",
    "text76": "아 이거지 웜톤 원픽 이거지. 레드핫 최고다. 괜히 나댄다고 오마이로즈인가 그거 샀다가 옛날하고 다른 컬러에 잔뜩 절망하고 레드핫 샀는데 ... 캬하 이거지...\n레드오렌지 처돌이인 나를 위한 립이랄까... 워터파크 가서도 얘만 있으면 살아남습니다 꺄항",
    "text77": "색도 이쁘고 발색력도 장난 아니에요\n유지력도 길어서 좋은거 같아요",
    "text78": "수분감은 없지만 촉척하게발리거 \n바로 픽싱되고 착색이바러되서 젛아혀 좋아요!!\n다음에도 더 꼐속 사용할예정입니당\n밑에바르고 연한컬러로 덮으면 뭘먹어도 안묻어나고 안지워쟈요",
    "text79": "쿨톤...절대 사지마세요. 여쿨 겨쿨 번갈아 나오는 저만 그런지 모르겠는데...레든줄 알았는데, 오렌지레드빛납니다... 바르자마자 얼굴 누렇게 떠요ㅠㅠ",
    "text80": "토니모리 겟잇틴트 착색이 적당하게 돼서 유지력 좋아요ㅎㅎ",
    "text81": "지속력 좋은 틴트 찾다가\n사게 되었는데 지속력 굿굿굿^^\n좋아용",
    "text82": "토니모리 겟잇틴트 착색이 적당하게 돼서 유지력 좋아요ㅎㅎ",
    "text83": "립제품은 다시 바르면 입술이 건조해져서\n안예쁘더라구요\n그래서 지속력 좋은제품을 찾다 발견했는데\n만족합니다^^",
    "text84": "친구꺼 한번 써보고 맘에들어서 재입고 기다렸다가 얼른 주문했어요. 색깔이 딱 제가 원하는 빨강+주황 섞인색이고 조금만 발라도 찐하게 발색돼서 넘 좋고요 제가 아침에 한번 바르고 출근했는데 밤까지 안지워지고 남아있어요 진짜 최고예요ㅠ 근데 이것만 바르긴 입술이 건조해서 위에 립밤만 덧발라주고 있어요! 다쓰면 재구매 무조건 할거예요",
    "text85": "생각보다 형광기가 많이 돌아요..!!\n봄 비비드 톤인데도 오렌지 형광 느낌이 많이 나서 조금 당황했습니닷\n웬만한 립보다는 지속력 괜찮지만 전 더 좋은 립을 찾아보려구요 ㅎ.. 쇼킹립이 조금 더 지속이 센 것 같습니다 ㅎㅎ\n그리고 이 제품이 좋았던게 틴트 올리면 입술 위에 겉도는 느낌을 별로 안 좋아하는데,\n이 제품은 스며들듯이 발린다고 해야하나? 그래서 남아도는 것 없이 착색된 것처럼 유지가 돼요. 그것도 각질 부각 없이. \n그 점이 정말 맘에 들었어요 ! \n들고 다니면서 수정은 필수입니다 ~~",
    "text86": "진하게 착색되고 오래가는 틴트 찾다 친구가 그런건 물틴트가 최고래서 이걸로 구입했습니다.\n진한 계열 좋아해서 레드핫 골랐는데 바를수록 오렌지가 진하게 올라와서 좋아요.\n아무래도 건조한감은 있지만 위에 립밤 발라주면 괜찮아요.\n여름에 더 애용하게 될거 같아요 ㅎㅎ",
    "text87": "올해 립만 몇개를 산건지 재구매를 생각하며 살아남은 아이는 요것뿐인네요 인생립을 찾기위한 도전은 계속 됩니다 요거랑 레드핫 구매 했구요 요거는 색자체가 연해서 데일리로 편하게 바르기 좋아요 대신착색이 되는지 잘모르겠어요 상대적으로 색이 강한 레드핫은 착색 대박입니다 뭔짓을해도 안지워져요 한 6시간은 지나야 지워지는데 좀 얼룩덜룩한 편입니다 그건 제 각질문제겠지요 여튼 요칭구들은 살아남았습니다",
    "text88": "리뷰에서도 그렇고요 틱톡이나 유튜브광고에서 지속력 좋은 틴트로 나왔다고 해서 시킨거 맞습니다(너무 팔랑귀 라서)쉽게 구매한거 맞지만 그래서 할 이야기는 지속력은 보통인거 같아요 밥먹으면 지워지긴해도 착색이 남아서 그런지 안지워진거처럼 보이더라구요.그래서 전 세번정도 바르면 하루종일은 가서 좋았습니다. 발림성은 괜찮았어요",
    "text89": "색은 정말 쨍한 오렌지입니다..세일기간에 사서 저렴하게 구매했어요..한가지 아쉬운점은 바르는 팁입니다.팁을 꺼낼때 옆에 찢이져요..겟잇워터뿐만이 아니라 버터틴트도 이전에 구매해서 쓰고 있는데 찢어지더라구요ㅜㅜ이점은 개선되면 좋겠어요...제가 받은 상품만 그런건지 모르겠지만 팁꺼낼때 잘안빠져서 힘들더라구요...액상이 안흐르도록 만든거 같은데 너무 꽉 맞아서 팁이 찢어지는것 같아요...하루종일 착색을 원하시면 구매추천입니다!그리고 풀발색은 약간 부담스럽게 느껴져서 립브러시가 있으면 블렌딩해서 바르는 것을 추천드려요..그러면 많이 진하지도 않고 화사하니 얼굴이 더 좋아보이더라구요..레드핫 색깔도 이쁘지만 너무 진해서 베이비오렌지도 구매하려구요!레드핫은 풀발색하니깐 저한테는 너무 진하고 착색이 워낙 잘 되다보니 지울때 힘들더라구요..그리고 한가지 단점은 물틴트라서 그런지 입술이 말라서 건조함이 많이 느껴집니다..그래도 지속력이 좋아서 계속 사용할 것 같아요!그리고 사용전에 각질제거도 해야됩니다!각질있는 상태에서 바르니깐 그 부분만 더 진하게 떠서 보기 싫더라구요...미리 립밤을 올려두고 사용전 물티슈로 닦아내고 바르면 이쁘게 착색됩니더.그리고 투명 립밤을 위에 덧바르면 조금 더 이쁘게 되는것 같아요!",
    "text90": "레드핫 너무 좋음 이번에 새롭게 구매해봤는데 얘만 쓰는중임 최고",
    "text91": "학생때 많이 쓴건데 생각나서 사봤어요 여전히 발색은 좋네요",
    "text92": "레드 컬러인데 굉장히 예쁜 레드 컬러입니다. 이니스프리 애플 레드 틴트를 같이 사용합니다.",
    "text93": "좋아요 오전에 바르고 오후에 바르고 오래가요 ~~~~!!!!",
    "text94": "기대 안하고 사용했는데 너무 좋았어요!!! 색깔별로 구매할까 합니다!!!",
    "text95": "진짜 입술이 빨개여힐 때가 가끔 있어서 올만에 샀는데 산지 한달 됐는데 벌써 다 씀...진짜 너무 조음..계속 쥐잡아먹는 입술이고 싶음",
    "text96": "진짜 액체틴트?중에서 단연 최고 착색도 맘에 들구 지속력 대박임",
    "text97": "지속력은 오마이로즈보다 좋은거 같아요. 생각보다 밝은 레드였어요 :)",
    "text98": "색도 예쁘고 지속력도 좋네요~~두번째구매했어용!!ㅎㅎ",
    "text99": "사려던 색이 품절되서 선택했어요\n오마이로즈보다는 색이 진해서 그런지 살짝 지속력이 더 좋은거 같아요.",
    "text100": "착색틴트로 찾고있었는데 딱원하던 컬러의 지속력좋은 틴트를 찾았어요",
    "text101": "립 메이크업 하기전에 베이스로 발라주고 있어요. 지속력이 좋아서 베이스로 사용하기에 너무 좋아요 ㅎㅎ",
    "text102": "베이스로 발라주고, 그 위에 부드러운 제형의 틴트를 발라주면 아주 좋아요!",
    "text103": "첨에 딱 바르면 엄청 시원! 착색 짱이예요! 이거 위에 다른 색 촉촉한 걸로 덮으면 일단 지워져도 맘에 안정이..",
    "text104": "단독으로 사용했을때 착색력이 좋았습니다(입술 안쪽에만 남는 현상은 있음) 베이스립 후 포인트로 주기에도 좋았습니다.",
    "text105": "아주 오래전에 친구가 쓰는 거 써보고 너무 좋아서 이제까지 계속 쓰고 있어요! 추억의 제품이고 이만한 발색에 촉촉한 제품은 못봐서 리뉴얼 되더라도 단종되지 않길 바래요",
    "text106": "코니모리 틴트 정말 좋아하는데 너무 오랜만에 구매했어요, 다시 사용해보고 어떤지 올릴게요! 예전 제품 기준으로 이만한 틴트 없었어요!!",
    "text107": "너무 좋아용 지속력도 좋구용 ㅎㅎ 휴지에도 잘안묻어나용!발림성도 좋아용",
    "text108": "너무안지워지구 만족스러워용 잘산거같에용 ㅎㅎ 발림성은 갠찮아용 마스크에도 안뷷어 나오고 짱짱합니당",
    "text109": "촉촉하고 발색도 좋으나 지속력이 무지 아쉽네요.\n그리고 지저분하게 남아요ㅜㅜ",
    "text110": "레드 핫이지만 레드 오렌지색임\n조금 지저분하게 무너지는 스타일",
    "text111": "지속력 굿 근데 좀 건조함 ㅠ 색도 쨍해거 여름에바르기 저아여",
    "text112": "지속력은 이게 탑이지~~ 물놀이할때\n유용하게 잘 썻어요 ㅎㅎ",
    "text113": "항상 쓰던 건데, 배송도 빠르고 너무 좋아요~~!!!봄웜에 좋네요",
    "text114": "착색이 너무 빨라서 바로 퍼트려줘야 해요!! 지속력은 좋은 편입니다",
    "text115": "고등학교 때 잘 썼던 기억이 있어서 다시 오랜만에 바르고 싶은 마음에 구매 했는데 역시는 역시입니다 ㅎㅎ",
    "text116": "고등학교때부터 쓰고있는 최애 틴트에용 다른거 먼저 바르고 이거 발라쥬면 너무 예뻐용",
    "text117": "고등학교때부터 쓰고있는 틴트인데 색도 이쁘고 잘 안지워져요",
    "text118": "워터파크템! 엠티가서 이거 한번 발랐는데 밤새 유지됐어용 홍홍",
    "text119": "잘 안지워지는 틴트는 이것만한게 없죠... 학창시절때부터 꾸준히 쓰고있습니다",
    "text120": "초딩때 쓰다가 리뉴얼됐다고 해서 샀는데 역시… 이 리얼 레드오렌지 색감은 레드핫이 짱이에요",
    "text121": "엄마가 필요하다고 하셔서 사드렸는데 발색은 괜찮으나 너무 건조하다고 하시네용",
    "text122": "늘쓰던거라 오랜만에 재구매하네여 이전 제품이 양도 더많고 좋지만 만족합니다",
    "text123": "토니모리 겟잇틴트 꾸준히 잘 쓰고 있어요~~ 다음에도 구매할게요",
    "text124": "기존 립스틱이 다 오래되서 싹 다 버리고 새로 샀는데\n처음 써보는데 만족해요 ㅎㅎ",
    "text125": "색상 예쁘고 발림성 좋고 착색 예쁘고 시간지나면 살짝 건조해요.",
    "text126": "아주 만족스럽고 색상도 너무 예뻐서 잘 쓰고 있습니다~~ 기대이상입니다!",
    "text127": "지속이 오래되고 발색도 좋습니다. 색이 너무 마음에 들어요",
    "text128": "예쁘고 만족스럽게 사용하고 있습니다! 무난하게 사용하기 좋았어요!",
    "text129": "틴트 중에 토니모리 제품이 제게는 가장 잘 맞는것 같아요. 좋습니다.",
    "text130": "진짜 색감 쨍하니 이뻐요.. 착색이 심하긴 한데 각질 관리 잘 하고 바르면 괜찮아용",
    "text131": "용기가 너무 각져서 불편해요 ㅠ 용기가 좀 더 작았으면 좋겠네요..",
    "text132": "오랜만에 구매해 봤는데 여전히 발색 진하고 지속력도 오래 가요:)",
    "text133": "레드핫 색상은 베이스 바르고 위에 포인트로 사용하면 예쁩니다.",
    "text134": "별로 기대 안하구ㅜ 산건데 생각한거보다 너무 좋아용 다쓰거 재구매할게여",
    "text135": "이번에 리뉴얼된 거는 아직 사용 전이지만 후기 보니까 예전거랑 비슷할 거 같네요",
    "text136": "물틴트라 입술에 고르게 바르는건 좀 어렵지만 쨍하게 발색되고 지속력은 정말 오래가는거 같아요\n아침에 바르면 밥먹고 커피에 후식까지 먹어도 남아있어요",
    "text137": "착색이 강한 제품입니다 버터틴트랑은 아예 사용감이 달라요!",
    "text138": "다른제품보다발색도잘되고오래지속되는느낌이에요\n발림성도 촉촉해요",
    "text139": "패키지가 예쁘고 크기가 크지 않아 갖고 다니기 편하고 발색이 진해요:)",
    "text140": "기대안하고 산건데 생각한거보다 너무 예쁘네용 좋으면 재구매 할게려",
    "text141": "봄웜톤인데\n레드핫 고민하다 주문했는데\n쨍하게 바르고싶은날 쓰면 좋아요\n만족해서 1번 웜톤색상도  주문했어요",
    "text142": "토니모리 틴트가 유명해서 구매하고 싶었는데 할인된 가격으로 구매할수있어 좋았네요^^ 발색 발림성 굿굿!!",
    "text143": "토니모리답게 지속력 장난아닙니다... 기존 토니모리 쇼킹라인보다 부담없이 사용하기 좋은 제품입니다",
    "text144": "예전엔 토니모리 많이 쓰다가 안쓰게 됫엇엇는데 다시 떳길래 사봣는데 여전히 착색도 잘되고 이쁘네요 ㅋㅋ",
    "text145": "레드핫 이름처럼 핫하게 쨍하면서 섹시하면서\n지속력 좀 좋고 발림성 부드럽고 \n촉촉함은 보통 색감은 만족합니다 \n빠른배송도 최고 고맙습니다",
    "text146": "용량이 가격에 비해서 작아요 ㅠㅠ 아쉽 그래도 써보고 좋으면 또 사용하겠죵? ㅎ"
  },
  {
    "brand_name": "토니모리",
    "product_name": "토니모리 겟잇틴트 컬러풀워터",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018771324ko.jpg?l=ko",
    "review_name": "05 칠리페퍼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000187713",
    "text1": "겨울쿨톤/쨍한 형광등립 선호합니다\n토니모리 10대-20대초반 쓰던 브랜드인데\n틴트가 다시 핫해져 공홈에서 버터풀틴트 3개나 사서 올여름 휘뚜루마뚜루 잘썼어요\n\n워터풀 틴트 뭐지 하고\n하루특가 떳길래 구매해봤음.\n예전 토니모리 쇼킹틴트나 웨메 워터틴트.페리페라같은\n물틴트이고. \n여름에 물놀이 바캉스에 좋은\n🌈👙🌊워터 푸르프 제품이네요\n\n물로 지워보니 착색이 핫핑크로 남아있고\n클렌징오일로 박박지워도 완벽하게 안닦이네요\n착색이 강한 제품이라 한개정도 있으면\n장시간 외출시 수정을 덜하니 좋네요\n\n컬러고민중 쿨한 컬러가\n푸시아랑 칠리였는데\n칠리페퍼가 웜/쿨 소화가능한 사과레드같아서 골랐어요\n다홍끼 강할까 걱정했는데\n핏빛,체리빛,사과레드 컬러의 레드립 입니다.\n\n1콧 안쪽 발라 음파하면 자연스러우나\n얼룩덜룩한 느낌은있고(물틴트니까. 베이스 바르고 바름 갠춘)\n\n2콧 전체 풀립후 손으로 라인 스머징해주면\n예쁘진 않은데 지속력 오래가고.\n별다른 화장안하고 쌩얼에 입술만 발라도 \n형광등 탁 켜짐\n\n입술은 좀 쪼그라드는 느낌과\n건조함은 어쩔수 없어요\n위에 립밤이나 글로스 소량 올려주면 갠춘\n\n🧈버터풀 틴트는 블러리.크리미하고 연하게 발색되\n수채화같은 물탄 벨벳틴트 였다면\n\n💧워터풀틴트는 강려크.착색.지속력. 강하고 쨍한\n물감,페인트 같은 물틴트 네요\n\n둘다 소장가치 있어요\n다른 틴트/립스틱 많은데도\n올여름은 토니모리 틴트들을 정말 잘썼네요\n칠리페퍼까지 진열해노니 이쁨\n용기가 좀더 미니멀해 귀여워요\n다른컬러도 사고 싶어용",
    "text2": "중고딩 시절에 틴트 생각나서 구매해봤는데... 이거 아주 추억보장됩니다! 착색과 색감.. 이 모든게 과거와 같습니다!",
    "text3": "릴바 대박!!! 물컵에 전혀 묻지않고 물 마시다 먹는 물 안에 틴트색소가 타질 때가 있는데 전혀!! 그렇지 않아요 물놀이용 틴트라고해도 다른제품들은 백프로 만족한적이 없는데 이런 틴트는 처음이에요~!!\n이런제품 많이많이 만등어주시고  대박 나세요❤️❤️\n\n🍀퍼컬 겨쿨이에요 제가 산 세가지(푸시아 판타지, 레드 핫, 칠리페퍼)\n컬러 중에 넘버 원!! 젤 맘에 듬😊\n\n🍀🍀핫 걸 섹시 걸 될 수 있는 컬러😘 섹시해보여요\n\n🍀발색: 사진보다 실제 발색은 좀 더 딥한 느낌\n칠리컬러는 보통 웜톤들에게 어울리는데 약간 푸른레드 섞인 칠리컬러라 쿨톤에게도 어울리는 칠리 느낌이에요\n(예를 들면 롬앤의 레드다이브 미드나잇 느낌에 칠리 섞인 느낌)\n\n🍀유지력: 바르고 1분 뒤 착붙이라 유지력은 걱정 할 필요 없을 것 같아요\n\n🍀🍀물놀이 쌉가능!!\n\n🍀수분감: 만지면 매트한데 입술 촉촉 윤기나 보이고 건조하지 않아요\n\n🍀🍀각질부각도 없음\n\n🍀🍀바른 뒤 찐득거리지 않음\n\n🍀아쉬운점: 전혀 없음 최근 립제품 엄청 샀는데 제일 마음에 드는 컬러였어요",
    "text4": "지속력은 대박입니다 색이 너무 진해서 자칫하면 촌스러워지긴해요",
    "text5": "개인적으로 거의 일년 가까이 올리브영 립틴트를 브랜드,색상별로 구매중이에요~스트레스 해소용이기도 한데 요새는 레드립에 꽂혀서 종류,브랜드별로 다사고 있네요 ㅋㅋㅋㅋㅋ 토니모리것도 좋아서 이번에 또 구매해봤어요~발색이 예뻤으면 좋겠어요~^^",
    "text6": "틴트 발림성도 좋고 컬러도 이쁘고 적당히 착색 남아서 넘 좋아요ㅎㅎ",
    "text7": "처음 써봤는데 촉촉해서 건조감있는분들한테 좋을 것 같아요!",
    "text8": "자극감 없이 자매들 모듀 잘 쓰고 있어용 할인 마니\n해주세용 !!",
    "text9": "인생 틴트가 될 정도로 너뮤너무 잘 쓰고 있어용 ㅎㅎ 단종되지 않게 해주세용 ㅎㅎㅎ 토니모리 틴트 발림성 최고죠 ㅎㅎ 그 어떤 로드샵 못 이김여 ^^",
    "text10": "인생 틴트가 될 정도로 너뮤너무 잘 쓰고 있어용 ㅎㅎ 단종되지 않게 해주세용 ㅎㅎㅎ 토니모리 틴트 발림성 최고죠 ㅎㅎ 그 어떤 로드샵 못 이김여 ^^",
    "text11": "항상 쓰는 틴트 제품이에용 단종 되면 큰일납니당 ㅠㅠ 제 최애 틴트입니다!",
    "text12": "물틴트라서 잘못하면 경계가 집니다ㅠ 지속력은 엄청 길지는 않아요.\n색상은 웜쿨 다 무난하게 쓸수 있을것 같아요",
    "text13": "토니모리 틴트만 쓰는 사람인데 역시나 만족해요 ㅋㅋ 색감 발색력 최고",
    "text14": "최근에 샀던 틴트중에 가장 맘에 드는 제품이에요 ㅎㅎ 단종 안되길 ㅠ",
    "text15": "지속되고 좋은데 너무 빨리 말라서 최대한 빠르게 흩어줘야 합니다. 그리고 별점 5점에서 1점 뺀 이유는 틴트가 너무 새고 팁도 찢어지고... 너무너무 정말정말정말 별로예요.... 꼭 리뉴얼 하셨으면 좋겠어요.",
    "text16": "굉장히 빨리 흡수돼서 빠르게 발라줘야 됩니다. 지속력은 정말 좋은 거 같아요. 물틴트 입니다.",
    "text17": "쿨톤에게도 어울리는 칠리틴트에요\n칠리컬러 사용하고 싶어도 쿨톤이라 다른제품의 칠리컬러를\n못썼었는데 이제품은 쿨톤에게도 어울리게 나왔어요 발색 착색 다 좋아요",
    "text18": "처음 구매해 밨는데 아직 사용전이라 괜찮긴 할거 같아요~ ㅎㅎ",
    "text19": "물틴트 좋아해서 이 시리즈로 색상 3개 샀어요ㅎㅎ조금 건조해지기는 하는데 색상 예뻐요!",
    "text20": "수정화장 자주 하지 못 해서 오래 가는 립을 선호하는데 오랜만에 지속력 아주 마음에 들어요!^^",
    "text21": "토니모리 워터바 제품쓰다가 단종되서ㅜㅜ착색력 갑인 제품찾다가 구매해봤는데  착색력좋다더니 역시 착색력은 좋아요👍근데 색상이 많이 없는게 다서 아쉽고 워터바쓰다가 잉크로 쓰려니 바르기 너무 힘들어요ㅜㅜ뭉여서 손으로 펴바르면 손에묻음 ㅜㅜ",
    "text22": "겟잇틴트 워터바 착색갑이라서 쓰다가 단종되서ㅜㅜ완벽한 착색템 찾다가 새아이템나왔다길래 구매ㅋㅋ워터풀버터랑 두개다삼 \n컬러풀워터가 착색은 대박이에요👍🏻👍🏻 근데 색상이많이 없어서 아쉽😭\n컬러풀버터는 색상이 너무 예쁨 근데발색이랑 착색력은 컬러풀워터 못따라와요 ㅋㅋ",
    "text23": "저는 너무너무 마음에 들지 않는 제품입니다. 이전에 토니모리 틴트가 이러지 않았던 것 같은데 입술에 페인트 칠한 것 처럼 선명한 발색과 착 붙는 건 좋은데요 입술을 조금 움직이면 정말로 페인트가 뜯어지는 것 처럼 굉장히 겉돈다고 해야 하나요.. 아무튼 뜨악했어요. 그래서... 거의 사용하지 않았습니다.",
    "text24": "뽑자마자 솔이 뜯어졌어요 너무 속상해..\n\n착색은\n늘 쓰던거라 좋은데 ㅠㅠ",
    "text25": "잘 받았습니다. 선물용으로 구입했어요. 또 구매할게요.",
    "text26": "묘하게 주황색 있는것 같지만 착색은 핑크로 남고 쿨톤 안색 밝히는 핏빛색상입니다.\n착색이 잘되고 묻어남 없어서 좋아요",
    "text27": "유지력이 진짜 좋네요\n물놀이에 최적화된 틴트같아요!!!",
    "text28": "워터틴트 좋아해서 원래 쓰던게 품절이라 할인 때 구매했는데 너무 좋아요!! 일단 발색이 광고랑 똑같고 맑게 붉은 피 색인데 입술과  따로 놀지 않고 예쁘게 물들듯이 발려요~~ 지속력도 전에 쓰던 것보다 오래가면서 지워질 때도 얼룩지지 않고 원래 내 입술처럼 자연스럽게 색이 빠져서 짱짱짱 만족!!!\n사무실 휴대용 차량용으로 두고 쓰러고 바로 재구매합니다❤️‍🔥❤️‍🔥❤️‍🔥",
    "text29": "Lần đầu mình mua son này nhưng rất rất hài lòng \nVì màu son lên môi bóng và lâu trôi lắm luôn \nMình sẽ tiếp tục mua son này khi dùng hết ạ🥰",
    "text30": "지속력좋다는건 다 사보고 발라봤는데요  다 지워지더라구요 마직막으로 속는셈치고 세일때 매장을가니 없더라구요  주문하고 5일만에 받았네요 완전 강추 매트하지도않고 치아묻는것도 없고 땀ㆍ물 강력하네요 다른색상도 구매해야겠어요~",
    "text31": "이거 진짜 피색 같아요. 혈색 나쁘신분들, 입술색때문에 어디 아프냐라는 이야기 듣는다면 하나 장만해둬야합니다. \n이미지상으로는 어려운색같아 보였는데 실제로 받아보니 젤 자주 쓸거 같아요. 무난하면서도선명한 발색이 맘에 드네요.",
    "text32": "이 틴트 예전버전 쓰다가 리뉴얼된건 처음 써보는데 색상이 저랑 너무 찰떡이에요~~ 이 버전은 단종말고 오래오래 팔아주세여!",
    "text33": "토니모리 레드핫만\n사용하다가 품절이라 칠리페퍼로 주문했는데, 먼가 더 쨍한 색감이 나오는데 고르게 펴발리기는 좀 어렵기도 하네요 ㅋ 색이 강렬하달까 ㅋ 무튼 사용은 잘 할 거 같아요!",
    "text34": "밥먹고 난 후 찍엇어요 지속력이 확실히 다른곳보다 좋은거같아요",
    "text35": "색깔 예쁜거같아요 토요일도 배송해주네여 잘쓸게요 ㅎㅎ 맘에들어요",
    "text36": "뱀파이어 같은 피 색깔이라 넘 맘에 드네요 ㅎㅎ\n조금만 발라도 쨍한 레드립이 되어서 피부가 하얘보입니다. \n지속력도 좋은 편이어서, 담에도 재구매하고 싶어요. \n팁이 좀 약해서 입구에서 뜯겨지는 게 약간 아쉽네요.",
    "text37": "사서 한 다섯번 썼나 ?\n바르는데 갑자기 뭐가 입에 뭐가 붙었나 있는거같아서\n봤는데 얘가 뜯어져서 너덜너덜하게 있더라구요\n그래서 제가 아예 뜯었는데\n그래도 착색 때문에 산거라서 그냥 씁니다",
    "text38": "배송은 빨라서 좋았고\n사은품도 좋았습니다\n근데 생각보다 지속력 별로구요\n요플레 형상도 일어납니다",
    "text39": "처음에 2개사고\n만족해서 3개 더 샀어요\n지속력 굿굿\n입술색 1도없어서 컴플랙스였는데\n이건 밥먹고도 남아있어요\n짱좋앙ㅎ.ㅎ",
    "text40": "처음에 2개사고\n만족해서 3개 더 샀어요\n지속력 굿굿\n입술색 1도없어서 컴플랙스였는데\n이건 밥먹고도 남아있어요\n짱좋앙ㅎ.ㅎ",
    "text41": "쥐 잡아 먹은 강렬한 레드^^. 뽀얀 피부의 분들께 굉장히 잘 어울릴 듯. 한 번 바르면 쉽게 지지않아 조심",
    "text42": "딱 바르면 싹 스며들어있어요\n살짝 예전 착색 강한 토니모리 다시 보는 느낌",
    "text43": "지속력이 일단 아주 마음에 들구요 \n일단 최근에 입술문신 고민중이였는데\n이걸 접한 이후로 안해도 되겠다는 생각이 들어요\n묻어나는것도 없이 지속력도 좋아서 자기전에 잘지워만 주면 좋을꺼 같습니다 이제품을 추천해주신 ’늘이농‘님에게 정말 감사합니다 늘이농님 그리고 팬미팅해주세요",
    "text44": "토니모리 틴트는\n예전부터 유명해서 구매했는데요.\n\n요즘 촉촉립이 유행하면서\n틴트 착색력이 예전만 못한 \n그런 제품들이 많아진 거 같아요.\n\n저처럼 선명한 발색 좋아하고\n잘 안 지워지는 걸 선호하신다면\n이 제품을 추천드리고 싶습니다.",
    "text45": "립제품을 좋아해서 계속 보일때마다 사고 있어요 ^^ 이제품도 그래서 구매함요~",
    "text46": "믿고 쓰는 토니모리에요! 항상 이 브랜드에서 구매해요! 최고",
    "text47": "토니모리 틴트가 정말 마음에 들어요! 항상 구매해서 사용하고있어요",
    "text48": "지속력이 생각보단 엄청 좋진 않아요.\n대신 색상은 맘에듭니다. 작아서 휴대용으로 좋아요",
    "text49": "찡한 레드색임. 지속력 높이기 위해 휴지로 닦아서 덧발라줌. 약간 입술 건조해지는거 있음.",
    "text50": "확실히 근본 브랜드 답게 수분감 촉촉하고 발림성 괜찮네요~~ ㅎㅎ 가격 괜찮고 잘 구매한 것 같음 ! ㅎㅎ 발색도 자연스러운 느낌이고 좋네요~",
    "text51": "입술에 딱 착색이되어서 엄청 찐한 레드! 지금처럼 건조한 입술에는 일어난 각질을 정리하다보면 알록달록이.. ㅠㅜ 촉촉한 입술에는 진한 레드가 엄청 착색될듯!",
    "text52": "포인트 색깔로 쓰기 좋아요\n착색은 같은 라인 중에서 제일 잘 되는 거 같아요",
    "text53": "생각보다 색감도 너무 예뻐요\n맨날 레드핫만 쓰다가 칠리페퍼 처음 써보는데\n완전 예쁜 찐레드색!!",
    "text54": "수분감도 괜찮고 발색도 그렇고 정말 괜찮은 제품이에요!! 잘 쓰겠습니다 추천할게요!! 넘 좋아요 ㅎㅎ 최고!! ㅎㅎ",
    "text55": "안지워진다길래 구매했는데...역시나ㅜ 지워져요.\n안지워지는 립스틱 없나요?ㅠ  색상은  이쁜데  잘지워져요.괜한 기대햇네요ㅜ",
    "text56": "푸시아랑 칠리페퍼 번갈아 잘쓰고있어요\n물틴트 특성상 건조함은 있지만 지속력이 좋고\n케이스가 작아 휴대 하기 좋아요\n블러틴트랑은 또다른 매력~\n컬러가 더 다양히 나옴 좋겠어요",
    "text57": "가장 기본적인 딥한 레드에요 포인트 주기 좋은..!\n착색도 엄청나요\n만족합니다",
    "text58": "와웅 진짜 발색 장난 아니고 지속력도 좋아요 여러번 덧발라주면 큰일압니다",
    "text59": "지속력 너무 좋고 색깔도이쁘고...ㅠㅠㅠ 역시 겟잇틴트 토니모리,,,!!!!",
    "text60": "발색도 사진보다 좀 더 쨍한 느낌이고 바르자마자 착색이 시작돼서 좀만 타이밍 늦게 문지르면 난리 납니다^_ㅠ,, 그리고 생각보다 유지력도 별로네요",
    "text61": "역시 겟잇틴트..지속력 진짜 좋아요 근데 나중엔 약간 기승전 핑크가 되는것같기도함.",
    "text62": "착색도 생각보다 별로고 입술각질 조금이라도 있으면 바로 입술 얼룩덜룩해집니다ㅠㅜ..색상도 발라보니 별로네요",
    "text63": "세상에..\n예전의 그 틴트를 기대하고 샀는데\n많이 다르네요~\n너무 물체형이 아니란건 마음에 들지만\n몇번 덧바르면 벗겨진다고 해야 하나요?\n이상해져요;;\n그래서 잘 안쓰게 됩니다;;",
    "text64": "틴트 발림성도 좋고 컬러도 이쁘고 적당히 착색 남아서 넘 좋아요ㅎㅎ",
    "text65": "토니모리 겟잇틴트 착색이 적당하게 돼서 유지력 좋아요ㅎㅎ",
    "text66": "토니모리 겟잇틴트 착색이 적당하게 돼서 유지력 좋아요ㅎㅎ",
    "text67": "색상도맘에들고 촉촉하게 잘발리고 흡수도잘되서 이뻐요 지속력도오래가요♡",
    "text68": "진짜 틴트 중에 토니모리가 지속력 제일 좋은거 같아요 다른 지속력 좋다는 틴트 많이 써봤는데 결국 다시 토니모리로 돌아오네요ㅎ…이거보다 쇼킹립이 ㄹㅇ 지속력 최강임 근데 쇼킹립 틴트는 발색이 너무 쨍해서 화장할 때 바르고 생얼에 바르기엔 이게 더 적당한 것 같아요",
    "text69": "3개 째 쓰는중~  🩷\n이전 직장 갈 때 내리던 역에서도 퇴근 때 사러 갈정도\n입술 안 바르면 그냥 창백한 환자 같아서 무조건 바름 \n뽀얀편은 아닌데\n22호 정도거든요?\n딱 21호와 23호 사이\n일하다보면 땀 흘리고 물 튀고 해서 닦다가보면 화장 지워지고 하는데\n입술은 포기 못함 \n지속력도 괜찮고\n발림성도 제가 딱 원하던거👍🏻",
    "text70": "토니모리 틴트는 저 고딩때 (로드샵 화장품 잘나갈때)한참 잘사용했었는데 십년뒤 처음 써봤어요 역시 좋아요 ㅋㅋㅋ 색도 전보다 덜 촌스럽고 다만 물틴트의 단점 고루 안펴진다 착색이 빨라서 얼룩이 지기 쉽다. 건조하다.라는 생각은 어짤수 없는것 같아요 근데 이런 단점 완화법은 베이스 립을 발라 주는거 입니다. 립밤을 바르거나 연한 색 립스틱을 바르면 이 틴트가 자연스럽게 퍼져요 이러면 지속력은 안좋지만 그래도 이러면 건조 하지도 않고 좋아요",
    "text71": "지속력 오래! 착색 진하게! 되는 틴트 찾다 친구가 그런건 물틴트가 최고라서 이 틴트로 사봤어요.\n색이 진한걸 좋아해서 칠리페퍼 마음에 쏙 들어요.\n레드계열이라 얼굴도 밝아보이네요.\n진짜 착색이 빨라서 좋구요 다만 건조한거는 어쩔수 없는거 같아요.\n겨울엔 좀 건조해서 살짝 바르고 겉에 촉촉한 립밤제형 발라주니 좋아요.\n여름에는 엄청 좋을거 같아요 ㅋㅋㅋ",
    "text72": "옛날 생각나서 한번 사봤는데\n....처음 개봉 하자마자 어플리케이터가 너덜너덜\n찢어져있더라구요 그래서 교환했어요\n교환도 일주일 정도 걸린 것 같습니다.\n어제 교환받고 다시 개봉했는데\n역시나 너덜너덜하네요 다른 리뷰도 봐보니\n입구가 좁아서 어플리케이터가 찢어지나봐요\n돈 너무 아까운데 교환도 환불도 귀찮아서 \n쳐박아두다 버릴 것 같아요\n예전에는 줄줄 새더니 \n이제는 어플리케이터가ㅠㅠ 찢어지는 하자..\n물틴트라 스윽 바로 착색되나 \n수분감은 없어요",
    "text73": "아... 이거 딱 그거에요 약간 옛날 타투 틴트같이 좀 기름지게 발려서 이빨에 다 묻고 픽싱되면 안지워지는 그런 틴트.. 그래서 양을 조절하고 발라야하고 블랜딩이 좀 어렵네요 픽싱되면 절대 수정이 안돼요 그만큼 지속력 너무 좋은데 데일리 립은 진짜 아닌거같아요 딱 7~8월 물놀이 있을때, 단체 여행가서 입술색 오래 유지해야할때 바르는 틴트 딱 그정도 저는 그냥그랬어요 막바르기 어려워서 손이 잘 안가요",
    "text74": "음식먹고나면 입술색이 다 지워져서 착색 좋은 물틴트 찾다가 유명해서 사용해봤는데 꽤 유지되는 것 같아요",
    "text75": "뭐 먹고나면 입술색이 다 사라져서 착색 좋은 틴트 찾다가 구매했는데 괜찮은 것 같아요",
    "text76": "며칠만에 팁 스펀지가 찢어져서 아쉬웠습니다.\n생각보다 지속력이 약해요.",
    "text77": "착색이 굉장히 예쁩니다. 지속력이 좋네요. 딱히 수정하지 않았습니다.",
    "text78": "바르고 커피 마시거나 밥 먹으면 좀 지워져요.\n자주 바르면 각질에 착색이 돼서 입술 터진 사람으로 보여요\n사서 몇번 안 썼는데 뚜껑열면서 팁꺼내는데 뻑뻑해서 팁이 찢어지면서 벗겨져 나갔습니다.\n재구매 안 할 거예요ㅠ",
    "text79": "제가 매일 쓰는 제품이에욬ㅋ ㅍ물틴트중에 제일 마음에 듭니다~",
    "text80": "제가 원하는 정도의 착색인거 같아요 매우 편하고 좋습니다 ㅎㅎ",
    "text81": "착색 잘되는 틴트를 찾아 구매한거라 매우 만족 재구매의사 있습니다",
    "text82": "건조하지만 지속력이 좋아서 만족합니다 다른 틴트 바르기 전 베이스로도 잘쓰고있어요",
    "text83": "화장하고나면 하루종일 수정화장 안해도 되서 너무좋아요~",
    "text84": "색이 너무 마음에 들어요! 지속력은 보통인것 같고, 입술에 스며들면서 발려서 좋아요!",
    "text85": "색상이랑 발림성, 지속력이 오래가는 물틴트 재질이라서 상품은 만족스러운데, 한 3번 사용하고 다음번에 사용할 때 꺼내보니까 솜부분이 떨어져 나가있더라구요... 그래서 남은 끝부분 솜으로 사용하고 있습니다..",
    "text86": "좋은데 팁이 찢어지기도 하더라구요.. 물틴트니까 착색시켜놓고 위에 다른 립 바르기 좋습니다",
    "text87": "진짜 착색력 오지고 바로 퍼트려주지않으면 라인그대로 남음 \n다만 너무 진해서 위에 누디한 블러 타입으로 많이 눌러줘야함..",
    "text88": "틴트색과 착색색이 같아서 너무 좋은데 지속력은 광고만큼은 아닌듯 해요\n그래도 매트하지 않은데 이정도 지속력이면 만족 ..,,,",
    "text89": "착색이 진짜 오집니다 한번만 발라도 촥붙이고 수영이든 남친이랑 물고빨고하든 절대 안지워질것 같아요 컬러고뭐고 다 필요없고 오로지 착색이 중요하시면 무적권 이걸로 가십쇼",
    "text90": "촉촉하고 색도 이뻐용 감사합니다 재구매할게용 ㅎㅎㅎ 넹넹",
    "text91": "아주 촉촉하고 발림성도 좋고 색감도 이쁩니다 감사핮니다 ㅎ",
    "text92": "윗입술은 절대 안발리고 아래입술은 얼룩덜룩해요\n최악임 ㅠㅠ",
    "text93": "색상이 진하고 지속력이 오래가요 발색도 괜찮고 나쁘지 않으ㅏ요",
    "text94": "배송잘받았습니다!색깔이예쁘네요!잘쓸게요!!!!",
    "text95": "색이 진하고 유지력이 오래가네요 맘에 들어요 ㅎㅎ 근데 다음엔 다른 색 살래요",
    "text96": "이 제품을 구매해서 사용하고 있는데 만족합니다 계속 쓰면서 정착템이 되었으면 좋겠습니다",
    "text97": "일단 발색은 워낙에 이쁜거 알아서 완전강추예요!!!\n토니모리 립틴트 애정해서 2~3가지 있을 정도\n인데 역시나 쵝오! 지속력 높이시려면 바르시고 휴지에 암~\n한번 하시면 좋아요",
    "text98": "이 제품을 구매해보니 사용하기 전으로는 돌아가기 힘들거 같습니다 좋습니다",
    "text99": "생각보다 너무 진해요 ㅠㅠ 지속력은 좋은데 발림성도 딱히 좋진 않아요 이에 계속 묻어나요",
    "text100": "물틴트 그 자체라 착색은 정말 엄청나요......발색도 엄청 쨍!!!!해서 많이 바르면 큰일나고 정말 소량만 발라줘야해요...",
    "text101": "바르고 말리기 몇 번 해줘야 해요.\n물 다면 다 지워지네요.\n색은 예뻐요~",
    "text102": "음 역시 토니뮤리임ㅎㅎ여태까지 쓴것중에 착색은 최고임.",
    "text103": "구매후기 보고 주문했는데 착색도 좋고 부드럽게 잘 발리네요~^^",
    "text104": "뭐 말할게 있을까요 그냥 말이 필요없을정도로 만족합니다요",
    "text105": "이름값할정도로 잘 안지위짐\n워터라서 바르자마자금방마르기때문에음파를바로해줘야함",
    "text106": "지속력은 대박 오래가요\n살짝 브릭 느낌 기대했는데 생각보다는 밝고 쨍해요",
    "text107": "립이 너무 잘지워져서 베이스로 한번 깔고 쓰려고 구매했어요 발색 좋고 착색도 잘됩니다",
    "text108": "역시 따봉..바르자마자 음파바로해야함\n지속력 개오래감 색도이쁨",
    "text109": "확실히 오래 지속되고 매번 손이 많이 가는\n제품이에요 용량이 조금 아쉬우나 감안하고 재구매 의사 있습니다!",
    "text110": "촉촉하고 지속력 좋은 틴트 사용하고 싶을때 강추해요. 항상 사용합니다.",
    "text111": "생각보다 지속력이 약해서 아쉬워요 케이스는 작고 디자인이 너무 맘에들어요",
    "text112": "오랜만에 토니모리 틴트를 사봤는데 역시 좋아요..! 컬러그램쓰다가 바꿨는데 지속력은 이쪽이 더 좋고, 발색은 둘이 비슷해요! 항상 금방 지워져서 별로였는데 지속력이 그나마 나아서 좋네요!",
    "text113": "지금까지 쓴 틴트중에 제일 오래가서 좋긴한데 여전히 착색킹은아님",
    "text114": "그 옛날 워터틴트! 딱이에요... 아침 먹기 전에 착색용으로 얹어두고 아침 먹고 양치 하면 적당히 색 남아있구 다시 한번 착색용으로 얹고 지속력 짧지만 색은 이뿐 애들 얹어주면... 좋슴니다. 착색용으로 쓰규 이써요",
    "text115": "토니모리 립은 처음 사용해보는데 발색도 좋고 색도 이쁘네요.",
    "text116": "물틴트만 사용하는편이라 지속력 좋다고 광고해서 구매해봤어요 핑크착색이긴 하네용 ㅠ",
    "text117": "예전 겟잇틴트 때부터 써왔는데 리뉴얼 됐나봐요~ 발림성은 잘못 바르면 얼룩덜룩 해지는 것도 없이 잘 발리구요, 지속력은 예전거에 비해서 안좋은 느낌이에요.",
    "text118": "아예 안지워지는건 아님 뭐먹고 하다보면 지워짐 허옇게 .. 착색 남지도않음 근데 자르고나서 별짓안하먼 오래감",
    "text119": "워터틴트 아무 생각 없이 샀다가 추억여행 했네요 ㅋㅋ디자인 이쁩니다",
    "text120": "토니모리 립 제품은 처음 구매해보는데 나쁘지않은 것 같아용 ㅋㅋ",
    "text121": "여름 한정으로 바르고 다닐수있는 틴트.. 색감도 쨍하고 착색도 오래가고 옛날틴트 느낌이에요"
  }
]