[
  {
    "brand_name": "앤디얼",
    "product_name": "[NEW 컬러]앤디얼 글로우 립 컬러 틴트 8colors",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020930907ko.jpg?l=ko",
    "review_name": "글로우 립 컬러 01 그레이스 베이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209309",
    "text1": "mlbb 인생립이에요. 건조한 가을, 겨울에 바르기 좋아요. 쌩얼에도 자연스러워요.",
    "text2": "생각보다 입술에 올리면 붉게 올라오는 그런 느낌의 브라운 컬러에요.",
    "text3": "화면에서 본거보다 조금 더 어두운 느낌이에요\n입술을 자주 할짝이는덕에 엄청 자주 바르는데\n이제품은 착색잘되서 덜 바르게 되네요\n바른지 1분 안된상태에서 닦았는데도 착색이 됐음!!",
    "text4": "바르는데 너 부드롭고 물처럼 미끄러지듯이 발려서 깜짝 놀랬어요. 유난히 입술색이 없는데 너무 진하게 착색되면 부담스러운데 곧 다가올 가을 컬러랑도 잘 어울리고 고급진 발색이 맘에 들어요. 개별 착색되기 때문에 지속력이 좋은 편이라고 하네요. 때문에 글로시 한 물막이 오래 유지되는것 같아요.\n두번째가 바르기 전, 3번째 사진이 1콧 발색입니다.",
    "text5": "컬러가 예뻐서 샀어요! 분위기 있게 가을에 쓰기에 딱 좋을 거 같습니다♥︎",
    "text6": "생각보다 너무 이뻐서 색별로 다 쟁여버렸고 앤디얼 틴트끼리 조화도 너무 좋음 착색도 굿",
    "text7": "너무 이쁜 틴트에요 색잘뽑음 근데 착색도 나름좋아서 손이 자주감",
    "text8": "✔️ 21호\n\n✔️ 01. 그레이스베이지\n\n✔️ 베이스 립으로 구매했는데 오히려 데일리립으로 잘 쓰고 있어요! 화장을 진하게 할 때에도 쌩얼로 나갈 때에도 잘 쓸 수 있는 립컬러입니다\n\n✔️ 촉촉립인데도 착색돼서 지속력이 나쁘지 않아서 다른 컬러도 궁금해요",
    "text9": "사진으로 입술발색 찍는게 진짜 어렵네요ㅠㅠ 두번째는 아래입술 중앙만 톡톡 2콧해줬어요\n끈적임없이 얇고 가볍게발려요. 그래서 1콧 2콧 조절하기에도 좋음ㅎ\n글로우립이라 입술 각질부각도 없어서 촉촉해보여요\n1분만 지나도 입술에서 광이 대박이에요\n색상이 엄청연할줄알았는데 발색 장난아니네요👍\n손등발색샷이 실제랑 가장 똑같은 색감이에요",
    "text10": "음.. 촉촉립 쓰면 안쪽만 발색되는 사람이라\n매트립만 쓰는데 이거 색감이 너무 예뻐보여서\n속는셈치고 사봤어요\n가을뮤트인데 그래도 지금까지 산 촉촉립 중에는\n제일 무난한것같아요 촉촉한데 착색은 꽤 있어요\n입술색 안죽이고 바르면 정말 티가 안나는 색이에요",
    "text11": "✔️ 21호\n\n✔️ 01. 그레이스베이지\n\n✔️ 베이스 립으로 구매했는데 오히려 데일리립으로 잘 쓰고 있어요\n\n✔️ 촉촉립인데도 착색돼서 지속력이 나쁘지 않아서 다른 컬러도 궁금해요\n\n✔️ 올해 가장 많이 쓴 틴트인 것 같아요",
    "text12": "촉촉하고 뮤트한 색인데 글로시한 느낌이라 차분하면서 촉촉해 데일리로 사용하기 너무 좋아요",
    "text13": "여릿하게 발려서 좋긴한데 딱 바를때만 여릿하고 순식간에 짙어져욤",
    "text14": "색으로만 보면 웜해보이는데 바르면 또 다른 틴트 \n이쁜데 시간지나면 좀 짙어짐",
    "text15": "공홈 발색샷이랑 너무 달라요 엄청 회끼 심한데 미들톤 아니에요 걍 회베이지",
    "text16": "색상이이뻐요 딱 핑크랑 브라운을 누디하게 섞은색상입니다",
    "text17": "갈 웜 찰떡 베이스 컬러에용 요새 유행하는 글로시한 제형인데다 착색없는데 색이 생각보다 오래남아요. 특히 생얼에도 쓰기좋아서 출퇴근에 잘써주고있어요 강추합니다",
    "text18": "🥰 정석 21호\n🥰 여름쿨톤 뮤트\n\n💖제형💖\n완전 빤딱빤딱하거나 유분감있게 올라오는 광은 아니에요! 딱 부담없이 쓰기 좋은 글로우 틴트 정도?\n글로우틴트 특성상 처음에 올렸을때는 좀 연한 느낌인데, 색상 자체는 꽤 딥해서 잠깐 있으면 색상 꽤 짙어지니까 한번에 많이 올리지 말고 색깔 봐가면서 올리는거 추천드려요~!\n\n💖색감💖\n색감은 베이지라고는 하는데 뮤트한 핑크 느낌이 강해요~ 그래도 베이지이다보니, 베스트는 가을웜뮤트일거 같고, 저는 미지근한 여름뮤트 선호해서 약간 웜한 느낌이나 생얼에 쓰기에는 딱 좋았어용💖 웜쿨 안타고 자연스럽게 로즈핑크로 쓰기에 좋아요!!",
    "text19": "그레이스베이지 색 진짜 예쁩니다 다만 바를 수록 엄청 딥해지고 시간이 지나면 또 딥해지는게 살짝 아쉽지만\n광부터 진짜 많이 나고 물광같은 느낌이에요\n사진에서 아래가 그레이스베이지 위가 언그레이스입니다",
    "text20": "색때문에 산건데 광도 잘나고 제형이 신기합니다 \n처음에는 정말 물처럼 잘발리다가 쫀쫀해지면서 광이 올라와요 그레이스베이지랑 언그레이스 조합 예뻐요",
    "text21": "글로시한 제형에 입술 주름 끼임없고 지속력도 좋고 입술이 예뻐보여요❤ 누디한 베이지 컬러로 구매했는데 베이스로 깔고 레이어드 해도 예쁘지만 단독도 너무 예쁘네요‼️",
    "text22": "사실 이게 제 3번째 구매라서..그만큼 가을웜톤뮤트에 정말 최적화된 립이라구 생각해요!!\n유일한 단점: 용기가 정말 에바..뭔가 잘 샐 거 같은 느낌",
    "text23": "널 구매하기로 맘먹은지가 어언 2년.. 그러나 자꾸 구매를 망설이게 되었던건 왜일까…\n2년만에 내 입숳에 네가 닿은 순간 난 알았어…\n아 너였구나. 그 수많은 틴트들을 지나쳐오며 실패하고 넘어졌던 순간들은 너와 만난 이 순간의 감격을 위해 존재했구나…. ( 가을뮤트 사세요. )",
    "text24": "글로시 립은 보통 요플레 현상이 있거나 입술 주름 사이에 끼이는 현상이 많아서 자주 사용하지 않았어요. 그런데 이 제품은 그런 현상 없이 촉촉한 립 연출이 가능해요. 그리고 글로우 틴트 특유의 묻어남이 적어서 좋았어요. 그레이스 베이지는 누디한 베이지 컬러이고 특히 웜톤에게 잘 어울리는 색상이예요. 단독으로 사용해도 예쁘지만 누디한 색이라 포인트 컬러를 레이어드 해주는 것도 좋을 것 같아요.",
    "text25": "색상이 좀 특이한거 같더라고요\n뉴트럴한 가을웜톤, 겨울쿨톤분들에게 잘 어울릴 컬러에요!\n\n저는 가을뮤트인데 그냥 단독으로 사용하면 처음에는 말린 장미빛으로 올라와서 와 이거 완전 가을웜톤한테 딱인데 싶다가 시간이 조금 지나면 보랏빛이 올라오면서 겨울쿨톤분들에게 잘 어울리는 색상이 돼요!\n\n그래서 저는 평소 사용하는 립스틱 위에 살짝 올려주니까 주름도 잘 매꿔지고 색상도 너무 예쁘더라고요\n\n그리고 착색이 꽤나 잘되는데 이 착색된 색이 저는 너무 예쁘더라고요\n보랏빛은 없는 자연스럽레 혈색도는 말린 장미빛이라 생얼에도 잘어울리는 색이에요!\n\n결론적으로 가을웜톤인 저는 완전!!! 마음에 들어요",
    "text26": "글로시 립은 보통 요플레 현상이 있거나 입술 주름 사이에 끼이는 현상이 많아서 자주 사용하지 않았어요. 그런데 이 제품은 그런 현상 없이 촉촉한 립 연출이 가능해요. 그리고 글로우 틴트 특유의 묻어남이 적어서 좋았어요. 그레이스 베이지는 누디한 베이지 컬러이고 특히 웜톤에게 잘 어울리는 색상이예요. 단독으로 사용해도 예쁘지만 누디한 색이라 포인트 컬러를 레이어드 해주는 것도 좋을 것 같아요.",
    "text27": "23호 가을뮤트입니다!\n뮤트한(?) 멀멀한(?) 색 좋아하는데 이번에 우연히 발견해서 구매해봤어욥! 바르자마자 놀란 색입니당 진짜 넘예… 약간 회색빛이 섞여 있어서 더 좋은 거 같아욥!! 색감이 생각보다 살짝 더 올라오는고 같긴한데 예뻐요ㅎㅎㅎ 잘 쓸게유",
    "text28": "이 브랜드 제품을 처음 사용해봤는데 일단 매우 만족. 상세페이지 발색과 매우 흡사하고 지속력이 진짜 ㄹㅇ로 좋음. 내 입술에서 정말 박박 지워도 남아있었음. 색은 가을뮤트에게 추천함. 발랐을 때 첫 느낌은 되게 물틴트처럼 발리고 착색이 정말 빨리 됨. 그래서 바를 때 물자국이 남지 않게 조심해야함. 다 바르고 나면 반질반질한 광이 올라옴. 광 차제의 지속력이 좋진 않았지만 컬러 지속력이 정말 좋은 제품이어서 매우 만족함.",
    "text29": "이 브랜드 제품을 처음 사용해봤는데 일단 매우 만족. 상세페이지 발색과 매우 흡사하고 지속력이 진짜 ㄹㅇ로 좋음. 내 입술에서 정말 박박 지워도 남아있었음. 색은 가을뮤트에게 추천함. 발랐을 때 첫 느낌은 되게 물틴트처럼 발리고 착색이 정말 빨리 됨. 그래서 바를 때 물자국이 남지 않게 조심해야함. 다 바르고 나면 반질반질한 광이 올라옴. 광 차제의 지속력이 좋진 않았지만 컬러 지속력이 정말 좋은 제품이어서 매우 만족함.",
    "text30": "짱 촉촉해여ㅠ 가격도 저렴하고 오버립하기 딱 좋고 입술 진짜 너무 이쁘게 발립니다ㅠㅠ 떨어질때마다 구매할려구여 진짜 고민하시지 말고 당장 주문하세요!!!",
    "text31": "가을웜 22~23호인데 완전 찰떡인 베이스립 찾아서 감동입니다. 이런 누디한데 살짝 혈색 올려주는 베이스립이 찾기도 어렵거니와ㅠㅠ(특히나 쿨톤제품만 잔   뜩 만들어내는 한국 코스메틱 시장에서 피부톤이랑 잘 맞는거 찾기 개어려움) 이런 컬러들 립...사면 죄다 다크닝현상이 너무 심해서 성에 안찼단 말이죠\n\n근데 이거 너무 마음에 들어서 낼부터 출근화장...립은 요녀석으로 하려고요;;\n\n제형도 글로시해서 입술 커보이는 효과있는데 뭔가 바르고나면 코팅되듯이 픽싱된다해야되나? 아주 얇은 젤리처럼 변해서 묻어남도 적은것같아요. 베리굿굿. 아 맞아 그리고 요플레현상도 없더라고요!!!!\n\n그레이스 베이지. 진짜 베이스립 또는 데일리립으로 완전 강추입니다;;;",
    "text32": "착색이 정말 안되는 입술인데 착색 이쁘게 잘되고 무엇보다 광이 정말 이뻐요!! 블러셔로 써도 좋아요",
    "text33": "제 입술이 착색 잘 안되는데 이 틴트는 정말 착색이 이쁘게 되고 광이 너무 이뻐요",
    "text34": "촉촉하고 컬러감이 진짜 잘올라와서 좋아요. 맑은데 발색력이 좋네요. 발림성도 최고!",
    "text35": "발림성 부드럽고 좋은데 한번에 묻어나오는 양이 좀 많아요. 촉촉하고 좋아요",
    "text36": "베이스립으로 쓰기 좋은 컬러에요. 생각보다 컬러감 있게 입술에 올라와서 좋았어요.",
    "text37": "광택이 맑고 예쁜데 색감이 갈수록 진해지는게 아쉬운ㅠㅠ 첫 발색이 여릿해서 예쁜데 덧바르면 저승립",
    "text38": "첫 발색은 너무너무 이쁜데 덧바를수록 엄청나게 탁해져서… 한 콧만 바르고 다시 바를 땐 완전히 닦아내고 한콧 발라줘야 돼서 조금 아쉽! 색은 이뻐요",
    "text39": "그레이쉬한 색감이라 만족스러워요. 입술에 올리면 확실이 한톤 확 낮춰주는 느낌이라 차분하게 연출하기 좋아요.\n베이스로 물틴트같은거 깔고 발라도 좋고, 회색이 돌면서도 혈색이 나빠보이거나 하진 않아요.\n촉촉한 물광타입이라 좋아요. 촉촉한 타입이라 바람불면 머리카락이 붙긴 하는데 그렇다고 진득거리는 타입은 아니라 좋아요.",
    "text40": "물광스러운 광이에요. 과하지 않으면서도 촉촉해보여서 좋아요. \n컬러는 약간 쿨한? 모브빛 핑크느낌이에요. 바르면 살짝 자줏빛으로 입술에 생기를 줘서 언제든 바르기 편해요. \n부담스럽지 않은 컬러랑 제형이라 화장을 했건 안했건 막바르기 좋아요. 향도 약한편인거같아요.",
    "text41": "색감이 너무 예쁘고 촉촉하고 예쁘게 유지되어서 만족스러워요.",
    "text42": "색 너무 예뻐요. 입술 색깔 최대한 잡고 발라야 엄청 예쁜 색깔이 나옵니다.",
    "text43": "뮤트한 베이지 컬러라 가을뮤트가 사용하기 괜찮고 색감이 너무 예뻐요.",
    "text44": "이 색상 너무 궁금해서 구매하고 싶었는데 드디어 구매했네요 색감이 오묘하면서도 너무 예뻐서 마음에 듭니다",
    "text45": "끈적임 싫어해서 평소 매트한 립만 발랐었는데 너무 주름이랑 각질부각이 심해서 글로시한 제품 구매해 봤어요. 각질부각없이 촉촉하니 입술표현 너무 예쁘고, 끈적임없는 가벼운 제품이라 사용감도 너무 좋네요. 색상도 은은한 색상이라 베이스로 착 깔아주고 중간에 포인트색상으로 레이어드 해주면 정말 너무 예뻐용. 웜톤분들 정말 찰떡이에요. 향도 달달하니 좋아서 너무 만족해요. 지속력도 오래가고 가격도 저렴해서 이걸로 정착하려구요.",
    "text46": "아주 만족하는데 쓰다보니 아쉬운점은 착색이 어두운색으로? 되는거같네요 겹쳐서 바를수록 입술색이 어두워져서 조금 아쉬웠어요 ㅠ",
    "text47": "너무 쿨한 색만 산것 같아서 미지근한 색 사려고 처음 이런색을 사봤는데 가을이랑 정말 잘어울리는 색 같아요 착색도 예쁘게 남아서 지속력이 좋아요 항상 같은 색만 사서 지겨웠던 분들 한번 가을 기념으로 사보는것도 좋을것 같아요!!",
    "text48": "색상도 예쁘고, 지속력도 광이 있는 제품 중에서는 좋은 편이라고 생각합니다:)\n다만 제게는 착색도 있고 이후 덧바르면 점점 색이 딥해지는 느낌이 있지만 손이 자주 가는 제품입니다:>",
    "text49": "타사 다른 제품을 쓰다가 옮겨왔는데 완전 데일리템이 되었습니다. 끈적이지도 않아서 강경매트파임에도 잘 사용하고있습니다:)",
    "text50": "살짝 보라끼가 도는 느낌이긴 한데 베이스에 웜톤 립 바르고 얹어주면 정말 예쁘게 발색돼요!\n광택감도 마음에 들고 여러모로 무난한것 같아요",
    "text51": "예뻐용 착색력이 좋아서 맘에 들고 광도 예쁘게 차오르는 게 맘에 듦",
    "text52": "다른 컬러 사용하고 이것도 구매해봤는데 좋네여 ㅎㅎ 굳굳굳",
    "text53": "예뻐요 착색 잘 남아서 지속력 좋을 듯 광도 적당하게 올라와서 좋음",
    "text54": "진짜 뉴트럴 한 느낌에 컬러감이라 아주 마음에 드네요 ㅎㅎㅎ굳",
    "text55": "맘에 들어요 데일리로 쓰기 좋아요\n\nMLBB도 좋은 것 같아요.",
    "text56": "기대 안 하고 산 제품인데 너무 예뻐요!!\n\n데일리로 바르고 다니기 너무 좋을 것 같아요ㅎㅎ",
    "text57": "진짜 너무너무 조어요 .;;;!!! 토투넌 추턴해요 ~~^^",
    "text58": "기대햇는데 너무 조아용 ~~~!!! 완젖 추턴해요 ^^**",
    "text59": "색도 잘 맞고 촉촉하게 발리는 편이라서 굉장히 좋게 봤어서 구매했어요",
    "text60": "색도 잘 맞고 촉촉하게 발리는 편이라서 굉장히 좋게 봤어서 구매했어요",
    "text61": "꽤 촉촉하고 색깔도 쿨한 뮤트 브라운 정도라 아주 뽀뽀갈기고 싶고 바르자마자 착색되고 착색으로 유지되는 니낌 조아여  연하게 바르면 분위기 있게 말랑말랑",
    "text62": "요새 이런 립에 꽂혀 있어서 어울릴지 확신이 없어도 걍 이쁘겠지~ 이러고 샀는데 역시 예뻐요ㅎㅎ 미지근한 색이고 뉴트럴톤인 분들 잘 맞을 것 같아요~ 부담스럽지 않고 색이 고급스러워서 만족!",
    "text63": "웜인지 쿨인지 스펙트럼이 넘 애매해보여서 고민됐는게 요즘 제 추구미라 사봤습니다. 실제로 발색도 웜쿨 한쪽에 치우치지 않고 미지근한데 색이 엄청 예뻐요. 단독으로 발라도 느좋..!",
    "text64": "여쿨이지만 .. 한번씩 이런 \n차분하고 분위기 있는 컬러에 눈이 또 가더라고요 \n저랑 정말 안 어울립니다\n그리고 한번 발랐을땐 나름.. 봐줄만한데\n그 이상 바르면 갑자기 너무 어둡게 찐!!해지면서 \n정말 이상해요",
    "text65": "기대 안하고 샀는데 진짜 너무너무 예뻐요 제가 웜쿨 안 따지고 화장 하는데 립 색 고민 없이 바로 이거 바르고 나갑니다 ㅎㅎ",
    "text66": "음 착색이 너무 쿨하고 빨갛게 되어서 별로다\n그치만 처음 바를 땐 색이 이쁨\n뮤트 느낌이라 삿는데\n생각보다 쿨핑크임",
    "text67": "흐음… 약건 발색이 넘 달라요 틴트가 시간 지널수록 색이 쿨해진더고 해야하나 걍 핑크끼가 엄청 돔",
    "text68": "6호랑 같이 사용해도너무 예쁘고 단독으로 사용해도 너무 예뻐요 여행갔을때 요 틴트만 사용했네요 ㅋㅋㅋ",
    "text69": "과하지 않은 컬러감과 자연스러운 광택 덕분에 어디에나 잘 어울려요. 끈적임 없이 촉촉한 텍스처라 만족스러웠습니다.",
    "text70": "이 제품은 수분감이 많아 하루 종일 촉촉했어요. 자연스럽게 물든 듯한 발색이 정말 예뻤습니다.",
    "text71": "누드립하고 위에 얹으면 가을겨울에 딱이에요 이런색 흔하지 않아서 좋아요 진짜 예쁨!!",
    "text72": "촉촉립 추천 받아서 구매했어용 들은대로 진짜 반짝반짝 예쁘게 발리고 색상도 차분해서 데일리로 잘 쓰고 있어용 좀 더 화사한 색상도 나오면 너무 좋을 것 같아요ㅠㅡㅠ",
    "text73": "누디한 베이지, 브라운보단 붉은빛이 더 많이 느껴지고 착색있어요",
    "text74": "바르면 입이 엄청 건조해지고 사막이 돼요 그냥 별로예요ㅠㅠ",
    "text75": "진짜 진짜 가볍게 발립니다! 휘뚜루마뚜루 바르고 다니고있어요~! 조오금 다크닝이 있는것 같습니다",
    "text76": "베이지빛과 누디한 느낌보단 붉은 느낌의 컬러가 돋보이는 컬러에요.",
    "text77": "진짜 뚜껑 겁나 안 열려요 ㅋㅋ 아무리 열라고 해도 손만 아프고 진짜 안 열림 몇 번은 그냥 열렸었는데 이제는 안 열려서 못 쓰고 버려야 겠네요",
    "text78": "처음엔 살짝 끈적이는 느낌이 있을 줄 알았는데, 전혀 그렇지 않고 산뜻하게 마무리돼서 너무 마음에 들어요. 발색도 자연스럽게 입술에 퍼지면서 색이 오래 유지돼서 수정할 필요가 없어요.",
    "text79": "립글로스인데 끈적임 없이 입술에 자연스럽게 광택을 더해줘서 사용감이 정말 좋아요. 하루 종일 입술이 촉촉하고 매끄럽게 유지돼서 마스크를 써도 번들거리지 않아요. 발색도 자연스럽게 입술에 착 달라붙는 느낌이에요.",
    "text80": "색은 맘에 드는데 입술 안쪽만 남는 게 좀 별로예요ㅠㅠ 안쪽에만 착색이 강하게 돼요"
  },
  {
    "brand_name": "앤디얼",
    "product_name": "[NEW 컬러]앤디얼 글로우 립 컬러 틴트 8colors",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020930907ko.jpg?l=ko",
    "review_name": "글로우 립 컬러 02 그레이스 그레이프",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209309",
    "text1": "구순염의 구원자… 구순염으로 유명한 틴트 때문에 구순염 걸렸을 때 얘 밖에 못 바름 색도 진짜 이쁨 단종될까봐 틈날 때마다 쟁이는 틴트… 제발 단종되지 않기를… 단종되지 않게 하기 위해 리뷰 남김…\n\n좀 새는 게 단점인데 다른 장점이 커서 그냥 씀\n\n좀 샌 거는… 그냥 볼에 발라서 블러셔로 처리함ㅎㅎ",
    "text2": "글로우 립컬러 그레이스 그레이프\n\n진짜 포도 먹은 색 비슷해요\n\n이런 물먹은 듯한 립이 잘 어울리는 거 같아서 샀는데 맘에 들어요\n\n여름 느낌나는 보라빛 도는 체리색이에요\n 여리여리하면서 예뻐요\n\n촉촉하고 맑은 붉은 기 돌아서\n약간 여쿨 느낌 나기도 하고 볼수록 매력적인 색이에요\n\n그레이스 베이지도 사고 싶어요!",
    "text3": "홀리씻마더뻐커....... 드디어 성공했어요..... 여태 롬0 베어0그 썼고 립 정체기 올때마다 사재껴서 진짜 틴트 백만스무가지 써봤어요 그럴때마다 색이 맘에들면 착색이 아예안되거나 너무 빨리 날라가고 제형이맘에들면 색이 너무 별로고 저는 모브충인데 그렇다고 너무 보라끼도는 모브는 안써요 딱 핑크끼도는모브 베어0그 아니면 다 별로더라구요 근데 거기껀 바르면 바를수록 색도 너무진해지고 계속 건조해져서 입술 주름이 아코디언마냥 생기길래 맨날 바꾸려고 이틴트 저틴트 다 사재낀건데 매번 실패해서 틴트만 쌓이고 다시 베어0그로 돌아왔다죠\n\n근데? 제가 인그타 광고를 지나치지 않고 한번만 더 속아보자 하는 마음으로 샀는데요? 진짜 오. 마이. 갓. 바르자마자 는 아니지만 결론은 성공한거같네여 바르자마자 너무 물같아서 하또 조졌구나 했는데 (저는 글로시를 좋아합니다) 근데 웬걸 음파음파 하자마자 광이 촤르르 올라오는데 글로스 바른거처럼 광이 개쩌는거에요 근데 느낌은 입술이 개 촥촥했음 전혀 무겁지않은 그리고 색이 제가 딱 원하던. 딥하지만 어느정도 붉은기는 있되 모브톤인. 완벽해요 \n\n근데 색 특성상 너무 딥해서 계속 덧바르면 점점 검은색이 될거같지만 그건 써보고 후기를 남기러 올게요 제가만약 추후에 이 리뷰를 수정하지않는다면 아주 만족하고 쓰고있다는 것.\n\n착색도 괜찮은거같네요 양조절은 잘해야될거같아요 팁에 엄청많이 묻어나오네요 근데 뭔가 바를수록 점점 꺼매지는 기분이라 닦고 바르던지 해야할거같아요 무섭네요 쨋든 아직까진 너무 만족합니다 예뻐요용ㅇ요용",
    "text4": "채도가 높지 않은 모브섞인 쿨핑크라 \n매트립 위에 레이어링하기도 좋은 틴트! \n지속력도 괜찮아서 손이 자주가는 립이에요 \n가벼운 워터틴트라 발림성도 좋았어요🩷",
    "text5": "채도가 높지 않은 모브섞인 쿨핑크라 \n매트립 위에 레이어링하기도 좋은 틴트! \n지속력도 괜찮아서 손이 자주가는 립이에요 \n가벼운 워터틴트라 발림성도 좋았어요🩷",
    "text6": "여쿨라에게 딱인 색상\n아래에 립밤 깔고 발랐는데도 요플레 현상 없이 이뻐요\n톤다운된 색상이라 뮤트에도 잘어울릴듯\n묻어남 없어용",
    "text7": "생각보다 너무 이뻐서 색별로 다 쟁여버렸고 앤디얼 틴트끼리 조화도 너무 좋음 착색도 굿",
    "text8": "너무 이쁜 틴트에요 색잘뽑음 근데 착색도 나름좋아서 손이 자주감",
    "text9": "여쿨이 쓰기 좋았어요! 광택과 색도 넘 이쁘다고 친구들이 말해줄 정도로 이뻤습니다!! 다만 밥먹고 나면 다소 지워져 있어 계속 덧발라야 했고, 양이 적어서 그런지 빨리  쓰는것이 조금 아쉽달까요?ㅠ 그래도 만족합니다ㅎㅎ 계속 바르면 되니까용ㅎ",
    "text10": "탕후루 탱글립 제형인데 지속력도 좋고, 발색도 너무 이쁘게 되요!!\n컬러가 쿨톤중 브라이트든 딥이든 상관없이 베이스나 포인트로 풀립 발라도 너무 잘 어울리는 립이에요!!\n특히 탱글립들 요플레 현상 같은게 있는데 이 립은 너무 이쁘게 발리네요!!",
    "text11": "끈적이지 않는 워터틴트인데 글로쉬해서 신기해요 글로쉬한 느낌이 과하지 않고 적당히 입술 볼륨을 살려주는 탕후루립이에요 발림성이 부드럽고 촉촉해요 여쿨라인 저한테 잘 어울려요 채도높은 쿨톤립은 부담스러워서 티슈로 찍어내거나 다른 컬러랑 섞어쓰는데 이건 자연스러워서 데일리로 쓰고 있어요",
    "text12": "그레이스 그레이프 구매\n글로우 틴트라 각질 신경 안 쓰고 발라도 돼서 너무 편하고\n색깔도 푸른빛이 돌아서 쿨톤한테 딱이에요\n글로우 틴트여도 요플레 현상이나 얼룩덜룩하게 발리는 게 있는데 이건 전혀 안 그래요\n여러콧 올릴수록 올라가서 데일리나 놀러 갈 때 안 가리고 쓸 수 있어서 좋아요\n다만 진하게 올리면 시간 지나고 색이 더 진해져서 원하는 색보다 좀 연하게 발라야 할 거 같아요",
    "text13": "워터틴트와 글로시 제형 틴트의 장점만 가져온 느낌!! 채도가 너무 높지않고 자연스러운 느낌이라 어떤 메이크업에도 잘 어우러지고 쌩얼에도 ㄱㅊ 착색력도 이런 컬러감인데 이정도면 아주 굿이에요 저 겨쿨과 가을웜 어딘가 걸쳐있는 듯한 톤인데 이거 찰떡이세요~~",
    "text14": "개이뿌다 리뷰 별로 없어서 별로 기대 안했는데 짱예뿜!!!!",
    "text15": "와 톤다운된 색상인데도 바르면 자연스럽게 얼굴 색이 환해져서 데일리템으로 쓰기 넘 좋아요. 끈적임없이 입술을 촉촉하게 유지시켜주고, 지속력도 아주 좋아요!",
    "text16": "톤다운된 포도 컬러라 쿨톤에게 딱 맞는 색이에요 요즘 유행하는 글로시한 느낌이 제대로고요 촉촉한데 지속력이 오래가서 자꾸 손이 가네요",
    "text17": "입술이 촉촉하게 보이는 글로시한 제형이에요.\n그러나 금방 사라지지 않고 착색이 잘 되어요.\n글로시 한 거는 묻어남이 많고 금방 지워지는데 이건 착색도 잘되고 묻어남도 적어요.\n심지어 색깔도 오묘한 게 꼭 내가 원했던 색깔이에요.",
    "text18": "컬러 예뻐요 광이 너무 심하지 않고 딱 예뻐서 자주 사용할 것같아요",
    "text19": "별미 선생님이랑 공동개발 한 립!! 앤디얼 브랜드 자체에 관심이 많았는데 올리브영 입점기념 오특세일해서 싸게 잘 샀어요. 유명한 그레이스 그레이프 컬러를 구매했는데 엄청나게 쿨톤만 쓸 수 있는 컬러는 절대 아니고 웜쿨 다 쓸 수 있을거 같은 컬러에요. 생각보다 웜과쿨 그 중간의 애매한 컬러? 그래도 촉촉한 립 치고 착색력도 좋은거 같아요",
    "text20": "케이스 생긴게 롬앤꺼랑 똑같이 생겨서 짝퉁같이 보여서 좀 그랬는데 내용물이 마음에 들어요 진하고 웜할까봐 걱정했는데 웜하지도 않고 생각보다 진하지도 않아서 여름라이트도 잘쓰는 여름뮤트인데 잘 어울리고 착색도 있어서 저는 더 좋네요 꾸덕한 제형 아니고 얇게 스미는 제형이에요. 지속력도 글로우 틴트라서 그런지 괜찮아요 만족합니다 덧바르면 너무 진해지니까 한두번만 발라도 충분하고 저는 다 쓰면 재구매 할 거예요 엥 집에 있던 에뛰드 확신의핑크스톤이랑 색깔이 완전 똑같네요 ㄷㄷ 둘 중에 하나만 사세여",
    "text21": "이게 제일 맘에들었음 여쿨 겨쿨한테 휘뚜루마뚜루 쓸수있는 색 짙어져도 이쁨",
    "text22": "이쁨 뭐라 말할수가 없음 이거랑 모브어쩌고 그게 진짜이쁨 앤디얼 틴트 다 하나같이 이뿜(위에가 그레이스 그레이프)",
    "text23": "쵹쵹하게 발리면서 많이 끈적이지 않아요👍👍\n촉촉한 탕후루립 만들어보세요~\n데일리로 사용하기 좋은것 같아요\n맑게 색상이 쌓이는것도 괜찬아서 추천드려요😍😍",
    "text24": "데일리로 쓰기 좋은 톤다운 된 포도색이에요 ❤️ 원래쓰던 어뮤즈 피그 듀 색이 좀 칙칙해보여서 붉은 핑크 계열중에서 열심히 보다가 골랐는데 맘에 들아요 !! 발림성도 끈적이지 않고 좋고 발색도 잘 되는데 틴트 특유의 핑크 착색도 없어요! 만족~~",
    "text25": "입술 주름이 많은 편이라 매트한 것보다 촉촉한 걸 선호하는 편이에요. 여름이라 선크림만 바르고 다르다 보니 잔잔하게 발색되는게 필요해서 구입했어요.\n저는 겨울쿨톤 브라이트 판정을 받았습니당.\n이거 그냥 쌩얼에 한두콧 발라도 전혀 부담없어서 너무 좋아요! 촉촉하고 각질부각없고 핑크 착색이 싫으신 분들도 좋을 것 같아요!",
    "text26": "이별미님을 좋아해서 엄청 기대하며 샀는데 제품은 보통이어요 촉촉하고 색도 나쁘지 않은데 특별한 차별점은 없는 것 같아요 \n\n롬앤 글래스팅 틴트랑 비슷하게 맑으면서 촉촉한 타입이에요 위가 앤디얼, 아래가 롬앤 로즈핀치 컬러여요",
    "text27": "색은 너무 맘에 드는데 첫발색과 나중에 시간지나고 나서의 색감이 달라서 조금 아쉬워요! 점점 진해지는느낌이라서 저는 그냥 중간에 지우고 발라줍니당",
    "text28": "너무 튀지 않게 무난하게 데일리로 바르기 좋고 색감과 글로시함이 너무 이뻐서 아주 마음에 들어요 바르고나서 느낌도 찐득하지않고 좋아요",
    "text29": "색이 너무 마음에 들어요\n물광립을 많이 안발라봤는데 이거는 \n마음에들어서 많이 바르는편이에요\n도톰한 입술 원하시면 이거 바르세용",
    "text30": "저는 약간보라빛이나 버건디 립을 좋아하는데 딱좋아하는 컬러네요\n평소에 각질이 조금없는데 각질부각없이 색깔표현이 넘예쁘게되네요ㅎㅎ\n묻어남도적어서 아주맘에들어용",
    "text31": "촉촉하고 향도 좋고 발림성까지는 좋습니다 하지만.\n색상은 역시 상세 이미지와는 다르게 탁한 컬러이고\n발색이 잘 안됩니다 5번 덧발라도 촉촉하기만 할 뿐\n발색이 약해요! 착색도 거의 없습니다\n묻어남은 립밤 바른듯 옅게 자국나고 지속력은 제로.",
    "text32": "지속력도 좋고 제가 정말 원했던 제형이여서 마음에 들어요. 투명하고 맑게 표현이 되어서 너무 너무 예쁩니다. 특히 그레이스그레이프는 분위기 있는 예쁜 포도 와인 빛깔이에요. 부담 없이 데일리로 자주 쓸 수 있을 것 같아요.",
    "text33": "퍼스널 컬러\n:여름 쿨톤 라이트\n\n피부톤:\n23호\n\n유튜브 보고 구매해봤는데 \n제가 여쿨라를 진단 받았지만 피부톤 자체가 어두운 편이라\n여쿨 화장품을 잘못쓰면 둥둥 떠보이더라구요..\n근데 이 그레이스 크레이트는 약간 톤 다운된 포도 컬러라\n피부톤 어두우신 쿨톤분들에게도 잘맞을 것 같아요!\n전 이 컬러로 블러셔도 같이 하는데 너무 마음에 들어서 \n쟁여둘 예정이에요 💓",
    "text34": "저는 쿨톤이라 2호로 선택했어요! 포도색으로 물드는듯한 색감이 넘넘 예뻐요!! 입술에 각질이 많은 편이라 글로시한 제형을 좋아하는데 요 틴트는 워터틴트인데도 글로시함이 자연스럽게 나와서 끈적임 없고 지속력도 긴 편이에요!\n1콧 발라주면 쌩얼에도 자연스러운 립글로즈 느낌이고 2콧이상 발라주면 포도색이 자연스레 올라옵니당^^",
    "text35": "글로시한 틴트를 찾고 있었는데 앤디얼 틴트가 좋다는 후기에 냉큼 구매했는데요\n진짜... 좋은데요 이거....?\n제형이 가벼운데도 착색이 살짝 있어서 다 날아갈 걱정도 안되고\n주름끼임도 없고 요플레가 없어요!!!!!!! 갓디얼...!!!\n팁도 삼각형 모양이라 좀더 세밀하게 바르기에도 좋고 일단 입술에 올라갔을때 색감이 정말 예쁘네요ㅠㅠㅠ\n다른 색도 사고싶어요....진심 최고에요",
    "text36": "앤디얼이 앤디얼 해부럿다,,,\n예전에 토너패드 만족해서 틴트는 어떨까 하고 사봤는데,,\n끈적임없이 한 콧만 올려도 발색 zi렸그여,,\n코팅한 듯 촉촉하게 스며드네요,,  입술 플럼퍼한 듯 통통해진 너낌,,\n색상은 말해모해,, 쿨톤,,강츄,,",
    "text37": "유툽에서 추천해서 주문했는데 베어그레이프 비슷한거 같네요. 담엔 개취인 언그레이스 주문할래요\n첨보는 브랜드라 생소하네여",
    "text38": "해당 리뷰는 제품비의 일부를 지원받고 작성한 리뷰입니다\n\n끈적임없이 입술에 착붙는 느낌이고요 글로우 틴트의 단점인 묻어남이 적어요 채도가 높지 않고 부드럽게 톤 다운된 립이라 사용하기 좋구요 지속력도 좋아요 포도빛이 도는 쿨톤립 추천 컬러에용",
    "text39": "유튜브 광고 보고 샀는데 봄웜라에서 여쿨걸친 피부톤으로 아무 발색도 맘에 들어요",
    "text40": "ㄹㅇ의 ㅂㅇ포도랑 색감은 되게 비슷한데 요플레 햔상도 적고 봄웜 걸친 여쿨한테 좋아요",
    "text41": "어쩌다 알게되서 구매한제품인데 색이 잘올라와요 촉촉인데 이쁩니다 !!!",
    "text42": "It’s more warm than I thought c",
    "text43": "여쿨라한테 어울린다는 유튭 보고 샀는데 ㅠㅠㅠ 그냥 갈색보랏빛...? 17-21호 여쿨라인데 색깔 진짜 안어울려요 \n광택은 이쁩니드",
    "text44": "유튭보고 기대했는데 17호 여쿨라에겐 정말 칙칙한 색이었던 ㅠㅠㅠ 당근할랴구요",
    "text45": "The color is so prettyit'S not as grapepurpleith pink",
    "text46": "지속력은 약하지만 색이 너무 예뻐용.. 광택도 유리구슬같아요..",
    "text47": "촉촉립은 성공하기 힘드네요ㅠ 바르고 얼마 안되서 증발하는\n지속력 0점.. 발색도 역시지만 공홈과 다르니 아쉬움\n촉촉하기만 했던 틴트",
    "text48": "아직 써보진 못했는데 케이스는 예쁘네용..  베어그레이프랑 비교해서 한달후기 가져올게요..!",
    "text49": "여름뮤트인데 정말 만족해요 색깔 잘 어울리고 발림성도 좋아요",
    "text50": "청담샵 추첮템이라 사봄 포도색인데 막 다크하지 않아서 좋음",
    "text51": "색깔이 진짜 너무 보라색이예요 바로 친구한테 팔아버렸어요 착색은 잘 되긴 해요..",
    "text52": "완전 잼 같은 제형이에요. 글로스 제형이라 유지력은 거의 없지만 색은 이뻐요",
    "text53": "글로시한 틴트를 찾고 있었는데 앤디얼 틴트가 좋다는 후기에 냉큼 구매했는데요\n진짜... 좋은데요 이거....?\n제형이 가벼운데도 착색이 살짝 있어서 다 날아갈 걱정도 안되고\n주름끼임도 없고 요플레가 없어요!!!!!!! 갓디얼...!!!\n팁도 삼각형 모양이라 좀더 세밀하게 바르기에도 좋고 일단 입술에 올라갔을때 색감이 정말 예쁘네요ㅠㅠㅠ\n다른 색도 사고싶어요....진심 최고에요",
    "text54": "촉촉헤요\n냄새도 약간 달달한 향이 나서 잘 쓰고 있어요\n근데 지속력이 좋은 편은 아니에요\n컵이나 그릇 같은 데 묻어남이 있는 편이고요\n그래도 만족해서 쓰는 중",
    "text55": "약간 포도껍질 색깔? 착색이 남아있어서 덧바를 때마다 색이 점점 진해져요\n그래서 여러 번 바르는 것보다 건조하면 립오일이나 립밤 바르는게 더 나을 거 같아요",
    "text56": "이별미님께서 앤디얼 그레이프랑 3ce 샤인 리플렉터 오팔 샤워 조합 좋다고 하셔서 같이 쓰는데 정말 진짜 너무 이뻐요! 다들 앤디얼 틴트 사세요 ㅜㅜ 볼터치로 써도 이쁘고 진짜 재구매 의사 왕왕 있음",
    "text57": "가을 컬러랑도 잘 어울리고 고급진 발색이 맘에 들어요. 착색되기 때문에 지속력이 좋네요",
    "text58": "색상 너무 부드럽고 마음에 듭니다. 차분한 분위기를 연출하고 싶을 때 쓰면 좋은 색상이예)요",
    "text59": "겨울쿨입니다. 선크림 하나 정도 바르고 나갈 때 이 틴트를 바르면 딱이더라구요.",
    "text60": "작년에 2호 예쁘게 썼는데, 올리브영 입점한 거 보고 구매했어요!! 오랜만에 쓰니까 또 예쁘더라구요! 지속력도 좋은편입니다!!",
    "text61": "작년에 2호 구매해서 사용했는데 만족해서 이번에 재구매럈어요! 색도 예쁘고 지속력도 좋아요!!",
    "text62": "꼭 써보고싶은 제품이었는데 기대이상이엿어요!! 추천템 !!",
    "text63": "포도립인데 뭔가 컬러가 딥해지지 않아서 좋았어요 자주 바르게 되서 사용하고 재구매할 것 같아요ㅎㅎ",
    "text64": "적당한 착색도 되고 유리알 광택이 너무 좋아요. 쿨톤에게 딱 예쁜 색!",
    "text65": "진해지지 않고 맑은 포도 컬러라 잘 사용할 것 같아요ㅎㅎ 다 쓰고 재구매할 것 같습니다!",
    "text66": "쿨톤 웜톤 가리지 않고 잘 어울리는 컬러고 데일리로 바르기좋아요",
    "text67": "유튜버들 사이에서 유명한 제품이길래 구매해봤는데 진짜 좋음",
    "text68": "뮤트나 모브 좋아하시면 무조건 구매하세요! 붉은 기가 올라오는 컬러가 아니라 정말 차분한 느낌!!",
    "text69": "웜톤 쿨톤 가리지않고 다 잘어울릴만한 컬러에요 발림성이좋아요",
    "text70": "색이 너무 예쁩니당 보랏빛이랑 핑크빛이랑 같이 도는데 제 인생 틴트로 자리잡앗습니다 !!!",
    "text71": "색상 그대로 발색됩니다 지속력도 오래 가는 것 같구요 봄웜톤이신 분들 추천입니다",
    "text72": "생각보다 발색이 잘 안듀ㅣ서 아쉬워요..그래도 가끔씩 사용합니더",
    "text73": "생각했던 색이 아니라서 조금 아쉬워요~~그래도 잘 사용 중입니다",
    "text74": "촉촉하고 입술 진짜 이쁨ㅜㅜㅜ쿨톤을 사랑한다면 꼭 사세요 추천",
    "text75": "촉촉하지만 끈적임이 없어서 정말 만족스러웠어요. 바를 때마다 입술이 건강해 보이는 광택이 돌아서 꾸민 듯 안 꾸민 듯한 룩에 잘 어울렸습니다",
    "text76": "립글로스인데 끈적임 없이 입술에 자연스럽게 광택을 더해줘서 사용감이 정말 좋아요. 하루 종일 입술이 촉촉하고 매끄럽게 유지돼서 마스크를 써도 번들거리지 않아요. 발색도 자연스럽게 입술에 착 달라붙는 느낌이에요.",
    "text77": "아니 배송 오자마자 박스 뜯어서 버리고 며칠 지나서 쓰려고 여는데 진짜 안간힘을 써도 안열려서 며칠동안 계속 열었는데 아무래도 불량인듯 해요... 박스 버려서 교환도 못하고...넘 속상함....",
    "text78": "촉촉하고  끈적이지 않다 \n지속력 좋고 입술 예쁘게 만둘어줌 \n최애템으로 득급!"
  },
  {
    "brand_name": "앤디얼",
    "product_name": "[NEW 컬러]앤디얼 글로우 립 컬러 틴트 8colors",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020930907ko.jpg?l=ko",
    "review_name": "글로우 립 컬러 03 클리어 코랄",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209309",
    "text1": "🩷봄웜 라이트 솔직 후기 입니다🩷\n\n🩷간단요약\n1. 광택이 오래가지 않아요.. 손이 잘안가요\n2. 착색 좋아요 어두워 지는 편\n3. 라이트톤이 사용하기엔 아쉬움이 커요\n\n도움이 되셨다면👍 부탁드립니다🙏\n\n1. 컬러\n요즘 많이 안보이는 짙은 웜한 코랄컬러입니다!\n컬러자체는 적당히 톤다운이 되어있어 가을 겨울에 사용하기 좋아요!\n\n2. 발림성\n촉촉하게 잘 발려요!! \n\n3. 착색\n착색 좋은 편이에요! 차분하게 톤다운 되서 착색되는 것도 괜찮다면 추천드려요!!\n\n4. 아쉬운 점\n뭔가 예쁘게 발리기 보다는 탁해서 라이트톤이 사용하기엔 아쉬움이 있고 광택 유지가 엄청 짧은 편이에요...\n인스타보고 구매했는데 생각보다 손이 많이 안가네요.. ㅠㅠ\n\n후기가 도움 되시면 좋겠습니다!",
    "text2": "여쿨~봄웜 솔직후기 입니다 🫶\n\n간단 요약👍\n👍 엄청 가벼운 제형, 글로우틴트 중 가장 가볍\n👍 끈적임이 없는 글로우 틴트\n👍 진한 착색으로 오래가는 지속력\n👍 촉촉광으로 시작하나 스밈광으로 남음\n👍 꽤나 웜한 편 찐 웜톤이 사용하기 좋은 컬러\n\n도움이 되셨다면 👍 부탁드립니다🙏\n\n1. 발색\n생각보다 엄청 웜해요!! 뉴트럴 톤 보다는 딱 웜톤 정석인 분들인 사용하기 좋을 것 같습니다!! 첫 발색은 꽤나 선명해서 입술상태에 따라 첫 발색컬러가 확연하게 차이납니다!\n건조한 입술에서는 꽤 진하게 발색됐는데 촉촉한 상태에서는 투명하게 발색됩니다!(사진있음📸)\n\n2. 지속력\n착색이 꽤 잘되는 편입니다! 최근 출시 된 립 중 삐야가 착색이 가장 좋았는데 더 진하게 남는 편이에요 (사진있음📸)\n색이 딥해지는건 덜한데 계속 수정하다보면 딥해질 것 같아요!!\n\n3. 제형😍\n제형이 대박입니다🤩🤩 엄청 가벼워요 안바르는 느낌...공기같아요! 출시 된 글로우 립 중 가장 가벼워요!!!\n촉촉한데 또 끈적임은 크게 느껴지지 않아요!!\n\n4. 광\n유리알 광택처럼 발색되고 스밈광으로 남아요!!\n\n5. 착색\n꽤 진한 착색이에요! 페리페라 잉크무드글로이랑 비슷한 것 같아요!!!⭐️⭐️\n\n👍비슷한 컬러끼리 비교 사진 남겼으니 참고하세요📸",
    "text3": "요즘 퍼스널 컬러 진단받고 봄웜라 색상 찾아서\n열심히 구매 중이예요\n처음 발랐을 때랑 시간이 조금 지나고 색상이 차이가\n약간 있는 것 같아요 나름 만족합니당!\n요플레 현상도 없고 촉촉하게 잘 발려요! 발색도 잘 돼요\n그리고 발림성은 진짜 최고! 지속력도 나쁘지 않았어요",
    "text4": "앤디얼 매트립 컬러 쓰고 있었는데 글로우립도 좋다고 해서 샀는데 소문대로 컬러 장인이네요👍🏻 요플레 현상도 없고, 끈적이지 않은 물먹 립틴트라 만족합니다! 특히 착색 좋은 틴트는 대부분 핑크 착색인데, 요거는 발랐던 컬러 그대로 착색돼서 더 맘에 들어요!",
    "text5": "메이크업 샵 쌤이 추천해주신 뒤로 앤디얼 립 쓰게 되었는데 올영 입점이라닛!! 나만 알고 싶은 브랜드였눈데ㅎㅎ\n요 글로우립 코랄 색상만 몇개째 쓰는지 모르겠을만큼 일단 컬러가 제 퍼컬(봄웜)에 찰떡입니다! 사진상으로 색상이 잘 안담기긴했는데 맑은 코랄이에여…써봐야앎! 요것만 단독으로 발라도 예쁘고 다른컬러랑 섞어바르기에도 좋은 휘뚜루마뚜루템! 지속력도 좋고 착색도 색 그대로 착색이라서 넘좋😆",
    "text6": "입술에  각질이  진짜  많은  편이라  물틴트는  못바르는데  글로우  타입이라  확실히  각질부각도  없고  색상도  자연스러운  톤다운 컬러라  넘  이뿌네요.  착색도  원색  그대로  이뿌게  남아서  쉽게  사라지지  않아요",
    "text7": "코랄컬러가 무난하게 쓰기 좋고 발색과 지속 모두 잘됩니다 좋아요",
    "text8": "글로시한데도 찐득거림이 없어서 좋아요 발림성도 좋고 만족합니다",
    "text9": "글로시하게 발려서 입술주름이나 각질 부각없이 매끈해보여요 끈적임이 없어서 머리카락 달라붙거나하는 불편함이 없고 컬러도 예쁘게 착색되어서 좋습니다",
    "text10": "바르기 편한 글로우 틴트 찾고있었는데 만족이에요! 아주 부드럽게 발리는데 요플레 현상도 안느껴지고 색상만 봤을 때는 채도가 진해보였는데 입술에 발랐을 때는 발색이 더 코랄빛으로 돌면서 데일리로 발라주기에 예쁘고 좋네요! 아주 만족입니다!",
    "text11": "요즘 마음에 드는 립제품을 못찾고 있었는데 후기보고 반신반의하면서 구매했는데 너무 예뻐요 ㅠㅠ\n:입술 각질이 많아서 매트한건 평소에 안쓰는데 글로시해서 각질 부각도 없고 건조함도 없어요.\n무엇보다 색상이 화면 그대로 발색되고, 핑크색으로 착색이 안돼서 좋아요!! 웜톤 인생템입니다",
    "text12": "굉장히 가벼운 제형이여서  바르기 부담스럽지 않아요\n부드러운 톤다운된 글로우 립으로 색이 튀지않고 너무 자연스러워서 데일리로 쓰기엔 딱인것 같아요 \n끈적임 없이 부드럽게 발리는데 묻어남이 적은편이고 물막이 오래가서 그런가 주름끼임 이런거 전혀없네요\n 틴트특유의 착색이 없고 자연스러운 착색이 되서 좋아요",
    "text13": "촉촉하게 발리고 착색도 은은하고 이쁘게 돼요. 광이 있어서 바르면 탱글탱글 텍스처로 마감이 돼서 글로우 틴트 찾는 분들에게 추천해요. 컬러도 너무 이뻐요~ 웜톤에게 강추!",
    "text14": "색깔 너무 예쁘고!! 진짜 광도 예뻐요!) 또 사고싶어욥!",
    "text15": "코랄톤 좋아해서 3호로 픽했는데 진짜 딱좋아용 가끔 투머치 쿨톤이 낀 코랄들이있는데 얘는 웜톤이 딱 적당하게 쓸 수 있어용 요플레 안끼고 촉촉해서 다른 컬러랑 레이어드 해도 예쁠거 같아여!!! 5호도 넘 귱굼해용ㅎ",
    "text16": "글로시립이라 그런지 끼임현상 전혀 없고 처음 발색 그대로 착색되구 지속력 너무 좋네요.. 글로우 틴트는 지속력이 안좋은 경우가 많은데 이 틴트는 촉촉립인데 지속력 최고에요. 지금까지 써본 틴트중 손에 꼽을 정도로 너무 맘에들어요! 3호는 제일 베스트 컬러라 그런지 핑크빛 많이 안돌고 맑은 코랄색이어서 웜톤에 딱일것같아용",
    "text17": "아주 촉촉하고 발림성이 좋아요~~ㅎㅎ 색은 맑은 코랄색이고 착색도 잘돼서 지속력도 좋네용ㅎㅎ 각질부각 없이 고르게 발려용",
    "text18": "글로시한데도 끈적임없이 발려서 사용감이 좋아요\n맑은 코랄색의 톤다운된 컬러라서 데일리로 사용하기 딱이고 원색상 그대로 착색이 되어서 색감이 예뻐요",
    "text19": "입술에 처음 바를땐 예쁜데 나중에 쪼그라드는 느낌이라 안바르게 돼요",
    "text20": "어떤 유튜버가 인생탬이라고 해서 써봤는데 컬러는 둘째치고 입술이 쪼그라들어요..ㅎ",
    "text21": "저는 코랄색만 주로 발는데 색깔도 이쁘고 유지력도 좋은거 같아요. 너무 쩅하지 않고 자연스러운 색상이라 맘에들고 데일리로 바르기도 좋은듯!ㅎㅎ",
    "text22": "색상 그대로 발색됩니다 지속력도 오래 가는 것 같구요 봄웜톤이신 분들 추천입니다",
    "text23": "앤디얼 틴트\n색은 예쁜데 발색이나 그런게\n저랑은 잘 안맞네요",
    "text24": "너무 좋아요..! 근데 아쉬운점은 살짝 통이 리뉴얼되야할거같아요! 틴트가 새는 부분도 있어서ㅠ 그리고 지속력이 아쉽긴합니다.",
    "text25": "아직 사용해보기 전이에여\n괜찮앗음 좋겟네여\n세일해서 좋음",
    "text26": "매트 제품 사용하다가 틴트 오랫만에 사용해봅니다\n착색도 잘 되고, 발색도 좋아요\n무엇보다 촉촉한 발색이 좋아요\n잘 사용할께요~"
  },
  {
    "brand_name": "앤디얼",
    "product_name": "[NEW 컬러]앤디얼 글로우 립 컬러 틴트 8colors",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020930907ko.jpg?l=ko",
    "review_name": "글로우 립 컬러 04 로코 드라마",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209309",
    "text1": "쿨톤이라 구매한 제품인데요. 사진보다 발색은 연한편인데 부드럽게 발리는 발림성이 괜찮네요. 착색은 심하지 않고 데일리로 가볍게 바르게 괜찮아요.",
    "text2": "본인 봄웜라도 끼여있는 여쿨라인데 \n핑크코랄색상이라 딱 저같은 어중간한 라이트톤들에게 찰떡인 색상이에요!\n촉촉하면서도 가벼워서 입술에 주름부자인제 끼임현상도 없구 색상도 채도가 막 엄청 높지 않아서 데일리로 자주 바르고 있어요 \n로코드라마 라이트톤들에게 강츄!",
    "text3": "색상고민많이했는데 세상에 쿨톤인저에게 너무나 찰떡같아요 글로시한틴트라 피부가좋아보이고 무엇보다입술이 촉촉하게 유지되어 만족해요 각질들뜸이없이 수분감까지 더해져 입술건강에도 도움이되고 피부표현이 화사하게 되니 이쁘네요 지속력도만족스러워서 딸들도 사주려구요 착색은 클렌징하고나니 남지않네요 만족합니다",
    "text4": "생각보다 너무 이뻐서 색별로 다 쟁여버렸고 앤디얼 틴트끼리 조화도 너무 좋음 착색도 굿",
    "text5": "입술이 건조하기도 하고 평소 글로우틴트를 좋아하는데 앤디얼꺼 발라보니까 요플레나 주름끼임도 없고 끈적임 없이 가볍게 발려서 마음에 들어용\n\n입술이 건조하고 매일 뜯어서 각질이 올라와있는데 이거 바르면 입술 각질 부각이 전혀 없고 매끄럽고 촉촉하게 마무리되더라구요 \n\n착색도 핑크착색이 아니라 원래 컬러 그대로 착색되서 좋았고 묻어남도 적은편이었어요! \n저는 로코드라마로 샀는데 밝고 예쁜 핑크색상이라 쿨톤분들 바르기 너무 좋을 것 같고 데일리로 쓰기 부담없는 컬러에용",
    "text6": "요즘대세는 글로시한 물먹립이잖아요ㅎㅎ 앤디얼 립 제품이 웜쿨 크게 상관없이 누구나 사용 가능한 물먹촉촉립이라고 하던데 역시 여리여리한 물먹립 강자네요ㅠㅠ 일단 글로시립은 끈적임 절대 무시 못하는데 이 제품은 기름먹은 촉촉립이 아니라 정말 수분기 가득한 촉촉립이라 그런지 머리카락 달라붙는 현상이 없어서 너무 좋아요! 바른 뒤 입술 주름끼임도 없고 발색도 입술에 챱 하고 달라붙은 듯 선명하고 오래감! 그리고 1콧 바른것과 2콧 바른색상이 또 다른 매력이라 두가지로 연출할 수 있어서 활용도도 좋아요. 보통 풀메보다는 피부톤만 맞춰놓는 쌩얼 메이크업 하는 편인데 쌩얼에도 잘 어울리는 톤다운 컬러라 데일리로 아주 잘 쓸거같아요~~",
    "text7": "❤🧡💛💚💙💜 피부타입: \n여름에는 지성 피부 / \n봄, 가을, 겨울에는 복합성 피부 + 민감성 피부 \n\n💜💙💚💛🧡❤ 피부고민 : \n마법기간에 특히 올라오는 뾰루지, \n뾰루지가 남기고 가는 피부요철 등등 \n\n❤🧡💛💚💙💜 퍼스널컬러: \n여름 쿨톤 라이트 \n\n💟💟💟 이 제품의 특장점 💟💟💟\n\n- 여름 쿨톤 라이트가 바르기에 아주 찰떡인 컬러였어요!\n- 광택도 좋고, 컬러도 마음에 들었지만 쓴지 얼마 안된 거 같은데 금방 닳아버려서 가성비면에서 조금 아쉬웠던 제품입니다!\n- 대신 데일리로 무난하게 바르기에는 적절해서 휘뚜루마뚜루 쓰는 용으로 괜찮은 거 같아요!\n- 착색은 크게 안돼서 다른 컬러랑 레이어드 해서 쓰는 거 추천드립니다!\n\n😎😎😎 이 리뷰가 도움이 되셨다면\n 밑의 좋아요를 눌러주시면 감사하겠습니다 👍👍",
    "text8": "❤🧡💛💚💙💜 피부타입: \n여름에는 지성 피부 / \n봄, 가을, 겨울에는 복합성 피부 + 민감성 피부 \n\n💜💙💚💛🧡❤ 피부고민 : \n마법기간에 특히 올라오는 뾰루지, \n뾰루지가 남기고 가는 피부요철 등등 \n\n❤🧡💛💚💙💜 퍼스널컬러: \n여름 쿨톤 라이트 \n\n💟💟💟 이 제품의 특장점 💟💟💟\n\n- 올리브영에서 알바도 거의 1년 가까이 해봤고, \n  몇 달 전까지만 해도 GOLD등급을 계속 유지해올 정도로\n  올영에서 화장품, 특히 틴트는 웬만한 거 다 써봤는데요!\n- 이 틴트는 이번에 처음 사봤는데 진짜 매일 써서 다른\n  틴트에 비해 금방 바닥을 비울정도로 여름 쿨톤 라이트인\n  저에게 찰떡이었던 컬러였습니다!\n- 맑고 투명한 광택이면서도 얼굴이 환해보이는 컬러라\n  메이크업 포인트로 주기 딱 좋았어요!\n- 이번에 신상 컬러 나왔던데 주기적으로 계속 \n  신제품 내주세요🙏\n\n😎😎😎 이 리뷰가 도움이 되셨다면\n 밑의 좋아요를 눌러주시면 감사하겠습니다 👍👍",
    "text9": "메이크업샵에서 3ce 블러 틴트 디어마치랑 같이 발라주셨는데 넘 맘에들어서 구매했어요. 처음 들어보는 브랜드인데도 지속력 매우 좋았고 흠 잡을데가 없네요. 요즘 촉촉 틴트는 유지력이 짧아서 아쉬웠는데 지속력 매우 좋아서 만족스러웠습니다!",
    "text10": "끈적이지 않고 촉촉해요~ ♡♡\n글로시한 제형이라  입술에 각질부각도 없고 촉촉하고~  입술에 바르고 나가도 잘 지워지지않고 촉촉하니 오래 가더라구요~^^\n데일리로 사용하기 좋은 제품이에요~",
    "text11": "착색도 이쁘고 글로우 립치고는 광이 심하지 않아 더 만족합니다",
    "text12": "약간 오렌지기 많은 립이라 손에 잘 안가긴한데 색만으로 보면 괜찮아요",
    "text13": "제형 특성상 처음바르면 겉면에 촉촉하게 올라왔다가 스며들어서 색 이쁘게 나와요~\n지속력 괜찮아요\n매트하지않아서 만족합니다",
    "text14": "끈적임 없이 입술에 착 감겨서 너무 좋아요. 기존에 사용하던 것 다 쓸려고 재구매 했어요. 투명하고 청초한 컬러가 딱 제 스타일입니다.",
    "text15": "앤디얼 틴트 지속력이 좋아요!\n컬러도 딱 이쁘고 끈적이지 않아서 추천이에용 여름에는 글로우립 바르기 부담스러운데 앤디얼 틴트는 여름에도 바르기 좋게 촉촉한 글로우라 추천합니당",
    "text16": "색깔 엄청 이쁘구 보습력있게 발려요~ 빤딱빤딱~ \n근데 제가고른건 은근히 웜톤색은 아닌거같아요 ㅎㅎ 틴트 자체는 좋아요",
    "text17": "글로시하면서 탱글한 립표현이 되서 좋네요.\n틴트라 커피마시고 물마시고 밥 먹어도 입술 색이 남아 있어 좋아요.\n착색도 본연의 색으로 예쁘게 되서 입술 자주 덧바르지 않아서 편합니다.\n워터틴트라 제형이 가벼워서 끈적임이 없고 요플레 현상도 없어요.\n색상이 다 마음에 들어서 고르기 힘들었는데 핑크와 코랄이 섞인 느낌이라 쿨톤 웜톤 모두 잘 어울리는 로코드라마에요.\n요즘 데일리로 아주 잘 사용하고 있어요.",
    "text18": "색 너무 예쁘고 다른 글로우 립들과는 다르게 끈적이지도 않아요!\n보이는 색 그대로 착색도 어느정도 돼서 색 쌓으면 쌓을 수록 더 영롱해지는 매직✨ 그리고 입술 바르기 전에 립밤 등으로 촉촉하게 만든 다음에 바르면 색 날아가도 촉촉함이 꽤 유지 된다는거😉",
    "text19": "제형이 촉촉한 편이라서 건조함 없이 쓰기 좋고 또 이런 촉촉한 제형 중에서는 묻어남이 적은 편이라서 맘에 들어요 로코 드라마 발색샷 참고하세요 아마 여쿨추정 피부톤 19호 정도입니다 주황끼 별로 없어서 쿨톤 찰떡이에요",
    "text20": "틴트를 바르면 묻어남이심하고 지속력이 길지않은데 요제품은 글로시한발색력은 물론 요플레현상도 없고 개별착색되서 지속력이 길어서 좋어요 색깔도 맘에드네요",
    "text21": "앤디얼 틴트가 유명해서 전부터 사용해보고 싶었어요.\n요즘 유행하는 글로시하고 탱글한 탕후루 립에 딱이예요. 글로시한데 가볍고 끈적거리지 않구요, 요플레현상이나 끼임도 없어요. 완전 촉촉하고 부드럽고 매끄럽고 넘 예뻐요.\n원래 글로시하면 막 묻어나는데 그런것도 없네요. 유명한데는 이유가 있나봐요~\n색도 다 이뻐서 정말 고민 많이했는데, 저는 로코드라마로 선택했어요. 핑크 코랄이라 잘 못하면 입술만 동동 부담스러운 컬러가 될 수도 있는데, 역시 후기대로 채도가 너무 높지 않아 자연스러워 데일리로도 무난하더라구요. 얼굴에 생기가 도는 예쁜 컬러예요~\n그리고 틴트라 착색이 있는데 착색도 원래 컬러 그대로 은은하게 남아서 립을 자주 덧바르지 않아도되서 만족스러워요",
    "text22": "발색력과 지속력이 너무 좋은거 같아요!!\n색도 저와 찰떡이에요 ><\n수분감도 너무 과하지 않고 아주 적당하게 촉촉해서 자주 쓸꺼 같아요~",
    "text23": "일단 손등에 발라봤는데 색감이 너무 이쁘네요\n입술에 발라주고 투명색 립글로스를 발라주면 더더 이뻐요~\n입술이 볼륨감도 살면서 지속력도 더 좋아지구요\n채도가 너무 높은건 데일리로 쓰기 부담스러운데 이건 약간 안정된 칼라라 데일리로 쓰기에 무난하고 좋습니다",
    "text24": "예뻐요!!!원래 매트만 쓰는데\n컬러가 최애라 바로 산건데, 글로시인데도 발색 잘나오구\n촉촉 탱클하게 입술 코팅되고♡\n그리고, 원래 글로시를 안쓴건\n입술이 무겁고, 컵에 묻어남 싫어서인데\n이건 바르고 10분뒤\n발색촉촉코팅 그대로인데\n묻어남이 없어서 진짜진짜 놀램요!!\n아 그리고 생각해보니 \n사용감이 디올 어딕트랑 똑같아서 \n또 놀랬구요 (촉촉, 묻어남 없는거)\n아 그리고 ㅋㅋㅋ 이뻐서 계속 더 바르고 무조건 추천요",
    "text25": "발림성이 좋아 쓱쓱 쉽게 발렸어요\n다른 틴트 제품과 다르게 묻어남이 적은 편이었어요\n지속력도 좋아 음식물 먹어도 립이 남아있어서 좋았어요\n이름처럼 달달한 느낌이 드는 핑크였고 쿨톤 완전 추천 컬러입니다",
    "text26": "연분홍색이라 딱 여름쿨톤에게 잘 어울리는 색이에요!\n단독으로 발라도 좋고 믹스에서 바르면 더 예쁩니당\n탕후루 립이 되는 느낌이라 정말 최고에용 🤍",
    "text27": "앤디얼 틴트!!! \n우선 발림성이 좋고 매우 촉촉해요.\n더 좋은 건..바를 때는 부드러운데 지속력  또한 좋고 묻어나지않는다는 것!!!! \n이번에 구입한 로코 드라마는 핑크색으로 과하지는 않지만 얼굴에 생기가 도는 것이 딱 제 스타일입니다ㅎㅎ\n다음에는 다른 색상도 구입해서 사용해 볼게요!!",
    "text28": "매일 바르고 있어요 많이 무겁지 않고 가벼운 글로스 틴트라 좋아요",
    "text29": "아니;;;; 아직 써보지도 못했는데 한번 떨궜다고 목이 부러지는 건 또 처음이네요.... 아까워서 어쩌나 ㅜㅜ 5번 깨졌다는 리뷰봤는데 그럴만 하네요 ..ㅋㅋㅋㅋ 색은 맘에들어서 또 구매할거지만...리뉴얼 고려 해주세요",
    "text30": "예쁜 코랄이네용 ㅎㅎ 시간지나면 약간 뭉치면서 색소침착이 있는데 첨 발림에는 아주 예뻐용",
    "text31": "애정하는 틴트입니다\n발색력도 좋은편이고 촉촉함이 오래 가네요",
    "text32": "워터틴트를 좋아하는데 각질이 고민이고\n굴로시한걸 하자니 끈적이는게 싫었는데\n이 제품은 완전 장점만 모아놨어요 ㅋㅋ\n착색도 너뮤 잘되구 색상도 쿨톤에게 딱!!\n원콧만 발라줘도 너무 예쁘네요~~",
    "text33": "촉촉한 제형으로 입술각질 부각이 안되고 수분감 있게 잘 발립니다. 지속력은 생각보다 좋았고 핑크코랄색여서 봄웜이신 분들한테 딱인 틴트입니다.",
    "text34": "촉촉한데 끈적이지는 않고 발림성이 정말 좋아요. 각질부각없이 탱글한 입술을 만들어줘서 데일리로 발라주기 딱인듯. 코랄색이 이쁘게 표현돼요.",
    "text35": "착색도 본색상대로 예쁘게 남고\n글로시 하면서 촉촉해요\n\n쩌덕대지않고, 탕후루코팅 립글로즈 아주좋아요💗",
    "text36": "상세페이지 보고 핑크톤이 강한줄알았는데 피치톤이 더강해요 🍑🍑🍑딱요런 이쁜피치컬러에요 바르면 아주이쁘고 촉촉해요 🥰",
    "text37": "ㅎㅎ 촉촉하게 발리고 발색도 좋아요~\n손으로 먼저 테스트 해보고 닦아냈을때 착색 선명히 잘되었구 폼클로 지우니 잘 지워졌어요~!\n지속도 되면서 촉촉한 립 찾고 있었는데 이거에여~!",
    "text38": "ㅎㅎ보습도 되고 발색도 이뻐요! 글로시립은 음료먹고 나면 컵에 좀 묻어나서 민망할때 있는데 별로 안묻는 편이에요!끈적이지 않거 입술에 착 달라붙어요ㅎㅎ주름끼임 하나도 없이 매끈해보여요 자연스러운 컬러라 데일리로 출근할때 마다 발라요",
    "text39": "봄웜라 여쿨라 어느 중간인 라이트톤인데 로코드라마 색상 데일리로 잘 쓰고 있습니당 !",
    "text40": "평소 입술 각질이 엄청 부각이 되는데 앤디얼 제품은 촉촉하고 주름 끼임도 없어서 너무 좋아요!! 로코 드라마 이름도 너무 예쁜데 쿨톤 립으로 아주 찰떡이에요!! 부드러운 제형에 발림성도 너무 좋아서 추천드립니다 :) 쿨톤이신분들은 꼭 겟 하셨음 좋겠어요!!",
    "text41": "컬러감 너무 예쁘고 입술에 생기 가득!!\n에쁜 입술을 만들어 주는 립 컬러 틴트에요.\n바른 후 끈적이지 않고 가벼운 느낌으로 입술 각질 부각없이\n탱글탱글 촉촉한 립 연출이 가능하며 지속력도 좋은 편으로\n외출할때 한번 바르고 거의 신경을 쓰지 않게 되더라고요.\n너무 튀지않는 컬러감에 데일리로 사용하기에도 좋고\n립틴트 이렇게 부담없이 예쁜 색감과 발림성 또 착색되지않아\n내입술이 예쁘게 보호(?)되는 느낌~ 넘 맘에 들어요.",
    "text42": "매트립 너무 잘 쓰고 있어서 글로우도 구매했어요! 쿨톤 찰떡입니당",
    "text43": "색감이 넘 예뻐요 :) 화사해 보이고 웜톤 쿨톤 다 잘 어울리게 나온 제품 같네요 색감이 엄청 예쁘게 잘 나왔어요 요즘 매일 잘 쓰고있네요!",
    "text44": "오버립도 자연스럽게 잘 되는 편이고\n끼임 없이 발림도 너어무 좋네요!\n쌩얼에 발라도 자연스러운 느낌이라 기본템으로 정착했어요\n블러셔로도 쓰기 좋은 느낌 ㅎㅎ",
    "text45": "촉촉하고 색상이 은은해서 입술빡! 아니고 자연스럽게 예쁩니다 글로시한 제형이라 입술 각질도 잡아주고 원콧할때 투콧할때 느낌 달라서 다양하게 연출 쌉가능!",
    "text46": "글로시하면서도 끼임이나 요플레 현상들이 별로 없어서\n너무 좋으네용??ㅎㅎㅎ\n발색도 이쁘게 나와서 만족중이여요 !",
    "text47": "이거 요즘 쌩얼 립으로 정말 매일매일 발라주고 있어요 피부 21호 이상 밝은피부는 무난템으로 진짜 추천해요ㅎ",
    "text48": "작년에 2호 예쁘게 썼는데, 올리브영 입점한 거 보고 구매했어요!! 4호도 예쁘더라구요! 지속력도 좋은편입니다!!",
    "text49": "작년에 2호 구매해서 사용했는데 만족해서 이번에 재구매럈어요! 색도 예쁘고 지속력도 좋아요!!",
    "text50": "광 너무 예쁘고 컬러도 너무 예쁜데 요플레 쩔어서 슬픔 다 바르고 면봉으로 안쪽 박박 닦아주고 쓰는 중",
    "text51": "핑잘봄한테도 찰떡이에요 광도 완전 물먹으로 차오르고 레전드 예쁨..  웜쿨 다 잘어울리는데 너무 미지근하지 않은 명도와 채도의 핑크 찾아헤매다 산 건데 완전 맘에 듭니다",
    "text52": "컬러가 아주 예뻐요. 매일 아주 잘 사용하고 있습니다.\n다른 색도 구매하려구요.",
    "text53": "앤디얼 싱글  섀도우 사고 만족해서 립도 구입했어요.\n상품 종류는 많지 않은데  품질이 다 좋으네요.\n착색도 어느정도 있고 로코 드라마 여쿨라에게 \n잘 어울려요.",
    "text54": "봄웜라인데 저한테는 색이 좀 진해요ㅜㅜ 색만 이쁘면 틴트 자체는 되게 좋아요",
    "text55": "와 글로우틴트 브랜드마다 거의 다 써봤는데 이건 끝까지 광이 유지가 됨 다른 건 시간 지나면 거의 매트립 되거나 너무 끈적이거나 둘 중 하난데 이건 처음 그 느낌 유지가 돼요 대신 지속력이 짧아 계속 발라줘야함...",
    "text56": "뭔가 상세페이지에 나와있는 발색이랑은 좀 다른 느낌이에요",
    "text57": "색상도 광도 너무 예쁘거든요?착색도 예뻐요!근데 저만 혹시 안쪽에 하얗게 올라오는 걸까요,,?근데 걷어내면 또 괜찮아서 그냥 씁니다,,",
    "text58": "색깔 너무 예뻐요!\n봄웜 걸친 여쿨이라 뉴트럴한 색조가 잘 어울려요.\n로코드라마가 제일 웜쿨 걸친 느낌이라 구매했어요.\n예쁜 코랄핑크예요!\n입술 각질 부각 없고 요플레 현상 없는 광 예쁜 글로시립이라 만족스럽습니다 :)",
    "text59": "글로시한립이유행인데집에있는제품들은다벨벳립이라서구매해보았어요지속력도좋고발색도너무이뻐서마음에들어요 잘사용할게요",
    "text60": "가을도 오고 분위기를 바꿔주고싶어 구매했어요. 평소쓰는거보단 좀더 붉은데 너무 진한 붉은색이 아니라 맘에 들고 아주 촉촉해요.",
    "text61": "여자친구 선물로 줬는데 너무 색상이 이쁘다고 마음에 들어해서 재구매 필수 입니다 !!",
    "text62": "평소 자주 쓰는 앤디얼이 올리브영 입점 되다니 너무 좋습니다!\n촉촉하고 지속력이 오래가 만족하며 사용하고 있습니다!\n컬러감도 너무 이쁘네요 ㅎㅎ",
    "text63": "처음 선물받아 정착하게된 립제품이예요 올영에도 있었네요...글로시한데 컬러감이 오래 지속되고 무엇보다 촉촉하고 컬러도 쨍하지 않고 자연스러워서 친구들이 한번씩 빌려쓰면서 좋다고 해서 만족하며 쓰고 있습니다."
  },
  {
    "brand_name": "앤디얼",
    "product_name": "[NEW 컬러]앤디얼 글로우 립 컬러 틴트 8colors",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020930907ko.jpg?l=ko",
    "review_name": "글로우 립 컬러 05 빈티지레드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209309",
    "text1": "재구매예요……! 코덕이라 이거저거 정착못하고 계속 새로운거 사보기 바쁜데.. 립제품을 재구매해본건 첨이에용,, 그만큼 데일리로 진짜 휘뚜루마뚜루!! 웜쿨 안가리고 다 잘어울리고 맑은데 어느정도 채도랑 명도 다 적당하구 맘에듭니다",
    "text2": "요즘 글로시립에 빠졌는데 별미쌤이 공동개발 했다길래 구매했어요! 글로시 틴트지만 끈적임이 심하지 않아서 좋았고 착색이 꽤 있는편이더라고요. 근데 원래 색상이랑 비슷하게 착색돼서 완전 만족! \n빈티지레드 색상은 웜쿨 안탈 것 같은 색상인데 몇콧 바르냐에 따라 느낌이 달라요. 한콧만 발라서 데일리로 여리여리하게 연출할수도 있고 2콧 이상 올리면 포인트립으로도 활용 가능해서 좋아요ㅎㅎ",
    "text3": "겨울쿨톤 브라이트라 쨍한 립색상이 잘 어울리는 편이에요.\n상세페이지 발색 보니까 빈티지레드 색상이 제가 좋아하는 색상이라 구매했어요!\n\n평소 글로우립 광이 이쁘게 돌아서 좋아하는데 끈적이는 제형이 싫어서 잘 못 썼는데\n앤디얼 글로우 틴트는 글로시한 제형인데도 끈적임없이 발리고 주름끼임, 요플레현상 없어요.\n입술각질부자인데 각질부각도 전혀 없고 촉촉하게 표현되서 입술이 이뻐보여요 :)\n\n상세페이지 색상보다는 채도가 높지않은 편이고 톤다운된 뮤트한 레드 색상이라\n데일리로 바르기에도 좋아요. 웜톤,쿨톤 가리지않고 무난하게 어울릴 립이에요!\n\n보통 이런 틴트들이 착색이 핑크로 남는데 이건 핑크로 남지 않고 원래 컬러대로 개별착색되서\n지속력이 글로우립치고 좋은 편입니다.\n원콧 바르면 뮤트한 레드베이스 색상, 투콧 바르면 레드발색이 더 올라와서 얼굴이 더 밝아보여요~!\n\n사진은 바르기전> 1콧후>2콧후>착색후사진 입니답",
    "text4": "글로우립을 정말 좋아하는데 사용했던 것중에 묻어남도 제일 적고 워터틴트여서 색상도 이쁘게 발색되요! 바를수록 색상이 다르게 느껴져서 덧바르는 맛이 있네용ㅎㅎ",
    "text5": "앤디얼이 단점이 있다면 그것은 시간이 지나면 짙어진다는것 그거 말곤 없는듯 순간착색도 좋음",
    "text6": "생각보다 너무 이뻐서 색별로 다 쟁여버렸고 앤디얼 틴트끼리 조화도 너무 좋음 착색도 굿",
    "text7": "너무 이쁜 틴트에요 색잘뽑음 근데 착색도 나름좋아서 손이 자주감",
    "text8": "앤디얼 글로우립컬러틴트 05 빈티지레드 색상은 입술에 자연스럽게 스며들어, 맑고 우아한 레드 컬러를 연출해요. 발림성도 부드럽고, 지속력도 좋아서 하루 종일 생기 있는 입술을 유지할 수 있어요. 컬러감도 고급스러워 데일리로 사용하기에 딱 좋습니다.",
    "text9": "앤디얼이 드디어 올리브영 입점이라니~~!!\n요고 착색도 좋고 원래 글로우하면 바로 입술색 사라지는데ㅜㅜ 증말 요물이에요!!\n착색도 어느정도 있고 발색력도 좋고 립잼처럼 엄청 미끄러지는 느낌의 촉촉도 아니어서 지금 날씨에 발라도 좋아요~~!\n5호가 새로운컬러라고 해서 5호샀는데 좀 쓰다가 다른컬러 구매각이에여 >_<\n패키지도 핑크에 앤디얼각인이 너무 이쁘고 컬러도 이뻐유 ㅜㅜ",
    "text10": "겨울쿨톤이고 레드처돌이임\n당연한듯 빈티지레드로 픽 !ㅎ\n촌스럽게 팍 빨간 그런 색이 아니고 \n버건디? 같이 묵직하게 자연스러운데 붉은 레드 !!!\n닦아내도 컬러감은 또~옥 같이 남아고 지속력 대만족...\n(진짜 입술 콤플렉스인데 넘만족이라 두콧바른 사진, 휴지로 닦아낸 사진 둘다 올림..)\n\n컬러도 맘에 들지만,\n글로시한건 원래 잘 안쓰는데 \n입술 볼륨이 너무 없어서 이번에 도전하려고 샀는데\n글로시한데 발색력 완전 좋고\n진짜 끈적거림 1도 없구 \n이게 오히려 입술 각질 부자인데\n다 잡아줘서 너무 고마움😂\n\n왜안사...다사...!!!",
    "text11": "끈적임 없이 발리고 글로시 한 제형이지만 요플레, 주름 끼임 현상이 없고 촉촉해여 입술 각질 부각이 전혀 없고 촉촉하 고 매끄러운 립 연출 가능해요 \n핑크 착색이 없고, 처음 바른 원래 컬러 그대 로 개별 착색되요 저는 웜톤이라서 안어울릴까걱정했는데 웬걸 주위에서 너무 잘어울린데요 지속력이 좋은 편인거같아요 테스트해본다고 잠깐바르고 물티슈로 지웠는데  남아 있네요 \n•채도가 너무 높지 않고 부드럽게 톤 다운된 글로우 립으로 데일리로 쓰기에 부담스럽지 않아요",
    "text12": "글로우 틴트 지속력을 잘 믿지 않는 편인데\n이 제품은 지속력이 괜찮네요 ㅎㅎㅎ\n그리고 전 제품이 너무 두껍게 올라가면 입술이 둥둥 떠보여서 \n에어리한 매트 틴트를 더 좋아하는데 \n입술이 떠 보이지도 않아서 좋습니다 ㅎㅎ \n제품 상세컷만 보고 너무 쨍한 레드면 어쩌지 하고 잠시 고민했는데\n톤 다운 됐지만 맑은 느낌으로 입술위에 올라갑니다 ㅎㅎ \n웜쿨 상관 없이 다 바를 수 있을거 같아요",
    "text13": "앤디얼 틴트는 처음  써보는데 정말 좋네요! 끈적임 없이 입술에 착 붙는 가벼운 워터 틴트에요~ 글로시한 제형인데 끈적이지 않아서 좋고 묻어남도 거의 없어요! 빈티지 레드 색상도 정말 이쁜데 톤 다운된 뮤트한 컬러라 웜톤, 쿨톤한테 모두 어울릴 것 같네요^^",
    "text14": "오 앤디얼 립 넘좋아요! 글로시한 제형이면서 착색이진짜잘되요~! 지속력 굿굿\n끈적임없고, 주름끼임이나 요플레현상도없어요.\n색상은 톤다운된 레드컬러로 웜,쿨톤 모두잘어울리는 데일리템이에요>.<\n(사진은 1콧만살짝 발라본사진. 노메컵때)",
    "text15": "립 되게 오래가고 촉촉해요 너무 튀는 레드일까 걱정했는데 걱정 왜했제 가을뮤트에게 넘 잘어울리는 색이구요 요즘 느낌이에요 쨍한거 아니라서 훨 매력적이에요",
    "text16": "촉촉 그 잡채네요. 색상 튀지 않고 이뻐요.   그냥 꾸안꾸 느낌의 입술색 나오네요. 마음에 들어요. 글로시한데 끈적거리지 않네요.",
    "text17": "엄청 새빨개보이는데 바르면 또 그렇진 않음 앤디얼제품이 전체적으로 뮤트톤에 맞춰져있는듯?",
    "text18": "촉촉하고 예쁘게 발색되고 마음에 쏙들어요.\n붉은 컬러 좋아하는데 요즘 날씨에 매트한거 싫어서 촉촉한 타입 찾다가 발견했는데 예뽀요😍🥰\n촌스럽지 않게 차분한 레드라 이쁘네요",
    "text19": "촉촉하고 색이 너무 이뻐요!\n요즘 데일리로 너무 잘바르고 있습니다😖😖",
    "text20": "요즘 탕후루같은 글로시 립에 빠져있어요~\n발색이 생각보다 많이 은은한 편이고 생각보다 많이 톤다운 된 빈티지레드라 쿨톤인 저는 여러번 바르기 보다 쨍한 레드립 먼저 얹고 위에 덧바르는 용으로 딱입니다!\n예쁜 광택 챠란~ 얼굴 빛내주는 포인트로 좋아요:)\n글로시 립 제품은 묻어남은 어쩔 수 없는 듯 해요",
    "text21": "색이 너무 이쁘고, 발림성이 아주 훌륭합니다. 첫 구매였는데 더 많은 제품을 사보고 싶어졌어요.",
    "text22": "빈티지레드 색상 예뻐요~ 자연스럽게 피부혈색이 밝아지게해주는 색상으로 부담스럽지 않고 자연스럽게 입술혈색이 올라가는 느낌입니다~\n그리고 굉장히 촉촉하면서 부드러운 느낌입니다.\n미끄럽다는 느낌보다 부드럽고 촉촉한 느낌으로\n각질 부각 없어 더 예뻤어요~\n그리고 착색력도 글로우 립인데도 좋아요\n사진에서 착색 후가 3번째인데 바르고 30초뒤에 닦은건데 착색이 남고 실제 사용시에도 착색력 좋아 유지력도 좋아요~ 향도 좋고 자연스러운 향이라 더 좋았어요~",
    "text23": "요즘 촉촉립이 땡겨서 구매했어여\n제가 웜톤이다보니 빈티지 레드 색상이 엄청 땡기더라고요\n발라보니까 꼭 웜톤 아니라도 쿨톤 분들도 잘 어울릴것 같아요\n\n촉촉하게 잘 발리는 편이면서 엄청 쨍하지 않아서 \n부담스럽지 않아요\n살짝 톤다운된 레드컬러라 사계절 내내 잘 바를 수 있는 컬러일것 같고 \n\n촉촉립인데도 묻어나는게 적어서 좋더라고요",
    "text24": "글로우틴트는 약하다? 지속력이든 발색이든 약하다는 편견이 있어서 잘안썼는데 발색도 지속력도 좋네요! 색이 일단 은은하니 이뻐요.",
    "text25": "올리브영 입점 되었다는 소식 받자마자 바로 플렉스 해버림!!!\n택배 받자 마자 허겁지겁 뜯어서 보니\n진심 미쳤음!!! 발색 와이리 좋노!!!\n오늘 퇴근후 바르고 약속 있는데 무조건 바르고 외출각!!!! \n색 너무 이쁘으으음♡♡♡",
    "text26": "광이 정말 잘나고 이뻐요\n요즘 들어 덜 쿨한 립 바르고 싶었는데 딱이에요\n저는 보라색 들어간 쿨톤립이 안어울려서 레드 들어간거 주로 쓰는 겨쿨딥인데 이거는 채도도 낮고 맑게 발려서 좋아요\n착색도 있어서 좋아요\n근데 입술 상태 안좋은날 안에만 착색 됐는데 계속 덧발랐더니 딥해져 있었어요\n이런날은 베이스립 바르고 발라야겠어요",
    "text27": "전에 그레이스베이지도 샀었는데 제가 원래 쿨톤인데도 예뻐서 샀는데 사실 잘 안어울리는건 맞아서 손이 잘 안 갔거든요..ㅋㅋㅋ 근데 제형은 넘 맘에 들었어서 맘에드는 컬러 하나 더 구매했는데 진짜.. 진짜 너어어무 예뻐요!!! 저는 여쿨/겨쿨 나오는데 이거 진짜 톤상관없이 다 잘어울릴 것 같아요 맑고 촉촉해용",
    "text28": "평소 sns에서 눈여겨보던 브랜드인데 올리브영에서 살 수 있어서 너무 좋네요 테스트해보고 산 건 아니지만 젤 무난한 색으로 골랐어요 후기처럼 착색력도 좋고 맑은데 쨍하지는 않고 뮤트해서 누구나 어울릴 색상 같아요 호불호 없고 데일리로 바르기 좋을 거 같아요 명도를 타면 안어울릴수 있어요",
    "text29": "촉촉한데 지속력 많이짧고\n모델분처럼 색 나오진 않아요\n비슷하게 라도 발색안되요\n엄청 여러번 덧 발라야 나올까말까한..\n전 순간 제가 다른제품 산줄알았어요;;\n\n근데또 이상한게 발라놓으면\n또 내추럴한게 이뻐요\n다쓰긴 쓰겠지만 제가원하던 색상이 아니라서\n재구매는 안할것같아요!",
    "text30": "올영 입점하기 전부터 알고 구매해서 쓰고 있던 브랜드였는데\n이번에 입점했길래 새로나온 색상 바로 구매해봤어요\n이름 작명을 진짜 잘한것같아요\n레드색상이긴 레드인데 약간 빈티지함이 한방울 들어간\n그저 쨍한 레드 아니고 입술에 약간 뮤트? 약간 분위기 있는느낌나는 \n그런 레드 색상이라 진짜 매력적이고 예뻤어요\n제형은 입술에 쫙 달라붙는데 광택도 살아나면서 \n오일리한 광 아니고 수분광처럼 차오르는 느낌으로 나타나요\n지속력도 꽤 있는 편이고 착색은 없어서 덧바르기 편합니다",
    "text31": "구매 후기가 좋은 게 이유가 있어요. 💖💖 올해 산 립제품 중에 가장 맘에 듭니다. 글로시한 립제품이 유행인데 끈적한 게 싫어서 글로스 제형은 구매 안 했었거든용ᴗ͈̥̥̥̆‸ᴗ͈̥̥̥̆ 근데 이제품은 끈적임도 없고 요플레 현상도 없어요!!\n전 각질부자인데 바르면 각질 부각도없고 바로\n탕후루립 되버립니다. 컬러도 톤다운된 뮤트 레드컬러라 부담스럽 지도 않고 톤타지도않아서 웜 쿨톤 모두한테 다 잘 어울리는 컬러예요.",
    "text32": "좋아하는 브랜드가 입점했다니!!\n흔한 색상인듯 하지만 다른 브랜드 레드랑은 또 달라요!!\n이름이 빈티지 레드인만큼 진짜 독보적이면서\n레드가 진짜 예뻐요\n촉촉립인데 요플레현상도 없고 \n입술 불편하거나 쫀득 거리거나 그런거 없이\n제형 너무 편안하고 좋아요\n지속력은 촉촉립이니까 당연히 어느정도 감안해야하는 부분이라\n단점이라 생각드는 부분 없습니당",
    "text33": "색상이 다 너무 예뻐서 고민 많이 했어요! \n고민끝에 뉴컬러인 05 빈티지 레드 컬러로 했는데\n너무 맘에들어요!",
    "text34": "입술이 건조해서 매트한 타입은 거르는 편이에요 그래서 촉촉하고 글로시한 립을 선호하는데 발라보니 가볍고 끈적임 없으며 매끄러운 립이 연출되네요 묻어남도 덜하고 가을에 어울리고 좋아하는 빈티지 레드를 구매했는데 색감 정말 예뻐요 마음에 들어요",
    "text35": "저는 이 립을 3-4통째 쓰고 있어요!\n촉촉한데다 발색도 괜찮고 여러번 덧 바를때마다 색도 다양하게 표현됩니다~ 여쿨인데도 어색하지 않고 어울려요.\n구순염 때문에 적색 202호가 없는 립 찾고 있었는데 ㅠㅠ 마침 없더라구요 단종되면 안되구요 ㅠㅠ 적색 202호 없는 립 더 많이 만들어주세요...!",
    "text36": "요즘 유행하는 장원영 입을 마냥 입술이 엄청 빤짝빤짝 블링블링 해요 너무 예뻐 보입니다\n레드 색상이지만 너무 쨍한 레드가 아닌 톤다운된 레드색이라 한 번만 발라도 발색이 그렇게 찐 하지 않아서 자연스럽게 발리고 두어번 바르면 점점 친해지니까 취향에 맞게 바르면 될 거 같아요 \n세일할때 저렴하게 잘 샀어요",
    "text37": "글로시한 틴트 찾다가 구매해봤는데 괜찮네요\n일단 착색이 핑크색으로 안되는 점과 글로시함이 오래 유지되는점이 맘에들었어요\n발색은 글로시한 제형이라 진하게 되는편은 아닌데 자연스러운 뮤트레드색상이라 휘뚜루마뚜루쓰기에 딱이에요!!",
    "text38": "여름에는 매트 립보다 워터 틴트에 손이 많이 가더라고요 그래서 이 제품을 선택했는데 오 웬걸~?! 워터 틴트 인데도 불구하고 유지력이 오래가요 색상도 핑크로 착색되는 게 아니라 처음 바른 그 색으로 남아있어요! \n빈티지 레드 색상은 이름에서 알 수 있듯이 입술에 올렸을 때 부담스러운 쨍한 색상이 아니라 톤 다운 된 레드 컬러라서 웜톤 쿨톤 다 잘 어울릴 거 같아요 색상이 너무 이쁘게 잘 나왔어요 그래서 맨날 데일리 립으로 쓰고 있습니다!!",
    "text39": "색상 예쁘고 발림성 좋고 촉촉합니다. 겨울에 바르기에 더 좋아서 요즘 더 자주 바르고 있습니다",
    "text40": "진짜 드디어 인생 레드립 찾았어요 너무 예쁘고 부담스럽지 않은 빨강이라 너무 좋아요",
    "text41": "새로운 색에 레드가 쨍하지 않은 색이 아니라 톤 다운되어서 어두운 피부인데도 둥둥 뜨지 않고 잘 발르고 다닐수 있을거 같습니다;)",
    "text42": "이브랜드 제품 처음 구매해 봣는데 진짜 대만족햇어요 \n입술에 살짝 얹엇는데 요즘 딱 유행하는 글로시 립이에요 물광 너무 이쁘고 살쨕 말린장미 빛인데 톤다운 됏는데 맑고 쨍해요 댕만족",
    "text43": "색깔도 너무 이쁘고 이별미님 공동개발이라해서 빨리 배송오는 날만 손꼽아 기다렸어요 ㅠㅠ",
    "text44": "끈적임 없는 촉촉한 수분 타입의 가벼운 워터  틴트네요~\n빠르게 발리면서 착색력도 굿이라 덧바를 수록 더 이쁘네요\n\n쨍한레드  아닌 자연스럽게 톤다운  된 제품이라  분위기 나네요~  더우기 글로우해서 더 생기있어 보여 조아요~~",
    "text45": "인스타에서 유명해서 알고있었는데 올영에 입점되서 너무 좋아요!\n촉촉립중에 최애 틴트입니다\n촉촉립인데 착색력도있어서 지속력도 오래가는 점이 너무 만족스러워요",
    "text46": "예뻐용 앤디얼 제품 처음인데 색감 예쁘구 다만 시간 지나면 지속력이 살짝 아쉬워용",
    "text47": "요즘 촉촉이 립에 빠졌는데 이뻐요 색도 잘 올라오고 지속력은 촉촉이들 립에선 좀 있는 듯했어요 이쁩니다",
    "text48": "유리알처럼 너무 예쁘게 발려요~!! 끈적임 없이 촉촉하고 착색도 핑크색이 아니라 원래 색상 그대로 예쁘게 되어서 시간 좀 지나도 예뻐요!! 입술 각질 들뜸도 없고 웜톤인데 넘 찰떡같이 잘 어울려요!",
    "text49": "촉촉하면서 착색도 된다하길래 고민하고 다른 제품과 비교하다가 이거 샀어요 여쿨라인 저에게 딱맞고 착색도 굳 !!",
    "text50": "패키지가 너무 예쁘네요❤️\n써보고 싶은 마음 쿵쾅쿵쾅✌️\n발색도 너무좋을것같아요",
    "text51": "착색이 정말 안되는 입술인데 착색 이쁘게 잘되고 무엇보다 광이 정말 이뻐요!! 블러셔로 써도 좋아요",
    "text52": "제 입술이 착색 잘 안되는데 이 틴트는 정말 착색이 이쁘게 되고 광이 너무 이뻐요",
    "text53": "그레이스베이지 사서 쓰다가 빈티지레드도 너무 써보고싶어서 구매랬는데 최근 산 립들 중에 제일 잘 쓰고있어요ㅠㅠ 색두 이쁘고 광택도 넘 이뻐용",
    "text54": "촉촉한 립이라 덩어리 지면서 지워지는거는 어쩔 수 없는데 케이스에 틴트가 너무 많이 새요,,,,",
    "text55": "색상도 예쁘고 요 겨울철에 바르기 좋은 촉촉립이여서 데일리템으로 매일 바르고 있는 아이템중 하나에요",
    "text56": "색상이 살짝 유니크한 편이라 오히려 미음에 들었고 웜/쿨에 걸쳐있는 뉴트럴ㅋㅋ 인 분들께 추천드랴요:)",
    "text57": "얼마 쓰지도 않았는데 내용물 다 새고,,\n바르고 밥 먹으면 요플레 현상 약간 있습니당 이건 어쩔 수 없는건데 다소 아쉽,,",
    "text58": "맑은 광이 나고 색이 뉴트럴한 것 같아요!\n겨울쿨톤인데 쿨톤 레드립 좀 질려서 구매해봤는데 추워지는 계절에 채도 낮게 쓰기 좋네요\n착색도 엄청 세게 남진 않지만 너무 남아도 별로아 맘에 듭니다",
    "text59": "색상이 오묘해서 더 이쁘다는 생각이 들었고 생각보다 지속력은 짧지만 그만큼 이뻐서 손이 자주 가는 편이에요 :)",
    "text60": "모델사진보고 구매한거긴 한데\n생각보다 발색이 너무 달라서 당황했어요..\n순간 잘못산줄 알았네요;\n근데 대충발라도 자연스럽게 예쁘긴 했어요\n\n근데 제가 원래 생각한 색상이 아니여서\n재구매는 따로 안할것 같아요",
    "text61": "맑은 레드컬러라서 부담스럽지 않게 쓸 수 있어요. 촉촉해서 정말 마음에 듭니다.",
    "text62": "저는 이 컬러가 제일 오묘하고 예뻤어요..! 재구매 의사 있습니당..",
    "text63": "촉촉한데 발색력도 좋고 어느정도 착색감도 있어요. 레드인데 맑은 레드라 부담스럽지않고 좋아요",
    "text64": "출시 때부터 사고 싶었는데 이제야 써보네용..  촉촉하고 발색도 선명해요..  사용해보고 한 달 후기 남길게요..!!",
    "text65": "입술 각질 부각 전혀없고 가장 좋았던건 덧바를수록 색감이 다르게 이쁘게 묘사되서 메이크업에 따라 다양하게 바를 수 있어서 조와요",
    "text66": "평소에 너무 궁금해서 살까 말까 고민하다가 샀는데…왜 이제 샀지 후회할 정도로 너무 좋아요ㅠㅠ 평소에 립을 연하게 바르는 걸 좋아해서 어느 정도 포인트로 올라가는 레드를 찾는데 다 너무 진하거나 쨍해서 포기하다가 생각나서 바로 구매했는데 세상 차분한 레드.. 제가 찾던 레드였어요.. 가을에 레드 립 바르고 싶은데 너무 튀는 건 싫은 분들.. 분위기 있는 레드 립 찾는 분들 추천해요!",
    "text67": "초크초크하고 색도 오래 가서 자주 사용하고 있어요! 색도 가을웜에 넘 잘어울려용",
    "text68": "레드 립인데 색감도 맘에 들고 글로우 즐감도 아주 맘에 듭니다",
    "text69": "색상이 예뻐서 구매했어요 촉촉하면서 분위기 있는 느낌이 앤디얼의 장점같아요",
    "text70": "매일 사용해서 거의 다 써가요!! 다른컬러로 재구매예정입니다~!",
    "text71": "이 틴트바르고 나서촉촉함이 오래가고있어요 강추입니다.",
    "text72": "제품 다치는 좋은데 세기차 얼굴에 잘 맞지 않더라구요. 이 점은 아쉽지만 제품은 좋습니다",
    "text73": "지금도 잘 바르고 있어요 제 원픽 립이에요 너무 쌔빨갛지 않다보니 넘 맘에들어요",
    "text74": "촉촉해서 데일리로 사용하기 참 좋은 틴트에요~ 색상도 이쁘네요!",
    "text75": "색상 만족 ㅎㅎ 다른곳보가 올리브영이 확실히 싸요 추천합키다 ㅎㅎ",
    "text76": "끈적임 없는 워터틴트인데 촉촉해서 너무 좋아요 각질부각없이 매끈매끈! 톤다운된 레드라 웜 쿨 관계없이 누구나 어울릴 색이에요ㅎㅎ",
    "text77": "촉촉해서 조어요 겨울에 쓰면 딱일거같아요 ㅎㅎ 추천힙니다 ㅎ",
    "text78": "입술이 건조한편이라 워터틴트를 선호하는데 글로시해서 입술부각이 없고 주름끼임도 없이 촉촉해서 좋아요\n바르면 바를수록 찐해지는 색상이라 다르게 연출가능하고 톤다운된 레드컬러로 웜.쿨 모두 어울리는 색인것 같아요!",
    "text79": "끈적임 없이 촉촉하게 잘 발리고 글러시한 제형이라 좋아요. 입술이 드라이해보이지않고 촉촉해보여요. 지속력도 좋은편이라 마음에 들아여",
    "text80": "이거 바르고나서 입술 이쁘다는 말 많이 들었어요! 한가지 색만 쓰기보다는 연한컬러로 바탕 + 안쪽 앤디얼 발라주면 더 이쁩니다",
    "text81": "올리브영 세일 기간에 구매하면 가성비 넘 좋아서 자주 구매하는 최애템이에용! 세일 자주 해주세요 -`♡´",
    "text82": "올리브영 세일 기간에 구매하면 가성비 넘 좋아서 자주 구매하는 최애템이에용! 세일 자주 해주세요 -`♡´",
    "text83": "베이스 립 깔고 안쪽에 포인트 립으로 발라주기 좋아요. 바르고 스머징해주면 그라데이션 립 만들 수 있어요.",
    "text84": "수분이 돈다는 느낌이 드는 립이라 좋고 한번 발색해도 예뻐오 부담스럽지 않은 빨강색이라 좋아요",
    "text85": "원래 컬러 그대로 착색돼서 좋아요 너무 쨍한 레드가 아니어서 촌스럽지도 않고 데일리로 쓰기 짱 좋음 글로시립인데도 끈적임도 적고 잘 안묻어나서 잘 쓰고있어요",
    "text86": "아주 라이트한 컬러 베이스로 깔아주고 쓰도 있어요\n ㄹㅎ 제형이 되게 맘테들어요",
    "text87": "봄라이트가 쓰기엔 좀 어두운 립이에요 ㅎㅎ 손이 잘 앜가네용 ㅠㅠ",
    "text88": "진짜진짜 예쁜 빨강색입니다\n진짜 너무예쁜데....바를수록 색이 진해져요ㅜㅋㅎㅌㅋ\n그 점은 안타깝지만 그래도 잘 쓰고 있습니다",
    "text89": "넘 좋아서 재구매 생각중입니댜 맘에 드네요 굿굿 이뻐요 디자인도 귀엽구",
    "text90": "요즘 진짜 너무 잘 쓰고 있는 레드 립!! 너무 쨍하지도 어둡지도 않아서 단독으로도 포인트립으로도 쓰고 있어서 너무 추천해요!",
    "text91": "제형은 워터틴트 같으면서도 촉촉한 글로시 틴트느낌인 틴트인데 요플레 현상이 없어서 아주 맘에 듭니다 착색도 기승전 핑크 착색이 아니라 틴트색깔 그대로 착색되어서 추잡?해보이지 않아서 좋아요!!",
    "text92": "생각보다 진한데 깔끔하고 예쁜 레드에요~ 원래 진한 립을 안써서 그렇지, 전혀 부담스럽지 않은 색이라 좋아요!",
    "text93": "맑게 올라가는 빨강이에요. 약간 옛날 틴트 같이 물드는 듯한 색감(이 색깔이 특히)인데, 저는 느끼한게 안어울려서 좋아요",
    "text94": "촉촉한 제품이라서 지속력도 좋지 않을 줄 알았는데 너무 좋아서 만족했어요!",
    "text95": "유튜버님 통해서 알게되었는데 지속력이 좋아서 아주 만족했어요",
    "text96": "넘 이뻐요 시간 지나면 주름부각있고 건조해지긴 한데 색 자체는 이뻐요",
    "text97": "색이 딱 맑은레드라 좋아요 뉴트럴톤임.. 착색도 더 붉어지지않고 그대로 남아요 굿굿",
    "text98": "요즘 나의 데일리 립입니다 매일 발라요 재구매해야되ㅐ요ㅜㅜ",
    "text99": "발색도 투명하게 올라오고 시간이 지나도 균일하게 색이 유지돼서 만족스러웠습니다.",
    "text100": "입술이 진짜 촉촉해집니다 색깔도 맘에 들어서 요즘 데일리 틴트예요",
    "text101": "맨날 발라요!!!! 다른건 시간이지나면 색이 변하는데 얘는 색이 안변하고 촉촉하게 유지되요",
    "text102": "립글로스인데 끈적임 없이 입술에 자연스럽게 광택을 더해줘서 사용감이 정말 좋아요. 하루 종일 입술이 촉촉하고 매끄럽게 유지돼서 마스크를 써도 번들거리지 않아요. 발색도 자연스럽게 입술에 착 달라붙는 느낌이에요.",
    "text103": "선물용으로 구매 했습니다.  색갈이 이쁘다고 좋아 해서\n구매 잘 한거 같습니다."
  },
  {
    "brand_name": "앤디얼",
    "product_name": "[NEW 컬러]앤디얼 글로우 립 컬러 틴트 8colors",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020930907ko.jpg?l=ko",
    "review_name": "글로우 립 컬러 06 언그레이스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209309",
    "text1": "색이 맘에듭니다 뮤트톤인 사람들은 너무 잘 어울릴듯 해요 제형도 맘에드네요 근데 약간 다크닝 잇는거 같기도..",
    "text2": "색깔이 오묘하고 예쁜 탁한 베이지 컬러라 마음에들어서 샀는데 예쁩니다!",
    "text3": "분위기 있는 갈웜뮽템으로 추천합니다 ! 갈뮽 아니더라도 가을에 쓰기 좋은 거 같아요",
    "text4": "생각보다 너무 이뻐서 색별로 다 쟁여버렸고 앤디얼 틴트끼리 조화도 너무 좋음 착색도 굿",
    "text5": "아ㅣ직은 안 발라봣는데 뭔가 이쁠거갘애요 기대되요 ㅎㅎ 맘에들엇요",
    "text6": "아 발색 ;;; 딱 한번 발라야 해요. 게속 착색남아서 아쉽고 절대 화면 발색이 아니에요! 탁기 너무 심하고 ..0",
    "text7": "광이 두껍게 올라온다는 느낌을 주는 립이에요!\n적당히 채도 있는 색깔이라 멀멀하게 쓸 수 있다.",
    "text8": "쫀쫀한 광이 아닌 물광? 같은 광인 것 같아요.\n앤디얼 01그레이스 베이지를 너무 잘 사용해서 06 언 그레이스를 사봤는데 역시나…. 앤디얼은 색상을 너무 잘 뽑아요!!  \n뮤트가 환장할 만한 멀멀한 핑크베이지 컬러가 입술에 안착되니까 느좋느낌이 절로 나와요👍🏻\n사은품도 생각보다 괜찮아서 좋아요",
    "text9": "탁한 색인데 나중엔 좀더 진해져요 지속력은 왕좋음 굿굿 뭔가 섞어바르기 좋은색",
    "text10": "1호 그레이스 베이지를 무려 세 통이나 쓰다가 새롭게 출시됐길래 구매해봤어요! \n\n그레이스 베이지는 처음 한두번은 색이 너무 예쁘지만 브라운끼가 강한 색인데 착색이 강하게 남아서 세번째부터는 너무 입술 색이 진해져 여러번 바를 수가 없었어요ㅠ 근데 언그레이스는 더 붉은끼 도는 색이라 여러번 발라도 비교적 덜 부담스러워서 저는 오히려 그레이스 베이지보단 언그레이스가 더 마음에 드는 것 같아요\n\n그래도 둘 다 착색이 강해서 두 색상 다 연속해서 덧발라주기보단 다른 착색이 약한 립 제품이랑 번갈아가며 바르고는 해요!",
    "text11": "언그레이스 색도 진짜 예쁩니다 다만 바를 수록 엄청 딥해지고 시간이 지나면 또 딥해지는게 살짝 아쉽지만\n광부터 진짜 많이 나고 물광같은 느낌이에요\n사진에서 아래가 그레이스베이지 위가 언그레이스입니다\n착색도 있어서 지속력 좋아요 \n입술은 베이스로 언그레이스, 포인트 그레이스베이지입니다",
    "text12": "다른 곳보다 올영에서 사는게 제일 싸서 구매했어요 색은 부담스럽지않게 잘 어울릴 색입니다",
    "text13": "처음보는 브랜드었는데 제품색이 정말 제가 찾던거라 구매했어요",
    "text14": "아 이거 색 얘쁨 지속력도 ㄹㅇ 좋음 근데 이거 시간지나먄 색 진해짐",
    "text15": "엔디얼 틴트 진짜 너무 예쁨...특히 언그레이스...\n사진과 같은 살짝 뮤트한 복숭아 색인데\n\n너무 예뻐요....엉엉...♡ ♡ \n대신 바르면 바를수록 진해지고 붉어져서 아쉽지만 예쁘니 용서.",
    "text16": "제형이 신기합니다 물처럼 발리다가 쫀쫀해지면서 광이 올라오고 착색이 생겨요 그래서 글로우립치고 지속력이 좋을것같아요",
    "text17": "처음 색 진짜 마음에 듦 약간 무게 있는 복숭아? 그런 느낌인데 개인적으로는 착색이...진짜 몇번 덧바르면 갑자기 확 딥해져요ㅠ.ㅠ 너무 아쉬움... 딥한 착색이 정말 안 받는 편이라 수정은 또 다른걸 찾아서 하게 되네요 그래도 색 자체는 정말 마음에 듭니다",
    "text18": "제 퍼컬(여쿨)에는 좀 딥한 색상이라 고민했는데 요즘 워낙 미지근 메이크업에 빠져있어서 sns에서 발색샷 보고 결국 구매했어요 좀 톤그로여도 너무 예뻐서 잘 쓰는중!!! 가을웜쪽이 진짜 잘 받을듯 틴트 제형 자체도 촉촉하고 마음에 들어요",
    "text19": "이거너무너무예쁨!!! 진짜 색깔 너무 예쁜데 나중에 더 진해져잇늠 ㅠ",
    "text20": "리뷰에도 많던데 진짜 첫발색이 젤 이뿌고 그 다음에 덧바르면 탁기 엄청 올라옴 \n그게 너무 아쉽지만 그 첫발색이 진짜 너무 이뻐서 포기모태,.,\n걍 립 한번 싹 지우고 바르지뭐 하고 쓰는즁.. \n여쿨거친 봄웜라인데 첨에 ㄹㅇ 피치피치미 발라서 좀 더 라이트 하게 만들고 이거 슥 올리면 진짜 기절임 \n완전 겨울에 몬가 맑은데 부늬기 있는 그런 느낌임 암튼 넘 이뿌다 ㅠㅠㅜㅜ",
    "text21": "넘모 예뻐여 바르고 나서 색이 점점 진해지는게 좋아요 연했다고 생각이 들 때 더 바르면 망함ㅋㅋㅋ \n생각보다 바르고 나서 좀 입술이 땡기는 건조한 느낌이 들어서 만약 리뉴얼 하실 생각 있으시면 좀 수분감을 채워주는 쪽으로 리뉴얼 해주시면 좋겠다고 생각했어요 착색도 나름 괜춘한거 같고 밥 먹고 양치해도 입술 색 정도로는 남아있어서 저는 만족스러워용 여쿨뮽은 이 색 사세여~ 회끼 좀 있고 핑크베이지 느낌!",
    "text22": "되게 얇게 올라가고 상세페이지랑 진짜로 색이 똑같아요 상세 페이지랑 색 완전 똑같은 회사는 처음 보는데 너무 좋네야 향은 포도맛 마이쮸향 나고, 삐아 누디보틀이랑 색 비교한 사진이니까 참고하세요! 보기에는 연분홍에 회끼가 도는데 착색은 코랄로 남는다는 느낌을 받았어요! 착색은 진짜 바로 되니까 애초에 바를 때 첫 시작을 잘 발라야 할 것 같아요!\n위에가 삐아고 밑에가 이 제품입니당",
    "text23": "사진색이랑 다름 ㅡㅡ \n제향도 끈적느낌 찝찝함\n요플레 생김\n보라빛잇음",
    "text24": "글로시하고 자연스러운 립 좋아하시는 분들에게 추천해요 발림성도 좋고 향도 괜찮습니당",
    "text25": "글로시한 립 좋아해서 구매해 봤어요 여쿨인데 데일리템으로 좋은 것 같아요 자연스러운 립 좋아하시면 구매하세욤!",
    "text26": "너무 잘 사용하고 있습니다. 다 쓰면 재구매 할 것 같아요. 추천합니다",
    "text27": "아주 만족스럽게 사용중입니다. 모든 분들께 추천합니다 :)",
    "text28": "아니 이거 인생립이에요\n막 말라붙어서 이상하게 착색되지도않고 광 대박이뻐요 진짜 미쳤어요 전색상 다 쟁일래요.",
    "text29": "광이 너무 예쁜데요..!?\n색감도 멀멀하니 뮤트톤분들 쓰시면 분위기 작살날것같아용",
    "text30": "다른 데서 찾기 힘든 독보적인 색감이라서 너무 맘에 드네요 굿",
    "text31": "진짜 구매하고 싶은 색상이었는데 올영 입점하자마자 구매했어요ㅋㅋ 이 색 진짜 궁금했어요.. 완전 분위기있는 립 짱",
    "text32": "처음 발색이 너무 이뻐요 저는 물론 봄라라서 두번째 바르거나 시간 지날수록 탁해져서 넘 아쉽지만 ㅜㅜ 겨울에 사서 잘썼어요 부늬기 있어보여욤",
    "text33": "몇달을 고민하고 샀지만 리뷰가 리뷰인 이유는 있다…\n두번 덧바르지 않게 매우 조심해야하네요 ㅜㅜ",
    "text34": "후기 흐린눈하고 샀는데 구매하고 보니 대공감이에요. 예쁘긴 한데 딱 한번만 발색해야하는.. ㅠㅠ",
    "text35": "색이 정말 이쁘긴한데 시간이 지나면 처음에 발랐던 색상이 아니라 색이 이상하게 진해져서 시간이 지나면 안 예쁜 색이 돼요ㅜㅜ 조금 아쉽습니다",
    "text36": "진짜 별로\n발색샷이랑 너무너무너무 다름ㅜㅜ\n발색에선 핑키하게 보용하게 표현되는데 \n이건 걍 색부터 좀 더 탁하고 그레이쉬한 느낌임",
    "text37": "최근 산 색상중에 가장 맘에 들어요,,,,광도 너무 예쁨 잘쓰는중",
    "text38": "ㅓ무너무 좋라요 ~~~!!! 재구매 여러번햇어요 *^^",
    "text39": "너무 좋아거 재구매했어요 ~! 오ㅓㄴ전 추천해요 ㅎㅎㅎ !!",
    "text40": "색상이 진짜 예뻐요. 급할땐 이걸루 볼이랑 입술 다해도 괜춘",
    "text41": "색도 잘 맞고 촉촉하게 발리는 편이라서 굉장히 좋게 봤어서 구매했어요",
    "text42": "꼭 써보고싶은 제품이었는데 기대이상이엿어요!! 추천템 !!",
    "text43": "색도 잘 맞고 촉촉하게 발리는 편이라서 굉장히 좋게 봤어서 구매했어요",
    "text44": "쿨톤 웜톤 가리지 않고 잘 어울리는 컬러고 데일리로 바르기좋아요",
    "text45": "유튜버들 사이에서 유명한 제품이길래 구매해봤는데 진짜 좋음",
    "text46": "웜톤 쿨톤 가리지않고 다 잘어울릴만한 컬러에요 발림성이좋아요",
    "text47": "처음보는 브랜드였는데 색감이 진짜 미쳤음. 걍 미쳤다는 말만 나옴 제가 생각하던 웜톤을 만들어줌 제발 사 제발",
    "text48": "테스트해보고 색 예뻐서 구매해ㅛ어요 잘쓰고있습니당 좋아요",
    "text49": "사진에서처럼 오묘한 여름뮤트 착붙컬러를 기대했는데\n제가 입술색이 진해서 그런지 저에겐 그냥 로드샵 흔히 보이는 mlbb컬러로 올라와 아쉬워요😭\n또 덧바를수록 채도가 딥해져서 그레이시한 느낌은 없어지네요..!",
    "text50": "이 제품의 뛰어난점이나 차별점은 모르겠어요. \n상세페이지 발색이랑 실물 발색이 너무 다르고 \n금방 딥해져요ㅜ 그렇다고 실물 발색이 예쁜 것도 아니고요.\nSns마케팅에 속은 느낌..",
    "text51": "상세컷보단 많이 딥하고 시간이 지날수록 붉어져요. 소프트한 색감을 기대했는대 아쉬워요.",
    "text52": "착색이 너무 심해요 ㅠㅠㅠㅠ 바르고 나면 원래색보다 훨씬 더 붉게 색이 올라오고 광택감이 금방 사라지는 느낌입니다. 처음 바를때 색상은 예쁜데 착색과 광택감 때문에 재구매는 없을것같아요 ㅠㅠㅠ",
    "text53": "색이 맘에들어용 재구매해서 계속 쓰려구용ㅇ 색에뻐요~~",
    "text54": "촉촉하이 이쁩니다 듀 되는 립 갖고 싶었는데 아주 맘에 들어용",
    "text55": "색도 넘 예쁘고 광이 넘 예뻐료 ㅠㅠㅠ 글로우립에 빠졌는데 다른색도 구매할려구요",
    "text56": "앤디얼 틴트 세컬러만 있을 때부터 눈여겨 보다가 딱 제가 좋아하는 색상이 나와 처음으로 구매해보았어요 너무 좋고 오랫동안 고민하다 구매해서 그런지 만족감이 높아요 색도 너무 예쁘고 촉촉해서 다른 컬러도 구매하고 싶어요",
    "text57": "색이 예뻐서 구매했는데 만졷해서 재구매했어요 예쁘고졸아요",
    "text58": "색이 맘에 들어서 계속 재구매중이에요 맘에들어요 ㅗㅎ습니다",
    "text59": "별미님이 바르신거 보고 예뻐보여서 구매했는데 생각보다 지속력이 짧고 광택감이 금방 날아가요 ㅠㅠㅠㅠ 착색은 붉게 되는 편인데 지속력이 좋은지는 모르겠어요…… 세일기간 아닐때 구매는 굳이? 이 생각입니다",
    "text60": "수분감이 많은 편이라 끈적임은 덜하지만 지속력이 떨어져요 발색이 시간이 지나면서 더 많은 모브 느낌이 올라와요",
    "text61": "광택감 미쳤어요.... 약간 누디한 색을 원했는데 딱 제가 원하던 색이였어요!!",
    "text62": "색깔예뻐요!! 근데 바를때랑 바르고 시간이 지나면 좀 달라요",
    "text63": "색 예쁘고 촉촉해서 좋아요 재구매항거같아요 조아용 잘쓸게여",
    "text64": "가격도 무난하고 발색 좋아요 언그레이스가 색 진짜 잘뽑은거 같아서 고급스러워 보이구 이뻐요",
    "text65": "처음에는 오 다크닝...? 싶었었는데 좀 시간 지나고 다시 사용했는데 색감이 예쁘더라구여 ㅠㅠ 진짜 최근에는 너무 잘 사용하고 있습니당!",
    "text66": "이게 진짜 애매한게 색이 처음 바르면 누디핑크인데 조금만 지나면 빨개짐 지속력좋음",
    "text67": "발림성은 너어무 좋은데 색감이 첨에는 맑게 올라가다가 조금 지나니까 제 입술에서는 탁해지는 느낌입니다. 가을 겨울에는 잘 맞는것 같아요"
  },
  {
    "brand_name": "앤디얼",
    "product_name": "[NEW 컬러]앤디얼 글로우 립 컬러 틴트 8colors",
    "price": "15000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020930907ko.jpg?l=ko",
    "review_name": "글로우 립 컬러 07 다운모브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000209309",
    "text1": "생각보다 너무 이뻐서 색별로 다 쟁여버렸고 앤디얼 틴트끼리 조화도 너무 좋음 착색도 굿",
    "text2": "그레이스 그레이프랑 견주게 괜찮은거 이거였음 쿨이라면 이거 추천할듯",
    "text3": "처음-두번정도 발색했을 때가 가장이쁘구, 나중에 여러번 덧바르면 색이 점점 어두워져요!!이게 최대단점 .\n첨에는 맑게 올라가지만 시간지날수록 너무 탁해져서 한번 지우고 바릅니다",
    "text4": "롬앤 베*그*이프보다는 좀 더 발색이 진하면서 뮤트한 색상이라 좋은데, 시간이 지나면서 착색이 그냥 뮤트한 색감 없이 붉은 색으로 착색이 되는게 좀 아쉬워요",
    "text5": "색상이 처음에 바른 것보다 상당히 진해진다는거 빼고 다 예뻐요ㅠ 소량만 발라야돼요ㅠ",
    "text6": "색감은 사실 흔할 수 있지만 분위기 있는 모브 컬러고 무엇보다 질감과 광택이 예쁜 립입니다!",
    "text7": "여리여리한데 광이 차오르는 게 정말 예뻐요! 단독 발색이 가장 예뻐요",
    "text8": "요새 모브 색상 잘 안쓰는데, 다른 색상이랑 섞어서 바르려고 샀어요! 단독도 은근 예쁘고 같이 바르기에 좋은 색상이에요~",
    "text9": "생각보다 분홍이에요 mlbb 계열이긴 하지만 좀더 모브에 가깝답니다(모브니까..) 베이스립으로 쓸 것 같아요!",
    "text10": "색감은 확실히 다운된 색상이라 가을 겨울에 바르기 좋아요\n단지 유지력이 조금 아쉽긴합니댜ㅠㅠ",
    "text11": "색 너무 예뻐요ㅠㅠㅠㅠㅠ색감이 미쳤는데요?????\n여름뮤트와 겨쿨들 모이세여🤗"
  }
]