[
  {
    "brand_name": "에크멀",
    "product_name": "에크멀 논 섹션 글로이 틴트",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023087403ko.jpg?l=ko",
    "review_name": "103 멜로우 글로우",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230874",
    "text1": "에크멀 틴트를 한 달 동안 꾸준히 사용해보니, 발색력과 지속력이 모두 만족스러웠어요. 처음 발랐을 때는 자연스럽게 물든 듯한 컬러가 연출되어 데일리로 활용하기 좋았고, 덧바르면 또렷하고 선명한 색감으로 변해서 다양한 메이크업에 활용 가능하더라고요.\n\n한 달간 사용하면서 입술이 건조해지지 않고 촉촉하게 유지되는 점도 마음에 들었어요. 특히 착색력이 좋아 음식을 먹어도 색이 자연스럽게 남아 수정이 자주 필요 없고, 번짐이 적어서 하루 종일 산뜻하게 유지됐습니다.\n\n꾸준히 사용하니 단순한 틴트가 아니라, 입술에 생기와 촉촉함을 동시에 챙길 수 있는 제품이라는 생각이 들어 앞으로도 데일리 립템으로 계속 사용할 예정이에요",
    "text2": "에크멀 논 섹션 글로이 틴트 옵션103 멜로우 글로우는 입술에 닿는 순간 촉촉하게 발리면서도 끈적임 없이 깔끔하게 마무리돼서 정말 마음에 들었어요. 입술 위에서 투명하게 맑게 올라오는 컬러감이라 본연의 입술색과 자연스럽게 어우러져 데일리로 손이 자주 가요.\n\n특히 듀얼 어플리케이터가 신의 한 수예요! 넓게 바를 수 있는 립 스프레더랑 디테일하게 바를 수 있는 팁이 함께 있어서 립 라인까지 깔끔하게 연출하기 좋았고, 위생적으로도 만족스러웠어요. 착색력도 은근히 좋아서 오랜 시간 컬러가 자연스럽게 유지되더라고요.\n\n멜로우 글로우 컬러는 흔하지 않은 투명한 핑크빛 누드라, 다른 브랜드에서는 잘 못 본 색감이라 더 특별하게 느껴졌어요. 광택감도 유리알처럼 예쁘게 올라와서 립 메이크업 하나만으로 얼굴이 화사해 보이는 느낌!",
    "text3": "에끄멀은 라뮤끄님이 만드신브랜드라 꼭한번 써보고 싶어 구매하게 되었는데요.\n촉촉하게 얇게 발려서 좋더라구요.\n덧발라도 입술무거워지는느낌없이 발라져 만족스러워요.\n약간 베이스립으로도 단독으로 쓰기 무난한 색상이라 만족스러워요!\n착색이 되서 음식먹고나도 크게 지워지는느낌이없어서 좋았어요.",
    "text4": "웜톤인데 색상 자연스럽게 잘 어울려요!\n각질 부자인데 촉촉하고 데일리로 좋아요\n촉촉한데 끈적이진 않아서 묻어남도 많지 않아요",
    "text5": "촉촉하고 자연스럽게 발색돼서 데일리로 딱 좋아요.\n입술색처럼 은은하게 올라오는데 각질 부각 없고 광택도 예뻐요.\n묻어남도 적은 편이라 만족스러웠어요 :)\n103호 컬러는 웜톤 분들한테 특히 잘 어울릴 것 같아요!",
    "text6": "오묘한 mlbb컬러라 다쓰고 재구매한 제품…웜톤이라면 무조건 추천..",
    "text7": "라뮤끄님제품 써보고싶었는데 이기회에 구매해봤어요 제일 무난하면서도 인기있는 색상같아서 이색상선택했는데 전 아주만족합니다!\n발색도 자연스럽고 지속력도 생각보다 길었어요",
    "text8": "자연스러운 톤이라 데일리로 바르기 좋은거 같아요 예쁩니다",
    "text9": "입술이 편안하고 색도 예뻐요~ 나중에 다른 색도 사보고 싶어요"
  },
  {
    "brand_name": "에크멀",
    "product_name": "에크멀 논 섹션 글로이 틴트",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023087403ko.jpg?l=ko",
    "review_name": "107 오프쇼어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230874",
    "text1": "의외로 쨍한 핑크빛 색상이라 여쿨라인 저는 연하게 올리면 안색이 환해져서 잘 써요 처음 퍼트리기 전에 올릴 때는 ㄹㅇ의 핑크ㅍㅅㅋ 느낌인데 ㄹㅇ은 그 느낌이 유지된다면 \n에크멀은 은은하게 퍼져서 여러 느낌을 낼 수 있을 것 같아요\n\n위에 달려있는 실리콘팁은 밖에 나가서 쓰기도 좋아요",
    "text2": "이거 누가 여쿨라 추천템으로 글쓴걸 봤지만\n후기나 영상이 많지 않아서 좀 믿음 안가는데도 속는셈 치고 사봤는데 진짜 거짓말 안하고 요새 이것만 씁니다\n립제품 아예 다른걸 전혀 안써요 \n너무 예뻐서 외출도 안하는데 집안에서도 바르고 있고 그래요 ..!\n\n17 - 19호 여쿨라 피부구요 핑크, 라벤더 잘 받는편인데\n진짜 너무 예쁘게 잘 맞아요\n엄청나게 촉촉한데 끈적이지 않고 가볍게 밀착돼고\n부드럽게 발려요\n광이 진짜 장난아니구요 약간 아워글래스같은 입술 위에 코팅되는 느낌의 광이 아니고 입술 자체가 약간 과즙이 배인듯 촉촉하게 광 올라오는 느낌입니다\n립펜슬도 쓸 필요 없이 이걸로만 오버립 해주면 진짜 입술 완전 도톰해 보이고 진짜 좋습니다 .. !\n다른색도 구매 의향 있어요",
    "text3": "미지근 여쿨라 찰떡 컬러라 2개 쟁였어요.. 단종될까봐 불안해여!!.ㅠㅠ",
    "text4": "엄청 글로시한데 글로스처럼 끈적이진 않고 얇은 광막이 꽤 오래가는 편이라 좋아요",
    "text5": "촉촉하게 발려서 발림성이라던지 지속력에서도 너무 맘에 들어요!!! 마무리감도 끈적임없이 편했어요!!다른색상도 구매하고싶어요",
    "text6": "미쿨라 찰떡깔이에요 미지근한 형광기핑크인..ㄱ3ㅜ통이나 샀어요",
    "text7": "대박 발색 넘 이쁘고 엄청 촉촉해요~ 입술에 은은하게 광택이 도는게 넘 고급진느낌! 바르고 살짝 티슈로 눌러주먼 컵으로 음료마셔도 뭍어남없이 깔끔하네용~ 착색도 발색 그대로라서 본래 입술색이랑 자연스럽게 어우러져서 이뻐요~팁도 깔끔하게 잘발려용💕",
    "text8": "발색이 자연스럽고 생생해서 데일리로 바르기 정말 좋아요. 착색된 수분틴트 위에 오일 레이어가 덧입혀져 하루 종일 컬러가 유지되고, 입술이 마르거나 끈적이지 않아서 사용감도 아주 만족스러웠어요. 유리알처럼 맑은 광택이 돌아서 입술이 도톰하고 건강해 보이고, 무엇보다 글레이저 팁 덕분에 바르기도 편하고 깔끔하게 마무리돼요. 지속력, 발림성, 보습감 모두 만족스러운 립 틴트였어요.",
    "text9": "입술이 건조해서 사계절 립밤을 사용하는데 이 제품은\n촉촉해서 사용하기에 좋아요\n발색도 자연스럽고 오래가서 외출하기 전에 바르면 수정앖이 오래 가더라구요 \n입술색에 맞춰서 자연스라운 투명한 발색이라 부담없이 바를 수 있어요",
    "text10": "너무 마음에 들어요\n화장 안하고 발라도 화사해져서 더욱 좋네요\n촉촉하면서 끈적임 없고 지속력도 좋았어요\n입구부분도 한번 더 막아주는것같아 지저분해지지도 않네요",
    "text11": "색은 핑크빛이 도는데 수박 색이라고 생각하시면 될 거 같아요~ 요즘 유행하는 색인데 이 틴트가 제격인거 같습니다!  생각보다 립 양이 많아서 오래 쓸 수 있을 거 같소 바르자 마자 발색이 바로 납니다! 향은 무향에 가까워요",
    "text12": "글로시한 립글로즈인데 발색 너무 잘되구여‘! 지속력이 진짜 좋아요~! 틴트도 아닌데 틴트처럼 약간은 착색 느낌이 있어서 오래 지속되구 립밤 바르고 바르면 더 촉촉해보여요",
    "text13": "맑은 핑크빛 색상이고 여쿨라가 단독으로 딱 쓰기 좋은 틴트에요 뒤에 실리콘팁도 있어서 블렌딩하기 좋아요",
    "text14": "쓸 때마다 만족해서 여러번 재구매합니다. 다 쓰면 또 살 거예요."
  },
  {
    "brand_name": "에크멀",
    "product_name": "에크멀 논 섹션 글로이 틴트",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023087403ko.jpg?l=ko",
    "review_name": "108 수티 헤이즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230874",
    "text1": "손에 발색했을 땐 그레이시한 핑크 컬러로 올라오는데\n입술에 올리면 엄청 보랗고 붉고 딥한 단팥색으로 올라옴\n착색도 좀 진한 편이라 바를수록 더더 많이 딥해졌음\n\n그래서 손에서 발색한 그 컬러랑 최대한 유사하게 올리려면 입술색 완전 죽인 담에 최대한 적은 터치와 적은 양으로 얇게 발라야 할 듯\n\n색 자체는 너무 예쁜데 쉽게 다루기는 어려운 제품인 듯",
    "text2": "23호 가을뮤트인 코덕입니다.\n\n색상: 여름뮤트 추천템 (엄청 쿨하진 않아서 핑크 잘 받는 갈뮽이나 쿨톤 느낌내고 싶은 갈뮽에게도 추천해요)\n\n착색이 진짜 잘되는 편이더라고요! 초보자 분들에게는 어려울 수 있을 것 같아요.\n\n덧바를수록 채도가 올라와서 뮤트이신 분들은 한 번만 레이어링해도 충분히 예뻤답니다.",
    "text3": "컬러가 정말 독보적인 제품으로 다른 브랜드에서는 잘 보지 못 한 컬러에요 여름뮤트 분들이시라면 하나 구매하시면 정말 잘 쓸 수 있는 컬러에요 처음 바르고 나중에 또 바르실때 그냥 올리면 경계지고 색이 더 진해지더라고요 깨끗이 지우고 올리시는걸 추천드려요 저만 그럴 수도 있는데 아침애 바르면 정말로 이쁜데 시간이 조금만 지나면 뭔가 얼룩덜룩하게 얼룩지게 남았어요",
    "text4": "흔히 볼 수 없는 컬로라고 생각해서 구매했고 야름뮤트인 분들한테 잘 받는 컬러인거 같아요 근데 저만 그런건지 바를때는 이쁜데 시간이 지나면 얼룩덜룩해져있고 요플레 현상이 있더라고요",
    "text5": "ㅇㄴ근데 올영 시스템 중에서 이해 안가는 거 하나가 예약배송 시봉방;;;;\n아니 예약배송 시킬 때마다 매번 일반배송이랑 똑같이 배송 오던데 이럴거면 도대체 왜 예약배송 거는지 모르겠음;\n굳이굳이 예약배송 걸어서 배송비 내게하고 쿠폰 금액도 못채우게 하ㄴ노\n\n\n무튼 립 후기 남기자면 손에 발색했을 땐 그레이시한 핑크 컬러로 올라오는데\n입술에 올리면 훨씬 보랗?고 붉고 딥한 단팥색으로 올라옴\n착색도 진한 편이라 바를수록 더더 많이 딥해짐\n\n그래서 손에서 발색한 그 컬러랑 최대한 유사하게 올리려면 입술색 확 죽인 담에 엄청 적은 양으로 얇게 발라야 할 듯 ㅜ\n\n색 자체는 너무 예쁜데 그에 비해 입술 발색이 아수븜",
    "text6": "촉촉하구요 생얼에 발라도 찰떡이라서 자주 발라주고 있어요 실리콘팁이 진짜 신의 한수입니다!",
    "text7": "입술색이 좀 있는 편이라 수티헤이즈를 바르면 크게 달라지진 않습니다. 그런데 이게 시간이 지나면 딥해지는데 그래서 그런지 생얼용으론 자연스럽고 예쁩니다.\n\n그런데 용기가 너무 불편해요. 구멍이 작은 건지 항상 팁 꺼낼 때 걸렸다가 탁하고 빠지고, 운 안좋은 날엔 튄 적도 꽤 있습니다... 어떤 날은 힘주다가 실리콘팁 뚜껑이 빠지더라구요...ㅋㅋㅋㅋㅋ 이게 너무 별로라 별 하나 뺍니다.",
    "text8": "쫀쫀한 느낌의 틴트에 건조하지 않고 좋아요 덧바를수록 너무 진하게 올라와서 한번만 발라도 충분해요 생얼에고 잘어울리고 좋습니다!",
    "text9": "색은 독특하고 제형은 무난하고 용기가 커서 오래 써야할 것 같아요",
    "text10": "진짜 각질부각도 덜하고 색상은 말해뭐해..진짜 2통째라 단종되면 절대 안되는 립ㅠㅠ"
  },
  {
    "brand_name": "에크멀",
    "product_name": "에크멀 논 섹션 글로이 틴트",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023087403ko.jpg?l=ko",
    "review_name": "109 비터 윈즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230874",
    "text1": "생각보다 전혀 딥하지 않아요🥲\n제가 생각한 그 다크한 느낌이 없어요...\n\n손날 발색할 땐 어두운 베이지 느낌 살짝 나긴 한데\n입술에 올리니까 왜... 핑크빛이 올라올까요\n손 발색 컬러는 멀쩡한거보니까 제 입술이 특이한 것 같은데 허허,,, \n\n여튼 컬러 말고 다른 부분 후기도 남겨보자면\n일단 되게 두꺼워요! 틴트 치고 크고 묵직해요.\n뚜껑을 당기면 실리콘 팁 나오고(퀄 좋음) 돌리면 틴트 팁 나와요!\n\n끈적이지 않으면서 촉촉하고 얇게 발리는 적당한 제형! 수분감이 엄청 많은건 아니고 중간정도?!\n차르르~쫀쫀 사이 느낌으로 발려요!\n\n촉촉함 자체는 오래가진 않고 컬러 지속력은 무난해요.\n\n일단 이번 호수는 아쉽지만 다른 컬러도 써보고싶어서 블랙 라인으로 몇개 쟁여보려고요!\n브랜드는 느좋,,,.",
    "text2": "후기\n\n빠르게 잘 받았습니다. 웜톤에게 잘 어울리는 글로시 틴트에요. 패키지도 우아하고 착색 틴트위에 레이어도르 사용하면 예쁠것 같습니다 ㅎㅎ 잘 쓸게요!"
  },
  {
    "brand_name": "에크멀",
    "product_name": "에크멀 논 섹션 글로이 틴트",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023087403ko.jpg?l=ko",
    "review_name": "110 딤 드림",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230874",
    "text1": "올리브영은 무조건 할인할 때 사는 편인데 이거는 너무 써보고 싶어가지고 거의 정가에 쿠폰도 없이 구매를 했거든요\n\n그 이유가 컬러g에 긱시크를 너무 잘 쓰고 있는데 어떤 블로거 리뷰 보니까 긱시크보다 에크멀 딤드림이 인생 컬러라면서 꼭 써봐야 된다는 거예요. 여쿨들은\n\n그래서 자사몰에서 사야지 하고 있다가 어느 날 올영에서 발견해서 고민없이 구매를 했어요\n\n그런데 이게 웬걸 왜 추천했는지는 알겠긴 한데 \n그러니까 여름 쿨톤이 할 수 있는 자연스러운 \n모카무스립 느낌? MLBB 개념인 것도 맞고\n\n근데 제가 하면 약간 요즘에 나오는 드라마 태풍상사에 나올 거 같은 그런 나이 들어 보이는 느낌이에요. 눈썹이 진해서 그런 거 같기도 해요 ㅠㅠ",
    "text2": "여쿨 딤드림 개추라길래 사고 싶엇는데 \n올영에 언제부터 에크멀이 있엇엇나요 ㄷㄷ ㄷ이제야 구매",
    "text3": "색 예뻐서 무난하게 잘 쓰거 잇어요 뮤트톤 베이스 깔고 이거 바르면 진짜 예쁨",
    "text4": "틴트 뭐 살지 고민하다가 얘랑 다른 립이랑 조합 진짜 좋다는 말 듣고 바로 삿는데 ㄹㅇ이네여.. 넘 좋음"
  },
  {
    "brand_name": "에크멀",
    "product_name": "에크멀 논 섹션 글로이 틴트",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023087403ko.jpg?l=ko",
    "review_name": "112 텐더 브리즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230874",
    "text1": "에크멀 틴트 여러번 사봐서 제품력 좋은건 너무 잘 아는데 이번에 색상이 너무 아쉬웠어요ㅠㅠ\n상세페이지처럼 누디하고 뉴트럴한 핑크를 생각하고 샀는데\n그냥 회보라색.... 제가 바르면 파국돼요\n그와중에 촉촉하고 착색 골고루 됨....\n다음 시리즈는 좀 더 생기있는 색상이 나왔으면 합니다",
    "text2": "질감이랑 광이 너무 좋은데, 색상이 조금아쉬워요. \n제품 특성인지 모르겠지만 바르고 나서 어느정도 시간이 지나 색이 변하는데요. 이 시간이 길기도 하고, 컨디션애 따라서 착색이 잘 안되는 날도 있더르구요!",
    "text3": "아 이게 상세페이지에 나와있는 색상이랑 완죠니 비슷함.. 핑크여도 좀 미지근하겟지 했는데, 핑크라 아쉽.. 다시 도젘 ^^"
  },
  {
    "brand_name": "에크멀",
    "product_name": "에크멀 논 섹션 글로이 틴트",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023087403ko.jpg?l=ko",
    "review_name": "113 아치 플로우",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230874",
    "text1": "내 인생 립임 글로우 립 좋아하고 멀멀한 느낌 좋아하는 사람한테 강추 봄웜 추천 근데 착색이 레드로 되는데 덧바르면 너무 진해짐ㅠ 위에 촉촉하게 올라오는 건 흰끼 돌게 올라와서 예쁜데 착색이 너무 진해요 덧바르기 좋은 정도의 착색이면 좋겠음ㅠㅠ 밥 먹거나 하면 위에 촉촉이만 사라지고 레드 착색만 남음…",
    "text2": "생각보다 색깔이 뮤트한 색상이어서 그런지 봄웜인 제가 바르기에는 너무 색상이 어두웠고 바르고 나서 흰색 뭔가가 안쪽에 돌아서 계속 펴발라야 될것같았어요.. 재구매는 안할듯합니다..",
    "text3": "공홈 사진보다 더 어두워요 참고하세여 차분한 mlbb라고 느껴졌어여"
  },
  {
    "brand_name": "에크멀",
    "product_name": "에크멀 논 섹션 글로이 틴트",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023087403ko.jpg?l=ko",
    "review_name": "114 쉬어 스루",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230874",
    "text1": "뻑뻑하다고 해야하나, 밀린다고 해야하나... 저는 곰손이라 이 제품 잘 못 쓰겠네요^.ㅠ\n\n_\n죄송합니다. 이 글은 '웨이크메이크 카라멜블러링에 썼던 글입니다. 공익을 위한 글이므로, 블라인드는 재고해주시기 바랍니다.\n\n이곳에는 처음 인사드립니다. 저는 리뷰어의 낭만을 위한답시고 여기저기에 '탑리뷰어'의 불편한 진실에 대해 전하고 있는 리뷰어A입니다. 오늘은 조금 더 본질에 다가가는 글을 적습니다.\n\n(Animation 스포일러가 싫으면 맨 마지막 줄만 봐주세요.)\n혹시 '마법소녀 마도카☆마기카'라는 애니메이션을 아시나요?\n\n마법소녀들은 누군가를 위해, 자기를 희생하였지요. 하지만 그것은 마법소녀들의 착각이었지요. 연모하는 남자를 위해, 큐베와 계약을 한 미키 사야카. 실은 그가 자신을 조금이라도 봐줄 거라 기대했죠. 하지만 자신이 연모하던 남자는 자신의 친구와 플래그를 세우게 되고, 사야카는 자기혐오에 빠졌어요. 그리고 완전히 무너저버렸어요. 결국 마녀가 되어버렸죠.\n\n아줌마도 한 가지 고민에 빠졌어요. 아줌마도 탑리뷰어로서의 활동이 얼마 남지 않은 것 같거든요. 스스로에게 물었죠. 남들이 단 한 명도 알아주지 않거나 심지어 이 모든 일들이 잊힐지언정, 그럼에도 저는 리뷰어들을 위해 산화할 수 있는가. 어제부터 쭉 고민했어요. 카라멜 블러링과 '저항의 방'을 보며 생각했죠.\n\n카라멜 블러링도 아무리 좋은 제품이어도 잊힐텐데. 제가 전하는 불편한 진실이 금세 잊힐지라도, 매일 시간단위로 김모 팀장님과 전화하며 제도의 부당함을 호소했던 시간마저 내가 희생할 수 있나. 한참을 고민했습니다. 몇 가지 실험을 위해, 과격한 행동까지도 서슴지 않않고 아이디어랍시고 위험한 행동도 불사하기도 했죠.\n\n오늘 결론 내렸습니다. 다른 리뷰어들이, 독자들이 단 한 명이라도 알아주지 않더라도, 그럼에도 올챙이 여러분의 알 권리를 위해 제가 가진 모든 정보는, 1주일 안으로 후기에 모두 남기고 가겠습니다. 추후에도 계속 남길 예정입니다. 보시든 보시지 않든, 언젠간 잊히겠지요. 하지만 올해 남은 기간동안 저는 끝까지 팀장님을 마킹하며, 리뷰어를 위해 최대한 싸우기로 결정했습니다.\n\n이순신 장군님도 나라의 안위를 위해 백의종군하셨는데, 한낱 리뷰어의 글이 얼마나 호소력이 있을지는 모르겠습니다. 하지만 여기에, 제가 탑리뷰어 제도의 근본적인 문제 의식을 적고 가려고 합니다. 문제의 본질을 적는 건 이번이 처음입니다. 이것만이라도 들어주시겠어요?\n\n\n... 여러분, 과연 탑리뷰어가 '1000명'이 맞을까요?",
    "text2": "립색도 너무 이쁘게 유지력도 맘에 들어요!\n손에 테스트해본것도 약간 틴트처럼 남았고 티슈로 지웠을땐 남아있고 클렌징하고나니까 깨끗히 잘 지워졌어요~\n다른색깔도 구매해볼까봐요 ㅎㅎ만족스러워요:)",
    "text3": "저한테는 혈색 느낌이네용 글로스 대신 올려줘도 좋을 듯해요.",
    "text4": "평소 탕후루립을 좋아하는 편이어서 립오일을 추가로 마지막에 바르는데 립수정할때마다 추가로 립오일을 바르는게 귀찮아서 글로이 틴트로 구매했는데 넘 좋아요! 촉촉한  착색력이 진짜 좋아요 잘 안지워져서 굿",
    "text5": "글로이한 틴트원했는데 제가 원하는 색상이어서 자주 바르고있습니다~",
    "text6": "발색력 좋고 착색력도 좋네요. 지속력이 좋아서 수정 많이 안 해서 좋습니다. 촉촉하고 입술에 부담없이 편안하게 잘 발리는 편이네요",
    "text7": "팁 사용해서 펴발라주니까 컬러감도 균일하게 잘 발리고, 광택감도 좋아서 마음에 들었어요!"
  },
  {
    "brand_name": "에크멀",
    "product_name": "에크멀 논 섹션 글로이 틴트",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023087403ko.jpg?l=ko",
    "review_name": "115 베어 로우",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230874",
    "text1": "일단 광택감이 미쳤고요! 입술에 올리면 처음에 여리여리하다가 착색됬을때 미쳐버립니당..! 팁 부분도 제품을 많이 머금는 중앙 부분이랑 비교적 적게 묻어있는 옆쪽? 부분이 듀얼로 있어서 양조절하기도 쉽고 그라데이션도 슥슥 바르면 금방이네요 ㅠㅠ 짱짱!",
    "text2": "봄웜라이트 퍼컬 진단받았고 베어로우 컬러 구매했습니다. 라뮤끄님 브랜드라 기대하고 구매해봤는데요! 컬러는 제가 생각했던 것보다 더 탁한 느낌이었는데 입술에 바르니 또 다르더라고요? 직후보다 시간이 지나면 더 발색이 올라오는 느낌이었어요. 오묘한 컬러가 제가 생각했던 것과는 조금 달랐지만 볼수록 괜찮았습니다. 광택이 장난 아니더라고요! 하지만 끈적임 없이 촉촉한 제형이었어요. 손등에 발라본 후 입술 바르고 손등 지웠는데 고대로 착색됐더라고요! 여름보다는 가을이랑 잘 어울리는 메이크업 가능할 거 같아요~!",
    "text3": "라뮤끄님이 화장품 런칭했다해서 궁금해서 구매했습니다. \n\n베어로우제품이 누디베이지에 피치한방울 들어간거 같아서 \n이 제품이 가을웜톤인 제게 맞을거 같아서 주문했어요. \n봄웜 가을웜 안가리고 잘어울릴 제품인거 같아요. \n\n발색은 한번/ 두번/ 지우고 나서 착색부분 보여드립니다. \n뒤에 팁이 있는데 사실 팁으로 바르는거보단 \n그냥 매끈하게 바르는게 꿀광 느낌이라 더 좋은거 같아요.0"
  },
  {
    "brand_name": "에크멀",
    "product_name": "에크멀 논 섹션 글로이 틴트",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023087403ko.jpg?l=ko",
    "review_name": "116 버터플라이즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230874",
    "text1": "버터 플라이즈🦋🧇\n계속 사고싶었던 립인데~벼르고벼르다 긴장반 설렘반으로 샀습니다ㅋㅋ상단 립스프레더 부분도 립 블렌딩하기 너무좋고 처음에 적응안될줄알았지만 실리콘팁부분으로 블렌딩하니까 광택감이 살아나면서 발색력도 좋아지고 맘에 듭니다ㅎ힣ㅎ\n듀얼 어플리케이터로 되어있으니 손으로 블렌딩할때처럼 안묻어서 깨끗하게 바를 수있어서 좋고 끈적하지않고\n바를때  촉촉해서 또맨족했습니다.^^ \n 근데 또 색이 완전 걍 진하게 올라오는게 아니라 맑고 땡글하게 원래 입술색이랑 어우러지면서 맑은컬러감으로 색이 올라와서 누구나  잘어울리실색상같아요ㅎㅎ\n모두 착색력도 좋고 촉촉하고 땡글한 광택감이 살아있는~어디서나 볼수없는 오모한느낌의 핑크컬러인 버터플라이즈색상으로 겟하세요↗️ㅎㅎ",
    "text2": "색감이 진짜 예뻐요 자연스러우면서도 촉촉하기도 하고 지속력 발색력 전부 마음에 들고, 뉴트럴 톤도 잘 어울리는 색상이에요 저도 화장에 따라 여러개 매칭해서 바를수있어서 좋아요! 만족스럽습니다 추천해요~"
  },
  {
    "brand_name": "에크멀",
    "product_name": "에크멀 논 섹션 글로이 틴트",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023087403ko.jpg?l=ko",
    "review_name": "117 로지 칠",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230874",
    "text1": "촉촉하면서도 발색 그대로 잘 유지되는 틴트라 아주 마음에 들어요\n크리미한 제형이고 요거트 현상 없어요\n\n그리고 에크멀 립제품에 달린 실리콘 팁 진짜 잘씁니다\n슬슬 펴주기에 좋고, 사용후 휴지로 쓱 닦아주면 끝이라 완전 편해요\n\n여름뮤트인 제 톤에 착붙! 뮤트분들뿐만 아니라 라이트 분들까지도 잘 쓸 무난 컬러에요",
    "text2": "에크멀 틴트 처음 써보는데 색깔 뭘로 할지 고민하다가 로지 칠로 구매했어요\n평소에 립 색상이 튀는 게 별로 안 어울려서 비슷한 걸 선호하는데 아주 딱입니다\n처음에 입술에 발색할 때는 흰 끼가 많은가? 싶은데 발라보면 전혀 안 그래요\n네번째 사진에 흰 선 그어놓은게 위에가 한번빌색한거고 밑에가 두번발색한건데 크게 차이가 안나요\n많이 발라도 색이 탁해지거나 그런게 없고 계속 맑은 색입니당\n여름에도 촉촉립 쓰는편이라 광택감도 적당하고 끈적임 없고 색상이 연한데 이만큼 착색도 있어서 아주 좋아요"
  },
  {
    "brand_name": "에크멀",
    "product_name": "에크멀 논 섹션 글로이 틴트",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023087403ko.jpg?l=ko",
    "review_name": "118 플로리드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230874",
    "text1": "일단 팁이 바르기 편한 모양이라서 바르기 편해요!\n발림성도 좋은 편이고 색이 연하진 않을까 걱정했는데\n2팁 정도만 바르면 색 진해서 딱 예뻐요!\n다른 색도 궁금해서 재구매 의사 있습니다!",
    "text2": "발색이 누드한 편이네요. 덧바르면 입술이 답답한 감이 있어요.",
    "text3": "평소 입술각질도 많고 거친데 촉촉하게 발려서\n글로시한데 끈적이는 거 없이 엄청 오래가요!\n착색력도 좋구 컬러도 너무 이뿜 !!!",
    "text4": "차분한 색감에 광택감있는 제품 찾고 있었는데 만족스러워요. 118번에 핑크랑 레드 누디함 다 들어있는 것 같습니당. 입술 색을 그냥 밝혀주는 느낌이라 부담스럽지 않게 데일리로 잘 사용할 듯 해요.",
    "text5": "오프쇼어 잘 쓰고 있어서 플로리드도 사봤습니다! 색 예쁘고 마음에 들어요. 에크멀 틴트는 제형이 진짜 괜찮은 것 같아요",
    "text6": "일단 바르자마자 입술에 촉촉하게 착 밀착되면서, 유리알처럼 맑은 광이 도는 게 진짜 예뻐요. 너무 끈적이지도 않고, 입술이 편안해서 데일리로 자주 손이 가더라구요.\n\n컬러도 쨍하지 않고 은은하게 물드는 느낌이라 부담 없이 바를 수 있었고, 각질 부각 없이 촉촉하게 마무리되는 것도 좋았어요. 건조한 날에도 발색이 뭉치거나 들뜨지 않아서 깔끔하게 유지됐고요.\n\n글로이한 느낌 좋아하시는 분께 추천합니다!",
    "text7": "발색이 너무 예쁘고 오랫동안 촉촉함이 유지 되요 ! \n끈적거리지 않는 유광 이고 덧발라도 다시 예쁘게 발색이 돼서 좋았어요 ~~!!",
    "text8": "처음에 받고 모양이 달라서 많이 당황함\n뚜껑을 그냥 땡겨서 열면 나옵니다\n착색도 약간 되고 글로시하고 촉촉한 틴트입니다\n착색이 심하지않고 약간 있는정도",
    "text9": "오프쇼어 너무 잘써서 플로리드 저렴할때 사봤어요! 여쿨들이 가을겨울에 바르기 좋은 너무 쨍하지 않은 핑크라 좋아요",
    "text10": "쓸 때마다 만족해서 여러번 재구매합니다. 다 쓰면 또 살 거예요."
  },
  {
    "brand_name": "에크멀",
    "product_name": "에크멀 논 섹션 글로이 틴트",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023087403ko.jpg?l=ko",
    "review_name": "119 인포멀",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230874",
    "text1": "레드보다는 코랄에 더 가까운 컬러 같아요\n내장된 립 브러쉬가 좋습니다.",
    "text2": "너무좋네요..... 인포멀도 플로리드도 다 이뻐요. 다만 인포멀이 좀 더 유니크한 색상이라 여기에 후기달아요. 라뮤끄 정말 디테일이 다른 브랜드... 요즘 이런 글로우틴트 많지만 꾸덕하지도 않고 그렇다고 가볍게 날아가거나 발색 엉망인 것도 아니고, 연연하게 올라가면서도 확실히 컬러 존재감은 있는데 가벼운 틴트에요. 지인짜. 만족.",
    "text3": "괯낳은거 같아요 다 쓰고 재구매할 예벙이에요!!!굿굿굿",
    "text4": "뚜껑에 립 브러쉬가 달려있는 게 흥미로워 구입했습니다.\n컬러는 119 인포멀 맑은 레드 색상이고\n실제로 발색해보니 제가 생각한 레드의 정석 느낌은 아니고 살짝 미지근한 코랄빛에 좀 더 가까웠어요\n2콧 정도 발라줘야 레드에 가까운 발색이 돌았습니다.\n쿨톤 웜톤 가리지 않는 뉴트럴톤인 것 같고\n립 브러쉬가 뚜껑에 함께 달린 게 기발한 제품인 것 같습니다.\n하지만 색상 선택 폭이 조금 더 넓었으면 하는 아쉬운 마음도 조금 있네요",
    "text5": "그렇게 자극적인 느낌도 잆고 만족하면서 사용중이에요!!",
    "text6": "부담스럽지 않고 자연스러운 빨강이라서 안어울리는 분들도 바르기 좋아요",
    "text7": "수티헤이즈가 원픽이였는데..인포멀도 원픽됐어요ㅠ 사계절 사용해도 질리지않은 레드색상이라..진짜 마음에들어요",
    "text8": "레드가 부담스럽지도 않고 그렇다고 해서 너무 밋밋하지않는 그런 레드에요"
  }
]