[
  {
    "brand_name": "헤라",
    "product_name": "헤라 센슈얼 피팅 글로우 틴트",
    "price": "40500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018744502ko.jpg?l=ko",
    "review_name": "103호 히든모브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000187445",
    "text1": "- 색감: 웜한 베이지에 핑크기 살짝, 웜톤이 활용하면 좋을 컬러, 모브끼가 아주 약함, 시간이 지나면 아주 약하게 진해지면서 핑크가 살짝 올라옴\n\n- 발림성: 진짜 좋음, 촉촉한데도 끈적이지 않고 광택감이 예쁨, 피팅 글로우란 말이 찰떡!\n\n- 지속력: 착색이 미미하고 마찰에 약함, 그래도 더럽게 지워져있지 않아 좋음\n\n\n개인적으로 강추!!",
    "text2": "전 22호 여름 쿨톤 페일입니다! ☺️\n핑크 립 컬러 좋아해요 :)\n\n🤍 컬러: 쿨톤인데 누드컬러 땡길 때!!\n히든모브 컬러 왕 추천 드려요 🥰🥰♥️\n개인적으로 태닝하고 썬글라스 딱 끼고\n바르고 싶은 그런 컬러였어요... ㅋㅋㅋㅋ\n약간의 누디함과 웜한 기운을 뺀 핑크의 조화 ❤️\n흔하지 않은 컬러감이라 맘에 들었어요.\n\n🤍 지속력: 사실 길지 않아요 ㅠㅠ\n밥 먹으면 거의 다 지워지더라구요 ..!\n폼클렌징으로 지워도 잘 지워져요! 95퍼 정도?\n아마 착색이 약한 편이라서 그런 것 같아요.\n같은 촉촉립이어도 수분감 있는 틴트들은\n좀 더 입술에 남아있는데, 요건 사악 날아가요..\n스미는 느낌이 아니고 입술 위에 얹히는 느낌입니당!\n\n🤍 틴트 팁: 팁은 납작둥글해요! \n양조절을 틴트 입구에 살짝 해주면 더 바르기 편했어요.\n보들보들 솜방망이 팁입니다 !!\n\n🍀 두 번째 첨부사진이 비포, 애프터입니다!\n글로이한 립은 입술색을 많이 타는 경우가 있어서\n넣어봤어요 ㅎㅎ 개인적으로 느낀 바로는 헤라가\n투명하게 올라가는 느낌이 아니라서 다른 촉촉립들보다\n상대적으로 입술색 덜 탄다고 느끼긴 했어요!!\n\n🍀\n* 착색: 3CE > 페리페라 > 헤라 = 에스쁘아\n* 광: 페리페라 > 3CE = 헤라 > 에스쁘아",
    "text3": "랜덤으로 103호로 받았어요~~\n작은 틴트하나 보내는데 박스가 어마하게 큰게 왔네요ㅡㅡ\n글로우립이라 촉촉하고 발림성도 좋아요..\n하지만 지속력은 별로이에요.\n묻어남도 있고..\n색상은 말린장미색상으로 웜쿨 상관없이 어울릴 듯 해요.\n케이스는 헤라답게 예뻐서 파우치에 갖고 다니기 좋아요 ㅎ",
    "text4": "❤️ 103 히든모브\n\n올영체험단 당첨되어 사용해보고 남기는 리뷰입니다. 체험단이라 컬러를 선택할 수는 없고 랜덤이었지만, 히든모브 받고 싶었거든요. 근데 진짜 히든모브 와서 좋았어요. 센슈얼 피팅 글로우 틴트 중에 가장 써보고 싶었던 히든모브!!\n\n모브라고 하면 쿨톤에 어울릴 컬러일 것 같은데 헤라 히든모브는 웜톤, 쿨톤 모두 바르기 좋은 컬러예요. 모브치고 은근 웜한듯 싶다가도 모브빛이 살짝 올라와요. 웜한 핑크에 모브 한방울 떨어뜨린 것 같은 컬러예요. 가을뮤트인 제 피부톤에 잘 어울려서 자주 바르고 있어요. 차분한 mlbb 컬러라 분위기 있어 보이고, 예뻐요.\n\n발림성 좋고, 발색 잘 돼요. 촉촉해서 바르면 입술 편안해요. 글로우 립치고는 지속력이 보통 이상은 되지만, 지속력은 기대를 하지 않는 편이 좋아요. 글로우립이라 매트립보다 빨리 지워지고, 뭐 먹으면 지워져요.\n\n사용기한 2025년 5월 9일까지인 것으로 받았어요.",
    "text5": "올영체험단으로 센슈얼 피팅 글로우 틴트 사용해봤어요 :)\n\n제형 자체가 마음에 들고 요즘 많이 나오는 제품들에 비해 굉장히 특이하다고 느껴졌어요.\n뭔가 묘하게 다른데 딱 이거다! 라고 말할 수 있을 정도로 알지는 못해요.. (저는 제형알못..ㅜㅜ)\n근데 보통의 립틴트인데 물 말고 약간 크림 같은...! 그런 틴트와 립글로우 사이의 제형이라고 생각해요.\n끈덕거리지는 않지만 글로우함은 가지고 있으면서 그냥 입술에 얹어지는 느낌보다는 살짝 입술에 붙는 느낌이 있지만 착색은 거의 없는! 딱 그런 느낌입니다 ㅎㅎ\n\n팁이 일반 틴트들의 팁에 비해 동그라면서 뭉특한 편이에요.\n틴트를 사용하면서 저는 이 동그란 팁이 이 틴트의 제형을 너무 묵직하지는 않으면서 또 탱글탱글하게 잘 올려준다고 느껴졌어요.\n\n발색 비교 사진은 자연광에서 찍은 사진이에요.\n자연광 때문에 실제 발색보다 약간 노랗고 붉은 느낌이 더 나는 편이에요!\n참고해주세요 🙇‍♀️\n자연광을 떠나서 저한테는 더 노랗고 진하게 올라와서 베스트 컬러는 아니었어요 🥲\n(원래 입술색이 진한 편인데 커버를 안 하고 올려서 그럴 수도..)\n하지만 엄청 얇게 입술에 살짝 얹으면 은은하고 무난하게 괜찮았아요.\n\n사진에서도 볼 수 있다시피 제형이 얇지만 색감은 잘 올라오는 편이어서 저는 이 틴트 마음에 들었어요 😊",
    "text6": "아모레퍼시픽 중 개인적으로 헤라 브랜드를 너무 좋아하고 또 지금도 헤라 제품을 많이.사용하고 있는데 이번에 좋은 기회에 헤라 글로우 틴트를 신청해서 너무 좋았습니다 ~~👍💟\n\n제품 받고 바로 사용해보았는데 겉돌지 않고 답답하지도 않으면서 입술에 편안하게 밀착되면서 컬러가 자연스럽게 발색되면서 반짝거리는 광택감이 너무 만족했습니다 ^^👍💟\n\n색상은 304호 시퀀스 컬러를 받았는데 이 색은 부담스럽지 않고 맑고 선명한 생기를 선사하는 레드 컬러이며 너무 찐하지도 않고 한번 발랐을때 자연스러운 컬러에 바르고 나면 얼굴색도 한층 환해지고 발색력도 좋으면 촉촉함도 유지되더라구요^^💕\n\n그리고 지속력도 좋았습니다 ~~👍💟\n\n마스크 쓰고 일을 하는데도 마스크에 묻어남이 적고 계속 컬러감을 유지해줘서 역시 헤라라고 감탄했습니다 ^^👏\n\n헤라 신상 센슈얼 피팅 글로우 틴트 강추 합니다^^ 👍💟",
    "text7": "올영체험단을 통해서 헤라의 신상 틴트를 사용해 볼 수 있어서 좋았습니다.\n\n웜톤이라 랜덤인 두컬러 중 더 잘 어울릴듯한 103호를 받고싶었는데, 원하던 컬러로 도착했고요.\n케이스 자체도 고급스러워서 사용할때 기분이 좋았네요.\n\n말린 장미가 연상되는 컬러감이며 자주색으로 은은하게 착색됩니다.\n덧바를수록 발색력이 좋아지지만 끈적임이 느껴졌고,\n바르는동안에는 광이 예쁘게 나지만 피팅된 후엔 광이 많이 죽어보여요.\n\n촉촉하기는 좋아서 입술각질이 잠잠한 점은 좋았지만,\n마스크에 묻어남도 있고, 음료나 음식 먹고난 후에는 많이 지워지는게 지속력부분이 많이 아쉬운 틴트입니다.\n\n부담스럽지않은 컬러라 데일리로 사용하기 좋은데요.\n웜톤보다는 맑고 밝은 피부에 더 예쁘게 잘어울릴 컬러라고 생각되네요.",
    "text8": "올영체험단으로 304 시퀀스 색상 써볼수있게 되어서 후기남깁니다. \n\n💙 색상\n가장 기대했던게 색상인데 밝은 레드코랄 느낌인줄 알았으나.. 생각보다 밝은느낌은 없고, 그냥 레드코랄+오렌지살짝 느낌이었어요. 봄웜보다는 가을웜에 맞을거같고 봄여름에 바르기엔 조금 명도가 낮다는 느낌이 들어서 살짝 실망스러웠어요 ㅜㅜ 저는 채도 명도 둘다높은 립을 선호해서 시퀀스는 중채도 중명도 정도 느낌의 립이었어요. 쿨레드보다는 웜한 레드색상이어서 살짝 채도있는게 어울리는 가을웜톤한테 가장 잘맞을거같네요!\n\n* 사진에있는 립발색 순서대로 304시퀀스/113쥬빌리/262비알비 입니다. 마지막장 사진이 시퀀스 색상이 잘 표현된거같아요. \n\n💙 제형\n글로시 틴트일줄 알았는데, 약간 점도있는 물틴트에 글로시함은 거의 없다고 보면됩니다. 처음에 발릴때는 슥슥 잘발리긴 한데 꾸덕보다는 좀더 가벼운 제형으로 금방 광이 사라지는 제형이었어요. \n\n💙 지속력\n밥먹고나면 거의다 없어지고 착색도 없어서 지속력은 별로였어요. 팔에 발색해본후에 지워봐도 착색없이 아주 말끔하게 지워집니다. \n\n📌 총평\n무난한 가을웜 틴트인거같아요 글로우 틴트지만 글로우인지 잘모르겠구.. 특별히 좋은점을 못느꼈네요 ㅠㅠ",
    "text9": "⭐️과하게 글로시하지 않은 적당한 촉촉립을 찾는다면⭐️\n\n‼️본 후기는 올영체험단을 통해 헤라 센슈얼 피팅 글로우 틴트 제품을 무상제공 받아 작성하는 솔직 후기입니다‼️\n\n헤라에서 신상 립 제품이 나왔다는 소식을 듣고 안그래도 구매해서 사용해볼까 생각하고 있던 제품이었는데, 올영 체험단이라는 좋은 기회를 통해서 사용해볼 수 있게 되었어요! 결론부터 말씀드리자면 우선 저는 굉장히 만족 중이고 다른 컬러도 구매해볼까 고민 중인 상태입니다 :)\n\n🤍퍼스널 컬러 - 봄 웜 라이트-클리어🤍\n\n💚패키지💚\n우선 패키지! 검은색으로 그라데이션 되어있는 유리 용기에요. 패키지 자체가 굉장히 고급진 편이라 받아보면서 기분이 좋았습니다. 팁에도 헤라 각인이 되어있었고, 전반적으로 고급스러운 마무리감이었어요. 다만 헤라 틴트들이 전체적으로 뚜껑이 짧고 작은 편이라서 바를 때 약간은 불편한 점은 있었습니다.\n\n💚컬러💚\n컬러는 103호 히든 모브 컬러로 받아보게 되었어요. 손등에 발색해보았을 때는 연어빛이 살짝 도는 연한 mlbb 웜장미 컬러라고 생각했어요. 사실 손등 컬러로만 봤을 때는 이 제품이 저한테 잘 어울리겠다 생각했는데, 입술 발색 후 시간이 지나니 연어빛 보다는 살짝 쿨하고 채도 있는 핑크 장미빛으로 발색이 되더라구요. 그래서 개인적으로 웜톤 분들 보다는 쿨톤 분들께 잘 어울릴 것 같습니다.\n\n💚제형💚\n가장 중요한 제형! 저는 사실 평소에 글로시 립은 정말 죽어도 안바르는 강경 매트파예요. 글로시 립 특유의 입술이 불편한 것과, 잘 묻어나는 점, 머리카락 붙음 등의 단점이 싫어서 제 입술이 사실 매우 건조하고 각질이 잘 일어나는 입술인데도 매트 립만을 고집해왔어요. 그런데 이 제품은 그런 제게 흔들림을 줬던 제품입니다. 이 제품은 딱 발랐을 때 입술에 굉장히 잘 밀착이 되면서 입술이 건조하지 않게 편안할 정도로만 글로우한 느낌이었어요. \n광택감이 아주 도드라지는 편은 아니라 유리알 광택을 원하시는 분들께는 이 제품이 잘 맞지 않으시겠지만, 저는 이런 점이 굉장히 마음에 들었습니다. 덧바를 수록 광택감, 발색이 쌓이는 제형이기는 하나 개인적으로는 한 번만 발랐을 때가 밀착력도 좋고 지속도 잘 되는 것 같아요.\n\n💚지속력💚\n지속력은 글로우립 특성상 약간 아쉬웠습니다. 뭐 먹고 나면 바로 사라지는 그 느낌.. 아시죠? 마스크 묻어남도 어느 정도 있는 편이고 착색도 심하지는 않았습니다. 저는 그래서 야외에서만 있는 날에 이 립을 발라주고 있어요.\n\n✨전반적으로 글로우립 처음 써보시는 분들이 쓰기에 좋을 것 같습니다!✨",
    "text10": "💓304호 시퀀스 리뷰💓\n\n💓색상: 저는 21호에 홍조 피부인데 제 피부에는 리들러와 시퀀스의 중간 색상 느낌으로 발색되었어요. (저는 이상하게 대부분의 립을 바르면 핑크빛이 도는 입술입니다)상세설명의 시퀀스는 오렌지레드의 컬러인데 저는 핑크빛이 감돌게 발리네요. \n\n💓지속력: 지속력이 짱이에요. 사실 물제형의 틴트는 각질부각이 심해서 거의 립스틱만 바르는데 요즘 마스크+습도+장마 콤보로 립스틱을 바르면 너무 잘지워져서ㅠㅠ 틴트도 가끔 바르고 있어요. 이것도 각질 부분, 입술안쪽 컬러 착색이 심하긴해요. 각질제거 해주면 더 이쁘게 바를 수 있어요. 아침에 틴트바르고 밥먹고 술먹고 마스크끼고 집왔는데도 색이 남아있어요. 마지막 사진 참고하세요! (오일클렌징으로도 안지워짐. 번거롭지만 립앤아이리무버 필수!)\n\n💓팁\n지속력을 높이고싶다면 틴트를 바르고 두세시간마다 컬러가 살짝 들어간 립밤을 덧발라주세요!(저는 바비브라운 컬러립밤 발랐는데 지속력 끝장납니다\n\n헤라 팜파스 이후로 헤라브랜드의 립제품은 믿고 구매하는편인데 이번 센슈얼틴트도 대성공이에요💘 지속력도 좋고 색상도 부담스럽지 않고 이뻐요. 물틴트 특유의 끈적인도 없구요.",
    "text11": "우선 생각한것보다 용량은 크지 않았던 것 같아요 그래도 휴대하기는 딱 좋은 싸이즈인것 같습니다 요즘 유행하는 MLB B 색상을 받았구요 생각한 것보다 색상이 은은하게 밝아서 좋았어요 또 발림성이 끈적임이 없고 착색도 잘 되는 편이여서 좋더라구요 저는 아무리 착색이 잘 되도 번들거림거나 끈적임이 조금 있으면 잘 사용하지 않게 되더라구요그런데 이 제품은 마무리 감이 좋고 발색도 잘 돼서 저는 개인적으로 너무 맘에 들었습니다.\n특히 디자인이 너무 이쁘더라구요ㅎㅎ 아무래도 발림섬,발색등등 다 좋긴해도 디자인도 저는 반이상 차지한다고생각하거든요.^^;\n그런면에서는 괜찮았어요. 아, 참고로 발림성이 좋다보니\n각질부각도없이 잘흡수되는 편이랍니다~~ㅎ ㅎ\n이색상말고 다양한색상이있는데 더 사용해보고싶어요!",
    "text12": "헤라 립 제품은 파우더 매트 팜파스가 처음이었어요ㅋㅋ 워낙 발색이 예쁘고 베이스로 쓰기에 좋은 제품이었어서 한동안 오래 사용했는데 이번에 헤라 립 제품 신상이 또 나왔더라고요ㅋㅋ 기대에 찬 마음으로 사용해 보았습니다!! 후기 시작할게요🤗\n\n💋 일단 발림성!! 립제품은 발림성이 발색에도 영향을 준다고 생각해요~ 얼마나 고르게 잘 발리느냐가 예쁜 발색을 위한 요건 중 하나라고 생각하는데요, 이번 신상은 다른 라인보다 더 발림성이 좋습니다!! 고르고 얇게 착!! 붙는 느낌이에요😍 그래서 여리여리 발색이 잘되는 것 같습니다~\n\n💋 컬러는 여리여리한 핑크 베이지 느낌이에요😍 베이스로 쓰기도 좋은데 여러 번 덧바르면 진하게 올라와요~ 연하게 바르면 쿨톤, 진하게 바르면 웜톤에게 다 어울리는 컬러라 누구든 다 잘 어울릴 것 같아요!!\n\n💋 촉촉하고 건조한 느낌 전혀 없어요!! 얇게 발리는데 건조하지 않은 게 정말 신기하고 가끔 바른 걸 까먹을 정도로 입술이 굉장히 편합니다😍\n\n💋 케이스!! 존예!! 케이스가 깔끔하니 정말 예뻐요ㅋㅋ 전에 나왔던 다른 라인들도 깔끔한 케이스가 좋았는데 이번 케이스는 고급스러움까지 있어서 바를 때마다 기부니가 조아요ㅋㅋ 가방에 가지고 다닌 적은 없어서 새는지는 몰겠지만 안 샐 것 같아요 견고합니다ㅋㅋ 너무 예뻐요!!\n\n💋 총평은 착붙 발림성에 촉촉하고 지속력 좋은ㅋㅋ 예쁜 립 제품!! 얇게 바르면 쿨톤에게 여러 번 바르면 웜톤에게 어울릴 만한 올어라운드 제품이에요ㅋㅋ 추천합니다🧡",
    "text13": "헤라틴트 붉은끼 있는  304호로 써보고 싶었는데 내맘을 어떻게 알고 아하하하~\n케이스가  네모유리+검정+다크레드 그라데이션으로 고급져보이고  작은 사이즈에 네모라 굴러갈일 없어서 좋아요\n틴트 솔은 짧은 모에  타원형이고 45도로 꺾여 있어요  바를때 큰 차이는 없는듯 해요\n개인 입술색 베이스에 따라 발색이 다르겠지만 솔에 있는 색을 보고 핑크에 가깝다 생각했는데 발라보니 솔 색보다 붉고 광택이 많이 나요\n글로우틴드인건 알겠는데  처음 발랐을때 밀려서 조금 말리고 두번은 덧발라야 이쁘게 발리는데  뭉침이...뭉침이  있어요  ㅠ 저만 이런가요..\n그리고 끈적해요 컵에 당연히 묻어나고 일반마스크는 벌겋게 묻고 새부리 마스크는 해야 마스크에 안묻어요 그렇지만 발색은 자연스러운 색이라 회사 동료들이 이쁘다고 어디꺼냐고 물어보네요 뿌듯~\n 이름대로 글로우 틴트입니다",
    "text14": "헤라 틴트가 신상으로 나왔다니…!!!\n받아보니 103 히든모브로 보내주셨어요\n둘중에 컬러가 랜덤이라서 103을 원했는데 보내주셔서!!! 🫢\n틴트는 색상에 따라서 분위기가 달라지잖아요?!?\n하늘아래 같은 색 없다고 장미빛 mlbb지만 약간 핑크끼가 도는 mlbb컬러에요\n글로우 틴트여서 입술에 올리면 광도 약간 올라오고 촉촉하게 발리긴 하지만 제형이 그래서 그런가 지속력은 길진 않아요  그리고 저는 약간 끈적임을 느꼈어요\n하지만 제형이 매트한 애들은 약간 여름에 바르기엔 텁텁함이 느껴져서 이번 신제품처럼 이런 제형이 오히려 더 가벼워서 좋더라고요?!?\n입술에 발라본 결과 웜톤인 저도 생기있어 보여서 데일리로 바르기에 좋지만 쿨톤 분들이 잘 어울릴 색상이에요\n아 참!!! 그리고 틴트는 무엇보다 외관이 중요하잖아여?!?!!\n역시 헤라✨ 고급지게 참 잘 뽑아낸다",
    "text15": "올영체험단을 통해 103호 히든모브 체험해봤습니다:)\n쿨톤이라 히든모브 갖고싶었는데 원하는게 와서 좋았어요 😆😆\n\n제가 올영체험단으로 지금까지 립제품을 몇개 체험해봤는데(3-4개정도) 솔직히 좀 별로였던 제품들이 많았습니다,, 제일 안 팔리는 색으로 재고처리하는건가..? 싶기도 ㅠㅠ\n근데 이번 헤라 틴트는 정말 만족도가 높아서 당분간 쭉 사용할거 같아요 ㅎㅎ\n\n우선 색상은 로즈 MLBB 색상입니다. 사진은 아이폰 기본카메라로 찍은건데 실제 색상보다 좀 연하게 나온거 같아요.\n입술에 발라봤을땐 예쁜 핑크빛의 로즈색이에요! 근데 사람 피부색에 따라 색상이 달라보일수 있어서 사진은 첨부하지 않았습니다. 저는 살짝 까무잡잡한 쿨톤이에요!\n\n사진에는 착색도 찍었는데요, 립을 손에 바르고 바로 휴지로 닦아냈을때 저정도 남습니다.\n아쉬운 점은 지속력입니다. 그렇게 오래가는 편은 아니고, 매트보단 글로시한 편이다보니 더 묻어남도 있고 그런거같아요. 음식 먹고나면 립 지워져있고 그런..? 그래도 커피 마시는 정도면 별로 안 지워지더라구요!\n\n그래도 발림성이 좋고 팁이 입술 바르기 잘 되어있어서 좋았어요! 케이스도 완전 고급지고,,,✨ 이번엔 정말 만족스러운 올영체험단이었습니다! 쿨톤분들께 103호 추천드려요!",
    "text16": "요즘에 여름철이 돌아오면서 전에 사용했던 매트한 제품을 집어넣고 싶어서 새로운 제품이 없나 찾아보다가 이번에 올영체험단에서 너무나 사용해보고 싶었던 제품이 나왔길래 실패를 각오하고 도전을 해보게 되었습니당 그러다가 성공을 해서 이번에 사용을 해보게 되었는데 너무 만족스러웠어요. 왜냐하면 우선 여름철에는 매트하다보면 답답함도 느끼고 보는 입장에서도 조금 텁텁해 보인다고 했었는데 이 제품은 그런 것도 없고 오히려 촉촉한 면에서 너무 좋은 효과를 보여주고 있어서 정말 만족하게 사용을 했어요. 그리고 립에서 가장 중요한 면인 발색과 색 부분에서는 너무나 큰 점수를 주고 싶었어요. 그 이유는 피부가 밝으신 분들이 사용하게 되면 피부가 더 밝아보이는 효과를 주는 것 같아서 그런 분들이 사용하면 정말 좋을 것 같아요",
    "text17": "올리브영 체험단에 당첨되서 헤라피팅 글로우 틴트 304호 시퀀스색이 랜덤으로 저에게 왔네요 ^_^~ \n원래 모브색이 오기를 바랬는데 이색이왔더라구요\n입에발라보기전에 팔목에 색을 발라봤는데 쿨톤립같아서 가을웜톤인 저에게는 안어울리겠다했는데 입에 발라보니까 색이 쨍하지는 않아서 나름 괜찮더라구요.\n매트벨벳은 바르고 픽스되서 마스크에 안묻던데 이 틴트는 마스크에 묻더라구요. 촉촉한 제형이라서 그런가봐요\n유통기한 2025년도 까지인 제품이더라구요.\n되게 넉넉하네요. 겉에 케이스도 예쁘고 여러모로 화장잘 안하고다니는 시국에 촉촉하게 립만포인트해서 바르고다니기 좋을것 같아요. 다만 피부가 어두우신 분들에게는 이색은 비추드립니다. 안어울릴거 같아요. 피부가 흰분들에게 잘 어울릴 색이에요!",
    "text18": "평소에 헤라 센슈얼 매트 틴트를 잘 사용하고 있었는데, 이번에 글로우 제품으로 신제품이 나왔더라구요 그래서 올영체험단으로 신청해서 사용해 본 제품입니다 💛\n\n예전에 헤라 센슈얼 스파이스 누드 글로스 제품을 써본적이 있는데, 그 제품은 글로스해도 너무 글로스해서 마스크에 다 묻고 ㅠㅠ 지속력도 짧고 끈적임이 심해서 별로였거든요\n그래서 이번 글로우 틴트도 끈적임, 묻어남이 심하지 않을까 걱정했어요 ! 근데 막상 발라보니 글로우틴트는 글로운데 빨리 건조되는 느낌..? 묻어남도 전혀없고 입술에 가볍게 올라가는 느낌이라, 여름에 발라줘도 전혀 무겁지 않았어요🤩\n\n매트와 글로우의 딱 중간지점에 있는 립이라 가볍게 발라주기 너무 좋아요 💗 그리고 웜톤인데 103호 히든모브 색상이 와서 안어울릴까봐 걱정했는데 막상 발라보니까 웜톤, 쿨톤 다 어울릴만한 색상이더라구요 ㅎㅎ 역시 헤라 색조는 늘 믿고 쓰는 거 같아요 다른 색상으로도 구매해보고 싶어요❤️‍🔥",
    "text19": "올영체험단을 신청해서 사용해본 후기 입니다.\n\n색상\n103호 히든 모브\nmlbb로즈 느낌이 드는 색상이에요.\n사진에서 왼쪽은 베네차차틴트고 오른쪽이 헤라 히든모브 색상입니다.\n웜쿨 모두 잘 어울리는 색상인듯 합니다. 자연스러운데 입술에 뭐 발랐다는 느낌을 주는 색이라 저는 아주 맘에 들어요.\n\n제형\n저는 평소에도 글로시한 틴트를 좋아하고 매트는 어쩌다 바르는 편인데요. 여름이고 마스크도 고려하면 글로시한 립은 불편하더라구요. 그런데 요번에 새로 나온 헤라 틴트는 글로시하지만 과하지 않고 여름에 바르기 좋은 글로시함이랄까요.\n엄청 가벼워요. 오일리하지 않고 입술에 잘붙고 가벼운느낌입니다. 그리고 1콧~4콧까지 글로시함의 느낌이 달라서 원하는 만큼 조절해주면 됩니다.\n\n지속력\n글로시 립은 지속력이 안좋은 경우가 많은데 착색도 있고 꽤 오래갑니다. 입술에 잘붙어이써요 ㅎㅎ\n\n\n패키지\n블랙에 밑은 투명하게 색상이 보이는 패키지라 너무 이쁩니다.\n\n사용해보고 너무 좋았고 요즘 매일 이것만 쓰고 있어요 ㅎㅎ\n다른 색상도 구매하고 싶어집니다. \n\n글로시한 틴트 입문용으로 너무 좋아요! \n추천합니다",
    "text20": "우선 헤라 립 제품을 한번도 사용안해봐서 호기심에 사용해보았습니다!\n\n색깔을 2종 중 하나 증정이라 만약 컬러사 안맞으면 헤라애정하시는 어머니 드릴려고 했는데 다행히 제가 좋아하는 컬러가 와서 현재 데일리 립템으로 바르고 있습니다!\n\n일단 이 립은 엄청나게 촏촉합니다!\n이런 제품을 여름에 낼수 있는 자신감이 돋보일 정도로 촏촉립입니다! 그래서 팀트? 느낌도 받았구요!\n그래서 평소 틴트를 좋아하는 저는 완전 마음에 들었습니다!\n\n또 케이스은 레드? 컬러처럼 보이지만 \n발색을 보면 핑크에 가깝습니다! 처음엔 저도 조금 당황 스러웠지먼 구래도 계속 바르고 쿨톤인 저에게 나름 잘 어울리는 색이고 얼굴도 환하게 보이게 만들어줍미다!\n\n가격대비 용량은 사실 좀 많이 작긴 합니다!\n세일할때 구매하시는게 이득일 듯 싶습니다!",
    "text21": "헤라 너무 써보고 싶었는데 체험단에 당첨되서 너무 좋았어요. 배송 받기전까지 너무 기대하고 기다리던 제품을 받고 사용후기를 남깁니다. 아담한 싸이즈의 고급진 용기가 너무 마음에 들었어요. 가을웜톤에 어울리는 103호색상이 왔으면 하는 바램이 있었지만 붉은빛이 감도는 304호도 발라보니 너무 마음에 들어요.",
    "text22": "올영체험단으로 103호 히든모브를 받았어요.🙂🙂\n사실  304호 시퀀스를 원했으나..히든모브가 왔더라구요.\n색상은 말린 장미색상 같았어요. 웜톤보다는 쿨톤분들이 더 잘 어울릴것 같았어요.\n웜톤인 저에게는 조금 칙칙해보인다고 해야될까요.\n본래의 색상을 잘 발색하지 못하더라구요.🥹🥹\n\n촉촉하게 발려서 좋기는 한데..지속력이 정말 별로 안가요.\n물 몇모금 먹으면 어느새 사라져있네요.",
    "text23": "배송지를 남자친구집으로 잘못시켜서 일주일 기다린 다음에야 제 손에 들어오게 되었습니다.\n일단 외관이 너무 이뻐요.\n고급스럽고 헤라 틴트 하나 갖고 싶었는데 이렇게 체험단을 통해서 무료로 헤라 틴트를 받다니 ㅜㅜ\n너무 감동 ㅜㅜ\n\n쿨톤인 저에게는 찰떡이다! 라는 느낌은 없었지만 웜톤인 분들에게는 잘 맞을거 같아요.\n쿨 뮤트인분들이거나 쿨+웜 걸친분들도 섀도우 색을 밝지 않게 하면 잘 어울릴거 같습니다.\n\n끈적이지 않고 광택이 은은하게 나며 입술 뭍어남도 매우 적어서 틴트 자체는 아주 만족합니다.",
    "text24": "헤라 틴트를 제대로 써보는건 이번이 처음이에요! 평소 세미매트 느낌의 틴트들을 주로 사용하는데 글로우 틴트라고 해서 궁금했어요! \n\n304 시퀀스 색상 후기 입니다!\n\n색상은 제가 느끼기엔 채도 높은 레드 틴트 였어요! 웜톤인지라 평소 맑은 느낌의 레드 틴트들은 잘 사용하지 않는 편인데 시퀀스는 막상 입술에 직접 올려보니 마냥 부담스럽진 않더라구요! 첫번째 발색하는것보다 약간 그라데이션 느낌으로 여러번 발라주는게 더 잘어울리고 예쁘더라구요~ \n\n틴트팁 부분이 구멍이 뿅 있어서 양조절이 어렵지 않았어요 다만 길이감이 짧아서 약간 불편한 느낌이 있습니다~ \n케이스가 묵직한 느낌의 두툼한 유리 재질이라 무게감이 약간 있어요 대신 고급진 느낌이 뿜뿜합니다! 틴트는 주로 발랄한 느낌의 가벼운 케이스들이 많은데 색달랐어요\n\n지속력은 같이 사용하는 립밤에 따라 다른 느낌인데 맨입술에 발랐을 때 착색이 안되는 느낌은 없었어요 마스크 쓰기전에 입술에 착 붙을 시간이 좀 필요한 느낌입니당!",
    "text25": "🌹색상: 304 시퀀스\n\n평소 맑은 레드 색상을 좋아합니다.\n다홍레드인 줄 알았는데\n핑크레드 색상이라서 여름뮤트인 저에게도\n정말 잘 어울리는 색상이었어요.\n\n입술에 올리면 립글로즈처럼 투명하게 올라가요.\n물론 바르면 바를수록 더 진해지는데\n처음에 바르면 그렇게 빨간 느낌은 많이 안납니다.\n\n광택도 그렇게 막 뺀질뺀질하게 안나고\n적당히 입술이 탱글탱글해보일 정도로 납니다.\n광도 처음 발랐을때만 살짝 반딱해보이는 느낌이고\n시간이 어느정도 지나게 되면 광은 살짝 죽고\n입술에 딱 피팅되듯이 색만 예쁘게 남아있어요.\n\n지속력은 솔직히 기대를 거의 안했는데\n물을 계속 마셨음에도 불구하고\n3-4시간은 계속 지속되었어요.\n이정도면 나쁘지 않은 지속력이라고 생각합니다.\n\n색상이 진짜 쨍하지 않으면서도\n여름에 포인트주기 좋은 색상이라서\n호불호 갈리지 않을 정말 예쁜 색상이예요.\n추천합니다❤️",
    "text26": "헤라의 립 제품은 발색이랑 착용감, 밀착감 등 너무 마음에 들었던 거라서 이번에 새로 센슈얼 피팅 글로우 틴트가 나왔을 때 매트만 고수하던 저에게 여름에 좋은 변화를 줄 수 있을 것 같아 시도하게 되었어요.\n저는 모브 색상으로 골랐는데, 너무 하얗고 탁한 느낌의 모브가 아니라, 은은하고 자연스러운 입술 발색을 연출할 수 있도록 나온 색이라 웜톤, 쿨톤 상관없이 다 어울리게 바를 수 있다는 장점이 가장 컸던 것 같아요.\n무엇보다 글로시하게 마무리가 되는 촉촉함이 있는데, 약간 마치 리퀴드 립을 바른 것 같은 밀착감, 그리고 착색이 남는 것 같아 저처럼 수정 화장이 귀찮은 편인 사람들에게는 아주 적합한 제품인 것 같습니다.\n마무리가 촉촉한 편이라 아쉽게도 아직 마스크에는 많이 묻어나오는 편인 것 같아요.\n그렇다고 입술 위에는 뜨거나, 번지지는 않아서 크게 불편함은 없는 제품입니다.",
    "text27": "304호 오길 바랬는데 원하던거 와서 넘 좋아요! \n\n헤라틴트 처음 써보는데 유명한덴 이유가 있네요 ! \n\n착색도 잘되고 발색도 좋아요 !! \n\n고민하시는 분들 추천드려요~~!\n\n크기는 생각보다 작아요!! 집에서 굴러다니는 립밤이랑 비교샷도 올려요~!",
    "text28": "저는 304호 제품을 받아봤어요\n\n헤라 매트한 제품은 자주 써봤는데 촉촉이 립은 처음이에요\n\n색감이 다 너무 예뻐서 기대했는데 역시 너무 예쁘네요!\n\n색감은 코랄에서 조금 더 붉은기 가미된 제품이고 쿨톤보다는 웜톤분들이 더 잘 어울릴 수 있는 제품이에요\n\n촉촉한 제품이고 살짝 끈적임은 있어요\n\n끈적임은 있지만 막 말할때마다 입술 붙고 그럴 정도의 끈적임은 아니고 끈적거리는 거 싫어하시면 휴지에 몇 번 찍어서 닦아내고 바르시는 걸 추천드려요\n\n그렇지만 살짝 끈적이는 만큼 촉촉함이 있고 광택이 있기 때문에 그 광택이 예뻐서 써요\n\n다른 색상 차분한 색상 많던데 그 제품들도 궁금하네요\n\n역시 헤라 립 맛집!!!",
    "text29": "움...촉촉이라기 보다는 찐덕꾸덕해요ㅠㅜ\n 이쁘게 바르기가 넘 어렵네요\n그리규 다른 립스틱이랑 어우러지지가 않아요\n엄청 떡지는 느낌... 요플레 현상도 있구요. 각질도 막 뭉치네요\n예쁘게 발리지를 않으니 색도 좀 탁하고ㅜㅠ\n평소에 헤라 제품 좋아해서 기대 했는데 좀 아쉽네요 이거는ㅜㅠ \n안 쓸것같아요...",
    "text30": "기존 헤라 틴트만 3개 갖고 있는 헤라 립 선호러인데요\n생각보다는 아쉬워요 🥲\n\n헤라립의 장점은 각질부각이 적다는거\n+ 색상이 너무 예뻐서 지속력이 짧다는 단점을 잊게한다는거\n\n일반 로드샵 브랜드에선 나오지않는 고급스러운 색상표현인데요\n팜파스랑 란제리 조합으로 거의 몇달간 질리지도 않게\n써왔어요!! 란제리는 스파이시 누드 틴트라\n약간 쿨링감이 있으면서 쫀득하게 입술위에 올라가고\n약간 끈적거린다는 느낌도 나는데 입술 위에 올리면\n덜했거든용\n\n근데 이제품도 약간 비슷하긴해요 느낌이\n물광틴트 일줄 알았는데 물광 느낌보다는\n립글로즈 느낌이 나네요 ㅎㅎ\n\n끈적거리는 발림성 싫어하시면 안맞을것같아요!\n색상은 어울리기 쉬운 레드에요 따듯한 색감이 감도는!\n약간 핑크기가 섞여있는데 25호에 가을웜톤인 저도\n잘쓰고 있네요!",
    "text31": "❤️올영체험단으로 제품 무상제공받아 사용 후 작성한 후기입니다❤️\n\n제가 받아본 컬러는 304호 시퀸스 컬러예요!\n이 라인은 빌더블 틴트라고 해서 바르면 바를수록 컬러감이 쌓이는 특징을 가지고 있는 틴트라고 해요!\n그래서 개개인의 취향에 따라, 메이크업 컨셉에 따라서 연하게 바를수도 진하게 바를수도 있는 제형이예요\n촉촉해서 데일리로 부담스럽지 않게 요즘같은 더운 여름에 바르기 좋은 제형이고, 여러번 덧발라도 무겁지 않고 투명하게 발려요!\n묽고 오일리한 광택이 아니라 얇고 쫀쫀한 제형이라 촉촉한 제품 치고 밀착력, 지속력도 괜찮은 편이예요!\n304호 시퀸스 컬러는 쨍한 레드가 부담스러운 분들이 데일리로 바르기 좋을만한 워터멜론? 컬러예요\n쿨레드보다는 웜레드에 가까운데 봄 브라이트톤들이 바르면 제일 이쁠것 같아용!!",
    "text32": "틴트 맛집인 헤라! 에서 새로 나온 틴트가 올리브영 체험단에 올라왔는데 이 기회를 절대 놓칠 수가 없는 코덕인 저는 대기 타다가 겟하는데 성공했어용 ㅎㅎ\n\n퍼스널컬러에 맞춰서 103호가 오기를 내심 기대 했는데 304호 컬러가 왔어요!\n\n색깔 느낌은 채도가 높은 핑크레드가 섞인 쨍한 색이었습니당ㅎㅎ 이번에 새로 나온 제품은 얇고 쫀쫀하게 레이어링해서 바르는 글로우 느낌의 제형을 가지고 있는 틴트였습니당😚 \n\n여름에 생기 있어보이는 메이크업 하시고 싶으신 분들에게 나름 추천드릴만한 제품인거 같아요!",
    "text33": "올리브영 체험단으로 제품 신청한 것 중에서 드디어 제일 비싸고 마음에 드는 제품이 걸렸지 뭐예요ㅋㅋㅋ \n평소엔 살려고 장바구니에만 담아뒀던 제품인데 이렇게 당첨되어 올리브영 너무 고마워요!\n일단 전 304호로 왔어요.이 색상으로 오길 바랬는데 진짜 바람대로 보내주셨어요. 근데 받는 순간 택배 박스가 너무 커서 잘못 온줄 알았어요;;대형 박스 귀퉁이에 손가락만한 틴트가 달랑 ㅡㅡ \n암튼 저는 평소 헤라 틴트를 많이 사용하는 사람으로서 맘에 들어요! 매트한 제품보다 이렇게 어느정도 수분감이 있고 촉촉한 틴트를 선호해서 더욱 맘ㅈ에 들어요.오렌지빛도 있고 다음엔 내돈내산 리뷰로 올리도록 하겠습니다!\n틴트 디자인이나 제형, 발색 다 딱히 안좋은 점이 없어요,너무 티는 색상도 아니고 304호 추천합니다!",
    "text34": "기본적으로 헤라 제품은 참 좋아요! 무엇보다도 이번 케이스가 정말 고급스러워요🖤\n\n'피팅 글로우'라는 이름에서, 반은 맞고 반은 틀렸어요. 입술에 쫀쫀하게 피팅은 되지만 글로우한 건 모르겠어요..ㅎㅎ 매트립은 아닌데 글로우라고 하기엔..🙄 디올립글로우 생각하시고 구매하시면 안돼요🙅🏻‍♀️🙅🏻‍♀️\n\n입술에 착 달라붙게 피팅되는 느낌은 정말 좋아요~ 묻어나는 것도 크게 없구요! 쫀쫀 그자체! \n대신 위에서 설명한대로 글로우는 아니에요. 그냥 입술에 피팅된 그 상태가 유지돼요. 저는 요플레현상은 못느꼈어요. \n\n팁이 정말 부드럽게 발려서 기분 좋아요. \n\n제가 받은 '시퀀스'컬러는 분홍빛 수박색이에요. 수박색이라 붉은기가 있긴 한데 분홍빛도 많이 돌아요.  색이 완전 쨍하고 선명한 건 아니라서 무난하게 쓰기 좋아요. 저는 가을뮤트톤인데요, 착붙은 아니지만 완전 뱉어내는 컬러도 아닌 거처럼 보여요! \n\n이게 분홍빛이 돌아서.. 착색도 분홍빛으로 있는 편이에요. \n\n단점이라면, 팁이 말랑말랑한데 좀 커요. 그런데 틴트 입구는 크지 않아서, 팁을 꺼냈다 넣으면서 틴트가 주변에 자꾸 묻네요 ㅠ\n\n저는 히든모브가 너무 궁금했는데, 시퀀스를 받아서 아쉽지만! 히든모브 구매 의사 있어요 ㅎㅎㅎ",
    "text35": "헤라 틴트 한번 써보고싶었는데 올영체험단에 있길래 신청했어요!! 요즘 트렌드가 촉촉립이잖아요 그래서 저도 촉촉립에 꽂혀서 촉촉립을 많이 사고있어요ㅋㅋ 촉촉한 립이지만 중요한건 지속력도 좋아야하고 마스크에도 안묻어나야하는데 센슈얼 피팅 글로우 틴트도 촉촉하면서도 지속력도 좋고 마스크에도 안묻어나와요!! 103호 히든모브는 이름만 봐서는 쿨톤립인거같지만 웜톤분들도 쓸수있는 색이에요 로즈베이지 인거같기도 하고 모브기도 살짝 돌아서 오묘한 색이라서 너무 이뻐요!! 예전에는 봄이면 이런 색감 여름이면 이런색감 하면서 계절에 어울리는 메이크업 하는걸 좋아했는데 요즘은 계절과 상관없이 제가 좋아하는 색감으로 메이크업하는걸 좋아하는데 그 메이크업에 잘어울리는 립이라서 잘쓸거같아요ㅎ 향도 달달한 향이 나서 쓸때마다 기분이 좋아요ㅎㅎ 웜톤 쿨톤과 상관없이 잘쓸수있는 립이에요!!",
    "text36": "헤라 틴트 다 좋아하는데 이번 틴트도 굿굿:)\n용기가 굉장히 고급스러워요.\n\n저는 103호를 받아보았는데 베이스나 단독으로 발라도 예쁠 컬러에요.\n손등발색은 분위기 있는 로즈 MLBB 컬러로 발색되었는데\n입술에 올리니 핑크끼가 돌아요.\n광은 생각보다 돌진않고 쫀쫀하게 발려요. \n쫀쫀하고 발색이 잘 돼서 손이 자주 갈 것 같아요.\n\n시퀸스 색상 내돈내산 하고 싶네요ㅎㅎㅎ\n체험단말고 제가 그냥 구매했어도 맘에 들었을 제형이에요.\n쫀쫀한데 부드럽게 발리고 너무 글로시하지도 않고 향도 거슬리지 않았구요.\n\n팁도 가렵거나 작거나 크지 않고 적당해서 좋았고\n부드럽게 잘 발립니다. 적은양으로도 잘 바를 수 있어요.\n\n+다들 같은 박스에 받았나봐요ㅎㅎㅎ\n저도 이 큰 박스에 틴트가 들어있을거라곤 생각 못 했됴..\n틴트는 마음에 듭니당",
    "text37": "히든모브가 오길 바랬으나…ㅎ 받은건 시퀀스><\n일단 가지고 있는 제품들하고 비교해봤는데\n제가 가지고있던 제품들이 워낙 핑크 주장이 강해서ㅋㅋ\n상대적으로 다홍빛(실제로 보면 약간 주황끼가 있어요!)같아 보였는데 입에 바르면 거의 티 안나요!!\n저는 17호 쿨톤이라 민낯보단 화장하면 더 잘받을듯\n\n근데,,, 별이 세개인 이유는…ㅎ\n일단 바르고 시간이 조금 지나면 끈적여요. 막 엄청 끈적이는건 아니지만 음파음파하면 거슬리는정도? 근데 또 손으로 누르면 끈적이진 않음 묻어남도 없음\n\n다른 글로우 제품과 다르게 물막이나 투명하게 반짝거리는게 아니라 그냥 겉으로만 촉촉해보이는..? 쫀득하다고 해야하나 사실 끈적거림이ㅜ맞음;\n\n착색은 그렇게 심하지 않아요. 저중에서 에스쁘아가 제일 강한 편이었고 얘는 오래두지 않는 이상 착색은 거의 없어요. 입술에 바른채로 좀 있었더니 약간 붉게 남긴함\n\n지속력은 별로 \n아예 없어지는게 아니라 안쪽만 남아요ㅎ 애초에 많이 바르지 않으면 안쪽만 발리는 편이라,,,\n여린색이면 계속 덧바르거 할텐데 시퀀스는 진해서 지우고 덧발라줘야댐^^ 좀 긔찬타 ㅎ\n\n쨋든 기대 많이 햇는디 여러모로 아쉽다는,,,",
    "text38": "헤라 신상 틴트 히든 모브 컬러 사용 해 봤어요! \n히든 모브 컬러가 이번 신상 컬러 중에 가장 궁금했는데 올영 체험단으로 사용 해 보게 되었어요😊\n\n💗색상\n히든 모브라는 컬러답게 처음에 얇게 한겹 발랐을 때는 모브빛이 보이지는 않았어요! \n너무 쿨하지 않은 핑크 베이지빛으로 발색이 되었는데 이 틴트의 가장 큰 장점은 레이어링이 잘 되는 틴트라는 점이에요! 한번 발랐을 때는 자연스럽고 투명한 느낌으로, 두세번 덧발랐을 때는 좀 더 진한 색감으로 표현이 가능해요!\n진하게 발색해 주니까 은은한 모브빛이 살짝 감돌아서 모브빛이 잘 안 어울리는 저한테도 너무 예쁘더라구요!\n\n💗제형\n촉촉한 틴트라서 어느정도 두께감도 있고 묻어남도 있는 편이었어요! \n그래도 착색이 잘 되는 편이라서 지속력이 나쁘지는 않았어요! 입술이 엄청 탱글탱글하게 보이는 정도는 아니었지만 주름 부각도 거의 없고 입술이 촉촉하게 보이는 제형이라 마음에 들었어요:-)\n\n생각보다 사이즈가 미니미하긴 했지만 전체적으로 만족스러운 제품이라 추천하고 싶은 틴트입니다! ☺️",
    "text39": "일단 패키지가 너무 이쁩니다. 근데 오는데 너무 오래걸렸고 무슨 상자가ㅋㅋㅋ저는 틴트만 온게 맞나 싶을정도로 엄청 커다란 곳에 왔습니다. 진짜 틴트의 한 100배는 되는 크기에 상자에 옴ㅋㅋ다른 후기들 봐도 그렇듯이 \n제가 받은건 304인데 사실 104를 기대했는데 이게왔더라구요 그래도 일단 발라봄 맑은 워터멜론이라길ㄹ ㅐ근데 색상은 너무 이뻐요 색상이 너무 이뻐요 진짜 딱 맑은 레드 느낌 \n\n발색: 발색 잘 돼요 개인적으로 한 두번 레이어링 했을 때가 가장 이쁜 듯\n\n발림성 : 발림성 나쁘지 않아요 그냥 딱 촉촉한 틴트느낌 근데 아 촉촉하긴한데 촉촉보다는 약간 끈적..?끈적하다에 가까운 촉촉임..저는 크게 신경쓰이지는 않았는데 이거 신경쓰이시는 분들은 구매피하시는게 좋을거같아요\n\n지속력 : 솔직히 말해서 지속력은 개똥입니다..ㅋㅋㅋㅋㅋ촉촉한틴트는 어느정도 감수를 해야겠지만 역시나 입니다 .지속력?별로 안좋아요..지속력 원하시는 분들은 그냥 매트 타입으로 구매하심이..\n\n저는 일단 색상자체는 매우 마음에 들었는데 발림성이나 지속력 부분에서 별을 좀 깎았어요,,재구매 의사는 글쎄요..저야 올리브영 체험단으로 사용한거지만 세일 없이 이 가격주고는 굳이..?싶네요 진짜 절대로 이색이 아니면 안된다!!하시는 분들은 추천드리겠습니다",
    "text40": "저는 쿨톤이고 신청할 당시에 따로 색을 선택할 수가 없어 안 어울리는 색이 오면 어쩌지라고 생각을 했지만 다행히도 쿨톤 색이라 할 수 있는 103번으로 보내주셔서 잘 사용할 수 있을 것 같아요\n사실 저는 뽀송립을 좋아해서 이런 촉촉 광택립을 그다지 좋아하지 않아요. 뭔가 치킨먹고 난 이후에 입가에 기름이 묻은 것 같은 느낌이랄까요…?\n근데 이 제품은 저처럼 뽀송립을 좋아하시는 분들도 쓰실 수 있을  것 같아요. 그렇게 기름지지도 않고 바른 직후에는 당연히 음파음파했을 때 기름진 느낌이 있지만 금방 그런 끈적임은 없어져요!\n\n헤라 립이 인기 많은 이유 중에 하나는 디자인이라고 봐도 과언이 아닌데 이번 제품도 패키지가 예뻐요! 각진 제품이라 굴러가지도 않고 고급스러운 검정색에 밑에 은근하게 보이는 색상으로 무슨 색인지 알 수 있어요!",
    "text41": "역시 헤라는 최고에요\n요즘 립은 헤라에 꽂혔답니다ㅎㅎ\n제가 사용한건 103호입니다.\n\n1.발림성\n제기준에서 매트하지 않고 촉촉한 제형이었어요\n입술에 부드럽게 잘 발리는 편이었어요\n\n2.색상\n색상은 핑크빛이 조금 도는 편이었어요\n코랄색상을 좋아하시는 분들이 사용하기에 적절한것 같아요\n그리고 무난한 색상을 좋아하시는 분들 추천드려요ㅎㅎ\n\n3.착색\n입술에 착색이 많이 되지 않는 편이었어요.\n그래서 생각보다 잘 지워졌답니다\n그럼에도 불구하고 헤라 립은 넘 좋아요\n\n4.디자인\n디자인 넘 예뻐요 그라데이션으로 되어있어서 굉장히 고급스러웠어요👍🏻👍🏻 최고입니당\n앗 그리고 틴트가 새지 않아서 좋았어요",
    "text42": "부푼 기대감을 안고 신청한 이번 올영체험단은 헤라 픽싱틴트 !!\n\n두가지 색상중랜덤배송이길래 어떤색인가봣는데 두가지\n호수다 발색은 맘에들엇지만 \n제가 주로 애용하는 발색은 304호라서 \n304호가 오길 기대햇지만 103호 히든모브가왓네요 ㅎㅎ\n\n꾸안꾸 스탈이면서 내츄럴하고 부담스럽지않게 메이크업할수잇는 색상이라 그래도 만족하며 사용중인데요\n\n일단 딱 첫 발림성은 쫀쫀하고 촉촉 ㅡ 하면서 \n복숭아색깔이고  저는 좀더 쨍한 발색을 조아해서 한번더 \n덧발라주니 색깔 넘 이쁘더라구여 ㅎㅎ\n\n입술각질이 많은 타입인데 촉촉하고 쫀쫀하니 각질부각도 없고 \n메이크업하지않은 쌩얼에도 한번만 슥 ㅡ 발라주어도 생기잇어\n보이니까 밤낮할거없이 자기전에도 손이가요 …ㅋㅋㅋ\n\n입술에 딱 밀착되먄서 쫀쫀해지니까 촉촉한 틴트지만 \n발색 유지력도 좋앗어여",
    "text43": "헤라에서 이번에 새로 출시한 틴트라고 해서 궁금했는데 이렇게 바로 써볼 수 있게 되었네요! 제가 받아본 색은 304호 시퀀스입니다! \n\n상세 설명에 나와있는 발색력이 그대로 입술 위에 나타납니다! 촉촉하고 탱탱한 입술이 연출되는데 답답하게 올라오는게 아닌 맑고 투명하게 올라와서 요즘 유행하는 광채 가득한 메이크업에 어울리는 립인 것 같아요. 시퀀스 색이 대체로 밝고 선명한 레드이긴 하지만 과하게 쨍한 느낌은 없어서 tpo 상관없이 잘 활용할 수 있는 색감이구요. 살까말까 고민하시는 분들,, 주저하지 말고 결제하라고 말씀드리고 싶어요. \n\n개인적으로는 뮤트다운된 색을 좋아해서 히든 모브! 이 색도 굉장히 궁금합니다..ㅜ 조만간에 할인하면 구매해보지 않을까 싶어요 ㅎㅎ 그리고 이거 바르면 바를 수록 전에 유행하던(?) 입생로랑의 베르니 아 레브르가 생각나는 제형이나 색감이네요. 당시에도 그 틴트를 잘 쓰고 다녔어서 이번 헤라 신상 틴트 너무 마음에 드네요!_!_!_",
    "text44": "워터리 해서 착색은 포기해야 함\n그러나 역시 헤라.. 색깔 넘이쁘고 기대했던 것보다는? 지속력 괜찮았음\n냄새 별로라던데 바를 때 불편한 정도는 아님\n컴팩트해서 패키지 졸귀임",
    "text45": "103호 히든모브 색상으로 받게 되었는데요! 원하던 색상이라 아주 마음에 들었습니다. 차분한 로즈 핑크 색상이면서도 칙칙하지 않아서 너무 예쁜색상인 것 같아요! 웜톤 보다는 쿨톤에 잘 어울리는 색상이고요~ 촉촉해서 지속력이 엄청 좋지는 않으며 마스크에도 묻어나는 편인 것 같아요. 그래도 색상이 아주 마음에 들어서 잘 사용하고 있습니다. 베이스로 사용하기에도 그냥 연한메이크업 할 때 사용하기에도 좋은 색상입니다. 저는 원래 촉촉이 립을 좋아했는데 촉촉립이 유행하면서 여기저기서 촉촉한 립이 나오고 있어 너무 좋은 것 같아요!!\n\n 그리고 헤라가 신제품을 낼때마다 디자인이 너무 예뻐서🥰 매번 사고 싶게 만드는 것 같아요! 저는 제품력이 제일 중요하긴 하지만 제품의 디자인도 빼놓을 수 없는 요소라고 생각하는데 아주아주 마음에 듭니당ㅎㅎㅎㅎ 다른색 상도 사용해보고 싶네요: )",
    "text46": "저는 평소에 묻어남때문에 매트립을 더 선호해서 엄마께 드렸어요! 색상이 예뻐서 신청하게 되었고, 원하던 색상으로 와서 너무 좋았습니다.\n\n우선 패키지 디자인은 너무 예뻤는데 유리라서 무게감이 있는편입니다. 외출할 때 휴대하기 용이할 것 같지는 않아요\n\n립 발색은 투명한 발색감은 아니고, 꽤나 선명합니다. 그래서 입술색이 비치는 느낌보다는 도톰하게 컬러가 올라가는 느낌이었어요. 그치만 본연의 입술색이 있는편이라면 발색이 공홈사진보다 조금 탁하거나 더 채도감있게 나올 수는 있습미다. 저도 입술이 붉은편이라 색이 생각보다 너무 채도감있게 붉게 나왔어요. 광택도 글로시한 립 생각하면 나는 정도로 충분히 올라옵니다.\n\n묻어남은 제형 특성상 있는편이고, 착색이 강한 제품은 아니라서 지속력도 그냥 무난한 편에 속합니다.\n저는 생각한 것 처럼 여리여리한 연한 색상으로 발색되지 않아서 손이 잘 안가지만, 제품력만 본다면 요플레 현상 없었고, 예쁜 광택 표현과 텁텁함없는 사용감이라 만족스러운 제품이었습니다.",
    "text47": "[겨울쿨트루 304 시퀀스]\n개인적으로 #79 참드 색상이 마음에 들었는데\n103과 304 중에 랜덤으로 제품 제공받았습니당!\n\n쨍하고 맑은 레드일거라고 생각했는데\n생각보다 3-4회 콧을 해줘야 맑고\n그 전에는 조금 묽은 느낌이 강해요.\n꾸덕하지 않아서 얇게 발리고 살짝 쫀득하게 주름을 메꿉니당\n\n웜에 더 가깝지만 그렇게 웜쿨 강하게 나뉘는 색은 아니에요\n착색은 레드에서 핑크사이,\n워터멜론과 토마토 그사이ㅋㅋㅋ\n\n쨍한 색을 좋아하면 좀 더 농도있게 발라주면 좋을 것 같아요.\n\n기존에 파우더 매트제형을 사용하면서 부들부들한 립이었는데\n여름에 글로시하게 바르기엔 좋지만 그 광택감이 오래가진 않음\n\n마스크를 쓰면서 립에 신경쓰는 게 확연히 줄었지만,\n벗을 때 더욱 눈에 띌까봐 더 신경쓰이는 아이러니🙄\n\n생각보다 지속력은 짧아요\n착붙!은 아니고 위에 살짝 얹어진 느낌?",
    "text48": "요즘 유행하는 글로시한 틴트예요. 바를때마다 광택이 코팅되는 느낌이라 한번 바르던지 아니면 여러번 덧 발라주면서 광택감을 조절할수가 있어요. 103호 히든 모브는 말린장미 색상이라 mlbb 컬러이기 때문에 데일리로 딱이네요. 착색력도 좋아서 마스크를 쓰거나 물을 마셔도 아예 지워지는게 아니라 입술에 색이 남아 있어요. 케이스도 블랙에 군더더기 없는 깔끔한 디자인이라 고급스러워서 갖고 다닐맛도 납니다. 너무 맘에 드는 틴트예요💙",
    "text49": "체험단 신청을 통해 304호 시퀀스 컬러 수령받아 사용해봤습니다!!\n\n일단 컬러 자체가 너무 예뻐요.!.!! 리얼 레드 컬러에 핑크 한꼬집 넣은 컬러라 여름에 포인트 립으로 활용하기 너무 좋더라구요!!! 여쿨이라 너무 쨍한 컬러는 잘 안받아서 피했는데, 이 제품은 얼굴 색을 환하게 올려주면서도 너무 부담스럽지 않아 받은 날 부터 손이 많이가는 제품이었습니다!!\n\n지속력은 생각보다 좋다! 였습니당!!\n촉촉한 틴트가 대부분 그렇듯 금방 지워질거란 생각을 했었습니당! 특히 헤라 스파이시 누드글로스 제품 써봤는데 지속력이 거의 없다 수준이라 비슷하겠지 라는 생각을 가지고 있었는데, 컬러감이 진하다 보니 입술 위에서 착색이 되어 오래 남아있었고 광택도 금방사라지는 타입은 아니었어요!!!\n\n이거 바르고 캐비 놀러갔었는데 수정 한번인가 두번만으로도 츙분 할 정도였어요!!!",
    "text50": "원래 촉촉한 립틴트를 좋아하는 편인데 이번에 헤라에서 새로운 글로우 타입의 틴트가 나왔다고 해서 구매하려고 고민하던 차에 마침 제가 원하던 색상이 올영체험단에 나와서 바로 신청했어요!!\n103호와 304호 모두 마음에 들었지만 원래 구매하려고 했던 색상이 304호라 내심 304호가 오기를 기대했는데 정말 304호가 와서 너무너무 마음에 들었어요!!!\n색감은 레드에 핑크가 살짝 섞인 느낌으로 요즘같은 여름에 팝하게 바르기 좋은컬러에요!!\n촉촉한 타입으로 살짝 꾸덕한 느낌으로 발리는데 발림성도 나쁘지 않고 입술에 겉돌지 않고 스며들면서 착색되는 느낌이라 지속력도 길고 색감도 예뻐서 마음에 들었어요!!",
    "text51": "립스틱이나 매트타입은 각질 생겨서 \n워터리타입 립제품만 쓰는데\n이건 각질 부각도 없고 넘 좋아요\n다 쓰면 또 구매하고 싶어요!!\n\n지속력도 와 미쳤다는 아니지만 쏘쏘한 정도로 괜찮아요\n발색이 조금 아쉬워서 계속 덧방하면 밀림이 있긴 한데\n데일리템으로는 좋습니다",
    "text52": "발색 - 발색 사진 보고 너무 예뻐서 실제 테스트도 안해보고 구매했는데 제품 페이지 사진보다는 더 연한 느낌이에요. 그리고 제가 21-22호 피부라 살짝 어두운 편이라 그런지 더 연한 느낌이고요. 피부가 더 하얀 분들에게 어울릴거같아요. 그래도 튀지 않는 단정한 메이크업을 할때 좋은 색상이에요. \n\n발림성 - 잘 발리긴 하지만 워터 틴트라기보단 끈적이는 제형이에요. \n\n수분감 - 위에서 말한대로 끈적이는 편이라 수분감은 적어요. \n\n지속력 - 끈적이는 제형인거에 비해 바로 지워지고 그러진 않아요. 은근 지속이 잘 돼요.",
    "text53": "와우 색만보고 구매했는데 와우 너무 용량이 작네요 ㅎㅎㅎ\n가격대비 안좋은듯",
    "text54": "처음 딱 받았을 때 먼저 들었던 생각은 '케이스 너무 예쁘다' 였어요!! 일단 되게 고급져 보여서 좋았어요.\n처음에 히든모브로 시켰다가 나중에 보니까 시퀸스가 더 예뻐보여서 시퀸스로 바꿀까 싶었지만 그냥 냅뒀거든요. 근데 안 바꾸길 잘한 것 같아요. 히든모브 진짜 겁나 예뻐요..!!! 색이 제 생각보다 더 연하면 어떡하지 하면서 걱정했었는데 제 생각보다 색이 더 예쁘고 너무 연하지 않아서 맘에 들었어요.손목에 발라봤을때는 약간 피치핑크같이 예뻤는데 입술에 올리면 홈페이지 사진 보다는 약간 진한 핑크빛이 나요.\n틴트 솔 같은 건 바르기 편하게 약간 휘어진 상태로 되어있어요.\n냄새는 막 틴트 특유의 냄새같은 게 안 나서 좋아요.\n그 다음으로 틴트 크기가 사진에서는 좀 작게 나온 것 같은데 실제로는 제 중지손가락 정도 길이예요. 너무 크거나 작지도 않고 딱 좋아서 가지고 다니기 편할 것 같아요. 아직 가지고 다녀보진 않았지만 혹시 틴트가 새거나 그러진 않을 것 같아요.\n틴트 사고 사은품으로 같이 온 누드 틴트랑 파우치도 받았는데 일단 파우치 너무 예뻐요. 지퍼도 잘 열렸다 닫히구요. 그리고 크기도 그렇게 크지 않아서 좋아요. 파우치가 필요해서 새로 사야하나 생각했는데 안 사도 되서 좋아요. 그 담으로 틴트는 일단 견본품이라 이게 뭐지 할 정도로 작은데 귀여워요. 233호 퓨어 타투 색이 왔는데 홈페이지 보니까 선명한 색의 코랄 레드라고 적혀있더라구요. 전 이 틴트도 예뻤어요. 냄새는 약간 어디서 맡아본 냄새 같은데 그렇게 거부감 들진 않았어요.\n그래서 결론은 사시는 거 추천드립니다!!",
    "text55": "엄마 선물로 구입하여 드렸어요~ 발림성도 좋고, 색도 예쁘다며 마음에 들어하셔서 뿌듯해요^^",
    "text56": "여자친구 화이트데이선물로 사줬는데 매우매우 좋아해요 색감이 매우고급진 로즈핑크에요 여자친구가 이걸바르면 자기가 제니같다고 좋아해요 왜 best 인지 알거 같아요",
    "text57": "자연스러운컬러로 데일리로도 좋고,\n다른 제품이랑 쓸때 베이스로 쓰기도 딱이예용",
    "text58": "와 이건 그냥 말도 필요없이 너무 좋아요 무조건 사세요 진짜 헤라 너무 좋아",
    "text59": "아ㅠㅠ 진짜 이뻐요 각질부각 없고 촉촉하고 진짜 발색도 적당해서 너무 좋아요ㅠㅠ 꼭 사세용..",
    "text60": "제니립이었던 틴트..... 지속력도 괜찮고 컬러도 예쁜데 발림성이 크게 좋았던건 아니었어요 그저 발린다.. 정도?!",
    "text61": "기대했는데 보통이에요~ 하지만 컬러가 잘 맞는다면 예쁠듯해요",
    "text62": "배송이 진짜…누락된거 아닌가 싶을정도로 심하게 오래걸렸어요 ㅠㅠ 제품은 만족스럽습니다",
    "text63": "역시 헤라입니다 립 색상예뻐요 무난해서 손도 자주가고 선크림 바르고 립꾸안꾸로 딱이에요",
    "text64": "모브색상 예뻐요 꾸덕한 재질이고 광택감도 조금 있습니다 헤라는 역시 좋습니다",
    "text65": "발색이 많이 연한편이에요. 피부가 어두운 편이라면 모델사진처럼 예쁘게 나오진 않아요\n\n촉촉하다기보단 끈적해요.",
    "text66": "선크림만 바를때 바르면 내입술인거처럼 자연스럽고 이뻐오\n지속력이 똥인게 좀 아쉽",
    "text67": "선물했는데 발림성 있이 잘 발린다고 하네요!\n실제로 바른 거 봤는데 선물하길 잘했다고 생각했어요 ㅎㅎ",
    "text68": "6월 9일 결제. 21일 배송완료\n오래 기다린것치곤 제품이 너무 별로입니다.\n차라리 직접 발라보고 살걸그랬어요.\n설명서에 있는 색상보다 실물이 더 차분합니다.\n특히 467호는 여름날 오렌지빛을 생각하며 샀는데\n막상 발라보니 비빔밥먹고 손등에 입술 슥 문대면 나오는 색이에요. 103호도 색상표랑 달라요\n둘다 색상표는 밝아보였는데......너무 아쉽습니다.... \n제 ...시간..제..돈.. .. .",
    "text69": "수분감도 적당하고 발색과 발림성은 그저 미쳤어요... 지속력도 짱!",
    "text70": "촉촉한 제형이라 지속력이 아쉽네요 그치만 색깔은 너무 예쁘네요",
    "text71": "헤라틴트특징 촉촉하고 발림성좋고 예쁜데 지속력 개나쥬ㅓ ㅋㅋㅋ",
    "text72": "색도 진짜 제가 딱 원하던 색이라서 좋았어요!\n아무래도 마스크를 계속 끼고 말을 해야하는 직업이라\n지속력이 중요했는데 생각보단 짧았어요!\n그래도 색이 예쁘고 건조한게 덜해서 좋아요!",
    "text73": "정말 데일리로 사용하기 좋은 컬러예요. \n발림성도 마음에 들고 이후 말랐을때 건조한 감도 많이 안들어서 좋아요.",
    "text74": "차분해보이는 색상이네요 ~ 발림성 좋고 촉촉한편이에요 ~",
    "text75": "적당히 글로시하고 발림성도 괜찮아요. \n본 입술색 때문인지 상세보기보다 약간 붉은 감이 더 도는 느낌이에요.",
    "text76": "촉촉하고 좋아요 ~ 착색은 별로 안되는거 같구. 색상도 차분한 색상이네요",
    "text77": "매장에서 발색해보고 구매했습니다\n얼굴톤을 밝혀주고 웜톤 안가릴것같아오\n생각보다 지속력은 낮습니다ㅠ",
    "text78": "생각보다 지속력은 없어요 착색력도 별로 없어서 \n자주 발라줘야 해요 \n재구매는 안할듯요",
    "text79": "히든모브 절대 쿨톤립 아닙니다 이름보고 속지마세요\n가을뮤트 사세요 과한 광 싫어하시고 매트립도 싫다 하면 이겁니다",
    "text80": "발림성도 좋고 플럼프효과도 있어요! 화한감은 강하지 않고 발색은 자연스럽고 쌩얼에도 잘어울려용",
    "text81": "발색이 너무 강하지 않고 쌩얼에도 혈색만 줄 수 있는 제품 찾다가 발견했는데 인생템 됐어요!!",
    "text82": "쌩얼에도 화사함만 주고 싶어서 엄청 오래 걸려 찾았는데, 너무 만족해서 앞으로 틴트는 이것만 쓸 것 같아요. 저렴이 쓰면 입술에 각질이 금방 올라오는데 이 제품은 각질 부각도 없고, 발색도 웜톤에 딱이에요!",
    "text83": "촉촉하고 부드럽고 좋아요!! 선물용으로도 좋아요!!  지속력도 짱짱!",
    "text84": "컬러랑 제형이 마음에 들어요. 지속력도 나쁘지 않구요. 그런데 요플레 현상이 조금 일어납니다. 바르고 오래 있으면 건조해요. 입술표현은 괜찮은데 약간 아쉬웠습니다.",
    "text85": "촉촉틴트는 아닌데\n착색력이 좋아요\n그리고 유지력이 마음에 들어서 계속 사게 되어요",
    "text86": "쬑금 아쉬운게 그 예전에 쫜득한- 제형중에 좋아하는 색이 이제 안나오는 것 같아서.. \n이거 사봤는데 \n제가 좋아하는 제형은 아니에요\n색은 엄청 이뻐요",
    "text87": "평소에 비싸서 망설얐는데 쿠폰이 생겨서 사서 써봤더니 색깔 진짜 너무 이뻐요ㅠㅠ",
    "text88": "Excellent quality, delivered quickly.",
    "text89": "색이 너무 이뻐요!!! 봄웜한테 잘어울리고 바르는 느낌이 짱 부드러워요",
    "text90": "발고나면 약간 끈적임이 있지만 코팅된 느낌으로 이쁘고\n발색이 오래가요 색상이 넘이쁨... .. .",
    "text91": "Excellent quality, delivered quickly.",
    "text92": "가을과 여름 사이 어중간한 뮤트톤들이 잘 바를거 같은 색이에요",
    "text93": "예뻐요ㅠㅠㅠ근데 제 생각에는 쿨보다는 웜한거같아요..",
    "text94": "생각보다 매트한 느낌이고 꾸덕해요. 지속력은 괜찮은데 상품페이지랑 실제 색상이 좀 달라요. 비싼데 가성비는 좀 떨어지는 느낌이에요.",
    "text95": "발림성좋고 색상너무이쁩니다~ 그런데 사은품이안왔어요 ;;",
    "text96": "틴트 디자인이 너무 마음에 듭니다.\n그리고 웜톤에 어울리는 데일리 색상이라 자주 사용할 것 같습니다."
  },
  {
    "brand_name": "헤라",
    "product_name": "헤라 센슈얼 피팅 글로우 틴트",
    "price": "40500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018744502ko.jpg?l=ko",
    "review_name": "126호 리들러",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000187445",
    "text1": "제가 사용하기에도 좋은 제품이구요\n그래서 친구들 생일 선물하기에도 괜찮은 립이라는\n느낌이 시간이 지날수록 더 드는 것 같아요\n\n일단 패키지에서 고급짐이 느껴지구요\n다만 패키지 만으로는 컬러를 확! 구분하기가 쉽지 않아\n같은 라인의 여러 컬러를 가지고 있다면\n조금 난감하긴 할 듯해요!\n손에 잡히는 대로 바르는 재미도 있겠죠\n\n그리고 이제 마스크를 많이들 벗고 다니시다 보니\n예전에는 강경 매트파 이시던 분들도\n글로우의 매력에 눈을 뜨시더라구요!\n글로우 립 입문하시는 분들께도 조심스레\n추천드려봅니다!\n\n올영에서 선물을 하면 제가 어떤 컬러를 골랐던\n받는 친구가 자기 마음에 드는 컬러로\n수정할 수 있다는 점도 마음에 들었어요\n그래서 앞으로도 올영 선물하기 많이 이용할 것 같네요\n\n피부가 맑고 밝은 친구들에게 잘 어울리는 \n리들러 컬러입니다",
    "text2": "색상이 이뻐 보여서 구매한 리들러!!💖❤️\n오자마자 발라봤는데\n푸시나 핑크 무슨 느낌인지 알 거 같아요!\n그래도 너무 쿨한 핑크느낌은 아니구\n살짝 레드 1/2방울 들어간 느낌?!\n\n지속력은 쏘쏘한데\n마냥 글로시하지만은 않아요!!\n\n무난하게 슥슥 바르기 좋은!!\n\n제가 가지고 있는 립이랑 비교해봤는데\n입술에 올라가면 2,3단계 더 진한 색으로 발색돼요!\n\n찍고 보니 살짝 한결같은 제 립취향,,\n\n봄웜에서 여름까지 두루두루 겨쿨도 발랄하게\n사용하기 좋을 거 같아요!\n아 ,\n포장케이스도 이쁜데\n본품도 이뻐요. 스퀸시.? 시퀸스? 그것도 소장하러갑니당",
    "text3": "헤라에서 새로 나온 촉촉이 립 틴트 제품인데요. 트렌디 해졌다는 기존 병에서 색이랑 로고 위치 정도만 바뀌것 같은데 개인적으로는 이쪽이 더 마음에 드는 것 같아요. 여전히 뚜껑이 좀 작다고 느껴지기는 하지만 바르기 어려운 정도는 아니고 색감도 예쁘네요. 화면에서 봤을 때는 색이 좀 더 산뜻해보였는데 받아보니 약간 더 쿨한 것 같기도 하지만 뭐든 의상과 잘 매치하면 잘 어울릴 것 같아요. 증정용 틴트는 귀엽고 휴대하기도 좋아보여요. 좀 웜한 계열이라 그날 메이크업에 맞춰서 사용하면 될 것 같아요. 파우치는 반달 모양인데 바닥이 한 번 집어져있는 모양이고 튀지않고 무난하게 생겨서 잘 쓸 수 있을 것 같아요. 마감도 괜찮구요. 쿠션이랑 틴트 가볍게 수정할 거리 정도는 충분히 들어갈 수 있는 크기라 좋아요. 지퍼가 좁지 않고 옆면까지 시원하게 열려서 크기가 좀 있는 제품도 쉽게 넣고 뺄 수 있을 것 같아서 만족해요.",
    "text4": "📢 리들러 색상이 아무리 찾아도 없어서😭 “시퀀스” 색상으로 리뷰를 대신합니다.\n\n🖤 글로우 틴트이지만 단독으로 바를 시, 글로우하지 않아요. 오히려 매트에 가까워요. 배네피트틴트 같은 질감으로 올라가요! \n\n어뮤즈 듀틴트 위에 헤라 글로우 틴트를 바르니까 유리알 같은 느낌으로 바를 수 있네요.\n\n🖤 풀립이랑 그라데이션이랑 느낌이 확 달라요! \n풀립으로 채우면 엄청 색상이 진해요. 근데 그라데이션으로 바르면 또 진하지 않고 자연스럽게 예뻐요.\n\n🖤 틴트 제형은 가벼운 제형이에요. \n\n🖤 입술 건조하신 분들은 꼭 립밤 바르고 바르세요! \n이 틴트만 바르면 입술이 건조해져요🥹 \n\n🖤 틴트 팁은 나쁘지 않아요. 풀립보다는 그라데이션 립처럼 바르기에 더 좋은 팁이에요.\n\n🖤 틴트 용기가 넘 고급저요. 유광의 검은색 빛 용기가 굉장히 고급지고 무게감도 있어서 더 그렇게 느껴져요.",
    "text5": "제가 사용한 색은 ⭐️304호⭐️ 입니당 ❗️ \n304호는 리얼레드! 맑은 레드에 핫핑크 한방울 똑 떨어진색감이에요 !! \n\n한 콧만 바르면 얇게 붉게 올라가고 \n더 발라주면 오히려 핑크 끼가 좀 더 보이는 것 같아요~ \n바른 직후 발색과 시간 좀 지난 뒤 발색이 살짝 다릅니당\n바른 직후는 오 그냥 레드네 싶은데 좀 지나면 \n핑끼가 살살 올라옵니당 \n\n전 쿨톤인데 갠적으로 저랑 막 어울리는 색은 아니었어용\n쿨보단 웜톤 분들이 더 예쁘게 사용하실 거 같습미당\n\n핑크로 착색 있습니다 ! \n이거 그냥 물광 자르르 ~ 틴트 절❗️대❗️ 아니구요. \n그냥 매트하지 않은 살짝 촏촉 끈적? 한 틴트라고 보심 됩니당. \n\n발림성은 부드럽게 잘 발리는 편이에요\n\n케이스도 넘나 고급지고 이쁘지만 저랑 찰떡! 인 \n색이 아니라서 자주 손은 안갈 것 같습니당\n\n+ 아니 근데 참.. 박스 크기 실환가요? \n저만 이렇게 냅다 큰 박스가 온건지? 고작 틴트 하나 \n오는데 박스는 무슨 신발 3켤레는 들어갈 만한 사이즈가 왔어요 ㅋㅋ",
    "text6": "저는 304 시퀀스를 받았습니다.\n\n❤️ 물틴트처럼 자련스러운 색상으로 발려요! \n색상도 그렇고 바르고 난 후의 질감도 그렇고 베네피*의 베네틴*와 비슷해요! 입술에 흡수되는 색감과 질감입니다.\n\n덧바르면 물광이 올라와요!👍🏻\n\n❤️ 붉은 빛이에요. 입술에 자연스럽게 븕은 색이 올라온 색감이라서 자연스러운 붉은 입술을 원하시는 분들에게 추천합니다😉\n웜톤인 제게 무난하게 어울리는 색상이었습니다. 저는 색상이 예빠서 마음에 들어요💫\n\n❤️ 착색도 있는 편이에요. \n\n❤️ 저는 한 번만 발랐는데 글로우하지는 않아요. 오히려 물틴트 바른 느낌이에요. 그래서 마스크에 묻지는 않아요ㅎㅎ\n\n❤️ 살짝 끈적임이 있어요. \n\n❤️ 패키지가 고급스러워요ㅎㅎㅎ",
    "text7": "쿨톤에 딱이예요!! 쿨톤 무조건 구매하세요 ㅎㅎㅎ왕추천입니다",
    "text8": "오 \n사실 처음에 색 이쁜데 너무 핑크쿨해서\n나랑 안 어울린가했는데\n요 아이를 믿고 꾸준히 발라보면.\n오호..\n굳이에요굳!!\n색상이쁘구..\n너무 쿨하지두않고 이쁜 핑레드쿠ㄹ핑크느낌!\n지속력도 굳굳!",
    "text9": "헤라 립  디자인 중에서 가장 마음에 들고 색감도 예뻐요. 하지만 무엇보다 사은품으로 온 파우치가 가장 잘 쓰이긴해요.",
    "text10": "웜쿨 대통합 모브 🤍🤍💯💯 - 103 히든모브\n\n올영체험단을 통해 사용해보게 됐습니다 ㅎㅎ\n히든모브 걸릴지 시퀀스 걸릴지 진짜 궁금했었는데 히든모브네요 !! ㅋㅋ\n\n암튼 이 틴트 받아보고 네 번 놀랐는데욬ㅋㅋㅋ\n1. 틴트 하나오는데 너무너무 큰 박스에 옴\n2. 틴트 보고 예뻐서 헉 소리가 났던건 처음 ㅠ\n3. 입술 위에 발라보니 생각보다 핑크끼가 돈다\n4. 생각보다 엄청 반짝반짝 글로시하지 않다. 세련된 반짝임\n- (나는 헤라를 못믿었지만 헤라는 배신하지 않는 제품력을 보여줬다 ㅋ ㅋ오히려 맘에 들었어용)\n\n다만 아쉬운 점은 올영체험단도 해보고, 올리브영 아닌곳에서 화장품들 시켜보지만 이 정도로 심하게 과대포장으로 큰 박스에 온 적은 처음이네요 ㅋㅋ 당혹스러울 정도에요 ,,,\n\n발라보고 비슷해서 떠올랐던 틴트는 어뮤즈 듀 벨벳이랑 베네피트 플로라 틴트였는데,\n헤라가 어뮤즈보다 덜 끈적거리구요 + 베네피트보다 물틴트 같은 느낌이 덜 합니다 ㅎㅎ 한번만 발라도 투명한 발색 뙇!\n요즘 틴트들의 장점만 모은 틴트같네요 예쁜 외관과 팁에까지 새긴 각인.. 완벽 ✨ 잘쓸게용",
    "text11": "헤라는 굉장히 오래전부터 있었던 브랜드 였는데 말이죠\n어느날 립으로 빵! 하고 올라오더니\n베이스로 완전 극찬을 받고\n그 이후로도 꾸준히 상승세를 보이는 것 같아요\n제품력이 좋으니까 가능한 이야기겠죠\n\n헤라 립은 친구들 생일 선물하기에 좋은 것 같아요\n패키지도 선물 하는 사람 받는 사람 둘다\n마음이 좋게 조금 있어 보이고?\n또 이게 선물하는 사람이 색을 골라서 선물해도\n받는 사람이 본인에 마음에 드는 컬러로\n다시 변경할 수 있으니까 그것도 참 좋더라구요\n\n마스크 의무화가 대부분 해제되면서\n립이나 색조 메이크업에 대한 관심사가\n조금씩 높아지고 있는데,\n그래서 쵹쵹립에 대한 이용자들의 니즈도\n점점 더 올라가는 것 같아요\n촉촉한 립이라 지속력을 그렇게 기대하진 않았구요\n딱 생각한 만큼의 지속력?\n그럼 뭐 어때요 또 바르면 되죠!\n\n핑크에 가까워서 피부 색 밝은 쿨톤 분들께\n잘 어울리는 립이예요",
    "text12": "올영체험단으로 시퀀스 색상을 받아보고 \n넘넘 마음에 들어서 <<리들러 색상>>을 구매했습니다🤩💗\n\n❤️ 착색이 아주 잘 됩니다! \n촉촉한 틴트의 경우 착색이 잘 안 되는 경우가 많은데\n헤라 피팅 글로우 틴트는 착색이 정말 잘 됩니다👍🏻\n\n🤎 한 번 바르면 자연스러운 발색\n두 번 바르면 물광 느낌이 살아나는 발색입니다!\n물광 느낌 살리고 싶으면 두 번 정도 덧발라주면 정말 예뻐요😊\n\n❤️ 적당한 물광 느낌이 넘 예뻐요🫶🏻\n기름진 느낌 아니고 진짜 자연스럽고 예쁜 유리알 같은 물광이에요💫 여름이랑 잘 어울리는 상큼한 느낌도 들어요🍹\n\n🤎 색상이 예뻐요!\n리들러 색상은 쿨톤 피부에 잘 어울릴 거 같아요! \n쿨한 핑크빛이 얼굴에 생기를 돌게 해주네요👍🏻\n\n❤️ 케이스가 고급지고 예쁩니다ㅎㅎㅎ\n케이스에 무게감이 있는데 뭔가 고급스러움을 더해주는 거 같아요ㅎㅎㅎ",
    "text13": "헤라의 신상 틴트! 기대했던게 너무 컸던건지ㅜ 그냥 무난한 틴트같네요\n저는 여쿨인데 완전 극 여쿨은 아니라 이런색도 무난하게 받기는 하는것같아요 근데 찐 쿨톤이신 분들껜 좀 웜한 감이 없지않아 있는듯 합니다ㅜ\n지금 입술에 한콧 올려봤는데 좀 찐득거려요\n음파음파할때 쭈와압? 하고 붙는 느낌? 완전 건조되도 땡기는 느낌은 없는것 같긴 합니다\n색은 정말 이뻐요 피팅되는 느낌도 빨라서 좋았습니다\n어우 묻어남은 좀 있네요 지금 손등에 한번 대봤는데 입술모양 그대로 찍혀나왔어요ㅋㅋㅋㅋ 탱탱한 글로우감은 나쁘지 않네요 착색력도 괜찮은것 같아요 바른 색상 그대로 착색되네요 지속력은 일반 젤리틴트랑 비슷한것 같아요\n케이스가 블랙이라 모던 시크해보여서 케이스는 너무 마음에 들어요 색이 좀 더 쿨한 색이 많이 나와줬으면 싶어요",
    "text14": "글로우 틴트라기보다는 그냥 촉촉한 틴트라고 생각해주시면 될 것 같아요!\n103호 히든모브는 베이스 컬러로 좋아요!\n봄웜톤이고 코랄 러버인데도 무난하게 어울려요.\n약간 차분한 컬러라서 데일리로 쓰기 좋아요.\n케이스가 생각보다 더 고급지네요💝\n실제 발색은 사진보다 더 투명하고 핑크빛이에요",
    "text15": "립 특성상 잘 지워집니다 그래도 촉촉해요\n무엇보다 색감이 너무 예뻐요\n자연스럽게 올라가면서 핑크가 립위에 올라가면 \n입술색과 잘 어우러져요",
    "text16": "틴트 넘 좋아융, 영롱보스에 존예입니당!!\n어디든 잘어울려요! 화장없이도 립만 바르는데도 존재감뿜뿜이에용^_^ 굳굳굳",
    "text17": "광도 예쁘게 올라오고 색이 진짜 미쳤어요 ㅠㅠ 진짜  찾던 생삭 그자체 ㅠㅠ 진짜 미쳤어요 조금발라도이쁘고 많이 발라도 예뻐요",
    "text18": "헤라 립 제품 하면 좀 매트한걸 떠올리게 됫는데 이거는 촉촉해서 좋더라구요\n\n그리고 색상에 비해서 입술에 올리면 진하게 발색되지 않고 은은하게 올라와서 나쁘지 않은듯..?\n근데 엄청 진한 발색을 생각했는데 연하게 나온다 생각이 들어서 별로일수도 있갰다 했어요\n\n저는 유튜브 보고 구매했는데 손등 발색한거보다 입술에 올리니까 연하게 올라와서 긴가민가 했거든요\n\n어쨋든 색상은 예쁘니까 만족! \n얼굴을 화사하게 밝혀주는 색이에요",
    "text19": "요즘 누디한 아이 메이크업으로 눈은 깔끔하게 하되 아이돌처럼 가닥 속눈썹으로 눈을 확장시키고 라이트톤의 블러셔를 애플존에 블렌딩 시키고 애교살을 그리고 차오르게 하면서 립은 베이스립으로 오버립 하고 쿨톤 컬러로 안쪽에 포인트를 줌으로써 중안부를 축소시키는 메이크업이 유행인 것 같더라고요. 그래서 최근 뷰티 유튜버들의 메이크업 튜토리얼을 보면 여름쿨톤 컬러의 베이스립과 포인트립이 빠지는 법이 없는 것 같아요. 그 중에서도 제가 좋아하는 뷰티 유튜버가 여름 쿨톤 라이트 컬러의 포인트립으로 추천한 제품이 바로 이 헤라의 센슈얼 피팅 글로우 틴트 126호 리들러였답니다. 베이스로 립라인을 죽여주고 베이스립 제품을 립브러쉬나 손가락으로 스머징해 오버립 해준 뒤 이 제품으로 안쪽에 포인트를 주면 요즘 유행하는 쿨톤 메이크업 완성이에요. 제형과 컬러가 워낙 예뻐 막 발라도 실패하지 않아 손이 자주 갈 것 같아요.",
    "text20": "유튜브 혜림쌤 보고 사러왓는데 너무 예뻐요 근데 쿨톤한정인거 같긴해요 완전 쿨한데 쨍한 느낌이라 살짝 탁한? 핑크인것 같기도하고 암튼 바르면 얼굴 환해지는 기분이 들어요 완전 좋아요~ 헤라는 원래 좀 메트한것만 있는줄알았는데 촉촉한것도 잘  발색되서 좋네요~",
    "text21": "요즘 누디한 아이 메이크업으로 눈은 깔끔하게 하되 아이돌처럼 가닥 속눈썹으로 눈을 확장시키고 라이트톤의 블러셔를 애플존에 블렌딩 시키고 애교살을 그리고 차오르게 하면서 립은 베이스립으로 오버립 하고 쿨톤 컬러로 안쪽에 포인트를 줌으로써 중안부를 축소시키는 메이크업이 유행인 것 같더라고요. 그래서 최근 뷰티 유튜버들의 메이크업 튜토리얼을 보면 여름쿨톤 컬러의 베이스립과 포인트립이 빠지는 법이 없는 것 같아요. 그 중에서도 제가 좋아하는 뷰티 유튜버가 여름 쿨톤 라이트 컬러의 포인트립으로 추천한 제품이 바로 이 헤라의 센슈얼 피팅 글로우 틴트 126호 리들러였답니다. 베이스로 립라인을 죽여주고 베이스립 제품을 립브러쉬나 손가락으로 스머징해 오버립 해준 뒤 이 제품으로 안쪽에 포인트를 주면 요즘 유행하는 쿨톤 메이크업 완성이에요. 제형과 컬러가 워낙 예뻐 막 발라도 실패하지 않아 손이 자주 갈 것 같아요.",
    "text22": "여름 쿨 라이트톤이구요... 매번 언제 사나 각만 재다가 드디어 샀는데 찾았다 내 형광등 템💡❗️ 이러고 있습니다..🥺 진짜 형광등 켜진다는 게 무슨 소리인가 했는데 이거에요 이거였어요 !!!! 제발 이 세상에 이거 없는 여쿨라 없기를",
    "text23": "이 텍스쳐 어디서 많이 느껴보신 느낌이 들지 않으신가요 ??\n전 딱 바르자 마자 느꼈어요 ,, \n역시 헤라는 백화점 상품이라 그런지 남달라 👏 \n입x로x 의 베르니 아 레브르 일명 전지현 틴트였었나 \n몇년 전에 쓰던 그거랑 똑같아요\n그걸 안써보신 분들이라면 글로우라면서 왜 막 물광물광하지 않아 ?? 하실 것 같긴 해요 !!\n그치만 저는 너무 입술 위에서 미끄덩~ 한 건 싫어하는 타입이라 ㅠㅡㅠ 이 텍스쳐가 너무나도 맘에 들어요 !!\n\n제가 받아본 상품은 시퀀스 ❤️ 색상인데요 , 손등에서는 엇 ? 살짝 쿨톤핑크인가 ? 희희 ? 했는데\n입술에 올리니 딱 다홍레드에요 !!\n쿨톤웜톤 가리기보단 뉴트럴톤으로 레드 색상을 찾는 누구에게나 어울릴 컬러 !\n그리고 친구 선물하기 가장 좋은 컬러라고 생각해요\n솔직히 웜쿨 요즘 너무 중요한 세상 아닌가유 ㅋㅋ 취향 타는 컬러도 좋지만 선물할땐 무난한게 최고니까요 \n안색 밝혀줌은 물론이고 무겁지않고 이 쭨쭨~ 쫀쫀한 텍스쳐가 너무 마음에 들어요 ❤️🫶\n\n히든모브와 시퀀스 색상이 이쁘다던데 재구매 의사 있습니다 !",
    "text24": "단독으로 사용하진 않고 다른 립들이랑 섞어서 쓰느라 원색은 잘 모르겠지만 처음엔 색이 별로 안올라와서 당황하다가 덧바를수록 이쁘게 올라오더라구요 그리고 지속력이 안좋다고 하는데 착색이 있어서 완전 지워지고 그런건 없었어용 입술에 각질이 있고 건조해서 트는데 잘 가라앉혀주는 느낌이에요 그래서 데일리로 잘 사용하고있습니당",
    "text25": "노프라블럼이랑 같이 바르면 예뻐요\n포인트로 정말 얇게 소량으로 바르면\n오묘하게 이뻐요",
    "text26": "넘 예뻐요\n촉촉하고 발림성도 좋아요\n바르면  화사하고 생기있어 보여요",
    "text27": "리뉴얼 전 패키지여서 얼른 다쓰고 리뉴얼된 것도 써보고 싶어요! \n제형이 쫀쫀한데 너무 찐득하진 않아서 괜찮고\n무엇보다 색감이 화사한 핑크와 적절한 레드기가 조화로운 예쁜 색이어서 자주 사용합니다 \n근데 광택이나 촉촉함이 오래가진 않고 시간이 지나서 덧바르면 묘하게 어둡게 발려서 조금 아쉬워요",
    "text28": "예전에도 헤라틴트 끝까지 잘 썼던 기억이라서!\n이번에도 구매해봤습니당 ㅎㅎㅎ\n확신의 쿨톤이기에, 쿨톤에 찰떡이라고 해서 기대가 컸는데요\n생각보다는 발색이 엄청 좋지는 않은 듯 합니다\n그래서 다른 립 제품이랑 섞어서 사용하구 있어요\n저번 제품보다는 만족도가 좀 낮아졌는데 그래도 무난하니 잘 쓰긴 할 것 같아요~",
    "text29": "일단 케이스가 넘 이뻐요\n안쓰더라도 소장각이네요ㅎ\n발색도 이쁘고 발림도 좋아요",
    "text30": "유튜버 추천으로 구매했어요 예쁜 쿨톤에게 어울리는 색감이네요",
    "text31": "유튜브보고 영업당해서 샀는데 파우치도 얻고 좋네요 가격은 좀 비싸지만 쿨톤분들 추천합니다",
    "text32": "촉촉이립이라 어쩔 수 없는 요거트 현상은 있는데 색상이 이뻐요",
    "text33": "이 애매모호한 제형때문에 손이 잘안가요 요플레 현상은 어쩔 수 없 ㅜㅠ",
    "text34": "너무너무 좋아하는 제형에 색감입니다 다른색도 구매해볼까합니다",
    "text35": "두번째 구매입니다! 온갖 립제품을 다 써본결과 이게 저랑 찰떡이더라구요! 발림성도 좋고 물틴트처럼 이상하게 착색되지않고 젤리처럼 퍼지는게 아주 바르기 편하고 좋아요~! 색상도 예쁘고 맘에 듭니다!",
    "text36": "지인에게 선물로 준건데 발색도 잘 되고 좋다고 하니 저 또한 좋습니다.",
    "text37": "친구 생일선물로 선물 해줬는데 잘 쓰구 있대요! 색도 이쁘고 촉촉하다구 하네요",
    "text38": "상품설명과 실제 입술 발색이 조금 다르긴합니다만 촉촉함과 발림성이 좋아서 만족스러워요",
    "text39": "15~17호 채도 잘 받는 여쿨라\n여쿨라 색이라기엔 좀 채도가 쨍한 감이 있습니다 저는 어차피 브라이트에 걸쳐 있응께 상관없것지.. 하고 구매했습니다\n광택 예쁘고 색상도 예쁩니다 쨍하고 혈색 잘 밝혀주는 쿨핑크구여 상품 설명에 나와있듯 한 번 올렸을 때랑 여러 번 올렸을 때 발색 차이가 제법 나서 여러 가지로 연출하기 좋았습니다\n다만 바르고 시간이 좀 지나면 어쩔 수 없이 조금씩 지워지기 마련이잖아요? (지속력이 엄청 좋긴 합니다) 근데 그게 입술 안쪽만 남아서 한 번 더 발라주고 지워지고 또 발라주고 하다보면 안쪽은 개찐한립이 됩니다 약간 부담스러워짐 ,, 첫발색과 일상 속에서 내 입술에 얹혀 있을 색이 약간 다르다는 점.. 얹혀 있을 색이 훨씬 진하다는 점 유의하셔야 할 것 같슴니다",
    "text40": "*제품의 지속력과 수정화장\n처음 바르고 나서 지속력은 정말 오래가는 것 같습니다. 무언가를 섭취하고도 착색이 약간 남아있고 지속력도 나쁘지 않았습니다. 하지만 아무래도 처음에 발랐을 때 보단 지속력이 떨어졌기 때문에 수정화장 한번씩만 해줘도 다시 처음 발랐을 때처럼 지속력이 짱짱 오래갑니다!!\n\n*착색이 잘 되는 편인지??\n위에서 적힌 글처럼 착색은 잘되는 편인것 같습니다. 그치만 저는 음식을 먹고 입술을 보면 착색이 그렇게 오래 남아있지는 않았습니다..ㅠㅠ\n\n*함께 사용하면 좋은 제품\n저는 개인적으로 헤라제품 중 포에버영이라는 제품과 함께 사용하면 좋을거 같습니당ㅎㅎ(포에버영과 함께 사용하고 나간 날 입술색을 제일 많이 물어봤습니다!!)\n\n헤라를 정말 좋아하는 사람으로써 이 제품 또한 정말 마음에 들었습니다. 글로우 틴트중에는 제일 지속력도 오래가고 색상이 정말 이쁜것 같아요!!\n\n특히 이 제품은 여쿨라 분들이 사용하시면 정말로 만족하실 제품입니당",
    "text41": "처음 한번 발랐을땐 별로고 여러번 레어링 해서 덧바르면 제가 마음에 드는 색으로 발색돼요 지속력이 별로라 하는데 착색이 있어서 그런지 음식 먹어도 입에 잘 붙어있어요 물론 글로시한 느낌은 절반 사라져요",
    "text42": "*제품의 지속력과 수정화장\n처음 바르고 나서 지속력은 정말 오래가는 것 같습니다. 무언가를 섭취하고도 착색이 약간 남아있고 지속력도 나쁘지 않았습니다. 하지만 아무래도 처음에 발랐을 때 보단 지속력이 떨어졌기 때문에 수정화장 한번씩만 해줘도 다시 처음 발랐을 때처럼 지속력이 짱짱 오래갑니다!!\n\n*착색이 잘 되는 편인지??\n위에서 적힌 글처럼 착색은 잘되는 편인것 같습니다. 그치만 저는 음식을 먹고 입술을 보면 착색이 그렇게 오래 남아있지는 않았습니다..ㅠㅠ\n\n*함께 사용하면 좋은 제품\n저는 개인적으로 헤라제품 중 포에버영이라는 제품과 함께 사용하면 좋을거 같습니당ㅎㅎ(포에버영과 함께 사용하고 나간 날 입술색을 제일 많이 물어봤습니다!!)\n\n헤라를 정말 좋아하는 사람으로써 이 제품 또한 정말 마음에 들었습니다. 글로우 틴트중에는 제일 지속력도 오래가고 색상이 정말 이쁜것 같아요!!\n\n특히 이 제품은 여쿨라 분들이 사용하시면 정말로 만족하실 제품입니당",
    "text43": "역시 너무 촉촉하고 컬러 너무 예쁘네요 !!! 진짜 너무 예쁘다",
    "text44": "생각보다 컬러가 예쁜 리들러…완전 쿨할줄 알았는데 생각보다 자주빛이 돌아서 놀랐어요! 입생 틴트12호가 생각나는 느낌!!",
    "text45": "입술에 맑게 올라가서 좋아요 쌩얼립 필요했는데 완전 찰떡이에요 참고로 여쿨라 입니다\n지속력은 중간 정도이고 찐득거려요 \n여러번 레이어드해도 딥해지지 않아서 좋았어요 \n근데 사은품 준다고 해서 주문한건데 안 오더라구요?\n저만 안 온 줄 알았는데 그건 아닌 것 같구..\n어쨌든 타이틀 수정하는게 좋을 듯 ㅠㅠ",
    "text46": "일단 리들러는 제 생각보다 훨씬 분홍색이고요 처음 색깔 봤을 때 아 망했다 싶었는데 막상 입술에 바르니까 여름 계절감이랑 적절히 잘 맞는 거 같아요 근데 첫날이라 내일 입술에 알레르기 반응이 있진 않은지 한번 살펴봐야할 것 같아요. 생각보다 촉촉하진 않고 좀 매트한 편입니다. 글로우...도 딱히 도드라지진 않아요.",
    "text47": "색깔도 이쁘고 촉촉해서 굳\n근데 생각보다 잘 지워지는 편인것같긴함",
    "text48": "사은품으로 같이 온 립라이너 먼저 바르고\n가운데 한번 발색해주면 정말 쫀쫀 탱클하게 예쁘게\n표현됩니다 ! 그리고 색감은 여쿨인 저한테 딱 이쁘게 발색되네요. \n착색도 어느정도 되는 것 같아요 ☺️",
    "text49": "친구한테 선물해주니 좋아햇어요!! 믿고쓰는 헤라~~bb",
    "text50": "촉촉하고 발색이 좋아요 \n지속력이 오래가는것 같아요,,,,",
    "text51": "촉촉하고 글로시해서 이뻐요 \n색도 은은하게 맘에들어요 덧바르면 색이 진해져요",
    "text52": "엄청 촉촉한데 색이 사진과 다르게 진짜 연한느낌 상상하던것과 발색이 달라서 아쉬웟습니다",
    "text53": "컬러가 생각보다 더 연하게 발색되서 아쉬웠어요..\n아쉬운 대로 그냥 사용중이긴 한데 더 괜찮은 제품 찾으면 바로 갈아탈 것 같습니다 ㅠㅠ",
    "text54": "가끔 볼터치로도 쓰는데 굉장히 좋습니다.\n입술에 바를때도 쫀쫀하게 발려요",
    "text55": "화장하고 립 제품을 좀 고민하는 스타일인데 그냥 요 제품 하나만 발라도 좋아서 좋아여",
    "text56": "색이 정말 너무 예쁜데 저랑 너무 안어울리는 색이라 ... 어머니 드렸어요...\n피부하얗고 몽글몽글하게 생긴분들이 잘 어울리겠어요.....",
    "text57": "발림성과 촉촉함은 완전만족합니다. 다만 틴트라는 것에 기대를 해서그런지 발색력은 보통입니다.단독으로 바르기엔 부족해보입니다.",
    "text58": "쫜득하게 발리고 색감도 잘 올라와서 데일리로 쓰기 좋습니다",
    "text59": "큘톤인데 생각보다 핑크계열색이 안어울려서 이것저것써보다가 정착했는데 너무 마음에들어요",
    "text60": "쿨톤에 아주 딱인 색이예요. 촉촉한데 기름지지 않고 딱 적당한 느낌이라 아주아주 잘 사용하고 있습니다.",
    "text61": "쿨톤인데 색깔 딱 좋네요. 지속력은 생각보다 오래가지 않지만 발색도 잘 되고 만족합니당!",
    "text62": "이거 약간 끈적거려요.\n어떨 땐 너무 심하게 끈끈해서\n한 번 써본걸로 만족^^",
    "text63": "색도 예쁘고 촉촉해서 데일리로 쓰기 괜찮아요! 맘에 들어서 다른 색도 구매하고 싶네요😊",
    "text64": "색상도 맘에 들고 착색도 어느정도 있어요!\n요즘 매일 바르고 있어요! 생얼에 발라도 괜찮고 메이크업 하고 발라도 괜찮아요!! \n근데 제 입술에서는 광택감이나 수분감이 적게 느껴져서 그 부분이 조금 아쉬웠어요.",
    "text65": "너무 만족스러운 제품입니다. 겨울 쿨 브라이트 톤인데 리들러 인생템이에요. 또 사랴고 왔더니 품절 오엠지 ㅠㅠ",
    "text66": "오랜시간 고민하다가 샀는데 \n너무 만족해요 !!\n발색이랑 팁의 부드러움이 생각했던 것 보다 더 좋았어요 ! \n그럼에도 글로우 틴트라 지속이 약한 점은 아쉬워요 !",
    "text67": "여쿨분들 입술 안쪽 포인트 주는 용도!!!! 추천합니다 예쁜 찐핑크예용ㅋㅋㅋㅋ",
    "text68": "진짜 촉촉한 립은 해라만한게 없어요 ㅠㅠㅠ\n제일 최고입니다",
    "text69": "발색이랑은나쁘진않아서좋아요 연하게발라야 더이쁜립이네요",
    "text70": "일단 여쿨라이트 분들은 무조건 리들러 추천드랴요 ㅜㅜㅜ 얼굴에 형광등 켜주는 느낌 ㅎㅎ 하지만 시간이 지나면 좀 많이 건조해지고, 무엇보다 냄새가 진짜…별로에요…",
    "text71": "유튜브에서 보고 사봤어요~웜톤타입인데 포인트 컬러로 사용하니 괜찮은 것 같아요~촉촉하고 맑은 색이라 여리여리한 메이크업 좋아하는 사람이 쓰면 만족할 것 같아요~🤭",
    "text72": "아주좋아요 촉촉하그요 역시.헤라입니다 ㅋ 다른 색깔도 추가구매하려구요",
    "text73": "발색 잘돼서 좋아요! 촉촉해서 각질 부각 없어서 추운 날씨에 잘 쓰고 있어요!",
    "text74": "한든 안한듯한 느낌과 한번 덧칠했을때 \n느낌이 달라 나름 좋아요\n처음 발랐을때 너무과하지않고 시간지나고 남아있는 \n색감력도 괜찮아요",
    "text75": "친구 생일 선물로 줬어요.\n지속력이 다소 아쉽다고 얘기하더라고요...",
    "text76": "촉촉한걸 좋아해서 아주 맘에 들어요..ㅎㅎ색상은 은은해서 덧바르기 좋은 상품입니다",
    "text77": "건조하지 않아서 너무 만족해요! 번들거리지 않는 촉촉함 입니다 매우 만족 색상도 예뻐요",
    "text78": "몇 번 덧발라야 하긴 하지만, 딱 원하던 형광등 색이에요!. \n그리고 광택이 금방 날라가서 위에 립글로즈 한 번 더 올려주면 아주 이쁘게 사용할 수 있습니당ㅎㅎㅎ",
    "text79": "신제품이라 엄청 궁금했고 역시나 맘에 들고 선물용으로도 좋다"
  },
  {
    "brand_name": "헤라",
    "product_name": "헤라 센슈얼 피팅 글로우 틴트",
    "price": "40500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018744502ko.jpg?l=ko",
    "review_name": "304호 시퀀스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000187445",
    "text1": "✨봄웜 봄브라이트 인생 컬러립✨\n<여쿨 걸친 봄웜이었으나 최근 퍼스널 컬러\n재검사 후 겨쿨 진단 받았어요! 하지만 여전히 \n사용중인 인생템입니다!>\n\n-약간 매트한 질감 / 촉촉한 립은 전혀 아니에요!\n-지속력 굉장히 좋음 / 핑크 착색 없어요\n-겨울에 사용하기엔 건조한 느낌 \n-각질 부각이나 요플레 현상 전혀 없음❗️\n\n\n샵에서 메이크업 받을 때 보자마자 여쭤보고 제품명\n알아와서 구매했던 제품이에요\n\n이번에는 할인해서 아직 다 사용 못했는데도 쟁여두려고\n두개째 구매중인건데 일단 컬러가 너무 화사하고 예뻐요\n\n제가 시퀀스 인생템이라고 하도 소문내고 항상 이것만\n사용하니까 친구가 생일 선물로 리들러 컬러를 선물해줬는데\n이번 리뷰에서는 두가지 색상 비교하는 사진으로 찍어봤어요!\n(맨 마지막 사진은 시퀀스 컬러 발색입니다✨)\n\n이거 저거 다 사용해봐도 저한테 가장 애착이 \n가는 컬러는 시퀀스 컬러입니다💄\n\n웜톤 분들한테 추천한다고는 했지만 그건 사실 메이크업샵\n원장쌤 말을 빌어서 가장 잘 어울리는 타입이라고 했고\n저는 여쿨인데도 화사하게 잘 받고 둥둥 떠보이거나\n혈색에 영향을 주거나 하진 않았어요!\n\n너무 쨍한 레드빛도 아니고 그렇다고 오렌지 코랄 계열이\n강하지도 않고 딱 맑은 중간 컬러라서 퍼스널 컬러 구분없이\n다들 무난하게 사용할 수 있을 것 같아요\n\n지속력도 웬만한 타투 틴트들 비슷하게 오래 가는편이었고\n착색도 그냥 본래 컬러에서 조금 옅어지는 정도로 남아서\n수정 화장 따로 안해도 원래 입술색 같아 보이고 좋더라고요\n\n대신 입술에 각질이 많이 올라오는 분들이나 건조해서 잘 \n갈라지거나 하시는 분들에게는 비추천해요!!\n컬러가 예뻐서 사용하고 위에 촉촉해보이라고 립밤 올렸더니\n따로 놀고 이상했어요🥺",
    "text2": "✨봄웜 봄브라이트 인생 컬러립✨\n\n-약간 매트한 질감 / 촉촉한 립은 전혀 아니에요!\n-지속력 굉장히 좋음 / 핑크 착색 없어요\n-겨울에 사용하기엔 건조한 느낌 \n-각질 부각이나 요플레 현상 전혀 없음❗️\n\n\n샵에서 메이크업 받을 때 보자마자 여쭤보고 제품명\n알아와서 구매했던 제품이에요\n\n이번에는 할인해서 아직 다 사용 못했는데도 쟁여두려고\n두개째 구매중인건데 일단 컬러가 너무 화사하고 예뻐요\n\n제가 시퀀스 인생템이라고 하도 소문내고 항상 이것만\n사용하니까 친구가 생일 선물로 리들러 컬러를 선물해줬는데\n이번 리뷰에서는 두가지 색상 비교하는 사진으로 찍어봤어요!\n(맨 마지막 사진은 시퀀스 컬러 발색입니다✨)\n\n이거 저거 다 사용해봐도 저한테 가장 애착이 \n가는 컬러는 시퀀스 컬러입니다💄\n\n웜톤 분들한테 추천한다고는 했지만 그건 사실 메이크업샵\n원장쌤 말을 빌어서 가장 잘 어울리는 타입이라고 했고\n저는 여쿨인데도 화사하게 잘 받고 둥둥 떠보이거나\n혈색에 영향을 주거나 하진 않았어요!\n\n너무 쨍한 레드빛도 아니고 그렇다고 오렌지 코랄 계열이\n강하지도 않고 딱 맑은 중간 컬러라서 퍼스널 컬러 구분없이\n다들 무난하게 사용할 수 있을 것 같아요\n\n지속력도 웬만한 타투 틴트들 비슷하게 오래 가는편이었고\n착색도 그냥 본래 컬러에서 조금 옅어지는 정도로 남아서\n수정 화장 따로 안해도 원래 입술색 같아 보이고 좋더라고요\n\n대신 입술에 각질이 많이 올라오는 분들이나 건조해서 잘 \n갈라지거나 하시는 분들에게는 비추천해요!!\n컬러가 예뻐서 사용하고 위에 촉촉해보이라고 립밤 올렸더니\n따로 놀고 이상했어요🥺",
    "text3": "✨봄웜 브라이트 인생 컬러립✨\n\n✔️매트한 질감 / 촉촉한 립은 전혀 아니에요!\n✔️지속력 굉장히 좋음 / 핑크 착색 없어요\n✔️겨울에 사용하기엔 건조한 느낌\n-요즘같은 봄 날씨에 너무 어울리는 색감\n✔️각질 부각이나 요플레 현상 전혀 없음❗️\n\n이번에는 한달 사용후기로 돌아왔어요:)\n\n샵에서 메이크업 받을 때 보자마자 여쭤보고 제품명\n알아와서 구매했던 제품이에요\n지금은 벌써 2개 째 사용중인 인생템입니다!\n\n헤라 립중에 참드 컬러도 유명하고 베스트 제품으로\n잘 나가는데 이거저거 다 사용해봐도 가장 손이 많이 가는\n컬러는 바로 시퀀스 컬러였어요💄\n\n웜톤 분들에게 추천한다고는 했지만 사실 그건 메이크업샵\n원장쌤 말을 빌어서 가장 잘 어울리는 타입이라고 했고\n저는 여쿨을 걸친 봄웜인데도 화사하게 잘 받고 둥둥 떠보이거나\n혈색에 영향을 주거나 하지는 않았어요!\n\n너무 쨍한 레드빛도 아니고 그렇다고 오렌지 코랄 계열이\n강하지도 않고 딱 맑은 중간 컬러라서 퍼스널 컬러 구분없이\n다들 무난하게 사용할 수 있을 것 같아요\n\n지속력도 웬만한 타투 틴트들 비슷하게 오래가는 편이었고 \n착색도 그냥 본연의 컬러에서 살짝 옅어지는 정도로 남아서\n딱히 수정 화장 안해도 입술 혈색 같아보이고 좋더라고요\n\n대신 입술에 각질 많이 올라오거나 건조하신 분들에겐 \n비추천 합니다❗️ \n촉촉립 처럼 연출하려고 시퀀스 먼저 바르고 립오일 위에 \n얹으니까 따로 놀고 이상했어요🥺\n\n🐰:저의 리뷰가 작게나마 도움이 되었다면 바로 밑에\n“도움이 돼요” 버튼 눌러주시면 정말 감사하겠습니다🫶🏻❤️",
    "text4": "✨봄웜 봄브라이트 인생 컬러립✨\n\n-약간 매트한 질감 / 촉촉한 립은 전혀 아니에요!\n-지속력 굉장히 좋음 / 핑크 착색 없어요\n-겨울에 사용하기엔 건조한 느낌 \n-각질 부각이나 요플레 현상 전혀 없음❗️\n\n\n샵에서 메이크업 받을 때 보자마자 여쭤보고 제품명\n알아와서 구매했던 제품이에요\n\n이번에는 할인해서 아직 다 사용 못했는데도 쟁여두려고\n두개째 구매중인건데 일단 컬러가 너무 화사하고 예뻐요\n\n헤라 립중에 참드 컬러도 유명하고 베스트 제품으로 잘 \n나가는데 이거 저거 다 사용해봐도 가장 애착이 가는 컬러는\n시퀀스 컬러입니다💄\n\n웜톤 분들한테 추천한다고는 했지만 그건 사실 메이크업샵\n원장쌤 말을 빌어서 가장 잘 어울리는 타입이라고 했고\n저는 여쿨인데도 화사하게 잘 받고 둥둥 떠보이거나\n혈색에 영향을 주거나 하진 않았어요!\n\n너무 쨍한 레드빛도 아니고 그렇다고 오렌지 코랄 계열이\n강하지도 않고 딱 맑은 중간 컬러라서 퍼스널 컬러 구분없이\n다들 무난하게 사용할 수 있을 것 같아요\n\n지속력도 웬만한 타투 틴트들 비슷하게 오래 가는편이었고\n착색도 그냥 본래 컬러에서 조금 옅어지는 정도로 남아서\n수정 화장 따로 안해도 원래 입술색 같아 보이고 좋더라고요\n\n대신 입술에 각질이 많이 올라오는 분들이나 건조해서 잘 \n갈라지거나 하시는 분들에게는 비추천해요!!\n컬러가 예뻐서 사용하고 위에 촉촉해보이라고 립밤 올렸더니\n따로 놀고 이상했어요🥺",
    "text5": "글로우 틴트라고 해서 촉촉하게 발릴 줄 알았는데 의외로 매트하네요 \n상세페이지 색상 보고 탱글탱글한 맑은 레드라고 생각했어요 그래서 구매했는데 막상 틴트 뚜껑을 열어보니까 생각보다 분홍빛이 돌아서 당황했어요\n상세페이지에 나오는 사진처럼 색상이 나오지 않았어요\n하지만 제품이 다른 촉촉한 틴트랑 섞어서 바르니 꽤 비슷해졌어요\n\n♡요약♡\n1. 생각보다 매트하다\n2. 매트하게 발린다\n3. 생각보다 핑크빛이 돈다\n4. 촉촉한 틴트랑 섞어 바르면 나름 비슷하게 나온다\n5. 상세페이지 사진과 색상이 다르다(그래서 이 색상 생각하고 바르면 실망할 수도)\n6. 색상이 어둡지 않아서 만족\n7. 재구매 의사 있음\n\n♡제 입술 사진도 찍었는데 실물이랑 다르게 나와요ㅠㅠ 휴대폰 카메라의 한계인가봐요 실제로 발색하고 구매하는 걸 추천합니다♡",
    "text6": "얇으면서 가벼운 글로우 틴트\n덧바를수록 색감이 올라오는 컬러의 빌더블 틴트\n\n제일 마음에 들었던 시퀀스 컬러\n\n단독으로도 예쁘고 다른 컬러와 레이어링해도 좋음\n\n색감이 너무너무 예쁨\n촉촉함은 물론이고 입술위에 올렸을때도 컬러감이 큰 차이가 없음\n립 종류나 브랜드마다, 제품마다 입술위에 올리면 색이 다른 경우도 있는데 이 제품은 거의 같은 색감으로 입술위에 발색됨\n딱 하나 단점은 잘 지워진다는 것. 마스크에도 좀 묻어남.\n그렇지만 충분히 그 단점이 있더라도 다른 장점으로 충분히 소장가치가 있다고 생각함\n이 제품의 라인은 다 색감이 예뻐서 다른 컬러도 구매예정\n적은 레이어드로 자연스럽게 여러 레이어드로 선명한 컬러로 발색 가능\n상황에 따라서 활용하기 좋은 제품\n가격이 좀 저렴한편은 아니라서 용량이 조금 더 들어있어도 좋았을 것 같다는 생각이 들었음.",
    "text7": "약간 웜끼도는 레드예요.\n근데 또 잘 펴바르면 핑크톤도 약간 비쳐서\n웜쿨상관없이 잘 어울리는 다홍빛레드인 것 같아요💋\n촉촉해서 발림성도 좋고\n촉촉틴트치곤 지속력이나 착색력도 좋아서 만족이예요!",
    "text8": "그동안 많은 립제품을 사들였지만\n헤라꺼는 한번도 구매한적이 없더라고요!\n제품 상세페이지가 너무 예쁘게 잘나왔길래 ㅋㅋㅋ\n구경하다가 홀린듯이 결제했습니다 ㅠ0ㅠ\n배송예정일보다 이틀이나 빨리 받았어요! 올리브영 감사감사~\n\n1. 홀리데이 쇼핑백\n증정품이 홀리데이 쇼핑백이네요 ㅋㅋ\n내심 패키지도 홀리데이식으로 되어있으려나 했지만..\n쇼핑백만 적용된걸로 ^_ㅠ\n작은 사이즈의 쇼핑백이지만 틴트에 비하면 커서\n혹시라도 선물용으로 구매하실거라면\n신중히 생각해보세요~!! 틴트가 쇼핑백안에서 돌아다닙니당\n\n2. 외관\n처음 봤을때 눈을 의심했어요 +_+\n사이즈가 정말 앙증뽀짝~!! 니베아 스틱 립밤보다도 작아요ㅋㅋ\n뭐지.. 왜이렇게 작은거지.. 걱정이 되었지만\n소량으로도 발색이 잘된다는거 아닐까?! 하고 \n희망회로를 돌려봅니다~~\n발라보려고 뚜껑을 열자마자 막대 부분에 조금 묻어나있어서\n약간 마음이 불안했어요..ㅎㅎ\n쓰는 횟수가 늘어날수록 입구 부분 많이 지저분해질거같아요\n외관은 어두운 계열로 멋지게 그라데이션 된 패키지예요\n만지자마자 지문이 묻지만 어두운색이라 눈에 별로 안띄어요!\n저는 굉장히 고급스럽게 느껴졌는데\n연령대가 어린편이라면 조금 노숙하다고 생각할수도 있겠어요\n근데 뚜껑 닫을때 확실하게 딱! 소리도 안나고\n뭔가 둔탁하게 잠기는데 원래 그런건지 제꺼만 그런건지?ㅜㅜ\n\n3. 발색\n바르는 팁은 보송보송하고 적당히 넓직해요 \n옆으로 조금 휘어있어서 입술에 바르기 편합니다\n제 입술에서는 생각보다 붉은기가 많지않아요\n새빨갛고 정직한 레드가 아니고 \n밝은 오렌지빛 레드로 발색되서 더 부담없이 바를수있겠어요\n글로시한것에 비해 끈적임도 적고요!\n\n4. 지속력\n음.. 글로시함과 오랜 지속력을 모두 잡기는 어렵겠죠\n촉촉한 제형 특성상 매트립처럼 오래가지는 않아요\n근데 지저분하게 착색되거나 핑크빛으로 변하지않고\n꽤 처음 색상 그대로 유지되며 자연스럽게 지워져요 \n지워지는 모습이 별로 흉하지않아서 좋습니다 ㅋㅋ\n잘 써볼게요~!",
    "text9": "색상은 레드톤에 가까워서 맘에 드는데 입술에 착붙는 제형도 아니고 저한테는 너무 별로에요ㅠ\n하나만 바르면 진짜 별로고 다른거 바른담에 위에 덧발랐을때 그나마 쓸만했어요\n그리고 전 입술이 건조해서 꼭 번들거리는 제형을 마지막에 바르는데 이것도 하나만 사용하기엔 저한테는 건조했어요\n촉촉하다고 해서 사봤는데 넘 별로에요ㅠㅠ\n재구매 절대 할 생각없고.. 헤라 투명 립오일이나 다시 나오면 좋겠어요 그건 너무 좋은데 단종됐는지 구할수가 없어서 넘 아쉬워요\n이거 사실분들은 테스트 해보고 사시는걸 추천드려요",
    "text10": "예쁜 사과레드🍎\n약간 웜톤에 치우친듯한 레드예요.\n바르는 농도에 따라 연하게 바름 주황빛도 나는데\n여러번 바르면 예쁜레드여서\n웜쿨 상관없이 잘 어울릴 듯한 클래식레드입니다!",
    "text11": "전 입술이 건조해서 색 내는 용으로 하나 바르고 그 위에 촉촉한 제형을 바르는데 이건 되게 촉촉해보여서 하나로 해결할 수 있을까 싶어 사봤어요\n근데 그냥 그래요ㅠ 작아서 다행이에 팡팡 써야겠어요",
    "text12": "촉촉하고 꾸덕해서 발림이 너무 좋아요^_^\n지속력도 좋구여, 무엇보다 색감이 넘넘 이쁩니당!!\n2콧할때 제일 예뻐여!! 케이스가 영롱보스에용!♥️",
    "text13": "헤라 뉴 글로우 틴트가 나왔다고 해서 궁금증을 참지 못하고 바로 구매해버렸습니다~\n일단 너무너무 좋은 발색력!!! 저는 이번에 304호 시퀀스 색상을 구매했는데요 웜톤인 저에게 너무 너무 잘 어울려서 진짜 요즘 매일매일 사용하고 있는 애정템이 되었어요~ 발색력도 좋고, 지속력도 좋고, 발림성도 좋고, 수분감은 두말하면 잔소리고~ 아니 이렇게 좋은 제품 만들어주시면 어떻게요!? 너무 감사하잖아요!!\n무엇보다 사용감이 다른 제품들을 틴트 사용하고 나면 입술이 건조해지고 갈라지는게 일이었는데 헤라 틴트는 그런게 전혀 없어요!!! 이게 말이 되냐구요!!\n그게 정말 너무너무너무 큰 장점으로 와서 진짜 매일매일 사용중입니다! ㅋㅋㅋㅋ\n관계자 여러분들 정말 적게 일하고 많이 벌어가세요 꼭이요!! 건강은 덤으로 챙겨가시길 바랍니다!",
    "text14": "헤라 센슈얼 피팅 글로우 틴트 한달 사용 후기입니다!\n결론부터 말하자면 다른색도 재구매하고싶어요 ^.^\n발색이 과하지않고 자연스럽게 예뻤던점,\n입술이 편안했던점이 가장 기억에 남아요!\n의외였던것은 다른분들 후기처럼 밝은 빨강이 아니라\n약간 탁하게 발색되어서..ㅠㅠ \n역시 색조화장품 살때는 테스트가 필수네요!!\n사람마다 발색이 정말 다르니 여건이 된다면\n매장에서 테스트를 추천드립니다~!\n글로우 틴트라는 이름처럼 촉촉하게 발리는데\n바르고 시간이 좀 흐르면 당연히 자연스럽게 건조가 되겠죠?\n건조되도 입술이 많이 불편하지않고\n요플레 현상도 거의 없어서 좋았어요!! \n지저분하게 지워지지않는다는것!! 아주 좋았어요\n처음 받아봤을때 케이스 색이 어두워서\n지문 많이 묻을까봐 걱정했는데 딱히 그렇지도 않은거같고 ㅋㅋ\n다음엔 테스트하고 다른색으로 재구매할래요~~",
    "text15": "좀 쨍한 느낌을 쓰고 싶어서 구매했는데 색이 엄청 잘 발색되지 않아요. 사진에 나온거보다 훨씬 핑크톤이고 여러번 덧바른다고 색이 더 잘 발색되지는 않습니다.\n글로시하지 않고 입에 끈끈한 느낌만 남아서 여러번 덧바르는 것도 부담스러워요. \n헤라 발색이 좋다고 해서 샀는데 실망...ㅠㅠ",
    "text16": "정말 아쉽네요 색상도 너무 다르고 매장가서 다른것도 봤는데 너무 하네요",
    "text17": "웜톤에게 어울리는 핑크레드라 잘 쓰고 있습니다! \n얼굴 밝혀주는 색상이라 좋아요! 슈에무라 r144 잘 쓰신 분들 주저 없이 구매 갈기세요!! \n발림성도 너무 좋고 막 발랐을 때 약간의 끈덕함은 있지만 양 조절 잘하면 문제 없습니다! \n글로우라 밥 먹으면 지워져요 ㅋㅋ 근데 색이 너무 예뻐서 계속 쓰게 되네요!  다른 색 구매 의사 및 재구매 의사 100퍼입니다!",
    "text18": "지금까지 써본 레드립중에 젤 맘에 들어요ㅠ\n엄청 촉촉해서 입술주름이 판판해지는(?) 느낌이에요\n원래 입술이 붉은 편이라 립제품을 다 얇게 바르는데\n조금만 발라도 발색 잘되고 안색을 밝혀줍니당\n헤라는 쿠션이 더 유명해서 립제품 단종될까 걱정이에요ㅠㅠ\n특히나 매트립보다도 촉촉립이 인기가 덜한 느낌이라,,제발 절대 네버 단종하지 말아주세요ㅠㅠ",
    "text19": "발색과 제형이 아주 마음에 들어요!!\n\n발색이 정말 맑은 수박색입니다. 제가 딱 찾고 있던 색이었어요. 코랄 같으면서도 레드가 살짝 가미된 중~고채도 코랄 레드를 찾고 있었습니다. 딱 그런 색인 것 같아서 너무 좋았어요!! 맥의 바니쉬 립스테인 옵틱스오렌지가 최애였는데 단종돼서 비슷한 색을 한동안 찾아다녔어요ㅠㅠ\n\n제형은 적당히 촉촉합니다!! 가을겨울에 쓰기 딱 좋아요. 각질부자라서 가을 겨울에는 매트립은 생각도 못 하거든요,, 다행히 이 틴트는 적당히 촉촉해서 립밥 없이 발라도 각질 부각이 거의 없어서 좋았어요. 다만 이런 촉촉한 틴트 특성 상 지속력이 강한 편은 아니에요. 그래도 촉촉한 거 감안하면 꽤 좋은 편입니다. 시간이 지나면 살짝 얼룩진 것처럼 보이긴 합니다만 신경 쓰일 정도는 아닌 것 같아용. 암튼 전반적으로 매우 마음에 듭니다!!",
    "text20": "발림성은 촉촉. 하지만 투명물광은 아니에요. 색상이 이뻐서 너무 잘 쓰는 중입니다. 워터멜론 핑크레드 라서 딱 찾던 색. 이쁩니다. 재구매 의사 있어요.",
    "text21": "비싼만큼 진짜 발색이 좋고 딱 한번 발라도 원하던 발색이에요!! 좀 잘 지워지는게 흠이지만 좋아요!",
    "text22": "103히든모브 써보고 제품자체가 맘에 들어서 다른색상으로 구매했어요.\n계속 먹거나 입술을 건들지 않는다면 3-4시간은 지속되는거같아요.\n처음엔 제형때문인지 건조하다는 생각은 안해봤는데\n아무래도 틴트이다 보니까 어느정도 시간이 지나면 \n건조함이 느껴지긴하는데 뭐 립밤바르면 되쥬",
    "text23": "촉촉하고 발림성도 좋긴하나 매트립이 아니라 지속력은 그저그러네요ㅠㅠ\n그래도 색은 정말 이뻐서 재구매 예정입니다!",
    "text24": "촉촉한 립 제품 찾다가 구매했는데 딱 제가 찾던 그런 제형이랑 색이에요❤️\n지속력은 조금 아쉽지만 촉촉한 제품은 지속력보단 발색이 이뻐서 사용하는 편이라서 딱히 단점이라고 생각되지 않아요! 다만 살짝 끈적임은 있어요!",
    "text25": "이거 너무 좋아요 촉촉하고 각질부각 없고 이거 입술 바르는 그 부분 타입이 이미 양 조절이 돼서 나오게끔 돼있어서 너무 양 조절 잘되고 이뻐여ㅜㅠㅠ",
    "text26": "발색이 진짜 이뻐요 다쓰면 또 재구매의사있습니다 다른색상도 구매하고싶어요",
    "text27": "지속도 오래되고 색도 진짜 이뻐요.. 어쩔꺼임 ㅠㅠㅠ 고민하지말고 사세욥!!",
    "text28": "퍼스널 컬러가 봄브라이트인 지인에게 선물했는데 굉장히 만족해했어요.",
    "text29": "색이 이뻐요\n여쿨라로 진단 받았는데\n색상이 진하다고 안쪽에만 바르라고 하네요",
    "text30": "봄라이트한테 이쁘게 올라오는 맑은 레드컬러인데, \n\n원콧만 발랐을때는 세상 청순하게보이지만 \n수정하려고 덧바를수록 과한레드가 됩니다!\n\n양조절 잘 해서 바르거나, 안쪽에만 발라서 그라데이션용으로 쓰기엔 정말 좋아요😄",
    "text31": "부드럽게 발려서 좋고 데일리템으로 옅은색과 혼합해서 사영하기 좋아요",
    "text32": "발림도 부드럽게 발리고 색상도 맑게 올라와서 데일리로 사용하기 좋아요",
    "text33": "글로시하고 봄 웜촌에게 딱 많는 컬러인것 같습니다 좋아요!",
    "text34": "촉촉하니 좋기는 한데 역시나 요플레현상이 있어서 ㅠㅠ 😭",
    "text35": "헤라는 믿고 구매해요 \n구매해서 친구 선물로 줬는데 좋아하네요",
    "text36": "헤라라서 믿고 구매했어요 색은 사람들이 많이 쓰는걸로 구매했늠데 만족합니다",
    "text37": "다만 끈적임은 조금 있는 제품입니다. 지속력은 오래가는 편은 아닙니다.",
    "text38": "친구가 쓰는거보고 홀린듯 따라서 구매\n발색은 말모이구요 촉촉하니 좋아요\n요즘 찬바람불때는 매트한립보다 글로시한걸 좋아하는데 생각보다 끈적이지도 않고 소량으로도 발색이 쨍하게 표현되서 너무 좋더라구요\n참드도 실물깡패인데 또 사고싶네요",
    "text39": "립덕후인데 지금까지써봤던 틴트중에 솔직히 제일 좋아요!!! 발색도 너무잘되고 색도 너무이쁘고ㅠㅠ 요즘 제 데일리 아이템이에요. 써보고 좋아서 다른색도 데려올 예정입니다!! 여쿨라이트분들 무조건 사세요 연하게바르면 핑크핑크한데 조금 더 바르면 이쁜 수박색 됩니다. 촌스러운 수박색아니구 진짜 이쁜 코랄 수박색이에요!! 그래서 톤 안가리구 웜톤 쿨톤 다 쓸수있는 색이에요ㅋㅋㅋㅋ저는 베이스로 옅은 핑크색 바르고 그 위에 시퀀스 바르는데 이거 바르고나가면 다들 입술뭐냐고 물어봅니다. 이거 산 이후로 선물할 일 있으면 무조건 이 아이로 선물합니다ㅋㅋ다들 받고 너무좋아해서 제가 다 뿌듯한 그런상황이에요ㅋㅋㅋ향도 괜찮고 촉촉하고 지속력도좋아요ㅋㅋㅋㅋ바를수록 착색되는타입인데 착색도 너무이쁘게돼요",
    "text40": "건조하지 않아 겨울에 바르기 좋아요 근데 제가 좋아하는 색이 아니예요 ㅋㅋㅋ",
    "text41": "파우치도없고 미니립도 없습니다\n발색은 좋습니다\n사은품도 구성이 좋아서 구매한거에요\n사은품 보내주세요",
    "text42": "색이 너무 예뻐요. 딱 원하던 색! 발림성도 좋고 끈적이지 않아서 좋아요",
    "text43": "역시 믿고 쓰는 해라 네요 자연스러운 발색 좋아요 엄마도 맘에들어하나에ㅛ",
    "text44": "생각보다 글로우하지 않아요ㅠㅠ 광이 금방 사라집니다..",
    "text45": "촉촉 립이라 마스크에 묻고 지속력이 아주 좋지는 않는데 색깔은 너무너무 예뻐요 !!",
    "text46": "아주 좋습니다.\n케이스도 예쁘고 발색도 예뻐요.\n세개정도 가지고있는데 하단에 색상이 보여서\n구분이되서 좋아요",
    "text47": "화장할때 립 제품을 고민하는데 이 제품하나만 바르는데 괜찮아서 좋아여",
    "text48": "립제품에 정착한 적 없는데 시퀀스는 정착하려구요 유지력도 발색도 좋아요",
    "text49": "광고사진처럼 촉촉한걸 원했는데 다른사람들 후기처럼 매트한느낌이네여.....아쉽",
    "text50": "약간 뭉치거나 잘 펴지지 않은 점 빼고는 무난히 쓰기 좋습니다",
    "text51": "발림성도 좋고 케이스도 너무 예뻐요 발색도 좋아서 데일리로 쓰기 좋습니다",
    "text52": "믿고있던 헤라인데, 손등이랑 입술이랑 발색 너무 다르고.. 틴트인데도 각질 부각이 잘 되어서 잘 손이 가지 않네요",
    "text53": "헤라 립 색깔이 정말 예쁩니다 ~ 그렇지만 발림성이 끈적임 있어서 조금 아쉬워요. 저는 헤라 립 바른 다음에 투명 립 글로우 올리면서 끈적임이 사라졌습니다 ~",
    "text54": "색이 너무 예뻐서 하나 더 사려고 존버 중이에요..!!\n히든모드 언제 재입고 되나~ 히든모드도 사고 싶따💄\n\n잘 쓰던 틴트가 단종돼서 유목민이었었는데,\n드디어 찾았다 나의 정착템..💕",
    "text55": "친구한테 선물받아 써봤는데 진짜 이름답게 세럼 바르는듯한 \n발림성과 느낌이였어요 \n완전 투명한 맑은광이 아니라 색감은 올려주면서 광이 차오르는 제품이라 물막광택을 위해 마구 얹기에는 다소 무리가 있는 제품입니다",
    "text56": "색상이 아주 맘에 들어요! \n착색이 좀 안 된다는 단점이 있지만 아직은 아주 마음에 들게 사용 중입니다~\n\n퍼스널컬러 봄웜톤인데, 시퀀스 잘 받아요💋\n이번 행사때 사은품도 엄청 많이 줘서 좀 당황했어여..\n요모조모 잘 써볼게요!ㅎㅎ",
    "text57": "색상 정말 이뻐요!! 잃어버려서 재구매했습니다~~헤라짱",
    "text58": "얼굴에 형광등을 켜주는 컬러입니다~~ 색상이 너무 예뻐요",
    "text59": "유튜버가 극찬을 하길래 사봤는데 그냥저냥 평범했음 이가격주고 사는 건 비추",
    "text60": "시퀀스 색상 평범한 핑착을 보여주는 수박레드핑크,,? 너무 웜 너무 쿨도 아닌데 또 정석 레드도 아니당 뭔가 애매한 포지션",
    "text61": "생각보다 입술에 올렸을 떄 빨개요 제형은 촉촉ㄱ하고 포인트로 사용하기 좋은 것 같아요",
    "text62": "색이 너무 맘에들어요 쿨톤색인줄알았는데 웜톤인 저에게도 딱입니다",
    "text63": "아주 촉촉하고 발림성 좋아요!! 약간 처음에 바를때 끈적거리는 감 있긴 한데 불편할 정도 아니라서 괜찮아요",
    "text64": "사용감 좋은데 지속력은 별로에요 그래도 색감은 만족하면서 사용중입니다",
    "text65": "조아요 잘 사용하고 있습니다! 만족스러워용 재구매 의사 있어여 ㅋㅋ",
    "text66": "끈적임이 있긴 하지만 색깔 이쁘고 지속력도 좋습니다! 하나 더 샀어용"
  },
  {
    "brand_name": "헤라",
    "product_name": "헤라 센슈얼 피팅 글로우 틴트",
    "price": "40500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018744502ko.jpg?l=ko",
    "review_name": "419호 레이지뱅",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000187445",
    "text1": "304번 시퀀스 컬러로 받았는데 원하던 컬러라 넘 좋아요.\n맑은 레드에 진한 핫핑크 한방울 살짝 들어간 너낌?\n\n헤라 틴트는 처음인데 외관디자인이 막 젊은 느낌은 아니긴 해요.\n영한 느낌보다는 고급스러운 느낌이고 케이스가 약간 무게감이 있어요. 작지만 묵직한 느낌.. \n\n처음에 딱 꺼내서 입술 위에 한 콧만 올렸을 때는 생각보다 핑크더라구요. 하지만 바를수록 진한 레드로 발색되네요.\n제 입술에서는 공홈 발색과 거의 흡사한 레드컬러로 보여요~\n\n입술에서 겉도는 느낌이 아니라 착색되면서 스며드는 느낌이라 발색도 좋고 처음 발랐을 때는 확실히 촉촉하고 반짝입니다.\n물광 촉촉 금방 지워지는 스타일은 아니고 촉촉 끈적하면서 착색이 강한 스타일이라 저는 아주 좋아합니다.\n\n시간이 지나면서 좀 건조해지기는 하지만 음식을 먹거나 음료를 마시고도 착색이 거의 그대로 남아있어요.\n다만 그 윗입술 쪽이 약간 얼룩지면서 지워져서 수정화장은 꼭 필요하네요.\n\n발림성이 넘나 취향이라 다른 컬러도 구매하려구요!!",
    "text2": "이번에 모처럼 향수아닌 립이 있어 그것도 헤라 제품이 있어서 바로 선택했어요 색깔만 제가 원하던게 왔음 좋았을텐데 아쉽 할수 없죠 머 그래도 다른색도 경험해 보고 올영 체험단이 이래서 좋은것 같아요 요새는 경쟁력도 올라가서 빨리 안하면 원하는거 선택도 못하는듯해요 ㅎㅎ 암튼 전 이번에 립틴트로 103번을 받았어요 받자마자 바로 뜯어서 발라 봤어요 약간 말린 장미색이에요 색감도 그냥 무난하게 이뻐요 발림도 정말 부드럽게 잘 발려요 착색은 바르고 닦아냈더니 금방 잘 지워지더라구요 그렇게 틴트같이 남아 있진 않았어요 수분이 있어서 촉촉하고 좋았어요 향도 은은하게 나서 더 좋아요 헤라 제품 처음 써보는데 고급지고 좋아요 가격도 은근 비싸더라구요 ㅎㅎ 여름에 잘 바르고 다닐수 있을것 같아요 색도 다양해서 다 쓰면 다른색도 사볼까 고민중이에요 ㅎㅎ 발림도부드럽고 색도 은은하고 암튼 다 만족합니다 잘쓸께요~^^",
    "text3": "❤헤라 틴트304호 컬러❤\n\n❤제 피부타입은요 웜톤!!\n\n❤일단 외관 너무 귀여워요 약간 묵직해서 고급스러운 느낌도 나요 궁금했던 제품인데 올영체험단으로 만나게되서 기뻤어요!!\n이 컬러는 약간 핑크끼가 있는 코랄 컬러였어요 제 얼굴에선 겉도는 컬러는 아니었습니다!! 일단 촉촉하고 그렇다고 엄청 글로시 하진 않은거 같아요!! 딱 적당했어요 발색 이쁘게 돼요 착색은 거의 없었습니다!! 향은 약간 레몬향???이 나는거 같았어요 향은 거부감 없어서 좋았습니다 입술위에 너무 두껍게 올라가지 않아서 답답함이 없는건 좋았습니다!!!\n\n❤저는 톤다운된 컬러를 좋아해서 같은 컬러로 재구매는 안할거 같아요 솔직히 무난했어요!! 착색 거의 없는 틴트 원하시는 분들 좋을거같아요!! 간혹 착색되면 클렌징 어려워하시는 분들 있더라구요!",
    "text4": "헤라 모든 라인 틴트 거의 다 사용해봤는데\n이 틴트가 가장 마음에 드는 제형인거같아요\n쫀쫀하게 딱 피팅 된다는게 맞는 말인거같아요\n근데 글로우는.. 글쎄요\n제가 생각하던 글로우랑은 조금 거리가 있는거같아요\n그냥 쫀쫀한 젤리틴트같은 느낌이였어요\n\n색상은 레이지뱅이 하도 유명하다해서 공홈 색상도 예쁘길래 구매했는데 저랑은 안어울리네요ㅠㅠ\n뭔가 이상하게 입술위에 둥둥뜨는느낌\n흰끼가 굉장히 많이 도는거같아요\n제가 봄웜이라 흰끼 잘 받는 편인데도\n입술위에서 흰끼는 안되나봐욬ㅋㅋ\n\n베이스로 사용하기에는 괜찮은거같아요\n근데 저는 보통 매트한 제품 아니면 베이스 잘 안바르게 되던데..\n구입한게 아까워서 어떻게든 써보고 있는 중이긴 한데\n조만간 그냥 제 화장대의 장식품중 하나로 될거같긴하네요\n다른 색상을 도전해봐야겠어요\n제형은 진짜 마음에 들거든요",
    "text5": "생각보단 발색이 짙네요.. 그리고 그다지 글로우하지 않아요.. 바를때만 촉촉한듯 보이지만 금새 수분감이 사라지는.. 지속력도 아쉽구요.. 이런 상품을 글로우라는 제품명을 붙인게 이해가 안가네요.. 몇일째 사용해보니 생각할수록 이건 돈만 아깝고 케이스만 예쁜..",
    "text6": "진저센티드랑 무척 고민하다가 레이지뱅을 구매한 건데 저한테는 안어울리는 색이라 아쉬웠어요ㅠㅠ 탁하고 흰기가 많이 도는 코랄베이지예요. 비슷한 무드의 칠리색, 벽돌색 립을 바르고 좀 쨍한가 싶을 때 한 겹 발라서 중화시키는 용으로 사용하고 있습니다. 사용감은 편안한 편이고 발색사진을 보며 기대했던 것보다는 살짝 매트하게 마무리되어요.",
    "text7": "베이스로 사용하기 위해 구매한 제품인데 잘 사용하고 있습니다. 다만 끈적임은 조금 있는 제품입니다.  지속력은 오래가는 편은 아닙니다.",
    "text8": "바르고 음빠음빠 하지 말고 도톰하게 올리고 면봉으로 라인 스머징해주면 촉촉한듯 예쁘게 표현돼요",
    "text9": "촉촉한 제형이라 입술이 편안했는데 색이 연한색이라 예쁘게 바르는게 조금 힘들었어요",
    "text10": "딱 웜톤을 위한 컬러... 처음에 바를땐 너무 누런가 싶은데 시간 지나면 이쁜 살짝 톤다운된 코랄컬러 맘에 듭니다 봄웜인데 잘발라용",
    "text11": "지속력은 조금 짧은데 글로우한 립 좋아해서 만족스러워요.",
    "text12": "매트립보다는 촉촉하고 글로시한 립 제품을 좋아해서 헤라 립 제품 중에 제일 손이 많이 가요.",
    "text13": "발림성도 촉촉함도 다 너무 맘에 드는데 인터넷으로 샀더니 실제 색상이 생각과 조금 다르네요ㅜㅜ",
    "text14": "끈적거리는게 조금 불편하긴 하지만 유지도 잘 되고 색도 예쁩니다",
    "text15": "색상은 생각보단 핑크빛이 돌아서 아쉬웠고 제가 받은 제품이 이상한건지 같은 라인 제품에 다른 색상은 안그러는데 이 색상은 틴트를 열 때 막 넘쳐 흐르고 팁 막대기에 엄청 묻어나서 당황스러웠네용 ㅠ 그거 빼곤 좋습니당"
  },
  {
    "brand_name": "헤라",
    "product_name": "헤라 센슈얼 피팅 글로우 틴트",
    "price": "40500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018744502ko.jpg?l=ko",
    "review_name": "467호 진저센티드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000187445",
    "text1": "헤라 틴트는 처음 구매해봐요! 다들 헤라 립케이스 예쁘다고 하시던데 제 스타일은 아니라,,ㅎㅎ 입술은 하나지만 집에 립스틱만 10개가 넘어서 컬러도 중요하긴하지만 케이스도 많이 따지고둥요,,\n그동안이랑 다르게 블랙케이스가 맘에들었고 여러겹 쌓는대로 표현이 달라진다는 점도 마음에 들어서 이번에 큰 맘막고 구매하게되었답니당!!\n일단 다른 리뷰를 찾아보면서 제일 걱정햇던게 요플레현상이였는데 안타깝게 요플레현상이 좀 많더라구요 제가 구매한 컬러는 젤 밝은 색은 아니라 좀 덜하지만 양 조절 잘해서 발라야할거같아요\n그리고 생각보다 착색이되서 지속력이 길어요 그 점이 제일 마음에 들었답니당\n웜톤이라 오렌지빛레드를 좋아하는데 아주 웜톤 찰떡 컬러였고 사진 발색은 아이폰 기본 카메라 색상이다보니 원래색보다 좀 더 어둡고 진하게 발색된점 참고해주세요!\n헤라 사은품 항상 기분좋아요! 와인칠링백이랑 미니틴트도 잘 쓰겠습니당~~",
    "text2": "색상만 보자면 예쁩니다.. 저는 레이지뱅을 베이스로 깔고 요 진저를 입술 안쪽에 그라데이션 하려고 구매했는데 실제로 발라보니 두색상 별 차이는 없는거 같네요.. 그리고 그다지 글로우하지 않고 지속력도 짧은편인듯.. 여러가지로 아쉬운 제품이네요..",
    "text3": "헤라 특유의 냄새랑 약간 끈적한 제형이 겨울이라 좀 끌리더라고여 ㅎ 베이스 용으로 써보려고 무난한 색 샀는데 색깔이 생각보다 너무 코랄이에요 ㅎ 그래두 은근 날라가지 않고 지속력 생각보다 괜찮은거 같으네용",
    "text4": "이뻐요! 파데사면서 같이 삿는데용 색도 이쁘구 발림성듀 즇아요 각질부각 웂으",
    "text5": "입술이 살짝 코팅되는 느낌? 제 입에는 어두운 오렌지로 나오네요 ㅎㅎ",
    "text6": "솔직히 비싼 값에 비해 돈값을 하냐고 물어보면 모르겠어요 ㅎ",
    "text7": "케이스부터 맘에 들어요. 잘 발리고 색감도 예뻐서 자주 쓰고있어요",
    "text8": "촉촉하고 부드럽게 잘 발색되고 지속력도 좋아여\n색도 은은하게 올라와서 예쁩니다",
    "text9": "매트해요 양조절을잘해야할것같아요 색상은 마음에듭니다",
    "text10": "Excellent quality, delivered quickly.",
    "text11": "제가 쓰려고 샀지만  엄마 드렸어요!\n발색이   쨍한 화장품을 싫어하시는데 이건 좋아하시네요ㅎㅎ\n다시 제꺼 사려고 보니 할인이 끝났...",
    "text12": "스피치리스는 풀립으로 바르는데 이건 풀립하면 좀 이상하네요 제형이 글로시가 아닌 꾸덕한 느낌입니다\n대신 1콧으로 안쪽에서 스머징하면 자연스러워서 좋네요\n컬러도 특이해서 좋아요",
    "text13": "색상이 너무너무 예쁘고 광택도 예쁘게 올라오고 발림성도 좋아요 넘넘 맘에 듭니당"
  },
  {
    "brand_name": "헤라",
    "product_name": "헤라 센슈얼 피팅 글로우 틴트",
    "price": "40500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018744502ko.jpg?l=ko",
    "review_name": "79호 참드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000187445",
    "text1": "겨쿨붕들 무조건 사세요 근데 촉촉하게 발리는데 좀 끈끈한 느낌이라 각질제거 잘 하고 바르셔야 이쁠거같습니다",
    "text2": "리들러 사고 이게 넘 사고싶어서 샀는데 컬러 넘 예뿌네요!\n겨울쿨분들이 바르시면 진짜 데일리로 슥~슥 바르기 좋은 제품이예요",
    "text3": "표면에 글로시하게 광택이 남는건 아니지만 촉촉하게 발리고 입술이 편해요. 예쁜 모브 컬러로 피부에 뜨지 않고 잘 어울려요. 피부가 어두운 딥톤이라 단독사용보다는 베이스로 사용 중이에요. 그런데 친구들이 굳이굳이 베이스립 컬러만 물어보는거 보면 얘가 색이 예쁘게 잘 빠진 것 같아요.",
    "text4": "와 이거 기대 엄청하고 고민하다 샀는데, ㅋㅋㅋ\n지금까지 바른 립 제품 중에 그런건 없었는데 얘는요, 물 마시면 입술에 물이 닿으면서 컵에 립 색깔의 물이 흘러요,,, ㅋㅋㅋ 그리고 입술에 닿은 물을 휴지로 살짝 눌러 닦으면 그때부터 입술은 날라간다고 보면 됩니다. 제가 보기엔 지속력 진짜,,, ㅂ⭐️로임… \n다른 립은 그래도 컵에 립이 묻는다던가 하고 마는데 이거 지속력 무슨 일인데요ㅜㅜ 솔직히 싼 가격도 아니구.. \n뭐 소비자들이랑 모아서 개발 했다고 광고 하던데… 전 💫\n어플리케이터도 덜어내기 좀 별로인 구조고, 케이스도 고급스러워 보이려고 하는 것 같은데 그닥입니다요",
    "text5": "리들러 잘 써서 구매했는데 참드랑은 제형이 좀 다른 거 같아요ㅠㅠㅠㅠ\n참드는 수분감이 더 없고 꾸덕하면서 약간 옛날화장품 느낌...? 수분감이 없어서 덧바르면 엄청 다크해지고 좀 별로더라구요 아쉽습니다ㅠㅠ\n사진은 다크해지기 전이라 이쁠 때...",
    "text6": "겨울 쿨톤 분들에게 잘 어울릴 색상입니다. \n처음에 발색했을 때 생각보다 색이 탁하고 웜하다 생각했는데, 시간이 지나면서 쿨한 느낌이 올라와서 괜찮았습니다. \n\n입술만 포인트로 바르기도 좋고 색조 화장에도 사용하기 좋은 색이라 최근에 많이 사용했습니다. 촉촉한 편이라 건조한 날에 손이 더 많이 갔었습니다.",
    "text7": "유튜브에서 보고 너무 괜찮다고해서 샀는데 생각보다 발색이 음... 제가 생각했던 색이랑 조금 차이가 있어요ㅎㅎㅎㅎ 꼭 테스트 해보셨으면 좋겠어요. 참드 컬러는 유튜브 발색에서는 차가운 레드(플럼끼가 섞인) 그런 레드를 원했는데 그건 아니고 살짝 모브도 들어있는 제가 원하는 쨍한 레드는 아니라 조금 실망했어요ㅠ 촉촉보다는 쫀쫀한 느낌에 더 가깝고 광은 조금만 있으면 사라져요. 이 가격에 헤라 틴트 살 바에는 롬앤이나 어뮤즈 틴트 촉촉이 라인으로 사는게 더 좋을 거 같아요",
    "text8": "# 사용자 피부타입: 민감성, 악건성 \n# 사용자 피부톤: 여름뮤트\n\n피부가 전체적으로 건성이고, 입술은 그 중에서도 가장 건조한데도 매트립을 선호하는 편입니다. 발색이 선명하게 되는 부분을 포기하지 못해서 매트립을 선호하는데, 이 제품 제품명은 글로우 틴트라고 되어 있는데 피팅이라는 부분 때문인지 발색은 선명하게 되는 편이고, 글로우함이 크게 느껴지지 않는 제품이어서 마음에 들어요. \n\n발릴 때에는 글로우한 느낌이 좀 있으면서, 금세 픽싱되는 느낌이랄까? \n\n쿨톤에 잘 맞는 색상이라는 소개를 들어서 구입했는데, 쿨에 가까운 뮤트에는 잘 맞는 색상입니다만 상세페이지의 발색샷과는 다소 차이가 있는 것 같습니다. 발색샷보다는 좀더 웜한 느낌이 있는 것 같아요. \n\n결과적으로 발림성이나 색상등등을 고려했을 때 한 70%정도 만족스러운 제품입니다.",
    "text9": "음 생각보다 촉촉하지않고 겨쿨이 쓰기좋습니다~~!! 첨엔 촉촉하게발리다가 점점 끈끈해지는 느낌이라 뭔가위에 덧바르기보다 새로 싹지우고 다시바르는게 좋을거같아요!!",
    "text10": "역시 헤라 딱 원하는 채도와 명도의 모브컬러라 너무 예쁘게 잘쓰고있어요.\n바를거 없을때 휘뚜루마뚜루 발라주기 좋더라구요",
    "text11": "색은 너무 맘에듭니다\n촉촉해서 좋습니다\n배송 개선이 필요합니다",
    "text12": "컬러는 예쁜데 착색이 잘되는편은 아니에요. 빨리지워지는것같아요.",
    "text13": "베스트 컬러 미니 상품 증정 기획으로 구매해서 더 잘 산 거 같아요! 여름에도 잘 썼고 가을 겨울까지 꾸준히 잘 쓸 거 같은 무난한 컬러입니다. 그리고 자연스럽게 발색이 올라와서 데일리로 쓰기 진짜 좋아요",
    "text14": "립펜슬 및 히든 모브 사용 후 그라데이션 주기 위해 사용하기도 하고 풀립으로 사용하기도 합니다. \n참드와 같은 컬러 라인 정말 좋아하는데 이런 라인 중에서는 ㅇ생ㄹ랑 제품 ㅋㅁ세션 사용하다가 넘어 왔는데 정말 마음에 들어요. \n비슷한 느낌의 컬러가 있어서 시퀀스랑 참드 중에서 고민하다가 구매했는데 정말 구매하길 잘했다고 생각 중이에요. \n어느 정도 쓰면 시퀀스 구매할 겸 참드도 재구매 바로 할 예정입니다..",
    "text15": "헤라틴트 처음써보는데 만족해요 ㅎㅎ 색도 이쁘고 지속력도 괜찮아요",
    "text16": "헤라 틴트는 처음 구매했는데 글로우한게 색상도 넘 이뻐요!",
    "text17": "색도 이쁘고 촉촉해서 좋아요 촉촉한것치고 지속이 우래 되는거같아요",
    "text18": "색감이 너무 예쁩니다 살짝 끈적한 느낌도 조금은 있지만 바르고나면 입술이 글로우하고 예뻐요",
    "text19": "바르면 광택이 오래 지속되고 색감도 오래 남는 것 같아요 글로시함이 오래 유지돼서 좋아요",
    "text20": "촉촉한 느낌이고 시간이 지날수록 살짝 붉은기가 올라오는 것 같아요 입술에 바르면 많이 붉다기보단 회색빛이 더 많이 도는 것 같아요",
    "text21": "피팅 글로우라는 이름처럼 처음에는 글로우한 제형인가 싶지만, 입술에 픽스되는 제품입니다. 이런 느낌의 제형이 딱히 잘 맞는 것 같지는 않고, 색상도 상세페이지와는 차이가 있는 것 같습니다.",
    "text22": "시퀀스보다 유지력은 떨어지는 것 같지만 겨울에 잘 바르고 다녔어요",
    "text23": "주문하며 받은 립라이너로 바닐라커들이 왔고 라이너로 입술 선 정리 후 발랐습니다. \n원하는 그대로 발색되고 적당히 글로시해서 마음에 들어요",
    "text24": "컬러 넘 예뻐용,, 쫀쫀하고 나름 촉촉해요💦 \n착색도 지속력도 만족.! \n다만 매장에서 반해서 구매했지만, 헤라 공홈이나 다른 사이트가 훨씬 저렴하게 판매중이네요ㅠㅠ 참고하세요",
    "text25": "색상 너무 예뻐요\n쿨톤에 잘 어울립니다\n친구가 빌려바르고 번호 알아갔어요 만족합니다",
    "text26": "발림성도 좋고 색감도 좋은데 유지력은 그리 높지 않은거 같아요.",
    "text27": "각질부각 없고 음식 먹고 나서도 지저분하게 지워지지 않아서 좋음",
    "text28": "발색이 너무 예뻐요ㅠㅠ 여름뮤트인데 얼굴 확 밝아보여요 촉촉한거는 오래 안가는 편인데 그래도 이 정도면 만족스럽네용",
    "text29": "틴트 케이스가 깔끔합니다. 그리고 지속력도 좋습니다.\n쿨톤에 맞는 색상입니다."
  },
  {
    "brand_name": "헤라",
    "product_name": "헤라 센슈얼 피팅 글로우 틴트",
    "price": "40500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018744502ko.jpg?l=ko",
    "review_name": "202호 피치플리즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000187445",
    "text1": "이런류의 글로스 틴트에서 이렇게까지 라이트한 컬러감이 나올 수 있다는게 신기해요!! 처음에는 흰끼가 많이 도는데 착색이 가라앉고나면 컬러가 올라오면서 되게 자연스러워져요! 제거 가지고있는 센슈얼피팅글로우틴트의 다른 컬러들이랑 비교해봐도 굉장히 라이트하고 가지고있는 틴트중에 가장 라이트한 롬앤 듀이풀워터틴트의 코튼멜바 컬러랑 비교해봐도 진짜 라이트해요! 형광끼가 없는것도 가장 큰  장점이에요! 착색이 진하지 않아서 여러번 덧발라도 색이 진해지지 않아서 좋아요!",
    "text2": "1. 제형 : 살짝 끈덕끈덕한 글로우립이에요! 탕후루광정도 광은 아니고 진짜 딱 글로우한 광이에요! 그래도 오일리하게 보이지 않아서 저는 오히려 적당히 좋더라구요! 다만 끈쩍이는거 싫어하시는 분들은 불호이실거 같아요.\n\n2. 색상 : 처음 발랐을때 생각보다 흰끼가 많이 돌아요ㅠㅠ 특히 입술에서는 너무 허옇게 올라와서 진짜 깜짝놀랬어요...ㅎㅎ 근데 바르고 조금 기다리면 흰끼가 착 가라앉으면서 예쁜 색감이 올라옵니다! 라이트톤 틴트 찾기가 은근 힘든데 생각보다 진짜 퀄리티 있게 잘나와서 완전 강추입니다! 저는 봄브이긴 한데 너무 브라이트한 립은 데일리로 부담스러워하는 편이라서 진짜 대만족이에요! \n\n3. 지속력 : 끈적임이 있는 광이라서 그런지 광 지속력은 좋아요! 이 색상이 연한 색상이라서 아무래도 착색이 연해서 지속력이 좋지 못하다고 느껴지긴 합니다ㅠㅠ 시퀀스나 리들러 같은 진하고 브라이트한 컬러로 사시면 착색 지속력이 더 좋으실 수 있어요!\n\n4. 사은품 : 저는 살때 사은품으로 실버 미니백을 받았는데 세상에 너무 작아요!!ㅋㅋㅋ 제 폰이 z플립4인데 핸드폰도 안들어갑니다ㅠㅠㅠ 틴트+카드몇장이 최대에요ㅠㅠ 예쁘긴한데 실용성이 별로입니다ㅠㅠ",
    "text3": "가지고있는 색인지 모르고 사진상 컬러만 보고 또 샀는데 ㅠ 알고보니 이미 산 색 ㅋㅋㅋ 이런..언제 다쓰지 ㅠ 지속력은 짧아여 그리고 제 입술엔 ..애매해요",
    "text4": "기존에 산 컬러인지 모르고 또 샀지 머에여 ㅠ미치고 환장...",
    "text5": "지속력도 꽝이고 맛도 별론데 색깔이 예뻐요...🩷\n그만큼 오래 지속된다면 좋을텐데ㅠㅠ 바르면 사라져요ㅠㅠ",
    "text6": "생각보다 연해서 놀랐지만 색감은 뽀용해요🩷\n원컬러로 바르기보단 수정용으로 바르는게 예쁠 것 같네요!",
    "text7": "발색도 예쁘고 지속력도 좋아서 아주 잘 쓰고 있습니다. 너무",
    "text8": "대한항공 패키지까지\n받으니 완전 선물받은거 같네요 ㅎㅎ 생각보다는 묽고 커버력이 좀 떨어지는듯하면서 광은 은은해요 근데 생각해보니 제가 메이크업 베이스를 바빠서 깜박함 ㅋㅋ 베이스하면 커버략부븐은\n보완될거 같아요~ 같이 주문한 립은 역시 연하고 큰 발색은 안되지만 다른색 가지고 있으면서 모으고싶어서 주문해봤어요 그냥 가지고있는 핑크계열 하나더 쟁일껄 그랬어요 라방 좋은거 같아요 부수적인 사은품이 한가득이네요 히히",
    "text9": "가성비도 좋고 상품도 마음에 들어요 또 사겠습니다!!!!!",
    "text10": "전부터 눈여겨보던 제품이였는데 할인이 좀 들어가있길래 요번에 구매해봤어요!\n바르고 손으로 정리해줬더니 진짜 예쁘게 발렸어요)\n색 자체는 손에 발색했을때는 오렌지 느낌이 도는 코랄색이였는데\n입술에 올리니 핑크핑크하게 올라와서 좋았어요 \n하지만 가격이 꽤 나가다보니.. 구매전에 고민을 굉장히 많이 했었고 구매후에도 색 자체는 넘 예쁘지만, 지속력이 좋은 편은 아니여서 아쉬웠어요 ㅜㅜ\n\n하지만 색은 정말 맘에 들어요!! 바르고 안에 더 진한 컬러 발라주면 정말 예뻐요 .....완전 꿀광에 너무 예뻐보입니다\n요 컬러는 봄웜분들이 쓰시면 정말 예쁠 것 같아요\n\n++ 넘 맘에들어서 히든모브 컬러도 구매했는데 요 컬러는 지속력 괜찮았어요!! 히든모브 컬러 리뷰도 같이 쓰자면\n저 기준으로 가을뮤트한테도 너무 예쁘게 올라오는 딸기잼 느낌이 났어요 붉은 컬러 안받는데 정말정말 예뻤어요..\n(굳이 고르자면 가을 뮤트에겐 히든모브를 더 추천하고 싶어요)\n\n요즘 헤라립만 쓸정도로 진짜 잘쓰고 있어요 가을뮤트인 저 기준으로 피치플러치랑 히든모브 둘 다 데일리로 진짜 잘 써요!!",
    "text11": "전부터 눈여겨보던 제품이였는데 할인이 좀 들어가있길래 요번에 구매해봤어요!\n\n일단 제형 자체는 꾸덕 찐덕한 제형이에요! 맑고 산뜻하게 발리는 제형은 아니였어요 \n(음파음파 xx 바르고 손으로 정리해줬더니 진짜 예쁘게 발렸어요) \n색 자체는 손에 발색했을때는 오렌지 느낌이 도는 코랄색이였는데 입술에 올리니 핑크핑크하게 올라와서 좋았어요 ㅎㅎ\n하지만 가격이 꽤 나가다보니.. 구매전에 고민을 굉장히 많이 했었고 구매후에도 색 자체는 예쁘지만, 지속력이 좋은 편은 아니고, 무엇보다 4만원이라는 가격이 좀 부담이 되어서 일단 한달 사용을 해보면 확실히 느끼겠지만 다쓰고 재구매를 할까 싶은 마음이 좀 들긴 했습니다\n\n하지만 색은 정말 맘에 들어요!! \n입술에 올리면 완전 꿀광에 너무 예뻐보입니다\n 요 컬러는 봄웜분들이 쓰시면 정말 예쁠것같아요 ㅎㅎ \n한달리뷰때 사용후기 더 남겨볼게요!\n\n++ 같이 온 블러셔 컬러두 정말 예뻐요",
    "text12": "솔직히 컬러 끝내주게 예쁘고 13호 파데 쓰는 13-17호 여쿨라로서 만족합니다. 저한테는 흰끼 별로 안 돌아요. 보통의 코랄끼 심한 웜톤 립 소화는 어려운데 이건 라이트한 컬러감이라 저랑 찰떡쿵이에요! 이런 컬러 어디서 쉽게 찾을 수 없는 특이한 색감의 립인 거 같아요:) 그런데 제형이 안 그래보였는데 바르면 너무 끈적여요. 입술 끈적끈적.. 이 컬러라서 품을 수 있는 제품 같습니다. 재구매도 대체품 없으면 할 것 같은 컬러입니다. 다른 컬러는 입술 쩍쩍 거려서 구매 안할듯요.",
    "text13": "물틴트가 아니네\n쫀쫀하고 촉촉해요\n피치플리즈 흰기있어요. \n\n시중에 깔린 가을소프트 코랄에 비하면 명도가 높고 채도가 살짝낮은편이에요. \n생기없을정도는아니고. 탁기 받는 봄라이트부터 가을뮤트고명도까지 시도해볼만 합니다. 봄라이트색임~~\n그렇다고 토인되는 색은 아님. (봄라 아닐 시 쌩얼에는 토인 됨)\n광이 유리알광이 아님.\n\n바른 직후에는 촌스러운 흰기다.. 생각햇는데 스며들면서 입술바탕색이랑 합쳐지면 생각보다 주황끼 없는 밝은코랄됩니다. \n\n향은 상큼한데 아주옅어서 무향에 가까움\n입술발색올리려다 내 주둥이가 너무 구매의욕떨어지게생겨서 손목샷으로 대체함^^;;\n증정품 체인백 체인탈부착 가능. 틴트 세로로 넣으면 안들어가고 가로로 넣어야됨. 쿠션 안들어감. 노세범 들어감.",
    "text14": "촉촉하고 컬러감이 아주 자연스러워요. 그냥 투명 립글로스 느낌으로 얹어준다는 생각으로 고른 컬러입니다.\n물광립으로 촉촉한 앵두같은 입술 연출해보려고 립글로스 느낌으로 산거라 컬러감은 기대안했지만 밥먹고 나면 아예 있던 컬러마저 다 날아가니 컬러 지속력은 기대마세요.\n\n촉촉립은 그렇듯 밥먹거나 머 마시거나 좀만 먹고 거울보면 색깔 증발해 버리고 없어요.\n지속력이나 색감의 쨍함을 바라신다면 그냥 매트 립스틱으로 가시는게 맞을 것 같고, 난 지속력 똥망이어도 촉촉한 텍스처가 좋아!! 하시는 분들은 이제품 만족할 거에요.\n\n촉촉하기는 진짜 허벌나게 촉촉해서 입술 가뭄이시거나 내가 입술 주름이 많다 하시는 분들은 이 헤라 글로우 틴트로 입술주름에 볼륨감 채워주시면 이쁠 것 같아요.\n발림성도 좋고 촉촉해서 일단 입술에 올리면 립이 편안한 느낌을 받습니다.",
    "text15": "아주 촉촉하고 글로스 같은 느낌인데 틴트 *글로스의 콜라보랄까 그런느낌의 질감입니다.\n\n가을웜톤인데 23호 피부톤이라 자연스럽게 막 바를 글로스 틴트 원했는데 이제품은 좀 흰끼가 있는 코랄이에요.\n\n화장안하고 생얼에 바르면 입술만 동동 뜰 그런 컬러입니다. 마스크나 어디에 안묻으려면 입술에 도포한뒤 티슈로 한번 찍어주셔서 글로시함을 눌러주셔야 될 것 같아요.\n\n유리알 광택 립 연출을 즐기신다면 이제품으로 마무리 해주면 한껏 플럼핑된 느낌의 입술로 연출 가능 할 것 같아요!\n발림성은 좋고 지속력은 컬러가 연해서 그런지 그렇게 지속력이 뛰어나다는 느낌은 못받았어요.\n\n처음에 주문했을 때 솔이 뿌러진 글로스가 와서 당황했지만 교환 아주 빨리 해주셨어요. 같이 온 립케이스 정말 맘에 듭니다. 자리차지도 많이 안하고 좋았어요. 틴트 케이스가 더 맘에 듦..!!!ㅎㅎ",
    "text16": "평소에 촉촉립만 쓰는 사람이라 구매해봤는데 진짜 맘에 들어요! 보통 촉촉립은 물느낌이 강해서 바르고 시간 좀 지나면 마르고 착색되는 느낌이 많이 나는데, 얘는 쫀쫀한 광이 오래 유지되는 점이 좋아요:) 처음에 바르고 안쪽만 살짝 닦아주면 요플레 현상도 심하지 않은것 같습니다. 넘 만족해요!",
    "text17": "바르는 팁 드릴게요\n\n라이트톤 채도 낮게 바르기 위해서는\n\n1. 얇게 한 콧 입술에 위 아래 바르고 안 쪽에만 그라데이션으로 아주 얇게 한 콧만 더 올려준다.\n2. 입술 외곽 부분은 립 브러쉬로 살살 풀어준다.\n3. 몇 초 기다렸다가 입술이 맞닿는 안쪽 부분(요플레 현상 생기는) 곳은 살짝 닦아내준다.\n4. 닦아낸 곳에 헤라 누드밤이나 글로스를 덧발라주면 더 오래간다.",
    "text18": "다들이걸제발사주세요\n\n많은 분들이 헤라 글로스는 잘 아는데 센슈얼 피팅 글로우는 잘 모르시더라고요 너무 예쁘고 촉촉해서 로드샵 틴트와는 다름 \n\n몇 몇 분들 유튜버 분들이나 블로그 보면 발색이 너무 진하고, 끈적거려 보이는데 아닙니다!! 라이트톤도 센슈얼 피팅 글로우 잘 바를 수 있다.\n\n예쁘게 바르는 방법\n1. 한 콧을 가볍게 위 아래로 올려주시고 살살 퍼트려주세요\n2. 퍼트려주시고 5초 뒤에 윗 입술과 아래 입술이 맞닿는 부분을 휴지 또는 면봉으로 살살 닦아주세요 (이렇게 하면 요플레 현상 전혀 없고 끈적거리지도 않음)\n3. 닦아낸 부분은 착색이 되어서 닦아내도 너무 예쁩니다. 여기서 그라데이션 하고 싶으신 분들은 안에 컬러 글로즈(헤라 것도 추천), 컬러 립밤 발라주면 너무 예쁘게 연출 됩니다. 저는 피치플리즈, 클루리스 바를 때 안에 헤라 체리쉬나 헤라 누드밤 무디, 또는 피브 컬러밤 로지코지 자주 발라줬어요 \n\n라이트톤에게 추천할 컬러는 클루리스, 피치플리즈, 러브바이트, 픽셀핑크!",
    "text19": "베이스로 매트립 바르고 위에 덧바르는 용도로 사용하는데 봄웜에게 너무 찰떡컬러....너무이뻐요",
    "text20": "클루리스랑 고민하다가 이 색상으로 샀는데 진짜 너무 이뻐요 봄웜 찰떡 립.......헤라 립 가격대가 좀 있어서 백만번 고민하다가 세일해서 샀는데 너무 잘 산 것 같아요 짱......",
    "text21": "올리브영은 참 다양한 상품을 팔아서 좋아요. 먹거리 부터 화장품부터 전자제품까지 정말 다양해서 이것저것 다살 수 있는게 장점인거 같아요. 앞으로도 이것저것 많은 상품이 나왔으면 좋겠어요. 구매 제품도 아주 만족하면서 쓰고 있습니다. 감사합니다. 많이 파세요",
    "text22": "코랄 너무조아\n난 원래입술색이 시체색이고 쨍한색이 너무안어울리는편이라 이거 발색이 전혀 연하지 않앗음\n\n롬앤립매터를 아무리 칠갑해도 광이 죽지않고 되살아남 \n\n음파음파하면 그지같이발림\n손가락으로 섬세하게발라야됨\n\n음료수만 마셔도  싹 지워짐\n입구가 좁아서 제형이 입구에 지저분하게 잘묻음\n흰끼가있어서 쌩얼에는 안어울림",
    "text23": "색 너무이쁨 근데 피팅글로우 특징인가 도톰하게 바를수가 없다. 좀만 도톰해지면 요플레오짐\n\n픽셀핑크,피치플리즈 구매함.\n바르고 조금있으면 포면이 마르면서? 색이 진하게 변하고 그 마른 여분의 틴트들이 요플레처럼...\n음파음파 절대금지임\n\n피팅글로우의 피팅되는! 제형적 특징인가 싶기도하지만.. 색도 변하고 얇게만 발라야해서 슬프다ㅜ\n가격대 생각하면...ㅎ",
    "text24": "색상이랑 촉촉한 느낌이 좋아서 데일리로 엄청 손이 잘 가요! 전체적으로 발라주고 안쪽만 휴지로 살짝 닦아내면 요플레 현상도 덜 생겨서 그렇게 발라주고 있어요. 저는 오히려 수정할 때 더 예쁘게 발리는 것 같아서 가지고 다니면서 잘 써주고 있습니다~",
    "text25": "처음에 바르면 요플레현상이 좀 심해서 한번바르고 닦아내고 다시 발라요ㅜㅠ근데 색상은 정말예뻐요",
    "text26": "코랄색이 예뻐서 구매해봣는데 시간지나면 살짝 탁해지는? 느낌이에요 제형이좀 묽은? 느낌이라 바르고나서 손가락으로 좀 펴발라줘야 하더라구요 지속력도 좋은거같진않아요",
    "text27": "발림성이 좀,,, 발색도 생각보다는 별로인거같아요 입술 주름이 돋보이는 그런,, 그래서 단독으로는 좀 힘들거같고 여러개 섞어서 발라야겟어요",
    "text28": "적당히 촉촉하지만 틴트라 지속력도 좋고 유명비싼브랜드라좋아요",
    "text29": "할인도해서 좋아요 럭셔리브랜드라 선물용으로도 좋아요 추천",
    "text30": "처음에는 촉촉하지만 시간이 지나면 입술에 착 붙는 느낌이에요\n맛이나 향은 별로에요\n색은 예뻐요\n통도 예뻐요\n막 바르기는 어려워요",
    "text31": "첫 발색은 흰끼가 많이 돌고 점점색이 올라오는 틴트에요\n근데 제 것이 불량인지 향이 정말 이상하고 맛도 엄청 쓰네요ㅠㅠ\n틴트가 너무 쓰니 혀가 입술에 닿을 때마다 깜짝 놀라요ㅠ!",
    "text32": "봄라이트한테 색상 완전 찰떡이에요🍑 라방 때 증정품 블러셔랑 립펜슬까지 받고 너무 좋은 구성으로 잘 샀어요🫶🏻",
    "text33": "라이브 때 저렴하게 구매했어요~! 봄라이트한테 찰떡이에요! 착색은 없는편이라 아쉬웠어요ㅠㅠ",
    "text34": "발색력이 진짜 약하고 계속 덧바르면 떡지는 느낌? 헤라는 매트립이 더 나은듯",
    "text35": "발색력은 많이 약해서 위에 덧바르는 용도로 사용할것같아요 찐득쫀득해요",
    "text36": "색이 너모 예뻐요... 웜톤인데도 의외로 되게 잘 어울림..",
    "text37": "봄웜이면 사기좋은 아이템같아요\n헤라라서 케이스도 맘에들어요",
    "text38": "봄웜 찰떡템\n동생이 샀는데 너무 잘어울리고 예뻐요\n매장에서 태스트하자마자 바로삼",
    "text39": "색상은 너무 마음에 들어요\n여리여리한 느낌을 주는데 지속력이 많이 아쉽습니다\n결국 립글로즈 느낌으로 2겹덧바를때 사용되는것같아요\n사람취향마다 다르겠지만 지속력좋은 립제품을 선호하는 사람은 비추!",
    "text40": "촉촉하게 발리는 듯 하나 시간이 지나면서 입술이 좀 땡겨요.. ㅜㅜ 헤라 립 좋아하는데 이건 좀 실망템 ㅜ",
    "text41": "발림성 좋고~ 촉촉하니 데일리 틴트로 사용하기 좋아요. ^^",
    "text42": "데이지크의 워터 블러 틴트 01을 잘 쓰고 있는데 단종이 되서 대체품을 찾았습니다.\n매장에서 직원분께 부탁드려서 정말 한참을 뒤지고 뒤져서 그나마 비슷한 색으로 찾았어요.\n색상은 좀 더 연하고, 반짝거리며, 끈적합니다.\n그리고 바르는 방법이 달라져야할지 일반적인 틴트 종류랑 좀 다르게 넓게 생긴 어플리케이터라서 좀 어려웠습니다. 게다가 끈끈해서 좀 더 어려웠고요.",
    "text43": "색상은 미쳤어요. 좀 끈쩍한거 빼고는 괜찮아요. 봄라이트가 사용하면 진짜 이쁠 색이예용",
    "text44": "색상은 이쁜데 살짝 끈적거려요. 그래도 너무너무 이쁨.. 색상이 ㄹㅈㄷ",
    "text45": "예전에 헤라 매장에서 한 번 구매해봤는데 제 인생템이 돼서 두번째 구매중😻 색깔이 정말 봄브에게 찰떡쿵하는..ㅠㅠ정말 최애는 이걸로 종.결",
    "text46": "봄웜라이트톤 필수템이라길래 사봤어요 자연스럽고 촉촉한 느낌이라 손이 잘가요",
    "text47": "봄웜라이트 여리여리한 입술색 연출 가능합니다 만족해요 촉촉",
    "text48": "엄마 선물로 사드렸습니다!! 여러번 덧바르면 뭉치고 제형이 좀 다루기 어려운 제형이긴 한데 색감은 기가 막혀요~",
    "text49": "엄마 사드렸는데 아주 촉촉하고 색도 마음에 드시는데 많이 쌓으면 뭉치는 제형이라십니다",
    "text50": "생각보다 피치한 컬러에요 립컬러가 워낙 어두운편이라 걱정했는데 발색 좋아요!!",
    "text51": "유튜버 희주님 보고 따라샀어요!\n본인 본연의 입술색에따라 발색되는걸 감안하고 샀는데도\n너무 마음에 들었습니다!",
    "text52": "처음바르고 몇초정도 지나면 예쁜 유리알광? 같은게 스멀스멀 올라와요!\n약간 끈적임이 있긴한데, 불편할 정도는 아닌 ? ㅎㅎ\n색깔이 봄웜인 저에게 찰떡이라 행복.. ㅎ",
    "text53": "완전 촉촉립은 아니에요 바르고 시간 지나면 이상하게 건조해요",
    "text54": "너ㅜ머무너무너무무 가지고 싶었는데 드디어 스네용 색감 미쳤고 발림성 나쁘지않도 촉촉하고 은금 지속력도 유래가네요 가격이 넘 비싼게 단점ㅠㅠ",
    "text55": "아직 손등발색만 테스트해보고 입술에 써보진않았는데 맑은코랄색이에여",
    "text56": "세일 많이해주세여 항상 n번째재구매하능 중입ㄴ다 필수템",
    "text57": "친구한테 선물로 서줫는데 배송도 빠르고 좋아햇어요 ~ 추천합니다.",
    "text58": "일단 보통 다른 틴트 제품들은 불쾌한 향이 나거나 해서 싫어하는데 요 제품은 향부터 쌍큼하고요\n촉촉해서 발림성도 좋아요\n그리고 봄웜라 찰떡템이에요",
    "text59": "센슈얼누드 쓰다 피팅 글로우 202호로 정착했어요 발색이 더 불투명하게 올라와서 좋아요",
    "text60": "센슈얼누드 쓰다 피팅 글로우 202호로 정착함 입술색이 진한 편이라 글로우중에서도 발색이 있는 피팅글로우 라인이 저한테 더잘맞았어용",
    "text61": "글로스 제품도 잘 사용했는데 개인적으로는 틴트가 더 맘에 듭니다 사탕처럼 코팅되는 게 매력입니다",
    "text62": "헤라 글로스만 써보고 틴트는 처음 사봤는데요 드디어 인생 틴트를 찾게 되었습니다 시중에 많은 틴트가 있지만 이렇게 입술에 부담 없이 설탕처럼 얇게 코팅되는 틴트는 헤라뿐인 것 같습니다",
    "text63": "생각보다 촉촉함은 덜하고요 착색도 심해욤…다크닝도 잇어요!?",
    "text64": "촉촉하고요 전 원래 입술색 진해서 조금만 색이 올라가도 찐해져서 얘 비싼 돈 주고 쓰질 못해요…ㅠ",
    "text65": "생일선물로 받았는데 너무 맘에들어요~!븜웜인데 찰떡입니다",
    "text66": "매장에서 오렌지색을 요청해서 샀는데 그다지 오렌지는 아니에요.\n촉촉하다기보다는 끈끈함에 가깝고 팁이 생긴게 넓적해서 익숙하지 않아 어렵습니다.",
    "text67": "엄청 촉촉하고 글로우 한데 색깔도 이뻐요 발림성 좋고 묻어남은 조금 있습니다.",
    "text68": "발림성 부드럽고 적당히 글로시해서 좋아요 색깔도 이쁩니다",
    "text69": "촉촉하고 발색도 예뻐요 근데 시간이 지나면 조금 건조하는 느낌..?",
    "text70": "오랜만에 립을 구매했는데 봄웜톤 분한테 잘 어울리는 색이에요",
    "text71": "색조제품으로 헤라를 처응 구매했는데....홍보와는 전혀 달라서 실망스럽습네요",
    "text72": "내 생일 기념으로 지름 광이 차르르는 아닌데 그냥 봄웜 데일리로 쓰기 젛은 색감 막 발라도 예쁨",
    "text73": "겨울철 건성 피부에 적극 추천합니다. ㅎㅎ 보습력이 너무 좋습니다.",
    "text74": "피치플리즈 색깔 이뻐요 ㅋㅋㅋㅋ 요즘 헤라 립이 다 이쁘네요",
    "text75": "생일 자축 선물로 샀어요 매일 지나갈 때 마다 발라보는데 저한테 찰떡이라 큰 맘 먹고 삼",
    "text76": "생각보다 사용감이 너무 좋았구요. 저렴하게 구입할수있어 좋습니다 ㅎㅎ",
    "text77": "색깔 이뻐요 ㅠㅠㅠ 단 조금 비치는 제형이니까 테스트 해보고 구매하몬 좋을듯요",
    "text78": "외출시 간편하게 자연스러운 모습 연출할 수 있어서 좋아요.",
    "text79": "컬러는 진짜 예쁘고 케이스도 너무예쁜데 지속력은 아예없고 도톰하게 올려줘야 예쁜데 그럼 요플레현상이 생겨요 ...",
    "text80": "라이트톤은 틴트 잘못바르면 입술만 튀고 엄해보이는데 이건 연해서 좋아용\n바르고 난 뒤 색이랑 본통이 다르긴하지만 만족합니다",
    "text81": "컬러는 정말 예뻐요!! 흰끼 도는 코랄이 잘어울리는데 이런컬러 찾기가 힘들거든요 ㅠㅠ 컬러는 정말 잘 뽑혔어요 그런데 바를수록 찐득해지는? 느낌이라 수정할때 한번 싹 지우고 올려줘야해요",
    "text82": "라이트톤은 이런 여리한 색감 좋구요 ㅠㅠ\n다만 본통이랑 발랐을때랑 차이가 있어서 아쉽긴한데 그래도 잘 쓰는즁"
  },
  {
    "brand_name": "헤라",
    "product_name": "헤라 센슈얼 피팅 글로우 틴트",
    "price": "40500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018744502ko.jpg?l=ko",
    "review_name": "456호 클루리스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000187445",
    "text1": "우선 통이 너무 예브고 색은 약간 누드인 줄 알았는데 생각보다 색이 있어여 완전 봄웜깔이고 건조하지 않거 촉촉해요 착색은 살짝 있는편입니당",
    "text2": "색이 은근 여기저기 다 잘 어울려요.\n착색이 좀 있어서 지속력도 괜찮은데 또 촉촉함도 오래 가요.\n금방 건조해지지 않습니다.",
    "text3": "차분한 피치빛? 그런 느낌이에요.\n누구나 적당히 잘 어울릴 만한 색감이고\n착색 좀 있고 생각보다 지속력이 나쁘지 않아요.",
    "text4": "좋아욤 생각보다 색감도 강하고 착색도 잘돼서 섞어발라야함",
    "text5": "진짜 예뻐요 탁기 조금 있는데 너무 쿨한거 안받으시는 뮤트분들 이겁니다 전 여름뮤트에요",
    "text6": "색상은 조금 어두워지는것 같고, 다른 촉촉립보다는 뭔가 날라가는 물틴트제형에 가까운 것 같아요.\n그래도 외출해서 덧바르는 용도로 쓰기 편한 어두운 복숭아 컬러같아요.",
    "text7": "제형 자체가 촉촉하고 더 딥해지지 않아서 좋았고, 요플레 현상만 주의해주면 되어서 좋았습니다!\n\n가격만 조금 더 쌌더라면 더 만족했을... 센슈얼 피팅 글로우가 생각보다 할인도 안하고 정가도 비싸서 시도하기 어려운 점이 있는 것 같아요 제품 자체의 질은 좋아요\n\n바르고 난 후에 계속 수분감 있고, 색이 계속 유지되어서 너무 좋았습니다.",
    "text8": "다들이걸제발사주세요\n\n많은 분들이 헤라 글로스는 잘 아는데 센슈얼 피팅 글로우는 잘 모르시더라고요 너무 예쁘고 촉촉해서 로드샵 틴트와는 다름 \n\n몇 몇 분들 유튜버 분들이나 블로그 보면 발색이 너무 진하고, 끈적거려 보이는데 아닙니다!! 라이트톤도 센슈얼 피팅 글로우 잘 바를 수 있다.\n\n예쁘게 바르는 방법\n1. 한 콧을 가볍게 위 아래로 올려주시고 살살 퍼트려주세요\n2. 퍼트려주시고 5초 뒤에 윗 입술과 아래 입술이 맞닿는 부분을 휴지 또는 면봉으로 살살 닦아주세요 (이렇게 하면 요플레 현상 전혀 없고 끈적거리지도 않음)\n3. 닦아낸 부분은 착색이 되어서 닦아내도 너무 예쁩니다. 여기서 그라데이션 하고 싶으신 분들은 안에 컬러 글로즈(헤라 것도 추천), 컬러 립밤 발라주면 너무 예쁘게 연출 됩니다. 저는 피치플리즈, 클루리스 바를 때 안에 헤라 체리쉬나 헤라 누드밤 무디, 또는 피브 컬러밤 로지코지 자주 발라줬어요 \n\n라이트톤에게 추천할 컬러는 클루리스, 피치플리즈, 러브바이트, 픽셀핑크!\n\n헤라가 할인을 더 해주면 좋겠다... 너무 예쁜데 립이 4만원인건 너무 슬픔 ㅠ.ㅠ",
    "text9": "다른거랑 조합해서 사용하기 좋아요 근데 한번 사용할때 양이 많아요..",
    "text10": "베이스립으로 사용할려고 구매했습니다!! 잘 사용하겠습ㄴ다",
    "text11": "누드립이라해서 누드 색상을 기대했지만 막상 입술에 올려보니까 핑크빛이 돌더라구요..! 살짝 실망했지만 예쁘니,, 잘 쓸거같아요!! 웜쿨 가리지 않는 색",
    "text12": "최근 산 립중 색 가장 마음에 들어요. 잘 쓸것 같습니다. 굿!!",
    "text13": "착색 생각보다 틴트같이 잘 되네요 그리고 색은 상상한대로 예쁨",
    "text14": "어플리케이터에 묻어나는 정도가 많아서 처음에는 바르기 어려웠는데 어느정도 사용하면서 방법을 터득했는지 양이 줄어서 그런건지 모르겠지만 입술 전체에 바르기에 좋아요\n바르고나면 촉촉하고 픽싱되는 느낌이 있어요\n요플레현상 생긴다던데 저는 없었고요\n가을웜딥이 써도 자연스럽고 예뻐요",
    "text15": "일단색이너무예쁘고뉴트럴하고\n요즘추구미가봄웜라고메이크업을약간사과색감으로하는데너무잘어울리고\n틴트원래잘안쓰는데이건없으면화장못해요…\n입**랑 캔디글로우밤 3B랑조합하면너무예쁘고요\n근데입술각질정리잘해주신다음에(이건에*드진저슈가쓰면됨) 음빠하지않고바른다음에손으로블렌딩해주시면돼용\n사진보다살짝채도높고맑은느낌입니다",
    "text16": "백화점에서 다른 색상 구매했었는데 지속력도 오래가고 색도 너무 이뻐서 올영에서 재구매했어용 \n또 구매예정입니당~",
    "text17": "좋아요 좋아요 좋아요\n부드럽게 발리고 촉촉하게 마무리되서 만족해요\n단독으로 발라도 분위기있고 베이스로 사용하기 좋은 컬러예요",
    "text18": "색 이뻐요  지속력이 길진않지만 원하던 색이에요 ! 사은품 매트 섀도우랑 메이크업하니 잘 어울려요 ~",
    "text19": "립펜슬이랑 섞이면 뭐라해야되지 뭉친다 해야 하나 발림성은 별로라고 느꼇어요 전…. 그치만 색이 너무 예쁘잖아!",
    "text20": "란제리에 살짝 물탄느낌?  베이스립으로 최고인거같아요\n누드 라인보다 착색이좀있어서 베이스바르고 누드 올려주면 딱좋아요",
    "text21": "채도가 생각보다 좀 낮은편이라 저한테 베스트 색은 아니었지만 그래도 전체적으로 괜찮은편이었어요. 제형도 막 바르기 쉽진 않고 약간 쉽게 들뜬다해야하나 그렇긴 했는데 그래도 발라놓으면 예뻐서 좋아하는 립이었어요. 다 쓰지도 못하고 잃어버려서 어디갔는지 모르겠네요 지금은ㅠㅠ 꼭 애정하는 립제품은 항상 쓰다가 도중에 잘 잃어버리게되더라구요 😂",
    "text22": "정말 색상도 좋고 다 좋은데 이새깔이 유독 요플레거 심함 \n그리고 냄새가 약간 락스냄새",
    "text23": "색상 정말 잘뽑은 약간 밀키하면서도 최끼가 살짝 돌아서 입에 붙는 커랄",
    "text24": "봄웜라인데 사용하기 좋았어요 누드립연출도되고 전 위에 포인트립 좀더발라서 완성합니다",
    "text25": "색 역시 예뻐고 사은품도 많아서 후회없는 소비였습니당 완전 혜자",
    "text26": "진짜 이뻐요. ㅠㅠ 피팅 글로우는 피치플리즈랑 클루리스 가지고 있는데 둘다 이쁨. 하나만 못고르겠어용 ㅠㅠ",
    "text27": "색상 너무 이쁜데 살짝 끈적거리는건 어쩔수 없는듯해요 ㅠㅠㅠ 그래도 너무너무이뻐요.",
    "text28": "플럼핑 효과 없고 완전 립글로스처럼 가볍게 올라감 페리XX 워터베어틴트 1호랑 색 완전 비슷해요",
    "text29": "촉촉하고 예뻐요 근데 생각했던것만큼 뮤트톤에 잘어울린다는 느낌은 모르겟서요",
    "text30": "란제리랑 비슷하다고 해서 샀는데 이게 더 웜하고 물처럼 발려요! 란제리가 더 핑키하고 제형이 더 쫀득해용",
    "text31": "생각보다 색상이 더 자연스러워요!! 발림성이 좋아서 만족스러워요",
    "text32": "히든모브 잘써서 사봤는데 연어코랄 동동 떠서 못 스겠습니당..",
    "text33": "생각보다 더 은은하게 올라오는거같은데 색감은 아주 예뻐요",
    "text34": "다릌ㄴ컬러 쓰다가 한번 사봤는데 나쁘지 않아요 :) 제가 조아하는 질감",
    "text35": "잘 쓰고 잇어용 피치색이라 무난하게 쓰기도 좋고 레이어드 해도 예뻐용",
    "text36": "아주아주 만족해요. 역시 헤라 립제품은 믿고 사용할만하네요 색이 너무 예뻐요",
    "text37": "좋아요 올영 세일때 샀어요 무난한 제품인 것 같아요~!! 촉촉해요",
    "text38": "좋아요 올영 세일때 샀어요 무난한 제품인 것 같아요~!! 촉촉해요",
    "text39": "이거 색깧 너무너무 예버요ㅠㅠ이거 갈웜뮤트 꼭꼭사세요 ㅈ봄웜도 꼭 사세요아아",
    "text40": "헐 이거 색 진짜 예뻐요ㅠㅠ화면발색이랑 실제발색이랑 진짜 달라요 실제로 보는게 훨씬 맑고ㅜ웜톤 토끼혀립색ㅠㅠ착색은 살짝 차분한 베이지색ㅜㅜ제발 사세요ㅠㅠ",
    "text41": "요근래 립중에 제일 손이 잘가고 쌩얼 메이크업에도 다 잘쓰는 립입이당",
    "text42": "생각보다 연해서 누드톤으로 바르길 원하는 분에게 딱일듯요.",
    "text43": "생각보다 색이 진해서 놀람.지속은 짧음.더 써보겠어요.ㅎ",
    "text44": "아직 직접 입에 발라본 적은 없고 손등 발식해봤을 땐 색감이랑 질감 다 마음에 들어요!",
    "text45": "너무 촉촉하고 지속이 오래가요!!\n가격이 비싼게 좀 아쉽지만 이빠서  또 구매할게용",
    "text46": "발랐을 때 보습도 좀 되는 것 같아요 근데 거미줄 현상? 처럼 입을 뗄 때 실이 늘어나는 현상과 요플레 현상이 되게 심해요 \n그리고 처음엔 맑은 색이었는데 시간이 지날수록 색깔이 진해져요 전 그래서 오히려 좋았구 광은 계속 지속돼요",
    "text47": "봄웜에게 찰떡으로 아주 잘 어울려요!!! 라이트해서 좋아요",
    "text48": "봄웜템으로 유명해서 사봤는데 너무 찰떡으로 잘 어울려요!",
    "text49": "헤라 센슈얼 피팅 글로우 틴트는 발색이 뛰어나고 촉촉한 사용감이 매력적이에요. 가벼운 텍스처로 입술에 자연스럽게 밀착되며, 지속력도 좋아서 오래 유지됩니다. 다양한 컬러가 있어 데일리로 사용하기에도 딱 좋습니다!",
    "text50": "촉촉하고 컬러도 맘에듬! 올렸을때 직후는 흰끼가 있는데 시간이 지나면 딱 예쁘게 색깔이 올라와요\n정말 만족~",
    "text51": "가을 뮤트라면 이거 잘 맞을 것 같아요!! 너무 이쁘다..색이 옅어서 지속력은 짧은데 색이 너무 예뻐오",
    "text52": "바르기가 좀 어려워요 음파 하는 순간 이상해짐 하지만 컬러가 너무 이쁨",
    "text53": "예쁘고 촉촉해요 컬러감은 기존 있는 란제리랑 비교했을때 채도 좀 빠진느낌\n약간 기다리면 컬러감이 더 올라옴"
  },
  {
    "brand_name": "헤라",
    "product_name": "헤라 센슈얼 피팅 글로우 틴트",
    "price": "40500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018744502ko.jpg?l=ko",
    "review_name": "20호 플럼프렙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000187445",
    "text1": "색상은 이쁘지만 지속력이 아쉬워요,퍼플 가죽 파우치도 왔고 예쁘네요.",
    "text2": "처음에 바른색과 나중에 남는 색이 조금 달라요. \n남는색이 웜톤이라 쿨톤인 저한텐 입술이 노란끼가 돌아요. \n처음에 바르는 색은 부담없이 데일리로 바르기 좋아요. \n저한텐 색이 연한편이라 베이스로 바르고 다른 진한 플럼색상을 덧바르면 촉촉해보여서 좋아요.",
    "text3": "겨쿨에 어울린대서 샀는데 형광등색은 아닌거같아요. 색상이 진하지 않아서 데일리로 바르기엔 부담없지만 처음발랐을때 색상이랑 나중에 착색된 색상이 좀 달라서 안예뻐요. \n처음색상 그대로 유지되면 좋을듯한데 남는색상은 웜톤에 어울릴듯한 색상이에요. 발림성은 좋고 입술도 건조해지지 않아서 제형감은 좋은편이에요. \n당일배송으로 빠르게 받아서 좋았어요.",
    "text4": "촉촉한데 발색이 약간 아쉬워요 립밤처럼 쓰고 있어요\n지속력도 괜찮아요",
    "text5": "좋아요 좋아요 좋아요\n부드럽게 발리고 촉촉하게 마무리되서 만족해요\n얇게 한겹 펴바르면 이쁜 컬러예요\n흐린 핑크 계열 컬러를 베이스로 깔고 그위에 포인트로 발라줘도 이뻐요",
    "text6": "끈적거리긴한데 색상이 이뻐요 가끔 잘 사용합니당~~최고",
    "text7": "각질 부각이 없고 이것만 발라도 촉촉해서 좋아요,가격이 조금 있는 편이라 세일때 구매하세요!",
    "text8": "조금 끈적거리는게 단점이긴 하지만 색상은 맘에들어용~~",
    "text9": "ㅅ선물받아 써보다가 발색력도 지속력도 맘에 들어서 하나 더 샀어요 ㅎㅎ",
    "text10": "플럼프렘 선물받아 썼는데 다 떨어져서 내돈내산으로 구매했어요. 색 너무 예버요 ㅎㅎ",
    "text11": "생얼에 97번 러브바이트 쓰다가 가끔 풀메할 때는 이것만쓰면 좀 밍밍해서 포인트립으로 바르려고 샀어요 발색잘되고 촉촉하고 향도 뭔가 상큼해서 너무 잘쓰고있어요 쿨톤 강추",
    "text12": "색은 연하게 올라와서 립스틱이랑 같이 쓰고있어요\n지속력도 맘에들고 각질부각 없고 너무 이뻐요!",
    "text13": "항상 재구매하는 제품인데 제품력도 좋고 주변사람들한테도 추천 많이했어요!! 좋습니다ㅎㅎ",
    "text14": "항상 재구매하는 제품인데 제품력도 좋고 주변사람들한테도 추천 많이했어요!! 좋습니다ㅎㅎ",
    "text15": "다른 제품 쓰다가 재구매한 제품인데 향도 좋고 기능도 좋습니다!!!",
    "text16": "발색력도 좋고 지속력도 좋아요!!!!!재구매의사 있습니디"
  },
  {
    "brand_name": "헤라",
    "product_name": "헤라 센슈얼 피팅 글로우 틴트",
    "price": "40500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018744502ko.jpg?l=ko",
    "review_name": "184호 픽셀핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000187445",
    "text1": "패키지도 이쁘고 컬러감도 너무너무 이뻐서 대만족에요💕\n코랄빛이 진짜 너무 이뻐서 대만족이에요!\n지속력도 너무 좋고 글로우 라는 느낌이 제대로 사는 고런 너낌의 제품이에요! 텍스쳐도 너무너무 이뻐요!\n촉촉한 느낌도 맘에 들어 대만족",
    "text2": "라방때 사서 이것저것 사은품 혜자💕\n\n일단 헤라 립을 파우더 매트, 스파이시 볼륨 매트, 누드밤 가지고 있었고, 글로우 틴트라인을 하나 추가했어요.\n컬러는 픽셀핑크 샀습니다.\n\n라방보니 코랄기가 있는 핑크여서 러브 바이트랑 고민하다가 제 입술은 립컬러가 푸르게 발색되는 편이라 픽셀핑크로 샀어요.\n입술색이 짙어선지 라이트한 본통컬러는 아니고 입술색+틴트밑색이랑 합쳐지면 로지핑크 느낌으로 올라옵니다.\n입술색이 있으면 본통발색 안나오고, 틴트라 기본 발색도 착색되면 약간 명도가 낮아지는 느낌이 있어요.\n\n요즘 유행하는 탕후루, 시럽광, 꿀광처럼 도톰하고 흐르는 광택 아니고 얇은 수분막같은 광이에요.\n광광한 거 좋아하면 실망하실듯하나 전 시럽광 별로라 좋았어요.\n\n입술 안쪽 점막부분 두껍게 발리면 요플레처럼 뭉침 있어서 면봉으로 안쪽만 닦아줘야하고, 처음 바를때 주름끼임처럼 보이는 건 시간 조금 놔두면 자연스레 퍼집니다.\n\n얇게 한두 번 바르는 게 예쁘고 두껍게 올리는 건 비추해요.\n\n흡수되면 처음처럼 끈적이진 않고 쫀득한 립밤 바른 정도.",
    "text3": "✔ 핑크 어울리는 봄 웜 ~ 미지근 여쿨 잘 쓸 거 같아요\n절대 쿨하지 않고 웜한 핑크인데 \n입술에 올리면 (저는) 미지근하게 올라오더라구요\n처음 발랐을 때보다 3분 후가 약간 더 진해지는데\n색상이 딥해지는 건 아니에요.\n\n손에 발색하는 것과 입술 발색이 좀 다른 편인 거 같아요\n손에는 완전 웜한데 입술은 미지근도 바를만한 웜핑크\n\n\n✔ 제형\n생각보다 무겁고 많이 끈적거립니다",
    "text4": "헤라 틴트 첫사용 솔직한 찐 후기 ✨\n\n• 퍼스널컬러 : 봄웜라이트\n• 사용한 컬러 : 184호 픽셀핑크\n\n💗 컬러\n제가 사용한 픽셀핑크는 맑지만 어느정도 채도가 올라오는 핑크컬러예요! 너무 웜하지도 또 너무 쿨하지도 않아서 웜쿨 상관없이 사용가능한 핑크 컬러 같아요! 라이트톤인 저에겐 두 번 레이어링하면 너무 쨍하고 진해져서 한 콧만 여리하게 연출하는 게 가장 잘 어울리는 것 같았어요!\n\n💗 착색 & 지속력\n이 제품 사용해보고 생각보다 놀랐던 건 착색이 잘 돼서 지속력이 꽤 괜찮다는 거였어요! 발랐던 컬러 그대로 착색되어 좋았고 휴지로 한 번 찍어내면 그 이후부턴 컬러가 묻어나오지 않더라구요! 글로우 틴트치고 지속력도 꽤 괜찮은 제품 같습니다 ☺️\n\n💗 발림성\n사실 가장 아쉬웠던 건 발림성이었어요! 워터리한 촉촉 제형보다는 좀 더 꾸덕하고 끈적한 느낌이라 개인적으로는 아쉬운 부분이 있었어요 .. 요플레 현상도 살짝 있어서 블렌딩할 때 경계가 남는 게 넘 아쉬웠답니다,, 어플리케이터 가운데에 양조절을 위한 홈이 파여있는데 이게 오히려 계속 틴트를 머금고 있으니 양조절을 더 어렵게 만들어서 조금 불편했어요 ㅠ 틴트를 모두 덜고 깨끗한 팁으로 그라데이션만 하고 싶은데 홈 안에 계속 틴트를 머금고 있어 덧발리고 뭉치는,,, 이 부분이 조금 아쉬웠답니다 ••\n\n⭐️ 활용팁\n요플레현상과 꾸덕한 제형감이 간편히 슥슥 발라 연출하기엔 좀 어려운 감이 있어서 다양한 방법으로 발라보고 가장 편하면서 예쁘게 바르는 방법을 찾았어요! 풀립으로 입술 전체에 한 번 발라주고 휴지에 몇 번 찍어내 경계없이 착색을 시켜준 후에, 입술 가운데 부분만 한 번 더 터치해서 사용하면 경계지지않고 예쁘게 사용할 수 있답니다! 요플레현상 싫으셨던 분들 이 방법으로 한 번 사용해보세요 !!\n\n🫧 총평 : 컬러와 착색, 지속력은 좋으나 발림성과 요플레 현상이 살짝 아쉽다! 그래도 컬러와 지속력이 좋으니 구매를 고민한다면 한 번 사용해보셔도 좋을듯합니다 !\n\n🍀 제 리뷰가 도움이 되셨다면 아래 도움이돼요 버튼 꾸욱 한 번씩만 눌러주시면 정말 감사하겠습니다 ✨",
    "text5": "짧은평 : 러브바이트, 숨참고 러브다이브🖤🩷 색깔 미쳤어요 진짜 (라임도 미쳐따 ㅎ)🤍🤍 진짜 꼭 사세요••✨\n\n전 .. 솔직히 밝히자면 저는 봄브라이트 웜톤?인 사람입니다 ㅎ 그래서 코랄색을 추천 받았는데 저는 오렌지가 살짝이라도 들어가면 그날 메이크업이 마음에 안들더라구요 .. 그래서 전 늘 톤다운 핑크를 고집해왔슴미다 허헣 🫶🏻 (피부색 고려 안하는편.. 내가 예쁘다고 생각한 색을 바를거야!!하는 💩고집..ㅋㅋ)\n\n러브바이트 색상 보고 와이거다 싶었는데 올리브영에 입점을 ..!! 후기 잔뜩 보는데 이 틴트를 픽하지 않을 수 없더라구요 촉촉한 립을 좋아하는데 찐-득 한 느낌보다는 쪼온득 한 느낌의 틴트이더라구요! 촉촉하면서도 윤광이 살아있는.. 그런데다 색깔이 진짜 완전히 제 취향.. 제가 올린 사진 한번만 봐주십쇼.. 진짜 톤다운 핑크인데 완전 고급스러운 광.. 데일리로 진짜 괜찮더라구요 \n\n\n쉽게 질리지 않고 어느 룩에서도 다 잘어울려요 블랙 원피스에 이거 하나 발라도 이쁘구 청순 셔츠에 청바지 하나 입어도 이쁘구 ㅜㅜ 매일 가지고 다니는데 꺼내볼때마다 케이스도 넘 예뻐서 ㅎㅎ 모든 부면에서 만족하고 있는 틴트에요 :) \n\n\n촉촉립인데도 제 기준 지속력 괜찮았어요 완전 매트립보다는 당연히 지속력이 안좋겠지만 이건 촉쵹립이잖아요! 광이 너무 예쁘구 특히 색감 진짜 제스타일.. 촉촉한 립중에 이런 색감 흔치 않은데 헤라.. 진짜 감사하구.. 이걸 입점시켜준 올리브영 싸랑하구.. ㅋㅋ 🩷 완전 추천하는 찐 후기 였습니다! 쪼금이라두 도움이 되시면 좋겠어요!! 다들 건강하구 행복하세요😄 쫗아요는 싸랑임미댜 ✨ 부끄..💛 더 좋은 후기로 돌아올게요!!",
    "text6": "💟픽셀핑크\n새롭게 리뉴얼 되어 출시된 헤라의 센슈얼 피팅 글로우 틴트를 써 보았어요! \n\n*색상\n이름과 겉보기색에 핑크가 들어간거에 비해 실제 발색은 정석에 가까운 코랄이에요. 겉보기엔 약간 밀키한 핑크코랄 같지만 건조되면서 조금 어두워지고 착색이 다홍색으로 되어 최종 색상은 핑크가 한방울 들어간 예쁜 코랄색으로 보이게 됩니다! 봄웜에게 너무 예쁠 색상이에요 ㅎㅎ\n\n다만 본통과 실제 발색 차이가 많이 나니 꼭 유의해 주세요. 틴트 3종 색상발색 있으니 참고 해 주세욤\n\n\n*사용감\n조금 호불호가 갈릴 듯 해요. 깔끔한 워터틴트와 오일광 촤르르 도는 틴트의  중간 느낌이라 광택은 부담스럽지 않고 적당히 수분광처럼 보이는 예쁜 광택이에요. 시간이 지나도 건조함이 거의 느껴지지 않구요.\n\n근데 약간 끈적임이 느껴져요. 끈적임 덕에 밀착력이 좋아 글로우 틴트인데 지속력이 좋은 편이에요. 하지만 사용감에 예민하시다면 꼭 테스트 해보시길 권장합니다. \n\n그리고 바르고 착색 후에 음파 하면 광이 죽더라구요. 바르자마자 음파 하거나 아예 음파 금지!",
    "text7": "✋🏻 겨쿨클리어 + 17호의 밝은 피부 + 민감성 피부 + 여드름 흔적이 많은 피부 + 수부지\n\n💕헤라 센슈얼 글로우 틴트- 97 lovebyte💕\n\n헤라 립은 패키징이 이쁘게 변해서 요즘 더 눈에 들어오는 것 같아요 가격은 있지만 하나 있으면 보고만 있어도 행벅\n\n색상 - 플럼빛이 들어간 핑크립인데 채도가 낮아요\n\n→ 그래서 완전 제 취저 색상입니다 입술이 이상하게 너무 쨍한 것도 이상하고 너무 톤 다운 된 것도 안받는데 이 색상은 적당히 톤이 다운되면서 색감도 있어서 오랜만에 좋은 립을 사용하게 된것 같아요\n\n제형 - 물제형은 아니구요 약간 쫀득한 느낌이 있는 립 제형이에요\n\n유지력 - 광택감이 오래가고 색상이 오래 유지되는 것 같아\n\n향 - 레몬향이 은은하게 납니다.\n\n제 리뷰가 도움이 됬다면 👍🏻눌러주세요❤",
    "text8": "☑️사용컬러: 러브바이트\n\n솔직히 패키지에 드러나 있는 컬러만 봤을 땐\n탁한 보라빛이라 ‘이걸 내가 소화할 수 있을까?’ 했는데\n막상 발라보니 채도 낮은 미지근한 핑크 컬러로\n발색이 돼서 찐으로 맨날 쓰고 있어요!\n\n채도 엄청 타서 남들이 MLBB라고 하는 컬러를 발라도\n항상 진하게 보였는데\n이 컬러는 진짜 데일리로 쓰기 딱입니다\n\n아무래도 글로우립이다보니 약간의 끈적임은 있지만\n과한 정도는 아니고\n너무 탱글 글로우한 느낌도 아니라서\n평상시에 대충 슥슥 바르기에 좋았어요",
    "text9": "✔ 웜톤인데 러브바이트는 진짜 예쁘다.... 이번 제품 색상 진짜 잘뽑아냈음 하나같이 고급지고 예쁨..🧡 헤라립을 좋아하는편인데 매트립만 사용해옴 ㅋ 글로우립은 지속력도 짧고 끈적이는거때매 잘안썼는데,  좋은기회로 받아보게됨\n\n🔹사용후기\n립색상이 너무예쁨. 핑크에 플럼? 이 살짝들어가서 고급진 컬러감임 핑크인데 핑크아닌너낌..? 여름뮤트한테 잘 어울릴색상이고, 발림성 진짜 대박ㅋㅋ 물틴트처럼 발리고 끈적이는 느낌없는데 광은 굉장히 오래유지됨. 사용한 글로우틴트중 탑임. 글로우틴트는 지속력이 짧다는 편견이있는데 헤라는 밀착력도 상당히 좋아서 오래오래 유지되는게 장점임! 발색도 예쁜듯합니다! 추천!",
    "text10": "한겹으로 발랐을때는 발색이 별로 티가 안나요!\n저는 두세겹 층층이 얇게 펴발라주니까 색상이 티가 나면서 이쁘더라구요~ 물론 전 웜톤이여서 평소에 사용해보던 립색이랑은 다르지만 색상 자체가 자연스러운 뮤트핑크여서 데일리로 사용하기\n좋은 틴트에요!👍🏻 각질 부각도 덜한편이고\n무엇보다 케이스가 너무 이뻐요\n헤라 신상 나올때마다 케이스 디자인에 신경을 많이 쓰는게 보입니다😄 엄청 촉촉하고, 매트립 아니에요!\n저는 풀립으로 바르진않고 인라인으로 촉촉해보이게 연출하는게 이뻐서 인라인으로만 사용하고있어요ㅎㅎ\n여름쿨톤이신분들에게 추천드리고 싶은 색상입니다!\n그리고 틴트케이스 크기가 작아서 휴대성이 너무 좋아요!\n흰끼가 많이 도는 뮤트한 핑크색 찾으시는분들! 한번쯤은 사용해보면 이쁜 색상입니다^^",
    "text11": "러브바이트가 오길 기대했는데 아쉽게도 픽셀핑크가 왔네요. 봄에게 잘 어울리는 따뜻하고 여리여리한 핑크 컬러에요. \n\n전 여쿨라라 베스트는 아니지만 여리한 컬러라 얇게 발라주면 괜찮았어요. 저한텐 무겁지않고 적당히 광도 있으면서 가볍게 나갈따 휘뚜루마뚜루템으로 잘 사용했어요. \n\n착색은 있는데 본래 색으로 착색되고 픽셀핑크는 색 자체가 진하지 않아서 착색도 진하게 되진 않는것 같아요. \n\n컬러비교 사진은 가운데가 헤라 픽셀 핑크고 왼쪽이 롬앤 머머핑크 오른쪽이 롬앤 코튼멜바에요. 픽셀핑크가 완연한 쿨컬러에 비하면 웜하고 코랄컬러에 비해선 확실히 핑크 느낌이 있는 미지근한 컬러에요.",
    "text12": "전 봄웜 라이트인데요! 픽셀핑크가 확실히 봄웜 분들에게 찰떡일 거 같은 색상이었어요 🩷 너무 영롱하고 역시 헤라는 헤라인 거 같아요 촉촉함도 어느정도 있고 이거 단독으로만 발라도 너무 예뻐서 잘 쓰는 중 입니다 다 쓰게 되면 재구매 할 의향도 있어요!!",
    "text13": "엄청 촉촉합니다 립밤 느낌으로 촉쵹 각질부각도 없어서 막 쓰기 좋아요\n광은 살짝만 나는 정도인데 은은하니 마음에 듭니자\n색상이 이뻐요 코랄 색상인데 웜쿨 가리지 않고 디 사용가능합니다 완전 데일리용으로 적합합니다~!\n\n착색은 좀 덜되는듯한데 이점은 좀 아쉽네여 …\n케이스 투명이라 보이는데 완전 동일한색으로 발색됩니다",
    "text14": "ღ헤라 픽셀핑크ღ\n\n\n코코넛 오일  아몬드 오일 등등 \n식물 유래 성분이 함유되어 있다고 해서 \n여름에도 입술이 트는 저에게  건조함 없이 사용이 가능할거 같아 기대가 컷어요٩( *˙0˙*)۶\n\n𖦹발림성𖦹\n저는 발림성은 만족!! 매그럽고 부드럽게 발려요.\n다만 처음 부터 듬북 올려바르면 뭔가 쩌걱쩌걱 입술과 붙어 찐득한 느낌이 들어요..\n흰기가 있는 제품이기도 해서 소량식 찹찹 올려주면서 색감을 조절하는걸 추천드립니다!!\n\n색은 너무 이쁜 피치코랄색♡ \n데일리로 바르기 좋은 색이고 \n입술색이 없이 바르면 더 이쁠거 같아요.\n저는 입술색이 있는 편이라 그런가 여리여리한 느낌이 덜 하더라구요.\n쫌 쨍한 느낌도 이뻐서 저는 좋아요!!\n시간이 지나면 첫 발색보다 색이 조금 진해지기도 합니다!! \n\n듬북 바르면 요플레 현상도 조금 나타나니 소량식 꼭 바르면서 레이어드 하자구요♥\n\n\n광택\n위에 말한거와 같이 듬북 바르면 끈적임이 느껴져서 \n소량식 발라야하는데\n이러면 광이 생각보다 덜해요.\n촉촉하군아 싶지만 광? 글로스? 노노 \n탕후루 처럼 반딱해야 글로스 립이지 하는 저는 인정 못합니다요!!! \n그냥 쫌 촉촉한 틴트!! 라고 생각합니다.\n\n착색은 있지만 색이 원래 강한 제품이 아니라서 \n살짝 생기 있는 정도로만 남더라구요.\n착색있는 틴트를 선호하진 않아서 괜찮았습니다:)\n진한 컬러 호수를 사용하면 착색이 충분히 느껴질 제품 같아요!!",
    "text15": "헤라 제품 꾸준히 구매해왔어서 Y2K 키워드의 틴트가 궁금해서 체험단 신청했어요~ 근데 웜톤인데 러브바이트를 받았습니다😂\n\n색상은 웜톤에겐 어울리지 않는 모브빛이에요ㅠㅠ\n\n저는 코랄~오렌지 계열이 형광등 켜지고, 핑크 살짝 들어가는 것까지는 괜찮은데 러브바이트는 확실히 모브~약한 포도빛 베이스라 본튀비 봄웜톤에게 극악입니다ㅠㅠ\n\n그나마 얇~~게 바르면 쿨톤 메컵 연하게 하고 싶을 때 사용할 수 있어요.\n\n❌️❌️❌️근데 치명적 단점이 있어요!❌️❌️❌️\n\n1) 요플레 현상\n발색 진하게, 입술 도톰하게 표현하고 싶어 많이 올리면 요플레가 일어나요. 생각보다 심하더라구요. 양조절이 필수입니다.\n\n2) 틴트라기엔 무거운 끈적거림\n여름에 맞춰 출시한 거 같은데 생각보다 무거워요. 립 글로스 같달까요? 설탕을 졸여 색을 입힌 끈끈한 액체를 입술 위에 얹는 느낌입니다.\n\n결론은 사용감 때문에 양조절 필수!!라는 것입니다.\n\n여름에 입술 가벼운 걸 원하시면 안 맞으실 것 같고,\n그럼에도 광택감과 쫀쫀한 입술 표현을 원하신다면 맞으실 거예요:)\n\n사진 보시구 요플레 확인하셔서 구매하세요~\n실제 색감은 사진보다 더 포도~라벤더빛 돕니다🤣",
    "text16": "귀여운 헤라 글로우 틴트\n\n♥ 틴트 용기가 너무 귀여워요.\n- 한 손에 쏙 들어 오는 사이즈, 가방 없이 나가는 날에도 주머니에 쏙 넣을 수 있는 콤팩트한 사이즈가 마음에 들었어요!\n손바닥 만한 작은 가방에도 쏙 들어가서 좋고 틴트가 메니큐어 마냥 이쁘게 생겼음!\n\n♥ 러블리한 '184호 픽셀 핑크'\n- 실물 받자마자 너무 러블리한 컬러라 마음에 들었습니다.\n그런데 입술에 첫 발색했을 당시, 쌩얼 칙칙한 얼굴에 발랐더니 약간 뭔가 색이 연한가? 입술이 틴트를 못 받아들이나? 애매한데 싶었지만, 피부톤 화장 깔끔하게 해주고 다시 틴트 쓰니까 아주 마음에 드는 발색이 나와 만족하고 있습니다!\n\n이쁜 발색 원하시는 분들은 입술 착색이나 등등을 깔금하게 베이스 혹은 립베이스로 깔끔하게 정리하고 발라 보세요!\n\n♥사용하기 간편한 어플리케이터 팁\n- 양조절 홀이 있어서 바를 때, 양 조절도 쉽고 사선으로 꺾여 있어서 원하는 모양따라 정교하게 사용하기 편했어요~\n\n♥지속력\n- 지속력은 뭐 안 먹으면 오래 가지만, 착색력이 없는 편이라 뭐 먹으면 다시 입술 발라줘야 하긴 합니다!\n불편한 정도는 아니라서 저는 요즘 제일 잘 쓰고 있답니다!\n이쁘면 장땡!\n\n♥은은 레몬향\n- 바를 때, 살짝 정말 은은하게 좋은 향이 난다 했더니 레몬향이었어요~ 사용감을 업그레이드 시켜주네요 ㅎㅎ",
    "text17": "헤라 립 제품들을 평소 너무 좋아해서 보자마자 한번에 신청했어요^^ #184 픽셀핑크 색상이에요!\n핑크코랄 색상이라 웜톤,쿨톤 가리지않고 다 잘 맞을 것 같아요.\n발색도 좋고 발림성도 참 좋은데 처음 발랐을 때 살짝 끈적임이 느껴졌어요🥹\n여름이라 더 무겁게 느껴지는지도 모르겠어요~\n색상은 자연스러운 핑크라 넘 예쁘고요~ 반짝임도 자연스럽게 있어요^-^\n화장지로 5분도 안되어서 지웠는데도 색이 남아있어요!\n틴트역할을 충실히 하는 제품이네요^ ^\n입술도 건조해지지않고 부드럽게 유지되어서 겨울에도 잘 쓰게 될 것 같아요😍\n자연스럽게 화장하는 걸 좋아해서 생기있는 립을 만들어주는 픽셀핑크색상이 넘 마음에 들어요😆\n\n러브바이트 색상도 예뻐보여서 하나 사고싶어지네요!\n헤라 제품은 다 넘 좋아요🤩",
    "text18": "쓰고 있던 립밤을 다써서 어떤 제품을 다시 사야하나 고민하고 있는 찰나에 이렇게 좋은 기회로 헤라 틴트를 사용하게 되어 기쁩니다 평소 진한 컬러는 좋아하지 않기에 자연스러우면서도 사랑스렁 컬러 찾고 있었는데 정말 딱 맘에 드는 컬러를 찾았습니다  보통 립밤은 수시로 발라줘야하는데\n적당히 지속되기에 틴트가 이래서 좋구나 다시한번 생각하게되네요 그리고 타사 틴트에 비해 갠적으로 끈적임이 덜한거 같아 그 점이 참 맘에 듭니다",
    "text19": "빌드업 틴트 답게 바를수록 컬러가 더 올라가요\n데일리로도 립포인트로도 좋네요\n촉촉틴트답게 입술이 건조하지 않구 여름철에 바르면 시원해버이고 넘 이뻐요\n제가 사용헤 본 컬러는 픽셀핑크인데 핑크코랄? 컬러여서 봄웜톤에게 제일 잘 어울릴 것 같아요\n케이스도 넘예입니다..❤️",
    "text20": "생각한 것 보다 저한테 더욱 더 잘 맞아서 좋아요!! 색깔이 너무 예쁘게 잘 빠진 것 같아용 ㅠㅠ 올영 체험단 덕분에 좋은 상품 먼저 써볼 수 있어서 너무너무 좋아요 색깔 넘 예쁘구 촉촉하고 너무 좋으니까 꼭 구매하세여 여러분!! 추천입니다 정말!!!",
    "text21": "🙋‍♀️ 20대 초반, 19호 피부, 쿨톤\n\n헤라 립 제품을 너무 만족하고 사용중이라\n글로우 틴트를 신청해서 받아보게 되었어요 :)\n\n우선 헤라답게 쫀쫀하게 피팅되며 글로우한 느낌도 예쁘고 적당한 착색력으로 지속력도 무난히 좋은편이에요!\n정말 제품력은 헤라가 최고인듯해요 😘\n\n아쉬운점은...\n상세컷과 발색이 상당히 다르다고 느껴졌어요 😂\n생각보다 채도가 낮고 누디한 느낌의 발색이라\n라이트 톤들에게는 잘 어울릴듯하나 제가 기대한 색상과는 거리가 있었답니다 :(\n\n저는 돈주고 구매한제품은 아니지만,\n발색이 조금 아쉬워서 정가를 주고 구매한다면\n상세컷보다 여러 영상이나 리뷰들을 참고하길 바랍니다!",
    "text22": "헤라글로우틴트 쓰고있었는데 다써서 살까말까 고민하던중에  체험단 신청이 가능해서 도전🙂해봤는데 되서 받았습니당~똥손인데 선착순안에 들다니🫶\n\n일단  기존에  쓰던 저로서는 충분히  만족하고 있었고 단지 색상 선택에 신중한 편이었는데,\n러브바이트를 받아보고 딸기우유빛이라서 망했다ㅎ했었죠ㅎㅎ😝\n\n쿨톤이긴한데 연한것보다는 좀 진한핑크빛을 좋아하는데 러브바이트는 연해보여서요.\n그런데 웬걸???입술에 바르니까 착붙🩷\n입술에서\n3,4번  왔다갔다딱 이뿌더라구요😀신났어요ㅎㅎ\n\n약간 퍼플끼가 있는데  기본베이스는 핑크라  바르니까 적당히 생기있어보이고, 광택나고  뭐 먹지않는이상  지속력도  오래가는편이더라구요.👍\n\n입술이 두꺼워서 광택 너무돌면 얼굴에서 💋 만 동동 뜨는 느낌인데  풀립으로 바르지말고  어차피 3/2정도만 바른후 음파음파하고, 필요시 면봉으로 입술라인쪽 정리하고 다녀서 저는 만족하고요.\n\n사계절 립밤 필수인데 이거만 발라도  건조하지 않아서 만족합니다.  선물용으로도 좋을 것 같아요.💋🩷",
    "text23": "💓🤍립스틱 명가의 헤라🤍💓\n\n한줄평 : 내돈내산 의지X, 선물용 구매의사O\n\n안그래도 헤라립밤 너무 잘 쓰고 있고\n선크림 등 대체적으로 브랜드에 대한 경험이 있고\n만족하는터라 이번 립글로우도 너무 기대됬어요!\n뜯어놓은게 너무 많아서 살 엄두는 안나고 립밤만 재구매 했었는데 마침 체험단이 ㅎㅎㅎ 럭키❤️‍🔥\n\n결론만 말하자면\n발색은 너무 마음에 들어요\n촉촉하게 발리는 글로우도! 예뻐요\n\n하지만 광택이 예쁘진 않고 약간\n쫀득하게가 아니라 코팅광인수준이라 입술 상태에 따라\n겉도는 느낌을 받았어요 ㅠㅡㅠ 각질관리 필수임..\n그럼에도 불구하고 컬러는 너무 마음에 들었어요\n딱히 웜쿨 안가릴만한 뮤트한 컬러거든요...!\n\n가격대가 있다보니 내돈내산은 망설여지고\n여성분들 지인 선물 드릴때 좋을것 같습니다..!\n러브바이트 컬러 추천해요",
    "text24": "올영체험단으로 제품 제공받아 리뷰 남깁니다!\n\n러브바이트 색상은 여라~뮽분들이 잘 바르실 법한 좀 명도 높고 흐릿한 더스티라벤더핑크(?)색이에용 다만 엄청 쿨하지는 않아요~ 저는 겨딥이라 처음엔 밝게 올라오긴 하는데 시간이 지날수록 얇은 물막이 올라오고 명도도 좀 떨어지며 입술색과 잘 어우러집니다!! 가벼워 보이는 수분 광택이 진짜 오래가요!! 간만에 컬러도 오묘하고 제형도 맘에 드는 틴트 발견했네요💜 케이스도 고급스럽고 예뻐욧",
    "text25": "📢색상 97 LOVEBYTE 러브바이트\n\n\n📍이런점이  좋았어요\n\n✔️자연스러운 발색! ! \n✔️입술이 편안함 각질부각 ❌️\n✔️글로우의 질감의 틴트치고는 지속력 나쁘지않음\n\n\n📍이런점이 아쉬워요\n\n✔️향이 뭔가 레몬향 퐁퐁향이에요💬💬\n✔️딱풀 바른 것 같은 끈끈함이 이써요\n\n\n📢총평\n\n처음에 색상을 올리고서, 아,, 너무 뜨는데?\n나랑은 안맞겠다싶었어요\n근데 바르고 몇초지나면 자연스럽게 스며듭니다\n일단 향이나,, 끈끈한 느낌 진짜 내취향아닌데\n이거 지속력도 나쁘지않고 입술이 너무 편안해요\n글로우도 얹으면 각질부각되고 그런애들이 있는데\n이건 립에센스 바른 느낌으로다가, 입술이 맨들맨들 편안하네요 다음번엔 내돈내고 다른색상 내돈내산 하고 싶어요 !",
    "text26": "지난번 헤라 누드 글로스도 체험단으로 받았는데 비교해보자면 누드 글로스는 플럼핑 효과가 있어서 각질을 잠재워주고 팁도 딱 적당량만 묻어나와서 좋았고, 이번에 받은 피팅 글로우는 확실히 다른 느낌이예요..\n\n피팅 글로우는 살짝 끈적하게 발리고 묻어나오는 양이 좀 많아서 양조절 잘못하면 안쪽 요플레 현상 생겨요ㅠ 그리고 이름은 피팅 글로우인데 그렇게 착붙은 아니예요ㅠ\n\n누드 글로스는 기대 안했는데 진짜 착붙에 각질 잠재워주고 너무 만족하며 쓰고 있거든요ㅠ 색상도 보기엔 예쁜 핑큰데 생각보다 발색하면 연해요.. 딱 베이스 색상입니닷.. 픽셀핑크는 웜쿨 안가리고 맞는 색상이라고 나와있지만 봄라이트 여쿨에게 추천드립니다!",
    "text27": "일단 여쿨이면 진짜 와 ..머릿속으로 상상했을 땐 정말 정말 찰떡일 것 같아요 .\n하우에버 전 봄 웜톤 . 솔직히 와 이건 내거다 라는 느낌은 안들지만서도 은근히 바르면 잘어울려요. 은근히 ..\n제가 바르면 뭔가 채도가 올라오면서 코랄빛이 은은히 나면서 핑크빛이 확나요 ..!.!. 그래서 되게 채도 있다고 느껴졌어요 !!\n\n일단 뭐 색상은 그렇고 \n발림성이 대박이에요 ..\n진짜 광이 촥 차오르는 느낌인데\n그러면서 막 입술이 기름때문에 무겁다는 느낌은 전혀 아니에요.\n오히려 가볍게 틴트 바른 느낌인데\n입술은 그냥 탕후루 그 자체 ..\n\n착색도 어느정도 있는 편이라 \n밥 먹어도 막 갑자기 제 입술 시퍼런색 나오지 않아여 ㅎㅎ",
    "text28": "픽셀 핑크로 받아보고 싶었는데 요 제품이 와서 넘넘 죠아요...🩷🩷 \n왼쪽이 픽셀 핑크, 오른쪽은 피치플리즈/웜톤이 사용하기 좋은 컬러였어요!(내돈내산)\n유리알 광택처럼 입술을 탱글탱글하게 만들어주는 틴트라 만족스러워요! 요 제품은 색깔이 다 예뻐서 하나하나 구매하지 않을까 싶어요..🩷 \n지속력이 안 좋은 건 아니지만 그렇다고 엄청 좋은 편은 아니라서 자주 자주 덧발라주는 걸 추천드려요! 맛은 쏘쏘하고 제형은 부드럽고 촉촉해서 바를 때마다 기분이 좋아지는? 그런 틴트에요! 외관도 넘 큐트하고 y2k 느낌이라 맘에 쏙 들어요!\n피치플리즈보다 픽셀 핑크 컬러가 더 찐하고 쿨해요 !",
    "text29": "헤라 제품이 올리브영에 입점되어있는건 처음 알았습니다.\n체험단으로 신청해서 받은 색은 97호 러브바이트인데 이 색상은 차분한 핑크컬러라 여름쿨톤쪽 색상 같습니다.\n헤라 틴트가 좋은게 틴트팁이 넓적한 모양이라 입술에 바를 때 잘 발리고 느낌이 좋았습니다.\n제형은 좀 쫀쫀해서 입술에 달라붙는 느낌이 들어 괜찮았습니다.\n픽싱 틴트답게 문지르지만 않으면 잘 지워지지도 않고 좋습니다.\n헤라 제품이 비싼 이유가 있네요.",
    "text30": "색상 예상외로 너무 이쁜데요?\n너무 튀거나 하지도않고 은은한데 핑크색임에도\n살짝 바르고나면 색상이 쓱 나와서 마음에듭니다\n저는 웜톤이라 고민했는데\n이게 좀더 자연스러운 느낌이라 평소에도 사용하기\n부담없고 좋네요 !!\n그리고 밀착력도 좋고 휴지로 딱 닦거나 하는게아니면\n지워지지도않고 좋습니다 🫶🏻\n헤라는 역쉬 말모 … !!최고입니자",
    "text31": "헤라 립글로스 제품 다 좋아하는데 이번에 새로 신상컬러 나온 것도 무척 예뻐서 기대했어요~.\n저번 블랙 케이스에 비해 투명한 유리케이스가 컬러도 잘 보이고 시원해보입니다!\n좀 더 전체적으로 디자인이 전보다 젊은 느낌이네요~.\n\n완젼 물같은 수분제형은 아니고 촉촉하면서 아무래도 살짝 끈적임은 있는 제형이라 입술 위에서 금방 날아가지는 않아서 끈적임은 살짝 아쉽지만 지속력은 마음에 듭니다.\n\n러브바이트 컬러는 보라+핑크긴 한데 좀 누디한 너낌이라 베이스 컬러로 바르기 괜찮았어요.\n제 입술에서는 핑크보다는 좀 더 보라로 올라와서 바르고 위에 좀더 핑크를 올리니 더 화사해지더라구요.\n진한 컬러가 아니지만 뭘 먹지만 않으면 시간이 지나도 꽤 남아있어요.",
    "text32": "올영체험단으로 헤라 틴트 선택했는데요!\n정말 잘 선택한 거 같아요\n완전 자연스러우면서도 입술을 아주 예쁘게 만들어 주는 틴트입니다\n\n발색은 투명하면서도 잘 올라오는대요\n광택감이 장난 아니에요!! 오일광이어서 그런지 입술이 넘나 예뻐보입니다 게다가 각질 부각도 없고, 요플레 현상도 없어요!!\n\n저는 러브바이트 컬러를 받았는대요\n여람 뮤트분들 무조건 구매하셔야 합니다!!",
    "text33": "러브바이트 색상\n밝은 21호 봄웜~여쿨 걸친 사람인데\n흰끼 + 살짝의 회끼가 도는게 잘 받아요! 페일 라그시!\n제형은 기존 스파이시누드 글로스보다 훨씬 가볍고 산뜻한데 수분감있게 발려요 그래서 만족 \n기존꺼는 너무 두껍다고 느껴졌거든요 ㅜㅜ 얘는 데일리로 쓰기에 산뜻촉촉하니 아주 좋아용\n지속력은 엄청 오래가진 않지만 그래도 착색때문에 자연스럽게 지워지고 촉촉해서 덧바르기에도 좋아요\n색상 미쳤어요ㅜㅜㅜ 너무 흰끼둥둥핑크도 아니고 살짝 톤다운된 라벤더핑크 색상인데 요즘 이런컬러 많이 보여서 행복해요 고급스럽고 누디한듯 자연스럽지만 적당히 혈색 올라오는 색이에요\n쨍하고 형광기 도는게 안어울리는 분들 러브바이트 사세요!!\n웜톤도 소화할만큼 미지근톤이라 누구나 바르기 이쁠듯해요\n패키지도 이쁘고 팁도 얇고 뾰족해서 바르기 편해요\n이번 헤라 제품 완전 강추해요👍🏻",
    "text34": "새롭게 리뉴얼된 헤라 글로우 틴트에 신상 컬러라 기대감을 가지고 있어서 체험단으로 받자마자 바로 사용했어요\n\n처음 입술에 올렸을 때 흰기가 느껴지는 코랄에 가까운 핑크라 너무 연한 틴트인가 싶었는데 자연스럽게 데일리 틴트로 사용하기 좋은 색감이 올라와요😍\n\n수분광보다는 오일광✨️이라 약간 쫀쫀하면서도 무거운 느낌이 있긴 하지만 얇게 여러번 발라주면 건조함 없이 바를 수 있는 글로우 틴트라 마음에 들었어요  \n\n입술색에 따라서 올라오는 색이 다를 수도 있지만 누구나 부담없이 사용하기 좋은 데일리 핑크 색상이라 픽셀핑크 추천해요❣️",
    "text35": "헤라의 센슈얼 피팅 글로우 틴트 사용 후기입니다💜🩷\n기존에도 잘 사용하던 제품인데 이번에 리뉴얼이 되면서 색상도 조금 바뀌고 케이스도 훨씬 예뻐졌더라구요!! ☺️\n제가 사용 해 본 컬러는 러브 바이트 컬러입니다!\n\n🩷색감\n우선 케이스 색감만 봤을 때는 아주 쿨한 딸기우유같은..? 핑크색 같아 보여요!\n하지만 막상 발색 해 보면 쿨한 컬러이기는 하지만 조금 더 보라끼가 가미된 모브빛으로 발색이 되더라구요! \n웜톤인 저에게 찰떡같은 색감은 아니었지만 쿨톤이신 분들, 특히 여름 쿨톤이신 분들께 추천드려요👍👍\n\n🩷제형\n기존 센슈얼 피팅 글로우 틴트는 조금 두께감 있는 느낌으로 발렸는데 리뉴얼 된 제품은 훨씬 가벼운 제형이라 좋았어요! 시간이 지나도 광택감이 잘 유지되고 너무 어둡거나 탁해지지 않는점이 좋았습니다☺️\n쫀쫀한 광의 글로우 제형이라 지속력이 엄청 좋지는 않았지만 그래도 마음에 드는 제품이에요! \n\n이번에 새로 출시 된 컬러들이 예쁜 컬러가 많아서 다른 컬러도 구경 해 보려구요!\n글루우한 제품 찾으시는 분들께 추천합니다🩷💜",
    "text36": "저는 틴트 별로 선호하진 않는데 헤라 이번에 리뉴얼된 글로우 틴트 색상이 너무 예쁘고 영롱해서 꼬옥~쓰고 싶어서 구매했어용🫠 게다가 체인백이 넘 궁금하기두 했구요🤭(넘 귀엽)\n\n💗픽셀핑크 색상으로 선택했어요. 이유는 웜톰 쿨톤 둘다 무난하게 잘 어울리는 컬러더라구요.\n\n✔️일단 일자형으로 되어있지 않고 나뭇잎 모양이라 훨씬 립을 바르기 편했어요. \n✔️발색이 정말 잘되요. 픽셀핑크라서 너무 핑크빛이 돌지 않을까 싶기도 했고 막상 받아보니까 너무 핑크라서 당황 했는데 확실히 발색은 다르더라구요. 코랄빛이 도는 핑크빛 립으로 입술에 발랐을때 훨~~씬 자연스럽고 예뻐요. 왜 웜.쿨 둘다 어울리는지 알것 같은 느낌!\n✔️⭐️확실히 틴트라 립스틱 보다는 촉촉하긴 하지만 여름에 바르기엔 조금 끈적??한 느낌은 있어서 이게 수분감을 머금고 있는 촉촉함이 아니라 찐덕이는 느낌이 있어서 구매전 꼭 참고하심 좋을것 같아요.⭐️\n✔️지속력은 정말 좋더라구요. 오래가요.\n\n✔️총평:\n발색 좋은 코랄빛 핑크/ 끈적임 있음/지속력 우수/과하지 않은 광택을 가진 틴트.\n\n👍리뷰 도움이 되셨다면 좋아요 부탁 드릴게용🩷",
    "text37": "헤라 픽셀핑크는 따뜻한 코랄핑크 색상이에요\n촉촉립이라 요플레 현상과 끈적임이 있는게 아쉽지만, 바르기 쉬운 어플리케이터와 흔한듯 흔하지  않은 색감이 헤라 립을 모으게 하는 매력이 있어요",
    "text38": "봄웜~여쿨 추정 톤입니다 \n\n들고다니면서 빠르게 슥슥 바르기 편리한 색상과 제형입니다 \n\n여름철에는 단독으로 사용했지만\n겨울에는 건조해서 립밤과 함께 사용해야합니다",
    "text39": "쿨톤분들한테 잘 어울릴 립인거같아요!\n글로우 틴트라 촉촉하게 발리는데 착색도\n잘 되는 편인거같아요! 주름 부각도 심하지 않은데\n저는 웜톤이다보니 가끔 립글로즈처럼 바를거같아요",
    "text40": "촉촉하고 맑은 유리알광 틴트~!!\n올 여름 제일 잘 쓰고있는 중입니당💗\n발림성 지속력 수분감 모든 면에서 만족해요.\n내가 웜톤인지 쿨톤인지 잘 모르겠지만 나한테 딱인 틴트를 찾으신다면 픽셀핑크가 정답입니당👍",
    "text41": "일단 색상이 넘 예쁘네요!💖 쿨톤 딸기우유핑크컬러에요><\n촉촉하게 발리고 시간지나니까 수분막 코팅되는거처럼 되네요 착색은 거의 안남아요~",
    "text42": "꺄우😻\n드뎌 헤라 틴트💋\n\n원하던 색상은 아니지만 워터리틴트 바르고 촉촉하게 마무리 하기 좋은 글로우 틴트\n\n아주 잘 애용할 예정🩷",
    "text43": "리뉴얼 되었네요! 패키지가 블랙에서 더 색감이 잘 보이도록 전체적으로 색감을 넣어서 찾을때 편하게 바뀌었어요!\n더 이쁘긴 하네요,,💗\n\n저는 전에 리들러 컬러 있었는데 도대체가 어딜간건지,, 진짜 ㅠㅠ 돌아와 리들러,,\n\n제가 발색 해본 칼러는 NEW✨ 컬러 97 러브바이트 컬러인데요! \n\n패키지 색감은 완전 흰끼 가득 여린 라벤더 컬러인데 실제 색상은 차분하고 정말 살짝 모브톤이 들어간 차분 핑크,, 살짝 당황스럽지만 데일리하게 바르기 좋아서 오히려 좋아〰️\n\n제형은 이름처럼 ’피팅‘ 되는 제형으로 밀착력이 좋은 제형으로 센슈얼 누드 글로스보다 점성이 있어요! 근데,, 리누얼 전에는 분명 막 발라도 이쁘게 올라왔던것 같은데 왜 이건 양쪽 방향으로 왔다갔다 바르면 뭉침이 살짝 있더라고요..? 물론 시간 지나면 광이 차올라서 괜찮지만 바를땐 당황스럽간 했어요. 그래서 한 빙향으로 발라주는걸 더 추천해요!\n\n넘 솔직했나,,? 그렇다면? 좋아!😁\n\n도움이 되셨다면 👍🏻도움돼요 부탁드려요❤️",
    "text44": "색상이 살짝 안맞는것같아서 아쉽지ㅏ만ㅜㅜ 패키지이뻐요 세번째 사진은 휴지로 닦은건데 착색은 생각보다 있고 입술에 닦고 지우니 건조함이 많이 느껴졌어요 색상만 잘맞으시면 이쁠것같아요! 여름에 쓰기 좋아요~!",
    "text45": "🤗 올영체험단으로 제품을 받아 리뷰합니다 🤗\n\n저는 13~15호 여름쿨톤이고 립컬러는 라이트, 뮤트 다 잘 소화하는 편이에요! 다만 채도가 너무 높은 제품은 포인트로만 사용해요!\n\n제가 받은 제품은 💗픽셀핑크💗 컬러에요! 픽셀핑크는 딱 핑크코랄 정석같은 색상이었어요! 첫발색시에 형광빛이 살짝 있다고 느껴졌는데 잘 블렌딩해주고 시간이 조금 지나면 형광빛은 조금 사라지는것같아요! 저에게 발색시 코랄 70 핑크 30정도로 보였어요! 제 톤에 완전 베스트인 어울리는 온도감은 아니었지 맑은 핑크코랄이어서 아주 마음에 들었어요! \n\n제형은 글로우틴트중에서도 광막이 씌워지는 타입은 아니었고 수분글로우느낌이에요! 너무 과한 글로우가 아니어서 오히려 데일리로 사용하기에 아주 좋았습니당♡ \n\n어플리케이터 팁도 살짝 누워있는 납작한 팁이어서 입술에 밀착해서 바르기에도 편했어요!",
    "text46": "촉촉하고 글로시해서 발림성도 정말 좋습니다!\n다만, 컬러가 너무 흐려서 다른 제품이랑 조합해서 사용해야 할 것 같아요!\n그래도 촉촉하고 지속력도 나쁘지 않아서 봄에 딱이었어요!\n쿨톤이신 분들께 특히 잘 어울릴 것 같고 쌩얼 메이크업으로도 좋았어요",
    "text47": "글로우 틴트 처음 써봤는데 디자인부터 너무 제 스타일이에요~ 틴트 자체 발림성도 좋고 촉촉하고 발색도 예쁜데, 지속력은 초콤 떨어지는 느낌스..! 제가 건성이라 립밤을 많이 바르고 틴트 발라서 그런거 일수도 있으니 참고만 하시길 바랄게요~",
    "text48": "촉촉 글로시립이긴 한데 탕후루광 시럽광처럼 도톰하고 끈적한 광 아니고 얇은 수분광이에요.\n\n두껍게 바르면 겉도는 느낌이 있어서 얇게 한두번만 바르는 걸 추천합니다.\n바로 얹자마자는 컬러피그먼트랑 광이랑 따로 노는 것처럼 보이는데 놔두면 자연스럽게 퍼져요.\n음파하지 말고 가만히 놔두면 고르게 안착됩니다.\n\n약간 웜한 컬러처럼 발색되고 진하게 바를수록 틴트 특성상 탁기가 좀 올라와요.\n입술 푸른 쿨톤이 중화된 핑크컬러로 쓰기 좋습니다.\n얌전하고 데일리한 핑크예요.\n\n개인적으로는 헤라 립라인 중에서는 쫀득하게 발리는 누드밤과 블러리한 스웨이드 벨벳라인이 좋았어요.",
    "text49": "엄청 얇게 발리면서 촉촉하게 유지 되는 틴트에요\n올영체험단으로 사용해봤다가 너무 좋아서 하나 더 구매했어요\n여름에 무거운 립 바르면 더워보이는데 헤라 립은 전혀 안 답답해 보이고 가볍게 발리면서 투명하게 발려서 산뜻해보여요\n지속력은 촉촉한 립이기에 오래가진 않지만 그래도 어느정도 착색이 있어서 생각보다 오래가는 거 같아요\n\n여름 동안은 확실하게 저의 최애립이 될 거 같습니다!",
    "text50": "컬러는 러브바이트\n기대보다 사용성 면에서 다소 아쉬웠던 제품.\n픽싱이 느린데 제형끼리 밀리는 경향이 있어요. 팁을 꺼내면 애매하게 입술 안쪽만 바를 수 있을 정도의 양이 나오는데, 무리해서 퍼뜨리려고 하면 기껏 입술에 얹어놓은 제형이 닦이듯 밀리며 입술 밑색이 비칩니다. 파데로 얇게 눌러주고 베이스립을 발라줬는데도 그래요. 팁이 힘있는 타입에 액체가 많이 묻어나오는 편이 아니라서 액체만 퍼뜨리기가 불가능하고 팁에 무조건 입술이 밀립니다. 그래서 한 방향으로만 쭉 발라주시는 걸 추천하는데, 초보자분들에겐 어려울 것 같아요. 모양 다듬는 것만으로도 주변이 밀리거든요. 다음엔 립브러쉬 같은 걸 써봐야겠어요.\n어플리케이터 자체는 바르기 좋은 각도로 꺾여있는데, 정작 바르기는 어려운 형태. 다만 처음 제형을 얹어주고 잠시동안 제형이 자리잡길 기다려주면 밀리지 않습니다.\n하지만 로드샵 제품도 아니고 비싼 제품 쓰면서 픽싱되길 기다렸다가 2차로 얹어야하는 건 굳이 이런 불편함을 감수해야하나? 싶네요. 저는 입술이 넓은 편이라 이 제품에 한번 나오는 양으론 그라데이션도 안돼요. 색상은 무난한데 사용감이 다소 아쉽습니다.",
    "text51": "🌸제 퍼스널은 봄라이트\n(여름라이트 호환👌/세컨 가을뮤트까지 가능해요)\n브라이트 쨍한 립은 풀립으로 바르지 않고 스머징해줘요\n\n👍헤라 센슈얼 틴트 구매하고싶었는데 좋은기회로\n체험할수있어서 좋았어요!\n\n🌟틴트패키지 외형은 고급지고 헤라답다라고 느껴졌어요!\n\n🌟지속력은 제 입술에 올렸을 때 짧았고, 밥 먹고나면\n완전 지워져요! 조금의 핑크빛은 남지만 다시 덧발라주고 손으로 펴발라줘요 약간의 요플레현상이 생겨서 아쉬운 단점이 있습니다! 이것은 헤라틴트만의 문제가 아니라 촉촉 틴트는 그럴수 밖에 없는 것 같아요!\n\n🌟죽은 핑크빛이 아닌 혈색돌게 해주는 컬러인것같아요\n그렇다고 쨍한 핫핑크 색상도 아니고 촌스럽지 않아서 좋았어요! 여름에는 제 입술에 픽셀핑크 하나만 바르기엔 아파보이기도하더라구여 ㅎㅎ그래서 조금의 자몽빛 틴트? 릴바레 자몽인척을 입술 중앙에 발라서 스머징해줘요!\n픽셀핑크는 베이스립틴트로 좋을 것 같습니다!",
    "text52": "살짝 꾸덕하게 떠지는 촉촉립입니다. \n스미듯이 발리고 광도 오래 살아있는 편이에요. \n\n러브바이트 색상은 분류하자면 쿨 계열 색상이긴 하지만 색이 따뜻한 느낌이 있어서 봄웜인 저에게도 잘 받았어요.\n\n지속력도 좋고 시간 지나 색이 조금 더 올라왔을 때도 투명한 느낌이 오래 유지돼서 너무 마음에 들어요!",
    "text53": "케이스는 귀엽고 예뻐요.\n바르면 끈적거리고 발색이 아쉬워요.\n시간 지나면 입술 건조해집니다. 립밤 먼저 바르고 사용하고 있어요.",
    "text54": "케이스는 귀엽고 예뻐요.\n바르면 끈적거리고 발색이 아쉬워요.\n시간 지나면 입술 건조해집니다.",
    "text55": "저는 봄웜톤인데 살짝 쿨톤핑크가 섞여있는 색상이라 붉은기많음립스틱과 섞어서 발라주고있어요!\n지속력도 괜찮고 촉촉해요",
    "text56": "봄웜톤이라 자몽피치 색상계열 찾다가 구매하였어요!\n바르면 약간쿨톤이더 강한 핑크색상이네요~\n붉은기있는 제품과 섞어쓰면 웜톤이 보강되서 바르고있어요",
    "text57": "색상예뻐요!\n생얼에 바르기도 좋고, 손이 자주 갑니다\n지속력도 촉촉립이지만 긴 편인거 같아요\n봄웜~여쿨라이신 분들 하나씩 가지고 있으면 활용도가 높을 거 같다는 생각이 듭니다!!",
    "text58": "헤라만의 색감과 디자인에 반해 선택해버렸어요\n전 색 다 마음에드는데 무슨톤이든 다 잘어울릴만한 색이에요\n발림성도 너무 만족",
    "text59": "촉촉하고 약간 톤다운 된 핑크입니다. 케이스도 너무 예쁘고 발림성도 부드러워 좋아요^^ 베이스를 잘 바른 후 덧바르면 발색이 잘 되는것 같습니다~",
    "text60": "촉촉한 틴트예요. 색이 생각보다 은은해서 발랐을 때의 큰 차이를 느끼지 못했어요.",
    "text61": "📍저는 예민한 아토피 피부여서, 최대한 자극 없고 순한 것들만 사용해요\n\n립 제품 구경하다가 케이스가 너무 고급지게 나왔길래 바로 구매했어요. 케이스 디자인은 설명에 나와있는거랑 완전 똑같습니다.\n\n리뷰에 시간 지나면 각질부각 이러난다, 너무 끈적거린다.. 같은 말들이 많더라구요? 저 같이 입술에 각질 많이 이러나는 분들은 각질관리 꼼꼼히 하시면서 바르시는걸 추천드려요ㅎㅎ... 그리고 끈적거리는 느낌 싫어하시는 분들한테는 비추 드리는게, 종이나 유리 같은대에 쉽게 묻더라고요\n\n그래도 케이스 디자인도 이쁘고, 색상도 세련되게 나와서 한 번 쯤 구매하시는거 추천 드려요!",
    "text62": "시간 지나면 쪼그라드는 촉촉립이 아니라 오랫동안 수분감이 유지되는 글로이 틴트라 좋아요. \n19호 봄웜 페일~라이트톤이고 단독으로만 쌓으면 살짝 쿨한 기운이 과하게 느껴지는데 포인트립으로 얹거나 한 콧만 바르면 딱 예쁜 핑크빛이라 잘 쓰고 있어요.",
    "text63": "투명하고 통통튀는 y2k 느낌이 맘에 들어서 구매해봤어요!! 쿨톤이긴 하지만 완전 쿨!!!!!한 느낌은 별로 안 좋아해서 톤에 상관없는 컬러라길래 구매해봤는데 넘 이쁘네용! 촉촉하고 입술 컬러 비치면서 올라와서 자연스럽게 생기있어져요..! 모든 톤에 다 잘 어울릴듯하지만 봄웜이랑 여쿨 분들이 바르면 진짜 더 잘어울릴 것 같아욥",
    "text64": "요플레현상 없었고, 입술 각질있는날 편허게 바르기 좋은 제품이에요\n바르고 시간지나면 어느덧 사라져있어서 지속력 부분은 아쉬웠지만, 편해서 손이 잘 갔어요!\n색감은 너무 채도 쨍하지않지만 생기있어보이는 컬러라 적당히 화사해서 좋았습니다:)",
    "text65": "💫체험단 리뷰이지만 솔직하게 조금 아쉬운...후기🥺\n🙋🏻‍♀️봄브라이트\n\n🎀픽셀핑크\n라이트한 핑크 컬러인데 너어무 여리 청순하고 예뻐요!\n저는 봄브라서 단독 발색하면 좀 심심해 보이지만.. 컬러가 넘 예뻐서 라이트톤 분들한테 추천해용\n\n🎀제형\n제형이 조금 아쉬웠는데 끈적임이 있어요!\n근데 바를때나 말할때 느껴지는 끈적임이 아니고, 다 바르고 나서 픽싱 된 이후에 음파하면 느껴지는 끈적임..?\n쫀쫀함+끈적임 그 중간쯤 인 것 같기도 하고...\n개인적으로는 조오금 불편했오요🥺",
    "text66": "올영체험단으로 받아봤습니다! 저는 ”러브바이트“ 색상이었구 뮤트한 핑크색이에요.\n여쿨분들한테 데일리하게 쓰기 좋은 모난데없는 무난한 색상이었어요! 헤라의 글로우립은 처음써보는데 광이 정말 쫀쫀하게 올라오는게 좋았어요. 다만 향이 레몬방향제향이 살짝 강하게 올라오는편이라 호불호가 살짝 있을것같아요 그거 외에는 용기 디자인도 투명하니 이쁩니다:)",
    "text67": "수분촉촉보다는 꿀광느낌이라 좋아요! 뭘 발라도 입술이 건조하고 광이 금방 날라갔는데 광 지속력이 좋아요 향이 약간 합성레몬향? 같은 게 강하게 나는데 처음만 그래서 괜찮습니다 \n\n저는 픽셀핑크로 받았는데 봄웜이 바르기엔 생각보다 쿨해서 여쿨라 추천드려요!",
    "text68": "컬러도 맑은데 너무 예쁘게 올라가서 좋구요💖 컬러도 컬런데 패키지도 고급스러워서 들고다닐때마다 몇 번 보게 되네요ㅎㅎ🩶🐩 색깔은 약간 맑은 광택과 함께 색이 진하기 보다는 유리알처럼 올라가서 입술이 예쁘게 표현되요😌✨ 웜쿨안타고 무난하게 다 잘 어울리는 느낌이에요!😋 선물용으로도 좋을 것같아 추천해요:)💗🌈☀️",
    "text69": "완벽한 여름뮤트 색상 같아요\n살짝 차분한 톤에 여쿨인데 누드톤 비슷한 무드 내고 싶으면 사용하기 좋을 것 같은 색이에요\n\n그리고 발색이 정말 좋습니다\n입에서 붕붕 뜨는 느낌도 없고 착 달라붙어서 색감도 예쁘고 착색력도 좋습니다\n\n글로우 틴트는 가끔 묻어남이 너무 심할 때가 있는데 이건 그러지도 않아서 정말 잘 사용하고 있어요",
    "text70": "손등이나 틴트 겉만봤을땐 너무..형광기에..오렌지빛들엇나..  나오렌지들어가면 완전안받는데ㅜㅜ..하고 발랏는데  ..왠걸..   컬러며 텍스처며  딱 자연스럽고 부담스럽지않게  올라가서  왕쿨톤인저도  민낯에바르기 갠춘해써용ㅎㅎ",
    "text71": "투명하고 통통튀는 y2k 느낌이 맘에 들어서 구매해봤어요!! 쿨톤이긴 하지만 완전 쿨!!!!!한 느낌은 별로 안 좋아해서 톤에 상관없는 컬러라길래 구매해봤는데 넘 이쁘네용! 촉촉하고 입술 컬러 비치면서 올라와서 자연스럽게 생기있어져요..! 모든 톤에 다 잘 어울릴듯하지만 봄웜이랑 여쿨 분들이 바르면 진짜 더 잘어울릴 것 같아욥",
    "text72": "친구 선물용으로 줬어요. 패키지 디자인도 너무 예쁘고 촉촉립이라 좋음",
    "text73": "색깔은 마음에 들지만 요즘 틴트들 제형이 워낙 물막인데 가볍게 상향평준화돼서 나와서 헤라라 제형걱정은 안하고 샀는데 제형이 10년전 립글로스에요. 웬만해선 끈적이는거 괜찮은데 이건 끈덕끈덕하고 무거워요. 촉촉이 아니라 립글로스 올라오는 느낌. 손등에 발색할땐 괜찮은데 요즘 겨울이라 그런진 몰라도 음파하면 광이 사라져요.(다시 곧 올라오기도 하지만) 착색은 어느정도 있습니다. 제형이 별로라 고르게도 잘 안발려요.",
    "text74": "입술이 건조한 편인데 촉촉해서 좋아요 자주 손 가는 아이템이예요",
    "text75": "입술이 많이 건조한 편인데 촉촉해서 좋아요 같이 온 미니백도 너무 귀여워요",
    "text76": "푸른끼 완전 뱉어내는 웜톤이라 핑크색 걱정했는데 저한테도 괜찮네요\n사진은 더 노란 틴트 착색있는 상태에서 바른거라 실제로 더 핑크일거 같아요 ~ 제형이 생각보다 끈덕여서 생각했던 요즘 물광틴트랑 달라요. \n이건 .. 옛날 랑콤 글로스 느낌? 대신 발색이 좋고 광이 오래감 \n근데 요플레 있는건 좀 아쉬움. ㅜ\n벗 건조해지지 않고 얇지만 오래가는 광 + 이쁜 색깔 때문에 자주 쓸 예감이 드네용",
    "text77": "제가 립밤이 없으면 살아갈 수 없는 사람이었는데 이 틴트 사용하기 시작하고 나서 립밤을 건너뛸 때가 많아졌어용\n워낙 촉촉하기도 하고 워낙 촉촉해서 립밤을 바르고 이걸 바르면 지속력이 좀 떨어지는 것 같더라구요\n그치만 아주 좋아요 색도 예쁘구 ㅎㅎ\n아주 촉촉해용 빤짝빤짝ㅎ",
    "text78": "파스텔 톤의 여리여리한 너무 예쁜 연분홍색이에요!\n여름쿨톤 밝은 톤인데 튀지 않고 자연스럽게 너무 예뻐요💖",
    "text79": "여리여리한 핑크색이 색상 보이는대로 올라가고, 촉촉립 치고 지속도 오래됩니다.",
    "text80": "색 너무이쁨 근데 피팅글로우 특징인가 도톰하게 바를수가 없다. 좀만 도톰해지면 요플레오짐\n\n픽셀핑크,피치플리즈 구매함.\n바르고 조금있으면 포면이 마르면서? 색이 진하게 변하고 그 마른 여분의 틴트들이 요플레처럼...\n음파음파 절대금지임\n\n피팅글로우의 피팅되는! 제형적 특징인가 싶기도하지만.. 색도 변하고 얇게만 발라야해서 슬프다ㅜ\n가격대 생각하면...ㅎ",
    "text81": "처음엔 발림성이 요플레 심하고 너무 끈적끈적해서 별로라고 평했었는데, 립브러쉬로 바르면 그나마 고르게 발립니다. 광이 그래도 쉽게 죽진 않지만 끈적한 립글로스 광입니다. 하지만 색깔이 너무 예뻐서 어느정도 만족하고 쓰는 중입니다.",
    "text82": "사고 싶은 색상이 품절이라 골랐는데\n조금 더 진한 색상을 구매할껄 그랬어요\n저한텐 너무 여린 색이네요",
    "text83": "색이 아주 예쁩니다.코랄에 가까운 웜핑크고 촉촉하게  잘 발립니다.",
    "text84": "촉촉하고 지속력은 약해요. 그런데 자연스러운 광이 나고 미지근한 핑크색이 무척 예뻐요.",
    "text85": "재구매예정 빠른배송 좋아요 선물도 굿굿 👍 😎 😍 💕 😘 😄 👍",
    "text86": "굿굿 실제로 보니 웜톤 핑크라서 살짝 애매하긴함ㅋㅋㅋ색 자체는 예쁨",
    "text87": "글로스같은 느낌이에요. 많이 끈적거립니다.\n색깔이 이뿌고 케이스 넘 이쁜데 냄새가 넘 이상해요 제조일자도 최근일텐데 오래된 화장품에서 날법한 냄새가 나요",
    "text88": "너어어어ㅓ우무 예뻐용 봄웜 색상 좋아하시는 분들 여름이어서 산뜻한거 찾으시는 분들 완전 데일리템으러 굿굿",
    "text89": "생각보다 핑크가 강하지 않아서 봄웜이신 분들도 사용하기에 좋은 것 같습니다. 퓌마이에 픽셀 핑크 제품 사용 하면은 너무 예쁩니다.",
    "text90": "찹 스며드는 제형은 아닌데 대신 수분감이 상대적으로 더 오래 지속되고 금방 날아가지 않아서 좋아요. \n올린 직후는 약간 색이 얼굴에 뜬다고 느끼는데 입술에 밀착되면서 자연스러워지고 예쁜 핑크로 남아서 잘 쓰고 있어요. 봄웜입니다.",
    "text91": "아무래도 묻어남은 있어요\n한창 핑크에 빠져서 구매했어요\n봄웜인데 엄총 톤그로 까진 아니라 종종 바르고 있어용",
    "text92": "다른 글로우틴트랑 달라요 픽싱틴트라는거에 알맞게 딱 입에 붙는데 글로우하고 가볍고 오래갑니다!",
    "text93": "테스터 햇을 때 색이랑 좀 달라 당황했지만 그래도 예뻐용\n글로우 틴트라 묻어남이랑 지속력은 어쩔 수 없이 감안해야할 것 같아요\n그래도 고급지게 글로우 표현이 가능해서 예뻐용 만족해용",
    "text94": "정말 너무 예쁜 핑크 틴트예요 엄청 촉촉하고 발리고 플럼핑된것 같이 입술이 화해져서 좋아요",
    "text95": "딱맘에드는색상에 맘에드는제형입니다 색상더 많이 출시해주세요",
    "text96": "헤라립라인들은 적당한 가격에 예쁜 패키지, 튼튼한 통! 다 맘에듭니다.",
    "text97": "진짜 너어무 예쁩니다 ! 사은품으로 본품 주는 립라이너도 진짜 존예",
    "text98": "립밤 없이도 사용해보고 립밤과 함께 사용해보기도 했는데, 역시 립밤을 안바르고 바르면 지속력이 오래 가더라구요! 하지만 립밤과 함께 사용하는게 좀 더 예쁘게 발리는 느낌~\n향도 마음에 들고 하나만 바르고 나가기 좋아요!",
    "text99": "테ㅔ스트할때 너무 예쁜 핑크코랄이여서 바로 구매했어요 단독으로 써도 예쁘고 베이스로 사용해도 좋아요~",
    "text100": "선물용으로 구매하기에 좋은것 같아요. 예쁘고! 파우치도 견고하고 좋아요.",
    "text101": "재구매템입니다! 색상도 너무너무 예쁜데 발림성까지 좋아요",
    "text102": "무난하게 잘 썼네요 \n입술에 자극도 없고요 \n헤라 제품력은 인정이에요",
    "text103": "인생립틴트에요,, 처음에 러브바이트 쓰다가 픽셀 핑크 구매한 이후로 또 샀어요!",
    "text104": "픽셀핑크 색상은 정말 예쁜데 글로우 틴트라 그런지 끈적임과 요플레 현상이 있어서 아쉬워요",
    "text105": "새로운 립에 정착했습니다 ,,, 요즘 벽돌 재질색은 많아지고 요런 립 드물던데 ㅜㅜ.. 진짜 여쿨 찰떡 새지도 않음 !!",
    "text106": "너무 마음에드는 인생립틴트에요..! ㅜㅜㅜ 쿨톤에 딱 맞는 립",
    "text107": "선물로 사줬는데 친구가 너무 맘에들어해서 저도 좋아요! 사은품도 너무 좋았유요",
    "text108": "지속력도 좋고 글로우한 표현이 예뻐서 잘 사용하고 있습니다",
    "text109": "좀 딥해지면서 완전 쿨해지는 느낌\n큐리어스보이였나 그런 색감을 상상했건만",
    "text110": "좋아용 ㅎㅎ근데..약간 형광끼가  섞인 그런 느낌이에용ㅎ",
    "text111": "생각보다 너무 쿨톤색이라 아쉬워요\n공홈 색상은 호환가능할것처럼 보였는데..\n착색 색상도 어착핑 스러운 느낌이었어요\n자기 색 잃고 그냥 흔해지는 느낌",
    "text112": "패키지가 일단 레트로하면서 너무 귀여워요 픽셀핑크는 정말 핑크감이 강한 색감인데 봄라이트도 비벼볼만합니다 라이트 분들이라면 추천",
    "text113": "촉촉한데 먼가 균일하게 발리진 않아요...\n재구매는 안할거 같아요",
    "text114": "일단 패키지가 너무 예뻐요 패키지만 봐도 글로우틴트구나 하는게 느껴지는 느낌 \n제가 산 픽셀 핑크는 새로 나온 색인데 핑크색감이 정말 강해요 \n약간 입술에 올리면 기승전 오렌지되는 립들이 많았는데 얘는 핑크색감이 오래가요",
    "text115": "헤라 글로우 틴트라고 해서 엄청 기대했는데 기대했던 것보다 덜 촉촉하고… 글로이 하지도 않고 색감도 핑크가 너무 많이 돌아서 좀 아쉬워요ㅠㅠ 지속력도 발색력도 개선이 필요할 것 같습니다",
    "text116": "친구 선물로 구매했는데 예쁘고 사은품도 너무 마음에 둘어해서 뿌듯했어용",
    "text117": "촉촉한 제형이고 각질도 싹 눌러주는 제형 같아요 색은 픽셀핑크로 사용해봤는데 본통 색만 보고 홍두깨 되면 어쩌나 싶었는데 입술에 올리니 복숭아핑크라 맘에 들어요 !! 덧발라도 요플레현상 없이 예쁘게 얹어지더라구요 역시 헤라입니당",
    "text118": "생각했던것 보다 발색이 굉장히 예뻐요!!! 글로우 틴트다 보니 묻어나는건 어쩔 수 없지만 그래도 입술에 발색이 너무 예쁩니다!ㅎㅎ",
    "text119": "베이스로 라이트한 컬러의 립펜슬을 바르면 더 색감을 살릴 수 있어요! 저는 위에 투명 글로스를 얹어서 발랐더니 더 색감이 뽀용하게 살려주는 느낌이 들어서 좋았어요. 라이트 톤에게 추천합니다!",
    "text120": "피부톤에 구애받지않는 쿨톤찰떡립이에요. 입술에 베이스 깔고 바르면 진짜 예쁜 캔디핑크재질 립이 완성돼요. 예뻐요!",
    "text121": "그냥 코랄이예요. 바르면 얼굴 노랗게 보여요..^^ 픽셀핑크 산거 후회합니다..😭\n헤라 센슈얼 누드 글로스 보다 찐득하진 않아 좋긴한데 그냥 리들러살걸 그랬어요ㅠ",
    "text122": "요즘 촉촉한 립 좋아하는데 그렇다고 너무 끈적거리는건 싫어합니다 이거는 그래도 완존 끈적까진 아니라서 4계절 다 쓸 수 있고 러브바이트는 여름뮤트한테 강추해요",
    "text123": "색상이 생각 보다 이쁘네요 아주 좋아요 다른 컬러도 사용 해보고 싶어요ㅠㅜ 추천 드려요 한번쯤 구매 하셔도 좋을덧같아요",
    "text124": "과하지 않은 글로우 틴트라 여름에도 무난하게 바르기 굿!\n픽셀 핑크는 웜•쿨에 구애받지 않는 컬러라서\n화장할 때 코랄이나 핑크를 주로 사용하는 분들께선 \n구매해보셔도 좋을 것 같습니다 💫🤸‍♂️💚👍💝",
    "text125": "쨍한 쿨톤 색상인데\n핑 잘 봄에게 찰떡인 컬러입니다\n만족스러워요",
    "text126": "수분감은 거의 없지만 발색이 너무 예뻐요\n만족하며 사용해요",
    "text127": "색상이 너무 예뻐요~~~  끈적여서 조금 불편할 수 있다는...",
    "text128": "선물용으로 헤라 립이나 메이크업 제품이 딱 좋은 것 같아욯! 발색도 예뻐용",
    "text129": "촉촉하고 색상이 특히 너무 이쁜! 발림성 수분감 다 만족합니당",
    "text130": "지속력도 길고 발림성, 수분감 다 만족스러워요! 특히 색상이 진짜 너무 이쁜 ㅠㅠ!",
    "text131": "색상발색 은근히 잘돼요. 착색되먄 더 이쁘고 맘에 들어요 ㅎㅎ",
    "text132": "색상이 잘 입혀지고나면 발색도 이쁘고 굿이에요 ㅎㅎ 잘쓸게요",
    "text133": "좋아요 이 틴트로 입문해가지고 요즘 헤라 립에 빠짐... 다른 탕후루립 다 저리가 이게 진짜 고급원조맛집 탕후루립이다",
    "text134": "히든모브 써보고 반해서 픽셀핑크도 구매했어용 이것도 좋앗음 좋겠당",
    "text135": "제가 원래 입술색이 조금 진한 편이여서 저한텐 발색이 진하진 않고 약간 색깔있는 립글로스 바른 느낌? 쌩얼 메이크업에 좋을것같아요!",
    "text136": "생각보다 케이스 크기가 작아서 좀 놀랐어요 컬러명은 핑크지만 웜핑크여서 핑잘봄들 잘어울리실 것 같아요! 광 폭발까진 아니고 수분광 틴트에요",
    "text137": "처음발랐을때 촉촉하고 좋은데 시간지나면 \n색이 없어져유 ~~",
    "text138": "한번발랐을때 색이연해서 가볍게 화장하거나 생얼일때\n바르면 자연스러워 보일꺼같아요\n근데 저는 색이 좀 있는게좋아서 덧발라서 사용해보니\n오히려 덧바르니 입술도 촉촉하고 색상도이쁘고 \n좋은거같아요",
    "text139": "색도 너무 이쁜데 지속력이 많이 떨어지고 ㅜㅜ 시간지나면 건조해져요 ㅠㅠ 그래도 색이랑 발림성은 만족합니당",
    "text140": "광고이미지랑 다른거같아서 좀 실망했어요. 블로그에 검색해보시고, 구매하는게 나을거같아요.",
    "text141": "약간의 플럼핑 효과도 있으면서 발색도 뽀용하니 이뻐요 지금보다는 여름 에 더 잘어울릴것같긴해요~",
    "text142": "처음에 색보고 조금 당황했는데 입술에 올라가니까 본래 색과 잘 어우러지면서 예쁜색이더라구요. 완전 만족",
    "text143": "요새 헤라에 빠져있어요 촉촉하고 밀착되네요 색감은 기대만큼 이쁘고 올영의.오늘드림 서비스가 짱입니다",
    "text144": "생각보다 색이 너무 예뻐서 놀랐음. 그냥 통에 있는 색만 보고 좀 잘못샀나싶었는데 입술에 올리니까 색인 내 입술 색과 섞이면서 자연스럽게 예쁜 색이 됨",
    "text145": "생각보다 발색이 잘 되지는 않는것 같아요. 마스크나 휴지에는 잘 묻어나지는 않는것 같아요",
    "text146": "새로나온 제품으로 틴트가 자연스럽고 예쁜 발색이라 보여서 주문했는데 생각보다 발색이 잘 안되네요 ㅠ",
    "text147": "재구매안할거같아요. 향이 일단 별루 \n여드름관련 찐리뷰 프로필눌러보시면 보실수 있어요. \n좋아요버튼 눌러주세요. 감사합니다 💕",
    "text148": "헤라브랜드 특이한 냄새가 나요 팜파스도 그렇고 이립도 그렇고.. 딱히손이안가요. 재구매할 생각없습니다. 브랜드데이때 구매했는데 후회중",
    "text149": "발색도 예쁘고, 착색도 별로 없고\n촉툑해서 너무 맘에 드는 템입니다",
    "text150": "헤라 틴트는 워낙 좋은 것 같아요. 요즘 립들처럼 번쩍번쩍하진 않지만 은은하게 고급지게 광이 돌아서 촉촉하게 좋은 것 같습니다.",
    "text151": "쿨톤이라 색이 잘 안받을까 걱정하면서 구매했는데 색이 막 개성있는 색은 아니라서 쌩얼에도 자연스럽게 바르기 좋아요 !! 다른 색도 사고싶어요 :)",
    "text152": "픽셀핑크 뉴트럴톤이라해서 샀는데 여쿨라인 저에겐 너무 웜해요 ㅠ 다른색 사기에는 넘 체리빛? 이라서 저에게 안맞아서 이거로 샀는데 후회해요 .. 그리고 다른 후기처럼 찐득한? 제형이라 적응이 안돼요 두번 쓰고 서랍행... 😞",
    "text153": "미지근한 핑크 색상을 생각했는데 발라보니 완전 웜톤꺼같아요 ㅜ 얼굴에 둥둥 뜨는 느낌..🥹",
    "text154": "틴트 치고 두꺼운 제형+두껍게 올라가서 어색하고 퍼컬에 딱 맞는 색 아니면 못쓸듯",
    "text155": "생각보다 색이 안 진하고 촉촉한 편이라  그렇게 좋지는 않은 거 같은데 그래도 색이 이쁘고 맘에 듭니다!",
    "text156": "매우 촉촉하지만 발림성이 매우 별로에요. 입술에 밀착되지 않고 겉도는 느낌이에요",
    "text157": "시간이 지나면 첫 발새보다는 조금 아주 조금 더 딥해지긴 하는데 그래도 지속도 오래 되고 예뻐요\n위에 탱글한 글로스 한번 덧발라주면 넘예....",
    "text158": "색은 예쁜데 입술의 수분은 쫙 뺏어가는 느낌..하나만 바르기보단 위에 글로스 올리는게 좋아요",
    "text159": "여쿨라 핑잘봄이 쓰기 좋은 색상이에요 착색은 잘 되는 편이고 생각보다 금방 건조해지는 느낌이라 위에 글로스 발라줘야해요",
    "text160": "광고보다는....유지력이좀떨어지는편인데...그래도발색은마에등",
    "text161": "선물용으로 구매했는데 매우 만족합니다. 적극 추천합니다.",
    "text162": "선물용으로 구매했었는데 매우 좋습니다. 적극 추천합니다.",
    "text163": "여쿨인데 얇게 베이스로 깔기 좋은거 같아용 지속력이 엄청 좋진 않은거같은데 디자인도 이뻐서 만족",
    "text164": "글로우립치고 그렇게 촉촉하진않은데 색자체가 이쁘고 자연스럽게 올라가서 좋아염",
    "text165": "굿굿 비싼만큼의 값어치를 하는 제품 너므너무 초초크 하고 은근한 오일리함이 좋더라구요 색은 말모말모",
    "text166": "헤라 틴트 진짜 좋아용 과하지않은 광도 좋고 지속력도 좋고 색상도 너무 예뻐요ㅠㅠ",
    "text167": "헤라 매트한 버전 쓰다가 바꿔봤는데 촉촉하고 두번 세번 바를수록 착색되서 은은하게 이뿐것같아요!!!",
    "text168": "발림성도 좋고 발색력도 좋아서 입술이 아주 예쁘게 변합니다.",
    "text169": "외출시 간편하게 자연스러운 모습 연출할 수 있어서 좋아요.",
    "text170": "사은품 많이 줘서 너무 조ㅗ아요 사은품으로 온 블러셔가 진짜 미쳣어요.... 따로 구매하고싶을정도ㅠㅠ",
    "text171": "테스트를 먼저 해보고 구매해보고싶었으나 아쉽게 못했는데요 색상은 예쁜데 요플레 현상이라고하는 부분이 아쉬워요",
    "text172": "요플레 현상 너무 심하네요.. 컬러도 화면과 많이 달라 아쉬워요",
    "text173": "라이트한 색감이라 봄웜~여쿨 걸친 라이트톤인 저는 넘나 잘쓰고있습니다..\n약간 끈적이는 질감이긴 하지만 크게 거슬리진않습니다",
    "text174": "직접 매장가서 보고 구매하고 싶었는데 시간이 없어서 유튜브 후기 보고 구매했는데 발림성이 조금 요플레 현상이 아쉽다고 한말이 무슨 말인줄 알거같아요 그래서\n바르고서 시간을 두면 마르고서 만지지않는게 가장 유지력 오래 가는거 같아요",
    "text175": "촉촉하지만 찐득하진 않아요. 발색도 아주 잘 됩니다. 다른 컬러도 추가 구매 예정이에요.",
    "text176": "약간 끈적이긴 하지만 크게 신경쓰일 정도는 아님\n외관발색, 첫 발색, 시간지난 뒤 발색이 다 다름ㅋㅋㅋ\n봄웜라~여쿨라 사이에 있는 나에게 첫 발색 너무 맘에들었는데 후발색이 진해져서 약간 아쉽\n케이스도 너무 예쁘고 비싸지만 맘에드는것"
  },
  {
    "brand_name": "헤라",
    "product_name": "헤라 센슈얼 피팅 글로우 틴트",
    "price": "40500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018744502ko.jpg?l=ko",
    "review_name": "97호 러브바이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000187445",
    "text1": "디자인은 헤라답게 정말 고급스러우면서 힙하고 예쁘지만..솔직히 가격대비 품질이 그닥 좋다는 생각은 들지 않네요ㅜ 타사 글로우 틴트, 광택 틴트랑 차별화되는 헤라만의 장점을 잘 모르겠어요. 러브바이트 컬러가 육안으로 봤을 땐 흰기 낭낭하면서 채도낮은 뽀얗고 오묘한 라일락 컬러라 저 색상 그대로 발색된다면 그 독특함이 오히려 장점이 되었을 것 같은데 막상 발라보면 보라기가 별로 안 올라오고 타사에서 흔하게 볼 법한 여리여리 쿨톤 mlbb 색감으로 변해요. 원래 이런 색감의 틴트들이 사람마다 발색 차이가 심한 편이긴 하지만 후기를 찾아보니 다른 분들도 저랑 비슷한 mlbb 색감으로 발색되는 걸보니 그냥 러브바이트 컬러 특징인 것 같아요. 촉촉한 틴트다보니 지속력은 길지 않아요. 물론 기존 헤라 립제품들 중에 지속력이 길었던 제품이 거의 없었기에 딱히 지속력을 기대하고 사진 않았어요 ㅋㅋ 다음 번에 사게 된다면 리들러 컬러를 사볼 것 같아요. 얘는 후기에서도 브라이트 핑크 컬러로 발색되는 분들이 좀 계셔서 궁금하네요.",
    "text2": "뭔가 제니가 모델이 된 이후에 나온 헤라 립제품들은 미지근하거나 웜톤 컬러여도 쿨톤 컬러로 홍보하는 경우가 많아서 패키지는 참 예쁘지만 사야겠다는 생각이 안 들었는데 러브바이트 컬러는 한눈에 봐도 쿨톤 컬러인데다 맑은 제형이 한눈에 봐도 제 취향이라 사야겠다고 생각했어요. 무엇보다 같이 증정되는 사은품에 혹해서 예상보다 빨리 구매하게 되었습니다 ㅋㅋ 사실 여러 후기를 찾아보고 본통 컬러와 실제 발색이 많이 다르다고 하길래 어느 정도 각오하고 사긴 했어요. 처음에는 큐리어스보이처럼 끈끈한 글로스 제형일 줄 알았는데 요즘 여러 브랜드에서 출시하는 가볍고 수분감 낭낭한 느낌의 틴트에요. 그만큼 지속력도 짧고 발색이 연한 편이라 본연의 입술색에 따라 색감이 많이 달라질 것 같아요. 저같은 경우 치키타로 같은 색감을 원했는데 발라보니 커스터드모브같은 색감으로 발색이 올라왔습니다.",
    "text3": "💓97호 러브바이트💓\n\n헤라 센슈얼 피팅 글로우 틴트가 케이스가 리뉴얼되면서 새로운 컬러가 출시됬더라구요!!\n\n실버컬러 뚜껑이 영롱하게 빛나는 케이스라 실버 패키지 좋아하는 저는 맘에 쏙들었습니댱😆\n\n제형은 쫀쫀한 제형이라 입술에 촵 붙는 느낌으로 올라가요!! 틴트팁이 입술 모양이랑 딱맞는 넓적한 모양이라 밀착감이 좋게 발려져서 좋았어요~\n\n러브바이트 컬러는 살짝 미지근한 느낌의 차분한 핑크컬러에요!! 탁한느낌은 안느껴저서 여쿨라이트 분들께 찰떡일 컬러일것 같아요😆\n다른 쨍한 컬러랑 섞어서 바르는것도 예쁠것 같숩니당!!",
    "text4": "이 가격 주고 왜 샀는지\n뭐 때문에 이 가격인지\n용기 가격이 35000원이고\n내용물이 5000원 정도의 퀄리티..ㅋ\n차라리 이 거 살 돈으로 쥬시래스팅 몇 개 더 사세요!\n끈적이고 요플레 현상있고 색 변색에 \n바를 때마다 색 달라지고 덧 바를 수록 탁해지고\n이게 뭔지..ㅎ\n참고로 피부가 많이 하얀 편이라 착색 본래 컬러 그대로\n착색되서 엄청 잘 보이는데\n착색은 또 오렌지.. ㅎ",
    "text5": "힝 기대많이 하고 구매했는데 기대에 못미치는 색감.. 그리구 발색… 여러번 레이어드했는데도 색이 막 쌓이진 않았어요 (장점이자 단점인듯) \n여름뮤트 추천템이라고 해서 사봤지만 23호인 저는 글쎄요..? 입술색이랑 너~~무 똑같고 베이스로 쓰기에도 애매한 색 ㅜㅜ\n당근하려거요..\n피부색 밝은분들은 잘쓰실듯",
    "text6": "좋아요. 색이 예뻐요. 재구매 의향이 있어요, 헤라 센슈럴",
    "text7": "모브빛 핑크인데 여쿨라가 얇게 깔면 도전해볼만한 컬러! \n저는 탁기 예민하지 않은 여쿨라인데 너무너무 잘 썼어요\n\n우선 제형 자체가 촉촉하고 더 딥해지지 않아서 좋았고, 요플레 현상만 주의해주면 되어서 좋았습니다!\n\n가격만 조금 더 쌌더라면 더 만족했을... 센슈얼 피팅 글로우가 생각보다 할인도 안하고 정가도 비싸서 시도하기 어려운 점이 있는 것 같아요 제품 자체의 질은 좋아요\n\n바르고 난 후에 계속 수분감 있고, 색이 계속 유지되어서 너무 좋았습니다.",
    "text8": "같은 날 변색 전 > 후. 햇빛 쨍쨍한 날 양산없이 돌아다녔더니 이렇게 됐습니다. 핑크브라운립을 얻고싶으면 시도해보아요^^",
    "text9": "러브바이트는 살생각이 없었다가 어쩌다가 우연히 유툽 유투버가 바르는거 보고 오 예쁘다 싶어서 질렀네요 색이 좀 제 피부톤에 착붙은 아닌데 데일리로 바르기에 좋은 것 같아요",
    "text10": "이거 진짜 좋네요\n헤라 틴트 중 이게 지 최애템..! ㅋㅋㅋㅋ",
    "text11": "리뷰 보니까 맘에 안 든다는 얘기가 많던데 전 친구꺼 쓰고 너무 좋아서 구매했어요 러브바이트 색상도 되게 좋고 여쿨한테 굉장히 잘 받는데 왜 다들 싫어하는지 모르겟네요 지속력도 좋고 색도 개이쁜데 착색도 이쁘게 돼요 샤넬  립밤 918호랑 사용 하면 진짜 개이쁨 👍",
    "text12": "이때까지 매트만 쓰다가 처음으로 광 나는 틴트 써봐서 그런지 생각보다 처음엔 바르기 어려웠는데 점점 익숙해지면서 한동안 이것만 썼던 것 같아요 !\n\n색감도 제가 좋아하는 색감이고 요즘 트렌드에 맞게 연하게 립 발색되는게 너무 좋았어요 ♡ \n솔직히 가격은 조금 부담되긴 해서 처음에는 조금조금씩 바르다가 이제는 막 바르는데 진짜 색을 얹으면 얹을 수록 발색도 진해지고 광도 이쁘게 올라와서 정말 좋아요 \n\n모든 광나는 립이 그렇듯이 음파음파하면 광이 많이 죽는데 이건 시간이 지날 수록 광이 채워져서 생각보다 광이 많이 죽지 않아서 좋았어요 !!",
    "text13": "전 분명 팩트랑 립만 샀는데 사은품이 이렇게나 많이왔네요~ 이래서 라방할때만 기다렸어요~^^ 피팅글로우 틴트여서 사실 지속력은 기대안하고..전 베이스 깔고 그위로 글로우 덧발라서 빤짝 느낌나게 하려고 샀어요!! 픽셀핑크 할까 했는데 러브바이트해서 살짝 아쉬움이..여쿨이라 대부분 핑크계열이여서 좀 약한데..그래도 나름 나쁘진 않아요.^^",
    "text14": "다른 색상 립을 바르고 이거 마지막 단계에 바르는중이에요! 역시 헤라는 고급스러운 디자인.. 너무 맘에 들어요",
    "text15": "제형은 쫀쫀한 편이고 묻어남 꽤 있습니다 그리고 착색이 잘 되어서 바르기 쉬운 편은 아닌 것 같아요 거울 안 보고 쓱쓱 바르려면 아무래도 벨벳 제형을 발라야 할 거 같고 착색이 되어 그런지 오래가는 편이었습니다! \n제가 가진 립 중엔 베어 그레이프와 가장 유사해보였고 그런 색을 원해서 산 사람이라 비교한 사짐도 올립니다! \n헤라 러브바이트는 모브 느낌 보다는 꽃분홍? 느낌에 더 가까워요 칙칙하지 않고 맑고 생생한 색이라고 생각하시면 편할 것 같습니다",
    "text16": "촉촉하게 자연스러운 발색이예요 쌩얼에 간단히 바르기 좋아요",
    "text17": "절대 절대 절대\n외관의 통 색상만 보시고 구매하시면 안돼요!!!\n외관에 통 색이랑 실제 발색한 틴트 색상이랑 꽤 차이가 많이 나는편이에요..! 제가 구매한 러브바이트 말고도 다른 제품 다 테스트해봤는데 모두 다 통 색이랑 실제 발색이랑은 많이 달랐어요....\n색상은 생각보다 엄청 쿨하지 않고 \n미지근한 핑크+로즈색상을 섞은듯한 느낌이에요! \n입술에 발랐을 때 원래 내 입술색인것처럼 자연스럽게 스며들어서 전 만족하고 사용합니당💗💗",
    "text18": "바를때 주름도 매꿔지고 촉촉한데 금방 바짝 마르지않아서 너무 좋았음 틴트치고 비싸서 놀랐는데 색도 이쁘다 덫바를수록 색도 자연스럽게 올라와서 좋습니다 \n여쿨뮤라면 리뷰 그만뒤지고 그냥 사셈",
    "text19": "헤라 립 라인을 워낙에 좋아해서 헤라 제품을 많이 사곤 했는데 신상이 나왔대서 사봤어요 !\n테스트할 때는 광이 오랫동안 지속 되어서 사기로 마음 먹고 샀는데 막상 발라보니까 광이 오래가진 않는 것 같아요\n\n광이 오래 유지 안된다 이것뿐이지 착색도 글로시 틴트에 비해 잘되는 편이고 무엇보다도 생얼에 발랐을 때 정말 예뻤어요 !! \n\n처음에는 색이 연하게 발리다가 시간이 조금 지나면 본연의 색이 올라오기 때문에 처음부터 색이 연하다고 쳐발쳐발하면 진짜 두깨씨되는 거 한 순간이예요",
    "text20": "여름에 구매해서 아주 잘 사용했어요. 우유빛 핑크와 오페라색  중간 쯤 발색이고  맑은 색입니다. 가을에 들어서는 이 계절엔 다른 색과 믹스해서 쓰고있습니다. 얼굴이 생기있고 한톤 밝아져요,",
    "text21": "입술에 올렸을때 묵직해서 답답할줄 알았는데 바로 가벼워져서 여름에 사용하기 부담없어요. 지속력이 조금 아쉽지만 색도 예쁘고 발색력이 입술에 도포했을때 균일하게 깨끗하게 올라가요. 여름 틴트로 만족하면서 잘 사용하고 있습니다.",
    "text22": "배송 너무 느려요 일주일 기다녔는데 재고 없어 취소한다고 문자왔는데, 다음 날 배송한다고 문자 오고--- 바르면 색상은 티나는 색깔은 아니고 그냥 내추럴 해요~\n유통기한 넉넉해요",
    "text23": "정말 잘 쓰고 있습니다. 여름 뮤트분들 꼭 사보세요.. 맨날 써요",
    "text24": "컬러 너무 예쁘고 자속력듀 글로우치곤 너무 좋아요 역시 헤라 믿고 씁니당 ㅎ",
    "text25": "촉촉하고 컬러가 너무 예뻐요 ㅜㅜ 진짜 잘 사용할 것 같고 지인 선물 해줬는데 마음에 들어하네오 ㅎㅎ",
    "text26": "매장에서 색상 확인후 제가 좋아하는 립 색상이라 구입하고 잘 바르고 있는데 추운 날씨보단 따뜻한 날씨에 어울리는 색이라 요즘 더 자주 사용해요 \n갠적으로 아쉬운건 색상은 넘 맘족인데 요것만 단독으로 바르기엔 건조해져서 립밤 필수입니다^^",
    "text27": "완전 색 이뻐요 😍 진짜 제가 바른 틴트중 젤 맘에 들어요 추천해요 !!",
    "text28": "촉촉하고 너무 녜뻐요 근데 살짝 착색이 탁해지는 거 같아 아쉬워요",
    "text29": "촉촉하고 컬러가 아주 맘에 들어요 지속력은 잘 모르겠어요 그래도 예뻐서 잘 쓰고있어요",
    "text30": "색이 이뻐요 ! 쿨톤계열인데 예쁘게 발색되고 착색이 안되는것같아요! 지속적이진않아요",
    "text31": "색이 너무 이뻐서 구매했습니다! 가격도 세일해서 좋았어요!",
    "text32": "이 친구 진짜 뭡니까.. 너무 이뻐요 음파음파 하면 잠깐 광이 사라지는데 다시 광이 생겨요 너무 신기해요 입술이 진짜 뭔 그림으로 그린 것마냥 빛반사가 되는데.. 진짜 이뻐요 촉촉함이 과하지 않아서 더 좋습니다 입술끼리 붙는 끈적임이 있긴 한데 저에게 마이너스 요인이 되진 않네요 오히려 재밌어. 컬러는 겨쿨인 제가 바르기엔 좀 흰 끼가 돌긴 하는데 진한 틴트 바르고 위에 발라주면 이쁘더라구요! 앞으로 옴팡지게 써볼게요.. 진짜 신기합니다 다른 색도 살 거에요 ..",
    "text33": "블러셔 색상이랑 통일해서 구매했는데 좋아요!\n막 너무 진하지도 않고 자연스러운 색상으로 입술 위로 올라서 대만족 입니다! \n꾸안꾸 좋아하시는 분들은 좋아하실 거 같아요!\n유지력은 그닥이긴합니다..",
    "text34": "여름 쿨톤 유튜버 분이 추천하는 립! 그분이랑 저랑 이미지는 다르지만 어울리는 제품이 비슷한거 같아서 완전 손민수중이에요. \n이 제품도 너무좋아요. 헤라 너무좋음",
    "text35": "보라색만 보고 쳐다보 안보다가 누가 추천한거 보고 발랐는데 진짜 여쿨페일 17호 여쿨라에게 개강추 씨게 박습니다",
    "text36": "덧바를때마다 분위기가 달라지는 예쁜 색상 ㅠㅠ\n지속력도 좋고 촉촉하고 예뻐요",
    "text37": "유튜버 추천템으로 구매했었어요. 여름 쿨톤이라면 꼭 사서 사용해보시는걸 추천드립니다. 색이 많이 튀지않고 자연스럽게 예뻐요",
    "text38": "일단 헤라라서 샥감은 말모입니다 한국인한테 제일 잘 맞는 색조화사 같아요",
    "text39": "촉촉하고 색깔 너무 예뻐요 ㅜㅜ\n1번 발랐을때, 여러번 발랐을 때 발색이 쌓여서 느낌이 달라요 ㅎㅎㅎ",
    "text40": "선물하기 기능이 있다고 해서 사용해봤는데 친구 마음에 들었으면 좋겠어요",
    "text41": "친구가 봄라에서 여쿨 사이라서 선물하기 기능으로 보냈는데 좋아요",
    "text42": "좋아요!\n쿨한색상 너무마음에들어서 아주 잘사용하고있어요! \n촉촉해요",
    "text43": "좋아요! 색이 너무 예뻐서 마음에 들어요! \n지속력도 꽤 길고 사용하기편해요!",
    "text44": "증정되는 하이라이터가 파우더타입인 줄 알았는데 듀이밤 타입이엇어 오히려 좋아.",
    "text45": "러브바이트는 내 입술색에 사실 발색력이 이게 맞나 싶을정도로 안올라오긴 하는데 메이크업후에 튀지않는 색상을 원한다하면 이거 바르고 리들러 올려주거나 하면 좋다",
    "text46": "여쿨인데 착붙이에요\n바를때는 촉촉한데 시간지나면 건조해지긴합니덩",
    "text47": "수분광의 글로우한 느낌을 잘 표현할 수 있어서 좋아요. 입술 컨디션이 좋을 때 발라보세요! 수분광 효과가 진짜 좋아요. 색상은 보라끼가 도는 핑크였어요",
    "text48": "23호 여름뮤트는 흰끼가 너무 많아서 원하는 느낌이 아니더라구요 ㅜㅜㅠ\n그래서 🥕에 넘겼.. 헤라 죄송해요",
    "text49": "좋아요 ㅎ 근데..  뭔가 mlbb스럽거나그런건 아닌것같고..",
    "text50": "백화점에서 색상 테스트 해보고 구입했어요. 처음 입술에 올렸을 때 너무 발색이 약한가 싶었지만 시간이 지나면서 색상이 올라오면서 예뻐져요",
    "text51": "색상이 제가 생각했던거랑은 약간 차이가 있지만 광택감이 오래가고 건조하지 않아서 좋아요.",
    "text52": "컬러이뻐용ㅎㅎ 너무 동뜨지않고자연스럽고 부담스럽지않아용  민낯에도 굿",
    "text53": "솔ㅈㄱ히 색이 조금 변한거같긴해요 쓰면서 그래도 쓸만합니당",
    "text54": "제 입술이 민감한 건지\n바르면 입술이 따갑더라고요\n구매하고 사용도 거의 안 합니다",
    "text55": "살짝 웜한것같기도 해요 많이 쿨하진 않고 생각보다 진합니더 근데 약간 쫀득해져서 입술에 딱붙어요",
    "text56": "여쿨라에게 최고인 틴트… 진짜 너무 예쁘고 붉어짐 현상도 적어서 틴트 중엔 최고인 듯합니다 라벤더 빛 잘 받으시는 여쿨라분들꼐 추천해요\n\n다만, 가격이 너무 비싸서 3만원 대만 되었어도 구매율이 높았을 것 같네요",
    "text57": "헤라 립 넘 좋아요 촉촉하고 입술이 예뻐 보이는 발색이에요 잘 쓰고 있습니다!! 매번 다른 색 사는 것도 재밌습니더",
    "text58": "사진에 속아 색상을 잘못 구매했지만\n예뻐요 가격 대비 만족합니다",
    "text59": "몬가 좀 웜한듯.. 여름뮤트인데 너란끼 올라오고 넘 반짝반짝해욘 ㅠ",
    "text60": "여름뮤트 분들 저 믿고 이거 그냥 사세요 기억하세요 *****헤라 러브바이트**** 이거 진짜... 여름뮤트 바르면 완전 또렷해보이고 레전드임",
    "text61": "촉촉하고 여쿨분들의 심장을 울릴 그런 색깔이에용 헤라가 조금 비싸긴한데 비싼값을 한다구 생각해요",
    "text62": "통색깔이라고 생각하면 안돠요! 차분하면서도 약간의 모브끼가 도는 아주 여쿨뮤트 저격 틴트입니당 촉촉하고 생각보다 지속력이 있어서 좋아ㅛ어요! 겨울에 잘 쓸듯해용",
    "text63": "좋아요. 색이 예뻐요. 파우치가 예뻐요. 재구매 의향이 있어요",
    "text64": "아주 좋은 제품 감사드립니다이 리뷰 남겨봅니다 사용해주세요",
    "text65": "항상 좋은 제품 감사합니다 여러분들도 사용하고 리뷰남겨주세요",
    "text66": "수분감 많고 여쿨분들께 강추드립니다. 아쉬운 건 제가 레몬향을 안 좋아하는데 레몬세제향이랑 똑같아서.. 퐁퐁을 입에 발랐다가 흡수되는 느낌...?",
    "text67": "글로우 한 제형이라 지속력을 딱히 바라진 않았지만 그래도 짧긴 짧아요! 착색은 되게 이쁘게 되는 편이고 각질 부각도 딱히 없고 요플레 현상 전혀 없어서 자주 사용하게 되는 것 같아요 🙂 앞으로도 자주 쓸 것 같습니다 ㅎㅎ",
    "text68": "끈적임이 아닌 수분 폭탄 찐덕인 느낌이에요 건조한 제 입술에는 너무너무 좋은 광입니다 심지어 립스틱을 좋아하는 저는 착색이 심하지 않은 점이 너무 좋아요 색상도 진짜 잘 뽑았구요 헤라 처음 쓰는데 만족입니다",
    "text69": "아 이거 너무 예뻐요… 단점이 있다면 끈적거린다는ㄴ거?\n그치만 너무 예쁨..",
    "text70": "와 이거 너무 예쁨 완전 촉촉하고 너무 예쁜 하 걍 여쿨 여뮽 이거임",
    "text71": "내용물 선분도 좋고, 어떤 피부 타입에 사용해도 좋을 것 같습니다! 강추드려요",
    "text72": "내용물 선분도 좋고, 어떤 피부 타입에 사용해도 좋을 것 같습니다! 강추드려요",
    "text73": "진짜 디자인 역시 너무 고급스러워요! 근데 뭔가 사람마다 색이 다르게 나올거 같아요.. 핑큰데 바를 때 갑자기 웜톤 된 느낌이네요",
    "text74": "촉촉하고 잘 발리고 손등발색도 좋은데 입술 발색이 살짝 아쉬운 면이 있고, 지속력이 안좋아요..",
    "text75": "기존의 헤라 틴트에서 패키징만 바뀌어서 나온 제품인가? 다를 것은 딱히 없었어요. 지속력 좋지 않은것도 그대로구",
    "text76": "촉촉하고 착색도 이쁘고 ㅁㅊ립 학생이라 비싸서\n고민만하다가 드디어샀는데 여쿨은 걍 쓰셈",
    "text77": "색상은 밝지만 살짝 뮤트해서 여쿨라가 사용했을 때 화사해지는 안색은 아니에요! 적당히 차분하고 안쪽에 포인트를 사용해주고 베이스처럼 쓰면 예쁩니당 촉촉함도 과하지않고 적당해서 좋습니더",
    "text78": "진하지 않은 색상이라 베이스로 사용하기도 좋고 맘에 듭니다",
    "text79": "색상이 은은하고 리들러랑 같이 쓰려고 주문했는데 합이 좋아요",
    "text80": "뮤트하지만 딥하진 않은 색감이라 라이트톤인 저도 분위기 있게 잘 사용하고 있어요! 단독보단 가운데 포인트립이랑 같이 사용하면 예뻐요ㅎㅎ",
    "text81": "색깔 진짜 이뻐요 한달째 잘쓰고 있어요 거의 데일리템수준으로 바릅니다",
    "text82": "원래 찐~한 색을 선호하지 않는 편이라 저에게 헤라 센슈얼 피팅 클로우틴트는 안살수가 없는 틴트였어요!  정말 맔그대로 모브빛이 한두방울 들어간 색상이에요.. 단종되지말아주세요...제...발.........",
    "text83": "엄마가 써보고싶다하셔서 구매했습니다. 무난하게 쓰기 좋다고하시네요",
    "text84": "음 그렇게 촉촉하지더 않거 여름뮤트분들이 바르시먼 이쁠 거 같은데 저는 오히려 죽더라구여 입술이…넘 슬프더라고여 발색 잘 해보시거 사세야 근데 가성비는 좀 떨어지는 득 합니다 케이스는 이뻐여",
    "text85": "향? 맛?이 좀 아수워요 좀 맛없습니다 하하 그리고 입술에 바르고나면 색상이 살짝 탁해지더라구욤",
    "text86": "아주 좋아요 매우 좋아요 그냥 기절해요 그냥 미쳐버려요 너무 굿이에요 짱이에요",
    "text87": "아주 좋아요 매우 좋아요 그냥 기절해요 그냥 미쳐버려요 너무 굿이에요 짱이에요",
    "text88": "제형이 애매하게 끈적거려서 잘 손이 안 가는 제품이라 당근하게 되었어요. 미지근 핑크로 색은 예뻐요",
    "text89": "피팅 글로우 이름을 잘 지었다는 생각이 들어요! 촉촉하고 피팅되는데 이게,, 많이 끈덕이는 느낌이라 아쉬웠어요.\n밀리는 느낌으로 발리기도 하고요!\n컬러는 쿨 컬러로 생각하고 샀는데 생각보다 많이 웜해서 손이 잘 가진 않는 틴트네요",
    "text90": "씁 채도가 생각보다 높아서 적은 양만 써주고 있어요 플러티랑 개잘어울림 착색 엄청 잘됩니다",
    "text91": "사용감도 좋고 색상도 무난해서 만족스러워요. 케이스도 예쁨",
    "text92": "베이스 립으로 써주니까 너무 예쁘게 올라와요 헤라 립은 다 예쁘네요",
    "text93": "쨍하지 않은 톤다운된 핑크 색상이라 베이스로 잘 쓰고 있습니다.",
    "text94": "헤라립에 빠져서 구매해봤어요 쫀쫀하고 광택이 진짜 예뻐요",
    "text95": "겨울에 어울리는 차분한 핑크\n여쿨인데 겨울느낌으로 사람이 차분해 보여요 괜찮습니다",
    "text96": "별로인 것 같아요 제형이 이상해요… 광고에 많이 뜨길래 한 번 사봤는데 ㅠ 기름이랑 색이 분리되는 느낌…?????",
    "text97": "립을 안 가지고나와서 급하게 구매했던 상품인데 너무너무 만족해서 잘 쓰고 있어요! 많이 끈적거리지 않아서 좋아욥",
    "text98": "쌩얼에 바르려고 구매했습니다 헤라가 동양인 립을 잘한다해서 사봤어요 동동 뜨는 느낌없어 좋아요",
    "text99": "너어어어무 예뻐유... 겨쿨인데도 여름뮤트용색이라서 고민했는데..그냥 예뻐여",
    "text100": "저에겐 입술이 바싹바싹 마르고 화해지는 느낌이라서 손이 자주 안 갑니다ㅠㅠ흑",
    "text101": "좋아요 선물용을로 좋은 거 같아여 친구 줬는데 되게 좋아하네요",
    "text102": "헤라 진짜 갸격 미쳤음???(negative) 잘지워지고 색감도 ㅂㄹ임",
    "text103": "착색 안 남아서 좋아요 광도 이쁩니다 맘에 들어요 선물룡으로도",
    "text104": "여름쿨이면 추천드립니다. 바른 직후에는 입술이 쫀쫀하고 좋습니다. 색이 예뻐서 좋아요 위에 두껍게 글로스 발라주면 예쁩니다",
    "text105": "진짜 색도 너무 이쁘고 다 좋은데ㅜㅜ 제형이 쪼금 아쉬워요\n개인적으로 끝까지 촉촉했음 좋겠는데 그게 아니라 시간 지나면 매트해지는 느낌? 그리고 쫌 끈적거려요 그래도 색이 이뻐서ㅠㅠ 생각날때마다 꺼내쓰는 아이입니당",
    "text106": "여름쿨이라면 구매하시면 좋을 거 같습니다. 뮤트한 색감이라 쨍한 거 좋아하시는 분들에게는 살짝 아쉬울 거 같습니다.",
    "text107": "올영 앱 뒤지다가 보고 색 이뻐서 샀는데 매장에서 테스트까지해서 샀었던 원래 집에 있던 거 였음..but 예뻐서 금방 쓸테니 상관없지만 발림성은 말해뭐해고 입술 도톰하고 생기있어보임 굿또",
    "text108": "엄청 색 이뻐요! 케이스색에 비해 웜해서 웜톤분들도 부담없이 쓰실 수 있어요 근데 쌩얼에 단독으로 쓰면 살짝 쿨끼돌아서 뜰 수도 있을것같아요 제형은 바르고나서 시간이 지나면 쪼금 진득해요! 그래도 가벼워서 좋아요",
    "text109": "입술에 매일 각질을 달규 다니는 사람이었는데\n이 립 쓰고 난 뒤로 드디어 각질 탈출했어요\n립밤 없이 립 쓰는 건 첨이라 너무 감동",
    "text110": "촉촉이 틴트 중 아워글라스랑 투탑\n촉촉이 틴트 바라시는 분들은 이거 꼭 쓰세요",
    "text111": "헤라 립 제품들은 지속력은 아예 없는데 색감이랑 바를 때 느낌이 너무 좋아서 계속 구매하게 됩니다.",
    "text112": "겨쿨 브라이트 진단받았을땨 추천해주셨던 립 제품이라 샀는대 제형도 좋고 컬러도 너무 자연스럽고 이뻐요",
    "text113": "넘 맘에 들어요 촉촏하고 촉촉함이 오래가요 가격값 합니당!!",
    "text114": "쿨 웜 가리지 않는 색\n맘에 들었는데 잃어버림ㅜ 재구매 각\n지속력은 촉촉립이라 크게 안바랏음 ㅋㅋ 걍 계속 덧바르니까  쫌 마니 찐해지긴 하는데 그건 어느 립이나 피차일반이니...ㄱㅊ",
    "text115": "헤라 립 제품 좋아해서 여러가지 구매했어요~~~~~~~~",
    "text116": "매트립보단 글로시한 립 제품을 선호하는데 헤라 뮤트 핑크립스틱 제품이랑 매트 립 사용해 보고 헤라 제품 만족해서 매장에서 색상 테스트후 구입했는데 넘 예쁘고 만족이에요~\n여리하지만 다운된 핑크 발색되서 제 피부에 잘 맞아요",
    "text117": "색상 아주 맘에 들어요 탁한 핑크? 보라끼도는 핑크계열이이요",
    "text118": "선물했는데 자주 구매하는거로 봐서 좋은거 같습니다 담에 또 구매할게요"
  }
]