[
  {
    "brand_name": "에크멀",
    "product_name": "에크멀 블러리 립앤치크",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023095906ko.jpg?l=ko",
    "review_name": "101 트랭퀄데이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230959",
    "text1": "치크보다는.립으로 많이 쓸거같은.제형이에요 글도 간편히 들고다닐 슈 있어서 좋어요",
    "text2": "봄웜에게 딱 어울리는 색상이에요 하나만 바르기에도 괜찮고 적당히 채도가 있습니다",
    "text3": "컬러 넘 이뻐요 데일리로 바르기 좋아요 막 바르기 좋아요 건조하지 않아요",
    "text4": "와진짜 너무 이뻐요ㅠㅠ 주름을 싹 매꿔주면서 얹어지는데 그렇다고 막 무겁게 올라가는 것도 아니고 가볍게 올라가요 !! 컬러도 약간 피치살몬?느낌이라서 단독으로 블러셔랑 통일해서 바르면 걍 기절ㅠ 뒤에 브러쉬로 립라인 번지게끔 발라주면 그냥 입술필러 저리가라예요 .. 세컬러 구매했는데 트랭퀼데이가 젤 손이 자주가여 최공 ㅠㅠ",
    "text5": "부드럽게 발리고 뭉침 없이 블러 처리한 듯 자연스럽게 표현돼요. 발림성 너무 좋고 스르르 물든듯 표현됩니당 립과 치크 모두에 사용 가능해 활용도가 높아요!",
    "text6": "와 진짜 진짜 제가 이거저거 다써봤는데\n요거만큼 발색잘되고 컬러이쁘고\n지속력좋은거 오랜만이예요 \n촉촉하고 발색 너무너무이쁩니다ㅜㅠ",
    "text7": "1. 입술 발색\n자연광에서 찍은 발색 컷입니다. 한 번만 발라도 색이 선명하게 표현되고, 블렌딩하면 부드럽게 퍼지면서 보송하게 마무리돼요. 발색이 진하지만 건조함은 덜해요.\n\n2. 치크 발색\n치크에 소량 톡톡 찍은 뒤 브러쉬로 블렌딩했더니 경계 없이 자연스럽게 스며들어요.\n\n3. 어플리케이터 발색 비교\n어플리케이터로 손등에 발색해 본 모습이에요. 제형이 부드럽고 균일하게 퍼져서 양 조절이 쉽고, 원하는 만큼 발색 농도를 조절할 수 있어요.\n\n4. 브러시 근접샷\n브러시는 적당한 탄성과 부드러운 모질을 가지고 있어 피부에 자극 없이 발색이 잘 됩니다. 립은 중앙부터, 치크는 광대 중심에 톡톡 찍어 쓰면 예뻐요.\n\n5. 제형·발림성·마무리감 종합\n제형은 촉촉하게 발리면서 마무리는 보송한 세미 매트 타입이에요. 덧발라도 무겁지 않고 밀림 없이 고르게 발려서 립과 치크 모두에 만족스러웠어요.\n\n추천 피부톤\n웜톤·쿨톤 모두 잘 어울리지만, 특히 봄웜·가을웜에게 피부를 화사하게 살려줄 컬러감이에요. 쿨톤 분들은 연하게 블렌딩하면 데일리로 무난합니다.\n\n총평\n하나로 립과 치크를 모두 해결할 수 있는 가성비 좋은 멀티템! 발색력, 제형, 사용감 모두 만족이라 재구매 의사 100%입니다.",
    "text8": "매트한 발림성이지만 각질 부각은 크게 없는 점이 좋은 것 같아요! 약간 말린 장미 컬러지만 진하지 않아서 가을 뮤트 분들이 사용하면 딱 일 것 같네요🍂",
    "text9": "라이브 방송보다는 탁하지만 맘에 듭니다 데일리로 바르기 좋아요",
    "text10": "배송도 빠르고 가격도 합리적이라 너무 좋았어요 다음에도 재구매할 예정입니다 🥰 번창하세요!",
    "text11": "사용 후 피부가 매끄럽고 윤기가 나요. 부드러워요 추천 드려요 ㅎㅎ!!",
    "text12": "발림성이 부드럽고, 바르자마자 퍼지듯 블러리하게 스며드는 게 특징이다. 그래서 손가락이나 브러시로 가볍게 두드리면 자연스럽게 그라데이션되며 피부 위에 얹힌 듯이 발색된다. 립으로 사용하면 은은하게 물든 느낌을 주고, 치크로 쓰면 과하지 않은 생기를 더해준다. 컬러 구성도 데일리 메이크업에 무난하게 어울리는 차분하고 자연스러운 톤이라 부담이 적다. 가격, 제형, 발색력 모두 만족스러워서 학생이나 직장인 데일리템으로 추천할 만하다.",
    "text13": "립앤치크 제품은 많지만 치크 전용 어플리케이터까지 함께 있다니 완전 아이디어 대박이에요 항상 밖에서 틴트에 손으로 톡톡하곤 했는데 그럴일 없으니 좋아요 비건모가 부드럽구요 치크 발색 은은하니 넘 좋아요 크리미하면서도 부드럽고 뭉침 1도 없네요 립 발림성도 넘 좋규ㅠㅠ 딱 바르면 제형감이 편하고 착붙이에요 역시 에크멀..👍🏻 색깔 다양하게 더 나왔음 좋겠어요ㅋㅋ",
    "text14": "피치 살몬에 약간의 핑크끼가 있는 안색 밝혀주는 색이라서 화사해져요. 내장 브러쉬로 립 블러처리 하긴 편하지만 블러셔는 손에 덜어 스펀지로 하는게 좋아요. 퍼짐성은 별로 없어서요.",
    "text15": "사용해 본 블러립 중 퀄리티가 단연코 좋음! 봄웜톤에 추천하는 컬러",
    "text16": "배송도 빠르고 가격도 합리적이라 너무 좋았어요 다음에도 재구매할 예정입니다 🥰 번창하세요!",
    "text17": "치크로사용해야하는 제형\n색상선택이 문제일수는있으나 퍼슬퍼슬  알갱이들처럼 일어남 입술에 딱붙지않음 .저렴이들이 더나은듯함",
    "text18": "바르고 난후 색감이 참 예쁜데, 조금 뭉치는 느낌은 아숴워요. 그래도 여러가지로 매력적인 부분이 많아 전색상 다 구매했어요.",
    "text19": "블러리한 느낌이 싹 올라오는 틴트, 밀착력이 좋고 컬러가 예쁘다"
  },
  {
    "brand_name": "에크멀",
    "product_name": "에크멀 블러리 립앤치크",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023095906ko.jpg?l=ko",
    "review_name": "102 덜셋 드림",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230959",
    "text1": "화보색이랑 색상은 차이가 크지만 그래도 색들이 다 이뻐요 뮤끄님 최고입니다",
    "text2": "촉촉한 틴트 쓰다가 블러틴트가 그리워져서 구매했습니다.\n어플리케이터가 함께 있어서 활용성이 정말 좋아요.\n입술에는 그냥 팁으로 발라도 충분히 예쁘게 발리는데,\n브러시로 살살 펴주면 더 섬세한 표현이 되더라구요.\n치크에 발라주면 진짜 뽀송하니 넘 예쁩니다. \n브러시 덕분에 모공커버도 잘되구요.\n덜셋드림 색상은 피치에 말린장미와 톤다운된 핑크가 섞인 색이에요. 립에도 치크에도 넘 예쁘네요!",
    "text3": "코랄 말린장미 느낌이라 예쁜데 처음 발랐을 때 컬러가 너무 자연스럽고 피부에 착 밀착되는 느낌이었어요 !!\n\n입술에도 살짝 광 없이 톤 보정되고, 볼에서는 생기 있게 퍼지는 느낌이라 화장 안 했을 때보다 오히려 얼굴이 환해 보여요✨\n\n평소 차분하면서도 로즈빛 립이나 블러셔 찾으셨던 분들께\n정말 추천드리고 싶은 제품이에유 💖",
    "text4": "매트해서 계속 발라주면 입술이 나중에 각질이 올라올때가 있어요.",
    "text5": "너모 마음에 들어요\n입술에 올려 바르는 느낌 진짜 실크에요\n부드럽고 발색 좋고\n어플리케이터나 뚜껑윗쪽에 브러시 같은 \n사용자의 편의를 위한 배려가 느껴지네요\n저는 블러셔로는 사용하기는 좀 어려웠어요 \n자연스레 퍼지지 않고 뭉치는 느낌.",
    "text6": "부드럽게 발리면서 시간지나면 보송보송한 느낌으로 변해요!\n치크도 뭉치지않고 잘 펴발라져서 좋아요\n덜셋 드림샀는데 웜톤한테 완전 찰떡입니당\n추천합니당",
    "text7": "너무 좋아요!! 제가 딱 원하던 색감이라 더 좋아요! \n여름에는 글로시 한것보다 약간 매트한 느낌이 좋더라구요 \n그리고 립 앞에 달려있는 붓으로 슥슥 바를수 있어서 \n더 좋았답니다!",
    "text8": "촉촉립이 범람하는 시대에 너무 반가운 새틴립이에요💗 매트하지만 너무 건조하지 않았어요! 그리고 무엇보다 발색이 미쳤어요... 립이랑 치크 블러리하게 엷게 발색해서 복숭아 메이크업 완전 가능합니당👍🏻",
    "text9": "웜톤인 저한테 딱 맞는 색상이에요 색상이 너무 마음에들고 치크로도 사용할수있어 편리합니다 매트한편이나 부드럽게 잘발려요 다른색상도 구매하고싶네요",
    "text10": "매트하고 들뜨는거 없이 예쁘게 잘 발려요~ 색도 이뻐요!!",
    "text11": "좋아요 주름 부각도 없고 좋네여 지속력도 좋아서 자주 손에가는 제품인거 같아요 요즘같은 가을 계절에 자주 쓰고 있어요 ~~~~",
    "text12": "립과 치크를 동시에 쓸 수 있는 제품이에요. 치크 브러쉬도 함께 달려있어 사용하기 편리한 것 같아요. 매트립이지만 발랐을 때 주름끼임없이 촉촉하게 발리는 편이에요!",
    "text13": "글로스 바르면 안되는 블러 매트립 성애잔데 추천드립니당\n색만 잘 맞춰서 사시면 와따,, 👍🏻 발림성이 너무 좋아서 바를때마다\n기분 조쿠 뒤에 브러쉬로 립블랜딩 ㅋ ㅡ ~~ ⭐️⭐️",
    "text14": "여름에 바르기 너무 좋은 컬러에요\n웜톤이라 걱정했는데 만족합니당 립앤치크답게 임술이랑 볼 같이 쓰고 있는데 촉촉하고 좋네요 맘에 쏙들어요~패키지가이뻐서 선물하기도 좋은거같아용",
    "text15": "톤다운된 로즈, 피치, 핑크가 섞인 색이고 발랐을때 자연스러워 보여요.",
    "text16": "생각했던 것보다 매트해서 블러셔로 사용하기엔 어려웠어요ㅠ 지속력도 그닥..",
    "text17": "아직 블러셔로는 안써봤는데 입술에 올렸을땐 매트 질감인데도 매우 편안하게 올라가요 따봉",
    "text18": "블러리 립앤치크 색상별로 다 구입했고 그 중 가장 좋아하는건 흔하면서도 독뜩한 체리쉬러브인데, 모든 색상이 고르게 예쁜 편이에요.",
    "text19": "이렇게 완벽한 매트립이라니……. 역시 갓뮤끄 언니 ㅜㅜㅜㅜㅞ"
  },
  {
    "brand_name": "에크멀",
    "product_name": "에크멀 블러리 립앤치크",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023095906ko.jpg?l=ko",
    "review_name": "103 얼씨 로자",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230959",
    "text1": "패키지보소 진짜 뮤끄님은 진심이 느껴져요\n꾸준히 노력하시고 브랜딩하시는게.존경스러움",
    "text2": "계속 구매해서 쓰고 있아요! 다음에 구매할게요 제품은 좋아요",
    "text3": "예쁘게 잘 사용중입니다! 다른 컬러도 구매해보고 싶네요~\n착색은 거의 없었고 그러다보니 지속력 부분에서는 조금 아쉬웠습니다. 하지만 요거 하나 가지고 온갖 화장이 다 가능해서 추천드려요!",
    "text4": "좀 쿨하지만 웜톤이 쓰기에도 괜찮은 색상이에요 자주 사용할 것 같아요",
    "text5": "너무너무 예쁜 발림성과 색깔이라 요즘 글로시만 발랐는데 다시 매트에 빠졌어요,,❤️",
    "text6": "구매한 색중에 이게 가장 맘에들어요\n처음엔 라일락이라고 생각했는데\n계속 써보니 얼씨로자가 최고맘에들어영 ㅎㅎ\n립앤치크하면 보통 둘다 쓰기엔 한쪽이 맘에안드는 부분이 생기는데\n이건 진짜 립/치크 둘다 발라도 불편한거 없고\n(특히 유분기, 미끄덩 거리는거 적당함)\n둘다 사용하기에 딱이어서 제형을 적절하게 잘 만든것같아요",
    "text7": "여름뮤트인데 제일 잘 맞을 컬러 같아서 구매했어요 발림성 좋고 발색이 예뻐요",
    "text8": "제품력도 괜찮고 만족스러워서 재구매의사있습니당 배송도 빨랐고 좋아요!!",
    "text9": "유툽에서 신상 나왓다고 발색영상올라와서 구매해봣는데 페리페라랑 비슷한느낌입니다",
    "text10": "가벼운 매트틴트라고 생각하시면 돼요 (사진1)\n\n물티슈로 지워보니 바로 지워지더라구요. 착색력 없습니다 (사진2)\n\n얇게 바르면 예쁜 장미색이에요 (사진3)\n\n여러번 쌓을수록 진해지며(사진4) \n겨울쿨톤 22호인 저에겐 찰떡컬러는 아니였어요. \n차라리 한 번 얇게 발라서 쌩얼립처럼 바르는 게 나음!\n\n블러셔 브러쉬가 달려있어서 편하고 똥손인 저는 \n망칠까봐 아주 소량만 발라서 사용중입니다\n사진5는 블러셔브러쉬로 발라본 사진이에요\n 손등에서는 잘 퍼짐",
    "text11": "케이스가 좀 불편하긴 히지만 컬러는 마음에 들어요\n매트타입이라 좀 건조하긴 합니다",
    "text12": "발림성 좋고 위에 붓으로 바르면 좋은데 붓은 생각보다 자주 세척해줘야 하는거 같아요 ㅋㅋ 근데 맘에 들어ㅕ요!",
    "text13": "색감이 오묘하니 너무 예뻐요 가을웜톤-겨울쿨톤 두루 잘맞을 색감",
    "text14": "생얼립으로 이뻐요! 근데 제 누런얼굴이랑은 좀 안어울리는거 같기도 해용",
    "text15": "부드러운 무스 제형이라 입술에 올렸을 때 뭉침 없이 스르륵 발리고, 볼에도 블렌딩이 정말 쉽네요.\n마무리는 보송하지만 건조하지 않아 데일리로 쓰기 딱이에요.\n어플리케이터가 둥글고 폭신해서 양 조절이 편하고, 브러시로 펴 바르면 색이 더 은은하게 퍼집니다.\n5가지 컬러 모두 분위기가 달라서 피부톤에 맞게 고르기 좋아요.",
    "text16": "요즘 다 연한색만 나와서 아쉬웠는디 이건 색이 올라와서 아주 맘에 들어요 블러리한게 아주 맘에 듭니다",
    "text17": "웜쿨중에 무난하게 컬러안타고 데일리로 사용할 수 있는 컬러라고 생각해용! 이거 바르명 약간 시크해보이고 사연있어보야요 .. ㅎㅎ 유튜브에 써니님께서 요걸 1등으로 꼽으셔서 비슷한 톤이여서 사봤는데 만족입니당",
    "text18": "부드럽게 발리고 색감이 좋아요 ! 팁으로 톡톡후 브러쉬로 쓰윽 하면 더 잘 바를 수 있어 좋고 세척까지 가능해서 위생상 좋은거 같아요 ㅎ",
    "text19": "아 진짜 라뮤끄 안 사랑할 수가 없네 단종 절대 금지여요 계속 살 거니께",
    "text20": "최근 산 매트립중에 제일마음에들어요! 발색도 좋고 지속력도 오래갑니다 근데 치크브러쉬 뚜껑이 자꾸빠져요ㅠ",
    "text21": "립이랑 치크랑 같이 사용할수 있어서 좋아요 ㅋㅋ 외출할때하나만 챙겨가도 되니 수정하기 좋네요! 색도 딱 제가 좋아하는 색이라서 앞으로 잘 사용할꺼 같아요😝",
    "text22": "이 제품은 처음 사봤어요 저랑 잘 맞았으면 좋겠습니다!.!",
    "text23": "보솔 매트 립이도 컬러가 마음에 들어요 지속력은 강한편은 아니지만 좋아요",
    "text24": "23호 겨딥여뮽입니다\n103호는 굉장히 뉴트럴한 색이네요!! 근데 엄청 딥하지 않으면서도 흰끼돌지도 않는..너무 좋은 색이에요!\n생각나는 다른 립들을 비교해봤는데요, 여기서 로ㅈㄴㅅ가 제일 웜할 줄은 몰랐어요,,\n여튼 너무 여쁜 색이에요!! 포슬한 질감에 몇 번 터치해주면 고르게 발려용\n착색 없는 거 같아요!!\n\n사은품인 메쉬파우치도 길어진 여름에 너무 잘 쓸 거 같아 설레는중입니다아",
    "text25": "아니보통립앤치크 둘다 사용가능한 제품이라하면\n꼭 둘중하나에만 쓰기 편하고 한쪽은 약간 단점이 느껴지기 마련이었는데\n이건 진짜 말그대로 립에도, 치크에도 둘다 사용해도 괜찮을제형+색상\n으로 나왔어요!!!‘\n진짜 잘만든것같아요!!!",
    "text26": "입술이 건조한 편이라 촉촉한 거만 쓰다가,, 발색 보고 구매하지 않을 수가 없더라구요. 전 립 라인이 거뭇해서 블러한 걸 아예 안쓰는데 이건 브러쉬 팁이 달려 립 라인을 자연스럽게 표현할 수 있어 바르기 편한 거 같아요 ㅎㅎ 컬러도 넘 예뽀요!",
    "text27": "로지 핑크 색상이고 약간 쿨하지만 톤은 많이 안타고 누구나 사용할 수 있을 색이에요. 블 러한 느낌이 몽환적이에요.",
    "text28": "제형은 좋은데 색상이 아쉬워요 차분한 로즈인줄 알았는데 제 얼굴에서는 채도가 올라와요",
    "text29": "여쿨라인데 소화할수 있을정도의 예쁜 장미컬러에요!^^*",
    "text30": "찰흙같은 질감이어서 매트립 특유의 미끄덩한 느낌이 없어서 너무 만족스러워요 색감은 말할필요가 없습니다..💗",
    "text31": "요즘 나온 매트틴트중에서 제일 괜찮은거 같아요 색도그렇고 이뻐서 만족",
    "text32": "예쁘다 … 예뻐요 오랜만에 블러립 정착할거같아요. 블러립은 각질뜨는 거 때문에 정착하기가 힘든데 이번 거는 정말 얇게 발리고 내 입술색이랑 어우러지고 무엇보다 입술 편안….. 입술이 편안한게 가장 큰 장점이에요. 그리고 자연스럽게 바르면 톤 안타고 다 잘 어울릴거같아요",
    "text33": "매트립 최강자.. 바르자마자 와 너무 이쁘다 미쳤다라는 생각밖엔..\n립맛집 여기에요 여깁니다.\n색이 너무 이쁘고 입술이 편안해요",
    "text34": "아씨 배송비 아껴서 두 개 살걸.. 올영 입성 ㅊㅋ 글고 에크멀은 용량을 올려라!!!!!!",
    "text35": "백퍼 웜할꺼라고 생각했는데 생각보다 쿨한게 섞여서 진짜 뉴트럴해요 매트하고 좋아요",
    "text36": "건조한 느낌없이 보송하게 발려요 색상도 공홈페이지랑\n비슷한거같아요",
    "text37": "매트립인데 너무 매트하지 않고 부드럽게 발려요! 완전 생기있는 장미색이라 너무 예쁩니다..👍🏻",
    "text38": "휴대하기 좋고 편이성이 있는데, 내장 브러쉬는 블러셔로는 사용하기 힘들어요.",
    "text39": "오 에크멀 제품은 퀄리티가 다 좋은 거 같아요 색은 생각보다 좀 더 채도 있었고 약간 무스 느낌 가볍게 발리는데 입술에 촥 밀착되고 편안하게 발려요 다른 색도 더 많이 나오면 좋겠어요",
    "text40": "매트하고 색상 맘에 들어요 지속력은 조금 아수워요 치크로도 예뻐요"
  },
  {
    "brand_name": "에크멀",
    "product_name": "에크멀 블러리 립앤치크",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023095906ko.jpg?l=ko",
    "review_name": "104 이씨리얼 라일락",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230959",
    "text1": "쿨톤들 베이스립로 너무 추천해용~ 밀착력도 좋아요! 안밀리고",
    "text2": "예쁜 라일락 색상이에요 보송한 립인데 건조한 느낌이 없어서 마음에 들어요",
    "text3": "여름뮤트인데 제일 잘 맞을 컬러 같아서 구매했어요 발림성 좋고 발색이 예뻐요",
    "text4": "제품력도 괜찮고 만족스러워서 재구매의사있습니당 배송도 빨랐고 좋아요!!",
    "text5": "에크멀 블러립은 왜 올영에서만 파나요ㅠㅠ 좋아하는 유튜버분이 추천템이라 하셔서 구매했는데 역시나 예뻐요ㅎㅎ",
    "text6": "사진 보면 알겠지만 색감 진짜..및췬 ㅜ 너어무 예뻐요 🥹💗 블러셔로도 이뿌고 여쿨라한테 형광등 켜집니다 ㄹㅇ\n너무 추운느낌의 푸시아가 아니고 적당한 쿨핑크💗💗👏🏻👏🏻👏🏻 \n다른 리뷰에 컬러그램이랑 비슷하다는걸 봤는데\n에크멀이 훨씬 밀착력이 좋아요! 좀더 찰흙같음(?)\n컬러그램은 약간 미끌거림이 있어요\n\n매트한 타입이라서 지속력 정말 좋은데 각질부각 안되는게 싱기방기해요",
    "text7": "요즘 글로시립만 쓰다 오랜만에 매트틴트 좋아보여 구매했어요 !\n겨울쿨톤이라 라일락컬러 사용해봤는데 저한텐 튀지않고 적당히 형광등 켜주는 컬러에요\n사진은 빨리 발라보고 싶어서 생얼에 발라봤지만..화장하고 발랐더니 넘예입니다\n\n뚜껑을 똑 뽑으면 브러쉬 사용가능하고 틴트는 돌려서 사용하면 됩니다 브러쉬로 펴바르면 잘 펴발려져요\n매트틴트라 각질 제거 하고 바르는게 좋아요\n발색력이 좋아 치크는 소량으로 펴발라야 이쁘게 됩니다\n포인트 블러셔로 발라주기 좋아요 !\n지속력도 좋고 색상도 맘에 들어요~~~",
    "text8": "제이미포유 인스타 보고 궁금했는데 올리브영에 있네요! \n어플리케이터가 두개여서 블러셔 블렌딩도 잘되고 톤온톤으로 섀도우까지 쓰고있는데 활용도가 좋아요",
    "text9": "입술주름을 쫘악 매꿔주는 찰흙제형 립이에요\n컬러그램은 미끈-한 사용감이 느껴지는데 이건 안느껴지면서 입술에 밀착되는 점이 참 좋아요",
    "text10": "쿨톤이라 이 색상은 고민없이 구매했고\n역시나 하면서 쓰고있어요\n완전 쿨톤 메이크업 할때는 이거 딲 좋고 \n뭐바르지 뉴트럴한 색 쓸때면 얼씨로자 바르고 그러고있어요\n얼씨로자랑 라일락두개는 필수!",
    "text11": "컬러가 제가 예상하던 것과는 살짝 다르긴 했는데 쿨톤이라면 다 잘 쓸법한 컬러라 예뻐요",
    "text12": "일단 컬러가 너무너무 예뻐요! 쿨하고 핑크와 자주를 섞은 느낌입니다. 발색력도 좋고 발림성도 좋아요.",
    "text13": "푸른빛이 강해서 완전 쿨톤분들께 추천! 지속력도 좋아여~~",
    "text14": "이거 뭐예요 정말 보들보들하잖아요? 한 세트 더 살지 고민@.@",
    "text15": "블러리 틴트라서 그런지 완전 매트하지도않고 좋아요! 촉촉하지만 뽀송한느낌?? 색도 제가 딱 원했던 색으로 발색됩니당 채도가 너무 높지도 낮지도 않은 뮤트색이에오 ㅎㅎ 너무 맘에들어용 !!",
    "text16": "매트하지만 발림성 좋고 색 예뻐요!! 손등보다는 자연스럽게 입술에 올라가는 것 같아요!",
    "text17": "뽀송한 제형이고 살짝 퍼플끼가 쿨톤으로  \n올라와용!! 입술에 발랐을 때 뜨지않고 착색이 잘되네여!!지속력 좋궁 뚜껑에 브러쉬도 달려있어서 좋아여",
    "text18": "컬러가 진짜 너무 예뻐요. 제형 특성상 뭉치게 나오는데 잘 펴발라주면 입술 주름 사이사이에 잘 밀착 되는 편이라서 발림성이나 발색력도 좋습니다.",
    "text19": "푸른끼가 있어서 쿨톤에게 너무 예쁠색이에요\n제형이 무스제형이어서 개인적으로 \n이런제형은 입술보다 치크로 바르는걸 더 좋아해서\n치크로 더 쓰게될것같은데 \n일단 색이너무예뻐서 만족하구요!!\n너무 미끄덩 밀리는 느낌 아니고 잘 달라붙으면서 \n발색 잘되고 예뻐서 잘산것같아요!!\n역시 한끗차이가 항상 있는 브랜드라 \n이번에도 역시 뭔가가 다릅니다",
    "text20": "굉장히 푸른빛의 보라핑크립베이스입니다. 머리색이 갈색 염색모라면 둥둥 뜰 수 있어요.",
    "text21": "쿨톤분들... 아직 정착하지 못했다면 이거에요 여러개 쟁였을정도로 인생템입니다...🫶🏻",
    "text22": "흔하지않은 라벤더 핑크에요! 단독으로도 바를수있는 채도에요^^*",
    "text23": "요즘 나온 매트틴트중에서 제일 괜찮은거 같아요 색도그렇고 이뻐서 만족",
    "text24": "완전 푸른기가 도는 보라st 립이에요. 톤체인지하기엔 효과가 톡톡할 것 같아요. 뒤에 브러쉬로 달려있는 솔은 개인적으로 한 번 사용하면 지저분해보이기도 하고 크게 스머징에 도움되는 것 같지 않아서 사용하지 않으려구요"
  },
  {
    "brand_name": "에크멀",
    "product_name": "에크멀 블러리 립앤치크",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023095906ko.jpg?l=ko",
    "review_name": "105 체리쉬 러브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000230959",
    "text1": "에크멀 라뮤끄님 브랜드라 늘 궁금했는데 립이 새로 출시되어서 궁금했습니다! 패키지도 예쁘게 안에 펼쳐보니 설명이 자세하게 되어있네요! 체리레드 색상인 것 같고, 봄라인데 레드색상을 사고 싶은데 이게 제일 그나마 레드 색상 같더라구요 쿨톤에 가까운 레드 같지만 그래도 써보고 싶어서 주문해봤어요! 잘 맞았으면 좋겠어요! 블러셔로 쓰기엔 너무 짙지 않나 생각도 드네요\n브러쉬가 달려있으니 신기하기도 하고 비쌀만 하다고 생각해요! 써보고 한달 후기 남겨볼게요!\n\n아랫입술에 짙게 발린 사진이에요 맑은레드보다는 빈티지레드? 가을겨울에 쓰기 좋은 레드같아요 푸른레드 일줄 알았는데 그렇게 푸른기 돌지도 않은 레드인 것 같아여 웜톤 분들도 쓰기 좋을 것 같아요!",
    "text2": "에크멀 기대했는데 생각보다 기대이하입니다\n유툽 소개영상에서는 맑아보이는 레드였는데 좀 탁기도는 가을겨울에 어울릴 법한 레드입니다! 그리고 매트하고 각질부각 있어요! 솔이 있어 편하지만 솔이랑 같이 열어져서 당황하기도 했습니다! 지속력은 나쁘지않아요",
    "text3": "음... 유투브 영상 열심히 보고 구매했는데 실패했어여ㅠ 너무 웜한 레드랄까... 형광끼가 살짝 있긴한데 제가 생각한 웜쿨 평화 레드까지는 아닌 느낌이었달까...? 뭔가 브러쉬 달려있는거 신박하고 너무 좋은데 쿨 계열로 컬러도 더 많이 나오면 좋겠어요!! 아 그리고 향은... 블러리하게 퍼지는 제형감은 아주 마음에 들었습니다!",
    "text4": "채도가 있어서 립과 치크 두가지 용도로 쓰기에 좋은 것 같습니다",
    "text5": "레드보다는 코랄에 더 가까운 컬러 같아요\n내장된 브러쉬가 좋습니다.",
    "text6": "립제품의 욕심은 끝이 없어서 제기준에 신기방기한 제품이길래 주문해봤는데요. 컬러도 컬러지만 질감도 너무 예술이에요! 그리고 시중이 립하고 치크 겸용이 꽤 많잖아요. 이 제품은 브러쉬까지 있어서 제품 출시 하실 때 신경많이 쓰신 것 같아요. 브러쉬도 보들보들해서 너무좋습니다!!",
    "text7": "발색이 이뻐서 데일리로 쓰기도 좋아용\n피부에 밀착력도 좋으면서도 \n립으로 발라도 이쁘고 치크로 쓰기도 좋아용\n색상이 이뻐서 피부톤이랑도 잘 어울리고\n생기있어보여서 이쁘게 쓰기 좋아용",
    "text8": "엄청 포슬포슬 매트해요 그치만 잘 펴발려요! 대신 많이\n바르면 앞니에 묻을 수 있으니 발색하고 살짝 휴지에 음파해서 닦아주세용 색상은 쿨한 레드? 봄웜인데도 잘 어울리네요!",
    "text9": "살짝만 발라도 발색이 찐해요! 포인트로 주기 좋습니다..",
    "text10": "매트한 립제품이 발색은 좋은데 자칫하면 입술라인 삐져나올까봐 선뜻 손이 안 가는데 이 제품은 브러쉬가 달려있어 펴바르기도 쉽고 얼굴색을 확 살려주는 색이라 너무 만족해요. 발색도 오래가고 붓에 남은 잔여물로 치크에 바르기도 좋아서 애용하려고요 브러쉬 따로 세척 가능한 부분도 맘에 들어요!",
    "text11": "가을딥 웜톤인데 색상이 너무 예뻐요! 붉은 계열보다 주황계열을 좋아하는데 톤다운된 장미빛 같은 색상에 매트한 느낌인데 촉촉하고 부드러운 발림성이라 건조하지 않아요!\n립앤 치크 제품인데 다른것들과 달리 브러쉬도 있어서 손에 묻히지 않고 발색할 수 있어 좋네요❤",
    "text12": "유튜브보고 바로 고민없이 고른 아이입니당 .. 웜쿨 상관없이 모두가 발라도 그냥 고혹 그잡채ㅠㅜ 하루쯤은 사과되고 싶은 날 있잖아요 그날 가볍게 볼이랑 입술 발라주면 그냥 인간사과 쌉가눙이에여 🍎❤️ 다른 컬러도 마니마니 내주세요 다 살게요 ..🤤",
    "text13": "바를때는 부드러운데 입술에 촥 감기듯이 마무리되서 좋아요!! 색상도 너무 붉지도 연하지도 않아서 데일리로 쓰기 딱입니다!! 브러쉬도 부드러워서 치크로 이용시 자극없이 잘 블렌딩돼요~!!",
    "text14": "라일락이랑 체리 2개 샀는데, 이름값에 정말 충실합니당!",
    "text15": "뚜껑에 브러쉬가 달려있는 게 흥미로워 구입했습니다.\n컬러는 105 체리쉬 러브 맑은 레드 색상이고\n요즘 립앤치크 색상 중에 레드에 가까운 컬러를 찾기 어려웠는데 이 제품 레드가 눈에 띄어 구입했어요\n입술에 발색해보니 제가 생각한 레드의 정석 느낌은 아니고 살짝 코랄에 가까운 밝은 색이었어요\n2콧 정도 발라줘야 레드빛이 조금 더 돌았고\n치크로 써보니 맑은 레드로 발색되었습니다.\n쿨톤 웜톤 가리지 않는 뉴트럴톤인 것 같고\n브러쉬가 뚜껑에 함께 달린 게 기발한 제품인 것 같습니다.\n브러쉬가 생각보다 부드럽게 잘 펴발라지고 좋습니다.\n색상 선택 폭이 조금 더 넓었으면 하는 아쉬운 마음도 조금 있지만\n다음엔 라일락 컬러도 한 번 재구매해볼 의향 있습니다.",
    "text16": "뭔가.. 이게 웜톤 레드라 그런가 바르면 좀 못생겨보여요 ㅋㅋㅋ ㅠ.ㅠ... 다른 에크멀 제품은 좋아요..",
    "text17": "제형이 아주 포슬포슬 부드럽고 좋아요 메컵하고 발라보니까 다홍 느낌도 좀 나는거가툰데 겨쿨인 저한테도 엄청 뜨진않앗어요 그리고 블러셔로 발랏을때 지속력도 좋고 아주이쁩니다",
    "text18": "촉촉한 립은 아닌데 지속력이 좋아요 이런 진한컬러는 블랜딩 없으면 촌스러운데 끝에 브러쉬가 달려있어서 너무 편해요!! 이게 킥이네요 ㅋㅋㅋ컬러 발색도 넘 잘되구 아주 만족하며 사용중입니다 ㅎㅎ",
    "text19": "핑크기가 약간 가미된 체리쉬 레드 컬러입니다. 브러쉬는 안쓰게돼서 빼고 가격을 낮추면 좋을거같아요 ㅎ",
    "text20": "고른게 바르려면 스킬이 필요함에도 이 제품 너무 좋아해요. 특히 체리쉬 러브 색깔이 빈티지함이 있는 레드라 너무 맘에 들어요.",
    "text21": "음... 일단 향은 좀 제 취향이 아니긴한데 컬러는 예뻤어요! 약간의 형광이 들어간 느낌인데 톤을 크게 타지 않고 바를 수 있을거 같은 느낌? 위에 달린 브러쉬도 부드럽고 좋아요👍🏻",
    "text22": "이거 바르고 소리질렀어요. 넘예.. 입술도 편안하고 각질부각이 없어요. 103호ㅡ 105호 샀는데.. 두개더 장바구니 담습니다..",
    "text23": "올영라이브보고 구매했어요 라뮤끄님 말대로 이쁨 레드 찾기힘든데 제형감을 잘살린 제품이라해서 혹했습니당 제형이 진짜 얇은데 블러리하게 발려요 색도 촌스럽지않고 너무이뻐용.. 붓달린 어플리케이터도 혁신 그자체🐹",
    "text24": "생각한대로 체리쉬 러브 색상 몽환적인 블러리함과 맑은 레드면서 빈티지함도 있는 정말 맘에 드는 색이에요. 한가지 용기 브러쉬는 블러쉬론 사용하기 불편하고 립엔 괜찮아요."
  }
]