[
  {
    "brand_name": "라카",
    "product_name": "라카 젤링 누드 글로스 4.5g 10종",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017969204ko.jpg?l=ko",
    "review_name": "301 피그링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000179692",
    "text1": "발림성이 좋고 발색도 좋아요! 촉촉해서 오래갑니다\n착색 좀 있는거 같아오",
    "text2": "매장테스트때는 로즈브라운 느낌..? 이여서 바로 구매했는데 첫 입술에 바를 때는 똑같이 되다가 덧바를수록 로즈빛이 진해져요 그래도 색 너무 예쁨 주름끼임 전혀 없고 착색도 딱 그 색으로 됩니당 뉴트럴 추천",
    "text3": "저는 봄 라이트 톤이라 색이 찰떡으로 어울리지는 않지만 전체적인 분위기 있는 메이크업하고 싶어서 구입했어요. 가을 겨울에 살짝 톤다운하기에 좋은데 저는 봄 라이트 톤이라 양 조절 안하고 많이 바르면 포도주 입술이 되어서 양 조절 필요한 것 같아요.",
    "text4": "촉촉이라고하는데 제 입술이 많이 얇고 건조한 스타일이라 지속력 좋게 촉촉하지는 않아서 립글로스랑 같이 사용하면 색은 예뻐요",
    "text5": "케이스가 넘 취저라서 샀어용 ㅎㅎ\n좀 제 얼굴에는 시간 지날수록 색깔이 답답해져 칙칙해지는 느낌🥹\n차라리 민낯에 어울릴 거 같아용",
    "text6": "색깔 레전드 이쁨..\n발색도 진짜 잘됨\n약간 립글로스랑 물틴트 섞은 재질\n피그링은 살짝 핑크브라운 느낌\n암튼 이쁨\n근데 용량에 비해 가격이 사악함",
    "text7": "그냥저냥 사용할만한 제품이지만 딱히 큰 장점은 없는 거 같습니다.",
    "text8": "와.. 틴트를 너무너무 많이 써봤는데 제가 탑으로 좋았던 틴트중에 하나에요!\n\n제일 탑오브탑은 않이지만— 수분감, 촉촉함, 발림성, 피부톤에 잘 어울리는 색상, 향— 다 너무 좋습니다 ❣️\n\n우선 미끌미끌한 촉촉함에 모이스쳐가 느껴져요. 다른 틴트들은 그냥 색깔있는 제형 느낌이지만, 이것은 더 글로시한 수분 들어있는 촉촉한 틴트에요 💞\n\n제가 이거 쓸때마다 느끼는 건데, 쉽게 발라지고, 빨리 입을 다시 터치업 할때 좋고, 말하면서 건조한 느낌이 없어요. 지속력은 보통이여서 약간 아쉽지만, 그래도 추천해요. 제가 말많이 하는 직장다녀서 이걸 빨리 한번에 바르면 다시 생각 안해도되요!\n\n입술에 약간 틴트 스테인이 남지만, 예쁘게는 잘 안 남아요. 그래서 4/5 줘요\n\n라카가 원악 좋은 리뷰 들어서 궁금해서 틴트랑 립스틱 샀더니— 진짜 후회가 안되네요— 꼭한번 써보세요! \n\nI tried this hearing so much rave over Laka’s lip products. Once i was gifted gift cards, i caved in and bought this tint and a laka lipstick.\n\nAlready from the bat— from my top fav lip tints, this is in the top 4 or 5. It’s moisturizing and hydrating on the lips. I find most tints to rly dry out the lips but this formulation provides hydration.\n\nThe scent is nice & the shade range is so suitable for my warm autumn toned skin. I love how they have more nudes than bright pinks and reds. \n\nIt’s a nice tint to have throughout the day and touch up with. I work a job where i have to talk a lot and don’t have time to touch up, i do a quick swipe of this and im good to go!\n\nThe reason i give this 4/5 is bc the stain doesn’t stain very pretty. It does stain the lips, but it’s a bit lined or patchy. But after couple reapplications, it stains alrigh",
    "text9": "와.. 틴트를 너무너무 많이 써봤는데 제가 탑으로 좋았던 틴트중에 하나에요!\n\n제일 탑오브탑은 않이지만— 수분감, 촉촉함, 발림성, 피부톤에 잘 어울리는 색상, 향— 다 너무 좋습니다 ❣️\n\n우선 미끌미끌한 촉촉함에 모이스쳐가 느껴져요. 다른 틴트들은 그냥 색깔있는 제형 느낌이지만, 이것은 더 글로시한 수분 들어있는 촉촉한 틴트에요 💞\n\n제가 이거 쓸때마다 느끼는 건데, 쉽게 발라지고, 빨리 입을 다시 터치업 할때 좋고, 말하면서 건조한 느낌이 없어요. 지속력은 보통이여서 약간 아쉽지만, 그래도 추천해요. 제가 말많이 하는 직장다녀서 이걸 빨리 한번에 바르면 다시 생각 안해도되요!\n\n입술에 약간 틴트 스테인이 남지만, 예쁘게는 잘 안 남아요. 그래서 4/5 줘요\n\n라카가 원악 좋은 리뷰 들어서 궁금해서 틴트랑 립스틱 샀더니— 진짜 후회가 안되네요— 꼭한번 써보세요! \n\nI tried this hearing so much rave over Laka’s lip products. Once i was gifted gift cards, i caved in and bought this tint and a laka lipstick.\n\nAlready from the bat— from my top fav lip tints, this is in the top 4 or 5. It’s moisturizing and hydrating on the lips. I find most tints to rly dry out the lips but this formulation provides hydration.\n\nThe scent is nice & the shade range is so suitable for my warm autumn toned skin. I love how they have more nudes than bright pinks and reds. \n\nIt’s a nice tint to have throughout the day and touch up with. I work a job where i have to talk a lot and don’t have time to touch up, i do a quick swipe of this & im good to go!\n\nThe reason i give this 4/5 is bc the stain doesn’t stain very pretty. It does stain the lips, but it’s a bit lined or patchy. But after couple reapplications, it stains alright",
    "text10": "라카 글램틴트 사용해보고 발림성이 좋아서 사봤어용. 색이 꽤 진하고 어두운 편이에요.  발색사진만 봤을때늨 가을뮤트 21호인 제 얼굴에 제일 잘 어울릴거라고 생각했는데. 입술색이 원래 어두운 편이라 가런지 진하게 바르면 부담스러운 느낌이 있어요. 연하게 바르니까 맘에 드네용! 향이나 발림성이 너무 좋아서 손이 자주 갈 것 같아요!! 착색되는 것도 맘에 들어요~ 사진상 위에가 피그링 아래가 엔젤링 입니다.",
    "text11": "덧바를수록 진해지는 현상이 약간 잇긴한데 그래도 예뻐서 잘쓰고잇습니다",
    "text12": "완전 도른놈 웜톤들은 포인트립으로 딱입니다 그리고 약간 인위적이지 않은 베리향? 나서 바를 때마다 기분이 좋아요👍",
    "text13": "입술색 진해서 여리여리 컬러올리면 발색이 전부 안되는 슬픈 입술을 가졌는데요 포도링은 그래도 제 입술색이랑 잘 어우러지네요 맘에 들어요 지속력은 글로스한테 바라면 안되요ㅋㅋ",
    "text14": "비건 제품이고 색이 예뻐서 구매했는데 너무 잘 써서 또 구매했어요. 지속력이 높지 않아서 베이스 립 바르고 두 번째 레이어 드립으로 추천해요!",
    "text15": "아니 촉촉하고 어두운 피부에 자연스러운 혈색을 주는 색으로 정말 인생립인데 양이 너무 적어요… 벌써 또 사야돼요 맨날 발랐더니 .. 라카 흥해서 양 많게 내주세요",
    "text16": "촉촉한 편이라 입술 위에서 지속력이 많이 높지는 않지만 꽤 좋은 편이에요\n가을웜뮤트인데 가볍게 바르기 좋고 내 입술색과 비슷해서 자주 바르는 것 같아요\n두 통째 쓰는데 계속 쓸 것 같네요\n촉촉한 데일리립 찾으시면 추천드려요!",
    "text17": "단독으로 발라도 이쁘고 포인트 컬러로 발라도 이쁨요 지속력만 살짝 아쉽",
    "text18": "간만에 정말 취향인 컬러 발견한 것 같아서 후다닥 주문했어요!! 제가 느낀 특징을 얘기해보자면\n\n1) 사진은 생각보다 웸하게 나왔지만 실제로 봤을때는 좀 더 핑크가 한 방울 섞인 로즈 색감이 들었어요\n\n2) 팁의 모양이 약간 사선이라 입술에 바르기 편했어요\n \n3) 입술에 올렸을때는 제 입술에서는 정말 손목에 올라왔던 색감이 그대로 올라왔어요\n\n4) 테스트 해보려고 입술에 발라보고 몇분 되지도 않아서 지웠는데 착색이 있었어요\n+착색은 처음에 발린 색보다 웜하게 착색되더라고요\n\n5) 글로우립 중에서는 끈적하게 발리는 경우도 있는데 라카 틴트는 제가 느끼기에는 끈적임이 거의 없었어요\n\n진짜 제 최애립 될 것 같고 갈웜인 제가 데일리립으로 편하게 바르고 다닐 것 같네요ㅎ 고민중이시면 고민하지 말구 당장 지르시길!!",
    "text19": "섞어 바르려고 샀는데 바르면 촉촉한데 입술에 더 딥하게 올라가는 느낌이에요 ㅜ",
    "text20": "발림성은 촉촉하지만 그만큼 지속력이 길진 않아요‘! 하지만 색이 너무 이뻐서 보자마자 샀습니다ㅎㅎ",
    "text21": "색 진~~~짜 이뻐요. 바탕립으로 모브빛 발라주고 입술 안쪽에 이 제품 바르면 그냥 인생립이에요. 완!!전!! 만족합니다",
    "text22": "저는 이 색에 제 입술 색과 좀 비슷해서 휘뚜루마뚜루 쓸 예정입니당 그리고 닫을때 똑! 소리나면서(엄청 작은 소리) 잠금장치?같은게 있어서 너무 마음에 들어요",
    "text23": "항상 장쓰고있고 자극적이지않고 편안하게 피부에 잘맞고있어요",
    "text24": "제가 이 제품을 진짜 너무 좋아해서 4통째 재사용중인데\n피그링은 완전 갈웜들에게 잘 어울리는 색이라서\n갈웜분들께 추천을 해드리는 색상입니다!\n\n틴트를 바르고 나서 시간이 조금 지났을 때\n색상이 되게 이쁘게 보여요!\n\n요플레 현상이 좀 있긴해서 아쉽긴한데\n저는 요플레 현상이 있어도 이해할 수 있는 그런 제품..\n라카가 할인을 잘 안 해서\n조금이라도 할인할 때 구매하세요 ㅠ",
    "text25": "지속력은 마음에 듭니다\n착색 아주 잘되고 롬앤 캐니언 색상과 같이쓰면 진짜 완전 잘어울립니다 디자인도 예쁘구 완전 만족💗❣️❤️♥️💖",
    "text26": "복숭아링보다 좀 더 주황끼가 돌고 가을웜스러워요!!! 제가 가을웜-봄웜 걸쳐있는데 이거랑 복숭아링 같이 바르면 분위기갑 쌉가넝입미다,,, 색깔 댕예뻐요",
    "text27": "입술에 발리는 색도 이쁘고 팁이 사선이라 바르기도 편한 것 같애요 갈웜뮤트인데 휘뚤마뚤 진짜 잘 써요 근데 요플레현상이 좀 있어서 양 조절을 잘하셔야..ㅠㅠ",
    "text28": "다 좋은데 광 지속력이 많이 약해요!! 한 2~3시간뒤에는 완전 매트립처럼 광이 다 사라져있답니다..저만그런가요? 그거빼고는 모두다 만족해요!!색 진짜 예뻐요",
    "text29": "은근 이쁜데 시간지나먄 좀 딥해짐 근데 탱글탱글 광 장난아님 이거보다 광나는거 없을듯 착색력도 아주 좋음",
    "text30": "아니 착색력도 장난아닌데 무슨 틴트가 이래? 아니 바르면 몇초만에 착색되고 문질르먄 오일이 남음 진ㅁ자 미쳤어\n아니 오일광이 너무 이쁨ㄹㅈㄷ야",
    "text31": "리카립은 처음 써봤는데 진짜 숨겨진 갓템임ㅁㅁ 발림성 너무 마음에 ㄷ들고요 색도 이쁘고 뮤트립 사 실 분들은 이거ㅖ요요요 굿구수수",
    "text32": "올리브영의 화장품은 다양한 브랜드와 제품이 있어 선택의 폭이 넓고 품질도 좋습니다. 피부 타입에 맞는 제품을 선택할 수 있어서 좋으며, 가격 대비 성능도 만족스럽습니다. 특히 스킨케어 제품은 보습 효과가 좋아서 피부가 건조한 분들에게 추천합니다. 또한 메이크업 제품도 피부에 자연스럽게 밀착되어 오래 지속되는 효과를 가지고 있습니다. 전반적으로 올리브영 화장품은 품질과 다양성 면에서 우수한 선택지라고 생각합니다.",
    "text33": "이거 진짜 세 통째 사는 제 찐템입니다. 올라가는 거 진짜 이름 젤링인거 티내듯이 올라가고요, 너무광택감이 에뻐요. 완천 초촉립도 아니지만 진짜 딱 젤리같은 고런 느낌!\n\n뮤트한 색감이 미쳤고요. 다만 지속력은 떨어집니듀ㅠ 수시로 덧발라야 함. 하지만 그걸 감수할 정도로 애정하고, 애초에 착색남는거 별로 안 좋아해서 이거 다 쓰고도 재구매할듯!",
    "text34": "케이스랑 색감 보고 반해서 사버린,,,,\n\n일단 광이 너어무 예쁘고 색감도 넘넘 예뻐요\n얼굴도 밝아지는 듯…//\n\n글로스라서 촉촉하고 건조함은 제로!\n\n지속력은 아무래도 글로스라 그런지 뭐 먹거나 말 하면\n광택은 빨리 사라지는ㅜㅜ\n\n그래도 착색이 좀 남는 편이라 나쁘지 않아유\n벌써 한통 다 비워서…ㅎ 재구매 할거에요",
    "text35": "포도링 휘뚤마뚤템으로 넘 잘쓰고있어서 가을맞아 피그링도 구매했습니다! 글로스라 착색 거의 없고 오히려 입술색을 분위기 있게 약간 칠리브라운빛으로 눌러줍니다..🤎 젤리같이 탱글탱글하니 이뽀요 단독으로도 글로스용으로도 추천추천 왕추천",
    "text36": "기존에 있던 프루티글램틴트를 너무 잘 써서 이것도 기대하면서 샀는데 너무 맘에 들어요!\n플루티글램틴트보다 더 촉촉한데 이것도 발색이나 착색이 어느정도 잘 되서 만족하면서 사용중입니다!\n피그링이 제가 생각한 것보다는 색상이 어두운데 그래도 예뻐여!",
    "text37": "이미 좋아하는 브랜두이다 보니깐 믿고 샀어요 발색도 예쁘고 쫀쫀해요",
    "text38": "3개째 사서 쓰는 중 !!\n모카무스까지는 아니지만,\n쿨톤이 가끔 웜톤인척 하고싶을때\n쓰기 딱 조은 느낌??\n\n맛은,, 좀 마이구미 맛 나긴 하는데\n호불호가 갈리는 듯 하다..\n\n할인을 잘 안해서 아쉽 ㅠㅠㅠ\n페리페라 블러셔인 “집밖은 위험해”랑 같이 쓰면\n너~~무 시너지 조음",
    "text39": "제 인생틴트!!!\n첫구매 때 완전 반해서 다 쓰기 바로 직전에 재구매 했는데 뜯어두고 새거 고대로 잃어버려서 재재구매 했습니다... \n근데 재재구매 후 잃어버린 재구매 발견.....\n괜찮아요.. 찾은게 어디야... \n이 틴트 딱 발랐을 때의 발색을 좋아해서 하루에 몇십번씩 발라서 빨리 닳아여..^^ㅎ",
    "text40": "제 인생립 재재구매 했는데 첨 샀던거 다 쓰기 직전에 미리 쟁여뒀다가 한 번도 안쓰고 수학여행 갔다와서 통채로 잃어버렸습니다.. 진짜 절망적........ 재재재구매 해야겠어요... 비싸서 아쉽긴한데 인생립이라 돈의 여유가 생기면 살 예정입니다 가을웜립으로 찰떡인 듯?!??",
    "text41": "생각보다 수분감이나 광택이 오래가지 않아서 아쉬워요 더욱이 수분감, 광택 뿐만이 아니라 이 두 가지가 날아감과 동시에 처음 발색된 색깔이 아니라 착색이 시작되어서 틴트가 좀 뭉친다고 해야할까요...? 뭉치면서 착색이 시작되어서 입술 각질에 낍니다\n그런데 이게 심각한 게 아니라서 봐줄 만 하지만 굳이 재구매는 하지 않을 것 같네요ㅠㅠ",
    "text42": "가을웜이라 저의 계절이 온 만큼 피 빨아먹은 색만 바르고 다니는 중이라 이 친구는 립 모아두는 칸 한 켠에 잘 있습니다.. 근데 봄웜분들이 바르면 정말 예쁠 것 같단 생각 촉촉립 중엔 이게 제일 예쁘다고 생각해요 컬러보다는 올라갔을 때 광과 질감이 예쁘다고 생각합니다 근데 제형때문에 어쩔 수 없이 지속력은 짧아요 ㅠ 내년 봄에 또 몇 번 바를 듯",
    "text43": "가을웜 딥 기준 잘 안 씀 당연함 맞는 컬러가 아님 근데 얼마나 살겠다고 그런 거 다 따지면서 바르냐 주의라 웬만하면 사는 사람이라 샀음 이거보다 카페인로즈, 솔티를 훨씬 많이 씁니다 근데 자연스럽고 예뻐서 그냥 막 바르기 좋아요 근데 이 제품 자체가 바르고 말만 해도 사라져서 그건 감안하셔야 할 것 같습니다! 진짜 뭐 먹은 거 없이 회의만 2시간 했는데 입술이 사라져 있었어요 심지어 이 컬러도 아니고 진한 컬러였는데.. 네 뭐 그렇습니다",
    "text44": "입술이 반짝반짝 빛이나요\n색상선택이 미스지만 라카 제품 여러개 구입해서 사용 중이네요\n발림성도 좋고 향도 좋아요",
    "text45": "아 진짜 개사랑해 라카틴트..❤️\n인생틴트 찾았네여..제발 가을웜톤인분들 써보세요 완전 빠져머림🥹🥹🥹\n아침에 알바갔다가 끝나고 입술 확인하는데 원래 같은면 입슬 색 없어서 완전 폐인에다가 누구새요인데 오늘은 너무 생기발랄하게 입술색 개진하고..너무예뻐서 놀랬음요😍😍",
    "text46": "최근에 입술이 건조하게 느껴져서 저번에 다른 색깔 써봤던 기억으로 다시 재구매 했습니다. 처음 발림성은 되게 부드럽고 입술에 글로시함도 남아있는데 생각보다 오래가지 않는 것 같아요 발색력은 좋은데 시간이 지나면 저에게는 입술주름이 조금 부각되는 것 같아 조금 아쉬웠습니다.",
    "text47": "수분감X 광O\n꼭 테스트하고 구매하세요! 웜하고 차분해요!",
    "text48": "수분감은 없는데 광은 엄청나요… 색은 테스트 꼭 해보고 구매하세요! 웜하고 차분해보여요",
    "text49": "계속 품절이야서 못샀었는데 재입해서 바로 샀어요. 너무 예쁘고 지속력이 오래 가요 🫶🏻🫶🏻🫶🏻 306 엔젤링도 사고 싶어용 💭",
    "text50": "엄청 진해요ㅠㅠㅠ 데일리로 바르긴 좀 부담되는??ㅠㅠ 손이 잘 안가요ㅠㅠㅠ",
    "text51": "본인은 봄웜인데 차분한 색상을 발라보고 싶어서 테스트해보고 구매했습니다. 핑크 착색아니고 오렌지. 브릭 착색인 것 같아요. 색 그대로 착색되는 편인 것 같습니다. 저는 개인적으로 착색된 상태 색이 더 예쁜 것 같기도 합니다. 첫번째 사진이 가장 유사한 것 같고 첫번째 사진 색감에 두번째 사진 색감 살짝 올린 정도 인 것 같아요. 착색도 정말 빠르게 됩니다.",
    "text52": "요즘 푹 빠진 라카 피그링💗\n쫀쫀 오일광에 맑은 컬러라 자연스럽지만 착색이 꽤 있어서 지속력도 좋은 편이에요!💕\n\n이건 향이 진짜 좋아서 바를 때마다 기분이 좋아지는 느낌이에요 젤리 마이구미 향? 넘 달달하고 좋아요 크게 호물호 없을 향이에요\n\n피그링은 브릭브라운 컬러인데 너무 웜한 컬러가 아니여서 봄웜분들도 예쁘게 사용하기 좋은 컬러에요 가을에 바를 촉촉립 찾고 계셨는데 기존 가을 컬러는 너무 웜하게 느껴져서 시도하기 어려웠던 분들이 사용하시면 맘에 드실거라고 장담합니당🧡\n\n복숭아링, 피그링 이 조합도 오묘하면서 예쁘니까 두 개 같이 구매하시는 것도 좋을 거 같아요😊",
    "text53": "완전조아여 발색도맘에들고 지속력도 오래? 가는 편인지는 잘 모르겠는데 좋은 거 같아요",
    "text54": "색상이 잘나와서 자주 사용하는 제품이에여! 지속력도 나쁘지않아요",
    "text55": "입술색이 진해서 ㅋㄹㄱㄹ웜누디로 입술색 죽여주고 바르는데 진짜 궁합 잘맞습니다 완전 예뻐요 색도 차분해서 갈웜인데 잘쓰고있습니다 갈웜분들 이거 꼭사세요",
    "text56": "피부에 잘 맞고 저한테 잘 맞아서 잘쓰고 있습니다 또 구매할거가탕요",
    "text57": "아주 좋습니다!! 완전 추천해여!! 구매하면 후회 없을듯",
    "text58": "가을웜이라 저의 계절이 온 만큼 피 빨아먹은 색만 바르고 다니는 중이라 이 친구는 립 모아두는 칸 한 켠에 잘 있습니다.. 근데 봄웜분들이 바르면 정말 예쁠 것 같단 생각 촉촉립 중엔 이게 제일 예쁘다고 생각해요 컬러보다는 올라갔을 때 광과 질감이 예쁘다고 생각합니다 근데 제형때문에 어쩔 수 없이 지속력은 짧아요 ㅠ 내년 봄에 또 몇 번 바를 듯",
    "text59": "오 색상은 이쁜데 진짜 리뷰처럼 요플레 현상 좀 있긴하네요,,,!그래도 새로운 틴트써봐서 좋아요ㅎㅎ색상은 올리브영 오프라인 매장에서 샘플링 해보고 온라인에서 구매한거라 맘에 듭니다 단독으로 사용하기엔 살짝 무리가 이있어서 베이스로 원하는 립깔고 그 위에 덧발라 줘야할 것 같아요:)전체적으로 만족합니다~!",
    "text60": "기존에 있던 프루티글램틴트를 너무 잘 써서 이것도 기대하면서 샀는데 너무 맘에 들어요!\n플루티글램틴트보다 더 촉촉한데 이것도 발색이나 착색이 어느정도 잘 되서 만족하면서 사용중입니다!\n피그링이 제가 생각한 것보다는 색상이 어두운데 그래도 예뻐여!",
    "text61": "색상이 참 예쁘네요 추천받아서 사용하려고 구매해봤습니다",
    "text62": "그냥 라카는 지속력이 도랏 그냥 지속력으러 이미 끝낸 제픔리에여 ㄹㅇ 꼭 추천",
    "text63": "색깔 레전드 이쁨..\n발색도 진짜 잘됨\n약간 립글로스랑 물틴트 섞은 재질\n피그링은 살짝 핑크브라운 느낌\n암튼 이쁨\n근데 용량에 비해 가격이 사악함",
    "text64": "두번째 사용중이에요\n컬러가 자연스럽게 너무 예뻐요\n지속력은 좋은 편은 아니지만 데일리로 바르고 다니기에 좋고 발림성도 맘에 들어요!",
    "text65": "글로우 틴트 치고는 지속력 오래가는 편임. 계속 덧바르면 색도 진하게 나와서 만족 ! 세일할 때 사면 좋을 제품",
    "text66": "이 틴트 지속력 짱이네요~! 컬러도 차분하고 좋아요. 패키지도 예뻐용",
    "text67": "음 색상은 맘에 드는데 지속력과 요플레 현상으로 약간은 실망인 제품이에요😂그래도 사고 싶었던 제품이라 꾸준히 잘 사용해볼게요",
    "text68": "매트립만 고집하던 사람이었는데 이 제품 완전 마음에 들아요! 색감이 일단 너무 예쁘고 착색도 예쁘게 되는 거 같아여 ㅠㅠ 재구매 하고 싶은데 이제 매장에는 없나보더라구용.. 슬푸네여",
    "text69": "갈웜한테 잘 어울려요!!양은  적은 편이고 촉촉해요\n발색은 연한 편이에요!",
    "text70": "아주 마음에 들어요! 기본으로 바탕에 깔기 너무 좋고 글로시해서 입도 엄청 예뻐보이네요 ㅎㅎ\n단독으로 자주 사용하는데 재구매 의사 있어요",
    "text71": "생각보다 어둡고 오렌지빛으로 착색되는 느낌?\n촉촉하게 광 납니당",
    "text72": "발림성 촉촉하고 부드러워요 피그링 색상 예쁜 톤다운된 장미색이라 넘 예뻐요",
    "text73": "색상은 맘에 드나 요플레 현상이 심합니다 ㅜ\n바르고 나서 음파음파보다 손으로 라인 위주만 스머징 해주고 기다리면 광택이 예쁘게 올라와요",
    "text74": "진짜진짜너무이뻐여ㅜㅜ 사실 기본 라카틴트를 사려다가 제 퍼스널컬러에 맞는색이 없어서 찾아보다가 이 제품이있더라고요!! 근데 색이 미치도록 이뻐요ㅠㅠ 무화과!!",
    "text75": "색상도 너무 예쁘고 글로우 표현도 잘되는것같아요\n쉽게 닦이지만 오래 남아서 매번 덧바르지않아도 됩니다\n다만 악건성에게는 생각보다 건조합니다!\n글로우한 표현과는 달리 발라도 건조함을 느끼게 되더라구요 ㅎㅎ 립밤 가볍게 깔고 바르시면 좋을듯해요",
    "text76": "밥먹고도 살짝은 남아 있는 틴트입니다. 빨리 사라지지 않아서 굉장히 마음에 들고 발림성도 촉촉하고 끈적이지 않게 발려서 더 좋습니다. 개인적으로 롬앤보다 좀 더 마음에 드는 제형이라서 좋습니다. \n색상도 피그링이라는 이름이 걸맞게 적당히 무화과 느낌나는 누디한 색감입니다. 너무 누디한건 또 안맞는데 누디한건 또 바르고 싶은 분들께 추천드립니다. 제 생각에는 웜톤 컬러 느낌이어서 극 쿨톤보다는 뉴트럴톤 분들한테 더 어울릴 거 같습니다",
    "text77": "갈웜들에게 완전 딱인 색이에요 약간 자주빛? 돌아서 착색이 약간 자주색으로 되는게 살짝 아쉬운데 지속력하고 발림성이 짱입니다 근데 발림성이 약간 좀 그런게 어쩔때는 매끈하게 이쁘게 잘 발리는데 가끔 매트?좀 이런 식으로 마무리되고 요플레 현상도 쫌 있어서 재구매는 다른 제품으로 해볼 것 같아요",
    "text78": "갈웜이신 분들은 꼭 구매하세요 6개월동안 틴트 20개 넘게 산 사람으로써 갈웜 필수템이라고 소신 발언 합니다 ! 전 입술이 건조한 편이라 립 바르기 전에 항상 립밤을 바르고 립을 발랐는데요  엄청 촉촉한 제품이라 립밤 없이 발라야 오히려 더 예쁘고 유리조각같이 표현 되는거 같더라구요 발색은 베이지랑 무거운 로지컬러 섞은 느낌에 광택이 들어간 느낌이에요 지속력도 오래 갑니다 (전 2시간 지나도 입술이 은은하게 광택이 유지되더라구요)",
    "text79": "피그느낌에 살짝의 오렌지 느낌이 가미된 컬러 인거 같습니다. 입술에 올리니 생각보다 맑은 컬러감이어서 오히려 더 좋다는 생각도 했어요ㅎㅎ 가을 웜톤분들이 데일리로 부담없이 바를 수 있겠다 싶었습니다.\n시간이 지나도 입술이 건조해지거나 하는 거 없이 편안해요",
    "text80": "매일 쓰는 립입니다. 양이 너무 적어서 아쉬워요… 라카 양 좀 많이 만들어주세요",
    "text81": "이거 이 색상없인 이제 못 살겠어요… 피그링 너무 용량이 작고 잘 떨어지는 것말곤 단점이 없어요..",
    "text82": "색이 아주 이쁘구요\n미지근하니 잘어울려요.\n재구매 각입니다. \n착색은 조금 있는 편이고 그리고 바른날 저녁에 보습 잘 안해주면 담날 각질 대박이니 저녁에 관리 잘 해야해욤",
    "text83": "촉촉하고 자연스럽게 블렌딩해서 그라데이션 립ㅇㅣ 자동으로 되는게 좋아요",
    "text84": "색이 너무 탁하다는 단점이 있고, 묻어남이 많았어요 일반 틴트에 비해 발색력과 발림성은 좋지 않아요",
    "text85": "너무 잘 쓰고있습니다 색이 너무 자연스럽게 예뻐요\n잘 지워져도 그냥 여러번 덧바릅니다",
    "text86": "엄마 어버이날 선물로 드렸는데 케이스?도 고급져서 만족하시는 것 같아요",
    "text87": "단점인점... 입술의 각질과 뭉쳐서 각질이 불어서 입술이 보기싫은게 단점같아요!! 색은 예뻐서 꾸준히 사용하나 휴지로 한번 입을 닦아줘야 좋은 제품입니다.",
    "text88": "엄마 어버이날 선뭏로 드렷는데 완전 좋아하세요! 색도 넘 이쁜거 같아여",
    "text89": "향이 좋아서 잘 쓰고 있는 제품이에요 발색은 그저 그래도 촉촉하고 괜찮습니당",
    "text90": "촉촉하지만.. 지속력이 아쉬운 제품입니다ㅜㅜ 그래도 색깔은\n예뻐옹",
    "text91": "촉촉하고 발색, 지속력 다 만족합니당~!! 다른 컬러도 구매하고 싶네요",
    "text92": "매장에서 테스트하고 구매해봤는데 괜찮은 것 가타요 색이 마니 예쁨!!",
    "text93": "요고는 세 개째 사서 싹싹 다 쓴 제품인데 갈웜 뮤트에게 과하지 않게 잘 올라가는 색",
    "text94": "일단 너무 좋아여\n세일 잘 안 하는 것 같은데 세일 할 때 꼭 사시길!\n향도 나쁘지 않고 발색도 생각보다 더 이쁨!\n친구들이 어디꺼냐고 항상 물어봅니다ㅎㅎ\n지속력은 글로스 치고는 오래가는듯 해여\n한통 다 비워서 재구매 하려구용\n짱!",
    "text95": "동생이 사서 쓰는 건데 색상은 이뻐보이더라구요 \n웜톤분들이 쓰시면 이쁘게 잘 사용하실 거 같아요!",
    "text96": "조금 거뭇거뭇한 팥죽색이 되는게 아쉽 ㅠㅠ\n맑지못한 느낌??",
    "text97": "라카 글로스는 포도 사탕 같은 달콤한 향이 나요🍇💜\n향이 좋아서 바를 때마다 기분이 좋아져요 \n지속력은 엄청 있진 않았지만 베이스 안 바르고 썼을 때는 발색도 착색도 잘 되더라구용👍",
    "text98": "입술에 전체적으로 고르게 발리고\n촉촉한데 지속성은 또 좋아요!\n여러 차례의 실패 끝에 드디어 인생 립틴트를 발견했어요 😆 다른 색상도 쟁여 놓을거에요 💛",
    "text99": "한달 사용 리뷰 남깁니다 좋아하는 아이템이라 매번 재구매하고있어요 추천추천ㅋ",
    "text100": "가을웜뮤트인데 정말 잘 쓰고 있습니다. 오죽하면 두 통 샀어요. 색이 오묘하고 원래 입술색과 잘 어우러져요",
    "text101": "발림성 색상 다 좋은데 지속력이 너무 찗아서 아쉬워요… 지속력만 좀 보완해주시길",
    "text102": "촉촉함이 오래 가진 않아요 단독으로 발색하는 것 보다 다른 컬러 위에 올려주면 좋음",
    "text103": "제품 너무 촉촉하고 발색도 정말 마음에 드는데 유독 이 제품은 요플레현상이 너무 심해서 그게 아쉬워요\n그치만! 색이 진짜 이뻐서 잘 쓰고 다님",
    "text104": "컬러 미쳤는데 저같은 23호 가을 딥 보다는 피부가 밝은 가을 뮤트분들한테 잘 어울릴 컬러",
    "text105": "발림성은 마음에 드는데 광이 오래 유지되지 못하고 바르면 바를 수록 색이 죽어요 절대 모델 사진처럼 색 안 나와요",
    "text106": "색상은 연하고 매끄럽게 잘 발려용 \n향은 별로에요. 재구매 의사는 없어영",
    "text107": "예쁩니다 진짜 예쁩니다 피그링 색상이 압도적으로 좋아요. 오묘한 장미빛? 톤다운된 만족하고 사용중이에요",
    "text108": "촉촉하고 좋아요 피그링 가을웜톤인데도 잘 어울리고, 두 통째 구매했어요 촉촉립 좋아하시면 괜찮을 듯!",
    "text109": "똑같이 생겼는데 재질 때문인지 이 라인이 제일 예뻐요ㅎㅎ 맘에 들어요",
    "text110": "촉촉한데 가면 갈수록 색이 어두워져서 당황스럽네요 ㅠ 착색이 있어서 지우고 다시 바를라고 하면 어둡게 착색된 색 그대로라 애매해요",
    "text111": "발색이 너무 예쁩니다 ㅠㅠ 다른색으로도 다시 구매하고 싶어요 ! 만족해요",
    "text112": "사진이랑 색이 같아서 좋아요! 넘 예뻐요! 만족합니다 촉촉해서 마음에 들어요",
    "text113": "바르고나면 촉촉해요 연하게 한번 바르고 위에 한번 더바르니 옙흐네요",
    "text114": "라카 글로스 립 진짜 전색상 다 예쁜데 가격이 너무 비싸요 진심 ㅜㅅㅜ 그거 말고는 다 좋음",
    "text115": "제 최애 틴트인데 5월에 잃어버렸어요 심지어 새거를 두번째 구매한거를 잃어버린거라 이 틴트는 좋아요 잃어버려서 세 번째로 샀어요",
    "text116": "라카 틴트 첨 써보는데 나쁘지않아요 근데 쓰다보니까 양이 쫌 작은듯 ㅜ",
    "text117": "피부색과 비슷해서 자연스러운 입술색을 연출할 수 있어서 좋습니다. 글로시한 립을 원하시면 구매하셔도 괜찮을 제품이라고 생각합니다. 피부가 어두운 톤인 사람에게 더 잘 어울릴 듯하네요.",
    "text118": "오늘드림으로 엄청 빨리왔네요\n촉촉허고 발색도 잘되서 넘 좋아요",
    "text119": "촉촉하고 넘 좋아요!! 맘에들어서 다른색도 샀습니다!!",
    "text120": "좋아하는 유튜버 추천으로 샀는데 완전 봄웜 컬러입니다! 근데 조금 채도 있어요!",
    "text121": "실수로 떨어트리는 바람에 깨졌는데 제품이 워낙 좋아서 집에서라도 아껴 쓰고 있슴다 흑 진짜 예쁘고 흔치 않은 틴트예요",
    "text122": "색감이 예쁘고 입술이 편안하게 유지돼요.\n 색감이 예쁘고 입술이 편안하게 유지돼요.",
    "text123": "색감이 미지근해서 좋았구요 척촉해서 더 좋아요ㅠ\n그리고 지속력도 촉촉립임에도 꽤 괜찮은거 같아요",
    "text124": "웜톤인데 너무너무 딱맞는 립이었는데ㅜㅜ 산지 3일만에 잃어버려수 광광 울었습니다\n\n다시 살려구요.",
    "text125": "선명한 발색과 자연스러운 컬러감으로 데일리템으로 추천합니다  \n\n입술이 편안하고 부드럽게 유지돼 만족스럽습니다",
    "text126": "버자마자 색감에 빠져 구매했어요ㅠㅠ 넘 맘에드는 여리컬러에요",
    "text127": "착색 아주 잘되고요 저는 롬앤 캐니언이랑 같이 쓰니까 진짜 이ㅃ흐더라구요 지속력 좋습니당",
    "text128": "가을웜이 사용하면 좋은 컬러예요. 탱글한 시럽광이 예뻐요.",
    "text129": "패키지도 예뿌고 라카니까 발색 착색 말모인데 유리라서 바닥에 떨어뜨렷다가 깨졌어요 너무승프다",
    "text130": "가을웜한테 어울리ㅡㅕ요 근데 너무 찐하서 저한테는 안 어울렸어요",
    "text131": "색깔이 갈웜에게 딱이에요..!! 저는 복숭아링 베이스로 바르고 그 위에 또 얹어주는데 색감 미쳤습니당 요즘 이거밖에 안발라요",
    "text132": "가을웜이 사용하면 좋은 컬러예요. 탱글한 시럽광이 예뻐요.",
    "text133": "제향도 괜찮고 다 괜찮은데 색이 시간이 지날수록 진해지는? 느낌이라 잘 안 쓰게됨",
    "text134": "가을웜한테 찰떡 이고  색도 예쁘고  용량도 좋아요\n추천!!!",
    "text135": "쓰면 생각보다 매트해서 글로시한 느낌이 남아있지는 않는 것 같아요 글로시한 거 좋아하시면 위에 립글로즈같은 거 덧바르시는 게 좋을 것 같기도",
    "text136": "손등 발색이랑 좀 다르게 올라오는데 ㅠㅠ 시간이 지날수록 더 딥해지는 느낌",
    "text137": "요플레 현상은 조금 있어요 ㅜ\n그치만 색이 너무 예빠요\n갈웜 추천",
    "text138": "가을웜인데 잘 썼어요 시간 지나면 요플레 현상도 있고 좀 어두운 느낌이라 재구매는 안할듯 싶습니다.",
    "text139": "약간 갈웜이 쓸만한 분위기 있는 립인 것 같애요! 벽돌립도 아니고 그렇다고 채도가 높지도 않다고 해야하나?? 갈웜의\n휘뚤마뚤템인듯",
    "text140": "발색도 이쁘고 발림감도 좋아요 근데 착색이 좀 많이 웜하게 되는 편이고 양조절을 잘하셔야해요",
    "text141": "가을웜 뮤트인데 색 너무 예쁩니다. 발림성 좋고 지속력도 나쁘지 않아요",
    "text142": "이거 너무 좋아요  할인자주했으면 좋겠어요  할인하면 또 구매 예정",
    "text143": "이거 할인해서 구매했어요  또 구매할.예정입니다\n 색 이빠요",
    "text144": "발림성도 좋고 건조하지않고 지속력도 오래가요 발색이 너무 예뻐요",
    "text145": "발색도 좋고 촉촏해서 한달만에 다 썻어요 재구매 무조건 합나당",
    "text146": "인생립 찾았어요\n가을뮤트지만 정석 가을뮤트 색은 안 받고\n뉴트럴인데 브라운이 베이스인 mlbb 립들이 받는 편에요\n가격이 너무 사악하지만... 색이 정말 예뻐서 주변에서 물어보더라고요",
    "text147": "촉촉하고 발색도 잘되고 지속력도 오래가요 너무 진하지않고 은은하게 색이 나요",
    "text148": "촉촉하고 착색도 그대로 돼서 좋아요 다 써서 또 살 템입니다ㅏ",
    "text149": "와 착색 대박이에요...! 색은 뮤트한 브라운핑크입니다.",
    "text150": "지속력이 짧은 것 빼곤 다 좋은 .. 인생 틴트에욥 추천합니당",
    "text151": "이거 사고 매일 이것만 발라요! 가을 웜톤한테 좋고 촉촉해요",
    "text152": "일단 가을딥~뮤트 그 어딘가인 사람인디요..\n평상시에 핑크가 좀만 느껴지면 입술이 확 붕 떠서 그런지,,입술에 올렸을때 생각보다 쪼오금 찐한 느낌으로 올라가더라고요.. 누디한 베이스립 바르고 포인트 립으로 쓰긴 좋아요! \n발색이 레전드라서 단독으로 바르면 올릴수록 쨍해져요.. ((쉣!))",
    "text153": "별루예요🥺🥺..\n제형도 그냥 그렇고..,, 색이 착색이 되면서 원래 색이랑 달라져요 ㅠㅠ 그리고 붉은 착색이 너무 오래 가서 안 예뻐여 ㅠㅠ\n이거 바르고 나면 입술이 너무 붉어져요😱😱😭😭\n사고 한두번 써보고 단한번도 다시 쓰질 않았어요이.. ㅎ허허",
    "text154": "발림성 착색 촉촉함 다 만족하는데 이상하게 색이 너무 딥해지네요…? 착색 좋은 틴트는 거의 다 그렇긴 한디 그래도 좀 심한 느낌 ? ㅠㅠ 분명히 처음 바르면 무화과색인데 두번만 덧발라도 초도색 겨쿨색으로 바뀌어요 ㅠㅠ 그냥 처음 바르고 수정용으로는 못 가지고 다니겠습니당",
    "text155": "촉촉한 착색립 좋아하면 괜찮을듯\n근데 틴트류도 그렇고 공홈발색이랑은 전 많이 다르게 올라와요 \n겨딥 갈딥 여뮽 갈뮽 립 잘 받는데 \n생각보다 라카립들이 컬러감이 저한테는 착안붙이라 음… \n틴트랑 이거랑 해서 총 네개 사봤는데 저에게는 쏘쏘 \n착색이 있어서인지 시간지나면 각질도 생겨서 \n촉촉하기는 한데 수분감은 아니어서 \n예쁘긴한데 애매템",
    "text156": "색상도 웜톤까지 다양하게 나와서 갈웜인 저는 무난하게 잘 사용한듯 해요! 만족",
    "text157": "메이크업을 어떻게 해도 다 무난하게 잘어울리는 립컬러라서 잘 사용하고 있어요",
    "text158": "라카 틴트 이번에 새로 나온거같아 구매했는데 진짜 가을웜인 저한테 최고였어요ㅠㅜ",
    "text159": "광감이 너무너무 아쉬웟고…금방 또 탁해지니까 손이 안가는 제품 ㅜㅜ",
    "text160": "한번 바르고 좀 기다리면 발색이 점점 진해져요\n그리고 촉촉해서 장원영 입술 가능함\n입술 주름 각질 엄청난 사람인데 저거 쓰고 광명 찾았어요",
    "text161": "이걸 살려고 왕복 1시간 거리 재고남아있는 매장을 찾아갓어요…… 이정도면 말 다한거 맞죠..????",
    "text162": "누드컬러 립 좋아하는데 입술이 워낙 건조한 편이라 글로시 립을 즐겨 바르는 타입입니다!\n이 틴트 한번 바르고 시간 지나면 점점 컬러가 선명해지면서\n입술이 촉촉해져요.. 탱글탱글 장원영 입술 되는것임",
    "text163": "촉촉한 편같은데 좀 지나면 건조합니다 요플레현상 있지만 손으로 바르면 커버되서 신경쓰일 정도는 아니었어요",
    "text164": "테스터가 없어서 이미지만 보고 샀는데 만족합니다 다만 요플레 현상 있는데 손으로 펴 바르면 없어져요",
    "text165": "기대했던 만큼 좋아요\n가격이 부담되서 고민했는데\n착색도 바로 되고 발색력도 우수 색감도 너무 이뻐요\n글로우인데도 불구하고 지속력도 좋아요\n엔젤링으로 재구매 또 하려구요",
    "text166": "생각보다 작았어요 근데 비싼 이유를 알겠네요 \n지속력도 좋고 착색이 글로우 립인데도 불구하고 잘되요\n발림성도 좋고 정말 좋아요",
    "text167": "진짜 이거 처음 바르고 났을 때보다 바르고 시간 좀 지났을 때가 너무 이뻐요 진짜 강추 ㅠ",
    "text168": "색이ㅜ 진짜 너무 예뻐여ㅕㅜ 무드톤이라서 너무 마음에 들어요 ㅜㅜ 웜쿨 둘 다 잘 어울릴 색ㄱㄱ",
    "text169": "가을웜톤분들한테 정말 잘 어울리는 색상의 틴트인것같아요",
    "text170": "이쁩니당 가을웜분들 찰떡 틴트느낌인 것 같아욤 광이 진짜 이뻐요",
    "text171": "한달 사용 후기: 좋아요 재구매의사 있습니다 !!!!!!",
    "text172": "지속력이 좋아요 향이 좀 세서 향수냄새 안좋아하는사람들에겐 비추천",
    "text173": "진짜 틴트자체는 너무 좋은데\n향기가 너무 세서 어지럽네요 향수좋아하면\n쓰는걸 추천해요",
    "text174": "좋음! 마음에 드는 색상이 또 출시 되면 사고 싶은 브랜드!\n글로스 립 잘 안어울리는데 이 아이는 괜찮음",
    "text175": "나뿌지 않아요 ! 향도 괜찮고 발색도 잘되구요, 대신 촉촉립이다 보니 묻어남은 있습니다",
    "text176": "되게 유리알 광택이고요~~\n근데 제가 좋아하는 색이지만, 잘 어울리는 색은 아니라서..\n여하튼 발색 좋고! 괜춘!",
    "text177": "색깔 차분하고 이뻐요 약간 마른 장미 느낌으로 너무 쨍하지 않아서 뮤트톤에게 잘 맞는 것 같아요 건조함 없이 촉촉한데 대신 묻어남은 조금 있습니다 향은 살짝 포도향이 나요",
    "text178": "쿨톤인데 색이 너무 예뻐서 샀어요!! 완전 만족하고 잘 쓰고 있습니당 광도 예쁘고 촉촉하게 발려서 촉촉립으로 추천합니당",
    "text179": "바르고 나면 강한 포도향?이 나고 자연스럽게 색이 chill되어 좋아요 원래 입술색과 잘 맞아서 정말 잘 쓰고잇어요!!!!\n생기 없는 얼굴에 톡톡 얹어주면 바로 생기충전⭐️ (정말 chill하다... 추천합니다.)",
    "text180": "촉촉해서 겨울에 쓰기 좋아요!! 저는 틴트 색이 너무 진한 걸 발랐을 때 이 틴트 바르는데 색이 자연스러워져서 너무 좋았어용",
    "text181": "생각보다 색이 강해서 아쉬워요\n기존틴트가 넘 쨍해서 산건데 비슷한 것 같아요 \n근데 색은 이쁘네요!!",
    "text182": "가을뮤튼데 이걸 밑에 깔아주면 착색이 예쁘게 되어서 정말 쓰기 좋아요!! 너무 자주 바르면 색이 약간 어두워지니 1차로 바르시는 걸 추천드려요! 다쓰면 또 살 것 같아요 추천드립니당",
    "text183": "투명하게 발색돼서 좋아요 글로스라서 광택감도 예뻐서 만족스러웠습니다. 다른 컬러들도 올리브영에 입점되면 좋겠어요",
    "text184": "글로스라 입술이 엄청 광택있게 표현돼요. 글로스인데도 착색이 있는 편이에요. 물같은거 마시면 많이 지워지긴해요! \n색도 마음에 들어요 다른 색도 들어오몀 좋겠어요",
    "text185": "색 바래는 것만 없으면 아주 완벽할 텐데....색도 예쁘고 다 좋은데...",
    "text186": "흠 공홈이랑 발색도ㅠ좀 다르고 시간 지나면 톤이 좀 어두워져요,,",
    "text187": "밥 한끼 먹으면 지워지긴 한데 적당히 촉촉하고 색도 넘 맘에 들어서 두개째 샀어용",
    "text188": "이거 너무 조아요...다른색으로도 구매 예정 ㅎㅎ\n향긋하고 색 짱이뿜",
    "text189": "이거 왜이리 예쁜거죠...\n완전 맘에들고 소장가치 뿜뿜해요ㅎㅎ",
    "text190": "향이 좋고 발색도 잘 되는데 생각보다 더 갈색 느낌이라 더 웜톤분들이 사용하기 좋을듯",
    "text191": "완전 촉촉함 좋아요 샥도 이쁘고 근데 공홈 샥보다는 좀더 갈색이 섞인느낌임",
    "text192": "착색은 별로 없었고 지속력도 괜찮았어요!!! 색 개이뻐요ㅠㅠ",
    "text193": "좋아요 발색도 좋고 특히 뭔가 향이 좋은 것 같아요 화장품 냄새도 안 나요 근데 여름에 바르기엔 머리카락이 너무 잘 붙어서 아쉽",
    "text194": "너무너무 예쁘고 좋아요!!! 냄새도 너무 좋고 지속력 발림성 다 좋아요…. 요플레 현상응 약간 있어요",
    "text195": "왁 이 시리즈 립 🐶이쁨\n약간 아쉬운게 있다면 비싸다고..와 양이 적다는거..?\n진짜 색도 너무 이쁘고 지속력도 좋고 촉촉촥촥도 하고 \n진짜 다 좋은데 양이 많이 없다는게 함정임 ㅜㅠㅠ",
    "text196": "인생틴트 하나 더 생겻어요 진짜 쵹쵹하고 너무 좋아요 세일만 조금 더 해주면 좋갯어요",
    "text197": "너무 예뻐요ㅠㅠ 근데 용량이 넘 작은 것 같아요. 몇 번 쓰면 없어요. 맛도 포도맛?이에요. 요플레 현상 좀 있어요",
    "text198": "항상 세일 안해서 장바구니에 묻혀지고 있었는데 세일해서 샀어요 색 진짜 너무 이쁘고 착색도 오래되서 좋았어요 진ㅁ자 엄청 쵿쵹함",
    "text199": "색 진짜 너무 예뻐요!! 진짜 오랜만에 인생립 찾은 것 같아요! 당분간 피그링으로 정착하려구요!",
    "text200": "진자 예뻐요 봄웜이시면 꼭 써보세요! 여러번 덧바르는 것 보다 한 번 바른 발색이 진짜 예뻐요"
  },
  {
    "brand_name": "라카",
    "product_name": "라카 젤링 누드 글로스 4.5g 10종",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017969204ko.jpg?l=ko",
    "review_name": "302 포도링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000179692",
    "text1": "색상도 예쁘고 발색력이 좋아요\n지속력도 괜찮아서 만족하고 있어요",
    "text2": "어떻게 이 가격에 이런 제품이. 너무 좋습니다\n라픽으로 싸게 잘 샀어요",
    "text3": "포도링 포도링 온라인.오프라인 제품이 넉넉하지 않아 늘 생일 때 챙겨 노는 포도리입니다. 이거를 계속 쓰다 보니 다른 색은 못 쓰겠어요. 벌써 4통째 쓰고 있는 제품 친구들이 이 정도로 바닥까지 쓰면 회사가 망할 것 같다고 하네요 ㅋ착색이 생각보다 오래가요",
    "text4": "라카 립제품은 정말 세일이 야박하네요ㅋㅋ늘 오프라인올영은 주변에 늘 없고 .온라인만 기다리는데 늘 재고가 1.2개내요.ㅋ자꾸이렇게없으니 희소성 이 생겨 있을때  마니 구매할까 하는 구매욕이 터지네요.포도링이  제일 칼라가 잘 맞네요.여름쿨톤입니다.벌써 4개째",
    "text5": "개애애애이쁨 컬러그램 누드베이지에 요거 같이 쓰면 개개개이쁨",
    "text6": "지인 선물로 드렸는데 후기를 아직 못 들었어요 제가 테스트 해봤을때는 촉촉하고 좋더라구요~~",
    "text7": "엄청 촉촉하고 발색도 좋고 지속력도 오래가서 벌써 두통째에요",
    "text8": "촉촉하고 시간 지나면 광이 더 예쁘게 올라와서 대만족!!!",
    "text9": "색도 이쁘고 촉촉한데 양에 비해 너무 적어서 아쉬워요ㅜㅠ 착색도 꽤 오래 가구 이쁜 포도색입니다!! 사실은 제가 봄웜이었대 요 그래도 쓸 정도로 이뻐요 절대 봄웜색이란 소린 아닙니다!! 근데 요플레 현상 있어요 ㅎㅎ..\n포도향 나는데 너무 좋음 향수로 내주세요",
    "text10": "색도 이쁘고 촉촉한데 양에 비해 너무 적어서 아쉬워요ㅜㅠ\n착색도 꽤 오래 가구 이쁜 포도색입니다!! 사실은 제가 봄웜이었대요 그래도 쓸 정도로 이뻐요 절대 봄웜색이란 소린 아닙니다!! 근데 요플레 현상 있어요ㅎㅎ..\n\n포도향 나는데 너무 좋음 향수로 내주세요",
    "text11": "와 진짜 역시 라카는,,, 이건 뭐 안살래야 안살수가 없어요!!\n겨쿨은 정말 포도주 말고는 답이 없는 것인가,, 누드톤 립은 절대 도전하지 못하는것인가,, 이러고 고민에 빠져있을 때 라카가 딱!! 세일도 딱!! 증정품까지 딱!!\n같이 온 증정품이랑 듀이 바르니까 진짜 이게 모에요,, 전 광택나는거 열심히 발라도 보고, 스머지? 뭐 이런것도 해보고 해도 항상 홍두깨엄마? 입술마냥 되어서 걀국 다시 지우고 원래 바르던 매트립 발랐었는데 얘는 진짜 인플루언서들이 화장할 때 유리알 광택 입술 나도 쌉가능이에여 ㅠㅠ!! 진짜 쌩얼에 발라도 이정도인데 와 진짜,, 저 집순이 인데 빨리 이거 바르고 외출하고 싶어요",
    "text12": "4가지 색중에 가장 쿨한 색감이지만 쿨톤 색이라고 하기엔 따뜻하고 웜톤 색이라고 하기엔 쿨해서 웜,쿨 모두 사용할 수 있을거 같아요 \n달달한 포도항이 나고 은은한 포도빛이 감돌아요\n제형이 쫀쫀하고 입술에 쫙 붙어서 착색력도 강해서 마음에 들었어요 ㅎㅎ",
    "text13": "4가지 색중에 가장 쿨한 색감이지만 쿨톤 색이라고 하기엔 따뜻하고 웜톤 색이라고 하기엔 쿨해서 웜,쿨 모두 사용할 수 있을거 같아요 \n달달한 포도항이 나고 은은한 포도빛이 감돌아요\n제형이 쫀쫀하고 입술에 쫙 붙어서 착색력도 강해서 마음에 들었어요 ㅎㅎ",
    "text14": "양조절 잘못하는순간 요거트 한스푼 😢 , 잘하면 아주 잘쓸수 있는 촉촉립  😘 \n\n아쉬움이 큰 틴트이지만, 그럼에도 불구하고 굉장히 손이 잘가는게 신기한 틴트에요\n\n장점 ❤️ 색감은 살짝의 푸른끼가 들어가 예쁜 레드계열이에요. 입술위에 얹으면 촉촉한 제형과 잘 어우러져서 굉장히 발색이 예쁘게 올라와요. 모양도 예쁘고 작아서 어디에나 넣어다니기 좋다는것도 장점이고,  양이 너무 많지 않다는점도 저에겐 장점이에요.\n\n양만많고 비싸면 다 쓰지도 못하기때문에 장점이었습니다. 한달사용 후기인데 통이 많이 비워진거 보이시죠?\n\n단점 ✔️  음 일단 처음에 바를땐 넘 예쁜데 계속해서 덧바르고 광택을위해 두껍게 바르는 순간 요거트 한통 먹은 사람처럼 희여멀건하게 뭉쳐서 입에 머물러요. 첫 구매시에 요거트현상이 없는줄알았는데 한달 사용해보니 확실히 그렇네요.. 그래도 양조절 왠만큼하면 너무 심한 요플레현상은 아니므로 조절을 잘하면 될것같아요\n\n재구매여부 ✔️  살짝.. 음 고민되는데? 굳이? 안살것같아요. 저는 다른 촉촉립중에서도 요플레 현상이 없는것들을 봐서 좀 아쉬웠습니다",
    "text15": "🍇 우앙 넘모 예뻐... 복숭아링 기대했는데 포도링 예쁘네요.. 극강의 쿨컬러! 쿨이 어울림 이런거 아닌거같고요 적당이 미지근 해요. 웜도 바를수있고  너무 딥하지않아서 손이 잘 갈것같아요.  \n\n착색이 있는 편이긴한데 바를수록 어두워지는 그런 착색은 아닌거같구요. \n\n✔️ 제형은 에크멀 힌스랑 비슷한데 요츨레현상이 최대한 덜어졌어요. 요플레거의없는듯? 신기해요.\n\n✔️  처음에 발릴때는 흰기있게 발리는데 시간이지나면 사진상의 발색이 나와요.\n\n✔️  지속력이 긴거같지는않아요. 한번 뭐 마시면 사라질정도인거같은데 색상은 착색이있어서 아파보이게 입술색이 없거나 하지는 않아요\n\n✔️ 올리브영 라이브때 만원 초반대에 두가지색이나 사서 아너무 립 돈썼나했는데 .. 후회는 별로없네요 색도제형도 마음에들고 회사에두고 쓰기에도 좋을거같아요. 립밤 없어도 되는 촉촉이립이라 너무 좋음",
    "text16": "아뉘이ㅣㅣㅣ 이거 왤케 컬러 이쁜데요ㅜㅜ 그냥 쿨톤 베스트라길래 속는 셈치고 사보자해서 산건데 지금까지 구매한 제품중에 가장 맘에 드는 제품 제 최애템이 되어버렸지 뭐에요..쿨톤분들 젭알! 구매해 보세요..!!",
    "text17": "라방때 저렴해서 구입\n쿨톤이 써도 추천했고요.\n라카는 발림성좋고 지속력좋아 구입했어요",
    "text18": "롬* 베어그레이프를 정말 잘 썼던 분이라면 무조건 만족할 제품!!💓 색감이 비슷해요!\n\n근데 제형이 롬*보다 가벼워서 입술이 편안해요. 지속력도 좋고요! 라카 기존 프루티 글램 틴트보다 통 디자인도 예뻐서 들고 다니고 싶어져요🥰 \n\n아주 만족합니다!! 자주 쓸 것 같아요☺️",
    "text19": "라카 신상이 나왔길래 바로 구매했습니다!\n요즘 촉촉 틴트 붐인데 그 유행에 잘 탑승한 것 같아요\n일단 케이스 너무 이뻐요 ㅠ\n그리고 틴트 질감이나 퀄리티가 좋습니다!\n\n색상은 확실히 투명~ 보다는 확실히 색상이 쨍하고 진한 편입니다!\n그리고 생각보다 핑크/코랄끼가 있는 색이라 완전 쿨톤 컬러는 아니에요\n가지고 있는 촉촉틴트들이랑 비교 샷 찍어봤습니다\n\n사진상으로는 커스터드 모브랑 비슷해보이는거 같은데 \n실제로는 커스터드 모브가 훨씬 모브/보라 느낌이고 포도링은 그런느낌은 아닙니다\n\n착색도 꽤 있는 편이고 전 여태까지 나온 라카 틴트중에서는 제일 좋았어요\n(이전 라인들에서는 제 마음에 드는 색이 하나도 없었는데 이번라인은 색은 잘뽑은것 같아요)",
    "text20": "라카 포토링색상 너무너무 사고싶었는데 세일하는 기간이 정말 없다시피 해서 저는 블프때 구매했고! 지금까지 매우 잘 쓰고있어요☺️\n\n-피부: 여쿨라/여쿨페일 베이스는 14-17호 사용, 노란끼보다 붉은끼가 더 많아요! \n-지속력: 착색이 심하다고 들었는데 저는 그렇게 오래가진 않았어요. 음식먹으면 지워지지만 그 전까지는 지속되는 그런 느낌! 추가수정은 필수랍니당\n-향: 저는 이거 쓰면서 향이 너무 좋았어요! 달달한 포도냄새😍\n-뚜껑: 이거 정말 추천하고싶어요!!! 흐르지않게 똑! 하고 잠겨서 새지도 않고 깨끗하게 유지할 수 있더라구요⭐️\n\n여쿨분들 진짜 추천합니다!!!\n-",
    "text21": "일단 저는 어렸을때 아토피 때문에 입술주름이 많고\n각질부자중 최고 재벌에\n입술색은 퍼컬진단때 거의 쿨한 회색에 가깝다 진단받았어요\n\n색깔 여름쿨라이트인 저한테 너무 잘 받구요, 메이크업 시에도 데일리에도 과하지않고 좋아요\n촉촉하고 광택감도 예뻐서 입술 매끈해보여 진짜 맘에들구요\n생각보다 사이즈는 작아서 자주 바르면 금방 달아요. 완전 추천!!!",
    "text22": "옛날부터 계속 눈독 들이다가, 이번 올영세일 때 구매했어요. 팁 끝 쪽이 견고한 편이라 립 라인 따주기 아주 용이합니다. 특히 제 입술이 엄-청 얇아서 더더더 좋았어요.\n향도 좋고 지속력도 좋아요. 입술 색이랑 비슷해서 지속력에 크게 연연하지 않아도 될 것 같아요, 무엇보다 색이 굉장히 예쁘거든요...! 잘 사용할게요옹",
    "text23": "극사실 발색샷 포토 후기참고해주세용\n\n결론은 생각했던 부분(발색, 지속력,입술표현) 에 비해 좀 많이 아쉽다! 재구매의사 없음\n\n구매전에 글로시, 촉촉립이 좋아서 폭풍검색후 페x페x 글로이 틴트로 입문하고 라카도 유튜브에서 후기가 좋길래 무려 두가지 색상이나 사봤습니다.\n\n[발색]\n1. 투명한 분홍 색상. 처음바르면 복숭아링이랑 진짜 차이없음.. 여러번 덧바르면 좀 분홍으로 진해지긴해요. 본연의 입술색에 따라 편차가 크지만 커버는 잘 되는 편. \n2. 시간지나면 투명막이 올라오면서 립글로즈바른것 같이 발색됩니당\n3. 착색이 생각보다 금방이고 세요. 근데 바르기 전 입술이 건조해서 주름이 많이 져있으면 특히 윗입술 색이 고르게 안발림 틴트 특유의 각질있는부분만 착색되는 뭔지 아시져.. 사진 참고ㅜ\n\n[제형]\n1. 얇게 발리는데 위에 막이 씌워진 느낌. 글로시함이 느껴짐\n2. 팁이 꺾여져 있어서 바르기에는 되게 쉬워요. 블렌딩 쉬움.\n\n[지속력]\n지속력 너무 짧아요,,,광이 금방 날라가고 건조해짐. 각질 올라옴.\n\n계속 덧바르게 되는데 복숭아링은 덧바를수록 원래의 색과는 전혀 다른 빨간색이되어있음ㅋ 포도링은 그나마 진분홍으로 가요. \n\n입술 자체도 붉어져서 처음 느낌을 내려면 말끔히 지우고 쿠션이나 파데로 입술색 정리 후에 덧발라야 하는 번거로움이 있음",
    "text24": "라카 프루티 글램 틴트 멜로우(111호) 사용 중인데 올리브영매장에선 팔지 않길래 포도링 구매했어요! \n색감은 비슷하나 입술 위에선 멜로우가 기본 코랄핑크에서 좀 더 푸른 느낌이라면 포도링은 좀 더 딥한 흑자두..? 폴라포 먹고 나서 입술에 착색되면 이런 색이려나 싶은 색이에요! 겨울쿨톤 분들이 사용하시면 잘 어울릴 것 같아요!\n\n위에서부터 롬앤 카야피그->라카 포도링->라카 멜로우\n착색 롬앤은 없어요..그냥 없어요..",
    "text25": "여쿨라이지만 다른색상도 이뻐보여서 구매했아요~~촉촉하고",
    "text26": "여쿨이지만 색상이 이뻐서 그냥 구매했어요 너무 이뿌네요ㅜㅜ",
    "text27": "데일리로 바르기 좋아요! 글로우틴트들 지속력이랑 착색이 약해서 손이 안갔는데 이 제품은 입술색이 남아있어서 좋아요~",
    "text28": "이거 바른 날 좀 입술 뭐냐는 질문 많이 받은 듯 ㅋㅋ 이거 정말 이쁨",
    "text29": "아 저는 이제 아주 좋아해요\n데이지크 립펜슬 있거든요? \n2호 그거랑 같이 바르면 이제 명란젓같은\n통통이 입술 썁 가능",
    "text30": "너무 촉촉한데 지속력이 아쉽네요 라카라는 브랜드를 올리브영을 통해 알게되었는데 좋아요! 좋은데 지슉력이 아쉬우ㅏ서 ㅜㅜ 통이 너무 이뻐요 ~",
    "text31": "색이 저랑 안어울려요 ㅠㅠ 다른걸로 재구매 각이에요잉 라카는 존예",
    "text32": "이름이랑 크게 상관없는 생기있는 핑크색이에요\n봄라한테 잘 어울리는 화사한 색상이에요\n쫀쫀한 글로시립으로  만족해요",
    "text33": "색깔 예뻐요 ! 저는 포도링 맘에 듭니다! 예쁘게 잘바를게오!",
    "text34": "라카틴트 죄다 사진이랑 빌색 좀 달라도 너무 사기인듯 내입술에 발랐을땐 왜 모델 느낌 안나노",
    "text35": "촉촉하고 발림성이 좋아 휴대하고 립밤처럼 쓰고 있어요.\n케이스도 넘 귀엽고 컬러도 피부톤하고 잘 맞아 잘 쓰고 있어요~~",
    "text36": "롬*의 베어 그레이프를 잘 사용했던 분이시라면 좋아하실 거라고 생각해요! 색상이 비슷하면서도 좀 달라요! 각자의 매력이 있어서 저는 둘 다 추천드려요!",
    "text37": "포도라기보다는 핑크링... 단독으로 발라도 탱글탱글해서 확실히 틴트보다는 무게감있어요~ 손이 정말 자주가용",
    "text38": "여름뮤트님들 구매하세요오오!!! \n이거 하나만 발라줘도 예뿌고 베이스로 깔기도 예뻐요옹",
    "text39": "딸래미가 색감도 예쁘고 촉촉하니 좋다며 사달라고\n한 제품. 손등에 색을 테스트해봤는데 자연스럽고\n예쁜 색이었다.",
    "text40": "라카 글로스 다른 색상도 있는데 넘 예뻐서 포도링으로 재구매햇습니다 착색도 있고 광감이 너무 이뻐요!!!",
    "text41": "친구꺼 써보고 맘에 들어서 사봤는데 사보니깐 좀 다르더라구요..우선 장점은 착색이 엄청 잘돼요 근데\n이건 장점이자 단점인 것 같아요 착색이 잘돼면 덧바를 때 색이 점점 진해지고 탁해져서ㅜㅜ\n단점은 요플레 현상이 심해요\n흰끼가 돌아서 그런지 모르겠지만 요플레 현상이 심하더라구요 \n15000원을 주고 산 만큼의 만족감은 얻지 못했어요ㅜㅜ",
    "text42": "상큼달달한 포도향이라 향기가 너무 좋아요. 탁기가 어느 정도 어울리는 쿨톤이 바르면 예쁠 것 같아요. 핑크에 포도즙이 한 방울 들어간 느낌이에요. 촉촉해서 발림성이 좋고 부담스럽지 않은 수분광이 나요. 착색은 살짝 있는 편인데 심하지는 않고, 촉촉하다보니 묻어남은 있어요.",
    "text43": "요즘 제 최애 틴트에요 ㅋㅋ 처음 발랐을땐 미지근한 핑크색으로 올라오는데 나중에 착색됐을땐 약간 코랄?빛이 좀 돌게 착색이되더라구용 쌩얼에도 막 쓸 수 있어서 넘 좋아용 ㅋㅋ\n사진에서는 좀 어둡게나오는데 실제로 보면 좀 밝아요",
    "text44": "장점 엄청 촉촉하고 광이 오래감 향도 좋음 마이구미 냄새\n단점 그 대신에 요플레 현상 있는 편\n여쿨라 비추 여뮽 강추\n재구매 의사 x",
    "text45": "아주 마음에 들어서 자주 쓰고 있습니다\n\n여쿨에게 어울리는 컬러인 것 같아서 잘 쓰고 있습니다!!",
    "text46": "예전에 제가 애용하다 단종되어서 못쓴 립글로스랑 색상이 비슷하네요. 그뒤로 딱맞는 제품을 못찾았었는데 드디어 찾았어요. 발림성이 더 편안하고 광택도 과하지 않아서 좋아요.",
    "text47": "촉촉하고 예쁜 물광 올라와서 예쁩니다. 쿨톤에게 잘 어울리는 색감입니다",
    "text48": "라카틴트는 처음 써보는데 향이 정말 좋네요 광도 너무 예뻐요",
    "text49": "돌고 돌아 처음 바른 걸로 pick 향수 칙하고 이 한번 확인 it's perfect yeah~.. 예 다시 돌아왔어요 작년부터 포도링을 시작으로 라카 제품 여러개 써봤는데 이 포도링이 계속 아른거리더라구요 3번째 구매예요 프루티보다 광 더 돌아요 근데 용기가 투명이라 그런지 변질이 좀 잘 되는 것 같더라구요? 그래서 이번엔 아낌없이 팍팍 쓸거예요 (+옆집소년 명씨도 이 제품을 쓰더라구요 하하 반가웠어요,,)",
    "text50": "당시 나왔을 때 너무 과하게 하입이 된 제품이 아닌가 생각.\n한 달 이상 쓰고 나니 느낀 점들 공유할게요\n\n[발색]\n물먹은 듯한 표현 너무 이쁘긴 함. 바르고 1분정도 지나면 물이 차오르는 광택을 볼 수 있음. 여리여리한 분홍빛. 탁하지 않으나 차분한 핑크정도? 본인 입술에따라다를 듯. \n\n포도링은 복숭아링보단 착색 바뀌는게 덜한 듯 함. 분홍으로 진해지긴 하지만 심하지 않음. 그래서 여러번 덧발라도 덜 부담스러움\n\n[지속력]\n물먹은듯한 표현 1시간도 안가는 것 같음. 금방 마름 아무래도\n립글로즈가 아니고 틴트라 그런지 광택이 없어진 후 건조하고 각질 올라옴. 계속 덧발라 줘야하는데 처음에 발랐을 때 나오는 그 광택감이 안나옴\n\n팁은 물방울 모양에 날렵해서 입 외곽 쪽 바를 때랑 인중 부분 립라인 부드럽게 할 때 편하긴 함\n\n추가 수정하려면 입술에 있는 부분 싹 다 지우고 파데로 색 누른다음에 발라야 처음 발랐을 때 느낌이 남.",
    "text51": "장점은 착색이 엄청 빨리 잘 되는거고 단점도 착색이에요ㅜㅜ착색이 되서 유지력이 좋은건 맞지만 덧바르기 어려운 제형이고 요플레 현상도 심해요ㅜㅜ색이 이쁘긴한데..",
    "text52": "색상 표현도 예쁘고 가볍게 발려서 더 예쁘게 표현되는거 같아요",
    "text53": "색상 표현 정확하고 글로시해서 보습감도 좋고 색상이 예뻐요",
    "text54": "수분감이 처음 바를 때는 있는데 시간이 지나면 좀 건조해지는 감이 있긴합니다..",
    "text55": "음... 먹어본 틴트중에 제일 맛있어요..ㅎ\n색도 예쁘고 촉촉해서 잘 쓰고다녔어요",
    "text56": "포도링 색상 갖고 싶었는데 \n마침 올영통해서 주문함~\n한번 테스트 해봤는데 딱 포도 색깔 이라고 해야하나? 암튼 물티슈로 지웠을때 착색도 어느정도 있어서 감탄~~ 제형이 뭔가 젤리 같음~~",
    "text57": "포도링 너무 예뻐요 ㅠㅠ 겨쿨이라면 꼭 사세요 단독으로 발라도 예쁘고 섞발해도 예쁩니다..",
    "text58": "이게 진짜 난 너무 좋음ㅠ 샀을 땐 크레파스 느낌 나서 돈 버렸다고 생각했는데 시간 지나고 발라보니까 너무 이쁨ㅠ\n베이스 립을 진함걸 바르든 연한걸 바르든 다 잘 어울림ㅠ!!\n살짝 블렌딩 하면 극락ㅠ 양이 좀 적은거 같지만 내 딴에는 매우 빨리 써서 또 상 예정😍😍\n진짜로 매일매일 씁니다….\n무치푸루 모모 바르고 바르면 진짜 이뻐용\n추구미 복숭아이신 분들 꼭 구매ㄱㄱ\n착색은 그렇게 없는거 같아용!! 사진에 색감이 다 안담겨서 매장에서 직접 발색 해보고 사는걸 추천!!!!!\n졸업 사진 틴트로도 딱임ㅠㅠ",
    "text59": "이 틴트 엔비인가 ? 그 색상 사보고 괜찮아서 봄웜 화장할때 쓰려고 이 색상도 사봤는데 전 틴트랑 다르게 요플레현상도 생기고 좀 빨리 건조해지는거같아요\n색은 딱 이쁜데 재구매는 딱히 안할거같아요 ..",
    "text60": "재구매의사\n잇습니댜 인생립 찾앗어요 색도 에쁘고 유지력도 길고 똥손인데 오버립하기도 편해요",
    "text61": "이거 거의,, 지금10통쨰 비우고 있는 나으 ㅣ최애틴트 ㅠㅠ 진짜 이거는 단종되며 안됩니다,, 계속 출시해주세요 넘 예쁘닝까 ㅠㅠㅠ 이게 요 라인중에서는 가장 쿨하지만 다른틴트와 비교하면 거의 웜에 가까워요 그치만 착색은 거의 쿨,,, 말그대로 포도 ㅠ 진짜 예쁩니다",
    "text62": "지금 이 틴트만 4통쨰 ㅠㅠ 진짜 너무 예쁘고 좋아요\n촉촉립 유행하면서 처음 나왔을때 부터 구매한건데 진짜 만족하는 제품..! 촉촉이라 금방 지워지긴 하는데 이 착색된 색깔이 진짜 예쁩니다.. 완전 포도링 그자체임 ㅠ 이름도 너무 잘 지었네요",
    "text63": "너무 너무 예쁘고 만족스러워요. 색상에 대해서 고민이 많았는데 생각했던 것보다 훨씬 예뻐요. 시중에 찾기 어려운 은은한 색상. 촉촉하고 투명한데 착색이 은은하게 있어서 지속력도 좋은 편이에요. 아주 마음에 듭니다. 케이스도 투명한 느낌이라 기존 틴트에 비해서 훨씬 예뻐요.",
    "text64": "너무너무 예뻐요. 쿨톤 계열의 촉촉한 제형의 틴트들은 대부분 아주 쨍한 핑크 계열이 많은데 흔하지 않은 연하고 차분한 톤의 틴트에요. 요즘 뭘 발라도 시간이 지나면 진하게 느껴졌는데 이건 그렇지 않네요. 또 제형이 촉촉함이 오래가고 입술이 건조해지지 않는 점이 좋았어요. 케이스도 기존 라카 틴트보다 훨씬 예뻐요. 보는 것보다 입술에 발랐을 때 훨씬 예뻐서 너무 마음에 듭니다.",
    "text65": "유튜버 보고 샀능데..\n색깔만 보고 너무 예뻐서 입술색이 비친다는걸 생각안하고 샀더니 \n입술색이 좀 있는 자한텐 너무 진하게 올라옵니다ㅜ \n1번 발라야 그나마 괜찮고 \n2번바르면 약간 푸르딩딩하니 추워서 질린것같운 입술...\n\n그래도 제형이나 그런건 좋숩니다\n다만 내 얼굴에 안어울릴뿐... 착색은 좀 있는것 같아요\n향도 포도향 나고 괜찮습니다",
    "text66": "유튜브에서 보고 한눈에 반해버려서 구매했어요! 광택감부터 색감까지 너무너무 제 스타일이고 여리여리하게 발려서 정말 예뻐요ㅠㅠ 원래도 라카 립 제품 정말 좋아해서 자주 쓰는 데 이것도 정말 잘 쓸 것 같아요😚😚\n+ 자주 덧바르면 너무 딥해지고 회색빛이 돌아서...하루종일 수정립까지 이 립 한 가지로만 바르긴 좀 힘듭니다ㅠㅠ",
    "text67": "라카 제품 써보고싶기도 했고, 무엇보다 어떤 분이 리뷰에 쓰신거보고 색이 넘 예뻐서 영업당해서 진짜 충동구매했는데 여쿨라는 아닌걸로,,,  \n제형 향 발림성 다 지속력 다 좋았는데 딱 봄웜이 쓰기에 제일 예쁠 색상ㅠㅠ 넘 예뻐서 어떻게든 메이크업으로 살려서 써보려고 해도 특유의 웜기 때문에 매번 다 실패,,, \n웜톤분들한텐 찰떡일듯 특히 봄웜",
    "text68": "너무 아쉬워요 요플레현상 좀 있구 상세페이지에는 쿨톤끼 낭낭하게 나오면서.. 와서 발라보니까 그냥 봄웜컬러에요. 상세페이지랑 아예 다른 제품이라 해도 믿겠어요. 발랐을때 색도 확실하게 올라가지않고 너무 투명하고 옅게 올라가는 느낌이에요. 상세페이지보고 구매하지마시고 가까운 매장 가셔서 테스트 해보신 후 구매하시는걸 추천드려요",
    "text69": "생각보다 수분감이나 광택이 오래가지 않아서 아쉬워요 더욱이 수분감, 광택 뿐만이 아니라 이 두 가지가 날아감과 동시에 처음 발색된 색깔이 아니라 착색이 시작되어서 틴트가 좀 뭉친다고 해야할까요...? 뭉치면서 착색이 시작되어서 입술 각질에 낍니다\n그런데 이게 심각한 게 아니라서 봐줄 만 하지만 굳이 재구매는 하지 않을 것 같네요ㅠㅠ",
    "text70": "장점은 엄청나게 촉촉하다는것, 그리고 원래 내 입술 색 같으면서도 생기가 확 살아나는 색이라는것 (여쿨 기준) 이거 두개 뿐인거 같아요\n단점은 지속력이 엄청나게 짧고 착색도 아예 안됐어요ㅠㅠ 이거 바르고 나가는 날이면 한 20분마다 한번씩 발라줬어요 저는…..ㅋㅋㅋㅋ\n색은 너무 이쁘지만 지속력 때문에 재구매는 하지 않을거에요..ㅜ",
    "text71": "젤링이라는 이름에 어울리게 되게 젤같은 광이 올라와요 완전 오일광 느낌! 전 광은 맘에 들었습니다 찐득하고 머리카락 막 붙는 느낌은 아닌데 너무 예쁜… 또 탱글하고 젤리같은 광이 꽤 오래 유지돼요 발림성도 맘에 들었어요 스무스하게 발려서 예쁘게 연출할 수 있었습니다 다만 컬러가 아쉬웠어요 제가 포도색 틴트를 찾고 있어서 엇 이거다 하고 막 검색을 했는데 사실 리뷰 하나 봤거든요 근데 마침 그 리뷰에서 본 발색이 너무 취향저격이라 더 안 찾아보고 구매했어요ㅜ 이러지 말았어야 하는데ㅠㅠ 왜 포도링이지 싶을 정도로 포도의 느낌은 찾아볼 수 없었고 채도가 낮아서 저한테는 생기있어 보이는 컬러도 아니었습니다 좀 진한 느낌도 받았어요 \n뭔가 컬러 자체는 진짜 예쁜 거 같은데 손이 잘 안가요ㅠㅠ \n그리고 착색은 좀 웜하게 되는 편인 거 같아요",
    "text72": "일단 외관이 너무 깜찍하고 감성있고 예뻐용 그리고 냄새가 너무 좋아요 팽이팽이 포도맛 같아요ㅎㅎ\n엄청 오일리하진 않고 쫀쫀에 가까운 제형이에요! 젤링이라는 이름이 갱장히 잘 어울리는 거 같습니다\n광택감이 예쁘고 광도 비교적 오래 남아있다고 느꼈구요 바르자마자 광이 올라오는 건 아니고 바르고 나서 좀 기다리면 샤악 돕니다 착색이 있어서 색도 오래 유지 돼요 근데 착색이 넘 진해서 다시 바르면 진해지고 처음 발랐을 때 그 느낌이 안 나와서 넘 아쉬워요ㅜㅜ\n포도링이라 해서 좀 보라끼를 기대했는데 포도 느낌은 음… 뭔가 알 것 같다가도.. 포도는 아닌데?? 싶어서 이 부분도 살짝 아쉬웠어여ㅜㅜ  \n채도가 있는 거 같은데 딱 발랐을 때 얼굴이 확 생기있어진다! 는 못 느꼈어요ㅜㅜ 그리고 요플레 현상이 가끔 생기더라구요 참고하세요!ㅜ",
    "text73": "매번 구매하는 상품인데 좋아요. 세일 자주 하면 좋을 것 같아요. 강추입니다 ㅎㅎ ! 다음 세일 때 또 구매할게요 ~! 지인들한테도 추천합니다 ㅎㅎ 매번 구매하는 상품인데 좋아요. 세일 자주 하면 좋을 것 같아요. 강추입니다 ㅎㅎ ! 다음 세일 때 또 구매할게요 ~! 지인들한테도 추천합니다 ㅎㅎ 매번 구매하는 상품인데 좋아요. 세일 자주 하면 좋을 것 같아요. 강추입니다 ㅎㅎ ! 다음 세일 때 또 구매할게요 ~! 지인들한테도 추천합니다 ㅎㅎ",
    "text74": "촉촉한 편이고 색이 진하지 않아서 데일리용으로 추천드려요",
    "text75": "촉촉한 립이에요 약간 핑크보라느낌 ? 향도 좋아요 엄청 핑크빛은 아니에요",
    "text76": "와 진짜 너무 좋아요. 어뮤즈 듀틴트로 글로즈틴트 입문했는데, 얘는 패키지가 너무 잘 세서ㅠㅠㅠ 다른 제품 찾아다녔단말이에요. 근데 얘 진짜 발색도 너무 예쁘고 광도 답답하지 않고!! 약간 오일이랑 수분 그 사이?? 후 너무 좋아요 증말",
    "text77": "너무 찐한 립은 별로 안 좋아하는데 색도 이쁘고 많이 발라도 별로 안찐해뎌서 조아욤",
    "text78": "입술색이 커버가 되는 이런 두꺼운 젤리 제형을 되게 좋아해서 라카의 이 제품을 되게 좋아하는데 색은 정말 예쁘지만 바르고나서 좋았던 그 광 지속력이 짧아서 되게 아쉬워요",
    "text79": "요플레 지려요 진짜 개쌉지림ㅠㅠ\n근데 색이 너무 이뿨오… 안바른듯 바른 그런 느낌이라 굳굳ㅠ 하지만 잃어버렷죠~\n착색은 거의ㅜ없고 지속력은.. 좀 많이 떨어져요\n바르고 1시간? 지나면 입술이 매말라잇어오\n\n사진이랑 거의 색 비슷해오!!",
    "text80": "색이 너무너무이뻐요 근데 두통째인데 둘 다 다 써가는 중이에요ㅠㅠㅠ 양을 좀만 늘려주셧으먄..라카🥰",
    "text81": "색이 너무 이뻐서 혹해서 샀어오 근데 가격에 비해 양이 조금 적다는 느낌이 들었어요 그건 점 만이 아쉬워요ㅠㅠ 하지만 어쩌겟어요 색이 이쁜 걸.. 두번째 구매입니다",
    "text82": "유튜브에서 보고 한눈에 반해버려서 구매했어요! 광택감부터 색감까지 너무너무 제 스타일이고 여리여리하게 발려서 정말 예뻐요ㅠㅠ 원래도 라카 립 제품 정말 좋아해서 자주 쓰는 데 이것도 정말 잘 쓸 것 같아요😚😚",
    "text83": "촉촉하고 색감도 예쁘고 오래유지되고 너무 예뻐요… 라카는 제발 세일 좀 했으면 좋겠단말이지 ㅎㅎ 가격은 있어도 이 색감 제품은 본 적이 없는거같아요… 비슷해보이는 거 여러가지 발색했지만 결국 돌아서 라카 포도링!",
    "text84": "하 너무 예뻐요 ㅠㅠ 컬러도 유지가 잘되고 착색도 어느정도 있어서 지속력 짱입니다\n색상도 세련되고 솔직히 라카 제품을 믿고사서 두컬러 바로 질렀숩니다",
    "text85": "웜,쿨 모두 사용 가능한 색상!\n너무 진하지 않아서 부담스럽지 않아 데일리로 좋아요!\n근데 왜 바르면 하얗게? 뜰까요? 근데 시간 지나면 괜찮아져요!\n지속력 좋은 글로우 립 찾는다면 강추입니당",
    "text86": "오프라인 매장에서 보구 색깔 너어무 예뻐서 홀린 듯이 사버렸어요...진짜 웨안사템ㅠ 완전 촉촉 물먹립인데다가 다른 브랜드처럼 너무 쿨하지 않고 웜끼 한방울 들어간 미지근쿨(?!) 데일리로 딱이예요! 쌓으면 쌓는대로 색감 예쁘게 올라와서 하나만 써도 너무 예쁘답니다ㅠ 대신 물막이 오래 가진 않는 것 같아요! 그래도 예쁘니까 계속 바르면 됨ㅎㅎ 첫번째부터 얇게 바른 발색, 여러번 바른 발색, 포도링에 롬앤 베어그레이프로 약간 포인트 준 발색, 마지막 조합은 주변 사람들이 립 뭐냐고 계속 물어본 조합입니다ㅎㅎ",
    "text87": "일단 색 진짜 너무 잘뽑음.. 봄웜 여쿨 둘다 환장할 색.. \n이름이 포도링이라 쿨할까봐 걱정 했는데 뭥미 걍 핑크+코랄섞인느낌?ㅜㅜ 설명못함 직접 발라보셔야해요.. 양이 너무 적은게 단점인데 색이 너무예쁨 진짜 그리구 글로스치고 착색도 있고 글로우한게 좀 빨리 사라지긴 하지만 이정도면 만족이에요!",
    "text88": "제가 처음으로 틴트를 샀는데 너무 좋아용!! 제가 한달동안 사용했는데 지속력이 나쁘지 않고 너무 촉촉해서 좋아용!! 그리고 얘들이 다른 틴트랑 다르게 냄새가 너무 좋다고 했어용 진짜 냄새는 너무 좋아용 약간 포도향이에요!! 바르면 되게 예쁘고 디자인도 예뻐여ㅋㅋㅋ 이 색을 얘들이 골라줬는데 너무 고맙다고 해주고 싶네요ㅎㅎ 너무 잘 산 것 같아요!!",
    "text89": "처음에는 덜어서 안바르니까 요플레 현상도 심하고 그래서 아 안좋구나 재구매 안해야지 .. 했는데 진짜 너무 좋아서 제 인생립 됐는데 제 주변 올영에서는 이제 안팔아서 너무 슬퍼하고 있엄ㅅ는데 엄청 착하신 직원분이 직접 매장에 남아있던거 꺼내주셔서 하나 다시 장만했어요 덕분에 이 좋은 틴트 다시 쓸 수 있었어요 진짜 감사해요 ㅜㅜ",
    "text90": "라카 젤링 누드 글로스 선물받아서 처음 복숭아로 시작했는데. 정말 완벽하게 한개를 다쓰고 다른 색도 궁긍해 포도링으로 구매했어요.조금 발색진하게 나지만 오히려 좋은듯해요.바른 티가 나네요.촉촉하고 발림성 아주 좋아요.끈끈 느낌 아니네요",
    "text91": "전 정말 립은 라카만 사용해요 이거 사용전에는 라카 립스틱 사용했는데 그것도 참 이쁘고 좋더라고 뭔가 라카는 패키지도 그렇고 고급진 느낌이 있어서 손이 가더라고요 그래서 세일하는 중이여서 한 번 구매해 봤어여 전 포도링 진저링 두개 구매해봤는데 둘 다 잘 어울리는 거 같았어요 발색이 막 엄청 웜톤 쿨톤으로 발색이 되는 게 아니라서 그냥 다 어울릴 것 같아요! 이거 다 사용하면 다른 색으로 사보려고요!!",
    "text92": "끈적이지 않으면서 적당히 광택이 돌아서 너무 이쁘고 지속력도 굉택립치고 만족스러워용 색이 특히 너무 만족스러워용",
    "text93": "색 짱예뻐용 히히 휘뚜루마뚜루 잘 사용하고 있는 립입니당 추천ㅊ",
    "text94": "쿨톤 분들이 쓰시기 좋은 색상이에용\n발림성 좋고 광택감이 넘 맘에 들어요",
    "text95": "촉촉하니 무난하게 쓰기 좋네요\n색도 맘에듭니다 쿨톤에게 딱이에요",
    "text96": "엄청 촉촉한 편이고 발색도 잘 되고 지속력도 좀 있는편이에요 다 써서 또 샀어요",
    "text97": "한달후기가아닌 ㅋ ㅋ완벽하게 몇통씩 쓴 리뷰입니다. 주변사람들 이 그렇게 마음에드냐고 많이들 물어보내요, 다른 칼라도좋은데 포도링 발색이 제일 잘어울리고 꾸안꾸로 매일 데일리해도 조으네요",
    "text98": "끝까지 아낌없이 몇 통째 쓰고 있는 포도링입니다. 근데 매장마다 물건이 많이 없어서 항상 재고에 시달리고 있어요. 늘 아쉽네요",
    "text99": "발림성도 좋고 색도 찰떡이라 벌써 반이나 썼어요..!!! 너무 마음에 듭니다.",
    "text100": "크기도 작아서 휴대하기 편리하고, 발색도 잘 돼요! 쿨톤 분들께 강추드려요!",
    "text101": "완전 퍼스널컬러대로 화장하는편은 아니라 웜 브라이트인데도 잘 바르고있어요 요즘 제일 손리 많이 가는 립이에요 촉촉립 찾으시는분들께 진짜 추천 다른제품 데일리 촉촉제품 거의 써봤는데 표현 1등이고 자연스럽고 예뻐요 제일 좋은점은 자연스러운 고급스러움이 젤 좋네용 텍스쳐 자체가 취향이라 복숭아링도 구매하고싶어요!",
    "text102": "약간의 요플레현상이 생기지만 손으로 톡톡 해주면 이쁘게 잘 발리고, 색도 더 이뻐져요!! 약간 더 광나게 바르고 싶으면 라네* 슬리핑 마스크 같이 바르면 이쁘더라구요! 진짜 냄새도 포도향 너무 좋아요~~!! 데일리하게 잘 바르고 다닐 것 같아요!!",
    "text103": "뉴트럴한 핑크색이에요 웜톤인 제가 아주 약간 쿨톤 메이크업 할때 써요 한번 바르면 여리여리하게 올라가서 두껍게 바르는거보다는 얇게 바르는게 적당하게 예뻐요 두껍게 바르면 제형 특성상 요플레가 너무 잘 생겨서 적당히 바르고 티슈에 한번 닦아 내는 걸 추천합니다",
    "text104": "벌써 두개째 뿌시고 또 구매했어요 .!. 글로시 립인데도 착색 오래가는 편이고 색도 이상하지않고 예쁘게 남아서 참 마음에 듭니다 근데 맛은 좀 없어요 ㅋㅋ ㅠ 약간 텁텁? 답답한 맛? 멀미맛? 머라 형용하기 어려운데 익숙해지면 좀 나음 .. 하지만 예뻐서 모든게 용서되는 나의 인생립이올시다",
    "text105": "한줄평 : 포도링 내 인생립 절대 제발 단종되면 안됌\n\n포도링 3개째 구매해서 쓰는중인데 진짜리얼대박짱 여쿨라 한정 최고의 탕후루립인거 같으요 이거 없으면 밖에 못나감 ㅠ 비슷한 라인으로 나온 프루티 글램인가 그거는 평소에도 할인하는데 젤링 글로스 시리즈는 할인을 잘 안해서 무줙권 올영세일 때 쟁여야댐 근데 왜 오프라인에 많이 입점 안시켜주는거에요??? 네?? 단종시킬건아니죠??? 이거 단종시키면 나 올영 본사 앞에서 똥싼다 제발 단종시키지 말아주세요 … 지워져도 착색되는 탕후루립 귀하단말이에요 케이스 생긴것도 너무 이쁨 진짜 평생 들고 다니고싶음",
    "text106": "🩷인트로\n진짜진쩌진짜 너무 이쁩니다 이틀에 한번씩 틴트 바꿔가며 쓰는 사람이지만 요즘 이건 항상 꼭 들고 다녀요 ㅜㅜ\n🩷색깔\n봄웜이라 원래는 복숭아링을 사려고 했는데 핑잘봄웜이라 그런지 발색해봤을 때 너무 주황끼가 많이 돌더라구요. 그리고 복숭아링은 시간이 지나면 진해지면서 전체적으로 코랄끼가 많이 돌아요. 그래서 고민하다가 포도링 색상이 전체적으로 핑크가 깔린 상태에서 웜한 베이지와 쿨한 여리여리함 몇방울씩 추가한 색이라 바로 구매했어요!! 핑잘봄은 포도링!!!!!!! 사세요!!!!!!!\n🩷지속력\n글로시함이 광택이랑 오랫동안 진짜 이쁘게 올라오고 색도 여리여리하면서 시간 지나고 많이 진해지지 않아서 착색이 없을 줄 알았는데 착색이 없진 않아요!! 착색은 어느 정도 있답니당\n🩷요약\n틴트 맨날 바꿔서 쓰는 여자가 항상 들고 다니는 핑잘봄 구원템\n😁주의\n다만 먹거나 향을 맡으면… 추억의 딸기약 맛이 나요…",
    "text107": "하..넘나 예쁘다고 정성껏 사진리뷰 달았던 사람이예오... \n산지 세 달 정도 지났는데 역시나 쓸 수록 너어어무 예쁜 거 있죠...\n 근데 양이 굉장히 적어요... 여러 번 쌓았을 때 색감이랑 방금 막 발랐을 때의 광이 너무 예뻐서 계에에ㅔ속 발랐더니...(근데 꼭 이렇지 않아도 양이 많은 건 아닙니당ㅠ) 그냥 순삭! 양 늘려주세요 제에에ㅔ에ㅔ발루~~\n 진작 다 쓰고 비슷한 느낌의 다른 립 샀는데 아쉬워서 결국 이 아이로 돌아오게 생겼네요,,, 포도링은~돌아오는거야~~~~",
    "text108": "살면서 써본 물 틴트 중에서 제일 광택 돌아요\n거의 입술이 탕후루가됩니다\n근데 광택이 조금 지나면 없어져요\n그치만 발라 쓸 때 즉시는 정말 예쁩니다\n다들 뭐 발랐냐고 물어 볼 정도로 예뻐요\n\n아무래도 물광택이 도는 립이다보니 지속력이 길진\n않아요 걍 이뻐서 샀어요\n\n이상하게 왜 이제품은 할인을 잘 안 하는 거죠?테스트해 보고 예뻐가지고 할인 하면 사려고 했는데 할인을 안해서 참을 수 없어서 그냥 샀어요 할인 하면은 자주 살듯",
    "text109": "너무 너무 예쁘고 만족스러워요. 색상에 대해서 고민이 많았는데 생각했던 것보다 훨씬 예뻐요. 시중에 찾기 어려운 은은한 색상. 촉촉하고 투명한데 착색이 은은하게 있어서 지속력도 좋은 편이에요. 아주 마음에 듭니다. 케이스도 투명한 느낌이라 기존 틴트에 비해서 훨씬 예뻐요.",
    "text110": "휘뚜루 마뚜루 손이 자주 잘 가는 틴트예요.\n촉촉해서 입술이 편안하고 착색이 거의 없어서 부담없이 덧바르기 좋아요.\n너무 입술 전체가 번쩍거리는 건 개인적으로 별로 좋아하지 않아서 비슷한 톤의 보송한 립을 베이스로 깔아주고 가운데에만 덧바르는 편입니다.\n밑에 있는 립제형과 만나서 뭉치거나 요플레 현상같은 게 생기지 않아서 좋았어요.",
    "text111": "4가지 색중에 가장 쿨한 색감이지만 쿨톤 색이라고 하기엔 따뜻하고 웜톤 색이라고 하기엔 쿨해서 웜,쿨 모두 사용할 수 있을거 같아요\n달달한 포도항이 나고 은은한 포도빛이 감돌아요\n제형이 쫀쫀하고 입술에 쫙 붙어서 착색력도 강해서 마음에 들었어요 ㅎㅎ",
    "text112": "색감은 만족해요\n다만 많이 올린다고해서 진해지는 편은 아니에요\n진하게 바르고 싶다면 원래 쓰시는 립 위에 얹는게 좋을 듯 해요\n원래가진 입술 색이 강하신 편이라면 한번 죽여주신 후에 발라주셔야 색감이 제대로 올라와요\n많이 바르면 입술 안쪽에 뭉치긴해요",
    "text113": "일단 색이 너무 미쳤어요. 포도랑 복숭아 두 개 샀는데 개인적으로 저는 포도가 더 예뻤어요. 탱글한 느낌으로 잘 발리면서 분명 글로우한 립인데 물마실때 보니까 묻어나는게 별로 없어서 좀 놀랐어요. 지속력도 꽤 좋았고 남은 착색도 예쁘게 남고 지저분하게 지워지지 않아서 좋았어요.",
    "text114": "색은 그냥 평범한데 냄새가 짱좋아요⸝⸝ʚ̴̶̷̆ ̯ʚ̴̶̷̆⸝⸝ \n제가 생각했던색보다는 조금 진한데 손으로 좀 만져주면 괜찮아서 잘 바르고 있어요\n립이 엄청 촉촉하고 발림성 완전 좋은데 그만큼 엄청      잘 지워지더라고요 ㅠ 마스크에 잘 묻어나요 ㅠㅠ",
    "text115": "시간지나먼 너무 다크해져요 그래서 모든 색이 비슷비슷... 그점이 아쉽네요..",
    "text116": "발색이 생각보다  진하고  조금만 지나면 모든 색상이 다 비슷한 색으로 착색 되는점이 아쉽습니다",
    "text117": "제가 처음 화장 시작했으때 썼던 제품인데 구때 사용했을때 좋아서 재구매했어요!",
    "text118": "착색이 지림 ㅜ 쌩얼립이나 학교에서 발라도 자연스럽고 예쁨",
    "text119": "발색도 네추럴하고 색감도 여리여리하게 예뻐서 쌩얼에 발라두 될듯",
    "text120": "진짜 이거 3통째 비우고 있는 사람인데 색이 진짜 이쁘고 향이 포도향이 나서 너무 조아여",
    "text121": "제가 딱 원했던 맑고 붉은 컬러에요\n포도링이라 해서 보란 컬러가 많이 돌 줄 알았는데\n딱 입술 컬러에 맞게 붉고 맑게 올라가서 너무 이쁘네요..\n요즘엔 이 틴트만 바르고 있어요🤍🤍",
    "text122": "포도링 유명해서 사봤어요 쿨톤 색상이라고 샀는데 맘에드네요",
    "text123": "(셩) 우리 아이 발래 가기 전에 항상 발라주고 있어요\n색감이 죠아요 😍",
    "text124": "뉴트럴한 색감이에요! 채도는 낮고 착색도 잘되는 편입니다 피부가 어두운 편이라 채도가 낮은게 잘 받는데 그래서 어두운 톤 피부에 생얼립으로 바르기 좋아요 촉촉하고 쫀쫀해서 건조할 때 바르시는거 추천합니다",
    "text125": "(셩) 이쁜 우리 딸래미 무용해서 화장시켜 주려고 하나 샀어요 ❤️",
    "text126": "이름에 글로스가 붙어있는 만큼 글로시하고 예쁩니다! 향은 포도향? 나는거 같았어요 착색은 중간정도?",
    "text127": "틴트가 잘 발라져요!! 그리고 또 색이 오래 가서 너무너무 좋아요!💕👍 또 재구매 할 생각이 있어요!💕",
    "text128": "라카 립스틱이랑 같이 사용하면 발색도 예쁘고 촉촉하니 딱 좋음 색 어울리는 걸로 같이 구매하는 걸 추천",
    "text129": "촉촉하고 은은한 발색이 매우 마음에 듬. 근데 생각보다 보라빛? 쿨한끼는 안도는 듯함. 착색이 매우 잘되고 발색력은 약해서 베이스 립으로 활용하거나 생얼 메이크업에 잘어울림",
    "text130": "처음 바르면 으잉 글로시한 이쁜 탱글 느낌이 안나는데 ㅠ 하지만 조금 지나면 바로 빤딱빤딱 이쁜 글로시한 립이 완성 됩니다 알바할때 기본 화장만 간단하게 하는 편이라 누드립 사려고 고민고민하던 끝에 산건데 너무 만족해요 짱짱",
    "text131": "왼쪽이 엔젤링이고 오른쪽이 포도링인데 왜 나와있는 색들보다 전부 오렌지빛이 많이 도는지 모르겠어요. 입술색이 그런 편도 아닌데… 바르고 촉촉한 광이 예뻐서 포도링으로 더 사봤는데 색이 둘 다 생각한 거랑 너무 달라서 실망했어요.",
    "text132": "복숭아링 쓰다가 포도링도 구매했어요 ㅎㅎ\n라카 특유의 네츄럴한 촉촉함!!!! 너무 좋아요\n다만 생각보다! 색이 탁해서 사진 색감은 잘 안나와요 ㅠㅠ\n그래도 광택이 예뻐서 틴트 바르고 얇게 올리기 좋습니다!",
    "text133": "색깔 차분하고 이뻐요 약간 마른 장미 느낌으로 너무 쨍하지 않아서 뮤트톤에게 잘 맞는 것 같아요 건조함 없이 촉촉한데 대신 묻어남은 조금 있습니다 향은 살짝 포도향이 나요",
    "text134": "쿨톤이 사용하기 좋은 핑크색이이요 첨에 바를따는 글로우한지먼 시간 지나면 글로우 한것이 적어져서 조금 아쉬워요",
    "text135": "가격만 착하면 꾸준히 살 것 같음~ \n통은 실제로 보니까 기대한 것 만큼 예쁘지는 않음.\n광택은 넘 예쁘지만 그렇다고 욕심내서 많이 바르면 요플레 현상 있을 수 있음!\n분위기 여신 되고 싶으면 사세요~",
    "text136": "너무 마음에듭니다\n촉촉하고 발림성 좋아요\n제가 쓰려고 구매했는데 고등딸아이가 바르니 너무너무 이쁘네요",
    "text137": "촉촉립 바르고 싶어서 계속 장바구니에 담아 두고 고민하다 구입했는데 발색도 좋고 촉촉하니 좋아요~ 다른색도 고민중이랍니당^^",
    "text138": "생각보다  생각한색상이아니라서 조금 실망이에요ㅠㅠ바를때 색이랑 시간이 조금지낫을때랑 색상도 차이가잇더라구요 시간이지날수록 진해지면서 쿨톤으로바껴요",
    "text139": "생긴게 너무 예뻐요 색마다 모으고 싶어요ㅠㅠ\n촉촉하고 물먹립입니당 쿨톤분들 포도링 쟁이세요",
    "text140": "립을 발랐을 때 촉촉한 것도 끈쩍함에 차이가 있는데 이건 끈쩍하진 않아요. 유**을 봤을 때 발색이 너무 예뻐서 바로 구매 했는데 영상 속 같은 발색이 아니예요. 포도향이 나서 좋아요.",
    "text141": "발색도 적당하고 착색도 적당해서 입술이 메말\n지않아요 좋아욤 강츄 ㅎㅎ",
    "text142": "약간 MLBB 포도즙 컬러네요!\n촉촉한 광이 차르르 나는데 지속력은 쏘쏘?!\n가을 겨울에 이쁘게 잘 바를 것 같아요~~\n브라이트톤은 별로 안 어울릴 컬러지만 컬러자체가 너무 이뻐요 ㅎㅎ",
    "text143": "발림성부터 색상, 패키지디자인, 향, 발색, 색상명까지 그 센스가 모두 다 취저였습니당 안살수가없었어어요ㅠㅠ 모두 다 라카하새용",
    "text144": "탱글탱글하고 색이 정말 예뻐요 쿨톤에게 어울리는 것 약간의 착색 있어용",
    "text145": "샀었는데 친구가 잃어버려서ㅠ 재구매 했어요\n 롬x, 에스xx, 쓰리xx 등 다 쓰면 다 입술에 뭐가 올라와서 딱히 정착을 못하고 있었는데 라카 쓰니까 안올라오더라고요 처음에 듀이 썼는데 엄청 좋았고 그건 포도링보단 지속 오래가고, 색이 진해여 포도링은 조금 연한데 전 연한 걸 좋아해서 포도링 하나만 바르고 다녀요 긍데 지속이 좀 짧아서 수시로 발라야하는 게 쪼꿈 단점 그거 외엔 다 좋아요",
    "text146": "거의 5-6통 비운 나의 최애 립 ㅜ\n어떤 화장을 해도\n웜같기도하고 쿨같기도해서 완전 예뻐요\n뉴트럴톤이라 다 잘어울릴거 같아요 \n글로우라 잘 지워지긴하지면 착색된 립이 굉장히 예쁨 ..ㅜ",
    "text147": "포도링 색도 귀엽고 광도 너무 좋아서 계속 잘 쓰게 됩니다 만족해료",
    "text148": "엔젤링이랑 포도링 쓰는데 둘 다 너무 만족스러웠어요 좋았습니다",
    "text149": "진짜 여름뮤트와 봄라의 중간인것 같은데 이제 찐 인생템,, 벌써 5통 쓴 찐애정틴트입니다유ㅠㅠ 넘 예쁘고 이게 착색된 색이 넘 예뻐요 요 라인 호수중에는 젤 쿨한데 다른틴트들과 비교하면 사실 엄청 쿨도 아님 진짜 여기저기 휘뚤마뚤템",
    "text150": "너무너무 잘 쓰고 있어요 \n저의 피부에 꼭 맞아요\n고민하시던 분들 추천합니다",
    "text151": "색감이 너무 쿨하지 않고 적당히 쿨해서 예뻐요 ! 사용감도 적당히 촉촉해서 데일리로 굿입니당",
    "text152": "이거만 5통쨰 사용중인데 이것저것 글로우립 다 써봣지만 진짜 이거만한게 없네요,, 색도 예쁘고 글로우 광도 예쁘고 이 착색된 색이 너무 예뻐요",
    "text153": "라카틴트 너무 좋아요 볼륨이 강할까 했는데 생각보다 광이 강하자 않고(몇분뒤애 잘 어우러지는 느낌) \n색상도 예쁩니다..🤍",
    "text154": "얇게 바르긴 어렵고 도톰하게 발리는 느낌입니다\n생각보다 착색이 강해서 덧바르면 너무 진해져요ㅠㅜ",
    "text155": "연한거 잘어울리는분 무족권 사세요\n거기다가 착색까지 본색 비슷하게 돼서 완벽",
    "text156": "너무 이뻐서 재구매한 템이에요 고급진 틴트의 느낌이고 여쿨과 잘어울려요",
    "text157": "롬앤 워터풀듀이 커스타드모브랑 비슷한 타로색을 찾았는제\n이게 비슷해서 구입했었으나\n쓰다보니 색이 완전다름\n시간이자나면 얘는 흰끼가 더 돌고 롬앤거는 핑키하게 올라옴",
    "text158": "1 냄새가 달달해서 맛있는향\n2 예쁜 광\n3 봄라이트 추천\n4 착색은 거의 없는듯",
    "text159": "생각보다 착색이 아주 강력한 제품 근데 시간지나면 말라요..",
    "text160": "생각보다 착색력있고\n광은 한시간 지나면 좀 사라짐\n색이 예쁘게 잘 뽑혔음\n롬* 커스터드 모브랑 비슷한 립제품 찾고있았는데\n굿굿!\n커스터드모브는 좀 맑은 발색으로 올라오면\n얜 그것보다는 진하게 올라옴",
    "text161": "투명하게 올라오면서 넘 예뻐용 다른 색도 구매하고 싶네용 짤짱",
    "text162": "제가 찾던 완벽한 색과 색감이에요 진짜 미쳤어 너무이뻐ㅠㅠㅠ자연스럽게 화장이라도 잘어울리고 색도 그냥 누디한게 아니라 잘익은. 포도 한방울 떨어트린 색이에요\n진짜 다들 테스트하러 뛰어가세여\n참고로 전 2통째에여 다쓰면 또살거얌",
    "text163": "진짜 포도냄새가 나여 !!글구 엄청 탱글해보이고 지속력이 걱정이였는데 생각보다 오래가요",
    "text164": "굳이 분류를 해보자면 쿨톤에 가까운 핑크예요 뉴트럴톤인데 바르니까 보라빛남",
    "text165": "컬러가 휘뚤마뚤 바르기 너무 예뻐용 다른 라인에있는거랑\n고민했는데 여쿨뮤트데일리립으로 최고입니당",
    "text166": "사용후 촉촉해서 건성이 쓰시 넘 좋아요 항상 쟁이면서 쓰고 있어요",
    "text167": "연한색 좋아해서 샀어요 발림성 좋고 착색도 약하지만 어느정도 고르게 있어서 좋습니다",
    "text168": "촉촉해서 건성이 쓰기 좋구만유 색상도 연하게 예쁘게 올라가용",
    "text169": "색이 오묘하고 예뻐요 쿨톤분들이 사용하시면 찰떡일 것 같아요",
    "text170": "단독으로 바르려고 했는데 립글로즈처럼 연한거였어요! 촉촉해용",
    "text171": "지속력이 넘넘 ㅜㅜ 안 좋아서 진짜 쌩얼에 잠깐 어디 나갈때만 사용하구 있어요. 나머지는 색감도 자연스럽고 뭔가 화장한 얼굴엔 밋밋한 감이 있는데 맨얼굴엔 포도링이 딱 조음",
    "text172": "발색이 너무 예뻐요. 지인 선물 했다가 칼라 예뻐서 나도 구매해서 쓰고 있어요",
    "text173": "향기가 엄청 좋고 촉촉한건데도 착색이 좀 있어서 잘 쓰고있어요",
    "text174": "고민고민 끝에 구매했는데요 고민 할 시간이 아까웠던 정도는 아니지만 그래도 소장 가치가 엄청난 틴트라고 생각합니당. 진짜 유리구슬같은 광이 너무 예쁘고 독보적인 광이라 좋아요!",
    "text175": "생각보다 보라색이아니라 핑크색인것같아서 후회중..그래두 아직 안발라봤으니 한달 후기 남겨볼게요",
    "text176": "솔직히 지속력은 꽝이지만 진짜 너무 얘뻐서 맘에 들어요 ~\n지금 3통쟤 재구매 중엔디 계속 구매할 예정입니다 !!",
    "text177": "라카 립 글로스 좋아서 칼라별로 구매 하게 되네요 \n양조절 잘하면 남자들이 해도 크게 튀지 않고 촉촉한고 생기있는 입술을 만들 수 있어요",
    "text178": "촉촉 틴트인데 지속력 꽤 좋고 포도를 갈아 넣은것처럼 냄새가 완전 좋았어요",
    "text179": "생각보다 색깔이 쨍하게 올라오지 않음 . 대체 왜그러지요 ㅠ",
    "text180": "냄새도 완전 포도 냄새 쿨톤이면 꼭 사시고 진짜 포도링 너무 이뻐요!!! 존예 그잡채. 왜 안사. 탕후루립 완전 이쁘게 가능한.",
    "text181": "여쿨라인데 색이 괜찮은편인데 저한테는 좀 많이 톤다운느낌이에요 뮤트톤에 더 잘어울릴것같아요 ㅋ",
    "text182": "여쿨틴트 느낌이에용 되게 척촉하고 양조절 잘대서 좋네용 발림성도 좋공",
    "text183": "탕후루 립 같은 광이 진짜 오랫동안 지속되고 이 컬러 가을에 딱 !",
    "text184": "여름쿨인지 겨울쿨인지 모르겠는 미지근라이트톤인데 아주 잘어울려요",
    "text185": "완전 반짝반짝 촉촉립이에요 ㅋ여쿨라템이구요\n색은쿨하진않지만 이뻐요 ㅋ",
    "text186": "친구가 쿨인데 이거 써서 저도 따라 샀는데 색깔은 너뭄 마음에 드는데 시간이 지나면 좀 요플레현상있어요",
    "text187": "포도링이지만 왜 포도지 싶을만큼 핑크느낌이고\n촉촉함도 꽤 오래가요",
    "text188": "지속력 좋고 색감 너무 너무 맘에 들고 발림성도 좋아서 아주 만족중입니당!",
    "text189": "비싸기만 하고 괜히 산 것 같아료 색깔은ㄴ 이쁘지만 약간 실속이 앖달까",
    "text190": "지속력은 아쉽지만,,, 본래 입술색과 어울러지면서 자연스러운 립을 연출할 수 있어요^^",
    "text191": "라카제품은 믿고 사용합니다 너무 예쁘고 만족스러워요🤍🤍",
    "text192": "촉척해요 나중엔 시간 지나면 건조해짐 ㅠㅠ 색이 넘 이쁩니다",
    "text193": "제가 사용하는거 보고 동생이 자기도 갖고싶다고해서 사준 제품임당",
    "text194": "촉촉하면서도 밀착력있고 픽싱되는느낌도 건조하지 않으면서 착색이 오래오래 가요 ! 바르고 거울보면 입술이 탕후루같은 느낌 ㅋㅋ 색깔별로 쟁여놓고 싶네요",
    "text195": "베이스가 쿨한 느낌이지만\n발색이 쨍하지 않아서\n웜톤인 저에게 잘 맞아요~^^",
    "text196": "착색이 살짝 어둡게 되어서 조금 아쉽습니다 ㅠ\n그래도 처음 발랐을때 광 너무 이쁘고 냄새가 너무 좋아요 ㅎㅎ",
    "text197": "아주 민감한 피부라서 걱정하면서 샀는데 자극 없이 좋아요!!",
    "text198": "생각보다 푸르딩딩해서 휘뚜루마뚜루 바르기에는 조금 무리가 있어서 아쉬워요 ㅠ\n라카 다른 라인은 정말 잘 사용했는데 이거는 좀 유독 죽은 색상이라 아쉽습니가",
    "text199": "글로스 이기에 유지는 기대 안했고 색상은 정말 믿고 쓰는 라카입니다",
    "text200": "이거 진자 색상이 너무 예뻐요\n\n한번씩 너무 입술색이라 비슷해서 티가 안낼때도 있지만\n이 착색색깔이 너무 예뻐서 계속 사게됨,, 이거 두통 비웠는데 또 이ㅐ거 살려구요.."
  },
  {
    "brand_name": "라카",
    "product_name": "라카 젤링 누드 글로스 4.5g 10종",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017969204ko.jpg?l=ko",
    "review_name": "303 복숭아링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000179692",
    "text1": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text2": "촉촉 but 올릴수록 탁해짐 \n한번올렷을 땐 봄웜라에게 찰떡인데 시간지날수록 탁해져서 아쉽 ㅠ",
    "text3": "오일광 느낌이었고 틴트 내용물이 보여서 다 써갈 때 쯤에 굉장히 더러워보이는 느낌 빼고 다 좋앗음!",
    "text4": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text5": "와 이건 진짜 요물 복숭아링 색 너무 이쁘고 이게 그냥 요물이고 촉촉틴트인데도 착색이 미쳤어요. 그냥 좋아서 사세요 그냥ㅅ ㅏ",
    "text6": "발색이 조금 진해서 잘 안쓰긴 하지만 그래도 이쁘긴 합니다ㅏㅏ",
    "text7": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text8": "두통째쓰고 잇어요 근데 기름막?이 좀 새긴 샘.. 그거 빼면 다 쥬움",
    "text9": "색깔 연하고 이뻐영🍑🍑 그냥 아무때나 바르기 좋아요👍🏻👍🏻",
    "text10": "[한 달 후기]\n이거 때문인지는 모르겠지만\n\n점점 입술이 바짝바짝 말라가고\n입주변이 간지러워서 긁었더니 부어올라서\n피부과 방문. 구순염 진단..🥲\n\n일단 입술에 바르는 건 얘만 바꾸고\n효소클렌징도 사용을 끊었는데\n아직까지 간지러워서 병원 재방문..\n\n매장에서 손등 발색했을 때\n착색이 확연히 보이는 게 복숭아링이더라구요?\n\n근데 그땐 입술이 엄청 촉! 촉해보였는데\n왜 집에서 바를 땐 그 느낌이 안 나는 걸까요..🥲\n\n가을겨울에는 매트립!을 보송하게 바르고 다녔었는데\n요즘은 피부표현도 그렇고 탕후루마냥\n반들반들한 느낌이 너무 예뻐보이더라구요\n\n겨울쿨톤으로 판정받고 나서부턴\n딥한 핑크, 라젠타핑크 위주로 많이 찾아봤었는데\n살짝 덜어낸 느낌이 자연스러운 것 같아요\n\n마음껏 복숭아링 발색을 뽐내고싶은데\n환절기라 다시 마스크를 끼고있다보니..\n\n아침에 바르고 나서 건조되고 색이 없어질 때까지는\n그리 오래 걸리지 않더라구요\n\n커피마시고 하다보면 2시간 후?\n광택은 당연히 없고 살짝 톤다운된 핑크로 남아요",
    "text11": "매장에서 손등 발색했을 때\n착색이 확연히 보이는 게 복숭아링이더라구요?\n\n근데 그땐 입술이 엄청 촉! 촉해보였는데\n왜 집에서 바를 땐 그 느낌이 안 나는 걸까요..🥲\n\n가을겨울에는 매트립!을 보송하게 바르고 다녔었는데\n요즘은 피부표현도 그렇고 탕후루마냥\n반들반들한 느낌이 너무 예뻐보이더라구요\n\n겨울쿨톤으로 판정받고 나서부턴\n딥한 핑크, 라젠타핑크 위주로 많이 찾아봤었는데\n살짝 덜어낸 느낌이 자연스러운 것 같아요\n\n마음껏 복숭아링 발색을 뽐내고싶은데\n환절기라 다시 마스크를 끼고있다보니..\n\n아침에 바르고 나서 건조되고 색이 없어질 때까지는\n그리 오래 걸리지 않더라구요\n\n커피마시고 하다보면 2시간 후?\n광택은 당연히 없고 살짝 톤다운된 핑크로 남아요 음..\n요플레 현상은 안 나타나서 덧발라주려고 합니당",
    "text12": "제형은 쫀득함 + 수분감 있는 젤틴트 느낌! 유분감없이 쫀득하기 발리는 느낌입니다. 무겁지않고 아주 가벼워서 입술도 편안해요.\n\n광택은 시간 지나면서 더 차오르고, 발색도 막 발랐던 첫발색이 입술에 안착하면서 본인 입술색과 어우러지는 느낌이 됩니다. 그래도 색상 발색이 되게 잘 된다고 느껴졌어요.\n\n착색은 엄청 남지는 않습니다. 색 그대로 연하게 남아요.\n\n향이 많이 나긴 하는데, 포도젤리 향이라서 정말 젤리바르는 느낌이였어요. 단내 싫어하시는 분들은 향이 좀 안 맞으실 거 같네요.\n\n복숭아링은 생각보다 입술에선 채도가 올라오지 않았던 색상이에요. 제 입술에선 아주 차분한 뮤트핑크 느낌으로 올라왔습니다. 근데 착색은 오렌지로 살짝 남는 거 같았어요. 은은하게 혈색주기 좋은 거 같아요. 그래도 좀 웜한 느낌이라 극쿨은 안 받으실 거 같기도 해요.",
    "text13": "♡ 구매이유\n공홈에서 봤을 때 요 제품이 색상도 너무 예쁘고 외형도 마음에 들어서 구매했습니다. (TMI: 물론 저는 구매한지 일주일 뒤잃버렸지만요..ㅠ)\n\n♡ 색상 \n색상은 여리여리한 예쁜 복숭아 색상입니다. 쌩얼에 바르기 좋은 색상입니다. 개인적으로 봄웜분들한테 추천드립니다.\n\n♡ 제형 \n처음 바르자마자 광택막이 생깁니다. 하지만 시간이 좀 지나면 없어지고 좀 건조한 느낌이 듭니다. \n\n♡ 요플레 현상\n좀 여러번 덧 바르면 요플레 현상이 생깁니다. 그렇기 때문에 막 휘뚜루막뚜루 사용하기 좋은 제품은 아닙니다. 좀 신경써서 발라줘야 하는 제품입니다. 그럼에도 불구하고 저는 색상이 예뻐서 손이 많이 갔습니다.\n\n♡ 발림성\n발림성은 부드럽게 잘 발립니다.\n\n♡ 지속력\n글로시한 립 특성상 어쩔수 없이 지속력은 말 좋은 편은 아닙니다 ㅠㅠ",
    "text14": "여리여리함에 끝판왕인 틴트 💗\n라카는 촉탱글한 입술만드는데 필수템이자나요!!\n\n봄웜~여쿨 걸치는 사람한테 특히!! 잘 어울리는 색상이에요\n베이스립으로도 좋고 너무 화려한 색이 아니여서 수수하게바르기에도 아주 좋아요!\n\n착색은 살짝 있고 지속력도 적당해요! \n생각보다 묻어남도 적어서 아주 잘쓰고 있는 틴트에요 👍🏻",
    "text15": "♡ 구매이유\n공홈에서 봤을 때 요 제품이 색상도 너무 예쁘고 외형도 마음에 들어서 구매했습니다. (TMI: 물론 저는 구매한지 일주일 뒤잃버렸지만요..ㅠ)\n\n♡ 색상 \n색상은 여리여리한 예쁜 복숭아 색상입니다. 쌩얼에 바르기 좋은 색상입니다. 개인적으로 봄웜분들한테 추천드립니다.\n\n♡ 제형 \n처음 바르자마자 광택막이 생깁니다. 하지만 시간이 좀 지나면 없어지고 좀 건조한 느낌이 듭니다. \n\n♡ 요플레 현상\n좀 여러번 덧 바르면 요플레 현상이 생깁니다. 그렇기 때문에 막 휘뚜루막뚜루 사용하기 좋은 제품은 아닙니다. 좀 신경써서 발라줘야 하는 제품입니다. 그럼에도 불구하고 저는 색상이 예뻐서 손이 많이 갔습니다.\n\n♡ 발림성\n발림성은 부드럽게 잘 발립니다.\n\n♡ 지속력\n글로시한 립 특성상 어쩔수 없이 지속력은 말 좋은 편은 아닙니다 ㅠㅠ",
    "text16": "여리여리한 이미지에 끝판왕인 틴트 💗\n라카는 촉탱글한 입술에 찰떡이자나용..?\n봄웜~여쿨 걸치는 사람한테 특히나 잘 어울리는 색상이에요! 베이스립으로도 너무 좋고 화려한 색이 아니라 수수한 느낌에도 아주 좋아요!\n\n착색은 살짝 있고 지속력도 적당해요! 생각보다 묻어남도 많지 않고 아주 잘쓰고 있는 틴트에요 👍🏻🎶",
    "text17": "💐 처음 바를때 가장 예쁜 촉촉립\n\n✔️ 처음 구매해서 발맀을때의 발색이나 촉촉함은 마음에 들었지만 한달 사용하면수 느낀 아쉬움들이있어요\n\n발색 ✔️ \n첫 발색은 예쁘게 되고 지속력도 착색이 좋아 괜찮게 느껴지지만, 덧바르게 될수록 흰 요플레 현상이 다소 두드려져요. 그럼에도 편하게 슥슥 바르기에 색상이 괜찮기는해요. 봄웜분들에게 찰떡일듯.\n\n볼터치에 할때도 볼에 광막이 올라오기는하는데 이렇게 톡톡바르면 색감이 쌓이지는 않더라구요. 볼터치하기 좋은 제형은 아닌것 같아요.\n\n제형 ✔️ \n제형문제 때문에 그런것 같고 어쩔수 없는 부분도 있겠지만 마지막 사진보시면 희미하게 보일텐데, 흰 요플레가 뭉쳐지는게 덧바를수록 많이생겨요. 그래서 첫 발색때와 두번째바르고 세번째 바를때가 다르네요.\n\n하지만 입술이 편안하고 막이 생겨서 건조해지지않아서 이것만 발라도 입술 상태가 괜찮은건 엄청난 장점인 것 같아요.\n\n용량이 적다는것도 사실 저에겐 장점이에요. 주머니에 너무 불룩 튀어나오지않고, 립 욕심이 많다보니 한통을 다 쓰기에도 좋은 것 같아요",
    "text18": "그냥 궁금해서 사봤다가 인생틴트를 만났습니다...★\n봄웜이신 분들 너무 잘어울릴 것 같아요\n(채도 높은 립이나 매트립을 좋아하신다면 비추)\n\n- 향은 은은하게 달달한 포도향이 나요! 저한테는 좋게 느껴졌습니당\n- 색은 은은한 복숭아껍질 같은 색이에요 피치핑크빛 입니다 부드러운 색감이라 너무 예뻐요 덧바를수록 약간 탁해져요\n- 질감은 촉촉하고 윤광 나는 글로우 재질, 한겹 바르면 얇게 밀착되고 음파 해도 광이 잘 살아있어요\n- 착색은 심하지 않고 약간 있습니다!\n\n민낯에도 진짜 잘어울리고 윤광 자체가 너무 예뻐요!!>.<\n채도가 높은 편은 아닌데 베이스에 잘 밀착되는 쨍한 립 바르고 그 위에 덧발라줘도 정말 예쁩니다!! 계속 재구매할 것 같아요",
    "text19": "촉촉한 글로시립이고 이름은 복숭아인데 살구베이지 정도?\n솔직히 컬러는 큰 의미가 없다고 느껴지는 게 입술색이 진하고 약간의 착색이 보태지면 복숭아색 아니고 걍 mlbb에 글로스 바른 느낌이에요. 그렇다고 여러번 덧바르면 시간지나서 꽤나 붉고 탁하고요.\n\n바르고 좀 지나면 베이지 느낌이 죽고 붉은기와 광택이 올라옵니다. \n\n첫발색이 밝은 파스텔 컬러 특유의 주름끼임처럼 보이는 발림성이 있는데 좀있으면 광택이 올라오면서 끼인 제형도 퍼지더라고요. \n\n끈적거림보다는 오일리한 질감의 마무리고 글로스라 묻어나면 광택도 걷어지는 타입.\n\n사이즈가 작아 들고다니긴 편할 것같고 팁이 바르기 편한 건 장점입니다.\n\n틴트류에 성공한 적이 거의 없어서 기대는 안했는데 역시나.\n\n글로시해서 촉촉하긴 해요. \n덧바를 수록 입술 안쪽으로 요플레 현상 있습니다.\n\n입술색이 거의 없고 촉촉한 광택 틴트 선호하시는 분들이 만족할만한 질감과 발색이네요.",
    "text20": "✔️ 올영 라이브방송에서 홀린듯이 포도링과 함께 구매했어요. 일단 바르면 탱글탱글 입술이 예뻐보여요.\n\n색상🥰 처음 바르면 흰끼가도나? 싶지만 냅두면 바로 탱그르르 차오르는 복숭아 컬러에요! 이런 발색있는 물먹립 특징인거같아요. 흰끼돌다가 색 변하는!\n\n착색력  ✅️ 약간 핑크 복숭아를 원하시면 좀 아쉬울 수 있어요 착색은 웜하게 남아요! 바를때는 복숭아지만 남는 착색은 약간 황도색? 으로 남습니다. 입술에 처음 발랐을때는 딱 예쁜 복숭아 색이에요.\n그리고 생각보다 착색이 강해서 좋았어요! 입술에서 날라가지 않으니까 반짝임이없어도 혈색이 좋아보여요\n\n발림성 ✅️  발림성은 먼가 물틴트와 점성있는 틴트의 중간이에요! 입술에 너무 흐르지도 않고 잘 남아있어서 좋았어요",
    "text21": "라카 색조메이크업은 리뉴얼 되기 전부터\n골고루 구입해서 쓸만큼 색조를 잘뽑는 것 같아\n리뉴얼 된 뒤에도 오특이나 세일할 때 구입하고\n있어요. 이번 젤링 누드 글로스는 각 색상별로\n상품평이 많지않아 상세이미지와 설명을 보고\n데일리로 쓰기 무난한 303호 복숭아링을 구입해\n봤는데 상세이미지에 보이는 색상보다 여리여리한피치 코랄로 발색이 됩니다. 누디한 베이스나\n코랄  계열을 좋아하시는 분들이 좋아할만한\n색상이고 포인트립 색상을 즐겨 바르는 입장에선\n너무 누디한 것 같아 살짝 아쉬운점이 있습니다. \n언젠가부터 비건 기초라인에 이어 비건 색조가\n대세인데 라카 젤링 누드 글로스도 비건 글로스\n틴트입니다. 사선모양의 어플리케이터는 틴트를\n입술 전체에 고르게 바를 수 있도록 살짝 꺾여있는데\n굳이 립브러쉬를 따로 쓰지 않아도 될 것 같아요.\n특히 워터 틴트와 끈적한 글로스 틴트 중간 정도의\n제형인데 끈적임으로 인한 답답함이 없습니다.\n일반적으로 생각하는 글로스 틴트와는 확실히\n차이가 느껴질만큼  투명하고 촉촉한 오일을 얇게 \n펴바른듯 해서 환절기 건조한 입술 위에 립에센스를\n바른 것 같아요.\n누디해 보이지만 의외로 착색력이 있는 편이라\n그 만큼 지속력도 좋은 편입니다!",
    "text22": "묽고 얇게 발리고 촉촉해요\n시간이 조금 지나면 탱글한 오일광이 생기고 쫀쫀하게 입술에 오래 남아 있어서 생얼에 바르기 무난해요\n입술에서 끈적이고 무거운 글로우 틴트가 싫은 사람들 라카글로스 추천해요!!",
    "text23": "묽고 얇게 발리고 촉촉해요\n시간이 조금 지나면 탱글한 오일광이 생기고 쫀쫀하게 입술에 오래 남아 있어서 생얼에 바르기 무난해요\n입술에서 끈적이고 무거운 글로우 틴트가 싫은 사람들 라카글로스 추천해요!!",
    "text24": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text25": "글로시한 립 너무 좋아요,, 특히나 마스크 안쓰고 다니니까 요새 글로우 립 자주 바르거든요 ㅎㅎ 데일리하고 자연스럽게 잘 바르고 다닐수있어요 그리구 이 친구랑 톤 연결되는 좀 진한 립이랑 그라데이션 하면 또 넘무 예뻐요,,",
    "text26": "립도 힛팬이라 하는진 모르겠는데 끝까지 다 쓰고 재구매한 제품입니다. 제형은 살짝 꾸덕한 편인데 발림성 자체는 부드러워요. 핑크코랄색인데 핑크보다는 코랄끼가 더 많이 돌아서 미지근한 화장 좋아하는 분이 쓰몀 잘 쓸 거 같아요. 봄웜라 추천합니다",
    "text27": "덧바를수록 진해지는 현상이 약간 잇긴한데 그래도 예뻐서 잘쓰고잇습니다",
    "text28": "극사실 발색샷 포토 후기참고해주세용\n\n결론은 생각했던 부분(발색, 지속력,입술표현) 에 비해 좀 많이 아쉽다! 재구매의사 없음\n\n구매전에 글로시, 촉촉립이 좋아서 폭풍검색후 페x페x 글로이 틴트로 입문하고 라카도 유튜브에서 후기가 좋길래 무려 두가지 색상이나 사봤습니다.\n\n[발색]\n1. 핑크 코랄 색상. 본연의 입술색에 따라 편차가 크지만 커버는 잘 되는 편. \n2. 시간지나면 투명막이 올라오면서 립글로즈바른것 같이 발색됩니당\n3. 착색이 생각보다 세요. 근데 바르기 전 입술이 건조해서 주름이 많이 져있으면 특히 윗입술 색이 고르게 안발림 틴트 특유의 각질있는부분만 착색되는 뭔지 아시져.. 사진 참고ㅜ\n\n[제형]\n1. 얇게 발리는데 위에 막이 씌워진 느낌. 글로시함이 느껴짐\n2. 팁이 꺾여져 있어서 바르기에는 되게 쉬워요. 블렌딩 쉬움.\n\n[지속력]\n지속력 너무 짧아요,,,광이 금방 날라가고 건조해짐. 각질 올라옴.\n\n계속 덧바르게 되는데 덧바를수록 원래의 색과는 전혀 다른 빨간색이되어있음ㅋ 이부분이 좀 많이 실망스럽더라구여,\n\n입술 자체도 붉어져서 처음 느낌을 내려면 말끔히 지우고 쿠션이나 파데로 입술색 정리 후에 덧발라야 하는 번거로움이 있음",
    "text29": "글로스란걸 알고 사긴했지만 착색도 되고해서 사봤어요..물론 매장가서 손등테스트해봤고..알다시피 매장가서 테스트하고 바로 닦아내잖아요..입술에 해봐야 덩확한걸 그냥샀는데..암튼..나원~~~ 이런 립제품 처음입니다 ..입술발색 잘안될뿐더러(5번이상발라야함) 간신히 몇번을 계속바르고나서 좀 색이 희미하게 나서 좀있으면 10분도안되서 색이안보임..다시 발라야함..그럼또 색이나오는듯 하다 또 얼마지나지않아 색감이없어짐..어처구니없음…한번 바르고 그후 손이안감..새거임..누굴줄까.고민중..발색잘된다는 리뷰 다.거짓임…\n난 리뷰안믿기에 내가 써본걸 사실대로 표현함..\n사진보면 알겠지만 진짜한번만써서 새거같음..돈아까비..",
    "text30": "예쁜 패키지에 적당한 발색과 발림성도 좋았어요🍑 글로시한 립 제품을 찾고있었는데 끈적이지 않아서 더 좋았습니다~ 무엇보다 제품에서 달달한 마이구미 포도향이 나서 좋았어요 ㅎㅎㅎ 발색이 진하거나 많이 티가나는 제품은 아니지만 가볍게 바르거나 한 번 바른 뒤 다른 제품을 함께 바르면 덜 건조하게 바를 수 있어서 좋았어요!",
    "text31": "촉촉하고 광 탱글해서 립글로스같은데 시간지나면 귀신같이 건조해져요 아... 이것땜에 너무 슬프고 잘 못써요\n색 패키지 다 완벽한데 건조해지는 것 땜에 못씀",
    "text32": "잘 쓰고 있습니다 ㅎㅎ 좋아요!  다음에 또 살게요~ 적게 일하고 많이 버세요",
    "text33": "확실히 착색후 변색 강해요 가을소프트에서 약간 더 진해지는 컬러감 조금 아쉽지만 광이 너무 예뻐서 진짜 만족해요 \n세일 때 사니까 진짜 만족",
    "text34": "잘 쓸게용 세일 자주 하면 좋겠어요 많이 파세용ㅎㅎ !! 양도 적당함미다",
    "text35": "글로스라 지속력은 떨어지지만 색도 너무 이쁘고 제형도 가벼웠어용 데일리로 쓰기 좋아요",
    "text36": "너무 안 무겁고 좋은 것 같아요 하나 더 구매하려고요 적극 추천드려용",
    "text37": "역쉬 매우 유용합니다 앞으로도 재구매의사 잇어용 적극 추천드립미다여",
    "text38": "지속력 오래가고 제품력도 좋고 발색도 시원하게 잘 나와서 웜톤 분들 추천합니다",
    "text39": "웜톤 색상으로 찰떡이고 선물해준 친구가 매우 만족해해요:) 촉촉하고 예쁩니다",
    "text40": "봄에 바르려고 구매했어요! 촉촉하고 발색도 잘 됩니다. 주름이나 각질부각이 안되고 넘 예뻐요:)\n지속력도 좋은 것 같습니다",
    "text41": "방송보면서 예쁘다고 생각해서 구매했어요 ㅎ\n \n색상 고민했는데 다 사고싶드라고요ㅎ\n\n촉촉하게 발리고 색상도 예뻐요 \n\n케이스도 맘에 들어요 ㅎ",
    "text42": "색이 진짜진짜 너무 예쁘고 살짝 촉촉? 꾸덕?하게 발리는데 그렇다고 잘 안 발리는 건 아니에요! 제 입술 색이 어두워서 입술에 발랐을 땐 색이 더 어두운데 아쉽지만 이건 제 입술때문이라 제품은 완전 만족해요!",
    "text43": "색감 예쁘게 올라옴\n봄웜라 여쿨라에 좋을 듯\n함 써보셔요!!!",
    "text44": "아주 촉촉하고 발색력도 좋아요.\n친구들이 컬러 예쁘다고 물어보네요  ㅎ",
    "text45": "오모나 색상 정말 예뻐요. 아주 자연스럽고 발림성 좋아요.",
    "text46": "구매한 촉촉이 립 제품 중에 향도 발색도 텍스처도 제일 좋아하는 제품이에요🍑 은은한 포도젤리향🍇에 생각보다 발색도 잘 올라오고 글로시한데 끈적이지 않아서 좋았어요. 다 쓰고 재구매할 예정이에요.",
    "text47": "손등발색이랑 입술은 엄연히 차이가 크다는걸 깜빡…매장가서 테스트하고 구입했는데도 입술에 올리니..ㅜㅜ.발색력도 약하고 안이쁘네요..한번썼는데 누굴줘야하나싶네요",
    "text48": "맛이 좀 많이 느껴지는데 ..ㅋㅋㅋ 색 예뻐요 아니  손에 색 본다고 잠깐 바른건 착색 ㄷㄷ 인데 입술에 바르면 별로 착색은 영 3시간정도는 색이 남아있고 더 오래되면 약간 없어지는듯요? 색도 약간 더럽게(?)날라가여  약간 음 아무튼 고  ㅐㄴ찮라요 또 구매하진않겠고 쏘쏘",
    "text49": "당시 나왔을 때 너무 과하게 하입이 된 제품이 아닌가 생각.\n한 달 이상 쓰고 나니 느낀 점들 공유할게요\n\n[발색]\n첫 발색과 착색된 후, 덧바르고난 후의 색이 다 다름ㅋㅋ\n: 물먹은 여리여리 코랄빛으로 발색 --> 다홍빛으로 착색 --> 계속 덧칠하면 진한 빨강으로 됨.\n\n[지속력]\n물먹은듯한 표현 1시간도 안가는 것 같음. 금방 마름 아무래도\n립글로즈가 아니고 틴트라 그런지 광택이 없어진 후 건조하고 각질 올라옴. 계속 덧발라 줘야하는데 그럼 색이 쌓여서 계속 진해지고 원래의 여리여리한 느낌 절대 안나옴 ㅜㅜ \n\n팁은 물방울 모양에 날렵해서 입 외곽 쪽 바를 때랑 인중 부분 립라인 부드럽게 할 때 편하긴 함\n\n추가 수정하려면 입술에 있는 부분 싹 다 지우고 파데로 색 누른다음에 발라야 처음 발랐을 때 느낌이 남. \n\n되게 번거롭고 건조하고 재구매는 없음,,",
    "text50": "매장에서 발라보고 맘에 들어서 산건데 약간 봄웜? 컬러 같고 핑크느낌도 나는듯",
    "text51": "착색 심하고 주황색으로 착색되요ㅠㅠㅠ  처음 발랐을땐 핑크끼가 많이 도는데.. 핑잘봄분들 비추에용🥲 봄웜분들한텐 나쁘지 않을 것 같아요! 그냥저냥 바를 순 있는데 굳이 사나 싶네용",
    "text52": "진짜 복숭아 그 자체 너어ㅓㅓㅓㅓㅓ무 색깔 이뽀요..적당히 광택감도 돌아서 블러셔로도 쓰는중 피그링이랑 같이 발라줘도 예뻐요 색깔이 너무 핑크도 아니고 입술이랑 완전 잘 어울리고 오버립으로 해줘도 딱 좋아요..평생템",
    "text53": "예뻐요 색도 예쁘고 발림성도 좋아요\n근데 제가 이상한건지 바를때 요플레현상?이 좀 생겨요 하얗게.. 바르기 쉬운편은 아닌거 같지만 색은 예뻐요",
    "text54": "촉촉하고 예쁜데 요플레 현상이라하나... 그게 좀 있어서 막 바르긴 힘들어요",
    "text55": "짱예뻐요,,, 언니한테 영업당했는데 착색도 잘되고 색이 너무 이뻐서 최애입됨 !! 봄웜한테 제일 잘어울리는 색이긴 한데 여뮽한테도 이쁨",
    "text56": "생각보다 발림성이 그렇게 좋진않아요 ..\n 뭔가 바르고 나서 손으로 블랜딩 해줘야 해여.. 촉촉하긴 한데 착색 잘되는편 \n컬러 바를수록 찐해져요 ! 아쉽 ㅠㅠㅠ",
    "text57": "라카 다른 립중에 어도어라는 색상의 립 살려다가 품절떠서 그냥 복숭아링으로 바꿔서 샀는데 사길 잘한 거 같아요! 손등에 발색한 거 보다 입술에서 더 맑게 올라가서 더 마음에 들더라구요 그리구 제가 한평생 봄웜인 줄 알았는데 얼마전에 퍼컬 검사에서 가을딥 (세컨드 스트롱도 가능)이 나온 거 있죠...\n어도어 샀으면 바로 번장행 할 뻔.. 그리고 갈웜이라고 꼭 갈웜 화장만 해야되는 것두 없구 베이스립으로도 쓰기 좋을 거 같아서 요건 잘 써볼려구요!!",
    "text58": "라카 다른 립중에 어도어라는 색상의 립 살려다가 품절떠서 그냥 복숭아링으로 바꿔서 샀는데 사길 잘한 거 같아요! 손등에 발색한 거 보다 입술에서 더 맑게 올라가서 더 마음에 들더라구요 그리구 제가 한평생 봄웜인 줄 알았는데 얼마전에 퍼컬 검사에서 가을딥 (세컨드 스트롱도 가능)이 나온 거 있죠...\n어도어 샀으면 바로 번장행 할 뻔.. 그리고 갈웜이라고 꼭 갈웜 화장만 해야되는 것두 없구 베이스립으로도 쓰기 좋을 거 같아서 요건 잘 써볼려구요!!",
    "text59": "라카 틴트를 살까 하다가 요 제품으로 구매하게 되었는데요 글로스라는 이름이지만 오히려 틴트에 더 가까운 발색력과 제형입니다! 기존 글로스들의 쫀쫀한 느낌보다는 좀 더 묽은 자연스러운 느낌이구요 그래서 단독으로 바르기에도 부담없는 느낌이었습니다 복숭아링 컬러는 톤다웅된복숭아 컬러인데 입술에 올리면 개인적으로 흰끼가 더 올라온다고 느껴져서 고명도의 립이 잘 어울리시는 분들에게 추천드려요",
    "text60": "가지고 있는 립제품만 수십개인데 그 중에서도 손에 꼽히게 마음에 드는 제품이에요!! 양이 물론 넉넉하지만 꾸준히 재구매할 것 같습니다\n\n일단 향은 은은한 포도사탕 향이 나서 좋고 글로스 틴트인데 발림성이 무겁지 않아서 입술 위에 얹었을 때도 불편함이 전혀 없어요!\n\n복숭아링 색상 자체는 진짜 여리여리하고 흰끼 살짝 들어간 뉴트럴한 색상이라 생얼이나 자연스러운 메이크업에 딱 잘어울립니다!!",
    "text61": "저는 명조가 높은 색깔만 잘 받는 봄웜톤인데\n입술 색이 브릭색에 가까워서 쿨톤에디 추천해주시는 복숭아링을 샀어용 \n라이브 방송에서는 쿨톤에게 추천했지만! \n화장을 진하게 하지 않는 저에겐 복숭아링 찰떡입니당 ㅎㅎ\n\n그냥 쓱싹쓱싹 바르기 좋아요~!",
    "text62": "친구 생일 선물로 샀는데 너무 좋아했어요!\n웜톤친구인데 데일리로 바르라고 사줬습니다 ㅎ\n확실히 전반적으로 가벼운 메이크업에 어울릴 듯한 색상과 질감이에요\n포도링/복숭아링은 그래도 뉴트럴하게 나온편이라고 테스트할때 느꼈습니다\n완전 극단적으로 웜쿨 타시는분이 아니라면 괜찮을 것 같아요\n아니면 애초에 글로스 느낌이니 베이스로 다른색 깔고 살짝 마무리할때 발라주면 좋을 것 같아요",
    "text63": "생각보다 수분감이나 광택이 오래가지 않아서 아쉬워요 더욱이 수분감, 광택 뿐만이 아니라 이 두 가지가 날아감과 동시에 처음 발색된 색깔이 아니라 착색이 시작되어서 틴트가 좀 뭉친다고 해야할까요...? 뭉치면서 착색이 시작되어서 입술 각질에 낍니다\n그런데 이게 심각한 게 아니라서 봐줄 만 하지만 굳이 재구매는 하지 않을 것 같네요ㅠㅠ",
    "text64": "향도 호불호 없는 복숭아 향이였고 촉촉해서 건조함 없이 사용할 수 있었습니다 너무 진하지도 않아서 자연스럽게 생얼립으로 사용할 수 있었던 것 같습니다. 마지막 사진은 바르자 마자 휴지로 닦아낸 사진입니다 지속력이 생각보다 좋지는 않았던 것 같습니다 하지만 저는 틴트를 바르는 걸 좋아했어서 계속 바르다보니 색깔이 없어진 것 같아서 만족하고 사용했습니다",
    "text65": "살짝 딥해보였는데 막상 바르면 괜찮아요\n좀 막 엄청 봄웜! 보단 살짝 탁기가 있다고 해야될것같아용\n왼쪽이 라카 조이풀이고 오른쪽이 복숭아링입니다\n근데 이게 뱌르고 시간이 지나면 입술위에서 말라요 건조?까진 아닙니다\n색은 정말 예쁜데 좀 기묘한 제형인듯해요\n착색은 진짜 세상 오렌지고 잘 됩니다\n그래서 틴트 지워졌을때 얘는 다시 안발라요 색은 진쯔이쁨 ㅠ",
    "text66": "본인 봄웜라이트\n너무 웜한 것도 안 어울리고\n좀만 뮤트하면 칙칙해지고 비비드하면 입만 동동 뜨는데,\n복숭아링은 딱 봄웜라한테 어울리는 온도에 채도입니당\n컬러는 매우 만족하지만\n\n지속력이 아쉽습니당.. 그치만 머\n자주 발라주면 되니까^^",
    "text67": "프루티 글램 어쩌고랑운 또 달라요. 이거 색상은 그..혹시 어퓨 과즙팡 어쩌구 아시나요..거기에 무심결의 무화과라는 색상 있었는데..향도 그거랑 댕똑같고 바르고 나서 색감도 비슷해요. 물론 복숭아링이 좀 더 붉은 느낌이 있긴합니다만..근데 이거 착색이 좀 붉게 남는거같고 뭣보다 컬러땜에 요플레가 좀 심하고 발림성이 좀 별로에요..프루티 글램이랑은 달라요..좀 더 글로스 재질이긴한데 광택감이 더 폭발하듯 뛰어나진않아요..오히려 저는 가볍게 발라서 광택올라오던 글램틴트가 더 좋아요! 이 라인은 재구매 안할것같아요..",
    "text68": "어…음.. 요플레 현상이 심해요ㅠㅠ 너무 아쉬워요 패키지는 이쁜데..",
    "text69": "극쿨톤인 저는 조금 안어울려요..! 친구꺼 발라보고 마음에 들어서 구매했는데 음… 없었던 각질이 왜 생겨나죠…?ㅠ",
    "text70": "텍스쳐 너무 신기하고... 일반 촉촉 립들이랑은 달라요 너무 예뻐요 ㅠㅠ!!\n믿고 쓰는 라카... 💖\n다른 색상도 다 사고 싶어요 ㅠㅠ",
    "text71": "봄웜인데도 만족하고 사용하고있어용 다만 제가 입술색이 있는 편이라 이거 하나만 바르면 좀 약해서 레이어드해서 발라주고있어요 광도 과하지 않고 예쁘고 무엇보다 패키지가 예뻐용 다른 색상도 사고싶네용",
    "text72": "착색이 있는편이고 바르기 전이랑 색이 달라서 더 예쁜 것 같아요 갈웜한테도 잘 붙습니다",
    "text73": "허걱ㄱ 보자마자 반해서 샀는데 진심 요물이네요\n봄웜 당장사!",
    "text74": "아니 이거 글로시립인데 착색 이것뭐에요~? 진짜 착색 잘댐요. 이거 바르고 붕빵먹방하고 차가운 바람 앞에서 친구랑 4시간 동안 수다떨고 초밥도 때렷는데 안지워졋음. 집에 들어와서 창백한 립을 걱정햇는데 그대로라서 당황티비… 뉴트럴이라 훠뚤마뚤 개잘쓸듯여",
    "text75": "흠… 솔직히 처음 발랐을 때 색이 너무너무 예뻐서 괜찮았는데 착색되면 아예 밝은 초고추장 색이 돼서….\n생각보다 발랐을 때 광도 이뻤고 무엇보다 촉촉해도 막 끈적거리지 않고 입술이 편안했습니다\n대신 너무 많이 통에서 세요 ㅠ….\n요플레 현상 꽤 있습니다",
    "text76": "이름처럼 엄청 쫜ㄸ득 찐득하게 발리구여 케이스가 너무 귀여워요 ㅜ 봄웜추천템이라 사봣는데 생각보다 좀 누드..?뭐랄까 조오오금 탁해서 브라이트한 색이랑 섞어서 쓰는거 추천드려요 글고 진짜 냄새가 너무 좋아요 ㅜ 사탕냄새..? 틴트도 절대 안새요",
    "text77": "라카 조이풀만 맨날 바르고 다니던 23호 봄웜입니다\n테스터 있는 매장이 별로 없어서 사진만 보고 고민 많이 하다 샀는데요….저한텐 여름쿨에 더 잘 어울릴만한 연핑크 색이었습니다 생각보다 채도가 높지 앚ㅎ아서 저에겐 생기가 없어보이더라고요 흰기도 맘ㅎ아서 좀 뜨는 감도 있고 약간 에스쁘아 칠링칠링 발랐을 때 첫인상이랑 비슷했어요",
    "text78": "봄라이트\n온도보다는 명도 채도 청탁 중요\n극 쿨 색만 아니면 여름라이트 색상 사용 가능\n고명도 저채도 청색 베스트\n고채도 연하게 바르면 생기 있게 사용 가능\n핑크 잘 받는 봄라\n\n사실 라카 글로우 립스틱 구매하려고 했었는데 여러 가지 발색해 보다가 이 색상이 더 예쁜 것 같아서 이 제품으로 구매하게 됐어요\n\n핑잘봄이지만 핑크 코랄도 잘 받아요 이 제품은 약간 핑크 코랄? 연어색? 이라고 해야 할까요 실제로 봐야 더 예뻐요\n\n모든 리뷰에 요플레 현상이 있다고 해서 걱정을 했는데 엄청 심한 건 아닌 것 같더라고요 근데 바르고 입술 음파 하면 바로 생겨서 차라리 손으로 만져주는 게 더 좋아요\n\n라카 제품 중에 101 조이풀이랑 109 프레쉬 111 멜로우도 있는데 라인은 다르지만 네 가지를 비교해 보자면 \n\n101번은 잘 어울리지만 입술 색상이 좀 있는 저한테 조금 진하게 올라와서 입술 색이 없는 봄라한테 더 잘 어울릴 것 같아요 \n\n109번은 핑크 색상 쪽이고 조이풀보다 더 맑은 밝은 색상이에요 핑잘봄한테 정말 잘 어울리는 색상이에요 \n\n111번은 봄이 가을에 바르기 괜찮을 색상이에요 봄이나 여름에 바르기에는 약간 어두운 감이 있어요 봄한테는! 차분한 색상이고 약간 말린? 색상이에요 어두운 거 안 받거나 조금에 탁함이라도 안 되는 분이면 109번이나 303번이 좋을 것 같아요\n\n303번은 손등에 발색하면 핑크 코랄이고 사람마다 다르겠지만 제 입술에서는 코랄이 조금 더 올라와요 코랄 쪽이 아예 안 받는 사람한테는 109번을 더 추천해요\n\n프루티 글램 라인보다 젤링 누드가 지속력이나 착색력은 더 좋아요 그렇지만 음파를 할 경우 젤링 누드는 약간 요플레 현상이 있어요",
    "text79": "라카는 색이 진짜 이뻐서 말을안해도 알고 바르면 잘발리고 지속력은 음 아침에 바르고나가면 밥먹기전까지 지속이되요^^ 틴트 처음사보는데 촉촉립이라 좋고 전 매트립만썼었는데 촉촉립을 쓰다보니까 왜이제서야 썼는가 모르겠어요ㅠㅠ  그리고 진짜 좋아요ㅎ",
    "text80": "진짜 복숭아같은 색이에요. 딱 피치핑크인데 입술에 올리면 주황끼가 돌아요. 착색은 주황빛도는 코랄?색이고 잘 안지워져요.. 지속력 오래가는 립을 바라고 산 거라 마음에 들어요. 아 그리구 약간 찐득하다고 해야하나..? 립마스크처럼 입술끼리 붙고 그러는 찐득함은 아닌데 뭐랄까 그 유명한 쥬시래스팅 틴트처럼 약간의 쫀득함? 그런 게 느껴집니당 뭐 그렇다고 손에 찐득하게 남아있는 느낌은 없어용",
    "text81": "진짜 젛아여 잘 사용하고 잇어요 지속력이 좀 아쉽긴 한데 색은 이뻐요!!!",
    "text82": "매우 이쁨!! 컬러감도 이쁘고 광도 촤르르 딱 과하지 않은 코팅광~",
    "text83": "하 너무 예뻐요 ㅠㅠ 컬러도 유지가 잘되고 착색도 어느정도 있어서 지속력 짱입니다\n색상도 세련되고 솔직히 라카 제품을 믿고사서 두컬러 바로 질렀숩니다",
    "text84": "복숭아 그자체\n봄에 쓰기 너무 좋을 것 같음. 원쿨 구애받지않고 모두 쓸 수 있는 컬러. 케이스도 예쁘고 좋음. 착색은 거의 없는 편인데 오버립으로 바르다보면 홍두깨처럼 돼서 쿠셥 두들기고 수정해주긴 해야해요. 다 좋은데 아쉬운건 역시 지속력이다... 수분감 촉촉한 느낌이라기보단 그냥 글로스 같은 느낌이라 말 많이하거나 입으로 계속 숨쉬면 광택이 금방 죽어요ㅜ 글로스립의 숙명 ㅡㅜ 그래도 색이 예뻐서 계속 쓸 듯요. 라카 글로스립 오래두면 층 분리되고 쓰기 어려우니 하나 사서 주구장창 쓰시는거 추천할게요",
    "text85": "요즘 푹 빠진 라카 복숭아링🍑\n쫀쫀 오일광에 맑은 컬러라 자연스럽지만 착색이 꽤 있어서 지속력도 좋은 편이에요!💕\n\n이건 향이 진짜 좋아서 바를 때마다 기분이 좋아지는 느낌이에요 젤리 마이구미 향? 넘 달달하고 좋아요 크게 호물호 없을 향이에요\n\n복숭아링은 진짜 맑은 복숭아 핑크 컬러여서 활용하기 넘 좋은 컬러에요 거기에 맑고 쫀쫀한 오일광까지 더해지니까 진짜 너무너무너무 예뻐요ㅜㅜ 🍑💗",
    "text86": "웜톤에 찰떡인 색상!!\n촉촉한 제형이라 물 흐르듯 발리고, 마치 느낌이 색있는 립밥같아요\n여러번 바르면 색상이 좀 더 진해지구...다만 입술에 덩어리지게되니 한번만 슥삭 바르는걸 추천합니다.착색은 거의 없는 편이며...\n아쉬운점은 믈만마셔도 잘 지워지는 편이고 컵에도 잘 묻어서.... 지속력이 너무 떨어진는게 단점입니다.",
    "text87": "촉촉한 제품이라 스무스하게 발리고 지속력은 많이 떨어져서 아쉽습니다. 뭘 먹고나면 바로 지워져요...\n착색은 안되는 편이고, 누드 글로스에 촉촉한 제형이라 색상 자체도 연한편이고... 303 복숭아링은 덧바를수록 딥한색이 나오고... 포인트보단 베이스타입이라 약간 레드계열을 같이 사용해주면 좋을거같아요",
    "text88": "케이스가 넘 작고 귀여워요 🥺 주머니에 쏙 들어가는 크기임에도 양은 엄청 적은 편은 아니더라구요!? 복숭아링은 내 입술색이랑 유사하면서도 차분한 복숭아 컬러라 데일리로 바르기 너무 좋은 색상이에요. 봄웜인데 조금 차분한 컬러를 원하거나 가을웜이 분홍색 mlbb 립 원할 때 사용하기 좋게 느껴졌어요. 다만 너무 초췌할 때 바르면 촉촉립 특유의 원래 입술색 비침 + 원래 입술 색과 비슷한 컬러 때문에 생기 있게 연출되지는 않아요. 그래서 페리페라 손웜수템을 안쪽에 같이 발라줘요(3번째 사진)",
    "text89": "제가 전부터 라카 제품을 사용해보고 싶었는데\n남자친구가 선물로 구매 해줘서 사용해봤습니다\n우선 색상 너무 예쁘고 엄청 촉촉해서 좋았어요\n향도 포도향이라서 너무 좋아서 틴트 먹을 뻔 했습니다\n퍼스널컬러 검사를 받았을 때 여쿨라가 나왔지만 요즘 브라운으로 염색을 하고 핑잘봄으로 화장하구 있습니다\n저처럼 핑장봄으로 화장 해야 하시는 분들이 계신다면\n이 틴트 꼭 구매 하셔서 사용해보시면 좋을 것 같아요\n도움이 되셨다면 아래에 있는 '도움이 돼요'를 눌러주시면 감사하겠습니다:)",
    "text90": "전부터 라카 제품을 구매 하고 싶었는데 남자친구가 사줘서 사용 해봤어요 우선 틴트를 바르고 나면 향과 맛이라고 할까요.. 굉장히 중요하신거 아시죠? 이 라카 틴트는 향도 너무 좋고 맛도 너무 맛있더라구요.. 우선 향과 맛은 포도에요 향이 너무 좋고요 남자친구도 바르고 나니까 향이 너무 좋다고 그러네요 색생들도 많아서 고민 했습니다 302호 포도링과 303호 복숭아링 중에 고민 했어요 포도링은 집에 비슷한 색상을 가진 틴트들이 있어서 복숭아링을 구매 하였습니다 도움이 되셨다면 아래에 있는 '도움이 돼요'를 눌러주시면 감사하겠습니다:)",
    "text91": "색상 핵 이뻐요\n저는 21호, 봄 라이트ㆍ여름 라이트 나오는 피부톤이고\n누런끼보단 붉은 끼 많은 피부고요\n\n립이나 섀도우 전부 코랄은 안어울리고\n핑크톤이 어울리는 피부인데요\n\n워낙 본래 갖고있는 입술색이 붉어서\n뭔 립을 발라도 발색이 이쁘게 안되는 입술인데\n\n이건 제입술색을 조금 눌러주면서도\n피부가 밝아보이는 ?진짜 뽀용~한 복숭색입니다\n넘넘 이뻐요! ! 광택 좀 있는편인데\n막 찐득찐득이 심한 제품은 아니라서 더 좋아요\n\n봄라이트,여름 라이트 피부 추천합니다.",
    "text92": "색상이 너무 이쁘고 글로우여서 샀는데 바를 때 좀 문지르면 색상은 괜찮은데 글로우가 다 없어져서 좀 아쉬웠어요\n근데 이뻐서 그냥 투명 글로우 제품 사서 위에 바르려구요 ㅎ 아무래도 글로우 제품이다니까 지속력은 쏘쏘 했고 색상은 정말 마음에 들었어요",
    "text93": "손등발색이 넘 예뻐서 구매했어요\n착색있는 촉촉틴트 좋아해서 색이 어두워진다는 것도 알고 있었습니다 그 어두워진 색이 예뻐서 산거였어요!\n다만 안쪽에만 짙게 착색되는건 너무 싫어합니다...\n너무 지저분해보여서요 ㅠ 근데 이제품이 그래요 색은 너무 예쁜데 안쪽 착색이 심해서 넘 불만족입니다",
    "text94": "색이 너무 예뻐서 계속 바르고 다녔는데 마르는 게 너무 심해요... 처음 바를 땐 세상 촉촉하고 예쁜데 시간 지나면 다 말라서 선 생기고 안 예뻐요...ㅠㅠ",
    "text95": "너무예뻐서 안 살 수가 없었어요... 오늘드림은 품절이라서 일반배송 했는데도 다음날 저녁에 도착해서 바로 쓸 수 있었어요!",
    "text96": "얇게 바르면 진짜 티가 완젼 쨍 하게 안되서 데일리로 바르기 너무 좋은것 같아요",
    "text97": "테스트해보고 발림성이 너무 좋아서 구매했어요 정말 슥슥 발려요 토끼혀립",
    "text98": "완젼 입술색이랑 똑같아서 대충 바를때 자주 사용하고 있어용",
    "text99": "구ㅏ여움 누드 버전이라 그런지 좀 연하고 조금 바르먄 티가 잘 안 나서 생얼립으로 좋음 지속력 낫밷임",
    "text100": "요플레현상 잘 생겨서 얇게 발라줘야 하는데\n그러면 지저분하게 발려요 ㅠㅠ\n사진같은 색도 안나오고 더 붉은끼 돌아요",
    "text101": "이름부터 누드라 그런지 발색이 썩 세진 않습니다 생얼립으로 딱좋습니더 케이스가 이쁜데 점점 쓰면 빈칸이랄까 좀 저렇게 되어서 아쉽습니다 계속 덧바르면 지속력 좋아요",
    "text102": "글로스라 그런지 다른 글로시틴트보다 광이 미쳣어여ㅠ근데 이거 다 좀 색이 연해서 베이스로 발라야함",
    "text103": "이색은 라이브할때 샀었는데 그이후로 계속썼었는데 다쓰고 재구매했답니다!!  지속력은 오래가는편이에요!! 근데 마스크쓰면 묻어나요... 조금은 묻어나요ㅎ  근데도 잘쓰는제품이라 쓸만해용",
    "text104": "사진보다 실제 색상이 더 부드럽고 복숭아 색이라 너무 예뻐요 엄청 촉촉하고 생각보다 착색이 엄청 좋네요",
    "text105": "복숭아링과 진저링 엄청 고민했는데 봄이라서 복숭아링으로 선택했는데 피치코랄색이라서 너무 만족이예요 ㅎㅎ",
    "text106": "색상이 은은하게 발색되어서 데일리로 사용하기 좋으네요. 다른 색상도 구매할 예정입니다.",
    "text107": "색이 갈수록 붉어지는 느낌이 들어서 살짝 아쉬웠어요\n광이 너무 예뻐요",
    "text108": "얘는 처음에 바르면 진짜진짜 예쁜데 나중에 바르고 시간 지나면 입술이 건조해지고 착색이 좋아서 나중애 덧바르면 색이 진해져서 처음에 그 색이 안나오더라고요 그래도 추천!! 색은 진짜 이쁨",
    "text109": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text110": "발림성 좋아요\n배송이 살짝 늦긴했지만\n상품이 좋아서 만족해요",
    "text111": "색깔이 살짝 웜톤 중에서도 라이트..? 분들이 쓰시기 너무 좋은 것 같아요 이름이 복숭아리인듯이 냄새도 복숭아 향이 나서 좋았습니당 입술에 남아있는 양으로 블러셔 했을 때도 예뻐서 만족하고 사용하고 있습니다",
    "text112": "틴트 생긴것도 물방울 마냥 귀염뽀작핑크해서 너무 만족하고 이쁘고 손등에 한번 바르고 진짜 너무 이쁘다…하고 바로 지웠는데 착색바로 됐고,,🩷 완전 이름 그대로 복숭아링…그냥 복숭아 물먹립이고,, 봄웜 강추!!!! 진짜 너무 예쁨 발림성도 좋고 착색도 빨리 되서 지속력도 좋고 패키지도 이쁘고 저는 학생이라 데일리로 쓸려고 하는 틴트 찾고있었는데 데일리로 써도 완전 되고!!!! 너무 좋아요 봄웜이신분들 지금 당장 사.",
    "text113": "내 최애 립이 되✨💗💅🌈\n하 진짜 너무 이뻐요..입술이 \n복숭아 마이구미 젤리처럼 탱글해집니다🍑\n착색도 복숭아 그잡채..냄새도 \n달달한 젤리 냄새가 나요!!!\n다만 처음엔 팁에 딸려나오는 양이 많아서\n양조절이 좀 어려웠어요😢",
    "text114": "라카 립제품 너무 좋아해요~모든 립제품을 사랑하지만 라카도 특히 좋아합니다!처음에 조이풀 사서 써보고 급 라카립에 관심을 갖게 되었거든요><요라인 써보고 싶었는데 이제 사봤어요ㅎㅎ복숭아링 넘 청순해보여요 색감 여리여리 하고 촉촉하고 너무너무 예쁨!!잘 쓸게요~~!",
    "text115": "너무 예뻐요!! 발림성 좋고 묻어남도 없어요!🫣 그치만 지속력이 아쉬운 편인 것 같아요 ㅠㅠㅠ 틴트 자체가 너무 예뻐서 애들이 디자인이 예쁘다구 그러더라구요🤩 요플레 현상은 조금 있는 것 같습니당 재구매 의사 100%인 제품인 것 같아유🙌🏻💗",
    "text116": "지속력은 그럭저럭인 것 같고요 ㅠㅠ 많이 바르면 요플래 현상 살짝 생기더라구요 그치만 넘 예뻐요!🫣 친구가 제꺼 가져가서 써봤는데 예쁘다고 극찬하더라구요\n좋다고 잘 안하는 친구가 극찬을 하니까 잘 산것 같아서 괜히 뿜뿜하네요! 개인적으로 지속력이 짧은 거 빼곤 예쁘고 좋네용 웜톤 틴트로 딱인듯 싶습니당",
    "text117": "전부터 구매하고 싶었던 제품이였는데, 사용감도 정말 좋습니다. 굿굿 만족해요. 입술이 건조하지 않게 촉촉하고 색도 누구나 잘어울릴것같은 뉴트럴 느낌이였어요. 케이스도 나쁘지 않고 산지 얼마 안됐는데 많이 써서 재구매 할것 같습니다. 다들 사세요.",
    "text118": "옅은 과일향이 상큼해요\n아주 쫀득쫀득한 발림성인데 입술에 바르면 순간 확 퍼지면서 부드러워지네요.\n글로스처럼 무거운 질감이 아니라서 손이 많이 갈 것 같아요.\n색은 톤다운된 핑크누드톤인데 여름쿨톤이면서 라이트인 사람에겐 더없이 잘 어울려요.\n케이스 디자인도 귀엽고 품질이 아주 좋아요.",
    "text119": "겨울쿨톤으로 판정받고 나서부턴\n딥한 핑크, 라젠타핑크 위주로 많이 찾아봤었는데\n살짝 덜어낸 느낌이 자연스러운 것 같아요\n\n마음껏 복숭아링 발색을 뽐내고싶은데\n환절기라 다시 마스크를 끼고있다보니..\n\n아침에 바르고 나서 건조되고 색이 없어질 때까지는\n그리 오래 걸리지 않더라구요\n\n커피마시고 하다보면 2시간 후?\n광택은 당연히 없고 살짝 톤다운된 핑크로 남아요",
    "text120": "✔️ 올영 라이브방송에서 홀린듯이 포도링과 함께 구매했어요. 일단 바르면 탱글탱글 입술이 예뻐보여요.\n\n색상🥰 처음 바르면 흰끼가도나? 싶지만 냅두면 바로 탱그르르 차오르는 복숭아 컬러에요! 이런 발색있는 물먹립 특징인거같아요. 흰끼돌다가 색 변하는!\n\n착색력 ✅️ 약간 핑크 복숭아를 원하시면 좀 아쉬울 수 있어요 착색은 웜하게 남아요! 바를때는 복숭아지만 남는 착색은 약간 황도색? 으로 남습니다. 입술에 처음 발랐을때는 딱 예쁜 복숭아 색이에요.\n그리고 생각보다 착색이 강해서 좋았어요! 입술에서 날라가지 않으니까 반짝임이없어도 혈색이 좋아보여요",
    "text121": "휘뚜루 마뚜루 손이 자주 잘 가는 틴트예요.\n촉촉해서 입술이 편안하고 착색이 거의 없어서 부담없이 덧바르기 좋아요.\n너무 입술 전체가 번쩍거리는 건 개인적으로 별로 좋아하지 않아서 비슷한 톤의 보송한 립을 베이스로 깔아주고 가운데에만 덧바르는 편입니다.\n밑에 있는 립제형과 만나서 뭉치거나 요플레 현상같은 게 생기지 않아서 좋았어요.",
    "text122": "발림성도 좋고 향도 괜찮았어요 다만 지속력은 좀 아쉬웠어용 굉장히 빨리 지워져요ㅠ 색상같은 경우에는 입술색이 있는 편이다보니 복숭아링을 발랐을 때 거의 티가 안나더라구요 그래서 쌩얼에 발라주긴 좋았아요 다만 풀메했을땐 다른 색과 곁들어서 발라줘야 할 것 같아요",
    "text123": "매번 구매하는 상품인데 좋아요. 세일 자주 하면 좋을 것 같아요. 강추입니다 ㅎㅎ ! 다음 세일 때 또 구매할게요 ~! 지인들한테도 추천합니다 ㅎㅎ 매번 구매하는 상품인데 좋아요. 세일 자주 하면 좋을 것 같아요. 강추입니다 ㅎㅎ ! 다음 세일 때 또 구매할게요 ~! 지인들한테도 추천합니다 ㅎㅎ 매번 구매하는 상품인데 좋아요. 세일 자주 하면 좋을 것 같아요. 강추입니다 ㅎㅎ ! 다음 세일 때 또 구매할게요 ~! 지인들한테도 추천합니다 ㅎㅎ",
    "text124": "촉촉하구 귀엽고 향도 좋지만 보통 이런 촉촉류는 얹어줄수록 광이 돌아서 평소대로 발랐는데 발색이 요거트처럼 흰끼가 돌아서 당황했어요 그래서 얇게 발라서 착색되는 색으로 바르는게 맞는거같아여 근데 착색컬러가 보이는 색보다 더 진하고 맑은 타입이라 꼭 테스트 하시고 구매하시길 바래요\n지속력은 엄청 좋을거같네용",
    "text125": "일단 색이 너무 미쳤어요. 포도랑 복숭아 두 개 샀는데 개인적으로 저는 포도가 더 예뻤어요. 탱글한 느낌으로 잘 발리면서 분명 글로우한 립인데 물마실때 보니까 묻어나는게 별로 없어서 좀 놀랐어요. 지속력도 꽤 좋았고 남은 착색도 예쁘게 남고 지저분하게 지워지지 않아서 좋았어요.",
    "text126": "일단 저는 봄웜에서도 고명도(밝은)과 중명도까지 어울리고,\n밝은 갈웜까지도 괜찮은데요\n\n복숭아링 진짜 너무 이뻐요 ㅠㅠ👍👍\n딱 제 입술에서 생기를 주는 느낌이어서 데일리로 사용해도\n너무 좋고 진하게 화장 안하시는 분들께 딱 일 것 같아요\n\n무엇보다 립 바르다 보면 먹자나요...\n이거 맛있어요 ㅋㅋㅋㅋ\n색도 맛도 맛집🧡\n\n봄웜인데 색 걱정하시는 분들께 걱정 말고 과감하게 사라고 추천할 것 같아요 ㅎㅎ",
    "text127": "첫발색해보고 헉!했지만 점점 손이 잘 안가네요\n착색은 제 립 중엔 어마무시합니다 오렌지착색?이라 수정용으론 정말 힘드네요 🥹🥹\n정말 처음이 가장 이쁜 틴트… 첫발색이 넘 취향이라 안쓰진 못하겠지만 시간이 지나면 빠싹 마르는 거랑 진한 착색 덕분에 여러번 바르진 못하겠더라구요\n일단 제 입술에선 라이트톤이 쓰기 좋다기보단 뮤트톤이 쓸 정도로 탁해요! 이뿝니당",
    "text128": "쫀쫀하게 발릴줄 일았는데 워터틴트처럼 믉고 촉촉해요\n그렇다고 촉촉함이 오래 유지되는건 아녀서 살짝은 아쉬웠습니다ㅜ 그래도 컬러는 너무 예뻤어요 봄웜에게 딱인느낌??\n베이스로 사용하거나 립 쨍하게 하고 싶지 않을때 사용하면 아주 좋을것 같습니당!",
    "text129": "발림성 이 좋고,색상이 너무 맘에 들어서 계속해서 재구매해서 사용하고 있습니다.",
    "text130": "좋아요, 바른 직후가 특히 이뻐요!!\n하지만 지속력은....ㅠㅠ,ㅠㅠ,ㅠ마니 아쉽네요\n그래도 영롱한 색상이 넘 맘에 들어요!!\n웜,쿨 모두 소화가능한 색상!!!",
    "text131": "촉촉한 발림성과 자연스러운 색상이 맘에 들어서 재구매했습니다.",
    "text132": "립제품 색감이 예쁘네요 복숭아 링 색감이 연하고 향기가 너무 좋아요 평소에 바르고 다니기 좋겠어요",
    "text133": "웜톤 사람 이거 사세요!!!!!\n넘 좋아요 \n복숭아 립은 많이 있지만 이게 진짜 복승아!",
    "text134": "작년부터 살지 말지 고민 엄청 했었는데 드디어 샀어요!\n제가 봄 웜 라이트 톤인데 잘 어울렸고, 지속력은 오래가지 못해서 아쉬웠습니다. 그리고 작아서 가지고 다니기 좋아요! 재구매 의사 있습니다!",
    "text135": "저의 최애 틴트입니다 벌써 3통째\n립 글로즈 제형치고 지속력 짱 단종 금지",
    "text136": "촉촉하고 지속도 잘되고 발색아 너무 이뻐용 ~~ 복숭아 색같아용",
    "text137": "라카는 세일을 자주 안하던데 할때 잘 산듯해요. 잘 바르고 있어요",
    "text138": "촉촉하고 지속력도 좋고 색도 너무 이뻐용!! 발라보자마자 바로 구매했어여",
    "text139": "복숭아링 궁금해서 사봤는데 색상 예쁩니다 촉촉한 것이 수분감도 좋고ㅎㅎ잘 쓰고 있어요~~!",
    "text140": "가격 할인이 그리 크게  안하길래 눈여겨뒀던 컬러 이번에 득템했어요.",
    "text141": "색도 맘에 들고 예쁩니다. 데일리로 쓰고있어요!! 다쓰면 재 구매 할게여",
    "text142": "진짜 뽀용한 색이고 완전 여쿨~봄웜 한테 예뻐여💕\n착색도 꽤 있고 🫶🏻 느무 조항ㅎ",
    "text143": "두번째 구매입니다. 색상도 예쁘고 자연스러워서 좋습니다.",
    "text144": "라카꺼 사보고싶엇는디 딱 복숭아? 이거 나를\n위한거지 ㅋㅋ 하면서 삼 맘에들어오",
    "text145": "색상이 아주 마음에 들어여 라카 제품은 원래 잘 사용하던 제품이라서 촉촉한거 좋아하는 저는 이 제품이 아주 굿쟙입니댜",
    "text146": "웜톤 피부에 잘 맞는 것 같아요. 색상이 자연스럽고 촉촉해서 좋습니다.  두 번째 구매이구요.이 제품은 계속 재구매 할 것 같습니다.",
    "text147": "1색이 진짜 예뻐요. 데일리로 매일 쓰고 있습니다..! 제발 단종되지 말길ㅜㅜ",
    "text148": "전부터 너무 사고싶었는데 매장에 없길래 고민햇렀는데 오늘 간 매장에 있어서 테스트 해봤는데 너무 좋아서 바로 구매했어영 음식 안 먹으면 꽤 오래가구 색이 너무너무 이쁩니당",
    "text149": "이름 마저도 너무 예쁜 복숭아링, 자연스럽게 발색 되어 부담 없이 바릅니다.  추천이요.",
    "text150": "너무 좋아요ㅜㅜ 완전 글로시해서 만족합니다ㅜㅜ 색상도 너무 이쁘고 발색도 진짜 짱이에요ㅜㅜ",
    "text151": "색감. 발색은 이뻐요 자연스러워요\n자연 스러워요 긋 그ㅡㅜㅡㅡㅜ오 해",
    "text152": "라카 립제품 모두 다 다 이쁩니다.발색도 촉촉함도 모두합격",
    "text153": "테스터할때 색이 예뻐서 샀는데 가지고 있는 글로스 립중 요플레 현상이 가장 심해요ㅠㅠ 색도 테스트할때 그 색이랑 다르네요 구매 후회하는 제품입니다ㅠ",
    "text154": "틴트 생긴 것도 넘 이뿌고\n색도 넘 이뻐욧\n봄웜분들 복숭아링 ㅊㅊ~~^^\n쌩얼에 발랐는데 얼굴이 환해짐",
    "text155": "촉촉하고 색상이 자연스럽고 예뻐요.사길 잘한 것 같아요.만족합니다.",
    "text156": "팁이 좀 아쉬워요ㅜㅜ 그리고 살짝 빨개요 어둡고ㅠ\n발색은 진짜 진하고 지속력이 길어요",
    "text157": "자연스러운 색상이 예쁘네요. 촉촉하고 발림성도 좋은 것 같습니다.",
    "text158": "촉촉하고 부드러워요 ! 색감은 생각보다 연한데 각질부각안돼서 젛아요",
    "text159": "색상이 이쁜데 다른 립스틱이랑 중첩해서 발라야 착색 더 선명할 것 같아요. 다만 양조절 조심해야 할 것 같아요… 한 꺼번에 많은 양이 바르면 요플레 형상이 생겨요ㅠ",
    "text160": "최애 틴트 ! ! ! 진짜 너무 이뻐요 ㅜ 부드럽게 발리고 지속력도 좋아요! \n시간 지나면 광은 사라지고 조금 진한 색으로 착색돼요! 이쁘게 색이 남아서 아주 좋아요  바르고 나가면 다들 틴트  어디꺼냐고 물어봐요 ㅎㅎ",
    "text161": "가격만 착하면 꾸준히 살 것 같음~ \n통은 실제로 보니까 기대한 것 만큼 예쁘지는 않음.\n광택은 넘 예쁘지만 그렇다고 욕심내서 많이 바르면 요플레 현상 있을 수 있음!\n분위기 여신 되고 싶으면 사세요~",
    "text162": "색상이랑 발림성 광택 너무 맘에 들어요! 다만 촉촉이 틴트니깐 지속력은 당연 없어요 ㅎㅎ ㅠㅠ 광택은 바르고 조금 뒤에 살짝 더 차오르게 올라와요",
    "text163": "지속력이 극악이네요. 발림성도 좋구 처음 입술에 올렸을때 컬러는 예쁜데 지속력이 너무 없구 입술이 약간만 건조해도 둥둥 뜨며 겉돌아요.수분감이 부족하다보니 각질도 생기구요. 안타깝지만 전 재구매 의사는 없네요",
    "text164": "인생 립이에요 ㅎㅎ 혹시나 단종이 될까 싶어서 쟁여두려고 구매 했어요!!! 촉촉하고 봄라이트 강추입니다!",
    "text165": "이거 레전드 틴트임 개조움 ㅠㅠ 은데 착색이 좀 잇음 ㅜㅜ 복숭아링 색깔 너무이쁨데 나중되면 개어두워짐 근데짜피 어두어질때쯤 다써가는 양인거같애요 통이 이뻐요 아쉬운것도 많고 장점도 마는데 일단 색이이쁜게 👍🏻👍🏻 재구매의사잇눔!!",
    "text166": "케이스가 예쁘고 그냥 무난무난?..근데 속이 비쳐서 내용물이 조금 더러워보임 나머지는 다 그냥 ㄱㅊ은듯 예쁨!",
    "text167": "광택이 너무 이쁘고 착색이 잘되어 지속이 오래되요 딱 차분한 복숭아립컬러라 좋아요",
    "text168": "시간이 지나면서 올라오는 광택이 정말 이뻐요 다른 컬러도 사러가야겠음",
    "text169": "멀멀하고 은은한 화장을 자주 하는데, 딱인 제품이에요. 맘에 들어서 한 통 다쓰고 재구매해서 또 쓰고 있어요. 색상이 정말 예쁘고 착색이 적어서 클렌징이 쉬운 것도 맘에 들어요.",
    "text170": "촉촉한 글로우립이에요\n색도 자연스레 이쁘구 쌩얼에도 잘어울려요",
    "text171": "쿨톤 웜톤 상관없이 잘어울리는 립이에요! 촉촉하고 지속력도 좋아요!",
    "text172": "촉촉하고 발림성도 좋고 너무 좋아요! 다음에 또 구입할겁니다",
    "text173": "진짜 예뻐요\n약간 말랑복숭아 붉은 껍질색?? 암튼 베이스 깔고 포인트로 발라주면 너무 예뻐용",
    "text174": "촉촉하고 수분감있고 잘발려요\n대신 지속력은 좀 짧아요\n쌩얼에도잘어울려요",
    "text175": "촉촉하고 색상도 이쁘고 괜찮아요:) 맑은 색상이라서 추천드립니다",
    "text176": "너무 예뻐요!\n\n롬앤 포멜로스킨이랑 바르면 ㄹㅇ 존예 \n너무 추천합니다!!!!",
    "text177": "매장에서 테스트해보고 구매했는데 색상 이쁩니당~\n크기도 작아서 조아요",
    "text178": "라카 제품 처음써봤는데 엄청촉촉하고 발색도이쁘게 돼서 너무너무 만족해용",
    "text179": "이거는 뉴트럴톤중에 사알짝 웜쪽에 가까워요\n바른티가 잘나진 않지만 착색 색상이 이쁘네요",
    "text180": "컬러가 아주 예뻐요.\n데일리로 잘 쓰고 있습니다. \n다른 컬러도 보려고요.",
    "text181": "칼라는 예쁜데 입술색이 진해서 발색이 어둡게 나오네요 \n라카 제품 좋아요",
    "text182": "컬러도 예쁘고 지속력도 좋습니다.\n사용감이 촉촉해서 좋아요.",
    "text183": "연한색 좋아해서 샀어요 발림성 좋고 착색도 약하지만 어느정도 고르게 있어서 좋습니다",
    "text184": "바르는 양에따라 느낌이 달라져요. 얇게 펴 바르면 자기 입술색에 생기가 더해 지는 느낌입니다",
    "text185": "색이 생각보다 오렌지빛이 많이 돌아요! 오렌지 안맞는 분들은 비추..!",
    "text186": "봄웜한테 잘 어울릴만한 색입니다! 저는 한 3번정도 것발라줘야 예쁜색이 나오더라고여",
    "text187": "전 요플레 현상 있었어요 립밤을 바르고 발라서 그런가 색은 마음에 들었어요 재구매 의사는 ❌🙅🏻‍♀️",
    "text188": "색감 진짜 복숭아라 넘 예뿌고... 광도 넘 예뻐요!! 립 재구매하겠다는 생각 잘 안 하는데도 이건 다 쓰면 재구매할 생각이에용",
    "text189": "한달사용 후기입니다!\n복숭아보다는 핑크베이지의 느낌이 강해요!묘하게 탁한 느낌이라 탁기 안받으시면 비추입니다…!",
    "text190": "색상 예쁘고 광 지속력도 오래가는 느낌이에요 다만 너무 미끌거린단 느낌이 들긴 해요 각질이 때처럼 밀리기도 하고 덧바르면 진해져서 착색 위에 립글로스 얹거나 립밤 발라두고 발라야돼요 진해져도 첫발색이랑 완전 다른색이 되진 않긴 해요",
    "text191": "촉촉이립들이 다 그렇듯이 지속력 면에서는 좀 떨어지는 편인데 색상이 넘 이뻐욥",
    "text192": "후기에 요플레현상이 많다고 봤는데 진짜 그래요! 근데 베이스 없이 맨입술에 그냥 바르니깐 괜찮아요 색은 웜톤한테 찰떡이에요",
    "text193": "색상예쁘고 지속력은 보통이고 전 립제품을 주로 색상을 위주로 보기때문에 색이 완전 복숭아 그 잡채라 좋앗네요",
    "text194": "웜한 복숭아색이라 색 진짜 너무 예쁘고요 광도 예뻐요... 단점들도 걍 촉촉립이라면 어쩔 수 없이 겪어야 하는 그런 느낌의 단점뿐이라 만족하며 쓰고 있습니당",
    "text195": "발샛도 잘되고 촉촉하고 그로우늠김이 좋지만 지속력은 약한듯해요",
    "text196": "발색이 부담스럽지 않아서 화장 연한 날에도 잘 받고 예뻐요!",
    "text197": "복숭아링은 제가 전부터 색깔이 너무 맘에 들엇는데 드디어 사봣는데요 역시나 잊술에 올라갓을때도 색감이 예상햇던대로 고대로 잘 발색됩니다. 드",
    "text198": "프루티글램틴트랑 패키지 똑같고 재질만 다른데 왜 이게 더 귀여운지 모르겟어요ㅋㅋㅋ프루티글램에 비해 더ㅜ촉촉한데 이것도 발색은 꽤 괜찮아요!",
    "text199": "색감이 다 했어요\n라카가 은근 컬러를 잘 뽑네요\n쌩얼에 바르기 좋아오",
    "text200": "라카 너무 좋죠! 근데 아무래도 촉촉립이라 지속력이 너무 아쉬워요"
  },
  {
    "brand_name": "라카",
    "product_name": "라카 젤링 누드 글로스 4.5g 10종",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017969204ko.jpg?l=ko",
    "review_name": "304 진저링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000179692",
    "text1": "초반 색은 이쁜데 착색으로 남는 색이 너무 주황빛이 돌아요 좀 아쉽네요ㅜㅜ 그리고 시간 지나면 입술이 쪼그라 드는 느낌이 들어요",
    "text2": "컬러 너무 예뻐요! 청순한데 옘브고 향도 좋고 인간 탕후루 그 자체",
    "text3": "라카 젤링 누드글로스 304 진저링\n 색: 클리오 치즈냥이 팔레트랑 같이 쓰려고 코랄색 느낌의 색을 찾다가 올영 라이브때 보고 샀어요. 고채도는 잘 안받는 편이라 쨍하지 않은 색으로 골랐는데  코랄보다는 브라운에 가까운 색인거 같아요. 그래서 고채도 립을 깔고 그 위에 이걸 발라서 채도를 낮춰주는 방법으로 바르고 있어요. 글로시해서 입술 색이 살짝 비춰서 발색되서 이렇게 바르면 좋더라고요. 입술 발색이 카메라로는 원래 색 그대로 안나오고 핑크색처럼 보여서 못 올렸어요.ㅜ \n\n 착색: 팔에 바르고 지워봤는데 약간 착색이 있어요. 기승전 핑크가 아니라 원래 색대로 착색돼요.  \n\n 향: 예전에 문방구에 파는 슬러시 향이 나요. \n\n 발림성: 바세린같은 제형이예요. 입술에 각질 있어도 바르면 글로시해지면서 가려져요. 그리고 풀립으로 바르면 입술이 더 탱글해보여요.",
    "text4": "✔️라이브가로 구매했어요! 만원 초반대\n✔️별도의 증정품은 없었습니다. \n\n\n➡️귤링 살까 진저링 살까 하다 두 개 다 사버렸습니다. \n➡️케이스 정말 이쁘고 색상도 예뻐요. \n➡️탱글한 색이라서 웜톤에게 찰떡이구요, 입술에 선 생기는 현상이 적어요. \n➡️시간이 가면 건조해지는 건 어쩔 수 없나봐요. \n\n한 달 열심히 쭉쭉 써보겠습니다💗\n일단 웜톤이라면 추천!",
    "text5": "아는 언니 위시템이라서 선물용으로 구매한 제품이예요.\n\n탱글탱글한 립 표현이 너무 귀엽고 케이스도 이쁘더라구요.\n\n✔️지속력은 그렇게 센 편은 아니고 미약하게나마 좀 남는 편이라고 해요.\n\n🍎 향은 상큼 달달 과일향이 나고\n\n진저링 후기!!\n누디코럴 느낌인데 음파음파했을때 탁해지지않고 맑게되서\n발랐을때 너무 이쁜 제품이라고 하네욤\n\n선물해준 언니가 다른 컬러도 살정도로 마음에 들어해서 뿌듯했고 대신 이렇게 길게 후기도 써보네요 ㅋㅋ\n\n도움이 되셨다면 좋아요 👍 한 번 부탁드려요 👍",
    "text6": "제 입술색상이랑 완전 찰떡 그 잡채더라구요!\n그래서 후다닥! 후기 쓰러 왔지 모예요ㅋㅋㅋ\n\n웜톤이라 진저링 옵션이랑 탠저린 옵션 중에\n고민하고 고민해서 고른게 진저링이었어요!\n\n후기보다 보니 탠저린은 바르면\n주홍끼가 많이 돈다고 하더라고요.\n\n전 요즘 ‘누디 메이크업’에 빠져서\n자연스레 진저링으로 구매 결정!\n\n발색이 진짜 미취게 이뻐요ㅎㅎ\n화면이랑 거의 비슷하게\n탱탱하면서 주홍빛이 옅게 가미된 베이지색이라\n데일리 메이크업에도 유행하는 누디 메이크업에도\n넘나 찰떡! 떡떡쿵!\n요즘 진저링에만 빠져서 진저링만 쓸 정도라구욧!\n\n다만 아쉬운 점은 지속력이 약해서\n자주자주 발라줘야 해요..ㅎㅎ\n그리고 수분감이 충분하지 않아서\n바르고 나면 입술 각질이 올라온다는\n단점도 있으니\n\n입술이 많이 건조하신 분들은\n샘플로 미리 사용해보시거나\n후기를 꼼꼼히 보시고\n구매하셨으면 좋겠어요!\n\n그래도 저는 발색이 넘 마음에 들어서\n재구매할 것 같아요🤪",
    "text7": "발색이 너무너무너무 예쁜 제품!!\n\n여름 계절에 찰떡으로 어울립니다~~!!\n\n많이 바르면 요플레 현상이 있지만 그 외에는 괜찮아요!\n\n지속력은 좀 더 강했으면 좋았을 걸, 아쉬움이 있습니다.ㅠㅠ",
    "text8": "착색도 있고 지속력도 좋은데 향기가 감기약냄새가 나요ㅜㅜ\n생각보다 색에 대해 말씀이 없으셔서 설명드리자면 오렌지 레드 느낌입니다 1컷만 바르면 봄소프트 분들은 넘 이쁠것같고요 2콧부터는 붉은끼가 올라오고 형광끼가 돌아 무조건 1콧!!만 바르시는거 추천드려요 색은 참 이뻐요",
    "text9": "색상이 예쁘고 흰기도 문질문질하면 없어지는 촉촉하고 입술이 편안한 신기한 제형!! 역시 라카립. 하지만 급 습해지고 더워진 날씨엔 손이 잘 안가는게 사실 ㅠㅠ 괜히 더 끈적이는것 같고 봄-여름엔 다소 아쉽네요 지속성이 떨어져서 뭐 먹고 마시기 전엔 절대 금물.. 뭘 다 먹고나서 베이스립이나 착색 잘 되는거 위에 바르면 탕후루 재질!! 추천 하지만 할인때 사는게 좋아보여요.. ㅎㅎ",
    "text10": "쿨톤이지만 맘에들어 친구가 선물해준다기에 골랐어요 ㅎㅎ 흰기있는데 문질문질 하면 맑아져요 신기한 제형!! 과일향 넘 좋아요. 지속력이 글로시라 매우 떨어져서 그것 빼고는 전부 맙에들어여ㅜㅠ!! 포도링은 살짝 탁하데서 살지말지 고민듕. 발색은 좀 붉어보이게 나왔어요 제가 입술색이 진해서 빨간입에 바른거라고 감안하고 봐주세용",
    "text11": "라카틴트는 늘 다양한 색이 나와서 좋아요 이것도 맘에듭니다",
    "text12": "케이스부터 영롱 그자체!\n\n개봉하고 꺼낸 그 순간부터 마음에 들었습니다. 케이스가 영롱하니 예쁘고 그립감이 좋아요. 굉장히 자연스러운 색이고 촉촉해요.",
    "text13": "컬러감 미쳤음. 촉촉하고 예븝니다 약간의 요플레 현상 있음",
    "text14": "제가 좋아하는 일본 유명 아티스트가 \n내한공연을 왔을 때 해당 제품을 사용했길래 \n평소 라카 제품 좋아하기도 해서 따라 구매해봤어요\n제형이 묽기보다 젤리처럼 탱글한 텍스쳐고\n첫 발색은 오묘한 코랄색인데 착색은 확실히 오렌지색이에요\n코숏진주코랄, 햇살구유랑 비교해보니 \n제일 착색이 오래가요",
    "text15": "너무 주홍색.?입니다 사실 전ㅂㄹ예요\n요플레 현상 미쳤어요ㅜ",
    "text16": "촉촉한 립글로즈같은 틴튼데 일단 갈웜뮽으인 나의 취향을 저격한 베이스색. 갠적으로 진한립 안어울리는사람인 나에게 단독으로 바르기도 너무 좋았음 학교갈때 맨날 요고 바르구 가는데 이게 각질이 부각된다..기보다 각질이 하얗게 올라오는 ㅎ그치만 이건 내문제겠지 하여튼 라카틴트 유명하길래 사봤어요",
    "text17": "엄청 만족스러워용!! 너무 총촉하고 빛나서 좋네요! 입술 각질 제가 잘해주고 바르면 진짜 이쁘고 각질ㅇ 조금 있어도 이뻐요! 조금씩 바르면 자연럽고 원래 입술이 혈색 있는 것처럼 이뿌네요",
    "text18": "자연스럽고 다른 젤틴트보다 광이더 나고 지속이 좀 오래되서 좋아요! 덧바르면 완전 예뿜 \n발림성도 생각보다 좋았고 그렇게 묻어나지도 않아요!",
    "text19": "요즘 화장을 잘 안하다가 다시 하려고 샀는데 너무 마음에 듭니다!! 촉촉하고 다른 촉촉한 것들은 각질 일어날 때 있는데 이가는 없어요!!",
    "text20": "👉 아는언니 선물용으로 구매한 제품\n\n패키지가 귀여워서 선물용으로도 좋은거같아요\n\n탁하지않은 물막광이 이쁘다고 했는데, 이런 제형 특성상 시간에 따라 색 변화는 좀 있는거같으니..꼭 매장발색하고 사시는거 추천드려용 \n\n선물해준 언니는 잘 쓰고 다른 컬러도 구매했다고 했는데, 만족도는 컬러별로 편차가 있다더라구요.",
    "text21": "촉촉하구 귀엽고 향도 좋지만 보통 이런 촉촉류는 얹어줄수록 광이 돌아서 평소대로 발랐는데 발색이 요거트처럼 흰끼가 돌아서 당황했어요 그래서 얇게 발라서 착색되는 색으로 바르는게 맞는거같아여 근데 착색컬러가 보이는 색보다 더 진하고 맑은 타입이라 꼭 테스트 하시고 구매하시길 바래요\n지속력은 엄청 좋을거같네용",
    "text22": "누디한 색상인데 착색이 잘돼서 놀랐어요!✨\n무조건 착색되는 틴트를 좋아하는 저는 만족스러웠는데\n시간이 지날수록 안쪽이랑 아랫입술 가장자리에 흰 선이 생기는 느낌이었어요.. 아무래도 흰기가 많이 도는 틴트라서 그런것 같아요 그래도 얇게 얹으면 너무 예쁘고 만족스러운 틴트였어요🌷",
    "text23": "누디한 색상인데 착색이 잘돼서 놀랐어요!✨\n무조건 착색되는 틴트를 좋아하는 저는 만족스러웠는데\n시간이 지날수록 안쪽이랑 아랫입술 가장자리에 흰 선이 생기는 느낌이었어요.. 아무래도 흰기가 많이 도는 틴트라서 그런것 같아요 그래도 얇게 얹으면 너무 예쁘고 만족스러운 틴트였어요🌷",
    "text24": "그라데이션 립 하기 좋은거 같아요.\n컬러가 맑게 발색되는 글로시립 제품이지만 끈적이진 않아서\n베이스로 쓰기 좋습니다.",
    "text25": "전 정말 립은 라카만 사용해요 이거 사용전에는 라카 립스틱 사용했는데 그것도 참 이쁘고 좋더라고 뭔가 라카는 패키지도 그렇고 고급진 느낌이 있어서 손이 가더라고요 그래서 세일하는 중이여서 한 번 구매해 봤어여 전 포도링 진저링 두개 구매해봤는데 둘 다 잘 어울리는 거 같았어요 발색이 막 엄청 웜톤 쿨톤으로 발색이 되는 게 아니라서 그냥 다 어울릴 것 같아요! 이거 다 사용하면 다른 색으로 사보려고요!!",
    "text26": "이색은  나한테 안올라가는 느낌인데 색이 이뻐서 복숭아링색으로 해서 그라로 바르기에는 좋은것같애요",
    "text27": "라카 젤링 누드 글로스는 재재재구매템이에요 ! \n용기도 튼튼하고 발색도 좋아요 ~",
    "text28": "라카에서 처음 구매했는데 착색 미쳤어요!!!색감도 너무 예쁘고 좋아요 너무 만족스런 틴트",
    "text29": "그냥전양 무난템… 요플레 현상이 이거 약간 있는 것 같아요.",
    "text30": "케이스가 예뻐서 샀어요\n엄청 촉촉해서 좋아요\n요플레 현상 같은 건 없었오요 전",
    "text31": "색상이 웜하고 여리여리한 피치색상이라서\n고민도 안고 데려왔는데\n막상 입술에 얹어보면 그 여리한 피치색은\n잠깐이고 입술 주름사이에 끼고 입술 안쪽에는\n내용물이 허옇고 찐뜩하게 껴서\n면봉으로 한번 싹 걷어내야 깨끗해지네요\n흰끼가 감도는 피치색상의 글로스라서 그런것 같은데\n좀 시간이 지나면 본연의 색보다 좀 짙게\n착색은 잘 되어서 그나마 위안이 되어네요",
    "text32": "그냥보통 나쁘지않아요 색은 이쁜편입니다용 담에또주문할예정",
    "text33": "보습은 좋은데 발색이 약해서 베이스로 사용중이에요\n유지력도 좋진 않지만 입술 많이 건조 한 사람으로써 베이스러 산다 생각하고 구매해서 쓰면 좋을거같아요",
    "text34": "색상자체는 넘 여리여리하고 예뻐요\n발림성도 부드럽고 좋지만\n입술 위에 얹고나면 흰끼때문인지 \n입술주름 사이사이에 껴서 신경 쓰이긴해요",
    "text35": "엄청 기대했는데 ㅠㅠㅠㅠ색상이 이렇게 별로일 수가...",
    "text36": "좋아요 그런데저한테안어울려요 ㅋㅋㅋ\n색상 여리하고 착색도있어서 좋아요\n저는 원래 반짝이는잊술이 안어울리는거같아서 알지만 색상너무이뻐서 구매함 . 글로스한데 착색도있어서 좋어요 ㅋㅋ",
    "text37": "색감 지속력 보습감 모두 대만족입니다.향은 체리 딸기향이 나는데 먹고싶을정도♡",
    "text38": "발림성과 촉촉함이 매우 뛰어나보여서 구매했습니당!\n착색이 금방 잘 돼서 잘 안 지워지는 거 같아요\n색이 레이어드하기 좋은 색입니당",
    "text39": "연한 글로스를 구매하고 싶었는데\n색상도 그렇고 딱 맞는 제품 구매해서 만족해요\n엄마가 사용해보시더니 하나 사달라고 하시네요 ㅎㅎ",
    "text40": "갈웜분들 진짜 추천템 복숭아링 구매하고 제형이 너무 좋아서 진저링도 구매했는데 색이 저랑은 안 맞아서 많이 못 썼지만 그래도 좋아용 베이지 느낌이 강합니다! 광이 튀김먹은 광 아니고 정말 젤리 같아서 데일리로 부담스럽지 않아요 착색이 있어서 밥 먹어도 민망한 정도는 아니지만 촉촉립이니 꾸준히 다시 발라주긴 해여해용",
    "text41": "질감이 너무 좋아요… ♡ 진짜 젤리같고 입술 말랑해보여서 요즘 제일 잘 써요!!! 묻어남은 빨대에는 잘 안 묻는 것 같아요!! 근데 색상이 생각보다 더 주황색이구 세팅되면 좀 더 빨갛게 올라와용! 복숭아링도 샀는데 주황색 안 받는 봄웜라이신 분들은 복숭아링 한 겹 바르시는 거 추천해요!!",
    "text42": "아니 제가 봄라인데 저랑 어울리는 색이 별로없어서ㅠㅠ 고민고민하다고 올영 테스트하는데 무슨 색이쁘고 냄새가 대박이였음 무슨 포도마이구미냄새임 그래서 입술바를때마다 넘 좋음ㅠㅠ 추천",
    "text43": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text44": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text45": "진심 너무 만족스럽고 하나 더 시켜서 쟁여놓을 생각입니다. 다들 꼭 사세요 강추입니다.",
    "text46": "색상도 은은해서 마음에 들고 생각보다 촉촉해요! 추천합니당",
    "text47": "예상한 느낌과 너무 달라서 손이 잘 안가네용ㅠㅜ\n입술 상태 안좋을땐 착색이 얼룩덜룩하고 요플레 현상이 심해서 충격을 받았는데\n아쉬운건 발색 색이랑 착색되는 색이 너무 다르고 \n라카 기존 제품이 훨신 마음에 들었어요ㅜㅜ",
    "text48": "진짜 살까말까 고민하다 세일이어서 샀는데 진작 살 걸 그랬어요",
    "text49": "진짜ㅏ 라카 틴트는 무저건이에요 포카리를 떠오르게 하는 청순팀이라구요 ㅠ",
    "text50": "케이스가 예뻐서 혹했다가 발라보고 색이 넘 예뻐서 구매했어요! 여쿨인데 메이크업에 따라서 이거 써도 괜찮더라구여!! 입술에 얹자마자는 따로 노는 느낌이었는데 흡수되니까 진짜 예뻐요!",
    "text51": "웜톤분들이 누디한 메이크업 할 때 쓰기 좋아요. 차분하고 청순한 분위기를 연출해 줍니다.",
    "text52": "봄웜 라이트톤이 누드 메이크업할 때 쓰기 좋아요.\n입술이 작은 편이라 립은 누드하게 연출하는 걸 좋아하는데\n약간 코랄빛 돌면서 누드빛으로 발색돼서 여리여리하게 예쁜 느낌이에요.",
    "text53": "발색력도 좋고 광도 예뿌고 마음에들어요!! 변색안되고 오래가길",
    "text54": "따로 사고싶은 색이 있었는데 매장에 없어서 이 색으로 구매했어요!!",
    "text55": "친구 선물로 사줬는데 잘 쓰고 있대요\n다른색도 이쁘고 괜찮아요",
    "text56": "촉촉하고 색이 너무 예뻐요!\n요플레현상이 생기는게 좀 아쉬워요",
    "text57": "라카는 정말 색상을 잘 뽑는거 같아요 색상이 엄청 맘에 들어요 어두운 색상이 라카의 정체성인거 같아요",
    "text58": "아 진짜 너무 만족해요 색깔 너무 예쁘고 무엇보다 착색이 너무 예쁘게 남아여",
    "text59": "진심 진저링 색 너무 예쁘고 다른색처럼 흔하지 않아서 좋아요",
    "text60": "생일에 기프트카드 선물받아서 구매해봤는데 나름 괜찮은것 같아요! 퍼스널컬러 바뀌면서 친구에게 줬지만 ㅎㅎ 갈웜 봄웜 분들에게 강추!!",
    "text61": "웜톤인 저는 정말 베이스립인데 \n오히려 겨울쿨톤인 지인분은 이거 발라보시곤 맨얼굴에 발라도 되는 컬러라고 했어요!\n촉촉하고 좋습니다.",
    "text62": "촉촉이립이라, 듬뿍 발랐을때 튀김천개먹은거처럼 유리막(거의 기름막)처럼 보이는데.. 근데 휴지로 한번 걷어내면 딱 예쁘게 반짝거리는거같아요 ㅎㅎ 일단 입술이 건조하고 각질이많은 저는 좋아요.. ㅎㅎ 착색도 잘됩니다!",
    "text63": "데일리로 무난하게 바를 수 있는 색상이에요. 그런데 너무 건조한 상태에서 바르면 입술에 흰끼가 돈다고 해야하나.. 그런게 좀 있었어요. 그것만 제외하고는 엄청 잘 바르고 다닙니다. 산 지 얼마 안된 것 같은데 금방 쓰게 되네요.",
    "text64": "매장에서 직접 고른거라 색상도 맘에들고 촉촉하게 발려서 좋아요:)",
    "text65": "촉촉해서 주름부각도 안느껴지구 발림성이 만족스럽습니다:)",
    "text66": "매트한 립을 바르면 각질이 부각돼서 물광으로 바꿔봤는데 생각했던 것보다 오래 촉촉함이 유지되고 발림성도 좋아요 생얼에 바르기도 좋고 화장을 했을 땐 다른 립과 함께 사용하고 있어요:)",
    "text67": "생얼에 바르기 좋을 거 같은 립을 찾다가 발견한 템!! 촉촉한 립이 요즘 필요했는데 발림성도 좋고 입술이 탱글해보여서 좋아요 잘 쓸 것 같아요:)!!",
    "text68": "처음에는 호기심에 구입했는데, 생각보다 저한테 잘 맞아서 가끔 필요할때 쓰고 있습니다. 여러번 구매했어요!! 추천합니다.",
    "text69": "일단 향이 굉장히 마음에 드는 제품이고 색상도 괜찮아요 근데 잘 발라야하는 제형이라 좀 까다로운 거 같고 착색이 생각보다 꽤 심한 제품인 점 참고하세요!",
    "text70": "글로우 틴트 중 가장 맘에 들어요🥰 물광이 엄청나요 촉촉하구 지속력도 좋고 색상도 예쁘구 발림성도 좋아요👍🏻 다 쓰면 또 구매 할 예정이에요 이렇게까지 맘에 드는 글로우 틴트는 처음이에용",
    "text71": "라카 좋아해서 사용중인데 웜톤에게 예쁜색이고 생각보다 끈적이지도 않고 좋아요",
    "text72": "색상은 너무 이쁜데 요플레 현상이 꽤 많이 생기는 립이라 좀 아쉬워요ㅠㅠㅠ향도 좋고 색상 자체는 굉장히 이쁩니다!",
    "text73": "올리브영에서 살 수 있어서 너무 편리한 것 같아요! 제품도 좋습니다. 추천합니다!",
    "text74": "디자인이 예뻐서 구매했는데 생각보다 컬러가 웜톤한텐 그저 그래서 아쉬웠어요 ㅠㅠ",
    "text75": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text76": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text77": "라카 글로스 처음사봤는데 색상도 마음에 들고 지속력도 괜찮네요 잘산거같습니다",
    "text78": "시간이 좀 지나면 더 빨개지는 것 같아요 발색도 좋고 맘에 들어요",
    "text79": "색상보고 너무 마음에 들어서 구매했습니다 잘산거같아서 좋아요",
    "text80": "다른색 사고 마음에 들어서 또 샀어요 너무 마음에 들어요 굿굿",
    "text81": "정말 제일 맘에들고 잘쓰고닜는데 사라져서 정말 아쉽지만 .. 진짜 이뻐여 단종됐은지 압ㄴ보여서 ㅜㅜ",
    "text82": "엄청 탱탱한 물광립처럼 보여서 맘에 들어요. 색상도 여러개있어서 원하는색 고르기 좋을것같아요",
    "text83": "처음 발랐을때는 약간 살구색이였다가 시간 좀 지나니까 빨개요",
    "text84": "사용해본 립 중 최악이에요 색도 진짜 별로고...끈적하기만 하고 최아4최악",
    "text85": "립밤을 잘 안쓰게 돼서 요 글로스로 구매했는데\n정말 보습감도 좋고\n바르고 난 후에 뭍어나는게 색상이 뭍어나지 않고 유분기만 뭍어나서 부담없이 자주 사용하고 있어요\n착색력도 좋아서 다 지워지고 난 후에도 생기 있어 보여서 좋아요",
    "text86": "발색이 진짜 이쁘고 착색도 니름 잘 되는 편이에요 그런데 가끔 하얀색으로 뭉칠 때가 있어서 이게 제 각질 때문인지… 뭐 때문인지는 모르겠지만 자주 거울 확인이 필요합니다",
    "text87": "촉촉하고 생얼립에 좋습니다\n하지만 덧바를수록 흰색으로 뜨는게 진짜 별로에요",
    "text88": "진짜 제 인생템인데 이주정도 쓰고 잃어버렸ㅇ어여 ,, 슬프네여 ㅜㅜㅜㅜ 다시사려니까 같은 색은 품절 ㅜㅜㅜ 존버해야겤ㅅ어여 ..",
    "text89": "장점\n-촉촉\n-색이 정말 이쁘다\n-과히게 반짝이지 않고 적당하게 반짝거림\n\n단점\n-마스크 쓰면 다 묻을 것 같음\n-지속력이 좀 아쉬움\n\n하지만 단점 다 무시할만큼 이뻐요 진짜 두개째 쓰고 있어요",
    "text90": "너무너무 좋습니다 자연스럽고 순하고 찰떡이애용 가성비 조아요!!!!!ㅎㅎ",
    "text91": "글로시한 제품 찾다가 발견해서 산건데 색이 진짜 너무 예뻐요ㅠㅠ!! 손이 제일 많이 가는 제품이 되었습니다 색 자체가 연해서 단독으로 쓰기엔 조금 애매할 수 있어욥 다른 연한 베이스 컬러 하나 바르고 사용하시는 걸 추천드립니당",
    "text92": "음.... 바르고 조금만 있어도 바로 건조해저요 ㅠ 재구매는 안할꺼같아요",
    "text93": "다 좋은데 색감이 실제로는 탁기가 많이 올라와서 다소 아쉬웠습니다.",
    "text94": "발림성 너무 좋습니다. 지속력도 만족스러워요. 원톰인 저에게 찰떡입니당 굿입니다",
    "text95": "색은 완전 누드톤이에요. 근데 덧바르면 바를수록 약간 허옇게 떠요",
    "text96": "색이 보는것 보다는 많이 탁하다는 느낌입니다. 입술 위에 얹었을때는 촉촉한데 시간이 지날수록 건조해져서 주름, 각질부각도 잘되구요 색상이 많이 아쉬워용ㅠㅠ",
    "text97": "진저링 발랐는데 제 입술에는 발색이 거의 없어서\n발랐다는 느낌이 안들어요ㅠㅠ",
    "text98": "라카 제품은 발색샷 믿고 사면 진짜 핵망입니다..너무 어둥워요",
    "text99": "색상이 살짝 흰기도는 베이지를 나타내고싶었는지 요플레현상이 좀 심함",
    "text100": "광택이 제가 사용한 글로우 틴트중에 가장 예뻐요 또한 착색도 잘 되서 좋아요",
    "text101": "봄웜톤이고 너무 진한 오렌지색은 안어울리는데 이건 연한색이면서 발색잘되고 토인이 되지도 않아요 ㅎㅎ 케이스도 넘나 이쁩니다",
    "text102": "이번 올영세일 때 라이브 방송 예고를 보고 이건 꼭 사자고 맘먹은 제품입니당ㅎㅎ 어떤 색을 살까 엄청 고민하다 복숭아링이랑 진저링을 샀는데 넘 만족합니다👍👍",
    "text103": "색상은 예쁜데 부드러워보이려고 밀키한 흰기를 넣다보니 그게 맨 윗상단층에서 허옇게 뜬다.. 두드려서 없애줘야하는 아주 귀찮은 틴트"
  },
  {
    "brand_name": "라카",
    "product_name": "라카 젤링 누드 글로스 4.5g 10종",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017969204ko.jpg?l=ko",
    "review_name": "305 귤링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000179692",
    "text1": "제형은 그냥 일반틴트?에요. 전 귤링이라그래서 귤색을 기대했는데 고냥 오렌지 아주쪼끔 섞인 갈색입니다. 귤색 찾기 힘들어여",
    "text2": "내가 찾던 색감! 오렌지빛 섞인 레드라 해야하나 토마토 색깔? 그렇다고 너무 쨍하지 않은 웜톤 찰떡 색깔입니당 발림성도 좋고 촉촉하게 색이 오래 유지돼요! 라카 늠좋",
    "text3": "컬러감 미쳤우요 너무 예쁨.. 지속력도 좋고 향도 좋고 ㅠ 장짱",
    "text4": "🌸웜톤 봄브 적극 추천템🌸\n\n바를 때마다 향이 극락💗💗💗\n\n사과향이라고 해야 하나요? 너무 달콤한데 머리 아프게 쨍한 그런 달콤함이 아니라 넘 좋아요ㅠㅠ\n\n좀 도톰한 느낌인데 바르고 나면 입술에 겉돌지 않고 예쁘게 스며들어요.\n\n살짝 제형이 많으면 엉길 수 있고 요플레 현상 발생하니 양조절은 필수!!\n\n처음 발색, 광택 미쳤구요🔥\n지속력은 좀 아쉬운 편. 그래도 색은 어느 정도 남아요.\n광이 가출할 뿐.. 다시 발라주면 돼죠, 뭐!\n\n진짜 넘 이뻐서 만족해요.\n글로우 립 좋아하면 추천드려요❤️",
    "text5": "촉촉하고 쫀쫀한 제형의 글로스 틴트\n이번에 컬러가 진짜 잘나온게\n자연스러운 톤으로 구성된 느낌과 더불어\n생기 한스푼 그래서 꾸안꾸 쌉가능 하다는 점!\n타고난 입술색인것 같은 내추럴 젤리 컬러라서\n뭔가 트명 유리알같은 느낌을 주는 부분에 좀 더 입체감을 주는 느낌이 아주 장점인 립 글로스 랍니다.\n#탑리뷰언서2기",
    "text6": "✔️라이브가로 구매했어요! 만원 초반대\n✔️별도의 증정품은 없었습니다. \n\n\n➡️귤링 살까 진저링 살까 하다 두 개 다 사버렸습니다. \n➡️케이스 정말 이쁘고 색상도 예뻐요. \n➡️진저링보다 더 화사한 톤이라 봄브에게 찰떡이구요, 입술에 선 생기는 현상이 적어요. \n➡️시간이 가면 건조해지는 건 어쩔 수 없나봐요. \n\n한 달 열심히 쭉쭉 써보겠습니다💗\n일단 웜톤이라면 추천!",
    "text7": "올리브영에서 바르자마자 컬러가 쨍하고 너무 예뻐서 바로 구매했던 귤링 이에요 🧡🧡 귤링 컬러는 생각보다 채도있는 오렌지귤 컬러로 촉촉하게 발리고 광택감이 너무 마음에 들더라구요 ✨💗 \n\n시간이 지날수록 오일광이 차올라 볼륨감이 더욱 돋보이면서 컬러감+ 광 이 너무 마음에 드는 틴트였어요 ! 특히나 갈웜 분들께 너무 추천드리고 평소에 오렌지 컬러 ! 한번쯤 바르고 싶어하셨다면 바로 구매하시길 추천 드려요 ♥️♥️",
    "text8": "마스크덕에 립 안바르고 살다가 결국 사봤습니다.\n매장에서 발라보니 색감이 좋아서 구매했어요.\n입술색이 좀 칙칙하고 탁한편이라 미묘하긴하지만, 저에게는 만족스러운 색상이에요.\n입술이 건조한편인데 지속도 오래가고 많이 건조하지 않아요.\n바르고 난뒤에는 휴지나 마스크에 많이 뭍어나올 수 있어요^^;;\n사이즈도 작고 귀여워서 파우치에도 딱이네요.",
    "text9": "라카틴트는 늘 다양한 색이 나와서 좋아요 이것도 맘에듭니다",
    "text10": "최고의 생얼립.. 내사랑 귤링..🍊 유기농성분이라 알러지 걱정도 없어유.. 유일한 단점은 지속시간이 짧다는거. 그거야 계속 바르면 그만임!!!! 웜톤분들 한번만 속는셈치고 사보십쇼 ㅠㅠ 라카누드글로스 절 대 단 종 금 지 !!!",
    "text11": "항상 올영에서 발라볼때랑 사고나서 바르면 발색차이가 너무 심해요~ 올영조명빨이었나 싶을정도로요 ㅋㅋ\n이번에도 역시 발라보고 샀는데 느낌이 누무 다르네요 ㅠㅠ\n촉촉하긴 엄청 촉촉한데 금방 말라요, 그리고 발릴때 그 진한 라인이 항상 생겨서 연하게 바르고 싶어도 라인 없애느라 몇번 더 바르다 보면 진해져요 \n제일 아쉬운건 지속력입니다!",
    "text12": "발림성이 부드러워서 좋은데 지속력은 약한편이에요 그래도 색상이 이뻐 잘 쓰고 있어요 작아서 휴대하기도 편하네요",
    "text13": "향기가 좋고 많이 안찐득거려요\n착색은 많이 안심해요\n단독으로도 발색이 좋아용",
    "text14": "현실적인 이미지입니다 \n오랜만에 착색되고 촉촉한 틴트 사고 싶었는데\n딱 만족해요 ㅎㅎ 글로시한거 안어울리지만\n이쁜데 어떡하나욤?",
    "text15": "이름이 글로스이지만 촉촉함이\n오랜 시간 유지되는 틴트 제형입니다\n저처럼 입술이 안쪽으로 말려 요플레 현상이\n잘 생기는 분들이라면 요플레 현상이 생기지만\n일반 분들은 크게 문제는 없을 거 같아요\n촉촉한 수분 감 맘에 들지만\n생각보다 쉽게 건조해지네요..\n이름 땜에 보습 슴을 좀 더 기대했지만\n착색이 안되서 이름을 요렇게 지은 거 같네요..ㅎ",
    "text16": "제 인생 광.촉촉 틴트를 만났습니다... 진짜 이거 너무 좋아요!! 컬러는 딱 오렌지에 붉은빛 1방울... 빨강과 붉은빛은 다릅니다!! 그러면 솔직한 장점과 단점 그리고 꿀팁 순서로 리뷰 시작합니다. \n\n❤️장점❤️\n자연스러운 광택이 미쳤습니다.\n요 제품의 광택은 쫀쫀하면서 매끈한 광택감이 였습니다. \n색상이 매우 이쁩니다. \n처음 입술에 바르면 흰끼가 많이 보이는데 음파와 동시에 흰씨는 사라지고 붉은빛이 나옵니다!\n착색이 자연스럽고 본샏이 그대로 착색됩니다.\n착색이 전체적으로 고르게 되면 틴트의 컬러가 착색까지 고르게 남습니다.\n요플레 현상이 안보입니다.\n여러번 덧발라도 요플레 현상을 경험하지 못했습니다. \n\n💙단점💙\n쫀쫀한 느낌이라 두깨감이 느껴졌습니다. \n쫀쫀한 느낌때문에 말할때 좀 불편합니다.ㅜ\n팁에 좀 많아 묻어나오는 느낌입니다.\n\n💛꿀팁💛\n가을 웜톤은 귤링 꼭 구매하세요!!\n\n💚한달 사용 후기💚 \n전 이거 다 사용하면 또 살거에요!! 생얼은 물론 화장해도 어울리는건 진짜 찾기 힘든데!! 미쳤습니다!!",
    "text17": "제 인생 광.촉촉 틴트를 만났습니다... 진짜 이거 너무 좋아요!! 컬러는 딱 오렌지에 붉은빛 1방울... 빨강과 붉은빛은 다릅니다!! 그러면 솔직한 장점과 단점 그리고 꿀팁 순서로 리뷰 시작합니다. \n\n❤️장점❤️\n자연스러운 광택이 미쳤습니다.\n요 제품의 광택은 쫀쫀하면서 매끈한 광택감이 였습니다. \n색상이 매우 이쁩니다. \n처음 입술에 바르면 흰끼가 많이 보이는데 음파와 동시에 흰씨는 사라지고 붉은빛이 나옵니다!\n착색이 자연스럽고 본샏이 그대로 착색됩니다.\n착색이 전체적으로 고르게 되면 틴트의 컬러가 착색까지 고르게 남습니다.\n요플레 현상이 안보입니다.\n여러번 덧발라도 요플레 현상을 경험하지 못했습니다. \n\n💙단점💙\n쫀쫀한 느낌이라 두깨감이 느껴졌습니다. \n쫀쫀한 느낌때문에 말할때 좀 불편합니다.ㅜ\n팁에 좀 많아 묻어나오는 느낌입니다.\n\n💛꿀팁💛\n가을 웜톤은 귤링 꼭 구매하세요!!",
    "text18": "촉촉함 때문에 지속력은 오래가지 않지만 색이랑 표현이 예뻐서 만족해요~",
    "text19": "라카 립을 원래도 좋아하는데, 매장 가서 발색해보고 바로 구매했어요ㅠㅠ 웜톤에게 딱 어울리는 컬러인거 같아요 :)",
    "text20": "오렌지립 찾으시면 이거 무적권 사세요 진짜 너무 노랗지도 빨갛지도 않은 딱 예쁜 오렌지 컬러고 착색도 잘 되면서 글로스 느낌도 넘 예뻐요ㅠㅠ",
    "text21": "색이 넘 예뻐요 !! 사진이랑 똑같아요 잘 발리고 촉촉해요 단점은 글로시함이 그렇게 오래 가지는 않아요 그것만 빼면 다 조아요 색이 넘 예쁜 게 장점인 듯 !!",
    "text22": "대만족 색상 너무 예쁘규 끈적임도 없고 딱 글로시한데 입술 편하면서 휘뚤마뚤 쓸 수 있어요 \n다른 칼라도 살 생각입니당",
    "text23": "생각보다 색이 너무 흐리고 지속력이 짧아요\n더 오래 지속되길",
    "text24": "촉촉하나 시간이 지나면서 살짝 건조해져요 연한 발색 연한 착색입니당",
    "text25": "증명사진 촬영때 사용했어요!\n다른 메이크업들은 보정하면서 조금씩 수정 했는데\n입술은 컬러가 너무 잘 나왔다고 따로 수정 안할정도로\n탱글하고 예쁩니다!!",
    "text26": "라카를 사용하기 전에 올리브영에서 립 구경하는 게 재밌었는데 이젠 라카만 삽니다. 그만큼 발색이 자연스럽고   맘에 듭니다. 귤링은 웜톤인 저에게 완전 찰떡이었는데 이제 안 파네요 ㅠ",
    "text27": "진찌 자연스럽게 예쁘게 발려요 계속 쓸때마다 항상 만족하고 있습니다",
    "text28": "라카 알고나서 라카만 사요. 이전에 바르던 제품들은 색이 쨍하지만 부자연스럽게 느껴져요. 발색은 덜하더라도  라카만믜 자연스러운 표현이 맘에 들어요. 저는 웜톤이니깐 귤링 ~~",
    "text29": "색깔이 완전 베이지인데 왜 귤링이죠?ㅠㅠ 오히려 혈색을 떨어뜨려서 안쓰게 되네요..",
    "text30": "진심 너무 만족스럽고 하나 더 시켜서 쟁여놓을 생각입니다. 다들 꼭 사세요 강추입니다.",
    "text31": "라카 립틴트 다 사고싶어요 ㅠㅠ색상 존예ㅠ 다 취향이라 색깔 고르기 힘들었어요ㅠ",
    "text32": "이거 좋은데 지속은 너무 약햐여ㅜㅜㅜ라카 글로스 라인 그래도 못잃어여ㅜㅜㅜ굿",
    "text33": "너무 강렬한 색상이 아니라서 좋았습니다 선크림에 딱 이것만 바르고 나가도 자기 관리 잘하는 느낌",
    "text34": "진짜ㅏ 라카 틴트는 무저건이에요 포카리를 떠오르게 하는 청순팀이라구요 ㅠ",
    "text35": "라카 틴트를 애정하는 사람으로서 신상은 못참죠ㅎ 글로스한 틴트 중 입술 답답하지 않고 편한걸로 1등 입니다. 그리고색도 이뻐여ㅠ세일할때 바로 사세요 제발ㅜ",
    "text36": "이거 진짜 촉촉하니 조으넹요 \n너무 이뻐요 ! 잘 쓰고있어요 !",
    "text37": "웜톤인 사람에게 찰떡 너무 이뻐요 색깔\n데일리로 손이 잘가요",
    "text38": "쩔어요👍🏻 색상 고민하다가 이 색상으로 구매를 하게 됐는데 너무 예뻐요 발라본 후 구매를 하였는데 착색이 엄청나더라구요 그래서 바로 샀어요 진짜 너무 맘에 들어용 글로우 틴트를 많이 사용했는데 이게 제일 광이 도는 것 같아요 다른 틴트는 물광이 도는 듯 안 도는 듯 그런 느낌인데 이건 누가봐도 나 글로우 틴트 발랐어요 하는 것 같아요 진짜 너무 맘에 들어요 다 쓰면 또 사려구요❤️❤️",
    "text39": "안녕하세요\n최고의 상품입니다\n잘 쓰겠습니다\n감사합니다.",
    "text40": "하나만 발라도 이쁩니다 케이스도 이뻐요 살짝 끈적이긴 하지만 신경안쓰는 성격이라 괜춘",
    "text41": "발림성 좋아오 지속력은 그닥인데  쓸만해요\n마스크 휴지에 잘 뭍어는 안나요",
    "text42": "안녕하세요\n최고의 상품입니다\n잘 쓰겠습니다\n감사합니다.",
    "text43": "발색력도 좋고 광도 예뿌고 마음에들어요!! 변색안되고 오래가길",
    "text44": "진짜 봄이랑 가을 거쳐 있는 사람인데 너무 만족해요. 지금까지 서본 틴트중에 탑 쓰리 안에 들어요",
    "text45": "오렌지계열 잘 어울리시는 분들은 찰떡일 컬러입니다!! 상품명은 귤링이지만 귤보다는 약간 홍시?가 더 맞는거 같아요",
    "text46": "한통 다 쓰고 쓰는 리뷰임\n발색 그대로 올라옴\n너무 좋았던건 바르고 나면 색상 위로 얇게 광이 커팅됨 유리알 진주 느낌?\n각질부각 27년 한계절도 빠짐없이 달고 살아서 매트립 절대 못쓰는데 요거요거 괜찮았음\n수분감도 있고 좋음\n근데...흠....지속력이...지속력이 현대사회와 맞지 않는 삼국시대임",
    "text47": "색상은 그대로 입술에 올라오는 편이고\n각질부각은 없었습니다\n바르고 나면 코팅 한것처럼 멜팅느낌이 나요\n저는 그래서 더 좋았던 것 같아요\n지속력은 ...흠....아무래도 매트보다는 좀 딸리고! 착색이 없다보니 가지고 다니면서 수시로 발라야해요\n입술에 주름 없는 분들이 바르면 진짜 이쁠듯",
    "text48": "색도 예쁘고 잘 지워질 줄 알았는데 생각보다 오래가더라고요. 다소 아쉬운 점은 최초 발색을 예쁘지만 덧대어 바르면 탁해지는 감이 있더라구요.! 그래도 너무 맘에 들어서 다른 색도 살 예정이에요. 그리고 문때 바르는 게 아니고 가볍게 올린 후에 좀 마르고 나면 끈적하지도 않고 좋아요",
    "text49": "라카 립제품 매번 구경하다가\n모든 제품들이 패키지도 이쁘고해서\n눈여겨보고있다가\n세일도안하는데 충동구매했어요!!\n근데 최고에요,, 글로시하면서 향도좋고\n지속력도 페리페라 그쯤되는것같아요\n색상도 너무 맘에듭니다 !\n웜톤이바르시면 오렌지색이 더 쎄보이는 색이에요",
    "text50": "촉촉하고 쫀쫀하구 ㅠㅠ 향기도 넘 좋고 색감도 예쁘그 또 구매하고싶은데 귤링 컬러 왜 없나요 ㅠㅠㅠ",
    "text51": "딱 제가 원하던 글로우 립,,🧡 넘 촉촉하구 컬러도 예쁘고 향기가 넘 달달해서 좋아요",
    "text52": "사탕냄새 킁킁킁 자꾸 맡게되요 부드럽고 좋아요 발림성. 강추!!",
    "text53": "유명한데는 다 이유가 있네요 ㅎㅎ 너무 좋습니다 만족합니당 !!",
    "text54": "가격도 저렴해서 휘뚜루 마뚜루 !! 굉장히 만족하는 템 ㅎㅎ 지인들한테도 추천 중",
    "text55": "지속력은 잘 모르겠구 예뻐요 봄웜한테 강추하는 제품입니다아",
    "text56": "라카만의 탱글한 느낌이 너무 좋아요!\n잘 쓰고 있는 립 제품 중 하나예요.",
    "text57": "생각했던거 보다 훨씬 연한 베이스 느낌의 색상이였어요\n너무 글로시? 촉촉한 탓일까 유지력은 역시 안좋았지만 \n쌩얼에 바르면 그래도 나름 괜찮은 컬러감인거 같았어요 \n그치만 결국 친언니에게 줫답니둥...ㅎ",
    "text58": "촉촉한 탱글한 느낌이 좋아요!\n특유의 글로시함이 좋아요~!",
    "text59": "색이 예쁨 안 부담스러움 용기도 깔끔하고 좋음 봄웜이나 갈웜이 쓰기 좋음",
    "text60": "이것만 맨날 바르니까 엄청 빨리 쓰는 중입니당\n한 달 밖에 안 되었는데 곧 새로 사러 갈 예정 !!\n색이 진짜 넘 맘에 들어용",
    "text61": "다좋은데 나랑색이안맞는듯 \n그래도촉촉하고 각질부각 크게없ㅇ니요",
    "text62": "동생이 마음에 들어해요 라카 제품 애용하네요 굿\n그리 건조하지 않고 나쁘지 않은가봐요",
    "text63": "촉촉하고 지속력이 좋아요. 바르면 친구들이 어디꺼냐고 항상 물어봤어요. 재구매해서 쓰고 있습니다.",
    "text64": "이 제품 바르고 나면 친구들이 항상 예쁘다고 했어요! 21호 옐로우톤 피부에 잘 어울려요!",
    "text65": "건조한 립이라 평소 촉촉한 제품을 선호하는데 리카의 립은 촉촉하고 색상도 자연스럽게 예뻐서 데일리 립으로 좋아요.",
    "text66": "웜톤 한테  맞는 색감입니다  살구  오렌지  레드를 잘 조합한  색감이에요  약간 불투명하게 짙은  색이에요",
    "text67": "원래 조이풀 사려다가 품절이길래 아쉬운대로 요아이샀는데 생각보다 그렇게 귤빛도 아니고 괜찮더라고요",
    "text68": "마스크에는 아무래도 촉촉흔 글로시 타입이다 보니 묻어남이 좀 있습니다 그만큼 입술이 촉촉해보여 예쁘고 웜톤분들은 무조건 구매하셔용~",
    "text69": "여동생이 잘 쓰고 있어요 글로스라 벨벳처럼 건조하지는 않는 것같네요",
    "text70": "글로시한 립을 원하지만 끈적한 느낌이 싫으신분들이 사용하시면 좋아하실것같아요",
    "text71": "너무 어둡고 딥해요 귤색 전혀아니고 완전 단감색이에여 엄청 딥합니다",
    "text72": "전 페리페라 글로이보다\n라카 제품이 더 적당히 글로이하면서\n답답하지않고\n발색도 나은 것 같아요\n다만 착색은 없어서 지속력이 좋다고는 할 순없어요!\n전 오히려 착색없어서 좋았습니다 ㅎㅎ",
    "text73": "평소 입술이 건조한편인데 촉촉하게 발려서 좋습니다. 웜톤에 잘 받는 색상이고 맨얼굴에 바르면 자연스럽게 혈색 있는 얼굴로 보여요. 단점은 약간 요플레 현상 있어요.",
    "text74": "패키지도 예뿌고 귤링이라 그런지 맛도 귤맛 나서 좋아요 촉촉해보이는 립은 다 글로시할 거라 생각했는데 아니더라고요 립이 너무 예뻐보여서 재구매의사100%입니다",
    "text75": "웜톤이라면 정말 추천하는 틴트입니다 ! 촉촉하게 바르기 좋고 색도 착붙입니담",
    "text76": "웜톤이  쓰기  딱이네요  색도  너무  붉지도  너무  오렌지끼가  있는 것도  이니어서   짙은  색  바르고  싶을  때  발라도  좋겠어요  포인트색으로  써도  되구요",
    "text77": "아주 촉촉해서 건조할때 립밤처럼 바르기 좋아요 발색은 입술 까짐이나 주름 많으신분들은 색이 일정하게 안나오고 부분만 발색되니까 참고하세요!",
    "text78": "글로시한 타입은 선호하지 않다가\n도톰해보이는 효과가 있다해서 구매했는데\n생각보다 좋은거같아요 \n컬러가 좀 짙어서 살짝만 해줘야 하지만 만족합니다",
    "text79": "컬러가 맘에 들어서 구매했어요! 촉촉하고 지속력도 높은 편이라 만족합니당"
  },
  {
    "brand_name": "라카",
    "product_name": "라카 젤링 누드 글로스 4.5g 10종",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017969204ko.jpg?l=ko",
    "review_name": "306 엔젤링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000179692",
    "text1": "이거 맂 바르고 출근하년 다들 정보 물어봐요 ㅋㅋ 웃긴건 연해소 좋대요",
    "text2": "지속도 나름 오래되고 발색도 이쁘게 되서 저는 만족하고 잘 쓰는 중입니다",
    "text3": "색이 진짜 폭력적으로 이뻐요.. 추구미가 갈뮽,여뮽인 봄웜에 마음에 완벽히 들어맞는 컬러입니다.. 처음 바를 때는 상페보다 약안 더 쿨한 느낌으로 발리는데 시간 지나먄 상페보다 웜해져요 착색이 꽤 웜하고 진한 편이에요 그치만 봄웜이 청순한 느낌으로 쓰기에 딱이에요 진짜 청순여리 끝판왕이에요\n그리고 아무래도 틴트가 라이트한 컬러다보니 요플레가 있는데, 이건 입술에 얹은 후에 손가락으로 블렌딩해주면서 착색을 빨리 올라오게 하면 해결할 수 있오요 다만 광이 깨지긴 하겠져..\n(화면에서 젤 왼쪽에 있는 색)",
    "text4": "진짜 촉촉한 립인데 가격대비 손이 잘 안가긴해요 흰끼가 좀 있어서 그런거같습니당",
    "text5": "촉촉하고 색상이 이뻐서 맘에 들어요 근데 지속력이 넘 아쉬워요 요플레 현상도 없고 괜찮은데 뭐라도 먹으면 금방 지워지네요 컬러는 연한립좋아해서 엔젤링 컬러 샀는데 입술에 발랐을때도 연하게 발색되요 근데 가격이 좀 있는편이라 좀 아쉽네요",
    "text6": "전부터 색감이 넘 예뻐서 구매하고 싶었던 틴트,,,🥺\n맨날 오프라인 매장에 재고 없었는데 오랜 기다림 끝에 드디어 들어왔더라구요!! ㅠㅠ 그래서 샀습니당! 그런데 어째서 팁이.. 저런거죠..? 진짜 어째서.. 곰팡이는 아니겠져…? ㅠ 그냥 팁 벗겨진거길 바라야죠.. ㅎr… 곰팡인가 싶어서 여러 번 씻어보긴 했는디.. 감이 안와요ㅠ 구매하실 분들께서는 틴트 사실 때 꼭 정상적인 어플리케이터로 당첨되시길 ㅠㅠㅠㅠ😭 \n\n—__—__— •O*:.｡. o(TㅅT)o .｡.:*O• —__—__—\n\n✏️제형: 살짝 오일리한 글로스 제품입니다! 광택감은 오래 가진 않더라구요… 이 점이 살짝 아쉽긴 합니다만 색감이 다 용서해주죠😉\n\n✏️발색: 걍 여리여리한 봄웜 뮤트 컬러 그 잡채,,☆ 독보적인 컬러 같아여… 채도 싹 빠진 봄웜 복숭아 컬러…? 암튼 제가 찾던 컬러입니다 ㅠㅠ 제가 봄웜톤을 사랑하거든여.. 근데 제가 뮤트톤이다보니 쨍한 건 안어울렸는데 이거 뮤트톤에겐 걍 사기템임 진짜 ㅠㅠ 🥹 엔젤링이란 이름도 넘 잘어울림… 먼가 포근한(?) 엔젤느낌입니다 ㅠㅠ 착색은 오렌지 컬러입니당..! 아, 그리고 다른 웜톤 틴트들에 비해 상대적으로 아주 살짝 쿨한 것 같아요.\n\n✏️요플레 현상: 큰 단점이 있습니다. 뮤트립이다보니 흰끼가 많아서인지 요플레 현상이 레전드급입니다.. 입술 발색 샷이랑 손바닥 발색 샷 중 5분 후 사진 보시면 알게되실겁니다ㅠㅠ 입술 주름 사이사이에도 요플레, 손바닥 주름 사이사이에도 요플레.. 어우🫥\n\n✏️향: 뭔가 마이구미 포도맛 젤리향이에요!! 새콤한 향이 톡 올라옵니당. 인공적인 향 불호이신 분들께선 안좋아하실수도 있을 것 같아요 ㅠㅠ\n\n색감이 진짜 딱 제가 원하던 여리여리 봄웜 뮤트 컬러인데.. 요플레 현상땜에 넘 슬프네요 ㅠ 누디한 컬러 좋아하시는 봄웜분들께 추천드립니다!! 😍\n\n\n\n+ 도움 버튼 한 번씩만 눌러주신다면 너무 감사하겠습니당!!\n리뷰 읽어주셔서 감사해요~!! 한달 리뷰로 돌아올게요 *´꒳`*",
    "text7": "한달 리뷰입니다-! 😍\n색감이 끝내주게 이뻐서 맘 속에 찜해놓고 매장 재입고 몇주간 기다리다가 겨우겨우 해서 샀던 기억이 있네요 ㅋㅋ\n\n💕요플레 현상: 진짜 살면서 이 제품만큼 요플레 현상 심한 제품 못봤어요… 엄청 심합니다 ㅠㅠ 아무래도 색감 자체만 봐도 엄청 흰끼가 많아요… 그것 때문인 듯 합니당 ㅠㅠ\n\n💕색감: 뮤트톤의 심장을 울리는 컬러죠,, 분명 봄웜 컬러인데 뮤트합니다!! 제가 찾던 컬러,, 바르면 엔젤링이라는 이름과 찰떡인 흰끼 낭낭한 이쁜 뮤트립으로 발색됩니다! 그러나 시간이 지나면 착색만 남아서 새빨간 컬러만이 남아요… 최악의 단점이져 ㅠㅠ 그 위로 덧바르면 더 진해짐 ㅠㅠ\n\n💕제형: 글로우 제형입니다! 흰끼 많은 불투명한 제형입니다! 두껍게 올라오는 편이니 양조절 필수!\n\n💕향(맛): 킄… 가끔 입 안으로 들어가면 기분 좋은 단맛을 느끼실 수 있을겁니다… ㅋ큐ㅠ 향도 달달해요! 완전 제 취향,,\n\n\n\n+ 도움 버튼 한 번씩만 눌러주신다면 너무 감사하겠습니당!!\n리뷰 읽어주셔서 감사해요~!! *´꒳`*",
    "text8": "상세페이지 발색 믿으시면 안됩니다..\n밝고 여리여리한 핑크일줄 알고 샀는데 ㅋㅎ\n칙칙하고.. 오렌지가 보이는데요..?\n\n글로스라고 해놓고 틴트마냥 착색이 강해서 전혀 여리할 수가 없어요.. 심지어 착색 컬러가 브릭 오렌지 코랄..??\n\n입술에 바르면 위에 허옇게 올라와서 주름 부각되고요.. 요플레 있습니다 ㅜ\n\n19-21호 여쿨라인데 입술에 발라놓고 보니까 핑크가 아니라 코랄브라운이에요 ㅋㅋ 너무 당황스럽네요 ^^",
    "text9": "제형은 쫀득함 + 수분감 있는 젤틴트 느낌! 유분감없이 쫀득하기 발리는 느낌입니다. 무겁지않고 아주 가벼워서 입술도 편안해요.\n\n광택은 시간 지나면서 더 차오르고, 발색도 막 발랐던 첫발색이 입술에 안착하면서 본인 입술색과 어우러지는 느낌이 됩니다. 그래도 색상 발색이 되게 잘 된다고 느껴졌어요.\n\n착색은 엄청 남지는 않습니다. 색 그대로 연하게 남아요.\n\n향이 많이 나긴 하는데, 포도젤리 향이라서 정말 젤리바르는 느낌이였어요. 단내 싫어하시는 분들은 향이 좀 안 맞으실 거 같네요.\n\n엔젤링은 흰기도는 핑크베이지 컬러입니다. 딱 뮤트한 핑크베이지 컬러라서 흰기 엄청 안 받는 분들 아니시면 막 바르기 좋을 거 같은 색상이에요. 처음엔 엄청 흰기 가득하게 발리지만 곧 입술색과 어우러지면 저렇게 올라옵니다.\n제가 제법 입술색이 있는 편인데도 손바닥 발색과 똑같은 색으로 올라와서 발색력이 마음에 들어요. 색상도 너무 예쁘구요. 가을에 잘 쓸 거 같아요.",
    "text10": "라카는 어떤 색상을 사든 안심하고 살 수 있는 제품이에용 이번 색도 너무 맘에 들어요",
    "text11": "색은 입술에 올리면 좀 웜해요\n요플레 현상이 조금 있어요\n라카 틴트 특성상 변색될까봐 잘 못 가지고 다녀요",
    "text12": "처음발랏을때는 약간의 흰끼더 도는데 시간이 좀 지나면 스며들면서 흰끼없이 너무 예쁜 색으로 표형돼여 ㅎ\n촉촉함은 좀 덜!해요!",
    "text13": "수분감은 엄청 먾지는 않아요!\n색상은 진하지 않고 연한편이에요!\n바르고 몇초뒤에 색이 더 진하게올라와요!",
    "text14": "진짜 이름처럼 순해보이는 색상 ㅎㅎ... 쨍한 거 좋아하시면 피하세요! 저는 자연스러운 거 너무 좋아하지만 살짝 색감을 더 넣고 싶으면 핑크립 채도 있는 거 섞어 바릅니다 ㅎ",
    "text15": "맛이 달아요..ㅋㅋㅋㅋ 흰끼가 생각보다 많은 색입니당 !",
    "text16": "너무나도 아름다운 첫 발색과 광택감\n그러나 시간이 지나면서 많이 붉어지고 무엇보다 요플레가 장난없어서 슬픕니다\n이런 색과 광 찾기 어려운데..",
    "text17": "거진 반년을 고민하다 샀는데 기대이하입니다..\n가존에 쓰던 라카 제품이 워낙 잘 맞이서 기대치가 높았던 잉 도 있긴한데요 \n글로스라고 부르기엔 좀 애매하고 제가 너무 건조한 입술을 가져서 그런걸까요ㅠ 흠..\n무난하게 그냥 립밤 대용 및 쨍한 컬러 누르는 용도로 쓸 숮 있들구 같아요 쨋든 이래저래 아쉬운 점이 많이 남는 제품!",
    "text18": "라카 글램틴트 사용해보고 발림성이 좋아서 사봤어용. 색이 여리여리한 편이고. 흰끼가 많이돈다거나 생각보다 채도가 높다고 하는 후기들이 있는데 가을뮤트 21호인 제 얼굴 톤에는 그냥 차분하고 여리여리한 핑크정도로 발색되서 맘에 들어요! 제가 딱 생각한 색이에요. 향이나 발림성이 너무 좋아서 손이 자주 갈 것 같아요!! 착색되는 것도 맘에 들어요~ 사진상 위에가 피그링 아래가 엔젤링 입니다.",
    "text19": "13-17호 봄웜걸친 여쿨라입니다.\n\n기존에 포도링 조금 쓰다가 더워져서 잠깐 안쓰고 있었는데 조금 연한색상이 있으면 좋겠다고 생각해서 구매해봤습니다.\n\n일단 착색이 웜하고, 찐쿨톤 제품이라고는 할 수 없고 그냥 웜쿨 상관없이 쓰기 좋은거 같아요! 제 기준으로는 핑크가 조금 부족해서 페리페라 잉크무드글로이 틴트 내가최고를 위에 얹어주는데 너무 예뻐여..! 특히 라카 글로스의 광은 다른것과 비교해서 넘사벽으로 예쁩니다ㅜㅜ\n\n저는 이 제품 바를때 꼭 브러쉬 사용하는데, 그렇게 바르면 착색도 얼룩덜룩하게 안되고 본연의 색이 잘 표현되는거 같아요! 약간 막 발라도 예쁜 제품은 아닌거 같아서 포도링 바를때도 엄청 신경써서 발랐던 기억이..ㅎㅎ\n\n결론적으로 립브러쉬로 바르면 입술 안쪽에만 착색되는게 덜하고 고르게 발려서 좋아요!",
    "text20": "요즘 사진에는 엄청 맑고 투명한 컬러로 뽑아놓고 막상 받아보면 흔한 탁한 핑크, mlbb 느낌 나는 립 너무 많아서 화딱지 나던 차였어요💢 근데 얘는,,, 쥐기줍니더,,,\n\n립 브러쉬로 얇게 샥샥 발라줬더니 엄청난 물광립이 완성🥹💖 얘는 내장 팁보다는 따로 브러쉬로 발라줬을 때 최대의 효과를 보여주는 립 같아요! 저는 처음부터 브러쉬로만 발라줘서 그런지 요플레 현상도 없었습니당\n\n아무튼 만족만족 대만족 다 쓰면 또 살 거예요 절!!!!! 대!!!!!!! 단종시키지 말아주세요🥺🙏🏻",
    "text21": "겨쿨비비드이고 포도링 넘무 잘쓰고있어요~! 쌩얼이나 가볍게 화장했을때 바르기 너무 좋아요!!!!! 엔젤링 새로나왔길래 바로 시킴 포도링보다 연하고 베이스깔기 딱 좋을거같아서 샀어욤\n위에 포도링 아래 엔젷링임다",
    "text22": "너무 마음에 들고 봄브한테도 잘 어울리는것 같아요\n다 쓰면 하나 더 살것같아용",
    "text23": "봄웜더 쓰기 조아용\n촉촉하게 올라기고 토끼혀립 느낌입니다 \n재구매 의사있습니단",
    "text24": "넘 이쁨.. 여클라 아니라도 구매해주세요! 첨에는 되게 밝고 흰색이라..잉? 싶은데 입술에 올리는 순간 투명하게 입술에 촥 밀착돼서 넘 이쁩니다..❤️ 하지만 라카.. 양 이슈로… 너무 적어요 양이ㅠㅠ",
    "text25": "너무 사고싶었던 제품인데 매장에 있길래 구매했어요 제형이 글로우해서 토끼혀립 연출하기에 아주좋고 내추럴하게 바르기에도 좋은거같아요 발색은 쏘쏘",
    "text26": "다 좋은데 광 지속력이 많이 약해요!! 한 2~3시간뒤에는 완전 매트립처럼 광이 다 사라져있답니다..저만그런가요? 그거빼고는 모두다 만족해요!!색 진짜 예뻐요",
    "text27": "엔젤링 색상 너무 이뻐요\n차분한 무드를 만들어주는 것 같습니다",
    "text28": "제가 입술색이 좀 진한 편이라… 무슨 틴트를 써도 붉게 올라오는데 요건 되게 차분하게 발색돼서 너무 맘에 들엇어여 광은 이쁜데 금방 없어져요ㅠㅠ 착색도 낫배드 근데!!!!!! 제 리뷰 여기부터가 시작임. 진짜 레전드단점이 잇어요 여러분. 요플레가 진짜 개심해요 아니전진짜 이렇게 요플레 심한 틴트 첨봐요 한번도 겪어본 적이 없엇어서 요플레? 색 이쁘면 그정도는 뭐ㅋ 햇는데 아님. 진짜 아님. 너무심해서 스트레스받아요 한번 바르고 좀 시간 지나면 입 주면이 진짜 뭔 거품 문 것처럼… 하…….. 맨날 틴트 바르고 애들한테 나 입술 요플레 올라왓냐고 확인받어요 근데색은 진짜 이쁜데ㅠㅠ 가격에 비해 다른 부가 요소들이 좀 부족하다는 생각이 들긴 합니다… 아수워요 좀만 더 개선되면 완벽할 거 같아요.. 전 색 이뻐서 참으면서 쓰고잇긴 합니다.. 그냥 참고만 하세요 제리뷰는",
    "text29": "되게 촉촉한 제형의 틴트여서 발랐을때 슥슥 바르기만하면 잘 올라가는 제품입니다. 처음에 색깔을 올렸을 때 너무 핑크한거 아닌가? 싶다가도 나중에 시간이 좀 지나면 입술 색깔이랑 잘 어울리는 컬러로 변해요! 그래서 부담없이 사용하기 좋은 제품입니다~",
    "text30": "같은 라인에 복숭아링을 잘 사용해서 조금 더 맑은 색상을 사용해볼려고 구매했어요. 발림성 및 착색 정도는 비슷한 거 같아요. 발색은 뉴트럴한 핑크로 발색됩니다. 이 글로스 라인 특성상 팁에서 발색량 조절은 필수인 거 같아요. 맑은 오일광 느낌으로 연출하려면 조금 덜어내고 쓰는 걸 추천 드려요.",
    "text31": "친구한테 선물해줬는데 너무 잘써서\n또 선물해준 제품입니다💕\n그만큼 제형이든 색이든 미쳣다는거겟죠 ㅎㅎ\n그래서 저도 복숭아링 구매했어요 ㅎㅎ\n제형이 미쳤습니다 그냥..\n얇게 사악 발리는데\n네 당연히 무겁다거나 끈적거리는거 겉도는거 전혀 없구요\n얇게 발려서 입술이 너무 편안합니다\n그리고 광.... 후..\n이건 절대 어디서든 볼 수 없는 광입니다\n미쳣어요 쫀쫀 탱글 쫀득 꿀광입니다\n돌았어요 그냥 사세요",
    "text32": "정말 좋은데 살짝 색상이 연하다고 느끼실 수 있어요! 저는 진한 화장이 안 어울려서 만족이라 재구매 의사 있습니다. \n\n너무 색상이 마일드하다고 생각하시면 진한 립스틱을 안쪽에 살짝 올려주시면 예뻐요 ㅎㅎ 저는 맥의 폴인러브 색상을 포인트로 올려줘요!",
    "text33": "첫 발색은 뮤트한 핑크인데 시간이 지날수록 약간 채도높은 핑크+약간의 코랄빛이라 매우 만족했어요!\n발림성도 따로 립글로즈를 바르지 않아도 될정도로 촉촉했고 광택도 예쁨니당\n향은 포도마이쮸맛이고 맛도 달달해서 좋아요\n봄웜-여쿨뮤트분들에게 추천해요♥",
    "text34": "엥 지금 써보니까 이쁜 듯요...  전엔 발색도 잘 안된다고 느꼈는데, 틴트를 하도 많이 썼더니 입술 색이 죽어버려서..... 색이 죽은 입술에 썼더니 개이쁨요~~~ ㅜㅜㅜ 착색도 꽤 잘 되구 유지력도 글로우 틴트 치고는 오래가서 조음여~~ 볼따구에 올랴도 개이쁨",
    "text35": "집 앞 나가거나 자연스러운 메이크업이 필요할 때 사용하는 립입니다. 정말 촉촉해요. 다만 지속성은 조금 짧습니다. 색은 정말 예뻐요. 엔젤링은 다른 매트 립을 바른 뒤, 위에 레이어링 해서 바르기에 좋아요. 색을 죽이지 않고, 조화롭게 발려서 광택감과 조화를 더 높여줍니다.",
    "text36": "입술색이 진해서 옅은 립글로스처럼 바르려고 산 제품인데 너무 만족스러워요! 색도 이쁘고 입술도 탱글해보여서 좋아요. 근데 단점이 지속력이 과하게 짧아요. 기본적으로 밥을 먹으면 사라져있고 말만 좀 해도 사라져요.. 그리고 한두시간만 지나도 입술이 버쩍버쩍 말라서 주기적으로 발라줘야 입술이 이쁘게 유지돼요.",
    "text37": "입술색이 진해서 옅은 립글로스처럼 바르려고 산 제품인데 너무 만족스러워요! 색도 이쁘고 입술도 탱글해보여서 좋아요. 근데 단점이 지속력이 과하게 짧아요. 기본적으로 밥을 먹으면 사라져있고 말만 좀 해도 사라져요.. 그리고 한두시간만 지나도 입술이 버쩍버쩍 말라서 주기적으로 발라줘야 입술이 이쁘게 유지돼요",
    "text38": "생각보다 수분감이나 광택이 오래가지 않아서 아쉬워요 더욱이 수분감, 광택 뿐만이 아니라 이 두 가지가 날아감과 동시에 처음 발색된 색깔이 아니라 착색이 시작되어서 틴트가 좀 뭉친다고 해야할까요...? 뭉치면서 착색이 시작되어서 입술 각질에 낍니다\n그런데 이게 심각한 게 아니라서 봐줄 만 하지만 굳이 재구매는 하지 않을 것 같네요ㅠㅠ",
    "text39": "색깔은 여름 쿨 뮤트가 쓰기애 너무너무 좋구 색 조금만 진해지면 촌스러운 것 같은분들 개강추 근데 이거 바르고 물 마시거나 입술 비벼서 바르시면 요플레현상 작!! 살 납니다!!! 손으로 톡톡 발라야 발색도 이쁘고 요플레현상도 덜 해요 줴~~발 그리고 다른거 섞어 발라도 좀 뜨더라고요… 만약 두개 제품 같이 바르실 거면 촉촉립 말고 매트립 바른 후 이거 위에 바르시길…..",
    "text40": "이런틴트는 첨이에요… 아 색깔은 정말 맘에드는데 30분? 1시간 정도만 지나도 요플레현상이…… 외출했다가 집와서 거울보니까 ㅁㅊ 아픈사람인줄알았어요 아니 입술안쪽만 걍 완전 요플레먹다만 사람처럼 허얘졋어요 이런 바르고 나서 무조건 손으로 톡톡 흡수시켜야 그나마~ 꽤 괜찮고요.. 음파음파하시면 몇분뒤 피안통하는사람됨",
    "text41": "좋았던점\n-색감이 이뻐요!! 롬앤 베어그레이프가 쿨해지면서 \n좀 더 연해진 색감이에요\n-베이스로 깔아도 예쁘고 단독으로 발라도 예뻐여\n-라카는 디자인하나는 진짜이쁜것같아유..😙😙\n아쉬웠던점\n-이게 입술에올리면 정말흰끼가매우매우매우많이\n돌아여ㅠㅠㅋㅋ 입술 주름사이에채워진거 보면 진짜ㅠ\n그냥흰색 ㅠ\n-요플레현상이 다들 있다길래 조금 걱정스러웠는데\n좀 있네요ㅜㅜ 심하진암ㅎ아요!!\n\n(사진 위에가 베어그레이프구 아래가 엔젤링 입니당\n실제로봄면 색감이 엄청 비슷해영",
    "text42": "진짜 너무 마음에 들어요 이거 색이 자연스럽고 촉촉해서 요즘 맨날 바르고 있는 립입니다. 엔젤링 이거 색깔이 제일 자연스럽고 예뻤어요 추천드려요",
    "text43": "이거 뭔가 조금 날마다 발색이 다른거 같애요.. 뭐지 틴트 색 바뀌엇나 싶엇어요 ㅠㅠㅠ",
    "text44": "레전드 이뻐요 외색? 막 발랐을 때는 꽤 핑크끼 있네 싶은데 시간 지나면 이쁜 웜핑크~코랄 느낌으로 올라와여 착색에 꽤 웜하긴 하네요 근데 저는 웜하다는 리뷰 보고 사서 아주 만족합니다 또 처음 바르면 흰끼가 많이 올라오는데 그때 손가락으로 문질러주면서 바르면 흰끼 가라앉아요\n(더 핑크끼 있는게 엔젤링 더 코랄끼 도는게 ㅌㅌㅇ 토슈즈핑크에여 착색은 엔젤링이 더 웜함!)",
    "text45": "처음 올리브영 매장 가서 발색 해봤는데 색깔이 조금 어두운 거예요 그래서 응? 하고 이거 맞나 하고 있는데 친구가 이건\n입술에 발라야 색깔이 자연스럽게 나오면서 이쁘다해서\n샀었는데 요즘에 이것만 주구장창 발라요 지속력은 좀 약한데 색깔이 분위기 있고 예뻐서 추천해요👍",
    "text46": "음... 색이 이렇게 누드톤인지 몰랐어욤\n원래 입술색 있으신 분들은 발랐을 때 전혀~티가 안나서\n그냥 단독으로 바르는것보다 매트한 립 바르고 거기에 촉촉하게 얹어준다~ 그뿐이다는 느낌으로 생각하시면 될 듯해요 그리고 립글로스의 느낌이 강해서 단독으로 바를시 틴트 자체의 잔여물?같은게 많니 나오더라구요\n괜히 끈적끈적하고 ㅎ\n시간 지나면 이게 땀이나 먼지에 섞여서 기분나쁜 느낌까지 들더라구욤 \nㅎㅎ.. 재구매는 안할 듯 합니당..",
    "text47": "생각했던 것보다 훠어어얼씬 색이 옅어요!\n거즘 무색 립밥 정도? ㅠㅠ\n다른분들은 발색이 잘 되는지 모르겠지만 저는 다소 아쉽네여... 냄새는 되게 상큼한 복숭아향이라 좋아효 ㅎ\n민낯일 때 부담없이 스윽 발라주기 좋은 용도 ~~\n컬러감있는 틴트랑 함께 써줘야 해요",
    "text48": "진짜 컬러 너무 예뻐요 요즘 유행하는 토끼 혀 립?? 고런 색깔이랑 비슷하구 진짜 이거 바르면 뭔 입술 주름이 좍 펴져서 없어져요 진짜 평소에 립만 바르면 주름 좌글조ㅓ글 해져서 스트레스 받았는데 진짜 쫙 없어져서 너무 신기했어요 근데 광은 되게 빨리 사라지는 듯해요 지속력부분에선 좀 아쉬웠어요ㅜ",
    "text49": "손등에 발색했을 때 너무 쿨톤 느낌이 크게 안나서 저에게도 어울릴 것 같아 구매했는데 생각보다 쿨톤 느낌이 강한 것 같아요 향은 마이구미 젤리향 나고 제형도 좋아요!!\n근데 바른 후 시간이 지나면 좀 색이 딥해지는 것 같아요\n이거 좀 쓰다 색만 다르게 다시 재구매 할 것 같아요",
    "text50": "하ㅠㅠ 광너무 이뿌자나여 저 라카 틴트 3개나 더 쟁였어요 재구매재구매!!",
    "text51": "아 역시 라카 틴트ㅠㅠㅠㅠ 진짜 개조아요 광이 일단 너무 이쁘고 복숭아,포도링도 이미 있는데 엔젤링도 사봤는데 굉장히 이쁜 색!! 휘뚤마뚤 ㅠ",
    "text52": "아진짜 요플레현상;; 너무너무 심해요..;; 진짜 바르고 시간 좀 지나면 하옇게 각질이랑 다 올라옴 ㅠㅠ\n색상도 공홈이랑 너무 다르고..착색이 너무 웜함\n그래도 잔잔한 광택은예쁨..",
    "text53": "라카 처음 사보는데 진짜 너무너무너뭔무ㅜ맘에 들어요! 오버립도 잘되고 색도 예쁘네요 저는 개인적으로 팁으로 바르는 것보다 손가락으로 펴바르는 게 더 예쁜 것 같아용",
    "text54": "퍼스널컬러: 여쿨뮤트추청\n\n쿨하긴한데 너무 쿨하진않아서 누구나 잘쓸수있는 컬러인거가타요🩷\n마이구미 포도맛 냄새나서 조아요🍇🍇\n\n🚨근데 요플레현상 개심해요ㅠㅠㅠㅠ\n 이거 쓰고 요플레현상이 뭔지 알앗습니다..;;ㅠㅠㅠ🚨\n지속력도 별로 좋은편은 아닌거가타요!\n\n색은 진짜 너무너무 마음에 드는데 요플레현상이랑 지속력  때매 비추에요ㅠㅠㅠㅠ\n\n왠지 모르겠는데 처음 샀을때부터 양이 좀 없었어요..\n(2번째 사진이 상자 열자마자 찍은거예요!)\n(5번째는 얇게 한번 바른거구 6번째는덧바른겁니다!)",
    "text55": "이거 색이 이상해요...?!\n분명 처음 뜯어서 사용했을때는 굉장히 붉게 올라왔었는데 사용하다보면 다 써갈때 쯤에는 잿빛이 도는 연한 핑크가되네요...?! 이상해요! 하지만 1개 2색이니 이득이라고 생각하겠습니다?\n착색은 립글로즈라고 부를 수 없을정도로 잘되고요 바르고 시간이 지나면 다크닝이 좀 있어요\n저는 매장에서 테스트 해보고 구매한거라 올영에 있는 제품 상세정보를 안봤는데요 제품상세정보와 색상이 좀 차이가 많이 납니다\n그래도 색상이 맘에 드니 다시 사고싶은 생각이 드네요\n처음사진은 맨입술, 두번째 사진은 다 써갈때쯤 색깔, 세번째는 한참 쓸때 색깔, 네번째는 첨 발랐을때 색깔이에요",
    "text56": "젤링이라는 말이 참 잘어울리는 제형이에요 베이스로 발라주면 착색이 꽤 남아서 너무 이뻐요. 흰끼가 꽤 많이 도는데 탁하게 올라가지 않고 자연스럽게 비치는 발색이 너무 좋습니다 ㅠㅠ! 마이구미 향이 나요. 베어그레이프랑 조합이 좋습니다 ㅎㅎ",
    "text57": "좋아요!! 그런데 색 자체가 엄청엄청 연해서 진한발색 선호하시는 분들은 발린건가..? 싶을 수도 있을 것 같아요.\n저는 애초에 이런 연한 색감이랑 발색을 원하고 산거라 대만족입니당🫶🫶\n다른색도 써보고싶어요!!!\n제 인생 립 중 하나",
    "text58": "좋아욤 굿 이거랑 ㅆㄹㅆㅇ 매트 립스틱 웨이백 같이 바르면 진짜 이뻐요 처음 쓰면 흰끼가 많이 도는데 쓰면서 점점 없어지는 편이에요 굿",
    "text59": "홈페이지 색이랑 실제 발색 색이랑 조금은 다르지만 그래도 예뻐요 무엇보다 패키지가 징짜 예뻐요👍 근데 이거 외에 좋은 점은 잘 모르겟서용ㅜ",
    "text60": "색 너무 이쁘고 발림성도 좋아용 딱 제가 찾던 컬러에요 또 살거에요ㅠㅠㅠ",
    "text61": "몇년동안 라카 틴트만 20개 넘게 썼어요. 맞는 컬러 찾고나니 5번까지도 재구매중입니다\n(본인 17호 뉴트럴톤임) 타브랜드 틴트들은 쿨톤/웜톤느낌이 강하던가 발색이 진함 or 얼굴에 안붙고 뜨는 느낌, 발색잘됨=자기주장만 강함. 결국 묘하게 촌스러운느낌인데 라카는 나온지 몇년된 컬러들도 안촌스럽고 자연스럽게 녹아들어서 좋아요\n근데 사은품 키링파우치 귀엽긴한데 뭐가 들어가는지는 모를 사이즈에요. 귀엽긴합니당",
    "text62": "아주  연한 핑크베이지 칼라인데  입술색이 있으신 분에겐  발색이  거진  없어요\n저는  레이어드용으로  구입\n핑크 뮤트 컬라랑  레이어드해서  사용하려고  구매했어요\n같이  사용하면  예뻐요\n입술색  없으신분들   단독  사용하면  여리여리한  느낌으로  예쁠듯해요\n광택김은  과하지  않아서  더  좋아요",
    "text63": "라카 틴트 최애하는 립이에요!!! 끈적임 없고 오일리하지않고 플럼핑 없는 그런 탕후루립 찾는다면 딱🤍\n과하다 싶을정도로 3번이상? 음파음파하고 너무 많이 바르면 요플레 현상 살짝쿵 있어요 이거 진짜 나만 쓰고 싶은 데일리 립이에요-! 왜 안쏘.... 그치만 나만 알고싶다ㅜㅜ 맨날 립 한통 다 못쓰는데 이건 이거만 손이가서 한통 다 비워요 요라인 다 추천합니다 가격이랑 광택이 사기임.. 샤x 입x 디x보다 이걸 더 많이쓰고 애정함 진짜.. 색상 더 뽑아주세요..\n내돈내산 리뷰..🍦ㅠ♥️웜톤이지만 제 픽은 엔젤링 무조건 무조건...!!누드링인가 피그링? 이것도 존예임 (웜톤 무족권 추천)\n발림성 굿 착색 아주살짝있고 흔한 플럼핑립처럼 컵에 묻어남 있음 지속력은 잘지워짐 어차피 우리 다들 밥먹고나서 바르고 카페에서도 커피먹고 바르고 하잖아요..? 구냥 다 신경안쓰고 아묻따 쓰고 써보면 다른거 못씀",
    "text64": "이미지랑 컬러가 너무 달라서 다른 걸로 시킨 줄 알았어요. 연한 핑크 누드 느낌일 줄 알았는데 이미지에 나온 색으로 비교하면 오히려 살짝 투명한 진저링?에 가까운 것 같아요. 색 자체는 예뻐서 그냥 쓰려고 합니다. 발랐을 때 촉촉하게 표현되는 자체는 마음에 들어서 다음이 다른 컬러로 시켜 보려구요.",
    "text65": "색감이 이뻐요!! 롬앤 베어그레이프가 쿨해지면서\n좀 더 연해진 색감이에요\n-베이스로 깔아도 예쁘고 단독으로 발라도 예뻐여\n-라카는 디자인하나는 진짜이쁜것같아유..😙😙\n아쉬웠던점\n-이게 입술에올리면 정말흰끼가매우매우매우많이\n돌아여ㅠㅠㅋㅋ 입술 주름사이에채워진거 보면 진짜ㅠ\n그냥흰색 ㅠ\n-요플레현상이 다들 있다길래 조금 걱정스러웠는데\n좀 있네요ㅜㅜ 심하진암ㅎ아요!!",
    "text66": "색감이 이뻐요!! 롬앤 베어그레이프가 쿨해지면서\n좀 더 연해진 색감이에요\n-베이스로 깔아도 예쁘고 단독으로 발라도 예뻐여\n-라카는 디자인하나는 진짜이쁜것같아유..😙😙\n아쉬웠던점\n-이게 입술에올리면 정말흰끼가매우매우매우많이\n돌아여ㅠㅠㅋㅋ 입술 주름사이에채워진거 보면 진짜ㅠ\n그냥흰색 ㅠ\n-요플레현상이 다들 있다길래 조금 걱정스러웠는데\n좀 있네요ㅜㅜ 심하진암ㅎ아요!!",
    "text67": "베이비핑크컬러의 립글르즈를 찾고 있었는데 이게 눈에 들어와서 샀는데 막상 입술에 발라보니까 시간지나면 빨개지더라구요? 음 그래도 색이 이쁘니까 용서해줄게요 근데 이거 입술에 많이 올리면 하얗게 되서 입술 위에 이리저리 돌아다녀요 양조절 잘해서 발라야해요",
    "text68": "리뷰 원래 절대 안 쓰는데\n너무 마음에 쏙 들어서 작성합니다… \n\n21호 미지근 여름 쿨 라이트 진단받고\n\n계속 핑크 립들만 사용하다가 질려서\n누드립 바르고싶어서 쭉 쿨톤 누드립 찾다가…\n쿨톤 누드립으로는 만족이 안되는 느낌이 있기에\n웜톤 누드립도 기웃거렸는데 \n모든 누드립 통틀어 그중에 엔젤링이 탑티어,\n모든 립 중에 가장 마음에 듭니다.\n\n색상은 약간 연어색상 누드립에 \n많이 어둡지 않은 뮤트 핑크 + 베이지\n한방울 섞은 것 같은 색상이고\n정말… 일본 드라마 여주인공들 특유의\n여리여리한 느낌 내기 딱인 립 입니다…🥹\n\n원래 입술 색상하고 잘 어우르면서 \n좀 더 여리여리한 혈색을 추가해주고 \n광도 자르르 흐르는 물광이라 저는 개인적으로…\n롬* 틴트보다 만족스러웠어요\n\n가끔 베이지 색상의 상의를 입을때 \n쿨톤 립을 바르면 좀 메이크업과 옷이 \n매치되지 않고 떠 보이는 느낌을 받곤 했거든요\n그럴때 바르면 너무너무 만족 스러운 립 입니다\n\n물론 극 쿨이신 분들에게 추천드리기는 애매한 색상이지만\n저처럼 미지근톤인데 웜톤 누드립도 쿨톤 누드립도\n뭔가 니즈가 채워지지않고 애매한 분들에게 강추드립니다\n\n조오금 단점은 착색이 \n톤다운된 오렌지 빛으로 남는다는거지만\n그래도… 정말 마음에 듭니다 🥺",
    "text69": "좋았던점\n-색감이 이뻐요!! 롬앤 베어그레이프가 쿨해지면서\n좀 더 연해진 색감이에요\n-베이스로 깔아도 예쁘고 단독으로 발라도 예뻐여\n-라카는 디자인하나는 진짜이쁜것같아유..😙😙\n아쉬웠던점\n-이게 입술에올리면 정말흰끼가매우매우매우많이\n돌아여ㅠㅠㅋㅋ 입술 주름사이에채워진거 보면 진짜ㅠ\n그냥흰색 ㅠ\n-요플레현상이 다들 있다길래 조금 걱정스러웠는데\n좀 있네요ㅜㅜ 심하진암ㅎ아요!!",
    "text70": "좋았던점\n-색감이 이뻐요!! 롬앤 베어그레이프가 쿨해지면서\n좀 더 연해진 색감이에요\n-베이스로 깔아도 예쁘고 단독으로 발라도 예뻐여\n-라카는 디자인하나는 진짜이쁜것같아유..😙😙\n아쉬웠던점\n-이게 입술에올리면 정말흰끼가매우매우매우많이\n돌아여ㅠㅠㅋㅋ 입술 주름사이에채워진거 보면 진짜ㅠ\n그냥흰색 ㅠ\n-요플레현상이 다들 있다길래 조금 걱정스러웠는데\n좀 있네요ㅜㅜ 심하진암ㅎ아요!!",
    "text71": "검색 1도 안하고 구경하다가 예뻐서 사봤어요\n요거랑 다른 라인꺼는 너무 만족해서 기대가 컸는데 약간 실망스러운….\n입술색이 있는 편이라그런지 손에 테스트한 색이 안올라오구요\n입술에 착 붙는게 아니라 좀 따로 놀아요\n흰끼가 돌아서 많이 겉도는 느낌\n그리고 예쁜 윤광이 아닌 번지르르한 느낌이고\n많이 바르면 요플레현상 있어요\n손등 색 너무 예쁜데•• 겉도는게 너무 아쉽….\n그냥 입술에 얹힌느낌",
    "text72": "발림성은 너무 좋으나 발색, 지속력은 조금 떨어진 듯 합니다",
    "text73": "진짜 발색 너무 이쁨데 저는 요플레현상 좀 잇엇고 흰끼가 좀 도는게 단점…..? 저는 젛앗습니드",
    "text74": "색이 노무 예뻐서 질롰습니듀 라카는 색상을 종말 예쁘게 잘뽑는고 같아요ㅠㅠ\n톤 잘 모르시겟다하묜 이색상 ㅊㅊ해요",
    "text75": "이런 색감의 립 찾고있었는데ㅜ 전에 올영에서 테스트해보고 찜하고 있다가 구매해봣서요! 완전 생얼립으로 찰떡이고 제가 웜도 쿨도 아닌 애매한 톤인데 잘 어울리는것 같아요 봄웜분듳이 쓰시면 예쁜듯!",
    "text76": "색이 진짜 예뻐요. 데일리로 매일 쓰고 있습니다..! 제발 단종되지 말길ㅜㅜ",
    "text77": "색이 너무 예뻐요!! 어느 무드에나 잘 어울리는 내 입술같은 색이라서 데일리로 사용할 수도 있고 주름 부각이 없어서 좋았습니다.",
    "text78": "공홈색이랑 달라요… 촉촉하고 발림성도 좋지만 공홈색처럼 투명하면서 핑크끼는 없는? 착색도 오렌지라 좀 아쉬웠어요",
    "text79": "오히려 쿨톤에 추천하는 색상..!!\n유니크하고 예쁘게 잘 바르고 있습니다\n넘 만족이에옹..🤍",
    "text80": "짱조아요 근데 좀 오래되면 어둡게 올라오는게 잇음 암튼 굿임 짱좋아요",
    "text81": "연말에 셀프선물주러 올영갔다가 득템했어요~! \n완전 좋아서 만족합니다! 다쓰면 바로 재구매입니다!!",
    "text82": "글로스는 끈적거려서 쓰지않았는데 묽은데 적당히 점도가 있어서 다른 제품을 1차적으로 깔고 위에 2차코팅해줄때 너무 좋아요.",
    "text83": "색도 예쁘고 발림성 좋고 매트 하지 않아서 좋아요\n근데 시간 지나면 매트 까지는 아닌데 촉촉했던게 사라져요 그리도 틴트 케이스가 존예",
    "text84": "진짜촉촉탱글 만들어주는 틴트!!\n첨엔 색이 좀 연한가 했는데\n쓰다보니 매력있음..\n여리여리하고 좀 차뷴해야할때 쓰기좋고\n아니면 쨍한립 바를때 깔아주닠가\n분위기 미침!!",
    "text85": "발림성도 좋고 착색도 되서 좋은데 색감이 흰끼가 많이 돌아서 아쉬워여 요플레 현상도 좀 있어서 아쉽네여ㅠ",
    "text86": "베이스로 깔아쥬니까 너무 예뻐요\n글로시해서 오래가진 않지만\n입술이 되게 이뻐보이게 해줘서 만족입니당",
    "text87": "케이스가 너무 이뻐서 세일 기간에 구매 했습니다 향이 일단 너무 조아요",
    "text88": "색감이 여리여리하니 딱 분위기 있는 메이크업 할 수 있어서 구매해봤어요 \n엔비 색상은 요플레 현상이 없는데 이 색상은 너무 많아요 요플레 형상 지려요 진짜 ㅜ\n근데 색감은 이쁘고..\n근데 여름 브라이트 세컨은 겨울 비비드 나온 저한테는 뜨더라구요...",
    "text89": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text90": "그냥 계속 덧바르기 부담없는 컬러고 제형도 너무 광이 두드러지지 않아서 좋아요",
    "text91": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text92": "오늘 테스트 해봣는데 진짜 예쁘더라구요 라카 파는 매장 흔치 않은데 ㅠ",
    "text93": "너무 끈적한 글로스도 싫고 바로 흡수되는 틴트도 싫었는데 이건 딱 중간",
    "text94": "누드색상이라 적절하게 발색되고 향도 좋은데 시간이 지날수록 색 바뀜",
    "text95": "미니 샀다가 마음에 들어서 세일 끛나기 전에 봉품 구매했어요 추천",
    "text96": "엔젤링은 생각보다 명도가 높아서 당황하긴 했는데, 그래도 꾸준히 잘 사용하는 제품이에요. 이 라인이 광택감이 부담스럽지 않고 고급진 느낌이라 맘에 들어요.",
    "text97": "누디한 뮤트핑크 색상입니당 핑크 메이크업하고 분위기 살려주고 싶을 때 이제품 마무리로 발라줍니당",
    "text98": "색상이 진한색이 아니고 연하고 뮤트한 핑크 색상입니닷 뮤트핑크 원하시면 요거 사셔요",
    "text99": "립글로즈를 바른 것처럼 입술이 촉촉해 지는데 은은한 색감이 있어서 자연스럽게 사용하기 좋은 제품인것 같아요! 시간이 지나면 마르는 그런 립글로즈인척 하는 틴트가 아니어서 너무 좋습니다",
    "text100": "다 좋은데 뭔가 요플레 현상이 좀 생겨요 ㅜㅜ 침 때문인가 싶어서 손등에 발색해도 뭔가 몽글몽글 요플레처럼 뭉치네요 ㅜㅜ 그거 말고는 다 좋습니다!",
    "text101": "흠냐냐 잘 모르겠음요 ㅋㅋㅋㅋ 음 착색이 오렌지 색느낌으로 남는데 그게 진짜 별로",
    "text102": "촉촉하고 광이 너무 예쁩니다,,, 세일 안 할 때 사서 조금 슬프긴 한데 그래도 예뻐요... 주황 착색으로 남는다고 해서 쿨톤인 저는 걱정이 많았는데 그렇게 심하지도 않고 너무 잘 쓰는 중이에요 ㅎㅎ",
    "text103": "생각보다 착색이 오렌지고 색이 깅하게 남아서 손이 별로 안감 ㅜ",
    "text104": "컬러가 아주 조금 아쉽ㅜㅜ 그냥 제가 컬러를 잘못 고른거겠죠",
    "text105": "집앞 나갈때 사용하기 좋은 거 같아영 쌩얼립? 그냥 안튀어서 잘쓰도잇어여",
    "text106": "엔젤링 바르고 안쪽에 포도링 발라주면 예뻐요 지속력은 좀 아쉬워요",
    "text107": "상세페이지처럼 뽀용한 핑크 아니고 착색 때문에 그냥 코랄 핑크 브라운이에요 ㅜ\n\n안쪽은 짙은데 또 겉도는 제형은 우유색이라 둘이 섞이면서 아주 지저분난리부르스~\n\n저는 못 쓰겠어서 처분햇어요 ^^",
    "text108": "단독으로 발라도 예쁘고 베이스립으로 써도 예뻐요! \n친구들 빌려줬더니 다들 예쁘다고 정보 물어봤어요 ㅋㅋㅋ\n웜톤한테 찰떡이고 여쿨 분들이 쓰셔도 괜찮을 것 같아요!!",
    "text109": "생각보다 웜하긴 한데 예뻐요 은은한 핑크색 찾고 있었는데 딱이네요",
    "text110": "항상 데일리로도, 샵에서도 사용해용!\n컬러 다양해서 좋은 것 같아요",
    "text111": "요즘 산 틴트중 제일 좋아해요 광지속력도 괜찮고 발색력도 좋고 진해지긴 하는데 첫발색이랑 완전 달라지는 편은 아니고요 근데 변색이랑 층분리 된다고 해서 좀 아쉬워요",
    "text112": "색깔 생각보다 연하고.. 지속력 되게 짧습니다 ㅠㅜㅜ\n그것만 빼면 괜ㅊ ㄴ",
    "text113": "벌써 3통째 사용중이에용 \n물먹립으로도 베이스로도 너무 예뻐용!!!",
    "text114": "색깔\n발색 진하지\n않구 지속력은 매우 짧은편이에요 참고 하세용",
    "text115": "일단 써 보니 발림성이며 착색이며 너무 완벽하고 색깔도 제 입술색이랑 비슷하여 생얼틴트로 잘 사용할꺼 같아요!!!",
    "text116": "엔젤링 절대 지켜 이 제품 평생 리뉴얼, 단종 없이 오래 오래 함께하고 싶습니다..",
    "text117": "미지근톤들 엔젤링 외않사..? 라카 멜로우 색상 잘 썼는데 올리브영엔 안 팔아서 엔젤링으로 구매해봤는데 너무 예쁨 진짜로",
    "text118": "좋은데 요플레현상은 각오해ㅑ합니다 촉촉이 베이스부터 여리한 메콥까지 다 어울릴만한.. 전 퍼컬 베이스로도 무난한 컬러같아요",
    "text119": "요플레현상이 심하긴한데ㅠㅠ 색은 예뻐요\n촉촉하고 맛도 달아요 약간 포도맛..ㅎ",
    "text120": "물먹은 느낌 광이라서 예쁘구 맘에 들어요 잘쓰구 있어요~굿",
    "text121": "흰끼 많이들오갔고 입술샥 죽이고 바르면 진짜 갸루 누드립됨 입술 역간 붉은끼 있는사람이 연한 립 바르고 싶을땨 이고 바르먼 진짜 얘ㅡㅂㅁ\n그리거 요플레현사ㅇ 진짜 심함",
    "text122": "딱 처음 발랐을때는 흰끼도 살짝있고 광도 너무 이쁘고 너무너무 만족스러웠는데\n시간이 지날수록 색은 점점 더 진해지고, 무엇보다 요플레가 장난아닙니다… 너무 안타까워요 첫 발색은 진짜 이쁜데..ㅠ",
    "text123": "예뻐요 만족합니다\n색감두 좋구 많이 안끈적여요~\n케이스도 예뻐요",
    "text124": "ㅜㅜㅜㅜ 너무 아쉬워요. 제 입술에서는 색이 아예 발색되지 않아요. 두껍게 올려야만 약하게 발색되는 정도? 근데 약간 색깔있는 틴트랑 조합하면 맑고 예뻐요",
    "text125": "넘넘 이쁘네용 ㅠㅠ 라카 역시 믿고 써요 근데\n양은 좀 작은듯 ㅠㅠ",
    "text126": "굿 너무 잘쓰고있습니다 변색될까봐 조심히 쓰고있는 점이 조금 아쉽",
    "text127": "라카 변색심하다 해서 걱정하더가 샀는데 완전 대만족!!인생틴트에요...",
    "text128": "뉴트럴 톤에도 너무 잘 어울리는 립이네용\n번창하세요~~~",
    "text129": "색이… 핑크빛이라 손등발색으로 샀는데 입에 얹으니까 그냥 아예 아무 색도 안 나는 정도…",
    "text130": "굿 2ㅈ통째 사용중 여리여리 이쁨 이거 디ㅡ쓰면 또살거임 강추",
    "text131": "입술색 좀 있으신 분들은 색이 꽤 안 올라와서 파데로 한 번 누르고 바르시는걸 추천드려요. 손등 발색이랑 꽤 달라서 당황했는데, 단독은 네츄럴하게 표현 가능하고 딴 거랑 섞으면 잘 어우러져용",
    "text132": "굿굿 벌써2통째 이만한 청순립 따로 없움.. 바를때마다 내 심장저격",
    "text133": "진짜인생틴트에요.. 이런 밝고 여리여리한 핑크립 이것만큼 예쁜게없음",
    "text134": "예뻐서 자주 바르고 다녀요ㅎㅎ촉촉립으로 추천해요~!!!",
    "text135": "만족스러운 소비에요\n색상은 공홈과 유사해서 놀랐어요!! (근데 입술색을 좀 타는??) 착색도 뮤트한 핑크로 공홈과 비슷하게 올라와요\n+바르고 손으로 문질문질하면 공홈과 비슷하게 연출하는 데에 도움이 될거예요..😊",
    "text136": "입술 조금만 진해지면 바로 이상해지는 여쿨걸친 갈웜인데 색 진짜맘에들어요! 착색 웜해지는것도 입술창백한저한텐 오히려좋았던점ㅠ 요플레현상도 입술에 적당히 올리고 손으로 펴주면 안생겨요!!",
    "text137": "글로스 느낌이 나게 발라지고 물어남이 있어서 지속력이 생각보다 짥은편이지만 색이 예뻐요. 쌩얼이나 화장 연하게 할때 바르면 예뻐요. 제 입술에는 요플레현상이 살짝 있어요.",
    "text138": "아 진짜 색에 속아서 샀다고 해도...ㅠ그래도 나름 색은 예쁨 요플레 현상만 아니엇어도 ㄹㅇ쟁였는데..",
    "text139": "매장에서 이름에 반하고 색상에도 반해 구매하게 된 엔젤링,, 립에 발랐을 때 원하던 발색은 나오지 않았지만 다행히 막 안 어울리는 색은 아니라 무난하게 바르고 있습니당. 포도 츄파춥스 향…🍇",
    "text140": "손에 테스트 할 때는 완전 베이지 계열인데 입술에 올리면 모브 색으로 나타나요. 저는 베이지를 기대했는데... 근데 엔젤링 진짜 마음에 들긴 해요. 발림성도 완전 촉촉하긴 보다는 입술에 올리면 은은한 광이 도는게 너무 마음에 들어요.\n역시 요거트 현상은 있네요 ㅠㅠ",
    "text141": "전에 오특할때 있어서 구매했어요. 촉촉한 제품이다보니 지속력이 예상보다 짧아요. 핑크베이지인데 생각보다 데일리로 사용하길 좋아요.",
    "text142": "아니....색상사진으로 사기치시면..어케요ㅠ구래도 색은 그냥저냥 맘에 드는데 요플레 현상이 너무 심해서 못바르겟음...하ㅠ",
    "text143": "여쿨 베이스립 추천하는 제품이에요 베이스로 예쁘게 바르기 너무 좋은 제품",
    "text144": "브러쉬로 얇게 발랐을 때 발색샷과 거의 비슷한 색감을 냅니다! 색상 만으로도 너무 마음에 드는 조은 친구예요🥺🥹",
    "text145": "여름쿨분들 베이스로 쓰기 딱 좋은쌩얼립 제품이에요 근데 뭐 먹으면 바로 지워지는..",
    "text146": "흰기가 많이 돌아서 요플레 살짝 있을수 있고 착색도 꽤 있어서 시간 지나면 딥해집니다 광택은 예쁘긴 하지만 금방 건조해지는 편이에요",
    "text147": "광감 첫발색 색감 다 좋은데 착색이 넘 진하고 웜하네용.. 알고 사긴 했는데 그래도 밥먹고 뭐 하고 몇번 지우고 바르면 딥하고 웜한 색처럼 돼요",
    "text148": "민감한 피부에도 잘 맞고 순해서 좋아요\n잘 사용할수 있을것같아요",
    "text149": "촉촉한 뉴트럽립의 정석입니다 진짜. 달달한 과일향도 좋고 발림성도 좋아요!",
    "text150": "가격에 비해 퀄리티 엄청 좋아요\n트러블도 안나고 지금까지 잘 쓰는중",
    "text151": "라카 립 제품을 이걸로 처음 써보는데 너무너무 맘에 들어서 그 다음날 다른 제품들도 샀네요 이건 학교 다닐때 막 바르고 다니기 좋은 립 같아요 ㅎㅎ 미지근한 색이라 좋은 것 같아용",
    "text152": "진짜 제가 애정하는 틴트에요 \n지속력은 많이 길지는 않은데 색이 너무 이쁩니다",
    "text153": "색이 진짜 제가 찾던 뮤트?딸기우유?모브?인데 웜도 쓸 수 있는 색이여서 진짜 개좋아요 이거 솔직히 모든 톤 다 쓸 수 있어요 많이 사세요",
    "text154": "이건 광이 레전드임 진짜 광이 진짜 너무 이쁘고 반짝거림 진짜 너무 탱글탱글ㄹ거려보여서 좋음 색ㄷㅎ 이쁨",
    "text155": "광이 진따 많이보이고 진짜 이쁨 진짜 광이 말이안나오개 이쁨｡｡｡🥺",
    "text156": "친구가 너무 예쁘다고 추천해서 샀는데 첨 발라보고 ㄹㅇ감탄했어요 좀만 더 오래가면 좋을것 같긴해요 …",
    "text157": "색이 연해서 여러번 발라야 하지만 이뻐요 다만 약간의 보랏빛 착색이 조금 있는거...? 그거 빼면 맘에 들어요",
    "text158": "색이랑 다 맘에 드는데 지속력이 짧아요 밥 먹고 나면 지워짐 엔젤링 컬러는 평소 입술색이 진한 사람이 써야 이쁜 듯",
    "text159": "컬러감 좋고 발색 발림성 다 좋음 특히 향 ! 포도향 나는데 맛있음..",
    "text160": "촉촉하고 잘 발리는데 여러번 덧바르면 잘 밀려요\n그리고 엔젤링은 입술에서 거의 색이 안 나오네요",
    "text161": "착색이 좀 진하게 남는 편 ! 처음에 양조절 잘해서 바르면 대존예",
    "text162": "광이 생각보다 금방 사라집니다. 색은 예쁜 라이트 딸기우유핑크...! 예뻐요예뻐요",
    "text163": "컬러가 입술에서는 거의 안 보여서 아쉽긴 한데 립밤 대용으로 대충 쓰기에는 괜찮아요",
    "text164": "딸깍 소리나게 닫히는 거 좋아요.. 절대 안 샙니다 베이스로 바르기에 진짜 예쁘고 좋아요 지속력도 글로스 틴트치곤 괜찮았고 다 쓰면 재구매도 할 것 같아요",
    "text165": "생각보다 티가 거의 안 나요… 손등에 발랐을 때 색이 넘 예뻐서 샀는데 입술에는 티가 많이 안 나네요ㅜㅜ 그래도 베이스로 바르면 무난무난 예쁘고 촉촉해서 좋네용",
    "text166": "엔젤링 컬러로 샀는데 쨍한색 틴트가 안어울려서 미지근한 틴트가 필요해서 구매했는데 색상도 은은하니 너무 이쁘고 가격이 좀 있는편이긴하지만 그만큼 지속력 컬러 다 좋아요 라카틴트 이쁘다고해서 구매했는데 너무 만족합니다 이 틴트는 착색이 많이 되지는 않아요",
    "text167": "바르고 난 후 좀만 기다리면 입술 수분광이 올라오는데 진짜 그게 미쳤어요 색깔도 차분한 베이지 핑크인데 시간지나면 살짝 코랄끼 올라와요 립이 좀 웜하다 보니까 좀 쿨한색이랑 살짝 섞어마르면 좋을 거 같아요 랍 자체가 투명해서 텁텁한 립이랑은 안 어울릴 거 같아요",
    "text168": "틴트와 글로스 중간 느낌이에요.\n착색이 살짝 있는데 입술에 바르면 지속력은 안 느껴지고, 광 나게 연출하려면 여러번 발라야 할 듯? 일반 글로스처럼 끈적이지 않고 가벼운 제형.\n근데 왜 입술에 바르면 입술 색이 죽어보이는걸까요...\n그리고 새콤달콤 같은 향이 인공적이어서 별로였어요",
    "text169": "이 틴트는 글로스하고 색이 매우 연한 편이라 그냥 바르면 그냥 제 입술에 글로스한거를 바른 것 같은 느낌이 들어요.. 그래서 다른 틴트를 먼저 발라준 뒤에  이거를 바르면 탕후루립처럼 진짜 예쁘게 쓸 수 있어요 그리고 진한 색 안 좋아하시는데 글로스한거를 바르고 싶다 하시는 분은 그냥 쓰셔도 괜찮을 것 같아요 \n\n아쉬운점😢\n근데 다만 아쉬운 점은 지속력이 짧은 편이라 수시로 발라줘야 하는 점이 아쉬워요 ㅠ\n\n발림성&수분감\n발림성은 매우 부드럽고 수분감은 진짜 말할 것도 없이 촉촉해요 \n그리고 이 틴트는 입술에 살짝 찍고나서 손으로 펴 발라 주시면 더 글로스하고 청순한 예쁜 입술로 만드실 수 있습니다!",
    "text170": "생각보다 탁기가 있어요. 처음에는 맑은 광인데 시간이 지날수록 다크닝이 있어서 탁기가 느껴져요.",
    "text171": "매장에서 클리어런스 상품이라서 구매해봤어요. 차분한 데일리 립입니다.",
    "text172": "친구 생일선물로 사준건데 색 너모 이뻐요😍😍 나중에 제꺼도 살거에어",
    "text173": "친구 생일선물로 급하게 산건데 색 너무 이쁘고 좋아요 ㅠㅠㅠㅜ 많이 파세요!!",
    "text174": "헋.. 허걱슨.. 허거덩스덩...\n너무이쁜색! 생각보다 코랄색입니다",
    "text175": "은은하게 착색되서 쌩얼일때 바르기 좋은 립인거같아요 주름부각도없어요",
    "text176": "주름 메워주는 것도 잘 되고 컬러도 맑게 올라가서 베이스립으로 쓰기 좋은것같아요~ 마이구미 향이 나요",
    "text177": "글로스인데 틴트임\n착색도 있어요\n근데 레알 하얀 색 나오는데\n착색은 꽤 딥해서...... 뭔가 요상함\n근데 맛있어서 좋아오^_^",
    "text178": "약간... 립글로스와 틴트의 중간 같은 제형이에용 근데 착색은 좀 있는 편이고 엄청 밝은 회색이 들어간 것 같은 컬러인데 착색이 딥해서 손이 잘 가진 않슴당. 손 발색에선 복숭아 같앗는데 입술에 바르니까 썩은 복숭아 같애용",
    "text179": "진저링을 구매하고싶었지먼 엔젤링듀 색이 너무 이뻐서 자주 손이가요",
    "text180": "발색이 막 잘 되진 않은데 색감이 너무 예쁘네여 지속력은 그렇게 좋지 얺아요",
    "text181": "봄원톤에 잘 어울려요!! 촉촉해서 좋은데 지속력은 조금 아쉬워요ㅠㅠㅠ",
    "text182": "광택감 과하지 않고 괜찮은데 색상이 처음 발랐을 때 그대로 유지가 안돼서 아쉬움",
    "text183": "약간 포도 향이 나요~ 색상 예쁘고 시간 지나면서 좀 진해지는 것 같았어요.",
    "text184": "생각보다 웜해요ㅠㅠ 발색도 생각보다 더 진한느낌이라 아쉬워요",
    "text185": "일반 로드샵에서 이렇게 예쁜 베이비 핑크 글로스를 찾기 어려운데, 너무 마음에 듭니다 … 광이 최고에요!",
    "text186": "포도링이랑 복숭아링 섞은 색이예요..둘다 있는데..발색샷에 속았다ㅠㅠ",
    "text187": "이거 색이 너무 마음에 들어요 뉴트럴한 색이 예뻐서 쌩얼에 바르기에도 좋아요",
    "text188": "색이 넘예라서 동생이 사고 싶어했아요\n유명한 이름값 하는듯",
    "text189": "색이 조금 더 진하고 탁해요..ㅠ 광도 약간 기름처럼..ㅜㅜ",
    "text190": "샥이 너무 예뻐서 바로 구먀했어요\n지숙력도 오래가는것 같아요",
    "text191": "색상은 예쁜데 약간 고기 먹고 나서 입술에 기름 묻은 것 같아요 광이 그렇게 예쁘지는 않아요",
    "text192": "칭구 생일 선물로 사줬어요! 봄웜 라이트들에게 딱입니다!",
    "text193": "웜한립 바르고 위에 바르면 토끼혀립이 돼요! 봉긋한 질감이 잘 살아서 예쁩니당",
    "text194": "색 진짜 갈색 주황색 핑크 섞은 느낌\n친구 줬어요.. 갈웜 추천",
    "text195": "그냥 주황색이네요 ㅎㅎ 발색이.. 달라요 ㅎㅎ\n손목에 발색해보면 너무 예쁜데 입술에 올리면 바로 그냥 주황!!!!입니다 ㅋㅋㅋㅋ",
    "text196": "색은 정말 제가 너무너무 찾던 색이에요 근데 약간 요플레현상…? 그게 좀 많이 생길 수 밖에 없는 제형이고 색이 그대로 올라갔으면 하는데 자기 입술색이 비춰지는 건 어쩔 수 없나봐요ㅠㅠ",
    "text197": "립 색 자체가 진짜 예쁜데 원래 자기입술색 영향을 좀 많이 받는 것 같아요 그래서 입술색 완전 죽이고 발라줘야 원하는 색이 나옵니당 좋아여 제가 찾던 색이에요",
    "text198": "색이 완전 뉴트럴톤에 잘 맞는립임 누드색이랑 같이 쓰면 완전 이쁨",
    "text199": "촉촉하고 바르자마자 바로 안 펴바르면 착색 심함 색은 아주 예버요",
    "text200": "지속력도 좋고 웜톤이 바르기에 찰떡인 색이라 좋았어요 ㅎㅎ"
  },
  {
    "brand_name": "라카",
    "product_name": "라카 젤링 누드 글로스 4.5g 10종",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017969204ko.jpg?l=ko",
    "review_name": "307 코코링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000179692",
    "text1": "색은 처음 발랐을땐 보라끼 돌면서 갈색빛도 같이도는? 느낌이였어요 향도 적당해서 괜찮고 발색도 좋아서 치크에 발라줘도 이뻣어요 전 갈웜 메이크업 할려고 샀는데 색 이뻐서 평소에도 잘 바르고 다녀요 라카의 색을 좋아하는데 이색도 만족스러웠습니다 갈웜이시면 잘 어울릴거같고 겨쿨도ㄱㅊ게 쓸수있을거 같아요",
    "text2": "끈적임없고 촉촉해서 좋아여 붉은 초코색이고 가을웜톤이 쓰기 좋을듯해요 다만 음료 먹으면 컵에 다 묻고 향이 와우껌(?) 약간 달달한데 맛이 느껴져서 단점..",
    "text3": "제품만 보면 완전 브라운인데 제 입술에는 좀 빨갛기 올라와요. 많이 아쉽네요. 지속력은 보통이고, 발림성도 좋고 이정도면 촉촉한데 꿀광을 찾으신다면 이 제품은 스킵 하세요",
    "text4": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text5": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text6": "사은품 때문에 주문해봤는데 색이 예뻐요\n로즈 계열이라 가을웜톤분들께 추천드려요",
    "text7": "라카틴트는 늘 다양한 색이 나와서 좋아요 이것도 맘에듭니다",
    "text8": "너무예쁨 예뻐서 아껴쓰다보니까 아직 많이 못바름 가을에 바르려고 여름동안 아껴놨음 얼굴이 환해짐",
    "text9": "지속은 보통이고 촉촉한데 막 뭍어나거나 그런제형은 아니라 좋아요 지속력은 보통이고 갈웜뮤트한테 넘좋아여",
    "text10": "제품만 보면 완전 브라운인데 제 입술에는 좀 빨갛기 올라와요. 많이 아쉽네요. 지속력은 보통이고, 발림성도 좋고 이정도면 촉촉한데 꿀광을 찾으신다면 이 제품은 스킵 하세요",
    "text11": "다 좋은데 바르고나면 입에서 인공적인 달달한 향이 나네요… 이 점만 빼면 가을웜톤 추천해요",
    "text12": "자주 사용해요! 적당히 촉촉하고 색도 이쁘고 냄새도 뭔가 은은하게 달달 과일향이 나요!\n재구매 또할거에여",
    "text13": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text14": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text15": "프루티 글램 솔티 색상이랑 주문했는데 이게 더 마음에 드네요\n로즈 계열이고 촉촉해요\n촉촉한만큼 지속력은 오래가는 편은 아닌 것 같아요",
    "text16": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text17": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text18": "발색력도 좋고 광도 예뿌고 마음에들어요!! 변색안되고 오래가길",
    "text19": "착색이 되게 빨리 되고 오래 가서 블러셔랑 립으로 같이 쓰고 있어요 다만 착색이 빠르다보니까 블러셔 양 조절이랑 잘 바르는건 조금 어렵기는 해요",
    "text20": "적당한 광이 좋고 갈웜뮤트인데 포인트컬러로 잘 쓰고 있어용 향도 괜찮고 지속도 전에 쓰던 것 보다 너무좋네요",
    "text21": "색깔이 너무 예쁘고 지속력도 마음에 듭니다\n발림성도 좋아요",
    "text22": "맘에 들어요!! 색도 이쁘고 적당히 촉촉해서 광도 좋고 자주 손이가요 ㅎㅎㅎ",
    "text23": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text24": "글로스타입이라 그런지 입술색에 따라 색 많이 탈듯해요.  저는 그냥 브릭레드같이 올라오는데 레드빛이 많이 돌아요. 모카색을 원했는데ㅠ",
    "text25": "색이 너무 예쁘고 향기도 좋아서\n자주쓰고 있습니다 담에도 살 마음 있습니다",
    "text26": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다."
  },
  {
    "brand_name": "라카",
    "product_name": "라카 젤링 누드 글로스 4.5g 10종",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017969204ko.jpg?l=ko",
    "review_name": "308 로사링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000179692",
    "text1": "라카틴트는 늘 다양한 색이 나와서 좋아요 이것도 맘에듭니다",
    "text2": "광텍도 예쁘고 지속력도 좋고 ! 가장 중요한 색상도 너무 예뻐요",
    "text3": "발색력도 좋고 광도 예뿌고 마음에들어요!! 변색안되고 오래가길",
    "text4": "글로스라는 이름이 있지만 그렇게 광이 땡글하지는 않은거 같아요\n그래도 색상은 너무 예뿝니다",
    "text5": "이거 색 이쁘고 냄새가 약간 은은한 과일 향? 달달한 향? 이 나요ㅋㅋㅋ 적당한 광이라서 부담스럽지 않고 색도 이쁘고 매일 씁니다",
    "text6": "촉촉하고 적당한 광이 있어서 이뻤어요!\n지속력도 나름 좋아서 아주 만족합니뎌"
  },
  {
    "brand_name": "라카",
    "product_name": "라카 젤링 누드 글로스 4.5g 10종",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017969204ko.jpg?l=ko",
    "review_name": "309 하트링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000179692",
    "text1": "색이 정말 예뻐요 여쿨과 봄웜 중간 색이에요 그리고 맛있어요ㅋㅎㅋㅎ",
    "text2": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text3": "라카립 제품을 너무너무 좋아해서 주문했는데 역시 만족스러워요 ㅠ",
    "text4": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text5": "덧바를수록 진해지는 현상이 약간 잇긴한데 그래도 예뻐서 잘쓰고잇습니다",
    "text6": "개좋아요 너무너무너무 이쁨 삭깔 개예뻐서 조금 비싸도 자꾸 쓰게돼요",
    "text7": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text8": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text9": "색감이 봄웜과 여쿨의 중간인데 약간 더 웜해요 냄새도 좋은 냄새가 나서 좋아요!!",
    "text10": "촉촉하고 넘 좋아요!! 맘에들어서 다른색도 샀습니다‘ㅜ",
    "text11": "생각했던것보다 더 따뜻한색상이에여 웜톤분들이 쓰시면 이쁠듯",
    "text12": "첫발색은 정말 너무 이뿐데 덧바를수록 탁하고 딥해져유 ㅠㅠ 흑흑"
  },
  {
    "brand_name": "라카",
    "product_name": "라카 젤링 누드 글로스 4.5g 10종",
    "price": "18000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0017/A00000017969204ko.jpg?l=ko",
    "review_name": "310 멜바링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000179692",
    "text1": "색상도 예쁘고 착색도 원래 색 그대로라 좋아요 덧발라도 색이 예쁘게 유지되고 촉촉해서 각질 부각도 안 일어납니다 입술에 잘 스미듯이 발려서 좋아요 재구매 의향 있습니다",
    "text2": "촉촉립 원하시면 리카 틴트 ㄱㄱ 색 이뿌고 촉촉하고 좋아용!‘ㅜ",
    "text3": "매장에서 테스트 해보고 마음에 들어서 바로 산 멜바링!! 색상 진짜 예쁘고 촉촉한데 착색도 원래 틴트색이랑 아예 다르게 되고 이런 게 없어서 좋아요~",
    "text4": "라카 오랜만에 써보는데 너무 좋아서 기억이 남아요\n향도 추파춥스나고 발색좋고 지속력은 개인적으로 페리페라보다는 약한데.색감.너무좋아요",
    "text5": "멜바링 색 지이인짜 예쁘고 광도 부담스럽지 않은데 뭐 먹거나 마시고 좀 지워져도 착색있어서 좋더라구요",
    "text6": "라카틴트는 늘 다양한 색이 나와서 좋아요 이것도 맘에듭니다",
    "text7": "착색이 진짜진짜 잘 돼요!! 여름에 콘서트 갈 때 이 제품쓰고 마지막 생기 지켰어용..",
    "text8": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text9": "딱 두달써지네요.매일쓴건아니라그런지…\n촉촉하고발림성은 맘에드네요",
    "text10": "발색력도 좋고 광도 예뿌고 마음에들어요!! 변색안되고 오래가길",
    "text11": "너무 이뽀요❣️인생템이라 벌써 두통 사용했습니당ㅇ\n지속력ㄷㅎ 좋아 더 맘에 드러용",
    "text12": "인생 틴트예요!!ㅎㅎ\n발색도 예쁘고 지속력도 좋고 질감도 맘에 드러용",
    "text13": "촉촉하고 탕후루립 같은느낌 색 이쁘고 봄브 찰덕템인듯? ㅠㅠ",
    "text14": "촉촉한 립인데도 발색 잘되고 착색력도 엄청 좋아요\n그리고 라카 립들중 케이스 제일 예쁘다네요..",
    "text15": "착색력이 아주 좋아요!! 콘서트 때 물도 많이 마시고 해서 입술 다 날라갔는데 이거 바르니까 생기있게 버텼어용",
    "text16": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text17": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text18": "색이랑 발림성조음 근데 밥먹고나서나 덧바르려할때\n꼭 전부닦아내고 바르세용..",
    "text19": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다."
  }
]