[
  {
    "brand_name": "클리오",
    "product_name": "클리오 볼륨메이트 블러 틴트 글로스",
    "price": "10800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022493918ko.jpg?l=ko",
    "review_name": "106 애플드롭",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224939",
    "text1": "귀여운 포키 때문에 사본 건데요! 포키 키링은 튼튼하지만 생각보다 조금 무겁습니다 ㅎㅎ🍴\n립은 벨벳 질감으로 부드럽게 발리구요~  각질이 엄청 부각되는 건 아니지만 잘 다독이고 바르면 더 예쁠 것 같아요 ㅎㅎ\n몇 번 발라보니까 형광기가 좀 올라와서 가을에는 베이스 컬러로 살짝 죽여주고 믹스해서 발라주면 더 예쁠듯요~~♥️💋",
    "text2": "이 라인 제품들 장단점을 빠르게 요약하자면, 예쁜 붕어가 된다!\n색은 예쁜데, 바르는 동시에 마르고 입술을 조인트로 마무리(...)\n암튼 봄브라이트 추천함돠!\n \n위:봄브라이트\n아래:쿨브라이트",
    "text3": "생기 있는 레드 오렌지 컬러라 바르는 순간 얼굴이 확 살아나요 🍎🍊 블러 처리된 듯 매끈하게 발색돼서 주름 부각도 적고 단독으로 발라도 예쁘네요. 다만 매트 타입이라 립밤이랑 같이 쓰는 게 좋아요. 출근용, 데일리용으로 딱 추천합니다!",
    "text4": "한 달 동안 사용해 보니 선명한 레드 오렌지 계열의 컬러가 확실히 포인트를 주는 제품이었어요 매트하면서도 블러 처리된 듯 부드럽게 발려서 입술이 한층 정돈돼 보이고 발색력이 좋아 한 번만 발라도 존재감 있는 립을 연출할 수 있었어요 다만 입술이 건조한 날은 주름이나 각질이 조금 부각될 수 있어 립밤으로 컨디션을 정리하고 바르면 훨씬 예쁘게 표현돼요 전체적으로 컬러감 강한 포인트 립을 찾는 분께 만족스러운 선택지가 될 만한 틴트였어요",
    "text5": "색과 토이스토리 패키징이 귀여워서 샀디만\n재구매는 안할듯한 틴트 ㅜ",
    "text6": "생각보다 더~~ 채도 높은 붉은색이었습니다. 누디한거 바르고 아주 소량만 펴 발라주는 용도로 쓰고 있슴다~.",
    "text7": "봄브라이트들이 사용하면 아주 좋을 것 같습니다 색 되게 예쁜 사과색이에용",
    "text8": "재형은녀무마음에들어요 근데 컬러를잘못골라서 다른컬러도구매하려구요",
    "text9": "틴트 사려고 고민하다가 기획하길래 구매해봤습니다.\n발색도 잘 되고 색깔도 데일리로 사용하기 좋아서 매일 사용하고 있어요",
    "text10": "봄브라이트중에애플그자체를원한다면사시라나는봄라라좀힘",
    "text11": "이모 사서 드렸는데 만족스럽다고 하네요. 어플리케이터가 특히 맘에 든답니다",
    "text12": "매트립치곤 뽀송촉촉한쳔이고요, 팁이 특이해서 바르기 편해요.",
    "text13": "케이스감동 키링도감동 컬러발색감동 . .  가격도감동 진짜최고네요",
    "text14": "완전 봄브 컬러!!! 너뭐 예뻐여 제형도 제가 좋아하는 ㅋㄹㄱㄹ 느낌 ㅎㅎ 주름 싹 메우는 🫰🏻🫰🏻",
    "text15": "부드럽게 잘 발려서 좋아요. 제가 입술이 유독 건조해서 각질이 잘 생기고 입술이 잘 터서 고민되긴 했지만 립밤 바르고 사용하면 잘 안 갈라져요. (바른 순서: 립밤 > 쿠션 > 해당 제품)\n고정력: 조심히 먹으면 잘 안 지워지지만 묻어나와요.",
    "text16": "좋아요 재구매 의사 있습니다 조만간 또 살 거 같애요 크크 찐템이라구요",
    "text17": "진짜 쫀쫀하고 밀착력 좋게 올라가요 팁이 넘 쭈음.. 위 애플코랄 밑 스틸러핑크",
    "text18": "매트 틴트 중에 진짜 잘 뽑힌 거 같아용 색도 이쁘고 발림성도 굿이에오",
    "text19": "입술 각질 제거 잘 해주고 발라주면 더할 나위 없이 좋은 매트틴트에용",
    "text20": "발ㄹㅣㅁ성이 너무 좋아서 입술 건조해도 계속 바르고 싶은 틴트에용 ㅋㅋ",
    "text21": "글로스 볼륨 굳 상품 자체가 좋다는 얘기도 있어서 기대 했었는데 한달 지난 시점에서 생각해보니 역시나 좋았습니다! 추천드립니다용!!",
    "text22": "일단 색상이나 에디션도 너무 좋은데 제일 좋은 점은 바로 어플리케이터였어요🙀 힘을 줘서 바르기 좋고 안쪽을 채워 바르기에도 편하고 앞쪽 부분을 세워서 립라인을 채울 때도 너무 좋았어요 ! 처음에는 핑크레드 인줄 알았는데 한겹 얇게 바르면 핑크기가 많이 돌더라구요ㅎㅎ 여러번 바르면 레드핑크 느낌 입니다❤️💗",
    "text23": "일단 향이 컬러랑 너무 잘어울려요 사과향입니다\n봄웜분들께 추천 드립니다\n쓰기 전날에 립마스크로 각질 정리 잘 해줘야하고\n컬러는 너무 이뻐요 포키 귀여워",
    "text24": "info) 노란피부 17호 여름쿨라이트\n\n클리오 콜라보는 심금을 울리는 무언가가 있음,,💗 사실 요번 뉴컬러가 컬러가 쨍하고 브라이트하다보니 저랑 추구미가 매우 멀었음에도 불구하고 토이스토리 콜라보라니 이유 하나로 구매하게 됐어요 저는 딸기향 나는게 진짜 … 처돌이 모먼트가 ㄴ는거 같습니다 🤤 보고 향 킁킁 맡기만해도 기분이 다 좋아져요 ㅜㅜ💗💗",
    "text25": "포키 보고 눈돌아가서 사버렸어요✨🍴\n일단 포키링 매우매우 마음에 들구요 ㅎㅎ 쇠 재질로다가 몸통까지 만들었으면 훨씬 귀여웠겠지만,, 이것도 귀여워요 ㅎㅎ \n립은 별 기대 안했는데 생각보다 발색도 좋구 발림성도 좋아요!\n색상도 웜톤~뉴트럴 무난히 맞을 것 같구요\n근데 병으로 보는거나 팔뚝에서는 붉어보이는데, 입술 발색은 좀 더 핑크기가 많이 돌아요!!!! 립 쓰실거면 매장에서 테스트 한번 해보세요💘💘",
    "text26": "콜라보 중 역대급으로 귀엽고 아기자기한 토이스토리x클리오\n진심 몇 개 빼고 구매 안 하려던 것도 그냥 구매 해버렸네요\n겨쿨 딥 다크 애플드롭 색상 최악최저 적폐 인데 키링 오로지 키링 때문에 삼 포키 너무 귀엽잖냐..ㅠ 스틸러핑크랑 섞발 하면 그래도 그나마 낫고 여름이라(?) 좀 튀는 색 발라도 좋겠다 싶다는 위로를 하며 소비를 하였습니다 예. 앞으로 다른 브랜드들도 콜라보 할 거면 클리오처럼 해주시길 ^_^ (클리오 해리땡땡은 쫌 않이엳어요 . ) 🧡토이스토리🤎처럼만 !",
    "text27": "제형 리뷰는 다른 컬러 리뷰할 때 적었고 전컬러 발색은 게시글로 따로 올려놨으니까 간단하게만 적겠습니당\n\n\n컬러그램 레드티지보다 따뜻하고 클리오 같은 라인 벨벳티크리본보다 덜 차분한 홍옥 컬러입니다. 이번 컬러그램 신상이었던 애플코랄보다 훨씬 레드에 가까워요. \n\n클리오에서 여태 냈던 모든 립 중에 가장 맘에 듭니다...\n\n+) 왜 이렇게 맘에 드나 했는데, 입술에 올리면 약간 차분한 버전의 삐아 꽃보다 살랑처럼 올라와서 그런 것 같아요. 꽃보다 살랑보다 주황기, 형광기가 빠져 약간 소프트해진 색..?? 여튼 저는 꽃보다 살랑, 퓌 세븐틴 이런 컬러에 환장하기 때문에 이런 느낌 바르고 싶은데 너무 형광기 돌지 않고 살짝 더 차분하고 싶으면 애플드롭에 손이 갈 것 같아요. 특히 삐아의 (저한테는 호불호를 따지자면 호지만) 형광핑착을 싫어하셨다면 클리오를 더 선호하실 것,, 사진에서는 삐아가 제형이 더 얇은 촉촉한 매트라 실제보다 더 연하게 나왔는데, 입술에 발랐을 때 컬러는 오히려 삐아가 더 채도 높고 쨍합니당\n\n어둡지 않고 화사한 미지근 웜레드를 좋아하시는 봄브라면 꼭 테스트 해봐주세요 꼭. 꼭이요\n\n그렇다고 채도가 너무 높거나 한 컬러는 아니고 제형 특성상 약간 소프트한 느낌도 있어서 봄라도 포인트립으로 충분히 쓰실 수 있을 것 같아요. 토이스토리 콜라보라고 사과향 딸기향 들어가 있는 것도 진짜 변태같고 좋네요😂 BM분 어릴 적에 그 보라색 곰돌이 나오는 편 좋아하셨나요ㅋㅋㅋㅋㅋ\n\n\n여튼 정말 마음에 듭니다 제발 콜라보 기간 한정으로만 팔지 마시고 온고잉으로 단종없이 계속 내주세요 클리오\n\n\n돌아가도 다시 사나? O\n다 쓰면 또 사나? O",
    "text28": "이거  진쫘 ㅠㅜ색이뻐영\n🍑❤️짤ㅋ장이에요+!!!잘쓸께요  ^^🧡",
    "text29": "다리미팁 앙 너무 맘에 들고 색도 봄브한테 찰떡인 컬러예요 귀엽",
    "text30": "립 제품과 아이메이크업 제품이 마침 필요했고, 마침 올영 세일기간이고, 또 마침 제가 좋아하는 만화 토이스토리와 콜라보 했고!!\n 그래서 구매하게 되었다는 얘기입니다.\n 발색도 잘되고 너무 건조하지 않고 촉촉해요.\n 그리고 색상 너무 예뻐요. 마음에 들어요.\n 키링도 너무 귀여워용.",
    "text31": "커버력 지속력이 뛰어남\n사용하기 편리함\n부드럽게 잘 그려짐\n번지지않고 지속력이 오래감",
    "text32": "착생은 잘 되는 것 같은데 바르기가 힘들고 특유의 기름기가 있어서 좀 안바르게 되는 것 갘습니다",
    "text33": "매트히고 즇아요ㅠ!색감이 자연스러워 데일리 메이크업에 딱이에요",
    "text34": "이뻐요!!\n너무 이뻐용 ㅎㅎ\n디즈니랑 콜라보해서 기여운 키링도 받앗아요",
    "text35": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text36": "포키 좋아해서 샀는데, 애플이라기에는.. 뭔가, 코랄에 가까웟음... 조금 아쉽..",
    "text37": "이런 블러틴트 각질부각 잘 되는데 이건 각질을 잘 눌러주네요! 여쿨이지만 색이 예뻐서 샀는데 웜톤이 더 잘 받을듯해요!",
    "text38": "한달 사용 후 느낀 ! 별점 갯수\n⭐X3 한 번 구매로 만족\n⭐X4 무난하게 사용하기 좋고 재구매의사 있음\n⭐X5 또산템! 또또산템! 믿고쓰는 추천템",
    "text39": "전에 게속쓰다가 다른제품쓰다가 다시돌아왔네요\n너무너무좋아요 이제품만 사용합니다",
    "text40": "전에 게속쓰다가 다른제품쓰다가 다시돌아왔네요\n너무너무좋아요 이제품만 사용합니다",
    "text41": "상큼한 코랄빛 애플 컬러라 봄여름에 화사하게 잘 썼어요ㅋㅋ\n케이스가 뚱뚱해서 휴대성은 별로지만\n제형, 컬러  다 맘에 들어서 다른 색도 사보고싶어요",
    "text42": "컬러가 너무 예뻐요.. 제형이 입술 주름을 메꿔주면서 올라가서 매트립인데 입술이 매끈하고 예뻐보여요",
    "text43": "올영가서 테스트 했는데 예뻣지만 저에겐 어울리지 않아\n주변 지인 줫네요 근데 일단 블러틴트 이거 예뿜",
    "text44": "매트 틴트 좋아하는데 특히 이런 질감의 틴트들 좋아해서 재구매 생각 있어용",
    "text45": "입수 각질 부각이 좀 있는 것 같아서 사용 안하고 있어요\n색은 예쁜데 발림성이 좀 아쉬운 제품이었어요",
    "text46": "색상: 애플드롭🍎 \n\n이름처럼 상큼상큼~ 기분까지 좋아지는 컬러에요!\n입술에 촥 밀착돼서 각질 부각이 거의 없는 게 진짜 최고 😍\n맑은 레드 핑크에 오묘하게 살짝 코랄 느낌까지 섞여 있어서 은근 분위기 있어요 ✨\n생기 뿜뿜 컬러라 단독으로만 발라도 얼굴이 환~해지는 느낌이에요! 😆\n촉촉하게 발리면서도 가볍게 밀착돼서 매일 손이 가는 데일리템이에요 💖\n\n어플리케이터도 작고 귀여워서 초보자도 바르기 완전 편하더라고요 🫶\n\n은은한 컬러감 덕분에 어디든지 찰떡!\n상큼한 ‘생기 립’ 찾는다면 이거 진짜 강추합니다 💄",
    "text47": "콜라보 에디션 중 차애(토이스토리)지만\n이번 콜라보 제품 중 퀼리티 최고라고 생각해요\n\n1. 살만해?\nㄴ 나오자마자 이건 내꺼다, 무조건 산다라고 생각하고 바로 질렀습니다\n\n2. 후회해?\nㄴ 색상은 집에 하나 있을 법한 레드핑크지만, 하늘아래 같은 색상 없는거 아시죠? 코덕이다 하면 당장 ㄱㄱㄱㄱ\n\n3. 만족해?\nㄴ 립 진짜 많은데 벌써 3번? 4번 사용 했어요 오늘까지(6/29기준) 전 쨍한색은 되도록 포인트 컬러로만 쓰는데 색상이 촌스럽지않고 이뻐요(안유진님 발색 표현이 가장 정확)\n\n4. 생삭표현은?\nㄴ 저는 레드핑크라고 했는데 레드+오렌지+핑크 느낌이고, 베이스립을 어떤걸 사용하느냐에 따라 색상이 조금씩 달라져요 오늘은 핑크섞인 누드베이지 베이스 발랐는데 같이 핑크쪽 느낌을 따라가네요\n\n5. 제형은? \nㄴ 매트 제형인데 텁텁+답답하지않고 얋고 부르럽게 주름사이 메워주는 굿케이스라고 봅니다.\n지웠을 때 착색력이 있은 편이고, 팁이 바르기 쉬어워요. 일명 다리미팁! 무엇보다 클리오가 이런 귀여운 케이스를 출시하다니? 너무 만족합니다.\n\n6. 사은품?\nㄴ 포키를 막 좋아하지는 않아서 삼실에 걸어 놓고 가끔 쳐다보고 마는정도? 전체샷이였다면 조금 달라졌을지도 모르겠어요 ㅎㅎ",
    "text48": "매트한 립 찾다가 발림 좋고 색도 예쁜 템 발견해서 샀어요\n생각보다 지속력은 약하지만 예뻐서 잘 바르고 있어요",
    "text49": "매트해서 좋아요 부드럽게 잘 발려요 지속력도 나쁘지 않아요",
    "text50": "애플?이면 레드 아니에여? 이건 레드가 아님 절대루😡😱🤢",
    "text51": "진짜 애플 그 자체 향도 사과임\n포키 그려진게 귀여워서 샀음..\n각질 부각 저한테는 없고 컬러도 브라이트해서 좋음\n겨울에 바르기 좋을듯",
    "text52": "개인적인 생각으로는, 이번 클리오×토이스토리 콜라보에서 유이하게 건진 것 2번",
    "text53": "포키가 귀여워서 아직도 못쓰고 있답니다.ㅋㅋ 매장에서 발색테스트했을때는 너무 이뻣어용ㅋ 웜톤에게 딱.ㅋ",
    "text54": "매트인데 글로우처럼 착 붙어버림 넘 만족스러움 키링도 넘귀엽",
    "text55": "색도 이쁘고 부드러운 이 발림감도 너무너무 마음에 들었어요🫰🏻",
    "text56": "봄웜에게 딱인 발색력의 틴트 … 근데 형광기가 살짝 돌아요. 지속력은 딱 착색 안 되는 블러틴트 평균 같았고 발림성이 좋았어요. 콜라보한 포키 디자인도 너무 귀여웠습니다 ( ⸍ɞ̴̶̷ ·̫ ɞ̴̶̷⸌ )♡",
    "text57": "포키 너무 귀여워용.ㅎㅎ 블러틴트는 아직 사용전이긴 한데 색이 넘 이쁘네용",
    "text58": "저한테는 약간 색이 뜨긴 하는데, 발색이나 발리는 게 만족스러워요. 이름대로 사과를 떨어뜨린 듯. 뉴턴인가?",
    "text59": "컬러 너무 예뻐요 가끔사용하긴 하지만 뽀용하게 올라가요 ㅎ",
    "text60": "팁도 신기한데 잘 발리는  편이라 만족하면서 사용하고 있습니다",
    "text61": "이름 그대로 사과같은 ㅅ색상! 이뻐용 양 조절해서 잘 바름 됩니당 하하",
    "text62": "색깔이 약간 쩅하긴 한데 레이어드해서 바르면 또 예뻐서 잘 씁니당 ㅎㅎ",
    "text63": "틴트 색은 마음에드는데 빠르게 지워지는것같아서 아쉬워요",
    "text64": "지금까지 써본 틴트중 지속력 갑 !! 밥먹어도 입술에 색상 남아있음 !!",
    "text65": "색상 너무 예쁘고, 블러리한 립 표현 너무 좋습니다.\n컬러그램 블러틴트 보다는 발리성이나 지속력면에서 더 나은데 색상이 많이 없어서 아쉽네용",
    "text66": "이뻐요~ 색감이 있어서 포인트 컬러로 바르려고 구매했어요\n저렴한 가격에 키링까지 주다니(솔직히 키링 필요없음)\n같은 라인 100호 102호와 레이어링 해도 이쁠거같고\n오묘한 애플컬러라 잘 사용할거같아요\n텍스쳐는 말모.. 한정컬러일까봐 그냥 일단 구매 추천",
    "text67": "토이스토리가 귀여워서 관심 가졌다가 컬러가 예뻐서 구매했습니다!\n에뛰드 포근 픽싱이랑 비슷해보여서 비교해봤는데 저는 개인적으로 클리오가 더 밀착력있게 발렸어요 \n에뛰드는 팁이 좀 더 도톰해서 포실한것 같아용\n예쁘게 잘 쓰겠습니당",
    "text68": "ㅠㅠ 너뮤 별로에요 매트 하긴 한대 지속력이 완전 제로😱🔥🫨",
    "text69": "약간의 형광끼가 있어유\n오렌지코랄 느낌같기도 하고 핑크 느낌도 나고\n오묘해서 누가 바르냐에 따라 다를거같기도 해요\n차분함이랑은 거리가 먼 색상이니 매장에서 한번 발라보고 구매하는거 추천합니당\n일단 전 너무 맘에듬......",
    "text70": "포인트로 쓰기 좋은 레드립이에요! 저는 라이트톤이라 입술 안쪽에 살짝만 바르면 포인트 되고 좋았어요",
    "text71": "웜톤이라면 큰 실패 없이 어울릴만한 무난한 살짝 주황 섞인 레드립 같습니다",
    "text72": "색상이 너무 이쁜데 이거 바르면 자꾸 입술에 각질이 일어나서 요즘엔 손이 잘 안가요..",
    "text73": "내기 좋아하는 색까에다가 디자인이 꽤 귀엽고, 맘에 드는 디자인임.^^",
    "text74": "이 제품은 처음이였는데.. 오! 너무 좋아요 다른 색으로 재구매 의사 있음!",
    "text75": "진짜 너무 귀엽거 색 너무 예쁘고 밀착력 좋고..\n제가 제일 좋아하는 라인\n전컬러 다소장하고싶슴다 너무 맘에듬",
    "text76": "색상도 이쁘고 제품자체가 휴대성이 좋고 \n구ㅏ여워서 좋아여\n색상도 핑크가 섞인 레드라 여름철 바르기 좋아요",
    "text77": "중간명도에 채도 중간 이상인 핑크 코랄이에요. 튀지 않아서 가을웜트루인 제가 봄여름에 화사하게 바르기 좋아요!",
    "text78": "용기가 너무 기여유요ㅠㅠ\n색도 마음에들고 콜라보도 귀여워서 샀어요\n매트한 느낌인거 같았는데 올라가면 부드럽게 올라가사 마음에 듭니당",
    "text79": "토이스토리랑 콜라보를 해서 귀여워요! 생각보다 용량은 작은데 립 팁이 다른 틴트 팁보다 누워있어서 입술에 바르기 편한 것 같아요. 색상도 봄웜톤에 잘 맞고 지속력도 괜찮아요.",
    "text80": "처음 출시하고 지금까지 살까말까 고민하다가 곧 공홈아니면  올영에서는 볼일이 없을것 같아서 이번 세일때 바로 구매해줬습니다!!ㅎ\n색감은... ㅇㄸㄷ ㄴㅏ한ㅌ ㅔ apple해요 거기에 채도가 더 있는 느낌이에요!! ㅇㄸㄷ는 핑크 느낌 얘는 좀 더 레드느낌 봄브라이트 강추에요",
    "text81": "인생템 등장…\n아니 기대 1도 안 했는데 너무나 맘에 들어버립니다\n채도가 있어야 사는 얼굴인데 요즘은 쨍한 게 그닥 트렌드가 아니라 트렌드와 퍼컬 사이에서 헤매고 있었습니당\n근데 이건 적당히 채도도 있고 색감은 살짝 눌린 듯 하지만 얼굴을 죽이는 색감이 아니라 너어어어무 자연스럽고 예뻐요\n나에게도 mlbb가 어울리는 게 있다니..! 하나 더 쟁였습니다 :)",
    "text82": "블러 틴트는 처음 사용해보는데 애플드롭 색상이랑 블러 효과가 정말 마음에 듭니다\n웜톤이라 레드계열은 잘 받지 않는데 애플드롭 색상은 정말 괜찮아요\n생기만 살려주는 색상이고 입술이 건조한 편이라 주름 부각이나 각질 들뜸을 걱정했는데 여름이라 그런지 몰라도 그런 걱정 없이 사용할 수 있어 좋았어요\n재구매예정입니다",
    "text83": "청탁이 중요한 봄웜이라 이거 꽤 고민하다 질렀는데 이런 틴트는 첨입니다\n항상 립에는 채도 뽝 넣어줘야 사는 얼굴인데 가끔은 그런 게 부담스러울 때도 있자나요 근데 이거 아주 부담스럽지 않게 차분하게 형광등 켜줘요\n요즘 최애립이에요 퀄리티는 제가 느끼기엔 컬러그램보다 한 단계 위에요",
    "text84": "상큼한 코랄레드라서 여름에 시원하게 바를 수 있어요.\n요샌 이런 상큼한 색깔이 또 끌리더라구욥ㅋㅋㅋ\n포키 키링도 너무 귀엽네요.\n그..쉬폰 블러 틴트의 특대왕 금사과부터 해서\n크리스탈 틴트~그리고 지금 나온 이거까지 보면\n클리오가 추구하는 사과색을 좀 알것 같달까ㅋㅋ \n너무 붉지 않은 소프트한 레드에 코랄 한방울 느낌\n솔직히 후기에서 너무 진해보이고 또 탁해보이는 사진도 많이봐서 걱정을 했는데\n발라보니까 저한테는 딱 상큼한 코랄레드였어요!ㅎ\n보라빛도는 입술이라 그런가..\n약간 핑크빛 돌게 올라오기도하구요.\n아 제형..\n약간 무게감 있고 입술 케어 안 하고 바르면\n각질이 좀 부각됩니다.\n제형만 놓고 볼때 전 쉬폰블러가 더 제 취향이네요ㅎ \n그래도 부드럽게 발리고 \n팁이 양을 잘 덜어주고 바르기 편했어요!\n\n단점은 용기 입구가 좁고 짧아서\n양을 덜어낼때나 넣고 뺄때 주변에 묻어요.\n바로바로 닦아주면서 쓰지않으면 금방 샐것 같고 \n또 뚱뚱해서 파우치 자리 차지를 많이 합니다..\n이런 짧똥하고 뚱뚱한 패키지가 왜 요새 유행\n하는건지 모르겠다는..음ㅋㅋㅋ\n전 별로네요ㅠ\n그래도 내용물이 맘에 들어서 씁니다.ㅎ",
    "text85": "발색이 다른 상품보다 자연스러운 느낌이라 좋아요. 가성비 좋네요",
    "text86": "색상도 너무 예쁘게 나오고 만족하며 사용 중입니다. 다 쓰면 또 사러 올게요.",
    "text87": "입술에 조금 겉도는거 같아서 좀 아쉬워요 색은 정말 예쁜데 조금 아쉽습니다",
    "text88": "매트하고 예뻐요 쨍한 색이라서 얼굴이 화사해져요 키링 패키지도 예뻐요",
    "text89": "색감이나 지속략은 그냥 그래용ㅎㅎ한번 사봤는데 꾸준히 사용하진 않을것같아용",
    "text90": "아주 촉촉하고 지속도 오래가서 너무 좋아요 😍😍 ^^ 굿굿",
    "text91": "엄.. 좀 아쉽달가요..ㅠㅠㅠ 별로 그렇게 좋지는 않은거 같음ㅁ...발색도 넘 쨍함..",
    "text92": "선명한 발색과 부드러운 밀착력으로 오랫동안 생기 있는 입술을 유지할 수 있어요! 💋✨",
    "text93": "색이 엄청 예뻤음 매트립이라 포실포실한 느낌이 좋음 대신 각질부각이 좀 심함 나중 가서ㅠㅠ",
    "text94": "한번에 토출되는 제품의 양이 너무 많아 어플리케이터의 장점을 반감시킵니다. 그래서 어플리케이터로 안바르고 브러쉬로 덜어서 바르는게 더 나은데 그러면 제가 이 제품을 구매한 이유가 사라져요(어플리케이터가 독특해서 구매했습니다), 그래서 재구매는 굳이,,,?",
    "text95": "너무 귀엽다!!!\n6월엔 세일했어서 더 저렴하게 구매할 수 있었는데..\n머 늦게 주문한 내 잘못! \n포키 키링도 너무 귀엽고 무엇보다 틴트가 너무…\n귀여워요 틴트 팁도 되게 특이하게 생겼어요\n팁이 너무 크지않고 바르기 좋게 나와서\nvery good🤗",
    "text96": "다리미팁 너무 귀요워욬ㅋㅋ 근데 다만 꺼낼 때 살짝 걸려서 입구가 더러워지기 쉬울 것 같아요 ㅜ 그리고 픽업량이 엄청나서 입구에 덜어서 양 조절 필수기에… 더더욱 더러워지기 쉽습니다 ㅠ 하지만 컬러 제형 모두 완벽… 마음에 들어용 플러피진저 컬러도 너무너무 탐나네여",
    "text97": "왜 이름이 애플드롭인지 의문인 제품..^^\n페ㄹㅍㄹ랑 언니 동생이어서 그런지 심장폭격이 떠오르는 발색과 착색이었읍니다\n기승전 핑착이구요,, 사과는 눈을 씻고 찾아봐도 없고 마젠타 컬러만 보입니다\n촌스러워요\n팁은 좋은데 양 조절이 안 되서 나오기 때문에 푸딩팟 같은 애들이 팁에 올려져서 입술에 턱턱 얹혀지는 느낌이구요 그냥,, 혼돈의 카오스임,,\n키링도,, 몬생김,, 에바,,",
    "text98": "텍스처와 메이크업 효과: 이 틴트는 실키하고 가벼운 텍스처로 윗입술 뒤쪽으로 잘 밀어주어 잔주름이 생기지 않습니다. 부드러운 안개 메이크업으로 고급스러움이 가득해 입술을 더욱 볼륨감 있게 연출해 줍니다. 또한 발색력이 뛰어나 한 겹만 살짝 발라도 진하고 순수한 컬러를 연출할 수 있으며, 각각의 색상 번호가 잘 어울리기 때문에 민낯이든 메이크업이든 쉽게 안색을 향상시킬 수 있습니다.\n지속성: 메이크업 유지 능력이 정말 우수합니다. 물을 마시거나 음식을 먹은 후에도 입술색이 여전히 비교적 완전하게 유지되며, 쉽게 색이 바래거나 얼룩지지 않습니다. 수정 화장이 필요해도 이전 립 컬러와 싸우는 일이 없고, 수정 발라도 완벽합니다.",
    "text99": "외관이 눈길을 끌다: 틴트 병에는 귀여운 토이 스토리 요소가 인쇄되어 있으며, 귀여운 열쇠고리가 함께 포함되어 있어 외출 시 실용적이면서도 장식으로 사용할 수 있어 걷는 귀여운 제조기입니다.\n사용감 우수: 가벼운 텍스처로 입술을 올린 후에도 빠지지 않고 발색력과 지속력이 우수합니다. 다양한 컬러로 부드러운 데일리 컬러는 물론, 튀는 파티 컬러까지 원하는 메이크업을 쉽게 완성할 수 있습니다.",
    "text100": "귀여워요 여름에 쓰기 좋은 컬러감이고 매트립의 세계가 빨리 왔으면 함니다",
    "text101": "발색 진해서 얇게 올리면 더 이쁘고 완전 인간사과 가능!!\n착색 엄청 좋아요! 그리고 컬러그램 애플코랄이랑 그라데이션해서 바르면 이뻐요!\n\n두번째 사진 위:클리오 애플드롭\n두번째 사진 밑:컬러그램 애플코랄",
    "text102": "진짜 몇통째 쓰는지 몰라요... 혹시나 품절될까봐 한두개씩 더 사두는중...",
    "text103": "선물햇는데 회사에서 입술에 잘 붙어있다고 만족스럽다고 하는거 보니 지속력 좋아보여요",
    "text104": "쏘쏘 평범한 블러틴트인데, 컬러가 아쉬워요ㅜㅜ 애플이라해서 레드를 기대했는데 플럼기 약간 섞인 로즈핑크입니다.",
    "text105": "레이어드 해서 바르기 좋아요 촉촉하고 만족합니다 무엇보다 발색력이 굿~",
    "text106": "생각보다 쿨한핑크레드이고 착색도 핑크로 착색됩니다 퍼뜨려서바르면 색도 연해짐",
    "text107": "매트틴트 잘 안쓰는데 이건 이쁜듯 잘펴바르면 예뻐용 ㅋㅋㅋ",
    "text108": "매트하고 발림성은 좋아요ㅎㅎ 다만 생각보다 지속력이 없어서 놀랐어요",
    "text109": "제품자체 퀄리티 너무좋고 어플리케이터 찰떡인 제품이라 강추합니당",
    "text110": "매트하고 지속력이 좋고, 착색이 잘 되어 도움이 돼요 색도 너무 예쁘고요",
    "text111": "무난하게 쓰고 있어용ㅎㅎ발림성이 좋아용 향도 맘에 듭ㅁ니다",
    "text112": "촉촉합니다\n케이스도 뚱쭝해서 귀엽네요\n발림성이 부드러워 찾게 되는 제품입니다",
    "text113": "하…. 매트립에 빠져서 구매 했는데 매트립 잘 어울리는 사람이지만 이 제품은 다른 제품들보다 잘 먹엇슨! 딱 포슬포슬함",
    "text114": "완전 마음에 들어요! 주름부각도 크지 않고 발림성도 좋아서 슥슥 막 발라도 이뻐용 용기도 넘 귀엽습니다 ㅎㅎ",
    "text115": "생각보다 퀄리티 높은 화장품 글로우도 이런 색감에 좋았으면..",
    "text116": "제형 특성상 지속력이 강하지는 않지만 촉촉하고 색깔 예뻐요!",
    "text117": "팁이 뭉치게 발려요 \n그리구 좀 색이 쨍해서\n단독으론절대안바르고\n포인트로만 발라요",
    "text118": "사진이 없지만 잘 썼어요\n이거  품절되어 또 못삽니다.\n잘썼어요",
    "text119": "수분감이 어느정도 있는것 같아서 발랐을때 부드러워 좋습니다.",
    "text120": "토이스토리 본적도 없고 포키가 누군지도 모르지만 틴트가 갖고싶어서 샀어요.\n패키지도 너무 예쁘고 키링도 퀄리티가 좋네요.\n잘 끊어지는 군번줄도 아니라서 덕후 분들이 사기 좋을 것 같아요.\n기존에 볼륨메이트 블러틴트와 향이 달라요.\n개인적으로 콜라보 제품의 향이 딸기 향이라서 더 마음에 드네요.\n애플드롭은 레드 컬러라고 나와있는데 사실 핑크 끼가 더 강한 것 같아서 아쉬워요.\n그래도 브라이트톤 분들 환하게 밝혀줄 컬러랍니다!",
    "text121": "기존에 나온건 봄브한테 넘 어두워서 못샀는데\n요번에 애플드롭색은 밝은느낌이있길래 샀습니당\n발라보니 확밝은건아닌데 기존색상에비해 밝은??\n근데 오히려 부담스럽지않게 바르기도 좋습니다ㅎㅎ\n이뻐요 ㅎㅎ 근데 제형이 완전 블러리하진않고\n뭉쳐서 발라지는게 좀 아쉽 ㅠㅠ 한번쓱바르고 휴지로 한번 음파해주고 다시 얇게발라주면 이쁘게 올라옵니다\n지속력은 그냥 매트한거라 똑같구요. 봄웜 봄브면 사볼만합니다 ㅎ",
    "text122": "이번에 클리오에서는 토이스토리랑 콜라보를 했더라구용 !\n토이스토리는 정말 오랜만에 보는 느낌인데 마침 색상이 너무 예뻐서 바로 겟했습니다~>< 106호 애플드롭 컬러이고 저는 부드러운 제형과 블러 처리되듯 발리는 블러 버전으로 구매 했습니다 !  어플리케이터가 오버립을 할 때 최적화 되어 있어서 좋았어요 약간 다리미 모양으로 생겼더라구용\n그래서 넓게 펴바를 수 있고 밀착력도 더 좋은 것 같아요 !\n발림성이 워낙 좋아서 주름 부각이나 끼임 같은 것도 없었습니다~!",
    "text123": "요즘 저에 최애템이에요\n색이 너무 이뽀\n지속력도 이정도면 좋아요",
    "text124": "저랑컬러가맞지않아서 잘 손이안가나제형은마음에들어서 다른컬러로 하나더 구매했어요",
    "text125": "색감, 질감. 케이스 디자인 다 맘에들어요. 컬러좀 다양하게 뽑아주세요",
    "text126": "컬러 넘 이쁘고 발림성도 좋아요. 지속력도 생각보다 나쁘지 않았던거 같아요.",
    "text127": "아직써보진않아찌만!! 기대되요🙃🥰❤️\n잘쓰께용🤩",
    "text128": "패키지가 너무 귀엽고 향이 기존 틴트보다 훨씬 좋아요! 토이스토리 본적도 없고 좋아하지 않지만 귀여워서 샀어요.",
    "text129": "키링증정이라는 문구로 인해 구매한 우매한 1인..  좀 더 퀄리티가 있는 걸로 기획을 하시던가..  실망입니다..",
    "text130": "콜라보로 본체가 너무 귀엽고 틴트 팁이 신기하게 생겨서 바를때 편해요",
    "text131": "유튜브에서 후기 보고 컬러가 넘 예뻐서 구매했어요. 토이스토리 키링도 귀여워요.",
    "text132": "Thanks for good quality and fast delivery",
    "text133": "예쁜 키링 기획세트라 좋네요. 메이크업 하다보니  립 제품 용량은 차라리 적은게 낫더라구요. 색상도 많이 튀지않고 예뻐요.",
    "text134": "저에겐 별로라 딸아이에게 선물했어요 훨씬 더 잘 어울리네요",
    "text135": "콜라보 너무 궈엽고 근데 가격에 비해 통이 좀 작긴한 듯 쿨리오 왜그래ㅠ",
    "text136": "건성이라 글로시한 것만 사는 편인데 지속력이 너무 안 좋아서 이거 사봤어요 전에 클리오 다른 틴트 애플 색상 잘 써서 그걸로 사봤ㄴ느데 마음에 들어요 향도 좋어요",
    "text137": "색감이 좋고 발림성도 좋아요. 애플리케이터가 특이해서 바르는데 더 용이합니다. 나오자마자 살려고 했었는데 콜라보라서 더 맘에 드네요. 열쇠고리가 넘 이뻐요.",
    "text138": "색 발색이 완전 생기충전이에요\n약간 연한 핑크톤  기본으로 좋아하는데 확실히 살짝 바르면 얼굴에 생기가 돌아요\n너무 맘에 들어요",
    "text139": "공홈보다 훨씬 핑크색이 올라오지만ㅠㅠ 색 자체는 이뻐요 착색은 약한 편이고 각질관리만 잘해준다면 부드럽게 잘올라갑니다! 무게감은 좀 있는 편이에요!!",
    "text140": "⭐️⭐️ 사용 후 리뷰수정 ⭐️⭐️\n이번에 단상자 디테일에 놀랐어요! 내부까지 너무 이쁘더라구요 틴트 모양도 동글동글 포키 프린팅 너무 귀여운데 문제는…\n예전 페리페라 에어리벨벳에서나 보던 핫핑크 착색 뭐죠? 밀착력은 여태 나온 클리오 매트 틴트중에서 최고인데 핑크착색으로 지속이 되니까 손이 잘 안가요… 솔직한 마음은 괜히 샀다 ☠️☠️\n포키 키링도 지비츠 같은 2D라 조금 아쉽네용 ㅠㅠ",
    "text141": "포키 따문에 삿지만, 웜톤이라 무난하게 잘 어울릴 줄 알았는데ㅎ 예상과는 좀 달랏지만, 조금만 덜어서 펴 발라주면 생기 있어 보이고 괜춘햇습니다.",
    "text142": "달달한 향이 나고 잘 발려서 좋아요. 양 조절 해서 발라야해요",
    "text143": "포인트 주기 좋은 색상이에요 향기도 너무너무 좋아요 ㅋㅋㅋ",
    "text144": "솔이 두꺼워서 뭔가 빼낼때 불편한 감은 있는것 같아요 근데 포키키링도 귀엽고 틴트도 귀여워요",
    "text145": "무난하게 사용하기 좋은 재구매 아이템입이댜\n떨어질 때마다 쟁여두는 것 같애요",
    "text146": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text147": "용기가 일단 너무 귀여워요 오버립할 땨 쓰기좋아요 컬러도 맘에 들어요",
    "text148": "엄마 선물로 샀는데 \n엄마가 넘 조아해여 \nㅋㅋㅎㅋ \n색상은 걍 믿고 쓰는 거고 \n키링 넘 귀여브로 \n클리오답게 착색 넘예임",
    "text149": "키링 하나 보고 샀는데 생각보다 발색도 예쁘고 매트인데 오래 지속돼요",
    "text150": "너무 좋아용!! 벨벳 느낌으로 착 마무리되고 발색도 완전 이쁘게 되는😻!",
    "text151": "클리오 매트립 너무 좋움 매끈보송하게 발리고 지속력도 좋아요! 웜톤분들 추천드려요옹",
    "text152": "온라인에 품절이라 오프라인으로 찾아서 구매했어요\n이뻐요 키링도 줘서 좋앙ㅎ",
    "text153": "포슬포슬한 제형이고 그래서 뭔가 겉도는 느낌이 더 강한 제품이에요",
    "text154": "촉촉하지는 않지만 끈적임은 없습니다\n소량으로도 발색이 잘 되고 지속력도 나쁘지 않아요\n색상이 아주 예쁘고 맑은 느낌으로 표현됩니다\n웜톤에게도 어울리는 레드 컬러라 만족해요",
    "text155": "기대 이상의 인생템입니다\n매트립 잘 안 바르는데 요즘 이것만 발라요\n여행 가서도 이것 저것 챙겨갔지만 결국 요놈만 발랐다는 ㅎ",
    "text156": "사용 후 느낀 ! 별점 갯수\n⭐X3 한 번 구매로 만족\n⭐X4 무난하게 사용하기 좋고 재구매의사 있음\n⭐X5 또산템! 또또산템! 믿고쓰는 추천템\n\n한달사용 후 리뷰 또 쓸게용",
    "text157": "매트하지만 각질부각시킬정도는 아니구요 색깔이 워낙 잘 나와서 잘 쓰고 있습니다",
    "text158": "발색 미쳐또요 2개샀어요 사고또 쟁여둬야해여!\n너무 좋아요 색상 미쳐따요",
    "text159": "발색 미쳐또요 2개샀어요 사고또 쟁여둬야해여!\n너무 좋아요 색상 미쳐따요",
    "text160": "제품 자체는 좋은데 뭔가 손이 잘 안 가요ㅠㅠ 그래서 다른 색으로 다시 구매 해보려구요!",
    "text161": "생각보다 색이 더 쨍하게 올라가서 놀랐어요 발림성은 괜찮고 향도 과일?향이 아주 은은하게 나서 좋았어요 착색은 꽤 잘되는 것 같아요",
    "text162": "포슬포슬 매트틴트 틴트의 특이한 팁모양이 바르기 쉬워서 좋았고 포키 키링은 조금짜친달까요 뭔가 귀여운듯 별로인듯",
    "text163": "클리오 매트립 맛집인 거 다 아시죠.. 색 너무 예쁨 안쪽에 포인트 주기 좋아요",
    "text164": "레드로 염색해서 샀는데 마음에 들어용 보송립 가지고 싶었는데 가격빼곤 맘에 듦!",
    "text165": "발색 잘 되고 블러리한 입술 표현이 너무 예뻐요 근데 퍼컬에 안 맞아서 무조건 다른 색이랑 섞발 해야 함 ㅎㅍ",
    "text166": "매트립인데 버석거리는 매트가 아니라 너무 좋음 각질 관리 엄청 신경 안써가며 쓱 발라도댐 봄브 ㄱㄱ",
    "text167": "후기가 너무 좋아서 기대 많이 했는데\n매트립 치고 지속력이 좋진 않았고, 각질 부각이 심했어요ㅠㅠ",
    "text168": "매트한 입인데 각질부각이 심하지도 않고 적은 양만 써도 발색이 확실해서 편해요",
    "text169": "매트 립은 지속력이 아쉬운 경우가 많은데 이건 꽤 오래가고 밀착력도 좋아서 만족해요",
    "text170": "사실 너무 귀여워서 색이 잘어울리지 않는데도 구매했어요 ㅎㅎ",
    "text171": "너무 가을 컬러일까봐 걱정했는데 봄웜한테 꽤 괜찮네요\n채도는 생각보다 안 높아요\n부드럽게 발리고 유지력도 나쁘진 않은 것 같네요",
    "text172": "키링 주지 말구 할인해주지 ㅎ 색은 좀 딥한데 질이 좋은것같음",
    "text173": "아..코튼텐저린 있는 사람들은 패스해도댐..봄브저격인줄 알고샀으나 입술에 올리니까 너무 비슷함",
    "text174": "웜톤한테 찰떡인 립이에요. 이거 바른날은 다들 뭐발랐냐고 물어봐요. \n저한테 잘 어울리니봐요~",
    "text175": "이번에 클리오 제품은 좀 아쉽긴 했어요 요새 다시 매트붐이 부는 건지 제품이 나오고 있는데 입술 각질에 끼임도 없고 부드럽게 발리는 것도 좋았고 지속력이 괜찮은 것도 좋았으나 색감이 아쉬웠습니다",
    "text176": "각질 부각 있음.\n패키지 별로, 꺼내다가 입구 다 더러워짐.",
    "text177": "요즘 나의 데일리 립 :)\n봄웜 무조건 요거 사세용\n피부톤 밝아보이고 좋아용\n원래 립 바꿔가면서 쓰는데 이건 일주일내내 손이감",
    "text178": "벨벳틴트가 너무 쓰고싶어서 매장가서 제형을 테스트해보고 인터넷으로 구매했는데 입술에 발라보니 더 이쁘고 특히 얼굴도 화사해보여서 좋아요.\n요즘 이것만 바르고 다녀요. 그리고 생각보다 지속력도 좋아요.",
    "text179": "색이 진짜 보이는 색 그대로에요. 착색은 보통정도이구 향은 애사비?향이나요 ㅎㅎ",
    "text180": "올영에서 테스트하고 반해벌여 사고 만 제품...\n끼임없고 발색 봄웜 브라이트도 입술 안쪽 포인트로 너무 좋아여~",
    "text181": "쿨톤인데 잘못사서..ㅎ색자체나 지속력은 좋음 웜톤분들 추천 ㅜㅜ",
    "text182": "매트립이긴하지만 지속력 너무 좋고 발림성도 편안해서 손이 잘 갑니다",
    "text183": "너무 건조한 입술에 바르면 틴트가 겉도는 느낌이 있지만 \n화장할 동안 립밤 충분히 발라서 촉촉하게 만들어준 상태에서 바르면 발색이 너무 예뻐요",
    "text184": "너무 예뻐요 새일 할 때 저렴하개구매해서 1석 2조 ㅎ 담에 또 살게요",
    "text185": "매트 포슬한 틴트의 단점만 담긴 듯한 제형에 느낌도 별로고 팁도 별로",
    "text186": "오 색상 넘 예뻐요 웜톤에데 잘 어울리는 것 같아요 꾸덕한 발림성이고 색감도 진해요",
    "text187": "보송보송한 매트 제형이에여 색상 봄웜에게 찰떡으로이쁨니다",
    "text188": "핑크 시키려다가 잘못 시켰는데…약간 웜한 화장할때 쿨한립이랑 섞어쓰게요 색 자체는 이쁜거같아여",
    "text189": "살짝 뭐냐 기존에 나온 립이랑 비슷한 포슬한 벨벳제형이네용",
    "text190": "올영세일을 맞아 좋은 가격에 구매했어요!! 일단 너무 귀엽고 데일리로 쓰기 좋아요",
    "text191": "키링 때문에 샀지만 조카주고.. 제품은 꾸덕한 매트.. 근데 보송보송하니 제법 괜찮아",
    "text192": "보송보송한 제형이고 블러표현도 괜찮아요. 다만 맑은 레드보다 핑크레드처럼 입술에 발색되었어요.",
    "text193": "각질부각없고 집나간 생기가 돠시 되돌아와요 모두들 애플드롭핫요",
    "text194": "왜인지 모르겠는데 살짝 미끌거리는 기분이에요 매트라고 하기엔 애매한 제형",
    "text195": "블러틴트라서 뽀송하게 마무리되어요. 지속력이 필요한 날 손이 자주 가는 틴트입니다. 색상도 예뻐요.",
    "text196": "적당한 매트제형이고 ,, 조금 더 가뱝게 발리면 좋을 것 같아요 !! 각질이 있을 때는 조금 각질이 부각되는\n제형이에요",
    "text197": "발림성도 좋고 색도 잘 올라와서 좋아요. 가장 부드럽고 예쁘게 발려서 좋았어요",
    "text198": "발색 래전드.. 진짜 소량만 발라도 엄청 진해요 주름 싹 가려쥼 굿굿 아쉬운점은 빨리 건조해져요.. ㅜㅜ",
    "text199": "팁 모양이 특이해서 입술주름 잘 메꿔지고 보송하게 발려요. 유리 소재라서 살짝 무거운 편이고 데미소다같은 냄새가 나요. 핑잘봄 비비드, 브라이트톤 추천",
    "text200": "토이스토리 콜라보가 너무 귀여워서 구매해봤습니다. 키링도 귀엽네요"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 볼륨메이트 블러 틴트 글로스",
    "price": "10800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022493918ko.jpg?l=ko",
    "review_name": "100 플러피 진저",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224939",
    "text1": "완전 이뻐용🫶🏻💗\n원래 살 계획없엇는데 색감이 너무이뻐서 살수밖에없엇요ㅜㅜㅜㅜ 진짜 개존예 새로나온 투쿨 매트 틴트 바르고 안쪽에 바르려고 샀어용 진쨔 너무ㅜ이이버ㅓ\n꼭 사세요 이 색 아니더라도 글고 냄새가 쿠키냄새 에요 ㅋㅋ",
    "text2": "좋아요!! 이런 연한 립 찾ㄱ고 있었는데\n딱 정당한 베이지코랄!! \n너무 이쁘구 가을여지가 되고싶다 하시면\n바로 구매겟하세용 욘나 좋음",
    "text3": "피부에 착감기는 느낌이 아니고 다른색과 섞을때도 잘 안섞일때가 있는거 빼곤 완벽합니다. 상세페이지랑 색이 똑같아서 조음. 매트하긴하나 바짝바짝 마르지는 않아요. 클리오 립펜슬 피치베이지랑 궁함 갓벽. 오버립 베이스로 너무 좋아요. 브릭컬러랑 섞어도 예쁨. 진짜 존예. 고급짐. 제게 클리오 립은 언제나 컬러면에서 완벽한 만족감을 선사해요. 색도 다양한 톤으로 확확 다르게 뽑고 칠하면 보이는 그대로 나오는 편이더라고요. 립스틱 한번씩 정리하고 나서도 늘 화장대에 남아입는 브랜드 중 하나가 여기임. 펜슬제품과 립제품이 참 괜찮음.",
    "text4": "플러피 진저랑 미스티 피그랑 같이 레이어드 해서 쓰면 개예뻐요",
    "text5": "블러틴트 중에 클리오 진저 너무 색감 예뻐요~ 코랄 색상이 입술을 도톰하게 만들어줘요 또한 부각도 없고 클리오는 최고",
    "text6": "착색은 잘되는편이나 지속력은 보통이에요 항상 수정해줘야해요 색조합은 좋아요",
    "text7": "매트하면서도 촉촉하고 색상은 또 뽀용한 핑크 코랄 느낌입니닼ㅎㅋㅎㅋ이뻐용ㅋㅎㅋㅎ",
    "text8": "부드럽게 발리고 봄웜 브라이트에 어울리는 색상이에요 \n부드럽게 발리는 만큼 잘 지워져요",
    "text9": "제가 조아하는 유튜버분 보고 샀는데 쿨톤인데 베이스로 발라도 안뜨고 좋아요",
    "text10": "입술색 커버도 잘 되고 색상 예뻐요. 케이스가 무거워서 휴대하기엔 아쉬워요",
    "text11": "제형은 매트하고 지속력 발림성 모두 좋아요 매트하다보니 입술각질이 있으시거나 건조하신분에게는 추천드리지않아요~",
    "text12": "인스타에서 즐겨보는 분이 매트립은 이게 젤 좋다고해서 구매해봤는데 막상 발라보니 똑같이 각질부각이 느껴져서 다른 블러매트립과 확연히 다른 점을 잘 모르겠어요\n팁은 입술에 바르기 편해요!",
    "text13": "매트립은 처음 써봐서 어색해서 그럴 수도 있는데 발림성이 조금 아쉬웠고 입술이 두꺼워 보였어요ㅠㅠ",
    "text14": "매트한데 주름 부각 잘 안 되고 잘 메꿔줘서 대만족 색상도 예쁘고 지속력도 갠찮아요",
    "text15": "부드럽고 블러리하고 뭔가 발리는 느낌이 나쁘지 않아서 구매했는데 다른 블러틴트들보다 입술 각질 부각이 훨씬 많이 돼요… 색깔은 진짜 예쁜데 관리하고 발라도 뭔가 이상하게 각질이 생겨나는 것 같은,, ㅠㅠ",
    "text16": "달콤한 초콜릿 냄새?가 나는데 향기에 민감한 사람은 안 좋아할 것 같음 근데 난 ㄱㅊ았음 ㅎㅎ 보송하게 픽싱되고 아 그냥 너무 좋음 ㅎㅎ",
    "text17": "요즘 얼태가 와서 립을 왕창 사버렸어요! 입술색 변화를 주면 어떨까 싶어서 시키게 되었습니당\n \n🍀제형\n제형은 일단 엄청 가볍고 발리는 것도 크리미하게 얇게 발려요! 주름 끼임도 하나도 없어서 초보자도 쉽게 바를 수 있어요 \n🍀발색\n발색은 보이는 것보다 입술에 얹었을때 생각보다 색깔이 연하게 발려서 신기했어요! 눈으로 보는거와는 다르게 쨍한게 없어서 이점은 참고하셔서 사시는게 좋을거 같아요!\n모든색이 전반적으로 입술에 얹었을때 다 약하게 발색되는거 같아요ㅎㅎ\n \n위 사진 조합은 100 + 105 입니당💗\n100번을 얕게 발라주고 그 위에 105번 레어어드해서 발라주었어요!\n \n총평은 사진이나 보이는 것보다 발색이 약해서 조금 아쉬움이 있지만 제형은 정말 주름끼임이나 각질 부각 하나도 없이 크리미하게 발려서 좋았습니당🥰",
    "text18": "info) 노란피부 17호 여름쿨라이트\n\n제가 매트타입은 잘 안 받는 편이라 촉촉립을 선호하지만, 요즘엔 누디블러립이 예뻐보여서 블러리한 제형도 모으게 되더라고요..!🫠 그래도 제형이 안 맞으면 너무 슬프니깐 일단 플러피진저만 ,,\n\n클리오에서 매트립은 쉬폰블러틴트 썼었는데 그건 축축하게 발리면서 블러리하게 표현해주는 텍스쳐거든요. 근데 저한텐 각질부각되고 입술이 건조해서 아쉬웠지만 그때 당시 매트립 중에선 잘 맞는 편이라 잘 썼던 기억이 있어요. \n\n요번 블러제형은 어떨지 정말 궁금했는데 착색이 될것만 같은 축축한 질감 x 도톰하고 폭신하게 발리는 o 제형이었고, 정말 보드랍고 하나도 안 건조하게 올라와서 너무너무!! 마음에 들었어요 🥺💗 매트립 치고도 밀착력도 좋은 편,, \n\n최근에 매트립 중에서 가장 좋았던 컬러그램 누디블러틴트와 비교해보면, 컬러그램이 더 얇게 올라오고 클리오가 도톰해서 퐁신한 느낌이 들어요 ☁️ 저한텐 둘다 엄청 건조하게 느껴지지 않았고 밀착력 좋고 블렌딩도 잘 되어서 마음에 들어요!\n\n플러피진저는 요번 나온것 중에서 가장 누디한 컬러인데 타사 누디 컬러들과 비교하면 꽤 채도가 있는 편이에요 얇게 펴바르면 누디하게 표현되니깐 베이스립으로 쓰기 좋을거 같고요 👀 \n마지막 사진은 순서대로 플러피진저, 웜밍업, 슬로어모먼트 얇게 바른 사진이에요 색감 참고해보셔요 🙆🏻‍♀️",
    "text19": "색상이 가을에 바르기 좋으며 \n보송보송한 질감으로 마무리 되고 부드럽게 잘 발립니다  \n여러립과 발색했을때도 잘어울러지는 색감입니다",
    "text20": "베이스로 사용하기 좋아요 발림성도 좋고 지속력도 나쁘지 않아요",
    "text21": "포슬포슬한 제형이에요 팁이 신기하게 생겻어요 약간 주름끼임은 잇지만 베이스립으로 잘 사용할거같네요",
    "text22": "블러립 너무 맘에 들어여 포슬포슬한 립이라서 완전 추천!!",
    "text23": "베이스로 쓰기 너무 좋아요 각질도 안일어나고 편하게 쓰기 좋아요",
    "text24": "색이 진짜 예뻐요! 가을 뮤트분들에게 진짜 잘어울릴 색이고 베이스립으로 부담없이 사용할수있어서 좋아요",
    "text25": "베이스립으로 발라도 정말 예뻐요!! 입술에 가볍게 블러처리한 것 처럼 올라가요!",
    "text26": "부드럽게 발려요 통이 좀 커서 정리할때 좀 불편하긴해요 예쁘긴예뻐요",
    "text27": "이거 너무 예뻐요!!\n이거로 베이스 바르면 그 위에 바르는게 어떤거든 다 예뻐요ㅠㅠ웜톤이시면 꼭 사세요!",
    "text28": "무난한 귤? 음 오렌지핑크? 립 베이스로 깔기 조음 봄라 추천",
    "text29": "베이스 깔기 좋아요 질감이 크림 같고 굿이에여 매트한데 건조하지 않아요",
    "text30": "주름부각 있을까봐 걱정했는데 하나도 없고 오히려 주름을 싹 메꿔줘요",
    "text31": "손등 발색할 때 웜하고 베이스로 바르면 좋겠다 해서 구매해봤는데\n더 연하게 발색되고 지속력도 떨어지네요 ㅜㅜ\n팁에 다 뭉쳐져있어서 고르게 발리지 않아서 별로에요 🥲🤯",
    "text32": "진짜 너무 좋음 컬러그램 누디블러 틴트보다 더 좋아요 ㅠㅠㅠㅠ 일단 입술이 두꺼운편인데 한 번 쓱쓱 발라주면 예쁘게 커버되구여 플러피진저 컬러 웜톤이면 그냥 베이스립으로 강츄입니다 2번째 사진 플러피진저+벨베티크 리본 컬러인데 진짜 봄브라이트 아묻따 똑같이사주세요\n너무 맘에 들어서 컬러별로 3개삿어요",
    "text33": "엄청 촉촉하고 펴바르니까 더 이뻐요!!!!ㅠ이런 제형의\n립은 처음인데 잘산거같아용",
    "text34": "틴트 다써서 산거였는데 에뻐요 만족스러워용!!자주쓸거같네용",
    "text35": "우와 픽싱되고 난후에 짱 보송해서 조음ㅎㅎ 색깔 딱 예쁘고 웜톤 잘 쓸 ㅈㄷㅅ",
    "text36": "한달 사용 후기\n생각보다 커버력이 엄청 높지 않는게 아쉬워요 기존 제 입술색을\n완전히 가려주지않아서 다른 색상 발라도 조금 아쉽더라구요 그리고\n블러틴트답게 역시나 각질 부각이 좀 심해서 무조권 입술 각질 제거 \n잘하고 발라야할거같아요 아니면 조금 지저분해보이는 느낌이들더라구요\n본연 입술색상 자체가 옅은 분들이 사용하기엔 베이스립으로 적합한거같아요\n다만 저는 입술색이 원래 좀 진한편이라 그점이 아쉽긴해요",
    "text37": "색은 너무 이뻐서 블려서로 까지 쓰고 있는데, 저만 그런건지 모르겟지만 좀 뭉치더라고요? 제가 입술 각질이 많은편이 아닌데 각질 사이에 껴있고 입술 안쪽에 뭉쳐있더라고요.. 그리고 그렇게 지속력도 좋은편은 아닌 것 같궁.. 하지만 양도 많고 색이 진짜 이뻐서 블려서로 잘 쓰고 있어요! ◝(*'◡'*)◜",
    "text38": "유투버 추천으로 사게 됐어요 부드럽게 발리고 각질 부각도 없고 컬러는 연한 베이스 느낌일 줄 알았는데 약간 색감이 있어서 단독 사용이 예뻐요",
    "text39": "클리오는 정말 틴트 맛집. 다른것도 맛집인데 틴트가 아주 요물 매트립 최강자",
    "text40": "블러효과 같이 보송보송하게 발려요 근데 지속력은 별루..",
    "text41": "제형이 너무 마음에 들어요! 다양한 색상으로 더 출시 됐으면 좋겠어요",
    "text42": "베이스로 깔아주려고 구매했는데 보송하고 블러처럼 발리는 게 진짜 예뻐욧",
    "text43": "제형이나 케이스나 발림성도 정말 다 마음에 드는데 색을 잘못 고른 것 같아서 손이 잘 안가요. 다른 색으로 재구매할 것 같습니다.",
    "text44": "발림성좋고\n착색응 거의 없어서 지속력이 짧아요 ㅜ\n색상은 이뻐요!",
    "text45": "색이 예뻐서 샀더료 베이스로 깔아주면 예뻐용 근데 촉촉립 위에 올리긴 ㅂㄹ인듯요 .. 이런 파우더리한 애들끼리 섞어 쓰는 게 더 예쁨 가을 여자같고 좋습이다 지속력은 ㅂㄹ지만 ..",
    "text46": "단독으로써도 예쁘지만 얇게 베이스 립으로 깔고 글로시한 틴트 올려주면 진짜 예뻐요 팁도 다리미처럼 되어있어서 주름부각도 별로 없어요!",
    "text47": "색깔 자체가 단독으로 바르기 뭐하지만 베이스로 바르기 좋은거같아요\n근데 그래서 그런가 손이 잘 안감..",
    "text48": "갓댐 클리오는 매트립도 잘하네 ㄴㅁ좋아요 각질부각도 심하지않고 색이 도라방쓰 웜톤의악마가 되",
    "text49": "올영 세일할 때 그냥 가서 아무거나 사봤는데 인생 베이스립 ㄷㄷ",
    "text50": "완전 구운 복숭아색이라서 봄웜한테 찰떡! 매일매일 쓰는중~",
    "text51": "봄웜 베이스립으로 쓰면 너무 예쁠거 같아서 샀음! 개큰만족ㅎㅎ",
    "text52": "베이스립으로 사용하려고 구매했어요.\n색상은 이뻐요 꺼내기 어렵긴해요",
    "text53": "진짜 최고 냄새도 좋고 부담스럽지않게 데일리로 사용가능함 넘 좋음 ..",
    "text54": "아주 매트하지만 컬러가 예뻐서 베이스로 바르고 포인트 컬러 바르기 아주 좋습니당",
    "text55": "친구가 추천해서 구입했어요 세일때 구입해서 저렴하게 구입해서 더욱 좋았고 친구가 추천할만하네요^^",
    "text56": "유튜브보고 샀는데\n립커버용으로 좋아요!!\n만족합니다!!",
    "text57": "클리오 제품중에서 신상인것 같아 여러색 구매해봤는데 색상 발색의 경우 매장에서 실제 발색해보고 사시는걸 추천드리구요 ㅎ 딱 매트블러 느낌의 립제품이예요. 늘 글로시한것만 바르니까 질려가지고 새롭게 사본건데 나쁘지 않네요. 그날 아이메이크업에 따라 각각 다른 색상 사용중입니다..",
    "text58": "평소 색조 제품 클리오를 잘 쓰는데 눈팅하다가 이번에 신상 나왔길래 써보고 싶은 색상 2개랑 친구 선물용으로 1개 이렇게 구매했어요.\n\n전 늘 글로시 틴트만 바르는데 조금 매트한 느낌의 틴트 써보고 싶어 블러 틴트 구매한건데 생각보다 많이 매트하지 않아서 다행인것 같아요.\n\n그날 아이 메이크업에 따라 번갈아가며 사용중이예요. 발색은 그냥 데일리용으로 무난한 것 같습니다.",
    "text59": "색감도 이쁘고 포장도 저렴하지 않고 바르고 오래가는 색상입니다.",
    "text60": "립 베이스 틴트로 완전 좋음!!\n이거 진짜 예상외의 득템 이었음...👍\n발림성 엄청 부드러운데 바르고나면 살짝 포슬한 매트느낌으로 발림.\n이걸로 베이스하고 혈색있는 틴트바르면 굳❤️",
    "text61": "좋아요.... 끈적임도 적고 계속 사용하는 제품이라 좋네요.",
    "text62": "베이스깔기 좋아요!! 입술로 블렌딩하고 코에 블러셔처럼 살짝 써도 이뻐요",
    "text63": "블러리하게 보송하게 발리는 느낌이 너무 좋고 색감도 이뻐서 마음에 들어요",
    "text64": "아너무뽀송뽀송 너무좋아요 블러셔로써도이뽀요~~~😍",
    "text65": "발색도 잘되고 지속력도 좋고 특히 디자인에서 온/오프도 편리하고 발림성이 좋어요",
    "text66": "지속력 높고 베이스로도 바르고 단독으로도 바르는데 너무 좋음 색 딱 봄웜 텐져린? 그거 사려다가 이거 삼 롬엔 알블러셔? 그거 4호랑 잘 맞음 코랄 좋아하는 봄웜 추천",
    "text67": "뭔가 색 자체가 활용하기에도 애매하고 분위기있 는 베이스도아니라 꼭실발색하시고 구매하시길",
    "text68": "립 확장 혹은 베이스로 써주기에 매우 좋은 제품인 것 같음\n유지력도 쏘쏘 발림성도 좋음",
    "text69": "좋아요!!! 베이스 립으로 깔면 예뻐요!!! 지속력도 좋아서 잘 씀",
    "text70": "입술이 조금이라도 건조하면 못 바르겠더라고요ㅜㅜ 색은 이쁜데 한 번에 너무 많이 나와서 양 조절을 잘 해야 돼요",
    "text71": "이런 웜한 색상 베이스로 사용하고 싶어서 구매해봤어요 !\n\n엄청 매트한 틴트타입입니다 ! 팁에 틴트가 엄청 발려져있어서 양 조절 좀 어려워요 ㅠㅠ\n\n근데 색상이랑 매트한데 발림성 넘 좋아서 장단점이 확실하네요 ! 촉촉립이나 립밤 바르고 올려주면 끼임 줄어들고 이뻐요 ~",
    "text72": "지속력 생각보다 오래가고 발색력 홈페이지 색깔 그대로라서 봄웜,갈웜들 잘 쓸듯요",
    "text73": "매트립인데 이쁘게 발려요 마무리감이 보송해요.\n색상을 원베이스로 깔고 사용하기에 좋았어요 추천!",
    "text74": "블러립이지만 입술이 답답하지 않아서 너무 좋아요! 색 자체도 너무 예뻐용 ㅠㅠ",
    "text75": "매트립으로 누드톤 구매해봤는데 백으로 깔기 좋습니다. 바르고 진한 컬러를 덫바르니 발색이 더 잘보이고 좋아요~",
    "text76": "일단 매트한데 입술 주름 싹 매꿔줘서 진짜 좋아요! 발색은 뭐 걍 좋구요 걍 사세요",
    "text77": "일단 매트립인데 각질부각이 없어서 좋앗고\n입술 라인도 짙고, 입술색이 있어서 베이스깔고 립제품 바르는거 좋아하는데 베이스로 깔기 너무 좋아요. \n위에 어떤 제형을 얹어도 잘 어우러져요\n글로시한거 발라도 자연스럽게 발림\n팁이 다리미처럼 생겨서 딱 눌러주면서 발리니까 밀착이 더 좋아지는느낌. 근데 착색은 그렇게 좋은편은 아니에요",
    "text78": "장점 (^0^)\n1. 색깔이 정말 예쁩니다.블러셔로 쓰기도 정말 예쁠 색감이에요. 흰빛이 많이 돌아서 진한 색이 안어울리는 사람들이 만족스러워할 만한 색입니다. \n너무 흰빛이 많이 돌지 않지만, 연한 색감이고, 탁하지도 않아서 참 마음에 듭니다. \n2. 블러리한 표현도 예쁘네요.\n\n단점  (ㅠㅅㅠ)\n1. 냄새가 어릴때 문구점에서 파는 색깔찰흙 냄새가 나요. \n2. <<제가 이런 블러립을 처음 써봐서 느끼는 점일 수도 있다는것을 감안해주세요.>>\n팁이 불편해요. 제형도 꾸덕한데, 팁도 이상하게 꺾여있어서 그런지 힘줘서 확 빼야 빠져나옵니다. 그렇다고 양조절이 잘 되어서 나오는것도 아닙니다. 엄청 많이 묻어나오는데, 입에 바르고 다시 넣으려고 하면 묻어있는 남은 양이 다 입구에 고여서 쌓이게 되네요.  오늘 사서 몇 번 사용했는데, 다른 틴트에 비해 입구에 묻어있는 양이 훨씬 많은 편입니다.(저는 글로우 틴트 혹은 이것보다는 점도가 낮은 매트틴트를 주로 사용합니다.)\n\n이런 단점에도 불구하고 정말 예쁘고 만족스러워요. 재구매의사는 없지만, 이번에 산 것은 정말 잘 쓸것 같습니다. 다음에는 비슷한 색깔의 다른 제품을 구매해보고 싶네요. 그만큼 색감은 매우 만족스럽습니다.",
    "text79": "누드림 좋아하는 걸웜인데 텍스쳐도 좋고 케이스도 좋고 다 조아요",
    "text80": "발림성 매끄럽고 색상도 선명합니다.용량에 비해 가격아 비싼편이지만 할인을 통해서 조금은 저렴하게 구입이 가능했습니다.다른 색상도 사고싶어요. 무거운 느낌에 부드러운 컬러입니다",
    "text81": "와...비슷한 톤 브랜드 종루별로 다 갖고있는데 이게 제일 예뻐요!! 우연히 매장에서 테스트보고 컬러 너무 마음에 들어서 구매했는데 쓰다본 발림성, 지속력 다 좋네용ㅎㅎ",
    "text82": "진짜 몇통째 쓰는지 몰라요... 혹시나 품절될까봐 한두개씩 더 사두는중...",
    "text83": "양조절하기 쉽지는 않은데 이거 바르고 안에 포인트 컬러 발라주면 뽀용코랄살구 느낌나요 예쁨!!!",
    "text84": "일단 색이 정말 마음에 들어요. 보송보송하게 발려서 기분도 좋은데 양조절이 조금 힘들어요. 팁에 묻어나오는 양이 정말 많은 편이라 손이 잘 안가더라고요. 재구매는 안할 것 같은데 원하던 색이라 잘 쓸 것 같아요.",
    "text85": "갈웜 배이스립으로 좋을듯\n봄웜한탠 조금 진한 느낌이 없지않아잇음",
    "text86": "사용하고 만족해서 또 구매해서 사용할거 같습니다 아주좋아요~",
    "text87": "베이스립으로 바르려고 샀어요 예쁜색입니다 웜톤메이크업에 좋아요",
    "text88": "매우 예뻤어요! 축축해요 ! 보습에도 괜찮아요!!! ㅅㅅ",
    "text89": "단독으로 바를순없지만.... 매트하게 바르고싶을때 좋아요",
    "text90": "나쁘지않은데 색깔이 조금더 더 밝았으면 좋게따...! 더 내주세요",
    "text91": "테스트해볼때 주름이 매끈 보송하게 없어지는 느낌이길래 베이스로 깔려구 샀어요. 다른 제품들보단 주름이 좀 더 매끈해지는 느낌은 있긴해요!",
    "text92": "베이스립으로 쓸려고 샀는데 좋은 거 같아요 향도 나쁘지 않고",
    "text93": "찾았다. 인생. 매트립. 이거지요. 진짜 주름 싹 메꾸고 색도 너무 예ㅡㅂㅁ",
    "text94": "엄마한테 선물해줬는데\n완전 잘 쓰는거 같아요\n베이스로 썼을때 밀리는거 없이 밀착되요",
    "text95": "이 제품은 자극적이지 않고 맛도 향미 같지 않으며 피부가 민감하지 않아 추천합니다.",
    "text96": "입술 주름 잘 매꿔주고 베이스 립으로 사용하게 좋아요 패키지도 귀엽네용",
    "text97": "예쁘고 봄웜템이라서 샀어요 예뿌고 매뜬하네요 굳굳 또살듯",
    "text98": "너무 이뻐요 ㅎㅎ 색이 일단 진짜 미쳣어요 봄웜라템으로 추천",
    "text99": "블러 질감도 정말 마음에 들고 색감도 이뻐요 굿 지속력은 아직 모르겠어요",
    "text100": "완전 잘산 템 중에 하나입니당!\n해당 발색샷은 다른 제품이랑 섞어 발랏을때입니다\n연어색같구 이뻐요 \n부들부들 발림성이 좋아요",
    "text101": "발랏을때 느낌이 너무 부드럽고 좋아요\n살 생각없엇는데 매장에서 발라보고 너무 좋아서 질렀네요 ㅎㅎ 단독도 이쁘고 봄웜메이크업할때 잘 쓸거같아요",
    "text102": "만족해요! 봄웜인데 베이스 립으로 쓰기 딱 좋아요! 팁도 부드럽게 잘 발리는데 양이 좀 많이 묻어나서 아쉬웠어요ㅠㅠ 매트립이라 픽업량 그대로 바르면 두꺼워져서 저는 살짝살짝 찍어 바르고 있어요! 지속력은 매트립치고 길지 않지만 컬러가 예쁘고 텍스처도 매트치고 보들보들해서 자주 손이 가는 립이에요! 색은 최대한 비슷하게 보정했어요!",
    "text103": "말 그대로 은은한 따뜻함\n\n딱 누디한 무드의 브릭빛 진저 컬러인데,\n\n차분한 데일리룩에 찰떡\n\n부담 없는 톤이라\n\n웜톤·뉴트럴톤 누구나 무난하게 바를 수 있는 색감\n\n메이크업 진하게 안 해도 입술만으로 얼굴 분위기 살짝 정돈되는 느낌\n\n토인되는 느낌은 아니라서 더 좋음..",
    "text104": "향은 약간 무슨 지점토 향 같은 게 나는데 발리는 것도 괜찮고 주름 부각도 없어요 많이 묻어나와서 양 조절 잘해서 슥슥 바르면 색도 예쁘고 좋아요",
    "text105": "글로스랑 같이 구매햇는데 블러제형은 먼가 손이 잘안가게되네요ㅠ 팁이 신기하게생겻어요 바르기에는 편한듯 긍데 이제품 바르고 다른제품을 덧바르면 좀 머랄까 ㅂㄹ라서ㅠ 재구매는 안할래요",
    "text106": "생각보다 누디한편!\n각질부각 적고 제품 너무 맘에들어요\n근데 용기가 너무 뚱뚱해요ㅜㅜㅋㅋ",
    "text107": "너무 매트하디않은거같아요\n봄웜인데 너무 코랄도 아니고 핑크도 아니고\n딱 뉴트럴 느낌",
    "text108": "일단 매트해서 입술의 보습감을 잘 주고 발라야 되고요. 생각보다 밝으니 찐한 제품과 섞어 바르면 좋을 것 같아요",
    "text109": "올영세일  때샀는데\n발색은 진한편이며 베이스립으로쓰긴 좀진해요\n애초에연한컬러로 사신는걸추천합니다",
    "text110": "색상 진짜 맘에 들어요!!!\n요즘 매일 쓰고 있습니다. 여기다 글로시 허니멜팅 살짝 언져주니 친구들이 물어봐요",
    "text111": "색이 저한테안어울리긴한데 적당히매트하기도하그ㅡ\n발색도 괜찮게되는편입니다",
    "text112": "룸앤껏보다 덜 건조하고 발림성도 좋은 거 같아요! 베이스로 깔기 좋아요.",
    "text113": "손발색보단 입술에서 더 흰끼가 돌아서 베이스립으로 더 잘 쓸거같아요!\n질감은 정말 좋구요 클리오 블러립 처음써봤는데 꽤 괜찮은거같아요 흰끼가 돌아서 오히려 여름에 가볍게 쓰기 괜찮은거같아요",
    "text114": "립 자체는 너무 훌륭해요 되게 부드럽고 잘 팔려요. 그런데 제가 색깔을 선택을 잘 못 했습니다. 흑흑 그래도 잘 쓰고 있어요.~~",
    "text115": "진짜 비추 이거 100,101 두개 샀는데 진심으로 별로예요. 그냥 바로 사라지고 주름부각 개심하고 색도 그냥저냥..ㅜ 손이 안 가는 제품. 그렇다고 색이 엄청 특별한 색도 아니고 다른 브랜드에서 충분히 찾을 수 있는 색… 디자인이 예뻐서 가지고 다니기 좋겠다 싶어서 산건데 들고 다니지도 않아요 바르질 않으니까 비추천입니다",
    "text116": "짱짱 예뻐요 틀료 블러틴트 하나만 사야한다면 이거 사세요 플어피진저 ㅜㅜ",
    "text117": "요즘 극웜 컬러에 빠졌는데 이거 104 중앙에 포인트로 하고 100컬러 베이스로 쓰면 죽여주게 예쁨",
    "text118": "음 살짝 주름에 끼이는거 말곤 좋아요! 색도 완전 코랄 주황..봄소프트들에겐 환장하는 색이죠..ㅜㅜ",
    "text119": "블러 틴트라 조금만 양조절 안 해도 두툼하게 올라가서 양조절은 꼭 해주셔야 합니다. 색은 봄웜라이트이신 분들이 쓰셔야 할 거 같아용",
    "text120": "색감 예쁘고 발색 잘되고, 지속력도 좋아요. 한 가지 단점은 용기가 너무 무거워서 휴대하기 부담스러워요.",
    "text121": "매트립 처음써보는데 좋은거같아요 근데 평생을 글러으하게 살앗는데 매트하게 사니까 좀 이상해요",
    "text122": "다리미같은 팁이 ㅇㄸㄷ 신제품이랑 유사함, 색상도 예쁘고 블러표현도 잘됨, 너무 적게 뭍어나오는 팁 별론데 이건 적당히 많이 뭍어서 잘발리고 너무조음, 블러립 안좋아하는데 여기로정착할듯",
    "text123": "아주 만족스러워용 찔끔찔끔 잘 나오지않는 ㅋㄹㄱㄹ보다 속시원하게좋네요 뮤트한 채도 낮은 컬러 많이내주세용",
    "text124": "우리가 생각하는 그런 블러틴트입니다. 쌓으면 계속 쌓이구요! 다만 양조절 안 하면 입술 텁텁해서 죽습니다; \n색상은 봄라분들이 쓰시면 좋을 거 같아요!",
    "text125": "정말 바를때 장난감 고무찰흙? 냄시가 살짝나요 ~ 발림성도 보들보들 매끄럽고 색상이 젤맘에들구요,, 다만 지워지면 살짝 지저분해오 근데 다시바르면 멀 쩡 ㅎㅎ",
    "text126": "이거 넘 별루 양조절 안되고 입에 얹었을때. 너무 답답해요. 너무 아쉽네요",
    "text127": "진짜 너무 만족하고 정착해서 사용하고있는 인생템입니다 .. 컬러감이 너무 예뻐서 다른 색도 구매하려고요",
    "text128": "색깔이 너무너무 예쁘네요 만족합니다 좋아요 이런색감 찾고있었어요",
    "text129": "그렇게 심하게 매트하지않고 부드럽게 주름을 메워주면서 올라가는 텍스처라서 더욱 마음에들어요",
    "text130": "제형이 엄청 버터리 하면서도 꾸덕해요 약간 덩어리져서 나오는데 바르면 주름도 다 메꿔주고 이뻐오",
    "text131": "쓰기귀찮아서대충쓰는리뷰그냥쓰는리뷰아무거나쓰는리뷰진짜별로인것만자세히씀",
    "text132": "제형이랑 발림성이 너무 좋은 블러 틴트 제품이지만 색에 조금 아쉬운 제품이었어요 봄웜톤분들보다는 갈웜분들이 사기 좋은 색상이라 생각해요",
    "text133": "하..... 지속력이 꽝입니다\n입술 주름 부각 심해요\n음료나 음식 먹고 나면 다 지워져 있어요\n입술 주름이 별로 없는 분들은 사용하기 좋아요\n재구매는 싫습니다",
    "text134": "클리오 제품은 전체적으로 늘 중간 이상은 하는 거 같아요 !\n무난 무난하게 쓰기 괜찮아요 ~",
    "text135": "포슬포슬하게 마무리되는 세미매트 유투버들이 극찬하고 데일리템으로 많이들 정착하길래 사봤는데 무난하니 촉촉하고 제품력 좋음 이 홋수는 봄브 베이스 립컬러 죽이기용으로 추천",
    "text136": "적당히 매트한 블러 틴트고 색상은 봄웜분들이 베이스로 사용하기도 단독으로 사용하기 좋은 코랄 베이지라고 느꼈어요! 엄청 각질부각이 되는 느낌이 들진 않아서 도전해보기 좋은 틴트라고 생각합니당ㅎㅎ",
    "text137": "발색도 잘되고 나쁜 점 딱히 없어서 잘 쓰고 있어요 손이 은근 자주감",
    "text138": "베이스로 쓰기\n좋아여 생각보다 마니 안알려져있어서 아쉬워요 ㅠㅠ",
    "text139": "베이스용으로 좋아요 적당히 뉴트럴해서 웜쿨 크게 안타서 좋아요",
    "text140": "봄웜 추구미 메이크업 할 때 베이스로 잘 사용 중이에요! \n각질 부각 조금 있지만 립 상태 좋으면 굿일 것 같아여",
    "text141": "굿임 ㅎㅎㅎ 혈색 올라오는데 그래도 나 틴트 잘랏다 티 내고 싶으면 추천함 ㅋㄹㄱㄹ 살구살몬이랑 같이 바르면 너무 좋음",
    "text142": "베이스로 깔기 아주 좋아요 보들보들해서 느낌도 좋구 ㅋㅋㅋㅋㅋ 다만 피부색아 좀 어두워서 단독으로는 못 바르겠더라고용",
    "text143": "베이스립으로 바르고있어요 발색도 좋고 발림성도 부드럽고 좋아요 근데 색이 좀 더 주황끼 있었으면 좋겟어요 오랜지베이지같은색 꼬옥 좀 나왔으면",
    "text144": "블러립 찾으신다면 이걸 사보세요 !!! 진짜 주름 안끼고 색이뻐요",
    "text145": "조아용 맘에드는데 살짝 아쉽긴해요 ㅜㅜ지속력이나 이런게 아숩",
    "text146": "매트립은 처음 써봐서 어색해서 그럴 수도 있는데 발림성이 조금 아쉬웠고 입술이 두꺼워 보였어요ㅠㅠ",
    "text147": "베이스립으로 바르고있어요 발색도 좋고 발림성도 부드럽고 좋아요 근데 색이 좀 더 주황끼 있었으면 좋겟어요 오랜지베이지같은색 꼬옥 좀 나왔으면",
    "text148": "아뉴ㅠㅠ 너무 좋아요 제바루사주새요ㅠ‘진짜 잉생템이메요",
    "text149": "첨에 발랐을 땐 넘 희게 발색이 돼서 안 쓰다가 최근에 베이스로 발랐는데 오버립도 잘되고 좋네요",
    "text150": "쬬아요 또 재구매템이에요 지인들한테도 추천하는 아이템입니다",
    "text151": "좋아요ㅠㅠ인생템이에뇨 재구매 3번이상 템이라 믿거사요",
    "text152": "쬬아요 또 재구매템이에요 지인들한테도 추천하는 아이템입니다",
    "text153": "블러링 잘 되는편! 지속력은 무난한것 같아요 몇 번 더 써보고 후기 수정할게욤",
    "text154": "이뻐요 근데 지속력은 그냥 보통 틴트랑 비슷한 느낌?\n봄웜이면 100호 꼭 써야해요!",
    "text155": "색상은 너무 너무 이쁘지만 아무래도 매트립이라 입술 각질관리 잘해주고 발라줘야 이쁜거같아요ㅜㅜ 아니면 각질이 엄청 부각되어보여서 더 안이뻐요 그리고 생각보다 더 더 매트해서 시간 좀 지나면 입술이 매마르는 느낌이 들긴해요! 그렇지만 색상이 너무 이쁘네요ㅜㅜ",
    "text156": "발리는 질감은 정말 좋은데 입술 주름에 조금 끼이는것 같아요. 매트 립은 어쩔수 없지만 제형자체가 얇게 발리는게 아니라서 그런것 같네요. 그리고 색상이 손등 발색과 입술발색이 많이 다르네요. 구매하실분은 입술발색까지 꼭 하고 구매하세요!\n손등발색은 코랄핑크처럼 발색되는데 입술에 바르는 순간 입술색을 싹 없애는 조퇴각 입술색이 되어 버린답니다..\n그래도 여름이라 매트립만 바르는데 다른 색상은 사고 싶네요.",
    "text157": "색은 정말 마음에 들어요! 봄웜 라이트인데 베이스로 깔아주고 다른 틴트 올려주면 아주 예쁩니다! 매트하지만 그 위에 글로스한거 올려줘도 디게 잘 올라갔습니다! 여름이어서 그런지는 모르겠지만 입술 주름 부각은 없었고 이 정도면 매우 만족 합니당! 지속력도 나쁘지 않았어요 뭐 먹거나 마시면 당연히 좀 지워지지만 그래도 매트한거 치고는 괜찮았습니다!",
    "text158": "베이스로 쓰기 딱 좋아요 좋아요 클리오 틴트 다 너무 좋아요 색상별로 사고있어요",
    "text159": "데일리 용으로 부담 없이 쟁여두게 되는 제품이랍니다!좋아용",
    "text160": "색상은 누디한 웜톤 립이고 보송보송 발려요 근데 지속력은 진짜 별루",
    "text161": "팁이 부드러워서 베이스로 슥슥 바르기 편해요 너무 잘산템!",
    "text162": "베이스로 너무 좋고 웜분들께 너무나도 추천 드리는 틴트랍니다🥹☺️",
    "text163": "하악 이거 진짜 베이스립으로 없으면 안돼 진짜로 너부 이쁘고 주름끼임 없음",
    "text164": "진짜 제 인생 최애 틴트입니다ㅠㅠ\n봄웜한테 어울리는 색이고 베이스립으로 바르기 좋아여",
    "text165": "봄웜 분들 립베이스로 진짜 완전 딱이에요 너무 예쁘고 주름 매꿔주는거 장인 틴트..",
    "text166": "아니 이거 칭구칭기가 쓰길래 한번 발라봤능데 넘넘 색이 이쁘더라고야~ 그래서! 바로 올영으로 달려가서 지름!! 무엇보다 이거 주름까지 매꿔줘서 너무! 좋으심!",
    "text167": "아니 이거 모양이 너무 귀염뽀쨕해요 동글동글 해서ㅎㅎ\n연한 베이스립 좋아해서 샀는대 넘넘 이쁘네여",
    "text168": "진짜 너무너무 이뻐요 ㅠㅠ 완저누마음에 들어요 데일리로 잘 씁니당",
    "text169": "색은 이쁜데 건조한 저에게는 각질부각이 좀 되네요. 아쉬운 부문입니다.",
    "text170": "매트하고 공홈보다는 색깔이 한 톤 다운 되어있는 느낌이고 약간의 다크닝?같은 느낌도 있지만 지속력이 생각보다 엄청 길어요!!",
    "text171": "친구가 추천해주어서 세일때 저렴하게 구입했어요\n추천해줄만큼 너무좋네요",
    "text172": "베이스로 깔려고 샀는데 너무나 부드럽고 솔도 구두모양처럼 생겨서 바르기도 좋네요~ 다만 약간 뭉침현상은 있네요",
    "text173": "각질있는 입술보다 자기점에 입술관리하고 다음날 바르면 좋아요",
    "text174": "유튜브보고 구매했는데\n진한 립 베이스로 쓰기 좋네요\n만족합니다",
    "text175": "음 발색 지속력 생각보다 제 기준 좀 약하네요ㅠ 다른 틴트 찾고잇어요",
    "text176": "난 이게 진짜 별로임,, 일단 색 호수마다 색 차이가 많이 없고 발색도 좀 뭐랄까,,, 맹맹함,,,",
    "text177": "색깔 너무 예빠요! 이것도 트위터에서 인기 많아서 구입했더니 역시.. 인기 많은 이유가 있아요...",
    "text178": "입술 주름이 잘 메꿔지고 베이스립으로 사용하고 있는데 좋아요",
    "text179": "색도 이쁘고 양도 만ㄹ은데 주름 끼임이 좀 있고 지속력이 지인짜 짧아요",
    "text180": "클리오 너무 잘쓰고 잇어요 ~!! 손이 자주 갑니당 *^^* 추천",
    "text181": "입술 각질을 아무리 관리해도 다뜨고 끼고 난리나요,,, 숨은 각질까지 다 드러남,,,",
    "text182": "매트해서 립베이스로 하기에 좋아요 색깔도 예뻐요 추천해요",
    "text183": "제품력은 좋은데 색을 실패해서 안쓴기억이..다른색 사바야겟어요",
    "text184": "색은 이쁜데 주름 끼임이 많고 발림성이 조오금 별롭니다 그래도 색 하나는 제 기준에서 진짜 이뻐요 입술에 주름 별로 없으신 분들께 추천!",
    "text185": "이거 진짜 너무 좋아요!! 색도 너무 이쁘고 입술 각질도 죽여줘서 너무 조아여",
    "text186": "베이스립으로 써주기에 딱 좋은 웜한 색상이에요\n발림성도 좋고 색상이 진짜 예뻐요",
    "text187": "베이스로 이용해서 포인트 컬러 잘 잡으면 상큼하게 쓸 스 있는데 잘못하면 김치컬러가 된다는 점이 살짝 아쉬워욤..",
    "text188": "좋아용 색 이뻐서 봄웜~갈웜 분들 베이스 립으로 사용해주기 좋아요",
    "text189": "이고 베이스립으로 엄청 강추합니더 진짜 너무 이뻐용 ㅠㅠ강추",
    "text190": "토이스토리 콜라보 했다고 해서 구매해보았어요 ㅎㅎ 플러피 진저 색상도 마음에 들고 발림성도 좋은 편이라서 데일리로 바르고 다녀요",
    "text191": "베이스 립으로 사용하기 좋아요 착색이나 지속력은 강하지 않아서 아쉬워요",
    "text192": "지속력도 꽝이고 발림성도 별로에요 주름부각 심하고 공홈애서 봤을 때 색 이뻐서 리뷰 별로 안좋아도 이런 색 많이 없어서 걍 산건데 색도 별로",
    "text193": "베이스립으로 생각 외로 음 주황? 모르겠누 ㄱㅊㄱㅊ 그냥 쓸 둣",
    "text194": "뽀송하게 잘 발리는데 잘 지워져요 ㅠㅠ 베이스 립으로 쓰기 좋아요",
    "text195": "야쁘다ㅏㅏ 글로우 사고 싶었는데 매장에 없어ㅓㅅ 이거 삼 예쁨 닌 너무 좋아어엉",
    "text196": "콜라보귀엽고 키링도 좋네요 ㅎㅎ 클리오틴트 하나씩 사보고 있는데 다 나쁘진 않는거같아요",
    "text197": "매트해보이는 질감과 달리 보송하게 올라가서 좋아요. 립 탭이 뾰족한게 포인트고 이런 쌩 베이지톤이 일상적일깦했는데 대만족",
    "text198": "베이스립 짱짱 글로우도 사야겠음 진짜 그거까지 있으면 완벽할듯",
    "text199": "딱 제가 찾던 색이에요ㅠㅠ 제 입술에 붉은건 고추장같았고 노란건 된장같았는데, 이건 단독으로 딱 예쁘게 발려서 너무 만족스럽습니다!!",
    "text200": "새거라 그런지 팁에 많이 묻어나오네요 다리미 팁은 생각보다 불편해오 근데 발색이 예뻐요 베이스로 딱"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 볼륨메이트 블러 틴트 글로스",
    "price": "10800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022493918ko.jpg?l=ko",
    "review_name": "107 스틸러핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224939",
    "text1": "워낙 건성이라... 제 기준 매트해요. 그렇지만 색이 아주 예뻐요~",
    "text2": "이 제품은 쿨브라이트에게 추천합니다만, 제형이 건조합니다.\n\n_\n☆올리브영 (구)탑리뷰어가 말아주는 솔직 통화 후기☆ \n\n이 글은 '바닐라코 로맨틱 블러쉬 립앤치크에도 썼던 글입니다. 보다 많은 분들이 읽어주시면 하는 바람에 여기에도 씁니다.\n중복된 후기라고 블라인드 신고 먹여도, 제가 후기를 1400개쯤 들고 있어서 다시 쓰면 된다능!\n\n때는 9.26 금요일이었슨. 올영 CS담당자가 전화를 해줬슨. 둑흔거렸슨. 그런데 어머나! 유는 탑리뷰어 영구 퇴출이랬슨. 사유는 업계의 비밀이랬슨. 여튼 유는 다음부터 아웃이랬슨. \n\n미는 놀라서 물었슨. 그럼 하리보 젤리 등 2천원 제품으로 점수 조작하는 리뷰어들은 어떻게 처리 됐냐고 물었슨. 그들은 블라인드 처리가 될 사유가 없댔슨. 앞으로도 탑리뷰어 상위것일 거임. \n\n맞다. 미는 반년간 올영에 5천만원을 썼음에도, 앞으로는 구매만 가능하고 후기는 남길 수 없는 몸이라 했슨. 미가 최근에 바빠서 배송 상자 안 깐 것도 많은데 다행이었슨. 상자 안까고 그대로 반품하러 갈거임ㅇㅇ \n\n마음 아픈 건, 이번달에만 미가 올영에 5백을 썼는데 정당한 반품이 아니면 30일동안 구매도 못할 거라고 문자가 날아놨슨. 어차피 올영에서 암것도 안 살 건데... 이것도 최후의 발악일지도... 까악까악@.@ \n\n결론: 우리 딸래미들도 엄지척 품앗이 많이 써묵으라 이말임! \n\n전화 내역 녹음했고, 문자랑 1:1문의랑 이 후기도 스샷 찍어놓았으니, 올영일지 리뷰어일지 아무튼 누가 이 글 블라인드 먹여도, 앞으로도 미가 옳으신 방법으로 탑리뷰어 되는 꿀팁을 팡팡 퍼트리겠슨☆",
    "text3": "탁한 핑크? 핑크~플럼 사이의 컬러에요! 요즘은 이 제품처럼 통통한 디자인이 많이 나오더라구요..? 귀엽긴한데 틴트 정리해 놓을 때 약간 불편...ㅠ 그래도 제품은 만족스러워요!",
    "text4": "이 제품 블러틴트 라인은 장단점이 명확해도 쓰게 된다능... 바르면 예쁜데, 그 후에 틴트로 입술 조이기 신공하는 것 같아서 붕어가 되는 느낌이랄까요@.@ 암튼 바운시베리 봄라이트~브라이트가 잘 어울리더라구요! 정보 기억해두셨다가 꼭 여름에 쓰시길...",
    "text5": "행사시기에 써보고 색이 맘에 들어서 5통인가 샀는데, 잘 안 쓰게 돼요. 왜냐하면 양이 한번에 많이 나와서 양조절이 번거롭고요, 입술에 바르고 에어컨 바람 쐬면 점토마냥 바른 부분이 건조되어서 입술에 죄는 느낌이 들데요... 그래도 여전히 색만큼은 예뻐서 가끔 쓰고 있답니당 분홍~보라 사이 어딘가의 느낌입니다.",
    "text6": "겨울 쿨톤 브라이트한테 살짝 애매한 컬러지만 데일리로 정말 손이 자주 가는 제품임 약간 쌩얼에 바르기 딱 좋은 정도 역 쿨들 한테도 잘 어울릴 것 같음 색이 단종이어가지고 왜 이렇게 빨리 단종 시켰지 라는 생각도 했음 단종 안 됐으면은 재구매 했었을 거 같읍",
    "text7": "여담인데, 이 제품을 여름에 행사한 게 다행이네요. 겨울에 쓰면 입술이 마르다 못해 굳어버렷!",
    "text8": "키링행사할 때 발색만 보고 산 비운의 물건입니다. 건조한 느낌이 들어서 잘 안 쓰게 되는데, 겨울이 다가오고 있다능...",
    "text9": "info) 노란피부 17호 여름쿨라이트\n\n제 피부톤을 생각하면 찰떡인 제품은 아니지만 토이스토리 콜라보 제품이라 구매했었어요. 랏소라고 딸기향 나는거 배운 변..ㅌㅐ 💖 이걸 쓰진 않았지만 가끔씩 보고 향 맡아보면 기분이 정말 나아져요 ㅠㅠ 앞으로 클리오가 만드는 제품들을 기대하게될거 같아요!",
    "text10": "부드러운 벨벳ㅎㅎ각질도 가려주는거 같아용 베이스로 바르기에 너무 좋아용",
    "text11": "세일해서 구입했어요. 매트하고 빨리 마르는데, 색상도 마음에 들고 지속력도 좋아요.",
    "text12": "기존에 쓰던 립제품을 새로 사고싶었는데 단종되어서 제 퍼스널컬러와 맞는 색을 고르다보니 클리오 제품 발견했습니다.\n일단 지속력 진짜 좋구요 발색도 쨍해서 완전 제스타일이에요 그리구 크기가 작다보니 들고다니기 편해서 자주 이용하는 립입니다!",
    "text13": "약간 도톰하게 올라가는 벨벳 틴트인데요. 벨벳 틴트 중에서 가장 촉촉해서 각질 부각이 크게 없었어요. 색상은 보라빛이 엄청 도는 딥한 퍼플 핑크인데요. 라이트 톤인 저한테는 약간 많이 떴지만 겨울 쿨톤 딥분들한테 꽤나 잘 어울리지 않을까 싶습니다. 저는 다른 색상으로 하나. 더 살 거 같아요",
    "text14": "되게 뚱뚱한 팁잉데 또 매끄럽게 발려소 신기해요 약간 다리미같음",
    "text15": "키링이 너무너무 심하게이뻐요 케이스포장도 감동이구요 3개사기잘했네요",
    "text16": "색상 맘에들어요. ~너무 귀여워요~\n착한가격에 구매했어요. ~다른색상 또구매할게요~\n재구매 의향 있습니다. ~",
    "text17": "겨브인데 완전 찰떡까지는 아니고 명도가 살짝 부족한 늨김이라 생각보다 손이 잘 안가요. 레드끼가 아주 살짝 더 가미됐으면 훨씬 잘 썼을 듯",
    "text18": "진짜 제형좋고 다 좋은데... 색이ㅠㅠ 탁해서 창백해보여요ㅠ",
    "text19": "블러립만사용하는데\n블러블러하고 색상이쁩니다\n근데한꺼번에너무많은양이묻어나와서\n그게좀불편한거같아여색은이뻐요",
    "text20": "⭐️피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조\n\n⭐️ Review \n색상은 얇게 올리면 흰끼와 탁기가 좀 보이는 편이고 두껍게 올리면 채도 높은 색으로 올라와요. 겨쿨브라 채도 높은 표현이 좋아 전체적으로 얇게 한번 깔아 베이스로 쓰고 입술 안쪽에 포인트로 한겹 더 발라주는 편이에요. \n제형은 엄청 포슬한 벨벳 그 자체입니다. 첫발림에서 주름을 잘 메워주지만 금방 건조해지며 입술 주름이 더 크게 부각되는 느낌이었어요ㅠㅠ\n저는 원래도 입술이 금방 건조해지는 편이라 너무너무 건조해서 힘들긴 했습니다..ㅎㅎ \n색상이 진짜 예쁜데 휘뚤마뚤 못 쓰는게 조금 아쉽네요..!",
    "text21": "오.. 보송보송하이 제가 입술주름이 없는 편이긴 한데 심한 똥손이라 매트립 잘 못 쓰는데 이거 괜찮네요.. 굿굿~",
    "text22": "이번 립 제형 진짜 괜찮네요 밀착력 완전 좋고 쫀쫀해요! 겨쿨브한테 찰떡일 듯",
    "text23": "겨쿨인데 색 잘 뽑은 거 같아용 조금 부족하다 싶으면 더 진한 틴트를 안 쪽에 바르기두 해용",
    "text24": "색이 넘 예뻐용 하지만 이 건조한 계절엔,, 얘 바르고 너무 건조하면 걍 위에 립밤 발라요ㅠㅠㅋ큐ㅠㅠ",
    "text25": "매장에서 테스트하고 손등 발림성이 넘 맘에 들어서 구매했는데 여전히 발림성은 쵝오",
    "text26": "볼륨메이트 굳 상품 자체가 좋다는 얘기도 있어서 기대 했었는데 한달 지난 시점에서 생각해보니 역시나 좋았습니다! 추천드립니다용!!",
    "text27": "엄청 좋은 딸기향이 나고 색도 너무 예쁘고 그냥 전체적으로 만족스러운 틴트 ,,, 🩷",
    "text28": "여쿨인데 제 맘에 드는 틴트 찾기가 너무 어려웠어요\n근데 이건 진짜 너무 예뻐서.. 계속 구매해서 쓰고 싶어요! \n매트한거 좋아하는데 얘 매트하고 발색도 좋아요!",
    "text29": "겨쿨에게 107 강추예용 .. 진자 이런컬러 ㅠ 다른 브랜드에서도 내주길",
    "text30": "일단 향이 컬러랑 너무 잘어울려요 베리향입니다\n겨쿨분들께 추천 드립니다\n쓰기 전날에 립마스크로 각질 정리 잘 해줘야하고\n컬러는 너무 이뻐요 라쏘 귀여워",
    "text31": "세일해서 구입했는데 마음에 들어요.발림성도 좋고 지속력도 좋아요.",
    "text32": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조\n\n⭐️ Review \n채도가 꽤 있어서 브라이트톤인 저한테 잘 맞을거 같아 구매했어요. 생각보다 입술위 실 발색은 채도가 살짝 빠져있는듯한 느낌에 명도도 살짝 있어서 여쿨에 더 잘 어울리겠다 싶었는데 여름되니까 겨쿨브도 딱 화사하고 생기있게 쓰기 좋더라구요. 촌스러울줄 알았는데 얼굴 화사해지고 좋아요. \n제형은 엄청 블러리하고 두께감도 좀 있게 발리는듯 하다가 밀착되면서 제형감이 좀 얇아지고 착색이 없는데 착색이 있는거 같은 그런 지속력을 보여줘요. 지속력 굿굿!!",
    "text33": "🎀피부타입: 수부지/민감피부/봄브라이트/겨울비비드\n\n🎀솔직후기\n원래 사고싶었던 컬러는 글로시한 라인이었는데 콜라보한 디자인이 너무 제 취향이라 제 퍼스널과 좀 거리가 먼 컬러를 구매하게되었어요ㅋㅎㅋㅋㅎ 받자마자 디자인은 너무너무 마음에 들었는데 컬러가 안어울릴까봐 걱정을 정말 많이 했어요 그런디 왠걸 생각보다 컬러가 괜찮더라고요!! 제가 봄브이긴 하지만 겨울비비드도 어느정도 잘 받아서 그런거 같아요! 발림성도 엄청 부드러워서 좋고 지속력도 괜찮더라고요 매트한 립 안좋아하는 편인데 이 제품은 마음에 들었어요",
    "text34": "🎀피부타입: 수부지/민감피부/봄브라이트/겨울비비드\n\n🎀솔직후기\n원래 사고싶었던 컬러는 글로시한 라인이었는데 콜라보한 디자인이 너무 제 취향이라 제 퍼스널과 좀 거리가 먼 컬러를 구매하게되었어요ㅋㅎㅋㅋㅎ 받자마자 디자인은 너무너무 마음에 들었는데 컬러가 안어울릴까봐 걱정을 정말 많이 했어요 그런디 왠걸 생각보다 컬러가 괜찮더라고요!! 제가 봄브이긴 하지만 겨울비비드도 어느정도 잘 받아서 그런거 같아요! 발림성도 엄청 부드러워서 좋고 지속력도 괜찮더라고요 매트한 립 안좋아하는 편인데 이 제품은 마음에 들었어요",
    "text35": "진짜 콜라보 제품 중 역대급임 단상자 안에도 너무 예쁘게 해놨어요 진심 단상자 걍 바로 버리는데 이렇게 찍은 거 처음 임\n겨쿨 딥 다크라 스틸러핑크는 겨쿨 브라이트 ~ 트루 같아서\n입술 발색하면 조금 입만 동동 거리는데 섞발 할려고 샀어요\n키링도 키링인데 키링도 키링임 너무 귀여움..후",
    "text36": "info) 노란피부 17호 여름쿨라이트\n\n솔직히 소화못할 컬러인거 알아서 사지말자 했는데 🥹 \n토이스토리에서 최애가 랏소에요 🍓 이걸 어케 참는데. \n딸기향 미츳나 클리오 ,, \n\n컬러두 완전 랏소핑크라 발색만 해도 기분이 좋아져요 \n기존 바닐라향이 아니라 랏소 딸기향 나는 것까지 🤧 \n키링도 너무너무 귀여워서 이럴거면 오특때살걸,, \n하는 후회말곤 후회 없음,,💗\n\n딥한 플럼 그 자체라서 베이스 깔고 \n아주 연하게 포인트로 발라야 활용할 수 있을거 같고, \n신기하게 요번에 나온 애플드롭, 스틸러핑크는 \n착색이 남더라고요! 원래는 착색 없었어요 👀 \n\n질감이 워낙 좋아서 사실 쟁여도 괜찮은거같음 ㅎㅎ💗",
    "text37": "쿨톤에 맞는 핑크색이라 얼굴이 환해지고 좋아요 발색도오래갑니다 매장어는 단종되어 아쉬웠어요",
    "text38": "겨쿨브라면 시중에 잇는 틴트 중에 퍼컬색 찾기 어려웠을 것 같은데 이걸 사시길",
    "text39": "사진으로 봤을때는\n\n키링이 작아보였는데\n\n실물은 의외로 크네요\n\n색상은 쨍한편이라 연하게 펴바르면 예쁠듯",
    "text40": "발색은 예상보다 훨씬! 쿨톤에 가까운 푸시아 핑크. 피부톤이랑 대비가 심해서 민낯&화장 상태에서 입술만 붕 뜨는 듯한 느낌이 강했음...(컬러가 잘못한 건 없음... 단지 봄라이트인 내가.... 이 컬러를 구매한 게 잘못...ㅠ) 암튼전체적으로 얼굴이 칙칙해 보임... 왜냐? 여쿨인 너가 겨쿨 저격 컬러를 샀기 때문^^.  메이크업을 해도 컬러가 자연스럽게 스며들기보다는 동떨어진 인상이 아주 팍팍 남았음.  이건 완전히 겨쿨을 위한 컬러임..... (아 그래서 왜 샀냐면? 그저 난 랏쏘 키링이 너무 귀여웠을 뿐.... 악마 놈이라고 욕하던 나 자신... 간신배 박쥐마냥 귀엽다고 구매함..근데 생각보다 키링 퀄리티 조아서 놀람....아싸뵤 오히려 더 좋아?)\n\n컬러 빼고 말하자면, 제형은 별 4개! 벨벳처럼 부드럽게 발리면서 주름이나 각질 부각 심하지 않아서 좋았음. 포슬포슬한데 약간의 오일리함이 느껴지는 그런 매트립.  착색은 남긴남는데 과하지 않아서 클렌징도 쉬운 편.\n\n결론. 텍스처나 발림성은 좋았지만! 색상 선택에서는 아쉬움이 크게 남는 제품. 겨울쿨톤이신 분들, 푸시아 컬러가 잘어울려서 부럽슴다...",
    "text41": "웜톤인데 쿨톤 색상으로 구매해봤어요.\n사진보다는 약간 더 차분한 톤의 핑크 색상이고 쿨한 느낌이에요. 쿨톤 분들께 추천드려요.\n매트하지만 겉보속촉이어서 건조함고ㅏ 각질부각이 없어서 좋았어요. 입술 주름이 많은 편인데 주름을 어느정도 블러리 하게 매꿔주는 듯한 느낌도 들었구요. \n포슬포슬한 질감이 발림성도 마음에 듭니다.\n컵에 묻어남도 적고 지속력도 좋았어요. 수정을 많이 하지 않았던것 같아요. 어플리케이터도 모양이 편리한 타입이라서\n립라인도 섬세하게 그릴 수 있고 오버립도 연츌 할 수 있어 \n만족 스러웠어용",
    "text42": "발색이 잘되고 예쁜 거  같아요 잘산듯합니다 \n클리오는 색조죠",
    "text43": "진짜 찐 쿨톤! 립\n완전 진달래색이여서 쿨톤들이 만족항거 같아요",
    "text44": "슥슥 발리는 기분은 좋은데 지속력은 그렇게 안좋은듯\n생각했던 것보다 더 꽃분홍이라 레드립이랑 섞어서 발라요",
    "text45": "라쏘 콜라보 상품이라 해서 고민없이 구매 했어요 무난하게 평소에 잘 사용하고 있습니다",
    "text46": "넘 보라보라 해서 걱정햇는데 블러셔로 써보니 맘에 들더라구여 랏쏘키링도 넘 깜찍해요",
    "text47": "주름끼임 없고 발색력 좋아요 팁도 일반 팁들과는 다르게 생겨서 바르기 젛아요",
    "text48": "랏소 좋아해서 발색도 안 해보고 샀지만 ... 겨쿨색일거라 생각했는데 홍두깨 핑크라서 둥둥 떠요 ㅜ 그치만 랏소 키링이엏나 그거 받은 걸로 만족... 겨브한텐 너무 둥둥뜨고 여쿨..이 바를 수 있을라나 아님 베이스로 잘 쓰면 쓸 수 이ㅛ을듯 패키지랑 디자인은 넘 귀여움",
    "text49": "첨엔 라쏘 키링이 탐나서 눈독들였는데 컬러가 너무 예뻐요! 입술은 하나니까 립은 자제해야지 맘 먹어서 오특 떴을 때도 외면했는데 결국 세일 마지막날 지르고 말았어요. 키링도 너무 예쁘고 지속력도 생각보다 좋네요. 팁이 꺾여 있어서 입구 부분이 더러워지는 건 좀 거슬리지만 그래도 구입하길 잘했어요.",
    "text50": "쨍하고 쿨한 푸시아 핑크\n향은 딸기향이라고들 하던데 딸기향보다는 딸기우유향, 딸기 가루약 향에 더 가까움\n팁이 자기주장이 강한 쉐입이라 바를땐 편하겠지만 한번에 꺼내려면 힘을 빡 줘야해서 틴트 입구에 내용물이 묻는게 너무 싫은 사람(나)에게는 상당한 고통을 유발하는 디자인",
    "text51": "매트한 느낌이지만 뻑뻑한 느낌 없이 부드럽게 발리는 립틴트이며 발색력이 매우 우수합니다. 지속력은 좀 떨어지는거같아요 휴지에 묻히면 바로 다 닦여요",
    "text52": "랏소의 색감을 잘 표현했습니다 굿 매트한테 촉촉한 제형입니다",
    "text53": "보송하게 마무리 되는 점이 좋고 색상도 마음에 들어요 단점은 용기가 좀 무거워요",
    "text54": "진짜 베리 그 자체 향도 베리임\n라쏘 그려진게 귀여워서 샀음..\n각질 부각 저한테는 없고 컬러도 브라이트해서 좋음\n겨울에 바르기 좋을듯",
    "text55": "이뻐여 컬러 완전 겨쿨브라이트\n입술커버력 너무좋구\n향도 너무조음",
    "text56": "배송도 빠르고 제품도 정말 마음에 듭니다 ♥️  착색이 오래가서 오히려 더 마음에 드는 제품입니다 ♥️ 여름 라이트톤이라, 찰떡은 아니지만, 장 시간 외출시 손이 자주가요 ♥️ 앞으로도 세일 많이 해주세요 ♥️ \n\n번창하세요 ❤️",
    "text57": "사놓고 손이 안가는 립이 되었습니다\n일단 좀 뭉치기도 하는데 색상선택을 잘못했어요\n샀는데 안 쓰고 있어서 너무 아쉬워요",
    "text58": "개인적인 생각으로는, 이번 클리오×토이스토리 콜라보에서 유이하게 건진 것 1번",
    "text59": "채도 높은 푸시아 핑크 컬러라 겨쿨 브라이트톤분들이 쓰기 좋은 것 같아요! 매트한 제형인데, 주름을 잘 메꿔줘서 블러처리한 것처럼 보여서 좋아용. 근데 굳이 왜 딸기향을 넣었는지 모르게씀..ㅎㅎ",
    "text60": "ㅋㄹㄱㄹ 커버 틴트 쿨누디21 혹은 23호 베이스 깔아주고 스틸러핑크 가운데에 포인트 해주면 진짜 이쁩니다 이거 효블리님인가 유튭영상에 있어요 이대로만 발라주면 진짜 립따입니다",
    "text61": "소장용으로 사긴했는데 색 진짜 엄해요 겨울쿨톤들 특히 브라이트 강추..!\n여쿨분들 쓰실거면 컬러그램쪽에서 베이스로 쓸 립 찾아보시길",
    "text62": "파워겨쿨은 미지근하게, 애매겨쿨들은 확 쿨하게 쓸 듯 해요 전 파파워겨쿨이라 미지근해요!",
    "text63": "키링 너무 귀엽고 효블리님이 사용하신거 보고 넘 예뻐서 구매 ! 여쿨라라 진하게 바른건 안어울려서 베이스립 깔고 포인트로 약간 발라줘야 찰떡으로 이뻐요ㅎㅎ",
    "text64": "왜 이리 예쁜 거죠\n색도 패키지도 내마음 저격해서\n사르르르 녹잖아요\n클리오 제품력이야 말해모해고\n키링까지 너무 귀여워 자동차키에 달아야지\n기분까지 좋아지는 템",
    "text65": "스틸러핑크 이름값하네요. 제 마음을 앗아간 핑크색입니당",
    "text66": "매트하면서 촉촉한 느낌이 좋아요. 혹시 내가 알고보니 스펀지?",
    "text67": "뽀송한 제형이고 발색력이 좋습니다 포인트립으로 소량 바르고 있어요",
    "text68": "엄청 보송해요. 얇게 바르면 연하게도 바를수있아서 ㄱㅊ아요",
    "text69": "매트립 중에서는 잘 쓰이는 편이에용 양조절은 잘 해줘야 합니당",
    "text70": "양 조절 필수입니당 잘해줘야 이쁘게 잘 바르고 다닐 수 있어용",
    "text71": "쿨톤인 저는 잘 바르고 다닙니당 겨울 오기 전에 바지런히 발라야징",
    "text72": "단종된 색이길래 못 구하겠다 생각했는데 올리브영 매장에 보여서 바로 집어왔어용 ㅠㅠ 존예!!!!!",
    "text73": "매트하구 발림성 좋음 색상도 이뻐서 종종사용중이에용 굿굿",
    "text74": "블러표현이 진짜 개이뻐요 색도 쨍해서 너무 취저🤍 실제 발색이랑 제일 똑같은 사진이에요 참고하심 좋아용",
    "text75": "색상이 체리체리해서 예뻐서 테스트 후 바로 겟 했어요!! 쿨톤에 찰떡!",
    "text76": "우리 엄마 데일리템 맨날맹을 이거만 바르시는뎅 진짜 제가 봐도 이뻐서 뺏어바름ㅎ",
    "text77": "매장에서 테스트했을때 발림성이 좋고 색도 맘에 들어 구매한 이유",
    "text78": "색상이 맘에 들며 콜라보한 캐릭터가 매력적이라 재구매하여 쟁여둠",
    "text79": "인생 립 찾았다 ... 제발 단종시키지 말아주세요 제발ㄹㄹㄹ 무맨 커버틴트 코랄스텝 베이스로 바르고 이거바르면 얼굴 형광등 바로 레츠기릿 개쫀쫀 여쿨라 인생립 탄생🤤\n팁 별로란 리뷰거 많은데 저는 ㄱㅊ앗음 평평한쪽으로 한번 얹고 꺾여있는 안쪽으로 블렌딩하니까 편했어요",
    "text80": "팁이 다리미처럼 생겨서 처음에 빼낼 때 약간 힘들긴 한데 제형이 엄청 부드러워서 싹 스며들어요",
    "text81": "키링한정 기획상품 한정이라  지난 세일 때 구매했는데 지금 더 세일하네요.. 색상도 너무 예쁘고 블러느낌도 좋아요. 키링도 귀여워요!",
    "text82": "라쏘를 좋아해서 구매했는데 기존 클리오 매트틴트는 미끄덩한 느낌이였어요. 근데 이 제품은 진짜 바짝 마르는 제형이라 챡붙어있는데 각질 관리 잘못하면 좀 각질 올라오니 신경써서 발라줘야 할 것 같아요",
    "text83": "부드러운 매트함.. 퐁실퐁실? 푸딩팟이 틴트로 만들어진 느낌이랄까\n발색은 매우 쨍하게 되는 편입니다",
    "text84": "클리오 볼륨메이트 블러 틴트 색깔 진짜 예뻐요! 발라도 촉촉하고 지우지 않아서 하루 종일 잘 머물어요. 제가 산 스틸러핑크는 피부에 정말 잘 어울려서 친구들한테도 추천했어요 ㅎㅎ",
    "text85": "생각보다 겨브한테 쓰기엔 흰끼가 많이 돌고 채도도 부족하긴 합니다만 베이스립으로 바르긴 좋네요",
    "text86": "색상 단독 사용 불가 이런색 갖고싶어서 구매해봤는데 \n블러셔로 쓰면예뻐요",
    "text87": "이거 왜 단종시켜요. 저 이거 없으면 입술색 없이 살아요 진짜ㅠㅠㅠ 다시 출시해주세요ㅠㅠㅠ",
    "text88": "매트 하지만 부드럽게 잘 발리고 각질 부각도 없고 \n손이 자주 가는거 같아요 지속력도ㅜ좋고요",
    "text89": "여쿨인데\n포인트 주고싶거나 겨쿨이쓰기좋은 플럼! 팁이 도톰해서바를때 기분조흠",
    "text90": "착색력이 없어요 그래서 쫌 아쉬워요..  잘 사뇽할께요...",
    "text91": "발림성도 좋고 요새 맨날 바르는 제품이에요 토이스토리를 좋아하는데 제품 콜라보 했다고 해서 주문했어요~",
    "text92": "디올 맥시마이저 라즈베리를 주로 쓰는데요.\n\n포인트 주고 싶어서 푸시아 컬러를 찾는 중에 우연히 매장에서 보고 구입했어요. \n저는 되도록 캐릭터콜라보 제품은 거의 패스하는데\n컬러가 예쁘고 잘림성이 매트인데도 부드럽고 촉촉해서 좋네요. \n\n겨쿨페일인데 탁기없고 명도높은 컬러 소량 바를 때 제일 좋더라고요. \n\n투크 네이키드핑크보다 채도가 쨍하고\n누즈 키치핑크보다 명도가 어두워 진합니다. \n\n얇게 바르면 오일막이 있어서 색감지속도 촉촉함도 오래가고, 1콧만 발라도 충분히 생기 있어서 좋습니다. \n\n착색력도 괜찮은지, 밥 먹어도 안지워졌어요.",
    "text93": "장점이 많은 틴트네요!\n\n1.  피그먼트의 밀도가 높아서 얇게 발라도 충분히 브라이트 핑크 발색이 올라가요. 입술 색이 붉고 진한 편인데도 충분히 커버 돼요.\n\n2. 어플리케이터 모양이 다리미 같아서 입술에 쫩 펴바르기 좋아요. 양조절이 어렵다는 리뷰가 있어서 신경 써서 덜어 발랐더니 괜찮았어요.\n\n3. 원래 이런 류의 기름지게 느껴지는 벨벳 제형(대표적으로 페리페라)을 선호하지 않아요. 제품이 고르게 발리지 않는다든가 밀착이 안된다든가 말 좀 하고 입술 음파음파 좀 하면 입술 외곽에 립 라이너를 바른 것 마냥 진하게 남아있고… 그래서 색상에 이끌려 구매했다가도 결국 안 쓰게 되더라구요. \n\n그런데 이 제품은 위의 단점들이 없네요! 얇게 바르면 밀착력 정말 좋아서 뭘 먹지 않는 이상 묻어남이 없다시피 하고, 고르게 잘 펴발리며 입술 외곽으로 묻어나지도 않아요.\n\n\n겨울쿨톤이 환장할 색인데, 온고잉 해주세요ㅜㅜ",
    "text94": "다 좋은데 팁을 왜 꺾이게 잔뜩 용량 나오게 만드셨나요..?\n컬러도 겨쿨 쓰기 너무 이쁜 컬러고 용량만 조절해서 잘 바르면 너무 이쁜데 팁이 진짜 별로에요 ㅋㅋ 용량 조절하고 빼도 한무더기 나와서 내장 팁으로 립을 바를수가 없어요 이런 립은 적은 용량으로 밀착력있게 발라야 되는데\n콜라보 제품도 패키지도 이쁘고 좋지만 이런 기본도 좀 챙기셨으면 합니다 ^^\n\n키링은 생각보다 너무 커서 못달고 다니겠어요 ㅠ\n성인여자 작은 주먹크기 만큼이에요 ㅋㅋㅋㅋ",
    "text95": "건조함 적고 착색 과하지 않아 데일리로 좋아요.민감성도 무난, 향 약하고 자극 거의 못 느꼈어요.",
    "text96": "너무 매트하지도 않고 촉촉하지도 않아서 좋구 지속력은 생각보다 좋아요",
    "text97": "친구가 추천해줘서 구매해봤습니다\n만족해요\n데일리립은 아닌데 가끔 잘 쓰고 있습니다",
    "text98": "색이 너무 마음에 들어요\n요즘 가장 손이 많이 가요 또 구매할게요",
    "text99": "여쿨인데 스틸러핑크 화사하게 예쁜 색에요! 팁부분도 처음보는 모양이었는데 입술에 잘 맞아서 따로 면봉 사용안해도 좋았어요",
    "text100": "진ㅋ자 이거 넘 좋음 살짝 봄웜끼 도는 동생이 쓰는데도 포인트 립으로 딱조음!!",
    "text101": "색도 발림성도 다 마음에 드는데 묻어져나오는 양 조절이 조금만 더 잘됐으면 좋겠어요!",
    "text102": "한달간 너무 잘사용했습니다:)\n재구매 하고싶어용ㅜㅜㅜ",
    "text103": "제형도 컬러감도 진짜 예뻐욬ㅋㅋ😍 생각보다 색이 더 튀고 쨍하긴한데 얼굴 확 밝아지면서 예뻐요",
    "text104": "어후 생각보다 발색이 진해서 안 어울려요 \n진한 색 어울리면 예쁠 것 같아요 \n색 자체는 예쁩니다",
    "text105": "색깔은 단독으로 바르기엔 너무 촌스러워서 섞어서 발라주고 있어요\n그리고 착색은 진짜 안되는 듯\n색깔이 예뻐서 봐줌",
    "text106": "매장에서 발색해보고 샀는데 실제로 발라보니까 좀 별로에요..\n\n우선 팁 모양때문에 한번에 너무 많은 양이 픽업되서 고르게 바르기가 어렵습니다. 밖에서는 쓰기 어려울 것 같아요. \n\n요즘은 매트 틴트들도 보습감이 꽤 있어서 입술이 트지 않는데, 이건 바르고 나면 입술이 건조해집니다. 립밤을 바르고 올렸는데도 건조합니다..\n\n붉은기 섞인 자주색으로 발색되는데, 색상은 분류하자면 쿨이긴 합니다만 핑크기가 느껴지지 않아서 안색이 환해지는 예쁜 컬러는 아니었습니다.\n\n패키지 디자인, 틴트 디자인, 증정 키링은 퀄리티가 정말 좋아요. 그에 비해 틴트로써 실사용 경험이 만족스럽지 않아서 아쉽습니다",
    "text107": "좋아하는 캐릭터라서 샀는데 냄새도 진짜 딸기향이라서 더 맘에 들고 색상은 클톤중에서도 겨쿨분이 쓰면 제일\n찰떡일 것 같아요 하지만 전 여쿨인데 여쿨한테도 넘 잘 어울려서 이번 여름에 잘 쓸 것 같아요ㅎㅎㅎ\n다만 입술각질 있으면 좀 안예쁘게 착색+발리는 것 같아요ㅠㅠ (립케어 하고 바르는걸로!)",
    "text108": "솜사탕 향이 나서 바를때마다 기분좋아요\n발림성이 너무 좋아요\n촉촉하진 않지만 너무 매트하지않고\n부드럽게 잘발려요\n같이 온 키링도 너무귀여워용",
    "text109": "색감이 아주 마음에 듭니다. 다 쓰고 나면 재구매 하고 싶어요^^",
    "text110": "매트한데 색이 맘에들어서 사봤어용 블러해요 딱!\n여쿨인데 안쪽에만 슥슥",
    "text111": "핑크를 써본 적이 별로 없지만 키링을 보고 주문했습니다\n웜톤이지만 조금식 바르면 쨍한 핑크가 아니라서 괜찮았어요! 발림성은 너무 부드러워서 바른 느낌도 안나요ㅎㅎ\n각질부각도 심하지않아서 만족합니당",
    "text112": "틴트도 마음에 들지만 랏쏘 키링이 보면 볼수록 매력적 입니다",
    "text113": "매트 틴트 립스틱입니다. 색깔이 진짜 예뻐요!!! \n에디션 제품이사 키링도 받을 수 있어요.\n헤드 작아서 편해요 ㅎㅎㅎ",
    "text114": "발색이 좋아요!\n다만, 그러다보니 저는 조금 양조절하며 바르기가 어려웠습니다.",
    "text115": "콜라보 하면 클리오 클리오 하면 콜라보 아니겠어요?!!! 이번에도 제가 캐릭터 중에서 가장 좋아하는 랏소랑 콜라보 한 틴트가 나왔다길래 바로 사왔습니다!!\n\n패키지는 너무 귀여웠고 틴트에서 나는 딸기향이 진짜로 랏소를 잘 표현하신 것 같아서 좋았어요🥺💕\n\n클리오 나랑 영원해",
    "text116": "진한 진달래 꽃분홍 푸시아 핑크에요! 레드나 보라끼 치우치지않고 찐한 진달래색입니다 이런 푸시아핑크색은 처음 써봤는데 하나만발라도 포인트 되고 예뻐요 형광등이 탁 켜져서 겨쿨 추천합니다! 저는 여쿨이 1순위라 약간 뱉어내는것처럼 보이긴하는데 여름에 포인트로 쓸거라 만족합니다 (다만 입술색 푸르시고 없으시면 더더 쿨하게올라옵니다 ㅠㅠ)\n\n컬러그램 누디블러틴트랑 비교하면 컬러그램이 좀더 버터넣은것처럼 보습력이 있어요 클리오틴트는 공기처럼 가볍게 발리고 좀더 매트합니다 입술많이건조하신분은 립밤이나 그로스 챙겨야할것같아요\n\n토이스토리 좋아하는편은아닌데 제품박스도 그렇고 키링도그렇고 예쁘게나온것같아서 랏소좋아하시면 만족하실것같습니다",
    "text117": "너무 이뻐서 두개나 샀어요 키링도 진짜 넘나 이쁜것 최애립 등극입니다",
    "text118": "블러틴트 제형중 최고라고 생각해요 내장 팁도 너무 좋고 바르기 편해요",
    "text119": "평소에 블러틴트만 고집하는 쿨톤인데 이 제품 발림성이 너무 마음에 들어서 테스트해보고 구매해봤어요 !\n\n평소 진한 색상을 좋아해서 색상이 조금만 더 진했으면 좋겠다는 아쉬움은 있었는데, 제품 자체의 색상은 너~~무 예뻐요 🤍\n\n프로모션으로 같이 받은 키링도 너무 귀여워서 지갑에 달아주고 쓰고 있어요 .. ㅎㅎ",
    "text120": "겨쿨브라이트 분들\n두번세번 사세요. ㅋㅋㅋㅋ\n픽업하러 갔다가\n뿜뿌질와서 구매했는데\n랏쏘 키링 넘 귀엽고\n색감 발림성 미쳤어요.\n블러감은 컬러그램이랑 비슷하고\n착색은 조금 있는 편이에요.\n역시 착색은 아뭍따 페리페라가 갑인듯.\n팁이 희한하게 생겨서\n잡아뺄때 틴트벽에 좀 지저분하게 뭍네요.\n요새 온통 멀멀립 세상인데\n요런 쨍한 컬러 너무 반갑고 행복.ㅠㅠㅠㅠ\n근데 올영 너무하네요. \n살려 그럼 쿠폰팩 날짜 지나서 사라지고\n0 12 18시 쿠폰은\n하늘에 별따기고\n걍 큰맘먹고 쿠폰 이천원짜리로 여러개 구매했더니\n담날 쿠폰팩 들어와있네요. ㅠㅠ\n마상입고도\n또 올영 기웃거리는 제가 넘 하찮게 느껴집니다. ㅠㅠ",
    "text121": "매장에서 테스터 햐보고 색상이 너무 예뻐거 바로 겟했습니다 제형이랑 발림 다 제가 좋아하는 보송한 마무리고 색상도 예뻐서 만족해요",
    "text122": "이거 너무너무 귀엽잖아요,참을 수가 없어요,너무너무 귀여워서 구매했습니다,잘 쓸게요,키링도 마음에 듭니다.",
    "text123": "다 좋았던거 같아요~~~~ 색도 아주 이쁘고 매우 만족합니다",
    "text124": "뽀송매트하게 발리는데 양조절이 조금 힘들고 생각 했던 발색보다는 좀 더 핫핑크처럼 나옵니다!",
    "text125": "매트립이라 베이스로 깔아놓기 좋아요 지속력이 엄청 좋은 거 같진 않아요",
    "text126": "입술각질 부각도 없고 딱 색감도 이뻐서 좋은 것 같아요!!강추",
    "text127": "벨벳틴트 좋아해서 구매해본건데 무난하게 사용하기 좋아요",
    "text128": "겨쿨딥인데 안쪽에 그라데이션 해주는 용도로 잘 쓰고 있어요 완전 푸시아 핑크색이라 너무 예뻐요",
    "text129": "제가 잘 안 쓰는 색의 틴트를 구매해봤어요 역시 저는 원래 색이 더 잘 맞네여",
    "text130": "이건 데일리로는 못 쓰고 가끔 써요\n핑크는 저랑 안 어울리는데 가끔.. 정말 가끔 핑크가 너무 바르고 싶으면 써요",
    "text131": "키링 쪼아욧ㅋㅋ\n귀엽습니닷ㅋㅋ\n색상이쁘고 지속력이 엄청 좋은지는 모르겠지만\n발색최고에요",
    "text132": "색이 너무 잘 나왔어요 \n여기는 색을 정말 잘 뽑아요\n요플레 현상도 없고 \n디자인도 귀엽고 \n양도 넉넉해서 슥슥 바르기에도 좋네요 \n너무너무 추천합니다!!!",
    "text133": "색상도 마음에 들고 예뻐요. 토이스토리 좋아해서 주문했어요:) 왕추천합니다.",
    "text134": "딥한 포도주스 색상의 블러틴트입니다\n\n저한텐 너무 딥해서 손이 잘 안가지만 가끔 보라보라 메이크업하고 싶을때 사용하고 있어요\n\n다만 이 제품으류 풀립을 바르는건 무리가 있어서\n클리오 립펜스로 라인따고 베이스립 바르고 그 위에 스틸러 핑크를 올려줍니다",
    "text135": "여름쿨라이트 색상찾다가 이게 맞는거같아서 구매했는데요 일단 발색 짱짱 하구 지속력도 좋아서 오래 쓸거같아요 ㅎㅎ 그리구 키링도 같이있어서 너무 귀엽구 좋습니다 ㅎㅎ캐릭터 이름은 잘모르지만... 너무 귀엽네요 ㅎㅎ 맘에드는제품 사서 좋습니다!",
    "text136": "“클리오 토이스토리 콜라보 틴트 꼭 사야 돼요! 107 스틸러핑크 색은 연한 핑크빛에 은은한 글로스가 묻어있어서 입술 보습도 되고, 컬러도 예쁘게 발색되거든요. 키링 증정도 너무 귀여워서 가방에 달고 다니기도 좋고, 가격대비 퀄리티 짱! 메이크업 끝나고 입술에 바르면 완성도 업업✨”",
    "text137": "살짝 두껍게 발리는 감이 없지 않아 있는 핑크보단 딥한 보라의 색이 좀 더 첨가되어 있는 그런 포실포실한 틴트에요!🥰\n입술에 주름이 좀 매꿔지는 느낌이고 제일 처음에 테스트 해보았을 땐 조금 어둡나? 싶었더니 막상 사서 발라보니까 꽤나 라이트해서 저한테는 조금 안 어울리더라구요ㅠ 그래서 관상용으로 쓰고 있어요😅\n포인트립으로 엄청 극소량으로 발라야 좀 괜찮은 거 같더라구요 제형도 크게 제가 선호하는 제형은 아니지만\n콜라보 한 디자인이 너무 귀여워서 구매했기에 귀엽고 좋은 거 같습니다💕",
    "text138": "바른 뒤 뭐를 먹는다든가 음료를 마신다든가 입술에 아무 짓도 안 하면 괜찮은데 무언가를 하는 순간? 바로 지워집니다 ㅎㅎ 묻어남 있는 편이에요 그치만 그걸 감수하고도 사용할 만큼 색이 너무너무 예뽀요 쿨톤 형광등 켜 주는 색입니다~~~ 사이즈도 한손에 쏙 들어오고 작은 가방에 넣기 괜찮아요 딸기향이 억딸기향이 아니고 정말 토이스토리 오타쿠 실망시키지 않는 향이라 클리오 붐업",
    "text139": "여태 나왔던 클리오 블러 틴트들 테스터 해 봤을 때 뭔가 건조하기만 하고 요플레 현상 심하게 남을 느낌이라 딱히 구매 욕구 안 들었는데 토이스토리 덕후 + 쿨톤에게 형광등 켜질 색상이라 구매해 봤어요 우선 색상 너~~무 예쁘고... 지속력도 생각보다 오래 가서 좋아요 대신 입술 겉쪽에만 남고 지워질 때도 종종 있지만 입술 각질 제거만 잘 해주면 괜찮은 것 같애요 딸기향이 싸구려 딸기향이 아니라 더 좋았어요 클리오 짱",
    "text140": "엄청 부드럽게 발리기는 하는데 입구부분이 좀 불편하긴해요 ㅠㅠ덩어지져서 나오고 왕창발려서...손가락에 조금 묻혀서 발라요~그래도 색도 이쁘고 발림성이 좋아서 한개 더 구매했어요^^",
    "text141": "엄청 부드럽게 발리기는 하는데 입구부분이 좀 불편하긴해요 ㅠㅠ덩어지져서 나오고 왕창발려서...손가락에 조금 묻혀서 발라요~그래도 색도 이쁘고 발림성이 좋아서 한개 더 구매했어요^^",
    "text142": "오우 냄새 합격입니다 근데 발리는건 매트합니다여 그런 틴트니깐.",
    "text143": "매장에서 색이 마음에 들어 구매하게 되었어요 매트한 느낌으로 조금 두껍게 발려요",
    "text144": "아주밝은피부톤 겨쿨다크인데 유튜브보고샀습니다 색예쁘고 잘어울려요",
    "text145": "구성이 정말 맘에 들어요 \n랏소 키링도 정말 귀엽습니다 포장 보면서 아주 덕심 저격이었어요 안쪽까지 디테일이 살아 있었어요\n\n제품 자체는 부드럽게 발리지만 매트한 편입니다\n보송보송하게 마무리감되요\n색은 엄청 쨍한 핑크 딱 랏소 색이었어요",
    "text146": "Thanks for good quality and fast delivery",
    "text147": "색상 이너무이뻐요\n다 쓰고 또살께요!!\n써 봤는데 진자너무이쁨",
    "text148": "색감이 미쳤어요.. 처음 테스트해봤을때보다 제품 받고 발라보니 더 예뻐요 핫핑크인데 살짝 딥하고 형광끼 덜하고 뮤트한테도 잘어울릴듯한 색..? 보송한 매트립이에요",
    "text149": "왼쪽이 스틸러 핑크에요. 바를 때 살짝 뭉쳐요.  괜찮아요.",
    "text150": "완전 쨍한 핫핑크 컬러입니다 완전 쿨톤용립이에용 케이스 존귀",
    "text151": "색감이 좋고 발림성도 좋아요. 애플리케이터가 특이해서 바르는데 더 용이합니다. 나오자마자 살려고 했었는데 콜라보라서 더 맘에 드네요. 열쇠고리가 넘 이뻐요.",
    "text152": "발림성이 좋아서 계속 바르게 되는 립..\n분명 겨브에 잘 어울리는 색상인데 데일리로는 생각보다 손이 잘 안가요. 묘하게 도는 핑크보라끼가 은근 촌스러움.",
    "text153": "브라이트한 느낌의 핑크 매트 틴트예요! 주름 부각이 어뵤고 밀착력 넘 좋아용 🩷",
    "text154": "토이스토리랑 콜라보해서 아주 귀여워요\n테스트해보고 컬러 맘에 들어서 샀어요",
    "text155": "컬러도 너무 괜찮고 너무 찰떡입니다! 재구매의 연속!! 추천드려요",
    "text156": "매트함! 엄마 사준거라 내가 안 써봐서 잘 모르겠음 근데 엄마가 잘 쓰니까 제품력 나쁘진 않은 듯",
    "text157": "클리오는 매트립을 항상 뮤트하게 뽑아서 아쉬웠는데 그나마 이게 채도있게 나와서 사봤어요",
    "text158": "그냥 귀여워서 샀다가 인생립이 되었습니다.. 발림성 표현 지속력 다좋아요",
    "text159": "입술 쫙 매꿔줘서 처음 샀을 때보다 지금 더 잘 쓰고 있어요 !!",
    "text160": "바르면 보송보송하고 착색도 좀 있는 편이라 지속력도 괜찮아요",
    "text161": "뭔가 여름에 바르기에 약간 더운 답답한 느낌이라 가을이나 겨울에 더 잘 쓸 것 같아용",
    "text162": "색 너무 예버서 잘쓰고있어요! 질감도 맘에 듭니다 잘 쓸게영",
    "text163": "생각보다 블러리함이 처음엔 예쁜데 시간이 지날 수록 너무 지저분해보여요 ㅠㅠ",
    "text164": "이번 색상이 너무 딱 맘에들게 나와서 좋아요 너무 이쁘자나ㅜㅜ",
    "text165": "친구가 추천해줘서 구매하게 되었는데 쿨톤이랑 겨쿨한데 잘 어울릴거 같아요",
    "text166": "포슬포슬한 매트립!!\n주름 싹 매꿔줘서 넘 이쁘다ㅎㅎ\n근데 전 날 각질 케어 안 해주면 건조해서 각질부각\n나타나니까 조심.. 근데 컬러 예뻐서 난 자주 케어하고 립 바름",
    "text167": "주름 메꿔주는 벨벳 제형에 바르면 얼굴이 환해지는 컬러라 포인트 컬러로 잘 쓰는 중인데 가끔은 좀 건조함이 느껴지는 거 같기도 함",
    "text168": "새로운 버전이라 입술에 바를때 느낌이 신기합니다 입술에 쫙 달라 붙게 잘 됩니다",
    "text169": "쨍한 컬러의 틴트를 구매하고 싶어서 구매했어요\n만족햐요 굿",
    "text170": "진짜 졸귀 겨쿨 딥 다크라 색 뜨긴 하지만 걍 기세로 바릅니다.",
    "text171": "키링은 진짜 이게 증정인가 쓰레기인가 싶을 정도루 퀄이 별로였지만 상품은 좋음...",
    "text172": "이거 바르면 각질이 부각 되고 퍽퍽 해서 잘 안쓰게 돼요. 볼터치로 사용 하려 했는데도 볼터치로 사용하게도 어려워요.",
    "text173": "팁이랑 입구를 왜 이렇게 만들었는지 여전히 모르겠지만 컬러감은 너무너무 만족",
    "text174": "보송하게 발려서 끈적임이 없고 발색력도 좋아요.\n묻어남이 좀 있기는 하지만 착색이 있어서 지속력도 좋아요.",
    "text175": "엄청 매트해서 살짝 불편해요ㅠㅠ 너무 건조해요ㅠㅠ 색상은 예쁜데",
    "text176": "쨍한 핑크 컬러의 매트립이라 이번에 산 에뛰드랑 약간 비슷한 감이 없지 않지만 귀여운 곰돌이가 맘에 듭니다ㅎ",
    "text177": "색감이 너무 쨍하고  푸른기가 강해서 쉽게 소화하긴 힘드네요. 사실 키링 때무네 샀다....",
    "text178": "오늘도 발랐어요ㅎㅎ\n너무 만족.\n바른 직후에는 묻어남 좀 있는데! 그 겉도는 애들 정리되고 나면 빨대나 텀블러에도 안묻어나요ㅇㅇ",
    "text179": "팁이 너무 별로임 누가 이딴식으로 만들었는지 너무 화남 ㅠ 컬러는 이쁜데요? 팁 누가 니은자로 만드셨어요!\n나오느라 두번 꺾어서 꺼내고 바를때도 힘있게 입술에 촵 감기게 안발림 ...",
    "text180": "묘해요 진달래 색상인데 여쿨도 겨쿨도 아니고 웜이 바르기엔 강하고 왠지 형광기도 조금 느껴지는 거 같고",
    "text181": "색도 잘 맞고 너무 이뻐서 맨날맨날 손이 가는 것 같아요 추천드려요",
    "text182": "손이 잘 안가지만 랏소니까. . ♥ \n진짜 너무 귀여워서 인테리어는 좋아요 ㅎ",
    "text183": "새로운 색감 나왔다기에 기존 제품도 잘 안쓰고 있었는데 또 구매..... 여름에 쓰기 괜찮은 색감입니다",
    "text184": "이게 보기보다 색상이 발랐을때 너무 이쁘게 올라와서 놀랬음!!",
    "text185": "제형 너무 좋은데 색이ㅠㅠ 흰기인건지 회끼인건지 탁해요ㅜㅜ",
    "text186": "컬러 너무 맘에들어요 클리오 맨날 뮤트한거만 내서 안사게 됐는데 이번건 제취향",
    "text187": "색이 너무 예쁘네요. 잘 쓸께요. 지속력도 나쁘지 않은 듯뇨.",
    "text188": "보드라운 제형에 지속력도 진짜 좋아요!! 여쿨~겨쿨까지 커버돼용",
    "text189": "오랜만에 맘에 드는 컬러라 테스트 해보고 바로 구매해서 잘 쓰고있어용",
    "text190": "주름 사이사이 잘 매꿔주면서 블러립 텍스쳐가 너무 예쁘더라구요! 지속력은 좀 아쉬웠어요 ㅜㅜ",
    "text191": "키링이 너무 마음에 들어요. 색깔도 무난 한데 저는 키링이 너무 마음에 들어서 제품이 마음에 드네요.",
    "text192": "아 이거 간만에 너무 맘에 드는 매트립입니다. 컬러가 일단 기가 막히게 쨍하고 핑꾸핑꾸한 게 딱 제 스타일이라니까요ㅎ",
    "text193": "패키지 진짜 귀엽고 색깔 진짜 예쁘고 어플리케이터 신기하고 발림성도 벨벳 그 자체이고 여러모로 여러 의미로 대박인 제품 입니다",
    "text194": "키링은 진짜 뭐랄까 성의가 없고 어차피 굿즈엔 관심 없었어서 본품은 맘에 들어요!",
    "text195": "푸른기 많이 도는 핫핑크.\n색상은 나한테 안어울리지만 키링이 너무 졸귀라 샀어요...",
    "text196": "페리페라에 하트 백만개랑 똑같아요!!!클리오 무슨일인가여",
    "text197": "핑크색이 넘 이뻐요 핫핑같기도 하고  연보라빛도 나오고 블러처리 되서 예쁘네요 전 틴트 바르고 립밤도 발라요 각질부각될까봐요\n틴트가 백개가 넘어도  뭔가 다르니 또 사게 되네요 \n여쿨 겨쿨이 좋을거같아요",
    "text198": "여름이라 블러 틴트가 땡겨서 샀어용 촉촉하게 발리는데 입술 주름 부각 안 되는 블러리한 제형이라 마음에 들어요",
    "text199": "매트립은 (블러립) 볼에만 바르는 화장알못입니다. 입술이 매트한건 별로더라구여. 쿨톤이면 잘 어울릴 것 같구여. 엄마가 써보고 맘에 안든다고 투척해서 그냥 블러셔용으로 쓸 것 같습니다",
    "text200": "아니 이거 색 진짜 너무 이뻐요ㅠㅠ 착색도 잘 되고 지속력도 꼬ㅐ 좋음;; 입술에 각질도 많은 편인데 각질부각이 없어요;;"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 볼륨메이트 블러 틴트 글로스",
    "price": "10800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022493918ko.jpg?l=ko",
    "review_name": "101 코튼 탠저린",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224939",
    "text1": "올리브영은 안파는게 없네요 자주 이용할겁니다 간편하고 가성비도 좋구 한달동안 만족함 굿임",
    "text2": "매트립에서 유명하지 않은템인데\n저는 이 라인으로 3개 사용 중입니다\n처음에 YouTube 추천으로 구매하게 됐어요\n코랄 핑크 색입니다.\n오렌지색 이 강하지 않아 여쿨라인 저도 잘 사용중입니다. \n스머징이 참으로 예쁘게 됩니다 ~ .\n약간 도톰하게 발리는 느낌 있어요\n제가 입술 색이 조금 짙은 편이라 입술 색 죽이는데 좋아요\n그리고 촉촉합니다\n아주 부드럽게 발려서 좋아요",
    "text3": "잘발리고 색이 예뻐요~\n바른뒤 매트하지않고 촉촉끈적하지 않은 중간정도라서\n사용감도 좋고 맘에 들어 다른색상도 써보고싶어\n구매했는데 같은색상 이더라는ㅜㅜ\n이후 다른색상 구매하려 올영에서 테스트해봤는데\n다른색은 안어울리네요\n봄웜인분들한테는 예쁘게 잘어울릴거에요\n발림성좋고 원컬러만으로도 예쁘다\n지속성도 괜찮고 묻어나는것도 별로없어\n최근쓴립중에는 젤 맘에 들어요^^",
    "text4": "착색이 바른 순간 바로 되기때문에 엄청 빨리 블랜딩을 해줘야하는 편이구 착색이 바로 되니까 예쁜상태로 계속 유지되는게 가장 큰 장점인거같아용🕶️🕶️.\n\n색은 생각보다 진해서 베이스립을 먼저 바르고 포인트립으로 바르면 데일리로 좋을거 같고 조금씩 얇게 바르면 하나로도 예쁘게 색을 입힐 수 있으니 참고하세용. 매트다 보니 입술각질이 뜰까봐 고민했는데 바르고 난 뒤에 시간이 지나도 입술각질부각이 다른 매트립보다 적은거 같지만 아무래도 매트다 보니 입술각질이 조금 일어나긴 하지만 클리오 짱!",
    "text5": "매트하긴 한데 소량을 잘 펴바르면 괜찮고 다만 색이 아쉽습니다 진달래?핑크 느낌이 강해요",
    "text6": "전에 쓰던 클리오 립틴트가 단종되서\n이걸루 구매했는데\n색감이랑 딱 비슷해요\n색 표현도 잘되고, 고정력도 좋은데\n매트해서 각질 있을 땐 적합하지 않을듯요\n코튼 탠저린 최애!!",
    "text7": "블러틴트중에서는 잘발리고 요플레현상도없고 밀착력도 좋아서 만족합니다 매장에서는 코랄색이었는데 변색되서그런가봐요 새제품은핑크끼가 많이도네요",
    "text8": "틴트통이 너무 부드러워서 자꾸 손에 넣고 만지쟉거리게 되네여 ㅋㅋ 봄웜🌸얼굴 환해지능 코랄입니당 팁이 다리미 모양이라 바르기 진짜 편한데 입구에서 양조절 필수",
    "text9": "완전 매트! 그냥 완전 매트\n보송보송해요 그냥저냥..매트 틴트",
    "text10": "신상 테스터 깔렸을 때 간단하게 발색해보면서 굉장히 심드렁한😂 리뷰 남겼었는데 입술 컨디션 괜찮을 때 발색해보다가 자꾸 눈에 밟혀서 일단 (언제나 그렇듯이) 들여보았습니다\n\n\n그때 이야기한 것처럼 저는 클리오 매트 제형이 잘 맞는 편이 아니라 입술에 올리면 포슬포슬 쫙 펴지지 않고 뭔가 지저분하게 뭉치는 경우가 많았거든요. 그래서 입술 상태가 안 좋으면 손이 잘 가지는 않는데 이번에는 그래도 팁의 눌러주는 힘이 괜찮아서 + 기존 특대왕금사과 있던 라인보다는 뭔가 유분기가 덜하고 조금 더 포슬해진 제형인 것 같아서 신경써서 바르면 나쁘지는 않더라고요\n\n컬러그램이 더 베이비파우더처럼 보송보송 폭신한 스타일이고 클리오는 제형감이 좀 더 느껴지는 타입입니당 저는 전자가 더 취향이긴 한데, 컬러그램이 케이스 때문에 조금만 써도 워낙 픽업이 안 돼서 이번엔 클리오로 집어봤어용\n\n컬러 비교를 해보면 육안으로는 페리페라 코랄랄라 잘 펴서 블렌딩했을 때랑 가장 비슷해요. 제형 특성 때문이기도 하겠지만 컬러그램 코랄들이 클리오보다 더 흰기 돌고 라이트한 느낌입니당 애플코랄보다 형광주황기가 덜하고 코랄릿보다 좀 더 오렌지 느낌으로 올라왔어요. 저는 개인적으로 매트립에 흰기 많이 섞이면 바로 아파보여서🫠 맑고 밝은 컬러 좋아하는데도 코튼탠저린 & 코랄랄라가 더 취향이었어요. 컬러그램 짱구 신상 애플코랄 들일까 잠깐 고민했었는데 저는 코튼탠저린이 더 잘 맞는 것 같아요\n\n많이 오렌지일까봐 걱정했는데 입술에 올리면 저한테는 푸른 입술색이랑 섞여서 미세하게 핑크기 느껴지는 예쁜 핑크코랄 정도로 발색됐습니당 저한테는 적당히 덥지 않은 코랄이었어요!\n\n요즘 글로우가 약간 무겁게 느껴지기 시작해서 챡 붙어있는 블러립이 자꾸 땡기네요ㅋㅋㅋㅋ 가볍고 컬러도 무난해서 개인적으로 맘에 들었습니당! 원래 클리오 매트라인 잘 받으시거나 싱싱한참살구 잘 쓰셨던 분들 + 중저채도 화사한 립 잘 받으시는데 누디한 매트립 바르면 확 아파보이는 봄웜분들 >> 테스트 해보셔도 될 것 같습니당 \n\n정가는 좀 비싸고 저는 세일가 정도가 적당한 것 같아요. 관심 있으시면 지금 할인 크게 들어가있을 때 집어보세요!\n\n\n돌아가도 다시 사나? O\n다 쓰면 또 사나? 세모",
    "text11": "이거 약속 전에 그냥 급하게 아무거나 산건데 제형도 너무 블러리하게 잘메꾸고 색도 적당히 코랄사과?같은 색인게 참 예쁨",
    "text12": "발색사진이랑 직접 올렸을때 색이랑 완전 차이가 나요...\n오렌지 코랄이라고 해서 구입했는데 그냥 핑크코랄같은\n느낌이네요..\n발림도 좋고 많이 건조한거 같지 않아서 좋은데 발색이 너무 달라서 핑크를 못바르는 사람으로써.. 다른오렌지랑 섞어서 발라야 할꺼같아요ㅠㅠ",
    "text13": "이 색이 참 유명한거같아요 잘 쓰고있습니당ㅋㅋ굿이에오 세일때 겟해야지",
    "text14": "너무 맘에들어요\n발림성 좋고 팁이 넘 부드러움\n색상도 봄웜 찰떡",
    "text15": "색을 잘못 사버림 ㅠㅠ 근데 색 자체는 예뻐요 근데 약간 뭉치면 잘 펴지는 느낌이 아니라 그부분은 아쉽 발색은 강함",
    "text16": "상큼한 코랄오렌지레드..? 컬러입니다 ! 발림성 좋고 지속력 좋고 각질부각안됩니다 !  딱 얼굴이 환하게 사는 색!",
    "text17": "입술에 촵 하고 붙는 느낌이고 약간의 형광빛이 도는 것 같은 느낌",
    "text18": "전혀 설명의 색감과 달라요.\n탠저린색이 전혀아니예요.\n사진상으로 보면 또 약간 색이 다르긴한데\n실물색은 전혀 달라요",
    "text19": "안녕하세요 이거 사봤는데 아주 좋아요 다시 구매합니다 ㅎㅎ",
    "text20": "귀엽고 발색 이뻐요~\n지속력은 잘 모르겠어요ㅠ\n디자인이 이뻐서 샀어요ㅋㅋㅋ",
    "text21": "좋다구 들어서 사봤는데 괜찮아용 재구매 예정입니다!!!!",
    "text22": "정말 신기함니다 글로스랑 같이 써도 잘 살아남음 색도 예뽀여",
    "text23": "한달 사용 후 느낀 ! 별점 갯수\n⭐X3 한 번 구매로 만족\n⭐X4 무난하게 사용하기 좋고 재구매의사 있음\n⭐X5 또산템! 또또산템! 믿고쓰는 추천템",
    "text24": "발림성이 최고네요~~\n꾸덕할줄 알았는데 부드러워요^^\n색상도 이뻐요!!!",
    "text25": "유튜버가 추천해서 샀어요. 유튜버 님은 웜톤이고 저는 쿨톤 입니다. 입술이 짙도 푸른 편이라서 립은 따뜻한 색깔을 좋아해요.\n그렇지만 오렌지 빛이 많이 들어가면 김칫국물 같은 색깔이 나서 절대 못 발라요. 올리브영 매장에서 발색 했는데\n오랜지 살짝 도는 코랄 같은 느낌이어서 구매했습니다\n채도가 높지 않아서 좋아요, 코튼 텐저린 이름처럼 좀 부드러운 오렌지 코랄색입니다.\n탁하지도 않고 중명도 중채도 정도 입니다\n스먀징 하듯이 하나만 발라도 예쁘고 입술 안쪽에 조금 짙은 레드?계열  발라도 이쁩니다. 아주 아주 잘 사용 중이에요에. \n추천합니다\n입술에 발리는 느낌도 부드럽고 건조 하지 않아서 좋아요\n클리오 제품 다 대부분 다 좋아요\n아! 신제품 애플드롭이 채도도 높고 오렌지 색이 오히려 더 강해요!! 색이 짙어서 얫날 아줌마 립스틱 느낌이더라구요. 텐저린 추찬합니다 ~ \n입술에 발리는 느낌도 부드럽고 건조 하지 않아서 좋아요\n클리오 제품 다 대부분 다 좋아요",
    "text26": "저는 코튼 탠저린 색깔 구매하였습니다\n색깔 정말 이쁜 코랄 색깔이고 분홍 첨가된 코랄이라서\n베이스로 깔기도 좋고 단독으로 발라도 넘 이뻐요\n색깔은 무진장 맘에 드는디요..\n발림성이 똥이에요\n입술 각질 제거 정말 잘해주고 바르거나 붓으로 고급지게 펴줘야 입술색이 잘 먹을 것 같고요\n저같이 귀차니즘이 심한 사람들은 보통 그냥 막 펴바를텐데\n그러면 뭉칩니다 안이뿌게 뭉쳐요 그 위에 다른 립 제품이 잘 융화가 안 되더라구요  또한 팁이 두꺼워서 양조절이 안되다보니 애초에 얇게 펴바르기가 어려워요 증말!! \n같은 매트 립스틱을 올려도 뭉침때문에 얼룩덜룩 하구\n촉촉이 제품은 바로 요플레 현상나옵니다\n\n귀차니즘이 심한 사람분들은 피하십시오\n입술 잘 닦고 단독으로 올려야 그나마 이쁘게 표현이 됩니댜\n전 색이 이뻐서 쓰긴 하지만 데일리로 손이 잘 가진 않을 것 같아여 \n사진은 머리카락과 과자 먹방으로 인해 뭐가 묻어잇지만\n색깔은 저렇습니댜",
    "text27": "너무 건조하고 색은 너무 쨍해요 입술에 안예쁘게 올라오고 점토 냄새",
    "text28": "제가 쓰는거 보고 엄마도 똑같이 따라 샀어욤 ㅎㅎ 보송보송해서 느낌도 조아요",
    "text29": "상큼한 오렌지코랄 색입니다 블러틴트 찾으시는 봄웜이면 잘 어울릴 거 같아요",
    "text30": "입술에 쫙 붙음 봄브들이 좋아할 채도 있으면서 웜한 세미레드",
    "text31": "색상과 질감은 손등에 테스트 해봤을때와 거의 똑같이 나와요. 이런 질감은 처음이어서 처음 입술에 도포했을 때 조금 당황하긴 했습니다. 향이 나는것 같은데 그 향보다는 찰흙향이 좀 더 강하게 나네요.\n건조할 듯 건조하지 않지만 입술 관리 후에 사용하는게 좋습니다. 각질 부각 심할 것 같아요.\n그리고 입구가 너무 좁아서 브러쉬 꺼내기 너무 불편한데 조금만 더 넓게 해주면 어떨까 싶습니다.",
    "text32": "우와. 너무 마음에 들어요!! 색감도 너무 취향저격 야리여리 이쁘고 질감도 부드러우면서 발림성도 너무 좋고 지속력은 조금 아쉽긴 한데 색상이 너무 이뻐서 만족해요!!",
    "text33": "완전 매트한대 컬러감이 좋네요\n웜도 쿨도 무난하게 쓸수있는 진짜 찐 요즘갬성컬러\n매트해서 위에 살짝 광날수있게 같이바르니\n컬러감 너무 예쁘고 지속력도좋아요",
    "text34": "매트 안조아하는데 넘 잘쓰고 잇네요 각질부각도 저한텐\n없엇서요 색도 이쁩니다",
    "text35": "발색 지속력 다 너무 좋은데 제가 색상을 잘 못 사서 아쉬워요ㅠ",
    "text36": "약간 매트한 립이라 바르고 촉촉한걸로 한번 레이어드 해주면 더 예쁜거같아요(여름보단 봄,가을이 더 예쁠거같아요)~ 색상은 발색 잘되구 좀 지속도 잘 되는거같은데 립브러쉬 모양이 좀 독특하네요",
    "text37": "블러 틴트답게 부드럽게 발리고 주름에 많이 끼지 않아서 매끄러워 보여요!",
    "text38": "요 립제품 질감이 넘 맘에들어서 추가구매했어요. 부드럽고 컬러도 맘에들어요. 지속력도 좋아요.",
    "text39": "패키지도너무귀엽구발림성도좋아요부들부들블러처리한거갘애",
    "text40": "베스트 붙어있는 제품 샀지만 저랑은 컬러가 잘 안 맞아서 아쉬운 거 빼고는 보들보들하게 발리고 좋아요",
    "text41": "입술 끼임도 없고 부드럽게 잘 발려요 색도 뭉치지 않고 잘 발려요 가끔 블러셔로도 써도 색 예뻐요",
    "text42": "매트 타입인데 건조하지않고 각질 부각도 덜 되는거같습니다.",
    "text43": "블러매트립에 꽂혀 구매한 여러제품중 발림성 블러리함 컬러발색이 제일 좋았음",
    "text44": "색상 너무 예쁘고, 블러리한 립 표현 너무 좋습니다.\n컬러그램 블러틴트 보다는 발리성이나 지속력면에서 더 나은데 색상이 많이 없어서 아쉽네용",
    "text45": "생각보다 더 핑크한데 핑잘봄한테 딱인 것 같아요 지속력도 나쁘지 않아용",
    "text46": "매장에서 여러 제품 테스트 후 최종 결정한 제품입니다.\n발색.지속력.가격 모두 만족해요",
    "text47": "아짖짜넘넘 좋아요 재구매 몇번짼지도 모르것음…. 적게일하시고 많이파세여",
    "text48": "포슬포슬 제형에 매트하구 넘 좋아용\n착색력은 약한 것 같고 쿨톤분들 추천드려요\n그냥저냥 쏘굿",
    "text49": "넘 이뽀요 딱 얼굴 형광등 켜주는 색인 거 같아요!! 추천합니다",
    "text50": "각질부각 별로 안 심하고 채도 높음 지속력은 좋음 퐁실퐁실한 매트 제형 아니고 버터처럼 부드러움",
    "text51": "요즘 매트립에 빠져서 사봤는데 발림성도 괜찮고 주름 매꿔주는 것도 나쁘지 않아요",
    "text52": "봄웜인저한테 잘맞는 색상입니다. 블러틴트라 오버립하기에도 좋고 지속력도 괜찮고 발림성도 좋아용.",
    "text53": "너무 좋아요 !!! 잘 사용하구 있슴미당 재구매 의사 잇서욤",
    "text54": "좋다고 들어서 구매해봤는데 좋은 거 같아요 재구매 예정입니다",
    "text55": "다 쓰면 또 사서 사용하고 싶은 틴트 중 하나임^^ㅎㅎ\n또 사용하고 싶음.^^",
    "text56": "반질거리지도 않고 입술에 착 붙어서 너무 좋아요 글로시한걸 안좋아해서 ..ㅎ",
    "text57": "부드럽게 발리고 발색도 예쁘고 블러립 좋아해서 완전 잘 쓰는중 봄웜 이 컬러 사세욥",
    "text58": "안어울리는 컬러인데도 너무 예뻐서 구매했어요\n베이스로 입술 외곽에 바르고 가운데에 레드 계열 바를 생각이에옹",
    "text59": "아니아니아니 진짜 지속력이 미쳣어요 진짜 이거 꼭 사세요 색깔도 너무이쁘고 지속력도 오래가요",
    "text60": "진심 흰끼의 왕 틴트임 색 예쁘긴한데 화장안하면 입술만 떠서 바르기 껄끄러움",
    "text61": "포슬하게 마무리되는 제형이라 지속력 좋고 묻어남 없습니다 색상도 봄웜한테 딱이에요 건조하게 느껴지면 립밤 같이 바르면 딱 됩니당",
    "text62": "블러하고 부드럽게 잘 발려요 색이 너무 이뻐요 상큼하구 마음에 들어요",
    "text63": "매트한데 유분기가 좀 있어서 잘발리고 좋아요 색도 만족스럽고 잘 안지워져서 좋아요",
    "text64": "색감이 예뻐서 매우 만족스러움\n발림성 좋고 유지력 쏘쏘함\n매트립답게 각질정리 잘해줘야함",
    "text65": "피부각질이 조금있는편인데 부각이덜하네요.가을메이크업에 매트한표현이 어울립니다",
    "text66": "색상이 이뻐서 구매했어요\n발림성도 좋아요\n매트하다보니 각질제거는 꼭 해주고 발라야해요",
    "text67": "포인트립으로 사용해주려고 샀어요 발색도 괜찮고 포슬포슬 좋아요",
    "text68": "제가 제일 좋아하는 컬러감이네요\n솔직히 이전 클리오 틴트나 립컬러랑 딱히 다른 점은 없습니다 ㅋ 신제품 나올수록 사는 건 그저 이전 제품이 단종되어서 일 뿐인데 확실히 예전보다 오래 바르고 있을때 입술주름끼임이나 각질들뜸은 덜해졌어요 건조할때 립글로스나 립밤 한 번 얹어주면 됩니다",
    "text69": "적당히 매트해요.\n아이들이 쓰기엔 너무 색이 진할것같은 느낌이에요!\n색은 마음에 들고 색은 직접 발라본결과 오렌지랑 핑크가 어우러져 색깔이 예쁜 101번 추천해요!!\n지속력은 낮아서 지속적으로 발라야하더라고요.\n착색은 좀 있습니다.",
    "text70": "색 이쁨\n데일리로 자주 쓸듯\n피부하얘보이는 효과 ㅋㅋ 조아연",
    "text71": "진짜 몇통째 쓰는지 몰라요... 혹시나 품절될까봐 한두개씩 더 사두는중...",
    "text72": "부드럽게 잘 발리고 다른 블러틴트들은 주름 끼임 심해서 잘 안쓰는데 색이 너무 이뻐서 구매해봤더니 주름 부각 없어요!! 블러셔 대체도 돼서 좋아요",
    "text73": "입술이 두둠해 보여요 좋습니다! 잘 사용하고있어요 굿굿~!ㅎ",
    "text74": "레이어링시 베이스 사용으로 클리오는 처음인데...착색은 개인의 입술색과 상관있어 패스해도  입술주름부각으로 레이어링되는 제품과 상관없는거 같아요...컬러별 3개나 구매했는데",
    "text75": "친구생선으로 줄려삿는대 맘애 드러해요 클리오 틴트 머 조으니깐ㄴ",
    "text76": "봄 웜톤 코랄? 좋아하시는 분들 정말 마음에 들어하실 거 같아요 ㅎㅎ 색 이쁩니다 ~",
    "text77": "풀립으로 바르면 좀 촌스러워보이구\n그라데이션으로 바르면 정말정말 예뻐요!!\n지속력은 좀 아쉽..",
    "text78": "늘 쓰던게 품절이라 \n제일 비슷한걸로 이걸 삿는데 \n색은이쁨 \n좀 건조함 \n나한테는 별로 안어울림 \n그래도 색은이쁨",
    "text79": "색 예쁘고 좋아요 매트를 좋아하시는 분들께 잘 맞을듯.  근데 넘 뚱뚱함",
    "text80": "언니 선물해줬는데 맘에 든대용 ㅎㅎ 블러리하게 잘 마뮤리되고 발색도 잘 올라와요",
    "text81": "이 라인 립은 다 좋아해요 특히 이 컬러 제일 좋아해서 이번에 거의 4번째 이상 재구매한것같아요 컬러가 화사하면서도 너무 쨍하지도않아서 매일 쓰기 좋아요 소프트하게 잘 펴발라져서 바를 때 촉감도 좋아요",
    "text82": "발색 예쁘고 봄웜인데 톤에 찰떡입니다..!\n발림성도 좋아요",
    "text83": "틴트 사고 싶어서 구매했는데 나쁘지 않은 거 같아요 학교에서 쓸려구요",
    "text84": "각질부각 적은데 색깔이 색이다보니 포인트로만 쓰게되는듯... 손은 잘 안가지만 이뻐용",
    "text85": "늘 궁금했던 제품인데 할인이 커서 냉큼 샀어요. 너무 매트해서 입술 가운데에 쩍쩍 갈라져 있어서 자꾸 거울보고 립밤을 발라주게 돼요.",
    "text86": "아짖짜넘넘 좋아요 재구매 몇번짼지도 모르것음…. 적게일하시고 많이파세여",
    "text87": "색상이 이뻐서 샀는데 잘산거같아여~다만 매트해서 입술 각질이 없어야해요",
    "text88": "공홈에 나와있는 색상이랑 약간 차이가 있어요 \n101 구매했는데 좀 더 코랄색인줄 알았는데 실제 발색은 핑크도 섞여있어요",
    "text89": "그냥 봄웜 분들은 사세요ㅠ제바루ㅜㅜ 매트립치곤 약간 촉촉한 느낌이여서 좋았어요!! 지속력도 나쁘지않았고 무엇보다 색이 너무 이뻐여",
    "text90": "벨벳 질감이고, 색상이 너무 예뻐요! 지속력은 뭐 먹으면 지워지는 정도라서 평범하고, 너무 덧 바르면 좀 안 이쁘더라구요. 적당량을 얇게 바르고, 너무 번들거리면 잘 안 발려서 바르고 난 후에 글로시하게 마무리해주는 게 더 예쁘게 발려요. 홍조 있어서 붉은끼 도는 피부인데 색감 인생 틴트예요!",
    "text91": "입술에 각질부각이심해 주름부각이 있긴한데 그만큼 발림성도좋고 색도좋습니다.",
    "text92": "전에쓰던색이 단종되서 이거 사봤는데 그럭저럭 나쁘지않아요 그래도 새벽구름코랄색 다시나옴 진짜 좋을건 같아요",
    "text93": "유투버님 추천으로 구매해봤어요\n색감은 너무 예쁜데 풀립으로 바르면 좀 촌스러운 느낌이에요.. 그라데이션으로 바르면 괜찮습니다!",
    "text94": "발림성이 부드러워요!!\n통도 쪼마나니 넘 귀엽소 ㅠㅠ\n강추템",
    "text95": "이거 근데 얇게 발라야지 이쁨 많이 바르면 그냥 레드립됨….",
    "text96": "캐릭터 귀엽고  착색이 잘되고 좋아요\n담에 또 구입할것 같아요",
    "text97": "넘 넘 귀엽고 예쁘네요 사랑스런 틴트에요...\n착색도 잘 되고 색상도 넘 예뻐요",
    "text98": "이거 봄웜은 ㄹㅇ 꼭사야대여여영 일단 뚜껑열때마다 개쌉기여워서 기부니가 조아영",
    "text99": "애플드롭이랑 비교했을때 이게 더 코랄코릴한 느낌 생얼립으로 쓸러고요",
    "text100": "완전 매트해요 봄웜 추천 컬러이고, 각질만 어느정도 정돈하고 바르면 좋아요 지속력은 최고예요",
    "text101": "그냥 앱으로 색만보고사려고 했는데 매장가서 보니 완전\n다른색이라 매장에서 안보고샀으면 큰일날뻔했어요 ㅋㅋ",
    "text102": "클리오 예전 새벽구름코랄색이 최애인데 단종되서 비슷한거 찾아다니다 사봤어요 역시 다른데 나쁘지않네요",
    "text103": "약간 떡지는 느낌은 있지만 발색력은 최고인것 같아요 부드랍고 오버립 그리고 바르면 더 이쁘더라구요 착색도 잘되고 선물할까 생각중",
    "text104": "색상 넘 이쁘고 발색두 만족합니다~넘 이뻐서 3개구매했어요^^",
    "text105": "블러틴트가 발색력도 좋고 색감을 너무 잘뽑은 것 같아요~! 지속력도 오래가요~!",
    "text106": "립스틱을 으깨서 순두부로 퐁싱한 카스테라만든 기분입니다",
    "text107": "매트립 오랜만에 구매하는데 각질부각이 되긴 합니다 색상은 얘뽀요",
    "text108": "색상 너무 마음레 들어요!! 발림성도 좋고 발색도 잘되고 지속력은 보통 정도인듯해요!! 색상이 제가 딱 원하던 색상이라 너무 좋음!!",
    "text109": "생각보다 더 뭉치는거 같애서 손이 아예 안가요. 색은ㅇ ㅖ쁨",
    "text110": "베이스용으로 샄ㅅ구 잘묻고 번지긴합니담! 그래더 색이 이뿌 품습니다ㅡ",
    "text111": "사용 후 느낀 ! 별점 갯수\n⭐X3 한 번 구매로 만족\n⭐X4 무난하게 사용하기 좋고 재구매의사 있음\n⭐X5 또산템! 또또산템! 믿고쓰는 추천템\n\n한달사용 후 리뷰 또 쓸게용",
    "text112": "가격대비 비싸긴한데 요즘 벨벳립 매트립에 빠져서 종류별로 샀어요",
    "text113": "발림성이 좋고 컬러가 굉장히 예쁩니다!!! 아쉽지만 저한테 너무 웜해서 못쓰고 있어요,, 다른컬러 구매할걸 ㅠㅠ",
    "text114": "보들보들 포슬포슬한 하고 케이스는 동글동글 너무 귀여워용!",
    "text115": "항상 사용하는 제품있는데 갈아탈라고 구매했는데 색 맘에들어요 묻어나오는건 단졈..",
    "text116": "이런 매트 제형은.. 언제쯤 좋은템을 발견할 수 있을지ㅜ 조금 밀리는 듯 해서 아쉽네욤",
    "text117": "엄청 매트한데 포슬포슬해요 팁때문에 이 제품의 매력이 사는것같아요",
    "text118": "가격은 좀 있고 입술 각질있으면 다 떠요. 용기 불편한점 있지만 포인트립으로 가끔 사용중",
    "text119": "컬러마음에들어요 배송도빨라요! 다른컬러두 구매의사있어요!",
    "text120": "색깔도 생각한대로 너무 이쁘고 \n베이스로바르로 위에 포인트색 주기에도 너무 좋은제품이예요",
    "text121": "매트립인데 버석거리는 매트가 아니라 너무 좋음 봄브라면 하나쯤 장만해보시길",
    "text122": "코랄을 엄청 선호하진 않는데 패키지가 너무 귀엽고 코랄 도전해보고싶어서 구매했어용 제가 입술색이 진한편이라 그대로 바르면 너무너무 안예쁘고 입술색죽이고 바르면 예뻐용 근데 바르기 전 입술 각질 케어 필수입니다",
    "text123": "색상이 예쁘고 지속력도 꽤 좋아서 잘 쓰고있어요~~ 색상을 더 많이 추가해서 출시되면 좋을거 같아요",
    "text124": "색감도  너무이쁘고 발림성이 짱좋습니다.색깔별로 쟁여놓고싶네영",
    "text125": "발림성도 좋고 지속력도 좋아요!! 다좋은데 저랑 컬러가 미스네용 ,, 컬러를 잘못골랐어요 ㅠㅠ\n봄웜톤 코랄색 잘어울리는 분에게 추천드랴용",
    "text126": "클리오 특대왕금사과 잘 쓰던 봄웜들은 이거다 무조건임 ㅇㅇ",
    "text127": "흰끼 가득한 코랄 컬러입니다. 베이스로 바르고 다른 컬러를 발라줘야 예쁠 거 같아요",
    "text128": "저 봄웜인데 …..홍조가 있어서 그런지 저랑 안 어울려요 ..\n답답하고 더워보이는 …..다른 색 도전 해보겠습니다 ~!",
    "text129": "쓰기귀찮아서대충쓰는리뷰그냥쓰는리뷰아무거나쓰는리뷰진짜별로인것만자세히씀",
    "text130": "쓰기귀찮아서대충쓰는리뷰그냥쓰는리뷰아무거나쓰는리뷰진짜별로인것만자세히씀",
    "text131": "클리오 제품은 전체적으로 늘 중간 이상은 하는 거 같아요 !\n무난 무난하게 쓰기 괜찮아요 ~",
    "text132": "매트한데 입술주름 싹 펴줘서 맘에 들어용 봄웜 강추컬러입니다 ㅎㅎ",
    "text133": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text134": "발색도 잘되고 나쁜 점 딱히 없어서 잘 쓰고 있어요 손이 은근 자주감",
    "text135": "발색도 잘되고 나쁜 점 딱히 없어서 잘 쓰고 있어요 손이 은근 자주감",
    "text136": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text137": "이전에 있던 클리오, 페리페라 틴트와 차이를 모르겠어요\n색상도 비슷하고... 왜 신상이라고 낸건지",
    "text138": "건조하지는 않지만 입술위에 맴도는 느낌이 있어요 클리오 블러제품 특유의 느낌인거같네영",
    "text139": "봄웜라여서 말간 느낌의 립만 썼는데 이거 화사하게 예뿌네요.. 살짝 형광느낌 있는데 그게 또 예쁘게 밝아서 굳.",
    "text140": "봄웜봄웜해서 휘뚜루마뚜루 사용하고 있어요 베이스립입니다",
    "text141": "약간 흰끼가 도는 봄웜한테 잘 어울리는 색이에요 저는 하나만 바르몬 애매해서 다른 제품이릉 같이 사용하고 크기가 작아서 들고 다니기 좋을거같아요",
    "text142": "매트립 러버라서 삿는데 연한 립이 더 잘 어울리는 저에겐 좀 진햇습니다.. 굉장히 매트하구 팁이 ㄹㅈㄷ 느좋입미다",
    "text143": "생각보다 핑크에요 제형도 블러리해서 좋아요 글로시가 질릴 때 사용하기 좋아요",
    "text144": "매트하구여 색은 생각보다 엄청 베이스립같은 색이었어요 제 피부톤때문이기도 하겠지만 제얼굴엔 베이스용으로 쓰고있고요 발림성은 매트한데 결코 끼임은 심하지 않더라구요? 싱기하게도 발림성 좋고 잘 펴졌어요 좋아요 색만 다른색을 사려고요",
    "text145": "색을 잘못사깅 했는데 이뻐서 품어요 약간 오렌지 빛납니다\n근데 주름끼임 없어요 대박 글로시 파인데 이건 참 조으네여",
    "text146": "사이즈가 작아서 가지고 다니기 좋음!!색깔도 예쁨~~그치만 잘 안발림",
    "text147": "립매니아로서 신상나와서 구매해봤는데\n발림성좋고 팁이너무좋아요\n다만아쉬운건 뭉침현상인지 요플레현상인지",
    "text148": "너무 맘에들어요\n봄웜 찰떡 컬러입니다\n입술에 올렸을 때 건조하지도 않고 매끈하게 발려서 좋았어요",
    "text149": "감사합니다 잘써볼게요 감사해용 ㅎㅎ 감사해요 감사해요 잘써볼게요 감사해용",
    "text150": "저한테 어울리는 컬러는 아닌데, 색이 넘 예뻐서 삿어요\n블러셔로도 활용 가능하네오",
    "text151": "재구매할정도는 아니고 그냥 가방에 넣어놓고 슥슥 바르기 좋음 발색이 좋지않아서 투명한 립글로즈 느낌임 투명도가 좀 있는느낌",
    "text152": "감사합니다 잘써볼게요 감사해용 ㅎㅎ 감사해요 감사해요 잘써볼게요",
    "text153": "좋아요 촉촉하고 부드럽게 잘 발립니다 지속력도 좋아서 잘 사용 중입니다",
    "text154": "저는 치크와 베이스립으로 써요 ㅎ\n\n발림성도 좋고 그런데 아주 얇게 펴서 꼼꼼히 발라야 예쁜 것 같아요\n!\n\n그냥 많이 똭 얹어서 바르면 나중에 입술에 요거트가 생기더라고욯ㅎㅎ",
    "text155": "잘쓰고 있어요~~ 발림성좋고 부드럽구 발색도 좋네오!! 굿~~",
    "text156": "발색 잘되요 척척하규 부드럽게 잘 발립니다 색깔이 이버요 지속럭은 그닥",
    "text157": "ㅐ향은 무향에 유튜버가 추천해서 사봤네영ㅎㅎ 일단쓰는즁입네당",
    "text158": "엄청 매트한 수분감 없는 틴트입니다!! 색상이뻐요! 긍데 좀 두껍게 발려요",
    "text159": "수분끼 없이 많이 매트한데 생각보다 건조하지 않아요!! 색상도 부드러운 색입니다!",
    "text160": "난 이게 진짜 별로임,, 일단 색 호수마다 색 차이가 많이 없고 발색도 좀 뭐랄까,,, 맹맹함,,,",
    "text161": "베이스립 깔고 포인트로 발라주기 넘 좋아요 매트해서 밀착도 잘 돼요",
    "text162": "립 발색이 너무 좋고 괜찮습니다. 확실히 좋네요. 재구매 예정입니다.",
    "text163": "클리오 매트립 진짜 짱임 입술 주름 어디감.? 4개나 샀습니당 ㅎㅎ",
    "text164": "색이 너무 얘뻐요ㅠ\n봄웜한테 너무 너무 잘 어울리는 예쁜 코랄색이에요",
    "text165": "여름에 쓰기 좋은 제형이고 색도 이쁩니다 팁이 사선으로 되어있어 편해요",
    "text166": "입술 각질을 아무리 관리해도 다뜨고 끼고 난리나요,,, 숨은 각질까지 다 드러남,,,",
    "text167": "좋아요 굿굿 무난하게 쓰기 좋습니다 잘 사용하고 있어요 좋습니다",
    "text168": "코튼 텐저린 색상 너무 예뻐요!! 여리여리한 색감에 조명 낀것처럼 안색이 예뻐쟈요",
    "text169": "처음보는 캐릭터랑 콜라보를 해서 되게 귀엽고 게다가 내가 찾던 틴트다.^^",
    "text170": "비추에요ㅠㅠ 눈으로 보는 색상은 되게 예뻐보였는데 생각보다 손이 안가는 느낌",
    "text171": "밀착력 지속력 최고입니다 색도 너무너무 이쁘고 건조하지도 않아요",
    "text172": "각질정리를 잘해주고 발라야하는 립이에요. 조금 두툼학게 올라오지만 색상이 예뻐서 잘바르고 있어요.",
    "text173": "스무스하게 발리고 색상도 너무 예뻐서 만족하면서 사용하고 있어요",
    "text174": "좋아요 너무 좋습니다 잘 쓰고있어요 짱짱굿 굿입니다 최고에요",
    "text175": "넘조은데여 엄청 블러리하긴한데 색상이 이쁩니당 지속도 갠차나여 편하게 막 바를 수 있어서 손이 자주 가요 편한템으러 추천합니다",
    "text176": "손등발색에서 핑크빛이 진하게 올라와서 걱정했는데 입술에 올리니 예쁘게 올라왔어요. 묻어남도 거의 없어서 좋아요.",
    "text177": "블러리하게 예쁘게 잘 발리고 색상도 너무 예뻐서 만족합니더!",
    "text178": "색상이 예쁘고 발림성이 좋더라구요\n봄웜 분들이 사용해주시기에 딱 좋은 색상",
    "text179": "내 입술색 잘 가려주고, 색상 너무 예쁨 근데 묻어남 심하고 각질부각 심함",
    "text180": "벨벳처럼 부드럽게 발려요 위에 바세린이랑 같이 발라주고 잇어요",
    "text181": "색도 예쁘고 제형이 입술 각질은 메꿔줘서 좋긴 한데 넘 두껍고 양조절이 어려워요",
    "text182": "실제색은 너무 형광기가 돌아서 입술에 동동 떠서 손이 잘 안가요",
    "text183": "손등 발색만 테스트해보고 구매했는데 화장 할 때 해보니아주 만족스러움",
    "text184": "부드럽게 발리고 색상이 너무 예쁘고 또렷해요 다른컬러도 사고싶어요",
    "text185": "매장에서 손등에 발색해보았을 때 블러 타입 중에서 가장 예뻤어용",
    "text186": "상세 페이지 발색이랑 너무 달라요. 어느 정도 보정 하는거는 감안하는데 아예 컬러 계열이 달라요. 오렌지코랄 아니고 핑크 코랄이에요.",
    "text187": "포슬틴트.. 테스트 해보다가 얘가 젤 예뽀서 샀어요\n전 베이스립으로 쓰려구요",
    "text188": "촉촉립에 빠져있다가 매장에서 색이 너무 예뻐서 매트립 구매했는데 발림성도 좋고 !!! 역시 클리오네용 !! 모든 색깔 다 사고싶어요 ㅠㅠ 제품도 귀엽게 생겼어요 !!",
    "text189": "지속력 좋아요 굿굿 페ㄹㅍㄹ 보다 더 좋았음 건조하지도 않았고 발색도 괜춧",
    "text190": "발림성 너뮤 좋고 포슬포슬한게 진짜 맘에 듦 너무 잘쓰는 중 블러셔로도 예쁨",
    "text191": "지속력도 괜찮구 색도 생각했던 코랄이라 잘쓰고있어요😊",
    "text192": "용기도 편리합니다. 색상이 예쁘고 사용하기가 편합니다.",
    "text193": "무언가.. 여쿨이 쓸 수 있는 코랄 느낌이에요. 마지노선 느낌 ! 코랄 진짜 안 받는 얼굴인데 미지근한 컬러 땡길 때 자주 사용해요!",
    "text194": "색도 예쁘고 매트 매트해서 조아요 다른 색으로 재구매 할게요",
    "text195": "적은 양으로도 입술 발색이 잘 돼서 너무 신기했어요! 잘 쓰고있어요",
    "text196": "포슬틴트 좋아하는 저로썬 발색하자마자\n이거다!!!싶었어요 색 존예임",
    "text197": "엄청 부드럽게 잘발리거 주름 매꿔주는 제형이라 립이 엄청 보송해보입니다😊",
    "text198": "봄웜 찰떡 매트림 이에오….넘 이뿌다요 매트한테 주름 끼임더 없어여!!!",
    "text199": "색도 예쁘고 질감이 너무 좋음 포슬포슬함 다른 색도 사고싶음",
    "text200": "케이스도 구ㅏ엽고 색도 예뻐서 아주 만족핮니다 봄웜 분들 추천"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 볼륨메이트 블러 틴트 글로스",
    "price": "10800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022493918ko.jpg?l=ko",
    "review_name": "102 바운시 베리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224939",
    "text1": "매트한 립메이크업 할 때는 요런 블러 매트 틴트 주로 사용하는데 클리오 이 제품을 이제 알다니!! 비슷한 타입으로 컬러그램 누디 블러 틴트, 에뛰드 포근 픽싱 틴트 등을 사용하고 있어요!\n\n사진 설명 순서대로:\n•클리오 볼륨 메이트 블러 틴트 중 제 원픽은 102호 바운시 베리입니당! 베스트 컬러라는데 제가 보기에도 웜쿨 안타고 단독 사용으로도 포인트 컬러로 사용하기에도 좋은 컬러라~\n\n•9월 2일 올영세일가 기준으로 가격은 (할인율은 각자 다름)컬러그램<클리오<에뛰드 네요\n\n•비슷한 컬러나 제형 제가 갖고 있는 제품과 비교해 보았어요\n마지막 사진은 발색샷 찍고 몇 분 뒤에 물티슈로 박박 닦은 뒤 찍었어요 착색력 참고하시길\n\n좀 더 실제로 사용해보아야 타 브랜드랑 확실히 비교가 가능할 거 같지만 3가지 브랜드의 요 비슷한 제형 틴트 중 우선 발색력은 클리오가 베스트라 생각합니다! 한달리뷰에 꾸준히 사용해보고 또 상세 후기 올릴게용❣️",
    "text2": "발라도 건조하고 뻑뻑하지만, 어른의 사정으로 5점 꾸욱! 색상은 봄라이트 추천해요, 가격은 비싸니 포인트 모아서 사기로 해요!",
    "text3": "클리오 이거 대체 왜 홍보 안하나요? 너무 좋은데 \n이름처럼 입술을 볼륨감 있게 만들어줘요 근데 지속력도 좋음\n색상 이름은 베리지만 완전 쿨톤 컬러는 아니고 베리 치고는 웜한 편이라 핑잘봄인 제가 좀 진한 컬러 쓰고 싶다 할 때 잘 쓰고 있습니다 진하기도 적당히 진해서 양조절할 필요 없이 풀립으로 올려도 예뻐서 좋아요",
    "text4": "그냥그래요.\n웜톤이라 잘맞긴해요\n지속력운그닥모르겟어요",
    "text5": "저거 사진 바르고 문질러준거임 이거 진짜 무조선 사야함 특히 여름뮤트들 무조건 쟁여야함 제가 여쿨라이긴 한데 너무 쨍하거나 연한 여쿨라가 아니라 약간? 미지근한 느낌있는 여쿨라인데 쨌든 여쿨들 진짜 강추할게여 겨쿨? 도 괜찮은것 같네여 그리고 입자가 엄청 고와여 부드럽고 입술 음마음마할때 진짜 그라데이션도 잘되고 색깔 넘 예쁘므 ㅠㅠㅜ 꼭 사야해여 근데 꼭 소량으로 발라주서야 해여 너무 많이 하면 진해짐 그리고 부드럽고 다 좋은데 살짝 건조해여 뭐 이건 대부분 매트랩이 다 그러니까 이정도면 진짜 요물임..",
    "text6": "완전 보송보송해요!! 디자인도 완전 귀엽 ㅎㅎ\n색 진짜 맘에 들어서 하루종일 쓰고댕겨요",
    "text7": "이거만쓰느라다른립스틱은못쓰고있어요\n넘좋아요 자연스럽구요",
    "text8": "좋아서 차에집에회사에 가지고다는거해서 4개샀어요\n입술표현에굿",
    "text9": "무난한 블러틴트입니다.\n-가볍고 보송하게 발리고 약간의 도톰한 질감이 느껴집니다. 딱히 단점은 못느꼈고, 그냥 요즘 이런 디자인이 너무 많이 나오는것같긴함..\n생각보다 웜한느낌은 거의없고 딱 웜쿨중간같은 아주아주약간의 코랄이 섞인 차분한 핑크같아요.",
    "text10": "입술에 가볍고 촉촉하게 발려서 데일리로 쓰기 좋아요.\n색감도 자연스럽고 지속력도 꽤 괜찮아요!\n건조하지 않아서 덧발라도 부담 없어요.",
    "text11": "들러 틴트들이 보통 보송 하고 매트한 타입이잖아요. 근데 각질 부각 없이 줄은 부각 없이 진짜 불러 한 효과를 줘서 잘 사용하고 있습니다. 게다가 102 컬러가 쨍 하면서도 포인트컬러가 되면서도 부담스럽지 않은 컬러 랄까요??",
    "text12": "아직 써보진안앗지먀,\n색이 이뻐 구매했어요.\n써보구 판단할게요",
    "text13": "색은 넘 이쁜데 발림성 똥망 ㅠㅜ 어플리케이터 최악\n이런 틴트 첨봐요..",
    "text14": "밀착력 표현력 굿굿!!! 블러링한 표현이 너무 예버서 매일 쓰는 거 같타요~",
    "text15": "매트한 타입인데 각질이나 주름이 부각 되지 않고 전 주로 립을 여러 가지 섞어서 사용하는데 이거는 하나만 발라도 충분 하더라구요. 컬러 진짜 이뻐요~뽀송한 마무리 감이지만 건조한 느낌이 없어서 좋았습니다!",
    "text16": "하나 써보고 좋아서 베이스용으로 여러개 더 샀어요 지속력도 좋고 발림성도 좋아요",
    "text17": "매트립이라 각질 부각이 있긴 하지만 색상이 너무 예뻐여 !ㅜㅠ",
    "text18": "색 예쁘고 발림성도 굿! 가격도 굿! 꼭 사세요 강추해요 ㅎㅎ",
    "text19": "색상이 너무 맘에 들어요!! 겉은 매트하지만 속은 촉촉해서 지속력도 좋아요",
    "text20": "작아서 휴대용에 좋아요 컬러랑 맘에 듭니당 잘 쓰는중이에용ㅎㅎ",
    "text21": "너무좋아서 4개샀어요\n그리건조하지도않고 립표현에좋아요",
    "text22": "좋아하는 색상이여서 구매했는데 발색이 예뻐요. 근데 지속력은 좀 떨어지고 건조한 상태에서 바르면 각질부각이 있엉ᆢ",
    "text23": "기분 전환용으로 구매했어요ㅋㅋㅋ틴트는 많을 수록 좋으니까요😁 동글동글 디자인이 귀엽고 색상도 이쁜거 같아요.",
    "text24": "색표현이좋아요\n다양하게사봤는데\n색상이다이뻐요\n앞으로이것만쓸꺼같아요",
    "text25": "엄청 작네요 ㅎㅎ\n가지고 다니기 편할거같아요 \n써보그 다른색 재구매 예정입니다",
    "text26": "베리라구요? 왜 감같은 색이 나오는 거죠? 맨 아래가 바운시베리입니다. 베리가 베리베리 노랗네요ㅜㅜ",
    "text27": "겨쿨 / 매트립 처돌이 \n\n매장에서 컬러 테스트 해보고 \n102바운시베리랑 103클라우디플럼이랑 고민하다가, 103번은 이미 가지고 있는 쿨톤립들이랑 너무 겹치니까 이번에는 약간 웜톤 섞인 레드핑크로 가보자~ 하고 샀어요. (원래 취향대로면 103 샀겠지만 여름맞이 변화주고 싶었음) \n\n일단 매트처돌이 기준 매트느낌 너무 좋았고요. 안유진님이 사진에서 바른 컬러랑 같은 것 같은데 생각보다 쿨톤도 충분히 쓸 수 있는 컬러네요. 손등발색은 엥 너무 다홍인가 싶었는데 입술에 올리니까 얼굴이 환해져요. (오버립-하트퍼센트 캄핑크)\n\n아침에 이거 바르고 점심 짬뽕 먹고 왔는데 생각보다 지속력 좋아서 놀람. 틴트 외형은 작고 귀여운데, 내부에 팁 꺼내는 부분이 마음에 안듦. 팁 꺼내려면 뽁하고 튀어나오고 입구에 양 조절하다가 틴트 주둥이 더러워지게 생김 ㅠ 근데 그런 것 치고 나머지 발림, 발색, 느낌 다 좋아서 의외임!\n\n+ \n\n수정 \n아 겨쿨 102번 단독으로는 쫌 아닌 것 같아요 \n코랄 자꾸 뱉어냄 103번 살걸\n발림, 지속력은 꽤 괜찮으니 다른 거랑 섞어서 써야겠어요",
    "text28": "보송보송하게 발림성 좋고 지속력도 굿 색도 넘 예쁨 재구매 의사있어요",
    "text29": "매트한데 건조하지도 않고 색상도 예쁘고 베이스로 쓰기 너무 좋아요",
    "text30": "매트하고 바르기 쉽지 않음.\n베이스용으로 쓰려 했으나\n베이스 바르고 위에 포인트 립\n올려도 딱히 색이 예쁘지 않아요.",
    "text31": "올리브영 오늘 드림 서비스 좋아요\n한달에 두세번은 이용합니다",
    "text32": "재구매템입니다! 클리오 매트 틴트도 잘 하는지 이 제품 덕에 알게됬다눈.. 특히 102 요컬러 강추합니다 진짜 이뻐요..! 웜쿨 안 탑니다",
    "text33": "좋아용 ㅎ 팁이 도톰ㅇ해서 바르기 좋고 입구도 넓어서 양조절 굿",
    "text34": "매트한듯하면서도 조금 촉촉한 느낌의 틴트입니다 참고하세유",
    "text35": "각질부각 거의 없는 편인데 색깔 잘못사면 질감때문에 약간 토인...이 되",
    "text36": "글로시파라 촉촉한 립만 주로 사용하는 편인데 클리오 이 틴트라인이 부드럽게 발리고 입술주름도 싹 메꿔준다고 유명하더라구요 써보니 색도 예쁘고 발색도 잘 돼요",
    "text37": "블러 표현 잘 됩니다 이름은 쿨해보이는데 생각보다ㅜ웜하게 표현돼요",
    "text38": "너무쿨 하지도 않고 너무 따뜻 하지도 않아서 마음에 드는 제품입니다. 하나 잃어버려서 재구매 했네요.",
    "text39": "클리오 틴트는 다 괜찮은 거 같아요. 이거도 예쁘고 좋아요.",
    "text40": "색상이 너무 마음에 들어서 데일리로 사용하는 제품이에요!",
    "text41": "건조하지 않은데 부드럽고 입술 주름 사이를 잘채워주는 블러 제형이에용 다만 지속력은 다소 아쉽달까..",
    "text42": "베리라고 이름 붙여놨으면서, 정작 발색은 코랄기 가득@.@ 그래도 발리는 맛이 좋아서, 소프트~덜분들께 추천드리고 싶어요!",
    "text43": "촉촉하고 발림도 오래 가고 입술 각질 부각도 안 되더라구요 케이스도 귀여워서  아주 만족스럽습니다",
    "text44": "케이스가 귀여워서 구입한건데 발림성 진짜 좋고 바르는 순간 입술 주름도 없어질 정도로 매끈매끈해져요 너무 마음에 들어서 추가 구입 했답니다",
    "text45": "매트한 립제품 찾다가 우연히 올리브영 들어갔다가 \n클리오 제품을 발견 하고 구매하게 되었는데 \n요즘 맨날 바르는 립제품입니다",
    "text46": "엄청 촉촉하지만 발색이 생각보다 어두워서 아쉬워요.안밝아용",
    "text47": "매트립 좋아하는 사람 무조건,,,, 베이스 깔기에도 좋고 단독으로 발라도 예뻐요",
    "text48": "색상이 너무 이뻐요\n아는 동생이  립스틱 사진 찍어갔어요\n너무 이쁘다구요",
    "text49": "매트립 좋아하는데 발림성 텍스쳐 다 좋음\n다만 색상이 채도가 좀 있는 편이라 봄웜라 기준 살짝만 발라야됨",
    "text50": "색상이 너무 쨍하지 않아서 마음에 들어요\n형광기가 적어서 어느톤에나 무난할 것 같아요\n겉보속촉 느낌\n더운 여름 글로우 싫은데 이건 매트해도 주름부각이 덜한 것 같어요",
    "text51": "진짜 팁이 요물이예요. 베이스립으로 바르기 위햐서 구매한 제품인데 얇게 밀착되게 발려서 너무 최고입니다. 색상이 더 많아졌으면 좋겠어요.",
    "text52": "토이스토리 콜라보 컬러 나왔대서 올영 가서 먼저 테스트 해봤는데 콜라보 컬러들은 너무 브라이트 해서 그냥 다른 색상으로 구매했어요!\n발리는 질감도 너무 좋고 블렌딩도 잘되고 입술 주름도 잘 메워줘요\n컬러는 웜 >> 뉴트럴 정도로 걸쳐 있는 핑크 컬러!\n사진은 첫번째가 바운시 베리!\n두번째는 왼쪽 - 애플 드롭 / 오른쪽 - 스틸러 핑크예요!",
    "text53": "뻑뻑할줄 알았는데 안그래서 좋았고 발색력도 좋네요 건조함이 없어서 더 좋아요",
    "text54": "올영 테스트 해보고 샀는데 매트라 건조한 감은 살짝 있지만 발림성은 꽤 괜찮아요 지속력은 조금 아쉬운데 다쓰고 또 세일하면 다른 컬러도 사볼까 합니다",
    "text55": "발림성 포슬포슬하고 좋아요!! 컬러도 너무 예뻐요 추천합니다",
    "text56": "색도 예쁘고 번들거리지 않아서 좋아요! 다른 색도 구매하고 싶어요.",
    "text57": "일단 매트한 느낌이고 발랐을때 발색력이 너무\n좋아서 바르실때 조금씩만 덜어서 바르는걸\n추천하고 그 위에 다른 립이랑 매치해서 바르는걸\n추천해요! 제 입술이 건조해서 그런것같긴한데\n시간 지나면 입술각질이 너무 부각되고 너무\n매트해서 베이스립으로 쓰시면 너무 좋을것같아요!\n저희 엄마는 화장 안하시는 편인데 이 립이랑 립색깔도\n너무 이쁘다고 제꺼 뺏어서 쓰누중입니다ㅋ",
    "text58": "클리오에서 새로 나온 매트틴트여서 구매해봤습니다!\n패키지가 귀엽고 팁이 좀 신기하게 생겼는데, 지금 생각해 보니 에뛰드에서 나온 포근픽싱틴트 팁이랑 비슷한 거 같아요👀\n양 조절이 잘 되는지는 모르겠지만ㅠㅠ,, 그래도 발랐을때 때 매트틴트 특유의 미끌거림 없이 입술이 답답하지 않고 꽤나 편안하게 발렸습니다!",
    "text59": "이 제품은 패키지부터 시선을 사로잡는 구성이에요. 특히 102호 컬러는 블러 타입 특유의 포슬포슬한 텍스처가 입술 위에 부드럽게 밀착되어, 마치 베리 무스를 바른 듯한 느낌을 줍니다. 색감은 생기 있고 통통 튀는 베리빛인데, 쿨톤뿐 아니라 분위기 있는 가을 메이크업에도 잘 어울려요. 데일리로 바르기 부담스럽지 않은 은은한 채도라 활용도가 높아요.\n\n블러 타입임에도 불구하고 건조함이 적고, 입술 위에 얇고 가볍게 발리면서 각질 부각도 최소화되는 점이 만족스러웠어요. 초보자도 쉽게 그라데이션 립을 연출할 수 있을 만큼 블렌딩이 잘 되고, 덧바를수록 컬러가 더 풍부해지는 느낌이라 단독으로는 물론 다른 립 제품과 믹스매치하기도 좋았습니다.\n\n게다가 함께 증정되는 키링까지 더해져 소장가치가 확실히 높아요. 패키지는 키즈 감성이라기보단 귀엽고 유니크한 레트로 무드라서 성인 소비자에게도 충분히 매력적이고, 선물용으로도 손색이 없어요.\n\n지속력은 보송한 마무리감 덕분에 꽤 좋은 편이지만, 유분기 많은 음식 섭취 후에는 수정이 필요하긴 했어요. 그래도 틴트 자국이 자연스럽게 남아 있어 지워져도 립이 허전해 보이진 않았습니다.\n\n총평하자면, 귀엽고 특별한 디자인에 실속 있는 제품력까지 갖춘 데일리 립이에요. 블러 텍스처 좋아하시거나 포슬한 립 좋아하시는 분들께 적극 추천드립니다.",
    "text60": "클리오 제품중에서 신상인것 같아 여러색 구매해봤는데 색상 발색의 경우 매장에서 실제 발색해보고 사시는걸 추천드리구요 ㅎ 딱 매트블러 느낌의 립제품이예요. 늘 글로시한것만 바르니까 질려가지고 새롭게 사본건데 나쁘지 않네요. 그날 아이메이크업에 따라 각각 다른 색상 사용중입니다..",
    "text61": "클리오 볼륨메이트 블러 틴트 102 바운시 베리는 사용해보니 색감이 정말 매력적이어서 데일리로 사용하기에 아주 좋아요. 무엇보다 베리 계열의 색상이라서 얼굴에 생기를 더해주면서도 너무 과하지 않고 자연스럽게 발색돼서 부담 없이 바를 수 있었어요. 텍스처가 부드럽고 가볍게 발려서 입술에 밀착되는 느낌이 좋았고, 답답하거나 끈적임 없이 편안하게 사용할 수 있었습니다.\n\n이 틴트는 블러 효과가 있어서 입술 라인이 자연스럽게 퍼지는 듯한 느낌을 주는데, 그래서 더 내추럴하면서도 세련된 룩을 완성할 수 있더라고요. 요즘 트렌드인 음영 메이크업이나 자연스러운 컬러 표현에 딱 맞는 제품이라 데일리 메이크업이나 가벼운 외출 시에 정말 유용합니다. 특히 바운시 베리 컬러는 너무 밝거나 어둡지 않은 적당한 톤이라 다양한 피부 톤에도 잘 어울릴 것 같아요.\n\n지속력도 꽤 만족스러웠는데, 음료를 마시거나 식사를 해도 색이 완전히 지워지지 않고 은은하게 남아서 리터치할 때 부담이 적었어요. 게다가 키링 증정 이벤트 덕분에 더 특별한 느낌이 들고, 제품 패키지도 심플하면서 세련되어서 소장 욕구를 자극합니다. 작은 사이즈라 휴대하기도 편해서 가방에 넣고 다니면서 언제든지 덧바를 수 있어서 실용적이었어요.\n\n종합적으로 클리오 볼륨메이트 블러 틴트 102 바운시 베리는 색상, 발림성, 지속력 모두 만족스러웠고, 무엇보다 자연스러운 블러 효과 덕분에 메이크업 초보자도 쉽게 예쁜 입술을 연출할 수 있다는 점이 좋았습니다. 틴트와 글로스 두 가지 타입으로 선택할 수 있어서 기분이나 상황에 따라 다양한 표현이 가능하고, 키링 증정까지 더해져 소장 가치도 높습니다. 데일리용 틴트를 찾는 분들에게 추천하고 싶은 제품이에요.",
    "text62": "평소 색조 제품 클리오를 잘 쓰는데 눈팅하다가 이번에 신상 나왔길래 써보고 싶은 색상 2개랑 친구 선물용으로 1개 이렇게 구매했어요.\n\n전 늘 글로시 틴트만 바르는데 조금 매트한 느낌의 틴트 써보고 싶어 블러 틴트 구매한건데 생각보다 많이 매트하지 않아서 다행인것 같아요.\n\n그날 아이 메이크업에 따라 번갈아가며 사용중이예요. 발색은 그냥 데일리용으로 무난한 것 같습니다.",
    "text63": "아 ㅜ 이거 쓰면 쓸수록 손 안 가는 제품....\n손등 발색해보고 너무 제형이 맘에 들어서 구매했는데\n우선 핑잘봄보다 코랄 잘 받는 분들이 더 어울릴 것 같아요 처음엔 핑크로 발려도 좀만 기다리면 이상하게 오렌지빛이 보임... 그리고 매트류 중요한 게 시간 지나면 각질이 올라오는 제형이 있거든요 근데 이전에 쉬폰블러? 그 틴트는 각질이 올라오는 제형은 아니었는데 이거는 각질 올라옵니다ㅠ 제가 화장 초보도 아니고 틴트만 몇십갠데 이런 제형은 손등발색만으론 각질 올라오는지 판단할 수가 없고 직덥 발라봐야 알 수 있다는 게... 너무 아쉽네요 다시 돌아간다면 구매하지 않을 거예요",
    "text64": "탱글한 유리광이 예쁘게 표현돼요.\n립밤처럼 촉촉하면서도 발색이 선명합니다.\n단독·레이어드 모두 활용도 좋아요.",
    "text65": "색상은 예쁜데 너무 매트해서 각질부자는 힘듦. 색상은 예뿜",
    "text66": "이쁜 빌색은 맘에 들어요.\n근데, 매트해서 겨을에는 립밤을 발라야지 될것 같아요",
    "text67": "배송빠르고 좋아요 발색 좋고 자연스러워요 만족하면서 사용하고 있어요",
    "text68": "굉장히 매트하고 컬러도 제 스타일이라 좋아요 두고두고 쓰기 좋아요",
    "text69": "매트한 립 제품을 좋아하는 저에게 딱인 제품. 발색도 좋습니다.",
    "text70": "제형이 되게 보슬보슬?... 한 느낌 막 엄청 매트한 느낌도 아니고 촉촉한 것도 아닌 느낌이에여 \n시간지나면 각질 올라오기는 하는데 처음 발랐을때 입술이 진짜 이뻐서 그건 용서돠요 ㅎㅎㅎ",
    "text71": "정말 포슬포슬 올라가여 색도 이쁘고 베이스색 위에 포인트컬러로 발라주기 좋은거같아요",
    "text72": "저는 디즈니하고 콜라보하는 줄 알고 샀는데 그냥 일반이여서 너무 아쉬웠지만 매트하게 잘 발리고, 그렇지만 지속력이 그닥 좋진 않은것같아요ㅠ",
    "text73": "연한색상찾던 중 베스트라 구입하게되었어요\n색상 차분하고이쁩니다.",
    "text74": "촉촉립 사이에 보송립 고집하는 저예요...\n발색도 잘되고 굿",
    "text75": "매트 틴트가 보통 그렇겠지만 유독 각질부각 있음 ㅜㅜ ...",
    "text76": "클리오 이거 대체 왜 홍보 안하나요? 너무 좋은데 \n이름처럼 입술을 볼륨감 있게 만들어줘요 근데 지속력도 좋음\n색상 이름은 베리지만 완전 쿨톤 컬러는 아니고 베리 치고는 웜한 편이라 핑잘봄인 제가 좀 진한 컬러 쓰고 싶다 할 때 잘 쓰고 있습니다 진하기도 적당히 진해서 양조절할 필요 없이 풀립으로 올려도 예뻐서 좋아요",
    "text77": "이거 처음 썼을 땐 이게 뭐야 ... 였는데\n\n양조절 안하고 바로 입술에 올리니까\n나름 괜찮네용 ...? 뭐지 .....\n\n그래도 입술 주름을 다 지워준다 ! 보다는 이런 매트 틴트들 중에선 제일 잘 채워주는 기분. \n\n전 원래도 입술이 넘 가뭄이라 ..... 단독으로만 바르면 건조해서 립글로즈 위에 얹어줘요.",
    "text78": "요즘 매트립을 다시 발라보고 싶어서 구매했습니당. \n\n입술에 주름이 많은 편인데 사실 저는 그렇게 잘 매꿔주는지는 .. 모르겠어요. \n색은 예쁜데 단독으로 바르기엔 ㅎㅎ .........\n그래서 이거 바르고 싶으면 위에 립글로스를 얹어줍니다 ..\n\n매트립 좋아하시는 분들이면 만족하실텐데\n전 아닌가봐유 ..... 🥹",
    "text79": "겉바속촉의 정석같은 텍스쳐라서 너무 마음에 들고 다른 컬러로 재구매할까 생각 중입니다",
    "text80": "틴트 놓고와서 급한 마음에 샀는데 색 이뿌고 블러처리 되는 느낌 좋습니다.. 다만 각질뷰각이 있어요ㅠㅠ",
    "text81": "매트나 부드러운 립 제품 발랐을때 각질 안일어나는 거 찾기힘든데 이거 딱 좋고 발색 이쁘고\n근데\n원래 가지고 있는거랑 비슷한 색이라 아쉽 ㅠㅠ",
    "text82": "제가 느끼기에는 성분이 약하고 순해서 이것말고 다른것쓰면 가렵고 좀 예민해지는데 이거는 어떤 성분을 사용했는지 저랑 잘맞고 좋아서 n번째 사용중입니다^^\n할인할때나 저렴할때 자주 구매중이에요 다른분들도 한번 사용해보셨으면 좋겠습니다 ㅎㅎ",
    "text83": "블러틴트인데 살짝 촉촉해요. 그래서 입술이 쪼그라드는 느낌이 없어요. 장화 어플리케이터라 바르기도 좋고, 단독으로 써도 예쁘고 바르고 안쪽에 진한 컬러 발라줘도 예뻐요. 요즘 미니사이즈 많이 나오는데 케이스는 작고 용량은 보통이라 좋네여.",
    "text84": "생각보다 발색이 자연스럽고 예뻐요! 이름처럼 블러 효과가 있어서 입술 라인을 정리하지 않아도 뽀얗고 부드럽게 표현돼요. 바운시 베리는 쿨한 핑크빛에 살짝 베리 느낌이 섞여 있는데, 과하지 않아서 데일리로도 좋고, 얼굴이 확 살아 보이는 느낌이라 만족스러워요. 끈적임도 없고, 각질 부각도 적어서 무난하게 바르기 좋아요. 은근히 손이 자주 가는 컬러예요.",
    "text85": "부드럽게 발리고, 쪼이듯이 매트해지지 않아요. 근데 팁이 꺾여있는게 영 쓰기 불편해요. 넓은면으로 바르면 뒤에 꺾인 부분에 양이 많이 뭍어있으니 입술에 생각보다 많이 올라가요.\n그거말고는 발림성이나 컬러도 다 예뻐요. 입술에서 겉돌지도 않고. 근데 입술 주름 부각이 너무 심해요.",
    "text86": "일단 디자인이 너무 귀여워요ㅠ 꾸덕한 편이고 매트하되 너무 건조하지 않아요 많이 진하지 않아서 조아요",
    "text87": "와 진짜 좋아요 입술에 주름이 다 사라짐ㄷㄷ 근데 바르고 오래가진않아서 아쉬워요",
    "text88": "지속력, 발림성, 케이스 재질 모두 마음에\n들어요! 안쪽에 바르면 형광등이 켜지는 색상입니다 좋아요",
    "text89": "진짜 요즘 제 최애 .. 없으면 못살아유 ㅠ 이거모르는사람 바보",
    "text90": "블럼핑 효과는 없는데 촉촉해서 입술이 부각되어 보이긴해요 ! 레이어링도 잘 맡고 좋아요~",
    "text91": "레이어링시 베이스 사용으로 클리오는 처음인데...착색은 개인의 입술색과 상관있어 패스해도  입술주름부각으로 레이어링되는 제품과 상관없는거 같아요...컬러별 3개나 구매했는데",
    "text92": "포인트립으로 쓰려고 샀는데 색이 완전히 섹시합니다 너무 좋아요 완전 포슬포슬거리고 지속력도 나쁘지 않아요",
    "text93": "발림성, 제형, 지속력, 색 모두 마음에 드는 제품!! 케이스도 동글동글 귀여워요",
    "text94": "제품자체 퀄리티 너무좋고 어플리케이터 찰떡인 제품이라 강추합니당",
    "text95": "색상 너무 이뻐요 테스트 안해보거 샀는데 편하게 바르기에 괜찮아요",
    "text96": "입술 상태가 건강할 때는 정말 예쁘게 표현되는데 각질 관리 안되어있으면 부각 심합니다",
    "text97": "만족합니다 색상도 맘에 들구요\n세일기간에 잘 구입했습니다",
    "text98": "스킬이 어느 정도 필요한 제형이에요. 살살 발라 잘 블러링 해주면 베이스로 사용하기에 좋습니다.",
    "text99": "페ㄹㅍ라 물복피치 색상이 좀 진하게 발색되는 여쿨라 여쿨페일은 이거 포인트 색상으로 써보셨으면 좋겠어요 ㅠㅠ 너무 예뻐요",
    "text100": "색이 예뻐서 만족합니다! 입술 주름을 잘 잡아줘서 특히 좋은 것 같아요:)",
    "text101": "발색 지속력 발림성 가격까지 모두 만점이에요 다른색도 더 구매하고 싶어요",
    "text102": "유튜브방송보다가 혹 해서 주문했는데 배송상태 괜찮습니다  색상과 발림성은 좋은데  매트하고 지속성은 그냥그렇습니다  가벼운 외출시는 괜찮을거같아요",
    "text103": "몇개월 처음으로 이걸로 틴트 쓰는 중인데 색깔 지속이 처음에 찐했다가 시간 지나면 핑크로 연해져서 너무 좋고 지속력도 오래가서 좋은 것 같아여 학교생활할 때도 불편함이 없어서 너무 쓰기 좋아용🫶🏻〰️",
    "text104": "너무 예쁘고 색상 가격 모두 다 만족 이제 정칙해야지 굿 좋습니다",
    "text105": "타 브랜드와 달리 부드럽고 촉촉하게 마무리 됩니다!!\n색상도 너무 이뻐용",
    "text106": "색감도 잘나오고 부드럽게 발라져서 좋아요\n웜톤에 잘 맞는거같아요",
    "text107": "아직 써보진 못 했는데 작아서 휴대용에 좋을거 같아요 귀여워여ㅋㅋㅋ",
    "text108": "클리오 볼륨메이트 블러 틴트~ 완전 좋아요~! 늘 이 제품만 써요~!",
    "text109": "바운스베리색이 예뻐요. 진하지도 연하지도 않고 좀  차분해입니다. 크기도 용량도 작은데 립은 차라리 작은거 쓰고 다른거 사고 하는게 나은 것 같습니다. 색상은 마음에 듭니다.",
    "text110": "엄청 주름을 메워준다든가 그런 건 아닌 거 같아요 바우시베리 색상은 좀 진한편이에요",
    "text111": "클리오 볼륨메이트 블러 틴트~ 완전 좋아요~ 저렴하게 잘 샀습니다~!",
    "text112": "근처 올립영 가는김에 뭐살까 보다가 \n귀여워서 구매했는데 \n색상 이뻐요 102호로샀습니다 ㅎㅎ",
    "text113": "메이크업 하다보니  립 제품 용량은 차라리 적은게 낫더라구요. 색상도 많이 튀지않고 예뻐요. 이색상이 베스트라 사봤는데 만족합니다.",
    "text114": "색상이 저에겐... 딸아이가 더 잘어울려서 선물했어요.",
    "text115": "그냥 틴트 바르는 거보다 발색이 잘돼요 초콜릿 향기 때문에 맛있어요",
    "text116": "친구가 매트한 립 원해서 사줬는데 엄청 매트해서 부드럽다고 좋아했어요 !! 잘 지워지지도 않고 지속력도 강해서 잘 사용할 것 같다고 하네요 \\ >~< /",
    "text117": "블러틴트가 발색력도 좋고 색감을 너무 잘뽑은 것 같아요~! 지속력도 오래가요~!",
    "text118": "제 입술 컨디션이 너무 좋으면 매트립을 종종 발라요\n발색도 넘 예쁘고 좋아요~",
    "text119": "기대 안했는데 괜찮네요 최근 산 블러 틴트 중에 제일 잘 쓰는중... 지속력은 그냥 그런데 베이스로 깔기 좋아요",
    "text120": "팁이 신기해요 다른색사용하다가 베리도 이뻐서 구매했는데 만족!",
    "text121": "상세페이지보다 살짝 더 어두운 제품인 것 같아요ㅠ 베이스로 바르기 좋습니다. 단독으로 바르기에는 색깔이 애매함,,",
    "text122": "너무 맘에 듬 블러셔로 대충 발라도 좋고 너무 색깔도 예쁨 그래서 샀던 것 중에 가장 맘에 듬",
    "text123": "벨벳틴트치고는 엄청 부드럽게 발리고 밀착력도 좋구 입술이 막 건조해지지않아용",
    "text124": "너무 과하게 촉촉하지 않으면서 색상도 데일리로 쓰기 너무 좋아요~",
    "text125": "예뻐서 아직도 잘 사용하고 있어요. 색깔이 너무 예뻐서 제대로 잘 바르고 있습니다.",
    "text126": "색상이 다양하고 예버서 샀어요\n매장에서 테스트후 바로 샀음 \n발색도 잘되고 매일 꾼준히 쓸수있는제품",
    "text127": "엄청 블러리하고 색이 포인트로 주기 좋은 색상잉에ㅛ!!!!",
    "text128": "자연스러운 매트립을 찾으신다면 이걸 추천랍니다. 색도 예쁘고 발색도 좋아요",
    "text129": "각질 부각 적고 컬러감 이뻐서 좋아요\n봄소프트인데 분위기 내고 싶을때 쓰기 좋은거 같아요\n살짝 다크닝 있지만 다크닝왔을때도 잘어울렸어요",
    "text130": "봄웜라이트가 사용하기에는 다소 색깔이 어두워요. 여름에 쓰기에는 제형이 다소 답답합니다.",
    "text131": "뽀송한 파우더리한 느낌의 틴트이고 다리미 TV라서 입술을 또 바를 게 좋고 볼에도 바르게 좋음 볼에 발랐을때는 분 질렀을때 조금 더 색감이 예쁨 생각보다 친하지 않고 발림성이 아주 좋음",
    "text132": "엄청 부드럽게 발리고 안뭉쳐서 너무 예쁩니다 \n봄웜인데 102번 바운시베리 바르면 인간복숭아임!!!!! 존예",
    "text133": "색깔이 보여 잘 사용하도록 하겠습니다. 다 포슬포슬하게 발리는 게 너무 예쁘네요. 그런데 케이스가 좀 무거운 편이에요에.",
    "text134": "제형 때문에 쳐박템 됐어요 바르고 몇 시간 지나면 각질 올라오는 매트 제형입니다... 그리고 이상하게 코랄끼도 올라와서 보정된 색이랑은 완전 다른 코랄빛이애요",
    "text135": "지속력 발림성 꽤 맘에들어요! 입술 주름이나 각질 부각 없이 뽀용하게 잘 발려요 색상도 맘에둡니당",
    "text136": "컬러마음에들어요 배송도빨라요! 다른컬러두 구매의사있어요!",
    "text137": "완전 블러리하고 쿨톤이 바르면 얼굴 확 밝아저셔 이뻐요!!",
    "text138": "볼펜또옹처럼 뭉치는 느낌이 있긴 해요 팁이 좀 두툼합니다 색은 예뻐요",
    "text139": "색감도  너무이쁘고 발림성이 짱좋습니다.색깔별로 쟁여놓고싶네영",
    "text140": "색상 아주만족해요!!! 봄소프트인데 분위기있어보여요~~\n다크닝은 있는편인데 다크닝와도 이쁜편이에요",
    "text141": "안유진님이 바른색이 너무 예뻐서 구매해봤는데 블러리하게 표현이 잘 되더라고요",
    "text142": "바를려고 열때마다 팁에 똥덩어리처럼 제형 뭉쳐서 올라옴 (적당 이상의 양이 퍼올라옴) 입구에서 양조절하면 몇번 열었다 닫았다하면 다 묻고 지저분하고 난리가남",
    "text143": "매트보송립이지만 입술이 건조하거나 불편하지 않아요ㅠㅠ 주름부각, 끼임도 심하지 않아서 입술표현이 예쁘게 되네요! 색상도 디자인도 동글동글 너무 예뻐요",
    "text144": "클리오에서 매번 하는 블러리한 틴트예요. 컬러감은 저한테 바운시베리도 누디한 느낌이라 105호 사서 레이어링 하려구요",
    "text145": "발색은 예쁘고 매트한데 불구하고 촉촉해서 좋습니다 지속력도 나름 좋은편이에요👍\n단점은 묻어남이 살짝 아쉬워요ㅠㅜ",
    "text146": "매트한 질감이고 색도 이쁜데 생각보다 지속력은 좋지 않아요 그래도 이쁘긴해요",
    "text147": "브라이트한 컬러감이 귀엽고 상큼해요 매트한 제형이라 긱질케어 잘하고 발라야됨",
    "text148": "주름 끼임 있음..묻어남 있음..\n이거랑 비슷한 3**나 에**가 좋아요",
    "text149": "색상을 잘못 사서 자주 사용은 안 하는데 발색 괜찮아요! 좀 매트합니다!",
    "text150": "약간 오일리하게 발리는 느낌이라 각질부각 없을 줄 알았는데 각질부각과 주름끼임이 약간 있는편이었습니다\n양조절 잘 해서 베이스로 깔아주는데에 좋았으며, 바른 직후는 묻어남이 심해서 티슈로 한번 찍어내고 나면 확실히 묻어남이 많이 줄어듭니다",
    "text151": "급하게 구입했는데 색깔도 너무 이쁘고 꾸덕하게 발리는게 너무 마음에 들어요 또 구입할래요",
    "text152": "지속력이 엄청오래가지는 않지만, 정말 입술에 가볍게 올라가고 블러리한 표현도 마음에 들어요. 이름 대로 약간의 베리빛이 들어간 색상입니다.",
    "text153": "고트고트고트 전 물먹립쟁이였는데 그런 저를 매트로 이끌어쥰 ㅠㅜㅜㅜ 넘 이뻐용 시중 매트립에 각질 부각 덜 한것 같고 오버립하기 너무 좋음~~.!",
    "text154": "블러 느낌 지대로.\n근데 매트립인데다가 블러 질감이라그런지 지속력이 참...약함\n그리고 팁이 조금 이상해서 뽁!!!하고 튀어나오는 느낌",
    "text155": "지속력도 어느정도 있고 색도 마음에들고 너무 건조 하지도 않고 자주 손이가는 틴트에요!",
    "text156": "블로 처리 되는 게 뽀송뽀송하게 돼서 예쁘고 자주 손이 가는 틴트 입니다. 추천합니다.:)",
    "text157": "봄웜분들한테 추천해요 여름뮤트인데 잘못구매했네용..",
    "text158": "일단 색상이 너무 맘에들고요 \n클리오 틴트는 예전부터 즐겨썼는데 역시.. 믿을만합니다 \n너무 건조하다고 느껴지면 다른 촉촉한 틴트랑 섞어써도 좋아요",
    "text159": "매트제형이라서 입술이 포슬해보여서 좋았습니다~ 컬러도 쿨분들이 좋아하실 컬러 같아욤",
    "text160": "발색이 잘되고 보송보송하고 지속력도 좀 있어요! 다리미 처럼 발리는게 느낌이 좋아요 또 잘 고정 되요",
    "text161": "블러립들 좋아하시는 분들은 아마 이 제품 좋아하실듯해요!!",
    "text162": "이건 블러팅트 좋아하면 완전 강추고 색도 예쁨 ㅠ 블러하면 여기꺼 강추합니다",
    "text163": "가격이 합리적이고 제품 성분도 순하며 장점이 많아 재구매 예정입니다!!",
    "text164": "봄 웜분들이 써야 하는 컬러예요 여름뮤트인데.. 잘못 샀네요",
    "text165": "통만 바꿔주세요 ㅠㅠ 색상은 예쁜데 밖으로 샙니다 ㅠㅠ \n흑 흑",
    "text166": "지속력이 좋고 봄라 여라 사이에 걸친 사람들이 차분하게 쓰기 좋아요",
    "text167": "쬬아요 또 재구매템이에요 지인들한테도 추천하는 아이템입니다",
    "text168": "매트한립중에 베스트인 것 같아요 ㅎㅎ 건조함도 덜하규 발색 예뻐요",
    "text169": "이거 뽀용하게 표현되서 이쁜것같애요 매트한데 좀 무개감 없는 매트 느낌!",
    "text170": "그냥 쏘쏘.. 쓰다보면 뭉침이 너무심하고 \n용기 밖으로 넘쳐요 ㅠ",
    "text171": "핑잘봄이 바르기 좋은 차분한 핑크 색상이에요\n가볍게 매트한 제형이라 좋아요",
    "text172": "쬬아요 또 재구매템이에요 지인들한테도 추천하는 아이템입니다",
    "text173": "시간이 지나면 약간의 각질이 뜨는 게 있지만 텁텁한 느낌 없이 바르기 너무좋고 혈색있어보이는 컬러라 좋아요!",
    "text174": "블러틴트를 찾던중 손등테스트로 이게 가장 발림성이 좋고 블러한 느낌이 나서 고민하다 구매했어요. \n저는 먼저 립밤을 적당히 바르고 틴트를 바르는데 너무 건조하지 않고 예쁘게 발려요. 주름부각은 매일밤 립밤을 듬뿍 바르고 자서 느끼지 못했고. 수정하며 바를때 약간 뭉침? 은 있어요 신경쓸 정돈 아니라 잘 사용중입니다",
    "text175": "최근에 집 안 벽을 새로 칠하면서 노루페인트 울트라프라임 제품을 사용해 보았습니다. 처음에는 그냥 무난한 페인트겠거니 했는데, 직접 써보니 생각보다 만족도가 높아 리뷰를 남기게 되었어요.\n\n✅ 장점\n\n1. 냄새가 거의 없음\n일반 페인트 특유의 자극적인 냄새가 거의 없어서, 실내에서 작업할 때도 부담이 적었습니다. 환기만 잘 시켜주면 금방 냄새가 사라져요.\n\n2. 발림성 우수\n롤러로 바를 때 뭉치지 않고 고르게 발렸고, 1회 도포만으로도 색이 꽤 선명하게 나왔습니다. 초보자인 저도 쉽게 작업할 수 있었어요.\n\n3. 건조 시간 빠름\n여름철 기준으로 약 30분~1시간 정도면 표면이 거의 마르더라고요. 덕분에 하루 안에 작업을 끝낼 수 있었습니다.\n아쉬운 점\n\n가격대가 살짝 높은 편이에요. 하지만 품질을 고려하면 납득할 만한 수준입니다.\n초보자도 쉽게 쓸 수 있고, 냄새도 적고, 마감도 깔끔해서 대만족이었습니다. 다음에 다른 공간을 페인팅할 일 있어도 다시 이 제품을 사용할 것 같아요!",
    "text176": "⭐️봄소프트 가을소프트,21호보다 밝은 피부\n\n-봄소프트 가을소프트도 쓸 수 있는 색상이길래 샀어용💕\n\n-색상은 약간 채도 있는 색상이에용 저는 풀립하면 너무 부담스러워서 탁한 색 베이스로 발라주고 안쪽에 포인트로 발라줘서 퍼뜨려줍니당\n\n-이정도면 각질 부각도 그리 안심하고 잘 발려지는 것 같습니당!!",
    "text177": "제가 이것을 3주나 고민했는데요.. 왜냐면 컬러그램 베리비키와 너무 비슷해보였기 때문이에요.. 베리비키를 산지 얼마 안돼서 참을라했는데 세상에 같은 컬러는 없다잔아요.. 쪼금이라도 다르겠지 싶어서 마라탕 한번 참는다 생각하고 샀는데요.. 다행히 달라요 바운시베리가 쪼매 더 밝은 형광베리 느낌이고 베리비키가 좀 더 톤다운 됐어요 은근 입술에 바르면 톤 차이가 나더라고요 많이는 아니고욘.. 저만 베리비키랑 비슷해 보였는지 아무리 찾아도 두개 비교가 없던데 비슷해서 안 사신거갰죠..? 암튼 결론은 비슷하다~ 그치만 이런 색깔 좋아하는데 명도 잘 탄다하면 사는 걸 강추!",
    "text178": "입술이 예뻐 보ㅕ요 색상도 맘에 들어서 깔별로 지금 구매중입니다",
    "text179": "늘 잘 쓰고 있는 색상입니다.\n두 통째 쓰고 있어용\n겨쿨에게 잘 어울리는 색입니다~~",
    "text180": "컬러도 예쁘고 팁도 바르기 편해서 좋아요!!\n쿨트럴 컬러!",
    "text181": "매트립이랑 촉촉 글로우 같이 샀는데 매트 바르고 글로우 발라주면 너무 촉촉하고 좋아요",
    "text182": "내사랑 매트립 색 진짜 이쁘게 뽑았어요 손등에 본 그대로~ 초코향이 나는거같은건 저뿐인가요",
    "text183": "발색 정말 진하고 다리미 모양의 팁이 사용하기  편하나 제형이 너무 많이 묻어나서 양조절 어려움",
    "text184": "매번 틴트를 사면 실패하는 것같아요. 색이 너무 안 어울려요 별로임",
    "text185": "이거예쁨 매트 립?틴트? 중엔 얘가 젤 발림성이나 이런게 좋은듯",
    "text186": "입술위에서 따로 노는 느낌미에요 부즐부들하게 ㅌ올라가요",
    "text187": "음 통은 귀여운거 같음 색도 그렇고 전체적으로 다 쏘쏘한 느낌?",
    "text188": "좋아요 발림성이랑 제형다 굳 색도 예쁘구여 매트립은 이게 짱인듯",
    "text189": "팁이 특이하게 돼있고 편하게 바를 수 있어서 좋았어요 ! 제형도 좋습니다",
    "text190": "색깔이 예뻐요 감사합니다 잘써볼게요 감사해용 ㅎㅎ 감사해요 감사해요",
    "text191": "베이스로 쓰기에도 딱이고 그 위에 진한 색상 더 올려도 예쁠 거 같아요 매장에서 발라 보고 구매했는데 넘 예뻐서 차마 안 살 수 없는.. 딱 먼가 주름까지ㅣ매꿔주는 거 같아요 굳",
    "text192": "감사해요 색깔이 예뻐요 감사합니다 잘써볼게요 감사해용 ㅎㅎ 감사해요",
    "text193": "벨벳느낌이고 바르기편하고\n베이스립으로 색깔 추천합니드",
    "text194": "클리오에서 제품을 출시했더라구요. 블러는 전부다 마음에 들어서 일단 102호 바운시 베리를 손목에 테스트 했는데 넘 예쁘더라고요. 근데 글로스 테스트는 없는거죠ㅠㅠ",
    "text195": "감사합니다 잘써볼게요 감사해요 감사해요 잘써볼게요 감사합니다",
    "text196": "오눌 샀어요 어떤지 써볼게요 감사합니다 잘써볼게요 잘쓸게요 감사해요",
    "text197": "컬*그램 틴트보다 이게 훨씬 더 좋은 것 같아요! 매트립인데도 입술이 편해요",
    "text198": "딱 제가 원하는 블러리함과 색감이에요! 여쿨이 사용하기에 딱 좋은🩵 페리페X는 블러틴트인데 특유의 오일리함과 냄새로 안쓰게 되는데 이 제품은 냄새도 없고 오일리하지도 않아요 츄천!",
    "text199": "발색력 너무 좋고 색깔도 예뻐요 재구매의사 있습니다!!!",
    "text200": "엄청 매트한 수분감 없는 틴트입니다!! 색상이뻐요! 긍데 좀 두껍게 발려요"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 볼륨메이트 블러 틴트 글로스",
    "price": "10800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022493918ko.jpg?l=ko",
    "review_name": "103 클라우디 플럼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224939",
    "text1": "색깔도 맘에 들고 발림성도 전 괜찮아용👍🏻 바르고 사진 찍은걸로 봤을땐 색감 없이 찍혔는데 손등에 바른거 보면 색감 예쁘죠? 굿👍🏻 벨벳제형 틴트 좋아하는데 부드럽게 잘 발려지고 엄청 매트한게 아니고 약간 촉촉벨벳? 그래서 바르고 나면 입술이 건조하지도 않고 좋아요👍🏻 약간 밀리듯이 발리는 느낌이랄까요...? 그래도 매트제형이라 발림성은 좋아요 색감도 제가 좋아하는거고 잘 쓰고있어요!",
    "text2": "색깔도 맘에 들고 발림성도 전 괜찮아용👍🏻 바르고 사진 찍은걸로 봤을땐 색감 없이 찍혔는데 손등에 바른거 보면 색감 예쁘죠? 굿👍🏻 벨벳제형 틴트 좋아하는데 부드럽게 잘 발려지고 엄청 매트한게 아니고 약간 촉촉벨벳? 그래서 바르고 나면 입술이 건조하지도 않고 좋아요👍🏻",
    "text3": "입술 주름? 없애줌 .. 걍 맨들입술로 만들어버려 !!!! \n진짜 예쁨 단독으로 발라도 예쁘니까 이거바르고 걍 글로시립 아무거나 얹어바",
    "text4": "이게 오히려 베리 느낌이 나고, 문자 그대로 구름 낀 느낌입니다. 구름 낀 리뷰어 바닥도 언젠간 밝은 빛이 스미기를 소망합니다.",
    "text5": "💄발색: 공홈, 손목 발색, 입술 발색 이 셋이 모두 다름. 여뮽인데 공홈, 손목 발색과는 다르게 입술에는 웜하게 올라가서 완전 둥둥 뜸. 사놓고 별로 사용한 기억이 없음..\n\n💄질감: 컬ㄹ그램 누디블러보다는 조금 더 촉촉함. 누디블러는 입술 주름을 싹 메꿔주면서 얇게 발린다면 이건 조금 더 두껍고 촉촉하게? 발림. 주름을 메꿔주는지 까지는 잘 모르겠지만 제일 마음에 드는 점은 질감.\n\n💄착색: 착색은 꽤 되는 것 같음. 손목 발색 후에 물티슈로 엄청 박박 문질러서 닦았는데도 저정도로 착색되고, 추후에 클렌징 밤으로도 닦아봤는데 완전히 지워지지는 않았음. 밀착력은 딱히인데 착색이 있어서 살짝만 발라도 퍼져서 색이 그대로 남아버림.",
    "text6": "좋은 제품이라서 많이 샀어요. 제 친구들도 많이 좋아해요.",
    "text7": "고딩아이가 쓰려고 샀어요~ 색상도 예쁘고 좋다네요~근데 지속력이 막 좋자 않은듯해요~",
    "text8": "틴트 좋다는 후기 보고 구매했어요 다만 제가 살만한 컬러가 좀 적어서 아쉬웠네요 요 컬러 하나가 유일하게 맞는 거 같아서... 팁이 다리미 형태라 세세하게 펴바를 수 있답니다",
    "text9": "발림성 사기에요. 너무 좋고 이건 다들 추천 하는 이유가 있어요",
    "text10": "겨울쿨톤, 21-23호, 지성피부 입니다. \n광고X, 내돈내산입니다. AI 아니고 직접 작성한 후기입니다.\n\n한줄평: 색 이쁘고 발림성 좋음. 비슷한 색 없으면 ㅊㅊ\n\n🤔 사기 전 고민: 일단 매장에서 블러 틴트 사려고 페리페라, 롬앤 등 여러 브랜드를 찾아보다 클리오의 클라우디 플럼에 반해서 바로 주문했어요. 옆에 스틸라핑크? 그것도 고민했는데 얼마 전에 롬앤 쿨로즈업을 사서 진한색 보단 좀 연한 색을 사고 싶어서 골랐어요. \n\n🎨 색상: 쿨톤이면 좋아할 수 밖에 없는 핑크고 살짝 미지근-쿨톤? 용인 것 같아요. 제 입술에는 좀 연하게 올라오는 편인데 정말 너무너무 예뻐요. 딱 원했던 색이라 핑리패스?랑 페리페라 신상이랑 고민하다가 샀는데 너무 만족합니다. \n\n❤️‍🔥 사용감: 어제 립마스크를 쓰고 자서 입술 컨디션이 좋을 때 발라봤어요. 손 안쪽에 두껍게 바른 쪽은 주름 끼임이 좀 있는 것 같아요. 근데 살짝 블렌딩하면 매끈하게 되면서 질감이 꽤 괜찮아요.\n\n💌 사담: 케이스도 맨질맨질 이쁘고 이런 색 찾으시는 분들은 추천, 아니면 그냥 집에 있는거 다 쓰고 사세요. 왜냐면 화장품 유통기한도 있고, 립은 밥먹고 양치 안한 상태에서 바르면 그 틴트 팁에 세균 묻고 12개월 안되어도 곰팡이 생길 수 있대요... 그래서 저는 립은 한 6개월 내로 쓸려고 갯수 3개 안넘길려고 해요. 꺼내면서 입구에 제품 뭍히면 면봉이나 휴지로 바로바로 닦아요. 이제 막 화장품 사기 시작해서 립이 하나 밖에 없어서 샀어요. 근데 대성공해서 기분 째짐. \n\n롬앤 쿨로즈업이랑 같이 바른 사진은 마지막에 있어요. 근데 저는 클라우디 플럼 단독이 더 이쁜 것 같아요.",
    "text11": "사촌 선물로 구매했는데 색이 예쁘더라구요! 사촌이 맘에들어했어요",
    "text12": "완성형 블러틴트에요! 전 그 타사 블러틴트를 사용하면 특유의 그 기름기 돌면서 맴도는 느낌..? 그게 진짜 싫었는데, 이건 정말로 통통하게 블러되면서 밀착도 팟! 되가지고 정말 좋아요... 픽싱력이 좋아서 잘 지워지지 않아요! (뭐 먹었을 때는 지워져용 ㅎㅎ) 여하튼 블러틴트를 찾는데, 저처럼 다른 블러틴트의 텍스쳐가 싫었던 분들에게 강추합니다. like.. 텍스쳐는 무스인데, 바르면 블러가 되는...? 클리오.. 아주 칭찬합니다...",
    "text13": "외관이 정교하고 귀엽습니다. 립스틱의 포장 디자인은 저를 매우 놀라게 합니다. 작고 깜찍하며, 손에 쥐면 매우 정교합니다. 하트 모양의 뚜껑처럼 소녀 같은 느낌이 물씬 풍기며, 화장을 고치기 위해 꺼낼 때마다 의식감이 가득합니다. 또한 투명한 바틀은 안쪽의 틴트 색상을 선명하게 볼 수 있어 메이크업의 선택과 매칭이 용이합니다.\n\n텍스처와 발색력이 뛰어납니다. 텍스처가 부드럽고 가벼워 윗입이 잘 밀리며, 전혀 무거운 느낌이 들지 않습니다. 발색력도 우수하여 가볍게 발라도 깊고 풍부한 컬러를 연출할 수 있으며, 컬러도 데일리하게 잘 어울리기 때문에 부드러운 단팥 컬러는 물론 원기왕성한 코랄 컬러까지 부담없이 연출할 수 있으며, 민낯에도 부담스럽지 않습니다.",
    "text14": "유지력은 생각보다ㅜㅜ 떨어져요 하지만 일단 바를 때 그 텍스쳐가 조아요 매트한데 부드럽게 발리는 느낌??!!",
    "text15": "입술 주름이 너무 잘 보여서 한번 쓰고 안써요 보들한 느낌이긴한데 재구매 의사는 없습니다ㅠㅠ",
    "text16": "너무 좋아요~ 여름 뮤트한테 딱 맞는 색이예요 데일리로 좋아요",
    "text17": "일단 색상을 매장에서 테스트 해보고 구매한 상품인데 생각보다 틴트가 작아서 음 얼마나 좋겠어 했는데 발림성, 색상이 진짜 너무나 맘에 들었던 틴트입니다 틴트 뚜껑을열어서 바르는 스틱을 볼때는 매트해보이지만 생각보단 매트하지 않습니당 바르는 느낌이 어땠냐면 바르는 순간 뽀송하면서 내 입술에 뽀~용하게 발리는 느낌이였어요 밝은 색상도 마니마니 신상으로 나왔으면 좋겠습니당 너무 맘에 들어서 최애틴트 베스트5안에 듭니다 헤헤 약간 color 그루ㅐㅁ -  긱로즈 색상 좋아하시면 이것도 한번 테스트 해보세용 바르는 팁도 약간 30도로 굽혀져있구 아주 맘에 들어용 근데 정가로 사기엔 비싸구 세일하면 다른컬러 살생각이 있을 것 같아용 ~~~~~새로운 색상 많이 출시해주세용  아 진짜 맘ㄹ에 들어 ㅜㅜㅜ다른ㄴ색도 사야지",
    "text18": "색깔 좋아요!! 지속력도 꽤 있고 재구매 의사 있어용!! 강추",
    "text19": "제가 플엄은 안 바르는데 이건 짐짜 잘바르고 다녀요 ㅠㅠ 플럼이지맘 청순함이 있음",
    "text20": "팁 때뭌ㄴ에 밀착이 잘 됨 근데 색이 생각보다 쨍해서 여뮽인 낭한테는 살짝 톤그로엿음",
    "text21": "제가 입술이 건조한 편이라 립밤 없이 바르면 각질 부각이 좀 되는 거 같아요! 저는 항상 립밤을 들고다니던 사람이라 단점은 딱히 없어여 사실 제 인생립인 거 같아서 넘 좋아요 히히",
    "text22": "블러틴트인데 각질부각 없고 지속력 괜찮아요. 입술도 편해요.",
    "text23": "매트립은 처음 써봐서 어색해서 그럴 수도 있는데 발림성이 조금 아쉬웠고 입술이 두꺼워 보였어요ㅠㅠ",
    "text24": "색은 진짜 예쁜데.. 다른 분들이 말하는 것처럼 좋은지는 잘 모르겠어요. 어플리케이터랑 용기랑 잘 안 맞는 것 같아요.\n색은 진짜진짜 예뻐요. 이런 립 종류 중에서 탁기 적고 쨍한 채도 챙긴 제품들이 많지 않은데 색이 예쁘게 나왔어요.\n\n이런 포슬포슬 몽글몽글하면서 착색 거의 없이 립앤치크로 쓸 수 있게 나온 제품이 유행하다 못해 웬만한 브랜드에서 다 냈는데 어플리케이터와 함께 낸 제품 중에 용기 이슈는 꼭 있는 것 같아요. 아무래도 제품 제형에 찰기가 있어서 그런 거라고 생각이 되는데 볼륨메이트 틴트도 완전 괜찮다고는 할 수 없는 듯ㅠ\n\n일단 픽업이 너무 많이 돼요. 포슬하긴 하지만 찰기가 있어서 한 번 나올 때 질척할 정도로 많이 나와요. 그런데 양조절이 안 돼서 어플리케이터를 빼서 따로 닦으면서 양조절을 해야 하는ㅠㅠ \n저는 아예 한 번 픽업되는 양을 빼서 다른 립브러쉬로 발라요. 예뻐서 용서가 되지만 휴대하면서 바르기에는 더 좋은 제품들이 많아요.",
    "text25": "한참 전에 구매했는데 어떻게 쓰면 더 예쁠지 이렇게도 발라보고 저렇게도 발라본 후에 쓰는 후기예요. \n처음 나왔을 때 많은 유튜버들이 예쁘다고 해서 얼마나 예쁘길래 그러나 싶어 미스티피그와 클라우디플럼 두 가지 색상을 구매해서 써 봤어요. 아무리 봐도 퐁실하고 살짝 질척한 팟 타입 립앤치크와 비슷한 질감과 제형으로 보였기 때문이에요.\n결론적으로는 막 뛰어난 점은 없었다.. 입니다.\n이미 팟 타입 립앤치크가 유행한 뒤에 브랜드별로 30개 넘게 구매해서 사용 중이었고 요즘은 또 다른 제형 립이 유행하고 있어서 또 구매하기 망설여졌어요. 클리오 볼륨메이트는 어플리케이터가 있어서 편하게 쓸 수 있는 정도..? 재구매할 생각은 없어요. 지속력이 좋다거나 색상이 독특하게 예쁘다는 생각까지는 안 들어요. 물론 클라우디 플럼 색상은 예뻤지만 가격 대비 또 사고싶다는 생각은 안 들었어요ㅜ",
    "text26": "info) 노란피부 17호 여름쿨라이트 \n\n사실 기존 컬러 중에서 가장 취향이었던게 의외로 클라우디플럼이었는데요..! 리뷰 보니까 얇게 바르면 플럼기보단 차분한 핑크베이스같은 색감으로 보여서 👀 근데 플럼이라는 이름에 겁먹어서 안 사고 있었다가 올영세일이라는 명목으로 구냥 용기내봤습니다아 ~~! (( 스틸러핑크도 사는데 클라우디플럼. 괜찮지 않나 마인드로다가 )) \n\n근데 요거 진짜 괜찮아요 튜라이 츄라이 🤧 !! \n일단 플럼기. 리뷰에서 많이들 보였던 그대로 플럼기 심하지 않아요 많이 덧바르게 되면 당연히 올라오지만, 제형 특성상 얇게 밀착시켜서 바르는게 가장 예쁘고 그러면 딱 느좋 울먹한 뮤트핑크스럽게 바를 수 임ㅅ슴다 👍🏻\n\n제형이 워낙 좋기도 해요 정말 보드랍고 도톰한듯 포슬한..!☁️ 입술에 발라도 질감 표현력 너무 예쁜데 •• 치크로도 발라보십쇼 ,, 진짜 예쁩니다.. 울먹한 플럼로지 치크 바르고싶은데 막상 장만하려면 돈 아깝고 실패할거 같잖아요 요거 발라보셔요 •••",
    "text27": "만족하면서 사용하고 있습니다. 사용감이 부드럽고 색상도 마음에 들어요. 기획세트 있음 계속 구매해서 사용하려구요.",
    "text28": "여러계절에 바르기 좋으며 \n보송보송한 질감으로 마무리 되고 부드럽게 잘 발립니다  \n여러립과 발색했을때도 잘어울러지는 색감입니다",
    "text29": "매장에서 손등발색 해봤을때 보다 입술에 올리니 색상이 좀 많이 다르네요…음 암튼 저한텐 잘 안어울려서~",
    "text30": "좋아서색상별로 다샀어요\n립이볼륨감있어보이네요\n색감이이뻐요",
    "text31": "발색이 에쁘고요\n발림성도 좋아요\n지속력도 오래유지되는거 같아요",
    "text32": "맨 위가 클라우디플럼 발색한 거예요. 문자 그대로 약간 구름낀 느낌이 들어요ㅎ.ㅎ",
    "text33": "음 색깔이랑 발리는 느낌이 되게좋아요 근데 머 먹고나면\n먼가 살짝 끼여서 남아잇어요 ㅗ",
    "text34": "발색도 쨍하고 지속력도 나쁘지 않아서 마음에 들어요~~!!",
    "text35": "저희언니에게 추천립으로 이 제품 추천해줬는데 발색 보고 바로 샀어요",
    "text36": "매트틴트인데도 살짝 플럼핑 기능이 있어서 바르면 입술 볼륨이 살아나서 좋아요",
    "text37": "색도 너무 이쁘고 부드럽게 잘 발리는데\n제가 입술이 많이 건조한 편이라 각질 부각이 꽤...ㅜ\n매트한 립 자주 쓰시는 분들이면 잘 맞으실 거예요!!!",
    "text38": "컬러도.. 발림성도.. 저랑 안 어울리고ㅜ 흠., 사놓고 바르고 나가본적 없는 것 같아요 ㅜㅜ 손이 잘 안가요ㅔ",
    "text39": "보송한 느낌이 매우 기분좋아요~~ 색도 손바닥에선 되게 누디했는데 입술에 올리니 원래 입술색이랑 같이 올라와서 더 진한 핑크가 되어서 베이스로도, 단독으로도 좋고, 수분감도 있어서 바르고 나서 시간 지나도 입술이 메마르단 느낌은 못받았어요",
    "text40": "움 이거쓰면 각질폭팔이여서\n내 입술과 합이 안맞구나…\n놓아주게 됩니다…",
    "text41": "너무이뻐요.\n일단 주름끼임이 덜하고 색도 이뻐서 요새 제 데일리템이에요\n그리고 패키지도 아담하고 이뻐서 들고다니기도 편해요",
    "text42": "재형이 진짜 보송보송하고 부들부들하고 너무 좋아요 ㅠㅠ 색도 여뮤한테 잘 받음",
    "text43": "발색두 예쁘고 컬러감 넘 좋아요ㅎㅎ 촉촉해서 매일 데일리템으로 잘 쓰구 있어요!",
    "text44": "생각보다 지속력 길고 발림성 좋아서 잘 쓰고 있습니다!! 믿고 사는 클리오 매트립...",
    "text45": "발색이 예쁘고 데일리고 사용하고 있어요! 패키지가 귀여워요",
    "text46": "바르고 나서 입술 보송해지고 뭍어나는거 생각보다 적어서 유지력 괜찮아요",
    "text47": "촉촉하고 발색도 좋아요 ! 글로우틴트라 지속력은 애초에 기대 잘 안함",
    "text48": "틴트 제형은 너무 마음에 드는데 블러 틴트답게 살짝 건조 ㅠ\n팁은 정말 쓰기 편해요 근데 색상이 애매해서 다른거랑 섞어 발라요 ㅎㅎ착색도 조금 있는편이라 낫벳?",
    "text49": "포슬포슬하고 부드럽게 발리는 쿨톤 틴트임당 건조하지 않은데 부드럽고 주름 사이를 잘채워주는 블러 제형이에용 다만 지속력은 다소 아쉽달까..",
    "text50": "매트틴트치고 묻어남이 덜하고 꽤 괜찮은거같아용 다리미팁도 되게 편하고 좋습니다..!!",
    "text51": "역시 클리오는 틴트 맛집이 맞아요 매장에사 발라보고 맘에 들어서 바로 산건데 여쿨이 단독으로 쓰기엔 살짝 애매한 느낌 ㅎ 다른거랑 같이 발라주면 좋아요 컬러그램보다 훨 좋았어요",
    "text52": "여쿨 추천입니다\n포인트색상으로 좋고 팁 모양이 맘에 들어요\n타사 제품은 팁에 너무 얼룩덜룩하게 묻어나와서 양조절이 힘든데 이게 좋네요",
    "text53": "엄마 생일 선물로 사드렸는데 잘 사용하십니당\n색도 이쁘고 패키징도 동글동글 조약돌같이 귀여워서 만족!",
    "text54": "색상이 너무 이뻐요 조금 매트하긴하지만\n색이 오래가서 좋아요",
    "text55": "어플리케이터가 특이해서 구매해봤는데 어플리케이터가 특이하게 생긴거 치고 그리 얇게 발리지는 않는것 같습니다",
    "text56": "찐애정템!!!! 여기저기 추천 많이 하고잇어요 ㅎㅎ 다들 만족하는 상품",
    "text57": "컬러도 예쁘고 발림성도 좋아요. 매트한 질감이지만건조하지 않고 부드럽습니다.",
    "text58": "입술 각질있으면 백퍼 티가 나서 아쉬워요 각질을 누르면서 발리지는 않네요",
    "text59": "색 너무너무 예쁘고 팁 모양이 ㄱㅊ아서 예쁘고 도톰하게 잘벌림",
    "text60": "매트립이기도 하고 아무래도 물마시면 지워지는건 어쩔수 없는거 같아요 근데 손에 발색하는거랑 입술이랑 확실히 다름!!!! 저는 만족중입니당",
    "text61": "매트하지 않아요 근데 제가 샹각했던 색상은 쿨쪽인데 이색은 웜톤에도 가까운색깔 같아서 쬐금 실망정도?",
    "text62": "보들보들하니 발림성이 좋아요 블러처리 한 것 같고 맘에드는데 향이 조금 별로예요",
    "text63": "클리오 기대 이상으로 만족했어요! 디자인도 예쁘고 퀄리티도 좋아서 받자마자 기분 좋아졌어요. 사길 잘한 것 같아요 :)",
    "text64": "입술 각질 부각 별로 없고 블러처리도 해줘요 발색도 괜찮고 지속력도 쏘쏘",
    "text65": "발림성 좋고, 여쿨인데 다들 잘 어울린다고 합니다. 지속력은 좋지는 않은 것 같아요.",
    "text66": "지속력도 괜찮고 발림성이 미쳤어요\n색상이 쿨톤한테 딱이에요\n쿨톤도 가을가을 할 수 있다를 보여주는 틴트라 너무 좋아요",
    "text67": "포슬포슬 올라가는 립의 정석 같운 느낌이예요. 착색은 거의 없고 주름 부각 심하진 않아요. 근데 손이 잘 가진 않음…",
    "text68": "클리오 볼륨메이트 블러 틴트 103 클라우디 플럼 진짜 색상이 예뻐요! 발색도 좋고, 바르면 입술 볼륨도 살아나고, 블러 효과도 있어서 좋아요😋",
    "text69": "요 색상 되게 예뻐욥 !! 웜톤인 저도 잘 쓰는중이에용 핑크 메컵 했을때 사용하면 진짜 예쁨",
    "text70": "매트한 립 찾고고있았는데 너무 좋아여 여쿨이랑 봄라 중간정도? 되는거 같으야!!!",
    "text71": "매트한편이지만 입술이.푠해요.\n하지만 착색력이 없어서 금방 지워짐",
    "text72": "❤️20호 겨쿨 트루❤️\n\n\n상세컷에선 너무 예쁜 플럼모브길래 구매했고 분명 테스터 색상도 이상하지 않았는데 그놈의 조명 때문인지 변색 때문인지 잘 모르겠지만 입술에 그대로 올려도 입술색을 죽이고 올려도 저번의 그 색이 절대 안나네요,, \n검은빛 가득 머금은 잿빛색으로 발색되고,\n\n제형도 포스포슬보다는 푸슬푸슬에 가깝게 얇게 안 발려요. 입술위로 제형이 떠다녀요. 색상도 별로 제형도 별로.\n\n솔직히 온라인에서 너무 좋다고 유명한 제품이라 구매한 건데 좀 속상하긴 하네요",
    "text73": "클리오 제품중에서 신상인것 같아 여러색 구매해봤는데 색상 발색의 경우 매장에서 실제 발색해보고 사시는걸 추천드리구요 ㅎ 딱 매트블러 느낌의 립제품이예요. 늘 글로시한것만 바르니까 질려가지고 새롭게 사본건데 나쁘지 않네요. 그날 아이메이크업에 따라 각각 다른 색상 사용중입니다..",
    "text74": "평소 색조 제품 클리오를 잘 쓰는데 눈팅하다가 이번에 신상 나왔길래 써보고 싶은 색상 2개랑 친구 선물용으로 1개 이렇게 구매했어요.\n\n전 늘 글로시 틴트만 바르는데 조금 매트한 느낌의 틴트 써보고 싶어 블러 틴트 구매한건데 생각보다 많이 매트하지 않아서 다행인것 같아요.\n\n그날 아이 메이크업에 따라 번갈아가며 사용중이예요. 발색은 그냥 데일리용으로 무난한 것 같습니다.",
    "text75": "케이스가 예뻐서 눈이 갔는데 케이스만 예쁜 게 아니라 색상도 너무 예뻐요 쿨톤 꼭 사세요.",
    "text76": "보송보송하고 향도 좋고 발림성도 너무 좋아용 ㅎㅎ\n입술에도 발라주고 볼터치로도 사용하는데 발색이 미쳤어여",
    "text77": "립은 매트한 게 잘 맞는 여쿨~겨쿨 사이 뮤트인 애매한(?)사람인데 이 컬러가 찰떡이라 테스트 후 구매했습니다.역시 블러제형이라 보송하게 발리는 게 마음에 들어요!",
    "text78": "매트한데 입술 주름 잘 잡아줘서 너무 만족했어요 발림성도 부드럽고 짱이다!!",
    "text79": "여뮽이신분들 아묻따 달리세요 \n여쿨라한테는 약간 답답한너낌이",
    "text80": "첫 매트립이라 걱정했는데 그렇게 매트한것도 아니더라구요\n주름 부각은 없는것 같고 발색이 제 기준에서는 너무 진하게 되어서 조금씩 바르고 있습니다",
    "text81": "좋아요 저렴하게 잘 구매했어요 좋아요 저렴하게 잘 구매했어요",
    "text82": "매장에서 보고 매장 조명 때문인지.. 색을 잘못 골랐다고 생각했는데 누디한 컬러랑 같이 바르니깐 찰떡인 것 같아요",
    "text83": "매트하고 색감 올라가는게 이뻐서 조은데 지속력은 뛰어난 느낌은 아니네요 그래도 급하게 산거 치고 색이 이뻐서 잘 씁니더 ㅎㅎ",
    "text84": "색이 예뻐요 디자인이 귀여워서 들고다니기 좋음 각질부각이 좀 있어서 아쉬웠음",
    "text85": "매트립 처음 발라보는데 생각보다 각질부각도 많이 없어서 좋은 것 같아요!",
    "text86": "매트립인데 입술 아주 편안했어요. 한 번도 보지 못한 팁이라서 잘 될까 하고 썼는데 입술 주름을 싹~ 매꿔주더라구요. \n여름뮤트인 저는 얇게 펴발라서 포인트로 쓰기 너무 좋았습니다. 포인트는 무조건 얘로 주는 것 같아요. 블러셔는 릴바레 포도빔이나 두근빔 쓰거나 하밍의 타로라떼랑 같이 쓰시면 얼굴 조화가 너무 좋아요~🫶",
    "text87": "후기가 좋아서 규매해봤는데 발색도 넘 좋고 지속력도 좋아요~ 매트한 타입으로 짱!",
    "text88": "제형은 좋은데 색이 너무 뜬다해야되나\n컬러가 좀 더 이뻤으면 좋았을거같아요",
    "text89": "매트하고 사용하고나면 컬러가 지속력이 좋아서 기분이가 돟아요",
    "text90": "컬러롸 질감이 가장 마음에 들어요\n부담스러운 플럼이 아닌 여름 쿨톤도 잘 사용할 수 있는 부드러운 플럼이라 너무 좋고, 우리가 생각하는 각질 부각 심한 립이 아니라 오히려 각질을 눌러주는 그런 질감이라 제품력 하나는 정말 최고다 싶었습니다\n단 단점은,, 브러쉬가 발림성은 참 좋은데 깔끔히 사용하기 참 어려운 브러쉬라 이게 장점이자 단점인 것 같아요\n어플리케이터는 매장에서 직접 보시고 구매하시는 걸 추천드려요 :)",
    "text91": "텍스처와 메이크업 효과: 이 틴트는 실키하고 가벼운 텍스처로 윗입술 뒤쪽으로 잘 밀어주어 잔주름이 생기지 않습니다. 부드러운 안개 메이크업으로 고급스러움이 가득해 입술을 더욱 볼륨감 있게 연출해 줍니다. 또한 발색력이 뛰어나 한 겹만 살짝 발라도 진하고 순수한 컬러를 연출할 수 있으며, 각각의 색상 번호가 잘 어울리기 때문에 민낯이든 메이크업이든 쉽게 안색을 향상시킬 수 있습니다.\n지속성: 메이크업 유지 능력이 정말 우수합니다. 물을 마시거나 음식을 먹은 후에도 입술색이 여전히 비교적 완전하게 유지되며, 쉽게 색이 바래거나 얼룩지지 않습니다. 수정 화장이 필요해도 이전 립 컬러와 싸우는 일이 없고, 수정 발라도 완벽합니다.",
    "text92": "👄 발림성 & 발색\n이름 그대로 블러 처리한 듯 몽글몽글 보송하게 발려요.\n입술 주름에 끼이지 않고 한 번만 발라도 발색 충분!\n보송립 덕후는 환장할 질감\n\n💧 지속력 & 밀착력\n묻어남은 살짝 있지만 그래도 지워질 때도 예쁘게 지워져서\n수정 화장도 어렵지 않았어요. 덧발라도 예쁘게 발색됩니당\n무게감 없이 가볍게 밀착돼서 하루 종일 편하게 사용했어요!\n\n✨ 총평\n✔️ 보송+보들 블러 텍스처\n✔️ 덧발라도 무겁지 않음\n✔️ 패키지 덕분에 선물용으로도 추천!",
    "text93": "요즘 제 최애 립이에요💄 바르는 순간 입술에 부드럽게 스며들면서 벨벳처럼 뽀송하게 마무리돼요. 각질 부각 없이 뽀얗고 자연스럽게 스머지돼서 입술이 훨씬 예뻐 보여요💋 처음엔 매트한가 싶었는데 건조한 느낌 없이 편안하고, 착색도 은은하게 남아서 수정 화장도 거의 필요 없어요!\n\n무게감 없이 가볍게 발리는데 발색력은 또렷해서 거울 볼 때마다 기분 좋아져요☺️ 특히 마스크에 거의 안 묻는 편이라 외출할 때도 부담 없이 바르게 돼요. 립 메이크업에 힘주고 싶을 땐 풀립, 평소엔 그라데이션으로 바르면 분위기 완전 달라져요🫶\n\n완전 쟁여두고 싶은 틴트… 컬러별로 다 사고 싶어요🥹",
    "text94": "저는 립 컬러를 한 걸로만 쓰는 편인데 이건 단독으로 발라도 너무 예뻐요. 홍두깨 입술 안 됨",
    "text95": "부드럽고 각질부각도 덜해서 좋아요 부들부들 이뻐요 굿추천",
    "text96": "생각보다 mlbb라서 아쉬웠어요 좀 더 보라끼 돌길 바랐는데 아니어서 다른 거랑 같이 발라요 근데 각질 좀 잘 생기는 거 같아오",
    "text97": "보는것보다 발랐을때 더 색이 좋아요\n직접발라보고 구매하는것을 추전행",
    "text98": "매트항거 좋아합니다! 이건 입술 주름도 메꿔주고 발색도 잘되고 매트한데 뭔가 입술이 탱탱해보이게 해줘요! \n벌써 다 써서 다시 재구매각 입니다!",
    "text99": "베이스립으로도 쓰구 단독으로도쓰는 완전 만족하는템이에요!!",
    "text100": "내가 이걸 언제 샀더라... 메이트 거 같이 샀었나... 근데 걔는 잘 바르고 다니더라고요 용기가 귀여움 통통~",
    "text101": "부드럽게 잘 발리고 색도 예뻐서 잘 사용하고 있습니다 최고에요",
    "text102": "발색 진해요 ㅎㅎ 색 이뻐요 선물로 드리고 저도 샀어요 추천요",
    "text103": "매트파분들 당장구매달리세요ㅋㅋㅋㅋ\n얇은데 발색잘되고 가볍고 각질부각덜해요",
    "text104": "각질부각은 적은데 착색은 안되는 매트한 립이에요 무난무난합니다",
    "text105": "색상이 예쁘게 잘 뽑힌 거 같습니다. 부드럽게 발려서 바를 때 기분이 좋아요",
    "text106": "너무좋아요 항상 잘 쓰고 있어요 계속 이것만써요 맨날 맨날 이것만 써요",
    "text107": "건성이라 글로우 틴트 발라도 갈라지는데 \n이건 그렇게 안갈라지더라고요 \n근데 좀 금방 지워져요!",
    "text108": "충동적으로 구매했는데 발색 아주 마음에 들어요 이거 하나만 단독으로 발라도 충분해서 이거만 바름\n근데 너무 매트해서 시간 지나면 건조해져서ㅠㅠ 각질이 점점 생겨요.\n\n드리고 바르는 팁부분이 꺾여있어서 처음엔 불편했는데 적응하니 ㄱㅊ아졌어요",
    "text109": "발림성은 정말 좋은데 색이 플럼이 아니에요 ㅜㅜ 여뮽 추정인데 저한테는 웜톤에 가까운 핑크로 발색돼서 잘 안어울리네요,,, 뉴트럴한 색상인것 같아요 보라끼가 조금 더 돌았으면 좋았을텐데 아쉽네욥,, 😔\n*발색샷은 살짝 어둡게 나와서 보라끼가 많아 보이는데 실제로 보면 타브랜드들에 ~그레이프/~포도 등의 네이밍이 붙는 색들보다는 많이 웜한 느낌이에용 두번째 발색샷에 좀 더 가깝습니다",
    "text110": "겨쿨 브라이트 분들에게 잘 어울리실만한 컬러인 것 같아요. \n저는 퓌의 위드아웃 깔고 그 위에 안쪽에만 포인트로 바르니까 엄청 예쁘더라구요. 묻어나더라도 픽싱이 좀 되어 있어서 막 지워져 보이고 하진 않아서 좋았습니다. 롬앤 립펜슬 2호랑 같이 써도 예뻤습니다.",
    "text111": "클리어 블러틴트 3개 있는데 다른색으로 더 구매했어요. 발림성도 좋고 색도 예쁩니다. 다만 지속력은 좋지 않은 것 같아요.",
    "text112": "색이 너무 예뻐서 샀는데 실제로 발라보니까 색이 너무 연해서 다른 제품이랑 같이 쓰고있어요",
    "text113": "입술에 발라보니 딸기우유를 마치 부은듯한 진짜 딸기우유 그 자체 컬러입니다용~ 쿨톤에 진짜 잘 맞을듯 싶어옹",
    "text114": "발림성도 좋고 발색도 예쁘게 잘돼요\n세일해서 좋은가격에  구매했어요",
    "text115": "겨울애 쓰면 좀 건조하고 여름에 쓰기 딱 좋아요\n이 색 단독으로만 써도 넘이뻐서 요즘 이것만 들고 다녀요\n쿨톤이시면 가격 비싸다고 고민하지마시고 바로 사세요!!\n화면에 보이는것보다 색 더 밝아요",
    "text116": "클리오 볼륨메이트 블러 틴트~ 완전 좋아요~! 늘 이 제품만 써요~!",
    "text117": "쿨톤에게 어울리는 색상같아요 저는 단독보다는 다른 색과 함께 썼을 때 더 예뻤어요 ㅎㅎ",
    "text118": "맘에들아요~ 긍데 제가 피부가 웜톤인데 그래도 핑크 도전해봤지만 확실히 러블리한 이미지에 피부가 진짜 뽀얗고 하얀 여성에게 잘 어울릴것 같습니다용",
    "text119": "클리오 볼륨메이트 블러 틴트~ 완전 좋아요~ 저렴하게 잘 샀습니다~!",
    "text120": "오른쪽이 클라우디 플럼이에요. 바를 때 살짝 뭉쳐요. 나쁘지 않아요.",
    "text121": "건조 하지 않고 잘 밀착 되어 예쁘네요~잘 바르고 댕길것 같아요 ㅎ",
    "text122": "요런 블러재질 틴트들 바르고 얼마안지나서 확 건조해지거나 해서 실패한적 많았는데 각질부각도 적고 시간지나도 빨리 건조해지지않아서 좋어요!",
    "text123": "조금 탁기가 느껴지고 약간의 보라끼가 있음\n뮤트톤한테 잘 어울릴듯",
    "text124": "색상이 뭔가 밝고 상큼하지만은 않아서 베이스 느낌으로만 살짝 깔아주고 그 위에 다른 색상 얹어서 사용하고 있습니당",
    "text125": "매트립인데 플럼핑 효과가 잇는지 진짜 입술 통통해보임 매트립으로도 이럴 수 잇다는게 그저 신기할 따름",
    "text126": "제형이 좋은듯 컬러가 더 다양해지면 좋을것같음\n그리고 입구에 최대한 안묻게 써야할듯",
    "text127": "팁이 신기하게 생겼는데 블렌딩이 잘 되는 제형이라 입술 주름을 잘 메꿔줘서 좋았어요!",
    "text128": "베이스립으로 사용하기 좋아요 발림성도 좋고 매트립 찾고있었는데 마음에 들어요",
    "text129": "입술을 완전 블러리하게 메꿔줘서 예뻐요. 촉촉립 홍수시대에 이런 매트블러립 나올 때마다 너무 반가움",
    "text130": "산물용으로 구매 ! 차분한 컬러입니당\n팁이 신기하게 생겼오요 (o´〰`o)♡*✲ﾟ*｡",
    "text131": "그렇게 마음에 드는 색상은 아니었지만 사고 싶어서 구매 ! 제형 자체는 무난해서 사용하기 적당합니다.",
    "text132": "보송보송한데 촉촉해요! 겉보속촉느낌…? 색 이쁘고 블렌딩 잘 됩니더",
    "text133": "포슬포슬한데 롬앤보단 좀 덜 포슬하게 발려요. 팁이 신기한데 입술에 잘 맞는 타입인 것 같아요",
    "text134": "매트립 사고싶어서 구매했어요 발림성도 좋고 지속력도 괜찮아서 요즘 자주쓰는 립이에요",
    "text135": "다리미 팁은 좋은데 뚜껑열때매다 똥처럼 덩어리져서 올라옴... 매우 난감 그렇다고 입구에 덜면 입구다 새고 난리가남",
    "text136": "보송하고 매끈하게 잘 발려요! 입술 주름 잘 매꿔주는 느낌입니더 매트틴트인데듀 막 건조허지 않아영",
    "text137": "엄마 사드렸어용 !!\n차분한 컬러감이라 넘넘 예쁘네용 >3<\n고급진 베이스 컬러입니댱",
    "text138": "기대를너무많이해서그런다 생각보다별로고 지속력도 실마잉에요",
    "text139": "색감은 이쁜데 음료만 마셔도 바로 묻어나오는게 아쉬워요ㅜㅜ",
    "text140": "원하는 틴트가 없어서 매대에서 발라보고 괜찮은 것 같아 구매했는데 테스트한 색이랑 입술에 올라오는 색이 달라서 아쉽 ㅜㅜ 그리고 지속력이 넘 짧다.. 요즘 립은 넘 예쁘긶ㄴ데 지속력이 ㅜㅜ",
    "text141": "색깔은 진짜 예쁘지만 지속력은 그닥,,,,,\n글구 립 바르면 입술마름이 좀 심한편인거 같아요.\n각질부각도... ㅜㅜ 패키지가 정말 데 스타일인데 손이 잘 안가네요",
    "text142": "팁이 진짜 발림성 좋게하는데 큰 역할을 하는 것 같아요 클리오 매트립은 좀 아쉬운 게 많았는데 모처럼 괜찮게 잘 뽑힌듯..",
    "text143": "한번에 도출되는 제품의 양이 너무 많아서 어플리케이터의 장점을 반감시킵니다. 최근에 나온 타사의 비슷한 어플리케이터 느낌의 제품이 더 바르기에는 수월합니다.",
    "text144": "발림성도 좋고 발색도 잘 돼서 만족합니다 완전 추천! 하지만 시간 지남에 따라 약간 다크닝이 있어요 ㅠㅠ 그거빼면 완벽",
    "text145": "생각보다 웜한 색이었어요 근데 오히려 좋음 너무 쿨한것보다 살짝 웜한게 저한텐 좋음 ㅋ",
    "text146": "이 라인 하나씩 사고잇는데 미쳣어요 그래서 계속 사는중임!",
    "text147": "매트한 느낌의 틴트에요! 입술이 갈라지거나 하지는 않고 좋아요",
    "text148": "색 이뻐요 근데 잘 못 바르면 아따맘마 됨 근데 발리는 느낌이 너무 좋음 ㅡㅠ",
    "text149": "약간 미지근 뮤트 느낌 저 이런색 잘받아서 괜찮은것 같아요ㅕ",
    "text150": "컬러 너무 예뻐요! 근데 팁이 저만 바르기 힘든가요ㅠㅠ 포인트 컬러로 사용하는데 풀립으로 바르기엔 좋은 팁이지만 포인트 컬러로 사용하기엔 좀 힘든 거 같아요 그래도 색이 너무 예뻐서 잘 쓰고 있습니다!",
    "text151": "최근 클리오 제품이 좀 기대이하라서 아쉬웠는데 이번 틴트는 디자인부터 제품퀄리티까지 너무 만족합니다 지속력이 엄청있거나 착색이 있는제품은 아니지만 엄청 얇고 밀착력이 좋아서 잘 안지워지고 오래남아있어 좋아요! 게다가 엄청 촉촉합니다",
    "text152": "색 이뻐여 발림성도 굿이고 발리는 느낌이 너무 좋아요!!!!",
    "text153": "도톰하게 밀착되는 블러립이라 너무 예쁘게 발려요ㅎㅎ 주름 싹 가려주면서 포인트되는 거 같아요",
    "text154": "블러틴트치고 밀착력 좋고 색이 ㅖ뻐서 구매 후에 꾸준히 잘 사용했어요 착색은 없습니다!",
    "text155": "각질도 메꿔주고 바를때 촉촉하게 발리면서 점점 매트해져요! 근데 각질 있어서 메꿔줘가지고 각질 부각 없고 진짜 손 자주갈듯 휘뚜루 마뚜루 바를 수 있는 색상임 흰끼도 없고",
    "text156": "매트립중에 젤 맘에 드는 애에용 ㅠㅠ\n요즘은 맨날 글로우만 바르다가 가끔 매트 쓰고싶을 때 바르는데 색도 넘 이쁘구 만족….",
    "text157": "매트립은 처음 써봐서 어색해서 그럴 수도 있는데 발림성이 조금 아쉬웠고 입술이 두꺼워 보였어요ㅠㅠ",
    "text158": "부드럽게 잘발리는데 한꺼번에 너무 많이 묻어나와서 양조절이 필요해요,<!",
    "text159": "요즘 맨날 글로우한거만 바르다가 보송한거 바르고 싶기도 하고 클리오에서 신제품 나왔다해서 사봤는데 발림성도 좋고 발색도 너무 좋아여!\n여쿨라인데 여기에 ㄹㅇ 글로스 같이 바르면 존예",
    "text160": "배송도 빠르고 색상이 예뻐서 정말 잘 사용하고 있어요 !!!",
    "text161": "오랜만에 매트제형 바르고싶었는데 마침 클리오에서 새로 나와서 테스트하고 발색이랑 발림성이 마음에들어서 바로 구매했어요! 지속력도 좋아요ㅎㅎ",
    "text162": "겨쿨이 발ㄹ라주먄 예쁠 색상입니다 저란테는 좀 쨍하고 진해요 ㅠ",
    "text163": "아무리 촉촉한 입술을 만들어도 블러 틴트는 잘 안 쓰는데 이건 보송해요",
    "text164": "엄청 가벼운 블러 제형의 틴트에요 살짝 도톰한 느낌이 있지만 밀착력이 좋아요!!",
    "text165": "아 진짜 사실 틴트 기대안하고샀는데 뭐예용 !!!! 너무 맘에들어요 바르는데 부들부들 보들보들 발리는 느낌도 좋고 매트한 틴트 중에서는  촉촉한 편인거 같아요 :)) 색도 자연스럽고 발색이  너무 예뻐요 다음에 재구입 완전입니당 !!!!",
    "text166": "주름부각 거의없구요 너무너무 부드럽게 발려서 오버립 하기에도 좋아요 발색도 너무 쨍한 컬러도 아니었고 딱 통에 보이는 색 그대로 입술에 올라가요 착색 조금 있는 것 같긴 했는데 잘 안 느껴지긴 했어요 이거 바르고 졸업사진 찍었는데 얼굴 완전 화사해짐",
    "text167": "친구 선물했는데 잘 써서 재구매 했다네요 질감이 포슬포슬하고 좋아요 근데 색감이 좀 더 여리여리했으면 저도 샀을 것 같어요",
    "text168": "색깔예쁘고 퐁신퐁신하이 너무 좋네요 지속력도 좋은 것 같아요",
    "text169": "지인선물해줬는데좋아하네요덕분에잘산것같아요만족해요",
    "text170": "이런 꾸덕한 제형의 매트립 너무 좋아해서 100퍼센트 만족합니다 💗 이름은 플럼이지만 그렇게 무거운 플럼은 아니고 오히려 미지근한 컬러라 여뮽겹치는 갈뮽분들, 여뮽분들이 잘 쓸 것 같아요!",
    "text171": "무난하게 쓰기 좋아요 너무 매트하다보니 발림성이 좋지는 않아요",
    "text172": "예쁘게 발리는 틴트입니다 채도가 다 진하게 나온 편이라 안쪽에만 바르는 용으로 써요",
    "text173": "매트한테 입술을 엄청 건조하게 만들지 않아서 넘 편했어요 색상도 이쁘구 발림성도 좋아요!",
    "text174": "색도 맘에 들고 제형도 괜찮은데 발랐을 때 너무 텁텁해보여요. 양을 덜어서 발라도 그렇고 묻어나온 그대로 발라도 그렇고 모르겠어요 똥손은 아닌디.. 아쉬워욤",
    "text175": "블러라인 너무 좋아하는데 제형 만족스럽고 색상도 예뻐용 지속력도 적당해서 좋습니당",
    "text176": "매트립인데 건조한 거 없이 너무너무 바르기 좋아용! 블러틴트같아요",
    "text177": "세미매트 타입인데 지속력 꽤 있어서 만족합니다 색상 예쁘고 벨벳타입 평소애 좋아해서 만족해요!",
    "text178": "이 제품은 진짜 신디케이터! 사용하면 매번 놀라울 정도로 좋아요. 발색도 선명하고, 바르는 느낌도 부드러워요. 오래 사용해도 질리지가 않아요. 제가 찾던 메이크업 제품이라고 할 수 있어요. 앞으로도 꼭 계속 쓸 거예요.",
    "text179": "엄청 기대한제품. 플럼이 살짝만 들어가서 부담스럽지 않아요.",
    "text180": "보송보송하니 좋게 잘 쓰고있습니당 매트립 중에 완전 보송해서 좋은 듯",
    "text181": "너무 안진해서 조아용 자연스러움! 그리고 블러처리되는 것 같어여",
    "text182": "클리오 매트립 진짜 짱임 입술 주름 어디감.? 4개나 샀습니당 ㅎㅎ",
    "text183": "귀엽고 깜찍해서 구매하게 됐어요 착색도잘돼고 색감도 이쁘고",
    "text184": "토이스토리 콜라보 하기 전에 구매해서 아쉽긴 하지만 지속력 밀착력 좋은 듯",
    "text185": "색 진짜 예쁨 브라이트이지만 추구미는 이런 색이라 굿 뮤트분들 추천",
    "text186": "지속력 발림성 발색 정말 최고에요 귀엽고 깜찍해서 사고 싶은 충동",
    "text187": "단순히 색이 예뻐서 매장에서 보고 바로 구매한 제품인데 괜찮은 것 같아여",
    "text188": "색이 약간 엄하긴한데 믹스해서 쓰면 너무 좋아요! 완전 추천합니다..",
    "text189": "클리오 틴트 처음써보는데 너무좋으네용~!~! 색도너무이뻐염❤️",
    "text190": "세일할 때 항상 쟁여두는 템이에요! 뮤트톤에 잘 어울려요!!",
    "text191": "발색 잘 되고 각질 부각 안 되는데 여쿨라이트 분들이 쓰셔야 할 거 같아요",
    "text192": "엄청 매트하고 주름 잘 메꿔주면서 잘 발림 색감도 수채화같이 예쁨",
    "text193": "완전 보송 맘에 들어용 여쿨라 저격 색 내주시면 바로 살건데ㅠ 지금 이 색은 좀 어두워여",
    "text194": "블러 틴트 원하신다면 딱입니다!! 입술 상태 안좋아도 이뻐용",
    "text195": "한달리뷰입니다\n지속력도 있고 매트한인데 입술이 무겁지 않아요!!",
    "text196": "제형은 좋긴 한데 입술에 올리면 은근히 채도 있고 색이 뭔가 안 예뻐요..",
    "text197": "엄청 매트한 제형으로 밀착력 아주 좋고 지속력도 굿굿 색감 예쁨",
    "text198": "여쿨라 색도 나왓으면 좋겟어요ㅠㅠ 너무 딥해요 그래도 제형은 맘에 드러요",
    "text199": "클리오 틴트 다 예뻐요 이 버전 글로우도 사볼려고여 색도 너무 이쁘네요",
    "text200": "리뷰 없을 때 주문해서 너무 보라색일까 걱정했는데 채도가 빠진 색은 아닌 것 같아요"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 볼륨메이트 블러 틴트 글로스",
    "price": "10800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022493918ko.jpg?l=ko",
    "review_name": "104 미스티 피그",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224939",
    "text1": "먼지가 좀 쌓였네요..\n손이 잘 안 갑니다..\n좋은 게 많이 나와서 굳이?",
    "text2": "색상 너무 이뻐요\n틴트 잘 샀습니다\n잘 사용할게요!!\n웜톤에게 찰 떡",
    "text3": "🍑104 미스티 피그 \n🍑발림성 제형 \n네이밍처럼 블러틴트인데 발림성 부드럽고 주름사이사이 잘매꿔줘요.양조절 필수이고 가볍게 레이드하듯이 발라주는게 좋더라구요 \n\n🍑발색\n발색 진짜 넘 예뻐요 누디하고 멀멀한 느낌인데 가을 한방울 들어간 색감이예요 단품으로 발라도 분위기 있는 립이예요\n\n🍑지속력\n입술에 픽싱이 잘되는데 각질부각심해요 \n\n🍑총평\n발림성 좋고 컬러 진짜이쁜데 각질부각심해서 입술건조하신분들은 립밤으로 먼저 보습을 탄탄하게 해주고 사용해야 해요\n각질부각있는 제품별로 안좋아하는데 컬러감이개인적으로  예쁘고 주름사이사이도 잘매꿔줘서 별을 후하게 줬어요",
    "text4": "베이스립으로 바르기 너무 좋아요. 매트해서 제 맘에 쏙입니다 ㅋㅋ 발색도 좋고 지속력 꽤 가는 것 같아여",
    "text5": "색상고민하지마세요\n그냥다괜찮아요\n굳이 베스트쓰실필요없어요",
    "text6": "매트할줄알았는데 생각보다 너무 부드러워서 너무 마음에 들었어요 엄청 많이 사용해서 조슴밖에 안남아서 아쉽지만🥹\n또 살거같아요",
    "text7": "올리브영 세일할때 클리오 틴트 궁금해서 구매해서 잘 사용하고 있습니다",
    "text8": "매장에서 발색해보고 맘에 들어서 바로 구매했어요\n팁이 특이한데 바르키 편하고 발색도 잘 되고 좋아요!",
    "text9": "친한 언니가 추천해줘서 구매하게되었는데 발색도 괜찮고 발림성도 좋아요 지속력 짱짱!!",
    "text10": "베이스립으로 사봤는데 베이스로 깔기에 좋은거같아요!! 색깔도 딱 좋은거같고!",
    "text11": "색이 마음에 들음.. 뮤트와 쿨톤 사이를 걸친 애매한 뉴트럴톤을 위한 너무 코랄 같지도 웜톤 같지도 않은 미지근한 색상... 하지만 묻어남이 심하다",
    "text12": "저는 여쿨라이지만 여름에 너무타서 핑크가 안 어울려졋는데..! 이건 저에게 누무 잘어울렷어옹 웜톤분들에게\n잘 어울릴것같지만 저에게도 찰떡..? 이랄까요 하핳",
    "text13": "패키지 너무 이쁘고 발색은 넘 이쁜데 지속력은 좋진 않아용... 그래도 넘 이뻐요..",
    "text14": "너무너무너무잘쓰고있어요 플러피 진저 베이스에 이거 깔면 너무 예뻐요 진짜 ㅜㅜㅜ",
    "text15": "플러피 진저랑 미스티 피그랑 같이 레이어드 해서 쓰면 개예뻐요",
    "text16": "각질 부각 없는거같고 매트하게 잘 발립니당! 갈웜 메이크업 할때 잘 쓰고 있어용 색이 진해다보니 조금씩 발라서 쓰고있는데 다른 분들은 베이스립 바르고 포인트로 발라도 이쁘실거같슘다~ 글구 다른 매트제품들 원래 다 착색이 안되길래 전 지워지면 아예 다 지워질거라고 생각했는데 립이 지워져도 거울봣는데 이상하지 않을정도로 색이 좀 남아있더라구여 굳굳 다들 좋은 쇼핑 하세용",
    "text17": "온라인으로 구매하면 색상 비교가 잘 안되서ㅜㅜ애매하긴 한데 디자인이 귀엽고 이쁩니다ㅎㅎ 손등 발색도 나쁘지 않아요. 어차피 레이어드 하면 되니까ㅡ 부지런히 바를려고요. 처음 개봉하고 열때 좀뻑뻑해서 틴트가 입구에 다 묻어서ㅜㅜ적응하명 괜찮겠죠?ㅎㅎ",
    "text18": "발림성, 제품 사이즈 모두 만족스럽습니다. 너무 길죽하면 공간 잡아먹어서 조금 아쉬웠는데 좋아요",
    "text19": "할머니한테 틴트 사드렸는데 유진님 사진 보자마자 이걸로 하자고 하셔서 사드렸어요 ㅎㅎ 매트해서 굿",
    "text20": "입툭튀고 웜톤이라서 아무거나 바르면 너무 입술만 보이는데 색상이 너무 이쁘고 매트한데 부드럽고 발림성이 아주 그냥 😀 👍 굿이에요",
    "text21": "입술이  진한편이라 걱정했는데 맘에 들어요~~  진함을 뚫고 색이 괜찮게 나오네요~",
    "text22": "립표현이잘되네요\n주름이없어보여서 좋아요\n추천하고싶네요",
    "text23": "컬러나 질감 다 좋은데 향기 너무 느끼해서 손이 잘 안 가요 ㅠㅠ",
    "text24": "블러립이고 예쁘게 그라데이션 되는거같아염\n완전 맘에들어용",
    "text25": "다 좋은데 제품이 너무 뚱뚱해서 주머니에 넣고 다니기 힘들어여 ㅠㅠ",
    "text26": "샵에서 추천해주셔서 샀어요! 저는 연하게 발라서 그런지 생각보다 웜하진 않고 뉴트럴에 가까운 느낌? 근데 전 오히려 조아서 갠찮엇어요",
    "text27": "좋아요 플러피 진저랑 같이 쓰면 개이쁩니다 다들 클리오 사세요",
    "text28": "뭔가 주로 쓰기에는 부담스러운 느낌이라 다른 립이랑 잘 섞어서 해야해요",
    "text29": "써보고 싶었던 상품인데 마침 할인해서 바로 구매했습니다 ..",
    "text30": "선물용으로 구매한거예요\n립제품이지만 블러셔 겸용으로 잘 사용하고있다고하네요",
    "text31": "일단 패키지가 너무 귀여움!! 치크랑 틴트 모두 가지고다니며 사용하기 좋을 것 같아요.\n촉촉한 틴트라 부드럽게 발리고 요즘 입술 각질이 엄청 심하게 올라오는데 촉촉해서 각질 부각이 덜해 너무 마음에 들어요!\n발색도 화면으로 본 느낌이랑 비슷하고 같이 온 미니 치크도 여리여리한 핑크색에 틴트랑 마찬가지로 너무 예쁜 색입니다.\n또, 향이 달달한 복숭아향인데 엄청 좋아요!",
    "text32": "1 > 미스티피그 2 > 플러피진저\n너무너무좋아요… 진심 말금하게 커버되고 베이스립으로도 좋음 피그라길래 봄웜 흠칫했는데 발라보고 결국 구매 플러피진저랑 묘하게비슷해보이는데 발라보면 확실히 다르긴 달라요 지속력도 꽤괜, 일단 팁이 너무좋음 팁 한 번 양으로 아래 바르고 음파한 담에 한 번 더 뭍혀서 블렌딩하면 이것이 바로 매트립의 정석 제형 진짜 기깔나요 다들 츄라이",
    "text33": "젛긴한데 베이스 깔고 발라야 더 예뻐요 단독으로바르면 뭔가 이상",
    "text34": "이 틴트/글로스 색상 조합 정말 멋져요! 볼륨메이트 블러 틴트는 발림성 좋고 글로스는 촉촉해서 입술이 풍성해 보여요. 여러 종류 중에서 원하는 걸 고를 수 있어서 편해요. 메이크업 열일할 때 정말 도움이 되는 제품이에요!",
    "text35": "블러틴트 좋아하는데 사용감 넘 좋아요. 착색은 없고 잘 지워집니다만 발색 잘되고 이뻐영",
    "text36": "색깔 맘에 들어요. 발림성도 실키하고 무난해요. 그냥저냥 쓸만함.",
    "text37": "매트한 립 싫어하는데 이건 너무 매트하지않아서 휘뚤마뚤 베이스립으로 맨날 쓰는 중 :3 입술 주름 사이사이 끼이지않고 잘 얹어져서 넘 좋아요 .. ♡",
    "text38": "엄마가 쓰고 있는데 너무 만족스러워 해요. 입술에 발랐을 때 찝찝하지도 않다고 자주 사용해요.\n\n핑크빛이 잘 어울리는 사람이라면 이 색 추천해요. 너무 튀지도 않고 미지근하면서 화장안해도 막 바를 수 있을 만큼 데일리하고 손이 자주 가는 제품이라셔요.",
    "text39": "한달 사용 후기\n진저 색상이라 같이 사용하려고 구매했는데 제가 생각했던거보다\n이 제품 색상이 너무 탁해요ㅜㅜ 저는 좀 밝은 느낌이라고 생각했는데\n직접 발라보니 너무 어두워서 얼굴색도 같이 죽어보이더라구요 차라리\n단독으로 이 제품을 베이스로 사용하고 다른 제품 발라주는게 훨씬낫고\n진저랑 같이 사용하면 입술 색 진짜 많이 죽어보여요 그냥 팥죽색 느",
    "text40": "틴트 잘 샀습니다\n동생 웜톤인데 웜톤과 잘 어울리는 색상이에요",
    "text41": "촉촉하고 발림도 오래 가고 입술 각질 부각도 안 되더라구요 케이스도 귀여워서  아주 만족스럽습니다",
    "text42": "케이스가 귀여워서 구입한건데 발림성 진짜 좋고 바르는 순간 입술 주름도 없어질 정도로 매끈매끈해져요 너무 마음에 들어서 추가 구입 했답니다",
    "text43": "발랐을때 블러틴트인데 각질부각 진짜 거의 없고 너무좋아요",
    "text44": "정말 너무 좋아요 제 지갑을 털어갈 유일한 아이 정말 좋아 내사랑",
    "text45": "웜톤한테 잘 어울릴만한 컬러에요! 가을에 쓰기 좋고 컬러 이뻐요",
    "text46": "살짝 매트하게 발려서 기분 좋아요. 일상용으로 갈웜들이 사용하기 좋은 것 같아요.",
    "text47": "발림성이 진짜 좋고 가볍고 보들해요! 색도 너무 예뻐요!!",
    "text48": "처음에는 발림성과 컬러가 마음에 들어서 반했는데, 한 달 동안 꾸준히 써보니까 장점이 더 확실하게 느껴졌어요. 특히 가장 좋았던 건 입술 주름 커버력! 매트한 틴트라 건조할 줄 알았는데, 블러 처리된 듯 매끈하게 발려서 입술이 정돈돼 보이더라구요. 바르고 나면 주름이 덜 부각돼서 화장 전체가 깔끔하게 마무리되는 느낌이에요.\n\n색상도 만족스럽습니다. 제가 사용한 컬러는 은은하면서도 분위기 있는 톤이라 데일리로 쓰기 좋았고, 풀립으로 바르면 저는 조금 부담스러웠고, ㅋㄹㄱㄹ 1호 베이스 깔고 안쪽에 그라데이션 하면 내추럴해서 상황에 맞게 활용하기 편했어요. \n\n밀착력과 지속력도 괜찮은 편이에요. 가볍게 발리면서도 입술에 착 붙어서 컵에 덜 묻어나고, 마스크 쓸 때도 생각보다 번짐이 적었어요. 다만 오래 쓰다 보니 확실히 건조감은 좀 느껴져서, 바르기 전 립밤으로 컨디션을 정리해주면 훨씬 예쁘게 발리더라구요.\n\n총평하자면, 한 달 동안 계속 손이 갔다는 것 자체가 만족도를 증명하는 것 같아요. 입술 주름 커버되는 매트 틴트 찾는 분, 부담스럽지 않은 포인트 컬러 찾는 분들께 강력 추천합니다. 저는 벌써 재구매 고민 중이에요!",
    "text49": "요즘 여름이라 글로우틴트가 머리카락이나 다른데 끈적이는게 싫어서 매트 틴트 찾다가, 클리오 볼륨메이트 블러 틴트 104 미스티 피그를 써봤는데요\n입술 주름 커버력 진짜 미쳤어요. 주름끼임 신경 쓰이는 분들께 강력 추천합니다!\n\n✔ 색상\n\n104 미스티 피그는 웜한 MLBB 로즈 계열로, 세련되면서 분위기 있는 컬러예요.\n입술 본연의 색과 자연스럽게 어우러져서 딥하지만 부담스럽지 않고, 특히 가을·겨울 메이크업이나 웜톤 메이크업에 찰떡이에요.\n\n✔ 발림성 & 질감\n\n처음 바를 땐 무스처럼 부드럽게 발리는데, 시간이 지나면 보송하게 픽싱되는 타입이에요.\n무엇보다 좋았던 건, 입술 주름을 정말 매끈하게 메꿔주는 블러 효과!\n살짝 퍼발라도 깔끔하게 정리된 듯한 느낌이라, 입술 컨디션 안 좋을 때도 도전해볼 수 있어요.\n\n✔ 밀착력 & 지속력\n\n가볍게 발리면서도 입술에 착 밀착돼서 지속력도 꽤 좋은 편이에요.\n덧발라도 들뜸 없이 잘 얹히고, 컵에 묻어남도 덜한 편이라 마스크 쓰는 날에도 괜찮았어요.\n\n✔ 단점: 약간 건조함\n\n보송하게 픽싱되는 만큼, 시간이 지나면 살짝 건조하게 느껴질 수 있어요.\n바르기 전 입술 컨디션 관리 or 립밤 살짝 깔아주는 걸 추천!\n\n✔ 총평 🌟\n장점: 주름 부각 최소화 / 블러 처리된 듯한 매끈한 마무리 / 고급스러운 색감\n단점: 건조한 입술엔 조금 텁텁할 수 있음 (립밤 or 스크럽 추천!)\n추천 대상: 입술 주름 걱정되는 분 / 매트하지만 편한 틴트 찾는 분 / 웜톤 MLBB 컬러 찾는 분",
    "text50": "케이스랑 팁 똥글똥글 기여워서 좋아용 클리오 요즘 폼미!!",
    "text51": "여름되니 매트제형이 바르고 싶네요!\n플러피진저? 컬러나 비슷한 립 베이스로 깔고\n안에 포인트로 발라주면 느좋분위기 모카무스립👍",
    "text52": "매트립인데 완전 건조하진 않고 발림성이 너무 좋아요 주름도 잘 매꿔주고 만족합니당",
    "text53": "되게 매트한데 입술 각질 있어 보이지 않아요 근데 지속력이 좀 낮아요ㅠㅠ 착색도 잘 되지 않지만 색감은 최곱니다",
    "text54": "매트란 립스틱을 좋아해서 이것만 몇개째 쓰는지 몰라요 발색좋고 발림도 좋고 매트해도 너무 건조하거나 그런느낌 1도 없어요",
    "text55": "올리브영 세일 기간에 구매하면 가성비 넘 좋아서 자주 구매하는 최애템이에용! 세일 자주 해주세요 -`♡´",
    "text56": "생각보다 쨍한코랄빛이 많이돌지만 잘쓰고있어요 냄새좋음 ㅎ",
    "text57": "믿고 쓰는 클리오... 보슬보슬하게 입술에 밀착돼요! 색은 갈뮽에게 찰떡",
    "text58": "발림성도 만족하고 색감도 만족해서 사용하는데 무엇보다 누디하면서 블러한 느낌을 표현해서 너무 만족해요 굿",
    "text59": "각질 부각이 안되서 좋습니다 색도 레이어드하기 편하고 좋아요",
    "text60": "발색이 은은하고 피부에 잘 밀착돼요. 데일리로 쓰기 좋아요.",
    "text61": "진짜 최고 냄새도 좋고 부담스럽지않게 데일리로 사용가능함 넘 좋음 ..",
    "text62": "예쁨 진짜 예쁘고 주름도 잘 메워주는데 냄새가 너무 애들 찰흙? 같은 냄새가 나서..",
    "text63": "가을뮤트 소프트입니다. 이거 꼭 사서 발라보세요 단종이 빠르니 꼭 소장하세요",
    "text64": "매트한 립 싫어하는데 이건 너무 매트하지않아서 휘뚤마뚤 베이스립으로 맨날 쓰는 중 :3 입술 주름 사이사이 끼이지않고 잘 얹어져서 넘 좋아요 .. ♡",
    "text65": "클리오에서 새로 나온 매트틴트여서 구매해봤습니다!\n패키지가 귀엽고 팁이 좀 신기하게 생겼는데, 지금 생각해 보니 에뛰드에서 나온 포근픽싱틴트 팁이랑 비슷한 거 같아요👀\n양 조절이 잘 되는지는 모르겠지만ㅠㅠ,, 그래도 발랐을때 때 매트틴트 특유의 미끌거림 없이 입술이 답답하지 않고 꽤나 편안하게 발렸습니다!\n저는 2 컬러 중 이 컬러가 더 마음에 들었습니당!",
    "text66": "색깔 너무 예쁘고 다좋은데요 제가 정가에 삿는데 다음날에 오십퍼 새일함 개억까",
    "text67": "겨울쿨톤인데 베이직하고 누디하게 화장하고 싶을 때 발라용~!",
    "text68": "매트립 잘 안어울려서 고민했는데 색깔이 너무 이뻐서 구매했어요",
    "text69": "발색이 예쁘고 매트한 느낌이어서 마음에 들어요 립스틱보다 매트한 틴트 사용해보고싶으면 추천합니다",
    "text70": "보들보들하고 발색이랑 향도 좋고 입술에 발라주고 볼터치용으로도 발라주는데 색감이 와.. 👍",
    "text71": "색상 완전 마음에 들고 발림성도 좋아요.\n컬러그램 틴트 피그블리와 색상이 비슷해요.\n다른 색상도 구매하고 싶네요",
    "text72": "이거 진짜 도라방스에요\n저 이 틴트 이후로 이것만 써요\n베이스립으로 완전 찰떡\n다들 사세요 이거 한 번 쓰면 못 빠져나와요\n클리오 색감 진짜 왜이리 잘 내나요\n클리오 립만 거의 8번째인데 이 색도 진짜 너무 좋아요",
    "text73": "발림성은 좋고 좀 매트해서 건조한 날에는 못 바를 것 같아요 그리고 사촌동생이 학교에서 화장 걸리면 안된다고 생얼템으로 샀는데 살짝 바르면 생기도 돌면서 안 걸리고 좋다고 하네요!",
    "text74": "음 발색 좀 진함 근데 텍스처가 너무 좋아여 ㄹㅇ 보드라움 오프라인에 더 많은 컬러 출시좀",
    "text75": "처음 바를 땐 색이 나는 건가 싶었는데, 계속 바르면서 보다보니 자연스럽게 발색되는 것 같아 데일리로 잘 쓰고있습니다ㅎ",
    "text76": "진짜 너무 예뿌고 발색도 잘 되어서 추천합니다. 짤간 거 안 어울리는 사람 추천",
    "text77": "부드럽게 발리고, 발색력이 강해 한 콧만 올려도 예쁘게 잘 올라갑니다. 그리고 지속력도 강해서 웬만하면 수정 화장도 안 해도 돼요. 주름 부각도 없어 누구나 예쁘게 사용할 수 있는 제품입니다.",
    "text78": "제형감 너무 좋고 부드럽게 발리구 색감도 이쁩니다 오버립하기에도 좋음",
    "text79": "매트립 잘 안 쓰는데 생각보다 괜찮았어요. 부들부들하고 색감 이뻐요",
    "text80": "ㅈ세일할때 사서 저렴하게 샀어요!! 좋아요 추천합니다! 강추",
    "text81": "생각보다 별로ㅠㅠ\n입술각직부각이 너무심하고 각질없을때 발라도 별로에요",
    "text82": "색 자체는 베이스로 괜찮지만 잘못하면 김치국물색이 됩니당",
    "text83": "블러블러한 재질이라 보송보송 예쁘네여 컬러도 데일리로 무난하게 바르기 좋아여",
    "text84": "클리오 립 포슬하고 안 건조하게 잘 만드는거 같아요오!!!",
    "text85": "올리브영 세일 기간에 구매하면 가성비 넘 좋아서 자주 구매하는 최애템이에용! 세일 자주 해주세요 -`♡´",
    "text86": "매트립 완젼 최강자에요… 지금까지 써본 매트립 중\n탑 3안에 든다고 생각했는데 그 탑3가 다 클리오꺼욨어요..\n그정도로 클리오 매트립 너무 좋은데 틴트로 나온 거도\n너무 좋고… 색도 너무 이쁘고 완젼 부드럽게\n블러처리되는 것 처럼 발려요\n지속도 오래됩니다!!착색도 무지 잘되는데\n화장 지울 땐 도 잘 지워지고\n완젼 요물이에용… 🤍🤍🫰\n재구매 의형 5000%있습니다!!!!\n추가 수정은 그냥 밥 먹고 난 후 정도로만 해요!!",
    "text87": "주름 싹 매워주고 각질 다 눌러줘요 완전 뽀송뽀송해서 하 ㄹㅈㄷ 입니다 사실 제가 라쏘를 사랑해서 콜라보 제품으로 구매하고 싶었는데 색이 저한테 어울리는 색이랑 정반대라….ㅠ 이거 삿는데 와 진심 ㄹㅈㄷ 케이스도 동글매트해서 개기엽고 단점이 그냥 0이에요 아 그리고 팁 진짜 혁명입니다.",
    "text88": "완젼 맘에들어요ㅠㅠ케이스부터 처음보고 너뮤너뮤 갖고\n싶었는데!!!! 색도 괜찮고!! 양도 은군 먾운 듯요!!\n저는 그냥 하나만 발라요!! 지속력 착색 둘다\n완젼 굿굿합니다😁원래 클리오 매트립스틱 쓰다가\n그거 하나ㅜ더 살려했는에 이 틴트에 반해서…\n바로 구매했어요!!💚💚무난하게 쓰기 좋은듯요~~~",
    "text89": "매트, 블러립인데도 생각보다 입술이 너무 편했습니다.\n각질이 조금 있는 상태에서도 잘 눌러줘서 좋았고 파우더 입자가 입술에 잘 붙어 있어서 음식 먹어도 잘 지워지는 느낌은 안들어요. (딱 픽싱이 된 느낌) 봄웜이나 갈웜 분들이 바르시면 좋을 것 같아요! 채도가 좀 있는 립이라 풀립보다는 안에 포인트 주기에 딱인 것 같아요. 릴바레 포근빔이랑 같이 쓰는데 아주 좋습니다! 맨날 써요. 뮤트톤이지만 포인트로 한 번씩 좋은 것 같습니다. 💕",
    "text90": "매트한데 각질도 눌러줘서 뽀송하게 마무리 돼서 너무너무 좋아요",
    "text91": "원래는 글로우한거만 썼는데 이거 테스트 했을때 색이 너무 취향이라 매트한거도 한 번 써보려구 구매했음\n이런 매트한 틴트 특징이 시간지나면 안쪽이 안발리고 겉에만 겉도는?? (근데 촉촉한 립도 몇개는 이럼)  그래서 입술 관리 잘해주면서 발라야할거같아용\n그래도 색은 이쁘니가 ㅎ",
    "text92": "한 달간 자주 사용하면서 가장 손이 많이 갔던 립 제품이에요. 색상이 차분하면서도 생기를 주는 톤이라 데일리로 바르기 정말 좋습니다. 바를 때 크리미하게 발리고, 마무리감은 보송보송해서 마스크에 잘 묻어나지 않는 점이 특히 마음에 들었어요. 발색도 선명하고, 각질 부각이 심하지 않아 입술이 편안하게 유지됩니다. 지속력도 괜찮아서 덧바를 필요가 적었고, 케이스도 아기자기해서 들고 다니기 좋아요.  가을 웜톤분들에게 추천합니다 ㅎㅎ🤍",
    "text93": "생각보다 색이 연하긴 한데 그래도 자연스럽게 피부톤에 어울리는 색이라서 자주 사용할 것 같아요!!",
    "text94": "지속력은 별로지만 발림성 좋아요 근데 시간지나면 살짝 요플레 현상 생기더라구여",
    "text95": "색감은 갈웜이 쓰기엔 너무 라이트하고 23호 봄웜 친구 줬는데 너무 잘 맞더라구요",
    "text96": "색깔 잘못고름 완전 맘에안듬 매트하긴함 별로에요 맘에안들어요",
    "text97": "레이어링시 베이스 사용으로 클리오는 처음인데...착색은 개인의 입술색과 상관있어 패스해도  입술주름부각으로 레이어링되는 제품과 상관없는거 같아요...컬러별 3개나 구매했는데",
    "text98": "재구매였어요\n친구들이 원해서 선물로 여러개 샀어요\n다들 만족합니다",
    "text99": "발색이 아주 좋고 편하게 사용하기 좋은 제품입니다\n재구매각입니다",
    "text100": "지속력도 아주 좋고 밀착 엄청 잘돼요. 색상 약간 잘못 고른것 같은데 그건 나의 잘못 흑흑 . 다른색으로 살게욥",
    "text101": "웜톤이면 무조건 사야하자나\n너무 예쁘자나\n맘에 들자나\n팁도 귀엽자나",
    "text102": "클리오틴트는 벌써 몇개재 쓰고있어요, 지속력도 좋고 디자인도 예쁘고 최공",
    "text103": "완전 포슬한 매트틴트\n각질있으면 지저분해보일듯\n바르기 전 립밤으로 케어 후 바르기\n매끈 포슬하게 샥 잘발림",
    "text104": "제가 벽돌색 한번 써보고 싶어서 샀는데 생각보다 낫베드이긴 한데 내가 쓰고 싶은 색이 아니라 다소 아쉬움",
    "text105": "틴트가 매트한 제품은 잘 없는거 같아서 구매해봤는데 색상도 예쁘고 마음에 들어요!!",
    "text106": "이거 진짜 만족해요\n사실 매트한 제형일까봐 걱정 했는데 바르면 촉촉하고 또 보여지는 건 매트한 느낌임 !!!!! 진짜로 잘 쓰고 있어요 입술 건조한 것도 없고 걍 바를 때 적당히 촉촉하고 색도 자연스럽게 예뻐요 \n매트인데 촉촉 이게 가능하네…",
    "text107": "지인한테 선물했더니 맘에 들어해서 제것도 싰답니다 ㅎㅎ 조아욥 숨은템",
    "text108": "입술주름도잘매워주고 예쁘고 보송하고 갠찮은거같아용 체고",
    "text109": "발림성이 좋고 퍼컬이 뮤트인데 적당히 잘 어울리는거 같아요",
    "text110": "요즘 매트하고 보송보송한 립에 꽂혔는데 클리오 신상 립 너무 좋아여",
    "text111": "색감 너무 이뻐서 테스트 하자마자 구매했어요! 발림성도 너무 좋아요",
    "text112": "오랜만에 틴트 하나 구매했어요\n올리브영 세일할 때 잘 구매한 거 같아요. 아",
    "text113": "개인적으로 너무 좋았던 제품입니다\n요즘 매트립에 꽂혀서 사보았는데 디자인도 꽤괜이었고\n발림성이나 지속력도 좋았어요\n사실 클리오 립 제품만 6개 정도 있는데 클리오 꺼는\n항상 기대를 져버리지 않았어서 이번에도 당연히\n좋았습니다 클리오 립 제품은 항상 믿고 삽니당",
    "text114": "블러리하게 표현되는데 각질부각도 없고 촉촉해요 어떤 브랜드든 신상은 잘 시도 안하는데 매장에서 직접 테스트해보고 색상이 너무 예뻐서 구매했어요! 다만 팁브러쉬를 뺄 때 끝에 제품이 점토처럼 뭉쳐져서 나오는 건 조금 불편했어요  다른 색상도 구매해보고 싶어요!",
    "text115": "오일리한 느낌이 조금 있어서 발림성도 좋았고 각질 부각이 덜해서 좋았습니다. 색은 진짜 오묘하게 주황 느낌도 아니고 해서 아주 좋았습니당!! 저는 릴바레 포근빔이랑 자주 사용하는데 아주 굿이에요. 립라이너로 클리오 무드 셰이드(?) 그거 깔고 바르면 아주 좋습니다!! 베이지색 깔고 발라도 좋을 것 같아요!",
    "text116": "각질부각 거의 없이 입술주름을 잘 메꿔줘요 가을웜톤한테 잘 어울리는 색인듯 합니당 패키지도 귀여워요 실제 발색은 사진보다 좀 더 뮤트한 느낌입니다",
    "text117": "좋아하는 유투버 웅니가 추천해줘서 삿는데 컬러도 차분하고 너므 예쁜데 팁이 나무 편험 ㅠㅠ 근데 한 번 꺼낼때 양이 믾이 묻어져서 나오기는 함",
    "text118": "웜톤인데 색상이 너무 마음에 들어요 베이스색으로 발라도 좋고, 단독으로 발라도 예쁜색상이에여 ㅎㅎ",
    "text119": "매트한립 하고싶었는데 색도 베이스립으로 쓰기 예쁘고 각질부각도 없어요 진짜 좋아요",
    "text120": "엄마 사드렸는데, 자연스러운 색상이라 마음에 들어하십니다!",
    "text121": "봄웜에서 갈웜인 저는 아주 만족하는 색입니다...부드럽고 베이스로 이거 바르고 글로우 립 바르면 아주 느좋녀 메이크업 완성✌️",
    "text122": "발림이 부드럽고 색도 예뻐 맘에 들어요\n단 뚜껑 열때가 힘이 들어 아쉽네요",
    "text123": "요즘 극웜 컬러에 빠졌는데 이거 중앙에 포인트로 하고 101컬러 베이스로 쓰면 죽여주게 예쁨",
    "text124": "연한 색 샀는데 너ㅜㅁ 좋습니당 배경색으러 깔아놓기 좋아요",
    "text125": "패키지 너무 이뻐서 샀어용,, 색은 생각했던거랑은 좀 다르지만..",
    "text126": "화장 초보자인데 너무 바르기 편하고 보송해서 지속력도 좋아요",
    "text127": "바르면 진짜 바로 보송해져요.. 텍스쳐 너므좋아서 자주발라요",
    "text128": "바람불면 머리카락 입술에 달라붙는거 싫어서 포슬포슬 제형인 틴트 삿어요 양조절 어려워요 ㅠㅠ 그래도 좋아여",
    "text129": "딱히 특장점은 없었어요.\n무난무난~ 컬러가 저한텐 살짝 애매해서 손이 안 가네요..",
    "text130": "데일리로 사용하기 좋은 색상입니다\n애플드롭이 아주 만족스러워서 구입했는데 차이가 느껴져요\n매트함이나 발림성 그리고 지속력 등등\n더 매트하고 발림성은 덜 부드럽고 지속력은 약간 부족한 듯",
    "text131": "테스터가 조금 변색된 거였는지 구매해서 발라보니 조금 더 붉은빛이 돌지만 약간씩 겉도는 갈색빛이 너무 매력적이에요 쓰기 좀 어려운 색이지만 좋아하시는 색이면 쓰기 괜찮을 듯 합니다",
    "text132": "매트한데 각질 부각없고 색깔은 개이쁨 이거 사세요 진짜 추천합니다",
    "text133": "매트한데 발림성좋음, 색상도 예쁘고 블러표현잘되어서 블러셔로 쓰기도 나쁘지않음, ㅇㄸㄷ 신제품이랑 비슷해서 색 맘에드는거 사면될듯, 팁이 진짜 다리미처럼 쫙쫙 펴줘서 넘 맘에듬",
    "text134": "예쁩니다 팁이 신기해서 놀랐아용 근데 더 잘 발라지는거 같아서 만족!",
    "text135": "애플드롭을 너무 잘 써서 다른 색상도 궁금했는데 미스티피그 색상이 웜톤에 잘 어울리는 것 같아 구매했어요\n수분감이나 워터리함이 덜해서 매트하다고 느껴지고 지속력이 길지 않아 조금 아쉬웠습니다",
    "text136": "좋아요 ㅠ 별 기대는 안했는데 기대이상입니다~! 만족만족",
    "text137": "색깔 진장 예버요 다음에 또 살거 같습니당 각질부각 없어여 ㄹㄹ",
    "text138": "이거 짇짜 이쁨 이거 하나만 발라도 예쁘고 자연스러운데 베이스로 바르고 위에 튀는색 얹어도 이쁨",
    "text139": "주름 부각 조심하세요 립펜슬 바르고 베이스 립으로 사용하는데 색상 야무지게 좋아여 그렇지만 많이 바르면 각질 부각 돼요",
    "text140": "뽀송뽀송한 느낌이고 바르는 팁이 아기발 모양이네요\n전 다른것 보단 색감이 마음에 들었습니다",
    "text141": "케이스 동글동글하니 귀엽규 팁도 넘 깜찍해요 컬러 갈웜 칠떡",
    "text142": "블러틴트를 사랑하는 인간으로써 요즌엔 요놈만 팹니다 너 합격",
    "text143": "주름 싹 메꿔지면서 발리는게 진심 최고고 색감은 말모입니다 ㅋㅋㅋ",
    "text144": "클리오에서 신상 나온것 같아서 바로 구매했어요,,  일단 디자인이 동글동글한 느낌이라서 귀여웠어여,, 발림성도 매트한 느낌에 입술 주름도 잘 채워줘서 굿굿👍🫢",
    "text145": "색상도 예쁘고 주름이나 각질 부각도 잘 없었어요! 좋습니당",
    "text146": "늘 비슷한것만 구매하나봐요. 개인적으로 맘에들고 \n갈웜에게 추천해요",
    "text147": "포인트로 중앙쪽에 바르면 이뻐요 첨엔 촏촉했는데 끝은 매트해서 조아열",
    "text148": "뽀송하고 좋아요 !\n팁이 약간 신기해요 ,, 블러립 최고 🩷🩷",
    "text149": "뭔가 꾸덕하게 올라오지만 입술을 싹 매꿔주는 느낌 텁텁해지지 않고 보송하게 잘 붙어있는 것 같아욯",
    "text150": "지속력 매트중에서 최강인듯 저에게 3시간이나 버텨주셧습니다",
    "text151": "가을웜톤 뮤트 찰떡탬이애여 후기가 없어 고민했는데\n뮤트에게 찰떡",
    "text152": "신상이라 구경 중에 오특이길래 구매했어요 .. 🧡\n색상 예뻐요 🧡🧡",
    "text153": "저희 엄마가 발색해보시고 색도 예쁘고 발림감도 부드럽다 하셔서 구매했어요. 손등에 발랐을 때 아주 부드러운데 입술에 바를 때가 더 부드러워요. 이렇게 부드럽고 포슬한 제형은 입술에서 겉도는 느낌이 있는데, 이건 그런 느낌 없이 착 달라붙어서 발색돼요.",
    "text154": "색상은 너무 너무 이쁘지만 아무래도 매트립이라 입술 각질관리 잘해주고 발라줘야 이쁜거같아요ㅜㅜ 아니면 각질이 엄청 부각되어보여서 더 안이뻐요 그리고 생각보다 더 더 매트해서 시간 좀 지나면 입술이 매마르는 느낌이 들긴해요! 그렇지만 색상이 너무 이쁘네요ㅜㅜ",
    "text155": "만약 입술이 좀 각질이나 그런게 있으시다면 무조건 제거하고 쓰시는것을 추천드립니다. 아침에 이정도는 괜찮겠지 하고 발랐다가는 나중에 점심이나 그정도 되면 각질이 엄청 부각되고 올라옵니다 없던것도 그러니 꼭 저녁이나 아침에 한두시간은 립밤 올려주시면 엄청나게 이쁜 립 바르실수 있습니다.",
    "text156": "- [ ] 이 제품을 몇 통째 사용했는지 모릅니다아 … \n- [ ] 진짜 순하고 피부에 자극이\n- [ ] 없어서 오래오래 꾸준히 사용할 수 있는것 같습니다! 진짜 강추 합니다! 피부염이나 여드름으로 고생하시는 분들은 꼭 한번 사용해보시는거 추천합니다! \n- [ ] 저도 사용하고 많이 좋아져서 더 좋아지기를 기대하고 있습니다! 봄 여름 가을 겨울 사계절 내내 사용하기 좋아요!!  건조하시면 여러번 덧 바르시면 좋을 것 같습니다 ~~ \n꼭 한번 사용해보세요 ! 트러블 없이 무난무난하게 사용하기 딱 좋습니다 !!! 제가 제 친구들과 가족들에게도 추천하여 모두 사용하고 있습니다! ㅎㅎ 아침 저녁 세안 후 여러번 덧바르거나 한번 도톰하게 바르셔도 좋을것 같아요 !! 꼭 한번 사용해 보시는거 추천드립니다 !! 세안 후 \n\n건조해지지 않게 바로 바르시는 꿀팁이 있습니다!! 꼭 올리브영 세일 기간에 구매해서 사용해보세요!! 강추입니닷 !! 너무너무 좋아요 ,,! 자극적이지 않고 순하고 트러블 없어서 너무너ㅜ 좋습니다!!! 꼭 한번 속는셈 치고 사용해보세요!~~ 여드름성 피부나 지루성 주사 피부염에 도 사용하시기 무난하고 자극적이지 않고 순한 제품입니다 !!\n- [ ] 꼭 한번 사용해 보시기를 추천드립니다 !! 세안 후 물기를 제거한 후에 건조해지기 전에 바로 발라주시면 좋을 것 같습니다!! 꼭 한번 구매하여 사용해 보세요 !!!! 강추입니닷",
    "text157": "- [ ] 이 제품을 몇 통째 사용했는지 모릅니다아 … \n- [ ] 진짜 순하고 피부에 자극이\n- [ ] 없어서 오래오래 꾸준히 사용할 수 있는것 같습니다! 진짜 강추 합니다! 피부염이나 여드름으로 고생하시는 분들은 꼭 한번 사용해보시는거 추천합니다! \n- [ ] 저도 사용하고 많이 좋아져서 더 좋아지기를 기대하고 있습니다! 봄 여름 가을 겨울 사계절 내내 사용하기 좋아요!!  건조하시면 여러번 덧 바르시면 좋을 것 같습니다 ~~ \n꼭 한번 사용해보세요 ! 트러블 없이 무난무난하게 사용하기 딱 좋습니다 !!! 제가 제 친구들과 가족들에게도 추천하여 모두 사용하고 있습니다! ㅎㅎ 아침 저녁 세안 후 여러번 덧바르거나 한번 도톰하게 바르셔도 좋을것 같아요 !! 꼭 한번 사용해 보시는거 추천드립니다 !! 세안 후 \n\n건조해지지 않게 바로 바르시는 꿀팁이 있습니다!! 꼭 올리브영 세일 기간에 구매해서 사용해보세요!! 강추입니닷 !! 너무너무 좋아요 ,,! 자극적이지 않고 순하고 트러블 없어서 너무너ㅜ 좋습니다!!! 꼭 한번 속는셈 치고 사용해보세요!~~ 여드름성 피부나 지루성 주사 피부염에 도 사용하시기 무난하고 자극적이지 않고 순한 제품입니다 !!\n- [ ] 꼭 한번 사용해 보시기를 추천드립니다 !! 세안 후 물기를 제거한 후에 건조해지기 전에 바로 발라주시면 좋을 것 같습니다!! 꼭 한번 구매하여 사용해 보세요 !!!! 강추입니닷",
    "text158": "23호 피부 기준 봄 웜 느낌 화장할 때 너무 좋아서 자주 쓰고 있어요",
    "text159": "부들부들하게 잘 발리고 분위기 있는 컬러라 가을에 쓰기 좋아요",
    "text160": "울엄마가 바르고다님 근데 색이쁜듯 나도바르고싶은색 근데 토이스토리는좀그런것같음",
    "text161": "평소 글로스 립보다 매트한 립을 더 좋아하는데 보송하고 블러하게 발려서 예뻐툐",
    "text162": "양 많아서 오래쓰기 좋고 팁이 신기하게 생ㅇ겼는대 오히려 바르기 퍈하게 된 느낌? 발색좋고 뭉침없이 발려서 좋아요",
    "text163": "패키지도 귀엽고 컬러도 데일리로 쓰기 좋아요.\n발림성도 부드럽고 보송하게 마무리돼서 묻어남도 적어요!",
    "text164": "피그보다는 좀 더 형광기가 느끼지는 편이에요. 약간 겉도는 느낌은 있는데 지속력이 좋아서 잘 쓰고 있어요.",
    "text165": "귀엽게 생겨가지고 발림성도 좋아요 ㅋㅋㅋ 아주 만족합니당",
    "text166": "틴트 팁 부분이 신기하긴한데 발림성이나 색상 진자 입브다\n틴트 말곤 여름뮤트 색조 쓰는대 틴트는 뮤트나 피그샥상 쓰는 중임 뉴트럴분에게 찰떡",
    "text167": "토이스토리 랏소 키링이 너무 귀엽고 틴트 색도 자주 바르기 좋은색이에요",
    "text168": "클리오에서 산 립 제품 중에 제일 마음에 들었어요!! 베이스로 사용하고 있어요🩷",
    "text169": "생각보다 건조함이 느껴지는 제형이었어요. 색상은 마음에 들어요.",
    "text170": "착색도 잘되는편이고 지속력도 나름 괜찮은거같아서 자주 사용할거같아요",
    "text171": "세일하면 가격이 저렴해서 쟁여놓기 좋아용\n완전 추천해요🥸🥸",
    "text172": "가격도 저렴하고 포장 패키지도 이뻐서 다시 구매할거같아요",
    "text173": "✿올영할인행사로 저렴하게 구매했어요.  너무~ 좋아요.",
    "text174": "✿할인행사로 저렴하게 구매했어요.  올영세일 자주 했으면 좋겠어요~ ㅋ",
    "text175": "디자인은 좀 별로긴 한데 무난하게 쓰고 있어용\nㄱㅊ은듯!!",
    "text176": "디자인은 좀 별로긴 한데 무난하게 쓰고 있어용\nㄱㅊ은듯!!",
    "text177": "난 이게 진짜 별로임,, 일단 색 호수마다 색 차이가 많이 없고 발색도 좀 뭐랄까,,, 맹맹함,,,",
    "text178": "립 베이스로 사용하기 좋았습니다 입술 색을 커버하기 좋았습니다.",
    "text179": "입술 각질을 아무리 관리해도 다뜨고 끼고 난리나요,,, 숨은 각질까지 다 드러남,,,",
    "text180": "부드럽게 펴발리면서 보송하게 마무리되는 제형이라 립 베이스로 사용하기 좋아요",
    "text181": "이뻐요 삭깔이 기뻐요 굿굿 아두 아뻐요 샥이 너무 맘애들어요",
    "text182": "보송보송하고 주름 잘 매꿔줘서 좋아요 색은 동생아산거라 잘모름",
    "text183": "꽤 촉촉합니도!!! 색도 이쁘고 웜톤 쿨톤 애매하신분들께 추천드림",
    "text184": "발림성이랑 밀착력이 진짜 좋아요! 너무 만족! 이쁩니다!",
    "text185": "봄웜 분들이 데일리로 쓰기 좋은 색입니다! 단독으로 바르기에도 예뻐서 데일리로 바르기 좋아용",
    "text186": "팁이 진짜 기분이 너무 좋게 발려요 색은 봄웜~갈웜 너무 얘쁘고 가벼워요",
    "text187": "매트 제형이긴 하지만 바를때 촉촉한 느낌이 들어서 뭉치지 않고 잘 발립니다",
    "text188": "매트한데 입술주름 끼임없고 웜톤분들한테 추천드려용 개이쁨",
    "text189": "올리브영 세일 기간에 구매하면 가성비 넘 좋아서 자주 구매하는 최애템이에용! 세일 자주 해주세요 -`♡´",
    "text190": "아니 올영 매장 조명 사기에요 (｀_´)ゞ\n나랑 잘 어울렸었는데 안맞아욧!!!!!!ㅠ그냥 쓸게요 냄새도 맛있고 각질도 잘 가려주니깐..요",
    "text191": "올리브영 세일 기간에 구매하면 가성비 넘 좋아서 자주 구매하는 최애템이에용! 세일 자주 해주세요 -`♡´",
    "text192": "매트한데 입술주름에 끼지않고 이쁘게 발리고 발색도 이쁘게되요!",
    "text193": "좋아서 두통 사긴했는데 쓰다보니까 생각보다 핑크빛이 도는 느낌?!",
    "text194": "포슬포슬하게 잘 발려요! 색은 상세페이지랑 비슷합니다!!",
    "text195": "완전 뽀송뽀송은 아닌데 보송하다는 느낌은 받아요! 각질 부각 살짝 있어서 관리하고 발라야될거 같아요ㅠㅠ 살짝 흰끼도는 로즈빛..",
    "text196": "아쥬좋은데 지속력이 약한 느낌.. 어느순간 거울 보면 립이 없음 날라간 것마냥.. 근데 일단 제가 좀 조심성이 없긴합니다 그리고 색이 너무 예뻐서 걍 들고다니긴함 굳 수정화장 귀찮지만요",
    "text197": "미스티 피그 색 진짜 웜톤분들은 무조건 사야돼여 매트한데 갈라지지 않고 너무 조아요ㅜㅜ",
    "text198": "색은 진짜진짜 예쁩니다 다만 지속력이 꽝... 어느샌가 사라져있다....",
    "text199": "보송보송하고 각질부각더 거의 없고 패키지더 귀여워요 기획 잇엇으면",
    "text200": "색이 너무 예뻐요 봄웜, 코랄블러셔 자주 쓰시는 분들은 이거 예쁘게 어울릴 거 같아요"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 볼륨메이트 블러 틴트 글로스",
    "price": "10800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022493918ko.jpg?l=ko",
    "review_name": "105 벨벳티크 리본",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224939",
    "text1": "건조하지 않은 벨벳매트 틴트입니다\n써보고 젤 맘에 들었던 점은 ⭐️발림성, 팁⭐️입니다!\n일단 벨벳이라는 이름답게 지인짜 부드럽게 발려요\n각질 부각은 좀 있을수도 있겠지만 그렇게 심하진 않은거 같아요 \n그리고 팁 모양이 진짜 특이한데, 딱 윗입술 크기의 적당한 각도의 팁이라서 바르기 짱 편해요👍👍\n립라이너로 라인 따고 안에 포인트로 발라주면 가을에 진짜 예쁩니다ㅠㅠ",
    "text2": "이번에 립 겁내 많이 샀는데 젤 만족하는 템입니닷 엄청 꾸덕해요 글고 색도 예쁩니닷",
    "text3": "3개째 구매 중인 틴트입니다\n발림성 좋구 지속력은 살짝 떨어지지만 일단 색감이 너무 이뻐서\n회사에서도 하나 두고 쓰려구 구매했어요",
    "text4": "입술에 가볍고 촉촉하게 발려서 데일리로 쓰기 좋아요.\n색감도 자연스럽고 지속력도 꽤 괜찮아요!\n건조하지 않아서 덧발라도 부담 없어요.",
    "text5": "매장에서 테스트해보고 샀어요\n맞는 틴트 못찾다가 요즘 얘만 쓰는 거 같아요\n\n진하게 바르는 거보다 완전완전 덜어서 얇게 발라주면 예쁘더라구요 사용감은 주름이 커버되는 거 같고 음식 먹어도 잘 안지워져서 좋아요",
    "text6": "항상 사용하는 제품입니다~ 강추합니다🩷\n왜 사람들이 자주쓰는지알겠어용",
    "text7": "미스티피그 색상 넘 잘쓰고있었어서 벨벳티크도 사봤어요!\n부드럽게 발리고 입술에 매트하게 착 붙는 거 넘 좋앙요\n무엇보다 통이 너어어무 귀여워요ㅠㅡ 저채도 색상도 더 많이 나왔으면 좋겠어요🤍🤍",
    "text8": "입술 주름이 안 보일 정도로 매끈하게 발려요. 보송하지만 건조하지 않아요. 색감도 세련돼요.",
    "text9": "하나 써보고 좋아서 베이스용으로 여러개 더 샀어요 지속력도 좋고 발림성도 좋아요",
    "text10": "여친 사줬는데 너무 좋아서 다른 색도 더 사고 싶대요‘ ’♡ ㅋㅋ",
    "text11": "각질 주름부각 없고 딥하지도 형광끼 돌지도 않는 정석 맑은 레드",
    "text12": "만족하면서 사용하고 있습니다. 사용감이 부드럽고 색상도 마음에 들어요. 기획세트 있음 계속 구매해서 사용하려구요.",
    "text13": "발림성좋고 지속력도 오래가서 좋아요 좀 꾸덕해서 바르기가 부드럽진않네요",
    "text14": "이런색상 사용해보고싶어서 구입했어요\n뭐 제가 좋아하는 색이에요\n발림성이 샤르르한데 시간지나면 많이 건조해져서 헤르페스 잘생겨요\n그래서 바를때마다 겁나여",
    "text15": "처음엔 몰랐지.. 그냥 그냥 무난 블러틴트구나 그랬다가\n어느날 베이스로 바르는순간 느낌.. \n아 이게 주름 다 매워주는 입술 예쁘게만드는 블러틴트구나..\n재구매 확률 200%",
    "text16": "봄웜 기준 안색 형광등 촥 켜지는 컬러 같아요. 근데 입술 컨디션은 좀 타는 것 같아요",
    "text17": "발림성이 좋고, 색감도 정말 예뻐요. 글로스 타입이라 촉촉하고 입술이 번지지 않아서 너무 좋아요.",
    "text18": "여친이 사달래서 샀는데 맘에 드는지 맨날 바르고 나와요 ㅋㅋ",
    "text19": "요즘 얼태가 와서 립을 왕창 사버렸어요! 입술색 변화를 주면 어떨까 싶어서 시키게 되었습니당\n \n🍀제형\n제형은 일단 엄청 가볍고 발리는 것도 크리미하게 얇게 발려요! 주름 끼임도 하나도 없어서 초보자도 쉽게 바를 수 있어요 \n🍀발색\n발색은 보이는 것보다 입술에 얹었을때 생각보다 색깔이 연하게 발려서 신기했어요! 눈으로 보는거와는 다르게 쨍한게 없어서 이점은 참고하셔서 사시는게 좋을거 같아요!\n모든색이 전반적으로 입술에 얹었을때 다 약하게 발색되는거 같아요ㅎㅎ\n \n위 사진 조합은 100 + 105 입니당💗\n100번을 얕게 발라주고 그 위에 105번 레어어드해서 발라주었어요!\n \n총평은 사진이나 보이는 것보다 발색이 약해서 조금 아쉬움이 있지만 제형은 정말 주름끼임이나 각질 부각 하나도 없이 크리미하게 발려서 좋았습니당🥰",
    "text20": "두 번째 사진은 플러피진저+벨베티크 리본 같이바른거에요\n\n일단 제형 너무좋고 진짜 컬러그램 누디립 좋아하는데 그건 너무 적게나와서 답답했는데 이건 팁이 제형 가득담겨져서 나와서 통통한 제 입술에 딱이었어요 벨베티크 리본 아묻따 웜쿨 가리지않고 채도필요하신분들에게 딱입니다 넘이뻐요 글고주름 싹 메워줌 강경 글로우파인데 진심 매트립은 클리오로 정착할거같슴다..",
    "text21": "보송매트립인데 입술에서 겉도는 게 아니라 완전 쫩 붙는 느낌임",
    "text22": "보송하소 색도 너무 제 스타일이라 좋아요 케이스도 귀여워요",
    "text23": "촉촉하고 발림도 오래 가고 입술 각질 부각도 안 되더라구요 케이스도 귀여워서  아주 만족스럽습니다",
    "text24": "입술 주름에 안 끼고 블러 처리한 듯 자연스럽게 퍼짐! 겉보송 속촉촉해서 데일리로 딱이고, 가볍게 발리면서도 발색이 선명함. 각질 부각 없고 은근히 착붙 지속력까지 굿. 파우치 필수템 예약!",
    "text25": "클리오 세미매트 정점 찍은 것 같습니다.. 진짜 역대급  블러틴트 예요 ..!!!! 색상도 요번에 다 사고싶은 색상들이였아요.. 고르느라 오래걸럈네요 ㅎㅎ",
    "text26": "엄청 보송보송해서 베이스로 깔아주기 좋아용 요즘에는 다 탕후루립인데 베이수로 얹어주면 딱 중간! 이뻐용",
    "text27": "각질부각 있고 시간 지날수록 색이 안 예뻐져요 ... 그래도 찾은  조합으로 바르면 이쁩니다",
    "text28": "클리오에 좋아하는 벨벳틴트가 단종되어서 사보게 되었는데 역시나 다르긴 하지만 ㅠㅠ 그래더 조아요",
    "text29": "발림성 좋고 입술에 착붙게 블러되서 좋습니당\n지속력도 나쁘지않았어요 ! 무겁지않게 올라가서 다른 제품이랑 섞어서 쓰기에도 좋아요",
    "text30": "발림성이 부드럽고 색이 예뻐서 구매했습니다 지속력은 보통인것같아요",
    "text31": "약간 매트한테 그래도 만족합니다! 색이 너무 마음에 들어요!!",
    "text32": "아무래도ㅠ 저는 매트한 립은 아닌가봐요 더 입술이 두꺼워보이는…..(?) 색상이랑 발림성은 너무 좋은데 ㅠ 손이 잘 안 가서 언니 줘써용",
    "text33": "색은 정말 예뻐요!! 봄라이트 가을뮤트를 가지고 저한테는 엄청 쨍해서 포인트로 엄청 조금 바르고 있어요 ㅎㅎ 색 정망 예쁩니다!! 바르기 전 각질 정리 필수~!!",
    "text34": "부드럽게 발리고 발색도 예쁘고 블러립 좋아해서 완전 잘 쓰는중",
    "text35": "상품이름이 볼륨메이트인데 사용후기는 전혀 느낄수 없네요. \n입술 주름은 그대로 인대? \n발림성은 부드럽고 좋아요~",
    "text36": "매트한 립은 처음 써보는데 색깔도 너무 예쁘고 특히 향이 좋아서 자주 쓰고 있어요ㅎㅎ",
    "text37": "보들보들하고 발색이랑 향도 좋고 입술에 발라주고 볼터치용으로도 발라주는데 색감이 와.. 👍 내 최애템..!",
    "text38": "지속력은 정말 좋아요.\n발색력도 좋네요.\n부럽게 잘 착색  되네요",
    "text39": "보송하게 마무리되는 요즘 몇 안 되는 매트립이에요 입술 도톰하게 만들어줘요",
    "text40": "엄마가 막 바를 붉은색 저렴한 립 찾으셔서 추천드렸는데 만족하시는거같더라구요 발랐을때 주름도 잘 메꿔주고 발색도 잘 되서 좋았어요!!",
    "text41": "진짜 개이뻐ㅜㅜ요ㅠㅠㅠ 봄웜이면 꼭 사셈 진짜 너무 이쁘셈요",
    "text42": "밥먹으면 지워짐 립밤을 바르고 각질을 잠재우고 바르면 그나마",
    "text43": "이고 진쩌 컬러감 너무 예뻐서 바를 때마다 자꾸 거울을 보게되는 마법,,,!!!!! 벨벳이라서 요플레현상 있지않을까 걱정했는데 전혀 없어요!!!!!!!",
    "text44": "매트한 립 좋아하시는 분들 추천합니다!!! 각질은 살짝 올라오는데 거슬릴 정도로는 아니라서 조어용",
    "text45": "양이 좀 작은편아라 아쉽지만 색은 정말 이쁩니다 단종돠면 안됨",
    "text46": "테스트할 때는 넘예라 삿는데 막상 사니.. 넘 진하다고 생각되는.. 그런 요상한 틴트",
    "text47": "포슬포슬하게 발리는 느낌이 아주 좋고 색상도 만족해요 잘쓸듯",
    "text48": "매트립 한번 사보고 싶어서 구매했어요. 꼭 말린장미 같은 색이에요. 때에 따라 분위기 있게 바르면 좋응듯요",
    "text49": "클리오 립이라서 구매햇어용. 아직 많이 사용하지는 않앗어요",
    "text50": "너무딥하지도 형광기돌지도않음 딱 예쁜 사과 레드립 제형도 ㅆㅅㅌㅊ",
    "text51": "이건 진짜 분위기 여신템\n\n로즈 한 방울 섞인 말린 베리 컬러 같은 느낌인데\n\n차분하면서도 생기 있음\n텍스처 부드럽고 각질 부각 거의 없음\n\n바르고 나면 살짝 보송하게 픽싱되는 타입\n\n지속력은 중상 정도! → 식사 후에는 덧바름 필요\n\n발색력 좋아서 한 번만 발라도 충분히 컬러 표현됨",
    "text52": "클리어 블러틴트 3개 있는데 다른색으로 더 구매했어요. 발림성도 좋고 색도 예쁩니다. 다만 지속력은 좋지 않은 것 같아요.",
    "text53": "보송보송하고 블러리한 질감 좋아요. 이 질감으로 컬러가 더 다양하게 나왔으면 좋겠어요",
    "text54": "지속력은 아주 오래가짘 않지만\n색깔이나 발림성이 최고에요! 재구매한 템",
    "text55": "색이랑 발림성이 너무너무 만족스러워서\n재구매한 템입니다\n강추해요",
    "text56": "바르고 손가락으로 스머지 해주면 입술 통통해보이고 좋아요. 향도 좋고 지속력도 나쁘지 않아요.",
    "text57": "엄청 찌깐하고 귀엽습니다 ㅎㅎㅎ 귀여워요 발색은 베이스가 핑크인듯합니다 부드럽게 잘 발리고 촉촉하고 전체적으로 톤다운 된 웜톤입니다만 베이스가 핑크인듯한 느낌이 자꾸 들어요",
    "text58": "생각보다 좋지는 않아서.. 차라리 컬러그램 블러틴트를 살걸 하는 생각도 들었고요. 볼륨메이트 매트보단 글로스가 나아요.",
    "text59": "뭉쳐지게 나와서 발림성은 그저그래요 포인트용으로 사용하고 있어요",
    "text60": "케이스도 작아서 가지고 다니기에도 편리하고, 색감도 예쁘고 발림성도 좋아요!!",
    "text61": "애플드랍이랑 레어링 해서 바를려고 주문했어요. 포슬포슬하게 발리는거 같은데 입술 상태가 좋아야 더 이쁘게 발려요.",
    "text62": "요즘 글로스한 제품이 유행이다보니 매트 벨벳한 제형은 정말 오랜만에 구매해 보는 것 같아요. 팁이 신기한데 아직 적응이 안돼서 그런가 바르기 어렵네용",
    "text63": "가을웜톤에 잘 어울린다는 추천글을 보고 구매했는데 어울리는지 잘 모르겠어요 아쉽습니다 발색력은 좋은데 지속력은 좀 짧아요!",
    "text64": "봄웜라이트인데도 이거 쫌 연하게 포인트로 바르면 이뻐서 샇윰",
    "text65": "기대 안했는데 괜찮네요 최근 산 블러 틴트 중에 제일 잘 쓰는중... 지속력은 그냥 그런데 베이스로 깔기 좋아요",
    "text66": "발림성이 부드럽고 착색이 강하지 않아서 자주 체크해줘야하지만 색이 귀여워요",
    "text67": "보들 보들 발색은 잘 되는 편인데 지속력은 조금 아쉬워요\n색은 막상 입술 위에 올라가면 더 밝게 보여요",
    "text68": "ㅋㄹㄱㄹ 상위호환, 매트한테 포슬하게 잘 발리고 입술 주름 싹 메워줌, 색상도예쁘고 블러한 입술 표현이 기가막힘. ㅇㄸㄷ 신제품이랑 비슷한데 색 맘에드는거 사면될듯",
    "text69": "테스트로 한번 써보고 너무 맘에 들어서 상품 구매햇어요\n주름 부각도 없구 포인트로 딱임",
    "text70": "색상이 다양하고 예버서 샀어요\n매장에서 테스트후 바로 샀음 \n발색도 잘되고 매일 꾼준히 쓸수있는제품",
    "text71": "제가 최근 사용했던 매트립 중에서 원탑이에오\n팁이 참 신기한데 그 팁 덕분인지 주름 매꿈 좋고\n그렇게 많이 매트한 느낌이 아니에오 굿국",
    "text72": "보송하게 마무리되고 발색도 이쁘게 됩니다! \n다소 지속력이 엄청 쎄진 않아요",
    "text73": "글로우만 바르는데 컬러 예뻐서 구매했어요! 아무래도 매트 바르니까 느낌 이상하긴 해요",
    "text74": "매트립 한동안 안바르다가 오랜만레 사봤는데 이거 진짜 주름 매꿈이 넘 예뻐요 ㅠㅠㅠㅠ\n이거 다른 색상도 살 예정입니다 ㅠㅠㅠ 매트립 좋아하는 사람 무조선 사세여",
    "text75": "색이 마음에 들어요 포슬포슬함은 클리오가 늘 하던 느낌이에용",
    "text76": "봄라인데 벨벳제형은 오랜만에 써봤는데 포인트로 주기 좋았어요 쨍하지도 탁하지도 않은 중간이고 재구매는 안할거 같아요",
    "text77": "포인트 색감으로 제일 이쁜 듯... 벨벳립 제형상 건조하긴 하네요ㅜㅜ",
    "text78": "주기적으로 구매합니다! 가성비 좋네용 세일 더 자주 해주에영",
    "text79": "이거 너어무 좋아요 떨어지면 쟁입니다! 세일 마니 해주세요",
    "text80": "큰 장점도 큰 단점도 없는 제품인 것 같아요!\n그냥 저냥 사용하고 있습니다~",
    "text81": "색 예쁘고 보송하고 다 좋은데 뚜껑 왜케 많이 돌려야 해요? 개선 부탁",
    "text82": "상세페이지보단 조금 밝지만? 딥하지않아요 중명도 중채도의 말린장미색이에요",
    "text83": "유튜브 보고 구매했는데 시간이 지나면 립 라인만 남아서 ..\n잘 안 써요 🥺",
    "text84": "팁이랑 제형 궁합이 좋은것같아요! 밀착력이 엄청 좋습니다 엄청 밀도있게올라가요 삿ㅇ세페이지보단 조금더 밝고 쩅한것같아요",
    "text85": "색상이 진해서 포인트 립으로 주기 좋아요 지속력은 쏘쏘입니다",
    "text86": "보들보들 잘 발려요 용기 넘 귀여운데 뚜껑이 좀 많이 돌아가는 느낌",
    "text87": "강추합니다!\n제품력도 우수하고 가격 할인할 때 사면\n꽤 알차게 사용가능합니다!",
    "text88": "맛도좋고 성분도 조하서 늘 규매하는 제품입니더 강추강추 모두 구매하새요!",
    "text89": "피부 하야신 분들이 자루어울립것같아요 레드 색상이라서 하야신분들이 독보일것가탕여",
    "text90": "큰 장점을 못 느끼고 있지만 사용중입니다..!\n재구매 의사는 없을 것 같아요",
    "text91": "유튜브 보고 구매했는데 사용 후에 한 달 후기 남길게요 🤍🤍",
    "text92": "어두운 레드라서 단독으로 바르면 부담스럽네요 포인트 립이에요",
    "text93": "계속 눈여겨봤던 상품인데\n보송하고 팁이 신기하고 색상이 예뻐요",
    "text94": "가을웜톤 뮤트 찰떡탬이애여 후기가 없어 고민했는데\n뮤트에게 찰떡",
    "text95": "매트립 사보고 싶어서 삿어용! 착색이 진짜 찐하게 남아요!!",
    "text96": "엄마 사드린건데 엄마는 지속력 좋고 색이 진한걸 좋아하셔서 이거 고르셯어여",
    "text97": "베이스로 깔기 좋아요! 보송하고, 그렇다고 쩍쩍 갈라지지도 않아서 좋아옹",
    "text98": "엄마가 사달라고 해서 사드렷는데 지속력도 좋고 색도 진해서 좋아하셔요",
    "text99": "입술에 두껍게 발리는 느낌이 있어요. 지속력은 길어서 만족합니다.",
    "text100": "음 사놓고 안쓰고 있는중이긴 한데\n다시 찾아서 써봐야겟습니다",
    "text101": "잘쓰겠습니다 감사합니다 좋아요 맘에들어요 잘쓰겠습니다",
    "text102": "생각보다는 건조함이 살짝 느껴지는 틴트예요. 색상은 약간 형광기가 느껴져요. 가을웜보다는 봄웜이 더 어울릴 것 같아요.",
    "text103": "제 얼마안되는 매트립입니다\n잘 쓰고 있습니다\n틴트 용기 디자인에만 좀 신경쓰면 2만개씩 쟁일텐데…\n착색ㄱㅊ아요",
    "text104": "가을뮤트 인간으로써\n포인트 립으로 바르기\n좋은것 같아요 만족",
    "text105": "제 인생 틴트 ..😇\n색상이 너무 예뻐요 !! 재구매 의사 있어요",
    "text106": "어머니께 선물로 드렸는데 입술에 가볍게\n발린다고 너무 만족하면서 사용하십니다ㅎㅎ",
    "text107": "난 이게 진짜 별로임,, 일단 색 호수마다 색 차이가 많이 없고 발색도 좀 뭐랄까,,, 맹맹함,,,",
    "text108": "클리오 매트립 진짜 짱임 입술 주름 어디감.? 4개나 샀습니당 ㅎㅎ",
    "text109": "동생이 맘에든다 해서 사줬어요 색이 진해서 마음에 든다네요!!",
    "text110": "가격은 퀄리티에 비해아쉬움\n포인트립으로 사용중\n각질 많으면 엄청 비추천",
    "text111": "입술 각질을 아무리 관리해도 다뜨고 끼고 난리나요,,, 숨은 각질까지 다 드러남,,,",
    "text112": "패키지가 아기자기해서 너무 귀엽워요 색예뻐서 데일리용으로 잘 쓰고있어요",
    "text113": "인터넷에서 본 발색이랑 제가 직접 사용한 발색이랑 조금 달라서 실망했는데 무난하게 쓰고있어요..",
    "text114": "가격대비 평범\n각질부각있음\n솔뺄때 불편함 \n한번 걸려서 나옴",
    "text115": "동생이 갖고싶어해서 샀어요 발색 괜찮고 매트해서 예쁜듯요",
    "text116": "그냥그래요.. 샀는데 잘안쓰게되서 조금 아쉽네요 저랑 안맞는거겠죠",
    "text117": "각질부각심할것같이생겼는데 진짜 신기하게 각질부각은 전혀 없어요 .. 근데 색을 잘못구매해서 ㅜ 너무 핑크끼가 돌아서 손이 안가긴해요",
    "text118": "되게 보들보들하게 발려요 근데 뭔가 색이 아쉬워요 ㅜ 발색이 상세페이지랑 조금 다르고 묻어남도 심해서. ㅜ",
    "text119": "왼전 부들부들해요 !! 색은 입술에 올리니까 생각보다 채도??있게 올라와용 ㅜ",
    "text120": "잘쓰고있어용 산뜻한 레드 약간의 코랄 느낌이 나서 웜톤에 잘 어울리는 거 같아요 진짜 한동안 파우치에 넣어놓으면 쌩얼에도 쓰기 좋아서 그대로 써요 용량도 많은데 다 쓰면 재구매 꼭 할꺼 같아요",
    "text121": "기대를 정말 하나도 안하고 급하게 샀던건데 생각보다 너무 만족스럽네요! 엄청 가볍게 발리는데 막 매트하지도 않아서 쌩얼에도 포인트로 좋아요",
    "text122": "머리색 바꾼 기념으로 사봤어용 매트한 제품들 쭉 발색해봤는데 발릴 때는 부드럽고 색감은 맑게 그대로 올라와서 구매했어용",
    "text123": "진짜 입술 상태 안좋을 때 발라도 각질 부각 없고요 그냥 너무 예쁘게 발리고 지속력도 왓따입니다",
    "text124": "나쁘진 않은데 매트립에 비해 지속력은 좀 짧은것같고... 제품력에 비해선 비싼것같고...",
    "text125": "완전 매트블러립 정석입니다! 지속력도 너무 좋구요 색도 너무 예뻐요",
    "text126": "입술에서 살짝 뜨는 제형이네요. 딱 예쁘게 픽싱되는 것 같지 않아요",
    "text127": "지속력은 그렇게 좋은지 모르겠는데 주름 잘 매꿔주고 괜첞아용! 정가 주고 살랑가는 모르겠어요",
    "text128": "색상이 생각보다 저한테는 쿨하게 올라와요ㅠ 제가 너무 파워 웜톤인 탓 같지만… 그래도 잘 사용할게요",
    "text129": "촉촉하게 발리는데 마무리는 매트하게 도ㅔ서 발림성도 좋고 지속력도 조아요",
    "text130": "블러리하고 색감도 예쁜데, 요즘과 맞지않는 발색이라 손이 잘 안가네요.",
    "text131": "현장에서 사용해보고 구매했는데 생각했던것만큼 예뻐서 잘 사용할 것 같아요",
    "text132": "블러틴트 써보고 싶어서 구매했는데 생각보다 이뻐서 놀램 ㅠ",
    "text133": "뽀용한 느낌으로 바를 수 있고 웜톤 쿨톤별로 색상이 나눠져있어서 좋아요",
    "text134": "두번째 쓰는 리뷰! 그만큼 여러번 산 제품입니다 ㅎㅎ 올 여름 이 틴트로 잘 보냈어요~",
    "text135": "숨은 입술 각징까지 찾아주는 제품이지만 .. 색상이 너무 예뻐서",
    "text136": "와 이거 진짜 컬러 너무 옘븜,,,🩷\n이런느낌이면 요플레 있거나 너무 건조하거나 하는데\n애는 끼임도 없규 컬러도 너무 예쁘게 잘 올라옴,,\n지속력도 나쁘지않아서 이제 이걸로 정착해야겠음 !!",
    "text137": "색도 예쁘고 적당히 보습감도 있는데 보송한 텍스쳐라 좋아요!",
    "text138": "매트해서 오버립하기 좋고\n얇고 부드럽게 발립니다\n색 마음에 들어요",
    "text139": "발색 아주 좋아요\n주변에 웜톤 베스트로 엄청 추천해주고다닌 추천템 입니다 너무 컬러감이 부드럽고 매트한게 아주 만족합니다",
    "text140": "기존에 쓰던거는 질려서 새로운 제품을 구입했는데 귀엽고 좋아요",
    "text141": "살짝 바를때 뭉쳐짐이 있게 발라져서 립브러쉬로 블렌딩해줘야 돼요 발색은 좋아요 :)",
    "text142": "매장에서 테스트를 많이 해보고 구매했어요~ \n입술이 건조한 상태에서 바르면 많이 매트해 보여서 잘 발라야 할 것 같아요~",
    "text143": "피부 많이 좋아졌어요😻😻😻\nBôi lên đẹp lắm",
    "text144": "그냥 보통인 제품이에여 \n발색력은 좋은데 지속력은 쏘쏘,, \n주름 없애준다던데 주름 끼임 좀 있아요 ㅜ",
    "text145": "지속력은 보통이고 착색 좀 있는편이고 바르면 입술 보송해지고 색도 진해서 좋아욤",
    "text146": "넘 쭈아.. 갈웜뮽한테 어울리는 레드 매트립 찾기 어려운데 딱 이거다 싶었어요.. 누런 얼굴도 뽀얗게 만들어주는 웜레드 짱",
    "text147": "색상은 너무 웜하지 않는 로즈빛이 돌아요 톤 구애없이 사용하기 좋아요",
    "text148": "웜톤분들 무조건 찰떡 단독으로 발라도 예쁘고 다른컬러랑 섞어 발라도 이쁩니다",
    "text149": "웜톤분들 무조건 찰떡 단독으로 발라도 예쁘고 다른컬러랑 섞어 발라도 이쁩니다",
    "text150": "색깔이 너무 예뻐요 직접 발라보고 샀는데 아주 예쁘네요 ㅎㅎ",
    "text151": "매트립 좋아하시는 분들은 만족하실 것 같습니다! 발림도 예쁜 정도이고 지속력도 나쁘지 않습니당",
    "text152": "색상은 붉은끼 강한 핑크입니다 매트립 필요해서 샀는데 마음에 들어요 재구매는 모르겠어요!",
    "text153": "리뉴얼하지말고 최소 50년동안 같은걸로 출시해주세요!\n색상과 발림성이 마음에 들어요~!! 꾸안꾸 색상",
    "text154": "케이스는 개인적으로 별로지만 색감이 매력적이에요. 쿨 느낌의 말린 장미색상이에요.",
    "text155": "매트한 제품이다 보니 당연히 건조한건 어쩔 수 없지만 ㅎㅎ 립밤 바르고 발라주면 딱 좋아요 ! 색도 넘 예뻐서 잘 쓰구 있습니당",
    "text156": "각질이 없을 때 사용하시는게 뽀용하니 예뻐요! 색감은 정말 또렷하구 좋아요",
    "text157": "지속력 좋고 윔톤이나 쿨톤에도 딱인거 같아요\n예쁜 컬러 입니다.",
    "text158": "벨벳제형이고 발색도 생각보다 잘되는 편이에요 봄웜이랑 여쿨 사이인데 괜찮음",
    "text159": "색감 넘 예쁘고 손 자주 가게 되는 틴트예요!! 매트인데 너무 뜨지도 않아용",
    "text160": "입술에 발랐을 때 너무 예쁘고 이미지에 맞는 제품이에요. 잘하는 제품",
    "text161": "발림성 부분에선 되게 꾸덕한 느낌이에요 매트하게 입혀지는 느낌 ? 색은 이뻐요 포임트 립으로 바르는 중임다.",
    "text162": "진짜 너무 구매하고싶었던 립인데 컬러도 화사해서 이쁘고 입술이 편해요 컬러별로 두개씩 소장할고싶을만큼 좋아요",
    "text163": "대존예입니다 진심 부드럽게 잘 발리고 주름부각 끼임 일절없습니다",
    "text164": "대존예입니다 진심 부드럽게 잘 발리고 주름부각 끼임 일절없습니다",
    "text165": "제일 빨강같아 시켯는데 공홈발색 절대 아니고 그냥 다홍핑크 한방울;;;; 요즘 레드립은 매트로 잘 안나오나 몇번 실패해서 그냥 직접 가서 보고 사야할듯",
    "text166": "유투버에 후기올라온거 보고 믿고 구매했어요!!!!♥︎",
    "text167": "벨벳제형이고 발림성 좋아요!! 근데 꼭 테스트 해보시고 구매하시길 추천. 사진에잇는 발색보다는 연하게 발리는 느낌입니다",
    "text168": "가을웜한테 넘 찰떡인 색상이에요! 블러도 예쁘게 되고 요플레 현상 요런 거 없어서 좋아요오 새롭게 정착할 템일 듯!",
    "text169": "완전 보송 매트 제형이라 립밤 바르고 발라야 잘 바를 수 있는 것 같아요 ㅎㅎㅎ 조금만 덜 매트했으면 좋았을 것 같아용 ㅠㅠ",
    "text170": "유투버에 후기올라온거 보고 믿고 구매했어요!!!!♥︎"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 볼륨메이트 블러 틴트 글로스",
    "price": "10800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022493918ko.jpg?l=ko",
    "review_name": "200 버니 퓨어 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224939",
    "text1": "정말 촉촉꿀광 대박인 글로스!\n정말 맑고 고명도 저채도의 미지근 핑크 그 잡채라 핑잘봄웜라이트면 완전 강력 추천 드려요🩷\n\n이거만 바르면 뭐 발랐냐고 립따 정말 많이 당했어요!!",
    "text2": "완전 토끼혀립 그자체에요!! 느낌은 되게 시럽광?이에요!",
    "text3": "모두들 이 립을 사보았으면 좋겟다 진짜 이쁘다 이걸 추천해준 내 알고리즘에 나온 유튜버에게 감사하고시픔 누군지는 이미 까먹었지만....",
    "text4": "글로스라서 지속력은 어쩔 수 없이 좀 짧고, 플럼핑이 과하지 않아서 좋아요! 여쿨, 봄웜분들한테 200호 추천 드려영 패키지도 둥글둥글 넘 귀여워욥.!",
    "text5": "이거만 맨날 발라요! 아주 오동통하게 오버립돼요 웜톤인데도 잘 어울림!",
    "text6": "글로스 특성상 착색x 색 아주 연함 지속력 안좋음 은 감안하고 사야하는거 아시죵..?\n글로스 광이 너무 예뻐서 틴트 위에 발랐을때 만족했는데\n제가 입술이 예민해서\n플럼핑이 들어간 립은 입술에 뭐가 바로 나는데..\n이거 들어있던거같아요ㅠ 입술 뒤집어짐..\n\n‼️광은 예쁘지만 입술 예민하거나 플럼핑 안맞는분은 사지마세요",
    "text7": "촉촉한 글로스 색이 너무 예뻐서 덧발라도 탁해지지않는 색감이 예뻐요!\n근데 제가 플럼퍼가 있으면 알러지가 올라오는데\n모르고 샀어요ㅠ 입술 너무 따가워요",
    "text8": "제 인생 탕후루립입니다. 토끼혀립에는 이 제품이 가장 쫀쫀해요",
    "text9": "글로스... 맞나요.. 저에게 너무 화해서 ㅠㅠ 질 모르겟어오ㅠ",
    "text10": "너무 이뻐서 여기저기 추천하고 다녀요 쿨톤분들 하나쯤 있으면 좋을립",
    "text11": "버니 퓨어 굳 상품 자체가 좋다는 얘기도 있어서 기대 했었는데 한달 지난 시점에서 생각해보니 역시나 좋았습니다! 추천드립니다!!",
    "text12": "세일가에 잘 샀습니다 ~ !\n사용감도 좋고 제품도 너무 마음에 들어요 ! !",
    "text13": "미지근 딸기우유 립글로즈 또는 촉촉립을 애정하는 사람으로써 지금까지 좋았다고 생각이 들었던 립들을 뛰어넘는 립이에요.\n\n같은 회사의 유명한 딸기우유글로즈(이름 긴거) , 타회사 ㅃㅇ 의 ㄸㄱㅍㄷ, ㅋㄹㄱㄹ 의 ㄸㄱㄷㅈ, ㅍ의 ㅇㄱㅌ 등등 ... 수많은 립들 중에 이 립이 탑이 된 이유는\n\n1. 광택도 쫀쫀하고 예뻐요\n2. 광택이 좋으면 보통 무거워서 흘러내리거나 입술이 답답..한데 이 제품은 시원하고 화한 느낌도 적당해서 (입술에 큰 자극이 안갈 정도) 얹어놓아도 별 불편함을 못 느꼈어요\n3. 색감이 정말 좋아요 \n- 너무 탁해서 올린 느낌도 안나거나\n- 너무 채도가 높아서 진해보이거나 하지 않아요\n\n\n일단 쓴지 얼마 안돼서 이만큼 적어보았는데 딸기우유/ 핑크 글로즈에 아쉬움을 느꼈었는데 이 제품 왜 안유명한지 모르겠습니다 ..강추에요\n\n\n* 사진이 좀 누렇게 나와서 더 진해보이는데 실제 색감은 더 뽀얘요",
    "text14": "롬앤 피오니발레보다 실짝 더 형광끼 도는 색이에요 화한 느낌이 있고 엄청 찐득거려서 팁 뺄때 확 빼면 튀어요",
    "text15": "유튜브에서 보고 너무 예뻐서 실물 발색 없이 온라인으로 구매해봤어요!! 토끼혀립에 환장하는 저에게 아주 만족스러운 색감.. 광감도 예뻐서 잘 쓰고 있습니당ㅎㅎ 입술색이 진해서 인지 제 입술에선 약간 코랄(?)색으로도 발색이 되더라구욥!\n지속력은 그리 길진 않지만, 글로스라 어쩔 수 없다 생각이 들어 자주 덧발라주고 있습니다! 토끼혀립을 좋아하고 여리여리 물먹광 좋아하시는 분들께 추천드려요!",
    "text16": "info) 노란피부 17호 여름쿨라이트\n\n요고 유튜버분이 몇통 비운 립이라고 그만큼 예쁘다고 하셔서 ,, 저도 손민수 해버렸어요 ㅎ 볼륨메이트 라인에서 블러틴트는 많이 소장했는데 글로스는 처음이네욤 😖 \n\n일단 광택감이,, 진짜 너무 예쁘고 버니퓨어핑크 요게 글로스 라인 중에서 몇 없는 맑은 컬러인데 🥹 완전 토끼혀립 멀멀한 핑크 그 자체고 요고 바르면 여릿한 느낌 살아날거 같아요,,💗💗 뉴컬러로 요런 맑은 결로 ,, 추가 제발 ,,,,",
    "text17": "음.. 진짜 잘 모르겠다? 컬러는 예쁜데 제 입술에선 티가 잘안나는 딸기우윳빛...!",
    "text18": "제가 좋아하는 토끼혀 색상 립글로스여서 진짜 마음에 들어요!",
    "text19": "광택이 넘 넘 예브네요 ~~ 발색은 많이 연한 편이라 단독으로는 잘 안 바르지만 베이스립으로 좋아요!",
    "text20": "라이트분들 색상 보고 반하실 거예요. 플럼핑 걱정하시는데, 원래 아름다움에는 고통이 따르는 법이랍니다^.ㅠ",
    "text21": "핑크 잘 받는 봄웜라이트 최애립 강력 추천🩷\n이거 하나 바르고 나간 날 립 2번 따였어요..🥹🫶\n촉촉 매끈 도톰 글로스고 맑고 투명한 핑크가 진짜 귀여워요!\n이거 하나만 발라도 청순 여릿 맑은 핑크 복숭아 ssap가능!!",
    "text22": "제형이 약간 꿀같은 제형이고 이런것들중에선 시간지나면 입술 밖으로 흘러내리는것도 있는데 안그래서 조아요 제형은 그래도 끈적임도 없어오",
    "text23": "이거는 YouTube 추천 탬 보고 샀는데 완전 깔끔하니 플럼 핑 효과가 지속돼서 좋아요",
    "text24": "너무 귀엿고 화한 느낌 강하고 \n버니 느낌 최공 💘 💖 💓 💕 ❤️",
    "text25": "완전 쫀쫀하게 발리고 틴트랑 립글로스가 하나의 제품에 다 들어있으니까 너무 편해요!! 완전 글로시한거 좋아하는데 또 립글로스는 발색이 약해서 늘 아쉬웠는데 발색도 맘에들고 탱글한 립 만들어주니까 너무 만족해요👍 토끼혀립 그 자체네요",
    "text26": "저랑 색상이 잘 안맞아서 손이 잘 안갔어요 ㅜㅜ 생각보다 코랄빛이 많이 도네요..",
    "text27": "처음엔 형광기 너무 많이 도나 했는데 바르면 적당해요 엄청 끈덕한 타입이라 글로스 좋아하시면 추천",
    "text28": "진짜 토끼혀 그대로예요 그리고 엄청나게 글로시해서 살짝 오버립해서 바르면 얇은입술도 통통해보여요",
    "text29": "화한 느낌이 있어서 처음에는 별로였는데\n익숙해져서 괜찮아요 다른 색이랑 레이어드 해도\n예뻐요",
    "text30": "제가 평소에 좀 무겁고 끈적한 립을 좋아하는데 얘는 무겁긴 하지만 끈적임은 없음 ㅠ 대신 플럼핑효과가 아주 좋습니다!!",
    "text31": "되게 촉촉하고 발색도 잘돼요 광택도 예쁩니다. 너무 끈적이지 않아요",
    "text32": "이거때문인지ㅠㅠ 입술이 퉁퉁부었어요 염증난것처럼 ㅠㅜ...색은 마음에듭니다만 피부 예민하신분들 절대안돼요ㅠㅠ 플럼핑때문은 아닌게 바닐라코 플럼포는 아프지만 잘 썼거든요.. 그리고 바르면 고정안되고 흘러요",
    "text33": "세일가에 잘 샀습니다 ~ !\n사용감도 좋고 제품도 너무 마음에 들어요 ! !",
    "text34": "이게진짜토끼혀립\n예쁜 베이비핑크에 흰끼 많이 안돌아서 단독으로도 쓰기 좋음",
    "text35": "저는 요즘 묽고 플럼핑효과 티나는 립글로즈들이 많은데, 저한테는 밀착력이 부족해서 입술라인 밑으로 흐르고...입술 피부에 부담되서 만족스럽지 못하더라구요.\n이 제품은 예전제품들처럼 쫀쫀하고 되직한 편이라 나름 지속력이 괜찮고...아주 살짝 화한 플럼핑효과 비스므리만 미세하게 느껴져서 이 점도 만족스럽네요.\n향도 딱히 티나지 않아서 사용하기도 자연스러워요.\n특히 이 버니 퓨어 핑크 색상은 연한 버블껌 핑크색상으로...발랄하지만...립글로즈라서 제 입술색이랑도 어우러져서 단독으로도 자주 사용하기 괜찮네요.\n오랜만에 바로 재구매해서 쟁이고 싶은 립글로즈 제품을 발견했네요.\n좀더 다양한 색상과 매장에서도 쉽게 구매할 수 있었으면 좋겠네요.",
    "text36": "저는 요즘 묽고 플럼핑효과 티나는 립글로즈들이 많은데, 저한테는 밀착력이 부족해서 입술라인 밑으로 흐르고...입술 피부에 부담되서 만족스럽지 못하더라구요.\n이 제품은 예전제품들처럼 쫀쫀하고 되직한 편이라 나름 지속력이 괜찮고...아주 살짝 화한 플럼핑효과 비스므리만 미세하게 느껴져서 이 점도 만족스럽네요.\n향도 딱히 티나지 않아서 사용하기도 자연스러워요.\n특히 이 버니 퓨어 핑크 색상은 연한 버블껌 핑크색상으로...발랄하지만...립글로즈라서 제 입술색이랑도 어우러져서 단독으로도 자주 사용하기 괜찮네요.\n오랜만에 바로 재구매해서 쟁이고 싶은 립글로즈 제품을 발견했네요.\n좀더 다양한 색상과 매장에서도 쉽게 구매할 수 있었으면 좋겠네요.",
    "text37": "저는 요즘 묽고 플럼핑효과 티나는 립글로즈들이 많은데, 저한테는 밀착력이 부족해서 입술라인 밑으로 흐르고...입술 피부에 부담되서 만족스럽지 못하더라구요.\n이 제품은 예전제품들처럼 쫀쫀하고 되직한 편이라 나름 지속력이 괜찮고...아주 살짝 화한 플럼핑효과 비스므리만 미세하게 느껴져서 이 점도 만족스럽네요.\n향도 딱히 티나지 않아서 사용하기도 자연스러워요.\n특히 이 버니 퓨어 핑크 색상은 연한 버블껌 핑크색상으로...발랄하지만...립글로즈라서 제 입술색이랑도 어우러져서 단독으로도 자주 사용하기 괜찮네요.\n오랜만에 바로 재구매해서 쟁이고 싶은 립글로즈 제품을 발견해서 바로 또 샀어요.",
    "text38": "저는 요즘 묽고 플럼핑효과 티나는 립글로즈들이 많은데, 저한테는 밀착력이 부족해서 입술라인 밑으로 흐르고...입술 피부에 부담되서 만족스럽지 못하더라구요.\n이 제품은 예전제품들처럼 쫀쫀하고 되직한 편이라 나름 지속력이 괜찮고...아주 살짝 화한 플럼핑효과 비스므리만 미세하게 느껴져서 이 점도 만족스럽네요.\n향도 딱히 티나지 않아서 사용하기도 자연스러워요.\n특히 이 버니 퓨어 핑크 색상은 연한 버블껌 핑크색상으로...발랄하지만...립글로즈라서 제 입술색이랑도 어우러져서 단독으로도 자주 사용하기 괜찮네요.\n오랜만에 바로 재구매해서 쟁이고 싶은 립글로즈 제품을 발견했네요.\n좀더 다양한 색상과 매장에서도 쉽게 구매할 수 있었으면 좋겠네요.",
    "text39": "글로스라 어느정도 끈적임은 있음 색상이 너무 이뻐서 만족!",
    "text40": "이뻐여.. 글로스.. 투명..토끼혀.. 사실 선물해줫어요 제가안씀ㅋ",
    "text41": "촉촉하고 플럼핑기능도 있어서 입술 주름이 잘펴지고 각질부각안되서 좋은데 제 본연의 입술색이 강한편이라서 그런지 발색이 어렵네용 흑흑\n그래도 매일매일 알차게 씁니다",
    "text42": "재구매템.. 색도 너무 예쁘고 촉촉하고 바르기도 쉽고! 완전 만족해요",
    "text43": "화한 느낌을 별로 안좋아해서 조금 아쉽지만 컬러도 이쁘고 광이 이뻐요 끈적한 립글로스라서 틴트 다 바르고 마지막에 바르면 좋은거 같아요 다른 컬러도 구매하고 싶어요!",
    "text44": "끈적한 제형이고 생각보다 형광기가 많이 돌았어요 쿨톤부터 핑잘봄까지 추천",
    "text45": "광택력 좋고 발색력도 글로스치고 너무 좋아요! 끈적임은 어쩔 수 없음",
    "text46": "틴트가 필요해서 급하게 구매했는데 잘 사용하고 있어요 ㅎㅎ 색이 저랑 잘 맞는 것 같습니당~~",
    "text47": "입술에 올렸을때 조금 무거운 느낌..\n진득거려서 불편하긴 한데 다른 제품이랑 섞어바르면\n색 예뻐요",
    "text48": "원래 글로시한거 안어울리는데 이 틴트는 자연스럽게 이쁘네용!!\n바르고 나면 입술이 화하긴 한데 신경쓰일정도는 아니에여!",
    "text49": "사용감 오래가고 사용감이 매트하지도 않고 자극적이지 않아 좋아요.",
    "text50": "케이스랑 색은 진짜 예뻐요. 근데 제형이 엄청 찐득거리고 팁에 너무 많이 묻어서 빼고 바르기 조금 불편해요",
    "text51": "중딩 딸 주려고 샀어요. 마음에 들어합니다. 세일할 때 가성비 잘 구매했습니다.",
    "text52": "바르는순간 광이 촤르르 약간 화한 느낌 들어서 플럼핑효과도 있는것같아요",
    "text53": "굿굿 넘 죠으아용🩷 역시 말차 맛집!! 다 좋더라구요 크으 쵝ㅎ입니더",
    "text54": "지속력은 떨어지지만 발림성 좋고 비르면 시원한 느낌 너무 좋아요",
    "text55": "와 진짜 너무이뻐요 패키지부터 색 제형 전부너무 좋아요\n플럼핑효과도 약간있는게  오동통해져서 너무굿해열",
    "text56": "넘 좋아요..넘 마슀어요 굿..개굿입니다 따봉 드립니다 다시 봐도 좋아요 사세요!!",
    "text57": "글로스가 점도가 있는 편이에요. 그래서 더 도톰하게 올라가고 광이 더 좋아요. 입술끼리 끈적임은 적어요. 플럼핑 효과가 있어서 입술이 더 예뻐보여요! 발색은 도톰하게 얹으면 꽤 보이는 편이고, 얇게 바르면 거의 투명한 느낌이에요. 색상은 핑크인데 쿨한 편인 것 같아요",
    "text58": "지속력은 좀 ㅇ아쉽지만 글로스라 감안해요 ㅎㅎ 컬러감 넘 예뻐요",
    "text59": "컬러감 귀엽네요 토끼혀립 기대합니당 💗💗 ! 글로스라 여름에 바르기 좋을 거 같아요",
    "text60": "클리오 글로스 너무 좋아요 딱임 탱글광!! 컬러도 굿굿굿ㅎ",
    "text61": "색상도 그렇고 광택감이 넘 예뻐요!\n봄에는 역시 글로스~~",
    "text62": "얼굴은 지성이지만 입술만 극건성 인간이라 이런 글로스 기다려왔다우",
    "text63": "이거 ㅈㅉ 너무 예뻐용 립글로스 되게 좋아해서 여러 개 모으는데 요즘 최애입니당... 색도 여쿨한테 찰떡 💕💕",
    "text64": "입술은 완전 건성인 나한텐 글로스가 너무너무 만족.\n색깔도 만족. 근데 팁이!!! 팁이 나한테 트롤을 시전.. 팁에서 액이 너무 많이 묻어나와서 가끔은 액이 밖으로 튀어나와요.. 우앵..",
    "text65": "이거 진짜 너무... 만족스러웠어욤 팁도 똥똥하고 색도 엄청 라이트하고 예뻐요 꼭 구매하시길 진짜 요즘 매일 발라용",
    "text66": "진짜 별로.. 상세페이지를 대체 어떻게 찍었나 싶을정도로 다른 발색입니다 사기당했어요",
    "text67": "양심미쳤음 상세발색 사기침\n절대 저 발색 아니고 페리페라 러브오브페이트 롬앤 피오니발레랑 더 비슷함\n절대로 상세발색보고 사지마세요\n진심 환불받고싶음",
    "text68": "완전 토끼혀 그잡채 너무 맑고 예쁜 핑크예요!! 광도 예뻐요",
    "text69": "컬러도 페일톤에 어울리게 멀멀하고 광감도 예쁘고 입고 잘 만들었는데 아쉬운게 플럼핑 효과가 있는게 조금 애매하다 효과가 있을 정도의 플럼핑도 아니고 그냥 아 조금 화하다 정도라서 왜 넣었을까..? 싶은 생각",
    "text70": "아주 토끼혀 립\n퓌 볼륨 글로스 70%? 그거 썼었는데 그거조다 이게 더 탱글핑크 립 만들어줌 너무 예쁨\n지인들에게 추천하고 다님\n물론 끈적임",
    "text71": "은은한 플럼핑효과가 있고 광이 너무 예뻐서 매일매일 발랐더니 거의 다써서 하나 더 구매하려구요!",
    "text72": "산지 얼마안됬는데 벌써 거의 다 썼어여 진심 존예,, 하나 더살려구요",
    "text73": "생각보다 끈적하고 상세페이지의 사진과는 달랐지만 만족스러워요! 광택감 굿",
    "text74": "토끼혀립 끝판왕..!! 광택도 진짜 엄청나고 색감도 여리여리 핑크핑크 공주님 같아요!!!",
    "text75": "입술 색 없으신 분 아니면 그냥 투명 글로스같이 올라가요 머리 묶은 날엔 항상 이 글로스를... ✨🌟",
    "text76": "립글로스라서 끈적이는 건 어쩔수없지만\n제가 발라본 글로스 립 중에서 가장 지속력이 좋아요\n막 뭐 먹어도 탱글광이 남아있음\n이 컬러가 진짜 토끼혀립 만들어줌 너무 예븜 \n근데 약간 시원한? 화한? 느낌이 있긴한데 자극적인 정도는 아니에요",
    "text77": "여쿨라들 주목...\n여쿨라를 위한 여쿨라의 글로스입니다! 용기가 너무 귀엽고 손에 쏙 들어와서 좋아요",
    "text78": "색감은 생각보다 쿨핑크고 찐득한 정도가 심해요! 그래도 예쁘긴해요",
    "text79": "색상이 보기에는 살짝 라이트+미지근한 색감으로 보여서 구매했는데 딱 그런 느낌이고 덧바를수록ㄱ 채도가 더 올라오는 느낌으로 발색이 돼요.\n처음 올릴 때에는 라이트한 색상인데 덧바를수록  착색까지 있어서 더 좋았어요.\n발색은 촉쪽한 틴트치고 상당히 잘되고 착색 역시 다른 촉촉한 틴트들은 거의 없다고 생각하면 되는데 이 제품은 착색은 너무 잘되어서 자주 덧발라줄 필요는 없어요.\n입술에 립밤이나 물기가 있으면 요플레 현상이 살짝 발생할 수 있는데 손가락이나 면봉으로 톡톡 눌러주면 괜찮아져요!!\n색감 자체가 여리여리해서 착색은 기대 안했는데 착색이 있어서 오히려 좋았어요!\n발리는 것도 가볍게 발리고 얇게 발려서 입술에 부담되는 느낌도 없어서 좋아용\n요즘 매일매일 이 립만 바르는데 질리지도 않고 심져 묻어남도 거의 없어서 휘뚤마뚤 최고",
    "text80": "색상이 보기에는 살짝 라이트+미지근한 색감으로 보여서 구매했는데 딱 그런 느낌이고 덧바를수록 채도가 더 올라오는 느낌으로 발색이 돼요.\n처음 올릴 때에는 라이트한 색상인데 덧바를수록  착색까지 있어서 더 좋았어요.\n발색은 촉쪽한 틴트치고 상당히 잘되고 착색 역시 다른 촉촉한 틴트들은 거의 없다고 생각하면 되는데 이 제품은 착색은 너무 잘되어서 자주 덧발라줄 필요는 없어요.\n입술에 립밤이나 물기가 있으면 요플레 현상이 살짝 발생할 수 있는데 손가락이나 면봉으로 톡톡 눌러주면 괜찮아져요!!\n색감 자체가 여리여리해서 착색은 기대 안했는데 착색이 있어서 오히려 좋았어요!\n발리는 것도 가볍게 발리고 얇게 발려서 입술에 부담되는 느낌도 없어서 좋아용\n요즘 매일매일 이 립만 바르는데 질리지도 않고 심져 묻어남도 거의 없어서 휘뚤마뚤 최고",
    "text81": "200 버니 퓨어 핑크 굳 상품 자제는 얘기를 많이 들어서 좋을 거 같았고... 실제로도 좋아요. 추천드립니다!",
    "text82": "색이 상세페이지에 있는 색보다는 진하지만 광이 예뻐서 잘 쓰고있어요",
    "text83": "약간의 쿨링감있는게 \n좋아요\n시원하면서 넘귀여워요\n제허ㆍㅇ도",
    "text84": "웜톤인데 토끼혀립 발라보고싶어서 구매해봤어요!! 제가 쿨톤립을 발라도 둥둥 뜨지 않았던게 처음인 것 같아요!!!!",
    "text85": "상세페이지보단 색감이 진해서 당황했는데 쓸수록 좋아요 광도 오래가고 도톰해서 만족합니다",
    "text86": "아직 얼마 안 사용해보긴 햇는데 조은 것 같아욤~~ 앞으로 잘 쓸게용 색은 예뻐욤",
    "text87": "그냥 글로스..인데 촉촉하면서 끈적..근데 이상하게 보습력은 진짜 좋아요. 컬러는 잘 티가 안납니당",
    "text88": "색도 이쁘고 발림성도 좋은데 지속력이 너무너무너무 ㅁ잛아여",
    "text89": "촉촉한 립 러버로써 너무 마음에 드는 제품!! 데릴리로 잘 사용 \n중이에요",
    "text90": "친구 생일성물로 시켰는데 만족하네요 색 이쁘데요요 근데 지속력 너무 짧",
    "text91": "컬러가 정말 다 너무 이쁨요 촉촉한 립 러버인데 정말 좋아하는 제품 중 하나에요",
    "text92": "촉촉하면서 살짝 끈적하게 발리는데 광택하나는 진짜 최고입니당",
    "text93": "화하고 플럼핑 효과도있어서 좋아요 여름이라서 잘 안쓰긴 하지만 겨울이나 그럴때 잘 쓸것같아요 최고입니다 착색은 안되긴해도 토끼혀 같은 느낌이에요",
    "text94": "색이 저랑 안 맞아서 주ㅕㅡ변 사람 줬어요 제품 자체는 낫밷~",
    "text95": "손등 발색과 입술 발색이 동일해요 립제품 신상이 너무 많아서 텅장이 되",
    "text96": "이건 진짜 혁명적 어떤 립을 바르던간에 이걸 위에 올리면 그순간 내 입술이 토끼혀가됨",
    "text97": "끈적임 없고, 플럼핑 기능 있어요. 팁에 내용물이 많이 묻어나오는 편이에요. 색상은 롬앤 피오니발레? 보다 웜한 핑크라고 느꼈어요. 근데 발색이 약해서 웜쿨 크게 상관없을 것 같아요.",
    "text98": "요즘 촉촉한 립 바르고싶어서 한번 사봤는데 색도 이쁘고 촉촉해서 쓰기 좋아요",
    "text99": "손등발색에는 토끼혀립이라서 입술발색도 매우 기대가됩ㄴ자",
    "text100": "클리오 일을 ㅈㅉ잘하네 안유진 모델 세울때부터 알아봤다. 걍 최고임 엄청 글로시한 립인데 이만하면 발색도 ㄱㅊ고 지속력…..은 애매하긴 한데 무튼 좋다",
    "text101": "끈적하고 뭔가 손이 안 가요 ㅜ\n사놓고 한 번도 안 써요 ㅜ\n색도 생각보다 빨리날아가요 ㅜ",
    "text102": "좋은데 너무 코랄색으로 변해요 ㅜ\n그래서 못 쓰겠어요\n첨엔 뽀용한데 나중엔 채도높게 변해요 ㅜ",
    "text103": "재구매템 ㅜㅜ 여쿨라에게 완전 추천드려요! 넘 예쁘고 촉촉해요",
    "text104": "너무 예쁘고 맨날 써서 재구매하려구요 ㅜㅜ 여쿨라 완전 추천해요",
    "text105": "여쿨라 구원템 .. 써본 글로스 중에 제일 예뻐요 ㅠㅠ 사세요",
    "text106": "이틴트 엄청 글로시해요 입술다바르고 위에바르면 광택이 엄청미쳣어요",
    "text107": "이거 징! 짜 너무 이쁨 ㅎㅎ 진한 립 싫어하는데 이건 은은한데 발색도 호ㅓㄱ실하게 되서 넘 좋아요 ㅠ",
    "text108": "색이 엄청 있는건 아니고 그냥 글로스한 효과 줄때 좋아요   !!",
    "text109": "촉촉한 글로스 립찾다가 발견하게되서 쓰고 있는데 이제 없어선 안될 립!!",
    "text110": "회색빛이나 탁기 없이 맑은 라이트 핑크색이에요. 여쿨이나 봄웜 라이트에 추천해요",
    "text111": "여쿨라 강추 색상입니다 너무 자연스럽고 예뻐요 색도 진하지 랂고 광도 예뻐요",
    "text112": "정말 촉촉해요! 색이 진하진않아서 위에 글로스용으로바르는데 진짜 글로시하고 좋아요!",
    "text113": "예쁘긴한데 입술이 끈적해지고 색이 연해서 입술안쪽엔 틴트같은걸 발라야할거같아여",
    "text114": "엄청 글로시해요 ! 지속력이 좋은편은아니지만 원래 글러시 립 특성상 그런거라 무난하게 쓰기좋은거같아요",
    "text115": "에거 바르몀 완전 쫀쫀 탱탱 광 미치고 입술이 왕 커짐 매일 필수템",
    "text116": "패키지 너뮤 기엽고 발림성도 꾸덕하이 조음 글로시 조아하면 ㄱ ㄱ",
    "text117": "탁기 없는 맑은 뉴트럴 핑크라서 마음에 들어요. 립 마무리 단계에서 항상 발라주고 있어요.",
    "text118": "자연스럽게 얘쁜 샏이에요 맘에듭니다 광도 예쁘게 오래가요",
    "text119": "진짜 토끼혀립 좋아해서 큰맘먹고 구매했습니다 가격은 넘 비싸요ㅠ",
    "text120": "완전 토끼혀 그 자체인 색상!! 너무 이뻐서 파우치 템으로 딱임",
    "text121": "색이 토끼혀립색. 너무이쁩니ㅏ다ㅏ\n다만 틴트없이 맨입술에 바르면 넘 연함 ㅠ",
    "text122": "토끼혀립입니다! 너무 맘에들어요ㅠㅠ 굿굿 진짜 다들 사세요 강추해요"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 볼륨메이트 블러 틴트 글로스",
    "price": "10800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022493918ko.jpg?l=ko",
    "review_name": "201 허니 코팅 피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224939",
    "text1": "아주 촉촉하면서 글로시 해요.\n한번 펌핑 시에 너무 많이 나오는게 단점이에요",
    "text2": "너무글로시한부분이 있습니다. 개인적으로 나쁘지않아요.",
    "text3": "제 스타일은 아님요 박하라고하나 바르면 화끈거리는데 이상했네요",
    "text4": "베이스 립으로 발라주면 입술 톤을 딱 잡아줘서 매일 사용하고 있습니다!",
    "text5": "올영 매장에서 라스트픽으로 할인하고 있길래 사봤는데 싸게 잘 산거같다",
    "text6": "색너무 예뻐요,,, 제형때문에 살짝 무겁게 올라가긴하는데 잘 펴발라주면 넘나 예쁜 립 완성",
    "text7": "촉촉하면서 탱글 광을 표현해줘요.\n허니 코팅 피치는 자연스러운 핑크빛 \n 피치 색상이라서\n웜톤 쿨톤 다 잘어울리는 편이에요.",
    "text8": "존 예 광이 너무 예쁨 이거 정말 물건이네요 색도 은은해서 예쁨",
    "text9": "sns에서 색상 올라온거 보고 너무 이뻐서 사고 싶어서 사봤는데 색상 진짜로 너무 이뻐요",
    "text10": "클리오 립글로스 너무 예쁘고 광이 진짜 반짝 거려서 너무 추천해요",
    "text11": "예뻐요 그냥 블러리한 립이라고 생각하면 될듯 \n특이하거나 그런건 없고 무난하게 이뻐용",
    "text12": "진짜너무너무너무끈적해요\n제가촉촉립을 선호해서 광고보고 구매한건데 이건 끈적립입니다...... 그치만 색은 너무이뿜 끈적한것만 어케하면될듯.... 너무끈적해서 립밤이랑 같이 쓰기 어렵고 음식먹으면 바로 지워져요!! 감수할수있는분만 구매하시길,,",
    "text13": "ㅈㅅㅁ가 만든 ㄱㄹ처럼 끈적한 제형이고 두껍게 발라야 이쁜 제형이면서 입술에 촥하고 달라붙는 제형임. 근데 손발색과 입술에 올렸을 때 발색이 너무 다름. 입술색의 문제가 아니라 입술 유분이랑 만났을 때 색이 좀 흰기가 생기면서 달라지는 것 같음. 끈적여서 뚜껑 열 때 조심해야 하고 팁이 굴곡은 있어도 두꺼워서 입술 얇으면 양이 너무 많을 거임. 근데 팁이 두꺼워서 고르게 펼 수도 없음. 재구매 없음. 착색은 없음.",
    "text14": "색상은 공홈색과 동일함.\n뚜껑을 열 때 끈적하고 꾸덕하게 나와서 당황했음..약간 ㅈㅅㅁ가 만든 ㄱㄹ이랑 비슷한 제형인 것 같음.\n발림성은 주름 매꿔주면서 이쁘게 발리는데 두껍게 발리기도 하고 안쪽에 고이기도함. 근데 광택감이 너무 예쁨.\n지속력과 착색은 당연히 짧음. \n촉촉한데 약간 끈적함. 입술에 당연히 머리카락 붙음.\n그래도 이렇게 색상 예쁜 글로스 잘 없어서 만족중. 광택감이랑 주름 매꿔주는 거 너무 좋음. 색상이 봄웜이라면 사야되는 색상임. 입술 한쪽은 한번 닦아주는 거 추천. 끈적이고 두껍고 광택 있는 거 싫으면 비추. 가벼운 립글로스 찾고 있으면 ㄹㅇ 립글로스 ㅁㅌ 뭐시기 추천.",
    "text15": "아니 발색이 공홈이랑 너무 다르잖아요….\n진짜 이정도면 그냥 환불 해줘야됨 아\n또속앗다 아 아 아 (사진보다 훨씬 핑크빛 돎)",
    "text16": "글로시 한 느낌은 있는데 다만 좀 무거운 느낌으로 발라지는 경우가 있어서 보통이네요.",
    "text17": "진짜개개이쁨!엄청찐득찐득하긴하지만그걸감안하고도맼날쓰는템!",
    "text18": "클리오에서 같은라인 블러만 밀어주는것같은데 전 처음부터 이 글로스가 너무 사고싶어소 샀는데 역시나 제 눈은 틀리지 않앗어여 ㅎㅎ 광이 ㄹㅇ대박이고 디자인이 너무 커여워요 캔디같움 ㅠㅠ 맨입술에 그냥 올리면 딱 적당한 청순메이크업같고 다른 틴트위에 올리면 메이크업에 되게 공들인 느낌? ㅈㅉ느좋이에요 사세요ㅠ",
    "text19": "산뜻한 글로스예요\n다른 글로스들에 비해서 끈적이지 않아요\n가벼워서 좋긴한데 그만큼 밀착력이 떨어져서 아쉬워요\n색이 잊술이랑 어우러지는게 아니라 겉돈다고 해야하나\n암튼.. 뭔가 희멀건한 느낌이 있어요\n바르고 시간 지나면 사라져있어요\n글로스들 지속력 안 좋다고들 하는데 다른 제품들은 딱히 그렇다고 못 느꼈거든요 근데 이건 바르고 좀 지나서 보면 희멀건해져잇어여🐮\n\n\n몇번 더 써보니까 베이스립을 바르고 위에 올려주는게 훨씬 예뻐요!! 꼭 착색있거나 채도있는 립 아니더라도,, 누드립이더라도 베이스립을 올려주는게 훨씬 예뻐요\n맨입술이랑 클리오글로스랑 합이 잘 안 맞아서 그런가봐요\n\n헤라 누드글로우밤 헤이즐 우드 바르고 바르니까 훨 예뻤어요\n굳-!\n\n아 근디 좀 기다려보니까 이거 끈적임이 별로 없어서 흘러내려요색이\n자글자글하게? 색이 껴요\nㅠㅠ",
    "text20": "색상도 그렇고 지속력도 너무 좋아요\n작년부터 촉촉립 빠져서 촉촉립만 샀는데\n최근 산것중 젤 예쁘고 지속력 좋은것같아요\n다만 밥먹으면 지워지는건 쩔수없고\n매장가서 다른색상 테스트해서 또 사고싶음\n집화장실에서 찍어서 색상은 좀 연하지만\n진짜 코랄탱글임",
    "text21": "입술 주름끼임이 심해요. 얇게 바르면 그나마 낫지만 그래도 있어요…",
    "text22": "유튜브 보다가 너무 예뻐서 구매했는데 입술 주름에 엄청 껴요.. 왜 다들 예쁘다고 하는지 모르겠어요.... 얇게 발라도 끼고 뭘해도 껴요..",
    "text23": "화한 느낌을 별로 안좋아해서 조금 아쉽지만 컬러도 이쁘고 광이 이뻐요 끈적한 립글로스라서 틴트 다 바르고 마지막에 바르면 좋은거 같아요",
    "text24": "둘러보다가 예쁜 것 같아서 구매했어요.  근데  구매하고 나니 생각보다 발색이 제 얼굴에 안 어울리더라고요. 그래도 잘 바르고 있습니다.",
    "text25": "솔직히 봄웜이라서 쓸 제픔이 많이 없어서 찾고잇엇는데 딱 찾아버렸습니당",
    "text26": "몰랐는데 플럼핑 효과 있어서 틴트 바르고 위에 살짝 발르면 좋음",
    "text27": "요즘 글립 글로스 처럼 끈적이는 글로스가 유행이라던데 글립은 거미줄, 요플레 현상이 심하대서 안 끌리더라고요. 클리오도 비슷한 느낌인데 덜 하대서 궁금해서 사봤어요. 마음에 들어요! 쫀득쫀득함이 느껴지는데 무겁지는 않고 광이 예뻐요. 향도 은은한 달달함이 나네요. 음파하면 별로고 칠해주고 손가락으로 블렌딩하는게 좋더라고요.",
    "text28": "색예뻐요 촉촉하고 글로시한데 플럼핑효과 잇어서 더 좋네요 디자인도 귀여워요 ㅎㅎ",
    "text29": "패키지가 동글동글 귀엽고 은은한 플럼핑 기능도 기분좋고 꾸덕꾸덕한 제형이라 마음에 들어요",
    "text30": "글로시한거는 지속력이 약한것 같아서 사실 별로 손이 안가긴하지만 색상이 예뻐서 한번씩 바르려고 샀어요.",
    "text31": "그냥 봄웜은 못참는 색상입니다. \n매트라인 플러피 진저외 잘어울릴 것 같아서 함께 사서 조합했습니다.",
    "text32": "쿨링감?도 있고 무엇보다 색이 진~짜 예쁩니다 이런 맑은 코랄 어디없어요 ㅜㅜ \n손등발색사진에 가운데가 얘고 그 밑에 핑크 글로스는 버니핑크?인가 1호인데 둘 다 예뻐요..인생립 됐아여 다들사세요제발",
    "text33": "광택감있는 글로스를 좋아하는편인데 색이 제 피부톤이랑 좀 어울리진 않지만 광택감이 마음에 들어서 종종 쓰고 있어요",
    "text34": "포인트로 바르기에 좋은 색상이고 지속력이 좋아 오래 유지 되어 오래 사용할 수 있을 것 같아요!",
    "text35": "꾸덕한 립글로즈 좋아하는데 광감,색깔 다 마음에 드네요:)",
    "text36": "클리오 제품은 전체적으로 늘 중간 이상은 하는 거 같아요 !\n무난 무난하게 쓰기 괜찮아요 ~",
    "text37": "요즘 갑자기 볼쫏 피부가 뒤집어져서 삿어오 ㅠㅠㅠ 효과잇기를",
    "text38": "솔직히 끈적일 줄 알았는데 하나도 안끈적여서 놀랬어요 광지속력은 보통이긴 한데 색이 이뻐서 앞으로 자주 쓸 듯",
    "text39": "글로스 너무 예쁘고 색상도 마음에 들어요!! 다른색도 살게요",
    "text40": "끈적에 가까운 느낌 색은 밝은컬러 잘어울리면 좋아하실듯 \n생각보다 입술이 예쁘게 되오",
    "text41": "깔아주면 눈이 밝아 보여요. 쉬머 컬러는 가끔 톡톡 포인트 줄 때 쓰는데, 확실히 매트에 비해 발색이 덜해요. 그래도 색조 입문하기엔 이보다 좋을 수 없고, 데일리 용으로 부담 없이 쟁여두게 되는 제품이랍니다!",
    "text42": "힘줘서 뽑으면 액이 튈 정도로 끈적한 제형이지만 그만큼 광이 좋아요. 색은 예쁜 웜톤 코랄이에요.",
    "text43": "아ㅋ 색깔 너무 이쁨 진짜로ㅠㅠㅠ 제발 사셈  끈적하기누하게 통통해보이고 돟음",
    "text44": "엄청 촉촉하고 팁이 독특하게 생겼는데 허니 피치인데 핑크코랄에 가까워서 제가 원하던 구운 복숭아 같은 색감은 아닙니다",
    "text45": "좋아요 굿굿 무난하게 쓰기 좋습니다 잘 사용하고 있어요 좋습니다",
    "text46": "좋아요 너무 좋습니다 잘 쓰고있어요 짱짱굿 굿입니다 최고에요",
    "text47": "퓌 소르베 어쩌구 그 제품이랑 질감?이 되게 비슷해요 엄청 쫀쫀하고 착색 거의 없고 웜톤이 잘 바를 컬러에요",
    "text48": "이 색깔 너무 마음에 들어요 벌써 다 쓴 제품이라 또 구매할 예정입니다!",
    "text49": "손등 발색과 입술 발색이 동일해요 립제품 신상이 너무 많아서 텅장이 되",
    "text50": "살짝의 요플레 현상이 있긴하지만 넘 조아여\n착색은 아예 없습니당",
    "text51": "손등발색 그대로 입술에 올라가믄 좋으련맘 리뷰가 많이 안조흥네ㅛㅇ",
    "text52": "사진이랄 색이 너무 다르규요.. 발색 너무 안좋아요; 바르고나면 시간 조금만 지나면 금방 색이 앙보임",
    "text53": "세일기간에 구매해서 저렴했어요 꾸준히 재구매할 예정입니다",
    "text54": "세일기간에 구매해서 저렴했어요 꾸준히 재구매할 예정입니다",
    "text55": "이거 너무 예뻐요,,\n색이 진짜 장난아님\n봄웜분들 무조건 쟁기세요🩷",
    "text56": "약간 화해지는 느낌 있음 근데 봄웜라인데 생각보다 안어울림 ㅠ",
    "text57": "틴트 색이 예뻐서 구매했어요. 한동안은 이 제품만 사용 할 것 같네요.",
    "text58": "페리**꺼랑 같이 쓸려고 샀는데 개이쁨 좋아어영 꼭 상세영",
    "text59": "와…. 진짜 너무 예뻐요 이거..\n색이 진짜 ㅁㅊ놈임… 🩷🥰💕"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 볼륨메이트 블러 틴트 글로스",
    "price": "10800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022493918ko.jpg?l=ko",
    "review_name": "202 글레이즈드 애플",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224939",
    "text1": "클리오 글로스 라인 구매 시 꿀팁 공유 드립니당! 어차피 쓰기도 힘든 거, 안 산다☆",
    "text2": "사진으로만 봐도 맑은게 보이시죠\n여쿨이라 여리한 컬러가 잘 어울리는대 포인트로 쓰려고 사봣어요\n근대 립라인 잘 죽여주고 이제품 안쪽에만 발라줫더니 극락!\n지속력도 꽤 좋은편이에요\n근대 플럼핑 효과가 있는제품이라 꽤 화하거든요\n그 화함이 생각보다 오래가요\n싫어하시는분들은 비추입니다\n그 플럼핑 효과로 입술이 통통해진다거나 그러진 않아요\n컬러가 너무 이뻐서 재구매의사 있습니다",
    "text3": "세일가에 잘 샀습니다 ~ !\n사용감도 좋고 제품도 너무 마음에 들어요 ! !",
    "text4": "매우 촉촉하고 약간 플럼핑 있는거 같음\n컬러가 잘 뽑혀서 너무 맘에 들어용",
    "text5": "아주 예쁜 사과레드 색상입니다! 광감도 나쁘지 않고 컬러감이 예뻐서 자주 씁니다 ㅎ",
    "text6": "브라이트톤 분들께 강추!\n\n웜/쿨 크게 상관 없이 채도가 올라와야 잘 어울리는 분들께 추천드립니다-\n\n🩷톡톡 입술 위에 얹어서 음파음파 하면 금방 고르게 발려요\n🩷입술산에 살짝 얹어 손가락으로 살살 문대주면 탕후루립 바로 완성\n🩷끈적임X 도톰함O\n\n*플럼핑 효과가 있는진 몰랐는데 바르니까 입술이 화해지더라구요? 전 오히려 좋았어요\n\n*이런 제형 무조건 묻어남 있는거 아시죠..? 그럼에도 색이 넘 예뻐서 애용할 것 같아요",
    "text7": "탕후루 같은 틴트 조아 해서 아직도 잘 사용중🥹😮😊😖",
    "text8": "맑은 핑크레드인데 다홍색 한방울 첨가한… 너무 예뿌요 진짜 ㅜㅜㅜ",
    "text9": "전에도 잘 쓰던 글레이즈드 애플이 콜라보했길래 사봤어용 거미줄생기는 끈적한 글로스가 아니라 광만 잘 나는 제형이에요!",
    "text10": "색은 맑게 올라와서 좋은데, 입술이 따가워서 잘 안 쓰게 됩니다.",
    "text11": "글로스이기때문에 발색력, 지속력은 좋진 않아요 엄청 맑게 올라가서 본래 입술색이 보일정도 전… 재구매 하지는 않을것같아요",
    "text12": "색상은 이쁜제 지속력이 완전 제로이고ㅠㅠ\n두번은 구매 안할구 가태여ㅠㅠ",
    "text13": "세일가에 잘 샀습니다 ~ !\n사용감도 좋고 제품도 너무 마음에 들어요 ! !",
    "text14": "블러 처리된 듯 보송하게 마무리돼요.\n선명한 컬러가 얼굴을 환하게 밝혀줘요.\n건조하지 않고 편하게 사용할 수 있습니다.",
    "text15": "한달사용 리뷰입니다~ 글레이즈드 애플은 단독으로 사용해도 좋을 웜끼 덜한 물먹레드에요. 쫀득하지만 끈적임이 생각보다는 덜하기 때문에 사용감이 맘에 듭니다. \n다만 립글로스다 보니 발라놓으면 색이 금방 날아가는 편이고, 글ㄹ 글로스처럼 뚜껑을 열때 조심하지 않으면 쭈욱 늘어져서 튈 수가 있어요. 팁이 두꺼워 한 번에 많은 양이 묻어 나오는데, 글ㄹ처럼 제형이 서로 딱 붙어있는 스타일도 아니라 입술에 얼룩덜룩 묻어 바르기 불편하게 느껴집니다. 팁으로 정리하기 어려워서 손가락이나 면봉을 써야 할때가 꽤 있어요",
    "text16": "최근 산 글로스 중에 사용감이 가장 마음에 들어요. 여름에 채도 좀 있는 레드 바르고 싶을때 예쁜 물먹레드였어요. 제형이 리치한 편이라 끈적일 줄 알았는데 무게감은 있지만 쫀득쫜쫜에 가깝고, 음파 했을 때도 입술에서 부드럽게 미끄러지고, 촉촉하고 끈적임이 생각보다 매우 덜했어요.",
    "text17": "색깔은 내가 찾던 물먹은 사과색 그대로인데 발림성이 조금 아쉬워서 별 하나 뺌 너무 얼룩덜룩 발린다...ㅠㅠ 브러쉬보단 손이 낫고 손보단 실리콘 브러쉬가 나은 듯",
    "text18": "자주 사용하는 제품인데 이번에 콜라보 해서 바로 샀어요 지속력도 좋아요",
    "text19": "꾸덕한 글로스 제형이에요 색깔은 더블 비얀코 아이스크림에 올라가는 딸기 시럽색이에여 제형도 비슷함ㅋㅋ\n다 좋은데 좀 얼룩덜룩 발려서 실리콘 브러쉬나 손으로 펴발라야 돼요 단독발색하면 진심 ㄹㅈㄷ로 얼룩덜룩하게 발려서 성격 나빠지고요 밑에 뭐 하나 깔고 발라야 예뻐요 그래서 별 두개 뺌\n베이스 : 릴바레 밀키 틴트 13+데이지크 쥬시 듀이 틴트 8 립라이너 : 하트퍼센트 캄핑크",
    "text20": "약간 플럼핑 효과가 있는 것 같기도 한데, 굉장히 시원하고 광이 엄청나게 표현됩니다. 바르고 나서는 끈적하지는 않았어요. 발색 선명하고 케이스도 귀여운데 지속력은 좀 아쉬운 것 같습니다. 바르고 음파 안해야 예쁘게 발립니다. 배송은 아주 빨랐어요.",
    "text21": "예쁘긴 하지만 팁이 너무 두꺼워서 바르기 불편해요 컬러는 예쁨",
    "text22": "너무 예뻐요 얇지만 맑은 광이 너무 맘에 듭니다 클리오 글로스 최고",
    "text23": "저는 플럼핑이 싫은데 이게 플럼핑이라ㅜㅜ뭔가 입술이 건조해지는 느낌이에요",
    "text24": "끈적하고 플럼핑효과가 있는 글로스에요\n개인적으로는 플럼핑 안좋아해서...ㅠ",
    "text25": "매트랑 글로우 하나씩 구매했는데 글로우는 촉촉하지만 지속력이 짧은건 감안들하셔요!",
    "text26": "촉촉하고 발색도 괜찮앗어오 ㅎㅎ 컬러도 예뻐서 맘에듭니당",
    "text27": "요즘 입술이 너무 건조했는데, 이 글로스 덕분에 촉촉하고 통통한 입술을 연출하고 있어요. '글레이즈드 애플' 컬러가 입술에 맑은 광택을 더해주는데, 답답하거나 끈적이는 느낌 없이 가볍더라고요. 이거 바르고 나면 입술이 반짝반짝 너무 예뻐요!",
    "text28": "매트립이지만 바르면 입슐 각질도 없고 크림 바른 것처럼 마무리되어서 립 베이스로 쓰기 너무좋아요",
    "text29": "아주 예뻐요 색상도 마음에 들고 끈적하니 발림성도 좋구수분도 많구 팁 모양이 너무 마음에 들어서 구매햤어요 하지만 글로스다 보니 지속력이 아쉽고 양이… 적다는게 단점입니다 꺼냈는데 한 70% 채워져았어서 당황햇어요",
    "text30": "저한테는 풀립으로 바르기보단 포읻트용으로 사용해 주는 게 낫네요",
    "text31": "클리오 이런 맑은 레드 잘하는 것 같아요 플럼핑 효과가 샹각보다 화한데 아프진 않음",
    "text32": "저는 블러셔로 더 많이 사용하는 제품이에여 ㅎㅎ 뽀용하니 이쁨요",
    "text33": "컬러가 정말 다 너무 이쁨요 촉촉한 립 러버인데 정말 좋아하는 제품 중 하나에요",
    "text34": "쫀득쫀득한 텍스쳐에 색감은 너무 예뻐요ㅠㅠ! 약간 화한 느낌이 있지만 잘 바르고 있어요",
    "text35": "뭔가 다른 색이랑 질감이 다른 느낌…? 다른 색상들은 더 밀착력이 좋은데 이 색만 입술에서 겉돌아서 더 흘러내리는 것 같어요",
    "text36": "글로시한 제품이다 보니 지속력은 짧아서 아쉬웠지만 색도 이쁘고 특히 광이 너무 이쁜거같아요!",
    "text37": "약간 플럼핑 효과가 있어요 근데 생각보다 겉도는 느낌이 들어요 잘 묻고 잘 지워져요 특히 바람불때는 머리카락이 입술에 너무 잘 붙어요ㅠㅠㅠ 그래도 촉촉하고 발림성도 좋아요 처음에 실물봤을때 너무 쨍해서 걱정했는데 바르니까 괜찮아요",
    "text38": "약간 저한테는 색이 좀 어두워 보이는 거 같아요\n근데 바르면 화한? 느낌이 나는데 그 느낌 좋습니다 ㅎㅎ",
    "text39": "기획 제품이 맘에 들어서 구매했는데 역시 좋네요 색감이 넘 이뻐",
    "text40": "색상 너무 이쁘고 발림성도 좋은데 촉촉한거라 그런지 지속력은 조금 약한거같아요"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 볼륨메이트 블러 틴트 글로스",
    "price": "10800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022493918ko.jpg?l=ko",
    "review_name": "203 슈가 러브 글램",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224939",
    "text1": "블러 틴트 사용감이 부드럽고 발색도 너무 좋아서 자주 쓰고잇어요 골고루 발려요",
    "text2": "글로스 립으로 너무맘에들어용\n입술위 오동통하니 귣이에욤!",
    "text3": "광이 미쳤어요 진짜 꾸덕한 틴트임 자주 씁니다 색도 존예 ㅎㅎ",
    "text4": "ㅈㅅㅁ가 만든 ㄱㄹ처럼 끈적한 제형이고 두껍게 발라야 이쁜 제형이면서 입술에 촥하고 달라붙는 제형임. 근데 손발색과 입술에 올렸을 때 발색이 너무 다름. 입술색의 문제가 아니라 입술 유분이랑 만났을 때 색이 좀 흰기가 생기면서 달라지는 것 같음. 끈적여서 뚜껑 열 때 조심해야 하고 팁이 굴곡은 있어도 두꺼워서 입술 얇으면 양이 너무 많을 거임. 근데 팁이 두꺼워서 고르게 펼 수도 없음. 재구매 없음. 착색은 없음.",
    "text5": "색상은 공홈색과 동일함.\n뚜껑을 열 때 끈적하고 꾸덕하게 나와서 당황했음..약간 ㅈㅅㅁ가 만든 ㄱㄹ이랑 비슷한 제형인 것 같음.\n발림성은 주름 매꿔주면서 이쁘게 발리는데 두껍게 발리기도 하고 안쪽에 고이기도함. 근데 광택감이 너무 예쁨.\n지속력과 착색은 당연히 짧음. \n촉촉한데 약간 끈적함. 입술에 당연히 머리카락 붙음.\n그래도 이렇게 색상 예쁜 글로스 잘 없어서 만족중. 광택감이랑 주름 매꿔주는 거 너무 좋음. 색상이 봄웜이라면 사야되는 색상임. 입술 한쪽은 한번 닦아주는 거 추천. 끈적이고 두껍고 광택 있는 거 싫으면 비추. 가벼운 립글로스 찾고 있으면 ㄹㅇ 립글로스 ㅁㅌ 뭐시기 추천.",
    "text6": "글로스가 생각보다 끈적?하게 올라와요 브러쉬도 통통하고 넙적해서 꺼낼때 조심해야해요\n(최근나온 글* 글루글로스 브러쉬가 비슷해요/ 클리오가 끈적임은 덜 해요)\n제가 가지고있는 글로스 중에 코랄치곤 색감이 있는것 같아 구매했는데 겹치는 색 없어서 다행이네요\n\n제형이 찐득 꾸덕해보이는데 막상 바르면 전혀 끈적임도 없어요 오히려 오일리 하게 투명하게 발라져요\n시중에 페리*라 글로스와 비슷하게 발리는 느낌입니다\n저는 개인적으로 끈적이는 글로스를 좋아하고 오일리하고 미끌어지는 글로스를 불호 하는데 클리오는 오일리한데 뭔가 바르기가 어려워요\n베이스 컬러를 바르고 그위에 덧바르기가 이상하게 어려운 글로스인데 색은 너무 이쁩니다",
    "text7": "글로스인데 이 정도면 발색도 잘되고 지속력도 괜찮은 거 같아요",
    "text8": "두껍게 올라가는데 끈적임 없고 코랄치곤 색감 잇어서 흔한 컬러 아니라 소장가치도있어서 잘 사용중이에요\n레이어드해서 바르기도 좋고 단독으로 발라도 좋습니다",
    "text9": "입술 주름끼임이 심해요. 얇게 바르면 그나마 낫지만 두껍게 발리는 제형이라 신경써서 발라줘야해요. 그리고 상세페이지와 다르게 색이 너무 진해서 잘 안바르게돼요..",
    "text10": "상세페이지 보고 구매했는데 실물은 색이 너무 진해요.. 그리고 색소가 입술주름에 엄청 껴요...",
    "text11": "광택력 좋고 발색력도 글로스치고 너무 좋아요! 끈적임은 어쩔 수 없음",
    "text12": "요즘 글립 글로스 처럼 끈적이는 글로스가 유행이라던데 글립은 거미줄, 요플레 현상이 심하대서 안 끌리더라고요. 클리오도 비슷한 느낌인데 덜 하대서 궁금해서 사봤어요. 마음에 들어요! 쫀득쫀득함이 느껴지는데 무겁지는 않고 광이 예뻐요. 향도 은은한 달달함이 나네요. 음파하면 별로고 칠해주고 손가락으로 블렌딩하는게 좋더라고요.",
    "text13": "인스타 상세샷보고 빠져서 속는셈치고 구매했어요 제형자체는 글로스치고도 되게 끈적한편이라 묽은 글로스보다 지속력이 괜찮습니다! 봄브라이트라서 채도높은 컬러를 좋아하는데 슈가 러브 글램은 포인트립 위에 채도 채워주기 딱 좋은 맑고 프루티한 무드의 컬러예요! 추천드립니다 ㅎㅎ",
    "text14": "패키지가 동글동글 귀엽고 은은한 플럼핑 기능도 기분좋고 꾸덕꾸덕한 제형이라 마음에 들어요",
    "text15": "+++ 양 적게 얇게 바르면 좀 괜찮네요..?!!이뻐요!!\n\n생각보다 봄웜라인 저한테는 좀 뜨는..? 어핑착 느낌이라서 좀 아쉬워요ㅠㅠ 도톰한건 맘에 들어요..",
    "text16": "보틀이 너무너무 귀엽고 색상도 귀여워요! 팁이 조금 통통해서 뺄 때 조금 조심해서 빼야될 것 같아요! 너무 무겁지 않아서 좋았어요",
    "text17": "플럼핑 효과가 있어서 좀 개인적으로는 불호에요\n글로시해서 발색도 그닥..\n매트가 훨씬 나아요",
    "text18": "토이스토리 콜라보제품이라 너무 귀여워서 구매했는데 예뻐요",
    "text19": "생긴 것도 동글동글 귀엽고 여름이라 팝한 컬러가 사고 싶어서 구매해봤는데 웜톤도 쓸 수 있는 웜한 레드 글로스예요! 근데 팁이 두꺼워서 입구에서 뺄 때 옷에 안 튀게 조심해야합니다,,",
    "text20": "예쁘긴 하지만 팁이 너무 두꺼워서 바르기 불편해요 컬러는 예쁨",
    "text21": "요즘 유행하는 풀 바른 것 같은 글로우립이네요\n플럼핑 효과도 있고 퓌3d 볼륨 그 립글로즈 그거랑 느낌도 비슷하고 호환도 잘 돼요\n발색은 글로우라서 엄청 채도가 올라오진 않는 거 같아요",
    "text22": "클리오 틴트 디자인도 예쁘고 색상도 이뻐서 샀는데 너무 만족해오",
    "text23": "너무 예뻐요 얇지만 맑은 광이 너무 맘에 듭니다 클리오 글로스 최고",
    "text24": "클리오 제품은 전체적으로 늘 중간 이상은 하는 거 같아요 !\n무난 무난하게 쓰기 괜찮아요 ~",
    "text25": "요즘 갑자기 볼쫏 피부가 뒤집어져서 삿어오 ㅠㅠㅠ 효과잇기를",
    "text26": "솔직히 끈적일 줄 알았는데 하나도 안끈적여서 놀랬어요 광지속력은 보통이긴 한데 색이 이뻐서 앞으로 자주 쓸 듯",
    "text27": "플럼핑 기능도 있는데 너무 과하지 않아서 좋았고 색상 자체도 맑은 레드라서 좋았어요!",
    "text28": "글로스 용기가 너무 귀여워서 사게 되는... 한 손에 잡혀서 그런지 자꾸 만지게 돼요",
    "text29": "예빠요~ 다음에도 살 거 없으면 살 것 같아요, 약간 틴트라기보다는 틴트위에 촉촉하게 바르는 느낌?",
    "text30": "진짜 예뻐용 팁도 툭이하게 샐겨서 바르기 편하고 광도 너무 예뻐요 퓨",
    "text31": "제 인생 글로스가 되어버렸... 다른색도 바로 구매했습니다",
    "text32": "찐 봄웜라를 위한 글로스가 나왔네요\n팁도 그렇고 용기도 너무 귀여워요!!! 한손에 들어와서 계속 쪼물쪼물하게됨",
    "text33": "솔직히 좀.. 애매해요... 광 나는 건 좋은데 그나마 웜 중에 색 있어보이는걸로 산건데 틴트라기보단 그냥 투명한데 색 있는 립글로즈 느낌?",
    "text34": "빨리 도착해서 좋아요 색감도 이쁘고 기여워서 마음에 들어요ㅎ",
    "text35": "인스타 발색샷 보고 너무 예뻐서 구매했어요 슈가러브글램 컬러도 제일 예쁘고 광이 미쳤습니다 이거 바르고 나가는날 친구들이 다들 립 상세페이지 같댔어요 ㅎㅎ",
    "text36": "스무스하게 발리고 색상도 너무 예뻐서 만족하면서 사용하고 있어요",
    "text37": "촉촉하고 색상도 너무 봄웜라 찰떡이라 만족하면서 사용중입니다",
    "text38": "끈적끈적하고 무거워서 립글 보다는 립 오일 같아요. 손이 안 가요",
    "text39": "완전 립오일 같이 무겁고 끈적해서 깜짝 놀랐어요. 요즘 립글로즈 가볍게 내는 추세던데 너무 별로에요. 그리고 실제 색은 거의 레드에 가까울 정도로 진해요",
    "text40": "색 맑고 예쁜데 글맆 글로스보다는 흘러내려요! 이에 잘 묻으니까 그건 조심하시고… 색은 형광핑크코랄느낌입니다",
    "text41": "글로시가 너무 끈적거리지 않거 중간정도입니당 꿀광 그 잡채",
    "text42": "완져니 봄웜 컬러입니다. 완즈니 윤광 야들야들해서 여름보단 가을겨울 추천합니다 특히 겨울에 보습 미쳑어요",
    "text43": "바자다갓하라아마밐탚파가차타다타자카반바자캋파하가답",
    "text44": "색상은 예쁜데 농도가 묽어서 양조절 필수입니다. 조금만 많이 바르면 입술에서 흘러내려요",
    "text45": "엄청이 글로시합니당 겨울에 사용해야할 것 같아요 하지만 여름에도 글로시립을 하신다면 추천!",
    "text46": "한두번 쓰고 이젠 손이 안가요ㅠㅠ 너무 끈적하고 글로스느낌 ㅜ 아쉬워요",
    "text47": "진짜 너무 조아용 색이 완전 체리레드인데 포인트 립으로 바르기 딱 조아용",
    "text48": "팁이나 색감이 너무 맘에 드는데 제형이 너무 묽어서 자꾸 입안으로 들어옵니다"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 볼륨메이트 블러 틴트 글로스",
    "price": "10800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022493918ko.jpg?l=ko",
    "review_name": "204 블러쉬드 캔디",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224939",
    "text1": "이 제품 글로스 라인이요, 매장에 내놓아주시면 안 될까요? 색깔만 보면 번드르르 해갖고 여심 다 뺏어놓고, 막상 배송 받아서 쓰면 입술에 수분이 뺏겨요... 플럼핑도 이렇게 센 줄 몰랐구요... \nhoxy, 미리 써보면 안 되는 이유가 안 팔릴까봐 그러신 거예요? 그럼 그렇게 제품을 만들지 마시든가요...",
    "text2": "색깔 냄새 발림성 뭐하나 나무랄데없이 너무나 맘에 쏙 드는 립이에요 재구매 당연해요",
    "text3": "우와아아 이렇게 맑은 핑크 진짜 예뻐요\n같은 회사 페리페라랑 비교하면 더 꾸덕해요\n스푼형 팁이라 가득 픽업돼서 천천히 뽑아야 함\n페리페라 파인드조이랑 컬러 비교해보면 클리오가 더 채도있고 더 쿨함!!!",
    "text4": "바르는 팁이 엄청 크고 통통한데 이유가 있어요\n이게 끈적이는 립글이고 도톰하게 올려야\n진짜 광택이 더 이뿌고 지속력 오래가요",
    "text5": "저 립제품 많아서 한통 다 쓰기 힘든데 이거 \n한통 다 쓰고 재구매한거에요ㅋㅋ 쫀득 립글로\n좀 두껍게 바르는게 이뻐서 많이 쓰긴했어요",
    "text6": "우와아아 이렇게 맑은 핑크 진짜 예뻐요\n같은 회사 페리페라랑 비교하면 더 꾸덕해요\n스푼형 팁이라 가득 픽업돼서 천천히 뽑아야 함\n페리페라 파인드조이랑 컬러 비교해보면 클리오가 더 채도있고 더 쿨함!!!",
    "text7": "친구한테 선물로 줬는데 잘 쓰고 있대요 되게 쨍한태 막상 펴바르면 그렇게 브라이트 하진 않아서 예쁜거 같아요",
    "text8": "처음에는 너무 팁도 크고 끈적여서\n별로 였는데 써보고 반해서 지금\n쟁였어요ㅋㅋ 팁이 큰이유는\n이제품은 두껍고 도톰하게 올릴수록\n이뿌기 때문이고 끈적이는 만큼\n광택과 지속력이 매우 좋아요",
    "text9": "플럼핑 좋구 컬러좋구 광감좋구\n끈적임 좀 있구 발샏력 조음 ㅎ",
    "text10": "ㅗㅜㅑ 생각보다 플럼퍼가 짜릿하네요. 물론 발색도 짜릿합니다.",
    "text11": "색이 있어서 그런대로 나쁘진않은거같아요 립만 100개있는데 신상나오면 자꾸사게되네요 ㅜㅜ",
    "text12": "믿고쓰는클리오 신상립 궁금해서 구매해보았습니다 아직 발색은 안해봐서",
    "text13": "틴트보다 글로스 끈적한 타입으로 생각하면 됩니다\n바르는 팁이 뚱뚱하고 큰데 그런걸로 발라야\n도톰하게 올라가서 이뿌게 색이 발색됩니다\n첨에 별로라 생각했는데 쓸수록 넘 이뿌고\n끈적여서 오히려 지속력 높고 색상이\n투명하면서도 붉은 핑크색이라서 이뻐요",
    "text14": "이것도 동생이샀어요\n별말없는거보니 만족하는듯해요\nㄱㅅㄱㅅ",
    "text15": "촉촉한데 물같지 않고 찐득해서 더 맘에 들었어요 여쿨한테 추천이요",
    "text16": "예쁘긴 하지만 팁이 너무 두꺼워서 바르기 불편해요 컬러는 예쁨",
    "text17": "너무 예뻐요 얇지만 맑은 광이 너무 맘에 듭니다 클리오 글로스 최고",
    "text18": "색은 예쁜데 입술에 겉도는 느낌이 조금 많이 나는 거 같아요..",
    "text19": "너무 끈적여요 색은 너무 예뻐서 마음에 들어요!! 여쿨한테 어울려요",
    "text20": "광감이 쫀딕 꿀꽝이 너무 이쁘구\n발색보댜 광때문이라듀 사야해용 키키",
    "text21": "촉촉한데 플럼핑 있는 글로스에요 \n팁이 특이하게 생겨서 저는 좀 불편했어요\n요플레 많이 바르면 안 쪽에 좀 있는 듯",
    "text22": "개좋음이 완전촉촏하고 광택 너무 좋고 오래가서좋음요 또실거",
    "text23": "팁이 바르기 편해요\n향은 컬러그램 글로스 제품이랑 똑같은 은은한 과일향 나서 안 거슬리고 플럼핑 효과 있어요",
    "text24": "브라이트톤이 잘 어울릴거 같아용 여쿨은 안쪽에 포인트로 ₩“!!",
    "text25": "돌고돌아 가장 잘 어울리는 친구에게 간 립글로스..! 여쿨라인 제게는 채도가 있었고, 어떤 친구에겐 너무 발랄했고 어떤 친구에겐 찰떡이었어요. 탱글립 돼서 예쁘더라구요!",
    "text26": "친구가 주문한 제품입니다! 색이 완전 여쿨여쿨하고 제형도 가볍고 예쁘지만 워낙 뮤트톤이 어울리는 친구라 그런지 색이 많이 뜨나봐요ㅜ 직접 볼 수 있으면 좋을 텐데 아쉽습니다!",
    "text27": "클리오 글로스 블러쉬드 캔디는 쿨톤 분들께 추천하는 컬러예요",
    "text28": "클리오 블러쉬드 캔디는 귀여운 컬러라서 맘에 드는 제품이에요",
    "text29": "바르면 엄청 진하지않고 입술과 자연스럽게 어우러져요! 광택감이 무엇보다 이쁜거같아요",
    "text30": "쿨톤이 데일리로 사용하기 딱입니다 ㅎㅎ 컬러도 너무 이쁘고 만족!!",
    "text31": "진짜 글로시 하고 쨍한 핑크색인데 막상 입술에 바르면 엄청 찐하지는 않아용",
    "text32": "컬러가 정말 다 너무 이쁨요 촉촉한 립 러버인데 정말 좋아하는 제품 중 하나에요",
    "text33": "약간의 화함 ? 의 플럼핑 효과 있어서 더 좋은 거 ㅅ같아요 ㅜ추추추천",
    "text34": "글로시한 표현이 잘 되ㅐ요!! 이거 은근 착색 되는 느낌도 있내요",
    "text35": "이틴트 엄청 글로시해요 입술다바르고 위에바르면 광택이 엄청미쳣어요",
    "text36": "정말 촉촉해요! 색이 진하진않아서 위에 글로스용으로바르는데 진짜 글로시하고 좋아요!",
    "text37": "통이 너무 통통하고 무거워서 별로애여 립은 그넝 그래여오오",
    "text38": "플럼핑 효과가 있는 제품이네요 색은 이쁘요 낫배드입니다아"
  },
  {
    "brand_name": "클리오",
    "product_name": "클리오 볼륨메이트 블러 틴트 글로스",
    "price": "10800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022493918ko.jpg?l=ko",
    "review_name": "205 듀이 그레이프",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000224939",
    "text1": "거 플럼핑이 너무 따가운 거 아님꽈ㅜㅜ 알보7 바른 줄 알아씀돠...",
    "text2": "플럼핑이 살짝 느껴지는 글로스예요 ㅍㄹㅍㄹ 글로스랑 좀 비슷한 느낌입니다 근데 컬러 자체는 이게 더 맑게 나온 거 같아요",
    "text3": "촉촉하고 끈적한데 넘 예뻐요 근데 입 다물다가 뜨면... ㅎ",
    "text4": "살짝 플럼핑도 있고 색 진짜 너무 예뻐요,, 분위기 있으면서 예쁨!",
    "text5": "써본 글로스 중에 제일 좋았음\n발색도 잘 되고 유지도 잘 되고 ㅇㅇ\n그리고 겉만 촉촉한 느낌이 아니고 진짜 촉촉해서 이거ㅜ바르면서는 한번도 입술 안 텄었는데 \n3주 정도 다른 글로스 썼더니 속건조 때문에 입술 틈 ㅜ\n다시 클리오 글로스 쓸거임..ㅜ",
    "text6": "물광느낌이 좋네용 근데 플럼퍼 기능이 세서 좀 놀랐어용@.@",
    "text7": "글로스 다른 색상을 너무 잘썼어서 추가 구매 했어용 ㅎㅎ 플럼핑 기능 있는 것도 좋고 그냥 클리오는 립맛집인듯!",
    "text8": "미쳤어요 ㅠㅠ 너무 예뻐요 도랐어요ㅠㅠ\n전색상 다 소장하고 싶을정도에요 ㅠㅠ",
    "text9": "광 너무 예쁘고 색도 너무 예쁨 이거 바르면 다 뭐 발랐는지 물어봐요 겨울에 더 잘 쓸 듯",
    "text10": "진짜 너무 이뻐요 진짜 완전 겨쿨 느낌나는 글로스 립이라 너무 좋아요",
    "text11": "틴트 바르고 발라도 탱글광이고 그냥 발라도 예뻐요 좋아요 !!",
    "text12": "여쿨뮤트 찰떡템..🥹\n광도 반짝반짝 예쁘게 나고\n입술 주름 걱정없음",
    "text13": "광 너~ 무 예쁨 이거 바르면 다 방금 바른 거 뭐냐 물어봐요 쫀득 글로스라 예쁘고 겨울에 더 잘 바를 것 같애여",
    "text14": "비슷한 시기에 나왔던 글*의 글로스랑 비슷한 느낌일까 싶어서 샀는데 결론적으로 저는 클리오가 더 맘에 들어요 쫀쫀하고 제가 감당 가능한 발림성입니다... 겉돌지 않아서 좋아요",
    "text15": "클리오 글로스 듀이 그레이프는 쿨톤 분들께 잘 어울릴 컬러예요",
    "text16": "클리오 듀이 그레이프는 쿨톤 분들께 완전 추천하는 컬러예요",
    "text17": "플럼핑효과가 있어서 좋고 색도 진짜 예뻐요 근데 좀 찐득하다는게 살짝 불편하긴 한데 예쁨",
    "text18": "촉촉한 립 러버로써 너무 마음에 드는 제품!! 데릴리로 잘 사용 \n중이에요",
    "text19": "색은 예쁜데 확실히 입술에 올리면 살짝 다르더라고욤 그리고 좀 찐득찐득해서 싫어하는분은 비추 ㅠㅠ",
    "text20": "컬러가 정말 다 너무 이쁨요 촉촉한 립 러버인데 정말 좋아하는 제품 중 하나에요",
    "text21": "플러핑 기능이 있는지 모르고 사긴 했는데 일단 발색이 마음에 들어서 자주 사용해요",
    "text22": "쿨톤분들 반짝이는 입술 갖고 싶으면 사세융~ 향도 좋아요. 근데 다만 지속력은 당연히 오래 못 가요. 플럼퍼 효과도 있어서 좋은 것 같아용",
    "text23": "플럼핑 있는거 모르고 발랐다가 입술이 화끈하긴 하지만 발색과 광이 미쳤어요",
    "text24": "착색 잘되는 틴트랑 사용하면 좋아요+\n입술 많이 건조한 편인데 이거 사용하면 입술이 잘 터요!!\n발색 위주인 글로스보다 색감 잘 보이는 글로스 좋아하는데 그래서 마음에 들어요!",
    "text25": "최근에 써본 글로스류 중에서 제일 마음에 들어요!!\n발색 확실하고 광 오래가고 마음에 들어서 다른 색깔도 샀음",
    "text26": "ㅈㄴㅈㄴ이쁨요 걍 단독으로 말라도 포인트로 발라도 눈돌아가는 색",
    "text27": "색이 너무 이뻐요\n촉촉하기도 하고요\n광감은 과하지않아서 좋습니다!\n너무 과하면 머리카락이 너무 붙어서 \n적당해서 좋습니다!",
    "text28": "색이 너무 쨍해서 브라이트톤 아니면 손 잘 안갈듯 실제로 한번씀",
    "text29": "틴트보다 발색이 좀 연하긴 한데, 글로스 치고는 꽤 진한 편 같아요\n그래서 베이스만 깔고 이거 올려도 이뻐용\n플럼핑 기능 있는 걸루 아는데 살짝 느낌만 오지 효과는 없는 것 같아요\n워낙 글로시한 립을 좋아해서 그런지 만족도는 아주 높았어요",
    "text30": "이거 완전 쫀쫀 꾸덕한게 입술 위로 착 붙어가지고 탱탱광 미침",
    "text31": "글로스 제품 처음 구입했는데 색상 너무 예쁘고 좋아요! \n근데 팁에 너무 많이 묻어나와서 양조절을 하고 나서 발라야 한다는 번거로움이 있어요. 막 바르기보다 거울보고 발라야 해서 조금 불편합니다.",
    "text32": "색깔 진빠 이쁘구 오늘도 바르구 요플레없고 촉촉하고 광미침 ㅠㅠ 진찌 이뽀요",
    "text33": "뮤트톤이라 딱이에요 부드럽게 발리고 탕후루립에 너무너무 예뻐요",
    "text34": "화한 느낌은 있으나 볼륨은 모르겠어요..  너무 찐득거리고  글로시 해서 발색이 좋지는  않아요. 단독으로는비추..",
    "text35": "완전 촉촉 탱탱 광 글로스임 꾸덕해서 요플레 현상각이라고 샹각했눈데 네버아님",
    "text36": "글로스 느낌인데 딱히 끈적인다는 느낌이 없어서 좋앗어요 그리고 플러퍼 기능도 있는지 바른 후 몇 분동안 좀 화한 느낌이 있었어용",
    "text37": "발색도잘되고 촉촉하고 지속력도 좋아요 너무너무 예뻐요 😍"
  }
]