[
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 이나피스퀘어 콜라보",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022688907ko.jpg?l=ko",
    "review_name": "블러 퍼지 틴트 - 피치 다운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226889",
    "text1": "은은하게 발려서 좋아요! 진하지도 연하지도 않고 넘넘 맘에 듭니다",
    "text2": "쌩얼이나 베이스립으로 바르기 짱 좋습니다~! 블러느낌 미끌미끌해요!"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 이나피스퀘어 콜라보",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022688907ko.jpg?l=ko",
    "review_name": "블러 퍼지 틴트 - 베드 베리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226889",
    "text1": "이나피 콜라보 디자인이 예쁘고 쿨톤과 잘 어울리는 플럼 베리 계열 컬러입니다.",
    "text2": "이나피 스퀘어 콜라보가 아직 판매 중이라 살 수 있었네요\n디자인은 말할 것도 없이 귀엽고 배드 베리 색상은 여름 쿨톤보다 겨울 쿨톤에게 더 잘 어울리는 살짝 딥한 컬러예요~ 발색도 좋고 매트립인데도 불구하고 발림성도 부드럽게 잘 펴발립니다.",
    "text3": "와우 진심 찐베리핑크ㅋ 입술에 올리면 2코트만에 진달래색됨ㅋㅋ 개인차가 정말 심한듯;; 절대 양조절 필요! 착색 은근있어서 발색 지속력 상타치인데.. 채도가 심해서 안쪽 발색용으로 써야할듯!",
    "text4": "색감이 진하면서 톤다운된 색감이라, 베이스 위에 포인트로 사용해요.",
    "text5": "진한 겨쿨의 향이 나는 색감인데, 가끔 사용하니 좋아요.1"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 이나피스퀘어 콜라보",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022688907ko.jpg?l=ko",
    "review_name": "글래스팅 멜팅 밤 - 키튼 피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226889",
    "text1": "아쉬운게 있다면 엄청 많이 돌려야 나온다는게 시간 잡아 먹고 좀 그래서 아쉬워요 색상은 자연스럽고 예뻐요",
    "text2": "잘 묻어나지만.. 색은 예쁨\n패키지도 예뻐요 귀여움 ㅎㅎㅎㅎ",
    "text3": "립밤형식으로 촉촉하게 어딜가나 잘 바를수있고 색감이 이뻐서 잘 맞아요 데일리 화장법으로잘 맞네요 고마워요 올리브영",
    "text4": "롬앤 콜라보레이션이라서 이뻐요 피치색이 있어서 립색조화장에 수분감과 립향이 좋아서 이쁘네요 여자얘들이 데일리화장법에 이쁜것같아요 고마워요 올리브영",
    "text5": "가을겨울에 립밤 대신 입술색 살려주기용으로 좋아요💕💕 세개째 재구매하는 찐애용템이에용",
    "text6": "수분감이 충만해서 끈적거림이 좀 불편한데, 솔직히 저같은 악건성한텐 건조함 해결해줘서 저건 불편함도 아님ㅋ 색 다양해서 드볼중! 악건성 입술소유자에겐 그저 광명템",
    "text7": "색상이 완전 쌩얼립 완전 자연스럽고 맨날 틴트 바르면 입술 망가지는데 얘는 밤이어서 입술에 큰 부담이 없어서 좋아요",
    "text8": "쿨톤인데도 잘 받고 단독으로 바르기엔 좀 웜한 느낌이 있어서 베이스로 발라주는데 만족합니다",
    "text9": "제가 써본 롬앤 틴트 중 가장 예뻐요ㅜㅜ\n느무느무 촉촉하고 색도 예쁘고 근데 지속력은 쪼끔 아쉬워요",
    "text10": "요즘 최애립이 되었어요.... 색 너무 예쁨 ㅠㅠ 촉촉하구좋아요",
    "text11": "멜팅밤 전색상 다 구매해서 쓸 정도로 너무 좋아하는데 광이 진짜 미쳤어요 콜라보 한정으로 나온 컬러들도 독특해서 좋아요",
    "text12": "색도 예쁘고 촉촉해서 진짜 이쁜 립밤이지만\n수상할정도로 롬앤제품만 사용하면\n입술이 가려워서 쓰지 못하고있어요....\n피부 예민하신분들은 신중하게 테스트해보시고\n고민을 한번 해보시고 구매하세요....",
    "text13": "뒤늦게 멜팅밤에 빠져서 롬앤으로 드래곤볼했는데 광이랑 발색이 진짜 너무 예쁘네요..컬러 더 다양하게 쥬시래스팅 틴트처럼 나왔으면 좋겠어요",
    "text14": "발색은 은은하게 올라와서 예쁘지만...\n처음 한두번 썼을때는 몰랐는데 사용하다보니까\n입술이 점점 간지럽고 따갑더니 결국 구순염에 걸렸어요....\n피부 예민하신분들 꼭 손등에 테스트 몇번해보고 사세요.....",
    "text15": "우연히구매하구 넘좋아서 재구매했어오ㅡ\n명품브랜드못지않게 촉최하구 좋아오ㅡ^^"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 이나피스퀘어 콜라보",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022688907ko.jpg?l=ko",
    "review_name": "글래스팅 멜팅 밤 - 베리 인 블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226889",
    "text1": "발림성은 진짜 좋은데... 색상 진짜 에바임. 걍 핫핑크색 되어버려서 너무너무 안어울림..... 그리고 처음 바를 때만 발림성 와 개굿 하면서 바르다가 한 5분만 지나도 입술이 쭈굴쭈굴하게 됨..... ㅠ 다른 색상 궁금해서 도전은 해볼듯",
    "text2": "블랙컬렉션이라 사봣어요ㅎ\n멜팅밤 촉촉하고 좋은데 지속력은 틴트에비해 덜해요\n묻어남잇고 뭐먹음 지워져요 당연한거겟죠",
    "text3": "겁나 쨍한 베리!! 뭔모르고 두번 덧발랐다가 후발색 보고 깜놀ㅋㅋ 착색까지 엄청난 발색력임;;;; 쨍한베리 좋아하면 추천, 자연스러운 베리 원하면 비추임",
    "text4": "생ㄱ각보다 발림성이 너무 좋아서 조절해서 써야돼여 재구매\n할 생각 잇어요",
    "text5": "Ph농도?? 에따라 바뀐다는데 바뀐 색깔이 화장에 잘 안맞아서 좀 아쉬웠지만 색조바꿔서 하면 괜찮더라구요!",
    "text6": "신기해서 구입해봤어요\n블랙 립 같은데 처음엔 살짝 어둡게 발라지다가\n시간이 지나면 맑고 예쁜 핑크색으로 변해요!\n근데 그 색깔이 너무 예쁩니다.\n\n제형이 살짝 아쉬운데\n묽은 편이라 잘 녹는 것 같아요\n한 번 사용했는데 벌써 립쪽이 녹아서 케이스 여기저기 묻은…\n\n그리고 무엇보다 이나피스퀘어 콜라보 디자인이 예쁩니다.",
    "text7": "입술에 얹으면 굉장히 맑고 예쁜 핑크색으로 물들어요\n립밤 같이 촉촉하면서 굉장히 묽어서 잘 녹아요\n잘 녹는 대신에 케이스 여기저기 잘 묻어요 ㅎㅎ;\n이건 롬앤 글래스팅 멜팅 밤은 다 그런 것 같더라구요",
    "text8": "상품평 쓸때 체크하는거요\n아직 안썻는데 저걸 뭐라고 체크할까요\n\n상품의 발색, 지속력, 발림성, 수분감  어떠신가요?\n아주만족 보통 별로\n\n뭐라고 쓰죠?ㅋㅋㅋㅋ 일단 외관은 이쁘구요\n지금쓰던거 쓰고 써보고 다시 남길게요\n\n일단 보통으로 통일했는데\n이러면 롬앤만 안좋은거 아닌가\n올리브영에서 구매확정뒤 바로쓰는 리뷰 페이지는 \n수정좀 하셔야할거같네요\n\n난감하네잉",
    "text9": "색이 너무 예뻐요!! 발색을 할 때마다 색이 조금씩 변하는 색상이 신기하기도해요! 그리고 색이 너무 예뻐서 만족합니다!",
    "text10": "차음 바르면 좀 거므튀튀한데 곧 내 체온에 맞게 색이 자연스레 올라와요",
    "text11": "이거 검정처럼보이지만 바르면 바로 착색되면서 핑크색올라와요 블랙시리즈 정말 다 맘에들어요 롬앤 콜라보중에 최고인거같아요 단종안되면좋겟네요",
    "text12": "와 착색 개~찐해요 이게 사람마다 색이 다르게 올라온다던데 저는 너무 쿨한건 안맞는데 살짝 형광핑크로 올라와서 ㅎㅎ.. 손이 막 엄청 가는건 아니지만 신기하기도 하고 이뻐서 샀어용 소장용으로 개굳",
    "text13": "처음에 발랐을 땐 색이 예쁘게 올라오는데 점점 형광 핑크로 변해서.. 아쉬움 지속력은 생각보다 괜찮지만 형광 핑크로 지속력이 있는편이라 여름 뮤트에게 추천 하지 않음",
    "text14": "촉촉하고 컬러도 예쁘게 올라오는 것 같아서 구매했어요 지속력은 별로…ㅠ",
    "text15": "멜팅밤 전색상 다 구매해서 쓸 정도로 너무 좋아하는데 광이 진짜 미쳤어요 콜라보 한정으로 나온 블랙 컬러고 너무 독특해요",
    "text16": "립글로스가 젤제형으로 나온것같이 엄청 촉촉함. 컬러가 와인마신것 같음.",
    "text17": "뒤늦게 멜팅밤에 빠져서 롬앤으로 드래곤볼했는데 광이랑 발색이 진짜 너무 예쁘네요..더 라이트한 컬러들도 나오면 예쁠 것 같아요",
    "text18": "발림이 예쁘게 마무리되서 좋았고 쓸때마다 약간의 색이 바껴서 신기하기도 했어여",
    "text19": "촉촉한 제형에 색도 자연스럽게 예쁘게 발색이 되서 만족스러웠습니다",
    "text20": "촉촉한 제품인 것 같고, 색도 자연스럽게 잘 어우러지는 느낌인 것 같아서 만족스러웠습니다",
    "text21": "생각보다 플럼끼가 많이 도는 자주색이에요\n겨쿨분들이 잘어울릴거에요",
    "text22": "검정색인데 아주 진한 자주빛으로 착색이 되요..\n겨쿨분들 쓰기 너무 좋고 \n착색 심해요"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 이나피스퀘어 콜라보",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022688907ko.jpg?l=ko",
    "review_name": "베러 댄 치크 - 진저 나잇",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226889",
    "text1": "갈웜 봄웜 중간들!! 봄소프트분들 당장 구매 갈기긔;; 이뿜 근데 까매서 전 벟색이 잘 안되욬ㅎㅋ",
    "text2": "제 피부색이랑(23호) 거의 비슷해서 티가 잘 나는 편은 아니긴 한데 애는 착해요 색상 귀엽고 단정해요 모공도 잘 가려 주고요",
    "text3": "예상은 했지만 역시나..23호 까무잡잡이에겐 그냥 파우더네요..ㅋㅋㅋ 좀 화사하게 화장한 날엔 조금 보일 듯..? 가루날림얘기있던데 브러쉬로 한 번 쓸고 가루 진짜 심해서 놀랐어요ㅋㅋ 그치만 건조하진 않아서 괜춘",
    "text4": "구운 메이크업용으로 딱이고 콧대에 바르면 진짜 예뻐요..",
    "text5": "차분해서 마음에드는 색\n가을에 잘어울리는색이라 마음에든다",
    "text6": "베이스로도 사용하기 좋은 ㄹㅇ사골템 블러셔ㅠ 온고잉해도될듯",
    "text7": "웜톤에게 자연스러운 착붙 컬러예요 지속력도 컬러도 맘에 듦",
    "text8": "이 라인 생각보다 인기 없어서 재고 남은걸로 아는데 개인적으로 치크는 이라인이 베스트",
    "text9": "그냥 귀여워서 샀는데 생각보다 마음에 들어요\n3가지 컬러 다 모았는데 평소에 쓰기엔 진저 아이 씨 무드 있게 웜톤 메이크업에 좋을 것 같아요",
    "text10": "은은하게 발림성 좋고 예쁘네요~\nㅎㅎ 무드톤 화장할때 좋은 것 같아요!",
    "text11": "할인 많이해서 고민하다가 하나 더 샀어요! 색노무 예뻐용!",
    "text12": "메이크업할때 괜찮은 것 같아 테스트 해보고 구매했어요~\n가격도 착하고 괜찮은 것 같아요!",
    "text13": "뽀송 뽀송 볼따구 굽고 싶을 때 쓸려고 샀어용 노릇 노릇!~!",
    "text14": "가을에 바르기 좋은 베이지 색상입니다, 그윽해서 메이크업에 분위기를 넣어주기 좋아요",
    "text15": "요즘 롬앤의 제품들이 제일 많이 사용하고 있는 이 치크이에요. 소프트 갈웜톤 메이크업 진짜 잘 어울리고 지속 오래되서 좋아요.",
    "text16": "소프트웜톤 강추이에요. 색깔이 적당이 나오니까 치크에 올라가도 오버되지 않아서 좋아욤",
    "text17": "라스트픽으로ㅠ나와서 구매했는데 깨져있더라고요..?\n근데 귀찮아서 그냥 제가 복구했어요\n색은 채도 빠진 베이지 색입니다\n생각보다 명도가 높아서 23호 제 피부에서는 발색이 잘 안되긴 하지만\n아무튼 올리다보면 발색되기도 하고 패키징 예뻐서 안고가려고요ㅎㅎ",
    "text18": "채히 유트브 영상보고 두유색이라고 해서 집에 없는 색이라 구매",
    "text19": "회끼가 들어간 라인이라 좋습니다. 그윽한 감성의 색감이라 예뻐요..! 진짜 최고입미다…!",
    "text20": "가끔 가을 그 자체가 되어보려고 삿어요 헤헤 근데 저랑 안맞더라구요...?ㅠㅠㅠ 그래서 그냥 애교살에 쓰려 햇는데 안이뿌요... 아니 색 자첸 너무 이쁜데 쓰일곳이 업어요.. 처치곤란...근데 머 생얼에 한번 쓰윽쓰윽 발라주기엔 너무 조아용(홍조가 좀 잇어서 괜찬은것가타요)",
    "text21": "오 색은 예븐데 가루날림 좀 많아 심하고 근데 왐전 가을 뮤트색 예뻐요 졸사때 이거 씀",
    "text22": "가루날림이 꽤 심하지만 색상과 모공 블러 효과가 좋아서 잘 쓰고 있어요",
    "text23": "봄웜이엿을때주구장창쓰고다녓던블러셔\n색갸이긴함ㅇㅇ",
    "text24": "브러쉬로 해도 발색 잘 올라가고 스펀지로해도 발색 잘 올라가서 휘뚤마뚤 잘 사용하고있습미다! 가을뮤트한테 찰떡입니당",
    "text25": "태닝느낌 나고 싶다면 ? 당장 사보세요 느좋녀가 될 수 있어염 ㅜ",
    "text26": "갈웜여신 메이크업할때 쓰려고 구매, 두유색이라는데 저한테 더 발색있음",
    "text27": "오 완존 갈웜템임! 완전 무드있는 가을 여자 ㅆㄱㄴ 개좋은 뽀용",
    "text28": "친구 생일 선물로 줄려고 샀는데 가을 뮤트분한테 너무 찰떡인 색상이더라고요! 발색도 잘 되고 마음에 들어요!-!",
    "text29": "봄웜들한테 잘 어울릴거 같아여\n색은 이뿐데 발색은 쫌 연해여ㅠ",
    "text30": "라스트픽 매대에 있어서 골랐는데 색이 너무 마음에 들었어요\n갈웜뮤트한테 추천\n근데 가루날림 엄청 심한 편인 것 같네요.",
    "text31": "누디한 컬러라 무난템! 쉐딩이랑 연결감 주는 용도로 사용하기 딱입니다 ㅎㅎ",
    "text32": "발색이 연한편이라 살짝 톤다운하는 느낌으로 쓰기 좋아요! 웜, 브라운 느낌 낼 때 쓰기 좋습니다.",
    "text33": "질감이 아주 고와서 모공을 정말 잘 가려줍니다. 부드럽고 색도 예버요.",
    "text34": "요런 누디한 색감의 블러셔는 쉐딩이랑 연결해서 사용하기 어색하지 않아서 좋아요!! 베이스 블러셔용으로도 굿!",
    "text35": "가을 뮤트면 ㄱㅊ을 색입니다. 근데 여름에 바르기엔 좀 텁텁한 발색이라 가을쯤 바르면 좋을 듯",
    "text36": "할인 많이 하길래 구매해봤는데\n봄소프트인 저는 안어울렸어요\n가음웜분들이 구매하세요!!",
    "text37": "아 색이 진짜 너무너무 예뻐요ㅜㅜ\n롬앤은 진짜 색조 맛집임ㅜㅜ",
    "text38": "지인이 사달라고 부탁해서 세일하길래 사다줬는데 괜찮은 것 같아요",
    "text39": "번짐없이 색상이 맑게 올라와서 매우 만족합니다 잘샀어요!",
    "text40": "여쿨이지만 가끔가다 웜톤 메이크업 하고 싶을 때 있잖아요.. 엄청 웜!!! 한 색이 아니고 어느정도 깔짝일 수 있는 수준의 핑크베이지톤이라 구운 메이크업할 때 딱이에요..\n특히 여름뮤트분들 가을겨울용 블러셔로 강추",
    "text41": "진저나잇이 가을뮤트 블러셔라고 하길래 구매했는데 봄라가 2순위인 저에게는 좀 텁텁한 느낌이 있긴 합니다! 진성 가을뮤트이신 분들이면 좋아하실 차분한 베이지 색이에요~!",
    "text42": "할인 많이 하길래 사봤는데 봄소프트 기준으로는 색상이 너무 어두운 느낌이라 아쉬웠어요 가을톤이신분들 추천이야",
    "text43": "갸루 블러셔 하려고\n진저나잇 구매했어요\n색상도 차분해서 예뻐요",
    "text44": "세일할때 샀는데 괜찮은 것 같아요. 자연스러운 치크 좋아하면 추천",
    "text45": "잘 쓰고 있어요 패키지가 이뻐서 손이 자주 가네요. 색도 원래 찾던 색이라 마음에도 들어요",
    "text46": "퍼스널컬러 가을뮤트라면 추천해요 차분한 색감이 참 예뽀요",
    "text47": "좋앗던점..😍\n색이 쿨이랑 웜한테 둘다 잘 맞았고 저렴했어요. 색은 약간 오묘한 색이라서 모라고해야할지 모르겟지만 이쁩니다. 보이는거보다 조금 더 진해요. 매트라서 그런거 잘 안지워지고 지속력 자체는 좋은거같아요\n\n아수웟던점🥲\n너~무 매트해서 피부가 안 좋아보여요ㅜㅋㅋㅋ 모공은 좀 가려져서 케바케일텐데 좁쌀이랑 요철이 너무 잘보여요ㅜ 자기주장 너무 강함 ㅜㅜ",
    "text48": "제 피부가 23-25호 쓰는데 이컬러는 잘 안올라와요 베이스로 딱 쓰기 좋은것 같습니당",
    "text49": "일상 데일리 메이크업 할때 필수템입니다\n이제 무조건 파우치에 쟁여놔요!!",
    "text50": "여름에도 아주 잘 쓰고 있는 노릇한~ 느낌의 블러셔에요~ 계절의 구애 안 받고 잘 쓸 수 있는 느낌!",
    "text51": "진저나잇 말고 블랙밤 샀는데 옵션엔 진저 나잇이라고 돼있네요 블랙밤 지속력 최고…",
    "text52": "노릇노릇 볼따구 굽고싶을때 자주 씋것같아요 히히 넘 귀엽당",
    "text53": "이쁜 색으로 저렴히 구매했습니다. 웜톤뮤트가 쓰기 좋아보이네요",
    "text54": "이런 진저색을 너무 원해왔어서 발색에 만족해요 ㅠㅠ 디자인도 너무 귀여워요ㅜㅜ",
    "text55": "너무 만족스러웠습니다 다음에 또 구매하고싶어요오오!!!!!",
    "text56": "라스트 찬스로 되게 저렴하게 샀는데 아주 만족해요\n진저컬러인데 블랙이 가미 된 느낌이라 시크하고 차분한 메이크업할때 유용하게 예쁜컬러예요!",
    "text57": "뽀용한 뮤트한 핑크베이지 블러셔로 괜찮은거 같아요~~!",
    "text58": "컬러가 너무 예뻐요\n겨쿨다크인데 아주 그냥 깔롱지게 어울린답니당 맘에들다\n저보다는 갈웜에게 어울리듯",
    "text59": "너무 쨍한 블러셔 발랐을때 눌러주는 용도로 쓰는데 정말 만족하고 있어요",
    "text60": "모카뮤스 메이크업할때 쓰려고 구매했어요~~ 롬앤 블러셔 역시 발색력이 좋아요 색도이쁨ㅜ",
    "text61": "이거 지짜 홍조 심한 사람에게 짱 쥬아요 제가 홍조 심한데 무난하게 쓰기 조앗어요",
    "text62": "갈웜이라면 한번쯤 도전해볼 색상이에요 봄웜인 저보다는 갈웜!!!",
    "text63": "진저나잇 색상 이뻐욤\n분위기 내고싶을때 가끔 발라주고있어요 ㅎㅎ",
    "text64": "되게 두툼하게 올라가는 편이고 생각보다 흰끼 많이 돌아요!! 파우더 꼭 쓰시고 올려야 될 것 같아요 ,, 생각보다 무거운 느낌이라 유분 안 잡고 올리면 다 뭉쳐요",
    "text65": "지속력이 마음에 들고 발색이 잘됩니다 원하던 색이에요 굿굿",
    "text66": "색 너무 예뻐요\n미운영 상품으로 저렴하게 구매해서 기분 좋습니다",
    "text67": "모카무스 블러셔로 찰떡이에요 롬앤 원래 치크 맛집이여서..말해뭐해~굿",
    "text68": "색감도 너무 예쁘고 라스픽으로 저렴하게 구매해서 만족스러워요!",
    "text69": "세일하길래 구매했는데 자연스럽게 바르고 다니기 넘 좋은 컬러에욤\n누드피치 그런 컬러인데 데일리로 굿이에여 넘 이뿜",
    "text70": "가을웜톤에게 찰떡이네여,,,, 제품이 좀 두껍게 올라와서 그런가 모공은 잘 가려지는 것 같고 생각보다 흰끼돌아요!!",
    "text71": "데일리로 바르기 너무 편해서 추천드립니다\n웜쿨에 크게 구애받지 않는 색",
    "text72": "라스트픽으로 정말 저렴하게 구매했어요!! 색상 예뻐서 만족해요",
    "text73": "일단 사용감은 파우더 치크 중에서도 진짜 괜찮은 편입니다\n비록 가루날림이 좀 있긴 하지만(…) 발색도 잘 올라오고, 수채화 물들듯이 예쁘게 표현돼요\n색은 뮤트톤 분들이 사용하기 너무 좋게 보용하게 나왔습니다:))\n다들 원하는 바로 그 두유 색깔이에요\n조금 아쉬운 게 있다면 그… 다크닝이라 해야할지 모르겠는데 올리고 시간이 좀 지나면 약간 코랄빛으로 변하는 느낌이 있습니다 첫 발색보다 약간 더 채도있게 변해요\n그것 말고는? 진짜 다 만족스러웠어요 일단 발색력이 좋은게 와따였습니당",
    "text74": "진짜 너무너무 만족하고 있어요 가을뮤트는 꼭 한 번 구매해보세요 볼 굽기 좋아요",
    "text75": "약간 비오는날에 잘어울리는 블러셔 ㅎㅎ 오묘하니 색 예쁘네요",
    "text76": "예전부터 계속 눈여겨보다가 라스트픽으로 되어있깅래 바로 샀는데 너무 만족스러워요 베이스까짐 없이 이쁘게 올라와요 살짝 따땃하게 볼 굽고 싶을 때 강추",
    "text77": "가루날림이 좀 심하지만 볼을 노릇하게 굽고 싶을 때 너무 잘 쓸 거 같아오 예쁩니다ㅜㅜ",
    "text78": "원래 이런 베이지? 느낌 사고 싶어서 계속 관심만 가졌다가 라스트픽 하길래 그냥 그 자리에서 바로 샀어요 요새 모카무스? 그런 느낌이랑도 잘 어울려서 여름 좀 지나고 잘 쓸 것 같아요",
    "text79": "섀도우로도 블러셔로도 예쁩니당 리뉴얼이후에 가루날림도 많이 잡혀서 좋아요!!",
    "text80": "궁금했던 제품인데 라스트 픽에서 우연히 발견하게 돼서 구매했는데 만족해요",
    "text81": "기분 낼 때 한번씩 해주면 좋아요. 조금 글로시하지만 벨벳한걸로 잘 발라주면 그렇게 광나지는 않습니다",
    "text82": "사고 싶었는데 라픽으로 저렴하게 사서 좋아요!! 롬앤 블러셔 제형도 좋고 만족합니당",
    "text83": "좋아용!!! 색도 자연스럽게 발색되고 근데 가루날림 너무 심해요 ㅜㅜ",
    "text84": "예뻐요 색이 너무 예쁘고 클리어런스로 엄청 싸게 샀는데 너무 만족해요",
    "text85": "개이쁨 ㄷㄷ 가을뮤트 소리질러!!!!! 요즘 제 최애템임니당",
    "text86": "색감 미쳤슨., 롬앤 블러셔만큼 가성비 ㄹㅈㄷ인 블러셔 없다 생각해여",
    "text87": "친구 사줬는데 저렴하게 구매해서 만족한다고 합니다. 색이 이쁘대요",
    "text88": "이거 너무 연해보여서 기대 안했는데 와 볼에 올리니까 개예뻐여 하 가을뮤트소리질러",
    "text89": "세일하길래 여사친꺼 구매했는데 색 전체적으로 나쁘지 않다고 좋다고 해줘서 다행이네요^^",
    "text90": "가루날림이 너무 너무 너어무 심하긴 하지만… 가을뮤트분들은 만족할만한 컬러예요",
    "text91": "패키지 너무넘무 귀엽구 색도 맘에들어요 ㅠㅠ 느좋 태닝걸 메컵 가능 귀엽게 볼을 구워줌",
    "text92": "라픽으로 구매했는데 이나피도 좋고 생각보다 색상이 예뻐서 손이 자주 가요",
    "text93": "가루날림이 다소 심하나… 그래도 가을뮤트 분들은 하나씩 장만해두면 무난하게 사용할 수 있을 거예요!",
    "text94": "이 색 요물이에요 봄웜~갈웜뮤트까지 다 잘 어울려요\n블러셔도 되고 섀도우로도 가능이라서 조아요",
    "text95": "패키지 너무넘무 귀엽구 색도 맘에들어요 ㅠㅠ 느좋 태닝걸 메컵 가능 귀엽게 볼을 구워줌",
    "text96": "이나피가 갑자기 좋아져서 구매했는데 생각보다 색이 마음에 들어요. 라픽으로 싸게 구매해서 더 만족스러워요",
    "text97": "되게 매트하고 발색이 약해요. 그냥 라스트 세일이길래 사왔는데 그냥 그래요. 봄웜이랑 갈웜 섞은느낌이에요. 발색력이 약하고 지속력이 약합니다. 연한 화장 좋아하시면 사봐도 좋을거같네요",
    "text98": "세일하길래 우연히 사본건데 너무너무너무 예뻐요 급할 때 눈두덩이랑 볼에 바르고 나가도 예뻐요",
    "text99": "발색도 잘 되구 갈웜 메이크업할 때 사용하기 너무 좋아요!!",
    "text100": "웜한 색상 블러셔를 찾고 있었는데 딱 좋은거 같습니다. 색상이 너무 이뻐요.",
    "text101": "색상이 너무 마음에 들어 하나 더 구매한 제품입니다. 모공 블러 효과와 색이 정말 마음에 들어요.",
    "text102": "가루날림 적고 컬러가 구운 복숭아색이어서 웜하게 화장할때 잘 쓰고 있어요",
    "text103": "잘 구워진 베이지 색! 롬앤 가격 너무 싼데 제품력 좋아서 만족해요",
    "text104": "아니정말좋음\n정말정말좋음\n봄웜때쓰던거라지금은안쓰긴하지만\n그래도정말조앗음ㅠ\n베이스로깔기딱!저앗던템",
    "text105": "이 라인 다른 컬러인 베리 던을 먼저 샀다가 마음에 들어서 결국 진저 나잇도 구매했어요! \n진저 나잇은 되게 분위기있는 베이지톤의 블러셔라 톤 다운시켜주거나 차분하게 메이크업하고 싶을 때 발라주는데 아주 마음에 들어요.",
    "text106": "가을뮤트나 가을웜이 블러셔로 쓰기 좋은 색입니당!!! 발색도 잘되고 지속력도 꽤 좋아서 만족중입니다",
    "text107": "은은한 발색의 진저빛 블러셔가 예쁩니다. 톤다운 메이크업에 예뻐요.",
    "text108": "태닝빛 나는 볼터치 원하면 좋을듯,, 여름과 어울려서 추천~",
    "text109": "가루날림은 살짝있지만 바르기전에 털어주면 딱좋아요\n색은 보용~하니 뮤트톤에 딱좋아요\n스킨톤에 딱맞아요",
    "text110": "갈웜같은색인데 이런날씨에 쓰면 더워보알수도잏아여\n발색은 잘나와여 예뻐요",
    "text111": "가루 날림이 좀 있어요 이거는 사람마다 호불호가 있을 거 같고 컬러는 뽀용한 컬러는아니고 살짝 채도가 있어요 그래도 예뻐요",
    "text112": "피부타입 수부지 민감성 홍조 건성\n재구매의사 없음\n쏘쏘.. 무난탬",
    "text113": "예뻐요 속광이너무 잘 올라와서 만족하면서 사용하고있는 블러셔에요",
    "text114": "롬앤 블러셔는 말해뭐해 너무 좋죠^_< 누디한 핑크색이 너무 예빠요🥹🥹 이런 색은 사실 첨 도전해본건데 너무 만족해욧ㅎㅎ",
    "text115": "굉장히 매트하고 가루날림 심함\n색은 예쁘고 갈웜뮤트에게 추천",
    "text116": "색감도 뽀용뽀용하고 발색듀 잘됩니닿ㅎㅎㅎ 롬앤 일 잘하네용",
    "text117": "색이 진짜 애매? 오묘?그럼 막 과한 느낌도 아니여서 자연스럽게 대충 딱 쓰기 좋음",
    "text118": "분위기 있는 메이크업 하고싶을때 쓸라고 샀어요!!! 색상 너뮤 이쁨",
    "text119": "베러던 잘쓰다가 진저나잇도 구매했어요 싸게 구매해서 좋아요 여름이라 더워보여서 잘 안 쓰는데 가을에 잘 쓸 것 같아요",
    "text120": "이나피스퀘어 콜라보여서 그런지 패키지가 예쁘고 색상도 예뻐요",
    "text121": "라스트픽으로 저렴하게 구매 ㅎㅎ\n근데 좀 깨져있었어요 ㅜ 입자 엄청 고와서 좋음",
    "text122": "치크 그냥 상자만 보고 랜덤으로 구매했는데 막상 써보니 색이 예뻐서 완전 좋음",
    "text123": "친구가 강추해서 사봤는데 완전 이뿝니다\n가을 메이크업 하고싶울 때 써용",
    "text124": "롬앤 블러셔는 믿고 삽니다.. 색별로 모으고 싶어서 하나씩 사는중입니다.",
    "text125": "바르면 티가 별로 안 나는 것 같지만 막상 발라보면 웜톤이었어용~가을뮤트 추천!",
    "text126": "모공블러 잘되고 발색 적절한 수준으로 괜찮습니다\n트러블도 딱히 안나서 잘 쓰는중",
    "text127": "왓더 살면서 이렇게 모공요철 잘 커버하능 블러샤 첨봐요 개꿀 색도 이쁨",
    "text128": "롬앤 치크는 몇개있는편인데 예쁘길래 사봤는데 역시 너무 예쁘네요",
    "text129": "볼을 빵처럼 굽고싶을때 쓸 수 있는 아주 좋은 블러셔입니다 저는 섀도우 겸용으로도 써요",
    "text130": "할인 많이 해서 충동적으로 샀는데 이뻐요 가을웜 느낌 볼을 구울 수 있어요 따끈따끈",
    "text131": "뭔가 진저라는 이름값 하는 예쁜 브라운...? 같은 느낌! 차분한 베이지예요",
    "text132": "클리어런스로 샀는데 웜톤 화장할때 딱이에요 너무 예쁨 추천드려요",
    "text133": "클리어런스로 저렴하게 구매했어요 생각보다 색이 더 웜하긴한데 그래도 괜찮아요",
    "text134": "너무 저렴하게 잘 샀습니다 지금 쓰기에는 더워 보이지만 색은 예뻐요",
    "text135": "갈웜템으로 유명해서 샀어요 정말 맘에 들어요 다만 발색이 진해서 단독으로 쓰기엔 좀 과하고 포인트로 아주 좋습니다",
    "text136": "가을뮤트 모두 컴히어.. 개이뻐요 디자인두 이쁘고!! 콜라보 제품이라 단종될까봐 심히 걱정되무ㅜ",
    "text137": "색이 진짜 이쁜데 발색이 잘안되서 좀 아쉬움 가루날림이 좀 심함",
    "text138": "네임처럼 은은한 진저빛이 도는 블러셔입니다. 분위기 있어요.",
    "text139": "예뻐요 생각보다 어둡지 않고 예쁜 베이지브라운 컬러입니당",
    "text140": "롬앤 블러셔는 가을웜을 위한 색감이 많아서 좋습니다. 이번 색도 찰떡입니다.",
    "text141": "발색도 베이스로 껄기 좋은색이라 좋은데 뚜껑 열기 너무 힘들어요",
    "text142": "롬앤 파우더 블러셔 괜찮다는 말 주변에서 참 많이 들었는데 운 좋게 이 제품을 처음으로 쓰게됐어요. 발색이 잘 구운 진저쿠키같고 정말 귀여워요. 늘 쿨~ 뮤트톤이라고 생각하고 살았는데 제법 뉴트럴에서 웜에 가까운 톤일지도 모르겠네요.",
    "text143": "보용한 베이지 색입니당\n핑크넘 올라왔을땨 눌러주는 느낌으로 쓰고있어용",
    "text144": "클리어런스로 저렴하게 구입했어요 롬앤 블려서 좋아해요 발색 굿",
    "text145": "매장에서 라스트픽으로 싸게 샀어요 ㅎㅎ\n가을에 잘 쓰겠지\n입자가 고와서 손으로 만지면 촉촉하다고 느껴짐",
    "text146": "모카무스 좋으흐면 사세요 근데 저 23혼데 제 피부색이랑 똑같음 너무슬픔",
    "text147": "저렴한 가격에 사서 좋았습니다 그냥 무난하게 쓰기 좋은 것 같아요",
    "text148": "웜톤이 쓰기 너무 좋은 컬러예요 가루날림 과하지 않고 자연스럽게 발색 되어요",
    "text149": "웜톤인데 잘 어울리는 것 가타요. 색이 좀 진해서 포인트컬러로 쓰기 좋아요"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 이나피스퀘어 콜라보",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022688907ko.jpg?l=ko",
    "review_name": "베러 댄 치크 - 베리 던",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226889",
    "text1": "뉴트럴의 정석 블러셔! 예뻐용 근데 발색력이 조금 아쉽 ㅠㅠ",
    "text2": "딱 여뮤한테 맞는 가을 블러셔 같아요. 싸게 사서 너무 좋아요.\n근데 롬앤은 섀도우든 블러셔든 가루날림이 너무 심해요",
    "text3": "색 진짜 너무 예뻐요!! 친구가 너무 예쁘다고 물어보기도 하고 저는 피부톤을 25~6호 정도로 사용하고 abg make up 자주 하는편인데 다른 블러셔들은 너무 하얘서 못발랐었는데 이건 어두운 피부에도 괜찮아서 자주 사용하고있어요",
    "text4": "무난하게 사용하기 좋아요. 약간의 가루날림은 있지만 이정도면 굿",
    "text5": "세일 많이해서 샀는데 색상도 너무 이쁘고 눈에 발라도 존예!",
    "text6": "ㅈㅉ뉴트럴 블러셔의 끝판왕 개이뻐요 진짜로 왜 이제 산거지",
    "text7": "전부터 눈여겨보았던 제품이 클리어런스? 걸려 있어서 득템",
    "text8": "색은 예쁜데 제 취향이 아니라서 친구 줬어요 정말 두유 탄 그론 베이지 색",
    "text9": "그윽하게 분위기를 만들어주는 컬러인듯\n팬색만 보면 엄한데 막상 발색해보면 이쁜 뮤트색입니다\n퍼프로 발색사진 찍은건데 확실히 텁텁하게 올라갑니다\n그만큼 밀도랑 모공을 어느 정도 채워준다는거같은데\n브러쉬로 바르면 이쁠 거 같아요\n저는 이거 섞발용으로 사서 맘에 드네요",
    "text10": "여름뮤트 그레이시 잘어울리는 분들에게 추천 컬러가 막 뚜렷하게 보이는 느낌은 아니지맘 정말 두루두루 쓰기 좋아요 피부색 22~23이면 자연스러운 느낌이고 밝은 피부톤에서 확실히 눈에 보일것같네요",
    "text11": "발색이 엄청 좋다고는 못하지만 색상이 너무 이뻐서 계속 쓰게 됨.. 여쿨인데 좀 차분한 핑크 쓰고싶다 하면 무조건 사세여",
    "text12": "이뻐요!! 사진은 너무너무 웜하게 나왓는데 실제론 더 뽀용한 핑꾸예용 한번 떨궛는데 박살나서 너무 슬퍼요ㅠㅠ 파우치에 못 들고 다님...근데 진짜진짜 이뻐서 학교갈때는 단독으로 잘쓰고 완전 꾸미는날에는 베이스블러셔로 써용! 추천 드립니다ㅎ",
    "text13": "와 색깔 너무 예뻐요!! 이거로 볼 색 입히면 기분 너무 조아짐",
    "text14": "로드샵에서 보기 힘든 색감이라 유니크하고 예뻐요... 자주 씁니다",
    "text15": "여리하게 올라가는 색상입니다, 회색 한 방울 태운것 같은 색깔이 가을에 바르기 좋아요.",
    "text16": "쓰기 간편하고 발색력이 좋아서 사용할수록 만족도가 높아요.",
    "text17": "여쿨뮤트템이라고 해서 사봤는데 좋아여 발색도 ㄱㅊ고 가루날림도 안 심해여 💋🤍♥️ 여쿨뮽 아니어도 앵간하면 거의 다 잘 받을 것 같아요",
    "text18": "회끼가 들어간 라인이라 좋습니다. 그윽한 감성의 색감이라 예뻐요..! 진짜 최고입미다…!",
    "text19": "아ㅏ기억안나느느데\n임븐거가ㅏ틍??\n아마드\n다들ㄷ사개요",
    "text20": "뮤트톤이 사용하기 좋은 컬러감이에요. 웜한듯 쿨한듯 미지근한 자연스러운 색입니다.",
    "text21": "클리어런스로 3천원,,? 주고 샀는데 진짜 너무 대대대만족,, 색깔도 너무 이쁘고 지금도 빵꾸템이에여",
    "text22": "그냥 너무 맘에 드는 색,,,,, 이나피도 좋아하는데 색도 너무 좋아서 지금까지 잘 쓰고 있어요",
    "text23": "바인누드쓰다가 이걸루 한번 갈아타봣는데\n저한테는 좀 웜하더라구요ㅜㅠㅠ그래두 이뻐서\n잘쓰고잇습니당❤️😘발림성도 좋구 지속력도\n만족해여 블러셔는 롬앤이 짱❤️🤤",
    "text24": "롬앤 블러셔를 정말정말 좋아해요 색이 예뻐요  이나피 스퀘어 콜라보가 색이예쁘다고 해서 궁금했는데 라픽으로저렴하게 사서 좋네요 여름뮤트 추천해요",
    "text25": "싸게 팔길래 사 본건데 진짜 예뻐요 색도 잘 올라옵니당 굿굿굿",
    "text26": "완전 여름뮤트 정석 색 … ㅆㄹㅆㅇ 카인다샤이랑 비슷한 색인데 섞어쓰면 진짜 이뻐용 탁기 많이 돌아서 좋아용",
    "text27": "완전 여름뮤트 정석 컬러입니당 발색이 보이는 색이랑은 조금 다르게 되는 점은 있었지만 예뻐용",
    "text28": "롬앤의 다른 색상  써보고 좋아서 구매했는데 색상이 더더 예뻐요!!",
    "text29": "너무 예삐네요.. 아이섀도우랑 잘 어울리고 완전 멀멀한 복숭아 같애서 좋아요",
    "text30": "생각보다 딥하긴한데 블러셔뿐만아니라 섀도우로도 활용 가능해요!",
    "text31": "맨날 써서 벌써 힛팬이 보여요.. 진짜 너무 예쁘고 잘 쓰는 중입니다",
    "text32": "갸이뻐요\n여름뮤트 당장쟁여\n요런 멀멀 뮤트 핑크 좋아하시는 분 사세욥",
    "text33": "여뮤 당장 집합 \n바인누드 카인다샤이 깔이에요 \n실패없는 존예착붙템이라는 말",
    "text34": "멀멀 메이크업 최고봉입니다. .. 너무 이쁜 발색감이랑 입자에요",
    "text35": "하 피부표현 왜이러지.. 색감 정말 예쁘고 여뮤저격탕탕인데 묘하게 뭉치네요.. 뽑기 잘못걸린건지 ㅠㅠ 아쉽습니다",
    "text36": "단종 된다고 해서 구매했던건데 ㅈㅉ 존예 봄웜한테 안어울리는데 안어울리는 맛이 있음",
    "text37": "겨쿨 진짜 추천...이거 왜 이제 샀나 싶은템 ㅠㅠㅠ너무너무 좋아요 색도 예쁨",
    "text38": "매장에서 라스트픽 할인하길래 샀는데 희안하게 얘만 쓰면 공들인 베이스 다 까짐… 원래 롬앤 치크 잘썼었는데 이나피만 이모양인건가요?",
    "text39": "요게 은근 쿨한듯하면서 웜한듯 하면서 분위기 있는 색깔이에요",
    "text40": "단종이라.. 길가다 들린 올영에서 할인한다 집으세요 차분한데 이게 또 예뻐",
    "text41": "라스트픽으로 업어온 제품 지금 쓰기엔 좀 어둡지만 곧 가을이라서 잘 쓸 거 같아요",
    "text42": "여름 뮤트 분들이 사용하시기에 딱 좋은 뮤트 핑크 베이지예요",
    "text43": "라스트픽으로 저렴하게 구매했어요!! 여름뮤트인데 블루베리칩은 너무 붉게 올라와서 베리던 구매했고 만족스러워요. 블루베리칩이랑 섞어서 사용해야겠어요",
    "text44": "롬앤 치크 정말 가성비 좋고 뽀얗고 일정하게 발색돼서 좋아요",
    "text45": "여름 뮤트분들께 잘 어울리실 것 같은 분위기 있고 그윽한 느낌의 핑크베이지 색상입니당",
    "text46": "진짜 너무 이뻐요 인생 블러셔 입니다 진심 눈에 발라도 이뻐뇨",
    "text47": "라스트픽이라 구매해봤는데 여름뮤트가 쓰기 적당합니다! 패키지도 다른 제품보다 예쁜 것 같아 마음에.들어요",
    "text48": "징짜 여름뮤트들 환장하는 색상..넘예에요....제발 다들 사주세요",
    "text49": "한달 지낫는데 한달동안 한번듀 안썻어요ㅜㅜ 학생인데 학교갈때 하기엔 조오금 부담스럽네오..ㅎㅎ 손이 안가용 ㅠ",
    "text50": "여름뮤트 강추\n맨날 뽀용 블러셔만 나오는데\n이거는 온고잉 해줘야합니다",
    "text51": "색이 생각보다 별로\n뭐 웜한 것도 아니고 쿨한 것도 아니고 뭐 어쩌라고 싶음",
    "text52": "되게 두툼하게 올라가는 편이고 생각보다 흰끼 많이 돌아요!! 파우더 꼭 쓰시고 올려야 될 것 같아요 ,, 생각보다 무거운 느낌이라 유분 안 잡고 올리면 다 뭉쳐요",
    "text53": "집 화장품들이 웜톤 밭이라 쿨톤 블러셔 하나 필요했는데 득템띠",
    "text54": "매장에 라스트픽 미운영 상품 잘 노려보시길!!\n50퍼로 파니까",
    "text55": "라스트픽으로 건진 엄청난 블러셔.. 바인누드 보다 좀 더 뮤트하고 딥한 느낌이에요",
    "text56": "뮤트톤에게 강추합니다 ,,,, 진짜 너어어어무 이뻐요,, 가을 겨울에 쓰면 더 좋을 것 같아요",
    "text57": "색이 너무 쨍하지 않아서 더 좋은거 같아요!\n약간 미지근하게 예뻐서 좋아요!",
    "text58": "기존에 롬앤 다른 블러셔 잘 쓰고 있는데 이 컬러도 맘에 들어서 구매했어요. 쿨톤이 쓰기 좋아 보여요",
    "text59": "바인 누드가 좀 라이트하다고 생각해서 구매했는데 생각보다 딥한 느낌이에요.",
    "text60": "살짝 톤 다운된 컬러라서 데일리로 사용하기 넘 좋아요\n라픽으로 저렴하게 구매했어요",
    "text61": "하 이건 여름뮤트? 무조건 사세요 제가 로즈가 살짝 첨가된 여름뮤트인데 너무좋아요 친구거 보고 샀는데 진심 너무 예뻐요 발색은 그 팔레트에 있는 색보다 웜해서 좋아요 딱 적당한 느낌? 쌓을수록 이쁘고 가루날림도 없어요 제발 사세요 그냥 웜톤 친구도 이거쓰고 만족했어요 그냥 브라이트톤분들 빼고 모두 어울리실듯",
    "text62": "색깔은 진짜 너무 예뻐서 제 여뮤 블러셔 탑쓰리까지 들 정도인데!!! 가루날림이 너무 심해요ㅠㅠㅠ 또 이건 저만 그럴 수도 있는 거지만 지속력도 저에겐 별로엿어서ㅠㅠ 이 블러셔를 쓰기 전에 아래 무조건 다른 블러셔 하나를 얹고 위에 발라야 합니당….. 색 자체는 너무 맘에 드는데 만약 다 쓴다 하면 재구매를 하진 않을 것 같애요 😭  색 비슷한 다른 제품을 찾아보지 않을까 합니다…..ㅠㅠㅠ",
    "text63": "아 너무 좋아요....... 눈으로는 색이 많이 탁해보이지만 볼따구에 올리면 너무 예쁜 핑크모브컬러..... 뮤트분들 ㅈㅂ 사세요 저도 친구거 따라 샀는데 왜 이제샀지이걸 와 가루날림도 심하지 않고요 발색도 뽀용하게 잘됩니다 전 여름뮤트인데 갈뮽 친구도 잘 받아요 웜 눈화장에 해도 잘맞고 완전 찰떡 블러셔 제발 사세오 벌써 힛팬이 보이기 시작해서 또 쟁이러 갑니다...",
    "text64": "너무 좋아서 또 구매한 제품이예요\n왜 다들 안사세요ㅠㅠ? 너무 좋으뮤ㅠㅠ💞🩷",
    "text65": "모브 핑크 블러셔 없기두하고 라스트픽이라서 싸서 샀는데 진ㅁ자생각보다 너무이쁘고 맘에들어서 잘산것같아요",
    "text66": "너무.좋아서 여러번 재구매중입니다 여러분.다들 사세용\n후회안함띠😏",
    "text67": "ㅣ좋아요좋아요아주좋아요정말좋아요그냥너무좋아요재구매할게여~",
    "text68": "모브핑크 블러서 갖고싶어서 삿어요 연하게 발색돼서 거의 브러쉬로 갈아서 올린다.. 는 느낌으로 씀ㅋㅋ 그래도 포인트블러셔올리기전에 가볍게 깔아주기조아요",
    "text69": "여쿨라인데 가끔 차분한 색조 쓰고 싶을 때 한번씩 써용 많이 탁하지도 않고 딱 차분하게 예뿜 굿",
    "text70": "입자가 고와서 부들보들해요 흰끼는 좀 돌지만 쌓는대로 발색 잘 돼서 잘 쓰고 있어요",
    "text71": "라스트픽으로 구매해서 사천원도 안 되는 가격에 이런색감 질감 블러셔 얻어서 너무 좋아요",
    "text72": "이제품 너무 좋아요 재구매 의사 있습니다 진짜 강강강가아겅 추 입니다!! 꼭 사세요",
    "text73": "색감 미쳤슨., 롬앤 블러셔만큼 가성비 ㄹㅈㄷ인 블러셔 없다 생각해여",
    "text74": "제 브러쉬 때문인지 가루날림이 조금 심했어요ㅜㅜ 그래도 색은 너무 예쁩니다..🫶",
    "text75": "너무 마음에 들고 제픔그대로 건성도 쓰기 좋아여 추천합니다",
    "text76": "완전 뮤트톤템\n차분한 분위기 내고 싶을 때 사용하기 좋아요.",
    "text77": "톤다운 된 핑크색 사계절 내내 괜찮지만 추워지면 더 요긴하게 쓸 것 같아요",
    "text78": "색상이 생각보다 예뻐서 조아용 지속력도 좋고 또 사고 싶습니닫",
    "text79": "묘한 톤다운 핑크지만 사계절 잘 쓸 것 같은 색입니다 작아서 파우치에 소지하기 좋아요",
    "text80": "색이 예뻐서 마음에 들어요. 은은한 색이라 농도조절하기가 쉬워요.",
    "text81": "라스트픽으로 아주아쥬 저렴하게 구입했어요 여름 뮤트가 쓰기 좋아보임",
    "text82": "지속력약간아쉬운데발색력이좋아서걍씀\n색깔이쁘아ㅓ어여",
    "text83": "생각보다 엄청 쿨하지 않고 피부에 올리면 약간 웜하게 올라가요",
    "text84": "베이스로 깔기 좋은 색상으로 뽀용하니 진짜 잘 사용하고 있어요 !",
    "text85": "콜라보해서 패키징이 예쁘고, 가지고 다니기 편해서 좋아요!",
    "text86": "패키지도 귀여운데 색도 미지근톤 좋아하면 너무 예쁨,, 가격도 착하다!!!",
    "text87": "이나피와 롬앤,, 어케 참는데요,, 너무 이뽀서 요즘 화장할 맛이 나요",
    "text88": "가루날림은 살짝있지만 바르기전에 털어주면 딱좋아요\n색은 보용~하니 뮤트톤에 딱좋아요",
    "text89": "색상이 너무 마음에 들고 진하게 발색되지 않아서 오히려 좋았어요!",
    "text90": "여름 뮤트톤이 데일리로 쓰기 좋은 색상인 것 같아요! 팬에 보이는 색상보다 얼굴에 올렸을때 더 쿨하게 발색됩니다!",
    "text91": "제가 피부가 어두운 편이어서 다른 블러셔는 뭔가 피부색이랑 붕 뜨는 느낌이었는데 얘는 저 같이 어두운 피부랑 조합이 좋은 거 같아여\n따로 노는 느낌도 없고 살짝 생기만 주는 색이에욤",
    "text92": "패키지, 색상 다 예쁘고 발색, 지속력도 괜찮아요 만족합니당",
    "text93": "여쿨이나 겨울쿨같은 쿨톤 분들에게 추천해요 !\n보송보송한 마무리 굿",
    "text94": "발림성이 생각보다 그저그랬고 무엇보다 가루날림이\n너무\n심해서 손잘 안갈거가타여..",
    "text95": "색 너무 예뻐요 미지근 톤인데 섀도우, 블러셔, 오버립 용도로아주 잘 쓰고 있습니다",
    "text96": "이거 색깔 되게 특이하고 이뻐요 \n쿨톤분들이 사면 아주 잘 어울릴거에요",
    "text97": "이것두 여뮤템!! 완전완전 이뻐요 베이스로 바르기 이쁜 블러셔ㅎㅎ",
    "text98": "펄이 예쁨 근데 저 팔레트 하나만 쓸땐 음영을 글리터 써야해서 그것빼곤 다 좋음",
    "text99": "별 기대 안했는데 정맣 좋아용 색깔이 레알 겨쿨에게 딱이네영",
    "text100": "진짜 분위기 있는 색상으로 데일리로 바르기 좋아요!! 베이스로 깔아도 예쁀..",
    "text101": "배러댄 치크 처음 써봤는데 발색도 예쁘고 너무 흰기 많지않은 색이라 이리저리 자연스럽게 쓰기 좋아요!! 여름에 자연스럽게 메이크업하고 블러셔 포인트 주는거 좋아하는데 야무지게 잘 쓸 수 있을 것 같아요!",
    "text102": "여름뮤트 환장하는 소리 들린다,, 시티모브랑 비슷한 컬러? 암튼 개 이쁨",
    "text103": "색깔 너무너무 예뻐여\n약간 누디핑크? 베이지핑크라 예뻐영",
    "text104": "진짜 사고 싶었던 색인데 완전 세일 많이 하길래 사봣어용 넘 이쁘고 조음",
    "text105": "이전에 콜라보나왔을 때 구매 못했던 상품 구매했습니다. 좋아요.",
    "text106": "쓰리씨이 블러셔 올리기 전에 베이스 블러셔로 써주고 있어요",
    "text107": "동생꺼 !!\n모브톤이라서 아주 좋아해두라구요\n흠 여쿨분들 최고일듯해요",
    "text108": "탁기가 도는 모브빛의 블러셔라 여름 뮤트 분들께 추천드려요",
    "text109": "흰끼가 조금 도는 보랏빛이라 흔치 않아요\n겨쿨분들이 쓰면 너무 좋을듯해요 \n이뻐요 색깔",
    "text110": "진짜 너무 맘에 들어용 색이 웜 쿨이신분들 다 사용 가능할거같아서 만족입니당",
    "text111": "보용한 핑크 베이지 치크입니당\n바인누드 잘쓰고 있는뎅 이것도 이뿌네용",
    "text112": "여쿨뮤트가 쓰기 딱 좋은 블러셔 진짜 이거 여쿨메이크업할때 활용도 개높음",
    "text113": "다 좋은데 뭐랄까 색이 너무 연한 건지 발색이 안 되는 건지 잘 모르겠어요"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 이나피스퀘어 콜라보",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022688907ko.jpg?l=ko",
    "review_name": "베러 댄 치크 - 블랙 밤",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226889",
    "text1": "이 제품 너무 궁금했는데 사르르 녹는 제형이고 색도 너무 예뻐용",
    "text2": "늘 사용하던 제품인데, 올리브영 세일 주간이라 얼른 구매했어요..! 발림도 부드럽고 촉촉하고 무엇보다 제 체온에 따라 발색이 되는 것이 너무 마음에 들어요!",
    "text3": "너무 옛날핑크일까봐 이나피 콜라보 정보 떴을 때 고민하다 세일해서 뒤늦게 샀는데 생각보다 더 예븜… 본인 볼 색이랑 어우러져서 자연스럽게 발색이 올라와요. 평소 완전 쿨핑크는 잘 안 받는데 볼에서 녹이면 꽤 예쁩니다. 이거 사고 마음에 들어서 립까지 샀오욤 ㅎㅎ",
    "text4": "블러셔 색상은 연한핑크색이고, 지속력은 보통, 발림성 좋고,\n수분감은 촉촉해요. 블러셔 속광 메이크업할때 사용하기\n좋은것 같아요.",
    "text5": "처음엔 맘에 들었는데ㅠ 실용성이 없어요..손으로 발라야되서 올리기가 좀 부담스러워서..",
    "text6": "생긴 것만으로도 유니크한데 실사용해도 만족스럽게 분위기 있는 쿨톤 모브 블러셔",
    "text7": "롬앤 치크 좋아요 데일리 메이크업 할때 휘뚜루 마뚜루 쓰기 좋아요",
    "text8": "출시됐을 때부터 너무 궁금했던 제품이었는데 드디어 사보네용 하하 색이 너무 예뻐요",
    "text9": "뭔가 다 애매애매해요..ㅠㅠ 지속력도 그냥그렇고 저한테 색상이 넘넘 안맞아서 그냥 안쓰고잇어요ㅠ 색은 완전 쿨한테 잘 맞을것가튼..느낌...베이스랑 궁합이 안맞는것가타요ㅠㅠ (저만 그런지는 모르겟는데 시간이 좀 지나면 좀 매트해지던데ㅠ 그래서 건성인 저에게 안 맞는것가타요ㅠㅠ첫 발색샷이 바른직후 두번째 발색샷이 바른지 5분정도 지낫을때입니당ㅠ)",
    "text10": "평소에 립으로 블러셔하는걸 즐기는데 매트립으로 블러셔하고 블렌딩할때 쓰기 너무 좋습니다 겨쿨이라면 일단 쟁이세요",
    "text11": "왜 이쁨..????걍 궁금해서 샀는데 색 너무 맘에 들어요ㅠㅠㅜ",
    "text12": "신기 했는데 생각보다 색깔도 괜찮았어요. 근데 딥톤 분들한테 더 잘 어울릴 것 같아요.",
    "text13": "블랙 괜찮나? 싶었는ㄴ데 볼에 올리니까 진짜 색깔 완전 맘에 들구요.. 겨쿨 강추!! 완전 이쁜색이예요...",
    "text14": "밤 제형으로 손가락 온기로 문질러주면 잘 녹는데 나중에 보기에 좀 지저분해져요\n근데 제가 가진 리퀴드 타입(?) 치크 중에 가장 예쁜 색상이에요\n쿨톤에게 잘 어울리는 맑고 투명한 예쁜 핑크색으로 발색됩니다.",
    "text15": "신기해서 구입해봤어요\n겉으로 보기엔 새카만 블랙인데 피부에 얹으면 맑고 예쁜 핑크색으로 물들어요\n발림성은 크리미하면서 묽은 제형입니다. 촉촉해서 좋았구요\n무엇보다 제가 지금까지 써본 치크 색상 중 가장 마음에 들었습니다.",
    "text16": "한통 싹싹비우고 도저히 버틸 수 없어서 재구매했습니당 너무 좋어요",
    "text17": "색깔이 연하게 나와서 데일리 메이크업하기 진짜 좋아요. 파데 없이 발라도 글로우하면서 이뻐요.",
    "text18": "크림용으로 니오니까 너무 좋아서 2번째 구매했어요. 색깔이 아주 자연스럽고 글로우 효과도 해줘서 너무 좋았어요.",
    "text19": "바르면 내 얼굴 빛에 맞는 혈색으로 치크가 되서 좋았어요\n얼굴에 맞는 색으로 변하니까 더 마음에 들었어요!!",
    "text20": "생기 넘치는 컬러가 피부에 부드럽게 스며들어 자연스러운 혈색을 연출해줘요. 보송하게 마무리되고, 뭉침 없이 블렌딩되어 정말 만족스러워요.",
    "text21": "롬앤 베러 댄 치크 블랙밤 톤 다운용으로 다양하게 잘 활용하고 있어요",
    "text22": "피부 온도에 따라 바뀐다는게 신기했어요 !!!!\n그래서 피부 색상에 더 잘 맞아서 쓰기 편하고 좋아용 \n광도 잘 돌아서 만족합니당 ~ !",
    "text23": "블러셔 발색은 어두운 포도색, 지속력은 보통이고,\n발림성은 아주 촉촉하고, 수분감도 좋아요.",
    "text24": "발색이 애매해서 손이 잘 안 가요ㅠㅜ시험 삼아 한 번 써보기용인듯ㅜ",
    "text25": "라스트픽으로 구매했는데 착색이 너무 잘 돼서 쓰긴 조금 어려워요, 겨쿨들이 좋아할 푸시아 핑크에요!",
    "text26": "제품은 사실 막 좋진 않은데ㅋㅋ\n그래도 컨셉이 특이해서 코덕분들은 한번쯤 사보시길..!",
    "text27": "제형이 특이하게 밤타입이라 촉촉하고 광나듯이 잘 올라가요",
    "text28": "블랙 제대로 섞인 포도블러셔 겨울딥톤의 빛 광명 겨쿨의악마 포도빵빠레불며 개큰등장",
    "text29": "음ㅜ신기하긴한데 제형도 그렇고 생각보다 손이 안 가요 그냥 체험용",
    "text30": "생각보다 바르기 어려워요ㅠ\n그래도 디자인이나 색감이 신기(?)해요ㅋㅋ",
    "text31": "온도에 따라 색 변하는게 신기해서 전부터 사려했는데 라픽에 있길래 사봤어용",
    "text32": "진짜 쓰려고 산 게 아니라 소장용도로 산 건데 생각보다 발색이 너무 예뻐서 잘 쓰고 있음",
    "text33": "완저 찐한 분홍이고\n베이스가 벗겨져요\n그래도 리미티드 제품이라 소장할만 해요",
    "text34": "색감이 너무 예뻐서 애용하는 제품 멜팅밤이라 손에 녹아서 볼에 얹었을때 신기함",
    "text35": "진짜 촉촉한데 색상을 예상하기 쉽지 않아서.. 손이 잘 안가긴 해요 근데 롬앤은 확실히 롬앤..✌️",
    "text36": "여쿨이라서 너무 짙은 색일 줄 알았는데 생각보다 자연스럽고 예쁘게 볼에 녹아들어서 파데프리 메이크업 할 때 예쁘게 잘 쓰고 있어요! 똑같은 립도 살 걸 그랬나 후회중",
    "text37": "색조 잘 모를 때 샀던 여쿨라이트 립들 다 얘 섞어서 바르고 있습니다",
    "text38": "라스트픽 할 때 싸게 잘 샀어요! 일단 콜라보 제품이라 소장 가치가 있는\n것 같아요",
    "text39": "진짜 촉촉하고 색감 좀 예쁘고 지속력 낫배드 햐서  좋은듯!!",
    "text40": "블랙밤 컬러가 독특하고 그윽한 분위기를 내줘요.\n발색과 블렌딩은 괜찮지만, 손으로 바르면 다소 번짐이 있어요.",
    "text41": "그럭저럭 무난무난템이에여 파우치에 하나 넣어서 쓱쓱 막 바르기 괜차나여",
    "text42": "좀 어둡게 올라와서 겨울 딥다크 추천\n생긴게 구두약 같아서 재밌음",
    "text43": "휘뚜루마뚜용으로는 괜찮은데\n손가락에 뭍는거라서 손이 잘 안가요 \n퍼프로 바르면 뭉치는 느낌이랄까\n립으로 사용했을 때도 단독으로는 너무 튀어서\n힘들것 같고 레이어드로는 괜찮어요\n처음엔 괜찮았는데 쓸수록 단점이 좀 보이네용",
    "text44": "그윽한 블랙베리빛이 혈색을 자연스럽게 살려줘요!\n촉촉하게 마무리되는데 무너짐 없이 오래 유지돼요.",
    "text45": "예전부터 갖고싶었는데 라픽이길래 4천원ㅇ 득템했어요\n저한테는 좀 보라끼가 많이 도는데 친구들중에 어떤애들은 아예 좀 까맣게 색이 안변하기도 하더라구요",
    "text46": "겨울쿨톤에 아주 자연스럽게 올라가요 \n블러셔 위에 톡톡해주면 발색도 잘되고 촉촉해서\n피부도 좋아보여요",
    "text47": "블랙밤 한 번 보고 오? 해서 샀는데 너무너무너무 만족합니다!! 혈색에 따라 색 바뀐다고 들어서 이것만큼은 내 색이니 잘 어울리겠거니해서 샀는데 정말 최곱니다!! 항상 크림제형 블러셔만 쓰는사람으로 이 블랙밤은 엄청 크림제형이 아니라 너무 편하고 좋았어요!! 발색도 너무 예쁩니다ㅜㅜ",
    "text48": "이도 저도 아닌 블러셔같습니다 \n좋은 블러셔도 아닌 것 같습니다",
    "text49": "라스트픽이라 사봤는데 생각보다 얼굴에 올리기 괜찮았어요!!\n손가락 퍼프러 바르시길",
    "text50": "음...? 당황스럽다 그냥 당황스럽다 \n발색도 지속력도 모든게 당황스럽다",
    "text51": "라스트픽이길래샀는데 뭐바를지 정하기 귀찮은날 톡톡 바르고 나갑니자",
    "text52": "촉촉하게 바를 수 있어서 좋아요 자칫하면 밀릴 수 있는데 퍼프로 두둘겨 바르니 좋아뇨",
    "text53": "선크림만 발랐을때 혈색이 부족한날 휘리릭 바르기 너무 좋아요!",
    "text54": "색 너무 제가 찾던 연보라핑크?색이라 좋아요. 겨쿨브/여뮽한테 딱입니다.",
    "text55": "촉촉하다 못해 쫀쫀한데 생각보다 지속력이 너무 좋아서 놀랬어요",
    "text56": "베이스까지지않게 잘 발라줘야해요! 선크림위에 파데프리상태에서 발라주는게 베스트임",
    "text57": "약간 예쁜 와인색..(?) 입니다! 그대신 블렌딩을 빠르게 해줘야해요..",
    "text58": "촉촉하고 예쁜 광이예요 지속력도 엄청 좋아요 겨울다크 추천드려요",
    "text59": "세일해서 반값에 샀는데 그 가격대 입니다 지속력이 좋고 이런건 없어요",
    "text60": "색 변하는게 신기해서 사봤는데 색이 너무 이쁘게 잘 올라와용 근데 웜분들은 못 쓰실것 같은 색으로 변해서 웜톤은 비추!!",
    "text61": "여름 뮤트인데 잘 어울려요 지속력은 모르겠는데 발색력 아주 좋습니다",
    "text62": "촉촉하면서 입술에 체온에따라 색이 변하는면서 자연스러운 입술톤이 되니까 좋아여",
    "text63": "색이 변해서 쓰는데 이거는 화장하고 나서 쓰는게 아니라 쌩얼에 가볍게 올리는게 제일 이뻤슴니다",
    "text64": "색이 자연스럽게 예쁘게 발색이 되고, 촉촉한 제형이아서 만족스러웠습니다",
    "text65": "살까말까 고민하다가 안 샀었는데 라스트픽으로 나왔길래 싸게 잘 샀어요! ph농도에 따라 발색이 다르게 올라오는데 저는 차분한 모브핑크로 올라오더라구요? 볼에 바르면 모공 부각이 될 것 같아 두려워 아직 볼에 발라보진 못했어요.",
    "text66": "처음 사용해보는 타입의 블러셔인데, 온도감에 따라 발색이 달라 신기해요.",
    "text67": "다른 도구보다 손가락으로 녹여서 바르면 밀착이 잘 되는 것 같아요",
    "text68": "이게 온도에 따라 변하다보니까 미니 퍼프로 얼굴에 올리면 검정색이 아예 없어지지 않더라구요 그게 좀 아쉽",
    "text69": "생각보다 넘 귀엽고 이게 퍼컬 안 맞을까봐 걱정됐는데 피뿌톤에 맞게 잘 발색됨 걍 뽀영 귀엽고 선물하기도 독특해서 조을듯요🤍🤍",
    "text70": "온도에 따라 색이 달라진다고 해서 구매했어요. \n신기해요. 화장에는 잘 조절해야해요",
    "text71": "그냥 보라색으로 발색되는건 아니고 약간 자주색?인데 어울리는 사람만 잘 어울리는듯",
    "text72": "검정색 블러셔 궁금해서 사봤는데 생각보다 괜찮았고 제 피부에는 발색이 잘 올라왔어요. 여쿨뮤트~겨쿨이고 촉촉한 블러셔 사용해보고 싶으시거나 궁금하시면 사보시는거 추천드려요",
    "text73": "매트한 제형 말고 약간 촉촉한 제형을 원했는데 딱 그런 느낌인 것 같고, 색도 자연스럽게 잘 어우러지는 것 같습니다",
    "text74": "신기해서 구매했는데 다른 제품과 믹스해서 쓰고 있는데 너무 좋아!",
    "text75": "하나사서 써보고 맘에들어서 담날 또 구매해서 쟁여놓은 템임",
    "text76": "밤 형태라 메컵하고 바르기엔 밀리고 뭉칠꺼 같아서 애초에 쌩얼용 블러셔로 구매한건데 ㅇㅇ 완전 만족함",
    "text77": "쿨톤 블러셔로 너무 좋아요 \n아주 살짝 톤다운된 쿨핑크로 발색 잘되요",
    "text78": "블랙컬러여도 온도에 따라서 색이 핑크색으로 변한다고 해서 사용을 해봤는데 색이 변해도 완전 분홍느낌이 아니라 블랙색이 아직 계속 들어가있는 느낌이라서 생각보다 딥했어요",
    "text79": "사실 손이 막 엄청 가지는 않는데 그래도 신기해서 가끔 써보는거 같아용",
    "text80": "올리브영 라픽으로 저렴하게 구매했습니다 색이 균일하게는 안올라오지만 사용법 잘 익히면 아주 잘 쓸것같아요 감사합니다~~",
    "text81": "블랙밤 신기신기해요 색감도 이쁩니다 근데 바를 때 양조절이 좀 어려워요 잘 못 하다간 아예 그냥 도포하기도 전에 착색이 되어버리더라구요…",
    "text82": "핑크보다는 보라색 느낌이라갖구 일단 개촉촉하긴함 약간 립으로 더 잘 쓸수있을거같음",
    "text83": "처음에 나왔을 때에 신기했는데, 사용감도 나쁘지 않고 좋아요.",
    "text84": "어두운 느낌의 치크가 너무 필요했는데 이거 요물이네요 너무 잘 쓰고 있어요",
    "text85": "하나사고 맘에들어서 하나 더 삼 ㅎ 쌩얼용 치크로 쓰기 딱 조아요 !-!-!",
    "text86": "보랏빛이 강한데 옅게 발색되고 \n분위기 있어보여요\n생각보다 특이한 컬러에요",
    "text87": "전부터 블랙밤 써보고싶었는데 이제야 득템 !-! 첨엔 되게 잘 녹고 끈적거리나…? 생각했는데 보송하게 픽싱돼서 신기했음 발색은 연한 모브빛이고 딱 제가 원하던 색감이라 개조음",
    "text88": "생각보다 탁기있게 올라오는 색감이에요\n그래도 무리없이 사용가능한 범위",
    "text89": "신기해서 사보았어용 낫배드 꽤 좋은듯 색이쁘게 올라와용 짱",
    "text90": "발색이 고르게 되지 않지만 그래도 잘써볼게요 감사합니다!"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 이나피스퀘어 콜라보",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022688907ko.jpg?l=ko",
    "review_name": "베러 댄 아이즈 - 그을린 메밀꽃",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226889",
    "text1": "가을가을하니 아주 좋구먼 싸게 사서 너무 좋긔\n근데 역시 롬앤은 가루날림이 심햐….",
    "text2": "핑크 뽀용 팔레트만 많은 한국이 밉다\n가뭄의 단비같음\n롬앤팔레트 써봤으면 딱 그 정도 발림성과 지속력임\n딱히 업그레이드 다운그레이드 이런 건 없음\n무난하게 쓸만 함",
    "text3": "올리브톤 노란 쿨톤인데 색이 막 튀지않고 잘 표현되서 좋아여. 아무생각없이 쓰기 좋네여",
    "text4": "제가 젤 좋아하는 롬앤의 새도우 팔레트!! 이거 색상 진짜 너무 너무 이쁜데 온고잉으로 풀어주시면 안될까요?? 진짜 너무 이쁘고 데일리로 쓰기 좋은데 이걸 단종하시믄ㅠㅠ 안되는데ㅠ",
    "text5": "뮤트톤에 어울려요. 전 가을 뮤트, 여름 뮤트 둘 다 사용하는 피부라 이런 회끼 도는 컬러를 선호합니다. 딱 4구라 필요한 음영 컬러로만 구성되어 있어서 실용적이에요.",
    "text6": "누런 브라운 계열은 안 어울려서 탁한 베이지빛 찾고 있었는데 좋아요. 그레이 섞인 베이지라고 해야하나. 탁한 색 잘 받으시면 추천해요.",
    "text7": "너무 좋아요🫶\n갈뮽에게 딱인 것 같고\n특히 곰돌이모양 새겨진 반짝이?가 \n넘 귀엽고 눈에 베이스로 깔아주면\n너무 좋은거 같아요ㅜㅠㅠㅜㅠ \n뭔가 곰돌이만 빵꾸날꺼 같은느낌🤭",
    "text8": "여쿨인데 잘 받아요! 지금계절엔 조금 지난데 추워지면 너무 잘사용할것같아요."
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 이나피스퀘어 콜라보",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022688907ko.jpg?l=ko",
    "review_name": "베러 댄 아이즈 - 그을린 피오니",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226889",
    "text1": "제가 젤 좋아하는 롬앤의 새도우 팔레트!! 이거 색상 진짜 너무 너무 이쁜데 온고잉으로 풀어주시면 안될까요?? 진짜 너무 이쁘고 데일리로 쓰기 좋은데 이걸 단종하시믄ㅠㅠ 안되는데ㅠ",
    "text2": "여쿨뮤트 4구 팔레트 찾고 있었는데 그냥 찾다가 괜찮을 것 같아서 사봤는데 진짜 좋아요 베이스컬러 포인트 컬러 아이라인 펄까지 뭐하나 버릴색 없어요 그치만 펄이 회색 느낌이라 조금만 쓰는 거 추천드려요",
    "text3": "이뻐용 세미스모키 메이크업이나 여쿨 뮤트 느낌낼 때 쓰기 조아요",
    "text4": "조아요 스모키 메컵할 때 유용합니당 색조합도 괜찮아소 들고다니기도 편해요",
    "text5": "유니크 시크 힙함 다 하네요.. 근데 잘 안 쌓여요 그래도 예뻐서 잘 쓸것같아용",
    "text6": "약간 쿨이 쓰기엔 웜하고 웜이 쓰기엔 쿨한 애매모호한 내추럴 컬러라서 좀 애매해요"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 이나피스퀘어 콜라보",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022688907ko.jpg?l=ko",
    "review_name": "베러 댄 아이즈 - 글리츠 인 블랙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226889",
    "text1": "여름에도 잘사용하고있어요  면적작게 뭍혀서 블렌딩해주면 블략인데.. 투명하고...이쁨... 또 쟁일까 고민중",
    "text2": "생각보다 잘써여. 다만 이제ㅜ여름이라서 탄 얼굴에는 안어울리는데 겨울에 쫌 희게 베이스하고 소량 톡톡햊 면 좋더라구요",
    "text3": "이런 제형은 정말 처음인데 \n물에 푹 젖은듯한 검정 아이 메이크업이 가능해요\n특이한 팔레트입니다",
    "text4": "펄감이 네가지 다 다르게 발색되는데 너무 특이하네요\n페스티벌룩으로 강추"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 이나피스퀘어 콜라보",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022688907ko.jpg?l=ko",
    "review_name": "누 제로 쿠션- 04 베이지 23",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226889",
    "text1": "좋아요!! 너무 좋아서 재구매했어요. 다크닝은 많이 없는것 같고 지속도 어느정도 되고 데가 느끼기엔 커버도 잘 되는것 같아요 집에서는 안경끼고 있어서 아침만 되면 안경 자국이 남는데 그것도 커버해주고 제 빨간 콧볼 옆도 잘 커버 되더라고요👍🏻👍🏻",
    "text2": "아진짜레전드사랑템 쿠션 유목민이고 복합성 입니두\n\n이게 유지도 ㄹㅈㄷ로 잘되고 피부결 진짜 좋아보여요ㅠㅠ 땀 나도 안지워지고 수정화장 파우더만 합니다 쿠션 가래서 안들고 다녀요 아침에 한걸로도 충분히 버틸 수 잇어여!! 가격도 너무 착하고..~~",
    "text3": "밀착력이 떨어져요 쿠션을 한번 하고 손가락으로 찍어보면 이게 묻어나요. 이거 신경안쓰고 파우더하면 괜찮아요. 장점은 디자인이 너무 예뻐요. 그리고 지속력 너무 좋아요.",
    "text4": "동생이 샀는데 엄청 만족스러워하네용 ㅎㅎ 케이스 기여웡요",
    "text5": "일단... 디자인이 이뻐요. 귀여움 ㅎㅎ\n전반적으로 만족!!",
    "text6": "23호 색 이쁘고 자연스럽게 쓸수있어요! 그리고 건조하지 않아요.!",
    "text7": "생각보다 너무 좋고….딱 지성한테 좋은것같아요 마스크나 그런거 썼을때 안묻어나오고 발림성은 그냥 평범한것 같아요",
    "text8": "돌고돌아 여기까지 왔습니다…\n다른 회사에 21호나 22호를 바르면 누런끼나 핑크끼가 있고, 밝게 나와서 얼굴만 동동 뜨더라구요 물론 화사한피부가 예쁘긴하지만 얼굴둥둥이 싫어서 고민이였는데 롬앤쿠션이 눈에 보였습니다!\n몇년전에 퓨어 21호를 정말 잘썼는데 제 피부에 좀 하얗기도하고 새로나오는 쿠션들이 많으니깐 거기에 더 눈이 가게되어서 구석으로 미뤄졌는데 돌고돌아 예쁜상아빛의 피부표현이 되는 쿠션은 롬앤께 제일 낫더라구요 23호색상이 정말 자연스럽고 다크닝도 크게 없는거 같아서 21호, 22호는 밝고 다른 23호들이 어둡고 누런느낌이라면 롬앤쿠션 23호를 꼭 써주세요 젭알!"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 이나피스퀘어 콜라보",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022688907ko.jpg?l=ko",
    "review_name": "누 제로 쿠션- 03 내추럴 21",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226889",
    "text1": "같은 쿠션 두개 사는거 처음임\n그만큼 좋음요\n애들이 정보 무러봄 \n나도 친구 피부 정보 물어봐서 산거임\n피부 예민한데 뭐 안 남\n얘 쓰다가 ㅇㅇㅍㄹ스킨 쿠션 핑크색 샀다가\n뭐 많이 나서 돌아왔음",
    "text2": "자연스러운 피부표현되며수분감은약한편이고\n양조절하기편해요쿠션은다른쿠션보다좀더단단해요",
    "text3": "보송하고 좀 두껍게 발리는 느낌이 있기는 한데 그대신 커버력도 좋고 모공 커버력도 어느정도 괜찮고 좋아요",
    "text4": "밀착도 잘되고 지속력이 좋아서 물놀이 할때도 사용했어요!!",
    "text5": "롬앤 색조는 항상 믿고 사는 제품이에요 ㅎㅎ 역시나 색감도 예쁘고 발림도 좋아서 만족!",
    "text6": "친구 선물해줌 생일선물로 친구가 원해서 사줬다 나도 써봤는데 ㄱㅊ은듯"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 이나피스퀘어 콜라보",
    "price": "13000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022688907ko.jpg?l=ko",
    "review_name": "누 제로 쿠션- 02 퓨어 21",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000226889",
    "text1": "쓰던 화장품을 좀 바꿨는데 오늘 화장 이쁘게 했네? 라는 말을 들을때마다 이 쿠션을 쓰고 갔었는데 다들 이쁘다고 해줘서 쟁일려고 구매 했다가 이나피 콜라보가 있어서 구매 했는데 일반 패키지보다는 확실히 유니크 하고 좋아요",
    "text2": "누제로 쿠션 유행일 때 안써보고 이번에 가격이 저렴하기랠 한번 사봤는데 아주 만족합니다.. 화사하구 ,, 가볍구,, ㅡ",
    "text3": "하. 너무 화가나네요. 너무 좋아서 ㅎㅎ 마니마니 파세융 굳굳",
    "text4": "에? 저 쿠션 샀는데 왜 블러셔 리뷰해야하나여 이름은 쿠션인데… 저 쿠션 리뷰하고싶어요"
  }
]