[
  {
    "brand_name": "얼터너티브스테레오",
    "product_name": "얼터너티브스테레오 립 포션 스티밍 밀크",
    "price": "13680",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018688801ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000186888",
    "text1": "내용물이 팁에 겁나 적게 묻어나오는거 빼면 좋아유! 원래 잇던 틴트 명도 올리고 싶을 때 섞발 추천합니당",
    "text2": "플럼핑기능줄이고 흰색은 더 강하게 해주셨으면 좋겠어요 뭔가 어느쪽이건 아쉬워요",
    "text3": "정말 신기한 제품이라 생각하오.\n딱 색이 있는 립스틱이나 티인트를 바르기 전에 기초작업을 해주는 느낌이라오. 특히 보송한 것을 바르기 전에 쓰는것보다는 아무래도 이 제품이 촉촉한것이 이유인지 촉촉한 티인트를 바르는것이 더욱 예쁘더이다.\n\n다만 중요한것은 양 조절이 관건같소. 조금이라도 많은 양이 발리면 입술 안쪽에 흡수되지 못한 것들이 엉겨서 이른바 요오플레 현상을 유발하기도 하오. 때문에 딱 아랫 입술에만 발라주고 음 파 음 파 해서 잘 확실히 흡수 시켜주는것이 중요하오. 그렇게 사용하니 모두 흡수되어 입술이 깊은곳까지 촉촉해진듯한 수분감을 느낄 수 있었소.\n\n다만 제품이 유리로 되어있어 다소 무거운 편이오. 하지만 유리 용기가 주는 묵직함을 좋아하는 나이기에 오히려 더 좋다오. 용량도 많아 아주 칭찬할만 하오.",
    "text4": "추천받아 구매 후 사용중, 현재로서는 잘 모르겠음\n그러나 트러블은 안남",
    "text5": "🔸사용후기 : 이 제품의 진짜 확실한 기능은!!! 매트립 바르기전에 올리고 손가락으로 톡톡 흡수시킨 후 끈적이지 않고 매끈하게 프라이머 역할을 하는 것처럼 매트한 립들이 주름사이에 끼는 걸 막아주고 좀더 블러링하기 좋은 상태를 만들어 줍니다. 활용을 잘하면 립색상 표현이 달라지더라구요. 내가 쓰면 텁텁해 보였던 모든 매트립 색상들이 너무나 예쁘게 표현됩니다.\n\n맥 제품중에 이런 기능을 하는 프렙***립이란 제품이 있는데 맥의 매트립들을 정말 기가 막히게 이쁘게 표현해주는 제품이 있거든요. 이 스티밍 밀크도 만만치 않아요. 절반 가격에 같은 기능을 하더라구요~ 게다가 플럼핑 기능까지 얹혀주었네요. 와~제품 받은 다음날 바로 써보고 재구매각이길래~ 품절 풀리자마자 예약배송 걸렸길래 배송비 아낄겸 2개 더 쟁였어요. 쟁여야 맘편한 여자... 나의 매트립들과 함께 평생 함께하자...",
    "text6": "이거바르먄 약간 쿨링감??느껴지고 진짜\n아무틴트위에 발라도 이쁘네여",
    "text7": "립밤 보다는 촉촉하고 굉장히 얇은 느낌? 어디서 프레쉬 립 원더드롭과 비슷하다고 들어서 한 번 사봤는데 꽤 촉촉한 느낌이 오래가요.(원더드롭 안써봄)\n립 바르고 그 위에 바르면 밀키한 색상이 될 줄 알았는데 그런 건 전혀 없고요, 이거 바르고 틴트 바르면 진하게 착색되는 느낌입니다. 솔에 틴트 묻어나는 건 말할 것도 없고요.... 차라리 솔 말고 실리콘 팁이었으면 좋았을 것 같네요\n하지만 프로 각질러, 프로 입술껍질뜯러 로서 립밤은 따라올 수 없는 얇은 촉촉함이 좋아서 다 쓰고 또 살 의양 잇습니다\n+토ㄴ모리 쇼킹 틴트 착색 시키고 바르면 조합이 좋았습니다",
    "text8": "하나템🥰\n진짜 하나쯤 있으면 잘쓸느낌이야..ㅋㅋ\n이렇게 다른 립이랑 섞어 쓸 수 있는 애들 중에서는 얘가 짱인느낌?\n\n일단 제일 중요한 걸 먼저 얘기하자면\n얘는 밀키하게 만들어주는 립❌ / 맑아지게 만들어주는 립⭕️이야ㅇㅇ\n밀키한걸 원하면 d올 맥시마이저 하늘색을 오히려 강추!\n\n무튼 맑아지는데\n약간 물탄 느낌으로 맑아져!\n그래서 페일/라이트 톤이면 하나쯤 있으면 잘쓸 것 같고..\n\n이외에도 립정돈할 때 립베이스용도로 쓰기 괜찮았어ㅇㅇ\n적당히 촉촉한 느낌이 립 바르기 좋은 상태를 만들어주는 느낌!\n\n다만 립베이스말고 수정화장할 때 덧발라서 사용해주면\n팁이 물들 수 있으니까 \n그때는 립브러쉬같은 도구 이용해주는 거 추천ㅠ\n\n그리고 케이스 자체가 \n일반적인 립제품보다는 살짝 무게감이 있는 편이라서..\n갠적으로 이런 이유들 때문에 나는 수정용으로는 손이 잘 가지는 않더라구ㅠ\n\n가격은 올영기준 정가 16,000원인데\n보통 10%정도 할인들어가서 14,400원이거든?\n나는 올영라이브때 구매해서 12,400원에 구매했는데..\n라방이 보통 최저가란 말이야..\n\n근데 지금 20% 할인해서 12,800원이네?\n다들 구매할 생각있다면 지금 ㄱㄱ하는거 강추할께!!\n\n요즘 이런 섞발하는 재미에 빠져서..ㅋㅋ\nnu즈 케어 립추얼 하늘색도 구매해봤는데..\n👍도움이 돼요👍 많이 눌러주면 스티밍밀크랑 함께 비교한 내용도 추가로 작성해볼께~~ 오늘도 내 리뷰 봐줘서 너무너무 고마워!!",
    "text9": "솔직히 그냥 궁금해소 사봤는데 촉촉하고 입술 삭 감싸주니까 베이스로 깔기좋았어요",
    "text10": "틴트나 립스틱으로 입술에 색감을 준 뒤 위에 덮어 쓰는 제품이다보니 첫느낌에 팁이 복슬복슬한 타입인게 살짝 위생상 안좋게 느껴져요. 실제로 입술에 바른 색이 다 묻어나와서 보기도 안 좋았어요 ㅠㅠ \n그리고 생각보다 흰끼가 안보이고 투명하게 발리는 편이라 색 변화는 그리 크지 않아요 ㅎㅎ \n그리고 도톰한 광 스타일이 아니고 아주 잘 스며드는 타입의 제품이라 바르면 광이 도드라지지도 않습니다.\n근데 보습감은 너무 좋았어요. 겉도는 제형은 없으면서 속보습은 채워주는 느낌? \n평소 일반 립밤이나 글로스가 입술 위에서 따로 노는 느낌이 들고 별로라고 생각하셨던 분이라면 이걸 립밤으로 사용해보는걸 추천드려요!",
    "text11": "🔸구매후기 : 입술을 촉촉하게 해준다기에 예잔부터 눈여겨보다가 크림치크 증정때 후다닥 데려왔어요. 사자마자 품절되었던 스티밍 밀크!!\n요즘 매트립에 빠져서 입술 컨디션을 엄청 신경쓰는데, 요 스티밍 밀크가 왜 유명한지 경험해봐야겠다해서 사봤어요. \n저는 입술을 워낙 진한 편이기도 하지만,, 이 제품으로 하얗게? 파데나쿠션으로 눌러주는 그런 기능을 하는 제품은 아닌듯 합니다.\n\n🔸하지만 이 제품의 진짜 확실한 기능은!!! 매트립 바르기전에 올리고 손가락으로 톡톡 흡수시킨 후 끈적이지 않고 매끈하게 프라이머 역할을 하는 것처럼 매트한 립들이 주름사이에 끼는 걸 막아주고 좀더 블러링하기 좋은 상태를 만들어 줍니다. 활용을 잘하면 립색상 표현이 달라지더라구요. 내가 쓰면 텁텁해 보였던 모든 매트립 색상들이 너무나 예쁘게 표현됩니다.\n맥 제품중에 이런 기능을 하는 프렙***립이란 제품이 있는데 맥의 매트립들을 정말 기가 막히게 이쁘게 표현해주는 제품이 있거든요. 이 스티밍 밀크도 만만치 않아요. 절반 가격에 같은 기능을 하더라구요~ 게다가 플럼핑 기능까지 얹혀주었네요. 와~제품 받은 다음날 바로 써보고 재구매각이길래~ 품절 풀리자마자 예약배송 걸렸길래 배송비 아낄겸 2개 더 쟁였어요. 쟁여야 맘편한 여자... 나의 매트립들과 함께 평생 함께하자...",
    "text12": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 수부지\n\n⭐️ Review \n- 색상 : 뽀얀 하얀색 그 자체에요. 근데 얇게 올리면 투명하서 생각보다 흰색이 잘 느껴지지 않고 살짝 채도를 낮춰주는, 쨍함을 좀 죽여주는 역할을 합니다. 저는 흰끼가 많이 올라와서 완전 뽀용한 립을 만들어줄 줄 알았는데 발색이 은은해서 그정도 효과는 없다는게 아쉬웠습니다. \n- 제형 : 처음 바를때는 촉촉한게 가장 먼저 느껴지고 시간이 흐르며 미약한 플럼핑 효과가 느껴져요. 저는 원래 있던 립과 섞이면서 광이 돌고 입술 위에 얹어지는 느낌일 줄 알았는데 생각보다 입술에 스며드는 제형이라 신기했어요. 광은 거의 없고 촉촉한 마무리감으로 입술에 스며들어버려요.\n- 저는 사실 흰끼도 더 많이 올라오길 바랬고, 제형도 좀 입술 위에 남아있었으면 했는데 그게 아니어서 살짝 아쉽긴 했어요. 직접 써보지 않으면 잘 모를 질감이라 한번쯤 써보시는 것도 추천드려요!",
    "text13": "🔸구매후기 : 입술을 촉촉하게 해준다기에 예잔부터 눈여겨보다가 크림치크 증정때 후다닥 데려왔어요. 사자마자 품절되었던 스티밍 밀크!!\n요즘 매트립에 빠져서 입술 컨디션을 엄청 신경쓰는데, 요 스티밍 밀크가 왜 유명한지 경험해봐야겠다해서 사봤어요. \n저는 입술을 워낙 진한 편이기도 하지만,, 이 제품으로 하얗게? 파데나쿠션으로 눌러주는 그런 기능을 하는 제품은 아닌듯 합니다.\n\n🔸하지만 이 제품의 진짜 확실한 기능은!!! 매트립 바르기전에 올리고 손가락으로 톡톡 흡수시킨 후 끈적이지 않고 매끈하게 프라이머 역할을 하는 것처럼 매트한 립들이 주름사이에 끼는 걸 막아주고 좀더 블러링하기 좋은 상태를 만들어 줍니다. 활용을 잘하면 립색상 표현이 달라지더라구요. 내가 쓰면 텁텁해 보였던 모든 매트립 색상들이 너무나 예쁘게 표현됩니다.\n맥 제품중에 이런 기능을 하는 프렙***립이란 제품이 있는데 맥의 매트립들을 정말 기가 막히게 이쁘게 표현해주는 제품이 있거든요. 이 스티밍 밀크도 만만치 않아요. 절반 가격에 같은 기능을 하더라구요~ 게다가 플럼핑 기능까지 얹혀주었네요. 와~제품 받은 다음날 바로 써보고 재구매각이길래~ 품절 풀리자마자 예약배송 걸렸길래 배송비 아낄겸 2개 더 쟁였어요. 쟁여야 맘편한 여자... 나의 매트립들과 함께 평생 함께하자...",
    "text14": "🔸발색순서 : 스티밍밀크 - 사은품 크림치크 베이비로즈 - 복숭아밤 - 무화과밤\n\n🔸구매후기 : 입술을 촉촉하게 해준다기에 예잔부터 눈여겨보다가 크림치크 증정때 후다닥 데려왔어요. 사자마자 품절되었던 스티밍 밀크!!\n요즘 매트립에 빠져서 입술 컨디션을 엄청 신경쓰는데, 요 스티밍 밀크가 왜 유명한지 경험해봐야겠다해서 사봤어요. \n저는 입술을 워낙 진한 편이기도 하지만,, 이 제품으로 하얗게? 파데나쿠션으로 눌러주는 그런 기능을 하는 제품은 아닌듯 합니다.\n\n🔸하지만 이 제품의 진짜 확실한 기능은!!! 매트립 바르기전에 올리고 손가락으로 톡톡 흡수시킨 후 끈적이지 않고 매끈하게 프라이머 역할을 하는 것처럼 매트한 립들이 주름사이에 끼는 걸 막아주고 좀더 블러링하기 좋은 상태를 만들어 줍니다. 활용을 잘하면 립색상 표현이 달라지더라구요. 내가 쓰면 텁텁해 보였던 모든 매트립 색상들이 너무나 예쁘게 표현됩니다.\n\n맥 제품중에 이런 기능을 하는 프렙***립이란 제품이 있는데 맥의 매트립들을 정말 기가 막히게 이쁘게 표현해주는 제품이 있거든요. 이 스티밍 밀크도 만만치 않아요. 절반 가격에 같은 기능을 하더라구요~ 게다가 플럼핑 기능까지 얹혀주었네요. 와~제품 받은 다음날 바로 써보고 재구매각이길래~ 품절 풀리자마자 예약배송 걸렸길래 배송비 아낄겸 2개 더 쟁였어요. 쟁여야 맘편한 여자... 나의 매트립들과 함께 평생 함께하자...",
    "text15": "환절기가 되다 보니 입술이 빠르게 건조해지는데 뭔가 립밤을 올리기에는 틴트 광택이 아쉬워지고, 또 립밤을 올리고 틴트를 바르기에는 밀리거나 스며들지 않아 고민하던 중에 요 스티밍 밀크를 발견했습니다✨\n\n사진의 경우 스티밍 밀크와 퓌 핑크 옵세션 틴트 세미글로우 버전인 니치핑크를 올려준 사진인데 색감 너무너무 예쁘고 유지도 정말 잘 되더라고요! (슈가 글레이즈 로즈 볼과 모브 볼도 구매해서 같이 쓰고 리뷰를 남기고 싶었는데... 배송 이슈로 퓌 틴트로 후기를 남겼습니다👍)\n\n스티밍 밀크 이제야 알게 된 점이 너무 아쉬웠는데 너무너무 마음에 드는 제품을 발견한 만큼 꼼꼼하게 리뷰를 남겨볼게요🧚\n\n📌제형 및 사용감\n- 불투명한 흰색을 띄는 로션과 크림 사이 점도의 제형\n- 부드럽게 발리며 빠르게 입술에 스며듬\n- 흰기가 있어 일시적이긴 하지만 입술 색을 눌러 줌\n\n제형의 경우 불투명한 흰색을 띄고 있고 로션과 크림 그 사이의 점도로 부담 없이 바르기 좋았어요! 되게 부드럽게 발리고 틴트팁이 적용되어 있어 바르기에도 되게 간편했습니다! 무엇보다 빠르게 스며들기 때문에 바르고 10초? 정도 뒤에 틴트를 올려도 크게 밀리지 않아 좋았습니다!\n\n느낌이 그런지는 모르겠지만 요거 제형 자체가 불투명한 흰색이라 그런지 뭔가 입술 컬러를 차분하게 눌러주는? 그런 느낌도 들었어요!\n\n📌효과\n- 립밤 발랐을 때 보다도 더욱 컨디션이 좋아짐\n- 하루종일 건조함이 쉽게 느껴지지 않음\n\n효과는 완전 대박입니다✨ 진짜 이름대로 뭔가 스팀타올을 올려두었을 때 처럼 되게 부드럽고 촉촉하게 컨디션이 진짜 좋았을 때 느껴지는 입술 표현이 됩니다! 특히 요걸 깔아주고 틴트를 올려주면 뭔가 틴트로 한번 더 코팅되어 그런지 쉽게 건조해지지 않더라고요! 요거 사용한 날에는 오후가 되어도 립밤을 특별하게 올려주거나 하지 않아도 되어 좋았습니다!\n\n📌활용 법\n- 세안 직후 스킨케어 단계 때 발라주기\n\n요 제품은 스킨케어를 할 때 올려주는 것을 추천드립니다! 스킨케어를 해줄 때 발라주게 되면 마지막 틴트를 올려줄 때 쯤 보면 입술 컨디션이 가장 예쁘게 올라와 있어요! 요렇게 활용해주시는 걸 적극 추천드립니다!\n\n얼터너티브스테레오 슈가 글레이즈 제품과의 조합을 보여드리고 싶었는데 제가 고른 색상 모두 예약배송으로 변경 되었더라고요ㅠㅠ 그런데 제가 보여드린 퓌 핑크 옵세션 틴트의 세미 글로우 버전 니치핑크와도 조합이 되게 좋았는데 다른 브랜드의 어떤 틴트와도 페어링 가능한 제품이라는 걸 세삼 느끼게 되네요✨\n\n한달 리뷰때는 얼터너티브스테레오 슈가 글레이즈 제품과의 조합도 함께 보여드리겠습니다ㅎㅎ\n\n제 리뷰가 도움이 되셨다면 아래에 도움이 되어요 👍 한번씩 눌러주시면 감사하겠습니다🧚",
    "text16": "🔸발색순서 : 스티밍밀크 - 사은품 크림치크 베이비로즈 - 복숭아밤 - 무화과밤\n\n🔸구매후기 : 입술을 촉촉하게 해준다기에 예잔부터 눈여겨보다가 크림치크 증정때 후다닥 데려왔어요. 사자마자 품절되었던 스티밍 밀크!!\n요즘 매트립에 빠져서 입술 컨디션을 엄청 신경쓰는데, 요 스티밍 밀크가 왜 유명한지 경험해봐야겠다해서 사봤어요. \n저는 입술을 워낙 진한 편이기도 하지만,, 이 제품으로 하얗게? 파데나쿠션으로 눌러주는 그런 기능을 하는 제품은 아닌듯 합니다.\n\n🔸하지만 이 제품의 진짜 확실한 기능은!!! 매트립 바르기전에 올리고 손가락으로 톡톡 흡수시킨 후 끈적이지 않고 매끈하게 프라이머 역할을 하는 것처럼 매트한 립들이 주름사이에 끼는 걸 막아주고 좀더 블러링하기 좋은 상태를 만들어 줍니다. 활용을 잘하면 립색상 표현이 달라지더라구요. 내가 쓰면 텁텁해 보였던 모든 매트립 색상들이 너무나 예쁘게 표현됩니다.\n\n맥 제품중에 이런 기능을 하는 프렙***립이란 제품이 있는데 맥의 매트립들을 정말 기가 막히게 이쁘게 표현해주는 제품이 있거든요. 이 스티밍 밀크도 만만치 않아요. 절반 가격에 같은 기능을 하더라구요~ 게다가 플럼핑 기능까지 얹혀주었네요. 와~제품 받은 다음날 바로 써보고 재구매각이길래~ 품절 풀리자마자 예약배송 걸렸길래 배송비 아낄겸 2개 더 쟁였어요. 쟁여야 맘편한 여자... 나의 매트립들과 함께 평생 함께하자... \n\n같이 주신 크림치크는,, 제품으로 출시하실꺼죠? 너무너무 예뻐요. 크리미하게 싹 발리는데 발색은 확실하고, 약간 포슬하게 마무리되어서 피부가 매끈해 보입니다. 색상은 어뮤즈 복숭아밤의 두색상 섞은 색상. 시간지나면 피부에 살짝 먹어들어가면서 아주 쬐금 진해집니다. \n사은품까지 마음을 사로잡음. 제품으로 내주세요~^^",
    "text17": "🔸발색순서 : 스티밍밀크 - 사은품 크림치크 베이비로즈 - 복숭아밤 - 무화과밤\n\n🔸구매후기 : 입술을 촉촉하게 해준다기에 예잔부터 눈여겨보다가 크림치크 증정때 후다닥 데려왔어요. 사자마자 품절되었던 스티밍 밀크!!\n요즘 매트립에 빠져서 입술 컨디션을 엄청 신경쓰는데, 요 스티밍 밀크가 왜 유명한지 경험해봐야겠다해서 사봤어요. \n저는 입술을 워낙 진한 편이기도 하지만,, 이 제품으로 하얗게? 파데나쿠션으로 눌러주는 그런 기능을 하는 제품은 아닌듯 합니다.\n\n🔸하지만 이 제품의 진짜 확실한 기능은!!! 매트립 바르기전에 올리고 손가락으로 톡톡 흡수시킨 후 끈적이지 않고 매끈하게 프라이머 역할을 하는 것처럼 매트한 립들이 주름사이에 끼는 걸 막아주고 좀더 블러링하기 좋은 상태를 만들어 줍니다. 활용을 잘하면 립색상 표현이 달라지더라구요. 내가 쓰면 텁텁해 보였던 모든 매트립 색상들이 너무나 예쁘게 표현됩니다.\n맥 제품중에 이런 기능을 하는 프렙***립이란 제품이 있는데 맥의 매트립들을 정말 기가 막히게 이쁘게 표현해주는 제품이 있거든요. 이 스티밍 밀크도 만만치 않아요. 절반 가격에 같은 기능을 하더라구요~ 게다가 플럼핑 기능까지 얹혀주었네요. 와~제품 받은 다음날 바로 써보고 재구매각이길래~ 품절 풀리자마자 예약배송 걸렸길래 배송비 아낄겸 2개 더 쟁였어요. 쟁여야 맘편한 여자... 나의 매트립들과 함께 평생 함께하자... \n\n같이 주신 크림치크는,, 제품으로 출시하실꺼죠? 너무너무 예뻐요. 크리미하게 싹 발리는데 발색은 확실하고, 약간 포슬하게 마무리되어서 피부가 매끈해 보입니다. 색상은 어뮤즈 복숭아밤의 두색상 섞은 색상. 시간지나면 피부에 살짝 먹어들어가면서 아주 쬐금 진해집니다. \n사은품까지 마음을 사로잡음. 제품으로 내주세요~^^",
    "text18": "화장할 때 베이스까지 바르고 필수로 사용해주는 제품인데요!\n\n일단 시원하고 은은한 쿨링감이 돌아 좋고 립밤처럼 촉촉함을 줘서 좋더라구요\n\n그리고 맑은 립 만들어주고 싶은 분들께 완전 추천드려요💗\n\n베이스로 깔아주고 그 위에 립 발라주면 좀 더 맑고 투명하게 올라오더라고요 :)\n\n+) 두 번째 사진 위 : 립 밀크 + 로 틴트/ 아래 : 로 틴트 단독 발색",
    "text19": "용기가 고급스러우며 무게감이 있어서 휴대하기보다는 화장대위에 올리면 예뻐서 소장용이 뿜뿜한 제품입니다.\n짧고 귀여운 팁니 사선모양이네 틴트나 립스틱 바른뒤에 올릴거면 하얀팁이 지저분해지기 때문에 덜어서 사용하길 권장드립니다.\n립밤이라기엔 로션같은텍스려로 스틱형 립밤말고 튜브형 립밤의 제형에 가깝습니다.\n부드럽게 미끄러지듯 발리며 립프라이머가 정확한 표현일꺼 같습니다.\n하얀제형인 입술에 올리면 금방 흡수가 되면서 투명해집니다.\n시간이 조금 더 지나면 좀더 밀착이 되는 느낌입니다,\n즉각적인 각질연화가 된다고하는데 즉각적인건 잘모르겠지만 아침에 각질이 많이 올라왔을때 각질을 잠재워주는것 같아서 좋았습니다.",
    "text20": "존좋템🥰\n라이트/페일톤이라면 구매강추!!\n\n확실히 다른 립이랑 섞으면 연해져서 완전 만능템이야..ㅠ\n그런데 여기서 알고있어야할 부분이\n밀키한 느낌으로 변하는게 아니라\n물 탄 것처럼 맑아지는? 느낌이야!\n\n여러가지 제형의 립제품이랑도 섞어봤는데\n의외로 매트한 애들이랑 궁합이 괜찮았어!\n깔끔하게 섞인다고 해야하나?\n\n촉촉한 틴트제형도 전반적으로는 ㄱㅊ았지만\n그 중에서도 약간 오일같은 제형이랑은 잘 안섞이더라..\n그런제형 자주 쓰는 사람이면 구매는 비추..ㅠ\n\n그리고 내용물이랑 팁이 흰색이라서\n립베이스로 먼저 발라주면 괜찮지만\n수정해줄 때는 따로 립브러쉬를 사용해줘야 할 것 같아ㅇㅇ\n아니면 착색되더라..\n(이것땜에 1점 뺐어ㅠ)\n\n케이스도 이쁘고 튼튼해서\n나는 진짜 전반적으로 만족도가 높았어!\n\n게다가 맑은 립이 아니더라도\n기본적으로 립베이스로 깔아놓으면\n각질정리 등 전반적으로 립을 바르기 좋은 상태로 만들어줘서 \n생각보다 손이 자주 감ㅇㅇ\n\n갠적으로 나는 맑은립보다도\n이 용도로 더 자주 사용한 것 같아ㅋㅋ\n\n제품 자체만 놓고보면\n메컵초보부터 고수까지 무난하게 쓸 수 있을만한 템이라서\n선물용으로도 좋을 것 같은데..\n패키지가 화려하고 거대한 느낌은 아니라서\nonly실용적인 템 좋아하는 사람한정으로 선물추천!\n\n가격은 올영기준 정가 16,000원인데\n이 브랜드 자체가 지인짜 할인을 잘 안하더라..\n보통 10% 들어가서 14,400원 정도하는 것 같던데\n나는 올영라이브때 구매해서 12,400원에 구매했어!\n\n그치만 이 가격은 다음 라이브전까지는 보기 힘들거라서..\n존버할꺼아니면 그냥 할인들어갔을 때 구매ㄱㄱ하는 거 추천!\n\n다들 구매성공했으면 하는 마음으로 최대한 자세히 적어봤어..🥺\n👍도움이 돼요👍 눌러주면 다음에도 꼼꼼하고 솔직한 후기로 돌아올께~~ 오늘도 내 리뷰 봐줘서 고마워!\n\n➕ 에어팟이랑 크기비교한 사진도 첨부했으니까 다들 참고해!",
    "text21": "흰색은 아니고 흰색 한 방울에 물 엄청 섞은 느낌. 그래서 흰색으로 밀키하게 하는게 아니라 수채화처럼 물을 타는 느낌. 연해지긴 함. 근데 입술 각질제거 효과도 있어서 각질 많을 때 바르면 각질 다 들뜸ㅎ 제형은 탱글탱글은 아니고 촉촉한데 광은 안 나는 제형? 크림 너낌",
    "text22": "용기가 고급스러우며 무게감이 있어서 휴대하기보다는 화장대위에 올리면 예뻐서 소장용이 뿜뿜한 제품입니다.\n짧고 귀여운 팁니 사선모양이네 틴트나 립스틱 바른뒤에 올릴거면 하얀팁이 지저분해지기 때문에 덜어서 사용하길 권장드립니다.\n립밤이라기엔 로션같은텍스려로 스틱형 립밤말고 튜브형 립밤의 제형에 가깝습니다.\n부드럽게 미끄러지듯 발리며 립프라이머가 정확한 표현일꺼 같습니다.\n하얀제형인 입술에 올리면 금방 흡수가 되면서 투명해집니다.\n시간이 조금 더 지나면 좀더 밀착이 되는 느낌입니다,\n즉각적인 각질연화가 된다고하는데 즉각적인건 잘모르겠지만 아침에 각질이 많이 올라왔을때 각질을 잠재워주는것 같아서 좋았습니다.",
    "text23": "발림성& 지속력이 아주 별로이지만\n별 5개 주고 싶은 제품\n\n남은 용량도 안보이고 발림성도 흡수가 느리다 해야하나 첨에 둥둥뜨는 느낌에 지속도 짧은데요\n\n다른 컬러랑 믹스하는 순간 밀키해지는게 너무너무 예뻐서\n가격도 솔직히 너무 비싼거 같은데\n컬러 활용도가 독보적으로 예쁘니 별점5점 줄 수 밖에 없어요\n\n😎도움이 되셨다면 좋아요 눌러주시면 감사드립니댜앗💖",
    "text24": "솔직히 흰색이 티나지도 않고 그냥 촉촉 틴트에서 색만 뺀거라고 생각하시면 돼요. 사진 보시면 아시겠지만, 1콧 하면 거의 투명인데 더 덧바르면  겉돌아요!! \n‼️그래서 흰색을 섞어서 라이트하게 만드는게 절대 아니에요! 진한 색 조금 바르면 연하게 발색 되잖아요? 그거랑 똑같아요. 촉촉한 베이스+색소 조금 입니다. 그래서 촉촉함은 유지하되, 색은 연하게 유지되는거죠. 빨강+흰색이 아니라 빨강+물인거에요!‼️\n\n그래서 롬앤 투명 글로스+틴트 vs 스티밍 밀크+틴트로 비교해봤는데 육안상으로는 정~말 똑같아요. 음 그리고 립케어 성분도 있어서 입술 상태가 안 좋으면 각질이 불어서 안 예뻐요ㅋㅋㅎ\n\n 연하게 바르겠다고 조금만 바르면 제형이 예쁘게 표현 안 되잖아요? 그거 때문에 연하게 바르면서 제형은 유지하고 싶다면 추천이지만 투명글로스가 있다면 대체 가능하니까 굳이..? 투명글로스와의 차이라면 글로스가 광이 훨씬 많이 난다는거 밖에 없어요.! 적당한 광으로 연하게 바르고 싶다면 추천입니다~😘\n\n사실 뷰튜버들이 하도 어떤 립이든 흰색과 섞어서 밀키하게 만들 수 있다! 혁명!🙀 이래서 처음에 실망한건 있지만 사실 립을 연하게 만들어주는 역할은 잘해서 나름 만족합니다ㅋㅋㅋ",
    "text25": "완전 대박 맘에 들어요\n단종금지!!!\n어떤 립도 밀키하게 만들어줘서 핑크빛 90 도는 코랄 컬러랑 매칭하면 복숭아 그잡채 토끼혀립\n그 자체가 되더라구요\n\n입술에 잘 붙지 않는 단점이 있는데 립 브러쉬 사용하면 잘됩니당\n가격이 비싸단 단점과 내용물이 보이지 않아서 아쉽지만 너무 이쁨",
    "text26": "틴트는 최악인데 밀크는 최고입니다\n입술 사이사이를 이어주는 느낌 프라이머 입니다!\n매트한 립 바르기 전에 밀크 한번 발라주면 새미 글로우 되고\n색상이 더 이뻐집니다 각질부각도 덜해요~\n바를 때 화한 느낌이 있는데 시원합니다😄\n\nㆍ봉이 빨개져서 민망💦\nㆍ얼마나 사용했는지 확인 어려움",
    "text27": "색상이 있는 틴트보다 이 제품을 추천하는 후기가 좀 보이길래 구입해봤는데 섞어바르는 것보단 그냥 단독으로 바르는 게 더 나았고, 자기 전에 바르기엔 좀 가벼운 느낌이라 주로 낮에 발라주는 편이에요. 패키지가 귀여워서 선물용으로도 좋을 것 같아요.",
    "text28": "살까말까 망설였는데 사길 잘했어요!!ㅎㅎ\n\n용기\n플라스틱인줄 알았는데 도자기?유리? 같은 용기입니다. 그래서 살짝 묵직해요. 처음에 개봉할 때 꽤나 꽉 잠겨 있어서 고무장갑으로 열었어요ㅠㅠ 그냥 놔둬도 넘 예쁩니다…\n\n지속력\n그냥 립밤 같은 느낌일까 했는데 완전 달라요. 촉촉함이 진짜 오래 가고, 립밤과 다르게 번들거리지 않고 보송하면서 촉촉해서 매트립 올리기가 넘 좋아요. 신기하네요 ㅎㅎ 건조한 분들은 다 좋아하실 거 같아요.\n\n향은 무향입니다.\n\n추천이에요~^^*",
    "text29": "이게 립보다 더 좋다거나 만족도가 높다는 후기가 종종 보이기에 구입해봤어요. 립밤 대용으로 사용하기에는 좀 느낌이 달라서 메이크업 전에 입술이 마르지 않게 할 때 주로 사용하는데 대박이다 까진 아니고 무난하게 쓸만 해요. 유리라 그런가 묵직하고 틴트랑 다르게 아예 코팅으로 겉면을 덮어놔서 아기자기 하고 귀여운 느낌이에요. 단 상자 안쪽에 그림이 있는 것도 귀여운 포인트 중 하나예요.",
    "text30": "일단 입술이 엄청 편안해요!!!!! \n\n이런 제품은 팁이 좀 따가운 경우가 많았는데 이건 엄청 부드럽고 전혀 자극적이지 않아요. 입술에 바르는 로션 같은 느낌이에요. 적당히 촉촉하고 좋아요. 패키지도 예쁘구요. 근데 색 있는 제품바르고서 바르면 팁이 빨리 더러워져서 좀 아쉽긴 하지만 제품 자체는 좋아요",
    "text31": "🌟즉각적 보습 효과/ 화한 느낌이 호불호있을듯🌟 \n흰색의 불투명한 리퀴드입니다. 바르자 마자 화한 느낌이 들면서 시원해지는 느낌이 들어요. 향도 화한 민트 같은 향이지만 강하지 않아서 느껴지지 않아요.\n●입술상태 안좋을때 바르니까 뭔가 뽀글뽀글하게 흡수되는 느낌이 드네요.\n●입술발색 찍느라 여러번 발랐다 지웠다 해주면서 각질이 일어나는데 꽤 금방 잠재워주는 느낌이에요.\n●립스틱 사용하기 전에는 발라주고나서 닦고 사용하세요\n●한번 바르고 오래~~두는것보다 립제품 바르기 전에 짧게 발라주는게 더 보습효과가 있는거 같아요.",
    "text32": "일단 제품 디자인이 유니크해서 마음에 들어요!\n디자인이 예뻐서 들고다니기에도 좋고\n더 손이 가는 것 같아요\n용기는 플라스틱인줄 알았는데\n플라스틱이 아니고 단단한 용기여서\n떨어뜨려도 문제없어 보였습니다\n\n그리고 제품은 소개에 안내된 그대로\n밀크로션 제형이라는 말이 딱 맞았는데\n색상도 투명한색이 아닌 \n로션과 비슷한 색상을 띠었고 \n제형또한 립글로즈나 립밤이라고 하기에는\n끈적거림이나 광택이 도는듯한 느낌이 아닌\n가볍게 로션처럼 흡수되는 느낌이었습니다\n\n또 입술에 도포했을 때는\n화한 쿨링감이 느껴졌는데\n가볍게 느껴지는 화함이었고\n플럼핑 효과는 따로 못 느껴졌던 것 같아요\n\n제품 자체는 광택을 준다거나\n고영양 고보습 같은 느낌 보다는\n금방금방 흡수되고\n끈적거림 없이 깔끔하게 마무리되는 편이라\n메이크업 전에 가볍게 발라\n립 메이크업 표현을 해치지 않으면서\n각질부각를 완화 시켜주는 용도로\n가장 적합한듯 했고\n그 외에는 립밤 특유의 답답함이 \n불편하셨던 분들이 사용하시면 좋을 것 같다는\n생각이 들었습니다\n\n전체적으로 가볍게 바르기에는 좋은 제품이고\n입술에 영양, 수분을 도포할 목적으로\n사용하기에는 적합하지 않을 것 같은\n느낌이었던 것 같아요\n메이크업 전에 사용할 제품으로\n하나씩 구비해두기엔 괜찮은 제품인듯 해요",
    "text33": "저는 입술 각질이 잘 일어나서 평소에 👄입술을 물어뜯는 습관이 있는데, 립 포션이 각질 연화 효과가 있다고 하여서 신청하였습니다.\n\n저같은 경우는 평소에 메이크업을 잘 하지 않아서 데일리 립밤처럼 사용해보았는데, 너무 좋았습니다. 립 메이크업 전, 후에 사용해도 좋지만, 저는 개인적으로 립밤처럼 사용하는게 더 좋았습니다.\n\n우선 바르자마자 즉각적으로 각질을 연화시켜줘서 좋았어요. 각질 연화 효과가 정말 좋았습니다👏\n\n평소에 입술을 자주 뜯어서 입술에 상처도 나고, 쓰라린 상태였는데, 그 상태에서 발라도 하나도 따가운 느낌이 들지 않았어요. 각질 연화 효과가 있는 제품이라 바르면 엄청 따가울 줄 알았는데, 그런 느낌 하나도 없이 순했습니다. 약간 화한 느낌만 있는데, 자극적으로 화한 느낌이 아니라 🧊 시원하고, 개운한 느낌이었습니다 ㅎㅎ\n\n가벼운 밀크 로션 제형이라 흡수도 빨리 되고, 끈적임이나 뭉침이 하나도 없이 🧊시원한 느낌이라 😎한여름에 사용하기에도 좋습니다!\n\n또 쌩얼에 사용해도 입술이 촉촉하고, ✨️윤기나 보이니까 좋았습니다. \n\n밤보다는 🌞낮에 사용하기에 더 적합한 제품이긴 하지만, 🌛밤에 자기 직전에 발라보았는데, 입술 영양과 수분보습에 좋은 성분이 들어있어서 그런지 다음날 아침에 보니 각질도 정돈되어 있고, 입술을 뜯어서 쓰라렸던 것도 오히려 싹 없어졌더라고요!💕\n\n디자인 같은 경우도 외국 소스 양념통이나 🧂후추통같은 느낌이 있어서 유니크했어요 ㅎㅎ 단상자도 오래된 잡화점이라는 컨셉에 맞게 색이 바래보이는 🔴레드 색상이고, 단상자 안에는 립 포션을 만드는 마법사의 사라진 재료들을 찾는 숨은 그림 찾기도 있어요 ㅎㅎ 소소한 재미도 있고, 컨셉이 확실한 디자인이라 좋았습니다. \n\n또 제품 가이드도 같이 프린트해서 보내주셔서 좋았어요. 감사합니다!🥰\n\n굳이 아쉬운 점이 있었다면 ☕️ 머그컵 같은 소재라 무게감이 있고, 깨질 것 같아서 휴대성은 조금 떨어지는 것 같아요.",
    "text34": "썩 괜찮은 제품이라고 할 수 있어요. 그렇지만 획기적인 립 제품은 아닙니다. 스티밍 밀크라고 해서 입술을 촉촉하게 불려 부드럽게 각질을 제거하는 립 제품이라고 생각했는데 그건 아니고 입술 주름 사이사이에 매끈하게 메워 다음 립 제품의 발림감과 발색력을 좋게 도우는 제품입니다.\n전날 밤 립마스크를 깜빡해서 아침부터 바짝 말라 입술 각질이 너덜너덜한 상태에서 바르면 유수분이 적절하게 배합된 에멀젼처럼 수분감과 유분감이 더해져 순간 촉촉해집니다. 다만 바를 때마다 화한 느낌이 들어 플럼핑 기능이 있나 싶었는데 그건 아니네요. 이 특유의 화한 느낌이 자극적이다고 느끼는 분들도 계실 거 같습니다. \n보송보송한 팁이 달린 어플리케이터는 쓱쓱 바르기 좋은데 개인적으로는 실리콘 팁으로 나왔어도 좋았겠다 싶습니다. 용기가 불투명해서 잔여량이 확인되지 않고 입술에 발랐던 걸 그대로 넣자니 찜찜하니 말입니다.\n립 제품을 바르기 전 적당히 보습감을 주고 입술을 매끈하게 만들어주는 제품입니다. 물약병의 모양새가 입술 상태를 최적으로 끌어올리는 컨디셔닝 제품으로 생각해봤을 때 최적의 디자인이라고 생각합니다. 아주 작은 오브제로도 썩 만족스러워요",
    "text35": "피부가 건조한 편이라서~입술도 각질이 잘 일어나고 건조한펀이라서 더 궁긍했던 제품!인데\n생각보다 신박한아이템이어서💋\n일단 입술이 건조하다보니 립글로즈랑 립밥을\n주로 선호하는데 사실 이런립들은 색발색도\n연하고 지속이 짧아서 늘 아쉬웠능데!\n틴트나 립스틱같은 세미매트 바르기전에\n스티밍밀크 바르고 바르면 확실히\n입술 사이사이 각질주름을 메꿔주고\n뭔가 윤광이나는 그런 코팅을 한겹 씌워주는\n느낌이라서 되게 신기하고 부드러운 느낌!\n향도 자극적이지 않아서 좋았고\n플럼퍼처럼 화하지 않고 그런게 없어서\n오히려 좋았어요💋❣️💋❣️\n아님 틴트를 바르고 건조하지않게\n얇게 발라줘도 은은한 윤광처럼 보여서 \n좋았어용😙\n근데 립바를때마다마 바르고 또 립바르는게\n귀찮아서 ㅜㅜ매번 화장할때는 못바르고\n스킵할때가 많고!생각보다 용량에\n비해 가격이 높아서 조금 아쉬워요오😅",
    "text36": "불투명한 로션 제형의 립스티밍밀크🍼\n립밤이랑 비슷하지만 립밤과는 다르게 오래 바르고있는게 아닌 10분정도 확 불리기 좋은 제품이라고 나와있더라구요! 근데 로션 같은 가벼운 제형이라 립밤보다도 각질을 불려주기에 부족하다는 느낌이 들었어요 ㅠㅅㅠ\n(그리고 이 립스티밍밀크 화합니다🍃)\n하지만!!! 디자인이 너무나 예뻐요.. 언뜻보면 인테리어 장식이라 할 정도로 빈티지한 느낌이 드는 우유병 디자인 예뻐서 한번 더 손이 가는 느낌☺️ 많은 화장품중에서도 확 띄는 느낌으로 예뻐요 디자인 하신 분 상 줘야돼••~~",
    "text37": "립 로션 이라는 말이 가장 잘 어울리는 제품인 것 같아요 \n\n립밤과는 조금 다른 제형, 빌림성 , 느낌이 있는 제품이구요 \n립 로션 타입이라 흡수도 빠르고 부드럽게 발리는 편이에요 \n끈적임 남는 것 없이 촉촉하게 입술 위에 올라갑니다 \n\n외출 준비 시, 세안 후 립밤을 쏙 바르는 편인데 \n요즘은 이걸 발라요 \n그리고 머리 말리면서 흡수 시킨 후 메이크업 완료 마지막에 틴트 바르면 촉촉하게 립이 연출이 되더라구요 \n\n처음에는 립 플럼핑 효과나 색 유지 등 효과를 생각했는데 \n그런건 아닌 것 같아요 \n쓰다보니 정말 단순한 보습와 촉촉함을 위한 립 로션이 알맞는 표현인 것 같네요 \n\n다른 리뷰처럼 보틀은 정말 특이히고 이뻐요 \n도자기 타입이라 묵직해요 \n그립감 좋고 바를 때 은근 쾌감이 있어요 \n같은 계열의 틴트가 오히려 궁금해집니다\n\n아 그리고 제품 사용 직후 틴트를 바르니 \n시간이 조금 지나면 요플레 현상이\n생기더라구요 위에 얹을 틴트 제형도 고려하며 사용해야할 것 같아오",
    "text38": "☆으아닛! 이렇게 핫한 제품을 제공받아 사용해보고 작성하는 리뷰입니다☆\n\n스티밍밀크는 립부스터?정도로 생각하시면 될 것 같습니다. 립 바르기 전 촉촉하게 만들어주는 용도입니다. 제 개인적인 사용감으로는 화한 감이 느껴지는데 플럼핑 효과가 있기도 한거 같습니다.(설명서엔 안쓰여있지만..흠..없을지도) 그렇다고 막 각질이 제거되고 그런건 아니고, 딱!!즉각적으로 립 상태를 좋게 만들어주는.제품입니다. 패키징도 귀엽고, 효과 자체도 그렇게 나쁜게 아니니 궁금하신분들은 구매해 사용해보셔도 좋을 것 같습니다.",
    "text39": "네모난 흰색도자기병 디자인이에요~\n발랐을때 화한느낌 받았어요~하얀색 틴트같구여 가벼운 유분감으로 촉촉함을 주는데요~꽤 괜찮았어요~\n사계절내내 뜨는 입술을 가진 저에겐 잘 맞네요~\n색감 립글로스랑 세트패키지 판매하면 대박칠거같아요~\n특별한날 급하게 입술케어 할 수 있어서 립메이크업 이쁘게 만들어주니 마음에 쏙 듭니다~^^♡",
    "text40": "스티밍 밀크는 메이크업 전 즉각적인 입술케어를 위한 보습 밀크입니다!\n각질 연화가 들어가 있어서 그런지 발랐을 때 조금 화해요\n가장 좋은 점은 일반 립밤을 바르고 립을 바르려면 립밤이 스며드는데 시간이 조금 걸리는데 이 제품은 바르고 조금 뒤에 립을 발라도 돼서 너무 좋았습니다!\n밤에는 립밤을 낮에는 이 제품 바르면 좋을 것 같아요🤍🩷",
    "text41": "살짝 화함이 있고 \n오래가진 않았어요\n글공\n플럼퍼기능 별로 느껴지지 않았어요 \n입술 세로 주름도 그대로 였고 \n립프라이머 효과도 그닥 느껴지지 않았습니당\n립밤 생각하고 바르기에도..뭔가 촉촉한 느낌도 립밤보단 떨어져서 글쎄여..\n그냥 개인적으론\n먼가 아쉬운 제품...이네여 패키징은 엄청 이뻐요!!\n투명 파우치 안에 들고 다니면 핵 귀여움🫶",
    "text42": "나가기 전에 스킨케어 후 이 제품 바르고 위에 틴트 올리기 좋은 거 같아요~ 지금은 입술 각질이 별로 없긴하지만 각질을 잠재워주고 입술이 건조하지 않아요! 입술이 쪼그라드는 틴트(?)에 바르기 좋은 거 같아요ㅎ 냄새는 안나용 케이스 재질은 도자기네용~  플라스틱인줄 알았는데 흐흐 안에 얼만큼 남아있는지 알수가없어서 반투명이면 더 좋을 거 같아요",
    "text43": "✔️마이립\n주름이 있는 편인데다 각질이 잘생기는 편\n\n💓\n✔️귀여운 패키지..버리기 아까울 정도.. 아마 다쓰고나서도 안버릴듯!\n✔️멘톡시프로판다이올 성분이 있어 플럼핑효과로\n미세하게 주름부분이 옅어짐\n✔️오래 지속되는 촉촉함\n같은 보송립 제품 올렸을때 보통 1-2시간 정도면 각질이 생기거나 건조함이 느껴졌는데 스티밍밀크 바른뒤에는 좀더 오래 촉촉함이 느껴짐\n\n🤔\n✔️무거운… 유리?패키지라 그런지 부피에 비해 무게감이 있어 파우치템으로는 탈락 \n✔️어플리케이터가 화이트… 립 제품바르고 나서 바르면 사진처럼 착색되버려 손등에 덜거나 사용해야 함. 그리고 립바른뒤 바르면 색이 벗겨지는 느낌이라 그냥 전에 바르는게!\n✔️요플레 현상이 있어 양조절 필수, 꼭 얇게 바르고 솔보다는 손가락으로 문질러 흡수시키고 립제품은 되도록 5-10분 후 발라야 그나마 덜함. 가능한 티슈로 한번 음파해주면 더욱 좋다..\n✔️립밤치고는 비싼 가격\n\n총평\n제품 선택 계기는 묽은타입이라 각질연화성분이 있을거라 착각해서 라네즈 립마스크 대체용으로 신청했는데 각질에는 그닥 효과가 없,,,🥲\n대신 촉촉함 유지력은 정말 좋은데 플럼핑성분 선호하지 않는데다(입술 따갑고 화한 느낌 별로..) \n가격까지 사악해 30프로이상 세일한다면 재구매의사O",
    "text44": "일단... 케이스가 너무 소장 가치 있을 정도로 예뻐요 ㅠㅠ 겉에 종이 상자도... 뜯었을 때 나오는 귀여운 숨은 그림 찾기도 하나하나 다 너무 귀여워서 행복했어요 🥹❤️\n손에 쏙 들어오는 크기지만 크기에 비해 제법 무게감이 있는 편이랍니다!\n손에 발색해 보았을 땐 그냥 하얀색 틴트...! 느낌 또는 수분 크림을 틴트 형태로 만든 느낌이었어요\n정말 소량을 제 메마른 입술에 도포해 보았는데 진짜 수분크림을 입술에 바르는 느낌? 되게 촉촉하고 가벼운 유분감이 느껴지는데 지속력도 꽤 좋았어요\n그리고 묘하게 화한 쿨링감이 느껴지는데 립플럼퍼 정도의 효과는 아니고 그냥 리프레쉬되는 정도의 느낌이었답니당 여름에도 진짜 사막같은 입술을 갖고 있어서 이거 가지고 다니면서 수시로 발라주고 싶어요 너무 잘 사용할 듯합니다!! ❤️",
    "text45": "전부터 궁금했던 제품이라 리뷰가 별로 없지만 바로 구매했어요!\n*리뷰를 작성하는 시점을 기준으로 1회만 사용했습니다\n\n!케이스 : 케이스가 너무 예뻐요...진짜 포션같고...같은 디자인의 얼터 틴트들이랑 같이 있으면 진짜 예쁘겠다싶은\n\n!제형 : 하얀색이고 오일감과 수분감이 적당한 비율인 것 같아요. 산뜻한 립밤을 녹인 느낌? 무겁고 꾸덕한 느낀은 아니에요! 너무 가볍지도 너무 무겁지도 않지만 입술에 도포된 느낌은 살짝 있는 정도의 적당한 제형입니다. 발림성도 좋아요!\n\n!보습(?) : 액체 립밤 바르는 것 같아요. 그래서 건조하지 않아요! 다만 이건 바른 직후라서 시간이 지난 후에도 촉촉한지는 한달 리뷰에서 작성할게요.\n\n!쿨링감 : 이게 플럼핑 효과가 있는건지는 뮤르겠지만 바르고나면 살짝 시원하더라고요. 자극이 있다는 아닌데 정말 딱 입술만 좀 시원해지는...? \n\n!틴트와의 궁합 : 촉촉한 틴트랑 같이 출시가 돼서 그쪽 계열과는 어지간하면 잘 맞을 것 같아 워터블러틴트 하고 테스트 해봤습니다😚\n틴트가 도포돼 있던 상태에서 립 포션을 발랐을 때는 딱히 밀리거나 그러진 않았습니다. 문제는 틴트-립포션을 한 입술 위에 틴트를 다시 도포했을 때인데 재도포 할 때 너무 많이 바른건지 살짝 밀렸어요. 3번째 가장 위 사진에서 부각된 각질은 포션으로 눌렸지만 바로 그 아래쪽이 살짝 밀리더라고요😂\n\n총평 : 양 조절을 다르게도 해보고 흡수도 어느정도 시켜야 재도포시 괜찮아지는지의 방향을 좀 찾아봐야 될 것 같아요! 그래도 저는 밖에서 립밤 바르고 립제품 바르면 촉촉한 제형은 둘째치고 픽싱틴트나, 매트틴트는 항상 뜨거나 각질 부각이 금방 되던데 립 포션 들고다니면서 립밤처럼 쓰면 괜찮을 것 같아요! 한달 정도 사용해보고 돌아오겠습니다❤️",
    "text46": "예전에 그냥 한번 사봤다가\n의외로 ㅁ프라이머 기능이 있는 거 같아서\n잘 썼던 거 같아요. (한 통을 정말 빨리 비웠던 기억이 ㅎㅎ)\n날씨 추워지니까 매트립 바르면 입술이 바짝 마르더라고요 그래서 주름도 잘 보이고....\n이거 같이 발라주니 한결 좋아졌어요",
    "text47": "색조립 바르기 전에 바르면 좋대서,,\n궁금해서 사봤습니다.\n딱히 좋은지는 모르겠고,\n저는 차라리 립밤이 나을 것 같아요.",
    "text48": "무색무췬데 약간 바르면 화한 느낌이 약간! 약간씩 있어요\n사실 립밤처러무쓰랴고 구매햇고 케이스가 귀여워서 구매했는데 립밤기능도 크게 없는거같아서 재구매는 없을거같아요",
    "text49": "저는 베이스로 바르려는 용도보다는 입술 및 주변이 많이 갈라지는데 오일 이런 제품은 너무 광이 나서 이 제품은 좀 매트한거같아서 삿는데 엄청 보습력이 잇는 제품은 아닌거같아요! 화해지는 부분은 엄청 쎄진않아요",
    "text50": "제 입술색이 푸른기가 많이 돌아서 틴트 발색이 탁해지는게 고민이라 사봤어요! 확실히 바르는게 틴트 원색 그대로 발색되서 사길 잘한거같아요❣️ 패키징도 넘 기여워요❤️\n입술에 보습감 주는데 덜 끈적이고 약간 화한느낌있어요!",
    "text51": "포장지 안에 귀여운 숨은 포인트 ㅎㅎ 효과가 막 엄청 좋고 그런것같진 않은데 패키지가 너무 이뻐요 ㅎㅅㅎ 화장 전에 미리 발라놓고 사용하려구요!",
    "text52": "입술이 많이 건조하지 않으면 가볍게 바르기 괜찮아요! 메이크업 하면서 잠깐 바르거나 매트립 바르기전에 쓰기 괜찮은 정도?..",
    "text53": "컴팩트한사이즈\n귀엽네요\n파우치에 쏙\n립 바르기전\n베이스마냥\n바르기좋네요\n여친님드렸어용\n탱글하듯 좋다네요 만족합니다",
    "text54": "컬러내기전에\n더욱 촉촉\n부드러워지는마법같은\n립 프라이머\n\n만족하고 있습니다.\n워낙 입이 건조 쟁이라..\n저한텐\n좋네요",
    "text55": "바르면 약간 화해지는 느낌이 들구요\n립 제품 바르기 전에 입술 결 정리하는 용도로 사용하고 있어요\n입술 부드럽게 만들어주는 템!!",
    "text56": "입술 각질 부자라\n립스틱은\n아예 꿈도 못꾸는데요\n\n이거 바르고 색조 올려주니까\n나름 각질도 죽고 괜찮아요❤️🤍\n\n사실 무엇보다… 케이스 대존예 ❤️🤍❤️🤍",
    "text57": "패키지가 너무너무 귀여워요!ㅠ 아무생각없이 패키지때문에 샀는데 립 바르기전에 가볍게 수분보충해주는 용으로 사용하기 괜찮아요!",
    "text58": "패키지가 너무 귀여워서 구매했는데 끈적이는 제형 답답해하는 사람한테 너무 좋는 립케어 제품인 것 같아요!\n\n입술에 바르는 로션? 같은 느낌이라 바를때 촉촉하게 발리면서 흡수되는 느낌이라 밤에 자기전에 바르고 아침에 일어나면 입술케어도 되는 느낌이고 머리카락도 안달라붙어서 좋아요 ㅎㅎ\n특히 입술 각질 부각되는 벨벳립이나 글로스 같은거 바르기 전에 바르면 평소에 따로 관리 안했는데도 입술결이 정돈되는 느낌!\n\n립마스크나 립밤은 부담스럽고 립케어 효과 바로나는 제품 찾는 분들한테 강추합니당🤍",
    "text59": "음... 궁금해서 사봤는데 아직까지는 굳이...? 이 가격에...? 싶긴합니다\n립에 흰기섞어주는 느낌...\n일단 써볼게요",
    "text60": "이 제품은 없으면 항상 마음이 불편하더라구요~~ 있으니 너무 행복해요~~",
    "text61": "샵에서 이 제품을 쓰는 이유가 있는것같네요 😭😭 립밤은 만원이 넘는 가격대는 쓰지않는데 이번에 강남샵에서도 쓰고 통도 이쁘고 너무 좋아보이고 갖고싶어서 장바구니에 1달정도 두다가 결국 구매했는데용 진작 살걸 !!!이라는 생각이 드네요 일단 발림성이 엄청 부드럽게 발리고 촉촉해요 플럼핑기능도 있는줄몰랐는데 있어서 조금 화해요 각질을 불려주는 느낌이라 짱👍👍계속 립밤처럼 들고다니면서 바르면 좋을것같네용 양도 꽤 많구 사이즈는 조금 작은데 무거워요 얼터너티브스테레오에 다른 틴트 제품중에 0호 누디 에프리콧 제품이랑 사용하면 정말 자연스러워요 사용하면 잘 어울릴것같고 잘 맞을것같아요 투명투명하게 발리구 반짝반짝해서 입술이 예뻐보여요 꼭 구매하시길 추천드릴게용😘",
    "text62": "유튜브 터리님 추천에 영업당해서 눈여겨 보고 있다가 할인 들어가자마자 바로 구매했어요!\n입술 각질 부자라서 립밤 여러개 쓰고 있는데 이게 인생템 등극할 것 같아요.넘나 좋음..\n\n*케이스 : 케이스 진짜 넘사벽…… 귀염뽀짝해서 다 써도 소장할 것 같아요ㅠㅠ 립 바르기 전.후로 쓰고 있어서 가방에 넣어놓고 다니는데 꺼낼때마다 시선집중입니다. 친구 생일 선물용으로도 좋을 것 같아요.\n\n*제형 : 제형이 정말 신기한게 립 에센스? 같은 제형이에요. 에센스와 로션 중간느낌인데, 오히려 이 제형이 흡수가 더 잘돼서 메이크업 전이나 후로 사용하기 휘뚤마뚤템이에요. 자칫 립밤 무거운거 바르면 전 입주변에 오돌토돌 트러블나는데, 이건 에센스라 촉촉한데 끈적이지 않아서 좋더라구요 ㅎㅎ 진짜 이런 제형 처음보는데 얼터 브랜드 넘 취져…..❤️\n\n*효과 : 바르고 흡수되면 입술 결이 부들부들 정말 매끄러워지고 진짜 샤워하거나 물 먹고 난 뒤에 촉촉한 입술st..?\n꾸덕하고 기름진 립 발라서 기름칠한 입술이 아니라, 정말 갓 샤워하고 나온 물기 촉촉히 머금은 입술!\n그래서 사실 쌩얼일때도 맨얼굴에 바르고 다니고 있어요! 확실히 이거 바르고 립 바르면 입술 표현이 너무 예쁘게 되어서 립 컬러 바르기 전에 매일 사용 중이에요.\n\n*쿨링 : 바르고 나면 약간의 시원한 느낌의 쿨링감은 느껴지고요. 플럼핑처럼 입술이 막 도톰해지거나 이런 느낌은 안들었어요. 멘톨 느낌의 쿨링 정도..? 오히려 저는 입가 피부가 약해서 자극적이지 않아서 좋았어요 ㅎㅎ\n\n*총평 : 패키지 갬성도 너무 취져고 제품력도 좋아서 데일리 입술 케어템으로 주변에도 추천할 것 같아요 ㅎㅎ 밤에 바르고 자는 딥한 느낌보다는 아침이랑 수정화장에 수시로 발라주기 좋은 립 에센스 느낌입니다.",
    "text63": "일단 저는 입술각질이 너무 심해서 촉촉한 글로스를 올려도 그 틴트가 치킨껍질이 되는경험을 2년동안 해왔는데용! 이거쓰고 광명찾았어요 그냥너무좋음 촉촉초곡촉해요 찐득이아니라 크림바른것처럼 매끈해져요 냄새도좋아요 그냥 다 써보샸으면 좋겠어요 이거 진짜 좋아요 ㅠㅠㅠㅠ양도 많아요 완전 오래쓰고있음",
    "text64": "스티밍 밀크는 워낙 유명해서 꼭 사서 사용해봐야지 했는데\n어찌 사려고 할 때마다 품절이더라구요.\n사기 어려웠던 제품이었어요. ㅜ\n지금도 품절...\n\n겨울이면 건조한 입술을 자꾸 뜯게 되어 피를 봐서 \n자기 전에 눅스 립밤같은 립 보습 제품 발라주는데\n요 제품은 틴트나 다른 립 제품 바르기 전에 발라주면 각질을 잠재워 줍니다.\n다 좋은데 입술에 올리면 플럼핑 제품 바른 것처럼 화한 느낌이라 요건 불호네요. ㅜ",
    "text65": "투명 하양 촉촉 베이스+약간의 플럼핑 기능\n\n바르고 나면 입술이 완전 부들부들해져용🥹\n향은 레몬? 비슷한 시트러스 계열 향 ㅎㅎ 케어받는 느낌?!\n\n써보고 넘 맘에 들어서 코덕친구한테 선물했습니당\n(그 땐 시코르 매장에서 구매했지만..)\n\n코덕친구한테 들은 후기로는 입술 색깔 넘 예쁘게 올라와서 좋다구 들었네요 ㅎㅎ\n\n디자인도 넘 귀엽..",
    "text66": "입술이 너무 건조해서 매트한 립 제품 바르기 전 입술을 촉촉하게 하기위해 구매했습니다\n제형은 수분 7 : 유분 3 같은 느낌인데 처음에 발랐을땐 마냥 수분만 있지 않은 것이 좋다고 생각했는데 사용하다보니 몇몇 립제품이랑은 안맞는지 밀리는 경우도 있어서 요샌 휴지로 살짝 찍어내고 그 위에 매트한 립제품 바릅니다\n플럼퍼 기능을 하는 건지 바르면 화해지는데 이 부분은 호불호가 있을 것 같습니다\n이 제품의 제일 단점은 이 제품 위에 립제품을 바르면 립색+흰색이 섞인 색으로 발색이 됩니다 개인적으로 겨울쿨톤딥인 저에겐 흰끼가 더해지는 건 큰 단점입니다 ㅠㅜㅜ 그래서 개인적으로 재구매하진 않을 것 같습니다",
    "text67": "피부톤: 봄 웜 라이트\n\n라이트,페일 톤이신 분들 추천합니다. 맑은 립 표현하기 좋아요\n립프라이머 같은 제품!\n바르면 살짝 화한 느낌 있는데 플럼핑까지는 아니고 시원한 느낌 정도에요.\n\n좋은 점은 요거트 현상 일어나는 틴트 바를 때 너무 좋아요.\n특히 베네x트 차X틴트 사용할 때 항상 요거트현상 일어났었는데 이 제품 발라주고 바르니까 확실히 덜하다는게 느껴져요!\n\n추천합니다~~!",
    "text68": "☀사진 순서\n순서대로 클*오 싱싱한참살구, 릴*레 자비없는 포도인척, 릴*레 끼많은 복숭아인척, 롬* 쥬쥬브, 페리*라 정신체리, 3*e웨이백 입니다.\n\n☀구매 계기\n한 인플루언서 분이 스티밍 밀크를 섞어 쓰면 채도 높던 틴트가 낮아진다길래 구매 해 보았습니다! 그런데 채도보다는 명도가 높아지는 것 같습니다.\n\n☀활용도/추천\n 대체적으로 명도가 높던 틴트들이 밝은 주황색이 되고, 살짝 뮤트빛이 나고 MLBB나는 립스틱은 살구빛으로 되었습니다. 대체적으로 명도가 높아지는 것 같습니다. 🌞섞어 쓰시는 거라면 라이트 분들이나 흰끼 낭낭한 명도 높은 게 어울리는 분들께 추천드립니다. 그리고 원래 활용처럼 각질 불리고 닦지 않은 채로 사용하는 것도 나쁘지 않은 것 같습니다.\n\n☀스티밍 밀크에 대한\n스티밍 밀크만 바르면 아주 살짝 화한 느낌이 있었습니다! 그리고 한 번 썼다가 바로 넣고 빼면 조금 밖에 안 묻어나와서 아쉬운것 같아요.",
    "text69": "입술 각질 연화로 부드럽고 촉촉하게 만들어주는 립 프라이머라 립 올리기 전 컨디션 좋게 만들어줄 것 같아 구매하게 됐어요. 고보습 립밤을 밀키한 로션 제형으로 담아내서 수분감있게 촉촉하면서 찐득거리는게 없이 스며드는 느낌이라 사용감은 괜찮아요. 입술이 건조할 때 수시로 바를 수 있다는데 귀찮아서 그렇게까진 못 써주고 각질이 도드라질 때 먼저 발라주면 괜찮아요. 컬러 올리고 덧발라줄 땐 팁이 오염될 수 있어서 손등에 덜어 쓰는 걸 추천해요.",
    "text70": "솔직한 리뷰 적어볼게요~\n처음에 이제품이 엄청 핫하고 품절도 되길래 유튜브나 블로그에 후기 찾아보고 재입고되자마자 구입했어요\n일단 용기가 무게감이 좀 있어서 휴대용으로 들고다니게 되진 않고 집에서 사용하게 되더라고요\n입술에 각질이 있을때 바르면 각질을 눌러주는 효과가 있고 약간 화한느낌은 있는데 입술이 따갑고 아플정도가 아닌 시원한느낌이 드는 정도에요\n립스틱이나 틴트바른뒤 바르면 좀 더 색깔을 연하게 만들어주는데 바르는 팁에 립 색상이 묻어서 그부분이 좀 아쉽더라구요 \n일단 입술 컨디션을 더 좋게 해주는효과는 있지만 크게 잘 찾게되지 않는…재구매는 하지 않을것 같아요",
    "text71": "매트한 립제품 바르기 전에 바르면 입술이 금방 촉촉해지고 가벼운 각질까지 잠재워 줍니다. \n평소 안쓰던 짙은색 틴트제품 바르기 전에 도포해주면 색이 연하게 발색되고 시간이 지나도 짙아지지 않는게 맘에 들어요. \n단점이라면 외출시 휴대하기엔 좀 무리가 있다는 점? 수정화장 하려면 일단 입술을 깨끗이 지운 후에 색깔을 빼고 다시 첨부터 밀크를 바르기 시작해야 하는데, 외부에서 매번 이렇게 하기 쉽지 않아요.( 무작정 덧바르면 팁 부분이 오염, 이염됨)\n장단점이 확실하지만 세일할때 가끔 구입하기 괜찮은 제품 같아요",
    "text72": "요즘 인스타나 유튜브에 많이 보이다보니\n그때 품절됐다가 풀려서 얼른 구매해서 사용해봤는데\n생각보다 많이 아쉬웠어요ㅠ\n일단 제 입술은 건조한편이지만 워낙 광나는 립보단 매트립을 좋아하는데 이거 바르면 입술의 각질이 좀 재워지는 느낌이 있고 약간의 시원한 화한? 느낌이 살짝있으면서 또 진한 립을 바르면 조금 연하게 해주는 효과가 있는것 같아요\n바르면 촉촉한데 금방 스며드는 편이고 색깔있는 립을 바르고 그 위에바르면 저 하얀 팁에 다 묻어서 걍 묻은체로 사용하고 있어요 그팁부분이 더러워지는게 시르면 립 바르기전에 사용하시길 추천드려요\n저는 이번에 써보고 크게 드라마틱한 효과는 보지못하여 재구매는 안할것같아요",
    "text73": "호불호와 장단점이 확실한 제품 같습니다.\n\n장점 : \n심한 각질은 모르겠으나 건조하고 살짝 트기 전의 립에 발랐을때는 즉각적인 효과가 있고, 화한 느낌의 플럼핑효과도 있는것 같습니다. \n매트한 립제품을 발랐을때 끼임현상을 완화해 줍니다.\n\n짙은 색상을 싫어해서 처박아둔 틴트제품을 다시 쓸 수 있게 되었어요. 건조하지 않고 색상도 옅게 지속됩니다.\n이 제품을 일단 프라이머처럼 사용하고, 잠시 후에 립제품을 덧바르니 나중에 건조되었을때도 진한발색이 올라오는게 아니라, 옅어진 처음 색 그대로 지속 되더라구요.\n\n사람마다 다 다른것 같은데, 저는 지속력이 보통으로 유지되었어요. 이 제품 위에 바른 립제품의 평소 지속력과 비슷하게 유지되더라구요. \n\n단점 :\n불투명 케이스라서 남은 용량 안보임.\n\n수정화장이 불편함 - 원래 남아있던 립을 다 깨끗이 지우지 않는 이상, 팁에 이염되고 오염될까봐 휴대하면서 편하게 사용하기엔 조금 무리가 있음. 그래서 외출 전에만 사용하게 되고, 밖에서는 손이 안 가요. \n\n요즘 여기저기서 많이 보이길래 신기해서 구입해 봤는데, 기대를 별로 안해서인지 의외로 괜찮은 제품 발견한 느낌입니다. \n구입 전에는, 투명 립 플럼퍼를 덧바르는것과 뭐가 다르지? 라고 생각했는데.. 기존 립 제품의 색을 옅게 표현하고 건조 후에도 이 색을 유지시켜주는게 마음에 들더라구요. \n\n크기가 아담해서 화장대 자리차지 안하고, (사은품인 그립톡사진과 비교하면 진짜 귀여운 크기) 하나정도는 있으면 괜찮은 제품같아요(세일가격일때 구입추천) , 재구입은…아직은 애매한 느낌이라 좀 더 사용해 봐야 할 것 같습니다",
    "text74": "립포션과 꿀조합인 스티밍 밀크입니다. \n바르면 처음엔 하얀색인데 곧 스며들어서 광택있는 💋 이 되더라구요. \n느낌이 시원한 느낌이네요. \n민트를 바른 느낌이랄까??\n밀크바르고 조금 있다 립포션바르면 입술 주름도 좀 없어보이고 왠지 좀 팽팽한 느낌이 들어요. 립포션만 발랐을때는 확실하게 입술주름이 많더라구욤. ㅋㅋㅋ\n어떤 립을 쓰던지 스티밍밀크를 베이스로 해주면 좋은것같아요.",
    "text75": "✔️체험단으로 받았지만 다 쓰면 직접 구매 할 제품\n✔️체험단을 신청할때까지만 해도 약간 망설였었어요. 립밤도 아니고 립세럼..? 이러면서 긴가민가했는데 결론은 받길 잘했다는 생각이 들었습니다. \n✔️일단 후기들에서는 하얀색인 것만 보여서 흡수가 잘 되려나..다른 색이랑 잘 섞이려나 싶었는데 흡수 몇초 기다려주면 말끔하게 흡수됩니다. \n✔️밀리거나 일어나는 제형이 절대 아니에요. 이것보다 더 두꺼운 글로스 제형이었다면 막 밀렸을거같은데 세럼 제형이라 알아서 잘 들어갑니다.  \n✔️아주 약간의 쿨링감. 입술 조여드는 쿨링감 아니고 아픈 쿨링감도 전혀 아니에요. 박하사탕 먹을 때의 1/3정도? \n✔️사진은 이 제품 바르고 맥의 파우더키스 립스틱을 위에 톡톡 발라줬는데요, 은근한 속광이 올라오면서 립스틱의 발색은 해치지 않더라고요.",
    "text76": "저는 립바르기전 기초롤 보습 올려줄때 써요. 발색용으로는 사용안하고 ㅋㅋ 보들보들해져서 좋아요",
    "text77": "입술이 부드럽고 촉촉해지는 게 느껴져요. 가볍게 발리면서도 오랫동안 보습이 유지돼서 건조한 계절 필수 아이템이에요.",
    "text78": "음 흰색이라고 색 보조해주는 느낌은 못느끼겠고 거의 그런건 없고... 오히려 플럼핑 기능있어서 입술을 붉게 만들어서 색이 오히려 딥해져요... 입술색을 찐하게 올려줘서 ㅜㅜ 플럼핑 없애고 좀더 흰기 넣어서 만들어줄수는 없는지 싶네요 ㅠ위가 돌리볼 단독 아래가 밀크+돌리볼이에요",
    "text79": "겨울되어서 입술이 엄청 터서 틴트 발라도 안 이쁘게 연출되던데 이거 바르고 2분정도 지나고 틴트 바르면 진짜 이쁘게 발려요ㅠㅠ 한통 더 쟁이고 싶을 정도로 매일 쓰는 중입니다!! 입술이 약간 화한 느낌도 드는게 그 느낌도 좋아요ㅎㅎ 라이트톤분들은 이거 살짝 섞어서 틴트 바르면 진한 틴트도 라이트한 느낌으로 바꿀 수 있어요!! 고민중이시라면 무조건 강추드립니다!!",
    "text80": "진짜 올겨울,, 연말 돈 환장하게 쓰고있네요 ㅜㅜ..\n이 브랜드는 좀 뒤늦게 알게됬는데 솔직히 패키징에 홀려서 아른거리기도했고\n매장에서 아쿠아글로우 발색해봤을때 입 위에 편안히 올라갔던게 기억나서 서칭했습니다\n근데 그게 발색은 젤 잘되지만 지속력이 꽝이라더군요ㅜㅜ\n알아보니 바미로즈 스티밍밀크 뭐 최신으론 슈가글레이즈가 있길래\n바미로즈로 먼저 테스트해보려고 샀습니다\n스티밍밀크는 촉촉이랑 입술톤 정리해준대서 궁금하여 사봤습니다\n괜찮은 것 같아요 다른 곳에 아예 없고\n화장대에 진열해놔도 예뻐서 나쁘지않네요\n나쁜 것은 가격이랑 창렬 마케팅?ㅋㅋ 얘네들 보면 예쁜색상은 무조건 여러개 구매해야 주고 그러더라구요\n소비자 기만하는 것도 아니고 그게 너무 투명하게 잘보여서 괘씸 -3점 때리고 싶지만\n일단 4점 드릴게요",
    "text81": "입술 각질 올라오면 계속 물어뜯어서 고생이었는데 아침에 세안 후 요거 하나 발라주고 틴트 바르면 물 잔뜩 먹인 각질들이 챡 눌려서 그날 오전 내내 맨들맨들 촉촉해용\n밥먹으면 립이랑 같이 좀 지워지는 것 같은데 각질은 여전히 눌려있어서 립밤 바르고 립만 다시 올려주고 잇어요. 어머니도 맘에 든다면서 사달라셔서 재구매 했습니다 ㅋㅋㅋㅋ\n병이 유리라서 묵직한게 들고다니기 적합하진 않아보여용",
    "text82": "겨울이라서 입술이 바삭거리는데 이거 바르면 다시 촉촉해져서 신기하네요 많이 바르면 요거트 현상인가 생기는데 조절해서 잘 바르면 되지요~ 요고 바르고 립바르면 조녜입니다 입술색이  탁한데 이거 바르면 보완이 돼서 좋아요 틴트도 구입 예정 디자인도 귀엽고 만족스러워요",
    "text83": "톤그로템, 시간지나면 어두워지는 템 다 구원해주는 인생립됨  인생립 별거없다 똥템도 다 구원해주면 천사임 다크닝이 왜안오지.?  이렇게 퓨어하게 발릴수있다고???  를 알게해준 템.  발랐다가 다른립 올리기귀찮으신분들 다이소 소분용기로 틴트에 본품 섞어보세요 벌써 틴트 2개  구제되었어요 ^^v",
    "text84": "유*브 보고 홀린듯이 샀어요 바르면 진짜 스며들어서 입술이 말랑말랑 해집니다\n각질이 너무 많을때는 어떻게 되는지모르겠어요\n그만큼되기전에 관리를 해서..\n살때는 비싸다고 생각했는데 중요한날에 입술상태가 안좋을때 쓰니 좋았어요\n* 재구매의사는 반반입니다.. 귀찮아서 자주 안쓰니까 횟수를 보니 오래쓸거같긴해요\n그런데 일단 패키지가 귀엽습니다",
    "text85": "립틴트랑 같이 사용 했을시 좀 더 투명한 느낌 준다 해서 구입했는데 그냥 그랬어요 바르고 나면 약간 화-해지는\n느낌 있고 색상은 우유 색이에요\n좋다 해서 샀는데 효과가 눈에 크게 잘 안보이니 잘 안쓰게되여 ㅠㅠㅎㅎ\n디자인 자체는 넘 이쁘고 깜칙 합니다ㅎㅎ",
    "text86": "전 입술 각질부자 입니다. 유튜브에 입술 각질 없애는법 다 따라해도 안없어지던 각질이 이거 하나로 각질 잠재워버렸습니다.. \n\n제형은 제품명과 찰떡쿵야로 우유 같은 제형이고 립 바르기 전에 프라이머 개념으로다가 발라주면 아아아주 좋습니다b 발색이 잘된다는 잘 모르겠고 약간 더 맑게 표현은 되는거 같아요 일단 입술 각질 고민 있으신 분들은 들이십시오",
    "text87": "매트한 립을 좋아하는데 입술각질 관리를 꾸준히 해줘도 막상 립스틱 바를때 주르미나 각질부각 등의 문제들이 있었어요\n역시 유*브 광고보고 올리브영에 있길래 샀는데\n기초화장하면서 발라놓으면 그뒤에 뭘바르든 착 붙어요\n\n자극도 없고, 굉장히 만족합니다",
    "text88": "디자인 용기가 넘 이뿐 브랜드에요~ \n이번에 치크 증정 해준다고 해서 얼른 구매했는데 치크도 크림타입이라 해서 부드럽게 발색 되여 색상도 여리핑크색!!\n스팀밀크는 바르고 나면 화~한 정도 박하사탕 먹었을 때 느낌과 비슷해요 저는 입술이 매우 건조해서 틴트나 립스틱 바르고 나면 수분이 꽤나 빨리 날라가는 편인데 \n요 제품 바르고 나니 입술이 겉 마르지 않고 촉촉함이 오래가긴 하네여",
    "text89": "입술이 엄청 건조한 편이라 각질부각이 잘되는 입술입니다. 유튜브보다가 우연히 알게돼 바로 구매했는데\n\n발림성 : 로션바르는 것처럼 부드럽게 쓱쓱 발립니다\n\n흡수 : 바로 돼요!! 흡수되고나서 입술이 미끌거리게 촉촉하면 어떡하지? 라는 고민은 기우였어요. 그냥 바로 흡수돼서 약간 촉촉해진 정도?\n\n사용 후 : 글로우 립을 좋아해서 자주 바르는데 발색 잘되고 엄청 촉촉 탱글하게 표현돼요! 그리고 아침에 화장하고 밥먹고나서 립 다시 바르기 전까지 입술이 촉촉해서 립밤 발라야한단 생각이 안들더라고요! 이게 제일 맘에 들었어요. 만족합니다!!!",
    "text90": "1달 사용하면서 이 제품을 생각해보면\n활용도가 다양한 제품인듯 하다.\n\n흰끼 낭낭한 립제품이 잘 어울리는 사람들에겐\n톤체인지하기에 좋을것이고\n입술 프라이머? 기능으로도 괜찮은거 같지만..\n입술보호든 뭐든\n나는 립밤이나 다른립색상 섞어쓰는걸로\n솔직히 충분하다~\n\n때문에 나는 재구매는 안할거 같다..\n쓰다보면 큰 필요성이 느껴지지 않눈달꺄.......??\n굳이....\n뭔가 그런 느낌..\n굳이 써야할까...?\n베이스로 올리는데 수정때 올리기엔\n팁이 더러워지는게 싫어서 손이 안간다 ㅠㅠ\n지속력을 좋게 해준다 해도 어디까지나\n한계가 있는법이란 생각이 든다.\n\n이 가격대면\n그냥 립제품 (립플럼퍼나 투명립글로즈나 립베이스..)\n하나 사라고 하고싶...\n\n그래도 한번쯤은 호기심에 사볼만하다\n제품 자체는 깔게 없을만큼 괜찮기 때문이다.",
    "text91": "재구매했어요 진짜 너무 좋아요 촉촉함에 정도가 다르심\n이거 처음에 사용하고 다른 립 쓰면 요플레나 각질 부각 하나도 없어요 가격은 좀 비싼데 그래도 디자인도 큐트하고 오래 써서 살만 한 거 같아용 고민되시면 한번 사보는것도 추천드립니당!!",
    "text92": "착색된 입술이라 발색이 항상 아쉬웠는데 이거 넘 좋아요ㅠ❤️ 보습용으로 바르기에는 지속력이 살짝 아쉽고, 화한 느낌 살짝 있어요. 그리 쎈편아니라서 괜찮은듯 무엇보다 패키징이 넘 이뻐요❤️",
    "text93": "본연 입 색 죽이고 싶어서 샀는데\n생각보다 그 기능은 막 좋진 않고\n립체인저로는 꽤 괜찮고\n약간 화끈?따끔? 전체적으로 괜찮은데\n이것보다는 밤타입이어야 기능적으로 더 잘쓸수있을듯",
    "text94": "따가워요 근데 참을 만하고 각질 진정되서 좋아요 화장 할 때 바르고 있기 좋아요",
    "text95": "추천받고 구매했는데 끈적임 없이 각질이 가라앉아서 너무 편하고 좋아용",
    "text96": "소량을 입술에 바르면 살짝 화하면서 입술이 살짝 도톰해지고 립틴트 바르기전에 바르면  색상이 좀더 또렷해지는것같아여",
    "text97": "리뷰 보고 기대가 안됐었는데 생각보다 좋아요 하지만 너무 입술 상태 안 좋을땐 의미 없긴햐요",
    "text98": "반신반의하면서 샀는데 꽤 좋아요!\n라이트톤이라서 딥하게 착색 남는 거 싫어하는데\n확실히 이거 바르고나서 틴트 바르면 색이 어두워지는 거 잘 막아주는 거 같고 묘하게 지속력도 좀 더 길어지는 느낌이에요!!",
    "text99": "메이크업 마무리단계에서 발라놓고\n립발색하면 확실히 여리여리한색으로\n투명하게 잘되요ㅋㅋ\n입술건조한것도 잠재우고 매번써요",
    "text100": "추천으로 구매했는데 바르고나면 시원하고 끈적거리지 않아서 만족스러웠습니다!",
    "text101": "립 메이크업하기 전에 잘 발라주고 싶어요. 바르고 나면 약간 화하고 시원한 느낌이 들어요.",
    "text102": "바르고 시간이 필요해요 \n바쁜 아침엔 ㅎㅎㅎ\n\n근데 효과는 확실해요",
    "text103": "항상 화장하지 전에 발라두는데 좋은 것 같아오 각질 정리도 돼고 유일한 단점은.. 가격.?🥲 넘 비싸여",
    "text104": "립덕후로써 사봤어요.     \n저는 아무런 효과? 자기만족도 안되는 제품이네요.\n칼라가 투명하게 발색되길 원했는데 제 입술엔 아니더라구요 ㅠㅠ",
    "text105": "너무 진한 색이 잘 안어울려서\n색 죽일 요량으로 구매했고\n이게 입술을 정리도해주고\n색도 죽여줘서\n괜찮은가 싶은데\nㅋㅋㅋ 지속력을 기대할 수 없기에\n이 친구는 빠른 소진용으로 좋을거 같다",
    "text106": "입술채도가 높은 편이라 어떤 립을 발라도 발색이 진해서 주문해봤는데 만족!\n그냥 맨입술에 스티밍밀크 하나만 발라도 입술이 정리돼서 만족스러워요! 다른거 없이 이것만 바르고 돌아다녀요ㅋㅋ",
    "text107": "가지고 있는 틴트 색상이\n막상 내 입에 올리면 탁하게 표현된다고 느끼면\n무조건 사세요\n밀크 올려주고 위에 립을 올리면\n뽀얀 그색 그대로 올라가요ㅠ 진짜 강추",
    "text108": "퓌 볼류밍 글로스 바닐라가 흰끼가돌면서 입술에 뭉치면 하얗게 뭉치는데 이게 색만빠진 그느낌이네요ㅋㅋ\n엄청 티나게 뽀용한건모르겠고 입술에발색하는 립제품들 조금씩 연해지는것같기는해요",
    "text109": "귀여운것도 귀여운건데...립 올리기전에 즉각적으로 각질이 다 진정되는거보면 넘 신기하고, 입술에 올렸을때 화한 느낌도 없으면서 민트올린것처럼 시원해서 재구매할것같아요!",
    "text110": "스킨케어 하고 이거 바르고 다른화장들 하다보면 입술 각질정리 싹됨 플럼퍼 기능도 있어서 시원해여 헤헿 이거 바르고 틴트 바르면 색감이 맑게올라가서 좋아요 추천합니당",
    "text111": "일단 패키징이 너무 귀여워서 어디든 들고다니면서 자랑하고싶게 생겼어요! 그리고 입술 각질 아침마다 제거해도 립이 밀리는 경우에 이거 바르고 립 바르면 바로 진정되서 좋습니덩 ㅎㅎㅎ",
    "text112": "입술이 너무 잘 트는데 생각보다 강력한 보습 제품은 아닌듯 해요. 립 컬러 바른기전 바르기는 딱 좋은 제품 같아요.",
    "text113": "입술이 예민할때 한 겹 깔고 잘 흡수시켜준뒤 다음 제품을 바르면 편안하게 바를 수 있어 좋아요.\n제형이 생각보다 가벼운데 입술위에 에센스를 바른 느낌이에요.",
    "text114": "은근 유명해서 궁금해서 세일때 사봤어요~~\n써보니 아주 만족해요!!",
    "text115": "플럼핑기능있는지 모르고 사용했다가\n살짝 놀란기억이 있네요ㅋ \n완전 촉촉한 글로스인줄알고 듬뿍바르니\n입술이 따꼼따꼼ㅎㅎ 아픈정도는 아녜요",
    "text116": "귀욤뽀짝이라 구입했어요ㅋ\n지속력은 그닥인듯해요ㅋ\n약간 플럼핑효과있듯 살짝 따꼼해요",
    "text117": "글로우립 바르기 전에 항상 발라줘요 생각보다 자주 손이가고 촉촉함이 잘 유지되는 편이예요",
    "text118": "개이쁘네요 진짜,,,,어디서꺼내든 다들 물ㅇㅓ볼듯ㅋㅋ마지막 틴트증정재고 제가 겟햇습니다 음핫핫",
    "text119": "액체립밤처럼 쓰면 되겠네요 립밤은 틴트 덧바르기가 어려운데 틴트전에 수분보충용으로 쓰기 좋겠어요 틴트도 구매했는데 그보다 이게 더 맘에 들어요 ㅎㅎ",
    "text120": "예전에 립 사면서 받았던 증정용 스티밍 밀크 쓰고 너무 좋아서 이번엔 본품으로 샀어욤\n이거 바르면 입술이 보들보들해져서 립 바를때 발림성도 좋아지고 각질도 안보여서 넘 좋습니다",
    "text121": "확실히 주름 부각이 덜 되는 거 같아요 물론 지속력이 하루종일 가진 않지만요",
    "text122": "색상 시간 지나면 돌아오고 색상 바꾸는 용보단 수분 채우는 용이 더 좋을 것 같아요 이거 진심 수분용으로는 ㄹㅈㄷ임",
    "text123": "플럼핑이 있다고 해서 샀는데 플럼핑은 그렇게 심하진 않고 딱히 그렇게 이 돈 주고 살 필요는 없다고 느끼고 있는데 매트립 같은거 바를 때 립 바르기 전에 이거 발라주면 립 프라이머 처럼 입술이 금방 안 건조해지고 지속력도 높아 지는거 같아요 글고 케이스가 너무 이쁘긴한테 학생 코닥에겐 비싼감이 없지 않아요ㅠㅠㅜ",
    "text124": "고발색 체리 틴트랑 섞어발랐더니 요렇게 연한색이 나온답니다! \n최고의 장점은 고발색 지속력좋은 틴트랑 같이사용하면 색상을 연하게 만들면서 지속력을 중간정도 가직고 갈 수 있다는 점..?\n입술도 촉촉 맑은 탕후루처럼 돼서 좋긴한데,, 음 밖에서 사용하기에는 좀 불편해서 다음번에는 색상있는 립포션을 살거같습니다!",
    "text125": "유투브보구 사용해보구 싶었는데...\n저는 별루네요 다른건 모르겠구 화한 느낌이 첨에만 있다 사라지는게 아니라 계속 되더라구요\n갠적으로 이런 화한 느낌 안좋아해서...\n립도 예쁘게 표현된다고 하던데...모르겠던데..\n그냥 립펜슬로 베이스 깔고 립스틱이나 틴트 바르는게 더 이쁜듯",
    "text126": "처음에 가격보고 살까말까 고민 엄청 했는데\n진짜 너무 마음에 들어요ㅠㅠㅠㅠ\n위가 그냥 바른거 밑에가 밀크 바르고 바른건데\n진짜로 틴트만 바르는 것보다 이거 먼저 바르고\n틴트 바르는게 훨씬 색감이 예뻐요ㅠㅠㅠㅠ\n고민 하시는 분들 꼭 사세요!!!",
    "text127": "신박하고 효과가 좋은 아이템인 것 같아요!!\n이거 바르고 진한 틴트를 바르면 밀키하게 만들어 준다고 들어서 사 봤는데요!! 생각보다 맑고 흰끼가 연해서 많이 밀키해지지는 않아요!!\n이거 바르고 블러 틴트도 발라봤는데 잘 어울어지더라구요!! \n하지만 이것의 장점은 엄청난 각질 제거 효과!!!\n쿨링효과도 있어서 바를 때 기분이 좋아요!! \n슬리핑 마스크도 아닌데 그냥 수분 틴트 같은 느낌인데 오래된 각질을 싹 다 불려줘서 놀랐어요!!\n립밤 대신 사용해도 엄청 좋은 것 같아요!!\n진짜 다용도 만능템!!!\n끈적이는 림밤 싫어하시면 이거 사서 립밤 대용으로 사용해 보세요~~~",
    "text128": "바르고 난 뒤에 립 포션 제품을 바르면 바르지 않은 것과 달리 광이 확실히 더 올라와요. 바르자마자는 시원한 에센스를 바른 것 같다가 흡수되고나면 얇은 오일막이 씌워진 느낌이에요. 각질이 잠재워진다거나 안 좋은 입술 상태가 개선되는 느낌은 없었습니다. 디자인 자체만으로 소장가치가 있다고 생각합니다",
    "text129": "써보고 너무 만족해서 주변에 선물로 돌리고 있어요!\n오늘드림으로 주문해도 기념 파우치를 받았어요 ㅎㅎ",
    "text130": "이거 소분해 섞어서 구원한 딥해지는 틴트 톤그로 틴트 3개째...  그냥 베이스로 발라도 다음컬러를 청순여리하게만들어주고요 만능템입니다  단종 절대지켜~~!!",
    "text131": "너무 귀엽고 뽀짝하고 예쁩니다 아기자기해서 들고다니기 좋을거 같네여",
    "text132": "색이 더 맑게 올라오는지는 진짜 모르겠고 원래 립밤은 꾸덕한 것만 쓰는데 샤워하고 화장 전에 바르면 꾸덕하지 않은 정멀 촉촉함만 잇는 립밤 대용으로 사용 중",
    "text133": "막 엄청 맑고 라이트하게 올라오게 해준다는건 잘 체감 안됐는데 각질은 많이 부드럽게 해주는것 같아요",
    "text134": "이거 바르니까 확실히 색도 잘 올라가고 특히 각질을 좀 잠재워줘서 립이 더 깔끔하고 예쁘게 올ㄹ가는 거 같아요",
    "text135": "촉촉하고 바르고나면 각질이 사라져있어요!! 입술도 탱탱해지고 좋아요",
    "text136": "촉촉하고 좋아용 ㅎㅎ 이거 없으면 이젠 립 못발라요~~ 지속력을 높여주는 것 같아서 추천합니다",
    "text137": "제 입술에 조금 안 맞는 거 같아요 입술이 따가워요ㅜㅜㅡ근데 이거 바르고 틴트바르면 발색 진짜 예쁘게 잘 올라가요👍🏻👍🏻",
    "text138": "채도 높은 립 안어울리는 스타일인데 갖고있는 립중에 좀 쨍한립들 바르기전에 스티밍밀크 바르고 바르면 여리여리한 립으로 연출가능해서 좋아요\n플럼핑 효과 있는 거 좋아해서 만족쓰",
    "text139": "전 갠적으로 아주아주 잘사용중이고 이거 바르고 나서 지속력이 이전보다 훨씬 좋다고 느꼈습니다 ~~ 강추입니다~~",
    "text140": "부드럽게 잘 발립니다. 생각했던 것 보다 보습력이 강하진 않았어요. 입술 많이 건조한 분들은 부족할거 같습니다",
    "text141": "매우 촉촉함 어떤 입술 상태야도 글로우립 잘 바르게 도와줌 매트버전도 잇엇으면",
    "text142": "처음 써보는데 발림성은 괜찮고 다른건 더 써봐야 할것 같아요",
    "text143": "립프라이머라고 하던데 그냥 묽은 립에센스 느낌이었고 가격대가 좀 있어서 재구매는...",
    "text144": "화한 느낌이 오래가규 난방 하루종일 틀어놨는데\n입술 촉촉 오래가네요",
    "text145": "우선 포장과 케이스가 귀여워요. 무거운 재질이라 갖고다니기 보단 집에서 바르고 나가는게 좋을거같아요. 촉촉하고 바르자마자 각질이 가라 앉아요. 다만 화한 느낌이 있는데 플럼핑 효과는 잘 모르겠어요.",
    "text146": "이거 먼저 바르고 글로시 틴트 바르니 틴트가 지속력이 긴거 같아요 입술 바르고 화한게 오래가네요 아직 잘 모르지만 꾸준히 써봐야 알꺼 같아요",
    "text147": "입술을 보호해준다는 것때문인지 뭔가 시간 지나면 껍질같이 생기는 느낌이에요 발색은 연하게 올라오는 것 같긴한데... 바쁠때나 밖에 있을땐 굳이 안 가지고 다니게 되네요",
    "text148": "이걸 바르면 인쪽에서부터 피부가 차올라서 탱탱해지면서 주름이 없어지는 원리예요\n그래서 그런지 딱 바르면 뭔가 화한 느낌이 들어요\n지속력은 하루동안 계속 되진않고 바른 후 두세시간?\n처음 바른 립이 지워지기 전까지 지속되는거같아요",
    "text149": "이거 사용해서 집에서 못쓰거나 딥하던 색상들 섞어서 써보고있어요 뽀용해지고 넘 좋음",
    "text150": "음…굳이? 라는 생각이 좀 들었음.. 막 립이 맑게 올라간다는 느낌은 못받음",
    "text151": "바세린 써도 각질이 좀 남아잇고 요플레 현상 일어났는데 얘 쓰고 그런걱정 하나도 안합니다.. 진짜 이거 쓰세요 얘 짱",
    "text152": "립밤처럼 찝찝한 느낌 없고 \n중간에 삭 발라주고 \n다른 틴트바르면 \n안 갈라지고 예쁘게 발리는 것 같아요! ㅎㅎㅎ만족하고\n케이스 너무너무 귀여워용 ㅎㅎ\n다들 사세요!!!!!!",
    "text153": "립스틱이나 립종류 바르기전에 바르면 잘발리는 느낌이예요~",
    "text154": "너무 인기 있는제품이라 계속 기다렸다가 구매했네요\n너무 깜찍해요",
    "text155": "겨울철 사용보단 여름철 사용해야 겠네요.\n수분감이 많아서 겨울엔 건조함 느껴집니다.\n지속려고 보통이네요",
    "text156": "처음엔 흰색으로 쫙발리며 금방 색은 없어집니다.\n입술에 바르면 금방 수분감이 없어지고 건조할줄 알았는데 금방 건조해지지 않습니다.\n겨울보다는 여름에 사용하기 좋을거 같습니다.",
    "text157": "늘 사용하던 제품입니다.행사하기에 구매했습니다.배송도 빠릅니다",
    "text158": "립 바르기 전에 한번 깔고 지워주니 촉촉하고 좋네요. 만족스러워요.",
    "text159": "한달 사용해봤지만 아직 이 제품의 효능을 제대로 보지는 못했어요 조금 더 써봐야 알 거 같아요\n립밤처럼 쓰기보단 잠깐 립 발색컷 찍기 전에 입술 컨디션 올릴 때 잘 썼어요",
    "text160": "요즘 자고 일어나면 입술이 너무 건조해서 립케어를 꼼꼼하게 하느라 아직 이 제품의 효능을 제대로 보지는 못했어요 조금 더 써봐야 알 거 같아요😂\n패키지 안쪽의 숨은그림찾기 귀엽네요",
    "text161": "입술색있는분들이나 내가 바르고 싶은 립의 색깔이 100프로 현됐으면 좋겠다는 분들이 바르면 좋은 립베이스라고 생각합니다!",
    "text162": "립포션 쓰는 사람이라면 가지고 있어야할템\n입술색 보습해줘야지 색상있는 립 포션 사용시 지속력이랑 색감이 잘 나타남",
    "text163": "밀키한 컬러의 립 만들고 싶어서 구매해봤어요. 립제품 하기전에 발라주면 살짝 흰끼도는 컬러로 만들어주는것 같아요.",
    "text164": "역시 바르고 틴트를 바르니까 색이 다르게 나오네요 원래 색보다 연하게 나와서 더 좋아요ㅎㅎㅎ",
    "text165": "진짜 몇달 고민하다가 구매\n함께제품 사용하면 시너지 효과라는말에 밀착력이랑 발색유지 기대중이에요",
    "text166": "립라인으로 보라착색 없애는 거 말고 이런 바르는 걸로 칙칙함 없애주는 게 필요했는데 딱 나와줘서 너무 좋네요 쨍한 브라이트톤 립 바르는 거 좋아하는데 계속 덧바르면 너무 찐하고 칙칙해져서 짜증났는데 확실히 얘는 맑게 올라가서 좋네요",
    "text167": "화장전 기초를 끝내고 머리말릴때 이 포션 바르고 화장합니다. 각질이 즉각적으로 잠재워져서 좋아요.",
    "text168": "I love using this as part of my morning skincare routine before makeup. I apply my lips last in my makeup routine. By the time I am ready to apply lip tints, my lips aren't chapped so the lip tints apply nicely. furthermore, my lips remain moisturized the whole day.",
    "text169": "입술이 좀 많이 건조한편이라 자기전에 립 마스크 올려두고 자도 아침에 일어나서 씻으면 금방 입술이 메말라버리는편이예요ㅜㅜ그렇다보니 매트한 틴트나 팟 종류를 바르기가 힘들었는데 매트한거 바르기 전에 이거 발라주면 건조함도 잡히고 주름도 메워줘서 좋아용",
    "text170": "매트립이나 틴트 바르기전에 립밤 바르면 나중에 바르는 제품이 엉기고 밀리는데 또 아무것도 안바르자니 입술이 찢어질것같고...이런 딜레마때문에 매트한 립 제품을 안 썼었는데 이거 바르니까 매트립스틱이든 틴트든 너무 예쁘게 잘 바를수 있어요! 바르고 음파해주면 거의 1분안에 싹 흡수되고 그 이후에 립 제품 바르면 시간지나도 입술 마르는거 없이 예쁘게 유지됩니다! 매트립제품 러버들은 꼭 구매해보시길,,",
    "text171": "이거 정말 사용하면 사용할 수록 물건입니다. 입술이 심각하게 건조해서 매트립은 꿈도 못꾸고 글로우도 앵간치 촉촉한 거 아니면 각질이 보이는 정도인데 이 제품 바르고 바르면 플럼핑 기능도 있고 색상도 맑아서 예쁜데 각질도 잘 안 보이게 잘 발려요. 보통 립밤 바르고 일반 립 바르면 립밤 안 닦으면 예쁘게 안 발리는데, 이 제품은 그냥 베이스 깔고 쓱싹 발라주고 나중에 틴트 바로 발라주면 돼서 넘 좋네요. 다 쓰면 재구매 할겁니다.",
    "text172": "촉촉한 립베이스를 찾고 있었는데 입술색도 자연스럽게 눌러주면서 각질도 가라앉혀주고 그냥 립밤이랑 다르게 위에 립스틱이나 틴트를 발라도 겉도는 느낌없이 잘 발려요!\n케이스가 좀 무거운거랑 손잡이부분이 짧고 뭉툭한게 단점이긴한데...유니크한 디자인이긴 해서 괜찮은 듯..",
    "text173": "이거 물건이네 싶었던 제품\n촉촉이랑 썼을 때는 체감을 잘 못하지만\n뽀송립 / 매트립이나 립앤치크 팟타입 제품에 빛을 발합니다\n\n발림성 부들부들 기분 좋고\n발랐을 때 살짝 시원하게 화한 느낌 있어서 이것도 아주 호\n그 위에 데이지크 팟 제품 발랐더니 평소에 단독으로 발랐을 때보다 훨씬 색이 선명하게 발색돼요\n\n저는 개인적으로 스킨케어 후 베이스 깔기 전에 이 제품 립에 깔고 화장 끝낸 후에 립 마지막에 발라주는 방법을 선호하는데, 그렇게 하면 적당히 건조되어서 바로 립 바르기 좋았어욤 ㅎㅎ \n\n올만에 도박해서 생각보다 좋았던 제품이라 기분 좋네요",
    "text174": "립이 조금만 딥해져도 얼굴 안색이 안좋아지는 봄웜라이트 인간인데 요즘 립들이 다 탁해지는 현상이 꼭 있어서 이거 잡아주려고 샀어요. 이거 바른다고 각질이 아예 사라지는 느낌은 없는데 확실히 명도는 높여줘서 넘 좋아요! 브러시에 다른 틴트 묻는 게 싫다면 이걸 먼저 바르고 다른 틴트를 바르는걸 추천드려요!",
    "text175": "솔직히 기대하나도 안했는데 생각보다 넘 괜찮아서 친구들한테도 추천해줬어요\n메컵하기전에 발라놓으면 플럼핑기능이있어서 살짝 화해지면서 입술주름이 메꿔지고 화이트 컬러가 있어서\n립바른뒤에 살짝올려주면 좀더 밀키하게 발색되네요\n용기가 깨질것같아서 갖고다니진 못할 것 같은데\n괜찮은제품입니다!!!",
    "text176": "입술색 진하고 보랏빛으로 칙칙한데 봄라이트인 슬픈 사람입니다. 라이트톤 분들 완전 추천!! \n확실히 더 라이트하게 발색돼요. 명도도 밝아지고 채도도 살짝 빠져서 라이트톤 분들에게 꿀템일거 같아요. 저도 립메이크업 제대로 하고 싶을때는 무조건 깔거 같아요.\n\n질감도 촉촉하고 부드러워요. 밤은 좀 무겁고 입술 컬러보정은 잘 모르겠어서 밀크제형으로 샀는데 마음에 듭니다",
    "text177": "촉촉하고 립 정돈이 되는 거 같긴한데, 드라마틱한 효과가 있는 진 모르겠어요! 그치만 궁합이 맞는 립과 사용하면 어느정도 효과가 있는 거 같구, 특히 촉촉립과 사용하면 좀 뽀얗게… 발색이 잘 올라오게 돕는 거 같긴 해용…\n그치만 요즘 워낙 그런 용도로 나온 립이 많아서 재구매는 모르겠습니당",
    "text178": "약간 기름진 촉촉함이고 한 번 두 번 쓰고 손이 잘 안가요..\n톤을 중화해준다는건 좋지만 그거에 혹해서 사고 막상 쓰는 것만 쓰니 손이 안가네요오..\n케이스는 너무 이뻐서 소장용으로는 너무 조오쑵니다ㅏ\n얼터널티브 감성은 알아줘야해….❤️",
    "text179": "메이크업 전에 발라둔 뒤 시간 지나면 한번 걷어내줘야함\n바로 립 올리시는 분들은 어케 쓰는건지 모르겠어요 ㅠ\n\n바로 올리면 요플레 현상 미쳤움 근데 시원하고 촉촉해서\n급하게 립컨디션 끌어올리기에 좋았어요\n\n근데 전 밤이 더 사용감이 좋았어요 얜 좀 겉도는 느낌",
    "text180": "막 엄청 촉촉하다거나 기능적으로 만족스럽진 않아요 근데 발색 짙은 립ㅇ랑 같이 써주기 좋다고 해서 사봤어요 예를들면 롬앤 피치허니비..? 근데 이거랑 같이 쓰면 요플레 생겨요 저 원래 웬만해선 요플레 잘 안생기거든요ㅠㅠ 살짝 화한 느낌 들고 촉촉해져요 할인하면 모를까 제값주고 살건 아닌듯한 느낌? 같은 얼터너티브 틴트랑 딱히 궁합이 좋은지도 모르겟어용..",
    "text181": "올리면 약간 입술이 화하게 시원해지면서 시간이 쫌만 지나면 몽글몽글 각질들이 뭉쳐있음..! 저는 면봉으로 각질만 살짝 걷어내고 립 제품 바르는데 요거 쓰고 안 쓰고의 차이가 꽤 있어요 그리고 이거 바르면 맨입술 자체가 엄청 춱춱말랑해지는 느낌..! 근데 전 밤형태가 훨씬 수분감도 좋고 입술이 몰랑몰랑해지는 느낌이라 밤타입이 더 좋았어요(요건 각질 좀 더럽게 뭉쳐서 립 바로 못 올리는데 밤은 그냥 맨들 말랑하게 만들어주는 느낌) 근데 케이스 때문에 이게 더 유명한 듯..?",
    "text182": "✨ 한줄평 : 입술 주름을 메워주고 입술을 부드럽게 만드는 효과는 있는 듯함. 다만 필수적인 단계는 아니라 자주 손이 가지는 않음.\n\n✔️ 구매 이유 \n지인의 추천으로 구매하게 되었어요. 평소에 입술 뜯는 습관이 있어 입술 컨디션이 거의 항상 좋지 않고, 입술 주름이 굉장히 많은 편이라 고민이었는데 해당 제품 사용하면 주름이 좀 메워진다는 추천 후기가 있어서 구매해 보았습니다!\n\n✔️ 사용감\n생각보다 묽은 제형이었어요. 바르는 팁이 굵은 봉타입이라서 바르기 편했습니다. 플럼퍼랑은 확실히 다른 점이 플럼퍼는 보통 점도가 꽤 있어서 끈적이고 꿀 같은 제형이었다면, 해당 제품은 진짜 클렌징 밀크 같은 제형에 입술에 바르면 싹 스며드는 느낌이었습니다.\n\n✔️ 효과\n놀랍게도 효과가 꽤 있었어요! 플럼퍼는 입술을 인공적으로 아프게 하여 부풀어오르게 하는 느낌이라면 스티밍 밀크는 입술을 뭔가 보들말랑하게 만들면서 입술을 싹 감싸고 주름을 메우는 느낌? 플럼퍼도 좋지만 해당 제품은 자극이 없어서 데일리로 쓰기 좋다고 느꼈습니다.\n\n✔️ 아쉬운 점\n다만… 플럼퍼도 그렇듯이 자주 손이 가진 않더라고요. 바른 후에 마르거나 효과 나타날 때까지 기다렸다가 입술 표현 하려니 귀찮기도 하고, 필수적인 단계가 아니라 자주 까먹어요. \n그리고 가격도 저렴한 편은 아니라… 재구매 의사는 천천히 생각해 봐야 할 듯 해요.",
    "text183": "제가 입술색상이 진한편이라 팩트나 컨실러로 처리하지않고 립을 바르면 전부 진하게 보여서 속상했는데 유투브에서 요거 추천하길래 한번 사봤습니다.\n일단 리뷰는 나쁘지는 않다이고 아무래도 매트한 제형이 아니다 보니 이건 이거대로 닦여나가면서 립색상이랑 섞이니까 좀 애매해지네요. 확실히 립스틱 용이라기보다 요즘 많이 쓰는 립틴트나 립글로즈같은 제형에 사용하긴 용이할것 같습니다.\n충분히 말리고 발라봐도 제가 입술에 주름이 많아서 그런지 입술사이에 끼면서 이게 색상이 예쁘게는 안되네요 ㅜㅜ\n그냥 립펜슬 쓰는게 좋을듯.. 플럼핑 기능도 있긴 합나다만 색상을 확실히 발색시키는 베이스로는 개인적으로 재구매하지는 않을듯 합니다.",
    "text184": "케이스가 예뻐서 구매했는데 제품도 나쁘지 않은 것 같아요. \n딱히 립이 더 예쁘게 발색되는지는 잘 모르겠고 그냥 바르기 전에 가볍게 입술 보습하는 느낌입니다. 다른 립밤보단 겉돌지 않고 흡수되는 편이라 립 메이크업 직전에 립 보습해야 한다고 느껴질 때 사용하기 좋아요.",
    "text185": "사실 패키지가 예뻐서 구매한 게 90프로인 립 밀크입니다.\n딱히... 이걸 바르고 말고의 차이로 립 발색이나 유지력이 달라지는지는 잘 모르겠어요ㅋㅋㅋ \n그냥 생각나면 바르고 아님 맙니다.\n사용감은 살짝 화한 느낌이 나고 처음 20초 정도는 좀 얹어진 듯한 느낌이 들어요. 그런데 어느 순간 쏙 스며들어서 크게 신경쓰이진 않았습니다.",
    "text186": "사실 제품 좋고 뭐고를 떠나서\n그냥 디자인이 예뻐서 산 제품이랄까요ㅎ..\n\n화장대에 올려만 놓아도 만족스럽겠군 싶어서 샀는데\n제품이 안좋은건 아닌데\n엄청 만족스럽지도 않았어요ㅠ\n\n가격대가 있기도 하다보니\n입술 보습이 필요한거면 립밤이 더 나을 것 같기도하고\n틴트 바르기전에 입술 한번 정리해주는 용으로는\n괜찮은 것 같네요..!",
    "text187": "저희쪽 매장 두군데 가봤는데 요 제품 입점이 안되었다구 해서 온라인으로 주문했어요~\n무진장 궁금했는데 \n일단 발림성이나 입술 부드러워지고 깔끔해보이는것도 좋고 지속력도 좀 높여주는거같아서 다 맘에들어요\n한가지 아쉬운거는 음식 먹다가 입을 살짝 닦았는데\n떼처럼 밀려일어남이 살짝 있는걸 어제 발견했긴한데 몇번 더 해보려구요~~",
    "text188": "입술 각질 죽이는데 립밤보다 더 뛰어난게 바러 이 제품이에요!! 피부계에 프라이머가 있다면 이건 입술계에 프라이머 낌...진짜 추천드려요!! 특히 입술 각질 때문에 매트립 망설였던 분들!!! 이거 바르시고 난 다음에 바르면 나도 매트립 바를 수 이따!! 진짜 요물이고 쟁이고 싶은 제품이에요ㅠㅠ 케이스도 대존예ㅠㅜ 입술에 바르면 조금 화한 느낌이 나는데 플럼퍼 느낌은 아니에요!! 시원한 솔잎 바른 느낌? \n리뷰 보니까 각질이 많을수록 조금 따가울 수 있다고 하던데 저는 각질이 조금 있어서 그런가 별로 따갑진 않았어요!\n어쨋든 이 제품 강추!!",
    "text189": "처음에는 별로안쓸거 같았는데\n매일 립바르기전에 쓰고있어요.\n그냥 메이크업전에 휘뚜루마뚜루 발라요.\n제형자체는 뜨는거같고 제취향 아닌데\n이거바르고 나서 촉촉립 발라주면\n지속력도 광택도 훨씬 오래가고\n입술상태도 좋게 만들어줘요.",
    "text190": "끈적이지 않는 제형에 수분감이 가득하게 느껴지는 립밤을 녹여서 바르는 느낌이였어요!! \n\n바르자마자 입술에 바로 수분을 공급해주는 느낌인데 입술에 로션을 바르는 듯한 기분이 들더라구요\n\n살짝 쿨링감이 아주 약하게 느껴지고 립바르기전에 한번 발라주면 다음에 바르는 립이 밀리지 않게 적당한 수분을 공급해줘서 좋은것 같아요~!",
    "text191": "입술 상태: 각질 부각 어느정도 있고 아주 심한 편은 아님\n하지만 평소 각질부각 때문에 매트립 잘 바르지 않음\n\n리뷰에 각질에 닿으면 좀 따가울 수도 있다는 얘기가 좀 보여서 살짝 걱정했는데 저는 따가움이 전혀 없었어요! 이 스티밍 밀크에 메리트는 처음 바를때는 약간 촉촉립처럼 발리는데 입술 위에 얹고 나면 매트립처럼 벨벳매트 해져요! 그리고 각질도 다 죽여줘서 매트립 얹어도 각질 부각 전혀 없습니다! 디자인도 소장가치 뿜뿜하게 만들어서 너무 이쁘고 좋았어요! 플럼퍼 효과는 없었는데 입술에 약간 화한 느낌은 있었는데 기분 나쁜 화함은 아니었어요!!\n꿀조합은 스티밍 밀크+매트립도 좋았고 스티밍 밀크+립포션 글로우 립을 발라도 이뻤어요! 글로우립이라고 해서 각질을 다 죽여주고 안보이게 해주는 건 아니에요! 스티밍 밀크 바르고 글로우립 위에 바르면 더 탱글한 탕후루광립 만들 수 있어요!! \n소장가치로서도 너무 좋고 스펙도 좋아서 구매할 가치가 충분하다고 보는 제품입니다!",
    "text192": "밖에서 입술 주변에 각질이 일어났다 싶을 때 급하게  이거 발라주면 좀 잠잠해집니다. 오래 가지는 않지만요👀..\n살짝 시원~화한 느낌이 있어서 민감하신 분들은 테스트 해봐야 할 것 같아요. 강하진 않고 정말 딱 시원한 정도이긴한데 그것도 안 맞는 분들도 계시니까!\n\n그리고 촉촉하긴한데 오래 가지는 않아서 그냥 딱 립 제품 바르기 전 각질 잠재워주는 용도예요",
    "text193": "👊기대했던거 보다는 살짝 아쉬운 제품이에요.\n\n👊저는 회사에서나 평소에도 데일리로 조금\n꾸덕한 립밤제형을 도톰하게 올려놓고 다녀서\n그런지 이제품은 제형은 가벼워서 좋으나\n수분감이 너무 금방 날라가요.\n립밤대신으로 쓰기에는 건조합니다.\n엄청 수시로 발라야해요.\n\n👊이제품은 메이크업시 립바르기 전 단계에서\n쓰는게 가장 효과적입니당.\n바르고나면 아주살짝 화한 느낌이있어요.\n플럼핑효과 진짜 싫어하는데 이건 살짝이라\n크게 거슬릴 정도는 아니였습니다.\n\n👊입굴외곽이나 안쪽에 이거바르면 아프다고\n하시는분들도 있던데 전 안그래용.\n전 평소에 립밤을 잘바르고다녀서 입술상태가\n양호한편이라 주름사이 쫙쫙펴주고 그런건 모르겠어요. 립제품 바르기전 적당히 수분감 주기 좋아요. 이거바르고 머리말리고나면 적당히 날라가 있어서 닦아내주지 않고 촉촉립같은거 올려주면 좋아용.",
    "text194": "특이한 제형이네요 수분크림을 입술에 바르는 느낌.돌려서 여닫는게 좀 귀찮고 약간 흰 발색에 향이 있어서 참고하세요 향은 달달한 좋은향입니다 효과는 좋아요 부드럽고 촉촉합니다 밤에 바르고 자는 제품이라기보다는 즉각적인 입술각질연화,광택효과를 주는 제품이에요",
    "text195": "일단 패키지가 너~ 무 예뻐요. \n방에 장식용으로 눈에 보이는 곳에 올려놓기에도 딱입니다.\n\n그리고 입술위에 올리면 하얀 우유? 색감이 도드라질 까봐 걱정했는데, 다행히 입술 위에 촉촉하게 잘 스며 들어서 좋아요.\n\n어플리케이터도 입에 가볍게 슥 바르기 좋습니다\n가을겨울 건조할 때 입술 각질이 꽤나 일어나는 편인데, 매트한 립 바르기 전에 한번 바르고 흡수 시켜 주고 바르면 각질 없는 매끈한 입술 완성이에요!\n\n패키지도 예쁘고 기능도 좋아서 유용하게 잘 쓸것 같습니다 👍🏻",
    "text196": "용기 디자인 패키지에 있는 숨은그림찾기 다 만족스러운데 새제품인데도 불구하고 팁에 베이지 얼룩이 있어서 아쉽네요🥲\n입술에 발랐을 때 자극적이지 않은 쿨링감이라 좋고 저녁에 자기 전에 사용하기 좋을 것 같아요!\n확실히 사용하면 촉촉합니당:)",
    "text197": "립 마스크나 립밤이 각질을 불려서 물리적으로 제거하는 느낌이라면 이건 스킨케어로 각질을 제거하는 느낌? 립마스크처럼 1-2회에 드라마틱한 효과를 볼 순 없지만 꾸준하게 슥슥 발라 주면 각질 없이 야들야들 입술이 되더라구용",
    "text198": "촉촉하고 부드럽게 잘 발리고, 이후에 립을 발라도 발색도 예쁘고 좋았습니다",
    "text199": "뭔가 이거 바르면 입 안쪽 각질?같은게 있는 부분에 뭉쳐서 바르고 1-2분 뒤에 닦아줘야해요\n립 색상이 예쁘게 올라가긴 하는데 스틱 타입이나 립밤은 이상해져서 저는 잘 쓰진 않아요 틴트 쓰는 분들은 잘 쓰실 것 같아요\n근데 다이소에 비슷한데 있어서 재구매할지는…",
    "text200": "용기 디자인 제형 다 좋은데 \n내구성이 약하다는 단점하나가 장점들을 깎아버림\n가지고 다닐 정도의 내구성이 안돼요 \n왜냐? 파우치에 넣고 가방에 보관했는데 \n입구부분 깨져서 파우치 절단남.. 나도 알고싶지 않앗늠\n집에서만 쓰거나 팟 형태로 구매하는거 추천합니다.\n\n제형은 수분감 있는 밀크 제형이에요 \n바르자마자 은은한 쿨링감이 기분좋고 수분감이 느껴짐\n많이 바르면 하얗게 되는 정도의 투명감임 이것도 일시적인거라 기간 지나면 다 흡수돼서 입술이 부들부들해져요\n\n두껍게 각질 일어나는 사람에겐 비추 \n그런 분들은 립오일이나 립밤을 바르셔용\n그정도의 보습감은 아니라.."
  }
]