[
  {
    "brand_name": "3CE",
    "product_name": "3CE 벨벳 립 틴트 플러쉬",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023251813ko.jpg?l=ko",
    "review_name": "더스키 핑크+미니립스틱",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232518",
    "text1": "3CE 제품은  파우치로 시작해서 쉐도우 이번엔 틴트까지\n접하게 되었는데요 추워지는 날씨에 맞춰 립컬러\n한층 산뜻하게 레드로 바꿔보고 싶었는데 올영체험단으로\n요 벨벳 립틴트를 만나게되었다능요 ㅎㅎ\n발색력도 좋고 은은하게 남는 컬러가 저는 더 매력적\n이더라구요 그리고 생각보다 오래 자연스럽게\n유지되서 저의 생기를 잃었던 얼굴에 요즘 화색이 \n돌고 밝아 보여서 기분업이예요\n제 눈에 마음에 드는 컬러가 잘 없었는데 어쩜 딱\n마음에 드는 제품을 만나게 되서 넘 좋아요 \n사실 립틴트는 제가 잘 쓰지 않았었는데\n이제품 사용하고든 떨어지면 재구매할 거 같아요\n촉촉하게 잘 발리고 처음 발색 컬러에서 \n시간이 지날수록 자연스러워지는 컬러도 \n마음에 드는 유일한 틴트 소문내고 싶은 틴트\n써봤으니 자신있게 선물용으로도 망설임없이\n구매하려구요^^",
    "text2": "3CE제품이라서 역시 제품력이 좋네요\n색상도더스티 핑크라서 드라이 핑크로\n자연스러운 컬러라서 데일리로 바르기\n좋은 색상이에요\n립 라인부터 그라데이션 오버립까지\n어플리케이터 하나로 다 해결 할 수 \n있어서 입술에 세밀하게 바를 수 있어요\n프라이머처럼 벨벳 느낌이라서 매끄럽게\n주름까지 채워져서 입술이 편안해져요",
    "text3": "벨벳 립 틴트 부드러운 솔로 발림성도 좋고 매트한 질감으로 립에 물드네요\n케이스 디자인도 깔끔하고 립 색감도 넘 예뻐요 \n환한 메이크업에 요 칼라로 포인트 주면 올 가을 메이크업으로 딱이겠다 싶어요~",
    "text4": "환절기라서 입술이 엄청 건조해지니\n각질이랑 입술에 주름이 더 생긴거\n같아서 속상했는데 벨벳 립 틴트를\n발라주니 입술이 촉촉해지네요\n벨벳이라서 글로시한 느낌은 없지만\n입술에 잘 안착된 느낌이라서 덧발라도\n뭉치지 않아서 편하게 사용이 가능해요\n색상도 너무 튀지 않고 생기있는 입술로\n연출이 되니깐 마음에 드네요",
    "text5": "사일런트 색상 실물이 더 이쁘네요\n벨벳 립 틴트라서 색상이 자연스럽게\n착색되서 바르고 나서 시간이 조금 \n지나니깐 더 촉촉해지면서 발색이 이쁘게\n되서 마음에 들어요\n발림성은 부드러운데 마무리는 보송하면서\n건조하지 않으니깐 이름처럼 벨벳 느낌이\n나는게  덧바르기도 좋아요",
    "text6": "사일런트 색상으로 체험단 당첨되었습니당.ᐟ\n\n상세설명만 보면 겨쿨한테 찰떡일 줄 알았는데 입술에 올리면 약간 다크해집니당.. 플럼에 브라운 좀 섞인 느낌?\n손등이랑도 발색이 달라서 아쉽습니다ㅠ\n\n벨벳이라 매트할 줄 알았는데 발리는건 생각보다 촉촉해서 매트립 싫어하시는 분들도 도전해보셔도 될듯합니당",
    "text7": "버터 벨벳틴트라는 이름답게 정말 부드럽고 매끈하게 발려용!\n컬러가 가을 겨울 컬러에 어울려서 앞으로 잘 사용할거같아용",
    "text8": "초코향이 나는 스뮤디한 느낌으로 발색이 너무 이쁘게 되네요 ㅎㅎ 입술에 뷰드럽게 밀차크 완전 좋아요 ㅎㅇ내부터 달콤해서 계속 손이가요 ㅎㅎ",
    "text9": "전체적인 디자인이 예쁘고, 품질이 좋은 것 같아요 색깔을 고를 수 없는게 아쉬워요 가격 할인 행사가 있으면 구매 의사 있어요 다음에는 좀 더 연한 색으로 발라보고 싶어요",
    "text10": "색상도 쿨톤 분들이 분위기 내기 좋을 거 같은 색상이고 곧 추워지는 날씨에 잘 어울리는 컬러 같아요! 보송보송하게 마무리 되는데 너무 매트하거나 각질부각이 심하지 않아서 요즘 잘 바르고 다녀요",
    "text11": "다포딜로 받았어요 되게 진해서 조금만 발라도 될 것 같아요 예전에 한번 써보고 안써봤는데 제형 개선이 많이 되었네요 겉의 각질이 많이 일어나지않아요 색이 조금 더 뮤트하거나 부드러운 색감이 많이 출시되면 좋겠어요",
    "text12": "틴트 용기 디자인도 예쁘고 용기 색상이 틴트 색상이랑 똑같아서 좋아요 요즘 데일리로 잘 사용하고 있고 쿨톤 분들이라면 다 어울리시는 베스트 색상이에요 팁도 적당히 플랫하면서 잘 발리는 팁이라 좋아요",
    "text13": "허걱슨.. 이거 왜이렇게 이쁜가요.. 제가 요런 뮤트 컬러 좋아하는데 더스키 핑크가 체험단으로 와주었어요!!\n에스쁘아 그레이피에서 좀더 웜해진 매트립같아요!\n쿨한 베이스립 바르고 포인트로 쓰면 너무 좋을듯.. \n발림성도 부드럽구 좋아용",
    "text14": "평소 입술이 많이 건조하고 각질부각도 있어서 매트틴트 고를때 신중한데 요 벨벳틴트는 촉촉하다고 해서 완전 기대하고 발라봤어요. 입술에 바르는 순간 크리미하면서도 가볍게 밀착되는 제형이 인상적이었어요, 부드럽게 발리고 벨벳 매트감이 살아나지만, 전형적인 매트 립처럼 입술이 당기거나 각질이 강조되지는 않았어요. 더스키 핑크 컬러는 차분한 무드의 로즈빛이 감도는 톤이라 데일리 메이크업에도 부담 없이 어울렸고, 올리브영 단독 컬러라는데 여름뮤트에 잘 어울리는 컬러에요. 팁이 진짜 스무스하고 균일하게 바를 수 있게 해주고 스쿠알란과 캐스터 시드 오일이 들어있어 그런지 당김이나 건조함 없이 촉촉하고 편안한 느낌이 좋아요. 주름부각없이 매끈하고 예쁜 입술로 연출해주고 지속력도 좋아서 대만족!",
    "text15": "3ce에서 오랜만에 신상 립이 나왔네요!! 매트립 진짜 잘한다고 항상 생각하는데 또 잘하는걸 가지고 왔네요ㅎㅎ\n버터벨벳틴트는 기존의 틴트보다 좀더 미끌거리고 처음엔 촉촉한 스탈로 발립니다. 그리고 픽스되면서 매트하고 마르는 제형이에요\n그래서 바르기 쉬웠어요 그리고 제형이 좀 얇게 발려서 좋더라구요\n\n더스키핑크 컬러는 딱 3ce에서 항상 메인으로 나오는 컬러류인데 쿨톤 웜톤 둘다 쓸수 있을 뉴트럴한 핑크에요 살짝 뮤트한 느낌이 있어서 분위기 있어요",
    "text16": "마무리 감이 보송보송하게 마무리 되어서 촉촉한 립을 별로 안 좋아하시고 산뜻한 마무리 감을 좋아하시는 분들께 추천 드립니다",
    "text17": "저는 건조한 립제품은 선호하지 않는데요~\n3ce벨벳 립 틴트 플러쉬는 플러쉬라는 이름이 붙어서 그런지 건조하지않다는 리뷰가 많더라구요 🙂\n그래서 올영체험단에서 신청해보았어요! \n\n색상은 사일런트이고\n사용해보니 다른 틴트들보다 부드럽고 덜 매트해요!! \n지속력 이야기가 많은데\n제가 원래 사용하는 립들이 다 지속력이 안좋아서\n오히려 3ce벨벳 립 틴트 플러쉬가 착색이 약간되어서\n괜찮게 느껴졌어요\n\n그리고 메이드인 차이나인점은 몰랐는데 집에있는 다른 3ce틴트와 비교해보니 예전건 made in korea네요🤔\n좀 아쉽긴하지만 색상잘고르면 제품력은 나쁘지 않은것 같아서 추천합니다 😎",
    "text18": "3CE립은 너무 유명해서 이전부터 써보고 싶었는데\n기회가 없었어서 못쓰다 처음 써보네요\n우선 제가 좋아하는 유튜버랑 콜라보해서 믿을만 했습니다\n역시 발라보니 좋더라구요 물론 겨울이라 어느정도 매트할지는 더 써봐야 알겠지만 현재로썬 아주 맘에들고 색도 처음 도전해보는데 맘에듭니당",
    "text19": "사일런트 색상이 좀 쿨한 색이라 저한테 어울리는지는 모르겠는데 ㅋㅋ  그냥 발색해봤을 때 이뻐서 기부니가 좋아집니다 ㅋㅋ\n착색이 좀 되는거 같아서 지속력도 긴거 같고 요즘 촉촉립보다 매트립에 좀 빠져서 체험신청해봤는데 마음에 들었어요 \n포인트로 가을에 잘 바르고 다닐거 같습니다",
    "text20": "03호 DAFFODIL 리뷰입니다\n아무리 연하게 펴발라도 웜한 레드\n찐 정석레드느낌입니다\n\n매트립인데 매트가 아닌\n정말 제형이 촉촉해요\n어떤 벨벳제형을 발라도 입술이 트는편인데\n이건계속 촉촉하게 유지됩니다\n수분감이 있어서 바를때 입주변에 지저분하게 묻을수잇어\n여러번 닦아내고 수정하는 과정은 필요하지만\n그래도 제형 넘 잘만든거같네요",
    "text21": "올리브영 신상라디오를 통해 당첨되어 체험해볼 수 있었던 제품입니다.\n사일런트 라는 색상 체험해볼 수 있었고\n겨쿨이신 분들한테 잘 어울릴것 같은 색상이였습니다.\n평소 저는 코랄이나 오렌지 등 밝은 느낌을 주는 색상을 많이 사용했었는데 날씨도 추워지고 곧 겨울이 오기 때문에 겨울에 사용하면 예쁠것 같은 색인것 같아요.\n살짝 보라빛이 돌기 때문에 피부가 어두운 분들 보다는 하얀 분들한테 더 추천드리고 싶은 색상이였습니다.\n제형은 촉촉립 보다는 완전 매트에 가까운 제형이라 요즘 날씨가 많이 추워져서 입술에 각질이 많이 생기는데\n관리하고 바르면 더 예쁘게 사용하실 수 있을 것 같아요.\n발림성은 잘 발리고 발색 또한 이미지와 비슷한 발색이기 때문에 만족했습니다.\n총평은 여름같이 더운 계절보단 겨울같이 차가운 계절에, 밝운 피부톤을 가지신 분들한테 추천드리고 싶습니다.",
    "text22": "다포딜... 갈웜 추천\n컬러가 랜덤이었다 보니 저한텐 너무 따듯한 컬러라 더워보여요 ㅜ\n리뉴얼된 케이스가 훨씬 고급지고 예뻐요!",
    "text23": "체험단으로 받는거라 딱 요색 왔으면 좋겠다 했는데 이게 왔네요!!!!! 컬러감도 예쁘고 뭔가 장미빛에 핑크 좀 더 섞은색이고 분위기 있어보이고 예뻐용 케이스도 맘에들어요!!!",
    "text24": "웜 베스트 컬러인 다포딜을 받았습니다~ 저는 여쿨이라 색상이 맞지 않아서 친구한테 테스트를 했는데 컬러 예쁘고 벨벳 제형이라 지금 계절에 딱 쓰기 좋다고 합니다! 저는 나중에 쿨 베스트 컬러로 다시 구입해봐야겠어요.",
    "text25": "랜덤으로 와서 제 퍼스널 컬러에 잘 안맞아서 아쉬워요ㅠㅠㅠ그래도 색은 너무 이쁘게 빠진거같아서 그래도 잘 사용해볼게요",
    "text26": "기존 벨벳틴트보다 훨씬 가볍고 색이 안변해서 좋아용! 워터리하면서 블러리 해서 지속력도 좋아용! 리뉴얼 하고 좋아진 건 얘뿐임 ㅠ",
    "text27": "단순한 레드나 핑크와는 달리 한 층 세련된 색입니다. \n평범한 메이크업에도 포인트를 줄 수 있고, 다른 자리에서도 자연스럽게 어울리는 색감이라 활용도가 정말 높아요.\n벨벳 질감이라 입술에 부드럽게 발리면서 매트하게 마무리되지만, 건조함이 거의 없어 편하게 사용할 수 있어요.\n발색력도 좋아 한 번만 발라도 시크한 버건디 톤이 선명하게 살아나고, 덧바를 때도 뭉치지 않아 그라데이션으로 바르기에도 좋습니다. 입술이 칙칙해 보이지 않고, 오히려 입술 톤을 정돈해주면서 세련된 느낌을 강조해줘요. 지속력도 준수합니다.",
    "text28": "올리브영 한정 색상인 더스키 핑크를 구매했습니다.\n포근한 벨벳 느낌의 매트립틴트로 발색이 선명하고 발림성이 좋습니다. \n착색은 별로 없고 지속력도 그만큼 오래가지는 않았어요. 얼룩지게 지워지는 건 아니라서 덧바르면 처음 화장했던 것처럼 됩니다.\n입술을 물들이기보다는 덧씌우는 색이라고 볼 수 있으며 그래서 묻어남이 있는 편이예요.\n리뉴얼된 용기는 그립감이 좋고 팁에도 적당량 묻어나와서 제품 개발에 공들인 흔적이 보입니다.",
    "text29": "뻑뻑하게 발리지 않고 오일리하게 마무리되는 매트립이에요\n입술이 건조한 편이라 벨벳 틴트 바르면 각질이 일어나고 입술이 아파 보이는데 매끈하게 마무리 되는 틴트여서 입술 컨디션 안 타고 바를 수 있어요\n컬러도 쿨톤한테 어울리는 체리레드 컬러여서 겨쿨 브라이튼데 너무 마음에 드네요\n피부가 화사해보이는 컬러에요 \n착색도 진하게 남는 편이라 지속력이 좋아요",
    "text30": "와.. 아니 이고 무슨일이죠?.? 제가 사용한 틴트 중에 이렇게 지속력 좋은 틴트는 처음이에요… 완전 타투 틴트 느킴\n발색도 좋고 첨엔 좀 매트하려나? 하고 발랐는데 웬걸 너무 매트하지도 않아요! 그리고 발색이 좋은데 지속력이 진짜 최고에요… 오래 지나도 물을 마셔도 지워지지 않는것.. 너무 마음에드네요!!!🥹",
    "text31": "색상이 너무 안 맞아서 사용하지 못 했지만,,!\n쓸씨이 벨벳은 아주 오랫동안 스테디일정도로 유명하고 제품력 좋아서 모 ..\n여쿨칭구 주려구요 \n\n디자인 변경된 거 너무 예뿨여",
    "text32": "성수 팝업스토어 가서 구매했어요.\n선물로 파우치도 받고. 직접 테스터해서 맞는 컬러로 선택. 촉촉해서 건조한 겨울에 딱일듯요.",
    "text33": "3ce는 항상 발색과 색감을 너무 잘뽑는데 사용감과 입술이 좀 아파서 못썼는뎅 이거는 입술위에서도 나름 괜찮습니다..! 제가 건조하면 무조건 아픈 입술이라 벨벳은 꿈도 못꿨는데 이거이거 추천드려요오💖👍🏻",
    "text34": "컬러가 랜덤으로 왔는데 저랑 완전 안맞는 컬러가 와서 좀 속상해요 ㅠㅠ\n전 웜인데 완전 쿨한색이 왔어요\n근데 겨쿨인분이 바르면 괜찮을거같고 발림성이랑 착색은 괜찮네여\n휴지발색이 실제컬러랑 더 가까워여",
    "text35": "이전 버전보다 더 부들부들하고 발림성이 좋아졌어요 더스키핑크 컬러가 적당히 채도 있는 은은한 핑크컬러라 웜톤 쿨톤 상관없이 예쁘게 바르기 좋아요",
    "text36": "처음엔 촉촉하게 발리다가 나중에 보송보송 마무리 돼요! 색상도 가을 날씨에 쓰기 좋은 웜한 색상이라 마음에 듭니다",
    "text37": "벨벳 제형인데 확실히 부드럽고 3ce 제품이라 그런지 발림성이 아주 좋아요 생각보다 색이 진해서 가을 겨울에 발라주면 더 좋을 것 같아요ㅎㅎ 벨벳 제형이라 입술 각질 부각은 살짝 있을 것 같아요 추워지니까 쪼꼼 건조하네요ㅜㅠ 그래두 색상은 쨍하고 예쁩니다",
    "text38": "쿨한 색감인 듯하나 또 웜하기도하고...\n이게 무슨 색인지 잘 모르겠음..!\n쓸 수 있을 것 같기도하고 아닐거같기도하고..\n장난치는게 아니라 진짜 색감이 애매함..\n포슬포슬한 제형이고 겨울에 쓰면 예쁠거같은데..\n웜톤이 쓰기에도 애매 , 쿨톤이 쓰기에도 애매한 색감임!\n\n\n❤️도움돼요 눌러주시면 더 좋은 리뷰로 돌아올게요❤️",
    "text39": "쓰리씨이 벨벳 립 틴트 플러쉬 #3호 다포딜은 따뜻한 로즈 브릭느낌으로 컬러로 분위기 있게 발색되는거같아요 \n발림성이 부드럽고 가볍게 밀착돼 입술이 뽀송하게 표현돼요 그라데이션으로 바르면 자연스러워요 \n건조하지 않지만 각질은 정리하고 바르면 더 예쁘게 발리네요\n저는 쿨톤이지만 색상 잘어울리는거같아서 괜찮아요",
    "text40": "제가 원래 립은 색상 호불호가 있다보니 체험단 신청안하는데 3CE 색조는 유명하니까 하고 싶더라구요.\n저랑 톤 안맞는 쿨톤 색상 올까봐 쫄았는데 다행히도 웜톤 색상인 다포딜 컬러로 배송왔구요.\n\n확실히 색상들이 쿨.웜이라해도 가을에 바르기 좋은 컬러들이라.. 봄 웜인 저에겐 웜 컬러라해도 발색이나 톤이 가을웜이 바르면 잘 어울리는 색상이라 전 소량으로 살짝 발라 발색해서 사용하고 있어요.\n\n쿨톤 립 색상 체험단 배송 안온걸로 다행이라 여기고 있습니다. \n\n저의 경우 진한 립이 안어울리는 빼박 봄웜인지라ㅠ풀립으로 다 바르니 색상이 부담스러워서 ㅋㅋ \n발색은 진하구요. 버터벨벳틴트라는 이름에 맞게 발림성 좋고 세미 매트 느낌이예요. 완전 매트립은 아닙니다.\n\n딱 가을겨울 바르기 좋은 겉매트 속촉촉 느낌?\n이 색상은 가을웜 이신 분들이 진짜 어울리실것 같아요. 과거 맥 칠리 립스틱 잘 쓰시던 분들이면 잘 쓰실 것 같은 색상입니다.\n\n근데 전 속은 촉촉 립이라 해도 평소에 건조한 입술을 안좋아해서 늘 글로시 제품만 써왔고 립이 건조해서 그런가 바르고 나중에 거울보니까 제 입술에 매트해서 그런지 각질 생겨서요ㅠ \n\n제 립 상태엔 바르기엔 안맞는 제품 같아 별 4개 줬구요. 그 외적으로는 색감.발림성.패키지 디자인등은 좋아요. \n\n바르기 전에 립밤 필수 바르거나 자기전 립케어 해줘야할 것 같더라구요. 저같은 분들은 바르기 전 립밤 발라주고 사용해주시는걸 추천드립니다.\n저도 그래서 그 후로 립밤 필수로 챙겨서 바르고 버터틴트 발라주고 있어요.",
    "text41": "색상 넘 맘에 들어요! 사일런트 색상인데 올영 단독 컬러라고 하더라구요! 겨쿨브인데 다가오는 겨울에 쓰기 넘 좋아요 \n컬러도 좋구 제형도 너무 매트하지않아서 좋은 것 같아요\n잘 사용할듯합니다 😇",
    "text42": "약간 저한테는 매트한 질감이라 조금 아쉬웠는데 일단 색은 너무 이쁩니다 랜덤인데 색이 일단 너무 이뻐서 믿고 써보려구요ㅎㅎㅎ",
    "text43": "가을이라 매트한걸로 사용해보려고 체험단 신청함 \n밀착력이 좋아 지속력이 좋음\n입술이 답답하거나 갈라짐 없이 입술이 편안한 느낌이 듦",
    "text44": "가운데가 더스티핑크예요. 팝업에서 테스트해보고 구매했는데 색이 너무 이쁘네요",
    "text45": "모양이 그립감이 좋아요! \n블러리하게 발리고 밀착력있게 발린다고 느껴졌어요 \n색이 체험단으로 받은거라 랜덤이라 조금 아쉽지만 그걸 감안하더라도 이쁘다고 느낍니다 \n겨울딥분들에게 가장 잘 어울릴 것 같아요",
    "text46": "매트립인데 엄청 매트하지 않아서 좋았어여!! 포슬포슬항데 수분감은 있는 느낌? 3호는 맥칠리 딱 그 색이에요! 갈웜한테 추천합니다👍",
    "text47": "분위기있게 채도 낮은 색이라 차분한 립 필요할때 잘 쓸것같아요. 평소 톤과는 살짝 안받는 느낌일까 싶기도 했는데 오묘하게 완전 웜쪽으로 치우친 색이 아니라 활용도 좋을것 같아용",
    "text48": "보송한 질감의 틴트이고 이전 버전에서 리뉴얼됐나봐용 근데 여전히 각질부각은 있어요.. 지속력도 엄청 좋진 않아요 ㅠ 저는 사일런트 색상을 사용했는데 색상은 예뻐요 쿨한 핑크레드입니다!!\n그리고 보송하면서 묽게 발색되는게 신기해요",
    "text49": "3ce는 대부분 핑크착색이에요\n이 컬러는 쿨톤중에 쿨톤전용입니당ㅋㅋ\n저는 파워웜톤이라 ㅜㅜ \n쿨톤 지인에게 줘야할것 같네여",
    "text50": "발림성이 말그대로 벨벳 같아요. 부드럽게 뭉침없이 발립니다. 건조함 없는 매트 제형에 케익이 생각나는 향이라 거부감이 없어요. 나중에 다른 색으로 하나 더 사려구요ㅎㅎ",
    "text51": "원래도 유명한 제품! 리뉴얼된거같더라고요!\n제형은 나아지고 예뻐진거 같아요! \n대신 컬러감이 너무 쨍한 레드..? 먼가 이쉬워영 ㅜ",
    "text52": "틴트는 쓰리씨이만 써요! 워터블러만 써봣는데 이것도 좋네요 착색도 잘 되고 지속력도 좋아요~ 추첞합니당",
    "text53": "색도 예쁘고 진한 게 제 취향이었어요. 발랐을 때의 발림성도 좋았고, 지속이 오래 되는 것도 좋았습니다. 다른 색도 써보고 싶어요.",
    "text54": "중3때 다포딜 진짜 좋아했거든요..\n여쿨란지 모르고...ㅋㅋ\n이 추억의 틴트가 리뉴얼된다해서 기대됬는데!! 나쁘지않고\n매트해서 입술 건조해지는거 싫어하는데 이건 좋아요!!",
    "text55": "메이크업 제품은 꼭 색상를 봐야해서\n매장에서 몇가지 테스트 해봤는데\n너무 예뻐서 바로 구매한 아이템!!\n색 너무 이쁘고 착색도 과하지 않아서 \n너무 만족합니댜 !!!\n더스키 핑크 굿",
    "text56": "ㅇㄴ 처음에 발랏을 때 너무 오렌지 빛이라 놀랏어요..\n근데 담날에 베이스제품으로 입술색  죽이고 바르니까\nㄹㅇ 예쁜 크리미~란 핑크로 발색돼요\n자처럼 입술샥 진하신분둘운 입술샥 쥭이고 바루시는걸추천해용 \n제가 블러유ㅓ터틴트 얼리아워성애자 인데 블러워터 틴트보다 부드럽고 발림성도 좋아요 틴트바르고 기분좋아지기 ㅆㄱㄴ\n암틈 사세요 제발 사세요 제형이 ㄹㅈㄷ로 좋움",
    "text57": "쨍한 색상도 물론 좋아하지만 약간 화장 했는데 과하지 않아보이는 색상도 끌리더라구요!\n그래서 갖고싶었던 색상인데 마침 증정품도 주길래 고민을 멈추고 바로 구입했어요 ㅋ\n미니사이즈 립스틱은 작은 카드지갑에 쏙 들어가서 그것 나름대로 또 너무 맘에 드네여 ㅎㅎ",
    "text58": "립 색조는 3CE 제품이 발색이 이뻐서 세일하는김에 구매해봤어요. 쿨톤인 제가 가을에 바르기 좋은 컬러인 것 같아 다른 컬러랑 같이 여러개 쟁여놨구요. 원래 글로시 좋아하는데 가을 겨울에는 이런 벨벳 느낌나는 립제품이 괜찮은 것 같더라구요.\n\n미니립스틱도 준다해서 기획으로 구매했네요.",
    "text59": "발림성 엄청 좋아요. 쓰리씨이 벨벳질감 틴트는 예전부터 써왔는데 실패한적이 없어요. 향도 묘하게 다른 회사들이랑 다른데 저는 이부분이 늘 좋았어요. \n이번에는 체험단 덕분에 써봤는데 역시나 대성공입니다 ㅎㅎ",
    "text60": "이전에도 사용한 적 있던 틴트인데 리뉴얼되어 나와서 훨씬 사용하기가 편해졌어요 매트한데 입술이 건조해지지 않고 유지력이 좋아요",
    "text61": "유투버 제유님 추천으로 구매했어요  우선 색상 이쁘고 발림성도 넘 부드러워 만족합니다. 지속성만 더 좋았더라면 200%만족하는 제품이예요  입술 주름 부각 없구요  화장안하고 발라도 자연스러워요. 재구매 의사 있어요",
    "text62": "일단 발림성이 기존 매트틴트와 다르게 정말 편안하게 올라가요! 입술 각질 있어도 부각되지 않을 정도로 올라가는 느낌이에요. 쿨톤틴트라기에는 코랄빛이 올라와서 웜한가? 싶은데 또 엄청 웜하지는 않고 묘하게 예뻐요",
    "text63": "색감이 너무 예뻐서 구입해봤어요! 건조하지 않고 무겁지 않아서 입술이 편안해요.",
    "text64": "벨벳 립 요즘 꽂혀서 ㅍㄹㅍㄹ 립 색별로 구매중이였는데 ~~!! 같이 쓰기 좋아요 !! ㅎㅎ 베이스로 깔고 찐한색 포인트로 주니 굿",
    "text65": "여태까지 써본 립 팁중에 제일 넓직하네요 한번만 발라도 다발려서 신기하고 편하고 좋아서 다른색 구매해볼까해요 ㅎㅎㅎ",
    "text66": "벨벳 립이나 립스틱은 입술 컨디션에 따라 뜨거나 요플레현상도 나고 하는데 이 립은 그런거 없이 잘 발려서 좋으네료 ~~!!",
    "text67": "붉은 색만 바르는편이라 좀 레드계열이 오길 바랫는데 누디한 색상이와서 레이어링 하면서 사용하고 있어요 ~~ 좋아요 ㅎ",
    "text68": "쿨톤한테 어울릴것 같아요! \n틴트 밑면이 사각형으로 되어있고 넓어서 잘 안 넘어져서 좋아요~ 3ce 틴드는 믿고 삽니다~!",
    "text69": "팁이 면적이 넓어서 한번에 슥슥 발라주기 너무 좋아요 제형도 특이해요 매트? 벨벳인데 촉촉하게 발려서 베이스 깔기 너무 좋아요",
    "text70": "매장에서 테스터 처음 들어왔을때 써봤는데\n텍스쳐가 너무 신기해서 샀어요",
    "text71": "여기 브랜드에서 다른제품 구매하려다 없어서 제일 비슷한 느낌으로 구매했는데 완전 맘에들어서 두개사버림",
    "text72": "매장에서 테스트 해보고 제형이 부드럽고 촉촉한데 보송한 질감으로 바뀐 부분이 너무 마음에 들어서 바로 구매했어요!\n색상도 너무 예쁘고 입술 위의 발림성이 부드럽고 각질부각이 이전보다 없어서 완전 만족입니다!",
    "text73": "매트립이라서..포슬포슬을 기대했는데 미끄덩미끄덩한 느낌이라서 제 스타일은 아닌듯요 ㅜㅜ 색감도 엄청 예쁜\n너낌은 아닙니다…^_^ 처참하게 실패했더요.. 후회템 ㅎ",
    "text74": "팁이 두꺼워서 바르기 좋고 겉돌지 않고 그렇다고 벨벳인데 텁텁하지 않아서 좋아요 ~~!!!레이어링 하기도 좋네요 ㅎㅎ",
    "text75": "이름에서 알 수 있듯 포슬포슬한 제형의 매트립이고\n제형 특성상 어쩔 수 없는 각질부각, 건조함은 있습니다\n쿨톤 베스트 컬러라는데 겨쿨에게 특히 어울릴 것 같은 컬러입니다",
    "text76": "한 번의 터치만으로 선명한 발색을 보여주며, 생기 있는 입술을 연출합니다. 벨벳 질감으로 부드럽게 발리면서도 건조하지 않고, 가벼운 식사 후에도 자연스러운 색감을 유지합니다.",
    "text77": "마무리감은 매트하지만 약간 오일이 섞여있는 것 같아서 보습력은 정말 좋아요!! 색은 뮤트 핑크 느낌인데, 솔직히 아무나 발라도 다 예쁠 거 같음.. 진짜 추천!!",
    "text78": "진짜 너무 이쁜 생상이구요! 미니 립스틱도 생각보다 양이 많아서 놀랬어요!",
    "text79": "이번에 리뉴얼 됐다그래서 궁금했어요. 3CE 틴트는 워터 블러 틴트만 사용해봤고, 평소 촉촉틴트를 더 선호해요. 3CE 팝업스토어 방문을 앞두고 유투버 재유님 영상으로 전색상 리뷰를 보고 갔어요. 더스티핑크를 추천한다고 해서 유심히 살펴봤습니다. 디자인이 일단 뻔하지 않아서 예쁘고, 외관상 한눈에 색깔을 확인할 수 있어서 좋았어요. 직접 팝업스토어에서 손등과 입술에 발라보고 선택했고, 평소 선호하는 촉촉틴트와 느낌은 다르지만 부드럽게 발렸고, 왜 예쁘다고 했는지 알 것 같았어요. 입술에 밀착도 잘 되는 편이고, 손가락으로 블러표현도 너무 자연스럽게 되고, 착색이 살짝 있는것처럼 보이지만 그만큼 유지력이 있어요! 저녁먹은 후에도 자연스럽게 예쁘게 남아있더라구요^^ 마스크를 쓰지 않아서 마스크에 얼마나 묻어나는지는 모르겠지만, 이렇게 예쁜 틴트 바르고 감기 걸리지 않는 이상 굳이.. 마스크를 써서 예쁜 틴트를 숨기지 않을 것 같네요^^ 팝업스토어에서 구매해서 가격도 좀 할인받고, 나름 귀여운 파우치도 함께 받아서 너무 좋습니다! 올리브영 기획세트가 있는지 몰랐는데, 몇 안되는 기획세트 중에 내가 고른 이 색상이 있어서 더더욱 좋았어요. 같이 받은 미니 립스틱 색상도 너무 마음에 들고, 본품과 증정품 사용기한이 잘 적혀있고, 넉넉해서 이미 가지고 있는 다른 립들이랑 써도 좋을 것 같아요^^",
    "text80": "이거 진짜 최고의 베이스템 입니다 진짜 이거 없으면 틴트 안바를 정도로 너무 이뻐요 이거 바르고 위에 베스트 그거 바르면 진짜 조합 미쳤더욭",
    "text81": "MLBB 컬러 립을 갖고 싶었는데 딱 이 제품이 눈에 들어와서 구매했어용 역시 쓰리씨이는 립이 최고ㅜ",
    "text82": "왼쪽이 틴트, 오른쪽이 미니 립스틱 발색이예요.\n틴트는 코랄 살짝 들어간 핑크\n미니 립스틱은 레드+핑크 컬러 같애요.\n발림도 좋고 발색도 좋고 유지도 오래 되네요.",
    "text83": "처음 바를때는 매트 틴트같지 않게 발라짐... 그리고 픽싱된 후에도 건조하지 않고 각질부각이 적음\n분명 매트틴트인데 광이 은은하게 살아있어서 좋음",
    "text84": "솔직히 처음은 올영단독이라서 한번 사봤숩니당 ㅎㅎ\n근데 지금 사고 나서 데일리로 맨날 사용중입니다\n립이 너무 매트하지도 않은데 너무 촉촉하지도 않아서 저는 아주 만족합니다! 또한 저는 봄웜 인데 피부톤 밝은 웜분들도 이쁘게 사용 가능하실 거 같아요!! 쿨톤 뷴들은 당연히 사용 가능 ㅠ",
    "text85": "쿨톤 컬러라 샀지만\n받아보니 생각보다는 웜해 보였는데\n입술에 막상 발색하니 보기보단 나아요\n세미매트한 마무리감이구요\n같이 주는 미니 립스틱이 되게 귀여워요",
    "text86": "벨벳 느낌? 가을웜인데 잘 어울려요. 사은품 립도 휴대용으로 좋네요",
    "text87": "쓸씨이 틴트 원래 좋아하는데 리뉴얼 돼서 촉촉하고 벨벳하게 발려요 진짜 예쁘고 가을겨울에 어울리는색입니다 최고",
    "text88": "벨벳인데 입술 각질뜨거나 이런느낌 없이 진짜 스무스하게 잘 발려요 질감 대박좋음ㅠㅠ\n올영단독컬러 더스키핑크 색상 너무 예뻐서 할인할때까지 존버탔다가 바로 샀어융",
    "text89": "생각보다 웜한 느낌이었어요!! 근데 예뻐요 ㅎ. 지속력은 그렇게 강한 것 같지는 않고 가을겨울에 잘 바를 것 같아요!",
    "text90": "캐시미어랑 둘중 고민하다가 기획에 눈돌아가서 더스키핑크로 구매했어요. 글로우보다 매트립 선호해서 아주좋아요. 위가 캐시미어 아래가 더스키핑크 에요. 종이 발색보다 입술에 올렸을때 핑크끼가 돌아요. \n입자가 포슬포슬해서 컬러가 안쌓인다는 느낌은 아니고 생각보다는 미끄덩한 매트립이에요. 입술에 약간 에스트라 로션 바르고 흡수시킨뒤 유분감만 살짝 남은 느낌..?",
    "text91": "써본 틴트 중에서 제일 좋아요. 부드럽고 지속력도 좋고 발림성도 좋아요. 기획세트 있을 때 쟁여두려구요.",
    "text92": "저는 벨벳이 맞나봐요^^\n발림성 마무리감 너무 만족스러워요 부들부들\n립스틱처럼 너무 매트하지도 않아서 바르기도 편하고 입술에 끼임도 없고 묻어나옴도 없는편이고.\n다만 아쉬운건 화면상에서 보던 색상과는 조금 다르게 느껴서 어라? 했었어요. 뭔가 봤던.생각했던 색과 다른 느낌.. 립은 발라보기 전까지는 참 어려운거 같아요ㅠ\n오랜만에 립을 구매했는데 최근에 잘못산게 있어서 너무 실망스러웠거든요. 이번 쇼핑은 그래도 성공적이네요\n보송보송하게 잘 사용할게요. 아 대신 겨울에는 입술 보습 신경 잘 해줘야 예쁜 립표현을 할 수 있겠네요",
    "text93": "립 색조는 3CE 제품이 발색이 이뻐서 세일하는김에 구매해봤어요. 쿨톤인 제가 가을에 바르기 좋은 컬러인 것 같아 다른 컬러랑 같이 여러개 쟁여놨구요. 원래 글로시 좋아하는데 가을 겨울에는 이런 벨벳 느낌나는 립제품이 괜찮은 것 같더라구요.\n\n미니립스틱도 준다해서 기획으로 구매했네요.",
    "text94": "매장에서 발라보면 웜톤색 같음\n밖에 나와서 시간 지나서 보면 로즈색 같음\n하나만 바르면 좀 아쉽고 포인트립 히나 더 발라야 만족스러움 \n발림성은 완전 만족스러움 촉촉한데 매트하게 마무리ㅣ됨\n3ce 전체적으로 중국제조로 바뀌고 살까 말까 고민 많이 하는데 이건 잘 샀다 생각함",
    "text95": "좋아요~ 색상도 넘 이쁘고 기획으로 나와서 아주 좋습니다~!",
    "text96": "컬러 과하지않고 잘 밀착 되요. 미니 립스틱 컬러도 이뻐요. 같이 바르기좋음",
    "text97": "색깔 너무너무 예쁘고 핑잘봄인데 무난하게 잘 사용하고 있습니다!",
    "text98": "너무 좋아요 필요해서 구매했는데 요즘 잘 쓰고 있습니당~^^",
    "text99": "이거 손등에 바르구 문질렀을때 \n약간 에어리벨벳 느낌났는데\n노우노우 그게 아녜요 !!! 밀착력 좋구 가벼워요\n\n매장에서 구입하고 바로 발라봤는데\n입술에 바로 더스키핑크 발랐는데 진짜 이쁘네요\n\n타사 에어리벨벳은 입에 둥둥 기름처럼 일까봐 걱정했는데 밀착 장난없네요.\n이거 베이스 용도로 쓰려고 골랐는데 \n너무 탁월한 선택이었어요..와우\n\n저는 실내랑 실외발색이랑 묻아남 정도 사진찍어봣어요 ㅋㅋㅋ커피 마시는중인데 빨때에 그 묻아나는거 없길래 오잉?? 해서 손등에 바로 입 문질러봣는데 생각보다 묻어남도 없어요.\n\n뭐죠 쓰리씨이???무슨일이있었던 거죠????",
    "text100": "발림성이 엄청 부드러워요\n입술 안쪽을 먼저바르고 번지듯 바르면 훨씬 이뻐요",
    "text101": "부드럽게 발리고 색감도 너무 이뻐요~ 요즘 같은 날씨에 포인트 주기 너무 좋아요!",
    "text102": "바를땐 촉촉하게 발리고 입술에 딱 붙어서 지속력도 좋아요.",
    "text103": "웜톤도 바를 수 있다고 해서 샀어요. 사길 잘한 것 같아요. 웜톤 쿨톤 모두 사용 가능할 것 같네요.",
    "text104": "올리브영에서 테스터 보다 색이 맘에 들어서 샀어요 할인도 많이 하고 좋아요",
    "text105": "넘넘 좋은것같네요 올영 세일이라서 원가보다 더 저렴하게 살수 잇어서 좋앗던것같아용!!! 강추!!  색깔도 이쁘고 착색이 잘돼여 잘 안지워지고 기획이라 더좋아용",
    "text106": "매장에서 테스트 해보고 구매했어요.\n기획도 알차고 너무 좋아요!",
    "text107": "입술 각질 잘 관리안하면 지저분하게 발릴꺼같아요 채도는 좀 있는편이예요 발색진해요",
    "text108": "유지력이 끝내줍니다. 컬러가 자연스럽고 예뻐서 데일리로 쓰기 좋음 발림성이 부드럽고 가볍게 밀착됨 가성비 좋은가격. 만족합니다.",
    "text109": "리뉴얼 전에 사용하던건 좀 더 오렌지컬러에 가까운 핑크였는데 손등에 여러가지 테스트해보고\n더스티핑크가 가을에 제일 괜찮아보여서 구매했어요!\n요즘 거의 틴트보단 립스틱 위주로 바르고 다녔는데\n간만에 틴트 사용하겠네요",
    "text110": "타사제품만 쓰다가 처음 써봄. 바르는 슌간 컬러감이 너무 이쁘서 잘샀다싶었어요. 부드럽게 발리고 입술에 닿는 부분이 넓고 부드러워 더 잘 발리는 느낌입니다.",
    "text111": "톤 다운된 핑크로 차분하고 세련된 느낌이에요.\n자연스럽게 혈색을 살려줘서 데일리 메이크업에 딱이에요.\n한 번 바르면 부드럽고, 여러 번 덧바르면 좀 더 선명하게 표현돼요.\n벨벳 질감이라 입술 주름 부각도 심하지 않고, 부드럽게 퍼지듯 발려요.\n다만 지속력은 살짝 아쉬워서 식사 후엔 덧발라야 해요.\n그래도 색감이 예뻐서 계속 손이 가는 제품이에요 🌸\n\n👉 추천: 봄·여름 쿨톤, 데일리 핑크립 찾는 분",
    "text112": "픽업받으면서\n매장에서 테스터해봤는데 \n너무 붉고 다홍색으로 찐하게 발색되서 돈버렸다 생각했어요 근데 집에 돌아와서 살짝만 바르고 \n문질문질해줬더니 아주 자영스런 멀멀한 핑크립이 되네요 ?? 발라지는 느낌도 진짜 부드럽고요\n이런 립제품 첨이얘여. 건조하지도않고 적당히 보송하고 \n입술 관리 전혀안하는 수탈이라서 각질이며 개판인데 그런거 부각하나도 안되네여 입에 너무 진하게 뭍어나는거 볼에 설설 발라주니까 볼터치도 따로 안해도 되고 되게 좋네여. 사진은 연하게 바르고 세시간 정도 지난건디 괜찮지않나여? 암튼 맘애 듬니다 추천해여 입이 무겁지않고 끈적이지도않고 아 맘에넘든다",
    "text113": "색깔 너무예뻐요! 매트한데 각질부각 심하지 않고 발색력이 너무 좋아요",
    "text114": "색상은 예쁘고 제 마음에 드는데 너무 매트해서\n건조합니다  그리고 용기립솔이 바르기 불편합니다 \n립밤 안 바르고 바르면 입술 각질이 일어납니다\n용기도 예쁘게 만들었음 좋았을걸하는 아쉬움이\n있습니다",
    "text115": "매장에서 발색해보고 샀어요 립스틱은 겁나 작은데 디자인까지 본품이랑 똑같아서 귀여워요 딱 정석레드 느낌이고 틴트는 말린장미빛입니다 엄청 부드럽게 발려요 틴트 향은 초콜릿 냄새가 나요",
    "text116": "오랜만에 마음에 드는 틴트네요! 버터같은 발림성에 지속력도 짱짱합니다.\n여쿨에 화장 진하게 안하는 편이라 그런지 생각보다는 채도가 있다고 느꼈어요. \n같이 온 미니립스틱 #허쉬레드는 채도가 더 쨍하고 웜톤이신 분들께 맞을 듯요.",
    "text117": "잘받았습니다 잘쓰겠습니다 감사합니다 고맙습니다 감사해요",
    "text118": "주름을 싸악 메꿔주는 벨벳 립\n\n파워웜톤이라 이런 립만 파우치에 종류별로 가지고 있어요 \n기존에 쓰던것은  유지력은 약하지만 \n립에 발랐을때 두꺼운 느낌은 들지않았지만 유지력이 좀 아쉬운 편이었어요..\n\n그 중에 3ce에서 나오는 립이 제일  제 피부톤에 찰떡인지라 이번에도 3ce에서 구입하였습니다.\n\n10월세일에 추석끝나고 구입하였는데\n신~나게 스트레스 풀겸 쇼핑을 했네요.\n\n제품명 처럼 겨울철 벨벳스커트가 생각나는 질감이었어요. 발림성은 매우 매끄러웠고 많이 묻어나지는 않네요.",
    "text119": "제품 질이 좋고 가성비 훌륭하고 구매하길 잘 한 제품이에요!!",
    "text120": "원래 미니 립스틱 기획이 탐나서 구매했던건데 제형이 너무 매트하지 않아서 좋아요! 매트제형 치고는 보슬보슬 촉촉하게 발려요. 더스키 핑크 색상이 생각했던것보다 이뻤어요. 겨쿨브지만 더스키 핑크랑 사일런트 중에 하나만 선택한다 하면 더스키 핑크로 고를 정도로요!",
    "text121": "발림성 너무 좋고 글로시하지 않지만 건조하지 않아요\n가을립으로 너무 좋아요!!",
    "text122": "파워웜톤인데 더스키핑크 너무 궁금해서 사봤는데 재유님 바른느낌은 저한텐 전혀 안나고 상세보다는 살짝 웜한 느낌이 도네요 어떻게 바르냐애 따라서 발색이 많이 차이 나는 것 같아요 착색은 거의 없는데 밀착력이 좋아서 지속력도 좋을 것 같네영 근데 향이 쓰리씨이는 역한 단냄새가 나서 진짜 불호네요..",
    "text123": "올리브영에서 단독으로 판매하는 색깔이라고 해서 구매해봤는데 마음에 아주 들어요! 지속력은 음식 먹으면 사라지는 정도긴 한데 수정할 때 불편하거나 그런건 없었어요 쿨톤들을 위한 컬러라서 그런지 여쿨라인 저한테도 찰떡인 색감이라서 개인적으로 강추드립니다 !! 💛",
    "text124": "제품명 그대로 벨벳처럼 엄청 부드럽게 발리면서\n전혀 건조하지않아요.\n틴트만 발라도 립밤 바른것처럼 부들부들 보송하게 마무리되어 긴 생머리인  저도 머리카락이 입술에 들러붙지않아 너무 편합니다. \n틴트바른 직후 조금만 말리면 다른곳에 거의 묻어나지않아 좋습니다.",
    "text125": "발림성이나 색상 이런건 다괜찮은데 냄새가.좀.... 제가 싫어하는 향 이거 틴트에서 만나는 사용 감있다보면 더 날거 같은데 색은 이뻐서 구매했어여 근데.지속력은 오래 가지 않네여ㅠ",
    "text126": "너무 이뻐요 질감도 컬러도 왜 이제샀지 하는 생각들정도\n너무너무 이쁨",
    "text127": "발색 다 해보고 샀고 만족합니다! 가을이라 톤을 맞춰서 골랐어요",
    "text128": "와 색상 너무 고급스럽고 예뻐요. 새로운 색상 두개 다 너무 예쁜 색감입니다.",
    "text129": "입술건조함이 있는편이라 망설이다 샀어요\n가을에 어울리는 색입니다 \n부드러운 텍스쳐와 발림이 좋네요\n매트타입이지만 입술이 건조하게 느껴지진 않는다는 장점이 있는 제품입니다\n만족합니다\n미니립스틱(증정)은 너무 앙증맞네요",
    "text130": "2가지 컬러를 구매했어요 요컬러는 동생에게 선물했는데 동생이 넘 좋아해요  색조 맛집이라 어떤컬러든 후회하지 않을거예요  추천해요",
    "text131": "제가 좋아하는 언니 손민수했슨....\n머니머니해도 화장품 살 때가 제일 행복한 법 아니겠슨",
    "text132": "매장에서 테스트해보고 색상이 너무 예뻐서 바로 구매했어요! 웜쿨 크게 타지 않고 누구나 다 잘 어울릴만한 예쁜 색이고 벨벳 제형인데도 무겁지 않고 발색이 너무 좋아서 바르기 편해요!",
    "text133": "발림도  부드럽고 문질러봤을때 발색력이나 지속력도 좋네요.",
    "text134": "음,, 올영에서 테스트 했을때랑 (손틍) 입술이랑은 확실히 다른,,",
    "text135": "I don't like the color, but I like the formulation itself because it's quite soft. The durability is rather normal.",
    "text136": "매끄럽게 발리고 발색이 진하고 자연스러운 편이에요. 데일리로 쓰기 좋아서 아주 만족스러워요 ㅎㅎ 잘 쓰거 있습니다~~",
    "text137": "너무 좋아서 재구매의사있습니다 \n친구한테도 추천해줫는데 아주 만족중",
    "text138": "가을에 사용하기 좋은 색감의 틴트인 것 같고 벨벳제형이라 부드럽게 발려서 마음에 들지만 제가 좋아하는 컬러가 아니라서 조금 아쉬워요! 용기는 꽤 튼튼하네요~",
    "text139": "미니립스틱오는 기획인줄 알았는데 단품만 왔네요 ~~ 미니립스틱도 받고 싶었는데 아쉬워요 ~~!! 제품은 너무 좋아요",
    "text140": "기획으로 왔으면 했는데 너무 욕심부린거 같구요 ㅎ 단품 왔구요~~ 잘쓰지 않는 색이라 아쉽지만 제품 자체는 좋은거같아요",
    "text141": "틴트라기엔 지속력이 엄청 쎄진 않아요 벨벳이라 그런듯 하네요 ~ 그래도 팁도 크고 스머징도 잘되고 좋아요 다른색 궁금해요",
    "text142": "벨벳틴트 다운 이름답게 부드럽게 잘 발리고 색이 예뻐요. 비매품으로 온 캐시미어 립스틱도 휴대용으로 잘 가지고 다니면서 바를 것 같습니다.",
    "text143": "유투버에 후기올라온거 보고 믿고 구매했어요!!!!♥︎",
    "text144": "지속력이 너무 좋아서 굳이 수정을 많이 할 필요가 없어요\n그리고 되게 뽀송하게 올라가요",
    "text145": "날 추워지니까 이런 색이 끌리네요. 차분하고 예쁜 색입니다.",
    "text146": "오늘 드림급으로 배송 빠르네요\n무엇보다 색상 쿨톤한테 완전 제격이라서 대만족ㅋㅋㅋ 다른 색상도 쟁여야겠어용",
    "text147": "100점 만점에 100점💯\n벨벳느낌이 너무 좋아서 자주 손이 가요",
    "text148": "입술에 올리자마자 벨벳처럼 보송보송하게 마무리돼서 진짜 예쁘고, 색감이 세 가지 다 분위기가 달라요. 데일리로는 ‘플러쉬 피치’가 제일 손이 자주 가고, ‘로지 베리’는 살짝 생기 줄 때 딱 좋아요.",
    "text149": "발색스와치보다 더 핑크에요 전 핑크 시름 ㅠ 요즘 어플에서 발색스와치 이상하게 뽑는곳 왜이리 많지",
    "text150": "생각보다 지속력이 좋네요. \n색상도 밀착이 잘 되어서 좋아요",
    "text151": "충동적으로 구매했어요 뭐 특별히 더예쁘거나ㅠ그런색은 아닌거같고 자주 발라본 느낌의 색이였어요",
    "text152": "기대했던 색보다 입술 발색이 생각보다 붉어서 실망했어요. 핑크보다 진분홍에 가까움",
    "text153": "여기 틴트는 진짜 칭찬할게 너무많네요\n그냥 색만보시고 아무거나 다사도 다 만족입니다\n새로나올때마다 구매하는데 립스틱까지 증정이라니 말모말모\n그냥 사셔요",
    "text154": "발색력도 좋고 색상도 맘에들어요~지속력도\n나쁘지 않은 듯",
    "text155": "캐시미어랑 고민하다가 제 입술색깔이 보라색이라 더스티핑크가 더 맞아서 골랐어요~ 건성인데 벨벳틴트 좋아해서 구입했어요~",
    "text156": "이뻐서 다른색도 주문랄라고요 발림성이좋아서\n안거칠함 ㅋ",
    "text157": "매트한 상품을 원했는데 너무 크림같다고 해야하나요 \n지속력은 진짜 똥망이고\n오일감이 너무 많아서 중간중간 수정하기도 별로에요 하",
    "text158": "예전버전보다 더 부드럽고 착붙는 느낌인것 같아요!\n봄웜인데 은은한 톤다운된 핑크라서 가을에 잘쓸것 같아요. 사은품으로 받은 레드색상이랑 믹스해도 괜찮을 것 같아요ㅎㅎ",
    "text159": "기대안했는데 생각보다 더 예쁜 색이예요\n너무 웜이나 쿨로 치우쳐지지도 않은 뉴트럴한 색이라 어지간한 사람은 다 잘 어울릴 색.. \n진짜 기대이상임.. 최고👍🏻",
    "text160": "주름 부각이 안되어서 좋고 착색력도 꽤 있어서 만족해요. 너무 매트하지 않으면서도 적당한 수분감이 있어요.",
    "text161": "질감도 그렇고 발림성이나 색 자체는 예쁘고 좋아요.\n다만 제가 갈웝딥이라 이 약간의 핑크끼 때문에 덜 어울려요ㅜ\n웜쿨 상관 없이 추천 컬러라해서 도전해봤는데\n나쁘진 않지만 베스트란 느낌은 아니라 조금 아쉬워요.\n그래도 다른 컬러 레이어해서 잘 써보려구요.\n아 그리고 용기가 이뻐요.\n색만 잘 고른다면 꽤괜템!",
    "text162": "벨벳 질감이 부드럽고 각질 부각이 없어요. 은은하게 발색돼서 데일리로 딱이에요.",
    "text163": "매일 아침 일찍 자 이제 곧 도착 했습니다 나 지금 집 가는 중 가장 큰 이유 없이 잘",
    "text164": "올리브영 단독기획이고 색상이 넘 예뻐서 만족해요!\n같이 받은 미니 립스틱도 귀여워요~!",
    "text165": "바를 땐 촉촉한가? 싶은데 바르면 매트하게 끝나요\n올영단독 색 너무 예뻐요ㅠㅠㅠ",
    "text166": "바르면 진짜 보송한 그 마무리감이 너무 좋아서 구매했어요! 봄웜톤",
    "text167": "입술 각질 많은편인데 촉촉하게 발리고 오래가요 \n색도 예뿌고 패키지도 힙해..",
    "text168": "예전에 잘 쓰던 틴트가 리뉴얼 되었다는 소식에 한번 구매해봤는데기대이상으로 너무 이쁩니다! 이번 가을, 겨울에 잘 쓰고 다닐거 같아요!",
    "text169": "제품은 너무 좋은데.. 이거 쿨톤이 쓰기엔 좀 많이 주황빛 돌아요ㅠㅠ 다른 색으로 다시 구매하려구요",
    "text170": "이번에 3ce에서 일 낸거 같네요.색감 잘뽑고 트렌디한 감성에 비해 항상 뭔가 부족함을 느꼈기에 이번에 살까말까 고민하다 웬지 모를 끌림에 냅다 질렀는데 정말 메포보다 좋네요.매트도 아닌것이 완전 촉촉도 아닌것이 어찌 이리 매끄럽게 잘발리고 발색이 잘되는지! 유트버 재유님이 극찬하신 이유를 알겠네요.립이 집에 백개가 넘게 있어 그만 사려했는데 이건 두어개 더 쟁여야 겠어요.바른 뒤에 초콜렛 향 같은게 100% 사라진건 아니지만 예전처럼 그것 때문에 못바를 정도는 아니기에 5점 만점드립니다.아 착색은 잘안되고 지속력은 뭐 먹지만 안으면 좋아요.꿀조합은 의외로 무슨 차일드? 쨍한 형광 오렌지색을 안쪽에 바르면 묘한 분위기에 세상에 없는 색을 표현할 수 있답니다.끝",
    "text171": "쉽게 퍼지는 제형은 아니고 문질러줘서 잘 펼쳐줘야함. 색상이뻐요. 쿨톤 추천이지만 뉴트럴이 좀 더 맞는것 같고 전 여름뮤트지만 뉴트럴을 더 많이 바르는거 같아요 ㅋㅋㅋ",
    "text172": "발림성 뺴고는 다 너무 아쉬운 제품입니다ㅠㅠ 특히 색상이랑 지속력이 너무 없어요",
    "text173": "매트립 정말 좋아하는데 매트하면서 바를때 촉촉해서 좋아요",
    "text174": "쓰리씨이에서 유명한 틴트인데 리뉴얼 되었다고 해서\n샀는데 매트는 매트",
    "text175": "매트립 하나 구매하려고 고른 제품인데 엄청 부드럽게 발려서 좋습니다 발색이 좋은 편이라 더스키핑크 아주 좋네요 \n매트한건 당연한거지만 각질부각이 적은 것 같아 만족합니다",
    "text176": "미췽놈인듯?\n이번에 다포딜이랑 사일런트랑 이거 이렇게 세개 샀는데\n베이스립으로 얘 발라주면 끝장남요,, \n아 그냥 사셔야해요 이건.\n바르고 위에 뭘 발라도 대존예임",
    "text177": "원래 매트 안좋아하는데 이건 진짜 다름 \n너무 예쁨 ㅠ 안사면 무조건 후회 ㅠ 각질 일도 안생기고 착 붙고요 그라데이션이 진짜 미침 저 너무 맘에들어서 두 개 샀어요 ;;",
    "text178": "맨왼쪽아래인데 데일리로 사용하기 좋을거같아요ㅖ\n쿨톤 웜톤 안가리고 잘 받을거같고\n베이스립으로 사용하려구용",
    "text179": "컬러가 하나같이 다 이뻐서 고르기가 힘들었어요.2개 세트 사고 싶었는데 같은 색으로만 선택할수 있어서 일단 하나만\n요건 지속력이 강하다고 하니 안살수가 있나욕ㅋ",
    "text180": "좋아요 색상 맘에 들어요 ..!!\n발림성 좋고 지속력은 무난한 것 같아요",
    "text181": "이 브랜드의 립글로스를 너무 좋아해서 질감이 좋아서 계속 재구매할 거예요.",
    "text182": "수분감 적당하고 웜톤한테 너무 좋은 컬러감이에요! 입술에 끼는 것도 없고 좋네요",
    "text183": "매끈매끈 주름 잘 매워주고 보송하니 좋아요잉~ 색깔도 너무 찰떡쓰",
    "text184": "넘 이쁜데 립스틱도 줘서 안살이유가 없어요 잘쓰고 한달 후기 남길게요",
    "text185": "어떤지 써볼게요 감사합니다 잘써볼게요 감사해용 ㅎㅎ 감사해요 감사해요",
    "text186": "제형은 너무 좋은데 웜베스트입니다 이건 ㅋㅋㅋ 쿨톤 절대 XXX",
    "text187": "좋아요 다만 색이 좀 진한게 아슂지만 알아서 잘 바르면 매우 좋슴다",
    "text188": "처음엔 촉촉했다가 스며드는데 입술에서 겉도는 느낌\n웜하게 올라와서 쿨한색이랑 섞어바르면 좋음",
    "text189": "매장에서 테스트 해보고 바로 샀어용 쿨톤에게 어울릴 색감이에요",
    "text190": "처음에는 촉촉하게 발리다가 벨벳처럼 스르륵 입술에 밀착됩니다. 채도가 높은 색은 잘 안맞는 봄웜으로 \n팁을 눞혀서 바르는 것보다 세워서 바르면 자연스럽게 제 입술색이랑 잘 어우러지더라구요. 색은 살짝 핑크끼도는 마른 장미 색입니다.",
    "text191": "제품 자체는 발색도 잘되고 너무 좋은데 3ce 색감이 좀 아쉬워요 전반적으로 생각보다 더무 진하네유 미지근 멀멀 컬러감도 내주세용",
    "text192": "핑크라는 네이밍에 샀지만..너무 웜하게 올라와서 놀랐어요\n개인적으로\n웜톤인데 핑크 쓰시고 싶은 분들에게는 강추👍\n다홍색(?) 잘 어울리시는 분들에게 강추👍\n핑크만 잘 받는 쿨톤이신 분들에게는 비추👎\n\n톤에 따라 너무 색이 달라보여요\n제 동생은 웜인데 이걸 바르니 핑크빛에 치우친 코랄 같은데 쿨톤인 제가 이걸 바르니 핑크보다는 다홍색 느낌이 도드라져요\n상세페이지보다 더 따뜻한 색감인 것 같아요\n\n⭐️하지만! 발림성이 좋아서 색과는 상관없이 립의 제품력은 좋습니다. 가끔 벨벳인데 너무 두껍게 올라와서 지저분해보이거나 벨벳인데 촉촉함을 주려는 제품들은 잘 밀리는데 이거는 계속 덧발라도 예쁘게 올라오고 바를땐 촉촉하지만 바르고나서 뽀송함이 예뻐요\n주름끼임 없이 매끈하게 올라옵니다\n그래서 겨울에도 매트립 바르시는 분들이 쓰시기에 좋은 제품인 것 같습니다",
    "text193": "⚡️ㅋㅔ이스도 이쁘도 쓸만 합니다 선물용으로 최고!👭👭",
    "text194": "보송보송하고 부드럽게 마무리는되나,\n조금이라도 입술위에 잔여물이있으면 바로 치아에 묻어버림ㅜ 색이 이뻐서 다른색도 살까했는데 포기에요...",
    "text195": "색 발색 잘되고 \n지속력은 써봐야 알겠죠\n우선은 같이 온 미니 립스틱도 이뿌네요",
    "text196": "무난하고 밀키한 뮤트핑크라 웜톤에도 잘 어울리고 자연스러워요",
    "text197": "velvet tints are always my favorite color is good",
    "text198": "뭔가 겉면은 누드립 같아보이지만 레드 빛이 많이 돌아요 그래도 연하게 발르면 예뻐요!!",
    "text199": "새로 나와서 구매해봤어요~\n색감 예뿐거같아여! 써보고 후기 남기러 올게영",
    "text200": "메이드인 차이나....\n당연히 한국에서 만든줄 알았어요"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 벨벳 립 틴트 플러쉬",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023251813ko.jpg?l=ko",
    "review_name": "사일런트+미니립스틱",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232518",
    "text1": "여름덜~겨울딥에게 추천드리고 싶습니다. 여름덜 베스트! 제품이 저항의 방 어딘가에 있어서 다른 물건으로 대체해서 제송해요ㅜㅜ\n\n_\n안녕하세요? 아름다운 밤이예요~ 제 이름은 고난, 함정이죠!\n처음 인사 드립니당 저는 엄지 교환(품앗이)로 탑리뷰어를 된 리뷰어를 '티오피 리뷰어'라고 부르고, 그들의 소소한 일상을 소개한답니당\n오늘은 '핑크 올리브' 티오피 리뷰어에 대해 알아볼거예요☆\n\n왜 티오피 리뷰어 중 응애(베이비)올리브는 거의 없을까요? 일단 응애 올리브는 왠지 유령계정 같구요. 응애올리브는 구매기록이 적어서, 엄지를 박아줄 글이 부족해서랍니다.\n\n핑크올리브 조건, 6개월 누적 40만원입니다. 40만÷6을 하면, 한 달에 약 6만 7천원을 써야하는데요. 우리 티오피 아닙니꽈... 고능소비의 대명사! 그래서 물건을 약 3천원 사이로 구매하지요.\n\n6.7만÷3천원을 하면? 약 23개의 물건을 살 수 있어요. 후기는 몇개 생긴다? 2개죠(일반후기와 한달후기). 그럼 23×2=46개의 후기를 남길 수 있는데요. 여기에 10개씩만 엄지를 박아주면, 엄지의 개수는 460개. 이정도만 해도 티오피가 될 수 있다는 결론!\n\n에이 설마라고 하실 여러분을 위해 사진을 첨부해요. 약 46개의 후기와 460개의 엄지를 가진 '이상적인 티오피 리뷰어'가 누구인지 대충 보이시지 않나요? 여러분, 아직 뿔나기에는 일러요.\n\n☆핑크올리브라도 탑리뷰어는 탑리뷰어, 제품 후기 당 1200p 캐시백을 받고 매달 탑리뷰어 50%(총 4만원) 할인쿠폰에 체험단까지 가능하다는 것! 지금 여러분의 돈이 터지고 있습니다☆\n\n굻아같다고요? 그럼 제 프로필에 놀러오셔서 'top1'을 눌러주시면, 탑리뷰어의 랭킹/후기 개수와 엄지개수까지 모두 알 수 있답니다☆ 검색엔진에서도 탑리뷰어 도전기를 찾아볼 수 있어요!\n\n***(구)탑리뷰어의 티오피 되는 법, 정리 들어갑니다~\n♡티오피 유저 공략법: 매달 약 7만원 쓰고 후기 50개쯤 만들어서 8~10개 엄지교환! \n\n무려 몇 년간 올리브영에서 방치한 방법같은데(2025.10.17 기준), 우리도 이번 기회에 다같이 고능소비를 해보아요☆\n\n설마 공익을 위해 글을 쓴 건데, 블라인드 먹이면 안된다긔@.@",
    "text2": "이전에 3ce제품을 잘쓰다가 오랜만에 사봤는데 \n발색도 마음에 드는 건 물론이고 \n발림성이 진짜 마음에 드네요, 너무 부드러워요\n손등 발색 첫번째가 증정샘플립스틱이고 두번째가\n사일런트에요  둘다마음에듭니다!",
    "text3": "입술 주름 많고 잘 트지만 매트,블러립 덕후입니다!\n리뉴얼 소식 듣고 테스트,비교 후 신중 구매했어요\n\n🤔 요즘 블러,벨벳,매트 립들 트렌드가 건조함X, \n얇게 발리는 건데 그런 부분들이 적극 반영됐어요!\n라떼시절 일러스트 같은 그 블러립이 된다구요!!\n(이해를 위한 사진첨부했음)\n\n어플리케이터 >\n-팁 모양이 스푼같은 느낌의 굴곡진 모양\n-스푼처럼 파인 부분에 제형이 잘 뭍어나와서 레이어링하며 발색 조절 편리\n-뒷면의 볼록한 부분이 얇게 잘 펴발라짐\n\n제형>\n-매트립 특유의 건조함,뭉침이 없음\n-얇게 발려서 색감 조절가능 (잘 쌓이는편)\n-워터벨벳처럼 물기가 있어 마르는 제형X\n-버터리한가 싶지만 유분끼나 미끌거림X\n-타사 매트립 들과 비교 시 에도 촉촉함(사진참고)\n-리뷰 사진에는 광이 있지만 실제로는 블러리함\n\n사일런트 컬러>\n(저는 여쿨,겨쿨 + 채도 잘받는 톤)\n-벽돌색의 웜한 느낌 X , 푸른끼 많은 플럼 느낌X \n-얇게 바르면 채도있는 데일리 레드 립💕\n-레이어링 더 쌓으면 쿨한 포인트 레드립❤️\n-포인트로 그라데이션하면 가을 분위기 깡패😭🥰\n\n이번 리뉴얼 진짜 너무 만족합니다!!!!\n3CE가 채도있는 컬러 단종시키지 않아서 좋아하지만 웜 컬러가 더 많다고 느껴 아쉬울때가 있었는데\n헤이지 립을 시작으로 웜,쿨 다 쓸수 있는 컬러들이 생겨 스펙트럼이  넓어졌어요!!!!!!\n틴트끼리 립스틱끼리 디자인 비슷했던게 다양해져서 구별이 편해졌구요ㅎㅎ\n\n3CE가 유지하려는 것과 변화하려는 것이 \n제 니즈에는 너무 잘 맞아서 3CE의 변화를 적극 응원합니다!!!🥰👍🏻",
    "text4": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조\n\n⭐️ Review \n팁이 굴곡져있는데 입술과 잘 맞아서 쓰기가 편앙하고 딱 맞으니 쓸때마다 기분 좋네요 ㅎㅎ\n손에서는 발색이 플럼빛이 많이 느껴졌는데 막상 입술에 올리니 플럼빛은 안나고 레드+브라운 느낌이 나서 당황스러웠어요. 손발색 너무 예쁘고 좋은데 살짝 아쉽.. \n베이스로 옅은 컬러를 깔고 올리면 벨벳 특성상 아래 색과 살 짝 섞이며 발색이 여려져서 손발색을 입술 위에서 내는게 너무 어려워요ㅠㅠ \n색이 좀 아쉽네옹..\n제형 자체는 벨벳이지만 속건조가 덜 해요. 대신 잔각질은 조금씩 올라오는 편입니다!!",
    "text5": "겨쿨 찰떡 컬러입니다!\n발림성도 촉촉한 매트 느낌이에요\n매장에서 발라보자마자 얼굴에 형광등 켜지는 느낌을 바로 받아서 바-로 구매했어요\n사진 보시면 착색은 저 정도 됩니다!\n컬러는 겨쿨에 맞는 플럼끼 낭낭합니다\n맥 버닝러브에서 조금 더 밝고 핑크끼가 조금 가미 느낌이에요! 버닝러브 맞으시면 구매하셔도 좋을 것 같습니다\n같이 준 캐시미어 허그 립스틱은 조금 웜끼가 있어요\n몇 브랜드눈 사은품으로 미니 줄 때 원제품 디자인 그대로 안 주는 곳도 있는데 여긴 원제품 디자인 그대로라 좋네요",
    "text6": "저는 매년 날씨가 쌀쌀해지면서 겨울로 넘어갈 때 겨울에 쓸만한 매트한 분위기 있는 틴트를 구매하는데요 얘가 진짜 개진또입니다. 상세페이지에는 완전 플럼빛처럼 보이지만 실제로 발색하면 훨씬 예쁜색이에요ㅜㅠ 진짜 쿨톤분들 잘 쓰실만한 핑크컬러에 겨울 분위기 다 잡아먹을 수 있을만한 레드 한 방울 넣은 색인데 진짜 개이뻐요. 증정해주는 립스틱두 너무 기엽고 예뻐여😙 무엇보다도 3CE는 패키지가 진짜 예쁜 것 같아요ㅠ 틴트 자체도 너무 예쁘고 생긴 것도 예쁜데 증정해주는 립스틱 생긴게 진짜 개고급스럽고 미치네여ㅠㅠ 립스틱도 본품으로 하나 사야겟어요!! 여쿨분들은 포인트립으로 활용하기 좋을 듯하고 겨쿨분들은 걍 분위기 씹어먹을 수 있는 데일리 립으로 활용하면 될 듯 합니다🥰",
    "text7": "발색력좋고 색감이 이뻐요! 쿨컬러로 두 개샀는데 케이스 디자인도 감각적이고 다른 컬러 또 사고싶네요!",
    "text8": "첫번째 사진 아래에 있는게 사일런트에요~\n겨쿨 데일리립으로 무방하고 같이 나온 미니 립스틱 아주 요물입니다",
    "text9": "더스티핑크 먼저 발라주고 얘 발라주면 예쁘다길래 해봤는데\n개이뻐요,, \n지속력도 뭐 먹고나서 그대로 남아있었어요!! \n근데 잘 묻어난다 지속력 아쉽다는 리뷰들도 있어서\n훔 사람마다 다른가 싶은데\n일단 개이쁘니깐 강추.\n공홈발색만 보면 보라보라 해보이는데 노놉. \n오히려 레드빛임 하 예쁘다",
    "text10": "• 겨울쿨브라이트톤에게 짱짱짱 •\n재구매의사 너어어어무 높습니다\n매장에서 신상품이라길래 손에 올리자마자 환해져서\n놀란마음 잡고 바아로 샀던 제품.\n립브러쉬로 스머징해서 쓰니까 진짜 너무 좋아요.\n다만 3CE 매트 종특 유지력 약간 약한건 흠이다..\n그래도 진짜 간만에 제 톤에 맞는 컬러 찾아서 너무 기쁩니다\n단종금지",
    "text11": "벨벳 같이 발리지만 다른 유사제품들에 비해 좀더 부드러운 편인 것 같아요\n색상도 나름 쨍하면서 좀 얇게 또는 진하게 가능할 것 같아요. 같이 온 미니 립스틱 작지만 색상 괜찮네요",
    "text12": "벨벳이라고 해서 되게 매트하게 올라갈줄 알았는데, 올라갈땐 유분기? 느껴지긴해요, 색상은 맘에 들어요 !",
    "text13": "매장 구경갔다가 구매했는데 색 너무 맘에 들어요 !!!! \n미니 립스틱도 줘서 너무 좋네용",
    "text14": "완전 쿨톤립입니다 살짝 형광끼가돌아 풀보단 그라데이션용으로 쓰고있어용",
    "text15": "오일리하게 발리면서 블러틴트네요 묘하게 끌리는 색이예요 미니립도 넘 귀여워요 😍",
    "text16": "각질 부각이 있어 립마스크 미리 발랐다 걷어내고 사용을하면 6시간이상 지속되는 립이 됩니다. 너무 쨍하지않은 레드라 기분이 좋아요.",
    "text17": "13호 쓰는 여쿨란데, 너무 어두움. 딥버건디 느낌임. 얇게 바르거나, 쿠션으로 색 죽이고 발라도 딥버건디가 되어버림.",
    "text18": "벨벳 제형 특유의 보송한 마무리감이 좋고, 덧발라도 무겁지 않아요. 미니립스틱 세트 구성이라 선물용으로도 딱이에요 🎁",
    "text19": "매장에서 컬러테스트 해보고 구매바로했어요ㅋㅋㅋ짱이뿜",
    "text20": "기대감을 가지고 방문했던 3CE 팝업스토어에서 직접 눈으로 보고, 손등과 립에 발색해보고 선택한 틴트예요. 촉촉틴트를 선호하는 쿨톤입니다. 3CE 틴트는 워터블러틴트 레이아웃인가(?)를 엄청 만족스럽게 사용했어요. 벨벳 플러쉬로 리뉴얼 되었다는 이 틴트는 처음인데, 기대 이상이었습니다. 유투버 재유님이 전색상 리뷰하시는걸 보고 팝업에 갔어요. 당연히 더스티핑크가 예쁘겠지 했는데 처음 소개된 6개 색상중에 한눈에 들어온게 이 사일런트 컬러였어요. 본통색으로 봤을땐 엄청 쨍한 레드로 보여지는데  벨벳틴트 특유의 부드러움을 이용해 손으로 발색하면 그 인플루언서들이 말하는 '형광등 탁 켜지는' 느낌이 뭔지 알 것 같이 예쁜 핑크? 레드? 로 달라져요. 쌩얼에 립하나만 잘 선택해도 예쁘게 화장한 느낌이 들잖아요? 원래 바르고 있던 립 지우고 얘로 바르고 남은 반나절 돌아다녔어요. 지속력도 좋은편이고, 매트립이 아니라서 입술이 부드럽고 편안하고, 저녁식사이후에도 딱히 수정하지 않아도 될 정도로 깨끗하게 남아있어서 만족스러웠어요. 얘도 올리브영 기획세트인줄 몰랐는데, 같이 구매한 더스티핑크와 다른 미니립스틱을 받아서 좋구, 그 색도 마음에 들어요! 본품과 증정품 사용기한이 넉넉하니 원래 가지고 있는 립들이랑 기분에 따라, 룩에 따라 바꿔서 이용하면 너무 좋을 것 같아요.",
    "text21": "새로 나왔을 때 사일런트 색상이 너무 써보고 싶었는데 오늘드림이 없어서 구매를 못 하고 있다가 이제 오늘드림 생겼길래 바로 구매했어요! 저는 입술에 완전 밀착되듯 발리는 걸 좋아해서 뭔가 입술에서 둥둥 밀리듯이 떠도는 듯한 벨벳립을 아예 안 쓰는데요 역시 이것도 벨벳립 특성 상 입술에 싹 발리는 게 아니라 겉도는 기름 바른 것  같은 느낌은 좀 있긴 있네요 근데 색상은 진짜 제가 딱 바라던 형광등 빡 켜주는 색상이라 너무 맘에 들구 참고 써볼 만 한 것 같아요! 그리고 무엇보다 입술이 편안한 느낌이 있어서 겨울에도 잘 쓸 수 있을 것 같습니당 패키지가 너무 고급스럽구 예쁘네요",
    "text22": "진짜 너무 이뻐요 이거 겨울에 바르면 미칠 듯한 그런 아름다움임 같이 준 립스틱도 너무 이뻐서 밖에 나갈 때 가지고 다니면서 자랑해욤 ㅎㅎ",
    "text23": "발색이랑 착색력이 좋아서 요즘 잘 쓰고 있는 립제품이에요~",
    "text24": "리뉴얼되고 되게 주름끼임이나 그런게 사라진 것 같아요! 사일런트는 단독 발색하기엔 색이 너무 강해서 안쪽에 포인트립 컬러로 사용하고 있어요! \n사진이 좀 누렇게 나왔는데 실제로는 더 쿨합니다!",
    "text25": "처음 바를때는 매트 틴트같지 않게 발라짐... 그리고 픽싱된 후에도 건조하지 않고 각질부각이 적음\n분명 매트틴트인데 광이 은은하게 살아있어서 좋음",
    "text26": "착색 남는 틴트인데 시간 지나도 안건조해져서 좋아요 워터틴트같이 색 진함",
    "text27": "매트하고 그마만큼 발색이 엄청 잘돼요!\n색도 쨍하고 마음에 드네요",
    "text28": "예뻐요 ㅎ. 지속력은 그렇게 강한 것 같지는 않고 가을겨울에 잘 바를 것 같아요!",
    "text29": "사일런트 컬러가 올영 단독이라고 하더라구요? 쨍하고 너무 예쁜 핑크? 느낌이라 이컬러로 샀는데 일단 팁이 너무 좋아요!!",
    "text30": "생각보다 덜 보라빛이라 부담스럽지 않게 좋아요 패키지 특이하고",
    "text31": "립 색조는 3CE 제품이 발색이 이뻐서 세일하는김에 구매해봤어요. 쿨톤인 제가 가을에 바르기 좋은 컬러인 것 같아 다른 컬러랑 같이 여러개 쟁여놨구요. 원래 글로시 좋아하는데 가을 겨울에는 이런 벨벳 느낌나는 립제품이 괜찮은 것 같더라구요.\n\n미니립스틱도 준다해서 기획으로 구매했네요.",
    "text32": "벨벳 느낌 좋아해서 고민하다 구매! 색상도 맘에들고 발림성도 좋고 오랜만에 만족스럽네용 ㅎ",
    "text33": "린 틴트라서 발림성이 괜찮을까 했는데 써있는데로 미끄러지듯이 잘 발라지고 색감도 쿨톤에게 잘 어울리는 색상이라서 만족했습니다! :)",
    "text34": "보기엔 매트한데 발림성은 촉촉해요.  보통 매트한 립들은 건조하기 마련인데 정말 신기해요. 고가 립제품들 사용하다가 추천받고 구매했는데 갖고있는 것들 중 이 제품이 손이 제일 많이가요.",
    "text35": "발림성좋고지속력오래가고색깔이쁘고촉촉하니좋아요너무이쁘좋아요",
    "text36": "쿨톤에게 정말 잘 어울리는 체리빛 컬러예요 🍒\n생각보다 쨍하지 않고, 바를수록 은은하게 색이 올라와서 분위기 있어요.\n벨벳 제형이라 입술에 부드럽게 밀착되고 건조함도 덜했어요.\n처음엔 살짝 매트하지만, 시간이 지나면 자연스럽게 블러 처리된 느낌이 예쁘게 남아요.\n묻어남은 약간 있지만, 색감이 워낙 고급스러워서 데일리용으로도 만족!\n발색력과 질감 모두 마음에 들었어요 💋\n\n👉 추천: 쿨톤, 체리/로즈 계열 좋아하는 분",
    "text37": "상세 페이지에서 사일런트 보자마자 이건 내 거다... 싶었는데 매장 가서 실물로 보니 더욱 더 구매해야겠더라고요 바로 모셔왔습니다 🤲🏻❤️‍🔥 쿨톤분들, 특히 겨울쿨톤분들은 아묻따 구매하셔야 하는 색상인 것 같아요! 보통 이런 색상은 기획으로 잘 안 나오는데 이번에 미니 립스틱 증정 기획이 있어 감동이고 좋았어요 ㅠㅠ .. 사이즈는 사진처럼 정말 미니미하고 귀엽습니당 베이스로 깔고 사일런트 올려주면 너 무 예 뻐 요 🥹🥹 위가 사일런트, 아래가 증정 미니 립스틱인 코지 위스퍼 색상입니다〰️ 버터벨벳 특유의 입술 위에서 겉도는 느낌이 덜한 것 같아서 손이 자주 갈 것 같아요!",
    "text38": "가을이 돼서 색이 마음에들어 구매했습니다.\n\n블러틴트인것같아 가을에 쓰기좋은 재질인것같아요",
    "text39": "3CE 매트립을 좋아하는데,  찾고있다가 보니 딱 제가 원하는 립 색깔이고, 느낌이 나더라고요~~^^  완전 받고 발라보자마자 넘 좋않어요~ 립덕후여서 립이 많은데ㅠ 1순위가 되버렷네요~^^  완전완전 제 원픽입니다♡",
    "text40": "쿨톤입니다  진한푸시아 립이에요~항상 요톤으로 발라서 고민없이 구입했고 귀요미 립스틱도 가을가을해서 활용도 좋겠어요~",
    "text41": "좋아용 매장에서 테스트해보고 구매했어요 겨쿨 강추합니다",
    "text42": "사일런트 컬러는 완전 겨울 쿨톤들을 위한 컬러였어요! 저는 여쿨라라서 그런지 처음에는 어울리지 않을까에 대한 고민도 많이 하다가 매장에서 실제 발색 해보고 구매 했는데 너무 대만족이었어요!!! 특히 더스키 핑크를 베이스로 하고 위에 포인트로 줬을 때 너어무 예쁘달까요 많은 분들에게 강추 하는 컬러랍니다 ㅎㅎ",
    "text43": "제품명 그대로 벨벳처럼 엄청 부드럽게 발리면서\n전혀 건조하지않아요.\n틴트만 발라도 립밤 바른것처럼 부들부들 보송하게 마무리되어 긴 생머리인  저도 머리카락이 입술에 들러붙지않아 너무 편합니다. \n틴트바른 직후 조금만 말리면 다른곳에 거의 묻어나지않아 좋습니다.",
    "text44": "요컬러 쿨톤 특히 겨쿨 예뻐요 제가 겨쿨딥이라 추천이요오오",
    "text45": "벨벳인데도 착색 미쳤고 시간이 지날수록 색이 더 예쁜 느낌이에요 출근할 때 바르고 수정 안했는데 퇴근까지 유지돼요",
    "text46": "색상이 생각보다 더 밝고, 지속력이 짧습니다.\n겨쿨 딥에 어울리는 색상은 아닌 거 같습니다:)",
    "text47": "색조 맛집은 여기라고 추천해주고 싶어요 \n색감도 이쁘고 부드럽고 유지력도 아주 좋아요",
    "text48": "(위) 캐시미어 누드\n(아래) 사일런트\n겨울 쿨톤이신 분께 추천합니다.",
    "text49": "겨쿨인 저에게 찰떡 색상\n패키지도 리뉴얼되서 좋구요\n이번에 3ce립만 3개구입\n지속력도 좋고 발림성도 부드러워요\n함께온 미니어쳐 립스틱도 너무 귀여움",
    "text50": "바를땐 수분감잇게 잘 펴발리는데\n픽싱되면 매트해요\n그렇다고 주름 쩍쩍 갈라질만큼 매트하진않고 세미매트?\n\n컬러도 쿨하고 뮤트한 느낌도 잇어서 가을겨울 추천!",
    "text51": "유투버에 후기올라온거 보고 믿고 구매했어요!!!!♥︎",
    "text52": "넘 맘에 들어서 두개 구매햇습미다 색감 너무 이뻐요 ㅎㅎ 발림성도좋고요!",
    "text53": "약간 버터처럼 발리는 제형인데 지속력이 아주 높지는 않지만 색이 예뻐요.",
    "text54": "립스틱만 이용하다 오래만에 틴트 구매해요.\n\n발색 마음에 들어요 ㅋ",
    "text55": "기존에 3ce 워터블러틴트가 인생템일만큼 너무 잘 쓰고 있어서 기대 만땅으로 샀어요. 꽤 만족합니다..!\n블러제형인데 각질 부각도 적고 \n사일런트 컬러가 개이뻐요 컬러가 너무 이뻐요\n그리고 지속력도 짱",
    "text56": "겨쿨이라 워터블러틴트 핑크구아바가 최애인데 겨쿨추천으로 많이 광고하길래 주문해봄  사람마다 발색이 천지차이던데 아주진하지도 그렇다고 베이스립할정도 연하지도 않아요 왼쪽이 핑크구아바. 오른쪽위가 사일런트 오른쪽아래가 사은품 코지위스퍼입니다 착색이 아예없단 후기도있던데 핑크구아바보다 살짝 덜 남아요",
    "text57": "발림성은 버터발림성이고 발색은 보통 같으면서 연한느낌?\n진하게 발리는 느낌은 아니예요\n부드러운 편이라 지속력이 엄청 길진 않아도 괜찮은것 같아요\n노란피부여쿨인데 어떨땐 약간 웜하게 올라올때도 있는데\n어떨땐 또 괜찮고 그래용",
    "text58": "역시 3ce 제품입니당 발색이 엄청납니당 지속력은 좀 더 써봐야알거 같지만 잘 쓸거 같아요 ! ㅎㅎ 쿨톤분들 추천이용~~",
    "text59": "광고처럼 발색이 쨍할줄 알았는데 광고처럼 안나오네요\n광고에 혹해서 샀는데 ㅠㅠ 돈만날린듯.",
    "text60": "너어어어무 이뻐서 다른색도 사야겠어요\n쿨톤새로나온색상 정말좋어요",
    "text61": "각질부각없는 촉촉한 벨벳제형인데 겨쿨브가 쓰기 좋은 쨍한 체리핑크 색상. 그리고 이 색상이 다른 색상에 비해 좀 더 묽고 연하게 발색됨",
    "text62": "엄마 사드렸는데 마음에\n드신대유ㅋㅋ 색 발색 쨍하고 예뻐여",
    "text63": "매트한편이고 색이 진쩌 예뻐서 연하게 발라주고 위에 촉촉립 바르면 최고에요",
    "text64": "입술 주름 싹 매꿔주면서 부드럽게 잘 발려요!!!\n올영 단독 컬러인거 보고 바로 구매했는데\n겨쿨인 저에게 완전 찰떡이라 잘 산거같아요🥹👍\n지속력도 좋고 건조함이 덜해서 아주 만족스러워요\n케이스 고급스럽게 잘 바껴서 굿굿!!",
    "text65": "ㅈㄴ 인생립 찾음 와 미쳤다 바르자마자 소리지름 색도 이쁘고 같이 주는 미니 립스틱도 귀야워영",
    "text66": "두개사고 추가로 두개 더사서 언니들 선물했어요 너무좋아하네요 언니는 틴트보다 립스틱이 더 맘에든대요",
    "text67": "신기한 텍스쳐고 색상도 예뻐요 다만 묻어남 있고 지속력이 좋은 편은 아닙니다 ㅠㅠ",
    "text68": "매트립 정말 좋아하는데 최근 산 것중 가장 맘에 들어요 색상 겨쿨브한테 예뻐요",
    "text69": "쿨톤분들 꼭 사세요 진짜 색상 이쁩니다! 가을 겨울 쿨톤분들 모이세요!",
    "text70": "기존의 벨벳틴트보다 수분감이 많아요\n발색이 한번터치했을 때 조금 옅어서 덧발아줘야해용\n맨왼쪽 첫번째 촉촉 반짝이는 색이애요\n완전 쿨 아니고 웜도 바를수 있는 색이에요",
    "text71": "넘 이쁜데 립스틱도 줘서 안살이유가 없어요 잘쓰고 한달 후기 남길게요",
    "text72": "벨벳틴트인데 건조하지 않고 촉촉한 질감이에요 사일런트 겨울쿨톤이 바르기 좋은 색이에요",
    "text73": "궁금했던 색인데 확실한 쿨톤색이긴 함\n쨍하고 괜찮은데 손이 잘 가지 않을 거 같음",
    "text74": "약간... 완벽한 매트는 아님...\n조금 촉촉한? 매트 제형이고 광이 조금 도는 정도?",
    "text75": "질감만 보고 좀 건조할 줄 알았는데 겉바속촉립이여서 입술 건조하신 분들중에 매트립찾으시면 이거 추천합니다!!",
    "text76": "매트한 립에서 발림성이 좀 더 촉촉하게 바뀌어서 너무 좋아요 특히 사일런트 제발 쿨톤 분들 꼭 이 색깔로 구입해주세요.. 너무 이뻐요 특히 베이스립 바른 후에 포인트 립으로 바르면 진짜 너무 예뻐요 ㅠㅠ",
    "text77": "사진과는 다른 컬러네요 약간 보랏빛 나는 컬러 인줄 알았는데 그냥 레드에 가까워요 착색은 안되는편이고 부드럽게 발리긴 하는데 컬러가 아쉽네요 제대로 컬러 표시해줬음 좋겠어요",
    "text78": "플럼끼 전혀 없고 맑은레드에 가까운 색이라 발색차이가 아수ㅏ운템",
    "text79": "색이 예뻐서 사버렸어요 ~ ~🥰🥰 미니립스틱도 귀엽🙂",
    "text80": "색상이 겨쿨핰테 정말 잘어울려요 근데 많이바르면 밀리고 뭉쳐요ㅠ",
    "text81": "ㅐㅂ어절대퍼애퍼네ㅓㅍ네ㅜㅊ네추넢내초내ㅐㄴ토재퇮토재ㅓㅌ매터",
    "text82": "워터블러제형이고 촉촉함 쓰리씨리 겨쿨꺼진짜 잘만들음 겨브립임",
    "text83": "쓰고나면 뭔가 화한 느낌이 드는건 저만 그런가봐요\n근데 발색도 이쁘고 좋아요",
    "text84": "발릴때는 부드럽게 발려서 너무 좋아요\n질감이 너무 맘에드네요\n대신 쨍하게 올리려면 여러번 발라야해요\n겨쿨브라이트인데 살딱 채도가 부족하긴하네요",
    "text85": "좋아요 항상 구매합니다. \n몇번째 구매한지 모르겟어요, 막 엄청 좋은건아니지만 엄청 나쁜것도 아닌 무난쓰라고 편하게 사용할 수 있음",
    "text86": "겨쿨딥 달려가새요 징짜 예뻐여 ㅠㅠ 제발 테스트라도 해보새요",
    "text87": "더사용해봐야알겠네요미니립스틱은너무귀여워요주름부각만안되면좋겠어요",
    "text88": "입술 주름 잘 매꿔주는 보송매트! 컬러도 넘 예뻐요. 리뉴얼 소식 접하자마자 찾아왔어요",
    "text89": "겨쿨추전이요..증정립스틱 색 살까말까 구매했는데 증정이 딱 그색이라 너무이득이였어요",
    "text90": "유투버에 후기올라온거 보고 믿고 구매했어요!!!!♥︎",
    "text91": "가을이라 바꿔봤는데, 맘에 들에요~ 믿고 쓰는 브랜드라 더 좋아요~",
    "text92": "손등 발색 너무 예뻐서 샀는데 입술 위에 올리니까\n생각보다 그 색 안 나와서 조금 당황했습니당,,\n뭉침도 있는 편이구,,, 겉보속촉으로 그냥 휘뚜루 바르기엔 ㄱㅊ은데 이 가격이면 굳이 다시 안 살 거 같아요",
    "text93": "겨쿨색인줄 알았는데 색상이 레드에 가까워요 \n그리고 벨벳테스쳐보단 오일리한 느낌도있음",
    "text94": "보는색이랑입술에닿았을때 색이 틀려서좋아오\n좀더자연스럽게 밀착되고 은은하고 이뻐요\n고가제품보다 더만족합니다",
    "text95": "촉촉하긴 한데 발색이 넘 연하긴 합니다 투명하게 발려서 기획인 립스틱 바르고 그 위에 틴트 발라요",
    "text96": "컬러는 겨쿨한테 최고인데 쫌 애매함\n벨벳타입인데 오일리해서 뭔가.. 애매함",
    "text97": "색상 보자마자 구매했는데 너무 맘에 들어요 겨울에 딱 바르기 좋은 색감이에요",
    "text98": "매트틴트 맛집 3CE!! 컬러도 겨쿨저격 쿨하고 짱한 레드 컬러고 ㅠㅠ 제형 대박이네요 맘에들어요",
    "text99": "사일런트 색상 너무 예뻐요. 진짜 독보적인 쿨톤색상입니다.",
    "text100": "촉촉하고 색감이 미치긴했는데 저한테는 플럼끼가 적게 나와서 살짝 아쉬워요",
    "text101": "미니립이 정말귀여워요 세트 컬러도 좋네요 입술착색력이 물틴트보다 덜해요 컬러는 정말 예쁘게 잘나온것같아요 버터리한 발림성이좋고 케이스디자인이 고급져서 이뻐요",
    "text102": "버터 크림 느낌으로 발리고, 베이스 립 바르고 포인트로 해주기 좋은 색상이에요",
    "text103": "오래쓰는 제품입니다 잘 받았어요 많이 파세요 \n오래쓰는 제품입니다 잘 받았어요 많이 파세요 \n오래쓰는 제품입니다 잘 받았어요 많이 파세요",
    "text104": "새로나왔길래 발라봤는데 색이 너무 예뻐서 바로 구매했어요 버터처럼 부드럽게 발리고 착색은 하나도 없었어요 겨쿨분들은 무조건 구매해야할 색 빨리 화장하고싶어요",
    "text105": "전체립으로 바르기엔 저에게 너무 쨍하지만 포인트용으로 쓸려고 산거라서 만족하고 코지위스퍼 써보고싶었는데 딱 미니기획으로 있어가지구 짱좋았음 !!",
    "text106": "색상이 너무 예뻐요ㅠ 쿨톤 중에서도 겨울쿨톤분들이 쓰시면 엄청 예쁜 컬러예요~!",
    "text107": "겨툴딥 분들은 이 색을 쓰세요!!!!!!\n너무 보라빛이 나지 않고 핑크톤이 돌아서 얼굴이 더 화사해 져요!!!",
    "text108": "생각보다 채도가 높아서 제게는 좀 안어울리지만, 브라이트톤 이신 분들 예쁘게 잘 맞을 것 같아요.",
    "text109": "부드럽고 발색두 좋고 잘지워지지 않아서 사용하기 좋아요 잘쓸게요",
    "text110": "쓰리씨이 틴트 약간 겉도는 느낌이항상 맘에안들어서 안쓰다가 신상제품같아서 테스트햇다가 진짜 컬러 띡 푸른 겨쿨브라이트 무조건 착붙 컬러라구요",
    "text111": "가을 신상으로 10월 올영픽 중에서 써보고 싶은거 구매했어요 ㅎㅎ 이쁘네요",
    "text112": "매트도 촉촉도 아닌 딱 중간제형입니다!\n색상이 넘 예뻐서 바로 구매했어요 ㅠㅠ\n겨쿨 무조건 구매하세요!!",
    "text113": "지속력도 좋고 가을겨울에 어울리는 색감이라 자주 사용할거같아요",
    "text114": "겨울쿨톤 브라이트인데 잘어울랴요 마음에 듭니다 추천해용"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 벨벳 립 틴트 플러쉬",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023251813ko.jpg?l=ko",
    "review_name": "다포딜+미니립스틱",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232518",
    "text1": "부들부들 발리는 벨벳 타입의 틴트고 이전 버전보다 훨씬 발림성이나 지속력이 좋아졌네요",
    "text2": "발림성이 부드럽고 컬러가 선명해서 하루 종일 매력적인 입술을 유지할 수 있어요.",
    "text3": "와 이 조합 진짜 미쳤습니다… 가을 웜톤 꼭 사세요 입술에 형광등 켜주는 조합이에요!! 저는 평소 입술 색을 너무 진하게 발라도, 너무 연하게 발라도 나이들어보이거나 아파보이는 정말 손이 많이 가는 얼굴인데\n\n 다포딜을 아랫 입술에 세번 톡톡톡 찍어주고 음파음파 풀립하면 적당한 핑크빛으로 나오거든요 (제 입술은 파데로 색 죽이고 발라도 핑크빛이 좀 나오는 입술) 그 상태에서 안쪽에 다포딜로 포인트 줘서 그라데이션 레드립을 만들어도 되구요! \n\n여기 포함된 니트색상 립스틱을 먼저 발라주면 다포딜 조금 발라서 풀립 만드는 색상보다 조금 더 여릿한 베이스 색이 됩니다! 그럼 안쪽에 다포딜을 발라주면 그라데이션 만들기 쉬워요!! (저는 그라데이션 립을 선호해서 이렇게 바릅니다.) \n\n근데 진하게 바르면 섹시 레드립 가능하구여!! \n캐시미어 립스틱? 저것만 바르면 또 여리여리 가능이라 \n이번 세트 진짜 꼭꼭 사세요..!! \n\n이상 외출할 때마다 쿨톤 웜톤 정하고 향수까지 옷에 맞춰서 매일 다른 화장법을 추구하는 코덕의 리뷰였습니다!",
    "text4": "역시 이런 원색은 쓰리씨이가 맛집이 맞다는 생각 \n팁도 넓게 바뀌어서 픽업양도 적지 않고\n립 경계부따라 바르기도 넘 조아요\n색상 미쳣고 바르자마자 멋진녀성되면서 하룰라라감",
    "text5": "발라보고 골랐어요 \n건조한 입술인데 매트가 바르고 싶어도 못바르는 입술인데\n뭉치지도 않고 너무 퍽퍽하지도 않은 부드러운 재질이라 바를 수 있네요🥹 올영에서 전에 발라보고 감동이라 오늘 가서 샀어용\n진한색 별로 안좋아하는데 옆에 있던 오트컬러 베이스톤 립 바르고 이거 바르니 블러리하게 잘 발리는게 혈색있게 만들어줘서 너무 이쁘네요",
    "text6": "리뉴얼됫다해서 구매햇어요 원하는색이 증정기획도잇어서 좋아요 \n미니립스틱 색도 예뻐요",
    "text7": "색상 모두 넘 예뻐서 고민고민하다 매장 가서 테스트 안해보고 \"다포딜\" 주문했는데, 가지고 있던 제품들이랑 맨 입술에서의 발색이 비슷비슷 하네요^^; 일단 \"벨벳 버터\" 말 그대로 입술에 닿을 때 포슬포슬 하면서도 크리미한 느낌?!이 압도적으로 좋아요. 바른 직후에는 수분감 있는 세미 매트 제형이고, 한 3시간 정도 지났을 때에 제품이 마르면서 약간의 건조함이 느껴지면서 입술 주름따라 갈라짐 현상이 있습니다. 손등 발색은 레드빛이 많이 도는데, 정작 제 입술 위에서는 좀 더 채도가 낮아져 조오금 아쉽네요. 맨입술이 원래 붉은편인 분들이 바르시면 진짜 예쁠 것 같아요. 매장에서 테스트 후 다른 색상도 사고 싶어요. 아래는 좌측에서 우측으로, 가지고 있는 제품들 비교샷이니 참고하세요~\n\n1. 웨이크메이크_로즈뱅\n2. 맥_디보티드 투 칠리\n3. 3CE 캐시미어 허그 립스틱_니트(사은품)\n4. 3CE 벨벳 립틴트_다포딜(본품)",
    "text8": "웜톤 베스트컬러라 바로 구입했어요. 전에 쓰던거 보다 벨벳 립틴트라 부드럽게 착 붙네요. 컬러도 다홍빛느낌보단 붉은 가을가을 느낌의 컬러에요. 컬러감 있는편이며 립밤을 먼저 살짝 바른후 다포딜 바르면 매끈하게 립 표현 될 것 같아요. 컬러는 발색 잘되네요. 같이 온 미니 립스틱도 유용할 것 같아요.",
    "text9": "저는 진짜 3CE 립 덕후예요 🥰💋\n집에 3ce 립만 쌓여있는데 📦📦 사진보다 훨씬 더 많답니다!!\n\n특히 👉 벨벳 틴트 👈 는 무려 5년 전부터 제 인생 틴트였어요 😍\n최근엔 글로우 틴트 열풍 🌈 때문에 잠시 소홀했는데…\n인스타에서 리뉴얼 소식 뜨자마자 두근두근 💓 기다렸어요!!\n\n🗓 10월 1일 행사 시작하자마자 바로 GET 🙌 했습니다.\n\n리뉴얼된 벨벳 틴트는… 진짜 👍👍👍\n구버전보다 제형이 훨씬 업그레이드되어 💎\n발색력 🎨 착색력 💕 모두 대만족!!\n무엇보다 예전 벨벳 틴트 특유의 지워짐/벗겨짐 ❌ 현상이 개선돼서 너무 편해요 😆\n\n솔직히 평소에 이렇게 열정적으로 리뷰 안 쓰는데 ✍️\n이번엔 너무 만족해서 꼭 추천하고 싶어요‼️\n\n💋 립은 역시 3CE가 최고!!\n사랑해요 3CE 🧡❤️💖",
    "text10": "새로나온 틴트인건가??? 암튼 레드립스틱살까 틴트살까 고민햇다가 매장기서 테스ㅡ트 해봄\n와 근데 이게 짘짜 너무 딱 맘에들어서 사려햇더니 품절…ㅠㅠ 다행이 다른매장 오늘드림픽업으로 구매!!\n다포딜삿는데 진짜 매트한 예쁜 레드립 ❤️ 부드럽게 발ㄹ림. 묻어남 첨에 심함…ㅋㅋ ㅠㅠㅠ\n묻는거빼고 다 좋음",
    "text11": "발색이 선명하면서도 벨벳처럼 부드러워요. 입술에 착 감기고 하루 종일 컬러가 유지돼요.",
    "text12": "기획 구성이라 미니립도 오고 만족합니다 \n다포딜브릭색 맘에듭니다",
    "text13": "여기 브랜드에서 다른제품 구매하려다 없어서 제일 비슷한 느낌으로 구매했는데 완전 맘에들어서 두개사버림",
    "text14": "천재가 만든 기획세트인 듯 미니 립스틱을 주다니 정말 감동 요즘 증정품보면 퀄 낮아보이는데 여기는 직접 파는 제품 미니사이즈로 주고 다포딜 예정부터 유명했던 것 다시 삼 더 이뻐진 듯",
    "text15": "미니립스틱 너무 귀여워요ㅠㅠ 색상도 예쁘고 보송조송해서 마음에 들어요",
    "text16": "매장서 테스트해보고 넘 맘에 들어서 샀어요.\n증정립스틱도 색상이 넘예.\n다포딜을 립스틱으로 만들어 놓은거 같아요.\n얼굴에 형광등켜주는 다포딜~",
    "text17": "부드럽고 보송한 벨벳 텍스처라 입술에 착 감겨요. 색감도 분위기 있고, 미니립까지 같이 와서 너무 귀여워요",
    "text18": "발림성이 부드럽고 컬러가 선명해서 데일리로 사용하기 좋아요. 미니 립스틱도 함께 있어서 휴대하기 편합니다.",
    "text19": "발림성 최고예요! 한 번만 발라도 선명하고 색감이 예쁘게 나와요 💕",
    "text20": "입술에 발랐을 때 생기 넘치고 얼굴이 환해져요. 질감은 보송하지만 건조하지 않고, 덧발라도 뭉침 없이 고르게 발려요. 미니립스틱 구성도 귀엽고 휴대하기 좋아요. 데일리 립으로 딱이에요!",
    "text21": "봄웜톤에게 딱 맞는 화사한 코랄핑크 컬러예요 💕\n입술에 발랐을 때 생기 넘치고 얼굴이 환해져요.",
    "text22": "질감은 보송하지만 건조하지 않고, 덧발라도 뭉침 없이 고르게 발려요.",
    "text23": "미니립스틱 구성도 귀엽고 휴대하기 좋아요. 데일리 립으로 딱이에요!",
    "text24": "다포딜 너무 유명하죠! 몇년 전에 사용 했을 때는 너무 매트해서 사용하기 힘들었는데 이번에는 포인트로 조금씩 바르고 있어서 잘 사용하고 있어요. 다포딜은 피부색 상관없이 다 잘어울리는 색상이라서 가지고 있으면 좋을거 같아요!",
    "text25": "착붙틴트에요\n발색도 맘에 들고 부드럽게 발리면서 마무리는\n깔끔하고 매트합니다",
    "text26": "벨벳인데..약간 기름기? 느껴져요. 색생은 가을웜 인데 잘 어울려요. 사은품으로 주는 립도 휴대용으로 좋네요. 색상은 그냥 쏘쏘합니다.",
    "text27": "블러틴트 사본 것 중에 색상 발색이 가장 좋은 것 같아요. 다른 색깔도 구매하고 싶어요",
    "text28": "기존 3CE 벨벳 립 틴트 다포딜을 너무 좋아해서 여러 통 썼는데, 리뉴얼됐다는 소식 듣고 바로 구매했어요! 패키지부터 제형까지 전체적으로 업그레이드된 느낌이에요ㅎㅎ\n\n기존 버전보다 어플리케이터가 훨씬 부드럽고 입술산을 따라 착 감기면서 균일하게 발리구요~ 제형은 벨벳 텍스처인데 살짝 크리미해져서 입술 위에 부드럽게 밀착됩니다! 각질 부각도 거의 없고, 한 번만 발라도 색이 진하게 올라옵니다\n\n색상은 기존 다포딜과 거의 동일한 마르살라 레드 컬러지만, 확실히 발색이 더 깔끔하고 입술 톤에 자연스럽게 어우러져요. 리뉴얼이라 살짝 다를까 걱정했는데, 오히려 훨씬 만족스러워요🥰\n\n함께 들어 있던 미니 립스틱도 너무 귀엽고, 다포딜 틴트 바르기 전에 베이스처럼 깔면 조합이 정말 예뻐요. 데일리로 쓰기에도, 포인트 메이크업용으로도 최고입니다! 리뉴얼 너무 만족해요",
    "text29": "블러틴트인데 솔직히 색은 이쁜데\n발림성은 잘 모르겟어요\n쓰리씨이 조아하는데 ㅠ 좀 아리송하네요",
    "text30": "전 버전보다 가볍게 발리는거같아요 \n쓰리씨이 립은 다 퀄리티가ㅜ좋아요",
    "text31": "미지근 메이크업이 질려서 쨍한 레드립 사고싶어서 구매했어요 예쁜 레드라서 마음에 들어요 발림성도 너무 좋고 지속력도 좋은 편이에요 기획세트로 립스틱 주는 거 넘 좋아요",
    "text32": "인생 립 3ce제품 립클레이말고 인생템이 생겨 구매해보앗어요",
    "text33": "가을에 딱 어울리는 색이에여 매트한ㅌ데 건조하지\n않고 잘 발라져요 미니립스틱도 맘에 들엉ㅎ",
    "text34": "📍추워지는 계절에는 역시 레드 색상으로 포인트 주는게 얼굴을 더 밝게 해줘서 구매하게 되었습니다.\n안쪽에만 포인트로 바를 생각으로 구매했는데 역시나 찰떡이더라구여~!\n양 조절을 잘 해줘야 할 거 같아요 너무 많이 바르면 진하게 밝색 되고 간혹 이에 묻을 수 있는 점 조심해야 할 거 같아요^_^\n저는 글로우 틴트를 먼저 쓰고 그 위에 조금 발라주니까 각질 부각도 없고 매트한 느낌도 크게 안 받을 수 있어서 괜찮았어요!",
    "text35": "부드럽게 잘  발려서 놀랬어요 안 바른것 같이 가벼워요. 색깔도 이뻐요.",
    "text36": "원래 사용하고 있는 제품인데 이벤트로 립스틱까지 껴준다고 하길래 바로 구매했습니다. 매트한 제품이다보니까 전혀 촉촉하지는 않고 각질 부각도 약간 있는 편이예요 지금 갑자기 추워지고 건조해져서 더 그런걸수도... 색상은 아주아주 마음에 듭니다 가을딥인데 찰떡이예요 맨얼굴에 발라도 얼굴 환해지는 느낌이여서 데일리로 잘 사용하고 있습니다.",
    "text37": "다포딜은 말뭐.. 그냥 너무 예뻐요!!\n예전부터 잘 사용했는데 케이스가 바뀌니 더 좋네요!! 구성도 너무 맘에 들어요~",
    "text38": "톤 다운된 핑크로 차분하고 세련된 느낌이에요.\n자연스럽게 혈색을 살려줘서 데일리 메이크업에 딱이에요.\n한 번 바르면 부드럽고, 여러 번 덧바르면 좀 더 선명하게 표현돼요.\n벨벳 질감이라 입술 주름 부각도 심하지 않고, 부드럽게 퍼지듯 발려요.\n다만 지속력은 살짝 아쉬워서 식사 후엔 덧발라야 해요.\n그래도 색감이 예뻐서 계속 손이 가는 제품이에요 🌸\n\n👉 추천: 봄·여름 쿨톤, 데일리 핑크립 찾는 분",
    "text39": "엄청 레드하지 않고 적당히 포인트 주고 싶을 때 쓰기 좋은 색상입니다. 가을이라고 해서 너무 어둡지 않은 색으로 나왔습니다. 포슬한 느낌으로 발리는데 시간이 지나도 건조하지 않았고, 이 브랜드 제품력 자체가 착색이 잘 되는 제품이라 지속력도 오래갔습니다.",
    "text40": "안녕하세요\n립 색산 예쁘고 마음이 들어요. 3ce 좋어해요👍👍",
    "text41": "3CE 벨벳 립 틴트 플러쉬 세트로 구매했는데 너무 마음에 들어요 💄\n제형이 부드럽고 깔끔하게 발리고\n색감도 예쁘고 자연스러워 데일리로 쓰기 좋아요.",
    "text42": "미니어처 립스틱세트로 가성비도 좋고 발림성도 좋아요 발력색도 너무 진하지않게 발색돼요",
    "text43": "괜찮은거 같아요 다음번에 세일할때 재구매 할께예요~~~~",
    "text44": "촉촉하고발림성좋고잘묻어안나고너무좋아요지속력은오래가고좋아요",
    "text45": "발색이 너무 예뻐요 재구매 의사있을만큼 너무\n만족스럽네요 미니 립스틱도 마음에들어요",
    "text46": "색상은 가을웜에 잘 맞는 이쁜 컬러지만..왜 제가 바르니 저는 입술 각질이 생기는건지 ㅜㅜ 평소 립글로스 제품만 바르다가 이런 벨벳느낌 립 연출하고 싶어 구매한건데 건조한 제 립에는 안맞나봅니다...",
    "text47": "평소 이런 세미매트 스타일 바르시는 분들은 잘 바를 립인데 저는 가을이라 새로운 립 스타일 도전해보자하고 구매했더니 매트하네요..립밤 필수예요.  바를때 발림성 부드럽고 발색도 소량 발라도 진하게 나옵니다!",
    "text48": "생각없이 그대로 바르면 빨간색이 진한데 꺼낼때 살짝 덜어내고 바르는 양을 조절해서 잘바르면 넘 예뻐요♡",
    "text49": "질감보다는 색상땜에 구매햇어요 한번 바르면 오래가사 좋아요!",
    "text50": "메트인데 촉촉해서 덜 건조하고 증정용 립스틱이 더 맘에 들어요!",
    "text51": "촉촉하고 잘 발리고 색감 좋고 유지력도 넘 좋아요!!!\n배송 빠른건 말할것도 없고 미니미한 립스틱도 딱 졸아하는 색상이에요",
    "text52": "기대이상으로 저한테 색도 어울리고 너무 이뻐요 \n부드럽게 발려지고 지속도 오래갑니다.",
    "text53": "3CE꺼 처음 써보는데\n발라보니 왜 버터벨벳틴트라고 하는지 알겠음\n부드럽게 발리고 펴바르기 좋음\n무슨 색상 사야할지 고민하다가 상세샷에 다포딜 이뻐보여서 샀는데 얼굴도 환해지고 이쁨👍",
    "text54": "아직 사용전이라 효과는 모르겠지만 후기가 좋으니 기대해보겠습니다 :)",
    "text55": "색상이 너무 이뻐요ㅠㅠ 지속력 미쳤구여ㅠㅠ 단 바를때 양조절 필수!! 그리고 살짝 건조하긴 한데 위에 립밤 바르면 되서 괜찮아요",
    "text56": "둘다 색이 선명하게 나오는데 착색이 핑크예요. 리뉴얼전에 비해 확실한 웜톤으로 바꼈다는 리뷰 보고 샀는데 바른 직후에만 그래요. 그리고 왜 잘 쓰던걸 리뉴얼해서 뉴누드색은 없애버렸냐고요... 내 입술 밑바탕색은 이제 뭘로 채우냐고요... 뭐 이렇게 강한 색들만 판매하냐고요...",
    "text57": "이번 가을, 겨울맞이해서 새로운 립을 발라보고 싶어서 구매해봤어요. 3cd는 색조메이크업브랜드로 워낙 유명해서 무슨 색을 살까 고민하다가 기획제품으로 나온 다포딜구매해봤는데요. 정말 색이 이쁘더라구요~색감 정말 이쁘고 발림성도 좋고 여러번 덧발라도 뭉침이 없어요. 잘 쓰겠습니다~",
    "text58": "색감예쁘고, 웜한테 너무 오렌지하지않기 잘 어울리는 것 같아요. 바르고 촉감도 좋은데 저한테는 색이 너무 쨍해서 자주 안쓸 것 같아요.. 색선택 실패",
    "text59": "기획으로 구성된 립스틱도 너무 이쁘구 색이 진짜 너무 예뻐여ㅠㅠㅠ 매트의 계절이 돌아왔당ㅠ",
    "text60": "웜베스트라 되어있지만\n뉴트럴톤인 제가 발라도 괜찮더라고요 \n근데 극쿨톤은 당연히 안어울릴듯 \n완전 주황빛 도는 레드가 아니라 더 좋고\n베이스로 더스키핑크 발라주고 얘 올려주면 미쳐버림",
    "text61": "기존 다포딜과 새로나온 다포딜인데요\n위가 기존 아래가 신형이에요\n촉촉함이 보이죠\n제형변화가 있구 색도 약간 바뀐 거 같아요",
    "text62": "블러리하고 색발색 좋아요 같이 온 미니 립스틱도 안기많은 색상이라 더 좋은 듯",
    "text63": "입술 주름끼임 없이 잘 매워 주는 편이고 컬러 발색도 잘 되는 편이라서 추천",
    "text64": "보송하고 색감이쁜데 이상하게 지속력이 똥이네오ㅠㅠ 아쉽습니다",
    "text65": "잘쓰겠습니다 감사합니다 좋아요 맘에들어요 잘쓰겠습니다",
    "text66": "입술에 올리면 요플레 현상있어요ㅠ \n색상도 상한 고추장 색성같어서 실패햇어요...",
    "text67": "매장에서 테스트해보고 샀어요 색감이 짙어서 옅에 발라야 예쁜거 같아요",
    "text68": "색이 너무 이뻐요. 봄브라이트가 그라데이션으로 포인트 주기 딱이예요.",
    "text69": "테스트 다들 해보세요 넘나 예쁩니다 .. 입술 주름도 싹 메워주ㅜ요",
    "text70": "가을에 잘 어울리는 색상 같아요 생각한것보다 튀지 않고 차분하니 괜찮네요",
    "text71": "매장에서 테스트 해보고 세일할 때 구매했어요\n색도 마음에 들고 잘쓰겠습니다~~",
    "text72": "솔직히 빨대 한 번 물거나 립 조금 스치면 바로 발색이 날아가기는 하는데 색상이 형광등 켜주는  mlbb 색상이라 상쇄됨.",
    "text73": "아주매트함\n쓰기좋고 블러링이 잘됨\n이제 겨울 다가와서 건조해질까 걱정",
    "text74": "다포딜 좋아요 가성비 젛구 데일리로 자주 사용해서 ㅎㅎ 좋네용",
    "text75": "유투버에 후기올라온거 보고 믿고 구매했어요!!!!♥︎",
    "text76": "유투버에 후기올라온거 보고 믿고 구매했어요!!!!♥︎",
    "text77": "봄브라이트라 쨍한 핑크, 코랄 위주로 쓰는데 가을에는 이런 분위기있는 컬러가 땡기더라구요 칙칙하지 않은 가을립으로 추천합니당ㅎㅎ",
    "text78": "색두 맘에 들고 발색두 이뿌구  발릴때 부드러워요  잘쓸게요 ㅎ.ㅎ",
    "text79": "다른 블러립들 이만큼만 했어도 진작 다 사서 바르고 다녔어요 주름부각 1도 없고 엄청 촉촉한데 블러리해요 싱기방기",
    "text80": "건조하고 매트하지만 뻑뻑하진 않고 벨벳처럼 부드러워요. 지속력 좋아요  약간 채도 낮은 코랄빛 도는 예쁜 거울래드에요."
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 벨벳 립 틴트 플러쉬",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023251813ko.jpg?l=ko",
    "review_name": "더스키 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232518",
    "text1": "직접 발라보고 진짜 소리 질렀잖아요...🙊 입술에 닿는 순간, 스르륵 녹아들 듯 부드럽게 발리면서 벨벳처럼 보송하게 마무리되는데, 각질 부각 1도 없이 매끈한 입술을 연출해 줘요! 제가 진짜 유명한 각질부자에 입술에 주름도 많은데 건조하지도 않고 뜨지도 않아서 오히려 매트립이 이렇게 편안한 건 처음인것 같아요. \n\n그리고 이 더스키핑크 컬러... 체고에여 너무 쨍하지도, 너무 칙칙하지도 않은 딱 예쁜 뮤트 핑크인데, 제 입술에 바르니까 세상 청순하고 분위기 있는 MLBB 립이 되더라고요! 웜톤, 쿨톤 할 것 없이 모두에게 찰떡같이 어울릴 만능 컬러라서 전체적으로 오버립으로 깔아주고 안쪽에 더 진한 글로우립 바르면 진챠 예뻐요 어떤 메이크업에도 찰떡같이 어울려서 데일리로 주구장창 바르고 있어요 ㅎㅎㅎ\n\n진짜 제발 다들 한 번만 테스트해 보세요... 후회 없을 거예요!",
    "text2": "오늘따라 입술 표현이 너무 마음에 드는데, 💄한 번만 발라도 색이 선명하게 올라오고 입술에 착! 밀착되는 립이에요. 보송한데 건조하지 않아서 입술이 편안하고, 컬러가 은은하게 퍼져서 전체적인 메이크업이 부드러워 보이는 효과도 있어요. 무게감 있는 벨벳 텍스처 덕분에 입술 선도 깔끔하게 정돈되고, 지속력도 꽤 괜찮아서 💋수정이 덜 필요하더라고요. 역시 좋은 립 제품은 저를 행복하게 해주는 것 같아요! 🥰 #립제품추천 #벨벳립 #립메이크업 #인생템 #코덕",
    "text3": "3CE 벨벳 립 틴트 플러쉬 [더스키 핑크]\n\n올리브영 단독 컬러인 더스키 핑크!\n너무 쿨하지도 웜하지도 않아서 톤 구분 없이 바를 수 있는 핑크 컬러예요\n사르르 녹는 촉촉한 벨벳 제형이라 입술 각질 부각 없이 바를 수 있어요💗",
    "text4": "가을이 돼서 매트립 찾다가 런칭 되자마자 구매했어요\n리뷰가 없어서 고민하다가 올리브영 단독컬러 더스키핑크로 골랐는데, 가을에 딱 어울리는 차분한 핑크에요\n발림성도 좋고 제형도 보들보들해서 마음에 들어요 :)",
    "text5": "발림성 좋고 블렌딩 잘돼서 좋아요 \n입술 조임 없고 단독으로 발라도 예뻐요",
    "text6": "입술 위에 미끄러지듯, 부드럽게 감싸는 벨벳 감촉 #버터벨벳틴트\n\n#3CE 벨벳 립 틴트 플러쉬 #07 DUSKY PINK\n\n3CE 아이콘, 벨벳 립 틴트의 더욱 완벽해진 리뉴얼!\n새로운 패키지, 더욱 업그레이드된 #버터벨벳 텍스처로 리뉴얼  되어 출시되었는데요!\n\n부드럽게 발리고 보송하게 마무리되는 #버터벨벳 크림 제형으로 벨벳 틴트지만 스쿠알란과 캐스터 시드 오일이 함유되어 당김이나 건조함 없이 하루종일 편안하게 사용할 수 있었어요.\n\n요즘 건조해서 입술 각질이 걱정인데, 각질 부각이나 들뜸이 없이 매끈하게 발려서 좋더라구요. 입술에 가볍고 부드럽게 밀착되면서 덧발라도 뭉침 없이 자연스럽게 블랜딩 되고, 입술의 구조를 고려한 벨벳 허깅 어플리케이터로 리뉴얼되어서 각도에 따라 립 라인부터 그라데이션까지 세밀하게 바를 수 있어 편했어요.\n\n#07 DUSKY PINK\n몽환적인 무드의 드라이 핑크 컬러로 가을에 누구에게나 찰떡인 뉴트럴한 장미빛 컬러예요.",
    "text7": "더스키핑크 단독과 기획을 잘못 클릭해서 미니 립스틱을 못받았어요ㅠㅠ \n바보같은  나자신을 원망해야지\n색은 이쁩니다 베이지 핑크색이 넘 진하지도 않고 예뻐요 수분감은 없어지만 발림성이 좋고 연해서 맘에듭니다",
    "text8": "3ce는 저를 실망시킨적이 단 한번도 없슨 \n신상나왔다해서 구매완료🩷🤗\n\n3CE 벨벳 립 틴트 플러쉬 더스키 핑크\n몽환적인 드라이 핑크 컬러에 은은한 장밋빛이고요 저는 사실 웜톤에 가까운 뉴트럴인데도 더스키핑크 성공!\n올가을엔 이런 무드 꼭 내고싶었거든요 ㅎㅎ 톤이문제가아니야 지금 너무예쁘자나여🥲\n\n❤️이번 이 제품은 어마오마한 장점이 하나 있는데요 \n입술각질부각없다던 틴트들 다비켜 이게 찐입니다\n전 각질부자라 글로우립도 좀 있으면 말라서 갈라지는데요 요 제품 하루 종일 당김이 없습니다!! 수분기 하나없는 버석 마른 매트 아니구요 뭔가 과학적인 제형이예요 \n2n년 코덕인생에서 지금까지 쓴 매트 제품 중에서 제일 신기함\n\n어플리케이터가 곡선형이라 입술 라인에 맞춰 바르기 쉽고, 초보자도 자연스럽게 그라데이션하기 좋아요. 패키지도 역대급 고급스럽 ❤️얼른 사세용🩷🤗",
    "text9": "믿고 쓰는 틴트 ❤️❤️❤️ 요즘 같은 계절에 사용하기 좋은 틴트예욤 ❤️ 스쿠알란과 캐스터 시드 오일이 함유되어 있고 그래서 당김이나 건조함 없이 하루종일 촉촉하고 편안한 입술을 유지할 수 있어요! 부드럽게 발리고 보송하게 마무리되는 버터벨벳 크림입니당 각질 부각이나 들뜸이 없어서 매끄럽게 주름이 채워져 더 예쁜 립을 완성해줍니닷 💄💋",
    "text10": "워낙 지속력, 부드러운 발림성, 색감으로 유명한\n브랜드라 늘 믿고 구매하는🥰\n쿨톤, 웜톤에 다 잘 어울릴것 같은 컬러에요!!",
    "text11": "세미매트긴 한데 평소 립 건조하신 분들은 매트느낌 일수도 있어 립밤 필수 추천드리고요. 발색 진합니다. 풀로 바르기엔 평소 립 여리한거 바르시던 분들은 부담스러울수도?\n\n전 발색 괜찮고 금액도 좋아서 톤맞는 친구들이랑 나눠쓰려고 구매했네요.",
    "text12": "세미매트긴 한데 평소 립 건조하신 분들은 매트느낌 일수도 있어 립밤 필수 추천드리고요. 발색 진합니다. 풀로 바르기엔 평소 립 여리한거 바르시던 분들은 부담스러울수도?\n\n전 발색 괜찮고 금액도 좋아서 톤맞는 친구들이랑 나눠쓰려고 구매했네요.",
    "text13": "세미매트긴 한데 평소 립 건조하신 분들은 매트느낌 일수도 있어 립밤 필수 추천드리고요. 발색 진합니다. 풀로 바르기엔 평소 립 여리한거 바르시던 분들은 부담스러울수도?\n\n전 발색 괜찮고 금액도 좋아서 톤맞는 친구들이랑 나눠쓰려고 구매했네요.",
    "text14": "입술 상태 타지 않고 포근하게 감싸는 듯이 균일하게 발색돼요! 만족합니당",
    "text15": "🥀3CE 벨벳 립 틴트 플러쉬 \n\n1분에 1개씩 판매된 벨벳 립 틴트의 더욱 완벽해진 리뉴얼!\n벨벳 립 틴트 플러쉬가 새롭게 출시됐어요💕\n\n발림성 안 좋고 건조해서 입술 각질, 주름 다 부각되는 매트립은 이제 그만👋🏻\n\n벨벳 립틴트 플러쉬는 입술 위에 미끄러지듯 부드럽게 발리는\n버터같은 질감의 매트 틴트에요!\n\n요즘같은 환절기에 입술 각질 고민이신분들 많이 계실텐데 요건\n발림성도 너무 좋고 건조한 느낌없이 입술이 너무 편안해서 주름, 각질부각 걱정없이 막 바르기 좋을 거 같아요😊\n\n어플리케이터도 사용하기 넘 편하더라구요! 제 픽인 🥀 더스키 핑크 색상은 올리브영 단독 컬러인데 쿨톤 베스트 컬러더라구요!\n\n코덕들은 단독컬러라면 왠지 더 끌리지 않나요..😏\n\n너무 쿨하지도 웜하지도 않은 예쁜 말린장미 MLBB 핑크 컬러였어요!\n\n저는 여쿨라라서 너무 웜하거나 뮤트한 색상 바르면 안색이 너무 안 좋아보여서 이런 분위기 있는 립 바르고싶어도 못 발랐었는데\n\n더스키핑크 컬러는 저같은 분들도 도전하기 좋은 컬러감이었습니다😉 웜쿨 누구나 분위기 있게 바르기 좋은 컬러라고 느꼈어요!\n\n가을 립 고민하셨던분들 요거 강추입니다..🫶🏻",
    "text16": "세상에 입술에 닿으면 완전 부드러워지는 마법!!\n정말 벨벳처럼 부드럽고 색상도 너무 예뻐요^^\n이번가을은 올리브영 3CE 덕분에 감성적이게 보낼수 있을거 같오요🩷",
    "text17": "세상에 역시 쓰리시이.... 쓰리시이 립제품만 10개가 족히 넘습니다 ^^ 요즘 잡히지 않는 입술각질로 각질부각이되는게 너무 속상했는데 매트하면서도 촉촉하고 색이쁘고 발색미쳣고...... 안살수가있나요 요즘 제 데일리립이에요",
    "text18": "벨벳느낌의 틴트\n색상이 조금 진해서 포인트로 써줘요\n건조함없이 벨벳 느낌이라 너무 좋아요\n베이스로 쓸수있는 연한 색상도 나왔으면\n좋겠어요",
    "text19": "광고보고 매장가서 직접 테스터 해보고 구매했어요\n딱 내가 좋아하는 컬러라 2개 구매했어요",
    "text20": "요 제품은 진짜 너무 맘에 들어서 다쓰면 재구매 의사 넘치는 제품이었어용 ㅜㅜ\n\n제형\n진짜 너무 이쁜 버터 느낌으로 부드럽게 발리는데 벨벳제형이라 포근하게 마무리가 되더라구요, 보통 이런 립은 너무 매트한 경우가많은데 3CE 제품은 벨벳제형이지만 발리는 느낌이 버터같은 느낌이라 각질부각도 적고 적당한 제형이었어용\n\n색상\n더스키 핑크 너무 이쁘지 않나용 ㅜㅜ 올영에서만 나오는 컬러라던뎅, 크게 톤영향 안받는 컬러여서 아무나 써봐도 좋을것같아요! 발색이 너무 이뻐서 첫컷으로 넣었어용 ㅎㅎ \n\n팁\n틴트 팁 바디에 3CE 각인되어있는거 너무 센스 넘치더라구용! 그런 부분도 좋고 일반 틴트보다 팁자체가 두껍고 넓어서 입술에 바르기 편했어요~ 패키지도 특색있게 잘나온것같아요~\n\n\n #3CE #벨벳립틴트플러쉬 #버터벨벳틴트 #3CE틴트",
    "text21": "제 인생 mlbb컬러가 얼리아워인데요 그 색은 리뉴얼이 안 된것 같아서 최대한 비슷한 애로 골랐는데 제형도 색도 오묘하게 다르네요\n기존에는 아주 미세하게 포슬한 제형이 물틴트처럼 입술에 아주 얇게 싹 감싸는 느낌이었다면 이름처럼 버터리하게 좀 더 제형감 있게 쌓이는 질감으로 바뀌었어요 장단점이 있으니 뭐가 더 좋다고는 못 하겠지만 얼리아워보다 핑키하고 옅은 느낌이라 무난하게 쓰기는 할 것 같아요 그래도 아직은 제 기준 얼리아워가 최고!",
    "text22": "왼쪽 더스키핑크\n오른쪽 캐시미어누드\n\n색감잡기 쉽지않네 색잡아서 올리는 분들 굉장한사람들이었네요\n\n더스키핑크가 생각보다 웜하다는 느낌이었는데 캐시미어누드 옆이라 그랬던 것 같고 핑크보단 로즈라는 느낌이 좀 더 강했음 뮤트한 로즈 이런거 아니고 뭐라그래야되냐 약간 구워진느낌? 내가 생각한 더스키핑크는 좀 더 쨍할 줄 알았는데 생각보다 미끄러지듯 퍼져서 부담스럽진않음. 음 그냥 좀 생각보다 미지근한 느낌.\n\n색감표현은 글러먹은것같고 이거 발색하는데 하나도 안건조하고 미끄러지듯 걍 스르륵 발리고 발색좋고 얼룩지지않고 어우 제형이 너무 좋아요.\n\n착색은 1도없음 피그먼트가 잘 붙어서 쉽게 지워지는 것 같진 않은데 음료는 좀 버티지만 식사하면 두세입만에 지워질 것 같음. 손등발색 물로만 지우면 잘 안지워지고 비누로 문지르면 깔끔하게 지워짐.\n\n여쿨라이트 중에서도 페일이라 이런 색을 왜샀지 싶지만 가을겨울엔 바르고싶으니까!!!! 두툼한 니트입고 코트입고 하면 예쁠것같아요. 한두개정도는 사보는거 추천추천",
    "text23": "아주 보송하다 발림성이 좋아서 부드럽게 발린 후 픽싱되어 지속력이 좋다",
    "text24": "요즘 제 최애립이랍이당! 크리미하게 발려서 가을립으로 쓰기 너무 좋아용 ㅎㅎ",
    "text25": "이건 쿨베스트라기엔 웜핑크스러워서 웜베스트인거같아요 예쁩니당",
    "text26": "예전부터 조우주 아르마니에서 벨벤튼트 나오고 나서 모든 브랜드마다 이런 질감을 만들어냈는데요. 그중에서도 3C가 정말 아름다니 저리가라고 좋았습니다. 다른 데는 각질 보각이나 주름끼임이나 입술을 되게 안 예쁘게 보이게 했는데 3시 벨벳 틴트는 지속력도 좋고 시간 지나도 건조함 없이 주름 끼임도 없었습니다. 이번에 리뉴얼이 됐는데 케이스가 가기 져서 굴러다니지 않는 게 일단 제일 편하고요. 토스트 핑크랑 사일런트가 올리브영 단독 컬러라 일단 하루특가 떴길래 구매했습니다. 다른 색깔은 타 채널에서 조금 더 저렴하면 구매할 예정입니다. 더 티핑크는 이름그대로 가을에 바르기 좋은. 말린 장미 같은 고운 느낌이에요. 쿨톤한테 조금 더 잘 어울리긴 할거같지만 만 질감이 좋고 예전보다 발릴 때 촉촉하게 발려서 질감이 아주 좋습니다. 처음에 꺼낼 때 양이 안 나오기 때문에 위아래로 여러 번 휘적고 나서 바르셔야 양이 나올 겁니다.",
    "text27": "단독 컬러라는 말에 혹해서 사봤어요\n\n벨벳 틴트를 좋아하는데 입술이 건조해서 잘 못 쓰거든요근데 닉네임처럼 되게 버터리한데 가볍게 발리고, 동시에 또 촉촉해서 입술이 편해요.. 바르고 빨대써도 거의 묻어남 없음.. 신기하네요 ㅋㅋ 각질이 부각되는 제형은 아니고 메꿔주는 제형 같아요 한겨울에도 쓰기 좋을거 같아요\n 이런 제형 좋아하는데 건조할까봐 못쓰시는 분들께 강추! \n\n발색잡기가 어려운데 상세랑 비슷해요 사진은 주름 끼임 없는 것만 참고해주세용",
    "text28": "벨벳 제형 특성상 두껍게 올라가는 경우가 많은데\n3CE 벨벳틴트는 얇게 올라가서 신기..!\n자연스러운 입술 색상과 비슷해서 혈색 충전용으로 좋아요\n누디뮤트하다보니 블러셔로 쓰기에도 추천",
    "text29": "착색이 잘 되고 발림성좋고 아주 촉촉합니다.색상 너무 예쁩니다..",
    "text30": "각질부자 인생 매트립이에여!\n겉바속촉으로 속았던 매트립들이랑 완전 달라요\n신기한 촉감이네요\n사진은 색이 좀 쨍하게 나왔는데 입술 넘 편하고 이뻐요💕",
    "text31": "3ce에서 립스틱 말고 틴트는 처음 사용해보는데 너무 좋아요. 이걸 왜 이제 써봤지 싶을 정도에요. 입술에 올라가는 느낌은 촉촉하고 부드러운데 픽싱되고 나면 입술에 꽃잎 물들듯이 샥-하고 스며드는 제형이에요. \n\n주름은 잘 메꿔주는데 입술에 큰 각질이 있으면 예쁘게 발리지 않아요. 그건 제가 입술 관리 잘 해주면 되는거니까 상관은 없어요. 색은 핑크빛이 참가된 톤다운 장미색인데, 지금 계절에 바르기에 분위기 좋고 여름에도 뮤트하게 잘 바를 수 있을 것 같아요.",
    "text32": "역시 올리브영제품입니다 쓰고 많이 친구들에게 알렸어요 하도 좋아서 ㅎ",
    "text33": "른 매트 틴트는 몇 시간 지나면 입술이 사막화되는 느낌인데, 이건 촉촉한 상태 그대로 유지돼서 신세계였어요.\n컬러는 은은하면서도 얼굴 혈색을 살려줘서 쌩얼에도 잘 어울리고, 풀 메이크업에도 찰떡이라 하루 종일 파우치에 넣고 다니게 되더라구요. 그리고 놀라운 건 각질 부각이 진짜 없어요. 저는 입술이 잘 트는 편이라 매트 립은 피하는데, 얘는 오히려 입술 상태가 좋아 보이게 연출해줘요 더스티핑크 발색 미쳤구 진짜 은은한 고급진 핑크라 마음에 드렁요 😎",
    "text34": "색깔도 이쁘고 입술이 예뻐보여서 자주 사용했던 제품입니다",
    "text35": "더스키 핑크 이지만\n약간 붉은끼있는 핑크에요\n발색 너무 잘되고 발림성이 너무 좋아요\n유지력도 있는편이에요",
    "text36": "의외로 발색이 이쁘게 표현되어서 기대 이상이었어요 \n입술에 올렸을때 착 붙는 느낌 꽤 만족스러웠어요",
    "text37": "아주 버터리한 매트벨벳 텍스쳐로 포근한 이불을 입술에 덮고있는 것 같아요\n더스키 핑크는 저한텐 좀 코랄기가 도는 웜한핑크로 올라와요",
    "text38": "아니 너무 좋아요 여러분 부드럽게 발리면서 무엇보다 지속력이 미쳐서 커피 마셔도 계속 남아있음",
    "text39": "실제로 발색 해보지 않아서 긴가민가하고\n후기 발색샷으로 고민하다가 구매했어요.\n예상보다 훨씬 색감이 저랑 잘 어울려서 만족\n후기대로 매트하지만 건조해서 들뜨거나 하는 타입은 아닙니다.\n부드럽게 매꿔주는 타입이고, 그대신 착색이 안되고\n위에 얹어지는 스타일이라 잘 지워집니다.\n지속력이 좋은편은 아님 그래도 색감 하나로 하나 더 구매해두려고요",
    "text40": "제입술에선 상세페이지보다 웜하게 발색되긴 하는데 휘뚜루마뚜루 사용하기 좋아요\n발림성 좋고 블렌딩 잘돼서 만족합니당",
    "text41": "완전 강추예요 팁 바뀐게 정말 편해요! 컬러도 너무 맘에 들고 .. 블러립은 역시 쓰리씨",
    "text42": "딱 진짜 가을무드 물씬 나는 색깔이에요\n가을웜톤 여기서 뼈 묻습니다",
    "text43": "착색이 조금 남는 편입니다. 촉촉하게 발려서 벨벳으로 마무리 됩니다.",
    "text44": "죠긴한데 죠은데 나중에 엄청 매트하네요 이거바르고 위에 글로우 발라줘야 하겠네요ㅠ",
    "text45": "촉촉립같은 수분감있는 제형이지만 보송하게 발려요 제형 너무 좋네요 채도 살짝 떨어진 중명도 분위이 있는 핑크색이에요"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 벨벳 립 틴트 플러쉬",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023251813ko.jpg?l=ko",
    "review_name": "사일런트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232518",
    "text1": "아주조은 립..ㄴㅁ이쁨 글로시버전은 이런색 잇는데 벨벳버전은 없엇어서 ㅇㄸㄷ 틴트랑 비교햇는데 ㅇㄸㄷ는 너무..너무 진한데 저랑 안어울ㄹ려서 이거 발라봣는데 너무 이쁘고 조아서 삿어요 겨울ㅇ용 립 나이스샷ㅋㅋ 안그래도 알바도중에 너무 예뻐서 반할것같은 직장인 옷입은 언니 입술이 너무 아름다워서 제품 물어보고싶엇는데 참고잇다가 갑자기 가셔서 울면서 안녕 내 예쁜언니 하고 뚫어져라 입구만 쳐다보다가 비슷한 립 발견햇는데 그게 이거엿은..이제 저도 예쁜언니 손민수 하겟습니다",
    "text2": "이번 벨벳틴트 진짜 역대급이에요!\n제가 입술이 건조 하고 각질이 많은 편이라 벨벳립은 최대한 피하는 편인데요\n가을이라 벨벳립 바르고 싶어서 촉촉 하다는 후기가 많은 요걸로 한번 구입 해 봤거든요?\n아니, 진짜 입술이 건조 한 상태에서 발라도 하나도 안 뜨고 각질 부각도 없고 오히려 촉촉해서 진짜 깜짝 놀랬어요ㅎㅎ\n색상도 쨍하니 예쁘고 팁도 바르기 편한 모양이라 요즘 매일 가지고 다니면서 데일리로 쓰고 있답니다!",
    "text3": "촉촉이만 쓰다가 오랜만에 매트립 샀는데! \n겨울쿨톤에게 잘 어울리는 색상이에요",
    "text4": "발림성 좋고 블렌딩 잘돼서 좋아요 \n입술 조임 없고 포인트 색상으로 쓰기 좋아요",
    "text5": "신상이라 매장 테스터 해보고 구매했는데 발색이 잘되서 마음에 들어요",
    "text6": "3CE 블러틴트 플럼바이트랑 베리잇 사이 어딘가에 있는 색감이네용! 실제로 보면 색감이 더 오묘해서 죠아용",
    "text7": "세일도 하고 저렴해서 샀는데 너무 예뻐요 맑고 깨끗한 핑크색이라 넘 예뻐요",
    "text8": "입술 뜯는 버릇도 있고 입술이 워낙 본투비 건조해서\n매트한 벨벳 틴트를 잘 못 바르는데\n이건 스쿠알란과 오일 함유로 입술이 너무 편안해요 ㅠㅠ\n\n진짜 입술에 프라이머 바른 것처럼 보들촉촉🧁합니다!! 최고!!! 그래서 요즘 가장 손이 많이 가요~🫶🏻\n\n사일런트 컬러는 차가운 체리레드라서 겨쿨한테 완전 찰떡이네요! 쓸씨이는 늘 웜한 컬러만 내줘서 아쉬웠는데 이번엔 진짜 만족스러워요~♥️\n\n가을틴트 필요하셨던 분들 이거 써보세요 인생 벨벳립입니다ㅠ",
    "text9": "촉촉한 립을 좋아하고 입술이 건조한 사람입니다.\n요즘 촉촉한 립이 질려서 매트 립을 하고 싶었는데, 또 건조한 건 싫단 말이죠...?\n벨벳 느낌의 립을 생각하면 3CE 벨벳 틴트가 생각나는데, 이번에 리뉴얼되면서 버터 벨벳 틴트가 돼서 촉촉하면서 벨벳 느낌... 딱 원하던 느낌!!\n처음 딱 발랐을 때 뭔가 촉촉하지만 보송한 발림감이 좋더라고요! 립을 잘 못 바르는데 얼룩덜룩하지 않게 깔끔하게 발렸어요~\n색도 1번 발색하면 은은하게, 2번 발색하면 진하게 예쁘게 올라오는 컬러라 굉장히 마음에 들어요~~\n특히!! 각질이 안 올라와서 만족합니다. 매트 립을 바르면 바로 각질이 생성되는 입술인데 계속 보송하게 있어서 좋아요 ㅎㅎ\n컬러는 딱 겨쿨 분들께 추천드려요!!",
    "text10": "손등 발색 사진 참고해주세요!\n\n밑에가 3CE 사일런트 컬러인데, 공홈 발색 사진만 보고 엄청 진할 줄 알았거든요. 근데 실제로는 생각보다 얇게 발리고 위에 덧발라도 색이 잘 쌓이지 않더라구요. 입술 베이스 없이 바로 발라봤는데 제 평소 입술색(혈색 거의 없는 편) 기준으로는 너무 연해서, 겨쿨 베이스 립처럼 써야 할 정도라 조금 아쉬웠습니다ㅠ 사진은 그나마 진하게 발색되는거더라구요 입술에선 엄청 연해요... 오히려 손등위에 색이 입술에선 더 진하게 표현이 됩니다 색이 잘쌓여서요\n\n또 저는 입술이 건조한 편인데, 매트립 중에 안 맞는 건 바르면 입술 라인만 남고 안쪽은 지워지거든요. 이 제품은 바르자마자 라인 쪽이 더 진하게 표현되긴 했어요 (안쪽 위주로 발랐습니다).\n\n그래도 발림감은 부드럽고, 엄청 가볍습니다! 매트 라인 치고는 건조함이 거의 느껴지지 않았어요! 오히려 수분감이 처음에 많이 느껴져요. 평소 매트립 바르면 입술이 찢어질 것 같이 건조한데, 이건 그 정도는 아니라서 베이스 립으로는 은근 자주 손이 갈 것 같네요. ㅠ",
    "text11": "발림성 좋고 컬러 예쁨 (쿨톤 강추)\n그러나 밀착력 매우 아쉬움, 잘 밀림\n착색없음 (번지듯 지워지는게 아니라 층분리되듯 없어짐, 뭐먹으면 대참사ㅠ)",
    "text12": "사일런트 컬러가 얼굴을 환하게 해줘서 맘에 들어요.\n자연스러운 발색과 매트한 질감까지.\n그리고 지속력이 높아서 좋았어요.\n바를 때 은은한 코코넛향이 느껴져서 개인적으로 맘에 들었어요. 가을 매트립 데일리 립틴트 찾는 분들에게 추천해요.",
    "text13": "색깔이 엄청 진하게 올라오지 않아서 좋아요 \n여리여리 하게 올라가서 이뻐요",
    "text14": "메이드인 차이나예요ㅠ\n우리나라꺼만 파는줄알았는데 아니네요ㅠ\n개봉해서 반품도 못하고 그냥 쓸께요",
    "text15": "3C 벨벳 틴트는 아주 옛날부터 조르지오 아르마니에서 벨벳틴트 나왔을 때 그거의 버금가는 질감이었습니다. 유사 벨베틴트를 많이 만들어내는 브랜드가 많아도 조르지오 아르만이 다음으로 3C가 각질 부각 없고 주름기가 없고 정말 최고였어요. 너무 잘 쓰고 있다가 이번에 리뉴얼되면서 올리브영 단독 컬러만 하루 특가로 나왔길래 사봤습니다. 다른 컬러는 추후에 다른 곳에서 구매할 예정입니다. 오목하게 팁 부분이 들어가 있는데 거기에 적정량이 담겨서 발라지고요. 예전 틴트보다 바를 때 조금 촉촉함이 있어요. 바르고 나서는 보통하지만 질감이 예전에도 나왔는데 더 향상된거 같습니다. 사일런트 색상은 푸치아에서 좀 명도낮은 보라색감으로 빠져서 한끝차이로 안받을뻔했어요\n처음에 팁빼서 바르면 양이 안나와서 안발리니 위아래로 여러번 막 돌린다음에 바르셔야 해요.",
    "text16": "디속력 보통 겨쿨비비드 추천 근데 기획재고 있었는데 단품 주심 ㅠ 속상해용",
    "text17": "아 갑자기 레드립이 너무 땡겨서 구매했어요 푸른 기운의 레드라 맘에 들어요",
    "text18": "올영에서만 구입할 수 있다는 컬러인 사일런트로 주문해봤어요!\n벨벳립이지만 촉촉함을 유지해주는 성분이 함유되어있어 바를때에도, 입술에 얹고 나서도 각질 부각이 전혀 안 되어서 마음에 들고\n묻어남도 거의 없는 편 입니다.\n유지력도 좋아요!",
    "text19": "질감은 새미매트인거같고 그냥 쿨톤 베이스면 뭐든 무난하게 다 포인트로 사용 가능할거같은 컬러임",
    "text20": "겨울 쿨톤분들 사용하면 너무 좋을 색이에요!!!\n색이 그냥 너무 예뻐서 요즘 애용템으로 등극했습니다\n채도 잘 어울리는 쿨톤 분들 무조건 사세욧!",
    "text21": "3CE 신상 틴트인 벨벳 틴트 구매해봤는데용. 저는 참고로 23호 쓰는 여쿨뮤트인데 살짝만 발라도 안색이 살고 발색이 좋아요! 그리고 좀 매트하긴 한데 뻑뻑한 느낌은 없도 립밤 미리 바르면 입술 주름에 잘 안껴서 좋은 거 같아요.",
    "text22": "생각보다 발색은 보통이었어요 \n컬러마다 텍스처가 조금 다른것 같아요\n바를때는 촉촉한데 음파 한번하니 매트한 질감으로 바껴서 신기했어요",
    "text23": "블렌딩도 잘 되고 발랐을때 입술에서 건조하지 않아서 만족합니당\n쿨톤분들이 포인트주기 좋은 색이에여",
    "text24": "극한 쿨 푸시아가 아니라서 아쉽 ㅠ 제형은 마음에 들어용 굿굿",
    "text25": "버터바르듯이 미끄러지면서 잘 발리고 매끄러워요\n각질정리만 미리 잘해두고 바르면 너무 좋은 템이구요 매트하지도 기름칠도 아닌 적당히 촉촉해요\n색상도 맘에 들어요",
    "text26": "올영 단독컬러라해서 아묻따 샀어여 ㅠㅠㅠ\n존예.. 올 가을은 이것만 바릅니다",
    "text27": "올영에서 리뉴얼된 날 바로 샀어요!원래 온라인에서는 잘 안사는데 이번거는 너무 색상이 이뻐서 후기 몇개 찾아보고 바로 질렀습니다\n베이스 바르고 요걸로 포인트 주면 여쿨한테 가을 ,겨울에 쓸 수있는 이쁜 컬러가 나와요"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 벨벳 립 틴트 플러쉬",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023251813ko.jpg?l=ko",
    "review_name": "캐시미어 누드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232518",
    "text1": "벨벳이라기엔 수분감이 너무 느껴지고 컬러도 케이스도 이전이 훨씬 괜찮은듯.. 리뉴얼이라기엔 그냥 새 제품 출시 같은 느낌이라 이전 제품과 같은 느낌으로 구매하기엔 차이가 너무 심하고 버터벨벳이라는 표현도 잘 모르겠네요..\n(사진 왼쪽:베스트에버 / 오른쪽:캐시미어누드)",
    "text2": "더욱 완벽해져 돌아온 3CE 대표제품 \n3CE 벨벳립틴트 플러쉬 \n\n3CE 의 감각이 느껴지는 리뉴얼된 패키지와 \n입술 구조를 고려한 벨벳 허깅 어플리케이터\n입술 컨디션 상관없이 예쁘게 발리는 버터벨벳텍스처\n\n15가지 컬러 중 내가 선택한 컬러는 캐시미어 누드 \n부드러운 밀크티의 레드빛이 추가된 로즈립 \n누드립이라고 생각했다가 구매하시면,,, \n놀라실 수도 있어요🫢",
    "text3": "발색도 좋고 수분감도 많아서 촉촉한 입술을 유지해 주는데도 도음이 되네요.\n지속성이나 발리는 느낌도 좋아서 아주 좋아요.",
    "text4": "쿨한 베이스로 쓰기 좋아요! ㅎㅎ \n한 번만 발라도 선명하게 올라오고, 입술에 딱 밀착돼요.\n보송하지만 건조하지 않고, 컬러가 은은하게 퍼져서 메이크업 전체가 부드러워 보여요.\n무게감 있는 벨벳 텍스처라 입술 선도 깔끔하게 잡히고, 지속력도 꽤 좋아요.\n요즘 데일리 립으로 이거만 써요 — 아무 메이크업에도 다 잘 어울림 💄",
    "text5": "이름부터 고급스러움 가득…✨\n실제로 발라보면 차분하게 톤다운된\n뉴트럴 누드 컬러가 입술 위에 ‘뽀송-’ 하고 스며들어요\n벨벳 텍스처라 매트 특유의 건조함은 덜하고\n블러리하게 퍼져서 입술 선도 자연스럽게 정리되는 느낌\n\n단독으로 연하게 바르면 은근 세련된 무드\n여러번 레이어드하면 또 다른 고급스러운 분위기 \n \n벨벳 립 좋아하는 분들이라면 소장각인 제품🫶🏻",
    "text6": "채도 눌린 베이지+핑크 색상이에요\n가을이나 겨울에 데일리로 바르기 좋은 색상이고 발림성도 좋아요\n제형감은 살짝 미끌거리면서 발려서 매트립치고는 촉촉해요. 📌매트립치고 촉촉한거지 마냥 촉촉하지는 않습니다!!! 매트립 바르기 전에는 꼭 입술 각질 관리하고 바르시길!",
    "text7": "매장에서 테스트 해보고 제형이 부드럽고 촉촉한데 보송한 질감으로 바뀐 부분이 너무 마음에 들어서 바로 구매했어요!\n색상도 너무 예쁘고 입술 위의 발림성이 부드럽고 각질부각이 이전보다 없어서 완전 만족입니다!",
    "text8": "전 3ce를 더욱 사랑하기로 했어요\n\n22-23호 여름뮤트입니다\n캐시미어누드 진짜 너무너무너무 예쁘네요\n입술 좀 퍼런 여름뮤트들 이겁니다 쿨톤이지만 너무 쿨한 색감 올리면 훅 뜬다 하시는 분들 이거 사세요!!!! 질감도 부드럽고 진짜 버터같아요(손등 발색은 거의 비슷 입술 발색은 살짝 연하게 나옴) 벨벳 제형이라 당연히 지속력은 많이 없는데 전 밥 먹으면 싹 지워지는 지속력 개똥인 립을 선호합니다!!!!! 왜냐면 착색이 남으면 덧바를수록 색감이 진해지고 어느순간 갑자기 엄마 립스틱 몰래 쓴 사람 되거든요 처음부터 깨끗하게 바를 수 있는게 좋아요 그래서 벨벳립 정말 사랑해요\n\n워터블러 제형 좋아하시면 3ce 블러워터틴트 더블윈드 가시면 됩니다 얘도 입술 퍼런 여름뮤트들한테 찰떡이에요 얘가 외관 색이 좀 엄한테 스미듯이 맑게 올라가서 진짜 예뻐요\n\n하 나 미쳐",
    "text9": "바르자마자 모브느낌으로 개 이쁘게 발색되고\n뽀송해지는 립이라서 강추해요.",
    "text10": "겨울이 다가와서 벨벳립이 땡겨서 구매해봤습니다. \n저는 21여쿨뮤트입니다! 원래 블러워터틴트라인의 얼리아워 인생템으로 잘쓰고 있었는데,,,\n캐시미어랑 더스키 핑크 고민을 크게하다가 개인적으로 느끼기에 더스키 핑크는 워터틴트라인의 핑크구아바?에 더 가깝다고 느껴서 캐시미어로 픽했고 역시나 잘어울리더라구요 \n넘만족합니다. \n벨벳이지만 입술이 안바른듯한 편안함을 느끼구 넘 잘발려요. 지속력은 솔직히 쏘쏘?지만 다쓰면 재구매할의향있을정도 만족이에요",
    "text11": "매장서 구매했는데 단품이지만 색 넘 이뻐요 캐시미어누드?",
    "text12": "처음 바를때는 매트 틴트같지 않게 발라짐... 그리고 픽싱된 후에도 건조하지 않고 각질부각이 적음\n분명 매트틴트인데 광이 은은하게 살아있어서 좋음",
    "text13": "처음 바를때는 매트 틴트같지 않게 발라짐... 그리고 픽싱된 후에도 건조하지 않고 각질부각이 적음\n분명 매트틴트인데 광이 은은하게 살아있어서 좋음",
    "text14": "비슷한 색으로 투쿨 로스팅피그를 구매했는데 발림성이나 용량으로보다 쓰리씨이가 윈 매트제품은 매번 좋은듯",
    "text15": "발색해보니 생각보다 회색기가 도네용@.@ 여름덜 친구에게 발색했더니... 우와ㄷ.ㄷ\n+겨울타입에게는 색감 모자란 편이예요. 여름소프트에겐 좀 진해서 포인트로, 여름덜에게 제일 예뻐보였어요!",
    "text16": "광택이 느껴지지만 프라이머 같은 느낌으로 보송해집니다\n약간 채도감 있는 더블윈드느낌이에요\n겨쿨이 가을에 바르기 딱 좋습니다~",
    "text17": "색상은 화면보다 좀 어두운 핑크라서\n지금 같은 가을 무드에 더 어울려요~\n\n저는 입술 각질 부자라서 ㅜㅜ \n매트한 립스틱은 꿈도 못꿨는데 \n발림성이 진짜 미쳤어요!!!!! \n각질 부각 하나도 없고 입술 주름도 메꿔주는 \n기능이 있는건지 프라이머 바른것처럼 입술 \n주름이 없어져요 신기방기~ \n그리고 보기엔 매트해 보이는데 \n건조함이 1도 없다는게 치트키입니다~ \n\n\n사용감이 너무 좋아서 매트틴트는 앞으로도 \n3ce만 사용할 듯 합니다 \n너무 너무 만족해요",
    "text18": "쿨톤 베이스에 정말 찰떡같이 어울리는 누드 MLBB 컬러예요!\n자연스럽게 퍼지듯 발리면서 입술에 보송하게 밀착돼 깔끔한 무드를 유지해 줍니다!!\n\n톤 다운된 누드지만 칙칙하지 않고,\n쿨톤 분들이 데일리 립으로 쓰기 딱 좋습니다.\n가을 겨울엔 말해 뭐해요… 그냥 추천! ✨\n \n단점을 굳이 하나 뽑자면 지속력이 그닥 탁월하진 않은거 같아요!",
    "text19": "매장가서 직접 색 테스트 해보고 샀는데 생각보다 괜찮은거 같아요~ 저랑 잘 맞아서 샀습니당",
    "text20": "발림성 좋고 유지력도 좋아요\n색상이 진한편이고\n포인트로 써줍니다\n베이스색상도 나왔으면 좋겠네요\n같이 써주면 좋을듯.",
    "text21": "색깔 맘에 들어용 벨벳 틴트 좋아하는데 잘 써볼게용 쓰리씨이 최공",
    "text22": "명칭에 비해 색상은 생각보다 진하네요\n안쪽을 먼저 바르고 번지듯 바르면 더 이뻐요",
    "text23": "패키지부터 감각적이고 고급스러워요. 제형이 부드럽게 발리고 입술에 착 밀착돼요. 매트하지만 건조하지 않고 컬러 발색이 선명해서 한 번만 발라도 예쁜 MLBB 립 완성돼요. 지속력도 괜찮고, 수정 화장할 때 덧발라도 뭉치지 않아 실용적이에요. 데일리로 추천합니다.",
    "text24": "퍼스널컬러\n1위 겨울비비드\n2위 여름브라이트\n*봄브 컬러도 쓰고 있어요!\n\n\n사진은 실내에서 찍은 사진입니다\n립 라인은 컬러그램 올인원 오버립 메이커 쿨핑크 색상을 사용하였습니다\n\n오일이 들어갔나 싶을 정도로 부드럽게 발리고 착색이 연하게 남는 편이에요\n다만 아쉬운 점은 저는 바르는대로 진해지는 걸 선호하는데 덧바른다고 색상이 진해지진 않더라고요~",
    "text25": "매장에서 테스트해보고 샀는데 입술에 올리니 상상했던 색이랑 좀 달라요. 약간 연하게 발색되면 더 예쁠듯해요. \n발림성은 얇게 잘 발려지고 스머징도 잘돼요. \n쿨톤에 잘 어울리는 색이에요. 엄청 쨍한색은 아니라 부담없이 바를 수 있어요. \n개인적으로 긴 케이스는 선호하지 않아서, 케이스 길이가 조금 짧으면 좋을듯해요. \n벨벳이라 엄청 건조할듯했는데 생각보다 안건조하더라구요. \n적색202호가 입술염증을 일으킬 수 있는 색소라 민감한분은 패스하세요.",
    "text26": "쓰리씨이 립 제품 두번째인데 진짜 좋음 강경 벨벳매트러버한테는 꼭 추천하고싶은 제형임 입술 트고 피딱지진 입인데도 발림좋고 딱지진건어쩔수없지만 입술 주름 잘 메워줘요 약간 오일리함 있어서 미끌거리는 감촉이라 이런거 싫다면 좀 고려해보시길",
    "text27": "왼쪽 더스키핑크\n오른쪽 캐시미어누드\n\n색감잡기 쉽지않네 색잡아서 올리는 분들 굉장한사람들이었네요\n\n캐시미어누드 색감 어떻다고? 모르겠고 박수갈채 👏 👏 👏 \n\n내가 쿨톤이다 -> 사라\n추구미가 어른여자다 -> 사라\n\n장미밀크티가 있다면 이런느낌인가 싶다고 해야되나 좀 뮤트한듯 한데 발랐을 때 너무 입술 죽는 느낌은 아니고 내가 벨벳립틴트플러쉬를 사면서 기대한 느낌이 바로 이거였지않나 싶음. 지금 바르기엔 좀 덥고 추워지면 데일리로 쓰지않을까?\n\n이거 발색하는데 하나도 안건조하고 미끄러지듯 걍 스르륵 발리고 발색좋고 얼룩지지않고 어우 제형이 너무 좋아요. \n\n착색은 1도없음 피그먼트가 잘 붙어서 쉽게 지워지는 것 같진 않은데 음료는 좀 버티지만 식사하면 두세입만에 지워질 것 같음. 손등발색 물로만 지우면 잘 안지워지고 비누로 문지르면 깔끔하게 지워짐.\n\n여쿨라이트 중에서도 페일이라 이런 색을 왜샀지 싶지만 가을겨울엔 바르고싶으니까!!!! 두툼한 니트입고 코트입고 하면 예쁠것같아요. 한두개정도는 사보는거 추천추천",
    "text28": "핑크구아바 5개 넘게 사용하고 다른 립제품도 모두 만족하며 썼는데 발림성 진짜... 발리는 족족 일어납니다. 컬러는 예쁜데 이 정도로 지우개처럼 일어나다니 다른 브랜드 제품 산 거 아닌지 의심스러울 정도네요. 블러셔로 써 보든지... 하여간 입술에는 못 쓸 듯하네요.",
    "text29": "매장에서 테스트해보고샀는데\n만족합니다.\n지속력은 무난해요",
    "text30": "발색 죽여주고 보송보송 마무리감도 좋아욤 착색 없는데 지속력 좋아서 걍 몇시간은 그대로임",
    "text31": "지속력도 좋고 픽싱되면 매트해지는데 또 너무 건조해서 갈라지지믄 않아서 좋아요! 발릴때는 수분감이 좀 있어서 좋아요",
    "text32": "중국산인게 넘 충격;;;;;; 화장품 중국산 첨봐요;;; 집에 와서 차이나 적힌거 보고 깜놀함.. 이걸 먼저 봤으면 안 샀을겁니다.. 중국산이 최선인가요? 여기 제품 좋아했는데ㅠㅠㅠ",
    "text33": "더스키 핑크 사려고 갔다가 캐시미어 누드가 더 취향의 핑크였음. 제형감 좋고 색감 예쁨. 블러한 립 표현할 때 잘 쓸 것 같음.",
    "text34": "발색이 진한 편이라 손으로 펴바르면 생각한 색상이 나오네요ㅔ",
    "text35": "Mlbb같은 컬러를 찾고있었는데 딱 맞아요. 겨울에 잘쓸것같습니다.",
    "text36": "매장에서 색깔보고 구매했어요 더스키보다 쿨하고 포인트로 바르게 좋은것 같아요",
    "text37": "실습 때 바르려고 샀습니다.\n3ce가 잘 나가길래 사봤는데 왜 잘나가는지 알것 같습니다.\n번창하세요",
    "text38": "제가 좋아하는 언니 손민수했슨....\n머니머니해도 화장품 살 때가 제일 행복한 법 아니겠슨",
    "text39": "매트하지만 포인트로 마지막에 톡톡 찍어바르기 너무좋아요 색이 진짜 예쁘게 나온거같아요 ㅠㅠ !!",
    "text40": "여름 쿨 에서 겨울 쿨 왔다갔다하는데 잘 어울려서 마음에 들어요",
    "text41": "발색 진해서 좋고 컬러감도 예뻐서 아주 만족하녕서 쓰고닜어요 !!",
    "text42": "한번 바를때 엄청 진하게 발리지 않아서 조절이 편하고 좋아요 보송한 느낌인데 뜨거나 각질부각 없어서 마음에 들어요",
    "text43": "이 라인에서 캐시미어 누드가 제일 예쁜 것 같아요. 발색 테스트 해보고 바로 구매 했어요.",
    "text44": "반짝이지 않는 매트틴트 찾고 있었는데 이 정도면 만족~\n웜톤 쿨톤 그런거 모르겠고 다른색 사려다가 없어서 이 색이 베스트라 구매했는데 괜찮네요 ㅎㅎ",
    "text45": "캐시미어누드 구매\n\n📌발림성\n매트립이지만 촉촉하고 매끄럽게 발려요.\n\n📌색상\n이름은 누드지만 그렇게 누디한 색감은 아닙니다. 생각보다 진하다고 느끼실 수도 있어요. 전 원래 입술색이 연한 편이라 발색이 더 잘 올라왔어요. 쿨톤 mlbb인데 살짝 존재감 있게 발색되는 느낌. 2콧하니 색이 더 올라옵니다. (사진은 1콧 자연광)\n\n📌최대의 단점.. 묻어남\n컵, 빨대 등등 다 묻어나는데 색이랑 발림성이 너무 맘에 들어서 감수하고 써요.\n뭐 먹으면 안쪽부터 지저분하게 지워져서 수정 필수입니다. 닦아내고 아예 새로 바르는게 나아요.\n\n노란 쿨톤인데 캐시미어누드 잘 받아요. 쿨톤분들께 추천드림.",
    "text46": "웨딩촬영때 발랏던 립 색상과\n최대한 비슷한 색상 찾다가 구매햇어요\n구매한 색상에 좀더 쿨톤핑크가 섞인색이여서\n믹스해서 바르니 그색상이 나오네요 ㅎㅎ\n한번에 그 색상이 나오면 좋겟지만ㅜ\n사진으로 봣을때 그색상인거같아서\n테스트 해보면 생각햇던것보다 더 진하고\n쿨톤핑크색이 좀 덜한것같아요(사진보다)",
    "text47": "손등에 발랐을 때는 얼리아워랑 비슷하게 발색 되서 구매했는데 입술에 올리면 웜하게 발색 되네요. 손등 발색과 달라서 아쉬워요. 그래도 발림성도 부드럽고 오래 지속 되니 좋은 점도 있어요.",
    "text48": "매장에서 보고서 구입하려고했는데 품절이라고\n해서 올영 사이트에서 구매했어요\n색상도 지속력도 나쁘지 않아서 다 쓰면\n또 구매하려고요",
    "text49": "매장에서 발라 보구 넘 이뻐서 바로 구매래 버렸네요 \n이제 가을이라 글로시보다는 매트립이 이뻐 보여요",
    "text50": "벨벳틴트라서 그런지 보송보송하게 발려요! 색깔도 자연스럽고 맘에 듭니당 어플리케이터도 한층 사용하게 편하게 바뀌었어요! 바를때 더 깔끔하게 잘 발려서 만족!",
    "text51": "오랜만에 매트립 구매했는데 일단 색감이 개이쁩니다ㅠㅠ 그리고 맨날 촉촉립만 쓰다가 오랜만에 매트립 쓰는거라 입술 건조할까봐 걱정 많이 했는데 생각보다 부드럽게 발리고 엄청 매트하지 않아서 좋았어요! 지속력도 나쁘지 않습니다! 착색 굿!",
    "text52": "제품 자체는 예쁜데..제가 생각한 컬러보다 웜한 끼가 조금 드는 느낌이구 포인트 컬러에 가까운 색상이라 단독으로 쓰기에 좀 아쉬웟서요..그래도 발색도 확실하고 주름을 아주 잘 매꿔줍니당! 제품력은 만족이에용",
    "text53": "포인트용으로 구매했는데 나쁘지 않아요. 살짝의 레드 한 방울이 섞인 느낌이라 예쁩니다",
    "text54": "엄청 촉촉한 벨벳이라 각질부각 없고 안건조함\n쿨톤이 쓰기 좋은 컬러인데 데일리로 쓰기 좋음",
    "text55": "🫶🏻🐻🤑 골드올리브 솔직후기🤑🐻🫶🏻\n\n으음 굿 정품 삼씨이\n\n아주 약간의 회색빛섞인 밝지않은 핑크? \n\n매트한데 블러링 잘되고 입술색커버잘되고 \n\n아주 굳",
    "text56": "입술에 각질이 많아서 강제로 촉촉한 제품만 사용합니다. 이건 벨벳인데도 촉촉하다고 해서 구매했는데 정말이에요. 다만 벨벳치고도 지속력이 좋은 제품은 아니에요. 발색력은 좋아서 조금만 발라도 충분한 색 낼 수 있구요. 저는 23호 여름뮤트인데 노란 피부여서 일반 뮤트톤도 뱉어내곤 해요.. 이 제품은 저같은 톤에도 잘 어울려서 기분좋게 사용하고 있습니다",
    "text57": "이름이 누드인데 절대 그 누드컬러 생각하면 안돼요 ㅎ\n겨울에 바르기 좋은 포인트 컬러임..",
    "text58": "더스키핑크와 그라데이션 해주면 예뻐요\n더스키핑크보다 진하고 약간 어두운붉은빟이 도는데\n매력있는 색상이에요\n발색 잘되고 발림성 좋고\n유지력 좋아요",
    "text59": "저번에 더스키 핑크 사고 웜한 느낌이라 이번에 캐시미어 누드까지 산 건데 둘 다 상세페이지랑 색상이 다르다 느껴져서 약간 실망입니다😑\n핑크라기 보다는 다홍색 보여서 쿨톤에게는 웜한 느낌이 들고요 생각보다 채도가 쨍해서 놀랐습니다\n캐시미어 누드는..네이밍이랑 안 어울릴 정도로 누디한 느낌도 없고\n가을쯤에 나와서 좀 레드무드로 간건지 모르겠지만\n둘 다 쿨톤에게 추천할만한 핑크는 아니라는 생각이 들어요\n아무리 사용하려고 해도..진짜 다홍색 느낌이라 너무 손이 안가고 아까워서 별점 더 뺐습니다 ..;;",
    "text60": "매트인데 마무리감이 너무 미끄덩거려요ㅠ 솔직히 약간 실망스러움 지속력도 좋지않아요",
    "text61": "가격이 비싼 감이 있지만 용기 디자인도 세련됐고 벨벳 립이 각질 부각 없이 잘 표현되네요",
    "text62": "3CE립 너무 잘쓰고 있는데 벨벳 나와서 구매했습니당~!!",
    "text63": "이게 매트인가 아닌가 눈감고 바르면 립글로즈인줄 매트립이이렇게 촉촉할수가",
    "text64": "더스티핑크가 웜해서 이걸 샀는데 마음에 듭니다 벨벳 제형치구 제품은 좋은 거 같아요",
    "text65": "저는 뺵뺵한 블러틴트보다는 이런 제형이 더 맘에 들어요. 색깔 자체는 정말 고급스러운 쿨톤 누드립이에요. 흰끼 있게 올라와서 누드립 못쓰던 쿨톤 분들 이거쓰셔야됨",
    "text66": "sns랑 영상 리뷰 보다가 괜찮은듯 싶었어요. 매장가서 직접 발색 해보니 버터 제형처럼 부드럽고 쫀쫀? 그런 느낌 이었고 쿨톤이 무드 있어 보이고 싶을때 괜찮은 느낌 입니다",
    "text67": "테스트로손등에바른색샇이랑~입술에바른색상이틀리네요~실망~",
    "text68": "기존 3ce 벨벳립 종류보다 좀더 가볍게 막이 씌워지듯 발리네요. 색상은 공홈과 조금 달라서 꼭 발색해보고 구매하는게 좋을듯합니다.",
    "text69": "바를 때 팁 텍스처가 엄청 부드러워서 촉촉해요~ 발림성이랑 발색력이 좋고 보송하게 마무리 됩니다. 저는 가을웜톤이지만 이 컬러도 잘 받는거 같아요",
    "text70": "보슬하게 발리고 색감이 너무 이뻐요ㅠㅠㅠ 여쿨인데 완전 만족합니다 추천해요",
    "text71": "입술 주름 잘 매꿔주는 보송매트! 컬러도 넘 예뻐요. 리뉴얼 소식 접하자마자 찾아왔어요",
    "text72": "21호 겨딥\n누드립으로 바르려고 구매\n매장에서 발색해보니 더스키핑크는 웜톤끼가 올라와서 캐시미어 누드로 결정했는데 굿 초이스\n다른 누드립은 허옇게 뜨거나 채도가 아쉬웠던 분들에게 딱임\n발림성도 좋고 입술도 가벼워서 아주 맘에 듦",
    "text73": "발색, 지속력, 발림성 등 다 마음에 드는데 저에게는 색상이 좀 어둡습니다. 잘 맞는 색상을 찾는 것이 쉽지는 않은 것 같습니다.",
    "text74": "좋아여 추천합니다 올리브영이 좀 저렴합니당 굿 재구매 할예절입니다",
    "text75": "너무 마음에드는 ...색입니다 ㅎㅎ간만에 너무 마음에드는걸 구매해서 좋아요",
    "text76": "제형이 마음에 들어서 구경하다가 색감에 반해서 구매한 제품입니당! 쿨톤들이 가을에 바르기 딱 좋은 차분한 말린장미 컬러라 지금 사용하기 너무 좋아여",
    "text77": "지속력도 좋고 발색도 잘 올라고오 \n좋았요 ‘! 색상도 예뻐요",
    "text78": "더스키핑크 구매하려고 했는데 품절이라 어쩔수없이 이거 구매했는데 더스키핑크 못지않게 색이아주 이쁩니다",
    "text79": "물틴트 오래썼는데 다른거써봐도 제 입술엔 여기제품이 딱이라 신상나와서 샀어요 물틴트보다 부드러운데 착색력이 물틴트가 더 좋아요 버터리한발림성은좋고 컬러가 좋아요 착색이 더 잘되면 좋겠어요",
    "text80": "립 유목민\n매일 입술이 트는데 이거 너무 좋음!\n발라도 안터요\n다른색상도 사야겠어요",
    "text81": "생각보다 색감 진함 오랜만에 쓰는 브랜드인데 쓰리씨이 그 특유의 냄새뿜뿜이라 추억돋으면서 사용함 ㅎㅎ",
    "text82": "매장에서 더스키 핑크랑 캐시미어 누드를 발색해보고 둘 다 예뻐서 두개다 샀어요 색감이 좀 많이 진한가 싶은데 팁에 조금만 묻히고 블렌딩하면 예뻐요",
    "text83": "누무좋아여 지속력도 엄청오래가요!!너무좋아여,;;;,",
    "text84": "발림성 너무 좋아요!! 색도 완전 여쿨색  향도 조아요 다들 사세용",
    "text85": "오래 지속되는 립스틱을 찾다가 구매했는데요 색도 예쁘고 오래가서 너무 맘에 들어요^^ 더 구매하려구요~"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 벨벳 립 틴트 플러쉬",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023251813ko.jpg?l=ko",
    "review_name": "다포딜",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232518",
    "text1": "색상이 딱 요즘이랑 너무 잘 어울리네요 만족합니다 재구매 의사있어요",
    "text2": "다포딜 갈웜이라 구매해봤는데 가을겨울 쓰기 좋은 색상이네요 유지력은 그렇게 좋진 않네요",
    "text3": "좋아요~\n마음에 들어요! 배송도 완전, 빠르고 \n너무너무 만족스러워요!",
    "text4": "더 부드럽게 발리고 가벼워져서 입술이 편안해요 컬러 역시나 이쁘고 패키지가 고급스러워용",
    "text5": "립맛집 3ce답게 제형도 컬러도 맘에 들어요.\n촉촉매트라 완전무광매트를 선호하시는 분들은 실망하실듯요!\n전 오히려 촉촉매트해서 블랜딩하기 좋았어요!\n다만 뭘 먹고 나면 사라지는.. 지속력은 어쩔수 없네요.\n\n핑잘봄 봄브인데 다포딜은 채도명도가 높지도 낮지도 않은 중간의 레드느낌입니다.\n얇게 발라주는게 예쁘게 표현됩니다.\n\n사진은 왼쪽 3ce 벨벳 립틴트 플러쉬 다포딜 / 오른쪽 3ce 블러워터틴트 코랄문 입니다.",
    "text6": "입술 상태 타지 않고 포근하게 감싸는 듯이 균일하게 발색돼요! 만족합니당",
    "text7": "매트립인데 밀착이 좋아서 지속력이 엄청 좋아요.색상도 따뜻한레드립이라 예쁩니다",
    "text8": "을 메이크업에 어울리는 따뜻한 립을 찾다가 3CE 벨벳립틴트플러쉬를 구매했어요.\n무광 패키지부터 감각적이고 세련된 느낌이라 첫인상부터 만족스러웠어요.\n입술에 올렸을 때는 벨벳처럼 부드럽게 밀착되고, 시간이 지나도 끈적이거나 건조하지 않아서 하루 종일 편하게 사용할 수 있었어요.\n\n특히 제가 선택한 컬러 다프딜은 가을 웜톤에 정말 잘 어울리는 톤다운된 로즈빛이라 한 번만 발라도 얼굴이 화사해 보이더라구요.\n팔에 발랐을 때보다 입술 위에서 훨씬 부드럽게 표현돼서 자연스러운 블러 립 연출이 가능했어요.\n\n발색도 선명하고 밀착력도 좋아서 마스크를 써도 쉽게 묻어나지 않았고, 식사 후에도 컬러가 예쁘게 남아서 수정화장이 거의 필요 없었어요.\n3CE 벨벳립틴트플러쉬는 제형·컬러·지속력 모두 만족스러워서 요즘 데일리로 가장 자주 쓰는 립이에요!",
    "text9": "감각적인 디자인의 케이스와 벨벳립에 맞는 무광 색감으로\n리뉴얼 된 3ce 벨벳 립틴트 플러쉬 입니다\n\n버터벨벳 질감으로 스쿠알란과 캐스터 시드 오일 함유로\n건조함 없는 반질반질한 벨벳이에요\n\n컬러는 다포딜 컬러로 따뜻하면서 차분한 레드 컬러라서\n쿨톤보다는 웜~미지근톤 이신분들한테 한톤 업 시켜줄 컬러일 것 같아요\n맑은레드에 차분함 한스푼 딥 한스푼 섞은 \n가을에 무드있는 레드 생각하시면 될 것 같아요!\n\n첫 촉감은 촉촉함이고 넓게 펴바르니 코팅된 듯 하게 발리면서\n마무리는 벨벳이더라구요\n가볍게 느껴지는 벨벳인데 평소 입술이 촉촉하신 분들은\n겉돌 수 밖에 없는 재질이라 ㅎㅎ 건조한 입술에 바를 때가 예쁠 것 같아용\n\n매트를 선호하신다면 불호 일 것이고\n반질거리는, 건조하지 않은 벨벳을 선호하신다면 호 이실 것 같아요",
    "text10": "3CE 벨벳 립 틴트 플러쉬 다포딜 컬러로 사용해 봤는데, 발림성과 컬러감이 모두 좋아서 저 요즘 데일리로 이것만 바르고 있어요!\n\n입술에 닿자마자 느껴지는 버터 벨벳 텍스처가 정말 부드럽고, 가볍게 밀착되면서도 벨벳 피니쉬로 뭉침없이 자연스럽게 블렌딩 돼서 너무 예쁩니다:)\n\n또, 스쿠알란과 캐스터 시드 오일이 함유되어 있어서 그런지 벨벳 립 특유의 건조함이 거의 없고, 촉촉하면서 편안하더라고요 (주름 부각 거의 없음!!)\n\n특히 입술 구조를 고려한 벨벳 허깅 어플리케이터가 각도에 따라 다양한 연출을 도와줘서, 풀립은 또렷하게! 그라데이션은 자연스럽게 표현할 수 있었어요!\n\n컬러는 따뜻하고 차분한 마르살라 레드라서 분위기 있는 데일리 립으로 딱이었고, 계절 타지 않고 쓰기 좋은 색감 같습니다",
    "text11": "발색 잘 되고 좋은거같아요 다 떨어지면 또 구매할게요!!!",
    "text12": "매트립을 몇년간 사용하지 않다가 바닐라고 벨벳틴트를 써보고 다시 벨벳틴트에 대한 이미지가 좋아져서 구매해봤어요\n바닐라코보다는 많이 띡한 제형이라서 양조절이 필수입니다\n발색은 봄라갈뮽 화장 진하게 하는 사람 기준 쨍하고 진하게 맘에 들어요",
    "text13": "기존에는 아주 미세하게 포슬한 제형이 물틴트처럼 입술에 아주 얇게 싹 감싸는 느낌이었다면 이름처럼 버터리하게 좀 더 제형감 있게 쌓이는 질감으로 바뀌었어요 다포딜은 제 퍼컬이랑은 거리가 좀 있지만 가을이라 마르살라 레드가 바르고 싶어서 구매했는데 딱 생각했던 홍시 넣은 묽은 고추장 색이에요! 어떻게 그라데이션으로 잘 바르면 분위기 있을 것 같아요",
    "text14": "우선 팁이 독특하게 생겼어요.물결모양처럼 곡선이 졌는데 입술에 착 밀착됩니다.그리고 착색은 없는데 입술에 밀착이 잘 돼서 지속력이 길어요.2쿨4스쿨 새로나온 벨벳립보다 얇게 발리네요.다포딜이 유명해서 구매해봤는데 좀 짙은 다홍색이네요.얇게 바르면 혈색도 주고 지속력도 길겠는데요",
    "text15": "양조절이 좀 힘들지만 발색 미쳤고 지속력은 거의 종일이네요",
    "text16": "3ce 신상 틴트 나와서 사봤어요 웜톤색상 너무 예쁘네요 ㅎㅎ",
    "text17": "부드럽고 매끈하게 발려요 봄브가 사용할 수 있는 가을 컬러입니다 근데 지속력이 살~짝 아쉬워요 잘 묻어나요 ㅜㅜ"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 벨벳 립 틴트 플러쉬",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023251813ko.jpg?l=ko",
    "review_name": "플럼 스모크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232518",
    "text1": "어지간한 글로시 틴트보다 촉촉해요...\n글로시는 잘못하면 바를땐 촉촉해도 시간 지나면 굳고 갈라지고 컬러가 각질에 끼는데\n이건 진짜 매끌보들포슬... 제형이 너무 맘에들어요\n\n컬러는 칙칙베이스핑크 이 느낌은 아니고\n생각보다 쿨하지 않아요. 스모키한 느낌도 제 생각만큼 크진 않았지만 컬러 자체는 마음에 들어요!\n겨울 다크 단독 or 겨울쿨톤 베이스로 좋아보여요😋\n\n아 그리고 착색 짱짱해요😆 \n패키지도 마음에 들고... 이번 틴트 완전 대성공",
    "text2": "건조함이나 당김 없이 촉촉한 버터벨벳 텍스처로\n부드러운 발림성이 좋았던 틴트예요!\n오묘한 그레이 빛이 더해져 스모키한 느낌이 매력적인 플럼 컬러라 좋았어요.",
    "text3": "3CE틴트에 빠져서 쟁이고 쟁이다가 나오자마자 산 제품... 블러틴트라 매트하게 마무리되는게 아주조아요",
    "text4": "제유님 영상 보고 구매했는데 제가 생각한 것보다 웜해서 좀 당황스러워요ㅠㅠ",
    "text5": "겨울쿨은 아닌 것 같습니다?\n근데 예쁘긴 진짜 예쁘고 제형도 입술 갈라지는 벨벳 아니고 입술에 부드럽게 발리는 벨벳이라 각질부각도 없고 좋아용",
    "text6": "안낀다고 하는데 생각보다는 끼임이 있고\n발림성은 좋아요\n많이 매트하진 않아서 텁텁하진 않습니당\n각징제거 살짝만 안되어있어도 티나긴함..",
    "text7": "읭 왜 겨쿨추천인지 모르겟네오ㅡㅇ 약간의회끼+로지브라운인데 넘..분위기잇고 이븜",
    "text8": "유튜버 후기보고 샀는데 생각보다 색감이 주황빛이 도는듯해요",
    "text9": "워터링 헤이지?̊̈ 증긴이예오 딱! 발림성도 좋고 색상도 예뻐옴",
    "text10": "겨울쿨 추천이지만 사실 웜해요. 그래서 가을뮤트 컬러 좋아하시는 분들께 추천해요."
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 벨벳 립 틴트 플러쉬",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023251813ko.jpg?l=ko",
    "review_name": "베스트 에버",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232518",
    "text1": "이건 벨벳이라기에 다소 촉촉해진 제형으로 바뀐지라 예전 제품 생각하고 쓰기엔 제형 차이가 너무 심하구요.. 컬러도 그래서 그런지 채도가 높아진 느낌이고 바뀐 케이스도 별로네요😞",
    "text2": "겨쿨인데 나도 모르게 홀려버려서\n구매했어영 적응하며 사용중인데\n색상은 여쿨에겐 정말 예쁠듯",
    "text3": "입술에 부드럽게 발리고 색감이 너무 예뻐요.여름쿨톤에게 딱 맞는 쿨핑크빛이라 생기 있어 보여요. 지속력도 좋아서 데일리템으로 추천!",
    "text4": "전에도 베스트에버 쓰고있었는데 역시나 넘 이쁨 !!!!!!!",
    "text5": "이거 처음에 화장하면서 발랐을 때 왜 색이 발색이 잘 안될까 하고 쿠션 바르고 다시 발랐거등요????? 근데 개이쁨 진짜",
    "text6": "처음 바를때는 매트 틴트같지 않게 발라짐... 그리고 픽싱된 후에도 건조하지 않고 각질부각이 적음\n분명 매트틴트인데 광이 은은하게 살아있어서 좋음",
    "text7": "이런 색 내주셔서 정말 감사합니다ㅜㅜ 신호등마냥 형광기가 느껴지는 빨강입니다. 제가 브라이트 타입이라는 게 햄보케요...",
    "text8": "올리브영 전용컬러랑 레드랑 진짜 고민을 했는데 \n가지고 있는 틴트가 레드가 없는 편이라 베스트 에버 골랐는데 왜 이름명이 베스트에버인지 너무 알겠는 부분 ㅎㅎ \n진짜 예쁘고 입술에 두번 발색해서 올리니까 핑크빛레드 컬러가 투명하게 올라가요. 벨벳이라 발림성도 좋고 착색력도 맘에 듭니다. 여쿨라이신 분들에게도 왕추천",
    "text9": "쿨타입이긴 한데\n발림성도 좋고\n포인트 주기 좋아요\n화장을 잘 안하는 40대입니다",
    "text10": "아주좋아요 잘씁니다 감사합니다 매우만족 합니다 ㅎㅎ 네 좋아요",
    "text11": "샤넬 틴트와 비교, 견주어 보아도 안 밀려요. 발림성 좋고 입술 편한 벨벳 제형이에요. 무엇보다 컬러가 너무 예쁩니다.",
    "text12": "색이 너무 이쁘고 무엇보다 발색이 완전 미쳣어요!! 체고입니당",
    "text13": "가을에 어울리는 3CE 벨벳 립 틴트 플러쉬!!\n포슬포슬하면서도 벨벳 제형이라서 오버립 연출하기에 좋은 제형이에요!\n컬러감도 또렷하게 보이는 그대로 발색되어서 예쁘구요!!\n또 버터벨벳틴트라서 버터처럼 부드럽게 발리는 발림성도 마음에 들었어요:)\n당김이나 건조함 없이 하루종일 촉촉하고 편안해서 좋더라구요!\n가을에는 벨벳립이 예쁘게 어울리는 계절이라 예쁜 벨벳립을 찾고 있었는데,\n요즘은 3CE 벨벳 립 틴트 플러쉬를 자주 사용 중이에요\n제가 사용한 컬러는 BEST EVER!\n여쿨 브라이트에 추천하는 컬러입니다아!!",
    "text14": "입술에 가볍게 밀착되고 색감이 오래 지속돼요. 건조하지 않고 자연스럽게 표현돼서 데일리용으로 좋아요.",
    "text15": "매트하고 지속력도 좋고 색상도 예뻐요 엄마 선물로 산 건데 너무 맘에 들어하셔용",
    "text16": "엄마랑 올리브영 쇼핑하다가 선물로 사드렸어요\n발색하신거 보니까 완전 쿨톤레드 같더라구요\n질감도 나쁘지 않아서 바로 구매했어요",
    "text17": "고민하다가구매\n고민괜히했네요\n레드빛부드러운질감\n색조는3ce네요찬바람살짝불기시작하니딱어울리는색이네요~~~~",
    "text18": "17년된 로베르또 까발리 선글이랑 이게 없어져서 찾다가 세번째 구매하게 되었네요 (선글은 아직 못찾음)\n\n이런 빨강은 약간 조르지오 아르마니 스타일의 \n\n케이스가 좀 달라졌네요",
    "text19": "색 완전 쩅하구 지속력도 꽤나 좋아용 막 발라도 잘 발려서 선물해도 좋을거 같아요 이번에 패키지가 리뉴얼 된거 같은데, 더 고급져진거 같아용 ㅎㅎ",
    "text20": "색 너무 예쁘고 주름끼임이 많이 없는거 같아서 너므 만족스러워용 지속력도 조습니당",
    "text21": "매장에서 테스트해보고 넘 이뻐서 샀어요 산거 다 이쁨. 또살거임",
    "text22": "전에도 베스트에버 쓰고있었는데 역시나 넘 이쁨 !!!!!!!",
    "text23": "음 완전 쿨톤색은 조금 아닌거같지만 지속력갑!!! \n레이어링으로 쑤면 넘예쁠듯오",
    "text24": "이거 역시 동생이샀어요\n전 잘모름 \n걍 포인트때매써야해서 쓰는거",
    "text25": "발색이랑 제형이 너무 좋아요 부드럽게 발리고 건조하지 않아요 베스트에버는 겨쿨브라이트 분들 잘 어울릴것 같네여"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 벨벳 립 틴트 플러쉬",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023251813ko.jpg?l=ko",
    "review_name": "히티드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232518",
    "text1": "매장에서 테스트 해보고 제형이 부드럽고 촉촉한데 보송한 질감으로 바뀐 부분이 너무 마음에 들어서 바로 구매했어요!\n색상도 너무 예쁘고 입술 위의 발림성이 부드럽고 각질부각이 이전보다 없어서 완전 만족입니다!",
    "text2": "이전 벨벳 립틴트보다 입술 밀착력이나 발림성이 좋아졌어요 묻어남도 적은 편입니다",
    "text3": "사진이 좀 더 붉게 나왔는데 저것보다 살짝 덜 붉어요 거의 흡사함 \n어차피 색조는 발라봐야 알고 주관적인 거니까 참고만\n\n[위 히티드, 아래 셀프 메이드/바**코 피그모브가 잘어울림/완전중명도중채도 그 언저리 아니면 다 에바고 그중에서도 따뜻함 퍼센트가 높아야 좀 더 잘어울림]\n\n쫙피팅되지는 않고 얹어진다 이런 느낌이에요 두껍게 발리고 잘 안마르는..?\n히티드랑 셀프메이드 샀고 두개 비교해보면 둘 다 채도명도는 엇비슷한데 셀프메이드는 좀 더 갈색빛이 돌면서 살짝 붉고 진한(갈색6 분홍1 빨강2 회색1)느낌이라면 히티드는 분홍?장미빛(분홍8 갈색1 회색1)딱보면 웜한데 자세히 보면 쿨한 이런 느낌 뭔소린지\n전 쿨한 핑크가 조금이라도 들어가면 얼굴이 엄청 노랗고 죽어보여서 셀프메이드가 더 좋았어요 입술색이 진한편인데 진짜 mlbb 그자체 무난한 립인듯!\n그리고 초코랑 커피가 섞인 방향제 냄새가 나요 나쁘진 않은데 생각보다 향이 강했고 용기 디자인은 예쁜데 제품 이름이 너무 작아서 잘안보이고 불편했어요",
    "text4": "히티드는 이름처럼 입술에 불을 지른 듯 강렬하고 생기 있는 오렌지 레드 컬러입니다. \n쨍한 채도 덕분에 피부 톤을 확 밝혀주는 형광등 효과가 있어,\n 여름 쿨톤인 저에게도 의외로 잘 받았습니다.\n 맑은 레드를 선호하지만, 벨벳 제형 특유의 포슬포슬한 밀착력 덕분에 과하지 않고 세련되게 마무리돼요. \n발색력이 뛰어나 소량을 입술 중앙에 톡톡 찍어 바른 후 블렌딩하면 그라데이션 립 연출에 최고입니다.",
    "text5": "전색상 드래곤볼 예약! \n다 살껍니다!\n너무 마음에 들어요ㅎㅎ",
    "text6": "벨벳립이 원래 이렇게 촉촉하니 크리미한가여??? 제형이 너무 부드러워서 스머징할때 대박임! 잘못하면 번진것처럼 보여서 양조절은 필수\n히티드 색상이 웜해서 쿨톤보다는 웜톤에게 추천! 여쿨인 저는 살짝 뜨더라고요 색감이,,ㅠ 근데 이쁨",
    "text7": "웜톤인데 매장에서 보고 이뻐서 샀는데 립에 올리고 시간 지나니까 분홍색으로 올라옴요,,, 갑자기 분홍색 립이 되어있어서 놀램",
    "text8": "발림성이나 색상 이런건 다괜찮은데 냄새가.좀.... 제가 싫어하는 향 이거 틴트에서 만나는 사용 감있다보면 더 날거 같은데 색은 이뻐서 구매했어여 근데.지속력은 오래 가지 않네여ㅠ",
    "text9": "히티드는 핑잘봄에게 추천하고 생각보다 핑크기가 조금 도는 편이예요 가을뮤트나 가을웜이면 다른 컬러 추천해요!",
    "text10": "발림성이랑 바르는 팁도 다\n마음에 드는데 컬러선택을 잘못했네요.\n히티드 손등발색 했을때랑 입술에\n발랐을때 완전 달라서 당황했어요.\n저만그런건지.ㅠㅠ",
    "text11": "버터 제형의 립이라 기존 벨벳 틴트보다 훨씬 부드럽고 밀착도 잘되요!! 봄웜 추천이라고 써있지만 봄웜이 쓰기엔 좀 어두워보이던데..\n참고로 전 환절기에 26호 가을웜 뮤트 혹은 딥인 피부색을 갖고 있습니당 저한텐 완전 잘어울림",
    "text12": "히티드 봄웜..보단 가을웜쪽이 더 잘어울릴듯..\n같은 톤이라도 개인차가 있을 수 있으니 반드시 테스트 추천드려용 ㅠ",
    "text13": "이 틴트 라인튼 발색이 진하게 잘 나와서 히티드나 캐시미어누드 같은 베이스같은 색상도 충분히 혼자캐리 가능하네요!!",
    "text14": "역시 올리브영제품입니다 쓰고 많이 친구들에게 알렸어요 하도 좋아서 ㅎ",
    "text15": "아 간만에 너무 맘에 드는 립을 찾았습니다\n\n버터벨벳틴트라고 하던데 진짜 말그대로 부드럽고 보송한데 촉촉해요. 약간 구름같은 제형이라고 해야되나? 입술이 편-안합니다.\n\n팁을 진짜 잘 뽑은 것 같은데 아래 입술에 슥삭슥삭 발라서 채우고 잔량으로 윗입술 샤락 채우면 고급스러운 무드가 갑자기 뿜뿜합니다. 손으로 블렌딩 안해도 아주 잘 퍼져서 손에 안묻혀도 되고 좋아요.\n\n하나 더 살라구요. 원래 캐시미어 누드 좋아했는데 모델 보고 홀려서 셀프 메이드 하나 더 가져갈랍니다~ 갖고 싶은 컬러가 너무 많음요ㅠ",
    "text16": "부모님 선물로 드리니 좋아하셔요~💞 직접 고르신 색이여서 더 이쁘다고ㅋㅋㅋ 너무 잘 쓰거 있어요!!",
    "text17": "색이 너무 예쁩니다. 반해서 샀어요 ㅠ 두개나 사버림 \n근데 사실 블러립인데 입술 각질 하나 없고 너무 맘에드는거 잇됴 ㅠ 안살수가 잇어야지 .. 색에 홀리고 아무튼 캐강추 입니다. 맘같애선 다 삼",
    "text18": "**효과** : 사용 후 피부가\n2. **텍스처** : 흡수력이 빠르고 끈적임 없어요\n3.**성분** : 순한 성분이라 민감피부도 사용 가능해요.\n4.**가성비** : 다른 제품 대비 가격 대비 효과가 좋아요! 재구매 의사 10\n0%입니다. 패키지가 예쁘고 실용적이에요.\n- 샘플도 같이 들어있어서 좋았어요! (샘플이 있을 경우)",
    "text19": "발림성은 좋은데 색감이 발색 이미지보다 진하고 탁하고 입술에 올리니 그냥 어두운 고추장색이라\n저는 별로였어요 ㅠㅠ",
    "text20": "약간 오일리하고 부드러운 틴트입니다.\n팁도 커서 바르기 좋아요",
    "text21": "매트하지고 않고 글로시하지도 않고 딱 좋아요! 발색 시원하게 잘 돼요!",
    "text22": "예상보다 뭉침이 생겨요. 그리고 블랜딩도 막 잘 되는 편은 아닌 것 같은데 이게 왜 그렇게까지 유명했는지 살짝 궁금...",
    "text23": "각질파티입니다 색도 덧바르면 잘 안쌓임 재구매의사 없어요",
    "text24": "첨엔 촉촉하다가 정점 매트해짐 촉촉매트? 지속력 좋음 색도 쨍하고이쁨 맘에들어서 엄마도사줌ㅎㅎ\n히티드색은 음 레드오렌지브라운?..피부밝은분들께는 딥하게 올라갈거같고 23호부터는 쫌 밝게 올라오는듯",
    "text25": "처음발랐을때부터 엄청 매트함\n색깔도 살짝 동동뜨는것 같아서 위에 다른 글로시한걸 덧발라주긴해야함ㅠ",
    "text26": "가을에 부다없이 자연스럽게 연출하기 좋은 ㄱ컬러에요~지속력이조금 떨어조요",
    "text27": "전에 제형보다 가벼운 질감인게 느껴져요 !!\n색상도 예쁜데 제 입술에선 은근 쿨하게 올라와요",
    "text28": "발색이 부드럽고 보송하게 마무리돼요. 색이 예쁘고 입술이 답답하지 않아서 자주 쓰게 돼요."
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 벨벳 립 틴트 플러쉬",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023251813ko.jpg?l=ko",
    "review_name": "차일드라이크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232518",
    "text1": "🍊트루봄웜의 추천 오렌지레드립🍊\n\n3CE 벨벳 립 틴트 리뉴얼!☆\n\n❤️ 벨벳 립 틴트 플러쉬 09 차일드라이크\n\n일단 색감이 오렌지레드 러버에게 아주 딱이죠~ 꺄\n저처럼 오렌지 계열 매니아분들이 있으시거든요..?\n근데 오렌지레드 찾기가 진짜 힘든데..\n요거!!! 요거 쓰심됩니다용..!!🍊\n착색도 웜한 오렌지레드로 남아서 진짜 채고..🫶\n\n리뉴얼하면서 제형이 좀 바꼈는데요,\n더 얇아지고 조금 매트했던게 촉촉한 사용감으로 바꼈어요~\n입술이 훨씬 덜 건조하고 편안해요..!✨️\n\n팁 모양도 입술모양에 더 맞춰서 바꼈는데..\n저처럼 얇은 입술 소유자에게는 좀 사이즈가 크네욥..🫣\n\n제형이 편안해져서 좋구요\n차일드라이크 컬러가 리뉴얼에서 살아남은게\n제일 좋씁니다..!!!😆\n\n\n#3CE #벨벳립틴트플러쉬 #버터벨벳틴트 #3CE틴트 #벨벳틴트 #봄브레드 #봄브라이트 #오렌지레드 #틴트추천 #오렌지립",
    "text2": "너므 너무 좋아요~!! 진짜 추천드리는 제품입니다~!!",
    "text3": "밝고 사랑스러운 코랄핑크 컬러라 생기 있어 보여요 🌸\n자연스러우면서도 얼굴이 화사하게 살아나는 컬러라 봄 웜톤에게 정말 잘 어울려요.",
    "text4": "웜톤 추천이라길래 샀어요.\n얼굴이 환해보이는 색상이고 입술이 두꺼운데 입만 동동 떠보이지 않아서 맘에 들어요",
    "text5": "색상이 너무 예뻐요\n지속성은조금 떨엊긴하지만 발색이 좋으니 좋아요",
    "text6": "괜찮은거 같아요 다음번에 세일할때 재구매 할께예요~~~~",
    "text7": "매트한 편이지만 색은 마음에 들어요 봄웜 재구매의사 있어요",
    "text8": "📍발색력\n발색력 하면 벨벳틴트인 것 같아요 원하는 색깔이 입술에 얹으면 다른 레이어링 없이도 바로 발색이 되서 좋아요\n사용해본 틴트중에 발색력이 가장 좋아요 \n📍마무리감\n마무리는 보송한 느낌이 있어요\n발릴때부터 부드럽게 발렸는데 마무리는 또 보송하게 마무리가 되어서 기분이 좋아여 ㅎㅎ\n📍착색\n착색이 벨벳 특유의 보송감으로 입술에 착 달라붙어서 꽤나 오래동안 지속이 되는 것 같아요\n📍촉촉함\n벨벳의 단점이 건조하다는건데 아주 촉촉하고 보습력이 뛰어나서 바를때도 부드럽고 촉촉해요",
    "text9": "리뉴얼 된 걱 같은데 이전브터 제 인생 칼러인 차일드라이크ㅜㅜ잇어서 조아요",
    "text10": "색 예쁨ㅎㅎ 지속력은 그다지? 발림도 부드럽게 잘됨! 색이 예뻐서 조음!",
    "text11": "3ce 신상 틴트 나와서 사봤어요 웜톤색상 너무 예쁘네요 ㅎㅎ",
    "text12": "부드럽게 발리고 색도 너무 맘에듭니다ㅎㅎ\n베리 굿뜨ㅋㅋ!!",
    "text13": "색상은 이쁜거 같아요~^^\n써보진 않았지만 기대가 되고 그래요 신상\n어제 오늘드림으로 배송 시켰었답니다ㅎㅎ",
    "text14": "완전 뽀송한 매트립입니다 색도 딱 원하는 발색이에요!!!",
    "text15": "완전 오렌지빛입니다 봄웜갈웜 추천하구요 ㅋㅋ 지속력은 좋은데 너무 쨍해서 손이 잘 안 감",
    "text16": "으아아악.. 리뉴얼되고 제형 바뀌었습니다. \n페리페라 벨벳 틴트처럼 바꼈어요. \n그래서 발림성은 좋으나 수분이랑 유분이 겉도는 느낌에 유지력도 짧아졌고 색감도 겉도는 느낌이에요ㅜ 아 내 차일드라이크 돌려내ㅜㅜㅜㅜㅜ",
    "text17": "봄웜한테 잘 어울리는 색이에요 벨벳 제형 안 어울리는 분들은 안 맞을 수도 있을 것 같아요",
    "text18": "오렌지립찾았는데 레드섞인 립밖에없는데 이건그래도 레드가덜한색",
    "text19": "화사한 색 좋아하시는 분들은 쓰기 좋은 매트립입니다. 제형이 정말 좋은 것 같아요",
    "text20": "토프랑 다르게 살짝 촉촉 한 느낌이였어요! 오렌지 메이크업에 딱 좋은 립이라 사봤어요 쓰리씨이는 여러색을 잘 뽑는듯"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 벨벳 립 틴트 플러쉬",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023251813ko.jpg?l=ko",
    "review_name": "피그타치오",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232518",
    "text1": "이제 쓰리씨이는 다 중국에서 제조하나요 ㅜ? 원가절감때문에 그런건지 많이 아쉽습니다..",
    "text2": "3CE 벨벳 립 틴트 플러쉬 피그타치오 컬러는 봄웜 분들에게 추천드리는 누디한 코랄베이지 컬러예요! 가을에 너무 잘 어울리는 코랄을 구운 느낌이라서 굽굽 메이크업에 완전 딱이더라구요?! 버터벨벳틴트 제형이 바를때는 버터처럼 부드럽게 바른 후에는 벨벳 제형으로 보송하게 마무리 되어서\n완전 매트는 싫지만 보송한 마무리를 좋아하신다면 완전 추천! 특히 요즘 바람이 많이 불어서 벨벳립에 자주 손이 가더라구요 3ce는 항상 립 넘 잘 만드네요,,, ♥",
    "text3": "대만족 ㅎㅎ 처음엔 약간 워터틴트 마냥 발리다가 마르면 착색 되면서 입술에 챡 붙어요ㅎㅎ",
    "text4": "제가 선택한 색상은 웜톤에게 추천하는 피그타치오! \n무화과 브릭과 피스타치오가 조화를 이룬 듯한 오묘한 \n브릭톤인데, 살짝 말린 장미 같은 분위기가 섞여 있어요. \n\n쓰리씨이 벨벳 립 틴트 플러쉬 피그타치오 색상은 \n고급스럽고 차분한 무드가 가을 메이크업에 \n딱 맞는 색감인데요.\n\n어플리케이터도 곡선형이라 입술 라인에 \n맞춰 바르기 너무 편했어요. 섬세한 부분까지 \n꼼꼼하게 발려서 추천!\n\n바르는 순간 입술에 얇고 매끈하게 밀착되는데요.\n이름처럼 부드럽고 촉촉한 사용감이 좋았어요!\n보송한 마무리감은 그대로 유지되면서도 건조하지\n않아요. 그리고 시간이 지나도 각질 부각 없이 깔끔한 \n립이 유지되는 점이 가장 좋았어요. \n\n가을 립 메이크업으로 추천하는 \n3CE 벨벳 립 틴트 플러쉬\n보송함과 촉촉함, 그리고 세련된 \n색감으로 추천드려요 :)",
    "text5": "벌써 이만큼 삿어요..\n진짜 벨벳틴트는 쓰리씨이 미만잡..",
    "text6": "색깔이 너무 예쁘고  벨벳으니까 건저 하지 않아요!  잘 묻긴하는데 그래도 괜찮아요!",
    "text7": "여러분 가을입니다\n오늘은 그런 요즘을 위해 찰떡인 여쿨이 소개하는 가을립을 하나 소개해드릴까해요 !\n제가 원래 핑크 덕후라 뭐든 톤다운도 핑크색상을 좋아하는데 요즘은 그렇게 브라운이 땡기더라구요,, 🤎\n예 ... 가을을 타나 봅니다.🍂\n\n그래서 요즘 톤다운된 브릭색상에 빠졌어요 ! 🧱\n이번 올리브영 단독으로 3ce 에서 벨벳 립 틴트 플러쉬를 출시했는대요. \n일단 제가 요즘 빠진건 회끼 도는 연한 색상에 빠져서 저는 마치 무화과가 생각나는 피그치오 색상을 써주었어요 !!\n\n프라이머를 바른 듯 입술 위 벨벳 결 각질 부각이나 들뜸없이 매끄럽게 주름을 채워 입술의 컨디션을 타지 않는 궁극의 벨벳 립인데요💋💄\n\n\n가볍고 부드럽게 밀착되는 벨벳 피니쉬는 입술에 덧발라도 부드럽게 버터 바른듯한 텍스처로 자연스러운 블렌딩을 해준답니당🤎\n\n그 중 피그치오는 무화과와 피스타치오를 갈아만든듯한 색상이에요.🍂🍐\n따스함을 담은 코랄 베이지 색상이라 케아스 색상만 보았을땐 브락 컬러라 아 상세페이지 발색보다 잔할 것 같았는데 막상 손에 테스터 해보니 얇게 올라가서 그런지 연한 베이지가 한방울 떨어진 브릭 컬러라 단독으로 바르면 느좋립.. 그냥 분위기 장난 아니세요.\n여러겹 레이어드 하거나 베이스로 발라도 입술 겉을 예쁘게 감싸주는 색상이라 너무 맘에 들고 아주 가을에 봉 뽑갰드라구요 ,,,🍁",
    "text8": "블러리하고 코랄빛이라 형광등 탁 켜지네용\n향기도 좋고 발림성도 좋아서 재구매각 :)",
    "text9": "평소 뮤트 톤의 차분한 컬러를 선호하는데, \n플러쉬 피그타치오는 정말 분위기 끝판왕입니다. \n흔하지 않은 웜톤 베이지에 로지 핑크 한 방울 떨어진 듯한 오묘한 색감 덕분에 가을, 겨울에 특히 손이 많이 가요. \n바를 때는 부드러운 벨벳 크림 제형이지만, 마무리감은 보송하고 가벼워서 입술이 답답하지 않습니다. \n각질 부각 없이 매끄럽게 발색되며, 지속력도 좋습니다. \n베이스 립으로 사용해도 좋고, 단독으로 사용하면 청순하면서도 지적인 느낌을 연출할 수 있어 데일리로 완벽합니다.",
    "text10": "더스티 핑크도 저번주에 구매했는데 제형이 너무 마음에 들어서 결국 하나 더 구매한 틴트...❤️ 진짜 오랜만에 색만 다르게 같은 립제품 2개 구매함",
    "text11": "웜톤인데 뉴트럴한 컬러를 좋아하신다면\n피그타치오를 사랑할 수밖에....🫶\n\n팁도 입술을 잘 감싸주고, 쉽게 잘 발려서 좋아요. \n\n바를 때 음파음파 하지않고 팁으로만 펼치고 두드려주니 예쁘게 발렸어요.",
    "text12": "매트한 패키지로 틴트의 질감을 잘 표현한 패키지로 잘 나온거 같아요 피그타치오 색상으로 구매했는데 색상은 웜톤인 저에게 베이스로 사용하기 좋고 스무스하게 발림셩 좋게 발려요 그리고 이런 벨벳틴트 사용항때 건조한 제품들도 있는데 이건 건조하지 않아서 좋았습니다 하지만 지속력은 조금 아쉬워서 자주 발라줘야합니다",
    "text13": "퍼스널컬러\n1위 겨울비비드\n2위 여름브라이트\n*봄브 컬러도 쓰고 있어요!\n\n\n사진은 실내 - 자연광(햇빛x) - 자연광(햇빛o) 순입니다\n립 라인은 컬러그램 올인원 오버립 메이커 웜피치 색상을 사용하였습니다\n\n캐시미어누드 사러 갔다가 테스트하고 예정에도 없는 이 색상을 들이게 됐어요🫣\n\n어제 바르고 출근한 후에 점심을 먹었는데, 회사분들이 원래 입술 색이 진하냐며 뭐 발랐냐고 물어보셨어요! \n착색이 연하게 남긴 하나 봐요\n\n제 톤에 착붙은 아니지만 쌩얼+데일리로 부담없는 색상이라 범용성이 좋을 것 같습니다!",
    "text14": "매트한 립이 쓰고 싶었는데 맘에 들어요! 웜분들은 피그타치오 쓰시면 만족하실 것 같습니다!",
    "text15": "3CE 벨벳 립틴트 플러쉬 08 피그니타치오 구매해서 써봤는데 완전 만족이에요! 봄웜톤에게 찰떡인 코랄 베이지 컬러라 바르는 순간 얼굴이 화사해 보이고 혈색도 살아나는..!버터벨벳틴트 제형이라 부드럽게 발리고 하루종일 건조하거나 당기지 않아서 매트립 싫어하던 저도 편하게 쓰고 있어요ㅎㅎ각질 부각 없이 매끈하게 발리고 발색도 선명해서 데일리 립으로 딱이에요. 기존 글로시 립보다 보송한 무드라 더 세련돼 보여서 앞으로 계속 쓸 것 같아요!",
    "text16": "웜톤 틴트 발색 예쁘고 지속력 좋은 거 찾다가 써봤는데 부드럽고 촉촉해서 수분감도 좋고 코랄로 발색력 너무 예뻐서 정착하려고용❣️♥️\n한번바르면 지속력도 좋아서 오래오래 유지할 수 있는 것도 좋아요!\n톤별로 어울릴 틴트 그래프로 정리돼있어서 고르기 쉬웠고\n블러쉬 형태가 오버립하기도 쉬워서 오버립 메이크업 예쁘게 하고 있어요❣️",
    "text17": "두개 삿늗데 두개사길 잘햇당 ...\n너무 이뻐요 \n색감 발림성 지속력 전부",
    "text18": "매트틴트지만 제형이 버터 벨벳텍스처라서 부드럽게 발리는게 장점,,,🫶🏻 색상도 예쁘고 예전에 한정판으로 나왔을 때 좋아했던 컬러라서 온고잉돼서 넘 기쁨ㅠㅠ🥹",
    "text19": "진짜 예뻐요\n이거 팁으로 옅게 살살 펴주면 진짜 색감 ㄹㅈㄷ에요\n완전 버터리느낌 벨벳이고ㅠ 다들 꼭 테스트해보세요ㅠㅠ",
    "text20": "지솟렷 좋고 발샛 봄웜라 베이스로 추천즈려요 재고 얼마 업ㄱ어서 아쉬움ㅠㅠ",
    "text21": "발림성 이쁘고 컬러 너무이쁨 지속력 아쉽지만 자주바르면되서 OK",
    "text22": "요즘 촉촉한 립이 유행이지만 오래지속되는 매트립 사고싶어서 구입해봤어요 \n색상도 다양하고, 예뻐요 손으로 펴바르면 더 자연스럽고 너무 예쁜데 요플레현상 좀있더라구요 \n생각보다 지속력이 좋진않았어요 재구매 의사는 없습니다",
    "text23": "코랄계열 좋아해서 구입했어요~ 코랄베이지라 가을에 바르기  좋은 색상이에요",
    "text24": "너무 좋아요~ 완전 마음에 들어요!\n진짜 잘 산거 같아요! 너무 만족 스러워요!",
    "text25": "이거는 상세페이지가 색감을 잘 못담은 것 같아요.\n실제 색상이 훠얼씬 이쁩니다. 실물 갑이에요.\n이건 다 쓰면 또 재구매 할 것 같습니다.",
    "text26": "많이 매트 할 거라고 생각했는데 그런 거 없이 엄청 잘 팔려요! 배송도 금방 왔어요",
    "text27": "예전에 토일렛페이퍼 에디션일때 한정으로 출시되어서 컬러 넘 좋아하고 잘 사용했는데 이번에 온고잉돼서 넘 좋음ㅠ 완전 가을 분위기 여신되는 컬러!!",
    "text28": "이미지컷만 보고 따스한 기운이 도는 코랄베이지? 일줄 알았는데 생각보다 붉은기가 강하고 로즈빛이 올라와요 제가 딱 원하던 색은 아니지만 사용감과 디자인 발색력 지속력 다 높은 편이라 채도있게 화사하게 베이스립하는 용으로 쓸 것 같아요",
    "text29": "리뉴얼돼고나서 다포딜사용해봤는데 벨벳임인데 입술에 딱 붙고 색상도 예뻐서 하나더 구입했어요.다포딜이 쨍하면서 예쁘다면 이 제품은 자연스럽습니자.",
    "text30": "제형은 벨벳 틴트 중에서 제일 좋은 거 같아요 다만 색감이 라이트톤이 바를 만한게 없어여 ㅠ",
    "text31": "훌륭한 상품입니다, 값어치가 있습니다, 다음에 또 구매하겠습니다, 할인 폭이 매우 큽니다.",
    "text32": "블러워터틴트보다 더 스무스하게 발리고 바르고나면 더 보송한 느낌이에요"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 벨벳 립 틴트 플러쉬",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023251813ko.jpg?l=ko",
    "review_name": "몰튼 카퍼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232518",
    "text1": "색감이 깊고 고급스러워서 데일리로도, 포인트 메이크업으로도 좋아요. 지속력도 만족스럽습니다.",
    "text2": "가을웜톤들 안사고 뭐해여!!!!!!!!\n호박칼라 존예!!!",
    "text3": "따뜻한 브릭빛이 도는 브라운 컬러라 가을웜톤에게 정말 찰떡이에요",
    "text4": "매력있는 가을색상\n포인트로 써주기 좋고\n발림성 유지력 모두 좋아요\n발색도 좋습니다",
    "text5": "이번 가을에 사용하기 너무 좋을 것 같아요\n각질 부각도 없고 지속력도 좋아서 진짜 추천 드립니다",
    "text6": "가을딥 스트롱 인간인데 추구미는 봄 브라이트입니다. \n확실히 주황이 많이 올라오는데 단독으로 쓰지 말고 레이어링 하세요",
    "text7": "얼굴이 까만편인데 색상도 발림성도 괜찮네요 손이 자주갈듯합니다",
    "text8": "3ce 신상 틴트 나와서 사봤어요 웜톤색상 너무 예쁘네요 ㅎㅎ",
    "text9": "발림성과 발색이 아주 예뻐요\n색상은 가을에 어울리는 색상같아요\n독특하면서도 매력있는 색이에요",
    "text10": "처음엔 오일리함이 느껴져서 많이 섞어주고 팁에서 양을 최대한 덜어서 썼어요~ 핑크끼가 많은 제 입술에서도 오렌지 컬러가 잘 올라와서 대만족이에요! 확신의 갈웜 컬러에요",
    "text11": "몰튼 카퍼 색상이 예뻐요.\n립 메이크업 지속력이 좋아요..",
    "text12": "생각보다 멀멀한 웜톤 느낌은 적고\n채도가 높고 좀 붉어서 평범한 편입니다 ㅜㅜ"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 벨벳 립 틴트 플러쉬",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023251813ko.jpg?l=ko",
    "review_name": "다키스트 아워",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232518",
    "text1": "레드립 추천템💄\n\n✨벨벳 립 틴트 플러쉬✨\n✔️ 다키스트 아워\n\n제가 제일 좋아하는 컬러 중에 하나가\n레드인데요❤️\n\n최근에 바른 레드 립 중에...\n가장 예뻤어요!!!\n\n벨벳 틴트인데 너무 매트하지도 않고 \n부들부들한 질감이 너무 마음에 들더라고요😆\n\n🧈버터처럼 스무스하게 발리고~\n\n팁 자체가 너무 마음에 들었어요!!!\n라인 따기도 편해서\n오버립 좋아하는데 요즘 매일 발라요🥰\n\n.\n.\n.\n\n#벨벳립틴트플러쉬 #버터벨벳틴트 #3CE틴트 #lip #liptint #tint #makeup #틴트 #틴트추천 #립틴트 #립추천 #가을웜 #무쌍메이크업 #beauty",
    "text2": "와우! 케이스가 실리콘(?)재질이라서 손에 찹찹 감기는게 너무 좋아요! 립도 굉장히 부드럽고 발색 지속력이 오래가서 완전 마음에 들어요!",
    "text3": "가을 웜톤에 잘 맞는 딥 컬러로, 입술에 자연스럽게 착색되며 오래 지속됩니다.",
    "text4": "깊은 브라운 레드 톤이라 가을, 겨울에 정말 잘 어울려요.\n.",
    "text5": "왜인지 버건디 색이 땡겨서 디키스트로 골랐는데 잘 고른 것 같아요 색이 정말 버건디 그 자체인데 발림성 진짜...👍🏻\n이런 벨벳류 립 바르고 싶을 땐 3CE만 발라요 그리고 또 계절이 딱 3CE의 계절 아닙니까? 이런 딥한 색 진짜 너무 잘 만들어...",
    "text6": "발림성이나 색상 이런건 다괜찮은데 냄새가.좀.... 제가 싫어하는 향 이거 틴트에서 만나는 사용 감있다보면 더 날거 같은데 색은 이뻐서 구매했어여 근데.지속력은 오래 가지 않네여ㅠ",
    "text7": "발색이 너무 예뻐요 재구매 의사있을만큼 너무\n만족스럽네요",
    "text8": "매트하지고 않고 글로시하지도 않고 딱 좋아요! 발색 시원하게 잘 돼요!",
    "text9": "매장에서 테스트 해보고 세일할 때 구매했어요\n색도 마음에 들고 잘쓰겠습니다~~",
    "text10": "브라운 한 방울 들어간 버건디 컬러입니다 가을웜톤이 바르면 가장 베스트 일거 같고 포인트 컬러로 발라도 좋을거 같습니다 \n가장 진한 컬러이고 얇게 발리면서 버터 같은 질감으로 주름까지 메꿔주니 분위기 주기도 좋은 립 입니다",
    "text11": "색깔이생각보다!촌스러운것같은데 다른색이랑같이발랏을때오~이쁘더라구여"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 벨벳 립 틴트 플러쉬",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023251813ko.jpg?l=ko",
    "review_name": "스파이스드 라떼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232518",
    "text1": "원했던 컬러는 아니라서 좀 아쉽지만 가을, 겨울에 바르기 특히 더 좋은 제형이라고 생각해요. 크림처럼 부드럽게 발리는데 매트라서 분위기 넘침",
    "text2": "생크림같은 벨벳제형이라 각질 엄청 잘 눌러주고 부드럽게 발려요. 크림처럼 촉촉하구요!\n\n스파이스드 라떼 컬러는 공식 발색보다 더 오렌지레드 빛이 돌아요. 가을웜톤 딥, 채도 잘 받는 웜톤 분들께 추천드리는 컬러. 뮤트톤은 다른 컬러 고르세요.\n\n케이스도 예쁘고 제형도 좋아서 전 다른 컬러도 구매하고 싶네요!",
    "text3": "지속력 아주 만족\n블러리함 아주 만족\n컬러 아주 만족\n제 기준 육각형 립입니다",
    "text4": "매트하게 발리는데 완전 매트는 아니라서 좋아요! 색상도 다양해서 역싀 3CE는 틴트 맛집임둥",
    "text5": "발림성이나 색상 이런건 다괜찮은데 냄새가.좀.... 제가 싫어하는 향 이거 틴트에서 만나는 사용 감있다보면 더 날거 같은데 색은 이뻐서 구매했어여 근데.지속력은 오래 가지 않네여ㅠ",
    "text6": "지인 추천으로 구매했어요 잘 사용해보고 후기 잘 남기겠습니다 ㅎㅎ",
    "text7": "처음엔 글로시하게 발려서 오잉? 했는데, 문지르면 버터벨벳이란 말처럼 부드러운데 포슬해져요!\n\n발색은 초코 떨어트린 레드에 가깝습니다 오묘해요 약간 회끼 섞인 레드!❤️🍫\n\n냄새도 초콜릿 냄새 나서 너무 좋아요🥹",
    "text8": "버터 같은 질감이며 생각보다 엄청 매트하진 않아서 시간 지나도 주름 부각 없을거 같은 제형입니다 \n손등에서는 색상이 좀 베이스로 깔기 좋은 옅은 컬러다 싶었는데 발라보니까 존재감 확실한 브릭 로즈 컬러입니다 \n확실히 가을 웜에게 더 어울리는 색상이고 딥톤 분들도 바를 수 있는 컬러입니다",
    "text9": "보들보들한 틴트같아요..! 착색도 어느정도 되고 색상이 웜한테는 딱인듯",
    "text10": "입술이 보슬보슬 색상은 너무 예쁘고\n발림도 너무 좋지만...\n지금 이시기가 건조하다보니 입술관리 잘햊 고 발라야함",
    "text11": "이렇게 발림성 좋고 색상이 예뻤다면 진작살걸 그랬어여... 할인했ㅇ\nㄹ때..."
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 벨벳 립 틴트 플러쉬",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023251813ko.jpg?l=ko",
    "review_name": "토프",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232518",
    "text1": "매트 립이지만 입술이 편안해요. 이런 확실한 브라운을 계속 찾았는데 로드샵 제품에는 브라운인척 하지만 제형이 묽어서 바르면 생각보다 연하고 입술 혈색 정도인 경우가 많더라구요. 그러던 중 3ce 신제품이 제 니즈를 충족시켜주어 정가내고 바로 구매했습니다. 지금은 세일해서 좀 슬프네요.. 입술 발색시 붉은기가 올라오는 브라운으로 안쪽에 포인트로 바르고 있어요. 만족합니다. 1번사진 발색,  2번사진 면봉으로 펼쳤을때 남는색",
    "text2": "처음 갈웜의 신 다포딜을 사러 갔습니다. 메콥하는 친구가 저에게 추천해서 발색 한번 했다가 아 좀 너무 강한데 싶었지만 기획 세트가 있길래 바로 데려왔고요 (기획처돌이) 베이지 색을 좋아하고 브라운 계열 립이 많아서 베이스로 쓰려고 토프베이지 립스틱도 하나 구매하였어요. 그리고 바로 어제! 성수 팝업에 가서 토프 색상도 구매했습니다! 발색하고 보니 너무 잘 어울리는 세트가 된 것이예요!! 역시 운명은 알아서 짝을 찾아간다던데 그게 바로 저였나봅니다.\n\n꿀 조합 추천해요! \n1. 베이스: 니트 + 포인트: 다포딜\n2. 베이스: 토프베이지 + 포인트: 토프\n\n립스틱 위에 촉촉함 쌓으면 부드럽게 유지 잘 되는거 아시죵? 다포딜을 사러갈 때는 다포딜만 보고 간거라 토프 색상이 있는줄도 몰랐는데 팝업가서 색상 하나하나 설명해주시는거 보니까 제 깔이 하나 더 있었더라고요!?? 무려 토프베이지와 세트로 조합이 가능한?? 바로 샀습니다! 팝업에서 한가지 한가지 색상 설명안해주셨으면 이런 제품이 있는 줄도 모르고 지나칠 뻔 했어요\n\n8년만에 재출시 된 라인이라고 했는데 생각해보니 제가 3CE 제품을 또 엄청 오랜만에 구매한거더라구요! 제 마지막 구매립을 보니 립컬러 #220 HIT ME UP 이었습니다. 도대체 언제 산건지도 모르겠는데 모든 립스틱 다 갈아치울 때도 이 립 색이 너무 유니크하다고 생각하여 버리지 않고 보관했어요... 지금보니 유통기한이 21년까지네요 ㅠㅠ\n\n이 이후로 처음 사게 된 3CE의 립 틴트라니!! 그 때나 지금이나 레드 맛집인 것은 너무나도 인정하는 바입니다. 그 때는 제가 너무 어리고 화장할 줄도 몰라서 너무 과하다 생각하면서 사놓고도 잘 못 발랐었는데 지금 보니 너무 멋진 컨셉으로 제품을 잘 내주셨던 것 같아요 지금 나이가 되고보니 이런 레드 맛집 찾기가 쉽지 않단 느낌이 들더라구요. 오랜 기간 제품 개발해 온 만큼 시즌마다 변하는 니즈에 맞춰 새로운 오브제로 트렌디함을 더해 새 라인을 출시하는 것이 쉽지는 않을텐데 이번 팝업에 가서 여러모로 대단한 브랜드라고 생각했습니다\n\n그리고 지금 그 브랜드의 제품을 너무 잘 쓰고 있어서 굉장히 행복해요! 원래 립을 절대 하나로 사지 않고 조합 맞춰서 사는 편인데 혼자 잼메할 때는 상관없지만 중요한 미팅이 있거나 할 때는 적당히 촉촉한 립이 필요하잖아요! 그 때 딱 쓰기 좋다고 생각해요 제가 당당해보이고 빛나보이고 싶을 때 말입니다! \n\n이번 팝업에 갔을 때도 다포딜을 주력으로 얘기해주셔서 굉장히 뿌듯했는데요 레드립은 저는 봄 빼고는 다 어울린다고 생각하거든요? 시즌마다 쓸 수 있다고 생각하는데 이번 라인에 피부 톤에 따라 도전해볼만한 색상이 정말 많다고 생각합니다! 메콥은 다 기세니까요!! 3ce 짱!!",
    "text3": "가을 웜톤에 잘 어울리는 컬러예요. 발림성이 부드럽고 벨벳 텍스처가 입술을 자연스럽게 커버해 줍니다.",
    "text4": "뒤집어지게 예뻐요 립 베이스 아무거나 바르고 안에 그라데이션 해주세요 갈웜딥",
    "text5": "이거 진짜 갈웜분들 구매 하셔야합니다 딥 가을이라 어울리는게 별로 없는데 이거 짱이에요",
    "text6": "엄청 매트해보이지만 보송보송하게 잘 발리고 무엇보다 색상이 아주 마음에듭니다!",
    "text7": "🎶 22-23호 가을딥, 핑크 많이 뱉어냄\n\n쓰리씨이. 내 애증의 브랜드.\n맨날 제품 좋아보여서 실발색해보면 없던 레드핑크가 똿 뿜어져나오는 브랜드.\n\n하지만 이번에는 그나마 다릅니다!!\n\n옆에 로지엔탈 보시면 알겠지만 제가 핑크끼를 엄청 뱉어냅니다. (왠지 사진에서는 로지엔탈만 평소보다도 더 형광빛처럼 나오긴 했어요) 토프는 그래도 약간의 레드를 가미한 딥브라운으로 표현됩니다.\n\n입술 색 안 죽이고 올리면 아주 미세하게 더 레드빛이 돌면서 딱 자연스러운 딥톤컬러가 됩니다. 가을딥 진짜 극극극 강추\n\n🍀🍀 색도 색이지만 이건 정말 제형 덕분에 별 10개 주고 싶음...블렌딩 잘 되고 픽싱 빠르고 픽싱되면 묻어남도 적고 입술각질 부각 잘 안 되고 입술 편안하고\n진짜 너무너무 좋아서 다른 색 하나 더 쟁일 예정입니다.\n\n행복하다 진짜...요 근래 산 틴트 중 Top 10에 들어갈 정도로 맘에 들어요",
    "text8": "자칭 갈웜,,, 현실은 봄웜이지만 갈웜이 넘 죠아서 막무가내로 쓰고 있어욤..\n이제 토프 없이는 못살아!!!",
    "text9": "가을되니 좀 웜한 색상이 끌려서 구입했습니다. \n품절이 잘 되서 구입하기 힘들었습니다.",
    "text10": "인기 많고 많은 사람이 구매하는 이유 있음 좋아요 재구매 의사 있습니다",
    "text11": "필터낀 레드브라운이에요. 빈티지한 색감이라 손으로 문질러 블러 처리해주면 핀터레스트깔입니다.",
    "text12": "차분하면서 고급스러운 브릭 베이지 컬러예요. 분위기 있고 세련된 메이크업에 정말 잘 어울려요.",
    "text13": "벨벳 제형이라 입술에 밀착감이 좋고, 각질 부각 없이 매끈하게 표현돼요.",
    "text14": "음.. 쓰다보니 별로같아요..\n컬러 베리에이션을  좀 다양하게",
    "text15": "이거 리뉴얼된 것 같은데 패키지가 너무 예뻐서 걍 바로 사버렸어요!! 팁 막대? 쪽에 3CE 로고 박아둔 거 입생로랑 틴트에 있는… 코덕의 마음을 울리는… 이런 디테일!!! 너무 예뻐요!! 용기 그라데이션도 너무 예쁨ㅜㅜ\n\n매장에서 테스트해보고 생각보다 쨍하지 않아서 샀는데 막상 발라보니 제 입술에서는 생각보다 너무 빨갛게 올라왔어요… 저는 가을다크라 이런 채도 높은 색 바르면 얼굴에서 부조화가 일어나서 너무 슬퍼요ㅠㅠ\n\n그래도 갈웜딥이나 스트롱처럼 채도 잘 받으시는 분들 가을에 사용하시면 진짜 눈 뒤집어질 듯;; 색 자체는 너무 예뻐요!!! 저는 베이스 바르고 이거 얇게 발라주고 립글로즈 발라서 채도 좀 낮춰주니까 예쁘더라구요ㅎㅎ\n\n제형이 매트이긴 한데 엄청 매트한 게 아니라 촉촉 보송하게 발려서 각질 부각도 없고 입술에 부담도 없을 듯해요!\n\n저한테 있는 제품 중에는 힌스랑 삐아가 제일 비슷하게 느껴졌어요! 쨌든 갈웜분들… 요거 하나쯤 품어두시면 사계절 다 잘 사용하실 듯🤎",
    "text16": "발색은 좋른데 발림성이 별로에요\n은근 브러쉬팁이 되게 별로임;;",
    "text17": "22호 갈웜딥\n딱 좋은 토프컬러에요! 꾸덕하고 매트합니당",
    "text18": "멀미나는 초코냄새남 ㅠㅠ 근데 색깔은 이뿜 발라보고 아 이거다 하고 삼.. 진자 냄새만 어케 해바..ㅠ",
    "text19": "나쁘지 않아요\n세일해서 샀는데 색깔도 마음에 들고\n아주 무난무난합니다",
    "text20": "지속력 아주 만족\n블러리함 아주 만족\n컬러 아주 만족\n제 기준 육각형 립입니다",
    "text21": "컬러가 멋있어요~ 겨울에 바짝 사용해야되는 색! 발림성도 좋고 지속력도 좋을것같아요. 바르고 있을수록 더 예뻐지는 색 같아요~ 3ce가 컬러는 진짜 유니크하게 잘만드는듯해요!",
    "text22": "3ce 다른 틴트에 웜 브라우니 색상 좋아해요. 근데 좀더 찐했으면 좋겠었는데 이게 딱입니당. 발색 잘 올라오고 웜 브라운? 브라우니? 그것보다 찐해요. 그건 살짝 흰끼살~~짝이라 발색이 조금 아쉬웠거등여. 둘이 같이 바르면 그냥 존예띠예~~",
    "text23": "벨벳인데 촉톡하고 발림성 부드럽고 색도 이뿌고 ㅠㅠ\n넘 이뿜",
    "text24": "와 이거 고딩때 쓰다가 지금 26인데 오랜만에 다시 쓰고시 어서 삿는데 고딩때보다 제형 두 조아짐 \n고딩땐 ㅅ입술주름부각 심햇더든요 색이예뻐서 썻지만 \n이젠 입술주름부각안돠네여 맨날발라오",
    "text25": "자칭 기을웜톤인 저한테 딱이에요! \n셀프메이드랑 궁합 너무 조아요!",
    "text26": "토프 너무 예뻐요 가을웜톤에게 너무 딱이고 질감이 너무 맘에 들어요",
    "text27": "올영상품권이 많이생겨서 언니데려가서 같이쇼핑하고 사줫는데 언니가 너무잘어울리더라고요 ㅋㅋㅋ 사람마다 톤이 다 달라서 저보다 언니가 훨씬 이뻤는데 사주고넘 뿌듯했습니다\n참고로 웜톤입니다.",
    "text28": "제형이 뭔가 더 얇아지고\n지속렫이 더 좋아진거 같아요 !! 좋아요",
    "text29": "3ce 립제품 단종 된것들 까지 합치면 진짜 많이 써봤는데 이름 그대로 버터리 한게 질감이 진짜 신기하고 이번에 팁이 진짜 좋은듯.\n색이 생각보다 레드느낌이 많이 나더라구요 좀 더 브라우끼가 돌 줄 알았는데 그래도 이뻐요",
    "text30": "색상 이쁜데 발림성이 조금 기름기 도는 것처럼 미끌거려서 기분이 썩 좋지만은 않은 틴트 같아요.\n그래도 이뻐서 안고 갑니다.",
    "text31": "색깔도 이쁘고 입술이 예뻐보여서 자주 사용했던 제품입니다",
    "text32": "찐득한 초코색이라 너무 좋아요.\n얇게 얇게 샥 올려주면 진짜 이쁩니다.\n각질부각은 좀 있어서 입술 잘 정리하고 발라야해요.",
    "text33": "가을웜인 친구 사줬는데 진짜 너무 잘어울려서… 부러웠슴. 발림성 좋아보임",
    "text34": "**효과** : 사용 후 피부가\n2. **텍스처** : 흡수력이 빠르고 끈적임 없어요\n3.**성분** : 순한 성분이라 민감피부도 사용 가능해요.\n4.**가성비** : 다른 제품 대비 가격 대비 효과가 좋아요! 재구매 의사 10\n0%입니다. 패키지가 예쁘고 실용적이에요.\n- 샘플도 같이 들어있어서 좋았어요! (샘플이 있을 경우)",
    "text35": "예전 토프 색상이랑 완전 다름.푸른 버건디빛 나서 완전 당황스럽고 개빡쳐요.",
    "text36": "진짜 개개개이뻐요 갈웜 추천템 극추천템... 포인트 컬러로 쓰기 넘 조음",
    "text37": "약간 촉촉 오일리 느낌입니다.\n생각보다 지속력은 안 짧고 착색도 있는 편입니다.",
    "text38": "냄새가 이상해서 싫어요\n제조국이 중국이어서 뭔가 찝찝 해요",
    "text39": "리뉴얼 전 색상이 더 좋은거 같아요\n전에는 1차로 베이스 깔고 이걸 발랐었는데\n지금은 베이스로 쓰던 립스틱만큼 색이 옅어졌어요..\n10개 넘게쓰던 립스틱인데 다른걸로 갈아탈까 싶습니다..!",
    "text40": "가을 딥톤 분들이라면 하나쯤 소장해야할 컬러라고 생각합니다 적당히 채도 같은 갈색 립이어서 가을에 발라주기 정말 좋지만 딥한거 안어울리시는 분들 패스해야 될거 같습니다 \n가을에 매트립 찾고 있으시다면 추천드립니다",
    "text41": "괯낳은거 같아요 다 쓰고 재구매할 예벙이에요!!!굿굿굿",
    "text42": "가을웜들 벨벳 립 추천 시간 지나면 조금 핑크끼 돌긴 하지만 개인차있을수 있음",
    "text43": "발림성 좋고 지속력 젓당햐요 색이 너무 예쁩니다 좀 길어서 불편하지만 좋아요",
    "text44": "유투버에 후기올라온거 보고 믿고 구매했어요!!!!♥︎",
    "text45": "가을뮤튼데 진짜 너무 이뻐용 제형이 되게 신기하고 지속력이 좋아용",
    "text46": "생각보다 채도가 있긴 한데 포인트 립으로 살짝 발라주면 예쁘고 다른 립이랑 섞발해도 좋은듯 가을웜~브라이트 분들은 잘 쓰실 컬러임",
    "text47": "다른 블러립들 이만큼만 했어도 진작 다 사서 바르고 다녔어요 주름부각 1도 없고 엄청 촉촉한데 블러리해요 싱기방기"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 벨벳 립 틴트 플러쉬",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023251813ko.jpg?l=ko",
    "review_name": "셀프 메이드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232518",
    "text1": "3ce 립맛집 답게 이번 제품도 너무 성공적이에요…..\n\n특히 selfmade 색상 베이스로 깔기 너무 예쁜 제품입니다ㅠㅠㅠㅠㅠ 블러리하게 한겹 깔아주고 다른 립 깔아주니깐 프라이머 바른거 마냥 너무 예부더라구용 !! 블러리한 베이스립 찾고 계신다면 강강추",
    "text2": "가을웜톤이지만 뉴트럴톤에서 선택했어요.\n셀프메이드 컬러 골랐는데 완전 대만족이요!\n평소 아이메이크업에 힘을 주는 편이라\n뉴트럴톤 매트립, 블러립 애용하는데\n요 컬러 아주 매력적이고 딱 좋아요.\n제 평소 립컬러랑 비슷한듯 하면서도\n분위기있고 힙한듯 하면서 고급스러워 보이기도해요.\n분위기에따라 잘 활용할 수 있는 컬러에요.\n\n제형이 진짜 맘에드는게\n버터벨벳립이라고 해서 제형이 궁금했거든요.\n보통 벨벳립이면 포슬포슬하지만\n입술건조현상 생기는 경우들도 있는데\n이건 버터벨벳 제형이라서 포슬포슬하면서도\n촉촉하고 그렇다고 부담스럽지않으면서 편안한 제형이에요.\n끈적, 미끌거림없고 무겁지않고 가벼워서 너무 좋아요.\n\n지속력은 꽤 되더라구요~ \n발라놓고 한참 떠들고 마시고 먹고했는데\n상당히 오래 갔어요. 제가 일부러 닦지않는이상\n제 입술에 잘 머물러 있더라구요.\n말도 엄청 많이했는데 요거트현상 없어서\n완전 맘에들었어요 ㅎㅎ \n컵에도 묻어남이 거의없어서 이부분도 너무 좋았구요.\n\n오버립, 그라데이션 표현 다 가능하고\n바를때 팁이 상당히 독특해요.\n근데 입술굴곡에 잘 맞게 만들어진것 같아요.\n바를때 팁의 독특한 모양때문에\n쉽고 편하게 잘 바를 수 있었어요.\n\n제품 모양도 유니크해서 이부분도 너무 좋더라구요.\n파우치에서 꺼낼때 완전 시강!! ㅋㅋ\n독특해서 한번씩 물어보고 궁금해하더라구요.\n\n셀프메이드 컬러 이렇게 예쁜데\n다른 컬러도 굉장히 궁금하고 발라보고 싶더라구요.\n\n매드립, 블러립 좋아하시는 분들에게\n완전 추천드리고 포슬포슬하면서도\n촉촉한 제형 찾으시는 분들에게도 추천드립니다.",
    "text3": "3ce 틴트 잘 쓰고 있어서\n벨벳틴트도 궁금해서 사봤는데\n역시나 좋아요!\n\n어플리케이터도 넓어서\n입술에 바르기도 편하고\n버터벨벳 제형이라 부드럽게 발리고\n보송보송하게 마무리돼서 좋아요!\n\n셀프메이드 컬러는 뉴트럴 톤이 사용하기 좋은 브라운톤이라\n데일리템으로 강추에요!",
    "text4": "다 예뻐서 컬러선택 넘 어려웠습니다🥹 이번에 고른 컬러는 SELF MADE인데, 톤다운된 브라운에 말린 장미 느낌이 살짝 섞여 있어서 분위기 있는 가을 립으로 딱이에요 🍂\n\n발림은 정말 부드럽고 입술에 스르르 밀착돼서 매트립 특유의 건조함이 덜하더라구요. 버터처럼 촉촉하게 퍼지는 제형이라 바를 때 편했어요.\n발색도 한 번만 쓱 해도 선명하게 올라오고, 그라데이션 해도 깔끔해서 활용도가 높아요 👍\n컬러 고르기 어렵다면 이 컬러 넘 느낌있어요오오🥰👏🫢\n\n발색 보시라고 사진과 영상 열심히 찍어봤오요>_<\n\n✔️ 제형은 편안하고\n✔️ 컬러는 세련된 브라운 MLBB\n✔️ 데일리부터 가을 메이크업까지 다 잘 어울려서 만족해요 💄",
    "text5": "리뷰 잘 안쓰는데 오랜만에 립 구매 성공기념으로 남깁니다.\n가을뮤트가 데일리/화사하게 쓰기 좋습니다.\n봄라한테는 굉장히 차분할 거 같네요.\n\n상품상세 이미지에는 장미 느낌인데 \n장미보다는 살몬? 브라운? 톤에 더 가까워요. \n\n팁에 제형이 많이 묻어나오는데 입구에 좀 덜어서\n양 조절해주면 굉장히 이쁘게 발립니다.\n제형과 브러쉬 궁합이 매우 좋은 거 같아요.\n손가락 안쓰고 브러쉬 양조절 힘조절로 그라데이션 쌉가능.\n\n셀프메이드 너무 색 맘에 드는데 리뷰가 적어서 아쉽네요.\n인기 없다고 단종될까봐 하나 더 쟁여둬야겠어요.",
    "text6": "입술에 포근하게 스며드는 벨벳 립 틴트! ☁️💄\n요즘 같은 날씨에 딱인 #벨벳틴트 틴트를 써봤어요!\n색감이 진짜 부드러워서 원래 내 입술색처럼 자연스럽게 연출돼요. ✨\n\n이번에 제가 써본 컬러는 #셀프메이드\n차분한 무드의 뮤티드 마롱 브라운 색상으로 데일리하게 사용하기 좋은 뉴트럴한 MLBB색상이랍니다 베이스로 바르기에는 좀 진한편이지만 그냥 싱글로 바르면 너무 밝은 누디립에 비해서 더욱더 자연스럽게 연출되는 색상이에요💖\n\n벨벳 제형이라 뻑뻑할 줄 알았는데, 입술에 닿는 순간 사르르 녹듯이 발려서 얇고 가볍게 밀착돼요. 😌\n보송하게 마무리되는데도 속은 촉촉해서 건조함도 거의 없었어요.\n\n게다가 뭉침이나 각질 부각 없이 매끈하게 발려서 입술 컨디션 안 좋을 때도 부담 없이 바르기 좋았어요! 😉\n컬러도 보이는 그대로 발색돼서 여러 번 덧바르지 않아도 완벽한 립 연출 가능!\n\n지속력도 좋아서 밥 먹고 커피 마셔도 예쁘게 남아있어서 수정 화장 거의 안 했어요.👍\n\n데일리 립으로 정착할 것 같아요! 다른 컬러도 써봐야지! 💖",
    "text7": "사진이 좀 더 붉게 나왔는데 저것보다 살짝 덜 붉어요 거의 흡사함 \n어차피 색조는 발라봐야 알고 주관적인 거니까 참고만\n\n[위 히티드, 아래 셀프 메이드/바**코 피그모브가 잘어울림/완전중명도중채도 그 언저리 아니면 다 에바고 그중에서도 따뜻함 퍼센트가 높아야 좀 더 잘어울림]\n\n쫙피팅되지는 않고 얹어진다 이런 느낌이에요 두껍게 발리고 잘 안마르는..?\n히티드랑 셀프메이드 샀고 두개 비교해보면 둘 다 채도명도는 엇비슷한데 셀프메이드는 좀 더 갈색빛이 돌면서 살짝 붉고 진한(갈색6 분홍1 빨강2 회색1)느낌이라면 히티드는 분홍?장미빛(분홍8 갈색1 회색1)딱보면 웜한데 자세히 보면 쿨한 이런 느낌 뭔소린지\n전 쿨한 핑크가 조금이라도 들어가면 얼굴이 엄청 노랗고 죽어보여서 셀프메이드가 더 좋았어요 입술색이 진한편인데 진짜 mlbb 그자체 무난한 립인듯!\n그리고 초코랑 커피가 섞인 방향제 냄새가 나요 나쁘진 않은데 생각보다 향이 강했고 용기 디자인은 예쁜데 제품 이름이 너무 작아서 잘안보이고 불편했어요",
    "text8": "벨벳틴트 이렇게 마음에 드는거 산적이 거의 없는데 케이스 디자인 진짜 너무 고급스럽고 셀프메이드가 가을 느낌 가득한 차분한 코랄브라운이라서 하나만 발라도 분위기 있어요 버터벨벳 이름답게 촉촉하고 부드러워요",
    "text9": "재유 유튜브 보고 어떻게 발라야 하는지 보는 거 완전 추천!!!!\n저렇게 발라야 하는지 모르는 사람 많을 듯;; 저도 보고 엥? 저렇게 까지 손으로 문댄다고..? 그랬는데 결과물이... 그냥 그러라고 만든 것 같음......지속력은 좋음. 색은 누구나 잘 어울릴 색상입니다. 뮤트는 다른 거 말고 이런거 사는게 나을 듯.",
    "text10": "자칭 기을웜톤인 저한테 딱이에요! \n단독으로 발라도 좋고, 안쪽에 토프 살짝 발라도 이쁘고~ \n좀 더 화사한 느낌 나고 싶으면 안쪽에 레드계열로 톡톡 !",
    "text11": "딱 바르자마자 느낌\n아 이거 내 인생립 될 것 같다..\n원하던 뉴트럴 톤의 립임"
  },
  {
    "brand_name": "3CE",
    "product_name": "3CE 벨벳 립 틴트 플러쉬",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023251813ko.jpg?l=ko",
    "review_name": "스피크 업",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232518",
    "text1": "색이 너무 이뻐서 맑은 쿨톤에게 잘 어울릴 얼굴조명 컬러! 너무 이뻐",
    "text2": "자연스러운 톤이라 데일리용으로 좋고, 벨벳 제형이라 각질 부각 없이 부드럽게 발려요.",
    "text3": "부드러운 벨벳 질감으로 입술에 선명한 컬러를 제공하며, 다포딜+미니 립스틱 또는 스피크 업 컬러 옵션으로 선택 가능합니다.",
    "text4": "톤 상관없이 누구에게나 잘 어울리는 차분한 누드 핑크 톤이에요.\n부담스럽지 않고 깔끔하게 발색돼서 데일리용으로 최고예요.",
    "text5": "묘하게 쿨한 느낌이 도는 로즈 브라운 컬러예요. 차분하면서도 고급스러운 분위기가 매력적이에요.",
    "text6": "번지듯 바르면 단독도 이쁘지만 여리한 색상과 레이어드 하기에 좋은 색상이예요",
    "text7": "발색 죽여주고 보송보송 마무리감도 좋아욤 착색 없는데 지속력 좋아서 걍 몇시간은 그대로임",
    "text8": "겨울다크라 웜쿨보다는 채도명도가 중요한 편이라 사일런트랑 스피크 업 중에 고민하다가 스피크 업 구매했습니다.\n손등 발색에서는 평소에 사용하던 매트립보다 눈에 띄게 웜해서 괜찮을까 싶었는데 입술에 올려보니 생각보다 쿨하게 올라오네요!! 버건디로 올라오길 바랬는데 막상 올리니 핑크빛이 많이 돌았어요. 그래도 예쁘게 바르고 다닐 것 같아요 ㅎㅎ\n매트립은 건조해서 잘 안 쓰게 되던데 이건 다른 매트립들에 비해 건조함이 덜 했어요. 손등 발색에서 번짐이 좀 있어서 걱정 했는데 픽싱 후엔 번짐도 덜 해서 좋고 스머징이 잘 되네요!!\n오랜만에 산 매트립이라 고민 많이 하고 산 건데 다른 색들도 쟁이고 싶어요 ㅎㅎ",
    "text9": "3CE 벨벳 립 틴트 리뉴얼!☆\n\n❤️ 벨벳 립 틴트 플러쉬 09 차일드라이크\n\n일단 색감이 오렌지레드 러버에게 아주 딱이죠~ 꺄\n저처럼 오렌지 계열 매니아분들이 있으시거든요..?\n근데 오렌지레드 찾기가 진짜 힘든데..\n요거!!! 요거 쓰심됩니다용..!!🍊\n착색도 웜한 오렌지레드로 남아서 진짜 채고..🫶\n\n리뉴얼하면서 제형이 좀 바꼈는데요,\n더 얇아지고 조금 매트했던게 촉촉한 사용감으로 바꼈어요~\n입술이 훨씬 덜 건조하고 편안해요..!✨️\n\n팁 모양도 입술모양에 더 맞춰서 바꼈는데..\n저처럼 얇은 입술 소유자에게는 좀 사이즈가 크네욥..🫣\n\n제형이 편안해져서 좋구요\n차일드라이크 컬러가 리뉴얼에서 살아남은게\n제일 좋씁니다..!!!😆3CE 벨벳 립 틴트 리뉴얼!☆\n\n❤️ 벨벳 립 틴트 플러쉬 09 차일드라이크\n\n일단 색감이 오렌지레드 러버에게 아주 딱이죠~ 꺄\n저처럼 오렌지 계열 매니아분들이 있으시거든요..?\n근데 오렌지레드 찾기가 진짜 힘든데..\n요거!!! 요거 쓰심됩니다용..!!🍊\n착색도 웜한 오렌지레드로 남아서 진짜 채고..🫶\n\n리뉴얼하면서 제형이 좀 바꼈는데요,\n더 얇아지고 조금 매트했던게 촉촉한 사용감으로 바꼈어요~\n입술이 훨씬 덜 건조하고 편안해요..!✨️\n\n팁 모양도 입술모양에 더 맞춰서 바꼈는데..\n저처럼 얇은 입술 소유자에게는 좀 사이즈가 크네욥..🫣\n\n제형이 편안해져서 좋구요\n차일드라이크 컬러가 리뉴얼에서 살아남은게\n제일 좋씁니다..!!!😆",
    "text10": "각질부각없고 엄청 부드럽고 촉촉하게 발리는 벨벳제형\n뉴트럴톤이 바르기 좋은 레드컬러인데 엄청 웜하지도 엄청 쿨하지도 않음",
    "text11": "스피크업 구매\n3ce 립을 너무 잘 쓰고 있는 사람이라서 신상을 못 지나치겠더라고요. 모델샷에는 플럼 버건디라고 돼 있는데 플럼끼는 거의 없는거 같아요. 사진에 손등발색이랑 휴지에 묻어있는 색이랑 거의 비슷합니다. 버건디라기보단 브릭레드에 플럼끼 한방울 정도 스친 느낌? 제 입술에서는 좀 더 붉고 형광끼 있게 올라오네요. 설명엔 뉴트럴 라인인데 확실히 스피크업은 개인차를 많이 탈 것 같은 색입니다.\n생각보다 진해서 1콧 2콧 레이어링 차이도 있어요. 2콧하면 좀 더 딥한 느낌이 올라옵니다.\n\n매트립이지만 촉촉하게 픽싱되고 부드러워요. 제형이 마음에 드는데 가격이 애매하게 비싸서..ㅋㅋ 세일하면 다른색으로 하나 더 사고 싶네요.",
    "text12": "색상 이쁩니다. 사람 취향 소나무라고 집에 비슷한색 립스틱이 있네... 여튼 예쁨",
    "text13": "색깔도 이쁘고 입술이 예뻐보여서 자주 사용했던 제품입니다",
    "text14": "입술 안쪽에 톡톡 발라주면 발색이 아주 강해서 퍼트려 사용하기 좋고 그렇기에 오래 쓸 수 있을것같다",
    "text15": "발색력이 안좋고 건조해요 \n3ce 산 거 후회ㅜㅜㅜ\n이제 안 살 거예요",
    "text16": "자연스럽게발리군  지속력은 조금미흡 시간지나면 또발라주면됨",
    "text17": "좋은 상품이에요. 저는 매우 만족하고 효과적으로 사용했어요.",
    "text18": "다른 블러립들 이만큼만 했어도 진작 다 사서 바르고 다녔어요 주름부각 1도 없고 엄청 촉촉한데 블러리해요 싱기방기"
  }
]