[
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 듀 글로우 틴트",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020437347ko.jpg?l=ko",
    "review_name": "로지 필로우",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000204373",
    "text1": "약 4개월동안 열심히 쓴 결과 바닥을 본 템입니다\n약간의 플럼핑도 있어서 따로 플럼핑 제품을 안발라도 되고, 색도 무난하니 탁하지 않아서 데일리로 쓰기에 너무 좋았어요\n재구매의사 있으나, 너무 무난템이라 다른 제품써보다가 다시 돌아갈것같아용 ~",
    "text2": "🌸피부타입🌸\n수부지(지성에 가까운)\n열감많음/홍조 타입\n트러블성&민감성\n29-21호 타사 어ㅂㅇㅌ 21호 웜ㄹㅇㅌ 씀.\n봄웜~여쿨 페일라이트\n\n🌼장점🌼\n착색력 good\n플럼핑 있음\n생얼에 바르기도 좋고\n그냥 무난한 로즈핑크 메컵에 좋음.\n증정으로 준 플럼핑 엄청 매움. 아 이래서 바닐라코구나. \n제품력 soso. 무난해서 오히려 호감. \n재구매 의사 O\n🥀단점🥀\n없어요! 그게 뭔데!",
    "text3": "약간의 플럼퍼 기능도 있고, 촉촉하게 발려서 좋아요! 제가 봄웜인데 입술 각질이 많이 일어나는 터라 로즈필로우 색상으로 테스트 한번 해보고 구매했더니 너무 만족 스러워서 재구매한 상품입니다! \n기획세트로 같이 오는 미니 플럼퍼는 진짜 소량씩만 사용해주면 한 10분 정도는 효과가 아주 뚜렷합니다 ㅎㅎ 넘 만족해서 다른 컬러도 사고싶어요!",
    "text4": "립 플럼퍼 효과가 있어서 바르면 입술니 화해져요 제사 산 틴트중에 색이 제일 이뻐요 다른 색도 살겁니다",
    "text5": "같은 제품 다써서 만족하고 재구매한 제품입니다\n플럼핑이 약하게 들어가있어서 살짝 화해요\n미니 플럼퍼도 기획으로 같이 줘서 잘쓰겠습니다",
    "text6": "너무 너무 만족스러워요 다 쓸 때 마다 구매해서 사용 하고 있어요 강추",
    "text7": "플럼퍼 기획이어서 너무 좋구 색상도 생각보다 더 맘에 들어용 💕💕",
    "text8": "ㅇ색상 자체는 예쁜데요 착색이 없구요. 플럼프 효과가 없는 거 같애요.",
    "text9": "이 제품의 쿨링감이 너무 마음에들어요!\n헤라의 그 제품들이랑은 뭔가 다른느낌의 쿨링감이에요\n\n제가 어딘가 걸쳐진 가을뮤트추정중이고 \n너무 가을컬러는 촌스러워보이고, 매트제형은 안어울리는 타입입니다 \n그렇다고 봄웜 컬러는 얼굴이 누래보이고…\n\n아무튼 이번에 구매한 조합이 너무 마음에 들어요 \n\n클리오 글램틴트 13,14호랑 같이 쓰면 딱 괜찮은데\n다만 이 제품은 매트한 베이스립에 잘 붙을거같아요\n\n클리오랑도 나쁘진 않았는데 글램틴트 자체가 \n요플레현상이 살짝 있다보니 \n제형이 따로노는 느낌이 나긴나요",
    "text10": "예뻐용 건조한 가을겨울에 쓸려고 듀틴트 샀어요! 립글로즈만큼의 반짝임과 광택감은 아니지만 틴트니까 착색있어서 오히러 조아... \n가을뮤트에게 착붙컬러까진 아닌ㄷㅔ 옅게발라서 무난하게 쓸만한 컬러예요\n착색 쩌는 거라 맘에 들어요 어착핑 아닙니다!!",
    "text11": "🍁로지필로우\n\n촉촉한 립 필요했는데, 약간 플럼핑 기능이 있어서 촉촉하고 색이 이뻐서 만족해요",
    "text12": "💛바닐라코 듀 글로우 틴트\n\n바를때 약간 시원한 느낌이 좋은 글로우 틴트! 완전 탕후루 광보다는 촉촉한 속광? 물광 느낌이에요.",
    "text13": "가을뮤트 착붙까진 아닌데 무난하게 쓸만해서..기획구성이라 샀어용",
    "text14": "▪︎색상\n오렌지 빛이 생각보다 많이 돌았고 시간이 지나면 빨간색이 살짝씩 올라와요 2번사진이 10분 간격으로 바르고 찍은건데 처음에 바르고 10분 말렸던 위쪽이 실제로 보면 더 붉은기가 돌아요!! 봄웜라인데 잘 쓰고 잇습니다\n▪︎지속력&착색\n틴트자체가 진해서 그런가 아침에 한번 오후에 한번 바르면 쭉 유지돼용 저는 중간에 립밤 정도만 살짝 발라주면서 쓰고 있어요 착색은 3번사진 보시면 돼요 엄청 진하지는 않는데 그래도 꽤 있는 편\n▪︎기타\n팁이 너무 좋아용 약간 뚱뚱하고 납작해서 바를 때 편해요 발색도 고르게 잘 됩니다 발랐을 때 시원한것도 기분 좋고 촉촉해서 좋습니다",
    "text15": "🫰 세 줄 리뷰\n- 맑은 컬러감\n- 답답함 없이 가벼움\n- 단독으로 틴트만 발라도 플럼핑 효과 ⭕️\n\n이번 올리브영 세일 때 산 제품 중 제일 잘 샀다고 자부할 수 있는 제품...\n\n컬러는 딱 봄웜이랑 뉴트럴톤 분들이 쓰기 좋은 코랄 색상이고 매우 맑은 수채화처럼 표현이 됩니다\n\n그리고 다른 글로우 립 제품들과는 다르게 굉장히 가벼운 제형이에요\n입술에서 끈적임이 느껴지지 않아서 매우 편해요\n\n상세 이미지에 기재되어 있듯이 플럼핑 효과가 있는데 이 쿨링감이 꽤 오래갑니다\n저처럼 입술이 원래 두꺼우신 분들은 굳이 플럼퍼랑 같이 사용 안 하시고 틴트만 단독으로 사용하셔도 될 것 같아요\n\n지속력은 꽤 괜찮지만 다른 글로우 립과 똑같이 착색력은 거의 없습니다\n\n하지만 가격도 굉장히 괜찮고 장점이 매우 많은 틴트라 이번 올영세일 때 꼭 구입하시는 거 추천드립니다... 😍!!!",
    "text16": "뭔가 생각보다 손이 안 가긴 하는데 예뻐요 ~~~~ \n플럼퍼도 아파서 효과 좋아여",
    "text17": "발색이 잘 되는데 저한테는 조금 채도가 높아요촉촉하고 좋아요",
    "text18": "컬러도 이쁘고 광택도 오래가는편이에요 바르면 입술 시원해져서 좋아용",
    "text19": "덧발랐을때 별로긴한데\n최대한 관리잘해서 바르몀 이뻐요!!",
    "text20": "친구 선물로 구입한거라 자세한건 모르겟지만 친구거 아주 만족하며 쓰고있어요",
    "text21": "바닐라코 듀 글로우 틴트 한달 사용 리뷰입니다\n벌써 리뷰 쓴지 한달이 지났다니...\n여전히 잘 사용중이예요\n구매당시에 좀 자연스러운 촉촉한 립 제품을 사고싶어서 고민하던 찰나였었어요!\n제가 원랜 지속력이 긴 틴트류를 거의 애용했었는데 유행도 유행이고 나도 좀 소위 말하는 탕후루 립같은 통통하고 이뻐보이는 립을 발라보자! 라는 생각이 들었었거든요\n진짜 갑자기 생각이 들어서 올영 매장 립 제품 테스트 하다가\n마음에 들더라구요\n지금보다 완전 어린?젊을땐 붉고 진한 립을 주로 발랐었는데 이젠.. 아니다보니 자연스러운걸 찾게되네요ㅜ 슬프게도ㅋㅋㅋㅋ\n아무튼 이 립이 색상은 꽤 자연스러워요 그래서 은은한 화장에도 둥둥뜨지않고 자연스럽고 이쁩니다\n플럼핑 효과도 있어서 앵두ㅋㅋ같아 보이고 또 같이 붙어있던 플럼퍼까지하면 더욱더요ㅋㅋ\n근데 사용하던 초반엔 입술 마치 타는 느낌이였어요...와우... 지금은 적응해서 괜찮은데 처음 쓰시는 분들은 주의하세요..ㅋㅋㅋ 만족은 하고 세일하면 고민해보겠습니다",
    "text22": "본품은 아주맘에들어요 사용감도 부드럽고 지속도 꽤나 가요\n복숭아피치코랄느낌이라 봄브라이트 및 봄웜분들 여리여리하게 메이크업하고 싶을때 찰떡입니다.\n같이 온 플럼퍼는 너무매워요ㅠㅠ 진짜 조금발라도 민티함오 너무 세서 입술이 아플정도\n플럼퍼랑은 잘안맞는것같지만 그래도 본품 색상이 너무 맘에듭니다👍🏻👍🏻",
    "text23": "바닐라코 듀 글로우 틴트 리뷰입니다\n구매한지는 조금 됐는데 이제야 리뷰를 쓰게됐네요\n여전히 잘 사용중이예요 \n구매당시에 좀 자연스러운 촉촉한 립 제품을 ㅅㅏ고싶어서 고민하던 찰나였었어요\n제가 원랜 지속력이 긴 틴트류를 거의 애용했었는데 유행도 유행이고 나도 좀  소위 말하는 탕후루 립같은 통통하고 이뻐보이는 립을 발라보자! 라는 생각이 들었었거든요ㅋㅋ\n진짜 갑자기 생각이 들어서 올영 매장 립 제품 테스트 하다가\n마음에 들더라구요\n완전 젊은 이십대땐 붉고 진한 립을 주로 발랐었는데 이젠.. 아니다보니 자연스러운걸 찾게되네요ㅜ 슬프게도ㅋㅋㅋㅋ\n아무튼 이 립이 색상은 꽤 자연스러워요 그래서 은은한 화장에도 둥둥뜨지않고 자연스럽고 이쁩니다\n플럼핑 효과도 있어서 앵두ㅋㅋ같아 보이고 또 같이 붙어있던  플럼퍼까지하면 더욱더요ㅋㅋ\n근데 사용하던 초반엔 입술 마치 타는 느낌이였어요...와우...  지금은 적응해서 괜찮은데 처음 쓰시는 분들은 주의하세요..ㅋㅋㅋ 만족은 하고 세일하면 고민해보겠습니다",
    "text24": "좋아하는 립 제품 몇개 비교해봤어요\n이중 가장 핑크로지 계열이예요 \n\n눈화장을 맑게한날 입술 안쪽에 레이어링해서 쓰고있어요\n\n플럼핑도아닌 뭔가 시원한 느낌이 좋아요 :)\n\n같이 증정된 플럼핑틴트는 진짜 못된 틴트에요 ㅋㅋㅋ\n너무매워요 건조했는데 올리자마자 찢어져서 피남",
    "text25": "바닐라코 플럼퍼는 불닭먹다가 개발한 게 분명함 \n이 틴트에 들어있는 플럼퍼 정도는 적절하게 좋습니다\n색깔도 너무 이뻐요 \n\n그러나..증정으로 들어있는 플럼퍼는 정말 친구랑 가위바위보 진 사람 바르기 내기 하면 좋을템 \n대학생 여러분 mt에 가져가세요 즐겁게 벌칙으로 사용하세오~!!!",
    "text26": "제품에 기본적으로 플럼핑 효과가 있는 바르면 입술이 화한 느낌이 꽤나 오래가요~ 화함이 심하지 않고 딱 참을만한 정도라 크게 신경 쓰이는 정도는 아닙니다. 웜톤에 너무 잘 어울리는 색이라 잘 산것 같아요. 시간 지나면 광이 없어져서 같이 온 플럼퍼나 글로스 살짝 더 발라줘야 돼요.",
    "text27": "여쿨라지만 봄라이트도 괜찮아 보여서 구입했어요 \n얇게 잘 발라집니다~^^\n과일향 나구여 \n환절기라 입술이 건조한데 살짝 덧바르면 예쁘겠어요",
    "text28": "이거만 써서 또 사야하는데 없는 매장도 있더라구요\n촉촉하고 색도 이쁘고 플럼퍼 효과도 있오서 아주 조아요!!",
    "text29": "최애최최최쵳최애 틴트입니다 떨어지면 사고 떨어지몀 사는.. 광도 이쁘고 색도 예버요 ㅠㅠ 근데 조금 틴트가 잘 새서 용기만 조금 바꿔주면 더더ㅓㄷ 좋을 것 같아오",
    "text30": "착색이 걱정되서 매장 테스트 후 필라밍고를 먼저 구매하고 추가 구매한거에요\n한번 바른것과 두세번 바른 착색이 다르기에\n취향껏 바르심되는데 제 기준엔 한두번이 딱 좋아요\n어두워지지 않거든요~~\n광감도 이쁘고 봄웜은 무적권 사세요 포인트컬러로 좋아용\n적당히 화사한 살구코랄? 다홍빛? 은은하게 들어감",
    "text31": "[바닐라코 듀 글로우 틴트 - 로지 필로우 사용 후기]\n\n로지필로우 컬러 n통째 사용중이요!\n(바닐라코 립 제품 진짜 안써본게 없어요 ㅠㅠ)\n부드러운 로즈빛 MLBB 컬러로, 데일리 메이크업에 활용하기 딱 좋은 틴트입니다. 발색은 투명하면서도 맑아, 자연스럽게 입술에 스며드는 느낌이 들었어요. 수채화레이어링이 가능해요!\n\n코랄핑크에 딱 오렌지 딱 한방울 들어간 제가 찾던 색 ㅠㅠ\n첨부한거는 2콧 올려서 컬러감 쨍한데요 실제로는 은은 1-3콧 원하는대로 채도감 조절할 수 있어요! \n\n\n*촉촉한 제형\n입술 위에 가볍게 밀착되면서도 글로시한 광택이 돌아, 건조한 계절에도 사용하기 좋아요!! 특히 입술 주름을 매끄럽게 커버해주는 점이 마음에 들었어요 주름 없이 매끈탱글\n\n*지속력\n글로시 틴트임에도 불구하고 착색이 은은하게 남아, 시간이 지나도 입술이 생기 있어 보여요 ㅠㅠ 딱 이쁜 입술 색, 색이 고르게 사라져 지저분하지 않은 점도 만족스러웠어요\n\n*사용감\n끈적임 없이 부드럽게 발리고, 덧발라도 뭉치지 않아 여러 번 레이어링하기 편했습니다.\n \n[추천]\n#자연스러운 로즈 MLBB 컬러를 찾는 분\n#촉촉하고 생기 있는 립 메이크업을 선호하는 분\n#안 마르는 글로우 틴트 찾는 분\n\n로지 필로우는 입술이 편안하면서도 생기 있는 컬러로, 데일리뿐만 아니라 특별한 날에도 활용할 수 있는 다재다능한 틴트에요 ㅠㅠ\n\n예쁜데 혈색주는 건강해보이는 입술을 만들어주니까\n저 믿고 로지필로우 컬러 꼭 사보세효..❤️",
    "text32": "쨍하고 예쁜 흰끼 살짝 도는 코랄 컬러에요\n플럼핑 효과가 있는 줄은 모르고 구매했는데, 저는 요즘 플럼퍼를 찾고 있던 중이라 오히려 좋았습니다!\n여름에 바르고 외출해서 밖에서 오랜 시간 있었는데\n색상도 오래가고 광택감도 오래 지속됐어요\n시간 지날수록 광택이 더 올라오는 너낌..",
    "text33": "플럼을 구매하고싶었는데 신제품을 구매하면 플럼을 같이 주어서 구매했어쇼. 구매한 립은 웜톤인 저에게 찰떡인듯한데 제가 입술타투를해버려서 발색이 정확히는 못보여드리겠네요. 사진은 립 사이즈 가늠할수 있게 갤럭시 이어폰 옆에두고 사진찍었어요.",
    "text34": "글로스립중에선 많이 끈적이지 않고 적당히 수분감도 있어서 좋지만 반짝이는 글로시함이 금방 없어져서\n매트립이 돼요 이 점이 넘 아쉽고 발색은 좋아요\n적당한 플럼효과도 있고 팁에 뽀송한 털이 있는 타입이에요",
    "text35": "손등발색은 다 틀린데\n입술에만 올리면 다 같은색이 되버리는 현상이 좀 아쉽고\n그중에서 플러퍼 기획이라 구매했어요\n촉촉하고 발림성이 좋네요\n약간 화~한 플럼퍼 기능이 있는 거 같아요\n입술이 탱탱해 보여요",
    "text36": "어떻게 보면 오렌지 빛도 돌고 핑크 빛도 도는 오묘한 코랄 틴트 발견 플럼퍼는 꽤 화해요!",
    "text37": "어떻게 보면 오렌지 빛도 돌고 핑크 빛도 도는 오묘한 코랄 틴트 발견 플럼퍼는 꽤 화해요!",
    "text38": "바르자마자 화한 느낌이 드네요 멘톨이 섞인건지? 색은 좋은것같아요 화한느낌에 호불호가 갈릴듯합니다",
    "text39": "색상 이쁘고  코랄핑크의 무난한느낌이라 좋아요.\n가방에 넣어둬서 어딨는지몰라서 같이 받은 플럼퍼로 인증합니다\n저만 그런건지모르겠지만 틴트에도 플럼퍼 기능이 소량있는지 바르면 살짝 화한 느낌이 들어요.\n플럼퍼는 귀여워요",
    "text40": "플럼팅 기능 있어서 바를때 화하지만 괜찮은 정도고 촉촉하고 색깔도 봄웜에 잘 맞아서 좋아요. 같이 준 미니 립플럼퍼도 좋아요.",
    "text41": "이거 반신반의로 샀는디 넘 좋아서 다른 색도 더 샀어요 완전 좋습니다",
    "text42": "미니 틴트 증정에 재구매 했어요 증정으로 준 틴트가 다 쿨톤이라 좀 아쉽긴 하지만 그래도 좋아요",
    "text43": "배송도빠르고 립발색도좋구요~ 살짝 화한느낌도 전너무좋아요^^ 다만 증정품 플럼핑은 너무초강력으로 입술바르다 눈물났어요 매워요ㅜㅠㅋ",
    "text44": "듀들로우 세개 있는데 이컬러가 최애 컬러예요! 하나만 발라도 발색 굿이예요 너무 사랑스런 컬러 봄웜 강추해요❤️",
    "text45": "틴트는 그냥저냥 갠찬은 거 같아요\n근데 증정으로 받은 플럼퍼가 레전드로닉 화해요\n화한 수준이 아니고 아파뇽 청양고투 입술에 바른 넊김\n누가 한 입 마시고 준 느낌이긴 한데 그게 중요헌 게ㅜ아니고 플럼퍼 조아하고 홀리카 그 빨간 플럼퍼도 아무렇지 않게 바르는 사람인디 이거능 아퍼요 \n글구 입술이 빨개져서 자극이 마니 갈 거 같아요 \n조심하새요 워치아웃",
    "text46": "사진으로 보고 마음에 드는 컬러 샀는데 나름 잘 어울리는것 같아서 좋아요\n특히나 립 플럼퍼 증정기획이라 아싸-! 하면서 구매했네요\n\n일단 틴트 자체로도 어느정도 플럼핑이 되는것 같아서 화-한 느낌이 드는데 입술이 시원해지는것 같아서 좋아요. \n그런데 립 플럼퍼는… 생각보다 너무 강력하더라구요\n플럼핑 \"강\" 이라는게 거짓이 아닌게\n바르고 나서 조금뒤부터 입술이 따끔따끔하더니 십분? 정도만에 입술이 부풀어오르더라구요\n\n플럼퍼 좋아하시고 플럼핑 기능 있는 글로시 틴트 좋아하시는분들께 추천드려요!",
    "text47": "제가 진짜 유리숍님 마켓으로 바닐라코 듀글로우 틴트 경험해보고 이 립에 및인자🫢 이거든요,,,?!\n첫 마켓 때 산거에다가 이번 fw 시리즈 마켓으로 또 겟해서 이 라인 립제품만 5개는 쌓여있는데,,\n올리브영 립플럼퍼 세트 구성은 정말 참을 수가 없어서 또 구매 갈겨 버렸습니다ㅎㅎ 😆 정말 글로우틴트는 이걸로 정착인데 립플럼퍼 세트 구성 알차고 좋아요ㅎㅎ 오특으로 구매하니 넘 소비 잘했네용🫶",
    "text48": "첫 발림성도 좋고 매번 바를때마다 약간의 플럼핑 효과 처럼 수분감과 함께 화한 느낌이 있어 좋아요",
    "text49": "바닐라코 립중에 젤 맘에 들어요 진짜 ..\n봄웜라한테 살짝 오렌지빛 돌지만 그래도 연하게 바르면 넘 예뻐요 쌩얼립도 가능",
    "text50": "가을틴트 그 자체~~ 일단 이 틴트는 입술에 올리면 광택이 확 살아나서 좋아요♡ 입술을 아주 예쁘게 만들어주죠ㅎㅎㅎ 약간 로즈빛이 섞인 베이지 색상? 시원함이 느껴지는 플럼핑 기능도 있어 더욱 만족한 틴트입니다~",
    "text51": "색 넘 예뻐요~ 특히 웜톤분들은 꼭 사시길~ 바르면 여신 됩니다 ㅎㅎㅎ 근데 기획에 있던 립플럼퍼 알아보니 맥시 핑크라고 바르니 무지 맵네요ㅜㅜㅜ 아무 생각없이 발랐다가 깜놀~ 그래도 예쁘고 플럼퍼 기능은 확실합니다!",
    "text52": "촉촉립답게 지속력은 보통이고 색상은 코랄레드인데 채도와 명도가 빠진 느낌이예요\n유리알 광택이 엄청나서 바르면 입술이 예뻐보이네요!ㅎㅎㅎ",
    "text53": "산뜻한 느낌으로 사고 싶었는데 나름 괜첞아요! 주황빛 돌아요",
    "text54": "바닐라코 제품 파운데이션이랑 클렌징밤만 사용하다가\n이번에 듀 글로우 틴트 기획세트 구매해봤어요⭐️\n기획세트라서 립 플럼퍼도 같이 들어 있는데\n바닐라코 립 플럼퍼도 엄청 유명해서 너무 기대되더라구요\n\n저는 웜톤이라서 로지 필로우 색상을 구매했어요😊\n확실히 로지 필로우는 쿨톤이 바르기 어려운 색이고\n웜톤 중에서도 봄웜톤이 사용하기 아주 좋은 컬러인 것 같아요\n너무 쨍하지 않고 적당히 코랄 느낌이라서 개인적으로\n데일리 립으로 정말 손이 잘 가더라고요\n\n로지 필로우 바를 때 가장 만족스러웠던 점은 요플레 현상이\n일어나지 않고 틴트색이 그대로 유지되더라고요💫\n타브랜드 제품들은 시간 지나면 진해지면서 변색되는데\n이 제품은 여러번 덧발라도 진해지는 느낌 없이\n정말 처음 색 그대로 유지되더라고요\n\n특히 여러번 덧바를수록 광택감이 장난 아니게 올라오더라고요\n평소에 글로우립 좋아하는 분들이 사용하기 아주 좋은 제품입니다👍🏻\n광택감이 표현되는데도 전혀 찐득거리거나 뭉치는 현상이 없어요\n\n로지 필로우를 발라주고 그 위에 같이 볼륨 립 플럼퍼를 발라주면\n훨씬 입술이 탱탱하고 생기 있어보이더라고요\n평소에 입술이 좀 얇은 편이라서 고민이 많았는데\n 확실히 립플럼퍼 바르기 전후 차이가 꽤 커서 놀랐어요🫢\n미세한 차이지만 딱 적당하고 자연스럽게 입술 볼륨감 생기더라고요\n좀 화한 느낌은 있지만 몇번 바르다보면 적응될 정도라서 참을만 하더라고요\n\n틴트 향이 역하지 않고 은은하게 좋아서 바를 때 기분도 좋고\n웜톤이라면 꼭 사용하면 좋을 틴트라서 추천하고 싶어요!!💗",
    "text55": "바르고 나면 색감이 더 진하게 레드빛으로 올라오는 제품!! 발림성도 좋고 지속력도 좋았어요! 다른 색도 또 사고싶어요 😽증정으로 주는 플럼퍼가 진~~~~~짜 너~~~~무 아파서 바르고 울었어요 효과는 정말 입술필러 저리가라긴 했습니당 ㅎㅎ",
    "text56": "너무 좋아서 재구매에요! 적당히 화-하고 예쁘게 착색됩니다😀 그리고 무엇보다 각질이 안생겨요,,! 다른 틴트들 각질때문에 컬러립밤으로 갈아타고 그 컬러립밤 마저도 각질이 생겨서 고민이었는데 얘는 신기하게 각질이 안생겨요. 조금 건조할땐 립밤 얇게 바르면 됩니당! 왕추",
    "text57": "✏️봄브라이트 | 건성인데 코는 지성\n✏️각질부각 싫어서 촉촉한 거 구매했는데 은근 마르면서 각질부각 많이 됨 .. 각질관리 필수로 하고 바르기\n✏️색은 너무 예쁨 ㅠㅠ\n✏️그치만 지속력은 그닥임 어쩔 수 없음 유광립 특이라",
    "text58": "바닐라코 제푸 좋아해서 구매했어요. 가볍게 바르기 좋아오.",
    "text59": "바닐라코 유리알 컬러 물광 틴트 웜 베스트 상품입니다.\n볼륨 립 플럼퍼 미니도 증정해주는 기획 상품이라 좋아요.\n발색 마음에 들어요",
    "text60": "글로시한 립이지만 발색이 잘되용\n촉촉하고 너무 끈적이지 않아서 좋아요\n요플레처럼 되지 않아서 만족해요\n한번만 발라도 진해요\n바를때 시원해서 좋아요\n증정이랑 같이 있어서 구성이 좋아요",
    "text61": "매장에서 테스트 해보고 너무 마음에 들어서 구매했는데 좋아요! 색도 이쁘고 잘 발려요~ 웜 찰떡 립이에요!",
    "text62": "바르고 조금 지나면 약간 채도가 올라가요. 본통색과 같진 않습니다. 전 약간 붉은..? 로즈빛을 원했기에 만족합니다. 다만 플럼퍼랑 같이 바르면 제 입술엔 걍 붉은 색 되어버림... 따로 써야 할 듯",
    "text63": "봄브 한테 착붙입니다🥹\n샤인애프리콧 색상만 2개째 쓰다가 새로운 색상 구매해봤는데 너무 마음에 들어요~~~~~!!!!",
    "text64": "플럼퍼도 주고 색도 이뻐서 잘 쓰고잇어여 냄새도 ㄱㅊ네여^",
    "text65": "바닐라코 쓰다가 넘 좋아서 두개나 더 구매했어요 다 비운건 처음 색도 색 그대로 발색되고 지속력도 좋아서 완전 추천이에요",
    "text66": "촉촉하고 발색도 잘됩니다 플럼핑 효과가 있고 끈적임은 적어서 좋아요",
    "text67": "촉촉하고 플럼퍼가 되서 좀 화해요 증정용립 플럼퍼는 엄청나게 맵습니다 피부약한분들은 아주 소량만 쓰셔야 할거같아요",
    "text68": "글로우립 애정하는 사람으로써 매우 만복이에요 요플레 현상은 조금 있지만 잘 펴주면 없어요!",
    "text69": "사실 틴트 색상보다는 미니 립플럼퍼 증정에 꽂혀서 구매했는데 마음에 듭니다ㅎㅎ\n틴트는 생각보다 입술에서의 발색이 진한편인 것같아요\n사진에서는 틴트 한번바르고 지워서 착색만 된 상태로 립플럽퍼를 발라줬어요 \n립플럼퍼가 매끈하게 주름매꿔주고 뭔가 더 차오른 느낌?이 들게해줘서 나중에 본품도 구매하게 될 것같아요!",
    "text70": "완전 촉촉하구 봄웜이랑 색 너무 잘맞아요\n블럼퍼는 처음 써봤는데 막 그렇게 따갑진 않앗어요\n다 쓰면 또 살거에룡",
    "text71": "색도 예쁘고 기획 립플럼퍼도 마음에 들어요\n아주 아주 좋아요",
    "text72": "정말 마음에 듭니다. 이 제품은 매우 좋습니다.😅😍:)",
    "text73": "화면보다 그리고 또 사진보다 더 따뜻하고 진한발색\n\n이벤트까지 껴서 바로 겟",
    "text74": "립 컬러도 마음에 들고 증정인 립플럼퍼도 귀여워요\n박스 뒷면 보니까 상처났을땐 바르지말라고 적혀있던데 상처에도 그렇고 입술 각질 자주 뜯는 분들이 무심코 바르게되면 큰일나지 않을까 싶어요",
    "text75": "유리숍언니 좋아해서 사봤는데 벌써 두통째 봄브라면3호 구매하시구~이번엔 1호 규매완💗 봄라를 위한것!!",
    "text76": "봄웜라 [로지필로우] 구매해서 사용 중이에요\n\n사실 플럼퍼 미니사이즈 가지고싶어서 틴트 억지구매(?) 였는데, 생각보다 플럼퍼는 넘 매워서 잘 안쓰고 틴트만 주구장창 맨날 쓰고 있어요\n\n틴트 여러개 바르는걸 좋아하지 않아서, 하나로도 발생이 충분한 틴트를 선호하는데 색도 너무 연하지 않고 지속력도 나쁘지 않아요~\n살짝의 플럼핑이 있어서 바를때마다 시원해서 조아용\n글로우한 틴트인데 끈적거리지 않는 촉촉함이라서 손이 자주 갑니다용",
    "text77": "✨한줄평: 완전 탱글입술 토끼혀 어쩌구 입술 앙✨\n머 얼마나 이쁘겠어 거기서 거기겠지 했는데 단독으로 발라야 진짜 더 이쁜 컬러!!!! 먼가 그 촉촉을 넘어선 탱글윤광 느낌 그대로!! 기획세트로 같이온 플럼퍼는 진짜 미X 매운맛이지만.. 확실하게 도톰해진다요 굿굿",
    "text78": "제 인생에는 핑크 단 1%도 절대 용서 못하는 여자 인데 그걸 깨버렸어여. \n다시 재구매 할 정도로 너무 예뻐요 참고로 저는 봄웜라/여뮽 인데 네 구매하세요. \n제 입술색 자체가 오렌지가 올라오기 힘든 입술색을 가져서 같은 오렌지 레드를 구매해도 저의 입술에서는 핑크가 50으로 올라오는데 일단 이 제품은 걍 뭐지? 이 느낌\n핑크가 올라오지만 용서가 되는 예쁨이잖아..?? 랑까? 아 몰라! 그냥 구매 해보세요~!",
    "text79": "한줄평 : 바르자마자 입술필러 맞은 인간이 되. \n\n진심 플럼퍼 기획세트로 샀는데 매워서 사망직전이지만, 입술만큼은 필러 맞은 사람처럼 앙큼하게 플럼핑 됩니다! 근데 지속력이 아쉬워요 ㅠ 약간 탁해지긴 하는데 그래도 앙큼한 입술을 갖게되니 계속 사용하게 됩니다!",
    "text80": "핑잘봄인데 이거 되게 잘맞았어요 입술에 각질이 많아서 컨디션이 나쁜 날에도 립메이크업이 예쁘게 만들어주는 립입니다 사실 저는 유튜버님 콜라보인줄 모르고 그냥 색이 이뻐서 구매한 거라..!! 사심 없습니다 ㅎ!!! 일단 색변화 다크닝없고 좋아요 글로우하지만 부담스러운정도는 아닙니다 묻어남도 안심하고 착색도 적당히 있어요 입술도 안무겁고 좋아서 요즘 매일 이거만 발라요!",
    "text81": "제가 뉴트럴톤인줄 알았는데 이걸 쓰고 아 나는 웜톰이구나 하는 걸 알았어요 왜냐? 이거 바르니까 진심 얼굴이 환해보였어요.. 찰떡 ㅠㅠㅠ 아근데 덧바르면 너무 오렌지기가 낭낭해서 한콧 바른게 젤 이버요...! 안그래도 작은 제 입술이 도톰해보여서 좋고 아 그리고 같이 준 립플럼퍼 세상아파서 그냥 잠깰 때나 고통을 느끼고싶을 때 쓰면 될 거 같습니다~! 입술에 바늘 침을 100개 꽂는 기분이었어요",
    "text82": "맘에 들어서 다른 색상도 구매했어요 촉촉하기도 진짜 촉촉하고 무엇보다 색상이 진짜 이쁜 것 같아요",
    "text83": "글로우립치고 지속력이 좋은게 제일 마음에 드럿어요! 봄웜이시면 추천합니다",
    "text84": "👍한 달 리뷰\n- 발색 예쁨\n- 착색 약간 있음\n- 글로우 틴트인데도 불구하고 지속력 좋음\n\n구매 후 꾸준히 만족하며 쓰고 있는 제품입니다.\n일단 플럼핑 효과가 있어 바르면 바로 기분 좋은 시원함이 올라와요.\n\n발색 좋습니다.\n글로우 틴트인데도 불구하고 착색이 약간 있어서 지속력도 좋고 잘 안 묻어나와요.\n\n데일리 틴트로 추천합니다. 🥰💕🙂‍↕️🫶🫳",
    "text85": "색상이 쨍한 색을 시도해보고 싶어서 구매했어요.\n촉촉해서 좋았고 색도 너무 예뻤어요.\n지속력이 좋고 착색도 예쁘게 돼요.\n기획으로 주는 플럼퍼도 넘 좋아용 입술이 오리입술이 됩니다.\n플럼퍼는 역시 바닐라코가 제일인 거 같아요.",
    "text86": "매장에서 테스터 해보고 바로 샀습니다! \n살짝 쨍한 느낌이라 누디한 베이스 발라주고 그 위에 올려주기 너무 좋아요!\n누드립이랑 조합해서 잘 쓰고 있습니다!",
    "text87": "매트립만 써오다가 이 제품 쓰고 글로우로 갈아탔습니다. 제 최애 글로우립이에요\n\n플라밍고, 애프터눈티, 로지필로우 애용하고 있는데\n애프터눈티는 입술색 정리해주는 누디한 컬러, 플라밍고는 오묘한 핑크 코랄, 로지필로우는 코랄 로지 컬러예요. 이중에서는 로지필로우가 가장 채도 높은 것 같아요 애프터눈티+플라밍고 조합도 너무 예뻐요. 쌩얼립으로 좋아요\n\n수분감은 정말 촉촉하고 발림성도 좋습니다. 지속력은 글로우립이다 보니 어쩔 수 없는 부분인데 글로우립 중엔 나쁘지 않은 편인 것 같아요! 화한 느낌이 있는데 저는 시원해서 좋아하는 편입니다.\n\n+어플리케이터 부드럽고 좋지만 털이 조금 빠지는 문제가 있는 것 같아요...ㅠㅠ",
    "text88": "진짜 바닐라코만 주구장창 사는중 너무 좋아요 그냥 사세요ㅠ너무 색도 이뻥",
    "text89": "진짜 너무 좋아용 전 걍 바닐라코 틴트만 싹다사영 이것두 사고 플럼퍼까지 살 정도잖아요 전 ㅋㅋ",
    "text90": "2병째 쓰는 템! 잘 쓰고있어용ㅎㅎ 살짝 화해지는 느낌이 아주 좋아여",
    "text91": "세병째 쓰는 틴트예요\n봄웜브라이트인데 최고예요 젤 좋아하는 템!",
    "text92": "봄웜인지 뉴트럴톤인지..\n뽀얀듯 까무잡잡하고 입술색 진한편.\n햇볕에 타면 되게 잘 구워지듯이 탐.\n21-22호. \n대체로 칠리, 모브, 파스텔 이런건 안맞고\n코랄이나 차분한 뉴트럴톤의 핑크가\n잘받아서 봄웜이라고 추정중입니다.\n메이크업 받으러갔을때도 코랄핑크, 브라운 위주로\n메이크업 해주시고요,\n데이지크 코랄피즈랑 워터멜론인가 잘 맞아요.\n코랄처순인데 오렌지보다는 핑크코랄이\n잘받아서 고민하다가 플라밍고, 래빗슈, 슈가애프리콧, 로지필로우 사봤습니다.\n\n1.플럼핑\n시원~하다, 화~하다는 정도의 플럼핑이라\n아프진 않아요. 쿨링감정도.\n\n2.로지필로우\n로지필로우는 보기보다 낙엽색 많이 섞였어요.\n말린장미보다는 주황색이 섞였습니다.\n코랄이라고해서 발색해보니까 웬 흙색있을때 있죠.? 그런 색. 희끄무리 브릭색.? \n입술에 올리니 입술이 진한 붉은색이 되고\n채도가 낮았습니다. 차분하지만 빨~~~~갛게 돼요.\n\n3. 슈가애프리콧, 래빗슈, 플라밍고\n역시 맨입술 발색은 채도낮은 붉은빛.\n색을 죽이고 올려야 본 색이 나올것같아요.\n아쉬워요.. 화장 연할때 맨입술에 올리려고\n산건데 맨입술에선 기승전 채도낮은 붉은색이에요.",
    "text93": "미니 플럼퍼 기획이 너무 탐나서 구매했는데\n본품에도 기분 좋은 정도의 플럼핑 효과가 있더라구요(아주 약간 화함)\n22~23호 노란 피부에는 주황끼 도는 코랄핑크로 발색됐어요 진한 립이 안 어울려서 연한 립만 바르는 편인데 요 친구는 적당히 채도 있고, 바르면 생기 있어보이게 해줘요",
    "text94": "바닐라코 특유의 그 제형….약간 옛날 틴트 느낌이랄까 저는 갠적으로 별로 좋아하진 않습니다만 어째서인지 자꾸 바닐라코 립들 몇개씩 구매하게 됨… 일단 색은 생각보다 더 주황주황이지만 가을뮤트라 잘 어울리긴 해오 지속력도 별로이지만 왜인지 자꾸 손이 감",
    "text95": "평소에 진한 립 메이크업 정말 안 하는 사람이라서 전체적으로 바르진 않구요\n무색에 가까운 여리여리한 촉촉립을 베이스로 발라주고 안쪽에만 톡톡 발라주면 적당히 생기있는 예쁜 립 완성 ! ❤️",
    "text96": "기획으로 알차게 구매 한 거 같아욥 ⭐️\n색은 생각보다 진해서 저는 여리여리한 글로스 컬러를 전체적으로 발라주고 이 컬러를 안쪽만 포인트로 얇게 발라주는 식으로 바르니까 완전 예뻐요!\n\n미니 플럼핑 저거는 ㄹㅇ 진짜 매워요…",
    "text97": "색상이  너무  연해서 다른 립 제품  바르고 그 위에다\n바르고 있어요",
    "text98": "색상이 테스트해보고 구매했는데 생각보다 너무\n연해서 틴트가 아니라 립글로즈 같아서 많이\n아쉽습니다   그래서 다른 비슷한색위에다 \n발라줘야겠어요 발림성은 매트하지 않고 수분감\n있는편입니다",
    "text99": "제 인생 틴트입니다!!\n깔별로 다 샀어요ㅜㅜ\n플럼핑이 시원해서 아주 좋아요\n색감도 잘 올라오고 광 지속력도 매우 좋아요’ㅜ",
    "text100": "로지필로우 색상 자연스럽고 예뻐요. 같이 들어있는 립플럼버도 마음에 쏙 듭니다. 다른 색상으로 하나 더 사고 싶어요. 착색은 진하지 않은 편입니다.",
    "text101": "너무너무 만족합니다 색상 자연스러운 발색 촉촉함에 플럼퍼기능까지!! 좋아오",
    "text102": "색상도 마음에 들고 촉촉해서 너무 좋아요 ㅎㅎ 화한느낌도 전 좋아요",
    "text103": "끈적이지않아서.좋지만 금뱡지워져요. 그게좀.아쉬운데 립글로스 용도로 쓰면.좋아요",
    "text104": "차차틴트 위에 오버립으로 도톰하게 바를거 계속찾다가 사봤는데 괜찮네ᄋᆢㄷ",
    "text105": "진짜 촉촉해요\n좀 뜨나? 싶었는데 옅게 바르니 괜찮네요\n약한 플럼핑이라 쓸만해요\n맥시는 진심 ....와 ...미니행사 상품으로 사길 잘한 것 같아요,,,,,,",
    "text106": "아직 안 써봤는데 사실 립 플럼퍼가 궁금해서 테스트용으로 구매해봤어여 ㅎㅎ",
    "text107": "웜톤이라 로지필로우로 주문해봤습니다. 제 본래의 입술색이 싫어서 덮어버리는걸 좋아해 글로시한거는 잘 안쓰는데 요즘 물광 메이크업이 예뻐보여서 함께 사용해보고자 플럼퍼 기능이 있고 입술이 탱글탱글해 보이는 이 제품을 구입해봤어요. 글로우 틴트라 머리카락 붙거나 선명발색은 아닌점은 참고를 해야하는점이고 색상은 예뻐요. 입술도 주름없이 탱글해 보이고 함께 주신 플럼퍼는 정맣 듣던대로 대박ㅋㅋㅋ 아주맵고 효과가 즉각적입니다! 와우",
    "text108": "러브미 구매했었다가 다른 색상 사고 싶어서 로지필로우도 구매해봤는데 역시 굿~~ 웜톤이면 다 잘어울릴 것 같아요\n이 색상도 맘에 들어서 다쓰면 또 살듯ㅎㅎ 글로우틴트중에 바닐라코 틴트가 최고👍🏻 이거 없으면 안되요🥹🥹\n처음에는 화~한 느낌 들긴하지만 적응하면 아무느낌 안들어여 보통 다른 글로우 틴트들은 착색없이 걍 지워지는데 얘는 그나마 오래 남아있고 색도 넘 예뻐서 손이 진짜 잘가요🩷",
    "text109": "로지필로우 친구한테 증정용 미니틴트 받고\n너무 예뻐서 본품 새로 샀는데\n하나샀는데 4개가왔어요!!!!!!!!!\n너무좋아요ㅠㅠ 뜨억\n샘플 주시는 거 진짜 본품구매 이어지는 길입니다\n좋은 선택이십니다ㅜㅜ\n광택이 진짜 오래가고 시원한 느낌도 너무좋고\n로지필로우는 컬러감이 미쳣어요\n+와 립플럼퍼 진짜 개아파요\n+ 데이지크 쥬시듀이 피치푸딩이 최애였는데 비교샷입니다",
    "text110": "틴트를 발랐을때 쿨링감이 느껴지는게 특이했어요! 이거 바르면 완죠니 촉촉탱글듀 입술 됨!ㅋㅋㅋㅋ 컬러감도 웜톤이 쓰기에 적절 근데 글로우 립이여서 그런지 묻어남하고 지속력을 엄청 중요하게 보시면 추천하진 않지만 그래구 예쁘면 장땡 잘 쓸거 같아용!!",
    "text111": "우선 그많은 틴트중에 바닐라코 구매한 나  자신완전 칭창함ㅎㅎㅇ매장에서 20여개 정도 테스트하다보니 뭘사야될지 헷갈리고 어지러움 ㅜ 바닐리코 증정품이 플럼퍼여서 ..증정품이 제일맘에 들어구매했는데 너무 맘에들어요 웜톤베스트 제품이라는데 맞는거같아요..손등ㅈ발색엔 넘 주황.~~??색인거 아냐했는데 입술에 바르면 약간의 붉은기가 같이올라와서 예뻐요 약간의 화한 느낌있어서 플럼핑도 되는거 같아요 증정품 플럼퍼가ㅈ생각보다 좋아서 본품구매의향있음",
    "text112": "테스트해보고 만족해서 바로 구매!! 컬러감도 좋고 발색도 좋아요! 촉촉해서 더 만족 ㅎㅎ 자연스럽게 표현되서 아주 잘쓰고 잇어요",
    "text113": "아 이거 너무 좋습니다 아주 굿이고 최고예요 봄웜라-브라이트인데 바를때마다 뭐냐고 물어봐요 ㅎㅎ 바르면 살짝 쿨링감?도 느껴지고 광도 너무 과하지 않아서 딱이에요",
    "text114": "잘 어울려요! 저 같은 건피가 특히 잘 어울려요! 화장 솜씨를 한 단계 업그레이드 시켜주세요! 나중에 또 사러 오겠습니다! 친구들도 추천해서 사도록 하겠습니다! 올리브영 좋아해요! 열성팬입니다!",
    "text115": "발림성과 촉촉함 반짝임 모두 기대이상 괜찮은데 왜 바르면 약간 입술이 싸하죠?",
    "text116": "퍼컬 검사받고 거기서 발라보라고 준 립이 너무 맘에 들었어서 올영 바로 달려가서 샀던 템입니다ㅋㅋ\n약간 오렌지빛이 도는 코랄 느낌인데 바르면 오렌지 느낌은 거의 안나요 발림성도 좋고 화합니당",
    "text117": "이거 너무 예뻐서 마음에 들어요 ㅠ 플럼퍼 기능도 있어서 진짜 최고 웜톤인데 잘 받습니당",
    "text118": "유리알 광채처럼 제가 좋아하는 제형이예요. 잘  쓰고  있어요",
    "text119": "색깔 마음에 들어서 샀는데 잃어버렸어요...ㅜ 색은 예뻤던거 같아요",
    "text120": "웜톤에 어울릴거 같아 구매했어요.  예뻐서 만족합니다. ㅔ",
    "text121": "올리브영 세일이라 구매합니다\n기획세트로 립 플러퍼도 들어있고 \n너무 만족스럽습니다 역시 올리브영",
    "text122": "웜톤인데 색상이 마음에 들어서 구매했어요 약간 화한 느낌도 있네요 만족합니다",
    "text123": "제 정착템입니당\n적당한 시원함과 이쁜 색감이 넘 좋아요\n제가 산 후에 할인해서 속상해욤 ㅠㅠ",
    "text124": "색상 너무 예뻐요~ 다만 계속 진해지는 느낌입니다!! 지속력도 촉촉립 치고 좋아요",
    "text125": "컬러가 너무 이쁘네요 엄청 진하지 않고\n발림성도 좋고 촉촉해서 잘 사용하고 있습니다\n립 플럼퍼 효과 좋네여 즉각적으러 입술 통통해져요",
    "text126": "저는 오렌지 계열 색상이 잘어울려 차차틴트를 늘 달고 살았는데 올해부터 바닐라코로 갈아탔어요\n봄/여름엔 샤인 에프리콧, 가을/겨울에는 차분한 느낌의 로지필로우(오른쪽)가 아주 딱이에요 ㅎㅎ",
    "text127": "촉촉하고 좋습니다 겨울에는 플럼효과때뭉에 못 쓸 것 같지만 여름엔 좋았습니다",
    "text128": "촉촉해여..\n근데\n채도 높은 틴트 못쓰시는분들은 개비츄..\n생각보다 쌉오렌지라\n저는못쓰갯오요..",
    "text129": "보통, 뒷색을 별로 좋아하지 않고, 입술에 색이 달라서 밝습니다.",
    "text130": "유투버분이 홍보를 참 매력넘치셔서 저도 써보고 싶어서 샀어요  ㅎ",
    "text131": "여타 다른 제품들과 발리는 느낌 비슷하고 좀 끈적해요 플럼퍼 느낌이 좋아서 손이 가요",
    "text132": "봄웜에게 찰떡 색깔이라 세일때 얼른 샀습니다 바닐라코 립 색도 예쁘고 지속력도 좋아서 너무 좋아요 ㅠ.ㅠ",
    "text133": "플럼퍼 기획이라 그냥 색 고민 안하고 샀는데\n색상 너무 예뻐요~~\n제품력은 그냥 무난무난",
    "text134": "촉촉하고 색도 자연스럽고 예쁘네요! 테스트\n했던 것 보다 몇번 써보니 더 핑크 빛이 많이 돌지만 색이 진하지 않아서 데일리로 쓰기 좋아요! 기획으로 주신 플럼퍼는 아주 귀엽고 입술 화하고 촉촉해 보이고 좋아여!",
    "text135": "칭구 추천으로 구매했습니다 \n\n바르면 약간 화해지면서 플럼핑 효과도 있고 주름이 펴지면서 색이 스며드는 느낌이라 아주 맘에 들어용\n컬러도 제가 봄웜 추정인데 너무 진하지도 않고 너무 핑크도 아니면서 차분한 느낌이라 찰떡이에요! 마음에 들어서 다음에 다 쓰면 재구매할 의사도 있습니다 ~ \n\n근데 겨울에 바르면 좀 입술이 화해서 추울 것 같은 느낌이에요 ~",
    "text136": "너무 이뻐서 요즘 이것만 발라용 ㅎㅎ\n색산이 찰떡입니당!-! 제 스타일",
    "text137": "너무너무 좋아사 평생 재구매하고싶은 제품이에요 아주 만족닙니다",
    "text138": "유분 적으면서 수분감 좋아요, 산뜻하게 관리할 수 있는 립제품입니다.",
    "text139": "라스트픽으로 저렴하게 구매해서 지금은 거의 다 썼어요\n별 기대없이 샀는데 한동안 데일리템으로 잘 썼습니당\n아주 무난한 웜톤용 컬러에용",
    "text140": "봄브가 데일리로 편하게 바르기좋은색감이에요~\n지속력이 평범해요\n입술 이빨로 먹는습관땜에 그럴수도있어요ㅠ",
    "text141": "라스트 픽에서 발견하구 샀는데 완전 만족중! 플롬핑도 있어서 시원하구 발색조 생각한것보다 더 웜이라 아주 젛았어용 기획 플럼퍼 완전 세서 혀에 닿아서 죽을뻔햇어용.....다들 저심하세여....",
    "text142": "진짜 처음 컬러랑 약간 플럼핑 되는거 다 좋긔.\n진짜 착색만 좀 어떻게 해주시긔.\n다크닝 ㄹㅇ개쩔긔.\n근데 예쁘긔.",
    "text143": "색감 은은하니 넘 이쁘고 보습감도 적당히 있어서 만족합니다.",
    "text144": "라이트톤은 비추. 발색 잘되고 착색 오래가서ㅠㅠ 근데 광은 오래 안 남음..",
    "text145": "라스트 픽에서 발견하구 샀는데 완전 만족중! 플롬핑도 있어서 시원하구 발색조 생각한것보다 더 웜이라 아주 젛았어용 기획 플럼퍼 완전 세서 혀에 닿아서 죽을뻔햇어용.....다들 저심하세여....",
    "text146": "세일할때 무조건 사십쇼 딘짜 지속력 조아 발색 조아 너무너무 이뻐여",
    "text147": "살짝 화한 느낌이 들어요 봄웜라 여쿨 걸치고있는데 잘어울려서 좋아요 근데 지속력이나 발색이 아쉬워서 다른립에 비해 손이 안가는것같아요 ㅎ ㅠ",
    "text148": "포인트 주기 좋은 색깔인 거 같고 뭉침 없이 예쁘게 표햔 잘 됩니다 만족이애요 촉촉해요",
    "text149": "광은 금방 사라짐.. 웜톤 로즈색이고 은은하게 플럼핑 있음. 라픽으로 좋은 가격에 샀어용",
    "text150": "탁해서 살짝 걱정스러웠는데 웜톤에 착붙는 차분한 오렌지빛 이에오",
    "text151": "너무 촉촉하고 색이 이뻐여 가성비갑 세일할때 하나쯤 사보세여",
    "text152": "봄라 여쿨 인데 잘어울려요 다만 묻어나는것이나 지속력이 좀 떨어지는게 아쉬운것같습니다",
    "text153": "글로우 립 좋아하는데 제형이 너무 얇지도 않고 적당해서 좋아요! 색상만 잘 선택하면 예쁩니다",
    "text154": "착색은 오렌지색으로 되는 편이에오. 오렌지 안받는 웜톤은 어려울수도!",
    "text155": "같이온 플럼퍼는 입술이 좀 아프네요 잘쓰겠습니다 ㅋㅋ 착색은 없어요",
    "text156": "촉촉한 립 찾고 있었는데 색도 자연수롭고 플럼퍼 효고ㅓ 있어서 굉장히 맘에 듭니더",
    "text157": "발랏을 때 살짝 플럼핑 효과 있는 것 같습니다. 그리고 색 이 정말 이뻐요",
    "text158": "촉촉하고 얇게 발리는데 착색도 있어서 요즘 아주 잘 쓰고 있어요. 은근하게 화해지는 느낌도 좋아요.",
    "text159": "코랄인줄 알고 구매했는데 살짝 브라운색상이 돌아서 생각보다 봄웜컬러로는 잘 모르겠어요.",
    "text160": "같이온 플럼퍼가 입술을 아프게해요 ㅠㅠ 그거빼곤 좋은 틴트입니다",
    "text161": "색상 예쁘고 발색도 좋아요 데일리로 들고다니면서 잘 바르고 있습니당 굿굿",
    "text162": "색상이 찐해서 살짝 놀랐어요. 차분한 색 보다는 발랄한? 색인것 같아요",
    "text163": "바르니까 색상이 화면이랑 다르네요 증정으로 온 플럼퍼땜에 그나마 덜 아깝네요ㅠ",
    "text164": "봄웜이라 코랄색상인거 같아서 구매했는데 코랄보다는 누디한 느낌이예요. 색이 연해서 입술색이 좀 진한 저한테는 엄청 연하게 올라와요.",
    "text165": "플럼퍼 기능 있고 촉촉해서 좋아여 다만 색상이 주황기가 많이 돌아서 아쉬워야",
    "text166": "지속력 좋고 다크닝 없어요 살짝 화한데 쓰다보면 적응돼요!",
    "text167": "솔직히 첨 바르면 좀 당황. 왜냐면 매움\n플럼퍼라면 당연히 매운 게 아니냐? 맞음\n그래도 전 매웠음. 플럼핑 효과는 적당한 너낌",
    "text168": "플럼퍼는 처음 사용해보는데 이거 괜찮은 것 같아여!! 조타",
    "text169": "촉촉하게 발리면서 발랐을때 사알짝 싸한 느낌도 있는편이고 발색도 글로즈 재형치고는 잘되는거같아요\n근데 유지력은 그냥그래요",
    "text170": "플럼핑 기능이 좀 있어 화하고 촉촉한 광이 꽤나 오래 지속돼요. 컬러도 웜톤에 잘 맞아요",
    "text171": "흠 할인해서 사봤는데 입구가 넘 잘새서 별로에요 ㅠㅠㅠ \n지속력도 별로 없는거 같고....",
    "text172": "유명해서 사봤는데 다 이유가 있네용 \n너무 좋아서 다쓰면 재구매 하려구요 !",
    "text173": "촉촉하고 미니립도 증정으로 줘서좋은데 가격 좀만 낮춰주셨음 해요,,",
    "text174": "세일할때마다 항상 재구매 하고이써요 자극적이지 않고 좋아요 !",
    "text175": "봄웜톤 피부에는 많이 튀지 않아요 하나만 바르기보다는 다른제품으로 발색 후 위에 덧바르기 괜찮아요 색상은 지속력이 생각보다 있는데 첨에 립글로즈처럼 발리는 느낌은 금방 사라져요",
    "text176": "흠. 색이 너무 튐 약간 형광끼 돈다고 해야하나? 그래서 바르면 좀 촌스러움 ㅉ",
    "text177": "촉촉하고 색이 넘 이뻐요\n봄웜톤인데 살짝생기주는 데일리립으로 딱이에요",
    "text178": "색깔너무이쁘고 플럼퍼 장난아니네요,, 딱 제가원하던 코랄로지빛 색상에 글로우틴트 였어요!",
    "text179": "색도 너무 예쁘고 지속력도 좋고 플럼핑 효과도 살짝 있어요!",
    "text180": "지속력 미침 시간 갈수록 광택은 없어지긴 하는디.. 근데 색이 넘 진함 얇게 발라야둼",
    "text181": "저는 좀더 웜한 로즈빛으로 올라왔어요!\n확실히 플럼퍼 기능이 있어서 주름 많은 저에게 찰떡이었어요! 원래 한 라인에서는 한 색상만 사는 편인데 이번에는 이 플럼퍼 기능 때문에서라도 여러개 더 사고 싶어요 ♥",
    "text182": "색이 넘 이뻐요\n예쁜 코랄? 느낌인듯\n플럼퍼는 진짜 너무 화해서 ㅠ 저는 별루였어요",
    "text183": "테스터해봤는데 플럼퍼 진짜 아파요 근데 효과는 미쳤어요 한번 바르고 닦아도 아프네요 ㅠㅠ",
    "text184": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text185": "이거 진짜 너무 예뻐요.. 근데 ㄹㅇ 웜베스트 립이라 핑크끼가 하나도 없어서 많이 바르면 올드해보여요 완전 주황색 벽돌 느낌인데 입술에 조금만 올려서 바르면 은은하게 예뻐요! 그리고 플럼핑 효과가 있는데 그렇게 세진 않아서 걍 입술 시원해진다 이정도입니다 이거랑 증정으로 받은 플럼핑이 효과 개세요 입술 아파 죽는줄알았급니다",
    "text186": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text187": "퍼스널컬러 앱으로 봤었는데 살짝 갈웜 추천템이고 손등에 발색하니까 진해서 고민을 많이 했었는데 봄웜이 발라도 너무 괜찮았어요! 조금 바르고 스머징하니깐 입술 광택돌고 너무 예뻣어요 다만 광이 금방 사라짐 ㅠㅜ 그리고 입술 플럼핑 효과는 입술이 아플정도는 아니고 입술이 시원해지는 느낌이었어요! 그래서 오히려 더 좋았음 강추",
    "text188": "세일 할 때마다 구매하는 제품이에요! 자주자주 세일 해주세요~ 추천 합니다!!!ㅎㅎ",
    "text189": "최근 산 립 중에 제일 만족함\n플럼핑 효과도 있어서 시원하고 조타\n촉촉립 최고 존엄 봄웜이면 로지필로우 사셈",
    "text190": "세일 할 때마다 구매하는 제품이에요! 자주자주 세일 해주세요~ 추천 합니다!!!ㅎㅎ",
    "text191": "세일 할 때마다 구매하는 제품이에요! 자주자주 세일 해주세요~ 추천 합니다!!!ㅎㅎ",
    "text192": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text193": "세일 할 때마다 구매하는 제품이에요! 자주자주 세일 해주세요~ 추천 합니다!!!ㅎㅎ",
    "text194": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text195": "생각보다 발색력이 좋아서 많이 발랐다가 당황한,, 제형이나 이런건 좋아요",
    "text196": "좀 색이 진하기는 해요 그래도 조금씩만 바르면 예쁨 매우 듕해서좋음",
    "text197": "아주 약간의 플럼핑 효과라서 쓸만하고\n발색도 괜찮고 지속력도 좋음",
    "text198": "써보고 싶었는데 플럼퍼 기획으로 나와서 구매했어요. 틴트자체도 살짝 플럼핑 기능이 있고 촉촉해서 좋네용",
    "text199": "플럼퍼 기획이라 구매해 봤는데 입문자는 못 쓸 거 같은 매움이에요.. 너무 아파요 눈물이 핑ㅠ 바르다 혀에 닿았는데 혀도 타는듯 아프더라고요. 바르고 입술이 매끈해지고 통통해져서 좋긴한데 아파서인지? 입술색이 더 핑크로 진하게 올라와요.. \n로지 필로우 색상은 생각보다 어둡지 않고 밝고 쨍한 느낌이고, 손발색은 코랄빛인데 입술은 핑크가 되어서 애매해요.. 그래도 발림성이나 광감도 좋고 색상 자체는 이쁘네요 저랑 안어울릴쁀..",
    "text200": "입술 발색도 괜찮고 살짝 시원한 느낌 드는 정도로 플럼핑 있어서 있는지도 모르구 딱 좋아요"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 듀 글로우 틴트",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020437347ko.jpg?l=ko",
    "review_name": "PK06 캔디",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000204373",
    "text1": "은은한 로즈핑크\n굴로시하면서 운은한색감\n건조허지 않아 가을겨울에 좋을듯\n덧바르가 좋은컬러",
    "text2": "여쿨라라묜 무조건 쟁기기로 해 \n모든 립에 잘 어울려서 항상 이거 깔고 다른 색깔 깜",
    "text3": "너무 탕후루한 립 싫지만 그래도 글로우가 좋은 여름 라이트 여름 브라이트 분들께 추천",
    "text4": "제 인생틴트 됐습니다.. 여쿨페일인데 조금은 쨍한?색 원한다하면 이 틴트써요 아주 굳굳",
    "text5": "너무예쁘고 첫발색은 많이 밝은데 시간 지나면 맑게 색이 올라와요 크기도 파우치에 넣기 좋아요",
    "text6": "광이 너무 이쁘고 발색이 시간 지나니 투명하고 \n이쁘게 올라와요\n여쿨라 추천템이에요!! 인생립이에요\n바닐라코 립 제품 처음써봤는데\n반했어요 \n다른 색상도 써보고싶어졌어요",
    "text7": "솔직히 인생 틴트 중 하나입니다\n바르면 시원지는 느낌이 있어요",
    "text8": "하아아.... 이 캔디색 여쿨라 여쿨페일 분들 모두 집결해야해요......\n진짜 이것이 인생립이지... 아.. 미쳤어요... \n입술색 없는 편인데 발색 넘나 청초... \n단종 절대 안돼... 진짜 다들 한번씩만 발라주세요.. 입술색 죽여야 완벽한 발색나와요.. 굿..\n여쿨 페일 찐립 발견..",
    "text9": "촉촉이 + 볼륨감 있는 틴트를 원했는데 끈적임이 저번꺼보다 덜해서 훨씬 좋아요🩷",
    "text10": "여쿨한테 잘 어울리는 컬러고 적당히 채도있어서 얼굴 환해보여요",
    "text11": "여쿨페일인데 색이 조금 쨍하긴 하지만 요즘 맨날 바르게 되는 데일리템이에요ㅎㅎ 좋아요",
    "text12": "은근한 플럼퍼 효과가 있어거 입이 시원해요 \n그리고 색깔이 자연스러운대 또 이뻐거 베이스 립도 가능하구.. 생얼립에 정말 잘쓰고았어요\n쿨톤인데 진쩌 애들이 립 이뿌다구 난리~~ 🥹🩵",
    "text13": "아웅 넘 이뻐요 여리여리 화사한 핑크\n무엇보다 팁이 좀 맘에 들어요\nㄹㅇ처럼 텁텁하게 발리는 느낌 없이 싸악 발리느 너낌",
    "text14": "요플레현상? 너무 많이 일어나요 색상은 진짜 이쁜데 ㅜㅜ 뭔가 손이 잘 안감",
    "text15": "예쁘고 좋아요 가격도 합리적이고 색도 다양해서 좋습니다ㅏ",
    "text16": "저랑은 별로 어울리지 않은 색이지만ㅠㅠ 가끔 쓰고 싶을 때가 있어요 ㅎㅎ 너무 만족합니강",
    "text17": "색상이 넘 예뻐요 \n완전 쿨한 핑크 여쿨라 찰떡이에요 \n이거랑 래빗슈랑 핑크구아바는 절대 단종 리뉴얼 \n금지요 \n립도 발레리나 삿는데\n리뉴얼되서 색상 진짜 너무너무진짜너무아쉬워요 안타까워요  왜바꿧냐고 !! 다들 한마음으로 그러네요 \n제발 제품력은 그대로 변화가 필요하면\n 패키지만 바꿔주세요 패키지는 이번이 더 나아요 \n리뉴얼 전버전 쓰고싶어요 되돌려주세요!\n시간을 되돌리고 싶네요 !!! 이정도로 다시 리리뉴얼 \n필요합니다 다들 외치고있네요!! 꼭이여!!!\n바닐라고 쿠션도 삿는데 좋아요 얼티밋 여름용 제격템",
    "text18": "올리브영 매장에서 발라보고 색상이 너무 예뻐서 구매했습니다..!! 촉촉해요~~",
    "text19": "늘 쓰던 제품이라 세일할 때마다 구입하고 있어요\n추천이에요 추천!!",
    "text20": "약간 플럼퍼 기능도 같이 있던거 같은데\n발색도 괜찮고 좋아요ㅎㅎ",
    "text21": "바닐라코 듀 글로우 틴트 정말 예뻐요! 캔디 색도 매력적이고, 피부에 잘 붙어서 이뻐 보여요. 사용 후 입술이 촉촉하고 광택나서 좋아요. 이제는 립 메이크업할 때 꼭 써요 💕",
    "text22": "역시 안사고 기다려서 그런지 좋은 기획세트를 ㅠㅠ ♥️♥️ 감사합니다 넘 예뻐요",
    "text23": "이거쓰다가 잃어버려서 더시 샀어용 역시 ㅈㅎㅎ네용 여쿨 강추",
    "text24": "예쁘다 에뽀...♥️\n쿨한 립 원할때 추천합미다 넘 예뿌요",
    "text25": "여러개 사서 사용중인데\n너무 이뻐요 캔디가 특히 이뻐요 \n단종금지 세일자주해주세요 비싼편이에요",
    "text26": "캔디 색이 예뻐서 샀는데 시간이 지나면 너무 진해져요 \n착색 있어요",
    "text27": "끈적이지 않는데 수분감을 채워줘서 촉촉함 그리고 입술에 올리고 변색이 심한데 오히려 바뀐 색이 이뻐서 잘 쓰고 있음",
    "text28": "진짜 바르면 화해지고 바르고 겹겹이 쌓을수록 색도 진짜 너무이쁨 건조할때 바르면 너무 이쁘게 잘 올라가서 좋아요 입술도 탱탱해지고.. 다만 아쉬운 점은 양이 진짜 개적음 진짜 한달 반? 두달? 정도 사용하면 끝임;",
    "text29": "광이 막 엄청나다 ! 이런 틴트는 아니에요 광택을 원하시면 위에 따로 글로즈나 플럼퍼 얹으셔야 해요 ! 색은 쿨톤 베스트인 구아바랑 고민하다가 시간 지나면 색이 더 진해진다고 해서 좀 더 라이트한 캔디로 골랐는데 이렇게 하길 잘했어요 ! 여쿨라는 캔디 추천이요 !",
    "text30": "출시해서부터 이전 호수들도 다 잘쓰고 있는 \n애정하는 틴트에요~~\n조용히 색이 추가됐길래 발견하고 얼른 구매해서 \n또 잘 쓰고 있는 중이고\n플럼핑 기능은 입술이 도톰해질정도까진 절대 아니고\n그냥 약간 시원한 느낌 나는 정도,\n그래서 제가 여름에 이거 바르는거 좋아해요!\n그리고 착색도 있으면서 광도 오래 유지되어서\n아주아주 만족하며 쓰는 틴트입니다",
    "text31": "촉촉립인데 착색도 있어서 꽤 오래 지속되는 편이에요\n요플레현상도 없고 \n끈적임도 없어서 입술이 편해요\n바르면 화~한느낌이 살짞 드는데 불편할 정도 아니고 \n입술이 시원해지는 정도여서 괜찮았어요\n그렇다고 입술이 오동통해지진 않지만 광택 자체가 \n입술에 차오르듯 예쁘게 올라와서 \n이거바르면 입술 예쁘게 보여서 좋아요",
    "text32": "21호 여름쿨톤 라이트\n(1점 낮음 ~ 5점 높음)\n\n착색도 3/5\n글로스타입\n탁한느낌 2/5\n지속력 4/5\n건조함 2/5\n시간지나며 딥해짐",
    "text33": "플럼핑은 잘 안 느껴져요 완전 쿨한 핑크는 아니라서 쓰기 편해요",
    "text34": "핑크구아바 쓰는데 다 써서 사려다가 품절이라서 못 사고ㅜ 새로 나온 컬러라길래 샀어요 착색 잘되고 색깔도 예쁩니당 사이즈 작고 아담해서 들고 다니기 편해서 좋아요 전에 쓸 땐 잘 샜는데 이번엔 제발 안 새길!",
    "text35": "아주아주아주좋아요 무너무너무이뻐요!!!!꼭사세요",
    "text36": "색도 핑크계열로 예쁘고 촉촉하게 발리는데 지속력은 좋진 않아용",
    "text37": "입술 각질 부각을 가장 신경쓰는 사람으로서 바닐라코 틴트는 진짜 혁명이에여\n각질 부각 아예 없고, 색감도 너무 예뻐요!\n안 예쁜 색상 없이 다 예쁨,,,,,\n틴트는 여기꺼만 써요,,,, 무조건 사용해보십쇼",
    "text38": "플럼핑도 있고 촉촉한데 지속력도 좋아서 요즘 제일 많이 쓰고 있어요",
    "text39": "색 그대로 엄청 오래 지속돼요\n착색 돼요 자주 다시 안발라도 돼요",
    "text40": "색이 너무이뽀요 원래 핑크구아바 썼는데 좀더 채도낮은걸로 사봤어요",
    "text41": "요플레현상너무심해요!!!\n그리구 입술에 밀착이 안되듯 겉도는느낌이 들어요ㅠ\n색은이뻐요...",
    "text42": "여쿨라인데 핑크 구아바는 웜한것 같아서 캔디 구매했어요 색 너무 예쁘고 지속력도 좋아요",
    "text43": "외관상 많이 쿨해보이는데 생각 보다 웜느낌의 메이크업이랑 잘 어울려요 색 진짜 예쁨",
    "text44": "너무좋음. 겨쿨 강추 사진이랑 시간 지난 발색이 완전 달라요 그리고 촉촉함 그래서 바뀐 색에 만족해서 씀",
    "text45": "약간 플럼핑 효과가 있는 건지 바르면 입술이 화해요\n이 라인 틴트 중에 가장 라이트한 색상인 것 같은데 바르고 시간 지나면 색상이 좀 짙어집니다\n와안전 뽀얀 라이트한 색상 찾으시는 분들에게는 좀 진하다고 느껴질 수 있을 것 같은데 저는 제형이 촉촉 + 은은한 플럼핑이 완전 마음에 들어요",
    "text46": "여름 쿨톤 뮤트이신 분들 꼭 캔디색 사서 발라보세요.. 인생 틴트 찾은 듯 합니다 진짜 이뻐요.. 그리고 바르면 입술이 시원해지는데 그것도 너무 좋습니당",
    "text47": "발색이 다 다르네요\n근데 예쁠 때는 진짜 예뻐요\n두 콧 이상 바르면 너무 진해져요\n지속력은 괜찮은 것 같아요",
    "text48": "ㄹㅇ 개촉촉함 너무 촉촉해서 약간 요플레 현상 생기긴하는데... 딱히 신경쓰일만큼 심하진 않아서 전 그냥 써요. 그리고 이게 화한 느낌이 줘서 건성이시거나 입술 잘 마르시고 건조하신 분들은 쓰는걸 완전 강추드립니당... 입술 화해져서 너무 기분좋고 여름이라 더 손이 가요",
    "text49": "계속 덧바르면 당연히 딥해지지만 그 색 조차도 넘예뻐요..\n하지만 이 틴트는 쿠션으로 입술 색 좀 죽이고 바르면 여리여리 청순걸이에요\n전 여쿨페일인데 딱!! 좋았어요 살짝 진한 감이 있지만 플럼핑 기능도 있어서 더더더욱 만족…\n벌써 두통째 사서 쓰고 있어요 세일도 자주해서 좋아요 ㅎㅎ",
    "text50": "아 넘 조은데 지속력이 살짝 아쉽 \n그래도 글로우 중에선 지속력 조은 편인듯\n색이 너어어어무 이쁘고 광택이 진짜 보정한듯이 차르르라 넘 예쀼ㅠ",
    "text51": "엄마 바르시라고 구매했는데 색상도 예쁘고 광도 잘 납니다~",
    "text52": "나쁘지 않고 쏘쏘해요~~\n다시 재구마 할지는 모르겠지만 사용하기 편해요",
    "text53": "다른 글로우립에 비해 도톰하게 올라가되 끈적이지 않고 비교적 지속력이 길어요! 너무 좋습니다",
    "text54": "50대엄마가 좋아해요. 촉촉하고 착색도 되서 ㅋㅋㅋ 좋아하십니다",
    "text55": "에스쁘아는 항상 믿고 사용해요~\n가격이 언제 이렇게 올랐는지 놀랐지만 저는 자주 이용합니다~",
    "text56": "흑흑 이거 넘 맘에들어요.. 입술색 없는 페일들 이거 사시면 눈물 날일만 있을것이에요. 예뻐서. 기본 핏기가신 입술에 싸악 바르면 구슬같이 차르르하도 살짝 핑크빛돌아서 넘 예쁩니다.. 베이스 죽이고 바르시는것을 추천합니다.",
    "text57": "넘 예쁨! 사실 이거 시간 지나고 딥해지는 게 아쉬웠는데 이건 첫 발색이 연해서 시간 지나면 딱 적당해뇽",
    "text58": "약간 화한 느낌있고 여쿨라한테 조금 차분한 핑크색이에요 재구매의사 x",
    "text59": "🎀여쿨라이트시면 캔디 정말 마음에 쏙 드실거에요!\n🎀너무 차가운 쿨핑크가 아니어서 생얼에도 부담스럽지 않은 틴트에요\n🎀살짝 화한 느낌 있어요! 자극적이지는 않습니다",
    "text60": "여쿨 브라이트 분들이 바르기 너무너무 좋은색이예요 저는 너무 버들거리는건 싫은데 이거 딱 예쁜 광이예요",
    "text61": "플럼핑 효과 았어서 여름에 쓰면 화해서 좋더라구요 구아바랑 고민하다가 샀는데 여쿨이라 너무 진한 건 안 어울려서 캔디가 괜찮더라구요",
    "text62": "플럼핑 효과가 너무 조아서 계속 다른 색도 구매하고있어요\n이건 확실히 여쿨라 분들이 잘 어울리셔요!",
    "text63": "플럼핑 기능이 있고 컬러도 너무 예뻐서 구입했어요 마음에듭니다!!",
    "text64": "컬러가 예쁜 것 같아서 구매했어요 확실히 통통 튀는 듯한 컬러감이라 마음에 드네요",
    "text65": "플럼핑 들어가있어서 전 너무 조아용 .. \n전에 샀던 모브수플레는 나중에 너무 라벤더빛으로 올라와서 이번에 새로나온 캔디색상 샀더니 여쿨라한테 딱입니당 .. 롬ㅇ 피치피치미랑 잘 발라주고있어용",
    "text66": "촉촉하고 생각보다 사이즈가 작았고 시간지나면서 채도 높아지고 좀 더 붉은끼 돌아요",
    "text67": "바닐라코는 항상 웜톤만 예쁘게 내줬던거같은데 드디어 쿨톤을 제대로 말아줘서 행복해요 색 진짜 예쁘고 각질 부각도 없이 예쁘게 올라가서 좋아요",
    "text68": "여쿨라는 진짜 하나씩 챙겨두세요 진짜 바르자마자\n색 너무 이쁘게 올라와요 딱 여쿨라 정석인 색이여서 놀랐는데 다만 지속력이 좀 짧아요ㅜ",
    "text69": "퍼컬 : 핑잘봄 노란기 안받음, 여쿨라 걸쳐있음\n파데 : 19-21호\n\n지속력이 좋고 촉촉해서 좋아요. \n대충발라도 예쁘게 발리네요\n플럼핑효과가 있어서 도톰해져요. 외관색상이랑 완전 다름 너무 예쁜색깔입니다.",
    "text70": "착색되면서 컬러가 좀 진해지긴 하지만 그래도 여쿨한테 완전 형광등 켜지는 예쁜 핑크 컬러여서 잘 쓰고 있어요",
    "text71": "아니이거에요 왜않사!?!? ㅃㄹ사세요 그냥 오히려 안사면 손해임미다..",
    "text72": "손등 발색할땐 이뻤는데 막상 바르니까 별로인데 착색이 되게 이쁘게 남아서 착색 용도로 매일 쓰고 있습니당",
    "text73": "색감도 너무 예쁘고 촉촉립이라 너무 좋은디 발랐을때 잘못하면 입술테두리에 틴트가 모여용 ㅠㅡㅠ글구 사고 몇주만에 잃어버려서..ㅠ그래도 너무 예쁘고 촉촉해서 쿨톤립 찾는분들은 꼭 구매하심 좋을 듯용!!",
    "text74": "색상은 맘에 들어요. 그런데 발색력은 맘에 들지는 않는 것 같아요. 틴트보다는 글로스에 가까워요. 각질부각은 없어요. 그리고 좀 입술이 화해져요. 입술이 두꺼워지는 건 잘 모르겠는데 그냥 화한 것 같아요.",
    "text75": "바닐라코 듀 글로우 틴트 색상이 여리여리한 컬러에요..!! 색상이 너무 예뻐요~~",
    "text76": "엄청 촉촉하고 발색 좋은 틴트에요. 끈적이지 않고 촉촉하기만 했어요. 화한 느낌도 있어요. 시원하면서 화한 느낌이라 좋았어요",
    "text77": "진짜 촉촉립이라 덧바를수록 광이 나서 예뻐요!예전에는 다른 틴트2개로 그라데이션해서 발랐는데 이 친구는 단독으로도 충분히 예뻐서 자주 바르고 있습니다!너무 좋아요",
    "text78": "좋아요 ㅇㅇ 재구매템입니다 색도 예쁘고 가격도 적당함 ㅎㅎ",
    "text79": "촉촉하게 쓰윽 발리는데 지속력은 일반 틴트들과 비슷함\n색감 예뻐서 다른거랑 같이 쓰기도 괜찮음",
    "text80": "촉촉하게 발리는데 색감 예쁨\n지속력이 오래가진 않지만 자주 발라도 괜찮음",
    "text81": "후기대로 약간 플럼핑 효과가 있더라구요\n매번 따로 바르기 귀찮았는데,,\n귀찮으니 하나만 발라도 될 거 같고 \n약간 화해서 좋아여ㅎㅎ",
    "text82": "꾸덕한 제형인가? 생각보다 손이 안가는 제품 ㅜㅜ 퓨어함과 거리가 멀어요",
    "text83": "이 제품，색상도 다양하고 발색이 좋아요. 사용感이 부드럽고，잔상이 안 남아서 좋아요. 자주 사용하면서 다양한 룩을 연출하고 있어요.",
    "text84": "생각보다 많이 쿨하지 않아서 오히려 더 맘에 들어요! 광이 예뻐요",
    "text85": "미지근 여름쿨톤으로 추정되는데 진짜 써주기 딱 좋은 거 같아요ㅟ!!!",
    "text86": "재구매템이에요! 여쿨라개강추템 여쿨라는 무조건이거사시먄 됩니다",
    "text87": "인생 립 ㅠㅠㅠ 이거밨에 없음 이거 색완전 이쁘고 안 부담스럽고 그냥 다 함",
    "text88": "완전 여쿨라 색 그자체 근데 색이 되게연해서 지속이 그렇게 세진얺음 ㅎ",
    "text89": "생각한 색보다는 조금 차분했지만 그래도 예쁜 발색이라서 마음에 들어요",
    "text90": "데일리로 사용하기 딱 적당한 색이에요! 여름에 사용하기 좋을 것 같아요",
    "text91": "너무 이뻐여 일단 패키지 귯귯 세일만 많이 해 줘 그거면 다 오께이야",
    "text92": "여쿨라 페일 강추 진짜 원색 그대로 아주 맑은 라이트 핑크템 착색 개미침",
    "text93": "광택이 엄청 예뻐요! 착색은 조금 웜하게 남는 편이에요. 쿨톤이 바르기 좋은 색입니다",
    "text94": "발림성도 무난하고 제형도 건조하지 않아요 무난하게 사용 가능 합니다",
    "text95": "촉촉하게 발려서 좋습니다 발림성도 괜찮고 무난하게 바르고 있어요",
    "text96": "형광기 심하지 않고 엄청 라이트한 핑크입니다! 미자근한 컬러라 복숭아색이라고 생각하시면 됩니다",
    "text97": "생각보다 발색이 진하게 돼요\n탱글한 립을 연출할 수 있어서 좋아요.",
    "text98": "플럼핑은 잘 안 느껴져요 완전 쿨한 핑크는 아니라서 쓰기 편해요",
    "text99": "여쿨라인데 이제품은 많이 쿨해서 조금 애매해요 이거 말고 여쿨라분들은 핑쿠구아바 처천",
    "text100": "여름 맞이 상큼한 립 바르고 싶어서 구매했어요. 약간의 플럼핑 효과도 있어요.",
    "text101": "글로우지만 착색이 있어서좋고요 핑크어쩌고 색울 너무 잘쓰고 있어서 구매해봤는데 손이 잘 안가요 너무 쿨한느낌",
    "text102": "여쿨분들이 사용하시면 좋을듯 ㅎㅎ 채도 어느정도있는 핑크라 이쁩니다",
    "text103": "플럼핑 효과가있어서 입술이 시원합니다 ㅎㅎ 색은 상세컷하고 비슷해요",
    "text104": "완전 내가 요즘 추구하는 토끼혀립같은 여리여리한 색상임 굳",
    "text105": "이거 진짜 제 인생 틴트입니다\n진짜 발견하자마자 다른 색도 쟁여놓고 싶어졌어요\n베몬 아현이가 바른 립 너무 이뻐서 산 건데\n진짜 이쁘고 플럼핑효과있고 각질 부각 전혀 없고\n오래가요 착색돼서 너무좋아요ㅠㅠ",
    "text106": "촉촉하게 발리고 색은 예뻐요!! 지속력은 보통인 것 같아요 지속력이 좋지도 않고 그렇다고 금방 지워지는건 아니에요!",
    "text107": "플럼핑 있어서 좋고 색도 이뻐욤 패키지도 이뻐가지구 잘 쓸거 같습니당",
    "text108": "색깔이 제가 평소에 바르던거랑 비슷해서 좋아요 \n앞으로도 자주 사용할 것 같아요",
    "text109": "여쿨라한테 딱 잘어울리는 색입니다! 단품으로 여러번 덧발라주면 적당히 진해져서 좋고 플럼핑까진 아니고 화해지는 느낌 있어요 요플레도 딱히 없어서 글로우틴트 중에 꽤 괜찮은거 같아요!!",
    "text110": "요플레현상 심해용 ㅠㅠ 그리고 입술색안죽이면 넘 딥한느낌이애여 \n뽀용하게 바르러면 입술색 죽여야함",
    "text111": "색깔도 마음에들고 바르고나면 시원한 감도있어요\n향도 좋아요",
    "text112": "이거 살짝 토끼혀립같은 샥상이어서 너무 이쁨 어케 이런색을",
    "text113": "이 립 틴트는 발색이 선명하고 오래 가요! 번지지 않으면서도 입술이 편안해요. 컬러도 예쁘고 완전 추천합니다! 💋",
    "text114": "적당히 촉촉하고 착색도 앵간해용 플럼핑 살짝 있고 가지고 다니기 조음",
    "text115": "건조한 입술에도 착색이 잘 되는 틴트에요! ✨\n\n보습감이 좋아서 각질이 일어나지 않고, 컬러가 점점 은은하게 번져서 너무 예뻐요.",
    "text116": "엄마가 사달라해서 사줌 플럼핑 살짝 있고 착색도 앵간해용 굿",
    "text117": "여쿨라인데 최근에 산 틴트 중에 가장 맘에 드네요! 촉촉하고 플럼퍼 효과가 아주 맘에 듭니당",
    "text118": "이 제형에 라이트한 컬러 나와서 너무기쁘고요? 제 최애틴트니까 제발 호수많이 내주세요",
    "text119": "진짜 너무 예쁘고 요즘 이 색상만 사용 중입니다 ㅎㅎ 잘 사용하는 중~",
    "text120": "아무 생각 없이 샀는데 색 너무 예뻐... 핑잘봄까지 ㄱㄴ할 거 가타요 바르고 나면 약간 시원한? 플럼핑 효과가 있는 것 같은데 그게 진짜 기분이 좋아여",
    "text121": "여쿨라인데 색 너무 예쁘네요… 플럼핑 효과가 조금 있고 글로우한 것도 오래 갑니다! 추천합니다!",
    "text122": "라이트한 틴트 찾다가 테스트 해보고 약간의 플럼핑 효과와 말랑한 팁이 마음에 들어서 구매했어요\n첫 발색보다는 시간이 흐른 뒤 약간 진해진 색감이 정확하기 때문에 테스트 해보고 구매하시길 추천드려용",
    "text123": "진짜 이쁘고 광도 촉촉한데 바르자마 입이 화해요! 제가 발라본 틴트중 화함이 가장 강한거 같아요 롬ㅇ ㅐ ㄴ 은\n회한게 아니라 입술이 아픈데 얘는 화한데 입술이 아프진 않아서 잘 쓸거같아요",
    "text124": "예뻐요 약간 봄웜도 쓸 수 있을 듯? 이 컬러 라인이 라이트한 컬러가 없어서 아쉬웟는데 조음",
    "text125": "지속력이 생각보다 짧긴 한데 ㅈㄴ예쁨 제발 다들 사세요 손등에 바르는거랑 입술에 바르는거랑 색깔 차이가 있는데 입술에 바른 게 훨씬 더 예쁨 ㅎㅎ",
    "text126": "이 제품 색상이 거의 다 너무 예뻐서 색 고르느라 힘들었는데 이 색상 너무 예뻐요!! 색이 너무 과하지도 않고 플럼핑 효과도 좀 있어서 넘 맘에 드네요 ㅎㅎ",
    "text127": "바르자마자 색깔 넘 제 취향... 연핑이예용\n바르고 광택도 이쁜데 입술이 화해져서 당황\n플럼핑효과도 있나봐요!"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 듀 글로우 틴트",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020437347ko.jpg?l=ko",
    "review_name": "CR06 슈가 애프리콧",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000204373",
    "text1": "그냥 사 봤는데 색상도 명도감이 높고 입술에 화한 게 느껴지는 게 부풀려 지는 기능도 있나 봐요",
    "text2": "살짝화한 느낌\n오렌지빛이 강함\n굴로시한느깜이 색상이 선명하딘 않으나\n덧바르기엔 좋나요\n건조하지 않아서 가을 겨울애 쓰기 돟을듯요",
    "text3": "이제 겨울의 계절이 다가오기도 해서 글로우 립하나 사봣어용ㅎㅎ 이 컬러는 봄웜분들에게 너무 추천드리구여 처음발색은 좀 갈웜같다고 생각하다가 조금 지나니까 핑크끼와 주황색빛이 돌면서 진ㅋ자 너무 이쁘더라고용 그리고 또 좋았던 점은 플럼핑 효과가 있는점이고용 착색은 그렇게 심한 편이 아니더라고요… 그부분 좀 아쉽슴다 그래도 봄웜분들 꼭 써보세용🍑🍑",
    "text4": "색도 이쁘고 너무 마음에 드는데 저 틴트 두달만에 다쓴거 처음이에요 2년전에 산 틴트도 아직 한참 남았는데..\n매일 화장도 안하는데 아무래도 하루 나갈때 몇번 계속 발라야해서 그런가봐요🥲 그래도 예뻐요..",
    "text5": "촉촉한 편이고 벌색 예쁩니다. 입술 색이 진해서 핑크를 바이르면 검게 착색되는데 이제품은 살짝 코랄 느낌이라 예쁘게 픽싱됩니다 립글로우랑 같이 쓰면 더 예뻐요",
    "text6": "잘 쓰고있습니다. 좋아요. 잘 쓰고있습니더. 좋아요. 잘 쓰고",
    "text7": "예쁘구 아름다워영ㅋㅋㅋ지금 이거 색상별로 3번째?4번째? 구입하는듯...ㅋ샤인애프리콧 로지필로우? 래빗슈 슈가애프리콧ㅋㅋ 로지필로우맞나..맨날헷갈림",
    "text8": "촉촉하고 약간 플럼핑 효과 있어서 기분좋게 시원해용ㅋㅋ다른색도 구매의사잇슴",
    "text9": "색상도 예쁘고 향도 은은합니다 다른컬러도 구매생각중이에요",
    "text10": "엄청 촉촉한데 착색이 엄청 잘되서 잘못 묻으면 바로 지워야 할거같아요 저는 핑크가 잘 안맞는거같아서 핑크 바르고 그위에 덧칠하려고 완전 주황빛으로 사고싶었는데 생각보다 처음에만 주황이고 제 입술색깔 같은 색으로 올라와요 단독으로 발라도 이뻐요 엄청 촉촉해서 좋았어욤ㅎ",
    "text11": "촉촉한 편이고 색도 잘 올라와요 입술색이 진한 편이라 핑크계열 올리면 착색이 안 예쁜데 이런 주황빛 살짝 도는 코랄을 올리면 분홍빛이 섞이면서 발색됩니다!",
    "text12": "슈가 에프리콧 색상 예쁘네요. 좋아하는 틴트 라인인데 이 색상도 너무 마음에 듭니다. 촉촉하고 지속력도 좋아요",
    "text13": "제가 이런 쨍한 색감이 어울리는지 여태 몰랐어요. 원래도 하얀 편인데 더 하얘보이는 느낌?! 근데 플럼핑 기능은 잘 모르겠어요~~",
    "text14": "촉촉하고 착색력도 너무 좋아서 만족하면서 사용하고 있고 너무 예뻐요",
    "text15": "바닐라코가 은근 립 맛집인거 같아요\n요즘 하나둘씩 사모으게 되는게 바닐라코네요\n봄웜 무적권 하세요 요거\n다크닝 적은편 각질부각 없는편 탱글탱글 짱",
    "text16": "컬러 예뻐용 굿굿 매장에서 테스트해보고 컬러 예뻐서 구매했어요",
    "text17": "바르면 약간 환한 느낌이 드는데 불편한 정도는 아니었습니다",
    "text18": "색 진짜 제가 찾던색 개이뿜 근데 이거. 뚜껑 갑자기 부서짐..",
    "text19": "색상 화면과 다름\n촉촉함은 아주만족\n발림성 유지력 보통\n발색  원했던 색상이 아님\n하루  바르고   짱박혀 있음",
    "text20": "같은 제품 다른 색상 구매하고 넘 만족해서 이번엔 슈가 애프리콧 구매\n플럼핑 효과가 있어서 바르면 입술이 넘 예뽀용",
    "text21": "착색력도 이쁘고 색상도 이쁘고 살짝 쿨링감이 있어 만족해요",
    "text22": "넘넘 이뻐요 매번 다쓰고 재구매하는 립이에요\n발색도 이뿌고~",
    "text23": "인생템이 된 바닐라코틴트 \n플럼퍼 안좋아하는데 틴트엔 적당히 살짝 플럼핑 효과 있어서 괜찮게 쓰고있고 더울땐 오히려 시원하긴 하더라고요~ \n지속력도 좋고 촉촉해요~ 색깔도 완전 예뻐요.",
    "text24": "색감도 넘 이쁘고 발색도 잘되지만\n처음에 살짝 요플레 현상이 있어요ㅠ",
    "text25": "플럼핑 기능 있는지 모르고 샀는데 발라보고 화해서 알았어요. 근데 플럼핑 효과는 모르겟듬.. ㅎ 진한 색 너무 오랜만에 사봤는데 생각보다 잘 어울려서 또 다른 진한 색 쇼핑하고 있어요. 맨날 멀멀한 거 누디한 거만 바르다가 신세계 열림! 갈웜이라고 생각해왔는데 얼굴 환해지고 좋네요",
    "text26": "너무 찾던 색상이에요 바닐라코 코랄 맛집.. 플럼핑 기능은 안좋아해서 아쉽긴한데 발색이나, 색상이나, 촉촉함이 최고라 아묻따 사용합니다,, 오래 생산해주세요 바닐라코 최고\n무조건 재구매할거에요~~:)",
    "text27": "제가 딱원하는 촉촉함이에요:! 플럼핑아주 살짝 있고 입술이 너무 예뻐보여요",
    "text28": "데일리로 매일매일써요! 약간 화한 느낌있으면서 플럼핑효과도 있는거같네요",
    "text29": "테스트할때 착색도 비슷하게 나와서 구매했습니다 잘 맞았으면 좋겠어요",
    "text30": "플럼빙 효과 있는게 너무 좋더라구요 엄마 선물로 드렸는데 너무 좋아하셔서 뿌듯했습니다!!",
    "text31": "살짝 번들거리는 감은 있는데 촉촉해서 좋아요 색도 고급스러운 느낌이라 만족합니다",
    "text32": "색감이 진해짐+점점 핑크끼 올라옴이라 살짝 아쉬워요 ㅠㅠ",
    "text33": "요즘 유행하는 물광느낌보단 윤광이에요. 그리고 광 유지력은 생각보다 좋습니다. 또 착색도 잘되는 틴트예요.\n\n그리고 플럼퍼 아예 못바르는 사람인데 이 제품은 발랐을때 화하다 정도도아닌 사알짝 시원한 느낌이 있어요.\n못바르는 사람이 발라도 거북하지 않을 정도입니다.\n\n색상 자체는 몇 코트만 덧발라도 금방 진해지는 색상이에요.",
    "text34": "바닐라코 틴트 처음 써봤는데 괜찮네요 ~~~~\n촉촉해요 ~",
    "text35": "색깔 자연스럽고 예쁜데 양대비 좀 비싸서 다음에 또 살런지는 모르겠어요",
    "text36": "올영매장에서  테스터해보고 구매했는데  바르면  시원한느낌이  적응이  좀안되긴하는데  색이쁘고  좋아요",
    "text37": "완전 인생템이라서 떨어지기전에 꼭 재구매 바로 해두는 상품이에여",
    "text38": "너무 좋아서 재구매하고싶은 인생템이에요 가격도 나쁘지않은거같네요",
    "text39": "넘입쁘다. 포인트립으로 쓰기 딱 좋습니더 넘 이뻐요ㅛ 굿굿",
    "text40": "와 진짜 제가 써본 립중에 제일 이쁜것갗아요 진짜 이거 바를때마다 계속 감탄해요 진쯔 제취향이에요 단종되먄 안됩나더,....ㅜㅜ",
    "text41": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text42": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text43": "진짜..봄웜이 눈 돌아가는 색...진짜 너무 이뻐서 아마 제 기억엔 매장에서 한번 발라보고 바로 달라 했을텐데..\n진짜 잘 쓰고 있습니당 ㅎㅎ 형광등 파악!",
    "text44": "오프라인 매장에서 발라보고 반해서 바로 구매했네요.\n봄웜분들 강추!!!\n제가 오렌지, 오렌지 레드, 코랄 사랑하는 자로서...\n진짜 너무 이뻐용 ㅠ",
    "text45": "좋아하는 제형의 틴트라 새 색상이 나올때마다 사고있어요 좋아요",
    "text46": "플럼핑기능도 들어서 조금 화해요 색은 봄웜에게 어울릴만한색입니다",
    "text47": "봄브 여러분들..진짜 이거 제발 사세요..진짜 형광등??ㄴㄴ LED 수준으로 얼굴 빛 확 밝아짐요..와..봄브 인생.. 왜 이 제품을 이제야 알고 이제야 샀는지 ㅠㅠㅠㅠ 최애템 등극이요 ㅜㅜ 플럼핑 효과도 있어서 입술이 살짝 화한게 오히려 좋네요 ㅜㅜ",
    "text48": "촉촉하고 화한 느낌이 있어 구매했어요\n웜톤 쿨톤 다 사용하기 좋아요",
    "text49": "애프리콧 색상이 필요해서 샀는데 발라보니 쿨링되는 느낌이 있어서 좋습니다\n데일리로 좋아요!",
    "text50": "생각보다 디게 오렌지~코랄~함 봄웜분들이 바르면 예쁠듯",
    "text51": "여뮽이라 사봤는데 바르자마자 화한 느낌이 들었어요. 플럼핑까진 아닌것 같습니다. 발색이 손등발색보다 잘 안나와서 조금 아쉬웠어요",
    "text52": "웜톤인 동생이 어느정도 촉촉한립 찾다가 구매한 제품입니다. 잘어울려요",
    "text53": "플럼핑 있는 줄 몰랐는데 약해서 괜찮아요 근데 부드럽고 조아유",
    "text54": "눈여겨보다가 세일해서 샀어요 뷰드럽고 발림성 조아여 근데 왜 따갑죠..",
    "text55": "손등 발색은 오렌지 색 그자체였는데 그래서 구매한 건데 입술에 올리니 코랄 색이네요 핑크빛이 낭낭한… 그래서 실패한 템입니다.. 코랄색 좋아하는 분들은 추천!",
    "text56": "착색이 꽤 있는 편이고 생각보다 채도가 높아요.\n바르면 시원한 정도의 플럼핑이 있어요",
    "text57": "봄웜이 쓰기에는 조금 색이 진하긴한데 괜찮긴해요 예뻐요 ㅎㅎ",
    "text58": "광택도 예쁘게 올라와서 맘에들고 웜한색깔이라 너무좋아요",
    "text59": "연연한 코랄색으로 이쁘네요\n슈가애프리콧바르고 로지필로우로 포인트 주면 넘 넘 \n이쁘더라구요",
    "text60": "봄웜라인데 생기있게 쓰기 좋은 색이예요! 건조함도 크게 느껴지지 않아서 좋아요",
    "text61": "발림성도 좋고 색감이 너무 이뻐요\n착색이 심한편은 아니지만 맘에 드네용",
    "text62": "색이 정말 예뻐요. 가을 웜이 써도 예쁜 색입니다. 광이 과하지 않아요",
    "text63": "봄웜라이트인데 약간 화사한 립 쓰고 싶을 때 쓰기 딱 예뻐요!!",
    "text64": "주름 부각 x\n오렌지색에 많이 가까움\n입술이 화끈거리는게 많이 마음에 듬",
    "text65": "상세설명과는 다르네요 발링성 지속력 색상 전부다 설명과 맞지않아요 \n배송 빨라서 좋았습니다",
    "text66": "웜톤스러운 립 사고싶어서 엄청 고민했는데 너무 예뻐용 완전 어렌지 코랄!!",
    "text67": "너무너무 좋아요\n추천받아서 구매했는데 다쓰면 또 구매예정이예요^^",
    "text68": "여전히 화한 느낌은 들어용 그래두 색이 옙버서 계속 사용중임니다!!",
    "text69": "립플럼퍼 효과도 있고 착색도 잘 됩니다!! 봄웜분들께 강추드립니다",
    "text70": "입술이 따끔거리면서 탱탱하고 광이나용👍🏻👍🏻 효과도 좋고 색도 코랄이라 상큼해요",
    "text71": "입술 각질도 안생기고 좋아요 화하기는 한데 색이 예뻐서 쓰고있어요",
    "text72": "두가지 색을 같이 바르면 좋고 색갈도마음에들어요\n바르면 시원한 향도나요",
    "text73": "이거 진짜 봄라가 무조건 좋아할 수밖에 없는 애프리콧 색상....\n이런 색 많이 내주세요\n바닐라코 최고ㅜㅜㅜㅜ",
    "text74": "부드럽게 발리면서 튀지 않는 색상이라 너무 마음에 들어요. 컵으로 음료를 자주 마시는데 좀 묻어나오긴하지만 글로시한 느낌만 사라지고 색은 그대로 유지 되는 편이예요. 2번째 구입해서 사용 중입니다!",
    "text75": "컬러 넘 예뻐요 화한 느낌 세지 않아서 좋고 케이스도 예쁨용 컬러 에뻐요",
    "text76": "색 예뻐요! 요즘 오렌지 메이크업에 빠져있는데 아주 제대로 오렌지라 맘에 듭니당",
    "text77": "테스트 잘헤보고 사서 색상은 맘에 들어요 ㅎㅎ\n대신 좀 발랐을때 화한 느낌이 있어요",
    "text78": "봄웜 브라이트에 맞는 색깔 찾기 힘들었는데 이거 진짜 예뻐요 얼굴에 형광등띤 느낌",
    "text79": "글로우립 중 봄웜 인생템\n색상 너무 맑은 코랄이라 진짜 이뻐요\n요즘 왜 이런 색 안 흔하지ㅠ",
    "text80": "약간의 플럼핑 기능까지 있어서 바르면 조금 따끔따끔하고 탱글해져요! 묻어남이 없어서 너무 놀랬어요",
    "text81": "촉촉하고 화한 느낌 있어요 컬러 넘 예뻐요 새로 나왔다고 하는데 예쁨",
    "text82": "진짜 봄웜 인생템...\n핑크 안 받는 사람들 이거 쓰세요 제발\n이렇게 맑은 코랄 드디어 찾았다\n데ㅇ지ㅋ 워터블러틴트 저스트피치 다음으로 내 인생템",
    "text83": "굿이에요\n유용하게 사용할 것 같아요\n색감도 너무 예뻐용~~~",
    "text84": "봄웜 퍼플립에 이쁨\n주황색올라오지않고 적당히 혈색올라와서좋음",
    "text85": "듀듀 .. 생각보다 별로도 색깔도 핑크끼가 많이 돌아서 엄마 드렸어요. ㅠㅠ",
    "text86": "촉촉립 중에 착색도 잘 되고 색도 이뻐서 너무 좋아용\n플럼핑 기능이 있어서 아주 약간의 싸함을 느낄 수 있는데 음 너무 은은해서 플럼핑 효과를 볼 수는 없긴 해요",
    "text87": "테스트할 때 너무 좋아서 샀는데 실수로 세탁기에 넣어서 며칠만에 버려버렸어요…ㅜㅜㅜㅜ 그래도 색도 진짜 너무 이쁘고 바르면 입술이 화하달까? 근데 적당히 화해서 좋아요 다시 사야겠어요!!",
    "text88": "발림성 좋고 발색력도 좋아요\n촉촉해서 따로 립밤 안발라도 괜찮아요\n지속력은 시간이 좀 지나고 나면 괜찮은 것 같아요",
    "text89": "촉촉한 발림성에 지속력도 좋고 발색도 이뻐요\n무엇보다 입술 주름 부각이 없어서 탱글해보이더라구요\n다만 시간지나면 착색된 색이 좀 처음 발색된색과 달라져요"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 듀 글로우 틴트",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020437347ko.jpg?l=ko",
    "review_name": "PK04 플라밍고",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000204373",
    "text1": "적당히 촉촉하면서도 발림성이 좋아서 추천합니다!\n착색은 조금 있는 편이에요",
    "text2": "플럼핑 효과가 살짝있어서 좋았어요 다만 시간이 지나면 색이 조금 바뀌긴하지만 바뀐색도 너무 예뻤어요!! 광이 너무 예뻐서 광광인으로써 좋앗숩니다!! 지속력은 좀 약했지만 밀착력이 너무 좋아서 깜놀.. 끈적거리는 제형이 아니라서 저는 완전 잘쓰고 있어요!! 베이스로 쓰기 좋아용 색은 이런 느낌!!",
    "text3": "이 틴트 색 가이뻐요 요즘 이것만 발라요 다른 색도 사고싶어용",
    "text4": "촉촉하게 밀착돼서 입술이 탱글해 보여요💋 플라밍고 컬러 생기 있어서 데일리로 딱이에요💕",
    "text5": "내 사랑 바코 생각보다 착색이 잘 되서 지속력이 길어요 그리고 좀 화한 느낌 있어요!..",
    "text6": "진짜 믿고 쓰는 바닐라코 립임! 처음에는 친구 추천으로 써봤는데 너무 만족해서 마음에 드는 색 별로 다 삼요ㅎㅎ 발색도 너무 이쁘게 잘 나오고 글로시한게 넘 맘에 들어요ㅎ!!",
    "text7": "웜톤인 피부에 제일 안정적인 발색이 날 것 같아요 웜톤피부에 떠보이지 않고 너무 연하지도 않은 컬러입니다 발림성과 시간이 지나도 매트해지지않는 점이 좋아서 두번째 구매입니다",
    "text8": "* 바닐라코 틴트 플라밍코 컬러\n저는 노랑끼 많은 웜톤 피부인데 발색 예쁘게 잘 올라와용!\n\n* 세번째사진은 맨입술이랑 바른 입술 비교했는데\n컬러 진짜 예쁘게 잘 빠졌어요!!\n\n* 은은하게 데일리로 쓰기 좋은,\n살짝 광택감있는 틴트 찾는 분들께 추천하고싶어요!!",
    "text9": "손바닥에 발색 한거랑 립에 바르면 약간 좀 다른 느낌?! 근데.. 쿠션으로 색 죽여주고 발라주면 비슷비슷 .. 촉촉하고 발림성 좋음 지속력도 좋아요 !! 연한 립 바르고 싶은 분들은 화장할 때 바르면 되고 진한 거 좋아하시면 나가실 때 한번 더 발라주시면 될듯? 물티슈로 지우면 글로스는 사라지고 색만 조금 남아져서 나쁘지 않음 !! 예쁘게 사용 할게여 🙈🩷",
    "text10": "시간이 갈수록 쩍쩍 잘갈라지고 잘뜨는 틴트. 처음에 발랐을땐 생각보다 발색도 아쁘지 않고, 촉촉해서  만족했지만 시간이 갈수록 처음에 발랐던 그 모습이 사라짐",
    "text11": "어머니 pick 제품입니다. 반짝반짝 광택이 오래 남아서 좋아하세용",
    "text12": "* 세번째사진은 아랫입술만 바른 사진\n* 네번째사진은 입술 전체 발색 사진입니당!!!\n\n* 입술이 건조해서 촉촉한 립 제품을 선호라는데\n이 제품은 따로 립밤없이 바로 얹었는데\n발색도 잘되도 색감도 예쁘게 올라와서 넘 맘에 들어요!!\n\n* 차분한 다운된 코랄컬러라 톤 안타고\n쓸 수 있는 제품이라 좋습니다!!",
    "text13": "흥 이건 내꺼 너무 제 스탈!!이라구요!!\n여름 뮤트 저격격!!!!이라구요!\n대신 연한거 잘 어울리시는 분은 이쪽은 좀 버거울수도 하지만 완전 섹시녀 가능이세요!!얘가 진심 광도 미쳣고 지속력은 살짝 아쉽지만 각질 부각 요플레 그런거 하나도 없으니까 제가 한번 드셔보라고 추천드립니다.",
    "text14": "요플레 현상이 보이긴 하는데 색 자체는 약간 흰끼도는 코랄이에요",
    "text15": "재구매입니다. 바닥이 보일정도로 텅 비게 다썼더라구요. 플럼핑 효과도 적절히 있어서 예뻐요",
    "text16": "촉촉+플럼퍼 기능 틴트라 만족해요\n발색도 예쁘고\n주름 끼임도 없어서 좋습니다",
    "text17": "플라밍고는 첫번째 사진처럼 맑은 코랄 핑크 색이에요. 그런데 시간 좀 지나면 두번째 사진처럼 약간 어두워지고 붉어져요!\n\n착색이 좀 있어서 덧바를수록 어두워지는데 첫색이 예쁘고 광택감이 참 예뻐서...입술에서도 엄청 가볍고...아 정말 첫색하고 많이 달라지지만 않으면 좋겠는데요ㅜㅜ",
    "text18": "*1&2번째 사진은 조명on, 3&4번째 사진은 조명 off\n\n저는 듀글로우 틴트가 잘 맞아서 잘 쓰고 있어요! 플럼핑도 시원하고 오래가는 편이라 좋고 광택감이 예뻐요ㅎㅎㅎ.\n\n저한테는 코랄이랑 붉은끼가 같이 올라오는 핑크로즈로 발색이 되네요!\n\n착색도 있고 촉촉립 특성상 시간 지나면 약간 붉어짐이 이것도 있어서 덧바를수록 진해지고 딥해짐은 있다! 그리고 플라밍고 색상 자체가 약간 진한 편인 것 같아요!",
    "text19": "제가 이런 색 또 너무 좋아한답니다 (?)\n\n저는 이름에 \"플라밍고\"랑 \"히비스커스\"가 들어가면 일단 발색도 안 보고 사는 사람입니다.. \n\n사실 플라밍고라길래 좀 더 흰기가 많이 들어간 (ex. 콰티 엘오엘오 같은) 색일 거라고 생각했는데, 역시 F/W 신상이라 그런지 흰기는 전혀 없고 딱 미지근하고 붉은기 도는 홍학색이네요! 이건 뭐 이거 나름대로 예뻐서ㅠㅠ 만족했습니다. \n\n맘찍로즈보다 약간 더 쿨하고 웜고리즘보다 약간 핑크기가 빠졌어요. 저는 셋 중에 제일 잘 받는 색이었습니당\n\n바닐라코 립이 대체로 다크닝이 좀 있는데 얘도 그렇긴 해요. 근데 이 라인은 물 한 잔 마신 것 같은 잔광이 예쁘고 + 플럼핑 화한 느낌 좋아하는 저한테는 딱 느끼하지 않고 개운해서 저는 크게 거슬리지 않았어요!\n\n워낙 미지근하고 톤 안 가릴 색이라 큰 실패 없을 것 같은 느낌..? 플럼핑 싫어하시는 분만 빼고는 호불호 많이 안 갈릴 것 같아요. \n\n가을엔 이런 것도 발라야징,,\n저는 재구매 의사 있습니당~",
    "text20": "글로우라서 지속력이 그렇게 좋지는 않지만\n발색이나 색상이 마음에 들어서 한달동안 이것만 사용했어요 화사해서 다른 색상도 구매하고싶어요",
    "text21": "플라밍고 색상 예쁘도 발색도 괜찮아요\n플럼핑 효과가 있어서 화한 느낌이 나서 시원해요 ㅋㅋㅋㅋㅋ 글로우 틴트라 지속력이 엄청나지는 않지만 나쁘지 않습니다",
    "text22": "색 너무 자연스럽고 좋아요!! 정하니 특전 얻을려고 샀는데 너무 좋아서 걍 평소에도 써요 ㅎㅎ",
    "text23": "지속력은 진짜 ㅇㅈㅇㅈ 인데  처음 발색하면 밝은 피치색인데 시간 지날수록 진한 붉은빛으로 바뀌는게아쉬워요 지속력은 ㅇㅈ",
    "text24": "입술이 약간 부푸는 느낌이 듦 그런데 한번씩 입술 안쪽에 밀리는 듯해 잘 사용하지 않음",
    "text25": "플라밍고ㅠ개잌붐…웜톤 쿨톤 둘 다 써도 될 것 같은 색이에요",
    "text26": "최고에요 늘 재 구매하는 제품입니다. 짱짱 없으면 안됩니당 단종 노우",
    "text27": "예쁜 코랄빛에 분홍빛 한 방울 떨어뜨린 색상이라 정말정말 예뻐요.. 촉촉립이라 지속력은 기대할 순 없지만 예쁜 광나는 립 연출하기 정말 좋습니다",
    "text28": "촉촉하고 플럼핑 기능이 잇는데 솔직히 잘 되는지는 모르깃어요",
    "text29": "바닐라코 틴트 두개 사봣는뎅\n촉촉하고 자연스럽고 조아욤\n색이 연한편이라 무난템입니다",
    "text30": "처음 바를 땐 괜찮은데 뭐 먹고 좀 지워져서 덧바르면 색도 좀 많이 진해지고 뭔가 안 예뻐지는 것 같은 게 살짝 아쉬워요 ㅠㅠ 플럼핑 효과는 좋은 것 같아요",
    "text31": "촉촉하고 광택이 예쁜 글로우 틴트입니다~! 플럼핑 있는 틴트라 발랐을 때 입술이 시원한 느낌이 들어요 플럼핑 싫어하시는 분들께는 비추천해요! 착색 있고 시간 지날수록 약간 어두워져요\n \n위의 플라밍고는 차분한 웜핑크 / 아래 피치소르베는 차분한 코랄베이지입니다 둘 다 탁기 있는 느낌이에요\n\n도움이 되셨다면 도움이 돼요 눌러주시면 감사하겠습니당",
    "text32": "3통 째에여 절대 단종되면 안됨.. 봄라~갈뮽 걸친 사람한테 인생템임 바를때마다 화한것도 맘에 들어요",
    "text33": "플럼핑효과가 있어요 화해지구 좋아요 색도 여리여리 이쁨미댜",
    "text34": "요플레 현상도 없구 제가 원한 주황주황한 립이라서 너무 맘에 들엇어요! 플럼핑 기능도 있어서 너무 좋습니다!",
    "text35": "봄웜한테 찰떡인 코랄색상이구 넘 예뻐요!\n매장에서 테스트해보고 샀는데 역시 맘에 드네용ㅎㅎ",
    "text36": "<플라밍고>\n⭐️퍼컬: 봄웜 라이트(+진한 색조는 어올리지 않는 편)\n\n⭐️색상: 좀 진한 웜 핑크 색상입니다! 다른 친구들에 비해 색조가 있는 편이지만 차분하고 우아한 분의기도 나는 색상입니다! 시간이 지나도 탁해지는게 아니라서 봄라이트인 저도 너무 잘 사용하고 있어요!\n\n⭐️지속력/ 사용감: 착색이 조금 있는 편이고 양조절에 실패한다면 요플레현상도 일어납니다! 지속력은 보통 글로우 틴트와 비슷하게 길진 않습니다..",
    "text37": "색상은 봄웜 데일리로 취향 저격!!  나중에 탁해지지 않고 그렇다고 형광기가 더는 느낌도 아닌 차분한 핑크 느낌이라 데일리로 취향 저격입니다 ㅠㅠ\n광은 번쩍버쩍한 느낌보단 자연스러운 광 느낌이고 지속력은 그렇게 좋지는 않은데 꽤나 착색도 있어서 글로우 립중에서 사용감 포함 괜찮은 제품 같아요+",
    "text38": "제가 최근에 잘 챙겨본 뷰티 유튜버 분께서 추천하셔서 구매했는데 평소에 즐겨쓰는 계열의 컬러가 아님에도 불구하고!!! 플라밍고 이거 진짜 요물이에요 휘뚜루마뚜루 바르기도 좋고 미지근톤 러버분들이 좋아하실 그런 립이라고 생각합니댜 한 번쯤 구매해보실 만한 가치 있어욤",
    "text39": "엄청 글로우 하고 색 지속 뿐만 아니라 광 지속도 오래가서 좋았어요 글로우립의 특유의 끈적임이 없고 오히려 발림성이 물틴트처럼 엄청 촉촉했어요\n플럼핑 효과가 세지 않았음에도 불구하고 바르고 나서 어울 봤더니 주름이 다 메꿔져있고 입술이 정말 탱탱하더라고요 인생틴트 될거같아요 저는 봄웜인데요 피치소르베 컬러도 이쁠거같아요 플라밍고 컬러는 뉴트럴톤인데 그래도 쿨에 조금 더 가까운거 같았지만 예뻤어요\n원래 리뷰 쓸때 사진 안올리는데 주름 메꿔주는게 너무 신기하고 좋아서 고민중이신 분들은 꼭 구매해보셨으면 좋겠어요!! 좋아요 부탁드려요💖",
    "text40": "맘에들어요!\n촉촉해서 좋고 약간의 플럼핑 효과가 있어서 화~해요 ㅎㅎ",
    "text41": "오 이거 색상 되게 예뻐요 그리고 쿨링 효과 플럼 핑인가 암튼 그런 효과도 있어요",
    "text42": "바르면 시원해요 플럼핑 효과가 있나? 암튼 생각은 이뻐요 추천",
    "text43": "사진에있는 웅니가 너무 예뻐서 구매했는데 제 인생립이 되었어요,, 색도 너무 예쁘고 광도 예쁜광이에요ㅠㅠ 최고",
    "text44": "친구생일선물로줬어요 한달이나 지났어요 바닐라코 플럼퍼 진짜 아퍼요",
    "text45": "플라밍고색은 촌스러운 분홍색으로 착색되어버리네요.핑크아닌 분홍색이요,,",
    "text46": "제가 제일 좋아하는 글로우 립틴트에요! 글로우 광택감이 굳",
    "text47": "친구 생일선물로 선물해줬어요 바닐라코 색조들 하나씩은 있는것같아요 넘 좋소",
    "text48": "리타 얼굴에 홀려서 샀는데.. 너무 좋아요 진짜 고민만했는데 여태까지 왜 안샀는지… 재구매의사무조건있습니다..♡",
    "text49": "촉촉한 글로우 타입의 틴트이고 플럼핑 효과가 있어서 입술이 시원해요\n\n플라밍고는 약간 탁기가 있는 웜핑크 색입니다",
    "text50": "제 입술엔 너무 핑크로 안예쁜핑크로 착색되서 친구에게 패쓰했습니다",
    "text51": "ss시즌 래빗슈 컬러를 너무 잘 써서 유리솝님 추천픽인 플라밍고 컬러도 구매했어요!! 예쁜 핑크레드코랄 컬러로 가을에 차분하면서도 적당히 생기는 있게 써주기 너무 좋을 것 같아요!!",
    "text52": "립제품이너무않아 고민중픽\n고르는데너무애먹음. 립색깔이다거기서\n비슷한거같아요\n조금진한듯해요",
    "text53": "올영가서 아무런 리뷰, 추천없이 처음보고 마음에 들어서 산건데 완전 잘 썻어요! 봄웜이너 뉴트럴분들도 잘 쓰실것같은 틴트로 살쩍 플럼핑효과있으묜서 광택도는게 진짜 예뻐요.",
    "text54": "촉촉하고 플럼퍼 기능까지 있는 틴트 중에서는\n가장 지속력이 좋은 것 같아요.\n색감도 너무 예쁘고 광택도 좋아요!-!\n연한 발색 좋아하시면 이거 하나만 발라도 충분할 것 같습니다",
    "text55": "바닐라코 립 제품 처음 구매해본건데 만족합니다 글로우 틴트 특성상 착색은 거의 없고 지속력도 길진 않아요 하지만 색이 예뻐서 잘 쓰고 있습니다",
    "text56": "입술이 화하게 커지면서 색도 예뻐여 입술 각질 부각 적고 생각보다 예뻐려",
    "text57": "색상은 웜쿨 상관없이 형광없는 핑크색이에요요즘에 전부 잘쓰는 립이에요  엄청 촉촉하진않지만 약각에 플럼퍼도 있고 향기가 약하지않고 반짝거려서 좋아요 잠시외출할때 딱입니다 입술예민한편이라 각질 잘올리오는편인데 여기서 팁은 한번바르고 3분기다렷다가 지우고 다시바르면 각질게저 까지되어서 좋아유",
    "text58": "유튜버분이 왕 추천해주셔서 삿는데 나뿌지 않아요 (사실 여쿨인지라...) 봄웜분들 진짜 기절하실 컬러와 느낌입니다 bb\n위쪽: 플라밍고 아래: 롬& 캐니언 색상",
    "text59": "틴트는 착색 후 어두워지는 게 싫어서 테스트 후 구매하는 편인데 요거 착색이 생각보다 어둡지 않았어요~\n한 두번 정도만 발라주시면요!!!\n세네번 바르면 처음보다 어두워지긴합니다\n색감 딱 봄이 바르면 이뿐 컬러랍니당\n오른쪽컬러에용",
    "text60": "래빗슈 예뻐서 다른 색도 샀는데 예뻐요 근데 뽀뽀하면 상대도 알 정도로 화해요",
    "text61": "평소에 립제품 여러개 들고 다니는데\n요즘은 이거 하나만 단독으로 들고 다녀요",
    "text62": "촉촉한틴트는 매번 실패했는데 드뎌 성공했어요 ㅠㅠㅠ 막 많이 끈적이는것도 아니고 바르면 시원한감도 있으면서 아주 만족합니다 ㅠ",
    "text63": "올영에서 테스터 해보자마자 반해서 샀는데 손등 발색이랑 너무 다름 직원분이 다른 거 준 건지 모르겠는데 손등에서는 복숭복숭st였는데 입술에 올리면 붉은 기 돌면서 핑크기가 돔 이색도 이쁜데 내가 기대한 색이 아님ㅜ 그리고 몰랐는데 살짝 화함이 있음",
    "text64": "너무 마음에 들어요 저의 최애 틴트로 등극햌ㅅ답니다 헤헤 누군",
    "text65": "처음 바르고 나서 색은 정말 예쁜데 착색이 좀 심한 것 같아요ㅠㅠ 저는 바닐라코 립베이스랑 같이 사용했어요!!",
    "text66": "한콧 발랐을때가 제일 여리여리하고 예뻐요\n한콧 이상 바르면 색이 어두워지도라구요..... 음..\n그점이 좀 아쉬워요\n촉촉함도 금방 없어지구 입술이 건조해집니당!",
    "text67": "아이거 너무좋음 플럼핑은안되는데 화하긴함\n광이딱예쁘게올라옴 근데 지속력은음 ㅁㄹ겟음\n근데뭔가 쿨톤이쓰면 웜하고 웜톤이쓰면 쿨한 오묘한색임 그래서제가쿨웜블러셔를 섞발하고 이걸잘랏는데 아니 진짜잘어울리는거임!!굿굿",
    "text68": "친구 사줬는데 만족하면서 쓰고 있는거같아요 근데 꽤 핑크로 올라오는듯",
    "text69": "지속력이 아쉬워서 너무 슬프지만.. 그래도 만족하는 제품입니다",
    "text70": "플럼퍼 기능이 확실히 잇어용 광이 이뻐요 ㆅ 색도 굿입니다아",
    "text71": "친구 생선으로 샀는데 색 너무 이쁘다구 만족 하고 있어요 ㅋㅋ 다만 조금 맵다고 해요 플럼퍼 기능이 있나봐요",
    "text72": "래빗슈 컬러가 있는데 요것도 궁금해서 사봤어요!\n봄웜에게 잘 맞는다고 해서 샀는데 컬러 예뻐요 ㅎㅎ",
    "text73": "세일할때 못사서 좀 웃프지만 넘 이쁘요\n요즘에 약간 채도 낮게 화장 하는 편인데 짱 잘어울려요\n플럼핑 효과 잇어서 그런지 얼얼 한데 조음용\n전 봄웜입니댜~",
    "text74": "🤩한달 사용 리뷰🤩\n\n봄웜 아묻따 구매하세요\n예쁘고 촉촉하고 다함",
    "text75": "매장에서 테스트하구 예뻐서 바로 삼 ㅎ\n봄웜라 츄천해요~!!",
    "text76": "유리숍픽 플라밍고색상 너무 예쁨! 제형은 보습감이 많이 느껴지다보니 좀 도톰함",
    "text77": "촉촉하게 잘 발려서 너무 좋아요 색상도 너무 이뻐요 봄웜이라 괜찮을까 했는데 너무 잘어울립니다 친구가 처음으로 어디꺼냐 물어봐서 따라 친구가 따라 샀어요 색도 너뮤 좋고 양도 많은 것 같아 맘에들어요",
    "text78": "전에 로지필로우 샘플로 써보고 질감에 반해서 새로운색상 구입했는데 마음에 들어요",
    "text79": "바닐라코 듀 글로우 틴트는 원래 너무 이쁜 광과 편안한 입술 사용감으로 알고 있었는데, 이번에 색상도 너무 제스타일이네염!!",
    "text80": "봄웜라이고 입술색 진하지 않고 착색 별로 없는 입술인데 그냥 너무 안 어울려요.. 바르는 순간 인상이 텁텁해지는 느낌... 어떻게 활용할 방법이 없어서 그냥 썩혀두고 있는데 너무 돈이 아까워요ㅠㅠㅠ 컬러가 예뻐보여서 할인도 별로 안 하는데 샀는데..ㅠㅠ",
    "text81": "최근에 나온 촉촉이 글로우 틴트 중에서 플럼핑 효과가 같이 있어서 좋고 일단 첫 발색이 흰끼를 높여 발색이 되니까 일단 시간 지나도 칙칙해지거나 탁해지지도 않고 촉촉함과 글로우한 반짝반짝한 광택이 오래 지속 되어서 그게 가장 맘에 들어서 플럼핑 효과만 싫어하지 않는다면 다 추천하고 싶어여!!",
    "text82": "올영 구경하다 우연히(?) 구매했는데 이거 너무너무너무 좋아요…\n플럼핑 효과도 있고 끈적광이 아니라서 넘넘넘 예뻐요\n무조건 재구매 할 것 같어여",
    "text83": "플럼핑효과때문에 샀는데 내성이 생긴건지 어느순간부터 안따겁더라고요..ㅎㅎ 색도 괜찮긴한데 살짝 촌스러운감이 있슴ㄴ디ㅏ..",
    "text84": "이거 바를 때마다 이쁘다고 칭찬 들어요. 너무 이뻐요. 재구매 할 예정입니다",
    "text85": "진짱 친구 생일선물로 주었는뎅 친구강 되게 좋아하더라구여! 그래성 만족드립니당!근뎅 색감은 어두운 핑크톤 이에요",
    "text86": "하나 써보고 넘 좋아서 재구매했어요! \n입술이 예민한데 이건 좋더라구용",
    "text87": "올리브영 방문할때마다 잘 사용하고 있어요. 만족하면서 사용하는 제품입니다!",
    "text88": "쨍 하게 발색되느게 아니라 입술에 잘 스며드는 것 같아서 잘 쓰고 있습니다",
    "text89": "여리여리한 립 만들기 좋은 색이예요 색도 예쁘고 바르면 입술 도톰해보이고 좋아요",
    "text90": "완전 여리여리 오로라 공주가 생각나는 색감 ㅜㅜ 완전 예뻐요!!",
    "text91": "맘에 들어서 다른 색상도 구매했어요 촉촉하기도 진짜 촉촉하고 무엇보다 색상이 진짜 이쁜 것 같아요",
    "text92": "플라밍고 색상을 추천받았는데 매우 촉촉하고 광택이 꽤 있어요! 착색은 거의 없는 편이라 아쉽지만 제가 자주 덧바르면 되기 때문에 괜차나요! 굳",
    "text93": "글로우틴트는 바닐라코가 제일 맘에 들어요\n디른 컬러 쓰다가 다른컬러 구매해봤어요",
    "text94": "정말 컬러 너무 이뻐요 플라밍고 컬러는 쿨에걸친 뉴트럴 느낌인데 저는 좀 핑키한 봄웜이 좋아서 정말 이쁘게 사용했어요 타사 플럼핑틴트는 되게 애매하게 플럼퍼효과가 있어서 별로였는데 플럼핑효과가 확실해서 입술이 정말 탱글탱글하고 주름도 없어지고 좋았어요 광도 정말 오래가요",
    "text95": "바닐라코 매트립 사용중이라 글로우로 구매해봤어요 촉촉하고 색도 예뻐서 마음에 들어요",
    "text96": "바닐라코 매트립 사용중이라 글로우로 구매해봤어요 촉촉하고 색도 예뻐서 마음에 들어요",
    "text97": "이거바르고 광은 좀 부족해서 립글로즈 발라주면 좋아요 지속력은 생각보다 짧아요 \n봄웜라한텐 좀 짙어요 시간지나면 더 짙어져요",
    "text98": "유리숍님 픽 제품은 무조건 믿고 사는 편입니당\n색상 너무 웜하지도 않고 쿨하지도 않아요\n미지근톤한테 찰떡 🩷🩷🩷\n바닐라코 립펜슬까지 찰떡 궁합이에요 !",
    "text99": "진짜 봄라이트라면 꼭 사세요 바르고 나니까 완전 찰떡이고 그냥 넘 예쁩니당",
    "text100": "색깔이 완전 이뻐요 지속력도 오래감 약간 플럼핑 기능 있는데 처음엔 좀 그래도 쓰다보면 ㄱㅊ아짐",
    "text101": "솔직히 처음 발랐을땐 별로라고 생각했는데 계속 바르다보니 넘 좋네여",
    "text102": "무난한 컬러들만 있다가 신상 나왔다길래 냅따 바로 질렀어요\n막 이전컬러랑 다른 독보적인 컬러들은 아니지만 직장인들이 무난하게 도전하기에 좋은 컬러고 톤 구애를 많이 안받을 법한 컬러들입니다 무엇보다 각질부각, 주름부각 없는 게 가장 마음에 듭니다",
    "text103": "퍼스널 컬러 봄웜 소프트인데 그냥 틴트하나 사고 싶어서\n아무거나 사본것 치고 너무 맘에 들어서 요즘 맨날 바르고있어요 진짜 컬러가 너무 예쁘고 다크닝도 없고 촉촉해서완전 잘 쓰고 있어요 단점이 있다면 뭐 음식 먹고 나면 생각보단 꽤 지워진다는점? 빼곤 없어요",
    "text104": "바닐라코에 쉬어 벨벳 틴트 발레리나색이 있는데 4계절 너무 잘 써서 글로우 틴트로도 나왔으면 좋겠다 했는데 거의 그 색이네요.\n\n발레리나색이 잘 나가서 비슷하게 낸 것 같은데 너무 예뻐요.\n유행 잘 안 타는 색이고 톤도 적당히 화사해서 4계절 자주 손이 갈 것 같아요, 그래서 2개 쟁였어요 벌써\n\n이런 색은 요플레 잘 생기는데 요플레도 없고 맑은 광이라 첫 색이 오래가서 너무 마음에 들어요.",
    "text105": "잘 사용하고 있습니다. 발림성과 광택이 마음에 들어요. 앞으로도 잘 사용할게요",
    "text106": "Banila Co 립틴은 가볍고 촉촉한 사용감으로 입술에 부담 없이 발립니다. 자연스러운 색감과 적당한 지속력으로 데일리 메이크업에 적합합니다.",
    "text107": "핑크계열을 좋아하는데 플라밍고 색상이 웜쿨이\n상관없다고 해서 구매했어요~\n제 입술이 보라빛이 나는편이라ㅜ\n입술색을 좀 죽이고 발색하면 더 이뻐요~~\n아주살짝 시원하고 보습이 좋은게 체감되더라구요^\n지속도 꽤 가는것같아요:)",
    "text108": "바닐라코 립오일 핑크소르베 + 바닐라코 듀 글로우 플라밍고\n= 봄웜라 치트키!!!! 💄✨✨✨\n\n진한 입술이 잘 안 어울리고 약간 오버립 필요하고 촉촉립 좋아하는 저는 이 조합으로 정착하려고 합니다 🥹\n\n흘러내린다는 후기도 있었는데 많이 덜어내서 입술에 살짝 도포하고 안쪽 플라밍고 발라주면 진짜 너무 예뻐서 기절입니다 ..\n\n테스터로 확인해보고 색조합 이거다 싶어서 냉큼 사왔는데 너무 만족해요\n\n지속력은 굉장히 안 좋습니다..^^ 자주 덧발라야하지만 그럼에도 너무 만족하는 색 조합이에요 ㅜㅜ\n\n사진은 \n립오일만 발랐을 때 -> 안쪽에 플라밍고 발라줬을 때",
    "text109": "개인적으로 립이 굉장히 빨리 지워지는 편인데\n그럼에도 꽤 남아있는 편이라 만족했습니다..\n저는 좀 더 연한 발색을 좋아하는 편이라 엄청 자주 바르지는 않았는데 \n봄웜 분들한테 대체로 잘 어울릴 것 같은 색이라 한 번 쯤 시도해 보셔도 나쁘지 않을 거 같아요! \n저는 화한 느낌을 좋아하고 즐겨 바르는 편이라 화함이 심하다고 느끼지 않았는데 \n그렇지 않다면 조금 거슬릴 수도 있을 것 같다는 생각이 듭니다 ㅠ~ㅠ \n플럼핑은 그냥 보통인 것 같아요\n어느정도 되긴 하는데 크게 느껴지지 않습니다\n\n\n전체적으로 그냥 무난무난템인 것 같아요",
    "text110": "향이 좋아요. 웜쿨톤 모두 잘 어울릴 것 같아요. 바르고 수분감으로 입술의 주름이 봄 촉촉하게 채워지는 것 같아서 예뻐보이는 립이네요. 지속력은 보통이지만 촉촉하면서도 탕후루같은 느낌 \n처럼 너무 두껍지않고 립에 착 붙는게 마음에 드네요",
    "text111": "첫번째 샀을때는 뚜껑에 틴트 다 묻어나고 새서 가방에도 묻고 그랬었는데 색상이랑 플럼한느낌이 좋아서 재구매했어요\n\n두번째는 제가 입구에덜어서 사용하다가 안덜고 사용해서 그런지 새지 않아요. 피드백이된건진 모르겠지만 좋네요! \n플럼퍼미니 기획으로 받아서 쓰다보니 화한느낌이 적응돼고 좋아서 본품으로 살생각도 있어요 \n그와 단점은 빨리 쓰는 느낌이에요\n\n아 이거는 핑크구아바 재구매한 리뷰인데 잘못적음\n플라밍고는 색상구려요 팥죽색 ? 핑크구아바 찰떡인나에게 너무별로임",
    "text112": "일단 저는 사이즈가 작아서 좋아요. 사이즈 작은 게 미니백을 들고 다니기 딱이거든요. 그리고 엄마가 사달라 해서 사줬는데 저도 가끔 뺏어 쓰거든요 근데 나쁘지 않은거 같아요. 일단 촉촉 하긴 하고 발림성도 좋아요. 겨울이라 촉촉한 게 생명이라 생각하는데 이거는 진짜 촉촉 하긴 해요.",
    "text113": "원래 핑크구아바 래빗슈 썼는데 플라밍고가 딱 그 두개의 중간이라 사봄\n 위 두개를 써본결과 틴트를 입구부분에 덜면서쓰면 틴트가 용기밖으로 다새서 가방에다묻음.. 그래서 플라밍고는 입구에 안덜면서사용\n근데 일단색감이 좀 칙칙함. 한개만바르면 시간좀만 지나도 진짜 그냥 입술색됨 계속 수시로 덧발라줘야함.. 근데 덧바를수록  요플레현상 넘 심하고 용량도 빨리줄어들음..",
    "text114": "이 틴트 한번 썼는데 잃어버렸어요 누가 제꺼 훔쳐갔나봐요 그렇게 탐났나 근데 진짜 이뿌긴했어요 내 입술보고 훔쳐간게 분명해 사진은 다른컬러로 갖고잇는거에요 사세요!",
    "text115": "이 틴트 진짜 너무 좋고 플라밍고 컬러도 발라보고 너무 이뻐서 와 이 틴트 너무 이쁘다했는데 사고 다음날 잃어버렸어요 하…진짜;짲응 일단 잃어버려서 갖고이ㅛ던 다른 컬러로 사진찍음욯 다시 사야죠 뭐^^",
    "text116": "한통 다쓰고 재구매했어요\n많이 건조하지않고 괜찮아요\n다쓰면 또 구매해야겄어요",
    "text117": "반드시 테스트 후 구입하시길 바랍니다. 팁솔이 너무 많이 빠져 본사에 문의 후 교환 받았지만 교환 받은 상품도 마찬가지입니다. 바를때마다 팁솔 털을 먹게 된다는건데, 이건 하자제품 아닌가요?",
    "text118": "플럼핑 효과도 있어서 입술이 더 예뻐보여요! ㅋㅋㅋ 제가 입술색이 진한 편이라 뭔 틴트 올리든 붉어보이는데 얘는 좀 덜 한 것 같아요 ㅠ 증정으로 받은거 쓰다가 맘에 들어서 본품도 구입했어요",
    "text119": "우선 색상이 너무 마음에 들어요  뛰어나게 지속력 강하진 않지만 다른 일반상품들과 유사해요.",
    "text120": "올리브영 최애탬으로 후기대로 사용시 만족하고 쓰고 있습니다!",
    "text121": "몇 개째 샀는지 기억도 안 나지만 이번 올영 세일 때 또 구매했습니다…^^ 제 인생템이에요… 착색 되었을 때도 색 차이 많이 안 난다는 게 큰 장점인 듯해요! 다른 아이템들은 착색됐을 때 형광핑크 같고 그런 거 종종 있자나여…",
    "text122": "너무너무 착색도 잘되구 외출할때 발라성 2시간은 지속력이 좋아서! 마음에 드러요",
    "text123": "앙너무이뻐요.... 위시템이엇는데 이제청산해써요 뿌웅",
    "text124": "오늘드림으로 받았습니다\n배송 빠르고 정확해서 좋아요\n발색은 잘되는데 유지력이 매우 약해요",
    "text125": "그냥 보통이에요 색감이 생각보다 아쉬워요 발림성은 좋은데 지속력은 아쉽 ㅜㅜ",
    "text126": "촉촉하고 좋고 색상도 맘에들지만 오래있으면 건조한 제 입숯엔 좀 각질이 생기더라고요 ㅠㅠ 그점빼곤 좋아요",
    "text127": "약간 화~ 한 느낌 있어요! 색상이랑 발림성 등등 너무너무 맘에들어서 2가지 색상 더 구매했어요 ㅎㅎ 지속력도 촉촉립에 비해 나쁘지 않은편입니당",
    "text128": "화한거 좋아해서 맨날써요 발색도 좋고 글로시한게 이쁩니다",
    "text129": "색깔도 딱 제가 원하는 색상이고 촉촉해서 입술이 탱탕하고 예쁘게 표현되요",
    "text130": "색깔이 너무 예뻐요 그리고 바르고 난 후 화한 감이 있어서 좋있어요",
    "text131": "봄웜인지 뉴트럴톤인지..\n뽀얀듯 까무잡잡하고 입술색 진한편.\n햇볕에 타면 되게 잘 구워지듯이 탐.\n21-22호.\n대체로 칠리, 모브, 파스텔 이런건 안맞고\n코랄이나 차분한 뉴트럴톤의 핑크가\n잘받아서 봄웜이라고 추정중입니다.\n메이크업 받으러갔을때도 코랄핑크, 브라운 위주로\n메이크업 해주시고요,\n데이지크 코랄피즈랑 워터멜론인가 잘 맞아요.\n코랄처순인데 오렌지보다는 핑크코랄이\n잘받아서 고민하다가 플라밍고, 래빗슈, 슈가애프리콧, 로지필로우 사봤습니다.\n\n1.플럼핑\n시원~하다, 화~하다는 정도의 플럼핑이라\n아프진 않아요. 쿨링감정도.\n\n2.로지필로우\n로지필로우는 보기보다 낙엽색 많이 섞였어요.\n말린장미보다는 주황색이 섞였습니다.\n코랄이라고해서 발색해보니까 웬 흙색있을때 있죠.? 그런 색. 희끄무리 브릭색.?\n입술에 올리니 입술이 진한 붉은색이 되고\n채도가 낮았습니다. 차분하지만 빨~~~~갛게 돼요.\n\n3. 슈가애프리콧, 래빗슈, 플라밍고\n역시 맨입술 발색은 채도낮은 붉은빛.\n색을 죽이고 올려야 본 색이 나올것같아요.\n아쉬워요.. 화장 연할때 맨입술에 올리려고\n산건데 맨입술에선 기승전 채도낮은 붉은색이에요.\n\n4.수분\n촉촉해요. 화한 립세린 올린 느낌. 입술이 건조하지\n않고 끈적이지도 않고 흐르지도 않고 적당한\n광택감과 보습감이 좋아요.\n\n5. 아쉬운 발색\n솔직히 발색은 아쉬워서 4개나 산거 슬픔.\n촉촉한 제형의 틴트라서\n입술색 진한 분, 퍼플립은 맨입술에 바르면 기승전\n붉은입술 (찐~~하게 칙칙하게 붉은..)됩니다.\n\n6. 착색\n착색 꽤 진해서 덧바르면 더더 진해짐.\n\n7. 진한 입술도 입술이 연할 때(?)가 있는데\n그때 래빗슈를 올렸더니 예쁜 핑크엿음.\n다만 착색+플럼핑자극으로 인해  곧 진한 붉은색이\n되었습니다.",
    "text132": "이건 제 인생립이에요 광택 너무 예쁘고 색깔 너무 예쁘고 지속력 너무 좋아요 이거 바르면 친구들이 항상 립 뭐 발랐냐고 물어봐요 다른 건 모르겠지만 광택이 너무 예뻐요!! ㅜㅜ 그리고 저만 느끼는 건지 모르겠지만 플럼핑 효과가 살짝 있는 건지 바르면 화~해지는 느낌이 살짝 있어요 정말 아주 살짝이니 딱히 신경 안 쓰셔도 될 거 같아요 다들 꼭 한 번만 써보세요 젭알ㅜㅜㅜ\n도움이 되셨다면 !도움이 돼요! 한 번만 눌러주세요 ♡",
    "text133": "말간 느낌의 복숭아 색감... 사진보다 육안으로 봤을 때 더 말간 느낌이 있음. 핑크+코랄 한방울인 웜한 핑크색인데 그렇게까지 웜!! 느낌이 아니라 봄웜 또는 1순위 봄웜라 2순위 여쿨라인 뉴트럴 라이트들이 쓰기 좋았음. 그리고 입술에 올렸을 때 조금 더 채도있게 올라감. 뉴트럴 라이트톤이 쓰기에 적당한 채도감이었음. 그리고 발랐을 때 화함. 플럼퍼처럼 드라마틱한 화함이 아니라 적당히 기분좋게 화해서 좋았음",
    "text134": "에스쁘아에 부지루비 컬러가 저한테 완전 찰떡이였는데 단종되어서 한동안 엄청 아껴서 썼는데 플라밍고가 부지루비에 흰끼 한방울 떨군 느낌 으로 발렸는데 시간이지나면 거의 흡사 해져서 완전 마음에들고 진짜 바르자마자 내 최애 틴트가 돼버렸습니다",
    "text135": "일단 색이 정말 너무너무 예뻐요 웜톤 쿨톤 많이 안 가리고 그냥 굿. 엄청 촉촉하고 광이 진짜 장난 아니에요. 플럼퍼가 살짝 들어있는데 음.. 이건 센 것도 아니고 엄청 약한 것도 아니어서 사실.. 그냥 그래욥\n그리고 지속력은 생각보다 짧아서 아쉬웠어요ㅜ.. 그래도 예쁘니까 그럴 수 있업",
    "text136": "화한 느낌이 나는데 광도 잘돌고 아주 만족입니다\n웜 브라이트한테 찰떡이에요 \n착색은 무난입니다",
    "text137": "촉촉하고 무난해서 좋긴해요:)\n지속력은 좋지는않고 촉촉해서 좋하요!!",
    "text138": "색은 예쁘나 지속럭이 그렇게 좋진 않습니다\n그래도 만족해요 어느정도",
    "text139": "너무 만족스러워서 또 살려고요 색도 지속이 잘 되는 편이고 바를 때 시원한 느낌과 냄새도 기분 좋습니다",
    "text140": "바른 후 색상이 더 딥해져요 그리고 플럼핑 효과도 있어서 지속력도 좀 오래가는 편인데 색상이 다 브라이트 하다고 해야하나..? 다음에 굳이 사진 않을듯요",
    "text141": "친구 추천으로 알게된 바닐라코 듀 글로우 틴트 \n봄맞이 플라밍고 색상으로 겟했습니당. \n촉촉하고 플럼핑 효과 있는 것도 너무 만족스러운데 지속력은 별로에요~",
    "text142": "색도 예쁘고 플럼퍼?가 있어서 좀 입술이 아프긴한데\n그래도 완전 아프다!!!까진 아니라 ㄱㅊㄱㅊ",
    "text143": "생각보다 첫 발색 이후 착색이 진해서 유의해야할 것 같아요! 첫 발색은 넘나 이쁩니다… 시간이 지나두 광은 촉촉하게 유지되요",
    "text144": "수분감이 있고 촉촉해요 지속력이 오래가지는 않지만 많이 건조해지지는 않아서 좋아요",
    "text145": "색이 예뻐서 맘에 들어요\n그런데 바르면 약간 화끈거려요\n지속력은 좋아요",
    "text146": "색상 진짜 이뻐요.. 봄웜들 바로 질러야 하는?\n사진 색상은 뉴트럴톤을 위해 쿨 색상과 섞은거지만 플럼효과랑 글로우 보여드리고 싶어서 넣엇러용",
    "text147": "수분감이 오래가진 않지만 플럼핑효과가 있어 시원해요! 베이스로 잘 쓰고 있습니다.",
    "text148": "매장에서 발라보규 예뻐서 사봤어여 반짝반짝거리는 거 너무 예뻐요 진짜로 듀가 되",
    "text149": "인스타 릴스에서 보고 홀린듯이 구매하게 되었는데 요 근래 산 립중에 가장 맘에드는 색깔이에용,,,!!! 그냥 이것만 단독으로 발라도 넘넘 예쁩니다,,,💗",
    "text150": "바르고 나면 좀 건조해지는 느낌이있습니다. 발색은 좋고 베이스로 잘 쓰고 있습니다.",
    "text151": "매장에서 발색하고 산 건데 너무 맘에 들어요 가을에 쓰기 너무나 조을 듯 봄웜들이 조아할 컬러가 분명해여 그리고 약간 플럼핑 효과가 있는 듯 한데 너무 따가워 죽겟다는 아니고 아 좀 잇나보네 이런 정도입니다 촉척하고 옘버용",
    "text152": "원래 이 제품을 사려던 게 아니었는데 손등 발색 해보고 바로 구매 결정했습니다 ㅎ 컬러 뭐죠? 이렇게 예쁜 분홍색은 당장 가져야합니다 뭔가 핑크. 라기 보다 예쁜 분홍색 ~ㅎ 이런 느낌 .. 말이 이상하지만 발색해보시면 제 말이 대충 이해되실거에요 ㅎㅎ 너무 맘에 들어요 그리고 틴트여서 지속력 괜찮더라구요 만족해요 이뻐요~!",
    "text153": "색은 웜 피치핑크 느낌입니당 진짜 예뻐요..\n플럼핑이 화한 느낌이 아니라 기분좋은 시원함이고 광택도 바로 올라와서 너무 좋읍읍\n바르고 시간 지나면 진해지는 경향이 있습니다 거슬릴정도는 아님\n+ 시간지나면 형광핑크로 올라오는데 좀 쿨해져요\n요플레 잇어요",
    "text154": "플라밍고\n\n좋음... 여름뮤트인 저에게 딱이에요\n이거 저의 재력만 있으면 100개정도 쟁여놓고싶음..",
    "text155": "광택감있는 립 중에서 착색도 제일 잘되고 발색도 너무 예쁩니다.",
    "text156": "광택감있는 립제품중 착색이 레전드입니다. 너무 좋아요 !",
    "text157": "색감이 자연스럽고 착색은 거의 없는 편이에요! 무난한 데일리용 틴트로 추천합니다",
    "text158": "손등발색이 좀 더 예쁜 것 같고 입술색이랑 섞여서 올라가다 보니까 단독으로는 좀 컬러가 모자란 느낌이에요. 입술색 좀 죽이고 올리거나 섞발해야 예쁘다고 느껴졌습니다.",
    "text159": "지속력은 약한 편 플럼퍼 역할을 하는지 약간의 화함이 있음 색은 갈수록 발색됨",
    "text160": "봄웜들 꼭 사세요. 이런 색감 흔해보이지만 절대로 흔하지 않아요 맑은 느낌의 코랄 빛입니다",
    "text161": "봄라~ 봄브 매우 만족템일 것 같습니다. 색깔 정말예뻐요..",
    "text162": "가성비갑 색도 이뻐 촉촉햐 저렴햐 말모 페리페라 사랑해여 것",
    "text163": "바닐라코 립 진짜 잘만드는데 왜 사람들은 모를까? 바닐라코 착색도 무쳐버렸고 광도 대박이고 너무너무 예쁜데 인기 많아졌으면 좋겠다..",
    "text164": "너무 촉촉하고 색이 이뻐여 가성비갑 세일할때 하나쯤 사보세여",
    "text165": "너무 글로우한 광 싫어하는데 적당한 광택이라 예쁘고 지속력도 괜찮아용. 아주 약간 화한 느낌 있는데 누구나 거슬릴 정도는 아닌듯!",
    "text166": "수분감과 플럼핑이 너무괜찮고,\n색발색도좋아요.\n그치만 지속력은 매우아쉽..\n자주발라주면 괜찮아요..",
    "text167": "넘 좋아요 아주 우연히 사본건데 효과 좋네오 ㅋㅋ 다음에도 또 사고 싶어요",
    "text168": "세상 사람들이 바닐라코 립 예쁜거 진짜 알아줬으면 좋겠다,.,,나만 쓰기 너무 아깝다..",
    "text169": "너무 글로우한 광 싫어하는데 적당한 광택이라 예쁘고 지속력도 괜찮아용",
    "text170": "넘 좋아요 아주 우연히 사본건데 효과 좋네오 ㅋㅋ 다음에도 또 사고 싶어요",
    "text171": "색상이 마음에 들어서 끝까지 다 쓰고 재구매했어요!\n신상 립이 쏟아져 나오지만 맘에 쏙 든 제품이에요!\n 지속력도 좋고 착색도 잘 돼요!",
    "text172": "색상이 여리여리하게 잘 나온거 같아요, 평상시 자연스런운 메컵을 하신다면 극구 추천",
    "text173": "촉촉하고 데일리한 무난한 립글로즈여서\n자주손이가요.\n아무래도 유지력은 좀떨어지지만\n촉촉하고 부드럽게 발려서 겨울에 너무좋네요",
    "text174": "시원하고 기분좋은 멘톨 느낌이 있습니다 색이 많이 어두워지진 않아요! 분위기 있는 로즈색이에용",
    "text175": "바닐라코 제품들이 전체적으로 다 만족스러워요\n발색도 좋고 유지력도 좋네요",
    "text176": "웜톤에게 잘 어울리는 코랄컬러에요! 촉촉해서 겨울에 사용하기 좋아요!",
    "text177": "처음 발랐을 땐 그저 그렇다가 몇분지나면 광이랑 색감이 너무 예뻐요. 다만 바르면 바를수록 진해지고 색이 이상해져요",
    "text178": "촉촉한데 발색도 예뻐서 좋아하는 틴트예요! 생각보다 차분한 느낌으로 발색되어서 가을에 손이 자주 갈 거 같아요~",
    "text179": "이 틴트 라인 좋아하는데 이 색이 최애가 될 것 같아용 \n착색이 너무 어둡지 않고, 색이 많이 변하지 않는 편이에요\n바르면 시원한 쿨링감이 있어요 플럼핑이 되는지는 잘...\n반짝거리는 광택이 너무 예뻐서 손이 잘 갑니다",
    "text180": "바닐라코 제품들이 생각보다 더 좋아요\n발색이 저랑 딱 맞아서 구입했어요",
    "text181": "이 라인 제형이 너무 마음에 들어서 다른 컬러도 구매💕 가을겨울에 잘 어울릴 듯한 차분한 느낌의 컬러예요!",
    "text182": "신상 틴트라 사용해봤어요! 색 발색도 유지도 보통이었지만. 색이 참 예뻤어요",
    "text183": "봄웜이 가을에 쓰기 좋은 컬러감이에요!! 차분한데 적당히 생기가 있어서 좋아요",
    "text184": "s/s 신상으로 나왔을때도 8컬러 전체적으로 너무 예쁘고 구매한 컬러들도 정말 잘 사용했었는데 f/w 에 새로 나온 신 컬러들도 진짜 계절에 맞게 잘 나왔고 무엇보다 사용시에 보습감이 추가 되어서 더 좋은것 같아요!",
    "text185": "색깔너무진해요\n시간이지나면 다른색같아요\n통은예뻐요 립",
    "text186": "살짝 민트향이 나서 플럼핑 효과가 있나봐요! 발색은 잘 되는 편인데 지속력이 조금 약해요",
    "text187": "이쁘긴 한데 롬앤처럼 요플레 현상 약간 있습니다 그거 빼면 존좋",
    "text188": "광이 미쳤는데 가벼운 광이여서 바르기 좋은데 자꾸 털이 빠져요ㅠ",
    "text189": "바닐라코 틴트 플라밍고 마음에 들어용\n틴트 바르고 나면 좀 시원하면서 플럼핑 효과도있어요",
    "text190": "이거 진짜 광도 탱글광이고 색도 너무 예쁜데 손목 발색\n할때마다 정체모를 털이 자꾸 붙어있어서 좀 안 바르게 되요 그리고 팁이 좀 후들후들거려요",
    "text191": "플럼핑 효과가 생각보다 세요!! 좀 놀랐어요\n색상은 약간 쿨에 걸친 뉴트럴톤 느낌이라 봄웜중에 약간 쿨끼도는 메컺 좋아하시는 분들이 사용하기 좋아요",
    "text192": "이거 쓰고 바닐라코 틴트에 입문했어요ㅠㅠㅠ\n플럼핑 있는거 왜 쓰나 싶었는데 플럼핑 효과가 있으니까 입술이 살짝 화하면서 입술 주름도 일시적으로 펴지고 좋더라구요\n색상은 플라밍고 써보고 좋아서 허그피그인가? 피그허그인가 그거도 샀는데 둘이 비교해서보면 피그색깔이 더 미지근톤에 가까워요\n플라밍고는 좀더 가벼운 핑크색이라 해야하나? 밝아요\n아무튼 진짜 좋습니다 바닐라코 틴트...",
    "text193": "지속도 오래하고 약간의 플럼핑처럼 화한 느낌이 있어서 좋아요",
    "text194": "색상이 봄웜라이트가 바르기에 핑크빛 살짝 돌면서 예쁜 쿨러에요",
    "text195": "후기에 미지근하다는 리뷰가 많아서 미지근러버로서 사봤습니당\n일단 미즈근한데 저한테는 색감이 많이 튀지않는 차분한 정도로 발색돼요 베이스립 없이 바르는거보다 베이스 깔아주고 위에 올리는게 더 예쁘고 한번정도 바르는게 예쁘네요\n여러번 바르니까 좀 딥해져요! 그리고 플럼핑 효과가 있어서 바르면 시원~~해요 근데 입술이 막 붓는다던가 그렇지는 않아서 쓸만해요",
    "text196": "색상 예쁘고 촉촉하면서 살짝 시원한 느낌이 있어서 좋았어요",
    "text197": "촉촉하고 발색이 예뻐서 구매했어요! 봄웜라이트가 바르기 젛아요",
    "text198": "색상 정말 잘 뽑은듯 여쿨라~봄웜라에게 최적이고 생각보다 핑크느낌이 강했음\n착색이 핑크로 좀 진하게 남는 편이라 립글로스 바른 후에 발라주면 여리여리하게 올라옴\n플럼핑 효과도 있어서 마음에 듦 다만 겨울에 바르고 나가면 입술이 좀 시려움 ㅋ",
    "text199": "립스틱 쓰다가 요런 제형도 써보니 좋네요 틴트만 몇가지 구매했네요",
    "text200": "플럼핑 효과가 생각보다 세서 놀랐어요 그만큼 입술이 예쁘게 플럼핑 돼요"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 듀 글로우 틴트",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020437347ko.jpg?l=ko",
    "review_name": "PK05 피그파이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000204373",
    "text1": "생각했던것보다 색감이 어두워서 가을웜톤분들이 쓰기에 좋을듯",
    "text2": "생각보다 색감이 어둡지만 발색도 잘되고 솔은 튼튼한편은 아닌거같아여",
    "text3": "진짜 애증의 틴트 그 잡채..\n색은 청순하며 이쁘나, 지속력이 개똥망이며\n수분광도 처음엔 죽여주나 커피한번에 바로 무너지는 아이템\n어느정도 쓰면 금방 상해서 매일 쓰지만 단 한번도 내용물을 다 써본적이 없어요 세일도 잘 안하구요, 근데 진짜 색이 이뻐서 계속 재구매합니다.. 대체품 아시면 알려주세요ㅠㅠ",
    "text4": "두번 이상 바르기엔 엄청 딥해져요. 한번 얇게 바를 때 진가를 발휘합니당ㅎㅎ \n 기존에 있는 립 중에 이렇게 딥한 애들이 없어서 항상 아쉬웠는데 요 제품 바르고 제 추구미와 맞아서 기분 좋습니다❤\n여름 소프트~ 뮤트인데 항상 꾸꾸 + 세미 스모키를 즐겨하는 사람인데 기존에 있던 립은 묘하게 밝아서 안 맞았거든요. 그럴 때 이 친구 살짝 올려주면 그윽그윽해지는게 있어요!\n색상이 쿨톤이 발랐을 때 모카 무스 완성이라 여뮤, 겨울 분들이 가을에 차분한 메이크업 하고 싶다 할 때 추천드려요👍🏻\n또는 저처럼 평소에도 세미 스모키에 가까운 진한 화장을 즐겨하시는 분들도 추천.\n가을 분들이 쓰시면 오히려 서늘하게 올라올 것 같아요(특히 입술이 푸른빛, 보랏빛이라면 더더욱)\n플럼핑(?) 효과가 있으나 아프지 않고 민트 정도의 시원함이라 초보 분들에게도 강추. \n착색은 거의 없고 베이스립 바르고 바르는 걸 추천 드립니당. 베이스 립이라고 너무 어두운 거 쓰면 안 예쁘더라고요. 본인이 가진 립 조합 보시고 예쁘게 쓰시길ㅎㅎ",
    "text5": "색깔도 너무너무 예쁘고 외관도 예쁜데 지속력이 진짜 꽝이에요ㅜㅜ 침 한번 바르면 사라지는 느낌? 그것 말고는 재구매 의사 완전 있어요..!",
    "text6": "웜한 틴트도 쿨한 틴트도 막 잘어울린다 라는 느낌을 느껴본적이 없는데 친구가 이거 증정품 받았을 때 발라봤는데 너무 이쁘고 잘어울려서 구매 갈겼습니당\n플럼프 효과도 있어요 첨에 놀랐어요 ㅋㅋㅋㅋㅋ\n입술에 발랐을때랑 손에 발랐을때랑 발색 달라요 꼭 확인해보세용",
    "text7": "이거 완전 예뻐요!!! 여쿨에 딱이에요!! 착색도 없고 넘 좋아요",
    "text8": "듀 글로우 틴트 처음 출시할때 유리솝님 마켓으로 전색상 다 구매하고 쭈욱 잘써왔어요! 지속력, 컬러, 제형 뭐 하나 빠지는 거 없이 다 너무너무 좋습니다. 플럼퍼 효과도 있어요!\n전색상 다 너무 예쁘고 맘에 들지만 외출할 때 뭐 바르지? 싶으면 고민 없이 피그파이 챙겨서 나갈 정도로 가장 손 많이 가는 틴트예요!\n피그파이만 두세개 사서 가방마다 들어가있을 정도라면.. 말 다 했죠?🙊 저번에 외출할 때 틴트 챙기는 걸 깜빡해서 급하게 올영 가서 고민 없이 듀글로이 피그파이 사서 나왔는데 겸사겸사 리뷰로 남겨봅니다☺️",
    "text9": "촉촉하게 발려요 글로시한 립 좋아하시는분들께 추천해요 지속력 괜찮았어요",
    "text10": "이거 촉촉한데 음료먹으면 거의 다 지워지고 많이 바르면 요플레 현상있고 참 단점이 많아요 근!데! 처음발랐을때 도톰한 광! 그리고 색이 너무 좋아서 진짜 재구매를 안할 수가 없어요",
    "text11": "가을뮤트 추정인으로서 아주 굿굿!!!\n진하지 않은 립 좋아하는데 적당히 누디하면서도 혈색 살려주는 차분한 핑크에요\n쌩얼에 발라도 톤에 잘 어우러지구 이것만 발라도 충분히 예뻐요 (´∀｀*)\n플럼핑 효과는 잘 모르겠지만.. 맨소래담 립밤처럼 은은하게 화한 느낌이 있어서 갠적으로 좋아요ㅋ.ㅋ\n또 재구매할 의향 있습니당",
    "text12": "이뻐요!! 유튜브에서 보고 사봤는데 잘 산거 같아용 좋습니당",
    "text13": "퍼컬을 아직 안 받아봐서 잘 모르겠지만.. 전체적인 화장은 가을웜이 제일 잘 맞다고 생각하는데, 항상 립 색상이 잘 안 맞아서 메이크업이 마음에 안 들었어요.. 그래서 진짜 립만 다양하게 써 본 것 같아요. 그리고 드디어 정착한 게 바닐라코 듀 글로우 틴트예요.. 사실 친구 추천으로 사본 건데, 색상도 진짜 핑키핑키 한데 쿨톤같이 너무 핑크 하지 않고 주황주황하지도 않고.. 그냥 넘 예쁘고 전체적으로 봤을 때 제 메이크업에서 튀지 않고 잘 어울린다고 생각해요..ㅎㅎ🥺🩷\n무엇보다도 이 틴트가 약간 플럼핑효과가 있다고 하는데 입술이 두툼해지는 건 잘 모르겠지만 약간 민트처럼 화한 게 있어서 너무 마음에 들어요! 특히 저는 입술이 진짜 극극극건성이라서 엄청 건조한 편이라 항상 민트 같은 립밤을 바르고 다니는데, 이 틴트를 쓰면 몇 시간 동안에는 립밤을 잘 안 바르게 돼요.. 심지어 색도 은근히 오래 지속되더라고요.. 디자인도 예쁜 것 같아요 제가 향에도 예민한 편이라.. 가끔 너무 향이 센 람들이 있는데 아무리 마음에 드는 색이라고 해도 좀 피하게 되었는데 이 립은 또 향이 은은하지만 또 되게 좋은 향이 나요.. 그래서 자꾸 바르게 돼요..ㅎㅎ\n색 자체가 뉴트럴톤이라 그런지 진짜 모든 퍼컬에 다 잘 어울릴 것 같아요!! 화장하면서 항상 립이 아쉬웠던 분들께 피그파이를 적극적으로 추천드려요 ㅎㅎ 이 색상만이 아니어도 이 시리즈는 진짜 너어어어무너무 추천합니다…😳😳",
    "text14": "하ㅠㅠ 진짜 제 인생립입니다.. 플럼퍼로 crazy 브랜드여서 그런지 이렇게 플럼퍼 기능(?)도 살짝 올려줘서 너무 좋아요..!!.! 색도 진짜 이쁘고 바르고 손으로 블랭딩 해주묭 광이 진짜 이쁜대 입술로 비비거나 음파하면 바로 각질 올라오고 요플레 현상 생기니까 요령?같은걸 잘 아셨으명 해료",
    "text15": "기대 안했는데 지속력+발림성+색상도 제 입술에서는 잘 맞았던 거 같아요. 뮤트+라이트분들 추천합니다.",
    "text16": "입술 붉은+쨍한 립 안 어울리고 뮤트+라이트가 그나미 어울리믄 타입인데 착색+지속력 어느정도 만족합니등",
    "text17": "솔직히 별로 기대안하고 한번 사본건데 생각보다 지속력도 좋고 부드럽게 발려서 요즘 계속 쓰고 있는 립이에요 색상은 원래 있는 입술색이랑 비슷한데 글로이한 느낌이 있어서 베이스로 쓰거나 아니면 쌩얼에 이것만 쓸때도 많아요 약간 화한 느낌이 있긴 한데 심하진 않아서 딱 좋아요 !",
    "text18": "지속력은 조은데 착색은 진하지 않아요 그리구 생각보다 색감이 마니어둡,,,",
    "text19": "지인이 입술이 너무 촉촉해보이고 반짝반짝✨해보이길래 어디꺼냐고 물어봤는데 여기꺼더라구요,,\n살짝 플럼핑 효과도 있고요\n색상 입술에 예쁘고 자연스럽게 올라와요 !\n색상도 맘에 들고 진짜 입술 반짝반짝해보여서 만족합니다\n사진은 위에가 핑크구아바이고 아래가 피그파이입니다",
    "text20": "플럼핑 기능도 있어서 좋고 착색도 어느 정도 돼서 너무 좋았어요! 색상도 너무 예뻐요ㅠㅠ 올영 빵꾸탬이라고 해서 구매했는데 진짜 인생립입니다ㅠㅠ",
    "text21": "뉴트럴톤한테 딱인 색 같아요\n넘 예뻐요 ㅜㅜ\n웜쿨 안 가리고 다 잘 쓸 수 있을거 같아요",
    "text22": "컬러예뻐요\n약간 웜한 베어그레이프 느낌\n여뮽 갈뮽 다 어울릴 거 같음\n발림성도 좋아요 굿!!",
    "text23": "정말 촉촉해요! 여쿨한테 잘어울릴 여리여리한 색상이고 착색은 없는 편이였으며 그래서 그런지 지속력은 좀 약했어요",
    "text24": "플럼핑 효과도 적당하고 다크타입인 제게 데일리한 로즈 색감으로 올라오고 바르고 색감 광 다 예쁘게 올라와서 최애가 되었어요... 너무 예뻐요ㅠㅠ",
    "text25": "바닐라코 글로우 듀 틴트 04 플라밍고 제품 한통 다쓰고 다른 제품으로 갈아탔다가 다시 돌아왔어요\n\n비슷하지만 채도가 다른 색상으로 05 피그파이 구매했는데 색상도 가을겨울에 딱이고 플럼핑효과에 글로우틴트 인것까지 마음에 들어요.. 단점은 글로우라 자주 덧바르다보니 생각보다 금방 쓴다는점.. \n하지만 계속사고싶어요",
    "text26": "이 틴트 요거 요물임니다. 팁이 부드러워서 입술이 행복함니다. 색은 또 미지근하지도 쿨하지도 않아서 무난하게 사용 할 수 잇슴니다. 베이스 립으로 제격임니더. 또 쫀쫀한 제형이라 머리카락이 많이 붙슴니다.",
    "text27": "플렁핑 효과 있는 줄 모르고 샀는데요. 여름에 시원하게 사용해서 오히려 좋았습니다. ㅎㅎ\n건성이라 저는 금방 말라서 건조해지긴 했어요. 그래서 겨울엔 사용 안할 것 같습니다. 색상은 다음에 구매한다면 저한테는 너무 벽돌스러웠어서 좀 더 채도 높거나 핑쿠핑쿠한 것을 택할 것 같습니다. 겨쿨이나 가을웜한테 적합한 색상같아요.",
    "text28": "맘에 들어요\n완전 촉촉하고 플럼핑 효과 때문에 시원해요\n올리브영 매장 갔더니 립 재고 하나도 없고 \n유튜브에 봤던거 사려니 맘에 안들어서 이거 샀는데 만족합니다 \n컬러는 맑은 로즈빛 레드 핑크 아주 조금 있어요 \n뮤트톤이나 쿨톤 분들께 잘 어울릴거 같아요\n유튜브 보고 립 4개나 샀는데.. 직접 보고 고른 이게 젤 나아요.. 앞으로 유튜브 보고 안살려고요",
    "text29": "인스타에서 보고 구매했는데 생각보다 저한테는 색감이 많이 어두워요",
    "text30": "인스타 보고 구매했는데 색상은 예쁜데 제 기준 지속력이 좋지는 않아서 손이 잘 안 가지만 예쁜 색상입니다",
    "text31": "화한 느낌이 거부감이 없을 정도라서 ㄱㅊ아요\n색 너무 이쁩니다",
    "text32": "음. 약간 말린장미 MLBB 색상이고 튀지않으면서\n데일리로 쓰기에 딱입니다!\n크기도 크지 않아서 미니백에 들어가고 적당히 착색되서 클렌징할때 2중으로 해야하지만 색상 나름 오래가는거 같아요!",
    "text33": "한달써보니 무화과 느낌 가득한 틴트! 가을에 딱맞는 틴트를샀다는 생각이 들어 재구매할거에용 세상 분위기 있오짐 조아용",
    "text34": "친구가 산곤데 플럼핑 효과 있어서 살짝 화하데여 친구 기준 색 너무 이쁘데ㅛ",
    "text35": "아주아주아주 잘쓰고 있는 제품입니다 \n피그파이 색상 너무 예쁘고 플럼핑 효과도 있어서 좋아요",
    "text36": "역시 제가 바르기에 좀 쿨한 컬러이지만 광택감이 정말 마음에 들어서 종종 사용해요. 착색도 진해서 지속력 필요한 날 발라쥽니다...👍🏻😳",
    "text37": "색깔 진짜이쁜데 덧바를수록 색이 너무 쿨해짐 그리고 약간 안예쁘게지워짐 근데 색이뻐서 용서되긴함 ㅎ",
    "text38": "올리브영 매장에서 할머니한테 선물해 드릴 수 있는 색상을 고르고 골랐는데 가장 예쁜 색으로 잘 나오고 촉촉한 재형으로 나와서 골라봤습니다. 할머니께서 너무 좋아하시고 가을 겨울에 더 어울릴 것 같아서사 드렸습니다.",
    "text39": "발림성이나 촉촉함 다 너무 좋은데 색깔이 좀 애매해요..\n쓰다보니까 너무 진한가 싶기도 하고 다음에 다른 색으로도 사봐야겠어요",
    "text40": "색진짜뉴트럴하고 넘 쟈연스허움 쌩얼에도 바르기 좋음 ㅠㅠ",
    "text41": "생각보다 테스트 햇을땐 예뻤는데 사용은 안하게 되네요.. ㅠ",
    "text42": "세일기간을 이용해서 구매했오요 뭐 ㄱㅊ은듯 합니다. 만족",
    "text43": "플럼핑 효과가 있는지 바를때 싸한 느낌이 들어요 ! 색도 너무 예뿌고 대 만족 ㅠ",
    "text44": "처음에 발랐을 때 요플레 현상이 있길래 실망하다가 제품 사용할 수록 색감도 마음에 들고 요플레 현상 없어지는게 너무 신기하네요. 여쿨-뮤트에 걸친 분들 추천합니다.",
    "text45": "착색이 진짜 찐하게 남아요! 입술 본연의 색이랑 너무 잘 섞이는 친구라 꼭 베이스 깔고 사용하길 추천",
    "text46": "좋은데 시간 지나면 갖자기 입술에 올려둔 틴트가 탁해지는 느낌",
    "text47": "플럼핑 효과가 있어서 바를 때마다 상쾌한 느낌이에요!! 너무 좋아여",
    "text48": "바닐라코 틴트 두개삿는데\n피그파이 진짜 잘씁니당 그냥 입술색같아서 굳",
    "text49": "의지력은 모르는데 색깔이 좋았어요!앞으로도 사용하겠습니다!",
    "text50": "수분감있고 색상이쁘고 지속력 좋아오\n핑잘봄 무조건 추천입니다 ㅠ",
    "text51": "🩷한 줄 평🩷\n: 존.예.색.감 그리고 미미한 플럼핑(?)효과\n\n아쉬운점🫢\n유리숍님 찐팬이라 바로 매장에서 구매했는데\n제가 산 색상은 아쉽게도 기획세트가 없더라구요..\n그리고 지속력도 타컬러(러브미)에 비해 아쉬운 편이였습니다 커피타임 후 무조건 수정필요해보였어요..\n\n장점😇\n저 모든 단점을 이기고도 색이 진짜 지존존예고\n제형이 탱글한 젤리를 틴트로 만든거 같아 입술 필러 맞은 것 처럼 자연스러운 오버립이 연출되요..\n개인적으로는 채도가 살짝 더 있었으면 좋겠는데\n모브파❤️ 분들은 쟁이시는걸 추천합니당 ㅋㅋ",
    "text52": "플럼퍼 효과 좋아하시면 추천이고 아니면 비추천! 저는 후자 ㅠ 이거빼고는 다 좋아요 색상도 이쁘고 촉촉하고 ..",
    "text53": "진짜 색감도 여쿨한테 좋고 여래저래 마음에 들긴했는데 이게 플럼퍼 기능이 있어서 저는 좀 낯설고 별로였어요 ㅠ",
    "text54": "너무 만족스러워요 지금 두 통 째예요 다 쓰면 또 살 거예요 넘 이뻐요……",
    "text55": "쿨웜 안가리고 진짜 발색도 너무 이쁘고 색이 장난 아님 진짜 개개이뻐요",
    "text56": "촉촉헌 글로시 립을 원해서 구매했어요\n발색이 오래 지속되지는 않지만 색이 마음에 들어요 :)",
    "text57": "착색이 의외로 잘되고 입술이 아프지않게 시원한 정도로 플럼핑되서 너무 좋어요",
    "text58": "너무너무너무 맘에 들어요 입술에 바르자마자 잘 샀다는 생각이 드네요 밝은 핑크는 안어울려서 샀어요 또 구매할게요",
    "text59": "이거 ㄹㅇ 요물임 근데 한달 사용째에 잃어버림 ㅠㅠ \n자체 플럼퍼 기능있어서 좋고 색상도 묘하게 넘 예쁨 \n근데 진짜 어디갔지 내 틴트 ㅠㅠㅠㅠㅠ",
    "text60": "벌써 세번짜 구매입니다!! 진짜 너무 좋아요 바르고 블랜 딩 안하고 겉에만 살짝 펴주면 광이 진짜 유리광처럼 너무 이쁘게 올라와서 너무 좋아요ㅠㅠ 디자인도 세련되게 예쁘고요 진짜 추천 드려요",
    "text61": "컬러도 ㅁ딱 맑고 예쁘고 아주 만족해요 젤 예쁜 다시 돌아오기되는 컬러",
    "text62": "거의 10통째 쓰는거 같은 제품이에요 다룬거 궁금해거 싸봤다가도 얘가 최고",
    "text63": "쌩얼 메이크업 하고 싶어서 샀어요! 자연스럽게 바르기 좋아요.\n웜톤이 잘 어울릴 것 같아요~ 광이 예쁘고 돌고 맑아서 좋아요. 토출구도 편하고 디자인도 딱 바닐라코스럽게 뽑힌 것 같아요 ^^ 심플+로고...이벤트로 사서 좋아여 잘 쓰겠습니다~",
    "text64": "제 피부템 데일리템 없어서는 안되는 틴트입니다 정말 색상도 완벽하구요.. 약간의 플럼핑? 효과도 있는 것 같은데 정말 맘에 듭니다 이거 바르고 립따 여러번 당함 꼮 사세요 너무 과한 글로우가. 아니라 딱 적당히 예쁨",
    "text65": "친구 선물로 삿더염~ 친구랑 잘 어울려서 기분이 좋네여옹어",
    "text66": "겨쿨인간인데 진짜 색도 너무 예쁘고 안에 플럼퍼 역할도 같이 되니까 이거 하나만 들고다녀도 됩니다....\n겨울에 바를 생각에 벌써 설렘... 추구미는 봄 웜 코랄인간인데 얼굴 자체가 겨쿨라 라서 바르자마자 애들이 이뿌다고 추천해줬슴다....",
    "text67": "너무 예쁩니다..플럼핑 효과도 있어서 통통해져요\n딥해지지도 않아서 단정하고 넘 조음",
    "text68": "너무 예쁩니따… 어떻궤 이런 색깔이..??\n겨쿨에게도 진짜 차분하게 그렇게 웜하지도 않게 올라와요 진짜 너뮤 큰 감동..",
    "text69": "이거 반신반의로 샀는디 넘 좋아서 다른 색도 더 샀어요 완전 좋습니다",
    "text70": "피그파이가 제 기준 (23호 가을딥) 쿨해서 웜한 글로스를 덧발랐어요 ㅎ.ㅎ 바코 틴트 광택이 아주 끝내줍니다. 글로스 뺨 쳐요. 더 따뜻한 컬러로 하나 더 구매하고 싶어요!",
    "text71": "분위기 있는 차분한 핑크. 촉촉해서 무난하게 바르기 좋아요",
    "text72": "효과가 좋다고 해서 구매해봤어요! 일단 자극 없고 순한 거 같아서 맘에 듭니다~ 가격대가 좀 있는데 세일 때 사면 좋아요!",
    "text73": "제가 이 제품을 좋아하는 이유는 플럼핑효과가 있어서 입술 두꺼워보인다는 점이에요 처음에는 적응 안되지만 이쁨.\n이것도 그윽한 쿨톤 립 되겠지 싶었는데.. 흠.. ㄹㅇ 베어그레이프? 랑 비슷한듯 손 자주 가지는 않읗 것 같아요",
    "text74": "저는 바닐라코 틴트 진짜 좋아해요\n플럼핑 효과도 너무 좋아서 이거 쓰다가 일반 틴트 바르면 뭔가 아쉬운 느낌...\n색상은 좀 차분한 장미 느낌?",
    "text75": "웜톤들에게 잘 어울리는 색이라길래고 구매했는데 제 인생템 된 것 샅아요 바르자마자 살짝 화한게 플럼퍼 효과도 있는 것 같아요 색은 진짜 제일 좋아하는 색입니당",
    "text76": "매일매일 쓰다보니 금방 다 써서 또 재구매했습니당 웜톤이시라면 꼭 구매하세용",
    "text77": "이거 바르고 나갔는데 주변에서 케이스부터 색깔이 다 너무 예쁘다고 극찬 받았어요!!\n뉴트럴 톤이면 아주 예쁘게 쓸 수 있는 뉴트럴 핑크 틴트이고\n여름뮤트들도 대만족으로 사용 가능합니다\n그치만 글로우 틴트라 지속력이 살짝 아쉽게 느껴질 수 있지만 다른 글로우 틴트에 비하면 지속력도 괜찮은 거 같아요!",
    "text78": "웜쿨상관없이 발라도되는 색이에요 요즘에 전부 잘쓰는 립들이구요 엄청 촉촉하진않지만 약각에 플럼퍼도 있고 향기가 약하지않고 반짝거려서 좋아요 잠시외출할때 딱입니다 입술예민한편이라 각질 잘올리오는편인데 여기서 팁은 한번바르고 3분기다렷다가 지우고 다시바르면 각질게저 까지되어서 좋아유",
    "text79": "일단 색상이 너무 이쁩니다. 약간 웜 쿨 중간 느낌인데 웜에 살짝 더 가깝긴 하나 본연 피부색이랑 잘어울려서 입술색 처럼 보이게 해줘요!!\n그리고 그 색상 그대로 착색도 잘 되는 편입니더! 살짝 딥해지기는 하는데 전 오히려 흰끼 날라가면서 딥해지는 느낌이 좋더라구요 플럼핑효과도 잔잔하게 있는데 너무 쎈 편은 어니었습니다!",
    "text80": "틴트 이제 진짜 살 생각 없었는데ㅠㅠㅠ\n색감이 넘 예뻐서 홀린듯이 샀어요..\n사용감이 네이밍이랑 비슷한듯?!",
    "text81": "생각보다 색깔이 달랐어요. . . 아쉽다. . . TT역시 화면하고 다르네요",
    "text82": "두달만에 다 써서 새로 또 샀어요♡♡ 요즘 진짜 최애틴트임 ㅠ 너무 예쁘ㅠㅠㅠ",
    "text83": "봄웜분들한테 진짜 강추합니다♥♥저도 봄웜인데 색이 이뻐서 샀다가 너무좋아서 정착할려구요 색도 맑고 잘익은 복숭아색이고 은은하게 광이 올라오는것도 너무 이뻐요ㅠ강추",
    "text84": "탱탱해지고 예뻐요!!\n아주 촉촉함 ㅎㅎ\n차분하고 예뻐요 ㅎㅎ",
    "text85": "색상 지이이이인짜 이뻐요 뮤트핑크무화과색!! 플럼핑 효과도 있어서 바르면 기분 좋은 시원함을 느낄 수 있어요😻",
    "text86": "이 틴트 라인 좋아해서 모으는중입니다 플라밍고도 잏ㅇ는데 그것도 이쁩니다",
    "text87": "립커버펜슬사고\n덤으로받앗엇는데\n넘예뻐서\n가을뮤트임에도구매를강행.",
    "text88": "지속력이 꽤 좋아서 자주 발라용 색도 예뻐서 좋아욥ㅎㅎㅎ\n디자인듀 마음에 듭니다",
    "text89": "미지근한 색이 진짜 예뻐용 ㅎㅎ 가을에 잘 어울리는 색입니당",
    "text90": "착색 좋고 광택 예쁘고 촉촉한 뮤트톤 틴트에요 여름뮤트 꼭 사세요",
    "text91": "색이랑 광택 다 너무 예뻤는데 글로우라 그런가 지속력이 좀 짧아서 아쉬웠어요",
    "text92": "나같은 얌생이입술이 쓰기 딱 좋음. 플럼핑도 되고 색도이뻐서 학교갈때 자주씀",
    "text93": "두 번째 구매예요! 안 건조하고 발색이 잘 돼서 또 구매할 것 같아요",
    "text94": "색깔이나 촉촉한 건 마음에 들어요. 바르면 약간 쿨링감 있는 건지화해져요. 그런데 밥 1번 먹고 나면 싹 다 지워지는 게 제일 아쉽습니다. 그것 때문에 별 하나 뺐어요 촉촉하고 글로시 하는 거라 어쩔 수 없는 거겠죠.",
    "text95": "손등에 발라본 색상이랑 입술에 바른 색상이 달라요.\n그래서 딸 줬네요..ㅠㅠ",
    "text96": "지속력은 길지도 짧지도 않은 것 같아요 디자인이 예쁘고 촉촉하게 마무리돼서 좋아요",
    "text97": "기분 좋아요 바를 때마다 시원해져서 ㅎㅎㅎㅎ  팁?도 맘에 들어요 착색은 잘 모르갯고 걍 좋네오 ㅎㅎ",
    "text98": "이거 생각보다 화한느낌이있어요\n 착색이 진짜 많이되는편이라 좋은거같아용",
    "text99": "엄청 가볍게 발리고 촉촉해서 좋아요 \n색도 넘 예쁩니당 ㅠㅠ !!",
    "text100": "일단 입술 색 죽이고 처음 발랐을 때 색이 오지게 예뻐요\n플럼퍼 기능이 있어서 아주 조금 화해요 근데 여러번 덧바르면 좀 색이 어둡고 웜해져요 근데 그래도 예쁨 그리고 시간 좀 지나면 입술이 아주 약간 끈적이게 마르는 느낌?? 다른 색도 살거임ㅁㅁㅁ",
    "text101": "색상은 너무 맘에 들고 좋은데 착색이 되면서 변색이 약간 되는거 같아용 수시로 수정해줘야 될 거 같아양",
    "text102": "친구 따라 삿다가 완전 만족해서 재구매햇ㅇ요 플엄팡효과도 잇",
    "text103": "미지근한 립 사고 싶어서 샀어요 웜보단 쿨에 가까운 미지근립을 원했는데 딱이에요 처음 발랐을 때보다 2-3분 지나면 더 쿨해져요 뮤트분들이 쓰시기에 너무 좋을 것 같습니닽",
    "text104": "매장에서 웜 베스트라해서 샀는데 여뮽색이에여.. 그래도 가끔 기분전환하고싶을 때 발라용 이쁩니다",
    "text105": "광이 미첫고요 애들이 다 립 뭐 발랏냐고 물어봐요 진짜 이뻐용👍👍",
    "text106": "재구매 ❤️❤️ 색이 너무 예쁘고 플럼퍼 효과도 있어 시원함 ㅎㅎ",
    "text107": "유명해서 구매해봤습니다. 촉촉하규 발색이 예뻐서 좋습니다.",
    "text108": "이거 쌉레전드 너무 좋아여 완전 ㅊㅊㅊㅊ 사진 찍을 때도 예쁘게 나오고 ㄹㅇ 레존드….. 살짝만 발라도 진하게 나오고 양도 개많아서 엄청 오래 써여ㅠㅠㅠㅠ 촤애",
    "text109": "이거 바르고 나면 화해지는데 그게 너무 좋아요 색도 이쁘고 촉촉해요",
    "text110": "너무 제 스탈이에요 광 너무 좋고 이거는 친구 생일선물로 사준건데 친구 완전 만족만족!!봄웜 분들 잘 쓰실듯!!광이 ㅈㅉ 미침 내가 돌아돌아돟라돠로라러어로",
    "text111": "요플레 현상? 그것도 있고 양이 생각보다 적어서 살짝 당황 했는데 제가 많이 자주 쓴 거라고 생각하고 있슴니다 한 번쯤은 색상 보고 살 것 같긴 한데 두번 세번은 안 살 것 같아요",
    "text112": "사용 잘 하고 있습니다. 만족합니다. 추천합니다. 세일 굿.",
    "text113": "레전드 촉촉하고 바를때 약간 따가움 색깔도 이쁜데 요즘 잘 안씀 왠진모름",
    "text114": "지속력은 조금 아쉬운데 색깔 마음에 들어요!\n요즘 데일리템으로 잘 쓰고있어요!",
    "text115": "진짜 제가 써본것 중에서 지속력 제일 좋아요 색이 진짜 겁나 이뻐요",
    "text116": "좋아요! 컬러 이쁘고 촉촉한데 지속력은 조금 아쉬워요ㅠ 그래도 컬러가 이쁘니까 용서완료.",
    "text117": "진짜 색이 너무 이뻐서 원래 립 잘 안쓰는데 다 썼어요 재발 사요",
    "text118": "촉촉하게 발리고 색감이 예뻐서 데일리 립으로 자주 쓰게 돼요.",
    "text119": "내사랑 피그파이 내사랑 바닐라코 이거 3통째 쓰고잇는데 절대 단종시키시면 안돼요 저 이거 예전에 비매품 샘플 썻을때 반해서 지금까지 쓰고잇어요 사랑햐요 바닐라코 저 여름소프튼데 뮤트분들 이겁니다 쌩얼립으로 아주 좋음",
    "text120": "색 예뿌요 여쿨 뮤트한테 잘 어울릴 색?!? ㄴㅁ 예븜 데일리로 짱짱맨",
    "text121": "♥비바이바닐라 듀 글로우 틴트 ♥ (PK05 FIG PIE)\n\n일단생각보다 많이 새요…안샐거 같아서 구매했는데 잘새구요 플럼퍼 효과가 있는거 같아요 딱 발랐을때 화한 느낌이 있어요.‘\n\n지속력은 어떤가요?\n-너무 없지도 않고..그냥 적당히 남아있는 편인데\n음 얼마 안가요..ㅠ\n\n발림성은 어떤가요?\n-발림성은 촉촉하고 좋아요!! \n\n\n이거 구매하실때 색상 잘 보고 사세요..전 지금 사용하고 있는색 안맞아요..ㅠㅠ \n\n\n결론: 이 돈 주고는 안살거 같은 틴트다.’",
    "text122": "색깔 웜쿨안타서 너무 좋아요 그리고 베이스에따라 쿨톤 웜톤 다 쓸 수 있어서 잘쓰고 있습니다",
    "text123": "이곤 친구꺼 따라샀는데 플롬프 효과도 있어 오히려 좋고 색깔도 마음에 들어요",
    "text124": "예뻐야!!!!! 근데 시간 지나면 색이 좀 탁해지고 입술에 짝 달라붙어서 건조해져여 그거 빼면 괜찮은데\n색을 좀 잘못 사서.. 애매\n그래서 동생한테 줌",
    "text125": "아주 무난하게 자주 덧바르거나 일상에서 편하게 잘 바르고 댕겨욤",
    "text126": "생각보다 작은 사이즈라 놀랐지만 케이스 너무 귀엽고 발색도 너무 마음에 들어요!",
    "text127": "플럼핑기능이 있는지 살짝 화해요\n코랄느낌은 전혀없고 뮤트한 핑크톤이에요",
    "text128": "가을웜톤인데 색이 너무 잘 받아요!!!\n완전 예쁘게 광나고 촉촉하고 밀착력도 대박입니다.\n강추!! 근데 이거 바르면 조금 아파요.. 하지만\n그걸 감안하고도 쓸 거 같네용",
    "text129": "매장에서 색감 확인하고 구매했어요 웜톤에 무난하게 다 잘 어울리는 색감같아여",
    "text130": "광감도 생각보다 이쁘구요! 베이스 컬러를 깔고 위에 올리는게 이쁜 것 같아요! 웜쿨 둘 다 쓰기 나쁘지 않아요! 핑잘웜이면 잘어울리실 것 같은? 깔끔하고 이쁜 컬러라 친구들이 틴트 컬러도 많이 물어보고 ㅎㅎ 만족합니다.. (비싼거 빼고..)\n그래두 이쁘니까용",
    "text131": "립밤이 필요없는 립틴트 \n\n원래 각질부각이 심한 입술인데 이 틴트는 엄청 촉촉하~~ 플럼핑 효과도 있어서 그런지 탱탱한 립이 됩니다 \n단 한가지 아쉬운 점은 어떠한 이유에서인지 자꾸 잃어버려요 정말 이상하게 벌써 두 개째 잃어버리고 있습니다…이러지마 제발",
    "text132": "착색 발색 이렇게나 엄청난 틴트는 첨이네요..! 항상 촉촉립에 멀멀한 색상만 바르다가 제 입술 위에서 이랗게나 진하게 발색되는 틴트는 첨이었어요 플럼핑 효과 있어서 바르면 시원한 정도고 광도 이정도면 나름 오래도록 유지되는 것 같아요 요플레 현상 없어서 좋았어요",
    "text133": "바닐라코 특유의 은은하게 올라오는 화함이 너무 기분좋구요 색깔은 딱 여름뮤트 저격템입니다 입술에 바르고 시간지나면 조금 더 딥해지는건 있는 것 같아요! \n사실 전 그래서 더 마음에 들기도 하고요.. ㅎ 근데 중요한건 이거 산지 얼마안됐는데 잃어버렸어요 재구매의사 완전 있음",
    "text134": "위- 롬* 베어그레이프, 에*드 모브먼트\n아래- 피그파이, 피* 모브슈가, 하트% 모브, 베어립스\n\n미지근 모브에 미쳤는데 쏘쏘해요\n웜40쿨60 느낌..? 생각보다 진하고 탁해요\n바닐라코 글로우 베일 틴트보단 착색력이 강합니당\n묘하게 손이 안 갈 거 같..ㅎㅎㅎ",
    "text135": "음 일단 광이 튀김먹은후 광이라 좀 부담스러움\n그리고 바르고 난뒤 색도 좀더 진해짐\n광은 휴지로 음파하면 나은데 색이 짙어지는건 좀 그럼(뮤트라 한방울달라져도 다른색되서)\n플럼핑의 화한 효과는 시원해서 좋은듯(적당한 플럼핑효과잇음)",
    "text136": "좋으요 약간 플럼핑효과도있어서 입술이 통통해짐\n지속력은 쫌 아쉽지만 잘쓸게야",
    "text137": "촉촉하고 발색이 선명해요. 입술에 부드럽게 밀착되면서 색이 자연스럽게 유지돼서 데일리로 쓰기 좋습니다.",
    "text138": "여쿨뮤트인데 꽤나 쿨하게 발려요! 플럼핑 효과가 약간 있어서 입술 주름 많은 분한테 추천합니다!",
    "text139": "시간이 갈수록 색이 좀 탁해져서 손이 잘 안가는 것 같았어요ㅠㅠ",
    "text140": "올영 테스트로 사용해봤는데 넘 예뻐서 구매함 촉촉한거 잘 안어울리는데 이 제품은 괜찮더라구요 그리고 착색도 예쁘게 되서 맘에들어요",
    "text141": "미지근하고 뉴트럴한 컬러를 찾고 있었는데 이게 컬러도 이쁘고 촉촉하더라구요!",
    "text142": "처음에 어느정도 웜톤이 바르는건가? 하고 샀는데 막상 발라보니까 얼굴이 엄청 화사해지고 쿨톤립느낌도 나요!!!! 그리고 플럼핑 효과도 조금 있어서 넘 굳 ㅎㅎ",
    "text143": "지속력이 좋아서 놀랬어요! 촉촉립이라 지속력은 기대안했는데!",
    "text144": "필럼프 기능이 있는줄 모르고 샀는데 필럼프 기능이 있어서 입술이 좀 아팠어요. 색이 연해서 덧바르기에 정말 좋은 제품입니다",
    "text145": "촉촉하고 포인트 주기 좋은 립입니다 자주 쓰고 있오용!!!!",
    "text146": "아주 촉촉하고 광택이 있어 요즘 계속 꾸준히 바르고 있습니다!",
    "text147": "아주 촉촉하고 광택이 있어 요즘 계속 꾸준히 바르고 있습니다!",
    "text148": "너무 끈적거리지도 않고 살짝 플럼핑기능도 있어서 너무 좋아용",
    "text149": "립 시원해지고 예쁘게 듀우.. 한 느낌 만들어줘서 진짜 좋음 색도 이쁘고 ㅜㅜ 윈터립 쌉가능",
    "text150": "색감이 이뿐데 어두운 립이 안어울리는 저한테는 착색이 남아서 아쉬워요! 아닌 분즐은 휘뚤마뚤 쓰기 좋은컬러!0",
    "text151": "할인 행사도 자주 있어서 만족합니다.\n예상했던 정도였어요.",
    "text152": "예뻐서 몇개 쟁여놨어요 촉촉하고 좋아요 끈적임은 약간 있어요",
    "text153": "색 아주 이뻐여ㅠ 여름뮽이다 개추 여뮽 갈뮽 애매한 그 사이다 더강추",
    "text154": "상품도 설명과 같고 효과도 좋아서 재구매할 생각이에요.\n만족합니다.",
    "text155": "제형이 틴트와 립밤 그 사이 어딘가..의 크림치즈같은 제형이고 색깔이 너무 이뻐서 마음에 드네요.\n샤넬 쥬르랑 색깔 완전 비슷해요",
    "text156": "예뻐요 좋아용! 잃어버려서 또 삼 ㅠ\n광도 예쁘고 플럼핑도 따갑지 않고 시원한 정도?\n무엇보다 입술이 편안했어용!\n가끔 각질 더 생기고 간지러운 것들도 있는데 이건 가볍고 촉촉하고 편안합니다 굿굿 인생립",
    "text157": "뷰티 유튜버 보다가 급하게 따라산건뎅 생각보다 넘 이뻐서 잘쓰규 잇서여",
    "text158": "플럼핑기능도있너서 입술도 도톰해지고 색도 너무 예뻐서 맨날써여",
    "text159": "플럼핑 효과도 완존 좋고 색이 무엇보다 진짜 이뻐요... 너무 맘에들어요",
    "text160": "착색 광 플럼핑 삼박자가 아주 좋은제품\n너무 잘 쓰고 있어용\n털가루날림 걱정했는데 없습니당",
    "text161": "색도 너무너무 예쁘구 살짝 플럼핑 효과 있어용 굿굿ㅎㅎ 예버",
    "text162": "아니 플럼핑 기능이 있는지 몰랐는데 딱 써보고 약간 당황했어요\n근데 색이랑 광은 예쁨\n그리고 전 좋아요...",
    "text163": "쌩얼에 바르려구 했는데 좀 핑크기가 있어서 화장하고 바르려구요 ㅎㅎ 그래두 넘 예뽀요",
    "text164": "색이 딱 미지근해서 너무 맘에 들엇던 .. 글로우한 광도 이쁘게 나서 좋아여",
    "text165": "아주아주 발색 지속력 광 맘에 듭니다 아주 좋아요 벌써 2통째",
    "text166": "증정품으로 써봤다가 너무 맘에 들어서 벌써 두통째입니다 ㅋㅋ",
    "text167": "지속력이 긴 건 모르겠고 착색도 은은하게 있고 플럼핑 기능도 있어서 입술 주름 펴지는거 짱 근데 색상은 생각보다 모브끼가 많이 돌아서 입술에 올리면 넘 진해지니까 바르기전에 입술색을 좀 마이 죽여야할듯",
    "text168": "뉴트럴인데 쿨톤에 조금 더 가까운 사람이 쓰기 조은 색인 것 가타요",
    "text169": "올영 갔다가 뉴트럴 톤이라길래 발라봤는데\n진짜 맘에 듭니다 리뉴얼?되고 롬앤 베어피그가 원래색이랑 조금 달라진 거 같아서 다른 틴트 찾느라 고생했는데 색감은 베어피그랑 거의 비슷해요 그리고 립 플럼핑 제품이라 입술이 도톰하고 통통하게 올라와서 진짜 맘에 듭니다 앞으로 몇년간 이 립 쓸 예정입니다..👍🏻",
    "text170": "진짜 디자인도 너무 예쁘고 맘에 들어요 촉촉한 립을 써보고 싶어서 샀는데 진짜 만족 합니다 바닐라코 립은 이번이 2번째인데 아직까지 진짜 아주 대만족 하면서 쓰고 있습니다 근데 약간 진짜 약간 아쉬운게ㅜ 있다면 지속력이 약간 아쉽다? 라는 생각이 듭니다.. 진짜 색깔도 맘에 들고 디자인도 좋고 촉촉한 것도 맘에 다 드는데 진짜 지속력이 살짝 아쉬운 느낌이 드네요",
    "text171": "너무 이뻐요!! 컬러는 여름뮤트에게 제일 좋을 것 같아요\n \n사진에서 맨 왼쪽부터 순서대로\n헤라 쿨퍼즈-롬앤 모비쉬-롬앤 커스터드모브-바닐라코 피그파이-페리페라 쿨릉도원입니다!\n\n사진을 절대적으로 믿지는 마시고 느낌 정도만 봐주세요 비슷하다고 생각되는 것들끼리 모았습니다",
    "text172": "촉촉하고 일단 케이스맘에 들고 좋습니다 색도 은은하게 발색되며 차분한색입니다",
    "text173": "은은하고 발색도 이쁘고 작지만 휴대하기 편하고 튀지않으면서 촉촉한틴트에요",
    "text174": "제 인생 틴트같아요!! 촉촉함도 오래가고 포인트립으로 매일 쓰고 있습니다!! 너무 예뻐요!!",
    "text175": "사진보고 색이 너무 예뻐서 혹해서 샀는데 진짜 쥰예 개존녜 맨날 바르고 댕겨요",
    "text176": "쿨톤 색상! 겨울쿨톤인데 여뮤 친구가 쓰는 거 보고 따라 샀어요 뮤트 안어울리는데도 예버요",
    "text177": "진짜 2번쨔 구매했고 다 써서 또 살껍니다!! 바르고 약간의 플럼퍼 효과가 있어서 너무 좋고요 바르고 팁이나 손가락으로 비벼주면 광이 나는데 그 광이 찐짜 이쁩니다 .. 막 다른 글로우 립처럼 부담스럽지도 않고 무거운 느낌이 아니라 진짜 한번의 터치로 얇은 예쁜 광이 나옵니다ㅠㅠ 더만 아쉬운거는 요플레 현상이 조금 있는거..? 하지만 엄청 심한건 아니라소 ㅎㅎ",
    "text178": "<한달사용리뷰>\n\n봄웜라인 제가 쓰기에 피그파이는 약간 쿨끼가 돌아여 근데 다른 색(갈웜색, 브라운끼)이랑 레이어링 섞발하면 핑크브라운 느낌내기 젛음ㅎㅎ 저는 봄웜라랑 잘맞는 다른 색 또 살거예용 약간 플럼핑 효과 있어서 화해지고 좋아용!! 따가운 느낌까지는 아니라서 부담없이 좋음 굿♡",
    "text179": "틴트에는 좀 기준이 높은데 지금까지 내기준 1등 틴트임\n적당히 예쁜 광, 광의 유지력, 약간의 착색력, 약간의 플럼핑, 바를수록 딥해지지 않고 요플레현상 거의없음\n치명적인 단점은 양이 적어요.. 3.8g밖에 안됨.. 2달 매일 쓰니까 걍 안 나오던데요..? 또 사긴 했지만 가격대비 양이 적은게 단점이에요",
    "text180": "바닐라코 틴트는 처음사보는데 약간 플럼핑 효과가 잇더라고요 근데 시원하니 좋음ㅋㅋㅋ 그리고 이런 색은 처음인데 웜핑크라서 봄웜한테도 이뻐여 약간 뮤트 느낌 내고싶을때 쓰기 좋음ㅎㅎ 착색은 약간 보라색으러 되긴하는데 다른틴트들이랑 섞발하면 궁합이 좋아서 ㄱㅊ아요 다른 색도 사고싶다",
    "text181": "발림성 밀착력 맘에 듭니다\n흔히 볼 수 있는 글로우 틴트예요\n아무래도 글로우 틴트다 보니 지속력은 조금 떨어지지만, 그래도 제기준 타 제품보다는 좀 더 간다? 착색이 좀 있다? 라고는 느꼈던 것 같아요\n약간 화한 느낌이 있는데 전 호였지만 그 점이 불호이신 분들이 있을 것 같았어요!",
    "text182": "씁 이거 월래 따가운건가야……..바르고 나면 묘하게 따갑더라고요 솔직히..지솟력??모르겠습니다… 발색은 좋은데 금방 지워지구.. 모양이 고급지고 디자인이 이뻐서 살짝 맘에 들었고요!! 한번쯤 세일하실때 사시면 좋을거 같아영~ 그리고 🚨 이거 좀 많이  셎니다 ㅠㅠ 산지 2일 만에  다 세고…씁… 살짝 가격에 비하묜 단점이 좀 많은거 같아요.. 그런거 다 고민하시고..사시긽ㅋ😍",
    "text183": "오프라인 매장에서 발색해봤는데 맘에 들어서 포인트 써서 바로 샀으요! 냄새가 롬앤 ㅈㅅ래스팅 틴트랑 똑같은 냄새나고 발림성도 비슷해요 다른게 있다면 플럼핑 기능이 있는지 좀 화하다는거? 색이 무지 예뻐서 만족험니다 그리고 바르고 좀 지나면 약간 딥해져요! 지속력은 아직 밖에서 안써봐서 모르겠어요",
    "text184": "색이 너무 예뻐서 구매해봤어요!!\n바르면 화- 한 느낌이 있어용 ㅎㅎㅎ",
    "text185": "이쁩니다. 양도 많고 발림성도 좋고 발색도 만족합니다  추천해요",
    "text186": "좋아요\n입술에 혈색 없을때 바르는데\n너무 튀지도 않고 적당해요\n그리고 플럼핑 효과도 있어서 일석이조입니당",
    "text187": "뉴트럴 톤이라 친구들 빌려줘도 다 잘 어울리더라구요\n그리고 플럼핑?효과가 있어서 바루고 나면 따가운데\n도톰해져요 좋아요 진짜 개 느좋 립 발견했습나다\n너무 비싸지만..🥲🥲",
    "text188": "올영갔다가 뉴트럴 톤이라서 샀는데\n기대 안 했는데\n진짜 너무 이뻐요\n그냥 선크림바르고 틴트만 발라도\n생기 생기고 맨날 어울리는 틴트 찾느라 힘들엇는데\n개대박좋템 찾았스빈다\n뉴트럴 톤 분들 한번씩 꼭 써보시길!",
    "text189": "축축한 립 틴트! \n모브 브라운 컬러 \n입솔에 바르고 나서 쿨링 느낌 있어요",
    "text190": "초반에 바를때는 촉촉한데 바르고 이따보면 건조한 느낌이있어요~~발색은 자연스러워서 좋습니다.",
    "text191": "바닐라코 닙제품이 발색이 좋아서 자연스러운 컬러로 구매했는데 역시나 좋습니다.",
    "text192": "여름뮤트인입니다! 손등 발색했을 때 조금 웜한 거 같아서 살짝 걱정했는데 시간 조금 지나니 채도 올라와서 넘예… 잘림성도 좋고 글로우한 게 과하지도 않아서 고급스러우니 넘 예뻐요! 뮤트톤에 완전 찰떡입니다! 향도 괜찮고 컬러 너무 맘에 들어요! 착색은 심하지 않은 거 같습니당 다른 컬러도 구매하고 싶어요! 바닐라코 사랑해요…",
    "text193": "원래 피그모브?맞나 그거 사려고했는데 올영 갔더니 리뉴얼 됐다고 하더라고요??? 그래소 옆을 딱 봤ㄴ느데 얘가 잇는거에여… 색이 너무 예뻐서…….. 그냥 바로샀어요 충동구매 그래도 진짜예쁨 여름뮤트?너무 쿨한건 안어울리는데 ㄱㅊ은거같아여",
    "text194": "시원하게 플럼핑 되는 느낌이 너무 좋구용!! 발림성도 한번에 시원하게 쓱 발려서 너무 좋아요! 가을뮤트한테 완전 찰떡인 색은 없는 듯해서 사지 말까 싶엇는데 요 색이 그래도 한번 사보고 싶어서 구매햇엇어용!! 안 어울리면 어쩌나 걱정하면서 발랏엇는데 생각보다 훨씬 이뻐서 야물딱지게 잘 쓰고 잇어용",
    "text195": "제가 틴트를 사면서 그냥 이쁘다 하고 샀는데 어제 올리브영에가서 발색했는데 진짜 거짓말 하나 안하고 진짜 너무너무 이쁜거에요 그래서 바로 살려고 했는데 픔절이래서 바로 다른매장 3군데나 갔는데 다 앖다고 해서 오늘드림으로 시켰는데 진짜💗💕 (기획도 같이 오는줄 알았는데 한정 색상만..ㅎ🥲) 그래도 너무 만족합니다!!!",
    "text196": "색상 너무 맘에 듭니다! 여쿨뮤트인데 맘에 드는립 찾기 어렵고든여.. 진짜 너무 맘에 들어요",
    "text197": "아니 털 빠짐 뭐임 이건 아니죠 색은 이쁜데 안에 무슨 길쭉한 글리터있는줄 알았는데 털이였네요",
    "text198": "처음엔 좀 자주빛이 도나 싶었는데 입술에 올리고 시간 지날수록 딱 너무 예쁜 차분한 핑크색이 올라와서 너무 만족스러웠어요 광택도 예쁘고 적당히 화한 쿨링감도 너무 마음에 들어요 \n입술에 쫙 붙는 느낌이 조아용",
    "text199": "이거 완전 촉촉하고 좀 화ㅏㅏㅓ해요!!\n입술이 두꺼워 지는 느낌 너무 좋아요!!\n좀 비싸지만 가격 갑을 하는것 같아요!!!👍👍👍",
    "text200": "플럼퍼 효과가 있어서 입술이 쫙 펴져서 너무 좋은데 지속력이 진짜….별로에요… ㅠㅠㅠ계속 쓰고싶은데 손이 잘 안갑니다ㅠㅠ"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 듀 글로우 틴트",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020437347ko.jpg?l=ko",
    "review_name": "PK03 래빗 슈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000204373",
    "text1": "🔸바닐라코 듀 글로우틴트 : 레빗슈\n\n🔸발색 : (위에서부터) 무지개맨션의 01페탈 - 05 브리지 - 바닐라코의  레빗슈 \n두 색상의 중간 느낌.\n\n베이비핑크에 코랄이 왕창 섞인 듯하게 채도높게 손목에서는 발색되었으나, 입술위에 베이스위에 올리니 매우 코랄핑키핑키해집니다.\n손위에 올리는 것과 입술위에 올릴 때 색의 차이가 많이 있는 것 같아요.\n\n광택이 있으나 착붙는 느낌으로 쫀쫀하게 올라가고, 약간 플럼핑 효과가 있는 것 같아요. 레이어드로 포인트로 올렸을 땐 크리미한 제형인가 했는데, 그렇지 않고, 플럼핑 효과 전혀 못느꼈는데, \n단독으로 올리니 입술이 화하게 느껴지면서 아주 입술이 시원하고~색상이 시간이 갈수록 더 붉게 올라와요. 지금 후기 쓰는 동안에도 입술이 화끈거립니다. ^^\n\n그리고 주름에 끼임은 조금 있는 편이고, 요플레현상은 다른 제형과 섞지 않으면 없는데, 크리미한 블러틴트위에 포인트로 올리면 제형이 서로 뜨면서 요플레현상이 있으니, 사용시에 제형이 잘 맞는 것과 사용하시길 권유합니다. \n\n광은 물광 시럽광보다는 약간 오일광같은 느낌. 색상은 진해지니 포인트로 쓰기에 이쁜 색상. 베이스에 따라 느낌이 너무 달라지는 느낌^^\n웜과 쿨의 경계사이.",
    "text2": "🔸바닐라코 듀 글로우틴트 : 레빗슈\n\n🔸발색 : (위에서부터) 무지개맨션의 01페탈 - 05 브리지 - 바닐라코의  레빗슈 \n두 색상의 중간 느낌.\n\n베이비핑크에 코랄이 왕창 섞인 듯하게 채도높게 손목에서는 발색되었으나, 입술위에 베이스위에 올리니 매우 코랄핑키핑키해집니다.\n손위에 올리는 것과 입술위에 올릴 때 색의 차이가 많이 있는 것 같아요.\n\n광택이 있으나 착붙는 느낌으로 쫀쫀하게 올라가고, 약간 플럼핑 효과가 있는 것 같아요. 레이어드로 포인트로 올렸을 땐 크리미한 제형인가 했는데, 그렇지 않고, 플럼핑 효과 전혀 못느꼈는데, \n단독으로 올리니 입술이 화하게 느껴지면서 아주 입술이 시원하고~색상이 시간이 갈수록 더 붉게 올라와요. 지금 후기 쓰는 동안에도 입술이 화끈거립니다. ^^\n\n그리고 주름에 끼임은 조금 있는 편이고, 요플레현상은 다른 제형과 섞지 않으면 없는데, 크리미한 블러틴트위에 포인트로 올리면 제형이 서로 뜨면서 요플레현상이 있으니, 사용시에 제형이 잘 맞는 것과 사용하시길 권유합니다. \n\n광은 물광 시럽광보다는 약간 오일광같은 느낌. 색상은 진해지니 포인트로 쓰기에 이쁜 색상. 베이스에 따라 느낌이 너무 달라지는 느낌^^\n웜과 쿨의 경계사이.",
    "text3": "전체적으로 무난한 제품 같소. 구순염이 있는 민감성인 입술에서도 자극없이 무난하게 발색되었소\n가격은 용량대비 매우 비싼것같지만 플럼핑 효과가 있어 용서 가능하오 항상 제품을 구매하기 전에 리뷰를 꼭 보고 사는 편인데 다들 무난한 사용감을 이 제품의 장점 중 하나로 꼽더라구려. 그리고 세일할때 이용하면 더욱 합리적으로 느껴지는 가격도 이 제품의 큰 장점중 하나인것 같으오. 그러니 세일 좀 자주 해줬으면 좋겠다는 소소한 바람이 있소. 그럼 그때 잔뜩 쟁여둘 터이니. 자극도 느껴지지 않아서 좋았소이다. 앞으로도 이 제품에 정착해서 그 젊은이 말로는 무난템으로 잘 사용할 수 있을것 같소이다. 다른 선비들께도 한번쯤 사용해보시라 추천허고 싶소이다. 나의 이 리이뷰가 도움이 되었다면 하단의 좋아요 버어튼을 한번 눌러주실 수 있겠나. 리이뷰 개발에 큰 힘이 되오.",
    "text4": "마켓할 때 사려고 했었는데\n실제로 테스트 하는 게 좋을 거 같아서 기다렸다가 테스트 하고 구매합니다!\n일단 플럼핑 효과가 기분좋을 정도로 있고 \n광택도 얘쁘고 오래오래 갑니당!\n근데 색상이 저한테는 좀 형광기가 있어서 다른 제품하고 레이어드 해줘야 예뽀용",
    "text5": "아.. 진짜 넘 맘에 들어서 리뷰 바로 올려요! 이름처럼 딱 토끼혀 핑크립 ૮₍⑅˶•▿•˶⑅₎ა 인데 쿨 웜 중간치라 핑크 좋아하시는 뷴들이라면 부담없이 쓰기 좋아요!! 음파하지 마시고 두콧 정도 레이어드 하면 자연스럽게 물광 차면서 완전 이쁜 핑크립이 된답니다! 약간 화한 느낌은 있는데 그건 참고하면 좋을 것 같아요! 최근 촉촉립 중 가장 맘에 들어서 (색감이 정말정말 잘 올라와요! 촉촉립인데 발색 아쉬웠던 분들은 무조건 이거 사세오..🩷) 다른 홋수도 살 것 같아요ㅠㅠ 넘 좋습니다💗",
    "text6": "22호 피부톤\n(보통 21호 베이스 사용)\n퍼스널 컬러 : 가을웜톤 뮤트\n\n글로우 립 대란인데 바닐라코 색이랑 광이 예뻐서 구매했어요 예쁩니다. 살짝 플럼핑 성분 들어있는지 바르면 화한 느낌 있습니다.",
    "text7": "입술 화한게 꽤 오래가서 좋아요!!\n색은 라이트한 메이크업할 때 잘 어울립니다!",
    "text8": "케이스가 진짜이쁘고 색상도 이뻐요ㅠ약간 요플레있지만 만족",
    "text9": "바닐라코에서 립은 잘 안샀던 것 같은데\n이번에 구매해봤어요\n제가 산 색은 래빗 슈 입니다💄\n딱 보면 찐해보이는데 무난하게 자연스럽게 발랴요",
    "text10": "베네피트 플레이틴트랑 비슷해서 저렴이 버전으로 괜찮은거같아요.\n\n색깔이 너무 이쁘게 잘 나와서 좋아요.\n\n글로우도 이쁘게 올라오고 \n\n지속력은 나름괜찮아요.",
    "text11": "왼 - 래빗슈, 오 - 롬앤 쥬시래스팅 베어그레이프\n롬앤 베어그레이프 색상을 너무 잘 써서 비슷한 느낌의 틴트를 찾다가 구매해봤는데 정말 비슷해요 바닐라코가 좀 더 핑크끼가 많이 돌고 시간이 지나면서 흰끼가 누그러지고 채도가 올라와요 입술색이 푸른 편이라 코랄 섞인 색을 좋아하는데 만족합니다 !",
    "text12": "올영에서 테스트 해보고 입술이 화한~ 느낌이 좋아서 사봤어용 ! ☺️\n글구 케이스가 넘 예뻐서 가지고 다니기에 참 좋더라구용 👍🏻\n\n근데, 지속력이 너무너무너무 짧아서 화한 느낌을 잠깐만 느낄수 있습니다 ㅠㅠ😢\n색은 너무 옅어서 단독으로는 쌩얼에 말고는 쓰지 않아요. 다른 립 바르고 마지막에 바르는 용도로만 쓰고 있어욤 👀\n\n아, 그리고 쓰면서 발견한 결정적인 단점❗️\n뚜껑쪽으로 틴트가 조금씩 넘치는 현상이 발생합니다! 이런 현상을 틴트쓰며 처음 겪어봤는데, 리뉴얼이 민약 된다면 이 문제 해결해주세용",
    "text13": "색상이 너무 맘에 들어서 샀어요 처음에 흰끼는 있는데 점점 가라앉고 예쁜 수박핑크같아요\n여쿨라이지만 푸시아, 쨍한 색에 질렸고 이제는 정말 라이트하면서 차분하거나 핑크코랄이거나 수박레드처럼 진짜 여쿨라에게 어울리는 립을 찾고 있었는데 꽤 괜찮은 것 같아요\n플럼핑효과는 크게 없는 것 같은데 어뮤즈 베베틴트보다는 주름을 메워주는 느낌이 더 있는 것 같아요 그리고 느낌은 어뮤즈 베베틴트처럼 화한 느낌이 나요\n광은 기름기광이 아니여서 좋았고 지속력은 좀 더 있어봐야 알 것 같아요\n근데 착색이 강한데 색이랑 약간 다르고 시간지나면 약간 진해져요 그치만 탁해지지 않아서 좋아요",
    "text14": "손등발색이나 첫발색은 딸기우유색이라 깜짝 놀랐지만 조금 기다리면 여쿨~핑잘봄에게 어울리는 귀여운 핑크립이 됩니다!\n쫀쫀한 꿀광이 싹 올라오고 살짝 시원함도 있어요. 오래가지는 않지만요🦧\n개인적으로 케이스도 너무 취저입니다. 손에 딱 잡히고 예뻐요,,",
    "text15": "신상으로 나왔대서 구매했어요!\n저는 원래 입술 시원해지는 거 좋아해서 샀는데\n적당히 시원해지고 입술 주름도 메꿔주고\n컬러도 적당히 딱 생기 있는 코랄핑크라서\n구매하고 손이 자주 가요! 추천추천!\n\n*본인 컬러타입*\n봄웜~여쿨 라이트(너무 핑크, 너무 오렌지 어울리지 않음)\n\n- 컬러\n래빗슈는 쿨톤 컬러라고는 했지만 핑크코랄 컬러에 좀 더 가까워서 봄웜까지도 바를 수 있는 컬러예요! 밝은 컬러 잘 어울리시면 추천!\n\n- 발림성\n처음에 바르고선 어? 너무 형광..인데 했지만\n입술에 올리고 좀 시간 지나니깐 입술에 착 밀착되면서\n핑크코랄 컬러로 색이 올라오네요\n특히 입술이 시원해지는 플럼핑 효과 덕분에\n입술이 더 탱탱해보이고 시원해서 좋아요 ㅎㅎㅎ\n원래 바닐라코 립플럼퍼..너무 따가웠는데\n이건 그렇지 않고 그냥 살짝 시원한 정도라서\n아주 맘에 들어요!\n\n- 착색\n착색은 손등에선 꽤 잘 되었는데 입술에 바르고서\n라면먹고 하니깐 많이 사라져있어요! 입술에선 엄청 심하진 않지만 글로시한 틴트 치고는 착색이 잘 되고, 덧발라도 탁해지지 않아요! 하지만 계속 덧바르니깐 색깔은 점점 진하게 올라와요\n\n- 유의할 점\n처음에 그냥 입술에 올리면 밝은 컬러라 좀 뭉칠 수 있어서\n팁으로 발라주고 손가락 끝이나 도구 사용해서\n잘 펴발라줘야지 안그러면 나중에 앞니에 묻거나\n요플레현상이 좀 생겨요!",
    "text16": "20-21호 입술색 어느정도 진한 편 봄웜라/소프트\n\n*사진이 오렌지 조명 밑에서 찍어 약간 더 웜하게 나왔는데 저것보다 쿨해요! 근데 쿨톤립이라기엔 솔직히 따듯한 편\n\n립펜슬로 라인만 커버해주고 발랐는데 하... 진짜 예쁘다.\n개인적인 의견: 바닐라코 희대의 역작\n\n발색력: 진한 입술색과 착색으로 인해 봄웜라소프트지만 웬만한 촉촉립 발색은 다 잡아먹는 입술인데요ㅋㅋ 듀글로우 만난 뒤로 인생이 달라졌어요 사랑합니다...\n\n지속력: 약한 플럼핑 효과가 있어서 바르고 30초 지난 뒤부터 수분광 돌아서 예뻐요 ㅎㅎ 지속력은 나름 오래 가는 듯? 아무것도 안 먹었다/빨대로 먹었다하면 3-5시간 정도는 ㄱㅊ\n\n수정용으로는 어떤데: 봄웜라소프트 기준 휴지로 닦고 덧발랐을 때 착색 때문에 더 진해짐은 있었어요 이건 어쩔 수 없는 부분이긴 하지만... 그래도 원래 컬러가 옅은 편이라 휴지로라도 닦아내고 바르면 괜찮습니당\n\n맛: 없음... 플럼핑 있는 제품들이 다 그릏죠 뭐 ㅠㅠ 그래도 이건 플럼핑 있는 제품 대비 괜찮은 편입니다 (적어도 역하지는 않으니까)\n\n향: 긋함! 은은한 과일향 나는 것 같네용",
    "text17": "제가 써본 촉촉 수분광 틴트 중 단연 탑...\n여리한 색이라서 발색력은 솔직히 기대 안 했거든요\n근데 발색이 확실하게 올라와서 조금 놀랐어요 ㅋㅋㅎ\n바르고 난 뒤 30초쯤 지나야 플럼핑 살짝 되고 광 돌면서 더 예쁘게 보일거라 바른 직후에 엥? 싶을 수 있긴 하지만 크게 문제되는 점은 아니라고 보여요 ㅎㅎ\n그리고 지나치진 않은 수분광에 끈적이지 않는 거!!! 그게 진짜 좋았어요\n\n총평!\n발림성 - 5/5\n플럼핑 - 3/5 (살짝 시원한 정도! 저는 플럼핑 제품을 안 써봐서 처음엔 확실하다~ 생각했는데 계속 쓰니까 무뎌지더라고요)\n지속력 - 4.5/5 (촉촉립 중에선 광택이 상당히 오래 간다고 생각했어요! 당연히 밥 먹으면 지워지고요 착색이 강하지는 않습니다! 하지만 아파보이진 않아용)",
    "text18": "한달반을 사용하면서 이렇게 다쓴 틴트는 처음입니다.\n\n일단은 건조하지않아서 좋아요.\n\n광이 유지되는 편인거 같아요.\n\n그리고  발색은 조절만 잘하면 색이 이쁘게 나옵니다.\n\n착색도 그대로 나옵니다.\n\n탕후립 만들어주기는 하네요.~!\n\n너무 많이 바르면 형광끼가 심하기도 하고  나중에  요플레현상이 생길수  있어요.\n\n그리고 양이 어느정도 되어 있는지 알지 못하는게 아쉽네요.\n\n그래도 저렴이로 괜찮긴 하지만 재구매는 반반입니다.",
    "text19": "이쯤에 립스틱제품들을 많이구매해서 아직 잘사용하진 않고있어요",
    "text20": "손등에 테스트했을때 와는달리 기대했던 착색색이 아니라서 손이안가네요~~",
    "text21": "샵 갈때마다 이거 발라주시길래 따라샀어요!\n풀립은 안어울린다 생각했는데 이걸로 풀립하면 예쁘네요 ㅎㅎ",
    "text22": "촉촉하고 약간의 지속력도 있으며 플럼퍼도 들어있어 약간 화한 느낌이에요. 아무리 덧발라도 요플레현상이 없이 맑게 유지되어 여러개 쟁였어요",
    "text23": "촉촉하고 약간의 지속력도 있으며 플럼퍼도 들어있어 약간 화한 느낌이에요. 아무리 덧발라도 요플레현상이 없이 맑게 유지되어 여러개 쟁였어요",
    "text24": "촉촉하고 약간의 지속력도 있으며 플럼퍼도 들어있어 약간 화한 느낌이에요. 아무리 덧발라도 요플레현상이 없이 맑게 유지되어 여러개 쟁였어요",
    "text25": "촉촉하고 약간의 지속력도 있으며 플럼퍼도 들어있어 약간 화한 느낌이에요. 아무리 덧발라도 요플레현상이 없이 맑게 유지되어 여러개 쟁였어요\n\n기획제품인 플럼퍼는 맥스라서 입술이 아파요ㅠㅠ",
    "text26": "촉촉하구 색상도 예뻐요!\n봄라이트인데 잘어울리는 듯 합니당\n그리고 약간 화하면서 플럼핑 효과도 조금 있어서 조아요",
    "text27": "약간 화한 플럼핑 기능이 있어서 바를때마다 기분 죠았어요 핑잘봄이어서 도전하는 느낌으로 사봤는데 색 선택이 미스였던듯 제품 자체는 좋은편",
    "text28": "ㅋㅋㅋㅋ하 케이스때문에 색도예쁘고 제형도 맘에 들고 다 좋은데\n케이스때문에 ;;ㅋㅋㅋㅋ 몇번만 사용해도 다 새고 뚜껑 틈새로 다 들가서 그냥 화장대에 두고 아침에만 바릅니다\n가지고 다니다간 대참사 일어남 ;;ㅎㅎ",
    "text29": "이렇게 많이 산 틴트는 처음.\n마음에 들어도 사실 신상 나오면 갈아타는데\n갈아탔다가도 다시 돌아옴. \n너무 좋음",
    "text30": "벌써 몇개째인지..  단종 안되면 좋겠다.\n가을 겨울돼도 계속 있었으면",
    "text31": "미쳤다. 너무 좋다. 같은 틴트를 대체 몇개나 산건지\n발색좋고 지속력 좋고 요플레 없다.",
    "text32": "색도 너무 마음에 들고 계속해서 덧발라도 요플레현상도 없으며 약간의 착색도 있고 촉촉해요. 신상이 많아서 다른걸썼다가도 다시 돌아오는 틴트예요. 할인할때 3개나 샀어요. 최애틴트임♡ 절대 단종되지 않았으면... ㅠㅠ",
    "text33": "발색은 맘에드는데 지속력은 아쉬워요 아무래도 촉촉한타입이라 그렇겠죠ㅋ색상은 예뻐요",
    "text34": "동생 추천으로 구매했어요 촉촉하고 발림성도 괜찮어요 색깔도 이뻐요",
    "text35": "색이 쨍하지 않아서 데일리로 쓰기 딱 좋은 컬러입니다. 그라데이션 립을 할 때 베이스 립으로 써줘도 좋을 것 같아요.",
    "text36": "촉촉하고 화한느낌이 아주 쎄지않아서 좋아요ㅋ발색은 진하지않고 투명하게 되네요",
    "text37": "가볍고 이뻐요\n팁이 후루루루룰 하는 흐물한 느낌이라 신기했어요",
    "text38": "항상 핑크랑 레드 바르다보니 다른 색상이 눈길이가서 구매했어요",
    "text39": "다른 색상들 가지고 있는데 마음에 들어 맨 얼굴에도 가볍게 바를 수 있는 래빗슈 색상으로 골랐어요 :)\n마음에 들어요~!!",
    "text40": "솔직히 얇게 올라가는 광, 지속력은 올영에 있는 다른 글로우랑 비교해도 탑이라 생각해요\nbut\n애석하게도 쿨톤임에도 그냥 색이 예뻐서 래빗 슈를 산 탓에\n생각보다 손이 자주 안 간다는 사실...\n확실히 주황기가 많이 돌아요 착색은 완전 오렌지...\n\n쿨톤은 헤이즈모브나 핑크구아바로 가십쇼ㅠㅠ",
    "text41": "샤인애프리콧, 핑크구아바, 래빗슈 세가지 샀는데 핑크구아바는 시간이 좀 지나면 살짝 어두워져서 잘 안쓰게 됨. 워낙 쨍한 색을 좋아해서 더 그렇게 느껴지는것도 있긴하지만, 전반적으로 세가지색상 약간씩 어두워짐은 있습니다. 칙칙한 수준은 아니고 쨍한 느낌이 없어지는 정도. 맑은 느낌과 촉촉광 세시간 정도 지속되었고 착색이 적당히 고르게 되어서 이 점은 만족. 겉모양도 예뻐서 들고다니기 좋음, 그런데 더 저렴하고 괜찮은 틴트들이 많아서 가성비가 좋다고는 말 못함, 그래도 재구매 의사 있습니다. 이정도면 예쁜 틴트는 맞음.",
    "text42": "집에 립이 아주 그냥 그냥 제대로 넘쳐나는데\n너무 궁금해서 참을 수가 있어야지요~~~\n여쿨뮤트 베스트 톤인데 브라이트 컬러두 잘 쓰는 편이라\n핑크 구아바랑 래빗 슈 중에 고민했는데\n핑크 구아바는 좀 흔한 컬러 같아서 래빗 슈 구매했슴당\n근데 착색이 오렌지예요\n코랄?보다도 더 주황빛이 강한 너낌,,,\n그래서 좀 당황했는데 입술에 올리면 브라이트 레드 느낌나용\n제가 테스트하느라 여러번 덧발라서 그른가\n생각보다 흰끼도 별로 없었어요\n구린 사진이지만 참고하세요!\n+ 플럼핑 글케 안 쎔 시원한 정도",
    "text43": "봄웜 브라이트임\n촉촉하고 지속력 나쁘지않고\n착색 예쁜 색임\n걍 데일리템을 넘어 평생매일템\n사진은 실물이랑 제일 비슷한 색감이에요",
    "text44": "여타 플럼핑 제품들처럼 화~한 느낌은 드는데 아쉽게도 플럼핑 효과는 없습니다...",
    "text45": "립글로즈같은 제형인데 착색이랑 원래색이랑 완전 달라요 핑크로 발리는데 주황으로 착색 남아요",
    "text46": "예쁩니다~! 건조해지는 게 조금 아쉽지만 발색이 정말 예뻐요",
    "text47": "진짜 너무너무 예쁩니다… \n형광기 있어보이는데 입술에 올리면 존예됩니다..!\n여쿨라 강추~~~\n아쉬운 점은 초반에 광은 좋은데\n갈수록 입술이 건조해져요",
    "text48": "딘짜 너무 좋어요\n출근할 때 마다 사용하고 있어요!! 입술 따가운 것도 업ㄱ고",
    "text49": "이 전에 핑크 구아바 컬러를 사용하고 있었으나 살짝은 웜한 컬러감도 있으면 좋겠다 싶어 래빗슈 컬러를 구매했는데 은은한 피치빛이라 너무 예쁩니다",
    "text50": "와 ! 짱에뻐여 !!! 광듀 이쁘고 색도 이쁘고 플럼퍼 효과도 은은해서 조음",
    "text51": "이거 진짜 요물색이에요 젤이뻐요 \n핑크구아바도 이쁘고 이거랑 두개가 쌍박이룹니다",
    "text52": "진짜이뻐요 플럼퍼 뺀버전도 만들어주세요 \n겨울에도 바르고 싶은데 추워서 못발라요\n완전이뻐요 핑구 캔디도 이뻐요",
    "text53": "역시 이쁘네요. 색감도 딱 토끼혀립 색깔이고 광도 너무 자연스럽게 예쁘고 촉촉해요",
    "text54": "플럼핑 효과가 있어서 바르면 시원해요\n여쿨이 바르기 좋은 색인 거 같아요 생각보다 흰끼가 많이 돌아서 라이트 톤이 쓰기 좋은 것 같아요! 좋긴 한데 각질제거를 안 해서 그런가 요플레 현상이 조금 있는 거 같아요 그래도 좋아요",
    "text55": "봄라이트인데 본래 입술색이 진해서 핑크보다 오렌지코랄 계열을 더 선호해요. 래빗슈는 매장에서 손등 발색해보니 핑크보다 코랄 느낌이 강한 것 같아서 구매했어요. \n\n그런데 실발색은 핑크 느낌이 세고 ㅠㅠ 처음에 올리면 요플레 현상??처럼 허옇게 올라가서 당황스럽습니다.. 그래도 광이 잘 올라오고 갖고 있는 틴트 중에는 제일 촉촉한 편이라 건조한 사무실에서 잘 써요. 그러나 재구매 의사는 없음..",
    "text56": "이전부터 사용해보고 싶었는데 바닐라코 은근 할인안하구 비싸서 고민만하다가 색상 테스트해보고 너무 이뻐서 두개 데료왔어요 색상 너무 이쁘구 지속력도 진짜 좋아요 팁이 훌렁훌렁한게 맞나 싶지만 문제가 되진 않아요 무엇보다 부담스럽지 않은 광택감이 오래가서 요즘 제 필수템입니다",
    "text57": "생각보다 형광기가 있긴 한데 완전 핑크는 아니고 자연스러운데 채도있는 입술색이 되서 자주 바르게 되요. 적당히 생기 있는 라이트핑크 느낌? 제형도 가볍고 답답하지 않아 여름에도 잘 쓸수 있을 것 같아요. 플럼핑 기능도 있어서 입술도 탱탱해보이구요.",
    "text58": "왜 나는 세일도 안하고 기획도 아닌 상품을 미리 사버린 것일까..? \n\n이 제품의 한달 사용 후 총평 : \n케이스는 너무 예쁘나 눕혀두면 틴트가 새어나오고, 발색이 너무 연해서 예쁘나 지속력이 제로이고,\n결국 갈수록 손이 안가서 구매 후 한달 지났지만 새거같음 ^^",
    "text59": "생각보다 형광기가 있긴 한데 완전 핑크는 아니고 자연스러운데 채도있는 입술색이 되서 자주 바르게 되요. 적당히 생기 있는 라이트핑크 느낌? 제형도 가볍고 답답하지 않아 여름에도 잘 쓸수 있을 것 같아요. 플럼핑 기능도 있어서 입술도 탱탱해보이구요.",
    "text60": "처음엔 형광빛으로 올라와서 어랏..?망했네?\n했는데 점점 입술색이랑 어우러지면서 핑크코랄로 발색이 올라오는데 너모 예뻐요!!!\n입술 시원해지는것도 적당하고 잘 펴발라주면 입술도 도톰해보여요~~ 하지만 처음에 바를때 잘 펴발라주지 않으면 요플레현상이랑 뭉침이 좀 있어서 처음이 중요해요!",
    "text61": "글로우립 치고 오래 가는 편! 물론 한 번 올려서는 그렇게 안 되고 두세번 두툼하게 올려주는 편입니다~ 발색도 좋구요 제발 래빗슈 단종시키지 말아주세요... 웜쿨 크게 안타지만 살짝 쿨에 치우친 + 야악간의 형광기만 돌아야 사는 + 명도가 가장 중요한 라이트톤에게 찰떡인 색임 ㅠㅠㅠ",
    "text62": "생각보다 형광기가 있긴 한데 완전 핑크는 아니고 자연스러운데 채도있는 입술색이 되서 자주 바르게 되요. 적당히 생기 있는 라이트핑크 느낌? 제형도 가볍고 답답하지 않아 여름에도 잘 쓸수 있을 것 같아요. 플럼핑 기능도 있어서 입술도 탱탱해보이구요.",
    "text63": "생각보다 형광기가 있긴 한데 완전 핑크는 아니고 자연스러운데 채도있는 입술색이 되서 자주 바르게 되요. 적당히 생기 있는 라이트핑크 느낌? 제형도 가볍고 답답하지 않아 여름에도 잘 쓸수 있을 것 같아요. 플럼핑 기능도 있어서 입술도 탱탱해보이구요.",
    "text64": "바닐라코 틴트는 색을 그대로 뽑는거 같아서 너무 좋아요 지속력도 나쁘지 않고 색도 이뻐서 넘 좋아요",
    "text65": "첫 발색은 너무 여리여리하고 예쁜데 시간 지나면 딥하고 촌스러운 핑크로 변해서 아쉬워요..ㅠㅠ\n핑크 잘 어울리는 봄웜라이트 중에서도 높은 채도까지 어느정도 소화하시는 분들이 쓰시면 좋을 것 같아요\n착색도 그냥 핑크라서 저는 두세번 쓰고 처박아뒀네요..",
    "text66": "두번째 구매했어요. 쿨톤 추천립이던데 저는 봄웜입니다만ㅋㅋㅋ핑크 코랄 발색이라 잘 바르고 다녔어요\n플럼핑 효과 때문인지 괜히 입술도 예뻐보이고 발림성도 좋아요\n첫 발색하면 너무 형광빛 아냐? 싶은데 시단 지날수록 예쁜 핑크 코랄빛이 올라와서 만족! 착색도 꽤 잘되는 편입니다. 그리고 컵이나 빨대에 묻어남이 적어서 너무 좋아요",
    "text67": "그냥 바닐라코 립 좋아해서 사봤음\n바르면 착색 굿이고 예쁨 좀 지나면 광택이 예쁘게 올라옴\n근데 생각보다 광택이 오래가거나 촉촉함이 오래가지는 않는듯 생각보다 금방 건조해져서 여러번 덧바르게 됨\n여러번 덧바르면 색이 좀 진해지는 듯함\n바르고 좀 지나면 그냥 글로스 위에 올려가면서 쓸듯? \n낫베드 정도",
    "text68": "여러번 덧바르면 입술 안쪽에 요플레 현상 생겨요 ㅠㅠ \n주의하세요 ㅠ 밝은 색상이라 그런건지…",
    "text69": "이 틴트는 플럼핑 효과도 확실하고 색상까지 예뻐서 정말 만족스러웠어요! 바르는 순간 입술이 탱탱해지는 느낌이 들면서 자연스럽게 볼륨감이 살아나요. 자극적이거나 따가운 느낌 없이 은은하게 입술을 도톰하게 만들어줘서 데일리로 사용하기 좋았어요.\n\n또, 사용감이 굉장히 가볍고 끈적이지 않아서 부담 없이 바를 수 있었어요. 보통 플럼핑 틴트는 입술 상태에 따라 발림성이 달라지는데, 이 제품은 각질 부각 없이 매끈하게 발려서 만족스러웠어요. 덧발라도 답답하지 않고 촉촉한 마무리감이라 건조한 날에도 잘 쓸 것 같아요.\n\n예쁜 색감과 편안한 사용감 덕분에 꾸준히 손이 갈 제품이에요! 플럼핑 틴트 찾고 있다면 추천할 만한 아이템이에요 💖",
    "text70": "진짜 핑크 잘받는 봄웜브라이트 주목하세요. 여기입니다 여기 !!!!!!! 무조건 꼭꼭꼭 사세요 베스트 봄웜라 세컨 봄웜브입니다 제 말 들으세요 그냥 사세요 걍 봄웜브 쓰라고 만들어진 틴트임 이건 걍 사야됨 진심 존예 평소에 이틀 연속으로 같은 화장? 같은 틴트? 절대 ㄴㄴ인데 그 절대ㄴㄴ를 깬 틴트임 개예쁨 진심 미쳤음 근데 지~~~인짜 살짝 플럼핑 효과?인거 같은 그 화한게 있음 근데 진짜 조금이라 그렇게 호불호 갈리지는 않을듯 아무튼 예쁨 그냥 사긔",
    "text71": "봄웜라인데요... 너무 예뻐요ㅠㅠ 글로시보다 매트파인데도 너무 예뻐서 당장 사버려... 좀 화해요. 근데 진짜 조금 화한거라서 플럼핑 효과같은 거는 전혀 없어요. 추천 쿨이라고 나와있긴 한데 봄브 진짜 개개개 추천 컬러 너무 예뻐서 만족감 짱짱",
    "text72": "워낙 입술이 붉은편이라서 그런지 발랐을때 발색력이 잘 느껴지지 않으니 입술이 붉으신 분은 더 진한 색상을 사용하세요.",
    "text73": "촉촉하고 좋은데 제가 고른 색상은 발색력이 부족해서 아쉬웠어오ㅡ.",
    "text74": "바닐라코 틴트는 처음 사용해보는건데 나쁘지 않더라구요 여쿨~봄웜 정도는 무난하게 사용하실 수 있는 것 같아용 발림성이 진짜 좋았고 림플럼핑효과가 잇는지 좀 따가웠던 것 같아용 무난하게 데일리로 쓰기 좋은듯요",
    "text75": "촉촉하고, 발림성도 정말 좋고, 글로시한 표현과 살짝 화해서 주름 펴주는 것도, 케이스도 너무 고급지게 예쁜데 다크닝이 제가 그동안 써본 틴트 중 가장 심해요ㅜㅠ 처음에는 정말 예쁜 여리여리 코랄빛 핑크립(토끼립의 정석) 컬런데, 조금 지나면 살짝 딥해지면서 로즈빛이 띕니다. 물론 그래도 정말 예쁜데.. 바르자마자의 발색을 기대하고 사신 분들은 조금 실망하실 것 같아요 그리고 지속력이 애매하게 좋아서 뭘 먹거나 마시면 가장 안쪽만 다 지워지고 띠처럼 남아서 지저분해져요.. 그래서 전 퓌 푸딩팟 위드아웃 깔아주고 제일 안쪽에는 릴리바이레드 수줍은 복숭아인 척을 발라주고 그 사이에만 바릅니다(이건 ㄹㅇ로 안지워져요) 근데 이게 착색은 약간 벽돌빛..? 으로 남아서.. 그것도 참 아쉽더라고요ㅜㅠ 바르면 점좀 색이 진해지는 느낌ㅠㅜ 그리고 그렇게 신경쓰일 정도는 아니지만 안쪽에 바르면 살짝의 뭉침과 요플레 현상이 있어요 이건 쓱 문질러주면 없어집니다. 장점은 뚜렸했지만 이것저것 아쉬운게 많았어요.",
    "text76": "색깔 너무 예뻐요!!!!!!! 핑크 잘받는 봄웜분들 추천드려용\n손가락에 테스트 했을 땐 착색이 오렌지여서 걱정했는데 입술에 올렸을 땐 오렌지 느낌이 별로 없어서 너무 맘에 들었어요!!\n광 지속력도 조은데 엄청 끈적하지 않아서 너무 조아요ㅜㅠㅜㅠ 강추",
    "text77": "짓속력이 너뮤아쉽지만 색감이 다했어요\nㅠㅠ 그래도 이쁜 레빗슈",
    "text78": "지속력이  짧은게 단점이네요\n벌써 두통째 쓰는중이에요💕💕",
    "text79": "웜톤도 쓸 수 있는 핑크색입니다. 근데 저는 파워 웜톤이라 아무래도 핑크보다는 코랄색이 더 맘에 들었어요.",
    "text80": "입술 각질 부각을 가장 신경쓰는 사람으로서 바닐라코 틴트는 진짜 혁명이에여\n각질 부각 아예 없고, 색감도 너무 예뻐요!\n안 예쁜 색상 없이 다 예쁨,,,,,\n틴트는 여기꺼만 써요,,,, 무조건 사용해보십쇼",
    "text81": "봄 라이트 여기 눕습니다…\n봄라이트인데 오렌지는 안 받고,,,핑크가 잘 어울리는 핑잘봄으로 탁하지 않으면서 적당한 채도와 색상을 찾고있었는데 이거 대박입니다🥹\n핑잘봄 제발!!!제발 써봐주세요ㅠㅠ\n첫 색이 쿨한 핑크라 당황스러울텐데 시간이 지나면서 쿨끼가 가라앉고 딱 이쁜 핑크로 올라옵니다!",
    "text82": "🩷맨처음 입술에 올리면 너무 밝은데?! 싶다가 입술에 스며들면 예쁜 토끼혀립 색이 나오더라구요!! (립베이스 바르고 발라줌)\n🩷핑잘봄라한테 잘어울려요\n🩷어플리케이터가 말랑해서 바를 때 느낌 조아요\n\n😭 입술 착색있어서 립베이스 깔고 발라줬는데 그럼 사진처럼 주름사이에 뭉쳐요\n😭 화한 느낌이 있는데 플럼퍼 효과가 있는진 잘 모르겠어요. (그래도 광택이 이뻐요!)",
    "text83": "이 틴트 마음에 들어서 웜톤 컬러는 다 쟁이고\n쿨톤 컬러까지 찾아보다가 래빗슈도 구매했어요.\n찰떡까지는 아니지만 웜톤도 무난하게 바를 수 있어요.\n은은한 플럼핑 효과도 아주 좋아요.\n다만 양조절 안 하고 얹어버리면 약간 요플레 현상이 있더라고요.",
    "text84": "색상 너무 맘에 들어요ㅠㅠ 처음 바르면 약간 형광끼 도는 핑크색이라 당황스러운데 조금만 지나면 예쁘게 발색되면서 얼굴이 화사해집니다. 쿨톤립이지만 봄웜이신 분들도 예쁘게 바를 것 같은 색입니다. 플럼퍼 효과는 있는지 모르겠지만 화한 느낌은 확실히 있습니다.\n\n다 너무 좋은데.. 한가지 아쉬운 점은 구매한지 두달 된 지금 벌써 다 썼다는 겁니다.. 제가 열심히 사용하기도 했지만 입술에 바른 양보다 뚜껑 쪽으로 새서 닦아낸 양이 더 많을 정도로 많이 새요.. 새는 것만 개선되면 다 너무 맘에 듭니다..",
    "text85": "우선, 핑크구아바랑 고민이 많았었는데.. 이 색이 더 은은하고 여리여리 고급지더라구요..*-* 그래서 테스트 꽤 해보고 겟! 사용기한이 27년 4월까지라 그래도 꽤 긴 상태..ㅋㅋ 바르자마자 화사하고 여리여리~~ 송혜교 리즈시절 느킴쓰🤔",
    "text86": "21~22호 사이 봄웜라(코잘봄, 페일)입니다\n핑크 팔레트에 어울리는 립 찾고 있었는데, 딱 좋아요! 핑잘봄이시면 무조건 잘 어울리실 것 같습니다. 양조절 잘 해서 바르면 약간의 형광기와 함께 라이트하게 바르기 너무 좋아요\n\n플럼핑 효과는 드라마틱하진 않은데, 입술 주름 잘 메워주는 것 같아서 만족합니다. 많이 화하진 않고 살짝 시원한 정도예요\n\n양 많이 바르면 요플레현상이 좀 있긴 한데, 음파음파 열심히 해주면 사라집니다\n\n제가 평소에 쓰는 틴트 색상과 비교해보면 형광기가 특히 많이 도는걸 보실 수 있는데, 막상 입술에 올리면 그렇게 튀진 않아요. 오히려 얼굴 형광등 켜주는 색입니다",
    "text87": "색깔 너머 예뻐요~~ 얼굴에 둥둥 안뜨고 낯빛이 엄청 화사해집니다! 봄웜톤이신 분들 래빗슈 컬러 꼭 사세요\n글로우 틴트들은 시간 지나면 칙칙해지는게 싫어서 매트 위주로 썼었는데 이건 시간이 지나도 초반 광택과 맑았던 화사함이 오래오래 갑니당\n플럼핑 효과가 살짝 있는데 자극 없이 기분 좋은 시원함으로 여름에 발라도 답답함 없이 상쾌해요! 봄여름가을겨울 내내 매일 손이 갈 것 같습니다",
    "text88": "핑크핑크하고 첫발색보다 후발색이 더 예쁜 거 같아요 잘 사용중입니다",
    "text89": "완전 토끼립 컬러네요 플럼퍼 효과도 있는 거 같아요 화한 느낌이 들어요",
    "text90": "이거 완전 쿨톤 핑크색이에요 \n그리고 촉촉해요 \n그리고 덧바를 수록 더 진해지고 \n색이 너무 예뻐요 \n끈적이지 않고 조금 화해지는 느낌 있고 주름부각이 안돼서 좋아요",
    "text91": "잘 어울려요! 저 같은 건피가 특히 잘 어울려요! 화장 솜씨를 한 단계 업그레이드 시켜주세요! 나중에 또 사러 오겠습니다! 친구들도 추천해서 사도록 하겠습니다! 올리브영 좋아해요! 열성팬입니다!",
    "text92": "잘 어울려요! 저 같은 건피가 특히 잘 어울려요! 화장 솜씨를 한 단계 업그레이드 시켜주세요! 나중에 또 사러 오겠습니다! 친구들도 추천해서 사도록 하겠습니다! 올리브영 좋아해요! 열성팬입니다!",
    "text93": "핑크구아바 색을 써보고 탕후루립 촉촉하면서 광택나고! 여쿨색으로 좋아서 래빗슈 색도 사봤어요 ㅎㅎㅎㅎ\n래빗슈가 더여리여리하구 봄웜 여쿨 핑크느낌!!! \n딱 너무 연하지도 않고 적당해요",
    "text94": "시간 지날 수록 어두워지긴 하지만 플럼핑 효과 너무 좋고, 색상도 예뻐서 재구매한 틴트예요!",
    "text95": "진짜오ㅑㄴ전색깔진쨔너뮤이뻐용코랄인데핑크인데그애매하고..하 여라 봄라 사이 강츄",
    "text96": "덧바를 수록 어두워지고, 많이 쓰면 제형 새요\n그치만 색상이 너무 예쁘고 플럼핑 효과도 마음에 들어 재구매하는 아이템입니다!",
    "text97": "봄웜라에게 찰떡일 것 같은 토끼혀st 라고 해서 사봤는데 다소 아쉽습니다.. 어둡고 광택도 금방 사라져요ㅠㅠ",
    "text98": "매장서 테스트 해보고 뿅 반해서 구매한제품\n광택 색감 지속력 모두 만족해여",
    "text99": "웜톤에게 찰떡 컬러는 아닙니다만 향이랑 은은한 플럼핑 효과가 마음에 들어서 5컬러 질렀어요!",
    "text100": "입술이 촉촉해집니다 저는 색깔 선택을 잘 못해서 아쉬웟는데 진짜 촉촉한건 체고 약간 플럼퍼효과도 잇어서 좋아성여",
    "text101": "살짝 얹어둘때는 의아하지만\n흡수되면서 색이 올라옵니다!\n차분한 핑크?색조 안어울리는분들에게 조야요",
    "text102": "립제품 재구매템이예요\n전 여/겨 브라이트톤인데 저한테 너무 찰떡입니다 ㅠㅠ\n싹싹 긁어쓰다가 이번세일에 재구매했어요 ㅎㅎ",
    "text103": "약간의 플럼핑 있고 사탕같은 탕후루 광택 만들어줍니다\n이런 젤타입 틴트는 팁이나 브러쉬 등으로 바르는것보다 손가락으로 바르면 광이 더 잘납니다.",
    "text104": "지쨔.. 여름립으로 쵝오3333 진짜 좋은예의 립...!ㅠㅠ\n립 진짜 발색최고, 션한 쿨링감도 최고..! \n이 색상이 가장 사랑스러운 컬러라 은근 많이 팔리기도 함ㅎㅎ\n\n또 사고 또사도 안질려~~  ㅋㅋㅋ",
    "text105": "지속력은 약간 짧은 편이지만 발림성 좋아요 \n입구쪽에 약간 샘 증상이있어 용기 보완이 필요해보입니다.",
    "text106": "발색도 맘에들고요 뭔가 시원한 느낌도 들고 좋아요 잘 사용해 볼께요",
    "text107": "바르면 플럼핑 되는거 처럼 입이 시원하고\n쌔한 느낌이 있음.\n색깔이 맘에 들어서 삼.\n추후 각질 일어남",
    "text108": "얼굴이 21호에 노랗고 초록빛 도는 피부인데.. 이 틴트는 둥둥 떠보이는 컬러 같아요. 얼굴이 하얗거나 혹은 입술 색감이 톡 튀는 것을 좋아하는 사람들이라면 모를까.. 약간 흰기돌면서 차분한 입술색을 좋아하는 저로써는 시간이 지날 수록 손이 안가는 틴트 였어요 ㅠ 괜히샀,,",
    "text109": "여쿨라와 봄웜 브라이트?? 사이 어딘가의 색상을 좋아하는 편으로서 강한 주황빛과 레드 빛, 쨍한 마젠타 핑크 착색을 안 좋아하고, 뮤트한 보라색 빛이 많이 돌면 약간 답답해 보여서 맑고 흰기 있는 편을 좋아하는 편인데 색상이 마음에 들어 구매했었습니다. \n광 지속력이 그렇게 오래가는 것은 아니지만 색상이 마음에 들어서 좋아요. \n그런데 플럼핑 효과를 위해서 들어간 성분으로 인해 입술이 화한 느낌을 달가워하진 않아서 모르고 샀어서 아쉬웠었어요~! 이미 바른 입술에 한 번 더 바르면 입술 안쪽에 약간 뭉치는? 느낌이 있어서 손끝으로 펴바르면 바로 해결 됩니다~ \n색상은 최근에 산 제품들 중에 너무 마음에 들어요~",
    "text110": "래빗슈 색상 봄브라이트가 바르기에 딱이었어요\n이 틴트 너무 좋은데 맑은 컬러도 나왔으면 좋겠어오",
    "text111": "색은좀 안맞지만...나름대루 괜찮아용ㅋㅋ 쿨이쓰세용ㅋ",
    "text112": "봄 Bright인데 너무 너무 예뻐요. 봄에 찰떡인 컬러는 아닌데 웜과 쿨 둘 다 가능한 여리한 색이에요",
    "text113": "샵에서 발라주시는거 보고 손민수했는데\n너무너무 좋아요\n단독으로도 잘 바르고 다님\n또 살거임!!!",
    "text114": "입술에 스며드는 게 아니라 요플레 현상처럼 허옇게 올라가요 그래도 시간 지나면 좀 ㄱㅊ아짐\n컬러 예쁘고 플럼핑 효과 때문에 시원해서 좋은데 용기가 진짜 별로예요 다 샘 ;;",
    "text115": "여쿨라인데 추천영상 많이 보고 할인할때 구매했어요 처음엔 너무 흰끼 있나 싶었는데 시간 지나니까 색이 올라오더라구요 광택이랑 지속력도 마음에 들고 자연스런 이쁜 색이에요",
    "text116": "정말 마음에 드는 틴트예요 광택이랑 수분감 모두 오래가서 겨울에 추천",
    "text117": "이거 색깔도 예쁘고 너무 잘썼어요!\n발랐을 때 화하고 살짝 플럼핑 효과까지 있어서 굿 ㅎㅎ",
    "text118": "다들 좋다구 해서 구매해봤는데 다음 올영세일때도 재구매할것같아요!!",
    "text119": "색을잘못삿네용ㅋㅎ너무쿨핑크임ㅋㅋ모르고산건아니니 ㅋ..",
    "text120": "색  예쁘고 광도 예뻐요.\n바닐라코 컬러 잘 뽑아요~~\n글로우 틴트들 요새 지속력이랑 착색 괜찮게 내줘서 좋아요",
    "text121": "정말 예뻐요 살쩍 풀럼핑효과가 있는지 바르면 화해요 지속력도 좋습니다!",
    "text122": "다 맘에드는데 제게 맞지 않은 컬러를 골라서인지 정말 둥둥 떠가지고 쓸 수가 없는데 이 라인 다른 색도 마찬가지라 슬프네요",
    "text123": "착색된 후에 색상은 너무 예쁜데 처음 바르고 나서 읭? 했습니다 동동뜨는 색깔이라 바르고 5분 정도 기다려야 색깔이 올라와요ㅠ전 처음 바르고 몇 분은 토인이 된것처럼 보이네요ㅋㅋㅋ",
    "text124": "좀 불투명한 촉촉이라 입술안쪽에만 바르면 이뻐요! 웜쿨 걸친라이트 강추",
    "text125": "가을뮤트가 봄웜이 되고 싶어서 산 컬러지만 역시나 단독은 무리고 섞발할 때 써요 갈웜이 쓸 수 있는 컬러가 여긴 없더라구요",
    "text126": "다들 좋다고해서 사용해봤는데 저는 괜찮더라구요! 다음에도 재구매 의사있습니다",
    "text127": "진짜 이 틴트 단종되면 안됨 내 인생템이자 데일리템 쌩얼이든 화장했든 아무거나 바를 때 젤 먼저 손 가는 제품",
    "text128": "지속 착색 좋고컬러도 이버요 틴트치고 촉촉힌편이구여 ㅎㅎ",
    "text129": "바닐라코 립제품들 다 좋은데 케이스도 다들 비슷해서 라인이 헷갈랴요..좀만 변화를 주면 좋을듯",
    "text130": "플럼핑 효과가 크진 않은겋 같은데 너무 화해요\n그래서 잘 안쓱는템,, 색도 넘 연해서 입술샏 진한 저에겐 티가 안나요 헝",
    "text131": "생각보다 그렇게 촉촉하진 않아요 ㅜㅜ\n근데 플럼핑 효과 있어서 시원하고 색감 예쁩니당!",
    "text132": "생각보다 많이 아쉬운 제품.\n1차로 양조절이 안되고 팁은 흐물흐물하면서 너무 덜렁거려서 따로 양조절하기도 불편한데다가\n플럼핑 기능이 있다고는 하나 약하고 지속력도 짧아서 컬러도 광도 빨리 날아가요",
    "text133": "아직 사용하기 전인데 워낙 유명해서 구매해봤어요 후기가 좋아서 기대됩니다",
    "text134": "입술이 예뻐보이긴 한데 요플레 현상이 아쉽고 많이 바르면 봄브한테는 약간 뜨는 거 같아요 ㅜ",
    "text135": "여쿨라에겐 사아아아알짝 형광기에 노란기가 느껴지지만 예뿌자나용",
    "text136": "아주 약간 화한 느낌이 있어서 날씨가 더울때 쓰니까 시원해요\n제형이 가볍고 블렌딩이 잘 되는데 바르자마자 요플레가 올라오는 게 너무 아쉽... 컬러도 예쁘고 다 좋은데ㅠㅠ",
    "text137": "도톰하게 올라감 촉촉함 약간의 화함 + 플럼핑! 다 너무 좋아요 컬러도 예술임 래빗슈 제발 단종 안되길 ㅠ\n\n뚜껑에서 새는 거 개선해주세요",
    "text138": "색도 광도 너무 예쁜데 뭐랄까 흡수가 너무 늦음...그래서 바를 때 불편함ㅜㅠ",
    "text139": "화해서 맛없어요… 색 이쁘긴한데 금방 말라버려서 아쉽네요",
    "text140": "약간 화~ 하고 맑게 올라와요! 핑봄라인데 살짝 소화하긴 힘들어요 여쿨라는 강강추",
    "text141": "촉촉하고 광이 예쁜 틴트예요!\n향도 너무 좋고 시원한 감의 플럼핑이 아주 좋아요 ㅎㅎ",
    "text142": "지속력은 보통이지만 색상이 예뻐서 계속 재구매 할것 같아요! 약간의 플럼핑도 있어서 좋고 그냥 색상이 넘 예뻐요.",
    "text143": "개핫핑크 그시절 색깔나와서 ?!?! 이게 맞나?!\n싶었는대 펴바르니 적당한 화함고ㅏ 쫀득하게 발리는 느낌이 좋음\n근데 팁이 야들야들 힘없는(?) 팁이라 팁으로 문지르면 금방 틴트가 상할거같아서\n입술위에 덜고 손으로 퍼바름",
    "text144": "비싼 가격에 적은 용량\n용량이 타 틴트보다 심하게 작긴 하오\n그래도 색은 이쁘오",
    "text145": "지금 계절에 바르기 좋은 적당한 촉촉함의 틴트에요 여쿨라여서 이런 색 좋아하는데 약간 화한 느낌이 있지만 금방 적응이 되고 예뻐요 더 다양한 색 나오면 좋겠어요",
    "text146": "생각보다 세게 화한게 올라오더라구용,,? 근데 플럼핑 효과는 잘 못느꼈음요",
    "text147": "틴트 컬러이뻐오 지속도 좋고 발색도 즇습미다 도톰하니 이쁘네요",
    "text148": "제가 구매한 색은 래빗슈 💄\n바닐라코 립은 처음인 것 같은데 발림성도 무난하고\n색도 나쁘지 않습니다",
    "text149": "좋아요\n또 살 지는 아직 모르겠지만 크게 부담되지 않고 무난하게 쓸 수 있어서 만족해요.",
    "text150": "시간 지나면 좀 어두워집니다 그리고 금방 말라서 좀 아쉽 ㅠ 그리고 플럼핑기능이잇어서 좀 입 안이 화할수잇어여 ㅎㅅㅎ",
    "text151": "팁이 양조절을 못해줘서 요플레현상이 생김 ㅜㅜ\n양을 적게 바르면 괜찮은데 양조절이 어려움",
    "text152": "발랐을 때 느껴지는 적당한 쿨링감과 흰기 있는 핑크의 조합 최고,,, 얇게 펴발랐을 때 더 예쁘게 표현 되는 것 같아요! 원하는 채도 만큼 쌓아주기!",
    "text153": "색은 입술 위에서는 훨씸 낫네요 매장에서 손등에 테스트하고 형광기가 너무 돌아서 반품해야되나ㅜ걱정했어요ㅠㅠ",
    "text154": "엄청 쿨한 핑크 아니고 핑잘봄도 쓸 수 있을만한 핑크! 촉촉하면서 바르면 사알짝 화한데 은근 중독성 있어요",
    "text155": "봄웜한테 좋고 담에 또 사고싶어지네오 근게 너무 맛이없음;;",
    "text156": "지속력이랑 색이 진짜 예쁜데 시간이 지나면 제 입술에선 많이 형광기가 돌아ㅗ유ㅠㅇ유",
    "text157": "여쿨한테도 잘 어울리는 것 같고 플럼핑도 좋은 것 갘아요 추천합니다",
    "text158": "플럼핑 기능이 맘에 드는 틴트인데 광도 예뻐요! 래빗 슈는 생각보다 웜한 핑크였어요.",
    "text159": "너무 좋아요! 바닐라코 틴트 말모말모 진짜 촉촉하고 플럼핑 효과도 있어서 좋습미다",
    "text160": "ㄹㅇ 플럼핑 대는거 짱 조아하는데 이게 ㄹㅇ 맛도리임ㅜㅜ 시간지나면 좀 붉은기 도는 거 빼곤 다 좋음 ㄹㅇ",
    "text161": "바닐라코 워터 틴트 하나 써봐서 틴트 좋은건 알고있었지만 이것도 너무 예뻐요! 래빗슈 외관은 완전 핫핑크 같아보이지만 발색은 코랄입니다!! 그리고 플럼핑도 조금 있어서 더 예뻐요😍🤤",
    "text162": "요즘 최애립\n색이 너무너무너무 이뻐요\n원래 입술 색이랑 착 예쁘게 녹아들어요\n광도 너무 이쁩니다\n유일하게 아쉬운점은 플럼핑.... 아프지 않고 시원한 정도긴 한데 겨울에 바르고 나가니까 입술 시려요 ㅋㅋㅋ ㅜㅜ 플럼핑 없는걸 더 선호해서 좀 아쉽습니다",
    "text163": "이건 그냥 광택이 너무너뮤 얘뻐요 촏촉한거 좋아하는 쥰은 너무 졸어할거같아요",
    "text164": "끈적이는 립을 싫어해서 테스트해봤는데 너무 좋앗어요 색도 너무 잘뽑혓어요",
    "text165": "처음엔 맑고 투명하게 올라가는데 시간 지날수록 짙은 핑크가 되어 좀 아쉬워요\n착색도 완전 핑크..광 유지력도 살짝 부족해요",
    "text166": "약간은 웜한 핑크색입니다. 플럼핑 기능도 있어서 바른\n후 기분 좋게 화해서 바를 때 기분이 좋아요💕",
    "text167": "친구 생일선물로 진짜 급하게 삿는데 맘에 들어해요 봄웜분들께 추천드려요",
    "text168": "조아요 색상도 얘브고 지석력도 나름 갠차나요 추천핮니다아",
    "text169": "틴트는 보통 재구매 쉽지 않은데 이건 그걸 해냈어요 바르고 10초 뒤에 광이 딱 올라오는데 너무 예뻐요",
    "text170": "바르고 10초 뒤가 더 예쁜 틴트 한 통 다 쓰고 또 구매했어요 틴트 진짜 많은데도 항상 손이 가요",
    "text171": "생각보다 뽀용한 피부톤에 잘어울리는 제품이에요! 그리고 생각보다 핑쿠핑쿠합니다:)",
    "text172": "진짜 요즘 이것만 씁니당!! 플럼퍼 효과도 적절히 있으면서 토끼혀립 가능하고 추천하는 제품이에여",
    "text173": "촉촉한 틴트로 웜쿨 가리지 않는 핑크 색상에 틴트 입니다. 바른 직후에  입술에 화함이 느껴집니다.",
    "text174": "시원!!!해서 좋고 생각보다 형광기+흰기 돌아서 약간 탁한 촉촉립 위에 발라주면 예뻐요",
    "text175": "충동구매했는데 만족스러워요! 형광기+흰기 때문에 뜨는 느낌 살짝은 있지만 금방 어우러집니다",
    "text176": "자칫하면 너무 쿨하게 보이긴하는데 웜쿨 둘다 잘 쓸 수 있어요!",
    "text177": "하..바르고 너어어무 맘에 들어서 계속 거울로 입술 보고있는 중입니다..완전 말랑토끼듀♡ 입술!!!!손등에 발색했을 때는 에잉? 이 흰끼형광도는 핑코랄 머야!?!! 이랬는데 막상 발라보니까 생각 보다 흰끼 안돌고 시원한 플럼핑( 강하진 않음) 효과 나면서. 탱글 핑크코랄거기에 웜을 살짝 더해서 뮤트핑크같은데 또 화사하면서 아무튼 넘 예뻐요..ㅠㅜ한번에 치덕 바르지 않고 뚜껑 입구부분에 살짝 덜어서 레이어링 하듯 바르는게 젤 이쁜듯합니다",
    "text178": "생각지도 못 한 봄웜 인생템…! 너무 예쁜 웜핑크에요 그리고 너무 딥해지지 않아서 더 잘 쓰고 있어요 근데 매장에서는 이제 못 사나봐요 찾을 수가 없던데 ㅠㅠ 단종은 아니길…",
    "text179": "플럼퍼 기능이 효과가 있는지는 잘 모르겠지만 화하긴 해요 색은 꽤 쿨해서 친구 줬어용..ㅎㅎ",
    "text180": "너무 조음 색이 쿨하지도 웜하지도 않음 쿨톤 컬러라고 막 하는데 글쎄… 플럼핑도 잇고 광 너무 예쁨",
    "text181": "플럼핑 기능이 있어서 주름부각 없이 예쁘게 발리고, 색감이 예뻐서 만족스러워요.",
    "text182": "요즘 맨날 이것만 바름 ㄹㅇ 생얼에 발라도 안 튐 넘 예쁜 핑크 이번만 쓰고 싶음... 다 쓰면 또 살 거임...",
    "text183": "촉촉립 중에 발색정말 잘되고 착색도 본컬러로 잘착색되는 제품같아오!! 광도 진짜이쁘구요ㅠㅠ",
    "text184": "플럼핑 기능이 있어 매끈하고 볼륨감있게 발려서 좋아요. 색감도 너무 예뻐서 만족해요.",
    "text185": "정말 핑크핑크하고 이뻐요.. 그리고 바르면 입술 화해지는데 효과가 있는지는 모르겠어요 근데 전 안 어울리는 것 같아서 친구줬습니덩ㅎㅎ",
    "text186": "촉촉한 립은 지속력이 안좋고 착색이 안될것이다 라는 저의 편견을 깨준 제품입니다\n립글로스는 발색이 너무 약하다고 생각되시는 분들 이 제품 쓰시면 좋아할것같아요\n광감도 좋고 지속력도 진짜진짜 좋아서 추천해요",
    "text187": "컬러 예뻐요! 미지근톤이라면 다들 좋아하실 컬런데 광이 강하진않아요",
    "text188": "플럼핑 기능도 약해서 괜찮았고 광택 지속력 다 좋았지만 색상을 잘못 선택한 것 같아용 핑크핑쿠...",
    "text189": "배송도 빠르고 좋아요 추천드립니다 재구매 생각 있어요 좋습니다!!!",
    "text190": "적당히 시원한 플럼핑 느낌으로 여름에 사용하기 딱 인거같아요!!!! 너무 과하지않고 시원한 정도입니다. 입술이 도톰해지는 건 바라면 안되는데, 광택감이랑 시원함이 좋아서 다른 색으로 재구매햇습니다.",
    "text191": "토끼혀립..이라기엔 좀 많이 붉게 발색되더라구요 맑은레드느낌까지 낫음 근데 사은품으로 온 립플럼퍼가 미쳐서 5점줍니다",
    "text192": "색상이랑 광이 너무 예뻐요... 플럼핑도 과하지 않아서 만족합니다 래빗슈 색 테스트했을땐 찰떡같아 보였는데 다시 보니 살짝 뜨는 듯... 생각보다 더 핑크라 쿨톤 추천드립니다",
    "text193": "배송도 빠르고 제품도 좋아요 추천합니다 재구매 생각 있습니다!!",
    "text194": "생각보다 지속력도ㅠ괜찮고 색감이 맑아서 좋아요. 촉촉하고요",
    "text195": "한달 리뷰가가 찐임\n 처음 느낌은 좋았으나 쓰더보니 손이 안감. 촉촉한곳도 금정 날라가고 요플레 현상 아주 심함\n 착색도 별로 안이쁘게 남음 \n재구매는 없음",
    "text196": "토끼혀 립색깔이에요!! 발림성도 좋고 지속력도 너무 좋아요",
    "text197": "조아용 광지속 력도 나쁘지 않고 조운거 같아영 근데 잃어저린",
    "text198": "바닐라코 립틴트중 최고예요.\n 샥이 진짜 딱 원하는색\n  페리페라  잘 쓰고 있는 와중 색이  궁금해서 사봤는데  당분간 이것만 쓸거 같음",
    "text199": "완전 토끼혀립 색상이에요 완전 여리여리한 라이트 색상이라서 처음에 바르면 부담스럽게 라이트하지만 시간 지나면 좀 더 자연스러워져요 \n\n광도 너무 예뻐요",
    "text200": "촉촉하고 발색이 잘돼서 너무 좋아요!! 광도 예쁘네요 ㅎㅎㅎ"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 듀 글로우 틴트",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020437347ko.jpg?l=ko",
    "review_name": "PP02 모브 수플레",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000204373",
    "text1": "한달 리뷰입니다-! 😍\n한 번에 두개 샀어서 하나가 지금 포장도 안뜯은 새 거 상태인데 그냥 친구 선물로 주려고 합니당..!\n\n🩷발색: 극 쿨톤 컬러입니다! 제가 살아오면서 퍼컬 진단을 제대로 받아보지 못하였지만 갈뮽같더라구요, 이렇게까지 쿨한 컬러는 조금 안어울리는 것 같아용,, ㅋ큐ㅠ 극강의 쿨톤 분들이나 그런 컬러 좋아하시는 분들께 강추!! 약간 탁한 자주색 느낌입니당!! 컬러 진짜 이쁨..!!!!! 공홈 발색이랑 실제 컬러 많이 달라요..!\n\n🩷향: 향 넘 좋아여… 달다구리한 향인데 완전 맘에 들어영! 뭔가 사탕..? 젤리..? 근데 조금 부드러운 향 입니당!\n\n🩷발림성: 개인적으로 느끼기엔 좀 두껍게 발리는 느낌이 들었어요..!\n\n🩷플럼핑: 강하지 않아요, 그냥 입술이 살짝 시원해지는 느낌이라서 아픈 거 1도 없어요! 그냥 기분 좋은 시원함~~ 그래서인지 막 플럼핑 효과가 큰 게 아니에요.. 플럼핑 효과 원하시면 이 틴트 위로 레이어드해서 플럼퍼 따로 바르시는 거 추천드립니당! ( 개인적으로 다이소 손앤* 립플럼퍼 진짜 강추… (4통째 사용중임) )\n\n\n\n+ 도움 버튼 한 번씩만 눌러주신다면 너무 감사하겠습니당!!\n리뷰 읽어주셔서 감사해요~!! *´꒳`*",
    "text2": "립밤처럼 바르기 좋은 립글로스예요. 색깔도 너무 예뻐서 잘 산 거 같아요.",
    "text3": "플럼퍼 기능이 있는 틴트를 처음 사용해봐서 따갑다고 느꼈는데 사용할 수록 마음에 듦! 릴리바이레드 쌉쌀한 포도 츄잉껌이랑 색이 비슷한데 지속력, 발림성 더 좋습니다",
    "text4": "너무 예쁘고요 지속력 지려요 살짝 플럼핑 효과도 있어요 다 사세요",
    "text5": "한달 리뷰입니다-! 제형이나 향과 같은 정보들은 제 첫 번째 리뷰를 참고해주세요! ☺️\n\n✏️“🐶🍯팁”: 개꿀팁 먼저 알려드립니당… 이거 레전드 조합이라서,,, 키스*의 아이 베일 이펙스 스틱의 2호 ㅈㄱ을 먼저 베이스로 바르시고 모브 수플레 위에 얹으세요… 둘 다 극강의 쿨톤립이고, 또한 색감이 서로 비슷한데다 ㅈㄱ은 착색력이 없는 연한 베이스립이거든요, 그 위에 착색력 있고 채도도 예쁘게 올라오는 모브 수플레를 얹으면…🩷 암튼 이거 두 개 올영세일때 꼭!!! 쟁이세요… 최고의 여뮽립… ( 바르기 전에 쿠션으로 입술 색 죽이는 건 필수!! )\n\n✏️플럼핑 정도: 저는 바닐라코 립플럼퍼 맥시를 자주 사용하던 사람이어서 플럼퍼에 익숙하다는 전제 하에 말씀드릴게요! 제 기준에서 모브 수플레는 딱 입술이 시원하다는 느낌으로만 플럼핑 성분이 느껴졌어요, 그러나 플럼퍼를 한 번도 안써본 제 친구는 모브 수플레를 처음 바르고 좀 아프다고 느꼈다하네요, 개인 차가 있긴하지만 플럼핑 효과는 입술 주름이 조금 펴지는 정도로 딱 적당합니다! 입술이 원래 두꺼우신 분들께서는 강한 립 플럼퍼를 사용하시는 게 좀 부담되시잖아요ㅠ 근데 모브 수플레는 적당해서 부담 없으실겁니다!\n\n✏️색감: 모브 수플레는 극강의 쿨톤 컬러입니다.. 진짜 극극극 쿨톤이신 분들을 위한 최고의 틴트이지 않을까 싶네요!! 모브 수플레는 좀 탁한 컬러입니다! 물론 착색 후엔 채도가 살짝 올라와요! 여뮽부터 밝은 컬러 잘 받는 겨쿨까지 잘어울릴 것 같아요.\n\n✏️공홈 발색샷 관련: 달라요… 실물 컬러랑 완전 딴판임 ㅠㅠ 그래도 공홈 발색샷 중에 손바닥에 발색한 사진 속 팁에 묻어있는 컬러랑은 약간 비슷한 듯 해요! 모브 수플레는 엄청 쿨한 컬러입니당!!!\n\n\n\n+ 도움 버튼 한 번씩만 눌러주신다면 너무 감사하겠습니당!!\n리뷰 읽어주셔서 감사해요~!! *´꒳`*",
    "text6": "넘 예뻐여 듀 입술 가질 수 있어여 다른 색상도 넘 예뻐서 구매하려구여 굿",
    "text7": "저번에 샀다가 팁에서 털이 심각하게 떨어지길래 하나 더 쟁일 겸 새로 하나 삼\n\n데일리로도 좋고 단독으로도 충분히 넘예고 레이어링해도 기깔나고 그냥 다 조녜임\n\n착색도 딱 적당하고 립 컬러 그대로 착색돼서 진정한 육각형미를 보여주시믜,,\n\n여름뮤트 뭐 피그 파이, 헤이즈 모브? 그거 말고 이거 사쎄옹",
    "text8": "재구매 리뷰입니다-! 😍\n색감이 독보적이라서 결국 두 개 더 쟁였어여… 여뮽분들 여기로 오세여!! 참고로 이 틴트는 제 친구의 최애 틴트기도 합니당 ㅋㅋ 색감이 이쁘대요!\n\n✏️제형: 글로우 립 입니다! 끈적거림은 없고, 입술이 시원해지는 플럼핑 성분 덕분에 바르면 기분 좋아요 ㅋㅋ 약간 두툼하게 올라오기도 하니까 얇게 잘 펴발라주세여!\n\n✏️색감: 뮤트해요! 여뮽부터 겨쿨 분들까지 잘 쓰실 것 같아요! 그리고 엄청 쿨한 색감입니다…!\n\n✏️향: 달달한 향입니다! 정확히 무슨 향인지 감이 오진 않지만 향이 강하지 않아서 좋아요.\n\n✏️어플리케이터: 어플리케이터가 완전 좋아여… 가운데에 구멍이 뚫려있는 형태인데, 그 사이로 틴트가 가득 있어서 더 이쁘게 발리는 느낌이랄까…bb\n\n\n\n+ 도움 버튼 한 번씩만 눌러주신다면 너무 감사하겠습니당!!\n리뷰 읽어주셔서 감사해요~!! 한달 리뷰로 돌아올게요 *´꒳`*",
    "text9": "저번에 샀다가 꽝 걸리는 바람에 쓸 때마다 팁에 있는 털이 너무 떨어져서 결국 하나 새로 삼.. ㅜ\n\n다시 봐도 색은 징짜 이쁘긴 하다.. 너무 예뻐서 하나 더 산 게 억울하지 않을 정도로 ㅋㅋ\n\n여름뮤트한테 찰떡콩떡인 진짜 여릿한 모브 컬러라서 데일리든 단독이든 레이어링이든 고냥 냅다 다 추천때림\n\n착색 정도 안 과하고 너무 적당하면서 착색되는 컬러도 립 컬러 그대로 착색됨! 이거 은근이 아니라 되게 중요한 뽀인트인 거 RG..\n\n유일한 단점은 운 좋아야 됨 ㅋㅋ 아니면 마스카라 글로우 립 당첨될 수가 있음\n\n+) 사진.. 감성샷 아니고 걍 어두워서 플래쉬킨거임 ㅎ",
    "text10": "컬러는 미치도록 아름다운데 팁에서 흡사 마스카라 화이버같은 털이 미.친듯이 나와서 못쓰는 중 ㅜ\n마스카라 산 줄 알았잖아? … 🙄\n\n털이 막 우수수수… 나중되면 팁 벌거숭이 되는건가 쩝\n\n그래도 컬러는 진짜진짜진짜 너무 예뻐서 눈물나옴\n착색도 과하게 말고 완전 적당하고 예쁜 컬러 그대로 착색돼서 제품 자체는 징짜 개만족\n\n여름뮤트 데일리 립으로 개강추 드림",
    "text11": "잉..?\n나 마스카라 산 줄ㅋㅋㅋ큐ㅠㅠ\n이것뭐에오..? 마스카라에 들어가야 될 화이버 여기에 다 들어간거야…?\n\n아니 색은 진짜진짜 너무X♾️ 예쁜데\n나 여름뮤튼데 이거 색 ㅈㅉ 레전드 맞는데\n팁에서 털이 우수수수…\n나중되면 팁 벌거숭이 되는건가.. :)\n\n근데 색은 ㅈㄴ예븜\n엄청 흔할 것 같은 컬런데 막상 찾아보면 없는 오묘한 컬러감임\n여름뮤트 입장에선 어떻게 모브로 이렇게 여리여리함을 잘 살렸지? 싶은 ㄹㅈㄷ색감.. 진차 이쁘다\n\n그리고 나는 착색 너무 진한 립은 다시 바를 때 색 너무 진해져서 싫어하는데 이건 착색이 진ㅋ자 한치의 오차도 없이 매우 적당한 정도로 착색되고 심지어 착색되는 색도 느무예쁨 착색되는 색으로 블러셔 만들어줬음 할정도..\n\n근데 이거 불량이냑오ㅠ이거어케쓰는데ㅋ큐ㅠ",
    "text12": "색감에 이끌려서 충동구매를 하게 되었으나 전혀 후회 없고 너무 잘 쓰고 있는 제품입니다,,🥺💕\n여뮽분들 꼭 사용해보셨으면 좋겠어요 ㅠㅠ 색감 쩔어요… 저는 조금이라도 채도가 높으면 잘 안받아서 주로 모브 수플레를 포인트 컬러용으로 입술 안쪽에 올리는 편이예요! \n\n—__—__— ＼＼\\٩(๑•o•๑)۶//／／ —__—__—\n\n💕제형: 멀멀한 색감으로 부드럽고 오일리하게 올라와요. 바르고 나면 광이 올라오는데 이 때 이 광이 대존예입니다,,, 입술계의 물광 느낌이라 해야하나..? 그리고 플럼핑 강도는 딱 입술이 시원한 느낌으로만 느껴졌어요! 플럼핑으로 입술 주름도 사라지고, 대존예 광까지 올라오니까 진짜… 레전드입니다..💖 그러나 요플레 현상은 꽤 심해요 ㅠㅠ\n\n💕발색: 저는 매장에서 이 틴트를 손에 발색해보고 홀린듯이 바로 구매를 했습니다… 색감이 단연코 제가 봐왔던 여뮽립들 중 탑급이예요,, 진짜 너무 예쁜 쿨한 빛의 약간 명도 있는 핫핑크에 흰끼를 넣은 듯한 컬러입니다… ( 요약: 자주색에 흰끼 추가한 색감 ) 물론 착색 후에는 색감이 좀 더 진하게 변해요. 그럼에도 특유의 쿨한 핑크빛은 그대로 예쁘게 올라와서 너무 좋습니다 ㅠㅠ\n\n💕향: 뭐라고 형용해야할지 모르겠어요… 약간 부드러운(?) 과일향처럼 느껴져요! 새콤한 향이 살짝 올라오기도 합니다.\n\n💕가격: 가격 모르고 충동구매를 했는데요… 원하는 색감의 틴트를 찾아서 들떠있다가 계산하는데 가격 듣고 망설여졌습니다… 할인할 때 사지 못한 인간의 최후죠 뭐…😟 그럼에도 재구매 하고 싶어요,,, 가격이 학생인 제게는 틴트 두 개 정도를 살 수 있는 큰 돈이지만.. 그래도 너무 독보적인 색감 때문에 또 살 것 같습니당 ㅎㅎ\n\n\n\n+ 도움 버튼 한 번씩만 눌러주신다면 너무 감사하겠습니당!!\n리뷰 읽어주셔서 감사해요~!! 한달 리뷰로 돌아올게요 *´꒳`*",
    "text13": "드디어  페리페라 요정출몰 대체템을 찾았습니다  ٩( ᐛ )و \n위 요정출몰\n아래 모브수플레\n\n착색과 제형의 차이는 물론 존재합미다\n모브수플레가 좀더 붉은 착색입니다",
    "text14": "립글로즈 같은 틴트! 근데 지속력도 괜찮고 플럼퍼 효과도 있음.\n\n주름 부각되는 틴트 매우 싫어하는데\n개굿입니다\n그냥 사세요\n제발사세요\n겨울쿨톤 모브 수플레\n그냥 사세요",
    "text15": "색 너모 예뻐여!! 플럼핑은 살짝 시원한 정도? 심하지는 않아요",
    "text16": "바닐라코 진짜 실패없는 립 맛집이 되었네요..\n촉촉립도 잘해 뭐야…\n\n광은 수분광에 너무 예쁜데\n전혀 입술에 무겁지 않은 가벼운 틴트예요\n지속력도 꽤나 좋고 변색도 적어서 손이 자주 가요\n다른 베이스립 위에 얹어줘도 너무 예쁩니다\n\n✔️대신 모브 수플레는 정말 매우매우 쿨한 컬러이니\n극강의 쿨톤이 아니라면 사지 마세요\n저는 컬러 실패해서 다른 컬러 사러 갑니다…",
    "text17": "여쿨라들에게 강추-!\n플럼핑이 잠깐 느껴지긴 하는데 기분 나쁜 그런 플럼핑은 아니에요. 처음에 바를땐 글로이 맞나 싶다가 좀 시간이 지나고 나니까 광이 확 올라오더라고요! 근데 지속력은 짧다는 점..감안하시면 될듯해요! \n\n🤍참고 : 입술 색이 어떻냐에 따라 색이 다르게 발색이 되요! 저 같은 경우에는 쿠션으로 약간만 색 죽이고 나온 색이 아래 사진과 같은 색이 나왔어요. 자연빛엔 와…짱 이쁨요",
    "text18": "모브빛 틴트만 수십가지 보유한 여쿨뮤\n이곳에 잠들다\n\n색상: 좀 진한 모브빛인데 입술에 올리면 진짜 이쁘게 올라가요 .. 근데 시간 지나면 좀 색깔이 바뀌는게 있음\n지속력: 엄청 긴건 아닌데 꽤 오래감\n플럼핑: 바르자마자 조금 화한데 입술에 딱히 큰 영향이 있진 않음! 조금 통통해지는 정도여서 너무 좋음\n\n총평: 여쿨뮤 당장 사세요",
    "text19": "여름뮤트가 쓸만한 모브립을 찾는 중 도전해본 모브 수플레! 원래 동일 제품의 핑크구아바랑 래빗슈를 써본 적 있어서 품질에는 의심이 없었어요😊 적당한 플럼핑 기능도 있고, 광도 예쁘게 돌아요. 모브 수플레 컬러는 여름뮤트가 무난하게 쓸만한 데일리 틴트라고 생각해요! 저는 립을 진하게 발색하는 편이 아니라 사진에서는 매우 저채도 립처럼 보일 수 있지만, 양을 많이 올리면 채도를 조금 높일 수도 있어요.",
    "text20": "쉽게 깨지지않는 맑은 물광이 넘 예뻐요\n광이 입술에 다 흡수되는 게 아니라 적당히 도톰하게 지속돼요!\n살짝 입술이 시원합니다",
    "text21": "색깔 너무 이뻐서 잘 들고 다니고 있어용!지속력도 생각봐 좋아요",
    "text22": "너무 좋아요 두통째예요 착색이 오래가고 건조하거나 갈라짐도 없어서 애용해요 광도 생각보다 잘 나오고 오래가요 다만 오래 쓰면 너무 새요....",
    "text23": "이거 반신반의로 샀는디 넘 좋아서 다른 색도 더 샀어요 완전 좋습니다",
    "text24": "여쿨라라서 너무 진하게 바르면 진짜 안어울리지만 얇게 한번만 바르면 가을에 바르기 너무 좋아요! 리부에서 여쿨라들이 좋다고 해서 샀는데 만족합니당",
    "text25": "아래가 모브 수플레고 위에가 핑크 구아바에요! 색상이 여쿨 뮤트에게 찰떡인 듯하고, 라이트톤인 저한테도 잘 어울렸어요! 손등에서는 처음보다 좀 색상이 진해지는 듯 했지만, 입술에 올렸을 때는 진하지 않고 처음 색상 그대로 올라갔고 광이 진짜 예뻤습니다~! 너무 마음에 들어요!! 여쿨 가을 립은 모브 수플레 추천합니당",
    "text26": "광이 넘 이쁘고 마일드한 플럼핑이 있어 넘 좋았어용\n생각보다 보라끼 크게 많이 없구 색도 이뻐용",
    "text27": "촉촉한 글로우립인데 착색도 어느정도 있고 약간의 마일드한 플럼핑 효과가 있어서 더 좋았어요! 얇게 발라야 더 이쁜것 같아요! 광도 유리알광 같이 엄청 잘올라와요!",
    "text28": "여름 뮤트가 쓰기 좋다고 해서 샀는데 색상이 적당히 뮤트한 느낌이 있고 지속력은 그냥 그래요 광이 이쁘고 입술이 시원한데 아프진 않아용 저는 이 위에 글로스같은거 바르는데 너무 이쁘더라구요",
    "text29": "한달 리뷰❗️❗️\n색은 그냥 그런데 뭔가 틴트 자체가 입술 위에서\n겉도는 느낌이라 해야하나..?? 생각보단 손이 잘 안가네요😌",
    "text30": "아래가 모브수플레고, 위에가 핑크구아바에요~ 색상 너무 예쁘고 뮤트에게 찰떡입니다!",
    "text31": "입술에 얹고 조금 기다리면 광이올라오면서 입술이 더톰해져요\n처음에 발랐을때 사진하고 달라서 실망했는데\n조금 기다리면 됩니다\n그리구 막 비벼서 바르시면 절대 안돼요",
    "text32": "모브빛? 연한 보라색에 분홍색 몇방울을 탄 느낌이에요\n쿠션으로 입술색 죽이고 바르면 그렇게\n예쁠수가 없습니다... 제 친구들도 다\n손민수 해갔어요 여러분도 얼른 사세요ㅜㅠㅜ!!",
    "text33": "존예. 손 자주 가는 템이에요. 지속력이 좋은 편은 아니라서 들고 다니면서 발라요",
    "text34": "처음에는 제품 디자인이 너무 예뻐서\n눈이 갔는데 색상 테스트 해보니까\n색이 너무 예뻐서 바로 구매햇어요\n여름뮤트한테 진심 찰떡이니까\n다들 꼭 구매하세요ㅜㅠ....♡",
    "text35": "색상 맘에 들고 글로우도 다른거 보다 더 오래 가는거 같아요\n착색도 이쁘게 남네요 새로운 색 나왔길래 벼르고 샀는데 맘에 들어요 ㅎㅎ!!",
    "text36": "전에 다른 기획으로 피그파이를 사용해본 \n19호 피부 여쿨라입니다(미지근립 러버)\n피그파이 써보고 너무 진해서 아쉽다 생각했는데 모브수플레가 저와 맞는 컬러였어요!\n피그파이보다 채도가 낮고 쿨톤에게 조금 더 잘어울립니다\n착색도 MLBB색상으로 예쁘게 되구요\n다만 너무 진하게 올리면 채도 높은 보라색 느낌이 날 수 있으니 양조절 잘해주세요",
    "text37": "약간의 플럼핑 너무 좋아요\n너무 화하지 않고 자연스럽게 시원한 정도에요!!\n광택감 너무 예쁘구여\n여러번 레이어드해도 두껍게 발리는 느낌 없고 요플레 현상도 없었어요!!\n핑크에 퍼플 톡톡한 느낌의 컬러로 이름 그대로 모브 느낌이에여\n약간 롬* 베어그레이프 느낌도 나는듯하네여\n여름 뮤트 강추입니다",
    "text38": "모브 계열 중에 제일 기본색 같아서 골랐는데\n생각보다 진한 느낌에 놀랬지만\n다른 색도 추가로 구매하고 싶네요",
    "text39": "쌩얼립으로 좋은 것 같아요. 이런 색감 찾기 힘들었는데 발림성도 좋고 발색도 괜찮아서 쌩얼립으로 쓰기 좋아요. 묻어남도 덜합니다. 마스크에 안 묻어나요. \n근데 플럼핑 효과는 기대하시면 안될 것 같아요. 그냥 좀 화~하고 마는 느낌이에요.",
    "text40": "피부 밝은 여쿨라라서 (17~19호)\n웬만한 모브립 바르면 얼굴색이 확 죽는데\n여리여리하면서 분위기 있어서 가을립으로 딱이에요..!\n광도 넘 이쁘고 시간지나면 좀 진해지긴 하지만..\n컬러 자체가 그냥 이뻐여\n가을에 모브립 포기 못하는 여쿨라분들 추천!!\n물론 여름 뮤트톤도 추천!!",
    "text41": "바닐라코 립베이스 구매했다가 샘플로 받아서 써보고 본품도 구매했어요! 립베이스+틴트 조합으로 쓰면너무 쨍하지 않고 예쁜데 리뷰에서 본대로 틴트 팁에서 털이 장난아니게 나와요 ㅋㅋㅋㅋㅋ",
    "text42": "모브 느낌이 낭낭해서 여쿨뮤트에게 잘 어울릴 것 같은 립이고 플럼핑 효과가 있어서 입술 주름 펴줘서 주름 많은 사람들 꼭 사용해보세요",
    "text43": "바르면 따갑진않고 화한 느낌이 있어요! 다른색은 안써봐서 모르겠지만 모브 수플레 색은 아주 그냥 예뻐요 정말 예쁩니다!! 지속력은 오래가진 못하는거같아요🥲 (사진보다 좀 더 밝고 더 보라,핑크빛이에요!)",
    "text44": "간단 요약 : 모브수플레 색상을 구매하였고 해당 색상을 여름라이트~뮤트 분들께 강추😳\n평소에 딥한 색상을 바르면 입술이 너무 탁해보여서 못 썼는데 이 제품은 펌핑 + 광택이 차오르는 편이라 탁하지 않고 오히려 맑아보이더라구요!! 그래서 여름 라이트 분도 잘 쓸 수 있을 것 같습니다~",
    "text45": "잊술 작으신 분들 필수템임 립플럼퍼기능이 있어서 바르는 순간 잊술 도톰해지구 조아용",
    "text46": "진짜 이거 처음 쓰고 난 후로 극락을 맛보고 난 후로 매일 이것만 씀",
    "text47": "바르면 화해져요! 플럼핑 효과가 있는 거 같고 촉촉틴트인데 지속력이 좋아용 젤 왼쪽입니당",
    "text48": "틴트 필요해서 급하게 구매했는데 맘에들어용 발색이 진하지 않고 투명한 느낌이에요",
    "text49": "탱글탱글 입술 쌉가능이에요~ 엄청 촉촉하고 대신 지속은 오래 안될 것 같아요 발랐을 때 화한 느낌이 있어요 립플럼퍼 같은느낌이네요",
    "text50": "여름뮤트~라이트 인데\n진짜 제가 너무너무 찾던 적당히 어두운 모브색이에요ㅜㅠ 대신 착색이 조오금 있는 편이라 계속 바르면 진해지긴하더라구용 그래도 바르자마자 화해지면서 플럼퍼 효과도있고 좋아요ㅠㅠ",
    "text51": "원래도 쓰던 제품인데 신규 컬러 나왔다고 해서 사봤습니다.\n색상 고급스럽게 발색 되구요\n광택도 너무 끈적하지 않아서 좋고, \n약간의 플럼핑 효과 있는 것도 좋네요~",
    "text52": "약간 플럼퍼 기능이 잇는거같아여 색깔이 쫌 진하게 올라가는 느낌이 잇는데 이건 사바사인둣",
    "text53": "!여뮤 추천템으로 구매했습니다!\n장단점만 적을게요\n장점은 여뮤에서 보기힘든 베리류과 맑고 상큼한 컬러구요 착색이 정말 좋아요.. 그리고 플럼핑 기능 애용하시는 분들께 백번 추천 저는 평소 플럼핑 기능을 헤ㄹ, 네이ㅁ 스틱 같은 은은한 립밖에 안써봐서 고냥고냥 하겠거니.. 했는데 (상세페이지에도 은은이랬음) 생각보다 강력한 놈입니다 팁은 특이한게 중앙에 구멍이 나있어서 양조절 알아서 해주더라구요? 근데 이 팁의 단점.. 팁의 모가 자꾸 빠져서 틴트 발색해보면 터래기랑 같이 나오더라구요.. 터래기가 맞는지는 모르겠는데 알알이 떨어져 나옵니다 그게 좀 거슬려요 오래된 제품이 아닌데도 그러더라구요..ㅠㅠ 개선 부탁드립니다\n바닐라코=개쩌는플럼핑 기억하세요\n-> 2번째 사진 손 주름 끼임 아니고 왼쪽 부분 다 터래기여요..",
    "text54": "여뮽 추천템이라 하여 올영 매장에서 딱 하나 남은 걸 구매했는데 플럼핑 기능이 있다한 것도..물론 인지하고 있었지만 네ㅇ밍 멜팅스틱, 헤ㄹ 센슈얼 틴트..들 정도로 과소평가한 제가 완전히 무너졌습니다. 생각보다 매워요 많이..\n색은 롬ㅇ 커스터드 모브랑 비슷한 느낌이 들고 착색 3분만 둬도 담날까지 있어요!\n별 하나 뺀 이유는 제것만 그런지 모르겠지만 틴트 팁 부분 털?과 검은색 점 같은 이물질이 나와서 하나 뺐습니다..ㅠ",
    "text55": "살 생각 없다가 찾던 제품이 없어서 홧김에 산건데\n생각보다 너무 만족스러워요.. 쌩얼립에 최고\n플럼 효과는 잘 모르겠음다 시원함만 느껴질 뿐\n통통해지는 느낌은 잘 안들어요\n주름이 아주 약간 펴진거 같기는 함\n사진은 웜하게 나온 편이고 실제로는 좀 더 보라빛 돌아요",
    "text56": "어쩌다보니 매트립도 촉촉립도 바닐라코만 쓰게됐습니다. 특히 촉촉립은 얘만한 립을 못봤어요. 광을 살려서 바르기가 다소 까다롭기는 하지만 감수하고서라도 바르고싶은 예쁨입니다. 사용감도 너무 좋구요. 화한느낌이 촉촉립의 다소 느끼할수있는 사용감을 해소해줍니다. \n다만 얇게 바르지 않으면 너무 다크하고 오히려 광감도 죽으니 꼭 얇게 바르고 톡톡 두드려주세요!\n저는 바닐라코 립펜슬 누드로즈로 입술라인 뭉개고 발랐어요!\n\n꿀팁: 얇게 바르고나서 10초 후에 손가락 끝으로 살짝 톡톡 두드려주면 광감이 갑자기 화악 살아납니다.",
    "text57": "색감 자체는 괜찮은데 발림성이 그닥이네요 플라밍고 색 썻을 때 좋앗어서 다른 색으로 다시 샀는데 이건 제형이 좀 다른 거같음 ㅠㅠ 요플레현상 ㅠㅠ 근데 냄새도 좋고 그냥저냥 쓸만해용 재구매는X",
    "text58": "쿨톤인데 플라밍고 썻을땨 색도 광도 너무 예뻤어서 다른색 사봣는데 이건 그저 그랬어요 엄청 연함",
    "text59": "기획 상품은 안오고 본품만왓어요 확인해주세요\n기획 상품은 안오고 본품만왓어요 확인해주세요",
    "text60": "너무 이뻐요!\n보자마자 너무 이뻐서 질렀어요 촉촉하구 착색도 있어서 밥 먹고도 잘 남아 있어요!\n그리고 플럼핑 효과도 있어서 입술이 두툼해보이는 효과도 있습니다 바닐라코 파데도 잘 쓰고 있는데 틴트도 좋네요",
    "text61": "컬러도 이쁘구 만족해용 촉촉이 틴트류 좋아하는데 지속력도 ㄱㅊ",
    "text62": "이번에 새로 런칭된 색 써보고 싶어서 구매했습니다! 차분한 모브 컬러라 마음에 들어요!",
    "text63": "쿨톤인줄 착각하고 질러버렸으나 웜톤이어서 잘 어올리진 안더라구요..^^ 색은 연한 모브색이고 약간 탁하고 밝습니다 근데 전체적으로 푸른기까 많이 돌아서 쿨톤분들한테 잘 맞으실 겁니다.! 바르면 생각보다 입술 플럼핑되기도 하고 광도 무난랍니다 착색 생각보다는 잘되구요 재구매는 다른 색으로 할 것 같네용.",
    "text64": "정말 촉촉했던 틴트,,, 근데 촉촉한만큼 지속력은 정말 꽝,,, 볼때마다 다 지워져있어서 다시 발라야함 플럼퍼 효과는 그렇게 세지 않아서 좋았어요 그냥 박하사탕정도? 플럼퍼 효과 센거 원하시는 분들은 비추 근데 전남친이랑 크리스마스때 놀러가서 잃어버려서 너무 맴찢이였어요ㅠ",
    "text65": "플럼퍼 기능 있는지 모르고 샀는데 플럼퍼 기능이 그렇게 세지 않아서 좋았어요 박하사탕정도 세기? 근데 지속력이 랑 발색력이 너무 아쉬웠어요 진짜 금방 지워지는데 착색도 거의 없어서 여러번 덧발라줘야하요 발색력도 그닥이라 한번 바를때 여러번 발라줘야하는 귀찮음이 좀 있는데 광은 너무 이뻤구요 촉촉해서 좋았어요 단독으로 쓰기엔 좀 아쉽고 다른거랑 같이 쓰면 이뻐요 근데 크리스마스에 썸남 만나러갔는데 놀다가 잃어버림ㅋㅋ",
    "text66": "여름뮤트 찰떡이라길래 테스트해보려 갔는데 이 색상은 없어서 그냥 리뷰 보고 구매했어요\n근데 뮤트톤이 쓰기에는 생각보다 채도 올라와요\n그치만 갠찮습니다",
    "text67": "발리는게 이상해요 겉돌게 발림\n그리고 착색은 갈색빛 도는 붉은색인데 \n겉 제형은 쿨해서 걍 겉도는 틴트임\n사용하면 ㅔ할수록 불만임",
    "text68": "발색 예뻐요 틴트도 안 매트하고 착색 색도 예뻐서 데일리도 발라요",
    "text69": "제입술에거맘 그런진 모르겠는데\n착색이랑 위에 올라오는 색상이랑 따로 놀아요\n다른 워터틴트 바르고 그 위에 떠로노는 색 탑퍼 바른거마냥",
    "text70": "고객님은 일단 쌉조녜세요\n약간의 플럼핑이 있으시고 은근 착색이 있음\n근데 이쁨",
    "text71": "색깔 너무 예뻐요 밀키한 핑크모브컬러\n근데 엄청 따갑네요 플럼핑 대박임\n살려주세요",
    "text72": "뭔가 발색을 기대하긴 좀 그럼\n그리고 어플리케이터에서 털이 숭숭~",
    "text73": "첫 발색은 여리여리한데 바를수록 색이 쌓이고 살짝 탁해지는 느낌도 있어요 대신 그만큼 지속력은 촉촉이 틴트치고 오래갑니다 당연히 반짝임은 사라진채로 오래갑니다",
    "text74": "딱 적당한 플럼핑 기능이 들어가있어서 너무 좋았어요 색 이뻐요",
    "text75": "발림이 부드럽고, 색상이 자연스럽게 오래 지속돼요. 입술에 부담 없이 가벼운 느낌이 좋아요!",
    "text76": "여름뮤트 추천!!\n색상이 정말 이뻐요~ 글로우 제품이여서 엄청 촉촉하구요",
    "text77": "적당히 플럼핑되어서 좋았고 아프지 않아서 만족스러웠어요",
    "text78": "새로운 립을 사고 싶어서 구매했는데 손등 발색할 땐 괜찮았었는데 입술에 올리니 제가 원했던 색상은 아니네요",
    "text79": "너무 촉촉하고 좋은데 밀착력이 좋은 편은 아닌 것 같아요ㅠㅠ색도 좀 애매하네여 여쿨이 쓰기에는,,",
    "text80": "촉촉한데 예쁜 색감의 립을 사고 싶어서 찾아보다 구매했어요",
    "text81": "하..색은 이쁜데 요플레현상 오져요심각해요\n입술에얹고 음파해도 심하고 그냥 가만히있어도ㅠ 심해요 원래니런가여 색은 이쁘네여",
    "text82": "약간의 시원한 플럼핑 효과도 같이 있는데 촉촉하고 지속력도 좋아서 항상 잘 쓰고 있어요",
    "text83": "저한테는 너무 탁하게 올라오긴 하는데 지금 계절에 바르기 좋아요! 살짝의 플럼핑 효과가 있는지 조금 화하긴 한데 딱히 거슬릴정도는 아닙니당",
    "text84": "촉촉하고 너무 이뻐요 여쿨 강추템!! 여름에 특히 잘어울려요!",
    "text85": "색 시간 지나면 더 올라오는데 되게 예뻐요 꼭 사세여 꼭 제발 꼭",
    "text86": "색상도 되게 모브하니 자연스럽게 예쁜데 촉촉하고 지속력도 오래 가요 약간 시원하게 플럼핑 효과까지 같이 있어서 더 좋아요",
    "text87": "예쁘다는 리뷰들이 많길래 한 번 사봤는데 너무 예쁘네영 바르자마자 광도 잘 올라오고 색도 예쁜데 지속력도 좋아서 다른 색도 사보고 싶어여",
    "text88": "촉촉하고 은은한 플럼핑 효과가 잇어요 컬러는 밀키한 모브빛이라 예뻐요",
    "text89": "제 최애 립입니다~! 다른 시리즈도 잘쓰고있어요 지속력, 발림성 모두 좋아요",
    "text90": "와 진짜 미칭!!!! 개 예뻐요 촉촉하고 부드럽게 발리는데 색은 환장부르스,, 플럼핑 효과도 약간 있는 듯 해욤",
    "text91": "플럼핑 효과때문인지 입술이 화해요 모브핑크 컬러인데 시간이 지날수록 진해져요",
    "text92": "색예쁘고 구성 좋았어소 만족해요 모브톤이라 넘 좋았어요ㅎㅎ",
    "text93": "작년부터 계속 고민하고 고민한 틴트 드디어 구매했습니다. 촉촉한 립이고 글로우 틴트인데도 불구하고 착색이 어느정도 있는 편입니다. 팁에서 보이는 색상은 약간 보라빛이 도는 모브색상인데 입술 위에 올리면 모브 느낌이 강하지 않고 적당히 핑크색으로 발색돼요. 쿨톤에게 추천합니다. 그리고 약간의 화함이 있어서 플럼핑 되는 느낌도 좋아요.",
    "text94": "플럼핑 효과 + 여름뮤트분들에게 잘 어울리는 색깔 ..\n근데 시간 지나면 좀 보라끼로 색이 변하는듯",
    "text95": "엄청 많이 쓰는 제품이에요 수분감도 좋고 발림성도 좋고 지속력도 나쁘지 않아 자주 쓰는데 립베이스로만 써요 채도가 다들 높지 않아서 립베이스로 짱",
    "text96": "컬러도 예쁜 포도빛이고 화한 플럼핑 기능도 있는 만족스러운 틴트입니다🩷 같은 라인의 래빗 슈랑 핑크 구아바도 잘 써서 믿고 구매했어요! 단독으로 써도 될만큼 발색력도 좋습니다.",
    "text97": "색이 딱여름 뮤트 깔이라 잘쓰고있어요 넘예뻐여~~~~~",
    "text98": "봄여름가을겨울 사계절 다 잘 쓰게 되는 틴트예요 가장 잘 맞고 좋음",
    "text99": "근데 착색도 이쁘고 광택도 이뻐요!! 플럼핑 효과가 있어서 잘못바르면 입에 들어가 당황스럽지만... 과하지 않은 플럼필효과라서 넘 만족합니다!!",
    "text100": "겨쿨 여뮽 추천 틴트 바르면 오일느낌임\n좀 미글미끌한디 광 있어서 글로우 좋아하시면 사세요",
    "text101": "광이 유리알 광이고 여태 썼던 글로우 틴트랑 광이 좀 달라서 되게 과하지 않은데 이쁘게 올라가서 친구도 제 틴트 손민수 했습니당 ㅎㅎ 근데 지속력은 그닥 좋지는 않아용",
    "text102": "색도 너무 예쁘고 약간의 플럼핑 효과도 있어서 좋아요 지속력은 무난해요",
    "text103": "진짜 몰랐는대 은은한 플럼핑효과가 있네요.. 입술이 아주 시원햐요!! 각질부각도 없고 착색도 넘 이쁘게 남아요!! 음파안하면 광이 차르르륵 진짜 이뻐요!!",
    "text104": "쿨톤한테 어울리는 색이에요 지속력은 무난한거 같아요!!",
    "text105": "여쿨라이지만 점점 선선해지면서 뮤트이고싶을때가있는데 그때마다 안쪽에 틴트발라주고 바르면 광도오래가고 살짝 화해지는게 넘 만족중입니다! 좀더 여쿨라연핑크도 나오면좋을거같아요! 무엇보다 약간의 화해짐과 광이 제일맘에드네요!",
    "text106": "이거 글로시한 틴트 치고는 글로시한 게 진짜 엄청 오래 가요... 다들 꼭 한 번 써보시길 !! 진짜 대박입미다... 놀랐어요 글로시한 틴트도 이렇게 오래 글로시한 걸 유지 시킬 수 있다는 걸 2시간 정도 돼도 그대로 남아 있는 편이애요!!! >_<",
    "text107": "틴트 잃어버려서 급하게 샀는데 너무 좋아요 입술도 가볍고 조금만 발라도 색 잘나와요",
    "text108": "티가 잘 안나유...쌩얼립으로 좋을 듯 여름뮤트 강추합니다",
    "text109": "끈적임 있고 립글로즈 느낌이에요 색은 쿨톤한테 어울리고 생각보다 연한보라느낌?",
    "text110": "엄청 촉촉하고 색도 나름 이뻐용 근데 지속력이 살짝 아쉬워영",
    "text111": "진짜 플럼핑 효과가 대박이에요.. 입술이 약간 없는 편이라 항상 오버립이랑 플럼핑 되는거 다 해봤는데 약간 화한데 예쁘게 부푸는 느낌 ..? 색상은 여쿨분들이 좋아하실것같습미당",
    "text112": "촉촉하고 지속력도 나름 괜찮습니다 색도 이쁘게 잘 빠졌어용",
    "text113": "모브수플레 발색해보고 너무 제 스타일이라 사려고했는데 재고가 다 없어서 only 모브수플레를 위한 여정을 떠났습미다.. 세 곳 돌아다녔는데 그정도의 가치가 있어요 진짜 촉촉 ㅜ",
    "text114": "이거 바르고 나면 플럼퍼 효고ㅓ때문에 입술이 두툼해지고 좋어요",
    "text115": "제발 내 인생템 됐다 단종금지… 진짜 단 종 금 지!!!!\n여쿨라인데 추구미가 여쿨뮤트에 가까운 멀멀립을 사랑하는 사람이라면 베어그레이프보다 이게 최고",
    "text116": "여름 쿨톤이신 분들은 너무 쨍한 핑크빛도 보라빛도 아니라서 예뻐요",
    "text117": "진짜 마음에들어요\n모브컬러임에도 톤 구애 많이 받지 않고 탁하지 않은 컬러라 마음에 듭니다 무엇보다 촉촉해서 각질부각도 없는 지라 추워지는 요즘 바르기 좋고 입술에 주름 많은 사람은 휘뚜루 마뚜루 바르기에 너무 좋아요",
    "text118": "색 예쁜데 점점 진해져서 좀 아쉬워요 ㅠㅠ 여름뮤트 분들한테 잘 어울릴 것 같아요! 저는 여쿨라라서 완전 베스트는 아닌 것 같네요 🥹",
    "text119": "항상 립 정착을 못 했는데 테스트했을 때 색이 넘 예뻐서 구매했어요 ㅠㅠ 정착 립이 될 수 있길 바라요... 🥹🥹🥹",
    "text120": "색이 진짜 예뻐요! 광도 예뻐요ㅜ 오묘하게 보라기가 돌아요. 그게 예쁜거지만 ㅜㅜ 가끔 좀 푸른가 싶기도 해요. 극쿨이신 분들은 잘 어울릴 거 같아요. 바르다보니 최대한 얇게 올리는게 색이 제일 예쁘게 나와서 그렇게 바르고 있고 덧바르면 딥해져서 처음에 혹은 한두번만 바르고 수정은 다른걸로 해줍니다 ,,  플럼핑 효과가 있다는데 그냥 좀 시원한 정도였어요!",
    "text121": "광이 진짜 이쁘고 제가 써봤을때 처음에 아랫입술에 한번 바르고 음파 하는게 습관이였는데 이제는 아랫입술 따로 바르고 블렌딩 하고 윗입술 따로 바르고 블렌딩하니까 광이 진짜로 제대로 돌더라고요 완전 왠만한 글로우립보다 광이 너무 잘돌아서 좋고 착색도 좋아서 너무 잘쓰고있어용",
    "text122": "제발 ㅠㅠㅠㅠㅠ이거 매장에도 입고해주세요\n매장에서 구매하고 재구매하러갔는데 없어서 올영몰에서 주문해서 사용했습니다\n재재재구매를 할 거에요 이제.\n색깔 진짜 오묘하고 이쁘고 손등발색보다 입술이 훨씬 예쁩니다\n발랐을 때 광택도 오래가고 좋아용🩷",
    "text123": "헐 이거 처음샀을땐 색도 탁한것 같고 그저그래서 잘 안쓰고 뒀다가 오랜만에 꺼내서 사용해봤는데 레전드에요.. 제 추구미가 바뀐건지 뭐지.. 암튼 지금 제 최애립이에요\n우선 처음에 탁하게 올라오는건 맞아요 근데 시간지나면서 음파음파 많이 안하고 두면 광올라오고 색도 탁기 사라지고 뚜렷해져요 그리고 착색력도 좋아요 묻어남도 거의 없고 너무 진하지도 연하지도 않게 발색돼서 좋아요 이런 뮤트 색상이 가끔 보면 바를수록 어둡게 진해지는게 많은데 이건 원래 색상대로 진해져요 각질부각도 없고 촉촉해요 털빠진다는 리뷰도 있던데 저는 그렇지는 않았어요 다른브랜드 비싼틴트도 써봤는데 글로시한 립 찾으시면 그냥 이거사세요 \n아! 그리고 플럼핑 기능도 있어서 저는 엄청 강한것도 쓰는편이라 느낌은 딱히 없고 살짝 시원한 정도거든요? 근데 효과는 있는건지 시간지나면서 광이 돌면서 입술이 도톰해보여요!!!\n그리고 제가 여름뮽인데 색 .. 찰떡임댜….. 이색 리뉴얼들어가려고 그런지 이제 잘안팔던데 젭알 이대로 유지해주세요…색상🩷👍🏻제품력🩵👍🏻",
    "text124": "플럼퍼 기능이 있다고 해서 너무 화할까 걱정했는데 엄청 화한 느낌은 안느껴졌어요! 보라끼 좀 돌고 확실히 쿨톤이다 이런 분들이 잘 어울릴 거 같은 느낌입니다. 요즘 베이스 립 바르고 안쪽에 얇게 발라주는데 색도 그렇고 광도 너무 예뻐요ㅜㅜ!",
    "text125": "약간 플럼핑 기능 있어서 입술 도톰해보여요 여뮤인데 잘 어울렷슴니다",
    "text126": "틴트 사고 싶어서 찾아보다가 너무 예뻐서 바로 샀어요ㅠㅠ 너무 예쁨",
    "text127": "뮤트톤분들에게 추천드려요 미지근하고 색깔 예뻐요 플럼퍼효과 있어서 쪼금 화해요",
    "text128": "부드럽게 발리고 약간 시원힌 느낌이 있어 좋아요! 근데 발색이 생각보다 연해서 좀 더 진한 색으로 하나 더 사고 싶오요",
    "text129": "무난하고 적당하게 매일 아무때나 바르기 괜찮고 촉촉해요.",
    "text130": "색깔 진짜 예뻐요 뮤트톤 분들 꼬옥 매장에서 테스트 해보세요!!",
    "text131": "여름뮤트 톤인데 넘 진한 입술보다 좀 여릿한게 잘어울리더라구요 찰떡잉에요",
    "text132": "촉촉해서 좋은데 플럼핑 기능까지 있어서 더 좋아요 색은 모브빛으로 나와서 쿨톤이나 뮤트톤 분들이 어울릴것같아요",
    "text133": "샥도 이쁘고 디자인도 맘에 들어요 바르면 살짝의 플럼핑 효과가 있어서 좋아요",
    "text134": "약간 플럼핑효과도 있는 것 같고 색도 자연스럽고 부담스럽지 않아요.",
    "text135": "저는 매장에서 직접 샀는데 플롬프 따로 없었어요 ㅠㅠ 그게 뭔가 많이 아쉽네요ㅠㅠ 다음에는 매장에서 구입할 때도 같이 주기를 바랄게요",
    "text136": "촉촉립인데 안에 플럼핑 기능이 있어서 바르면 입술이 화해요 플럼핑 기능이 강하지도 않아서 좋아요 그래서 그런지 자꾸 바르고 싶어요!!!",
    "text137": "넘 촉촉해서 탕후루립 같아요 시간지니면 광은 사라지는데\n광이 사라지고 남은 그 색이 너무 이빠ㅓ여",
    "text138": "적당한 가격에 좋은 물건 잘 사서 기분 좋아요 ! 많이 파세요 !!",
    "text139": "진짜 촉촉하고 부드럽고\n플럼핑 효과도 있고 예뻐요 짱짱\n색도 이쁘네요",
    "text140": "첨 발랐을 때는 예쁜데 덧바르면 많이 진해지는 느낌ㅜㅜ 손이 잘 안 감",
    "text141": "가성비 좋고 합리적인 가격에 구매해서 마음에 듭니다 >_<",
    "text142": "쿨톤한테 잘어울리는 색이고 플럼핑 효과 있어서 잘 쓰고있아요",
    "text143": "발림성이 정말 좋고 지속력도 오래가는 것 같아요. 색상도 자연스러워서 데일리로 쓰기 딱입니다! 더욱 촉촉하게 유지되고 입술도 편안해요.",
    "text144": "플럼핑 효과 있어서 좋고 색도 이쁨 지속력은 잘 모르겟는데 굳",
    "text145": "리뷰에 털 빠진다고 했는뎁 조금 빠지긴 해요. 근데 못쓸정돈 아님",
    "text146": "이거 좋은 점\n플럼핑인데 \n별로 맵지 않고\n시원하고 가볍게 샥 올라감\n여름 필쑤템\n근데 착색은 조금 어두워서 여러번 덧바르면\n입술 보라색됨",
    "text147": "맵다고 유명하길래 엄청 매울줄 알았는데 딱히 맵진 않았고 털도 많이 빠지진 않는 틴트로 왔음",
    "text148": "좀 보라끼 돌긴 하지만\n적당히 얇게 잘 발려서 수정화장 꿀템입니다",
    "text149": "너무맘에들어용 색도 너무이쁘고 발림성 좋고 플럼핑 효과 잇는것도 너무좋아요",
    "text150": "무난하지만 너무 좋아요 전 살짝 화한 것도 너무 좋았고 색도 은근 연하고 그냥 팁도 좋고 정착.",
    "text151": "색상은 잘못선택했지만 제형 지속력 다 너무 좋았어요ㅜㅠ 진짜로",
    "text152": "색깔예쁘고 질 좋은 완전 데일리 틴트 이거 바르면 입술 예뻐짐",
    "text153": "여름 뮤트 제외하곤 바를 수 없을만큼 뮤트하고 채도 빠진 색이에요!",
    "text154": "너무 맘에 등어요 근데 올영에선 이런 발색 아닌디 시켜서 바르니까 좀 다름 라지맘 굿",
    "text155": "광택이 삭 올라오면 진짜 반짝거려서 예쁜데 올라오기 전에 플럼핑 효과가 있어서 약간 아플 수 있습니당",
    "text156": "제 입술에는 너무 보랏빛이 돌아서\n완전 쿨톤이신 분들이 써야 예쁠것같앙요,,",
    "text157": "컬러를 잘못 선택했나봐요. 제 입술에서는 너무 보라보라 해가지고 동상 걸린 사람이 되었어요.",
    "text158": "너무 만족합니다!!!! 할인 있어서 더 저렴하게 구매할 수 있습니다!!! 잘 사용하면 재구매를 할 겁니다!! 좋은 쇼핑을 했어요!!",
    "text159": "플럼핑 효과때문에 너무 입술이 싸하고 매운것같어요 촉촉해요",
    "text160": "약간 플럼핑 효과가있어서 바를때 기분이 좋아요 색도 이쁨 근데 시간이 지나면 수분이 날라감",
    "text161": "모브가 아니라 두께씨 핑크립 컬러인데 시간이 지나면 딥해진다는데 첫 발색에 너무 놀래서 ㅋㅋㅋ 그뒤로 손이 안가요",
    "text162": "너무 만족합니다!!!! 할인 있어서 더 저렴하게 구매할 수 있습니다!!! 잘 사용하면 재구매를 할 겁니다!! 좋은 쇼핑을 했어요!!",
    "text163": "가을색상 새로나와서 구매해봣어요 색상구성이 다양해져서 좋아요!! 잘쓸게여",
    "text164": "촉촉하고 광도 미쳤고 플럼핑있는거 아주 마음에 들고 다 좋음 근데 색이 내가 생각한거보다 더 보라색?빛나서 잘 안쓰긴함ㅎㅎ근데 예쁨!다른색도 샀었는데 그거 또 사야지",
    "text165": "입술 플럼효과가 있어서 도톰해 보이고 촉촉하지만 끈적이지 않아서 잘 사용중이에요!",
    "text166": "바르면 화한데 너무 예쁘게 발려서 자주 사용하는 립입니당 다 쓰면 재구매하려구요",
    "text167": "색은 확실히 마음에 들지만 단점은 너무 잘 지워지고 뚜껑이 좀 닫기 어렵다는거.. 하지만 샇짝 화해지는 플럼핑효과같은 것은  만족스러움",
    "text168": "플럼 효과가 있어서 조금 화하지만 자극적이지는 않아서 괜찮았어요 색상은 생각보다 연했지만 예뻐요!",
    "text169": "플럼핑 효과 때문에 구입했는데, 왠지 모르게 바르고 나면 차가운 쇠를 핥는 느낌(?)이 나서 안 바르게 됩니당\n색상도 생각보다 올드해 보이고 마음에 안 들었어요. 저랑 톤이 잘 안 맞는듯 ㅜㅜ",
    "text170": "플럼핑 효과 있어요! 근데 색감도 그렇고 플럼핑 효과도 그렇고 약간 애매모호하네요",
    "text171": "제가 원하던 색깔이 아니라서 사용은 안 하고 있지만 사진상으로는 정말 예쁘네여",
    "text172": "바르고 나서 올라오는 광이 너무 이뻐요!! 두번째 구매중인데 또 다쓰면 구매하려구용 살짝 화한감도 있어서 만족중😁😁",
    "text173": "색도 이쁘고 화한 느낌이 있어서 좋았어요 무난하게 잘 쓸 것 같아요",
    "text174": "말모 그냥 미쳤어용 색깔 넘 이쁩니다. 베이스로 이거 쓰고 포인트러 하나 더 있으면 이쁠거같으용",
    "text175": "움.. 테스트 했을때는 이런 색이 아니얐는데 핑쿠핑쿠 하네여",
    "text176": "유튜브에서 보고 구매했눈데 개인적으로 저에겐 참좋네요 사용도 나쁘지않고  기대 이상이네요",
    "text177": "촉촉하고 약간 플럼핑느낌있어요 맛은 있는지 모르겠는데 덧바르기좋음",
    "text178": "입술에 촉촉하게 발색되고 광택감도 있어서 넘 예삐,, 컬러도 분위기 있어보이고 지속력도 짱짱해요! 대신 지워지면 조금 보랗게 되는 거 같아서 그게 조금 아숩긴 한데 괜찮아요,, 예뿌니까요..",
    "text179": "생각보다 보라끼가 많이 돌아요 쿨톤중에서도 안맞으면 안사는게...그게 저라고 말못해요",
    "text180": "촉촉 화하고 색은 생각보다 연했어요 더진했어도 좋았을듯 학교에서 덧바르기좋아요",
    "text181": "저...... 진짜 틴트를 같은 걸로 두 번 사본 적이 없는데 얘는 벌써 두 번째.... 다음에도 저는 이거 살고애요 ㅠ",
    "text182": "쿨링감이 있어서 시원한 느낌이 좋고 색감도 너무 예쁩니다! 시간이 지날수록 약간 쨍해지는 느낌입니다",
    "text183": "다 좋은데 플럼핑 효과는 별로 없는 거 같아요ㅠㅠ\n색이 너무 예쁘고 시간 지나도 각질 올라오는게 별로 없어서 좋았습니다!",
    "text184": "여름뮤트 제 인생틴트 진짜 틴트 유목민이였는데 한달 동안 이것만 쓰고있어요 다들 빨뤼 사세영",
    "text185": "광은 정말 금방날아가요.. 색도 초반엔 예쁘지 시간 지나니 무슨 보라색으로 남아서 안쓰게되네욤.. 착색만 개선해주세오ㅜㅜ",
    "text186": "와 여름뮤트가 쓰기에 너무 이쁜 색이요 틴트 유목민이였는데 이걸로 종착 ㅆㄲㄴ",
    "text187": "색 이쁘고 촉촉하게 잘 발라져요\n매일 잘 쓰는 중입니당!!\n추천드려용",
    "text188": "촉촉하고 플롬퍼 효과가 약간 잇어서 입술이 예뻐져용 그라데이션 립으로 추천",
    "text189": "손이 잘 안 가요... 색상 예뻐서 샀는데 흠 그래도 색은 예뻐요",
    "text190": "색 너무 예뻐용\n바코 틴트는 처음 사보는데\n이쁘네요!! 잘 쓸듯",
    "text191": "컬러가 여쿨에게 찰떡같아요! 컬러랑 향기 용기 발색 너무 만족해요",
    "text192": "처음에 다른 색 샀다가 너무 마음에 들어서 다른 색 또 샀어요! 촉촉한디 지속력 좋은 거 찾으시는 분들은 절대 후회 없으실 고애요 !!",
    "text193": "지금처럼 환절기에 사용하기 좋아요 지속력도 나쁘지않아요!",
    "text194": "색상이 예뻐서 샀는데 좋아요 근데 바르면 좀 허하더라고요 플럼핑 효과가 있어서 그런 것 같아요~~ 여름 뮤트한테 좋은 색 같아요",
    "text195": "시간이 지나면 색이 조금 웜하고 붉게, 탁하게 변하는 느낌이라 정가로는 안살것 같아요ㅠ",
    "text196": "광도이쁘고 색도 칙칙하지않아서 잘쓰구있습니다😁😁",
    "text197": "발림성도 부드럽고 지속력도 오래 유지되고 입술표현이 너무 이뻐요",
    "text198": "쿨톤인 저에게 너무 잘어울려요!! 색상이 너무 예쁘고 향도 좋아요",
    "text199": "생각했던 색상이고 플럼핑효과도있어서 입술 탱글해집니다 잘쓰고있어요",
    "text200": "색감은 제가 딱 원하는 색이에요!\n저는 여쿨인데 살짝 모브끼 있는 색을 써야 입술에\n예쁜 핑크로 올라오더라구요!😚\n근데 팁 사이에 구멍이 뚫여있는데 거기에 양이 많이\n들어있어서 양 조절하기에는 조금 힘드네용🫢"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 듀 글로우 틴트",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020437347ko.jpg?l=ko",
    "review_name": "PP03 더스티 그레이프",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000204373",
    "text1": "진짜 믿고 쓰는 바닐라코 립임! 처음에는 친구 추천으로 써봤는데 너무 만족해서 마음에 드는 색 별로 다 삼요ㅎㅎ 발색도 너무 이쁘게 잘 나오고 글로시한게 넘 맘에 들어요ㅎ",
    "text2": "여름에 래빗슈 사서 너무 만족스럽게 써서 겨울용 컬러도 구매했어요!! 착 가라앉은 색감이라 너무 좋고 은근한 플럼핑 효과도 좋아요 글로우 틴트 치고 지속력도 좋아용",
    "text3": "유리숍님 유튜브 보고 구매했는데 만족합니다~ 두가지 색상 구매했는데 이뻐요",
    "text4": "잘쓰고 있는 중에 잃어버려서 다시 샀어요ㅠㅠ\n글로우 틴트를 좋아하는 편인데\n이게 발색도 좋고 사이즈도 들고 다니기 편해서\n좋아용",
    "text5": "답답하고 무거운 광은 딱 질색인데 이거는 되게 가볍고 광도 오래 가서 좋고 무엇보다 처음 맑았던 색이 잘 안 어두워지고 오래가서 봄에 샀던 핑크 구아바,러브미 잘 썼거든요.\n\n그래서 이번에 새로 나온 가을색도 써봤는데 가을색도 너무 이쁘네요. 예전에 입생에서 나왔던 틴트 중에서 이런 비슷한 색 잘 썼는데 단종 되어서 아쉬웠는데 더스티 그레이프로 잘 쓸 것 같아요,\n\n가을 겨울에 차분하고 고급스러운 분위기 내는 색으로 딱이에요",
    "text6": "잘 써요 다만 채도가 낮아 립베이스로만 쓰게 되네요 발림성이나 수분감이 참 좋아용",
    "text7": "저한테 가장 마음에 드는 틴트! 아주 촉촉하고 발색도 잘 돼요 이만하면 지속력도 좋음",
    "text8": "겨쿨 추천!!!! 오일 느낌이라 그런지 미끌미끌한 광택 느낌...",
    "text9": "촉촉한 오일 느낌?같은 글로우 제형이구 색도 너무 예쁘고 겨쿨이랑 찰떡임 플럼색이라 너무예뻐요 얼굴에 형광등 켜짐",
    "text10": "색상도 이쁘고 발색력도 좋았어요 지속력도 나쁘지 않은 것 같아요",
    "text11": "색도 예쁘고 제형도 괜찮은 것 같아요 지속력은 크게는 잘 모르겠어요",
    "text12": "촉촉틴트 특유의 시간지나면 짙어짐 이거때문에\n안그래도 진한 색이 더 진해져서 손이 잘 안감",
    "text13": "색이 진해서 겨쿨들이 좋아할 멀멀한 색이에요\n여뮽도 가능할듯",
    "text14": "색은 예쁜데 뭔가 손이 잘 안 간달까요..? 그래도 간간히 쓰긴 해서 낫배드~",
    "text15": "제가 생각한 색상은 아니었지만 그래도 예쁘네용 상세컷이나 리뷰색감 믿지 말고 사세용..ㅋㅎ 생각보다 붉은 기 없슴당",
    "text16": "pk04 플라밍고랑 같이 잘 쓰고 있어요. 플라밍고 보다 좀 더 쿨한데 분위기 있고 고급스러운 색이라서 좋아요. 답답하지 않고 가볍구요",
    "text17": "항상 믿고 쓰는 바닐라코입니다ㅜㅜ\n글로시한 립을 좋아하는데 발림도 진짜 이쁘게 발리고 글로시해서 너무 이쁘고 만족스럽게 잘 사용하는중입니다!\n색 4가지나 있어요!! ⑉･̆-･̆⑉",
    "text18": "촉촉하고 색도 예뻐요 발림성 아주 좋고 묻어남도 적은 편이라 손이 자주 가요",
    "text19": "전에 구아바 샀다가 동동 뜨는 느낌이 나서 요걸로 다시 사봤는데 이건 완전 만족스러워용 촉촉립이라 어쩔수 없겠지만 지속력이 너무 짧긴 합니다..",
    "text20": "광택이 너무 예쁩니다! 하지만 여쿨에게는 조금 별루입니다. ㅠㅠ그래도 저는 잘 바르고 있어요!",
    "text21": "구아바 먼저 샀다가 제형은 맘에 드는데 색이 맘에 들지않아서 더스티 그레이프로 재구매 했어용 이건 후기도 별로 없고 매장에도 없어서 도박이었는데 겨쿨이면 구아바보단 이게 훨씬!!예뻐요 이거만 주구장창 바르고 다님",
    "text22": "이뻐서 만족도가 높았어요 😎지속력은 별로에여 하지만 색이 이쁘죠",
    "text23": "색감도 좋고 탱글하게 발려서 다른 색으로 총4개 구매했습니다. ㅋㅋㅋ",
    "text24": "플럼핑 효과가 있어 입술을 도톰하게 해주는 효과가 있고 광택감이 올라와서 예뻐요.",
    "text25": "워터리하면서 광택감이 올라와서 넘 예뻐요. 지속력도 길고 \n제형감이 가벼워요."
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 듀 글로우 틴트",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020437347ko.jpg?l=ko",
    "review_name": "BE01 애프터눈 티",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000204373",
    "text1": "색이 엄청 예뻐서 보고 바로 구매했어요 바닐라코 립은 처음인데 만족해요",
    "text2": "우선 틴트가 너무 이쁘고 데일리로 사용하기 좋을 것 같아요 진한 틴트는 아닙니다",
    "text3": "시간이 지나도 예쁘게 물든 듯 발색이 유지돼 만족합니다.\n색이 겹겹이 올라가면서도 무겁지 않아 활용도가 높습니다.",
    "text4": "💄 색상 비교\n바닐라코 - 립오일(플럼모브)\n페리페라 - 잉크 립 글로스(메이드잇)\n롬앤 - 글로스 (디픈무어)\n딘토 - 플럼핑틴트 (우디쥴레)\n퓌 - 3d 글로스 (스카치70)\n힌스 - 로글로우(베어)\n바닐라코 - 듀글로우 (에프터눈티) \n힌스 - 로글로우(로로즈)\n\n♥️ 취향 비슷하시면 참고하시고 겟겟하세용 \n\n( 위 👆🏼제품들은 올영에서 실구매 제품들로 리뷰도 다 있으니 궁금하신분들은 제 아이디 눌러서 높은도움순으로 설정 후 봐주세요 ) ** 페리페라는 올영 입점 전에 공식홈에서 구매\n\n💄향\n적당한 달달\n이건 적당해서 좋았어요 \n\n\n💄제형\n-  쥬시, 듀이풀< 힌스, 바닐라코 듀 글로우 < 롬앤 =< 퓌 70 < 패리페라\n- 픽업량 적당\n\n💄착색\n- 착색 있음\n그래서 기본적으로 입술색 있으신분들은 각자 조금 다르게 발색 될 수 있고 옅은색 구매 추천\n( 착색 0 - 바닐라코, 힌스)\n🚨 시간 지나면 색이 코랄베이지에서 붉게 올라옴 (사진참고)\n\n\n👎🏻단점\n- 처음에는 자연스러워서 덧발랐다가 시간 지나면 살짝 붉게 올라옴.. \n- 가격이 애매 14,000원대라 애매함 12000이면 살만함\n- 와우 포인트는 없었음 ..변색이 된 것 도 전 마음에 들어서 나쁘지 않았으나 변색이 있어 별 하나 뺌\n\n\n‼️‼️ 총평\n무난무난하게 글로우립이랑 글로우 틴트 사이 중간 제형 \n\n-  제형, 컬러, 디자인 나쁘지 않아서 컬러만 잘 선택하시고 하시고 오특이나 올영세일 때 구매 추천 ^^ 가격이 애매해서 별 하나 더 빼유..\n\n- 그냥 요즘 나오는 틴트 퀄 색, 가격 마음에 들면 구매하셔도 실망은 안 하실 둣\n\n리뷰가 도움 되셨다면 👍🏻 👍🏻  한번씩 눌러주세요!!",
    "text5": "💄 색상 비교\n바닐라코 - 립오일(플럼모브)\n페리페라 - 잉크 립 글로스(메이드잇)\n롬앤 - 글로스 (디픈무어)\n딘토 - 플럼핑틴트 (우디쥴레)\n퓌 - 3d 글로스 (스카치70)\n힌스 - 로글로우(베어)\n바닐라코 - 듀글로우 (에프터눈티) \n힌스 - 로글로우(로로즈)\n\n♥️ 취향 비슷하시면 참고하시고 겟겟하세용 \n\n( 위 👆🏼제품들은 올영에서 실구매 제품들로 리뷰도 다 있으니 궁금하신분들은 제 아이디 눌러서 높은도움순으로 설정 후 봐주세요 ) ** 페리페라는 올영 입점 전에 공식홈에서 구매\n\n💄향\n적당한 달달\n이건 적당해서 좋았어요 \n\n\n💄제형\n-  쥬시, 듀이풀< 힌스, 바닐라코 듀 글로우 < 롬앤 =< 퓌 70 < 패리페라\n- 픽업량 적당\n\n💄착색\n- 착색 있음\n그래서 기본적으로 입술색 있으신분들은 각자 조금 다르게 발색 될 수 있고 옅은색 구매 추천\n( 착색 0 - 바닐라코, 힌스)\n🚨 시간 지나면 색이 코랄베이지에서 붉게 올라옴 (사진참고)\n\n\n👎🏻단점\n- 처음에는 자연스러워서 덧발랐다가 시간 지나면 살짝 붉게 올라옴.. \n- 가격이 애매 14,000원대라 애매함 12000이면 살만함\n- 와우 포인트는 없었음 ..변색이 된 것 도 전 마음에 들어서 나쁘지 않았으나 변색이 있어 별 하나 뺌\n\n\n‼️‼️ 총평\n무난무난하게 글로우립이랑 글로우 틴트 사이 중간 제형 \n\n-  제형, 컬러, 디자인 나쁘지 않아서 컬러만 잘 선택하시고 하시고 오특이나 올영세일 때 구매 추천 ^^ 가격이 애매해서 별 하나 더 빼유..\n\n- 그냥 요즘 나오는 틴트 퀄 색, 가격 마음에 들면 구매하셔도 실망은 안 하실 둣\n\n리뷰가 도움 되셨다면 👍🏻 👍🏻  한번씩 눌러주세요!!",
    "text6": "색이 넘 이뽀서 삿어요 바닐라코 립은 첨 사보는데 괜찮은 것 같아요",
    "text7": "동생이 사달라고 해서 사줬는데\n잘 쓰는 것 같네요\n색상 예쁩니다",
    "text8": "촉촉한 텍스처가 입술에 부드럽게 감겨서 기분 좋아요\n촉촉한 텍스처가 입술에 부드럽게 감겨서 기분 좋아요",
    "text9": "인스타에서 봄웜 추천 릴스보고 구매한 제품입니다 \n향도 달달하고 촉촉해서 너무 좋아요 \n다만 지속력이 약한편인데 저는 립을 자주 바르는편이라 괜찮더라구요",
    "text10": "봄웜톤인데 이제품을 추천받아서 구매했습니다 \n컬러가 너무 이쁘고 촉촉하네요 다만 지속력은 약한거같아요",
    "text11": "무겁지 않고 가볍게 촉촉한 타입의 수분오일틴트에요! 립에 립이 100개있는데 은근 비슷한 색 찾기 힘들어서 구매한.. ㅎㅎ 오묘한 코랄베이지컬러에요 입술 전체에 발라도 예쁘고 베이스깔고 포인트로 얹어도 예뻐요",
    "text12": "누드색으로 사보았어요 ㅎㅎ\n바닐라코는 처음인데 기대되요 \n색상이 이뻐요 \n몇번써보고 좋으면 깔별로 사볼라고요 !",
    "text13": "바닐라코 립 잘쓰고있는 제품이있어서 기대하면서 구매했어요. 발랐을때 플럼핑되는 화한 느낌이 좀 나고 향은 엄청 좋아요\n색도 차분한 느낌이라 생얼에도 잘 어울렸어요\n뚜껑도 마지막에 딱! 닫히는 느낌 들어 안정감 있네요\n퍼컬 가을뮤트 진단받고 립 이것저것 구매하고있는데 잘 어울려서 좋습니다",
    "text14": "촉촉한데 덧 바를수록 떡진다 해야되나 색이 안 예뻐지는거 같아요. 플럼퍼효과는 은은하게 나타납니다..",
    "text15": "착색이 남는다라기보다 플럼퍼 때문에 자극받아서 색이 유지되는거 같아요. 밑에 매트로 된 베이스 깔고 쓰면 예뻐요. 색은 맘에 듭니다~",
    "text16": "플럼핑 효과가 10초?뒤에 느껴지더라고요ㅎㅎ\n책이 은은해서 학교 갈때 바르기 좋아요!",
    "text17": "다써서 또 구매한건데 색도이쁘고 살짝 화한게좋아서 마음에 들어요",
    "text18": "바르고 음파하는 것보다 가만히 두는게 광택이 더 잘 도는 것 같네요ㅎㅎ 갈뮽이 바르기엔 생각보다 흰끼가 도는 차분한 색감이라 베이스용으로 많이 사용하게 되는 것 같아 조금 아쉽긴 해요ㅠ",
    "text19": "약산 화하긴한데 ㄱㅊ은 정도에요 광도나고 좋은것같아요.  촉촉해욤ㅁㅁㄴ",
    "text20": "바닐라코 듀 글로우 틴트는 사용할수록 더 마음에 드는 제품이에요. 개인적으로는 플럼핑 효과가 마음에들어서 어울리는 색 아무거나 1개 정도는 구매해서 사용해보셨음 좋겠는 제품입니다!! 입술 상태가 별로 좋지않을때 사용해도 플럼핑 효과 덕분에 이쁘게 바를수있고 색상이나 광택도 이뻐요.\n\n처음에는 팁이 너무 흐물흐물해서 안에서 녹은거 아니야..? 싶을정도였는데ㅋㅋ 팁이 흐물흐물하니까 더 쉽게 바를수있는것 같아요. 거울 안보고도 슥슥 바르기 쉬워서 가방에 꼭 한개씩 들고다니는 제품입니다!!\n\n애프터눈티 색상은 살구베이지 느낌나는데 단독으로 발라도 이쁘고 베이스로 발라도 이쁘네용!",
    "text21": "마일드한 플럼핑이 있어서 기분이 좋고 입술도 예뻐보여서 좋아요",
    "text22": "이게 시간이 지날수록 핑크베이지?.. 색으로 변하면서 가을웜들인 사람들이 좋아할만한 색이에요🫰💕 플럼핑 효과도 잇어서 좀 더 탱글해보이지만 지속력이랑 착색력은 짧은편입니자",
    "text23": "예뻐 입술만 보여 가격보고 멈칫 했는데 세일때 한 번씩 쟁이기 좋은 애 진짜 너무 예쁘고 너무 와",
    "text24": "손목 사진에 첫 번째는 바닐라코 듀 글로우 틴트 바르고 4-5분 지났을때의 색상이고 두번째는 바닐라코 듀 글로우 틴트 바른 직후에요! 저는 가을웜이라 처음에 바르고 핑크끼가 도는거 같다고 생각했는데 몇 분 지나니 색이 너무 이쁘게 올라오고 광택도 이쁘게 올라와요! 광택은 물광 <<< 오일광 느낌이구요 착색이 심한편은 아닌거 같아용.. 좀 빨리 지워지는게 좀 아쉬워요 (글로우립의한계죠..) 그치만 립플럼퍼 기능이 있어서 그런지 좀 더 탱글탱글 해보여요!! 두번째 구매입니당 조아오ㅛ ㅠㅠ😘",
    "text25": "바닐라코 틴트 워터드롭베일틴트를 참 좋아라는데 겨울이라 건조해서 촉촉한틴트 구매했어요\n바탕색으로 바르려고 조금 연한 색을 택했어요\n촉촉하면서 색이 연하지만 시간지나면 색이 좀 올라오네요\n박하사탕 입술에 바른것럼 시원한 느낌이 드는데 예민하신분들은 화할 수있을거 같아요\n바르고 찬바람 쐬면 약간 시릴거 같슴다 오히려 여름에 사용하면 시원하고 좋을듯",
    "text26": "본인\n•22호 가을뮤트\n•입술색 진한 편\n•롬앤 누카다미아, 포멜로스킨이랑 입술색 비슷\n•입술 착색도 심함\n\n착색★★★☆☆\n-글로우치고는 꽤 있는 편\n\n광 🌟★★🌟★\n-개인적으로 막 기름같지는 않은데 촉촉하고 광택 좋아용..ㅎ\n친구 발라줬는데도 엄청 광 예쁘다고 함😍\n\n지속력 ★★☆☆☆\n-말 많이 하면 1시간도 안 가용ㅠ 아무래도 글로우 특성상 감안해야 할 부분인 듯합니다\n\n다크닝 ★★☆☆☆\n생각보다 다크닝 심해요ㅠ 바르고 5분 지나면 사진처럼 색깔이 변합니다ㅠ 공홈하고도 색깔차이 좀 있어요\n\n개인적으로 베이지색 립펜슬로 입술선 뭉개주고 진짜 얇~~~게 바르고 중앙에 톡톡 올려주면 짱예쁨..ㅠㅠ 풀립으로 바르는 거 보다 그라데이션해서 바르는 게 더더훨씬 예뻐요\n개인적으로 요새는 이거만 써요",
    "text27": "촉촉하고 좋음 근데 다른 글로우 틴트들에 비해서는 지속력은 조금 더 좋음 근데 스파이시햐요ㅠ ㅎㅎ 그렇게 플럼핑 효과가 쎄지는 않은데 불편할수도 그리고 좀 베이지 누드 할줄 알고 샀는데 생각보다 핑크누드임",
    "text28": "색감도 별로 발색도 별로 바르고나면 시원하가못해 얼얼해요 그리고 사면 포인트인가 준다했는데 안줌 별로임",
    "text29": "사고나선 후회템 이었는데 사용하다보니 플럼핑효과 진짜 있고 촉촉하고 예뻐요 맘에들어요",
    "text30": "가을에 바르기 좋은 컬러인거 같아요. 바르면 입술에 쿨링감이 느껴져서 놀랐어요ㅋ 플럼핑은 안돼는거 같구여 바르고 나면 시간 좀 지나면 착색 되고 붉을기 돌아요.",
    "text31": "생각했던 발색은 아니지맘 다행히 그것도 매력있어요\n플럼핑 효과 미미하지만 아프지않게 확실히 있어요",
    "text32": "와 케이스 너무 이쁘네요 색상은 어쩜 이런 색을 뽑으셨지? 역시 바닐라코💜 가을에 어울리는 컬러라서 손이 자주 갈거 같아요!",
    "text33": "믿고 사는 바닐라코 유리숍 콜라보!!!\n컬러 진짜 고급지게 예뻐요… 촉촉해서 립밤 필요 없음 가을겨울에도 잘 쓸 것 같아요😍\n입술에 처음 올렸을 때 유리알처럼 맑은데 이 광택 지속력이 좋고 답답하지도 않아서 다른 컬러 또 사려규요",
    "text34": "대충 슥슥 발라도 잘 발리고 플럼핑 효과가 약간 있어서 볼륨김 있어 보여요",
    "text35": "촉촉한데 유지력도 좋고 색상도 예뻐요.. 나는 만족행 더 다양한 색상 내어주세요",
    "text36": "와 얘는 그냥 백점 만점에 천점만점 가져가셔 진짜 이런 립 너무 좋아하는데 색상 너무 예쁨 ㅜㅜ",
    "text37": "자연그럽고 톤 다운된 컬러라 베이스 컬러로 바르리 좋은 덧 같아여",
    "text38": "애프터눈 티 색상은 쌩얼에도 발라주기 좋은 색이에요! 단독으로도 괜찮은거같고 베이스로도 괜찮은듯합니당",
    "text39": "시원하게 플럼핑 효과도 있어서 좋아요 처음엔 색이 별 티가 안나네 했는데 시간지나면 발색올라와서 단독사용도 괜찮더라구요",
    "text40": "시원한 특유한 느낌이 좋지만 지속력은 조금 아쉬운 ! 그래도 휘뚜루마뚜루 바르기 좋습니댜 ~!",
    "text41": "세경씨 발색보고 너무 예뻐서 구매했는데 플럼핑도 딱 적당하고 바르고 서서히 올라오는 발색이 넘 에뻐요",
    "text42": "넘 기대했던 틴트예요 :) 지속력은 조금 아쉽지만 시원하고 슥슥 발려서 좋습니다 ㅎㅎ",
    "text43": "글로시한 타입의 립 제품이고 색상이 너무너무 마음에 듭니다. 봄웜이신 분들이 사용하면 이쁠 것 같아요. 다만 너무 아쉬운 점이 있다면 해당 브러쉬가 빠진다는 부분인 것 같아요. 얼마 사용하지도 않았는데 립 브러쉬 부분이 빠져버렸어요 ㅠ ㅠ",
    "text44": "컬러는 예쁘지만 지속력이 아쉽습니다. 재구매 예정은 없습니다.",
    "text45": "지속력이나 발색이 아쉽습니다. 촉촉 해서 바르긴 하지만 딱히 제일 마음에 드는 점은 찾기 힘드네요.",
    "text46": "갈웜한테 찰쩍인 샥이에요\n플럼퍼효과가 있어서 입술이 더 도톰해보여소 좋아요",
    "text47": "진심 바닐라코립제품은 실패한 적이없음\n너무 이쁘고 웜톤이면 무조건",
    "text48": "이 시리즈 제형도 좋아해서 신상이라길래 사봣어요 굿굿!!!",
    "text49": "플럼핑기능 약간있고 색은 가을뮤트나 봄소프트한테 추천하는색입니자",
    "text50": "플럼핑 기능이 있어서 주름부각 없이 예쁘게 발리고 색감이 만족스러워요.",
    "text51": "촉촉함이 오래가진 않지만 그래도 꽤나 발색이 처음과 나중이 비슷합니다",
    "text52": "신세경님이 바른거 보고샀어요 색깔은 입술마다 다 다르게 올라와서 사진이랑 전혀 다른 발색이에요 ㅠ",
    "text53": "예쁜 베이지 색감이고 플럼핑 기능도 있어서 매끈하고 예쁘게 발려요.",
    "text54": "좋아오 너무 잘쓰고잇습니다 앞으로도 다쓰고 또 살거에요 짱짱",
    "text55": "너무이뻐요 매번쓰던건데 다써서\n또구매하엿습니다 그냥 사세요",
    "text56": "원래 리뷰 잘 안쓰는데, 이 틴트 색깔 넘 이뻐용~~ 너무 핑크색으로 발색되는 것도 아니구 고급스러운 색상입니다.!! \n코랄 느낌은 많이 없긴한데 가을에 차분하게 베이스 립밤 바르고 요거 하나만 올려줘도 예쁜 것 같아요 ~~!! \n만족합니당 다른 색상도 사고 싶어요 ㅠㅠ",
    "text57": "잘쓰다가 어머니가 좋아보인다고 가져가셨습니다... \n이걸로 증명된거 아닐까요?",
    "text58": "색이 시간지나면서 어두워집니다 ~ ㅠㅠ 그거빼곤 좋아영 ...",
    "text59": "자연스럽고 잘 발려서 휘뚤마뚤 쓰기 좋네용 추천해용ㅇㅇㅇ",
    "text60": "플럼핑 기능이 살짝 있어서 입술이 시원하고 시간이 지나듀 촉촉해서 좋은데 색이 시간 지나면 딥해짐😭",
    "text61": "플럼핑 효과가 있어서 시간지나도 촉촉해서 좋아요! 근데 색이 시간이 지날수록 딥해져서 그 부분은 아쉽긴 합니당😭",
    "text62": "갈뮤인데 갈뮤중에서 피부톤밝으신분들 봄웜 많이걸치싴분들이 써야 이쁯거같아요 단독으로바르면 좀아파보여요",
    "text63": "갈뮽 언니한테 사주니까 너무 좋아해요 ㄹㅇ자연스러움,,!",
    "text64": "영상에선 넘 은은하니 예뻣는데\n역시 쿨톤인 저에겐 바르자마자 얼굴색이 죽어버리네여....ㅠㅠ 봄웜분들 넘예쁠듯",
    "text65": "가을뮤트고 바닐라코 누디쉬어? 그거잘썻엇는데 그거보다 훨씬 여리여리해여 전 누디쉬어가 더 손이잘가는데 단종됫는지 안보이네여 ㅠ퓨",
    "text66": "봄웜라이트가 샀는데 자연스럽게 발리고 촉촉해요 지속력은 쏘쏘",
    "text67": "촉촉하고 광도 예쁘고 컬러도 예쁘고 시원한 플럼핑효과까지 있어서 좋아요",
    "text68": "색이 진짜 마음에 들고 지속력도 좋은데 양이 너무 적어요.… 또 살거에요",
    "text69": "색이 이뻤고 지속력도 생각보다 좋았어요 근데 양이 좀 적어요",
    "text70": "촉촉해요 근데 발색이 그렇게 잘 되는 편은 아님 색은 예뻐요..",
    "text71": "색 이뻐요 착색도 많이 안되는 편이라 개인적으로 맘에 들어요",
    "text72": "적당히 분위기있게 톤다운된 촉촉립입니다\n촉촉이 중에 흔치 않은 색감이라 너무 만족하며 쓰고 있어요",
    "text73": "진짜 애정하는 립. 새로운 색을 도전삼아 샀는데 여쿨이라 어울리진 않네여. 무튼 립 자체는 너무 예뻐요",
    "text74": "봄웜기준 제 최애 베이스ㅜ틴트 입니다ㅠㅠ 이거깔고 어떤거 발라도 이뻐요",
    "text75": "재구매입니다! 이 라인이 전체적으로 잘 나온것같아요 베이스 립으로 딱입니다 !",
    "text76": "가볍게 잘 발립니다 보라 입술에 효과가 좋습니다. 빠른배송 만족합니다.",
    "text77": "이거ㅜ너무 좋아요 틴트바를때 찝찝한 기분이 없고 쿨링감있어서 최애에요",
    "text78": "플럼핑 효과로 입술이 시원해져서 좋았어요 다만 발색이 좀 형광기가 있네요",
    "text79": "너무좋아요 이거 살짝 플럼퍼기능도 있고 샥도 적당하고 친구들추천해줠어요 입술이 말라서 지워졌을 줄 알고 거울봤는데 색은 남아있었어요",
    "text80": "아주 마음에 듭니다! 촉촉하고 시원한데 색도 예뻐요 생각보다 좀 쿨합니다",
    "text81": "화한 느낌이 있고 색은 말해뭐해 예쁩니다 시간지나면 붉은끼?ᩚ 전 잘 못느꼈는데 그런거같아요",
    "text82": "아주만족스러워요!!! 꼭 추천합니당\n쟁여서 매일쓰고있어용",
    "text83": "이거진짜너무좋아요 화한틴트쓰고싶어서 사봤는데 플럼퍼처럼 너무 아프지도 않고 적당히 시원해져서 너무돟아요 쟈구매 무조건 할거에요",
    "text84": "상세페이지 색상보다는 분홍빛이 많이 들어서 손이 엄청 자주가지는 않습니다..! 촉촉함도 금방 사라지는 편이구요,, 그치만 플럼핑 효과는 마음에 들구 색상도 제 취향이 아닐 뿐 예뻐서 무난하게 사용하기 좋은 제품인 것 같습니당!!",
    "text85": "확실하게 화한 느낌이 생깁니다! 색상이 생각보다 톤다운인데 또 입술에 올리면 달라요! 다른 색상도 구매해보고 싶은 맘이 들게하는제품입니다",
    "text86": "이거 너무 좋아요 광도 나는데 화해서 너무 좋고바른대로 약간 유지?돼서 손에도 잘 안묻오요",
    "text87": "배송 빠르고 좋라요 저렴하게 잘 사서 쓰고 있어요 앞으로도 해",
    "text88": "저한테는 상세 페이지보다 훨씬 핑키하게 발색이 됐어요 ..! 입술 컬러가 있는 편이시면 저랑 비슷하게 발색이 될 것 같슴다 ㅠㅠ 컬러가 조금 아쉬운거 빼면 제형도 지속력도 괜찮았어요!",
    "text89": "후기에 착색이 별로 안된다고 해서 샀는데 생각보다 착색이 잧되엇어요ㅜㅜㅜ조처롬착색안되는거찾으시면이거사쥐마세요!그리구화해여 픟럼퍼약간효과잇는듯ㅋ",
    "text90": "새로운 컬러 나와서 사봤는데 플럼핑 기능도 있고 색이 마음에 듭니다",
    "text91": "바닐라코는 화장품 다 잘 만드는 것같아요 틴트에 약간 플럼핑 효과가 있어서 입술이 예쁘게 표현돼요",
    "text92": "배송 빠르고 좋아요. 앞으로도 많이 사용할께요 번창하세요",
    "text93": "입술이 화 해집니다.  자연스러운 컬러고 꽤 괜찮은 제품인것 같네요 다른 색상도 써보고 싶어요",
    "text94": "플럼핑 효과가 있어서 입술이 예쁘게 표현되고 색감이 장난아니에요",
    "text95": "촉촉하고 발림성 좋아요 주름 부각 없어요 색깔도 상상하던거랑 그대로 입니다 글로시립인데도 지속력이 꽤 괜찮네요",
    "text96": "너무 노랑노랑한 물탄 브라운일까 걱정했는데\n적당하게 붉은 색감이 올라와서 입술 베이스로 쓰거나 그냥 쌩얼에 바르는기에 아주 좋아요"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 듀 글로우 틴트",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020437347ko.jpg?l=ko",
    "review_name": "BE02 블러쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000204373",
    "text1": "좋았어요!몇 번이나 샀어요!앞으로도 살게요!!추천해드립니다",
    "text2": "3개째 씁니다 색ㅇ 예뻐요 진한화장 연한화장 둘다 잘쓰는중입니다",
    "text3": "촉촉 + 약간의 플럼효과 + 색상 좋은데 바른 색상보다 시간 지나면 좀 어두워짐다 근데 착색력이 좋아요 굿굿",
    "text4": "촉촉하고 색깔 너무 예쁜데 양 너무 적고 입구 주변에 자꾸 흘러 나온다 해야되나 쨋든 색깔은 너무 맘에 듦",
    "text5": "처음 출시됐을때 써보고 잘 썼어서 또 구매했어요ㅎㅎ 쿨톤 호소인이라 모브톤 도전해봤는데 웜도 충분히 바를수있을정도에요",
    "text6": "바닐라코 듀 글로우 틴트는 사용할수록 더 마음에 드는 제품이에요. 개인적으로는 플럼핑 효과가 마음에들어서 어울리는 색 아무거나 1개 정도는 구매해서 사용해보셨음 좋겠는 제품입니다!! 입술 상태가 별로 좋지않을때 사용해도 플럼핑 효과 덕분에 이쁘게 바를수있고 색상이나 광택도 이뻐요.\n\n처음에는 팁이 너무 흐물흐물해서 안에서 녹은거 아니야..? 싶을정도였는데ㅋㅋ 팁이 흐물흐물하니까 더 쉽게 바를수있는것 같아요. 거울 안보고도 슥슥 바르기 쉬워서 가방에 꼭 한개씩 들고다니는 제품입니다!!\n\n블러쉬 색상은 살짝 모브끼가 있어서 쿨톤분들이 바르면 더 이쁠것같아요! 처음 바를때 흰끼가 많아보이는데 시간지나면 이쁜색으로 착색되니까 걱정 안하셔도 됩니닷.",
    "text7": "듀글로우 틴트 첫 출시부터 지금까지 총 20통은 넘게 쓴 것 같아요\n그 중 핑크 구아바가 1등이고 2등은 블러쉬입니당\n피부톤엔 핑크 구아바가 제일 잘 어울리는데, 차분한 옷을 자주 입어서 블러쉬가 손이 잘 가네요\n\n17호에 입술색도 없는 편이에요\n단독으로 바르기엔 좀 진한 느낌인데 연하게 바르거나 그라데이션 해주면 짱 예뻐요",
    "text8": "화사한 컬러만 발라야한다는 고정관념 있던 봄웜인데\n한번 mlbb 컬러도 발라보고 싶어서 구매했어요!\n\n컬러가 맑아서 칙칙함이 없고 지속력도 좋아요 ㅎㅎ\n발랐을 때 자극없는 시원함이 있는데 플럼핑 효과 때문인 것 같구요 확실히 입술 주름 메워주면서 도톰 탱글해 보여요\n(입술에 주름 많은 편인데 이거 바르고 예쁘다는 얘기 많이 들었어요 ㅋㅋㅋㅋ)\n\n광택도 번들거림 없이 딱 예쁜 광이고 가벼워서 답답함이 없네용! 가을 겨울에 잘 쓸 컬러입니다! 입술의 보랏빛도 가려줘서 베이스로 쓰기도 좋을 것 같아요✊🏻",
    "text9": "주름도 잘 매워주고 광도 예쁘게 오래가고\n착색도 꽤 있어서 밥 먹을때 아픈 사람될까봐 걱정은 덜하더라구요! 룸ㅇ 글로스중에 딥모브랑 사용하면 색 조합 잘 맞고 좋아요 ㄹㅇ 탕후우립됌 \n겨쿨이나 mlb 좋아하는분들이 사용하시면 좋을거같아요!",
    "text10": "입술 자체에 색이 좀 진한 편이라 그 위에 발라주면 그냥 입술 색을 균일하게 만들어주는 느낌?\n\n약간 글로시한데 전혀 끈적이지 않고 약간 화한데 그렇다고 막 자극적이진 않고 플럼핑 효과는 있는 것 같지는 않아요\n\n뉴트럴 톤이라 입술 색 죽이고 베이스 립으로 발라주기 좋은데 입술 안쪽 경계와 가까워지면 틴트가 서로 뭉치는 기분? 하얗게 젤리처럼 변하면서 거미줄 처럼 안쪽 경계에 있어서 조심해서 발라야 할 것 같아요\n\n그리고 팁이 흐물흐물하다길래 어떤건가 했는데 사용해보니까 정말 흐물흐물하더라고요…!\n근데 사용에 불편한건 아니고 힘을 안줘도 가볍게 발려서 좋은 것 같아요",
    "text11": "바닐라코에 플럼핑되는 립으로 유명한건 알았지만 이 제품도 플럼핑 효과가 있을 줄 몰랐어요…!\n\n일단 팁이 완전 흐물흐물해서 신기했고 바르면 점점 화해지는 느낌?\n\n근데 제가 입술은 좀 예민해서 화하다고 느낀 걸 수도 있어요! 리뷰 읽어봤을 때 플럼핑 효과는 못 봐서…\n\n무난한 뉴트럴 느낌의 립이고 시간 지날수록 약간 딥해지는 느낌이 없지않아 있어요",
    "text12": "너무 조음요..\n첨에 화해서 당항했는데 여룸이아 시원해서 개꿀이고\n색 예쁜데 지속력 낫밷이에요",
    "text13": "한개를 샀는데 세개가 온...!!!!!\n색도 너무 이쁘고 같이 온 색들도 인기 상품들이더라규오\n색도 너무 이쁘고 부드럽고 촉촉해오",
    "text14": "촉촉하게 발리는 제품이면서 착색력도 어느정도 있어서 데일리로 사용해주기 좋습니다. 색상만 봤을 때는 웜톤은 안어울리지 않을까 했는데 생각보다 잘 어울려서 데일리로 손이 자주 가는 제품입니다. 약간 딥한 느낌도 없지 않아 있어서 가을 웜톤 분들이라면 잘 사용할 수 있지 않을까 생각됩니다.",
    "text15": "생각보다 딥하게 올라오는 제품이어서 더 좋은거 같습니다. 맑은 느낌은 아니어서 투명한 메이크업 어울리시는 분들은 어려울거 같습니다. 딥한거 잘 어울리시는 분들은 아주아주 만족하실 거 같아요 시간이 지나도 탁해지고 색상 변화없이 그대로 발색이 되고 \n제형도 끈덕지지 않은 글로우 제품에 이쁘게 발색되어서 너무 좋습니다.",
    "text16": "다 좋은데 착색 없는 립 나오면 좋겠음.. 아니면 그 단종된 거 이름 뭐더라 글로우 베일 틴트? 그거 재출시하거나.. 글로우 베일은 단종돼서 아껴서 사용하는데 얘는 뭔가 무겁고 이상하게 착색..?되는 경향있어서 손이 잘 안감",
    "text17": "바코 제품력 항상 좋지만 상세페이지랑 실제색이랑 다른 느낌이 있음 항상.. 뭔가 그래도 믿고 씀 겁나 좋아서 색도 생각보다 어둡지만 넘 이뿌우움",
    "text18": "바닐라코 틴트는 뭔가 처음 사용할때는 별로인거같은데 사용하다보면 꽤 괜찮은 제품이 많아요ㅎㅎ 기존 색상 너무 잘써서 새 색상 나왔길래 구매했습니당 핑크 모브 느낌이라 저는 다른색이랑 섞어서도 바르고 단독으로도 발라줘요ㅎㅎ",
    "text19": "요즘 제 최애틴트 반옇에 올랏습니다 여뮽인데 미지근톤을 좋아하고 평소랑은 좀 더 웜한 컬러 찾으려고헌건데 너무 이뻐요",
    "text20": "입술에 바르면 광 나서 예쁘고 광이 오래가서 추천합니다!!",
    "text21": "바른 직후에는 물론 시간이 지나도 촉촉해서 좋아요. 추천!",
    "text22": "진짜 컬러도 밀착력도 지속력도 좋은데 양이 너무 적은 게 아쉬워요ㅠㅠㅠ 그래도 앞으로 계속 애용할 것 같아요 사랑해요 바닐라코💕",
    "text23": "피그파이 3통쯤 쓰다가 더 차분한 컬러도 예쁠 것 같아 구입했어요. 사실 입술에 올라가서 피그파이와 큰 차이가 없는 것 같지만ㅎㅎ 잘 쓰고있어요. 용량 진짜 쥐똥만해서 금방 쓰지만 애정하는 제품입니당",
    "text24": "진짜 광이 미쳤어요 너무 예뻐요... 지속력도 좋고 광도 예쁘고 글로우 립 중에 제일 좋아해요",
    "text25": "원래 이 틴트를 좋아했었는데 새로운 컬러들이 출시돼서 사봤어요. 이번 컬러가 정말 분위기 있는 컬러들이라서 넘 예뻤어요",
    "text26": "원래 웜톤인 줄 알고 바닐라코 딥 헤이지 컬러 쓰다가 쿨톤으로 바꾸면서 살짝 두려운 마음을 무릅쓰고 구매해봤는데 너무 이뻐서 만족 중입니도.. 피부도 밝아보이고 생기 있어보인다는 말을 들어서 진짜 사길 잘햇다는 생각이 백만번 듦ㅠㅠ 플럼핑 효과도 있어서 적당히 이쁘게 연출할 수 있어서 앞으로도 바닐라코꺼 쓸라구욤 🫶🏻 진자 광이 미쳤오..",
    "text27": "촉촉한 틴트를 좋아하는데 예뻐요 \n지속력도 나쁘지 않고 바르면 입술이 예뻐여",
    "text28": "제가 가지고 있는 탕후루틴트중에 제일 마음에 들어요!!진심 너무 이뻐요ㅠㅠ다른 색상도 구매의사 100프로!",
    "text29": "글로우한 표현 너무 좋고 플럼핑 효과도 있어서 좋아요\n색도 맘에 들ㄱ요",
    "text30": "이뻐요!근데 색상은 제가 생각했던 색은 아닌 것 같아요ㅠㅠ",
    "text31": "기대 하지 않았는데 너무 좋았어요 기대 이상이라 넘좋 넘사ㅠㅠ",
    "text32": "색은 마음에 듭니다 근데 지속력은 좋지 않어요 ㅜㅠ어느순간 사라져있음",
    "text33": "양이 사실 늠 아쉬워서 재구매하진 않을 거 같다싶다가도용량이뭐가중요한가싶다",
    "text34": "직접 보고 구입하지 아노아서 색상은 좀 안맞아서 매장가서 다른 제품도 구입했어요 좋아요",
    "text35": "웜쿨 안타는 이쁜 색 같아욤 약간 플럼핑되고 좋음 근데 개작음",
    "text36": "뮤난하게 바르기 진짜 좋아요 쿨톤사람한테 더 어울잉만한 색임",
    "text37": "n번째 구매하는 제품이에요 생얼 립에도 찰떡이에요 존예 진짜 ㅠㅠ",
    "text38": "생얼 립에 찰떡이라 사용하고 있는데 새로 또 쟁여놨어요 진짜 너무 예뻐요",
    "text39": "진짜 생얼 립으로 찰떡이라 세일할 때 쟁겨야 겠어요 착색도 심하지 않아서 너무 좋아요 금방 써서 아쉬워요ㅠ",
    "text40": "색상이 로지한 느낌이 강해요\n유리솝님 설명처럼 환한피부는 더 환하게 어두운피부는 더 어둡게는 잘 모르겠어요 애프리콧이 더 손이 잘가서 다시 산다면 이 색상은 안살것같아요ㅠ",
    "text41": "생얼 립으로 바르기 딱이에요 착색 되는 것도 맘에 들고 색도 자연스러워서 좋아요"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 듀 글로우 틴트",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020437347ko.jpg?l=ko",
    "review_name": "CR04 피치 소르베",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000204373",
    "text1": "만족하며 사용중이에요 !!\n광택감 짱짱하고 발림성도 굿~~",
    "text2": "한 달 정도 꾸준히 써봤어요. 처음엔 특별한 변화는 잘 모르겠었는데, 쓰다 보니 피부랑 잘 어울리는거 같아서 좋았어요 사용감은 무난하고 자극도 없어서 매일 쓰기 괜찮았어요. 향이나 질감도 부담스럽지 않아서 다른 제품이랑 같이 써도 잘 어울려요. 전반적으로 무난하게 만족스러운 제품이었어요.",
    "text3": "가을립💕💕 모카무스는 저한텐 너무 탁해서 이런 낙엽립이 필요햇어요",
    "text4": "바닐라코가 찐 색조맛집.. 틴트 색감 넘 이뻐서 잘쓰고있어요!",
    "text5": "갈웜인데 포인트 주고 싶을 때나 쨍한 거 바르고 싶을 때 바르면 좋아요!! 플럼핑이 살짝 있네용",
    "text6": "ㅈㅉ좋움별로면할말이많은데좋아서할말이없음 ㅎㅎ 돈아깝지않아여",
    "text7": "좋은 상품이라고해서 구매해봤어요 저한테도 잘어울리면 좋겠네엽",
    "text8": "플럼핑 효과때문에 쏴~~아 하지만 전 그느낌이 좋더라구여 ㅋㅋ 생각보다 발색이 진해요!",
    "text9": "우연히 사게됬는데 마음에 들어요 약간 플럼핑 효과도 있는 것 같고 촉촉하니 잘 쓰고 있습니다",
    "text10": "전 촉촉해서 좋았으며 바르면 약간 싸해지는 느낌나서 좋았어요!",
    "text11": "가을에 바르기 딱 좋은 느낌인 것 같아요\n말린 장미빛이 한 방울 떨어진 느낌?\n화한 느낌이 조금 있어서 플럼핑 효과도 있는 것 같습니다\n또 처음 발랐을 때보다 시간 지나면 색이 더 진하게 보여요 !!",
    "text12": "플럼핑효과도 있고 색도 나름 괜찮다고 생각해서 샀어요! 끈적끈적하지도 않고 착색도 은근 진하게 남아서 여러번 바르면 뱀파이어마냥 되니깐 조심해야됨ㅋㅋㅋ  투명 플럼핑이랑 같이 쓰는데 진짜 예뻐용",
    "text13": "다 너무너무 좋은데 플럼핑 기능이 있는지 몰랐어요 ㅠㅠㅠ 구매하실분들은 꼭꼭 참고해서 구매하세요-!! 이것빼고는 너무너무 좋아요-! 최고입니다!",
    "text14": "🍑피치소르베🍑\n플럼 효과가 있어서 저는 매장에서 발라보고 구매하시는걸 추천드려요!!\n저는 바르고 시원+청양고추 애린느낌?이 나서 좀 아팠어요ㅋㅋㅋㅋ\n색은 코랄보다는 살짝 핑크+코랄 섞인 색으로 발색이 됐고,\n플럼 효과도 강하게 있어서 입술이 듀 해보이는 느낌이 나서 더 도톰해보이고 입술이 예뻐 보이긴해요 ㅋㅋㅋㅋ\n발색은 많이 발라야 올라오네요~ 착색도 바르고 조금 지나고 휴지로 닦아냈는데 아주 살짝 남아있네요",
    "text15": "🍑피치소르베🍑\n플럼 효과가 있어서 매장에서 발라보고 구매하시는걸 추천드려요!!\n저는 모르고 발랐는데 시원+청양고추 애린느낌?이 나서 좀 아팠어요ㅋㅋㅋㅋ\n색은 코랄보다는 살짝 핑크+코랄 섞인 색이고\n플럼 효과도 강하게 있어서 입술이 듀 해보이는 느낌이 나서 도톰해보이고 입술이 예뻐 보이긴해요 ㅋㅋㅋㅋ\n발색은 많이 발라야 올라오네요~ 착색도 바르고 조금 지나고 휴지로 닦아냈는데 아주 살짝 남아있네요",
    "text16": "촉촉하고 광택이 예쁜 글로우 틴트입니다~! 플럼핑 있는 틴트라 발랐을 때 입술이 시원한 느낌이 들어요 플럼핑 싫어하시는 분들께는 비추천해요! 착색 있고 시간 지날수록 약간 어두워져요\n \n위의 플라밍고는 차분한 웜핑크 / 아래 피치소르베는 차분한 코랄베이지입니다 둘 다 탁기 있는 느낌이에요\n\n도움이 되셨다면 도움이 돼요 눌러주시면 감사하겠습니당",
    "text17": "지난번에 웜톤 4컬러 다 구입 후 잘 쓰고 있어서 이번에 새 컬러가 나왔길래 다시 구입했어요 \n\n이번엔 웜보다 쿨 컬러가 많은 것 같아서 고민하다가 일단 한 컬러만 구입했는데 지난번보다 컬러가 연해져서 좋았어요\n\n가을 겨울에 쓰기엔 쨍한 컬러보다 베이스 겸 쓸 수 있는 컬러가 좋은 것 같았고 베이지 빛이 도는 피치 컬러라 다른 컬러랑 믹스해서 쓰기에도 좋았어요 \n\n개인적으로 플럼핑 느낌을 별로 좋아하지 않아서 이 점은 좀 아쉽지만 맑은 광이 도는 촉촉 제형이라 대충 슥슥 바르기 좋았고 케이스도 심플하니 컬러 구분도 되고 예쁜 것 같았어요",
    "text18": "발색 진짜 예뻐요 .. 추천 받아서 썼는데 완전 추천 !! 촉촉하구 어느정도 착색도 있어서 마음에 듭니다 ㅎㅎ 추천!",
    "text19": "할인기간 중애 저렴하게 구매하였고 제품도 좋아서 만족합니다",
    "text20": "할인 중인 가격에 저렴하게 구매하여서 만족하고 제품도 좋습니다",
    "text21": "봄웜 ㅈ~~~~~ㅂ 사세요\n틴트 같은 제품 구매한 적 없는데 ㅍ ㅂㄴㄹ 70%랑 얘는 무조건 삽니다..\n약간 화한 느낌있어서 플럼핑도 되고 바르고 한 10분 있어야 진짜 예쁘게 올라옴",
    "text22": "진짜 너무 좋아요!! 발색도 너무 잘 되고 착색도 잘 되고 지속력도 좋은데 한가지 아쉬운 점이 바르면 입술이 잘 건조해져서 그 위에 ㅇ촉촉한 립 얹어야 좋습니당!!",
    "text23": "플럼핑 효과가 있어요 그래서 생각보다 화~한데 저는 그 느낌 조아해서 잘 쓰구 있어요! 근데 생각보다 채도가 강해요! 발색이 진한편!",
    "text24": "무난하게 쓰기 좋아요 자극 없어서 기본템으로 추천드려욤 다들 한 번쯤 써볼만해오",
    "text25": "첨에는 좀 원하는 느낌이 아닌 것 같아서 다른 제품 쓰다 결국 이걸로 정착… 파데로 입술색 죽이고 발라보세요 꼭꼭",
    "text26": "너무 만족했던 틴트라인중 하나. 플럼핑 효과가 꽤 있는 편이긴한데 따가울 정도는 아니고 발색도 좋고 지속력도괜찮고 광도 예쁘고 안살이유 없어요. 다들 마음에 드는 색상 하나씩 겟겟하시길 바랍니다.",
    "text27": "진하고 채도높은 립이 안 어울리는 제 얼굴에는 너무 환해서 손이 잘 안 감",
    "text28": "바르면\n멘톨이 들어잇어서\n시원한데\n개인적으로 \n그냥 쿨링 없어도 될듯",
    "text29": "제가 지금까지 샀던 글로우 틴트 중에 제일 마음에 드는 틴트 같아요! 그 정도로 만족하는 틴트입니다\n\n약간 플럼핑이 있어서 바를 때 시원한 느낌이 들어요.\n그리고 부담스럽지 않고 적당하게 광이 돌아서 자연스럽게 예뻐요!\n\n살지 말지 고민하시고 계신다면 구매하기를 추천드려요~",
    "text30": "일단 촉촉함은 날아가도 색은 남아있는 점이 마음에 듭니다\n바르고 시간이 지나면 광이 올라와서 더 탱글해 보여요\n피치 소르베는 봄웜라에게 추천합니다~",
    "text31": "시간이 지나면 수분이 올라오며 더 탱글해보여요\n넘 마음에 듭니다\n피치 소르베 봄웜라 분들에게 포인트 컬러로 추천",
    "text32": "촉촉한 글로우 타입의 틴트이고 플럼핑 효과가 있어서 입술이 시원해요\n\n피치소르베는 약간 탁기가 있는 피치코랄 색입니다",
    "text33": "바닐라코 처음 써봐요 첫 테스트했을때 손등이 쿨링감이 있어서 되게 신기했는데 입술에 발라도 쎄~함이 느껴져서 신기하네요 !! 생각보다 좋았고 들고 다니기에도 좋아아요!!",
    "text34": "플럼핑효과가 있어서 좋고 처음엔 옅지만 시간이 지나면 구운 복숭아 색으로 발색되어서 사무실에서 바름 딱일것 같아요 근래 구매했던 글로우립 중에선 따봉입니다~",
    "text35": "사용하고 만족해서 또 구매해서 사용할거 같습니다 아주좋아요~",
    "text36": "딱 피치 코랄의 정석\n케이스도 딴딴하니 ㄱㅊ고 광택감, 색감 다 만족",
    "text37": "봄소프트~ 가을뮤트 분들 잘 어울리실 것 같아요.\n\n플럼핑기능이 있어서 입술이 꽤 화~합니다.\n팁이 고정되어있지 않은 느낌이에요. 바를때 팁이 많이 흔들립니다 ㅎㅎ\n\n로지필로우보다 핑크끼가 돌고 살짝 채도가 옅은 느낌이에요.",
    "text38": "올리브영갔다가 필요해서 샀는데 유용하게 잘쓰고 있어요!!",
    "text39": "인스타보다가 너무 이뻐서 샀는데 잘 산거같아요 이뻐요!!",
    "text40": "플럼핑 효과 있어요!\n꽤 화하니 처음엔 적응할 시간이 필요합니당!\n색이 굉장히 예뻐요\n쨍한 느낌 없고 멀멀한 가을 색으로 적격입니다.",
    "text41": "래빗슈 예뻐서 다른 색도 샀는데 예뻐요 근데 뽀뽀하면 상대도 알 정도로 화해요 저도 기획 글로스 갖고 샆어요 ㅜ",
    "text42": "다 좋은데 저랑 안 어울려서 아쉬운 립.. 생각보다 쨍해서 립 올리자마자 전체가 촌스러워지더라구요 ..톤 어둡고 라이트톤 아니신 분들은  조심",
    "text43": "색도 이쁘고 정말 맘에들어요 세일할깨 하나 더살거에요 이쁩니다",
    "text44": "맘에들어요 바르면 시원해지는데\n기분 좋아용 색도 이쁘네요 가을웜톤 잘어울려용",
    "text45": "제가 좋아하는 틴트는\n1. 각질 부각 없는 촉촉한 틴트\n2. 튀지 않는 자연스럽게 붉어지는 색감\n3. 입술에 붙지 않는\n\n인데, 생각보다 조금 붉은 것 빼곤 전부 만족했어요!\n특히 입술 안 트는게 너무 좋았습니당..\n착색력과 레이어링 되는 것도 나쁘지 않아요",
    "text46": "색상이 너무 예뻐서 다른색상도 구매했어요 가을에 쓰기 좋아요",
    "text47": "봄웜 가을웜 다 잘 어울리 듯합니다 플럼핑 기능도 있어서 ㄱ조아요 추천해여",
    "text48": "오일리한 보습감이고 지속력은 좋다고해서 구매했는데 제 입술에선 그닥..ㅠ\n촉촉함은 오일광 사라지면 함께 건조해집니다..🥲",
    "text49": "바르면 시원하면서 싸한느낌나요\n\n이 무더위에 입술이 시원해요",
    "text50": "봄웜이라면 찰떡인 립 !!\n글로우함이 이때까지 쓴 틴트 중에 제일 강력함\n봄웜글로우립은 보통 지속력 별로인 제품 많은데 이때까지 쓴 립 중에 제일 지속력 높은듯",
    "text51": "생각보다 색감은 그저그래요 얇게 펴 바르면 바른듯 만듯 오래 지속되지는 않아요",
    "text52": "내 최애립 이렇게 많이 들고다니고 잘쓴립임 광도 탱글탱글 개 잘 올라오고 플렁핑!!!있어서 개 조하 무엇보다 색?? 말모말모🤦‍♂️",
    "text53": "진짜 인생템이다  플럼핑 효과가 있고 광택도 장난아니다 근데 색깔도 미침 진짜 뭐 이런 완벽한 틴트를 내보냤을까 진짜 굳굳",
    "text54": "여쿨~봄웜 걸친 사람입니다! 참고해주세요.\n색상은 엄청 맑은 피치 색상입니다. 제형은 끈적거리진 않아요.  입술에 올리면 플럼핑기능이 살짝 있어서 그런지 화-해요. 최근에 구매한 틴트 중 색상이 제일 맘에 드는것 같아요. 다쓰면 재구매의사도 있습니다!",
    "text55": "♡ 피치와 오렌지를 섞은 느낌!\n♡ 플럼핑 효과까지 있어서 시원함!\n♡ 이거 광택이 진짜레전도르임!\n♡ 덧바를수록 광이 막 차올라서 느무 이쁨!\n♡ 지속력 낫배드!\n♡ 착색도 낫배드!\n♡ 발색 굿!\n♡ 발림성도 굿!\n♡ 틴트 이름처럼 바르면 입술이 듀~ 이런 너낌!",
    "text56": "수분광이라 촉촉해서 발림성은 마음에 들었은데 착색이 너무못생김😅🥹🥺 (시간 지날수록 채도 올라오고 어두워지는데 그 상태로 착색....^__^) 최근 나온 틴트들은 거의 이런 점이 개선이 되어서 나오니까 신경 안 썼다가 거울 보고 놀랐어요 새빨간 입술의 제가 너무 못생겨서........  그치만 이럴 때는 글로스를 바르고 그위에 틴트를 바르면 해결이 됩니다!!!✌️✌️😁",
    "text57": "촉촉하고 글로우립이라 제가 좋아하는 타입이긴 한데 지속력이 짧아용",
    "text58": "친구 추천으로 구매했는데 색 너무 예쁘고 좋은 것 같아요!!!",
    "text59": "지속력이 별로긴 한데 색상이 이뻐요 플럼핑 효과는 잘 모르깃어요",
    "text60": "바닐라코의 그 플럼핑?효과는 마니 나타나진 않는데 색이 진짜 예뻐서 잘 쓰는거 같아요",
    "text61": "플럼핑 효과가 진짜 좋아요! 입술이 자극 받는 느낌보단 시원해요",
    "text62": "맘에 들어서 다른 색상도 구매했어요 촉촉하기도 진짜 촉촉하고 무엇보다 색상이 진짜 이쁜 것 같아요",
    "text63": "촉촉하고 지속은 꽤 돼요 색이 너무너무 이뻐요!!!ㅎㅎ기대이상",
    "text64": "촉촉하고 발림성 좋아요\n레이어드해서 바르기도 좋고 약간 화한 느낌도 있는데 나쁘지 않아요\n색상도 마음에 들어요",
    "text65": "봄웜라인데 코랄도 잘 안맞고 핑크립들도 너무 핑크한건 안어울리시는분들!!!! 여기 피치소르베로 정착하세요🥰\n저도 퍼스널컬러 받고 봄웜라라길래 코랄립도 사보고 핑크립도 사봤는데 하나도 제 입술에는 어울리는게 없더라고요…😢 그러다 이 립을 발견했습니다 진심 개미침이거 살짝 플럼핑이라 해야하나요 입술이 살짝 커지는데 다른 플럼핑이랑은 좀 다른느낌입니다 진짜 예쁘게 플럼핑되는 느낌 아시나요?!?!?? 예 아무튼 립 바꾸고 칭찬 많이 들었습니다 하지만\n여기서 솔직하게\n착색: 바르고 지워내도 색깔은 남아있었어요!!\n수정은….30분에 한번정도? 해주면 될거 같아요!!\n쌩얼립으로는 살짝 한두번 콕콕 찍어주면 이쁠듯함니다요\n플럼핑효과:많이 화해지는건 아니여서 괜찮아요!\n총평!!🤩\n봄웜라 코랄핑크 맞는립찾기 힘들다 이립 추천드려요\n하지만 플럼핑효과가 좀 있어서 플럼핑싫어하시는 분은 추천\nPASS❌\n수정하기 귀찮으신 분들은 그렇게 추천하는제품은 아닙니다..하지만 발릴때 발림성과 그결과물은 너무 조타는거☺️☺️ 저는 이 틴트에 발내리고 살기로 결정했어요🦵🏻🦵🏻",
    "text66": "어 이거 완전 내 남편와이프인 제품.. 진짜 이건 미쳣습니다다.. 별로 기대안하고 샀는데 너무 색이 이쁘고 몇시간이 지나도 색이 별로 안변해서 놀랐습니다. 그리고, 다른 틴트에 비해 무너짐도 덜한데 무엇보다 틴트를 발랐을때 입술에 파스 붙인것 처럼 시원함이 느껴지는게 너무 좋았습니다. 맨날 틴트바르기전에 림밤발랏는데 이건 입술 주름이나 각질이 덜 부해보이는데다 촉촉하고 광도 적당히나서 너무너무 만족 했습니다.",
    "text67": "처음에는 몰랐는데 사용하다보니 살짝의 쿨링감? 이 있어요 엄청 시원한건 아니고 시원해지나? 요정도 그리고 색상은 피치 라기보단 핑크레드가 살짝 섞인...? 웜톤하고 완전 어울리는 색상은 아닌거같아요 제 피부하고는 엄청 잘 어울리지는 않아서 가끔 사용합니다 촉촉한 입술을 표현하고 싶을때 ! 이 제품이 촉촉하긴하지만 끈적이지않아서 좋아요 어느정도 시간지나면 촉촉함도 조금씩 사라져요  착색도 잘 되는것 같구요 지속시간도 긴것같아요 !! 다른 색상도 구매해볼 예정입니다.",
    "text68": "이거 바르면 굳이 립글로스 안발라도 될 정도로 촉촉해요 무엇보다 물먹은느낌+맑은느낌! 이후에 색상이 탁해지지 않는 게 이 틴트의 장점 입니다 바르니까 형광등 딱 켜진 듯 얼굴이 환해져서 제일 마음에 드는 컬러네요 \n환절기라 립밤없이는 입술화장 어려운 데 이게 제격이예요",
    "text69": "새로운 컬러 나와서 코랄 계열로 구매 했어요.\n바닐라코는 베이스 제품이 많이 알려져있지만,, 사실 틴트가 숨겨진 꿀템 >.<\n\n플럼핑 효과가 있어서 적당히 상쾌하고 시원해요. 팁이 뚫린 형태라 내용물이 잘 발리고, 컬러는 입술에 올렸을 때 더 발색이 잘되서 좋아요.\n\n흑,,,, 플럼퍼 증정 구성으로 샀어야 했는데 9월까지 못기다리고 미리 주문한 나,, ㅠㅠ",
    "text70": "봄웜에게 잘 어울리는 자연스러운 촉촉 틴드인것 같아요!\n플럼핑 기능은 아직 잘 모르겠는..",
    "text71": "플럼핑기능 있는거 모르고 샀는데,\n바를때마다 입술뿐아니라 이까지 시려운 기분이에요. 다행히 민감피부인데 특별한 이슈는 없었어요.\n입술염도 자주생기는데 그것도 없었고\n착색이 엄청 잘되고 가만두면 유리알로 반짝거려서 이쁩니다.\n발색도 진한편이네요.",
    "text72": "촉촉 하고 발색도 잘 돼요\n플럼퍼 기능이 있어서 바르면 약간 화한 느낌이 있어요\n지속력좋구 건조 하지 않아요\n처음에 바르면 코랄빛인데 두번정도 더 바르면 삘간빛이 많이 나요",
    "text73": "입술 예민한 편인데 입술도 편안하고\n화한 느낌이 잇긴한데 적응되니까 좋아용",
    "text74": "립플럼퍼와 틴트 두가지 기능 다해요 색상도 자연스럽고 끈적거리지 않아요",
    "text75": "색니 이뻐서 샀어요 매장에서 색이 이뻐요 그냥 계속 바르면 진해지긴합니다",
    "text76": "넘 례빠료\n다른 색고 하나 더 사고 싶어요 ㅎㅎ 좀 조는 듈으에여",
    "text77": "약간의 플럼핑 효과가 있어서 입술이 통통하니 예뻐보임 다른 촉촉한 글로스들에 비하면 지속력이 좋은 편임",
    "text78": "봄웜인데 색 너무너무너무 예뻤어요 제 최애 립이 될거 같네요ㅠㅠㅜㅠㅠ",
    "text79": "바닐라코 듀 글로우 틴트 피치소르베 한 달 사용 후기\n\n한 달간 사용해본 바닐라코 듀 글로우 틴트 피치소르베는 자연스럽고 생기 있는 입술을 연출하기에 딱 맞는 제품이었습니다. 피치소르베 컬러는 밝고 화사한 복숭아빛으로, 데일리 메이크업부터 러블리한 룩까지 두루 활용하기 좋은 색상이었어요. 특히 피부 톤에 상관없이 얼굴에 생기를 더해주는 컬러라서 매일 사용해도 질리지 않았습니다.\n\n이 틴트의 가장 큰 장점은 촉촉한 보습감과 글로시한 마무리감입니다. 틴트 특유의 건조함 없이 입술에 편안하게 밀착되며, 바르는 즉시 촉촉한 느낌이 들었습니다. 덕분에 별도의 립밤을 사용하지 않아도 입술이 건조해지지 않았고, 시간이 지나도 매끄러운 윤기가 유지돼 입술이 건강해 보였어요. 특히 얇고 가볍게 발리면서도 적당한 광택이 있어, 자연스럽고 생기 있는 입술을 연출하기에 매우 적합했습니다.\n\n지속력도 꽤 괜찮았습니다. 글로시한 틴트라 처음에는 지속력이 약할 것 같았지만, 광택이 사라진 후에도 컬러가 은은하게 남아 있어 여러 번 덧바를 필요가 없었습니다. 물론 음료를 마시거나 식사 후에는 약간의 수정이 필요했지만, 컬러가 고르게 사라지기 때문에 지저분한 느낌이 들지 않았습니다. 무엇보다 무겁지 않고 산뜻한 사용감 덕분에 부담 없이 사용할 수 있었습니다.\n\n아쉬운 점을 꼽자면, 컬러가 아주 강렬하거나 선명하게 발색되는 제품은 아니기 때문에, 진한 립 메이크업을 선호하는 분들에겐 살짝 부족할 수 있다는 점입니다. 하지만 자연스럽고 청순한 립 표현을 원한다면 이 틴트가 완벽한 선택이 될 거라 생각합니다. 또, 글로시한 제품 특성상 마스크에 묻어날 수 있으니 외출 시에는 가볍게 덧바르거나 픽서로 고정하면 더욱 깔끔하게 유지할 수 있습니다.\n\n결론적으로, 바닐라코 듀 글로우 틴트 피치소르베는 촉촉하고 생기 있는 입술을 연출하고 싶은 분들에게 적극 추천할 만한 제품입니다. 글로시한 마무리감, 자연스러운 발색, 그리고 하루 종일 편안한 사용감이 돋보이며, 데일리로 사용하기에 딱 알맞은 틴트였습니다. 한 달 동안 사용해 보며 입술 건강과 컬러감을 모두 챙길 수 있어 만족스러웠고, 앞으로도 꾸준히 사용하고 싶을 만큼 매력적인 아이템입니다. 자연스러운 생기와 윤기를 원하신다면 꼭 한 번 사용해 보세요!",
    "text80": "색상:CRO4(PEACH SORBET)\n발림성:촉촉함\n지속력:보통\n수분감:매우 촉촉함\n발색:똑같음\n\n이 제품을 한달간 사용해 본 결과,글로이 틴트 중에 2위인 제품입니다!\n발색은 똑같습니다.그리고 촉촉함이 미쳤어요...\n그리고 수분감도 매우 촉촉해 좋습니다!그리고 바르면 쿨링이 있어 입술이 쉬원합니다!근데 쿨링을 싫어하시는 분은 추천은 안 합니다...\n\n추천:쿨링이 있는 틴트,촉촉함이 다른 틴트보다 더 촉촉한 제품을 찾는 분,색이 존예인 틴트를 찾는 분",
    "text81": "*올영 세일 때 샀어요!!\n*저는 매장에서 샀어요!!\n\n색:피치 소르베\n\n저는 봄웜입니다.이 틴트는 딱!봄웜한테 어울려요!!\n바르면 입술이 싸해져요!!!그래서 좀 민감하신분한테는 힘들수도 있어요!!\n발림성은 부드럽게 발라집니다!\n지속력도 좋아요!!!\n묻어나옴은 거의 없는거같아요...\n혹시 앱에서 품절이면 매장에서 사시는 거 추천드립니다!!!\n진짜 사면 후회없어요...!!!!",
    "text82": "올리브영 테스트하다가 색이 너무 이뻐서 구매했습니당 약간의 화한 느낌이 나는데 플럼퍼? 기능이 있는것 같아요! 착색도 적당하게 남고 글로우 촉촉해서 입술 건조하지도 않고 괜찮은 것 같아요! 다른 색도 구매할것 같습니다 강추해용~~~!!!",
    "text83": "플럼 효과로 바르면 화한 느낌이 있어요! 팁이 훌렁훌렁 말랑한 느낌이라 발림성은 부드러운데 입술 라인 정리하기엔 어려움이 있습니당\n봄웜라에게 찰떡인 컬러라고 생각하고 색 너무 예뻐요-!!\n광은 오일광입니다! 수분감보단 오일리한 보습감이 있고 지속력은 보통입니다!",
    "text84": "！！！매번 맞는 색깔을 못 찾았는데 이번에 드디어 제 인생색을 찾았습니다.",
    "text85": "급하게 필요해서 샀는데 만족스러워요. 다 사용하면 또 재구매하고 싶어요.",
    "text86": "봄라 걸친 여라인데 컬러는 잘 맞아요. 그리고 엄청 탱글탱글한데 립오일 특성상 확실히 착색은 전혀 없어요. 그리고 바람 불 때 머리카락 입에 붙는 거 조심해야 합니다 ㅎ",
    "text87": "이거 매장 그냥 구경하다가 살 거 없었는데 색이 맘에 들어서 구매했는데 좋아요 다만 계속 수정용으로 바르면 너무 진해져요",
    "text88": "피치소르베… 저에겐 채도가 너무 높은것 같아요… 롬앤 허니듀멜론으로 갈게요…",
    "text89": "일단 착색이 와 엄청 강하다 이건아닌데 무난하게 촉촉하게 바를수있어요 지속력은 중간보다 살짝 아랜데 색이 이뻐서 써요 ㅠㅠ",
    "text90": "색상도 바르는잘감고 갠차나여 지속력은 없어요 재구매예정은 없을듯해요오~~~~~",
    "text91": "촉촉하게 잘 발리고 생각보다 유지력이 좋아요 각질이 심한 편인데 각질 부각도 안되고 플럼핑 효과도 있어 좋아요",
    "text92": "색깔은 예쁜데 지속력이 아주 많이 아쉬워서 단독으로 바르는 것보더ㅈ 레이어드 해서 바르는걸 추천 드립니다. 촉촉하고 각질부각 심하지 않아 데일리로 활용하기 좋아요",
    "text93": "아주 베스트입니다 봄원 갈웜에갠 진짜 짱이에요\n다들 사시고 꽃같이 밝은 얼굴로 탈바꿈하세요 아주 기가 막혀요 얼굴이 허ㅏ사해져요",
    "text94": "바닐라코 색조는 오랜만에 써보는데 가격대비 어느 제품에도 뒤쳐지지 않습니다. 포인트로 살짝만 발라줍니다. 연한 복숭아 코랄이 아니라 진한 핑크 코랄입니다.",
    "text95": "바르면 화한 성능이 있어서 좋았어 지속력은 생각보다\n좋아요",
    "text96": "싸~하게 남는 느낌이 좋아서 구매.\n플럼핑이 되긴하는데 아주 미세+립글로즈 대용 ㄱㄴ\n생얼에 바르기 좋고 레이어드하기 좋은 색\n근데 착색이 좀 핑크.. 만족하는데 두 번 구매는 안 할 듯",
    "text97": "바르고 나면 시원 ~ 해지는 게 너무 맘에 들어서 아묻따 구매 지속력도 생각보다 ㄱㅊ고 입술 주름을 꽤 펴주는 느낌 착색이 쿨한 핑크로 되는 건 좀 아쉽지만 섞어쓰면 됨 그 정도로 제형 자체가 맘에 듦",
    "text98": "가성비 괜찮은 제품입니다. 다만 겨울에는 조금 건조해서 입술보습 신경써야 합니다.",
    "text99": "색 이쁘고 다 좋은데 요플레가 넘 심해요ㅠㅠ 요즘 틴트 요플레 잘 없는데 이 점 개선해주시면 좋겠습니다..",
    "text100": "하루만에 도착했습니당 피치소르베 색 샀는데 잘산거같아요 너무 이쁨🌙 서비스로 미니틴트 다른색깔 두개나 더주시고 너무 좋습니당 다쓰면 또살거가타요",
    "text101": "일단 오프라인매장에서 보고 눈이 혹해서 산 상품인데, 발랐을 때 화한 느낌이 있어서 입술 플럼핑도 좀 되구용\n글고 파워 웜톤인 제가 발랐을 때도 잘 어울리는 색이었어요!\n촉촉하긴 한데 시간 지나면 각질이 좀 올라오긴 해서 립밤이랑 같이 써야할거같아요",
    "text102": "피치소르베\n\n좋다고 말하기도 민망하다.. 몇개째 깔별로 사고 있는 건지...\n입술이 건소한 편인데 살짝 플럼핑 효과가 있어서 탱탱해지고 좋ㅇ,ㅁ",
    "text103": "아주 촉촉한데 지속력도 조아서 손이 자주가는 제품이에요유",
    "text104": "플럼핑 효거ㅏ 있어서 좋아요\n착색 진한편임\n뉴디한 립 좋아해서 바르고 안에 아주 소량으로 생기민 넣어주는 용",
    "text105": "아주 촉촉하고 발색이 여릿하게 올라옴 덧발라도 연해유 굿입니더",
    "text106": "세일할때 무조건 사십쇼 딘짜 지속력 조아 발색 조아 너무너무 이뻐여",
    "text107": "너무 촉촉하고 색이 이뻐여 가성비갑 세일할때 하나쯤 사보세여",
    "text108": "팁이 말랑몰캉해서 좋고 색도 완전 봄웜템이고 좋아요 베이스없이 발라도 이쁩니다",
    "text109": "발색력도 너무 좋고 입술을 촉촉한데 플럼핑 기능으로 볼륨감까지 만들어줘요!",
    "text110": "급하게 필요해서 샀는데 에뻐용\n색도 적당히 예쁘게 올라가고 뭔 화장을 해도 무난하게 어울려요",
    "text111": "약간에 플러핑 기능덕에 입술 주름도 쫘악 펴지면서 발색력 윤기 탱글함 지속력 너무 좋아요.",
    "text112": "좀탁한뮤트한색이라서 ...그런거바르고플때 발라욤..ㅋ",
    "text113": "이거는 팁이 말랑부들?한 느낌이어서 정말좋아요 플럼핑 기능이 잇는 줄 모르규 삿는데 그렇게ㅔ 심한편은 아니고 시원한 정도여서 괜찮습니다",
    "text114": "플럼핑 효과 있어서 좋아요\n냄새는 그냥저냥\n팁이 부드럽고 잘 휘어져서 바르기 쉬움",
    "text115": "발림도 좋고 색상도 좋아요~ 바를때 입가에 박하사탕 먹듯이 화해진 느낌이 좋아요",
    "text116": "너무 예뻐서 색뱔로 쟁이고 잇어요 봄웜분들 이컬러 무조건 쟁이세여",
    "text117": "촉촉한 수분감으로 광탱있게 입술에 올라가고 지속력도 꽤 괜찮아요",
    "text118": "바르기 어렵지 않아서 손이 자주 가는 틴트인 것 같았어요..",
    "text119": "별루,,색 발색도 안 되고 플럼핑기능도 약하고 저한테는 그냥 투명 립글로스랑 다를바 없네요",
    "text120": "선물용으로 샀어요 지인이 만족해 하니 저도 사보겠습이당 ㅎㅎ",
    "text121": "봄웜이 바르기 아주 좋아요\n약간 플럼핑 기능이 았는 거 같긴 한데 큰 효과를 보긴 어려워요",
    "text122": "올리브영 세일기간에 궁금해했던 제품을 구매했습니다 ㅎㅎ",
    "text123": "조아용..저는좀더 쨍한샛이조아서..그치만 이것두갠차늠",
    "text124": "아.. 사기 당한 기분이에요. 분명히 올리브영에서 테스트 했을때는 너무 예뻐서 구매했는데… 학교 가서 테스트해보니 처음보는 시뻘건 당근색 틴트가.. 😓😓",
    "text125": "예뻐요 손 자주 가는 템임 휘뚤마뚤 잘 들고 다니면서 발라용ㅎㅎ",
    "text126": "아니 이거 ㅠㅜ 분명 올영에서 발라봣을때는 여신이 따로없고 겁나 청초하고 투명하고 다했는데 학교와서 발라보니….. 갑자기 고추장색이 됐어요우 ㅠ 너무 누드해 ㅠㅠ",
    "text127": "아마 당분간은 이것만 쓸 예정 ..\n광고 절대ㅐ 아니구요 친구가 제 립보고 뭐냐고 물어보고 따라 샀어용 ㅎㅎㅎㅋ\n화한 플럼핑 효과 있는데 그게 전 너무 촉촉하고 더 좋아요 글구 광이랑 색도 오래 유지돼요 !!\n까먹고 이 듀틴트 두고 나가서 올영에서 롬앤 아무거나 샀었는데, 그건 뭐 먹으면 진짜 바로 지워져서 ;;;;; 방에 쳐박아두고 이 바닐라코 틴트만 들고댕기고 있네요\n단종시키지 마세여 .. 색도너무 예쁘요 ... 다 쓰면 또 살게요",
    "text128": "촉촉해서 발림성도 좋은데 발색력도 아주 좋아요 지속력은 아무래도 매트한 립스틱 보다는 오래 가는 건 아니지만 그래도 만족합니당 단독으로 바르는데 만족해요",
    "text129": "바닐라코 립 제품은 색상이 너무나도 맘에 들어서 믿고 구매하는 편인데 역시나 해당 제품 색상도 너무나도 맘에 드네요. 다만 아쉬운 점으로는 해당 립 브러쉬가 너무 잘 빠진다는 점이에요. 그리고 약간의 플럼핑 효과도 있는 것 같은 게 해당 립을 바르고 나면 입술이 화해지는 느낌을 받습니다 !",
    "text130": "플럼퍼 기능 있는지 몰랐는데 화해서 놀랐다가 사용감에 만족 중",
    "text131": "촉촉하고 끈적한 제형입니다 생각보다 양이 적은거같아요 오래되지않았는데 벌써 거의 다 썼네요 그래도 틴트가 새지도 않고 좋아서 다른색 하나 더 구매했습니다",
    "text132": "웜톤한테 잘 어울리는 색이고 광택도 좋아요 겨울에 자주 쓸 것 같아요",
    "text133": "약간 플럼핑 효과가있는지 싸한 느낌이 있고 컬러감 좋고 다 괜찮은데 양이 너무 적어요ㅎㅎ 한달도 못 쓴 것 같아여",
    "text134": "이번에 F/W로 출시된 컬러 전부 다 너무 좋아요!!\n쨍한거 안어울리시는 분들은 기존 컬러가 아쉬우셨을텐데\n이번 컬러들은 기존 컬러 안어울렸다 하시는 분들은 무조건 맘에 들어하실겁니다!!\n\n저는 플라밍고, 피치소르베를 구매했는데요\n비슷하지만 다른 컬러라서 번갈아가면서 잘 써주고 있어요!\n둘 다 피치계열인데 굳이 따지자면 플라밍고는 핑크피치, 피치소르베는 오렌지피치로 나눌 수 있을 것 같아요!\n아마 웜톤이신 분들은 휘뚤마뚤일겁니당~~\n그냥 아무 생각없이 매일 손이 가는 제품이라서\n데일리로 무조건 추천드려요!!",
    "text135": "좋아요:) 꾸준히 구매하는 제품이고요😊 저희 엄마도 넘 좋아하세요ㅎㅎ 할인 자주 했으면 좋겠습니다! 약간 플럼퍼 기능도 있는지 싸한 느낌도 있어요🧡",
    "text136": "처음에는 촉촉한데 갈수록 매트해짐\n지속력도 보통이고 색이 웜쿨 안가리고 너무 예쁨",
    "text137": "음,... 색상을 잘못선택한거같아요 손이 잘 안갑니다...\n그리고 매트한걸 좋아하다보니 저한테는 많이 글로우한 제형이라 더 손이 안가요.....  \n\n그래도 색상은 예쁩니다 !",
    "text138": "수분감이 느껴지고 오일리해요 색은 제가 생각한것보다 예쁘진 않더라구용",
    "text139": "수분감이 느껴지는 텍스쳐이고 색상은 제 취향은 아니였어요",
    "text140": "요플레 현상만 아니였으면 정착했을텐데 너무 거슬려서 다른 걸로 갈아탈 거 같아요… 색은 진짜 예뻐요",
    "text141": "저렴하게 잘 구매했어여 ㅎㅎ 사용감도 좋네요~! 잘쓸게요",
    "text142": "플럼핑효과가 아주 크진 않아요\n색은 처음 딱 발랐을때 예쁘고 시간 지나면 착색이 좀 어둡게되서 아쉬워요",
    "text143": "딸아이에게 선물로 사준 틴트에요. 웜톤인 딸아이에게 잘 어울렸구요. 발색, 발림성, 지속성 모두 괜찮았어요. 글로우틴트라 바르면 입술이 촉촉하고 반짝반짝 탱글해보여요.",
    "text144": "발색력도 지속력도 모두 갖춘 제품이에요 저렴하게 잫 구매했습니다",
    "text145": "색상 예쁜데 착색이 심해요. \n착색이 어둡게 되서 아쉬워요.",
    "text146": "양도 넘 적고 요플레 현상도 있고 엄청 촉촉하지 않아서 각질 부각도 있지만 색상 하나만 보고 또 사는 제품;;;",
    "text147": "딴건 다 좋은데 바르고 좀 지나면 각질 부각이 좀 잇어요ㅠㅜ 그래도 틴트 케이스도 이쁘고 단독으로 발라도 이뻐서 추천❤️",
    "text148": "너무 좋아요 플럼핑도 적당하고 색도 괜찮고 흠잡을 데가 거의 없네용 색 맘에 들면 헌번 사보세요",
    "text149": "플라밍고랑 고민하다가 홍학 싰는데 너누너무 예뻐서 틴트 없는겸 사봤어요 좀 진하다 생각보다",
    "text150": "진자 좋아요.. 글로즈랑 같이 사용해보세요.\n일단 맘에들었던건 색깔인데 갈웜 소프트는 딱 예쁘게 봄원은 분위기 있게 바르 실수있는 컬러에요..플럼핑 효과도 있어서 시간이지나면 입술이 예쁘게 플럼핑 됩니다",
    "text151": "딸아이에게 선물로 사준 틴트에요. 웜톤인 딸아이에게 잘 어울렸구요. 발색, 발림성, 지속성 모두 괜찮았어요. 글로우틴트라 바르면 입술이 촉촉하고 반짝반짝 탱글해보여요.",
    "text152": "이거 바르면 약간 물머금은듯한 입술 연출이 됩니당 ㅎㅎ 색도 맑아서 이쁭 것 같아요! 약간의 플럼핑 효과로 시원해지는 것도 완전 제 취향입니다❤️",
    "text153": "색이 넘 예뻐용 얼굴 밝혀주는 색입니도 쫌만 더 촉촉하면 더 좋을 거 같아요",
    "text154": "봄웜라 립으로 형광기 도는 제품이 많은데 적당히 화사하지만 비비드하지 않아 좋습니다.",
    "text155": "뭐 먹으면 남김엇ㅂ이 지워짐 안먹으면 안 날라감 생각보다 진하게 올라옴 플라밍고가 더 좋음",
    "text156": "색깔 갈웜한테 더더덛예쁜코랄느낌 느좋..♡\n가을여자가 되고싶다면 이걸 사세요ㅠㅠㅠㅠㅠ진짜너무즇아",
    "text157": "에스쁘아 칠링칠링이랑 색이 비슷해요 인생템!! 플럼핑 효과는 잘 모르겟음",
    "text158": "생각보다 쨍하고 착색이 촉촉립치고 잘돼요 미지근한 립을 좋아해서 미지근한 톤의 립펜슬이나 립 먼저 바르고 위에 올려주면 포인트 되고 좋아요 플럼퍼 기능이 있는 거 같은데 딱히 플럼핑 효과는 못봤어요 화하기는 꽤나 화하고 오랫동안 화해요",
    "text159": "너무이쁩니다 너무 쨍하지도 않고 적당히 채도 올라와서 봄브 가을립으로 좋네요",
    "text160": "플럼핑기능이 있다고 하긴하는데 티는 아예 안나고요 색이랑 광이 너무 예쁩니다",
    "text161": "올리브영 리뷰 – 바닐라코 듀 글로우 틴트 피치소르베\n\n촉촉한 텍스처와 자연스러운 발색이 돋보이는 바닐라코 듀 글로우 틴트!\n그중에서도 피치소르베 컬러는 웜톤, 쿨톤 구분 없이 누구나 부담 없이 사용할 수 있는 데일리 컬러예요. 과하지 않은 맑은 코랄빛이 입술을 화사하게 연출해 주면서도 자연스럽게 스며드는 느낌이라 어떤 메이크업에도 잘 어울리는 만능 틴트랍니다.\n\n📌 컬러 & 발색\n\n✔️ 맑고 자연스러운 피치 코랄 컬러 – 과하지 않고 은은하게 물드는 색감\n✔️ 웜톤, 쿨톤 모두 소화 가능한 컬러 – 누구에게나 잘 어울리는 데일리 컬러\n✔️ 투명하게 레이어링 가능 – 여러 번 덧발라도 뭉치지 않고 맑은 느낌 유지\n\n피치소르베는 너무 오렌지빛이 돌지 않아서 웜톤뿐만 아니라 쿨톤 분들도 부담 없이 바를 수 있는 컬러예요. 진하게 발색되는 틴트가 아니라 자연스럽게 물드는 느낌이라 데일리로 사용하기 좋아요.\n\n📌 텍스처 & 발림성\n\n✔️ 촉촉하고 부드러운 텍스처 – 입술이 건조해 보이지 않고 글로시한 느낌 연출\n✔️ 무겁지 않고 가벼운 사용감 – 끈적이지 않아 답답함 없이 발림\n✔️ 각질 부각 없이 매끈한 마무리 – 입술 상태가 좋지 않아도 부담 없이 사용 가능\n\n듀 글로우 틴트답게 입술 위에 가볍게 올라가면서도 촉촉한 광택감이 느껴지는 타입이에요. 특히 건조한 입술에도 각질 부각 없이 자연스럽게 스며들어 입술이 건강해 보이는 느낌을 줘서 만족스러웠어요.\n\n📌 지속력 & 유지력\n\n✔️ 오일리한 제형이라 지속력은 보통 수준\n✔️ 착색이 강하지 않아 자연스럽게 지워짐\n✔️ 지속력이 아쉽다면 베이스로 사용 후 다른 틴트와 레이어링 추천\n\n촉촉한 틴트이다 보니 지속력이 뛰어난 편은 아니에요. 하지만 덧바르기 쉬운 타입이라 수시로 덧발라도 부담이 없고, 지워질 때도 지저분하게 들뜨지 않아서 편하게 사용할 수 있는 제품입니다.\n\n📌 추천 대상\n\n✔️ 자연스럽고 촉촉한 틴트를 찾는 분\n✔️ 톤 구애 없이 사용할 수 있는 컬러를 원하시는 분\n✔️ 각질 부각 없이 매끈한 입술 표현을 원하는 분\n✔️ 글로시한 틴트를 좋아하지만 끈적임은 싫은 분\n\n📌 총평\n\n✔️ 맑고 자연스러운 피치 코랄 컬러 – 웜톤, 쿨톤 모두 사용 가능\n✔️ 촉촉한 텍스처 & 편안한 발림성 – 각질 부각 없이 매끈한 입술 표현\n✔️ 오일리한 제형이라 지속력은 다소 아쉬움 – 하지만 덧바르기 쉬워 부담 없이 사용 가능\n✔️ 부담 없는 데일리 틴트로 추천\n\n자연스럽고 촉촉한 발색을 원한다면 데일리 틴트로 추천하는 제품!\n톤에 구애받지 않는 무난한 컬러라서 실패 없이 누구나 사용하기 좋은 틴트예요.",
    "text162": "광택립 중에 제일 맘에들어요!\n물론 되게 잘 지워지지만,, 다 그러니까.\n너무 맘에들어서 다른 색으로 하나 더 삼.\n\n그리고 요즘 너무 장난감같은.. 패키지가 많은데 이 제품은 케이스도 예뻐요! 은근 슬림하면서도 손에 들어오는 느낌도 좋아서 자주 들고다닙니다",
    "text163": "집 앞 매장은 아예 판매를 안해서 판매하는 매장 찾아가서 구매했어요. 재고도 많이 없고 색상도 많이 빠져서 있는것 중에  그나마 나은걸로 구매했어요. 엄청 튀는 색은 아니지만 글로우틴트라 겨울철에 트지않고 촉촉하게 바를 수 있을 거 같아요. 지속력은 아직 안써봐서 모르겠지만 발색은 자연스러워요.",
    "text164": "친구 꺼 보고 손민수했는데 진짜 너무너무너무ㅜ 예뻐요!! 살짝 플럼핑도 돼서 완전 최고😻😻",
    "text165": "진짜 이거 착색이 레전드!!! 너무 좋아요\n착색도 잘되고 살짝 화해서 플럼핑도 되는것 같아요\n근데 이거 온라인 사진으로 보는거랑 실제로 발라봤을때랑 색감차이가 꽤나 나서..테스터로 꼭 써보고 구매하세요!",
    "text166": "플럼퍼 효과가 좀 있는편이고 봄웜 라이트인 저에게는 색상도 넘 예뻐요 아주 만족",
    "text167": "진짜 색이 너무너무 예뻐요 ㅠㅠㅜㅠ 친구가 쓰는 거 보고 너무 예뻐서 손민수했는데 대만족😻",
    "text168": "여름에 코랄 메이크업이 땡겨서 사봤어용 핑크와 코랄 그 사이 어딘가의 색상인데 황도복숭아가 된거같았어요 넘 맘에듭니당",
    "text169": "플럼핑 효과는 거의 없는 느낌이고 지속력이 엄청 좋아요 둣둣",
    "text170": "조항용 친구 쓰길래 빌려 썻는데 좋아서 저도 산 제품입니동,,, 첨에 발랏을땬 무ㅗ지? 햇는데 시간지날수록 주름도 사라지고 탱탱해져서 조어용",
    "text171": "바르자마자 화한 느낌이 있긴한데 플럼핑 되는 효과는 하나듀 없어서 조금 아쉬워요",
    "text172": "칭구가 쓰는데 빌려 썻다가 너무 좋아서 바로 산 틴트입니다우ㅠㅠ 근데 제가 말을 많이 해서 그런가 지속력은 잘 모르겠더라구뇨..ㅎㅎ 그래도 진짜 예쁘고 시간이 지날수록 탱글해지고 촉촉해지더라고요 최곱니다ㅠ",
    "text173": "색상에 반해서 삿는데 냄새랑 사용감때문에 집에 박혀있는템ㅎㅎ..",
    "text174": "색이 이쁘고 그양 촉촉한 틴트인줄 알았는데 플럼핑 효과가 있어서 조금 화한 느낌이 있어요",
    "text175": "색깔도 이쁘고 촉촉해서 좋아요 약간의 플럼핑 효과도 있어서 좋슺니더",
    "text176": "색상에 반해서 샀는데 뭔가 냄새도 풍선껌? 냄새나고 사용감이 좀 별로여서 안 써요 실망ㅠ",
    "text177": "플럼핑 효과가 있어서 입술 발진 걱정했는데 괜찮아요. 입술 반짝반짝 이뻐요",
    "text178": "약간의 플럼핑 효과도 있고 색깔도 너무 예뻐요 이색은 봄웜분들이 쓰시면 맘에 들어하싷거같라료",
    "text179": "봄웜도 아니고 여쿨도 아닌 라이트? 톤인데 저한텐 안어울려요... 입술만 둥둥 뜨는 느낌이에요\n\n약간 화- 한게 플럼퍼 역할도 하는것같슴당",
    "text180": "유튜버 보고 샀어요\n약간 플럼핑 되는 느낌 있고 \n한 번 발색으로는 너~무 연해서 두 세번 정도 발라줘야해요\n뭔가 손이 잘 안가서 한 두번 쓰고 안쓰는 템이에요 😓",
    "text181": "안예쁘게 착색됩니다\n플럼핑은 제대로 되는 거 같아요 채도가 높아요",
    "text182": "플럼핑이 되는데 맵기만 하지 입술이 진짜 플럼핑 되는진 모르겟어요 발색 쨍하게 되고 착색이 안예쁜 편입니다",
    "text183": "지금 3통째 사용하고 있는 사람 입니다 \n한번의 터치로도 발색도 지속력도 잘 됩니다",
    "text184": "글로우립은 사도사도 색감 때문에 100프로 만족한 적 없는데\n이번에 산 제품은 넘 맘에 들어서 데일리로 자주 쓰고 있어요",
    "text185": "연한립 바르고 싶어서 구매했어요\n솔 부분이 후들거려서 더 부드럽게 잘 발려요\n색감도 예쁘지만 유지력은 다소 아쉽습니당\n그리고 쿠션 위에 립을 바로 바르면 살짝 뜬달까요\n그래도 이쁘니까 맘에 들어용",
    "text186": "산거 또사고 또사고~ 쟁겨두는 최애립 촉촉하고 발색도예쁘고 다 좋아요",
    "text187": "이제야 글로우틴트에 빠져서 여러번 테스트해보고\n원하는 색이라 구매했어요",
    "text188": "예쁜데 봄웜보다는 핑크바르고 싶은 가을웜한테 잘 어울리는 거 같아요 봄웜화장하고 이거 바르니까 좀 안 어울려요",
    "text189": "그만 재구매 하고 싶어요\n그만 잃어버리고 싶어요\n너무 예뻐서 얘 말고 대체제가 없어요",
    "text190": "봄웜 브라이트한테 찰떡입니다...\n저 진짜 립만 바르면 얼굴이 확 죽었는데 유일하게 얘는 얼굴이 살아나요",
    "text191": "한 7번 잃어버려서 7번째 재구매... 근데 그 정도 가치가 있게 예뻐요",
    "text192": "또 잃어버려서 재구매 \n한 4번 산 듯요 진짜 봄웜 브 << 무조건 사세요",
    "text193": "지속력은 그냥 그렇지만 색이 너무 예뻐요\n틴트만 바르면 얼굴이 죽는 봄웜 브라이트 분들에게 강추합니다",
    "text194": "진짜 너무너무 예뻐요\n각질 부각이런 것도 전혀 없고 발색도 예쁘게 잘 올라가요\n다만 지속력은 좋지 않은 것 같아요",
    "text195": "너무너무 만족해요 봄웜 브라이트분들한테 무조건 추천 드립니다",
    "text196": "잃어버려서 3개월 동안 벌써 4번째 재구매 .. 그 정도로 예뻐요\n제가 봄웜 브라이트인데 틴트만 올리면 갑자기 화장이 이상해지는 그런 사람인데 이 틴트는 전혀 그런 게 없어서 좋아요",
    "text197": "글로우 좋아하는 봄 페일인 언니가 사용하는데 잘 쓰는 듯하다",
    "text198": "봄웜 브라이트 분들이 쓰시면 진짜 찰떡일 거 같아요\n봄웜을 위한 틴트 느낌",
    "text199": "봄웜 브라이트분들 진짜 꼭 사세요... 정말 찰떡템입니다... 오랜만에 저에게 맞는 틴트 찾았어요 ..",
    "text200": "발색 넘넘 이쁘고 맘에 들어요 코랄톤 추천합니다 증말루!!!!"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 듀 글로우 틴트",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020437347ko.jpg?l=ko",
    "review_name": "PK02 셔벗 베리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000204373",
    "text1": "쿨톤에게 어울리는 핑꾸인데 시간지나면 좀 더 진해지고 톤다운됨..ㅎㅎㅎ",
    "text2": "발림성 좋네요!! 어떤분이 사용하시는거보고 색이 넘 예뻐서 따라샀어요 ..쵝오",
    "text3": "최강이에요\n촉촉립 치고 지속력이 꽤나 좋습니다\n광도 꽤 오래 갑니다★",
    "text4": "약간의 시원한 플럼핑이\n기분 좋고 광이 생각보다\n글루우치고는 오래가요!!!\n셔벗베리 컬러 겁내 이쁨",
    "text5": "구아바핑크는 좀 웜하다는 생각이 들었는데 쿨톤 분들 완전 이거에요!! 바닐라코 플럼핑효과는 믿고 쓰나봐요 와중에 색도 너무 예뻤어요",
    "text6": "귀찮게 플럼퍼 바르고 베이스 바르고 이것저것 얹은 입술보다 이거 하나 딱 바른 입술이 재일 예쁜거 같아요 플럼핑도 너무 아프지 않게 딱 예브게 부풀정도로 올라오고 색감도 너무 예뻐요",
    "text7": "촉촉한 발림성 넘 맘에 들어요 크기도 적당해 가지고다니기 좋아요",
    "text8": "발림성 좋고 색도 은은해서 넘 만족하는 제품이에요  수분감도 좋아 겨울에도 딱이에요",
    "text9": "색감이 맑고 포인트로 바라주기 좋은 컬러에요. 지금까지 산 컬러들 전부 만족합니다.",
    "text10": "진짜 진짜 여름~겨울 걸친 쿨톤 분들은 이거에요..진짜로 이거... 요즘 쿨톤 열풍이 불면서 간혹, 과한 푸시아빛 제품들이 나와서 좀 부담스러울 때가 있는데 ㅠ 얘는 채도도 적당하고 핑크기도 적당해요.. 정말 얘 바르면 바로 안색이 살아요 과하지도 않아요 진하지않아요 절대절대..!!! 이 색 보고 반해서 다른 색도 추가구매했는데.,. 그래도 계속 손이 가는건 셔벗베리에요ㅜㅜㅜ 제발 이 색 사세요 다른색사지말고..",
    "text11": "생각보다 그냥 그래요..\n상세사진이랑 색상 달라요\n사진보다 실제 틴트가 조금 더 진하고,\n그 진한 색상이 고급스러운 색상은 아니에요... \n시중 파는 더 저렴하고 색상도 예쁜 틴트가 많은데 이 틴트만의 장점이 뭔지 모르겠어요..",
    "text12": "가볍게 올라가는데 지속력이 꽤나 좋더라구요?!\n맑은 유리알 같은 광택이 맘에 들었고\n칙칙하지 않고 화사한 겨쿨색이라 좋았습니다 :)",
    "text13": "입술 각질 부각을 가장 신경쓰는 사람으로서 바닐라코 틴트는 진짜 혁명이에여\n각질 부각 아예 없고, 색감도 너무 예뻐요!\n안 예쁜 색상 없이 다 예쁨,,,,,\n틴트는 여기꺼만 써요,,,, 무조건 사용해보십쇼",
    "text14": "생각보다 착색이 잘 되어서 색이 잘 지워지지 않더라구요. 그래서 오래 가긴 하지만 바를 때 잘 펴발라야 고르게 색이 보일 것 같아요. 색을 간단하게 말하면 핫핑크인데 겨울이 오니까 채도가 높은 게 끌려서 포인트 주기에 나쁘지 않은 제품인 것 같습니다.",
    "text15": "립스틱은 건조해서 틴트만 바르는데 바닐라코 듀글로우\n틴트는 색깔도 여러가지가 많고 셔벗베리 이뻐서 샀어요\n촉촉하고 화사해서 이쁘고 마음에 들어요 ^^",
    "text16": "기대했는데 실망스러워요 착색은 잘되는데 실색과 상이해서 제대로 온 게 맞는지 여러번 확인했습니다. 실색보다 어두움(입술색이 진한편도 아님) 요플레현상 주름끼임 심함 돈이 아까움 구매하실 분들은 꼭 실색 확인하고 사시길",
    "text17": "사진보다 실제 발색은 좀 탁한 편인 것 같아요 약간 자주빛이 돌아요 기대했던 색이 아니라 아쉬워요ㅠㅠㅠ",
    "text18": "플럼핑 효과가 있어서 은근 맘에 들었고 색상이 너무 예뻐요!!! 잘 사용중입니다",
    "text19": "듀 글로우틴트중에서 채도가 좀 있는 컬러가 필요해서 구매했는데 예쁘게 사용중입니다~~",
    "text20": "플럼핑이 너무 강하지 않고 색상이 너무 예뻐서 자주 사용하고 있어요",
    "text21": "무난하게 이뻐여 얼굴 하얀 사람이 바르면 진짜ㅡ이쁠듯 겨쿨 브라이트나 여쿨라시면 ㅊㅊ",
    "text22": "솔직히 좋아하는 색은 아니긴 햇는데 그냥 핑크구아바?랑 같이 삿거든요ㅠ 근덷 이색 너무 이쁨 제일 잘 써여",
    "text23": "색감 너무 만족스럽고 플럼핑 효과도 좀 있는 것 같아서 좋네요ㅜㅜ 최근에 사용했던 립 제품중에 가장 만족스럽습니당 ! 추천이에요 !",
    "text24": "헤이즈 모브 색상이랑 고민하다가 결국 둘다 구매했는데 만족스럽습니다 !! 플럼핑 효과도 있고 촉촉해요 ! 지속력도 훌륭합니다 !",
    "text25": "얇은 틴트에요\n색감이 쨍해서 조금씩 발라야 합니당 \n쿨톤 추천해요",
    "text26": "핑크 구아바보다 채도 높고 푸시아? 계열이나 체리쪽 계열 좋아하시면 셔벗 베리입니다.",
    "text27": "촉촉틴트치고는 지속력 긴 편이에요!! 겨울브라이트분들 제발 셔벗베리 컬러 써주세요🥹",
    "text28": "색이 진짜 예뻐요\n저는 아주 웜도 아주 쿨도 아닌 톤인데\n상품 설명에는 쿨톤 추천 컬러로 적혀있던 것 같은데 저는 너무 화사하게 잘 어울리더라고요\n만족합니다",
    "text29": "여름 라이트~ 겨울 브라이트 톤 있으세요? 그냥 사세요... 고민없이 손가는 제형입니다. \n시원한 정도 + 제형 두께 + 광감 + 착색 다 적당해요",
    "text30": "이거 겨울쿨톤 비비드 타입인 제 피부에 완전 찰떡으로 잘 어울려요 추천합니다",
    "text31": "바닐라코에서 듀 글로우 틴트 나온 후로 이 제품만 사용합니당 ㅎㅎ\n컬러도 이쁘고 무엇보다 광택감이 정말정말 이뻐요",
    "text32": "색상도 이쁘고 발색력도 좋았어요 지속력도 나쁘지 않은 것 같아요",
    "text33": "색도 예쁘고 제형도 괜찮은 것 같아요 지속력은 크게는 잘 모르겠어요",
    "text34": "처음에ㅠㅠ 너무 따가워서 한 1-3분만 지나면 색이 진짜 이쁘게 나와여",
    "text35": "처음 발랐을 때 색상이 너무 예뻐서 헤이즈모브랑 같이 재구매했어요. 덧바를수록 색상이 진해지긴 하지만 예쁘긴 예뻐요.",
    "text36": "양이 적은건지 매일 쓰다보니 금방 쓰게돼서 세일하는김에 구매하게 되었어요. 색이 맑고 은은한 플럼핑 효과가 좋아요",
    "text37": "할인 받아서 저렴하게 구매했어요!! 너무 잘 사용했어서 만족합니다🤍🤍",
    "text38": "포인트로 올려주기 너무 예뻐요!! 촉촉해서 여름에 가볍게 바르기 좋아요",
    "text39": "세일기간에 할인 받아서 저렴하게 구매했어요!! 너무 만족해요ㅎㅎㅎ",
    "text40": "핑크구아바 구매했다가 너무 마음에 들어서 이것도 구매했는데 맑게 발색돼서 너무 좋아요",
    "text41": "광택이 꽤 예쁘고 도톰하게 발리는 느낌이에요. 미지근한 색인데 베이스립을 쿨하게 바르면 엄청 쿨하게 올라와요.",
    "text42": "생각보다 지속력이 엄청 약해요! 그리고 입술에 안착하면서 진해지고 덧바르면 더 진해지는 제형이라 조금씩만 발라야해요",
    "text43": "색깔이뻐요 연한 색상들이 진짜 예쁘게 나온듯! \n이건 쿨톤들을 위한 애들",
    "text44": "처음 사보는데 매워용ㅎㅎㅎ 그치만 입술에 볼륨감이 올라오는거보니 마음에 들어요^^",
    "text45": "올해 구매한 틴트중에 손안에 꼽을정도로 맘에드는 틴트입니다 전색상이 버릴컬러가없어 채도도 있고 발색도잘되고 지속력도 좋고 광도 이뻐..아껴바르는중...소중해..",
    "text46": "플럼핑 기능도 있고 채도높은 맑은 체리핑크?색상이라 만족합니다 이쁘네요 잘샀어요",
    "text47": "나와있는 색깔이랑 비슷하고 데일리로 쓰기에 좋은 것 같아아요!",
    "text48": "여쿨-겨쿨에게 제일 추천하는 색상입니당 \n케이스 사이즈도 작아서 들고다니기 좋아요",
    "text49": "재구매했어요! 적당한 광에 색도 맘에들고 케이스가 작아서 들고다니기도 편해요",
    "text50": "촉촉하고 색상이 마음에 들어요\n세개 구매했는데 이 색이 가장 마음에 드네요",
    "text51": "촉촉하긴한데 역시 촉촉이라 지속력은 다소 아쉽습니다 색은 예쁨",
    "text52": "광택이 너무 예쁩니다! 저는 아주 잘 바르고 있어요! 초초초강추입니다~~",
    "text53": "촉촉하게 잘 발려요 향도 마음에 듭니당 겨울 촉촉립은 너로결정~",
    "text54": "색감도 좋고 탱글하게 발려서 다른 색으로 총4개 구매했습니다. ㅋㅋㅋ"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 듀 글로우 틴트",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020437347ko.jpg?l=ko",
    "review_name": "CR03 샤인 애프리콧",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000204373",
    "text1": "오렌지빛이 강한 코랄이에요. 생기를 줘서 예쁜 색상이고 지속력은 중 정도네요.",
    "text2": "봄브 추천립 조합으로 구매해봤어요\n샤인 에프리콧으로 베이스 발라주고 \n러브미로 포인트 주면 예쁜거 같아요.\n둘다 단독으로 바르기엔 아쉬운거 같고\n조합해서 발라야 예쁜듯!!\n매트립 질릴때 이 조합으로 발라야겠어요~\n글로우립인데 착색은 조금 있는편이라 개인적으로 저는 만족",
    "text3": "딸아이가 주로 쓰는 제품인데 괜찮네요\n발림성도 좋고 지속력도 괜찮아요",
    "text4": "살짝 형광끼 도는 코랄이고 색깔 너무 산뜻하고 예뻐용 플럼핑도 적당히 시원",
    "text5": "눈에 보이는 플럼핑 효과는 없지만 그 특유의 화한 느낌은 정말 만족합니다. 제형도 촉촉하고 약간의 착색도 있고 해서 만족하지만 일단 봄브라이트 추천컬러라고 해서 구입했는데 봄브라이트에게는 이 정도 컬러감이면.....부족함니다....더 찐한 컬러감이 필요합니다......",
    "text6": "촉촉하면서도 화한 느낌이 도는 립제품입니다. 전 로지 플레저 컬러를 사용하고 있는데 아주 만족스러워서 뭔가 포인트 될 컬러를 찾다가 이 샤인 애프리콧을 구입하게 되었습니다. 제가 봄브라이트인데 이 컬러가 잘 어울립니다. 꽤 오렌지빛이 도는 컬러입니다. 레드 컬러는 없어요.",
    "text7": "주황색이라 샀는데 내가 극혐하는 핑크착색이라서 진짜 사기당한기분 그것도 형광빛도는 핑크착색됨 진짜 돈아까움",
    "text8": "내가 찾던  오렌지 코랄색이네요\n색깔별로  다 사고싶어요\n발라을때  시원하다?? 느낌이 드네요 \n너무너무 이뻐요",
    "text9": "한 콧 얇게 바르고 블렌딩 하면 은은하게 올라가고 여러번 바르면 쨍하게도 바를 수 있어요. 수정 립으로 이거 하나만 딱 들고 다녀도 됨... 너무 예쁩니다ㅠ 하나 단점은 케이스 닫을 때 틴트 내용물이 자꾸 위로 올라와서 뚜껑이 금방 지저분해져요. 새지는 않는데 묘하게 지저분해서 신경쓰임. 사선으로 조심조심 넣는데도 그렇더라구요...ㅠ",
    "text10": "예쁜 코랄이고 플럼핑 효과가 좀 잇는데 과하지 않고\n살짝 시원한 정도라서 좋아요",
    "text11": "촉촉하고 오렌지 코랄 좋아하시면 추천이요\n색도 이쁘고 광도 이뻐요\n지속력은 그리 오래가진 않지만 \n손 자주가요",
    "text12": "쨍한 색이라 양조절은 좀 해야하지만 발랐을 때 생기도는게 느껴져서 좋아요. 베이스 깔고 바르면 쨍하고 텁텁한 느낌이라 맨입술에 살짝 바르고 글로스 얹어주는게 제일 예쁜 것 같음!",
    "text13": "진짜 촉촉하고 광 이뻐요\n그리고 색상! 진짜 이뻐요 ㅠㅠ\n이거 애정템이에요 ㅠㅠ",
    "text14": "차차틴트를녹였다는데 차차틴트 안써서 모르겠고 확실한건 얼굴에 형광등을 켜줌여 ㅎ",
    "text15": "이게 차차틴트랑 그렇게 비슷하다면서요? 봄웜이라 차차틴트 사고 싶었는데 비싸서 항상 살 엄두가 안 났었거든요.. 일단 팁은 이렇게 부드러운 팁을 본 적이 없는 것 같은데 뭔가 말랑말랑?하다고 할까 너무 부드러워서 좋았고요 \n어울리는지는 아직 잘 모르겠지만 색은 예쁜 것 같아요",
    "text16": "입술색이 진해서그런가 이런 고발색틴트가 입술에 티나서 좋은거같고 음식먹는거아니ㅕㅣ면 광도 오래가용 래빗슈랑 이거랑 정말고민했는데 아마 래빗슈도 곧 살듯..",
    "text17": "봄웜인데 파부가 까매서 너무 연한건 안어울려요 근데 이건 약간 색이 찐해서 너무 예뻐요~",
    "text18": "좋아요 잘 쓰고 있어요 ◡̈ \n발림성도 좋고 괜찮아요 ! \n화한 느낌도 좋아요~!\n뚜껑용기 새는 거 조심해야 한다는데 전 근데 그닥 새는 거 못느꼈어요! 제가 보관이나 휴대를 잘하는 건가 ..ㅇㅅㅇ\n색상 예쁘고 봄웜한테 잘어울립니당 ㅎㅎ  다른 색상도 갖고싶어요 ㅎㅎ",
    "text19": "구입계기- 올리브영 매장서 구경하다 발색해보구 색이 너무너무 이뻐 데려오게 되었습니다.\n\n발색-봄 웜톤인 저한테 너무 이쁜 복숭아살구 느낌으로 발색이 되어 친구도 이쁘다며 극찬을 하였어요. 봄웜톤분들은 아주 잘 어울리실것같아요. 전 단독으로 바르기보다 섞어 바르는편인데 이것만 발라도 색이 이쁘구 탕후루립이 연출되어요. 그리고 플렁핌 효과도 있는 것 같아요. 화한건 조금 있는편이지만 플렁핌효과때매 그런거라 좋았어요👍🏻\n\n\n착색-착색은 잘 안되는것같아요~전 밥먹으면 다 지워지는것 같아서🤣이부분은 지속력도 조금 안타까웠어요🤣",
    "text20": "글로우 틴트 치고 제형이 가벼운데 약간의 플럼퍼 기능이 있어서 입술이 시원해요! 착색후에도 컬러가 탁해지지 않아서 좋구요. 화한 사용감의 립제품은 호불호가 많을수 있는데 저는 주름이 많고 건조한 입술이라 이 부분이 좋더라구요. 색감은 차차틴트보다 오렌지빛이 좀 더 많이 느껴지는 컬러에요.",
    "text21": "봄웜라 13-17호입니당\n아주 약간 형광기는 잇지만 여름이라 포인트립으로\n단독 사용하기 좋아여 색감 맘에들어여\n약간 형광기가 좀 덜 돌아도 더 맘에들듯 한번정도 바르면\n살짝아쉽고 두번바르면 과해질랑말랑 ㅠㅠㅠㅠ\n근데 건조한 입술이다보니 부각도 없고 광택도 꽤 괜찮아여\n시간지나면 약간 차분햐진달까용 근데 그거대로 맘에 듬\n재구매 의사잇어용",
    "text22": "글로우 틴트 치고 제형이 가벼운데 약간의 플럼퍼 기능이 있어서 입술이 시원해요! 착색후에도 컬러가 탁해지지 않아서 좋구요. 화한 사용감의 립제품은 호불호가 많을수 있는데 저는 주름이 많고 건조한 입술이라 이 부분이 좋더라구요. 색감은 차차틴트보다 오렌지빛이 좀 더 많이 느껴지는 컬러에요.",
    "text23": "바닐라코는 립 제품 진짜 잘 만드는듯.... \n이거 진짜 넘 예뻐요 \n여름에 쓰기좋은 촉촉 광택 틴트임 발색도 잘되고 \n팁도 부들부들 유연하면서 넓적해서 바르기 짱편함 \n여러번 터치해도 요플레현상도 거의 없고요 \n얼룩지지도 않음 플럼핑도 약하게 됩니다 \n뚜껑도 딱 소리나게 닫혀서 샐일 없음 \n진짜 제발 구매하세요 존예니까",
    "text24": "우왓!제입술에서도 오렌지로 살아남는 틴트를 찾았어욥!\n오렌지컬러를  사도 99% 착색은 무조건 찐핑 이었는데ㅜㅜ\n바른지 3시간째인 사진인데 광도 좔좔 투명한듯비치는 탕후루같은 오렌지빛입술. 넘이쁩니당!\n그리고,시간이 지나도 칙칙해지지않는다는 \n설명이진짜 맞는것같아요!\n여태 그런설명있는제품 써봐도\n 저한텐 전혀 해당없었는데...\n래빗슈컬러도 당장사야겠어요!ㅎ\n참고로 여쿨걸친 봄브입니다",
    "text25": "베이스립을 제대로 안해주면 약간 색상이 겉돌 수 있으니 주의! 그래도 색상 그냥저냥 예쁘고 만족하면서 잘 썼어요 ㅎㅎ 다만 겨울이 된 지금 재구매는 모르겠어요 ㅎㅎ \n여름되면 또 쓸지도 ㅎ",
    "text26": "봄웜분들 무족권 사세요!!! 발림성 색 질감 모두좋아요 특히 봄라이트는 글로스느낌 낭낭하고 혈색도 화사하게 보여서 만족입니당",
    "text27": "립글로스는 부담스러울거 같아서 글로시한 틴트를 찾고 있었는데 이게 제가 딱 찼던 거예요.\n색상은 생각보다 튀지 않고 적당한 코랄 색깔이에요.\n화한 느낌이 오래 가는데 딱히 플럼핑이 되지는 않는듯 해요.\n한번 발랐을 때 두번 발랐을 때 사진이에요 발색 참고하세요!",
    "text28": "매일 써서 그런지 사용한 지 한 달도 안됐는데 다 썼네요. 용기가 투명하지 않아서 계속 꽉 차 있는 줄 알았어요. 용량이 너무 적은 듯한 게 아쉽습니다. 발색이나 사용감은 아주 맘에 들었어요!",
    "text29": "오자마자 써봤는데.. 로드샵치고 비싼편이라 살까말까 고민했던게 다 날아갔네요\n진짜 글로우립 유행하기전부터 글로우만 써왔는데\n로드샵에서 나온건 항상 다 실망했거든요 백화점 제품들이랑 너무 비교돼서..ㅎ\n그중에 글로스는 헤라 글로스를 제일 좋아하는데 이 제품이 딱 헤라글로스랑 비슷하네요.. \n헤라 글로스에서 쫀득함만 좀 덜어내고 화한느낌 더 추가된?\n플럼핑 효과때문에 주름 다 메꿔주고 로드샵 제품들이랑 다르게 진짜 탕후루립 만들어줘서 너무 만족해요\n로드샵 제품치고 아주 만족스럽습니다\n매번 돈버리다가 감격함\n색은 파워웜톤이 쓰기엔 엄청 웜하진 않아요\n저에겐 핑크코랄 느낌입니다 입에올리면 다 핑크끼가 올라가는편이라,,\n더 확실히 웜한 색상도 나왔으면 좋겠어요",
    "text30": "세 통째 사용중입니다 봄소프트인데 잘 쓰고 있고 화한 느낌이 좋아서 계속 사게 되네요 촉촉한 만큼 잘 지워지긴 하지만 할인할 때 꾸준히 살 것 같아요",
    "text31": "원하는색상이라 구매해봤어요\n물론 세일때 득했어요☺️\n주황주황하네요",
    "text32": "지속력\n보습력\n색상도  또렷해서  좋아요\n얼궄  빛이  살아나네요",
    "text33": "처음 발색했을 때는 조금 이상하지만 시간 지나면 예쁜 발색과 광택이 도드라져요. \n은은한 플럼핑 효과도 기분 좋네요!\n제품력이 괜찮아서 러브미랑 로지필로우 컬러도 샀어요.",
    "text34": "올영매장에서 색 테스트만 해보고 아직 뜯어서 발라보질 못했지만 테스트할 때 보니까 색감이 미쳤어요 차차틴트 좋아하는데 좀 건조했는데 이거 잘 써보려구요",
    "text35": "제가 딱 찾던 색상입니다! 입술이 핑크톤이라 아무리 죽이고 립 깔아줘도 핑크끼가 살짝 올라오는데, 요거 착색까지 오렌지라 너무 좋아요 ㅎㅎ 진하지 않고 흰끼 도는 오렌지립 찾으셨다면 구매하세여",
    "text36": "발색이나 발림이나 아주 만족해 하네요\n선물하기 딱 좋아 보여요",
    "text37": "처음엔 색이 좀 뜨는 것 같았눈데 가만히 두니까 점점 발색되고 투명해지고 화한 느낌이 들어서 보니까 약간의 플럼핑 기능이 있네요 색이랑 표현도 너무 만족합니다 계속 쓰던 제품 단종되서 유목민이었는데 정착할듯요ㅠ",
    "text38": "발색도 발림도 좋다고 하고 만족해 하네요.\n신상이고 좋네욥",
    "text39": "글로우틴트 너무 좋아하는데 이거 완전 대박이에요 ㅎㅎ 유리솝 영상 보고 홀리듯이 샀는데 너무 예쁘네요!! ㅋㅋㅋ\n맑고 화사하게 컬러가 올라오는데 지속력도 좋아오💕\n답답하거나 무겁지도 않아서 요즘 날씨에도 괜찮더라구요 \n시간이 지나면 더 탱글해지는 느낌이 들어서 더 예뻐요 \n특히 컬러가 차차틴트랑 매우 비슷하고 사용감은 이게 더 좋아서 앞으로 계속 쓸 것 같아욤",
    "text40": "유튜브 보고 광이 예뻐서 구매했는데 마음에 들어요. 지속력은 약간 아쉬워요",
    "text41": "고렴이 틴트색이라고 해서 샀는데 잘 모르겠던데요 ㅋㅋ 잘쓰겠습니다",
    "text42": "리뷰보고 베@틴트 비슷하다해서 샀는데 맘에 들어요 ㅎ 광택 좋아요",
    "text43": "촉촉한게 오래가서 좋았지만 바르면 핑크색이 너무 쨍해서 다른 색이랑 섞어 써요",
    "text44": "아주조은데 샤인애프리콧 단종이에ㅇ ㅕ?매장에없던디...이시리즈하나더사고품 다른색상ㅋ",
    "text45": "형광끼 아주쪼끔만 더 덜하면 더 좋겟지만\n올 여름에 잘 사용한 거 가타용\n봄웜라 13-17호톤이고 약간 플럼핑도 느껴져여\n한번 바르면 딱 좋고 두번 바르몀 포인트 확실함",
    "text46": "쿨링감이 있고 크게 자극도 없었어요 \n처음발색은 밝고 진짜 예쁜 핑코랄색인데 갈수록 엄청 진해지고 붉은기 있는 색으로 바껴요\n색깔들을 다 왜 이렇게 만들어 놓는건지 몰겠넹",
    "text47": "립틴트 색이 이뿌구 촉촉하고 \n지속력도 오래가고 좋아요\n립틴트  바를때 항상 시원한 느낌이들어 잘쓰고있어요",
    "text48": "핑크에 코랄 살짝..? 시간 오래 지나면 찐핑크 됩니당..💗 \n여리여리한 핑크 찾으시면 아주 딱이에요 \n글로우립이지만 스머징으로 오버립만들어도 경계가 안지는\n마법의 립..",
    "text49": "펌핑은 잘 모르겠어요 색깔이 화사하기는 한데 하얀 분들이 잘 어울릴 굿 같어요",
    "text50": "얇게발리는데 촉촉하고 각질 부각도 없고 색도 예쁘고 맑게 올라와요 제 최애 틴트 됐습니당",
    "text51": "바닐라코가 웜 색상 잘 만드는거같아여 케이스도 고급지고 딸깍소리나게 잠겨서 안심됩니다 발림성도 좋고 약간의 쿨링감도 있어요 막발라도 시뻘겋게 되지않음",
    "text52": "봄브 당장사세오.. 진짜 상콤한 오렌지색 핑크기 하나도 없고 오렌지틴트",
    "text53": "색상이 맘에들어요 ㅋㅋ오렌지밝은색ㅎㅎ 좀 호ㅓ하고 ㅋㅋ",
    "text54": "색상이 봄웜에게 딱이에요 케이스도 예뻐서 재구매의사 있어요",
    "text55": "플럼핑 효과가 있어서 맘에 들어요 광도 예쁘게 나서 좋아요👍",
    "text56": "제 인생틴트 중 하나입니다!\n색상도 투명해서 봄웜라인 저한테 딱이고,\n플럼핑 효과도 있는데 각질부각 하나도 없어서 만족하면서 사용하고있습니다\n래빗츄컬러 사고 만족해서 샤인애프리콧도 구매했습니다!",
    "text57": "플럼핑 효과 지속력 대박이에요 ㅋㅋㅋ계속 입술이 시원해서 여름에 쓰기 좋을것 같아요! 근데 색상이 생각보다 핑크핑크 하네요ㅠㅠ",
    "text58": "색상좋은데 덧발라야함 지속력은좀떨어지는듯 재궁새할듯",
    "text59": "플럼퍼 효과가 있어서 화한 느낌이 살짝 있어요 봄브라이트인데 이 립 색 진짜 예뻐요 눈화장 연하게 하고 이거 발라주면 세상 봄느낌 가득",
    "text60": "색상이 좀 흐린것같구 오래가진않은듯 촉촉하구 \n괜찬은거같음",
    "text61": "올해샀던 틴트들중에 제일 마음에듭니다 색상을 전부 다샀는데 거를색상없이 하나같이 다 무난하게 퍙소에 잘쓸수있는색상들이고 채도도 어느정도 있어서 그런건지 라이트인저한텐 아주 찰떡콩떡이었습니다 색상별로 기분따라 돌아가면서 잘쓰고있어요 단종되면 넘 슬플거가타효😮‍💨🩷❤️🧡💛💚🩵💙💜",
    "text62": "색상별로 몇통씩 쓰고있는지 모를정도로 제 최애틴트입니다!",
    "text63": "차차틴트랑 비슷하다고 들어서 샀는데 너무 만족스럽네요!! 예뻐요",
    "text64": "부드럽게 잘 발려요\n\n글로우한 물광 표현이 정말 이뻤어요\n\n컬러도 만족",
    "text65": "밝은 핑크코랄?에 가까워요 예뻐요! 추천합니당~~~~",
    "text66": "광이 많이 올라오는 타입은 아닌 것 같고 가볍게 발리면서 화해져요 차차틴트 첫 발색과 비슷하게 개발했다고 하는데 훨씬 쨍한 색이에요",
    "text67": "컬러도 넘 이쁘고 발색도 선명하니 좋아여\n\n발림성 부드럽게 잘 발려요 굿",
    "text68": "입술에 바르면 화한 느낌이 있어서 저는 좋았어요 색상은 쨍한 코랄이에요 첫 발색은 라이트한데 시간 지나면 투명해지면서 쨍해져요 착색 잘돼서 지속력 좋아요",
    "text69": "적당히 착색이있어서 지속력도 생각보다 괜찮고요, 색도 예쁩니다. 플럼핑 효과는 솔직히 잘 모르겠는데 화한걸 안좋아해서 저는 맘에들어요. 저는 재구매 의사 있습니다.",
    "text70": "차X틴트 글로우버전이라고해서 구매\n하지만 별로예요 차X틴트를 안쓰는분들이면 비슷한가? 이럴텐데 차X틴트 쓰는분들은 아니라고 생각할꺼같아요 그래서 재구매는 안할꺼예요",
    "text71": "코랄색 그 자체라 너무 예뻐요!! 촉촉한 제형이에요!!!",
    "text72": "예뻐요! 요즘 유행하는 스타일~~ 색깔도 무난하고요 손이 잘 갈거같아요",
    "text73": "차X틴트 글로우버전이라고해서 구매햇어요\n화한느낌잇다는데 제입술이이상한건가 음..잘모르겟어용\n색상 글로우한표현 아주만족핮니다",
    "text74": "입술색이 진한편이라 그냥 바르면 빨강처럼 되고요. \n쿠션 바르고하면 채도높은 오렌지처럼 돼서 봄라보다 봄브라이트에게 더 잘 어울릴 색상이에요. \n봄페일, 봄라인 저는 립펜슬로 입술색 커버한후 밝고 연한걸로 (발레리나 같은거) 베이스립 깔아주고 안에 포인트립 처럼 바닐라코 발라주면 적당히 생기 있게 괜찮아요! 안에 발라주고 블렌딩할때 손으로하면 다시 지워져서 팁으로만 하는걸 추천드리고, 꺼낼때 양이 많이 묻어나오기 때문에 무조건 덜어내 양조절 필수입니당\n\n바르면 화한느낌이 드는데 플럼핑 효과가 엄청 큰편은 아닌거 같아요. \n뭐 마시면 닿는 대로 잘 묻고 지속력은 길지는 않습니다.",
    "text75": "차차틴트 색감이에요 ㅎㅎ 봄웜톤인데 넘 조아요 처음에 올라갈 땐 약간 형광끼가 돌지만 시간이 지날수록 자연스러운 코랄주황이에요! 가끔 요플레현상이 일어나긴 하지만 그래도 이만한 틴트 없어요~~ 처음 구매할 때 후기가 많지 않아서 걱정했는데 사길 잘한듯! 다른 색도 사고 싶어요\n약간 입술에 민트의 화한 느낌이 나는 건 있으나 크게 거슬리진 않음!",
    "text76": "엄청 이뻐요 이거랑 핑크구아바 같이 바르니까 진짜 존예\n요새 유행인 미지근만 쓰다가 이거쓰니까 얼굴이 갑자기 확 예뻐진 누낌?? 미지근도 좋지만 수많은 미지근 속에서 너무 이쁜 흰기 형광기 있는 틴트가 나와서 너무 좋아요 온고잉으로 파시는거겠됴..?! 단종시키지 말아주세요ㅠㅠ",
    "text77": "엄마가 저번에 올리브영에서 발라보고 예쁘다하셔서 사드렸는데 마음에 들어하세용 플럼퍼 효과가 있는지 몰랐는데 플럼퍼 효과도 있네용",
    "text78": "바닐라코 이 제품 보자마자 맘에 들어서 샀던건데 발림성도 좋고 촉촉해서 정말 잘 쓰고 있어요!!!",
    "text79": "맨날 바를 때마다 감탄하고 잘 샀다고 생각하는 템이에여 진짜 다들 사게요",
    "text80": "전부터 사고 싶던 틴트!! 발색이랑 색이 넘 맘에 들어요!!!지속력도 꽤 오래가고 잘 발려서 잘 쓰고 있습니다:)",
    "text81": "좋아요 봄 브라이트 라면 아주 잘어울릴 색상이에요 너무 건조하지 않아서 좋아요",
    "text82": "사용도 안 하고 바로 7개 중에서 3개 구매한 사람? 나야 나 이 틴트에 콩깍지 필터 씌워진 건지 모르겠는데 외관도 예쁘고 장점밖에 모르겠음 단점 굳이 뽑자면 광이 금방 사라짐 지속력 짧은 거 빼면 완벽 그 잡채",
    "text83": "와 진짜 이뻐요 이거 시원한 느낌으로 된 제형 너무 만족합니더!",
    "text84": "색상이 예뻐보여 구매했는데 그낭 그런느낌이구요 일단 너무 번들거리는 느낌이라 손이 잘 안가요",
    "text85": "촉촉하게 발리고 은은한 광택이 돌아 만족해요\n쨍한 주황색이 아니라 은은하게 주황끼가 돌아 마음에 들어요",
    "text86": "구매한 색상은 다 발색해 보고 구매한 거라서 만족스럽고 넘 예쁘자나?",
    "text87": "좋아요 차차틴트 저렴이 버전같아요 봄브라이트한테 잘 맞을 컬러에요",
    "text88": "매트하지 않아서 좋구요 지속력은 살짯 아쉽지만 \n발림성은 좋아요 색도 맘에 듭니다",
    "text89": "글로우립 치고 지속력도 괜찮고 발색이 잘됨 근데 가을 뮤트가 쓸만한 색이 없음",
    "text90": "이거 요플레 현상 일어나고 착색도 안 되고 재형은 좋은데 겉도는 느낌이에요 발색이 너무 약해요",
    "text91": "촉촉이 립치고 지속력도 나쁘지 않고 탱글함도 나쁘지 않아요 무난무난",
    "text92": "색은 예쁜데 제 입술에서 발색이 진하게 안 올라와서 아쉬워요",
    "text93": "오렌지색 발색보고 샀는데...\n첨에 바를땐 오렌지더니 시간지나니 걍 또 핑크네요\n기승전핑크\n손등에선 안그런데 제 입술이 문젠가요 ㅎㅎ\n오렌지 틴트 찾는분한텐 비추예요",
    "text94": "촉촉하고 광이 이뻐요! 지속력도 오래 가는 편 입니다 ㅎㅎㅎ",
    "text95": "입술이 화한 틴트입니다 마무리감이 가볍고 맑은 색상에 틴트 찾으시면 좋아요",
    "text96": "좋아여 명도좀 낮게해서 비슷한컬러도 나오면좋겠어요\n봄웜분들은 꼭사시길,,",
    "text97": "플럼핑 기능이 있어서 쫌 화해요!!\n그래도 발색 좋고 지속력 좋아요🤞",
    "text98": "플럼핑 효과는 없지만 입술에 박하를 바른 것마냥 화하더라고요 입술이 가볍게 느껴질 수 있어서 좋습니다",
    "text99": "아주아주 촉촉하고 발색도 너무 이뻐요 지속력도 괜찮네요 자주사용중",
    "text100": "진짜 색감 너무 이뻐요ㅠㅠ 엄청 촉촉하구 각질부각없고 지속력도좋아용",
    "text101": "플러핑효과 있다고 했는데 저는 플러핑립을 첨발라서 그런가 생각보다 세게 느껴졌어요!! 립은 제 입술색에서 비해 색이 워낙 연해서 생각보다 손이 안가네여 22호 봄웜인데 생각보다 연해여",
    "text102": "같이주신 립플럼퍼가 뭔지모르고 입술에발랐는데 진짜 따가워 죽는줄알았어요.. 그리고 틴트에서도 살짝 따가운느낌이들어요! 틴트넘예뻐요",
    "text103": "처음 바를 때 컬러가 이게 맞나..? 했는데 시간이 지날 수록 자연스러워 지더라구요!! 너무 예쁜데 저랑 안 맞아서 간간히 쓰고 있음니더🤩",
    "text104": "촉촉하게 발리고 플럼핑효과는 뛰어나진 않지만 입술이 시원해서 마무리감이 마음에 들어요!! 색이 이뻐요",
    "text105": "솔직히 퍼스널컬러랑은 안맞는데 걍 색이 넘 조녜라서 샀어요....넘 이쁩니당",
    "text106": "봄웜 인생템입니다 색 넘  예쁘고 살짝 화해지는것도 좋고 지속력도 나쁘지 안ㄹ아요",
    "text107": "봄웜한테 잘 어울려요! 오렌지 살짝 섞인 코랄이고, 진한립 안어울리는 사람한테 찰떡인 것 같아요",
    "text108": "처음 바를때 색상은 차차틴트랑 비슷한데 시간지날수록 착색력 색감이 강하게 올라와서 아쉬워요 본인 입술색이 진하면 어둡게 착색되서 아쉬워요",
    "text109": "촉촉하고 발색이 너무 마음에 들어요. 그런데 바르고 나면 계속 화~한 느낌이라 다른 색 사고싶어도 망설여져요.",
    "text110": "치차틴트 보다 살짯 진하지만\n플럼핑효과도 잇고 예쁘네용ㅎㅎ",
    "text111": "수분감있고 ㅊㅊ틴트랑 비교하면 이거는 시간 지났을때 붉은끼가 올라온다는 점...? 근데 전 핑크로 올라오는 걱보다는 나은거같아영",
    "text112": "채도 많이타시는분들은 아주 좋아하실듯한 틴트입니다 전 뮤트 모브 이런거 아주 질색하는 사람이라 쨍한걸 아주 좋아하는지라 만족스러워서 잘쓰고있어요ㅎㅎ",
    "text113": "랴빗슈사고 발색력이나 촉촉력이 맘에 들어서 하나 더 구매했습니다",
    "text114": "컬러는 예상했던 느낌에 시간 지나면 붉은끼가 더 올라오는 편이구 화한 느낌이 듷어용",
    "text115": "광택도 오랙유지 돼고 귤껍질같은 쌩 오렌지로 발색돼지 않아서 맘에 듭니다",
    "text116": "<봄웜라>\n요즘 글로시한거에 빠져서 샀어여\n색상도 먀우 맘에 듦 \n지속력 굿",
    "text117": "간단히 사용하기 좋아요 무난하게 사용하기 좋아요 또 살듯합니다\n꾸더개서 ㅂㄹ애요",
    "text118": "냄새 좋고 발림성 좋고 촉촉해서 어머니도 하나 사드렸어요!",
    "text119": "봄브라이트 찰떡 컬러인 네온 피치 셰이드입니다 지금보다는 봄여름에 더 예쁠듯!",
    "text120": "촉촉하면서 플럼핑기능에 착색이 별로 없어서 너무 만족해요 굿",
    "text121": "첨엔 조금 매콤?햇는데\n적응되서 아무런 반응이없음 ㅋㅋㅋㅋ",
    "text122": "브라이트한 코랄컬러가 갖고싶어 구매했고, 요즘 보기 어렵던 색감이라 너무 반가웠음",
    "text123": "점점 안 쓰게 되는 틴트라 너무 아쉬워요\n요플레 현상+ 분홍색 착색 + 틴트입구 더러워짐 \n바르고 난 직후는 너무 이뻐요...",
    "text124": "일단 플럼핑 효과로 화한 느낌이 좋아요 색감은 넘 두툼하게 바르는 게 이니먄 차차틴트\n느낌 쬐금 납니당",
    "text125": "수분감도 좋고 촉촉하고 색상도 예뻐요. 재구매의사 있어용",
    "text126": "진짜 너무 마음에 드는 템! 그냥 이거 하나만 발라도 컬러가 이뻐요",
    "text127": "착색 심한 립 싫어하는데 이건 착색도 적당하고 색감도 예뻐서 좋았어요! 봄브라이트분들 샤인애프리콧 추천합니다",
    "text128": "틴트 조아요 색이 넘 조아요 웜톤분들 강추합니다 웜톤에게 제격",
    "text129": "촉촉하고 광나긴 하는데\n발색은 생각보다 연하고 예쁘게 되지 않아요",
    "text130": "입술이 푸른끼있고 팥죽색마냥 칙칙해서\n핑잘봄인데도 립은 오렌지코랄을 쓰는편이고 어울리는 제품찾기가 힘든데 요거 딱 이뻐요!\n글로스립제품 안좋아하는편인데도 요거는 무겁지않아서 좋아요",
    "text131": "발림성이 밀크처럼 발리는거 같아요 너무 좋아요! 사실 분홍색은 그냥 산건데 의외로 색이 진해서 괜찮더라구요 ㅎㅎ 바르면 너무 이쩌보여서 지워질때마다 발라주고 있어요",
    "text132": "색 이쁘긴한데 너무 라이트해섣잘 안쓰게됨\n그렇게 화하지는 않다",
    "text133": "예뻐요 봄브라이트 톤이라면 어울릴 것 같아요 입술이\n화해지는 펌핑 기능이 있습니다",
    "text134": "투명하고 색이 예뻐 좋아요. 올리브영에 다양한 상품이 있어 좋아요.",
    "text135": "입술에 바르면 시원해서 느낌이 좋아요 맛은 진짜 써요\n발색도 예쁘게 잘올라와여",
    "text136": "원래 오렌지 코랄을 계속 찾아다녔다가 오랜만에 구매한 상품이에요 \n여러제품들은 시간이 지나면 색이 바뀌기 나름인데 끝까지 오렌지톤으로 유지되고 촉촉하니 맘에들어요",
    "text137": "촉촉하고 색도 넘 예뻐요오!!! 맘에들어용 ㅎㅎ 만족스러워요",
    "text138": "플럼핑효과가 있고 제가 찾던 찐주황색이에요\n시간이 지나면 살짝 색이 변하고 요플레현상이 있습니다\n그래도 색이 이뻐 만족해요!!",
    "text139": "촉촉립이구 바르자마자 화해져요\n근데 안쪽에 펴바르지 않으면 뭉쳐서 나중에 티나요 쿠",
    "text140": "색감은 생각보다 붉어요. 형광기가 날아가는듯 광택감은 정말 예술",
    "text141": "주황색 틴트를 사고 싶어서 찾아본 상품이에요\n착색이 끝까지 주황색으로 나오고 오버립도 자연스럽게 광택나서 좋아요",
    "text142": "일단 플럼핑! 시원해서 여름에 기분이 좋구요ㅎㅎ 다른 색상도 궁금해 졌어용",
    "text143": "너무 좋아요!! 후회없습니다!! 재구매의사 굿굿!!!",
    "text144": "만족하면서 사용하고 있습니다~~ 추천합니다~~!! \n발림성도 좋습니다",
    "text145": "완전 촉촉립! 봄웜라 분들께 추천드려용\n딱 발랐을 때 플럼핀 되는것처럼 화해요\n색감이 너무 만족스러워서 잘 쓰고 있는데\n아쉬운건 이게 새네요 ㅠㅜ",
    "text146": "색상이 너무 예쁘고 케이스가 예뻐서 구입했어요! 입술예뻐보여요!",
    "text147": "후기들이 좋길래 한번 사봤습니다. 좋으면 좋겧네요. 기대",
    "text148": "발림성이나 요플레현상 없고 광택 오래가는건 맘에 드는데 첫색은 매우 형광끼가 있어서 이 색이 오래갈까 라는 기대를 하게 되지만 톤 다운이 많이 되네요 차차틴트 발색 생각하고 사면 좀 실망할수도 그냥 바르면 적당히 차분한 코랄톤이에요",
    "text149": "입술에 무거움 없이 잘 발리고 표현도 예뻐요.\n컬러 발색은 중간 정도",
    "text150": "색이 아주 쨍하고... 발림성은 매끄러운데 실발색이 저한테는 안맞아요ㅠㅠ 아까비ㅠㅠ 팁 양조절이 쉽지 않고..여러모로 안쓰게될듯 해요ㅠㅠ",
    "text151": "솔직히 기대안하고 사서 그런지 거의 일년동안 산 틴트중에선 제일 마음에들어요 재구매할생각까지 생김",
    "text152": "차차틴트랑 비슷한 색감인데 착색이 핑크가 아니라 더 좋아요 각질부각도 없습니다 다만 시간이 지나면 마르는 느낌이 들어요"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 듀 글로우 틴트",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020437347ko.jpg?l=ko",
    "review_name": "RD01 러브미",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000204373",
    "text1": "예뻐용 플럼핑기능있는지는 몰랐는대 바르자마자 화~~해서 으악했는대 오래가진않아여 참을만해여..(?) 색도 제가 딱 원하는색이고 착색도 잘되고 색 그대로 남아있어서 굿!!",
    "text2": "발색은 좋은데  수분감이 부족해서 글로우가촘 매트해요 컬러는 예뻐요",
    "text3": "봄브 추천립 조합으로 구매해봤어요\n샤인 에프리콧으로 베이스 발라주고\n러브미로 포인트 주면 예쁜거 같아요.\n둘다 단독으로 바르기엔 아쉬운거 같고\n조합해서 발라야 예쁜듯!!\n매트립 질릴때 이 조합으로 발라야겠어요~\n글로우립인데 착색은 조금 있는편이라 개인적으로 저는 만족",
    "text4": "컬러는 예쁜데 살짝 수분감이 좀 부족하지만 발림성은\n괜찮아요",
    "text5": "글로시한걸로 찾던중에 다른것도 발라봤지만 \n이 제품이 발색도 괜찮고 지속력도 그런대로 괜찮은편이네요\n당연히 음식물을 먹으면 지워져서 다시 발라야하지만 그건 다른것도 그러니까요\n조금 색깔이 있는걸 선호하는데 핑크쪽이 덜 드러나면서 약간의 코랄이 섞인 레드쪽이라  바르기에 괜찮은것 같아요",
    "text6": "매트한건 바르면 입술각질이 올라와서 불호인데\n이건 적당히 글로시한게 지속력도 음식을 먹기전까진 유지가 되는것 같고, 입술 각질도 안올라오고 잘 쓰고 있습니다\n핑크빛이 도는걸 싫어하는데 이제품은 그나마 핑크빛이 적게 나타나서 좋네요\n손에 테스트했을때랑 입술에 발랐을때는 색상이 좀 차이가 나기도 하지만 이정도면 쓸만합니다~",
    "text7": "꾸준히 사는 재재재구매 립틴트임 발색이 강한 편이지만 괜찮음 포인트 컬러로 좋음",
    "text8": "촉촉하면서 예쁜 입술로 표현해줘요, 각질 부각되지 않아 만족합니다.",
    "text9": "바르니까 촉촉한 느낌은 좋았어요..색깔도 선명하고 좋습니다",
    "text10": "진짜 믿고 쓰는 바닐라코 립임! 처음에는 친구 추천으로 써봤는데 너무 만족해서 마음에 드는 색 별로 다 삼요ㅎㅎ 발색도 너무 이쁘게 잘 나오고 글로시한게 넘 맘에 들어요ㅎ",
    "text11": "레이어드하기 좋아요 다만 단점은 지속성이 짧다는 점..? 색상은 예쁩니다",
    "text12": "좋아오 플럼핑 효과가 있는지는 몰랐는데 있어서 더 좋아요 시원하고 빤딱 거랴요",
    "text13": "아 솔직히 인생 틴트 중 하나입니다🧡\n바르면 시원하고 팽팽해 지는 느낌이 있어요!\n지속력은 약하다는 분들도 계시는데 솔직히 쫀쫀한 틴트 중에\n이정도 지속력이면 선방하는거 같아요..! (괴물 지속력 원하시면 사넬 틴트 쓰셔요)\n색상도 너무 이쁘고 제가 원하는 레드+오렌지인데 촌스럽지 않은 코랄..? 아 진짜 웜톤분들 무조건 사세요..!\n이번 올영 세일 때 핑크도 한번 도전해 보려구요..!\n영원히\n단종되지 말기를…!!",
    "text14": "바닐라코 진짜 사랑해요 저는 물틴트나 벨벳을 선호하는데 겨울되니까 입술 관리를 잘 해줌에도 불구하고 터서 좀 글로우 한 거 찾다가 구매했는데 너무 만족합니다! \n색상 고민 정말 많았는데 봄 웜 트루라서 1번은 좀 안 어울리지 싶었거든요~ 색상 고민 많았는데 가지고 있는 틴트들이  봄 웜 트루에 맞는 쨍한 게 많아서 톤 다운된 색상인 1호 러브미로 했습니다 색상도 너무 마음에 들어요~ 포인트 주기 좋은 색상이에요~ 글로우 사라지면서 자연스레 입술 착색되는 틴트입니다 :)",
    "text15": "별 기대 없이 바닐라코 라는 브랜드만 믿고 구매했어요 워터 드롭 베일 틴트를 너무 잘 사용하고 있고 이번 12월 세일 시간 때 바닐라코 자체 세일 때 러브미, 디어레드, 플러워샤워 색상을 7개씩 구매할 정도로 좋아합니다 너무 좋아하는 립인데 작년 언제부턴가 올영에서는 판매가 안되길래 단종 될까봐 불안해서 쟁겼는데 그러다보니 글로우 틴트도 색상 의심없이 구매했구요! 지금 겨울에 사용하기 좋은 촉촉함이고 약간 기름지는 제형이지만 텁텁하거나 불편함 없이 약간 립 바르고 위에 립밤 한번 더 바른 느낌으로 편안합니다! 색상도 레드에서 -1 톤 다운 된 레드여서 데일리로 사용 가능한 색상입니다 :)",
    "text16": "저는 바닐라코립라인들중에서 \n\"러브미\"색상완전덕후인데요!\n립스틱도 틴트라인들도 러브미색상 너무 이쁘고 \n저한테 잘 맞아서 계속 사용하는데 \n틴트별로도 색상은 비슷하면서도 조금씩 다르더라구요. \n\n💕듀 글로우 틴트랑 저의 평소 최애 워터드롭틴트랑 \n비교해봤을때 확실히 색감은 비슷하게 보이지만 \n광택감부분에서 확실히 다른게 느껴지더라구요! \n\n듀 글로우틴트가 훨씬 반짝이는 광택감이 눈에 확 띄고\n오버립할때에도 너무 이쁘고 착색도 덜 되니깐\n개인적으로 듀 글로우 틴트가 더 좋더라구요!\n최애변경!!\n\n💕그렇다고해서 각질부각이 심하다? 노노✋️\n수분감도 많이 느껴지고 각질부각이 진짜 안되더라구요!\n\n제가 요즘 입술상태가 너무 안좋아서 \n수분감이 많은 제품아니면 진짜 각질이 너무 일어나는데 듀글로우틴트같은경우에는 \n시간이 지나도 각질부각이 거의없었고\n오버립처럼 라인까지도 발라주었는데도 \n요플레현상이 없으니깐 너무 만족스러웠어요!\n\n💗지속력부분에서도 자연스럽게 빠지니깐 좋았어요. \n색상같은경우에는 러브미자체가 약간 다운된 레드느낌이랄까요? \n그리고 한번발랐을때와 두번발랐을때 보여지는색상이 너무 다르더라구요!\n💋개인적으로는 세번발랐을때 색상이 탕후루딸기같이 광택감도 이쁘고 핑크레드같은 색상이라 가볍게 메이크업했을때에도 너무 이쁘더라구요.\n\n저의 소소한 팁이라면 \n저의 취향은 여러제품을 섞어서 바르는것보다는 \n한제품을 여러번발라서 \n다양하게 립메이크업을 하는걸 좋아하는데요!\n👍먼저!\n입술색을 쿠션을 한번 죽여준다음\n살짝 오버되게 라입넘어까지 한번 발라주고 \n아랫부분만 한번더 발라준뒤에 \n윗입술에 발라서 음파음파해주면 진짜 광택감너무 이쁘고 내입술에 탕후루있다 이런 색감🫶🩷너무이뻐요!!\n\n틴트팁같은경우에는 길지않고 도톰하지않아서 \n여러번 덧발라주에도 양조절하기 편한거같고\n틴트디자인이 투명인줄알았는데 투명이 아니고 색상이 있더라구요!개인적으론 안에가 비치는 용기디자인이 좋지만 바닐라코의 로고가 너무 이뻐서 좋고 가벼우니깐 더더 좋았어요!!\n\n💓향같은 경우에는 무향은 아니였어요!\n발랐을때 약간의 달달한 향이랄까요? 달달하면서도 상큼한 향이 나는데 거부감은 들지않았어요! \n틴트도 향이 없는걸 선호하신다면 매장에서 테스크해보고 구매하시길!!\n\n착색이 되지않고 광택감이 굉장한 틴트를 찾고계신다면! 듀글로우 추천드려요😍",
    "text17": "베이스: 얼터너티브스테레오 0호 누디애프리콧\n포인트: 바닐라코 러브미\n\n생각보다 쿨도 웜도 다 가능할거같은 뉴트럴계열입니다! \n평소에 거의 채도가 빠진걸 바르는 스타일이라\n롬앤 포멜로스킨이 최애였거든요 \n\n여름되니까 조금 쨍했으면 좋겠어서 안쪽에 깔아주니 잘 어울리더라고요 \n\n착색도 잘되어서 종종 한번 깔아주고 닦아낸다음 \n다른 제품 올리면 지워져도 이 색이 바탕으로 남아있어서\n혈색 지킬 수 있습니다! \n\n쿨링인지 시원하고 좋아서 바를때 기분이좋아요💄",
    "text18": "퍼스널 컬러가 봄웜브라이트인 저에게 딱 잘 어울리는 틴트이고 바르면 화하고 시원한 느낌이 들고 촉촉해서 너무 만족합니다!",
    "text19": "러브미 색 진짜 예뻐요..바닐라코 진짜..넘..색..잘 만들어..",
    "text20": "이 좋은걸 왜 이제야 알았나요ㅜㅠㅠㅜㅠ\n저는 쿨톤인데 완전 보라립이라 시중에 나오는 쿨톤 틴트를 바르면 너무 보라색이 되거나 너무 딥해져요 그래서 원하는 멀멀하면서도 조금은 쿨하면서도 맑은광이 있으면서도 너무 딥해지지않는 그런 립을 찾아 헤맸어요 근데 이거 완전 물건이네요 손바닥 발색으로는 전부 다 웜해서 혹시나 하는 마음에 그래서 레드색상으로 사보자 해서 샀는데 너무 맘에 들어요 입술도 얇아서 ㅜㅜ 그런데 플럼핑 약간되고 맑은광도 있고 너무 딥해지지않으면서 멀멀한 레드빛이에요 다이소틴트들은 발라도 금방 건조해져서 입술이 바짝 마르게 되잖아요 이건 그런거 없고 다시 발라도 약간 딥해지지만 겨쿨이라 오히려 좋아^^ 핑크립도 도전 해보려고요 제발 단종 안되길!! 사진은 바르고 한 네시간 지나서 찍은건데 광이 안나오는데 딱 이쁜 광이 나와요",
    "text21": "평소에는 바닐라라코 베일 립스틱 사용했는데\n이번에 색상은 같지만 틴트 사용 했어여\n색상이 확 튀지 않고 데일리로 쓰기 좋아요.",
    "text22": "민트향이라 바르면 입술이 촉촉하고 상큼해져요.\n가방에 매일갖고 다닙니다",
    "text23": "엄청 촉촉하고 광택이 돌아서 무난하게 사용하기 너무 좋습니당 플럼핑 효과가 있어서 약간의 싸함이 느껴지는데 이거에 예민한 분들은 참고 부탁드려요! 전 좋앗습니당 발색이 약간 약한 편이긴 해요|!",
    "text24": "당연히 샀을 때 리뷰했을 줄 알았는데 아니었네요😮 다른 립들이랑 비교도 해볼 겸 간단하게만 남기고 갑니당~!\n\n\n컬러그램 깨물앵두나 페리페라 자몽부심보다 약간 주황기가 빠진 웜레드 컬러예요. 깨물앵두는 제형색은 주황기가 돌지만 실제로 입술에 올리면 그냥 레드로 보이고 자몽부심은 입술에 올려도 주황 느낌이 꽤 드러나는데, 러브미는 전자에 더 가깝습니당. 입술에 바르면 그냥 맑고 웜한 레드로 올라와서 좋았어요\n\n에스쁘아 퍼시몬이 제형상 좀 여리여리하게 올라오고 색이 잘 안 쌓이는데 컬러 자체는 꽤 비슷해요. 퍼시몬을 틴트 버전으로 만드느라 채도 좀 올리고 착색 넣으면 딱 이런 느낌이겠다 싶은 컬러..? \n\n저는 이 라인 플럼핑도 시원해서 좋고 광이 얕은 그릇에 물 받아놓은 것처럼 맑고 투명한 편이라 은근히 손이 잘 가는데, 러브미가 딱 가을에 생기있는 느낌으로 바르기 좋은 레드라 제일 맘에 듭니당. \n\n가을스러운 톤다운 레드라기보다는 채도도 꽤 있고 입술 표현도 맑아서 생각보다 화사해요. 이 라인 착색이 살짝 딥해지는 편이라 너무 어두울까봐 사기 전에 고민했었는데, 저한테는 칙칙하지 않고 얼굴 밝아지는 컬러였어요!\n\n웜레드 좋아하시는 분들 꼭 한 번 테스트 해봐주세요🥹 매 라인마다 있는 러브미 컬러라 주목을 좀 덜 받나 싶은데(?) \n\n따뜻하지만 주황기가 심하다기보다는 확실히 레드가 보이고 + 적당히 생기있어보이는 채도의 선명한 가을 생기 레드라 요즘 들어 손이 진짜 많이 가요. 이거 쓰는 날이 자꾸 늘어나길래 한참 전에 샀는데 뒤늦게 리뷰 쓰러 왔습니당,, \n\n\n재구매 의사 완전 있습니다 사실 곧 할 것 같아요🫠",
    "text25": "이번에 새로 출시된 바닐라코 틴트 ! 바닐라코 틴트는 컬러가 쨍하고 맑아서 평소에도 잘 쓰고 있었는데 신상이 나왔다고 해서 바로 구매했습니당 \n\n케이스가 광택이 나서 예뻐요! 기존 틴트는 살 짝 장난감 같았는데 이번 약간 헤라 스타일 ..!! 립플럼퍼 기능도하는 제품이라 발랐을 때 입술이 화해지고 시간이 지나면 입술 주름이 살짝 펴지더라구여 ! 막 아플정도로 플럼핑이 잘되는 건 아니였습니다 ㅎㅎ 아플 정도로 플럼핑 되는 걸 원한다면 바닐라코 립플럼퍼 맥시를 추천합니다 \n\n상세 컬러가 맑아서 구매했는데 생각보다 탁끼가 돌더라구여 ㅠㅠ 완전 맑은 애플레드였으면 더 예뻤을 거 같아요 ,, 지금 날씨에 쓰기엔 잘 어울리는데 봄이나 여름엔 더워보이는 컬러에요!  착색은 생각보다 약했구요 ~ 제형 특성상 묻어남이 있었습니다 •• 그래도 광택 지속력이 좋아서 광이 오래갔어요",
    "text26": "이번에 새로 출시된 바닐라코 틴트 ! 바닐라코 틴트는 컬러가 쨍하고 맑아서 평소에도 잘 쓰고 있었는데 신상이 나왔다고 해서 바로 구매했습니당 \n\n케이스가 광택이 나서 예뻐요! ㅎㅎ 기존 틴트는 살짝 장난감 같았는데 이번껀 약간 헤라 스타일 ☺️\n\n립플럼퍼 기능도 하는 제품이라 발랐을 때 입술이 화해지고 시간이 지나면 입술 주름이 살짝 펴지더라구여 ! 막 아플정도로 플럼핑이 잘되는 건 아니였습니다 ㅎㅎ 아플 정도로 플럼핑 되는 걸 원한다면 바닐라코 립 플럼퍼 맥시 추천합니다\n\n상세 컬러가 맑아서 구매했는데 생각보다 탁끼가 돌더라구여 ㅠㅠ 완전 맑은 애플레드였으면 더 예뻤을 거 같아요 ,, 지금 날씨에 쓰기엔 살짝 더워보이는 컬러라서 가을이 되면 바르려구요 !\n\n착색은 생각보다 약했구요 ~ 제형 특성상 묻어남이 있었습니다 ㅎㅎ 그래도 광택 지속력이 좋아서 광이 오래갔어요",
    "text27": "좋아하고 자주 사용 제품에 촉촉한 제품이라 구매햇는데 이것만 사용하면 입술이 화하고 입술이터요... 왜그럴까요 다른제형은 안그런데 ㅠ",
    "text28": "약간 쿨한 느낌 주고싶을때 씁니다\n입술에 올리면 시원하면서 좋아요\n착색도 컬러 똑같이 올라오고 레이어링하기 좋아요 :)",
    "text29": "탕후루처럼 촉촉하게 표현은 되는데 지속력도 너무 짧고 저한테는 요플레 현상 있었어요 ㅠ 덧바를수록 별로에요..",
    "text30": "이 틴트도 광 진심 이뻐요\n러브미 이 친구 레드 느낌인데\n약간 오묘한 느낌의 레드라 \n지금 계절에도 이쁜데 가을 겨울에도 잘 쓸꺼 같아요",
    "text31": "촉촉한 물광립이에오 시원하게 플럼핑 효과도 있어오\n근데 1호 러브미 컬러 웜쿨 안가린다더니 ㅜ 쿨톤인 저에게\n안어울렸어오 웜톤한테 어울릴거 같아오\n다른 컬러로는 재구매 의사 있어오",
    "text32": "진짜 촉촉하고 광도 이뻐요\n레드빛인데 오묘하게 장미 레드랄까? \n촌스런 레드가 아니라 포인트로 바르기 좋아요",
    "text33": "오후 3시 각질 가득한 쌩 입술에 그대로 발랐는데도 촉촉하게 발려요~ 발랐을 때 살짝 화한 느낌이 있네요.",
    "text34": "봄웜라가 바르기엔 너무 진한 것 같아요 차라리 2호나 3호로 살걸 후회되네여ㅠㅠ그래도 색상 자체로 보면 정말 맑고 예뿐 레드립입니다 플럼핑 효과도 아프지 않을 정도로 있고 지속력도 착색도 잘되는 편이에요 안쪽에 소량만 발라서 포인트립우로 연출해야겠어요",
    "text35": "저 리뷰 평소에 진짜 안 쓰는데ㅠㅠㅜ\n제 인생 촉촉립 best 1위에요ㅠㅜ 일단 저는 봄웜이구요! 이목구미가 뚜렷하면서 좀 순둥하게 생겨먹었는데 평소에 입술색이 자기주장이 강해서 촉촉립을 바르면 색깔이 별로 티도 안 나고..색깔 너무 강한거를 바르면 얼굴이 너무 촌스럽고 튀는 색깔 자체가 개성이 있다라는 말로 감당이 안되는..색깔 괜찮다라는 생각에 발라보면 촉촉하다는 말로 좋게 포장되있지만 평소에 답답한거를 불호하는 제 느낌에는 찐득으로 느껴졌어요ㅠ 돈도 땅에 다 버리는것 같다는 생각에 그냥 촉촉립을 포기하고 매트립만 주구장창 구매했었는데 왠일이래요 그냥 시간 때울려고 들어갔다가 바르는 순간 이건 내꺼다 하는 생각에 충동구매해버렸어요..그래도 만족스러운 소비였다고 생각합니다!  맑은레드 느낌이구요 그냥 발라도 예쁜데 저는 입술색땜에 ㅋㄹㅇ 뭉게핑크 바르고 위에 덧바르니까 더 이쁘다라는 생각이 들었어요ㅎㅎ여름에 더워서 화장하기도 싫는데 이 립 색깔만 믿고 선크림만 대충 바르고 나가도 될 거 같아요ㅎㅎㅎ 바닐라코 고마워요!",
    "text36": "러브미 색이 이쁘네요. 발림성 부드럽고 지속력도 꽤오래가서 맘에 들어요.",
    "text37": "바닐라코 립틴트 부드럽게 발리고 러브미가 색감도 진한편이여서 맘에 들어요.",
    "text38": "발색 너무 좋고 지속력도 좋아용 진짜 예뻐요 !!! 다른 색도 구매할거에용 촉촉한거 조아하시는 분 강추입니당",
    "text39": "광이 잘 남아있고 색이 오래가는 편이라 좋아요. 착색이 잘 남아서 여러번 바르면 진해지는거같아서 아쉽긴 합니다.",
    "text40": "색예쁘고 지속력 좋아요 착색도 그대로에요 근데 플럼핑인줄 몰랐음",
    "text41": "너무이뻐요 틴트는 이것만 써요 입술 화해지는게 좋고 발색도 너무 돌아요",
    "text42": "갈웜이고 색 이쁘고 좋아요\n같은걸로 다른색도잇는데\n이게더이뻥ㅎ",
    "text43": "웜톤이 기본베이스에 쓰기 딱인 제품인 것 같습니다 세일해서 저렴한 가격에 샀는데 잘 어울리기까지해서 만족도가 높네요",
    "text44": "추천합니다~~ 추천해요 세일때 무조건 삽니다 추천합니당~! 세일때 최고",
    "text45": "⭐️X3 한 번 구매로 만족\n⭐️X4 무난하게 사용하기 좋고 재구매의사 있음\n⭐️X5 또산템! 또또산템!",
    "text46": "웜톤에 딱 맞는 색깔이에요! 매트하지않고 너무 글로우하지 않아서 부담없어요 ㅎㅎ",
    "text47": "플라밍고바르고 러브미 입술안쪽바르면 짱예뻐유 촉촉해료",
    "text48": "색상 너무 이뻐요ㅎㅎ 아주 만족하고 잘쓰는데 틴트 특성상 잘 못 닫았는지 조금 세요 ㅠㅠ",
    "text49": "진짜 촉촉하게 올라가요. 지속력은 그냥 무난해요. 발색이 생각보다 잘 되는 것 같아요",
    "text50": "바닐라코의 매트한 립틴트를 샀는데 발색력이 좋아서 립글로스도 사 봤어요. 발색력과 보습력이 매우 좋아서 만족스러워요.",
    "text51": "지속력은 보통이지만 향도 발림성도 색도 너무 예뻐요 추천합니다",
    "text52": "이뻐요 촉촉하구 플럼퍼 기능 때뭉에 듀 하게 이뻐져요 한달 동안 잘 써보겠습니다",
    "text53": "레드빛이 감도는 립입니다!\n 생각보단 뻑뻑하게 발리니 참고하세요",
    "text54": "플럼핑 효과인지 바르면 시원 ~ 한 느낌이 있어요 그런데 지속력은 별로인 것 같네용",
    "text55": "촉촉하고 맑게 잘 올라갑니다\n케이스도 너무너무 귀여워요~",
    "text56": "착색이 너무 잘 돼서 바르면 바로 블렌딩 해주ㅏ야힘 아니면 걍 그대러 착색돼서 이상하게됨 그리고 플럼퍼? 효과도 잇어서 좋음",
    "text57": "일년 동안 쓰다가 공병템 되어서 글로우 버전으로 사봤는데 촉촉하니 조아요",
    "text58": "촉촉하면 지속력 나쁘다는거 다 아는 사실이지요! \n하지만 이 틴트는 촉촉한 틴트중에서 지속력이 긴 편이라고 할 수 있어요~! 저는 피부랑 입술 모두 건조한 편이라 촉촉한 틴트를 쓰는 편인데 지속력이 좋고 우선 광이....장난 아니에요 ㅠㅠ 아주 잘 사용하고 있습니다",
    "text59": "진짜 완전 촉촉하고 요플레현상 없는 틴트에요\n틴트같지만 진짜 너무 촉촉해서 끈적임 없는 글로스틴트같아여... 러브미 컬러를 강추드리는데 촉촉한 틴트는 입술에 올리면 발색이 옅어져서 웜쿨 상관없이 뉴트럴톤이 쓸수있는 진하지 않은 컬러라서 강추드려용",
    "text60": "글로스 제품 중에서도 발색이 찐하고 팁이 입술에 닿자마자 진짜 촉촉한게 확 느껴져요!! 다른 글로스 틴트 건조하셨던 분들고 이건 촉촉하다고 만족하시면서 사용하시는 경우 자주 봤어요!\n자신이 웜톤 같기는 한데 봄웜인지 가을 웜인지 잘 모르시는 분들은 바닐라코 립 제품에서 러브미 색상 쓰시면 다 찰떡이실 거에요!!",
    "text61": "조아요 맨위에발라주면 좋을것같아요! ㅎㅎ 봄브라이트톤인데 잘 어울릴거같아서 맘에들어요",
    "text62": "쳑척한 타입늘 좋아하는데 너무젛아거 시원해지는 느낌까지 좋네여",
    "text63": "촉촉라고 딱 제가좋아하는 느낌이라서 너무좋어요 다음에 도올게요",
    "text64": "와 이거 겁나 이뻐요\n베이스립 안깔고 RD01 컬러 하나만 발라도 발색도 잘되고\n촉촉하고 좋아요\n착색도 되는편이라 유지력도 좋네요\n노란쿨톤이라 너무 쨍한 핑크는 안어울려서 뉴트럴톤 샀는데 넘 만족입니다....",
    "text65": "매트 제형으로 항상 사용 하던 색상 구매.촉촉한 걸로 한번 사보자 해서 샀는데 색상도 맘에들고 하는데... 매트 제형으로는 계속 사용중이고 한데 이걸 바르면 입술이 화하고 나중엔 입술이 터요 ㅠㅠ.",
    "text66": "향은 좀 인공적인데 색은 예쁘네요\n근데 입술에서 색이 잘 안나와요",
    "text67": "저번에 샀다가 팁에서 털이 심각하게 떨어지길래 하나 더 쟁일 겸 새로 하나 삼\n\n데일리로도 좋고 단독으로도 충분히 넘예고 레이어링해도 기깔나고 그냥 다 조녜임\n\n착색도 딱 적당하고 립 컬러 그대로 착색돼서 진정한 육각형미를 보여주시믜,,\n\n여름뮤트 뭐 피그 파이, 헤이즈 모브? 그거 말고 이거 사쎄옹",
    "text68": "저번에 샀다가 팁에서 털이 심각하게 떨어지길래 하나 더 쟁일 겸 새로 하나 삼\n\n데일리로도 좋고 단독으로도 충분히 넘예고 레이어링해도 기깔나고 그냥 다 조녜임\n\n착색도 딱 적당하고 립 컬러 그대로 착색돼서 진정한 육각형미를 보여주시믜,,\n\n여름뮤트 뭐 피그 파이, 헤이즈 모브? 그거 말고 이거 사쎄옹",
    "text69": "발랐을때 광택이랑 발색이 너무 훌륭해서 요새 자주 쓰는 틴트에요! 완전 탕후루립 그자체!!\n플럼핑 효과를 주기 위해서인지 바르면 약하게 화한 느낌이 들지만 아플정도는 아니고 약간 민트향을 입술에 얹은 느낌입니당. \n다만 한가지 아쉬운 점은 지속력이 오래가지는 않아요…🥺 그래서 매번 거울로 입술상태를 체크하게 되지만… 그래도 너무 예쁘게 발리는 틴트라서 앞으로도 계속 애용할거 같아요. 지속력이야 뭐.. 계속 덧바르면 되니까요😉",
    "text70": "이 제품 괜찮음. 레드립 중에 맑은 색으로 발색되는 레드립이라 좋았음. 다른 색은 잘 모르겠음. 근데 용기가 구림. 잘 새어나오고 뚜껑 틈 사이에, 닦을 수 없는 부분에 새어 들어가서 더러워 보이는게 신경쓰임. 브러쉬 기둥에 많이 묻어 나오는 편.",
    "text71": "색깔 너무 이뻐용 진짜 그리고 바닐라코 틴트는 너무 좋은거같아용 ㅠㅠ",
    "text72": "엄청 엄청 촉촉해서 좋아요 지속력은 잘 모르겠는데 겨울에 쓰기 좋을거같아서 구매했어요",
    "text73": "평소 바닐라코 립을 좋아해서 자주 쓰는데 자연스러운 발색에 가을 느낌이 물씬나서 손이 자주 가더라고요 ! 이번에도 립 성공이에요",
    "text74": "혜림쌤 유튜브보고 구입했는데 진짜 촌스럽지 않은 코랄에 레드한방울컬러에요",
    "text75": "혜림쌤 유튜브 보고 구입했는데 유치하지 않은 코랄레드라서 넘 맘에 들어요",
    "text76": "一般丰唇蜜的话上嘴是清凉感更多，夏天涂起来还有点降温的感觉还挺舒服。即使是too faced那款虽然有点刺刺的但是也还好完全不是大问题……然鹅这个！真的是辣！纯辣！舌头不小心舔到都会被即时辣到发烫！嘴上更是直接辣到不行然后热到嘴唇直接变得红润省去了口红那一步",
    "text77": "와 진짜 너무너무 좋음 주름부각 입술 얼룩덜룩 고민이신분들 당장 쓰세요 ㅜㅜ 틴트에 분홍끼가 조금이라도 있는거 바르면 입술이 핫핑크가된다? 묻지도 따지지지도 말고 레드컬러 사십쇼.. 그럼 당신이 원하는 분홍끼가 돌면서 레드인 아주 이쁜 컬러가 발색됩니다,,, 제 인생템... 롬앤 쥬쥬브에서 갈아탔어요",
    "text78": "이번 올영세일에서 생각보다 많은지출로..다음번 구매를 기약하려했으나..몇일계속 눈앞을 아른거려 올영매장 보일때마다 만져보고 내려놓고 반복하다가 도저히 안되겠어서 겟..요새 누드톤에 빠져있었는데 오랜만에 누디딥레드st 발색보고 미쳐따 하면서 지금은 결국 내손안에..^^너~~~~~무오랜만이라구요 이런컬러겟한지가!! 넘 이쁘고 적당한 플럼! 조앗따리♡♡",
    "text79": "색이 너무 예뻐서 데일리립으로 하려고 샀습니다.\n무난무난한 색이고 연하게 발라도 예쁜 입술색이라 만족해요. 다만 연하게 바르면 지속력은 3시간을 못가는 느낌? 출근할때바르고 점심시간 전에 보면 싹 날라가있어요\n그래도 글로우치고 광은 있지만 안끈적이고 색도 예뻐서 손이 자주가요",
    "text80": "매장에서 발색해보고 예뻐서 구매했는데 플럼핑 기능이 있네요 심하지는 않아요 러브미 색상 예쁩니다 여름에 쓰기 좋은것같아요 리뷰 안보고 산건 처음인데 안질리고 오래 썼음 좋겠네요",
    "text81": "로지 필로우랑 같이 쓰기 좋그 화한 느낌이 나서 더더 좋습니다!!",
    "text82": "립밤처럼 촉촉한데 틴트처럼 발색이 선명해서 정말 만족했어요. 입술에 얇게 밀착되면서 유리알처럼 반짝여서 기분까지 좋아집니다. 케이스도 고급스럽고 사이즈가 딱 적당해서 파우치에 넣고 다니기 좋아요.",
    "text83": "촉촉하고 발색도 예쁜데 마스크에 살짝 묻어나는 건 어쩔 수 없네요. 그래도 광택감이 예뻐서 수정 후에도 입술이 탱탱해 보여요. 색상이 은은해서 데일리로 무난하게 쓰기 좋아요.",
    "text84": "틴트인데 전혀 건조하지 않고 오히려 수분감이 오래 유지돼서 만족합니다. 컬러가 맑고 투명해서 단독으로 발라도 예쁘고, 다른 립이랑 레이어링해도 잘 어울려요. 요즘 매일 파우치에 넣고 다니는 애정템이 됐습니다.",
    "text85": "플럼핑 효과도 있고 발색력도 너무 좋아요 점점 색이 올랑오는데 넘 존예ㅠㅠ",
    "text86": "글로우립 중에서도 가장 촉촉하게 발리는 것 같아요. 착색도 좀 있어요.",
    "text87": "진짜 너무 좋아서 재재구매 중입니다!! 평생 재구매할 템!!",
    "text88": "입술에남아있지를않아서 손이잘안가요. 지속력이너무안좋네요. 색은 제가 입술이진해서 거의 립밤수준입니다.",
    "text89": "플럼퍼 효과 있어서 쿨링감 완전 좋고요,색은 또 어찌나 예쁜지....재구매 의사 완전 있습니다...ㅠㅠ",
    "text90": "촉촉하고 좋은데 지속력이 너무 짧아요 ㅠㅠ 재구매는 안 할 제품이네요 ,,",
    "text91": "세련되고 고급진 컬러라서 자꾸 바르고 싶어지는 립입니다 :)",
    "text92": "제품: RD01 LOVE ME\n\n🙆🏻‍♀️ 일단 생긴 게 너무 예쁘게 생김\n🙆🏻‍♀️ 향이 달달하고 좋았음\n🙆🏻‍♀️ 개인적으로 플럼핑 효과 좋아해서 만족했는데 플럼핑 효과 싫어하시는 분들 한테는 비추\n🙆🏻‍♀️ 제형이 너무 묽지도 너무 매트하지도 않기는 한데 저는 입술이 자주 트는 사람이라 립밤하고 같이 발랐어요\n\n🙅🏻‍♀️ 지속력이 생각보다 안 좋음\n🙅🏻‍♀️ 틴트 딱 두고 봤을 때 가격이 좀 비싸서 할인 할 때 사면 딱 좋은? 제품",
    "text93": "색깔도 너무 예쁘고 발랐을때 훠한 느낌도 너무 좋고 향도 좋습니다 다만…!!다만….. 너무 쉽게 지워지고 빨리 지워집니다ㅠ조금만 스쳐도 스친 부분만 색이 없는데 유광이라 엄청 티나요ㅠㅠ착색도 거의 없는 것 같더라구요. 그래서 다른 매트립바른 후 발라주는 편인데 그래도 잘 지워집니당…참고하세용ㅎㅎ",
    "text94": "그 전에 사용한게 있어 주문했어요 발리는것도 지속력도 좋아요 다비자인이 달라지긴 햇찌만 좋습니다",
    "text95": "지난번에 구매하고 발색이 부드럽게 잘되고 너무 쨍하지않은 코랄레드라 맘에들어서 잘 사용하다가 주말에 놀러갔다가 잃어버려서 급하게 구매했는데 오늘드림배송으로 빠르게 받아서 너무 좋았습니다!",
    "text96": "아내가 바르고 다니는데 무난하니 색감도 예쁘고 보습 효과도 있는 거 같네요",
    "text97": "써보다 좋아서 재구매했는데\n발림성 좋고 유지력은 높지 않지만\n1,2회 덧바르면 괜찮아요",
    "text98": "지난번에 사서 사용해보았는데 촉촉하고 부드럽게 잘 발리고 색도 제가 딱 원했던 진하지않은 약간 핑크끼가 한방울 섞인듯한 애플레드색이어서 맘에들어서 자주 사용했었는데 실수로 잃어버려서 바로 다시 또 구매했었어요!ㅎㅎ",
    "text99": "색감 넘넘 예뻐서 올영에서 테스트해보고 바로 주문해서 쓰고 있어요ㅎㅎ 제 데일리템입니당💓",
    "text100": "발색이 입술에 착 밀착되면서 잘되고 예쁜 레드애플색이라 봄브라이트인 저에게 딱 잘 어울리는 틴트라서 너무 맘에듭니다! 바르면 바로 얼굴이 형광등이 켜지면서 화사해지는 틴트에요!👍👍👍",
    "text101": "부모님 대신 구매해드렸어요\n잘 사용하고 있으기네요\n색도 이뻐요",
    "text102": "색감 넘예지만 지속력이 쫌 아쉬워용ㅠㅠ 그치만 예뻐서 안고갑니당ㅎㅎ",
    "text103": "약간 플럼핑되서 화한 느낌이 있는데 강하지않아서 좋았고 발색도 괜잖았어요",
    "text104": "유튜브보다가 색이뻐서 세일때 샀어요 지인들도 여러명 따라샀어요",
    "text105": "컬러 발색도 괜찮고 발림성도 좋아요. 바르고나면 입술이 시원해져 청량합니다 : )",
    "text106": "오오 입술이 막 시원해요! 신기한 느낌! 처음 발라볼땐 약간 맛이라고 하기엔 좀 그런 향?이 이상해서 별로라고 생각했는데 나쁘지 않습니다! 손에 발랐을땐 지속력 좋았습니다!\n참고로 실제 색은 사진보단 살짝 더 밝아요!",
    "text107": "촉촉하고 반짝거리는 립을 좋아하는데 색이랑 표현 다 마음에 쏙드는 립입니다! 화한 느낌이 처음에는 신경쓰였는데 쓰다보니 이것만 쓰게 돼요",
    "text108": "이제품으로 정착합니다 통에 새는것도 없고 바르면 살짝 화해지면서 입술이 통통해져여ㅎㅎ촉촉하고 향도좋고 지속력은 보통",
    "text109": "유튜브 보고 궁금해서 구매했습니다.\n생각보다 색상이 제 피부에서는 예쁘게 발색되지 않더라구요 그 점이 다소 아쉬웠어요 \n지속력은 평범했고 자주 손이 가지는 않을 것 같네요",
    "text110": "색 발색이 생각보다 더 진하게 올라오네요! 혜림쌤 유튜브 보고 구매하게됐는데 너무 잘 산것 같아용 촉촉하고 색상도 마음에 듭니다!",
    "text111": "좋아요 좋아요 좋아요\n부드럽게 발리고 촉촉하게 마무리되요\n단독으로 발라도 이쁘고 매트립 위에 얹어줘도 광이 나는게 너무 이뻐요",
    "text112": "색감은 쨍하지 않고 차분한 붉은색느낌..?\n바르면 입술이 화한?느낌이라 놀랬어용👀\n촉촉하지만, 지속력은 그닥인듯",
    "text113": "바코에서 틴트새로나왔길레 사봤는데 진짜 가벼운데 광은 촤르르 올라와서 넘 신기했어요 이거는 써본사람들만 알아요!!컬러감도 입술이랑 자연스럽게 어우러지면서 환하게 해주는 레드라서 누구든지 잘 어울릴거같아요",
    "text114": "바르고 휴지로 살짝 걷어주면 딱 적당한거 같아요\n바르고 나면 촉촉해서 그런지 입술이 살짝? 시원한 느낌이에요",
    "text115": "글로우한테 찐득거리지 않고 너무 가볍고 편함 무엇보다 컬러 완전 예쁘고 광택도 미쳤음",
    "text116": "이때까지 정착 못했는데 역대급입니다! 젤 맘에 들어요 많이 파시고 오래 파세요~",
    "text117": "주머니에 넣고 휘뚜마뚜 쓸 수 있어서 좋아요...아직도 제 주머니를 차지하고 있는 틴트 1... 근데 이제 추워서 플럼퍼 기능때문에 입술이 어는 기분이에요 입술만 듀 하게 추워요(ㅋㅋㅋㅋ) 여름에 잘 쓰겠습니다\n참고로 틴트 바르고 밥먹으면 민트?맛?을 같이 느끼실 수 있으니 싫으시다면 입술 한번 닦고 음식 드시기•••",
    "text118": "글로우 타입이라 엄청 촉촉하고 발색 예쁘게 되요, 추천합니다",
    "text119": "바닐라코 ㅠㅠ 쓰던 틴트 없어져서\n러브미 같은이름 이틴트 샀는데\n별로인듯\n발색이 안예뻐요...",
    "text120": "바닐라코 틴트 전에 쓰던게\n단종된것같아서 샀는데\n무난해요.",
    "text121": "색상이 좀 미스 맑은 레드보단 조금 어두워서 아쉽네요 핑크구아바가 이쁨",
    "text122": "봄브라이트인데, 너무 쿨하지도 웜하지도 않게 잘 어울려요. 채도는 좀 있는 편이에요",
    "text123": "번들거리지않고 찐득거리지 않은 제형 색상 선택이 중요 러브미 색상이 맑은 레드라고 생각되어 구매했으나 발색 후 좀 탁해짐",
    "text124": "입도 사해서 겁나 좋습니당 바르고 나면 시원해서 너무 좋아요",
    "text125": "이 라인 너무너무 예뻐서 깔별로 다 사구있어요...!!! 단점이라고 한다면 화한 감이 안맞는 사람이 있을수도 있어요",
    "text126": "촉촉한거 찾고 있었는데 아주 예쁘게 발려여 남자친구가 진한거 사라해서 사봣는데 만족햇습니당",
    "text127": "촉촉하고 색감도 너무 이쁘고 바르고나면 입술이 약간 화해지는 느낌이 들어요!",
    "text128": "웜톤이 레드립 바르고 싶을때 이거 제일 예뻐요!!! 가끔 레드가 동동 떠보일 때도 있는데 얘는 그냥 착붙..",
    "text129": "타사의 립 제품과 다르게 플럼핑이 굉장히 자연스럽고 시원해요. 색깔도 한 17로 뉴트럴톤 되게 환하게톤업 시켜 주는 색상이에요.",
    "text130": "재무개를 엄청나게 함 잃어버리면 매번 사서 그냥 사서 쟁옂둚",
    "text131": "쟈쟈쟈재재재구매템입니다 ㅎㅎ\n맨날 잃어버려서 다시 사요",
    "text132": "러브미 색은 예쁜 레드라 깔끔해요. 생기주면서 무난하게 쓰기 좋아요",
    "text133": "다 좋은데 뭐랄까 이 촉촉함,광택이 조금만 더 유지가 잘 되었으면 좋겠음..\n다른거 다 만족 색 예뻐요",
    "text134": "유튜브보고 혹해서 샀는데 괜찮긴해요\n근데 자주 손이 가진 않아요\n특별함이 없는 것 같아요",
    "text135": "아침에 급할때 그냥 톤업선크림만 바르고 이 틴트로 치크 립 까지 자연스럽게 해주면 좋더라고요~~^^",
    "text136": "눈 화장을 연하게 할 때 입술에 발라주기 아주 아주 좋아요. 핑크가 오렌지 그 중간에 레드라 색깔이 아주 예뻐요.",
    "text137": "러브미 레드계의 퀸 글로우 매트 가리지 않고 예쁘니까 채도 필요하신 분들은 구매하세요",
    "text138": "존예탱 계속 써요 무난하게 들고 다니기 좋아요 ㅎㅎㅎ 잃어버려서 또 살 예정",
    "text139": "개인적으로 생얼에 바르기 너무 좋은 것 같아요\n봄웜,갈웜 안 가리고 쓰기 좋다고 느꼈어요",
    "text140": "단독으로 쓰는 것보다 베이스 컬러 위에 포인트로 바르면 더더 예쁜 컬러에요\n생기가 확 생기고 과하지 않아요",
    "text141": "바르면 화한 느낌이 좋아요! 발색이 오래유지되진않지만 잘 바르고있어요",
    "text142": "아주만족! 촉촉하고 오래가요 발샥도 이쁨 바르고 나면 화해서 뽀뽀하면 남친이 시러함ㅋㅋ",
    "text143": "플럼핑 효과가 있어서 바르면 시원함 각질 부각도 적고 그런데 입술 상태 안 좋으면 아플 듯",
    "text144": "촉촉하게 잘 발리는만큼 입술에 흡수도 빠른 것 같아요. 바르면 화한 느낌이 나서 여름에 바르기 좋은 것 같아요",
    "text145": "너무 잘쓰고 있어요 올리브영 세일 때마다 싸게 잘구매하고 있습니다 강추",
    "text146": "입이 화해져요 이거 바르고 남자친구한테 뽀뽀하면 기겁하는 거 보는 맛이 있음ㅋㅋㅋ",
    "text147": "글로우하면서 지속력도 괜찮고 화하게 플럼핑 효과가 있음 색도 맑은 레드라 매일 씀",
    "text148": "올리브영 세일때 마다 많이 쟁겨두고 있어요 항상 넉넉하게 구매합니다 좋아요 추천합니다 !",
    "text149": "발랐는데 입술이 약간 화한 느낌이 있어서 놀랐어요. 플럼핑 효과가 있는 듯 합니다",
    "text150": "글로이 틴트류 중에선 지솓력 엄청 좋은편임 그리고 플럼핑? 좀 화한 느김이 드는데 그게 너무 좋음",
    "text151": "바닐라코 틴트 다른 제품을 쓰다가 이번에 글로우 틴트를 사용해봤는데 글로시해서 좋았어요!! 지속력은 엄청 오래 가지는 않는데 발색은 잘 되는 편입니다! 글로시 틴트여서 묻어남은 있는거같아오ㅠ 그래도 착색은 잘되는고 같아서 만족합니당!",
    "text152": "촉촉한데 아주 살짝의 화한 느낌은 있어요! 레드인데 쿨함보다는 웜해서 그 부분이 아쉽네용 ㅠ",
    "text153": "너무 예뻐영 바르면 아주 살짝 화끈한 게 올라옴 그거 빼고는 촉촉하고 좋음",
    "text154": "아 너무 촉촉해요 너무 좋음 예쁘고 이게 많이 없는 이유를 알겠음 너무 예쁨",
    "text155": "촉촉하고 시원해서 잘 써요 발색도 좋구요\n근데 양이 생각보다 적습니다",
    "text156": "촉촉하고 살짝의 플럼핑 기능도 있어요 색이 살짝 웜한 편이긴해요",
    "text157": "너무 촉촉해여... 그래서 지속력이 되게 없을 줄 알았어요 근데 조금은 있더라고요",
    "text158": "바르면 조금 화하다? 시원하다 정도 조금 따끔해요 같이 ㅈ 신 사은품 바르는데 입술 따가워서 바로 던짐",
    "text159": "촉촉하고 색감도 예뻐요 동생이 웜톤인데 잘 쓰고 있다고 하네요",
    "text160": "바닐라코 넘 좋아해요 벨벳 틴트도 사용하다가 요걸로 갈아탐 촉촉하고 살짝 화한 느낌도 좋고 이거 바르니깐 컬러 이쁘다고 해줌 ㅋㅋ지속력은 쪼오금 짧아요ㅠ",
    "text161": "초곡하고 웜톤틴트로 좋아요 동생대신 구매했는데 아주 맘에들어해용",
    "text162": "바닐라코 벨벳 틴트 쓰다가 요번에 이 제품 촉촉하게 나와서 매장에서 테스트 해보고 바로 삼ㅌㅋ 완전 촉촉한 탕후루립이에요 발색 잘되고 입술이 예뻐보임 지속력은 오래 가진 못해요ㅜㅠ",
    "text163": "적당히 플럼핑돼서 시원한 느낌도 나는 것 같고 좋아요!! 무엇보다 예상 외로 지속력이 나쁘지 않았어요 광택감도 맘에들어요",
    "text164": "얘 어디로 갔는진 모르겠다만 러브미는 진심 겨쿨의 색깔임.\n근데 진짜 색상 너무 예쁘고 지속력이 미쳣는데 각질부각이 좀 있는거같아효",
    "text165": "지속이 오래되진 않지만 촉촉해서 자꾸 사게됩니당 다른 색상도 구매해보려규요",
    "text166": "웜한 색상의 레드긴 한데 쿨톤 핑크 위에 얹어주면 딱 좋아요!",
    "text167": "약간 플럼핑 효과도 있고해서 좋은데 문제는 얘 사놓고 어디갔는지를 모르겠어요 .. 😭 첫날만 발라보고 둘째 날 부터 못 발라본 아이 다시 사야겟어요 ㅠ",
    "text168": "색깔도 예쁘고 발림성도 좋고 은근히 착색도 돼서 좋을 것 같아요!",
    "text169": "친구 선물로 사줬는데 아주 찰떡 색상이에오 봄/가을 추천드립니당",
    "text170": "립글로즈같이 발랐을 땐 촉촉하고 시간이 좀 지나면 건조해지는 느낌이 있긴 해요 그라데이션 립 좋아하시는 분들은 발라서 잘 쓰실 것 같습니다 색상은 웜톤분들이 쓰기 좋은 레드컬러라고 얘기 할 수 있을 것 같습니당ㅎㄹ",
    "text171": "예쁨 글로시흩 게 부담스럽지 않음 또 살거임 전 색상 다 사고 싶음",
    "text172": "바닐라코 예쁘다 진짜루ㅠ 러브미 샀으니까 이번엔 로지필로우 사러가야지",
    "text173": "색상이쁘고 플럼핑효과도 있어요 광택 지속력은 약간 아쉽습니다",
    "text174": "두개째 사고 두개 다 잃어버림… 하… 사랑했다 러브미 \n봄브기준 무난템",
    "text175": "저의 인생템이랍니다!!! 촉촉하고 예쁜 웜한 레드!ㅎㅎ",
    "text176": "글로시한 웜레드 사고싶었는데 아주 그냥 이친구로 정착해버림",
    "text177": "약간 플럼핑 효과 있어요 화한 느낌 있고 발색 좋아요 ㅎ ㅎ ㅎ 다른색도 구매 예전",
    "text178": "뭔가 웜쿨 안 타는 맑은 레드 색 사용하고 싶었는데 나에게는 이 제품이 제일 베스트 인듯..!",
    "text179": "웜쿨 사이 어딘가 모를 레드 느낌 완전 웜도 아니고 완전 쿨도 아닌..! 내 애정템..ㅎㅎ",
    "text180": "맑은 빨강 너무 예뻐여  플럼핑 효과는 잘 모르겟음 왜잇는거지",
    "text181": "플럼핑기능이 있다고 하긴하는데 티는 아예 안나고요 색이랑 광이 너무 예쁩니다",
    "text182": "글로우하고 플럼퍼효과있어서 좋아요 뉴트럴톤한테 완전 잘맞을거같아요!!",
    "text183": "여쿨라이트인데 쨍한 핑크색 틴트로 먼저하고 이걸 안쪽에만 발라서 사용하고있는데 너무 좋아요ㅠ 시간 지나고 발색 더 예쁘게 올라오는것같고 휴대하기도 좋고 플럼퍼효과도 좋아요\n😤근데 단점이 너무 잘 새는것같아요ㅠ",
    "text184": "봄웜라가 쓰기엔 좀 쨍해서 베이스립 깔아주고 포인트용으로 살짝씩 쓰고있어요 플럼핑 기능이 심하지 않아서 아프진 않아요",
    "text185": "벌써 두통 비운 틴트인데 약간 워터리한 제품이여서 그런지 빨리 쓰는것같아요ㅠ 여쿨인데 너무 쨍한게 부담스러워서 뉴트럴색으로 산건데 플럼핑효과도 있고 발색이 천천히 올라와서 더 예쁘게 보이는것같아요!",
    "text186": "쫀쫀한 수분광이 예쁘게 나타나고 색이 너무 예뻐요!완전 데일리템🥰",
    "text187": "촉촉하고 광 은은해서 좋음\n색도 웜톤이 쓰기 딱 좋은 컬러고 플럼핑도 딱\n시원한 정도라서 쓰기 좋았음!! 근데 밥 먹으면 바로 사라지고 양 좀 적어서 아쉬움.. 팁에 대고 바르면 진하게\n발색되니까 거울보고 신경써서 바르기 추천",
    "text188": "플럼핑 효과가 잇어서 바르면 피부가 조금 화해요 근데 플럼핑이 강하게 되진 않아요 색은 예쁜데 좀 쨍한감이 잇어용",
    "text189": "진짜 탱글하고 예쁘게 발색되고 데일리 립으로 쓰기에 딱이에요",
    "text190": "발림성 밀착력 아주만족해요 근대 뭔가 애매해요 좋다안좋다 정하진못할정도의 그냥틴트 재구매는 안해요 내통장지킬꺼예요 색도 뭔가 애매함",
    "text191": "플럼핑 효과있는 립은 처음 써보는데 너무 강하지 않아서 좋음!! 딱 시원하다는 느낌..?? 색도 예쁘게 잘 빠짐🫶\n근데 뉴트럴 톤이라고 했는데 발라보니 웜함이 더 느껴졌음🧡",
    "text192": "나오자마자 바로 발라봣어요 진짜 짱예뻐요 플럼핑 효과도 잇어서 입술이 쿨링감도 잇어요",
    "text193": "새로나온틴트는 못참지요\n발색 글로우표현 아주마음에 들어요!",
    "text194": "착색력도 나쁘지 않고 색상도 너무 잘뽑혀서 만족하고 있어요. 색상은 정석 레드 색상입니다. 맑은 레드.\n봄브인데 안에 글라데이션으로 바르거나 전체 풀립으로 하고 싶을 때 바르는데 너무 마음에 들어요.\n빨간 사과 색상! 플럼핑? 느낌이 나긴 나요 화한 고런 느낌이 들긴 하지만 크게 자극이 가진 않았습니다. \n지속력도 글로우 치고 오래가는 편입니다.",
    "text195": "일단 무엇보다 색이 개큰감동,,, 압도적 대예쁨.,..🫶\n톤 안 가리고 누가 발라도 무난하게 예쁠 마법의 컬러\n근데 지속력이나 촉촉함이나 다른 면으로 봐도 전반적으로 좋아요 물론 뭘 먹으면 지워지긴 하지만 타 틴트들이랑 놓고 봤을 때 지속력 절대 나쁜 편 아니에유\n바르면 약하긴 하지만 화한 느낌 나면서 플럼핑 기능도 있구요 외관 디자인도 싼티 안 나고 고급스럽게 예뻐서 좋아요 왕추천합니다!!!!!!!",
    "text196": "봄웜이 쓰기 좋은 레드립,,,임다 쿨톤도 쓸 수 있다고는 하는데 웜끼가 더 많이 돌아서 봄웜톤 분들이 쓰시면 좋을 듯\n가을웜도 트루~딥톤까지는 가능할 거 같아요\n제가 놓쳤는지 립 자체에 플럼핑 기능이 있었나봐요 화해지네용 불호인 분들은 참고해 주세요",
    "text197": "일단 무엇보다 색이 개큰감동,,, 압도적 대예쁨.,..🫶\n톤 안 가리고 누가 발라도 무난하게 예쁠 마법의 컬러\n근데 지속력이나 촉촉함이나 다른 면으로 봐도 전반적으로 좋아요 물론 뭘 먹으면 지워지긴 하지만 타 틴트들이랑 놓고 봤을 때 지속력 절대 나쁜 편 아니에유\n바르면 약하긴 하지만 화한 느낌 나면서 플럼핑 기능도 있구요 외관 디자인도 싼티 안 나고 고급스럽게 예뻐서 좋아요",
    "text198": "테스터 사용해보고 색이 너무 예뻐서 구매했는데 막상 발라보니 엄청 핑크끼가 도네요 그래도 색은 예쁘긴해요 근데 뭐 좀 먹고 마시고나면 입술 중간만 하얗게 색이 사라져있어요 겉부분도 사라져있긴한데 정말 틴트 색이 하나도 안남아있어서 지속력은 기대하면 안될거같아요",
    "text199": "아주 촉촉하고, 색도 예쁩니다.\n무엇보다, 요즘 립 패키지가 너무 장난감같이 나와서 색이 마음에 들어도 안 사게되는(들고 다니고 싶지 않아서..) 물건들이 많았는데 ㅠ\n이 제품은 패키지도 아주 맘에들어요 ㅎㅎ\n다만 아무래도 촉촉한 광 제품이다보니 쉽게 물에 지워집니다.",
    "text200": "여러 립 제품을 섞어서 바르면서 나온 색이 이뻐서,\n그 색과 가장 가까운 색으로 골라 산 제품이 이 제품이네요.\n색상도 괜찮고, 바를때 느낌도 괜찮아요.\n립 제품은 처음 사용할때와 시간이 지난 후나중 사용할때 색상 차이가 좀 나는데,\n아직은 처음 의도 색상으로 보여요."
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 듀 글로우 틴트",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020437347ko.jpg?l=ko",
    "review_name": "PP01 헤이즈 모브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000204373",
    "text1": "약간 플럼핑 되는 느낌으로 화하구요! 생각보다 색이 별로 안투명해서 자주 쓸 거 같지는 않아요ㅎㅎ 약간 투명도 있는 느낌보다는 흰 물감 섞은거 처럼 약간 탁한..? 불투명도 느낌이라 입술에서 색이 좀 겉도는 느낌이 있더라구용 투명한 느낌 좋아하시는 분들은 다른거 찾아보심이..!",
    "text2": "색 진짜 예쁘고 분위기 있어요. PP01 헤이즈 모브 컬러가 약간 톤 다운된 모브라서 가을/겨울 메이크업에 딱이에요. 바르면 입술이 자연스럽게 그라데이션 되면서, 혈색 살려주고 얼굴 분위기도 한층 차분하게 만들어줘요.\n\n듀오 타입이라 발림성도 부드럽고, 촉촉하게 밀착돼서 건조하지 않아요. 한 번 바르면 은은하게 빛나면서도 너무 번들거리지 않고, 레이어링하면 컬러가 더 깊어져서 다양하게 연출 가능해요.\n\n가볍게 바르거나 포인트 주고 싶은 날 둘 다 활용 가능해서 데일리용 & 분위기 메이크업 둘 다 추천이에요.",
    "text3": "이 틴트는 전체적으로 발색이 정말 예쁘고, 자연스럽게 물든 듯한 컬러감이 매력적이에요. 헤이즈 모브 색상은 모브 컬러에 약간의 퍼플과 핑크 느낌이 섞여 있는데, 은은하고 세련된 느낌을 주더라고요. 다른 색조의 틴트와 비교했을 때, 너무 강렬하거나 튀지 않아서 데일리 메이크업에도 좋고, 특별한 날에도 충분히 활용할 수 있는 색상이었습니다.\n\n발림성도 매우 만족스러웠어요. 처음에는 좀 묽은 제형일까 걱정했는데, 바르고 나면 입술에 착 달라붙으면서도 끈적이지 않게 가볍게 마무리돼요. 덧발라도 뭉침 없이 고르게 발리고, 입술에 잘 스며드는 느낌이라 오랫동안 입술에 자연스럽게 색이 남는 게 정말 좋았습니다. 특히 글로우한 마무리가 예뻐서, 입술이 촉촉하고 윤기 있게 보이네요.\n\n헤이즈 모브 색상은 단독으로 발라도 충분히 예쁘지만, 다른 립 제품과 레이어링해도 잘 어울려요. 약간의 퍼플 톤 덕분에 입술이 더욱 입체적으로 보이고, 청순하면서도 고급스러운 느낌을 주는 색이에요. 또한, 틴트 특유의 색이 오래 지속되면서도, 입술이 건조해지지 않고 촉촉한 상태를 유지할 수 있었습니다. 개인적으로는 가벼운 메이크업을 할 때 베이스 립으로 사용하거나, 그라데이션 립으로 활용할 때 더 좋았어요.",
    "text4": "살짝의 플럼핑 효과가 있어서 강추!! 여름 뮤트 필수템 아묻따 헤이즈모브",
    "text5": "좋네영 이거 두번째 사는겁니당ㅇ 헤헹 완전 굿ㅅ이에욤하아",
    "text6": "착색력도 괜찮고 살짝 플럼핑 효과가 있어서 좋아요! 자극적이지 않아요",
    "text7": "살짝 입안쪽으로 바르면 넘 써요..\nㅠ\n이 틴트는 몬가 좀 많이 아쉽네요\n컬러가 칙칙해져서 너무 어두워져요 \n그리고 팁을 사용하지 않고 손가락으로 바르거나하면 요플레 생기는 현상...막이 생겨서 얼룩덜룩해지고..\n컬러랑 촉촉한거 막 광이랑 그런건 괜찮거든요 \n근데 몇분후가 별로인...\n첫날엔 넘 맘에 들었는데 좀 아쉽네요\n첫발색 그대로 갔으면 얼마나 좋았을까하는...",
    "text8": "뭉치면서 발려서 나중에 요플레 생길 수 있는 제형이예요\n헤이지모브 매장에서 발색해보고 괜찮길래 픽업해서 데려왔어여 흔치않은 색이라서 좋아용\n\n롬@의 커스터드모브의 쿨한버젼이라고 보심 됩니당!!\n화한감은 있지만 그닥 플럼핑기능은 느껴지지 않아요~\n그래도 컬러가 이쁘고 어느정도 착색도 조금 있어서 \n다른색도 나왔으면 좋겠어요!!",
    "text9": "촉 촉하게 발려서 너무 기분이 좋이요! 색은 생각보다 진해요",
    "text10": "ㄹㅇ 너무 좋네융 왜 연예인들도 쓰는지 알겠어용!! 완전 보들 촉촉",
    "text11": "여름 뮤트면 기본으로 쟁여야하는 교복템!! 존예탕후루광",
    "text12": "패키지도 예뻐서 샀는데 색도 보자마자 예뻐서 바로 매장에서 구매했어요 플럼핑 효과가 있는지 따가워용",
    "text13": "사진보다색상이살짝딥?한느낌임\n일단촉촉해서좋고바르면입술이듀...해보이는느낌이라조음 예쁜쿨로즈모브빛색상임",
    "text14": "사진보다색상이살짝딥?한느낌임\n일단촉촉해서좋고바르면입술이듀...해보이는느낌이라조음\n예쁜쿨로즈빛색상임",
    "text15": "막 엄청 글로우까진 아니고 촉촉정도 색감이 너무 예쁨 요즘 이틴트만 쓰고있어요 바르고나면 입술 화해짐",
    "text16": "헤이즈 모브 이전에 다른 제품 썼었는데 이게 더 예뻐요ㅔ\n촉촉 하고 마음에 듭니나",
    "text17": "조금 요플레 형성이 있긴한데 색은 이뻐요..다만 너무 비싸다는게 단점입니다.",
    "text18": "정말로.. 너무 좋습니다🤍 올영 사랑해 늘 내 곁에 있어주길 바라,,",
    "text19": "착색은 별로 안되는 것 같고 지속력은 보통이에요 양조절만 잘하면 진짜 예쁜 틴트에요 옛날에 한 번 샀었다가 다 쓰고 다시 생각나서 구매했어요 사길 잘 한 것 같아요",
    "text20": "옛날에 샀었다가 색깔 예뻤던게 생각이 나서 재구매했습니다 제가 완전 쿨도 아니고 완전 웜도 아니라 애매했는데 이 색은 잘 맞았어요",
    "text21": "플럼퍼 기능이 있는 건지 살짝 화했음\n\n여름뮤트가 써본 결과 색이 모브하고 예쁘지만 시간이 지날수록 어두워짐 ㅜㅜ 덧바르면 모브한 느낌보다는 깔끔하지 않은 느낌이라 수정할 때마다 베이스 립은 필수.. 그치만 처음 올렸을 때 색이 참 예뿌고 글로시립 중에 적당한 탱글함으로 입술이 예뻐보인다는 점..!!!!!!!",
    "text22": "색이 너무 이뻐요!!! 여름 뮤트이신 분들 꼭 사세요!!!! 바르고 나면 입술이 좀 화해지는 느낌이 있어요",
    "text23": "조금 푸른기도 도는 것같아요 글로우제형이라 그런지 좀 빨리 지워지네여",
    "text24": "여쿨뮤트에게 완전 강추하는 립이구요 너무 예뻐요ㅠㅠ 그리고 플럼퍼 효과도 있어서 입술 주름도 쫙 펴집니다 필러가 필요가 없음 사세요",
    "text25": "여름뮤트? 묻지도 따지지도 말고 걍 사세요 너무너무너무 이쁨 손이 안 이뻐서 저렇게 나왔는데 향도 포도향 나구 물광이 레전드로 이쁨 립플럼퍼 기능이 있어서 살짝 화한 느낌이 들긴해용 근데 너무 이쁨 ♥",
    "text26": "플럼퍼 효과도 잇어서 좋았고 색상도 너무 마음에 들었어요! 사길 너무 잘한듯~",
    "text27": "착색도 어느정도잇어서 지속력 ㄱㅊ\n촉촉이틴트류 좋아해서 사봣어여 색이 이쁨",
    "text28": "왜 세일기간때 픔절인지 알거같아오 그냥 세일안하고 ㅇ정가 18000원 주고샀는대 후화안해요 너무 예쁘네요 시원해서 플럼핑 효과도 좋아요",
    "text29": "예쁘고 좋음 쿨링감이 있어서 쿨링감 안좋아하시는 분이면 생각하시고 사는게 좋을듯 착색은 ㅂㄹ 안돼서 자주 발라줘야댐",
    "text30": "색상 넘 예뻐요! 플럼핑 효과때문에 입술 화해지는 건 좀 싫었는데 컬러가 너무 청순한 핑크컬러라 맘에 들어서 잘 쓸 것 같아요..!!!!!",
    "text31": "걍 여쿨 뮤트다 그러면 아묻따 사세요 \n착색력 개좋고 바르고 나면 시원한 느낌도 짱좋아요 \n제가 입술이 좀 건조한 편이라서 매트립은 그렇고... 심지어 완전 글로우립은 내 옹졸한 입에 더 이상하고...그래서 맨날 유목민이엇는데 요즘 이걸로 정착했습니다 😍",
    "text32": "정말 만족하는 제품입니다 ⭐️x5\n사실 요 틴트는 제가 립제품 살 때마다 항상 후보군에 있던 친구인데 뭔가 딱 끌리는 느낌이 덜해서 매번 구매는 미루던 제품이에요..🥺 그런데 올영에서 한 번 테스트 해 보고 홀딱 빠져서 눈에 아른아른거리다가 결국 이번 세일 때 드디어 구매하게 되었습니다!\n\n일단 해당 제품은 플럼핑 효과가 있는 제품으로 시원한 느낌을 줍니다! 인위적인 향도 딱히 없고요 발림성도 무지 좋아요 저는 끈적이는 글로우 립을 안 좋아하는데 이건 삭 스며들면서도 반짝 광은 유지가 되어서 너무 예뻐요... 무엇보다 색상들도 너무 잘 뽑았고 제 사진은 좀 누렇게 나왔지만 오로지 듀글로우 단독 1콧-1.5콧 정도로 저렇게 발린답니다 제품성이 넘 좋아서 추천해요 굿~🗯🤍",
    "text33": "데일리립으로 잘 들고다녀요 플럼핑효과가 있어서 적당히 립이 부풀어오르는데 너무 미미하고 지속력이 길지않아 거의 의미는 없는것같고, 제형이나 발림성면에서는 아주 만족스러워서 잘들고다녀용 !! 컬러도 여리여리한 쿨 색상이라 맘에듭니다",
    "text34": "🩷바닐라코 틴트는 처음 써봤는데 일단 처음 바르고 시간이 지나서 좀 말라도 예쁜 색이 남아있어서 좋고요ㅜ 모브나 포도색 좋아하시는...특히 여름뮤트 분들은 꼭 사셔야할듯... 항상 이런 계열 사면 너무 보라끼가 심하거나 로즈색에 가까웠던적이 많아서 두 개씩 들고다니면서 발랐는데 얜 딱 적당합니다ㅠ 케이스도 고급져요 확실한건 바르고 아름다워서 감탄했습니다\n🥲단점이 있다면 전 플럼핑을 안 좋아해서... 강도가 세진 않은데 살짝 따가운 느낌이 있긴합니다 맛도 좀 없어요ㅋㅋㅋ 그래도 플럼핑 효과는 확실한듯ㅋㅋㅋ 주름이 없네요",
    "text35": "글로우립들 처음바를때만 예쁘고 계속 탁해지는데 이건 진짜 맑게 덧발려지긴 해요 컬러도 예쁘고요\n다만 안쪽 착색은 되고 조금은 딥해집니다 ㅎㅎ 덧발려지는데 투명한거지 착색되면 진해지긴 해요\n그리고 뭔가 나중에 굳은 컬러 가루들이\n입술에 돌아다니는게 좀 심하네요 ㅠㅠ\n완벽한 글로우립은 없나봅니다",
    "text36": "글로시 립 특유의 답답함이 없고 가볍게 올라가요! 그리고 어플리케이터로 바를 때 기분 되게 좋음..... 뭔가 말랑 퐁신??\n모브컬러 첫 도전인데 봄웜 브라이트인 제가 발라도 칙칙하지 않고 맑게 발색 돼요! 봄웜 분들 저 믿고 한번 츄라이 츄라이~~ 글고 약간 플럼핑 효과 있어서 입술 ㄹㅇ 탕후루처럼 됩니당ㅋㅋㅋㅋ",
    "text37": "요즘 맨날 쓰는 틴트 벌써 바닥이 보여요 바닐라코 틴트는 건조하지도 않고 광도 너무 예뻐요",
    "text38": "여쿨에 어울리는 웜 한방울 섞인 핑크 찾았는데 딱이에요! 쏴한 정도가 강한 틴트는 입술이 부은것처럼 보이는데, 이 틴트는 블럼핑 효과가 딱 적당해서 입술이 보기 좋게 도톰해보여요",
    "text39": "립플럼퍼 효과가 드러나진않지만 입술 주름 펴주면서 입술 이뻐보이게 해줌. 색은 말린 장미느낌 색으로 여름뮤트분들에게 추천한다",
    "text40": "매장서 테스트 해보고 뿅 반해서 구매한제품\n광택 색감 지속력 모두 만족해여",
    "text41": "케이스가 너무 고급지고... 색도 예뻐요 쿨링감 있어요 다 좋은데 아쉬운건 입술 안 쪽 착색이 좀 있어요",
    "text42": "약간의 플럼핑 있고 사탕같은 탕후루 광택 만들어줍니다\n이런 젤타입 틴트는 팁이나 브러쉬 등으로 바르는것보다 손가락으로 바르면 광이 더 잘납니다. 광을 오래 유지하고 싶으시면 나중에 립글로스 한번 더 발라주세요",
    "text43": "광택 개오지고 색도 너무 맘에들고 착색도 있어서 지속렷은 좋앙ㅎ",
    "text44": "이 틴트가 너무 마음에 들어서 이번 신상 컬러들을 마켓으로 전부 구매했어요 색상이나 제형 다 너무 만족스러워요",
    "text45": "행사할 때 저렴하게 너무 잘 샀고 데일리로 사용하기에 부담없이 좋아요",
    "text46": "6ㅡ7월 구매립이예요 ㅠ ㅠ 올영을 턴 것 같네요.  입술도 얇고 발색도 안되는데 ㅜ ㅠ 반성 중이에요.",
    "text47": "와.. 살까 말까 하다가 결국 샀는데 왜 이제 샀는지 모르겠어요 개이쁨",
    "text48": "모브 색상 예뻐요 바르면 화한느낌 나는데 플럼퍼 효과가있는건 아니예요 쿨톤분들 추천드리고 지속력은 그다지 \n그리고 오늘드림, 픽업 서비스 받으면 증정 못받으니까 잘 보고 선택하세요~",
    "text49": "약간의 화함도 있어서 플럼핑 효과도 있고 색감이 미쳤어요ㅠ",
    "text50": "오늘 드림으로 받아서 기분 좋아요. 컬러도 맘에 드네요. 아주 6월에 립제품만 70개는 구매한듯여. 잘 사용할께요.",
    "text51": "일단 색상이 너무이뻐요\n바르고나면 살짝 화한느낌은있는데 기분나쁘게하는 그런건 아니예요\n전 색상 발림성 지속력 너무 맘에들어요\n잘쓰고있어요",
    "text52": "여쿨라여서 사실 저한테는 좀 어둡고 탁한데 포인트로 쓰고 싶었고 이 색이 제일 예뻐보여서 샀어요 케이스도 이쁘고 화한 느낌 나는 게 되게 좋았어요",
    "text53": "입술이 플럼퍼 가 약간 있어요 광도 정말 예쁜데... 플럼퍼 없는 줄 알았는데 약간 아슀웠어요... 그래도 정말 예뻐요 강추^^~",
    "text54": "매장에서 테스트해보구 구매했어요\n색상이 넘 이뽀서 구매했네요\n발림성좋구 색감이 진짜 이쁘게 올라오네요",
    "text55": "일단 입술에 바를땐 촉촉한데 바르고 나서는 약간 립글로즈처럼 변하고 지속력은 그렇게 막 오래가진 않았어요ㅜ 근데 제가 웜톤인데도 불구하고 항상 모브색을 많이 사는데 이거 색깔 진짜 너무 예쁘고 마음에 들어용 색이 예뻐서 오래 사용할거같아요",
    "text56": "색상이 정말 마음에 들어서 재구매했어요\n촉촉하고 지속이 오래됩니다",
    "text57": "예쁘고 플럼핑도 생각보다 꽤 잘 돼요 겨쿨보단 여쿨뮤트한테 찰떡일 거 같아요",
    "text58": "저번에 구매하다가 다써서 또 구매했어요\n여름쿨톤에 아주 자연스러운 컬러애요",
    "text59": "자연스러운 발색의 플럼 핑 효과 내기 좋은 상품 같아서 추천합니다",
    "text60": "가볍게 바르는 용도로 잘 사용하고 있어요\n플럼핑은 악간 화한정도에요",
    "text61": "촉촉하고 플럼핑 효과도 있는 제품이지만 뭔가 기름진 느낌의 립이라서 잘 지워지고 쉽게 번져요",
    "text62": "봄원여쿨 둘다 쓰는데 안어울린단 말을 못들어봐서 ㅠㅅ ㅡㅠ 톤은 머르지만 색은 무난햐서 네뻐요",
    "text63": "광택이 수분 광택이라서\n겉에 바르먄 시원하구 조아요\n컬러도 이뻐요",
    "text64": "친구추천으로 구입했습니다. 아직 좀더 사용해봐야 알수 있을것 같아요",
    "text65": "촉촉해요\n색상도 너무 이뻐요\n여름쿨톤에 잘어울리는 색상이에요",
    "text66": "색깔도 예쁘고 입술에 바르면 더 예뻐용! 데일리로도 좋아용",
    "text67": "잘 사용하고 있는 제품입니다 모브컬러가 색다르게 예쁘게 발려서 매력있는 색상입니다",
    "text68": "아직 후기를 쓸만큼 사용해보진 않았어요. 친구추천으로 주문했습니다. 꾸준히 써 볼게요.",
    "text69": "색상이 아주 이뻐요\n촉촉하고 화한 느낌이들이요\n만족스러워요",
    "text70": "색감 너무 만족스럽고 플럼핑 효과도 좀 있는 것 같아서 좋네요ㅜㅜ 촉촉하고 발림성도 좋아서 아주 잘 사용중입니다! 추천해요!",
    "text71": "촉촉한 것도 오래 가고 좋은데 착색 때문에 금방 어두워 지고 너무 많이 새요",
    "text72": "여쿨 뮤트에게 어울리는 색입니당~ 완전 이뻐요!! 촉촉해서 좋아여",
    "text73": "어두운 겨쿨딥(다크) 데일리 아이템으로 사용하고 있어요 부담없이 사용할 수 있는 템이라서 일추드리고 싶습니다 가성비가 좋은거같아요 듀 입술 하고싶은분들께는 꽤나 솔솔한 제품이욧",
    "text74": "요즘 이것만 써요 !! 색상도 모브색이라 데일리로 바르기에 너무 좋고 예뿌네요 ! 지속력도 좋고 플럼핑 효과도 있어서 요즘 잘 사용중입니다아",
    "text75": "플럼핑 효과가 있어서 시원해지고 촉촉해요! 착색이나 지속력도 나쁘지않습니당",
    "text76": "이거 넘 이뻐요! 플럼퍼는 못 받았어요ㅠㅜㅜㅠ 그래도 뭐 색은 이쁨",
    "text77": "이거 촉촉하게 올라오고 색상도 딱 좋아서 데일리로 쓰고있어요 입술에 바르면 화한 느낌나는데 그게 또 좋아유 .. 지속력 쏘쏘하고 바를때 쉽습니다 :D!!! 입술 표현도 예뻐요 가성비 갑... 색상좀 늘려주세요",
    "text78": "세일하길래 궁금해서 구입해봤습니당 촉촉하고 발림성이 매우좋아요! 바르면 시원해지는 플럼핑효과가 있어서 뭔가 신기해요 ㅋㅋㅋ",
    "text79": "그냥 신상이길래 바로 샀는데 너무 좋아서 깜짝 놀랐어요 완전 촉촉",
    "text80": "촉촉하지만 생각보다 손이 많이 안 갈거같아요ㅜㅜ 아쉽네요",
    "text81": "입술이 쉽게 건조하고 트고 갈라지는 타입이라 립도 성분과 효과를 중요시 해요~ 립 하나만 발라도 영양과 플럼핑 효과까지 가져올 수 있다니~ 너무 좋잖아요~  웜톤에 좀 어두운 톤이지만 얇게 발랐을때 전체적으로 그리 떠 보이지않아요~ 데일리템이 될거 같아요~",
    "text82": "여쿨한테 어울리는 색이에요 물광느낌이라 예쁜거 같아요!!",
    "text83": "재구매이고 이 색깔이 저한테 잘 어울려서 자꾸 손이 가용\n바르고나서 가끔 입술이 화한 느낌이 들어요",
    "text84": "발색 마음에 들어용 주름 부각도 없어용.ᐟ 너무 예뻐서 한달만에 다 썼어요ㅎ",
    "text85": "색도 이쁘고 발색도 좋아요 발림성 굿굿! 촉촉해서 입술 건조하지 않았어요",
    "text86": "이 틴트 쓰고 난 뒤에 정말 많은 친구들이 어디꺼냐구 물어봤어요!! 여름뮤트라면 반 드 시 헤이즈모브 추천드림니다.. 아묻따에요..",
    "text87": "색 오묘하고 예뻐요! 지속력이 그렇게 좋진 않지만 신경 쓰일 정도는 아니에요 ㅎㅎ",
    "text88": "나오기 전부터 기대했던 제품인데 만족스러워요! 색이 연한 편이라 다른 거랑 같이 발라 주면 더 예쁜 것 같아요 ㅎㅎ 촉촉하니 좋아용",
    "text89": "촉촉하고 화한 감이 있어 플럼핑도 잘 되고 색이 진짜 잘 뽑혔어요. 유튭보자마자 올영 뛰어갔습니다.\n\n자연스럽게 연하게 발라서 데일리로도 좋고 너무 촉촉하고 지속력도 나쁘지 않아서 너무 좋았습니다!",
    "text90": "적당히 화하고 컬러도 넘예여서 맨날 들고다니다가 잃어버려서 너무너무너무 아쉬워요ㅠ",
    "text91": "입술이 화한 느낌이 나면서 지속력도 좋고 매트한 립을 바른 후에 이걸로 위에서 색을 더하고 광을 더하면 좋아요. 색이 생갇보다 진하게 발색되고 발색샷이랑 다르다보니 테스터는 꼭 해야해요",
    "text92": "컬러가 점점 진해지면서 착색은 레드오렌지로 남아요 이거 쿨톤컬러라고 하시는 것 같던데 시간지나면 쿨컬러 아니에요 ... 저는 웜이라 그럭저럭 쓰고 있어요",
    "text93": "지속력이 좋구요. 가장 맘에 들었던 부분은 바르고 나면 입술에 기분좋은 쿨링감이 돕니다. 🙆🏻‍♀️❤️ 립플럼퍼처럼 아픈 느낌 전혀 아니고 딱! 기분좋은 쿨링감이에요 ㅎㅎ 여름뮤트인 제게 색상도 예뻐서 잘 사용 중입니다 바닐라코 굿굿",
    "text94": "저는 이거랑 포멜로 스킨을 같이 사용했어요\n이거 안쪽에 바르고 포멜로 스킨을 바깥에 바르면 완전 저만의 꿀조합\n착색이 좀 있는 편이고 시간지나면 촉촉한게 사라지는 것 같아요\n아아 그리고 이거 바르고 난 뒤에 약간 플럼퍼 효과도 있어서 시원하고 기분이 좋았어요",
    "text95": "발색이 진한 편이고 발랐을 때 살짝 화한 플럼핑 되는 듯한 느낌이 있는데 딱히 플럼핑이 되는 것 같진 않고 살짝 시원한 느낌이라 발림성이 좋다는 느낌이 들었어요! 색상은 너무 맘에 드는데 지속력은 오래가는 느낌은 아녜요 바르고 두세시간은 잘 있다가 뭐 먹으면 쉽게 지워지더라구요",
    "text96": "처음에 발랐을 때 너무 보라색이지 않나 했는데 얇게 바르니까 너무 예쁘더라고요 바르고 나서 시원한 느낌이 들고 시간이 지나면 플럼핑 효과가 느껴지는데 개인적으로는 세지 않아서 편하게 쓸 수 있었어요 착색은 어느정도 있는데 틴트를 주기적으로 발라주는 편이라 얼마나 착색이 되는지는 정확히 알 수 없었어요",
    "text97": "생각했던 색과는 조금 다르지만 이것도 이쁘네요 😍😍 롬앤 베어그레이프랑 비슷한 느낌? 근데 바닐라코는 붉어지지 않아서 좋았어요! 입술을 빡빡 비비지 않는 이상 광도 안날라가구요 화한 느낌이 적당히 시원해서 여름에도 잘 바르고 다닐 수 있을 것 같아요 ✌🏻✌🏻",
    "text98": "작년부터 꾸준히 쓰고 있는 제품이라서 다 쓰면 재구매 할 거예요",
    "text99": "재구매했습니다 다른 제품 쓰다가도 결국 돌아오게 되는 것 같아요",
    "text100": "색상도 이쁘고 발색력도 좋았어요 지속력도 나쁘지 않은 것 같아요",
    "text101": "플랫폼에서 접하고 잘 사용하고 있습니다 재구매 의사 있어요",
    "text102": "이번 바닐라코 라인 색상들이 다 너무 예쁘고 발림성도 괜찮더라고요",
    "text103": "색도 예쁘고 제형도 괜찮은 것 같아요 지속력은 크게는 잘 모르겠어요",
    "text104": "상품을 직접 받아보니 훨씬 더 마음에 들고 좋은 것 같아요! 만족스러워요",
    "text105": "촉촉하고 바르면 살짝 시원해지는것도 좋았어요\n그리고 컬러가 가장 마음에 들얶습니다",
    "text106": "이번에 산 헤이즈모브라는 색상이너무예뻐요 평소딥한거안받는데 이건 쓸수있을거같아요 ㅎㅎ",
    "text107": "이 틴트 바르면 입술이 화해져서 조아요\n색은 말뭐진짜예쁘니까 여쿨들 꼭 사긔",
    "text108": "바르면 자극없이 시원해지는 쿨링감이 너무 좋아요\n입술상태 안 좋으면 좀 얼룩덜룩하게 발리기도 하는데 평소에는 예쁘게 발려요 광택감도 생각보다 오래 유지됩니당\n향도 거부감 없는 향이라 너무 잘 쓰고 있어요",
    "text109": "촉촉하고 바르고나면 시원해서 좋아요 컬러도 맘에들고 한가지 아쉬운점아 있다면 입구에서 너무 많은 양이 묻어나와요ㅜㅠ",
    "text110": "엄마가 사신 건데 처음에는 화한 플럼핑 효과각 처음이라서 적응이 안되셨는지 뭐라고 하셨는데 이제는 적응 되신 거 같아요\n요즘 되게 잘 바르고 다니세요\n글로시라서 광도 반딱하니 이쁘네요",
    "text111": "너무예프네요에요 친구거 써봤는데 저한테 찰떡파이라 구매하여습니다 퍼스널컬러를 해보진않앗디망 여쿨로 예상되는데 차분하고 아쥬 잘 어울림니다 바르면 매트하게 뽀송해져서 더 분위기 있고 예쁘네횸",
    "text112": "너무예프네요에요 친구거 써봤는데 저한테 찰떡파이라 구매하여습니다 퍼스널컬러를 해보진않앗디망 여쿨로 예상되는데 차분하고 아쥬 잘 어울림니다 바르면 매트하게 뽀송해져서 더 분위기 있고 예쁘네횸",
    "text113": "데일리로 바르기 좋은 립이었어요! 촉촉해서 각질부각도 잘 안되고 좋아요!",
    "text114": "촉촉하긴 한데 약간 촉촉한 비중이 크기보다는 화한 느낌이 더 커요\n화한 느낌 좋아하시는 잘 쓸 거 같은데 싫어하시는 분들은 손이 잘 안 가실 거 같은 느낌?\n촉촉하긴 해요\n지속력은 글쎄여.. 촉촉이니까 당연히 좋지는 않아요",
    "text115": "쿨톤 헤이즈모브 찰떡이에여 다만 지속력이 약해 자주 덧바르니깐 빨리 쓰게돼용\n색상은 너무 예쁩니다",
    "text116": "너무예프네요에요 친구거 써봤는데 저한테 찰떡파이라 구매하여습니다 퍼스널컬러를 해보진않앗디망 여쿨로 예상되는데 차분하고 아쥬 잘 어울림니다 바르면 매트하게 뽀송해져서 더 분위기 있고 예쁘네횸",
    "text117": "색상이 마음에 들어서 구매해봤는데 발림성이랑 색 만족합니다",
    "text118": "러브미 구매했다가 마음에 들어서 헤이즈모브도 질렀어요\n화한 느낌 없이 그냥 시원해지는 정도라 여름에 바르기 좋아요 색도 많이 탁하지 않고 예뻐요",
    "text119": "촉촉하고 간절기 환절기에 입 갈라질 때 바르기 좋아요. 추천",
    "text120": "색추천 받아서 한번 구매해봤는데 아직은 글로우에 익숙하지 않아서 그런지 손이 잘안가요",
    "text121": "인생립… 색깔이며 제형이며 다 너무 취향이에요 시간 지나면 살짝 보랏빛 올라오긴해요 약간 포도색? 근데 약간 로즈빛도 나는 것 같고… 암튼 너무 예쁨",
    "text122": "여름뮤트인 언니가 잘 사용합니다. 저도 써봤는데 치가 안 나요. 피부 어두운 사람은 다른 거 사세요.",
    "text123": "색깔 ㄹㅈㄷ 인생립됨 플럼퍼 원래 좋아해서 화한 느낌도 좋음",
    "text124": "좋아요!!!!너무 과하게 반짝이지도 않아요!!지속력은 그냥 다른 틴트 정도 무난한데 색이 이쁩니당",
    "text125": "무겁게 올라가는 제형이 아니라 발랐을 때 입술이 편해요 지속력도 괜찮아요",
    "text126": "제가 불량을 사서 통 옆부분이 깨져있었긴 한데 그거 빼곤 다 맘에 들어요",
    "text127": "생각보다 착색이 좋아서 지속력도 좋아서 더 만족한 제품입니다.",
    "text128": "촉촉하게 발리고 광도 너무 뻔쩍한게 아니라 은은하게 촉촉해요 만족해용",
    "text129": "화한 느낌 좋아해서 너무 만족한 제품!\n광도 예쁘고 컬러도 예뻐요~",
    "text130": "처음 발랐을 때는 너무너무 예뻐요 덧바르면 조금 탁해지고 색깔 가루들이 보여요",
    "text131": "색도 이쁘고 발색력도 좋아요 ! 단독으로 사용해도 정말 이쁜 거 같아요",
    "text132": "플럼핑 기능이 살짝 있어서 바르면 입술이 시원해져요 색 차분하니 예뻐요",
    "text133": "참 좋다.. 단종 시키지 말고 꼭 쭈욱 팔아 주시기를 바랍니다..",
    "text134": "재구매한 틴트에요. 덧바를수록 색이 짙어지는 경향이 있지만 촉촉하고 처음 발랐을 때 컬러가 예뻐서 또 구매했어요.",
    "text135": "양이 적은건지 매일 쓰다보니 금방 다 쓰게돼서 세일하는 김에 구매했어요. 색도 예쁘고 은은한 플럼핑 효과가 좋아요",
    "text136": "선물용으로 구매했어요. 패키징이 예뻐서 받은사람도 좋아했음",
    "text137": "선물용으로 구매했어요. 패키징리 예뻐서 좋음. 색도 예뻐료",
    "text138": "엄~~~청 맘에 드는 건 아니지만 나쁘지 않다? 장점 단점이 확실하지 않고 걍 다 보통인 거 같애요 재구매는 안 할듯!",
    "text139": "색은 참 예뻐용 근데 착색있는 립읓 안 즇아해서 그부분이 아쉽지만 전체적으로 만족스럽긴 합니다 넘 예뻐옹",
    "text140": "재구매한덴 이유가 있져 진짜 이뻐요 강추천 여리여리 공주대여",
    "text141": "제 최애템입니다 같은 틴트를 같은 색으로 재구매는 처음이에요 그만큼 좋단 뜻 지속력이 ㄹㅈㄷ 색감 개미침 얼굴에 착붙어",
    "text142": "색 너무 이뻐염굿굿 이것도 립플럼퍼랑 기획했음 좋았을걸..",
    "text143": "플럼핑 효과도 좋고 색깔도 예뻤어요 글로우라 잘 지워지는 게 아쉬웠어요",
    "text144": "사랑하는 틴트 약간의 플럼핑이 있음 색이 여뮤한테 넘 예쁜…..",
    "text145": "친구 선물로 사줬어요 근데 너무 좋아하는 거 같아요.. 색 너무 이쁜데야",
    "text146": "착색도 나쁘지않게되서 자주 사용할거같아요 립플럼퍼너무조아요..",
    "text147": "약간 광이 도는 촉촉한 제형인데 케이스가 너무 잘 새요.. 매일 휴지로 닦아서 쓰고 있어요…",
    "text148": "색을 잘 못 산거 뺘곤 다 맘에 들어여 플럼핑 잇는데 플럼핑에 약하신 분들은 주의",
    "text149": "립플럽퍼 효과도 잇어서 바르면 살살 화 해져서 좋아요!!\n지속력은 별로 오래가진 않았고 촉촉해서 글로시 좋아하시는 분들 사용하면 좋을거같아요~",
    "text150": "컬러도 이쁘고 외관도 이쁘고 지속력도 맘에 들지만 너무 잘 새는게 단점...!! 산지 5일?? 지났는데 다 새서 뚜껑도 더러움ㅎㅎ",
    "text151": "평소 뮤트톤 화장품 사용하는데 색도 너무 예쁘고 발색이나 지속력도 괜찮네요.",
    "text152": "플럼퍼잇는거 굿~ 별로안쎄서 졸아요 근데 색이 사니까 쫌 별로역어용…. 그래서 포인트립으로만 쓰는중",
    "text153": "착색 되는것을 선호하는데 글로우립치고 착색도 좀 있고 플럼핑 효과가 있더라고요!! 모르고 샀는데 너무 좋았어요 케이스도 고급지고 예쁘고 꼬옥 사주면 되..",
    "text154": "촉촉하고 색도 너무 마음에 들어요! 다 쓰면 하나 더 살 의향 있음",
    "text155": "이거만한 립제품이 없습니다.. 촉촉하게 발리고 색감도 너무 예뻐요",
    "text156": "색이 너무너무 예뽀서 영원히 안고 갈 틴트인 거 같아요.. 단종은 제발 안 돼요..",
    "text157": "이거만 바르면 오늘 뭐 발랐냐는 말을 들어요.. 색이 너무 예쁨 ㅠ",
    "text158": "착색은 잘 모르겠는데 발랐을때 시원한 느낌이 있어서 좋아용 색상도 증말 제가 원했던 색상… 또 같은 제품 살 예정입니당",
    "text159": "이것만 바르면 립 정보 엄청 물어보더라고요?! 너무 만족하며 바르는 중입니다 덧바르거나 시간이 지나면 처음 발색보다 색감이 강하게 올라오긴 해요 근데 전 그 강하게 올라오는 색감이 마음에 들어요🥹🩷",
    "text160": "살짝 플럼핑 기능있고 색이 너무너무 예쁩니다.. 이거 바르고 나가면 하루에 3번씩 립 정보 따여요..",
    "text161": "살짝 플럼핑 효과 있으면서 발색 잘 올라오고 촉촉해요 저는 너무 만족했어요 이거 바른 날 립 정보 4번 따였어요 헤헤",
    "text162": "이거 촉촉한데 지속력이 너무 좋아서 진짜 놀랐어요 기대 안 했는데 지속력이 너무 좋은 거 같아서 마음에 들어요!!",
    "text163": "와 개이쁨 개이쁨 미쳤음 색 처음 바른것보다 시간지나면 진해지는데 그게 진짜 개이쁨요",
    "text164": "쿨톤색들은 착색이 되면서 래드로 변해요 그것땜에 사용을 안하고ㅠ있옹ㅅ",
    "text165": "증정은 다른제품 인거 모르고 색을 골라서 아쉽지만 향좋아서 잘 쓰고있네요",
    "text166": "플럼 효과가 있어서ㅜ 조굼 화~ 한 느낌이 나는데 그건 진짜 잠깐이라 상관 없어여 ㅠㅠㅠ 색이 진짜 미칭듯이 예뿐.. 틴트입니다 ㅠㅠㅠ",
    "text167": "입술이 마르지 않는게 아주아주 중요해서 립밤 없이 쓸수 있는 틴트를 찾고있었는데 다른 것보다 가볍지만 수분도 많아서 너무 좋았습니다! 모브 컬러도 너무 예쁘고 플럼핑이 살짝있어서 전 좋았습니다",
    "text168": "매장서 테스트없이 사본건데 약간의 화함이라서 그냥그러네요. 색도 발색이 잘안되는듯",
    "text169": "모브치고는 라이트한???ㅜ 색감이 아쉬워요 ㅠㅠㅠ\nㅜㅜ",
    "text170": "은은한 쿨링감이 너무 좋았고 색상도 예뻤아요\n다만 저에겐 좀 밝게 올라와서 단독으로 사용하진 않을거 같아요ㅠㅗ",
    "text171": "맑고 탁하지않은 예쁜 모브색상이라 만족합니다 모브싫어하는데 부담없이 쓸수있어서 좋아요",
    "text172": "차분한 모브색상이라 부담없이 쓸수있어요 딥해지는거 정말싫어하는데 이건 탁해지거나 딥해지지않아서 너무 좋아요",
    "text173": "이 립틴트는 발색이 정말 선명하고 오래 가요! 번지지 않아서 편하게 먹고 마실 수 있어요. 컬러도 예쁘고 완전 추천! 💋",
    "text174": "이 립틴트는 발색이 정말 선명하고 오래 가요! 번지지 않아서 편하게 먹고 마실 수 있어요. 컬러도 예쁘고 완전 추천! 💋",
    "text175": "이 립 틴트는 발색이 정말 예쁘고 오래 가요! 번지지 않아서 편하게 사용할 수 있어요. 향도 좋고 완전 강추합니다!  😊",
    "text176": "이 립 틴트는 발색이 선명하고 오래 가요! 번지지 않으면서도 입술이 편안해요. 컬러도 예쁘고 완전 추천합니다! 💋",
    "text177": "이 립 틴트는 발색이 선명하고 오래 가요! 번지지 않으면서도 입술이 편안해요. 컬러도 예쁘고 완전 추천합니다! 💋",
    "text178": "이 립스틱은 발색력이 정말 선명하고 오래 유지돼요! 보습 효과도 좋아서 입술이 편안해요. 완전 만족합니다! 💄",
    "text179": "헤이즈 모브 컬러가 웜톤 피부에 정말 잘 어울려요! 💜\n\n은은한 라벤더 무드로 데일리 메이크업에도, 포인트 메이크업에도 활용하기 좋아요. 발색이 자연스럽고 오래 가요!",
    "text180": "이 제품은 블러링 효과가 좋아서 입술이 더욱 풍부해 보여요. 💋 특히 데이트 메이크업에 강추!",
    "text181": "립 틴트가 건조해지지 않고 하루 종일 촉촉함을 유지해줘요. 겨울에도 안심하고 쓸 수 있어요!",
    "text182": "립 틴트의 색상이 피부 톤과 잘 어울려요. 특히 웜톤 소녀들에게 추천하고 싶네요~ 💕",
    "text183": "립 틴트가 건조한 입술에도 부담 없이 쓸 수 있어요. 특히 갈라진 입술에도 촉촉함을 유지해줘요!",
    "text184": "립 틴트가 너무 가볍게 발려서 입술에 무게감이 전혀 없어요. 편안한 사용감이 최고예요!",
    "text185": "평소에 글로우 립 좋아해서 플럼핑 효과까지 있다고 해서 구매했는데 가성비 좋고 예뻐요",
    "text186": "옆에 언니 쓰는거 보고 바로 손민수 했습니다!! 너무 예뻐요 색상",
    "text187": "동안메이크업중하나가 입술을 도톰히 하는거라고알고있어요 발림좋아요",
    "text188": "한달 사용해 보니 저랑 너무 잘 맞습니다\n자극적이 않고 꾸준히 사용하고 싶은 제품입니다. \n\n앞으로도 계속 잘 부탁 드립니다. \n감사합니다.",
    "text189": "양이 너뮤 금방 줄어들고 용기가 약한지 금방 분리돼서 계속 샜던 기억뿐이에요..",
    "text190": "촉촉하고 색이 이쁩니다ㅎㅎ 모프수플레랑 헤이즈모브 라그시들 꼭사세융",
    "text191": "은은한 발색이라 마음에 들어요 틴트가 조그매서 뭔가 했어요ㅋㅋ",
    "text192": "좋은 제품입니다.\n제 취향에 딱 맞아서 \n추가구매 할 것 같아요.",
    "text193": "색도 예쁘고 수분감 있고 플럼핑 효과도 느껴져서 좋았지만 용기가 너무 약해요..",
    "text194": "평소에 바닐라코 립제품을 보니까 색을 너무 잘 뽑으셔서 꼭 사고 싶었는데 역시나 발림성도 좋고 너무 예뻐요 색도 발색샷 그대로여서 바르고 넘 기분 좋았습니당 ㅎㅎ",
    "text195": "플럼핑굳 이것도 몇번째 재구매인지 모르겠어요 맑고 진하지 않아서 좋아요",
    "text196": "입술 발색은 좀 다르긴 한데 그 나름대로 예쁘긴 합니다. 바르면 아주 약하게 화~한 느낌이 있고 지속력은 좋은 편은 아니에요.",
    "text197": "데일리 뮤트 컬러로 진짜 좋다\n매일 써도 적당하게 예쁜듯\n용량이 너무 적어서 아쉽다",
    "text198": "한달 리뷰입니다.\n색감이 예뻐요 너무 예뻐요. 플럼퍼 효과도 있나?싶지만\n티가 날 정도의 효과는 아닌 거 같어요 좋아하는 색감입니다",
    "text199": "발림성이 좋아요 지속력도 좋아요 마스크 혹은 휴지 등에 잘 묻어나오지 않아요",
    "text200": "너무 좋음낫밷 괜찮아요 더 써봐야 알거 같아용 추천템이여서 사봤습니다 굳"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 듀 글로우 틴트",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020437347ko.jpg?l=ko",
    "review_name": "CR01 로지 필로우",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000204373",
    "text1": "바닐라코 색은 정말 말 할 수 없이 이뻐요ㅋㅋㅋ\n항상 만족하며 쓰고 있오요!!",
    "text2": "저는 틴트 섞어바르는 걸 좋아하는데\n웜톤립 쿨톤립을 섞어바르는 걸 좋아합니다!!\n근데 진한 립은 선호하지 않아서 연한립으로만 섞어주는데 \n이 제품은 쿨톤 중에서는 연한게 없오서 그냥 \n웜톤 립으로 두개 구매했어용 \n가을시즌으로 컬러 더 나온다고 하니까 존버할게용 \n일단 제형은 너무 맘에들어요 \n소량만 발라도 광 오래가고 시원함도 오래가서 좋습니당 \n착색도 어느정도 있어서 밥먹고 입술이 아예 하얘지지 않아서 좋아용 \n근데 팁이 좀 많이 훌렁거리는 타입이라 처음 사용할 때는 좀 불편쓰\n적응되니까 괜찮았어용",
    "text3": "일단 케이스가 너무 예뻐서 소장욕구를 불러일으켜요 별거 아닌 거 같은데 왜 이렇게 예쁘지,,광도 꿀광으로 이쁘게 올라옵니다",
    "text4": "화함이 오래가서 좋아용!!\n근데 사용하다보니 생각보다 더 웜한 느낌이 있어서 \n웜한 거 안 받는 분들은 비추...\n저는 그래도 미지근한 거 잘 받는 편인데 \n얘는 좀 뱉어내네용..ㅜㅜ 아쉽 \n색은 예뻐요 광도 오래가구..",
    "text5": "색 예쁘고 좋아요 플럼핑 효과가 있어서 조금 화하긴 한데 참고 계속 쓸만해요!",
    "text6": "작성다 퍼컬: 봄웜\n장점: 플럼핑 효과로 바르면 불편하지 않을 정도의 적당한 시원함/ 글로우 틴트임에도 착색 매우 잘됨/ 제형이 무겁지 않고 편안함\n\n단점: 발색하지 않고 겉으로 보면 로지핑크 처럼 보이는데 발색하면 많이 웜한 주황끼 돌아요(이 색상의 경우)",
    "text7": "머야 이거 진짜 이버여 제 인생립 근데 솔직히 지속력 엄청 오래기진 암ㅎ는듯 ㅠ 커피 마시면 좀 없어져여  훅",
    "text8": "촉촉하고 예쁜데 생각보다 색이 쨍하네요 ㅠㅡㅠ 좀 더 뮤트 컬러엿으면 좋겟더요 봄웜분들이나 쨍한거 잘어울리시는 분들은 좋아할듯.. 지속력도 아쉬워요",
    "text9": "친구의 추천으로 샀어요!!\n발림성 너무너무 좋고 바르면 조금 시원하게 화해지는게 기분이 좋습니다. 촉촉해서 촉촉틴트 사려고 하시면은 정말정말 추천해요!! 개인적으로는 롬앤보다 훨씬 좋았씁니다!\n다만 지속력은 촉촉이 틴트이다 보니 그렇게 좋진 않아서 자주 덧발라 줘야햇던거 같아아ㅛ!!\n그리고 색깔은 웜톤분들에게 다 너무너무 잘 어울릴 이쁜 코랄색이엇습니다. 저는 쿨톤임에도 웜톤화장할 때 사용하면 정말 너무너무 이뻤어요!! \n착색은 조금 되는 거 같지만, 그렇게 기대하심 안돼요! 그래서 자주자주 덧발라줘야합니당",
    "text10": "발색이 생각보다 더 쨍해요..\n분명 처음 손등에 발랐을땐 나름 차분한 코랄 산호 빛으로 보고 산것 같은데..ㅋㅋㅋ \n많이 발라서 그런가 차분하지 않고 여름맞이 오렌지 레드? 오렌지 핑크? 컬러에요...\n시간지나서ㅠ색상이 더 올라오는 듯 해요.\n 원하던 색은 아니지만 이 색도 이뻐서 한여름에 나름 잘 쓸 것 같습니다.\n\n근데 약간 플런퍼 기능이 있는지 입술이 좀 매워요 ..ㅋㅋ 멀랐음... ㅠ \n근데 플럼퍼 진짜 못견디고 싫어하는 저도 엥간히 쓸만큼 약해용.\n\n그리고 수분감있는 촉촉이라 무거운 느낌 없구 입술 마르는 느낌도 없어요! 제형 짱 좋아요..ㅎㅎ\n\n착색도 어느정도 있는 편이고..\n딱 여름용 틴트라는 생각이 듭니당",
    "text11": "오 바닐라코 제품 다른것도 발림성 좋은데\n이것도 발림성 좋습니다!!! 심지어 화해지기까지 하고\n처음 발랐을 때보다 시간지나면 글로우광 확 올라와요!\n저 이거로 정착할 거 같습니다.. 반했어요",
    "text12": "약간 시원한 느낌도 들고\n생각보다 착색이 있어서 지속력 좋아요",
    "text13": "기존 글로우틴트의 지속력과 발색력이 아쉬우셨다면 그냥 바닐라코 틴트 사시면 됩니다..\n발색도 굉장히 잘되는데 착색도 잘되어서 제가 써본 글로우립중 가장 만족하면서 쓰고있어요 !! ㅎㅎ\n\n특히 로지필로우는 ,, 봄웜에게 얼굴 형광등을 켜주는 느낌이네요 ,,, ㅠㅠ🫶",
    "text14": "제가 써본 글로우립중에 가장착색이 잘되고, 광감이 오래남아있는 .. 지속력 좋은 글로우립입니다 ..\n옛날에 품절대란이였다는데 그 이유를 어렴풋이 알것같습니다 ㅠㅠ...\n생각보다 색이 진해지는데, 그 색이 저는 또 맘에들어서 ,, 좋네요 ㅎ\n생기있고 ..\n봄웜 추천입니다~~❤️",
    "text15": "한 네병..?썻나 봄브인데 아주 만족합니다.. 화한느낌까지 굿",
    "text16": "봄브 세통째 쓰는 탬입니다\n색깔 최고로 이뿜 ㅠ 코랄잘받는 봄웜이면 강추",
    "text17": "인생틴트 넘조아요 착색도 좀 있고 두병째 쓰는중 ㅎㅎ 추천!",
    "text18": "군더더기없는 최고의템 ㅠ 두번째구매예요 색도 넘 이쁘고 화한 느낌도 너무좋아여",
    "text19": "화한 박하 느낌은 처음인데 나쁘지 않네요\n발림성도 좋고 지속력은 보통이에요",
    "text20": "봄웜이구 로지필로우만 3통째 쓰고 있어여\n근데 솔이 너무 약해서 쓰다보면 막 새고 입구가 드러워져여ㅠㅠ 휴지로 입구 닦으면서 사용해야 합니다\n이런 큰 단점이 있는데 색깔과 지속력도 괜차나서 계속 전 씁니다..!!",
    "text21": "와 다썼어요ㅋㅋㅋ 틴트 끝까지 잘 안쓰는편인데 처음엔 그냥 무난무난쓰다가 계속 솔랑솔랑 쓰다보니 진짜 빨리 디쓴거같아요 색 생각보다 쨍하고 살짝 화합니다!",
    "text22": "입술이 진짜 건조해서 촉촉립 찾아다니다가 만난 제품인데 이 색이 진하지도 않고 여리여리 해서 넘 좋아요 생얼에 얇게 바르기도 완전 딱임ㅎㅎ 로지필로우 단종되면 안됩니다아\n벌써 3통째임ㅜㅜ 로지필로우 영원해라🩷",
    "text23": "잘 어울려요! 저 같은 건피가 특히 잘 어울려요! 화장 솜씨를 한 단계 업그레이드 시켜주세요! 나중에 또 사러 오겠습니다! 친구들도 추천해서 사도록 하겠습니다! 올리브영 좋아해요! 열성팬입니다!",
    "text24": "처음에는 평소에 사용하는 색보다 더 빨간 것 같아서 부담스럽다고 생각했는데 오히려 쌩얼 입으로 사용하기에 빨간색이어서 더 괜찮은 것 같아요. 다음에도 재구매할 생각 있습니다.",
    "text25": "처음에 입술 발색 올려 놓고 너무 형광끼가 돌아서조금 당황했는데 스머징 하니까 원래 바르던 톤이랑 비슷한 것 같아요. 근데 플럼 핑 효과가 있는지 몰랐는데 약간 입술이 시원하네요 맛은 없어요.",
    "text26": "립글로즈재형이라서 어쩔수없이 입술에 요플레현상 생기고요. 손등에는 김치국물 색깔처럼 나왔는데 입술에 올리면 아주 자연스러운 립밤에 레드한방울 섞인 느낌입니다",
    "text27": "누가 쓰는거보고 색 예뻐서 손민수했는데 너무너무 만족해요 ㅜㅜ 원래도 촉촉한거 좋아했는데 완전 만족,, 웜톤이라면 꼭 써보세요 색감 짱 예쁨.. 근데 새는것만빼면 완벽합니다…. ㅠ",
    "text28": "이거 플럼퍼 틴트인가용..?!!!\n원래 쓰던 틴트랑 비슷한 색 찾다가 제일 비슷한거 찾은게 이 바닐라코 틴트였어요 직원분께 추천 받았는데 바르자마자 엄청 화하더라고여!! 근데 원래부터 플럼퍼 써보고 싶었어서 흐회는 없어용 색 너무 예뻐요 !!!",
    "text29": "생각보다 제 입술에선 핑크끼가 많이 돌았어요\n쓰고 나면 플럼핑 효과 때문에 입술이 화해지는데\n이거 때문에 호불호가 많이 갈릴듯\n그 외엔 그냥저냥 무난해요 지속력도 나뿌진 않음",
    "text30": "글로우립 중에 가히 탑을 다투는 립이 아닐까 생각됩니다.\n플럼퍼 기능이 잇어서 바르면 입술이 기분좋게 화해요!\n그리고 색깔도 이쁩니다ㅜㅜ 다만 너무 많이 얹으면 흰기가 돌아서 양조절 잘해수 적당히 발라주면 너무너무예뻐요!",
    "text31": "플럼핑 기능이 있는 줄 몰랐었지만 오히려 좋아요. 바르면 바로 안에 요플레처럼 침이랑 섞여서 한번 닦아주면 괜찮아뇨.",
    "text32": "유튜브 보고 샀는데 쿨톤으로 나눌 색은 아닌 듯.. 웜해요 토끼혀 ㄴㄴ고 코랄색임 ㅡㅡ",
    "text33": "일단 케이스가 넘 예뻐서 좋아요 보고만있어도 흐믓 꿀광올라오고 넘이뻐용",
    "text34": "색상이 처음 발랐을때랑 달라져서 분홍끼가 많이 올라와서 아쉬워요 ㅠㅠ",
    "text35": "손등에서는 코랄인데 올려보면 장미빛인 그 경계의 색. 매장에서 테스트했는데도 몰랐는데 플럼핑기능이 있나봐요. 바르면 화해요.",
    "text36": "쿨 절대 아님 ㅠㅠ 핑크구아바 사려고 했는데 미지근한 핑크이기도 하고 색상이 흔해서 이거 삿더만 입술에서 주황코랄기 돌아요 전 미지근 핑크 좋아합니더 ..",
    "text37": "광이남달라요 !!! \n근데 맑고 좀 고명도저채도립을 젛아하는데 \n생각보다 채도가 있어서 매장 테스트해보세요 !!!! \n그리구 착색이 진짜 강해요",
    "text38": "올해샀던 틴트들중에 제일 마음에듭니다 색상을 전부 다샀는데 거를색상없이 하나같이 다 무난하게 퍙소에 잘쓸수있는색상들이고 채도도 어느정도 있어서 그런건지 라이트인저한텐 아주 찰떡콩떡이었습니다 색상별로 기분따라 돌아가면서 잘쓰고있어요 단종되면 넘 슬플거가타효😮‍💨🩷❤️🧡💛💚🩵💙💜",
    "text39": "바닐라코 벨벳과 같이 사용하는 제품입니다. 글로우해지고 좋아요",
    "text40": "색상 넘 이쁘고 플럼핑 효과도 있어서 좋아용 웜톤한테 찰떡인 색상입니다 ㅎㅎ",
    "text41": "이건 막 발랐을 때보다 시간이 조금 지난 뒤에 색이 더 예쁜 것 같아요 봄라가 쓰기엔 조금 쨍함",
    "text42": "처음 발랐을 때 색감은 좀 진한가 싶은데\n시간 지나고 차분해졌을 때가 더 이쁜 것 같아요\n지속력도 이정도면 굿",
    "text43": "좋아요 근대 재구매할정도의 좋은건아니예요\n답답한글로우는아니라서 만족합니다",
    "text44": "좋아요 아주좋아요\n막 엄청끈적한글로우도아니고 만족합니다",
    "text45": "색은 코랄 느낌인데, 러블리한 색감이에요! 계속 레드바르다가 하루는 전환하고 싶어서 발랐는데, 튀지 않고 포인트 되는 색이라 좋았어요~\n수분감이 많고 촉촉한게 장점인데, 입술이 갈라져있으면 오히려 주름이 부각될거 같습니다.\n그리고 향기가 좋아서 바르면서도 기분이 좋아져요ㅎㅎ",
    "text46": "분홍색 계열 색상의 틴트를 잘 안쓰는 편이라서 코랄색 틴트 찾아보던 중에 발견했어요 ! \n보통 코랄색이나 주황색 계열 틴트도 조금먼 지나도 분홍색으로 착색이 많이 되어서 조금 아쉬웠는데, 이 틴트는 발랐을 때부터 계속  코랄주황 빛깔로 발색이 예쁘게 잘 되었고, 시간이 지나도 크게 색깔이 많이 변하는 편이 아니었습니다 \n매우 만족해용. \n바르고 나면 약간 화한 느낌 있었구요 .!! 그 덕분인지 플럼핑도 예쁘게 잘 올라옵니당. \n틴트 똑같은 거 재구매 잘 안하는 편인데, 이번 여름에 거의 다써서 한번 더 구매할 예정이에요 ~!!",
    "text47": "친구 선물로 사준 틴트입니다.\n친구가 약간 마른장미 느낌의 래드컬러를 원했는데, 딱 알맞은 컬러라고 좋아했어요! \n발림성도 괜찮고 발색도 괜찮다고 합니다.\n여사친이나 여친 선물 찾는 남성분들 추천드려요!\n컬러도 다양하니까 알잘딱깔센으로 선물하고, 다들 사랑받으세오~",
    "text48": "바닐라 코 차돌이 인데 틴트도 있다길래 너무 좋을 거 같아서 발라봤는데 맞는 색이 없어서 찾다가 맞는색을 찾아서 바로 샀다 근데 바닐라코가 비싸서 좀 그랬는데 그래도 만족하고 바르고 입술이 화해지는 그런 느낌이 든다 오버립하기 좋은거 같다 착색은 모든 틴트가 착색이 된다고 생각을 한다",
    "text49": "코랄빛 오렌지 컬러가 나올 수 있는 글로우한 틴트를 찾고 있었어요. 워낙 틴트 살 때 고민을 오래 하는 편이라서 요거 구매 전에도 이것저것 따져봤는데, 진짜 만족해요. \n리뷰 날 안쓰는 편인데 이 제품은 정말 만족하는 편이에요. \n보통 틴트가 발색에서 코랄빛이 돌아도 실제는 핑크빛이 잘 나오는 편이잖아요. 이 제품은 한번 발라도 코랄빛 표현이 너무 잘 되는 편이었어요. 여러번 발랐을 때도 색깔 표현이나 글로이 틴트만의 광택이 너무 잘 나왔구요. \n베이스 틴트 없이도 예쁘게 발색되는 편이에요. \n다만 시간이 지나면 어쩔수 없이 광택이나 색감이 바래는 퍈인데, 다른 제품보다 시간 지났을 때의 바램 정도가 심하진 않았어요. 덧바르기보다는 티슈로 약간 지우고 다시 바르는 편이 더 예뻤습니다 .! \n전반적으로 매우 만족합니다:) \n봄웜이나 코랄색깔 잘 어울리는 분들께 추천해요.",
    "text50": "친국 쓰는 것 보고 저도 바로 샀어요 \n 이런생깔 안어울릴줄알았는데 너무너무 찰떡으로 어울렸어요 \n\n-보니까 웜톤 베스트 컬러던데 저는 제가 웜톤인줄 처음 알았습니다.... 너무너무 예쁘고 입숳만 둥둥뜨는색깔 전혀 아님\n\n-글로쉬한 느낌이라 바르자마자  빛 반사되는 느낌이 👍👍👍\n\n-플럼퍼 효과도 있는지???  입술이 아주아주 살짝 민트느낌???\n\n= 그냥 강추요 웜톤 한번 사보세요",
    "text51": "두 번째 구매입니다 웜톤인데 색상이 잘 어울리고 발림성이 좋아요",
    "text52": "플럼핑 기능이 있어 입술이 시원해져요\n여름 틴트로 좋을듯요~",
    "text53": "선런칭 때 살? 말? 고민만 하다가 놓쳐서 나중에 구매한 건데 이걸 왜 진작 안 샀을까? 싶을 만큼 마음에 들었음 한 가지 아쉬운 건 지속력이 안 조은 점",
    "text54": "테스터 후 구매한 거라 만족스러움 광이 넘 예쁘고 색상도 넘 잘 뽑음",
    "text55": "색도 화사해서 바르몀 얼굴에 형광등켜지는 색이에요 바닐라코는 이쁜게많아서좋애요",
    "text56": "입술이 시원해지는 느낌이 좋아요\n많이 사용하면 입술에 염증 같은 게 좀 올라오더라구요",
    "text57": "색도 이쁘고 바르몀 입술 시원해져서 좋은러같아요 자주비를거같아요",
    "text58": "웜톤이라면 무난하게 사용할 수 있는 색이에용 예쁘고 촉촉해서 조아요",
    "text59": "입술에 생기를 줘서 잘 쓰고 있어요 광도 예쁘게 돌고 착색도 있어요",
    "text60": "제품이 정말 좋아요. 믿고 사는 제품입니다. 할인할 때 재구매 의사 있습니다!!!",
    "text61": "유리알 처럼 탱클하고 반짝 거리는 입술을 만들어줘서 이쁩니다 맨얼굴에다 발라도 너무 잘어울리고 발림성도 좋아서 따로 립펜슬 없이 포함되어있는 솔로 해도 충분합니다 그리고 지속성은 글로우 틴트인데도 길었습니다",
    "text62": "쨍한 컬러가 아니라 살짝 베이지가 들어간 애프리콧 색상이 색상이에요\n지속력은 보통이고 반짝거림이 있어 더 이뻐요",
    "text63": "올영 갔다가 테스트해보고 구매해써용 색도 예쁘고 발림성도 조아요",
    "text64": "제품이 정말 좋아요. 믿고 사는 제품입니다. 할인할 때 재구매 의사 있습니다!!!",
    "text65": "손이 자주 가요 색 지속력 좋고 착색되는 색도 마음에 들고 과하지않고 입술이 편안한 촉촉함이라서 좋네요",
    "text66": "바닐라코 틴트는 처음 써보는데 광지속력이 꽤나 오래가서 맘에 들었어요! 한 가지 아쉬운 점은 틴트 구멍이 너무 커서 샐 거 같다는 점입니다 ㅠ",
    "text67": "플럼핑효과가 아픈느낌이 아니라 조금 화한 정도가 지속됩니다",
    "text68": "글로우함이 맘에들어요 색이 더 쨍하네요 생각보다 색감이 쨍해요",
    "text69": "색 너무 예뻐요 적당한 누드? 느낌으로 빠진 것 같아요\n그리고 그냥 서치 안 해보고 즉석으로 산건데 플럼퍼 기능이 있는줄 몰랐어요 플럼퍼 써보고 싶긴 했는데 정말 화하네요",
    "text70": "지속력이랑 색상 다 너무 좋은데 좀 잘 새더라구요ㅠㅠ 그것빼면 좋은거 같아용",
    "text71": "조아요 이거 제 퍼컬엔 좀 안맞아서 다른색으로 다시 살거임\n진짜예뿌당",
    "text72": "그냥 글로우립이라 샀는데 립 플럼핑 효과가 있어 좀 아프더라구요 그래도 같이 되니까 오히려 좋았어여",
    "text73": "팁이 훌렁거리는데 적응되면 괜찮아용\n색은 완전 오렌지 코랄인데 제가 입술이 뭘발라도 핑크끼가 올라와서 로지코랄?느낌으로 되네용",
    "text74": "촉촉, 화함 = 극락입니다ㅜㅜ 세경언니가 모델이라 홀린듯 구매했는데 세경언니 입술 껍질 정도는 따라간 듯 하네요(?) 넘예💗",
    "text75": "이 틴트 알고나서 맨날 아거만 씁니다 필러 맞은듯한 볼륨감 있는 입술 이랑 색이 너무 예뻐요",
    "text76": "바닐라코 이 틴트는 더 떠야 합니다 사서 쓰고 계속 이거 써요 지금 두통쨔",
    "text77": "색깔이 아주 아주 예쁩니다 생얼에 막 바르기도 너머 좋아여\n두 번째 재구매입니다! 근데 틴트를 조심히 잘 빼고 넣기 전에 입구를 닦아도 너무 잘새요 ㅠ 근데도 이 색만큼 예쁜걸 아직 못 찾아서 찾을 때까지 계속 재구매 의향 있습니다 ㅎㅎ",
    "text78": "바르면 조금 화해지고 발색 엄청 좋아요 바닐라코 립을 너무 좋아해서 새로나오자마자 샀는데 역시 마음에 들어용",
    "text79": "채도 많이타시는분들은 아주 좋아하실듯한 틴트입니다 전 뮤트 모브 이런거 아주 질색하는 사람이라 쨍한걸 아주 좋아하는지라 만족스러워서 잘쓰고있어요ㅎㅎ",
    "text80": "색상이 맘에 들어서 비슷한 색상들 발색테스트 해봤는데 촉촉해보이면서도 발색이 괜찮아서 구매했습니다",
    "text81": "색이 생각보당 ㅕㄴ해서 한 번 바르면 아쉽고 여러번 덧빌라야함",
    "text82": "색은 마음에 드는데 립밥을 바르고 발라도 각질이 부각되고 주름에 껴서 아쉬워요",
    "text83": "틴트 정말 많이 사봤지만 이 정도로 모든 면에서 만족스러운 틴트 처음이에요 다른 색으로 재구매하려구요",
    "text84": "제품 자체가 촉촉하다보니 솔직 지속력이 좋진않다\n착색따위 없다 잇긴하겟지 하지만 없다 생각하는게 맘 편할듷\n\n플럼이라서 입술 쥬름이 펴져서 탱탱해보엿\n\n착색은 없지만 요즘 이것만 쓰는중 ㅎ\n\n난 각질부쟈라서~",
    "text85": "입술에 부드럽게 발리며 색상이 오래 지속돼요.\n입술에 부드럽게 발리며 색상이 오래 지속돼요.",
    "text86": "확실히 안 바른거랑 바른거랑 차이가 있어요..!! 화한 느낌이 드는데 그건 잠깐입니다 지속력은 잘 모르겠지만 만족합니다!",
    "text87": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요.",
    "text88": "올리브영에서 틴트 정말 많이사 봤는데, 이제껏 산 것 중에 가장 마음에 드는 제품이었어요. 발색부터 지속력까지 다 완벽했어요",
    "text89": "분명 올리브영에서 테스트하구 색상 이뻐서 온라인으로 구매했는데 색상이 전혀 달라요ㅜ 그리고 이거 바르면 요플레 현상 생겨서 입주위에 찌꺼기같은게 생겨잇어요 ㅜ",
    "text90": "발림성 너무 좋고 색도 만족이에요, 혹시 한번 리뉴얼했나요? 지속력은 보통인 것 같습니당",
    "text91": "처음에 바를때 촉촉하고 다 좋은데 뒤로가면서 광택 사라지고..건조해짐..글고 립플럼퍼 효과 살짝있어요!!",
    "text92": "화한 느낌이 아주 좋음 색 너무 여리여리 이뿌게 올라옴 !! 봄웜 추천!",
    "text93": "진짜 촉촉해요,, 그리고 향이 나는데 나쁘지는 않고,, 입술 뜯은데 바로 바르니깐 살짝 따갑네요,, 색은 은은하면서 광택있어 좋은데 너무 잘 지워져요",
    "text94": "자극적이지않고 순한 제품인거 같아 제 피부에 잘 맞네요~ 제품 만족입니다^^",
    "text95": "건조 해지지 않고 촉촉함! 그리고 플럼퍼 효과 있어서 처음에 바를때 쫌 알싸함 그렇게 까지는 맵지 않음 착색 오래감! 학교 등교해서 바르고 나면 하교 할때까지 붉은끼 남아있음! 좋음",
    "text96": "색 예쁘고 지속력도 오래가지만 단점은 맛이 너무 없어요 써요..",
    "text97": "시원하고 볼륨있어보임 시원한 느낌이 너무 좋아서 계속 바르고 싶음 ! 컬러 너무 이뻐요ㅜㅜ 웜톤 추천",
    "text98": "플럼 효과도 있어서 너무 좋아요. 그치만 실제로 입술이 커지는 효과는 없습니다. 단지 느낌이 좋네요.",
    "text99": "플럼핑 효과 괜찮고 색도 괜찮아요 부담 없이 잘 쓰고 있어요!!",
    "text100": "마음애 들고 잘쓰고 있지만 맛이 좀 써요 ㅠㅠ 입술이 화해집니다",
    "text101": "색상 과하지않아 마음에 들고 촉촉한 수분감이 좋은거 같아여",
    "text102": "번짐 없고 색상도 예뻐요 뭉침도 없어서 대충 바르기도 좋네요 !! 지속력도 좋아서 수정도 안해도 좋습니다 . 이거로 정착이에요",
    "text103": "색감 정말 마음에 들어요~ 추천 받아서 구매해봤는데 잘 어울려서 만족해요",
    "text104": "건조하지 않고 각질 부각이 없어서 좋아요 색상이 조금 형광기?가 돌아서 아쉬워요",
    "text105": "새미 글로시한 느낌의 틴트이고 뭔가 바를때 화한 느낌이 드는데 그래도 발림도 좋고 만족합니다!",
    "text106": "플럼 효과가 있는지 몰랐지만 아주 만족했어요. 근데 지속력은 짧아서 그게 좀 아쉽네요.",
    "text107": "바닐라코 틴트 진짜 최고에요ㅠㅠㅜㅠ 요즘엔 더 맘에 들어서 사람들이 잘 몰랐으면 해욬ㅋㅋㅋㅋ",
    "text108": "좋아요!! 쿨톤인줄알았는데 나 웜톤?! 이거쓰고 너무 잘어울려서 웜톤인거알았러요 ㅋㅋㅋㅋㅋ 입술사구하나로 여리여리",
    "text109": "이거 3개째 입니다 진짜 너무너무 좋아요 색감도 진짜 이쁘구요 지속력도 좋아요 바르면 화해지면서 속광으로 이쁘게 올라오는데 너무 이뻐요 이걸로 정착",
    "text110": "플럼핑 효과가 있어서 살짝 알싸하고 지속력은 나쁘지 않았어용",
    "text111": "예쁜 코랄빛인데 여쿨한텐 잘 안 받아여 본인은 여큘뮤트임..",
    "text112": "촉촉하니 발림성도좋은데\n지속력은 떨어지긴해요\n바르고난뒤엔 싸한 느낌이드는데\n입술이 몽글하니 이쁘게 표현이되요\n진짜색감 이뻐요",
    "text113": "촉촉하고 데일리 틴트로 사용하기 좋아요 색상이 화사하고 봄여름 컬러에요^^",
    "text114": "발림성이 좋습니다 쓱하고 발랐는데 이쁘게 발려서 좋습니다",
    "text115": "발림성이 정말 촉촉하고 각질부각이 없네요 색상도 톤구분 크게 타지 않아요",
    "text116": "처음 발랐을때는 흰끼가 많이 돌아서 이상해보일 수 있는데 픽싱되고 난 컬러가 너무 예쁨 봄웜들 하나씩 들이십시오",
    "text117": "이뻐용 촉촉하니 좋지만 겉도는 느낌은 어쩔 수 없나봐요 ㅜㅠ",
    "text118": "약간 플럼핑 효과가 있는게 너무 좋은제품인것 같아요 !!!",
    "text119": "색깔이 너무 예뻐요ㅠㅠㅠ 바닐라코는 틴트 진짜 잘 만드는것같아요 플럼핑 효과가 있어서 입술도 예뻐보이고 잘 쓰고 있어요",
    "text120": "아무것도 모르고 샀다가 화한 느낌이 나서 놀랬는데 심하진 않아서 괜찮아요\n웜톤인데 색이 너무 마음에 들어요\n많이 덧바르면 좀 많이 진해져요",
    "text121": "만족하면서 사용하고 있습니다~~ 추천합니다~~!! \n발림성도 좋습니다",
    "text122": "좋은데 지속력은 ㅂㄹ임요~~ 쏠랑쏠란 지워짐 열박음 ㅋㅋ",
    "text123": "플럼핑 효과가 있어서 일시적으로 화한데 색감도 예쁘고 지속력도 중이어서 만족합니다",
    "text124": "이건 제 최애 틴트가 될 거 같아요 지인들헌테도 엄첟 추천햤어요 잘 안 지워지고 스파이시 한 게 진짜 너무너무 좋아요 향도 좋고 색이 진짜 넘샤 청초해요",
    "text125": "촉촉하고 색상도 예뻐서 만족해용 데일리 틴트로 쓰기 좋아용",
    "text126": "매장가서 직접 테스트하고 구매했는데 색상이 너무 예뻐서 바로 샀어요 웜톤 추천!",
    "text127": "촉촉한 광이 그렇게 오래가진 않지만 입술에서 안정화되고 컬러가 너무 예뻐서 잘 쓰는중 처음 바를땐 흰끼 낭낭해서 이게뭐야 싶지만 음파음파 안하고 손가락으로 살살 블렌딩해주면 시간 좀 지났을때 맑은 색감으로 올라와서 좋음",
    "text128": "색이 이뻐서 구입했는데 좋네요 부드럽게 발리고 발색도 좋습니다",
    "text129": "촉촉하니발림성도좋고\n유지력은 떨어지긴하나\n바른후 입술이 살짝 핫해지네요\n입술이 이뻐지는 느낌입니다",
    "text130": "색깔 넘 예뻐요. 오특으로 싸게 잘 구매했어요. 넘 좋아용 !",
    "text131": "처음엔 살짝 겉도는 느낌 있지만 화한늠김나몀서 조하요ㅓㅜ",
    "text132": "플럼핑 효과가 있어 여름에 바르기 시원함. 하지만 살짝의 어두워짐이 있음… 그래도 시원하고 예쁨 웜톤에게 잘어울리는 색"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 듀 글로우 틴트",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020437347ko.jpg?l=ko",
    "review_name": "PK01 핑크 구아바",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000204373",
    "text1": "색상이 예뻐용! \n얼굴이 화사해보여서 \n바르자마자 맘에들어서 산 제품 \n추천드려요",
    "text2": "발림성은 좋은데 지속은 오래되진 않아요\n컬러도 화사하고 깔끔합니다",
    "text3": "여쿨라인데 컬러 광 모두 마음에 들어요\n근데 진짜 너~무 새서 파우치나 주머니에 묻은 적 개 많음\n짜증나는데 컬러가 이뻐서 재구매함 ㅠ",
    "text4": "발색이쁜데\n지속력이 그리 좋지않습니다.\n음~쏘쏘입니다",
    "text5": "착색없이 틴트를 사용할수있어서 괜찮은것같아요\n글로시한 느낌이라서 좋아요",
    "text6": "저는 단독으로 발라주는 것보다 베이스로 컬러그램 플러핑크 같은거 깔아주고 포인트로 위에 올리는게 더 맘에 들었어용 !! 잘 쓰고 있습니당 🤤 완전 쿨톤 틴트",
    "text7": "색상이쁘지만 착색은 없어요\n화-한 플럼퍼같이 느껴지기도 합니다",
    "text8": "촉촉하고 발임성 좋아요\n큘톤들에게 강추하능 립 컬러에요 \n촉촉하다보니 지속성은 떨어져요\n그치만 물틴트 대비 촉촉 + 지속성 있어서 \n환절기 틴트 추천이에요",
    "text9": "입술이 엄청 시원해져서 여름에 좋을거 같아요. 그리고 생각보다 찐하지 않아서 놀랐어요",
    "text10": "역시 사고싶은걸 사야하나봐요ㅜ\n돌고돌아 바실라코 입니다",
    "text11": "되게 촉촉 글로시해요 !\n약간 플럼핑 효과도 있네용\n제 생각보다 좀 형광 핑크 같아서 처음에 전체적으로 발랐는데 약간 중딩이 틴트 바른 느낌이라 좀 흠칫했는데 좀 적게 양 조절해서 바르니까 괜찮네요,,\n여름에 바르면 상큼하니 좋을 것 같습니다",
    "text12": "색 아주 예뻐요. 적당한 여쿨 틴트에요! 다만 역시 촉촉한 제형이라 아쉽게도 정말 금방 날라기더라구요 ㅠㅠ 하지만 만족합니다 ㅎㅎ",
    "text13": "기대 없이 급하게 샀는데 발색 너무 이쁘고 광택도 이쁩니다. 그리고 약간의 쿨링감 있어서 좋았어여!!",
    "text14": "생각보다발색이잘안올라옴...ㅠㅠ 광만 예쁘고 투명한 느낌이라서 손이안가게되엇음",
    "text15": "테스트 해봤는데 색이 넘 이쁘더라구용 봄웜 여쿨 사이인 분들 추천드려용",
    "text16": "촉촉한 글로우 틴트고 완전 여쿨라 컬러에요. 살짝 요플레 있는게 아쉽지만 심하지 않고 예쁩니당. 시원항 컬러감이네여",
    "text17": "좋아요 재구매 의사 있습니다 조만간 또 살 거 같애요 크크 찐템이라구요",
    "text18": "색이 쿨톤한테 완전 찰떡입니다\n2개째에요\n착색이나 지워지지않는 그런 틴트는 아니지만 적당히 촉촉하고 적당히 발림성이 부드러운데 색은 정말 찾기 힘든 쿨톤 찰떡 색입니더",
    "text19": "플럼핑되는 립스틱이여서 마무리할때 정말 만족햐료 색상도 찰떡이에요",
    "text20": "여름브라이트톤에게 추천드리는 컬러색상이에요. \n살짝 화- 합니다. 박사하탕 정도? \n다소 쨍한듯하지만 얇게 레이어링도 가능하고 덧발라도 탁한느낌은 없고 얼룩지지않고 잘 쌓아지는편입니다. 대신 색상이 점점 진해지는 느낌이 있어서 저는 얇게 발랐어요. \n광 지속력은 틴트가 입술위에 쫀쫀하게 딱 붙어있는 느낌이라 어느정도는 길게 느껴졌어요. \n착색은 바른 부위마다 조금씩 달랐는데 손목은 착색이 아예 없었고 손바닥통통살엔 아주 미약하게 얼룩이 남아있더라구요. 피부가 얇을수록 착색이 좀 되는것 같습니다.",
    "text21": "촉촉한 틴트에요 \n쿨톤한테 찰떡인 톤이에요 \n걍 룰루랄라 올영 못지나치지~ 하고 들어갔다가\n어머 너무 예쁘다!! 하고 지른템이에여 \n아무래도 촉촉하다보니 지속력은 오래는 못가요\n밥먹고 나면 싹 지워져있죠\n그치만 밥 맛나게 먹었으니 지워진거니까\n다시 바르면 되쥬",
    "text22": "여쿨 메이꾸업 렛츠고 예쭈네용 그치만 조금 비싸다~~ ㅎㅎ",
    "text23": "여쿨들이 쓰면 딱인 핑쿠\n플럼핑 효과가 있는지 바르면 화해져요\n광택은 쏘쏘입니당 완전 글로시하진 않음",
    "text24": "입술 통통해보여요 요즘에 오버립이 유행이던데 오버립하기 귀찮을때 바르면 좋아요",
    "text25": "여쿨라인데 컬러 광 모두 마음에 들어요\n근데 진짜 너~무 새서 파우치나 주머니에 묻은 적 개 많음\n짜증나는데 컬러가 이뻐서 재구매함 ㅠ",
    "text26": "색이랑 글로시함은 너무 좋은데 플럼핑이 들어가있어서 아쉬워요.. 개인적으로 플럼핑은 글로스로 충분하다생각해서..\n그래도 컬러가 너무 이쁩니다 여쿨 추천드려요",
    "text27": "이게 제일 짱인 거 같아요ㅠㅠ 몇개 더 쟁일까 고민중임 귿귿귿추천",
    "text28": "테스트해보고 구매했어요\n색상 너무 이쁜 핑크색이고, 착색도 어느정도 있어서\n맘에 들어요 !\n플럼퍼같이 약간 화안-게 느껴지는데 이게 맞는거겟죠 ?",
    "text29": "첨엠 지속력이 엄청 좋응줄 알았는데 보통수준 정도네요. 만족",
    "text30": "플럼핑이 되는 립틴트여서 너무 만족해요 촉촉하고 색도 이뻐요",
    "text31": "다 좋은데 촉촉립이라기보단 요플레립되기 딱 좋은듯,.합니다 ..ㅠ 색ㅇㄴ 이쁜데 그게 아숩",
    "text32": "살짝 화한감이 있는데 촉촉함이 오래가고 화사한 색깧이라 맘에 들어요",
    "text33": "바를대 시원하고 색이 이뻐요 플러핌 효과는 없는데 여쿨라템 추천",
    "text34": "색상 예뻐요 살 생각 없었는데 테스터 해보고 바로 사버렸습니다",
    "text35": "글로우립 처음 사봤는데 진짜 질감이며 색감까지 모든 게 너무 맘에들어요! 글로우립은 뭉치기 쉬운데 바닐라코 틴트는 팁이 부드러워서 밀착력도 좋고 떡지는 느낌 없이 고르게 발려요. 두번 바를때 입술 안쪽에 요플레 현상이 가끔 있는데 그럴때는 면봉으로 그부분 살짝 닦아주면 그뒤로는 아예 요플레 현상도 없었어요. 전체적으로 원콧 바르면 쿨한 느낌은 안나서 한번더 바르면 진짜 딱 화사한 핑크로 표현됩니다! 바르고 난 후에는 음파음파 안해주는게 광이 더 오래 지속되고 전반적인 컬러유지도 잘 되는 편이었어요!",
    "text36": "글로우립 안좋아했는데 바닐라코 틴트 색상이 너무 예뻐서 안살수가 없었네요..!! 마침 바닐라코 립도 처음 구매인데 색상도 맘에 들지만 플럼핑 기능까지 있다고 해서 더 기대하며 구매했어요! 손등발색은 테스터용도 다 써서 못해보고 구매했는데 쿨톤립에 완전 추천하고싶어요! 화사하고 맑은 핑크 컬러인데 흰끼는 돌지만 형광끼는 없어서 여쿨이 바르기 좋을 것 같고 겨쿨은 베이스로 깔아줘도 좋을 것 같습니다!",
    "text37": "여름이라 살짝 플럼핑 효과 있는 틴트 써보고싶어서 사봄\n\n✅디자인 예쁨…물론 개인취향이지만\n✅색도 맑고 예쁘게 발색됨\n✅플럼핑 적당하고 시원한 정도\n\n착색이 형광끼 있게 되고 지속력이 조금 아쉽다…? 정도 말고는 너무 좋은것같아요\n\n여쿨들에게 추천! 발색 비교했으니까 참고하세요!",
    "text38": "달콤한 딸기향이나요\n다만 지속력이 조금 떨어지는것가타요",
    "text39": "매장에서 발ㅇ라보고 구매했어요.\n화사하고 쿨톤에 딱이에요",
    "text40": "색상진짜로 이쁨 근데 요플레 현상인가 그거 너무 많이 일어나서 손이 잘 안가요 ㅠㅠ",
    "text41": "겨쿨인데 이거 쓰기전에 여쿨라만 어울릴줄 알고 걱정했는데 시원하고 색이 맑고 붉게 올라와서 이쁜 핑크가 됩니다\n아주 만족해요 젤 최애템인되었습니다",
    "text42": "살짝 화해지는 것도 맘에 들고\n색도 쨍한 핑크라 오늘 몬가 웜한데 싶을때 발라주면 바로 쿨\n아주 얇게 한번 발랏어용ㅇ",
    "text43": "손등발색이랑 입술발색이랑 뭔가 묘하게 달라요\n약간 플럼퍼효과도 있는게 느껴져요.\n바르면 입술이 시원한 너낌?\n색은 핑크인줄알았는데 시간지나면 레드살짝 가미된 핑크임당",
    "text44": "처음에 사촌동생이 적극추천햐줘서 구매했는데 색깔 겁나 이뻐요ㅠㅠ여쿨한테 추천핮니다!",
    "text45": "은은하게 도는 플럼핑 효과도 좋고 색감도 정말 맘에 들어요. 다른 핑크 라인도 사고 싶을 정도..!!",
    "text46": "사촌동생이 이쁘다고 추천해준 제품입니다! 여쿨이에여\n광택도 좋아요",
    "text47": "발색도 좋고 글로우하게 오래 유지되서 일할때 자주 못바르는데 출근전에 바르고 점심까지 유지되용",
    "text48": "완존 여쿨 핑크인데 입에 발랏을딴 느낌이 영… 색은 이뻥ㅎ~~",
    "text49": "이거이거 포인트립으로 제격입니다 ㅠ 여쿨 바로 질러요 양조절 잘해서 베이스립이랑 같이 바르면 토끼혀립 삽가능이에요 플럼퍼 효과가 있는건지 뭔지 안알아보고 사서 잘 모르겠는데 바르니께 화하더라구요 참고하시와요",
    "text50": "색상 개예쁘고 적당히 플럼핑 기능있어서 통통해 보이는 게 인생 틴트 만난 거 같았는데 새요... 집에서만 발라야됨 ㅜ",
    "text51": "다른 거랑 안겹쳐 바르고 이것만 풀로 칠해주면 정말 깔끔 매끈하게 올라와요 다른 틴트 베이스로 괜히 발랐다가 얼룩덜룩한 느낌만 올라오네요",
    "text52": "촉촉하고 주름이 펴지고 색이 진하네요. 단독으로 바르기 좋아요",
    "text53": "색상도 이쁘고 촉감도 좋아요!!\n적극추천합니다\n최고입니다^^*",
    "text54": "여쿨라 무조건 사십셔... 얼굴에 형광등 킨 거 같아요 너무 좋으뮤ㅠ",
    "text55": "확신의 여름쿨라이트 색상\n여쿨라 흰끼돌고 둥둥뜨거나 아니면 색상이 너무 진한 립 때문에 고민이셨던 분들이라면 이 색상이 잘 맞을것,명도가 밝으면서도 채도는 딱 잡아줘서 색상은 여쿨라 찰떡임. 뮤트는 다른거 사세요\n\n지속력은 한시간 반 정도... 좀 아쉬운 편\n뭐 먹으면 사라져요...\n\n입술에 발랐을때 불닭소스 살짝 바른것같은 화~해지는  플럼핑 효과가 있는데 개인적으로 이게 불편함. 틴트가 맵다고 느껴짐....입술이 탱글탱글해지라고 넣은 것 같은데 입술 각질이 많고 잘 찢어지는 나한테는 좀 거슬림 플럼핑 없는 버전 나오면 재구매 의사 있음\n\n틴트 디자인 진짜 잘뽑음 디자이너 상주세요 들고다니면 뭐야 예쁘다 소리 듣는듯",
    "text56": "컬러감 은은한듯 쨍한듯 데일리로 사용하기에 질리지 읺게 사용가능할 것 같아요!",
    "text57": "지속력 꽤 괜찮아요. 착색있어서 좋아요. 허여멀건 입술이라ㅎㅎ 바른직후엔 약간 화하긴한데 플럼핑 기능은 딱히 느껴지지않아요 근데 색과 광, 적당한 착색이 좋아서 재구매하려고요!",
    "text58": "약간 화하면서 이쁜색이라 너무 맘에 들어요~ ㅎㅎ 개이득이쁨",
    "text59": "매번사는 제품이에요 너무 좋고 편리해서 자주써요 정말 망족합니다",
    "text60": "여쿨들 모두 이거 사세용!! 생얼에도 이뿌고 발색도 색감이랑 비슷하게 나와서 너무 이뿨요",
    "text61": "진자맑고이뿐핑쿠구아바색이에요! 첫발색이가장이쁜것같애요ㅔ",
    "text62": "예뻐요 여쿨라 쓰기 좋네요\n광이 나요 아주 좋습니다지속력 괜찮아요",
    "text63": "몇일 써보니까 촉촉 한데\n입에 뭐가 올라와서 비추 입니다 ㅜㅜ",
    "text64": "쿨톤 추천합니다 너무 진하지도 않고 무난한 컬러, 진한거 좋아하면 베이스로도 좋을거같아용",
    "text65": "봄라~여쿨라가 바르면 예쁠것 같아요\n플럼핑 효과는 있지만 심함 정도는 아니라서 데일리로 바르기 가능입니다",
    "text66": "지인이 사용하는데 이뻐서 따라삿어요\n수분감이 오래 지속되진않는데 이뻐서 좋아요",
    "text67": "발색이 자연스럽고 부드럽게 발려서 좋아요.\n뭉침이 적어요.",
    "text68": "듀글로우 화한게 있는데 엄청 촉촉하고 광도 엄청 오래감 데일리틴트로 강추",
    "text69": "엄청나게 자연스러워요 쌩얼립으로도 좋아요 엄청 티안납니다",
    "text70": "6통째에요! 촉촉하고 향도좋고 금방써요! 웜쿨 둘다 가능해요",
    "text71": "풀럼핑 기능도 있고 촉촉해서 광이 너무 예쁘고 컬러 착색도 그대로 돼서 예뻐요",
    "text72": "되게 촉촉한 느낌이고 약간 글로즈 같아요! 그래서 그런가 립 플럼퍼처럼 화한 느낌이 있기는 합니다 ... 크게 신경 쓰이는 정도까지는 아니고, 색감도 마음에 들어서 잘 쓰고 있어요 ㅎㅎ (지속력은 그저 그래요)\n특히 케이스가 마음에 드는데!! 전혀 새지 않고 딱 깔끔한 느낌..??",
    "text73": "화해지는 느낌이 나면서 색이 이쁘게 올라와요\n얇게 바르고 퍼뜨려 주듯이 발라야해요\n그리고 립펜슬쓰면 제형이 섞이면서 이상하게 변하기때문에 단독으로 바르시는거 추천드릴게요\n여쿨라~봄웜라 중간 색감이 어울리는 사람들이 쓰면 좋을 것 같아요",
    "text74": "에ㅅㅃ아 꾸ㄸ르 립틴트 글레이즈 로사 제품이랑 비교해서 바닐라코 제품이 색이 더 밝아요ㅎㅎ 근데 한 시간 정도 지나면 차분한 색으로 바뀌네요. 세일가 14000원 정도에 구매했는데 지속력도 나름 나쁘진 않아서 세일 계속 한다면 재구매 의사도 있습니다.",
    "text75": "틴트 좋아요 얼굴에 발림성도 좋고 너무 매근하게 잘발립니다",
    "text76": "여쿨 봄웜 사이 분들에게 넘 이쁜 컬러같아요 광도 고급스럽고 너무 만족합니다",
    "text77": "앤통째 쓰는 제품으로 항상 사요\n자극이 없어서 너무 좋아요!!",
    "text78": "너머 잘 썼고 중간에 안 바꾸고 하나 비운 건 이게 처음인 것 같음!",
    "text79": "예상했던 색이 안나와서 아쉬워요ㅠ 발색력이 그렇게 좋진 않아요",
    "text80": "촉촉하고 여쿨한테 색이 잘 맞아서 두통째 쓰고 있습니다! 이뻐요.",
    "text81": "색깔두 진짜 이쁘고 바르기도 되게 편해용 착색도 색깔 그래도 남아서 되게 조아요",
    "text82": "화해져서 기분이 좋긴항데\n뭔가... 바르고 첨은 이쁜데 가면갈수록 건조해져서 입술주름부각이 심해요",
    "text83": "생각보다 더 여쿨라..스럽다… 손이안갈고같지만 색은 예뻐요 ㅜㅜ!!\n근데 뭔가 바르면 입술이 화함 플럼핑효과가잇는건가",
    "text84": "쿨링 효과가 있어서 좋고 착색이 잘되는 편입니다! 한번 발랐을 때와 두번 발랐을 때의 차이가 다소 큰 편이에요 (한번 발랐을때가 가장 예쁨)\n사진이 현재 없지만 토끼혀립답게 색도 너무너무 상큼하니 예뻐서 ㅜ 만족합니다 여쿨라에게 최적인 립 !! 너무 추천해요 !",
    "text85": "쿨톤이라면 엄청 유명한 틴트에요!!\n저는 쿨톤인데 항상 쨍한 립만 발랐다가\n유튜브에서 이 컬러가 쿨톤에 찰떡이라는 리뷰를보고\n홀려서 구매했습니다!\n바르는 순간 화함이 있어서 그 부분이 너무 만족스러웠어요\n그리고,,아무래도 촉촉한 제형이다 보니까\n지속력은 그리 그치는 않아오ㅜㅜ\n메이크업을 가볍게하고, 쌩얼일때 바르면 엄청 찰떡이였어요!!",
    "text86": "일단 너무 좋아서 꾸준히 사용중입니다\n피부가 예민한 편이고 민감해서 사용할때 성분 많이 보는데 이건 안심하고 사용하고있어요 평상시에 예민하신분들은 완전 강추드립니다 ㅠ 저는 꾸준한 구매로 올영 등급 올리고있네요 꼭 사용해보세요 추천 드립니다",
    "text87": "-본인 퍼컬: 여쿨라이트\n\n-색감: 여쿨라한테 안 어울릴 수 없는 색감입니다.. 근데 색감이 생각보다 채도가 높고 쨍해서 밝은 피부한테 잘어울릴 것 같네여\n\n-지속력: 이 틴트의 최고 장점은 광.택. 지속력입니다. 다른 지속력좋다는 글로우 틴트들 보면 색감은 유지가 되는데 광택은 금방 없어지는데 반해 이 틴트는 시간 지나도 광택감이 유지가 되서 기분이 좋아요~!\n\n-활용팁: 아무것도 안바른 입술에 위아래로 음파음파 절대 하지말고 발라주고 손으로 퍼트려서 자연스럽게 블렌딩 해주면 서서히 광택이 차오릅니다...넘 예뻐여 꼭 사세여",
    "text88": "일단 너무 좋아서 꾸준히 사용중입니다\n피부가 예민한 편이고 민감해서 사용할때 성분 많이 보는데 이건 안심하고 사용하고있어요 평상시에 예민하신분들은 완전 강추드립니다 ㅠ 저는 꾸준한 구매로 올영 등급 올리고있네요 꼭 사용해보세요 추천 드립니다",
    "text89": "아 색은이쁜데ㅡㅡ 화해요 플럼핑전혀안되는거같은데\n이런기능이왜있는건지모르겟음",
    "text90": "급하게 산거였는데 만족 !! 발림겅이 좋진 않은데 색감이 너무 예쁘네여",
    "text91": "왜!!! 안 써!!!! 자신이 여쿨라? 당.장.쓰.셈. 😡🤬😡🤬 넘 입흐고 여쿨라에 딱 맞는색 ㅠ 플럼퍼도 개아픈 플럼퍼? no. 민트처럼 화하기만 하지 하낫도 안아픔 뚜껑 잘 안열리고 그냥 넘 이쁘고 사랑스러와. 어플리케이터도 부들부들 조음 굿굿",
    "text92": "약간 플럼핑 기능 있는 쿨핑크예요. 여름에 시원하게 쓰기 좋을 것 같아서 구매했어요. 여쿨라 봄웜라 걸친 저한테는 너무 쨍하기도 해서 최대한 얇게 바르는 편입니다! 그래도 시간지나면 색 더 올라오니까 이 점 참고하세용~!!! 저는 만족합니다!",
    "text93": "색상이 레이어드 하면 완전 자연스럽고 예뻐서 자주 손이 가는 틴트입니다",
    "text94": "이거 다른 색도 구매할거에요 제형이 너무 맘에 들어요ㅠㅠㅠ촉촉한데 하나도 안무겁고 지속렫도 좋아요..근데 색상은 매장가서 발색햐보고 구매하시는게 좋을것 같습니다. 저는케이스 밖에서만 색상보고는 핑쿠구아바 진짜 안어울릴줄알았는데 완전 반전으로 잘어울려서 바로 구매했습니다. 외관으로 색 보는거랑 정말 많이 더르니 참고하세요",
    "text95": "정말 촉촉하고 컬러감도 너무 맘에 들어요. 사람들 입술 마다 다르겠지만 첫 발색은 흰끼가 많은 완전 여쿨라 틴트 지만 시간이 지나면서 약간 찐한 분홍빛으로  색깔이 탁해져요.  보통 글로시 틴트는 처음에는 컬러가 이쁘지만 시간이 지나면서 탁해져서 탁해진 색깔을 별로 안 좋아하여 여러 틴트들을 찾아 해맸었습니다. 그런데 바닐라코 틴트는 오히려 시간 지난 색깔이 더 이뻐서 추천해요. 처음에만 심하게 흰끼많고 시간 지나면 완전 여쿨라 틴트입니다. 지속력도 글로시 틴트 라고 가늠했을때 너무 좋아요. 주변 사람들에게 추천하고 다닙니다. 주변에서 이거 바를때 마다 뭐 발랐냐고 물어봐요..♡ 꼭 사세요..!",
    "text96": "여쿨라인데 래빗슈는 너무 주황빛 돌아서 핑크구아바로 샀어요 엄청 광택이 있진 않고 끈끈하지 않아요 약간 미끌거리는 워터 느낌?? 다만 플럼핑 효과가 있어서 이에 묻은 거 혀로 지우면 혀에 약한 파스맛이 납니다 ㅋㅎㅋㅎㅋ 색상은 생각보다 진하고 핫핑크 느낌이라 테스트 해보시는 거 추천드려요",
    "text97": "유튜브에서 보면 엄청 탱글하고 광도 예쁘던데 저는 그러지가 않을까요.. 저런 탱글광이 안 나요 ㅋㅋ 나게 하려면 좀 많이 발라야할 거 같은데 그럼 데일리 핑크라기에는 색이 너무 짙어지고.. 시간 지나면서 채도 더 높아져서 처음에 약하게 바른 색 정도가 가장 예쁜 거 같아요 (채도 밀어내는 여쿨입니당) 발림성 좋고 플럼핑도 시원한 정도로 있어서 괜찮아요!",
    "text98": "쫀쫀한 질감의 틴트입니다.\n과하지 않은 코팅감이라 사용하기 좋아요.",
    "text99": "처음 바르면 글로우 광이나고,\n시간 지나면 자연스럽게 발색이 남아있어요.",
    "text100": "색상은 채도가 높지 않아 데일리 여쿨라 틴트로 추천해요. 처음 발랐을 때는 촉촉한데 지속력이나 착색은 오래 가는 편이 아니라 자주 덧발라주어야 합니다.",
    "text101": "핑크 구아바는 그냥 쿨톤이면 믿고 구매하셔요~~ 젤 이쁩니다",
    "text102": "여쿨 추천템이라 샀는데 손등에 발색했을땐 맑은 핑크색이라 잘 어울릴줄알앗더니 막상 입술에 올리니 좀 진하게 발색되서 생각보단 별로예오",
    "text103": "여쿨라 근본템\n탁기없고 맑고 예뻐요\n촉촉해요\n다만 제가 글로스립이 안어울려서 문제..",
    "text104": "색깔예쁘고 여름에 맞는색깔입니다 추천합니다\n세일햇을때 구매했습니다",
    "text105": "플럼핑효과가 있어 좋아요 색상도 너무 맘에 들어요 팁이 약해보여서 불안해요",
    "text106": "유튜브 추천템에 있길래 사봣는데 넘넘 맘에 들어요! 데일리템으로 제격입니다 플럼핑 살짝 이씀",
    "text107": "입술 각질 부각을 가장 신경쓰는 사람으로서 바닐라코 틴트는 진짜 혁명이에여\n각질 부각 아예 없고, 색감도 너무 예뻐요!\n안 예쁜 색상 없이 다 예쁨,,,,,\n틴트는 여기꺼만 써요,,,, 무조건 사용해보십쇼",
    "text108": "생각보다 발색력약하고 손등발색이랑 달라서 놀랬어요 ㅠㅠ",
    "text109": "재구매입니당 착색되면 색이 좀 촌스러워지긴한데 그래도 바른 직흐 너무 이뻐요",
    "text110": "샘플 써보고 구매했어요. 지속력은 약하나 만족스럽게 잘 사용하고 있습니다.",
    "text111": "생각보다 지속력 좋아서 놀랏어용\n색도 넘 예뻐서 데일리로 써용",
    "text112": "착색 후 색이 약간 아쉽지만 광도 이쁘고 처음 발랐을 때의 핑크빛이 너무 이뻐요 여쿨한테 추천드립니다",
    "text113": "급하게 샀는데 잘 산 것 같아서 좋아요^^ 잘 그려지네요 ㅎㅎ",
    "text114": "여쿨한테 잘 어울리는 색상! 다 쓰고 재구매입니다 좋아요!!",
    "text115": "예전에 안나올정도로 썻던 제품이라 다시 한번 써보ㅕ려고 구매햇어요 핑크구아바 이쁜색상니에요 완조니",
    "text116": "색 이쁘고 넘나 조은데 요플레 현상이 너무 심한게 흠이다 유유유",
    "text117": "이거진짜개이쁨.. 내 최애립인데 레이어링해도 예쁘고 단독으로도 너무 예쁨 약간 플럼핑 효과도 있는 것 같고 손에 발색했을 때랑 입술에 올렸을 때랑 차이 꽤 큼 사진은 거의 레드로 나오는데 실제론 진짜 쨍하고 맑은 핑크라 겨브는 꼭 사세여 ㅈㅂ ㅠㅠ",
    "text118": "쿨톤분들한테 찰떡인 색!!!!!!개입뻐요\n딱 발랐을 띠 시원해지는 느낌이 있어서 개인적으로 저는 넘 좋았슴니다…..🥹\n다만 지속력은 진짜 좀 약해요 생각날 때마다 발라줘야 합니더. 착색 심한 베이스 틴트를 바르신 후에 위에 코팅처럼 바르는걸 추천 드려요! 그게 더 색이 도드라지고 이쁘더라구용\n저는 재구매 의사 10000% 입니당",
    "text119": "제품 자체는 뭔가 형광빛에 흰끼가 도는데, 막상 발라보면 신기하게도 투명한듯 맑은 색깔입니다. 매장에서 발라보고 반해서 세일하길래 온라인으로 샀어요. 마침 플럼퍼 증정 행사를 해서 궁금했던 플럼퍼까지 써볼 수 있게 됐습니다:)\n\n투명하고 촉촉한 제품인데, 생각보다 지속력이 좋습니다. 매장에서 발라봤을 때에도 이 점 때문에 반했었어요. 매장에서 발라보고 집에 왔는데 한참이 지나도 안 지워지고, 입술에 침을 발라봐도 잘 안 사라지더라고요. 글로시한 광과 색깔이 모두 오래 지속됩니다. \n\n생각보다 튀지 않는 색깔이라서 생얼에 발라도 좋네요. 사진은 입술 색을 최대한 실물처럼 보정을 했는데, 하다 보니 제피부가 좀 많이 노래졌어요..! 실물은 저것보단 하얀 피부에 입술은 사진보다 약간 더 진한 색깔이라 생각해주시면 됩니다:) 두 번 정도 얇게 바른 상태에요!\n\n촉촉립 덕후라서 매일 올리브영 매장에 가서 각종 립 제품을 정말 많이 발라보는데, 틴트 제형 중에 저는 이게 제품력이 가장 좋았던 것 같아요. 멜팅밤/립스틱/틴트 이렇게 세 가지 제형이 있다고 했을 때, 틴트 제형 제품 중에서는 이 제품이 가장 만족스러운데, 제품력에 비해 덜 유명한 것 같아 아쉬워요ㅠ 주변에 홍보하고 다니려고요.. 단종시키지 마시고 오래오래 팔아주셨으면 합니다! 저의 데일리 정착템이 될 것 같아요 ☺\n\n+ 플럼퍼 초보인 제게 증정품으로 온 플럼퍼는 정말 고통스럽습니다... 뭔가 입술이 대단히 잘못된 것 같은 느낌... 그치만 고통을 조금 참고 나면 정말 통통하고 예쁘게 차오른 입술이 돼서 효과는 확실한 것 같아요. 베네ㅍ트 플로라 팀트로 착색 시키고 위에 얹어봤더니 정말 탐스러운..? 딸기 탕후루같은 입술이 되는데 아픈만큼 예쁘긴 합니다. 닦아냈을 때 틴트의 착색이 훨씬 강력하게 고정되는 느낌이 있었어요. 약간 착색 잠금 효과 같은..? 무튼 예쁘긴 합니다. 고통 때문에 사용하기 전에 큰 용기가 필요할 것 같지만 잘 쓸 것 같아요 틴트와 플럼퍼 둘 다!",
    "text120": "여쿨라 베스트, 봄웜 걸친 사람으로서 색상은 아주 만족합니다\n어두워지는 것도 촉촉틴트치고 덜한 편이에요\n바른직후 광표현이 진짜 예뻐요 근데 광이나 색상 지속력이 엄청 좋진 않습니다 그래도 재구매의사가 있었는데!\n오래 쓸수록 느낀점 용기가 너무 후져서 봉이랑 입구주변에 엄청 묻어나옵니다. 양도 적은데 하도 묻어나오니 낭비되는 느낌이고 생각보다 너무 금방 써서 놀랐어요.\n위와 같은 이유로 일단은 재구매 생각 없습니다.",
    "text121": "와 바닐라코 제품 처음 사보는데 넘 만족했어요🤍🥺 발림성 입술주름펴주기 색감 자연스러운광 착색 다 챙기기 .. 이거 가능한가요?? 쿨톤이고 브라이트이신 분들 데일리 립으로 딱일거 같아요!! 저는 겨쿨에 브라이트인데 넘 만족했어요!! 겨쿨을 위한 토끼혀 립..🩷 유리숍님 영상에서 제품에 대한 자부심이 느껴져서 샀는데 나중에 샤베트? 컬러도 사려구요〰️",
    "text122": "⭐️여러분... 이건 발색 후 3~5분 뒤 색상이 찐입니다...⭐️ 글로우 틴트 제형 특성상 다크닝이 올 수 밖에 없어서 일부러 밝게 뽑은 것 같아요!!!!!!!!! 처음 발색하고 뭐야?; 너무 형광기 도는 거 아니야? 하고 넘어가지 마시고 시간 지난 다음 색상까지 꼭 확인해주길 ㅎㅎ",
    "text123": "너무 예쁜데 지속력이 좀 짧아요 ㅠㅠ 그것빼고는 만족스럽습니다",
    "text124": "n번째 구매하는 제품입니다!\n다른 제품들은 다 자극이 가고 불편한데 그런 느낌이 없어서 좋아요ㅠ!!",
    "text125": "색이 너무 진하지도 않고 자연스러워요. 제가 글로시한 립을 좋아해서 적당한 반짝거림도 넘 예쁘구요. 그리고 플럼퍼, 틴트, 립밤 사이의 그 어딘가에 속한 느낌이에요. 화한 느낌이 있어요.",
    "text126": "플럼핑 효과 있는거 진짜 레전드 아닌가요 저 완전 모르고 샀는데 꿀입니다~! 다른색으로 또 샀어요 ㅎㅎ",
    "text127": "아주 촉촉하고 쿨톤립에 아주좋아요!!지속력도 좋은편이에용",
    "text128": "웜톤인데 쿨톤립 궁금해서 사봤는데\n너무 예뻐요 ㅜㅜ착색도 너무 잘되요!! 지속력 굿",
    "text129": "쿨톤립으로 정말 좋아요 ~매장에서 발색해보고 샀는데 지속력도 너무 좋아용 ㅎㅎ",
    "text130": "촉촉하니 색감이랑 좋아요 ~~~~ \n자주 쓸 거 같아요 ~~~!!",
    "text131": "딸이 먼저 사서 쓰길래 발라보니 색감도 지속력도 좋아서 똑같은 제품  따라샀어요\n촉촉한데 빨리 지워지지  않고 색감도 마음에 들어요",
    "text132": "이뻐요~~ 굿굿 재구매 의사 있습니다 다른 색상도 사볼려구요",
    "text133": "쿨톤이신분들 바르기에 좋은 색이에요\n착색도 잘되서 지속력도 괜찮고\n촉촉하게 발림성도  좋아요\n데일리로 매일 바르고 있습니당",
    "text134": "색깔도 쿨톤 색깔이지만 웜 한테도 잘 받는 핑크색이에요. 색깔은 형광 생긴 것 같지만 입술을 바르고 시간이 지나면 자연스럽게 착색 되고 광도 예쁘게 남아 있어서 좋아요.",
    "text135": "플럼퍼 효과 있는게 좋았어요!\n저는 입술 좀만 건조해도 불편한 사람인데 플럼퍼 효과 있으니까 입술이 좀 편한 느낌이엿습니다\n재구매 의사 잇어요!!!",
    "text136": "발색 개애애애 진해요\n그래서 착색도 굿 !!! 샥은 완전 여쿨라 색",
    "text137": "주문하고 거의 이틀에서 삼일정도 바로\n온것 같아요~~ 새상품으로 오고\n포장이랑 깔끔하게 잘 왔습니다\n크기도 생각했던 크기라 만족합니다\n만족하는 상품입니다\n굿굿",
    "text138": "계속 쓰는 중입니다 색이 무난하고 풀럼핑효과 살짝 있고 데일리로 쓰기 좋아요",
    "text139": "약간 채도있는 여쿨라 핑크 컬러로 맑은 느낌이 나서 청량해보여요 플럼핑 기능이 있긴한데 너무 맵고 화한 느낌이 아니라 시원한 느낌이라 자극적이진 않았어요",
    "text140": "올리브영 매장에서 테스터하고 구매했어요\n근데 미니기획상품이 아니여너  아쉽네요 ㅜㅜ\n그래도  잘 쓸께요",
    "text141": "한국에 여행온 외국인친구가 인터넷에 써치해서 직접골라서 선물해준 것들이에요. 저도 예전에 사용해봤는데 무난하고 좋았어요.",
    "text142": "겉으로 보이는 것보다 발색은 더 자연스럽게 되고 \n바르면 살짝 화끈한 느낌 나면서 프럼핑도 살짝 되네요",
    "text143": "주문하고 거의 이틀에서 삼일정도 바로\n온것 같아요~~ 새상품으로 오고\n포장이랑 깔끔하게 잘 왔습니다\n크기도 생각했던 크기라 만족합니다\n만족하는 상품입니다\n굿굿",
    "text144": "친구가 마음에 들어해서 구입했어요. 친구한테 잘어울리는 컬러였음",
    "text145": "촉촉하고 좋아요! 쿨톤에 딱 좋고 살짝 흰끼도는 색이예요! 다소 아쉬운 점은 지속력이 거의 없어요ㅠ 저는 롬앤 쿨링업이랑 같이 쓰면 좋더라구요\n\n사진보다 핑크빛이 많이돌아요! 참고하세요",
    "text146": "매장에서 발색하고 바로 구매 갈겼는데 핑크인줄 알았는데 입술에 바르면 오렌지색 돼서 실망이에요 ㅠ",
    "text147": "처음 발색하면 너무 예쁘고 광택도 촤르르 올라오는데\n한두시간 지나면 광택감 사라져요ㅠ\n지속력이 그렇게 좋지는 않은 것 같아요\n그래도 색감이 너무 예뻐서 요즘 매일 쓰고 있습니다\n여쿨라분들 완전 추천",
    "text148": "여름 쿨라이트인데, 색상 아주 잘 맞아요! 맑은 핑크 느낌입니다! 시간 지나면 살짝 딥해지기는 하는데 심하지는 않아요! \n바르면 쿨링감도 살짝 있어요",
    "text149": "가격 대비 효과가 좋아 재구매 의사 확실히 있는 제품이에요.",
    "text150": "무난하게 사용하기 좋은 재구매 아이템입이댜\n떨어질 때마다 쟁여두는 것 같애요",
    "text151": "조금 플럼필 효과있는것으로 추정됨\n근데 유의미한 변화는 아니고 걍 시원하다 정도?...\n발색은 강하지않은편\n글로스라고보는게나을듯",
    "text152": "여쿨라~브라 인데 사실 입술은 너무 라이트하면 안받는 것 같아서 틴트 정착템을 못찾는 중인데 처음으로 재구매한 제품입니당..",
    "text153": "✅ 발색은 좋지만 지속력은 그닥 ...\n✅ 화한 느낌이 드는 플럼핑 효과\n\n컬러나 제형은 마음에 들어요! 케이스도 깔꼼하고 ...\n그치만 지속력은 좀 많이 안 좋다고 생각합니다 😭",
    "text154": "엄청 촉촉하고 약간의 플럼핑 효과듀 시원하게 들어있어요 지속력도 좋아서 자주 써오",
    "text155": "흰끼가 낭낭한 핑크에요 \n근데 둥둥 뜨지않는 핑크라 여쿨라,핑잘봄웜이 바르면 좋을 것 같아요",
    "text156": "색상 진짜 예뻐용 여름라이트한테 야악간 채도 높게 올라오는 감이 있긴 한데 얇게 한 번 깔아주면 되게 예뻐용",
    "text157": "살짝 입술 펌핑되고 쿨톤추천이에요! 예쁘고 촉촉 약간의 요플레현상있음",
    "text158": "바르면 살짝 싸한 느낌이 들면서 플럼핑 효과가 나타나요 색도 이뻐서 잘 쓰고 있습니다",
    "text159": "진짜 이 틴트 단종되면 안됨 내 인생템이자 데일리템 쌩얼이든 화장했든 아무거나 바를 때 젤 먼저 손 가는 제품. 입술 관리 안됐을때도 립라인 따주고 이거 대충 슥슥하면 끝",
    "text160": "여쿨라 진단 받고 샀는데요 딱 조아요 플럼핑 기능 화한데 적당히 민트향 나는 정도라서 오히려 조아요",
    "text161": "색상도 예쁘고 착색력도 좋아서 굿굿 그리고 약간의 플럼핑 효과도 있어서 사용하는데 너무 좋았습니당",
    "text162": "나왔다 내 최애 립🎵바르면 따가운 플럼핑이 아닌 시원한 느낌인데 또 입술은 반들뽕냥하게 맹글어줘서 넘모 좋아용",
    "text163": "여쿨라 진단 받을 때 추천받은 립\n채도가 살짝 있긴 한데 양조절 잘 해서 바르면 라이트톤도 괜찮아요\n요플레 현상만 잡아주세요ㅠㅠㅠ \n바르고 1-2분 지나면 살짝 시원해지면서 광이 더 탱글해져요",
    "text164": "약간 쎄해지면서 쿨링감! 그리고 쿨톤 핑크로 추천입니당! 촉촉하고 색 예뻐요 단독보단 레이어링이 예쁨",
    "text165": "밝은 형광 핑크였아요!! 바닐라코 틴트 바르면 그 자리에서 굳어버려서 약간 마음에 안들기도 했어요 ㅠㅠ 그래도 무난무난 쓸만해요",
    "text166": "첫 발색 보다 진해지는게 너무너무 아쉬워요ㅜㅜ 지속력은 좋은 것 같습니당",
    "text167": "여쿨라 인데용 색깔 딱 조아요 요거랑 컬러그램 립펜슬 쿨핑크 조합 굿",
    "text168": "바르고나면 쿨링효과더 잇고 은은하면서도 차분한 컬러라 ㅁ마에들어요",
    "text169": "바닐라코가 립플럼퍼가 유명해서인지 립에 플렁핑 효과가 있더라구용 그래서 좋았습니당 그리고 색상도 화사하고 예뻐서 좋아용",
    "text170": "촉촉하고 광택감이 오래 가는데 플럼핑 효과도 있어서 좋아요",
    "text171": "은은한 광택이랑 플럼핑되는 느낌이 좋고\n데일리로 막 바르기 좋은 타입입니다",
    "text172": "액간 화장품 특유의 냄새는 있지만 색이 여리여리하니 너뮤이뻐요",
    "text173": "약간 화해져요. 색이 밝아서 좋았어요👍 할인 크게 하는거 아니면 재구매는 안할거 같아요.",
    "text174": "진짜 이거 혁명템 진짜 누무너무 이쁜데 시간 지나면 어두워지는것만 아쉬움 ㅠㅠ",
    "text175": "광택 미쳤고 지속력도 좋은 편이에요 플럼핑 효과도 있어서 입술 주름 펴주는 효과‘",
    "text176": "지속력이 좋지는않지만 입에 쿨링감이랑 플럼핑감도 꽤잇고 색도 여쿨에게 좋네용",
    "text177": "연한 핑크색으로 여쿨에 잘어울리고 살짝 화한느낌의ㅜ플엄핑효과 살짝있틈",
    "text178": "이거 진짜 제품 개좋아요 이거 진짜 색깔도 다 미쳒어요 ㄱ쿨턴색 다 있는데 다 추천함 요즘 이 시리즈만 바름",
    "text179": "생각보다 그냥 그런데 색은 예뻐여 착색도 괜찮음. 무난 그잡채",
    "text180": "이거 본통 색상이 너무 예뻐서 사려고 벼르다가 올영 간 김에 데려왔어요!!! 너무 예쁘고 쿨톤 립 바르고나면 보라되는거 극혐인데 이건 딱 예쁜 핑쿠라서 너무 만족합니당",
    "text181": "촉촉하고 예뻐용 겉으로 봤을때는 조금 촌스러운 느낌의 색 인줄 알았는데 막상 발색해보면 예뻐용",
    "text182": "엄마가 가볍게 바르기 좋은 립이 필요하다고 하셔서 구매했습니다. 색조를 많이 하지 않았을 때 바를만한 핑크구아바 색으로 골랐어요! 발색이 너무 예쁘고 거울 보지 않고도 휘뚤마뚤 잘 바를 수 있어서 만족해요 :) 바닐라코 립제품은 처음 사용해보는데 굿굿입니당",
    "text183": "색상도 너무 이쁘고 립플럼퍼도 줘서 너무 좋았어요 바르면 약간 화해져서 시원하고 색도 은은하고 너무 이뻐서 마음에듭니다",
    "text184": "화한 느낌ㅇㅣ 있고 광도 올라와소 예뻐요\n쿨톤 바르기에 예쁜 색입니다",
    "text185": "플럼핑효과가 대박이에요 엄청 화해서 여름에 사용하기 기분 좋아요 근데 매운거 못참는 사람은 조금 입술이 아플수도있어요 저는 대만족입니다",
    "text186": "헉 개존예에요 이걸 왜 이제알았을까 입술 싹 메꿔주면서 통통해보이게 해주는데 넘예",
    "text187": "글로우 틴트 중 가쟝 촉촉하고 무난해용\n단점은 케이스에서 계속 새어 나와서 지퍼백에 담아가지고 다닙니당..",
    "text188": "립플럼퍼 주기전에 사서 너무 아쉽네용 근데 다시 발라보니까 색 정말 봄우ㅜㅁ~여쿨라 사이인거같아요 예쁨",
    "text189": "화한 느낌ㅇㅣ 있고 광도 올라와소 예뻐요\n쿨톤 바르기에 예쁜 색입니다",
    "text190": "립플럼으로 유명한 바닐라코여서 믿고 삿어요 근데 봄우ㅜㅁ~여쿨 걸치시 분은 사지 마세요 찐해서 독단으러 못 발라요.. 라지만 섞으면 예뻐서 만족",
    "text191": "촉촉하긴 한데 생각보다 광이 빨리 사라져서 자주 손이 가진 않은 제품입니다~ 색상이 밝아서 덧바르기도 부담스럽구요...",
    "text192": "색상도 예쁘고 광도 넘 예뻐요.. \n다만 아쉬운건 어플리케이터 입구가 솔에 비해 작아저 자꾸 새요ㅠㅠ",
    "text193": "촉촉한데 픽싱도잘되고 발림성도 부드러워서 좋아요!\n다른색도 사고싶어요~~",
    "text194": "색깔보다는 광택감이 너무 예뻐서 샀어요 색상은 전홋수가 좀 쩅한 느낌이에요",
    "text195": "얇고 핏되게 붙는 틴트입니다\n색상이 사람을 청순하고 청량하게 만들어요\n여쿨 여름 틴트로 ㄱㄱ",
    "text196": "그저 그래요 근데 뭐 나쁘지않아서 데일리로 사용하고 있습니드",
    "text197": "촉촉하고 좋아여 샥도 어머 이뿌고 다좋은데 제가 잃어버려서 이제 못써요 ㅜㅜ",
    "text198": "아주 촉촉하고 좋아요 \n색이 오래가는지는 잘 모르겠습니다 \n촉촉",
    "text199": "촉촉하고 좋습니다 색고 이쁘고 약간 립플럼퍼 되서 매워요 그래도 색이 너무 이뻐서 좋습디아",
    "text200": "포인트 컬러용으로 구매했습니당 하나만 바르면 살짝 건조한 느낌이 있어서 글로스 위에 덧발라요 정석 쿨핑크!"
  },
  {
    "brand_name": "바닐라코",
    "product_name": "바닐라코 듀 글로우 틴트",
    "price": "14400",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020437347ko.jpg?l=ko",
    "review_name": "핑크 구아바",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000204373",
    "text1": "바닐라코 립 발레리나랑 같이 사용합니다.\n이 조합 너무 맘에 들어요. 진짜 이쁩니다.\n다만, 시간이 지나면 요플레 현상이 나타나서 립브러쉬로 따로 써서 사용해야 조금 덜 한 거 같아요.",
    "text2": "미쳣다 촉촉하고 발색 잘되고 기획세트라니요 🎄❤️ 플럼퍼 때문에 탐나서구매햇는데 틴트도 진짜 짱임 ! 추천합니다,, 색도 넘 예쁘고 패키기도 짱 귀여워여 흑흑 핑크구아비 색상도 너무너무 영롱합니다여 바닐라코 파운데이션 잘스는데 이제 틴트도 정착할거에영! ㅎㅅㅎ",
    "text3": "여쿨인 지인이 추천해줘서 저도 구매해봤는데\n베이스립으로 깔기 딱 좋아서 요새 매일 바르고 있어요\n처음에는 광택감 있게 올라오나 싶다가 시간 조금 지나면\n그냥 적당히 수분 있는 느낌으로만 착색 되고\n\n바를 때도 요플레 현상이 조금 있나 싶다가 또 5분 안으로\n가라 앉고 발색도 조금 어두워지면서 입술에 착붙돼서\n신기한 사용감이었어요\n\n한 일주일 정도 써보고 정착해서 할인중일 때 쟁여두느라\n두세개 정도 더 구매했고 다른 색상도 써볼까 고민중이에요\n\n손등 발색은 상세페이지랑 거의 유사하고\n입술에 발색할 때는 사람마다 조금씩 다르게 올라와서\n매장에서 테스트 해보고 구매 결정해도 좋을 것 같아요!",
    "text4": "여쿨인 지인이 추천해줘서 저도 구매해봤는데\n베이스립으로 깔기 딱 좋아서 요새 매일 바르고 있어요\n처음에는 광택감 있게 올라오나 싶다가 시간 조금 지나면\n그냥 적당히 수분 있는 느낌으로만 착색 되고\n\n바를 때도 요플레 현상이 조금 있나 싶다가 또 5분 안으로\n가라 앉고 발색도 조금 어두워지면서 입술에 착붙돼서\n신기한 사용감이었어요\n\n한 일주일 정도 써보고 정착해서 할인중일 때 쟁여두느라\n두세개 정도 더 구매했고 다른 색상도 써볼까 고민중이에요\n\n손등 발색은 상세페이지랑 거의 유사하고\n입술에 발색할 때는 사람마다 조금씩 다르게 올라와서\n매장에서 테스트 해보고 구매 결정해도 좋을 것 같아요!",
    "text5": "전체적으로 무난한 제품 같소. 다만 바르고 조금 시간이 지나면 어두워지는 현상은 있소이다. 그래도 색이 참 예쁘다오. 특히 여름 쿠울 라이트 중 분홍을 좋아하는 자들에게 추천하오. 나는 제품을 구매하기 전에 리뷰를 꼭 보고 사는 편인데 다들 무난한 사용감을 이 제품의 장점 중 하나로 꼽더구려. 그리고 세일할때 이용하면 더욱 합리적으로 느껴지는 가격도 이 제품의 큰 장점중 하나인것 같소이다. 그러니 세일 좀 자주 해줬으면 좋겠다는 소소한 바람이 있소. 아마도 앞으로도 이 제품에 정착해서 그 젊은이 말로는 무난템으로 잘 사용할 수 있을것 같소이다. 다른 선비들께도 한번쯤 사용해보시라 추천하고 싶소. 나의 이 리이뷰가 도움이 되었다면 하단의 좋아요 버어튼을 한번 눌러주실 수 있겠소? 리이뷰 개발에 큰 힘이 되오. 고맙소이다.",
    "text6": "🔥 총평 : 재구매는 안 할듯\n\n👍🏻 좋아요\n- 광이 시간 지나면 더 차오름\n- 고르게 발림 (양조절 굿) \n\n👎🏻 싫어요\n- 입술이 아프다 (화함 x 고추장을 입술에 도포한 거 처럼 아픔)\n- 핑크 구아바 색상 구매함 -> 손에서는 흰끼 낭낭하나 입술에 얹으면 붉은끼 가득함",
    "text7": "정말 여리한 핑크 핑크 촉촉하게 발리고 발랐을 때  입술에 치약 바른 느낌이에요. 입술도 약간 푹신푹신해지고  볼륨이생기는것  같아요.\n\n입이 시원하니  기분이  상쾌하네요. \n\n색은 사진을 참고해 주세요. 이거 하나만 바르면 여리여리한 핑크에요.가운데에 포인트로 색을  발라도 예빠요. 사진은 맨입술에  이것만 바른거에요. 마지막사진은 포인트를  준거에요.\n\n기획 제품으로 받은 플럼퍼 같이 발랐어요. 입술에 불나네요. 아주아주 매운 음식 먹고 불 나는 것보다 더더 심하게 아주아주 많이 불나요 .참을만한 고통  ㅎㅎ",
    "text8": "🤨 총평 : 재구매는 안 할 듯!!\n\n- 지속력 : 광이 있는 제품은 다 그렇겠지만 입술 묻어남 있는데 타 광 제품보다 많은 편이에요 지속력은 밥 먹고 나면 지워지는 정도? 입니다 평상 시 대화 할 때는 그래도 꽤 지속 돼요\n\n- 발색 : 손 발색은 흰끼 낭낭한 색인데 막상 입술에 바르면 흰끼 없이 입술색에 맞게 발색돼요! 제 입술에는 핑크 <<< 레드 로 표현 됐습니다!!\n\n- 이런 분께 추천드려요\n1. 착색 되는 걸 좋아합니다\n2. 쿨톤인데 핑크 레드 잘 받아요",
    "text9": "쨍하게 포인트될만한, 아주 약간 코랄이 가미된 핑크입니다\n그렇다고 너무 또 핫핑크는 아닌.. \n여리여리한데 쨍한 신기한 핑크\n\n여름에 바르면 더 어울릴 만한 컬러같아서\n본격적으로 가을 오기 전에, 남은 여름동안 열심히 발라야겠어요\n\n증정되는 미니플럼퍼 말고도, 본품에도 약간의 플럼핑 효과가 있는지 어느정도 통실해지고 볼륨이 생기는 것같아요. 심하게 화하거나 하는 느낌은 아니고요.",
    "text10": "발색 지속력 광택 다 너무너무 좋으나...\n색이.. 저랑 정말 안맞네요 ㅜ\n진짜진짜 미지근톤 아니면 얼굴 하얀 여쿨분들 잘 어울릴 것 같아요!\n저는 21호 라이트톤 추정인데 저한텐 색이 잘 안맞아서 아쉽네요 ㅜㅜ 저한텐 채도가 부족한 제품인 것 같아요\n플럼핑효과도 꽤 있는 것 같아요!",
    "text11": "바닐라코 듀글로우틴트는 시간이 지나도 변하지 않는\n광택감과 탱글한 볼륨감의 틴트예요\n어느 각도에서 봐도 탱글함!\n자극을 최소화한 쿨링 플럼핑 포뮬라로 초보자도 부담없이\n사용할수있는 쏴함이 있지만 맵지 않고 시원한 쏴함이예요\n시간이 갈수록 광이 더 살아나는 신개념 글로우링이예요\n시간이 지나도 광택 유지되고 수분 손실을 최소화해서\n촉촉함 유지력이 좋아요!\n상큼한 생기가 얼굴을 화사하게 밝혀주는 쿨 핑크 컬러예요\n개인적으로 1콧만 했을때보다\n2콧 해줬을때 컬러가 더 예뻐요\n맑은 연핑크컬러인데 채도가 살짝 있어요\n 1콧은 토끼혀립 컬러이고 2콧은 맑은 진핑크빛이 돌아서 쿨톤메이크업 해줄때 사용해주고 있어요\n은은한 플럼핑 효과로 예민하신 분들도 부담없이 사용 가능해요~\n지속력이 좋고 사용감도 편해서 데이트할때 꼭 사용해보세요!",
    "text12": "쨍하게 포인트될만한, 아주 약간 코랄이 가미된 핑크입니다\n그렇다고 너무 또 핫핑크는 아닌.. \n여리여리한데 쨍한 신기한 핑크\n\n여름에 바르면 더 어울릴 만한 컬러같아서\n본격적으로 가을 오기 전에, 남은 여름동안 열심히 발라야겠어요\n\n증정되는 미니플럼퍼 말고도, 본품에도 약간의 플럼핑 효과가 있는지 어느정도 통실해지고 볼륨이 생기는 것같아요. 심하게 화하거나 하는 느낌은 아니고요.",
    "text13": "두번째 구매입니다! 여름쿨 겨쿨 중간인데 너무 찰떡이구요 색도 진해지거나 탁해지지 않아서 넘 좋아요 컬러가 맑게 연출되어서 얼굴 화사해보이고 플럼핑효과 주려고 살짝 시원한 느낌이 들어서 입술 주름 펴지는 느낌이에요! 지속력도 뭐 먹고 바르기만 하고 글로우립 중에 좋은편 같아요ㅎ 더 다양한 컬러 나오면 또 구매할거같아요",
    "text14": "사이즈가 작아서 가지고 다니기 편함!\n착색되는 틴트사용후 위에 덧발라 사용중!\n플럼핑제품은..입술 혹시라도 상처있으시분은\n꼭 주의!! 지옥을 할수 있어요^^ ;;",
    "text15": "달달한 향\n쿨톤 추천\n지속력 중~중상\n핑크로 착색\n광택감 상\n주름이나 각질 부각 X",
    "text16": "제형은 끈적이지 텍스처\n발색 여리여리하고 쿨한 느낌에 핑크컬러\n지속력 중하\n플럼핑 강도 :  강\n생각보다 바르면 입술이 상당히 매운느낌!\n다행히 플럼핑효과도 좋은편!!",
    "text17": "귀여워용 색도 예뻐요ㅠ근데ㅜ맛이 그냥 그래요 흑흑 \n추천은 하지만! 맛 개선 해주셍ㅅ(?)",
    "text18": "색감 예쁘고 향도 나쁘지 않았고 촉촉하고 좋았어요. 다만 함께 온 플럼퍼는 진짜 화한 느낌 많이 나요.",
    "text19": "평소 쿨톤이랑 핑크 톤 너무 좋아하는데ㅎㅎ \n이번에 인생 립 틴트를 찾은 거 같아 매우 기분 좋아요!\n시간이 지날수록 차오르는 광이 너무 예쁘고\n유지력 좋고 컬러도 선명해서 생기있는 립을 연출할 수 있어요 ㅎㅎ 데일리 립 틴트로 추천해요 🩷",
    "text20": "바닐라코 듀 글로우 틴트 핑크 구아바\n📌간단리뷰\n-컬러: 살짝 쨍한 핑크\n-광감:적당",
    "text21": "핑크구아바 기획세트로 샀구요ㅎㅎ\n핑크 구아바는 생얼에도 화장하구도 이쁨모드구요ㅎ\n같이 있던 립펌프는 아플정도로 화.. 합니다🔥🔥🔥 \n입술이 아플지경이에요..  벌칙 립펌프 같..아요ㅎㅎㅎ \n투명해서 이쁘지만 반전이 있어요ㅎ",
    "text22": "색이 예쁘고 플럼핑되는효과가 있어요. 쿨톤 추천할게요~",
    "text23": "한달 사용리뷰\n\n바닐라코 듀 글로우 틴트 \n핑크구아바♥\n\n색이 너무 이뻐서 맘에들어요\n발색력도 좋고 건조한 제입술에 정말 최고에요!!!\n\n입술에 바르면 화~한 느낌(?)이있는데 \n얇은 입술을 한번 부풀려주는 거같습니다.\n\n적극추천해요!!!",
    "text24": "색이뻐요 바르고 난뒤에 후에 색이 예뻐요 향은 과일향나구요\n너무 찐득하지 않아여 ㅋ 립글로즈는 가방에 한번 터지고 잘안썻는데 색이 예뻐서 집에다 두고 쓰랴고 샀어오 케이스듀 예쁘고 착색 남아잇네어 샘플로 주신건 쪼금만 발랐는데도 입술에 파스 바른거마낭 화하네여 ㅜ.ㅜ… 색이 없는줄 알앗는데 핑크빛 돕니다",
    "text25": "듀 글로우 틴트 \n핑크구아바 구매했어요!\n핑크색이 내 입술에 촥~ 감겨 좋습니다^^\n발색력도 좋고 발림성도 좋아요♥\n한가지 아쉬운점은 지속력은...아쉽습니다ㅠㅠ\n지속력이 아쉽다면 계속 발라주죠뭐;;;;;\n좋은 틴트 감사합니다^^",
    "text26": "핑크구아바는 진짜 바닐라코의 명작임. 물론 래빗슈 색상도. 여쿨이면 핑크구아바 사시고 봄웜이면 래빗슈 사세요 진짜 후회 절ㄹㄹㄹ대 안함\n이틴트의 유일한 아쉬움은 두꺼운 팁임 세밀하게 발라주기 너무 어려워서 아쉬워요ㅠ 근데 색상 너무 예뻐서 꾸준히 써주는즁",
    "text27": "아주아주 마음에듬 증정품도 대박 좋음 \n듀글로우틴트는 플래저컬러 이미 사용중이었어서 제품력알고 핑크구아바로 재구매한거라 역시나 좋다이거 \n증정으로 받은 플럼퍼가 진짜 대박좋다 \n조금 아프긴하지만 입술 엄청 예뻐보이고 어떤립이든 바르고 올려주면 글로우 표현되는것도 좋고 넘넘 좋음",
    "text28": "래빗슈 너무 만족해서 핑크구아바도 사봤어요\n\n확실히 제형 자체가 처음엔 입술에 겉도는 것 같아서 불만족하실 수 있을 것 같아요 근데 시간 쪼금만 지나면 입술에 코팅광 챠르르 해져서 진짜 도랏음…. 넘 이쁜 입술 완성\n\n\n핑크구아바는 진짜 브라이트 핑크 잘받는 쿨톤이면 다 잘 쓸 것 같고, 래빗슈랑 비교했을때는 확실히 쿨톤핑크예요. 여쿨분들 바르면 얼굴에 형광등 켜지는 컬러 ㄹㅇ 근데 전 여쿨라랑 봄웜라 호환되는 사람으로써 여리여리한 래빗슈가 더 취향입니닷~~",
    "text29": "같이 일하시는 분이 바른거 보고 너무 예뻐서 구입했어요\n플럼핑 효과가 있어서 그런지 조금 화하지만 괜츈괜츈\n요플레 현상도 없고 여쿨에게 ㄹㅇ 찰떡색입니다..\n변색만 없다면 제 인생 틴트될듯\n컬러그램 딸기키킥 글로스와 같이 바르면 탱글함이2배\n꼭사세요.. 아 근데 여기 기획 같이 들어간 플럼퍼는 버리세오 진심 너무 따가움 혀에 닿으먄 혀도 따가움;;",
    "text30": "상큼한 생기가 얼굴을 화사하게\n밝혀주는 쿨 핑크 컬러예요\n개인적으로 1콧만 했을때보다\n2콧 해줬을때 컬러가 더 예뻐요\n맑은 연핑크컬러인데 채도가\n살짝 있어요 1콧은 토끼혀립\n컬러이고 2콧은 맑은 진핑크빛이\n돌아서 쿨톤메이크업 해줄때\n사용해주고 있어요!\n은은한 플럼핑 효과로 예민하신\n분들도 부담없이 사용 가능해요~\n지속력이 좋고 사용감도 편해서\n데이트할때 꼭 사용해보세요!",
    "text31": "기획상품으로 나오기전부터 다른색상 사용하고 있었는데 기획제품이 나와서 또 구매해보았어요 틴트 플럼퍼 2중으로 사용하는게 귀찮았는데 심하진 않아도 약간의 시원함이 있다고 해서 구매했었구요 만족하고 사용하고 있습니다 추천합니다",
    "text32": "여쿨 겨쿨 걸쳐있는 타입이에요\n화사하니 이쁘고 봄웜분들도 잘 어울릴거같은 핑크색감이네요! 플럼퍼 효과는 살짝 있고 기획으로 들어있는 플럼퍼가 효과가 좋아서 기획으로 사길 잘했어요!!\n제일 큰 장점이 다른 리뷰들처럼 바른 후에 어두워지고 진해진다거나 색감이 변한다거나 하지 않아서 좋아요. 처음 바르면 조금더 화사하지만 거의 그 화사함을 유지한 색깔 그대로 쭈욱 가요.\n다쓰면 재구매하고 다른색깔도 구매하고싶어졌어요!",
    "text33": "색상이 예뻐서 착색 유지까지는 기대 안했는데 지속력까지 너무 만족스럽네용 ~!! 평소 입술 각질 부각되는 저는 촉촉하게 발리고 색상 발색 지속력 긴 바닐라코 듀 글로우 틴트 데일리템 등극이요:)",
    "text34": "핑크구아바 색상 구매했는데 플럼퍼기능이 있어서 그런지 바르고 나서 예쁘게 펴줍니다\n발림성도 부드럽고 같이 들어있는 플럼퍼틴트가 진짜 바르자마자 효과 직빵으로 주름 잘 펴줘서 좋습니다!\n착색도 음식먹어도 지속되고 바르고 난 후 수정은 그냥 가벼운 립밤정도만 발라줘도 충분했습니다!\n전체적으로 디자인도 예쁘고 색깔도 만족해서 계속 잘 쓸것 같습니다!\n향은 은은한 과일 포도? 향이 나고 바를 때는 촉촉하고 바르고 난 후는 매트하게 잘 착색되서 같이 준 증정품과 아주 잘 어울립니다.\n바닐라코 제품을 좋아해서 잘 사용하고있는데 파우더, 쿠션,틴트 모두 좋았습니다!\n틴트는 입술 각질많아도 바를때 촉촉해서 각질부각이나 이런건 없었고 바른 후에 촉촉한 립밤이나 오일 발라주면 색깔 지속력도 강해지고 수정걱정 없어서 좋았습니다!\n추천합니다♡♡",
    "text35": "플럼퍼 궁금했는데 증정한다길래 기획으로 구매해봤는데 인생템 발견했어요! 패키징은 형광핑크일 것 같은데 입술 위에 올라가니 연한 핑크로 올라가네요\n1콧: 연핑크\n2콧: 진한핑크\n지속력은 아예 없진 않은데 그렇다고 좋지도 않아요\n미지근톤이나 뮤트톤 분들 좀 생기있고 싶어지실 때 잘 어울리실 것 같아요 🍀\n\n플럼퍼는 진짜 아프긴 한데 생각보다 광택감이 오래 가네요 플럼핑 효과는 잘 모르겠어요 ㅎㅎ",
    "text36": "생각이상으로 더 예뻐요~! 핑크구아바 색상이 웜톤에게도 예쁘게 잘 받네요~  싹 바르면 입술이 도톰해지면서 나 핑잘봄인가 하는 자아도취가 들게하네옹ㅋㅋ 증정으로 받은 플럼퍼는 모르고 듬뿍 올렸다가 입술 떨어지는 줄 알았어용ㅋㅋㅋㅋ 근데 아픈만큼 진짜 예쁜 입술이돼요",
    "text37": "건조하고 얇은 입술에 발라봤어요. 실제로 보는 것 보다 바르면 색깔이 더 예쁘게 발색됩니다. 보정 없는 날것의 사진인데  사진으로만으로도 색감이 자연스럽게 느껴집니다. 이 제품은 제공해주신 플럼퍼랑 같이 사용해야 훨씬 예쁜 것 같아요. 플럼퍼 사용이 처음이라서 처음에는 살짝 따가웠는데 효과가 느껴지네요. 생각 보다 플럼퍼 효과가 만족스러워서 재구매의사 있습니다!!",
    "text38": "🩵여름 쿨톤 소프트 (라이트~뮤트 사이)\n8/31 오특으로 잘 샀어요! 바닐라코 플럼퍼 라이트를 애용하던 중이라 바닐라코에서 나온 글로우 틴트도 써보고 싶었는데 이번에 플럼퍼 미니 맥시 핑크를 함께 증정하는 기획세트가 있길래 구매했습니다. 촉촉한 광택이 예쁘고 입술을 매끈하게 만들어 주는 것 같아 좋아요! 핑크 구아바 컬러는 여쿨라 포인트 립으로 특히 추천합니다 :)",
    "text39": "여쿨라 - 핑크 구아바 색상 구매했는데 완전 맘에 들어요 💓\n\n이미지 컷이랑 거의 똑같은 색으로 발색 되고요! \n플럼퍼 기획세트로 나와서 플럼퍼까지 받았는데 진짜 화~하면서 효과 납니다. 같이 쓰니 완전 도톰 입술 됨미다! \n\n지속력은 뭐 마셔도 어느정도 잘 남아있는 편이라, 꽤 좋은 것 같아요? \n전체적으로 상타치 같고, 특히 색상이 너무 예뻐서 추천 드려요 🙌🏻",
    "text40": "영상보다가 색상 이뻐서 구매했어요 여라 한테 괜찮은 제품인거같네요",
    "text41": "데일리로 쓰기에 너무 좋아요 가격도 착하고 너무 좋네요 ㅎㅎ 감사드립니다",
    "text42": "여쿨라 아묻따 구매 하시면됩니다 동생 추천받아서 구매했는데 이뻐요ㅠㅠ",
    "text43": "데일리 틴트로 막 쓰기엔 가성비 있고 좋아요 감사드립니다 ㅎㅎ",
    "text44": "데일리로 쓰기엔 너무 좋은거 같아요 다음에도 틴트로 구매하고 싶네요",
    "text45": "바코 틴트 진짜 저의 최애 중 하나입니닷 색감이 라이트하고 이 라이트함이 다크닝 없이 잘 유지돼요 ㅎㅎ라이트톤분들 여라는 핑크구아바 봄라는 래빗슈 추천합니다",
    "text46": "색상이 너무 깜찍하고 귀엽네요 막 쓰기에 부담없고 좋은것 같아유",
    "text47": "기대 안하고 구매한건데 컬러가 너무 예뻐서 다시 재구매 할까 생각 중ㅎㅅㅎ\n💄",
    "text48": "이 틴트 라인의 핑크구아바, 래빗슈 색상 넘 사랑스러운 핑크라 항상 재구매하고 있어요",
    "text49": "색산 너무 이쁘고 형광등 탁 켜주는 색이에요 ㅎㅎ 발림성도 좋음",
    "text50": "색상 너무 이쁘고 발림성도 좋아요 ㅎㅎ 맘에듭니다 다른색상도 사보고싶ㅇ어요",
    "text51": "매장에서 테스트 하고 사봣어요 ㅎㅎ 일단 발색이 너무 이쁨 화사하니",
    "text52": "마음에 들어요 테스트해보고 삿어여윻ㅎ 이뻐요오옹 색감 굿",
    "text53": "핑크레드로 입술에 올라와요. \n플럼핑 도ㅐ서 좋구요. \n저는 이 립에 정착할 것입니덩",
    "text54": "행사할때 잘구매했어요 발림성 좋고 지속력도 좋아 너무 만족합니다",
    "text55": "바닐라코 제품 항상 믿고 씁니다. 기존 에센스 만족해서 구매한 제품인데 만족합니다",
    "text56": "베이스립으로 바르고 위에 글로시한 틴트 바르면 예뻐요 여쿨에게 추천합니당",
    "text57": "바를때 시원해서 자꾸자꾸 손이가요\n색상도 여리해서 쿨톤 데일리립이에요\n착색은 거의 없고 슥슥자르기 좋아요",
    "text58": "발림성 좋고 색도 은은해서 넘 만족하는 제품이에요  수분감도 좋아 겨울에도 딱이에요",
    "text59": "생각보다 빨리 없어지긴하는데 색 예쁘고 플럼퍼는 진짜 화해요 ㅋㅋㅋ 근데 예쁨",
    "text60": "색상 여쿨라에게 찰떡이에여. 촉촉하고 좋아요. 와 같이온 플럼퍼 진짜 아파요",
    "text61": "쿨톤베스트라서 선택해보았습니다\n딥톤이지만 데일리로 좋은 색인것 같아요\n미니 플럼퍼 증정이라 기분이 좋아여\n잘쓸게요^^",
    "text62": "쿨 베스트 싱품 유리알 컬러 물광 틴트입니다. \n바닐라코 제품 좋아해서 구매해 봤어요. \n촉촉하게 잘 발라벼요. 볼륨 립 플럼퍼 미니는 바르면 입술이 화끈해요",
    "text63": "저번에 로지필로우 구매했는데 생각보다 웜해서 이번에 쿨톤색으로 구매했어요 역시 물광 너무 이쁘네용ㅎㅎ색깔도 너무 이뻐용ㅎ",
    "text64": "여쿨라인데 색상은 딱 좋아요! 완전 촉촉한 틴트라 착색은 거의 없ㄱ우요 \n근데 같이 받은 립 플럼퍼가 완전 물건이예요 진짜 좋습니다.. 기획으로 들이세요",
    "text65": "바닐라코 틴트 평소에 정말 써보고 싶었는데 오특떠서 올영세일 때 저렴하게 구매했어요 핑크쿠아바 여쿨이라면 형광등 탁 켜주는 컬러라 강추합니다",
    "text66": "플럼핑 효과는 잘 모르겠는데 생각보다 화한 느낌이 적어서 마음에 들어요 발색도 자연스럽고 뭉침도 없어서 만족스러워욥",
    "text67": "립이 좀 요플레현상이 좀 생겨요 그치만 색은 이쁨\n샘플?덤으로 줌 작은 플럼퍼 전부터 사보고싶엇는데\n많이 매운건 알앗지만 상상 이상 매워서 첨에 바르고 눈물 쫌 흘렷어요ㅠㅠ 그치만 탱글하게 ㄱㅊ더라고요 \n진짜 다 좋지만 단점이 너무 맵다는거… 그거 말곤 ㄱㅊ",
    "text68": "일단 에이블리에서 먼저 작은 용량의 제품을 써보고 너무 만족하여 구매한 제품입니다! 약간의 플럼핑이 들어가 있어서 기분좋은 화함이 지속되구요 색이 정말 예뻐요 🥹🥹 \n정말 딱! 여쿨분들이 데일리로 쓰기 좋은 글로우립입니다\n착색은 보통이고 냄새는 달달한 젤리 느낌이에요\n저는 너무 만족합니다!",
    "text69": "당시에 샀던 립들중에 가장 만족했던 립입니다! 바를때 시원한느낌도 좋고 향도 맘에들었어요!\n일단 보통 착색이 잘 안되는 입술입니다 - 지속력은 괜찮은거같으면서도 얼마안가는거같기도해요 착색도 되는듯 안되는듯 입술컨디션에따라 다르더라구요,,,\n바를때 약간 뭉치게 발릴때가있는데 잘 펴발라주면 괜찮습니다\n색상이 여쿨이 쓰기에 딱 적합합니다 단독으로 바르기 딱 예뻐요!\n다음엔 다른 색상도 사볼생각이에요",
    "text70": "와 여쿨라분들 핑잘봄분들 꼭 사세요 너무 예뻐요 진짜…제가 핑크립 처돌인데 진짜 너무 예뻐요 살짝 화해서 입술이 두꺼워지는 플럼핑까진 아니지만 시원하니 기분이 좋아요 ㅎㅎ \n냄새는 달달한 복숭아? 냄새 납니다\n\n수정: 시간지나면 색이 딥해져요…",
    "text71": "요즘에 전부 잘쓰는 립이에요  엄청 촉촉하진않지만 약각에 플럼퍼도 있고 향기가 약하지않고 반짝거려서 좋아요 잠시외출할때 딱입니다 입술예민한편이라 각질 잘올리오는편인데 여기서 팁은 한번바르고 3분기다렷다가 지우고 다시바르면 각질게저 까지되어서 좋아유",
    "text72": "일단 컬러가 너무 예쁘고 광이 촤르르 나는 것이 너무 마음에 듭니다…! 글로우 틴트 많이 발라봤는데 바닐라코만의 예쁜 광이 독특하네요! 색상도 쿨톤인 저에게 딱입니다~! 틴트 자체에 플럼퍼 기능이 있어서 잠깨기 좋은 것 같아요 ㅋㅋ 같이 증정되는 플럼퍼도 화하고 좋았어요! 넘 만족합니당",
    "text73": "너무 좋아요..\n발색도 잘 되고 서비스로 2개를 줘서 더 좋아요.\n좀 아쉬운게 지속력이 조금 떨어 지는거 같아요",
    "text74": "아직 안써봐서 모르겠는데 잘 맞았으면 좋겠네요\n쿨톤이에요",
    "text75": "본품 좋음 그래서 잃어버리고 또 삼 근데 플럼퍼 이건 아님 너무 매움 ㅠㅠ",
    "text76": "쨍한 느낌의 입술을 원할때 바릅니다~ 아주 👍 플럼퍼 기능도 살짝 있어서 입술에 시원한 느낌까지 줍니다~ 뭔가 기분좋은 시원함이랄까~ㅎㅎㅎ 오늘 화장한 티 팍팍 내고싶다 할 때 입술에서는 얘가 필수템입니다♡",
    "text77": "넘 조아하는 틴트라 재구매! 촉촉하고 이뿌다 ㅎㅎ 광택도 이쁨",
    "text78": "지금도잘쓰고있는중입니딘  색이 안질리고 이뻐요진짜\n재구매하고싶어요  강추입니다 !굿",
    "text79": "적당히 화한 느낌 들어서 조아요 색도 적당히 유지돼서 자주바르고댕김ㅋㅋ",
    "text80": "이거 발라보니 저는 핑크보다 붉은빛이 더 강한 느낌? 근데 그게 더 좋았어요~ 그냥 느낌인지 몰라도 더 화사해보이는 것 같아서 ㅎㅎㅎ 역시나 립플럼퍼는 맵습니다ㅜㅜ 기능은 완전 최고~~~👍",
    "text81": "감사합니다 증정품이 만족스러워요♡\n대박싸고좋아요 감사합니다\n색상도이뻐요 또사고싶어요^^//~~",
    "text82": "약간 바를때도 요플레현상 느껴지는 건 기분탓인지ㅋㅋ큐ㅠ 색은 진짜 예뻐요 적당히 화한 것도 마음에 들고... 미니로 온 플럼퍼는... 하... 고문도구인줄ㅋㅋㅋㅋㅋ 미니로 와서 다행이다...",
    "text83": "지난 올영 세일때 기획세트여서 한번 사봤다가 인생립을 찾았습니다!! 색감,촉촉함, 살짝 싸한 느낌까지도 너무나 마음에 들어서 아직 다 사용하지도 않았는데 이번 세일때 같은 제품으로 또 구매해버렸어요ㅎㅎㅎ 요즘은 시험기간이라 잠깨고 싶을때 플럼퍼 사용중입니다ㅋㅋㅋㅋㅋ 잠깨는 아이템으로도 딱이에요ㅋㅋㅋㅋㅋ 핑크 구아바 색상이 잘 어울리는 여쿨분들이라면 래빗슈 색상도 잘 어울리니 가까운 올리브영 가셔서 테스트 해보시길 바라요:)",
    "text84": "웜톤이라 쿨톤립 살까말까 망설였는데, 막상 발라보니 잘 어울려서 대만족이에요. 핑크톤으로 화장할 때 잘 받을 것 같아요.\n이미지컷과 같은 색상으로 발색되어서, 넘 맘에 들고요.바른 후 어두워지거나 하지 않고 그대로여서 좋아요.정말 잘 만든 틴트인 것 같아요.",
    "text85": "세번째 재구매입니다! 저는 여쿨라, 촉촉한거 좋아해서 이것저것 유명한것들은 거의 다 써봤어요..그래도 항상 유목민이었는데 이 틴트 접한 이후로 계속 이것만 써요.처음엔 유리숍님 영상보고 토끼혀립에 꽂혀서 래빗슈 컬러 구매해서 정말 잘썼습니다! 이번에는 핑크구아바 컬러 구매했어요. 래빗슈는 봄웜~여쿨라까지 무난하게 쓸수 있을거 같아요.그치만 시간이 지나면 좀 웜해져서 조금 아쉬웠는데 핑크구아바는 진짜 딱 여쿨라 찰떡립...🩷 \n착색도 이쁘게 되고 무엇보다 입술이 진짜 이뻐보여요\n아 하나 아쉬운점은 ...요플레 현상이 처음에 있는듯 했거든요??그러다가 없어요 아마 촉촉해서 그런거 같긴해요😂",
    "text86": "넘넘 이쁘고 테스터 써보고 반해서 구매!\n쿨톤분들 두루두루 쓰기 좋을것같아요!\n은은한 플럼핑 기능도 잇어서 그냥 거부감없이 시원해서 좋습니다!\n거기다 써보고싶던 플럼퍼까지 이번 기획 넘 맘에 들자나요 ><\n\n+와 바닐라코 립플럼퍼 진짜 고통 대박;;;; 효과도 좋아요…근데 겁나 아픔 wow… 본품 구매하실 분들은 증정품 먼저 써보시길 추천 …. 와 진짜 지대로 아프심 근데 이쁘고 난리..😶‍🌫️",
    "text87": "구매하고 너무 잘 쓰고 있어요!! 완전 파워 쿨톤 분들께 추천드리는 예쁜 형광끼 도는 핑크 틴트에요\n바르고 나서 광택감도 오래가더라구용",
    "text88": "솔이 약간 삐죽삐두죽해서 바를때마다 특이하다는 생각이 드네요 이거 샥은 진짜 예뻐여",
    "text89": "여쿨에게 찰떡이고 광택감 넘 예쁘고 좋아요! 플럼퍼도 넘 좋네유~",
    "text90": "제품 외관도 너무 예쁘고 형광끼도는 코랄핑크? 색감이에요 살짝 화한 플럼핑 기능 있는데 없어도 좋았을 것 같은 느낌...?!",
    "text91": "플럼핑 효과가 있네요! 색도 이쁜 구아바색에 광택감도 좋고 이건 매우 잘샀템이에요.",
    "text92": "저번부터 사려고했는데\n마침 딱 할인과 플럼퍼가 들어간 기획세트가 있어서\n바로 구매했어요 :)\n몇 번 테스트 해봤을때 컬러와 광택, 지속력도 좋아서\n매우매우 만족합니다!\n감사합니다 :)",
    "text93": "색상도 마음에 들고 작고 귀엽네요! 촉촉하고 발림성도 좋아요",
    "text94": "핑크구아바라는 이름이 딱 어울리는 색상입니다 ㅎㅎ 바닐라코 물광틴트는 처음 사봤는데 색깔도 예쁘고 미니 플럼퍼도 너무 마음에 들어요!",
    "text95": "탕후루립 연출하고싶어서 샀는데 광도 마음에들고 색도 마음에들어서 데일리로 잘쓸거같아요 \n개인적으로 립플럼퍼 좋아해서 사은품미니도 단품으로 판매했으면 좋겠어요 여러개 사두고싶어서요!",
    "text96": "테스트해보고 샀는데 쿨톤이라 너무 어울려서 맘에 들었어요 증정품까지 플럼퍼 살짝 발랐는데 강도가 높아서 너무 쎄요~~ 아파요ㅠ",
    "text97": "지속력도 좋고 발색도 예쁜데다가 각질부각이 하나도 없음. 그리고 바르고 금방 물 마셔도 안 묻어나옴",
    "text98": "인생레전트템 여쿨라 취저템\n이게진짜 레알 이뻐요 완전 여신만들어줌",
    "text99": "핑크구아바듀 이쁘고 캔디도 \n새로나온거 사봣는데\n너무 이뻐요 둘다 같이바름 딱이에요",
    "text100": "착색없는 립 좋아하는데 아주 만족합니다 뽀용해요 재구매각",
    "text101": "색상이 너무 이쁘고 잘 지워지지도 않아서 좋아요\n데일리 템으로다가 잘 쓸듯",
    "text102": "세일템으로 사서 후기 좋길래 기대했는데 낫배드립니다 세일 자주해주새요 만족해요저는",
    "text103": "너무 탁하지 않은 색감이라 좋았고 플럼핑으로 유명한 바닐라코여서 그런지 바를때 약간 화한 느낌이 들더라구요!! 아프거나 거슬릴 정도는 아니어서 신기하구 좋았습니다 잘 쓰고 있어용",
    "text104": "웜톤이지만 세레니티 바르고 쿨톤 화장 하고 싶을 때 써요. 색이 너무 예뻐요.",
    "text105": "색상 너무 예뻐요!!!!\n촉촉하니 발림성도 너무좋아요 \n이제품립 잘쓰고있는데 \n넘 좋으네요",
    "text106": "물틴트처럼 촉촉하게 발려요! 처음엔 형광끼가 약간 도는데 입술에 올리고 블렌딩 해주면 색감이 진짜 예뻐요  ·˚˚·。♡ 데일리립으로도 쌉가능.. 예쁘게 쓰고있어요!!",
    "text107": "웜톤이라 핑크 고민하다가 샀는데 나쁘지 않았어요\n요즘 데일리로 매일 바르는 제품이에요 발림성도 좋아요",
    "text108": "예쁜 쿨핑크 색이고 촉촉해서 더 마음에 들어요 \n틴트 바르면 살짝 시원한 느낌이 있는데\n저는 개인적으로 플럼핑 효과를 선호해서 좋았어요 !",
    "text109": "여름쿨톤이 무난하게 사용하기 좋은 촉촉립 같아용! 립플럼퍼는 아직 사용안해봤어요",
    "text110": "⭐️ 구매동기 : 코랄한데 밝은 틴트가 어울린다는 짝궁의 말에 구매\n❤️ 장점\n👍 밝은 코랄조금 들어간 핑크 찾던 색감 그대로라 너무 만족\n👍 지속력 : 3시간은 변함없이 감\n👍촉촉함 : 입술 각질부각없이 또 너무 끈적이지않음\n\n🌟한달 사용 후기\n- 가끔 날씨 좋은날 밝은 메이크업에 잘 어울림\n- 지속력은 음식을 섭취하는 순간은 지워지고 안 먹는다면 3~4시간은 적당히 붙어있는 느낌",
    "text111": "촉촉하고 너무 이쁜광택이 오래 지속되어서 거울볼때마다 너무 맘에들어요 보통 시간이 지나면 탹기가 올라오지만 바닐라코 제품은 처음 올린 그 맑은 색과 광이 지속되는 편이에요 그래서 인기가 많았나봐요 다른 색도 구매하고 싶어요 색상이 전부 맑은 편이라 웜쿨 제한하지않고 다 어울릴 것 같아오",
    "text112": "올리브영 매장에서 테스트 해보고 구매했어요~ 퍼스널 컬러 진단 결과 겨쿨브라이트 나오긴 했지만 피부에 노란기가 많아서 그런지 쿨과웜이 명확하지 않은 제품들이 어울리더라고요~ 그래서 핑크 구아바~ 조금 쿨하긴 하지만 아주 잘 사용 중 입니다.",
    "text113": "여름쿨톤 겨울쿨톤 왔다갔다하는데 컬러 예뻐요\n핑크인데 채도있는 편, 진짜 광이 대박이에요.. \n시원한 느낌이라 자연스러운 정도의 플럼핑되고\n틴트라서 발색좋고 지속력도 있어요 ㅎㅎ\n입술 건조하고 주름 또는 각질있는 타입이거나\n탱글 유리알광 좋아한다면\n핑크구아바 쿨톤 찰떡 컬러입니다ㅎㅎ",
    "text114": "듀 글로우 틴트 핑크 구아바~ 처음 발랐을 때보다 시간 좀 지나고 입술에 스며들면 색깔이 더 예쁘게 올라오며 선명해지고 입술에 끼임없이  적당히 플럼핑도 되어서 너무 좋아요~^^\n플럼퍼 맥시핑크도 단독으로 발라도 예쁘지만 듀글로우 틴트 핑크 구아바 위에 함께 바르면 수분광이 완전 차오르는 느낌이드는게 듀글로우 틴트랑 완전 찰떡이랍니다~",
    "text115": "여쿨 친구에게 선물했는데 인생립이 됐대요 ㅎㅎ 광도 예쁘고 플럼핑효과도 있어서 좋아요",
    "text116": "아주 촉촉하고 발림성도 좋고 색도 예쁘고 플럼핑 효과가 있어서 신세계 입니다!\n다만 지속력은 아쉽습니다ㅜㅜ 30분뒤에 거울보면 사라져 있음\n착색이 있긴한거 같은데 이게 처음 바를때의 맑은 핑크빛 착색이 아니라 갈색?죽은색?으로 착색이라 결국 다시 발라줘야 합니다 \n이것도 틴트 다크닝이라 부르나요?ㅎ\n너무 잘 쓰고 있는데 다크닝 없고 지속력만 더 길면 좋았겠어요",
    "text117": "앗... 너무 좋은데 지속력이 좀 아쉬워요...!ㅜㅜ\n발림성 진짜 좋고 촉촉해요 그리고 살짝 화한 플럼퍼 기능이 있는지 쪼글쪼글 입술주름이 안보임..! 입술 편안하고 짱예뻐 보여요♥︎ 너무 좋아서 잘하면 인생틴트 이걸로 바뀔거 같았는데 지속력이 엄청 좋지는 않아서..ㅜㅜ 좀 더 써보긴 해야할듯",
    "text118": "라카 틴트랑 냄새가 정말 비슷해요.\n냄새가⋯ 아주아주 단 딸기요거트향이어서 불호예요...\n근데 냄새가 빨리 날라가긴하고 살짝 입술이 시원해지는 느낌 정도의 플럼퍼 기능이 있어요.\n냄새 민감하신 분들은 테스트해보시는 게 좋을 것 같아요.\n\n색깔은 딱 봄웜라 핑크고, 요즘 유행하는 물먹 느낌보단 윤광이 나는 물먹느낌이에요.\n\n(플럼퍼 진짜 아파요",
    "text119": "색이 조금 쨍한데 이뻐요 착색은 꽤 있는 편이고 롬앤 베어그레이프랑 쓰면 약간 쨍한게 눌러져서 이뻐요!!\n매장에서 테스터 한번 발라보고 내꺼다 해서 샀어요 여쿨분들은 사시면 이쁘게 잘 쓰실 것 같아요!!!\n살짝 화한?느낌이 있는 것 같아요 참고해서 사게용",
    "text120": "바닐라코 듀 글로우 틴트 좋아해서 6개나 가지고 있어요.\n핑크 구아바 있는데 기획세트 마음에 들어서 또 구매했어요ㅋㅋㅋ 여쿨라(추정)라서 래빗 슈랑 핑크 구아바 색상을 제일 좋아해요. 더 진하게 바르고 싶을땐 셔벗 베리, 뮤트 색상 바르고 싶을땐 모브 수플레, 헤이즈 모브 색상 발라요! 그래도 역시 제일 잘 어울리는건 핑크 구아바랑 래빗 슈입니다. 착색 있는 편이고, 플럼핑 효과 때문에 입술 살짝 화해져요.",
    "text121": "ㄹㅈㄷ에요 쿨톤 틴트 찾아보다가 발견해서 사봤는데 너무 이쁘고 디자인이 ㄹㅈㄷ에요 기획도 너무 좋고 후회절대안합니더",
    "text122": "잘 받았습니다 올리브영 세일 많이 많이 해주세요 올리브영 세일",
    "text123": "생각보다 투명하게 올라가요!! 색깔 너무 예쁩니다!!!!",
    "text124": "잘 받았습니다 올리브영 세일 많이 많이 해주세요 올리브영 세일",
    "text125": "제가 바른거 보고 엄마가 이쁘다고 해서 엄마꺼두 하나 샀어용 ㅎㅎ 립플럼퍼도 줘서 너무 좋음..",
    "text126": "촉촉한걸로 두종류 삿는데 둘다 예뻐요 광도 적당히 잘올라와요",
    "text127": "색 너무 이뻐서 구매했는데 맘에듭니당 ㅎㅎ 여쿨들 추천 🩷 같이 온 립플럼퍼도 잘 쓰구 있어요  완전 필러맞은 입술 대부림",
    "text128": "웜톤인데 걍 예뻐서 샀어요ㅋㅋㅋㅋ 안쪽에만 살짝 바르면 되게 생기있어보입니다",
    "text129": "촉촉하고 탕후루까진아닌데 은은한광나요 !! 색도 이쁩니당",
    "text130": "촉촉하고 발림성도 좋아요~ 약간의 화함도있어서 좋은데,\n사은품으로 받은 플럼퍼 사용은 좀 힘들었어요~\n핑크구아바의 쨍한 쿨핑크가 여름에 잘 어울릴듯해요!\n리뷰 이벤트가 너무 맘에들어 구매해봤어요!!!",
    "text131": "바닐라코가 색상 잘 뽑기로 유명해서 신강이 나오면 여러개를 쟁여놓는 코덕으로 미니까지 챙겨주시니 외출이나 여행시 너무너무 좋아요. 색상도 후들하고 촉촉하고 튀지않는 메컵 좋아하시면 좋아하실듯해요",
    "text132": "맑은 핑크로 색이 올라와요 바를 때 살짝 화해지는 느낌이 있고, 광택도 예쁘게 올라옵니다.\n지울 때 지저분하게 착색되지 않는 점이 제일 좋아요.",
    "text133": "쓰다보면 진하게 발색되는 느낌은 아니지만 선크림만 바를때 자주 손이 갑니당",
    "text134": "웜촌도 바를 수 있는 맑은 핑크 제품이에요!\n요즘 탱그르르 입술이 유행이라 쿨톤 맑은 젤리 립 사고 싶었는데 그동안 바닐라코에서 나온 제품을 많이 사용하기도 했어서 기획제품일 때 잽싸게 겟 했어용🩷\n바른 뒤 착색도 금방 되어서 뭔가 먹어도 걱정없고 너무 쿨이다 느껴질 땐 살짝 바닐라코의 베일틴트 딥베이지나 로지 쉘로 레이어링 해주니 더 예뻐용! \n피부 색상에 알맞게 레이어링 해서 더 많은 조합으로 사용하려구용♥️♥️",
    "text135": "본인 21호 여쿨라, 봄웜라, 형광끼 안받음, 높은 채도 안받음\n\n힌* 로 라일락, 롬* 피오니발레 사러 갔다가\n우연히 핑크구아바 진열된거 보고 이게 뭐길래 여쿨라 템으로 그렇게 유명하지??!!라는 생각에 집어서 발색해봄\n이때까지는 색깔 보고 너무 형광핑크....역시 나랑 안어울려....라는 생각이었는데 덜어서 발색해보니까 힌*, 롬* 보다 100배 예뻐서 이 제품만 바로 사왔음\n타 제품이랑 비교해보고 사세요. 발색이 진짜 예뻐요ㅜㅜ\n진한거 안어울리는 사람으로서 1콧 발라주면 진짜 끝장나게 예뻐요!!!",
    "text136": "글로우 틴트라 지속력은 오래가진 않는데 약간 플럼핑 효과 들어있는 거 같아요!! 바르면 입술이 진짜 살짝 화한 느낌?\n저는 봄웜인데도 색깔 괜찮게 잘 맞았어요😍 안 맞으면 어쩌나 걱정했는데 완전 쿨!!! 한 색이 아니라서 핑잘봄들은 잘 어울릴 거 같아요\n그리고 같이 온 플럼퍼… 진짜 고통을 맛볼 수 있음,, 깜짝 놀랬어요 효과 엄청 세요",
    "text137": "플럼핑 효과가 살짝 있어서 바르면 입술이 더 예뻐보여요. 색은 투명하다보니까 데일리하게 바르긴 좋은데 좀 진하게 바를 땐 매트한 거 바르고 그 위에 글로스 올려주면 좋더라구요. 기획 제품인 플럼퍼는 못 쓰겠어요….제가 느끼기엔 너무 아프고 뜨거워서 도저히 손을 못 대겠더라구요. 대신 효과는 직빵입니다. 입술 확실하게 플럼핑 되고 더 붉어졍ㅅ",
    "text138": "듀 글로우 틴트 핑크 구아바\n\n색이 너무너무예븝니다…\n핑크에 코랄 몇방울 들어간 색이에요… 맑고 너무예뻐요\n틴트에 플럼효과가 있어서 입술이 완존 예뻐보여요!!!\n광도 있어서 입술이 정말 예뻐보입니다…\n\n여쿨무조건 추천!! 핑잘봄도 잘 어울릴 거같애요 ჱ̒ ｰ̀֊ｰ́ )\n(사진은 자연광에서 찍었어요)",
    "text139": "솔직히 기대 안 했는데 핑크빛 너무 찐할 줄 알았는데 젤 느낌으로 발림성도 괜찮고 플럼퍼 ㅋㅋㅋ 진짜 따가웠고 효과는 좋았어여 적당히 바르고 10분 지나면 좀 괜찮았어요 친구도 제가 엄살 피우는 줄 알았다고 바르고 따갑다고 하더라고욬ㅋㅋㅋㅋ “작은 고추가 맵다” 이 말이 진짜 맞는 듯 너무 만족했고 지속력은 아직 잘 모르겠어요 반들반들 영롱한 느낌 원하면 강추 플럼퍼도 따로 구매하고 싶어용!!! 쿨톤은 이 색이 맞는 것 같아여 여쿨라인데 찰떡 ~",
    "text140": "핑크 잘받는 쿨톤분들 꼭 사시오..\n흰끼많거나 조금이라도 탁기 들어가면 얼굴에서 뱉어내는데 얼굴에 형광들켜져요!\n촉촉광택립 잘어울리고 평소에도 바닐라코 립플럼퍼쓰는데 이거 쓰면 플럼퍼안써도 통통해지면서 입술이 넘 예뻐보여요!",
    "text141": "컬러가 너무 이뻐서 몇개 더 쟁이고픈 그런 립스틱이에요 좋아요",
    "text142": "완전 여쿨인데 착색되면 주황끼로 변해요 약간 왜냐면 형광기가 많아서 인듯 ㅋㅋ",
    "text143": "컬러 완전이뻐요\n입술 아프지않게 플럼핑 되고 촉촉 그잡채입니더",
    "text144": "색상 진찌 이빠여\n쿨톤에 아주 적합해요!!\n반짝반짝 유지잘됩니다",
    "text145": "잘 안쓸 것 같아요 색은 너무 이뻤는데 착색 너무 심하고 각질 둥둥 뜨고 실망이예요 ㅠ",
    "text146": "틴트가 좀 많이 화하긴한데 색깔은 완전 쿨톤이랑 찰떡이예요 미니틴트도 잘씆니당",
    "text147": "여쿨한테 완전 잘 어울리는 컬러 입니다 ㅎㅎ 올영 세일때 홀린 듯이 구매했네요 촉촉함 글로우 타입이다 보니 묻어남은 어쩔 수 없는 거 같아요 은근히 시원한 느낌이 들어서 좋습니다 다른 컬러도 사고 싶어요-!!",
    "text148": "바닐라코 틴트능 첨 써보는데 색깔 저한태 완존 찰떡이예요!",
    "text149": "사실 이거 사고나서 조금… 후회했거든요 가성비가 안좋은거 같아서… 긍데 한달 사용한 지금… 너무노무너무 만족해요 완전 데일리 제품으로 강추드리고요 플럼퍼 기능있어서 진짜… 굿!!!!!!  사세요 쿨톤분들 핑크 구아바 무조건입니다 진짜루…🥹🥹 근데 같이 받은 플럼퍼는 진짜 너무 매워서 못쓰고있어요… 두번썼어요 진짜 고추장 입에 바르는 느낌…",
    "text150": "일단!! 세일할때 구매했는데 그렇게 저렴하진 않았어요 12000원대정도? 저는 화한 플럼퍼 틴트를 좋아해서 너무 마음에 들었는데 그런거 싫어하시는 분들에게는 완전 비추 색은 여름 쿨톤색이긴한데 봄웜톤까지는 쓸 수 있을 것 같긴해요😌 다음엔 캔디컬러로 재구매해볼까 생각중입니당",
    "text151": "여쿨라 여리핑크/딸기핑크 색상🎀🌸🍓💕\n발색, 발림성, 촉촉함 모두 만족! 지속력도 무난한 편.\n\n처음 바르면 선명하게 발색되면서 얼굴이 화사해지고, 시간이 지나면 자연스러운 핑크빛으로 착색됨. 가볍게 한 번만 발라도 여리여리한 청순미가 살아나고, 안쪽부터 그라데이션하면 딸기처럼 상큼하면서 화사한 느낌을 연출할 수 있음. 단독으로 발라도 충분히 예쁜 색상이라 만족스러움. 핑크 계열을 좋아하는 사람에게 추천!\n\n바를 때 맑은 광택이 돌면서 플럼핑 효과로 입술이 살짝 시원해지는 느낌이 있음. 촉촉하지만 끈적이지 않아 사용감도 쾌적함. 다만, 함께 제공되는 플럼퍼는 자극이 강해 사용하지 않게 됨. 플럼퍼 없이 저렴하게 출시되면 더 좋을 것 같음.\n\n재구매 의사 있음.",
    "text152": "아늬 이거 뭐에요??!??!?? 여쿨인데 완전 향도 좋도\n플럼퍼도 줘서 🐕꿀임\n이 틴트 자체에 플럼퍼 효과가 있어서 완전 예뿌요~~\n글로우 한 거 원하시면 이거 무조건 사시긔!!!\n알것조? 아니 글로우 한데 몇 분 지나면 입술에 촥 붙음\n양도 다른 타 제품보다 훨씬 많아서 진짜 이득이앵용🩷🩷🩷",
    "text153": "이거는 두번째구매에요 바를때 틴트에 플럼퍼성분이 적당히 들어있어소 따로 플럼퍼 안발라도 화함\n같이 온 플럼퍼는 한번 립처럼 발랏다가 입술 다 터지는줄알았어요 못버텨서 바로 입술닦아서 없앰\n플럼퍼는 풀립처럼 바르지말고 톡톡톡 발라야 할듯요\n틴트는 단점이 입구에 덜어서 바르면 뚜껑에 다묻고 용기밖으로 다흐름... 저번에 가방배린경험있어서.. 조심해야할듯",
    "text154": "핑크 토끼혀같은 라이트톤 여쿨분들 추천드려용 \n글로우틴트인데 끈적임없고 가볍게바르기좋아요 \n 촉촉하고 수분감 많은틴트에용 \n틴트는 약간 화한 시원한 느낌있어요\n플럼프도?  맥시핑크 증정품으로 주셔서 같이바르기 너무 찰떡궁합이네용  미니사이즈 가지고 다니기 좋아요  이거때문에 산것도 있어요 ㅎㅎㅎ 귀엽네요 \n 입술도 통통하게 만들어줘서 \n필러맞은거처럼 효과는좋아요 처음에는 좀아픈데 쓰다보면 적응되요 ㅎㅎ  이쁜만큼 용서 됩니당",
    "text155": "물광틴트 말그대로 촉촉해용 ㅎㅎ\n 핑크구아바 제품 구매했는데용 여쿨 분들이나 피부 밝은 분들바르기 너무이쁜색입니다 \n발림성은  바를때 약간 쫀쫀해요 글로시 이쁜광 나요 \n 증정품 립  플럼 ? 같이 사용 하시면\n 통통한 입술 되용  ~~찰떡 궁합 이에요 \n너무이뻐서 이것만 맨날 바르고 다닙니다 \n미니로 기획 세트라 좋은구성 같아요 \n 미니 때문에 구매 한 사실도 ..ㅎㅎㅎ 귀엽습니다",
    "text156": "겨울보다는 여름에 바르기 좋은 색입니다 \n지속성은 길지 않치만 색상이 예뻐요\n다음에도 재구매 의사 있어요",
    "text157": "부드럽게 잘발려요 원하던 여린핑크의 색상이에요 플럼퍼 기능도 있어서 좋아요",
    "text158": "이건 진짜 색이 너무너무 예뻐요 쿨톤 저격템 ㅜㅜ 같이주는 미니 플럼퍼도 굿",
    "text159": "제 입술색에는 연한 핑크색입니다 \n바르면 화한 느낌이 납니다\n지속성이 짧아서 밥 먹고 나면 금방 지워집니다",
    "text160": "개이뻐요 이번년도 산 틴트중 가장 마음에 들어요..ㅜㅜ 같이 주는 플럼퍼도 개이쁘요 ㅜㅜ 근데 입술에 많이 올리면 매우니까 좀만 올리세욥.!!!💗💗 꼭사세용",
    "text161": "촉촉한 제형이고 발색력도 우수합니다 플럼퍼기획이라 함께 써볼 수 있어서 좋아요",
    "text162": "플럼핑 효과가 있어서 화하고 색깔도 예쁜 것 같아요 지속력도 평균이상인듯",
    "text163": "촉촉하고 컬러도 예쁜데~ 지속력은 그렇게 좋지 않아요!! 바를때 화한 느낌있고 가볌고 촉촉하게 바르기엔 좋아요! 데일리로 사용해주고 있어요~ㅎㅎ",
    "text164": "나름 촉촉하고 나쁘지 않은데, 입술상태가 별로일대는 얼룩덜룩하게 남아서 그게 좀 그렇습니다.. 재구매 의사는 아직까진 없습니다",
    "text165": "립제품을 놔두고 와서 급하게 올리브영에서 세일하는거 샀는데 촉촉하고 색도 이쁘네요",
    "text166": "한번만 발라도 발색이 잘 되고 \n플럼핑 예쁘게 올라옵니다\n살짝 화한느낌 있는데 아프거나 그렇진 않아요\n바르고 뭐 먹지 않는이상 바로 지워지진 않고 \n생각 했던것 보다 지속력이 있습니당👍👍",
    "text167": "색감이 생각보다는 형광핑크 느낌인데 또 바르면 자연스러운 핑크느낌입니다. 자영스럽게 착색되는 색상이 더 예쁜듯 합니다. 플럼퍼 안발라도 약간 플럼퍼 느낌있어요~~",
    "text168": "여름 라이트 끝장남 ㄹㅇ\n사진은 아이폰 13 기본\n실제 보다 살짝 노란기 있음!!",
    "text169": "다른색 사고팠지만 구성보구 이걸로 구매했는데 여리여리하고 예쁜색이네요 사용감도 좋고 바닐라코의 디자인 깔끔하고 좋아요 크기도 적당하고 증정품이 들고다니기 정말 좋습니다. 정말 맘에 들어요",
    "text170": "여쿨인지도 몰랐고 이런색은 상상도 안해봤는데 친구한테 메이크업 받다가 친구가 잘어울린다고 이쁘다해서 샀는데 기획이여서 립플럼퍼까지!! 근데 많이 바르면 입술 많이 따갑고 아파요..ㅎ 조심하세용 틴트는 색도 이쁘고 디자인도 세련되고 맘에 드네요 짱",
    "text171": "원래 이런 스타일 구매 안하는게 팁이 바르는게 불편하고 거울 없이는 못발라서 집에서 나갈때 아님 남들앞에서 바를 수 없어 언제 다 쓸 지 모르겠네요\n글로우라서 촉촉할 줄 알았는데 입술 건조해지고(겉으로 보기엔 촉촉해보임) 틴트인데 지속력은 좀 약한듯 해요\n처음 발랐을때 색상은 예뻐서 립밤 바르고 그위에 바르면 건조한게 좀 낫더라구요",
    "text172": "기대보다 넘 예뻐서 놀랐어요\n소화할 수 있는 색 - 엄한 색 그 사이에 있을 거라 생각했는데 전혀아니구 그냥 예쁜 핑크네용 !!\n핑크 잘 쓰시는 분들한텐 정말 얼굴 밝혀주는 색일 것 같아요\n입술에 올렸더니 투명반짝해서 더 예뻤어요 입술산에 톡톡해주니까 넘 좋네여\n\n+ 플럼퍼 진짜 따가워요 으악",
    "text173": "샘플 발라보고 맘에 들어서 샀는데, 구매해서 입에 발라보니 엄청 쨍한 핑크라 아쉬웠어요ㅜㅜ\n재형은 클리오크리스탈글램보다 가볍고 묽어요! 광은 그래도 꽤 지속됩니다\n문제는 케이스..저는 틴트 사용할 때 절대 안새어나오게 관리 잘 하는 편인데 파우치에서 꺼내보니 저렇게 되어있네요..ㅠㅠ",
    "text174": "촉촉한 립 좋아하는데 만족도 엄청 높은 틴트입니다!\n유리알 물광으로 광고 하길래 궁금했는데\n딱 유리알이라는 느낌이 맞는 것 같아요!\n발림성도 촉촉하니 좋아요 착색은 딱히 잘 모르겠는데\n색깔이 너무 마음에 들었습니다 딱 핑크 구아바 컬러에요\n여쿨라 분들은 사시는 거 추천드려요",
    "text175": "진짜 저의 인생틴트💋🫶🏻💋💋💋🫶🏻\n진짜 손 발색이랑 똑같이 올라오고 그라데이션이 자연스러워서 너무 이쁘고 이 틴트로 바꾸자마자 다 틴트 어디껀지\n물어봤어요 지속력이 막 엄청 좋은 편은 아니지만 계속 덧 발라도 색 곂치는게 없어서 맑게 잘 올라가요 !!\n착색립 좋아하시는 분들은 조금 아쉬우실수도 있어요\n너무 사랑하는 제 인생템이 되었습니다 🥹🔥❤️",
    "text176": "사실 바닐라코 플럼퍼가 궁금해서 구매 해볼려고 했는데 \n올영에 틴트랑 플럼퍼 기획 세트가 있길래\n플럼퍼 체험 해보려고 사봤습니다!\n틴트는 완전 형광 핑크색인데 제가 여쿨이라서\n색이 참 마음에 들었습니다\n립플럼퍼는 매운 느낌이 아니고 아픈 느낌\n근데 플럼핑 효과는 대단해서 본품도 살 것 같네요\n틴트는 광도 차르르광에 찐득하지도 않고\n그냥 수분감 넘치는 틴트 느낌이라서 좋았어요\n틴트에도 쿨링감이 느껴집니다 플럼퍼랑은 다른 느낌의\n쿨링감이였고 쿨링감 덕분에 틴트 바르고 나서\n기분이 좋아집니다ㅎㅎㅎ",
    "text177": "여쿨라인데 핑크구아바 완전 찰떡이에요!\n팁도 되게 부드럽고 유연해서 양조절 하기가 쉬웠어용~\n촉촉하면서 글로시한 립이 잘어울리는 여쿨라에게 추천해요!\n지속력도 나쁘지않았고 착색도 본연 색 그대로 괜찮았습니당~\n내돈내산으로 맨날 사고 실패하고 또 사고를 반복하는 편인데\n오랜만에 틴트 사기에 성공했어요ㅎㅎ\n\n어쩌다보니 쿠션,블러셔,틴트,클렌징폼,클렌징밤은 바닐라코 쓰고 있네요 굿굿~~",
    "text178": "핑크 구아바 색상을 사진상으로 봤을때와 손목,손등에 테스트해보았을 때는 핑크 빛이 좀 강해보였는데, 제 입술에 발랐을때는 생각보다 그렇게 쨍한 핑크빛이 아니였어요! 은근 쨍한 핑크빛을 기대해서 조금 아쉬웠지만 제 입술에만 그런걸까요 ㅎㅎ ㅠ 그래두 지금 발색도 너무 예쁘네요 ㅎㅎ 같이 기획으로 온 플럼퍼까지 바르니까 완벽하게 듀 입술 완성입니다💋ㅋㅋ",
    "text179": "겨쿨이라 다른컬러 구매할까 하다가 사은품 주길래 한번 구매해봤어요! 겨쿨보단 여쿨에 더 어울리는 색상같고 바르자마자 형광끼가 너무 많이돌아서 망했다 싶었는데 1분정도 후에 형광끼는 가라앉고 차분한 색상으로 발색되네용 화한 느낌이 너무 맘에 들고 촉촉해서 넘 좋아요",
    "text180": "향이 좀 나지만 금방 날라가고 바르면 입술이 화하진 않고 시원해요. 음파음파 할때마다 시원한 느낌이 나서 좋아요\n\n근데 색상이 덧바르면 엄청 탁해지진않는데 진해지고\n원래도 꽤 채도있는 꽃분홍색이에요.\n\n그래도 광이 예쁜 편이라 잘 쓰고 있습니다",
    "text181": "방금 구매했는데\n사은품으로 들어있는 제품 발랐는데\n입술이 맵고 타들어가는 느낌 뭔가요? ㅎ\n이것도 제품이라 만든건가요? \n다시는 여기제품 구매 안해요 ㅡㅡ^",
    "text182": "올리브 게 너무 좋아요! 좋은 화장품은 기분을 좋게 합니다.",
    "text183": "발림성과 촉촉함 반짝임 모두 기대이상 괜찮은데 왜 바르면 약간 입술이 싸하죠?",
    "text184": "여름에 더 잘어우리는\n컬러라 아껴두고 있어요 너무 산뜻해요",
    "text185": "처음 바를땐 촉촉하게 잘 발리긴하지만 지속력이 좀 아쉽네여 ㅎㅎ",
    "text186": "쿨톤네 어울리는 밝은 핑크네요. 컬러 예쁘고요. 지속력으누다른 틴트랑 비슷해여",
    "text187": "너무 좋다고 유튜브에서 보고 처음 구매했어요. 매우 사용하기 쉬워서 매일 사용하고 있습니다. 추천합니다.",
    "text188": "여쿨라에게 어울리는 이쁜 핑크컬러에요.\n틴트보다 립스틱을 더 선호 하지만\n이쁜건 참을 수가 없어서 구입했어요.",
    "text189": "촉촉하고 같이 오는 플럼퍼가 좋아요 색도 마젠타 느낌으로 예쁘게 올라와요!",
    "text190": "유리알 물광틴트에 탕후루립인데 여쿨한테 딱 맞아요!!!!!\n형광기가 심하지않은핑크\n근데 증정으로 받은 미니글로우립은 너무아파서 못쓰겠오요ㅠ",
    "text191": "친한 친구가 너무 좋다고 추천해서 사봤어요. 저는 처음 사용했는데, 인기가 많은 이유를 알았습니다. 없어지면 다시 사고 싶습니다.",
    "text192": "처음구매해보는 틴트인데 맘에\n들길 바랄뿐 아직 안발라봤어요",
    "text193": "제가 좋아하는 제형이고,  컬러도 맑게 올라와서 겨울 내내 잘쓰고 있어요",
    "text194": "틴트는 다양하게 안 써봐서 잘 모르겠지만 생각보다 지속력이 약한거 같아요. \n그리고 이런 팁으로 된 제품들 특징인건지 거울 없이는 못 바르고 좀 정성스럽게 잘 펴 발라줘야해서 일단 사용감이 불편해서 재구매는 안 할거 같아요",
    "text195": "개ㅐㅐㅐ이쁜디…?\n누가 조합을 알려줘서 바닐라코랑 컬러그램꺼 바르니까 그냥 인간 여쿨라되었다\n원래도 여쿨라였지만\n넘나 예쁜 것\n첨부 사진보단 조금 더 연한 편",
    "text196": "색 이뻐욤 살짝 요플레형상 있는거 같고 플럼 효과도 있음요 ㅋㅋ",
    "text197": "색도 괜찮고 같이 온 플럼퍼도 입술 필러 맞은 거 처럼 부어서 너무 예뻐요 생각했던 제품은 아니였지만 그래도 만족하며 사용중이에요 근데 색이 약해서 다른 제품 하나 더 사용하고 있어요",
    "text198": "분명..매장에선 이뻤는데 ㅜ 그냥 바르니까 진짜 쨍한 아줌마됨. 쨍한 색 안받으면 추천 안합니다 ㅜㅜ 진짜 조금 안쪽에 바르는 건 나쁘지 않을지도 지속력은 조와요",
    "text199": "여름 뮤트, 가을 뮤트 그 사이 톤이긴한데 퍼스널 컬러에서\n잘 어울리는 색감이라고 해서 사봤는데 색 완전 예쁘고 잘 벌려요! 같이 들어있는건 너무 화해서 못 쓰겠더라구요 ㅋㅋㅋ\n그래도 틴트는 예쁩니다!",
    "text200": "디자인 이뻐죽겟는데 토끼혀립느낌나서 바루사쑵니더\n같이 들어있던 플럼퍼도 신나서 발랐는데 딘짜 역대급으로 화해서 미치는줄알아써요ㅜ.. 화한거빼곤 좋아여"
  }
]