[
  {
    "brand_name": "머지",
    "product_name": "머지 더 워터리 듀 틴트 WD",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016605205ko.jpg?l=ko",
    "review_name": "WD1 스프링 브레이크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000166052",
    "text1": "스프링 브레이크 색상은 약간 입생로랑 워터스테인 틴트 605 저렴이???\n고런 느낌의 색상이에요~~~\n상큼하고 발랄해요!!!\n처음 발랐을땐, 형광기가 심한가??? 싶은데 바르면서 입술에 스며들고 나면 세상 예쁜 코랄,,,\n머지는 도대체 왜 때문에, 이렇게 예쁘고 좋은 틴트를 만들고, 홍보를 안하는 건지 모르겠어요!!!\n올해 초부터, 촉촉립 대 유행이었잖아요???\n이 상품이 언제 나온건지 정확히는 모르겠지만,,,\n올해 나왔던 그 어떤 촉촉립보다 이 상품이 제일 촉촉하고,\n탱글해 보이고, 색상도 예뻐요~~~\n진짜 최고에요!!!\n지속력이 좀 안 좋은 거 빼고, 거의 완벽합니다...!!!\n연한 색상은 착색력이 좀 떨어지긴 한데, 대신 덧발라도 지저분해지지 않고,\n색상 딥해지는 거 거의 없이 처음 발랐을 때랑 비슷하게 발려요~~~\n끈적임 1도 없는 제형이고, 촉촉함도 진짜 오래 가는 편입니다!!!\n제가 원래 매트립, 블러립을 좋아하는 지라 촉촉립은 많이 안 써보긴했는데,,\n그래도 써본 거 중에 두번째로 맘에 들어요!!!",
    "text2": "요새 제가 가지고 있는 여러가지 브랜드 틴트중에 \n가장 많이 바르고 다니는 제품인데 정말 좋아요!\n\n참고로 저는 머지 틴트 5가지 색상 다 소장하고 있는데\n증말.......너무 예쁘고 제형이 좋아서 단점이 음써요 ㅠ\n\n특히 다 이쀼지만~ 1호랑 4호가 너무너무 예뻐서\n( 봄웜이 바르기에 너무 찰떡인 색상 )\n엄청 바르고 다니다가 1호 스프링색상 다 써가서 \n하나 더 재구입했어요! \n4호가 얼굴에 형광등 켜주는 찐 화사한 색상이라면\n1호는 베이스로도 단독으로 다 예쁜 진짜 \n상콤한 오렌지빛이에요 근데 이게너무 쨍하지도 않고\n진짜 딱예뻐요 ㅠ \n\n글구 제형도 얼룩덜룩 1도 없어요\n제형 아마 발라보신분들은 다좋다고 하실걸유..\n제친구도 하나 선물했는데 자기 정착했다고 신나했어요 \n\n평소에 제가 주름이 진짜 많은데 주름도 싹펴주는 느낌.\n제형 색상 뭐 안이뿐게 없어요. 진짜 왕추천임",
    "text3": "동생이 사서 쓰는거보고 너무예뻐서 바로 구매했어요ㅎㅎ\n제가 촉촉한틴트 좋아하는데 완전워터리해서 너무맘에들어요!\n워터리한데 또 착색은잘되구요! \n색감 너무이뻐요.....진짜 하늘아래같은 코랄은없지만 \n진짜 독보적으로이쁜코랄이에요ㅠㅠ넘나 맘에듭니다!\n각질부각 당연히없고 오래남아있고 광 그득히남아있어서 넘나 좋아요♡",
    "text4": "머지 틴트는 지속력이 좋고 발색이 좋은 장점이\n있어서 이번 신상인 워터리 틴트도 구입해 봤어요.\n유리알 광택이 나는 틴트고 바르고 나면 수분함량이\n높아서 그런지  촉촉하게 느껴집니다.\n보통 워터 틴트는 발색은 선명하나 시간이 지날수록입술의 건조함이 느껴져서 립밤을 꼭 덧바르게\n되는데 워터리 듀 틴트는 촉촉함이 오래 유지되는 것 같아요. 그리고 틴트의 가장 큰 단점인 착색이\n기승전핑크로 남지 않고  여러 번 덧바르지 않아도 틴트 색상 그대로 유지됩니다.\n여러 색상 중 스프링 브레이크와 얼웨이즈 영을\n선택해 봤는데 스프링 브레이크는 데일리로 쓰기 \n적당한 오렌지끼가 살짝 도는 코랄로 발색이 되고\n얼웨이즈 영은 생기있는 얼굴로 보일수 있을만큼\n맑고 비비드한 레드로 발색이 됩니다. \n워터리 틴트지만 촉촉하고 윤기있는 글로시해서\n각질 부각이 거의 없고 지속력도 좋은 편입니다!",
    "text5": "요즘 피곤해서 그런지 입술 상태가 트고 갈라지고 아주난리도 아니라서 각질때문에 립이 맨날 들떠서 스트레스였는데  이거 진짜 촉촉하고 넘 좋아요 그 난리났던 입술이 진짜 매끈 촉촉 탱글해보여요 ㅎㅎ 한번바르면 약간 생기주는정도의 컬러감이라 중요한자리나 차분해보이고 싶을때 연출하기 좋구 3번바르면 유리탱글립이라 발랄한 느낌줘서 좋아요 다른 틴트위에 레이어드해주면 색감도 더 진하게 표현되서 그것도 나름 매력있고 이뻐요 사진상으로는 약간 핑크빛이 도는데 상세페이지 사진처럼 상큼하고 예쁜 오렌지빛이 돌아서 웜톤 분들이 쓰시기에 딱인것 같아요 바르는 느낌도 스무스하고 지속력도 생각보다 더길어서 맘에들어요 케이스가 디자인도 예쁜데 투명하면서도 잔여량이 보여서 교체주기를 확인할수있어서 좋은것같아요",
    "text6": "이 색과 다른 색을 고민하다 다른 색을 샀는데 계속 생각나서 이 색도 추가 주문했어요!\n기존에 샀던 색이 차분한 색이라면 이 색은 밝고 퓨어한 색상이에요\n둘다 너무 이쁘고 맘에 들어요\n특히나 촉촉해서 각질부각이 안되서 좋아요",
    "text7": "워터틴트가 요즘 이뻐보여서 골랐는데 입술촉촉해보이고 이쁘네용 ㅋㅋ\n넘찐하지않고 자연스런 발색이어서 막발라도 이뻐요\n얼굴 생기있어보이고 좋네용 ㅎㅎ",
    "text8": "입술주름끼임이나 요플레현상도 없이 촉촉하면서\n발색도 예쁘고 물광표현이 되는 게 레이어드도 잘되고 넘 좋아요 \n마스크에 묻어나는 것도  없고 커피,음식을 먹어도 쉽게 지워지지 않아서 머지틴트만 바르고 있어요\n입술이 잘트는 데 머지틴트자체가 촉촉해서 따로 립밤없이 살아도 입술이 멀쩡해요",
    "text9": "요즘 마스크를 쓰고 다닌다 해도 절대 빼놓을 수 없는 립!!\n입술이 각질도 잘 일어나고 핏기도 없다보니 립을 빼놓으면 어디 아프냐는 소리를 들을 정도로 저에게는 중요 아이템중 하나인 틴트 립스틱보다 틴트를 더 많이 쓰는 데 친구가 머지 틴트쓰는 거 보니 은은한 물광표현이 되면서 입술이 예뻐보이길래 따라 구입했는 데 일단 케이스자체가 가벼운데 투명이라 예쁘게 나온거 같아요 발색자체는 은은하게 나는 데 시간이 지나니 착색이 코랄빛으로 넘 예쁜거 같아요ㅎㅎ마스크를 쓰다보니 틴트가 마스크에 묻어나는 현상도 종종 있었는 데 머지틴트는 마스크에 묻어나지도 않고 촉촉하니 각질이 잠재워지면서 은은한 발색과 달달한 향이 너무 좋아요 물광표현이 싫으신 분들은 바르고 난 뒤 휴지로 한번닦고 다시 바르시면 지속력도 업되고 발색도 업되서 좋아요 ㅎㅎ",
    "text10": "*민낯에 발라도 자연스러운 틴트!\n*촉촉하고 들뜨지 않음!\n*유리알 처럼 맑은 발색!\n\n평소에 화장을 연하게 하거나 잘안하는 편이여서 쌩얼에도 자연스러운 느낌을 주는 틴트를 선호해요! 머지는 원래도 색조맛집으로 알고 있었는데.. 이번 신상 틴트가 진짜 역대급 인 것 같습니다!!!! 일단 텍스처가 촉촉한데 끈적이지 않고 덧발라도 예쁘게 색이 올라와서 넘 좋아요. 가끔 틴트가 뭉탱이로 발리는 제품들이 있는데 이건 진짜 고르게 잘 발립니다 ㅎㅎ 다음으로 색감이 진짜 코랄의 정석!! 봄웜 이라면 무조건 사셔야해여~~~~~~~ 얼굴에서 따로노는 그런 코랄이 아니라 착붙 코랄 컬러입니다 ❤️ 가벼운 화장에 자연스러운 생기를 넣어주는 컬러예요 ㅎㅎ 베이스 용으로 사용하는 것도 괜찮을 것 같아요. 지속력도 괜찮고 건조하지 않아서 요즘 최애 틴트로 쓰고 있네요~~~~!!",
    "text11": "발라보고 감동했어요.♡♡♡\n촉촉하면서 끈적이지 않고 지속력이 우수합니다.\n부드러운 발림성 또한 칭찬해주고 싶어요.\n착색이 너무 예쁘게 되니까 입술이 예뻐보여요.\n이 제품력 머지~?? 너무 좋잖아~!!!\n평소에 글로시한 립을 바르면 촌스럽고 나이들어보여서 \n그동안 매트한 립제품만 바르다가 너무 건조해서 바꿔봤는데 왠걸 하나도 촌스럽지 않고 여리여리하니 \n입술이 예뻐보여서 완전 인생템 됐어요 ~^^~\n우선 입술을 각질이 없는 상태로 만들어주고 발라주는데 \n이때 립밤처럼 오일리한 제품이 입술에 발려있으면 착색되지 않으니까 반드시 각질과 유분기가 없는 쌩입술에 발라야해요.\n그러면 착색의 지속력 또한 높아집니다!\n모두 예쁜입술 만드세요~~^^",
    "text12": "요즘 실외에서는 마스크를 벗어도 되잖아요~\n그래서 틴트하나 장만해야겠다~~ 하던 차에\n친구가 추천해준 요 제품을 구매하게 되었습니다 \n후기도 좋아 친구추천이라 구매했어요 ~\n색상이 5종류나 있었지만 (모두 구매하고싶었지만) \n제일 최애하는 오렌지컬러로 결정!!!\n\n그리고 담날되니 따란~!! 택배가 \n도착했어요 ~!!!\n얼른 얼른 뜯어보았죠 ~\n케이스가 예쁘고 고급지다던데 진짜 케이스가 제맘에 쏘옥 들어요~~~\n일부러 책상위에 얹어두게 되네요~ ㅎㅎㅎ\n그리고 제일 궁금한 발색력과 지속성~\n일단 입술에 스슥 ~~한 5분후에\n그리고 마스크썼는데 안묻네요 ~\n마스크안쓸때 실외용으로 산선데 마스크써도 괜찮을것 같아요~\n다른 색상도 가지고싶네요~\n가격도 괜찮고 지속성이 좋아 굿굿~입니다~!!\n\n머지 틴트 미니세트도 있네요~~!! 오홋 완전 구매각이에요~!!",
    "text13": "평소에 매트한 립을 좋아했는데 여름되고 마스크를 벗다보니까 이렇게 과즙미 넘치는립 한번 써보고싶었어여 \n가격도 저렴해서 처음에 체리샷샀었는데 이번엔 오렌지립 써보고싶어서 스프링 브레이크 구매해봤어요\n근데 제 입술엔 별로 색이 안나오네요 ㅜ 그건 좀 아쉬워요 그냥 자연스러운 핑크느낌 \n그래도 지속력은 좋아서 잘쓰고 있어요 \n출근하기전에 한번 바르면 퇴근때까지 남아있더라구요 ㅋㅋ손등에 테스트도 간단하게 해봣는데 색 그대로 착색이였어요",
    "text14": "주황색이라\n반신반의하며 구매했는데\n왠걸~!!!\n엄청 대박 예쁩니다!!!!\n깜짝 놀랐어요\n코랄이 저한테 어울릴때도 안어울릴때도 있어서 \n걱정했는데 붉은빛이 도는 코랄이에요!\n그래서 그런지 굉장히 자연스럽게\n잘 어울리고요~!!!\n\n하원하는 아들한테 보여줬더니\n엄마 예쁘다고 합니다^^\n\n아주아주 만족해요\n재구매 하려고 합니다.\n\n지속력도 오래가고\n마스크에 잘 묻지 않아성좋네요~\n그리고 발림성도 굉장히 부드럽게 발라지고\n\n텍스쳐도 좋은 느낌이에요~!!!!\n진짜진짜 잘 산 것 같습니다^^",
    "text15": "코로나가 이제 슬슬 풀려서 몇년만에 설레이는 맘으로 립을 샀습니다 ㅎㅎ\n요즘 글로시한 느낌의 립을 좀 바르고 싶었는데 아주 잘 구매한거같아요💜 \n기존에 갖고 있는 립스틱과도 믹스해서 발라봤는데 서로 더 예쁘게 발색되서 너무 좋더라구요!! ㅎ  향까지 완벽 ㅋㅋ 다른색들도 사고싶은 충동이!!",
    "text16": "입술이 건조한 편이라 촉촉한 립스틱을 선호하는편인데\n머지더워터리듀틴트는 발림성도 좋고 촉촉함이 오래유지되니 건조할틈이 없어요.색상도 고급지고 환해보여 얼굴을 돋보이게 해줘요.촉촉하고 발림성이 참좋아 자주쓰게 되요.",
    "text17": "색상도 맘에 들어요 \n부드럽게 잘 발리고 촉촉합니다 \n오후내내 촉촉해요\n재구매 의사 있습니다 \n강추합니다",
    "text18": "봄이라 화사한 컬러 틴트찾다가 한눈에 보여서 구매\n봄여름엔 매트한거보다 촉촉한 제형이 잘어울리더라구용\n생각보다 더 화사하고 예쁜 오렌지코랄 컬러라서 맘에듬\n상세페이지대로 바르자마자 착색되서 예쁘게 남아요 지속도좋고 굿",
    "text19": "가볍게 바르려고 틴트 구입했어요\n색상도 여러가지~다 예쁜데 어떤걸 사볼까 고민하다 \n스프링 브레이크 구입했답니다\n이런 글로우타입 틴트는 착색이 된다해도 오래 가지 않았는데 이제품은 자연스럽게 오래 유지가 되네요\n너무 예쁜고 화사한 느낌이예요\n촉촉해서 입슬 보호도 되고 전 립밤대신 수시로 발라주고 있답니다 묻어남도 없으니 더 좋네요",
    "text20": "안녕하세요~~\n장마가온다니오질않구.. 너무덥네요 ㅠㅠ \n빨리 쏟아져서 좀 시원해지길 기도합니다 ㅠㅠ\n\n그리구 오늘 기다리던 틴트가도착을햇어요~~\n저는 틴트 유목민이라 꼭필요한 필수템이거든요 \nㅎㅎ 친구가 쓰고잇는데 함발라봤는데 좋아서 저도\n다른색상 구매해서 쓰고있는데 너무 촉촉하구 좋아서 다른색도 한번 구매해봤어요 ㅎㅎ\n발림도 좋고 촉촉하구 너무 좋네요 ㅎㅎ\n틴트가 사실 바르면 입술도 많이트고 \n갈라지고하는데 요 아이는 촉촉해서 그런지\n입술깝질 벗겨지거나 하진 않네요 ㅎㅎ\n착색이잘되서그런지 지속성도 좋고 저는 너무 맘에들어요 ㅎㅎ 친구한테참 고맙네요 ㅎㅎ\n그립감도 좋고 너무 크지않아서 외출할때 가지고 다니기 좋은사이즈에요 ~\n사이즈가 크지않다고 양이 적은것도 아니라서 \n그래도 몇개월은 쓸수잇을거같아요 ㅎㅎ\n다른색상도 재구매해볼라구요 ㅎㅎ",
    "text21": "봄이 와서 샤랄라하게 오렌지컬러를 픽했어요. 발색샷을 보고 저한테 어울릴까 고민하다가 고른 색인데 대박사건! 너무 이쁘네요❤️ \n머지 더 워터리 듀 틴트 스프링 브레이크~ 봄에 딱 맞는 색감이구요. 저는 얼굴이 하얀편이라서 그런지 정말 딱 잘맞아서 이제 틴트는 이 색깔로만 하려고 마음 굳혔습니당. \n주위 사람들도 립컬러 이쁘다고 어디꺼냐고 물어보더라구요. 괜시리 기분 좋아지네요. \n피부하야신 분들은 뭐든 잘 어울리시겠지만, 봄에 색다른 변화주고싶으시다면 저처럼 스프링브레이크 하세요!",
    "text22": "요즘 어린친구들이 요런색 틴트를 많이 바르는것 같더라구요. 저는 나이는 좀 있지만 젊은 트렌드를 좀 따라가보고 싶어서 구매해봤어요.\n너무 빨간색이어도 별로고 약간 오렌지빛레드를 찾고있었는데 딱 제가찾던 색상의 틴트가 있길래 고민없이 샀네요.\n받자마자 사용해봤는데 발림성도 부드럽고 색상도 너무 진하지 않아서 맘에 들었어요. 딱 제가 찾던 색상이에요. \n일반 립스틱은 생활하다보면 금방 지워지는데 지속력도 오래가서 너무 좋은것 같아요. 만족스럽네요.",
    "text23": "입술이 건조해서 촉촉하면서도 지속력 좋은 제품을 찾다가 구매했어요! 팔목에 바른후 2-3분후에 마른 휴지로 닦았눈데. 어느정도 착색은 잘 되더라구요 봄웜톤이여서 코랄을 자주 바르는데 이번에도 코랄 선택했어요! 촉촉하고 발색도 짱ㅎㅎ",
    "text24": "웜톤톤 컬러 같은데 쿨톤에도 잘 어울립니다. 화장기 없는 맨얼굴에 발랐는데도 너무 튀지 않고 발색이 자연스럽고 혈색을 살려주네요. 촉촉하고 지속력도 길어서 대만족입니다. \n달달한 사탕향이 나는데 실제로도 달콤하네요 ㅎㅎ",
    "text25": "입술이 정말 건조하고 각질이 있는 타입인데 요 제품이 정말 촉촉하고 좋아요 색감도 예쁘고 영롱해서 바르고 나면 얼굴에 형광등 켠 것처럼 안색이 밝아져요 ! 다른 색깔도 구매해보려구요 잘산 것 같아요 만족해요!",
    "text26": "예전에는 매트립만 발랐는데 취향이 바뀌는지 요새는 촉촉해보이는 립이 그렇게 이쁘드라구용\n저는 웜톤인데 오렌지립 완전 짱이에요 ㅎㅎ\n그리고 오렌지맛나는거같아요 좋아용 ㅎㅎ\n다른색상도 구매하고싶네요^^",
    "text27": "스프링 브레이크 발색감 최고입니다^^  무엇보다 오래 지속되고 원하는색감이라 완잔 대만족해요 ㅎㅎ 이렇게 좋은 틴트가 왜 이제야 나왔나요 ㅎㅎ",
    "text28": "글로쉬한 틴트에 자연스럽게 입술에 착색되는 거라\n지워지더라도 자연스러운색이 남아 있어서 좋아요\n달달향 살짝 있고 케이스가 투명하니 색도 잘보이고\n촉촉함이 촌스럽진 않아요 넘 반딱반딱 그느낌은 아니에요",
    "text29": "발색 이쁘고  촉촉하고 향기가 너무 너무 좋아요~~~!~!~!",
    "text30": "향기가 너무 좋아요 스프링 브레이크가\n최애인데 다른 색도 나왔음 좋겠어요",
    "text31": "꼭 진한색으로 포인트 줬던 내가\n머지 스프링 브레이크는 단독으로 바르게됨\n색 너무 이쁨",
    "text32": "후기가 좋길래 구매했는데, 써보니 왜 후기가 좋은지\n알겠더라구요 \n발색좋고, 색 이쁘고, 촉촉하고 반지르르하고\n지속력도 워터틴트중에 갑인것 같아요\n그리고 향도 좋음ㅋㅋ 최고에요 \n재구매각!!",
    "text33": "평소 코랄계열이 잘 어울려서 스프링 브레이크로 구매했어요! 완전 톤이 다른사람이 아니라면 다 무난무난하게 잘 어울릴 색이고 비싼 립 굳이 필요없을것 같아요 ㅎㅎ 촉촉하니 발림성도 좋고 유지도 잘돼서 엄청 자주 바르지 않아도 괜찮아요~ 다음엔 다른색으로도 하나 구매해보려구요~ 추천합니당",
    "text34": "달콤한 과일향이 나서 바를 때마다 기분이 좋아져요. 발색은 은은하게 나서 본인 취향에 따라 덧바르면 될 것 같아요. 촉촉해서 건조한 상태에서 발라도 발림성이 좋아요. 물 마셔도 컵에 자국이 많이 남지 않아요. 지속력은 보통이에요. 물 마시니 금방 지워지긴 했어요. 새부리형 마스크 쓰니 마스크 묻어남은 없었어요.",
    "text35": "요즘날씨도덥고\n거의생얼로다니는데\n요고 립스틱 가볍게 바르기 좋아요\n생얼에 입술만 심히 진하면 별루인데\n네츄럴하니 맘에드네요\n게다가 촉촉해서 립밥역할도 해주ㅓ요!!",
    "text36": "코로나 기간동안 마스크에 최대한 덜 묻는 매트립을 위주로 구매했는데, 최근 들어서 물먹립 연출되는 틴트가 자꾸 눈에 밟히더라고요😅 열심히 검색했더니 머지가 적당한 것 같아 구매하게 되었습니다.\n\n봄웜에게 추천한다는 리뷰가 많아 구매하게 되었습니다. 형광끼 있는 오렌지 빛의 코랄 틴트입니다ㅎㅎ 형광빛이 맑게 올라와서 부담스럽지 않고 데일리로 바르기에 적합한 것 같아요😀 (발색샷 중 아래에 있는 색상입니다!)\n\n우선 투명한 케이스 디자인이라 예쁘고, 사선 팁이라 바르기 편해요 ㅎㅎ \n\n발색 그대로 착색되어서 그건 진짜 마음에 들어요! 하지만 착색이 상당히 약하고 식사 후에 지워져 있는 경우가 많았습니다. 그래도 얼룩 져 지워지지는 않아 수정 화장 하기에 용이합니다!·ᴗ·\n\n워터리한 제형 그대로 입술 위에 얹으면 상당히 촉촉합니다. 약간 워터 막이 씌워지는 느낌..? 워터리한 제형은 종종 마르면서 건조해지며, 각질 부각되는 경우가 많은데 이 제품은 그렇지 않아서 좋아요🙂 촉촉한게 그대로 유지됩니다~",
    "text37": "이 색상은 진짜 까만피부 흰피부 다 어울리는\n색상이네요 ㅎㅎ \n그래서 1번인 것 같아요 ^^ \n주황색 빛깔이 나지만 입술에 다 도포되었을때엔 \n코럴빛이 이쁘게 발리네요.\n지금같은 날씨와 너무 잘 어울리는 \n색상이라고 할 수 있죠. \n어딜가나 바르고 가면 \n이쁨을 뽐낼 수 잇는 틴트죠.",
    "text38": "촉촉하고 입술에 부드럽게 잘발려요\n발색도 예쁘고 촉촉하고 향이 넘나좋아요\n입술이 건조해서 틴트발랐더니 촉촉해져서 좋아요\n지속력도 좋고 예뻐서 맘에들어요",
    "text39": "✔️머지 더 워터리 듀 틴트 스프링 브레이크 사용후기✔️\n\n립스틱 보다는 틴트를 주로 사용하는 사람입니다 ㅎㅎ\n틴트를 이제 그만 사야지 하면서도 하나 둘 씩 자꾸 모으게 되네요 ㅋㅋㅋ 올리브영에서 틴트 구경하다가 머지 제품을 보게 되었어요. 머지 브랜드는 아이브로우 제품 하나 사용해보고는 그 뒤로는 구매하지 않던 브랜드라서 기대를 안하고 틴트를 구매했걸랑여?ㅋㅋㅋ 근데 생각보다 괜찮았어요!\n\n☑️ 저눈 봄 웜톤이라 색상 고민을 많이 하고 골랐어요. 사용하던 틴트 중에 오렌지 색상이 없어서 스프링 브레이크로 골랐어요. 생각보다는 좀 더 밝은 오렌지색이라 제 피부톤에는 잘 안 맞아서 아쉬웠어욤..ㅠㅠ\n\n☑️ 지속력을 굉장히 신경쓰는 편인데, 이 틴트 지속력이 좋다고 해서 구매했는뎅 사실 잘 모르겠어요~~ㅋㅋ 발림성은 아주 촉촉해서 마음에 듭니다!",
    "text40": "흠 ㅠㅜ 제가 원하는 색이랑 좀 달라서 아쉬움이 커요 이 제품은... ㅜ 오렌지 코랄을 원했는데 제 입술에선 핑크코랄로 편하네요!! \n 색이 아쉬울뿐 수분감은 아주 촉촉한 틴트에용!!👍🏻 \n제가 요새 촉촉한 메컵을 좋아하는 편이라 광택감은 좋은 제품이지만 색상이 웜톤인 제가 찰떡인 제품은 무ㅏㄴ가 없는거같아서 그게.아쉬워요 ㅜㅜ 코랄핑크이긴한데 그래도 착새이.핑크되는 부분이 아쉽네여 ㅠ \n틴트 색상자체는 완전 귤색이긴해여! \n사람마다 컬러가 다르게 올라올것같긴하네용 ㅎㅎ 참고하세요",
    "text41": "봄웜 인생립 입니다\n이거 바르고 오늘 달라보인다, 화장 잘했다, 립 찰떡이다 이런말 많이 들었어요><\n근 몇년동안 매트한 립만 쓰다가 글로시 립 써봤는데 글로시한것도 나쁘지않네요ㅋㅋㅋ 입술 건조해서 각질부각 되는것도 아예없고 발림성도 너무 좋아요 매트한거에 비해 발색이 약하고 지속력이 약할까봐 걱정했는데 발색 넘 예쁘고 착색도 꽤 잘돼는거같아요 뭐 먹고나도 색이 어느정도 남아있어요\n이렇게 글로시로 입문했으니 다른컬러도 하나 주문해야겠네요",
    "text42": "지금까지 써본  틴트는  발색력이  우수하면  입술이  너무건조하고    수분감이  좋으면  지속력이  아쉬웠는데 \n머지 틴트는  이 모든것을 만족시켜주네요\n발색도  잘되고 글로시한  느낌도 좋아서 틴트 하나만 써도 예쁜입술을 만들어주네요\n\n스프링 브레이크는  코랄톤으로  바르고나니 얼굴에\n  조명킨거처럼 화사해지네요",
    "text43": "진짜 무슨 과즙미 팡팡이에요ㅎㅎㅎ 색깔도 넘 이쁜데 발색도 잘 돼서 마음에 들어요~ 상큼한 오렌지? 색이라 봄여름에 바르기 딱 좋을 거 같아용ㅎㅎ",
    "text44": "요즘 과하게 바르는 것 보다 촉촉하고 연하게 바르고 싶더라구요 ~ 그래서 이걸로 한번 구매해봤는 데 제가 딱 원하던 거에용!! \n촉촉하면서 색상이 연해서 좋더라구용 ㅎㅎ\n발색도 이쁘고 너무 마음에 들어용 ~",
    "text45": "매일 바르는 데일리 틴트로 정착했어요! 요즘에는 마스크 쓰고 그러다보니 메이크업도 자연스럽게 연해지고, 안하는날이 많아서 입술 색으로 포인트만 주고있어요. 그러다보니 립스틱 보다는 틴트에 손이 많이 가더라구요. 틴트 잘못바르면 각질부각도 너무 심하고, 입술 때낀것 같은 느낌이 들어서 별론데.. 요건 그런 단점을 다 커버해주다보니 다른 틴트는 못바르겠더라구요!!\n\n촉촉하고 글로시한 제형인데, 시간지나면 바짝 마르거나 갈라지는 현상이 없어서 너무 좋아요. 무엇보다 색감이 진짜 예쁩니다. 봄웜톤이 바르면 완전 자연스럽게 얼굴 밝혀주는 색상이예요~~~ \n\n생얼에 발라도 튀지않고, 메이크업 했을 때는 여러번 덧발라주면 색감이 자연스럽게 올라와서 좋더라구요 ㅎㅎ 틴트 케이스도 여름이랑 잘 어울려서 매일 들고 다니면서 사용하고 있네요!",
    "text46": "머지 더 워터리 듀 틴트 너무 좋아요!\n일단 색상이 깔끔하고 너무 예쁘고 틴트라서 역시 발색이 너무 잘되고 예뻐요. 잘 지워지지도 않고... 발색안좋은거는 밥먹고나면 다지워져서 꼭 다시 발라줘야하는데, 머지틴트는 식사하고 나서도 색상이 남아있어서 다시 바르려다가 도로 집어넣었습니당... ㅎㅎ 상세페이지에 나온것처럼 한번발랐을때, 두번발랐을때 색상이 달라서 그날 컨셉에따라서 덧바르면 좋을것같아요. 저는 스프링 브레이크로했는데, 웜톤에 더 예쁠것 같았는데 쿨톤에도 무난하게 괜찮네요. 자연스럽고 상큼한 코랄색이에요~ 그리고 틴트하면 특유의 색만 진하고, 건조해보이는 그런느낌 있을줄알았는데,이거는 워터리 라 그런지 진짜 글로시하고 촉촉해 보이는느낌 완전 물씬나요~!! ㅎㅎ 틴트와+립글로즈의 조합같달까... 그리고 번외로 케이스가 너무 예쁩니다 ㅠㅠㅠㅠ보기만해도 기분좋아져요!! 헤헷 많이파세요 ★★",
    "text47": "요즘 다시 촉촉한 립제품이 유행이라서 구매하게 되었습니다~\n컬러는 완전 쨍한 오렌지처럼 보이지만 바르면 자연스러운 오렌지코랄 느낌이에요~\n누구에게나 어울릴거같은 컬러고, 활용도 좋은거 같아요!\n지속력도 오래가고 바를때 부드럽고\n묵직한 느낌이 없어서 마음에 듭니다~~!\n다 쓰면 또 구매할게요~~",
    "text48": "틴트가 광이나는데 끈적이지 않고, 촉촉해서 주름부각도 안되더라구요! 보통 이렇게 촉촉한 립은 지속력이 짧은데 이 틴트는 지속력도 길어서 마음에 들었어요ㅎㅎ\n색도 예쁜 코랄색이고 향도 좋아요!\n제품이 너무 마음에 들어서 다른색도 사보려구용🥰",
    "text49": "두번째 구매했어요! \n일단 지속력이 너무 좋고 촉촉해요.\n밥 다 먹고 술 먹고 커피먹고 자고 일어나도 안 지워져요.\n부드럽게 발리고 향은 거의 없어요!\n그래서 부담없이 바를 수 있어요.\n처음에 바르면 연한 코랄인데 조금씩 빨개져요!\n묻어남 아예 없고 어플리케이터가 부드러워서 입에 닿는 느낌이 부담없어요.\n저는 비튼로즈랑 스프링 브레이크 쓰고 있어요.\n수정화장 딱히 필요없고 촉촉함을 유지하기 위해 계속 덧 바르고 있어요 ㅋㅋ\n다 쓰면 또 구매하려고요!",
    "text50": "워터리 틴트라는 이름이랑 딱 떨어지는 느낌이에요.\n보통 틴트는 스며들면서 매트해지는데 이건 엄청 촉촉하게 발리구 마르지 않아요. 연한 과일향 부담스럽지 않구 케이스 깔끔하구 자연스럽게 내 입술처럼 발색되서 좋아요. 생얼에 이거 하나 바르면 생기 돌아요ㅋ",
    "text51": "처음 바르려는 순간 달달한 캔디향이 너무 좋으네용\n그리고 바르고 나면 쫀쫀한 느낌이 색감 유지도 잘 되는 느낌이 들어요 \n그리고 한 번 바르고 두번 바를때마다 느낌이 달라져요~ 그래서 취향따라 분위기 따라 횟수로 조절해 발라도 좋을듯합니다 ㅎ\n그리고 케이스가 투명해 꽤 깨끗한 느낌도 예쁘네용  가지고 다니니 포인트가 되서 이목끌기에도 좋았어요 ㅎㅎ",
    "text52": "오!  케이스이쁘다\n투명하고 광택이 너무 예쁜 틴트\n\n여러가지 색상이 있는데\n저는  스프링브레이크\n\n★안색을 화사하게 밝혀주는 오렌지빛!  이라네요~~\n\n고수분의 촉촉한 물빛 글로시 텍스쳐와 가벼운 워터베이스 제형\n\n입술에 이쁘게 피팅되고, 쫀쫀하게 밀착되어 발색이 이뻐용.\n\n틴트여서 착색도 이쁘고,\n외출후 클렌징오일로만 세안해도 말끔히 지워졌어요!!!\n\n역시 화장의 완성은 입술이에요.\n\n봄에 어울리는 색상으로 이쁘고 좋습니당 !!",
    "text53": "저번에 다른색 구매했었고\n이번엔 동생 선물해주려고 구매했는데\n역시!! 이색또한 너무예뻐요!!\n촉촉하고 발색도좋아서 입술이 예뻐보여서 좋아용",
    "text54": "발색력도 좋고, 지속력도 오래가요!!\n코랄색샀는데 은은해서 이뻐요\n완전 가성비대박~!",
    "text55": "촉촉틴트를 사려는데 유명하고 순위안에 드는 상품들이 안 좋은 리뷰가 간혹 있는데 유튜브에서 본 색상이랑 전혀 다르다는 평이 있어서 다른 걸 찾아보다가 우연히 발견했는데 나쁜 후기가 하나도 없어서 구매하게 됐어요~ 제가 립글로스 제형의 끈적함을 싫어해서 촉촉틴트는 사용을 안했었는데 요새 많이들 하는거 보고 예쁘더라구요 근데 이건 바르는데 촉촉한데 끈적이는 느낌 없이 편하더라구요 음파를 해도 입술이 끈적하게 붙는 느낌이 없구 수분감이 많이 느껴지는데 두꺼워서 답답하지도 않어요 제형감이 물같은 느낌에서 좀 더 세럼같다고 하는게 맞을거같아요!! 요플레같은 것도 없구 촉촉틴트에 대한 편견(?)이 깨졌어요🧡🧡할인도 많이해서 저렴하게 구매했어요\n그리고 이건 상품과는 무관한 내용인데 이 상품을 6.9. 주문했어요 할인기간때라 좀 걸릴거같긴 했어요 6.17.택배사 인수 확인했는데 한주가 지나도 배송시작을 안해서 전화문의를 두번이나 했는데 처음엔 택배사에 전달하겠다 하루이틀 더걸린다 하더니 두번째 통화때는 직접 전화를 하겠다하더니 연락이 없어서 문의글을 올렸는데 그때서야 분실이라고 하더군요 전화문의때 제대로 확인안하더니 나중에서야 분실이라고...이런 경우는 또 처음이네요 그동안 올영에서 산게 얼만데..분실?할수있죠 근데 전화문의 했을때 제대로 확인하는게 맞지 않나요 전화할때는 대충 응대하고 나중에 항의글 올리니까 그때소야 확인하고 분실이라니 올영측에 실망이 크네요",
    "text56": "마스크속 입술이  건조해서 촉촉한 틴트 찾다가  후기가 좋고 색상도 예쁘고 패키지가 너무예뻐서 구매했어요~ 부드럽고 촉촉하게 스며드는게 수분감 있어서  입술이 건조하지 않아요 ~ 뭉침없이  💋 에 착착 밀착력 좋고요\n오랜 시간 컬 이 유지 되어서  만족합니다 !\n생기있고 촉촉한 틴트 찾는분들  추천합니다♡",
    "text57": "굉장히 촉촉한 틴트!!\n\n입술이 부쩍건조한편이라 각질이 많이 일어나서\n립스틱이나 매트한 립종류는 잘안맞더라구요ㅠㅠ 색때문에 질러놓고 화장대에 방치...\n\n요번 머지틴트는 굉장히 촉촉하게 수분감이 많은 틴트라서 좋았어요 특히 농도조절못해서 막 쨍하게 바를때도 있었는데 좀 투명메이크업? 자연스럽게 싹 발려서 그냥 쫙발라도 이쁘네요",
    "text58": "배송 굿굿 빠르게 잘 받았어용\n틴트 찾다가 디자인 마음에 들어 구매했는데 색감도 어쩜 ㅜㅜ 취향저격..\n입술에 올라가도 예쁘고 블러셔로 사용해도 자연스럽고 예쁘더라구요\n촉촉한 제형이라 블러셔로 사용했을때도 따로놀거나 하는 거 없이 부드럽게 밀착돼요 !! \n케이스 디자인도 예뻐서 넘넘 만족중입니다 ㅜㅠㅜ\n다른 색도 더 구매하려구용 ㅎㅎ",
    "text59": "평소에 코랄을 즐겨 바르는 편이라 스프링 브레이크색을 구매하게 되었어요 이 계열의 색상이 봄,여름에 좀 더 어울리는거 같기도 하구요 1번 바르면 연하고 2번 바르면 적당한 발색이 되는거 같아요 3번 바르면 발색이 강하게 되서 평소에 2번 바르는  편이에요 글로시한 유광 타입이라 입술이 도톰해 보여서 좋아요 필러를 맞은 것처럼 섹시해 보이기도 하네요 밀착력이 좋아 마스크에 많이 묻어나지는 않아서 더 맘에 들어요 입술 피부가 그닥 좋은 편은 아닌데 매끈해보이구요 하지만 이 틴트의 가장 큰 장점은 워터리라는 이름처럼 수분감,촉촉함인거 같아요 입술이 빨리 건조해지지 않아 자주 바르지 않아도 되서 좋네요 외관도 예쁘고 간만에 맘에 쏙 드는 틴트를 구매 한거 같아 강추합니당~♡",
    "text60": "저는 제가 쿨톤인줄알았는데\n예전엔 분명 형광핑크색 이런것도 잘어울렸거든요ㅠ\n근데 어느 순간 안어울리더라구요?\n웜톤 느낌으로 화장을 해서 그런지 이 색이\n훨씬 잘받네요!!! 코랄빛이 도는데 살짝의 핑크빛과\n티안나는 오렌지 한방울까지 완벽해요\n심지어 촉촉한데 오래가요 안 살 이유가 없었네요,,,\n또 살게요!",
    "text61": "마스크에 크게 묻어나지 않고 발색력이 좋아요\n촉촉하게 물광이 나면서 부드럽게 발리는 스타일이에용\n지속력이 좋아서 마음에 들어요\n이 제품은 광택나는데도 찐득거리지 않아서 좋은거같아요\n발색도 제가 생각했던거랑 똑같이 나와요ㅎㅎ\n만족합니당!!",
    "text62": "촉촉하면서 끈적이지 않고 지속력이 우수해요 ♡♡\n평소에 글로시한 립을 바르면 촌스러워 보여서 매트한 제품만 바르다가 최근에 입술이 자주 터서 ㅜㅜ바꿔봤는데\n착색이 너무 예쁘게 되서 입술이 예뻐보여요 \n화장을 엄청 연하게 하는데 립색상이 과하지 않고 얼굴 생기돌게 해주네요\n머지꺼는 색상이나 지속력이 좋아서 구매한건데 믿고사는머지템 역시 색조 맛집 ♡♡\n케이스도 너뮤 예뻐요!!!!!\n입술에 각질좀 올라와도 부담없이 바르게 되네요 발색도 두번 발라도 예쁘게 잘 올라가요 \n향은 은은하게 달달향나요 \n풀립으로 발라도 부담없어요\n글로시입문 성공적이네요 다른색상도 도전해봐야겠어요 ㅎㅎ",
    "text63": "유앤아이 픽에 끌려서 꾸준히 쓰고 있는머지더 워터리 듀 틴트~  이것만 바르면촉촉한 앵두입술 이 너무 이쁘네요\n고수분 글로시‥ 발색력 좋고, 하루종일 번짐없이 촉촉해요‥ 덧발라도 또다른 발색력을 뽐내주니 ,가지고 다니면서 한번씩 쓰윽 발라주고 밖에서 마스크 벗고다닐때 필수애템 입니다ㆍ스프링 브레이크 짱 이쁨니당!",
    "text64": "여쿨인데 까무잡잡해서 오렌지빛 돌면 촌스러울것 같아 도전 못해보다가, 쨍한 빨강이 부담스러워 구매해봤는데 발색 진짜 짱입니다.\n청순가련 얼굴톤 상관없이 너무예쁘게 올라가네요\n립바르고 집에서 고기 구워먹었는데 입술 테두리만 남는거 말고 싱기하게 분홍계열 느낌으로 남아있어요~",
    "text65": "진짜 신기한 틴트\n엄청 촉촉하고 워터리한 제형인데  발색이 너무 잘 됨\n엄청 뭍어 날 것 같은 데 뭍어남도 적고 지속력도 오래 가서 너무 대만족\n지속력 오래 가는 틴트들은 대부분 너무 매트에서 건조한 입술을 가진 나에게 힘든 적이 많았는데 이건 전혀 그 반대해 제형이면서도 지속력도,발색도 잘 돼서 강추",
    "text66": "저는 틴트를 바르면\n입술이 많이 건조해지는데요,\n그래서 이번에 물을 머금은 듯한\n틴트 하나를 사 보았답니다~\n물광 화장을 할 때 요긴하게 쓰일 거 같더라구요 ㅎㅎ\n\n발색이 5종 모두 예뻐보였는데요,\n아무래도 저는 웜톤이고\n밝고 청순한 이미지를 주기 위해\n'스프링 브레이크'를 구매하였답니다\n확실히 코랄빛과 오렌지레드가 \n잘 어우러진 틴트인 거 같아서 만족스러워요 ㅎㅎ\n\n워터리 틴트라 입술에 발랐을 때 \n마스크나 다른 데에 밀려서\n지워지지 않을까 걱정이 되었는데요,\n다행히도 밀착력이 좋은 편이라서 \n발랐을 때도 색상이 유지되었답니당\n\n나중에 이 제품 찾아보니까\n제조사가 미팩토리인데요,\n집에 쟁여두고 잘 쓰고 있는 \n여드름패치랑 같은 브랜드더라구요~\n제가 평소에 잘 쓰고 믿었던 제품의\n제조사라 그런지 이 틴트도\n잘 만들었다는 믿음이 가더라구요 ㅎㅎ\n잘 쓰고 또 다른 틴트도 구매해보렵니당",
    "text67": "흐르는 제형이 아니고 적당히 수분감이 있는 글로시한 틴트에요. 너무 건조하면 당겼을 텐데 어느 정도 유분감이 있어 단독으로 사용하기에 좋아요!\n색상도 여름과 딱 어울리는 코랄오렌지 느낌이라 까무잡잡한 제 피부에도 잘 어울리네요 \n케이스도 투명하니 예쁘지 않나용 ?\n물틴트보다 글로시한 틴트를 좋아하시는 분들이라면 다 만족하실 거에요!",
    "text68": "틴트바르면 각질부각되는게 싫어서\n촉촉한걸로 알아보고 구매했어요!\n저는 웜톤이라 핑크계열은 안어울려서\n코랄계열로 구매했는데 너무맘에들어요 ㅎㅎ\n엄청 달콤한 향에다가, 자연스럽게 착색되고 지속력도 좋네요~\n다른컬러도 구매해보고싶어용ㅎㅎ",
    "text69": "저번에 얼웨이즈영 사고 맘에들어서 오렌지 빛 색깔두 가지고 싶어서 또 주문했어요~~스프링 브레이크 구입했는뎅 얼굴이 환해보여요!일단 촉촉한건 말모말모 그리고 이번 여름에 손 많이 갈꺼 같아요\n스프링이지만 색깔은 여름에 더 많이 어울리는??? 오렌지 빛이 아주 상큼해보여요!!!\n근데 또 봄에 사용해도 아주 좋을거 같은!! 데일리로 딱 좋아용!! 틴트로 기분전환 하고싶은 분들 이걸로 한번 도전꼬우 추천요\n케이스도 이뻐서 볼때 마다 기분 좋아지는건 덤이욧",
    "text70": "요즘 핫한 머지 더 워터리 듀 틴트 구매했습니다. 색 옵션이 여러가지인데 저는 코랄을 좋아해서 스프링 브레이크 색상 선택했습니다. 제 피부톤에 잘 맞는 것 같구요 발색이 너무 예쁘네요:) 틴트라 그런지 다른 립스틱 보다 지속력이 오래남아 좋아요. 몇번 안 발라도 오래가요 ㅎㅎ\n크기도 적당해서 파우치에 쏙 입니다. 머지 틴트 추천해요",
    "text71": "마스크로 인해 화장을 거의하지는 않지만 립스릭은 바르지않으면 너무 칙칙해보여 립화장은 꼭 하는편이다.\n머지 더 워터리 듀 틴티을 선택한 이유는 지인들이 좀 쓰고있는 덕에 쉽게 선택할수있었다.\n촉촉하면서 무겁지않다는말에 주문을 해서 쓰고있는데 발림성 또한 잘 발린다.너무 묽지도 뻑뻑하지않아 쓰긴 편하다.또한 색상은 은은한 컬러를 원해 스프링브러이크를 하게 됐는데 많이 진하지않아 은은히 연출된다.또한 무겁꺼나 답답한감도 적어 쓰긴 좋은듯하다.반짝이면서도 시간이 지나도 색상이 쉽게 묻어나는게 아니라 컬러가 오래지속되니 자주 수정할 필요가 없는거 같다.\n또한 은은한 향으로 거부감을 주지않은거같다.\n가격도 착하고 용량도 부담스럽지않아 다음엔 4가지 컬러를 구입해서 쓰고싶은생각이 든다.",
    "text72": "체리색상 품절이라 오렌지 샀는데 이것도 마음에 드네요:) 틴트에서 은은한 향도 나고 살짝 단맛도 느껴져요~ 묽은 제형이라 바르고 나면 반짝여 보인다고해야하나? 입술이 촉촉해 보여서 좋아요^^ 화면에서 볼때는 진하게 보였는데 실제로 발라보니 진하지 않고 은은해서 더 마음에 듭니다:)",
    "text73": "입술이 워낙 건조해서 쉽게 찢어지고갈라지고 ㅠㅠ집에서 그냥 중간중간 바를수잇고 외출시에 덧바르려고 구매했어요!워터리 말그대로 엄청 촉촉해요! 끈적이는 느낌아니고 입술건조함을 잡아준다고해야하나요 ㅎㅎ 무겁지않고 좋아요!",
    "text74": "매일 레드컬러만 쓰다가 스타일을\n바꿔보고 싶어서 구매했음.\n일단 제 피부가 하얗지않아서\n좀 어둡게 나왔는데 색깔은\n밝은편이예요. 입술에 발랐을때\n촉촉하니 잘발라지고 저 같은경우는\n2번 정도 짙게 바르게 되네요^^\n파운데이션으로 입술 가린 뒤 바르니\n색깔이 더 예쁘게 나오네요~",
    "text75": "자연스러운 메이크업에도 화사하고 밝아보이게\n연출되는 틴트라 대만족~\n무엇보다 촉촉해서 각질부각이 안되는 점이\n입술의 단점을 보완해줘서 좋네요.\n색상도 밝고 오렌지빛이 예쁜 맑은 빛컬러감이라서\n너무 마음에 들구요\n뭉침이나 요플레 현상없이 깔끔하게 발려요.\n핑크빛으로 착색되는거 안좋아하는데\n바른 색상 그대로 착색되다보니 \n오전에 발라도 예쁜 색이 그대로 잘 유지되고\n입술이 건조해지지않고 촉촉히 유지되어서\n립밤도 따로 안써도 되다보니 편하고 글로시해서\n입술도 도톰해보여서 더 좋아요",
    "text76": "틴트 사용하다보면 입술이 많이 건조해져서 행사있을때만 한두번 사용후 거의 사용을 안하게 되더라구요~이번에도 행사가있어 구입하게 되었는데 기존 사용하던 제품들과 달리 건조함이 덜했어요~\n튀지않고 자연스러운 컬러로 주문했는데 조금 진한색상도 구매하려구요^^",
    "text77": "오렌지빛 예쁜 컬러를 찾다 구매했는데 직접 발라보니\n더 자연스럽고 반짝이는 광택이 너무 맘에 들어요.\n풀메이크업을하고 발라도 어울리고 생얼에 발라도\n잘 어울려서 데일리로 부담없이 바를수 있는 틴트.\n중딩이 딸이 또 탐내서 곧 뺏길것 같은 이 기분.\n가격 부담도 없고 촉촉하게 오래 잘 지속되서 다른 색상도\n구매하려구요.",
    "text78": "발색이 넘 예뻐요.\n퇴근하고 화장을 다 지우고 택배를 뜨는 바람에 \n발색을 맨 입술에 했는데도 \n자연스러우면서도 화사하게 발색이 예쁘게 올라오네요.\n컨실러로 입술색을 좀 죽이고 발색하면 \n더 쨍하고 예쁘게 올라올 것 같아요.\n촉촉한데도 지속력도 좋고 끈적임도 별로 없어요.\n보통 틴트들은 바를 때만 제 색이 나오고\n시간이 지나면 핑크색으로 착색되는게 대부분인데\n이 틴트는 착색도 원래 색 그대로 \n오렌지코랄 컬러로 착색돼요.\n올 여름에 예쁘게 잘 바를 듯^^",
    "text79": "워터리라는 네이밍에 맞게 촉촉하면서도 물먹느낌으로 발려서 우선만족!\n바른지 5분도안됐는데\n클렌징밤,클렌징워터를해도 착색되어진부분이 잘 사라지지않을정도의 지속성입니다\n다만 손과입술은 발색.착색되는 정도가 다르기에\n입술위에 쿠션바른후 발색하심 좀더 색이 예쁘게 나올것같습니다",
    "text80": "이제 야외에서는 마스크를 한번씩 내릴때가 있어서 틴트를 하나 사야겠다하고 주문했어요.\n원래 진한 색을 좋아하지않아서 무난한 주황빛이 도는걸로 골랐는데 실제로 보니까 더 예쁘고 맘에드는 색깔이네요. 처음 발랐을땐 좀 약한가?했는데 몇번 덧바르니까 오~~ 너무 예뻐용^^ \n휴지에 한번 쪽 묻혀봤는데 묻어나오는것도 없어요\n바르고 있을수록 입술에 착 감기면서 색이 더 예뻐지는것같아요~~\n바르고 커피마시고 시간이 좀 지나도 거의 지워지지않구요, 달콤달콤해서 기분도 좋네요ㅋ",
    "text81": "틴트가 없어서 급하게 올리브영에 가서 구경하다가\n못보던 틴트가 있길래 사봤어요-!!\n평소에 머지 아이라이너 즐겨썼어서 믿고 사봤습니다!\n일단 총평은 발림성👍🏻착색👍🏻케이스👍🏻 다 너모 좋네요🫶🏻\n평소에 글로우한 립 좋아하는데, 가끔 다른거 쓰면 찐득찐득? 한 느낌이 나는 틴트도 잇더라구요..! 저는 아예 물광이나 예전에 학생때 바르던ㅎ... 워터틴트 같은거 좋아하는데 머지꺼는 딱 제 취향을 저격해주더라구요!😼 \n입술 위에 얹어져서 찐득한 느낌도 안나고, 그냥 가볍게 발리면서 묻어남도 적어요! 물 마셔도 컵에 안묻어나는거 같아요👏🏻👏🏻 저는 파워 웜톤이라 이번에는 완전 오렌지빛?인 1호 사봤는데, 다음에 또 올영 가면 2호 사올래요 ㅋㅋㅋ마지막까지 어떤거 살까 고민했었는데 그냥 두개 다 사올걸 그랬어요🥺 (2호는 약간 말린장미 재질의 색이었어요..! 은은하게 누디하면서 핑크기 도는 ? 그렇다고 쿨톤 느낌도 아닌!!) \n앞으로도 보는 친구들마다 추천하고 다닐겁니다!!!더 예쁜 립틴트 많이 만들어주세용-!😛",
    "text82": "이제 실외에서는 마스크 벗어도 되니까 입술화장도 슬슬 시작하려구요!! \n이래나저래나 머지꺼는 가성비최고죠! 팩트도 써봤고 아이라이너도 써보고 거진 다 써본거같아요 이거말고 다른 버전 틴트도 썼는데 그것도 만족하면서 다 썼거든요!\n역시나 이번꺼도 완전 좋음!! 너무 튀지 않는 주황색이라서 좋아요 입술색이랑 겹치면 또 오묘하게 바껴서 전 좋더라구요!! 전 1번만 발라요 일부러 ㅋㅋ 한번만 발라도 충분하지만 더 진한 발색을 원하시는 분들은 두세번 덧발라도 좋을거같네요!!\n발림성은 지이인짜 부드러워요!! 촉촉 그 자체!! 매트하지 않아서 살짝 묽다는 느낌도 드는데 좀 마르고 나면 또 괜찮더라구요? 착색도 생각보다 빨리되고 마르고나면 마스크에도 딱히 안묻어나와요!!\n한동안 이거만 주구장창 쓸거같은 예감스.ㅋㅋ",
    "text83": "날이 더워 꾸덕한 립틴트는 무거워서 싫었는데 가벼우면서도 촉촉한 타입이라 더 맘에들어요.\n피부톤이 웜톤이라 핑크보다는 오렌지계열이 잘 어울리는 편이어서 코랄색감인 스프링브레이크 선택했는데 화사한 오렌지코랄이어서 얼굴이 밝아보여요.\n색상이 다 예뻐 고민하다가 선택한건데 기존에 가지고 있는 틴트들이랑 색상이 안겹쳐서 좋아요.\n보습력도 좋고 글로시한 타입이어서 생기있어 보이면서도 청순한 느낌까지주네요.",
    "text84": "받은지는 꽤 됐는데 리뷰를 이제 작성하네요 발라보니 촉촉하고 화면에 보이는거랑 같은색깔이에요. 애기 놓고 화장할 시간이 없어 잘 못하는데 잠깐 외출할때 톤업크림 바르고 틴트 샤샥 바르고 나가니 당당해지네요 ㅎㅎ 투명하게 차오른다는 느낌 발라보니 뭔지 알겟네요 !  여러겹 바를수록 탁해지는게아니고 선명하면서도 깨끗한 느낌이에요. 발림성도 좋고 마스크에 별로 묻지 않아 지속력도 좋네요. 다른 색깔들도 구매해보면 좋겠네요 :) 재구매 의사있어용",
    "text85": "베이스로 쓰기 좋은 연한 색상의 글로우 틴트에요\n색이 가장 연한 것 같아서 골랐는데 너무 주황색일까 걱정했지만 투명한 붉은 톤이라 자연스럽게 쓰기 좋아요\n베이스 립으로 올리고 쿨톤이나 웜톤 립 하나를 더 올려서 그라데이션으로 쓰면 되서 만족스럽습니다\n저는 입술이 진한것 보다 연한게 어울려서 자연스럽게 사용하기 딱 좋아요!!!\n개인적으로 매트보다는 글로우립이 끼임이나 관리가 조금 편하다고 느껴서 만족합니다. 양조절만 잘하면 마스크에도 거의 안뭍어나더라고요. 착색도 좀 있는 편이라 지워져도 얼룩덜룩하지는 않아요",
    "text86": "틴트를 바르게 되면 처음에 색깔도 보지만 향도 맡게 되는데, 이거는 향이 역한 향이 아니라 과일향이 나요. 그래서 바를때 거부감도 없고, 생각보다 지속력도 오래가요! 그런데 마스크에는 잘 묻지도 않고 좋은거 같아요. 사실 마스크 쓰고 벗을 때 립스틱 같은거는 잘 묻는데 이거는 잘 묻지도 않고 좋네요.",
    "text87": "#피부타입: 건성\n#피부톤: 웜톤\n\n이거 촉촉하고 발색 오래가고 넘넘 좋아요!!\n비튼로즈 구입했는데 넘 만족해서 스프링브레이크도 샀어요 ㅎㅎ\n주변에서도 립 바꿨냐고 잘어울린다고 물어봐요 ㅎㅎ. 진짜 데일리로 매일 번갈아가며 쓰고 있어요! \n\n제가 입술이 건조해서 보통 틴트들 쓰면 잘 일어나고.. 결이 안좋으보여서 립밤을 막 듬뿍 발라야했는데 요건 이거 하나만으로 다 해결됩니다! 넘 만족 ㅎㅎ",
    "text88": "와우 정말 촉촉해요\n봄이고 워낙 코랄색을 좋아해서 스프링 브레이크를 구입했습니다.\n컬러 진짜 예쁘고 맘에 들어요.\n투명케이스도 깨끗해보이고 예뻐서 계속 만지고 있네요. ㅎㅎ\n다른 틴트에 비해 정말 촉촉해요. 끈적임도 없어요. \n바르고 나면 입술이 예뻐보여요 컬러가 착붙한 느낌이에요\n좀 더 컬러를 내고 싶으면 여러번 바르면 되는데 여전히 투명한 느낌을 유지합니다 예뻐요!!컬러도 딱 제가 원하던 색이 와서 기분 좋고 발라보니 기대한 이상으로 잘 어울려서 좋네요\n꽃이 만발하는 봄을 즐기기위한 저만의 필수아이템^-^\n마스크로 가려지긴 했지만 혼자 설레어하고 있답니다.\n이제 외출시에는 마스크도 벗을 수 있어서 가끔 벗고 다닐 때 예쁜 입술에 혼자 만족합니다~~ 그리고 마스크에도 묻어나옴이 적어요~ \n다른 컬러도 어떨지 궁금합니다~ 잘 쓸께요^^\n떨어지면 또 구입할께요",
    "text89": "립글로즈 스타일의 틴트는 사용해본적이없어 주문해봤는데요 음...틴트느낌은 처음 입술에 닿는 순간 찹찹하게 스며드는 느낌이고\n보통 립글로즈와 차이라면 유분기의 찐득한 느낌이 아니라 제품이름처럼 워터리~한 제형입니다\n\n바르고 난 뒤 바로는 덜 흡수되어 발색은 완전히 되지않아요 \n잠시뒤 거울보니 입술전체에 잘 발색되어 있네요\n\n사실 상세설명 사진의 색을 보고 완전 핫한 느낌의 오렌지발색은 아니더라도 약간 신선하고 밝은 느낌의 오렌지컬러를 원했는데 그냥 무난한 느낌의 색입니다\n겉보기엔 오렌지컬러같아서 그런줄알았는데 왜 이름이 \n'스프링 브레이크'인지 이해가 되네요\n피부에 발라서 문지르고 닦아보니 오렌지색으로 묻어나는게 아니라 오히려 연한 핑크빛에 가깝네요\n그리고 피부에 문지르고나니 색이 따로 노는게 아니라 자연스럽게 거의다 스며듭니다 워터리 워터리~~\n\n바르고 시간지나도 유분기랑 빡빡하게 입술에 뭔가발려있는 느낌 남아있구요  촉촉한편이에요\n\n사이즈는 일반 립스틱 길이 사이즈에요\n케이스가 이쁘네요 새어나오지않게 잘 디자인된 케이스입니다",
    "text90": "마스크를 쓰고다니면서 부터 메이크업을 안하고 썬크림에 틴트만 바르고 다니는데 딱 쌩얼에 바르기 좋은 틴트인것 같아요~촉촉하고 끈적임없이 여러번 덧발라도 색감이 너무 예쁘게 표현되는게 너무 마음에 들어요~ 케이스도 투명한게 넘이뻐서 친구들이 파우치보곤 어디꺼냐고 자주 물어봐요",
    "text91": "용기 디자인이 깜찍하고 예쁘네요\n처음 입술에 올렸을때 살짝 묽은듯 싶었으나 발색이 금방 올라옵니다\n최근에 산 틴트 두 개가 바를때는 촉촉한데 십분만에 입술이 쪼그라들어 돈 아까웠었는데\n머지꺼는 촉촉하고 지속력도 좋아서 섞어 바르고 싶을때 건조해서 못 쓰는 제품들이랑 같이 바르기도 좋을 것 같아요\n며칠 더 써보고 괜찮으면 mlbb도 사야겠어요",
    "text92": "기존에 사용하던 립들은 매트했는데 이건 촉촉하면서 지속력도 오래가서 좋으내요,\n손등에 테스트하면서 발랐다 금방 화장지로 닦아냈는데 손등에 착색되더라구요.\n밖에서 립 지워질걱정 안해도 될것같아요.\n매트한것만 바르다 촉촉한거 바르니 입술에 더 생기가 도는것 같고 비슷한 색상이여도 더 예뻐보이는것같아요^^",
    "text93": "머지 틴트 이전 것도 잘 썼는데 이번에 새로 나온 것 같아 구매해봤어요. 이전 버전도 좋았지만 이건 완전 촉촉~~해요. 입술 건조한  편인데 수분감 완전 좋아서 바른 내내 마르지 않고 촉촉~보기에도 윤기나고 건강해보이게 해주더라구요. \n한 번만 발라도 본 입술 색보다 생기 있어보이게 히주고 레이어링 할 수록 살짝 진해지면서 그라데이션 효과도 줄 수 있어서 입술을 더 입체적으로 보이게 해줘요. \n색도 오래 지속되고 촉촉함도 오래가서 넘 맘에 들어요 요 디자인도 이뻐서 가방에 쏙~넣고 다니기 좋구요~",
    "text94": "여름이라서 촉촉한 느낌나는 틴트 찾고있었는데 진짜 넘 잘 발리고, 색도 예뻐요\n입술이 건조해서 립스틱 바르면 다 일어났는데, 자극적인거 없이 잘 발립니다. 다른제품썼다가 입술이 따끔거렸었던 예민한피부였는데, 요건 그게 없어서 넘 좋습니다. \n저도 모르게 틴트바르고, 유산균음료 먹다가 아차싶어서 봤는데 안묻어났구요, 입술도 그대로여서 놀랐습니당 굿굿굿",
    "text95": "스프링브레이크 색 너무 맘에 들어요\n요즘날씨랑 잘 어울리는  색이라 할까?\n컬러 고민한다면 먼저 스프링브레이크 색 추천 합니다\n\n화장을 연하게 하는 편이라 살짝 터치했는데 색 너무 예뻐요 \n선택하길 너무 잘했어요\n케이스도 너무 예뻐서. 강추합니다 \n\n발랐을때 촉촉한 발림성 끈적임 전혀 없어요\n사용후 립 건조함도 없어요 \n\n너무 좋아서 어린이집  스승의날 선물 하려구요 \n부담없고 누구나 사용하기 좋아서. 괜찮겠어요\n\n좋은 제품 감사합니다",
    "text96": "스프링 브레이크랑 비틀 로즈 중에 고민하다가\n역시 난 코랄이지.. 하면서 선택ㅋㅋ\n케이스가 투명해서 색상이나 안에 남은 양이 직관적으로\n보여서 일단 좋구요~~ \n팁은 살짝 미니해서 양조절해서 바르기에 적합해요~~ \n워터리 답게 촉촉하게 잘 발리고 광택이 나요ㅎㅎ\n손등에 발랐다가 금방 닦아냈는데 저 정도 색으로 착색되구요! 바르고 다니다가 좀 지워져도 자연스럽게 예쁠 정도에요~원콧보다 투콧정도 올린 게 더 쨍하니 화사한 것 같아요~",
    "text97": "마스크 써서 립 잘 안사고 있었는데 이제 나갈수 있어서 립찾아보다가 텍스쳐가 기름진 느낌 아니라 촉촉해서 좋고 색감 너무 좋아요ㅎㅎ 발색도 딱 마음에 들어요! 4번 얼웨이즈 영이랑 고민했는데 그것도 구매해야겠어요ㅋㅋㅋ 아무튼 너무 만족합니다~",
    "text98": "발색이 너무 이뻐요. 그냥 생기있는 정도의 색을 원해서 스프링으로 구매한건데 딱좋네요. 잘 묻어나지도 않지만 속 좀 닦여도 색이 다 닦이는게 아니라 남아있어서 입술이 생기있어보여요. 나이들고 안바르니 사람이 더 우중충해보여서 바르는데 딱 원하던 색이라 마음에 들어요. 덧발라도 투명하고 반짝반짝한건 그대로고 자연스러운 그라데이션 주기도 좋아요. 끈적이지 않고 촉촉해서 넘넘 맘에 들어요.",
    "text99": "웜톤추천~~~~~\n마스크벗으니 슬슬 립에신경쓰게되서 오랜만에 주문해봤어요\n스프링 브레이크 너무이뻐요~~오렌지빛 핑크라고 해야되나? 발색하면 더이뻐요\n은은하게 광택있어서 입술 각질도 부각안되고 도톰해보여서 더만족이예요ㅜㅜ\n각질부자라 광택없음 지져분해보여서..과하지않고 지속력도 긴편이예요",
    "text100": "발색이 아주만족스럽습니딘. ^^\n색도 딱 제가 좋아하는 색이고 \n마스크에 덜 뭍어서 편하게 쓸수있어요\n지속력도 만족스러울만큼 괜찼습니다.\n수분감도 적절히 있어서 각질이 안생겨서\n좋아요. ㅎㅎㅎ\n전반적으로 99프로 이상 만족스런 제품입니당",
    "text101": "실외마스크 해제 소식에 언능 하나 구매했네요 ㅎㅎ\n예전엔 매트립만 썻었는데 \n피부가 건조해지면서 입술각질까지 난리나서\n촉촉한 타입으로 찾고있었어요 \n이런 글로시한 타입은 처음 써보는거라 걱정했는데\n끈적임없이 젤리같은 제형으로 부드럽게 발려서 만족스라운 제품이에요\n\n케이스도 영롱하니 이쁘구요\n글로시한 제품이다 보니 첫묻어남은 당연히 있지만\n티슈로 두어번 찍어내면 그 후 지속력은 상당합니다\n아주 이쁘게 착색되요!",
    "text102": "마스크 쓰고 다니는 동안 정말 편하게 메이크업 1도 안 하고 다니다가 마스크 벗으니까 입술이라도 발라야겠다 싶어서 주문했는데 손 발색부터 너무 마음에 들었지만 입술에 발라보니 촉촉하니 잘 발리기도 잘 발리는데 발색도 너무 잘 돼서 좋네요 착색은 전에 사용하던 것보다 덜하고 바르고 나면 보들보들하니 아주 만족스러워요",
    "text103": "머지!!\n이번에 일냈음 진짜 컬러 미쳤어요..\n\n처음에 얼웨이즈 영 써보고 제품이 넘 맘에들어서\n스프링 브레이크도 삿네용ㅎㅎ\n\n★사진 인증샷은 얼웨이즈 영 제품입니당!\n\n글로시한 제품같은 경우\n굉장히 끈적임이 있는 경우가 있잖아요?\n\n머지는 없어요.. 끈적임? 그냥 없어요\n끈적임도없고 번짐도없고 지속력도 짱이에요 진짜\n\n발색하면 할수록 너무 이쁜 발색이 올라오고\n원래 덧바르면 착색 컬러때문에 원래 컬러감이 없잖아요?\n\n이건 안그래요.. 신기하더라구요 ㅎㅎ\n기존의 컬러를 벗어나지않으면서 더 글로시해지는 느낌?\n원래 머지 제품을 좋아하긴했지만.. 와 이번꺼는 찐임\n\n이제 슬슬 마스크와의 이별도 준비하고있고\n2년동안 입술바를일없어서 제품도 잘 안샀었는데\n마스크와 이별준비를 하는 지금 쓰기 딱 좋은 제품같아요\n\n부담스럽지도않고 색도 너무 이뻐서 좋아용!",
    "text104": "입술이 자주 트는편이라 틴트고를때도 좀 까다롭거나\n사면 안쓰는게 대부분이라서 사실 별 기대없이 주문 한\n틴트였는데 완전 대박 틴트 만남요.\n발랏을때도 촉촉하고 지속력이 엄청 좋아요!!\n입술 신경 안쓰고 거울보면 그대로 발색되있더라두요ㅎㅎ\n입술이 잘 트는편인데도 요게 촉촉함도 유지해주고 보습도 잘 되서 그런지 튼다는 느낌늘 못 받았어요!! 립밥 ㅃㅃ이 했다는...아무래도 인생틴트 만난듯요><",
    "text105": "봄이라 기분전환겸 너무 이뻐보여서 머지 더 워터리 듀 틴트 ‥ 스프링 브레이크 컬러 구매했는데 ,  기대이상 이뻐용! 평소 좋아하는 색감이라 입술에 바로 발라보니 얼굴이 화사하고 깨끗해보여  진짜  잘샀어요~^^ 입술에 착붙~ 발색력좋고, 유지력도 짱짱‥ 번짐없이 산뜻하고 끈적임없이 촉촉해서 너무 만족해요~ 다른컬러도 또 사고싶네용!",
    "text106": "자연스러운 오렌지 코랄 빛이고 크리스탈 투명 케이스가 너무 예쁘네요.\n케이스 때문에 한번 반하고 발라보고 반하고 ♡\n발랐을 때  각질도 부각되지 않고 입술이 촉촉 + 탱탱하게 빛납니다.\n광택있는 글로시 타입인데도 답답하거나 찐덕임\n없었고 휴지나 마스크에도 묻어나오지 않아\n좋았어요. ~\n음식을 먹는 경우 약간의 지워짐은 있지만 은은한 코랄색 착색되어 입술에 오래 남습니다.\n여러 종류의 틴트를 많이 사용해봤는데 만족도가 가장 높은 틴트에요.!",
    "text107": "머지 틴트 신상나왔대서 바로 구입!!\n입술 각질이 잘 생기는 편이라 촉촉함을 \n중요시하는데 역시나 잘샀음~ \n촉촉한데 입술까지 도톰해보이니깐 내입술이\n더 이뻐보이네요 색상도 맘에 들구요~ \n다른색도 사고싶은 욕구가 생기네요\n믿고쓰는 머지♡",
    "text108": "광택감이 너무 이쁜 틴트예요! \n입술 얇고 건조한 제 입술에 찰떡입니다~ \n쿨톤이지만 가끔 봄웜 제품도 잘 받아서 스프링브레이크 구매했는데 맨날 분홍분홍한 제품 바르다 코랄 제품 바르니 뭔가 기분전환되서 좋아요 \n요즘계절이랑 너무 잘 어울리는 색상이예요 완전 맘에 듭니다",
    "text109": "원래 틴트를 잘 안쓰는데 이건 너무 좋아보여 구매하게 되었어요~!!\n근데 제품 사용해 보니 정말 \"베스트 초이스\" 였던 것 같습니다♡\n\n일단 수분감 폭발이에요!^'^\n건성피부인 저는 사계절 내 립밤이 필수라\n매트한 립 제품은 절대 안되는데\n이 제품은 처음 바르는 순간부터 수분감 가득이고\n입술과 따로 노는 느낌 전혀 없이 진짜 바로 스며들면서 발색력 최고에요!!\n\n뿐 아니라 지속력도 진짜 좋으네요~\n아침에 한 번 바르면 오후까지 리터치 안해도 될 정도로\n컬러와 수분감이 남아있어요~\n\n컬러도 너무 예뻐요!\n넘넘 만족스러운 립 제품입니당♡",
    "text110": "뭉치지 않고 밀착과 착색이 잘되서 좋구요, 여름에 바르기 좋은 재형이라서 데일리로 잘 바르고 있어요!\n딸기향에 복숭아와 오렌지가 섞인 색상이라서 색감이 예뻐 웜톤과 쿨톤 무난하개 잘 어울리네요.\n만족하면서 바르고 있어요!",
    "text111": "여름이라서 밝은색 하나 장만하고싶어서 지속력 좋은걸루 샀는데 매트한거는 더워보일거같아서 글로우로 구매!\n근데 이거이거 촉촉함은 갑인데 지속력까지 좋네요~  발색력도 좋구 색깔도 설명하고 똑같아요 ㅎㅎ",
    "text112": "머지 워터리 듀 틴트 이거 좋아요~~~ 발색도 좋고 지속력도 대박입니다. 발림도 부드럽고 촉촉해요.  벌써 주변에도 추천 여러명 해줬네요",
    "text113": "바르면 발색 너무예뻐요! 사진 그대로 남습니당ㅎㅎ 향도 달달하니 좋고 무난해서 이제 데일리 립으로 계속 바르고 있어요! 한번 바르면 생기있는 입술 두번바르면 딱 오래 지속력 가는 입술!됩니당 재구매의사 완전 있어요~~!",
    "text114": "색감 이쁘고 촉촉하니 좋네요~\n발색이 예쁘게 되는데다 오랫동안 색이 유지되구요\n제 입술이 좀 더 탱글해보이는 것 같아요 ㅎㅎ\n다들 색 너무 이쁘다고 난리예요",
    "text115": "색 너무 맘에 들어요 \n엄청 막 튀지 않고 자연스러워요\n발림성도 좋구 촉촉해져요\n지속력도 오래가는편이네요\n브러쉬에 많이 안묻어나와서 좋아요\n다른색도 구입하고 싶어요",
    "text116": "배송 빠르게 도착했어요 요런컬러 인터넷으로 구매는 첨이라 실제로 발라봤을 때 색을 가는 못했는데 상세랑 후기보고 구매했는데 색 잘 구매한거같아요 ㅎㅎ 너무 예쁘고 발색도 잘되고 촉촉해요",
    "text117": "제가 웜톤이라서 구매한 색인데 마음에 드네요 ㅎㅎ 여름엔 아무래도 매트보다는 이렇게 워터리 한게 좋죠 ^^\n색이 너무 진하지도 않으면서 자연스럽게 발색 되니까 너무 좋아요! 착색도 원래 색으로 되서 마음에 듭니다~",
    "text118": "머지 틴트가 가성비 좋다고 유명하길래\n주황빛 도는 틴트가 얼굴에 잘 어울리는 편이라\n요 색으로 구입했는데 너무 예뻐요!\n발림성도 좋고 촉촉해서 완전 마음에 쏙 드네요:)",
    "text119": "민낯에도 어울릴만한 촉촉하고 살짝 다홍+주황끼 있는 발색이에요ㅎㅎ 입술이 자주터서 건조한편인데 각질부각도 안되고 입술이 탱글탱글해보여서 넘 좋더라구요! 데일리로 출근할때 편하게 잘쓸거같아요",
    "text120": "발색도 잘되고 일단 바르고 나면 워터리한 촉촉한 느낌이 좋아요. 유지도 잘 되는 편이고 훌륭합니다",
    "text121": "얼굴이 웜톤인데 잘맞네요\n색상 잘골랐어요 ㅋㅋ 수분감이 좋아서 바르고나면 입술이 엄청 촉촉해보입니다 생기있어보이는??느낌\n케이스 디자인도 깔끔하고 이뻐요",
    "text122": "덧발라도 뭉치지않고 발색이 넘 이쁜색이네요♡♡\n다른색이랑 고민했는데 스프링브레이크 사실 잘한듯ㅋㅋ 향기는 또 왤케 좋은가용ㅎ \n요거하나면 수분을 머금고 있는 촉촉한입술 탄생합니다~~ 최근 산 틴트중 젤 만족스러워요",
    "text123": "발암성 발색이 너무 좋네요.\n올리브영을 색조를 지주 쇼핑하는데 머지 더 워터리 듀 틴트 두가지 구매입니다.\n얼웨이영 쓰다가 스프링브레이크까지 이번에 구매했어요.\n한번에 살껄 그럼 배송비 한번인데 ㅋ \n가벼운 워터 베이스에 글로시 제형이 끈적임없이 잘 발리고 틴트라 지속력도 좋고 본인의 입술색에 완전 이쁘고 자연스러운 발색이 굿입니다.\n여름에 특히 잘 쓸께요. 추천드립니다요.",
    "text124": "워터리 틴트라 물 제형인줄 알았는데 엄청 촉촉한 타입이네요!! 평소에 립밤을 바르고 틴트를 바르는데 그럴 필요가 없을 정도로 그냥 이거 하나만 발라도 입술이 촉촉하게 유지돼요! 착색도 잘되고 발색도 너무 좋네요~! 봄 웜톤인데 처음으로 코랄색을 시도해봤어요 맨날 쨍한 색만 쓰다가 처음 시도라 조금 걱정했는데 걱정을 괜히 했을 정도로 잘 어울리네용 \n이쁘게 잘 쓰겠습니다~~~마음에 들어요!!",
    "text125": "스프링 브레이크 1호는 코랄보다는 오렌지 느낌이 색상으로 색상이 너무 예뻐요!!!\n발림성도 대박이고 완전 유리알 광택이 최고네요~^^.\n여러 겹 덧 발라도 어두워지지 않으면서 은은하게 광채가 \n나면서 생기있는 입술로 연출 해 준답니다.\n평소 입술이 얇아서 고민이었는데 볼륨감있게 표현해주는 글로시립이네요.\n묻어남이나 번짐 걱정도 없어 제가 딱 원하던 틴트라서 더 좋아요 ㅎㅎ",
    "text126": "요즘 나오는 물광 틴트 중에 젤 만족스러운 것 같아요 ㅎㅎㅎ \n끈적이지도 않고 광감도 정말 오래 가요\n마르면 건조해지는 것들도 많은데 머지 틴트는 계속 입술이 편안해서 조아요\n1호 스프링 브레이크 샀는데 봄웜한테 정말 찰떡이에요!\n차차틴트 물광 버전..??ㅎㅎㅎ\n다른 색도 사보려고용 ><",
    "text127": "피부만큼이나 입술도 상당히 건조하여 특히 틴트를 바르면 각질이 생기는 일이 많았는데요.\n\n이 제품은 촉촉한 수분감을 가득 보유하고 있어서 발리기도 잘 발리고, 입술의 수분을 빼앗는 일이 없어서 좋아요.\n\n다만 촉촉한 틴트임에도 불구하고, 처음의 색감이 잘 유지가 되는 편이고, 입술에서의 발색도 기대했던 것에 부합하여 만족스럽습니다.\n\n패키지도 상당히 고급진 편이라서 가지고 다니기에도 괜찮고요. 풀발색도 괜찮고, 그라데이션 용으로 활용하기에도 괜찮아요.\n\n워터리한 타입이라 맑은 색감을 표현하기에도 좋은데요. 안색에 형광등이 켜진 듯 화사해보이는 느낌을 주기에 좋습니다.\n\n은은한 광택감이 돌고, 입술주름이나 각질부각이 없어서 좋습니다.\n\n자연스럽게 생기가 도는 입술을 만들어보고 싶을 때에 특히 요긴한 아이템이에요!",
    "text128": "생각보다 엄청 촉촉해요! 각질이 자주 생겨서 매트한 립스틱, 틴트는 못바르는데ㅠㅠ 머지틴트는 촉촉하고 발색력도 딱 취저네요♡ \n웜톤이라 오렌지색이 저한테는 딱인데 과하지도 않은 발색력입니다! 요즘 립 사려고 검색해보고 한참을 고민했는데 고민할 필요가 없었네요 ^^ 발림성 발색력최고입니다 고민말고 구매하세용!",
    "text129": "여름이라서 맨날 바르던 매트립보단 촉촉한가 바르고 싶어져서 서치하다가 구매했어요!!\n일단 결론부터 말하자면 만족 ㅠㅠ별 열개주고싶네요ㅠㅠ\n먼저 배송왔을때 딱 뜯었는데 제품이 외관만 봐도 예뻐요ㅠㅠㅠ 그리고 손등에 발색했는데 코랄에 레드 약간 섞인 암튼 진짜 예쁜 ....짱\n입술에 실제로 발랐을때도 발림성이 좋았어용 팁으로 양조절도 쉽고 슥슥 잘발림+ 인위적이고 인공적인 향이 안남+미끈거리거나 끈적거리는 글로시립이 아님.\n딱 촉촉하게 입술을 감싸는 느낌이구 지속력은 사실 기대안했는데 오래가길래 진짜 놀랐습니다•• 다들 이거 사세요ㅠ 참고로 저는 퍼스널컬러가 봄웜브라이트인데 이거 바르면 화사해보이구 넘 예뻐용 ㅠㅠ\nps. 사고 너무 예뻐서 강의실 책상위에 올려놨는데 친구가 외관만 보고 너무 예쁘대요ㅠ ㅠㅠ",
    "text130": "여름을 맞이해서 입술에 생기를 주려고 구입했어요 :)\n기존에 쓰던 틴트는 매트하고 밀림이 심해서 촉촉한걸로 구입하고 싶었는데 확실히 촉촉하고 지속력이 좋아서 만족 해요!\n\n특히 마스크에 많이 묻어나올까봐 걱정했는데 바르고 5~10분 지나니 많이 묻어나오지 않아 다행이었습니다. 다음에는 다른 색상으로 구입해보고 싶어요 ㅎㅎ",
    "text131": "틴트 저번에 비튼로즈색 구입해서 잘쓰고있는데 자른색도 구매하고 싶어서 고민하다가 스프링 브레이크색을 선택했어요\n\n머지 워터리 듀 틴트 색 진심 다 예쁘네요.\n\n포장꼼꼼히 와서 신나게 오픈하고 발라보고 발림성 너무좋아요. \n\n촉촉해서 각질부각 전혀없고 밀착 짝  착색 너무 예쁘네요.\n\n한번 바를때 좀연한가 싶었는데 두번째 바를때  진하게 발색되는게 좋아요.\n\n끈적이지않아서 더 좋고 바르고 좀있다가 휴지로 살짝 찍어내면 마스크에도 묻어남 거진없어서 더 좋았고 제가 입술색도 별로없어서 머지틴트 바르고 생기있어지고 색이 오래가니까 자주 안발라도 되니 귀찮지 않으면서 이뻐지니 좋으네요!",
    "text132": "발색도 예쁘게 잘 되고 발랐을때 촉촉한게 발림성이\n부드러워서 좋아요~ 끈적임도 없고 수분감이 많아서\n그런지 시간이 지나도 입술이 건조하지 않고 지속력도\n좋네요 입술자체가 촉촉해보이니 볼륨감도 느껴지고\n생기있게 보여요ㅎㅎ \n색상도 예쁜 오렌지빛이 도는게 얼굴을 화사하게 만들어 \n주는거 같아요 다른 색상도 예쁘던데 써보고 싶네요^^",
    "text133": "봄웜라 추천템이라고 해서 샀는데 저한텐 온도가 높네요 ㅠㅠ 주황색에 가까운 느낌..\n그래서 손이 잘 안가요\n핑잘봄이나 미지근한 톤 가진 분들은 구매에 신중하시길..\n제품 자체의 지속력이나 촉촉함은 맘에 들어요!",
    "text134": "촉촉하고 좋아서 여러 색상 다 사용해보고싶너요 밚이 반짝 거려서 이부분 참고해주시고 구매해주세요",
    "text135": "부드럽게 잘 발리고 바르자마자 색깔보다 시간이 살짝 지난 후에 색깔이 더 예뻐요! 발색력이 좋고 오래 유지되요~~",
    "text136": "바르고나면 촉촉하고 발색도 이쁩니다\n가벼운 워터 베이스 글로스 제형인데 끈적임이 적어 좋아요\n전  갠적으로 두번정도 발랐을때가 이쁜거같아요..\n향도 진하지않아 좋네요",
    "text137": "손등에 발랐을때 살짝 진한가? 했는데 입술에 직접 바르니티안나게 붉게 물들어서 좋아요 \n튼 입술인데 상관없이 발려요",
    "text138": "틴트 케이스 디자인이 너무 예뻐요 진짜 영롱~\n투명한 케이스라서 여름이랑도 잘 어울리고 색도 너무 잘뽑았어요\n틴트인데 물틴트는 아니고 살짝 점성이 있어요 그래서 촉촉하게 잘 발립니다!\n착색되면 지속력도 오래가고 색도 너무 예뻐요 넘 마음에 들어요 :)",
    "text139": "내 최애색상~~~ 너무 이뿝니당 ㅎㅎ\n다 쓰면 또 사야징~~~ㅎㅎ",
    "text140": "촉촉하게 잘 발리고 투명하게 발색되지만 지속력도 괜찮고 지저분하게 지워지지 않아요. 자연스럽게 발색되어서 생얼에 얹기도 좋구요.  진한 화장 안하시거나 아예 안하시는분들께도 안성맞춤~",
    "text141": "촉촉한 수분감이 놀라워요~\n입술에 착 붙는 느낌이에요! \n색감도 제가 원하는 색감이에요!오렌지빛! \n아그리고 지속력이 좋아요\n그래서 계속 바르지않아도 괜찮은듯해요! \n촉촉함도 좋고요 ㅋㅋ\n잘쓸게요감사해용~~^^",
    "text142": "발림성 끈적이지 않고 부드럽고 발색이 잘되네요! 코랄빛이 많이돌아 데일리로 좋고 쌩얼에도 괜찮을거같아요 원래색으로 착색되서 좋아요",
    "text143": "여름엔 매트한것보다 촉촉하게 글로시한 립이 생기있어보이고 예쁘더라구요\n머지 틴트는 첨 써보는데 발림성도 좋고 촉촉하면서 유지력도 좋네요 음식먹고나서도 남아있어요\n발색은 여러번 덧바를수록 진해져서 넘 부담스럽지 않고 딱 좋은듯해요",
    "text144": "글로시한 틴트 좋아하는데 컬러 너무 예뻐요ㅠ 갈웜톤인데 완전 찰떡,, 워터틴트인데 지속력도 좋고 착색도 예쁘게돼서 최애틴트 등극이에요ㅎㅎ 하나 사니까 다른 컬러도 욕심나는중,,",
    "text145": "바르면 입술에 밀착이 잘되면서 촉촉해서 좋아요.\n끈적이지않고 마스크에도 잘안묻어나서 깔끔하고 발색도 \n잘되면서 색상도 봄에 바르기에 산뜻하고 너무 이쁘네요.\n향도 달달해서 맘에 쏙들어요~",
    "text146": "약속 나갈 때 립스틱을 집에 두고와서 근처 올리브영에서 황급히 산 템입니다 기대가 하나도 없어서 그런가 저는 완전 맘에 들어요 ㅋㅋㅋㅋ 일단 오렌지색이 너무 예쁘고 물먹은 것처럼 발립니다 가성비 굿",
    "text147": "약속날 급히 나오다가 립스틱을 놓고 나와서 근처 올리브영에 들어가서 급하게 세일하는거 아무거나 샀습니다 근데 이게 웬걸?! 급하게 샀는데 얻어 걸려서 너무 좋아요 ㅎㅎㅎ 한통 다 쓰면 또 살 예정입니당",
    "text148": "입술이 건조한 편이라서 립제품 고를 때에는\n각질부각 안시키는걸로 무조건 찾는 편이고 \n매트한거 쓸 경우에는 꼭 립글로스 제품으로 마무리시켜서\n 보완하는 편인데 요건 입술에 발랐을 때 건조함도 없고 \n각질부각 시키는게 하나도 없어서 너무 좋아요 \n살짝 형광 느낌도 나서 더 화사하게 메이크업이 되는거 같아요\n자연스러운 메이크업에도 화사하고 밝아보이게\n연출되는 틴트라 예쁘고 얇은 입술의 단점을 보완해줘서 좋아요\n색상도 밝고 오렌지빛이 예쁜 맑은 빛컬러감이라서\n너무 마음에 들고 바른후 뭉침, 요플레 현상없이 깔끔하게 발려요\n핑크빛으로 착색되는거 안좋아하는데\n바른 색상 그대로 착색되다보니 \n오전에 발라도 예쁜 색이 그대로 잘 유지되고\n입술이 건조해지지않고 촉촉히 유지되어서\n립밤도 따로 안써도 되다보니 편하고 글로시해서\n입술도 도톰해보여서 더 좋아요",
    "text149": "입술에 주름이 많고 각질이 잘 부각되는 편이라 매트한 립 제품은 안맞아 안쓰는 편인데 머지 더 워터리 듀 틴트는 촉촉해서 바르기가 좋아요 피부 타입이 봄 웜타입으로 진단을 받아서 색깔도 피부톤에 맞는걸로 쓰는 편인데 스프링 브레이크 색상이 제 피부톤에 잘 맞아서 좋더라구요 화사한 느낌의 오렌지 코랄 느낌이라 예쁘고 입술이 촉촉하게 발려서 얇은 입술을 도톰하게 보이게 해주는 효과도 있고 무엇보다 각질 부각이 안되는 점이 가장 마음에 들었어요 착색도 핑크로 남지 않고 딱 이 색깔 그대로라 착색된 색깔 마저 마음에 들고 어플리케이터도 양조절하기가 쉬워서 바를 때 떡지게 발리거나 뭉치는것도 없고 시간이 지났을 때 요플레 현상이 없이 깔끔하게 유지가 되어서 좋아요 오후에 건조하다 싶을 때 한 번씩 덧발라주기 좋은 틴트에요 만족스러워요",
    "text150": "틴트는 정말 오랜만에 구매하는 것 같아요~\n그 동안 코로나로 인해 마스크를 착용하고 있었던 시간이 대부분이다 보니 어느순간 입술은 잘 안바르게 되더라구요~\n그런데 요즘은 실외에서도 마스크를 벗고 다니는 사람을 종종 볼수 있고, 또 이제 날씨가 좋아져서 놀러도 많이 다니게 되잖아요\n사진을 찍을 땐 그래도 마스크를 잠시 벗어야 하다보니 틴트를 하나 구매했어요! 배송은 빠르게 받을 수 있어서 만족스러웠구요, 발림성도 너무 좋았어요. 틴트가 그냥 발라서 마르고 착색만 되는 틴트도 있는데 워터리 듀 틴트는 이름처럼 수분감 가득 촉촉한 입술을 만들 수 있어서 너무너무 좋았구요, 또 어느정도의 착색력이 있다보니 음식이나 커피를 마신 후에도 색깔이 남아있어서 너무 좋았어요. 제 입술색깔이 그대로 드러나면 너무 별로였을텐데 음식 먹은 후에도 예쁘게 색깔이 남아있으니 너무 좋네요. 먹은 후에 입주변 잘 닦아주고 다시 발라주면 촉촉한 입술을 만날 수 있어요ㅎㅎ",
    "text151": "기존에 사용하던 틴트가 너무 번들거려서 \n번들거림없는 틴트를 구매하고 싶어서 검색하다\n머저 더 워터리 듀 틴트 후기를 보고 구매하게 되었어요. \n\n틴트 용기 디자인은  너무 귀엽고 깜찍하고 \n틴트 크기도 작지도 않고 크지도 않은 적당한 사이즈에요. \n\n번들거리지 않은 틴트라는 후기를 보고 구매 했는데\n정말 입술에 발랐을때 번들거림이 없어 좋았습니다.  \n입술에 발랐을때 입술에 완벽하게 바로 밀착되어\n처음 발랐던 색 그대로 색 번짐이나\n지워짐 없이 잘 유지되는 틴트랍니다. \n\n요즘처럼 마스크가 필수인 시기인데\n마스크에 틴트가 잘 묻어나면 틴트를 사용하기 힘든데 \n이 틴트는 마스크에도 잘 묻어나지 않아서 \n너무 만족합니다. \n\n잘 지워지지 않고 묻어남이나 번짐 걱정 적도\n입술에 촉촉하게 스며들어 발림성이 좋은\n틴트를 찾으시는분에게  추천하는 틴트입니다.",
    "text152": "얼웨이즈영 사용중이었는데 발색이 너무 예뻐서 웜톤에 딱인 코랄계열로 하나 더 주문했어요 :) 배송도 빠르고 스프링 브레이크도 입술에 넘 예쁘게 발색되더라구요♡ 입술끼리 부비부비하는 버릇 있는데도 지속력도 길고 틴트인데도 건조하지 않아서 각질도 신경 안쓰여서 좋아요",
    "text153": "촉촉한 틴트라 입술이 반짝반짝 글로시하고 \n너무 이쁘네요~~\n촉촉한데 끈적임은 없고 손으로 티슈로 닦아도 틴트라 다 지워지지않고 어느정도 색이남아있어서 덧 바를필요없고  촉촉함도 오래지속되서 좋아요\n케이스도 깔끔하니 이쁘고 색상도 데일리로 \n바르기도 너무좋아요\n묻어남도 거의 없고 번짐  걱정도 없어서 자꾸 손이가고 매일매일 바르고있어요~",
    "text154": "조금은 신선한 오랜만에  보는\n투명한 핑크 케이스!!\n\n요즘 대세가 투명케이스인지 \n여기저기...많이 본 듯 하지만 미쁘다!\n\n기분좋게 톡톡튀기도 하면서 자연스런 틴트색상이  이 계절에 잘 어울려서 좋다.\n\n단점이라면..\n틴트가 맛있다...\n냠냠..\n자꾸만 나도 모르게 먹게된다 ㅎㅎ",
    "text155": "너무 좋아요\n베* 틴트 썼는데...발색도 안되고..너무 건조해서....\n머지 틴트로 구매했어요 \n와...확실히 발색도 좋고 일단 너무 촉촉해서 좋은것 같아요 \n진짜 너무 좋아용 \n이럴줄 알았으면 그냥 머지꺼 먼저 사서 써볼걸 그랬어요 \n진짜 가성비 틴트 최고예용^^",
    "text156": "제 입술이 건조한 편이라서 촉촉한 립제품을 찾고 있었는데\n머지 더 워터리 듀 틴트를 발라보고 너무 촉촉해서 깜짝 놀랐어요.\n\n수분감이 없이 건조한 제 입술에도 너무 부드럽게 슥 발리더라구요. 그리고 색깔도 어쩜 제가 좋아하는 색이어서 너무너무 마음에 들었어요.\n\n올 여름은 스프링 브레이크로 촉촉하게 예쁜 메이크업을 하고 다닐 수 있겠어요~\n다른 색상도 추가 구매하고 싶을 정도에요\n\n입술에 완벽하게 밀착되어 첫 발색 그대로 유지되어 꽤 오랜시간 지속되더라구요.\n스프링 브레이크는 안색을 화사하게 밝혀주는 데일리 코랄 색상으로 얼굴이 어두운 편인 저에게도 생각보다 잘 어울렸어요.\n\n아 그리고 제일 마음에 든 점은 촉촉한 립글로우 제품은 끈적거려서 별로 마음에 안 들었었는데, 이 제품은 무겁고 답답한 끈적 광택이 아닌 가벼운 워터 베이스 글로시 제형으로 전혀 끈적임 없이 산뜻한 이슬 코팅막을 부여해줘요.",
    "text157": "이제 마스크 벗을 날도 얼마 남지 않은거 같아서.. 기분 전환겸해서 구매 했어요 ! \n한 2년은 회사 출근 할 때도 화장을 거의 안했는데\n요즘에는 마스크도 벗고 있는날이 많다 보니까 뭐라도 발라야겠더라구요, \n저는 각질이 좀 잘 일어나서 뜯는 일이 많아서 촉촉한 타입을 좋아해요 ~ \n한번 바르니까 은은하게 색이 퍼지면서 자연스러운 내 입술색이 나오구, 몇번 덧 발라 주니까 조금 더 진하게 발색되면서 \n화장해도 잘 받을거 같아용 ! \n촉촉함도 오래 유지되서 데일리용으로 좋네요 ^^",
    "text158": "슬슬 야외활동도 많아지는 날씨이고\n봄을 지나서 여름철이라\n무거운 느낌의 틴트는 지겨워지고 답답해보여서\n 가볍고 밝은 색상의 틴트를 찾고있었는데\n머지 워터리 듀 틴트 발라보고 반했어요\n입술에 각질도 많은 편이고\n주름 부각되는 타입의 틴트 바르면 늙어보이고\n잘 안맞아서 촉촉한 타입을 좋아하거든요\n우선 웜톤인 제 피부타입에도 맞아서\n발랐을 때 촉촉하게 물광처럼 입술이 표현되어서\n예뻐보이고 얇은 입술도 도톰해보여 마음에 들고\n 착색이 핑크빛으로 남지않고 코랄빛으로 착색되어서\n넘 예뻐요!! \n향도 달달한 향이 나서 바를때마다 기분 좋아지는 향이네요ㅎ\n화장을 옅게 하는 편인데 데일리 메이크업에도\n잘 어울리는 색상이라 매일 발라도 부담없고\n지속력도 좋아서 오전에 바르고 나가도 착 붙어서\n안지워지고 오래 유지되어 좋아요!!",
    "text159": "코로나와 함께 하면서 마스크가 필수템이 되었는데, 마스크를 잠깐 벗을 일이 생기면 허전한 립이 너무 싫더라구요. 그래서 틴트류를 선호하게 되었고, 입술 갈라지지 않는 제품 찾으려고 이것 저것 사다가 인생템 만났어요. 발색, 착색, 수분감까지 너무 만족합니다!",
    "text160": "평소 오렌지 색상, 레드 색상을 많이 바르는 편인데 이번 틴트가 색깔이 다 잘나왔더라고요 발색도 예쁘고요! 무슨 색 살지 고민되서 인터넷에 전색상 리뷰 참고해서 구매했어요! 스프링 브레이트 색 구매했는데 쨍한 오렌지 빛이 아니여서 바르기 부담스럽지 않고, 생얼에도 화장한 얼굴에도 예쁘게 바를 수 있는 코랄 색이네요. 촉촉하게 잘 발려서 만족스러워요",
    "text161": "코로나로 화장 거의 안하다가  이제는 좀 해볼까해서\n립제품도 구매해봤어요  ㅎ\n원래 매트한 립은 별로 안좋아 하는편이라 틴트로 골랐는데\n촉촉하고 오래지속되서 좋아요  ㅎㅎ\n오렌지색 계열을  좋아하는데  발색도 굿이네요\n매일 잘 사용할것 같아요",
    "text162": "코랄색 좋아하는데 사진상으로도 리뷰사진에도 코랄색이 너무 예뻐보여 코랄색의 스프링브레이크 틴트 고민없이 주문했어요~\n배송 받은후 틴트 케이스도 너무예쁘고 다행히 색깔도 너무 예뻐서 만족 스러워요.\n화장을 연하게 했을때나 진하게 했을때나 잘 어울리네요.\n한번 바를때 두번 바를때의 발색력이 달라서 기분에 따라 덧발라주면 될꺼같아요~\n머지 틴트 여러번 덧발라도 답답함이 없어 좋네요.\n찐득거리고 답답한거 싫어 보통 매트타입을 많이 선호하긴했지만 머지틴트는 촉촉하니 발림성도 좋고 입술 답답함이 없더라구요.\n얼굴도 화사해보이고~생기가 있어 보여요~\n머지틴트로 기분전환 제대로 됐네요~~^^",
    "text163": "어떤 컬러로 할까 끝까지 고민했는데 스프링 브레이크로 하길 잘한거 같아요. 진짜 데일리로 바르기 딱 좋은 컬러에요!!! 발색도 좋고 지속력도 오래가구요, 촉촉함은 진짜 기본중의 기본!!! 게다가 제가 입술 각질부자인데 각질이 순식간에 사라집니다 ㅎㅎㅎㅎ 완전 최고 ㅎㅎ 다른 컬러도 사보려구요~",
    "text164": "틴트가 여름이고 이제 마스크 의무가 아니라서 그런지 유리알 글로시하게 잘 나왔네요. 색깔이 다 예뻐서 어떤거 살까 고민이 많았었는데 음....붉은색 틴트가 있어서 베이스로 깔고 코랄오렌지색으로 포인트 주면 블러드자몽같아보이려나 싶어서 선택했어요.\n발색은 너무 좋고 착색도 너무 좋아서 씻어도 잘 안지워져요. 클렌징으로 꼼꼼히 닦아야할듯해요.\n향기도 솜사탕같이 달달한 향이라 발랐을때 기분이 너무 좋은데요?\n유리알 틴트라 가볍게 잘 발려서 집앞에 나갈때도 립글로스대신 살짝씩 발라줘도 될거같아요. \n저는 만족스럽고 다른색도 발라보고 싶어지네요.",
    "text165": "이제 곧 여름인데 저한테 매트립스틱밖에 없더라구요\n뭔가 이제 마스크도 완전하게는 아니지만 어느정도\n실외에서는 벗고 다닐 수 있게 규제가 완화된 것 같아서\n올 여름엔 촉촉한 립을 바르규 싶더라구요\n이름부터 뭔가 물광날것 같이 촉촉할 것 같더라구요\n제가 웜톤이라 핑크톤은 일단\n패스하고 오렌지나 코랄계열로 보고있었는데 딱 \n스프링브레이크가 너무 쨍하지듀 않고 그렇다고\n너무 톤다운된 오랜지컬러도 아닌 살짝 쨍한 오렌지라서 \n1번으류 구매햇어요 ㅎㅎ\n유광틴트는 처음 발라보는데 일단 손바닥에 발색해봤는데\n부드럽게 잘 발리네요 입술에 발랐을때도 부드럽게 잘 발리구요 음파음파하니까 그렇게 물틴트바르는 느낌까지는 아니고 적당하게 크리미한 틴트 바르는 느낌이에요 조금씩 덧발라서 원하는 색상 나올때까지 얹어주면 되니까 편하고\n지속력도 좋아서 립앤아이리무버류 지워줘야할 것 같아오 ㅎㅎ",
    "text166": "배송이 빠르고 상품도 좋았습니다 재구매 의사 있습니다 좋네용",
    "text167": "촉촉하니 입술이 생기가 생겼어요 \n까무잡잡한 제 피부에도 잘 어울리고 번짐이나 묻어남이 없어서 마스크 착용해도 그대로인것이 좋아요",
    "text168": "촉촉하고 발색도 잘되요\n지속력은 촉촉한 립인데도 괜찮아요",
    "text169": "대박 템발견ㅎ\n 일단은 입술에 묻었을 때는 컬러가 너무 찡한가 싶었는데요 아주 자연스럽게 스며듭니다 \nㅎㅎ더 놀라운 것은 컵에 틴트가 묻지 않네요 촉촉하게 마무리되고요 발색 죽였습니다",
    "text170": "웜톤분들에게 딱 맞게 나왔네요. \n붕 뜨는 느낌도 없고 색상이 자연스러워요\n다만 지속력은 짧아요ㅜ 한시간정도 뭘 먹지도 않고 아무것도 안했는데\n광도 사라지고 색상도 옅어지구요ㅜ",
    "text171": "생각보다 색상이 \n청순? 여리?해서 전 더 좋았어요 \n편하게 바를 수 있고, \n또 지속력은 좋아서 \n맘에 들어요",
    "text172": "촉촉하고 오래 지속되서 좋아요~\n색상 발색 엄청 심하지 않아서 데일리로 쓰기 딱이에요 ㅋㅋ\n진짜 잘쓸듯! 틴트 자체를 오랜만에 삿는데\n인생템됫어요~~~~~",
    "text173": "요즘 같은 날에 딱 좋아요\n촉촉해 보이고 이뻐용 ㅠㅠ\n너무 마음이 듭니당",
    "text174": "너무 마음에 드는 틴트를 찾아서 기분이 좋아요. 착색도 색감그대로 되고 촉촉해서 각질 많은 날에도 바르면 각질 잠재워줘요! 촉촉한 틴트임에도 지속력도 길고! 아무래도 착색이 이쁘게 되서 그런듯 싶어요! 너무 만족스럽습니다!",
    "text175": "지속력도 너무 좋고 발색이 마음에 들어요 !\n수분 함량이 높아서 그런지 발르면 촉촉하고 이 촉촉함도 오래 가서 만족합니다 보통 틴트 바르면 수시로 덧바르는데 이건 덧바르지 않아도 색과 촉촉함이 오래가요!\n다른색도 추가로 구매하고싶네요",
    "text176": "별로 기대 안하구ㅜ 산건데 생각한거보다 너무 좋아용 다쓰거 재구매할게여",
    "text177": "기대안하고 산건데 생각한거보다 너무 예쁘네용 좋으면 재구매 할게려",
    "text178": "색도 예쁘구 촉촉해서 좋은데 얼마 안썼는데 내용물이 다 새고 난리가 났어용 ..",
    "text179": "전체적으로 다 만족합니다. 봄라이트한테 잘어울려요! 아쉬운점은 향이랑 맛이 살짝 느껴진다는게 아쉬워요!",
    "text180": "기대를 많이 했던 제품인데 생각보다 향이랑 맛이 달달하게 나서 당황했어요... ㅎㅎ 그래도 색은 예쁩니다! 봄라이트에게 좋은것 같아요!",
    "text181": "지속력이 좀 약하긴하지만 쌩얼에도 잘 어울리는 색이라 잘 사용하고 있어요",
    "text182": "발색도 너무 좋고 딱 제가 원하던 색이라 맘에들어요!  입술이 많이 건조해서 틴트를 잘 안바르는데 머지 틴트는 건조함이 없어서 입술이 트지 않고 계속 촉촉해요~~ 너무 좋아요 ㅠㅠ \n잘쓰고 또 다른색도 재주문할게요!",
    "text183": "얼굴을 화사하게 해주는 코랄색으로 입술에 밀착되어 묻어남이나 번짐없이 장시간 이쁨을 유지해주네요~\n꾸안꾸 스타일에 틴트 하나만 발라도 화사해지는듯 첫발색 유지그대로 너무만족해요",
    "text184": "배송빠르고 포장도 깔끔하게 잘되어왔어요!\n발색이 생각했던것보다 더 예뻐요~~~\n입술각질부자인데 촉촉해서 각질도 안일어나고\n지속력도 좋은편입니다 ㅎㅎ 마음에 들어요",
    "text185": "연한 화장에 잘 어울리는 코랄색이예요! 처음에는 이렇게 묽게 발려서 발색이 잘 될까 싶었는데 바로 색 이쁘게 올라오네요! 근데 향이 뭔가 초등학교때 썼던 문방구 립글로즈 같은 향?이 나요..",
    "text186": "배송 빨리왔어요.\n오렌지색에 틴트가 없어서 주문했는데 발림도 좋고,\n지속력도 좋네요. 다른색상도 주문해야겠어요.\n만족합니다.",
    "text187": "디게 부드럽게 잘 발려요.\n그냥 볼때 색 보다 바르고 나면 발색이 진짜 이쁘네요.\n딱 제가 원하던 색입니다.!!\n거기이 엄청 부드럽게 발려셔 넘 좋네요",
    "text188": "촉촉함을 머금은 도톰 입술 실화냐?\n스프링브레이크는 덧발라도 색깔이 너무 진해지지 않고 \n발색이 이쁘게 나와요\n첫발색이 그대로 유지되면서 \n글로시한데 묻어남도 없고 \n이거이거 완전 내스타일!\n가볍고 촉촉하게 사용할 틴트로 딱이예욤",
    "text189": "촉촉한 립이라서 지속력은 아쉽지만.발림성도 좋고 색도 이뻐요",
    "text190": "제가 좋아하는 발색으로 쫀쫀하면서도 예뻐요~\n마스크 완전히 벗게되는 그날을 기다리며 구매!\n너무 예뻐서 다른 타입도 해보고싶네요",
    "text191": "마스크를벗으니 촉촉한 틴트를 자동으로 찾게 되었어요~~\n상큼발랄오렌지 색이 너무 이쁘게 착색이 된답니다~~\n워터리한 느낌이 너무좋아요~~\n끈적임없고 딱이네요!",
    "text192": "촉촉하고 유리알 광택이 뿜뿜하네요 \n스프링브레이크 색상 구매했는데 봄웜 찰떡 컬러예요! \n얼굴에 형광등 켜진 것 처럼 확 사네요 \n요즘 데일리로 맨날 바르고 다녀요 완전 이쁩니다"
  },
  {
    "brand_name": "머지",
    "product_name": "머지 더 워터리 듀 틴트 WD",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016605205ko.jpg?l=ko",
    "review_name": "WD2 비튼 로즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000166052",
    "text1": "착색력이 좋은 틴트를 찾아 헤매다 구매하게 되었어요. 손등이나 팔목처럼 건조한 곳에서는 우와 착색짱인데ㄷㄷㄷ 싶지만 입술처럼 주름지고 마찰력이 계속 발생하는 부분에서는 우왕쩐다ㄷㄷ 까지는 아닌 것 같아요. 그래도 촉촉하고 부담스럽지 않은 광택 있으면서 지속력 보통이상은 되는 것 같어용. \n컬러는 약간 웜한 느낌의 말린 장미색이라 뉴트럴부터 웜톤분들 예쁘게 바르실 것 같습니당",
    "text2": "후기가 너무 좋아서 궁금한 마음에 구매해봤는데, 만족스러운 제품이었어요!\n\n✔️ 색감 - 말린 장미🌹\n 사실 말린 장미 색의 립 제품이 많이 나오지만, 비튼로즈 느낌은 그렇게 흔하게 보이지는 않는 것 같아요! 적당히 채도 낮은 말린장미 느낌이라 퍼스널컬러 봄웜 ~ 여쿨 추정인 저에게도 동동 뜨지 않고 잘 어울렸어요! 오묘하게 예뻐서 추천합니다👏🏻👍🏻\n\n✔️ 지속력 괜찮음!\n 착색이 꽤 잘 남아 있는 편이라, 지속력도 괜찮다고 느꼈어요. 다만 음식을 먹거나 음료를 계속 마신 후에는 립 수정을 해야 하는 정도이기는 합니다!\n\n👀 사실 엄청 유명한 제품은 아니라, 우연히 립 제품 둘러보다가 들어와서 후기 보고 구매하게 됐는데, 저는 만족스러운 제품이었어요! 가격이 너무 착해서 부담 없이 구매했는데, 가성비 좋다는 느낌이 들더라고요ㅎㅎ 저는 추천합니다🙆🏻‍♀️",
    "text3": "올 여름 피부 화장에 마스크 쓰기가 너무 답답해서 톤업선크림 정도만 바르고 나가는 날이 많았어요 거의 쌩얼이지만 립만큼은 포기할 수 없어서!!!\n올리브영에서 자연스러운 촉촉 물막 틴트 찾다가 눈에 띄어서 한번 사봤습니당\n\n구매하고 사용한지 3개월 정도 되어가는데요\n* 페리페라 잉크 무드 글로이 틴트나 웨이크메이크 물빛 틴트보다 훨씬 가볍고!! 촉촉한 제형이고 자연스러운 발색이어서 입술이 너무 편했어요 손이 제일 많이 가는 가벼움이었어요 ㅎㅎ\n\n* 지속력은 지워지거나 생각나면 그때그때 발라주면 되니까 저는 별로 상관없었어요 \n\n* Wd2.비튼 로즈 색은 20~21호 웜톤 제 기준 쌩얼립으로 제일 만족스러운 색깔이었어요!!!너무 붉거나 톤다운 시키는 색이 아니라 원래 입술 색을 살짝 업그레이드 시키면서 립밤 따로 안발라도 되는 느낌? 근데 틴트립밤보다는 덜 묻어나는 그런 틴트에오ㅎㅎ 아주 만족스러웠씁니당",
    "text4": "머지는 도대체 왜때문에, 이렇게 좋은 틴트를 만들고 홍보를 안하는 건지 모르겠어요...!!!\n올해 초부터, 촉촉립 대 유행이었잖아요???\n이 상품이 언제 나온건지 정확히는 모르겠지만,,,\n올해 나왔던 그 어떤 촉촉립보다 이 상품이 제일 촉촉하고 탱글해 보이고 색상도 예쁘고~~~\n진짜 최고에요!!!\n지속력이 좀 안 좋은 거 빼고, 거의 완벽합니다...!!!\n연한 색상은 착색력이 조금 떨어지긴 한데, 대신 덧발라도 지저분해지지 않고,\n색상 딥해지는 거 거의 없이 처음 발랐을 때랑 비슷하게 발려요~~~\n끈적임 1도 없는 제형이고, 촉촉함도 진짜 오래 가는 편입니다!!!\n제가 원래 매트립, 블러립을 좋아하는 지라 촉촉립은 많이 안써 보긴했는데,,,\n그래도 써본 거 중에 두번째로 맘에 들어요!!!\n비튼 로즈 색상은 웜 쿨 안가리고,,, 그래도 따진다면 웜톤에 가까운 거 같지만.\n뉴트럴한 mlbb 로즈색상이에요.\n데일리 하게 바르기 제일 좋은 색상 같아요 ^^",
    "text5": "저번에 빨간계통 색으로 샀다가 너무 잘 써서\n이번에 다른색으로 한 번 사봤어요ㅎㅎ\n\n비튼 로즈 색 진짜 이뻐요\n화면으로 보던 컬러보다 실물 색이 더 이뻐요\n톤 다운 된 붉은끼면서\n약간 벽돌색 느낌도 나고~\n가볍지 않은 색이면서 \n데일리로 사용하기에도 넘 좋은 색상이에요\n착색도 이상한 색으로 되는게 아니라 너무 맘에 들어요\n\n이게 바른 횟수에 따라 색이 묘하게 다르게 느껴져서\n전체적인 분위기도 달라보여요~ \n우아하면서도 튀지않고 \n자연스러운 색조 느낌이 나는 색이에요\n\n보통 틴트는 끈적임이 많은데 \n이건 끈적이지 않아서 좋아요!\n촉촉해요^^\n\n발림성도 좋아요~\n부드럽게 쓱 잘 발려요\n워터리한 느낌으로 입술도 좀 더 도톰하게 보이는 것 같아요\n\n지속력도 좋아요~\n생각했던 것 보다 훨씬 오래가요!\n\n향도 전 좋았어요^^\n\n용기도 이쁘고\n용량도 제법돼요~\n\n다른색도 또 사볼 생각 있어요ㅎㅎ",
    "text6": "머지틴트 체리샷 사용중인데 , 다른색상도 더 구매했어요 ~\n비튼로즈는 색상이 튀지않아서 데일리로 바르기 좋았어요 . \n지속력도 좋은편이라 오래가구요 ~ \n발림성도 좋고 촉촉하고 , 대신 끈적이진 않아서 더 좋아요 !! \n머리카락 붙는일 없어요 ㅋ",
    "text7": "오프라인에서 손등에 발색해보고 이건 내꺼다 싶어서 주문했어요~\n입술에 각질이 잘 일어나는 편인데 촉촉해서 각질부각도 잘 안되고, 너무 번들거리지도 않고 적당한 광택이 이쁜것 같아요 ㅠ\n색이 가을웜인 저한테 딱이에요~!\n입술색이 연해서 아무것도 안바르면 아파보이는데\n이건 지워져도 착색이 되어있어서 제 입술색 같고 너무 마음에 들어요!",
    "text8": "전 무조건 립은 촉촉하고 발림성 좋은 걸 최고로 여기는데 이 제품은 완전 촉촉 오일리해서 립밤도 따로 필요없을 정도인데 발림성도 좋고 발색 장난 아니네요 ㅎㅎ \n색상은 제가 제일 좋아하는 mlbb 장미색이라 ㅎㅎ 요즘은 무조건 이 립으로 메이크업합니다 ㅎㅎ \n립밤도 따로 필요가 없어서 진짜 좋네오 촉촉한 립인데도 불구하고 착색도 잘 되는편이라 밥먹고 나서도 입술 색이 남아있는 것보도 이 제품으로 정착해야겠다 생각이 들었어요 ~~💟💟💟\n다른 색상도 궁금해요!! 다른 제품도 구매해보려구용 ㅎㅎ",
    "text9": "웜톤인데 색감이 얼굴에 잘 맞네요\n너무 통통 튀는 색상이 아니라 사계절 언제 써도 잘 어울릴 듯??\n촉촉해서 각질이 부각되지도 않고 생기 있는 메이크업 가능해요\n지속력도 괜찮은 듯?? 웜톤들 추천드려요~~~",
    "text10": "발림성도 부드럽고 발색도 은은하면서 색감이 오래.지속되구요\n반짝반짝 유리광이 넘 이쁩니다.\n분위기있는 장미색 은은하게 발색이 오래 지속되고 진하게  발색이 바로 되는던 아니구 색 자체가 은은하게 오래 지속됩니다.\n그리고 조금씩 회차를 늘여서 발라주면 색이 조금씩 진하게 발색됩니다.\n끈적임은 적고 수분감은 촉촉하니 좋았습니다.\n여름의 투명한 햇살에 어울리는 글로시한 틴트랍니다.\n열어보면 뚜껑이 투명하게 되어있고\n틴트 내용물이 담긴 부분도\n투명하게 되어있어요.\n전체적으로 투명한 느낌이 있어서\n여름이랑 딱 어울리는 패키지 디자인입니다.\n지속력이 좋은 물광틴트 유리광틴트 넘 만족합니다.\n더 워터리 듀 틴트는 이름처럼\n물같이 가벼운 워터 베이스의 글로시 제형입니다\n그래서 얇고 투명하게 발리니까\n답답함이 없고 가볍게 느껴집니다.",
    "text11": "입술이 건조해서 매트한 틴트쓰면 각질 폭팔하는데 촉촉해서 완전 탱글 입술이에용 원래 워터틴트는 바르면 금방 지워지는데 머지꺼는 지속력도 좋아요 부드럽게 발리고 촉촉한 상태로 오래 유지돼서 최고,,",
    "text12": "촉촉하고 가벼운 느낌의 틴트를 찾고 있던 중 알게된 머지 더 워터리 듀 틴트!\n이름에서부터 워터스러운 느낌이 들고 케이스에서는 투명하고 맑은 느낌이  강하게 드는 이미지예요\n5가지 색상중에 우선은 제일 자연스럽고 개인적으로 좋아하는 말린 장미빛같은  \"비튼 로즈\" 로 구매했어요.\n내용물은 워터스럽게 맑은 편이고 착색이 빨랐어요.\n바른 후 휴지에 금방 입술을 찍었는데 뭍어남이 금새 없더라구요!\n흡수도 빠르고 착색이 빠르며 끈적임이 없어요!",
    "text13": "처음에 발랐을 때 생각보다 촉촉하고 색이 예뻐서\n첫인상이 매우 좋았던 틴트에요ㅎㅎ\n다른 틴트 바를 땐 립밤을 겹겹이 바르고나서 틴트를 발라야\n금방 건조해지지않고 각질도 덜 부각돼서 그렇게 발랐었는데,\n이 틴트는 립밤 한 번만 바르고 발라도\n오랫동안 촉촉함이 유지되네요!\n발림성도 우수하고 색상도 잘 나와서 주변 지인들한테\n추천할만한 아이템인 것 같아요~\n비튼로즈 색상은 웜톤인 분들한테 더 잘 어울릴 것 같구요~\n사진보시면 바르기 전에는 웬 환자가 한 명 있는데ㅎㅎ\n바르고나선 앵두같이 촉촉한 입술이 됐네용\n노메이크업에 요것만 발라도 생기발랄해보여서 맘에 들었어요~\n자연스럽고 촉촉~한 틴트 원하시는 분들 구매해보세욥!",
    "text14": "촉촉한 틴트는 보통 발색이 짧거나 착색이 거의 없던데 이건 착색도 잘되니까 밥먹고도 아파보이지않아서 좋아요  \n이제 매트한 립보다 촉촉한 느낌이 갖고팠는데 맘에 들어요 잘 산거 같아용 :)",
    "text15": "날씨도 더워지고 올리브영 추천템인 머지 더 워터리 듀 틴트 중 체리샷을 구매해서 사용해보니 발색도 좋고 발림성도 좋아서 엄마에게 선물해주기 위해서 이번에는 비튼로즈로 구매했어요. 워터리 틴트라 그런지 수분감이 완전 짱~ 촉촉한 발림성에~ 원래 틴트는 지속력이 오래가는데 워터라 혹시라도 잘 지워질까 걱정했지만 식사 후에도 색감이 그대로 유지되서 저는 개인적으로 너무 맘에 들어요. 저희 엄마는 틴트색이 너무 도드라지는것을 좋아하지 않아서 발라도 색깔이 튀지 않는 무난한 비튼로즈로 구매해서 엄마의 바른 입술을 보니 마른 장미꽃 같은 색상에 첫 발색 그대로 착색이 되어 하루종일 지속력이 오래 가고 촉촉하다고 엄마가 좋아하네요~ 날씨가 추워지고 입술이 더 건조할때쯤이면 립밤되신 워터리 틴트 적극 추천해요~",
    "text16": "n번쨰 구매중인 머지틴트에요.\n착색이 진짜 이것만큼 좋은 틴트는 30년동안 못봤어요 ㅋㅋㅋ\n수영장에가져가도 밥을먹어도 하루종일 안지워지고\n진짜 요물입니다ㅎㅎ\n저때문에 주변친구들도 다 머지틴트만써요.\n발림성도너무좋고 색도 여러가지라 번갈아가면서 쓰고잇어요\n다쓰면 재구매하러올게용!",
    "text17": "와 하나 사주려고 보다가 평도 좋고 잘 바르고 다니는 색과 비슷한 색이 있어서 구입해 봤습니다. 발라보니 발색 좋고 촉촉합니다. 입술에 잘 착색되서 색도 오래 유지가 잘 되는군요!\n메이크업 지울때는 잘 지워지고요1\n입술 바르고 마스크 쓰고 있어도 묻어 나는거 없이 괜찮네요 !\n색이 마스크에 묻어나면 왠지 신경 쓰여서 새거로 바꾸게 되는게 이건 그런거 없어 좋아요 !\n향도 살짝 은은하게 있는데 괜찮아요!\n색도 고급지고 고품격이 느껴지는군요!\n발리는것도 소량으로도 싹싹 잘 펴져 발리고 촉촉해서 좋아요 !\n이거 진짜 유지력은 오래가긴하네요 !\n음료마시고 물마시고 그래도 잘 안지워지고 입술에 오래 남아 있으나 립리무버로 지우면 곰새 또 디워지긴 합니다  ! \n가격에 비해 상품도 좋고 소량발라도 잘 발리니 오래 바를수있겠어요 ~!",
    "text18": "머지 더 워터리 듀 틴트 WD 5종\n\n완전 립글로스처럼 촉촉하게 슥~잘 발리고 발색도 잘되네요~\n휴지로 닦아내도 닦이지 않고 지속력도 좋구요\n전 좀 누리끼끼하고 거의 쌩얼로 다녀서 2번 비튼로즈 컬러로 구매해보았어요~립제품은 컬러를 안보고 온라인으로 살때 늘 불안한데 왠걸! 컬러 대만족이에요! 적당히 생기있으면서도 차분하고 자연스럽고 원래 입술색같구요 ㅎㅎ 마스크에도 전혀 묻어나지도 않고 너무 좋네요!^^",
    "text19": "머지 더 워터리 이번에 두번쨰 구매에요.\n이번에 잘안쓰는 로즈색으로 구매해봣는데 엄훠 너무이뻐요!\n저번에 머지꺼는 지속성이좋아서 구매를 햇는데\n이삼품도 역시 지속성이 너무좋아요!\n저는 찐한색을 별로않좋아해서 쓱바르고 휴지로 한번 지워주면\n아주 이쁜색으로 착색되서 너무 마음에 들어요!\n친구들이 다 어디서 삿냐고 물어봐요 ㅋㅋ\n이번에 빠지 물놀이할떄 들고가려구요!\n지속력좋은 머지 완전 추천입니다",
    "text20": "배송 빨라서 좋네요! 패키지 색깔도 예쁘고 좋아요! 발색도 잘되고 촉촉하구요! 틴트라서 촉촉함이 지워지고 나서도 입술에 착색된 색깔이 남아있어서 좋아요. 틴트이지만 촉촉해서 입술이 건조할때 바를 수 있어요. 제일 좋았던 점은 마스크를 벗고 있을때는 촉촉하게 두고 마스크 쓰기 전에는 휴지로 살짝 눌러주면 입술에 발색은 그대로 있고 촉촉함만 지워지니까 마스크에 안묻는걸 최소화 할 수 있어요. 그리고 마스크 벗어도 입술에 색깔은 그대로니까 마스크 벗도 급하게 립 제품 안발라도돼요ㅋㅋㅋㅋ",
    "text21": "이 색상 진짜 예쁘네용 광택도 좋고 향도 저는 만에 드는 행이에용",
    "text22": "틴트 필요해서 구매했어요\n손등 착색은 괜찮네요 좋아요!!",
    "text23": "존예탱\n일단 자연스럽고 입술 본연컬러랑 잘 어우러지는 컬러고 글로우 틴트인데도 꽤 묻어남이 없고 지속력이랑 밀착력이 좋아요\n그리고 케이스 존예..클리어 감성 미쳤",
    "text24": "너무 좋아요\n발색도 그렇고 투명하게 자연스럽게 되는 \n느낌이라서 \n넘 잘 바르고있어요\n색상 영롱하고 예쁘네요",
    "text25": "와 진짜 너무 만족스러워요!!!! \n저는 평소에 입술 각질이 너무 잘 생겨서 틴트 구매할때 엄청 고심해서 사거든요 ㅠㅠ 근데 이거는 각질이 안생겨서 진짜 대대대만족이에요 ㅠㅠㅠㅠ 타사에 유명한 제품 몇개를 써봐도 입술 각질때문에 난리가 났었는데 머지 틴트는 좋은 성분을 쓰나봐요 ,,  ♥️\n발림성은 부드럽게 발리고 촉촉하네용 !\n색은 진하진 않고 사진에 있는 색이랑 비슷해요 ㅎㅎ \n 향도 괜찮고 너무 끈적거리지도 않아요 바르면 입술 펌핑된듯이 도톰해보이는 효과도 있어요 ㅎㅎ 촉촉함이 오래 지속되는것도 너무 좋네요 ! 투명한 케이스도  흔하지 않은 디자인이라 특이하고 이쁘고,, 가격도 합리적인데 왜이렇게 좋은거져 ㅠㅠ 친구들한테 적극 추천하고 있어요🥺  머지 제품 앞으로도 많이 구매할거같아요! 만족합니당 ^^",
    "text26": "글로시하게 발색되서 입술이 더 도톰하고예뻐보여요. 각질많은편인데 각질부각도 전혀 안되구용 ㅎㅎ 과한 글로시함이 아니라 촉촉한입술연출에 부담스럽지도 않더라구요. 지속력 좋아서 하루 두번정도만 발라주는편이에요. 다른색도 사고싶어요",
    "text27": "촉촉하게 발리는타입의 틴트에요 수분감이 있다보니 색감표현이 굉장히 예쁘게 표현되네요 자연스러운 그라데이션 하기도 좋고 볼륨있어보이는 효과까지 있는것 같아요\n색감이 맘에들어서 구매했는데 사진보다 실물이 더예쁜듯해서 진짜 오랜만에 성공한 립이에요.. 가끔 틴트가 구매하면 넘 강하게발색되서 부담스러웠는데 요건 부드러우면서도 예뻐용  데일리립으로 딱일듯",
    "text28": "가볍게 잘발리고 발색력도 좋아요\n마른장미색인데 제 피부톤에 \n딱 맞아서 마음에 들고\n가볍게 발리면서 촉촉하기까지 하네요\n화사해지는 느낌이라고 해야되나요\n여러모로 가성비 좋게 구매 했네요",
    "text29": "색감도 너무이쁘고 촉촉하게 잘발려요!\n톤다운된 색감으로 부담없이\n데일리용으로 사용가능한거같아요😁",
    "text30": "이게 제가 촉촉립을 잘 안쓰는 이유 중 하나가 끈적이는게 싫어서 안쓰는데 이 립은 발라도 끈적이지 않아서 맘에들었고 착색은 핑크빛? 으로 되는 편이고요 지속력은 그리 높지는 않은거같아요 가만히 뭘 안먹고 있어도 광이 점차 사라지더라고요,,그래도 잘 사용하는중입니다",
    "text31": "발색이 보기와는 조금 달라서 당황은 했지만\n 착색도 어느 정도 있는 거 같고 촉촉해서 좋아요😽\n 근데 촉촉립 특징이 금방 지워지는 게 있긴 해서 좀 아쉬운 건 어쩔 수 없는 거 같구 😔 한 번에 많이 묻어나오기도 해서 양 조절도 알아서 잘 해야 할 거 같아요ㅋㅋㅋㅋ",
    "text32": "한동안 매트타입에빠졌었는데 요즘엔 글로시한게 예뻐보이더라구요 발릴땐 부드럽고 수분감많고 바르고 좀 지나면 분명글로시한게 한겹있는데 끈적이지두 않구!!! 수분광 빠방하게 돌면서 입술이 도톰해보입니다 발색력도 좋고 색감자체도 넘맘에들고 예뻐요!",
    "text33": "발색이 정말 예뻐요^^\n음파음파해도 끈적이지 않고 유리알처럼 광택감이 도는데\n립플럼퍼 바른것처럼 주름이 살짝 펴져서 \n어려보이는 입술표현이 가능합니다. \n입술 주름부자라서 틴트바르면 극건조해지고 \n주름이 더 생기는 저에게는 진짜 최적의 제품이에요!\n촉촉한 수분감이 입술을 건조하지 않게 해줘서 \n틴트를 발랐는지 립밤을 발랐는지 헷갈릴정도예요.\n지속력이 우수해서 여러번 안발라도 되니까 편하구요~\n요플레 현상이 없고 시간이 지나도 첫발색 그대로 유지가 되니까 매우 만족합니다 ^.^ d",
    "text34": "머지 틴트 다른색 가지고 있는데 넘 좋아서 비튼로즈색 또 구매했어요 ㅎㅎ\n비튼로즈색은 그냥 발라도 톤타운된 로즈 색상이라 정말 예쁜데 베이스로 바르기에도 넘 예쁜 색상이네요!\n잘지워질 것 같아도 지워보면 그대로 착색되어 있어요~\n입술 진짜 잘 지워지는편인데 이거 알고 이것만 쓰는중입니다 :)",
    "text35": "친구가 사용하는 거 보고 색이 너무 이뻐서 따라 샀는데 진짜 너무너무 만족해요! 이렇게 이쁜 색은 또 오랜만인 것 같네요ㅎㅎ 이제 실외 마스크 안써도 되겠다, 슬슬 틴트 구경하고 있는데 첫 스타트가 아주 마음에 듭니닷! 발림성도 좋고 색상 그대로 연하게 착색되어서 지속력도 좋아요! 촉촉해서 각질도 잠재워줘서 립 상태 상관없이 모두 다 잘 사용할 것 같습니다~! 강추해요!!",
    "text36": "늘 입술이 건조해서 립스틱이나 매트한 제품은 안쓰게 되더라고요. 머지 더 워터리 듀틴트는 촉촉해보여서 구입했는데 발색이 너무 이쁘네요 ^^\n정말정말 비튼로즈 색상 잘 구입한 것 같아요!!\n촉촉하면서 글로시해서 입술도 통통해보이고 색상도 웜톤 쿨톤 상관없이 다 잘어울 색이네요~굿굿!",
    "text37": "처음 딱 발랐을 때 mlbb컬러라서 넘 맘에들었어요\n여름에는 촉촉한 립이 생기있어보여서 선호하는데 촉촉한 물광틴트라 예쁘고 지속력도 엄청 오래갑니다\n잘 안묻어나고 입술에 착색되서 한 번 바르면 자주 안덧발라도 되서 좋아요",
    "text38": "총알배송이네요~~ 제가 좋아하는 mlbb색깔이라서 골라봤어요! 손등에 발랐을 때 촉촉하게 발리고 잠깐이지만 자연스럽게 착색돼서 밥먹거나 해도 입술색이쁠 것 같아요 잘쓸게요~!",
    "text39": "입술에 착붙이고 색상도 넘 맘에들어요. 촉촉하고 발림성도 좋아요. 틴트 바르고 그담부턴 무색 립밤으로 수분감만 유지해주면 하루종일 발색 유지되요. 달콤한 향도 나고 좋아요",
    "text40": "글로시한거 좋아해서 샀는데 완전 저랑 찰떡 ,,, 사길 잘한것가타여 ㅠㅠ 가격도 세일할때사서 넘 좋은데 세일안해도 당장 살듯 다쓰면 또사러와야징",
    "text41": "머지 더.워터.리 듀 틴.트는 가벼운 물막 광택이 촉촉하게 스며드는\n\n고수분 텍스쳐로 여러 번 레이어링 해도 묻어나거나 번짐이 없이\n\n오래 유지되는 광택감과 맑은 컬러감이 예쁜 틴트예요 !\n\n컬러는 아주 골고루 다섯가지로 출시 되었고\n\n전체적으로 살짝 쨍하고 생기 발랄한 느낌,,,?\n\n가격도 만원대로 착한 편이고\n\n무엇보다 촉촉해 보이는 수분 광택이 너무 이쁜 틴트인데\n\n제형이 도톰하게 얹혀지는 느낌이라기 보단\n\n얇은 투명 레이어가 한 겹 씌워지는 느낌에 가까워서\n\n입술 답답함이 전혀 없어요. 제형도 꽤 마음에 들었어요\n\n제형도 괜찮고 컬러도 잘 뽑는거 같아서,,\n\n개인적으론 뮤트뮤트한 그런 컬러도\n\n나중에 추가 됐으면 좋겠다는 생각이 들었어요",
    "text42": "향기가 일단 너무 좋아요\n발림성도 좋구요 바로 착색되서 지속력도 오래가구요\n촉촉하고 아주 맘에들어요\n얼웨이즈와 비튼로즈 두개 구매하였는데요\n갠적으로 비튼로즈가 가장 맘에듭니다\n얼웨이즈는 오렌지통으로 보이나 아주 진한로즈색이구요\n데일리로 바르기엔 비트로즈 강추합니다\n투샷사진 중 첫번째 비트로즈 두번째 얼웨이즈",
    "text43": "수분감 완전 좋아용~~\n계속 사용해도 예쁜 컬러라서 선물용으로도 아주 좋을것같아요.\n특히 패키지가 투명하고 영롱해서 컬러색상도 보이니까 괜찮더라구요.\n촉촉함이 유지되니까 건조하고 자주 트는 입술에 딱 좋습니다.\n저는 정말 잘 사용하고 있어요.\n발색도 좋고 유지도 잘 되고있어요.",
    "text44": "요즘 많이 바르는 워터리한 느낌 주는 틴트가 발라보고 싶어서 구매했어요.\n\n제품을 열어 보니 우선 향기가 너무 좋았어요 달콤한 향~\n입술에 어서 바르고 싶어지는 얌냠 먹고싶은 향 ㅎㅎ\n\n제형은 정말 가벼운 워터리한 제형이에요.\n입술에 발랐을 때 답답한 느낌이 전혀 없고\n끈적임 없이 촉촉함만 남네요\n\n인위적이지 않은 반짝반짝함\n얇게 발려서 거울 안보고도 슥삭슥삭\n덧발라도 자연스럽게 예쁘게 연출할 수 있어요\n\n비튼 로즈 색상은 정말 자연스러운 예쁜 입술색이에요\n마치 내 입술색이 이런 예쁜 장미빛 색이다~\n이렇게 보여요!!",
    "text45": "매일 습관적으로 입술을 뜯고 있는 1인\n입술이 너무 건조해서 그렇다고 아무것도 안바르자니 너무 생기 없어 보이고\n머지 더 워터리 틴트를 바르면 건조했던 제 입술을 촉촉하게 만들어 주네요.\n끈적임없이 밀착력이 좋고 묻어남이나 번짐 걱정없이 오랜시간 유지되는 컬러\n마스크 안에서도 묻어남 없이 촉촉함을 유지해서 너무 좋아요.",
    "text46": "여자친구 선물해 줄 틴트를 찾아보다가 구매하게 되었습니다. 비튼 로즈 색깔로 선물했는데 아주 마음에 든다고 하네요~\n일단 발색이 너무 마음에 든다고 하네요. 색이 잘 나오니까 생기가 있어보이고, 수분감도 촉촉하게 좋다고 합니다.\n그리고 지속력도 외출해서까지도 잘 유지된다고 합니다. \n다음에 다른 색깔로 구매해서 사용해려구요~",
    "text47": "세일해서. 구입했어요 \n제 피부톤하고 너무 잘 어울리는 색이라 잘 사용할것 같아요 \n이젠 화장도 진하게 하질 않고 자연스럽게 하는 화장이 더 고급스럽고  실제 입술처럼 너무 예뻐요 \n저번에도하나 구입하고 좋아서. 다른 색으로 하나 더 구입했어요 \n가지고 다니기 좋은 크기에 이정도 용량이 좋아요 딱 질려서 안사용하지 않을정도. ~~~\n친구들도 예쁘다고~~~\n이젠 마스크 사용하니 입술도 틴트로 가볍게 사용하고 싶은 분게. 추천합니다 ~~~~~",
    "text48": "평소에 화장을 잘하지 않거나\n화장을 하더라도 아주 연하게 하고 \n비비와 틴트만 하고 다니는 편이라\n틴트를 자연스러운 느낌의 틴트 제품을 선호하는데 \n이 틴트를 얼마전 핑크색을 구매해서 사용해보고\n색도 번들거리지 않고 자연스러운 느낌이고\n여러부분 만족해서 다른 색상도 발라보고 싶어\n이번에는 비튼로즈를 구매해서 발라보았어요. \n\n틴트를 다시 구매하면서 이번에는 어떤 색상을 선택할까\n고민하다 분위기 있는 색상을 원해서\n비튼로즈를 구매했는데 \n선명하게 발색되는 비튼로즈가 너무 이쁘더라고요. \n\n틴트는 너무 번들거리면 완전  별로인데\n이 틴트 번들거림이 없이 발색되어 너무 좋구요. \n입술에 발랐을때 입술에 바로 밀착되어\n처음 발랐던 색 발색 그대로 색 번짐이나\n지워지짐 없이 맑은 컬러를 유지해주는 틴트입니다. \n\n요즘처럼 마스크가 필수인 시기에\n마스크에도 잘 묻지 않는다는 점도 너무 좋은거 같아요. \n\n입술이 생기있어 보이고\n잘 지워지지 않는 틴트라 만족합니다. \n이번에도 너무 만족해서  다음에 다른 색상 틴트도 또 구매하고 싶어요.",
    "text49": "요즘 야외에서 마스크를 벗고 다닐수 있잖아요\n전에는 화장을 안했는데 가볍게 라도 해야할거\n같아서ㅋㅋ 입술에 포인트 줘야하지 않을까?? \n하는 생각에서 가볍게 바를수 있는 틴트를 찾다가 \n검색하다가 올리브영에서 가격도 착한거 같아\n비튼 로즈를 구매 했어요~~^^\n\n가벼운 느낌이 들어서 넘 좋네요 ㅋ\n오래 지속되고 입술에 발라도 많이 튀지 않고\n자연스러운거 같아 초이스를 잘한거 같아요.\n다름제품을 사용했을땐 무거운 느낌이 들고\n자연스럽지 못한감이 있었는데...틴트 용기도\n고급스럽고 이뻐서 맘에 들어요 ^^\n\n립스틱이나 틴트는 많은데 이것만 쓰게 돼요~~\n또 오래 지속되어서 자주 바르지 않아도 되는게\n좋은데~~달콤한 향기가 나서 자꾸 바르고 싶어져요 ㅋㅋ   요즘 더운날씨에 딱 좋은  틴트인거 같아요\n부담스럽지 않으니까요~~^^\n올리브영 틴트로 여름을 보내야 겠어요 ㅋ",
    "text50": "틴트는 저의매마른 입술에 각질을 도드라져보이게\n해주는거 같아서 구매를 못했는데\n머지에서 워터리틴트가 나왔길레 구매해봤어요~\n엇 바르자마자 이촉촉함ㅋㅋ끈적이는 느낌 \n아니고 온니 촉촉하게 발라져서 너무 만족스러워요 \n머지틴트라  그런지 지속력도 대박이네요\n정말 오래가서 출근해서 입술 덧바르는 횟수가 현저히\n줄었어요ㅋㅋ유리알 처럼 투명한 광택 덕분에\n입술이 도톰해보여서 좋아요",
    "text51": "매트한거말고 촉촉한거 바르고 싶어서 주문했어요.\n생각보다 더 괜찮더라구요. 색상도 너무 예쁘고 발색도 잘 됩니다.\n지속력도 좋은거같아요. 오래 유지가 되더라구요.\n촉촉하니까 입술 각질 생기지도 않고 넘 맘에들어요 ㅠㅠ\n입술을 보호해주는 느낌이에요 ㅎㅎ\n진짜 물먹립이에요. \n완전 물광느낌이라서 여름에 데일리로 사용하기 딱 좋아요.",
    "text52": "- 비튼로즈 & 스프링브레이크 비교샷\n- 물광, 촉촉한 타입(각질부각 노노)\n- 발색 여러번 덧발랐을때 이쁨\n- 밀착틴트 착색 느낌은 아니구 가벼움!\n\n이번에 비튼로즈 컬러로 구매했습니다~ 스프링브레이크 컬러로 넘 만족스럽게 사용하고있어서 다른컬러도 괜찮네요! 제가 입술에 각질도 잘 부각되고 건조한편이라 요렇게 물광처럼 촉촉하게 표현되는게 넘 좋아요! 스프링브레이크는 진짜 데일리랑 메이크업안했을때도 추천드리구 비튼로즈는 딱 말린장미같아서 둘다 추천!!",
    "text53": "매번 매트틴트만 쓰다가 요즘들어 광택도는 립이 예뻐보여서 구매해봤는데 대만족입니당\n\n우선 팁이 둥글고 부드러워서 입술에 바르기 넘 편하고 한 번에 잘 발려요\n\n그동안 매트립만 썼던 이유가 글로스립은 너무 끈적거리고 무거워서인데 이 제품은 진짜 가볍고 끈적임도 거의 없어요\n물론 아무래도 글로스한 제형이다보니 매트립처럼 보들보들 하지는 않지만 그건 당연히 감안해야 하는 부분이라고 생각해요!\n\n그리고 매트립을 선호했던 이유중에 또 하나는 착색인데 이 제품은 진짜 글로스립 치고 착색이 은은하게 잘 되는 편이더라고요? 손등에 테스트하고 1분 남짓 있다가 지웠는데도 저 정도 착색이 남아요!\n지속력도 좋아서 음파음파하거나 음료수 마셔도 꽤 오래 컬러감이나 광택이 유지돼요\n\n아 그리고 케이스가 너무 예쁘고 힙해요,,\n여러모로 대만족 넘 좋아요\n올여름 잘 쓸 것 같아요!!",
    "text54": "수분 톡톡 완전 입술을 체리보다 더 이쁘게 만들어주는 틴트네요. \n한번만 발랐는데 내 입술 처럼 분홍색으로 보여지는게 \n너무 자연스럽네요 :) 뿜뿜이네요\n\n무엇보다 파우치에 넣을 수 있는 아담한 사이즈이고\n틴트 향도 넘 좋아서 바르고 말할때 좋은 향이~~~\n로즈색상이 여성스러움을 살짝 강조해주네요~\n데이트 갈때 꼭 바르고 가라고 권하고싶어요^^",
    "text55": "다른컬러인 얼웨이즈영을 써보고 너무 괜찮다 생각들어서\n비튼로즈도 구매했어용!\n\n얼웨이즈영은 좀 빨간? 느낌이 들어서\n회사에서 쓰기 좋을것같은 비튼로즈로 구매했숨돠!\n\n글로시한데 끈적이지않는게 굉장한 특징인것같아여!\n\n그리고 착색이 진짜 오집니다...\n지속력같은경우는 제가 입술을 자주뜯고 하니까 \n잘은 모르겠어요ㅠㅠ\n\n색상도이쁘고 착색도 잘되고 \n입술에 생기넣기에 좋은 색상인것같아용!",
    "text56": "항상 로즈계열만 쓰는데\n쓰던 틴트가 다 떨어져서\n비튼로즈 색상 구매해봤어요.\n\n일단 보습력 대박이네영ㅎㅎㅎ\n예전에 벨벳틴트에 꽂혔을 때가 있었는데\n잘못사면 벨벳도 엄청 건조하더라구요\n원래 입술자체도 건조하기도 하고 그래서\n웬만하면 후기 잘 보고\n보습력 좋은 것들로만 사는데\n(입술 사진 보시면 갈라진 흔적들..ㅠㅠ)\n생각보다 더 맘에 들어요.\n\n착색은 바르자마자 몇초 뒤에 바로 닦아내도\n잘 남는 편이네요\n한 번만 바르면 쌩얼일 때 딱 좋은 느낌나요\n두세 번 발라주면 발색 진하게 잘 나오구요.\n\n케이스도 영롱하고 이뻐요 잘샀네요\n나중에 다른색깔 또 사러 올게요",
    "text57": "과즙 시럽을 그대로 얹은 것 같은\n\n말도 안되는 유리알 광택으로\n\n물막이 촉촉하게 이슬맺히듯 발리는게 넘 좋고 \n\n수분함량이 굉장히 높아서 촉촉하게 물먹립 표현이 가능합니다. \n\n물먹립이고 촉촉하다고 해서 \n\n묻어남도 번짐이 있느냐 그런 걱정하실 필요 없이\n\n세상 깔끔하게 발리기 때문에 마스크 역시 너무 깨끗하고 예쁘다는! \n\n비튼 로즈 색상은 가장 분위기 있는 색상 같아요 \n\n세상 분위기 있는 mlbb 로즈 빛깔로 틴트에서 이 색감이 나온다고??\n\n싶었던 신기한 컬러에요 ㅎㅎ\n역시 머지는 이런 분위기 있는 컬러를\n\n참 잘 뽑아내는 것 같아요\n\n벨벳립도 잘 만드는 립맛집이지만\n\n이번 촉촉한 물먹틴트는 개인적으로\n\n특히나 제 취향이라... 테스트해보러 몇없는 강남 플래그쉽매장까지갔다가 너무 반해서 바로 구매했어요.\n\n\n얼웨이즈 영 색상 같은 경우는 오렌지가 한방울 똑- 들어간\n\n비비드하고 쨍한 레드 컬러로 스칼렛 레드 빛깔로 부담스럽지않게 예뿐 입술표현이 가능해요.\n\n체리샷은 선물용으로 구매했는데 쿨톤 웜톤 가리지않는 색인것 같아요.",
    "text58": "여름이 다가와도 제 입술은 건조하기만 한데 그동안 사용하던 립제품들은 각질 부각이 심하게 되니까 손이 잘 안가더라고요 그래서 항상 보습 제품만 발랐는데 이제 마스크 벗고 다닐일이 걱정이라서 부랴부랴 촉촉한 아이템으로 구매해봤어요! 이거 쓰고는 진짜 각질 부각 하나 없어 촉촉함만 남아서 너무 좋더라고요~\n그러면서도 발색은 좋아서 이게 덧바를때마다 색감 나타나는 느낌도 달라서 더 좋았어요! 색상이 여러가지라 고민 많이 했는데 2-3개 사서 레이어드해서 바르니까 진짜 나한테 잘 어울리는 색감으로 바를 수 있겠더라고요~ 이거 하나만 있으면 갑자기 마스크 벗게되는 상황에서도 놀라지 않을 수 있습니다!ㅎㅎ\n발색도 좋지만 유지도 잘되서 오전에 바른게 오후까지 유지가 되더라고요~ 오후에 밥먹고 다시 화장 수정하면 나머지 퇴근때까지도 잘 유지가 되니까 이거 하나로 수정화장도 오케이에요!\n여름까지도 무난하게 잘 쓸 수 있어서 좋고 끈적임 없어 더 마음에 들어요~ 글로시한 느낌이지만 완전 기름 먹은듯한 반짝임 아니라서 부담 없이 예쁘고 건강해보이는 입술이라서 좋네요",
    "text59": "머지 워터 듀 틴트는 지금 두번 째 구매한 립이에요\n코로나 시작되고 풀리기 전까지 립제품 구매 안하고 있다가 풀리고 외부에서 노마스크 시행하면서 올웨이즈영색상으로 구매했어요\n화장쪽으로 엄청난 똥손이라 그라데이션 립 해본 적 없었는데 이 제품으로 가능해져서 너무 행복하더라구요\n그래서 다른색상도 사서 발라보니까 역시 처음부터 대만족 스러웠어요\n그라데이션도 잘되고 다른 립이랑 섞어서 사용하기에도 너무 좋아요!",
    "text60": "촉촉한 립 제형 찾다가 머지에서 워터틴트를 발견했어요! 마침 할인도 하고 엠엘비비만 바르는 저에게 딱 맞는 색도 발견하여 바로 구매했어요! 가격이 그렇게 비싼 편이 아니라 오기 전까지 좋을까 조금 걱정했는데, 받자마자 그런 고민을 왜 했지라는 생각이 들만큼 좋았어요,,\n일단 먼저 패키지! 작은 가방에도 무리 없이 들어갈 사이즈고, 얼마나 남았는지 볼 수 있는 투명한 케이스라서 좋았어요!!\n그리고 발림성도 너무 좋아요,, 촉촉립이란 이름에 걸맞게 손등은 물론 입술에 얹었을때도 광택이 안 없어져요,, 그리고 손등에 올리고 3초? 지나고 닦았는데 바로 착색 되어있었어요!! 그래서 음식 먹을때도 별로 신경이 안 쓰였어용!\n아 그리고 젤 좋았던게 각질 부각이 안 된다는 거!!\n촉촉립이라고 해도 각질 부각이 되는 제품이 많았는데 이 제품은 그런게 없어서 너무 좋았어요,,,지속력도 좋은편이라 요새 데일리 립으로 들고다녀요 ㅎㅎ~",
    "text61": "평소 핑크베이스가 안어울리는 웜톤 피부에요. 그래서 가지고 있는 립 대부분이 누드이거나 오렌지, 코랄 계열이라 좀 붉은걸 사고 싶었으나 붉은 립은 좀 지워졌을때 마지막에 꼭 핑크로 남더라고요. 워터리듀틴트는 오렌지 한방울이 은은하게 섞여있고 남는 색상이 오렌지 계열이라 좋겠다 싶어 구매했고 역시나 딱 좋은 오렌지 베이스라 예상대로 맘에 들어요.\n바를때 굉장히 시원하다고 해야하나 이름 그대로 워커리하게 올라가는데 아주 조금만 발라도 보습력이 좋더라고요. 끈적이지는 않는데 보습이 딱 좋은 제형으로 입술에 챡 붙는 느낌이었고 보습감이 꽤 오래 가서 데일리하게 바르기 좋을거 같아요. 색상은 상세 정보와 비슷한데 얇게 바르면 딱 혈색 있어 보이고 두껍게 바르면 제품 색상보다 더 딥하게 연출되고 얼굴이 깔끔해져 보여요. 다만 저는 피부가 많이 어두운 편인데 립 컬로도 뭐랄까 가을 분위기 난다고 해야하나? 약간의 브라운? 이 도는 느낌인데 하얀분들이 바르면 더 예쁠거 같아요. 발랄한 레드는 아니고 분위기 있어 보이는 레드에요. 완전 빨간 레드 하기는 부담스러울때, 까맣고 슬릭한 헤어 하고 깔끔하게 입었을때 바르면 되게 세련되어 보일 것 같은 그런 컬러입니다. 잘 쓸거 같아요. 다른 색상으로도 구매해보고 싶네요. \n메이크업 거의 안했을때던 풀메이크업 했을때던 모두 손이 가는 그런 립인거 같아요.",
    "text62": "엄지손가락 아래 발색을 해봤더니 부드럽게 발리고 촉촉해요!\n바르자마자 휴지로 한번 지워본 후 촬영해봤는데 사진에도 보일정도로 착색도 잘 되네요~\n색상이 진한 편은 아니고 저는 비튼로즈색상 구매했는데 실제로 바른 후에 색상은 연빨강? 분홍색보다는 조금 어두운 색상이라 저는 너무 마음에 들어요!! \n색상도 맘에 들었지만 저는 틴트 향이 너무 좋았어요  \n체리랑 딸기 향이 나서 계속 킁킁 거리네요ㅋㅋㅋ",
    "text63": "퍼스널컬러진단받고 기존에 있던 틴트 립 제품들 전부 버리고 이제품으로 구매햇어용 ㅎ\n광택이 좋고 흡수력도 좋아서 왜 틴트~ㅆ느느지 알겠어용\n워터프루프 제품이라 마스크 안쪽에 써도 착색이 되어서 유지되어있네용 ㅎㅎ\n마스크 벗은 상태에서도 항상 화장하고있는 느낌이라 마스크벗고 꼭 거울을 보지 않아도 되니 좋네용~\n발색도 무지 좋습니다 ㅎ",
    "text64": "촉촉한데 끈적임 없어서 좋아요~\n비튼로즈 색상은 살짝 톤 다운 된 레드인데 \n입술에 올리면 입술색이 옅게 비치게 발색이 되면서 \n너무 딥하지 않고 자연스러운 물먹레드색 됩니당\n입술광도 과하지 않고 딱 예쁘고 각질도 안올라와서 좋아요\n그리고 맛?도 달달해요ㅋㅋㅋ",
    "text65": "집에 핑크,빨간색만 많아서 자연스러운 색을 찾다가 요거다 하고 결제 했네유 ㅋ\n배송도 생각보다 빠르고\n색깔 왜케 예쁘죠???\n틴트는 뭘 먹어도 잘 안지워져서 립스틱보단 틴트 위주로 바르는데 요거 물건임 ㅋ\n리뷰보면 요 색깔 리뷰는 많이 없어서 조금 걱정했는데\n발라보니...너무 만족!!\n맛도...맛있네요 ㅎ",
    "text66": "이제 야외 활동이 가능해져서 입술에 신경이 쓰이게 되더라구요. 여전에는 마스크에 묻을까  잘 안 바르고 다녔는데 요즘은 안 바르면 생기가 없어 보일까 해서, 집에 있는 립 제품들에 보니 색상이 너무 칙칙해서 이번에 신상으로 구매하게 되었어요. 색상이 너무 마음에 드는 색상이 많아서 많이 고민하다가 비튼로즈 색상으로 구매했는데 제 입술이랑 잘 맞는 것 같고 제가 원하는 컬러라 너무 마음에 들어요.틴트이지만 제형에 촉촉해서 깜짝 놀랐어요. 어느 제품은 붓을 빼면 퍽퍽하다는 느낌을 받느데 이 제품은 물기가 많은 촉촉함이 붓에서도 느껴져서요. 색상도 너무 과하게 발라지지 않고 연하지도 않고 적당한 색감이라서 바루고 나서 휴지가 필요 없이 바르고 나서 바로 끝이네요. 제품이 엄청 촉촉해서 요즘 입술이 건조 했었는데 사용감이 너무 부드럽고 촉촉해요. 색상 유지도 잘 되면서 마스크에 묻어나오지도 않아서 너무 너무 좋네요 향도 은은한 해서 기분 좋게 아침을 시작했습니다.",
    "text67": "립제품을 사용할때 항상 어울리지 않아서 주로 립을 바르지않고 타투를 많이 했었는데 색깔이 너무이뻐요 무엇보다 지속력이랑 촉촉함을 많이 보는편인데 이 제품은 진짜 모든게 너무 완벽해요 발림성도 너무 좋고 촉촉해보여요 남자친구가 이제품 바른날엔 뽀뽀하고 싶은입술이라고 말할정도로 이뻐보여요 그리고 무엇보다 지속력 장난아니에요 이가격에 이렇게 좋은제품을 살수있다는게 너무 행복해요 다들 진짜 이거 꼭 사세요 저는 행사할때 대량으로 쟁겨둘려구요 이색깔쁀만 아니라 다른색깔도 너무너무 이쁘니다들 꼭 써보세요 진짜 저만알고 싶을정도로 색감도 모든게 완벽한 제품이에요 이제품바르고 나갔다가 이쁘단말도 많이 듣고 번호도 따였어요! 같은 직장에 다니는 상사분도 어디제품이냐고 물어보셔서 알려드렸더니 바로 그날 구입하셨더라고요! 비싸다는 제품 많이 써보고 추천하는 립제품많이 써봤는데 다 실망하고 버리고 남들나눠주고 그랬는데 이제품은 진짜 쟁겨놔야겠단 생각으로 엄청사놨어요 그냥 쥐잡아먹음듯한 색이 아니라 섹시해보이는 색이라서 이쁜거같아요 할머니가 항상 립 바르면 쥐잡아먹었냐 왜구러냐 하시는데 이거쓰는날엔 이쁘단말만하세용! 마스크 써도잘 묻어나오지않아서 민망하지도 않다는 장점이 있습니다 대부분 립 제품들은 마스크 쓰면 금방 지워지고 묻어서 민망했는데 이건 안그래요",
    "text68": "색조가 들어가있는 틴트라 촉촉함은 기대안했는데 촉촉하고 발림성이 좋아요\n속착색이 오래 지속되는 편이고 예쁜 컬러의 착색이라 립이 벗겨진 후에도 입술만 붕 떠보이지않고 자연스러워요\n가끔 착색 좋고 촉촉한 틴트는 입술에 각질이 많이 올라오기도 하는데 이 틴트는 그런 부분이 없어서 좋아요\n컬러도 자연스러워서 가벼운 화장에 잘 어울려요\n다음엔 좀 더 쨍한 컬러도 구입해보려구요",
    "text69": "여자친구 선물해 줄 틴트를 찾아보다가 구매하게 되었습니다. 비튼 로즈 색깔로 선물했는데 아주 마음에 든다고 하네요~\n일단 발색이 너무 마음에 든다고 하네요. 색이 잘 나오니까 생기가 있어보이고, 수분감도 촉촉하게 좋다고 합니다.\n다음에 다른 색깔로 구매해서 사용해려구요~",
    "text70": "유튜브 보다가 뷰티 유튜버에 글로시한 입술 보고 뽐뿌와서 구매했어요. 진짜 입술에 주름이 많아서 완전 매트한건 못바르는데ㅜ이건 완전 찰떡이에요 제가 사진을 잘 못 찍어서 색이 잘 안잡히지만 진짜 개예쁜 색 ㅠㅠㅠ 여리여리하고 워터리틴트 이름값해요ㅠㅜ 넘 예쁘고 케이스도 진짜 영롱해요 완전 제스타일 발림성 좋고 쵝오",
    "text71": "머지 워터리 듀틴트 전에 맑은레드 색깔샀었는데 너무 좋아서 비튼로즈색도 사봤어요 아 촉감 진짜 글로시한데 척척한거\n... 너무 돟아요ㅜㅜ 마스크에도 잘 안묻어나오고 지속략이 글로시한데도 왜캐 좋은거져? 발림성도 부드럽게 잘 발리고 유분기있는 글로시함이 아니라 촉촉한 글로시함이라서 더 좋은 거 같아요 머지가 일을 냈네요...!\n입술 건조한데도 오랫동안 보습력이 유지되고 엄청 또 빛나는 거누아니라서 부담스럽지 않게 발려요\n색깔도 비튼로즈색 많이 안사시는거 같은데 비튼로즈색 진심 색감 미쳤읍니다ㅠㅠ  글로시한 틴트 처음 사보는데.. 아.. 글로시만 살거같아요 이제 ㅜ 색깔 짱에부죠 진짜좋음 왜안삼\n여름에도 쓰기좋을거같아요 색깔이 ㅎㅎㅎ\n여기 색깔 다 사고싶음 텍스쳐가 옳아서.. \n너무 잘쓸게용 ㅎㅎ\n#강추",
    "text72": "배송 빨리왔어요.\n전에 샀던 립제품들이 유통기한이 다 되었더라구요.\n마스크 쓰면서 쓸일이 없다가 .\n이제 쪼금씩 벗어가는 분위기여서 ! 하나하나 다시 장만합니다! 일단 너무너무 촉촉함이 좋네요.색감도 제가 생각했던 색이여서 만족만족!!",
    "text73": "매트한 립스틱성애자라서 틴트 잘사용안하는데 \n지속력이 너무 안좋아서 틴트찾아보다가  후기가 좋아서 구매하게 되었어요\n\n큰 기대없이 발라봤는데  대박!!!!!  착색 지속력완전 미쳤어요\n물티슈로 닦아냈는데 제대로 착색되고 지속력또한 좋네요\n부드럽고 촉촉하게  발리는것도  넘좋으네요\n\n평소 매트한걸 좋아해서 틴트는 선호하는 편이 아니었는데\n과하게 글로시하지도 않고 적당히좋으네요\n\n다른색도 사봐야겠어요\n\n저처럼 틴트 안좋아하시는 분들도 충분히  써볼만하네요",
    "text74": "케이스도 이쁘고 가격도 착한것이 발색도 좋네요 \n전 얼굴이 검은 편이라 진한색 선호하는데 이런 톤 다운된 색이 \n잘 받더라구요  붉은데 약간 톤 다운되서 화사하진 않지만 점잖고\n차분해 보여서 만족해요  진하게 발랐다가 살짝 닦아내고 다시바르\n면 엄청 지속력도 길고 입술이 촉촉해 보여서 만족해요",
    "text75": "얼굴 피부가 까무잡잡해서 코랄이나 핑크계열은 얼굴이 좀 더 어두워보일까봐 립스틱을 고를때 출시된 컬러중에 제일 다운된 색을 고르곤하는데요...이번에도 5가지 중 가장 어두운 편인 WD2비튼로즈를 골라봤습니다~\n개봉해서 본 색상은 예상대로 어두운 레드계열에 가까웠으나 막상 발라보니 전혀 어둡지 않으면서 약간 화사한 느낌도 있고 발림성이 부드럽고 꾸민듯 안꾸민듯 예쁜 색감이에요~^^\n충분히 촉촉해서 따로 립밤 필요없이 이거 하나면 건조하지 않고 지속력도 이정도면 훌륭합니다 ~~\n마스크 착용후부터는 잘 묻어나지 않는 매트한 립스틱만 발랐는데 이 제품은 마스크에 잘 안묻어나고 자극적인 색이 아니라 데일리로 딱입니다 ㅎㅎ \n가격대비 발색,유지력이 좋아 이전에 도전해보지 못했던 다른 컬러에도 도전해볼까합니다~\n오늘따라 화사해보인다는 말을 많이 들어 기분 조으네요~♡",
    "text76": "머지에서 새로 출시한 투명하고 맑은 이슬광택 틴트!!\n5종류로  출시되었는데 저는 2호를 선택했어용 ㅎㅎ\n외관이 무드 있고 고급스러워서 좋네요!\n무거운 질감이 아니라 완전 수분끼 있는 워터 베이스의 글로우 틴트예요 \n여름철 사용하기 딱입니당 \n수분광택이 입술을 도톰해보이게 만들어줘서 좋았어용\n워터리틴트인데 마스크에 묻어남도 거의 없네요\n케이스부터 발색 마무리까지 만족스러운 틴트입니다!",
    "text77": "실외 마스크 해제라서 이제 부랴부랴 립 제품을 사려던 차에 ~^^  광택감 있는 제품을 원해서 사봤어용 ㅎㅎ\n사실 마스크를 아예 안 쓸 수는 없으니 잘 안 묻어나는 제품을 원했는데 입술에 착 감길 정도에 광택감이라 잘 묻어나지도 않고 바른 다음에 휴지로 살짝 찍어내도 적당한 광택에 발색도 제대로 남아있어서 너무 좋아요 ㅎㅎ 너무 톤 다운된 컬러일까 고민했는데 입술에 발색하니 처음보다 조금더 색이 올라와서  만족입니당 ㅎㅎ",
    "text78": "제품 디자인 매우 깔끔 & 투명하여 깨끗한 느낌을 줍니다.\n제형은 부드러운 젤리 같구 발림성도 부드럽게 블랜딩 됩니다.\n\n 립제품은 2가지 블랜딩해서 바르고있는데 촉촉함을 표현할수 있는제품이라 요즘같은 날씨에 시원한느낌을 표현하기 좋았습니다.\n\n색감도 너무튀지않고 고급진 말린장미 색이여서 자주 사용할것 같아요~ \n묻어남이나 지속력은 보통 이구요 첨에 바를때 잘말려주시면 6시간 이상 지속되었어요!\n립은 자주바르는것이 답이니 이정도 지속이면 만족합니다 ㅎㅎ요제품 맘에들어서 다른색상도 추가구매 하려구요 \n요즘 머지립 발색력이나 색깔 너무 잘뽑으시네요 ㅎㅎ",
    "text79": "우선 디자인이 굉장히 예뻐요! 엄청 고급진 느낌이 나는 디자인이에요. 각진 부분마다 조금씩 빛이 반사되어서 반짝거리는 느낌이 정말 예쁩니다.\n 텍스쳐는 설명 그대로 정말 촉촉한 느낌의 수분이 많은 형태입니다. 바를 땐 굉장히 부드럽게 발려서 한곳에 뭉치거나? 하는 일은 절대 없고요! 색도 균일하게 잘 발려요 바른지 꽤 되어도 입술이 촉촉하여 기분이 좋아요! 혹시 매트한 느낌을 좋아하시는 분은 바르신 후에 휴지 한두 번 물어주고 사용해도 좋을 것 같아요!! 끈적함이 없어서 괜찮더라고요!\n사실 촉촉해서 발색이 오래 유지되지 않을 것 같았는데 되게 오래갑니다. 마스크에 별로 묻어 나오지도 않고요! 그리고 맨 처음 향을 맡았을 때 달달 새콤한 사탕 같은 향기가 나서 더욱 좋은 것 같아요 ^-^\n색상은 여러 번 덧바를수록 딥해집니다! 한 번만 바르면 투명하고 맑은색이 예쁘고 자연스러워서 좋고, 여러번 바르면 딥한 컬러 좋아하시는 분들도 만족하실 색상이에요! \n저는 그냥 가볍게 연한 화장 하고 집 주변 나갈 때도, 힘껏 힘주고 간 날에도 이거 하나만 써도 괜찮을 것 같더라고요!",
    "text80": "너무 묽지도 않고 그렇다고 너무 되직하지도 않은 딱 바르기 좋은 질감입니다!! 저는 입술에 각질이 많이 올라오고 건조한 편이라서 그런지 약간 글루시한 느낌이 있어서 더 좋아요^^\n색상은 매력적인 비튼 로즈 색상으로 구매하였는데 웜톰인 저에게 딱 어울리는 것 같습니당ㅎㅎ 발림성, 색상이 가장 만족스러우며 지속성도 생각보다 오래가요!! 틴트 바르고 나가면 주변에서 입술 색 잘 받는다고 해줘서 너무 좋습니당😆",
    "text81": "언니가 사용하는 립제품이 너무 오래되고 색상도 구려서 제가 신상으로 선물했어요\n앞으로 마스크벗을일도 많은데 화신하게 좀 다니라구여ㅋ\n근데 생각보다 너무 좋아하네요\n색상도 이쁘다고 잘골랐다고 난리에요\n뭉침도없고 고르게 부드럽게 잘발리는게 딱이래요\n선물한보람있네요",
    "text82": "비튼로즈 컬러 넘예 🥰\n제형이 진짜 촉촉한데 오래가서 만족이에요\n촉촉틴트 집에 많이 있눈데 광이 예쁘게 올라오고\n착색이!!! 오래가서 손이 자주 갑니다 향도 좋고\n투명한 패키지도 예뿜! \n써머틴트로 추천합니다 올웨이즈영 컬러도 궁금해요!!!!!",
    "text83": "색감이 너무 이뻐요 미쳤어요 그리고 예전에 산 타 촉촉립은 바르면 불편하고 갑갑한 느낌이 들어서 매트한 것 만 발랐는데 갑자기 촉촉립이 너무 바르고 싶어서  열심하 고민한 뒤 이 제품울 구입했는데 너무 만족스러워요  답답하지도 않고 촉촉해서 좋았어요",
    "text84": "저는 촉촉한 틴트를 자주사용하는데\n머지 워터리 듀 틴트는 제가 딱 좋아하는 스타일이에용!!\n진짜 촉촉하고 시럽을 바른것같은 광택이 너무예뻐요\n거기다 끈적임이 없어 좋아용!!\n제가 구매한색은 비튼로즈인데 \n칙칙하지않고 데일리로 바르기 너무좋아용!!",
    "text85": "일단 제품 디자인이 너무너무너무 이뻐요. 계속 쳐다보게되고 만지작 거리게되고 또 바르고싶어요. \n누가 디자인을 이렇게 이쁘게 뺐을까요. \n디자인팀 꼭 포상받으시길 바랍니다. \n\n착색도 굉장히 잘되서 잠자기전에 바르고 자면 남친앞에서의 아침의 생얼도 자신감이 좀 생깁니다. 그래서 씻고나와서 바르는 틴트예요. \n\n구매한 색은 저는 웜톤이라 2번 비튼로즈로 구매했어요. 웜톤인 저한테 색 너무 잘 어울리고 곧 여름이라 좀 어두운가 걱정했는데 화사해 보이고 반짝반짝해요.  다음엔 레드나 오렌지를 도전해볼까합니다. \n\n발림성은 굉장히 부드럽게 잘 발립니다. 바른후에는 촉촉하고 끈적이지 않아요. 그래도 보기엔 글로시해요. 텍스쳐는 워터틴트 답게 굉장히 가벼워요.  \n\n역시 머지는 이번에도 실망시키지않네요. :)",
    "text86": "엄청 촉촉하고 발림성이 좋아요~ 아무래도 글로시한 제품이다보니까 마스크 쓰기전엔 한번 휴지로 슥 닦아주면 좋을거 같아요^^",
    "text87": "적당히 글로쉬하고 발색 잘되요.\n컬러도 차분하고 시크해보여서 마음에 들어요.\n색상도 오래 지속되고 건조하지 않고 촉촉해서 좋아요.\n케이스도 이뻐서 지인들 선물 주기에도 괜찮아요.",
    "text88": "틴트 발색이 이쁘네요~ \n빨~~간색 아니고 고혹한 장미같은 ㅎ\n촉촉하게 발리고 유지도 잘되고요\n가벼운 워터 베이스라 답잡하지 않고 \n밀착도 잘되서 계속 발라보게 되네요 ㅎ",
    "text89": "제가 제일 좋아하는 색상이에요~ 너무 밝지않고 너무 어둡지 않은 딱 적당한 색인것같아요!",
    "text90": "촉촉한 발림성이 마음에 들어서 머지틴트만 사용해요.\n마스크써도 묻어나는게 덜해서 다른 제품들보다\n손이 자주갑니다.\n비튼 로즈색이 무난해서 출근할때 사용하기 좋아요.\n입술에 착붙이라 마음에들어요:-)",
    "text91": "진짜 여름까지 글로시하게 바르기 좋은 틴트 !! \n하 .. 재구매 입니다 색이 어쩜 다 예쁩니까 ..\n미치겟어여 ㅜㅜ 이것때문에 화장하고 싶을 정도 \n존예보스 색감 진짜 잘 빼는 머지 사랑합니다 \n쿨톤 웜톤 상관없이 진짜 발색력 무엇 ㅜㅜ \n사랑함",
    "text92": "머지틴트 백퍼 만족합니다 \n딸향이 강하지않고 은은해서 기분좋구요\n발림도좋은데 끈적임이 적어서 전 너무 좋아요\n케이스도 이뻐서 들여다보게 되네요 ~~ 다른색도 사고싶네요~",
    "text93": "바르면 입술도 촉촉하고 색상이 자연스러우니 너무 이쁘네요 \n마스크에 많이 묻어나는것고 없고 지속력도 강해요\n고민하다가 로즈색상 구매했는데 다른 색상도 구매해야겠어요 \n너무 색이 이쁘네요",
    "text94": "일단 케이스가 고급스러워서 너무 좋아요 ㅎ 발라보니 말린장미색인데 발색도 은은하게 나서 색감이 예쁘고 보통 일반 틴트바르면 건조한  편인데 이제품은 촉촉해서 보습감이 좋네요",
    "text95": "지속력도 오래가고 촉촉해서 너무 마음에 들어요 ㅎㅎ 이거 색상도 너무이쁘고 발림성도 너무 조아서 건조한거 안조아하는 저한테는 체고 만족 ㅎㅎ",
    "text96": ".......봄웜인줄 알았는데 내가 여쿨...?\n여쿨에게도 잘어울리는 레드끼 봄웜 틴트가 바로 이겁니다~~ 솔직히 여쿨페일이어도 화장 안하고 안경쌩얼에 쌩핑크 올리기엔 좀 언발란스일때가 있는데 얘는 진짜 쌩얼틴트 피부 싹 밝혀줌\n피부색 밝으면 꼭 사보시길,,,",
    "text97": "대ㅐㅐ박!!!! (입술각질제거안해서난리남)\n아니 색이 너무ㅜ이뻐서 고민한게 후회할 정도\n최근에 산 틴트중에 손에 꼽을 정도로 너무 이쁨\n손목발색보다는 좀 더 체리가 들어간 색\n보라핑크 느낌도 남\n촉촉하고 음파음파 엄청 했는데도 광이 좀 살아있는게 신기\n너무 이쁘다~~~~~",
    "text98": "가성비 좋은 편이고 머지는 워낙 색조 잘하니까 기대많이했어요\n지속력은 아무래도 글로시립이다보니 좋진않았지만 물이나 오일같은 느낌이아니라서 좋았어요\n무엇보다 각질부각이없어서 좋았고 지속력은 적당했습니다.\n처음 발랐을때보다 바르고 시간이 조금 지나면 색이 좀 더 올라오는것같아요\n단독으로 발라도 생기있게 연출되니까 편하고 좋았어요\n올 봄 여름까지 괜찮을 것같아요\n아무래도 가을엔 글로시 립 보단 매트에 손이 많이 갈 것같아요\n만족합니다!!\n다른색도 구매하고싶네요",
    "text99": "저는 웜톤이라서 비튼로즈색상으로 구매햇어요\n여름이라서 너무 무광립스틱만 바르는것보다는\n살짝 유광인 립글로즈를 발라도\n좋을 것 같더라구여\n\n저는 주로 민낯에 발라주는 편인데\n생기없는 입술에 살살 잘 발라주면\n은은한 광으로 입술도 촉촉해보이고\n입술색도 살아나서 생기있어보이고 좋아요 ㅎㅎㅎ",
    "text100": "2호 비튼 로즈 색감 대박이에요...💕\n오묘한 느낌의 말린장밋빛 색감으로, MLBB로 바르기 좋아요!!\n사알짝 딥한 컬러라 입술 위에\n올리면 딱 자연스럽게 혈색 도는, 차분한 느낌으로 발색이 됩니다ㅎㅎ\n제형도 유분감이 과하지 않은 워터리한 제형이라 딱 적당히 쫀쫀하게 발립니다. 가끔 글로시한 틴트는 광택과 오일이 과해서 번들거린다고 느낀 적이 있는데, 요 틴트는 그런 번들거림과 거리가 멀어서 더 손이 가네용😆 \n광택감도 글로시립인 걸 감안하면 오래 가는 편!\n머지가 워낙 아라로 유명한 브랜드라 립을 처음으로 도전해본건데, 제품력 왤케 좋죠..? 입덕하라는 뜻인가..?\n데일리 촉촉 립을 찾는 분들한테 강추합니다💕",
    "text101": "유앤아이님 픽이라고 해서 믿고 구매해봤어요!\n\n얼웨이즈랑 고민하다 비튼로즈로 구매했는데\n색상 대박 너무 예뻐요ㅠㅠ\n평소 말린장미색 좋아하는데 존예ㅠㅠ\n아니 근데 첨에 발라보고 너무 립글로즈네? 생각했어요\n지속력 오래 가는 틴트를 선호하는 편이라\n묽은 립글로즈 타입이라 착색이 별로지 않을까 생각했는데\n왠걸 착색 대박...!!\n\n아니 제팔 어쩌죠..ㅋㅋ 대박\n착색 색상도 장미빛 존예예요ㅠㅠ\n전 묽은건 착색도 별로고 잘 묻어나온다 생각해서\n\n선호하지 않았던건데  컵에 묻어나지도 않아요!\n\n촉촉한대 묻어나오지도 않고 글로시해서 입술도 예뻐  색상도  예뻐  너무 맘에 들어서  고민했던 올웨이즈도  구매하고 싶은데  품절이네요....ㅠㅠ?\n역시  저만 몰랐던 인기템이었나봐요\n\n재입고 알림합니다!",
    "text102": "이번에 촉촉한 편인 틴트를 처음 구매해봤는데요. 저는 비튼로즈 컬러를 샀습니다ㅎㅎ 저는 코랄 계열만 주로 사용했는데 이번에는 좀 발랄하지 않고 차분한 느낌을 원해서 톤다운된 핑크 컬러인 비튼로즈를 사봤어요. 아무래도 틴트라서 mlbb라고 쓰여있긴 하지만 발색이 인위적이지 않을까 걱정했는데 오 생각보다 자연스럽고 튀지 않는 분홍색이라서 좋아요. 그리고 아무래도 촉촉하면 쉽게 잘지워지니까 매트한 타입의 립스틱들보다 지속력이 떨어질거라 생각했는데  바르고 시간이 지나서 지워져도 착색이 남아요. 편하게 쓸 수 있을 것 같습니다. 원래 립밤 바르고 립제품 발랐었는데 머지 워터리 듀 틴트는 그냥 맨 입술에 발라도 촉촉해서 각질이 일어나거나 하지는 않네요. 완전 만족합니다. 다른 컬러랑 섞어발라도 좋을 것 같아요!!!",
    "text103": "색감 넘 이뻐요~ 약간 격식있는 자리에 바르고 가면 튀지않고 차분해보일 컬러에요~\n워터리제형이고 부드럽고 발림성 좋아요 수분감있고 무겁지않고 끈적임 없는것도 넘 좋네요~\n전 갠적으로 두번정도 발라주니 딱 이쁘게 발색되서 두번정도 발라주고 있어요~향기도 좋아서 바르고 나면 상큼향 향이 솔솔 ♡ 요즘 데일리로 잘쓰고 있어요~~~",
    "text104": "묽고 부드럽게 발려요.\n케이스가 깔끔하니 감각적이고 이쁘네요.\n\n전 자연스러운 컬러가 좋아서 mlbb 비튼 로즈를 선택했어요 .\n\n자연스럽게 이뻐지는 컬러로 부담없이 사용 가능한데,\n다른 머지 틴트 좀 더 딥한 컬러랑 믹스해서 쓰면 더 이쁠 거 같아요.\n\n향은 은은하니 부담없고 수분을 머금고 있는듯 연출돼요.\n\n틴트라서 지속력이 좋고 컬러가 오래 유지되네요!\n\n립라인에 맞게 어플리케이터가 나와서 대충 쓱쓱 발라도 쉽고 이쁘게 립을 바를 수 있어요.\n\n묻어남 없고 끈적거림 없고 보습력은 오래가니 너무 만족하며 사용중이에요.\n\n파***에서 리뷰보고 다음에 써봐야겠다 했는데,\n 마침 친구한테 추천 받아서 구매했는데 아주 만족중이에요!\n\n다음번에는 다른 컬러도 하나씩 모아보려구용ㅎㅎ\n\n양조절이 잘돼서 초보자분들도 편하게 쓸 수 있어요.",
    "text105": "배송 박스에 틴트상자 안깨지게 포장 잘 되서 왔어요. 오자마자 개봉했는데 오우 투명에 고급진 느낌이고 사이즈 좋아서 핸드백에 넣기 좋아요 꺼내서 바를때마다 기분좋아질거 같네요. 오픈해서 화장안한 얼굴이지만 입술에 발라봤는데 촉촉하고 끈적임없고 촌스런색아니여서 좋았고. 색이 너무 예뻐서 고르는데 고민했는데 너무 예뻐요. 한번발색에 착색이 예쁘게되서 생기있게해줘요. 화장하고 두번발색했는데 얹일때마다 입술색이 너무이뻐요. 휴지한번 물어주니 마스크에 묻어남없어요. 발림성 너무 좋아요. 바를때 달달한 향 나요.  먹구싶어져요. 촉촉하고 오래가서 각질부각도안되고 계속 쓸거같아요.",
    "text106": "너~무 마음에 들어요\n원래 입술 바탕이 약간 보라색인데 색이 너무 이쁘게 올라오네요 \n끈적인다는것보단 촉촉에 가깝네요",
    "text107": "평소에 화장을 잘 안하지만 틴트는 꼭 바르는편이라서\n색깔별로 다양한 틴트를 가지고 있는데 머지 틴트는 입술에\n착 밀착되면서 발색도 좋고 틴트만 발랐을뿐인데 얼굴에 생기가\n있어보이네요 ㅎㅎ\n촉촉하고 지속력도 나쁘지않아요",
    "text108": "이제품 진짜좋아요! 글로즈한 립 찾고잇었는데\n너무 오일리하거나 발색력이 너무 없어서 아쉬워햇엇거든요 이제품 미쳣어요 개좋아여\n색도 미쳤고 딱 제가 원하는 오일리! 투머치하지않아용 추천합니당",
    "text109": "일단 촉촉해서 너무 좋음. 틴트 유목민에다가 두 개 이상으로 쓰는데 그럴 필요가 없어요. 색상도 사진보다 저는 만족해요! 생각보다 훨씬 만족하고 너무 좋습니다. \n촉촉하게 유지되는게 너무 좋음..",
    "text110": "촉촉하고 글로스한 틴트!\n색이 이뻐서 색상별로 가지고 있는데\n쿨톤들도 정말 잘 어울려요\nMlbb색상으로 가을에도 쿨톤들이 무난하게 사용 가능해요\n또 mlbb입문자도 잘 어울려요\n패키지가 또 이쁘게 나와서 더 잘 쓰이는거 같아요",
    "text111": "물먹은듯 여리여리한 MLBB색상이에요 넘 끈적이지도 않고 적당하니 촉촉해서 좋아요 발색도 잘되고 지속력도 좋아서 두개째 사고 있는데 진짜 강추입니다!!!",
    "text112": "촉촉합니다\n색도 예쁘고 지속력 좋아요\n착색있어요\n추천합니다",
    "text113": "처음엔 좀 잘안발리나? 해서 마음에 별로 안들었는데 쓰다보니까 촉촉하고 색도 자연스럽고 예뻐서 좋아요",
    "text114": "기대이상으로 너무 색감이 이뻐서 놀랐어요\n트촉촉하구 데일리로 쓰기에 딱 좋아요",
    "text115": "색이 생각보다 진하긴한데 잘 발리고 예뻐요\n촉촉해서 바르기 좋아요",
    "text116": "색깔 너무 이뻐요~ 촉촉하게 발리고 광이 나서 입술도 더 통통하고 이뻐보여용",
    "text117": "제가 바르고싶었던 색상이에요!  비튼 로즈 색상이 넘 예뻐요ㅎㅎ 이 색상 틴트를 발라주니까 피부톤이 차분해지고 분위기를 더해줍니다💛",
    "text118": "발림성.\n 듀이틴트 그 특징적 느낌입니다.\n수분감있고 부들거리면서 물같은 느낌 그대로입니다.\n\n지속력.\n착색이 약간있는데 비누로 세척 몇번하면 지워져요. 크게 강하지 않아서 강한 세적이 필요없습니다.\n바른지 아무것도 안하면 4시간정도 갑니다.\n촉촉한 느낌은 그닥 오래 안가요.\n\n뭍어남.\n일단 듀이 특징으로 촉촉함이 유지되던 코팅이 있기에 묻어남이 있을 수 밖에 없어요. \n마스크 쓰신다면 약간 신경써야 되더라구요.\n\n케이스.\n약간 받고 ?? 라는 느낌입니다.\n신경쓰는 편아니라면 제품 퀄리티가 좋아서 괜춘해보입니다.\n\n색상.\n톤다운된 로즈느낌입니다. 얼굴 혈색을 밝혀주고 \n웜톤과 뉴트톤에게 좋아보입니다.\n가을에 사용하기 좋은 색감이고 색상이 강하냐 라고한다면 강하지 않습니다.\n투명한 색감이라서 입술커버느낌은 없습니다.\n\n파운데이션과 어울려서 바르는 제품이 아니라서 착색있으신 분들께서 바르기에는 적합하지 않아 보입니다.\n\n제가 착색입술이라 가볍게 선크림 바르고 다닐때만 바를라고합니다..ㅎ..",
    "text119": "친구가 사용하는 거 보고 색이 너무 이뻐서 따라 샀는데 진짜 너무너무 만족해요! 이렇게 이쁜 색은 또 오랜만인 것 같네요ㅎㅎ 이제 실외 마스크 안써도 되겠다, 슬슬 틴트 구경하고 있는데 첫 스타트가 아주 마음에 듭니닷! 발림성도 좋고 색상 그대로 연하게 착색되어서 지속력도 좋아요! 촉촉해서 각질도 잠재워줘서 립 상태 상관없이 모두 다 잘 사용할 것 같습니다~! 강추해요!!",
    "text120": "이 틴트는 착색이 잘되지는 않아요\n그리고 촉촉함이 진쩌 금방 사라져서 입이 마르더라고요ㅠㅠ 발림성도 너무 맘에들고 발색도 좋은데ㅜㅜ 너무 금방말라서 잘 안쓰게되요ㅠㅠ",
    "text121": "뉴트럴보다 웜에 조금 더 살짝 가까운 컬러인데 완죤 휘뚜루마뚜루 템입니다. 극쿨만 아니라면 봄이니까 상당히 넓은 퍼컬의 분들께 잘 사용할 수 있을 거 같아요. 촉촉하고 착색력 좀 있어서 자속력도 좋다고 느꼈습미당",
    "text122": "오 좋아요ㅎ 괜찮은제품 \n맘에들어요ㅎㅎ맘에드네요  좋아여",
    "text123": "엄청 흔하지 않은 색감인 것 같아서 예쁘고 지속력도 괜찮다고 생각해요!",
    "text124": "이 색상이 생얼에 제일 좋음.\n데일리로도 웜쿨 안가리고 적당히 생기주면서 차분해서 손이 잘감",
    "text125": "색이 너무 맘에 들고 촉촉해서 다쓰면 또 구입할 예정이에요 ㅎㅎ",
    "text126": "기승전 핑크 아닌 촉촉립 찾아보다가 겨우 구했어요.. 좋아요",
    "text127": "뭔가 다른 틴트 바르고 광택나게 하는 용으로 바르기 좋아요!!",
    "text128": "가격적인 면에서도 너무 착하고, 색상도 다양하고, 글로시한 느낌을 너무 잘 살려줍니다. 벌써 제가 영업한 지인들도 많습니다:)\n가성비면에서 정말 추천드리고 싶은 제품입니다.\n특히 심지어 이게 글로시한데도 불구하고 정말 묻어남이 없습니다. 제가 그런 코멘트를 보고 구매했긴한데 진짜 별로 없습니다. 입술에 착 붙긴 붙어요.\n조만간 계절 바뀌면 다른 색상도 구매하려구요.\n\n-\n한달 전에 리뷰 였었는데 한달 정도 사용해 본 결과 일단 색상이 처음만큼 발색이 안되는 느낌이랄까 약간 그런 느낌이 듭니다.. 그리고 그 케이스 뚜껑이랑 본체에 접합부분에 틴트가 너무 끼이고 그게 굳어서 시커멓게 되가지고 계속 닦아줘야합니다.. 케이스 자체는 이쁜데 약간 그런점에서 지저분하게 보일 것 같습니다.\n마스크에는 잘 안묻어나는 편이지만 색감 쨍한 걸 원하신다면 립스틱이나 쨍한 색상 립틴트를 바르고 이걸 위에 덧바르세요",
    "text129": "오우 저는 올리브영이랑 sns 메신저에서 광고를 엄청 하고 있어서 구매해보게 되었는데요. 처음들어보는 브랜드임에도 불구하고 시도해본 게 신의 한수였네요. 가격적인 면에서도 너무 착하고, 색상도 다양하고, 글로시한 느낌을 너무 잘 살려줍니다. 벌써 제가 영업한 지인들도 많습니다:)\n가성비면에서 정말 추천드리고 싶은 제품입니다.\n특히 심지어 이게 글로시한데도 불구하고 정말 묻어남이 없습니다. 제가 그런 코멘트를 보고 구매했긴한데 진짜 별로 없습니다. 입술에 착 붙긴 붙어요.\n조만간 계절 바뀌면 다른 색상도 구매하려구요.\n화장품의 발전이 많이 되었구나를 새삼 느낍니다. 너무너무 좋고 다른 색상에 얹어서 사용해도 너무 이쁩니다.\n계속 홍보하고 다닐 거에요ㅋㅋ 단종시키면 안됩니다..!! 너무 잘산템!",
    "text130": "이제 실외마스크 자율화\n화장을 할때가 왔어요\n발라도발라도 항상 사라져버리는 립 말고 오랫도록 지속되는 립\n이번에 구입한 머지더워터리듀틴트는 지속력도 최고 각질부각도 없고 촉촉한 입술\n음료를 마셔도 묻어나지 않는 틴트를 드디어 찾았네요!!",
    "text131": "정말 촉촉해요! 고수분의 촉촉한 물빛 글로시 텍스처~ 끈적임 걱정 없이 산뜻하고 촉촉하게 컬러가 착붙하네요.\n정말 촉촉하고 바르면 바를수록 색이 진해지는데 그렇다고 무거워지는 색이 아니고 예쁘게 발색이 되어서 정말 맘에 들어요.\n컬러가 여러가지가 있는데 비튼로즈라는 컬러로 구입해보았어요.\n쨍한 컬러는 있어서 없는 컬러로 구입해봤는데.. 아.. 진짜 맘에 들어요 색이 무겁지도 않고 제가 딱 원하는 컬러입니다. 자주 바를 것 같아요. \n케이스도 투명케이스라 깔끔하고 깨끗해보여요\n다른 틴트에 비해 정말 촉촉해요. 바르고 나면 입술이 예뻐보여요~ 색도 딱 제가 원하던 컬러라 ㅎㅎ 기분 좋게 설레면서 바를 수 있을 것 같아요. 립스틱나 틴트보다 접근성이 좋은 듯 하네요. 다른 컬러도 궁금하네요. 마스크 안이지만 요새는 야외서는 가끔 내리기도 해서 립메이크업은 필수죠. 예쁘게 잘 바르고 다닐께요.",
    "text132": "물을 먹금은듯한 틴트로 유명한 제품이길래 궁금해서 구매했어요 발라보니 분명 묽은 제형인데 입술에 빠르게 흡수되어지는지 바르고나서 마스크게 묻어남이 거의 없네요 \n팁이 짧은 모로 되어 있어서 원하는 부위마다 양조절하면서 바르기 쉬워요 \n발색력이 좋은 편이라서 원하는 색의 농도로 조절해서 바르면 다양한 느낌의 립을 연출 할 수 있는 것 같아요\n사용해보니 맘에 들어서 다른색도 구매해서 사용해봐야겠어요",
    "text133": "색상 고민 많이하고 구매했는데 잘한거같아요!! \n저는 비튼 로즈 구매했는데요 일단 개봉하고 디자인이 너무 예뻐서 1차로 반했구여 발라봤는데 촉촉하고 발림성도 좋아서 2차로 반했어요! \n1번 발랐을 때는 쌩얼에 발라도 자연스럽고 이쁘고 두번째는 쌩얼이나 화장 했을 때나 다 어울릴거 같아요!\n그렇다고 3~4번 발랐다고 해서 너무 과하거나 하지는 않았지만 그래도 좀 색이 있어서 화장하고 하면 이쁘더라구여 중명사진 찍을 때 짱👍🏻\n착색은 바르고 3~4분 뒤에 휴지로 지워봣눈데 착색력은 매트 틴트보다는 좀 덜하지만 괜찮구여 지속력도 촉촉한 틴트 치고는 좋은거 같아요! \n아! 그리고 향이 진~~짜 좋아요 딸기우유 향.. ?ᩚ이고, 달달해여 틴트가ㅋㅋㅋ 가격도 저렴하고 나머지 다른색도 깔별로 지니고 싶어용",
    "text134": "머지는 평소에도 너무 좋아하는 브랜드라\n이번 신상이 나왔다길래 한번 구매해 보았어요\n일단 머지는 낮은 가격대에 퀄리티가 좋아서 애용하는데요\n아이라이너가 너무 좋아서 몇통을 사용했을 정도에요\n이번에 이 제품을 구매하면서도 케이스가 너무 이쁘다고 생각했는데\n물품을 받아보니까 훨씬 이쁘네요\n배송도 빠르고 좋았어요\n다 다른 곳에서 보내는건지\n올리브영으로 주문하면 배송이 느린곳이 꼭 있더라구요 ㅠㅠ\n일단 색상은 말린장미 비슷한 제품으로 구매했는데\n한번 발라보니까 색이 너무 이쁘더라구요!\n저는 겨울쿨톤인데\n보라색,핑크색같이 쨍하고 진한 색감도 잘 받지만\n말린 장미 빛이 제일 무난하니 괜찮더라구요\n바르고 시간이 지나도 유리알같이 광택이 계속 있고\n글로시 립치고 묻어남도 적어서 좋았어요\n아무래도 흡연자라 묻어남이 많으면 좀 거슬리거든요 ㅠㅠ\n친구가 보더니 색이 너무 이쁘다고 하네요!",
    "text135": "촉촉하지만 찐덕임 없는 틴트!\n\n지금까지 써왔단 글로시 타입의 틴트는\n발랐을 때 무겁고 찐덕이고 마스크나 빨대 등\n묻어나오는게 심했는데 머지 틴트는 찐덕임 없이 가벼워요.\n\n입술보호제나, 립밤보다 가볍고 답답함이 없어 사용하기 너무 편안하고 좋습니다.\n발색도 잘되고 착색도 굿~~\n 손이가요 손이가~~ 틴트에 손이가요~\n가방에 넣고 다니며, 데일리로 자주 쓰지 싶어요.",
    "text136": "우와 배송 진짜 빠르네요. 어제 저녁쯤 시켰는데 오늘 낮에 왔어요. 로켓배송인줄!! ㅎㅎ\n=========\n피부타입: 웜톤/복합성건조\n\n웜톤이라 코랄색이 잘 어울려서 맨날 똑같은 계열 색만 몇년째 주구장창 쓰다가 비튼로즈 매장에서 테스트해보고 너무 예뻐서 구입했어요! 진짜 웜톤이 찰떡이거, 제가 펑소에 메이크업 베이스앙 눈썹정도만 가볍게 하는데 이거 바르면 진짜 자연스럽고 이뻐요 ㅠㅠ 분위기가 고급짐!! \n\n입술이 많이 건조해서 각질이 일어나는데 이건 촉촉해서 데일리로 계속 쓰기 넘 좋아요. 대만족",
    "text137": "촉촉하고 발색도 잘되요\n지속력은 촉촉한 립인데도 괜찮아요",
    "text138": "일단 굉장히 촉촉 합니다\n 입술이 건조한 편인데 촉촉해서 좋고요 \nㅎㅎ발색도 좋네요",
    "text139": "착색이 자연스럽게 남아서 그 위에 다른 제품 바르고 다녀요\n발색도 자연스러우면서도 컬러가 잘 보이고 묻어남도 거의 없어요\n근데 색상이 좀 더 다양했으면 좋겠어요",
    "text140": "촉촉하고 색도 이쁘고 오래가서 좋아요 \n다른 색깔도 살까 고민중이에요",
    "text141": "발색도 좋고 발림성이 제일 마음에 들어요 ㅎㅎ \n촉촉하면서도 부드러워요 ><",
    "text142": "여름내내 너무 이쁘게 잘썼어요\n발색력이랑 지속력이 너무 좋았네요!!\n가을맞이 다른색으로 추가구매고민중입니다!!",
    "text143": "제가 입술각질많아서 일반틴트는 건조해서 못써요\n이거는 상품설명이나 후기가 촉촉하고 너무 좋길래구매했는데\n발림성 너무부드럽고 촉촉해요!\n각질 안일어나요\n코로나끝나서 오랫만에 립제품산건데 너무 만족\n다른색도또사고싶음",
    "text144": "밥 먹어도 잘 유지되니까 좋아요\n바르자마자 입술이 촉촉!! 와.. 진심 반했어요\n발색 너무 제 스타일이라 완전 애정템될듯\n추천합니다!",
    "text145": "상세페이지 색 마음에 들어서 주문했는데 발색도 잘되고 지속력도 오래가서 마음에들어요! 색도 저한테 잘어울리고 데일리로 잘쓸것같아요 재구매의사있어요~",
    "text146": "좋아용!!!!!!!! 착색이 잘되어용 ㅋㅋ지속력도 좋습니다",
    "text147": "발림성 굿 \n저는 생각보다 너무 진하게 발려서 조금 아쉽네요 \n수분감도 나쁘지 않고 한번쯤은 써봐도 좋을꺼같아요",
    "text148": "입술에 밀착되는 감촉이 좋아요.\n물광 텍스처이지만 마스크엔 묻어나는게 적어서\n수정화장으로 손가는 일도 적네요.\n차분한톤의 분위기있는 색상이라 출근용으로도 추천입니다.",
    "text149": "화면으로 보는 색은 밝기에 따라 좀 다르게 보여서 긴가민가한데 고민해서 고른 보람이 있네요ㅎㅎ\n워터리 틴트라 건조하지 않고 각질 부각되지 않아 좋아요.\n케이스가 투명해서 열고닫을때 틴트 묻어나는게 잘보일것같아요",
    "text150": "글로시하게 마무리되는 틴트인데 끈적임은 거의 없어요!\n입술이 원래 얇아서 도톰해보이는 립제품을 좋아하는데\n입술 도톰해보여서 좋고 \n컬러감도 확실하게 올라오면서 촉촉해서 좋네여\n사용감 좋아서 다른 컬러도 모을 생각이에요",
    "text151": "촉촉립 갖고 싶어서 찾아봤는데 유투버 분께서 사용하셔서 한번 사봤어요 여기꺼 저렴하고 좋네요\n색상도 딱 은은하게 자연스럽게 바르기 좋고 지속력도 오래가서 좋아용 잘 쓸거 같아요 ㅎㅎ",
    "text152": "머지 틴트 너무 좋아요 다른 색 써보고 좋아서 비튼 로즈색도 구입했어요 진하지 않고 자연스럽게 발색 되면서 덧발라도 끈적이지 않은 그런 틴트 매트 하지 않고 입술 보호까지 되는 제품이라 만족하고 사용중입니다 여기저기 추천중~!!",
    "text153": "전에 이미 다른 컬러 써보고 발색력 끈적임 촉촉함 등등\n맘에 드는게 너무 많아서 다른 컬러로 재구매 했어요!\n근데 이번 색상도 너무 만족스러워요 ㅠㅠ\n정말 애정하고 요즘 여기저기 소개시켜주는 브랜드..ㅎ\n번창하세요!"
  },
  {
    "brand_name": "머지",
    "product_name": "머지 더 워터리 듀 틴트 WD",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016605205ko.jpg?l=ko",
    "review_name": "WD3 핑크 헤이즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000166052",
    "text1": "머지 더 워터리 듀 립틴트 핑크 헤이즈\n\n케이스도 이쁜데 발색력은 더 좋네요.\n쨍한 핑크가 아니라 촉촉한 핑크빛이네요\n발림역시 촉촉하게 발리고, 너무 글루스 하지 않고 끈적임없이, 바르면 밀착력이 너무 좋아요.\n마스크 어쩔수 없이 써야하는데 틴트 사용후 들러 붙지 않아 좋아요.\n틴트인지라 지속감 기대했는데 역시나!! 오래가네요.\n색감.발림.지속력 플러스 은은한 향까지 완전 픽\n어느정도 사용하고 다른색도 구매 해 봐야겠어요.",
    "text2": "워터리 틴트라서 그런지 엄청 탱글하고 진짜 입술이 예뻐보여요\n발색력도 대박이고 얼굴에 형광등 켠 것 같이 환해보이네요\n발림성도 부드러워서 좋고 텍스처도 촉촉해서 건조해지지도 않아요\n진짜 예뻐요 역시 색조맛집 머지ㅠ ㅠㅠ 너무 맘에 들어요\n쿨톤이라 핑크헤이즈 했는데 완전 찰떡이네요\n체리샷 하나 더 사서 레이어드 해야겠어요",
    "text3": "핑크헤이즈 색상으로 구매했어욤 여쿨 찰떡입니다ㅠㅠ \n손등발색으론 처음엔 페리페라 핑크광공이랑 비슷한가? 했는데 갓기천사는 제 입술에는 살짝 보라빛으로 발색이 나오는데 머지 핑크헤이즈는 손등발색이랑 입술발색이 똑같아요!! 바르자마자 탕후루처럼 입술에 글로시함이 코팅이 되길래 놀랐어요 근데 보통 글로시한 틴트들은 시간이 지나면서 색은 남지만 글로시함이 사라지는데 시간이 지나도 광택이랑 착색도 그대로 남아서 좋았어요🥺  글로시한 틴트 특성상 묻어남은 있었지만 틴트 자체 지속력이 너무 좋아요ㅠㅠㅠㅠ 한번만 발랐을 때는 청순한 느낌으로 쌩얼에 바르기 딱 좋고 3번정도 바르면 발색이 더 진하게 올라와서 포인트 주기 딱 좋아요! 이거 3번 바르고 하루필름 역대급으로 잘 나왔어요.. 직업상 말을 많이 해서 물도 많이 마시는데 입술색이 그대로라 진짜 대박이에요💞 이거 베이스로 깔고 안쪽에 맥 레스팅 패션바르면 진짜 개이쁨요",
    "text4": "ㅁㅇㅁㅇ 패키지 미쳤다..존예\n패키지너무이뻐서 구입했는데 실물이 더 영롱해요ㅠ\n요즘 워터리한 발색이 인기많아서 저두 구입했는데\n생각보다 너무 발색이 이뻐욤..\n여러번 덧바를수록 광택감이 올라와서 탱글탱글\n바르고 바로지웠는데 유지력..ㄷㄷ\n다른색도 더 살래여ㅠ 넘 이뽀",
    "text5": "배송 잘받았습니다~!\n저희 집 근처 올리브영에는 머지틴트가 없더라구요 ㅠㅠ\n넘나 아쉽\n아이라이너는 있던데 틴트는 없어서 온라인 주문했어요~!\n개인적으로 머지 제품들을 좋아하는 편이라서 신상 나오면 구매해보고 하는데 요 립제품은 제가 그동안 사용했던 어떤 립보다 넘넘 만족 ㅠㅠ 발색도 예쁘고 촉촉하고 향까지 좋더라구요\n디자인도 예뻐서 가방에 들어있는거 보면 괜히 뿌듯 ㅎㅎ\n잘 고른거 같아서 만족합니다!\n다른색도 예쁜거 많던데 다 사보려구요 ㅎㅎ",
    "text6": "생기가득한 핑크톤의 가벼운 워터 베이스 글로시 제형의 끈적임 없으면서 답답하지 않아 좋아요\n입술에 완벽하게 핏되어 묻어남과 번짐없이 오랫동안 지속되어요 가성비좋은 머지틴트 다른색도 구매할려구요",
    "text7": "색상 예쁘네요 얼굴이 환해진달까~  립하나로 생기 있어보이더라구요 데일리 립메이크업 할 때 활용하기 좋네요 바르기 딱!  입술이 건조한 편인데 발림성 부드럽고 좋아요 각질 부각 하나도 안되고 촉촉하니 입술이 편한 느낌이라 마음에 들어요 지속력도 괜찮아요 뭐 먹어도 잘 안묻어 나오고 오래 가는 느낌이랄까~  휴대하기 편하고 디자인도 깔끔하고 예뻐요 립솔도 립바르기좋게 부드럽고 립 바르고 나면 안당기고 촉촉해서 요즘 데일리로 잘바르고 있답니다 번들번들거리지않으면서도 입술만 동동 안뜨고 자연스럽게 어우러져서 입술이 예뻐보이는 느낌이라 대만족! 다른 색상도 데려오고싶은 거 있죠 지름신 부릉부릉~ 엄마도 발라보시더니 예쁘다며 마음에 들어하셔서 하나 더 겟하려구요 촉촉+화사+자연스러움+지속력+발림성 제 기준에 부합하는 제기부 립틴트 득템",
    "text8": "코시절 안녕이라 이제 곧 마스크 벗어야해서 부랴부랴 화장품 준비해봤습니다\n마스크 벗고다니면 이제 화장으로 변상술(?)하고 다녀야하니까요ㅋㅋㅋ\n\n제품 케이스보고 잉 이렇게 연분홍을 시켰던가?? 하고 놀랬는데 열어보니 제가 딱원했던색상이에요\n발림성도좋고  바르고난후에 틴트남는정도도 좋아요\n핫핑크라 되게 진하면 어쩌나했는데 가볍게 한번바르니 딱 자연스럽고 좋네요\n배송빨랐고 무엇보다 케이스가 너무이쁘네요~♡",
    "text9": "본인 여쿨브라이트~겨쿨 브라이트 걸치는 퍼스널컬러이고, \n피부는 보통 21호 사용합니다. \n\n색상🔅\n퍼스널컬러도 그렇고, 립 색깔은 채도 높고 쨍한 컬러 좋아하기도 하고, 구매한 상품 색상이  카카오톡 광고에 자주 노출이 되어서 \n구매하게 되었는데, 광고에서 제시한 색상보다는 너무 코랄빛이고, 쨍한 색상이 아니어서 다소 아쉬웠습니다ㅠ \n첨부한 사진은 손에 테스트했지만, 저 색상 그대로 입술에 발색되었어요! \n사람마다 발색되는 색상이 다를 수 있겠지만, 기대했던 색상이 아니어서 조금 아쉬워요ㅠ 그래서 저처럼 여쿨•겨쿨 브라이트 퍼컬이시고 채도높은 립 좋아하시는 분들 참고하시면 좋을것같아요!\n\n발림성 및 텍스처🔅\n애초에 글로시 촉촉립이라 발림성은 촉촉하고 좋았어요!  글로시립인 만큼 특유의 고기먹은 후의 글로시함..이지만, 너무 번들거리지 않아요! 글로시 텍스처 좋아하시는 분들은 좋아하실 것 같습니다!:)",
    "text10": "색상 너무 이뻐요\n맘에  듭니다 \n촉촉하고 오래동안 색상 유지됩니다 \n재구매 의사 있습니다 \n강추합니다",
    "text11": "칙칙한입술에 생기를 불어넣는 핑크헤이즈색감이\n너무 예쁘고 착붙어 여러번 바를필요가 없어요.\n입술이 촉촉하고 섹시한 느낌이 들어 주위에서\n이쁘다고 하니 자주바르게 되는 머지더워터리듀틴트에요.",
    "text12": "색감 너무 이쁘고 맘에 들어요\n발림성도 좋아요..아침에 발랐는데 오후까지도 선명하고 좋아요\n촉촉합니다 \n다른색도 구매 원합니다",
    "text13": "여리여리하다는 후기를 보고 구매했는데 생각했던것보다는 진했어요. \n입술 발색 시 시간이 지날수록 조금 진해지긴하지만 탁해지진 않아서 좋은 것 같아요.\n\n저는 원래 촉촉립을 그닥 선호하진 않아요. \n특히 입술 주름이 오히려 도드라져보여서 쭈굴쭈굴하게 보여지는 립들을 특히 별로 안좋아하는데\n이 틴트는 그정도 광이 나는건 아니고 수분광 느낌이라 오히려 입술이 예뻐보여요. \n\n발랐을때 아주 살짝 끈끈한 느낌이 있고, 묻어남은 별로 없어요. 색상이 조금 더 여리여리했더라면 좋았겠지만 그래도 데일리용으로 정말 잘 쓸 것 같아요!",
    "text14": "핑크헤이즈 단종 노우ㅠㅠㅜ단종된다는 소리가 있어서 눈여겨 보다가 다른 거 사는 김에 이것도 2개 사서 하나는 엄마 드렸어요 ,,ㅎㅎ 이런 이쁜 색은 단종되면 안돼요 ㅠ 요즘에 촉촉립에 꽂혀서 계에속 촉촉립만 찾는데 얘는 살짝 오일광 느낌? 물처럼 촉촉하다기보단 오일이 좀 섞인 느낌이에요 색도 이쁘고 착색력도 괜찮고 광택 유지도 좋네요 ,, ㅠ❤️\n색이 진짜 느무느무 이쁨,,다들 핑크헤이즈 써주세요,,",
    "text15": "날씨가 습한데 뭐때문인지 입술은 매일\n건조해서 매트한 제품 잘 못바르는데다가\n촉촉하다고 구매해도 바를당시에만 촉촉하고 \n점점 지날수록 더욱 건조해지는 느낌 인것들도 많은데 \n이건 오래 촉촉하네요\n자기전에 아무리 립밥을 칠갑을 해도 담날되면 \n립제품바를때 들뜨고 거칠어서 아주 골치인데\n요거는 아주 촉촉하게 발리고 바르고 직후보다\n점점 시간지날수록 자연스럽게 얼굴에 착붙는느낌\n들뜨고 입술만 동동 뜨는 느낌 아니라서 좋구요\n젤좋은건 진짜 촉촉하고 수분감 느껴지는\n제형이라서 그게 젤 좋아요\n피부표현하기 어렵게 덥고 땀올라오는 계절에\n자연스럽게 메이크업 마무리로 그냥 글로즈처럼\n자주 바를것 같아요 립제품 끝까지 탈탈 쓰기 어려운데\n이건 촉촉하니까 수시로 쉽게 손이가고\n자연스럽게 원래 입술색인척이 가능한 제품이에용",
    "text16": "머지 더 워터리 듀 틴트 사용 후기예요\n배송은2일만에 왔어요\n색상은5가지인데 핑크를 좋아해서 픽!!\n자는 3호 핑크 헤이즈 선택\n받자마자 바로 뜯어서 써봤어요\n우선 정말 촉촉해요~~\n끈적임없이 수분기 가득~~\n처음에 바르고 놀랬어요ㅋㅋㅋ\n너무 촉촉해서 이거 뭐지!?ㅋㅋㅋ\n발림도 장난아니예요~~\n저는 딱2번 바른 상태가 색 발색이 맘에 들어요\n밝은 핑크톤이여서 완전 맘에 쏘옥\n묻어나지않고 딱좋은거같아요\n신랑도 잘어울린다고 ㅎㅎㅎ\n케이스도 너무 고급지고 이뻐요\n촉촉한립에다가 물광광택까지 \n마스크에 묻지도 않고 자연스럽게 발색되서\n좋은거같아요 \n여름에 바르기 딱 좋은거같아요\n밝고 청량한느낌!!\n지속력도 좋은편이예요\n아침에 바르고 나가서 점심먹고\n다시 발랐어요~~\n마스크껴서 입술에 바르지않았는데\n이제 슬슬 발라야할때인거같아요ㅎㅎㅎ\n촉촉함최고!!\n발색도 최고!!\n머지 더 워터리 듀틴트 추천드려요",
    "text17": "촉촉 달콤 발색이쁨\n다만 지속력이 다소 아쉬워요\n이 제품과 타사 제품2종 함께 주문했어요\n마스크시대에 착색되더라도 장시간 입술을 밝혀주길 원했으나 제일 빨리 사라지는 틴트에요..\n\n발색과 딸기우유향은 참으로 좋아요\n바를때마다 기분좋아지네요~",
    "text18": "달달하고 향긋한 망고향 같은 과일이 가득한 너무 예쁜 핑크 틴트네요. 너무 번들거리면 어쩌나 살짝 걱정했는데 번들거림 없이 글로스와 매트틴트 딱 중간 정도로 질감이 멋져요. 부드러우면서 촉촉합니다. 입술에 밀착되어 처음 발색 그대로 번짐이나 지워짐 없이 유지력도 짱입니다. 매트한 틴트와 함께 바르니 더 좋으네요. 가지고 다니며 하루종일 가볍게 덧바르기에 너무 좋습니다.",
    "text19": "와 색상 발림성 둘다 잡은 틴트네요~\n착색력 바르고 지웠는데 자연스럽게 이쁘게 남아 있어요\n매번 모하나 마쉬거나 먹으면 금방 지워져서 아시웠던  입술인데 이젠 자신있게 마스크 벗고 있어요ㅋㅋ\n볼륨감있게 발림 자체를 그대로 두거나 반짝이는거 싫을땐 \n바로 닦아내도 색이 이쁘게 남아 있으니 넘 이쁘네요\n다른색도 다 사고 싶어졌어요~",
    "text20": "저는 겨쿨이라 이렇게 쨍한 핑크색을 주로 사용하는 편이에요.\n립스틱보다는 틴트가 지속력도 좋고 편해서 틴트 주로 사용하는데 이번에 구입한 것도 굉장히 맘에 들어서 리뷰 써봅니다!\n\n우선 케이스가 넘 예뻐요.\n뚜껑부분은 이렇게 투명하게 나왔더라구요 요즘은 이런 형태로 많이 나오는 것 같아요 ㅎㅎ\n\n제형은 물틴트는 아니고 조금은 꾸덕한? 그래서 바를 때 양조절도 쉬운 편이에요.\n팔목에 살짝 바르고 지워봤는데 착색력도 좋은 편입니다.\n\n무엇보다 가격이 정말 저렴해서 부담없이 사용할 수 있어요.\n한동안 코로나로 마스크 착용 때문에 메이크업을 잘 하지 않았거든요. 이제 거리두기도 완화가 되고..\n외출도 자주 하다보니까 입술은 발라줘야겠더라구요 ㅋㅋ\n데일리로 바르기 정말 좋아요.\n\n다른색도 구입해보고 싶을정도로 만족합니다! ㅎㅎ",
    "text21": "입술에 착 밀착되고 발색도 좋아요.\n오랜시간 컬러가 유지되어서 맘에 듭니다.\n제형이 끈적임 없고 입술 주름도 싹 감춰줍니다.\n제품이 엄청 촉촉해서 요즘 입술이 건조했었는데 사용감이 너무 부드럽고 촉촉해요.",
    "text22": "틴트 제형이 가벼운 워터베이스라서 촉촉하게 잘발려요. 촉촉하니 입술에 밀착이 잘되고 각질이 뜨지 읺아서 좋네요ㅎㅎ\n\n그리고 여러겹 덧발라도 뭉치지않고 발색이 오래 지속돼요ㅎ",
    "text23": "입술이너무건조해서 구매했어요 보통이렇게촉촉한립음발색이미미하거나요플레현상심한데 요건색감도이뿌고 지속력도오져용 디자인도이쁘구 아주만족합니다!",
    "text24": "핑크헤이즈 쿨톤이 사용하기 너무 이쁜 핑크이예요!\n탱탱한 볼륨립을 만들어줘서 따로 플럼퍼 필요가 없다능! \n확실히 봄 여름이라 그런지 매트한 느낌보다 이런 유리알광택이 훨씬 더 이쁜 것 같아요 지금 막 쓰기 너무 좋아요",
    "text25": "음80프로 맘에들어요 지속력이랑 발색이 입술 안쪽발람이 좀 아쉽",
    "text26": "친구가 스킨케어 사러 올리브영에 간다고해서 구경 갔다가 \n마음에 딱 든 머지 더 워터리 듀틴트 핑크 헤이즈!!!\n기존에 사용하고 있는 틴트가 남아있어서 보고만 왔는데 자꾸 눈에 아른거려 온라인으로 바로 구매했어요 ㅎㅎ\n\n고수분 텍스처로 이루어져 있지만 산뜻한 이슬 코팅막을 부여~ 입술에 발색이 되네요.\n립글로즈처럼 끈적임이 없지만 윤기와 광택이 나는 앵두알처럼 만들어 준답니다 ㅎㅎ\n\n컬러가 입술위에 발색된 색 그대로 착색되고 바르자마자 스며들어 컬러감은 그대로 유지하되 지속력을 길게 가져갈 수 있는 틴트 입니다.\n\n여러겹 덧발라도 다크닝 걱정 없이 투명하게 차오르는 \n광채로 묻어남이나 번짐 걱정 없이 물막립을 연출해 주네요\n\n봄을 맞아 생기 있는 컬러로 입술을 탱글탱글 볼륨감 있게 머지더 워터리 듀틴트로 표현해 보는 건 어떨까 싶네요.",
    "text27": "처음 발라봤을땐 어 색깔이 연하다 했는데\n두번 세번 덧바르니까 발색력이 엄청 좋은 것 같아용! \n핑크색으로 주문 했는데 딱 딸기우유 색이랄까 \n3,5 중에 고민하다가 3 시켰는데 \n5번 하나 더 주문할려구요 ㅎㅎㅎ\n그리고 제가 입술 각질이 많은데 \n촉촉하게 발리고 끈적인지는 않아요! \n마스크에 잘 묻지도 않구요 ㅎㅎㅎ 넘 좋네요?!",
    "text28": "쿨톤이면 어울릴거같아요 단독으로 바르긴 그렇고 베이스 립 위에 덧바르니 이뻐요",
    "text29": "여쿨라 색상이라 구입했는데 보라빛도는 제 입술엔 생각보다 쨍하게 올라오네요 그래도 색상 자체는 이뻐요",
    "text30": "날씨좋은 여름이라 상큼한 색으로 틴트 구매했어요\n우왕 정말 핑크핑크하게 예뻐요!\n원래 오렌지 계열은 잘 안어울리고 레드색은 많아서 \n핑크로 선택했는데 진짜 찐찐 이뻐요 ㅎㅎ\n마스크 벗고 할때도 지속력 좋고, 밥먹을때 좀 지워지는것 같으면\n바로 또 바르니 색이 더 예뻐지는 것 같아요 ㅎㅎ",
    "text31": "향이 생각보다 좋아요ㅎㅎ 상큼하고 좋네요ㅎㅎ 발림성도 촉촉하고 끈적이지 않아서 좋아요~ 색상은 처음 꺼내봤을땐 생각했던거랑 좀 달랐는데 입술에 바르니까 생각한 색 그대로 나오더라구요ㅎㅎ 요즘 데일리로 이거만 바르고 있어요ㅎㅎ",
    "text32": "글로시한 텍스쳐인데 끈적이지 않아서 좋아요.\n두콧이나 세콧씩 발라도 뭉침없어요.\n촉촉한 편이고 발색도 너무 예뻐요. 살짝 착색있는 틴트라 지속력도 좋아요",
    "text33": "선명하고 도톰한 입술이 이뻐보이네요.\n뭉치거나 떡지지 않고 촉촉하니 너무 맘에들어요.\n고수분 글로시 텍스처로 촉촉하게 스며들면서 \n무겁지않고 가벼운 느낌이 너무 맘에들어요 \n입술에 촥하고 밀착되고 발색도 좋아요\n오랜시간 컬러가 유지되는게 굳입니다.\n얼웨이즈영 삿고 핑쿠색 갖고 싶어서 \n이번엔 핑크헤이즈로 구매하게 되었어요,\n생기가늑한 쿨톤에 잘어울리네요.\n무엇보다 글로시제형이 무겁지 않고 답답하지 않아좋았어요.\n가벼운 워터베이스글로시 제형이 끈적임없고 \n산뜻한 이슬 코팅막이 이뻐요\n맑고 생생한 컬러가 피부까지 이뻐보이네요\n생기있어진 얼굴이 쌩얼에도 잘어울리는 립이예여",
    "text34": "한참 벨벳제형만 쓰다가 올해초부터 무조건 촉촉!으로 갈아탔어요ㅋㅋㅋ 입술도 도톰해보이고 뭔가 예뻐버이더라구요. 원래 핑크가 제일 잘 어울려서 이번에도 핑크..ㅎㅎ\nMlbb컬러를 넘 잘 뽑아서 솔직히 결제 직전까지 많이 고민했어요... 배송 오래걸릴줄 알았는데 굉장히 빨리 왔어요ㅎㅎ 일단 케이스부터 미칩니다... 투명에 안에 색이 훤히 보이는... 그것도 베이지 투명? 진짜 여름에 그냥 아이템으로 들고다녀야하나? 싶을 정도로 시원하고 세련된 느낌이에요ㅎㅎ 그 다음 향은 딸기시럽? 딸기향이 나는데 전혀 거부감 안 드는 달달한 향ㅎㅎ 좋아요.\n발림성은 진짜 좋아요. 어플리케이터도 바르기 쉽게 돼 있고, 색상도 핑크 그대로 올라왔어요.\n발림성도 좋고 음파음파해도 촉촉함 유지돼요! 무엇보다 입 벌릴 때 전~혀 끈적임이 없어요. 입술 주름도 싹 감춰줍니다ㅎㅎ 올 여름은 여기에 정착!",
    "text35": "핑크색을 좋아해서 핑크 헤이즈 컬러 구매 했습니다 ~~\n틴트가 립스틱 처럼 글로스한 느낌이 들어요 ~~\n발림성도 좋고 발색도 원하던 색 이여서 정말 만족 ~~\n다른컬로도 구매 하고싶네요 ~~\n향은 달콤한 딸기향  잘 쓰고 또 구매하러 오겠습니다 ~~\n적극 추천합니다 ~~",
    "text36": "베이스로 사용하기 좋은 틴트입니다! \n여름트루쿨톤인데 엄청 색도 예쁘고 잘 어울렸습니다.\n\n엄청 촉촉한편이라 발림성도 좋습니다.\n향은 딸기향이 나는 편입니다. 향에 민감하신 분들은 꼭 향 맡아보고 구매하세요\n\n만족하며 사용하고 있습니다.",
    "text37": "엄청 잘 발려지고 촉촉한 립입니다.\n핑크헤이즈 색상을 구매했는데 포인트립보다는 베이스로 쓰기 좋았어요 \n쌩얼에는 포인트립으로 해도 될 색상입니다.\n\n딸기향이 강하게 나는편이라 립향에 민감하신분들은 향 맡아보고 구매하세요\n\n착색이 잘 되어서 촉촉한 느낌은 잘 지워지지만 색상은 남아있습니다. \n\n전체적으로 만족하며 사용하고 있습니다.",
    "text38": "요번에 올리브영에서 세일 할때 사봤어요!!!!\n머지 제품은 한번도 사용해 본적이 그전에는 없엇구여~ \n이번에 처음 써보는건데 일단 저는 머지 제품은 매트한것만 있는줄 알앗는데 촉촉도 있엏군여 ㅎㅎㅎ \n발림성도 엄청 좋고 촉촉하고 지속력도 저는 좋앗어요 ㅎㅎ\n밥 먹을때 워낙에 잊술 다 지워지게 먹는편이라 ㅋㅋㅋ 신경을 잘 안써서 먹고 나면 립이 거의 없는데 이거는 밥 먹고 나서도 약간 남아잇엇어요 ㅋㅋㅋ 착색인거같기도 합니당 ㅋㅋ\n그리고 이거 발색이 생각보다 엄청 잘되어서 좋앗습니당 \n보통은 촉촉한 립들은 발색이 잘 안돼서 그게 좀 싫엇는데 이거는 손드ㅇ 발색하는거랑 립이랑 같이 되어서 좋앗어영 ㅋㅋ 둘이 거의 같다고 봐도 무방할듯 !저는 완전 촉촉 추천하는 제품이고 외출 한 후에 한번더 발라야하긴해영 ㅋㅋㅋ 그래도 굳",
    "text39": "촉촉하고  광택 나는 틴트를 찾고있었는데요.\n제대로 찾았네요.제가 딱  찾는 틴트.\n이쁜핑크라  쭉 쓰려구요. 흡수바로되고 무겁지않아요.\n가볍게 마스크속.밖 그대로 유지됩니다.",
    "text40": "지속력 좋아요   제 립은 진한색 걔열 새빨간색 바르면 안어울리는 립이라 은은하거나 자연스러운 립스틱을 선호하는데  색감이 너무 이뻐서 좋아요 립고 매끈해 보이고 볼륨감까지 느껴지네요",
    "text41": "여쿨라 찰떡템이긴 하나\n착색력은 보통에서 조금 떨어진다\n\n두번 세번 덧바르긴 어려움 ㅠㅠ점점 탁해짐…\n한번 바를때….가 젤 이쁘고\n광도 금방 사라짐..\n첫벌색은 좋아서 극찬했는데..~ㅎㅎ\n\n입술이 웜색이신분께 추천!\n\n시간이 지날수록 보라색이 된다!(하루에 3번 발랐을때)",
    "text42": "여쿨페일 추천템에 있길래 얼마나 좋은지 보자\n하고 구매\n\n물처럼 발리는 듯한데 쫀뜩한 느낌.\n하지만 끈쩍하지는 않고요\n에스쁘아 헤이베스티 느낌나는데요\n다른 촉촉립들처럼 시간이 지나서 탁해지는 현상이 없어서 좋고 추천합니다.\n\n맑은색 그대로 유지한다는 것이 엄청난 장점!!\n착색은 그냥 그래요.하지만..여쿨페일인으로서..이런 색감 은근 찾기 어렵기때문에 !추천왕추천합니다.수정도 잘되는 편이구요.꼭..하나쯤 사보셨음 좋겠습니다.",
    "text43": "핑크헤이즈는 형광기 없는 브라이트 핑크 컬러에요! 저보다는 여쿨분들께 잘 어울릴 거 같아요. 발림성도 좋고 촉촉함도 오래 가고 밥먹거나 뭐 마셔도 어느정도 남아있어요. 착색이 생각보다 강해서 놀랐어요! 착색될 때의 컬러는 조금 더 딥한 느낌의 핑크에요. 가장 좋았던 점은 묻어남이 적은 편인 거였어요. 바른직후 휴지에 음파음파 하면 분명 묻어나는데 신기하게도 마스크에는 거의 안 묻다시피 하더라구요.",
    "text44": "어머 배송 오자마자 너무 기대했던 상품이라 얼릉뜯어  바로 발라봤네요 근데 너무 촉촉하고 발색도 좋고 딸기맛같은?달콤한 맛이나요^^입술 지속력도 너무좋아서 쭉쓸듯해요^^케이스도 어찌나 상큼하고 이쁜지^^가방에 쏙들어가서 핑크핑크 이쁜 케이스로 이쁜입술 연출할수 있게되서 좋네요 감사합니다",
    "text45": "입술에 각질이 많은 편이라 촉촉한 립만 바르는데\n최근에 구입했던 촉촉이 립 중에 가장 마음에 들어요\n보이는 그대로 발색, 착색되고\n유리알 광택이 입술 도톰하고 예뻐보이게 만들어줘요\n본품 케이스도 투명하니 예뻐서 소장 욕구 뿜뿜!\n쿨한 핑크립 찾으시는 분들에게 추천합니다 ㅎㅎ",
    "text46": "촉촉틴트를 사려는데 유명하고 순위안에 드는 상품들이 안 좋은 리뷰가 간혹 있는데 유튜브에서 본 색상이랑 전혀 다르다는 평이 있어서 다른 걸 찾아보다가 우연히 발견했는데 나쁜 후기가 하나도 없어서 구매하게 됐어요~ 제가 립글로스 제형의 끈적함을 싫어해서 촉촉틴트는 사용을 안했었는데 요새 많이들 하는거 보고 예쁘더라구요 근데 이건 바르는데 촉촉한데 끈적이는 느낌 없이 편하더라구요 음파를 해도 입술이 끈적하게 붙는 느낌이 없구 수분감이 많이 느껴지는데 두꺼워서 답답하지도 않어요 제형감이 물같은 느낌에서 좀 더 세럼같다고 하는게 맞을거같아요!!두번째 사진 잘 보면 입술 안쪽에 요플레 현상이 좀 있고 스프링브레이크 사고 핑크 ㅎㅔ이즈 사봤는데 웜톤인 저한테는 안어울리는거 같네요..색도 진하고...🧡🧡할인도 많이해서 저렴하게 구매했어요",
    "text47": "그동안 매번 진한 색만 사용해오다가 이번에 연한 핑크계열로 처음 사봤는데 지석력도 좋고 발색이랑 향도 은은해서 맘에 드네요 ㅎㅎ 사진으로 보던거랑도 똑같고 입술에 발랐을 때도 촉촉하고 부드럽게 발라져서 깔끔하고 좋더라고요. ㅎㅎ 다쓰면 또 주문할게요 ^^",
    "text48": "저번에 구매해서 사용했는데 마스크에\n잘 묻어나지 않아 재 구매했습니다.\n데일리로 딱입니다\n\n립스틱은 자꾸 사라지죠??\n틴트립스틱은 음...립글로즈 같은데\n입술에 발색이 되니 글로즈가 사라져도\n약간 입술에 스며들어있어 시간이 지나도\n은은하게 묻어있어 저는 더 좋은것 같아요\n\n머지 더 워터리 듀틴트는 덧발라도 다\n크닝 없이 유지되는 컬러&광택감이 ㅋㅋ\n\n입술 각질이 잠재워지면서 은은한발색과 달달한향이너무 좋아요 물광표현이 싫으신 분들은 바르고난뒤 휴지로 닦고다시 바르시면 지속력도 업되고 가성비에 최고입니다.\n\n저는 바르고 1분~2분정도 지나고 휴지로 딱아내거든요..그래도 생기있는 입술로~~",
    "text49": "정말 너무너무 마음에 드는 립입니당!\n원래 머지는 아이라이너때문에 알게됐지만\n립도 정말 어마어마하게 좋네요ㅜ^ㅜ\n\n지속력도좋고 착색도 엄청 빨라용!\n\n핑크색은 처음 사용해보는데\n너무 튀지도않고 밝지도않고 적당한느낌에\n글로시한데 끈적이지도않고 너무좋아용!\n\n벌써 몇개째 사용중인지 모르겠을만큼 너무 만족하는 제품입니당!",
    "text50": "벌써 3가지 색상째예요 ㅎㅎ어쩜 컬러마다 색감을 이렇게 잘 뽑았는지!! 평소 핑크계열은 잘 안바르는데 스프링 브레이크랑 올웨이즈영 실제로 바르니까 너무 예뻐서 혹시나 하고 핑크 헤이즈도 구매했거든요~ 입술에 올리면 촌스러운 분홍이 아니고 자연스럽게 화사해서 얼굴톤도 밝아 보이네요~",
    "text51": "수분감있고 글로시한 텍스처라 쌩얼이나 청순한 메이크업했을때 찰떡이에요\n색상 고민 1도 안하고 바로 3호 핑크헤이즈 샀는데 쿨톤 완전 착붙…. 완전 쿨한 핑크에요\n평소 글로시한 틴트를 잘 안쓰는 이유가 끈적이는게 싫어서였는데 제형 자체가 가벼워서 데일리로 손 많이 갈 것 같아요.",
    "text52": "쨍한 진달래색감의 핑크가 입술을 생기있게해요.\n틴트를 진하게 바르거나 약하게 바르는거에 따라\n분위기가 바뀌고 1개의 틴트로 여러 이미지로 변신.\n바를때 부드럽고 향도 좋고 색감의 지속력도 좋아요.\n틴트를 바르고 시간이 지나면 입술이 건조해지는데\n머지 틴트는 촉촉하네요.",
    "text53": "매번 다른 브랜트 틴트만 사용하다 케이스가 이쁘고,많이 들어본 브랜드라 구매 해봤습니다.여러 틴트 사용해봤지만이건 발림성도 좋구,색도 자연스럽네요. 발른후에 바로 립밥 바른것처럼 뭔가 감싸는 느낌이라고 해야하나..촉촉해요~다른 틴트는 일단 바르고 마르면 별 다른 느낌이 없는데 수분감이라 해야하나.입술이 보호될것 같아요.혹시나 해서 손에 입술 뭍혀봤는데 ..오!!신기하게 뭍어나지 않아요!!립밥 느낌이라 스며들지 않고 백프로 휴지 뭍겠구나 했는데 휴지에도 안 뭍어나네요ㅋㅋ 좋아요ㅋ 핑크헤이즈는 자연 스러운발색과 내 입술같은? 컬러를 원하시는분 추천이요ㅋ머지 다른 컬러도 바로 구매해야겠써요ㅋ 그라데이션으로 섞어서도 써보고 싶네요ㅋㅋ 발림성 부드럽고,지속력도 좋고.마스크에도 안뭍어나오니 굿입니다!!^^",
    "text54": "이름대로 워터리해서 촉촉해서 좋아요 그리고 처음 발색할때는 은은하니 이쁘고 덧바르면 색이 잘 올라와서 그런대로 또 이쁘네용 \n\n요새 입술이 건조한데 촉촉하니 이쁘게 바를수있어서 좋아요!!\n여리여리한 핑크색이라 뭔가 더 이뻐여 입술이 빛나서 고급진다고 해야하나 너무 마음에 들어여!!",
    "text55": "올해 립틴트 신상 도전하다가 다섯번만에 성공했어요!!!\n저랑 비슷하신분 요거 강추에요!!!\n입술 잘트고 늘 건조하신분, 쿨톤, 레드립 전혀 안어울림, 촉촉한 립 어울리는분, 핑크색 옷 잘받는분ㅎㅎ\n자연스러우면서도 생기있게 넘나 이쁜것..",
    "text56": "이제 밖에서 마스크를 안써도 돼서 립화장에 신경을  써야겠더라구요~~~그래서 폭풍검색을 하다가 머지 디 워터리 듀 틴트를 찾았어요!\n그 중에서도 핑크헤이즈를 선택했어요~~\n\n배송은 하루만에 빨리 왔더라구요~\n\n발라보니 기대했던 이상으로 색상이 예쁘더라구요~~\n\n발림성도 부드럽고 무엇보다 촉촉한게 마음에 들어요~\n\n틴트 케이스도 투명으로 예뻐요~\n\n살까말까 고민 하시는 분들은 고민은 시간 낭비일뿐이예요~\n\n강추합니다!!",
    "text57": "ㆍ머지틴트 짱\nㆍ핑크헤이즈컬러선택\n\n기대이상 !! 입술발색 잘맞아요\n전체적인 얼굴톤과 너무 잘~~ 어울립니다\n핑크계열은 저랑 맞지않다 생각했는데 그렇지가 않네요\n너무많은 립 끈적임이 있는걸 개인적으로 맞지않는\n취향인데 머지립 이번에 구입한건 성공적 !\n마스크착용하여도 불편하지않았고 점심시간 동료들의\n반응이 좋았어요. 어디서구입했냐는 정보 뿌렸어요^^\n파우치 항상 챙겨놓고 다닙니닷 !! 만족해요",
    "text58": "와색상이 너무 이쁘고  촉촉해요. 첨에는 촉촉하다가 나중에 쫀쫀하게 마무리돼어서 입술에 부담없이 사용하기 너무 좋아요. 향도 좋고 착색도 무지빠르게 잘됍니다. 다른색상으로도 추가 구매할거에요. 색깔도 여름쿨톤한테 추천합니다! 쨍하니 얼굴에 형광등 켜줘요",
    "text59": "즐겨보는 유투버 pick이란거 보고 달려왔어요~\n머지 더 워터리 듀 틴트 WD5종 중 WD3 핑크헤이즈\n구매했는데요! 쿨톤 찰똑템입니다! 핑크색이\n완전 쨍하게 이쁜 핑크구요!💕💕 \n오늘 오자마자 바르고 외출했는데 발림성 너무 부드럽고 \n워터리라더니 진짜 글로시하고 부드러운 발림성이\n대대대만족입니다!!! 오늘 오전 바르고 나가서\n지속력을 봤는데 밥먹고 다시 바를때 빼고는\n지속력 좋네요? 마스크 묻어남도 아예없는건 아니지만\n립스틱보다 훨씬 덜하구요! ㅎㅎ \n쿨톤들은 고민없이 구매하셔요 쿨톤 찰똑템입니다 진쨔💕",
    "text60": "촉촉하면서 발색력 너무 좋아요!!!\n다른색상 사봤는데 너무 맘에들어서 핑크톤으로 한개 더샀는데 역시나 대만족..ㅎ\n각질이 쫌 많은편이라 매트한 제품은 못쓰는저한테 이제품은 딱이네요!!\n웜톤으라 핑크톤 안어울릴까봐 쫌 걱정했는데 이뻐요 잘쓸게요",
    "text61": "저번에 구입했는데 잊어버려서 재구매~~\n촉촉함이 유지되고 이게 기름이 번들거리는\n광택이 아니라 정말 수분광택이라는거 보여서\n더 좋더라구요\n따로 립 오일이나 립 글로즈를 올리지 않아도\n충분해요\n특히 저는 요 발색력이나 착색력이 너무너무너\n무 마음에 들었어요.\n처음에 바를 때는 어? 너무 짱한가? 싶다가도\n조금 있으면 착색이 너무 이쁘거 되더라구요.\n얼룩덜룩하게 되지도 않고 밀리거나 하지도 않\n구요 \n\n그리고 처음바르고 시간이 지나면 입술에 착색이 되어서 마스크를 벗어도 살짝 핑크빛이 도는 느낌!! \n패키지, 지속력, 착색력, 발색력 촉감까지\n위 하나 빠지는게 없네요",
    "text62": "다른색상 써보고 맘에 들어서 또샀어요~!\n발색력도 지속력도 좋아서 \n요즘 워터리  듀 틴트만 쓰고있어여~!\n이번에 구매학 핑크도 예뻐서.. \n다른색.. 또 사고싶다요~ㅋ\n그냥 풀셋으로 가지고있을까봐여.!!\n촉촉하면서 지속력좋은 틴트 강추입니다!",
    "text63": "큰딸이 화장을 잘 안 하긴 하는데.. 틴트가 필요하다고 해서 핑크 헤이지를 구매하게 되었어요\n택배 오자마자 발라보더니 원하던 색상 그대로이고, 촉촉한게 발림성이나 밀착력이 좋아요\n또 자극적이지 않아서 고등 딸한테 딱 괜찮네요\n아이가 딸기우유 향이라고 바를 때마다 딸기 우유가 생각난다고 하네요~\n아이가 너무 좋아해서 잘 산거 같아요",
    "text64": "저는 여기 정착하렵니다.. 이전에 레드색상 사고 마음에 들어서 여름이니까 핑크도 사봤어요ㅎ \n\n입술이 두꺼운 편이라 풀립은 하지 않고 안쪽에만 원래 발라요. 색상 한 번 보려고 바르지 않은 거, 안쪽만, 풀립 발라봤으니 참고하세요. \n\n생얼에 발랐는데 이정도 발색이면 화장하면 더 화사하고 예쁠 듯! 밖에서 보는 색상은 딸기우유 색인데 꺼내서 바르면 하얀빛이 돌지는 않아요 ㅎ \n\n저는 화장 진하게 안 하기 때문에 물틴트 좋아하는 스타일+약간 광택도 원함ㅎ 그래서 립스틱 안 바르고 물틴트에 립글로즈 조금 하는데 이 틴트로는 다 괜찮은 듯\n\n개인적으로는 레드보단 핑크가 맘에 듭니다ㅎㅎ",
    "text65": "엄청 촉촉한 제형입니다!!!\n한번 발색했을때는 립밤바른듯이 자연스러운 색감이고 \n두번 발색해주면 딱 핑크핑크한 색감으로 발색돼요 ㅎㅎ\n지속력도 좋아요!! 아침에 한번바르면 점심 시간까지는 멀쩡해요~~~아그리고 향있고 입에 닿았을따 쓴맛나는 틴트 싫어하는데 이틴트는 향이 거의없고 입에닿아도 안쓰더러구요 굿굿🌸🌸",
    "text66": "다가올 여름 틴트로 딱!!인 머지 더 워터리 듀 틴트.\n투명한 케이스 안에 선명하게 컬러가 보이는 것도 좋\n았구요 세련된 디자인이 완전 취향 저격.\n머지 더 워터리 듀 틴트는 가벼운 물막 광택이 촉촉하게 스며드는 고수분 텍스쳐로 여러 번 레이어링 해도 묻어나거나 번짐이 없이 오래 유지되요.\n맑고 영롱한 광택은 살리면서 가볍고 얇게 밀착돼서 \n끈적이지도 않고 입술이 답답하지않고 가볍고 편안해요.\n가격도 만원대로 착한 편이라 추천해요~~",
    "text67": "스프링브레이크사고 넘이뻐고 유지력도좋아서\n핑크헤이즈도 하나삿어요ㅠㅠ\n색너무이뻐요ㅜㅜㅜㅜ발색력이 좋은거같아요\n글로시하게 볼륨감도 있게하고 플럼퍼 맵자나요ㅠ\n이거써보세요 클렌징 티슈로 문질럿더니 그래도 이정도남는 유지력 굿굿",
    "text68": "여름을 맞아 새로운 틴트를 찾아보다가 핑크핑크 이뻐서 구매해봤어용ㅎㅎ 우선 너무 촉촉하구여~ 워터리해서 발림도 부드럽고 너무 좋아용ㅎㅎ 제가 쿨톤이라 핑크핑크한 컬러로 구매해서 안어울리지 않을까 걱정했는데 막상 발라보니 너무 튀지도 않고 꾸안꾸느낌의 너무이쁘게 발리고 색감도 너무 이쁘더라구영ㅎㅎ 완전 잘 구매했어영!ㅎㅎ 지속력도 좋은것 같아용ㅎㅎ 지워지더라고 색감은 입술에 그대로 남아있어영! 다른컬러도 구매해서 발라보고 싶네용ㅎㅎ",
    "text69": "요새 유행하는 촉촉립이 믿고 사는 머지의 신상립으로 나왔다하여 구매해보았어요! 촉촉하고 탱글해보이는 글로시함이 너무 마음에 들고 시간이 지날수록 발색도 더 올라와서 촉촉립치고는 발색도 넘 좋네요! 찐득거리지도 않아 자주 사용할 것 같아요~",
    "text70": "틴트 컬러는 총5가지가 있는데 저는 그중에쿨톤 컬러인\n핑크 헤이즈 컬러를 선택해 보았어요\n제가 최근 퍼스널컬러 이후로 수집하고 있는게  바로 쿨톤\n컬러 메이크업 제품들이거든요\n요 머지 워터리 듀 틴트는 워터 글로스 텍스처로 가볍게 \n물먹은듯한 촉촉하게 스며들고 유지시켜주어 오랫동안\n예쁘게 첫발색  그대로  컬러를 유지할수 있는 촉촉한 틴트\n라고말할수 있겠네요~\n요 핑크 헤이즈컬러는  생기가 가득한 쿨톤저격의 브라이팅한\n쿨핑크 컬러예요 저는 여름 라이트로  진단받았지만 포인트로\n브라이트컬러로도 쓸 수 있어서 요 컬러도 무난하게 사용할 수 있어요~\n팁 브러쉬는 촉촉한 타입의 팁 브러쉬예요\n손등에 발랐을때 보이는 컬러는 완전 쿨한 컬러의 푸시아컬러로 보이더라고요\n푸른끼가 많이 도는컬러고 굉장히 촉촉하게 발리면서\n덧발라도 다크닝없이 투명하게 차오르는 컬러로 선명하고\n촉촉한 틴트더라구요\n입술에 발색해 봤는데 그라데이션으로 발라도 좋고\n덧발라서 좀 진하게 올려도 부담스럽지 않고 촉촉하고 \n투명하게 발려서 포인트립으로 쓰기에도 좋네요\n입술이 건조한 편이라서 촉촉한 립틴트가 절실했는데\n입술끼임이나 각질부각없이 촉촉하게 발리는 립틴트여서\n너무너무 좋더라고요\n광택감도 좋고 무엇보다 촉촉한 틴트를 찾고있다면\n머지 워터리 듀 틴트만한게 없는듯!!\n친정엄마께도 선물해드렸더니 지금쓰고 계시는 립스틱보다\n좋다며 엄청 좋아하셨어요~\n벨벳처럼 스르륵 녹아서 발림성도좋고\n지속력도 좋네요~",
    "text71": "이제 야외에서 마스크 벗게 되니  입술화장을 하게 되네요... \n색감 표현이 너무 잘 되서 좋아요.\n발색력이 아주 뛰어나요.\n조금만 살짝 발라도 지속력이 뛰어나 오래 지속되고\n바르고 촉촉함에 입술 수분까지 지켜줘요.\n발림성이 좋아서 부드럽게 잘 발라져요..\n추천합니다.",
    "text72": "요즘 글로시한 틴트를 찾고있었는데, 올리브영 세일하는김에 들렀다가 보고 구매했어요. 다른 틴트들도 비교하며 고민했는데 테스트 끝나고 리무버로 지우고 보니 이제품이 제일 착색이 예쁘게 잘되어있어서 선택했습니다!  \n\n쿨톤에 어울리는 핑크라는 건 알지만 색이 너무 예뻐서 그냥 구매해버렸습니다ㅎㅎㅋㅋㅋ근데 웜톤인 저한테도 나름 (??!?!!?) 잘 어울리는 것 같아요! ㅎㅎ\n\n마스크에 아예 안묻는건 아니지만 다른 립스틱이나 틴트에 비해서는 훨씬 덜 묻어나옵니당~~!~~!!! (바르고 하루종일 쓰고 다닌 마스크 사진 첨부했는데, 처음에 완벽히 건조되기 전에 조금 묻고 그 이후로는 안묻은 것 같아요)\n\n발림성은 워터리듀틴트라는 네이밍처럼 엄청 촉촉하게 잘발리구요, 처음부터 완~~전 강하게 발색되는 느낌은 아니라 덧바르면서 레이어링 했을 때 자연스럽고 예쁜 그라데이션 연출이 가능합니다!\n\n그리고 투명한 용기에 디자인도 좀 인스타느낌 낭낭한 ㅋㅋ 스타일이라 제품만 찍어도 예쁘게 나오는 것 같아요! \n세일 끝나기 전에 웜톤색상으로 나온 호수 중 2호나 4호중에 하나 더 구매해볼 까 합니다..!! (아니면 둘 다 살지두용 ㅋㅋ😜)",
    "text73": "복직 준비를 하면서 화장품까지 구매하고 있어요ㅋ 코로나로 화장을 안하고 다니다 보니 모두..새로 사야겠더라구요~  머지 제품은 쿠션을 사용해봤었는데 립 제품은 처음 구매해봐요~~\n포장도 꼼꼼이 잘 되어서 왔고, 제품 봤을때~  투명한 케이스에 컬러가 바로 보이더라구요 보는것만으로도 촉촉하고 투명한 느낌ㅋㅋ일단 디자인 너무 예뻐요~~짧은모로 되어있어서 바를때 과하게 발리지 않아 좋더라구요? 조금만  발라도 발색이 잘 되요~저는 핑크러버라 핑크헤이즈를 선택했는데, 너무 만족스러워서 다른색도 한번 발라보고 싶네요~~^^",
    "text74": "포장 뜯자마자 케이스부터 넘 예뻐서 좋았어요\n처음 팔에 발색을 했을 때는 생각보다 진한 듯 싶었는데 막상 입술에 발라보니 너무 자연스럽게 발색돼요\n민낯에 발라도 손색없게 자연스러워요!\n색상은 쿨톤에게 찰떡이구요 \n여러 겹을 계속 덧발라도 뭉침없이 완전 고르게 잘 발려요\n두껍다는 느낌도 없고 끈적임이 없어서 너무 좋아요\n원래 매트립만 선호하는 편이었는데 물먹립 처음으로 성공했어요,,, 감격ㅜㅜ\n민낯에도 찰떡이라 데일리템으로 자주 쓸 듯 싶어용",
    "text75": "쿨톤에 잘 어울린다는 핑크 헤이즈로 주문해 보았어요\n틴트 패키지가 예쁘네용\n향기도 좋고 발림성도 촉촉하게 잘 발리고 좋아요~\n맨날 매트한 것만 바르다가 촉촉한 틴트는 처음 사보는데 \n옛날에 유행했던 립글로스 느낌 이려나 했거든요?\n신기한 게 바르고 휴지로 음파 음파 해도 끈적함은 없고 촉촉함이 어느 정도 유지되네요.\n코로나로 화장 안 한지 거진 2년..\n다시 새롭게 장만 했으니 잘 바르고 다닐거에요^^",
    "text76": "입술에 딱딱한 각질이 자주 앉고 입술 색도 옅어서 립메이크업을 하지 않으면 맨날 아프냐..피곤하냐는 소리를 듣네요 ㅠㅠ\n립스틱은 아무리 촉촉한 걸 쓴다고 해도 제 기준에선 매트하고 금방 색이 날라가서 틴트를 주로 애용합니다.\n틴트여도 정말 무거운 제형에 탁한 느낌이 드는 제품들이 많잖아요~ \n그런데 이건 워터리라는 이름답게 수분감이 많아서 발랐을 때 입술에 생기가 돌고 가볍습니다. \n제품 설명처럼 모니터 색상이랑 똑같은 색으로 발리고 출근때 바르고 점심을 먹어도 입술 색이 유지될 정도로 지속력도 좋아요.\n쿨톤이라 핑크랑 체리 중에 엄청 고민하다가 핑크헤이즈로 샀는데 너무 너무 예쁘네요.\n이번에는 체리색도 사려구요!",
    "text77": "이제 야외에서는 마스크없이 다닐수있는 기념으로 오래된 립제품 대신 새로운 제품을 픽해봤어요\n케이스도 오로라 빛으로 너무 예쁘게 각인까지 되어있네요\n아무것도 바르지 않은 립에 바로 발라봤는데 촉촉하게 각질부각없이 샤르르 발리네요\n투콧정도하니 쿨톤인 제 피부에 너무 잘맞네요 물먹물먹한 립으로 표현되고 어플리케이터도 립라인을 따기에도 적합해요 손등위에 찍어보니 색상의 뭍어남도 별로 없는편이라 마스크를 착용하더라도 부담없이 사용할수 있을것 같아요",
    "text78": "이제 실외에서는 편하게 입을 보이고 다닐수 있어서 \n기념으로 틴트 구매했어요~ 코시국전에 구매한 립스틱하고 \n틴트 모두 유통기한 지나서 제대로 사용해보지도 못하고 버려서\n넘 아까웠네요 ㅠ 거진 사놓고 써보지 못한 새것들인데 \n마스크 학용하고 있으니 크게 사용할일도 없엇고 립스틱은\n너무 매트해서 저랑은 좀 안맞아서 거진 틴트 위주로 사용했는데\n머지 더 워터리 듀 틴티는 올영에서 테스트한번 해봣는데\n만족스럽고 색상발색 밀착력 좋았어요\n고수분이라 바르면 입술이 촉촉해서 입술껍질 벗겨짐도 없도 \n따로 립밤 안발라줘도되서 입술은 촉촉 묻어남 번짐없이\n지속력좋아요 색상고민하다가 핑크헤이즈로 선택햇네요\n립 닦아낸도 컬러 착색되어서 더이쁘고 좋아요\n가벼운 워터 베이스로 끈적임 걱정없이 산뜻한 이슬코팅막\n립하나만으로도 화사함 밀찰력이 좋아서 지속력 만족스러워요\n웬일로 옹영에서 배송도 빨리해줫네요 ~~\n뚜컹케이스가 좀 신기함 안에 봉이 없어보이지만\n열면 나오네요~ 이쁘고만족스러움",
    "text79": "이번에 머지 틴트가 컬러 색감이 잘 나온것 같아서 구매 해봤어요 핑크 헤이즈 컬러 구매했어요.  케이스가 투명한게 예쁘네요.  팁으로 된 틴트이고 팁이 부드러워서 입술에 바를때 느낌이좋아요 뭉치는것도 없이 싹 잘발려요 근데 한 팁에 발려서 나오는 양이 조금 많이 묻어나와서 양조절을 잘 해야할것같아요\n컬러는 폰 카메라로 색감이 잘 안잡히더라구요ㅠ 그래서 최대한 실제 발색처럼 보정해 보았어요.  머지 공식 사진에는 맑은 쿨핑크 인데 실제로는 그렇게 맑은톤은 아니고 연보라끼있는핑크라해야되나 그런느낌이에요 뭔가 조금은 흐린느낌?\n누드핑크와 핫핑크 중간느낌?인 것 같아요ㅋㅋ,,\n입술에올렸을때 풀발색하면 저한테는 약간 답답한 얼굴이 되더라구요 홍두깨 아줌마처럼ㅋㅋ\n그래도 이름처럼 워터틴트답게 촉촉하고 글로시하게 발려서\n도톰한 입술 느낌 좋아하시는 분들은 만족하실것같아요\n너무 풀발색되서 휴지로 살짝 닦았더니 고새 입술에 챡 밀착되었더라구요 역시 착색틴트! 이렇게 유지도 꽤 오래가요\n얇게 여러번 발라서 겹겹이 그라데이션 해서 바르는게 훨씬 예쁘네요 아침에 출근할때 발라서 점시밥먹고 커피먹고 했는데도 컬러가 남아있더라구요. 오후에 한번 더 바르고 필라테스갔다가 퇴근했더니 아직도 입술이 분홍분홍해요 ㅋㅋ밀착력최고! 유지력도 최고네요!! 이번 워터파크 틴트는 이걸로 정했어요",
    "text80": "글로쉬한 립제품의 경우 수정화장이 잦은 편이라 선호도가 떠어지는데 친구가 사용하는거 보고 마음에 들어서 구매했어요 :) \n반짝반짝거리면서 입술도 도톰해보이고 물마시거나해도 잘 안지워져서 좋더라구요, 바르고 난뒤 양치를 했는데 물에 씻겨 도톰하게 연출되 반짝거림은 사라졌지만 입술에 자연스레 착색되어있어서 내 입술같은 느낌도 들고 셀카 찍었을때 흐리멍텅해보이지 않고 선명해서 굉장히 만족하고 후기남겨요!!",
    "text81": "전 핑크헤이즈색 구매했는데요!!\n원래도 쨍한 색감 좋아하는 1인이라\n모브랜드 강남핑크 넘나리 됴아하는데\n품절이라 쨍한 핫핑쿠 찾고있었는데 \n핑크헤이즈색 발색보고 구매해보았는데 \n앜ㅋㅋ  이렇게 쨍하니 이쁘기있어요!\n발색 진심 넘나 쨍하니 예뻐서 감동했어욬ㅋㅋ \n쨍한 핫핑크색 찾으시는분 요거 사세요\n발색 너무 이뻐서 다른색도 구매하려구요\n가격도 넘나 착하고 글로우한건 자꾸지워져서\n덧발라야되던데 요건 틴트라\n회사출근할때한번바르고 다시안발라도\n쨍하니 지속력이 좋으네요 \n글로우해서 각질도안생기고 그냥립스틱보다\n훨좋네요 케이스도 넘나 고급지곸\n향도 인위적이지 않아서 더더좋아요",
    "text82": "광이 너무너무 예쁜 틴트에요. 쿨톤분들에게 너무 잘어울릴만한 컬러에요. 요즘 건조한 틴트 많은데 이렇게 촉촉한 틴트를 덧발라주면 각질부각도 덜되고 좋더라구요. 전 여름이라도 입술이 건조한 편이라 촉촉하고 지속력이 좋은 틴트를 찾고 있었는데, 진심 잘 산거 같아요! 컬러는 제가 최대한 실물과 가깝게 찍어보았어요. 그리고 케이스가 너무너무 예뻐서 가지고 다닐맛이 정말 납니다!",
    "text83": "여름이 성큼다가왔네요ㆍ\n머지 더 워터리 듀 립틴트\n♡♡♡\n받자마자 깔끔하고 투명한 케이스 너무~~이쁘네요ㆍ\n시원스럽게   디자인된것이 너무 맘에  듭니다ㆍ\n그래서 발라봤는데요ㆍ  발리는 색그대로  발리네요ㆍ\n제가 선택한 색은 핑크 헤이즈\n넘~~~이뽀요ㆍ\n입술도 촉촉하고 오랫지속되어  자주 덧바르지 않아도 편할만큼요ㆍ마스크를 써도   묻어나오지 않고요ㆍ\n물론 범짐도 없어요ㆍ\n색이 너무 환상적입니다ㆍ\n종류별로 소장각입니다ㆍ",
    "text84": "이제 실외마스크 의무가 없어지면서 근 2년간 사용하지않던 립제품에 관심이가더라구요~^^\n마스크 벗을때 틴트는 필수죠~\n봄날씨를 닮은 예쁜 핑크색으로 발색좋고 촉촉하게 발림 좋습니다.\n마스크 쓰고도 마스크에 묻어나는거 업이 흡수가 잘되면서 틴트는 좀 건조한제품이 많은데 이 제품은 건조하지않고 촉촉해서 좋더라구요~^^",
    "text85": "봄이  다가와서 립글로즈 찾고 있어요\n이제 마스크도 벗는다길래 음...입술로...분위기를 바꿔보려고 구입..^^ 핑크헤이즈 는 일단  수분감이 폭탄이네요..촉촉하고,,한번바른거와 두번 바르면 느낌이 다르네요'\n입술과 따로 노는 느낌은 없고, 바로스면드면서\n가볍고 오랜시간이 지나면 입술에 색상이 조금 발ㄹ색되어서 이쁘게 자연스럽게 색상이 나오네요\n\n바르고 나면 은은하게 발림성도 좋고 부드럽게 꾸민듯 안꾸민듯 ㅋㅋ 꾸안꾸 ㅋ\n이제 마스크 벗는다고 하니 조금 설레기도 하고 봄이라서 더 드러내고 싶네요.\n바르고 마스크를 써도 잘 묻어나지도 않아요",
    "text86": "블링블링~~ 케이스가 왜 이렇게 이뻐요??\n동화속 신데렐라 유리구두가 생각나는 틴트네요 ^^.\n찐덕이거나 끈적임 없구요.\n입술이 반짝반짝 촉촉하게 광택나요.\n체리빛 핑크가 얼굴을 화사하게 만들어 주고\n쿨톤이신 분들에게 잘 어울리지 싶네요~\n착색도 잘 되서 지워져도 핑크빛이 입술에 남아 있어요.\n평이 많이 없어서 걱정했는데 완전 잘 샀어요.\n올여름 잘 쓸 것 같아요!!!",
    "text87": "조금은 신선한 오랜만에  보는\n투명한 핑크 케이스!!\n\n당연히 캡을 여는줄알았는데 ㅋㅋ\n돌려서 오픈하는거였네...\n아 민망해라 ㅎㅎ\n\n핫핑크 색상으로 오랜만에 틴트를 구매해서인지~~,\n매트하지 않고, 수분감이 높아서 좋다.\n\n너무 매트하면 입술 갈라짐이 바로오는데\n머지틴트는 그러할 염려는 없을거같아 좋다!\n\n바른듯 안바른듯 하지만, \n핑크색상이 얼굴을 생기있게해주고, \n약간의 펄감이 이쁘다..\n\n그리고,\n틴트가 맛있다 ㅎㅎ",
    "text88": "지난번에 머지더 워터리 틴트를 비튼 로즈로 구매했었는데, 동생이 써보더니 너무 좋다고 해서 이번에 올리브영 세일도하길래 바로 구매했습니다. \n 구매 할 당시 원하는 색이 품절이여서 다음 원하는 색인 핑크 헤이즈로 샀는데 굉장히 만족해하네요.\n 색이 다양해서 웜톤인 저와 쿨톤인 동생이 각각 바를 수 있는 색이 많았고 비튼 로즈는 웜톤이랑 쿨톤 둘 다 사용 가능하더라구요.\n다음엔 얼웨이즈영도 사보려고합니다. 여름일수록 화장품은 화사하게 써줘야하니까요. 동생도 같은색을 원하는거로 봐서는 이색상도 두 톤다 사용가능하네요\n 일단 물광으로 발색이 되기때문에 처음엔 과하게 발린 것 같이 보일 수 있지만 전혀 그렇지 않아요. 바른직 후 휴지로 찍어내도 거의 묻어 나오지 않아요. 촉촉하게 발리고 발색도 굉장히 탱글탱글하게 보이면서 오래가기때문에 좋아요.",
    "text89": "쿨톤이라 3번 5번 고민하다가 3번샀는데 살거면 3,5 둘다 살껄 싶네요 ㅋㅋ 일단 케이스 이쁨, 가벼움, 케이스 겉표면 색깔만보고 기겁하지 말고 내용물 색깔보기!! ㅋㅋ 형광에 가깝지만 형광은 아닌 이쁜 체리색이구요. 5번하고는 다르게 가벼운 색이라 생얼에 발라도 입술만 딱 눈에 띄는거 없이 자연스럽게 얼굴을 밝혀줘요. 그리고 입술 중앙에 한번 딱 찍고 손가락으로 펴바르고 휴지에 음파음파 했더니 묻어나는거 없어요!!  착 달라붙고 마스크에도 안뭍고 또 오래가요! 뭐 먹어도 안지워짐, 향도 상큼달달딸기우유향나구요. 케이스, 발색, 묻어남x, 지속성, 향기 모두다 만족합니다. 가격도 딱 좋구요. 담에 5번도 구매하려구요",
    "text90": "이제 실내 들어갈일 없이 실외에서만 돌아다닐때는 마스크 벗고 다녀도 돼서 오랜만에 사고 싶었던 글로시틴트 샀어요\n요즘 글로시 립제품들도 마스크에 잘 안묻어나오긴 하지만 광택감이 줄어서 매트보단 손이 잘 안갔는데 마스크 벗으니까 더 손이 자주 가는거 같아요 \n이번에 산 핑크 헤이즈 광택감 정말 이쁘고 색도 쿨하면서도 웜톤들이 쓰기 부담스럽지 않게 이쁜 색이라 맘에 들어요\n글로시 틴트 사면 가끔씩 요플레 현상 생겨서 항상 신경쓰였는데 이건 무슨 막이 한번 덧씌워진것처럼 깔끔하게 유지돼서 좋아요\n테두리 스머징하면 엄청 자연스러워서 톤업선크림만 바른 날에도  혈색 주려고 자주 바르고 풀메 한 날에는 세겹 발라줘요 밀리지 않고 색감이 더 진하게 올라가서 다른 립제품 같이 안쓰고 단독으로 발라도 창백보이지 않아요 \n추천합니당ㅎㅎ",
    "text91": "진짜 아주 촉촉해요\n다른 틴트 촉촉한거 써도 좀 부족했었던 사람인데\n이거는 약간 오일리?하면서도 전혀 안끈적거려서 촉촉하면서도 광택감이 오래가요!!\n그리고 색이 진짜 예뻐요 베이스로도 단독으로도 예뻐요\n베이스로 바르고 안에 진한거 바르면 완전 화사하고 공주립 스타일되구요\n단독으로 바르면 꾸안꾸에 환해져요!!\n이런 컬러 산적 많은데 애매하게 쿨한느낌이 덜 돌거나 쿨한게 너무심해서 완전 극쿨톤인데도 입술자체만보면 무슨 바비인형처럼 인조적인? 컬러가 나오곤했는데 얘는 자연스러우면서 확실히 쿨톤끼가 있어서 예뻐요\n쿨톤끼가 별로 안돌면 어쩌나했는데 완전 쿨톤립!! 근데 이상하지않으면서 자연스러운 쿨핑크!! 진짜 너무 마음에 들어요 다쓰면 올영에서 살것같아요",
    "text92": "꺅~!!! 이거 이거 진짜 색 예뻐요~~\n제가 핑크립을 좋아해서 다양한 브랜드의 핑크립스틱, 틴트 종류별로 많이 가지고 있는데요\n정말 색상이 갑오브더갑이네요\n보라빛 안돌아서 저는 너무 좋네요\n발색이 보랏빛으로 도는 핑크립도 정말 많거든요~\n글구 수분감 촉촉해서 입술각질도 재워주고 글로시함도 적당하고 찐덕거리지 않아 무지 좋네요\n발림성도 구웃!지속력도 좋고\n저는 재구매 각입니다 다른 색상도 구매해봐야겠어요~^^",
    "text93": "마스크 쓰고 다니다 보니 립스틱같은 종류는 잘 안바르게 되더라구요\n근데 친구를 만나거나 아는 사람을 만나서 차를 마시거나할때 마스크 벗으니 너무 창백해 보인다는 말을 듣게 되니 신경 쓰이더라구요\n그래서 촉촉 생기 있어보이는 틴트로 구매했어요\n일단 케이스가 너무 이쁘네요 투명한 사각에 틴트색이 비춰서 핑크핑크해서 완전 맘에 들어요\n입술에 발라보니 촉촉한 물광느낌으로 발색도 너무 진하지 않은 핑크핑크한 느낌이라 생기있어보이네요\n특히 다른 틴트에 비해 마스크에 묻어남이 적어서 좋고 여러번 덧바르니 오래 지속되어서 더 좋네요",
    "text94": "생각보다 핑크빛이 안들어 아쉽지만 그래도 예쁘게 사용 잘 하고 있어요",
    "text95": "이번엔 핑꾸핑꾸한거 하나 사봤어요ㅎㅎ 저번에 뻘간거 갔는데 너무 마음에 들더라구요 그라데이션으로 하는 거 제일 좋아하는데 안쪽부터 색감이 너무 예뻐요ㅎㅎ",
    "text96": "머지 워터리 듀 틴트 벌써 재구매입니다~ 너무 좋아요 색상도 맘에 들고 제형 지속성 다 좋아요~~ 주변에서도 색상 뭐냐고 많이 물어봐요",
    "text97": "색감이 넘이뽀요 \n발색도 잘되구요\n\n넘오래지속되어요\n\n추천드려욤",
    "text98": "글로시 하면서 도는 핑크빛이 너무 예뻐요 \n요즘 오버립으로 많이 바르던데 핑크라서 그런지 \n경계번짐이 더 부드러워서 좋더라구용 ! \n지속력도 오래가서 또 구매했어용 완전 강추 \n백화점에서 파는 브랜드 못지않게 넘 저렴한데 \n발색력 지속력 갑임",
    "text99": "외관부터 색상 발색까지 너무 맘에 듭니다 손등에 테스트 해보고 바로 흐르는 물에 닦았는데 와... 타투 한줄 알았어요 입술에 발색이 너무 자연스러워서 생얼에 바르닌깐 그냥 이쁜색 입술 같아요 너무 맘에 듭니다",
    "text100": "색이 너무 진하면 어떡하나 걱정했는데 적당히 자연스러운 발색이라 맘에 들어요!! 여름쿨톤인데 색 잘받아요 ㅎㅎ 여쿨분들께 추천합니다~ 케이스가 넘 이뻐서 자꾸 꺼내놓게 되네요 다른 색도 구매하고 싶어요 ㅎㅎ",
    "text101": "틴트 색상 너무 핑크핑크하고 예뻐요.\n착색 엄청 잘되네요. \n조금만 발라도 예쁘게 발색되서 엄청 오래 사용할 거 같아요.\n디자인도 너무 예뻐서 맘에 쏙 들어요.\n글로시 타입에 밀착력도 우수하고 지속력이 좋네요.",
    "text102": "여쿨이랑 완전 찰떡이에요.\n워터리 틴트라 처음 바를때는 엄청 촉촉한데 스며들면서 입술에 착 밀착돼서 입술이 끈적이거나 답답하지 않아요.\n 각질부각도 전혀없어요",
    "text103": "틴트 색상이 넘 예뻐요 입술이 건조해서 틴트는 잘 안쓰는데 요건 넘 촉촉하네요 촉촉한데 발색도좋고\n유지력도 좋아서 잘 지워짐없어 넘 맘에 들어요",
    "text104": "밥먹고 난 후나 시간이 지나면 \n입술이 신경이 쓰이는데요.\n지속력도 오내가지만 시간이 지난후에\n남아있는 발색이 너무 예쁩니다!\n촉촉해서 꺼끌거리는 느낌도 없고\n최고!",
    "text105": "예쁜 핑크핑크 틴트 찾다가 구매했어요.\n발색도 너무 잘되고 색깔도 원하던 색이라 너무 예뻐요!\n설명에 있는대로 쿨톤 피부인데 쿨톤에 찰떡!!!!!\n발색도 오래가고 촉촉하고 넘 예뻐요. 다른 색도 구매해봐야겠어요!",
    "text106": "요즘 틴트 넘나 잘나오네요~~\n마스크쓰는요즘 묻어나는거 넘나 싫은데..\n묻지않고 잘발리고 색상도 발색 잘되구요.\n촉촉해서 입술 건조하지않아 좋네요",
    "text107": "틴트 찾다가 색깔이 너무 제스타일이라 주문 했어요 배송도 빠르고 발색력도 이쁘고 촉촉하고 좋아요 만족합니다 ㅎㅎ",
    "text108": "가을겨울동안 벨벳틴트만 사용하다가, 이제 마스크도 벗어도 되고 날도 따뜻하니 좀더 워터리한 틴트가 사용하고 싶어,구매했어요!\n색상 생각했던 것보다 더 예쁘고, 발색도 예쁘게 잘됩니다 ㅎㅎ 향도 달달한 향이 나서 더 좋아요!!",
    "text109": "와색상이 너무 이쁘고  촉촉해요. 첨에는 촉촉하다가 나중에 쫀쫀하게 마무리돼어서 입술에 부담없이 사용하기 너무 좋아요. 향도 좋고 착색도 무지빠르게 잘됍니다. 다른색상으로도 추가 구매할거에요.",
    "text110": "끈젹임없는 가벼운 워터 글로시제형이 맘에들어요.\n묻어남이나 번짐없이 오래 유지돼요.\n촉촉해보이고 광택감때문에 입술이 더 도톰하게 예뻐보여요.\n톤업크림과 함께 가볍게 바를 틴트를 찾고있었는데 정말 만족스럽네요.",
    "text111": "색이 이쁘고 발색도 잘돼요! 그리고 촉촉한데 지속력 길어서 조아용 ㅎㅎ",
    "text112": "유튜버 후기가 좋아서 구매햇는데 생각보다 손이 잘안가더라구요 ㅠㅠㅠ 지속력 면에서 조금 아쉽기는 해요 너무 여이녀리 한 색이라서 여리요리한 색이라서 좀 아쉽습니다 ㅎㅎ 여리녀리한거 좋아하는 사람은 좋을거같안데 저한텐 지속력이 조금 아쉽고 착색도 둘 되는거 같아서 조금 아쉬워요 ㅎㄹ 조금더 ㅉ지속력이 좋거나 햇으면 바로 벌ㅋ서 공병템이엿ㄹ텐데 그기 조금 아쉽습니다 ㅎ 색만 보면 ㅋ예쁜데ㅜ저한테는 안맞는 느낌이라서 손이 자주 안가는거같더라구요 ㅎㅎ 그냥 촉촉해서 립밤 느낌으로 ㅋ생얼이 약간 혈색 중수잇읏ㄹ때 바르는 편입니다 ㅎㅎ 립으 넘. 많고 입술은 하나라수 조금 아쉽기는 합니다 ㅎ 다른색도 구매하려고 햇는데 조금 아쉬운 후기라고 생강이 듭니다 후ㅜㅜ 가격도 조금 비싼편이에옇ㅎ 근데 패키지는 예뻐요",
    "text113": "됴아요오됴아용 도아요 좋아여 ㅎㅎ 색이 안맞으면 어쩌나 걱정햇느넫 다행히 잘맞아요 ㅎㅎ 좀 뚜껑이 흘데없이 큰 쓸데없이 ㄱ큰 느낌이기는 하는데 가지고다니ㅣㄱ 불편하진않아요 ㅎㅎ 착색도 생각보다 오래가고 색도 예쁜거가탕여 ㅎㅎ 조금더 할ㅇㄴ하면 좋을거같아여 ㅎㅎ 유앤아인님더에 좋은 틴으ㅡ트 알아가는거같아어ㅜㅎ 마스크 속에서도 매트하지않고 보습이 오래가는거같아ㅓㅅ 이번겨울 잘쓸거같아여 ㅎㅎ 여리여리하니 볼에도 발라도 옘븐고 같아ㅕ윻 트러블이 날지은ㄴ 모르겟지만 괜찮은걱 같아요 ㅎ 이거 바르고 안에 ㅇ진한 색 바르면 투톤으로 예쁠거 긑습니다 ㅎ. 지속력도 상각보다 좋아서 건조하지않아요 ㅎㅎ 착색은 약간 되는편이라 좋은거같아여 ㅎ 다른 진한 색 ㅇ티트도 사고싶어여 ㅎ 다음에 또 사려구여 ㅎ",
    "text114": "여름에 정말 사용하기 딱 좋은 틴트 (핑크) 색상입니다.\n정확한 구매 제품 모델은 WD3 핑크 헤이즈 색상으로 구매했어요. 발림성도 되게 좋고 입술이 생기가 돌아 보이는게.. 특히나 너무 다른 제품과 달리 지속력도 좋아서 덧 바르는 횟수도 적어서 좋네요. 다른 제품들은 손만 대면 지워지는 제품들이 많아서..\n그리고 확실히 더운 여름 색상이 핑크 색상으로 조금 얇으면서 색이 이쁘다보니 의상보다는 입술 쪽으로 시선이 자주 가게 되는 거 같아요.( 어디까지나 저의 생각!) 이번 여름 틴트는 이걸로~!",
    "text115": "보통 틴트류는 바르고 난뒤에 입술에  지속력이 안좋은 제품들 뿐이었는데 제가 그어떤 틴트를 발라도 다 없어지는 입술인데 이 틴트는 정말 오래가고 컬러 뿐만 아니라 글로시함도 끝까지 계속 남아있어서 좋아요!\n그리고 발색도 양조절으로 가능하고 발색 횟수에 따라서 점점더 진하고 선명한 핑크 헤이즈색이 은은하게 광채가 나면서 생기있는 입술로 연출 해 줘 같은듯 다르게 보일수 있다는 \n점도 마음에 들어요. \n틴트 고를때 향도 정말 중요한데 머지 더 워터리 듀틴트 핑크 헤이즈는 향이 좋아서 더 좋았어요!!!\n뭐하나 빠지는것 없이 너무 마음에 드는 제품입니당!!!",
    "text116": "늘 레드계열 사용하다가 여름이라 기분전환겸\n핑크계열로 주문해봤어요!\n피부는 웜톤에 까무잡잡한 편이고 입술도\n착색이 좀 있어서 옅은 핑크는 발색이 잘 안되는데\n과하지 않게 발색돼서 너무 좋아요!\n\n끈적임 없고 그렇다고 건조해지지도 않고\n지속력도 좋아서 바르고 좀 있다가 마스크쓰고 \n외출 후 식당갔는데도 그대로 있더라고요 ¨̮ \n보통 틴트가 시간 지나면 윗부분만 남아서\n단층이 생기는데 그런것도 없어요 ㅎㅎ\n\n덧바름해도 색상차이 없고 촌스러운 핑크가 아니라\n쌩얼에 선크림만 바르고 발라줘도 너무 예쁘네용 ㅎㅎ\n\n몇번 핑크 샀다가 후회한적 있는데 후회없는 선택이에요!\n웜톤분들도 도전해보세용ㅋㅋ\n\n케이스도 투명함이 너무 예쁩니당ㅋㅋ\n사이즈도 적당해서 작은 미니백에 폰 + 카드지갑+틴트\n찰떡이에요 저렴한 제품은 케이스 촌스러운거 많은데\n이건 그렇지도 않아서 맘에드으네옹 희희",
    "text117": "색은 너무너무 이뻐서 마음에 드는데\n엄청 새요...가방이나 파우치 난리 났구요\n화장대에도...ㅠㅠ\n가지고 다닐 수 없어서, 나가기전에 바르고 집에 두고 다녀요ㅠㅠ",
    "text118": "여쿨 트루 브라이트 이거 쓰세요.... 채도 높은 핑크인데 형광기 없어서 사과+체리 색깔 나옴 립밤 촉촉하게 올려줄수록 예쁨",
    "text119": "예쁘게 발색됩니다~~ 입술색과 비슷한 핑크색이에요 넘 마음에 들어요",
    "text120": "발색이나 발림성은 부드럽고 좋아요.\n다만 이런 향이 나는지 몰랐어요.\n그래도 잘 쓸게요~",
    "text121": "반신반의로 주문한건데 제가 딱 원한 발색과 촉촉함이라 바르자 너무 맘에 들었어요~ 덧바르지 않아아도 지속력도 오~래가고 덧바르면 새로운 색감이 돌아서 그때그때 다르게 하면 좋을듯~",
    "text122": "좋다고 해서 구입해봤는데 세일때 구입해서 가격도 저렴하고 좋아요",
    "text123": "핑크 덕후인데 쓰던 핑크 틴트 잃어버려서 새로 구입합니다ㅠ 틴트 케이스가 넘 고급지고 발색샷이 너무 마음에 들어요! 하얀 피부에 핑크 입술 넘 맘에 들어요~",
    "text124": "에스쁘아 헤이베스티 단종되고 비슷한 제품 찾다가 발견한 핑크헤이즈. 색상 예쁘고 한동안 잘 쓸거같아요! 단 뭘 먹고나면 착색이 거의 안남아서인지 지워져있는게 좀 아쉽지만, 뭘 먹지만 않으면 지속력도 괜찮네요. 무튼 저는 색상이 마음에 들어서 재구매 의사 있습니다.",
    "text125": "쿨한 마젠타빛의 핑크컬러 입니당 연한 쿨핑크 색 베이스로 깔고 포인트로 머지꺼 쓰면 너무 이뻐요!",
    "text126": "촉촉한데다가 색도 마음에 들어서 만족해요! 여쿨라라면 무난하게 쓸수있는 색인거 같아용",
    "text127": "여쿨라분들 왜 안사세요 유투버 추천으로 산건데 촉촉립인데도 지속력 맘에들고 탁함없이 여리한 핑크는 세젤예입다..\n퍼스널 여쿨라 진단받고 유명한 여쿨라템은 다 쟁이는 중인데 고가부터 저가까지 가성비 최고로 예뻐요 인생템 등극이요",
    "text128": "여쿨 페일~라이트 분들이시면 꼭 사셔야합니다! 아주 조금 보라빛이 도는데 여리여리 이뻐요 ㅠㅠ! 롬앤 머머핑크 바르고 그 위에 포인트주면 정말 이쁩니다!",
    "text129": "촉촉 물먹 틴트에요 주름 다메꿔주고 발색도 진해서 지속도 좋고착색도 꽤 되는 편이에요",
    "text130": "핑크헤이즈 여쿨은 진짜 소장각!! \n발색이랑 지속력은 장난없는데, 착색이 너무 심하고 입술이 엄청 터요ㅠㅠ",
    "text131": "선물용으로 구입했어요~\n케이스가 이쁘고 받는 분이 만족하시네요^^",
    "text132": "우앗.. 색깔 너무 이뻐요..!! 핫핑크 느낌이라 좀 걱정했는데 쨍하게 막 뜨는 색 아니고 피부 톤이랑 어우러지게 핫핑크가 올라와서 사람마다 살짝씩 올라오는 색이 다를거 같은데 정말 잘 어울리게 올라와서 너무 죠아요",
    "text133": "일단 지속력이랑 발색력이 좋아요!\n발색은 사실 공홈 색상이랑은 다르지만,  리얼 쿨톤틴트에요!!\n웜톤들은 무조건 다른 색상으로ㅎㅎ\n촉촉틴트이지만, 엄청 촉촉한 느낌은 아니에요!",
    "text134": "너무 예뻐요! 안유명해서 잘 몰랐는데 유튜브보고 색이 너무 예뻐서 구매",
    "text135": "색이 너무 예뻐요! 발림성도 좋고 촉촉탱글하게 발려요! 대신 지속력은 아쉬워요",
    "text136": "여쿨라인데 포인트립으로 쓰기 좋아요! 촉촉하고 좋습니다 ㅎㅎ",
    "text137": "색상이쁩니다 ㅎㅎ 틴트 통도 투명해서 예뻐요ㅠ 향도 좋고 잘쓸것같아요",
    "text138": "색상 너무 예뻐요\n여쿨인데 적당히 잘 어울려요\n색상이 많이 진하지 않아서 민낯에 발라도 부담스럽지 않아요\n다만 착색이 진하게 되지 않아서 지속력은 짧아요\n수분감은 좋은데 쫀쫀한 광 느낌이 아니라 가벼운 물틴트 제형이라서 시간지나면 살짝 건조하긴 하지만 그래도 바짝 메마른 제형은 아니라 나쁘지 않아요",
    "text139": "한달 사용 리뷰\n바르고 시간 좀 지나면 컵이나 빨대에 묻어남 하나도 없구   탕후루 입술 쌉가능.. 색 좀 다양하게 많이 나와서 종류별로 사고싶어요",
    "text140": "지속력은 다른제품에 비해 높지 않은 것 같아요 매장에서 테스트해보고 색이 넘 이뻐서 올영세일때 산건데 완전 여쿨라 템이에요 전 겨쿨인데도 이뻐서 잘 발랐어요 ㅎㅎ",
    "text141": "색상이랑 지속력, 발림성, 수분감 모두 좋다고 느꼈어요. \n색은 쨍하지만 적게, 얇게 소량으로 바르면 쿨톤에 잘 어울립니다. 핑크가 웜하거나 코랄끼가 섞인 색이 아니라 쿨한 색이라 개인적으로 마음에 들었어요!! 너무 진하지 않은 색이고 안색이 밝아지는 핑크에요!! 여름에 어울릴거 같아요! 근데 채도가 쨍한게 좀 아쉬워요.. \n\n건조한 틴트들이 많은데 입술이 건조해지거나 각질 부각 안되고 촉촉한 틴트입니다. 다른 물틴트들은 촉촉해보이지만  끈끈하거나 엄청 건조하고 점점 마르는 느낌인데 이건 계속 보습이 되는 느낌이에요. 지속력은 착색이 빨리 되어서 그런지 오래 지속되는 편이고 묻어남도 적어요.  마스크나 휴지에 묻어나는 건 거의 없었어요. 그래서 다시 여러번 바르지 않고 소량만 사용해도 색상이 계속 남아있었어요.. 그리고 적당한 수분광이 예뻐요. 번들거리거나 부담스럽지 않은 수분광인 것 같습니다. 광이 제품을 바르고 시간이 지나고 나서도 잘 사라지지 않는 것도 좋은 것 같아요. 그라데이션도 잘 되어서 좋습니다!!!!\n\n다만 성분이 좀 아쉬운 것 같아요... 세테아레스-20 성분이 다른 일부 틴트에도 포함되어 있고 또 안전성의 여부를 위험하다고만 판단하기도 애매하지만 입술 부위이다 보니 조금 불안은 해요......\n하지만 제품 색상이나 발색, 지속력, 발림성, 수분감이 좋게 만들어진 것 같아요.",
    "text142": "너무나 미쁜 머지틴트!\n투명한 케이스가 시원해보여서 일단마음에 든다.\n\n가격이 다른 상품보다 저렴해서 \n다소나마...걱정했는데\n오우~~  걱정 no!no!\n핑크헤이즈 이름도 이쁘고,\n수분감이 가득해서 좋다.\n\n한동안 이것만 바를거. 같다!",
    "text143": "발림성 이래 부드러운거 첨바요 색도 무지 이뻐요\n공기처럼 가볍고 부드러운 틴트.\n비싼거 다 필요없어요\n이색은 아무도 못 따라오는 듯 집에 고가브랜드 립스틱많은데 이거 알고나서부터 사용량이없으니 유통기한지나서 버려야할판이에요ㅠ\n입술바르고나면 형광등 킨것마냥 얼굴 밝아보여요 ㅎㅎ\n매트 하지만 제 입술에 바르면 너무 촉촉해요♡ \n색도 상콤한 과즙미 넘치는 살짝붉은 핑크핑크~~\n향까지 달콤해요\n웜톤에게 너무 잘 발색되고 인생틴트입니다 \n지워지는거 싫어하고 붕 뜨거나 뭉치는거 싫어하는데 이 틴트 괜찮아요 나만 알고싶은 아이템ㅋㅋ\n각질부각없이 좋아요^^ \n지속력도 좋구여~발림성도 굿!! \n3가지 색상 구입해서 골고루 바르고있어요~ \n색상 모두 굿초이스^^ 너무이뻐요~~\n배송으누완전 총알처럼 빨라요. 굿 초이스",
    "text144": "착색도 좋고 광이 끝까지 돌아서 너무 ㅇㅖ뻐요 너무 푸르지도 않아여",
    "text145": "색 일단 대박존예구여 밥먹어도 안지워지는 착색에 심지어 예쁘게 없어지구 윗입술착색도 잘돼여 ㅠ",
    "text146": "후기에 틴트가 샌다는 것을 보고 제품불량이겠거니 했는데 \n진짜 샙니다... 지퍼백에 넣어다녀야 해요. 아니면 찐득하게 다른 물건에 붙어서 불편하더라고요.....\n\n분홍색으로 발색되는 것은 생각했던 것과 같이 예뻐요!\n주름 부각 없고 물틴트 만큼은 아니지만 연한 착색이 있어 좋았어요.",
    "text147": "가격적인 면에서도 너무 착하고, 색상도 다양하고, 글로시한 느낌을 너무 잘 살려줍니다. 벌써 제가 영업한 지인들도 많습니다:)\n가성비면에서 정말 추천드리고 싶은 제품입니다.\n특히 심지어 이게 글로시한데도 불구하고 정말 묻어남이 없습니다. 제가 그런 코멘트를 보고 구매했긴한데 진짜 별로 없습니다. 입술에 착 붙긴 붙어요.\n조만간 계절 바뀌면 다른 색상도 구매하려구요.\n\n-\n한달 전에 리뷰 였었는데 한달 정도 사용해 본 결과 일단 색상이 처음만큼 발색이 안되는 느낌이랄까 약간 그런 느낌이 듭니다.. 그리고 그 케이스 뚜껑이랑 본체에 접합부분에 틴트가 너무 끼이고 그게 굳어서 시커멓게 되가지고 계속 닦아줘야합니다.. 케이스 자체는 이쁜데 약간 그런점에서 지저분하게 보일 것 같습니다.\n마스크에는 잘 안묻어나는 편이지만 색감 쨍한 걸 원하신다면 립스틱이나 쨍한 색상 립틴트를 바르고 이걸 위에 덧바르세요\n\n같이 산 친구는 여전히 가성비 굳템이라규 잘샀다고 말하고, 케이스는 저랑 비슷하게 더러워진다고 하네요",
    "text148": "오우 저는 올리브영이랑 sns 메신저에서 광고를 엄청 하고 있어서 구매해보게 되었는데요. 처음들어보는 브랜드임에도 불구하고 시도해본 게 신의 한수였네요. 가격적인 면에서도 너무 착하고, 색상도 다양하고, 글로시한 느낌을 너무 잘 살려줍니다. 벌써 제가 영업한 지인들도 많습니다:)\n가성비면에서 정말 추천드리고 싶은 제품입니다.\n특히 심지어 이게 글로시한데도 불구하고 정말 묻어남이 없습니다. 제가 그런 코멘트를 보고 구매했긴한데 진짜 별로 없습니다. 입술에 착 붙긴 붙어요.\n조만간 계절 바뀌면 다른 색상도 구매하려구요.\n화장품의 발전이 많이 되었구나를 새삼 느낍니다. 너무너무 좋고 다른 색상에 얹어서 사용해도 너무 이쁩니다.\n계속 홍보하고 다닐 거에요ㅋㅋ 단종시키면 안됩니다..!! 너무 잘산템!",
    "text149": "촉촉한 틴트라 입술이 반짝반짝 윤기나고 글로시하고 \n너무 이쁘네요~~\n촉촉한데 끈적임은 없고 손으로 티슈로 닦아도 틴트라 다 지워지지않고 어느정도 색이남아있어서 덧 바를필요없고  촉촉함도 오래지속되서 좋아요\n요즘같이 마스크낄때 필수에요~~\n\n케이스도 깔끔하니 이쁘고 색상도 데일리로 \n바르기도 너무좋아요\n\n묻어남도 거의 없고 번짐  걱정도 없어서 자꾸 손이가고 매일매일 바르고있어요~",
    "text150": "지속력도 좋고 발림성도 너무 좋아서 선물하려고 또 구매했어요!! 발색도 너무 잘되는데 틴트이다보니 지속력도 좋은편이라서 요즘엔 이거만 딱 하나 바르고 나가용 \n중간에 수정화장 잘 안하는 편인데도 괜히 바르고 싶어서 더 바르기도하거 귀차나서 안바를땐 그냥지속력 좋으니 그거대로 또 편해용",
    "text151": "완전 입술 발색이 잘 되고, 틴트만의 그 은은함이 있어서, 화장했을때 자연스러움을 잘 표현할 수 있어서 좋네요.\n그리고 제 얼굴색이랑 잘 맞아서, 생기있는 얼굴로 변신시켜주네요. 색이 너무 마음에 듭니다!! 요거 제 최애 아이템 될듯합니당ㅎ",
    "text152": "배송 엄청 기다려서 받은 상품인데,생각보다 좋아서 놀랐습니다 ㅋㅋ! 근데 한두번 발색으로는 좀 옅어서 여러번 칠해주면 색이 올라와요!! 색이 올라와야 쿨톤에 착붙는 컬러가 되는것같아요 \n한두번발랏을때는 발색 안되는줄알았어요 ㅜㅜ 근데 촉촉하기도하고 저는 요플레현상도 없었어요! 글로스한 느낌은 그렇게 오래가진않지만 그래도 어느정도 반짝이는 느낌은 유지 되는것같아요 ㅎㅎ 조금 더 진한색도 같이 구매햇는데, 섞어바르는것보다는 단독으로 발라주는게 더좋은것같네요~ 품절시에 재입고만 빠르게 된다면 다른 컬러도 구매하여 사용해보고싶어요\n유리알틴트들 후기 그렇게 좋은것들은 별로 없었던것같은데 이제품은 그래도 좋은후기들이 많아서 구매해보았습니다 ㅎㅎ\n촉촉한 글로스립 틴트 입문하시는 분들에게 추천드려요",
    "text153": "매트한 립보다 촉촉한 유리알광 립글로즈를 선호하는데\n딱 원하는 정도에요~~끈적임없이 촉촉하면서 반째반짝~~\n색상도 너무 맘에들어요~~덧바르면 발색이 더 잘되고 오래 유지된답니다~~마스크를벗으니 립제품에 눈이 가네요^^",
    "text154": "기존에 쓰던 틴트는 바르고나면 뻑뻑해져서 립글로즈를 살짝 덧바르기를 했었어요. 안그러면 입술껍질이 까지더라구요~ 근데 요 워터리 듀 사용해보고 이걸로 교체했어요. 바를때 너무촉촉하고 발색도 너무예뻐요. 지속력도 좋고 건조함이 없이 장시간 촉촉해요. 그리고 마스크안에 묻어남이 없어요. 너무 만족합니다.",
    "text155": "일단 디자인이 미쳤어요..  너무 예뻐요\n틴트 유목민인데 일단 내용물이 시원하게 보이고 남은 양 알 수 있어서 좋아용\n틴트 살 때 향이랑 맛도 중요하게 생각하는데 달콤한 냄새 나서 좋습니당 굉장히 쫀쫀하게 발려서 따로 위에 뭐 발라줄 필요가 없어요 립 글로즈나 플럼퍼 없어도 촉촉하고 도톰한 입술 완성 각이에여. 입술 각질 많은 사람이 쓰기 좋아서 추천 드립니더. 쫀쫀하게 고르게 발려요 거울 굳이 안 봐도 잘 발리고 색도 쌩얼에 쓰기 자연 스러워서 손이 잘 갈 것 같습니다. 지속력은 한번 바르고 바로 뭐 먹거나 하지 않고 말리면 안 지워지고 오래남아있어요. 광이 부담스러우면 휴지로 한번 걷어내고 쓰고 어디 안 묻고 오래 남아있어서 좋았어요. 묻어남은 잘 모르겠는데 바로 뭐 먹거나 만지지 말고 조금 말리기 아니면 휴지로 톡톡 하면 지속력 올라갑니당",
    "text156": "정말 촉촉한 틴트예요\n저한테는 색이 좀 진한듯해서 한번씩만 쓱쓱 발랐는데도 엄청 촉촉하고 색이 밝게 환하게 잘 나오네요\n메이크업을 밝게하는 편이 아니라서 처음엔 좀 어색했는데 한번 바르고 나가니까 또 나름 기분전환도 되고 좋았어요\n입술이 틴트를 먹어버리는 편인데 이건 색도 오래 지속되서 좋네요\n밖에서 따로 덧바르지않아도 되니까 편했어요ㅎ",
    "text157": "핑크헤이즈로 선택했어요 요거 칼라발색이 자연스러운 핑크라고 해야하나~입술에 얇게 발라주니 발림성 좋구요 피부톤이 한결 맑아보이게 해주는 색인거 같아요  글로즈 타입은 아니지만 끈적이지않으면서 촉촉한 그런 타입이네요 칼라 마음에 드네요~",
    "text158": "평소에 화장을 잘하지 않거나 \n연하게 하고 다니는 편이라\n저는 자연스러운 느낌의 틴트를 선호합니다. \n틴트를 검색하다 후기가 좋아 구매하게 되었어요. \n\n처음 머지 더 워터리 튜 틴트를  배송 받아 \n박스를 열어 제품을 보고 디자인이 너무 깔끔하고 \n이쁘다고 생각했어요. \n\n틴트를 구매할때 색상이 5가지여서\n어느 색상을 구매할지 매우 고민하다\n핑크 헤이즈를 구매해쓴데 완전 탁월한 선택이었어요. \n너무 이쁜 핑크 틴트더라고요. \n\n틴트가 너무 번들거리면 별로인데 \n번들거림이 없어 너무 좋았어요. \n입술에 발랐을때 입술에 바로 밀착되어\n처음 발른 색 그대로 번짐이나 \n지워지지 않고 잘 유지됩니다.\n마스크에도 잘 묻지 않는 것도 좋아요. \n \n입술에 생기있어 보이고\n잘 지워지지 않아서 만족하는 틴트입니다. \n구매한 색 조금 더 사용하고 나서\n다른 색 틴트도 구매해서 사용하고 싶어요.",
    "text159": "투명한 케이스와  달콤한 막대사탕 향이 나는 핑크 핑크 틴트!!!\n평소엔 잘 안 바르는 색인데 이번엔 그래도 구입했어요! 기분전환되고 좋네요 !\n향도 사탕 향인데 혀에 느껴지는 틴트 맛도 달콤!! 자꾸 먹으면 안 되는데 ^^ 처음에 바를 때는 모르고 많이 발라져 좀 많이 발랐는데 살짝 발라도 얼굴색이 살고 입술이 생동감 있어요. \n 살짝 닦여도 색이 오래 남아 있고 유지력도 좋아요. 샤랄라 원피스 있고 바르기 딱 좋은 핑크 틴트 부담 없이 좋아요!!",
    "text160": "지속력도 오래가고 마스크 쓰고 벗어도 \n립스틱이 안지워지고 오래가서 너무 만족스러워용! \n그리고 외출 하고도 수정 안해도 되서 너무 좋고 \n그리고 주황색 립스틱이랑 같이 사용하면 더욱더 \n이쁜 곳 같아요 ! 그리고 착색도 잘 안되고 \n그리고 묻어나옴이 없어서 너무 만족스러워요 ! \n어떤 틴트는 너무 따가움도 있고 자극스러움도 \n있었는데 머지틴트는 자극도 없어서 너무 좋고 \n색상도 너무 만족 스러워요!",
    "text161": "마스크를 벗기 시작하면서 데일리 색조를 많이 사고 있네요\n머지틴트는 촉촉하면서도 발림성 좋구요 글로시한 느낌이 많이 않아 만족스러워요\n헤이즈핑크는 핑크빛이 돌지만 자연스러운 입술색으로 연출이 되어 가벼운 화장을 선호하는 제가 쓰기 부담없네요\n투명케이스도 이쁘고 지속력도 좋아 잘 쓰고 있습니다\n어쩔 수 없이 마스크 묻어남은 있는데 이젠 실외에서 잠깐씩 벗을 때도 있으니 신경 덜 쓰며 사용하고 있어요~",
    "text162": "화면으로 보는것보다 실물색상이 러블리하니 미뻐요.\n케이스도 이쁘고 향도 달콤해서 입술에 바를때 기분이\n좋네요.\n제가 사용하려고 구매했는데 중딩딸이 자기꺼라고 뺏어갔어요.제가 필요할때 빌려주는 조건으로...\n입술의 발림성,발색 굿!!!",
    "text163": "이제 색조도 고민할때가 된것 같아서 틴트 이쁜 색으류 구매하고 싶은 생각이었는데 원하던 밝은 색을 구할 수 있어서 좋네요~ 여름이 다가와서 무겁지 않으면서 묻지 않는 가벼운 틴트를 원랬는데 딱 이 제품이네요~\n발림도 가벼워서 입술에 쓱 바르니까 바로색이 너무 이쁘게 입술에 발라져서 좋아요~ 너무 밝은 톤의 색을 원해서 핑크색으로 선택했는데 탁월한것 같아요 제가 원하던 색입니다~\n여름이잖아요~ 마스크도 벗을때가 많아지니까 색조화장에 신경써야하는데 틴트 하나만으로도 분위기 바꿀 수 있어서 좋네요. \n틴트라 확 번질까봐 걱정했는데 입술을 반짝이게 하고 생각보다 마스크에도 많이 안묻어나서 사용하기 좋은 것 같아요. 지속성도 좋은것 같아요. 덧바르기전에도 입술색 유지가 잘되어 있어서~~\n케이스도 이뻐서 들고 다니면서 꺼내서 쓰기에도 이뻐서 좋을 것 같어요.",
    "text164": "머지 제품 많이 사용해봐서 이 제품도 당연히 좋겠지 하고 구매했습니다. 역시 완전 만족해요~~ 만원대의 틴트인데 퀄리티 성분도 좋고 만족해요.  발색도 아주 좋아요. 발림성도 부드럽고 너무 물도 아니고 찐득하지도 않고 딱 좋았어요~ 당연히 지속력도 좋았습니다.",
    "text165": "이 틴트 완전 제 스타일이에요\n되게 촉촉하게 발리고 \n끈적임은 많이 없고 \n가벼운촉촉함으로 입술에 남아 있어요. \n촉촉중에 가벼운 편인거 같아요. \n그리고 반짝거리는 광택감도 이쁘네요. \n머 마셔도 많이 사라지지 않구요\n그리고 향기가 달콤해서 전 그 향이 완전 맘에 들어요",
    "text166": "생각보다 훨씬 촉촉하고 발색이 좋아서 놀랐어요\n번들거리지 않으면서도 촉촉하고 틴트답게 색이 너무 예뻐요\n피부가 하얀 편인데 색이 찰떡같이 잘 맞고 향도 달달해서 바를때 기분 넘 좋아요ㅠㅠㅠ\n케이스도 너무 취저라 다른 컬러도 더 사고싶어요",
    "text167": "여쿨 추천템이라고 해서 구입했습니다! 색상 너무 예뻐요!! 착색은 다른 틴트들 보다는 있는 거 같은데 엄청 오래 가지는 않아요",
    "text168": "쿨톤에게 정말정말 이쁜 제품입니다 \n얼굴이 환해지면서 글로시한게 수분부족한 건조한 겨울에 딱이에요",
    "text169": "진짜 개좋아서 한달 리뷰써요ㅋㅋㅋ\n인생템 나만쓰고싶은 컬러&지금까지 쓴 촉촉립 중에 제형도 젤 좋음ㅋㅋ\n광나ㅠㅠ 안끈적거리구ㅠㅠ\n진짜 컬러도 사기ㅋㅋㅋ사지마세용 나만 쓸고얏",
    "text170": "색감이 넘 이뻐요! 사진과 그대로에요 전반적으로 색감이 살아있다는걸 느낍니다 게다가 보습력이 좋아서 입술 자체가 탱탱하고 촉촉하게 유지시켜줘서 입술의 아름다움을 지속시켜줘서 대만족합니다 강추해요 ~~!!",
    "text171": "여름에 어울리고 고급져보여요 여쿨인데 얼굴에 형광등 켜주는 색상이더라구요 이번 여름 내내 이걸로 정착할것 같아요",
    "text172": "이제 야외에서는 마스크를 잠시 벗을때도 있어서 틴트 구매했어요^^\n마스크에 잘 묻지 않는점이 제일 좋았구요.\n오랫동안 남아있는것도 마음에 들었어요.",
    "text173": "상큼한 핑크색이에요 케이스랑 색 완전 다릅니다 케이스만 보면 주황빛일것같지만 전혀 아니에요\n쿨핑크색이에요",
    "text174": "촉촉하고 발색도 잘되요\n지속력은 촉촉한 립인데도 괜찮아요",
    "text175": "통통 튀는 채도 높은 핑크 색상이지만, 소량만 사용하면 연하게도 표현할 수 있어서 좋아요!",
    "text176": "통통튀는 핑크빛 색상이라,\n포인트 주고 싶을 때 사용하는 틴트입니다:)\n착색이 다른 촉촉이 립에 비해서 굉장히 강하게 남는 편입니다!",
    "text177": "좋아요 항상 사용하는 제품 올리브영에서 구매했습니다 배송도 빠르고 포장도 잘 왔어요",
    "text178": "촉촉하고 발림좋고 착색있고 완벽해요\n여쿨 밝혀주는 컬러에 재구매할것 같아요",
    "text179": "저는 이런물틴트를쓰면 윗입술이 흡수가안되는 사람이에요 그래서 저같은사람은 매트 립을 쓰는데 \n워터리한게쓰고싶어 구매해보았지만 \n아랫입술만 착색되네요 ㅠㅠ",
    "text180": "최근에 수분감 있어보이는 메이크업에 끌려서 주문했는데 너무 만족스러워요!  색상도 예쁘고 무엇보다 유분기 많고  끈적이는 제형이 아니라 자주 애용할 것 같아요!",
    "text181": "핑크 색감이 촌스럽지 않고 너무너무 이뻐요 \n이 제품 같은 경우 촉촉립인데 불구하고 마스크 안에서 답답하지 않고 가볍게 사용할 수 있어서 만족합니다!  \n이번 여름에 정말 잘 어울릴 색상의 립이라 잘 사용할 것 같아요",
    "text182": "감사합니다 좀 괜찮어요 더 써보겠습니다 재구매 의사 있습니다",
    "text183": "립스틱은 가서 보고 사는걸로 실제랑 색상차이있어서 3개중 2개반품해세요",
    "text184": "촉촉하고 밀리는것 없이 유리광이 연출돼서 아주 만족했습니다",
    "text185": "머지 틴트는 주변에서 다들 알더라구요~~ 써보니 역시 유명한데는 다 이유가있나봐요 저도 완전 만족합니다~ 발색 지속력 발림성 다 좋네요 짱!!",
    "text186": "촉촉하고 물먹립 연출하기 좋아서 너무 마음에 들어요!\n촉촉한 타입이지만 끈적임은 없고 향도 달달해서 좋고\n착색도 잘되는 편이에여 만족해요",
    "text187": "바를때 엄청 부드러워요~ 촉촉하고 좋네요ㅎㅎㅎ\n발색도 제가 원했던 색이에요 굿굿",
    "text188": "색상이 쨍한핑크색으로  쿨톤에게  딱이네요\n여름이라화사해보이고  촉촉하면서  첫발색이랑 착색도같아요",
    "text189": "핑크색상이 예쁘게 발색되어 좋으면서 향기가 체리?냄새가 나는거같아요..써보구 좋으면 다른색상도 구매해볼께요",
    "text190": "1번 바르면 은은한 색감에 생기있는 입술이 되고 두번 세번 덧바르면 컬러감이 살아서 포인트 주기에 좋아요 끈적이지 않고 묻어남 별로 없이 컬러가 오래가고 입술이 촉촉해져요",
    "text191": "아주아주 촉촉하게 잘발려요 컬러도 생각했던 컬러라 매우 만족스러워요",
    "text192": "뭐지.. 엄청 촉촉한데 발림은 부드럽게되면서.. 근데 착색은 엄청 잘남아요 ㅋㅋ 신기신기\n색깔도 예쁘고 가격도 착하고 너무 마음에 드는데ㅠ 다른색도 살래요!!!",
    "text193": "착색이 예쁘게되고 핑크색이 쿨톤에 딱이네요. 잘쓸게요!!",
    "text194": "촉촉한 틴트라 입술이 반짝반짝 글로시하시 너무 이쁘네요~~\n촉촉한데 끈적임은 없고 촉촉함만 남더라구요\n케이스도 깔끔하니 이쁘고 바르기도 편하네요\n묻어남도 거의 없고 번짐  걱정도 없어서 데일리로 쓰기 너무 좋아요~~",
    "text195": "만족스러워요\n발림성 좋아요\n지속력 좋아요\n촉촉해요\n추천합니다"
  },
  {
    "brand_name": "머지",
    "product_name": "머지 더 워터리 듀 틴트 WD",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016605205ko.jpg?l=ko",
    "review_name": "WD4 얼웨이즈영",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000166052",
    "text1": "입술에 바르니까 진한 mlbb같네..?\n\n💋 색상: 종이에선 검은색 물감 한 방울 섞은 레드, 입술에선 진한 mlbb..? 진한 핑크..?\n\n다른 색상 하나도 안 섞인 레드 립 제품을 좋아해서 레드란 레드는 다 테스트해보고 레드 같다 싶으면 냅다 사버리는 사람입니다. 이 제품도 종이로 테스트했을때 보니 완전한 레드더군여 게다가 살짝 더 진한? 그래서 사서 얇게 발라봤는데 입술에서는 제가 기대한 완전한 레드는 아니었어요! 살짝 벽돌색..? 그것도 진한! 살짝 옛날 젊은층에서 많이 쓰던 아아아주 살짝 보라기가 느껴지던 레드 립스틱? 그런 느낌입니다. 살짝 핑크끼가 나는 것 같았는데 아주 살짝 보라색이 섞인 느낌이 더 맞는 것 같아요.\n진하게 바르면 좀 더 레드 느낌이 나요! 살짝 채도가 낮은 레드인 것 같아요. \n\n💋착색: 레드로즈 착색!\n두껍게 바르고 물티슈로 쏵 지웠더니 살짝 쨍한 로즈 빛깔이 나타났어요! 저는 오히려 이 상태가 너무 맘에 들어요 ㅋㅋㅋ 집에 쌩얼인 척할때 이 제품 두껍게 올렸다가 물티슈로 빡빡 치워도 착색이 꼭 내 입술처럼 예쁜 색상인 것 처럼 남고 그 이후에는 묻어나오지도 않아서 좋습니다! \n입술에서는 기승전 핑크로 보이지는 않는데, 물티슈로 닦았을때는 아주 예쁜 핑크색으로 닦이는 걸 보았습니다 핑크 착색이 싫으신 분들은 참고해주세요!\n\n💋 밀착력: 입술 안쪽에 침 많이 바르는 분은 조심!\n저에겐 밀착력은 그닥이었어요! 저는 입술 안 쪽이 항상 지워지고 꼭 입술 끝 쪽에 자꾸 틴트가 남아서 꼭 매운거 먹고 입술 제대로 안 닦은 그런 사람 이 된 느낌이었는데 이 제품도 살짝 그런 기미가 보이네요! \n\n💋 광택감은 쏘쏘 사용감은 살짝 찐득\n요즘 유리알 같이 반짝이는 틴트도 많이 나오는데 이 제품은 건조하지는 않지만 그렇다고 너무 반짝이진 않아요 살짝 은은한 광이 도는 정도입니다! 입술 음파음파하면 살짝 찐득한 느낌입니다!",
    "text2": "@머지 더 워터리 듀 틴트 한달사용후기@\n\n케이스부터가 너무 제 스타일인 틴트입니당! 소개시켜드려볼께염 우선 투명케이스라 안이 다 보이고 사이즈도 그리 크지않은편이라 너뮤 좋고 전 네모난걸 조아하다보니 저한테의 그립감은 단연 최고! 😆\n\n안에도 잘 보이니 너무 좋구요! 색상은 맑은 레드의 느낌으로 골라봤습니다 저는 완전 쨍한 레드아니면 완전 연한 오렌지계열 이렇게 두가지만 쓰는데 상황에 맞춰서 쓰고있습니다 진짜 이두가지가 극과극이잖아요 ? 다른쪽으로는 거의 안벗어나는편인데 이 두가지가 제일 제 마음에 들더라구오\n\n그래서 이걸 산 이유가 화장을 좀 진하게 했다싶을때는 레드계열을 쓰는편이라 전 촉촉한게 좋아서 이걸 사게된겁니당 한번두번세번 바르몈서 점점 맑게 올라오고 끈적거리는 느낌이 아니고 투명한 광택느낌? 이여서 더 좋았어요 지속력도 너무 좋아서 몇번씩 덧바르지 않아도 되고 너무 좋더라구용! 👍 너뮤 잘 쓰고 있어서 앞으로도 계속 쮹 쓰지 않을까싶어용 호호호",
    "text3": "21호 갈웜과 봄브 중간쯤 되는 사람입니다. \n벨벳류만 선호하는 저는 글로누립은 취향이 아니지만 색상이 너무조녜로와서 도전해봤습니당.\n제가 구입한 색상은 얼웨이즈영입니다💄\n\n💋컬러: 맑은 레드에 다홍빛0.00000001%추가된 색상이에요. \n\n💋향: 딸기시럽향이 약하게 나요. 아주 은은한 정도라서 전혀 거북하지 않고 기분 좋아요. \n\n💋착색: 원색상 그대로 바로 착색됩니다. 착색력 강해요!!\n         바르자마자 바로 닦았을 때 착색 사진 첨부합니다. \n\n💋묻어남: 마스크묻어남 없음. 컵에 입술자국 안묻음. \n\n💋지속력: 촉촉이립이라서 지속력 기대도 안했는데!! 촉촉립이 이렇게 착색이 강하고 지속력이 좋을 줄이야!? 요즘 제품 진짜 끝내주게 잘 나오네요!! 기술이 아주 좋아졌음을 체감햇네유\n저는 한번 바르구 티슈로 살짝 찍어낸 뒤 (이때 묻어남 거의없어요) 마스크를 쓰구 출근했구요. 커피만 마셨을때 3시간정도까지 지속 됐어요. 단, 밥먹으면 없어져용!!\n\n💋발림감: 아주 촉촉하고 글로우하게 발려요. \n끈적거리는 기분 나쁜 기름진? 그런 느낌이 아니네요!! \n치킨먹은 기름이 아니라 적당히 생기있어보이는 정도의 반짝임이에요. \n\n💋장점: \n1.착색도 오래가지만 촉촉함도 꽤 오래 지속이 되어서 립밤을 따로 챙겨바를 필요 없어서 좋았어요. \n2.글로우립임에도 불구하고 마스크에 묻어남이 없어요. \n3.커피마실때 컵에 입술 자국 안묻어요. \n4.쨍하고 맑은 색상이 예뻐요. 봄브라이트분들 추천합니다. \n5.케이스가 예뻐요. \n6.여름에 너무 예쁠 컬러!!\n\n단점은 딱히 모르겠어요!\n아, 저는 오렌지빛을 좀 더 원했지만 \n오렌지빛은 아니구 맑은레드여서 쪼쿰 아쉬웠지만 \n색이 예뻐서 불만은 없어용💄🧡\n\n보정1도없는 현실사진으루 올립니다.\n도움되셨길 바라요❤️",
    "text4": "친구추천으로 사게 된 틴트입니당 소개 몇개 받았는데 그중에 고르다보니 케이스가 각지고 투명인걸 고르고 있더라구요 ㅋㅎ그게 너무 신기했어요 브랜드만 다르고 비슷한느낌의 틴트를 고른 저!\n\n요번에 고른건 레드계열에 가까운 색상을 골랐습니당 맑은레드 느낌? 그리고 엄청 촉촉하게 잘 발리는 틴트입니다 입술이 많이 건조한편이라 매트한 느낌보다는 글로시한 느낌을 좋아하는데 거기에는 딱인걸 고르지 않았나 싶더라구요!\n\n시간이 지나면서 발색이 점점 너무 과하지 않게 착색이 되다보니 오렌지랑은 또 다른 느낌이라 오렌지를 쓰고싶을때는 오렌지로 레드계열을 쓰고 싶을때는 요아이로! 쓰면 되겠다라는 생각이들더라구요 틴트는 사도사도 뭔가 계속 사고 싶고ㅋㅋㅋ그러다보니 집에 점점 틴트들이 하나두개세개네개..그런디도 또 사고싶은 ㅠ-ㅠㅋㅋ여튼 아주 만족스러운 틴트입니다 저에게는!강추강추!",
    "text5": "머지 듀 틴트 4개째 구입이에요 ㅎㅎㅎ\n결국 한 색상 빼고 다 구입했네요~~~ :)\n그만큼 마음에 들어서 하나 사고 두개 사고 또 하나 샀네요 ㅎㅎㅎ\n얼웨이즈영 색상은, 보다시피 쨍한 오렌지 레드에요~~~\n근데, 오렌지끼가 심하진 않아요!!!\n극 쿨톤 아니면, 쨍하고 선명한 레드로 충분히 사용 할 수 있는 그런 레드 색상입니다~~~\n스프링브레이크 색상으로 한번 베이스 한 번 깔아주고,\n얼웨이즈영으로 입술 안쪽 포인트 주면 완전 딱!!!\n엄청 생기있어 보이고, 화사해 보여서 맘에들어요~~~\n올해 초 부터 촉촉립 유행해서 여러가지 사봤는데,\n올 해 산 촉촉립 중엔 색감도, 제형도 제일 맘에 들어요~~~\n제 인생 촉촉립중엔 이등입니다 ㅋㅋㅋ\n끈적임 1도 없고, 진한색상은 착색도 잘되는 편이고요~~~\n탱글함과 촉촉함도 오래가고 좋아요!!!\n지속력이 조금 아쉬운 거 빼곤, 거의 완벽 ^^",
    "text6": "🍎 일단 머지라는 브랜드를 알게 된 게 이번이 처음은 아니지만 구매를 해본 건 이번이 처음인데 제품력 굉장히 좋은데 가성비 있는 브랜드라고 확실하게 알게 된 것 같네요ㅎㅎ\n\n🍎 우선 이 제품 너무 마음에 들었고 물놀이 시즌 때 정말 많이 사용하고 다녔는데 한달 정도 사용해보니 정말 솔직한 리뷰를 남길 수 있겠더라구요 정말 정말 솔직하게 리뷰를 남겨보도록 할게요:)\n\n🍎 일단 제품력이 좋은 건 맞는데 용기가 별로 마음에 안들어요 이게 용기를 뒤집으면 모두 세어나오는 그런 용기라서 저는 틴트 입구에 틴트 묻는 거 정말 싫어하는 사람이라서 이게 정말 큰 단점이에요 그래서 저는 밖에 이 틴트를 가지고 다니지 않구요! 그러니깐 점점 더 손이 안 가게 되더라구요ㅎㅎ\n\n🍎 대신에 착색이나 발림성, 색감, 광택감까지 모두 마음에 드는 제품이에요♥ 구매하실 분들은 용기에 대한 부분 감안하시고 구매하셔야 할 것 같습니다:)",
    "text7": "머지 틴트는 지속력이 좋고 발색이 좋은 장점이\n있어서 이번 신상인 워터리 틴트도 구입해 봤어요\n유리알 광택이 나는 틴트고 바르고나면 수분함량이\n높아서 그런지 촉촉하게 느껴집니다.\n보통 워터 틴트는 발색은 선명하나 시간이 지날수록입술의 건조함이 느껴져서 립밤을 꼭 덧바르게\n되는데 워터리 듀 틴트는 촉촉함이 오래 유지되는 것 같습니다. 그리고 틴트의 가장 큰 단점인 착색이\n기승전핑크로 남지 않고 여러 번 덧바르지 않아도 틴트 색상 그대로 유지가 되네요~\n여러 색상중 스프링 브레이크와 얼웨이즈 영을\n선택해 봤는데 스프링 브레이크는 데일리로 쓰기\n적당한 오렌지끼가 살짝 도는 코랄로 발색이 되고\n얼웨이즈 영은 생기있는 얼굴로 보일수 있을 만큼\n맑고 비비드한 레드로 발색이됩니다\n워터리 틴트지만 촉촉하고  글로스 틴트처럼\n유리알광택에 각질 부각까지 거의 없고 지속력도\n좋은 것 같습니다.",
    "text8": "손등 발색은 좀 진해보이는데 입술에 바르면 좀더 자연스럽게 발색돼서 이뻐요 ㅎㅎ\n발림성 좋고 워터틴트 광택이 입술을 젤리같이 촉촉탱글하게 보이게 해요.\n바르고 입술 휴지로 닦아내면 자연스레 착색돼서 이쁘더라구요 ㅋㅋ 지속력이 좋아서 여름에 물놀이 갈때 발라도 좋을거 같아요.",
    "text9": "발색 대박!지속력 대박이에요\n손등에 테스트 했는데 비누로 해도 지워지지 않는 지속력에 놀랐어요\n색상도 웜톤 피부랑 찰떡이에요\n워터틴투같으면서도 글로스랑 같이 있어 립밤을 바르지않고 바로 발라도 부드럽게 잘 발립니다\n립스틱쓰다 다시 워터틴트로 넘어왔는데 신세계에요\n색상도 너무 예쁘고 역시 지속력 머지 답네요 최고에요!",
    "text10": "계절이 바꾸니 입술 색도 조금 변화를 주어야겠어서 구입~\n물막이 촉촉하게 이슬 맺히듯 발린다는 머지 틴트는 외형도 투명하고 맑게 생겼어요.\n보기보다 아주 가볍고 그립감이 좋아요!\n머지 더 워터리 듀틴트 어플리케이터는 끝부분이 경사지게 깎여있는 봉타입 제품이었어요.\n다소 무난한 편에 속하는 얼웨이즈영 색상을 골랐는데 아주 약간의 오렌지색상을 띄는 레드컬러였어요.\n수분을 담고 있는거처럼 보여서 입술이 촉촉해보이는 효과가 있는거 같고 끈적임은 없었어요~\n발색이 좋은데다가 빠르고 자연스럽게 착색이  되어 여름 틴트로 좋은 청량한 채도감의 머지 틴트!\n이번 여름은 너로 정.했.다!",
    "text11": "색상 : #04. 얼웨이즈영\n\n♥️ 일단 여름휴가때 빠지에 놀러 가게 되어서 물놀이할 때도 지속이 오래되는 립제품을 찾다가 유튜브에 폭풍리서치를 통해 이 제품을 알게 되었습니다! 유앤아인 유튜버님이 리뷰를 하셨던데 그거 말고는 리뷰가 없어서 좀 고민을 하다가 네이버 블로그 리뷰로 확인을 하고 바로 구매했습니다:)\n\n♥️ 일단 이 제품이 왜 이렇게 유명하지 않은지 모르겠어요 너무 좋은데 제품력에 비해 너무 알려지지 않아 아쉬운 느낌? 일단 색상은 제품컷이랑은 조금 다르게 레드빛이 많이 돌아요 제품컷에서는 살짝 톤다운된 mlbb스러운 색깔로 표현이 되어서 그 느낌을 기대하시면 좀 실망하실 수도 있어요 웜한 레드라고 생각하시면 될 것 같습니다!💋💄 발색력, 지속력, 광택감 모두 좋아요!!\n\n♥️ 다만 한 가지 아쉬운 점은 용기인데 아무래도 립제품을 파우치에 넣어 가지고 다니니깐 굴러다닐 수 있는데 이게 뒤집어지면 틴트가 위로 나오더라구요 바로 정리해서 지저분해지진 않았는데 두 번 그랬어요! 그러니 이 제품 구매하시는 분들은 꼭! 립제품을 세워두시는 걸 추천드려요:)",
    "text12": "봄웜 브라이트입니다\n(중고명도,고채도)\n1.명도채도 적절한지★\n👉🏻둘다 낮은편\n2.탁해지는지? 딥해지는지?★\n👉🏻탁해지거나 딥해지진 않음\n3.발색 및 발림성★\n👉🏻연한편, 입술 안쪽까진 안발림\n4.지워질때 지저분하지 않은지★\n👉🏻지워질때 지저분.\n티존으로 지워짐\n5.지속력은?★\n👉🏻짧은편 물안마셔도 지워져있음\n\n*봄브라이트에 추천/비추\n=비추",
    "text13": "봄웜 브라이트입니다\n(중고명도,고채도)\n1.명도채도 적절한지\n👉🏻둘다 낮은편\n\n2.탁해지는지? 딥해지는지?\n👉🏻탁해지거나 딥해지진 않음\n\n3.발색 및 발림성\n👉🏻연한편, 입술 안쪽까진 안발림\n\n4.지워질때 지저분하지 않은지\n👉🏻지워질때 지저분. 입술 T존으로 지워짐\n\n5.지속력은?\n👉🏻짧은편 물안마셔도 지워져있음\n\n*봄브라이트에 추천/비추\n=비추",
    "text14": "정말 레드에 오렌지 한방울이 섞인 색 같아요! 발색은 화면보다 실물이 진짜 훨씬 더 예뻐요! 그리고 가장 좋았던건 전 촉촉하게 표현되는걸 엄청 좋아하는데 이 틴트가 발랐을때 촉촉하게 표현되는데 그렇다고 막 느낌이 뭍어날 것 같고 립밤바른 그런 느낌은 안나고! 그래서 그 부분이 너무 좋았어요! 그리고 지속력도 좋은 편인 것 같아요! 밥먹어도 색이 남아있어요! 가격도 저렴하고 최근에 산 것 중에 가장 잘 산 것 같습니다! 그리고 요즘에 젤 중요한! 마스크에 뭍어남도 심하지 않아요!",
    "text15": "얼웨이즈 영 발색 샷 입니다\n워터리 듀 이름 답게 입술에 수분막이 코팅 된 것처럼 촉촉한 제형의 틴트예요! 각질은 전혀 부각되지 않고 있던 각질도 잠재워 주더라구요~\n색상은 상세페이지 봤을 땐 좀 진하다고 생각 했는데 막상 바르니 데일리로도 충분히 무난한 색상이예요 \n제형, 발색력 다 너무 좋아서 깔별로 쟁이고 싶네요",
    "text16": "더 워터리 듀 틴트\n이름값 제대로하는 촉촉한 제품이네요  :)\n어떤색이 어울릴까 고민을 거듭한 끝에 선택했는데 \n너무 코랄스럽지도,  너무 레드스럽지도 않아서  맘에\n쏙 듭니다. \n촉촉한 틴트제형이라서 물같을줄 알았는데\n약간 시럽타입이어서 더 코팅된듯한 느낌이 있어요\n평소  입술각질을 달고사는타입인데\n이 워터리제형이  각질을 잠재워주네요\n\n그리고 손등에 발색후 바로 지웠는데 착색되는거\n보셨나요~  입술 착색도 잘되서 밥먹을때도 \n하얀입술이 보이지 않아  만족스러워요ㅎㅎ",
    "text17": "이제 마스크 많이 벗도 다녀서 요즘 쓰기 딱 좋아요! 틴트이지만 글로우해서 입술이 엄청 예뻐 보이고 각질 부각이 없어서 진짜 좋아요! 컬러도 진짜 예뻐요! 이거 바르고 음식 먹고 나서 입술 보면 얼룩덜룩하게 착색이 남아있지않고 고르게 남아있어서 진짜 좋아요! 발색도 너무 잘되고 촉촉 쫀쫀해요",
    "text18": "요즘 청소년들 사이에 핫하다는 딸아이의 추천으로 구매해서 사용해 본 후 발림성이 좋고 촉촉해서 너무 좋다고 해서 조카 생일선물로 재구매했어요. 먼저 머지 더 워터리 듀 틴트는 5가지 색깔로 피부톤에 맞춰서 구매하기가 좋았어요. 먼저 입술에 완벽하게 밀착되어 묻어남이나 번짐없이 첫 발색 그대로 하루종일 유지되며 가벼운 물막이 촉촉하게 스며들정도의 고수분으로 발림성 또한 너무 좋았어요. 그리고 가벼운 워터 베이스 글로시 제형으로 끈적임 없이 산뜻하고 발라도 무거움감 없이 입술이 촉촉했어으며 타제품과 달리 여러겹 덧발라도 다크닝 없이 컬러가 맑고 투명하며 묻어남이나 번짐 걱정이 없어서 바른 후 음식을 먹어도 지워지지 않아 계속 덧바를 번거로움이 없어서 좋다고 하네요. 피부가 푸석한날~ 머지틴트만 바르고 나가도 얼굴에 화색이 돌면서 입술이 영롱해보인다며 꼭 주머니에 넣어다닌다는 사춘기 딸아이의 추천템~ 핫한 머지 더 워터리 듀 틴트~ 적극 추천 합니다",
    "text19": "옵션얼웨이즈영했습니다 배송은\n넘나리 빨리 왔구영 주제넘는 완충제까지 담뿍\n주셔서 안전하게 도착했어요\n얼굴이 약간 노랗고 까매서 밝게 화장해도\n누런끼가 어디안가는데 \n여름되니까 하얀얼굴에 입술 빨갛게하고 \n어디 야외 나가서 청량미 터지게 놀고싶은데 \n거기에 딱 맞는 색 찾은듯요\n바르고 바로는 쨍하게 빨간색이 강하게 돌아서\n발색터져주고\n흡수되고나면 약간 누런 피부에도 따로놀지않게 \n적절하게 섞인 오렌지 한방울이 \n저를위한 템인가 싶어요\n테스트하고 닦고서 한참 지났는데 \n어느정도 색이 유지되는걸 보니 지속력도 말다한듯\n남은 부분이 붉고 갈라지듯 물드는게 아니고\n자연스러운 경계를 지키면서 남아있어서\n마치 이건 원래 내 입술색이었다고 \n우겨도될거같은 너낌입니다\n바르고 밥 신나게 먹어도 될거같아여\n확실히 발림성이 촉촉해서 워터리듀 이름값하네용",
    "text20": "발색도 예쁘고 발랐을때 입술이 넘 촉촉해지네요.\n시간이 지나도 묻어남이나 번짐없고 오래 유지됩니다.\n색상도 진하지 않고 얼굴도 화사해 보이는것 같아요.\n중학생딸이 디자인이랑 색상 예쁘다고 갖고 싶다고 하네요ㅎㅎ\n다른색상도 구매하고 싶어요.",
    "text21": "봄이 되니 화사한 틴트를 하나 구매하고 싶더라구요 ㅎ 저만 그런가요? 얼굴에 생기를 더해줄 제품을 찾고 있다가 머지 더 워터리 듀 틴트를 발견하게 됐어요. \n일단 가격이 굉장히 착해서 마음에 들었구요. \n컬러가 총5가지인데, 저는 쨍한 레드계열이 좋더라구요. 그래서 얼웨이즈영 컬러를 구매했는데, 코랄빛도 맴도는거 같아서 너무 만족이에요. \n그리고 무엇보다 마스크나 휴지에 묻어나지 않구요. 지속력이 대박이더라구요. \n이제는 머지틴트만 쓸것같아요. 인생 립틴트에요. \n적극추천입니당",
    "text22": "제형의 경우 수분감 이 많고 끈적임 없이 쪽촉한 워터제형입니다. \n자연스럽게 오래 유지가 되고 여러번 덧발라도 착색되지 않아 예뻐요.\n촉촉해서 입술보호도 되고 색도 예쁘게 물들여져 있어요. 묻어남도 거의 없고 지속력도 좋네요.\n오렌지 빛이 섞인 선명한 레드색으로 너무너무 맘에 듭니다.",
    "text23": "n번쨰 구매중인 머지틴트인데요.\n요 워터리 틴트는 처음이에요.\n머지틴트는 지속력강하기로 유명한틴트라 믿고구매해 보았는데 역시네요 ㅎㅎㅎ 아까 낮1시에 손등에 테스트 하고 살림하고 지금 저녁9시인데 아직도 그대로 발색이 남아있어요!\n향도 은은한 향이나서 기분좋게 쓸수있어서 너무 조하효!!\n케이스도 넘 고급지고 다써가면 다른 색으로 구매해봐야겠어요!",
    "text24": "밀착력이 좋고 발색이 너무 예뻐요~\n한 번 바르거나 덧발라서 연하게 바르거나 진하게 조절해서 \n바르면 또 느낌이 달라서 원하는 느낌대로 연출하기 좋아요 \n잘 묻어나지 않고 색감이 오래 유지되고 촉촉해요~ \n케이스가 고급스러운 느낌이라 선물하기도 괜찮을 거 같아요",
    "text25": "색조 화장품 머지꺼 애용하고 있었는데\n이제 실외 마스크 벗어도 된다 하니  화사한 봄맞이?\n가 아닌 초여름 맞이 쨍한 틴트 구입했어요!\n다 너무 예쁜색이라 고민 고민하다 착색되는 색이 제일 예쁜것같아 픽했어요~\n제가 사용한 방법은 한번 진하게 바른후 어느정도 착색 됐다싶을때 살짝  닦아내고 적은양으로 잘 골고루펴발라 줬어요~\n그랬더니 완젼 맘에 드는 색과 촉촉함 \n부드러운 발림성도 좋아 다른색도 사용해려고요~",
    "text26": "입술이 많이 건조해서 매트한거는 전혀 못쓰고\n립밤은 365일 내내 필수에요ㅜ 그래서 틴트로 잘\n바르고 다니는데 이 제품 손에 꼽을만큼 부드럽고\n촉촉하게 잘 발립니다. 색상도 다 이뻐서 다 갖고 싶네요!\n마스크에 잘 묻지도 않고 얼굴도 화사해 보인대요~\n진짜 맘에 들어용♡",
    "text27": "평소에 화장은 안하는편이라서 입술색도 자연스러운걸 좋아하는데 오~~  이거 완젼 제스타일 입니다^^!!\n자연스러운 발색에 촉촉해보이고 예쁘다고 하네요~\n\n틴트가 입술에 바르면 착색도 잘 되고 지속력도 좋고\n무엇보다 마스크에 묻어나지 않아 좋습니다!!\n\n저는 얼웨이즈영 색상을 구매하였는데\n틴트를 바르고 나면 자연스러운 발색에 입술도 촉촉해지고 얼굴이 화사해지네용^^\n\n케이스도 너무 예쁘고 다음에는 다른색상도 구매해봐야\n겠습니당!!^^",
    "text28": "촉촉립 너무 좋아요 생각보다 광택도 좋고 색도 밠색 그대로였던거같아요",
    "text29": "머지 아이라이너 반짐이 없어서 잘쓰고있는데\n틴트는 어떨지 궁금해서 사봤어요\n한달뒤에 후기 다시 남길께요",
    "text30": "배송도 좋았구요. 처음에 딱 봤을때 틴트케이스 디자인이 이쁘네요~\n솔이 부드러워서 그런지 발림성도 좋아요.\n얼웨이즈영으로 구매힜는데 색상 맘에 들어요.\n제가 밥 먹으면 입술 다 지워지는 스타일인데 아까 바른후에 밥 먹고 지금 낮잠 한숨 자고 일어난 상태인데 아직까지 지속되있어요. 건조하지않고 촉촉해서 입술 잘 트는 사람들한티도 적합할것같아요.\n저는 진하게 바르는 스타일이 아니라서 입술에 톡톡 살짝 발랐는데도 지속력은 우수한 편 같아요.\n중간에 휴지로도 한번 닦았었는데 자연스러워요.\n색도 화사해서 맨얼굴에 입술만 잘라놔도 생기가 도네요. 오랜만에 구입한 틴트인데 만족스러워요",
    "text31": "바르고 난후 휴지로 바로 닦아도 착색이 어느 정도 잘 되어요!\n그래서 색감 지속력이 좋네여:-)\n이름처럼 듀~~하고 있는것처럼 입술도 넘예쁘고 색감 광택 다 맘에들어요ㅠㅠㅠ",
    "text32": "향이 너무 좋더라고요 달달한 과일향이 나서 좋더라고요 잘색도 잘 되서 유지가 오래되서 좋았어요 커피 마셔도 안 지워지고 빵 먹어도 안 지워지더라고요 색상도 너무 예뻐서 너무 만족스러워요 여름쿨인데 너무 잘 어울리더라고요",
    "text33": "코로나 기간동안 마스크에 최대한 덜 묻는 매트립을 위주로 구매했는데, 최근 들어서 물먹립 연출되는 틴트가 자꾸 눈에 밟히더라고요😅 열심히 검색했더니 머지가 적당한 것 같아 구매하게 되었습니다.\n\n아주 강렬한 맑은 레드입니다😀\n(발색샷 중 위에 있는 색상입니다!)\n\n우선 투명한 케이스 디자인이라 예쁘고, 사선 팁이라 바르기 편해요 ㅎㅎ \n\n발색 그대로 착색되어서 그건 진짜 마음에 들어요! WD1 스프링 브레이크와 달리 착색이 강한 편입니다. 식사 후에도 웬만큼 남아 있는 것 같아요ㅎㅎ 얼룩 져 지워지지는 않아 수정 화장 하기에 용이합니다!·ᴗ·\n\n워터리한 제형 그대로 입술 위에 얹으면 상당히 촉촉합니다. 약간 워터 막이 씌워지는 느낌..? 워터리한 제형은 종종 마르면서 건조해지며, 각질 부각되는 경우가 많은데 이 제품은 그렇지 않아서 좋아요🙂 촉촉한게 그대로 유지됩니다~",
    "text34": "틴트 쓰던걸 잃어버려서 찾아보다가 머지 틴트 구매했어요!\n색깔 고민을 많이 했는데 얼웨이즈영이 오렌지를 머금은 색이라 웜톤인 저한테 어울릴거 같았거든요\n\n받아보니 색깔이 정말 이쁘네요!\n오렌지 빛이 많이 날줄 알았는데 발색해보니 약간 머금은 붉은색이에요\n틴트 브러쉬가 부드럽고 입술에 바르기 편하네요\n입술에 밀착되게 잘 발려요! 발림성이 상당히 좋네요\n틴트의 예쁜 색감이 입술에 잘 밀착됩니다\n발랐을때 색깔 그대로 잘 발리네요\n입술이 건조한 편인데 이거는 촉촉하게 발려서 좋아요 립하나 잘 발랐을 뿐인데 얼굴 전체적으로 생기있어 보여요! 윤기가 있게 발리면서 입술의 볼륨이 살아나보이네요\n틴트 향이 은은한 과일향이 나서 향기도 좋네요\n보통은 색깔이 금방 없어지는데 이 틴트는 지속력도 오래가네요 \n너무 맘에들어서 데일리로 잘 바르고 있어요!",
    "text35": "항상 매트립만 사용하다가 이번에 글로시함이 있는 워터리 듀 틴트를 사봤는데 완전 대만족입니당!\n우선 끈적거림이 거의 없어서 바른 뒤에도 자연스럽게 반짝여요\n발림도 부드럽게 발리고 처음 바르고 티슈로 2번정도 찍어내니까 묻어남이 전혀 없고 지속력도 아주 맘에 듭니당ㅎㅎ\n다른 색상도 구매할 예정이에요!\n제 리뷰가 다른 분들에게 도움이 되면 좋겠네용",
    "text36": "완전 촉촉하다는 제품을 직접 바르니 \n느껴졌어요! \n한번만 바른 상태인디 이렇게 촉촉하게 발려요.\n지금 맨 입술은 각질로 들뜬 입술인데\n그것마저 가져려쥬는게 보이시죠? \n그리고 색감도 너무 이뻐요\n여름에 바르면 진짜 반할 것 같은 색상이죠! 데일리\n립으로 최고인 것 같아요",
    "text37": "어머 어머 완젼 강렬하고 선명한 발색력!\n역시 색조는 머지~  인것 같아요\n부드런 발림성과 확실한 발색력~거기다 촉촉함까지\n착색된  색도 너무 예뻐요^^\n이제 드디어 마스크 벗어도 되니 실외에서 요 틴트\n예쁘게 바르고 다니면 될것 같아요ㅋ",
    "text38": "디자인도 깔끔하고 유리알처럼 예쁘네요~\n뚜껑열자마자 달콤하고 향기로운 향이 \n달달하니 너무맛있는향이예요 ㅋ̄̈ㅋ꙼̈ㅋ̆̎ㅋ̐̈ㅋ̊̈ㅋ꙼̈ㅋ̆̎ㅋ̐̈ㅋ̊̈ㅋ꙼̈\n입술에 착붙후 유지되는 생생한 컬러 피부 표면에 굴곡을 줄여 입술에 완벽하게 fit 바르자 마자 밀착 되어 처음 발색 그대로 밝은컬러를 유지.\n 고수분 의 촉촉한 물빛 글로시 텍스트로 무겁고 답답한 끈적 광택은 그만 가벼운 워터 베이스 글로시 제형이 끈적임 없이 산뜻한 유리코팅막.\n얼웨이즈 영 컬러는 오렌지 한 방울을 섞인 비비드한 리얼 레드 컬러.바르자 마자 촉촉하고 묻어남없이 번짐 걱정 없이 오래 컬러레스팅의 지속 .\n입술이 완벽하게 팔색 그대로 유지 되고 가벼운 물막이 촉촉하게 쓰면 되는 글로시 텍스쳐.\n쌩.ㅡ얼에도 잘어울리는 컬러\n입술이 생기 있어 보이고 얼굴이 밝아보여요",
    "text39": "틴트 받자마자 열고 너무 마음에 들었던게 케이스 디자인이요ㅜㅜ 너~무 영롱하고 예뻐요 이번에 디자인 진짜 잘나온거 같아요!!\n그리고 가장 마음에 들었던건 지속력!!! 제 입술이 유독 잘 묻어나오고 잘 지워져서 지속력 좋은걸 위주로 쓰는데 요거... 음료 먹어도 잘 안지워지고 엄청나게 오려갑니다 진짜 마음에 들어요 외출 하고 와도 남아있어서 클렌징 해줘야해요 원래는 하나도 안남아있거든요ㅋㅋㅋ\n발색도 쨍하고 잘나요 살짝 글로시해서 더 좋고요 발림성도 좋고 투톤립하기 딱 좋은 틴트입니당 넘 마음에 들어요 룰루~",
    "text40": "촉촉하고 발림성이 좋은 틴트에요\n\n코로나로 마스크 쓰고 다날짜는 필요없었는데\n\n이제 밖에서 마스크 안쓸때 굉장히 신경쓰여서 \n\n가방에 다시 가지고 다니게 되네요.\n\n색감도 적당하고 클랜징 할때도 쉽게 지워져요.",
    "text41": "완전한 레드는 아니고 입술에 올리니까 저는 엠엘비비 느낌이더라구요.. 브라이트 톤에 맞는 쨍한 레드릉 찾고 있었어서 손이 잘 안 가네요..\n\n입술발색은 본인의 원래 입술색에 따라 달라지니 참고만 해주세요!\n\n다른 리뷰분들은 완전 레드라고 했는데 전 아니라서 아쉽네요..ㅎㅎ",
    "text42": "후기가 너무 좋아서 궁금한 마음에 구매해봤는데, 좋아서 만족스러운 제품이었어요!\n\n✔️ 색감 - 예쁜 레드🍎\n 쨍한 느낌이 예쁜 레드 색상이에요. 무난하게 많은 분들에게 잘 어울릴 것 같은 그런 레드 색상입니다! 촉촉한 제형과 색감이 잘 어울려서, 입술 위에 올렸을 때 살짝 광택감 + 레드 색상의 느낌이 만족스러웠어요☺️\n\n✔️ 지속력 괜찮음!\n 착색이 꽤 잘 남아 있는 편이라, 지속력도 괜찮다고 느꼈어요. 다만 음식을 먹거나 음료를 계속 마신 후에는 립 수정을 해야 하는 정도이기는 합니다!\n\n👀 사실 엄청 유명한 제품은 아니라, 우연히 립 제품 둘러보다가 들어와서 후기 보고 구매하게 됐는데, 저는 만족스러운 제품이었어요! 가격이 너무 착해서 부담 없이 구매했는데, 가성비 좋다는 느낌이 들더라고요ㅎㅎ 저는 추천합니다🙆🏻‍♀️",
    "text43": "발색이 보기와는 조금 달라서 당황은 했지만\n 착색도 어느 정도 있는 거 같고 촉촉해서 좋아요😽\n 근데 촉촉립 특징이 금방 지워지는 게 있긴 해서 좀 아쉬운 건 어쩔 수 없는 거 같구 😔 한 번에 많이 묻어나오기도 해서 양 조절도 알아서 잘 해야 할 거 같아요ㅋㅋㅋ",
    "text44": "머지 쿠션 아이라이너 잘 쓰다가 틴트도 있길래 바로 구매했어요!!\n마스크 쓰고 하니까 매트한걸루 쓰다가 이제는 좀 글로우 타입 써보려구 구매했는데 발색두 실제로 보니까 훨씬 더 이쁘구 입술에 바른 색도 사진보다 더 이뻐서 좋더라구요!!!\n촉촉하게 발려서 립밤도 따로 없이도 이쁘게 촉촉하게 바를 수 있구\n지속력도 나쁘지 않은것 같아서 너무 잘 쓰고 있어요!!",
    "text45": "평소에화장을 잘 안하는 편이라 글로스만 바르고 다녔는데 너무 빨리 지워져서 틴트글로스 구매했어요~~ 1번만 슥 발라도 오래 지속 되고 촉촉해보이는 광택이 돌아서 예쁘네요 !!맑은 레드라서 생기 있어보이고 자연스럽게 착색되어 오래 유지되서 자주 덧바르지 않아더 되요!",
    "text46": "입술이 많이 건조한 타입이라 항상 립제품 바를때 립밤을 듬뿍 바른 후 립제품을 발라서 색상발색이 원하는 느낌으로 안나올 때가 종종 있었어요. 근데 이 제품은 바를때부터 워낙 촉촉해서 립밤을 따로 사용 안해도 각질부각이 없더라구요! 또 색상도 너무 맘에 드는 색상이구요ㅎㅎ 또 지속력도 좋더라구요~ 전 늘 번들거리는 느낌이 싫어서 바르고 나서 좀 착색(?)이 됐겠다 싶으면 휴지로 톡톡 닦아냈었는데 그럼 색이 좀 지워지는데 이 제품은 전혀.. 휴지로 닦아내도 이미 내입술인마냥 착 붙어있네요ㅎㅎ",
    "text47": "얼웨이즈영 컬러 너무 예뻐요. \n\n지난달에 이거 사서 잘 쓰다가 \n선물하려고 하나 더 주문했어요.\n\n웜톤분들이 더 잘 받을 색이구요.\n레드에 오렌지 한방울 들어간 느낌이에요.\n물먹은 듯한 글로시함이 특징입니다.\n\n수분감 있고 발림성 좋아요. \n글로시 타입의 틴트류 치고는 지속력도 괜찮아요.\n마스크에 아예 안묻어나오는 정도는 아니고 \n살짝 베어나와요 :)",
    "text48": "머지 체리샷 쓰고있었는데 얼웨이즈영 매장에서 발색 테스트해보고 너무 제 입술에 찰떡이라 구매했어요😆\n머지 완전 🤟🏻색조장인🤟🏻\n발색도 생기있게 올라오고 착색도 이쁘게 오래 유지돼요!! 정말 유리알처럼 입술이 도톰도톰 촉촉윤기에요><\n얼웨이즈영은 얼굴 생기 살리는 레드컬러에요♥️ \n데일리로 쓰기에 부담없습니동\n음파음파 하면 자연스럽게 그라데이션 한 다음 \n한번 더 발라주면 글로시한 입술 연출 가능해요😚\n각질 부각 1도 없고 완전 촉촉 광택이에요🥰",
    "text49": "입술이 건조하고 각질이랑 주름도 많아서 건조한 틴트보다는 립밤을 주로 사용하는데 머지 워터리 듀는 이름처럼 엄청 촉촉한 틴트에요.\n다른 틴트는 발라준 후에 투명 립밤을 꼭 덧발라줘야 했는데 요건 단독으로 발라도 넘 촉촉하네요.\n한번만 발라도 발색이 너무 자연스럽게 이쁘고 한번 더 덧바르면 선명한 컬러로 표현돼서 좋네요.",
    "text50": "이거 미2친거아님? \nㄹㅇ 미1친립임 ㄹㅇㅇ 미2친듯\n내가 원래 이렇게 후기 안쓰는데\n너무 예뻐서 후기남김 \n4번 얼웨이즈영 진심 개이뻐서 웨이트 2시간30분\n토고쇼파3인분 쌉가능 저거 내입술임 줜나예쁘죠?\n하 벨벳립 바르다가 입술 줘느나 건조해서 이거 속눈셈치고 함 사봣는데 진심 개이뻐서 나 기절함 ㅠ \n나 사진 넘 잘찍어서 머지에서 4번 한박스 줘야함 \n머지 이거보면 저한테 연락주세요 ㅇㅋ.?\n사랑함 머지 \n님들 4번 기억하삼 그리고 이거 지속력도 개쩖\n남친이랑 키스1시간햇는데 남아있음 ㄹㅈㄷ",
    "text51": "매번 매트한것만 사용하다가 처음으로 글로시한 틴트 사서 사용해봤는데 써보니깐 좋네요 촉촉하게 스며드면서 글로시한데 발색은 잘되고 색 진하게 올라오고 착색도 굿이예요 이거 바르면 입술이 이뻐보이네요~ 글로시해서 입술이 더 도톰해진 느낌쓰 ~~ \n색감도 오렌지가 살짝 들어간 레드인데 제가 제일 좋아하는 색이라 데일리하게 잘 사용할거 같아요~ 다 사용하고 다른색상도 사보고 싶네요^^!",
    "text52": "마스크 벗는 날이 결국 오긴 오네요!!!! 실외마스크 해제 소식에 립제품부터 새로 하나 구매합니다 ㅎㅎㅎ 발색이랑 지속력에서 틴트가 젤 좋아서 틴트맛집 머지에서 픽 ㅎ\n\n색상 여러가지 있는데 쨍한 레드 좋아하는 웜톤이라 올웨이즈영 구매했어요. 레드에 오렌지 한방울 탁 들어간 느낌이라 저 누렁톤인데 잘 어울리네요. \n\n픽싱 빠르고 자연스럽게 밀착되어 사용 편하고\n확실히 이 전에 샀던 오로라 틴트나 벨벳틴트 같은 제품들 보다는 묻어남이 덜해요. \n\n발림성 부드러워서 잘 발리고 그라데이션도 잘 됩니다. 저같은 각질부자님들은 정리 한번 하시고 사용하시면 더 예쁘게 발색되지 싶어요. \n\n안쪽 위주로 톡톡 하고 펴발라서 음마음마 서너번 후 거울 보면 촉촉하고 매끈히게 윤기가 싹 돌아서 딱 맘에 드는 빨갛고 여리한 발색 나오네요. 대만족!",
    "text53": "지속 보통에서 그 이상 느낌이에요 대신 밥 먹으면 지워지는 게 있긴 해요 그런데 이건 어쩔 수 없는 부분이니까요! 수분감은 바르고 나면 산뜻한 게 질척임 없어서 보통이라고 했습니다 데일리나 꾸미는 날에 잘쓰고 있어요 입술에 트러블도 안 나고 예민한 피부인 저한테 괜찮아요 ㅎㅎ",
    "text54": "올리브영 명동점에 오랜만에 방문해서 구경하다가 발견했어요! 용기가 이뻐서 발색테스트 했는데 색이 이뻐서 구매까지 해버렸..ㅎ 원래 리뷰 안쓰는데 완전 맘에 들어서 남겨유 여름이랑 촉촉제형만 바른는데 원래 ㄹㅋ꺼 쓰는데 이것도 좋네용!! 가격도 착하구 다쓰고 또 살거같아유❤️",
    "text55": "머지 더.워터.리 듀 틴.트는 가벼운 물막 광택이 촉촉하게 스며드는고수분 텍스쳐로 여러 번 레이어링 해도 묻어나거나 번짐이 없이\n\n오래 유지되는 광택감과 맑은 컬러감이 예쁜 틴트예요 !\n\n컬러는 아주 골고루 다섯가지로 출시 되었고 전체적으로 살짝 쨍하고 생기 발랄한 느낌,,,?\n\n물가가 치솟은 요즘같은때에 가격도 만원대로 착한 편이고\n\n무엇보다 촉촉해 보이는 수분 광택이 너무 예뻐요! 물먹립 좋아하시면 추천합니다\n\n제형이 도톰하게 얹혀지는 느낌이라기 보단\n\n얇은 투명 레이어가 한 겹 씌워지는 느낌에 가까워서\n\n입술 답답함이 전혀 없어요. 제형도 꽤 마음에 들었어요\n\n제형도 괜찮고 컬러도 잘 뽑는거 같아서 정말 괜찮더라구요\n\n개인적으론 가을에 쓸만한 매트하고 뮤트뮤트한 그런 컬러들도..\n\n나중에 추가 됐으면 좋겠다는 생각이 들었어요!",
    "text56": "틴트 예쁘고 좋았어요. 색상이 너무 예쁘더라구요.\n얼웨이즈영이 저랑 색깔이 잘 맞을 듯 해서 구매했는데 잘 어울려서 너무 맘에들어요 ㅎㅎㅎ\n요즘 데일리로 완전 잘 바르고 다니고 있어요.\n부드럽게 발리고 완전 촉촉해서 각질 걱정 1도 없어요.\n생각보다 지속력도 좋아서 진짜 가방에 들고다니면서 사용중이에요!\n색깔 발색도 예쁨!!!",
    "text57": "촉촉하면서 오래가는 틴트를 구매하고싶었는데\n이게 딱이네요!!!!!❤️ \n\n보통 착색도 오렌지 막 이상한 색 으로 남을때가 많은데 이 틴트는 착색도 그 색 그대로 발색되고 \n\n촉촉하고 오래가고 두말하면 잔소리네요~~~\n\n가성비 짱짱 색상도 아주 맘에들어욥!!!! \n\n그리고 배송은 또 왤케 빨리오는지~~ 추천합니다!!!!",
    "text58": "내가 원하던 색상이라 딱 맘에 듭니다~!!\n\n촉촉하니 발림성도 좋고~ 지속력도 오래가서 진짜 만족하면서 사용중입니다^^ \n\n케이스도 너무 예쁘고 자꾸자꾸 보고싶은 디자인이네요ㅎㅎ\n들떠보이지 않고 자연스럽게 색깔이 입혀져서 좋네요!!\n\n아주아주 만족하면서 바르고 있습니다~ 다른색도 사보고 싶네요^^",
    "text59": "촉촉하게 착붙되는 달달한 향과 맛이나는  틴트에요!\n전 붉은 색이 잘 어울려서 얼웨이영 색상을 선택했어요.\n오렌지 한방울을 섞은 색상이라 그런지 톡톡튀는 비비드한 느낌이에요!\n전 한번 바르고 한번 더 덧바르는 느낌이 좋아하는데 새점심먹고 나서도 색상이 유지되고 있더라구요. 화장고칠 시간이 거의 없는데 오래 유지돼서 좋아요!",
    "text60": "먼저 배송 아주 잘받았어요. \n머지틴트 기존에 다른색 사서 잘쓰고 너무 만족스러워서 이번에 다른색인 얼웨이즈영도 구매했어요.\n뭐 머지틴트 케이스 이쁜건 두말안해도 입아프죠.\n투명한 보석같은 케이스구 그립감은 엄청 좋구요.\n일단 색상은 레드오렌지빛이예요. \n레드빛이 더 강해서 여름에 바르기 딱 좋은색이예요.\n사진에서처럼 착색도 바로 잘되서 립스틱 지워지는거 싫으신분은 딱 맞춤으로 바르시면되요.\n착색된다고 건조한틴트가 간혹있는데 머지틴트는 건조하지가 않고 촉촉해요. 그게 신기한거같아요.\n촉촉하면서 착색잘되고 무엇보다 향도 엄청좋아서 자꾸 바르고싶어져요. \n다른색상도 추가로 구매하려구요.\n머지틴트 아주 맘에들어요. 웜톤인 제 피부에도 찰떡이예요. 착색력이 강해서 잘지워지는 클렌징오일이나 알아봐야겠어요",
    "text61": "이번여름휴가를 일찍 다녀왔는데 휴가때 새거 쓰려고 아껴두다가 드디어 개봉했는데 색감 진짜 이뻐유ㅠㅠ 입술에 닿으면 자연스러운 레드와 핑크빛 가운데 색상인데\n완전 부드러운 발림성에다 촉촉하구여\n립케어되는 느낌이랄까\n틴트안좋은건 되게 건조학느 입술 일어나는데 이건 그런거 일도없어요\n오히려 립밤바르듯이 입술촉촉해지고 들뜨는거없고 드뎌 인생틴트만났다...\n완전 추천해요 추천추천ㅋ",
    "text62": "아무래도 여름이다보니 틴트를 찾게 됩니다 \n물놀이가서도 색상이 오래 지속되니까 맘에 들어요 \n\n색상 고민 많이했는데 \n얼웨이즈영은 웜톤뿐아니라 쿨톤도 어울릴 것 같아요 \n\n부드럽게 발리고 입술에 착붙어요 \n동양인 얼굴에 잘 받는 느낌 \n그리고 잘 안지워져서 좋네요 \n\n평소에도 마스크 안에 사용하고 \n한번 찍어부면 뭍어나지 않아서 요즘 시기에 사용하기 \n너무 좋아요 ~ \n\n\n오프라인으로 주문했는데 \n다음에는 온라인으로 테스트해보고 다른색 주문해볼래요 !",
    "text63": "색상 너무 예뻐서 데일리로 사용중이에요!\n입술이 건조해서 매트한 립스틱은 사용 못하고 촉촉한거 위주로 사용하고 있거든요.\n집에있는 립스틱이랑 색상 같이 바르려고 주문했는데 단독으로 발라도 발색 잘 되고 예쁘네요.\n적당히 글로시하고 촉촉해서 장시간 밖에 있어도 건조해지지 않아요.\n색상 고민 많았는데 다 예뻐더라구요 ㅎㅎ\n쉽게 지워지지도 않고 오래 유지되서 좋아요.\n완전 잘 사용중이에요!",
    "text64": "묻어남 없는 틴트 여기 있었네요.\n찐덕이거나 끈적이지 않구요.\n촉촉하고 글로시한게 입술이 탱글탱글~\n입체감 있어 보입니다.\n과하지 않고 촉촉하게 광택이 나서 예쁜 입술을 연출 할 수 있어요♡\n색상도 진하지 않고 자연스러워서 좋았구요.\n좀 더 진한 색상을 원한다면 두세번 정도 \n덧바르면 색이 진~해지더라구요.\n여튼! 이번에 나온 머지 틴트 완전 좋아요 !",
    "text65": "발색력도 좋고 색감도 너무 예뻐요~ 지속력도 좋고 바르면 바로 흡수되더라구요! 마스크에 엄청 묻어나는 립제품도 많은데 이건 마스크에 묻어남도 없어요! 전체적으로 색상도 예쁘고 발색도 좋고 지속력도 좋아요! 지속력도 오래가서 좋아요! 머지 제품은 색조라인이 정말 괜찮은것같아요! 완전 만족합니당~!",
    "text66": "요즘 선크림+틴트조합으로 다니는데 머지틴트 추천받아 구매해봤어요!\n뷰티유투버님의 픽인 얼웨이즈영~ 제피부톤하고도 잘어울릴거같아서 저도 얼웨이즈영으로^^\n틴트 케이스가 블링블링 투명하니 너무 예뻐요!ㅎㅎ\n각질부각이 싫어서 촉촉한 틴트만 쓰는데 확실히 \n머지틴트가 촉촉하게 잘 발리네요.\n흐르는 느낌의 물제형이 아닌 촉촉하면서도 고수분 크림같은 제형이라 해야되나?ㅎㅎ\n발라보니 입술에 착 밀착되서 끈적이거나 번지지않아서 좋아요ㅎㅎ\n한번 바르고도 발색이 좋아서 자연스러웠고,\n3번정도 바르니 제가 원하는 립색깔이 되었어요~\n아침에바르고 점심쯤 되어도 틴트가 지워지거나 하지않고 처음 그대로 유지되어서 놀랐어요ㅎㅎ \n마음속으로 머지틴트 재구매확정!ㅠㅠ하는 순간ㅎㅎ \n다른색도 구매해보고 싶어요ㅎㅎ",
    "text67": "원래 매트한 제형의 틴트만 쓰다가 입술이 너무 건조한 것 같아 수분감이 있는 틴트를 찾게 되었어요! \n패키지에서부터 촉촉할 것만 같은 디자인인데 발라보니 촉촉하면서도 금방 스며들고 너무 매트해지지 않아서 제가 딱 찾던 제형이었습니다~ \n그리고 적응 양으로도 진하게 발색되는 편이라 양조절을 해서 바르면 좋을 것같아요 마스크 써도 묻어나지 않고 번지지도 않네요 세상 깔끔해서 마스크 오래 써도 걱정이 없어요!! 넘나 만족합니다!",
    "text68": "지속력이 좋은 틴트를 찾다가 색깔과 지속력이 맘에 들어서 바로 구매했어요! 요름에 물놀이 가고 그러면 무조건 물에서도 살아남을 슈 있는 지속력 강한 틴트가 필요하니깐요!! 근데 진짜 오래가고 물에도 강해요!! 물놀이 가서도 자신감 뿜뿜 할 수 잇을듯하네요~! 향도 좋고 틴트라 촉촉하고 만족만족입니더!ㅎㅎ",
    "text69": "누나가 틴트 노래를 노래를 부르길래 사줬습니다.\n\n직장동료가 최근에 써봤는데 이제품이 발림성도 좋고 지속도 오래 된다 해서 추천해주더라구요!\n\n원래 안사주려고 했는데 최근에 지은죄가 있어서 선물로 줬습니다.\n\n받자마자 발라보더니 좋다고 하네요(아이고 내돈)\n\n색은 좋다고 하네요!",
    "text70": "지속력 완전좋아서 놀람요.\n지워지는 하는데 입술색이 자연스럽게 변하더라구요!!\n첨발랏을때 진하면 점점 연해지면서 오래 남는 틴트에요\n저한텐 인생틴트 됫습니다ㅜㅜ\n발색도 자연스럽고 촉촉해보여서 다른색도 추가구매할게요!! 넘나 맘에드러요 흐흫",
    "text71": "원래 매트립만 바르는데 요즘 글로시 틴트가 많이 나와서 구매해봤어요! \n매장에서 여러제품 테스트 하다가 글로우 틴트 중에 제일 착색이 진해서 구매했는데 지속력 진짜 좋네요🥰👏🏻\n\n마침 세일 중이라 다른 컬러도 구매 하려구요>_<🫰",
    "text72": "입술이 엄청 건조한 편이라 립스틱이나 틴트 쓸때마다 각질 때문에 힘들었는데 \n이건 그런 거 하나도 없이 엄청 촉촉하고 짱이에요 촉촉하다고 해서 발색이 없는 것도 아니고 발색도 좋고 지속력도 오래 가서 대만족입니다\n레이어링 해서 받을수록 색깔이 점점 예뻐서 너무 좋아요",
    "text73": "제 인생템 머지 틴트 재구매하러 왔쪄여~~~\n지속력도 대박이고 입술색도 생기있게 반짝반짝 진짜 넘 좋아요~~제가 너무 마음에 들어했더니 동생이 한번 발라보고싶다해서 그러라고 했거든요~~\n역시나ㅋㅋ동생도 반해버렸써여ㅋ\n그래서 똑같은걸 사달라고 하더라구요~~~\n생일 선물 리스트 중 하나 였는데 틴트는 머지껄로 선택됫써요ㅋㅋ저랑 동생이 피부가 흰편이라 얼웨이즈영이 찰떡같이 잘 받더라구요~ㅋㅋ\n여러번 덧바르지않아도 처음바른 색깔 그대로 입에 촥~유지되는것이 넘넘 신기해여:)\n바르는 순간 얼굴에 생기가 싹~~돌면서 피부톤도 밝아보이는 마법같은 효과도 있구요~~\n특히나 제일 좋은점은 입술에 바르고 3초정도 말려준다음 티슈에 찍어보면 묻는것도없구요~\n마스크에 안묻어나서 완전 너무 좋아요!!ㅋㅋ\n촉촉하고 들뜨지도 않는것이 완전 내서타일♡\n구매하시면 최애틴트로 등극할꼬에요~~\n저는 충성고객할래여~~",
    "text74": "너무 맘에 들어서 깔별로 사고있어요!!\n다른 틴트들은 너무 건조하거나, 건조하지 않은 제품 사면 또 너무 금방 지워져서 수시로 발라줬어야 했는데\n이거는 촉촉하고 오래가서 넘넘 좋아요!!  색도 너무 이뻐서 ㅠㅠ 사는 것마다 다 맘에 드네요 ❤️\n\n건조한 입술이라 틴트 잘 안쓰는데 이거는 진짜 완전 요즘 저의 최애템!! 색 다 이뻐요 ㅠㅠ 웜톤한테 찰떡!!",
    "text75": "평소입술이 잘 지워지는 스타일입니다\n암꺼두 안먹는데도 너무 잘지워지네요ㅜ\n그래서 찾다 머지틴트 구매했는데\n오~~~  찾았네요,\n\n색깔도 딱 좋아하는,\n레드에 오렌지 딱 한방울 들어간 느낌 ,\n개인적으로 너무 번쩍이는건 안좋아해서 \n바르고 살짝 닦아줘요,\n그러면 딱 원하는 느낌나와요,\n\n열었는데 입구쪽에 많이 안묻게 되는것도 좋구요,\n케이스도 고급지넉요♡\n다른색도 구매해보고싶네요~~~♡",
    "text76": "머지 아이라이너 쓰고 있는데 가성비 갑이라서 더워터리듀틴트도 사용해보고 싶어서 구매 제형과 잘 어울리는 살구오렌지빛 투명케이스가 기존 머지틴트보다 훨씬 더 마음에 들더라구요 머지 더 워터리 듀틴트 어플리케이터는 끝부분이 경사지게 깍여있는 봉타입에 제형의 경우 수분감이 많고 끈적임 없이 촉촉하고 여름튼트로 사용하기 좋은거 같아요 다 사용하고 다른 색상도 구매 해볼려구요 ^^",
    "text77": "옛날에 제 친구가 머지틴트를 바르고 밥먹어도 안 지워지는 걸보고 정말 괜찮은 것 같아서 이번에 주문을 하게 되었는데요! 친구가 바른 것과는 조금 다른 제품이지만 지속력이나 발색은 ‘머지’라서 같을 거라고 생각하고 구매했습니다 ㅎㅎㅎ!! 역시 머지 .. 색상 사진보면 보이지만, 한 번 바르면 은은하게 발색되고 두번 바르면 쨍하게 나요 ! 평소에 진하게 바르지 않는 저에게는 데일리로 바르기 정말 딱 좋은 아이템인 것 같아요 ㅎㅎ! 그리고 요 제품은, 바르면 유리알처럼 입술이 광택이 나는게 신기하더라구여 ㅎㅎ전체적으로 윤기있는 고런 분위기를 만들어줘서 넘 좋구요☺️ 머지답세 지속력도 좋구요 !! 밥먹고 나서 안 지워지는 건 아니지만 바로 바르고 나서 휴지나 옷에 묻어나지 않아서 요즘처럼 마스크 쓰고 다닐 때 마스크에 묻지 않아요 !! 음료같은 걸 마시거나 했을 때 유지가 되니까 지속력 짱짱이라고 생각합니다 ㅎㅎㅎ!!! 발림성은 위에서도 말했듯이 부드럽게 물먹은 것처럼 잘 발리구여. 끈적임도 거의 없어요.  물틴트처럼 발린다고 생각하시면 될 것 같네요 !! 저는 그런 점이 맘에 들어서 더욱 손이 자주 가구요..제가 이번에 택한 색상은 ‘얼웨이즈영’이지만 다음에는 비튼로즈나 다른 컬러도 고려해볼만큼 상당히 만족스럽네용 ㅎㅎㅎㅎ!! 오프라인 매장에서 다른 컬러도 한번 테스트해보고 구매해볼까 싶어요 굿굿 !!(입술샷은 현재 입술에 트러블이 생겨 손사진으로 대체했습니다.)",
    "text78": "틴트가 엄청 발색이 좋아요!\n밥먹고 나면 항상 립라이너처럼 입술에 색이 다 사라지고 라인 부분만 남는데 역시 발색장인 머지라 그런지 색상이 오랫동안 지속되서 완전 굿굿!\n입술이 한층 돋보이고 오버립을 하지 않아도 색상이 좋아서 그런지 필러맞은 입술처럼 오동통해지는 기분 ㅎ\n색상이 너무 진하지 않은데 지속력이 너무 좋아요!\n각질 부각도 없어서 너무 좋구요!\n발림성도 완전 좋아요~",
    "text79": "발림성 촉촉~~\n그렇다고 끈적이진 않아요~ 이제 외부에서 마스크 벗으니 정말 오랫만에 립 구매했는데 아주 만족ㅎㅎㅎ\n피부가 어두운편인데 생각버다 더 잘어울려요\n지속력도 좋고 패키지도 예쁩미당~~ 향은 호불호없을 향이에요! 다른색도 구매하려구용",
    "text80": "너무 끈적이는 틴트는 싫어서 구매해본 워터리듀틴트!!\n일단 대만족 입니다^^\n케이스부터 너무 이뻐서 맘에 쏙들어요 ㅠㅠ\n끈적이지도않고 촉촉하게 발라져서 데일리로 바르기 아주 딱~~\n촉촉해서 그런지 지속력도 무난해요^^\n컬러감도 데일리로 딱이네요~~\n데일리로 무난하니 끈적임없고 촉촉하게 편한 틴트를 찾으신다면 추천이용\n다른 컬러도 구매해볼게요!!",
    "text81": "이제 실내에선 마스크쓰는게 해제되어서 입술에 신경이 쓰여 구입햇어요~\n케이스가 너무  이쁜데요~\n색상이 다이뻐서 고르는데 힘들었어요\n고민끝에 얼웨이즈영으로 햇는데 색상이 이뻐요\n오렌지와 레드의조화\n발림성도 좋고 촉촉하네요\n지속력도 오래가고 마스크에 잘  묻어나지 않아 좋네요\n다른색도 구입해야겟어요",
    "text82": "가장 인기있는 색이기도 하고 개인적으로 느끼기에도 너무 맘에들어서 얼웨이즈영 색상으로 선택했습니다 \n여자친구 선물로 줄거라 좋아했으면 좋겠네요 ㅎㅎ \n특히나 입술 색에 굉장히 신경쓰는 성격이라 \n평도 좋고 색도 예쁜걸로 골랐는데 일단 저도 굉장히 만족스러워요 ^^",
    "text83": "색조맛집 머지니깐요.\n역시나 이번 틴트도 넘 마음에 드네요.\n입술색이 거의 없어서 립을 안 바르면 아프냐는 소리를 많이 듣는데 립스틱을 바르자니 자꾸 입술 핥는 버릇이 있어서 립스틱 먹는 기분이라서 잘 바르지 않게되고 또 색상있는 립케어도 너무 잘 지워지는것 때문에 결국 바르나 마나인데 요건 바르고 바로 휴지로 닦아내도 색조가 남아있어서 제가 먹는것도 없는것 같고 지워지지도 않아서 화장을 안 하고 발라도 좋네요. =)\n오히려 화장 안 할때 자연스럽게 생기부여가 되니깐 너무 마음에 들어요.(바르고 지웠을때 얘기입니다. ㅋ)\n화장 했을때는 바름에 따라 진하기가 달라져서 그때 그때 기분에 따라서 발색도 조절이 가능해서 좋구요.\n거기에 촉촉하기까지해서 입술 각질 부각 안 되고 건조해지지 않아서 진짜 요즘 최애 틴트입니다.",
    "text84": "웜톤이라 코랄계열오렌지색만이 답인줄알았는데\n조금 찐한거사볼까하고 사봤는데..\n왜이제야샀을까싶을정도로 색이 너무예뻐요\n실제론 더진한거같은데 전혀 ㅠㅠ절대로네버\n부담스럽지않은 예쁨??? 너무맘에들어요 \n틴트라그런지 끈적이지도않고 오일리하지도않은데\n건조하지도않아요... 발림성..최고에요\n기름기묻은거마냥 끈적이거나 너무뻑뻑하거나\n발림성에서 아쉬운 립제품이 대부분인데\n이건 너무딱인데 색도이뻐요..\n단종하지말아주세요 제가 다쓰면 앞으로 계속\n구매할게요.. 그리고 발색만보여주면되지\n제품사진은 왜찍었나싶을수있겠지만\n케이스도 이뻐서요^_^ 이거보고고민하시는분들\n웜톤이라면 얼웨이즈영 한번도전해보세요\n고민하다가 선택했는데 이색으로선택하길\n너무잘한거같아요 올해들어서 제가한선택중\n최고인거같아요 지속력도 넘맘에드는데\nㅋㅋㅋㅋ자꾸예뻐서 제가 덧바르는게문제에요\n과하게바르지않는다면 심하게묻어나오진않는편이에요 너무매트한건 건조하고 글로시한건발색이촌스럽다고느끼는데 이건딱중간이라서 앞으로이거자주바르고다닐거같아요. 다른색은 사볼생각이안들어요 사실..지금이색상이너무맘에들ㅓ어서\n다른건지금눈에안들어와요\n머지가 이렇게 색이뿌게뽑는브랜드였다니\n첨알았네용.. .",
    "text85": "정말 촉촉그자체입니다.\n수많은 틴트를 봤지만 디자인이 너무 이쁘고 고급집니다\n발색력도 좋고 바르고나면 살짝 끈덕거린다고 느껴질 수 일는데 뭐 신경쓰일정도 아니고 금방 내입술마냥 됩니다.\n상페에있는 색깔 그대루구요\n지속력도 나름 좋습니다\n밥먹고 봤는데도 입술색이 남아있더라구요\n다른색도 갖구싶네요..",
    "text86": "여름이 다가와서 맑은 레드빛 틴트를 가지고 싶었는뎅 올영을 둘러보는중에 발견하고 바로 주문해써용 ㅎㅎ 일단 입술에 발라보니까 틴트라 촉촉하고 여름에 딱 어울리는 색깔이고 발림성이 좋고 용량도 넉넉해용! 케이스도 투명이라 이뻐용 \n지속력도 좋고 틴트라 마스크 묻어남도 적어요\n다른 색깔두 구매해 보고 싶구 가성비 좋은거 같아요 브랜드립에 절대 뒤쳐지지 않으면서 가격도 저렴해서 그냥 요거 여러개 사는게 더이익 일거 같아요!!강추합니당",
    "text87": "내얼굴에 가장 잘맞는 틴트를 찾고있었는데 색도 다양해서 비교해보고 살수 있더라구요 ㅎㅎ 뭉치지않고 골고루 잘발리는데 일단 발림성이 부드러워서 너무좋구요, 촉촉하게 덧발려지는 느낌이 좋아요 ㅎㅎ 그리고 생각보다 지속력도 뛰어나서 한번바르면 오래 생활할 수 있어요",
    "text88": "워메 친구입술색 너무예뻐서 이거 뭐냐고 하니까\n올리브영에서 샀다고 추천해줘서 구매해봤어요\n머지 더 워터리 듀 틴트. WD4 얼웨이즈영\nㅋㅋ사실 오렌지빛 좋아해서 1번인가랑 엄청 고민하다\n친구꺼 번호물어보고 똑같이 산 따라쟁이\n이래서 친구따라 강남간다고하나봅니다 ㅋㅋ\n케이스도이쁘고 배송도빠르고 발색도이쁘고\n유지잘되욥 냄새달콤하니 넘넘 좋아용 굿굿굿\n먹구싶구먼유\n이제 슬슬 마스크도 벗어던지고 나갈수있는계절이라\n장밀해봫지요  이히히 적극추천합니당♡",
    "text89": "평소에 틴트를 자주쓰는데요:)\n지속력을 좀 중요시 생각해서 구매하는편이었어요~\n광고에 속아서 이것저것 진짜 많이 사봤는데\n사실 만족도가 그리 높지않더라구요~\n그런뒈!!!그런뒈!!! 머지틴트 진짜 뭔가요?❤\n발라보고 찐감동했자냐❤❤\n일단 엄청 촉촉해요~끈적임없이 입술위에 촥 앉은다음 한 1ㅡ2초 손부채질해서 휴지에 암!한번 물어주면 입술에 그대로 착색되네여!!맙소사!!\n마스크에도 묻어나지않아요!!\n제가 그토록 찾아헤맷던ㅠ마스크에 묻지않는 틴트를 이제야 찾다니..털썩..그래도 찾은게 어디냐며ㅎㅎ긍정적으로다가ㅋㅋ\n제가 구매한 색깔은 4번 ALWAYS YOUNG인데요~비비드한 리얼레드에 오렌지 빛깔이 살짝 도는 색이거든요~~느무 이뻐요! 눈에 보이는 컬러 그대로 착색이 되부럿써용!우왕 너무 신기방기!\n가벼운 워터 베이스 글로시 제형이 끈적임 걱정없이 산뜻한 이슬코팅막을 부여해준다네요:)\n제가 손등에 한번 발라봤는데요~~\n색깔 진짜 이쁘죠? 반했어~꺅ㅋ\n근데 사진 찍고 닦으니 그대로 착색된거보이시나요?\n이 짧은시간에 그대로 착붙 됫다니~~\n입술에도 마찬가지에요~~발색이 느무 이뽀❤\n여러번 덧발랐더니 투명하게 광채가 차오르면서 묻어남이나 번짐없이 물막립을 연출해주는거 있죵~~\n아~너무 잘산것같아요~ㅎ나 자신 칭찬해ㅋ\n케이스도 왜 이렇게 이뿐고얌ㅋㅋ\n다른색깔도 구매하러 올거에요~~~",
    "text90": "한달전에 체리샷 사서 아주 잘 쓰고 있어요 \n체리샷만 쓰고 있거든요 ㅋㅋ 사람들도 색상 예쁘다하고 \n지속력이 너무 좋고 발색력도 너무 좋아서 \n처음에 구매할따 얼웨이즈영이랑 체리샷 엄청 고민하다 \n체리샷 구매한거였거든여 근데 얼웨이즈도 넘사벽 컬러였네요 \nㅜㅜㅜ 진작두개 바로살껄 ! 완전 산물하기도 좋지만 \n최소 3컬러는 보유해야할거 같아서 하나 더 구매하려는데 \n또 선택장애옴 ㅇㅅㅇ ! 우짜농",
    "text91": "머지 틴트 5종 색이 다 이뻐보여서\n엄청 고민했었는데\n봄맞이 색으로 맑은 레드빛 얼웨이즈 영으로\n선택해봤어요\n\n발라보니 밀착이 잘되고 발색이 자연스럽게 \n오래 유지되어서 너무 좋네요\n한 번 바르고 두 번 바르고 세 번 바르는\n발색 느낌이 달라서\n그날 그날 느낌따라 강도 조절하기 좋아요\n\n끈적이고 광택이 심한 틴트를 안 좋아해서\n물기 머금은 맑은 광택이 맘에 들어요~",
    "text92": "입술이 너무 건조해서 한방에 해결할 수 있는 틴트를 찾다가 구매했어요. 머지가 최근에 각광받는 브랜드라 신뢰를 가지고 구매했는데 잘 산 것 같아요 ^^ 일단 정말 촉촉해요.,립밥을 굳이 바르지 않아도 너무 촉촉해서 입술이 건조하지가 않네요. 그리고 색도 엄청 예뻐요!!! 겉면유리는 주황느낌인데 안에는 사진처럼 빨간색이라 색상이 너무 예뻐요. 겉면이랑 안이랑 색이 다른점 참고하세요! 그리고 바르자마자 지운건데도 착색 많이 남아서 유지력이 엄청 좋더라고요~ 밥 먹고 다시 바르려고 봤는데 유지력 짱bb 그대로 남아 있어요 ㅋㅋ 머지틴트 앞으로도 재구매 하고싶은 제품이에요 ㅎㅎ다른 색상도 이쁜 것 같은데 다 사용해보고 싶을정도로 정말 괜찮은 제춤이네요. 다 쓰면 재구매 할게요 ㅋㅋㅋ 많이 파세요!!!!!ㅎㅎ",
    "text93": "첫 포장개시에 보이는 색은 제가 원하는 색이 아니었는데 케이스를 자세히 맞네요...얼웨이즈영 \n이제 마스크를 벗고 포인트를 입술에 줍니다. \n케이스에 비친 색과 달리 안의 색은 빨강빨강합니다. 예뻐요. \n수분감 많이 부드럽게 발라지고 살짝 찍어내면 은은하니 빨강스런 원하는 색입니다. 코팅된 색 그대로 오래 지속되어 얼굴에 생기가 돕니다.",
    "text94": "겨울부터 내내 건조한 입술 덕분에 립밤이나 바세린도 달고 살았는데 발랐을때는 진정이 되다가도 다른 색조화장 바르면 각질 금방 부각되고 보기에 너무 안예쁘더라고요ㅠ\n어떤걸 발라도 금방 지워져서 컵에 묻어나면 좀 지저분해 보이기도 해서 고민이었는데 이거 테스트해보고 놀랐어요! 금방 슥 닦아냈는데 입술에 색이 반 이상이 남아있더라고요~ 발색도 좋고 무엇보다 촉촉해서 덧바를수록 광택이 차올라서 입술도 건강해보이고 얼굴색이랑도 찰떡이라서 너무 좋아요 이거 사용하고는 다른거 진짜 못쓰겠어요! 이 색상도 마음에 드는데 다른것도 골라보려고요 겨울까지도 잘 쓸거 같아서 좋아요!\n덧바를수록 발색력이 풍부해져서 데일리로 바를때는 좀 부담스러울까봐 한두번만 발랐는데 주말에 외출할때는 풀로 채우니까 쨍하니 예뻐서 다른 메이크업 필요 없었어요~",
    "text95": "새로 나온거 같아서 구경하다가 마침 사용하던 립제품도 다 써가고 다른 제품도 사용하고 싶어 겟!\n색이 다 예뻐서 뭘 살지 고민이 많았는데\n처음 사용해보는 제품이니 원래 사용하던 색이랑 비슷한거로 사보자 해서 원래 쓰는 색이 4번에 젤 가깝더라구요\n배송오자마자 테스트로 발라봤는데\n쌩얼에 발라서인지 더 생기 넘치는 느낌이랄까요 ㅋㅋ\n생기없던 얼굴에 자연스레!\n손등발색 해보니 쨍한 레드인데 입술에 올라가면 그렇게 쨍~ 하지 않아서 부담스럽지 않아 좋았어요\n발림성도 좋고 워터리한 제형이다 보니 각질부각도 없어서 요즘 데일리템이 되었어요 ㅋㅋ\n3번 핑크도 예뻐보여서 추가 구매 예정입니당 !!",
    "text96": "코랄과 레드 그 어드메쯤에 있는 벽돌색과 빨간색의 그 어드메쯤에 있는 컬러입니다. 이런 색이 화장기 없는 얼굴에도 찰떡으로 어울려서 테스트 해봤는데 역시나네요 ㅋㅋㅋ 얼굴에 진짜 바빠서 썬크림 하나만 바른 얼굴에도 컬러 올려주면 생기가 돕니다. 글로시한 텍스쳐고 바르자마자 저는 조금 찍어내니 마스크에 덜 뭍더라구요. 색 유지는 꽤 되는 편이고 식사하고 다시 발라주는 정도로만 발라주고 있어요.",
    "text97": "화면속 색상과 동일한 발색이예요.\n비비드한 컬러라서 마음에들고\n발림성도 좋고 입술에 착 밀착되서\n마스크에 묻어 나오는것도 적네요.\n한번 바르는 느낌과 두번 발랐을때 발색이 또 달라서\n덧 바르는 횟수에 따라 여러 느낌 연출가능합니다.\n지속력도 좋아서 수정화장 덜해도 되요!",
    "text98": "마스크 쓰면서 자주 립 바르게 불편한거 같아서 지속력이 있는 틴트 선택했어요! 발림성은 부드럽고 촉촉하게 발리면서 입술에 스며들어 번지거나 답답하지 않고 어여쁜고 생기있는 색을 띠는거 같아요! 얼웨이즈 영 색 선택했는데 바르면 바를수록 색이 너무너무 이쁜거 같아요! 지속력도 있어서 바르고 바로 딱아도 입술이 색이 자연 스럽게 스며들여있어서 좋어요!  갑작스럽게 마스크 벗게되어도 자신감잇게 벗을거 같아요!",
    "text99": "요새 이런 틴트가 대세인 것 같아서 구매했어용ㅎㅎ\n바를때 워터리한데 촉촉하게 싹 스며들어용\n이제 여름인데 야외 마스크 해제됐어도 마스크 쭉 쓰고 다닐거라 마스크에 립 묻으면 다시 쓰기 찝찝한데 묻어남이 심하지 않아서 좋아요:)\n그리고 발색 밀착이 미쳤어요! 첫 발색은 색이 립에 삭 스며들고 자연스러워요 두번째부터는 광택감 나게 색이 올라가는데 첫 발색 그대로 유리알 촉촉광택 립됩니당ㅋㅋ\n입술에 각질이 많아서 밤마다 바세린 바르고 자는데도 외출해서 오후되면 각질이 보여서 스트레스 받는데 이건 쭉 촉촉립이 유지되서 그런 걱정은 없어요:)\n발색도 엄청 오래가서 외출해서 립 수정할 일이 없어서 편했어요! 저는 4호 올웨이즈 영 구매했는데 비비드한 리얼레드 딱 상세설명 색상이랑 똑같아요ㅎㅎ\n쌩얼에 잠시 외출할때 한번 싹 바르면 바로 생기도는 입술 되서 좋아요!",
    "text100": "코로나 이후로 마스크 착용이 일상이 되다보니 기존에 하던 화장들도 안하게 되었는데 유일하게 코시국에도 포기 못하는게 입술이었거든요 :) 카페나 음식점에서 마스크를 벗을때 맨 입술은 뭔가 부끄러우니까요 🤭  근데 또 마스크에 묻어나는건 싫고 발색력도 좋으면서 지속력도 긴 제품을 찾다 구입하게 되었는데 입술 자주 부비부비하고 만지는 습관있는데도 지속력 길구요 ~ 잘 묻어나지 않아요^^",
    "text101": "친구가 쓰는 틴트인데 잘 안지워진다고해서 써보고 반해서 구매했어요 \n아주 색이 영롱하고 마음에들어요\n실제로 보는 색 보다 입술에 얹었을떄 색이 더 예뻐요\n틴트가 너무 매마르면 입술 각질이 부각되기도 하는데 이 틴티는 립밤성분도 들어있어서인지 건조하지않고 촉촉하면서도 발색력이 우수합니다.\n재구매의사 있어요 만족합니다",
    "text102": "이거 색깔이 너무 예뻐서 마음에 들어요 !!! 저는 쿨톤이라서 올웨이즈영 컬러는 오렌지 빚이 살짝 가미 되어 있다고 해서 안 어울릴까봐 걱정했는데 발색샷이 너무 예뻐서 그냥 한번 사 보자 하고 구매해 봤는데 완전 마음에 들어요~~~지속력이 짱짱 좋고 색감도 완전 쨍하고 발색 잘 돼요 한 번 바르면 오래 지속되고 착색효과 굿굿임 색감도 예쁘기 때문에 간단하게 바를 틴트로 괜찮을 거 같아요!",
    "text103": "오! 발색좋구나~~\n틴트인데 수분량이 있는지\n매트하지않아서 입술이 건조하지않아서 좋았어요!\n\n화장을 진하게하지않는 편인데\n틴트하나만으로도 이쁜 포인트가 된거 같아 좋네요.\n\n어떤색상을 살지....고민하다가\n얼그레이로 구매했는데 색상이 이쁘네유.\n잘 산거같아 기분좋아요.",
    "text104": "어떤 색상으로 주문할지 고민하다 얼웨이즈영이 후기도 많고 색상이 제일 예뻐보여서 주문했는데 화면보다 실제로 보는게 훨씬 예쁘네요 투명하면서 블링블링한 케이스도 넘 예쁘고 발랐을때 입술이 볼륨감이 느껴지는게 얼굴도 전체적으로 생기있게 보이게 하네요 틴트는 보통 건조함이 많이 느껴져서 선호하는 편이 아닌데 이건 시간이 지나도 건조함이 안 느껴지고 한번 바르면 시간이 지나도 잘 지워지지 않아서 좋아요\n화장을 연하게 하더라도 입술하나만으로 포인트가 되어서 화장이 완벽하게 마무리되는거 같아요~",
    "text105": "케이스가 영롱영롱한 느낌이라 이쁘네요\n팁도 부드럽고 입술 위에 톡톡 찍어바르기 편해서\n한쪽에 안뭉치고 이쁘게 발라져요!!\n입술 안쪽에 바르고 문지르면 자연스럽게 그라데이션 돼서,, 색 너무 이뿜ㅎㅎ",
    "text106": "너무 밝아 지도 안 와서 평소에 데일리로 사용하기 좋더라구요 너무 빨리 지워지지도 않고 틴트랑 립글로스의 특성이 합쳐진 것 같아요 맘에 듭니다",
    "text107": "아 진짜 머지 색조는 상줘야해요!!  다른비싼 립제품 필요없고 요기꺼만 주구장창 사서 쓰네요!!  가격도 저렴하고 유지력이나 발림성 다 짱이에요~~특히 색이 미쳤어요. 너무 예쁘게 발색됩니다!!!  다른색도 쟁여야겠어요~~",
    "text108": "립틴트 발색 좋은 제품 찾다가 머지 제품이\n워낙 색조로 유명해서 평이 좋아서 구매해봤\n어요~ 역시나 쨍하게 발색도 잘되고 지속력도\n좋아서 오전에 발라서 오후까지 그대로 있네요",
    "text109": "색상이 쨍하고 오래 지속되어서 좋아요\n제 얼굴에도 잘 어울려서 데일리로 잘 사용하고 있습니다 발색력도 참 좋고 꾸준히 써보러구합니당\n다른 색상들도 써보려 올게요\n재구매의사있습니당",
    "text110": "색상도 정말 예쁘고 발색도 잘되고 정말 오래 지속됩니다!! 친구가 사서 쓰면서 하도 극찬을 하길래 구매해봤는데 너무 예뻐서 다른색도 구매해보려고 합니다^^ 빠른배송 감사합니다!",
    "text111": "여름과 너무 잘 어울리는 질감인것같아요 \n촉촉하게 발리고 튼 입술도 감추게 만들어주네요! \n정말 만족합ㄴ다. 다른색상들도 너무 이쁘네요~~\n재구매 하고 싶을정도네요^^",
    "text112": "화사하고 촉촉해요\n입술에 바르니 촉촉함도 오래가고 향도 은은하니\n좋아요 건조한 입술인데도 틴트바르니 촉촉해서\n좋아요 발색도 잘되고 지속력도 좋아서\n잘바르고 있어요",
    "text113": "촉촉하면서 지속력이 좋은 립틴트를 찾다가 발견했습니다!! 글로시하면서도 답답하지않고 많이 두꺼운느낌도 들지않아요~!! 케이스도 너무이쁘고 올 여름 이쁘게바르고다닐수있을것같아요~~^^",
    "text114": "얼웨이즈영 색으로 구매하였는데요. 요즘들어 주황이 살짝 돌아야 더 화사하니 밝고 이쁘더라고요.\n딱 원하던 색으로 발색이 찰떡이에요. 유지력도 좋고 향기도 너무 좋아요. 딸아이도 갖고싶어해서 핑크도 하나 구매합니다. 잘 쓸께요.",
    "text115": "발림성이 굉장히 좋고 지속력도 완전 오래가요 ! \n무엇보다 기대이상으로 색이 예쁘게 잘나와가지구 \n저랑 잘어울린다고 자꾸 친구들이 칭찬해줘요 !!! \n진짜 너무 만족스러워요 인생틴트 나왔어요 !! \n디자인두 예뻐영 ㅎㅎ",
    "text116": "솔직히 케이스 봤을 때는 누가봐도 오렌지라 살짝 두려웠는데 막상 바르니까 레드에 오렌지 한방울 정도?? 체리샷 쓰다가 맘에 들어서 다른 것도 산 건데 지속력은 왕좋아요 술자리 갈 때 바르면 좋음",
    "text117": "발색감 좋네요 색상도 평소에 쓰던 색이랑 비슷해서 잘쓸것같아요 맘에 들고 쓰고 나면 촉촉해지고 각질부각도 없이발리고 촉촉하게 지속력도 오래 가서 좋아요",
    "text118": "머지 쿠션 쓰고 있는데 친트까지 이제 섭렵했습니다! 저렴한 가격에 퀄리티 굿이네요! 가성비 갑입니다✔️\n착색력 사진으로 확인하세용",
    "text119": "상품평도 좋고 마침 립 사야해서 올영에 입점해있는 립 다 뒤지다가 겟했습니다!우선 발색 너무 맘에 들구요 화면이랑 거의 비슷해요!쨍하고 맑은 레드예여!!그리고 발림성은 촉촉하고 입에 촥 달라붙는 느낌이 들어요!마스크 뭍어남 별로 없고 지속도 오래가네요!너무너무 만족입니다!!!!!",
    "text120": "과즙 시럽을 그대로 얹은 것 같은\n\n말도 안되는 유리알 광택으로\n\n물막이 촉촉하게 이슬맺히듯 발리는게 넘 좋고 \n\n수분함량이 굉장히 높아서 촉촉하게 물먹립 표현이 가능합니다. \n\n물먹립이고 촉촉하다고 해서 \n\n묻어남도 번짐이 있느냐 그런 걱정하실 필요 없이\n\n세상 깔끔하게 발리기 때문에 마스크 역시 너무 깨끗하고 예쁘다는! \n\n비튼 로즈 색상은 가장 분위기 있는 색상 같아요 \n\n세상 분위기 있는 mlbb 로즈 빛깔로 틴트에서 이 색감이 나온다고??\n\n싶었던 신기한 컬러에요 ㅎㅎ\n역시 머지는 이런 분위기 있는 컬러를\n\n참 잘 뽑아내는 것 같아요\n\n벨벳립도 잘 만드는 립맛집이지만\n\n이번 촉촉한 물먹틴트는 개인적으로\n\n특히나 제 취향이라... 테스트해보러 몇없는 강남 플래그쉽매장까지갔다가 너무 반해서 바로 구매했어요.\n\n\n얼웨이즈 영 색상 같은 경우는 오렌지가 한방울 똑- 들어간\n\n비비드하고 쨍한 레드 컬러로 스칼렛 레드 빛깔로 부담스럽지않게 예뿐 입술표현이 가능해요.\n\n체리샷은 선물용으로 구매했는데 쿨톤 웜톤 가리지않는 색인것 같아요.",
    "text121": "이제 슬슬 마스크도 벗고 다니는 시간들이 생겨서 주문했어요. 입술색에 따라서 얼굴이 화사해보이기도하고 칙칙해보이기도 하길레 발색좋은 틴트로 고르고 골라 겟했습니다.\n\n색상은 보이는 그대로 발색력이 좋아요. 과하지 않은 레드라 얼굴이 노란편이 저한테도 아주 환해보이고 좋네요.\n\n지속력도 꽤 오래가는편이예요. 틴트의 특성상 입술에 색을 담고있는 시간이 길고 음식물을  먹은뒤에도 한동안 오래가더라구요\n\n가격대비 가성비 굿인 제품입니다. 잘 쓸께요.",
    "text122": "완전 오마이갓..,,, 이런 발색 처음 인 것 같아요.. 첫 발림은 촉촉한데 입술 위에 바로 챱 붙어서 은은하게 이쁜데 여기서 한번 더 바르니까 생기+선명한 컬러로 그라데이션 돼요..넘 이뻐서 거울만 30분 본 것 같아요.......완전 인생립으로 박혔어요...,, 웜톤이신분들 진짜 하나씩 사두면 두고두고 잘 쓸 컬러였음!!!! 끈적한 거 싫어하는데 물광립 찾는 사람에게 완죤 강추드립니당 헤헤",
    "text123": "색이 선명하고 촉촉하고 너무 좋아요~\n여름이라 가벼운 제형 찾고있엇는데 딱이에요!\n다른 컬러들도 너무 이뻐서 고민했는데\n얼웨이즈영이 바르면 얼굴이 환하게 보이는거같아 골랏는데\n너무 만족합니다!!\n너무 마음에 들어서 다른 컬러도 구입할거에요~",
    "text124": "개인적으로 머지 틴트가 데일리 립이 될거같아요\n받아보니까 엄청 색이 이쁘네요\n실외에서 이제 마스크를 벗고 다니다보니 좀 밝은 색으로 구매했어요~\n핑크색을 자주 발랐는데 완전 빨강색을 발라보려고 하니 떨리네요~머지 틴트는 촉촉하고 각질 부각이 잘 안되서 너무 괜찮은거같아요!\n자주 사용할거 같아요!",
    "text125": "머지 더 워터리 듀 틴트\n받자마자 뜯어보았어요 일단 케이스가 투명해서 안에가 잘 들여다보이고 깔끔해서 좋더라구요\n제가 선택한 색상은 얼웨이즈영인데 발라보니 대충 슥 발라도 발색이 좋고 자연스럽더라구요 진한걸 원하시면 더 바르시면 뚜렷한 색상 연출 가능하세요\n전 자연스러운게 좋아서 살짝만 발랐는데 색상 너무 예쁘구요 촉촉해요 \n예전에 다른 틴트 썼을때는 틴트가 입술 특정 부위에만 발색이 진하게 된다던지 뭔가 좀 마음에 안들었는데 이 틴트는 전체적으로 발림성이 좋더라구요\n다른 색상도 한번 써보고 싶네요 ^^",
    "text126": "상품을 개봉하는 순간 케이스가 예뻐서 넘 \n맘에 들었어요~~ㅋㅋ\n입술이 건조하고 잘 트는 타입인데 촉촉함이\n장난 아니네요~~!!\n번짐없고 묻어나지 않아 넘 좋구요.\n오래 지속되고 정말 괜찮은거 같아요.\n틴트 하나 발랐다고 얼굴에 생기가 도는거 같아요.\n색상도 맘에들고 굿~~~입니당 ㅋㅋ",
    "text127": "발림\n지속\n\n입술이 잘트는스타일인데 \n이틴트바르니까 촉촉함이 유지돼요~\n색상도 원했던 색상 넘 이뿌용ㅎㅎ\n틴케이스 너무ㅇㅣ쁘네요^^\n\n향기도 적당히있고~ 휴지에톡톡했는데 안지워지는듯요\n마스크벗는날이오니까 립이제 잘바르고다녀야하는데\n오래가는걸 좋은걸로골랐어요ㅎㅎ\n봄에맞는 핑크색상이고 짱한핑크라 이뻐요~\n잘쓰겠습니다.\n\n다른색상도 사봐야겠어요\n립스틱은 너무매트해서 잘안쓰는편인데\n립글로즈이면서 부드럽게 잘발려요 굿",
    "text128": "기대가 컸나봐요\n발색도 글코 지속력도 짧고 그닥이네요\n발림성은 촉촉해서 좋네요",
    "text129": "오렌지가 넘 조금 들어있는 레드.. 제입술엔  엄청 새빨간색으로 올라와서 아쉽고  바르자마자  음파하면 입술 맨 안쪽에만 착색되서..신경써서 발라야되는 제품이라 재구매는 안할듯",
    "text130": "배송은 보통이었구요. 색 너무 예뻐요!!! 웜톤인데 찰떡",
    "text131": "수분광이 진짜 예뻐요\n입술도 도톰해보이고 각질 부각 전혀 없습니당\n촉촉한 립중에 착색이 좋은 편이라서\n촉촉함은 시간 지나면 사라지지만 컬러 지속력은 좋아요",
    "text132": "촉촉한 타입인데도 발색이 잘나와서 좋아요\n얼웨이즈영 컬러는 밝은 레드에 오렌지빛 아주 살짝 있는 컬러인데 파워웜톤 피부에 잘어울리고 피부톤을 밝혀주는 컬러라서 좋네요\n밥먹으면 촉촉함은 사라지지만 착색이 있어서 컬러감 오래가요",
    "text133": "DW4. 얼웨이즈 영\n평소에 화장을 잘 안하고 다니는데 톤업 선크림에 이거만 바르고 나가도 너무 자연스럽고 피부가 더 좋아보아고 환해 보이더라구요 텍스처는 촉촉한데 끈적이지 않고 지속력도 좋았어요❤️👍",
    "text134": "데일리로 발라도 부담스럽지 않은 레드 색상을 원했는데 만족스러워요~ 힘빼고 살살 발라주니까 예쁘게 발색되네요",
    "text135": "색도 예쁘고 오일리하게 착 감기면서 발려서 아주 만족함요! 지속력도 괜찮은듯 밥먹고 난 뒤에도 빨감",
    "text136": "틴트 색상예뻐요~~\n손목에 했을때는 지속력이 지워지지않고 오래가는것 같은데 입술에 바르니 좀더 빨리지워지내요~~그래도 부드럽고 좋아요.",
    "text137": "광택이 은은하게 나요\n찐득거리지 않아서 좋은거같아요~~\n색깔도 비비드한 색깔이라 마음에들어요\n케이스가 투명한 색깔이라 너무 예뻐요ㅎㅎ\n지속력도 오래가고 마스크에 많이 묻어나지 않아서 만족해용",
    "text138": "손등에 발랐을때는 다홍색인데 입술에 바르니까 피부톤 밝혀주는 자연스러운 빨강으로 발색되네요ㅋㅋ 집에 있는 립제품이 넘 비슷한 계열의 색인거같아서 얼웨이즈영에 도전한건데 넘넘 만족스러워요~",
    "text139": "마스크때문에 매트한거만 바르다가 여름도 오고\n이제 좀 편하게 다닐수 있을거 같아서 촉촉한걸로 구매했어요 \n색상이 화면에서 보던거보다 더 이쁘네요 \n바르면 발색도 잘되고 지속력도 좋고 촉촉하니 좋아요 \n다른 색상도 구매하고 싶네요",
    "text140": "작년가을부터 톤다운된 립틴트 사용하다가 이제 날도 따듯하니 화사한 컬러로 구매해봤어요! \n글로시 립제품이라 꾸덕한 발림성을 걱정했었는데, 걱정과는 달리 발림성은 일반틴트처럼 부드럽게 잘발리고, 광택은 또 모델사진만큼 과하지않고 자연스러워서 더 맘에들었어요!! 케이스도 투명한게 너무이쁨 ㅠㅠ 다른컬러도 구매하려구요",
    "text141": "와우!  신데렐라에게 유리구두가있다면..\n저에겐 유리틴트가 생겼네요ㅎㅎ\n케이스가 너무 맘에들어요~♡\n\n색상고민 쫌 했는대! 진짜 얼웨이즈영 컬러\n잘산듯..\n입술에 생기도 없고 건조해서 각질은 매일\n일어나고..뜯어먹는게 일상인대 ㅠ\n\n이거 바르니 부드럽게 발리고,촉촉함은 기본이요!\n얼굴화사해지고 생기뿜뿜입니다~\n지워짐은 어떤지보려고 화장지에 입술뭍여보니\n여전히 생기있게 예쁘게 착색이되어서 지워지지\n않더라구요!\n이거닷!! \n벌써부터 워터파크 가고싶네요ㅎㅎ\n\n아..깔맞춤? 색상별로 다사고싶어짐요ㅜㅜ\n한번에 사기엔 부담스러우니까 월별로 사야되나\n싶네요 ㅋㅋㅋ\n\n입술 생기있게 보이고싶으신분,\n도톰하게 보이고싶으신분.\n각질일어나시는분.\n지워지지않는 틴트찾는분.\n추천드려요~색상은 자유ㅎㅎ^^♡",
    "text142": "오 좋아요ㅎ 괜찮은제품 \n맘에들어요ㅎㅎ맘에드네요  좋아여",
    "text143": "촉촉하고\n글로시립인데도 안묻어나는거 짱신기함 \n입술주름부자도 걱정없고 \n탱글탱글탱그르입술 만들어줌\n지속력 좋음\n발색쨍쨍하고 컬러 화사하구 예쁨\n비튼로즈도 사야쥐!",
    "text144": "예쁜 색감입니다ㅎㅎ 유명하지는 않은 제품인 것 같은데 생각보다 만족스러웠어요",
    "text145": "촉촉립중 가격대비 거의 탑급!\n촉촉함도 좋고, 진한색은 착색도 잘 되고~\n발림성도 좋고!! 딱히 흠잡을게 없음",
    "text146": "틴트 지속력 좋은거같아요 그리고 약간 글로시하게 촉촏하네요",
    "text147": "입술이 탱글탱글해보이는 틴트입니다! \n촉촉하니 색상도 마음에 들어요`!",
    "text148": "색깔도 너무 이쁘고 좋은데 지속력이..ㅠㅠㅠ 지속력만 좋았어도",
    "text149": "색깔도 예쁘고 발림성도 좋은데 지속력은 글쎄요..ㅠㅠ 전 또 지속력이 좋은 틴트를 찾아서..",
    "text150": "겨울에 사용할 촉촉립 찾다가 구매해봤어요!\n촉촉히 잘 발리고 지속력은 보통이에요 ㅎ그래도 지속이 영꽝은 아니고 밥많이 먹으면 지워질 정도입니담 \n이 가격에 이 정도면 만족이에요",
    "text151": "홈페이지에 올라온 색보다는 살짝 더 빨간색이 진하나, 완전한 레드는 아니예요. 오렌지 한 방울 들어간 레드색??\n\n착색이 잘 되기는 하나 입술에 밀착이 잘 안되는 듯한 느낌?? 뜨는 느낌이 살짝 있습니다.\n\n각질부각 없는 지속력 좋은 틴트 찾는 분이면 추천합니다~~",
    "text152": "평점이 좋아서 사봤는데요, 역시 좋네요! \n발색도 적당하고 물막틴트 치고 지속력이나 수분감이 \n좋습니다. 다른 컬러도 궁금한 제품이네요",
    "text153": "이제 밖에서 마스크를 벗어도 되기도 하고 점점 코로나가 끝나가는 것 같아서 화장품을 다시 야금야금 구매하고 있어요~ 가장 먼저 립제품부터 구매하고 있는데 정말 마음에 드는 틴트를 찾은 것 같아서 기분이 좋네요~ 저는 틴드를 구매할 때 가장 중요하게 보는 게 같은 색상으로 착색이 되는지 안되는지 입니다! 어떤 제품은 레드 립이어도 착색은 핑크로 되는 립 제품이 있더라고요! 이 제품은 정말 발색 그대로 착색이 되서 너무 마음에 들어요! 그리고 발림성은 말할 것도 없고, 립 각질이 많아 상태가 안좋은 날에도 사용하기 좋을 것 같아요!! 패키징도 투명하니 깔끔해서 마음에 듭니당!",
    "text154": "원래 매트한 립스틱만 바르다가 마스크때문에 쌩얼로 자주 다니는데 쌩얼에 가볍게 바르기 예쁠 것 같아서 구매했어요 ㅎㅎㅎ\n얼웨이즈 영 구매했는데 색상이 오렌지랑 레드 섞인 예쁜 색상이라 입술이 생기있어보여요~\n저는 쌩얼에 연하게 발라주고 있는데 물광 느낌때문에 입술이 촉촉해보이고 혈색돌아서 예쁩니당!!\n그리고 지속력 좋음 👍",
    "text155": "빨간 색이라 연하게 바르면 정말 예쁘고 민낯에 한 겹만 바르면 생기있고 젛아요",
    "text156": "여러가지 립제품을 써 본 결과 저는 촉촉한 틴트제형의 립이 잘맞는다는 걸 깨닫고 틴트제형의 립을 여러개 샀었는데 머지가 틴트립 맛집이더라구요! 유명한걸로 구매하려다가 새로 나온 신상립이 있길래 베이스로 스프링브레이크를 샀다가 너무 만족스러워서 추가구매 했습니다!\n저는 퍼스널컬러를 딱히 맹신하는 사람은 아니지만 코랄계통의 립이 자연스럽게 어울려요! 스프링브레이크는 오렌지빛으로 자연스럽게 베이스를 깔아준다면(화장한 티 살짝 낼 때!) 얼웨이즈영은 그라데이션을 해주고 싶을 때 추가적으로 쓰고 있어요.\n개인적으로 메인으로 쓰기에는 너무 강하기 때문에 자연스럽게 살짝 얹는 용도로 추천드립니다!! 아 그리고 향도 안 역해서 쓸 때 불쾌하지 않아요~! 착색도 강한편이라 음식 먹을 때 크게 신경쓰이지 않고 생각날 때 한번정도 더 발라주고 있습니다. 케이스가 작고 이뻐서 주머니에 들고 다니기 좋고 전 작은 파우치에 에어팟이랑 항상 같이 들고다니고 있어요 ㅎㅎ 친구가 케이스디자인이 이쁘다고 얘기해줬습니다! 제가 손등이 좀 탔는데 피부에 발색했을 때 핑크나 오렌지 보다는 진한 핏빛에 가까운 색이라서 자연스럽게 진한 립을 선호하시는 분은 풀로 쓰셔도 좋을 것 같아요!",
    "text157": "매트한 질감보다 유리알 광택같은 촉촉한 느낌을 선호하는 편이라 항상 립 찾기가 어려웠는데\n틴트 순위를 보다가 처음 보는 브랜드지만 리뷰가 좋아서 구매했어요\n항상 레드색상을 구매하면 핑크빛이 돌아서 걱정했었는데\n핑크 착색도 안일어나고 레드색상으로 남아서 만족스러워요\n매트하지도 않고 적당히 촉촉하게 발색되어 아주 만족스럽습니다\n바르고나서 끈적거리는 부분도 없구요\n물틴트 처럼 너무 무르지도 않아 추천합니다\n케이스도 예쁘고 틴트가 새지도 않아요 ㅎㅎ\n뭐 먹지만 않으면 발색력은 오래가는 편이구요\n한번 발색으로 진하지 않아 여러번 덧바르다보면 \n버건디 색상느낌이 납니다\n바르고 휴지로 몇번 닦아주면 묻어남도 없구\n너무 저렴한 가격에 득템한것 같아서 기분이 좋아요^^\n원하던 틴트를 찾아서 너무 좋습니다 또 구매할게요",
    "text158": "지속력 좋네요 테스트삼아 손등에 발라봤는데 빨리안지워져서 놀랬어요.  그만큼 지속력좋단소리죠?! 촉촉하고 색도 생각했던색이에요 \n원래 립 제품은 직접 테스트해보고 구매하는편인데 이번에 폰보다가 너무마음에들어 구매해봤는데 성공한거 같아 좋네요ㅎㅎ",
    "text159": "요즘 실외마스크 해제되고나서도 마스크 꼭 끼고다녀야지했는데 막상 더워지니 못하겠더라고요ㅠㅠ 급하게 발색잘되고 색감좋은 틴트찾다가 우연히 발견해서 제가 제일좋아하는색으로다가 구매했어요>< 배송도 빨랐구 일단 디자인 너무 고급스럽쟈나요...♡ 거기다가 실험겸 남자친구 손등에다 테스트먼저했는데 아침까지 안지워져서 깜짝놀랬네요ㅋㅋㅋ 색이 빠져도 예쁘게 빠지더라고요! 그리고 발색너무 이쁘고 촉촉함까지 있어서 코랄계열도 하나 살까 고민중입니다ㅎㅎㅎ 완전 만족해요!!",
    "text160": "나이들어갈 수록 입술색도 옅어지고 경계선도 뚜렷치않아지고 날이 갈수록 칙칙해지더라구요..날은 점점 화창해지는데 얼굴에 생기라도 불어 넣어주려 주문했습니다\n색상은 확실하게 쨍허니 혈색돋게해주세요\n한번 쓱 발라주면 바로 발색되고 포인트학고싶은 부분만 톡톡해주니 다른 립제품 덧바르지않아도 예쁘네요\n지속력 짱짱이고 입술땡김이나 각질벗겨짐 없네요\n촉촉하니 넘좋아요",
    "text161": "발림성이 좋아서 바를 때 부들부들 좋아요\n패키지 자체가 투명한 뚜껑? 부분때문인지 몰라도\n되게 새롭고 신기한 느낌이네요 ㅎㅎ\n진짜 색깔중에 고민 많이했는데\n요즘 아이때문에 생얼로 많이 있어서 생얼에 괜찮은 색상으로 골랐어요\n근데 너무 잘 고른 것 같아요 ㅎ 오일리? 하다해야하나 그런데도\n세안할 때도 잘 지워지구요\n발림성이 좋은건지 제품 자체가 괜찮은건지 틴트 바르면 각질부각이라던지 나중에 다 지워지고 각질처럼 뜬 부분만 색이 남아서 지저분할 때가 있는데 각질부각이 없다고 느껴지네요 써보면서도 각질부각된다는 느낌은 없구요\n바르기전에 촉촉한 립밤 같은거 발라두고 화장한 뒤에 발라주면 각질부각이라던지 건조하다는건 못느껴요~\n너무 묽으면 입술이 건조해보이는데 이건 적당하게 오일리해서 훨씬 괜찮은 제품이네요",
    "text162": "이런 종류의 틴트는 발색이 오래지속되기가 힘든데\n머지 더 워터리 듀틴트는 발색도 좋을 뿐만 아니라 오래가서 좋아요\n덧발랐을때도 발림성이나 색깔이 부담스럽지 않고\n입술이 도톰하게 표현되서 친구들이 뭐 발랐냐고 물어봐요\n얼웨이즈영 컬러는 레드에 약간의 오렌지가 섞여있어\n입술에서 자연스럽게 발색되서 넘 이쁜거 같아요",
    "text163": "엄청 촉촉하고 마음에 들어요!!\n발색도 상세페이지에서 본 그대로구 착색도 너무 예쁜컬러로 착색 됩니다!\n\n더 대박인건 오전에 바르고 점심 먹으려 마스크 벗었는데 발색이 그대로 있어서 너무 좋았어요! 지속성이 진짜 좋은 것 같아요\n\n평소 입술에 각질이 많이 부각되는 편이라서 걱정이 많이 됐는데\n고보습 제품이라 각질 부각도 없었고 발림성도 너무 좋아요~!!!\n\n입술에 바른 채로 휴지로 박박 문질러도 잘 안지워지고 마스크에도 잘 안묻어나더라구요!\n\n그래서 메이크업 지울 때 잘 안지워지면 어쩌나 했는데\n걱정이 무색하게 클렌징 오일로 지우면 잘 지워져요! \n\n색도 너무 예뻐서 다른 색들도 더 구매할 예정이에요! \n\n간만에 너무 마음에 드는 립 제품 만나서 너무너무 기쁘네용 ㅠㅠ\n\n당분간 머지 립으로 정착할 예정이에요~~! ㅎㅎ",
    "text164": "촉촉한 느낌의 틴트라 넘 좋은거 있죠. 워낙 레드 계열을 좋아하는 편인데 예쁜 레드컬러에 바르자마자 발색되는 색감이 너무 맘에 드네요. 거기에 촉촉한 보습감까지~ 유즘들어 부쩍 입술이 터서 고민이었는데 틴트덕을 제대로 보네요. \n끈적임도 없고 계속 덧바르지 않아도 오래 지속되는게 아주 맘에 쏙 드는 인생 틴트를 찾은거 같아요!!",
    "text165": "발림성이 부드럽고 오일리하게 촉촉해요\n지속력도 오래 유지 되고 발색이 이쁘네요~\n색이 들떠보이지 않고 입술색에 자연스럽게 \n스며들며 화사해 보여요~~\n생얼에 틴트만 발랐을 뿐인데 생기 있어보여\n만족합니다^^",
    "text166": "촉촉하고 발색도 잘되요\n지속력은 촉촉한 립인데도 괜찮아요",
    "text167": "가을 웜톤인데 컬러 예쁘고 잘어울린다는 얘기 많이 듣네요ㅎㅎ 워터틴트라 촉촉한데 지속력 장난아니에요 각질부각 하나도 없어서 최애틴트로 등극",
    "text168": "지속력이 좋다고 해서 구매했는데 생각보다 좋지 않았어요 그리고 입술안쪽에 얼룩이 생깁니다",
    "text169": "촉촉한 립 치고는 착색도 잘되구요\n지속력도 예상외로 괜찮았어요",
    "text170": "지속력도 너무 좋고 발색이 마음에 들어요 !\n수분 함량이 높아서 그런지 발르면 촉촉하고 이 촉촉함도 오래 가서 만족합니다 보통 틴트 바르면 수시로 덧바르는데 이건 덧바르지 않아도 색과 촉촉함이 오래가요!\n다른색도 추가로 구매하고싶네요",
    "text171": "제 입술색에는 오렌지가 아닌 약간 핑크색으로 올라오더라구요ㅠㅠ 촉촉하고 지속력은 좋은데 제 입술에는 안이쁘게 올라오네요ㅠㅠ",
    "text172": "촉촉하게 발리지만 지속력이 오래가서 좋아요\n가벼워서 금방 지워질 줄 알았는데 그렇지 않네요\n입술에 밀착되어 발라지네요 마스크에 묻어나지 않아요",
    "text173": "머지 립틴트 촉촉하지만 끈적임없이 너무 좋습니다 ~시간이 지나면 탁해져요. 그렇지만 색깔이 이쁘게 잘 뽑아서 괜찮아요 ~ 묻어남 없고요. 틴트립 중에서 제일 좋아요~",
    "text174": "촉촉하고 좋아요!!! 다만 뚜껑에 묻어남이 있는게 조금 아쉽습니다🥹",
    "text175": "지속력은 보통이며 발색력 좋으며 사용하기 좋고 배송꼼꼼하게 되어 옴",
    "text176": "색상은 마음에 드는데 아쉽게 용기에서 내용물이 샘 ㅠㅠ 이때껏 틴트 쓰면서 한 번도 샌적 없는데",
    "text177": "발림성이 좋고 오래 지속이 되어 좋습니다! 착색도 예쁘게 되는편이에요!",
    "text178": "저랑 잘 어울릴까 고민했는데 괜한 고민이었어요ㅎㅎ 생각보다 잘 어울려요 글구 촉촉하고 오래 지속되네여",
    "text179": "오우 여름이라 촉촉타입 쓰고싶었는데 항상 지속력이 아쉬웠었지만 이건 오래가네요! 맘에들어서 다른색상으로 또샀어요!",
    "text180": "오! 발색좋다.\n이쁘다.\n\n\n케이스도 심플하면서도 멋스럽고\n가격도 착한듯~~♡\n\n틴트인데 매트하지않고,\n수분량이 있어서\n마스크속에서도\n입술이 건조하지않아서 좋다.!",
    "text181": "이제 마스크를 벗고다녀서 기존틴트 유통기한으로 싹다버리고 이제품을 주문햇어요\n오랜만에 발라서인가 어색한것같지만 발색력도 좋고 넘 맘에 들어요",
    "text182": "틴트종류 너무 끈적이면 좀 불쾌한 기분이던데 요고 농도가 딱이고 발색도 짱!!!\n색감도 왜이리 예쁜지 오늘 하루종일 기분이 좋았어요.\n요즘은 다른건 안쓰고 이거만 쓰고 있는중입니다.",
    "text183": "제가 딱 좋아하는 제형과 색감이에요~^^ 입에 완전 착붙템이네요~^^\n전보다 훨신 더 업그레이드 된 것 같아요~^^\n발색이 너무 예쁘고 좋아요~^^\n특히나 입술에 발랐을 때 제 얼굴톤과 너무 잘 어울려서 마음에 드네용~^^",
    "text184": "지속력이 진짜 좋아요!! 틴트라서 가볍게 발려서 여름에 바르기 참 좋네요!\n향이 이상한 틴트들도 있는데 이건 안그러네요ㅎㅎ\n디자인도 깔끔하고 예뻐서 들고 다니기 좋아요! 가성비 엄청 좋네요!!",
    "text185": "색이 너무 예뻐요 !! \n지속력 대박인거 같아요 \n밥먹고 나와도 색이 너무 예쁘게 \n발색이 되있어서 놀랐어요 ^^ \n\n이제 마스크 벗어도 되고 \n너무 예쁘게 잘 바르고 다닐거 같아요",
    "text186": "바르니까 입술에 생기를 부여해주는 느낌이 들어서 넘 좋아요!\n어플리케이터로 한번 발라도 진해서 연속으로 바르지 않아도 되서 바르기 좋네요.\n고민하다가 얼웨이즈영으로 선택 했는데 쿨톤인 제피부에 잘 맞아서 사길 잘했어요!",
    "text187": "색도 딱 원하던 그색이고!\n발색 잘되여~ \n입술에 각질이 많은편인데 \n발랐을때 촉촉하면서 각질부각도 안되고 좋네요\n지속력도 꽤 오래가고 \n실외마스크 해제되면서 아주 잘쓰고있는 틴트예용ㅋ"
  },
  {
    "brand_name": "머지",
    "product_name": "머지 더 워터리 듀 틴트 WD",
    "price": "10900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016605205ko.jpg?l=ko",
    "review_name": "WD5 체리 샷",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000166052",
    "text1": "1호 2호 4호에 이어서 5호도 구입했어요~~~\n처음에 1호 2호 사서 써보고 완전 반해서 4호 재입고 기다리자마자 샀었는데,,,\n쓰다보니 너무 좋아서 ㅠㅠ 5호도 사고 싶더라고요~~~\n세일 하자마자 바로 주문해버렸네요 ㅋㅋㅋ\n3호는 개인적으로 안어울릴색이란걸 알아서 굳이 사진 않았어요,,,\n진짜 머지는 왜 이렇게 좋은 틴트는 만들고, 홍보를 많이 안하시는 건지 모르겠네요;;;\n올해 써본 촉촉이 틴트중에 제일 좋은 거 같은데 말이죠,,,\n촉촉함도 광택도 색상도 다 너우 예쁘게 잘 뽑았어요!!!\n1호 4호는 웜톤 3호 5호는 쿨톤 2호는 뉴트럴톤,,,\n1호 2호 3호는 라이트~소프트~ 덜톤까지,,,\n4호 5호는 브라이트~트루~ 딥톤까지,,,\n5호는 특히 발색도 제일 진하고, 착색도 제일 강하게 남네요 ^^",
    "text2": "1호 2호 4호에 이어서 5호도 구입했어요~~~\n처음에 1호 2호 사서 써보고 완전 반해서 4호 재입고 기다리자마자 샀었는데,,,\n쓰다보니 너무 좋아서ㅠㅠ 5호도 사고싶더라고요~~~\n세일 하자마자 바로 주문해버렸네요 ㅋㅋㅋ\n3호는 개인적으로 안어울릴색이란걸 알아서 굳이 사진 않았어요,,,\n진짜 머지는 왜 이렇게 좋은 틴트를 만들고, 홍보를 많이 안하시는 건지 모르겠네요;;;\n올해 써본 촉촉이 틴트중에 제일 좋은거 같은데 말이죠,,,\n촉촉함도 광택도 색상도 다 너무 잘 뽑았어요!!!\n1호 4호는 웜톤 3호 5호는 쿨톤 2호는 뉴트럴톤,,,\n1호 2호 3호는 라이트~소프트~덜톤 까지,,,\n4호 5호는 브라이트~트루~딥톤까지,,,\n5호는 특히 발색도 제일 진하고, 착색도 제일 강하게 남네요 ^^",
    "text3": "레이어링을 해도 뭉치거나 떡지지 않는다는게 정말인 제품이에요!! 너무 만족하는 제품인것 같아요!! 그리고 화장을 연하게 하던 진하게 하던 입술 색의 농도 조절을 할 수 있다는게 너무나 장점인 것 같아여!! 정말 입생로랑 캔디글레이즈 저렴이 버전처럼 너무 반짝여서 진짜 감탄이 나는 제품이에여! 그리고 입술에 완벽하게 밀착이 되어서 처음 바른 그 색으로 비춰집니다!!그리고 마스크 묻어남도 적고 번짐도 잘 없고 심지어 밥도 먹고 해도 오랜시간 유지되는 제품이어서 진짜 너무 완벽한 틴트에요. 엄마가 쓰는거 보시곤 뺏어가셔서 하나 더 사야할 정도로 엄마도 탐내는 그런제품이에요~ 이번엔 좀 연한 색으로 한번 재구매 해봐야겠어요!입술의 투명함이 비춰서 너무 이쁘고 요즘 날씨에 쓰시면 굿입니다!진짜 꼭한번 써보세요~!!",
    "text4": "여름이라 살짝 촉촉한 틴트가 땡겨 구매해봤어용 😄\n결론은 대만족 ,, \n요런틴트가 보통은 끈쩍하구 금새 지워지길래 요것두 그럴줄 알았는데\n생각보다 지속력이 오래가네요! 밥먹고 해도 남아있더라구용\n발림성도 아주 부드럽고 몇번 음마음마 하면 뭉치는거없이 잘 펴집니다. 발림성이 좋으니 살짝쿵 오버립 하기도 수월한 느낌이이에요!\n무엇보다 색상이 정말맘에들어요! 과하지 않게 생기돋는 느낌의 색상인듯 싶어요!,\n워터리해서 그런가 입술도 뭔가 평소보다 오동통해보이는것같구 저는 각질부자라 매트한건 잘못써서 요런제품이 딱이네용\n사진참고하시면 바르기전 맨입술엔 각질이좀 있는데 매끈하게 잘 발리고 각질도 가려주니 좋아요! \n향도 어떤건 꾸리꾸리한향 나는데 요건 향도 좋네요\n케이스도 몬가 제스탈 ,, \n자주쓸것같아요🙂",
    "text5": "마스크 벗을 수 있으니 이제 립제품 살 시기인거죠!\n4번 살까 5번 살까 고민하다가 개인적으론 오렌지빛을 안좋아해서 5번 체리샷으로 골랐어요^^\n\n실물 색상이 너무 이뻐요~\n상세페이지 색보다 훨씬 더 이뻐요ㅎㅎ\n바르는 횟수에 따라서도 색이 다르게 표현돼서 \n활용하기 너무 좋아요\n그때그때 마치 다른색 바른 것 같아요^^\n연한 핑크빛부터 진한 체리빛까지 다 표현돼요!\n\n입술에 바를 때\n촉감이 끈적이지 않으면서도 \n볼륨감 넘치게 보이게 해줘서 맘에 드네요\n개인적으로 끈적이는거 싫어하거든요ㅎㅎ\n\n착색도 엉뚱한 색이 아니고 보이는 색으로 되니\n좀 지워져도 괜찮아 보여요^^\n\n발림성도 좋고 부드럽고 촉촉해요\n\n틴트케이스도 세련된 디자인에요\n투명해서 틴트 색이 그대로 보이니\n막 화장품 모여있을 때 한번에 찾기도 편해요\n\n이쁘게 잘 바르고 다녀야겠어요ㅎㅎ",
    "text6": "눈은로 볼때 색이랑 입술에  발랐을때 나타나는 색감이  거의  똑같네요  정말 발색력  좋은제품이네요\n지속력도 오래가서 더더욱 좋네요^^\n다른컬러도  구매해야겠어요",
    "text7": "입술이 워낙 건조한편이라 촉촉한 틴트 찾고 있었는데 머지 틴트 구매후 발라보니 촉촉하고 발색도 너무 예뻐요!!\n체리샷이 저랑 너무 잘 어울리더라구여 ㅎㅎ\n색감이 정말 미쳤습니닷!!!",
    "text8": "틴트라서 촉촉해요 ~ \n끈적이는 느낌은 덜하고 , 머리카락 붙고 그렇지 않아요 \n체리샷 구매했는데 , 레드핑크 느낌이구요 \n전 좀 연하게 바르는 편이라서 한번정도만 발라주는데 발색력도 좋고 , 묻어나는것도 적었어요",
    "text9": "WD3.핑크헤이즈 색상 구매 후 너무 예뻐서 WD5. 체리 샷 색상으로 재구매 했어요! 가장 큰 재구매 이유는 제품 자체에 글로시함의 유지력과 첫 발색과 착색의 색상이 똑같았고 유지력도 좋았어요 평소에 매트립만 발라서 입술 주름이 좀 많은데  이 제품은 특유의 글로시함이 시간이 지나면 립밤을 발라서 탱글탱글한 느낌으로 유지가 되는게 너무 예뻤어요.. 핑크헤이즈가 여쿨인 제 피부톤에 잘 어울렸고 입술에 올렸을 때 제 본연의 입술색이랑도 잘 어우러져서 단독으로 발라도 예뻤지만 베이스로 바르고 안쪽에 포인트로 바르기 좋은 색을 찾다가 가지고 있는 립이 거의 매트립이라 같이 바르면 이상해서 처음 구매할 때 핑크헤이즈랑 고민하던 체리샷을 안쪽에 바르면 예쁠것같다고 생각을 해서 체리샷으로 재구매했는데 아니나 다를까 탱글촉촉 너무 예뻐요ㅜㅠㅠ 색은 진짜 이름처럼 체리처럼 발랄하면서도 체리 과즙이 팡팡 터지는 느낌이고  핑크헤이즈보다 더 진해서 착색도 체리샷이 더 진해요ㅎㅎ 그래서 두개 같이 발랐을 때 착색이 두배로 예뻐요ㅎ흐흐ㅡㅎ 친구들이 입술보고 탕후루 같대여 ㅋㅋㅋㅋ 마스크 쓰면서 촉촉한 립을 바르면 마스크에 다 묻고 벗었을 때 촉촉함이 얼룩덜룩해서 매트립만 고집했는데 이제 그런 걱정도 없어요ㅠㅠㅠ 발색사진은 핑크헤이즈랑 체리샷 섞어서 바른 사진입니다:)",
    "text10": "여쿨과 겨쿨 사이 어딘가에 위치한 누런 사람입니다...\n체리샷 발색 쨍한거보고 사랑에 빠진 것 같아 바로 주문했는데 현충일 껴있는데도 불구하고 배송은 뭐 거의 1대1 퀵 수준으로 빨랐어요 ㅋㅋㅋㅋ\n입술 발색사진을 올리고 싶지만 너무 존못이기에 그나마 덜 못생긴 손바닥으로 대체합니다 ㅋㅋㅋㅋㅋ\n말해모해 발색샷 ,착색샷 바로 올립니당!\n풀립으로 발라도 그라로 발라도 예뻐오!",
    "text11": "체리색 구매했어요 색은이뻐용~~~쓰던틴트가 다 떨어져가지도 하고 날도 더워져서 밝은색이 바르고싶어서 구매했어요 \n색도너무 이쁘게 발색되도 무엇보다 향이 너무 좋음 \n워트틴트 찻으시는분들 가격저렴하고 색상최고 디자인까지 이쁜 워터틴트 추천해요~~~",
    "text12": "입술이 잘갈라지고 터서 매트한 립스틱,틴트를 못쓰는 편인데 머지 틴트 써보고 발색과 촉촉함에 반해 다른 색상도 구입해봤어요\n저는 5호 샀는 데 색감이 정말 물먹은 체리입술을 표현해줘서 좋아요",
    "text13": "항상 세미매트 틴트만 사용하다가 \n워터리 틴트는 처음 구매해봤습니다.\n발색은 생각보다 쿨톤은 아닌거 같아요\n상품명도 체리샷이고 다른 리뷰들도 체리레드 라고 해서 구매했는데 제가 느끼기에는 웜톤 쪽에 약간 가까운 컬러 같아요!\n컬러가 약간 아쉽긴 한데 발색력이랑 지속력은 좋은 편이에요\n위에 컬러가 지워져도 착색이 되서 꽤 오래 남아있어요!",
    "text14": "평소에 매트하게 바르는걸 좋아해서 립스틱만 몇년째 사용중이다가 코로나 시작되고 마스크 쓰면서 자연스럽게 립스틱도 안발랏어요 \n그러다가 이제 실외에서는 마스크 안써도 되서 \n간단하게 바를만한거 찾고있었는데 그중 머지가 눈에 들어와서 구매해봣어요 \n빨강색은 진짜 학생때 발르고 요즘은 mlbb립을 많이 쓰다보니까 빨간색인 립 한번 사고싶어지구  근데또 너무 안쓰던거라 선뜻 비싼제품은 좀 부담스럽더라구요.\n딱  발색해봤을때 너무 예쁜 체리핑크였어요! \n한번 발랐을땐 투명했는데 겹쳐 발색할수록 색도 선명하고 촉촉하게 광택돌더라구요. 그리고 워낙 끈적이는걸 싫어하는데 이건 끈적이지도 않았어요! 마스크에 묻어남도 적구!!\n바르고 나서 물티슈로 한번 닦아봤는데 바로 색 그대로 착색 되있었고 비누써서 물로 박박 닦아봤는데도 안지워지더라구요. 립앤아이오일을 사용했을땐 지워졌습니다! \n케이스도 너무 이뻐서 들고 다닐맛 나요.\n주변 친구들한테 영업하구 다니려구요",
    "text15": "배송받앗는데 일단 잘포장해서 왓어요 개봉해보니깐 틴트 용기도 투명하니 이쁘네요 향은 좋은 달콤함이에요 맛잇는 사탕 같은 향인거 같아요 받아보자 말자 발라봣는데 체리 색인제 발색도 좋고 발림성도 좋네요 바로 마스크 쓰면 묻어나요 좀 살짝 마르고 나서 쓰면 묻어나지는 않네요 지속력도 오래가서 좋아요",
    "text16": "핑크헤이즈 구매했는데 색상도 그렇고 제형이 맘에 들어서 고민하고 있던 체리샷도 구매했어요 \n둘 다 아주 촉촉한데 발색이 잘돼요\n글로시한 립이라 각질 일어난 날에 발라줘도 자연스럽게 이쁘고 두세번 덧바를수록 광이 더 이쁘게 올라와요\n글로시 립 중에서도 광이 부족해 립글로즈 덧발라야되는 경우 있는데 이건 광이 부족하면 덧발라주기만 하면 되니까 좋아요\n새부리형 마스크 쓰고 다니는데 마스크에 잘 안묻어나와서 좋아요 벗고 쓸때마다 덧발라주지 않아도 돼서 편해요\n발색이 글로시립인대도 엄청 진한 편인데 덧바를수록 광과 함께 색감이 짙어져요 부담스럽지 않은 색이고 형광끼가 돌지 않아서 촌스럽지 않아요 피부 메이크업 매트하게 마무리하고 바르는게 더 잘어울리는거 같아요\n립제품이라 향이 안맞으면 손이 안가는데 이건 과일향인듯 꽃향이 은은하게 나서 좋아요",
    "text17": "입술에 촉촉하게 발려서 좋아요!!\n제가 입술이 항상 건조한편이라서 틴트바르면 각질부각이 쩌는데요 머지틴트 바르면 입술이 하루종일 촉촉해요 그렇다고 찐득거리지도 않고 산뜻한편이라서 하루종일 바르고 있어도 부담스럽지 않네요 글로시해서 입술에 볼륨감도 있어보이고 특히 체리샷이 제피부랑 잘맞아서 그런지 더생기있어보이고 좋아요 ㅎㅎ",
    "text18": "우와 진짜 너어어무 제 스타일이에요 \n색깔도 딱 제가 좋아하는 체리핑크???색상이구요 !!!\n고민고민하다가 주문했는데 사길 정말 잘한 것 같아요 !!!\n바르면 바를수록 촉촉하고 워터리해보여서\n입술이 너무 촉촉하고 좋으네용 ㅎㅎㅎ\n제가 여름쿨톤인데 딱이에요 저랑 ㅎㅎㅎ\n남편도 제 입술 색 보고 너무 이쁘다고 난리 났어요 크크 \n머지는 아이라인도 그렇고 쉐도우도 그렇고 전반적으로 만족도가 높네용!!!!! \n저 처럼 핑크끼 많이 도는 것보단 레드 색상 섞인게 더 잘어울리는 분들이 쓰면 딱 좋을 것 같아요! \n핑크끼가 덜 도는 체리핑크 좋아하시는 분들깨 찰떡궁합입니다^.^ 한번 발라서 발색했을때보단 두번 세번 발랐을때의 만족도가 훨 크네요오오 저는 세번씩 바릅니다 ㅎㅎㅎ고민하지말고 꼭 사시길 ㅎㅎ짱짱 이뻐요",
    "text19": "지난버에 체리콕색이 예뻐서 구입해서 바르고 다녔거든요~  친구가 입술색 보더니 예쁘다고 본인도 발라보더니 괜찮다고 촉촉하고 색상도 예쁘다고 하나 사달라는거있죠~~ ㅋ 찐친이라 서로 사달라며 사주고 받고 하는데 ㅋ 어쨋든 친구도 바르고 싶어해서 하나 더 샀어요~  주니 아주 좋아하네요\n입술에 입체감? 윤각이 확 살아나고 도톰하니 앵두입술 같이 보여요~  바를때 부드럽게 잘 발려서 좋구요\n과하지 않은 체리색이라 부담없고 좋아요!!\n지워질때도 립리무버로 잘 지워지고요 마스크에도 저는 크게 묻어나지 않더하구요 저랑 잘 어울리는 색이고 선물받은 친구도 색상 잘 어울린다고 좋아해요\n둘다 ㅍㅣ부가 보통톤이예요~  반짝반짝 입술이 빛나는게 입술이 예뻐요!! \n이미지 변신 원하시는 분들도 추천해요 매번 여튼색 입술 지겨워서 바꾸게 된 계기거든요 ㅎㅎ   과할까? 싶었지만 전혀 그러지 않아서 좋아요!!  진심 강추!!!!!!! 꼭 체리콕 사보세요 진심 예쁨!!!",
    "text20": "2번째 사진이 1번그라데이션 발색했을때고 \n3번째 사진이 풀발색 사진입니다 ㅎㅎ \n저는 원래 매트한 틴트만 사용했었는데 이렇게 촉촉한 틴트는 처음 사용해봐요 \n그런데 발색도 정말 잘되고 , 촉촉하면서 컬러 유지가 잘되어서 정말 만족 스러워요 ㅎㅎ",
    "text21": "안녕하세요~~오늘도 활기찬 하루입니다 ㅎㅎ\n어제주문했는데 오늘 아침에딱!!도착을했네요 ㅎㅎ\n머지틴트 요즘 많이올라오길래 함봤는데 색상이너무이뻐서 하나구매해봤어요ㅎㅎ\n도착하자마자 개봉했는데 넘이뻐요 디자인이~~ㅎㅎ 그리구 손에 먼저발라밧는데 촉촉함이 바로느껴지네요 ㅎㅎ 발색도 좋고 바른지 10초도안되서 씻엇는데 바로착색됬어요 .. 지속력도 엄청좋은거같아요!!틴트는 지속력이중요한데 이거는 진짜 지석력이좋은거같아요!! 입술에발라봣는데 휴지에 묻어나지도않고 밀착 되네요 ㅎㅎ 이게뭐지? 그래서 머지틴트인가요? ㅎㅎ 지금 이색상삿지만 다른색상도 주문하려구요~ 핑크도 사고싶구 오렌지빛 나는것도사구싶구.. 큰일이네요 ㅜㅜ 배송도빠르구 가격도 착하구 고민하시고계시면 고민말구 구매하시면 될거같아요 ㅎㅎ",
    "text22": "영롱하고 투명한 광택이 너무 예뻐 슥슥 바르고 나면 유튜브에서 본 입술처럼 되는 틴트라며 요즘 청소년들 사이 핫한 머지 더 워터리 듀 틴트 체리샷을 사춘기 딸아이의 생일선물로 구매해 보았어요. 먼저 고수분의 촉촉한 물빛 글로시 텍스처와 가벼운 워터 베이스 글로시 제형이 무거움 과 답답함, 끈적임 없이 산뜻한 이슬 코팅막을 부여해서 피부 표면의 굴곡을 줄여 바르자마자 쫀쫀하게 밀착되어 처음 발색 그대로 생생하고 맑은 컬러를 오래 유지해 주는것 같았으며 딸아이에게 물어보니 타제품과 달리 여러겹 덧발라도 다크닝 없이 컬러가 맑고 투명하며 묻어남이나 번짐 걱정이 없어서 바른 후 음식을 먹어도 지워지지 않아 계속 덧바를 필요 없이 지속력이 오래가는것이 자주 발라줘야되는 번거로움이 없어서 좋아하네요. 그리고 조금 피곤해 피부가 푸석한날~ 머지틴트만 바르고 나가도 얼굴에 화색이 돌면서 입술이 영롱해보인다며 꼭 주머니에 넣어다니며 올해 생일선물은 너무 맘에 들어해서 저도 기분이 좋아요. 요즘 사춘기여자아이들에게 핫한 머지 더 워터리 듀 틴트~ 적극 추천 합니다",
    "text23": "빨강색이 요즘 예뻐보이더군요\n급 바르고 싶어지더라고요. \n추천받고 구입했어요\n오자 마자 발라봤는데, 발색 참 예뻐요.\n진하며 과하지 않고 딱 자연스러운 빨강색~~^^\n촉촉하니 부드럽더라고요.\n입술이 촉촉해지니 입술라인도 예뻐보이고 입술도 예뻐보여요~\n마스크에도 잘 안묻고 바르고나서 한참 지속력이 있어서  유지가 잘 되네요~~\n밥먹고 나면 좀 지워지긴 하지만 붉게남아 있어서 살살 가볍게만 덧발라주면 다시 촉촉해지면서 반짝 빛나요^^\n세안할때 지워지는것도 쉽게 잘 지워져서 괜찮네요~\n전에 쓰던 틴트는 거무 거칠어서 입술이 쭉쭉 더 갈라지던데, 이건 그런거 없이 촉촉하게 유지가 되서 굿굿이여요!! \n지인들이 보고선 어떤 제품이냐고 색이 예쁘다고 다들 묻네요 ^^\n너무나 만족해요~  다른색도 더 사야겠어요!!",
    "text24": "촉촉하네요 수많은 촉촉립을 갖고있는데 지속력도 있으면서 촉촉한립이라 찾기힘든데 생각도 너무 예쁘고 주름많은 입술에 탱글하게보여서너무만족합니다",
    "text25": "발림도 부드럽고 자연스럽게 착색이되어 레이어드해서\n사용하면 더 이쁜거 같아요~\n달콤한 볼륨감이 느껴지는 머지틴트 하나 써보고 좋아서\n다른색도 샀는데 맘에 쏙 들어요~",
    "text26": "올리브영에서 테스트\n해보고 발색이 너무 예뻐서인터넷으로 구매했어요 \n입술에 톡톡 흡수시켜 마스크 써도\n뭍어나지 않아서 완전 만족하면서 쓰고 있어요👍👍👍",
    "text27": "촉촉하고 글로시 하게 발려서 입술이 탱글탱글 윤기가 좌르르르~~ 마스크에 묻어남도 전혀없고 글로시한데 끈적거림 없이 산뜻해요! 한번 바르면 발색이 꽤 오래 유지가 되는게 너무 마음에 들어요~~ 한동안 제일 잘쓸거 같아욯ㅎㅎㅎㅎ",
    "text28": "마스크 열심히 낄때도 립은 못잃던...립덕후인데\n이제 야외에서는 마스크 벗어도 된다고 하니.. 봉인해제!ㅋㅋ \n이것저것 립제품들 수집중인데 그 중에 한 제품이에요! \n머지는 아이라이너 덕분에 처음 알게되었는데 립제품은 처음 사용해봤거든요, 아이라이너도 지속력이며 발색이 끝내줬는데 틴트도 마찬가지네요!! \n컬러 고민하다가 찐한 컬러가 가지고 싶어서 체리샷으로 주문했어요! 상세사진에서 보이는 컬러 그대로 발색되고 피부톤에 잘 어우러져서 립만 동동 떠 보이거나 하지 않아서 좋더라구요!\n워터베이스라서 그런지 컬러자체가 맑은? 투명한? 느낌이라서 여러번 덧발라도 탁하거나 지저분한 느낌이 없는점도 좋았어요. 지속력이야 말할것도 없고 마스크에 묻어나지 않는것도 장점!! \n개인적으로 풀립을 좋아하는데 요건 그라로 발라줘도 예쁘네요!!",
    "text29": "실외 마스크가 해제되어 이제는 꼭 립제품이 필요한 순간이 왔어요 \n\n요즘에 저희회ㅈ사에서 요제품이 인기가 많아서 한 번 사보았습니다 .\n발라보니 확실히 좋더라구요 촉촉하면서도 발색이 잘되고 부드러운 느낌이 기분이 좋았어요 \n다 바르고 나니 라인도 잘 잡히고 색깔도 예뻐서 마음에 들어요\n 일반틴트는 시간이 지나면 입술이 쩍쩍 갈라지는 느낌이 었는데 이제품은 그런 것도 없고 오후까지 촉촉함이 유지돼서 아주 좋아요\n\n발색은 커피한잔 마셔도 남아있네요ㅎㅎ\n체리샷 색상은 레드계열 핑크로 얼굴이 화사해보여요\n한번 바름 진하지않은자연스런 레드 발색이구요\n두번바르면  더예쁜 발색이 되네요!\n\n제품 패키지도 예쁘고  요즘 가방 다 작아서 핸드폰만 넣으면 꽉 차는데 \n너무 크지 않아서 가방에 쏙 들어가서 매일 가지고 다니기 좋아요\n배송빠르고 좋아요  박스에 뽁뽁이까지 안전하게 잘도착했습니다! \n발림성, 발색, 보습 모두모두 3관왕 드려요~^^",
    "text30": "기대이상입니다ㅎㅎ\n물틴트는 발색은 정말 예쁜데\n건조하고 지속력 꽝...ㅠㅠ 그래도 발색이 너무 이쁘다보니 포기못했는데\n물틴트처럼 맑게발리면서도+ 글로시하게 발리는거에 일단 놀람..\n거기다가 촉촉하고 지속력까지 살리다니...\n발색도 두번세번 덧바르는대로 색상 예쁘게 잘올라가요!\n넘 예쁘네요♡",
    "text31": "촉촉하네요. 착색도 잘되고 색도 이뻐요. 바르고 휴지로 두번 누르고 나니 안묻어나요. 맨 얼굴에 립만 발라도 얼굴이 생기 있고 환해보이네요.",
    "text32": "쿨톤 립에 너무 예뻐요\n향기 좋고 깔끔하게 발려서 데일리 립으로 아주 강추\n연하게 발라도 에쁘고\n진하게 발라도 예쁘네요\n성분까지 좋아서 인생립됐어요ㅋㅋ\n\n쿨톤이신분 체리립 꼭 발라보세요\n얼굴이 화사해져요!!",
    "text33": "역시 머지제품은 언제나 착한 가격에 \n만족도 찐인 제품이에요 \n발색력 너무 이쁘고 지속력 찐으로 오래가요 ㅎㅎ\n수분감도 촉촉하고 케이스도 이쁘고 \n발색력 짱 좋아요!! 다른색도 구매해보려구요 \n마음에 쏙 들어요",
    "text34": "생각했던 것보다 체리샷 색상이 맘에 들어요~ 입술에 착 붙는다는 느낌이들고 글로시하면서도 끈적이지않아서 좋네요\n발색도 좋고 오래 지속되니 화장 고칠일이 덜하더라구요\n이거 바르니 피부가 더 환하고 깨끗해보인다는 이야기를 많이 들어요 상큼한 사탕향이 나서 마스크안의 향기도 넘 좋아요ㅎㅎ",
    "text35": "틴트 뜯어보자마자 반했어요... 통이 너무너무 예쁜거 아닌가요?! 뚜껑부분이 투명해서 너무 예뻐요\n여름에 잘어울리고 뭐랄까 패키지가 투명하고 예쁘니깐 틴트도 그럴거 같은 느낌이 팍팍 든달까요?  \n워터틴트 답게 촉촉하고 발색도 너~무 잘돼요 딱 제가 원하던 너무 투명하지도 답답하지도 않은 그런 색이고 체리색... 여름이랑 너무 너무 잘어울리는 톡톡 튀는 귀여운 색입니다~\n발림성은 촉촉하게 아주 잘 발려요 여름이라서 입술 각질이 별로 없기도 하지만 역시 워터틴트네요\n틴트 처음에 바르고 몇번 음파음파 해주니깐 금방 착색돼서 마스크에 묻어나옴도 많이 없고 촉촉하지만 지속력도 좋은 그런 틴트입니다 지울때는 메이크업리무버로 솜에 바르고 잠깐 입술에 덮어두면 바로 잘 지워져요~\n틴트 너무 마음에 들어요 :)",
    "text36": "핑크색을 좋아해서 핑크 헤이즈 컬러 구매후 써보니 넘 맘에 들어 이번에 체리샷 구매했습니다 ~~^^\n체리 샷 역시 좋군요~~^^\n틴트가 립스틱처럼 글로스한느낌이들어요~~^^\n입술이 도톰하게 차오르는 느낌도 들구요~~^^\n발림성도 좋고 발색도 원하던 색이고 색만 동동 뜨지 않고 자연스러운 발색  더 만족스러워요 ~~^^\n또 다른컬로도 구매 하고싶네요~~^^\n향은 달콤한 딸기향잘 쓰고 또 구매하러오겠습니다~~^^\n적극 추천합니다",
    "text37": "1. 발색\n사진에서 보는것처럼 예쁜 체리핑크 색상이에요. 광택감이 장난 아닙니다\n\n2. 촉촉함, 발림성\n처음엔 약간 물틴트인듯 얇고 시원하게 발리다가 겉에 보습막 코팅이 씌워진 느낌 들어요. 입술이 많이 건조해서 립밤없이 못사는데 립밤 없이 사용해도 무리없을 정도의 촉촉함이네요\n\n3. 기타\n틴트용기도 예뻐서 가지고다닐때 기분좋고 촉촉한데도 마스크에 거의 묻어남이 없어서 좋아요. 색상이 진해서 그런지 지속력도 훌륭하네요. 다음엔 1호 코랄색상 써보고 싶어요",
    "text38": "원래는 매트한 제형만 쓰다가 요즘에는 입술이 건조하고 그래서\n그런지 촉촉한 틴트가 좋아보이길래 잘 쓰고 있어요!\n발색도 사진보다 훨씬 더 이쁘게 잘 되구 \n딱히 립밤없이도 촉촉해져서 더 좋아요~\n약간 과즙 컬러라서 연하게 데일리로 바르기에도 좋구 발색을 좀 더 진하게 해도 색이 이뻐요!\n착색도 잘 되서 지속력도 좋구 색도 이뻐서 만족합니다!",
    "text39": "웜톤이 도전하기에 좋은 핑크컬러 립이라서 자주 애용하고 있어요~~ 평소에는 레드립이나 코랄립 위주로 바르는데, 가끔 핑크색 립을 바르고 싶을때가 있거든요. 너무 쨍한 핑크컬러는 부담스럽고 안어울려서 구매하기 꺼려지는데, 요 체리샷 색상은 웜톤이 쓰기에도 전혀 어색하지 않더라구요!!! 발색이 부담스럽게 올라오지 않는 점이 장점 같아요.\n\n사용감이 엄청 촉촉하고 글로시하다 보니 바르고나면 입술이 반짝반짝 해져서 좋아요 ㅎㅎ 특히 여러 립컬러 레이어드 해서 바를때 마지막에 듀틴트 발라주면 마무리해주는 느낌이 확 들더라구요!!\n\n여러번 덧발라도 컬러가 뭉치지 않고 고르게 발려지는 것도 좋고, 머지가 색조메이크업 맛집인 줄 알았는데~ 이번에 틴트에 완전 빠졌네요 ㅎㅎ 가겨도 착해서 전색상 다 구매하고 싶네요!",
    "text40": "촉촉하고 글로시한 틴트 좋아하는 분들에게 완전 추천드려요~~~~ 하나 구입하고 너무 잘쓰고 있어서 다른컬러도 샀습니다 ㅎㅎ 일단 바르는 느낌이 촉촉해서 좋아요!!! 물먹틴트 느낌이고 왕초보도 바르기 쉬운 틴트입니다. 그리고 무엇보다 발색이 진하게 잘되서 좋아요!!! 착색도 있고, 여름에 화사하게 바르기 좋은 틴트예요. 틴트 바르고 입술 건조해지는 걸 정말 싫어하는데 이건 촉촉한 타입이라 그런지 건조한 느낌이 없더라구요. 여러번 덧발라도 색이 예쁘게 올라와서 더 손이 갑니다. 지워질때도 더럽게 군데군데 지워지는 틴트들이 있는데, 듀틴트는 깔끔해요!! 머지가 색조맛집인건 익히 알고 있었는데 이번 신상 틴트가 진짜 대박이라고 생각듭니다 ㅎㅎㅎ 촉촉하고 맑은 유리알 느낌의 틴트 좋아하신다면 무조건 추천해용~!!",
    "text41": "촉촉하고 발림성 좋은 틴트에요.\n전에 올웨이즈영 사보고 마음에 들어서 다른칼라로 재구매 했어요. \n올웨이즈영이 웜톤에 특히 잘 어울렸다면 체리칼라는 쿨웜뉴트럴 안가리고 다 어울리는 느낌이에요.\n\n마스크에 안묻어나는 정도는 아니고 살짝 베어나오는 정도입니다. 촉촉한 타입이라 하루종일 가는 지속력은 아닌데 아침에 바르고 나오면 점심식사때까지는 예쁘게 유지되네요 :)",
    "text42": "최근에 퍼스널컬러해봤았더니 쿨톤이라고 하더라구요! 그래서 립바꾸고 있습니다ㅎㅎ 평소에 핑크가 거리가 멀고 핑크베이스도 안써봤어서 완전 핑크보다 체리레드로 선택했습니다! \n\n저는 매트립보다 글로시립을 선호해서 촉촉하고 마음에 들어요~ 푸른끼도는 레드인데 완전 맑은레드는 아니예요ㅎㅎ 착색은 레드빛으로 남는것같아요 색깔도 예쁘고 지속력도 좋아요! 팁도 무난해서 발림성도 괜찮았어요",
    "text43": "이 브랜드 좋다고는 들었는뎅 대박이네요 발색 보면 알겠지만 진짜 맘에들어요ㅠㅠㅠ 쿨톤웜톤 다 잘어울릴것같아요ㅠㅠ 최고에요 완전 촉촉하고 너무 좋네용 특히 발림성이 최고에요! 지속력도 좋고 착색이 너무 심하지도 않고 아예없지도 않고 최고에요 ㅎㅎ 발림성은 촉촉한 틴트 처럼 발리는데 그렇다고 잘지워지지도 않고 지속력도 좋은것같아요!! 다른색상도 구매 해보고싶어요 가격도 저렴하고 머지 틴트 유명한건 알았는데 정말 좋네용 마스크 쓰고 돌아다녀도 묻지않아요 다른 틴트는 타브랜드는 많이 묻어서 이쁘지만 쓰고 싶진않더라구요ㅠㅠ 저는 봄브라이트인데 봄브라이트 한테는 딱 잘어울리는것같아요 겨울쿤톤 한테도 잘어울리는것같고 제동생이 쿨톤인데 이쁘다고 하나 구매하겠다고 하네용 ㅎㅎ 재구매의사율 백프로 입니당!!",
    "text44": "립을 다쓴적도 없고 재구매 한적도 여태 없었는데\n이건 발색도 나한테 잘 맞고 몇번 바르고 나면 착색도 이쁘게 되어서 재구매 했어요..",
    "text45": "쌩얼로 지낸지도 2년 되었는데 이젠 마스크 없이 다닐려니 뭔가 허전한데 이걸 하나만 발라도 얼굴에 생기 있어보이고 착색이 돼서 입술 색이 더 이뻐보이네요 ㅋㅋ 컬러도 넘 이쁘고 지속력이 좋아서 너무 맘에 들어요!",
    "text46": "발림성 끼임없이 부드럽고 촉촉하고 좋아요.\n뭉침도 없고 수분감이 많아 건조한 입술에도 잘 어울리겠더라고요.\n\n착색도 있는 편이라 회사에서 데일리로 쓰기 넘 좋습니다^^",
    "text47": "겨쿨인데 체리샷 단독으로 바르긴 좀 그렇고 핑크끼 강하게 도는 거 섞어 바르면 왕예뻐요!! 워낙 촉촉한 제형이라 저는 루비우 섞어서 다녀요~~",
    "text48": "컬러도 너무 이쁘고 뭣보다 지속력이 너무 조아용 ㅎㅅㅎ!\n두껍고 답답하지 않은 얇은 광을 원했는데 딱이네요!!!\n가격도 착해서 다른 컬러도 구매하려구용 ❤️",
    "text49": "머지 더.워터.리 듀 틴.트는 가벼운 물막 광택이 촉촉하게 스며드는고수분 텍스쳐로 여러 번 레이어링 해도 묻어나거나 번짐이 없이\n\n오래 유지되는 광택감과 맑은 컬러감이 예쁜 틴트예요 !\n\n컬러는 아주 골고루 다섯가지로 출시 되었고 전체적으로 살짝 쨍하고 생기 발랄한 느낌,,,?\n\n물가가 치솟은 요즘같은때에 가격도 만원대로 착한 편이고\n\n무엇보다 촉촉해 보이는 수분 광택이 너무 예뻐요! 물먹립 좋아하시면 추천합니다\n\n제형이 도톰하게 얹혀지는 느낌이라기 보단\n\n얇은 투명 레이어가 한 겹 씌워지는 느낌에 가까워서\n\n입술 답답함이 전혀 없어요. 제형도 꽤 마음에 들었어요\n\n제형도 괜찮고 컬러도 잘 뽑는거 같아서 정말 괜찮더라구요\n\n개인적으론 가을에 쓸만한 매트하고 뮤트뮤트한 그런 컬러들도..\n\n나중에 추가 됐으면 좋겠다는 생각이 들었어요!",
    "text50": "이제 실외에선 마스크를 벗게되니 립을 발라야겠고 마스크에 안묻는 제품을 찾다가 구매해봤어요.  발색할때마다 느낌이 달라져서 한가지 제품으로 여러 립을 바른 느낌이고 바르고 휴지로 톡톡 닦아주고 마스크를 쓰니 마스크에 묻지않고 다른 립보다 유지시간도 길어서 좋아요.",
    "text51": "입술색이 마스크에 묻어 틴트만 바르는데 틴트는 너무건조해서 입술이 자끄트고 건조해서 친구추천으로 구매해봄 일단 붉은색을좋아해서 체리샷으로 선택했는데 색상이 입술색과 자연스럽게 붉은색으로 되서 너무맘에듬 처음엔 틴트치고 너무오일리한거 아닌가했는데 시간이 지나도 건조해지지않고 촉촉한데 마스크에 안묻어나는게 너무신기함",
    "text52": "입술이 건조한데 촉촉하면서 자연스럽게 발색 되는 틴트 찾았어요 ㅠㅠㅠ\n원래 광이 있고 촉촉한 제품들은 쉽게 지워지는데 이거 진짜 처음 발색 그대로 잘 유지되어요..! 넘 좋음 진짜 ㅠ\n자연스럽고 예쁘게 발려서 쌩얼일때나 가볍게 화장했을때 바르고 있는데 색상별로 다 쟁여두고 싶네요 ㅎㅎㅎ",
    "text53": "머지  더 워터리 듀 틴트 wd5종  체리샷\n\n색상이 넘 이뻐요~\n평소 진하지 않은 색으로 사용하는데 체리샷은 포인트  주기 좋은 색상이네요~\n촉촉한데 쉽게 지워지지 않아요~\n향도 달콤합니다.\n오래지속되니 그점이 젤 맘에 드넹ㆍ느~\n무엇보다 케이스 넘넘 이쁘죠~~^^\n투명 크리스탈느낌으로 넘 깜찍합니다.\n1번2번 색도 맘억 드는데 색깔별로 다 구매 하고 싶어 지네요~ㅋ\n체리빛 레드색상 넘 좋요~\n어쩜 이리 색상이 이쁜지~ 진하게는 못 바르지만 넘나 섹시한 색상이라 더 탐스러운 색깔이에요~\n발림성도 넘 좋구요~\n묻어나는게 적고 오래가서 좋아요~\n마스크에 절대 묻지 않아요~\n코팅된 느낌에 반짝반짝 고수분 글로시에요",
    "text54": "발색력좋으네요.\n한번바르고 닦아도 색감이 살아있어요.\n두번덧바르니 더 발색력좋고요.\n달달한향기가 나서 기분좋고요.\n끈적이지않고 촉촉하니 도톰한 입술연출되네요.\n둘중 전 고르라면 닦아낸  색상이 더 이뿐거같아요.\n근데 딸램은 촉촉한쪽이 더 이뿌다네요.\n사람마다 좋아하는 취향은 다르지만\n이제품 가격도좋고 매력적이네요",
    "text55": "머지 얼웨이즈 틴트도 사용하다가 체리샷도 궁금해서 구매했어요 부담스럽지않은 붉은색으로 색상 넘 이뿌네요 피부가 화사해보여요 가격도 부담스럽지 않아서 가끔 기분전환으로 몇개사서 사용하기 좋은것 같아용 색상, 제형, 발색 등 넘 만족스런 제품이예요ㅎㅎ",
    "text56": "얼굴색이 칙칙해져보여서 또렷한 붉은색을 사려고 했었는데\n이 색이 딱 이네요. 광고에 보이는 색 그대로 이구요.\n손등에 바르고 지워보니 금방 착색이되서 지워져도 틴트색은\n그대로 유지되는것 같네요. 피부톤도 더 나아보이고 마음에듭니다.",
    "text57": "쿨톤에게 추천하는 레드컬러입니다.\n우선 저는 여름 쿨톤 브라이트인데 아주 마음에 드는 컬러로 발색되었고요. 손바닥에 발색샷을 찍고 휴지로 지웠는데 그사이에 착색이 저렇게 되었어요. 발색 그대로 착색되는 타입이라 더 좋은 것 같아요. 물광틴트로도 사용 가능하고 바르고 몇 초 후에 휴지로 살짝 찝어낸 다음 매트하게 사용해도 될 것 같은 틴트입니다!!",
    "text58": "피부가 하얀편이라, 체리샷이 진짜 넘나리 저랑 잘어울리네요.피부가 더 하예보이는 효과^^그리고, 발색력이 진하고,지속력이 오래가서.  아침에 한번 바르고나면,오후까지 유지되어 있어요. 마스크에 묻어남이 없어서, 깨끗하고.입술이 건조하지 않아서, 좋답니다",
    "text59": "과즙 시럽을 그대로 얹은 것 같은\n\n말도 안되는 유리알 광택으로\n\n물막이 촉촉하게 이슬맺히듯 발리는게 넘 좋고 \n\n수분함량이 굉장히 높아서 촉촉하게 물먹립 표현이 가능합니다. \n\n물먹립이고 촉촉하다고 해서 \n\n묻어남도 번짐이 있느냐 그런 걱정하실 필요 없이\n\n세상 깔끔하게 발리기 때문에 마스크 역시 너무 깨끗하고 예쁘다는! \n\n비튼 로즈 색상은 가장 분위기 있는 색상 같아요 \n\n세상 분위기 있는 mlbb 로즈 빛깔로 틴트에서 이 색감이 나온다고??\n\n싶었던 신기한 컬러에요 ㅎㅎ\n역시 머지는 이런 분위기 있는 컬러를\n\n참 잘 뽑아내는 것 같아요\n\n벨벳립도 잘 만드는 립맛집이지만\n\n이번 촉촉한 물먹틴트는 개인적으로\n\n특히나 제 취향이라... 테스트해보러 몇없는 강남 플래그쉽매장까지갔다가 너무 반해서 바로 구매했어요.\n\n\n얼웨이즈 영 색상 같은 경우는 오렌지가 한방울 똑- 들어간\n\n비비드하고 쨍한 레드 컬러로 스칼렛 레드 빛깔로 부담스럽지않게 예뿐 입술표현이 가능해요.\n\n체리샷은 선물용으로 구매했는데 쿨톤 웜톤 가리지않는 색인것 같아요.",
    "text60": "머지 틴트는 처음 주문하고 처음 써봐요.\n일단 처음 받았을때 케이스가 너무 이쁘네요.\n투명하지만 단단하게 되어있어 고급스럽고 손에 쥐었을때 그립감이 아주 좋네요. \n입술에 발랐을때 처음엔 약간 진득한가 했는데 진득한게 아니라 촉촉한 느낌이더라구요. \n보통 촉촉하기만 한 틴트는 금방 지워지기 마련인데 \n입술에 올리니 발색력도 좋고 무엇보다 잘 지워지지 않아서 아주 맘에 들더라구요. \n향도 거북한 향이 아니라서 더 맘에 들었어요. \n원래 사고싶었던 색이 있었는데 품절이라 체리샷으로 구매했는데 체리샷도 맘에 드네요.\n혈색을 좋게 해서 쌩얼에 초췌한 상태에서 바르니 혈색있어보이고 뭔가 피부가 하얗게 보이는거 같아요. \n립스틱 바르고 마스크 착용후 벗었을때 마스크에 묻어남은 전혀 없어요. \n너무 맘에 들어서 다른색도 주문하려고합니다. \n이번에 우연히 알게되서 주문했는데 탁월한 선택이었어요",
    "text61": "핑크헤이즈 샀었는데 제 입술색엔 기대보다 연한감이 있어서 이번엔 체리샷으로 구매했어요! 결과는 대성공입니다 ㅎㅎ 너무 진할까봐 걱정했는데 오히려 소량만 발라도 발색이 잘나와서 만족스러워요! 참고로 여쿨입니다~ 여쿨분들께 추천해용",
    "text62": "#비튼로즈\n돌았멘. 촉촉립 중 이정도면 착색 1티어.. \n머지 당신들 언제부터 이렇게 지독하게 만들었나요? 촉촉 틴트는 항상 어디론가 날아가부려서 매번 바르고 또바르고하는데 이친구는 제형은 날아가도 컬러는 남아있어요.. \n무심코 색 보려고 손바닥에 슥슥 칠했다가 그대로 착색남아 당황하고 사진 또 찍었네오..! \n\n제형은 워터리한데 또 파사삭 건조하게 사라지는 느낌은 아니고 가볍게 계속 입술위에 유지되서 부담스럽지 않은 광감으로 남아요. 촉촉한 잔여감은 덤..🥹✨ 넘 예쁜 광이 도는데 무겁지 않다는 점이 아주 장점. 묻어남은 심하지 않고 무엇보다 아무리 묻어나도 컬러가 남아있다는점이 너무 좋아요 ㅋㅋㅋㅋ \n\n원래 처음에 비튼로즈 사서 쓰다가 여름맞이 매장에서 체리샷 하나 더 구매했어요. 쟁쟁한 컬러감이 아주 마음에 드네요 ..! ❤️ 다른 컬러도 계속 사보고 싶어요. \n\n패키지도 적당한 사이즈인데 너무 길거나 너무 무겁거나 너무 저세상 화려함이거나 그런 느낌이아니라 좋아요! \n외않사템 탕탕.. 💫 체리샷은 바르는 순간 화사하면서 입술 안쪽 발라주면 또 얼마나 예쁜지요.. 정말 둘다 세일할때 꼭 쟁이세요…!!!",
    "text63": "한번 구매해보고 넘 맘에들어서 다른 색으로 또 샀어요\n일단 발림성+향기+지속력+컬러 뭐 하나 빼놓지않고 마음에 쏙 들어요\n입술 각질부자인데도 촉촉하고 예쁘게 발리는데 끈적이는 그런 느낌도 아니라서 사계절내내 예쁘게 잘 쓸 수 있을거같아요\n매트한 립 바르고 올려도 아쁘고 그라데이션하듯 안쪽에만 발라듀 이뽀요",
    "text64": "와이프가 입술이 많이 건조해서 립스틱을 바르면 각질이 올라온다고 고민이기에 신상 워터리 틴트라해서 구매해봤어요~\n와이프가 사용해보더니 촉촉하고 발림성도 좋다고 하더라구요 워터리해서 금방지워질것같다고 했는데 몇번써보니 지속력도 좋은것같고 색도 예쁘다고 다른색도 구매하고 싶다하네요",
    "text65": "발색 좋고 착색 이쁜걸로 찾아보다가 머지 더 워터리 듀 틴트 평이 좋길래 구매했어요!\n핫핑크와 쨍한레드 사이 정도 컬러감이라 진짜 이뻐요\n그리고 착색도 장난아니에요\n밥먹고 나면 맨날 입술 하얗게 지워져가지고 착색 좋은걸로 깔고 위에 뭘 발라도 바르는데\n이거는 이거만 단독으로 발라도 입술 탱탱해보이고 고르고 이쁘게 발려서 너무 맘에 들어요!\n착색도 딱 올렸을때 그대로 색이 남아서 너무 이쁘네용 ㅎㅎ",
    "text66": "체리샷 색상 구매했습니다!! 일단 통이 넘 영롱한거 아닌가요,,케이스부터 취향저격 입니당 발림성 짱 좋구요 팁 모양새가 되게 입술에 바르기 편한 각도로 되어있어서 편해요! 그리고 탄트는 무엇보다 지속력이 중요한데,,지속력 짱짱 대박이예요 아침에 발라서 점심먹어도 남아있습니다 근데 건조하지 않고 촉촉해서 갈라지지않아요^^,, 착색도 되게 예쁘게 되네요!!! 다른 색상도 구매해봐야겠어요",
    "text67": "머지 더 워터리 듀 틴트\n먼저 저는 케이스가 너무 이쁘다고 생각합니다ㆍ\n색도 볼수 있고 잡을때 무척 편하고요ㆍ 디자인이 너무 이뽀요ㆍ 색감과 양을  한 눈에 볼 수 있어  좋아요ㆍ\n그리고 발랐을때  보았던 색이랑 거의 같고요ㆍ 물막이 입술억 그대로 표현되어 정말 촉촉함 그대로  있어 제가봐도 이쁘게 발색이 되고  촉촉함 그 자체입니다ㆍ\n제가 선택한것은 체리 샷 약간 딥한 체리색인데 오랫동안 유지되고   발림성이 오랫동안 남아있고 촉촉함도  영롱하게 남아 있어  진짜  잘 쓰고 있습니다ㆍ",
    "text68": "원래 립스틱 위주로 쓰다가 이번에 틴트를 사게 되었는데.\n친구가 머지 틴트를 쓰고 있어서 괜찮아 보이길래 제가 좋아하는\n색깔에 가까운 체리샷을 사게 되었습니다.\n너무 어둡진 않으면서도 무게감있는 빨간색을 좋아했었거든요.\n그런데 배송와서 살짝 발라보니, 괜찮은 것 같아요.\n거기다 제가 색은 무겁지만 제가 농도 조절을 통해서 그때마다\n컬러감을 조정하는 걸 좋아하는데.\n\n이름처럼 워터리 틴트라 그게 가능해서 마음에 들었어요.\n저는 무게감 있는 걸 옅게 바르는 걸 좋아하는데,\n립스틱은 그게 좀 어렵지만 틴트는 하기 쉽다는게\n아마 이 제품의 재구매 요인이 되지 않을까 싶습니다.\n\n간만에 구매한 틴트이지만 꽤 마음에 들어서\n잘 이용할 것 같습니다.\n\n좋은 제품 판매해주시는 올리브영에게 감사인사를 드리며\n리뷰 작성을 마치도록 하겠습니다.",
    "text69": "화장 안하고 입술만 바르거나 화장 해도 연하게 해서 눈썹 입술만 바르는 정도에요ㅋㅋ 그래서 수정화장도 잘 안함.. 물틴트 느낌을 좋아하는데 물틴트는 너무 빨리 지워지고 진한 건 내 화장법이랑 안 맞는데 이건 착색이 바로 되는 거 같아요ㅋㅋ 물틴트 같음에도 불구하고? 다란 색도 한 번 사보고 싶어요 발림은 부드럽고 지속력은 굿.. 별로 안 묻어나서 손등이 바르고 지워봤는데 묻어남은 별로 없어서 그런지 잘 안지워져서 수정화장 안 해도 될 듯~?",
    "text70": "아이라인도 머지쓰고 틴트도 머지쓰는데\n머지는 틴트 디자인 진짜 이쁘게 잘 뽑는듯\n\n블러핏 틴트도 그런데 착색이 과하지않게 잘 남아서\n밥먹구 지워져도 예쁘게 지워지는게 넘조음\n\n매트한거쓰다가 요새 촉촉한거 꽂혀서 바로 머지꺼 산건데 역시 발색부터 착색까지 맘에듬\n\n여름이라 좀 쨍한 색상 원했는데 아주아주 맘에드는 색상이다!",
    "text71": "머지 틴트는 항상 매트한 것만 사용했는데 요즘 글로시한게 끌려서 구매했는데 완전 만족했어요! 바르고 나면 문질러도 안 지워지고 광은 더 올라와서 지속력도 좋고 촉촉했어요·ᴗ· 저는 그라데이션 립을 안 좋아해서 풀립으로 바르는데 부담스럽지도 않고 너무 예뻐용",
    "text72": "배송 잘 받앗습니당!\n저희 집 주변 올리브영이 없기도 하고 그나마 가까운 곳에도 이 틴트는 없더라구요 ㅠㅠ 그래서 온라인으로 주문했는데 빨리 도착해서 좋았어요 ㅎㅎ\n일단 디자인부터 합격인 요 틴트 ㅜㅜ 여름에 넘 잘 어울리는 너낌이에요\n영롱하고 이뻐서 우와! 했는데 색상도 존예더라구요?!\n이제 슬슬 마스크도 벗고 다녀도 되고 하니 촉촉해보이는 워터리한 제형도 부담없음!ㅎㅎ 입술 각질 부각도 적고 촉촉한데 이렇게 지속력이 오래가는 틴트는 처음인거같아요 ㅎㅎ\n다른색도 다 사보려구요! 착색 색깔도 예뻐서 한번 바르고 나면 덧바를 일이 많지 않아서 좋아요 \n이런 제품은 쟁여줘야 제맛 ㅜ 바로 추가구매 하러 왔다가 리뷰 남기고 갑니다 ㅎ",
    "text73": "와 ..립 하나만 발라도 과즙미 폭팔이에요 !!!!\n이게 워터리 틴트라 바르고 나면 탱글탱글 완전 과즙 한사발 드링킹을 한듯 진짜 예쁨 뿜뿜이다요 !!!\n그 삼겹살 먹고나면 번들변글 한 그럼 기름진 느낌이 아니라 진짜 청량한 ? 그런 느낌의 윤기고 색감도 완전 제가 바라던 색상이라 대만족중 🤗 요즘 야외에서 마스크 벗을수 잇어서 립메이크업도 신경쓰여가 하나 장만 했는데 두개 새개 살껄 후회중 ㅠㅠ 무엇보다도 지속력이 짱짱해서 오랫동안 수정 안해도 생기있는 입술 연출 가능하다요 ~\n손등에 샥상 테스트 한다구 살짝 바르고 후기용 사진 찍고 지웠는데..응...? 고작 2분 남짓 시간에 바로 착색되어서 속으로 올~ 이번 틴트 느므 잘산듯 하며 뿌듯 뿌듯 🤭\n패키지도 시원한 여름과 너무 잘 어울리고 바르고 나서 건조 잘 시키고 냅킨에 음파 한번만 하면 마스크에도 안묻어나요 !! 이거 진짜 구매하면 후회 없으니 완전 추천 드려요 !!",
    "text74": "립이 촉촉하게 잘 발리고  발색이 너무 잘되더라구요 원래 입술이 각질도 많이 나고 건조한 편인데 이걸 바르고 나면 각질도 안 일어나고 입술이 촉촉하게 잘 표현돼서 좋고 일단 발색 력이 좋은 데다가 유지력도 좋아서  너무 좋아요 색도 정말 마음에 들어요 안쪽에만 바른 사진인데  전체적으로 발라도 이뻐요",
    "text75": "코로나로 마스크를 착용하다보니 딱히 립 제품에 신경이\n쓰이지 않아 제품을 구매한지도 2년도 넘은것 같아요.ㅋㅋ\n어쩌다 색조 화장을 해야할때면 틴트를 어마어마하게\n보유중이신 따님들꺼를 빌려쓰곤 했어요.ㅎ\n\n하지만 색감도 잘 안어울리고 입술도 많이 트는 바람에\n딸아이들 틴트는 바르기가 꺼려지더라고요.\n그래서 이번에 야외 활동시 마스크 미착용 허용 발표 기념\n틴트 구매를 해봤어요.ㅋㅋㅋ\n\n머지 더 워터리 듀 틴트.체리샷.\n\n평소 핑크톤이 잘 받아서 핑크계열로만 사용했는데요.\n이번엔 포인트만 줘서 은은하게 발라보려고 좀 강렬한\n체리샷으로 쵸이스!!\n\n옅은 체리색상의 투명한 제품 용기가 여자여자스럽고\n예쁘네요.\n\n쫀득한 느낌의 촉촉함에 자연스러운 발색과 글로시함.\n은은한 체리향에 달달한 맛이 입에 들어와도 거부감 전혀\n없고 오히려 맛있어요!!ㅋㅋㅋ\n\n큰따님 발라보더니 촌득하고 발색도 좋다면서 손등에\n입술을 두어번 찍어보더니 색상도 안묻어나고 괜찮다네요.\n역시..요즘은 초딩들이 더 전문가예요.ㅋㅋ\n\n초딩 따님들 엄마의 새 틴트를 호시탐탐 노리네요.\n엄마 백만년만에 산 틴트다아~~엄마도 좀 샤방해보즈아~~\nㅋㅋㅋㅋ",
    "text76": "일단 촉촉하면서 색이 너무 예뻐요! 그냥 손등에 올려도 촉촉한 텍스쳐가 유지되면서 그 색 그대로 착색되구요! \n항상 코랄빛이 아닌 핑크톤이 도는 레드계열 컬러를 찾고싶었는데 원하는 색이 없어서 결국 다른 틴트나 립스틱 등을 찾아다녔는데요ㅠ 진짜 너무 맘에들어요!!!\n같이 첨부한 발색샷을 보면 피부톤에 맞게 자연스러운 색이 나오는데 입술에 발라보면 두껍지 않고 얇으면서도 충분한 컬러감이 발색되더라구요\n바로 휴지에 묻어나오는지 테스트해봐도 거의 안묻어나오고 음식을 먹거나 마시러 나갈 때 바르고 따로 들고나가지 않아 걱정했는데 생각보다 자연스럽게 유지돼서 다행이었습니다!\n게다가 투명한 케이스가 너무 예쁘고 샐 것 같지 않은 마감이 아주 굿이에요!!!!!!! 이거 진짜 중요하잖아요 안새는거ㅠ \n파우치안에서 혹은 주머니나 가방 안에서 새는거 너무 싫은데 그럴 걱정은 없을것 같네요 백점짜리입니다👍👍",
    "text77": "마스크쓰고 다니면서 화장이 살짝 연해졌어요~\n항상 매트한립만 발랐는데 그런건 발색이 강하다보니까 입술만조금 뜨더라고요ㅠ\n\n그래서 물광도는 조금 자연스러운 틴트를 찾았는데 딱이더라고요 질감은 촉촉해서 자연스럽게 물광으로 발라지는데 끈적임없이 잘발색되는것같아요!\n\n지속력이 좋아서 물을먹거나 음식을 먹어도 많이 지워지지 않더라고요~\n\n그리고 향이 별로면 아무래도 입술이라 좀힘든데 달콤한향이라 괜찮더라고요!\n\n디자인 자체도 특이해서 가지고 다니기도 예쁨쁨\n\n자연스러운 물광+오래가는 컬러 틴트를 찾으시는분들 추천해드려요!",
    "text78": "틴트 완전 촉촉하고 향기도 좋아요!!!\nㅇ체리샷으로 샀는데 제가 쿨톤인데 쿨톤한테 딱인 색상이에요😗😗\n고수분의 촉촉한 물빛 글로시 텍스처와 가벼운 워터글로시제형이라 무거움이랑 답답함이 1도없고 산뜻해요!!\n각질부각이나 건조함이 없어서 데일리로 잘쓸거같네여",
    "text79": "색상이 마음에들어요 \n\n발림성 좋고  부드럽고  촉촉해요  \n입술이 촉촉해보여서  광택감이  살아나요\n한번바르면  은은하니 색상이쁘고 \n두번덧바르니까  웜톤인 제  피부톤에  너무잘어울려요 \n지속력  정말  좋아요  \n피팅후 잘지워지지 않고 맑은 컬러가 오래 유지되요 \n묻어남  없고 번짐없어서  너무마음에 들어요",
    "text80": "완전촉촉해요!\n발색도 원하는발색이라 예쁨\n한번바를때 다르고 두번바를때바르고 \n지속력도오래가서 밥먹어도 안지워지네요~\n기존꺼는 너무매트해서\n 생얼일때바르면 얼굴에힘이없어보이는 느낌인데 \n이제품은 촉촉해서 얼굴에 생기가도네요~",
    "text81": "매끄러운 발림성이 좋은게   끈적이는 유분기보다는 촉촉한  수분감만 가득해요.\n음식을 먹고나면 항상 립수정을 해었는데  묻어남도 없어서 이제는 안해도 되겠더라구요.\n틴트 모양이 가 둥근게 아니고 사각이라 더 맘에 들어요.",
    "text82": "발색도 잘 되고 발림성도 좋아요! 색깔도 체리색? 이랑 비슷한 빨갛고 상큼함 색상이에요 ㅎㅎㅎ \n향도 달달해서 바르고나면 기분이 좋아져요 ^^ \n어두운 피부인데도 빨간색이 예쁘게 잘 어울려서 좋아요~",
    "text83": "날도 따수워지고 외출할 날도 많은데 데이트때 쓰려고 구매했어요ㅎ 제가 제일 좋아하는 립색이 체리인데 가격도 저렴하고 색상도 넘 이쁘게 나와서 행복해요ㅎㅎ 잘 구매했다는 생각이 듭니다^^",
    "text84": "촉촉한 틴트 중 갑인듯\n화장 지울라고 거울보니까 촉촉하네요\n촌스러운 색?노노 촌스렁 색감 전혀없음\n무엇보다 디자인이 너무 고급져서 맘에 드네요\n색별로 다 사놓고 싶음ㅠ\n마지막사진이 하루종일 밖에있다가 집와서 지우기 전임 보정❌",
    "text85": "머지 더 워터리 듀 틴트 체리샷 구매했어요~~ 친구가 쓰는거보고 너무 좋아서 따라 구매했네요ㅎㅎ 역시 만족합니다!! 5종 색상이 예뻐서 다사고싶네요~~",
    "text86": "너무 매트한건 좋아하지도 않고 어울리지도 않아서 좀 촉촉하면서 글로시한걸 좋아하는데 이 틴트가 딱 제가 원했던 느낌 이에요!! 색상도 핑크랑 고민 하다가 골랐는데 쿨톤인 저한테 찰떡이네요ㅎㅎ \n정말 만족 합니당!!",
    "text87": "틴트인데도 촉촉하니 발색도 잘되고 지속력도 좋아요 ㅎㅎ\n가격도 합리적이고 다른 틴트보다 수분감이 있어서 맘에 들어요 ㅎㅎ\n다음에 다른 컬러도 주문하려구요 ㅎㅎ",
    "text88": "촉촉한 틴트를 갠적으로 엄청 좋아하는편이라 이 틴트 색별로 쟁이고 싶네요ㅠㅠ\n디자인도 고급스럽게 이쁨..\n향기도 좋구요! 지속력은 좋은데 마스크에 많이 묻어나요 흑흑 그래도 넘 색이 이뻐요ㅠㅠ",
    "text89": "발림성도 부드럽고 입술에 착색되서 지속력이 오래가요.\n모든 피부톤이 잘 어울리는 색상이라서 부담없이 데일리 용으로 바르고 있어요! 케이스도 고급스럽고 색상도 예뻐서 마음에 들어요~",
    "text90": "무겁고 답답하고 끈적이는 제형이 아니에요 \n그냥 가볍고 예쁜 코팅막을 주어 쫀쫀하게 밀착되서 \n맑은컬러 그대로 처음처럼 유지가 되서 좋아요",
    "text91": "4번 사고 너무 좋아서 5번 체리샷도 구매했어요. 마스크 착용할때 여름에 바르기 좋아요. 촉촉하면서 물틴트라 맘에 듭니다",
    "text92": "엄청 촉촉한데 발색은 잘 되고 또 마스크에 묻어남도 적어서 너무 만족하는 제품입니다 ㅎㅎㅎ 색도 너무 이뻐욤",
    "text93": "아주 촉촉해요*.* \n발색이 너무 예뻐용~~^^ \n체리 색깔이 맞네요~~^^ \n이름 잘지었어요 ㅋㅋ 체리샷!! ㅎㅎ \n그리고 지속력도 좋아요~~^^ \n발림성이 부드러워서 계속 잘 바를 수있을 거 같아요! \n근데 바르자 마자 바로 마스크 쓰면살짝 묻을거같아요 ㅠ \n잘쓸게용!",
    "text94": "색감 완전 이뻐요 !!! \n저번에 반신반의하며 구매 해서 사용 해보구 너무 마음에 쏙 들어 매일 소지하고 다니면서 사용하구 있었는데... 친구랑 만나는 날도 어김없이 가방에 넣고 다니며 쓰는걸 친구가 보고는 색감 예쁘다며 한번 발라본다는게 그대로 친구 가방으로 직행 ㅋㅋㅋㅋㅋ 강탈당함 ㅋㅋㅋ 취향 비슷한 친구라 이런 발색 틴트를 찾고 있었는데 대신 찾아워서 고맙다며 줄생각 도 없던저에게 감사의 인사를 남기고 꿀꺽해버린 친구 ㅋㅋㅋ 결국 재구매 ㅋㅋ\n패키지도 디자인이 청량한 느낌에 입술에 바르고 나면 과즙미 팡팡 터지는 시각적 효과득템 가능 !! 그리고 발색 컬러도 예쁜데 틴트를 구매하기에 앞서 제가 더더욱이 중요하게 생각하는 지속력 ! 요게 바르고 나면 착색이 되면서 지속이 오래가니 완전 반해버렸따요 :) 머지 더워터리듀틴트 강력 추천 드립니다 ~",
    "text95": "생얼일때나 화장 한듯안한듯  바르고 싶을때 필요했는데\n후기좋아 한번 사봤는데 좋네요 보통 워터틴트는 바로 착색되어서 윗입술이 이상하게 발라지고 그라데이션도 잘 안되는데\n요건 약간 오일이 들어가 부드럽고 발리면서 색도 윗아래 입술 잘 발라지네요 그렇다고 너무 오일리지 하지도 않고 가벼워요 극찬하는이유있어요 색이 엄청 쨍하진않아요 케이스 넘 이쁘네요",
    "text96": "발색 부드럽게 잘돼서 각질부각도 없고 색도 너무 예뻐요 음식 먹은 후에나 마스크 쓰고 난 후에도 입술에 고대로 잘 남아있구요 향도 화장품향이 아니라 체리향 같은 달달한 향 나요! 지속력 짱이고 발색 발림성 짱이에요 ㅠㅠ 사고 싶었던 색 품절이라서 이 색 구매했는데 넘 만족해서 원래 사고싶었던 색도 품절 풀렸을때 바로 구매했어용 좋아요 굿굿",
    "text97": "제가 피부가 흰편이라 레드계열 색상을 좋아해서 구매하게 되엇어요~ \n색상이 제가 생각했던 딱 고색상이어서 너무 만족스럽네요 발색 맘에들고 워터틴트라 데일리하게바르고 다니기 너무 좋을 것 같네요 가볍게 발려서 안바른 느낌처럼 편하고 부담스럽지가 않아서 좋아용",
    "text98": "촉촉해서 진짜 맘에 들어요ㅠㅠ\n촉촉하니까 입술도 더 두툼해보이고 입술이 예뻐보이네요\n이제 마스크도 벗는데 관리하려고 구입했더니 잘산것 같아요!!\n채리샷 색상도 진짜 발색이 넘 예뻐요 ㅠㅠ\n영롱하게 핑크빛이면서 진해서 진짜 예뻐요\n지속력도 최고!!",
    "text99": "이제 봄도 되고 해서 틴트 하나 살려고\n검색하던중 머지틴트가 괜찮다는 친구추천으로\n구매하게 되었어요\n가벼운 물막이 촉촉하게 스며드는 고수분\n글로시 텍스처입니다\n입술에 완벽하게 밀착되어 첫발색 그대로 유지하고\n묻어남이나 번짐 걱정없이 오랜시간 유지되는\n컬러 래스팅입니다\n고수분의 촉촉하고 무겁고 답답한 끈적한 광택만 쓰다가 가벼운 워터 베이스 글로시 제형이 끈적임없이\n산뜻한 코팅막을 줘서 좋았어요\n여러겹 덧발라도 묻어남이 없고 번짐걱정\n없어서 좋아요\n봄맞이 기분전환 틴트하나 장만해보셔요",
    "text100": "평소에 메이크업할때 립에 그라데이션을 주는메이크업을 좋아하는편인데 처음발라보니 바른쪽엔 진하게 음빠음빠 하면서 고루 발라보니 처음바른곳외에는 음영이 들어가면서 너무이뻐요\n그리고 너무 번들거리지도않고 딱 이쁘게 발색되고 반짝거리면서 너무너무 이뻐용",
    "text101": "진짜 쵹쵹하거 향도 좋아요 으음 굳\n케이스도 이뽀서 보면 기분 좋음\n맑고 쿨한 레드색상.. 채도가 조큼 더 다크했으면 진짜 진짜 완벽할텐데 .. 채도 좀 낮은 다크레드색상 뽑아주심 안될런지요 ,, ㅎ",
    "text102": "물먹립으로 유명한 틴트!!\n지속력도 좋구요. 마스크에 잘 묻어나지도 않아요. \n케이스 너무 이쁘고 색상도 굿굿",
    "text103": "와우~~이제품 정말 오래 지속되요~ 밥먹어도 마스크 써도 물마셔도 계속 남아있어요 제가 구매한 색상은 체리샷인데 쎈화장 할때 좋네요! 잘쓰겠습니다",
    "text104": "좋아요 추천합니다\n촉촉한데.지속력 좋아요\n색도 예쁘네요",
    "text105": "틴트라서 그런지 촉촉하고 발색도 아주좋아요!\n따로 립밤안발라도되니\n굳이 립밤바르고 립스틱안발라도 이거한개로 충분하네요!\n너무많이 마음에들어요",
    "text106": "여름이여서 피부건조 하고\n입술도 마르고 틴트 유목민 ㅠㅠㅠ\n올영에서 우연히 구매했는데 !!🤨\n촉촉하고 발색이 은은하게 지속력 감탄했어요😖\n\n색이 체리 머금어서 촉촉해서 \n주변에 너무 이쁘다고 하네요💓\n\n다른 색도 또 살게요✨",
    "text107": "매트한 틴트가 있어서 이번엔 촉촉한 타입  틴트 필요해서 구매하게 되었는데 너무 만족스러워요.  지속력도 오래가고 이거 하나만 가방에 챙겨 다닙니다!! 체리레드 색이여서 얼굴도 화사해보이고 잘 사용 할게요!!",
    "text108": "진짜 촉촉하고 발색력 짱이에요 \n다른 색상 주문하러 왓다가 리뷰 남깁니둥 \n쨔응 !!",
    "text109": "입술이 촉촉하구요 \n글로시하게 바르는데 \n끈적임없고 얇고 \n발색도 잘 되서 좋아요 \n\n다른색상도 사보려구요\n너무 예뻐요",
    "text110": "색이 아예 레드색상일 줄 알았는데 \n약간의 핑크끼가 있는 레드라고 해야할지,,\n뭔가 퍼플너낌이라고 해야하나 바르고 나면 뭔가 그런 느낌?\n완전 정석레드 이런건 아닌,,?\n그래도 꽤 마음에 들고, 지속력이 좋긴 좋더라구요\n왜 다 좋은 후기만 있는지 알 것 같아요 🙂\n담번엔 비튼로즈로 구매해보려구요!",
    "text111": "머지 워터틴트 궁금해서 구매했는데\n발색은 진한데 각질부각이 있어요.ㅎㅎ",
    "text112": "워터 물틴트 좋아하는데 발색 진하고\n좋아료.!!ㅎㅎㅎㅎ",
    "text113": "머지 워터리 틴트 궁금해서 구매했는데\n발색진하고 좋아요.!",
    "text114": "머지 듀틴트 체리샷 레드립 좋아해서\n구매했는데 향도 좋고 발색도 예뻐요.",
    "text115": "이것도 클리어런스로 샀는데 색깔도 겨쿨에 잘 맞게 예뻐요!",
    "text116": "사실 구매할 생각 없이 매장 구경갔다가 머지 70프로 클리어런스 하길래... 그냥 아무 생각없이 담아왔어요ㅎ 근데 색 예쁘고 사용감 좋아서 기분이 좋네요!",
    "text117": "촉촉립으로 쓰기 좋습니다. 색두 예쁘구요 여쿨라들 쓰세용 전 만족",
    "text118": "쓸만한 것 같아용 쿨톤템이라구 해서 구매해봤습니당 남넘 좋네용",
    "text119": "촉촉하고 여름에 사용하기 좋은 틴트 같아용☺️❤️\n색깔도 쨍하게 잘 발리고 지속력도 어느정도\n좋아요 ㅎㅎㅎ",
    "text120": "하루만에 배송 너무 좋아요 ㅠㅠ \n다른 틴트 사용중인데 너무 잘지워져서 \n찾아보다가 머지틴트 발견해서 한번 구매해봣는데\n발색 너무 좋고 제가 너무 좋아하는 색이라 굿굿 \n유지력도 상당히 좋은 편이네여",
    "text121": "진짜 딱  원하던 색감과 촉촉함이에요!!\n쌩얼에 머지 하나만 바르고 있었는데도 남친이 형광등 켜진 느낌이라고 잘샀다고 좋아하더라구용ㅎㅎ\n지속력도 좋은 편이고 지워진 후에도 예쁜 색감으로 남아 있습니당\n마스크나 휴지에는 바르고난 직후 묻어남이 있지만 그래도  색감이 무너지거나 하진 않아요",
    "text122": "저번엔 스프링브레이크를 주문했는데 너무 맘에들게 사용하다 딸이 자꾸 뺏어가서 바르는 바람에 같은색을 살까 고민하다 다른색깔도 궁금해서 체이샷으로 구매하게되었어요\n케이스가 예쁜 머지틴트~\n입술에 밀착되어 발색력도 좋고 가벼운 물막이 입술을 촉촉하게 만들어주는  글로시 텍스처~\n묻어나고 번짐이 없어서  좋아요~\n살짝지워졌을때도 입술이 생기있어보여요~\n체리샷컬러는 살짝딥한 블러디한 체리빛레드에요.\n썬크림바르고 눈썹그리고 립한번 쓱 발랐는데 얼굴빛이 살아나네요~\n끈적임없이 입술에 윤기를주는 아주 맘에드는 틴트를 만나게되었네요~\n다른색도 구매해야겠어요~^^",
    "text123": "배송 엄청 기다려서 받은 상품인데,생각보다 좋아서 놀랐습니다 ㅋㅋ! 근데 한두번 발색으로는 좀 옅어서 여러번 칠해주면 색이 올라와요!! 색이 올라와야 쿨톤에 착붙는 컬러가 되는것같아요 \n한두번발랏을때는 발색 안되는줄알았어요 ㅜㅜ 근데 촉촉하기도하고 저는 요플레현상도 없었어요! 글로스한 느낌은 그렇게 오래가진않지만 그래도 어느정도 반짝이는 느낌은 유지 되는것같아요 ㅎㅎ 조금 더 진한색도 같이 구매햇는데, 섞어바르는것보다는 단독으로 발라주는게 더좋은것같네요~ 품절시에 재입고만 빠르게 된다면 다른 컬러도 구매하여 사용해보고싶어요\n유리알틴트들 후기 그렇게 좋은것들은 별로 없었던것같은데 이제품은 그래도 좋은후기들이 많아서 구매해보았습니다 ㅎㅎ\n촉촉한 글로스립 틴트 입문하시는 분들에게 추천드려요",
    "text124": "재구매 !! 진짜 틴트 찾는 사람중에 이거 안사는사라 없을걸요 \n가격대비 진짜 고퀄리티라서 제 주변에 친구들 파우치에 하나이상은 꼭 있어요 저 얼웨이즈영 , 핑크헤이즈 , 체리샷 세개 구매했거든여 . ㅋㅋㅋ 핑크헤이즈를 베이스로 가볍게 깔고 체리샷으로 그라데이션해도 엄청 예뻐요 물론 단독으로 써도 예쁘지만 ! \n진짜 머지는 쉐도우도 그렇고 색감 진짜 잘빼고 제품도 괜찮아서 가심비 대박템인듯 완전 맘에듬 ! 꼭사셈",
    "text125": "나이들어갈 수록 입술색도 옅어지고 경계선도 뚜렷치않아지고 날이 갈수록 칙칙해지더라구요..날은 점점 화창해지는데 얼굴에 생기라도 불어 넣어주려 주문했습니다\n색상은 확실하게 쨍허니 혈색돋게해주세요\n한번 쓱 발라주면 바로 발색되고 포인트 하고싶은 부분만 톡톡해주니 다른 립제품 덧바르지않아도 예쁘네요\n지속력 짱짱이고 입술땡김이나 각질벗겨짐 없네요\n촉촉하니 넘좋아요",
    "text126": "너무 좋아요\n꾸덕하지 않고 살짝 묽고 촉촉해서 건조한 입술에 수분감도 바로 주구~\n시간이 지나도 바싹 마르지 않아서 좋아요\n색이 좀 다크한 느낌의 레드일거라 생각했는데 실물은 체리느낌의 레드색상이에요\n누구나 잘 어울릴 것 같아요 가격도 저렴하고 지속력이 좋아서 너무 맘에 들어요!\n너무 강한 레드도 아니라 한 번 두 번 까지는 괜찮아서 데일리로도 잘 쓰고 있어요",
    "text127": "물먹물먹 최고로 이쁜 틴트에요 지난번에 하나구매하고 너무 좋아서 다른색상도 구매했는데 발림성이나 팁도 정교해서 덧바르거나 라인을 따라 바를때도 잘발려요 영롱한 물먹이라 입술도 촉촉하지만 무엇보다 마스크에 뭍어남이 많이 없다는거에요 보통 물먹틴트는 번짐이 심한데 그런것도 없이 지속력 역시 아주 오래가요 커피를 다 마신후에 영롱함은 조금 사라져도 색상은 지저분하지 않게 유지가 잘되어서 데일리템으로 꼭 가지고다녀요",
    "text128": "매트한건 별로 안좋아하는데 너무 맨들거리지않고 촉촉하면서도 잘 지워지지않아서 좋아요. 잘 발리고. \n색상도 생각했던 그 이상으로 예쁘고 자연스럽네요. \n너무 진하면 요즘 좀 촌스럽잖아요. 내 입술 본래 색상도 예뻣던것처럼 계절에 상관없이 쓸수있고 향기도 달콤해서 좋고 여리여리 예뻐요.",
    "text129": "색깔도 제가 원하는 색상이고\n배송도 빠르게 도착하였어요\n쿨톤이라 핑크 헤이즈 색상 먼저 구매해사 사용해보고\n같이 쓰면 찰떡 쿵인 체리샷까지 구매하였어요 \n단독으로 써도 좋지만 같이 있으면 더 오묘해서 잘 어울려요\n유통기한도 넉넉하고케이스도 이뻐요\n\n무엇보다 \n입술이 정말 이뻐 보이고 반짝거려요",
    "text130": "촉촉하고 잘 안번지는 틴트를 찾고 있었는데 \n바로 이거에요!! ㅎㅎ \n색상도 넘 예쁘고 발림성도 좋네요 \n게다가 요즘 마스크에 번지는게 싫었는데 착색이 잘 되어서 번짐이 없다는게 맘에들어요^^\n아침에 화장하고 점심식사 전까지 수정 화장도 안했는데 립 색이 그대로 있어서 좀 놀랐네요 \n완전 오래오래 지속되요~  \n입술 건조하신 분들도 각질 일어날 걱정 안해도 될 정도로 촉촉합니다 ㅋㅋ \n잘쓰겠습니다~",
    "text131": "이제 날씨가 더워서 야외에서 사람들이 적을땐 마스크를 간간히 벗게 되니까 틴트가 필요하네요^^\n화면에 보이는 색상 그대로예요.\n발랐을때 색상 너무 이쁘고 오래 남아있어서 좋습니다.\n입술만 발라도 화사해지네요^^",
    "text132": "다른색 샀는데 너무 만복해서 다른색으로 또 샀어요.\n발색이 진짜 좋고 물광이 촤르륵 \n여름에 쓰기 좋은 거 같아요.\n묻어남없어서 좋아요",
    "text133": "색깔도 제가 원하던 색이였도 발리는 것도 예쁘게 발리더라고요~\n틴트라고 해서 지속력이 약하다고 생각할 수 있는데 전혀 그러지 않고 지속력도 좋더라고요~^^ 정말 딱 제가 원하던 색상이여서 정말 좋네요~!! 추천합니다^^",
    "text134": "너무맘에들어요 지속력도 진짜오래가고 ^^발색도너무좋아요!너무맘에들어요..이걸로정착할듯하네요!!^^",
    "text135": "요즘 데일리로 매일 쓸 정도로 마음에 쏙 들어요!\n기승전 핑크도 아니고 발색최고!",
    "text136": "촉촉하고 발색도 잘되요\n지속력은 촉촉한 립인데도 괜찮아요",
    "text137": "이제 야외 마스크 안해도 되기도 하고 날도 더워지고 립에 포인트를 줄 때가 왔네요\n발림 너무 좋고 촉촉하구요 발색 완전 짱 이쁩니당\n지속시간도 길고 오렌지발색쪽으로 하나 더 구매하려구용",
    "text138": "제가 원했던 느낌은 아니여서... 아쉬운데 그냥저냥 쓰기엔 좋아요",
    "text139": "입술이 건조한 편이라서 틴트는 잘 안쓰는 편인데\n회사동생이 가지고 있는거 보고 색이 이쁘길래\n따라 샀어용 !! 체리샷 제가 좋아하는 컬러라서\n발색력이 이쁘고 생각보다 촉촉해서 좋아용 ^^ \n마스크 착용해도 지속력도 오래가네용 ~~ !!",
    "text140": "겨쿨브 입니다 물틴트제형을 좋아해서 사봤는데 이 제품도 물틴트처럼 끈적임없이 발려서 좋아요 근데 색상이 저한테 어쩔때는 웜하게 올라오고 그래요 ㅠ ㅠ 뭐가문제인지..",
    "text141": "색은 생각했던거랑 좀 다르긴했는데 촉촉해요 손은 잘 안가요",
    "text142": "색도 뭔가 공홈색보다 살짝 아줌마색? 에 가까운거 같고 발림성이 마음에 안들었음",
    "text143": "색상은 핑크레드레 가깝고 지속력은 정말 좋아여 냄새도 안나고 좋아여",
    "text144": "워터틴트치고 촉촉하고 색도 예뻐요 바를때 빨리 흡수돼서 얼룩지기 쉬우니까 조심해야해요",
    "text145": "진짜 이름처럼 워터리스럽게 느무 촉촉해요 이 점이 젤루 좋은듯 광택도 이쁨 굳 지속력도 좋은편 한가지 아쉬운게 전 겨울쿨톤인데 좀 더 다크한? 찐한 색감도 나왔스믄 좋겄네요 체리샷색상이 생각보다 맑은 선홍빛임 핏빚도 나왔음 좋겠다요",
    "text146": "촉촉하고 발림성이 진짜 좋은데 얼룩이 안져서 좋네요 리뷰가 좋길래 별 생각없이 담았던건데 완전 괜찮음",
    "text147": "발색력 좋고 부드럽게 잘 발리고 유지력도 좋아서 너무 너무 잘 쓰고 있어요 이거 사고 나서부터는 이것만 썼어요 거의 다 써가면 또 올게요",
    "text148": "입술이 너무 건조한데 촉촉하니 바를 수록 더 이쁘게 발색되어서 마음에 들어요 생기있는 입술연출이 되네요 여름에 잘어울려요",
    "text149": "솔직히 사진처럼은 안 나와요 제가 못 바르는 것 일 수도 있는데 그렇게 맘에 들지는 않네요",
    "text150": "체리 색상이 예뻐보여서 구매했어요! 살짝 딥한 레드색상이네요 그래도 저랑 잘 어울려서 만족해요ㅎㅎ",
    "text151": "캬~~  색상이 너무 마음에 듭니다.\n진짜 체리색상이예요^^\n생기가 죽은 제 입술에 활력을 불어 넣어줄 수 있는 체리샷 색상입니다^^  아주예뻐요~~\n촉촉함도 좋아요ㅋ",
    "text152": "색감 예술이네요 각질부각도 안되고 발색 지속력도 좋구요^^ 다른색상도 더 주문하려구요~~ 착한가격에 잘 산듯~~",
    "text153": "디자인 짱~ 예쁘고 휴대성 완전 좋아요 작아서 주머니에도 쏙 들어가고 달달한 체리향에 발색도 좋아서 요거 계속 바르고 싶어지는거 있죠!! 덧발라도 끈적이지 앙ㄶ고 산뜻해서 좋아요 틴트는 많이 써봤지만 머니 틴트가 제일 마음에 들어요",
    "text154": "머지 다른제품 써보고 괜춘이라 틴트도 구매해봄.\n촉촉하고 발림성도 좋고 발색력도 좋아서 굳\n생각하고 원했던 체리빛 색상이라서 색상도 너무 맘에 듦.\n지속력도 괜찮고 촉촉한 입술 표현 가능해서 다른 색도 사봐야겠음"
  }
]