[
  {
    "brand_name": "머지",
    "product_name": "머지 블러핏 틴트 BT 7종",
    "price": "8900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016605701ko.jpg?l=ko",
    "review_name": "BT1. 낯선",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000166057",
    "text1": "BT1 낯선 리뷰입니다.\n22호 가을딥톤 \n\n[장점]\n붉은기가 정말 최소한으로 들어간, 고채저명이 잘 받는 사람이 단독으로 바르면 동동 뜰 노랗고 살짝 탁한 황토색을 원함\n솔직히 고가제품을 사기 싫었음\n그 전에 쓰던 무지개맨션 오브제 리퀴드와 비슷한 버석한(그러니까 글로시 틴트와 섞발하면 광을 빨아들여 윤기 정도로 만들어줄) 매트틴트\n\n여기에 맞아떨어지는 제품이었고 상세설명에서 내보인 발색짤과 완전 똑같습니다. 이 부분은 칭찬받을만 함. \n\n가격 저렴하고 쿠팡 등 판매처에서 볼때마다 작명센스가 기깔난다고 생각했음.. 비록 몇년간 사진 않았다만 오그라들거나 뭔가 호소하는?ㅋㅋ 느낌 없이 색 이미지와 딱딱 맞아떨어진다!\n\n\n[단점 및 팁]\n질감 구려요.. 쓱쓱 엷고 빠르게 스머징되는 그런거 없음 \n지금이 벨벳 틴트가 쏟아지기 시작하던 초반 2015 이때쯤이라고 해도 좋은 점수는 못 줄 제형입니다. \n잘 미끄러져 발리라고 넣은 윤활제가 따로 놀아 덩어리지는 느낌이에요. 음파음파를 하든 손으로 밀든 브러쉬를 쓰든 압력과 컨트롤이 필요하며 각질서치를 잘 함ㅎㅎ..\n*팁 : 글로시한 틴트와 섞어발라보세요! 쉬어한 광이 도는 글로시와 매트 그 어딘가의 질감이 나오며 유지력도 나아집니다.\n\n\n[안 읽어도 되는 부분]\n무지개맨션의 '프라이드'.. 리뷰 댓가로 공짜로 받은 가루지는 매트 틴트였는데 질감이나 유지력 정말 구리다 생각하며 꾸역꾸역 쓰고 있었거든요.. 아니 사실 방치함 ㅇㅇ\n근데 그거 롬앤 딥 샹그리아와 섞발한뒤 롬앤 제품을 중앙에 톡톡 찍어 펴주면 광이 가루지는 피그먼트를 싸안으면서 서로의 단점이 보완되고 마치 노랗게 말라가고 있는 장미꽃잎 같은 색이 나왔단말임.. ㄹㅇ 뜻밖의 발견이었음. 그래서 자주 발랐는데 무지개맨션 틴트 팁이 점점 제 기능을 못하게 되어 버림ㅋㅋ 도저히 쓸 수 없었구요..네..\n그 대체로는 상상 이상으로 딱 들어맞지만 구린 정도도 비슷해 기분이 묘하네요. 암튼 단독으로는 쓰기 뭣할 제형..",
    "text2": "BT1 낯선 리뷰입니다.\n22호 가을딥톤 \n\n[장점]\n붉은기가 정말 최소한으로 들어간, 고채저명이 잘 받는 사람이 단독으로 바르면 동동 뜰 노랗고 살짝 탁한 황토색을 원함\n솔직히 고가제품을 사기 싫었음\n그 전에 쓰던 무지개맨션 오브제 리퀴드와 비슷한 버석한(그러니까 글로시 틴트와 섞발하면 광을 빨아들여 윤기 정도로 만들어줄) 매트틴트\n\n여기에 맞아떨어지는 제품이었고 상세설명에서 내보인 발색짤과 완전 똑같습니다. 이 부분은 칭찬받을만 함. \n\n가격 저렴하고 쿠팡 등 판매처에서 볼때마다 작명센스가 기깔난다고 생각했음.. 비록 몇년간 사진 않았다만 쿠팡 오그라들거나 뭔가 호소하는?ㅋㅋ 느낌 없이 색 이미지와 딱딱 맞아떨어진다!\n\n\n[단점 및 팁]\n질감 구려요.. 쓱쓱 엷고 빠르게 스머징되는 그런거 없음 \n지금이 벨벳 틴트가 나온 초기 2015 이때쯤이라고 해도 좋은 점수는 못 줄 제형입니다. \n잘 미끄러져 발리라고 넣은 윤활제가 따로 놀아 덩어리지는 느낌이에요. 음파음파를 하든 손으로 밀든 브러쉬를 쓰든 압력과 컨트롤이 필요하며 각질서치를 잘 함ㅎㅎ..\n*팁 : 글로시한 틴트와 섞어발라보세요! 쉬어한 광이 도는 글로시와 매트 그 어딘가의 질감이 나오며 유지력도 나아집니다.\n\n\n[안 읽어도 되는 부분]\n무지개맨션의 '프라이드'.. 리뷰 댓가로 공짜로 받은 가루지는 매트 틴트였는데 질감이나 유지력 정말 구리다 생각하며 꾸역꾸역 쓰고 있었거든요.. 아니 사실 방치함 ㅇㅇ\n근데 그거 롬앤 딥 샹그리아와 섞발한뒤 롬앤 제품을 중앙에 톡톡 찍어 펴주면 광이 가루지는 피그먼트를 싸안으면서 서로의 단점이 보완되고 마치 노랗게 말라가고 있는 장미꽃잎 같은 색이 나왔단말임.. ㄹㅇ 뜻밖의 발견이었음. 그래서 자주 발랐는데 무지개맨션 틴트 팁이 점점 제 기능을 못하게 되어 버림ㅋㅋ 도저히 쓸 수 없었구요..네..\n그 대체로는 상상 이상으로 딱 들어맞지만 구린 정도도 비슷해 기분이 묘하네요. 암튼 단독으로는 쓰기 뭣할 제형..",
    "text3": "💄웜톤은 추천안하는 색상💄\n\n색상 : 흥미/ 절제\n\n\n✍ 웜톤 비추천 하지만 색 이뻐요\n저는 모르고 신청하여 사용하게되었는데\n웜톤은 어쩔수없나 봅니다, , 얼굴이 회색이 되어버림\n깜짝 놀랐어요. 물론 같은 웜톤이지만 사람마다 차이는 있어요!  몹시 주관적입니다!\n연한색의 립은 쓸만했습니당\n그래도 이 색 조합은 쿨톤에겐 찰떡일거같아요\n색은 정말 예쁘게 나왔어요!!\n\n✍ 보송보송한 질감이지만 각질부각 있음\n느낌은 보송보송하면서도 매트하게 표현됩니다.\n약간 페리ㅍㄹ느낌이랑 비슷해요!\n조금 차이가 있긴하지만요. \n하지만 페리ㅍㄹ와 마찬가지로 각질부각은 어쩔수없어요.\n보송을 원하신다면 감수해야하는 부분,,\n\n✍  그럼에도 5점 이유\n우선 가격이 타사에 비해 나쁘지않아요.  요즘 별로인것도 가격 높게 받아가는데 이건 적절하게 가격 책정이 된것같습니다.  또한 보송질감을 선호하시는 분들이라면 더 좋아하실거에요.\n발림성이 부드러운 편이고 손으로 뭉게주면 더 예쁘게 표현이됩니당! 꼭 꼭 추천한번 드립니다.\n약간의 지속력이 있다고 생각해요. \n당연히 뭐를 먹으면 지워지지만 많이 지워지지않고 약간 남아있더라구요. 그래서 색만 조금 채워주면 좋습니다",
    "text4": "뭐야.. 머지 틴트도 잘 만드네요..? 🥺\n올영체험단으로 흥미, 절제 두 색상 받아봤습니다💖\n\n일단 두 색상 모두 예쁜데 그 중 흥미.. 진짜 환장하게 예쁜 색상이에요;; 바르자마자 너무 예뻐서 육성으로 와 뭐야 소리가 절로 나왔어요 😮..\n\n발림성 엄청 촉촉하고 매끄럽게 잘 발립니다 마무리감은 벨벳 느낌이에요! 근데 부드럽게 발리는 만큼 잘 지워져서 아쉬운 틴트예요 ㅠㅠ\n\n절제 색상은 흥미에 비해서 엄청 차분한 색상이에요 데일리로는 절제 바르고 흥미는 꾸미고 싶을 때 바르면 될 것 같아요! 블러핏 이라는 이름에 비해서 촉촉하게 잘 발리는 편이라 매력적인 틴트입니다 텁텁하지도 않고 무거운 느낌도 없어서 손 잘 갈 것 같아요🙂\n\n아쉬운 게 있다면.. 위에서 말했듯 잘 묻어난다는 거? 바르고 카페 음료 마셨는데 빨대에 진탕 묻어서 조금 창피했어요ㅜㅋㅋ 이빨에 묻는지도 확인해야합니다🥲\n\n23호 가을웜톤으로 추정하고 있는데 톤 타지 않고 모두에게 잘 어울리는 색상이라고 생각해요! 다른 색상도 구매하고 싶어요💖 흥미 조온예...✨",
    "text5": "새로운 컬러의 립을 사고 싶었던 참에 올영체험단에 머지 틴트가 있어서 신청했어요! 요즘 마스크에 묻지 않는 립을 선호하면서 립스틱보다는 밀착력이 좋은 틴트를 더 잘 바르고 있어요! 발랐을 땐 촉촉한데 블러핏이라 부드럽게 발리면서 매트하게 마무리돼요! 입술 각질 부각도 없고 연한 톤의 색상은 오버립으로 연출하기에 괜찮을 것 같아요! 저는 개인적으로 흥미 색상이 더 맘에 들었어요! 웜톤 쿨톤 상관없이 다 잘어울릴 것 같아요ㅎㅎ 무엇보다도 제형이 넘 맘에 들고 마스크 묻어남도 적고, 지속력도 괜찮은 것 같아요~ 케이스도 나름 예쁘고 팁도 좁아서 섬세하게 바르기에도 좋은 것 같아요! 다른 색상들도 테스터해보고 싶네요ㅎㅎ 사진상으로 왼쪽이 절제, 오른쪽이 흥미 색상입니다! 발랐을 땐 촉촉해보이지만 매끈보송해요!",
    "text6": "💋 가볍고 부드러운 발림성을 가진 다채로운 색상의 머지 블러핏 틴트 💋\n\n💟 소개할 컬러 : 절제, 흥미\n\n▪️ 제품\n✔️ 스퀘어 형식에 내용물 색상이 보임\n✔️ 가벼운 무게감, 살짝 작은 크기\n✔️ 어플리케이터가 사선으로 되어 있어서 바르기 편함\n\n▪️ 발림성 & 지속력\n✔️ 가볍게 발리면서 살짝 매트한 마무리\n✔️ 각질, 주름 부각 조금 있음\n✔️ 지속력은 나쁘지 않은 편\n(약간 애매하긴 한데 휴지로 스윽 닦아내면 잘 지워졌어요ㅠ)\n✔️ 틴트를 바른 뒤 바로 마스크를 착용할 경우 묻어남이 있기 때문에 휴지를 이용해서 묻어남을 적게 하시는 것도 좋을 것 같아요!\n\n▪️ 향\n✔️ 전체적으로 달달한 향이 나는데 특히 초콜릿 향이 나요🍫 \n\n3️⃣ 절제\n💋 컬러 : 코랄과 오렌지 느낌이 살짝 나고, 누디하면서 차분한 컬러\n💬 단독으로 발라도 나쁘지 않으며, 연한 메이크업을 하시는 분들이라면 괜찮을 듯 해요!\n💬 꾸안꾸 느낌을 내고 싶을 때 사용하면 좋을 것 같아요(데일리템 추천)\n💬 차분한 컬러라 베이스로 깔기에도 좋은 컬러감이에요ㅎㅎ\n💬 다른 컬러와 함께 사용했을 때 다른 컬러를 더 돋보이게 잘어울리게 해줘서 좋았어요!\n💬 크게 웜, 쿨톤에 상관없이 누구나 사용해도 괜찮을 듯한 컬러감이었어요\n\n4️⃣ 흥미\n💋 컬러 : 얼굴에 생기를 넣어주는 레드 컬러인데 살짝 핑크색이 한방울 정도 섞인 컬러\n💬 약간 쿨톤 분들이 사용하시기에 괜찮을 것 같은 컬러\n💬 레드 컬러감이 쨍하거나 강하지 않아서 단독으로 발라도 괜찮아요\n💬 그라데이션했을 때 딱 포인트로 줄 수 있는 컬러였어요!\n\n\n📢 제가 평소 잘 사용하는 다른 브랜드의 틴트와 특징을 비교해 보도록 하겠습니다!\n📢 참고로 저는 \"겨울 쿨톤\"이며, 제가 첨부한 사진과 함께 비교해 주신다면 감사하겠습니다😆\n\n< 틴트 소개 >\n1️⃣번 틴트 : 롬* 제로 벨벳 틴트 _ 16 버니 누드\n2️⃣번 틴트 : 삐* 라스트 벨벳 립 틴트 _ 18 꽃보다 발랄\n3️⃣번 틴트 : 머지 블러핏 틴트 _ BT5. 절제\n4️⃣번 틴트 : 머지 블러핏 틴트 _ BT6. 흥미\n\n[1] 각질 부각(전체적으로 다 있었음)\n롬* > 머지(이 제품) > 삐*\n\n[2] 지속력\n삐* > 롬*, 머지\n\n[3] 발색했을 때 무게감(제일 왼쪽이 가벼운 순서)\n머지 > 롬* > 삐*\n\n[4] 어떤게 더 스머징이 잘 되는가(그라데이션이 잘 되는가)\n머지 > 롬* >> 삐*\n\n[5] 단독으로 발라도 괜찮은 컬러\n머지(절제) > 롬* > 머지(흥미) > 삐*\n\n[6] 포인트로 주기에 괜찮은 컬러\n머지(흥미) > 삐* > 롬* >> 머지(절제)\n\n➡️ 총 평가\n💬 색상은 개인의 취향에 따라 다르게 느껴질 거라 생각해서 저는 이 머지 틴트를 가볍고, 살짝 포근하면서 매트한 느낌을 원하시는 분께 추천합니다😘❣️",
    "text7": "올리브영 체함단을 통해서 머지 틴트를 접하게되었어요!\n머지 립제품 한번 사용해보고싶었는데 좋은기회가 생겨서 사용해보았습니다!\n\n🧡BT5. 절제\n✔️색상 - 엄청 누디한? 거의 살구색느낌?\n살구색에 핑크 넣다만 느낌??\n포인트용보단 ☆베이스☆으로 유용하게 쓰일 색상이에요! \n손 발색이랑 입술 발색이랑 색감 차이가 많이 나요!\n손에선 핑크한방울 첨사된 누드색\n입술에선 원래 내 입술 색 바른듯 안바른듯\n\n❤️BT6. 흥미\n✔️색상 - 체리? 사과? 느낌의 색상이에요!\n포인트용 , 그라데이션에 찰떡인 색상이에요!\n손등발색 , 입술발색이랑 차이가 없는 색상이에요!\n쫌 진한데? 라는 생각이 들 수 있지만 손가락 또는 면봉으로 살살살 그라데이션 해주면 안은 레드레드 겉은 엷은 레드 또는 약간의 핑크 느낌이에여!\n\n👍이름값하는 틴트에요!\n블러링이 너무 쉬워요! 손 또는 면봉으로 살살 블러링 하는게 초보자 분들에게도 어렵지 않아요!\n제형은 꾸덕하지 않고 가벼워요!\n에어느낌이랄까? \n벨벳제형의 틴트들은 무겁거나  꾸덕한데\n머지 틴트는 바른듯 안바른듯 가벼운 제형이에요!\n\n👎지속력 & 착색력\n벨벳에 가벼운 제형이라서 그런가\n지속력과 착색력은 너무 아쉬워요\n손등과 입술에 발색 후 2분뒤에 클렌징 워터로 한번 쓰윽했더니\n그대로 색상이 없어져요 착색력 또한 제로에 가까워요\n지우면 지우는대로 남는거 없이 쓱 지워져요\n\n🤔 초콜릿 향이나요!\n냄새에 예민하신 분들은 뚜껑 열자마자 단내가 느껴지실꺼에요!\n전 냄새에 둔한 편이라서 코로 가까이해서 맡으니 단내가 나더라구요!\n\n🤔각질 &주름 부각\n벨벳매트 제형이니 당연히 주름이 잘 보여요\n이건 매우 당연한거에요\n전 각질제거 후 발색해 보았는데\n전 각질부각이 되지 않았어요!\n\n😛요약\n작은 사이즈 가벼운 제형 착색,지속력 제로\n매트제형이라서 주름이 잘 보임",
    "text8": "📁직접 사용한 후 남기는 리뷰입니다📁\n\n🫒올영체험단으로 제품을 제공받아 작성한 리뷰입니다🫒\n\n🌟컬러 특징🌟\n- 5호 절제 : 21호 겨울쿨딥톤인 본인에겐 완전 누디한 컬러, 상세보기의 컬러와는 조금 다른 느낌임, 쿨톤 컬러라고 소개가 됐는데 쿨톤인 본인에겐 꽤괜찮은 누디립인 것 같음, 단독으로 바르는 것보다 베이스로 바르고 다른 색 얹어주는게 더 예쁠 것 같아욜\n- 6호 흥미 : 꽤나 진한 레드 컬러, 누런기는 빠진 딥한 체리컬러, 상세보기와 완전 다르진 않음, 쿨톤 중에서도 딥톤에게 추천.\n\n🔥고려해야 할 것들!!🔥\n- 단 냄새가 나는 틴트라서 그런 제품 싫어하는 분들은 비추입니다! 걍 뚜껑여는 순간 달달구리 냄새 풀풀 나요\n- 블러핏 틴트라 매트하기 때문에 각질부각 심한 편입니다\n(리뷰 사진에 저도 각질 정리를 안했더니 각질 보여요)\n- 착색 거의 없는 편이라 지속력도 엄청 좋을 것 같지는 않아요!\n\n🌟본인은 립제품은 그냥 컬러 마음에 들면 다른건 신경 안쓰는 편이라 잘 쓸 것 같습니다!!!! 🌟",
    "text9": "올영체험단 리뷰입니다\n우선 톤은 5절제 6흥미 두가지로 받았어요\n-발색\n우선 절제는 흥미보다는 자연스러운 톤으로, 실제립 생상이랑 비슷하고 자연스럽게ㅁ며 연출이 가능할것같았어요\n그리고 흥미는 보다더 쨍하고 밝은색상으로 살짝 눈에띄기는 하지만 그렇다고 너무 밝다거나 튀는(?)그런 색상은 아니었어요\n-발림성\n아직 오래 사용해본건 아니지만 제형이 너무 끈적라고 찐덕하게 발리는 편은아니애여 또그랗다고 너무 매트하지도않아서 적당히 오래 지속될것같아요\n-수분감\n음 이건 촉촉한데 머무 젤틴트처럼 끈적거리는재형은아니도 그렇가고 물틴트러럼 매트하지도 않은것같아요 그래도 촉촉한편긴 한것같아요! 시간이 좀 지나몀 마르긴하겟지만요\n총평: 매트하면서도 촉촉한 질감이에오 마스크에 뭍어나오긴 할것같아요 그래도 디일리로 두컬러 섞어발라도 갠찮을것같다는생각니 드네용",
    "text10": "많이 매트하고 각질제거 필수입니다…! 립밤도 잘 발려주셔야할듯…\n\n채도 높은거 안어울리는 분한텐 비추고, 채도높은거 좋아하시면 추천이용!!\n\n베이스누드립으로 쓰기엔 채도높도 그래서 걍 입술 핑크끼 누르는 용도로 써야할것같아옹~!\n\n오렌지브라운 립스틱들이랑 잘 어울리는듯\n\n지속력은 좀 없는 편이에요~!",
    "text11": "이렇게 제품샷을 찍으니까 두 색의 구분이 확 가는데 사진에서의 왼쪽컬러 '5호 절제'를 베이스로 깔고 오른쪽컬러 '6호 흥미'를 포인트 컬러로 올려주면 생각보다 두 컬러의 색감차가 크지 않아요\n\n그래서 두 컬러를 함께 쓰기 보다 제 생각에는 5호 6호 모두 단독으로 사용하기에 괜찮은 것 같더라구요\n블러핏 틴트라고 되어 있는데 생각보다 핏되지는 않았구요\n뭐랄까 이런 립제품 특유의 벨벳함이 느껴진달까?\n정말 부드으럽게 펴발려요\n그래서 너무 두껍게 립 올리는걸 싫어하시는 분들은 팁 자체에 제형을 많이 덜어내고 입술에 올리시는 걸 추천드려요\n\n최대한 덜어낼 만큼 덜어내고 입술에 올렸다고 생각했는데도 꽤나 두껍게 올라가더라구요\n5호 6호는 가을웜톤? 가지신 분들에게 완전 찰떡이 아닐까 싶어요\n팝하다기 보다는 가을 단풍 물들때 진짜 분위기 있을 법한 립!\n그럼에도 여름에 저는 잘 쓸거예욧!ㅋㅋㅋ",
    "text12": "일단 저는 블러틴트 이런걸 선호하는 편이에요ㅎㅎ\n그래서 이번에 머지 틴트도 바로 써보게되었습니다😊\n\n1️⃣색상이 예쁩니당:) 사진 속 위에 있는 색상이  절제, 밑에 있는 색상이 흥미인데욥! \n‘절제’는 너무 누디하지않으면서도 베이스로 깔기 좋은 립입니당👍 단독으로 발라도 괜찮구요!!! \n‘흥미’는 레드에 핑크를 조금 섞은 느낌이에요ㅎㅎ 그래서 포인트 주기에도 괜찮고! 흰 피부이시면 그냥 단독으로 얇게 발라주는 것도 예쁠 것 같아용🙌\n\n2️⃣발림성은 괜찮아요ㅎㅎㅎ 다만 아쉬운건 각질부각이 어느정도 있습니다! 음 어떤 식으로 부각되냐면, 입술 안쪽이 다 발리지않고 드문드문 발린 것처럼 부각된달까요.?.?.?!! 한마디로 밀착력이 떨어집니다!!! 그래서 저는 이거 바르고 그 위에 각질 부각 없는 틴트를 덧발라줬습니다!!⭐️ 개인적으로 이게 가장 아쉬웠어용 ㅠㅠ🥺 \n\n3️⃣틴트 자체의 향이 조금 쎈 편이에요! 이건 정말 다른 분들이 말씀하신 것처럼 호불호가 갈릴 것 같아요 ㅎㅎ 저는 크게 신경쓰이진않았는데, 향이 없거나 다른 향이었으면 더 좋았을 것 같긴해요ㅎㅎ 매장 가서 테스터로 향 맡아보시는걸 가장 추천드려요😋",
    "text13": "머지 블러핏 틴트\n🧡 BT5. 절제 -> 쿨톤 베이스립 추천\n쿨톤 베이스로 사용하기 좋은 색상인거 같아요!\n은은한 색상으로 오버립 표현하기에도 정말 좋았어요\n🧡 BT6. 흥미 -> 포인트립 추천\n흥미는 엄청 진하지는 않은 레드계열 색상이었어요..!\n\n전체적으로 아주 얇고 부드럽게 블러링 되어서 밀착력이 아주 높았고, 마스크에 묻어남이 적었어요\n또한 얇게 밀착되다보니 벨벳제형에서 흔히 보이는 요플레 현상도 거의 없었어요",
    "text14": "머지틴트는 처음 사용해보는데 발림성이 나쁘지 않은 약간 벨벳 제형 쪼끔 있는 보슬보슬한 느낌 들어있는 틴트에요!! \n손등이나 입술에 직접 발랐을 때 일단 뭉침 현상이 없이 고르게 발려요!! \n입술 뜯는 습관이 있는데 바르기 전에 각질 정리해주면 더 톤도 일정하게 발립니당!!  \n\n색상은 5절제 6흥미 받아봤는데 다 무난무난하더라구요!! \n5절제는 약간 핑크끼 섞인 누디한 색이고 약간 피부메이크업 연하게 하고 발라도 입술만 튀는 느낌이 안 될 수있는  고런 색깔!! \n6흥미는 생기있는 쨍한 느낌과 안정감있는 레드의 중간 색이에요!! 부담스럽지 않고 상콤하게  데일리로 쓰기에도 괜찮아요! 발색 횟수에 따라 느낌을 다르게 줄 수 있습니다! \n제가 웜톤이긴한데 별로 톤에 상관없이 잘 무난하게 사용할 수 있는 색들이었습니당!!\n\n지속력은 마스크에 잘 묻긴하는데 잘 픽싱 될 때까지 기다려주면 나쁘지 않다고 느꼈어요! 저는 립리무버를 따로 사용하는 편이 아니라 너무 착색이 심해도 부담스럽더라구요",
    "text15": "절제와 흥미를 사용해보았어요 기본베이스가 분홍에 조금 진한차이기 있는 색상인데요 전 질감이 마음에 드네요 평소 매트한 타입을 많이 사용해서 인지 뽀송한질감이 와우~했어요 가격도 저렴한 편이고 파우더 키스느낌에 블러틴트라서 글로시 하지않고 매트하게 톤다운된 고급스러운 발색이 참 매력적이였어요 평소 약간 누디하면서도 매트한 파우더가 뽀송하게 섞인듯한 질감을 좋아하신다면 만족하실만한 제품입니다\n향기는 피치향인데 정말 강하게 올라오는 달달한 피치향이예요 과일향이라서 거부감없이 상큼하게 사용했어요 풍선껌처럼 달달~ 강한향을 싫어하신다면 ~아쉬울수있지만 파우더리한 틴트질감에 만족하실거예요",
    "text16": "상품 색 한 줄 정리 \n\n절제 : 내 입술 색 같은 느낌으로 꾸안꾸 느낌의 색감 \n흥미 : 생기를 불어넣어주는 느낌으로 절제와 같이 사용하기 좋은 색감 \n\n벨벳감으로 부드러운 발림성을 좋아한다면 추천 드려요 ! \n벨벳느낌이라 수분감이 풍부하진 않지만, 사용 전 각질 제거 하는 거 추천 드려요 \n\n색상은 상품 설명과 제일 비슷한 것 같다고 느꼈어요\n\n#벨벳립틴트 추천\n\n지속력 : 그렇게 뛰어난 편 x \n밥먹고 스윽 닦으면 잘 닦임 \n( 착색은 아래 사진 첨부 ) \n\n워터틴트 좋아하지 않는 사람들에겐 찰떡일 것 같아요 \n그리고 케이스가 아주 마음에 들어요 ~! \n고급지게 딱딱 닫혀서 들고다니기 좋아요 ! \n\n각질부자들은 전날 꼭 관리를 해줘야하는 상품이에요 ~! \n각질 부각이 조금 ? 보일 수도 있을 것 같아요 ~ \n\n근데 정말 좋은 제품을 받아보고 일주일간 사용해본 결과 \n당분간은 머지 틴트만 사용 할 것 같아요",
    "text17": "*올리브영 체험단 리뷰입니다.*\n\n제품\n1. BT5 HUSH ROSE 절제 (누디 로즈)\n2. BT6 AMUSING PINK 흥미 (로지 핑크)\n\n정가 9,900원 ▶ 현재 세일가 7,900원\n\n참고로 저의 퍼스널컬러는 여름쿨톤 브라이트입니다.\n\n1~4호는 웜톤분들이 무난하게 사용하실 수 있을 것 같고 5, 6호는 쿨톤분들이 잘 쓰실 컬러입니다. 5호 단독은 살짝 맹한 느낌이라 조금 더 색감이 있는 6호를 안에 깔아주거나 다른 립을 깔아주면 더 좋아요.\n\n블러핏 틴트라는 이름에 알맞게 정말 부드럽게 잘 발려요. 바르고 나면 촉촉보다는 보송보송에 가깝습니다. 그래서 휴지로 살짝 찍어내고 2번 정도 레이어링 하면 마스크에도 안 묻어나고 지속력이 좋아져요.ㅎㅎ 착색도 꽤 오래 갑니다. 대신 입술 컨디션에 따라.. 각질 부각이 나타나므로ㅠㅠ 화장하기 전 립밤으로 먼저 입술을 촉촉하게 만들어 놓고 바르시길 추천드립니다.",
    "text18": "올영체험단 리뷰로 흥미, 절제 제품을 받았습니다😍 \n\n<저는 피부가 노란 겨울쿨톤이고 베이스 메이크업 제품은 21C호를 사용하며, 립제품은 웜쿨 가리지 않고 다양한 색상을 선호합니다.>\n<저는 전문가가 아니기 때문에... 퍼스널 컬러나 화장품 관련 자세한 색감 용어를 잘 모르니 감안해서 봐주시길 바랍니다🥲>\n\n 틴트 용기가 길쭉한줄 알았는데 받아보니 생각보다 작고 깜직한 사이즈군요ㅋㅋㅋ \n 틴트 외관으로 보이는 색상과 실제 발색은 좀 많이 다른 것 같아요. 용기가 불투명해서 약간 블러처리된 색감으로 보이는데 흥미 색상은 실제로 발색해보니 좀 더 쨍한 색감에 가까웠습니다.ᐟ.ᐟ.ᐟ \n\n✔️색감\n\n최대한 실제 발색과 비슷하게 채도만 낮춰서 보정했어요. 절제 제품은 확실히 베이스 립으로 사용해야 할 정도로 단독으로 바르기엔 좀 부담스러웠습니다ㅠㅠ 저는 피부가 노란 편인 겨울쿨톤인데, 쿨톤 색감이라기엔 저에겐。。。  많이 노란편이었습니다. 절제만 바르면 좀... 많이... 누래보여요🥲 \n\n 흥미는 아주 살짝 팥죽+레드 느낌인데 생각했던 것 보다 너무 마음에 들었어요.ᐟ 전 레드립이나 쨍한 립을 선호하지 않는 편이긴 한데... 쌩얼에 발라도 입술만 동동 뜨지 않는 적당한 레드립이랄까요. 피부가 완전 하얗고 맑은 분들은 레.ᐟ 드.ᐟ 하고 존재감 뿜뿜할 것 같긴 합니다만 저는 이정도 레드립이면... 만족하고 쓸 것 같아요. 1번 얇게 바르면 적당히 혈색있어보이고 이뻐요👍 2번부터는 완전 레드립.ᐟ.ᐟ.ᐟ \n\n✔️지속력\n\n 팔뚝에 발색하고 7~8분 지나고 반만 슬쩍 닦아봤어요. 일반 물티슈로 지웠습니다. 절제는 80% 지워진 느낌이고 흥미는 50~60% 정도 지워진 것 같아요. 지속력이 엄청 막 좋은 편은 아닌 것 같아요 ㅎㅎ;; \n \n 저는 착색이 강한 틴트를 그다지 선호하지 않는 편이긴 하지만 물마시거나 뭘 먹으면 슬쩍 지워지는게 보이더군요. 그래도 안쪽만 지저분하게 지워진다거나 하는 정도는 아니어서 그냥 계속 수정하면서 사용하시면 될 것 같습니다◠‿◠\n\n✔️발림성\n\n 제형이 무스 틴트(가 맞을지도 내가 또 잘모를지도...) 느낌이랑 비슷한 것 같아요. 제 기준 3CE 벨벳 립 틴트 제형이랑 거의 비슷한 것 같아요. 완전 겁나 꾸덕한 생크림 바르는 느낌🤩 대충 슥슥 발라도 잘 발려요.ᐟ \n\n 각질부각은 어느정도 있어서 처음 메이크업 시작하기 전에 가볍게 립밤 바르고 나중에 닦아내고 바르던지 하시면 될 것 같습니다.",
    "text19": "너무 마음에들어요  보송보송한질감에 벨벳텍스처 예요   선명하고 풍부한색감에  착색력도 좋고 오래 유지되요  꾸덕한 느낌이지만 부드럽고 가볍게 발려요 \n❤절제는 웜톤인 저에게 잘어울려요 \n코랄과 오렌지가 조금 섞여있는것 같아요  로즈빛MLBB 를 너무좋아하는 저에게 완전 취향저격이예요  자연스럽고 차분한 색상이예요 \n데일리하고 베이직하고 고급러운 느낌이나요 \n🧡흥미는 얼굴에 환한빛이 돌게 해줘요  화사해보여요  과하지않은  쿨한느낌이 들어서  쿨톤이신분들에게 더잘어울리겠지만 웜톤이 저에게도 잘어울려요\n절제보다 조금더 핑크끼가 돌아요 \n😀절제는 누디로즈 이고 흥미는로지핑크라고 \n보시면되요 \n😁어플리케이터는 뾰족하고 틴트를가득머금고 있어요 \n촉촉하게 발리지만 마르고나면 세미매트 느낌이예요  마스크묻어남도 생각보다 덜하고 쉽게 번지지않아요  가벼워서 아무것도 바르지않은듯 편안한 느낌에 입술이 건조한편인데 당기지도 않고 각질부각이 거의없어요 \n다음에 다른 색상도 구매할의사 있어요",
    "text20": "너무 매트해서 각잘제거 세게 안하고 하면 입술상태 개극악임 ㅋ ㅠㅠ\n\n그리고 낮은 누드빛이 아니라 채도높은 연노랑 ㅠ ㅋㅋ색 별러에용…. 그냥 테스트 해보시고 사거싶음 사세요….",
    "text21": "올영체험단을 통해서 제품을 받아서 사용해봤어용 \n\n✔️절제 컬러\n겉에 색만 봤을땐 어두운 로즈 느낌이었는데 \n직접 테스트 해보니까 누드한 계열의 베이스 느낌 이었어요 ! 단독으로 바르기엔 약 - 간 생기가 없어보이는 느낌이라서 꼭 그 위에 다른 컬러를 같이 바르는걸 추천 드릴게요 \n\n✔️흥미 컬러\n절제 컬러 보단 조금 더 진하고 로즈 색깔이 더 돋보이는 컬러에요 ! 단독으로 발라도 이쁘고 ㅜ 저 처럼 로즈컬러만 바르시는 분들은 맘에 들어하실 것 같아요 ! \n살짝 밝은 로즈 색상 !!!! 저는 웜톤이라 저한테는 살-짝 \n안어울리는 느낌은 있었지만 색상 자체는 이뻤어요 !\n\n색상 자체는 무난하면서 이쁜 컬러라고 생각해요 ! \n하지만 ⭐️지속력⭐️ ..  조금 많이 안좋아여 ..\n제형자체가 벨벳 ..? 느낌이라서 입술에 촵 ! 밀착력 👍\n이런 느낌보단 약간 겉도는 느낌은 좀 있었어요 ㅜ \n그래서 지속력이 다소 아쉬웠던것 같아요 🥲",
    "text22": "절제, 흥미 두 컬러 사용해봤어요.\n\n사용할때마다 자두향이 나서 좋아요 ㅎ_ㅎ 발색력 둘 다 넘 좋았구요. \n절제 색상은 누디한 컬러감이라서 포인트보다는 베이스용으로 상용하면 좋아요.\n흥미 색상이 참 예뻤는데요 ㅠㅠ 색상이 죽은 핑크색인데 또 또렷하게 예쁘게 발색되더라구요.\n\n엄청 매트한 편이라서 좋았구요. 지속력은 살짝 아쉬워서 좀 자주 발라줘야해요! 근데 색상이 넘 예뻐서 요즘 데일리립으로 잘 사용하구 있습니다 ㅎ_ㅎ 흥미 색상은 재구매의사 있습니다 ❤",
    "text23": "올영체험단이라는 좋은 기회를 얻게되어, 작성하게 된 리뷰입니다\n저는 사실 벨벳 텍스쳐 느낌이 나는 틴트는 별로 선호하지 않는 편이라… 머지 블러핏 틴트 그냥 그랬어요..! 저는 물먹립이나 아니면 그냥 립스틱처럼 싹 발리는걸 좋아핳는데, 머지 블러핏 틴트는 뭔가 오일리하게? 발리는 느낌이 강했어요..ㅠ 그래서 바르고 바로 마스크쓰면 마스크에 다 묻어나더라구요 ㅠㅠ 그게 조금 아쉬운 것 같아요 근데 또 지속력은 좋아서.. 마스크에 묻어나두 입술에 색은 남아있었아요..! 신기..\n그리고 내용물이 많이 들었는지 양조절하기가 쉽지 않더라구요..! 내용물이 많아서 좋긴한데..! 싫은..?ㅎㅎㅎㅎ\n약간 베이지한 느낌이랑, MLBB느낌 두개 받아서, 두개 섞어 바르는데 확실히 단독으로 바르는 것보단 섞어 바르는게 색 포현이 더 예쁘게 되는 것 같아요!",
    "text24": "보송한 마무리구요, 가을웜 베이스로 딱이에요 저번에 사보고 맘에 들어서 다 쓰고 하나 더 구매한겁니다. 다른 제품들에는 없는 색상이라서 꼭 여기꺼만 삽니다 ㅎㅎ 다른 베이스 립들은 이런 주황느낌이 많이 없어서 위에 포인트로 올리는 립이 웜한 거여도 분홍색이 조금씩 올라와서 별로였더든요..근데 이거 바르고 다른 웜한 립들 올리면 핑크끼 없이 딱 원하는 색으로 올라가요 너무 좋습니다.!!!저처럼 가을 웜인데 분홍색 좀만 섞어도 안어울리는 분들은 베이스립으로 추천해요!",
    "text25": "벨벳 느낌으로 발리고 되게 가볍더라구요\n그리고 베이스로 깔기 딱 좋은 색상이었어요 ㅎㅎ\n이거 바르고 진한색 입술안쪽에 발라주면 이뻐요!"
  },
  {
    "brand_name": "머지",
    "product_name": "머지 블러핏 틴트 BT 7종",
    "price": "8900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016605701ko.jpg?l=ko",
    "review_name": "BT2. 오묘",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000166057",
    "text1": "샵에서 메이크업받을때 사용해주신거보고 따라 구매했어요, 향이 약간 체리향나고 매트립인데 제형이 바를때 좀 오일리해서 수분감이 좀 있는것같아요",
    "text2": "위에 있는 색이 오묘입니다. 밑은 3ce고잉라이트랑 비교해 봤어요. 색이 차분해서 갈웜 뮽 찰떡립이라고 개인적으로 생각해요. 재구매의사 90%",
    "text3": "색깔이  오묘하네요.\n복숭아빛나요\n잘바르겠읍니당 \n이뻐요",
    "text4": "머지 전 색상 다 사고 싶네요 세일 하자마ㅏ자 바로 질렀습니당ㅇ !! 여러분 저렴한 립에 지속력 고ㅑㄴ찮은 틴트를 찾는다면 바로 머지..!",
    "text5": "좋아요 잘쓰고 있어용  발림성 굳굳 \n친구들이 잘어울린다고 하네요",
    "text6": "지속력 좋고 착색도 잘 되는 편 인 거 같아요 나른 희열 바르기 전에 베이스로 깔고 싶어서 구매햄ㅅ어요 오늘 퍼스널 컬러 진단 받았는데 가을 뮤트 톤 나왓거듬요 립 바르기 전 채도 낮추는 용? 톤 맞춰주려고 이거 구매했읍니다 작아서 휴대하기도 좋을 거 같아요 자주 사용할게요ㅔ",
    "text7": "아이가  아주 이쁘다고 만족해합니다\n잘쓰고있어요 \n잘쓰고있어요 \n잘받았습니다",
    "text8": "친구 선물로 줬는데 좋아해요! 친구가 고르고 골라서 사준건데 제가 봐도 묻어남이 엄청 적고 주름이나 각질부각은 없어요.",
    "text9": "입술 위에 가루반죽 올려놓은 듯한 사용감 \n베이스립으로 쓰기엔 다른 립이랑 엉겨서 안 예쁨\n단독 매트립으로만 사용해야 할 듯함\n지속력은 짧음\n재구매 의사 없음"
  },
  {
    "brand_name": "머지",
    "product_name": "머지 블러핏 틴트 BT 7종",
    "price": "8900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016605701ko.jpg?l=ko",
    "review_name": "BT3. 나른",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000166057",
    "text1": "처음 뚜껑을 열었을때는 너무 갈색이라 가을 웜톤인 저도 발라 보기를 주저 했습니다. 그런데 막상 발라보니 갈색이 너무 잘 받는 톤 이었습니다! 지금도 바르고 있는데 색상이 질리지가 않네요! 착색도 너무 이쁘게 됩니다! 가을 웜톤을 위한 제품 앞으로도 많이 팔아 주세요! 열심히 사 모을게요!",
    "text2": "발림성은 좋은데 색이 영ㅎ 손이 잘 안가네요\n지속력은 별로이나 그만큼 적당히 보송해서 겨울철에 나쁘지 않아요",
    "text3": "생각보다 딥하지 않네유\n롬앤 잇도토리랑 색 완전 흡사해요 제형만 다르고",
    "text4": "지속력오래가고 주름부각도적어요^^착색완전예뻐요~~",
    "text5": "올리브영에는 항상 볼게 많아서 좋습니다~~ 이번에 구매한 상품도 실패하지 않아 너무 좋아요~~~~ 감사합니다~~\n지인들께 추천하겠습니다~~",
    "text6": "지인에게 추천받아서 구매했습니다~~ 추천받아서 구매한만큼 가성비도 좋고 너무 만족하고 있습니다\n지인들에게 추천할게요~~ 감사합니다~~",
    "text7": "발색이 사진이랑 너무 다른 거 아닌가요…\n환불하고 싶었어요 정말"
  },
  {
    "brand_name": "머지",
    "product_name": "머지 블러핏 틴트 BT 7종",
    "price": "8900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016605701ko.jpg?l=ko",
    "review_name": "BT4. 희열",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000166057",
    "text1": "두번째 구매에요 제 피부랑 색이 잘 맞아요 예뻐요 오버립으로 바르기 좋아요",
    "text2": "생각보다는 연해서 베이스립으로 쓰고 있어요\n골고루 발리진 않고 입술 끝쪽으로 퍼지는 느낌이에요",
    "text3": "너무 맘에 들어요! 아직 바르고 나간적은 없어서 지속력은 모르겠지만 색도 맘에 들고 촉촉한 것 같기도 하고 발림성도 좋고 만족스럽습니다! 처음 사보는 틴튼데 완전 대성공인듯ㅎ",
    "text4": "이런 류의 립 제품을 제가 바르면 입술이 두꺼워서 너무 확 도드라져 보이기도 해서 조금 기피하던 제형인데 매트한 립이 너무 갖고싶어서 색상도 이뻐보이고, 못 참고 시켰지 뭐에요. 전체적으로 나쁘지는 않은데 제 피부톤에서는 100프로 소화하기는 힘드네요ㅠㅠ 색 자체는 나쁘지 않은데...명란젓같기도하고ㅠㅠ 다른 틴트랑 머지해서 발라주면 그나마 조금 자연스럽고 더 괜찮은 것 같습니다.",
    "text5": "매트하고 지속력이 좋아요 착색이 좋아요 수정하기 좋아요 발색이 좋아요",
    "text6": "매트 벨벳이고 지속력이 좋아요 착색이 좋아요 수정하기 좋아요",
    "text7": "겉보속촉 ,, 다만 유지력이 너무 짧기도 하고 잘 번지지만 색이 예뻐서 계슉 쓰는 듕",
    "text8": "색깔 발림성 다 좋은데 아무래도 벨벳 텍스처이다보니 묻어남 지속력은 떨어지는 편이에요 블랜딩도 잘 되서 굳",
    "text9": "되게 매트하고 색상도 소화하기 은근 쉽지 않은데 색자체는 이쁜데 이것만 단독으로 바르면 뭔가 입술이 둥둥 떠다니는 느낌이라고 해야하나...ㅜㅜ...조그 애매해여"
  },
  {
    "brand_name": "머지",
    "product_name": "머지 블러핏 틴트 BT 7종",
    "price": "8900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016605701ko.jpg?l=ko",
    "review_name": "BT5. 절제",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000166057",
    "text1": "🍁19-21호 겨울 브라이트가 웜톤 코스프레 하고 싶을때 쓰는 가을 소프트 틴트 \n\n뮤트톤이더라도 웜쿨을 따졌을때 여름쿨에서의 탁색이 정말정말 안받는 타입이라 차라리 웜톤을 끌어다 써서 \n얼굴이 노랗게 질리더라도 인상은 좀 착해보이는..? 혹은 아파보이는..? 효과를 주고 싶을때 종종 사용합니다.\n\n색상 자체는 참 예뻐요.\n그런데 쓰다보니 문제점이\n\n너무 잘 녹는다 해야되나\n팁에 내용물이 녹아 나오는게 많아서 의도치않게 많은 양의 립을 바르게 되어 휴지로 한번 더 눌러주게 됩니다.\n\n제품 특성상 쉬폰처럼 부드럽고 퐁실하게 발리는 부분이 없잖아 있는데 그게 이 제품의 가장 큰 장점이자 단점이 아닐까 싶어요.\n\n때문에 지속력 또한 쏘쏘합니다.\n\n휴지로 한번 안눌러주면 내용물이 금방 밀려 지워지는 편이고 반대로 휴지로 마무리를 해주거나 브러쉬로 양을 조절해서 발라준다면 착색이나 지속력은 상대적으로 오래 가는 편입니다.\n\n그리고 냄새.. 냄새가 영 적응이 안돼요.\n뭔가 알 수 없는 역한 알콜 냄새라고 해야되나?\n처음 당O마켓에서 구매 했을때도 이런 향이 나서 상한건줄 알았는데 올영에서 본 제품 구매 해도 똑같은 향이 나는걸 보면 ...\n... 이 제품이 원래 그렇다는거겠죠.\n\n아무튼 애증의 립틴트 \n애증의 머지 \n였습니다.",
    "text2": "당근에서 본품 사보고 올리브영에서 재구매한 제품\n\n🥀색감\n채도 보다는 명도가 낮다고 느껴짐\n화장이 진할때 MLBB 로즈빛 베이스 틴트로 사용하기 좋음\n\n🥀발림성 및 질감\n발림성이 쉬폰 같이 부드럽고 쫀쫀한 질감\n향은 다소 인공적인 느낌\n\n새미매트도 아니고 매트도 아니고 버터 슬라임 녹인 질감\n입술 각질 부각 있음 - 미리 립밤을 발라주는게 좋음\n\n오버립 / 블러링 하기 쉬움 <-> 번지기 쉬운 질감 - 티슈로 한번 눌러주면 밀착력 높아짐\n\n착색은 잘 되는 편이나 내용물이 팁에 많이 묻어 나오는 편이므로 립브러쉬에 덜어서 사용하면 보다 쉽게 블러링 할 수 있음\n\n진한색으로 풀립 선따기엔 어려운 팁 모양\n립브러쉬로 그라데이션 추천\n\n🥀 안쪽 그라데이션 립을 원한다면 대부분의 컬러 다 소화 가능.",
    "text3": "뭐랄까 여기 사진보다 훨씬 더 핑크빛 도는 느낌이에요! 좀더 차가운 핑크랄까...?\n그래서 여름뮤트~가을뮤트 색조를 사용하고 \n저채도 색상을 아주 좋아하는 저는 .... 입술 안쪽에만 조금 쓰지만... 솔직하게 색상자체는 찐 쿨톤이신 분들이 쓰시면 넘 좋을거같아요...! 제형은 무스인데 살짝 포슬한 프라이머같은 무스질감? \n덧바르면 뜨고 밀리고 한두번만 얇게 깔아주는게 제일 낫더라고요! 그리고 뭐 먹거나 하면 입술 안쪽은 다 지워지는게 아쉽지만...ㅠㅠ 가성비가 좋고 여기 틴트 시리즈가 색상이 이뻐서...ㅎㅎ",
    "text4": "지속력 발색 모두 뛰어난데 휴지로 걷어내어도 계속 나오는 제품이라서 마스크프루프 제품은 아니에요. 그리고 입술 상태가 좋지 않을 때 발색하면 다 트고 뜨니까 케어 꼭 해주신 후 입술 컨디션이 좋을 때 사용하시길 추천드립니다. 지속력 좋은 편이에요",
    "text5": "머지라는 브랜드를 잘 몰랐었는데 은근히 유명 뷰티 유튜버 분들의 메이크업 튜토리얼에 많이 사용 되더라고요. 특히 라이너와 립이 품질이 좋은 건지 간간이 보이더라고요. 그러던 중 이 블러핏 틴트가 베이스립으로 사용하기 좋아보여 구매하게 되었습니다. 블러핏 틴트라고 해서 막 바르는 건조해져서 없는 각질도 막 올라와서 서로 뭉치게 만드는 제품도 있는데 이 제품은 정말 팁이 닿은 부분을 기준으로 은은하게 퍼져나가서 보송보송하게 마무리가 되어서 좋았습니다. 요즘 포인트 컬러로 쿨톤 립 색상을 사용하는게 유행인 것 같은데 제가 구매한 절제 컬러가 그런 립 컬러를 얹어주기 전 베이스로 깔기에 딱인 것 같네요. 가격도 합리적이고요. 괜히 절제라는 이름이 붙은게 아닌 것 같아요. 다른 색상도 추가로 구매해서 꿀조합을 한 번 찾아 보려고요. 추천합니다.",
    "text6": "머지라는 브랜드를 잘 몰랐었는데 은근히 유명 뷰티 유튜버 분들의 메이크업 튜토리얼에 많이 사용 되더라고요. 특히 라이너와 립이 품질이 좋은 건지 간간이 보이더라고요. 그러던 중 이 블러핏 틴트가 베이스립으로 사용하기 좋아보여 구매하게 되었습니다. 블러핏 틴트라고 해서 막 바르는 건조해져서 없는 각질도 막 올라와서 서로 뭉치게 만드는 제품도 있는데 이 제품은 정말 팁이 닿은 부분을 기준으로 은은하게 퍼져나가서 보송보송하게 마무리가 되어서 좋았습니다. 요즘 포인트 컬러로 쿨톤 립 색상을 사용하는게 유행인 것 같은데 제가 구매한 절제 컬러가 그런 립 컬러를 얹어주기 전 베이스로 깔기에 딱인 것 같네요. 가격도 합리적이고요. 괜히 절제라는 이름이 붙은게 아닌 것 같아요. 다른 색상도 추가로 구매해서 꿀조합을 한 번 찾아 보려고요. 추천합니다.",
    "text7": "엄청엄청매트해요 매우!!!!!건조함\n근데 색깔이 너무 예뻐요\n그리고 생각보다 진해요\n사실 쿨한지는 잘 모르겠음",
    "text8": "친구꺼 써보고 따라샀어요 \n베이스로 좋고 착색은 없는가같아요 \n얼굴 톤에 따라 컬러가 많이 차이나는 느낌입니나ㅔ",
    "text9": "제품이 누락됐어요. 고객센터 연락했지만 1주일이 넘게 답변없습니다. 써봐야 후기를 쓰던지할텐데 원",
    "text10": "무난하게 사용하기 좋을 것 같아 구매했습니다\n~~~~~~~",
    "text11": "베이스 립으로 구매했는데 좋은 제품이면 좋겠습니다~~~",
    "text12": "음….제가 원래쓰던 틴트 색상이 사라져서 같은브랜드 다른 틴트중에서 가장 비슷한걸 샀는데, 진짜 무슨 두께씨 입술색이 나오더라구요…냄새도 뭔지 모르겠는데 너무 진하구요…다시는 안살거같아요…ㅎㅎ",
    "text13": "색깔이 너무 예뻐요\n근데 너무너무너무 매트해요\n쿨톤웜톤다좋을거갘아용",
    "text14": "입술이 벨벳처럼 너무너무 부드럽고, 지속력이 너무 좋아서 앞으로 계속 쓸것같아요",
    "text15": "되게 크림치즈마냥 보송하고 이뻣어요!! 포슾포슬합니당",
    "text16": "보송보송하고 색이 너무 예뻐서 자주 애용하고있어요! 지속력은 짧아도 체고"
  },
  {
    "brand_name": "머지",
    "product_name": "머지 블러핏 틴트 BT 7종",
    "price": "8900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016605701ko.jpg?l=ko",
    "review_name": "BT6. 흥미",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000166057",
    "text1": "머지 제품을 좋아해서 틴트 사게되었습미다\n일단 향이 체리향이구요\n생각보다 꾸덕하고 주름 부각없이 잘발립니다\n괜찮은것 같습니다",
    "text2": "너무 맘에 들어요! 아직 바르고 나간적은 없어서 지속력은 모르겠지만 색도 맘에 들고 촉촉한 것 같기도 하고 발림성도 좋고 만족스럽습니다! 처음 사보는 틴튼데 완전 대성공인듯ㅎ",
    "text3": "오 요거.. 블러라는 제품명에 상당히 충실한 틴트네요. 시중에 이런 블러~ 벨벳 제형은 정말 엄청나게 많이 나와있지만 이 제품만의 특장점이라고 하면 구름처럼 가벼우면서도 밀착력이 굉장히 좋다! 그리고 도톰하게 발려서 주름이나 각질이 싹 덮여진다! 라고 할 수 있겠으요\n\n가벼운데 도톰하게 발린다라는게 무슨 말인가 싶으시죠? 그런데 말 그대로 제형의 무게감 자체는 가벼운데 입술에 올리면 뭔가 도톰하게 얹어진 느낌이 확 들어요ㅋㅋ 그러면서도 밀착이 뛰어나서 입술 주름이나 요철 같은게 싹 가려져서 이름처럼 블러리한 표현이 가능합니당. 촉감도 겉도는 오일감 없이 보송보송 파우더리한 느낌으로 마무리되어서 묻어남도 적고 지속력도 만족! 착색은 별로 없는 것 같아여\n\n별로 입소문을 탄 제품은 아닌 것 같은데 개인적으로 만족스러운 제품이었어요 다만 아쉬운 점은 쿨톤 컬러도 좀 내줬으면 하는 바람이.. 그나마 가장 쿨스러운 걸로 골랐는데 요것도 웜로즈핑크같아여~~",
    "text4": "유튜브보고 컬러감이 예뻐서 샀는데 괜찮아요. 지속력이 조금 아쉽지만 발림성도 좋고 묻어남이 적어요.",
    "text5": "엄마가 엄청 만족하시는 제품이에요 색이 마음에 든다고 하셔서 몇 번 재구매했어요",
    "text6": "작은 가방 들고 나가거나 가방 없이 나가도 작아서 들고다니기 편해요",
    "text7": "색감이 예쁘고 엄마가 좋아하셔서 재구매해드렸어요 크기가 작아서 휴대용으로 좋은 것 같아요",
    "text8": "틴트가 작은 편인 것 같아요 그래서 들고 다니기 좋아요 색도 예쁘구요"
  },
  {
    "brand_name": "머지",
    "product_name": "머지 블러핏 틴트 BT 7종",
    "price": "8900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0016/A00000016605701ko.jpg?l=ko",
    "review_name": "BT7. 감각",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000166057",
    "text1": "너무 맘에 들어요! 아직 바르고 나간적은 없어서 지속력은 모르겠지만 색도 맘에 들고 촉촉한 것 같기도 하고 발림성도 좋고 만족스럽습니다! 처음 사보는 틴튼데 완전 대성공인듯ㅎ",
    "text2": ".. 양이 은근 적다. 봄웜톤이 바르면 예쁘겠다.. 지속력 왜이래.",
    "text3": "지속력이 너무 짧다. 슬프다. 그래서 그런가 손으 안간다.",
    "text4": "매트하고 지속력이 좋아요 착색이 좋아요 봄웜톤 봄라이트톤에 어울려요",
    "text5": "매트하고 지속력이 좋아요 착색이 좋아요 수정하기 좋아요 발색이 좋아요",
    "text6": "엄청 쨍하고 무겁게 발릴 줄 알았는데 생각보다 포실포실한 느낌이라 풀립으로 채우려먼 정말 두껍게 발라야하더라구여 사진보다 색도 밝은 느낌이라 약간 당황스럽긴한데 입술 중앙에 진하게 바르고 펴바르듯이 사용하면 나름 괜찮습니다~",
    "text7": "엄청 쨍하고 무겁게 발릴 줄 알았는데 생각보다 포실포실한 느낌이라 풀립으로 채우려먼 정말 두껍게 발라야하더라구여 사진보다 색도 밝은 느낌이라 약간 당황스럽긴한데 입술 중앙에 진하게 바르고 펴바르듯이 사용하면 나름 괜찮습니다~"
  }
]