[
  {
    "brand_name": "네이밍",
    "product_name": "네이밍 듀이 글래스 립 틴트 4.5g 7종",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018692913ko.jpg?l=ko",
    "review_name": "PERSONA 페르소나",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000186929",
    "text1": "페르소나 \n웜톤인데 핑크도전하고싶어서 샀는데 극쿨핑크는 아니라서 색 괜찮았어요 수채화빛처럼 올라와요 !",
    "text2": "빠짝 마르면서 착색되는 글로우립은 아니라 좋아요\n색 자체가 예쁘긴 한데 너무 미지근하다 해야 되나?ㅠ\n암튼 그래서 단독으로 바르면 쌩얼에도 메컵 후에도 애매해서 그냥 섞발해요\n색은 진짜 예뻐요\n근데 좀 더 무난하고 뉴트럴하게 막 쓸 틴트 찾으시면 컴리가 더 나아요\n저 여뮽인데 이거 쌩얼에 바르기도 조아요\n너무 레드, 오렌지빛 안 돌고 적당히 생기만 올려줘서 컴리에 손이 더 많이 가는 것 같아요",
    "text3": "미지근 핑크의 대표주자 같은 네이밍 페르소나..\n손에 발색해보면 너무 핑큰데..? 이걸 어케 씀?? 싶다가도\n입술에 얹고 풀어주면 너무 예쁩니다..\n\n음파 안 하고 바른 후 조금 뒤에 광이 싹 도는데 그게 너무 예뻐요\n입술 수분도 그렇게 뺐지 않고, 광감 진짜 개쥑입니다\n\n그래서 저는 네이밍 색조를 참 좋아하는데요..\n이 듀이 글래스 틴트, 멜팅밤을 젤 좋아해요\n드볼 하고 싶습니다..\n\n근데.. 진짜 네이밍은… 협찬을 마니 돌리는 것 같아요..\n인스타랑 트위터를 주로 하는데, 다들 공짜로 받는 거 나만 돈 주고 사는 것 같아서 사기 시러요ㅜ\n\n특히 네이밍 오피셜 인스타 스토리는 늘 선물 고맙다는 누군지도 모를 인플루언서들의 홍보 리스토리로 가득한데ㅜ\n아니 이렇게 다 공짜로 줄거면 저도 주든가\n아니면 좀 덜 뿌리고 가격을 내리든가 하면 좋겠단 생각이 듭니다…\n\n솔직히 틴트 정가 1.6이면 꽤 가격이 있는 편이잖아요?\n물론 할인하면 다른 틴트들이랑 비슷해지지만…\n그리고 머.. 색 개이쁘고요 질감, 광감, 지속력 다 웬만한 글로우 틴트들 압살하게 좋은 편이라 적당한 가격 같긴 해요\n근데 나만 돈 주고 사는 것 같은 이 느낌..!!!\n\n물론 다른 브랜드도 시딩 엄청 돌리고, 왜 돌리는 지도 잘 알고 있지만..!!\n네이밍 스토리는 나올 때마다 걍 스와이프로 넘겨버려요ㅜ\n어차피 내돈ㄴ내산 아니고 선물 감삼다 !! 이런 내용 뿐..\n다른 컨텐츠라도 좀 올려주시거나 하면 좋겟어요\n아비브랑 같은 회사인 걸루 아는데 아비브는 이 정돈 아니든데ㅜ\n\n원플원 한다던데 그때 공홈에서나 살랍니다…\n하.. 네이밍 립제품 컬러 진짜.. 너무 예뻐서 또 안 살수도 없어요\n걍 덜 뿌리고 행사 마니 했음 좋겠네요\n이번에 나오는 섀딩 시딩도 엄청 보이드라고요\n걘 또 얼마일지.. 갖고 싶은데 사기 싫은 이 맘..",
    "text4": "아주 마음에 드오. 오프라인에서는 좀처럼 볼수없는 귀한 브랜드이오. 올리브영에도 입잠되어 있어 얼마나 기쁜지 모르오. 제품의 디자인 또한 매우매우 마음에 드오. 감각적인 조형을 전개하는 브으랜드라고 생각되오. 색상 또한 미지근한 핑크여서 이쁘오. 나같은 여어름 쿠울 라아이트에게 매우 추천하오. 우리라고 백날 쨍한 형광 분홍만 바를수는 없는 노릇이지 않소 추천하는 바이오. 다만 지속력이 약간 떨어지는 감이 앖지않아 있소. 그래서 말 몇마디 하고 다시 덧발라주어야 하오. 잘보이고 싶은 사람과 만날때는 사용하지 않는것을 추천드리오다. 향은 거부감 없는 무향이오 그리고 구순염이 있는 예민한 입술에서도 자극이 되지 않아서 아주 좋았소 분명 성분도 괜찮은것을 사용했을테지. 아무튼간에 추천하고 싶은 티인트요",
    "text5": "찾았다 내가 찾던 지속력 괜찮은 촉촉립...✨✨\n\n저는 립이 잘 지워지는 타입이라 촉촉립 바르면 몇분후에 지워지는 입술을 갖고 있어서 사용을 잘 안 하는데\n이 제품은 단독으로 발라도 지속력이 괜찮아서 정말 만족했어요 픽싱립만큼은 아니지만 착색이 있는 편입니다!\n\n색도 정말 만족했어요 어바이드는 가을웜 찰떡립...\n페르소나는 여쿨 찰떡립인데 가을웜인 저한테도 너무 튀지 않아 자주 사용하고 있어요\n\n음파음파 안하고 바르면 더 예뻐요!\n\n오랜만에 만족하는 틴트 만났네요...",
    "text6": "평소 쿨톤메이크업을 좋아하는데, 파워쿨톤은 안어울리고 파워웜톤도 안 어울린다?? 페르소나 컬러 아주 맘에 드실겁니다. \n\n\n제가 딱 이런 누가봐도 연핑크!! 컬러의 틴트를 찾아다녔는데 이게 바로 그거였어요. 흰끼나 탁끼없고 붉은기 적고 보라빛도 없는 그냥 정석 연핑크 틴트...!!🎀\n\n지속력은 좋지는 않지만 어느정도 착색이 있어서 밥 먹고나면 입술이 하얘지지는 않아서 괜춘\n\n케이스가 이쁘고 세지도 않아요. \n\n물 같은 틴트가 아니어서 바르고 바로 덧바르면 좀 밀려요. 그래서 바른 후 흡수시키고 위에 덧발라야 차곡차곡 쌓이는 제형\n\n광택 아주 좋아요. 물론 시간지나면 광택은 줄어들지만 틴트인데 이정도 광택은 만족!!\n\n컬러는 살짝 웜한 느낌이 있긴 해요. ㅇ흰끼가 없어성~\n\n베이스용으로도 이쁘고 두번정도 바르면 그 자체로도 이뻐서 마음에 들어요. 거울 안보고 막 발라도 이쁨. \n\n한번쯤은 꼭 써봐야 하는 컬러입니다🩷🩷",
    "text7": "🐹여쿨라\n\n아니 뭐 네이밍쿠션 ,여쿨라면 네이밍 페르소나 사라고 광고푼거마냥 극찬 리뷰가 많아서 진짜 할인도 안하는데 16000원 원가내고 진짜 궁금해서 삼\n진심 바이럴인가 싶었음 걍...근데 또 산 나도 이상하다 암튼 \n\n바르자마자 와..ㅋㅋ 미쳤다\n진짜..네이밍 솔직히 무슨회사가 낸지도 모르는 브랜드인데 \n왜 극찬하는지 알겠음 제품력이 미쳤음 \n걍 광이 촤르르 도는데 걍 요물임\n색이 참 맑고 이쁨\n걍 이쁨..\n\n뭐 광택립 탕후루립 글로시립 뭐어쩌고 다 사봤지만 얘는 광택,색감 레전드인거같음\n\n지속력은 뭐먹으면 걍 립 삭제됨 \n\n네이밍쿠션도 하도 언급되길래 쿠션은 올영에서 리필까지 추가구성이라 내가 다 쓰겠어? 안맞으면 어캄ㅋ 싶어서 쿠팡에서 단품만 주문했는데 다 써가서 추가구매예정임ㅋ큐ㅠㅠㅠ\n\n📷색조화장은 보정하지않음 털만 블러처리",
    "text8": "일단 라이트톤 핑크인데 형광기 없는 점이 몹시 마음에 들구요. 미지근 잘 받는 여라 추천합니다. 핑잘봄도 얼추 쓸 수 있을듯? 처음 바를 땐 오 꽤 쿨한데? 싶더니만 착색되면서 붉은기 살짝 올라와서 미지근해지고 약간 탁해집니다. 틴트 제형 탁해지는건 진짜 어쩔 수 없나봄... 그래도 얇게 바르면 탁해지는건 별로 느껴지지 않았습니다. 얘 베이스로 깔고 요즘 유행하는 멜팅밤 제형으로 포인트 줘도 예쁨\n\n제형은 무난하고 보습력 나쁘지 않습니다. 광도 잘 올라오고 닦아내도 보습감이 남아있습니다. 다만 평소엔 얇게 바르는 편이라 몰랐는데 도톰하게 바르니까 요플레 현상이 좀 있었습니다. 요플레 있는 틴트 오랜만에 보는듯\n\n그리고 토출구가 너무 넓은 느낌입니다. 팁에 묻어나오는 양이 전혀 조절되지 않는 느낌... 한 번 나오는 양 다 발라보니까 한 쪽 면만으로 풀발색이 되어버림. 투명한 맛이 매력인 제품이라 생각해서 이건 좀 아쉬웠음.",
    "text9": "손등에 발색해보고 너무 예뻐서 페르소나 색상으로 구매했는데 입술에 올려도 너무 예뻐요 \n미지근한 핑크고 라이트톤인데 봄과 여름 어딘가에 걸쳐있는 타입인데 잘 맞았어요 \n광택도 오래 유지되는 편 이고 시간지나고 딥해지거나 탁해지는게 거의 없어서 너무 좋았어요! \n네이밍 블러셔도 잘 사용중인데 쿨한느낌으로 가고싶을땐 야미/웜하게 가고싶으면 배쉬풀 사용하면 찰떡입니다\n케이스도 예쁘고 재구매의사 있어요",
    "text10": "존예..!!\n케이스 때문인지 변색이나 층 분리가 없는 거 같아요!!\n타사(ㄹㅋ나 ㅍㄹㅍㄹ)는 진짜 한 달 도 안돼서 색이 엄청 변하거나 틴트에서 이상한 냄새가 나거나 층 분리 일어나서 쓰기 싫어지는데 최고네요!!\n쌩얼이나 메이크업 후나 상관없이 다 잘 어울랴요!!\n입술도 건조해지는 것도 없어요!!\n최고!!\n저는 다쓰면 재구매할 예장 ㅎㅎ",
    "text11": "시간이 지날수록 더 광택감이 살아 난다는 후기를 보고 바로 사야겠다  이건 사야 된다 하고 생각해서 찾아 봤는데 올리브영에도  팔더라구요   그런데  그때 한창 립틴트가  리뉴얼 중이라서  죄다 품절이고  원하는 색을 판매를 안 하더라구요 \n그래서 할수없이 잊고 살다가 새로운 제품이 다시 나왔다고 해서 바로 구매 했습니다  \n\n원래 세개나 구매할 생각은 없었는데 도저히 색을 고를수가 없어서 구입해 버렸습니다 \n페르소나 빼고는 날이 추워 지면 사용하는 게 좋을 것 같아서  사용해 보지 못했어요  \n\n페르소나를 사용해보니 입술색이 원래 조금 있는 편이라 생각했던 여리여리 하고 이쁜 핑크색은 발색 되지 않지만 \n광택감이 오래가고 그래서인지 입술도 편하고  \n착색도 어느 정도 남아 있어서 휘뚜루마뚜루 사용하기 좋은 제품이라고 생각해요  \n광택 립을 좋아하신다면 하나쯤 소장 해 보셔도 좋을 제품인 것 같습니다",
    "text12": "실버유광 패키지가 참 이뿌네여~\n착색은 약간 있는편이라 지워져도 예쁘게 남는편입니다. 색상도 피부화장만 간단히 하고 바르기 좋은색상이고 광택감도 오래가는편이에요~^^\n다만 향이랑 맛이 조금 있어서 이건 호불호 있을듯 하구 색감이 진짜 청순하구 이뻐요",
    "text13": "미지근핑크지만 밝아요! 봄웜 여쿨 다 쓸수있는 핑크네요 매트립이 아니고 틴트여서 저는 웜베이스 위에 포인트로 발라주고있어요",
    "text14": "요즘 네이밍 너무 좋아요~! 핑크립  안 어울리는데 페르소나색은 왜 품절인지 알 수 있을정도로 예뻐요 진짜 쿨톤아니어도 웜톤한테도 잘 받는? 핑크 잘 안어울려도 예쁩니다.",
    "text15": "평소에 연한 립만 선호하는데 \n만족스러워요!!\n색이 강하지 않아서 좋아요!\n그래서 극 웜톤 분들도 한 콧으로 바르면 소화하실 수 있을 거 같아요!!\n광도 나름 오래가는 거 같아요!",
    "text16": "작성자 피부톤: 브라이트톤 추정/ 웜기 있으면 바로 안색 나락가는 사람/ 대체로 맑은 립이 잘 받음\n\n페르소나는 사실 두 번째 구매임 이미 한 통 다 비우고 새로 샀음 솔직히 나에게 완전 찰떡인 립은 아님,,, 색 자체는 너무 맑고 예쁜데 약간 웜해서 좀 아쉬움 그래도 광택감이나 발림성은 이만한게 없어서 걍 썼음 봄~여름에 바르기 좋은 립이고 이제 겨울 되니까 손이 잘 안 가긴 함 기분탓일 수도 있지만 톤그로가 더 잘 느껴지는 기분,, \n제형 자체는 너무 마음에 들어서 좀 더 쿨하면서 딥하지 않은 컬러 새로 나왔으면 좋겠음\n\n요약하자면\n- 장점: 맑으면서 예쁜 꽃분홍+코랄 한스푼 컬러, 유리알 광택, 꽤 촉촉함, 발림성 굿\n- 단점: 지속력이 길지는 않다(그렇지만 다른 촉촉립에 비하면 착색도 있고 나쁘지 않은 편), 웜기 1도 안 받는 사람에게는 안 어울릴 수 있음\n- 네이밍에게 바라는 점: 더 다양한 컬러 내주세요,,,",
    "text17": "네이밍 컬러 중 페르소나를 제일 써보고 싶어 오프라인 매장에서 구매했습니다! \n페르소나 컬러는 라이트분들이 쓰기에 좋을 것 같아요!\n특히 여름 라이트 저는 봄라이트라 나름 괜찮네여! \n발색도 좋고 촉촉해요🩷 \n지속력은 촉촉틴트다 보니 짧아서 덧발라줘야합니다!\n탁하진 않지만 덧바르면 탁해지는 느낌이 제 입술에서는 보이네요 만족하고 네이밍 틴트 중 이 컬러가 제일 밝은 핑크이지않을까 싶네요",
    "text18": "와우 오랫동안 품절이라서 계속 기다리다가 들어오자마자 구매햇어요!! 리뉴얼 되기전에도 이컬러 잘 썻엇거든요ㅎㅎ\n맑은 핑크빛이라 무난하게 데일리로 쓰기 좋아요\n다른 컬러들도 조아하는데 요라인은 제형도 무난해서 손이 잘가더라구요~~제형은 엄청 글로시하기보단 좀더 착색잇는 틴트 스탈이라고 보시면 되어요!\n리뉴얼되고 용기 끝에서 컬러도 구별 가능해서 좋은 것 같아요😊",
    "text19": "요거 여쿨 추천 템이라구 하는데 시간이 살짝 지나면 온도에의해서 색깔이 오렌지끼가 살짝 올라오더라구요! 맑게 발색 되는건 좋은데 여쿨라에서 핑잘봄라까지 잘 어울리실것같음. 입술이 ㄹㅇ로 편안하고 모브 컬러인데 맑은 컬러도 내주라.. 내가살게..",
    "text20": "물광립 덕후로서, 힌스 롬앤만 쓰다가\n네이밍 제품 테스트해보고 너무 깜짝놀라서 (너무 이뻐서)\n당장 구매했습니다. \n페르소나 컬러가 진짜 너무 이쁘게 뽑혔더라고요..? 오묘한 핑크와 레드의 조합..진짜 말해모해입니다!!\n제발 물먹립 덕후들이라면 써보시길 강추!!!",
    "text21": "요즘 다 아는 퍼스널 컬러 모르는 사람으로서 립 제품 고를때 너무나도 힘들었는데 요 제품 정말 마음에 드는군요👏🏻👏🏻 \n\n발색 - 모델발색과는 차이가 있어요!! 더 연한 핑크….? ! 리뷰 많이 찾아보시길 바라용 쿨톤틴트라고 하는걸 보긴 봤습니닷!\n\n제형 - 너무 찐득한거 싫은데 요제품은 딱 적당해요! 적당이 쫀쫀하고 적당히 매끈 촉촉.. 묻어남은 거의 투명글로스처럼 묻어나오는 편이에요!\n\n디자인 - 통 예쁨 !! 요즘 유행하는 실버👍🏻",
    "text22": "딸둥을 사랑하지만 그 케이스까지는 사랑하지 못한 분들께 강추합니다. 딸둥이랑 페르소나랑 시간 지나고 나서 색이 같아져서 샀어요. 딸둥은 시간 지나면 웜해지고 페르소나는 쿨해져서 중간지점에서 만나요ㅋㅋ\n사진 상 1번이 딸둥 2번이 페르소나, 3번이 바미 로즈 에디션 1호예요. 바미로즈가 좀 더 탁해요.",
    "text23": "페르소나 진짜 색상이 너무 이뻐요 몇번씩 재구매하고 있어요 지속력은 보통이지만 색상이랑 발림성 때문에 자주 사용해요",
    "text24": "네이밍 페르소나 몇개째 쓰는지 모를만큼 자주 사용하고 있어요 진짜 색감 이뻐요",
    "text25": "상품의 가격과 품질 모두 마음에 들어요 :) 추천할만한 제품입니다!",
    "text26": "페르소나 넘모 이뻐요 여쿨라인데 잘바르고 다녀요 고민말고 사세오들🫶🏻🪽",
    "text27": "페르소나 넘흐 이쁘쟈나 ㅠ 옛날부터 사고싶었는데 드뎌 사보네용 촉촉하구 조아요 역시 네이밍 💕",
    "text28": "쿨톤이지만 미지근한 핑크립?̆̈ 을 좋아하는자로서\n이중에서가장 쿨하고 맑게 올라가요~\n청순하니 좋네여",
    "text29": "페르소나 유명한 이유가 다 있 따 촉촉립 중 최고임 진자 너무 예뻐요",
    "text30": "품절이 자주되어서 기다렸다가 구매했는데 색상 진짜 이쁘고 촉촉하고 좋네요",
    "text31": "여쿨인데 진짜 청순하면서 생기주는 색이여서\n꼭 바릅니다~\n요런류 좋아하면 좋아하실듯",
    "text32": "페르소나 왜 이제 샀지 진짜 개예쁜 미지근핑크.. 저세상 광택 미쳐벌임",
    "text33": "네이밍 파르소나 색상이 진짜 이쁘고 발림성도 좋아요 매트한거 싫어하는데 적당히 촉촉해서 느낌도 좋아서 재구매하고 있어요",
    "text34": "예쁘긴한데 가격만큼은 아닌것같아요 별 메리트없음 요샌 다 잘만들어서",
    "text35": "색상 진짜 이쁘고 발림성도 좋아서 이거만 계속 바르게 되네요 꾸준하게 재구매하는 제품입니다",
    "text36": "테스트해보다가 색깔이\n맘에들어서 구매했습니다!\n여쿨 추턴템이라서 더더궁 좋아요!",
    "text37": "발림성이 진짜 좋아요. 적당히 촉촉하고 부드러워서 잘 발리고 색상도 진짜 이뻐요",
    "text38": "페르소나 색이 유명해서 구매했는데 지속력도 괜찮고 색도 이뻐서 잘 쓰고 있습니다:)",
    "text39": "페르소나 봄라이트에 잘 어울릴것같아서 구매했어요\n오늘 배송도착해서 한 번 발라봤는데 수분감 가득해서 좋고 지속력은 아직 중간보다 낮은 정도? 틴트라 지속력은 기대안하시는게 좋을 듯합니다! 아직 더 써봐야 알 것 같습니다",
    "text40": "생각보다 발색이 약하긴한데 자연스럽고 좋네요~ \n과하지않은 광택이라 좋아요",
    "text41": "발림성 좋고 촉촉한 타입이라 부드러워요 생삭도 이뻐서 계속 바르게 되는데 여러번 바르면 색상이 더 이뻐요",
    "text42": "매장에서 테스트 해봤더니 색상이 맘에 들어서 구매했습니다! 휘뚜루마뚜루템이에요",
    "text43": "베이스립으로 깔기 너무 좋아요. 건조함 없이 발려서 매일 쓰는 템",
    "text44": "게석 품절이어ㅛ다가 존버끝에 갑자기 입고가되서 빛의속도로 구매...예뻐요ㅠㅠ",
    "text45": "색상이 맑고 이쁘고 촉촉해요 발림성이 진짜 좋아서 계속 사용하게 되네요 강추합니다",
    "text46": "색상 진짜 너무 이쁘고 완전 촉촉해요 다 사용하면 또 구매하려구요",
    "text47": "여쿨라 틴트로 유명 하다고 해서 사봤는데 왜 유명한지 알 것 같아요",
    "text48": "좋아요:) 많이 무겁지 않으면서 광택감은 반짝반짝 좋아서 사용하기 좋다고 느끼고 있어요:)",
    "text49": "아이폰13프로 촬영한거에요\n여쿨 추첨템이라서 구매해봤는데 이뿌고 거ㅐㄴ차노네요",
    "text50": "촉촉하구 착색도 어느정도 있어서 진짜 손이 잘가여\n화장 잘안하거나 옅게하는데 딱 잘어울리는 핑크색입니다!\n오렌지 코랄 색상 잘안받는데 무난한 핑크라서 바르기딱 좋아여",
    "text51": "평소에 조금 밝은거 쓰는데 연한색 구매해봤어요 그냥 단독으로 바릅니다\n만족해요",
    "text52": "1. 여라, 핑잘봄(라이트) 한테 어울릴 핑크코랄\n\n2. 입*** 베르니 아 레브르 12호 닮음\n\n3. 근데 입술에 올렸을 때 더 가벼운..\n\n=> 3통째면 말 다 함..👍",
    "text53": "색이 엄청 여리여리한 핑크에요 완전 쿨한 핑크는 아니고 약간 쿨해요 웨메랑 삐아랑 비교해봤는데 삐아가 좀 더 흰끼돌았고 웨메가 더 웜했어요 착색은 심하지 않아서 좋았어요! 청순 메이크업 완전 가능",
    "text54": "오마이갓......\n작년부터 살까말까 고민만 하다 말았었는데\n계속 생각이 나서 구매했거든요??\n너무 예뻐요. \n왜 고민만 하다가 안산거야? 대체 왜 와이,,,,\n아냐 지금이라도 산거면 됐어ㅜㅡㅠ 개이쁩니다\n색은 시간 지나면서 처음발색보단 좀 더 진해져요! \n근데 전 그 색이 맘에 들어서 대만족",
    "text55": "색상이 너무 마음에 들어요\n저같은 뉴트럴톤이 바르기 딱 좋은 컬러에요\n첨에 발랐을 땐 요플레현상이 살짝 있나? 싶게 안쪽에 좀 뭉치거든요?? 손으로 좀 문질문질해주면 바로 없어지고 더 광이 차오르는 것 같더라구요!\n저는 3ce 레인오어샤인 컬러 베이스로 발라주고\n위에 포인트로 페르소나 발라주고 있어요.. 극락조합\n지속력도 글로우틴트치고는 꽤 괜찮아용\n하지만 음식먹으면 바로 없어진다는 점~",
    "text56": "⭐️ 피부 호수: 21호\n⭐️ 퍼스널컬러 : 여름 쿨톤 라이트 (겨울 브라이트 영향)\n - 탁기는 얼굴 썩음\n - 난색은 답답해보임!\n\n🌀 컬러\n미지근코랄핑크\n매우 자연스럽게 올라감\n덧바를수록 따뜻해져서 안 어울림\n얇게 한 번 발라주면 살짝 생기 생기는데 매우 자연스러움!!\n\n핑잘봄, 봄라 영향 받는 여쿨라 추천\n\n🌀 제형\n가벼운 꿀 제형\n알룰로스나 올리고당 정도??\n끈적임 없고 촉촉함\n\n🌀 광택\n완전 글로우!\n물광 아니고 촉촉광 아님\n그렇다고 끈덕진 광은 아님\n입술 딱 맨들쫀들해지는 광택\n\n🌀 지속력\n광택은 음료 좀 마시면 사라짐\n컬러는 옅은 코랄핑크 착색 남아있음\n\n✅ 재구매의사: X\n재구매 하기엔 너무 따뜻한 그대..",
    "text57": "일단 이립저립 수백 개를 모으면서 질릴대로 질렸지만 코스메틱을 벗어나지 못 하는... 코덕입니다.\n적당히 사야 하는데 진짜 너무 사다보니까 신상은 다 꿰고 있어도 끌리는 게 없더라고요..?\n아무리 새로운 게 나와도 다 집에 있는 색... 제형... 거기서 거기,,, 아무런 감흥이 없었는데 오랜만에 립을 샀습니다.\n\n일단 제가 사고 싶은 립의 기준은\n1. 어둡지 않을 것(덧발랐을때 어두워지면 탈락)\n2. 탁하지 않을 것\n3. 형광기 없을 것\n4. 흰기 없을 것\n5. 입술에서 너무 웜하게 올라오지 않을 것(황달 방지)\n6. 촉촉한데 부답스럽지 않은 광일 것\n7. 착색은 어느정도 돼야 함(식사 후 자연인이 될 수 없다)\n\n실패한 립이 한두 개가 아니라서ㅋㅋㅋㅋㅋ 자연스럽게 구매 기준이 높아지게 되었는데.. 이 제품이 통과했습니다..^\n물론 더 사용하다보면 박탈될 수 있지만... 일단은 만족스러워요\n\n손등 발색은 너무 주황빛 도는 코랄이라 엥? 바로 탈락인데, 싶었는데 입술에 얹어보니까 생각보다 너무 웜하지 않더라고요\n그냥 적당히 자연스러운 미지근 코랄핑크로 올라오면서 촉촉해보이는 게.. 어둡지도 않고 탁하지도 않은 게,,, 덧발랐을 때 요플레 현상도 없는 게... 마음에 들었습니다 껄껄\n\n한 번 바르면 여리여리한 미지근핑크로 올라오고\n두 번 바르면 좀 더 웜해져요! 살구빛이 확 올라옵니다\n세 번부터는 그냥.. 너무 두꺼워져서 안 예뻐요\n예쁜 광이 아니라 그냥 뭉친 느낌\n\n착색은 엄청 맑은 핑크레드로 올라오는데, 어두워지지 않아서 진짜 좋아요 ㅡㅜㅠ\n\n광은 1-2분 정도 지나면 엄청 촤르르 투명하고 맑은 광이 올라옵니당\n근데 입술에 빨대나 음식 닿으면 바로 광택 사라지고 그냥 촉촉광으로 변하는 느낌,,, \n식사 후에는 그냥 다시 바르는 게 예뻐요(착색 위에 다시 수정해도 안 어두워짐!)\n음료나 간식 암 것도 안 먹고 두어 시간 지나면 그냥 자연스러운 수분광 남아있어요 맑은 느낌으루\n광 살아있을 땐 입술 엄청 촉촉하고 보들보들해보여서 거울 볼 때마다 기분 짱 조음\n\n촉촉립이라 입술 주름 없어서 짱 좋아요 진짜\n\n연한 메이크업에는 자연스러운 무드 살리는 용도로,\n진한 메이크업에는 벨런스 맞추면서 하관에 시선은 쏠리지 않게 만드는 용도로 사용하기 좋아요!\n\n수정할 땐 그냥 바로 틴트 덧바르고 립펜슬로 오버립 해주면 예쁩니다\n첨 바를 때 립펜슬로 오버립 → 틴트 → 립펜슬로 다시 한 번 립라인 정리\n요렇게 발라주는 게 예뻐여\n\n\n\n요즘 촉촉한 립이 쏟아져 나오면서 테스트 안 해본 게 없는데 진짜 맑고 자연스럽게 발리는 립이에요! 저와 립제품 기준이 같은 분들은 테스트 한 번 해보세효 호호",
    "text58": "리뉴얼 전 페르소나 색도 좋아했었던 사람인데 확실히 색이 많이 웜해지긴 했어요 🥺 대신 전보다 채도가 빠지고 연해져서 여쿨 라이트, 페일 분들한테는 오히려 더 잘 어울릴 거 같아요! \n\n리뉴얼 전 페르소나는 립글로즈처럼 발렸다면 지금은 워터틴트처럼  가볍게 발립니다 (라카 틴트 제형과 비슷하게 느껴졌어요) 제형도 훨씬 가벼워져서 입술에 올릴 때 편해요 착색도 연하게 남아있고, 광도 오래가는 편입니다\n\n발림성, 지속력, 텍스처 모두 리뉴얼 전보다 훨씬 맘에 들었습니다 나중에 조금 더 쿨한 색이 나왔으면 좋겠어요 🙂\n\n* 실제 발색은 사진보다 붉은끼가 빠진 색입니다",
    "text59": "그냥  평범한 딸기우유색. 근데 글로스 타입이라 색감이 또렷하지않은...절대 팔 발색같이 안 나오고 투명에 가까운 핑크. 또 속았네...",
    "text60": "첫발색은 딸기둥절보다 웜하긴 한데 다 산화되고 난 뒤 색은 정말 유사해서 딸둥이 인생템인데 케이스가 맘에 안 들어서 갈아타고 싶으셨던 분들 이거예요\n착색이 딸둥보다 살짝 쿨하기 땜에 미지근 쿨정도로 보여져용 추천합니닷",
    "text61": "여쿨라 립으로 예쁘다길래 구매했어요\n쌩얼립으로도 괜찮고 화장했을 때 이것만\n단독 사용해줘도 좋아용><",
    "text62": "쿨톤 데일리 아이템입니다. 편하게 바르기 좋아요. 지속력도 나쁘지 않아요~ 발림성은 약간 끈적임이 느껴지는데 색상이 예뻐서 그 정돈 괜찮아요! 네이밍 립은 처음 샀는데 요거 바르고 극호감됐네요ㅋㅋ 페르소나가 쿨톤 정착템입니다~ 추천해요!",
    "text63": "입술 위에 얹었을 때 조금 도톰해요. 지속력은 나쁘지 않으나 색상이 생각보다 웜톤에 더 가까운 것 같아요. 쿨톤이라면 백프로 어울리진 않을 수도 있습니다. 색상은 무난하게 바르기 좋아요. 틴트 용기가 가볍고 입구가 좁아서 다른 틴트들처럼 용액이 흐르진 않아서 좋네요.",
    "text64": "저 이 틴트 정말 애정합니다💕💕 완전 제 최애 틴트라고 해도 될만큼 이쁘구요ㅠ 저는 연하게 바르니깐 완전 여리여리 해보이더라구요 그래서 전 연하게 바릅니다✨ 근데 처음 바른거랑 시간 좀 지난거랑 색깔 차이가 좀 있어요 좀 더 진해진다 해야하나? 암튼 그래도 이쁩니다",
    "text65": "한때 토끼혀립에 푹 빠져있을때 산건데 진짜 딱 받아보면\n완전 토끼혀립 그자체입니당😍😍 \n근데 바르고 좀 시간이 지나면 색깔이 좀 진하다? 채도가 높아진 느낌? 으로 변해욘(2번째 사진이 비교샷 왼쪽이 갓 바른거 오른쪽이 시간이 좀 지난 후)\n그래두 넘 이뻐요\n저는 틴트를 맑게 바르는거 좋아해서 1콧만 올려용\n함 사서 1콧만 올려보세용 시간 지나면 넘 이뻐용",
    "text66": "여쿨라 진단 두번 받았지만 봄웜색조가 잘어울려서 \n봄웜+여쿨 중간 미지근 컬러를 가장 좋아하는 핑잘봄웜쿨입니다.\n\n조금만 형광끼가 있거나 진해지면 촌스러워보이고 차분한 립컬러까지는 잘 받아요!\n\n최근 한달간 립태기에 빠져서 립제품에만 10만원어치 질러서 찾은 요즘 최애 립조합이에요 \n제발 써보세요🥹\n\n미지근톤이라면 사랑할수밖에 없다고 장담합니다.\n\n+ 달바 톤업선크림에(핑크빛톤업) 요 립조합만 발라줘도 세상 예쁜 파데프리 메컵이 완성됩니다📣",
    "text67": "유튜버가 쓰는것 보고 샀는데 색이 너무 예뻐요\n지속력도 괜찮아요",
    "text68": "너무 궁금했던 제품이라 구매하자마자 바로 사용해봤는데 발림성이 너무 좋은 것 같아요! 촉촉 틴트중에서도 입술에 가볍게 올라오는게 다른 색상도 구매할 의향 있습니다 😻",
    "text69": "아주 오랜시간 살말 고민한 페르소나\n결국 구매하였습니다..💗\n\n여름뮤트인데 미지근핑크톤, 뉴트럴톤 립 엄청 좋아해요.ᐟ\n미지근립으로 페르소나 유명해서 구매했는데 처음 손목 발색했을 땐 생각보다 왜이렇게 핑크..?\n망했다고 생각하고 입술 발색했는데 왜 입술에선 미지근핑크가 돼요??ㅋㅋㅋㅋ 너무 예뻐서 당황했어요\n\n촉촉한데 끈적이는 느낌은 아닌 촉촉이고\n지속력은 평균정도 가는 것 같습니다! 저는 지속적으로 발라주는 사람이라..🤤\n어쨋든 손목발색이랑 입술발색이랑 다르고 패키지도 예뻐서 저는 만족하면서 사용할 것 같메뇨!!.ᐟ\n네이밍 사랑한다!!",
    "text70": "색 진짜 너무예뻐요~\n\n요즘 가방안에 넣어다니면서 사용중이구요\n\n왜 여쿨라는 사라고 하는지 이해되는 색이에요\n\n색이 너무 쨍하지도 않고 광도 너무 심하지 않아서 사용하기 부담스럽지 않아요",
    "text71": "네이밍 페르소나 궁금했었는데 할인해서 저렴하게 구매했구요\n\n쿨톤에게 잘 어울린다고해서 구매했는데요\n\n예쁜데 여쿨라. 뮤트인데 완전 찰떡까진 아닌거 같았구요.\n\n색은 한번 앏게 바르는게 제일 예쁜거 같아요",
    "text72": "엄청 촉촉하고 광택도 예쁘게 발려요 친구들이 이거 발랐을때 다 예쁘다고 해줘서 n통 비울 예정입니다",
    "text73": "여쿨라는 무족건 있어야 한다는 페르소나!…\n계속 망설이다가 드디어 샀습니당🩵\n적당한 채도와 명도로 부담없이 데일리하게 슥슥 바를\n수 있을거가타요~ 다만 착색이 약간 꽃분홍으로 남아서 그게 아쉬워요😢",
    "text74": "주름 부각 없구용 착색은 약한 편입니당 저는 살짝 연하게 바르는게 색감이 넘 이쁘더라구용",
    "text75": "많이 웜한 핑크가 아니고 뉴트럴한 색감이라 편하게 바르기 좋아요",
    "text76": "후기에는 지속력이 별로라는게 있었는데 저는 개인적으로 나쁘지 않다고 생각하고 여쿨라에게는 완전 추천해요!",
    "text77": "촉촉하고 예쁜 광이 잘 유지 됩니다 다만 저한테는 핑크보단주황색 느낌으로 발색되어 아쉽습니다",
    "text78": "고채도 핑크립입니다!!! 너무 좋아요 완전… 여쿨을 위한… 그런… 립!! 착색도 적당하구 광도 잘 안사라져요!",
    "text79": "한동안 품절에서 풀리지 않아 구매하기가 힘들었었는데 요새는 그래도 쉽게 살 수 있는거 같더라구요. 페르소나 워낙 유명해서 사야지 사야지 하다가 품절되어 있어 저는 못 사고 친구를 선물로 줬었네요..ㅎㅎ 기회되면 저도 구매해봐야겠습니다. 네이밍이라는 브랜드는 한번 품절되면 재입고가 잘 안되던데 재입고 좀 빨리빨리 해주면 좋겠네요ㅎㅎ 흥미있을땐 재고가 없어 기다리다가 흥미 식어 못 사네요 항상…",
    "text80": "벌써 몇 달째 사용중인데 처음에 비해 살짝 탁해지긴 했지만 여전히 잘 바르고 있어요\n발림성도 촉촉하고 은근히 착색이 있어서 허연입술이 되지 않아 좋았어요. 또 컬러는 약간 웜한 핑크인데 그냥 누구나 어울릴만한 그런 연핑크에요. 베이스립으로도 단독으로도 너무 잘 바르고 다녀서 벌써 다 써감...\n아 케이스도 이쁜데 지금까지 샌적도없어요. \n\n이런 제형 발색 너무 좋아해서 좀 더 쿨한 연핑크 맹글어주세요~!~!",
    "text81": "✅ 글로우립 다섯손가락 안에 들어온 네이밍\n\n🔸 색상\n- \"봄웜\" \"여쿨\" 둘 다 추천🌟\n- 미지근한 핑크 색상💗\n\n🔸 제형\n- 오일광이 아닌 수분광 느낌💦\n- 가벼움, 끈적임 없음〰\n- 광택감 적당히 올라옴✨ (탕후루 원하면 비추)\n- 시간 지나면서 건조해지는 현상 못 느낌🙃\n- 덧발라도 어두워지지 않음〰\n\n🔸 지속력\n- 쏘쏘〰\n\n🔸 착색\n- 약간 있음〰\n\n📢 미루고 미루다 구매했는데 개인적으로 굉장히 마음에 들었음❗ 매장 테스트 추천 ❗",
    "text82": "광이 이렇게 물건 올라오는 제품 중에 탑인것 같습니다\n광 표현은 최고에요 색상도 붉은 핑크색인데\n완전 쿨 핑크까진 아니구요 \n그냥 약간 톤다운된 뉴트럴 핑크인것 같습니다\n핑크인데 광 표현이 예쁜 제품 쓰고 싶다 하시는 분은 \n사용해 보시면 만족 할 것 같습니다",
    "text83": "한달동안 너무 잘 사용했어요 :)\n페르소나 컬러 써보고 너무 좋아서\n네이밍 사이트에서 1+1 할 때\n다른 컬러도 추가로 구매했었는데\n\n촉촉함이 은근 오래가고\n색상도 칙칙해지지 않아서\n정말 좋더라두여ㅠㅠ\n\n생각했던 것보다 웜한 느낌이 살짝\n있어서 여쿨라, 핑잘봄라이트가\n사용하기 너무 좋습니다 :)",
    "text84": "페르소나 진심 너무 이뻐서 2통이나 있어요 하나는 집에 하나는 가방에\n2개산 틴트 흔하지 않은데 내가 여쿨이다 하면 진짜 하나쯤 들이세요 너무 이쁘니까\n보이는것과 다르게 입술에 올리면 얼굴 화사해져보임\n촉촉함도 오래가고 요즘 유행하는 탕후루립 비스므리하게 됩니다 너무 이쁨",
    "text85": "✅ 각종 글로우립 섭렵 중\n✅ 다섯손가락 안에 들어온 네이밍\n\n🔸 색상\n- \"봄웜\" \"여쿨\" 둘 다 추천🌟\n- 미지근한 핑크 색상〰\n\n🔸 제형\n- 오일광이 아닌 수분광 느낌💦\n- 가벼움〰\n- 끈적임 없음〰\n- 광택감 적당히 올라옴✨ (탕후루 원하면 비추)\n- 시간 지나면서 건조해지는 현상 못 느낌🙃\n- 덧발라도 어두워지지 않음〰\n\n🔸 지속력\n- 쏘쏘〰\n\n🔸 착색\n- 약간 있음〰\n\n📢 미루고 미루다 구매했는데 개인적으로 굉장히 마음에 들었음❗ 매장 테스트 추천❗",
    "text86": "원래도 미지근 핑크긴 했는데 리뉴얼되면서 좀 웜해졌다더니 레알임 저한텐 살짝 주황기 올라옵니다. 그래도 뭐 이건 이거대로 매력있음. 일단 탁기 형광기 없는 라이트 핑크 틴트라는 점에서 하나쯤 있어도 나쁘지 않은듯. 내 원래 입술 색에 채도만 좀 더 높인 느낌이라 민낯에 혈색만 주는 용으로 딱임.",
    "text87": "봄웜라이트인데 핑크가 잘 어울리는 편이라\n구매해본 제품이에요 :)\n너무 쿨핑크 느낌일까봐 걱정했는데\n제형도 색감도 너무 마음에 들었어요 ㅠㅠ\n\n입술색이 조금 있는 편이라 생각한\n느낌으로 발색이 안 올라올까봐\n걱정했는데 단독으로 발라도 정말\n예쁜 핑크색이라 좋더라구요\n\n기존 페르소나보다 더 웜한 핑크로\n바꼈다는 글을 본 후에 구매한건데\n확실히 핑크 잘 받는 봄웜라가 쓰면\n예쁜 색인 거 같아요",
    "text88": "여쿨이신분들 당장 구매하세요! \n베이스로도 사용해도 좋고, 단독으로 사용해도 \n너무 예쁘게 입술에 표현되서 너무 만족스럽게 \n사용중이랍니다 :) \n\n다만 촉촉한 립이다보니까 지속력은 \n조금 떨어져서 식사하고나면 깔꼼하게 \n사라진답니다 ㅎ ㅎ",
    "text89": "✔️ 네이밍 틴트 질 좋아요. 추천! 리뉴얼 전 페르소나도 잘 썼는데 이번 것도 괜찮아요.\n\n✔️ 컬러는 딱 예쁜 봄핑크 느낌이에요. 저는 봄여름 걸친 타입인데 살짝 노란기 있게 올라왔어요. 페르소나보다 노란 기 덜한 예쁜 핑크 찾으시면 클리오 글램틴트  블러쉬드피치 추천드려요.\n\n✔️ 지속력, 착색 모두 무난해요. 발림성도 괜찮고, 요플레 현상이 없었어요.",
    "text90": "요즘 누디한 아이 메이크업으로 눈은 깔끔하게 하되 아이돌처럼 가닥 속눈썹으로 눈을 확장시키고 라이트톤의 블러셔를 애플존에 블렌딩 시키고 애교살을 차오르게 해서 중안부를 축소시키면서 쿨톤 컬러의 글로시립으로 포인트를 주는 메이크업이 유행인 것 같더라고요. 이름하여 글로시 립 대전성 시대에서 유튜브에서 계속 빠지지 않고 쿨톤 인생 핑크립으로 소개되는 가장 핫한 아이템이 바로 이 네이밍의 페르소나인 것 같습니다. 한 번 사볼까 했었는데 한 동안 계속 품절이더니 리뉴얼해서 돌아왔다고 하더라고요. 색이 더 웜해졌다는 말들이 있던데 전 예전 제품을 사용해보지를 못해서 제품 자체는 역시 명불허전 색도 예쁘고 탱글탱글 예쁜 유리알 느낌으로 광이 올라오는데 글로시립인 만큼 지속력은 짧네요. 저한테도 인생립이 된 제품이라 쿨톤이시라면 추천합니다.",
    "text91": "여쿨이신분들 당장 구매하세요! \n베이스로도 사용해도 좋고, 단독으로 사용해도 \n너무 예쁘게 입술에 표현되서 너무 만족스럽게 \n사용중이랍니다 :) \n\n다만 촉촉한 립이다보니까 지속력은 \n조금 떨어져서 식사하고나면 깔꼼하게 \n사라진답니다 ㅎ ㅎ",
    "text92": "✔️ 톤에 구애받지 않고 가볍게 쓸 수 있어서 추천\n✔️ 딱 예쁜 핑크의 정석이라는 생각이 드는 컬러에요. 한 쪽으로 크게 치우치지 않은 핑크이고,  본래 입술색을 살짝 타는 것 같아요. 손등 발색에서는 웜핑크로 보이는데 입술에 바르면 그 웜한 기운이 사라지더라구요.\n✔️ 라이트한 컬러 잘 받으시는 분들에게는 화사하게, 딥한 컬러 잘 받으시는 분들에게는 적당히 자연스럽게 올라갈 것 같아요.\n✔️ 지속력은 무난하고 사용감도 괜찮아요! 각질 부각이나 시간이 지나도 메마르는 느낌 없습니다. 요플레 현상 저는 못느꼈어요.\n✔️ 리뉴얼 전 버전을 써본 입장에서.. 개인적으로는 전 버전이 더 마음이 들긴 해요. 제형감이 살짝 두꺼워진건지 전같지는 않더라구요ㅠㅠ 용기도 가늘었던 전 버전이 더 제 취향...",
    "text93": "광이올라오는 틴트중 쫀쫀하지만 불편할수준까지 쫀쫀하지는않고  딱 보습력좋은 쫀쫀합으로 입술위에 안착되며 광이올라오는데까지 많은 시간이 걸리는 편은아니였어요! 페르소나 색상자체가 원래도 인기가 좋은걸로 알고있는데 저는 몇년전부터 사야지사야지 해놓고선 올리브영입점한거알고 매번 까먹다가 이번에 세일하고있어서 냉큼사왔네요!ㅎㅎ\n\n역시나 몇년전 느낀그대로 색상자체가투명감있는 이쁜 입술본연의 혈색있는색감톤으로 발색되다보니 톤상관없이 누구나 데일리로 화사하게 쓸수있는 컬러입니다!ㅎㅎ",
    "text94": "페르소나 워낙에 유명한지라 .. 예쁘다는 소문 듣고 구매해 봤는데 제형이 완전 제가 찾던 글로시 립이여요 !!ㅠ 그리고 색도 예쁜데 제가 입술에 색이 있는 편이라 그런지 맑은 핑크로 올라오진 않더라고요 ... ㅠ 그래더 넘 예뻐요 !!! 쿨톤 분들 구매하세용 🫠",
    "text95": "요즘 누디한 아이 메이크업으로 눈은 깔끔하게 하되 아이돌처럼 가닥 속눈썹으로 눈을 확장시키고 라이트톤의 블러셔를 애플존에 블렌딩 시키고 애교살을 차오르게 해서 중안부를 축소시키면서 쿨톤 컬러의 글로시립으로 포인트를 주는 메이크업이 유행인 것 같더라고요. 이름하여 글로시 립 대전성 시대에서 유튜브에서 계속 빠지지 않고 쿨톤 인생 핑크립으로 소개되는 가장 핫한 아이템이 바로 이 네이밍의 페르소나인 것 같습니다. 한 번 사볼까 했었는데 한 동안 계속 품절이더니 리뉴얼해서 돌아왔다고 하더라고요. 색이 더 웜해졌다는 말들이 있던데 전 예전 제품을 사용해보지를 못해서 제품 자체는 역시 명불허전 색도 예쁘고 탱글탱글 예쁜 유리알 느낌으로 광이 올라오는데 글로시립인 만큼 지속력은 짧네요. 저한테도 인생립이 된 제품이라 쿨톤이시라면 추천합니다.",
    "text96": "생얼에 발라도 넘 예쁜 틴트\n지속력 괜찮은 편이고 일단 발랐을때 입술이 편안해서 넘 조아유\n다만 향료가 좀 거슬리긴 합니다(취존 ㅠㅠ)\n패키지 너무 귀여워서 볼때마다 기분좋아요\n컬러는 여름쿨라이트가 바르기 딱 좋은 여리여리한 핑크컬러예요\n데일리로 쓱쓱 바르기 좋아요",
    "text97": "요컬러 오래 품절이엿다가 드디어 구매해서 잘쓰고잇어용💕 리뉴얼전에도 좋아하던 제품이엿는데 패키지가 더 세련되게 바뀌엇어용 \n페르소나 컬러는 살짝 뮤트한 핑크빛 말린장미컬러라 데일리로 쓰기 좋아요:) 촉촉이 제형이라 가볍게 슥슥 바르기 좋고 팁이 그 광택을 더 이쁘게 발색시켜줍니당ㅎㅎ",
    "text98": "생얼에 발라도 넘 예쁜 틴트\n지속력 괜찮은 편이고 일단 발랐을때 입술이 편안해서 넘 조아유\n다만 향료가 좀 거슬리긴 합니다(취존 ㅠㅠ)\n패키지 너무 귀여워서 볼때마다 기분좋아요\n컬러는 여름쿨라이트가 바르기 딱 좋은 여리여리한 핑크컬러예요\n데일리로 쓱쓱 바르기 좋아요",
    "text99": "광감, 수분감 모두 마음에 드는데 웜기가 있어서 화장하고 바르면 안 어울림.. (본인 여쿨트루 추정) 색 자체는 예쁨,, 쌩얼립으로 한두번씩 바르는중 이게 아마 2통째 샀던걸로 기억하는데 솔직히 시간을 돌릴 수 있다면 한 통에서 만족하겠음ㅎㅎ.. 다른 컬러 더 뽑으면 살 생각 있음",
    "text100": "돌고돌아 페르소나\n진한 화장이나 색조가 안 받으신다 이거저거 너무 별로다 맑고 자연스러운데 잘 안벗겨지는 촉촉한 립이 좋다\n하시면 아묻따 구매하시면 됩니다..\n참고로 올해 성공한 립 힌스 로로즈랑 페르소나밖에 없는 저..\n화장곽..? 에 립 오천개 있지만 역시 돌고돌아 페르소나 로로즈네요 색은 그냥 기분에 따라 쿨톤 웜톤 돌아가며 쓰기때문에 진짜 난 색상 상관없이 맑게 올라가는 게 좋아 하시면 후회없으실 거예요",
    "text101": "음.. 일단 처음 색은 너무너무 여리여리하고 맘에 들어용 촉촉한 것도 꽤 오래가고요~ 봄 여름 걸친 뉴트럴톤이라 이런 미지근 핑크 환장합니다😘 단! 저처럼 착색 잘 되는거 싫으신 분들한텐 비추입니당! 핑크착색이 잘되더라구요.. 저는 라이트톤이라 그런지 덧바를때 착색 때문에 점점 진해지는게 싫더라고요ㅠ 물론 촉촉틴트중에 착색 아예 없는건 없지만 이건 착색이 더 잘 된달까요..? 반대로 착색 있는게 좋은 분들한테 아주 추천드립니다!",
    "text102": "네이밍 제품은 처음 써봐서 리뷰가 제일 많은 색으로 구매해봤는데 왜 리뷰가 압도적으로 많았는지 알거 같아요✨\n그만큼 두루두루 쓰기 좋은 예쁜 핑크색🎀\n또 향은 진짜 딱 달달한 델몬O 망고주스가 생각나는 향이에요🥭\n마지막으로 심플하고 고급지게 생겨서 좀 무게감이 있을 줄 알았는데 생각보다 훨신 가벼웠어요\n다른 색상도 궁금해지는 구매였습니다✨✨",
    "text103": "21호 봄웜라이트(핑잘봄)\n페르소나 사용했어요\n\n페르소나가 그렇~~게 예쁜 미지근여쿨립이라고 소문이 났더라고요?\n궁금해서 도저히 안 사고 배길 수가 없었습니다ㅋㅋ\n손등에 발색해보니 진짜 헉 소리 나오게 너무너무 예쁜 핑크였어요\n내용물 색상만 놓고 보면 쿨핑크보다는 웜핑크에 더 가까워요\n\n두께감이 막 얇은 편은 아닌데 엄청 투명하게 올라가는 편이에요\n제 입술에서는 한두콧 바른걸로는 발색이 아예 안 될 정도로요ㅋㅋ\n세콧정도 발랐을 때 비로소 색이 올라오는데, 입술의 푸른기가 더해지면서 손등에 발색했을 때보다 쿨해지더라구요\n왜 미지근톤 여쿨라이트 분들이 페르소나를 그토록 좋아하시는지 바로 이해하게 된..\n\n그치만 아무래도 글로우틴트다보니 특유의 다크닝 현상을 피해갈 수는 없는 것 같아요\n시간이 지나면 좀더 딥한 쿨핑크로 바뀌어서 닦아내고 다시 발라줘야 예뻐요\n대신 광 지속력은 좋아서 음빠음빠해도 사라지지 않더라고요ㅎㅎ\n\n핑잘봄인 제게 안 어울리는 건 아니지만,\n본래 입술이 짙고 푸른 편이다 보니 섀도우-블러셔까지 톤온톤으로 맞춰주지 않으면 묘하게 뜨는 느낌이 있어요\n그래서 그런가 선크림만 딱 바르고 다니는 요즘 손은 잘 안 가게 되네요🥹\n미지근톤 봄웜이라도 입술색이 아주 연한 분이시라면 예쁘게 잘 쓰실 수 있을 것 같아요!",
    "text104": "내가 뉴트럴라이트다???? 무조건 이놈입니다…. 진심..ㅠㅠㅠㅠㅠ 이거 안 쓰면 인생손해보는거에요ㅠㅠ 뉴트럴의신뉴트럴의갓뉴트럴의화신뉴트럴의꽃뉴트럴의빛 그잡채\n아 착색 잘 안 돼서 오히려 좋았어요.. 라이트들은 덧바를수록 착색 위에 발색 착색 위에 발색해서 탁하고 딥해지는거 싫잖아요 그쵸?? 전 그래요.. 그래서 착색 약한게 더 좋았습니다!",
    "text105": "아주 촉촉하고 향이나 발림성 색상 다 너무 만족하는데!!\n이 제품만 바른 날에는 입술이 좀 예민해져서\n틴트 클렌징하고나면 입이 빨리 건조해짐\n라ㅋㅏ 틴트는 순해서 잘쓰는데\n이거는 쪼금 저한테는 뭐가 안맞았나봐요\n근데 신경쓰일정돈 아니라 잘쓰는중",
    "text106": "글로시한 틴트 좋아해서 찾아보다가 마침 할인도 하고 후기도 좋아서 사봤어요! 원래 온라인몰로는 잘 안 시켜봤는데 아침에 시키긴 했지만 하루만에 왰어유.. 아주 좋습네다^^b\n전 여쿨라인데 색도 잘 어울리는 편이구 막 엄청 웜톤색은 아닌 거 같아요! 제가 입술이 조금 푸른 편이라 그런 것도 있는데 그냥 분홍색?? 이라서 봄웜브라이트분들도 잘 쓰실 수 있을 거 같아유\n사진은 빛에서 찍은 거라 더 쨍하게 나왔는데 사진보다는 좀 더 차분한 분홍색입니다!!\n촉촉해서 좋고 지속력도 나쁘지 않은 거 같아요 약간의 착색은 좀 남는 편입니다 \n틴트 괜찮은 거 같아요!! 색도 한 번 바르면 좀 투명하게 발려용",
    "text107": "페르소나 리뉴얼 전 버전이 그리워요ㅠㅠ\n색상은 생각보다 크게 안 바뀌었는데 기존보다 더 웜해진 느낌이 들어서 살짝 아쉬움,, 그리고 광이 더 강해졌어요!! 광 좋아하는 분들은 완전 추천드려요!! 대신 덧바를수록 색이 웜하게 진하게 올라가요 그 점에서 살짝 아쉽 ㅠㅠ 기존보다는 케이스가 더 튼튼해져서 틴트 넘치는 이슈는 없는 거 같아요",
    "text108": "리뉴얼되기 전부터 페르소나 색상을 구매하고 싶었는데, 온라인은 물론이고 매장에서도 다 품절인데다가 단종되었다고 해서 너무 아쉬웠는데, '듀이 글래스 립 틴트' 시리즈로 새롭게 리뉴얼 되었다고 해서 너무 좋았어요 ㅎㅎㅎ 오늘의 특가로 비교적 저렴한 가격에 구매했고, 색상은 기대한 것보다도 너무 예뻤어요!!! 맑은 핑크인데 생각보다 채도가 있었고 광택감도 수분감이 느껴져서 너무 예뻤어요 ㅎㅎ 여쿨분들에게 강추합니당",
    "text109": "여쿨라에 봄웜라 걸쳐있는 피부타입입니다\n유명하길래 속는셈치고 사봤는데 그냥 착붙이에요..\n이렇게 마음에 든 립 처음입니다.. 뮤조건 사세요",
    "text110": "컴리 색을 쓰다가 너무 잘 써서 페르소나도 샀어요\n원래부터 인기 많았던 거라 큰 고민 안하고 이 색을 샀는데 역시 잘 샀네요 평소에 화장을 진하게 안해서 딱인거 같아요 컴리랑 비교하면 훨씬 여리여리한 립밤 바른 느낌이에요",
    "text111": "촉촉 쫀득 립 이뿌요 바르고 시간 돔 지나면 붉게 착색돼서 처음 색 좀 어두워도 괜찮은듯!",
    "text112": "제 최애틴트 ㅂ드…. ㄹㅇ 개조아용ㅠㅠㅠㅠ 근데 페르소나만 단종인건지 왜 재입고가 안되는거조.. 지그재그에서 세일할때 사는 거 실패해서 한통 예전에 쓰던거 다쓰고 올영에서 세일안해도 2개 쟁여놨었는데 쟁여놓길 잘했다는 생각이 듬니더.. 재입고 빨리 해주세요…. 너무 이뽀여 촤르르한 광에 딱 여쿨이 바르면 좋은 색감💗 봄웜도 핑잘봄이면 잘어울릴듯해요😍",
    "text113": "색상이 맘에 들어서 구매했어요. \n미지근한 핑크색 이에요. 발를 때도 건조한 줄 몰랐고요, 광택도 자연스러워서 제 취향 저격이었어요. 하지만 치명적인 단점이 있었는데요, 바로 시간이 지나면 각질이 굉장히 일어나요. 그리고 색이 사라진답니다. 그것만 빼면 참 좋아요~^^",
    "text114": "수분감도 좋고 컬러랑 광택감도 좋아요 착색은 어느정도 되는데 광택감이 금방 사라져서 조금 아쉬워요 완전 쿨톤 분들이 쓰시기에는 미지근 하지 않을실까 싶어요 저도 쿨이라 모브컬러 틴트랑 섞어서 써요 근데 정말 예뻐서 다시 사도 또 살거 같아요",
    "text115": "네이밍 .. 진짜 글로우립의 탑인거 같습니다 !!! \n발림성 맘에 들고 글로우라 하면 찐득하거나 미끌거리는? 번들거리는 느낌의 틴트제형들이 대다수인데 네이밍은요 진짜 발리면 밀착되듯 하면서 겉에 코팅광이 돌고 지속력도 대박이에요 번들거림? 없고 얆은 오일막이 있는 듯한 느낌으로다가 발립니다 강추 단종만 되지마시라요 단종되지말라고 리뷰 성의있게 남깁니다",
    "text116": "제발 여쿨이신 분들한테 발라보라고 내밀고 싶은 틴트 1위\n페르소나 쓰고 난 뒤로도 여러가지 립 많이 사봤는데 결국 돌고돌아 이걸 가장 많이 쓰게 돼요 여쿨 인생립 ㅠ 혹시 여쿨쪽인데 핑크 계열 틴트는 안 어울린다 하시는 분들한테 진짜 추천합니다 내친구들도 만나서 다 바른거 틴트 뭐냐고 물어봄",
    "text117": "진짜 내가 이런걸 바를줄이야..모브처돌이라 모브만 엄청 많은데 다른거 발색해보러 갔다가 이거 발라봤는데 형광등 딱 켜줌 입술색이 진해서 이 맑은핑크가 오히려 좀 진하게 올라와서 더 괜찮은 듯 생얼에 얘만한게 없음 진짜 단독으로 발라야 이쁜제품임 음파음파 해도 광 안깨지고 일단 디자인도 넘 이뻐서 갖고다닐수 있을정도 진짜 생얼립에 얘만한애 본 적이 없는 듯…",
    "text118": "이거 왜 안사..? 이거 진짜 미치게 이쁨 .. 겨울 쿨톤인데도 쌩얼립으로 딱이구요 물론 봄웜라나 여쿨 분들에게 더 잘 어울리긴 하겠지만요 톤에 상관없이 무조건 잘 바를립입니다 네이밍 첫 입문템인데 패키지도 너무 이쁘고 제품퀄도 좋아서 브랜드에 대한 첫이미지가 매우 좋아요 :)",
    "text119": "여쿨라에게 어울리는 딸기우유빛 립이에요\n\n사진에서 보이는 것보다 훨씬 채도가 낮고\n입술에서 여리여리하게 발색돼요\n\n요새 유행하는 토끼혀립...? 에 어울리는 색깔인 듯\n\n생각보다 글로시하진 않고 지속력은 보통이에요\nㅍㄹㅍㄹ 갓기천사가 인생템이었는데 (단종..🥲🥲)\n그거 있으신 분은 굳이 구매 안 하셔도 될 듯!\n\n무난한 딸기우유빛 립 찾는 여쿨라들에게 추천해요",
    "text120": "아니.. 이거 컬러 너무 이뻐요 ㅠㅠ\n제가 겨울 쿨톤인데도 베이스 립으로 깔아주니 색상이 은은해서 너무너무 이쁘고 사실 톤에 상관없이 너무 쿨하지도 웜하지도 않은 딱 정말 이쁜 색상이라 모두에게 잘 어울릴거 같아요\n저는 다쓰면 무조건 재구매할거구요\n쌩얼에도 바르기 너무너무 좋은 립입니다\n진짜 너무너무너무 이뻐요.. ㅜㅜ",
    "text121": "나자신 칭찬해 이거 당장사세요 진짜 당장 당신이 지금 여쿨~봄라 어딘가다 그냥 당장 저 손 발색이랑 완전 똑같구요 여리고 탁끼없는 코랄 2%들어간 핀크💗 근데 저처럼 좀 입술색이 원래 진하시면 좀 입술색이 틴트를 통과한(?)것처럼 손발색이랑 달라질수가있으세여근데그냥그래도 이뻐요",
    "text122": "제품 리뉴얼 전에 사용하다가 잃어버려서 재구매한 제품이에요 \n\n아쥬우우우 촉촉하고 입술을 유리알처럼 만들어 줍니다. 색깔은 딸기우윳빛깔 ?!\n\n촉촉립인만큼 지속력은 별로지만 완전 쏴악 지워지는 게 아니구 어느정도 혈색은 남겨줍니다 \n또한 더럽게 지워지는 편도 아니고 요플레 현상도 없어서 맘에 들어요 \n\n하지만 마스크나 빨대 컵 등에 잘 묻어나오고\n리뉴얼 전에도 새더니 리뉴얼 하고 나서도 사용하다보면 제품이 샙니다 \n제품 안 새도록 용기 입구 디자인 리뉴얼 해줍셔요 네이밍~",
    "text123": "생각보다 웜해서 여쿨에게 단독으로 바르기에는 조금 부담됐어요. 쿨톤 립 바르고 위에 살짝 얹어주면 예쁜 레드로 올라와요! 제형이 촉촉하기도 하고 음파음파 해도 광이 잘 사라지지 읺아서 좋았어요! 저는 과일향 나는 게 괜찮았어요 탕후루 립 만들기 편해요",
    "text124": "틴트 색이 진짜 너무 잘뽑혀서 바르면 이쁘니까 일단 자주 써요\n얇게 바르면 생얼립으로도 좋아요",
    "text125": "색이 예뻐서 샀어요 사용감이나 지속력은 조금 더 써봐야 알 거 같아요",
    "text126": "색상 너무 이뻐요.. 시간 지나도 진해지지도 않고 촉촉함도 오래가요.",
    "text127": "페르소나 색 너무 이쁘고 오래가서 좋아요. 색상 더 추가해주세요!!!",
    "text128": "좋아요 데일리로 딱 웜쿨 아무나 쓰세요 도움이 되용 한 번씩만 눌러주세요유ㅠ 포인투 벌고 싶어용",
    "text129": "약간.. 발색이 좋은 스타일보단 광택에 중심을 둔 제품이라 맨입술 보단 밑에 워터틴트 깔고 바르는게 이쁜거 같구, 미지근톤인 분들은 그냥 써도 괜찮을거 같아용",
    "text130": "촉촉하고 색이 ㄴ ㅓ 무 ... 예뻐요👍\n여쿨라분들은 무조건 구매하셨으면!\n딱 연핑크 색인데 엄청 쿨하지도 않아요.\n지속력은 조금 떨어집니다!",
    "text131": "전 입이 금방 마르고 입술 각질이 정말 많은 타입입니당! \n제가 써 본 촉촉립 중에 제일 좋아여... 쉽게 마르지 않고 각질이 잘 생기지도 않았어용 무엇보다 색이 정말 예쁩니다 봄웜라 여쿨라 사이에 있는 미지근 톤인데 잘 어울렸어요 이런 톤의 틴트 찾던 분들은 만족하실 것 같습니다! 대신 채도가 높지 않아 생기가 필요하신 분들은 안 쪽에만 채도 높은 틴트 바르는 것도 예쁠 것 같습니다! \n글로시 립은 금방 지워지니 자주 발라줘야 하는데 보통 다른\n틴트들은 덧바르면 색이 심하게 달라지고 입술 각질이 생겨서 그런 점이 싫었어요 근데 이건!!! 여러번 덧발라도 색이 바뀌지 않고 맑게 올라가서 좋았습니다 지속력도 다른 촉촉립보다는 좋다고 느꼈어요\n가격부터 퀄리티까지 모두 만족해여 다들 꼭 한 번 써보시길🙏",
    "text132": "데일리립으로 넘넘 좋아요 컬러도, 발림성도 전부 다 데일리로 너무 좋은데 바르고 시간이 지나면 입술이 건조해지는게 느껴져요ㅠㅠ 그래도 이걸 감수하고서라도 진짜 만족스러운 컬러!! 에스파 닝닝립으로 유명한 ㅋㄹㅇ 그 립 바르기 전 베이스로 너무 예뻐요 ㅎㅎ\n도움이 돼요 눌러주시면 감사하겠습니다 ㅎㅎ 감사합니당",
    "text133": "여쿨 립이지만 너무 푸른기 확실하지 않고 뉴트럴한 색의 핑크립을 찾던 중이었는데 발라보니 왜 유명한지 단번에 바로 알게 될정도로 너무 예뻐요 솔직히 봄웜쪽에 더 가까운것 같은 핑크랑 조금이라도 웜한 색 올리면 더워보이는 사람은 패스! 다 예쁘지만 유독 자연광 밑에 있을 때 광도 색감도 너무 예뻐서 감탄하게 돼요  공홈도 올영도 타 사이트도 되다 품절이어서 매장에 하나 남은 거 발견하고는 바로 사버렸어요!",
    "text134": "리뷰가 많이 없어 고민하다 상세 발색샷이 예뻐서 구매해봤어요. 페르소나는 생각보다 엄청 쿨하진 않은 핑크이고 연하게 발색되어서 쿨톤분들 아니어도 뜨지 않고 쓰실 수 있을거같아요. 다만 생각보다 광이 오래가지 않고 발색이 고르지 않은게 단점이예요. 그래도 편하게 쓸 수는 있을것 같아요~",
    "text135": "퍼스널컬러 진단 받고 요 틴트 추천 받았어요 여쿨라 잘 맞네요",
    "text136": "바를거 없을때 막 바르기 좋은 제품이에요!! 착색은 안되지만 수정하기 쉬웠고 광도 너무 이뻐요 피부톤 크게 타지않고 바를 수 있을거같아용",
    "text137": "핑잘봄 기준에서 쓰기 정말 좋은 틴트에요!! 광도 끈적이지않게 이쁘고 색도 그렇게 쿨하지않은 핑크같아요 착색은 안되지만 그만큼 수정하기 쉬웠어요 핑잘봄이나 여쿨분들은 꼭 사용해보세용",
    "text138": "전 이거 생각보다 너무 쿨한 컬러라고 느껴졌는데 막상 자르고 블렌딩하고 나니 웜톤분들도 도전해볼만한 듯",
    "text139": "생각보다 많이 웜했어요.. 그래서 립이 너무 쿨해서 보라색이 많이 돌 때 중화시키는 용도로 많이 사용해요 제형 자체는 되게 마음에 들어요 광이 예뻐요",
    "text140": "두통째 쓰고 있는데 너무 좋아요 지속력도 아주 좋고 색상도 여쿨에게 정말 예쁜 색이에요 촉촉함도 오래 가고 부족한 게 없는 틴트입니당 :)",
    "text141": "촉촉하고 끈적임또한 없이 발림성 좋았어요 다만 직접 발라보지 못하고 주문한터라 제 입술컬러랑 맞지않아 아쉬워요 컬러는 예뻐요",
    "text142": "토끼혀립 찾다가 네이밍 페르소나를 보게 됐는데 너무 맘에 들어서 샀어요 🩷🩷 완전 이뿌요",
    "text143": "뭔가 변색이 좀 잘 되고 ㅠ…\n생각보다 미지근 컬러임\n미지근 베스트 웜쿨 치우치진 않은 듯",
    "text144": "핑크 립 있는 거 모아서 찍어보려다가 헤라는 잘못 꼈네여… 페르소나는 입에 직접 바른 게 더 예쁨😍 예쁜 탱글 광… 자연스런 색감",
    "text145": "살짝 끈적한가 싶은데 촉촉해서 입술에 광이 오랫동안 남아있어요!! 여쿨라인데 좀 웜한 거 쓰고자 해서 사봤는데 나름 핑크핑크해서 데일리로 잘 쓰고 있어요!! 그리고 저처럼 입술색이 있으신 분들은 티가 잘 안 날 수도 있어요!",
    "text146": "하루만에 배송 왔어요\n색 너무 예뻐요\n광도 예뻐요!!!!!",
    "text147": "22 호 봄웜 - 여쿨 이신분들 !!!!\n그냥 저 믿고 사세요 제발 ㅠㅠㅠㅠㅠ \n어두운 쿨톤에 봄웜 걸쳐있는 톤이라 뭔가 항상 틴트 사기 애매했는데\n이 틴트를 사고 얼굴에 형광등이 켜졌어요. \n손등 발색 중 왼쪽 색상이예요! \n품절이라서 진짜 사기 넘 힘들었어여ㅠㅠㅠ\n재입고알림해두시고.. 계속 들어와보셔야할것같아요",
    "text148": "‼️한달후기요‼️\n쿨톤 웜톤 구애 받지 않고 색상 이쁘면 그냥 사서 써보는데요. 페르소나 구하기도 어렵고 워낙에 유명하기도 해서 그런지 너무 기대를 했나봐요.. 저는 생각보다 별로 였어요ㅠㅠ 모든 면에서 중간 이상은 갑니다!!!! \n발림성도 좋고 촉촉하고 색상도 풀어서 포인트립으로 바르면 예뻐요~~ 그런데 그냥 볼때는 세상 핑크 핑크한데, \n막상 입술에 올리면 제 입술에는 살짝 웜하기도 해요!! \n그리고 가격이 좀 비싸다는게 단점이라 별하나 빼요 \n세일할때 구매하셔요☺️",
    "text149": "제가 생각한 것보다 조금만 발라도 색이 짙게 묻어서 좋았습니다! 이런 미끌한 제품은 핑크면 보통 연하게 색이 발려서 좀 많이 발랐는데 다음 번에는 조금만 덜어서 음파하면 딱 좋을 것 같아요 :) 무엇보다 그냥 색 자체가 마음에 들어요. 제가 여태 검색했던 제품들은 핑크면 다 코랄핑크 느낌의 좀 노리끼리한? 핑크였는데 얘는 좀 쿨한 핑크? 여서 너무 좋았습니다. \n\n데일리로 쓸 제품을 찾고있었는데 이게 딱인 거 같아요 :) 웬만한 옷 색깔에 다 어울리는 색이기도 하고.. 바를 때 좀 미끄덩한 느낌이 이질감 들기는 하는데 음파음파 하고 좀 시간 지나면 괜찮아지기는 해요!",
    "text150": "워낙에 유명하기도 하고 올영세일때 계속 품절이라 어렵게 구매 성공했어요!!!! \n손등에 발색했을땐 생각보다 분홍분홍해서 당황했는데 \n입술에 올리니 자연스럽게 화사해져서 웜톤 쿨톤 크게 상관없이 색상 예쁘고 무난해서 생얼에도 괜찮을듯^___^",
    "text151": "사진과 같은 색이예요. 사진보다는 좀더 맑다고 생각하시면 될 것 같아요!! 공식몰에서도 다른 쇼핑몰에서도 품절이길래 궁금해서 사봤는데 진짜 이쁘긴합니다! 여쿨 약간 걸친 봄웜라인데 좀 쿨하다고 느껴지긴했어요. 하지만 색이 너무 이뻐 만족 ^__^",
    "text152": "제가 이번에 여름라이트 퍼스널컬러를 진단받고 인터넷에서 소문이 자자한 페르소나를 드디어 구입해보았는데요 이거 아주 물건입니다..정말 단종 노노구요 평소 입술이 약해서 적색 202호 그런 입술염유발성분은 피하는데 이제품은 성분도 이정도면 충분한거같고 바르고자도 입술상태가 나쁘지 않은거같아요 색감도 제가 여태바르던 틴트중에 가장 최고입니다",
    "text153": "여쿨라여서 유명한 여쿨라 립들 다 써봤는데 저한테는 너무 흰끼 둥둥이라 다 안어울렸어요... 그렇다고 뮤트립은 또 너무 어둡고 인생립을 못찾았는데 이거 인생립 될거같아요\n올영에서 우연히 이거보고 테스트해봤는데 너무 예뻐서 바로 샀습니다!! 사진에서 두번째가 페르소나입니다  살짝 웜해보이는데 입술에 바르면 딱 예쁜 핑크입니다,,,\n여쿨라인데 흰끼 안어울리는 분들 추천해요!!",
    "text154": "계속 웜톤립을 사용하다가 쿨톤 진단 받고 이것저것 구매해보고 있어요! 아무래도 쓰던 것들이 따뜻한 색이었다보니까 너무 밝은 건 잘 안쓰게 되더라구요 원래 입술색이 좀 있는 편이여서 입술 위 발색이 마음에 쏙 들진 않지만 무난하게 쓰기 괜찮을 것 같아요 그리규 엄청 촉촉해요!",
    "text155": "윤기나고 아주 부드럽게 발리면서 그렇다고 무겁지 않은 제형이에요. 그래서 아주 만족합니다. 다른 색과 함께 바를때 베이스로 깔아줘도 무난한 아이템입니다. 물론 하나만 발라도 꾸안꾸 자연스러운 메이크업이 완성되요!! 립밤없을때 이거 하나만 발라도 되더라고요.",
    "text156": "이제 촉촉립이 안나오는 브랜드가 없네요. 네이밍도 워낙 제품력이 좋으니 촉촉립이 나왔을 때 기대를 많이 했었는데 나쁘지 않은 것 같아요. 쿨톤에 가까운 핑크색상이고 색상 자체는 맑아서 예쁜데 제 입술엔 좀 붉게 올라와서 아쉬웠어요. 그리고 노란 피부톤을 좀 커버하고 같이 바르면 더 예쁘게 바를 수 있어요.",
    "text157": "가을가을한 느낌으로 믹스해서 쓰기 좋아요. 누드톤의 립스틱위에 바르니 무드있고 좋아요. 쨍한 여름용 색상에서 은은한 느낌우로 넘어오니 메이크업도 자연스러워 보여요. 특히 데일리로 좋네요. 저는 두텁게 바르지 않고 립스틱 위에 얇게 발라서 립틴트의 색감이나 지속성을 아직까진 잘 못느꼈어요. 한달동안 열심히 써보고 후기쓸께요!! 향도 좋고 부드럽고 가볍게 발려요.",
    "text158": "색상에 반해서 구매한 페르소나 인데 투명한 빛으로 발리지만 조금 더 쿨한 분에게 어울릴 것 같아요. 그래도 잘 바르고 다녀요. 제형도 끈적임 없고 착색이 강하진 않지만 지속력도 나쁘진 않아요. 광택도 이쁘고 다른 색상도 궁금해지네요. 네이밍은 제품성은 다 기본 이상은 하는 것 같아요.",
    "text159": "거의 인생틴트임!! 디자인은 전 깔꼼해서 맘에 들어요 ㅎ.ㅎ\n색도 여쿨이 쓰기 좋은 색임 항상 여쿨 추천 틴트 색들이 너무 핫핑크나 완전 그냥 핑크라 좀 쓰기 그랬는데 적당히 핑크..? 머라해야하지 완전 그런 쨍한 핑크색이 아니라서 좋아요 지속력도 나쁘진않음!! 촉촉한 틴트라 오래가진 않지만 뭐 안 먹으면 꽤 오래 가는 거 같아요 살만함!!",
    "text160": "한달후기입니다!!\n오오 이거 진짜 여쿨라템 최고\n근데 제 생각에는 여쿨라가 아니어도 괜찮을 것 같아요!\n발색이 여리여리하게 나오는데, 바르면 딱 생기있는 쌩얼 립? 느낌이랄까요 그냥 딱 꾸안꾸에 완전 어울리는 예쁜 입술색을 만들어줘요!! 바르고 나서 뭐 건조해진다 이런건 못 느꼈고요, 요즘 잘 쓰는 중입니당",
    "text161": "여쿨라 인생 틴트로 유명해서 하나 사봤어요!\n일단 발색 자체가 여리여리한 편입니당\n쌩얼에 바르기 딱 좋은 틴트랄까요??\n여쿨라에게 딱 어울리는 쌩얼같지만 생기있고 예쁜 입술색을 만들어줘요!!\n바르고나서 건조함 같은 건 없습니다!\n저는 컬러립밤 바르는 것처럼 이걸 사용할 것 같네요!",
    "text162": "19-20호 핑잘봄웜라입니다.\n진리의 페르소나~~\n리뉴얼된다고 해서 쟁였어요",
    "text163": "19호 피부톤 극건성 핑잘봄라입니다.\n핑잘봄라 애정템인데 리뉴얼 소식에 하나 더 쟁였어요",
    "text164": "위- 컬러그램 레베리업\n아래 -네이밍 페르소나 \n\n사진은 붉게 나왔는데 사진보다 더 쿨한 핑크에 가깝습니다. \n쿨톤분들이 사용하시면 예쁠것같아요.",
    "text165": "여쿨한테 어울리는 컬러라 잘 바를거 같아요 컬러 지속력 마음에 듭니당",
    "text166": "항상 매트한거 쓰다가 갈아탔는데 너무 좋아요. 발색력도 좋고 특히 오버립이 엄청 자연스럽게 잘되서 요세 오버립 할때 꼭 쓰는 필수템 이에요:)",
    "text167": "색이 넘 예쁩니당 리뉴얼 전 페르소나 쓰고 있었는데 재구매 했어용 두꺼워져서 좀 아쉬웠는데 밑에 컬러 확인도 가능하고 짧아져서 만족스럽네용",
    "text168": "각질은 부각되지도 잠재워주지도않고 발색은 투명해서 여러번올려야해요 요플레현상 살짝 있어요",
    "text169": "촉촉하고 과하지않게 반짝거리고 색도 예상그대로 이쁩니다.",
    "text170": "핑크해서 쿨톤에 더 잘어울릴 것 같긴하지만 은은한 컬러라서 웜톤도 괜찮을것같아요! 만족합니다 이뻐요!",
    "text171": "다들이쁘딘길래 기대하고 구매햇어요 제대로다시써봐야겟어요!!!",
    "text172": "페르소나 페얼리 하운드 세 개 가지고 있는데\n페르소나는 쌩얼이나 가벼운 화장에\n하운드는 약속있을때 풀메이크업 했을때\n페얼리는 외출시 무조건 들고 나갑니다\n믿고 사십쇼\n이렇게까지 하는데 일본한정 컬러도 출시해주시면 안 되나여 ㅈㅂ",
    "text173": "네이밍거첨써뷰는데즇내옹색너무리쯤재구매의사잇아오",
    "text174": "블러셔로 해도 예쁘고 입술에 바로 올리면 좀 쿨하게 발색 돼서 베이스 대충 깔아주고 발라요",
    "text175": "쿨톤 인생 틴트에요! 데일리로 부담없이 바를 수 있고 촉촉해서 할인할 때마다 쟁여두고 있어요",
    "text176": "여쿨라는 무조건 사야된다고 해서\n구매해 봤습니다!\n아 근데 색이 별로 쿨하지 않아요..!\n굉장히 미지근한 핑크입니다\n글로우립 요즘 밁은게 워낙 많이 나와서 흠…",
    "text177": "이거완전헤라틴트허쉬색아주조금더웜한버전이쁨추천요",
    "text178": "처음 올렸을때는 여리여리 핑크! 2번정도 올렸을때 제 입술에서는 좋았구여! 여러번 올릴수록 탁해지는 느낌?",
    "text179": "단독으로 발라도 예쁠줄 알고 테스트 하고 페르소나 한개만 구매했는데 배송 받고 나서 발라보니 매장에서 발랐던 느낌이 하나도 안나서 슬퍼요 사진은 페르소나+페얼리 조합해서 바른 사진이고 색감 무보정입니다",
    "text180": "발림성 좋고 촉촉하고 예뻐요 🥺\n사진보다 더 진한 색감입니다…",
    "text181": "완전 좋아요… 입술에 각질도 쫌 많고 건조해서 \n이런 글로우립너무좋아요 아니 색깔도 완전 예쁘고\n약간 퍼스널안가리고 너무 예쁠것같아요…\n이제 페르소나로 정착하려구요 ㅠㅠ 인생립찾아주셔서 감사합니다…😍😍",
    "text182": "색깔도 너무 예쁘고 좋아영… 근데 지속력은 살짝 떨어지는 것 같지만 아예 못 쓸 정도는 아니고! 되게 촉촉하고 예쁘게 발려요!!! 꼭 사세요",
    "text183": "여쿨라에게 완전 추천템이라고 해서 구매했어용!! 네이밍 색조 제품 진짜 조아하는데,,블러셔랑 쿠션도 너무너무 만족했어서 이번에도 믿고 사용해봐용",
    "text184": "넘 상큼상큼 예쁜 수박핑크색이에요 실버패키지가 굉장히 힙함",
    "text185": "아직 사용전인데 페르소나 예전에 구입할려고 했는데 품절이라 못샀는데  보고 바로 샀어요",
    "text186": "진짜 촉촉하고 예뻐요 그냥 닥치고 여쿨분들은 이거 써야 할듯",
    "text187": "네이밍 정말예쁜광택립이예요 다른컬러도 구매하고싶어요",
    "text188": "네이밍 페르소나 워낙 유명한 핑크색이라 사고싶었는데 드디어 재입고되어서 샀어요!! 기대기대",
    "text189": "완전 촉촉해서 발랐을 때 너무 예뻐요~ 입고될 때까지 기다렸다가 구매하길 너무 잘한거 같아요 ㅎㅎ",
    "text190": "평소 사용하고 있는 제품인데 할인 행사중이라 구매했습니다:) 발림성도 촉촉하면서 좋고 쿨톤 데일리로 너무 좋아서 이걸로 정착하려구요!",
    "text191": "쿨톤이 무난하게 데일리로 바르기 아주 좋아요! 앞으로도 계속 사용할 것 같아요~",
    "text192": "보습감이 많고요 색이 예뻐요 맑고 진한 핑크색이에요 다쓰면 다음에 또 구매할거에요 케이스도 너무 예뻐여",
    "text193": "지속력이 좋고 촉촉하고 바를 때 부드럽게 잘 발려요~ 쿨톤한테 어울리는 색인 거 같아요 ㅎㅎ",
    "text194": "유지도 생각보다 잘돼요 색도 이쁘고 글로우한 느낌도 너무 좋네요",
    "text195": "💛💛 인생템 발견 💛💛\n\n올영 세일 때 사려고 기다렸다가 품절된 후로 재입고가 안 돼서 한 달이나 기다렸다가 재입고 되자마자 바로 구매갈겼어요 ㅠㅠ !!!!! \n\n- 발색 : 여쿨 라~뮤트분들 쓰기 좋은 라이트한 핑크 컬러예요!! 다만 제 입술 원래 색이 탁해서 그런지 제 입술에 올리면 저채도 핑크처럼 보여요..! 근데 손등 발색은 중채도 고명도 핑크였습니단!! (공홈 발색보다 여릿해요)\n\n- 지속력 : 착색이 있는 편이라!!! 지속 오래됐어요!!! 그리고!!! 광이 차오르는데!!!! 완전 투명한, 근데 두께감 있는 쫀득한,, 광이어서!!! 지속력 오래가요!! (광 너무 예뻐요🥹)\n\n- 발림 : 부드럽게 잘 발려요!!\n\n- 수분감 : 촉촉하고 수분감 있게 발리다가 광이 나중에 차오르는 것 같아요!!! 광이 너무 쫀쫀한데 또 투명해서 너무 좋아요 ㅠㅠ\n\n- 총평 : 코팅광, 얇은 막 형성, 가벼운 광, 그런 것보다 존재감 뚜렷한 광, 두꺼운 광, 막이 아니라 제형 자체가 쫀쫀한 글로우 좋아해서 그런지,, 진짜 너무 좋아요 색상도 여쿨이 쓰기 좋은 색상,, 예뻐요 저 또 살 거예요,, 단종 절대 안 돼",
    "text196": "첫 발색은 굉장히 예쁜데 지속력이 조금 아쉬워요.\n처음의 맑고 쨍한 느낌이 생각보다 빨리 사라지네요. 수정할때 여러번 덧바르는것보다 한번만 싸악 발라주는게 더 예뻐요. 여러번 덧칠하면 색이 탁해집니다. 기대를 너무 많이 했는지.. 전반적으로 그냥 쏘쏘합니당.",
    "text197": "디자인? 예쁨\n틴트 발색? 예쁨\n지속력? 쏘쏘\n덧발라도 색이 진달래핑크가 아닌 원래 가지고 있는 투명핑크로 발색되어서 발색만큼은 진짜 마음에 쏙 든다\n\n그러나\n어플리케이터는 통통한데 입구가 좁아서 입구에 엄청 덕지덕지 묻어남. 양조절이 쉬운것도 아니고 양조절하려면 이미 틴트액이 묻어있는 입구에 또 덜어내야함.. 그럼 또 지저분해지고..\n그래서 쓸 때마다 휴지로 입구를 닦아줘야함.. \n\n그거 빼고는 좋아요. 색은 진짜 이쁨 ㅠㅠ",
    "text198": "살려내줄수잇어..?^^ 진짜 그리워서 눈물이 남.. 제발 구버전 살려내",
    "text199": "단종시키지마 제발 살려내..\n너모예쁨\n리뉴얼되고나서 제형 맘에 안드는데ㅜ 대체품찾으시는 분들 그나마 클리오 블러쉬드피치 ㅊㅊ드림니다",
    "text200": "색상은 여쿨라 추천!! 완전 뽀용한 색감이에요\n흰기는 별로 없고 착색있어요\n여리여리하면서도 너무 밝고동동 뜨는 느낌이 아니라\n그냥 손이 잘 갑니다 무난하게 막 바름!\n물광느낌에 촉촉하고 향도 달달함"
  },
  {
    "brand_name": "네이밍",
    "product_name": "네이밍 듀이 글래스 립 틴트 4.5g 7종",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018692913ko.jpg?l=ko",
    "review_name": "ABIDE 어바이드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000186929",
    "text1": "찾았다 내가 찾던 지속력 괜찮은 촉촉립...✨✨\n\n저는 립이 잘 지워지는 타입이라 촉촉립 바르면 몇분후에 지워지는 입술을 갖고 있어서 사용을 잘 안 하는데\n이 제품은 단독으로 발라도 지속력이 괜찮아서 정말 만족했어요 픽싱립만큼은 아니지만 착색이 있는 편입니다!\n\n색도 정말 만족했어요 어바이드는 가을웜 찰떡립...\n페르소나는 여쿨 찰떡립인데 가을웜인 저한테도 너무 튀지 않아 자주 사용하고 있어요\n\n음파음파 안하고 바르면 더 예뻐요!\n\n오랜만에 만족하는 틴트 만났네요...",
    "text2": "진짜 개이뻐요 와\n가을웜딥톤인데 예쁜 톤다운로즈의 촉촉틴트를 찾기가 너무 어려웠어요 ㅠ\n\n평소 자주 쓰던 로즈톤촉촉MLBB립:\n-페리페라 로즈학사(가을웜딥한텐 살짝 밝음+탁기)\n-페라페라 맘찍로즈(이것도 가을웜딥한테는 살짝 밝음)\n-뮤드 모브모어(색은 예쁜데 회끼+모브끼있어서 가을딥한테 찰떡은 아님)\n-투쿨포스쿨 로지뷰(제형 색 완벽 너무 좋아하는제품인데 이거보단 차분한 제품을 사고싶었음 채도감 좀 있음)\n\n회끼 별로 없고 너무 밝지도 않은 로즈MLBB립을 원하시는분이면 당장 사시길.... 가을웜 촉촉립의 빛입니다",
    "text3": "ㅎㅎ이거 리뉴얼전부터 제가 좋아하던 틴트에용 \n재입고 진짜 오래기다려서 페르소나 컬러 구매하고 잘쓰다가 요 컬러도 잘쓸 것 같아서 추가구매했습니다~\n생각보다 톤다운된 컬러네요! 조금더 레드빛이 돌것 같았는데 말린 느낌이 좀더 납니다~! 되게 물같이 스르륵 발리는데 광은 적당히 이쁘게 나서 데일리로 쓰기 좋아요ㅎㅎ",
    "text4": "🩷리뉴얼 전부터 갖고 싶었던 어바이드 구매🩷\n\n원래도 이 틴트 좋아했는데 리뉴얼하고 나서\n“밀착력, 발림성(어플리케이터 포함), 미끌매끈한 얇은 광감”\n을 가장 메인으로 느꼈어요\n\n원래도 컬러야 말모.. 오묘하고 너무 예뻤는데\n이번에는 정말 미끄러듯이 발리고 순간 바이닐 틴트처럼 입술을 랩으로 부드럽게 감싼 듯 광감이 얇게 밀착되었어요..\n\n입술 쪼그라드는 건조함도 없고 대신 어바이드는 조금 탁한 로즈에 브라운 한 방울 들어간 컬러라 살짝 더 탁해지긴 하더라구요\n근데 그마저도 너무 예쁜 색..!\n착색 골고루 잘되는 점도 좋았고 제가 네이밍 제품들을 좀 좋아하는 편이긴 하지만..여러모로 만족한 제품입니다",
    "text5": "저는 가을뮤트(예상•••)인데 며칠 전에 네이밍 듀이 글래스 립 틴트 할인해서 구매했어요\n\n어바이드 색상으로 구매했는데 완전 미쳤어요\n지속력, 색깔 완전 대박••• 진심 존예입니다.\n\n아이폰 기본카메라로 찍었는데 입술 색깔 존예,,,\n\n거기다 지속력까지 좋아요(음료, 시리얼까지 다 먹어도 색깔 그대로!!! 지워지는 거 없었어요)\n\n진심 나만 알고 싶은 틴트",
    "text6": "네이밍 립 잘해요\n요건 가을뮤트나, 꽤나 탁하고 좀 어두운 립 좋아하시는 분들께 가을립으로 추천드려요\n광택감 투명하고 예쁩니다",
    "text7": "이뽀요\n제 입술에서는 생각보다 더 붉게 발색되기는 하나\n색상 자체는 예뻐요 글로우 임에도 착색 꽤 되는 편입니당",
    "text8": "웜톤색이라기엔 쿨같고 또 쿨이라기엔 웜같은 색인데 사실 웜톤에 좀 더 어울릴 것 같은 색이예요\n살짝 톤다운된 로지색\n\n착색은 적당히 안되진 않는 정도? 지속력은 이정도면 귯입니다 특히 촉촉하게 발리는데 끈적임 없는 느낌이 맘에 들어요!!!!",
    "text9": "구버전보다 착색이 강하고 지속력이 더 좋아요.\n색감이 미묘하게 달라졌는데 구버전이 좀 더 취향이라 손이 잘 안 갈 듯 해요..\n왼쪽 듀이글래스, 오른쪽 듀이글로우",
    "text10": "제가 진짜 좋아하는 틴트에요~~페르소나 컬러 잘 쓰다가 추가로 이 컬러도 구매햇어용ㅎㅎ이거 리뉴얼 되기전부터 진짜 좋아하던건데 리뉴얼되고 되게 입소문 탄건지 페르소나 컬러는 오래 품절이더라구요~~\n요 컬러는 톤다운된 장미컬러인데 쌩얼에 발라도 넘 이뻐용ㅎㅎ특히 제형이 딱 적당한 광도는 틴트라 아주 맘에들구요ㅎㅎ❤️",
    "text11": "여윽시 글래시한 립틴트라 지속력이 오래가진않아요! 하지만 발색이랑 칼라가 조녜라서 꾸준히 잘바르고 다닙니당 ㅋㅋ",
    "text12": "오 어디서 좋다는얘기에 살 목록에 캡쳐해두었는데 \n리뉴얼? 새로 또 나와서 냉큼사봤습니다 관심있던 어바이드칼라 겟겟 촉촉하고발림성좋고 데일리포인트로 쓰기좋아용ㅋㅋㅋ",
    "text13": "상세페이지보다 명도가 밝고 좀 쿨한 장미빛 느낌이라 처음에는 좀 놀랐는데, 수분이 날아가면서 입술이 건조하지도 않고 향도 좋고 지속력도 어느정도 괜찮은 편이라 전반적으로 만족스러워요! 다른 색상으로 재구매 의사도 있습니다.\n(사진 2번 컬러)",
    "text14": "제 인생립입니다,,\n원래 저는 글로우립을 굉장히 안좋아하는데 이 틴트라면 전색상 보유해도 괜찮겠다라는 생각을 했어요.\n제가 글로우립을 싫어하는 가장 큰 이유\n첫 번째, 끈적임. 이거는 진짜 전혀 끈적이지 않고 수분막?같은 느낌으로 입술이 되게 예쁘게 도톰해보여요.\n두 번째, 입술에 뭐가 올려진 느낌. 제가 써 본 글로우립 중에 가장 그런 느낌이 적었어요. 요플레 현상 그런 것도 전혀 없었고 굉장히 얇게 발려요(물론 입구에서 양 조절했을 때)\n색상은 흔하지 않은 그런 색깔인데 가을겨울에 분위기립으로 굉장히 좋은 색깔입니다.\n지속력은 글로우립이다 보니까 뭐 먹거나 마시면 없어지는 건 감수해야합니다.\n착색이 있긴 있지만 그렇게 진하지 않아요. 전 오히려 그래서 더 좋았어요.\n다양한 색상으로 많이 내주시면 좋겠어요♡♡",
    "text15": "개인적으로 지금까지 써봤던 글로우틴트들 중에\n가~장 맘에 들었어요.\n다른 글로우틴트들은 뭔가 엄청 끈적이지는 않은데 확실히 매트틴트보다는 입술에 뭔가 올려진 느낌이 들고 살짝의 입술 불편함이 느껴지는데 이 제품은 진짜 완전 수분광이라서 진짜 편안하게 바를 수 있었어요.\n색은 뭐 그렇게 쨍하지는 않지만 어느정도 존재감있는 색으로 가을이나 겨울에 쓰기 좋은 색이에요.\n착색은 다른 글로우틴트들에 비해 조금 연하게 되는 편인데 저는 오히려 그 점이 정말 마음에 들었어요.\n다른 제품은 입술 안쪽만 착색이 심하고 경계선까지 생겨서 좀 불편했는데 이 제품은 정말 좋았어요!\n다른 색도 구매할 생각있어요.",
    "text16": "리뉴얼 전이 더 나은 것 같네요\n리뉴얼 전에는 조금 더 되직한데 끈적거림은 적고 착색도 약간 돼서 지속력 부분에서 만족스러웠는데 제형이 훨씬 더 가벼워져서 지속력이 아쉽습니다.. 발색도 좀 투명해진 느낌이라 이전에 그 오묘한 느낌이 덜한 느낌이에요",
    "text17": "어떤 사람이 이 립 바르고 사진 찍은걸 봤는데 예뻐서 구매했어요",
    "text18": "살 생각 1도 없었는데 어떤 사람이 이걸 바르고 사진 찍은걸 봤는데 넘 예뻐서 샀어용",
    "text19": "인스타보고 좋다길래 구매했어요!!!\n써보았는데 역시 저는  매트한게 잘 맞지만\n이것또한  매력있어요!!!",
    "text20": "아 진짜 넘 예쁨!!! 색 너무 내 취향...\n요즘 이것만 쓰고있는데 생각보다 지속력이 안좋음\n근데 예쁘니깐 용서 ㄱㄴ\n윗입술이랑 아랫입술색 맞추는 용도로 씀\n글구 이거때문인지 계절 때문인지 입술이 좀 건조해진 기분인데 립밤 같이 바르면 촉촉해보여서 오히려 좋음♡\n마지막으로 케이스가 넘 예뻐서 환장함",
    "text21": "이 틴트 뭔가요.. 별생각없이 샀는데 너무 좋아서 놀랐어요 저는 건성+아토피 있는 노답 입술인데 얘는 아침에 발라도 자극없고 제일 놀란건 커피 마셨는데 점심까지 색 유지돼요 향도 좋고!!!! 진짜 좋아요\n색이 조금 연하다 느껴지면 그때 레드 틴트랑 같이 바르는데 너무 좋아욥 ㅠㅠ",
    "text22": "저는 갈웜으로 추청되는 피부톤으로 너무 쨍하거나 화사한립은 어울리지 않습니다..  기존 듀이글로우 어바이드를 좋아해서 2통을 비웠구요, 이 제품이 단종되어서  듀이 글래스 어바이드를 구매해보았습니다ㅠ ㅠ \n결론부터 말하자면 더 촉촉 쫜득하고 착색이 더 진해졌습니다 (야호!)  기존 어바이드를 사용하시는분들은 분명 마음에 쏙 들 것입니다,, 자연스러운 촉촉립 좋아하신다면 강 추!\n사진은 듀이글로우/ 듀이글래스 비교입니다",
    "text23": "글로우립 어바이드를 기다리다가 신상이 올라왔길래 바로 구매했어요. 리뷰 잘 안쓰는데 이건 너무 맘에 들어 남깁니다.. 결론적으로 정말.. 대만족입니다. \n발색은 사진 거의 그대로예요. 입술엔 좀더 쨍한 핑크로 올라와요. \n제형은 약간 페*페라 잉크 글로이랑 비슷한거 같아요. 전 그 제품이 인생 제품이라 생각하고 3번을 샀거든요. 전 이걸로 갈아타면 될거 같아요.",
    "text24": "오 너무 예뻐요 살짝만 발라도 색감이 부드럽네요 저처럼 진한걸 부담스러워 하신다면 구입해보세요",
    "text25": "딥한 색감인데 얇게 한콧 발라서 연한 느낌으로 연출해주면 너무 예뻐요 미지근톤인데 적당한 채도+ 적당한 어두움이라 톤그로되지도 않고 착색도 오래 남는 편이라 지속력도 좋아요",
    "text26": "지속력이 좋은 틴트라고 해서 구매했어요. 아직 사용전이지만 후기만큼 좋을꺼라 기대중입니다.",
    "text27": "손등에 발라보면 색이 좀 쨍한데 입술에 바르면 생얼립처럼 자연스럽게 발색돼서 데일리로 잘 쓰고 있어요! 화장 안 할 때 생기 넣어주기 좋습니다ㅎㅎ 엄청 촉촉해서 입술도 예뻐보이고 바르기도 쉽고 패키지도 너무 예뻐요! 가방에 항상 가지고 다니는 비상용 틴트입니당 조금 비싸긴 하지만 제품력 좋아서 만족합니다!!",
    "text28": "요거 광 미쳤어요… 진짜 예뻐요… 비싼만큼의 값을 한달까… 색은 제 생각보다 좀 더 핑크, 레드끼가 돌긴 하는데 그래도 예뻐요! 생얼에 발라도 예쁘고 매트한 립 바르고 위에 레이어드해도 예뻐용 이런 글로스 제형의 립 치고는 지속력이랑 착색도 꽤 있는 편이고 나름 중요한 맛도 괜찮아요ㅋㅋㅋ 제형이 약간 밀키한 틴트…? 같아서 부드럽게 잘 발리고 2겹 정도 쌓으면 광이 완전 예뻐요! 항상 비상용으로 외투에 넣어두는 데일리 립이에요!!!",
    "text29": "발색력도 좋고 색도 이뻐서 요즘 잘 쓰고 있는\n제품이예용!~",
    "text30": "색상도 이쁘고 지속력오 오래가서 만족합니다\n레이어링해서 쓰기 딱 조아요",
    "text31": "생각보다 쿨하고 모브빛이 느껴지는 말린장미색인데 채도가 높지 않아서 좋아요. 착색도 있고 광감도 너무 과하지 않아서 데일리로 쓰기 좋아요! 얇게 발려서 베이스립 깔고 포인트립으로 쓰기 좋아요",
    "text32": "촉촉하고 착색이 너무 진하지 않은데 어느 정도 있어서 지속력도 좋아요. 베이스립 깔고 발라주면 더더 예뻐요",
    "text33": "한동안 이 색상이 품절이라서 못 구매 했었는데 다시 재입고후 구매해보니 ㅈ왜 자주 품절인지 알겟어요 진짜 색 너무 이쁘고 소량만 덜어서 쿠션과 섞어서 바르면 진짜 너무 이쁜 볼터치 완성입니다",
    "text34": "발색도 잘되고 전반적으로 만족스럽지만 제가 기대하던 색상과 조금 달라서 4점을 주었습니다. 매트하기보다는 완전 촉촉한 제형입니다. 묽은 제형에 비해 지속력이 괜찮은 편입니다.",
    "text35": "지속력은 보통이고 \n파데랑 섞어서 볼터치로 하면 진짜 이뻐요",
    "text36": "가격도 나쁘지얺고 컬러감도 좋아요 지속력도 글로시립중에서는 좋은 편입니다",
    "text37": "어바이드색상 흔하지 않은색이라 구매했는데 입술편하고, 제형이 진짜 가볍고 좋아여 착색도 꽤 있는편... 요플레현상 x 자연스럽게 물드는 느낌이에여 시간지나면 색+광 조금 더 올라옴!",
    "text38": "뮤트톤 컬러에 빠져있어서 새로 구매해봤는데 아이 메이크업을 잘 하고 바르면 어울리고....아니면 약간 톤그로처럼 됩니다",
    "text39": "글래스 틴트 요거 광이 막 엄청 오래가진 않지만 다른 글래스 립 들에 비해선 좋은거같아요 \n착색도 있어서 지속력은 좋았어용 \n어바이드는 말림 장미에 브라운 몇방울 들어간 색상이에영",
    "text40": "처음엔 손이 잘 안갔는데 쓰다 보니까 계속 손이가고 단독으로 발랐을때 발색이 너무 예뻐서 단독으로만 바르늠걸 추천,,! 여러번 덧발랏을때가 발색이 너무 예쁨🥹 요즘 내 데일리템✨ 네이밍 쿠션 맛집인줄만 알았는데 립도 맛집🫶🏻",
    "text41": "평소 화장하는 새도우랑은 안맞는데 발색이 너무 예뻐서 구매했습니다 입술색을 죽이고 립라인 그려준 다음에 사용하면 더 예뻐요",
    "text42": "네이밍 립은 처음 써보는데 촉촉하고 발림성도 좋고 무엇보다 색이 진짜 이뻐요",
    "text43": "톤 안가리고 꼭 가지고 있어야하는 어바이드\n그냥 필수템이라 모두에게 추천",
    "text44": "광이 너무너무 예쁘고 페르소나 색상 잘 썼는데 가을 맞이 좀더 로지톤으로 하나 더 재구매!",
    "text45": "여름에 네이밍 쿠션을 너무 잘 사용했어서 립제품이 궁금해서 구매해봄. 일단 색상은 정말 마음에 들었고 사실 지속력은 잘 모르겠음ㅠ 더 사용해 봐야 할듯.",
    "text46": "색깔도 흔치않아서 좋고 무엇보다 끈적임+답답함 없는 수분광 텍스쳐라서 좋았어요",
    "text47": "어바이드 무조건 구매하세요\n네이밍의 물맑광에 말도안되는 색감..",
    "text48": "어바이드 예쁜거 누가몰라!! 인생헛살지말구 사세요 예뻐요",
    "text49": "네이밍 립은 전설이다..\n이런 감성브랜드의 불신을 박살내준 네이밍\n발색력 광감 지속력 다 마음에 듭니다\n특히 발색이.. 색감이 말이 안되네요",
    "text50": "은은하니 가을뮤트인데 잘 맞아요 광택감도 적당해요~~~",
    "text51": "완전 분위기 있는 색.. 가을에 바르고 싶어요. 제형도 딱 부담스럽지 않게 수분감 있음",
    "text52": "가을뮤트인데 발색이나 광택감 모두 마음에\n들어요 요즘 네이밍제품 하나씩 모으는\n재미:-)",
    "text53": "발림성도 좋고 색이 부담스럽지 않고 자연스러워서 좋아요 패키지도 예뻐요",
    "text54": "얇게 발리고 촉촉해요 색상 오묘하고 예뿝니다 착색도 색상 그대로 고르게 되구요",
    "text55": "광택도 적당하고 케이스도 넘예뻐서 손이 자주가요 색더 쿨톤에 찰떡임",
    "text56": "얠 바르면 정말루… 인간자체가 완전 고급스러워지고 아름다워지는 느낌이 듦 ㅠ 쌩얼립으로 강추해요 약간 딤모브 늒힘?",
    "text57": "착색아 잘 되는 지는 모르겠어요 저는 단독으로 많이 사용하는데 좋습니다 수정용으로도 좋아요",
    "text58": "이거 쌩얼립으로 진짜 작살나요… 막 나를 엄청 분위기있고 고혹적이고 고아한 그런 사람으로 만들어줌",
    "text59": "광도 이쁘게 올라오고 발색도 잘 돼서 이뻐요\n웜쿨 안 가리고 다 어울리는 색인 것 같아요",
    "text60": "제품 다 맘에드는데 단점이 하나 있슴다\n그건 제품을 바르고 음식을 먹은 후 덧바르고,덧바르고 할때 그 진해지는 색상 ㅠㅠ 맑게 올라가는데 그 이후에 바를땐 아예 물티슈같은걸로 싹 안지우고 휴지로 톡톡 입에 묻은거만 제거하고 다들 바를텐데 전 진해져서  그 맑은 탕후루 색이 탁해지는데 고게 참 아쉬웠어용",
    "text61": "아묻따 가을 립으로 추천합니다. 저는 여쿨라인데 약간 튀는거 같지만 색이 너무너무 예쁘고 발림성도 너무 좋아요!! 한번 시도해보세요",
    "text62": "네이밍 쿠션으로 처음 접한 브랜드인데요 립도 잘하네요\n일단 립본통이 심플한데 너무 예뻐요 그리고 색도 너무 예쁩니다.\n여쿨라에게 약간 더 어울릴수 있으나 가을맞이 색으로 딱입니다..\n지속력은 별로인거 같아요",
    "text63": "다들 이 어바이드 색이 너무 아름답다고해서 냅다 구입함.. 근데 이쁘긴한데 생각보다 발색이 엄청강한느낌운아니고,,. 암튼 낫밷",
    "text64": "색 너무너무 만족해요!!! 사고싶어서 이리저리 서치했는데 다행이 여기는 품절이 아니네용~ 근데 색이 넘넘 금방지워짐 ㅠㅠ",
    "text65": "좋아요~! 색상도 너무 이쁘고 데일리로 바르기 좋습니다~!",
    "text66": "너무 좋아요!! 꼬오오오옥 사세요~!! 강력 추천입니다",
    "text67": "뉴트럴톤에게 잘 어울리는 색상이라길래 구매했어여!\n딱 원하던 색이에요 케이스가 넘예쁘요",
    "text68": "촉촉하고 좋은데 색이 덧바를수록 어두워요 🥹\n아쉬운 제품 ,,",
    "text69": "조오금 어둡긴 하지만 촉촉하고 오래 유지돼요 ! 🧡\n한 달 후기 남길게요 🧡🧡",
    "text70": "색상이 흔한듯 흔하지 않아서 인기가 많은 이유를 알겠네요\n처음 발랐을때 생각보다 많이 글로우해서 좀 놀랐는데 베이스립을 바르고 위에 얇게 조금씩 얹어주면 예뻐요\n착색이 강하진 않지만 핑크빛 보랏빛 도는 착색은 아니어서 더 좋았어요 이런 글로우한 틴트는 오히려 착색이 없거나 약해야지 수정하기도 편하더라구요\n롬앤 쥬시래스팅보다 제형은 더 글로우한데 색이 어두워지는 현상은 덜했어요\n개인적으로 은색 패키지가 예쁘긴 한데 두께가 좀더 얄쌍하고 컴팩트했으면 좋겠어요",
    "text71": "소문대로 색깔 예쁘고 입술 표현 예뻐요\n시간이 지나면 처음 발랐을때보다 어두워지지만 그것도 예쁘네요\n탁해지는건 이런 제형 틴트들의 어쩔 수 없는 특징인것 같아요\n밥 먹고나면 글로우한 광은 사라지지만 착색은 남아서 흉하게 지워지지도 않고 마음에 들어요",
    "text72": "색이 일단 예뻐서 좋았고 제형도 나쁘지 않았던 것 같아요 그래서 괜찮았듭니다 ㅎㅎ",
    "text73": "색상 걍 갈웜딥. 겨컬딥으로서 도전이었습니다….. 그래도 네이밍 이뻐요",
    "text74": "색도 이쁘고 발림성도 좋아요 지속력도 니쁘지 않은 것 같아서 추천드려요",
    "text75": "색도 이쁘고 발림성도 좋아요 지속력도 니쁘지 않은 것 같아서 추천드려요",
    "text76": "진짜 네이밍 최고. 퍄키징도 너무 마음에 들고 겨쿨이지만 휘뚜루 마뚜루 잘 써볼게요ㅠㅠ",
    "text77": "색이 일단 너무 예뻐요 저랑 잘 맞았던 것 같아요 포인트로 주기 좋아요",
    "text78": "재재구매 탬입미다 그만큼 많아 좋다는 거겠지요? 색도 예쁙ㅎ 짱이에요 완전 추천 드려요",
    "text79": "화장허기ㅜ전 무조건 햐요 전 너무 좋았어요 그리고 추천드려요",
    "text80": "가을 딥인데 색상 잘어울리고 넘 이뻐용 추천합니당~~~!!",
    "text81": "제형이 맘에 들어서 깔별로 샀어요 잘색 잘되고 이뿐것 같아요",
    "text82": "너어어무 진하달까..그리고 좀 상태안좋은 입술에는 화~해서 손이 잘 안가요. 뭔가 성분이 너무 센거같은 느낌? 발색은..대박이긴한데 립밤바르고 발라고 바짝 마르더라구요",
    "text83": "딱 절절하게 너무 좋아요 무난하고 강추 드립니더 짱짱임요!",
    "text84": "발색 엄청나고, 지속력도 엄청나서 저는 조오금만 바르고, 입술 상태 안 좋으신분들은 좀 가렵거나 따가우실 것 같습니다. 다 낫고 바르시든지 립밤 충분히 바르시고 덧바르는것을 추천드립니다.",
    "text85": "다른 거랑 레이어링해서 바르면 더 이쁠 것 같아요\n지금은 이것만 바르면 본래 진한 입술 색이랑 섞여서\n너무 빨갛더라고요 근데 질감은 좋아서 잘 써요",
    "text86": "기대 했던 것보다 더 좋아던 제품이었어요! 호불호 안 탈듯 합니다!",
    "text87": "색은 예쁜데..쿨톤이 샀다는게 큰 잘못..너무 어두워서 얼굴색 어두워지지만 제형은 조아요",
    "text88": "발색이나 지속력이 많이 아쉽고 촉촉하긴 해요\n착색은 거의 없는편입니다",
    "text89": "웜톤 립이지만 색이 예뻐서 사봄! 여쿨은 먼저 바르고 지운뒤에 쿨립 깔아주면 예쁘게 착색돼요 겨쿨은 쿨톤립 먼저 바르고 그 위에 글로우 얹는다고 생각하고 살짝 발라주니 광택 돌고 예뻐요 끈적하지않아요",
    "text90": "여름 뮤트에게 추천합니다! 약간 퍼플기가 있어서 분위기가 묘해요! 암튼 뮤트 색감입니다",
    "text91": "진짜 인생템……… 촉촉하고 너무 예뻐요.. 네이밍 파데도 잘 맞아서 꾸준히 재구매하다가 이번에 처음으로 립도 구매해봤는데 인생템 됐어요.. 정말 나만 알고싶은 브랜드…",
    "text92": "데어랑 함께 구매했습니다!! 어바이드는 갈웜느낌이긴하지만 레드가 섞인 오묘한 색이에여",
    "text93": "갈뮽한텐 좀 진하지만 포인트립으로 넘 좋고요! 레드느낌 낭낭한 브릭브라운 느낌같아용!! 갈딥분들은 진짜 잘 쓰실듯!! 글고 광택이 미쳤어요!!!!그렇다고 끈적거리지도 않습니다!!",
    "text94": "색상이 상세페이지보다 훨씬 웜하게 발색이 되어서 뮤트톤의 피부톤에는 전혀 맞질 않습니다. ㅠㅠ심지어 발색도 잘 되지 않아요.",
    "text95": "너무예뻐요정말!!! 갈뮽인데 정말 좋아하는 정도의 핑크입니다",
    "text96": "아 진촤 색 너무 예뻐서 잘 쓰고 있어요,, 촉촉립 선호하고 있는데 아주 조하~",
    "text97": "다들 무조건 어바이드 사서 쓰세요 진짜 이뻐요ㅠㅠㅠ 무족겅 이에여",
    "text98": "매트립만 사용해보고 처음으로 촉촉립 사용해보는데 생각과 다르게 끈적하지도 않고 촉촉하게 발색도 너무 맑고 자연스럽고 임버요",
    "text99": "색깔 이쁘다는 소리를 많이 들어서 구매했는데 wOw.이거미쳣는데요\n갈뮽착붙이에요👍👍",
    "text100": "뮤트톤인데 이거 완전 파워 웜한 색상이네요. 상세페이지에서 색상이 잘 와닿지 않고 발색이 잘 되는 편도 아니예요. 네이밍 립스틱은 잘 사용했었는데 왜 단종시켰는지 모르겠네요.",
    "text101": "테스트 해보고 색이 너무 예뻐서 구매했어오 넘흐 예쁘네영 꺄",
    "text102": "잃어버려서 또삼~ㅠㅠ 단독으로 발라도 예쁘고 베이스 바르고 바르면 더 이쁨",
    "text103": "처음엔 생각보다 별론데.. 싶엇는데 바르다보니까 색상도 이쁘고 광택도이쁨 잃어버려서 하나더삼",
    "text104": "촉촉한 틴트 특유의 시간 지나면 색 진해지는 게 없는 거 같아요\n그래서 전 안색이 창백해지더라구요 하하 바르기 편하고 좋아요",
    "text105": "컬러너무예뻐요붉은기도드라지는로즈느낌인데여리여리한느낌은아니고살짝딥해요",
    "text106": "엄청 딥할 줄 알았는데 생각보다 맑은 로즈빛이에여 베이스깔고 포인트로 발라주면 예뻐요",
    "text107": "상세페이지보다 명도가 밝고 좀 쿨한 장미빛 느낌이라 처음에는 좀 놀랐는데, 수분이 날아가면서 입술이 건조하지도 않고 향도 좋고 지속력도 어느정도 괜찮은 편이라 전반적으로 만족스러워요! 다른 색상으로 재구매 의사도 있습니다.",
    "text108": "생각보다 칙칙\n갈뮤에게 노 추천입니다\n저는 잘 모르겠어요…",
    "text109": "어바이드..\n왜 온라인에만 판매하는거죠??\n너무 이쁘네요",
    "text110": "엄청 유행템은 아니었지만 몇몇 유튜버들이 추천하는 것 보고 샀는데 저는 완전 대만족입니다!! 지속력도 꽤 있고 하나도 안끈적거려요! 컬러 더 다양하게 나오면 더 좋을 것 같아요ㅎㅎ",
    "text111": "제가 생각한 어바이드랑 달랐어요 생각보다 제 입술에는 핑크레드느낌... ㅜ 재구입은 안할가같ㅇ요",
    "text112": "유튜버 다영님과 제리님 추천 영상 보고 구매했어요ㅎㅎ 컬러도, 발색력도 마음에 들고 무엇보다 향이 적당히 달달한 포도향이 나서 좋아요~",
    "text113": "네이밍 어바이드 전부터 고민하다가 이번 세일겸 샀는데 넘 이뻐용",
    "text114": "내인생템…단종됨…..말이되나요…..역시ㄴㅁ이쁘고 혈색입으로이만한게업ㅎ음",
    "text115": "촉촉한 틴트로 원래도 잘 쓰고 있는 제품이에요 색도 데일리하게 예뻐요",
    "text116": "단종진짜 ㅡㅈㄴ눈물이남… 트렌드도 좋지만 정체성을 단종시키지마십시오ㅜㅜ 2개쟁엿내여..",
    "text117": "좋아하는 틴트인데 단종 예정이라 해서 하나 더 구매해놨어요 데일리하게 딱 조아요",
    "text118": "옛날에 잘 쓰던 색상이라 오랜만에 재구매. 두번 세반 발라도 착색이 못나게 되지 않아서 잘 씀",
    "text119": "음아주이쁨굳굳 색넘이뻐용 걍 생얼에발라도이쁘미 네이밍 제품 좋아욤",
    "text120": "색별로 다 구매하고 싶을 정도로 만족스러운 틴트입니다.\n조금 끈적일수도 있는데 그래도 맘에 들어요",
    "text121": "너무너무너무 인생템 네이밍 틴트는 잘 모르는거 같은데 걍 이빠요 아무도 안샀으면 아니 그냥 샀으면 아니 사지 마셈 아니 그냥 사셈",
    "text122": "광택이 엄청 오래가진 않거 색상이 저한테 좀 안아울리네요\n안 살 것 같아요",
    "text123": "포인트립으로 바르기 넘 좋아유 예뻐요 색이 참 웜쿨의평등임",
    "text124": "매트립을 별로 선호 안해서 촉촉한 립만 찾고있는데 예전에 한번쓰다가 오래 못써서 유통기한 지나고 버렸는데 무엇보다 색깔이 맘에 듦",
    "text125": "네이밍 틴트 사람들이 잘 모르는데 안알았음 좋겠음 진짜 나만 알고싶은 틴트임 색깔이 다 이쁘고 제형도 무겁지도 않아요 텍스처는 야간 클리오 틴트랑 비슷비슷 햐요 어바이드랑 데어 있는데 진짜 다 이쁨",
    "text126": "생각보다 실제로 발라보니 더 핑크빛이 돌아서 잘 안쓰게 되네요",
    "text127": "최근에 구매한 립제품중에 만족도 젤 높음다른 컬러도 구매해보고싶어용",
    "text128": "미지근톤한테는 풀립으로 바르기엔 너무 진해서\n얇게 깔아주면 예뻐요\n착색 있고 유지력 좋은 편인데(여타 다른 글로우립 대비)\n촉촉한건 지속력이 약합니다\n그래도 색 예뻐서 손 너무 잘 가요",
    "text129": "가을딥 데일리템이라 해서 샀는데 뉴트럴해요 •• 믹스해서 쓰세요",
    "text130": "와 페르소나랑 이거랑 고민했는데 여러분 이거예요\n쿨톤이신 분들 어바이드 얇게 한 톤 깔아두시고 페얼리로 안쪽에 톡톡하시면 진짜 피부 하얘보이고 너무 좋습니다 ㅜㅜ \n인생립 찾았어요 ㅜㅜ",
    "text131": "요즘 이거만 써요. 오버립으로 바르기도 부담스럽지 않고, 광택 장난 아니에요. 근데 색이 은근~히 연해서 화장이 진하면 좀 묻혀요!",
    "text132": "색상은 저에겐 너무 어둡게 올라와 아쉽고 촉촉하긴 한데 입술에서 겉도는 느낌이 듭니다",
    "text133": "두통째 쓰고 있는데 진짜 만족해서 다른 색도 사보려고요 넘 예뻐요",
    "text134": "인생립 찾았습니다\n착색은 촉촉립 치고 좋은 편이예요\n특히 페얼리랑 같이 발랐을 때 예뻤습니다~\n여름 뮤트이신 분들 구매해보세요",
    "text135": "데일리로 찰떡인 색감에 촉촉하기까지! 부담스럽게 촉촉하지않고 약간 끈적하지않은 꿀같은…?어바이드 컬러 넘 예뻐욥",
    "text136": "제품 색상이 적당히 어둡고 묘해서 예뻐요 케이스 디자인도 예쁘네요",
    "text137": "색이 진짜 너무 예뻐요 이 컬러만 두통째 쓰고 있어요 최애립이에요",
    "text138": "아직 웜인지 쿨인지 잘 모르는데 잘 맞는 것 같고 휘뚜루마뚜루 바를 수 있는 템 같아요! 본인 톤 모르면 한번 사보는 것 도 추천드립니당~",
    "text139": "촉촉하고 발색도 잘되는 제품이라 꽤 만족하면서 사용하고 있어요.",
    "text140": "촉촉하면서도 발색이 선명하게 돼고 입술이 편안해서 만족하면서 쓰고 있어요",
    "text141": "제품 케이스랑 제형 자체는 맘에들지만 처음 그색상을 원한건데 시간이 지나면 너무 진해져서 밝은 톤이 어울리시는 분들은 입술만 너무 진해지실거같아요",
    "text142": "웜톤한테 컬러가 찰떡이고 생각보다 유지력이 높아서 밈에 들았슴니다 ㅎㅎ",
    "text143": "듀이하게 광 나게 발려서 좋고 입술 편안해요 색이 너무 쨍하지 않고 예뻐요",
    "text144": "촉촉함이 이 틴트만큼 오래가는 건 못봤어요 여쿨라인데 쌩얼에 이거만 바르고 다닙니다!",
    "text145": "생각보다 보라끼가 많이 돌고 단독으로 바르기 보다는 베이스 바르고 바르면 더 이뻐요!",
    "text146": "친구의 추천으로 구매하게 되었습니당 \n연하다고 생각했는데 시간이 지날수록 진해지더라구요",
    "text147": "말린장미색은 정말 너무너무 예쁜거 같아요 넘잘 쓰고있어요",
    "text148": "색도 이쁘고 발색도 잘 됩니다. 만족하며 사용하는 중 입니다.",
    "text149": "유투브에서 어떤 분이 추천해주셔서 샀는데\n시간이 지날수록 촉촉해요\n근데 색이 저랑 안어울려요ㅠ\n그리고 맛이없어요ㅋㅋㅋㅋ밥먹기전에 꼭 지우고 밥드세요",
    "text150": "촉촉한 틴트라고 해도 바르고나서 금방 마르거나 불편한 느낌이 드는데 이건 편안해서 좋아요\n생각보다 발색이 진하진 않아요",
    "text151": "글로시하고 발색도 이쁘게돼서 만족합니다. 네이밍이 올영에 입점해서 좋아요",
    "text152": "넘 예쁜 로즈색감이네요 가을뮤트에게 찰떡인 색이라 자주 손이 가요"
  },
  {
    "brand_name": "네이밍",
    "product_name": "네이밍 듀이 글래스 립 틴트 4.5g 7종",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018692913ko.jpg?l=ko",
    "review_name": "COMELY 컴리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000186929",
    "text1": "웜쿨 안 가리고 데일리로 쓰기 좋은 틴트에요!\n\n핑크레드인데.. 산호색이 섞인 느낌이에요\n머랄까 핑크레드코랄이 적절하게 다 섞여있는 느낌..?\n컬러만 펴발라봤을 땐 산호색이 많이 느껴지는데\n립에 발랐을 땐 또 핑크레드 느낌이에요\n\n근데 이게 딱 무슨 색이다 말하기 어려운게 피부톤, 본래 입술색에 따라 다 다르게 발색될 법한 컬러 같아요\n그래서 누가 쓰든 잘 어울릴 것 같아요\n\n쌩얼에 바르면 생기 있어 보여요\n메이크업 하고 보다 쌩얼에 더 자주 바르는 것 같아요\n\n요즘 네이밍, 힌스, 딘토 글로우 틴트들만 돌려 쓰고 있거든요\n셋 다 좋긴한데 단점이 제일 안 느껴지는 건 네이밍 같아요\n\n광이 진짜 잘 올라오고, 잘 안 깨지고 꽤 오래 유지돼요\n착색도 아예 없지 않고 적당해서 덧발라주기 좋아요\n\n제일 장점이라고 느끼는 건 오래 발라도 건조해지지 않아요\n글로우 틴트 중에 오래 발라두면 빠짝 마르는 것들 있잖아요\n네이밍이 그런 건조한 느낌이 제일 덜해요\n아예 없다고 느껴질 정도?\n\n힌스도 건조함은 크게 안 느껴지는데 컬러들이 여리여리해서 그런지 지속력이 네이밍 보다 살짝 떨어지는 것 같더라구요\n\n저 셋 중에 네이밍이 제일 아쉬운 부분은..\n컬러가 다양하지 않다는 거?ㅠ\n젤 최근에 나온 힌스도 여름 컬러들 추가했던데 네이밍은 뉴컬러가 안 나와서 아쉬유ㅓ요\n\n페르소나, 컴리, 어바이드 가지고 있는데 더 사고 싶어요..\n그래도 괜찮긴한게 사실 컬러 조색이 너무 독보적으로 예쁘게 돼서…\n컴리도 페르소나도 은근 찾기 힘든 예쁜 컬런데 틴트 제형까지 좋으니까 너무 좋아요ㅠㅠ\n\n딘토는 회기 탄 탁한 컬러가 예쁘고, 힌스는 여리여리하고 투명하게 예쁘면 네이밍은 채도 확실하게 빡!! 있게 예쁜 컬러들이에요\n\n근데 그 중에 제품은 네이밍이 제일 좋아서 개인적으로 꼭 몇 컬러 더 추가 되면 좋겠어요ㅠㅠ",
    "text2": "네이밍 진짜 색조 개맛집이네요..\n멜팅스틱 컬러 너무 예쁜데\n이제 너무 더워서 밖에 들고 나가면 멜팅스틱 아니고 멜티드스틱 되가지고 틴트도 구매했어용\n\n젤 유명한 페르소나가 갖고 싶엇지만..\n오늘드림 품절이길래 컴리로..\n근데? 저 사고 다음 날 바로 재입고 되더라구요?🥹\n\n하지만 컴리에 아주 만족합니당\n왜 쿨톤 추천 컬런진 잘 모르겠지만요\n\n리즈는 뉴트럴톤인가 웜쿨 모두 추천이었던 것 같은데\n컴리랑 비교하면 살짝 더 쿨하다는 느낌이 들더라구요\n립에 올렸을 때도 리즈는 누구나 잘 어울리겠다! 싶은데\n컴리는 봄톤이 잘 어울리겠다 싶어요\n\n근데 컬러가 너무 예쁩니당..\n여름뮤트인 저에게 찰떡은 아니지만 괜찮은 것 같아요!\n특히 쌩얼에 선크림만 바르고 바르기 좋더라구요\n\n날이 따뜻해져서 그런지 채도 높은 립들에만 눈이 가는데\n컴리 딱 적당히 채도 있어서 좋아요 !!\n\n네이밍 립들이 유독 머랄까 그냥 누구한테나 잘 어울리는 컬러들 같아요\n톤 많이 안 타고 그냥 색이 이쁜 느낌 !!\n\n지속력은 그렇게 좋은 건 아니지만 뭐 먹지 않으면 꽤 오래 유지 돼서 괜찮아요\n글로우립 치곤 유지 꽤 괜찮은 편이에요!!\n착색도 아주 여릿하게 돼서 덧발라고 안 텁텁해져요\n\n광도 머 좀 금방 사라지긴 하지만 글로우 틴트는 어쩔 수 없져~~\n살짝만 덧발라줘도 광막은 올라오고, 착색은 안 쌓이니까 전 너무 만족해요 !!\n\n전 정말 너무 좋아서 페르소나랑 페얼리도 사랴구요..\n\n\n아!! 근데ㅠㅠ 넘 좋은데도 별점 하나 뺀 이유\n틴트 본품에 보호씰이 없어요..\n개봉시 교환환불 불가합니다 그 얇은 씰이 없어서\n처음에 뭐지? 싶었는데 처음 열때부터 세번째 사진처럼 누가 한번 열었다 닫은 것처럼 돼잇더라구요?\n\n여태 틴트 새거 사면서 열기도 전에 고무패킹 옆쪽에 틴트 묻어잇던 적이 없는데ㅜ\n좀 찜찜햇어요ㅜ\n\n문의 보니까 원래 제품 씰링은 없는 거라고 하고,\n오늘드림 센터에서 온거라 그냥 원래 이런갑다 하고 쓰긴 쓸건데 살짝 찝찝해요ㅜ\n분명 새건데 왠지 모르게 당근한 것 같은 기분…\n제품 보호씰은 추가해주셨으면 좋겠어요ㅠㅠ",
    "text3": "인생촉촉이글로스립제품이에요  컴리제품리뷰\n\n⭐️전혀 건조함 없어요. 마르지않는 글로스립입니다.\n⭐️광택감오래가요! \n⭐️갑갑하지않습니다! \n⭐️색감은 첫발색보다 좀더 붉은기가 올라옵니다. 그래서 더욱 제취향 ㅎㅎ \n⭐️지속력좋아요, 착색있습니다\n\n다른색상도 사구팟는데 품절이네욤 아쉽 ㅜㅜ 담에 또살예정입미덩\n\n📍팁\n글로스립은 음파음파하는 행동을 안하는게 지속력과 광유지력에 큰 도움이됩니다.\n 우리가 음파음파하는행동이 입술위에 처음부터 많은양을 발라서 자연스럽기 퍼트리려고 하는행동일텐데 \n처음부터 팁에있는 양을 반은 덜어두고 반으로 아랫입술 윗입술에 잘 펴발라주고 팁을 세워서 입가 가장자리를 가장 얇게한뒤 그냥 냅두세요! 알아서 안착됩니다!! \n📍팁\n요플레가 있는분들은 입주변에 침이많거나 입술위에 글로스와 맞지않는 제품(립밤제거 덜된상황, 파데나 비비가 입술영역에 침범해서 겉도는상황 등)때문이 대부분일겁니다. \n입술에 제품을 한번 고르게 바른뒤 티슈로 다 걷어낸뒤에 (닦아낸뒤) 다시 바르세요 그럼 요플레현상 덜일어납니다❤️‍🔥❤️",
    "text4": "네이밍 진짜 너무좋아요 \n여태 써봤던 글로스들 중에 제일 맘에들어요\n촉촉함이 정말 오래가늗데 요플레적고 \n착색이나 밀착감이 좋아서 오래갑니다!! \n물틴트처럼 쪼이면서 염색시키는 느낌ㅇ아니고 색감의 밀착이 짱이에요 \n최대한 음파하지말고 얇게 잘 펴바르고 입술끼리 부비는 일없게하면 진짜 완벽함다 \n이거 본품은 핑크빛인데 레드빛으로 물들여져서 저랑 잘맞는 색이에요 다른색또살예정임다^^",
    "text5": "라스트픽으로 엄청 저렴하게 구매했어용!! 컬러 너무너무 예뻐용",
    "text6": "제품 디자인이 마음에 들어서 구매하려고 하는데 색상들이 많이 품절되어있어서 남아있는것중에 마음에 드는 컴리 색상으로 샀어요. 웜톤도 사용하기 좋은 핑크느낌이에요. 촉촉립이구요. 마음에 들어요. 역시 화장품은 디자인이 이뻐야해요..",
    "text7": "✔️ 컴리는 웜한 복숭아핑크 색의 틴트예요! 웜톤 분들께 추천드려요 💕\n\n✔️ 촉촉하고 맑게 발리는 타입이에요! 다만 리뉴얼 전 듀이 글로우와 제형 차이는 솔직히 못 느꼈어요 ㅠㅠ 지속력은 그냥 무난무난해요!\n\n✔️ 제 리뷰가 도움이 되셨다면 도움이 돼요를 눌러주세요 👍💛",
    "text8": "착색 잘되고 적당한 광감의 틴트!\n약간의 코랄때문에 입술에 올리면 다홍레드로 보임ㅠʚ̴̶̷̆ ̯ʚ̴̶̷̆ \n조금의 따뜻함듀 허용하지 않는 극쿨은 다른 색으류 구매ㄱ",
    "text9": "발림성이랑 착색 지속력 다 맘에 드는데\n상세페이지 색이랑 조금 달라서 당황😅\n실발색은 핑크색 일절 없는 다홍레드임\n봄브추천!",
    "text10": "이거 막발라도 광택감 발림성 넘 좋아오 색상도 완전 데일리라 맨날 수시로 발라요 짱!!",
    "text11": "색깔이 넘 예뻐요 그리고 바르면 답답하지않고 촉촉하면서 광택있어요 무난하게 아무때나 막 발르기 딱",
    "text12": "진짜 네이밍 제품 왜케 잘 만들어요 촉촉립 중에 이게 갑임 ㅠ 컴리는 핑크코랄에 레드 살짝 섞인 것 같은데 다른 색 더 많이ㅜ내줘요 다 살 거예요",
    "text13": "레드에 가까울줄 알았는데 찐한 핑크코랄이네용 근데 제 입에 올리면 핑크끼도는 레드로 올라와요!",
    "text14": "너무 예쁜 코랄오렌지색상 ㅜㅜ\n웜쿨 아묻따 사세요 촉촉틴트입니다",
    "text15": "착색력도 괜찮고 지속력도 괜찮아요! 다른 제품이랑 사용해도 괜찮아요!! 수정은 해야해서 조금 아쉬워요ㅠ",
    "text16": "피부타입: 22.5호 정도의 노란 쿨톤, 여쿨라 또는 겨쿨딥\n\n네이밍 틴트 중에 포그블러링? 그 포슬포슬한 틴트 샀었는데 그것도 너무 만족하면서 썼었어요! 그리고..! 여름을 맞이하야.. 청량한 게 갖고싶어 질렀습니다. 피부가 어두워도? 이런 맑은 컬러 잘 어울리고 싶다구요ㅠㅠ 채도가 생각보다 높아서 살짝 당황했는데 바르니 마알갛게 올라와서 자연스럽고 너무 이쁩니다ㅠㅠ 풀립으로 촉촉이 바르면 두깨씨 될것 같아서 진하고 두껍게 올려보진 않았는데..! 얇게 올렸더니 쌩얼에도 잘 어울려요! 그리고 끈적이고 미끌거리는 광이 아니라 적당히 촉촉하고 보습되는 정도에요!",
    "text17": "피부타입: 22.5호 정도의 노란 쿨톤, 여쿨라 또는 겨쿨딥\n\n네이밍 틴트 중에 포그블러링? 그 포슬포슬한 틴트 샀었는데 그것도 너무 만족하면서 썼었어요! 그리고..! 여름을 맞이하야.. 청량한 게 갖고싶어 질렀습니다. 피부가 어두워도? 이런 맑은 컬러 잘 어울리고 싶다구요ㅠㅠ 채도가 생각보다 높아서 살짝 당황했는데 바르니 마알갛게 올라와서 자연스럽고 너무 이쁩니다ㅠㅠ 풀립으로 촉촉이 바르면 두깨씨 될것 같아서 진하고 두껍게 올려보진 않았는데..! 얇게 올렸더니 쌩얼에도 잘 어울려요! 그리고 끈적이고 미끌거리는 광이 아니라 적당히 촉촉하고 보습되는 정도에요!",
    "text18": "화장 안 하고 이것만 발라도 괜찮은 컬러입니다 가볍게 바르기 딱 좋아요",
    "text19": "이전 포그블러틴트도 잘썼는데 이번 듀이글래스 틴트도 너무 예뻐요! 색감도 네이밍스럽게 적당히 차분하지만 생기있고, 광택감이 정말 유리알광택같이 예뻐요. 그리고 촉촉틴트들이 시간지나면 오히려 건조해지는 경우도 있는데 그런느낌 하나도 없이 진짜 촉촉해요! 착색도 잘되서 지속력도 괜찮아오",
    "text20": "나름 워터파크에서도 잘 견뎌주었구요\n쫀쫀립 좋아하신다면 완전 추천인데\n색이 더 다양했으면 좋겠어요",
    "text21": "사고픈 색상이 품절되서 못사고 컴리 샀는데 이색도 이쁘네요~여쿨인데도 크게  이질적이지 않고 괜찮았어요 가을에 더 이쁠색감이에요",
    "text22": "여쿨이라 페르소나 사고팠는데 재입고가 너무안되서 컴리샀는데 광탁좋고 차분한 코랄이네요 가을쯤 분위기있게 발라보려고요~",
    "text23": "예뻐요 진짜 색상보고 혹해서 구매했지모에여 근데 너므 발림성도 좋고 촉촉하고 가치 발라도 단독으로 발라도 이뻐서 손이 진짜 많이가는 제품입니다 잘사용 하고 있어요",
    "text24": "전부터 가지고 싶고 관심있게 보던 제품이라 매장에 발색해보고 바로 구매했습니다 발색이랑 촉촉하면 저는 지속력도 좋은거같아요",
    "text25": "진짜 톤 구애 받지 않고 형광등 켜줄 색상이예요\n\n말을 많이 하는 직업인데 지속력은 짧네요ㅠㅠ \n그러나 색이 마음에 들어서 계속 쓸려고용\n지속력 오래되게 리뉴얼 되었으면…!",
    "text26": "반값에 팔길래 후다닥 샀어요. 완전완전 만족합니다. 생각보다 착색이나 지속력이 오래 이쁘게 남아요. 컬러도 쿠울..톤 까진 몰라도 웜톤부터 뉴트럴까지 이쁘게 쓸 수 있을 듯 합니다. 약간 레드도 있고 코랄도 있고 핑크도 있고,, 오랜만에 진짜 맘에 드는 틴트에오.",
    "text27": "지금처럼 봄날에 가볍게 하나 쓱 바르고 나가기 좋아요. 글로즈라 건조하지 않고 립밤처럼 쓸수 있어 립스틱보다 선호하는 편이에요. 지우고 보니 은은하게 색이 남아서 예쁘네요. 집에 있는 디른 색 글로즈랑 같이 발라 봤어요. 핑크같으면서도 주황빛이 감돌아 어디든 잘 어울리는 색이에요. 지우고 난 뒤에도 색이 남아 있어요.",
    "text28": "고민고민하다가 컴리 색상으로 샀는데 봄웜라한테는 조금 더 레드빛이 올라왔어요! 근데 저한테 부담스럽지도 않고 오렌지빛 레드가 아니라 맑고 생기있는 레드여서 데일리로 쓰기에도 괜찮았습니더\n촉촉립 많이 쓰다 궁금해서 산건데 입술에 올리고 몇초 뒤에 완전 꿀광 올라와서 너무너무 이쁩니다..",
    "text29": "네이밍 틴트는 패키지가 깔끔하고 예뻐서 더 구매욕을 자극했어요.\n유튜브에서 컴리 색상을 보고 예뻐서 사봤는데 만족해요. 실제 입술에 발랐을 때는 생각보다 핑크빛이 많이 나는 코랄느낌인데 웜톤인 제가 썼을때도 예뻤어요. 입술을 젤리처럼 보이게 하는 수분광도 마음에 들어요.",
    "text30": "여지것 써본 틴트중에 제일 마음에 드는 제품입니다. 발림성 지속력 제기준엔 좋아여",
    "text31": "건성입니다 정말 촉촉한 립중에서 최고입니다 너무 만족하면서 쓰고 있고 샥깔도 너무 좋아요 자연스럽게 발샥이 됩니다. 손등발색보다 입술에 올리는게 훨씬 색이 이뻐요! 재구매의사 100%입니다",
    "text32": "세일힐때 자렴하게 구매했습니다\n촉촉립인데 지속력도 좋고 색도 이쁘게 잘 얼라옵니다 굉장히 만족해요!!",
    "text33": "유튜브에서 보고 산거라 색깔 어울릴지 모르고 샀는데 야쿨인데 이 색상 예뻐요 딱 체리핑크느낌이에용",
    "text34": "진짜 솔직리뷰!!! 컬러도 디자인도 다 너무너무 맘에 드는데통에서 틴트가 계속 세요 ㅠㅠㅠㅠㅠ",
    "text35": "색상 발색이나 지속력은 좀 떨어져요.\n처음 네이밍 제품중 페르소나를 구입하고 마음에 들어 샀는데 다소 아쉽기는해요. 다음엔 립스틱 제품으로 구매해고 덧바르면 색상 발색이 더 또렷할것 같습니다.",
    "text36": "색은 이뻐요..립제품이 많아선지 손은 잘 안가네요 색은 이뻐요..립제품이 많아선지 손은 잘 안가네요",
    "text37": "제가 갖고 싶은 색이 품절이라서.. 살까 말까 엄청 고민했는데 다른색도 너무 예뻐요! 무조건 사세요",
    "text38": "색도 예쁘고 케이스도 예뻐요 페르소나 품절이라 구매했는데 오히려 좋아",
    "text39": "일단 너무 촉촉하고 색깔 걱정했는데 미쳤어요 ㅜㅜㅜ 너무 좋다요 ㅜㅜㅜ",
    "text40": "- 컬러 / 발림성 / 촉촉함 정말 만족해요!\n\n- 지속력은 그렇게 좋은 편은 아니에요!\n\n- 착색은 잘 안남는데 저는 오히려 이 부분이 좋았습니다! 지저분하게 얼룩덜룩 착색되는 것 보다는 차라리 착색 안된 채 다시 수정하는걸 개인적으로 선호해서 제 기준 좋습니다!\n\n- 사용하다 보면 색감이 살짝 탁하게 변해가는 부분이 조금 아쉽습니다 :(",
    "text41": "갑자기 물먹 틴트에 빠져서 3일동안 일하는곳 근처에 올영이 있어 테스트만 엄청 했다가 제가 웜톤인거 같은데 가끔은 쿨톤색상도 이쁜게 많아서 사긴하는데 찾고 찾고 찾다 네이밍 이라는 브랜드를 발견하고 구매를 하게 됬습니다.! 제가 사고싶은 색상은 매장에 없었지만 그래도 다른 색상 두가지 중에 고민을 하여 구입을 하게 됬습니다.! 후기도 많이 없어서 반신반의 하고 구매하였습니다.! 매장 직원분께도 여쭈어보고 하여 구매했는데 좋습니다.!ㅎㅎ 직원분이 친절하게 답해주시고 마치 메이크업 아티스트 같이 해주셔서 감사했습니다.!  이렇게 긴글은 처음 이네요.! 색상도 발색도 좋아요.!",
    "text42": "공홈에 보이는 색보다 좀 더 핑크 느낌인데 여름에 바르기 좋은 거 같아요",
    "text43": "색도 예쁘고 촉촉함도 좋은데 \n지속력이 약해서 약간 아쉽네요 ㅠㅠ",
    "text44": "매장갔다가 싸게 팔길래 궁금해서 구매해봤어요 !! \n지속력은 약한거같은데 발색이랑 발림성은 너무 좋습니당",
    "text45": "색 너무 예뻐요 그리고 바를 때 안 끈적이는 글로시함이 마음에 들어서 샀는데 ㄹㅇ 파우치템 됨",
    "text46": "네이밍 틴튿가 유명한거 같아서 구매했는데 생각보다 처음에만 글로스한 느낌이고 시간 지나면 입술이 너무 건조해요,,",
    "text47": "블랙프라이데이 때 그냥 무지성 구매했는데\n여쿨인 저에게는 찰떡은 아닌 색감이라ㅎㅎ\n약간 포인트주기엔 좋아요\n색이 찰떡으로 안맞는 것 뺴고는\n제품력은 다 좋습니닫 !",
    "text48": "오프라인 매장에서 5000원 대에 팔고 있길래 이건 거진 다이소다 싶어서 질렀는데 봄웜들 환장할 색깔. 봄웜 화장할 때 너무 좋을 거 같아서 질럿어요 후회안함",
    "text49": "촉촉한 글로스제형의 틴트에요\n광은 사라지지만 착색도 어느정도있구\n색이 자연스레 이뻐요",
    "text50": "완전촉촉하고 색도 이뻐요\n전 약간 코랄핑크로 발색되는데\n자연스레 이뻐져요",
    "text51": "촉촉하고 좋은데 색상이 조금 아쉬웠어요! 하얀 분들이 어울리실듯",
    "text52": "촉촉한 글로우타입 제품이에요\n클리어런스로 나온거 후딱 데려왔는데\n제가 바르기에는 조금 쨍한 감이 있어서\n자주 손은 안가지만 그냥저냥 가끔 생각나면 발라주고 있어요",
    "text53": "가격대비 그럭저럭 사용할 만한 제품이지만 손이 잘 안 가요 ,,",
    "text54": "촉촉한 글로우 타입이지만 지속력이 짧지 않아서 좋아요!!!",
    "text55": "진짜 너무 예쁜 코랄핑크색입니다!! 봄웜한테 잘어울릴 컬러!! 촉촉하고 디자인도 예뻐서 맘에 들어요~",
    "text56": "착색 오지는 틴트,, 근데 용기 특성상 입구에 내용물이 자꾸 쌓여요ㅜㅜ",
    "text57": "맨첨 발색이 넘 진하고 채도 있게 올라가서 봄브라이트에게만 어울리려나 싶었는데 시간이 좀 지나니 채도가 좀 빠지고 광감이 올라와서 자연스러워져요! 지속력도 좋아서 만족합니다~",
    "text58": "컬러 너무 예뻐용 저렴하게 잘 산거 같습니당 추천합니당!!",
    "text59": "그럭저럭 무난하게 사용하기 좋은 제품 같아요 저렴하게 구매 했습니다",
    "text60": "찐찐 예쁜 핑크코랄컬러 입니다!! 촉촉하게 오래 유지돼서 좋아요",
    "text61": "촉촉 글로우한 립 좋아하면 이거 사보세용..!!! 색상도 너무 예쁘고 완젼 듀~ 해용!!",
    "text62": "오프라인에서 테스트하고 구매했는데 색상이 너무 예뻐서 자주 사용중입니다",
    "text63": "지속력 그렇게 막 좋지는 않아요 코랄 90 핑크 10 정도이니 웜톤에게 더 잘 맞을 것 같아요 봄 웜 중에서도 붉은 느낌 잘 받는 사람..?",
    "text64": "촉촉하고 색이 예뻐요 그리고 발색력도 좋고 착색도 좋습니다 대신 지속력이 약한게 조금 흠이에요ㅠ",
    "text65": "촉촉한 제형이고 처음에는 외관이 너무 이뻐서 구매했어요. 품절되어있는 제품이 많아서 남아있는 색상 중 가장 맘에 드는 색상으로 구매했어요. 너무 꾸덕하지도 않고 적당히 촉촉해서 제형도 좋아요.",
    "text66": "요플레현상이나 각질부각은 덜하고 지속력이 약하고 발색은 좀 자연스럽진 않아요",
    "text67": "살짝 쿨한느낌으로 착색되긴하지만\n한두번발라도 발색이 잘되고 \n입술이 조이지 않아서 괜찮아요\n봄웜톤이 쓰기에 착색은 살짝 쿨해요",
    "text68": "글로시한 립 디속력이 별로라 잘 안스는데 얜 진짜 한동안 주구장창 썻어요 ㅋㅋ",
    "text69": "적당한 탕후루립~\n저는 22호 가을뮤트인데 찰떡은 아니지만 소화가능한 색이었어요, 쿨느낌 내고 싶을때 바르는 립이에요!\n아 이거 향이 진짜 좋아요, 달달한 과일향ㅎㅎ",
    "text70": "급하게산거치고 정말 잘 쓰고있어요 다 쓰면 똑같은거 살 의향있습니다!",
    "text71": "색상 고민 많이햇는데 넘 밈에들어요 ㅠ 적당히 채도이ㅛ고 제입술인 딱이네오",
    "text72": "봄웜톤인데 너무 연하지도 진하지도 않아서 좋아요\n너무 연한건 여러번발라야 하고\n진하면 양조절이 어려운데 이건 괜찮아요\n촉촉하고 요플레현상없어서 만족이요",
    "text73": "색이 차분해서 겨울에 쓰기 좋아요 건조하고 튼 입술에 발라도 예뻐보여요",
    "text74": "쿨톤 기준 컴리는 웜한 끼가 있음\n손이 잘 가지는 않지만\n또 은근 가끔 찾게되는 컬ㄹ",
    "text75": "촉촉하긴한대 생각보다 발색이 칙칙해요 쿨톤은 좀 안맞는듯",
    "text76": "광택감 있게 촉촉하게 입술에 올라가요 색도 너무 예쁩니다 추천",
    "text77": "베x피트 차x틴트의 촉촉이&저렴이 버전같은 느낌이에요! 특히 라이트톤분들에게 추천합니다~",
    "text78": "쿨톤 추천 컬러라고 해서 구매했는데 살짝 코랄빛도 도는 것 같아요",
    "text79": "생각보다 촉촉한데 끈적이지는 않아서 좋아요! 색도 예쁘고 생얼에 바르기 좋아요",
    "text80": "봄웜~여쿨라인데 코랄이땡겨서 샀어요! 베네피트 차차틴트잘받으시면 무조건 사세요",
    "text81": "되게 촉촉해요 근데 끈적이지 않아서 좋아요 수분감이 좋아요",
    "text82": "너무 잘 쓰는 틴트에요 제형감 대박이라서 하나 더 살려고 색상고민중",
    "text83": "라스트픽으로 저렴하게 잘 구매했는데 촉촉하니 괜찮은 템이내용",
    "text84": "촉촉하고 좋아요~! 향도 좋고 맛도 이상한맛이 아니라 괜찮아요",
    "text85": "색감이 무ㅜㄴ가… 사바사가 심한 듯? 상세 페이지랑은 다르지만 또 안 예쁘진 않음",
    "text86": "색도 이쁘고 발림성도 좋고 촉촉해서 잘쓰고있어요. 다만 지속력이 길지는 않아요. 물만먹어도 잘지워져서 아쉽네요.\n그래도 건조한날씨에 계속쓸거에요.",
    "text87": "광택은 잘모르겠어요! 틴트가 맛있어여 지속력은 쨟아여 그래도 좋슴다",
    "text88": "무난하게 쓰기 좋은 색이라는 말 듣고 선물했어용 엄마가 좋아하섰어요",
    "text89": "촉촉틴트 찾다가 네이밍이 눈에 들어와서 구매했는데 진짜 색이쁘고 지속력도 좋고 게다가 나한테도 잘어울리고 오랜만에 틴트 잘산것같아요. 쭈욱 롬앤쓰다가 쓰니까 이제 이것만 써요!",
    "text90": "촉촉하고 발림성도 좋아용 웜톤인데.. 컴리 걍 씁니다..",
    "text91": "패키지가 맘에들어서 걍 사버렸습니다 색도 괜찮공 촉촉해요 무난템",
    "text92": "색이 저항테 안어울려서 언니 줬는데 색감도 그렇고 발림성이 좋다네요 발림성은 최고같아요 쳑촉하니",
    "text93": "페르소나랑 고민하다가 컴리로 샀는데 페르소나를 살걸 그랬나봐요ㅜㅜ 저한테는 안어울리는 것 같아요 그래도  촉촏함이나 발림성은 굿입니다",
    "text94": "특별한 날은 물론 평소에도 부담 없이 손이 자주 가는 제품이에요.",
    "text95": "마스크 묻어남 걱정 없는 깔끔한 피부 표현.\n마스크 묻어남 걱정 없는 깔끔한 피부 표현.",
    "text96": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요",
    "text97": "다양한 상황에서 안정적으로 사용할 수 있어 만족스러운 선택이에요.",
    "text98": "라스트픽으로 구매함 ㅇㅇ 생얼에 발라도 잘 어울려서 좋음 ㅇㅇ",
    "text99": "요플레 적고 색 이쁨 ㅇㅇ 클리어런스로 구매해서 엄청 잘 쓰는 중",
    "text100": "할인할 때 구매 했는데 글로우해서 맘에 드네요 괜찮아요 !!",
    "text101": "가을웜톤에게 잘 어울릴 레드 컬러예요 진하게 발색되는 건 아닌데 고르고 예쁘게 발려요 베이스립 바르고 요거 바르면 글로스 바른 거 같고 좋아요",
    "text102": "색상도 예쁘고 발림성도 좋은 것 같아요 지속력도 나쁘지 않네여",
    "text103": "오오 생각보다 더 괜찮아서 잘 사용중이에요 재구매도 했습니다 추천해요",
    "text104": "재구매템이에요!! 세일할 때 장바구니에 담는 제품이기도 합니더",
    "text105": "틴트 특성 상 착색 심하진 않아서 밥 먹거나 하면 덧발라줘야 하는데 덜 건조하고 깔끔하게 지워지는 게 마음에 들어요.",
    "text106": "광택 자체는 계~속 지속될 만큼 강하진 않아요 근데 이건 어쩔 수 없는 부분이라고 생각하는데 내기준 괜찮은 지속력이라 더 쓰고 싶음",
    "text107": "색상도지속력도 제스타일이라서 아직도 잘쓰는제품입니다",
    "text108": "네이밍틴트는 이번에처음구매해보고 처음사용해보네요 아주좋아요! 근대막엄천글로우!! 이런느낌보다는 워터틴트에서 살짝촉촉한틴트느낌?? 착색은 제품색상그대로되서 좋아요:)",
    "text109": "이거 잘 쓸다가 바닥에 떨어뜨렸는데 하수구에 들어가서 다시 샀어요ㅠㅠ 그만큼 ㄴㅇㅅ 봄웜인 저에게도 무안하게ㅜ어울렸어용 극라이트는 ㅂㄹ일 수 도 봄웜다크?? 분들껜 잘 맞을 것 같아용 전 너무 마음에 들어서 하루종일 가지고 다니며 바르고 있습니당 근데 다른 색조들에 비해 좀 다크해서 화장 했을 땐 조금 안 어울리나?? 싶기도 했어요ㅠㅠ 생얼템으로도 ㄱㅊ아요 봄웜 추천",
    "text110": "얇게 바르는거 조아하시면 봄웜이 발라도 괜찮을 것 같아욤 쿨베스튼데 생각보단 쿨하지 않고 웜하기도 한 듯 그래서 봄웜이 발라도 괜찮앗어욤 바르고 나서 광 올라오는게 정말 너무너무너무 이쁨ㅠㅠ 발색 사진보다 많이 연해서 진한거 걱정 되시는 분들은 안심하규 ㅅ사셔도 될 것 같아용 이거 정말 학교에서 학원에서 놀러갈 때 잘 쓰고 있다가 밖에서 버스 기다리며 바르고 손에 쥐고 있다가 떨구고 데굴데굴 굴러서 하수구류 들어가버림 ㅜㅜ 그래서 사진듀 엄서요ㅠㅠ 올영세일하능김에 또 살 듯",
    "text111": "벌써 두통째 쓰고 있어요\n\n우선 입술 상태 안좋은 날 바르면 각질을 안보이게 해줘서 그런지 입술 상태가 굉장히 좋아보여요\n\n은은한 광 덕분에 입술이 도톰해보이고 예뻐요\n\n제가 구입한 컬러가 쿨톤 쪽이라고 설명에 써있긴한데\n저는 웜톤이긴 하지만 저 컬러가 자연스럽게 잘 맞아서\n벌써 두통 째에요.",
    "text112": "약간 따뜻한 온도감의 글로시한 립이예요 넘 이쁨... 페르소나랑 같이 잘 사용해주고있습니다",
    "text113": "네이밍은 페르소나만 가지고 있었는데 컴리도 색 너무 이쁘네요 광도 잘 올라오구 입술도 편안해서 좋습니다.",
    "text114": "촉촉하고 좋으나 양이 적어요 파우치에 넣어다니면서 발랐는데 다썼내요",
    "text115": "아주 촉촉해서 맘에 들어료 지속력은 약햐요 그러나 광택감 구육",
    "text116": "색도 좋고 지속렷도 꽤괜인데 제 뽑기가 운이 없었는지 브러쉬가 뾰족해서 손이 잘 안 갑니다 아파요;;",
    "text117": "색도 예쁘고 발색도 잘 되고 촉촉하고 다 좋은데 제가 받은 제품이 불량이었는지 팁이 뾰족하게 튀어나와 있더라고요;; 바를 때마다 이물감이 들어서 아쉽지만 제품 자체는 만족스럽습니다",
    "text118": "봄웜라인 저한텐 안맞는느낌 제품력은 좋지만 색이 애매해서 직접 테스트 해보고 구매하세요",
    "text119": "봄웜라 샥이라 했지만 코랄 안어울리는 봄웜라엑겐 별로얐어요 색이 둥둥 뜨는 느낌",
    "text120": "글로시 하고 좋은데 잘 지워져서 조금 아쉬워요 컬러도 좋아요",
    "text121": "색 예뻐서 샀는데 잘 새고 발림성도 좋은지 모르겠어요… 재구매 의사는 없습니다",
    "text122": "제형이 맘에 들어서 깔별로 샀어요 잘색 잘되고 이뿐것 같아요",
    "text123": "매장에서 라스트픽 제품으로 나와서 구매해봤는데 정말 예뻐요! 봄에 바르면 아주 찰떡인 화사한 핑크코랄입니다",
    "text124": "떨어지묜 불안해서 늘 쟁여둬요!! 이번에도 새일 기간 노려서 쟁여서 기분 조앙요 웜쿨 안타는 최고의 틴트,, 4통째에요",
    "text125": "예쁘긴한데 저한텐 색상이 너무 진해서 어머니 드렸어요 겨쿨한테 더 어울릴듯",
    "text126": "립 절대 같은거 안사고 싶음데 세번이나 산 네이밍 ㅋㅋㅋㅋ 캄리 색깔 갸얘뻐요",
    "text127": "너무 붉은색이라 여쿨라인 저한테는 너무 촌스러워서 다른사람 줬어여 슬프다",
    "text128": "광택감도 너무 예쁘고.. 색도 정말정말 맘에 들어요 웜쿨 가리지 않고 다 만족하실거예요",
    "text129": "여쿨이 사용하기에도 괜찮아요. 저는 단독사용보단 다른 색상으로 베이스를 깔고 안쪽에 포인트로 바를 듯 합니다",
    "text130": "색상 선정을 잘못해서 저랑는 안맞아요.\n그걸떠나 발림성을 보면 뭉침이 있습니다. 그리고 사진처럼 발색을 하려면 몇번을 더 덧칠해야합니다. 덧칠해도 모델분처럼 되진 않습니다.",
    "text131": "너무너무 예쁩니다.. 쨍하고 진짜 예뻐요ㅜㅠ 광택감도 맘에 들구요!!",
    "text132": "광택이 정말 예뻐요. 근데 입술이 답답하지도 않고 지속력도 괜찮아요",
    "text133": "광 자체의 지속력도 좋고 색도 오래 남아 있고 촉촉한 것도 오래 가요",
    "text134": "컴리 색상이 너무 예뻐요.\n핑크 70에 코랄 30정도 컬러감인데 촉촉립이라서 광이 돌아서 입술이 예뻐보여요. 건조한 겨울에 딱 좋아요.",
    "text135": "발림성이 미쳤음\n근데 색상이 좀 알수없음\n톤다운된 오렌지색 핑크색 다보임,\n개인적으로 쌩얼에 바르기 딱 좋았음\n지속력은 좀 많이 떨어지는데 발림성이 너어무 좋아서 색상만 다양해진다면 구매할 의향 10000000퍼센트",
    "text136": "조아요 글래스팅 틴트 치고 발색도 잘되고 유지력은 떨어지는데 몇번 휴지로 걷어내고 하면 워터파크에서도 쓸만해요",
    "text137": "여쿨라 잘 쓰고 있어용 무난무난 ! \n아주 가끔 요플레 현상이 있긴 함 복불복처럼 . . \n근데 왜케 잘 녹는지 모르겠네 가방 난리나고 조금 씅나서 쓰는 리뷰..^^",
    "text138": "가격이랑 브랜드 이미지가 매우 고급져보여서 실력도 많이 기대했으나.... 발색과 지속려은 다소 별로임",
    "text139": "봄브인데 여리여리해지고싶을때 사용해요 쌩얼에도좋을긋",
    "text140": "입술안쪽에만바르면 여리여리하게 연출가능 ㅎㅎㅎ 여러겹바를수록진해져요",
    "text141": "봄웜브라이트인데 청순해지고싶어서 삼 세개 쟁여놓음 ㅋㅋㅋㅋ",
    "text142": "전 봄브인데 봄브립죄다 쨍해서 유치한거아시져 ㅠㅠ 30대가 바르기엔 ...그래서 차분한립 찾는데 구나마 이거 ㄱㅊ응거같아요",
    "text143": "색상이 마음에들면 사용하기에는 전체적인 노말함 좀더 다양한 색상이 나오면 좋겠음",
    "text144": "네이밍 색조 사랑햄니당 \n너무 예뻐여 ... !! 굿 최고 네이밍",
    "text145": "선물해줬는데 광택감도 꽤 예쁘고 색도 괜찮고 촉촉해서 잘 쓴다고 합니당.",
    "text146": "선명한 발색력이 최고에요\n지속력도 짱짱\n정말 오래가요 최고 !!!",
    "text147": "색상은 그렇게 안이쁘지만 촉촉하긴 하네요 저희집 강아지랑 뽀뽀하는게 더 촉촉해요",
    "text148": "좋은데 잘세는거같아요ㅜㅜ 그것만 빼면 지속력도 좋고 촉촉해용",
    "text149": "발색력도 좋고 촉촉하고 지속력도 괜찮아서 아주 만족하고 있습니다",
    "text150": "보통 촉촉한 틴트들은 발색이나 지속력이 아쉬웠는데 이 제품은 다 충족 시켜줘서 좋았습니가~\n한가지 아쉬운 점은 자주 바르다보면 뚜껑에서 틴트가 살짝 새더라구요.. \n그 점만 어떻게 보안이 되면 더 자주 쓸 것 같지만..^^",
    "text151": "친구 선물 줬는데 잘 쓰고 잇더라구요. 광도 이쁘게 나고 색감도 좋아서 잘쓰고 있대요!  유명한 데는 이유가 있더라구요.",
    "text152": "보자마자 인생립이라고 생각했어요 생각보다 매트한데 포인트 주기 조아요",
    "text153": "맨날 가지고 다니는건데 좋아요!! 네이밍 틴트는 처음써보는데 생각뷰다 괜찮아용",
    "text154": "길가다가 잃어버려서 다시 샀는데 너무 좋아요 지속력은 별로 없는데 제가 원하던 컬러에용",
    "text155": "촉촉해서 잘 사용하고 있습니다 발색도 좋아서 만족스러워요",
    "text156": "완전 좋아여 ㅜㅜ 근데 자전거 타다가 떨어트랴서 하나 더샀어용 ㅋㅋㅋㅋ",
    "text157": "한달리뷰입니다\n이거 진짜 색 예뻐요 코랄 빛 틴트인데 웜톰인 사람한테 찰떡 이예요 광택도 장난아니고 제가 다른 친구한테 추천해줘서 그 친구도 살 것 같아요!!",
    "text158": "네이밍 립 유명 하고 유튜버님도 엄청 추천해서 샀는데 진짜 색깔 예뻐요 엄청 고민하고 샀는데 정말 추천!!",
    "text159": "글로시한 립스틱 싫어하는데 갑자기 빠져서 찾다가 사게됬는데 좋네요.! 근데 매장에 색상이 다 없어서 너무 아쉬워요....ㅜ",
    "text160": "네이밍 틴트 너무 좋아요 촉촉탱글 근데 저한테 안 어울려요ㅜㅜ 슬프네용 ㅜㅜ",
    "text161": "네이밍 틴트 원래 잘 사용했는데 이번에 또 삼 생각보다 채도 안 높아요 미지근~",
    "text162": "저는 여쿨라인데 저랑은 안 맞는 색이네요ㅠ\n지속력 좋은 거 좋아하는데 지속력도 얀 죻아요..",
    "text163": "여쿨라에게는 안 맞는 색을 산 거 같아요..ㅎ 하지만 지속략도 좋고 발림성도 좋습니ㅣ당",
    "text164": "컴리 너무 인생 립. 자연스럽게 이쁜 로지 컬러라 쿨톤한테 딱",
    "text165": "입술 컨디션 좋을때 바르면 진짜 너무 인생 컬러임 \n자연스렂게 이쁨 발색",
    "text166": "짱짱 짱 색 쿨톤에 넘 잘어울ㄹ요 요플레현상은 있어요 시간지나면 좀 탁해지긴함",
    "text167": "매장에서 촉촉한 립 찾아보다가 우연히 발견했어요\n웜톤이라 전에 쓰던 색상과 비교하면서 골랐는데\n발림성 너무 촉촉해서 바로 겟했어용\n립라인 정리해주고 바르면 입술이 도톰해보여서 현재 자주사용하는 제품 중 하나에요!",
    "text168": "색상증믈이쁘넹ㅅ요 겨쿨에 딱! 봄웜에 딱 잘받음 롬앤 보다는 오일리함",
    "text169": "이미 있지만 하나 더 샀어욤~~봄웜이 사용하기 좋아요오ㅗ",
    "text170": "네이밍이라는 브랜드에 틴트는 처음 써봤는데 너무 예뻐서 만족해요",
    "text171": "손에 한 번 발색하면 핑크빛이 도는데, 여러번 바르면 코랄색이 더 도드라집니다. 채도 높은 컬러 안 받는 봄웜톤인데 진하게 바르지 않으면 입술에 생기 있어 보여 예뻐요! 제형은 촉촉하고 매끈합니다.",
    "text172": "틴트가 필요해서 둘러보다가 네이밍이라는 브랜드에서 처음 사봤는데 만족해요",
    "text173": "생얼에 막 발라도 괜춘해요 지속력이 아주 좋은 건 아니지만 촉촉립이어서 감수해야할듯해용",
    "text174": "광도이쁘구 예쁜 레드라 데일리로 쓰기 좋습니다😃👍👍",
    "text175": "촉촉하고 광이 넘이뻐요 발색은 연한데 추천드려요 ㅎ ㅎ 이쁘",
    "text176": "착색은 잘 안돼요. 대신 촉촉하고 바로 발랐을 때 색감이 참 예뻐서 샀어요. 입술이 통통해보이는데 번들거리지 않고 쫀쫀한 느낌이에요. 색감 지속력이 좀 더 길면 좋을 것 같아요.",
    "text177": "광도이쁘고 색상도 이쁩니다 뉴트럴한 레드인데 웜에 더 가까운듯해요",
    "text178": "우연히 삿는데 색도이쁘고 입술도 편해요 광택도 이쁘고 추천해요",
    "text179": "젛아여 네이밍은 믿고사는편\n색상도 이쁘고 좋습니더 ㅋㅋㅋ",
    "text180": "라스트픽으로 구매했는데 데일리로 너무 좋아요! 리뉴얼되서 아쉬워요",
    "text181": "좋은 가격에 사고 싶었던 제품 사서 마음에 들어요!! 저는 외관도 맘에 들고 지속력은 좀 짧지만 디자인도 마음에 듭니다~~",
    "text182": "라픽으로 구매했는데 발색이나 촉촉함 다 마음에 들아요 데일리로 잘 바르고 다녀요",
    "text183": "저는 색감이 약간 탁한 줄 알았는데 제 입술에 올렸을 때는 되게 산뜻한 코랄로 발색되네요!\n오히려 봄에 더 잘 어울리는 색이라 이번 봄, 여름에 잘 쓸 것 같아요~",
    "text184": "사고 싶었던 제품인데 좋은 가격에 득템했습니다 저는 색도 좋고 케이스도 마음에 들어요 다른 색도 구매해보고 싶어요 좋아요",
    "text185": "이거 색깔이 웜톤이든 쿨톤이든 다 잘어울립니다\n언니한테 뺏겼어요...",
    "text186": "네이밍거 너무 서보고싶은데 행사도 잘안하는거같고 해서 그냥 언젠간 써봐야지하다가 그랴도 삿는데ㅜ너무 맘에들어요 색상이 어점 이리 이쁠꼬 다른색상 다 살랴요",
    "text187": "색은 맘에드는데 지속력은 잘모르겟어영\n색은 정말루 맘에들어용",
    "text188": "다른색상도 사고싶엇큰데 ㅠㅠㅠ 일단 필여한색만 삿는데 손등발샏만해봣눈데 역시나 이쁨",
    "text189": "색이 예뻐서 삿는데 지속력도 생각보다 좋은듯\n앞으로 재구매 의사잇음",
    "text190": "페얼리 - 웜톤/뉴트럴 무난히 쓰기 괜찮은 컬러에요 약간 코랄빛 도는듯한 색인데 쨍하진 않아요\n컴리 - 겨울 쿨톤 다크 아직 발라보진 못했어요",
    "text191": "발색 예쁘고 좋아용! 참고로 여쿨라 - 봄웜라 사이입니다 !",
    "text192": "그냥 이 틴트 자체가 좋음 본인에게 어울리는 색만 잘 찾아서 쓰면 될듯 진짜 광이며 발색 지속력 다 괜찮음",
    "text193": "클리어런스 행사에서 샀는데 채도있는데 레드 코랄 느낌이라 포인트 주기 딱좋아요",
    "text194": "색깔은 웜쿨 안가리고 바르기 너무 좋은거 같아요 다만 제 입술이 엄청 건조한편인데 다른 틴트에 비해서 좀 건조하고 자꾸 상처나는 느낌.?ㅜㅜ 그래도 라스트픽으로 반값에 사서 후회는 없습니당",
    "text195": "원래 페르소나 컬러를 쓰고있었어서 제품력은 만족한 상태였는데 이 컬러가 웜톤인 저한텐 훨씬 잘 맞고 예뻐요",
    "text196": "봄웜라이트인데 베네피트 플로라 틴트랑 같이 맨날 쓰는 중이에용 넘 예뻐서 재구매 의사 있어요",
    "text197": "클리어런스로 샀는데 생각보다 쨍해요 핑크코랄 느낌이라 휘뚜루 마뚜루 사용 가능",
    "text198": "진짜 완전 제 인생 틴트 너무 이뻐요요 재구매 의사 완전 있아요용",
    "text199": "글래스 틴트 구매하고 싶었는데 제품력이 마음에 듭니다. 적당히 근적이고 베이스 색상의 착색이 오래 남아있어요",
    "text200": "색이 생각한 색은 아니어서 당황햇지만 나름 괜찮아서 발랐는데 아쉬움점이 잘셈,,"
  },
  {
    "brand_name": "네이밍",
    "product_name": "네이밍 듀이 글래스 립 틴트 4.5g 7종",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018692913ko.jpg?l=ko",
    "review_name": "RIPPLE 리플",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000186929",
    "text1": "오렌지 로즈 색상이라고 해서 구매했는데 받아보니 핑크빛이 훨씬 더 많이 도는거 같아요! 좀 당황하긴 했는데 발색이 진하지 않아서 다른 착색 진한 제품 안에 바르고 립글로즈 느낌으로 마무리할 때 바르고 있습니다! 촉촉하고 부담스럽지 않게 광이 나서 무난하게 쓰기 좋은 제품이에요!",
    "text2": "봄웜 색 너무 예뻐요\n네이밍 케이스야 뭐 간지나고 ,, 말해뭐할것이지만\n약간 분위기 있는 코랄 느낌 ???\n광도 꽤 오래 지속되고요 !!\n이게 조명이 푸른빛이지만\n암튼 코랄 분위기있는 느낌이에요 ..\n쌩얼에도 괜찮고 화장하고 발라도 너무 예뻐오 >__<",
    "text3": "오렌지 로즈 색상이라고 해서 구매했는데 받아보니 핑크빛이 훨씬 더 많이 도는거 같아요!! 좀 당황하긴 했는데 발색 진한 느낌보단 립글로즈 느낌이라 다른 제품 바르고 마무리할때 바르는 용도로 사용하고 있어요! 부담스럽지 않게 광이 나서 무난하게 쓰지 좋은 제품입니다!",
    "text4": "네이밍 신상 듀이 글래스 립 틴트 사용 후기입니다!\n제가 구매 한 컬러는 리플 컬러에요☺️\n이 제품은 기존에 있던 제품이 이번에 리뉴얼 돼서 새로 출시 된 것 같더라구요..?\n기존 버전도 잘 쓰긴 했는데 리뉴얼 버전이 너무 마음에 들었어요!!\n\n리플 컬러는 오렌지, 그리고 살짝의 레드 빛이 느껴지는 코랄 컬러에요!\n입술에 얹으니까 원래 입술 색이랑 섞이면서 조금 더 핑크빛이 돌기는 하더라구요!\n웜톤, 특히 봄 웜톤이신 분들께 가장 추천하고 싶은 제품이고 데일리로 사용하기 딱 좋은 색감이었어요👍👍\n\n제형은 촉촉하게 광택이 생기는 틴트에요!\n슥슥 발라주기 너무 좋았고 끈적거리거나 무거운 느낌이 전혀 없어서 너무 마음에 들었어요!\n뭉침 현상이나 짙은 착색 없이 고르고 예쁘게 발려서 너무 마음에 들고 기존에는 팁의 양면이 다르게 되어 있었던 것 같은데 이번에 바뀐 팁이 개인적으로 더 마음에 들었습니다☺️\n\n패키지 디자인도 예쁘고 컬러도 다양해서 마음에 드는 컬러로 구매 해 보시는걸 추천해요❤️❤️",
    "text5": "립제품에 대한 욕심이 많기도 하고 입술색이 나쁘고\n건조함이 심해서 매일 입술에 뭔가를 발라야만\n합니다. 외출시나 집에서도 틴트밤이나글로우\n틴트를 자주 바르고 있는데 이번 리뉴얼된 네이밍 \n듀이 글래스 립틴트 중 가장 생기있어 보이고\n신색상인 리플을 구입하게 되었습니다.\n끈적임 없이 자연스럽게 밀착되어 물먹은 듯 촉촉한 글로우 립을 연출하고 소프트 글로우 피니쉬로\n입술 위 필름 보습막을 형성하여 바르는 순간\n끈적임 없이 가볍게 스며들어 산뜻하고 편안하게\n유지시켜 줍니다.  이슬처럼 워터리한 텍스처가 \n입술위로 맑게 차오르는 수분막을 형성해 한번의 \n터치로 자연스럽게 물들이고 레이어링해서 \n바를 수록 더 빛나는 유리알 광택이 납니다.\n리플은 오렌지끼가 살짝 도는 로즈코랄?로 발색이\n되는데 조명에 따라 핑크끼 도는 말린장미로도\n보이는 것이  뭔가 오묘한 색상같아요. 그리고\n착색이 과하지 않아 클렌징하기 편합니다!",
    "text6": "네이밍 신상 듀이 글래스 립 틴트 사용 후기입니다!\n제가 구매 한 컬러는 리플 컬러에요☺️\n이 제품은 기존에 있던 제품이 이번에 리뉴얼 돼서 새로 출시 된 것 같더라구요..?\n기존 버전도 잘 쓰긴 했는데 리뉴얼 버전이 너무 마음에 들었어요!!\n\n리플 컬러는 오렌지, 그리고 살짝의 레드 빛이 느껴지는 코랄 컬러에요!\n입술에 얹으니까 원래 입술 색이랑 섞이면서 조금 더 핑크빛이 돌기는 하더라구요!\n웜톤, 특히 봄 웜톤이신 분들께 가장 추천하고 싶은 제품이고 데일리로 사용하기 딱 좋은 색감이었어요👍👍\n\n제형은 촉촉하게 광택이 생기는 틴트에요!\n슥슥 발라주기 너무 좋았고 끈적거리거나 무거운 느낌이 전혀 없어서 너무 마음에 들었어요!\n뭉침 현상이나 짙은 착색 없이 고르고 예쁘게 발려서 너무 마음에 들고 기존에는 팁의 양면이 다르게 되어 있었던 것 같은데 이번에 바뀐 팁이 개인적으로 더 마음에 들었습니다☺️\n\n패키지 디자인도 예쁘고 컬러도 다양해서 마음에 드는 컬러로 구매 해 보시는걸 추천해요❤️❤️",
    "text7": "발랐을때 광이 정말 쵝오!!!\n고급스러워요 \n케이스도 고급스럽구요\n가격이  비싸....요\n다행히 세일때 구입했어요\n네이밍 컬러들이 좀 쨍한편임\n컬러는 자몽색\n착색은 거의 없음",
    "text8": "광택 최고!!\n할인없어서  리플컬러 하나 샀는데\n세일하면 다른컬러도  사고싶어요\n케이스도 고급져요",
    "text9": "같은 제품 다른 색상 써보고 맘에 들어서 이 색상으로 새로 구매했어요~ 봄웜에게 추천합니다!\n첨엔 촉촉하고 나중엔 조금 광이 날라가는 느낌이에요ㅎㅎ",
    "text10": "구매한 이유\n틴트가 저렴한 가격으로 판매하고 있는데 색상도 왠지 어울릴 거 같아서 구매했다.",
    "text11": "<한달사용후기>\n\n손등 발색은 너무 주황빛 도는 코랄이라 별론가> 싶었는데\n 입술에 얹어보니까 생각보다 너무 웜하지 않더라고요\n그냥 적당히 자연스러운 미지근 코랄핑크로 올라오면서 촉촉해보이는 게.. 어둡지도 않고 탁하지도 않은 게 덧발랐을 때 요플레 현상도 없는 게 마음에 들었습니다\n\n한 번 바르면 여리여리한 미지근핑크로 올라오고\n두 번 바르면 좀 더 웜해져요! 살구빛이 확 올라옵니다\n세 번부터는 그냥.. 너무 두꺼워져서 안 예뻐요\n예쁜 광이 아니라 그냥 뭉친 느낌\n\n착색은 엄청 맑은 핑크레드로 올라오는데, 어두워지지 않아서 진짜 좋아요 ㅡㅜㅠ\n광 살아있을 땐 입술 엄청 촉촉하고 보들보들해보여서 거울 볼 때마다 기분 짱 조음\n\n촉촉립이라 입술 주름 없어서 짱 좋아요 진짜\n\n연한 메이크업에는 자연스러운 무드 살리는 용도로,\n진한 메이크업에는 벨런스 맞추면서 하관에 시선은 쏠리지 않게 만드는 용도로 사용하기 좋아요!\n\n\n요즘 촉촉한 립이 쏟아져 나오면서 테스트 안 해본 게 없는데 진짜 맑고 자연스럽게 발리는 립이에요! 저와 립제품 기준이 같은 분들은 테스트 한 번 해보세효 호호",
    "text12": "네이밍 쿠션이나 블러셔만 유명하다고 들어봤지 틴트는 처음 접해봐요! \n올리브영 매장 가서 우연찮게 발색해보고 집 돌아왔는데 너무 예뻐 보이고 눈에 아른 거려서 오늘 드림으로 시켜셔 받았네요 ㅎ\n\n봄웜라에 19호 정도 쓰는데 색이 생각보다 진해요!\n봄웜트루까지는 가넝한 사람이라서 괜찮은데..여리여리한 색감 원하시면 다른 틴트 찾아보시는 걸 추천드려요!!\n\n처음엔 코랄발색이다가 덧바를수록 딥해지고 점점 핑크로 바뀝니다\n그래두 촉촉립 치고 물병이나 이런데에 자국이 많이 남지 않는 게 좋더라구용!",
    "text13": "네이밍 틴트는 처음인데!\n글로우 틴트를 좋아해서 구매해봤습니당\n\n딱 촉촉하고 시간이 지나면  탱글하게 글로우하게 올라옵니당 ㅎㅎ\n그리고 지속력도 나쁘진 않아요!\n묻어남은 오일감만 묻고 색은 별로 안 묻습니다.\n\n색감은 오렌지보단 딱 코랄입니당! ㅎㅎ\n봄웜분들한테 찰떡일 거 같아요 ㅎㅎ\n\n\n형광등 조명/  노란 조명 버전입니다!\n형광등 조명일 때 색이 본색에 더 가까운 거 같아요",
    "text14": "자연스러운 발색으로 진하진 않아요.\n굉장히 촉촉하고 부드럽습니다. 색 이뻐요. \n지속력은 좋습니다.",
    "text15": "너무 끈적이지 않아서 좋아요! \n발색은 잘 되고 지속력은 보통이에요! 일반 글로우립, 글로우 밤 보다는 오래 지속되는 것 같아요",
    "text16": "신기한 사용감인데요\n착색 없고 지속력도 짧은데 \n또 촉촉한데 가벼워요\n단독으로 바르면 채도가 너무 없어요\n봄브라이트인데 채도가 낮아서 차분한 색입니다\n손등이랑 입술 발색이 달라요!",
    "text17": "컬러도 예쁘게 발색되고 좋아요\n끈적임 전혀없고 유리알처럼 반짝반짝 \n입술이 도톰. 예뻐보입니당~^^\n립을 코랄 계열로 살짝 바르고 요걸 바르면\n더 시너지효과가 나면서 굿굿굿!!",
    "text18": "발색도 잘 되고, 지속력도 생각보다 좋아서 자주 사용하는 틴트입니다. 발색이 생각보다 쨍하게 올라와요.",
    "text19": "촉촉하고 쫀쫀하고 발색도 진하고 지속력도 좋아서 아주 애정할 거 같아요",
    "text20": "완~~ 전 만족해서 맨날맨날 바르고 다녀용 ㅋㅋ\n이 제품은 아마 재구매할 것 같네요.",
    "text21": "생각보다 차분하네요.. 평소에 즐겨보던 유튜버 발색샷 보고 산건데 앞으론 더 신중히 고민해봐야겠습니다, 뭐 예쁘긴하네요",
    "text22": "제품 자체는 좋습니다.\n덧바르면 지속력도 좋고요\n립밤 없이 발라도 충분히 촉촉하고\n색깔도 예쁩니다",
    "text23": "부담스럽지 않은 컬러색\n근데 안쓰고 오래놔두면 색이 상하는것같더라구요\n매장에서 테스트 해봤는데 붉은끼가 없었습니다.",
    "text24": "색깔 예쁘네용!! 착색은 생각보다 핑크라서 아쉬운데 촉촉하고 좋아여",
    "text25": "색 진짜 예쁨. 봄웜 기준 처음에 발랐을 때 너무 예뻐서 만족스러움. 다만 밥 먹고 난 후에 보면 착색이 있어서(그것도 꽤 진함) 착색 위에 다시 바르면 처음에 그 색은 아님. 이건 여러번 발라서 딥해지기 보다는 얇게 바르는게 훨씬 예쁨. 광은 없어지긴 함. 그래도 착색 있는 틴트 개념으로 사용하기 좋았음 재구매할 것 같음",
    "text26": "광택감이 너무 오일리하지 않고 이쁜 편\n요플레 현상도 없구요\n색상도 리플 색상 살짝 핑크빛이 돌지만 코랄빛 있어서\n웜톤에게 굿\n그치만 전 얼레르기 반응이 있는지 간지럽다가\n간지러움 참고 계속 며칠간 연속으로 바르면 \n입술이 점점 트고 안 좋아져요 ㅠ",
    "text27": "원래 매트립 좋아하는데 가끔씩 촉촉한 립제품을 바르고 싶을 때가  있어요~ 폭풍검색하다 발견해서 써봤는데 컬러도 예쁘고, 끈적이지 않고 너무 좋아서 한동안 이것만 쓰다가 다 썼는데도 자꾸 생각나는 바람에 재구매 했어요! \n쌩얼에도 자연스럽게 어울리고, 메이크업 했을 땐 베이스로 깔아주기에도 딱입니다! 단종 시키지 말아주세요ㅠㅠ",
    "text28": "리플\n봄웜추정인데 핑크가 안 어울리고 오렌지 잘 어울려요. \n이런 분들 리플 색상 너무 괜찮아요. \n처음 딱 발랐을 땐 분홍끼가 있네? 생각했었는데\n시간 좀만 지나면 오렌지코랄 딱이에요. \n심지어 글로우함도 지속력 좋아요!\n금방 사라지는 광택감이 아니라서 더 추천!\n네이밍에서 구매한 제품들 다 가격대비 꽤 괜찮아서 브랜드 이미지 좋아졌네요. \n\n다만! \n저에겐 알러지 반응인지 뭔지\n살살 간지럽고 시간 지나면 각질부각이...ㅠ \n이것만 아니면 다른 색상도 사려고 했는데\n너무 아쉬워요",
    "text29": "색이 진짜 예뻐요! 착색도 있어서 너무 좋은 것 같아요. 가격도 괜찮고요",
    "text30": "재구매의사 100000000입니다\n단종 시키지 말아주세요\n\n글로시, 유리알, 광택, 탕후루 느낌 저한테 어울리지도 않고 지속력도 다 안 좋아서 별 관심 없었고 구매해도 후회하는 경우가 다반사였습니다\n테스터해보고 반해서 다시 매장가서 리플이랑 데어 구매하고왔습니다(웜톤 추천)\n\n촉촉한 발림성, 기름지지 않은 느낌으로 오래 유지되는 광택, 입술 진하고 푸르댕댕하고 수포가 자주 올라와서 다른 촉촉립 바르면 얼룩지는 경우가 많은데 그렇지도 않고 적당한 채도까지 가져간 제품..❤️\n\n네이밍 첫 제품인데 너무 좋아서 블러셔랑 다른 제품들도 궁금해졌어요",
    "text31": "여름내내 코랄빛도는 컬러라서 잘바르고 다녔습니당 글래시틴트라서 지속력이아쉬울뿐!",
    "text32": "어바이드컬러 사면서 데일리로 쓸 컬러로 리플 겟겟하였습니당ㅋㅋㅋ 여윽시 발림성좋고 촉촉해용 촉촉이들은 지속성좋은건 잘 모르겠습니다 암튼 웜톤덜 데일리로쓰기 좋아요",
    "text33": "네이밍 제품은 구매해 본적은 없지만 몇 몇 유명한 제품들은 알고 있었고 립제품도 색이 부담스럽지 않고 자연스럽게 잘 나온다는 후기를 꽤 봐왔어요. 전에 잘 사용하던 립제품이 판매가 중단이 되고 그 비슷한 색을 찾는데 없길래 그냥 아무때나 바를수 있는 색상의 립제품을 찾다가 다른 에스엔에스에서 구매한 분의 힌스의 이 제품의 발색사진을 보고 구매했어요. 그나마 가격행사하고 있을 때 사서 엄청 고민하지는 않았는데 가격행사를 하지 않았다면 그다지..？촉촉하지만 요즘에 이런 색상과 이 정도 촉촉한 립제품은 많다고 생각해요. 피부톤이 노랗지만 미적지근한 립 혈색같은 립이 제일 잘 어울리는데 이 제품이 딱 그래요. 아침에 한번 얇게 발라도 잘 지워지지 않았고 입술이 건조한 편은 아니어서 각질부각은 모르겠어요. 저한테는 '카야피그'하고'로 로즈' 색과 비슷했어요",
    "text34": "오렌지 코랄이 잘 어울리는 라이트톤에게 정말 강추해요! 브라이트톤한테는 단독으로 쓰기엔 약간 채도가 부족하지만 사용감은 촉촉하고 매우 좋아요",
    "text35": "시간이 지날수록 색이 점점 붉게 올라와요 끈적이지 않으면서 촉촉해보이고 입x로랑이랑 비슷한 느낌인데 입생처럼 끈적이지 않고 매끈하게 잘 발려요! 색도 너무 예뻐요 다른색도 사보려구요! 지속력은 아직 밖에 나가보지 않아서 잘 모르겠습니다. 처음에 쓸때는 양이 많이 올라오니 덜어서 쓰시길 추천합니다",
    "text36": "ㅠㅠㅠㅠ 사기당한 느낌이에요!\n발색이 너무 다르잖아요\n저 봄웜이고 얼굴에 노란끼 있는데\n\n오렌지빛 나는 줄 알고 리플 샀는데\n전혀 오렌지 빛 안나서 잘못온 줄알았어요\n\n딱 로즈!!!!색에요\n\n발색은 진하고\n지속력도 꽤있고요.\n색깔만 맘에 안듬 ㅠ\n\n그러나ㅜ그냥 다른거랑 섞어쓰려함",
    "text37": "매트립을 안 좋아하는 편이라 촉촉한것만 쓰는데 진짜 너무 좋아요 색도 봄웜에게 찰떡입니다 두통째 쓰고 있어요 틴트 두통째쓴적 첨입니다",
    "text38": "쓰던거 다 써서 다시 똑같은 색으로 삿어요 살면서 틴드 바닥본적첨입니드..",
    "text39": "촉촉.좋아요 근데 립글로즈같아요 지속력없고 베이스로 립스틱 발라줘야해요",
    "text40": "네이밍 제품중 페르소나를 먼저 사서 써보고 색감이 좋아 세일때 네이밍 제품 두가지를 더 구매했어요. 그런데 색의 지속력이 길진 않아요. 그리고 발색도 그리 눈에 띄진 않아 다소 아쉬워요. 다음엔 립스틱으로 구매해야 될것 같아요. 그래야 빌색이 더 두드러질것 같아요.",
    "text41": "가볍게 하나 쓱 바르고 나가기 좋아요. 글로즈라 건조하지 않고 립밤처럼 쓸수 있어 립스틱보다 선호하는 편이에요. 지우고 보니 은은하게 색이 남아서 예쁘네요. 집에 있는 디른 색 글로즈랑 같이 발라 봤어요. 지우고 나서도 색이 남아 있어요. 주황색의 립이 없어서 샀는데 만족해요~!!",
    "text42": "오렌지레드를 찾고 있는 중인데 네이밍리플은 오렌지로즈이지만 오렌지빛은 생각보다 없네요 그래도 오묘한 색깔이라 예뻐요 생얼에 올려도 잘 어울리고 한 콧씩 올릴수록 붉은기가 진해져요 유리알광택이 미쳤습니다.. ❤️\n\n색감은 제 기대와는 달랐지만\n 이 틴트 제형 자체는 완전 촉촉하고 반딱거리고 립밤 따로 안 발라도 되고 그냥 바르기도 편하고 케이스도 예뻐요! ㅎㅎ\n원하시는 색상 있으면 겟하시길 아주 추천합니다~",
    "text43": "입술이 건조한편이라 촉척한걸 좋아하는데 너무 번들거리는건 부담스럽고 아주 적당하고 좋아여",
    "text44": "오랜만에 산 코랄립\n상자보다는 쿨하고 오렌지보다는 코랄에가까워요\n입술색 짙은분은 단독보다는 파데 사용 후 발라야 색감이 나오는 립이에요",
    "text45": "촉척하다보니까 유지력은 그리 좋지는 않아여 그치만 색상은 이뻐",
    "text46": "촉촉하고 색도 이쁘고 만족합니다!! 웜톤이 쓰기 너무 좋어요!!",
    "text47": "매장 테스터가 변색 되어있어서 실제 상품과 매우 다른색 처럼 발려서 당황햇습니다\n그리거 제품도 제조된지 오래된듯한 느낌이 들엇고 유통기한 1년남은 틴트 처음 사바욤 보통 2년정도인데..ㅠ 박스도 개꾸깃하고 검은게 뭍어있규 머지 누가 쓰다 반품햇나 느낌이 들엇어요\n만든지 오래지낫나보네용\n앞으로 배송은 안시키고 무조건 픽업할것같네욤",
    "text48": "컴리 색상 잘쓰고 있어서 다른 색상으로 구매해봤어요~\n오렌지 코랄 느낌?\n촉촉하고 나름 지속력도 괜찮아서 좋아용",
    "text49": "🧡구매한 이유🤍\n지인에게 찰떡인 색상이라서 하나 구매하라고 추천했다.",
    "text50": "진짜 믿고보는네이밍 ㅠㅠㅠ 정말 색이 이쁘게 잘 뽑혔어요\n촉촉해서 발림성도 괜찮고요 근데 색이 쫌 찐해서 소량씩만 발라야할것같아요 ㅎㅎㅎ",
    "text51": "색은 봄웜이 쓰기에 예뻤습니다. 다만 딱 처음에 바를 때만 예쁘고 자꾸 덧바르면 착색 때문에 처음 그 색이 안 나와요. 착색도 진한 편입니다...ᐟ 참고하세요~",
    "text52": "여전히 잘 쓰고 있어요 제품 퀄리티가 만족스러워서 쓰고 나면 재구매 의사 있어요",
    "text53": "아주 잘 쓰고 있습니다. 지속력이 좋고 색이 정말\n예쁩니다.",
    "text54": "예뻐요 넘 귀엽고 제품력 최고에요 제형도 맘에들어서 항상 잘 사용하는 재품입니다",
    "text55": "이거 진짜 진짜 색 짱 이쁨요,,, 광택 미쳤음 약간 오일광? \n그리고 색이 점점 올라와서 물든듯한 색감올라옴",
    "text56": "이런 수분감있는 틴트는 입에 들어오면맛이 이상하고 기분이 나쁜데 이 틴트는 입에 들어와도 무맛이여서 좋았어여!!",
    "text57": "촉촉하고 예쁘게 발려요!!\n근데 색이 저랑 잘 안맞는거 같아서 다른 색으로 다시 사려고요ㅠㅠ",
    "text58": "라스트 픽으로 엄청 저렴하게 구매했는데 웜톤이 좋아할 색감",
    "text59": "촉촉하고 지속력도 좋아서 한달 동안 잘 쓰고 있어요. 용기 디자인도 마음에 들어요 단점은 살짝 샌다는것?",
    "text60": "마음에 들어요 망설이지 말고 구매하시길 바래요... ♡ 항상 잘쓴템입니다",
    "text61": "맘에들어요 색 예뻐서 다른색도 사고싶어요 재형이 좋아요 맘에들어요 색 예뻐서 다른색도 사고싶어요 재형이 좋아요",
    "text62": "일단 향이 너무 좋아요!! 글로시타입은 맛이 이상한경우가 많은데 이제품은 그렇지 않아여",
    "text63": "색도 너무 예쁘고 발림성도 좋아요!!\n가을에 잘 바르고 다닐 거 같아요",
    "text64": "라스트픽으로 구매했어요 아주 촉촉하고 컬러도 마음에 들어요~~",
    "text65": "컬러 너무 예쁜제 저렴하게 구매해서 좋아용!! 추천합니덩",
    "text66": "라스트픽 행사하길래 엄청 저렴하게 샀어용!! 넘 좋습니당",
    "text67": "오프라인에서 테스트하고 구매했는데 색상이 너무 예뻐서 자주 사용중입니다",
    "text68": "촉촉한데 덜 끈적거려서 좋네용!!!\n잘쓰고있어요 ㅎㅎㅎ",
    "text69": "네이밍 \n증맬루다가 숨은 맛집이에요 .\n광도 오래 지속되고 \n색깔도 분위기 있고 증맬 예쁩니다.\n\n..이거 츄라이 해보세요",
    "text70": "촉촉하고 색이 예뻐요 그리고 발색력도 좋고 착색도 좋습니다 대신 지속력이 약한게 조금 흠이에요ㅠ",
    "text71": "많이 안끈적거리는거같아서 구매했어용 ㅎㅎ\n잘 쓰고있어요!",
    "text72": "글로시 제형 중에서 제일 마음에 들어요! 촉촉 탱글한데 안 끈적거리고 너무 흐르는 제형도 아니라 입술이 편해요 색도 다양해서 좋아요",
    "text73": "글로시한 글로즈 느낌이에요\n착색도 있어서 저는 만족합니다\n봄웜인데 조금 어둡게 발색이 되기는 합니다\n저는 베이스로 깔고 다른 컬러 같이 바릅니다 !!",
    "text74": "이번이 두번째 구매인데 잘 쓰고 있습니당 근데 밑에 부분이 분리되는게 한번씩 보이니까 잘 섞어가면서 쓰시길 바래요",
    "text75": "제 입술에 올렸을 때 차분한 베이지 코랄 느낌이라 매우 만족했어요.",
    "text76": "촉촉틴트인데 지속력은 오래가요 네이밍 제품은 다 만족스러워서 다음 제품들도 기대되고 믿고 구매하게되는 것 같아요 가을 딥인데 세미누디 느낌으로 사용하기 좋고 봄 여름에\n화사하고 가볍게 쓰기 좋은 것 같아요",
    "text77": "ㅜㅜ요즘 무적권 얘만 바릅니다 .. 컬러 넘 존예ㅠㅠㅠ 잘 뭍어나지도 않아요",
    "text78": "리플 컬러 너무 마음에 드는데요..?\n방금 막 올리브영에서 구매하고 집 가는 길에 발라보았는데 촉촉하고 발림성도 좋고 무엇보다 컬러 너무 마음에 들어요 짱짱",
    "text79": "우오아 네이밍 틴트 머에요 개좋음 봄웜라인데 색깔 넘이빠여ㅜㅜ",
    "text80": "호엥 네이밍 베이스 뿐만아니라 립도 잘만드네여.. 진짜 색깔 개이뻐요",
    "text81": "어디서 봄브템이라고 들어서 샀는데 립이 저한텐 너무 차분하더라고요..",
    "text82": "네이밍 틴트는 색이 잘 뽑혀서 늘 보고만 있다가이번에 처음 구매해봤는데 색이 자연스럽고 촉촉히ㅏ요",
    "text83": "매장 테스트하고 구매했어요. 맨날 탑10 립만 샀는데 도전해봤음다",
    "text84": "할인할 때 구매 했는데 글로우해서 맘에 드네요 괜찮아요 !!",
    "text85": "유튜버 쇼츠로 나와서 예쁘대사 샀어요 이제 내년에 입 다섯개는 잇어야겟아여 립만 넘많이사서..",
    "text86": "색상도 예쁘고 발림성도 좋은 것 같아요 지속력도 나쁘지 않네여",
    "text87": "끈적이지 않고 가볍고 촉촉한 제형의 틴트입니다. 색은 약간 톤타운된 오렌지코랄색으로 웜톤분들께 추천드립니다.",
    "text88": "굉장히 촉촉하고 광택있게 마무리되는 제품입니다. 약간 오렌지에 브릭레드 섞인 색으로 웜톤분들에게 추천드립니다.",
    "text89": "좋아요 이제품만 두통째인데 아직까지도 잘사용중입니다 재구매는 무조건 할듯싶어요",
    "text90": "계속쓰고 있어요 이뻐요 ㅎㅎ색깔이 와우예요 잘 쓸고 있어요",
    "text91": "이제품만 두통째 사용중입니다\n민낯이나 화장할때 둘다잘어울려요",
    "text92": "레이어드하면 예쁜 립이라고 생각... 그리고 덜 건조해요",
    "text93": "안 건조하고 발색이 곧 착색일 정도로 핑크착색 없고 원색으로 남아있어요 ㅋㅋㅋㅋ 선크림 바르고 이거 발라도 괜찮았어여",
    "text94": "예뻐요 ,, 지금까지도 잘 쓰고 있습니다 !!\n색상 너무 예뻐요 💖💖",
    "text95": "진짜 촉촉하게 발리고 색상도 너무 예뻐요 !! 🩷🩷\n봄웜인데 찰떡 🩷🩷",
    "text96": "촉촉하고 투명감있게 표현되는데 색감이 너무 예뻐서 잘 사용하고 있어요",
    "text97": "색감이 너무 예쁘고 바르고나서 광택감이 너무 예뻐서 자주 사용하고 있어요!",
    "text98": "가을웜톤에게 더 어울릴만한 색이긴 하지만 봄웜인 저에게도 나쁘지않아요~! 덧바르면 점점 진해져서 라이트톤은 조심해야하긴 합니다! 첫 발색은 진짜 예뻐요.. ㅜ 근데 덧바르면 주황기 + 붉은기가 점점 진해져서 라이트톤에게는 어렵더라구요.",
    "text99": "생각보다 굉장히 오묘한 코랄 베이지 색감이네요..! 착색도 적당해서 입술이 너무 붉어지지 않습니다 \n손에 발라봤을때는 핑크착색인가? 싶었는데 베이지색도 꽤 있어서 오묘합니다 ㅎㅎ 그렇다고 칙칙한 색도 아니어서 오렌지 코랄로 아이메이크업할때 분위기있게 눌러줄만한 색으로 잘 쓸듯합니다",
    "text100": "찰떡립을 찾았습니다.. 진짜 매일 바르고 다녀요!! 입술에 붉은기 있는 편이라 한번 발랐을때는 촉촉한 립밤 바른것 처럼 자연스럽게 발색되고 여러번 덧바르면 색감 그대로 글로시하게 올라와요!! 착색도 꽤 있는 편이라 대만족입니다!!",
    "text101": "색상 눈으로 봤을 때는 생각보다 레드코랄보다는 핑크에 가까워요 따뜻한 핑크느낌인데 입술발색은 착색되어서인지 조금 붉게 올라와요 제형자체가 맑아서 입술표현이 너무 예뻐서 좋은데 한가지 단점은 바르고 있을 때는 안 건조한데 나중에 각질이 올라와서 건조해져요 이것만 개선되면 인생템될 것 같아요",
    "text102": "네이밍 틴트 처음에는 가격에 비해 쏘쏘라고 생각했던 템인데 점점 손도 많이 가고 바르고 나면 광도 넘 예뻐요!",
    "text103": "진짜 너무너무이뻐서 눈물이나요 문오버 색상도 제발 한국에 출시해주세요",
    "text104": "진짜 네이밍 틴트는 농협은행 다 써야겠뉑 존눼 이쁘요 나만 쓸거긔",
    "text105": "덧발라도 색이 탁해지지않아서 좋고 통도 은색이라서 이뻐요",
    "text106": "엄청 촉촉하지만 촉촉한 만큼 지속이 길진 않아요 그래도 색감은 이뻐요",
    "text107": "수분감과 발림성 측면에선 만족스럽지만 촉촉해서 그런지 지속력은 좋지 않아요",
    "text108": "제형이 맘에 들어서 깔별로 샀어요 잘색 잘되고 이뿐것 같아요",
    "text109": "네이밍 틴트는 이번이 처음인데 발림성 좋더라구여! 잘 쓸거같어요~",
    "text110": "발색도 좋고 원래 글로시한 틴트 바르면 입술에 각질이 잘 일어나는 편인데 이 틴트는 그렇지 않아서 좋아요 지속력은 좀 약한 거 같지만 만족하고 쓰고있고 재구매 의사 있어요",
    "text111": "색깔 굳\n지속력 낫밷\n근데???? 나중에 떡짐이 좀 있음\n발림성 좋은데 거의 다 써감 ㅠㅠ 봄웜 꼭 사세요!!!",
    "text112": "저는 안 어울려서 가을웜 봄웜인 친구에게 줬는데 그 친구한테 너무 잘 어울리고 걍 형광등이었음 그 친구는 색이 찐할 수록 잘 어울리는데 정확히 무슨 톤인지는 모르겠어요 근데 암튼 저 유형에 속하면 무조건 구매하세요",
    "text113": "와이거미chin\n색깔그냥이뻐버려~\n진심 완전 내 마음 저격?뭔말알?\n심장인가 ㅎㅎ마음인가\n제최애틴트가되.\n꼭사세요",
    "text114": "이 색 완전 봄웜 오렌지 색인데 착색후에 은근 복숭아 핑크 색이 돌아서 이뻐요! 저는 너무 웜하길래 베이스를 쿨으루 깔아주고 바릅니다",
    "text115": "이미지컷 샏상이랑 실제 샏상이랑 많이 다름 실제가 좀 더 핑크끼가 돈다핳까",
    "text116": "흠…..색이 공홈이랑 다름요 생각보다 도 핑쿠햐요 서고 두번쓰고 은 ㅁ슴",
    "text117": "이거 다 ㄱㅊ은데 뚜껑 케이스랑 뚜껑이 분리돼요 불편해죽겠어요 내것만 이런가",
    "text118": "라스트픽으로 싸게 있길래 샀던겁니다\n근데 뚜껑이 자꾸 분리됩니다...\n색은 예쁜데...",
    "text119": "촉촉히게잘발려요 지속략 좀 떨어지긴하는데\n이뻐서 가지고다님",
    "text120": "나ㅣㅊ애ㅕㅈ봇ㅂㅎ뮤우타리새댜너투느자쟈녀ㅕ탕디데ㅏ저",
    "text121": "클리어런스로 저렴하게 사서 좋아요 색상도 너무 이쁘고 광도 이뻐요",
    "text122": "클리어런스로 저렴하게 사서 좋아요\n색상도 너무 이쁘고 광도 이뻐요",
    "text123": "데어랑 같이 쓰면 예쁜 조합이에요 너무 잘 쓰고 있어요 무난템이에요",
    "text124": "테스터가 변색되어있어서 이런색인줄 모르고 삿던 틴트인데 나름 잘쓰고 잇습니둥 근데 틴트가 많은 편이라 손이 많이 가진않아용",
    "text125": "네이밍 틴트는 처음 사보는ㄷㅔ 너무 이뻐요!\n소량으로 여러 번 발라주면 진짜 이쁩니다!\n데어두 세일하면 살 의향있습니당",
    "text126": "컬러감이 예쁘고 볼륨감도 있어보이게 해서 손이 자주 가는 제품이에요",
    "text127": "너무 좋아요 봄웜이 이 색 쓰면 너무 좋을것같고 색이 너무 이뻐요",
    "text128": "색깔이 되게 예쁜데 입에 올리면 그런 느낌이 안나요. 제 입술이 문제겠죠.ㅠ",
    "text129": "웜톤 코랄색~\n예뻐여\n매장에서 테스트해보고\n눈여겨보고있다 구매",
    "text130": "입술이 엄청 탱글탱글해 보여서 너무 마음에 들어요 향도 좋고 촉촉해요",
    "text131": "촉촉하고 색상도 웜톤에 잘 맞는 색상인 거 같아요 좋습니다 !",
    "text132": "만족하구요.잘쓰고있고 색예쁨.  데일리로 최고 맞는듯요",
    "text133": "정말잘썻는데 오일층이랑 분리되면서 정말 많이 샙니자..",
    "text134": "라스트픽?으로 샀는데 너무 저렴한가격에 잘사서좋음 무엇보다 용기가 안더러워져요",
    "text135": "색깔이랑 광택감이 다른걸로 대체할 수 없는.. 네이밍만의 예쁨이 있습니다 하지만 지속력이 더 길었으면.. 합니다",
    "text136": "색깔도 너무너무 예쁘고 발림성도 좋고 촉촉해요 ㅎㅎ 무조건 재구매할겁니다!",
    "text137": "매트한 립스틱 위에 바르면 촉촉하니 이뻐요! 지속력은 아쉽지만 애용합니다 ㅎㅎ",
    "text138": "글래스 립을 좋아하는데 너무 예쁘고 만족해요 다 쓰면 또 사러 올게요",
    "text139": "틴트가 필요해서 둘러보다가 네이밍이라는 브랜드에서 처음 사봤는데 만족해요",
    "text140": "케이스도 마음에 들고 봄웜라인 저한테 잘 어울리는 색상이라 좋아요",
    "text141": "단종된다 그래서 2개 구매했는데\n내년 6월까지 유통기한은... 너무한 거 아입니까",
    "text142": "ㄹㅇ개촉촉하고 리플은 정말 웜톤만 쓸수있을거같아요 ㄹㅇ주황색임",
    "text143": "정말 기대 안 했는데 생각보다 지속력이 정말 좋아서 립글로즈 전에 발라요",
    "text144": "지속력이 별로라 덧발라줘야하지만 바른 직후 색감이나 텍스쳐가 좋아서 계속 재구매하고 있는 템..",
    "text145": "네이밍 리플 이뻐서 두 통 산 사람이 나여요 레이어드 안하고 단독으로 발라도 걍 이쁨~",
    "text146": "라스트 픽 상품이라 구매했는데 질감도 너무 좋고 색감도 너무 진하지 않게 나와서 쌩얼에도 바를 수 있어요. 진짜 만족합니다",
    "text147": "촉촉한 제형에 컬러감도 맘에 듭니당 혈색주기 좋은 컬러예용",
    "text148": "광이 너!!무 예쁘요 라스트픽으로 육천원대에 삿는데 너무좋음 제발",
    "text149": "지속럭은 별론데 색감이 너무 예뻐서 재구매합니다 착색도 예쁘게 남아요",
    "text150": "첨엔 생각보다 핑크빛 도는 것 같아서 맘에 안 들었는데 자꾸 쓰다보니 색 너무 맘에 들어서 아주 잘 쓰고 있습니다 요즘 화장하면 이것만 발라요",
    "text151": "생각보다 진하게 발색되고 착색도 진한 것 같아요.\n봄웜이라서 괜찮을 것 같았는데 생각보다 진하네요",
    "text152": "생각보다 크기가 큽니다. 글로시하고 예쁩니다. 색상도 엄하지 않고 무난합니다. 만족하고있습니다.",
    "text153": "광이너무예뻐요 봄웜 호소인이라 라스트픽에 잇길래 바로 삼 정가주고고살의향잇아여 ㅠ",
    "text154": "색이 정말 이쁘고 착색이 꽤 좋았어요 웜톤 친구한테 나중에 소개해주고싶어요",
    "text155": "오렌지 보다는 핑크 느낌이 더 강해서 살짝 아쉽긴 한데 색 나름 맘에 들어요 향도 좋습니다",
    "text156": "걍 미쳤어요 존예세요 .. 후기 넘 좋길래 사봤는데 요즘 이것만 쓰고있습니다 그대신 가격만 좀 낮춰줬으면 ㅠㅡㅠ",
    "text157": "색은 살짝 형광끼 돌고 봄웜이 쓰면 이뿔고같아요 케이스가 이쁘고 엄청 촉촉함",
    "text158": "쿨톤인데 색이 너무 예뻐서 사버렸어요.. 웜톤 메이크업 할때 사용해보려구요",
    "text159": "글로시해서 색이 자연스럽게 올라온다 생각보다 예쁘다 틴트가 좀 크다",
    "text160": "다홍빛 같은 색깔이고 시간이 지날수록 촉촉해보이는 것 같아요!",
    "text161": "색감이 정말 예쁘고 광이 정말 맑아요. 제가 주기적으로 사는 틴트에요",
    "text162": "예뻐요 선물해드렸는데 좋아하셨어요 색도 예쁘고 발림성도 좋아요",
    "text163": "촉촉한 글로우 립이에요 색도 예쁘고 제품 디자인도 예뻐서 만족해여",
    "text164": "봄웜인데 색상 잘 맞습니다. 그런데 지속력은 사실 잘 모르겠어요. 다른 제품들에 비해 오래간다 이런 느낌은 받지 못했습니다. 그래도 건조한 느낌도 개인적으로는 적고 색상, 발림 나쁘지 않아서 만족하고 사용중입니다.",
    "text165": "촉촉립인데 요플레도 안생기고 비교적 지속력이 좋아서 만족합니다. 색이 투명하게 올라가요.",
    "text166": "색이 넘 예뻐요!! 봄웜이 쓰기에 착붙인.. ♥ 향도 넘 좋구요!!",
    "text167": "테스트하고 샀는데 분명매장서는 예뻤는데 나와서써보니 음 몬가 스리라차색이랄까...봄브라이트인 저에겐 떠요떠...",
    "text168": "색도 너무 은은 귀여운 코랄빛이고 화장을 별로 안하는 편이라 메이크업 하기 딱 좋아요",
    "text169": "봄웜인데 넘 예쁘고 향도 좋아요!! 네이밍 블러셔조 쓰고 있는데 할로 블러셔랑 같이 쓰니까 조화도 잘 맞고 예뻐용",
    "text170": "요거 요물입니다,,색상도 너무 이쁘고 여러모로 맘에 드네요!",
    "text171": "어바이드 사려다가 품절이어서 리플 샀는데 만족합니다. 코랄색이에요.",
    "text172": "생각했던 색과는 좀 다르긴 한데 광택 이쁘고 잘 쓰고 있습니다",
    "text173": "의외로 발색이 진해서 놀랐어요 웜톤분들한테 추천드리는 컬러에요",
    "text174": "웜톤인 저에게는 두루두루 편하게 잘 쓰이는 색상입니다. 톤다운 차분한 코랄베이지 느낌이에요",
    "text175": "생각보다 광택감이 막 엄청나진 않은데 그래도 잘 사용하고 있습니다",
    "text176": "덧바를수록 색이 이상해져요 .비추비추 넘넘 별루예요  너무 별루라서 짜증나요",
    "text177": "정말 촉촉해서 입술에 빛이 날 정도고 착색도 잘되서 만족해요",
    "text178": "일단 사진이랑 색상이 좀 달라요 사진에는 좀 따뜻한 오렌지가 섞인 듯한 느낌인데 실제로는 오렌지는 없고 핑크느낌이에요 촉촉하고 질감은 예쁜데 바르고 나면 입술이 건조해지고 각질이 올라와서 그 점이 아쉬워요",
    "text179": "봄웜라 추천 받아서 샀는데 대만족이에요! 조금 잘 지워지는 편이긴 한데 그래두 만족합니다",
    "text180": "봄웜라이트에게 추천이에요! 코랄인데 발색이 막 강하지 않아서 데일리로 사용하기 좋네요",
    "text181": "아주 촉촉하고 착색력도 있어서 쉽게 지워지지않고 색이 넘 예뻐요",
    "text182": "색도 사진이랑 비슷하고 좋아요 케이스도 깔끔하니 좋아요 ~~",
    "text183": "친구 추천으로 구매했는데 빠르게 다음 날 바로 수령했어요~\n잘 안지워지고 유지력도 좋고 다 쓰먄 재구매할 생각입니다👍🏻"
  },
  {
    "brand_name": "네이밍",
    "product_name": "네이밍 듀이 글래스 립 틴트 4.5g 7종",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018692913ko.jpg?l=ko",
    "review_name": "HOUND 하운드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000186929",
    "text1": "하 이거 생각할때마다 한숨 나옴 \n진짜 왜 단종시킨지 알 수 없는 틴트 1위임 \n틴트 100개 넘게 있는데 이거만큼 완벽한 촉촉틴트 아직도 못찾음 \n\n어바이드,하운드,데어 개잘썼는데 이거 단종되고나서 틴트 살 의욕을 잃음 비슷한 색은 있어도(별로 잇지도 않음)\n이거랑 비슷한 ㅁ1친 광과 적당한 착색, 덧발라도 별로 딥해지지않음, 요플레 현상 없음, 심플한 실버 케이스 이런 모든걸 충족하는 틴트가 없다구요ㅠ\n\n네이밍 담당자님들 제발 다시 내주세요 \n아니 제형도 완벽하고 색도 이쁘고 독보적인 색 다 만들어놓고 이걸 왜 단종시켜요 대체 ㅠ 아니 인기없는것도 아니엇잖아요 매니아층 개많앗는데;;;;;;\n\n이거 단종 시키고 오버듀 글로시 내려고 추진하신분은 제발 다시 한번 본인의 감을 돌아봐주세요..\n오버듀 글로시 양도 개적고^ 냄새랑 맛 개.구리고 요플레도 있고 대체 이거보다 좋은 점이 뭔지 모르겠다구요 ㅠㅠ 하 문의만 봐도 저같은 분들 개많은거 같은데 제발제발제발 다시 내주는 날만 기다릴게요 .... 그냥 완벽한 틴트였다....",
    "text2": "이거 왜 단종시키셨어요.... ㅠㅠ 진짜 너무 그리움 \n네이밍의 역작이엇는데...\n글로이 하트도 똑같이 하운드인데 이거보다 좀 더 웜한 버전임 \n그리고 참고로 이반에 새로 나온 오버듀 틴트보다 듀이글래스가 훨 좋음 ㅠ 네이밍 감다뒤...0",
    "text3": "색깔 이쁘네여 뮤트해서 너무 좋아요. 한 때 잘 썼었네요!!",
    "text4": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 수부지\n\n⭐️ 발색 사진 컬러 : 위-하운드, 아래 - 페얼리\n\n⭐️ Review\n- 색상 : 즐겨보는 유튜버분이 하운드+베얼리 조합을 겨쿨 추천템으로 추천해서 사게됐습니다. 일단 일반적으로 겨쿨에 추천한다 하면 대부분 겨쿨딥 추천 색상이더라구요 ㅎㅎ.. 하운드+베얼리 조합도 겨쿨딥 분들께 더 추천드려요. 일단 저는 브라이트톤이어서 하운드를 베이스로 깔아줬을때 이미 너무 입술이 거무죽죽해지더라구요 ㅋㅋ 포인트 색상인 베얼리도 채도 높은 쨍한 색상은 아니다보니 두개를 같이 발라도 겨울쿨 브라이트 기준 너무 어두운 색상이었어요..!! \n- 제형감 : 제형은 진짜 어디에서도 느껴보지 못한 엄청난 글로시함이 있습니다. 일단 도톰하게 올라가지고, 그렇다고 해서 쫀득하거나 쫀쫀한 제형은 아니에요. 물같이 발리는데 그게 도톰해서 입술에서 광이 뿜뿜 하는 느낌?! 겨울이라 입술이 많이 건조하고 주름이 많이 지는데 이 제품을 바르면 입술 주름 같은건 원래 없던 사람인거처럼 표현돼요.\n- 지속력 : 일단 글로시립 치고 지속력이 미쳤습니다. 광택감도 진짜 오래가고 색도 오래가서 점심 먹기 전까지 오전 내내 수정을 한번도 안했어요. 어쩌다 색깔을 바꾸고 싶어져서 거울을 봤을땐 아직도 촉촉하고 색이 남아있어서 있던 컬러를 휴지로 다시 싹싹 지운 뒤에야 새로운 색을 바를 수 있었어요.\n- 발색력 : 발색도 진짜 도톰하게 잘 올라옵니다. 글로시 제형 특성상 바른 뒤 색이 안착되고 나면 살짝 색감이 투명해지는데 이 제품도 약간 그런 현상이 있긴하지만 워낙 제형이 두껍게 올라가다보니 좀 적게 일어났어요. \n- 일단 지금까지 느껴본적 없는 통통한 광택감이라서 색이 좀 안 맞아도 잘 사용하고 있어요!!",
    "text5": "이거 쉐딩스틱으로 립 베이스 깔고 포인트로 발라주면 진짜진짜 이뻐요!!",
    "text6": "아 진짜 이거 너무 좋아요 색이 진심 ㄹㅈㄷ임 이쁜 팥죽색ㅇ이에요 다들 사세요",
    "text7": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 \n\n⭐️ Review \n하운드+페얼리 조합을 잘 보고 있는 유튜버가 추천해서 구매해봤어요. 근데 하운드 색상이 생각보다 훨씬 탁하고 회색이 도는 색이라 겨쿨브가 쓰기엔 너무 죽은 사람 같아 보여요 ㅋㅋㅋㅋ 베이스로 쓴다지만 그 위에 올리는 페얼리도 어둡고 칙칙해지는 바람에 손이 잘 안가요. 이 조합은 겨쿨다크, 딥에 추천합니다. \n제형은 좋아요. 바르면 처음에는 도톰 탱글하게 발리는듯 하다가 입술에 스미면서 적당한 수분감이 남아요. 탕후루 광 같는 두꺼운 광감은 안 느껴지지만 입술이 편안할 정도의 촉촉함이라 그 부분은 좋았습니다.",
    "text8": "제 최애는 마닐라토의 폴인모브였는데 그게 이젠 안나오는지 구할 수가 없어서 비슷한 제품을 수소문해서 겟했습니다. \n결론적으로 맘에 들지만 약간 다른거 같아요 제가 느끼기엔 이게 더 보랏빛이 더 도는 느낌이었어요! 색 넘 이쁘기한데 덧바르니까 보랏빛이 더 돌아서 요새 보라에 질린 저는 손이 좀 덜가긴해요.. 그치만 첨에 발랐을 땐 너무 만족합니다! 아무래도 촉촉립이라 지속력은 어쩔 수 없지만 환절기, 겨울에는 쓰기 좋을 듯!",
    "text9": "결론: 가을딥톤이면 다들 사잡숴봐~~\n\n원래는 어바이드 색상을 구매하려 했는데, 때마침 할인한다고 품절이더라구요 ㅠㅠ 며칠을 기다려도 재입고가 안 되고 그래서 하운드를 구매하게 되었어요.\n결론적으로 하운드도 너무 만족스럽네요?\n\n💗색감은 사진에서 보여드리는 색상과 똑같아요. 제가 찍은 사진이랑 네이밍에서 찍은 립 사진으로 보면 발색이 넘 다르죠?  제 사진 속 색상이 하운드 색상입니다\n\n💗발색: 가을웜톤이면서 딥톤이신 분들이 베이스립으로나 단독으로 사용하기 아주 좋은 립이에요! 사진에서 보여드리는 색감 그대로입니다 후후\n\n💗지속력: 지속력도 괜찮아요! 밥 먹고 나서도 그대로 남아있는 편이긴 하나, 광택감은 사라져요. 그러니 다시 한 번 덧발라주시는게 좋습니다!\n\n개인적으로 이 립은 탕후루 립으로도 적당하다고 보나, 광택감이 그리 센 편은 아니라고 봤어요. 단! 색도 잘 뽑혔고 지속력도 좋아, 흔하지 않은 색이다보니 다드루하윤드 츄라이하시길 바랍니다 ㅎㅎ\n\n💗이런 색감 국내서 찾기 힘든데 네이밍에서 내주네요 ㅠㅠ 무척 마음에 들지만! 어바이드를 향한 저의 욕망은 계속 될 것 같아서 다음에 어바이드도 구매하려 합니다 ㅎㅎ\n\n\n제 리뷰가 도움이 되셨다면 💗 주실래요?  언제나  하트 받는 맛에  뿌듯함 느끼며 글 쓰게 되더라구요 ㅎㅎ 하트 한 번 주시면 감사하겟숨다!! 😽",
    "text10": "많은 리뷰를 찾아봤는데요  \n하나같이 다들 하는말이 하운드 같이 매력 있는 색이 없다라는 말이더라구요  하운드 같은 색깔 찾기도 힘들고 \n너 입술을 발랐을 때 아주 매력적인 색깔이라고 후기마다 극찬 극찬  그래서 이 색은 진짜 소장해야겠다라고 생각해서 구매했습니다 \n여름에는 조금 무거운 느낌이 드는 것 같아서 가을에 사용해 보려고 합니다 \n\n페르소나를 사용해보니 입술색이 원래 조금 있는 편이라 생각했던 여리여리 하고 이쁜 핑크색은 발색 되지 않지만 \n광택감이 오래가고 그래서인지 입술도 편하고  \n착색도 어느 정도 남아 있어서 휘뚜루마뚜루 사용하기 좋은 제품이라고 생각해요  \n광택 립을 좋아하신다면 하나쯤 소장 해 보셔도 좋을 제품인 것 같습니다 \n\n시간이 지날수록 광택감이 조금 더 올라오는 제품이라 \n한순간 만 광택감이 확 올라오는 제품이랑은 확실히 다르더라구요 색상만 잘 선택하시면 만족스러운 광택 립을 만나실 수 있을 꺼 같아요",
    "text11": "🌟색이안변하는틴트🌟회기 많은 모브컬러인데 조명에 따라, 각도에 따라, 양에 따라 모브그레이-팥죽-핑크브라운-핑크베이지 다양한 모습을 보입니다.\n최근 써본 글로시틴트중에 가장 뮤트한! 그러면서도 생기있는!!착색은 본색 거의 그대로 남지만 진하게는 남지 않는 타입입니다.\n\n끈적이지 않는 제형에 달달한 과일카라멜 향🍇\n바른 첫색감-마지막까지 같아요! \n오히려 시간이 지날수록 점점 물막이 올라와서 더 투명해지는 느낌이 들더라구요.\n\n회기 넘치면서도 너무 얼굴 죽이지 않는 모브컬러,\n그리고 첫색에서 변하지 않는 틴트라 매우 만족스럽습니다",
    "text12": "촉촉하고 발림성 좋습니다!\n다만 전 좀 더 바닐라코 폴인모브처럼 갈색빛이 도는 걸 원했어서 손이 잘 가진 않았어요ㅠㅠ \n이건 보라느낌이 강합니다..제가 이제 보라에 질려서 좀 아쉬워요.. 바닐라코 폴인모브 다시 돌려줘라..,",
    "text13": "색감\n명도 낮은 그레이시한 모브 베이지 컬러예요\n시간이 지날수록 발색은 살짝 어두워집니당\n\n착색\n너무 좋은 게 착색이 거의 없어요!\n틴트를 덧바르다보면 착색이 쌓여서 저녁쯤 되면 점점 붉고 진해지는데 저같은 여름뮤트한테는 그게 진짜 안 어울리거든요ㅠㅠㅠㅠ\n색감도 뮤트한만큼 착색 없는 것 넘모 좋슴다\n\n비슷한 컬러 비교\n페리페라 모브밤산책길\n색 자체는 비슷한데 페리페라는 립밤이다보니 일정 농도 이상 컬러가 발색되지는 않아요\n\n바닐라코  폴인모브\n하운드보다 브라운기가 강함\n착색이 강한 편은 아니지만 개중 가장 강함\n\n에크멀 수티헤이즈\n비교한 제품 중 가장 생기 있어요\n\n누그레이 누커리어\n가장 브라운기가 적고 모브가 강함",
    "text14": "약간 어두운 편이긴 한데 그래도 분위기 미침(p) 너무 피부 밝은 분은 피하시고 여름뮤트라면 사세요!",
    "text15": "촉촉하고 부드럽게 발려요\n발색은 채도가 낮아서 팥죽스러운 느낌\n단종 수순이라 들어서 궁금해서 구매했는데\n그냥 그럼.. 허허",
    "text16": "🎀22호 여름뮤트 홍조많음\n✨사진에 발색 비슷한 틴트들 참고하세요! \n✨저는 원래 입술이 어두운회보라, 푸른빛이 돌아서 포도주빛 도는 틴트를 발라야 화사해보이고 거무죽죽해야 어울립니다 ㅋㅋㅋㅋ 겨쿨 같은 색을 바르면 화사하고 여름뮤트 색을 바르면 차분하고 안정적으로 보임.\n그래서 하운드를 기대하면서 샀어요! 발랐을땐 거의 제입술 색이랑 흡사한데 시간이 지나면서 더 차분해지고 회기가 보여요. 찐쿨톤+회기 잘 받는 분들에게 추천! 여쿨라 빼고 쿨톤에게 추천\n✨던모브랑 폴인모브랑 발색에는 약간 차이가 있어보이는데 입술에 올리면 거의 비슷비슷해요. 데일리로 다 잘 바를듯\n✨",
    "text17": "하운드 구매한지 한 달 지났네요! 여전히 딥한 컬러 바를때 마지막에 바르며 포인트 컬러로도 잘 이용중이고, 가끔은 단독으로 사용합니다! 가을웜톤이라면? 특히 가을딥웜톤이신 분들이라면 하운드 꼭 사보세요!\n\n제 리뷰가 도움이 되셨다면 💗 주실래요?  언제나  하트 받는 맛에  뿌듯함 느끼며 글 쓰게 되더라구요 ㅎㅎ 하트 한 번 주시면 감사하겟숨다!! 😽",
    "text18": "가을에 사용하기 좋은 립 제품\n제 입술에 하운드는 살짝 탁한 어두운 핑크로 보이더라구요.\n애쉬 느낌도 슬쩍슬쩍\n원래 입술색이 진한편이라 더 그런거 같아요!!\n하나쯤 소장하면 좋을거 같은 유니크한 색이라 \n뭔가 색다른 색을 찾거나 색 고민이신 분들은 추천드려요:)",
    "text19": "페르소나 써보고 반해서 다른 컬러도 구입해 봤는데요~\n적당히 촉촉탱글한 광, 끈적임 없이 가벼운 마무리감, 세련된 컬러 등 사용하면서 맘에 드는 부분이 정말 많았던 제품이라서 드볼하고 싶은 틴트 중 하나에요😉 립덕후라 집에 립제품이 너무 많다 보니 한 가지를 진득하게 사용하기가 힘든데 데일리로 가장 많이 찾게 되는 것 같아요!!! 특히 네이밍은 뻔하지 않은 색상도 챙겨줘서 좋은…\n\n하운드는 그레이쉬한 모브 컬러로 굉장히 유니크한 매력이 있는데 같이 구입한 페얼리와 레이어드하니 넘 예쁘더라구요!!! 조금은 엄하게 느껴질 수 있는 컬러지만 맑은 제형 덕분인지 생각보다 괜찮았습니다~ 뮤트톤 분들께 특히 추천드리고 싶어요 :)",
    "text20": "네이밍 최고ㅠㅠㅠㅠㅠ페르소나 진짜 최고 애정템이였는데 이번에 하운드도 색감이 예뻐보여서 구매했어요\n\n오묘한 뮤트핑크 컬러에 글로시하면서 지속력도 대박 좋아요 특히 최근에 구매한 립 중에 이 색이다! 싶은게 없었는데 하운드 사고 대만족하고 이집 색 너무 잘뽑네 싶었어오\n\n아 그리고 지속력도 짱짱해요 라멘먹고 입술 다시 발라야지 했는데 생각보다 멀쩡해서 당황했네요 정말 갓벽 네이밍",
    "text21": "네이밍 최고ㅠㅠㅠㅠㅠ페르소나 진짜 최고 애정템이였는데 이번에 하운드도 색감이 예뻐보여서 구매했어요 \n\n오묘한 뮤트핑크 컬러에 글로시하면서 지속력도 대박 좋아요 특히 최근에 구매한 립 중에 이 색이다! 싶은게 없었는데 하운드 사고 대만족하고 이집 색 너무 잘뽑네 싶었어오\n\n아 그리고 지속력도 짱짱해요 라멘먹고 입술 다시 발라야지 했는데 생각보다 멀쩡해서 당황했네요 정말 갓벽 네이밍",
    "text22": "색이 굉장히 몽환적인 색이에오..! \n그레이 + 브라운 한 방울 + 아주 연한 포도주  느낌 ..?\n겨쿨이라 이런 색 어울릴까 걱정했지만 바르면 아주 그냥 예뿝니다 ..!!!!!!! 하운드 + 페얼리 조합 많이 추천 하길래 그대로 발라 봤는데 진짜 .. 혁명.. 대 대 대 존예...\n발색 괜찮구요 ! 처음에 딱 바르고 나면 광택이 생각보다 없어 보인다 생각이 들 수도 있는데 한 30초 뒤면 광택 싹 올라오면서 춱춱해요 ~.. 무조건 매트 립만 선호 했는데 네이밍 틴트 추천 합니당 ( 지속력은 촉촉하니까 아무래도 길진 않겠됴..? 그래도 중간은 합니당 ) 다들 네이밍 하세요 ..하트",
    "text23": "디자인 예쁜데 지문 묻어나는 게 조금 심함 냄새가 무슨 애기때 많이 쓰던 포도치약 냄새가 심하게 남 광 유지력은 좋은편임 근데 덧바르면 끝없이 어두워짐 그리고 수분감이 날아가면 건조해요 근데 색이 압도적으로 예뻐서 재구매할거임 여뮤 겨쿨딥 다 사세요 미 친ㄷ듯이 예쁨",
    "text24": "보이시나요..).?.진짜 찐템이에요\n친구들은 회색이라 하는데 여쿨뮤트인데\n핑크나 그렇다고 완전 모브도 안어울리면 딱이에요",
    "text25": "친구들은 회색이라하는데\nㅜ뮤트라면 무조건 사세요\n흔하지 않고 케이스도 예뻐서 들고다니기 좋아용",
    "text26": "생각했던 발색이 아니지만 묘한 컬러라 나름 예뻐요ㅎㅎ 쿨톤에게 잘 어울릴 것 같은 색감이에요",
    "text27": "오묘히고 차분한 색입니당 독특한 색이라서 똑같은 색 지겹다하면 사볼만 합니다!",
    "text28": "색이 좀 어두워서 놀랬지만 발림성 좋고 촉촉한 틴트라 마음에 들어요",
    "text29": "굉장히 오묘한..! 팥죽 느낌의 색상입니다 착색도 살짝 있고 저는 웜한 색 올려주고 눌러주고 싶을 때 잘 쓰고 있어요!",
    "text30": "블러셔로 썻을때 너무 이쁘고요 안끈적거리고 촉촉햐여 너무 만족",
    "text31": "보정 1도 없는 아이폰기카입니다!\n바닐라코 폴인모브를 잘 쓰고 있는데 하운드랑 비슷해보여서 써보고 싶었어요. 올영 두 군데 갔는데도 매장에 없어서 발색 못 해보고 샀는데 폴인모브랑 비교해보니 하운드가 좀 더 쿨하고 딥한 색감이에요. \n개인적으로 피부도 파워매트하게 표현하고 섀도우도 펄이 없는 걸 쓰다보니 이런 맑은 립은 단독으로 안 쓰는 편이에요. 그래서 폴인모브도 제 립 색과 거의 유사한 매트립을 베이스로 깔고 중앙에 덧발라주는데 하운드는 이렇게 하니까 더 진하고 딥해져서 지금 계절에 너무 분위기 있고 예뻐요. 요즘 맨날 이렇게 발라요. 베이스+폴인모브는 봄, 여름에 더 잘 어울리고 베이스+하운드는 가을 겨울에 분위기 끝판왕이네요ㅜㅜ베이스없는 단독발색은 맑은 느낌이라 봄여름에 써보려구요.\n촉촉함 오래간다는 평이 많았는데 저는 매트틴트깔고 안쪽에 발라서인지 금방 건조해지더라구요. 폴인모브 같은 방법으로 발랐을 때보다 빨리 건조해졌는데 생각해보니 계절의 영향도 있을 수 있겠네요(폴인모브는 여름에, 하운드는 늦여름부터 가을까지 사용해봄)\n향은 맡자마자 크리스탈라이트가 생각나는 새콤 달달한 향이라서 진한 향이 싫다 하시는 분이 아니라면 거부감이 딱히 들만한 향은 아니었어요.",
    "text32": "촉촉하게 광이 예쁘게 나서 만족스럽고 색도 넘예넘예\n떨어지기 전에 다시 재구매했어용ㅎㅎㅎ",
    "text33": "유니크한 컬러감과 끈적임 없이 촉촉한 텍스처가 매력적인 글로우 틴트! 시간이 지나면 광이 더 도톰하게 올라오는데 맑고 가볍게 밀착되는 타입이라서 입술도 편안하더라구요😽 요즘 하운드+ 페얼리 조합에 빠져 있다는…",
    "text34": "색상이 생각보다 퍼플느낌이 있어서 쿨톤분들 추천해용\n폴인모브를 잘쓰는데 비슷한 느낌의 쿨톤립 찾아서 만족🥰🥰",
    "text35": "단독으로 바르면 조금 지나고 나서 건조한 감이 있어요. 립밤 바르고 위에 덧발라주면 발색도 오래가고 좋음. 색도 레이어링해서 쓰기 좋아요. 연한 색 부터 진한색까지 쓸수있어요. 근데 다썼을때 용기에 비해 팁이 짧아서 끝까지 못쓰는게 아쉬워요.",
    "text36": "뮤트톤 구매하세요! 다만 지속력은 마니마니 약해여.. 어른분들이좋아하실 차분한 색입니더!",
    "text37": "여름뮤트인데 베이스 립으로 굉장히 좋아요‘! 차분해보이고 이뿝니당",
    "text38": "힘빼고(?) 바를 만한 가을겨울 틴트를 찾다가 구매했습니다.\n\n✔️ 색상\n회기 도는 모브입니다. 팥죽에 물을 엄청 탄 거 같은 색이에요.\n팔에 발색해보고 조금 걱정했는데 입술에 발라보니 생각보다 탁하지 않아서 좋았습니다.\n립글로스처럼 다른 립 제품과 같이 써도 좋습니다. 회기가 더해지고 명도를 낮춰줘요~\n가을 겨울에 정말 잘 쓸 색이에요👍\n\n✔️ 지속력\n착색 거의 없어요! 회기가 있어서 착색이 있었다면 덧바를 때마다 점점 탁해지고 어두워졌을 텐데 좋네요ㅎㅎ\n묻어남은 적은 편입니다.\n\n코덕이라면 하나쯤 소장할 만한 가치가 있는 틴트 같습니다",
    "text39": "이런색감이 다시 나올까싶을정도로 독보적임 여름뮤트 당장 사 제발 착색이 심하지 않은것도 너무 좋아요 이틴트와결혼하다",
    "text40": "하운드 겨울딥을 위한 입 그 자체… 그저그런 립 위에 그라데이샨으로 올려주면 너무 영롱 해지는..",
    "text41": "전체적으로 세심하게 만들어진 느낌이라 매번 사용할 때마다 기분이 좋습니다.",
    "text42": "마지막 팔목 발색 사진이 실물에 제일 가까워요!\n바닐라코 폴인모브, 에크멀 수티헤이즈랑 비교했을 때 제일 차가웠지만 입술에 올려보면 은근 따뜻하게 느껴져서 가을뮤트에 걸쳐있는 여름뮤트 사이이신 분들이 잘 사용하실 것 같아요. 채도 낮고, 탁해요. 명도는 중저명도로 조금 낮은 편이에요.\n착색이 되긴 하는데 바닐라코 글로우 베일 틴트 정도로, 심하지 않고 자연스러워서 덧바를 때마다 딥해지고 진해지는 현상을 걱정하시진 않으셔도 돼요. 하지만 착색이 진하게 남아서 입술 위에 오래오래 붙어있으시길 바라는 분들은 좋아하지 않으실 듯해요. 저는 착색을 싫어해서 좋았습니다!\n얇게 한겹 발랐을 땐 자연스럽고 얇은 광과, 립밤 같이 은은한 색감으로 올라와요. 입술 안쪽에 덧발라주면 색감도 팔목발색처럼 올라오고, 매끈한 유리알 물광이 사르르 올라와요. 라카 프루티 글램 틴트마냥 엄청난 광은 아니지만, 딱 예쁜 정도의 적당한 광입니다.\n저는 사길 잘 한 것 같아요. 가끔 광이 챠르르했음 좋겠는데 덧발라서 색이 진해지는 건 싫을 때 위에 투슬래시포 누블랙 뭉개서 손가락으로 녹여 올려주면 예쁘더라고요!",
    "text43": "광택이 진짜 예뻐요!! \n다만 여름뮤트의 최애템이라고 소문나서 구매했는데 소프트~덜(세부톤)톤인 저에게는 큰 메리트 없는 느낌?.? 저는 회끼가 쏟아질수록 좋은 여뮽으로서 회끼보다는 그냥 딥한 느낌이었고 무엇보다 생각보다 웜해여 단독으로 바르기보단 레이어링할때 예쁜듯해요\n\n저는 위드아웃(퓌) / 집시로즈(무맨) / 쿨링업, 모비쉬(롬앤) / 헤이즈(에스쁘아)랑 레이어링해봤는데\n위드아웃이랑은 궁합 안좋고 색 따로 놀고, 쿨링업은 무난, 모비쉬는 너무 어두워져요, 헤이즈는 요플레현상생김!\n집시로즈+하운드가 최고예요 이대로 바르고 나갈 때마다 쿨톤 친구들이 머 발랏냐구 물어봇어용",
    "text44": "광택이 진짜 예뻐요!! \n다만 여름뮤트의 최애템이라고 소문나서 구매했는데 소프트~덜(세부톤)톤인 저에게는 큰 메리트 없는 느낌?.? 저는 회끼가 쏟아질수록 좋은 여뮽으로서 회끼보다는 그냥 딥한 느낌이었고 무엇보다 생각보다 웜해여 단독으로 바르기보단 레이어링할때 예쁜듯해요\n\n저는 위드아웃(퓌) / 집시로즈(무맨) / 쿨링업, 모비쉬(롬앤) / 헤이즈(에스쁘아)랑 레이어링해봤는데\n위드아웃이랑은 궁합 안좋고 색 따로 놀고, 쿨링업은 무난, 모비쉬는 너무 어두워져요, 헤이즈는 요플레현상생김!\n집시로즈+하운드가 최고예요 이대로 바르고 나갈 때마다 쿨톤 친구들이 머 발랏냐구 물어봇어용",
    "text45": "하운드 완전 요물같은 컬러,,\n이게 무슨 푸르딩딩 팥죽같은 컬러인가 싶을 듯한 첫 인상이지만, 입술에 바르면 은근한 푸른끼도는 베이지로 입술에서 발색되서 진짜 데일리하게 그냥 슥슥바르기 좋아요!\n\n근데 지속력은 별로 좋지 않음!\n\n다른 컬러 채도 낮춰주기에도 좋음~",
    "text46": "컴리 컬러 먼저 구매해서 사용하다가 하운드 컬러도 너무 아른거려서 구매했어요! 블러셔로 써도 예쁘다 하던데 저는 예전에 컴리로 해봤다가 좀 끈덕거려서 잘 안 써봤어요ㅋㅋㅋ 컬러 너무 유니크하구 시크한 느낌 내기 좋아용~ 제얼굴에 시크가 안 어울려서 그렇지ㅋㅋㅋ\n+ 케이스가.. 엄청 새요ㅠㅠㅠ 분명 열기 힘들정도로 꽉 닫아놨었는데 계속 샙니다.. 세워둬야해요..",
    "text47": "컴리 컬러 먼저 구매해서 사용하다가 하운드 컬러도 너무 아른거려서 구매했어요! 블러셔로 써도 예쁘다 하던데 저는 예전에 컴리로 해봤다가 좀 끈덕거려서 잘 안 써봤어요ㅋㅋㅋ 컬러 너무 유니크하구 시크한 느낌 내기 좋아용~ 제얼굴에 시크가 안 어울려서 그렇지ㅋㅋㅋ",
    "text48": "몇년전 나스에서 나온 Paradise Garage라는 컬러를 인스타에서 보고 삘받아 사러갔다가 우리나라는 수입 안됐다는 얘길듣고 비슷한거라도 사려고 며칠 굶고 사냥다니는 사냥꾼처럼 매의 눈으로 올영 si코르 백화점 등등 다녔었지만 못찾았었죠. 그런데 얼마전 나스의 Paradise Garage 느낌 비슷한 무드를 연출하는 네이밍의 하운드를 찾았네요. 출시후 시간이 꽤 흘러 뒷북이지만 지금 계절에 딱 맞는 컬러에 발림성도 부드럽고 향도 좋았습니다. 올영매장에는 듀이 립틴트 테스터가 잘 없고 보여도 하운드랑 어보이드가 없던데 인터넷 발색사진과 실물은 다른 느낌이니 si코르에서 테스트해보고 할인폭이 큰 곳에서 구입하세요. 앞으로 새로운 컬러가 더 나왔으면(쿨톤) 좋겠습니다.",
    "text49": "좋아하는 제형에 멀멀하게 잘 맞는 색상이라 쟁여두려고 구매했어요",
    "text50": "진심 최ㅣ애 틴튼데 단종된다는 슬픈 소식을 들었습니다 ㅜㅜ",
    "text51": "광도 엄청 예쁘고 탁해서 여름뮤트들에겐 강추! 근데 베이스 깔고 바르면 탁한 느낌이 없어지긴 합니당",
    "text52": "이 정도 컬러감은 이거 말고 없음\n지속력은 살짝 아쉽긴한데 그냥 덧바르면댐",
    "text53": "상: 하운드 하: 폴인모브\n여쿨뮤트 제발이거사세요...\n저는 조금만 라이트 해도 얼굴이 확 죽는 편이라 단종되기 전까진 바닐라코 폴인모브 썼거든요,,.. 근데 단종되어서 대체품 찾으려고 하다가 하운드 발견 한건데 \n사실 공식홈페이지 발색 첨 봤을 땐 저런 보라색은 좀 뜨겠다.. 싶었는데 절대 아님\n공홈 발색이 틀리다는 건 아니지만... 모델분이 파워 웜 같은데 \n쿨한 회끼도는 퍼플립을 얹어놓으니 발색이 이상해보일수밖에ㅠ \n물론 폴인모브랑 완전 비슷하진 않음\n폴인모브랑 하운드 둘 다 퍼플베이지 느낌인데 \n폴인모브: 퍼플<베이지\n하운드: 퍼플>베이지\n이런 느낌의 차이가 있음\n게시한 사진보다는 좀 더 쿨하다고 생각하면 됨\n폴인모브는 가을뮤트도 쓸 수 있을 것 같은 색이지만 하운드는 가을뮤트에게 권장을 하진 않음.. 가을뮤트•여름뮤트 걸친 사람은 ㄱㅊ을 듯\n하튼 진짜 추천함.. 내가 좀 뒤1진색을 추구하는데 약간 죽은 장미 같음\n진짜좋음.. 혹시나 해서 말씀드리는 건데, 네이밍 분들 단종시키지 마세요..ㅠㅜ",
    "text54": "17 ~ 19호 여름뮤트\n\n생각보다 웜하고 어두웠어요! 하지만 너무 좋습니다🫰\n\n아래부터 네이밍 - 하트퍼센트 - 롬앤\n\n뮤트톤들 꼭 구매하세요ㅠㅠㅠ\n\n착색 테스트 해봤는데 네이밍이 제일 착색력이 좋았어요\n(두번째: 한 번 닦은 후/ 세번째: 빡빡 문지른 후)",
    "text55": "글로시한 립만 100개가 넘는데 컬러, 제형 면에서 제 최애 등극이에요,, 여름뮤트 베스트지만 생각보다 극쿨 느낌이 아니라서 가을뮤트도 추천!\n윗 입술 테두리가 좀 더 진한편이라 립 바를 때 안쪽에 착색이 잘 안되고 그랬는데 이건 그냥 음파만해도 예쁘게 발리더라고요🫶🏿 재구매 무조건템입니다ㅎㅎ",
    "text56": "촉촉 쫀득 립 이뿌요 바르고 시간 돔 지나면 붉게 착색돼서 처음 색 좀 어두워도 괜찮은듯!",
    "text57": "색 예뻐요 여뮤에게 딱인 것 같아요 이 색 매트한 립은 없나요? 찾아주세요",
    "text58": "약간 기름진데 전 이색깔이 너무 마음에 들어요 형광끼 1도 안받는 겨울쿨딥인데 누드립같은거 바르고 싶을때 얘 바름ㅎㅎ",
    "text59": "뮤트톤, 회끼 잘받는 분들은 무조건 하운드<< 이거 진짜 이쁨!!",
    "text60": "네이밍 틴트 시간 지나도 안 건조하고 넘 좋아요..ㅎㅎ 색도 너무 이쁘구",
    "text61": "진짜 마음에 들어요! 흔하지 않은 아주 뮤트한 팥죽색🫶🏿\n여름 뮤트 찰떡템인데 가을 뮤트인 저한테도 괜찮았어요!\n겨울쿨톤보다는 뮤트분들 추천드려요:)\n사진은 아주 옅게 한 콧만 바른 모습이에요!\n은근 생얼템!!!",
    "text62": "21호 여름뮤트 추정, 회끼 많은 립 잘 받는 편\n\n가을에 바를만한 립을 찾고 있었는데 이 립을 보고 이거다!하고 바로 샀어요\n\n브라운에 모브 한 방울 섞은 느낌이에요 색 자체는 어두운데 투명하게 발려서 그렇게 엄하진 않은 듯?\n시간이 지날수록 착색과 광이 분리되면서 투명하게 올라와요\n제 기준 입술에 올리면 처음엔 회끼 많이 도는데 나중엔 자연스러운 로즈브라운으로 올라와요 그래도 채도가 매우 낮음\n쌩얼에 발라도 힙하고 자연스럽고...진짜 잘 샀다는 생각밖에 안 듦...👍👍\n\n보통 다른 틴트들은 처음엔 채도가 낮다가 착색은 쨍하게 올라오는 경우가 많은데 이건 착색도 없어서 계속 덧발라도 안 어두워져요\n시간 지나도 어두워지는게 없어서 너무 딥한거 안 어울리는 뮤트톤들한테 매우 추천함.\n\n갖고있는 비슷한 립들이랑 비교해봤음\n\n쿨한 정도는\n롬앤 베어그레이프>>>페리페라 모브밤 산책길>네이밍 하운드\n\n베어그레이프가 그렇게 쿨하다는 느낌은 별로 없었는데 이 셋이랑 비교하니까 확실히 쿨한 핑크끼가 많구요, 모브밤 산책길은 웜한 퍼플브라운, 하운드는 거의 브라운처럼 보여요\n그래서 가을뮤트 템인듯...가을 느낌 내고싶은 미지근 여뮽도 소화 가능할 듯..?\n\n이런 색상 우리나라 브랜드에서는 정말 보기 힘든데 계속 이런거 만들어주세요 제발....💕",
    "text63": "촉촉한데도 번지지 않고 깔끔하게 유지됩니다.\n촉촉한데도 번지지 않고 깔끔하게 유지됩니다.",
    "text64": "전체적으로 사용감이 무난하고 특별히 큰 단점이 느껴지지 않아 일상적으로 쓰기 괜찮은 제품 같아요. 피부에 발랐을 때 답답하거나 과하게 번들거리지 않고, 적당히 촉촉한 느낌이 유지돼서 계절 크게 상관없이 사용할 수 있을 것 같네요.",
    "text65": "컬러가 선명하게 발색돼서 립 하나만으로도 분위기가 달라져요",
    "text66": "국내 브랜드에서 찾아볼 수 없는 색감이라 용기 분리 이슈가 있지만 재구매했습니다!",
    "text67": "여자친구가 사용 하는거라 잘은 모르겠지만 좋아보입니다.",
    "text68": "이거 다른 색상 너무 조아하는데 얘도 개이쁩니다… 레전드!",
    "text69": "개인적으로 피부톤에 잘 맞는 느낌이라 한 통 더 구매해서 쟁여뒀어요 촉촉해요",
    "text70": "지속력은 좀 아쉽지만 색상이 넘 예뻐요 .... 오버립 하기에도 좋네요",
    "text71": "오 네이밍 틴트 유명한 이유가 있네용..수분감이 미쳤고 광감이 롬앤보다 좀더 차오르는느낌이에요 근데잉 색상을 잘못 선택한거 같아요😔 여쿨인데 이게 끌려서 샀더니 살짝 저승사자..도깨비 느낌..근데 모브 메콥하고 안쪽에만 잘 바르면 예쁠거같아요",
    "text72": "모든 부분에서 평균이상인 실패없는 틴트!유튜버가 쓰는거 보고 반해서 사고싶었는데 드디어 샀음 생각만큼 모브 빛이 강하지 않아서 아쉽 오히려 웜끼 도는 브라운 립 이였음.. 덧 바르면 다크해져서 얇게 자연스러운 분위기 만들기 조음 근데 케이스가 빤짝거리고 손자국이 너무 심해서 가지고다니지는 않음.... 웜 쿨 안가리고 분위기있는 잔잔광 틴트임 다음엔 다른 색도 사고싶음 제형이랑 분위기가 너무 내 추구미임",
    "text73": "본인은 여름뮤트로 톤다운된 모브-브라운 립을 졍말 좋아하는데 이 제품 완전 최고에요!! 색을 처음 입술에 올렸을 때 엥 스러웠지만 입술에 스며들고 나서는 환상적인 탕후루립 완성입니다-! 레이어드해서 발라주는 게 색이 더 예쁘게 표현되는 거 같아용:)",
    "text74": "ㅈㅉ 하운드 사랑함 제발 단종시키거나 하지 마세요 제 인생 틴트니까.... 예쁘게 바르기가 좀 어렵긴 한데 익숙해져서 이제 ㄱㅊ음 그리고 오일 막이 씌워지는 느낌이라 겨울에도 오일이 오래 지속 되는 듯 개좋음 바닐라코 폴인모브 단종이라 슬펐던 여뮽은 사라....",
    "text75": "Thanks for good quality and fast delivery",
    "text76": "국내 다른 브랜드에서는 보기 힘든 색감의 립이에요!!\n채도 높은 립에 레이어드해서 쓰기 좋습니다\n네이밍은 제품력이 좋아서 항상 믿고 사는 편입니다",
    "text77": "색 좋아요 예쁜 팥죽색입니다\n근데 지속력이 약해요 시간 지나면 팥죽색이 어두워져서 조금 그래요 -_- \n타입은 살짝 찐득찐득합니다",
    "text78": "보기에는 색이 엄해보이지만 막상 입술에 바르면 혈색과 어우러지면서 정말 자연스럽게 발색되요~ 광도 예쁘게 나고 쌩얼에 자연스러운 립으로 정말 강추입니다!!",
    "text79": "저렴하게 잘 사고 배송도 빨라서 좋아요. 항상 필요하던 제품인데 너무나 감사합니다!!",
    "text80": "틴트 발림 좋아요\n올리브영 믿고 구매했어요\n잘 쓰고 있어요\n추천합니다",
    "text81": "쿨 웜 안가리고 딥한 느낌 잘 받는다면 걍 사시면 될 것 같아요.색감이 흔치 않아서 구매할만 하다고 봐요.딥톤 안받으시는 분들은 모르겠다만 괜찮다면 구매 추천해요.글고 입술 작거나 얇으신 분들도 추천해요.쨍한 색상+글로시함=입술 부각.근데 그게 옹졸해보이고 입술만 눈에 띄고 이러거든요(사바사o).그게 고민인데 입술은 건조하고..그럼 차라리 짙은 색으로 구매하십시오",
    "text82": "폴인모브,수티헤이즈,모브밤산책길 잘써서 이번엔 이걸로 구매해봤어요.폴인모브는 뭔가 베이지스러움이 있는데 이건 그렇지 않아요.글고 채도가 뭔가 더 빠진 느낌이고요.이게 좀 더 탁하고 짙어요.수티헤이즈는 채도가 더 있고 핑크스럽고요.모브밤산책길은 브라운 느낌이 강해요.하여튼 하운드는 채도 낮음+탁함+물탄 팥죽st.이렇게 채도,명도 낮은거 어울리면 이거 사보세요.폴인모브가 더 얇게 촥 발리고 새틴광 느낌이면 이건 물광차르르인데 두껍고 답답하게 발리는 제형은 아닙니다.글고 리뉴얼 됐다고 들었는데 팁도 바뀌었나봐요.뭐 양조절은 잘 돼서 좋네요.",
    "text83": "바르고 시간이 자나면 색이 살짝 딥해져요 그리고 광택?감도 그냥 그런거 같아요..",
    "text84": "생각보다 색감이 어두운 편이고 지속력이 많이 짧은 편이라 좀 아쉬워요 😢",
    "text85": "뭔가 살짝 음…맑은색이아니라 더러워 보이는? 살짝 그런 느낌이 있는거 같아서 별로 손이 안갈거같네요",
    "text86": "생각보다 더 플럼 계열의 립. 컬러도 생각보다 발색이 있는 편 쿨톤 추천, 근데 광이 좀 더 오래갔으면 함",
    "text87": "누디한 인디핑크 컬러라 쉽게 찾지 못하는 색이라 맘에 들어요 딘토 아베 마리아랑 약간 비슷한 깔임",
    "text88": "너무 이쁨. 발색최고… 재구매의사커요. 굿 초이스한거같습니다",
    "text89": "한번 터치로도 발색이 잘되서 편했어요. 양조절 잘하면 될 듯.",
    "text90": "진짜 개이쁨요 만족해요. 나중에 다 떨어지면 재구매의사 있을정도임",
    "text91": "페얼리랑 ㄹㅈ드 조합.. 여뮽분들은 베이스로 써보세요! 예쁘고 이런색 드물어서 신남💗💗",
    "text92": "무난하게 특별히 다른것 없는 아이템 세일해서 쟁여볼만한 제품",
    "text93": "품절이여서 한동안 못사다 샀는데 다른 색상도 사고 싶을 만큼 좋아요",
    "text94": "제발.. 페얼리랑 같이 쓰세요.. 너무 이쁜광에 예쁜색.. 진짜 최고..",
    "text95": "아 집에 하운드 있는데 또 까먹고 하나 더 시켰네요 ㅜㅠ!\n\n근데 진짜 오묘하고 이쁜컬러에요! 다만 단독으로 사용하기에는 얼굴이 조금 칙칙해져서 다른 컬러랑 같이 쓰는데, 이런 컬러 너무 매력적이에융",
    "text96": "한동안 품절이라서 기다렸는데 색상 너무 마음에 들어요 좋아요 인생 색상이에여",
    "text97": "광 예뻐서 샀는데 여쿨라인 저에겐 단독사용은 조큼 힘들구\n채도있는 색이랑 같이 사용해주면 좋아용~",
    "text98": "발림성 좋고 적당한 광택도 좋은데 생각한 컬러보다 웜해용\n그리구 컬러 지속력이 그닥 좋지 않습니다,,\n근데 다른 컬러로도 있는데 그 컬러는 잘 어울려서 만족하면서 사용하고 있어요",
    "text99": "여름뮤트로서 이 색은 한 번씩은 써봣으며뉴좋갯터요 너무 잘어울리고 좋아용",
    "text100": "약간 망고젤리 향이 나서 좋아요\n뮤트한 색상 좋아하시면 무조건 사야댐",
    "text101": "색 느므 이뻐서 기절할 뻔 랫어요 여름뮤트에게 넘 잘 어울리는 색",
    "text102": "여름뮤트 겨쿨 생얼립으로 좋을듯 연하긴 한데 색이 너므 마음에 들어용 ㅎㅎ 냄새는 약간 망고젤리 냄새",
    "text103": "완전 저명도 저채도 \n생각보다 브라운기가 많이 돎 \n가을뮤트,여름뮤트이신 분들에게 잘 어울릴 것 같음",
    "text104": "컬러도 예쁘고 케이스도 예쁘고 다 좋은데\n지속력이 넘 아쉬워서 ㅠㅠ\n그래도 다른 컬러도 살 것 같아요",
    "text105": "평소에 진한 립 안어울리셧던 분들에게 ㅈ추천합니다!!\n누드누드한메컵에도 잘 어울려요",
    "text106": "예뻐요 진ㅁ자 여름 뮤트한테 잘어울려요\n평소에 쿨톤인데 핑크나 빨간색, 진한립 안 어울리시는 분들에게 강력 추천잊니자 진짜 임버됴",
    "text107": "블러셔로 썻을때 너무 이쁘길래 구매햇어요 색이 뮤트한느낌이라 아주좋아요",
    "text108": "촉촉하고 외관이 고급스러워요 퍼스널컬러 진단받고\n안어울려서 다른색 살려고요",
    "text109": "웜한 립 발라주고, 뮤트함 추가하고 싶을 때 써주고 있어요! \n넘 무겁지 않은 글로시함이 맘에 들어요오",
    "text110": "회끼도는 모브보라빛?립..\n탁함 한 방울 필요할 때 베이스나 메인 립 위에 발라줘요\n브라운 느낌일 줄 알았는데 아녔네용",
    "text111": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text112": "촉촉하고 끈적임 없이 발려서 좋아요\n채도도 명도도 낮아 팥죽스럽게 발색되는 편이고\n가을겨울에 더 어울릴듯한 컬러예요",
    "text113": "여름뮤트 인생 립.. 단종하지 마세요 제발 ㅜ 리뉴얼은 제형이 달라져서 같은 느낌이 아니라구요..",
    "text114": "단종 예정인 상품이라서 유통기한이 짧은 건 슬프지만.. 예뻐요",
    "text115": "네이밍 글래스 립 틴트 하운드 색상은 한 번만 발라봐도 왜 인기가 있는지 바로 알 수 있는 제품이에요. 먼저 제형이 정말 촉촉해서 입술에 착 감기듯 발리고, 유리알처럼 맑은 광이 돌아 입술이 훨씬 더 도톰하고 생기 있어 보여요. 무엇보다 이 ‘하운드’ 색상이 너무 분위기 있어요. 차분한 무드에 살짝 탁한 느낌이 섞인 컬러라서 쿨톤한테 잘 어울릴 것 같고, 메이크업에 따라 고급스럽게도, 자연스럽게도 연출할 수 있어 활용도가 정말 높아요. 은은하면서도 포인트가 되는 컬러라서, 꾸안꾸 느낌 낼 때도 딱이에요. 촉촉하고 분위기 있는 립 제품 찾는 분들께 네이밍 하운드 진심 추천드려요.",
    "text116": "생각보다 어두운데 여름뮤트가 사용하기에 좋아요. 보라빛이 도니까 전 오히려 좋아요",
    "text117": "당신이 진정한 뮤트라면... 진정한 회색인간이라면... 혹은 회색을 사랑하신다면... 제발 사세요.... 가을뮤트인데 그냥 너무 예뻐서 써요... 이 친구는 여뮽 중에서도 회기 잘 받는 사람한테 베스트 인 것 같아요. 저한텐 채도는 괜찮은데 차갑게 올라와서 삼시이 레이ㄷㅇ 베이스로 하고 올리면 분위기 걍 돌아요... 단종 절대 안 돼요... 안 되게 많이 사주세요...",
    "text118": "색이 오묘하고 예뻐요! \n예전에 매일 쓰던 롬앤 베어그레이프 색상에서 채도 낮추고 회색이랑 보라가 살짝 더 섞인 색이었어요. 발림성은 롬앤 틴트보다 좋진 않아요.\n약간 입술에서 겉도는 느낌이고, 지속력도 그렇게 좋진 않아서 잘 손이 안가네요.\n그렇지만 예쁩니다. 요즘 유행하는 채도 낮은 메이크업에 어울리는 색이에요. \n유행 메이크업 하고 싶어서 사긴했는데, 요즘은 잘 안 쓰는 고채도 착색 틴트의 생기가 가끔 그리워지는 건 제가 나이 들어서겠죠ㅎㅎ",
    "text119": "하운드 색감 좋네요 가끔씩 버건디 느낌으로 할 때 바르고 있어요",
    "text120": "립 색상이 제가 좋아하는 색상이라 구매했는데 자연스럽고 색 넘 이뻐용",
    "text121": "상세사진보다 덜 보라끼가 돌아서 보라색 안 어울리는 여뮽도 추천",
    "text122": "하운드를 사기 전까지 난 몰랐다\n회끼들어간 립은 절대ㅜ나에게 어울리지 않는구나\n긱시크 따위는 나에게 어울리는 메이크업이\n아닌것이다\n\n성수동 힙걸이 바를것 같은 립글로즈\n\n나는 소화시키기 버겁다ㅠㅠ",
    "text123": "이런 딥한 뮤트톤 틴트를 처음 써보는데 예쁜 거 같아요 베이스립이 뭔지가 중요한듯",
    "text124": "컬러가 너무 맘에 들어서 샀는데 제형도 정말 마음에 들어요 적당히 글로시해서 신경쓰이지 않고 촉촉해요 착색은 이 컬러만 그런지는 모르겟지만 거의 없어요",
    "text125": "제가 여름쿨톤라이트인걸 알기전에 샀어여\n하운드색상은 회색기운이있어서\n긱시크메이크업 하실분들 가져가보세요\n독특한 색감이예요\n회보라 느낌??? \n근데 마냥 칙칙하지만은 않은\n저에겐 어울리지않았어요ㅠㅜ",
    "text126": "특이한 컬러라 마음에 들어요 착색이 남지 않으며 수분감있게 발리고 나름 오래 광이 지속되는것 같아 마음에 들어요",
    "text127": "색상이 진짜 너무 예뻐요!!\n생각보다 착색도 살짝 있는 편이에영 착색은 첫 발색 그대로 되는 편인 듯 합니다.\n아쉬운 점은 덧발랐을 때 너무 탁해져서 무조건 한 번 지우고 다시 발라야해서 귀찮긴함댱ㅜㅜ",
    "text128": "징쨔 겨쿨분들 꼬옥 사세여 ㅣㅜㅜㅜ넘예쁘고,,이런 색상은 네이밍밖에 업슴당,,옅게 바르면 또 다른 색감이 나와서 하나로 두개의 효과가 쌉가능,,굿",
    "text129": "겨울쿨톤 딥톤한테 베이스로 쓰기 너므너무 좋은 컬러에요! 아님 채도 낮출 때에 써도 좋을 것 같아요",
    "text130": "이거 진짜... 진짜 예뻐요 손목에 올렸을 땐 너무 보라색인데? 싶은데 입술에 바르면 차분하고 예쁜 뮤트한 색이 싹 입혀집니다 광택 있는데 끈적거리지않고 입술이 마르는 느낌도 안나요 제발 다른 색도 더 내주세요 ㅠㅠ 제품력 그냥 미쳤음",
    "text131": "한국 브랜드에서 이렇게 회끼돌고 힙한 색이 나왓다니 감동....아주 촉촉하구요 착색도 별로 옶어서 계속 덧 발라도 기존 색이 그대로 올라와요. 다른 틴트 쓰면 수정할때 계속 딥해져서 어색해보얐는데 이건 그런거 없어서 매우 좋아요 그리고 엄청 촉촉합니다 수분광에 유분 한 방울 넣은 느낌인데 끈적거리지도 않고 촉촉함이 마르지도 않아서 좋아요 근데 착색이 없어서 그런지 지속력이 쪼금 덜 한 느낌",
    "text132": "입술에 밀착돼서 번짐 없이 깔끔하게 유지돼요.입술에 밀착돼서 번짐 없이 깔끔하게 유지돼요.",
    "text133": "만족스러운 사용 경험과 실용성으로 강력히 추천하고 싶은 제품이에요.",
    "text134": "오묘한뮤트고구마브라운?같은색인데뭐라표현을못하겟고뮤트톤은그냥아묻따구매ㄱ",
    "text135": "이거 정말 가을 뮤트인 제가 사랑하는 틴트인데요. 과하다 싶은 립 위에 발라주면 분위기 극락 립이 됨..",
    "text136": "색이랑 발림성 좋아요 ! 근데 계속 덧바르다가 시간 좀 지나면 중간 부분만 어둡게 남아있어요ㅠㅠ 그리고 시간 지나면 좀 건조해져요,,",
    "text137": "레이어드해야 더 예쁘고 원색은 좀 애매해보이는 느낌? 제 얼굴톤엔 다른 컬러랑 같이 써야 더 예뻐욤",
    "text138": "각질부각 덜하고 건조하지 않고 무엇보다 착색이 얼룩덜룩이 아니라 전체적으로 고르게 남아서 좋았어욥",
    "text139": "글로우가 끈적이지 않다는 말을 이 틴트로 알게 되었습니다 … 광도 너무 예쁘고 입술이 너무 편하네요 근데 색상이 너무 아쉬워요 여름뮤트인데 저한텐 왜 이렇게 웜할까요 …. 다 좋은데 색상이 상세컷과 다르게 너무 따뜻하게 발색돼서 저한테 너무너무 아쉬워요 ㅜㅜㅜ",
    "text140": "색감도 발림성도 좋고 광이 두껍고 진짜 좋아요! 지속력은 살짝 아쉽 ㅠ",
    "text141": "분위기 있는 톤다운된 색상이에요! 뮤트 분들이나 차분한 색상 좋아하시는 분들께 추천!",
    "text142": "친구꺼보고 너무 이뻐서 바로 샀는데 여름뮤트한테 잘어울려요!",
    "text143": "좋아요! 여름뮤트한테는 컬러가 너무 딥하지 않나 했는데 \n왕왕 찰떡입니다 촉촉하고 지속력도 좋아용!",
    "text144": "색 이쁜데 이거 바르면 입술이 건조해지는 느낌입니다. 그것 빼고는 만족해요ㅣ",
    "text145": "처음엔 매우매우 촉촉하구 이쁩니다!!! 다만 덧바르면 좀 어두워져요 수정할때는 입술을 박박 닦고 발라야겠습니다\n공홈 발색 샷 너무 어두운거 아닌가 했는데 여름뮤트들은\n일단 무조건 사보세요.",
    "text146": "너무 보랏빛일까봐 고민만하고 안 샀었는데 양조절해서 연하게 글로스처럼 바르면 진짜 예뻐요 ㅠㅠ",
    "text147": "네이밍 제품 너무 좋아해서 구매했습니다. 보기 드문 흑빛이 저는 좀 만족스러웠네요. 그런데 할인 좀 자주해주세요. 헤헤",
    "text148": "너무 진할까봐 걱정했는데 풀립말고 포인트로 살짝씩 발라주면 뒤집어집니다",
    "text149": "발림성도 색상도 중간은 하는 제품 근데 너무 어두워요 챠도가 조금이라도 잇엇다면 좋았을듯",
    "text150": "색상은 조금 애매하지만 패키지는 최고입니다. 입술색 진하신 분들한테는 추천 안합니다..",
    "text151": "네이밍 첫 구매인데용 쿨톤립용으로 사봣어옹 좋아옹 추렂추천",
    "text152": "재재구매 탬입미다 그만큼 많아 좋다는 거겠지요? 색도 예쁙ㅎ 짱이에요 완전 추천 드려요",
    "text153": "하운드+페얼리 조합으로 사용했었는데 \n컬러는 이쁘지만 지속력이 너무 안좋아요",
    "text154": "촉촉한 립이 지속력 짧은건 어쩔수 없다 치고! 착색이 핑크로 남는거 정말 싫어하는데 이건 색 그대로 남는거같아서 잘쓰고다녀요 단독으로 발라도 괜찮은듯!!",
    "text155": "화장허기ㅜ전 무조건 햐요 전 너무 좋았어요 그리고 추천드려요",
    "text156": "촉촉립 너무잘하는 네이밍.. 뮤트톤 분들\n하운드꼭쟁이시길",
    "text157": "네이밍 촉촉립 왤케잘하세요..?색깔너무맘에들고 광도개이뿝니더 하운드+페어리조합 다들꼭사십쇼",
    "text158": "제 최애 립이 페리페라 잉크더벨벳 17혼데요… 딱 요거 글로우 버전 같은 느낌이에요 너무 예쁨 진심 립광 과하면 얼굴에서 립밖에 안 보이는 사람인데 광도 적당하구요…🥺 단종시키지 말아주세요..",
    "text159": "주름 뷰각 정ㄷㅎ나어떤 샥으로착색되는 법 지보여주세요유ㅏ저튱",
    "text160": "전에는 올리브영에 하운드 컬러 없어서 쿠팡에서 샀는데 그거 다 쓰고 재구매했어요 좋아요",
    "text161": "Cai nay mua dum nen khong biet ay",
    "text162": "여름뮤트면 무조건 사세요.. 또 그리 차가운 컬러는 아니라 가을뮤트이신 분들도 도전할만 합니다\n긱시크 무드 촉촉립은 이거에요",
    "text163": "저번에 한번 사고 좋아서 재구매 했어요 색이쁘고 좋은데 지속력이 좀 약해요ㅠ",
    "text164": "색이 진짜진짜 예뻐요 이렇게 오묘하고 이쁜 색 처음봐요ㅠㅜ 지속력도 좋아서 착색 색 그대로 남는데 밥 먹어도 남아있는 게 너무 마음에 들어요!!",
    "text165": "제 최애입,,, 여름뮤트 가을뮤트에게 추천합니당 아예 회색빛도 아니고 적당히 채도있게 올라와서 아주 좋아용. 넘 자주써서 벌써 2통 다 써버렸어요 ㅠㅠㅠ",
    "text166": "너무 잘쓰고 있어요 여쿨한테 완전 찰떡임 같은 여쿨한테 추천받아서 구매했어요 너무 만족합니당 재구매의사 있어욥!",
    "text167": "입술 조금 예민한 편인데 이 틴트만 바르면 간지럽고 아려요... 색은 너무 예쁜데 입술이 아파서 못 사용하고 있습니다ㅠㅜ",
    "text168": "흔하지 않은 색이고 착색도 색 그대로 남아서 좋아요 엉엉 광도 예뻐 ...",
    "text169": "완전 잿빛 모브... 착색이 살짝 핑크기가 보이지만 아주 살짝이에요 뮤트톤이라면 츄라이",
    "text170": "제품 사진같은 색을 원했는데 생각보다 브라운끼가 훨씬 많이 돌아서 아쉬워요ㅠㅠ",
    "text171": "제 최애 립이에용 이 흔하지 않은 색깔, 넘모 예쁜 광택.. 뮤트분들 꼭 사세용",
    "text172": "저번에 사고 금방 다 써서 또 샀습니당 ㅠㅠ 이 광택, 발림성, 색깔 최고입니당",
    "text173": "색은 너무 예쁜데 좀 기름지는 것같아서 좀 아쉬워요ㅠㅠ 그래도 예뻐서 만족해요",
    "text174": "아주 만족해요 색상도 생각한 그대로고!! 쿨톤에게 너무 잘 어울리네요 추천받아서 구매했는데 너무 만족스러운 소비였어여.. 재구매 의사 있음!",
    "text175": "진짜 특이한 틴트색이죠 \n좋게 말하면 특이하고 안좋게말하면 이상한 색\n근데 이런 색이 취향이라 속는김에 사봄 \n첫 발색은 파국이다.. 처럼 올라옴 \n처박템되려다 얇게 여러번 깔아주니 댕이쁨 한꺼번에 많이 올리지말것 !",
    "text176": "약간 저승사자 느낌 ㅎㅎㅎ.. 근데 나름 매력있어염 이쁘뮤",
    "text177": "이걸 왜 이제서야 샀을까요… 너무 좋습니당. 색깔도 완전 예쁜 여리여리한 팥죽색.. 광도 차르르.. 탕후루.. 블러셔로도 예뻐요..",
    "text178": "저랑 어울리는긋 안어울리는듯 애매해요 하지만 예쁜 건 확실합니다",
    "text179": "최고의 립 영원히 함께이고 싶음 그정도로 좋음 톤은 몰겠어요",
    "text180": "예뻐요! 마음에 들지 않는 색이랑 섞어서 발라도 좋고\n그냥 발라도 좋아요",
    "text181": "촉촉하고 좋아요!  색상도 예뻐요 물론 제 화장법에 맞지 않아서 자주 쓰진 않지만,,, 이런 색깔 좋아하신다면 만족할 거예요!",
    "text182": "하ㅜㅜ이거 진짜 색이쁘규 저랑잘맞는데\n일주일만에 잃어버리뮤ㅠ",
    "text183": "너무 이쁘고 이 색이 진짜 이뻐요ㅜㅜ\n연한색 틴트 찾으시면 강추해여\n케이스도 이뻐서 가지고다닐때 기분좋아여",
    "text184": "색이 너무 어둡게 착색돼요ㅜ 약간 청순하면서 어둔 모브 정도로 발색될 줄 알았는데.. 좀 텁텁하고 어두운 모브. 그리고 착색이 어둡게 되서 바르기 조금 부담입니다.",
    "text185": "촉촉한 모브 브라운빛 틴트입니다! 보라빛 도는 오묘한 브라운이라 뮤트톤이라면 강추하는 색입니다",
    "text186": "회색빛 도는 모브 브라운 색\n가을뮤트인데 잘 어울렸어요!!",
    "text187": "전뷰터 사고 싶어서 벼르고 있던 제품이었는데 사니까 넘 맘에 들고 좋아용",
    "text188": "완전 마음에 들어요\n색 자체가 많이 바르면 약간 텁텁해지는 느낌이 있어서 딱 한번씩만 얇게 발르면 너~~~~~~무 예쁨 그리고 걍 네이밍틴트 이 틴트자체가 정말 잘만들어진듯합니다….짱",
    "text189": "하운드진짜개예쁩니다\n네이밍틴트세개째이고 다 다른색인데도다예쁨 오예 근데그즁에서도 하운드가젤예뽓오요",
    "text190": "ㅋㄹㄱㄹ 블러핑크랑 바르면 조금 연해져서 진짜 예쁨\n지속력은 그냥 보통",
    "text191": "개조음 뮤트라 너무 진하거나 너무 연한거 둘 다 안어울리는데 바르면 얼굴 환해짐",
    "text192": "너무 예뻐요…..\n각질부각 하나없이 촉촉하게 올라가고\n이거 하나만 발라도 걍 완벽..",
    "text193": "제가 3통이나 비운 틴트가 단종이되서 젤 색상 비슷한걸로 구매 했는데 생각보다 제형도 너무좋고 지속력도 너무 좋앗어염 굳 짱 올리브영앱 첫구맨데 완전 만족",
    "text194": "덧바르면 색이 좀 엄해 보이긴 하는데 처음에 발랐을 때 너무 이뻐요 지속력은 매우 아쉽",
    "text195": "갈뮽 or 다크인데 이렇데 회색빛 도는 색 좋아합니당 가을뮤트나 다크분들한테 어울리실거 같아요 색이랑 디자인은 맘에 드는데 유지력이 좀 약한거 같아요",
    "text196": "꺄 색이 너무 예뻐요\n딱 제가 원하던 색\n립스틱 자주 바꿔서 사용하는 편인데 이 색은 너무 마음에 들어서 맨날 써요 ㅠㅜㅠ",
    "text197": "촉촉하고 발색좋고 다조은데 컬러선택잘못함.......",
    "text198": "흔하지 않은 색감!! 발림성도 너무 좋고 입술도 편해서 너무 잘쓰고 있어요",
    "text199": "너무 덧바르면 입술색이 너무 어두워지지만 …. 그래도 색이 아주 예쁩니다",
    "text200": "예쁜 뮤트립! 회기가 많이 감돌아요. 촉촉하게 발리고 입술 편안함."
  },
  {
    "brand_name": "네이밍",
    "product_name": "네이밍 듀이 글래스 립 틴트 4.5g 7종",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018692913ko.jpg?l=ko",
    "review_name": "FAIRLY 페얼리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000186929",
    "text1": "사진은 실물 색에 일치하도록 기본 카메라 + 약간의 보정 했습니다. 참고로 입술사진은 2회 발색한 사진!\n\n쿨한 버건디 + 베리색이 섞인 약간 딥한 레드색이에요.\n신기한 건 손에 발색했을 때와 입에 발랐을 때 색이 다르다는 것 (입 발색시 채도 낮아지고 색이 더 회끼돌고 탁해지는 느낌)\n색 진한 거 부담스러우신 분들에겐 좋을 것 같아요. 소심한 겨쿨분들 한번 트라이 햐보시길.\n저는 고발색에 쨍한 색 좋아해서 좀 아쉬웠습니다 🫤\n\n제형은 약간 오일리한데 그만큼 시간이 지나도 광이 이쁘게 유지돼요!\n입술 안쪽만 착색돼서 안 이쁘게 선이 생기거나 얼룩덜룩하게 색이 남는다거나 하는 건 없습니다.\n시간 지나면서 입이 건조해지는 것도 심하진 않아서 틴트 잘 안 쓰는 저도 잘 쓸 것 같습니다",
    "text2": "겨쿨 브라이트 분들이 쓰기에 좋을 거 같아요!! 엄청 쨍하고 발색력이 좋아요",
    "text3": "🧚🏻‍♀️발색 사진은 뒤로 갈수록 1회 2회 3회 발색🍒\n\n☃️\n19-21호 겨울 페일, 브라이트 베스트 / 딥, 다크 차선 \n대비감 받고 탁기를 안받는 건성 피부\n☃️\n\n🧚🏻‍♀️ 다 좋은데 틴트 입구 내용물 새는건 좀 개선했으면🧚🏻‍♀️\n(두번째 사진 리뷰 작성한다고 간만에 틴트 열고난 직후)\n\n색상 자체는 겨쿨에게 매우 예뻐요. 재구매 의사 있습니다.\n다른 립베이스에 수정용으로 레이어드 해도 예쁘고 \n내용물이 수분을 가득 머금고 있는 편이라 바를때 양조절이 필요하지만 블렌딩이 썩 어렵지는 않습니다.\n\n착색력 및 유지력도 오래 가서 데일리 립으로도 자주 사용하는 편이고 광택감은 오일리한 느낌으로 남아서 쭉 가는데 입술에 답답한 느낌으로 남지 않고 쫀득탱탱? 한데 겉으로 보기에는 새우 튀김 우동 먹고 난듯한 광택감이랄까 손에 묻어나오긴 하는데 색은 2.5% 나머지 2.5%는 광택 정도? 향은 상콤달콤한 편이에요.\n\n각질 들뜸 없고 다 만족해요.\n다만 입구에 틴트 새는것만 좀 개선 해줬으면..합니다.\n\n✅ 제 리뷰가 도움이 되셨다면 아래 '👍🏻도움이 돼요' 눌러주시면 더 많은 리뷰 작성에 힘이 됩니다. 오늘도 건강하고 행복한 뷰티 생활 보내세요 ~ ღ'ᴗ'ღ",
    "text4": "☃️\n19-21호 겨울 페일, 브라이트 베스트 / 딥, 다크 차선 \n대비감 받고 탁기를 안받는 건성 피부\n☃️\n\n전반적으로 쿨하면서 딥한 체리레드 컬러로 가을 • 겨울 딥 톤에게 추천 합니다.\n\n저명도 고채도인 타입으로 \n베이스 컬러는 차분하고 딥한 편이나 덧바를수록 채도가 높아져 시간차를 두고 바르는것을 추천드립니다.\n\n지속력은 오래 가는 편이며 광택감도 깨지지 않고 마지막까지 유리알 광택으로 살짝 남아 있는 채로 착색도 오래 갑니다.",
    "text5": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 수부지\n\n⭐️ 사진 설명 : 위-페얼리 / 아래 - 페르소나\n\n⭐️ Review\n- 색상 : 저는 페르소나 베이스에 페얼리를 포인트로 사용해요. 페르소나는 라이트한 핑크색이고 페얼리는 살짝 딥한 체리레드라서 브라이트와 트루톤에 걸쳐진 겨쿨로서 너무 채도높지도, 너무 라이트하지도 않은 딱 예쁜 정도의 체리레드빛이 올라와서 좋더라구요. 페얼리 단독 발색시에는 딥한 느낌이 많이 들기 때문에 단독사용은 겨울쿨딥 분들에게 추천합니다.\n- 발색력 : 촉촉한 타입이어서 글로우하게 발리다보니 완전 100퍼센트 발색이 딱 올라오지는 않아요. 80퍼센트 색감+20퍼센트 투명이 섞여있는 느낌?? 오히려 너무 발색이 잘 됐다면 글로우한 제형감과 만나면서 너무 진하게 색이 올라올거같은데 적당히 투명함이 있어 밸런스를 잘 잡았다는 생각이 들었어요.\n- 착색 : 착색은 많은 편입니다. 엄청 짙게 착색되는 편이라 수정화장을 거듭할수록 색이 진해질 수 있어요. 그래서 저는 립밤이나 글로스를 같이 가지고 다니면서 중간중간 수정때는 그걸 발라줘요. \n- 지속력 : 착색력이 있는만큼 지속력도 어느정도 있는 편이고, 글로우 제형이 날아가고 나면 건조한 편이기 때문에 립밤, 립글로스 가지고 다니면서 덧바르면 좋아요!",
    "text6": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 \n\n⭐️ Review \n하운드+페얼리 조합으로 유튜버가 추천해서 구매했어요. 하운드는 너무 탁해서 겨쿨브인 제가 베이스로 쓰기 너무 힘들어서 페르소나 컬러를 베이스로 쓰고 페얼리로 포인트 쓰는데 딱 청량하고 쿨톤 느낌 낭낭 좋더라구요!! \n좀 라이트한 와인핑크 원하시면 페르소나+페얼리 조합 추천해요. \n제형은 처음엔 도톰한듯 발리다가 입술에 금방 스미면서 얇게 물광이 도는 제형입니다. 촉촉함이 오래가서 입술이 편안한게 맘에 들더라구요!! 제형 너무 좋아서 손이 잘 가는 제품이에요!!",
    "text7": "가을 다가와서 딥한컬러 사구싶어서 페얼리로 겟!\n페르소나 여름에 아주 잘써서 네이밍에서 샀어요!\n한두번 찍어서 퍼트려주면 맑게도 표현되구 핑크 잘받는데 버건디도 괜찮네여~더 많이 바르면 딥해지겠지만 두번 정도가 딱 좋았어요\n입술발색사진이 두번정도 (입술아래위로 안쪽에 슥 발라주고 음파해서 퍼트림)바른건데 너무 쥐잡아 먹은것 같지 않구 예쁘네여. 겨울쿨톤들이 바르면 화사할것 같아요.\n입술 편안하구 끈적이지 않고 진한색이라 약간 착색있어요.\n글로스니 아무래도 묻어남은 많습니다.",
    "text8": "하운드 색깔이랑 같이 사용하면 그렇게 이쁘다고 해서 같이 구입했습니다  \n날이 추워지면 주구장창 이용할 것 같구요 \n저는 생각했던 것보다는 보라기가 강하지 않다 고 느껴졌어요\n하지만 또 없는 건 절대 절대 아닙니다  \n엄청 고급스러운 색깔이랑  저랑은 안 어울릴 것 같았는데  \n생각보다 이뻐서 만족하고 있습니다 \n\n시간이 지날수록 광택감이 조금 더 올라오는 제품이라 \n한순간 만 광택감이 확 올라오는 제품이랑은 확실히 다르더라구요 색상만 잘 선택하시면 만족스러운 광택 립을 만나실 수 있을 꺼 같아요 \n\n착색력도 완전 뚜렷하게 다 착색이 된 다는 아니지만 전혀 부족하지 않게 되어서  수정을 두시간마다 해 줘야 하는 일은 없습니다 \n착색이 심한 제품을 별로 좋아하지 않는데요 \n정말 눈물 없는 제품을 사용하니까 한시간마다 입술이 사 라지 더라구요 어느 종류의 착색력은 필요한 거 같아요 \n\n광택 립  찾으셨던 분들은 한번 추천해 봅니다",
    "text9": "립제품에 대한 욕심이 많기도 하고 입술색이 나쁘고\n건조함이 심해서 매일 입술에 뮌가를 발라야만\n합니다. 외출시나 집에서도 틴트밤이나 글로우\n틴트를 자주 바르고 있는데 이번 리뉴얼된 네이밍\n듀이 글래스 립틴트 중 가장 생기있어 보이고\n신색상인 리플을 구입 후 잘바르고 있어서 다른\n색상인 페얼리도 구입했어요.  끈적임 없이 \n자연스럽게 밀착되어 물먹은 듯 촉촉한 글로우 립을 연출하고 소프트 글로우 피니쉬로 입술 위 \n필름 보습막을 형성하여 바르는 순간 끈적임 없이 \n가볍게 스며들어 산뜻하고 편안하게 유지시켜 \n줍니다. 이슬처럼 워터리한 텍스처가 입술 위로 \n맑게 차오르는 수분막을 형성해 한번의 터치로 \n자연스럽게 물들이고 레이어링해서\n바를 수록 더 빛나는 유리알 광택이 납니다\n리플은 오렌지끼가 살짝 도는 로즈코랄?로 발색이\n되는데 조명에 따라 핑크끼 도는 말린장미로도\n보이는 것이 뭔가 오묘한 색상이고 페얼리는 와인빛 딥레드로 발색이 됩니다!\n착색이 과하지 않아 클렌징하기 편합니다!",
    "text10": "유리알광택 \n색감 지속력 오래감\n끈적임 없음\n착색력 쏘쏘\n하운드+페얼리 조합 짱추천 ㅠㅠㅠ♥️🩶♥️🩶",
    "text11": "깊이감이 가득가득 느껴지는 와인빛 레드 입니다:)\n발색이 강해서 (개인적으로 강한색의 립이 안어울림)\n저는 소량 안쪽에만 발라주는 용도로 사용하고 있어요:) \n딥한게 안어울려도 좋아하고 이쁘길래 위와 같이 사용합니다!!\n안쪽에 포인트로 뽝! 주기 좋은 제품이고 \n바를수록 발색이 또렷하게 나니 저처럼 강한 발색을 부담스러워하시는 분들이라면 양 조절을 잘 하셔야 할거 같아요:)",
    "text12": "적당히 촉촉탱글한 광, 끈적임 없이 가벼운 마무리감, 세련된 컬러 등 사용하면서 맘에 드는 부분이 정말 많았던 제품이라 드볼하고 싶은 틴트 중 하나에요😉 립덕후라 집에 립제품이 너무 많아서 한 가지를 진득하게 사용하기 힘든데 데일리로 가장 많이 찾게 되는 것 같아요!!! 특히 네이밍은 뻔하지 않은 색상도 챙겨줘서 좋은…\n\n페얼리는 오묘한 와인빛 플럼 컬러인데 이거 진짜 예쁘더라구요? 라이트톤이라 딥한 컬러는 안 어울리는 편이라서 좀 걱정했는데 맑게 발색되는 텍스처 덕분에 전혀 부담스럽지 않았어요! 1콧만 바르면 맑은 체리, 여러번 레이어링하면 적포도주처럼 고혹적인 느낌으로도 연출 가능해서 정말 마음에 들었습니다~ 하운드+페얼리 조합 추천드려요!!!",
    "text13": "생각보다 색이 맑게 올라가서 마음에 들어요\n베이스 립 바르고 포인트로 올려주기 좋아요\n그리고 각오했던 것 보다는 쿨하지 않아서\n여름뮤트인데 잘 어울리네요 글로시 립 굿굿",
    "text14": "고급스러운 와인 빛 색상의 립이에요 ! 제형 자체가 광이 돌기는 하지만 살짝 무거운 느낌이고 광택이 너무 과하지 않아서 좋았습니다 ! 완전 보랏빛 와인 색감 보다는 무화과 와인 같은 느낌이고 입술에 올리면 진짜 더더 예쁩니다 🩷🩷",
    "text15": "맑은 플럼색상이고 라이트톤인 저한텐 약간 진한듯 싶은데 포인트용으로 잘써줘여~~착색이 심하지 않아서 좋네여",
    "text16": "사진에는 엄청 빨갛게 나왔는데 실제로 보면 와인빛느낌으로 더 이뿌요",
    "text17": "겨쿨딥 제발사주세요 ㅈㅂㅈㅂ\n플럼이랑 레드 그사이어딘가인데 광택도 쩔고 존예\n진짜 너무예뻐서 바르자마자 인생템됏어요\n그리고 뭔가 달달한 맛이나서 조음",
    "text18": "디자인이 예뻐서 홀려서 샀어요\n기대했던 컬러보다는 좀 더 따뜻한 레드에 가까웠어요\n사진 중 중간 컬러에요",
    "text19": "평소에 갖고싶었던 컬러를 운좋게 클리어런스로 5000원대에 구입했는데 완전 잘 쓰고 있습니다!\n같은 라인 하운드 컬러를 전체적으로 깔고 페얼리를 포인트로 바르면 진짜 예뻐요.. 여름뮤트 ~ 겨쿨 분들께 강추드리는 조합입니다 😍🤍",
    "text20": "일단 글로시 립인데도 지속력이 생각보다 있습니다! 게다가 아무리 글로시라도 시간 지나면 글로시함이 사라져서 마르는데 이건 그런 단점이 없어요!! 게다가 색이 너무 사기에여.... 한번 바르면 베이스립 처럼 자연스럽게 발리는데 덧칠하면 색이 더더더 예쁘게 발색돼요",
    "text21": "이게 왜 별로 안유명하지? 싶은 제품이에요ㅠㅠ 일단 색이 너무 마음에 들어요! 처음에 보면 너무 진해보이는데 한번만 바르면 연하게 발려서 모브한 느낌도 있고 덧바르면 진한 느낌이여서 아주 좋습니다~ 그리고 촉촉한 제형이라 입술 엄청 갈라지고 트는데 이거 발랐을때는 입술이 찢기거나 트진 않았던거 같아요! 촉촉한 립들의 단점은 지속력인데 얘는 지속력이 엄청 짧지는 않았습니다~ 확실히 착색이 좀 되는 편인거 같긴해요!",
    "text22": "색상이 너무 예뻐요 겨울에 사용하기 좋은 쿨한 색상이라 구입했어요 촉촉하게 발리고 색 지속력도 꽤 좋은 것 같아요 그래도 음식 먹으면 수정은 필요하답니다 촉촉함이 오래가는 편이긴 한데 저는 립글로스랑 같이 발라줘요 그러면 촉촉함이 오래 가고 광도 예쁘게 난답니다 할인할 때 사서 너무 만족해요",
    "text23": "지속력이 조금 아쉽지만 색은 진짜 이뻐요 ! 착색도 완전한 탁하게 되는 편도 아니라 자주 바르고 있습니다 쿨톤분들에게  추천입니댜",
    "text24": ">색\n모브한 탁한 플럼느낌입니다. \n연하고 탁한 포도주스??\n\n>제형\n촉촉한 제형이나, 매우 미끈거리는 느낌입니다. \n\n>착색력\n착색은 별로 없는 것 같고, 지속력도 높지 않은 것 같습니다. \n\n>추천\n개인적으로 이 제품은 베이스보다는 포인트립으로 바르는 것을 추천합니다.\n저는 개인적 입술이 얇아서 풀립으로 바르기에는 너무 옹졸하게 보이더라구요 ㅎㅎ",
    "text25": "인별에서 누가 추천해서 삿는데 생각보다 연한느낌 아수웟지만 탕후루약간 늠",
    "text26": "한달 사이에 글로스립 몇개를 더 구매했는데 다른것에 비교해도 여전히 너무 좋아요\n날씨가 더 추워지니 촉촉하게 유지되는 글로스립을 더 쓰게 되더라구요\n매트립위에도, 다른 글로스립 위에도 선명하게 발색돼서 그라데이션으로 너무 잘쓰는중!!",
    "text27": "겨쿨 완전 강추템입니다 \n쿨톤 분들 쓰면 진짜 이쁠색입니당 \n지속력도 괜찮고 촉촉한 제형이라 좋아요",
    "text28": "음 리뉴얼 되기전 네이밍 인 줄 알고 일단 시켰던 거라 받았을때 리뉴얼 된거라서 매우 매우 당황 했지만 그래도 다시 반품하기도귀찮고 ㄹ맞는립 다시찾기도 좀 힘들어서 그냥쓰고있는데 생각보다 리뉴얼 되기 이전꺼보다 많이 그냥 붉은끼가돌아요  이전 색이랑 완전다르고 그냥  웜톤계열이써도 괜찮을듯해요 그리고발림성은 엹은데 그냥 각질위주로착색잘되오 잘지워져요 ㅎ",
    "text29": "제 틴트 인생은 네이밍 틴트를 만나기 전과 후로 나뉩니다\n페르소나 사고 맘에 들어서 페얼리까지 샀는데 사촌한테 바르라고 빌려줬다가 바로 사촌도 구매했다는 전설의 틴트\n밖에 나갈때 무조건 가지고 나갑니다 플럼이라서 겨쿨브라이트/딥한테 추천드림",
    "text30": "21호 가을뮤트이지만 채도가 너무 높거나 딥한 색, 쨍한 핑크나 오렌지는 안 어울리는 편이에요. \n가을이라서 플럼, 버건디가 바르고 싶어서 산건데\n너무너무 만족스러워요.\n적당히 플럼기도 있으면서 맑은 발색이 되어서\n얼굴에 생기있어보여요 :) 톤에 구애받지 않고 쓸 수 있는 플럼 버건디 색인 것 같아서 추천드려요!",
    "text31": "컬러는 너무 맘에 드는데 다른 촉촉립이랑 바르면 혼자 너무 번져서 따로 놀아요",
    "text32": "너무 좋아요 너무 잘 사용하고 있어요 진짜 너무 너무 만족해서 추천해요!",
    "text33": "배송도 진짜 빠르고 너무 좋아요 너무 좋아서 항상 재구매합니다",
    "text34": "겨쿵딥이라면 진짜 핑수템 너무 보라샥 아니고 진짜 이뿌고 촉통",
    "text35": "한 달 넘게 사용했는데도 불구하고 아직 잘 사용하고 있는걸 보니 양이 넉넉한 것 같아요\n그리고 얇게 발라도 예쁘고 많이 발라도 예뻐요\n진짜 어떻게 써도 너무 예뻐서 또 구매할 예정입니다~~~👍",
    "text36": "공홈보다 발색은 약하고 자연스러운 색이에요 오래 지속되지는 않는데 색이 너무 예뻐서 계속 사용하고 있어요 이거랑 하운드랑 같이 바르면 진짜 예뻐요",
    "text37": "틴트는 괜찮은데 저랑은 안 어울렸던 것 같아요 참고로 전 겨쿨입니다 :) (사진에 보정이 좀 들어가서 색감이 정확하지 않을 수 있습니다.)",
    "text38": "네이밍 색상이나 발색 촉촉함 다 좋지만 휴대용으로 가지고 다니기엔 너무 새서 불편해요",
    "text39": "원래 매트한 걸 좋아하는데 겨울이라 조금 촉촉한 걸 찾아다 지인의 추천으로 샀는데! 정착템입니다 이거!\n매트를 좋아한 이유가 글로시한거는 너무 끈적거려서인데, 이건 딱 좋아요 딱!",
    "text40": "글로시 립 여러제품들 써봤는데 젤 가볍게 발리는거 같아요!!! 그리고 광도 오래 지속되는거 같아서 만족하면서 쓰는중입니다. 글로시립 좋아하시는분은 꼭 써보세요!",
    "text41": "유튜버가 추천하는러 보고 샀는데 완전 만족합니다!!\n페르소나가 품절이였어서 페얼리 샀는데 더 좋은거 같아요!최근 글로시 제품들을 많이 써봤는데, 이 제품이 정말 입술에 가볍게 올라오고 글로시치고 착색도 꽤나 되는거 같아요!",
    "text42": "우연히샀는데 너무맘에들어요. 예쁜촉촉립이예요 광택감최고다른컬러도구매하고싶어요",
    "text43": "이런 글로시한 틴트 처음 써보는데 색 너무 맘에 들고 입술에도 림밤 같은 느낌으로 붙어서 좋아요",
    "text44": "시간지날 수록 광택감 올라오는 게 예술이에요..\n리뉴얼로 단종되어 아쉽습니다 🥹",
    "text45": "클리어런스 상품이라 샀는데 색깔도 너무 마음에 들고 보습도 괜찮은 것 같아요. 광택 있고.",
    "text46": "여름뮤트라 너무 딥할까봐 걱정했는데 포인트로 주기 딱 좋아요 색 너무 잘 뽑았는데 왜 라스트픽이었을까염",
    "text47": "클리어런스로 행사라길래 한번 봤는데 촉촉하고 색상이 연하게 잘 발색되어서 샀어요 맘에들어요",
    "text48": "겨쿨이 바르기 좋은 틴트 광택이 되게 예뻐서 한 번만 발라도 좋은 제품",
    "text49": "겨쿨이 바르기 좋은 틴트 광택이 되게 예뻐서 한 번만 발라도 좋은 제품",
    "text50": "저렴하게 잘 구매햇어요 마음에 들어요 추천추천합니당~~><",
    "text51": "색상이 너무 예뻐요!! 예쁜 와인색!!\n발림성도 좋고 지속력도 나쁘지 않아요 ㅎㅎ",
    "text52": "촉촉한 글로우인데 그렇다고 지속력이 떨어지진 않아서 좋아요",
    "text53": "두통째인데 색상이 진짜 겨쿨이 쓰기 좋아요 근데 내구성이 좀...첫번째 샀던 게 매번 닦고 넣고 입구도 잘 닦는데 열면 위에 틴트가 새어나와있고 그랬거든요 ㅠㅠㅠ \n원래 그런건지 불량이었는지 모르겠는데 이번에 산 건  안 그랬으면 좋겠네요",
    "text54": "착색도 참 예쁘게 남는 마음에 드는 립입니당 아주 추천해요 다른새도 사고시퍼요",
    "text55": "촉촉 글로우한 립 좋아하면 이거 사보세용..!!! 색상도 너무 예쁘고 완젼 듀~ 해용!!",
    "text56": "오프라인에서 테스트하고 구매했는데 색상이 너무 예뻐서 자주 사용중입니다",
    "text57": "촉촉 립을 별로 좋아하지 않는데 네이밍 촉촉 립은 마음에 들어서 모으다 보니 벌써 다섯 개네요",
    "text58": "하운드랑 ㄹㅈㄷ 조합.. 겨쿨분들 여쿨분들 다 잘어울릴 색!!",
    "text59": "촉촉하고 색이 예뻐요 그리고 발색력도 좋고 착색도 좋습니다 대신 지속력이 약한게 조금 흠이에요ㅠ",
    "text60": "너무너무 이뻐요.. 솔직히 기대안했는데 하운드랑 같이 쓰면 ㄹㅈㄷ입니다.. 뮤트분들 바로 사세요 하운드랑 같이!!!",
    "text61": "색상 진짜 예뻐요!\n물막 느낌에 분위기있으면서 너무 차갑지 않은\n모브 스타일이라 정말 만족하면서 사용하고 있습니다 👍",
    "text62": "컬러 넘 예뻐서 잘 쓴 템.. 무난하게 막 바르기 좋아서 추천합니다",
    "text63": "너 ~ 무 예뻐요 벌써 두번째 재구매입니다 바르고 시간 좀 지나면 색이 조금 어두워지면서 쫀쫀하게 광택이 올라오는데 아 .. 정말 너무 예뻐요 ㅠㅠ",
    "text64": "이상하게 매장에서 테스트한 컬러보다 약간 밝은 듯 해서 손이 막 자주 가는 거 같지는 않지만 겨쿨한테 나쁘지 않은 컬러인 거 같아요!",
    "text65": "겨쿨한테 ㅊㅊ 잃어버렸지마뉴ㅠ 다른\n색이랑\n비슷하긴\n해요",
    "text66": "너무 예뻐서 또 사요 ... 쫀득 탱글하고 컬러 진짜 넘예..",
    "text67": "계속 살까말까 고민했던 틴트인데 오늘 컬러 테스트 해보니까 예쁜거 같아서 그냥 구매했어요ㅎㅎ",
    "text68": "고급스러운 와인 빛 색상의 립이에요 ! 제형 자체가 광이 돌기는 하지만 살짝 무거운 느낌이고 광택이 너무 과하지 않아서 좋았습니다 ! 완전 보랏빛 와인 색감 보다는 무화과 와인 같은 느낌이고 입술에 올리면 진짜 더더 예쁩니다 🩷🩷",
    "text69": "색상 정말 수채화같고 좋아요\n쌓을수록 진해져서 원하는 정도의 색을 맞추기 좋아요",
    "text70": "지속력이 오래가지는 않지만 색이 정말 이쁘고 촉촉해서 좋아요",
    "text71": "맑고 발색이 텁텁하게 올라가지 않아서 좋았어요!\n페얼리 색상은 진한 립 좋아하시는분들이라면\n취향에 맞으실거같아요 😀\n주변에서도 립 이쁘다는 칭찬 많이 받았습니다 :)\n추천드려요!",
    "text72": "무난하게 쓰기 좋은 글로우 틴트입니다! 광택감이 강하진 않지만 그래서 데일리로 쓰기 좋은 느낌",
    "text73": "인생 맂 틴트,,,움청 좋구 컬러도 예쁘고 아주 참 좋아요!",
    "text74": "생각보다 지속력도 괜찮고 겨울쿨톤 분들에게 추천합니다.",
    "text75": "착색도 높고 지속력도 좋고 탱글탱글하기도 하고 최고에요!!!",
    "text76": "겨쿨딥에 추천해요 색 오래가고 광 예뻐요 아주 만족스럽습니당",
    "text77": "약가뉴보랏빛? 색이 정마류특이해영 촉촉해서 지속력으누좀 짧음",
    "text78": "색깔이 맑은 버건디 레드라서 마음에 들어요. 착색도 꽤 오래가요",
    "text79": "항상 쓰는 건데 엄청 좋아요\n기본 데일리 아이템입니다!\n다른 라인도 궁금해요",
    "text80": "색이 오묘하네영 ㅋ 촉촉해서 그런지 지속력은 좀 짧음게 단점 이지만",
    "text81": "겨쿨 브라이트 / 딥 톤 \n25호 피부 but 21호 병에 걸림\n\n색상은 겨쿨 정석임 \n롬앤 베그 or 커스터드모브 (이거 맞나) \n깔고 자주 발라용",
    "text82": "겨쿨이라면 사세요. 겨딥이라면 사십시오 버건디 촉촉립 최고!!",
    "text83": "엄청 촉촉하고 유리알 느낌 수분광이에요\n다른 글로시립보다 가벼운 느낌!\n발색샷은 좀 강한 와인색인데 한번만 쓱 발라주면\n은은한 레드립처럼 보여서 겨쿨 데일리 립으로 추천해요",
    "text84": "엄청 촉촉하고 유리알 느낌 수분광이라 이쁘더라고요\n발색샷만 보고 엄한 와인색일까 걱정했는데\n한번만 쓱 발라주면 은은한 레드립으로 연출돼서\n겨쿨 데일리 립으로 추천해요",
    "text85": "물막광보단 뀰광에 가까우며 딥하면서도 이쁜 레드라 자주 손이가요",
    "text86": "색감을 너무 잘 뽑아서 포인트로 얹어도 이쁘고 단독으로 발라도 넘 이뿌요",
    "text87": "발랐을 때 보이는 광택감이 유지가 오래 됩니다 !! 색감도 진하고 예빠용",
    "text88": "진짜 인생립..너무 이쁘고 입술이 도톰해 보이는데 지속력이 너무 아쉬워요 ㅠㅠ 그래도 색이 안 흔하고 이뻐서 추천해요",
    "text89": "촉촉하고 색감이 생각보다 진해서 더 마음에 들어욧 ♡♡ 잘 쓸 것ㄱ ㅏㅌ아오",
    "text90": "와 이걸 왜 이제서야 알았나 싶어요 색생도 너무 잘뽑았는데? 완존 탕후루립 그잡채",
    "text91": "겨쿨분들 페얼리 왕추천드립니다 .. 제 인생립이고 질려서 다른거 샀다가 결국은 돌아왔습니다 .. 이번에 어바이드도 샀는데 이것도 예뻐요 .. 네이밍 체고..",
    "text92": "저한테는 안어울리지만 겨쿨들에게 추천하는 색상이에요!",
    "text93": "틴트가 많아서...한번도 안쓰긴 했는데 손등에만 발라봤을때는 색 이뻐요",
    "text94": "하운드도 사고 맘에 들어서 페얼리도 구매했어요 하운드는 여름뮤트한테 잘 어울릴 것 같고 탁하고 회끼 도는 색상이라면 페얼리는 겨쿨들한테 찰떡인 색상입니다 플럼빛 색이에용",
    "text95": "이거 기획한 사람 진심으로 뽀뽀 해 주고 싶음.  색깔도 진짜..누가 뽑았냐고,,, 그리고 광택이 미!쳤!음!! 바르고 1분 잇으면 그게 진짜 진가를 발휘함. 제발 테스트라도 해봐요.. \n그리고 색깔 다양하게 더 뽑아주시길. 이 라인이 전반적으로 ㄷ좋음.. 제발",
    "text96": "생각보다 좀 더 광택감 있고 글로시립들 중에서는\n지속이 오래가요",
    "text97": "물먹인 립으로 색이 진짜 예뻐요..겨쿨분들 후회안하실거에요",
    "text98": "진짜 이거 보이면 걍 사세요 쿨톤분들… 클리오 남산복숭아핑크+롬앤 그레이피웨이+얘 안쪽에 바르면 진짜 세상 기깔나는 립조합 완성임",
    "text99": "글로시립이 지워질때 보통 글로시함은 지워지고 색만 남는데 이 틴트는 신기하게 색과 글로시함이 함께 없어지는데 지속력이 나쁘지 않아서 잘 남아있어요",
    "text100": "겨쿨 딥에게 어울릴 것 같아용 저는 좀 진해서 연하기 바르면 괜찮더라구용",
    "text101": "제가 겨브인데도 색이 은근 잘 맞았어요!! 근데 상세페이지랑 색이 완전히 다른 느낌…",
    "text102": "겨쿨 21호 입니다. \n색상이 조금 주황색이에요. 여쿨이 더 잘어울리는 색상이에요. \n그래서 저같은 극겨쿨톤이시면 색상을 다시 고민하세용. \n질감은 촉촉하고 좋아용. \n착색은 너무 심하지 않은거같아요.",
    "text103": "전에 다른색상 구매했다가 맘에 들어서 하나 더 샀어요! 촉촉하게 잘 발려서 좋습니당",
    "text104": "추천 받아서 구매했는데 확실히 꾸덕하게 발리더라구용\n색상은 생각보다 진하게 올라오진 않았는데 예뻐서 잘 사용하고 있습니다!!",
    "text105": "라스트픽으로 샀는데 생얼에 바르기도 안 과해서 좋은 듯 ㅇㅇ",
    "text106": "클리어런스로 구매했는데 완전 만족함 ㅇㅇ 다음에 뜌 구매할듯",
    "text107": "퍼스널컬러에찰떡인색은아니지만포인트로써주면분위기있는여자가됨",
    "text108": "촉촉하고 딸기와인느낌? 뭔가 포도보단 딸기나 라즈베리로 만든 오ㅓ잉ㄴ같아요",
    "text109": "겨울에 포인트컬러로 써주면 존예.. 맑은 와인색이라 참 예쁨",
    "text110": "인생틴트라서ㅜ쟁임 원래 틴트 많아서 안 쟁이는데 이건 정말 평생 가져갈 템이니까요…",
    "text111": "진한 장밋빛 립이 사고싶어서 샀어요. 개인적으로 네이밍 틴트 제형을 좋아해서.. 광도 낭낭하고 촉촉해서 좋아요.",
    "text112": "틴트 50개 있는데 또 삼 유일한 쟁여템…\n정말 조으네요 싸게 사서 참 좋아요",
    "text113": "겨울쿨 분들한테 찰떡일 컬러. 하운드랑도 조합이 좋아요. 향도 무향이라 좋아요",
    "text114": "촉촉하고 색상 예뻐요 네이밍 제품 처음 써보는데 좋네요!\n다른 색상도 봐야겠어요 ㅎㅎ",
    "text115": "착색도 야간 있고 뭔가 오일 광 느낌?\n겨쿨인데 색상도 이쁘더라구요.",
    "text116": "민낯에 엷게 바르면 괜찮아서 좋음! 그리고 마르면서 각질 부각되는 건 별로 못 느꼈어요.",
    "text117": "■색\n모브한 옅은 플럼색\n뮤트들에게 추천\n\n■제형\n가볍고 촉촉한 느낌\n\n■착색력\n중의 하\n\n■지속력 \n보통이서 조금 아래정도.\n수정화장 필요\n\n■총평\n끈적거리지 않는 가벼운 촉촉립 좋아하는 사람에게 추천",
    "text118": "ㅎㅎ 여러개 쟁이고 싶을 만큼 예뻤음 그리고... 틴트 새는 거 이건 없었어요!!! 또 살거임",
    "text119": "생각보다 광택감이 오래 지속되지는 않지만 색상이 예뻐요!",
    "text120": "겨쿨다크가 쓰면 진짜 잘어울릴거같다고 생각해요 저는 조금 다크해서 살짝 뜨더라고요ㅠ",
    "text121": "살짝 요플레가 있긴한데 제형이 너무 좋은 것 같아요.. 근데 겨쿨딥?이 쓰기 좋을거같아요ㅠ 브라이트한테는 살짝 어두웠습니다ㅠ",
    "text122": "네이밍 쿠션 살 때 증정으로 온 미니 틴트를 써보고 마음에 들어서 본품으로 구매했습니다~ 겨쿨딥인데 생각했던 발색보다는 연하지만 너무 무거워 보이지도 않아서 잘 쓰고 있어요! 만족합니다 지속력은 긴 편은 아니지만 그렇다고 막 지워지는 타입은 아닙니다",
    "text123": "네이밍 틴트 후기가 넘 좋아서 하나 구매해봤습니다 \n약간 보랏빛? 어두운 플럼 색상에 가까운 것 같고 케이스가 두껍고 세련되서 이쁩니다 부피는 좀 차지하지만 괜찮아요 ㅎㅎ 발림성과 보습력 좋고 향도 안나서 이상한 달콤한 향보다 훨씬 좋은 거 같아요 지속력도 무난합니다",
    "text124": "혹시 겨쿨이신가요? 묻따 쟁이세요\n입생캐스캐이드보르도가 인생립인데 단종이후로 같은제품을 백방으로 찾으려 노력했는데 이게 제일 흡사합니다. 광은 조금 덜하긴한데 지속이 더 좋아요\n심지어 시간 지나도 안건조해지는것은 더좋은부분(k뷰티만세) 여긴 품절이라 다른풀랫폼에서 하나더쟁였습니다",
    "text125": "광이 미쳤어요 ㅠㅠㅜ 완벽한 코팅광에 입술에 올렸을 때 색감이 더 예쁜 ㅠ",
    "text126": "겨쿨분들은 무조건 사시길.. 포도와인 느낌인데 미쳐요 정말 촉촉하고 광이 정말 예뻐요",
    "text127": "베이스립 바르고 포인트 컬러로 사용하기 좋았는데 단종된다니 아쉽네요...",
    "text128": "베이스 립 바르고 포인트로 바르면 진짜 너무 예뻐요 페르소나보다 이 색이 더 예뻐요",
    "text129": "색이 일단 예뻐서 좋았고 제형도 나쁘지 않았던 것 같아요 그래서 괜찮았듭니다 ㅎㅎ",
    "text130": "겨쿨딥에게 아주 추천입니다! 광택이 정말 아름다워요 굿입니다",
    "text131": "굿 네이밍 립 밖에 안 써요 이거랑 원래 가지고 있던 다른 립들 섞어바르는 재미!",
    "text132": "색도 이쁘고 발림성도 좋아요 지속력도 니쁘지 않은 것 같아서 추천드려요",
    "text133": "다른 글로시틴트와 다르게 지속력도 좋고 향도 색도 예뻐요 자주사용합니다",
    "text134": "보통 글로시틴트와 다르게 지속력이 좋고 촉촉하고 발색도 향도 좋아요",
    "text135": "촉촉틴트라 주름,각질부각 없는편 그리구 이쁘게 광나요\n근데 지속력이 너무 짱짱이에요\n근데 착색이 너무 빨리되는느낌.. \n색은 제가 여쿨인데 겨쿨정도 색이지만 완전 맘에들어요",
    "text136": "색도 예쁘고 발색도 잘 돼서 좋아요 지속력은 막 좋은편은 아니라 그냥 그랴요 암튼 넘 예뻐요",
    "text137": "겨울쿨딥이라면 페얼리 무조건 사야합니다 지인짜 예쁘고 만족스라워요🩷🩷🩷",
    "text138": "너무 좋아요 진짜로 네이밍 립만 쓸 겁니다 앞으로 진짜 이거 따라올 립이 없다",
    "text139": "겨쿨딥은 무족건 이거.....이상한거 올려도 이거 하나 바르면 걍 개이뻐요.. 이거 무조건 이거",
    "text140": "색이 너무 예뻐서 샀는데 글로우립 위에 바르면 자기들끼리 뭉쳐서 발색이 잘 안돼요 나중에는 입술 안쪽 점막이랑 선지게 착색돼서 약간 민망함 착색된 부분에 각질도 올라와요ㅠ",
    "text141": "촉촉하고 발림성 좋아요 생각보다 지속력도 좋아서 자주 바릅니다",
    "text142": "촉촉한데 오래가서 좋아요 색도 예쁘고 발림성도 좋아서 자주 쓰고 있어요",
    "text143": "하운드+페얼리 조합으로 사용했었는데 \n컬러는 이쁘지만 지속력이 너무 안좋아요",
    "text144": "색이 일단 너무 예쁘고 텍스처도 너무 좋았어요 제형도 너무 좋아요",
    "text145": "화장허기ㅜ전 무조건 햐요 전 너무 좋았어요 그리고 추천드려요",
    "text146": "겨쿨 딥인 저한테 진짜 너무너무 찰떡이에요 겨쿨딥들 여기로 모이세요...🩷 솔직히 하운드나 페르소나 더사고싶어요 진짜 너무 만족 색도 예쁜데 제형도 만족!",
    "text147": "색이 정말 너무너무 예뻐요\n그런데 촉촉립 위에 바르면 픽싱이 잘 안 되다가\n시간 지나면 인위적으로 픽싱돼요\n바르는 스킬만 잘 연마하면 너무 매력적인 색!🥹",
    "text148": "조아요 너무조아요 하운드 바르고 안쪽에만 연하게\n이색상 발라주면 최고예뻐요",
    "text149": "촉촉립인데 착색력이 강해서 뭐 먹고 지워져도 착색이 남아서 좋고 겨쿨이 바르면 예뻐요 로즈빛이 쿨톤으로 나온 느낌이고 하운드 바르고 위에 페얼리 바르면 예뻐요",
    "text150": "네이밍 촉촉립 왤케잘하세요..?색 너무맘에들고 광도개이뿝니더 하운드+페얼리조합 다들꼭사십쇼",
    "text151": "겨쿨립이라기엔 조금 웜한 느낌이 없지않아 있어요 ㅠㅠ\n아까워서 바르고 다니긴 함",
    "text152": "쿨톤이 쓰면 좋아요 쿨톤중에서 겨쿨이쓰면 정말 잘어울립니다 같은라인에서 하운드 베이스로 쓰고 페얼리를 안쪽에 바르면 정말 예뻐요",
    "text153": "겨쿨 추천템이라 샀는데\n제 입술에는 약간 오렌지빛으로 발색돼요ㅠ",
    "text154": "쿨톤들이 좋아할 컬러 너무 예뻐영 질감도 좋아용 추천입니다",
    "text155": "완전 겨쿨이 쓰기 좋을것 같아요 겨쿨은 무조건 이색으로 사세요",
    "text156": "와우 글로우 틴트 이게 일등 먹을긋.진짜 윤기가 넘흐 임바여 걍 탕후류 그 자체",
    "text157": "제형이 맘에 들어서 깔별로 샀어요 잘색 잘되고 이뿐것 같아요",
    "text158": "색깔이 이쁘고 발색도 좋고 예쁩니다 피부톤하고 어울려서 마음에 들어요",
    "text159": "촉촉하니 발림성도 좋고 색상도 너무 마음에 들어요. 주머니에 넣고 필요할 때마다 꺼내 바르기 좋습니다.",
    "text160": "겨쿨에 너무 잘어울리는 색 입니다 ! 속광도 너무 이뻐요 촉촉이 넘 조아요",
    "text161": "세일할때 저렴하게 잘 산 거 같아용 잘 쓰고 있습니다 추천해요ㅎㅎ",
    "text162": "세일할때 저렴하게 잘 산 거 같아용 잘 쓰고 있습니다 추천해요ㅎㅎ",
    "text163": "네이밍 팀트 좋다곤 하는데 솔직히 정확한 후기는 못들었음..",
    "text164": "친구꺼 발라봤는데 은근 괜찮았음 이색은 아닌데 나름? 바르기 ㄱㅊ",
    "text165": "네이밍...립도잘해 어떤 제형이랑 써도 겉돌지 않고 ㄱㅊ아여 하운드도 사고싶네여",
    "text166": "그냥 올리브영 구경하다가 예뻐서 샀는데 마음에 완•전 쏙 든 틴트 !!! 포인트로 발라주기 좋았어요",
    "text167": "아주 잘 쓰고 있어요! 색이 진짜 너무 예뻐서 포인트립으로 사용하고 있숩니닽",
    "text168": "대박 너무 예뻐요 올해 정착 립 찾아버렸다,, 매장에서 테스트하고 바로 샀는데 충동구매인가 고민했던 저를 미워합니다 너무 예쁘잖아",
    "text169": "색상이 예뻐요 지속력도 글로우틴트 치고 나쁘지 않아서 계속 사용중이랍니다~",
    "text170": "아주 촉촉하고 광나서 예쁩니다~~ 누구한테나 잘 어울릴듯여 ㅎㅎ",
    "text171": "색은 예쁜데 개인적으로 여름에 사용하기엔 조금 진하고 무거운 컬러감이라고 느껴져서 가을겨울에 많이 사용할 것 같아요",
    "text172": "너무 부담스럽지 않은 레드와인 느낌의 컬러인 것 같아서 좋아요 단독으로 사용하기에는 조금 진하긴 해서 포인트 컬러로 사용하고 있어요",
    "text173": "지속력은 예상한 그대로고 발색 예뻐요~\n잘 사용하고 있습니다",
    "text174": "아직 안 써봐서 한달 뒤에 후기 남길게요 ㅎㅎ 예뻤으면 좋겠네요",
    "text175": "세번째 구매인데 광택이랑 발색 다 너무 맘에 들어요!! 세일 자주 해주길...",
    "text176": "촉촉하고 색도 예뻐요! 평소에 화려한 화장을 좋아하는 겨쿨인데 정말 맘에들어요! 다만 지속력이 너무 짧아서 워터틴트 발라주고 그 위에 바르는데 지속력만 더 길면 좋을 것 같아요,,ㅠㅠ",
    "text177": "촉촉하고 가벼워서 제형도 괜찮고 색도 예쁜데 착색이 이렇개까지 없는틴트는 처음이에요ㅠㅠ 착색이 아예 없어서 자꾸 발라줘야 해서 재구매할 것 같진 않아요",
    "text178": "세번째 구매입니다 단종시키지 말아주세요 저 얘 없으면 안돼요",
    "text179": "겨울에 쓰기 좋은 딥한 색감이에요. 착색도 외색 그대로 남아서 더 매력적이에요",
    "text180": "이 제품 제발 물량 많이 풀어주세요\n틴트를 아껴쓰는건 처음입니다",
    "text181": "처음 발랐을때 엄청 진해보이는데\n시간지나면 많이 연해져요\n겨쿨 데일리립으로 최고네욤",
    "text182": "색이 좀 어두워서 겨울에 잘 사용할 것 같음. 처음 바랐던 그대로 자국이 남는 것 같아서 어느정도 컨트롤이 필요할 것 같음.",
    "text183": "입술에 푸른끼 많은 겨울쿨딥 분들이라면 정말 추천해요. 착색은 가을딥에 가까운 버건디 색상인데 외색은 겨울쿨이 쓰기 좋은 플럼 버건디라 정말 매력적이에요. 시간 지났을 때 블루베리 훔쳐먹은 것처럼 푸르게 변하지 않아서 정말 좋아요",
    "text184": "색, 제형 너무 맘에 들어서 재구매했어요. 겨울딥이라면 이 색상 완전 추천드려용",
    "text185": "광택은 많이 있는 것 같진 않고 적당한 것 같음. 포인트용으로 사용하기 좋을 것 같음.",
    "text186": "색이 플럼보다는 레드에 가까운 느낌이에요 겨울 딥이 쓰기엔 조금 레드레드한 느낌",
    "text187": "색이 바르다보면 짙어져서 베이스 컬러를 깔아주고 물틴트처럼 위에 바르는걸 추천합니다",
    "text188": "아 정말 좋습니다 색이 흔하지 않아서 제품 구매 만족도가 더 높아용",
    "text189": "매장에서 발라보고 규매했는데 생각보다 딥했지만 색이 예뻐서 잘쓸것같습니다",
    "text190": "색상이 너무 예쁘게 나와서 바로 겟... 그리고 제품 디자인도 넘 예뻐요",
    "text191": "데일리로 아주 찰떡같아요 ! 추천드립니다\n발색력도 나쁘지 않아요",
    "text192": "인생틴트 찾았어요 색도 너무 예쁘고 반짝해요 대신 지속력이 없고 잘 묻어나요",
    "text193": "최고예요 ㅠㅠ 색깔 너무 예뻐요 사실 지속력은 안좋긴한데 발랐을 때 너무 진하지도 않고 촉촉해요",
    "text194": "색이 딱 제가 좋아하는 색이여서 넘 만족이에요 ㅎㅎ 지속력은 좀 아쉽지만 끈적거리는 편은 아니고 촉촉해서 좋아여",
    "text195": "추천받아 구매했는데 좋네요 \n쨍한느낌에 지속력 좋고 추천드려요",
    "text196": "걍 싸게 팔릴게 색도 잘 안보고 산 제품.. 그치만 진심 개이쁨",
    "text197": "퍼스널컬러 진단 후 겨울다크인 사람에게 잘 맞는 색상이라고 해서 구매했습니다! 다른 색상 립 깔고 위에 바르면 좋은 것 같습니다!",
    "text198": "촉촉하고 좋습니다 색은 약간 물 탄듯한 색감이에요 지속력은 모르겟음",
    "text199": "지속력은 그렇게 좋지 읺지만 잘 사용했습니다 색은이뻐요 좋아요",
    "text200": "친구한테 선물해줬는데 색깔이나 다른 것들은 다 좋아하는 것 같았어요 근데 샌다는 말이 있어서 잘 들고 다니진 않는다고 들었습니다"
  },
  {
    "brand_name": "네이밍",
    "product_name": "네이밍 듀이 글래스 립 틴트 4.5g 7종",
    "price": "12000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0018/A00000018692913ko.jpg?l=ko",
    "review_name": "DARE 데어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000186929",
    "text1": "봄웜 라이트톤이지만 딥한 컬러 포인트로 바르는걸 좋아합니당 요거 컬러가 너무 마음에 들어서 구매해봤는뎅 일단 예쁩니당,, 가을웜톤분들은 예뿌게 잘 사용하실거같아요 아니면 저처럼 딥한 컬러도 좋아하신하는 봄웜라이트분들도! 잘 쓰실거 같아요 ㅎㅎ 하지만 ㅠㅠ!!! 착색 + 지속력 거의 없는거같아요 엄청 덧발라야 조금 지속되는거 같은,, 그치만 색상 예뿌고 너무 촉촉하구 광은 오래가서 계속 쓸거같숨당 ㅎㅅㅎ\n‼️사진은 모두 아이폰 15 프로 기본 카메라로 촬영했습니당 입술 발색샷은 기본, 플래시 순서에요",
    "text2": "네이밍 틴트 정말 예쁩니다. 광도 적당히 예쁘게 올라오고 색상도 예쁩니다. 근데 기존 데어 색상보다 이번에 구매한 데어 색상이 좀 더 채도가 있다고 느껴졌습니다. 색상이 좀 달라진 느낌이라 아쉬웠지만 제형은 정말 마음에 듭니다! 이렇게 연한 색상이 더 많아졌으면 좋겠습니다! \n\n착색이 강하게 남는 느낌은 아니었지만 더 진한 컬러는 착색이 남는다고 느꼈습니다.",
    "text3": "기존 데어를 좋아했어서 매장에서 저렴하게 판매하고 있길래 구매했습니다. 근데 제가 사용했던 컬러보다 좀 더 붉은 느낌이라 아쉬웠습니다. 지속력이 엄청 강한 제품은 아니었습니다. 광은 예쁘게 올라와서 잘 사용하고 있는 제품입니다.",
    "text4": "생각보다 붉은끼에 채도가 있는 편이네요. 그래도 기존에 클리5에 모던코랄베이지 베이스로 바르고 안쪽에 데어로 그라데이션해주면 예쁠 것 같아요",
    "text5": "틴트를 최소 60개는 써본 사람으로서 보증합니다\n이 틴트는 꼭 사세요\n일단 이 틴트를 발랐을 때마다 사람들이 제 입술을 언급했습니다\n\"너..탕후루 립 뭐야? 틴트 뭐 써?\"\n\"언니 립 완전 탕후루다 틴트 뭐 써?\"\n\"뭐야 너 왜 치킨 먹었는데도 입술이 그대로야? 입술 안 대고 치킨 먹은 거야?\"\n\n촉촉틴트를 평가할 때 저만의 기준이 있습니다: 색상, 착색력, 광의 지속력, 광택감\n해당 기준으로 네이밍 틴트를 감히 평가해보자면\n\n1. 색상: 가을웜톤 착붙템입니다 다른 퍼컬은 구매하지 마세요 특히 가을뮤트가 단독으로 바르기 좋으며 갈웜딥은 안쪽에 조금 더 딥한 글로스(헤라 스피치리스!!!) 발라도 이쁠 것 같습니다 그러나 전 갈웜딥인데도 불구하고 이 틴트만 바르고 다닙니다 그래도 이뻐요 요즘 계절도 가을인데 구매하시면 후회 안 하실 색상입니다\n\n2. 착색력: 위에서 언급했듯이 치킨 피자 엽떡을 먹고도 나름 무사했던 착색력입니다(촉촉립의 착색력을 높이려면 한 코트 바르고 5분 뒤에 휴지로 닦아낸 다음에 다시 두껍게 바르면 좋습니다...저 같은 경우는 딥톤이라 많이 어두워져도 상관 없어서 세번 정도 바릅니다)\n*착색력 높은 틴트 추천: 어뮤즈 듀틴트 <- 이거 착색력이 개오바입니다 찐으로 착색력 있는 촉촉틴트 원하시는 분들은 이걸로 츄라이츄라이\n\n3. 광의 지속력: 광의 지속력도 나쁘지 않습니다 클리오 크리스탈글램틴트, 웨이크메이크 듀이젤 글로우 틴트와 비슷한 지속력이라고 생각합니다 개인적으로 촉촉틴트 중에서 광 지속력이 꽤나 좋은 편에 속한다고 느꼈습니다\n\n4. 광택감: 클리오 크리스탈 글램 틴트와 상당히 유사합니다 한번 바르고 픽스가 되면 음파음파해도 광택감이 깨지지 않습니다 게다가 다들 글로스 바른 줄 알 정도로 광택감 최고...\n\n이 네 가지가 모두 완벽한 틴트는 없습니다\n하지만 네이밍은 꽤나 부합합니다\n\n게다가 오프라인 라스트픽으로 사서 5천원대에 구매할 수 있었던 대혜자템\n별점 5개도 부족합니다\n\n틴미새로서 자신있게 추천합니다",
    "text6": "틴트를 최소 60개는 써본 사람으로서 보증합니다\n이 틴트는 꼭 사세요\n일단 이 틴트를 발랐을 때마다 사람들이 제 입술을 언급했습니다\n\"너..탕후루 립 뭐야? 틴트 뭐 써?\"\n\"언니 립 완전 탕후루다 틴트 뭐 써?\"\n\"뭐야 너 왜 치킨 먹었는데도 입술이 그대로야? 입술 안 대고 치킨 먹은 거야?\"\n\n촉촉틴트를 평가할 때 저만의 기준이 있습니다: 색상, 착색력, 광의 지속력, 광택감\n해당 기준으로 네이밍 틴트를 감히 평가해보자면\n\n1. 색상: 가을웜톤 착붙템입니다 다른 퍼컬은 구매하지 마세요 특히 가을뮤트가 단독으로 바르기 좋으며 갈웜딥은 안쪽에 조금 더 딥한 글로스(헤라 스피치리스!!!) 발라도 이쁠 것 같습니다 그러나 전 갈웜딥인데도 불구하고 이 틴트만 바르고 다닙니다 그래도 이뻐요 요즘 계절도 가을인데 구매하시면 후회 안 하실 색상입니다\n\n2. 착색력: 위에서 언급했듯이 치킨 피자 엽떡을 먹고도 나름 무사했던 착색력입니다(촉촉립의 착색력을 높이려면 한 코트 바르고 5분 뒤에 휴지로 닦아낸 다음에 다시 두껍게 바르면 좋습니다...저 같은 경우는 딥톤이라 많이 어두워져도 상관 없어서 세번 정도 바릅니다) \n*착색력 높은 틴트 추천: 어뮤즈 듀틴트 <- 이거 착색력이 개오바입니다 찐으로 착색력 있는 촉촉틴트 원하시는 분들은 이걸로 츄라이츄라이\n\n3. 광의 지속력: 광의 지속력도 나쁘지 않습니다 클리오 크리스탈글램틴트, 웨이크메이크 듀이젤 글로우 틴트와 비슷한 지속력이라고 생각합니다 개인적으로 촉촉틴트 중에서 광 지속력이 꽤나 좋은 편에 속한다고 느꼈습니다\n\n4. 광택감: 클리오 크리스탈 글램 틴트와 상당히 유사합니다 한번 바르고 픽스가 되면 음파음파해도 광택감이 깨지지 않습니다 게다가 다들 글로스 바른 줄 알 정도로 광택감 최고...\n\n이 네 가지가 모두 완벽한 틴트는 없습니다\n하지만 네이밍은 꽤나 부합합니다\n\n게다가 오프라인 라스트픽으로 사서 5천원대에 구매할 수 있었던 대혜자템\n별점 5개도 부족합니다\n\n틴미새로서 자신있게 추천합니다",
    "text7": "페르소나 잘써서 데어도 구매했는데요 \n광택감도 너무 예쁘고 발림성이 비교적 가벼워서 좋아요",
    "text8": "생각보다 붉긴하지만 촉촉해서 소량으로 생기주기 적당해요오",
    "text9": "수분감은 좋아서 겉도는게 없어가지고 마음에 드는데 색이 너무다름 ㅠㅠㅠㅠㅜ 오렌지누드빛은 전혀 아니고 걍 누드핑크임 ㅠ 갈웜한텐 별로… 걍 봄웜이 쓰시길…",
    "text10": "가을컬러로 예쁘고 특히 가을웜톤에게 찰떡인컬러예여 ㅎㅎ",
    "text11": "컬러가 웜톤이 사용하기 좋다해서 구매했어요 ㅎㅎ 기대중입키다",
    "text12": "네이밍 틴트는 처음 구매해본 거였는데 색감도 맘에 들고 지속력도 좋아서 완전 만족스러웠어영 블러셔도 잘 만들던데 립도 괜찮아요 만족!!",
    "text13": "다른 촉촉한 틴트는 입술  안 쪽에 하야게 생기는데 네이밍틴트는 그런게 없어요.색깔은 은은해서 매트하고 위에 바르기 좋아요",
    "text14": "요거는 그냥 네이밍 블러셔가 넘 맘에 들어서 틴트도 하나 써보자 하는 맘으로 구매해봤던 제품이에용 근데 진짜 넘 예뻐요 제가 너무 좋아하는 컬러에요ㅎㅎ",
    "text15": "촉촉하고 원래 사고싶었던 네이밍 틴트였는데 매장에서 구매했습니다!색이 생각보다 그렇게 연하지않아서 데일리로 바르기 되게좋을것같고 되게 예뻐오🤍",
    "text16": "오렌지빛이 도는 뉴트럴베이지라 가을뮤트한테 찰떡입니다 색감 진허지않고 광은 투명하게 올라와서 좋아요",
    "text17": "과하지 않은 오렌지 브라운, 차분한 호박색이라고 해야할까요 너무 채도가 떨어지지도 않고 너무 채도가 높지도 않아서 가을웜한테 무난하게 어울링 색상이에요",
    "text18": "뭔가 가을에 바를 브라운 립이 없어서 구매한 제품이에요.\n광이 되게 예쁘게 나고, 주황+브라운 섞인 색상이라 이런색 좋아하시는 분들한테 추천합니다.\n\n소화하기 쉬운 색상은 개인적으로 아니라고 생각해서 전체적인 분위기를 맞춰주셔야될 것 같아요",
    "text19": "✅ 글로우립 다섯손가락 안에 들어온 네이밍\n\n🔸 색상\n- \"가을뮤트\" 추천🤎\n- 노란기 느껴지는 피치빛 베이지 mlbb 색상〰\n\n🔸 제형\n- 오일광이 아닌 수분광 느낌💦\n- 가벼움, 끈적임 없음〰\n- 광택감 적당히 올라옴✨ (탕후루 원하면 비추)\n- 시간 지나면서 건조해지는 현상 못 느낌🙃\n- 덧발라도 어두워지지 않음〰\n\n🔸 지속력\n- 쏘쏘〰\n\n🔸 착색\n- 약간 있음〰\n\n📢 미루고 미루다 구매했는데 개인적으로 굉장히 마음에 들었음❗ 매장 테스트 추천 ❗",
    "text20": "✅ 각종 글로우립 섭렵 중\n✅ 다섯손가락 안에 들어온 네이밍\n\n🔸 색상\n- \"가을뮤트\" 추천🤎\n- 노란기 느껴지는 피치빛 베이지 mlbb 색상〰\n\n🔸 제형\n- 오일광이 아닌 수분광 느낌💦\n- 가벼움〰\n- 끈적임 없음〰\n- 광택감 적당히 올라옴✨ (탕후루 원하면 비추)\n- 시간 지나면서 건조해지는 현상 못 느낌🙃\n- 덧발라도 어두워지지 않음〰\n\n🔸 지속력\n- 쏘쏘〰\n\n🔸 착색\n- 약간 있음〰\n\n📢 미루고 미루다 구매했는데 개인적으로 굉장히 마음에 들었음❗ 매장 테스트 추천❗",
    "text21": "데어 색감 미쳤어요!!! 가지고 있는 색이 많아서 진짜 고민 많이하고 샀는데 너무 이뻐요 ㅠ 봄웜소프트 피분데 바르면 투명하게 베이지+핑크 빛 올라오고 제가 바를수있는 탁한정도의 마지노선?? 까지만 탁해져서 봄웜인데 그윽한 느낌 풍기고싶을때 딱입니다 ㅠㅠ 넘 좋아요 맨날 탁기없고 밍밍한 색만 발라야했는데 탁해도 투명하게 발색되니까 봄웜도 분위기 있어보일수잇다!!!!!",
    "text22": "상세페이지 색하고는 살짝 다르긴란데 이게 옅어서 본인 입술혈색에 따라서 달라지는 타입같아요…! \n\n베이스로 바르기도 좋은데 단독으오 좀 옅게 여러번 올렸을때 더 예쁜 것 같어용\n얼굴 하얀분들이 쓰시면 더 잘어울릴 것 같은 색상…?\n\n딱히 계절같은거 안타는 색상이라 그냥 암거나 주워서쓸때 막 쓰기 좋아요 ㅋㅋㅋ\n\n코트 입었을때 바르면 잘 어울렷음\n\n착색은 그렇게 잘 되는건 아니구 지속력도 약간 짧은느낌? 근데ㅜ이건 제형이랑 색상때문에 그런것같음\n\n추가수정은 좀 필요한 정도엿어요!",
    "text23": "1. 두텁게 올라가는 탕후루광 꿀광은 아니라고 느끼지만 오히려 입술이 편안한 촉촉한 느낌의 틴트입니다\n전 요즘 나온 광 틴트들이 가끔 부담스러운데 .. 이 제품 참 좋아요\n2. 색감이 기가 막힙니다. 제 톤에 안맞는 색들도 사서 써요. 발색은 사진과 같습니다. 하지만 이런 제품 특성상 입술색 가려주고 라인 따고 발라야 발색샷같은 색깔 나옵니다. 그냥 바르면 본인 입술색이랑 섞여서 지저분해요\n3. 통이 예뻐요... 들고 다니기에 기분좋음",
    "text24": "네이밍은 일단 패키지가 너무 예쁘고 글로우 틴트 중에서 굉장히 얇고 묽게 발리는 제형인 것 같습니다. 그래서 입술에 올렸을때 가볍다는 느낌이 강해요 저는 제일 누디하고 밝은색을 골라서 발랐을때 티가 많이 나지는 않지만 , 다른 색감들은 예쁘고 광택이 올라올것같다는 생각을 했습니다 ,",
    "text25": "재구매의사 100000000입니다\n단종 시키지 말아주세요\n\n글로시, 유리알, 광택, 탕후루 느낌 저한테 어울리지도 않고 지속력도 다 안 좋아서 별 관심 없었고 구매해도 후회하는 경우가 다반사였습니다\n테스터해보고 반해서 다시 매장가서 리플이랑 데어 구매하고왔습니다(웜톤 추천)\n\n촉촉한 발림성, 기름지지 않은 느낌으로 오래 유지되는 광택, 입술 진하고 푸르댕댕하고 수포가 자주 올라와서 다른 촉촉립 바르면 얼룩지는 경우가 많은데 그렇지도 않고 적당한 채도까지 가져간 제품..❤️\n\n네이밍 첫 제품인데 너무 좋아서 블러셔랑 다른 제품들도 궁금해졌어요",
    "text26": "글로우 틴트중에 단독으로 광이 예쁜건 이 틴트가 진짜 이쁜것 같아요! 색은 좀 진한 편인데 매트 베이스립이랑 매치하면 예쁘게 발색돼서 좋습니다 !\n\n+현재 다 쓴 상태인데 왜인지 쓰면 쓸수록 요플레현상이..매우 심해요 !..ㅜㅜ 인생틴트라고 생각했는데 재구매는 다시 생각해봐야 할것같아요....",
    "text27": "올영 갔는데 6000원대에 팔길래 사봤어요!\n(살까 말까 고민하던 제품이라 ㅎㅎ)\n색상은 오렌지에 가깝고 시간 지났응때 딥해짐없어요!\n원래 롬ㅇ 누카ㄷ미아를 사랑했던 사람이지만.. 롬ㅇ제품들 사용하다보면 딥해지고 팥죽색 되잖아요!ㅠㅠ\n근데 이 제품은 착색력은 떨어지는 대신에 딥해짐 없고\n여러번 덧발라도 팥죽색 안 돼서 넘 좋습니당 ㅎㅎ\n촉촉하고 무겁지않아요! 수분광입니다",
    "text28": "저는 두색상 샀는데용 네이밍 .. 진짜 글로우립의 탑인거 같습니다 !!! \n발림성 맘에 들고 글로우라 하면 찐득하거나 미끌거리는? 번들거리는 느낌의 틴트제형들이 대다수인데 네이밍은요 진짜 발리면 밀착되듯 하면서 겉에 코팅광이 돌고 지속력도 대박이에요 번들거림? 없고 얆은 오일막이 있는 듯한 느낌으로다가 발립니다 강추 단종만 되지마시라요 단종되지말라고 리뷰 성의있게 남깁니다",
    "text29": "이것만 6통 이상째 쓰는중입니다. 너무 색상이 마음에 들고 바를 수록 광택이 올라와서 좋아요! 다만 최근에 제품이 없어서 찾으러 다닌다고 앱으로 재고 확인하고 가도 없고 그러더니 지금은 지그재그에서 엄청 많이 판매하고 있더라구요! 한편으로는 다행입니다! 앞으로도 사용할 의사가 있습니다.",
    "text30": "●색\n무난하게 베이스로 사용하기 좋은 베이지립이고, 가을 뮤트가 사용하기 좋고 봄라이트가 사용하기 좋은 색입니다.\n\n●제형\n촉촉하지만 다른 제품들 보다 많이 가벼운 제형이라 막 바르기 좋고 바를수록 색이 쌓이는 제품입니다.\n\n●지속력\n보통이었고 착색도 조금 있는 편이었습니다.\n그렇다고해서 수정화장을 안해도 된다는 것은 아님!!",
    "text31": "지냐님 추천으로 산 틴트!! 봄웜분들도 바르기 좋고 갈웜분들도 데일리로 바르기 좋을 것 같아요",
    "text32": "저는 각질이 많아서 매트립보다는 글로우립을 선호하는편입니당\n일단 이제품은 제기준 글로우틴트 탑쓰리안에 듭니다 너무 좋아요 지속력도 ㄱㅊ고 색상도 ㄱㅊ아요",
    "text33": "색상이 상세페이지랑 달라요... 입술색 때문인지... 그냥 육안으로 케이스에 비친 틴트 색상만 보더라도 다르긴합니다. 그래도 색이 이쁘네요. 레이어드 안해도 될 것 같이 발색이 돼요.지속력은 봐야 할 것 같긴한데 마스크팩으로 지우니 깔끔하게 사라지네요. 글로시한 립이라 별 기대는 없어요.",
    "text34": "진짜 제 최애 틴트…\n얘만 발라도 진짜 너무 예뻐용..!!\n저 사진도 네이밍 데어만 바른 거!!😘😘",
    "text35": "상세페이지 발색샷보다 더 밝아요 살구색 넘 이쁘네요 네이밍 글래스 틴트는 찐덕이는 광이 아니라 답답하지 않아서 좋아요",
    "text36": "가을 웜. 예쁘게 잘 어울림. 지속력은 그렇게 좋진 않음.\n처음에 올렸을 때가 제일 예쁨.",
    "text37": "사진보다 더 핑크빛이 돌아요 좀 더 갈색이였으면 좋았을듯.. 제형도 가벼움! 착색은 거의 없음 글래스 틴트다 보니까 촉촉하긴한데 입술에 자꾸 머리카락이 붙아요;; 그리고 가벼운 제형이고 발림성도 좋아요 색깔이 좀 아쉬운데 그래도 마음에 들어요!!",
    "text38": "맨날 매트립만 바르다가 글로우립은 처음인데 아니 어쩜 이렇게 촉촉하면서도 안 끈적거릴 수가 있는 거죠??? 맨날 베이스로 롬앤 블러퍼지를 발라서 그위에 뭐 올렸을 때 요플레 현상 안 생기는 걸 본 적이 없는데 이건 진짜 신기하게 몇 번을 쌓아도 그런 게 하나도 없어요!!!!!!!! 완전 신기루임",
    "text39": "나쁘지 않은데요. 그냥 그 정도 입니다. 색상도 발림성이나 느낌도, 모두 평범 그럭저럭 나쁘지 않은 정도에요. 색상 웜하긴 하지만 그래도 생기가 느껴지는 정도이고요. 착색이나 지속력은 그닥인 듯합니다. 광도... 요즘 탕후루 워낙 많아서 이정도 광은 부담없는 수준이었어요. 무난하게 쓰실만 합니다.",
    "text40": "색감이 예쁘고 발림성이 좋아요 대만족합니다. 지속력이 약간 아쉽지만...",
    "text41": "디자인도 무난, 깔끔하게 예쁘고 발색이 정밀 자연스럽고 마음에 듭니다! 제형도 촉촉하고 발림성 또한 좋아요 ~ 브라운 계열 좋아하는 봄웜부터 가을뮤트 인 분들은 꼭 사시는 걸 추천드려요 ദ്ദി ˉ͈̀꒳ˉ͈́ )✧",
    "text42": "봄웜이 쓰기에는 좀 딥?한가 싶었늠데 입술에 발라보니까\n완전 예뽀ㅓ여 착색은 조금 있는거 같아용 고민하다가 샀는데 잘 산거 같아요 디자인도 이쁘여",
    "text43": "손등발색으로는 핑크기 전혀 없는 오렌지빛이라 고민 많이 했는데 입술에 올리니 자연스럽게 핑크빛도 살짝 도는 것 같아요 예뻐요 쿨톤도 잘 어울릴 듯 해용",
    "text44": "가을 웜인 저에게 너무 찰떡이에요! 다쓰고 또 구매해서 잘 사용하고 있습니다. 겨울에 더더욱 추천드려요 ◡̈",
    "text45": "개인적으로 네이밍 듀이 글래스 틴트가 다른 글로우 제품에 비해 요플레 현상이 심한 편이라고 생각해서 별로 좋아하지 않지만 색이 너무 이뻐서 구매했어용 🥹\n\n데어 색상은 진짜 갈웜에게 강추해요 ! ! 데일리로 바르기 쉬운 브릭브라운 색이라 이쁩니당 요플레 현상 감안할 수 있을 정도로 마음에 들어요 지속력은 그냥 무난해얌 😖",
    "text46": "데어! 리뉴얼 전에도 써보고 일년전쯤에도 한번 써보고 벌써 세번째 구매예요. 그냥 여기저기 쌩얼이나 화장한얼굴에나 무난하게 쓰기좋은?! 색깔도 너무 진하지 않고 생기만 적당히 주는편인듯해서 자주 손이가더라구용. 그리고 사실 틴트 용기가 내스타일이라 산 것도 있음 >.< 이뻐용",
    "text47": "갈웜뮤트고 21호 입니다😻 너무 잘쓰고 있어요!!네이밍 틴트 데어 색상 지금 데일리로 이것만 바르고 있음. 너무너무너무 좋아요!! 반해버림😍 일단 색깔이 너무 예쁘고 립에 올리면 더 예쁨. 손등발색이랑 살짝 다르니까 입에 발라보고 구매하세용 😘 리뷰 보니까 어떤 사람들은 오렌지 베이지?? 같은 그런 느낌이 아니고 핑크 빛만 올라온다고 하던데 사람마다 다른거가틈. 내가 발랐을 때는 오렌지 빛도 나고 베이지 빛도 나고 핑크보다는 오렌지에 쫌 더 가까운듯 암튼 그냥 예쁘니깐 다 쟁이라구욧!! 아니 몰라 되게 설명할 수 없는 오묘한 색깔이야 너무 예쁘다고ㅠㅠㅠ 그렇게 쨍하지 않아서 좋고 광택도 미쳤고 지속력도 나쁘지 않음. 착색력도 꽤나 좋음. 그리고 안끈적해서 너무 좋아요👍👍👍찐득한 립글로스 같은 제형 별로 안좋아해서 걱정 아주 살짝 했는데 걱정할 필요 전혀 없었음. 생각보다 너무 가볍게 올라가서 또 한번 반함ㅋㅋㅋ 케이스도 깔끔하고 맘에듬. 네이밍 제품들 다 너무 좋음. 특히 블러셔 베이글 색상이랑 틴트랑 잘 어울림 같이 바르면🔥\n갈웜 꼭 사셈. 데일리 립으로 딱임. 생얼에 발라도 예쁨!! 은은함. 봄웜도 포인트로 바르면 예쁠듯. 다른 립들이랑 조합도 너무 좋음. 이것 저것 바르고 망했을때 이거 위에다 발라주면 다시 기분 좋아짐ㅎ힣ㅎ💕그리고 다른 립 쓰다가도 결국에는 다시 이거만 바름. 내 365일 애착템🤟제발제발제발 단종되지 말아주세요🙏🙏🙏 다른 색상도 구매해볼 예정이지롱ㅎ히히힣히ㅣ히ㅣㅎ\n\n구매할까 말까 망설이고 있다면 품절되기 전에 쌈뽕하게 결제 하세요",
    "text48": "사진 그대로의 발색이에요 오렌지코랄의 정석 글로우립입니더",
    "text49": "색깔이 너무 연해요 립글로스 같아요 ㅜㅜ 다른 색을 샀어야 했나봐요",
    "text50": "그냥 데일리로 쓰기 죠아용 실버케이스라 여름에 쓰기도 예뻐서 굿",
    "text51": "웜톤에 진짜 최적화된 립입니다..\n얼마만에 이렇게 완벽한 색상을 찾았는지 넘 반갑네요ㅠ\n진짜 데일리로 발라도 좋고, 베이스립으로도 넘 좋아요!!\n광택도 굿굿입니다!!",
    "text52": "요거 왜 유명하지 않은건지 모르겟어요 촉촉하게 발림성도 좋구 발색도 예쁘고 무엇보다 휘뚜루마뚜루 손 진짜 많이가요 거의 다써서 재구매할 템입니다!!",
    "text53": "지속력은 아쉽지만 컬러가 매우 예쁘고 광택이 예쁘게 올라와요",
    "text54": "지속력은 보통이지만 색깔이 예뻐서 맘에 듭니다\n엄청 촉촉해요",
    "text55": "데어 컬러는 연한 주황빛 브라운색상처럼 느껴졌고, 제형은 너무 마음에 들었는데 안타깝게도 저랑 색상이 너무 안 어울려서.. 더 이상 사용하지 않는 제품입니다...😭",
    "text56": "네이밍 쿠션도 샀는데 틴트도 완전 죠아요 ! 쿨톤 웜톤 안타요",
    "text57": "광택감도 예쁘고 지속력도 글로시틴트치고 무난한 편 같아요 \n요플레는 살짝있는데 너무 입술안쪽까지만 바르지 않고 티슈나 면봉으로 입술안쪽만 겉어내주면 요플레 없이 사용할수있습니다",
    "text58": "라스트 픽 제품으로 엄청 저렴하게 구매했어요!! 추천합니다",
    "text59": "약간 쿨톤이랑 뉴트럴톤 웜톤 다 중간이신준들이 쓰면 좋를템",
    "text60": "가을에 딱 사용하기 좋은 색감이네용 추천합니덩 추천합니당",
    "text61": "가을웜뮤트에게 딱 맞는 미지긍한 색인 것 같아영. 지속도 꽤 잘 되는 편이라 애용하고 있어용",
    "text62": "갈뮽들의 데일리 틴트로 무조겅 추천합니다\n쌩얼에도 넘예고요..",
    "text63": "가을 웜 뮤트가 쓰기에 좋아요. 미지근한 색 찾고 있었는데 한 번만 바르면 자연스러워서 맘에들어용!",
    "text64": "글로우 립 중에 최고인듯... 광택이 걍 고렴이 급이라서🤓🫳 색감도 완죤 아룹답자녀!!!",
    "text65": "착색력은 떨어지지먼\n색감이 그냥\n가을뮤트들이 죽으면 묘비명에 네이밍 데어를 \n써도 될 정도로 잘 받음",
    "text66": "발색 진짜 예뻐요 근데 약간 오일리한게 느껴짐 지속력은 괜찮지만 나중에 보면 좀 각질이 올라와요 근데 약간 각질을 불려주는 느낌..? 아무튼 만족스러움 향도 복숭아향나요",
    "text67": "가을웜뮤트에게 적당히 채도있게 올라와요 차분하거 촉촉하게 바르기 좋아요",
    "text68": "유튜브 보고 구매했는데 가을뮤트에게 딱입니다 차분해요 굿",
    "text69": "색상 너무너무이쁜데 봄웜소프트라 손이 자주가진 않네요 ㅋㅋ가끔 가을가을한 화장하고플때 입술에 올려줍니다",
    "text70": "촉촉하지만 의외의 유지력… 컬러감이 일단 독보적이라 단독으로 올려도 예쁘고 컬러탑으로 올리면 웜톤 치트키예여 할인하면 무조건 쟁일듯",
    "text71": "항상 스는제품이라 다시구매했습니당 배송도 빨랐고 네이밍 틴트야 뭐 말할것없이 만족합니다",
    "text72": "데어는 제 인생템.. 다 쓰고 또 샀어효..이 제품은 글로우가 짱인 제품!!!!! ❤️",
    "text73": "색… 웜톤에게 착붙인 이 고급스러운 컬러감… 가을이든 봄이든 할 것 없이 무드있는 표현 원하시면 꼭 한 번 사용해보세요. 은근 광도 오래 가요. 전 개인적으로 포인트 컬러 안쪽에 발라주고 글로스처럼 쓰는데 ㄱㅊ음",
    "text74": "기대 많이 하고 샀는데\n광택감, 색감 다 제 취향이 어니었어요\n아무래도 제형이 촉촉해서 묻어남도 심하고 지속력도\n안좋았어요",
    "text75": "팅클한 립을 표현하기에 좋아요\n지속력은 좀 약한거같아요\n착색도 잘 모르겠네요",
    "text76": "입술이 악건성이라 다른틴트는 바르고 20분되면 광이 없어지는데 얘는 지금까지 산 촉촉틴트중 가장 촉촉해요 2시간동안 건조해지지않았어요",
    "text77": "은은한 발색감때문에 자주 써요! 베이지를 원했는데 착색감은 오렌지에 가까워서 그게 좀 흠?",
    "text78": "데어 색상 써보고 다른 색상도 구매했을만큼 사용감은 진짜 맘에 들어요! 요플레 현상도 없고 자연스럽게 지워져서 좋아요. 더 다양하고 자연스러운 색상 나왔으면 합니당",
    "text79": "가을뮤트한테 딱입니다 단점은 촉촉이라 금방 날아간다는거ㅠ",
    "text80": "할인해서 만원초반에 샀어요 제 원래 입술색이랑 비슷해서 진짜좋고 촉촉해요",
    "text81": "굿굿 재재재구매 템인데 글로시립의 장점을 잘갖춘 제품이라조아용 우연히쓰게됐는데 꾸준히삽니당",
    "text82": "이거 색 너무 예뻐요 근데 얘도 시간이 지나면 좀 진해져요ㅎㅎ..",
    "text83": "누드립 찾으시면 강추입니다 착색되면서 색이 진해지는데 완전 누드립보다는 채도 낮은 오렌지 누드립으로 되서 토인색도 아니에요 그래서 좋아요",
    "text84": "가을뮤트라면 데어 무조건 구매하세요 \n아주 잘쓰고 있습니다 \n너무 금방써서 재구매하러구요",
    "text85": "촉촉이 립 중에서도 제형이 정말 가볍게 발려요 그래서 입술이 엄청 편안함 지속력은 살짝 아쉽지만 계속 덧 발라주면 되니까 괜춘",
    "text86": "패키지가 이쁘고 하운드랑 고민했는데… ㅜㅜ \n데어는 제 얼굴에서 탁하게 올라오는 거 같아서 후회중입니다. 그치만 광택감은 이뻐서 다른 색으로 다시 사볼까해요",
    "text87": "완전 촉촉해요 근데 생각과 다르게 제 입술엔 핑크로 올라오네요",
    "text88": "제형이 조금 도톰하게 올라가는데 얇게 펴주면 되어용 좋아요! 제가 생각한 이상적인 딥 베이지 웜톤 촉촉립이라 만족했어요~",
    "text89": "ㅠㅠ광택이 너무 예쁜 아이입니다 봄웜~갈웜분들한테 딱 맞을 브라운 코랄 복숭아 색 틴트에요 아무래도 글로시한 제형인지라 지속력이링 착색은 많이 없지만 한 콧 올려주면 탕후루 광택이 장난아니에요 꼭 사시길",
    "text90": "가을뮤트한테 찰떡 컬러입니다 진짜 이뻐요ㅜㅠ 클리어런스 라스트 픽으로 저렴하게 구매했는데 싼 값에 진짜 이쁜 거 득템했네요 멀멀한 복숭아 코랄빛에 베이지 누드 한 방울 떨어뜨린 느낌이에요 봄웜~갈웜분들 잘 어울리실듯 합니당",
    "text91": "기대를 저버리지 않았습니다\n데어....... goat",
    "text92": "마지막 세일할 때 돈 조금 주고 샀는데 진짜 너무너무 만족해요 굿",
    "text93": "촉촉하고 이쁜 광택에 눈에 뛰게 이쁜 색감을 지닌 틴트에요 여러모로 좋은 점이 많아서 데일리로 항상 바르는 틴트입니당",
    "text94": "이 컬러 기웃기웃 쳐다만 보고 있었는데 매장에서 겁나 싸게 팔길래 구매했습니당 ㅎ 근데 넘 예뻐요",
    "text95": "진짜 색깔 너무 예쁘고 광택이 엄청 많아요 진짜 인생틴트 틴트 뭐 살지 고민되면 한번 사보시는걸 추천..",
    "text96": "촉촉틴트인데 지속력은 오래가요 네이밍 제품은 다 만족스러워서 다음 제품들도 기대되고 믿고 구매하게되는 것 같아요 가을 딥인데 세미누디 느낌으로 사용하기 좋고 봄 여름에\n화사하고 가볍게 쓰기 좋은 것 같아요",
    "text97": "좋아요 촉촉하고 색도 맘에 들어요 갈웜들 여깁니다 ~! 촉촉 벽돌립은 여기 정착💗",
    "text98": "가을웜한테 진짜 강추!\n누카다가 진한 갈웜뮤트들한테 너무 좋고 단독으로 발라도 너무 예쁨",
    "text99": "구순염 환자에겐 너무 따가운 제품이네요,, 발림성이나 촉촉함은 마음에 들지만 멀멀할줄알았던 기대와 달리 생각보다 더 고추장레드에요 ㅜㅜ 꼭 발색해보시고 사세요",
    "text100": "웜톤이 쓰기에 괜찮은 색이에요! 촉촉해서 겨울에 잘 썼어요 ㅎㅎ",
    "text101": "촉촉하고 색감도 예뻐요! 겨울이라 입술 건조한데 각질 들뜸도 덜해서 좋아요 ㅎㅎ",
    "text102": "상세페이지랑 색이 다르지만 지속력 좋아요. 광이 오래 지속돼요",
    "text103": "아 진짜 개예뻐요 가응뮤트 일단 사세요\n21호보다 어두운 사람 제발 그냥 일단 사세요",
    "text104": "각질 제거 안 하고 바르면 요플레 현상이 약간 있는데 비슷한 톤의 립펜슬이랑 같이 사용해주면 너무너무 예뻐서 만족해요",
    "text105": "상세페이지와 발색이 달라 아쉽네요. 다른 색들도 차이가 많이 나요",
    "text106": "너므너므너무너무 예뻐요 본인이 갈웜뮤트다? 그냥 바로 사세요",
    "text107": "이 틴트가 써본것 중엔 글로스를 따로 바르지 않아도 광이 제일 예뻣어요 ! 색은 진하긴 하지만 연한색과 같이 바르면 진짜 예뻐요! 그리고 매트한 제품이랑도 잘 맞아서 진짜 잘 쓰고 있습니다 👍",
    "text108": "끈적거리지도 않고 떠서 번들거리지도 않는게 \n얆게 광택이 올라오구 넘 좋네요 그래서 3번째 구매에요 진짜 좋습니당.. 전에 아마 샘플 받고 넘 이뻐서 입문 했던걸로 기억하는데 넘 잘쓰는중이에오 색도 이쁘고!!",
    "text109": "🟢한달사용 리뷰🟢\n내 최애 립이었으나 최근 네이밍 포그로 갈아탄\n사람의 후기\n\n1. 유지력이 좋진 않으나 덧바를수록 발색이 잘 됨\n2.부담스럽지 않은 광택\n3.화장을 한듯 안한듯 웜톤에게 몹시 추천",
    "text110": "네이밍 최고 ♥ 각질 부각도 없고 지워지고 나면 착색 된\n색이 너무 예뻐요 🩷",
    "text111": "■색\n완전 기본 누드 베이지\n(코랄느낌 안남)\n\n■제형\n촉촉한 제형\n가벼움\n흡수 빠름\n\n■지속력\n착색 별로\n지속력 별로 안 좋음\n\n■추천\n봄웜 라이트, 갈웜 뮤트",
    "text112": "각질은 최대한 지우고 발라서 괜찮음! 착색 있긴 한 틴트라 각질 심하면 얼룩덜룩해보일 것 같아요.",
    "text113": "착색 괜찮음! 핑크착색 아니고 원색 그대로 남아요 이게 제일 좋고 덜 건조합니다 그리고 민낯에도 괜찮았어요",
    "text114": "색상이 제가원하던 거라 딱이쁘네요\n착색도 잘되고 자연스럽게  반짝여요",
    "text115": "빠르게 마르는 듯한 느낌이긴 하지만 색깔이 너무 예뻐요ㅠㅠ",
    "text116": "투명해서 자연스럽고 분위기 있어 보여요. 안에 진한색 레이어드해도 예뻐요",
    "text117": "색상이 너무 너무 예뻐요.. 패키지도 예쁘고 외관이 거울 같은 비춰지는 거라 예뻐요",
    "text118": "촉촉하고 투명감있는 느낌이에요 색감이 너무 예뻐서 잘 쓰고 있어요!",
    "text119": "색감이 너무 만족스럽고 특히 바르고나서 입술의 광택감이 너무 예뻐서 자주 사용하고 있어여!",
    "text120": "위 제품 벌써 몇번째 구매인지 모르겠습니드. \n가격도 저렴한 편에 이 제품이 가장 가성비가 좋았습니다.\n동생과 저 둘다 이 제품 사용하고 있습니다 넘었네요.\n세일도 많이하고 완전 좋아요괜찮네요 . 추천합니다.\n처음 입문용으로 더욱더 추천이요",
    "text121": "위 제품 벌써 몇번째 구매인지 모르겠습니드. \n가격도 저렴한 편에 이 제품이 가장 가성비가 좋았습니다.\n동생과 저 둘다 이 제품 사용하고 있습니다 넘었네요.\n세일도 많이하고 완전 좋아요괜찮네요 . 추천합니다.\n처음 입문용으로 더욱더 추천이요",
    "text122": "어바이드 컬러가 인생템 급으로 마음에 들어서 데어 컬러도 사봤어요\n흔하지 않은 누디한 피치 색상인데 손등 발색에서는\n생각보다 주황기가 많지만 막상 입술에 바르니까 자연스러운 누드 글로스 같았어요\n평소에 누디한 립을 많이 바르는 편인데 뭔가 밋밋하고 텁텁해 보일때 데어 컬러 얹어주면 예쁩니다\n요즘 많이 나오는 쫀쫀한 글로시 틴트와 광표현이 조금 달라요 덧바를수록 수분막이 더 올라오는 느낌이에요\n꿀광처럼 진득한 광보다는 수분광에 가까워요",
    "text123": "어바이드 컬러가 인생템으로 등극하고 하나 더 쟁일까하다가 매장에 데어 컬러가 있길래 테스트해보고 구입했어요\n저한테 없는 베이지코랄? 호박색같은 색이라 궁금하기도 했고 입술에 올리면 생각보다 주황기가 없어서 좋았어요\n보통 다른 글로우 틴트들은 베이스 립을 발라줘야 더 예쁜데 이 틴트는 단독으로 써도 발색이 충분이 잘올라오고 특유의 광택이 잘 표현돼요\n제형에 비해 지속력도 좋고 흔하지 않은 색상들이라 하나쯤 테스트해보시는걸 추천합니다",
    "text124": "촉촉하고 주름이 진짜 예쁘게 메꿔져서 좋아요 색도 예쁘고 다음에 또 구매할거레요",
    "text125": "진짜 이쁘고 입술 표현 미쳤어요 근데 좀 빨리 사라져서 계속 발라야되요ㅠ",
    "text126": "색이 너무 얘뻐서 세번째 재구매 하고잇어요 지속력은 조금 짧는것같아요",
    "text127": "데어 색깔 진짜 웜톤분들이시면 다 사세요 넘 에쁘고 막 바르기에도 좋아용",
    "text128": "되게 만족스럽지는 않은데 뭐랄까요\n바른 직후엔 촉촉해보이는데 착색도 그닥이고\n외출 후 두세번 정도 덧바르면 너무 건조해져요.\n색은 맘에 들어요",
    "text129": "컬러 매력잇음 데어컬러. 브라우니쉬한 코랄컬러인듯 차분하고싶을 때 발라요",
    "text130": "갈뮽 메이크업을 하고싶은 여쿨라로써 사봤는데 생각보다 괜찮았어요!! 색깔도 예쁘고 무엇보다 패키지가… 너무 이쁘니까요",
    "text131": "요새 유행하는 촉촉립들과는 다름 느낌이에요 립오일 같은 느낌입니다 원하시는 느낌이 아닐수도 있어요 저는 맘에 들어요",
    "text132": "제형이 맘에 들어서 깔별로 샀어요 잘색 잘되고 이뿐것 같아요",
    "text133": "매일 바르고 있는 틴트에요 색도 예쁘고 광도 부담스럽지 않은 광이라 덧바르기도 좋아요",
    "text134": "착색은 심하진 않지만 있어요 막 바르기 좋은 제품이라 밖에 나갈 땐 항상 챙겨다닙니다",
    "text135": "너무 촉촉해서 이 제품만 정착해서 두통째 거의 다써가요.. 짱",
    "text136": "촉촉해서 하루종일 바르고있으면 각질 걱정은 없어요 두통째 쓰고있어요",
    "text137": "가을웜뮤트 친구 생일선물로 사줬는데\n만족해서 좋아용 ! 추천",
    "text138": "친구생일선물로 샀는데 너무 이뻐요 ! 가을뮤트한테 찰떡인거같습니당",
    "text139": "촉촉한데 색상도 예뻐요 디자인도 예쁘고 잘 사용중입니다 추천",
    "text140": "일단 가을뮤트인데 색상 너무 만족해요!! 웜톤분들 취향저격일듯 촉촉하고 디자인도 예쁘네오",
    "text141": "저에갠 좀 안맞는데 광탹과투명함이 좋아서 반품은 앤했오요",
    "text142": "촉촉하고 색상도 예뻐요 가을 웜톤 추천~ 근데 뭔가 항상 빨리 쓰는 기분 ㅠ",
    "text143": "입술에 올리니 색이 좀 달라요 가격에 비해 아쉬워요 재구매 안",
    "text144": "이거 이뻐요... 진짜ㅜ\n글로시하면서도 촉촉하고..\n이거 바른날에 다들 뭐 발랐냐고..",
    "text145": "색깔이 저랑 너무 안 맞아서 이모 드렸는데, 잘 맞는 분들은 무난하게 잘 쓰실 거 같아요",
    "text146": "이거 진짜 너무 이쁨 ㅠㅠㅠ\n글로우 립이라 바르면 탱글? 탱탱?\n암튼 이쁘다구요",
    "text147": "오렌지나 코랄 잘 받으시는 가을웜분들이.쓰시면 잘 어울릴 거 같아여 전 봄웜이라 그런지 너무 어두워서 지인 줫습니다..",
    "text148": "데어는 팔뚝발색에서 생각보다 오랜지느낌이 났어여 근데 입술에 올리니 립색과 어우러져서 예쁘게 발색되서 잘 쓰고있습니다!!\n+어바이드랑 함깨 쓰니 이쁘더라구용!!",
    "text149": "생각보다 오랜지느낌이 조금 나용! 그래도 입술에 올리면 본래 입술 색이랑 섞여서 딱 이쁜 웜톤 베이스립이 됩니당! 진한 립 안좋아하시면 단독도 넘 이쁜 컬러에요 광택감이 너무 이뻐요!!",
    "text150": "광 너무 이쁘고 답답한 느낌없고 요플레 현상 없고 촉촉립 치고 지속력도 괜춘.. 그저 완벽",
    "text151": "베이스로 깔려고 삿는데 생각보다 어두어요ㅠㅜ 봄웜이 쓰긴 좀 어둡고 갈웜이 쓰면 예쁠거같아요",
    "text152": "광 너무 이쁘고 시간 지나도 진해지는 것도 거의 없고 지속도 꽤 괜찮아요 최고",
    "text153": "너무 맘에 들어서 컬러별로 모으고 싶다고 생각했던.. 텍스쳐",
    "text154": "너무 예쁨 !! 진짜 잘산템 중 하나 .. 근데 어디갔니 .. 엇",
    "text155": "채도 낮고 투명감 약간 있는 노란주황끼 조금 있는 코랄?색이에요. 쓰다 보니 은근 맘에 들어 추가로 다른 색들도 구매했는데요.(이름 기억 안나는데 핑크랑.. 하운드 색상) 이게 가장 나아요. ㅡㅡㅋ",
    "text156": "가을가을하고 탕후루같은 립 발라보고싶어서 구매했는데 색이 너무 이뻐요🥹🥹 지속력이 조금 아쉽디만 그래두 만족합니당!",
    "text157": "호박베이지?색입니다 누무너무이쁘고 광택이 ㅁㅊ어요 짱",
    "text158": "어바이드를 너무 잘 써서 추천 많이 본 데어도 사 봤는데 웬걸 호박? 색감이 너무 이뿌네요",
    "text159": "쌩얼에도 화장한 얼굴에도 모두 자연스럽게 잘어울려요.. 그리고 딱 적당히 촉촉해서 이뿌게 광도 남.. 몇 통째 쓰고있는 제 최애템인데요… 단종되면 안되는데… 순차적 단종 미쳐씁니가… 안돼..",
    "text160": "벌써 네통째 쓰고있는 제가 정말 좋아하는 틴트예요~ 솔직히 색깔이 짙은 것도 아니고 지속력도 막 오래가진 않는데요 그래서 전 더 좋더라고요 적당히 자연스러워서~.. 단종시키지말아주세여..",
    "text161": "하 네이밍 왜 촉촉한거야 ㅠ 너무 좋아요 \n요플레 현상은 살짝 있어요",
    "text162": "오우예뻐요광택감도적절하고너무노란기도는컬러도아니라서조아요",
    "text163": "요플레 현상 없고 수분 짱 틴트 \n⭐️ 4/5 \n🤔 홈페이지 색상이랑 다름 봄웜 추천",
    "text164": "보통이에욤 약간 쿨하게 발색되는거 같지만 가볍게 발랴서 좋아하실거 같아요 약간 이상한 맛? 이 나긴 하지만 참을만 해요",
    "text165": "촉촉한데 끈적이진 않아서 좋아요 분명 웜해서 샀는데 입술에 올리면 쿨하게 올라와서 약간 응 싶긴 해요.. 뭔가 은은하게 이상한 향 맛이 나는거 같은데 참을만 합니다",
    "text166": "단독으로 바르기도 좋고 포인트립으로 바르면 라이트한 메이크업 가능",
    "text167": "이때까지 산 틴트들 중에서 제일 만족스러워요 색상은 얇은 느낌의 베이지 핑크색이구요 개인적으로 바르시기 전에 촉촉한 립밤 바르시는걸 추천드려요 (시간이 지나면 각질부각이 살짝 올라옵니다)",
    "text168": "사실 네이밍 듀이 글래스 틴트를 전에 한 번 써봤는데 요플레 현상이 좀 심한 편이라 안 좋아했어요 ..🥹 그치만 데어 색상이 너무 이쁘길래 그냥 흐린 눈하고 구매했습니당 요플레 현상은 글로우 틴트에서 발견되는 흔한 단점이니까요 ..!",
    "text169": "종말 좋네요\n엄청 좋아요\n항상 찾습니다 최고봉임\n행사 해주세여",
    "text170": "누디한 색감에 아주 살ㅋ작 오렌지빛이 있어서 핑크끼도는 입술 색 눌러주기좋아요",
    "text171": "촉촉하고 색이 진짜 맘에 들어요 공홈처럼 연한건 아니고 주황끼 많이 돔 역간 핑크안어울리는봄웜 ,갈웜 추천합니다 촉촉해요!!! 볼에다 바르면 ㄹㅈㄷ임 속광됨 촉촉해서 여러번 발라두 이뻐용 요플레도 없고 근데 지속력이 많이 아쉽 ㅠ",
    "text172": "촉촉하고 글로시함도 적당하고\n여름보단 가을이 더 어울릴거 같아요",
    "text173": "색이 진짜 예뻐요\n단독으로 발라도 예쁘고 레이어링 다른 거랑 해서 발라도 예쁘고",
    "text174": "완전 쵹쵹합니다 진한립이 안어울리는데 이건 완전 은은하게 발라서 한번 바르면 그냥 내 입술색같고 여러번 바르면 색이 잘 나오는거같아요 봄웜~갈웜이 쓰면 좋을거같고 지속은 좀 아쉽네요 ㅠ",
    "text175": "촉촉하고 웜톤인 저에게도 맞는 색상이네요~~\n끈적이지 않고 너무 맘에 들어요\n다른색도 구매하려구요 ㅎㅎ",
    "text176": "너무 만족하는 베이지 색상이에요 광도 예쁘고 단독도 예뻐요",
    "text177": "베이스 하기 좋은 컬러에요 단독으로도 예뻐요 지속력도 좋아요",
    "text178": "너무 만족해용 입술 상태 좋을 때 바르면 예뻐용 케이스도 넘 예쁨",
    "text179": "드디어 인생틴트 만남! \n이런 색상의 틴트는 흔한 것 같으면서도 또 그렇지가 않음  ㅠㅠ 지속력은 엄청 짧지만.. 발림성도 좋고 입술 위에 편하게 올릴 수 있어서 좋음 가을뮤트-웜들에게 필수템임 진짜 ㅋㅋ",
    "text180": "와 인생틴트 찾음... \n발림성 수분감 완벽함 \n누디한 색상이라 세상 청초함 \n재구매각이고 다른 색상으로 추가 구매 예정!",
    "text181": "광택이 진짜 맘에들어요 ...... 입술 진짜 탕후루같다는 말 계속들었어용 다른 색도 살래...",
    "text182": "그냥저냥 칼라는 이쁜데 ㅌ입술에올렸을때 약간 톤다운느낌",
    "text183": "요즘 누드립에 완전 빠져있는데 매장 테스트 해보고 예뻐서 바로 구매했는데 잘 사용하고 있어요",
    "text184": "그냥 올영 갔다가 색깔 예쁜 것 같아서 구매했는데 웜톤인데 누드톤을 좋아한다? 당장 구매하세요",
    "text185": "테그터 사용해보고 너무 좋아서 바로 구매했어요! 색상 발임성 다 좋아옹",
    "text186": "컬럭 너무 예뻐서 테스트 해보고 냉큼 구매했어요 네이밍 제품 립 중에 젤 예쁜 것 같아오 ㅜㅜ",
    "text187": "네이밍 글로우립 제형을 좋아하는편에요 끈적이는광이 아니라 수분광으로 편한 제형이거든요 요거 봄웜분들 잘 어울리실거같아요 발색이 더 딥할줄 알았는데 생각보다 밝게 올라와요",
    "text188": "이거진짜개예뻐요ㅠ 유지력도생각보다길고\n완전쵹쵹립됨",
    "text189": "하... 예쁘다... 진짜 너무... 예뻐요...... 뭐 글로스립이어서 딱히 지속력은 기대도 안 했어염 ㅎ 근데 진짜 예뻐요. 먼가 오묘한 색?",
    "text190": "강경 매트파였지만 이거 쓰고 바꼈습니다\n다 써서 이제 재구매할 예정입니다",
    "text191": "발색력도 좋고 촉촉해서 잘 사용하공있어용 넘 좋아용 만족합니당",
    "text192": "유튜버 지냐님 추천으로 촉촉립 처음 구매했는데 \n진짜.. 대만족\n발랐을 때 각질 부각 하나도 없고 완전 입술 예뻐보이는 정도의 광입니다\n지속력 자체는 아쉬울 수 있지만 시간 지나고 계속 덧 발라도 입술 표현에 문제 없어서 만족합니다",
    "text193": "존예입니다 걍 입술이 유리알 그잡채 써본 글로우립중 가장 입술이 탱글해보여요 글로우립이다보니 당근 뭐먹으면 지워짐 얇게발려서좋음 겨쿨인데 걍 색이 너무이쁘길래 샀어요 ㅎㅎ",
    "text194": "네이밍 재퓸 \n잘 뽑는더닽어요 \nㅅ색도 이쁘도 좋습니당\n담에도 살거예여",
    "text195": "제 인생립이 되지 않을까 ㅎㅎ 정말 마음에 들고 다른 컬러도 구매할거임",
    "text196": "제가 좋아하는 색깔 ㅎㅎ 탕후루마냥 광택있고 촉촉해요 너무 좋아요",
    "text197": "발림성이 좋고 색감도 너무 예뻐요 아쉬운점은 용기가 열기도 어렵고 접척이 잘 안되어서 분리가 돼요.",
    "text198": "촉촉하고 발림성은 좋은데 발색력이나 지속력이 좋진 않은것 같아서 조금 아쉬워요!!",
    "text199": "하운드?라는 색상을 잘 쓰고 있어서 다른 색으로도 구매했는데 이번에도 너무 만족스럽습니다!!",
    "text200": "조금 착색이 있는 편이라 지속력도 개인적으론 나쁘지 않았습니다. 얇게 바르면 자연스러운 혈색이 도는 색이에요!"
  }
]