[
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 글래스팅 워터 틴트",
    "price": "8900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013634314ko.jpg?l=ko",
    "review_name": "14 모브 문",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000136343",
    "text1": "촉촉하고 컬러가 넘 예뿌너용ㅇ 롬앤에 이런 제품이 있는지 몰랐는데 은근 조아요",
    "text2": "발색이 선명하고 촉촉해요. 입술에 착 감기는 느낌이 좋아요",
    "text3": "이건 진짜 물빛 광택 그 자체💧 입술이 반짝반짝해서 필터 필요 없음! 컬러도 신비로운 모브톤이라 고급스러워요.",
    "text4": "입술 바르기 전 기초로? 바르는데 오 꽤 괜찮고 좋아요\n지속력은 그저 그럽니다 착색은 되고 저 색 바르고 저는 살짝 쥬쥬브? 그 틴트 바르는데 엄청 이뻐요 꼭 발라보세요!!",
    "text5": "손 발색이랑 실발색이랑 좀 다른 넉김,,~ 입술 색 많이 탈 것 같아요 피그라이즈랑 모브문 엄청 고민해서 그냥 둘 다 사버렸는데 모브문은 제 입술에 올렸을 때 발색은 안 되는 정도... 모브문은 입술에 올리면 베어그레이프랑 비슷한 것 같아요\n입술에 살짝 막 씌워진..? 느낌이에요\n아 입에 들어갔는데 향수 맛 남 ㅠ",
    "text6": "상세페아지보다 훨씬 더 쿨해서 처박템 됐어요ㅠㅠ 제형은 그냥 촉촉틴트..",
    "text7": "생각했던 것보다 보라끼가 좀 많이 돌아서 슬프네여 ㅠ 둘째 사진 맨 오른쪽이 모브문",
    "text8": "모브문이랑 피그라이즈 두 개 샀는데 조합 좋아요 모브문은 그냥 입술색..? 저정도 발색이면 내 입술에서 색이ㅜ잘 안 나는 걸 아는데도 계속 사게되는 색이에요ㅠ 좀 묵직?하게 발리는 편..? 여느 롬앤 틴트와 비슷한 발림성이에요",
    "text9": "정말 이 색깔이 모브의 진수랄까\n\n단독으로 풀립하면 이지적이고\n\n이 위에 립글로즈 올리면 청순해요",
    "text10": "공홈이랑 색깔이 좀 다른 거 같아요\n첨부한 사진 색깔 똑같이 나왔습니당\n연하다고 생각했는데 생각보다 보라색 느낌 조금있는 보라색계열 흰끼 많은 핑크색 입니다\n여쿨 분들한테 잘 어울릴 것 같아요\n\n\n\n근데 전 좀 더 다운된 색깔을 원했어서 좀 아쉽습니다\n착색 오래가요!",
    "text11": "피오니발레랑 착각해서 잘 못 산 건데 잘 쓰고 있어요. 색 예뿌더라고요",
    "text12": "색상을 잘 못 시켜서 아쉽긴 하지만 그래도 색 이쁘네요. 다시 시켜야겠어요.",
    "text13": "색깔 진짜 예쁘네요,, 뮤트분들 꼭 사세요 그리고 착색도 잘 돼서 오래 지속될 것 같아요",
    "text14": "촉촉하고 광택도 좋았음 근데 예쁘게 발색 되기는 하지만 조금 아쉬움… 그래도 만족함",
    "text15": "전 진짜 롬앤 립제품 모든 라인중에 글래스팅워터 라인을 정말 제일 사랑하는데요...❤ 이건진짜 단종되면 안되는 라인입니다ㅜㅜ \n\n원래도 레드드롭이랑 로제스트림 색상을 정말 잘쓰고있었는데 새로운 색상이 출시돼서 모브분컬러랑 피그라이즈 컬러를 구매해봤는데 진짜 세상에 이렇게 예쁠수가 둘다 단독으로 발라줘도 정말 예쁜데 모브분 컬러를 베이스로 사악발라주고 위에 피그라이즈로 포인트주니까 분위기있는 립 쌉가넝입니다;;; \n\n제발 다들 한번 발라보세요 ㅠ 글래스팅워터라인이 끈적거리는것도없고 진짜 밀착력잇게 착 물광만 남기는 제형이라 진짜 이것만 손이가요 진짜 아침에 맨날 이거만 바르는듯싶습니다 나갈때도 꼭 가지고나가요 일단 아묻따 쿨톤분들이시면 모브문이랑 피그라이즈? 일단 써보세요 진짜 추천 ㅠㅠ 여기서 더 반짝반짝광이 필요하다 ?> 메테오트랙 바르면 끝장남",
    "text16": "재구매템입니다.\n다른 롬앤 립 제품보다 지속력이 오래갑니다.",
    "text17": "그냥 틴트 스틱(?)으로 바를땐 좀 별론데 바르고 손으로 문질문질 해주면 존예♡♡ 살짝 차분한? 느낌이였어요. 양도 꽤 많아서 저는 정말 만족 중입니당!!",
    "text18": "입술 촉촉해 보이는데엔 이 틴트 만한 게 없는 것 같아요... 주름 사이사이도 잘 메워지고 무엇보다 그냥 기름 마냥 뜨는 게 아니라 진짜 촉촉하게 발려서 매우 만족했습니다🤍😘  지속력은 뭔가 먹고 마시지 않으면...왠만한 워터틴트와 비슷한 수준이라고 생각해요. 수정에도 매우 유용해서 단독이나 멜팅 밤에 수정용으로 사용해도 잘 어울려요🥰 두 가지 색상을 구매 했었는데 재구매 의향 매우 있습니다!!",
    "text19": "위시템 청산완.\n착색도 맘에 들고 무엇보다 색상이 제일 맘에 듬 \n최고👍🏻 사진에서 가운데가 모브문입니다",
    "text20": "색도 이쁘고 촉촉하게 잘 발려요 입술표현 좋음 ㅎ 가성비갑 지속룍도 꽤오래가요",
    "text21": "아니..하…글로즈 사야되는데 잘못 샀슺니다 ㅎㅎ\n그래도 색깔도 맘에 들고 지속력,발림성 부분에선 매우 좋습니다만 냄새가 아주 쒯입니다. 토나와요 진짜 냄새가 무슨 말로 설명 못해요. 냄새만 아니면 자주 꺼내 쓸것 같은데",
    "text22": "착색이 있는 물틴트이고 여름뮤트가 사용하기 좋은 색이에요. 단점은 많이 바르지 않는 한 건조해서 립글로스를 따로 써야 함",
    "text23": "글로우 틴트 맘에 드는 색상을 구매했는데 발색도 좋고 향도 나요",
    "text24": "생각보다 발림이 좋고 지속력도 만족합니다.\n립글르즈 찾다가 우연히 픽!!",
    "text25": "저는 여쿨뮤트인데 생각보다 핑크빛이였어요!\n색상이 너무 보라빛이 아니라 여쿨라이트분들이나 핑크 잘 받는 봄웜분들도 바를 수 있을 거 같아요\n근데 요플레 현상이 있으여 ㅜㅜㅜ 케이스가 너무너무 이뻐여 ㅠㅜㅜㅜ쥬시래스팅이랑은 또 다른 느낌이라 한번 구매해보는 것도 추천이에요!\n착색은 거의 없는 거 같고 지속력은 식사하고 다시 립 발라야해여 이거만 단독으로 발라도 이뻐요!!",
    "text26": "우왓 이 색상 뭔가요^^오묘~하고 러블리한 색깔에 촉촉하고 쫀득한 발림성 반짝이는 빛깔 완전 사랑에 빠질 수 밖에 없는 색상이네요 우와~너무 예뻐 또 사고 싶네요 저의 선택은 틀리지 않았네요 만족합니다 또 구매하고 싶어요 아주만족합니다",
    "text27": "제가 그토록 찾던 틴트에요!! 미지근한 톤에 착색 잘되고 글로시한 틴트!!아주그냥 좋습니다!!많이알려지지 않았으면🥹",
    "text28": "핑크끼가 많이 도는 모브색이고 워터틴트라 마무리감이 가벼워요 착색이 좀 잘되는 편이에요",
    "text29": "이름처럼 광택도 있고 촉촉해요 ㅎㅎ 색깔도 너무 예쁘네요 ㅎㅎ",
    "text30": "워터틴트라 가볍고 스미듯이 발리고 광도 적당히 반짝해요 착색이 좀 있는데 시간지나도 많이 탁해지진 않아요",
    "text31": "촉촉하고 반짝거려서 건조함싫어하시는분들이 사용하기좋아요",
    "text32": "케이스도 예쁘고 색상도 너무 예뻐요 ㅠㅠㅎㅎ 만족스럽게 잘 사용합니다",
    "text33": "딱원하는 컬러고 촉촉함이 오래남아 보습에 좋은거같아요 ㅎㅎ",
    "text34": "여리여리 분홍색인줄알았는데 그닥 \n탁한 핑크같아요 그래서 조금 아쉬워요\n향기가 있어요",
    "text35": "쿨톤이라면 무조건 추천해요 글로시도 너무 이쁘고 광택감도 오래가요!",
    "text36": "여러개 구입했고 그중 가자  궁금했던 컬러:\n~\n발색이 생각보다 쨍한 느낌이였어요\n화장 거의 안할때 네츄럴하게 얇게 바르니까 예쁘네요~~",
    "text37": "믿고 쓰는 롬앤.. 넘 이뿌ㅜ여ㅠ\n단독으로 써도 이쁘지만 14 사는 김에 16도 구매해서 같이 썼는데 진짜 너무 너무 이뻐요...\n둘이 궁합 짱...)bb",
    "text38": "로즈 스플래쉬 사랑해서 모브문도 사봤어용\n입술색 피부색으로 죽여놓고 위에 바르면 청순~ 여리~ 그자체인데 뭔가ㅠ 시간지나면 좀 진해져요 그게 넘넘 아쉬움\n첫색에 너무 반해버려서 더욱 아쉬움.... 촉촉하고 적당한 광택에 색감까지 뭐하나 빠질게없는데ㅠㅠ\n그래도 만족스럽게 쓰고있습니다",
    "text39": "딱 핑크와 탁한핑크 경계에 있는 오묘한 컬러인데 저에겐 딱인듯",
    "text40": "쿨톤 색상입니다 발색 예쁘고 촉촉해요! 지속력은 아쉬워요",
    "text41": "후훗……. 이거 너무 좋은데요? 색 개이쁘고 쿨톤 색임~^^* 여러분 무조건 사용",
    "text42": "호불호갈릴 끈적끈적 발림성과 mlbb 색상이에요..\n저는 불호라 손이 잘 안가네요ㅠ",
    "text43": "색 존예ㅜㅜ 진짜 딱 제가바라던그색입니다! 특히 물틴트라 더촉촉하고 존예보스",
    "text44": "너무 찐득해서 손이 잘 안가네요ㅠㅠ 색상도 너무 mlbb라 저한테는 안맞아요",
    "text45": "저번에 나온것보다 훨씬 촉촉하고 부드러워서 좋아요 색듀 굿",
    "text46": "그래도 유명하고 후기가 많음 제품이다 보니까 믿음직스러운 것 같아요 색도 이뻐여",
    "text47": "미지근 틴트로 추천받아서 구매했는데 지ㅗㄱ력이랑 다 맘에들어요",
    "text48": "데일리로 바르기 찰떡이구 웜쿨 가리지않고 잘 어울려요!!",
    "text49": "롬앤 색조는 다 만족스러운 것 같아요 색깔도 이쁘고 발린성도 좋음",
    "text50": "자 님들 메모하세요 베이스로 모브문 발라주고 위에 피그라이즈 발라주면 끝납니다 이렇게 한번 발라보세요... 진심 강추 존예 \n착색도 있어서 오래가요 광택은 오래안가지만 광택은 메테오트랙 덧발라주면 노프라블럼이에요",
    "text51": "쿨이랑 웜 두루두루 어울리는 말린 꽃잋 같은 색이에요! 여리여리 예쁨니다",
    "text52": "자연스러운 색상으로 웜톤 구분없이 다 잘 어울릴것 같아요.",
    "text53": "촉촉하면서 지속력도 좋아요! 뮤트톤들에게 잘 어울릴 예쁜 모브핑크색 입니다!",
    "text54": "상세와 같은 립을 원했는데 색도 뭔가 탁하고... 끈적끈적해여 오일광을 기대했는데 말이죠... 손이 잘.. 안가지만 다른거바르고 마지막에 광주기 좋아서 가끔사용합니다!",
    "text55": "어디선가 본 것 같은 익숙한 컬러감, 엄청 촉촉하거나 글로시하지 않은 제형이라 좀 애매한 포지션인 것 같아요. 그치만 휘뚜루마뚜루 편하게 사용하긴 좋을 것 같습니다! 손이 자주 가는 편이에요~",
    "text56": "이거랑 롬앤 글로스랑 같이 바르면 젛아요!\n꿀조합인거같습니당",
    "text57": "처음엔 촉촉한데 시간이 지나면 수분감이 날아가요 발색은 모브 한 방울 로즈 컬러에요",
    "text58": "어디선가 본 것 같은 익숙한 컬러감, 엄청 촉촉하거나 글로시하지 않은 제형이라 좀 애매한 포지션인 것 같아요. 그치만 휘뚜루마뚜루 편하게 사용하긴 좋을 것 같습니다!",
    "text59": "예쁩니당 이름 그대로 모브 확실해여!!!! 조읍니당~~",
    "text60": "모브문인데 엄청 모브하진 않고 살짝 생기있는 정도? 컬러 넘 예뻐요",
    "text61": "가곅이 너무 저렴해서 잘 쓰고 있어요. 색깔도 아주 예쁘고 마음이 들어요",
    "text62": "색상과 광 모두 맘에 드는데 향이 너무 강해서 도저히 바를수가 없어요..\n롬앤 듀이풀 워터 틴트는 향이 거슬리지 않았는데 이 제품은 두 번쓰고 서랍에 들어갔습니다..",
    "text63": "색상이 너무 탁하고 시간지나면 ㄱ다크닝 너무 심해져서 어둡게나와요",
    "text64": "I am a big fan of romnd brand. Their colour is always so nice and so easy to use and apply. Price is good too",
    "text65": "저는 쥬시래스팅보다 이게 좀더 광이 오래가고 이쁜듯해요 강추",
    "text66": "항상 생각하는거지만 상페의 색상과는 차이가 분명하게 있다고 인지하고 구매해야할 것 같아요\n너무 아파보이는 플럼빛이라서 저한테는 좀 안어울립니다\n촉촉립 치고는 나중에 약간의 착색이 있으나, 예쁘게 유지되는 편은 아니에요",
    "text67": "겨쿨분들께 찰떡 컬러에요\n처음에 촉촉하게 잘발리는데 착색 후부턴 입술에 정말 착 달라붙어 있는 느낌이라 묻어남도 없고 지속력 좋아요",
    "text68": "좋아요!\n저는 립보다 치크로 쓰는데 광나고 지속력도 좋음\n립으로 써도 나쁘진 않은데 약간 겉도는 오일리한 너무 가벼운 그런 느낌이 있음",
    "text69": "오 색깔이 진짜 예쁘네요 적당히 차분하면서도 밝아요 만족합니다~",
    "text70": "딱 모브빛 촉촉립\n베어그레이프 보다 조금 더 채도가 들어간 색상임\n엄청 촉촉함\n지속력은 무난한듯",
    "text71": "여쿨 뮤트라면 엄청 잘 사용할듯한 색\n베어그레이프에서 조금 더 색감있는 색?\n개인적으론 베어그레이프보다 더 예쁘다 생각해요\n발림성도 글로시 제품 특유의 번들거림 없어서 좋았어요",
    "text72": "저는 여름뮤트이고 21~22호정도 피부톤입니다! 모브문 진짜 최근에 산 립중에 가장 마음에 들어요!! 너무 보랏빛이 도는 립은 시간이 지나서 덧발랐을때 창백해보이고, 그렇다고 웜한 립은 안어울려서 맨날 틴트 색 고를 때 고민을 많이 하는데 이건 진짜 적당히 예쁜 여름뮤트 틴트입니다.. 롬앤 틴트 예쁜건 원래 알았지만 이걸 지금까지 안발라봤다니… 베어그레이프보다는 붉은색이 좀 더 있고 선명한 느낌의 컬러입니다! 쥬시 래스팅이 조금 탁하고 꾸덕한 느낌위 제형이라면 좀 더 투명하고 얇게 발린다는 느낌이 들었어용💖 요즘 제 최애 립이에요 진짜.. 다쓰면 또 구매할 의향 있습니다⭕️ (+제형 특성상 묻어남은 있습니당)",
    "text73": "한달 동안 써봤는데 각질제거 해야 더 이뻐요!\n색깔도 핑크 잘 받는 봄웜분들이 사용하시기 좋고\n여름쿨분들도 사용하기 좋아요! 근데 엄청 촉촉하진 않고 적당히.? 촉촉해요 3~4시간에 한번 씩 바르고 있는데 쿠션 같은 거에 입술 색 덮고 바르시는 거 추천해요! 이 색이랑 쥬시래스팅 베어그레이프랑 같이 바르면 겁나게 이뽀요!! 착색은 보통이에요",
    "text74": "촉촉한 립인데 지속력이 굉장히 좋습니다. 입술에 바르고 15초 정도 뒤에 색깔이 조금 더 진해지고 광이 표현 됩니다. 이런 립의 경우 입술이 아픈 경우도 있는데 이 립은 그러지 않았습니다. 그러나 착색이 너무 잘되어서 입술 주름 부각은 어쩔 수 없는 것 같습니다.",
    "text75": "물광틴트답게 촉촉하고 수분끼 많아보이게 유지돼요 저는 여쿨 뮤트라서 모브 문 컬러로 구매했는데 뭔가 립에 뭐 발랐다가 확실히 티나기보다는 자연스럽고 생기있게 연출되었어요 자연스러운걸 좋아해서 만족합니다 근데 유지시간이 살짝 떨어지는 것 같습니다 제 생각엔 너무 얇게 도포해서 그런것 같아요ㅠ 유지가 확실히 되려면 넘 얇게보다는 적당히 바르면 이쁘게 잘 유지될것같습니다",
    "text76": "쌩얼에 막 발라도 이뻐서 휘뚜루마뚜루 쓰기 너무 좋더라구요 색상 너무너무 마음에 들어요ㅠㅠ",
    "text77": "실제 색상 확인 후 구매하고 싶었는데 오프라인에는 안 보이더라고요ᅲᅲᅲ 그래서 걱정 반 설렘 반으로 구매했었는데 걱정한 게 아쉬울 정도로 너무너무 예뻐요...😻",
    "text78": "색상도 예쁘고 광도 적당히 예뻐요 근데 맛이 넘 달아요ㅠ 사탕을 입에 바른 것 같은...",
    "text79": "여름뮤트에 찰떡이에요 여릿한 모브빛🥺 광택도 예쁘고 다 좋은데 넘 달아요ㅠ",
    "text80": "몇번째 재구매하는지는 잘 모르겠습니다만\n\n지금까지도 잘 사용중입니다",
    "text81": "아주 촉촉하니 예쁘게 발립니다! 다만 촉촉한 립인만큼 지속력은 좀 아쉽지만 마음에 듭니다!",
    "text82": "추천받은제품이라서한번써봤는데\n괜찮은것같아요\n다음에또구매할게요",
    "text83": "한달 쪼금 넘게 써보고 리뷰 써용!\n처음에 딱 바를땐 오 촉촉하다 색깔 이쁘다 이런말이 나오는데 지속력이 쫌 짧아요ㅜㅜ \n밥 한끼 먹으면 그냥 다 지워져용ㅜㅜ",
    "text84": "생각보다 되게 촉촉해서 놀라웠고 색도 이쁘고 지속도 생각보다 오래가서 좋앗어용",
    "text85": "엄청 촉촉하고 지속력이 오래 가요\n베어그레이프랑 유사할 거라고 생각했지만 그보다 훨씬 쿨하고 모브스럽습니다!! 베이그레이프가 너무 웜했다 or 진했다 하시면 구매해보세여",
    "text86": "항상 저렴하게 좋은상품 배송도 빠르고 좋아요 재구매 할께요",
    "text87": "촉촉반 매트반인데 색상을 잘못골라서 손이 잘 안가네요 ㅜ_ㅜ",
    "text88": "입술 건조하지 않고 탱글탱글해서 좋아요~ 많이 튀지않은 색이여서 좋아요",
    "text89": "요즘 글로우 립이 대세라고 해서 샀어요. 마음에 쏙 들어요.",
    "text90": "친구선물로줫늗데좋게…쓰네요!!!미쳣더~!조오아여",
    "text91": "그냥 선물옹으로 삿어요 그냥 그저그래요 색은 이쁜디아요에",
    "text92": "색깔 예뻐용 겨울에 쓰기 좋을듯용 촉촉하고 광택도 오래가요",
    "text93": "글로시한 제품이 갖고싶어서 샀는데 만족합니다! 다만 지속력은 떨어집니다.",
    "text94": "베어그레이프보다 좀 더 보라끼 들어간 느낌 예뻐용~~~~",
    "text95": "워터틴트 특유의 답답은 진짜 1도 없고 가벼운 굴로우틴트같은 느낌이고 워터틴트인데 물광이 돕니다!!색깔도 너무 이쁘고 착색도 심하지 않아서 추천합니다",
    "text96": "이제품 색감이 맘에들었어요\n잘 쓰고 있습니다\n매일 립 무슨 색을 바르면 좋을까 생각하는데\n이거그냥 바르면 됩니다",
    "text97": "반들반들한게 입술 표현은 정말 이쁜거같아여!! 가성비 좋은 틴트 가볍개 사용하기좋아여여ㅕ",
    "text98": "여름뮤트분들 무조건 이거 고고 하세용 넘 예쁜 뮤트핑크색이에ㅛ",
    "text99": "여름뮤트분들 당장 구매하세요!! 후회안하십니다 넘예쁨",
    "text100": "잘못산 제품인데 산김에 쓰고 다님.\n냄새 ㅈㄴ구림 진짜 냄새만 빼면 다좋은데 많이 아쉽..\n발림성 진짜 좋고 입술이 너무 이뻐보임.\n냄새땜에 재구매 안함",
    "text101": "생각보다 수분감은 빨리 날아감. 색은 여름뮤트한테 아주 잘 어울림",
    "text102": "촉촉하고 지속력도 좋고 색도 이뻐서 입술이 이뻐 보여요 근데 살짝 거미줄처럼 늘어지는 게 잇던데 왜그런건지모르겟네요...",
    "text103": "여쿨 뮤트 강추입니다\n당장 사십시오\n이거 산 이후로 항상 쓰고있는 데일리템입니다",
    "text104": "색도 모브 보단 핑크에 더 가까운 느낌…진해지는 거 심하고 쥬시래스팅 보다 더 빨리 매트해짐",
    "text105": "첨에 발랏을 땐 색이 이뻐서 좋았는데 요플레 현상이 좀 잇는 거 같아요ㅠㅠ 그거 빼면 다 만족!!",
    "text106": "여쿨 뮤트입니다! 기대했던대로 약간 탁하면서 진한 핑크빛이 돌아 예쁩니다",
    "text107": "토끼혀립의 대표인 거 같아요 모브한 색도 생각 이상으로 예쁘고 광택이 찐입니다",
    "text108": "음 그냥 대충 슥슥 바르고 다닐 수 있겠지 싶은 느낌으로 샀는데 색이 한도 끝도 없이 진해지는 느낌이라 밖에서 다시 바르기 꽤 힘드네요..^^",
    "text109": "토끼혀립에 빠져서 찾다가 사본 제품인데 광택이 진짜 예뻐요!",
    "text110": "쨍한 핑크 아니고  톤다운 핑크색이여서  여쿨라분들에게 추천함",
    "text111": "향이 딸기? 복숭아? 향이나서 밥 먹기 전에 바르면 밥에서 틴트향이 나서 아쉽지만 색도 정말 예쁘고 착색도 정말 잘되서 좋아요ㅎ",
    "text112": "다 맘에 드는에 저랑 좀 안 어울리는 ㅎㅎ\n근데 조금씩 발라서 적당히 섞어요",
    "text113": "무난합니다 자연스러운 혈색이 도는 컬러감이에요\n여쿨도 가능",
    "text114": "공홈 발색과는 살짝 다르기는 하지만\n색은 예뻐요ㅎ 여뮤 분들이면 강추입니다😘",
    "text115": "롬앤은 항상 믿고 삽니다 ㅎㅎ\n이렇게 좋은데 가격까지 착하고",
    "text116": "러이트가쓰기엔 약간 딥해요\n나쁘진않아서 써보려고합니다",
    "text117": "생각보다 너무 달아서 당황했지만 그래도 색상이 예뻐서 잘 쓰고 있어요",
    "text118": "구매수도 많고 부드러운 색상이라 데일리로 쓰려고 샀어요.",
    "text119": "모브컬러 좋아하시면 꼭사야되는..🩷 진짜 예뻐유ㅠㅠㅠ",
    "text120": "일단 틴트가 진짜 너무 너무 달아요 처음 사용해보고 좀 놀랐어요 색상은 처음 발랐을 땐 어? 너무 연한가? 싶었는데 시간차를 두면서 여러 번 바르면 색이 점점 딥해지니 이 점 유의해주세요! 맑은 느낌을 원하시는 분들은 자주 바르시지 마세요",
    "text121": "완전 예뻐요 냄새는 솔직히 이상해서 별론데 색은 제가 원하던 쿨한 모브컬러라서 넘 좋ㅇ아요.. 지속이 오래되는거 같진않은데 걍 수시로 바르면 되니까 ㄱㅊ고 가격도 착해서 강추에여ㅛ",
    "text122": "처음에는 토끼혀립 같은 느낌인데, 시간이 좀 지나거나 위에 덧바르면 형광끼가 좀 돌아요ㅠㅠ",
    "text123": "여러분 이게 진정 토끼혀립입니다..🥹🫶🏻 진짜진짜 이쁜데 착색이 살짝 형광끼 돌아서 조금 아쉬웠어여..",
    "text124": "재구매 템입니다.\n다른 롬앤 립 제품들보다 지속력이 좋아서 매일 사용하고 있습니다.",
    "text125": "발림성도 괜찮고 촉촉한 편이에요. 잘 사용 하고 있습니다~",
    "text126": "겨울 뮤트에게 강추하는 컬러입니다. \n쿨톤에게 실패없는 컬러...",
    "text127": "말 할것 없이 너무 좋아요 너무 유명해서 사봤는데 너무 좋이요 짱이에요",
    "text128": "색이 너무 이뻐요 짱이에용 바로 사세요 추천 드립니다 또 사려구여",
    "text129": "주름도 없고 착색도 예쁘게 됩니당\n포인트로 바르기도 좋고 단독으로 바르기에도 좋아용",
    "text130": "색상이 예쁘네요. 화면이랑 같은 색이라서 만족하고 있어요~",
    "text131": "웜톤도 쓸수있다고해서 샀는데 저한테는 너무 쿨했어요\n쿨톤분들 쓰시면 예쁠듯!",
    "text132": "두 가지 컬러 구매해서 이 컬러는 친구선물로 줌\n조금 어두운 피부톤이어서 이 컬러가 잘어울리길 기대해봅니다!",
    "text133": "발림성은 좋아요. 근데 오래가는 느낌은 없어요\n금새 사라져요.... 아쉬워요.\n제가 산 색은 그냥 입술 색이라 아무리 덧 발라도 티가 안나네요ㅎㅎ 다른거랑 섞어 바를려고 해도 .... \n아쉬워용!!",
    "text134": "촉촉하고 뮤트톤 분들이 사용하기 좋을거같아요 여뮽도 좋아요",
    "text135": "색감이 어느정도 있는줄 알았는데 진짜 걍 잊술색이랑 똑같아서 티가 별로안나요",
    "text136": "처음에 잘 못 사서 생각하면 조금 슬픈 이야기지만 피오니 발레는 존예 컬러였다ㅎㄷㄷ!ㅋㅋ개이쁘구여 개 맘에 들어요!!",
    "text137": "촉촉한 립은 어쩔수 없이 지속력이 그렇게 길지는 않았지만 립 색이 너무 이뻐서 손이 계속 가는 아이입니당",
    "text138": "시간이 지나면 탁해지긴 하지만 여쿨이 잘 쓸 것 같은 색이에요 누드톤 베이스립 바르고 위에 올리면 예뻐여b",
    "text139": "베이스 립 색 으로 바르기도 좋고 단독으로 발라도 심심하지 않고 너무 예뻐융..!",
    "text140": "잘 사용하는 제품이라 이것도 만족스러워요. 가성비 좋은 브랜드",
    "text141": "몇번 쓰다 잃어버렸지만 .. 발림성 굿 .. 광택 굿...!",
    "text142": "여쿨뮤트다? 제발 바로 사세요....\n일단 색 너무 마음에 들고 입술에 올렸을 때 광택감이 장난 아니에요ㅜㅜ 인생틴트 정말.....\n지속력이 크게 좋은 편은 아니지만! 이거 빼고는 진짜 100점짜리 틴트입니다 ㅜ ❤️",
    "text143": "너무 좋습니다❤️ 사려고 할때마다 품절이였는데 운 좋게 딱 재고가 있어서 샀는데 색이 너무 이쁘잖아요…❤️ 다른 립이랑 같이 바르면 10배로 이뻐집니다👍🏻 꼭 사주세요 꼭이요⭐️",
    "text144": "은은하게 예뻐요 발색 좋고 촉촉하고 양 적당해요 예쁩니두 굳",
    "text145": "쿨톤분들께 진짜 잘어울릴 것 같아영 색이 진짜 개존예ㅜㅜㅠ!!!",
    "text146": "색도 이쁘고 발림성도 좋구 무엇보다 향이 진짜 조와욥\n다만 수정 화장할 때 위에 또다시 덧바르면 엄청 찐해져욥... 그래두 색이 이뻐서 굿굿 ^_^",
    "text147": "롬앤 쥬시틴트를 만족하며 쓰고 있다가 좀더 투명하고 수분감 있는 제품이 필요할거 같아 구매했습니다\n제가 기대했던거 보다는 쫀득한 느낌은 없는거 같아요\n좀더 밀도가 떨어지는 느낌이네요\n색은 이쁩니다 다쓰고 쥬시틴트로 돌아가야겠어요",
    "text148": "진짜 생각보다 색도 예뻐서 만족하는 립글로즈 이예요 ㅎㅎ 지속력도 나쁘지 않아요!",
    "text149": "보자마자 색이 너무 예뻐서 샀는데 역시 이쁩니당🥰🥰색이 생각보다 쿨했지만 정말 이쁘구 틴트가 좀 새는거 빼고는 정말 맘에 들어용..!!",
    "text150": "색도 이쁘가 지속력도 오래가고,촉촉한 립은 맞습니다. 그러나 1분 후 원래 발색보다 진해지는 느낌이 저랑은 안맞는 것 같아요. 자연스러운 립을 원하는 데 자연스럳게 발라도 진하게 올라오네요.",
    "text151": "저한테는 안 어울렸어용.. 보리빛이 너무 돌아여 근데 제 동생은 너무너무 잘 어울리더라구여",
    "text152": "발색이 자연스럽고 부드럽게 발려요!!\n촉촉하게 마무리돼서 좋은 것 같아용",
    "text153": "진짜 조아요!! 강추ㅜㅜ 올리브영 모든지점에서 안 파는 것 같던데ㅠㅠ 재고 늘려주세요~~",
    "text154": "색이랑 제형 다 괜찮지만 뭔가 손이 안 가요 그래도 잘 쓰는 사람들은 잘 쓸듯",
    "text155": "색이 예뻐요 지속력은 보통이고 무난하게 사용하기 좋아요 굳",
    "text156": "발림성도 좋고 색도 너무 예쁘고 자연스러워요\n근데 잃어버려서 다시 사려구요",
    "text157": "좀 보라빛 도는 것 같아요 틴트 자체는 예쁜데 저한테는 좀 안 어울리는 느낌? ㅠㅠ",
    "text158": "롬앤 틴트 처음 사봤는데, 후회 없어요~ 색상 예뻐요 ㅎㅎ추천추천 ㅎㅎ",
    "text159": "색 진심 너뮤이뽀요ㅠㅠㅠㅠㅠ 색이 너무 사랑스럽고 제가 틴트볼때 색보다도보는게 향인데 너무 향도 귀염뽀쩍해요ㅠㅠㅠ",
    "text160": "완전 이뽀요 피오니에 이거 바르명 구웃 지속력 오래가고 베어그레이프랑 색 비슷한듯용 착색도 진하구 잘 안 지워져용",
    "text161": "이 모브문 색깔은 저랑은 안 맞더라거요 발려도 너무 요플레현상 생기면서 발리고 다른색깔은 안그러는데 이건 왜 입술에 떠다니는것처럼 되는지 ㅠㅠ̑̈ 너무 아쉬워여",
    "text162": "촉촉하고 색상도 기본으로 쓸 수 있는 색상이라 데일리로 너무 좋아요",
    "text163": "가끔 손이 가는 틴트에요 입술 상태 좋은 날 발라야 예뻐요 그리고 바르고 사진 찍으면 붉게 나와요",
    "text164": "생각보다 색깔이 연하게 발려요 입술안쪽으로 잘 안발려져서 너무 아쉬웠어요",
    "text165": "진짜 베어그레이프랑 개비슷 베어그레이프 잃어버려서 새로 나왔길래 이거 사봤는데 만족합니당 베어그레이프보다 끈적이지도 않음"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 글래스팅 워터 틴트",
    "price": "8900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013634314ko.jpg?l=ko",
    "review_name": "15 누디 선다운",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000136343",
    "text1": "멀멀한 생얼 립으로 너무 좋아요!! 진한 립 싫어하시는 분들 구매하시면 좋을 거 같아요!",
    "text2": "그냥 갈웜분들 무조건 사세요. 완전 그냥 가을 낙엽 떨어진 색상입니다!!! 잘하면 봄웜까지도 사용할수있을것같은 색상입니다!! 요즘 완전 제 최애템…",
    "text3": "사진상 6번 컬러입니당 오렌지빛 잘 받는 웜톤분들이 구매하시면 정말 좋을 것 같은 글로시한 타입의 립이에용!!",
    "text4": "지속력은 솔직히 밥먹거나 손으로 세게 문지르면 지워지는 정도입니다.\n착색은 잘 돼요. 약간 핑크빛으로 착색됩니다.\n릴바레 앙큼라이어 코팅틴트 나긋한 살구인 척과 매우 흡사합니다.\n어떻게 아는거냐면...제가 갖고 있거든요...\n사지말걸...둘이 넘 비슷해요 ㅠㅠ\n누디선다운이 조금 더 어둡습니다 흑흑",
    "text5": "착색도 진짜 맘에 들고 향도 기존 롬앤 거랑 달라서 좋았어요 !! 다 쓰면 다시 구매하고싶습니당",
    "text6": "엄청 촉촉해서 입술에 각질 많고 건조한 분들에게 추천드려요 근데 색이 엄청 누드하고 은근 개성이 강해서 갈웜 아닌 분들에겐 좀 비추ㅠㅠ 그래도 누드 느낌의 틴트 하나 사보고 싶다 하시면 👍🏻👍🏻",
    "text7": "요거 착색 쩔어서 수정 안하고 싶으신 분 강추에오 색도 이뿌고 좋아용",
    "text8": "하 ㅣ이거 대박 갈웜뮤트 당장 이리로 오세요\n대박임 넘 예뻐요 오렌지빛잘받고 난 채도 높으면 얼굴이 죽는다? 여기입니다 누드빛 오렌지 하지만 거기에 핑쿠 한방울 립 고급st 립 여기 있습니다\n립 안쟁이는데 이거는 좀 쟁일 의사 잇음\n광안과하고 진하지않아 위에 전체적으로 얹으면 내가 갈웜뮤트 진정 갈웜뮤트만이 낼수 있는 느낌 완성.",
    "text9": "글래스팅 한복 시리즈로 나왔던 치자베이지만 3년 넘게 썼던 사람으로 그 제품 단종되고도 못 놓아서 번장에서 재고들 싹 사서 유통기한 지나도 계속 썼었어요ㅠ....딱 그 정도의 오렌지 언더톤의 흰빛은 없는 중채도의 틴트가 없어요...\n다른곳들 누드베이지는 너무 핑크빛 돌거나 흰끼 돌거나...둘 중에 하나라서 찾는거 포기했었는데 이게 그나마 치자베이지랑 비슷한거 같아요!!! 치자에 비해선 더 연하긴 하지만 바를때 한번 바르고 마는게 아니라 여러번 뭉개듯이 바르면 착색되면서 지속력도 괜찮아요. 전 단독으로 얘만 바릅니다!!!!\n근데 전 원래 입술색이 진한편이라 입술색 연한사람은 이거 바르면 너무 누디해서 다른거랑 조합해서 바르는게 좋을것 같습니다.\n다만 아쉬운점은 착색은 좀 붉은 로즈빛으로 된다는거? 립 사고 팁 색 확인했을때 보라빛이라 예상은 했지만...첫 발색이 너무 예뻐서 그냥 자주 바르고 있습니다....\n롬앤은 치자베이지때도 그렇고 왜 첫발색과 착색이 다른 틴트들만 내놓나요ㅎ....전 오렌지빛이 좋아서 산건데 끝은 핑착...",
    "text10": "배송 빨라요 \n어떤 인플루언서가 쓴게 예뻐보여서 쿨톤인데도 불구 사보았는데 착붙은 아니지만 그래두 무난무난합니다아",
    "text11": "오 제거 이런 누드 색상이 없어서 기대를 많이 했는데 바르면 그냥 쏘쏘해요 갈웜 화장품이 없어서 다소 둥둥 떠보이는 것 같아요 근데 갈웜분들한테 지인짜 잘 어울릴 것 같고 색도 이뻐요 웜톤이신 분들은 잘 쓰실 듯! 봄 라이트 분들은 비추… 자기가 누드립을 꼭 사고 싶다 하면 사세요",
    "text12": "봄웜라에겐 좀 어둡네요.\n쥬시래스팅에 비해서 발색도 연하고\n지속력도 조금 짧은 듯합니다.",
    "text13": "그래도 유명하고 후기가 많음 제품이다 보니까 퀄리티도 좋고 믿음직스러운 것 같아요",
    "text14": "롬앤틴트는 색깔이 다 이쁘고 발림성도 좋아요 진짜 데일리템이에요",
    "text15": "컬러는 마음에 들고 광도 좋아요. 근데 함부로 음파음파 못하겟음",
    "text16": "올리브영에서 좋은 가격으로 잘 산 것 같아요!!\n계속 사용해바야할듯",
    "text17": "누디가 아니라 오렌지로 올라옵니다 저는 가을뮤트고 입술색 없는 편이에요 ㅠㅠ",
    "text18": "약간 비치는 광택? 그런 점이 맘에 들어서 샀는데 색이 생각보다 밝고 주황끼돌고 채도가 높아요… 누디 아님.. 가을뮤트 언니들은 빈티지오션 사세요",
    "text19": "사고나니 바로 품절된 색이예요 세가지 샀는데 젤 맘에 들어요 웜톤 다들 달리세요  오랫만에 이거 바르고 이쁘단 소리 들었어요 예뻐졌네? 라고 하더라고요 립만 바꿨는데 ㅎㅎ 쿨톤 분들도 차분하게 이쁠거 같아요 지워지고 난 뒤 남은 색은 옅은 핑크같은 ㅎ 사세요",
    "text20": "글로시한 립제품 찾으시는 분들은 만족하실꺼같아요 끈적이는 느낌은 좀 심한편",
    "text21": "롬앤 틴트는 꾸준히 사용하는데 처음 사본 색상이에요 무난무난하게 쓰기 좋은듯합니다",
    "text22": "착색이 생각보다 진해요\n파데로 입술커버하고 올려야 좀 누디하게 보여요\n광막은 본적없는 유리알이라 예쁩니다",
    "text23": "갈웜이신 분들은 찰떡입니다 엄청 누디한 색이긴 한데 이쁘긴 이뻐요 냄새만 쫌 바뀌면 좋을 것 같아여",
    "text24": "갈웜에게 최적화된 틴트입니다 진짜 너무 이뻐요 고르게 잘 발리기도 하고 착색은 많이는 없지만 그래도 있는 편입니다",
    "text25": "발랐을때 그 끈덕지면서 끈끈탱탱하게 만들어주는\n발림성을 좋아해서 샀어요\n확실히 예전 초기모델에 비해서\n색감이 채도가 있어 좋습니다",
    "text26": "저는 갈뮤라고 생각하고 있는 사람입니다!!\n\n이 제품은 소프트톤의 추천 제품이라고 봤는데 내가 소프트이지 않을까…? 라는 생각을 하며 샀던 제품입니다 하지만 아니더라구요😅😅 뮤트에겐 조금 아쉬운 제품이 아닐까 싶어요!",
    "text27": "이거 바르면 진짜 예뻐요\n채도는 약간 있는데 누디라 분위기까지 ㄷㄷ\n사세여이 예뻐요\n지속력도 좋아요😍😍",
    "text28": "이게 왜...리뷰가 이렇게 적지..\n냄새가 살짝 식욕떨어지는 냄새긴 한데 색깔예뻐요\n생각보다는 누디하진 않고 주황빛이 많이 돌아서 살짝쿵 실.망했지만 입술에 올리니까 자연스럽게 혈색돌아서 옙흐내요",
    "text29": "지속력은 짧은거같은데 색이 너무 이뻐서 계속 쟁이고 있어요",
    "text30": "저랑 색이 안맞아서 단독으론 못쓰지만 먼저 전체적으로 바르고 다른걸로 포인트립하면 넘 이뻐요! 발림성도 좋고 양도 많아서 포인트립보다 더 오래쓰는중이에요ㅎㅎ",
    "text31": "손등에 발랐을때는 색이 너무 달라서 당황했는데 입술에 직접 발라보니깐 너무 예쁘고 조아요 많이 파세요",
    "text32": "물광은 정말 사진에서 보던대로 이쁘고 살짝 달콤한 향과 맛이 나요. 생각보다 딥한 색이라 저한테 맞지 않아서 아쉬워요ㅠ",
    "text33": "전 이걸 구매하고 싶었던게 아니라 잘못 구매해서 반품하려다 발라보니까 색감 이뻐서 고냥 쓰고 있습키다 ㅠㅠㅠㅠ\n다들 써보시는 거 ㅊㅊ!!",
    "text34": "늘 꾸준히 쓰는 제품이에요 넘 좋아요 할인할 때 사길 추천해요",
    "text35": "일단 발색은 매우 약합니다ㅋㅋㅋ\n대신 쿨톤인 경우 살짝 도포해주면 굉장히 잘 어울립니다",
    "text36": "발림성도 좋고 촉촉해서 너무 좋아요 지속력이 좋은게 제일 장점이네요",
    "text37": "색감도 너무 좋고 촉촉해요 그리고 발림성도 좋아서 매일 애용하고 있습니다",
    "text38": "색감은 처음에 우유컬러가 강한데 일분정도 지나면 딱 가을 뮤트 찰떡 컬러그 되서 넘 죠아요!",
    "text39": "은은한 광이 돌아서 쓰기 좋은 것 같아요. 틴트는 온라인에서 처음 구매해보는데 색상 만족합니다🥰 봄웜 위주 립 많이쓰는데 색상이 은은하고 톤 다운된 느낌이라 미지근 봄웜메이크업에 딱이에요💖👍",
    "text40": "봄라이트~가을뮤트입니다\n은은하니 색감이 진하지 않고 광을 잘 표현해줘요\n제가 원하는 색감이라 막바르는 용으로 잘쓰고있오요 굳굳",
    "text41": "손등에 발색해봤을 때랑 입술에 발랐을 때랑 발색이 좀 다른 것 같아요 입술에 바르고 나면 시간이 지날수록 점점 더 색이 빨개지는 느낌이에요",
    "text42": "생각보다 빨간 것 같아요 손에 발라봤을 때는 안 이랬는데 입술에 바르고 나니 좀 빨개요 빨간 립이 저한테는 잘 안 어울려서 아쉬워요ㅠㅠ",
    "text43": "어어엄청 누디해요 단독으로 바르기에 저한테 너무 색이 없어서 섞어서 발라요",
    "text44": "이거 완전 맨얼굴에 생기 올리기 짱이에요\n좀 연하기는 한데 부담스럽지 않고 앗 나 생얼인데 ㅎㅎ 할 때 사용하기 아주 좋아요\n적당한 광과 혈색을 올려줘서 애용하구 있써요\n진짜 은근 손 많이 가는 립이에요 ,,"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 글래스팅 워터 틴트",
    "price": "8900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013634314ko.jpg?l=ko",
    "review_name": "16 피그라이즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000136343",
    "text1": "색상 너무 예뻐요!!\n우디 어쩌구였나 암튼 그걸 먼저 써서 이것도 딥하진 않을까 걱정했는데 절대 아닙니다 너무 예쁜 피그빛이에요!\nㅁㅈㄱㅁㅅ 누디 드롭 깔고 이거 올려주면 ㄹㅈㄷ 생기있는 누디립이 됩니다 추천 드려용👍🏻",
    "text2": "착색력도 좋고 촉촉한데 뭔가 가볍게 발리는 제형은 아닌...? 포인트 색으러 쓰긴 좋은데 뭔가 무거워요,, 롬앤 제형 특징인듯",
    "text3": "쥬시래스팅보다 향은 좀 덜 역해서 좋아여\n팁에 묻어나는 양은 많은 편이라 잘 덜어 써야 할 것 같고\n착색도 엄청 잘 돼요 젤 마지막 사진이 착색 사진! 피그라이즈는 포인트로 입술 안쪽에만 바를랴구용",
    "text4": "발색이 아주 자연스럽고 부드럽게 잘 바를수있어서\n너무 편하고 좋아요",
    "text5": "부드럽게 바르기쉽고 촉촉하니 색감도 자연스러워서 좋아요",
    "text6": "일단 첫번째로 묻어남이 거의 없어요! 색은 밑에 남고 광이 코팅되는 신기한 틴트에요 근데 색도예쁨🤦🏻‍♀️ \n\n피그라이즈 컬러는 굳이 말하자면 말린장미색? 인 거 같아요 색은 사실 좋아하는 색 사시면 되는거니까용ㅎ 이건 색보다는 광을 말하고 싶은데요\n\n착색도 어느정도 되고 진짜 위에 코팅되는 광이 넘예뻐요 광의 지속력도 나쁘지 않구요 색도 착색돼서 오래가요 색이 거의 묻어나지 않아서 너무 만족하면서 쓰는중이에요! 아예 안묻어나는 건 아니지만 촉촉틴트가 이정도면 정말 잘 만든 거 라고 생각합미당",
    "text7": "전 진짜 롬앤 립제품 모든 라인중에 글래스팅워터 라인을 정말 제일 사랑하는데요...❤ 이건진짜 단종되면 안되는 라인입니다ㅜㅜ \n\n원래도 레드드롭이랑 로제스트림 색상을 정말 잘쓰고있었는데 새로운 색상이 출시돼서 모브분컬러랑 피그라이즈 컬러를 구매해봤는데 진짜 세상에 이렇게 예쁠수가 둘다 단독으로 발라줘도 정말 예쁜데 모브분 컬러를 베이스로 사악발라주고 위에 피그라이즈로 포인트주니까 분위기있는 립 쌉가넝입니다;;; \n\n제발 다들 한번 발라보세요 ㅠ 글래스팅워터라인이 끈적거리는것도없고 진짜 밀착력잇게 착 물광만 남기는 제형이라 진짜 이것만 손이가요 진짜 아침에 맨날 이거만 바르는듯싶습니다 나갈때도 꼭 가지고나가요 일단 아묻따 쿨톤분들이시면 모브문이랑 피그라이즈? 일단 써보세요 진짜 추천 ㅠㅠ 여기서 더 반짝반짝광이 필요하다 ?> 메테오트랙 바르면 끝장남",
    "text8": "완전히 쿨한 색감은 어울리지 않는 여름 뮤트입니다!\n입술에 보랏빛 도는 편이고 파운데이션으로 입술색 눌러준 후에 발랐어요 :) 하트퍼센트 립펜슬 로즈 베이지 함께 사용했습니다! \n\n팔뚝 발색은 사진보다 조금 더 따뜻하고 저정도로 딥하지 않아요!!!\n\n맛없습미다 허허\n딥하고 채도 있는 색상이라 딥톤 분들이 바르시면 잘 어울리실 것 같아요! 착색 있어요! 사진보다 보라빛 조금 더 돌고 딥한 색으로 발색 됐습니다~",
    "text9": "일단 여자들은 무시 못하는 디자인 너무 이뿝니당 ~ \n첫번째 바로 바른 느낌 이구요 ~\n5분뒤닦아낸 사진입니다 ◡̈ 컬러 너무 과하지 않고 좋아용 !",
    "text10": "워터리하면서도 건조하지 않아요\n맛도 달달 ㅎㅎ\n한번만 가볍게 발라도 발색 좋아요",
    "text11": "단독용으로 살까 하다가 14도 같이 구매 했는데\n같이 구매하길 정말 잘한 거 같습니다 ㅠㅠ\n둘이 너무 잘 어울리고 발랐을 때 너무 이뻤어요...\n롬앤은 역시 믿고 쓰는 거 같아요..)bb\n틴트 자체가 너무너무 좋지만 향기도 좋구 ㅠㅠ\n지속도 완전 짱짱...\n요새는 요 틴트 밖에 안 바릅니다 ㅠ",
    "text12": "우왓 이 색상 뭔가요^^오묘~하고 러블리한 색깔에 촉촉하고 쫀득한 발림성 반짝이는 빛깔 완전 사랑에 빠질 수 밖에 없는 색상이네요 우와~너무 예뻐 또 사고 싶네요 저의 선택은 틀리지 않았네요 만족합니다 또 구매하고 싶어요 아주만족합니다",
    "text13": "데일리용으로도좋고 외출시에도좋아요\n글램하고쫀쫀해요",
    "text14": "바르고 좀 있으면 묻어남도 적고 촉촉하고 색이뻐서 맘에들어요 최근 산 립중에 가장 맘에듬 !",
    "text15": "색은 저랑 별로 잘 어울리지는 않는데 촉촉이 틴트치고는 지속력도 좋고 건조하지 으ㅏㄴㅎ아서 ㅈㅎㅎ어요유유유융",
    "text16": "원하던 느낌의 립제품이고 촉촉함이 오래가요 \n좋습니다 ㅎㅎ",
    "text17": "이 색은 겨쿨? 아님 채도 있는게 잘 어울리는 사람 추천\n처음 발색은 쿨하고 채도없는 색상이였다가 3분뒤?그쯤에\n색상이 점점 빨게 집니다\n발림성은 촉촉하고요 향은 페리페라 매트 틴트 향에다 단 향 넣은 향입니당",
    "text18": "립스틱은 티가 많이 나고 화장 진하게 되는 느낌이라 화알못에게는 부담스러운데 이렇게 틴트 제형에 색 발림까지\n적당하니 아주 애용할 듯 합니다. 딱입니다.",
    "text19": "하나 사고 착색력도 좋운데 촉촉해서 같은 라인으로 다른 색 사봤는데 생각했던 색은 아니지만 나쁘지 얺숩나어",
    "text20": "손이 제일 많이 가는 색상 이예요 ~ \n한번 바를때 두번바를때 따라서 색감 표현 달라서 상황에 맞게 사용하기 좋아요",
    "text21": "여러개 주문했어요~\n퍼그라이즈컬러가 생각보다 찐하고 쨍한 느낌이라\n전체적으로 얇게 펴바른후 중앙에 톡톡해주는게 자연스럽고 예뻤어요~~",
    "text22": "딸아이가 써보구 좋다해서 재구매해줬어요 발림좋구 색상 예뻐서 좋아요",
    "text23": "완전 만족스러워요 역시 롬앤... 갖고다니려고 바로 한 개 더 추가구매했습니당..!!\n\n지속력 : 착색은 되면서 바깥에 광은 계속 유지돼요 바르고 휴지로 닦아내봐도 광택만 사라지고 안쪽 착색은 꽤 유지됩니다 밥먹으면 다른 틴트들과 마찬가지로 거의 지워지기는 하는데 안쪽만 싹 지워져서 립테두리만 남는 그런 이상한 느낌으로 지워지지는 않았어요 \n\n묻어남 : 바르고나서 컵으로 물 마셔도 심하게 찍히는 거 없고 웃어도 이빨에 안찍힙니다\n\n색상 : 입술이 파래서 자주색 안받고 쨍한색은 입술이 더 작아보여서 잘 안사는 겨울쿨톤인데 너무 맘에 들었어요 로즈+아주약간보랏빛 느낌인데 그냥 쿨톤이면 무난하게 다 쓸 수 있는 색상같아요 바를수록 딥해져서 한겹 싹 가볍게 바르면 연한느낌 낼 수 있고 여러번 쌓으면 겨쿨 정석 느낌처럼 진해져요 몇시간 지나도 흐려지지 않고 착색돼서 쭉 유지돼요 쥬시래스팅틴트는 안쪽만 경계지게 진하게 착색됐는데 요건 다행히 경계없이 고르게 착색됩니다",
    "text24": "탁한 느낌이 별로\n자쥬색이돼서 뭔색인지 모르겠음..최악",
    "text25": "참 사진과 다르네요\n제입술이 문제인기..\n발색이 좀 그래요..",
    "text26": "색상부터 틴트기능 광택까지 맘에 쏙드는 틴트예요 세통째인데 사람들이 가장 많이 물어봤어요ㅋ",
    "text27": "이런 포인트 색깔 너무 필요했는데 올리브영 보다가 발견해서 바로 샀어요. 제가 딱 찾던 색이고 제형이 너무 마음에 들어요! 묻어 남도 촉촉 립인 거 생각하면 아예 없는 편이고 지속력도 길어요. 착색도 괜찮은거 같아요!",
    "text28": "베이스 바르고 입술에 얇게 올리면 진짜 촉촉해보이고 예뻐요 다만 아쉬운거는 지속력인듯한데 아무래도 해당 제형으로는 지속력 기대보다는 발림성을 봐야될듯해여 발림성이랑 색은 굿 bb",
    "text29": "잘 모르것구먼\n요플레 현상두 뒤집어지구...\n그냥\n모델 언니가 이쁘다오",
    "text30": "색이 너무잘나왔고 무엇보다 바르고 몇초지나면 더예쁜거같아요",
    "text31": "자 님들 메모하세요 베이스로 모브문 발라주고 위에 피그라이즈 발라주면 끝납니다 이렇게 한번 발라보세요... 진심 강추 존예 \n착색도 있어서 오래가요 광택은 오래안가지만 광택은 메테오트랙 덧발라주면 노프라블럼이에요",
    "text32": "잘 모르것구먼\n요플레 현상두 뒤집어지구...\n그냥\n모델 언니가 이쁘다오",
    "text33": "촉촉하고 예뻐용 ㅎㅎ 발색이 진하진 않아요\n입술이 건조한 편이라 손 자주 가네용",
    "text34": "롬앤은 쥬시래스팅 모든 색상있을 정도로 찐애정 브랜드인데 다른 제품들도 궁금해서 구매했어여 \n근데 색상 미스ㅠㅠㅠ 발색이나 표현은 예쁩니당",
    "text35": "다른 롬앤 제품중에서도 저는 글래스팅 워터틴트가 제일이라고 생각해요 물막이 형성되고나면 기가막히게 반짝거리구요 또 앞니에 틴트가 묻어난다던가 컵에 빨갛게 틴트가 묻어나질 않아요 그저 빛✨",
    "text36": "색도 딱적당한 여뮽에게 생기있는 색이에요. 광이 예쁘고 지속력도좋아요",
    "text37": "광이 예쁘고 바르기쉬워요. 블렌딩이잘돼요. 여쿨에게 잘어울려요",
    "text38": "피그라이즈 색상 너무 밝지도 어둡지도 않고 부담스럽지않은 데일리립 색상이라 좋아요 글래스팅 워터틴트 색상 더 다양하게 내주세요 이 틴트없이 절대 외출 불가;",
    "text39": "역시 롬앤ㅠㅠ 저 이 틴트없이는 못사는 몸이 되었어오.. 발색천재 색감맛집! 로즈 스플래쉬만 10통 넘게 썼는데 피그라이즈도 미쳤네요 넘 이쁘게 색 올라오고 물막 형성되면 컵이라던지 앞니에 잘 안묻어나는 점이 진짜👍🏻",
    "text40": "색상이 기대한것보다 이뻥ᆢ 처음에 끈적이지만 지나면예쁘게 색이 올라가있어요",
    "text41": "예전에 한전 써보고 좋았던 기억을 가지고 다시 써봤는데 가성지가 정말 좋고 딱 제가 좋아하는 질감의 틴트여서 애용하고 있어요  색도 예쁘고 발림성도 좋습니다",
    "text42": "저에게는 다소 웜했습니다.\n탁끼가 있는 편이라 그게 안 받는 분들에게는 아쉬울 수 있을 것 같아요. \n색 자체는 괜찮은 편이고 자연스러운 색깔이라 어울리는 사람이나 그저 이 색이 좋은 분이라 바르고 싶다면 데일리로 사용하기 좋은 제품 같아요.",
    "text43": "올리브영에서 매트하면서도\n\n입술색을 고르게 립 베이스로\n\n가볍게 바를 수 있는 \n\n적당한 립스틱을 찾다가.. 발견한 !\n\n 나의 롬앤 제로 립스틱💄✨️\n\n매끈+보송하게 발림성이 특징이며,\n\n밀착이 잘되어 베이스립으로 \n\n쓰기에도 적당! 쉘누드 색상은\n\n사진에서 보듯이 누디한 살구빛 색으로\n\n웜톤이신 분들에게 잘 어울릴 것 같았음\n\n입술색이 진한 분들은 입술색을\n\n베이스나 컨실러로 없앤다음 해야\n\n입술에 발랐을 때, 색감이 잘 표현 될 것이라\n\n생각이 들 정도로 연한 살구베이지 립스틱이\n\n특징이라고 할 수 있었습니다!\n\n장점 - 가볍고 산뜻하게 밀착이\n\n잘되는 장점이 좋았으며,\n\n무엇보다 촉촉한 립을 바르기전\n\n매트하게 입술을 뽀송하게 \n\n만들어 제 역할을 해 주는게 큰 장점!\n\n누디한 톤 자체로도 입술색이\n\n연한사람들은 여러번 발색하면\n\n자연스럽게 잘 어울릴 것 같은 느낌!\n\n단점 - 매트한 립스틱 일수록!\n\n입술주름이 부각이 잘되는 것은\n\n어쩔 수가 없음.. 🙃\n\n그리고 쉘누드 자체가 \n\n누디한 립으로 나온거라\n\n나처럼 입술색이 진한사람은\n\n이걸 단독으로 쓰기에는\n\n약간.. 무리가 있었음!",
    "text44": "픽스틴트라서 입술에 색이 착색되어 지워져도 안쪽만 허옇게되는 게 아니라 전체적으로 색이 좀 남아있어서 좋아요! 지속적으로 여러 번 덧바르면 색이 점점 진해져요 그리고 발림성이 좋고, 첨 발랐을 땐 촉촉한데 여러 번 덧바르면 뭔가 찐득?한 느낌이랄까...? 어쨌든 전 착색되는 틴트가 좋아서 만족합니다!",
    "text45": "향이 좋긴 한데 그냥 무향이었으면 좋겠어요ㅜ 그리구 치아에 잘 묻어요..",
    "text46": "쥬시래스팅에 베어 그레이프 색 생각하고 샀는데 쫌 다르네요..ㅜ",
    "text47": "몇번째 재구매하는지는 잘 모르겠습니다만\n\n잘 사용하고있습니강",
    "text48": "추천받은제품이라서한번써봤는데\n괜찮은것같아요\n다음에또구매할게요",
    "text49": "제 원픽 립입니다 무조건 이거 하나만 들고 외출해요 색이 너무 예뻐요",
    "text50": "쿨톤 분들에게 무조건 강추 합니다 색이\n너무 예뻐서 거의\n매일\n발라줘요",
    "text51": "딸래미가.\n요브랜드 좋아합니다.\n색감이 아주이뻐요.\n발색도. 아주잘표현되네요.",
    "text52": "조금 발라도 발색이 잘 되고 색도 너무 따뜻하지도 너무 차갑지도 않은 색이라 민낯에도 잘 어울리는 것 같네요",
    "text53": "발랐을 때 색도 적당히 과하지 않아서 좋고 착색도 마음에 들어요! 어느정도 촉촉하게 발리면서 지속력도 나쁘지 않아 재구매의사 있습니다. 향은 되게 달달해요",
    "text54": "웜 쿨 그 중간 어디 색깔인데 꽤나 예뻐서 베어그레이프에 바르기 좋아여",
    "text55": "적당히 쿨하고 웜해서 뮤트톤이 쓰기 좋아요 얇게 올린게 더 예뻐요",
    "text56": "광은 네시간 정도면 사라지긴 하는데 색상이 처음이랑 똑같이 유지되고 착색도 꽤 돼서 너무 맘에들어요!!",
    "text57": "역시 촉촉립의 교과서 롬앤.. 색 진짜 잘 뽑는 것 같어요 예뻐요 ㅠ",
    "text58": "촉촉립의 교과서 롬앤... 이번에도 색 너무 예뻐요 겨쿨립 더 많이 내주세요!!",
    "text59": "지인이 쓰는거 보고 예뻐서 샀는데 예쁩니다! 가을웜에 찰떡인 제품 같아용",
    "text60": "엄청 촉촉하고 예뻐요! 추천받아서 샀는데 가을뮤트한테 잘 어울릴것 같아용",
    "text61": "워터틴트라 촉촉하니 발림성 좋아요! \n오래가진 않지만 자주 발라줍니당",
    "text62": "색이 너무 예뻐요 겨쿨들이 진짜 좋아할거같아요 지속력은 조금 짧긴한거같아요",
    "text63": "요즘 날씨도 추운데 집에서 편하게 주문하고 \n바로 집 앞으로 받아볼 수 있어 너무 편합니당 !",
    "text64": "케이스가 이뻐서 마음에 들어요 색은 겨울쿨톤한테 잘 어울릴 색이에요",
    "text65": "수분감보통이고요..발색력이 좋아요 내가 생각햇던 색상이에료 ㅋ",
    "text66": "믿고 쓰는 롬앤... 비슷한듯 다른 계열 색상 마니 내줘서 참 내가 고맙게 생각해요..",
    "text67": "웜쿨 중간에 있는 색 같아요 \n발림성도 좋고 광택감이,,너무 만족스러워요",
    "text68": "지속력은 그저 그래용ㅋㅋ근데 색감이 나랑 잘맞아서 좋아요!",
    "text69": "말해뭐해 믿고쓰는 롬앤... 피그피그 잘 쓰다가 비슷한 느낌이라 해서 사봣어영",
    "text70": "만족하면서 사용중입니다 오래가고 발색 좋아요  색상도 예뻐요",
    "text71": "계속 매트한 틴트만 사용했는데 이거 바르니까 촉촉한 느낌이 잘 느껴져요 !! 다른 틴트랑 같이 바르긴 했지만 확실히 지속성 좋습니당",
    "text72": "바르고 나면 좀 건조한 느낌이 금방 들지만 바르자마자는 너무 예뻐요,,",
    "text73": "가을뮤트인데 생얼립으로 잘 쓰고 있어요 물론 쿨톤한테 잘어울리는 색이지만 저는 생얼에 한콧으로 바르면 그냥 제 입술 같아서 즐겨 씁니다",
    "text74": "웜톤에게 더 추천합니다. 웜쿨 안 가리고 어울리면서 탁한 게 어울리는 분이면 쿨톤도 아주 못 바를 정도는 아니지 않을까 싶기는 해요.",
    "text75": "워터 틴트 중에선 지속력이 오래가는 편인 것 같애요 그라데이션 용도로 쓰고 있는데 색 진짜 이쁘게 나와요",
    "text76": "다른거 쓰면 입술 각질 파티 개쩌는데 이것만 각질 안일어나서 롬앤 글래스팅워터틴트만 쓰는데 신상 색깔이라구매해봤더니 기존에 완전 찐한 레드만 쓰던 사람이라 어색하지만 어쨌든 존예임!",
    "text77": "촉촉해서 막 바르기 좋아요 색도 부담되지않게 너무 붉지도 않아서 거울 안보고 슥슥 휘뚜루마뚜루 발라서 써요",
    "text78": "처음 산건데 색도 너무 맘에들고 촉촉하고 ㅠㅠ 써보세요 다 쓰면 재구매 할게옹",
    "text79": "발림성 미쳣고 되게 촉촉해요 그리고 잘 안묻어나요 색 완전 짱 이쁨👍👍",
    "text80": "촉촉립맘 쓰는 저에게 매우 만족! 다른 색도 살까 고민 중입니당 근데 유지력은 좀 떨어지는 듯...? 밥 먹으면 색이 없어요..ㅜㅜ",
    "text81": "냄새가… 살짝 쉽지 않음. 하지만 색은 예쁨. 워터리 그런지 균일하게 착색은 안됨.",
    "text82": "촉촉하고 색도 예쁜데 2-3회 도톰하게 얹어야 발색이 올라오는 듯",
    "text83": "색도 오래 유지되고 가벼워서 좋아요\n무엇보다 탕후루 광이 대박…0ㅁ0\n꼭 사세요",
    "text84": "너무 예쁘고 주름 부각도 없어요 색도 예쁘게\n잘 뽑혀서 많은 분들이 만족하실 것 가타용",
    "text85": "발림성 부드럽고 촉촉하고 흡수잘되고 색상도 예쁘고 매근해서 좋아요",
    "text86": "친구한테 선물줬는데\n예쁘다구 하네용\n저두 사고싶어용~~\n\n색도 예쁘고 광두 예쁘대요",
    "text87": "한달동안 사용해봤는데 마음에 들어요 재구매 의사 있습니다~~",
    "text88": "생각보다 색이 진하지만 굿굿 촉촉하구 향도 좋구 다른 거랑 섞어 바르기 조와욥~",
    "text89": "색감이 예뻐서 잘 사용하고있습니다 발색도 예쁘고 지속력은 좀 짧은편이라 자주 발라줘야해요",
    "text90": "색감은 너무 좋고 제형도 좋은데 양이 적은 거 같은 건 기분 탓..?",
    "text91": "지속력은 별로지만 색이랑 촉촉함은 너무너무좋습니다~~",
    "text92": "다른 제품들보다 진득하지 않아서 좋았고 그래도 쫀득하지만 지속력도 좋았고 보습감도 오래 가서 만족했습니다",
    "text93": "향이 약간 불호인데 광택감은 넘무 예쁘고 좋아요 추천합니둥",
    "text94": "향도 좋고 끈적이지 않아요 발색도 화면 그대로 잘 나와서 넘 좋아요 지워져도 약간 꽃물 든것처럼 남아서 넘 이쁘네요",
    "text95": "예쁘고 괜찮아요 늘 느끼는 건데 롬앤은 양이 좀 적은 거 같아서 아쉽네용 ㅠㅠ",
    "text96": "수분력이 좀 짧아서 아쉬윘어요. 근데 바른직후 광이 넘 예뻐서 잃지 못하는중",
    "text97": "이제품 정말 좋은거같아요 사악 부드럽게 발리고 끈적거리는 느낌 별로앖고 광택이 과하지않고 발색도 잘됩니다",
    "text98": "촉촉하고 발색도 예쁘게 잘되요\n립보관함에 롬앤 제품들로 가득채워졌어요..",
    "text99": "생각했던것보다 색깔이 좀 퍼플쪽?으로 진해요\n근데 그냥 슥슥 부드럽게 발리고 끈적거리지가 않는데 과하지않게 광택이나서 너무 좋습니다 다른색깔도 구매해야겠어요",
    "text100": "색 여러개 샀는데 색들 존예임\n립제품은 요즘 롬앤만 발라요 😎\n원래 나스 탐포드 조르지오 립제품 위주로 썼었는데\n롬앤 만난뒤론 잘 안발라여 손에 매우 자주가는 템\n지워져도 예쁘게 지워지는 것 같아요"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 글래스팅 워터 틴트",
    "price": "8900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013634314ko.jpg?l=ko",
    "review_name": "17 우디 선셋",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000136343",
    "text1": "🤎21호 가을 뮤트톤의 솔직후기🤎\n\n장밋빛 무화과 느낌이 나는 16호 피그 라이즈와 \n딥 레드 브라운 컬러인 우디 선셋 중에 고민하다가 \n진한 컬러가 바르고 싶어서 17호 우디 선셋으로 픽!\n\n먼저 손에 발색해보았어요 워터 틴트라 가벼우면서도\n부드럽게 발리는게 인상적이었어요.\n\n바르자마자 물막 코팅막이 한 겹 씌어서 워터 틴트지만 \n탕후루립, 물광립으로 연출할 수 있다는게 장점😍\n\n바르고 나서 3초 뒤에 지워도 착색력이 그대로 \n유지가 돼요 착색 컬러도 기승전 핑크가 아니라서 \n마음에 들었어요👏👏👏\n\n손에 발색했을 땐 브릭 브라운 느낌이었는데 입술에 \n직접 발색해보니 레드 브라운으로 은은하게 \n색깔이 올라오더라고요\n \n생얼이나 가볍게 메이크업 했을 때엔\n한 번만 발라줘도 좋을 것 같아요👍\n\n가볍지만 끈적이지 않는 제형이라\n입술에 올렸을 때도 부담스럽지 않았어요\n\n워터 틴트지만 글래스 틴트 못지않은 광택!\n요플레 현상도 없어서 데일리 템으로 등극💜\n\n두 번 발색했을 때 발색이 더 진하게 올라오면서 \n레드 브라운 컬러가 확연하게 느껴졌어요\n \n가을 뮤트 톤이라 모브한 컬러만 발라서 질릴 때도 \n있는데 진한 컬러 바르니까 기분전환도 되고\n립 하나만으로도 메이크업에 포인트 주기도 좋아요🎶\n\n가을 웜톤 물광 틴트로 추천하는 롬앤 글래스팅 \n워터 틴트 17호 우디 선셋 착색력 좋고 지속력 \n긴 탕후루립 찾으시는 분들께 추천드려요🙋‍♀️\n\n내돈내산 솔직후기가 도움이 되셨다면\n도움 돼요 한번씩 부탁드립니다🥰",
    "text2": "물먹은듯 촉촉한 립을 좋아하는 분에게 추천하는 글래스팅 워터 틴트! 요즘 탕후루 같이 탱글한 립이 유행이잖아요 ~ 저도 유행에 맞춰 글래스팅 틴트를 구매했어요\n\n색이 다양해서 테스트를 해보고 싶었는데 매장엔 아직 입점이 안되어있어서 아쉬웠어요 ㅠㅠ 유튭 후기를 보고 우디 브릭 컬러를 구매했는데 가을웜 착붙템이네요 !!\n\n한번 발랐을 땐 발색이 연하게 올라와서 저는 2-3번정도 더 덧발라줬어요 ! 바르자마자 입술에 광이 촤르르 ~ 틴트위에 글로스를 덧바른 거 처럼 광이 나고 또 오래 유지되더라구요 !\n\n여러번 발라도 컬러가 탁해지지 않아소 좋더라구요 ! 틴트라서 지속력도 높은 편이구여 ~ 묻어남이 심하지 않아서 좋았습니당 \n\n저는 이 제품을 단독으로 바르는게 가장 예쁘더라구요 ㅎㅎ 특히 요즘같은 계절에 바르기 너무 좋은 컬러였어요 ~ 다른 컬러도 구매하려구요",
    "text3": "입술각질 부자인데 롬앤이 최고입니다\n촉촉하고 발림성좋고 매우 만족해요\n다만 저에게는 이 색상이 너무 보랏빛으로 발색돼서 \n어울리지가 않네요ㅠ\n가을 웜톤은 다소 소화하기 힘들어요\n빈티지오션이 최고인듯",
    "text4": "데일리로 바를 틴트를 찾는 분에게 추천하는 롬앤 글래스팅 틴트 ! 촉촉한 탕후루립을 만들어주는 제품이라서 자주 손이 가는 제품이에요 ☺️\n\n제가 자주 쓰는 롬앤 쥬시래스팅과 비교해보면\n\n👉🏻 쥬시래스팅 : 컬러가 더 진하게 올라오고 착색이 되는 제품이라 지속력이 높아요 ! 반짝이는 광이 오래 가지 않고 시간이 지날수록 입술이 건조해져요\n\n👉🏻 글래스팅 워터 틴트 : 컬러가 연하고 2번 이상 덧발라야 컬러가 예쁘게 올라와요 ! 광이 예쁘게 올라오지만 지속력이 약해요\n\n전체적으로 글래스팅 워터틴트가 탕후루 같이 탱글한 광을 만들어주지만 지속력이나 컬러 발색은 좀 약한 거 같았어요\n\n하지만 평소 화장을 연하게 하는 분이나, 쌩얼에 가볍게 바르기 좋은 제품인 거 같아요 ~ 우디브릭 컬러는 너무 진한 브릭 컬러가 아니라서 사계절 내내 바르기 좋을 거 같아요",
    "text5": "미니 사이즈 틴트 선물 받아서 사용해보고 좋아서 본제품으로 구매했어요. 처음엔 묻어남이 있지만 어느정도 시간이 지나면 코팅?되면서 묻어나는 게 없어요. 투명한 기름?만 묻어나지 색이 묻어나고 그러지 않더라구요. 그래서 만족스러웠어요. 밥먹고 이러면 당연히 지워지긴 하지만 카페나 가벼운? 활동시에는 지속력 좋어요",
    "text6": "미니 사이즈 워터틴트 사용해보고 생각보다 지속력이 괜찮아서 구매했습니다. 색상 고민하다가 우디 선셋 구매했어요 레드 브라운이라는 후기 보고 고른 건데 제 입술에선 약간 푸른기가 많이 나고 어둡더라구요 약간 포도주를 입에 바른 느낌..?? 역시 입술에 직접 발라봐야 아나봐요ㅠㅜ그래도 색 자체는 이쁜 색이라서 열심히 잘 써보겠습니다..",
    "text7": "틴트 뭐살까 하다가 할인해서 오랜만에 롬앤으로 갈아타버ㅏㅆ습니다 ^^ㅋㅋ 컬러 거의 품절이라 신상컬러 샀는데 맘에 들어요. 짙어서 레이어드 해서 바르면 더 예뻐용",
    "text8": "글로시해서 예쁘긴 한데 제 입술이 잘 갈라지는 편이라 이 틴트 바르고 뭐 먹으면 입술이 이상해지더라고여 그리고 금방 지워지는거 같아요",
    "text9": "끈적임 없는 워터 제형이고 색은 약간 고추장st 레드브라운 느낌? 가을에 쓰기 좋은 색이었어요",
    "text10": "아직 써보진 않았는데 색깔이 넘 맘에 드네여ㅎㅎ 발림성도 좋구여!",
    "text11": "한번사용하면 재구매할듯해요 저도 재구매했어요  촉촉하고 오래가고 색상 예쁘네요 좋아요 재구매해요",
    "text12": "가볍고 끈적이지 않는 제형인데 물막이 샥 올라와서 예뻐요 손등에선 초코브라운 느낌의 컬러였는데 입술에선 레드브라운으로 올라와요",
    "text13": "색은 이쁜데 제 톤과 맞지 않네요ㅠㅠ\n생각보다 보라색이 많이 올라와요\n그래도 롬앤 틴트는 최고입니다",
    "text14": "찐득하지 않고 발랐을때 촉촉하고 발색도 자연스러워요! 지속력은 약간 아쉬워요ㅠ",
    "text15": "사용감 좋습니다!\n완전 만족합니다!\n재 구매 의사 있습니다!",
    "text16": "글로시한 립제품 원하시는 분들이 좋아할것같아요 근데 그걸 감안해도 끈적이는 느낌이 심함",
    "text17": "우디한 색상의 틴트를 사고싶어서 구매한 제품입니다 맘에 들어요",
    "text18": "색은 진짜 갈웜 필수템일정도로 너무이쁘고 맘에들어요\n갈웜딥이면 꼭 있어야할템",
    "text19": "기대를 했던 것 보다 기대 이상이었던 제품이라 너무 강추합니다!",
    "text20": "정말 딱 누구에게나 잘 맞을 수 있는 제품이라서 호불호 안 갈릴 거 같아요!!",
    "text21": "맛…? 이 조금 이상하고 향도 조금 별로였어요ㅠㅠㅠ 아 특히 틴트 용기 사이로 다 새더라고요",
    "text22": "색 너무 예뻐요!! 갈웜분들 이거 꼭 사세요… ♥️♥️ 촉촉해요",
    "text23": "착색이 너무 핑크빛? 돌아서 좀 아쉬워요\n재구매는 안 할 거 같은...?",
    "text24": "광이 엄청 예쁘게 올라와요 ㅠㅠㅠ 예전에 쓰던 타사 틴트랑 색은 똑같은데 광이 너무 예뻥ㅎ",
    "text25": "생각보다 착색 진하게 되지 않아서 여러번 덧바르기도 좋고 쥬시래스팅 틴트보다 묽고 촉촉하게 발려요!",
    "text26": "원래 잘 사용하던 누카다미아보다는 핑크빛이 많이 도는 컬러였어요! 근데 쥬시래스팅보다 착색이 잘 돼서 좋았어용",
    "text27": "지속력이 좋은건 아닌데 색상이 너무 맘에 들어어 재구매했어요~",
    "text28": "이거 시간 지나니까 각질올라옴 지속력은 앵간한 것 같은데ㅠ",
    "text29": "어디선가 맡아본 향\n어디선가 먹어본 맛\n어디선가 본듯한 색\n입니다",
    "text30": "가을 뮤트톤에 어울려요. 촉촉해서 마무리 립으로 잘 쓰고 있어요.",
    "text31": "색이 이뻐서 샀는데 좋은지는 제가 화장을 잘 안하는 편이라 잘 모르겠어요",
    "text32": "생각보다 색상이 어두운 편이에요\n사진과는 좀 다른 듯 합니다.",
    "text33": "색감은 좋아용. 근데 진짜 희안하게 요플레현상 최고봉.... ㅋㅋㅋ 다른 립 제품 통틀어서 아ㅓ무것도 안해도 요플레가 생기는 신기한 틴트입니다... 거울 자주 봐줘야함ㅋ",
    "text34": "전에 써보고 너무 마음에 들어서 이번에 여러개 주문했습니다 !",
    "text35": "지속력이 엄청 좋진 않지만 갈웜+촉촉립 찾으시면 이거 사세요!",
    "text36": "발색이 생각만큼 진하진 않아요\n자연스러운 발색이에요\n가을에 어울리는 색상",
    "text37": "적당히 착색도 되고 컬러도 너무 예쁘고 촉촉해서 너무 좋습니다",
    "text38": "갈웜분들은 무조건 사세요 ㅜ 오프라인에 테스터가 없어서 고민했는데 발색도 잘 돼서 만족합니당",
    "text39": "롬앤틴트 다 좋아하는 제일 촉촉하고 유지력이 좋은 것 같아요",
    "text40": "롬앤 틴트 참 좋아하는데 그중에서도 착색니 잘되서 제잉 좋아요",
    "text41": "음 일단 되게 촉촉하고 친구꺼 발랐을땐 색도 진하고 그래서 너무 맘에 들어서 샀는데 막상 사서 발라보니까 좀 연한 감이 없지 않아 있어서 전 롬앤 립스틱 바르고 위에 덧바르니까 좀 예쁜거 같아요 촉촉립 조아하시는 분은 좋아할거 같아요!!",
    "text42": "발색력 좋구 색상도 예쁘고 발림성 부드럽고 지속력도 오래가서 만족합니다",
    "text43": "생각보다 착샥이 안되는 제형이었어요! 저는 좀 더 입술에 착 붙을줄 알고 레이어드하려구 샀는데 좀 아쉬웠어요",
    "text44": "색감이 예뻐서 잘 사용하고있습니다 발색도 예쁘고 지속력은 좀 짧은편이라 자주 발라줘야해요",
    "text45": "살짝 딥하고 탁한 느낌이라서 아주마음에들어요. 베이스바르고 겉에 코팅!",
    "text46": "생각보다 색상이 수채화처럼 올라오는것 같네요... 발색이 짱짱하게 되면 넘 예쁠것 같은데 은은한 발색이라 좀 당황했어요. 그래도 글로시하게 올라와서 그 매력으로 빌라요ㅎㅎ",
    "text47": "립글로즈 느낌인데 착색도 좀 되요! 베이스깔고 바르면 세상 분위기 !!",
    "text48": "촉촉하고 발색도 예쁘게 잘되요\n립보관함에 롬앤 제품들로 가득채워졌어요.."
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 글래스팅 워터 틴트",
    "price": "8900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013634314ko.jpg?l=ko",
    "review_name": "01 코랄미스트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000136343",
    "text1": "끈적이는 게 싫어서 항상 벨벳이나 매트만 구입했는데 이번에 처음으로 글로시한 립을 구매해 봤어요! 마침 롬앤 립이 없어서 롬앤 워터 틴트를 선택했습니다.\n\n1)발림성: 끈적이는 걸 좋아하지 않아서 걱정했는데 생각보다는 끈적이지 않아서 좋았어요. 촉촉함에 살짝 쫀득함을 곁들인 느낌? 다른 립 제품들에 비해 끈적임이 심하지 않아 좋았어요.\n\n2)발색\n\n코랄미스트: 코랄+레드, 보통 코랄 립을 구매하면 핑크기가 많이 돌아서 몇 번 쓰다 친구 주거나 버리거나 했는데 ㅜㅜ 이 제품은 진짜 딱 오렌지 빛이 많이 도는 코랄에 레드 몇 방울 넣어준 색상이라 너무 좋았어요! \n\n레드 드롭: 토마토 레드의 정석, 진짜 흔히 립 제품에서 보이는 토마토 레드 색상이에요~ 핑크기가 살짝 도는 레드 립. 저는 다른 색상과 섞어서 바르고 있습니다\n\n로제스트림: 조금 딥한 로즈, 제가 유일하게 어울리는 핑크색이 로즈 계열인데 이 제품은 조금 더 딥한 장미 색상이라 저한테 잘 어울려서 좋네요! \n\n3)지속력: 막 엄청 좋은 편은 아니지만 가격 대비 괜찮은 거 같아요! 바르고 조금 지나면 바로 착색되서 빨리 바르거나 수정해야 한다는 점 참고하세요~ \n\n4)디자인: 화장품 살 때 제품 디자인도 꽤 보는 편인데 심플하니 무난하게 예뻐서 맘에 드네요\n\n화장품을 다 쓰면 재구매를 할 거 같긴 한데 ㅋㅋㅋ 실제로 아직 립 제품을 다 써본 적이 없어서 사실상 안 할 거 같아요..",
    "text2": "이거 처음 나왔을때부터 잘 사용했는데 오랜만에 쓰려고 보니까 컬러감없이 립글로즈처럼 광택감만 남아서 새로 샀어요 솔직히 공홈 발색샷이랑은 색이 좀 다르긴한데 저는 마음에 쏙 들어서 .. 😏\n\n최근엔 레드립류는 잘 안바르고 누드톤립만 주구장창 사용했어요 근데도 얘를 산 이유는 막 완전빨개 ! 이게 아니라 춱춱한 물먹은 앵두입술돼요 .. 그래서 베이스립 안바르고 바르기에도 좋고 베이스 촉촉한거 깔아주고 안쪽에만 조금 발라서 그라데이션하기에도 좋아요 ! \n\n그리고 착색은 그냥 딱 빨간색 .. 주황빛이 도는 것도 아니고 분홍빛이 도는 것도 아닌 빨간색이에요 저는 차라리 만족합니다 바르고 나갔다가 착색된거만 남으면 그냥 누드톤립만 발라줍니다 ! \n\n사진은 쌩얼에 바른거라 립라인이 정리도 안됐고 베이스립도 안바른거라 참고해주세요 🤓",
    "text3": "원래 매트립을 선호해서 촉촉한 립은 자주 사용하지 않았는데 그 이유는 촉촉한 립에 머리카락 묻고 끈적이는게 싫었어요.\n그런데 이 제품은 끈적임이 심하지 않고 입술이 답답한 느낌이 거의 들지 않아 마음에 들었습니다.\n그리고 이름에 걸맞게 정말 물광이 엄청나요.\n처음에 바를때만 나는게 아니라 시간이 지나도 어느정도 지속력이 있는게 가장 마음에 들었습니다.\n요즘같이 마스크를 쓰는 시대에 이게 다 무슨소용인가 싶기도 하지만 저는 제 만족에 화장하는 사람이라 맘에 들었어요.\n발색도 은은하게 생얼에도 어울리게끔 과하지 않는데, 또 이게 착색력도 무시 못 하겠더라구요.\n제 기준 촉촉립 치고 지속력 꽤 좋았습니다.\n사진은 딱 한번 입술에 바른건데 바르고 시간이 지나니까 점점 착색되서 처음보다 약간 진해진 것 같았어요.\n근데 이건 개인별로 기본 입술 색에 따라 차이가 있을 수 있을 것 같네요.\n케이스도 바로 색을 구별 할 수 있는 점도 좋았고, 뚜껑을 다 닫으면 딸깍 소리가 나서 안심되기도 하고 더 맘에 들었습니다.\n가방에 넣고 다니다가 립제품 새면 정말 재앙이거든요 ㅜㅜ\n여러가지 면에서 만족도 높은 립제품이라고 생각합니다.",
    "text4": "sns광고 보고 혹해서 #01, #02 샀는데 정말 후회없어요.\n바르면 바로 촉촉해지고, 발색도 최고에요...\n바르고나서 바로 지우면 살짝 착색되는데 바르고 3분뒤에 지우니까 착색이 아주그냥.... \n코로나 때문에 울적했는데 틴트 받고 나서 봄기운 그대애애로 느껴버렸습니다ㅠㅜㅠ 감사합니다. 이쁘게 쓸게요!!",
    "text5": "1번 코랄미스트 사용중예요~~\n주황빛이아닌~ 레드섞인코랄같아요\n1번 2번 3번 덧바를때마다 이전과 다른 컬러가 진하게 나오고 발색도좋은편, 촉촉해요. 열고닫기도 편하고 무난해요",
    "text6": "촉촉한틴트 중 역대급으로 좋아요.\n입술에 올리면 찐득하지 않고 가볍게 느껴지고 광도 엄청 예쁘게 올라와요.\n색상은 손목에는 주황끼가 많이 돌지만 막상 바르면 붉은끼가 많이 돌아요. 발색이 좀 진해서 양조절 잘하면 데일리립으로 좋을거 같아요. \n촉촉한립인데 불구하고 착색도 균일하게  예쁘게 돼서 만족스럽습니다.",
    "text7": "두텁고 끈끈한 느낌 없이 얇고 투명하게 발립니다.\n제형 특성상 본연의 입술 색이 비치게 발려서 개개인마다 발색되는 색상이 다를 것 같습니다.\n\n실제 색상이 홈페이지 발색샷이랑 많이 다른데, 전체적으로 발색샷보다 훨씬 진하고 톤 다운된 색상입니다. 특히 1호 코랄 미스트는 상세 설명처럼 핑크기 도는 여리한 코랄보다는 코랄 레드에 가까웠고, 4호 빈티지 오션은 레드가 아니라 브라운 색상이었습니다. \n\n<글래스팅 워터 틴트 로즈 스플래쉬와 로제 스트림, 쥬시 래스팅 틴트 쥬쥬브 비교>\n\n로제 스트림과 쥬쥬브는 둘 다 웜톤에 가까운 채도 빠진 말린장밋빛 색상인데, 로제 스트림은 웜레드빛의 말린장미라면 쥬쥬브는 톤다운 코랄핑크빛의 말린장미색상입니다.\n로즈 스플래쉬는 두 색상에 비해 좀 더 채도가 느껴지는 핑크레드빛의 장미색상이에요.\n\n쥬시 래스팅 틴트와 글래스팅 워터 틴트 둘 다 첫발색과 시간이 지난 후의 색상이 달라지더라고요. (특히 사진 속 쥬쥬브 색상 변화를 잘 봐주세요!) 점점 핑크빛이 더 올라왔습니다.\n\n구매 전에 직접 테스트해보시고 시간이 지난 후의 색상까지 꼭 확인하신 다음 구매하셔야 할 것 같습니다.\n\n정말 신기했던 게 입술에 바르고 바로 음파 음파 하지 않고 조금 기다리면 흐를 것 같은 물막 광택이 올라옵니다. 손등에 발랐을 때 시간이 지나면 광택이 더 올라오면서 투명막이 생기는 것을 눈으로 확인하실 수 있습니다. (제가 올린 사진 중 자연광에서 찍은 사진이 틴트를 바른 테두리에 투명막이 생긴 것을 보실 수 있어요.)\n\n착색은 대부분 틴트 본연의 색상으로 남지만 착색이 강하지 않고 지속력도 높은 편은 아닙니다.\n코랄 미스트와 레드 드롭은 발색 색상과 다르게 착색이 핑크색이었습니다.\n\n향은 향긋한 과일, 꽃 향이었습니다.\n단점은 뚜껑 여는 부분에서 내용물이 잘 새요ㅠㅠ\n\n제가 웜톤이라서 웜톤 분들께는 1호 코랄 미스트, 2호 레드 드롭과 가을 웜 브릭 오렌지 색상 좋아하신다면 3호 브릭 리버, 말린장미 색상 좋아하신다면 8호 로제 스트림 추천드립니다.",
    "text8": "#발색력 \n색감이 기대했던 것만큼 엄청 예쁘지는 않은데 물광이 돌다보니 예쁜 색감이 아니라도 예쁘게 보이는 것 같아요! 색감을 기대라고 사시는 것 제형과 핏팅되는 느낌에 포인트를 주고 생각하고 구매하는 게 맞는 것 같습니다! \n풀립보다는 그라데이션으로 바르는게 더 예쁘고 입체감이 있다보니까 입술이 좀 더 두꺼워 보이는 것 같아요!\n착색도 바르자마자 지웠는데 사진에서처럼 선명하고 예쁜컬러로 남는 편이고 웜톤인 입장에서 핑크색으로 착색되지 않아서 정말 좋았어요!\n\n#지속력\n지속력이 많이 길다 하는 편은 아닌데 일반 틴트보다는 좀 더 오래 지속되고 묻어남도 굉장히 적은 것 같아요! 바르고 한 10초 뒤에 손등에 찍어봤는데 뭉친 부분만 살짝 묻어나오고 색깔이 묻어니오거나 하는 건 전혀 없더라고요!",
    "text9": "롬앤 글래스팅 워터 틴트 넘 좋아요!! 코랄 미스트 색상 완전 취저입니다! 유리알 광택에 묻어남은 없는 혁신ㅜㅜ",
    "text10": "옙흔 코랄색입니당~\n롬앤이 일 냈네요....제형이며 지속력....색상....\n다른 색상까지 다 모으고 싶어요.......\n\n조녜보스....",
    "text11": "인생 틴트를 찾았습니다 ㅠㅠㅠ 발색,지속력 좋은 틴트 찾으시는분들 사세요 정말 강추드립니다!! 우선 사진에서 발색한 순서는 왼쪽부터 코랄미스트, 레드 드롭, 빈티지오션, 로즈 스플래쉬, 핑크 밸리, 로제스트림 순서입니다! 나머지 색은 저희동네 매장에 비치되어있지 않았습니다 ㅠ 일단 워터 틴트라는 이름에 걸맞게 사진상으로만 봐도 촉촉한게 보이시죠? 오히려 너무 물같은 제형이라 보실수도 있는데 입술에 바르니까 딱 적당한 촉촉한 발림성입니다. 바르고 난 바로 직후에는 글리시한 느낌이 많이 보이구요. 그 모델분이 바르신것처럼요 ㅎㅎ근데 세번째 사진처럼 제가 아주 소량으로 발랐는데 그러면 매트?까진 아니어도 그런 느낌을 줄 수는 있을 것 같아요. 여기서 한번 더 바르면 촉촉해보일것 같구요. 시간이 갈수록 색감이 더 예쁘게 남고 글리시함은 옅어집니당. 저는 손에 발색해봤을때 로즈 스플래쉬가 젤 예뻤고 코랄 미스트는 왜품절인지 모를 정도로 안예쁘다고 생각했거든요. 근데 솜으로 한번 지워보니까 코랄의 진가가 나타나더라규요. 남아있는 색감은 제기준 코랄이 젤 괜찮더라구요 약간의 오렌지랑 레드 섞인 느낌인데 넘 괜찮았어요. 그리고 로즈는 입에 발라보니 좀 칙칙해보이더라는 ㅠ 제가 피뷰가 까뮤잡잡해서 그런것같습니닿ㅎ 저는 발라보니 코랄이랑 레드가 젤 저랑 잘맞았구요 레드는 딱 아시는 쨍한 예쁜 레드색감이었습니다. 나머지는 딱히 마음에 들진 않았어요!! 매장에서 코랄만 매진이어서 온라인으로 구매했고 코랄 제발 사주세요 넘 예쁩니다 ㅠㅠㅠ두번째 사진은 바른지 삼십초?도 안지나서 솜으로 닦은거구요. 세게 닦았는데도 저정도 남아있는거 보고 이건 사야겠다 싶었습니다 ㅎㅎ페리페라보다 지속력 더 짱짱인것 같다는 ㅎ 마지막으로 손등 발색한지 여덟시간 지나고 아직 남아있는 모습을 보여드리며 이만 마칩니다. 그리고 클렌징워터 한번으로 다 지워졌습니다 걱정마셔용❤️",
    "text12": "전에 핑크밸리랑 로즈스플래쉬써보고 넘 맘에 들어서 다른컬러로 시켜봤어요. 입술이 워낙건조해서 촉촉한제품을 좋아하는데 이건 진짜 촉촉하고 광택이 예쁘게 오래 지속돼요. 그렇다고 오일같이 그런 미끈한 느낌은 아니고 정말 딱 이름대로 워터리하네요! 컬러는 코랄에 핑크기가 있는 느낌이고 진하지않아서 데일리립으로 정말 강추입니다. 요거 베이스로 먼저바르고 로즈스플래쉬나 핑크밸리같은 진한색으로 그라데이션해주면 더 예뻐요. 이제품이 또 좋은게 착색이 핑크로 남지않아서 좋은거같아요. 적당히 지속되고 깔끔하게 사라져서 좋답니다. 아쉬운점은 뚜껑부분에 틴트가 새더라구요ㅠ 꽉닫았는데도 조금씩 새서 따로 지퍼백에 넣어서 가방에 들고다녀요. 세개중에 하나만 그런거보니 그제품만 불량인거같기도하고..! 그거빼곤 다좋습니다",
    "text13": "저는 퍼스널컬러를 받아보지는 않았지만 추측하기로는 봄웜일 것 같다고 생각하지만 얼굴은 하얀편이라서 오랜지는 어울리지 않고 코랄이 베이스 살구까지 오케이인 타입입니다. 이번이 두번째 구매인데 저번에 핑크벨리?랑 같이 구입했었는데 핑크 색깔보다 코랄 색이 더 잘 어울려서 이번에 두 번째 구입했는데 매우 만족스럽습니다. 평소에 오렌지 핑크 퍼플 모두 다 안어울리는 코랄 러버 분들에게 매우 추천 드립니다 그리고 저는 매트 타입에 굉장히 싫어하기 때문에 촉촉한라인을 좋아해서 매우 만족스럽게 사용하고 있고 지속력은 솔직하게 촉촉한 라인이기 때문에 식사를 할 때매우 유지력이 좋은 타입은 아니지만 마스크 아니나 일상생활에서는 촉촉한 거치고 유지력이 높은 편입니다 딱 바르면 봄 같이 화사해서 블러셔랑 같이 발라주면 좋을 것 같습니다.",
    "text14": "재구매예용! 글래스팅워터틴트 넘 조아요~~~ \n화장품에 대한 열망이 옛날만큼 있진 않지만... 그래도 색조 중에선 립 제일 좋아해요! 롬앤 립은 짱입니다 정말👍🏻\n\n예쁜 빨간색이에요. 봄웜톤 추천 컬러긴하지만 가을뮤트인 저도 그냥 발라욥 ㅎㅎ 글래스팅워터틴트에 레드 계열은 컬러차이가 크게 안보여서요ㅠㅠ \n\n하지만 투명한 제형이라 손바닥 발색 그대로 입술에 올라오지는 않습니다! 본인 입술색이 좀 비치긴해요. \n\n제형이 가벼워요. 입술이 정말 편해서 슥슥 잘바르고 나갑니다. 수분감도 충분히 느껴져요. 한여름에도 립밤없이 못살아~ 사람인데 이거 단독으로 발라도 몇 시간 정도는 거뜬합니다! \n\n냄새와 맛은 좀... 🤢 특히 냄새가... 좀 특유의 화장품냄새... 좋진 않아요. 그래도 입술이 넘 편해서 못 놓겠어요 글래스팅 워터틴트! \n\n착색 짱입니다! 이 촉촉한 틴트에 이렇게나 착색이?! 싶어요 ㅎㅎ 2번 사진은 1번사진 찍고 약 3분뒤에 지운 모습이에요. 꽤 진하죠? \n\n휴지에 거의 묻어나지 않는다는 점도 틴트를 재구매로 이끈 이유 중 하나입니다! 입술에 바르고 5분정도 지나면 투명한게 좀 묻어나오지 빨간색은 묻어나오지않아요! 이게 어떻게 가능한 기술력인지😲 마스크 낄 때도 별로 걱정없이 끼고있어용 ㅎㅎ\n\n바르고 음빠음빠 안해야 물막이 생긴다고 하지만... 저는 그냥 물막 같은 건 포기해서 편하게 슥슥 발라요! 😆",
    "text15": "1호 코랄미스트 !\n구매할 때 코시국인지라 손등에도 발색해보지 않고 앞에 놓여져있던 색상표만 보고 구매했는데 생각보다 여리요리한 색상이 아니라 코랄오렌지,레드 같은 느낌이었어요! 구매하실 때 참고하시면 좋을 것 같아요,,\n롬앤 틴트는 작년부터 쭉 정착해서 사는 립 제품인데 너무 만족스러워요! 자기 입술 색에 맞춰서 발색이 되서 조금씩 다르지만 촉촉하고 자연스럽게 색이 올라오고 촉촉하고 도톰한 입술로 표현해주는게 너무 만족스러운 제품입니다 :)\n입술에 바르시면 움파움파 하지 마시고 10초정도 여유있게 말려주세요!! 그럼 입술에 촉촉함이 그대로 남아서 더 예쁘게 표현이 가능합니다. 그렇게 말려주면 묻어남은 거의 없는 편이에요! 틴트치고 거기에 립글로즈같은 틴트임을 생각하면 지속력도 좋고 묻어남도 적어서 너무 좋습니다 :)",
    "text16": "여름엔 매트보다 글로시한 제품을 선호해서 이 맘때만 되면 홀린듯 롬앤 워터 틴트 사러 옴ㅋㅋ\n\n워터틴트 장점은 발림성도 좋고 지속력도 좋은데 컬러도 이쁘다는거!!\n\n말해봤자 입아프지만 내 애정템♡\n\n스르륵 부드럽게 발리면서 막 발랐을 때는 정말 탕후루 같고,\n바르고 시간이 조금 지나면 예쁜 광만 남고 밀착돼서 묻어남도 거의 없음-\n\n마스크에 묻을까봐 걱정된다면 바르고나서 화장솜이나 휴지에 음뫄- 한 번 하면 마스크에도 안묻어남!\n\n개인적으로 시간이 조금 지났을 때 나오는 자연스러운 광과 조금 더 진해지는 색감이 너무 이뻐서 좋음.\n\n데일리템이라 세일할 때 사서 휘뚜루마뚜루 막 바르는중ㅋㅋ\n\n밀착되고나서 음식 먹으면 진짜 살짝만 지워져서 요즘 같은 때에 필수 아닌가 싶음",
    "text17": "롬앤 틴트들은 워낙 색이 예뻐서 여러개 가지고 있었는데 매장에서 발색해보고 코랄미스트 색 너무 예뻐서 구매했어요!\n\n❤️ 장점\n색이 일단 예뻐요! 정말 누가 뭐래도 정말 레드와 오렌지의 중간색인 코랄색이에요 코랄의 정석같은 색이라고 할까요??\n제형이 아주 촉촉하고 조금 글로즈같은 느낌의 워터 틴트라서 그런지 제형과 색이 합쳐지니깐 엄청 맑은 코랄 느낌이 나요!\n그리고 벨벳 틴트들과는 다르게 착색이 있었어요!! 착색이 있다 보니깐 지속력도 그리 나쁘지 않은 것 같았어요!\n\n❤️ 단점\n일단 촉촉이 틴트이다 보니까 조금 끈적임이 있고 컵같은거 사용하면 묻어남은 있어요 그래도 착색이 있어서 조금 커버해주나 쉽기도 하면서도 착색이 예쁘게 골고루 잘 되는건 아니라서 조금 아쉽긴 한 것 같아요",
    "text18": "항상 매트한 제품만 쓰다가 촉촉한 제품을 써보고 싶어서 이 제품을 사봤는데 되게 만족스러웠어요! 색감이 되게 예쁘고 약간의 주황끼가 도는 색이였어요! 자연스러운 화장할 때 자주 사용할거같고 되게 촉촉해서 쌩얼에도 부담스럽지 않게 바를 수 있을거같았어요!! \n\n✔ 발색\n 색감이 되게 예쁘고 웜톤이신분들한테 되게 잘 어울릴거같은  색이었어요!\n\n✔ 지속력\n 촉촉한 타입이라서 그런지 엄청나게 지속력이 좋은건 아니었지만 그래도 만족스럽게 사용했습니다!\n\n✔ 발림성\n 부드럽게 잘 발리는 제형이고 한번 발랐을 때 바로 착색되는 제품이 아니라서 바르기 쉬웠어요!\n\n✔ 수분감\n 촉촉한 타입이라서 수분감도 있고 발랐을 때 약간의 광이 보이는 제품이었어요!",
    "text19": "이 제품의 강점은 입이 예쁘게 표현되는거에요❣️\n정~~말 촉촉해요!! \n평소 립이 건조해서 꼭 립밤발라도 건조한 립스틱은 시간이 지나면 각질이 일어나더라구요 ㅠㅠ\n근데 이건 립이 수분을 충전해줘요-!!\n그래서 발림성은 너무 부드럽고 좋구요, 대신 착색이 잘 안되어서 지속력이 짧은편이었던거같아요😭\n\n그래서 다른 틴트를 먼저 발라준다음에 이 제품을 위에 발라주면 진짜 예뻐요👍🏻👍🏻\n자연스러운 컬러를 원하시면 단독으로 발라주셔도 좋을것같아요ㅎㅎ\n건조한 입술에 촉촉하게 표현되어서 너무 만족하면서 사용하고있어요😆 저처럼 건조한 입술이신분들 꼭 사세요 !!!",
    "text20": "롬앤 립 제품으로는 처음 써봐요~ 글래스팅 워터 틴트가 너무 이쁘고 지속력도 강하다고 많은분들이 후기를 남겨주셔서 한번 사용해 봤습니다. 정말 잘 안지워지더라구요. \n저는 #01번 코랄 미스트 색상을 샀는데 정말 쿨톤에게 맞는 색상이더라구요. 처음 사용해본 틴트 치곤 정말 너무 마음에 쏙 들어요. 돈 좀 더 모아서 전색상 다 사려고 합니다. \n\n01번이랑 다른 타 제품을 섞어서 레이어드 해주시면 더 이쁜 색이 발색이 되더라구요. \n정말 아쉬운건 디뚜껑 닫으실때 조심하셔야 합니다. 조금씩 새는데 ㅠㅠ 속상하더라구여..\n\n지속력은 다른 타사 제품과 비교했을때 6시간정도 가는거 같아요. 너무 잘 만들었어요 롬앤제품 인정!! \n\n앞으로 다른색상도 재구매 각입니다. 여러분 사용해보세요^^",
    "text21": "촉촉하고 탱글탱글한 입술을 만들어 줘요\n촉촉한 제형의 립 제품에서 찾아볼수없던 신박한 발림성입니다\n촉촉한 광택은 시간이 지날수록 더 탱글하게 올라오고\n색상은 입술에 더 착색되어서 지속력도 좋아요",
    "text22": "요새 제 데일리에요 색 너무 이쁘고 촉촉한 광택감이 표현돼요! 착색도 핑크아니고 원래컬러 그대로 돼서 이쁩니다ㅎㅎ 입술 각질 심해서 틴트 잘못고르면 바르고 쩍쩍갈라지는데 이건 그런것도 없어서 좋아요",
    "text23": "롬앤 글래스팅 워터 틴트 너무 유명해서 안 살 수가 없었어요..ㅎ 웜톤인데 다른 색들은 좀 진해서 코랄미스트 데일리로 바르려고 샀는데 진짜 실제로 발라보니까 더 예뻐서 그냥 다 사고 싶어요ㅎ 짱짱!",
    "text24": "인생틴트 등극입ㄴㅣ다8ㅅ8ㅅ8 끈적이는 립 진심 너무 싫어해서 그런제형일까봐 매장에서 테스트해봤는데 끈적임 1도 없구요... 묻어남 심할까도 걱정했는데 암만 종이컵에 커피마셔도 묻어나지 않습니당 발색 말할것두 없고 1호 5호8호중에 고민하다 1호만 샀는데 나머지 색상 다 사려구요",
    "text25": "사진은 가지고있는 글로시틴트들 질감비교겸 찍어봤어요 ㅎㅎ\n우선 묻어남심하지도않고  얇게 올라가서 좋았여요.!\n착색도 핑크끼없이 남고 지속력도 생각보다 오래가네요\n\n얇고 글로시하게 올라가길래 완전펴바르면 색연하겟다라고 생각했는데 색도 일반틴트처럼 잘올라가서 단독으로도 쓰기좋아요",
    "text26": "✨롬앤 좋아하는 사람이 쓰는 솔직 후기✨\n일단 물막틴트 나왔다길래 쥬시래스팅이 있는난 에이 뭐 같겠지 라는 생각이 들었다. 그런데 정말 큰 착각이였다. \n\n1. 처음 느껴보는 틴트 질감 - 이건 사람마다 다를 수 있는데 나는 그동안 틴트와 다르게 느꼈다.\n2. 쥬시래스팅과 다른점은 이 틴트는 2개층이 형성되어있는 기분 - 이게 뭐냐면 틴트 착색층과 물막층이 나눠지는 기분이였다.\n\n장점 : 지속력 갑이다. 물막층이 따로 형성되는 기분이라고 했는데, 이게 묻어도 광택이 묻어나는 거지 틴트가 묻어나지 않고, 진짜로 이거 바르고 떡볶이랑 이런거 다 먹었는데도 지워지지 않았다. 색감이 너무 이쁘다. 이거 전색상 가지고싶다\n단점 : 향이랑 맛이 호불호 갈릴듯하다. 광택이 사라지면 조금 안이쁜데 이럴때 메테오트랙 발라주면 굿. \n\n쥬시래스팅보다 물막틴트가 색감이랑 질감이 내 취향",
    "text27": "유튜브에서 보고 색이 너무 이뻐서 샀는데 촉촉하고 너무 좋아요 ㅎ 근데 그 촉촉함의 지속성은 좀 떨어지는것같아서 조금 아쉽지만 자주 발라주면 되니까 그건 괜찮구 ㅎ 색도 너무 마음에 드네요^_^=",
    "text28": "엄청 물먹은듯 촉촉하고 너무 예뻐요ㅠㅠ 이름도 코랄미스트.. 화장 많이 안한 날에 슥 바르기 좋고 물막광이 부담스럽지 않아요! 썬크림만 바른 얼굴에도 괜찮게 어울려서 요즘 잘 사용 중입니다. 마스크에 묻어남은 있어요!",
    "text29": "진짜 신상품 나왔다고해서 너무 사고싶었는데 이번에 할인해서 바로샀는데 촉촉하고 발림성좋고 착색도 같은색으로 되서 너무 좋아요 ㅜㅜ♡ 생각보다 촉촉한데 지속도 오래되서 좋아요 ㅎㅎ 촉촉해보이고 좋아요♡ 인생템 될거같아요 ㅎㅎ 색도 너무 예뻐요",
    "text30": "유튜브나 다른 곳에서 워낙 유명템이어서\n저도 사봣습니다! 기존 버전 체리밤? 그거 썼을때\n발색 맘에 들어서 믿고 구매했던것 같아요\n쿨톤 웜톤 구별없이 다 잘어울리는 색같아요!\n엄청 쨍하지 않은 코랄이라 자연스럽게 이뻐요!\n쌩얼 메이크업했을땨도 좋을것같아용",
    "text31": "제가 원래 글래스팅 워터틴트 3. 브릭리버가 있어요. \n잘 쓰게되긴 하는데. 색이 너무 진해서 데일리로 쓸만한 연한 컬러로 사고싶어 구매해봤습니다.\n그런데 예상과 다르게 코랄이라는 이름과 다르게 너무 색이 진해요ㅠㅠㅠ 그게 너무 아쉽네요.\n제가 이 워터틴트로 굳이 산 이유가, 촉촉한 물먹립이 자동 완성되어서 좋아한거거든요. \n물론 뭐 먹으면 잘 사라지는것 같긴 해요. 잘 묻어나오기도 하구요. 그래도 그걸 다 이길만큼 발림성도 좋고 올려놨을때 촉촉하고 팅팅한 그 광택감이 너무 마음에 들었어요. \n그래도 브릭리버보다는 조금 연한 컬러..? 라서 또 다른 느낌으로 사용할순 있겠네요.. 근데 사실 색상이 큰 차이가 없어요..\n그리고 틴트 향이 달달한 향이 있어서 좀 호불호가 갈릴 수 있을 것 같습니다. \n더 연한 컬러도 많이 내주세요ㅠㅠ",
    "text32": "1호2호 차이없어요 하나만사세여 손등발색은 차이나는데 입술위에선 1도 없습니다\n착색어느정도 있는편 오래가진않음\n시간지나면 광택이 싹올라옴\n워낙유명하고 좋다해서 샀는데 \n촉촉광택립안좋아하는 저도 바르기에 나쁘지않앗어요\n마스크엔 뭍어나요\n그거 그냥 무시하고 전 데일리로 요즘 손이 제일 잘가요\n요플레 살짝잇긴한데 신경쓸정도는 아님",
    "text33": "착색이 좀 있는 편이고 컬러가 생각보다 진했어요 \n향이 말 하거나 할 때 그 향이 맛으로 느껴져요 그게 좀 많이 아쉬웠어요 \n평상시에 립을 기본적으로 두 개 이상 섞어서 사용하다 보니 하나만 쓰는게 어색한데 개인적으로 이 제품은 하나만 발랐을 때가 더 예쁜거 같았어요\n양조절을 입구에서 하지 않고 바로 꺼내서 사용하면 새는걸 막을 수 있어요! 저는 새는게 싫어서 항상 그렇게 사용하고 있어요 롬앤이 뚜껑이 투명이다 보니 새게되면 뚜껑라인으로 차올라서 지저분해 지더라구요ㅠㅠ \n사진은 착색 컬러에요 얼룩덜룩하게 착색 되는게 싫으신 분들 각질제거 하시고 사용하시면 무슨 립이던 훨씬 예쁘게 사용 가능해요!",
    "text34": "일단 색상이 너무 이쁘구요 지속력도 나쁘지 않았어오 바르면 막이 쳐지는 느낌?? 근데 물 마시면 물에 그 기름막?이라고 해야하나 그런게 좀 떠다니더라고요ㅎㅎ 쨋든 지속력은 평타였어요! 색은 너무 맘에 들고요!’롬앤의 다른 제품도 한번 써보고 싶어요 ㅎㅎ",
    "text35": "유튜브던 블로그던 다들 이 틴트 극찬을 해서 한번 구매해보았는데요, 진짜 대박입니다,,,,,,, 이 틴트덕분에 막 시작된 촉촉립의 시대가 더 불붙을 것 같아요!!ㅎㅎ 일단 색상도 여리한 예쁜 코랄레드 빛이고, 냄새도 무난해요. 젤 좋은 점은 끈적이지 않지만 촉촉하면서 묻어나지 않는다는 것!!!! ㅠㅠㅠ 와 진짜 넘 좋아요,, 솔직한 맘으로는 다른 색상도 구매하고 싶지만 참습니다 ㅠㅠㅠ 이거 다쓰면 다른 색상도 살거여유",
    "text36": "일단 글로시한틴트를 처음사용해보긴 했는데 사용감이 너무 신기해요 틴트바른 입술위에 막이 씌어진 느낌? 음파를 하면 정말 막이 깨질것 같은 느낌?! 탕후루 같아요 \n\n근데 무겁거나 이물감이 느껴지거나 하지 않아요 틴트를 바르고 거의 바로 지웠는데 물광은 사라졌는데 색이 그대로 남아있는거랑 립글로스를 바른것처럼 번지르르 한데 끈적임이 없는게 너무 신기했어요\n\n 제가 유독 좋다고 느낀건 저는 항상 틴트를 쓸때 별생각없이 쓰는데 이 제품은 팁이 되게 좋다고 느껴졌어요 끝이 뭉뚝하길래 바르기 어려울줄 알았는데 생각보다 입술위에 바르고 원하는대로 연출하기 편하더라구요 오버립도 자연스럽게 잘 연출됩니다\n\n다만 아쉬운점은 코랄색상으로 알고 샀는데 제가 생각한 산뜻한 코랄은 아니었어요ㅠㅠ 코랄보단 레드 느낌? 입술위에 발랐을때는 레드느낌이 더 심해져요 사람 by 사람이겠지만 제 입술위에선 코랄보단 레드끼가 심했어요ㅠㅠ 그리고 산뜻하고 화사한 색감은 아니고 톤다운되고 조금 진한 느낌이에요 구매하실때 참고하시면 좋을것 같아요!\n\n이점만 빼면 너무 만족스러워요! 제가 입술이 얇은편이라 글로시한 제형이 안어울릴것 같아서 걱정했는데 너무 예뻐요 ㅎㅎ 그래서 다음번엔 롬앤 쥬시래스팅 틴트 구매해보려구요!\n\n사진에서 맨 위가 롬앤 코랄미스트 입니다",
    "text37": "워터 틴트라 진짜 수분감 쩔고 완전 반짝거리는 스타일이에요. 튀김 먹은 입술? ㅎㅎㅎ 그래서 처음에 부담스러웠는데 잘 바르면 또 괜찮더라구요. 발색 정말 이쁘고 또 조금 지나면 금방 말라서 촥 건조돼요. 무엇보다 제일 마음에 들었던 건 안 묻어요!!! 마스크에 안 묻어요. 커피 마셔도 컵에 안 묻어요. 최고..!! 굳이 한 가지 아쉬운 점 말하자면 아주 오래 가지는 않는다는 거요~~! 그래도 밥 먹고 하지 않는 이상은 유지돼요.",
    "text38": "원래 매트만 바르는 편인데 요즘따라 글로시한게 예뻐보이는거 있죠??!👀❣\n그래서 신상 나왔다길래 Get!해봤어욤💗\n제형 특성상 지속력은 매트보다 떨어지는건 감안하근\n촉촉한거 치고 지속력은 오래가는편인 것 같아용!\n촉촉함이나 발색은 정말 좋았어요!\n향도 넘 조아서 바를때 괜히 기분이 더 좋아지는 마법🍭\n봄웜~여쿨 걸친 저에게 딱 좋은 코랄피치색이었답니당🍑\n첫번째 사진은 한번 바른 발색이구용\n두번째 사진은 2분간 말린 후 문지른 상태예요!",
    "text39": "정말 처음 바르는 제형의 틴트입니다❤️ 평소 촉촉이 틴트를 잘 사용하는게 지속력이 떨어져서 너무 아쉽더라구요😭그런데 출시하고 나서 물막틴트라는 글을 보고 구매했는데 세상에나😍 바를때는 물틴트처럼 발리고 조금있으면 너무 예쁜 물막이 올라와요👍 지속력도 정말 좋아요",
    "text40": "처음 발랐을때 입술이 탱글탱글 앵두같이 연출되고 또 너무 끈적이지도 않아요~ 거기다가 향도 좋고 맛있어서 입에 들어가도 거부감이 들지 않아요ㅎㅎ 그리고 착색도 핑크나 빨강으로 되지 않고 예쁜 색깔로 오래 지속되서 좋습니다:) 다만 색상이 코랄보다는 저한테는 레드에 가깝게 발색이 되서 기대와는 조금 달랐습니다~ 그래도 여름에 잘어울리는 색상이라 잘 쓰고 있네요 다른 색상으로도 재구매하고 싶습니다~",
    "text41": "요즘같은 봄~여름보단 가을 즈음에 더 잘 어울리는 색상인거 같아욤 일단 촉촉하니 따로 립밤까진 안 발라도 된다는 점이 좋은거 같아요 지속력은 그냥저냥 ㅎㅎ,,, 색상은 코랄에 장미 한 두방울 정도 섞인 듯 오묘 합니당",
    "text42": "처음 바를때 색상과 바르고 시간이 지난후 색상이 다소 차이가 있어요\n첨에 바를 땐 형광? 느낌이 살짝있어서 엄하다 생각했었어요 ㅋㅋㅋ\n촉촉한 느낌이긴 하지만 찐득하진 않아서 좋았습니다.\n올라오는 물광느낌도 자연스럽고..! 요 틴트만 벌써 세개나 있네요 ㅋㅋ\n예쁜 색 나오면 또 살 것 같습니당",
    "text43": "다 좋은데 역시나 시간이 조금 지난후 색감은 넘  딥해서 손이 가지 않고 있는 제품이었어요 발림성이나 지속력은 우수해서 저와 같은 봄브라이트톤인 분들에게는 추천하지 않고 가을웜톤이나 겨울 쿨톤분들에게 추천하는 틴트입니다",
    "text44": "저 롬앤 요라인 1,2,3호 모두 구매했어요 ! 3호는 진짜 저의 최애,,색입니다 !!!! 3호 색깔이 제가 제일 원하던 색이고요 ! 다만 3호는 매장에 없어서 주문했는데 배송이 너무 느려서 아쉬웠어요 ㅠㅠ 배송 외에는 제품에 만족하며 사용중입니다 ! 발림성 좋구요 굉장히 촉촉해요 ! 촉촉하지만 제가 너무 기대를 해서 그런지 지속력 부분에서는 아주 조금 아쉬웠어요 ~ 그래도 촉촉한 틴트 치고는 꽤 오래 가는 것 같네요 :D",
    "text45": "저는 봄웜브라이트 추정이구요. 색은 마음에 들어요.\n기존에 알고있는 오렌지가 강한 코랄보단 핑크기가 조금 더 있는 코랄이예요.\n지속력은 제가 음식 먹을때 틴트 립스틱 지속력 좋다는 것 가릴거없이 다 먹어버리는 애인데 색이 남아 있어요ㅠㅠ 바르고 나서 지속력 좋다길래 손등으로 문댔는데 글로시한거만 묻어날뿐.. 단지 기존의 촉촉함은 다 사라져 버여 건조함이 있지만 이정도도 어디입니까ㅠㅠ",
    "text46": "촉촉하지만 저에겐 각질 부각이 될 수 있는 제품이라 전날에 꼭 관리를 하고 쓰는 편입니다.",
    "text47": "세일 기간이라 배송 오래 걸릴 줄 알았는데 빨리 도착했네요ㅎ 색상 예뻐요 웜톤이라면 무난하게 어울리겠어요^^",
    "text48": "써보고 너무 좋아\n지인 선물하려 또 구매해요!\n너무 좋아요",
    "text49": "잘 발리고 촉촉하고 워터틴트임에도 생각보다 지속력도 괜찮습니다",
    "text50": "사진이랑은 색감은 좀 달라요\n그래도 광택감은 좋네여",
    "text51": "핑크벨리,코랄미스트 둘 다 발색은 비슷하지만 핑크벨리가 더 채도가 높고 튐 의외로 쌩얼에 바르기 좋은건 코랄미스트",
    "text52": "이것도 마찬가지요\n지속력 끝판왕ㅇ에요\n추천드려요",
    "text53": "촉촉하고 글로스가 묻어나긴 하지만 같이 지워지는게 아니고 색상의 착색은 어느정도 남아 있어요 색상이 보이는거 보다는 어두운 편 이에요",
    "text54": "요즘 데일리로 쌩얼에 쓰기 데일리하게 좋은 색상이에오! \n촉촉하고 좋아용 추천 합니당",
    "text55": "광택돌아서 예쁘네요!\n지속력은 좀 딸리는거 같아요",
    "text56": "촉촉하고 발색도 잘되요!!마스크 묻어남이적어서 맘에들어요",
    "text57": "드디어 찾고있던 틴트를 찾았어요\n부드럽게 발리면서 지속력 좋은 틴트!\n웜톤 피부에 찰떡인 컬러예요\n다른 색상도 구매해보고 싶어요",
    "text58": "항상 매트한 제품만 써보다 사봤어요 광택 도는데 끈적이지 않아서 좋고 또 예뻐요 마음에 듭니당",
    "text59": "물막 잇을땐 촉촉한데 없어지몬 넘 바싹 말라요 ㅋㅋㅋ 계속계속 발라줘야댜는데 그러기엔 컬러가 너무 딥해져서ㅠㅠ 밝은컬러 내주세요ㅜㅜ",
    "text60": "오일틴트 느낌인데 발림성 너무 좋고 코랄색상이어서 어느 피부톤이든 무난하게 바를 수 있어요. 지속력도 괜찮아요! 개봉일자 적을 수 있는 스티커 센스있네요 ㅎㅎ",
    "text61": "촉촉한 립에 빠져서 찾는데 롬앤 색도 쨍쨍하고 촉촉해서 너무조아요 ㅠㅠ",
    "text62": "지속력 좋고 색도 이뻐요 ㅎㅎㅎ만족합니다  !!",
    "text63": "촉촉한 틴트인데 입술이 편해요\n\n발색은 진하지 않아 데일리 틴트로 좋은데 쨍한걸 좋아하시는 분들은 아쉬울것 같아요\n\n묻어남은 있지만 색상 묻어남은 덜해요",
    "text64": "엄청엄청 촉촉함 진짜 입술에서 광이 아주 빤딱빤짝",
    "text65": "마스크만 없으면...ㅠㅠ 제품 참 좋고 지속력,착색,수분감 다 완벽합니다. 착색도 그 색으로 착색되어서 아주 좋아요. 역시 대세 롬앤입니다.",
    "text66": "코랄미스트 색 너무 예뻐요 이거 하나만 발라도 촉촉해요  발색력 좋고 착색도 예쁘게 됩니다 다른 색도 사보고 싶어요",
    "text67": "좋아요좋아요 광택 굿 좋아요 세일할 때 잘 샀음",
    "text68": "한반 발라봤다가 나무 만족해서 홀려서 샀어요 !\n발색도 촉촉하게 되면서 한번 바르면 손으로 문질러도 지워지지않더라구요 !\n만족합니다 굿굿",
    "text69": "촉촉 광 지속 묻어남 다 좋아용 또사고픈 제품",
    "text70": "말그대로 광택도 너무 잘 올라오고 색도 진짜이뻐요 음..인생템이라고 해도 될만큼이에요 그리고 착색도 어느정도 잘되는편이라  밥먹을때도 안심되네요",
    "text71": "지속력이 좋지는 않지만 촉촉하고 자연스러워서 재구매했어요",
    "text72": "역대급 립임 ㅎㅎㅎ진짜 강추합니다 여태 이런 재질 립을 본적이업ㅎ어요",
    "text73": "착색도 적당히되고 촉촉하고 넘 좋네요!  완전 혈색좋아보야요!",
    "text74": "갈웜인데도 잘 어울려요 컬러 진짜 데일리로 쓰기 딱 예뻐요❤\n물막 올라오면 탱글탱글 진짜 예쁩니당!",
    "text75": "이전에 다른 색도 써봤다가 발림성이 너무 마음에 들어서 코랄색으로 또 샀습니당 \n착색은 살짝 핑크로 남지만, 처음에 연하게 한 번 발랐을땐 이쁜 코랄색으로 발라집니다!!\n촉촉한 물광틴트로 꼭!!!☆ 추천드립니다🥰",
    "text76": "텍스처가 마음에 들어요\n촉촉하게 발리는데\n지속력은 좋고!\n다만 색이 조금 아쉬웠어요~\n코랄미스트라서 밝은 코랄색을 기대했는데\nㅈ ㅔ 입술에서는 브라운도는 딥한 코랄로 변하더라구요~\n 그래도 텍스처랑 지속력이 괜찮아서 다른색도 구매할 예정입니다ㅎㅎ",
    "text77": "한창 탕후루 립에 빠져서 립오일도 발라보고 별짓을 다해봤는데 이게 짱이에요...❤️ \n물막 코팅 너무 예쁘고 진짜 하나도 안 묻어나요...!! 마스크 쓰고있다가 벗었는데 빨간게 하나도 안묻어있어서 너무 신기했답니다ㅋㅋㅋㅋㅋ 친구들도 신기하다고 알려달라고 했어요ㅋㅋ\n지속력도 나쁘지 않아요~~ 바를때마다 신기하고 기분 좋아지는 틴트에요 굿굿",
    "text78": "광택있는 틴트 처음써보는데 너무좋아요!\n항상 매트틴트만 사용하다가 유투버리뷰보고 혹해서 샀는데 좋은거같아요\n물광틴트는 지속력이 안좋을거라는 생각이있엇는데 롬앤 틴트써보고 생각이 달라졌어요\n예쁜광택감에 발색은 입으로착붙는게 신기하고 좋아요",
    "text79": "수분감 좋은 틴트예요~\n근데 광고처럼 시간 지나서 물막이 딱 형성되는건 잘 못느끼겠어요\n다른 틴트들 보다 수분감 있고 글로시해서 발림성은 좋아요!\n다른 립제품 닦아내고 처음 발라봤는데 맨 입술에 발랐을 땐 어떨지 기대되네요~\n광고를 많이해서 기대하고 산 제품인데 꾸준히 써보려구요",
    "text80": "세통은 넘게 사용한 제품 같아요 대신 쓸만한 틴트를 못찾은것도 있구요",
    "text81": "촉촉한데 발색은 조금 아쉬워요! 여러번 발라야할듯합니다 코랄미스트샀는데 이름처럼 코랄색이 은은하구 예뻐요",
    "text82": "7호 사용하다가 너무 착색이 너무 핑크라 1호 구매했어요. 살짝 발색이 어두운거 같았는데 적당히 바르면 딱 맘에 드는 발색으로 돼요. 글로스타입이라 부담없이 바르기 좋아요",
    "text83": "한통을 다비우고 다시 구매합니다 글로스 타입에 지속력까지 굿",
    "text84": "롬앤 글래스팅 워터 틴트 브릭 리버 좋아요\n롬앤 글래스팅 워터 틴트 브릭 리버 좋아요",
    "text85": "촉촉해요! 다른 촉촉하다는 틴트들 발라봤을땐 바를때만 잠깐 촉촉하다가 나중엔 갈라지고 각질부각이 되던데 이건 그나마 좀 덜해서 좋은 것 같아요",
    "text86": "색깔은 예쁜데 기본립 바르고 위에 덧발라야 색깔이 더 예뻐요\n촉촉하고 발림성이 좋아서 위에 계속 덧바르기 좋아요\n대신 지속성은 떨어져요~",
    "text87": "색감이 상상했던것보다 핑크끼가 많이 돌고 착색후 색상은 확실히 핑크 에요ㅠㅠ 그래도 유리알광택은 정말 신기하게도 너무 좋아요 제가 웜톤이라 더 그렇게 느껴지는지 모르겠네요..",
    "text88": "맘에 들어요 \n믿고사는 제품이에요 ㅎㅎㅎ\n배송도 빠르게 왔어요 ㅎㅎ\n요즘 올리브영 배송이 예전보다 빨라진거 같아요",
    "text89": "색이 어두워서 아쉬워요 ㅠㅠ밝은색도 내줬으면 좋겠어요!\n유리알광택은 잘 모르겠어요..",
    "text90": "착색이 핑크라서 조금 아쉽지만 봄에 바르기 딱 좋은색이고 예뻐요.",
    "text91": "처음바르면 나오는 턍긍탱글함은 금방날라가요 근데 그 밑에 깔린색이 오래가료",
    "text92": "케이스도 이쁘고 발색은 너무 예쁜데 발림성이 조금 아쉬워요ㅠㅠ 한두번 바르면 제대로 색이 안예쁘게 발리는 느낌?? 이에요ㅠㅠ",
    "text93": "생각보다 지속력이 약하네용 ㅠㅠ\n그래두 데일리로 쓰기엔 짱!!",
    "text94": "촉촉해요 일반 틴트랑 다르게 물을 머금는듯한. 지속력은 크게 기대안햇는데 좋아요",
    "text95": "촉촉하고 좋아요 바르고 조금 지나면 묻어나지않아요",
    "text96": "발색은 물론이며 착색도 예쁘게 잘되는 틴트입니다\n세일하길래 삿는데  이것만 바를것같은 느낌잇죠?\n물막코팅도 이쁘고..ㅠㅠ",
    "text97": "3호랑 고민하다가 결국 1호샀어여 지속력 짱 좋고 뭐 먹어도 잘 안지워져요 광택나는거도 예쁘고 색은 그냥 레드? 코랄빛은 생각보다 많이 없는거같아요 데일리로 쓰기 좋을듯",
    "text98": "저는 레드드랍보다 이 색이 저한텐 훨씬 이쁘네요ㅎㅎ 레드드랍은 뭔가 핑크끼 도는 빨강? 같아서 맘에 안들었는데 이건 이쁘네용",
    "text99": "두번정도 덧발라야 발색이 잘나와요 물광입술표현은 잘되요 마스크썻을때도 잘안묻어나네요 이정도면 만족",
    "text100": "색도 딱 적당하고 촉촉하고\n한번 바르면 오래 지속되어 좋아요",
    "text101": "발림성도 좋고 사용하기 편합니다\n두개 사서 번갈아 가며 쓰고있는데 둘다 다른 느낌이라 사용하기도 좋아요",
    "text102": "일단 발림이 좋구요\n색깔이 생각보다 더 이쁩니다 좋아요",
    "text103": "본인은 봄웜 라이트 추정, 매트보다는 물먹립 풀립보다는 그라데이션 립이 훨씬 작은 입술 작은 사람입니댜.... 저는 이번이 두 번째 구매인데 이 롬앤 틴트를 잊지 못해서 다시 샀내요... 일단 봄웜이면 무족권 이 틴트 특히 코랄 미스트를 사세요 제발 ㅜ 이 가격에 이런 촉촉 물막 그라데이션 립을 연출할 수 있다는 게 얼마나 행운입니까....?  그리고 촉촉한 립이라 지속력은 쓰레기겠지 라는 제 생각을 와장창 깨부순 제품이니다... 오히려 착색이 잘되어서 제가 가진 립들중에서 오히려 건조함 없이 오래 지속됐어요. (그래도 밥 먹고 다시 발라줘야하긴 함) 그니까 꼬옥 사세요...",
    "text104": "감히 웜톤이면 무조건 사라고 말씀드립니다. 웜톤에 아주 찰떡인 코랄색이에요. 코랄립은 매년 인기가 많아서 신상이 출시가 되는데 또 매년 트랜드가 달라서 매번 다르게 나오잖아요? 이번 트렌드에 딱 맞게 이뻐요. 글로시한 다홍빛 코랄이라 적당히 생기있으면서 여성여성해보이는 딱 그런색이에요. 향은 복숭아아이스티 향인데 비싼향은 아니고 그냥 딱 아이스티향ㅋㅋ 제형이 글로시하긴한데 처음바를 때만 잠깐 글로시하고 오래가진 않아요. 근데 지속력이 대박!! 요즘 시국에 마스크에 안묻어야되는데 여기서 꿀팁은 이거 통통하게 충분히 위 아래로 발라요. 절대 한쪽만 바르고 음마음마 하지마요. 위아래 각각 바르고 휴지로 한두번 음마음마 하면 발색만 충분히 남고 마스크에 절대절대ㅜ안묻어남!! 나중에 마스크 벗고 한번 글로시하게 덧바르면 끝! 주의할 점은 저는 만성태선 피부염이 있어요. 입가가 심한데 이거바르면 간지럽고 부어 올라오더라구요. 피부 예민하신 분들은 주의하고 사용하세요!",
    "text105": "그 발색샷이랑 솔직히 정말정말 달라요ㅠㅠㅠㅠ\n저렇게 여리야리한 발색은 진짜 하나도 낼 수 없어요ㅠㅠ\n다홍코오오랄 다호오옹코랄코랄코랄이런느낌?? \n나는 쨍한 다홍색이다!! 이런느낌??ㅋㅋㅋㅋ\n색만 보면 이쁘지만 암튼 발색샷이랑은 전혀 다르다는 거 \n그래도 색은 이뻐요! 쿨톤이라 이거보단 이전에 샀던 로제스트림을 더많이 바르고 훨씬 더 잘 어울리비만 \n피치피치하고싶을 땐 코랄미스트 색상으로 ㅠ기분전환합니다. 착색이랑 지속력은 좋은 편입니다. 지속력이 좋아서 자주 바르는 거 같습니다. 다만 좀 여러번 바르면 저런 탕후루같은 탱글탱글한 느낌이 좀 사라져요!",
    "text106": "평소 촉촉한 타입의 틴트를 좋아하는지라 처음 이 틴트가 나왔을때 너무나도 기대를 하고 구매를 했습니다! 역시나 다를까 다른 색상으로 재구매 할 생각있어요!! 무난하게 잘 바를수 있고 손 잘 가는 틴트에요",
    "text107": "물먹은 느낌으로 넘 예쁘게 표현되는데 되게 신기하게도 몇분 지나면 다른 촉촉틴트들보다 묻어나지가 않아서 넘 조아요!! 마스크쓰는 요즘같은때 아주 제격,,, 이것만 손이가네요ㅎㅎ 그리고 끈적이는 느낌이아니라 진짜 물광같은 글로즈보다는 가벼운 느낌이라 더 맘에 들었어요 색상 더 많이나오면 더사야쥐 세일 자주했으면조캣다ㅋㅋ  착색은 주시래스팅보다 훨씬 강하구 발색그대로 착색이라 굳굳",
    "text108": "코랄덕후에겐 추천하는 색상! 하지만 풀립으로 바르기엔 살짝 촌스러워질 수도 있을거 같다. 그라데이셔립으로 발라야지 이쁠듯 하다. 광은 너무 과하진 않고 자연스러울 정도로 감돈다. 봄립으로는 괜찮은 색상!",
    "text109": "레드드롭이랑 고민하다가 봄웜이라 코랄미스트 구입했어요\n\n향은 에뛰드냄새? 로드샵틴트에서 맡아본것같은 향이예요 \n개인적으로 그렇게 좋아하는 향은 아니지만 그냥 씁니다ㅜㅜ\n\n발색은 저는 두번정도 발랐을때가 제일이쁜것같고 유리알광택처럼 입술이 반짝반짝해요ㅠㅠ \n처음발랐을때 느낌은 오래가지않지만 그래도 촉촉하고 반짝거리는 입술 광택을 만들어주는것같아요 \n신기하게도 촉촉한데 잘 묻어나지는 않더라구요 아마도 조금 착색이 되는것같아요 이시국에 촉촉립 좋아하시는분한테 적합하다고 생각해요\n\n저는 로드샵 드럭스토어 틴트를 좋아하지않는데 페리페라 이후로 마음에드는 드럭스토어 틴트는 처음이네요:) \n\n봄웜이신분코랄미스트 색상 선택하시면 후회없으실것같아요",
    "text110": "쥬시래스팅을 좋아해서 여러개 있는데 더 오래가고  촉촉하고 광택도 많이 돌아요 착색도 빨리되어서 호다닫 문질러 줘야해요",
    "text111": "촉촉하고 착색도돼서 지속력도좋구요 매번 매트만 쓰다가 워터틴트 써보고는 감탄했어영 발색이며 밀착력이며 너무좋고 이에 안묻는게 젤 좋아요 그리고  뭔가 맑고 밝아보여용 ㅎㅎㅎ",
    "text112": "써보니까 좋아서 재구매해요.\n엄청 촉촉하고 발림성도 좋아요",
    "text113": "급히 바르고 나오느라\n가방에 챙기지 못했어요\n식사도 하고 커피도 마시고 했는데도\n컬러 착색 유지 갑..이에요\n그리고 각질부각 업고 촉촉해요 조아용",
    "text114": "촉촉하고 착색도 오래가는 편입니다 역시 롬앤 좋아요",
    "text115": "글로시하게 발리면서 조금 시간 지나면 물막 형성되는데 너무 예쁩니다.. ❤️ \n좀 더 시간이 지나면 립글로즈만 묻어나오고 색은 딱 착색되는게 너무 신기해요 ><  예뻐욧",
    "text116": "생얼에 바르려고 샀는데 넘나 예뻐요ㅠㅠ..빨강빨강하고 촉촉해요! 케이스도 넘나 예쁜듯! 언제 썼는지 기록할 수 있는 스티커도 있음 새심함에 깜짝 놀랐음 짱짱",
    "text117": "왜 이렇게 인기가 많은지 써보니까 알겠어요 바르고 바로 입술이 탱글촉촉하게 보이고 색도 너무 진하게 발색되지않아서 촌스럽지도않고 딱 바라던 색이에요",
    "text118": "이름이 코랄인 것 치고는 많이 붉어요\n연한 코랄 예상했는데 조금 아쉽네요",
    "text119": "촉촉한립 물먹립 좋아하는데 아주 마음에 들어요!!",
    "text120": "발색은 진짜5점...\n하지만 금방 없어짐 지속려은 2.5정도???? \n맛있는틴트...0",
    "text121": "짱 예뻐요 올해 산 틴트 중에 제일 맘에 드는 제품",
    "text122": "색도 넘 이쁘고 촉촉하고 좋아요~~~~~~~!!!~!~!~!!~=",
    "text123": "생각한 유리알 광택은 아니었지만 촉촉한 립인데 지속력이나 발색력 모두 뛰어납니다!",
    "text124": "향도 너무 강하지않고 색도 예쁘게 올라오고 무엇보다 끈적임없이 촉촉함을 유지해서 너무 맘에 들어요 매트한 립만 쓰다가 틴트에 도전해보는데 너무 만족스럽네요 잘쓸께요",
    "text125": "처음으로 롬앤 립제품이 끌리는 날이 오다니... 색깔도 예쁘고 발색도 잘 되고 가격도 착하고ㅠㅠ",
    "text126": "촉촉한 제품인데도 지속력이 괜찮은 편이고 발색이 너무 진하지 않아 마음에 듭니다",
    "text127": "롬앤 5호 로즈 사고 두번째 구매에요! 5호보다는 만족도가 덜하긴 하지만 그래도 롬앤 제품은 솔직히 다 좋아요!",
    "text128": "리뷰가 좋아서 구매했는데 촉촉한데 끈적임이 없어서 정말 만족해요\n색 예쁘고 지속력도 좋아요!",
    "text129": "색깔 너무예뻐요\n촉촉하고 발림성 좋아요\n봄에 화사하게 예쁠듯해요",
    "text130": "색상이 너무 예뻐요. 처음에는 립글로즈 같은 텍스쳐 일까봐 걱정했는데 막상 바르니까 엄청 글로시하지 않아서 만족했어요. 촉촉한만큼 잘 지워질까봐 걱정했는데 착색도 어느정도 돼서 좋았어요.",
    "text131": "#05로즈스플레쉬 먼저 구입 하고 만족했던 나는 눈 여겨 보고있었던 #01코랄미스트 마저 구입했다.\n착색이 로즈는 톤 다운된 핑크빛이고 코랄은 레드+오렌지? 오렌지가 더 강한 느낌이다.\n색상 고민은 상세 페이지에 전체 색 한번에 보여주는 부분이랑 실제 색상이랑 같다고 보면 될 듯!\n두겹정도 바르면 말라 비트러진 입술에 생기가 올라온다. \n3초만에 탱탱해지는 입술을 볼수있다.\n이거 바르고 지인들이 입술 뭐 발랐냐며 자주 물었던 것 같아요. \n발색이랑 입술 표현되는게 너무 이뻐서 다들 이거 사라며 추천해드린 제품\n다만....지속력이 좀 떨어져요.\n밥먹고 나면 입술 안쪽에 색이 없음... 당황..  빠르게 다시 발라야 하고 자주 확인 해줘야하는 부분이 불편함..",
    "text132": "촉촉한 입술을 원한다면 구매하세여 웜톤에게 찰떡입니다",
    "text133": "데일리로 바르기 좋은 색상이에요ㅎㅎ 투명하게 쨍 올라오는 색감이 너무 예뻐요!!!😊",
    "text134": "색깔이 너무 마음에 들어요\n다른 색깔도 사고싶어요 굿굿",
    "text135": "촉촉은 한데 입술이 자꾸 까지는것같은 느낌이들어서 자주는 못사용해요.. 색은 어느정도 지속력은 있고요~~ 촉촉한 느낌도 있어요~~",
    "text136": "손등발색보다 실제 발색이 훨씬 예쁜 아이에요! 화장기 없이 밋밋하거나 립지워 질때 바르면 화사해 져요. 봄이라 핑크밸리가 너무 잘 어울려요",
    "text137": "가성비 갑!\n건조한 입술에 좋은듯하구요\n요플레없어서 좋아요",
    "text138": "요즘 화장을 안하고 이것만 바르는데 자연스럽고 묻어남이 적어서 예뻐요!",
    "text139": "입술색에따라 참 발색이 달라져서ㅠ 제입술샙이 탁한가봐요\n촉촉하고 입술이 도톰해보이고 좋은데 좀더 진한색샀어야\n했나봐요ㅜㄴ",
    "text140": "충동적으로 샀는데 색깔도 예쁘고\n촉촉하고 발림성도 좋네요",
    "text141": "예쁜 색감에 발색 지속력 좋고유리알 광택까지~\n하나 더 살랴요^^",
    "text142": "제가 가장 좋아하는 색상인데 요즘 오프라인에서 구하기가 어려워서 조금 아쉬웠던 제품입니다 마지막에 온라인으로 남아 있던 제품을 썼던 걸로 기억하는데 이 제품은 웜톤 이지마 살짝 라이트하고 하얀색 TV 저에게 딱 어울리는 색상이라서 좋았습니다 원래 이 색상만 단독으로 발생을 해줬었는데 이제는 이승만 바르기에는 20대 후반인 저에게 살짝 파판 느낌이 있어서 지금은 살자 연아 코랄 색을 먼저 가라 준 후에 이 제품을 포인트 색으로 발라주면 딱 좋은 제품이 없습니다 솔직하게 룸메는 촉촉이지만 이게 수분감이 있는 촉촉 이라기 보다는 살짝 기름기가 있는 쫀쫀한 느낌의 제품이기 때문에 이 제품과 어울리는 다른 제품들은 역시 같은 천천히 제품 길이 몇 일을 해야 딱 맞는 제품이었습니다. 이번에 새로 나온 롬 & 제품들 중에 연안 멜론 P 세기 있었는데 그 생과 같이 있을 때 잘 어울렸던 제품이 있습니다",
    "text143": "톤그로입니다. 여쿨인데 색조를 웜한 컬러만 써요. 일단 지속력갑이에요. 뭘 먹어도 안 지워지고 아침에 바른 거 저녁까지 갑니다. 휴지에 음파음파 몇번만 해주면 그리고 한번더 바르고 말리고 다시 휴지에 음파음파 몇번 해주면 레알 밤까지 갈 걸요? 아직 안해봐서 확신은 못 드리지만.. 여튼 립수정 못할 때 그리고 마스크 낄 때 딱인 립틴트입니다. 두번째로는 발림성인데요. 촉촉하고 보들보들 발려요. 촉촉한 거는 제 생각엔 나름 오래 가는 것 같고 입술이 잘 건조해지는데 이건 촉촉함이 오래 가는 느낌이에요. 겉으로 보기엔 촉촉하지 않을 수 있는데 저는 입술이 예민해서 촉촉함이 오래간다고 느껴요. 그리고 보들보들 발려서 그런지 그러데이션이 잘 돼요. 손으로 쓱쓱 문대주기만 하면 자연스레 그라데이션이 잘 되어서 좋아요.",
    "text144": "전 끈적이는게 싫어서 항상 매트한 느낌의 틴트만 구매하는데 물막이라는게 궁금해서 한 번 구매해봤어요\n약간 점성있는? 쫀뜩한 느낌의 물틴트 느낌이에요\n제 생각보다는 그렇게 끈적이지 않아서 괜찮았어요 \n처음에 발랐을땐 물막이 뭐지? 이랬는데 \n시간 지나고 나면 입술에 착색되면서 물막이 올라오는 기분입니다!! \n이거 때문에 너무 이쁘게 입술이 표현되더라구요\n하지만 촉촉한 제형이라 그런지 묻어남은 어쩔 수 없는 거 같아요 ㅠ \n발색은 좋아서 잘 사용하고 있어요~\n\n색은 코랄+레드 색입니다 핑크기없는 색이라 좋았어요  \n봄웜분들에게 어울리는 컬러입니다\n웜톤분들 꼭 사셔야해요!!\n전 쿨톤인데.. 색이 너무 이뻐서 구매해봤는데 역시 안어울려서 웜톤 동생이 사용중입니다\n동생도 만족스러워하네요!\n냄새는 흐음… 좀 그 제가 싫어하는 화장품 냄새입니다",
    "text145": "이번제품은 발색력이 너무 마음에 들었어요. 그리고 제품의 디자인도 정말 아름다웠고요. 지속력이 정말 이렇게 오래가도 되는건가하는 생각이 들정도로 정말 구매를 잘했다라는 생각이 들었습니다. 정말 고맙습니다. 촉촉하고 생기있는 입술을 만들어주셔서 감사해요. 매번 립스틱 그리고 입술보호제를 번갈아가면서 사용했을때와는 다른느낌이에요. 그냥 이거 하나로 쉽게 바르고 관리가 되는것같아서요. 그런점이 마음에들었습니다. 친구들도 이제품이 어떤거냐고 물어서 정말 알려주기 싫었는데 그래도 알려주고 같이 발라보니까 친구들이 정말 좋아해주니까 정말 마음에 들었어요.정말 기분좋은 발림성 그리고 지속력 그리고 휴대가 간편해서 조금이라도 내입술에 생기를 불어넣어주고싶으면 언제든 사용하고있습니다. 감사합니다.",
    "text146": "주변에서도 많이 쓰고 유명하다길래 샀어요! 임현주 틴트로 유명하더라고요! 써 보니까 유명한 이유를 알거같더라고요~\n우선 촉촉이 틴트 좋아하시는 분들은 아주 좋아하실 것 같아요. 입생 워터틴트와 좀 비슷한 느낌이에요. 조오금 더 꾸덕? 하달까 그런 느낌은 있는데 좀 비슷한 거 같긴 해요! 아무튼 촉촉해서 각질이 일어난다든가 하는 걱정은 벨벳틴트보다는 안 할 수 있어서 좋고, 막 바르기 너무너무 좋아요!\n그리고 상세페이지에 있는 발색보다 훨씬 더 예쁜 느낌이이ㅔ요. 그래서 사려하시는 분들은 꼭 오프라인에서 테스트 해보고. 사시는 걸 추천드려요! 진짜진짜 추천합니다!!!",
    "text147": "색은 이름과 달리 코랄빛보다는 오렌지기가 많이 돌아요 정말 연하게 바르지 않는 이상 코랄빛은 아닙니다ㅠㅠ 약간 브릭리버보다 조금 연한 색감, 좀 더 갈색빛이 빠진 색이라고 이해하심 될거에요\n\n글래스팅 워터 틴트는 색이 착색되고 나서 물막이 올라오는 거라 착색은 완전 갑이에요\n덤으로 지속력도 짱짱입니다 단점이라면 밥먹고 나서 안쪽 물막만 사라지기 때문에 안예쁘게 지워져서 수정이 약간 필요해요 \n\n꿀조합은 3CE 소프트 매트 립스틱 머머링 컬러랑 사용하면 예뻐요 약간 핑크기 도는 베이지인데 둘이 만나면 시너지 효과가 쩔어요!\n아님 롬앤 한복에디션 글래스팅 워터 틴트 치자 베이지랑도 잘어울립니다!!",
    "text148": "입술이 항상 건조하고 각질 정리를 해도 돌아서면 다시일어나는 타입이라 립스틱이나 매트한 틴트를 선호하지않는데 요즘은 계절이 겨울이고 해서그런지 매트한 느낌의 틴트가 시중에 많이 나와있어서 틴트찾아 삼만리를 떠도는중에 우연히 발견한 틴트에요!! 촉촉한 틴트라도 또 립글로스 바른거처럼 찐든하고 반짝반짝 윤광나는 느낌은 안좋아하는 까다로운 사람인데 딱 원하던 수분감 넘치고 촉촉한 틴트! 거기다가 색깔도 엄청 다양하고 물틴트 답지않게 발색도 좋아서 인생틴트 될 것 같아요 무난하게 코랄미스트 부터 테스트해보고 사용중인데 브릭리버가 사실 제일 사고싶은데 계속 품절이여서 품절 풀리기만 기다립니다!! 로제스트림도 사려구요",
    "text149": "촉촉하고 유지도 좀 오래돠는편이라 좋아요 롬앤 요즘 유행인거같ㄷㅓ라구요 ㅋㅋ주변사람들 거의 하나씩 있고..\n근데 저는 틴트가 저랑 안맞는게 항상 뚜껑부분 샛던고같아요 .. 지금도 새서 집에서만 쓰고있슴당..ㅠㅠ",
    "text150": "발색 딱 원하던 색으로 되고 영롱하고 예쁘네요. ㅎㅎ 입술이 예민해서 포진 안나게 적색 202호랑 218호 들어간 건 거르다보니 선택지가 적었는데 너무 만족이에요! 동생도 그거 색 예쁘다~ 하며 칭찬해주네요. 진짜 사길 잘한 것 같아요!!",
    "text151": "색감이 좋네요\n수분감도 있구요\n발색이나 지속력도 꽤좋아요\n웜톤인데 톤업정도만 하는데 색상이 좀더옅었으면 합니다\n풀메면 꽤 좋을듯하지만\n요즘엔 마스크때문에 풀메는 오버같아서요\n최근 구매한 색상중에 젤 괜찮습니다",
    "text152": "글로시한 틴트치고 마스크 쓰고 벗어도 안 묻어나고 지속력이 좋아요. 색도 데일리로 쓰기 딱 좋네요. 오히려 전 쥬시래스팅보다 이 라인이 더 예쁜것 같아요. 입생로랑 필요없네요 롬앤 최고!",
    "text153": "워터 틴트라 해서 막연히 립글로스를 떠올렸어요. . 기존에 입생로랑 바이닐 크림 틴트를 쓰고 있는데, 바르고 나면 찐득하면서 겉도는 느낌이 있거든요. 그라데이션을 하려고 음파음파 하면 미끄덩 거려서 그라데이션 하기에 어려운 틴트였는데, 롬앤 제품은 처음 써봐서 사실 큰 기대는 안했는데 너무너무 좋은데요? 워터틴트가 그라데이션이 자연스럽게 되는게 신기.. 그리구 음파음파해도 얼룩지지 않아요. 그리고 부담스러운 광택이 아니라서 선크림만 바르고 입술에 포인트 주기 좋아요! 강추",
    "text154": "입술에 각질이 잘 올라오는 편인데 제품 특성상 각질을 가려주고, 다른 립제품에 비해 촉촉해서 좋았어요. 시간이 지나면 잘 픽스되어 지속력도 마음에 들었습니다. 여름에는 촉촉~ 하고 생기있어 보이는 제품들에 손이 많이 가는 편인데, 롬앤 틴트가 딱인 것 같아요.\n다만 전 제품 착색이 비슷~ 한 느낌이라 아쉬웠어요. 하지만 조금씩 다른 톤의 매력이 있어서 저는 재구매 합니다^^",
    "text155": "제가 선택한 색상은 색이 거의 없는 코랄 빛이였어요. 적당한 발색감을 원했지만 조금 연한 느낌이 있었어요! 그래서 아래에 발색을 다른 립으로 채워주고 그후에 발랐더니 더 욱 글로시한 느낌이 살아났어용. \n더 쨍한발삭을 원하시면 다른삭 추천 드립니당",
    "text156": "예쁜 코랄컬러 촉촉틴트예요! 쿨톤이지만 코랄 바르고 싶을 때 요거 바르고 있어용 둥둥 뜨는 느낌이 아니고 잘 맞는 것 같아요 ㅎ. ㅎ 바르고 입에 뭐가 난다가나 하는 반응은 딱히 없고 핑크밸리랑 같이 그냥 데일리 틴트 중 하나로 자리잡았습니다 :)",
    "text157": "아 물막틴트하고 해서 솔직히 촉촉이랑 뭐가 다르겠나 했더니.. 죄성합니다 무시했어요ㅠㅠ 제가 잘못했습니다ㅠㅠ 여러분 이거 착색 오지구 물막 오지구 촉촉이 중 감히 일등이에요 색깔까지 다양하니까 이거 저만 써볼수없어요ㅠㅠ 사주세요 😭😭😭",
    "text158": "쿨톤 웜톤에 다 어울리는 쨍한 코랄입니다 조금 바르고 그러데이션 해도 좋고 바른 후에 광택감이 올라오는 게 예쁘네요 건조해서 입술 잘 트는데 이 제품은 은근히 촉촉해서 립밤 따로 안 발라도 돼요 발림성 발색 보습 세 가지 다 좋습니다",
    "text159": "색감 좋고 비교적 촉촉하고 광택감 좋아요 다만 색이 진한 편인 것들이 많아서 여리여리한 것들이 있으면 좋겠어요 소량 바르고 그러데이션하면 자연스럽게 생기가 돌아서 예쁩니다 쓰기 괜찮아요~~",
    "text160": "그동안 써본 광택도는 립제품중에 제일좋아요\n입술이 잘 트고 건조한편이라 틴트 잘 못쓰는데 입술상태 신경안쓰고 바를수있는 유일한 틴트에요! 촉촉한편치고 착색도 꽤 잘되고 묻어남도 적어요 맑은색감에 케이스도 깔끔하고 이뻐요",
    "text161": "롬앤 립은 쥬시레스팅 빼고 다 써본 사람입니다ㅏ! 개인적으로 촉촉한 립은 별로 선호하지 않는 타입이라 별 기대를 하지 않았는데 이 틴트는 홍보를 보고 너무 신기해서 구매 해봤어요. 색상이 겉눈으로는 거의 비슷비슷 해보여서 색상의 폭이 넓지 않아 조금 아쉬웠지만 그래도 젤 맘에드는 컬러였던 1호 코랄미스트 컬러로 집어왔습니다. 진짜 끈적거리지 않고 얇고 가볍게 발려요. 발색이 쨍하지 않고 투명하게 올라와 여러번 덧발라도 막 진하지 않았어요. 광택도 생각보다 오래가고 색상은 착색되어서 오래 남았어요! 대신 바르기 전에 각질정리 잘 안하고 바르시면 지저분하게 착색되니 주의해주세요. 촉촉틴트중에 굉장히 만족했습니다!",
    "text162": "입술 각질이 좀 있는 편이라 촉촉한 틴트 재질 좋아해요! 롬앤 피그피그? 였나 그거 쓰고 발색이랑 향이랑 착색 이뻐서 새로 나온것도 구매해봤습니당 ㅎㅎ 발림성 촉촉하게 너무좋구용 향은 크게 안났던거같아요! 디자인도 더 고급지게 나온거같아서 맘에듭니당 ㅎㅎ",
    "text163": "요즘 롬앤 틴트에 빠져서 모으는 중이에요\n일단 페이지 색상하고 실제 색상하고는 차이가 좀 있어요 실제로 봤을때 더 어두운 느낌이고 코랄로 착색되긴 하지만 첨엔 붉게 레드처럼 올라와요 막상 막 코랄코랄 하단 느낌은 없었습니당 그래도 색이 참 이쁘고 롬앤이 또 물먹 맛집 아닙니까...발랐을때 촉촉하고 광택있게 싹 올라가는건 롬앤이 당연 일등 ㅠㅠ물먹느낌 표현 너무 잘되서 그게 젤 만족스럽구요 입술에 바르고 좀 말린 후엔 착색이 또 기가막히게 잘되요 입술에 착 붙어서 좋구 지속력은 아무래도 물과 젤리 그 중간 제형 틴트이다 보니 지속력도 좋은 편이에요 다만 촉촉한 제형이다보니 컵이나 마스크엔 좀 묻어요 근데 그건 알고사서 별로 신경 안쓰여요 ㅎㅎ일단 상품 자체는 대체적으로 모두 만족스러웠으나 색상이 실제랑 다른점이 아쉬웠어요 그래도 재구매 할 의사가 있습니당",
    "text164": "벌써 10통정도 사용하고 잇는 인생 틴트입니다!\n일단 저는 가을웜톤 뮤트에다가 흑발이고 차분한 이미지예요\n원래 매트립 매니아여서 매트립만 주구장창 사다가 처음으로 촉톡한 제형의 틴트를 구매했어요. 좀 생기있어보이는 이미지를 가지고 싶어서요! \n근데 너무 촉촉하고, 색상도 예쁘고  다 마음에 들어서 계속 사용중입니다 ㅜㅠ 사실 기존의 촉촉립 치명적인 단점은 뭘 마시거나 먹거나 마스크를 끼면 고대로 다 묻어나는 거였는데요\n이 립은 그렇게 그대로 묻어나지는 않습니다. 시간이 지나고 뭘 먹고 하면 색이 옅어지긴하는데 괜찮음 정도예요!\n다만 단점은... 쓰다보면 냄새가 좀 이상해집니다ㅠㅠㅠ 화학적인 냄새가 나요... 냄새부분만 개선되면 좋을텐데요. 저희 언니한케도 추천해줬는데 언니가 이거 바르면 예뻐서 깜짝 놀라요 ㅋㅋ",
    "text165": "@ 지극히 주관적인 리뷰에 객관성 한 방울 ~ @\n\n<발색>\n발색은 케이스에서 조금 힘 빠진 색이라고 생각하면 쉬울 것 같아요! 한 번 바를 경우 힘빠진 여리여리 레드지만 여러겹 바르면 파워 레드 됩니다. 조심조심 ~\n\n<지속력>\n제품을 바르고 잘 말리기만 해준다면 지속력 엄청 올라갑니다.\n음식을 일부러 입술에 비비면서 먹지만 않는다면 거의 70~80% 남아 있습니다. 그래서 제가 이 제품을 사랑합니다.\n\n<발림성>\n발림성은 아주 스무스하게 잘 발려요. 하지만 타 제품과 비교할 만큼 뛰어나지도 떨어지지도 않습니다.\n\n<수분감>\n저는 입술이 매우 건조하고 각질이 걱정되는 사람이라서 틴트 제품을 많이 써본 유목민인데 이 제품처럼 수분감이 있으면서 발색도 괜찮고 지속력 좋은 제품 못 봤습니다. 수분감이 있으면 입술에 착 달라 붙기보다는 살짝 스치면 지워지는 게 보편적인데 이 제품은 저를 배신하지 않아요.\n\n<총평>\n지속력 좋고 발색도 좋다. 다만 조금 샙니다... 그래서 별점 1개 뺐어요. 이 제품을 가방에 넣고 다닐 때 무조건 케이스나 립 파우치에 넣어서 다니는 걸 추천합니다. 하지만 새는 걸 감안할 만큼 제 입술에 착붙이 너무 좋습니다. 촉촉하면서 지속력 좋은 워터틴트 찾는다면 이 제품 추천합니다! 다만 이 제품으로 롬앤 입덕하려고 했는데 이 제품 빼고 다른 립들 다 별로였어요.. (준비물:립파우치)",
    "text166": "쌩얼메이크업에 쓸려고 샀는데 멍청이 같이 제 화장스타일을 생각도 안하고 사버렸어요.^^ 전 썡얼이면 썡얼이지 기초화장만 하고 나가지는 않거든요.. 화장할떄는 확실하게 한시간 이상씩 무조건 공들여서 하는데 저는 눈에 힘을 주는 스타일이라서 입술은 거진 매트타입으로 가는데 제가 애를 왜 샀을까요.. 사실 사고 아직 뜯어보지도 않았어요. 리뷰기한이 다 되가서 별을 주는것 일뿐 정말로 입술에 올린 색상이나 지속력이라는건 알수가 없어요. 하지만 같은 롬앤 글래스팅 틴트 한복에디션에서 나온 치자베이지는 잘 쓰고있습니다. 그건 색이 거의 없어서 위에 얹어주는 타입으로 쓰거든요",
    "text167": "이 제품은 처음 발랐을때 되게 촉촉하게 올라가는 느낌인데 바르고 시간이 지나면 뭔가 입술이 건조해지고 각질이 일어나는 느낌이에요ㅜㅜ 저만 그런가요..? 입술 각질 부자다 하시는분은 이게 촉촉이립이라고 생각해서 구매하실 수도 있는데 시간이 지나면 건조해지니까 유의해주세요!",
    "text168": "올영 매장에서 무심코 옆에 지나치다가 보여서 샀어요 \n촉촉하게 유리알처럼 올라오는 틴트로 보였고, 실제로 발라보니 그러네요 \n색깔도 딱 예쁜 빨강이라 만족스럽습니다 \n약간 향이 들어가 있는데 그 향이 맛으로도 느껴져요 이건 살짝 아쉽습니다 왜냐하면 수분감 있는 촉촉한 제형이라 많이 먹게 되거든요....ㅠㅅ ㅠ 차라리 무향으로 만들었었다면 더 좋았겠다는 개인적인 의견이에요\n촉촉한만큼 컵이나 마스크에도 잘 묻어나요 이것도 어쩔 수 없나봅니다..,, \n그치만 이 두 가지 제외하면 대체로 만족해요 마스크만 쓸 때 립스틱 바르긴 과해서 틴트를 바르고 싶었는데 유용하게 쓰고 있습니닷",
    "text169": "색조는 믿고 쓰는 롬앤이죠\n요즘 마스크때문인지 겨울인데도 매트립이 유행하지만 저는 취향소나무이므로 촉촉립을 찾아 방황했습니다\n롬앤 쥬시래스팅 틴트도 사용해보았는데 저는 워터글라스팅 틴트가 더 좋은것같아요!\n처음엔 연한듯 수채화발색이 되는데 입술에 올리면 점점 딥해져요 그리고 물막이 금방 올라옵니다 진짜진짜 신기한게 물막이 올라오고나서 찍어내면 물막만 찍히고 컬러는 손상되지 않아요! 물막이 걷히고 난 후에도 건조하지않고 쥬시래스팅정도의 입술광은 유지가 됩니다 착색도 핑크착색이 아닌 깔끔하게 본컬러 그대로 착색이 되어서 정말 만족스러워요!",
    "text170": "엄마 사드렸는데 아주 만족하세요! \n처음엔 발색이 진하다고 걱정하셨는데 잘 펴바르면 진하지 않고 예쁜 것 같아요! 마스크 쓰기전에 바르고 마스크 벗어도 지속된다고 좋아하셨어요:) \n제가 사용하려고 같이 구매한 롬앤 다른 컬러는 다 마음에 안들어서 코랄미스트로 재구매 하려구요!",
    "text171": "이건 진짜 살까말까 고민한거중에 제일 기특하네요. 색깔도 so so 마음에들지만 일단 향이 정말좋아요. 그리고 실수로 먹게되었는데 달달하니 맛이 있더라구요. 몸에 안좋은성분은 아니겠거니 하고 쓰고 있어용 원래쓰던 페리페라 잉크벨벳 외모성수기(코랄톤)으로 발라주고 그 위에 포인트 주는식으로 바른답니다. 저녁에 화장지운뒤라 실사용사진은 없네요",
    "text172": "촉촉한 틴트를 사고싶어서 주문했는데 너무 좋아요. 색도 이쁘고 광택도 좋고 지속력도 좋아요. 더군다나 묻어남이 거의 없어요. 마스크에 안묻어나요! 너무 좋아요. 요즘 이것만 바르고있어요!!",
    "text173": "발색도 잘 되고 촉촉하면서 끈적이지 않아서 좋았음\n식 색상은 사진보다 조금 더 빨간 느낌이라 틴트 자체는 굉장히 괜찮다고 생각했으나 본인 입술에 쓰기엔 좀 애매하게 빨간 느낌이라 회사 동생 줬는데 아주 예쁨\n투명하게 촉촉해보이는 색",
    "text174": "워터틴트 그대로 정말 바르고 나면 촉촉한 입술이 연출이 됩니다! 그리고 제 입술에는 발색도 잘 되고 나름 오래 입술에 색이 남아있어서 좋았습니다! \n색은 코랄미스트를 샀는데 제가 생각했던 코랄 색상은 아니였고 좀 더 레드색상인 것 같아요! 참고하면 좋을 것 같습니다",
    "text175": "지속력이 막 엄청!!! 좋진 않은데 나쁘진 않아요. 색깔은 예쁘고, 뭐 먹고 하면 약간 입술라인에만 남을 때가 있어서 그건 좀 별로지만 그거 빼고는 좋아요 바르기도 편하고 블렌딩도 쉬운편",
    "text176": "오늘 시내 나갔다 올리브영 들려 발색만 할려고 했는데\n직원분이 틴트 좋다고 해서 집어왔습니다ㅎㅎ\n바르니까 촉촉하고 지속력은 아직 모르겠는데\n이제껏 매트한 립스틱만 바르는데 촉촉해서 맘에 들어요",
    "text177": "손등발색,통색상,롬앤 공식 발색 다 전부 다른색이고 실제 입술에도 다른색이에요!\n1호 코랄미스트 구입했는데 손등도 코랄이었는데 입술에 바르니 왠 고추장 ㅜㅠㅠ\n그래도 다행인건 기승전 핑크가 아니라 착색되는 색깔이 발릴 때 색상이랑 비슷하다는 점 입니당...",
    "text178": "롬앤 촉촉이 립. 쥬시래스팅이 착색이나 지속력 발색력은 더 좋은데 글래스팅의 그 물막 느낌을 따라올 립이 없어요. 진짜 바르자마자 헐 뭐야 이 느낌.. 쩔어버렷다.. 했습니다. 완전 차오르는 그 수분감이 최고; 탱글함.. 색상은 코랄인데 완전 코랄은 아니고 레드빛 섞인 코랄이라 부담 없이 바를 수 있어요.",
    "text179": "너무 예뻐요!! 이거 바르면 각질도 잠재워줘서 립밤 대신 이거 발랐다가 매트립 발랐는데도 좋았어요 어떤 립밤보다 더 좋았던 거 같아요 색도 넘 이쁘구요 생얼에 발라도 예뻤던 틴트예요 첨 바르자마자 너무 좋아서 벌써 주변에 영업하고 다니고 있어요",
    "text180": "최..애...등...극... 재고 있는 매장가서 몇개 쟁여둬야겠어요.",
    "text181": "역시 마지막. 포인트로 바르기 좋고 발색도 뛰어나요 ㅎㅎㅎ",
    "text182": "바를때부터 너무 촉촉합니다 평소에 립바ㅁ을 꼭바른다음 립을 발랏는데요 이건 그냥 하나만 챙기고 다녀도될거같아요 발색이 너무 잘되구요 맘에듭니다",
    "text183": "웜톤의 기본템 코랄색이에요. 지속력은 조금 아쉽지만 촉촉해서 좋습니다.",
    "text184": "약간 레드 섞인 코랄인데 너무 예뻐요 맘에 들어요",
    "text185": "향 도 좋고 촉촉하고 지속력도 강해서 너무 좋아요",
    "text186": "발색을 못하고 샀더니 약간 생각보다 평범한 색이네요! 데일리로 쓰기 무난해요.",
    "text187": "점알 강추하는 제품입니다. 진짜진짜 예뿌고 광택이 남다른 제품입니다. 왜 유명하고 좋아하는 사람이 많은지 사용해보고 바로 이해가 갔습니다. 많이 쟁여두고 싶을 정도로 너무 마음에 드는 제품입니다. 일단 이름 그대로 글래스팅 효과가 있어 입술이 꿀을 바른 듯이 광택이 납니다. 그런데 그렇다고 기름진 느낌이 전혀 없는 신기한 제품입니다!\n\n또한 마음에 드는 점은 광택이 나는 제품임에도 물을 마실 때 컵에 묻어나오지 않습니다. 고정력이 있어 오랜시간 유지도 잘되는 편입니다. 또 입술 상태가 많이 안좋고 건조하더라도 바를 때 전혀 문제가 없고 각질을 묻어주는 제품입니다. 여러모로 정말 완벽하고 제 스타일인 틴트였습니당! 색상도 봄웜라이트에 딱 어울리는 색상이에요. 저처럼 광택감 있는 틴트를 좋아하시는 웜톤 분이시라면 누구나 만족하실 것 같습니다.",
    "text188": "워터 틴트라서 시간 지나면 좀 건조해져서 립밤을 바르게 됩니다. 색상은 코랄인데 레드에 가깝고 예쁜 편이에요. 지속력은 괜찮은 편이고 발림성도 나쁘지 않습니다. 시간 지나면 착색 돼서 잘 묻어나진 않아요.  다만 촉촉한 틴트 원하시는 분은 건조하실거에요.",
    "text189": "웜톤한테 어울리는 찰떡 컬러예요!!! 얼굴에 형광등 켜줍니다. 이 컬러만 바르면 얼굴이 화사해 보여서 주변 사람들이 어떤거 발랐는지 꼭 물어보더라고요. 일명 물먹 틴트!라 입술이 촉촉해 보이고 틴트 바를 때면 립밤을 추가로 바르는 게 필수였는데 이건 단독으로 발라도 되고요, 촉촉한 거에 비해서 지속력이 나쁘지 않아요. 밥 먹고 나면 매트한 제품처럼 그대로 유지되는 건 아니지만 처음 발랐을 때와 비교하면 반이상 남아있어서 거울볼 필요없이 컬러감 있는 림밤만 바르면 간단하게 수정 메이크업 완성이예요. 양이 많지 않다고 느꼈는데 촉촉한 제형에 비해서 헤프게 사용하게 되진 않더라고요. \n발림성과 지속력이 마음에 들어요. \n바르고 나서 티슈로 한 번 입술을 찍어주면(일명 음파음파) 텀블러에 많이 묻어나지 않아요. 재구매 의사 있어요!!!",
    "text190": "저의 최애 틴트.. 벌써 두통째인데 색감이 진짜 너무너무 예쁩니다.. 그리고 좀만 발라도 광이 올라오는데, 이 광이 부담스럽거나 과한 게 아니라 정말 물 머금은듯한? 그런 '물광'에 가까운 예쁜 느낌이라 진짜 좋습니다..! 다만 촉촉한 느낌의 립이라 그런지 마스크에 묻어나긴 합니다..그래도 쓸만해요! 막 발랐을 때가 정말 너무 예쁜 립이에요..\n색상은 레드에 가까운 코랄입니당! 웜톤, 그리고 웜톤 중에서도 봄웜이신 분들한테 잘 어울릴 것 같아요! 저도 봄웜이구요ㅎㅎ 한번 발색하면 코랄인데 여러번 발색하면 코랄 느낌나는 레드로 발색이 됩니다.넘 예뻐욬ㅋㅎ!",
    "text191": "촉촉하고 발그레한 틴트를 찾고있었는데 올영 오프라인 매장에서 보고 예뻐서 구매했습니다. 저는 01 코랄 미스트 색상을 구매했고 코랄이라기 보다 레드 느낌이 드는 색상입니다. 사실 그래서 더 만족한 색상이었습니다. 바르고나서 휴지로 바로 닦지 않는 이상 묻어남이 심하지 않아요!! 지속력은 꽤 좋은 것 같아요",
    "text192": "지금까지 촉촉립은 한번도 안써보다가 처음으로 구매했는데 괜찮은거 같아용 촉촉립은 좀 뭔가 끈적거릴거같은 편견이 있었는데 끈적거리지도 않고 색도 너무 이쁜거같아용 좀 진한색 립은 선호하지않는데 뭔가 진하다 느끼기 딱 전에 멈춘느낌?? 지속력도 밥 먹고 그랬을때도 괜찮게 남아있고 전체적으로 다 좋아영",
    "text193": "입술이 건조한 편이여서 친구추천으로 구매하게 되었어요!!! 발라보니 발림성도 좋지만 립밤을 따로 안 발라두 돨 정도로 촉촉하고 특히 지속력이 짧을 것 같았는데  되게 오래 가서 깜짝 놀랐어요^^ 요즘 코로나 때문에 마스크는 기본이 잫아요  발라도 마스크에 묻지 않은점이 되게 좋고 또  되게  자연스럽게 발색이 되서 화장 할때나 쌩얼이여도 되게 자연스럽고 예뻐요 ㅎㅎ",
    "text194": "웜톤이라서 핑크색이 많이 섞인 코랄이면 어떡하나 걱정했는데 다행히도 발라보니 살짝 웜한 느낌의 레드 코랄색이였어요\n흰기가 없는 코랄색이여서 입술에 동동뜨지 않고 차분하지만 채도가 조금 있는편이라 얼굴도 밝아보이고 데일리로 자주 쓸 거 같아요\n발림성은 찐득하진 않지만 쫀쫀했고 양 조절해서 바르면 덜 글로시해서 부담스럽지 않게 바를 수 있어요\n착색은 일부러 물티슈나 오일로 문질러서 지우지 않는 이상 어느정도 잘 남아있었어요. 처음 색상 그대로 착색돼서 좋았습니다\n제일 좋았던건 바르고 나서 시간이 조금 지났을때 색이 거의 묻어나오지 않았다는점!\n그리고 여러겹 얇게 레이어드해서 바르면 그라데이션 느낌도 낼 수 있어요\n평소에 매트립을 좋아해서 살까말까 고민하다가 뒤늦게 써봤는데 글로시립의 단점이 거의 없는 틴트라서 정말정말 만족합니다👍",
    "text195": "촉촉하게 광나는 입술 표현하기 좋아요ㅋㅋ바른 후 몇 초 있다가 휴지로 살짝 닦아내면 매트립도 가능합니다!!한 번 얇게 발랐을 때는 코랄인데 진하게 바르면 그냥 레드립이 됩니다ㅎㅎ코랄보단 좀 더 진한거 같아요!!착색도 꽤 오래 지속 됩니다!!",
    "text196": "똥손인 저에겐 \n워터틴트를 이쁘게 바르기엔 너무나 어려워요 ㅠㅠㅠ\n다른 틴트를 바르고 위에 덧발라야 하는건지\n바르는 방법을 몰라서 그런건지 \n발색도 크게 이쁜지 모르겠고....\n사실 제품에 문제 있다기 보다는 제가 똥손이 문제인듯..",
    "text197": "롬앤 신상이라서 매우 기대하고 샀는데 진짜.. 기대이상이에요.. 무엇보다 다른 립글로스랑 다르게 안 끈적거려서 너무!! 좋아요 입술에 바르면 각질 다 메꿔주고 촉촉한데 광택감도 오져서 봄에 바르기 딱이에요...!",
    "text198": "입술에 맑게 발색되는데 수채화느낌이 너무 이뻐요\n연한 코랄인데 착색도 물광빠지고살짝 연하게 남아서 지속력도 짱 좋아요 덧발라도 이쁘고 묻어남도 쏘쏘해서 맘에 들어요\n롬앤 립 정말 잘 만드네요ㅎㅎ",
    "text199": "약간의 착색도 있으면서 괜찮은거 같아요 잘 써볼게요",
    "text200": "롬앤에서 틴트는 처음 사보는데 1호 코랄미스트가 웹색상에서부터 제마음을 저격해서 샀는데 색 너무 예쁘고 촉촉해요ㅠㅠㅠ"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 글래스팅 워터 틴트",
    "price": "8900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013634314ko.jpg?l=ko",
    "review_name": "02 레드 드롭",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000136343",
    "text1": "바르면 즉각적인 맑은 레드로 이뻐요\n금방 사라지는게 함정 ㅎ",
    "text2": "3통째 쓰는중) 다 쓰고 하나 더 사고 쓰는 리뷰!\n\n사진은 빛을 받아서 색상 말고 광택감을 봐주세요!\n\n올해 3월에 구매하고 다 써서 8.11에 구매하고 받아서 새 상품 쓰고 있습니다! 벌써 세 통 째인데 제가 왜 이 제품을 3통이나 써야만 했는지 알려드리겠슴다!\n\n💋 이 만한 찐 레드가 없다!\n\n저는 정말 순도 100퍼센트 레드를 좋아하는 사람인데요. 진짜.. 레드 유사품은 많지만 다 핑크가 섞였거나 mlbb처럼 발색 되거나 등의 레드처돌이의 마음을 식게 하는 레드가 많은데 이 롬앤은 그렇지 않습니다! 정말 찐 레드입니다! 정말 맘에 들어요.. 아무리 찾아다녀도 특히 촉촉립 중에서는 이만한 레드가 없네요.. 피부색도 진짜 확 켜주는 레드에요. 리뷰 쓰면서 방금 다시 한 번 발랐는데 역시 너무 예쁘네요 으헝헝\n\n💋광택감이 너무 예쁘다..\n혹시 레드중에 립스틱을 썼는데 너무 아줌마같다 하시는 분들 있으신가요? 혹시 그 제품이 매트했나요? 그러면 촉촉이 립으로 바꿔보세요! 생각보다 광택감이 필요한 사람이 많답니다. 광택감 없는 립이 잘 안 어울린다면 이런 촉촉이 립으로 레드립을 도전해보세요! \n\n💋 촉촉이인데 지속도 잘 된다!\n착색이 잘 되는 제품이라서 촉촉이립은 잘 뭍어나서 잘 지워지는게 아쉬운데 이 제품은 그럴걱정도 안 하셔도 됩니다!\n\n제가 그동안 살면서 인정한 레드립은 단 두개!\n웨2크메2크의 킬미레드랑(이것도 찐 레드지만 광택감이 아쉬워서 자주 안 씀) 바로 이 롬앤 레드드롭입니다! \n\nTo. 롬앤\n안녕하세요, 롬앤님. 이 제품의 다른 색상들은 자꾸만 단종시키시는거 같은데 이 레드드롭은 그러지면 아니되옵니다. 단종시키실거면 말이라도 한달전에 해주시.. 아니 그냥 시키지 말아주세요. 사라진다하면 쟁여놓아야할만큼 저에게 너무 필수템입니다.. 그리고 레드드롭을 만들어주신분\n\n사랑합니다.",
    "text3": "💋레드 처돌이 선정 2통이나 쓴 가장 맘에 드는 촉촉 레드 립💋\n\n❗️롬앤 자꾸 이 제품 하나 둘씩 단종시키는 것 같은데 그럼 불매할고임. 레드 드롭은 계속 팔아달라 ❗️\n\n💋 색: 촉촉이들 중에서 제일 레드같은 촉촉레드립!\n\n아무리 색상 명에 레드를 적어놔도 도통 정말 100퍼센트! 순수한 레드는!! 왜이렇게 찾기가 힘든 걸까요!!! 누가 자꾸 핑크 섞어놔 왜!!! \n그래도 이 제품은 제일 레드 같습니다..ㅎㅎ 좀 옅게 발리는 부분은 자몽스러운 느낌이 있지만 그래도 짙게 바르면 제 입술에서는 완전 레드더라구요! 립이라는게 자기 본래 입술색에도 영향을 많이 받아서 완전히 다 같진 않겠지만, 저에겐\n롬앤 레드 드롭이 최고의 레드립이랍니다!\n립은 정말 맘에 들지 않는 이상 여러 통 비우기가 힘든데 저는 지금 1통 다 비우고 2통째도 거의 다 비워가는 중입니다!\n\n💋촉촉함 : 네버 드라이 (절대 건조해지지 않아!)\n\n물틴트 마냥 잠깐 촉촉하고 마는 틴트가 아니랍니다! 저는 입술도 피부도 엄청나게 건조해서 건조한 립스틱 같은거 쓰면 하루만에 입술에 각질 엄청 일어나서(큰 각질말고 가루처럼 미세한 각질 생기는.. 뭔지 아시죠?) 며칠동안 제가 매우 사랑하는 립밤으로 잠재워줘야하는데 이 촉촉이 립은 그런 걱정이 필요가 없답니다…!",
    "text4": "딱 물먹 레드 컬러를 찾고 있었는데 롬앤 글래스팅 레드 드롭이 후기가 좋아서 구매했어요!\n맑은 레드컬러로 바르면 바를 수록 탁하지 않고 맑게 발색이 되는 편이었어요!\n약간 물 틴트 느낌이라 바르고 나면 흡수되면서 착색이 되는 느낌이었는데 보통 물티슈는 흡수된 후에는 건조한 느낌이 드는데\n이 제품은 그런 느낌없이 촉촉하면서도 광이 올라와서 좋았어요!!\n손등 발색 후 바로 자웠는데도 착색이 되는 편이었고 평소 입술을 잘 뜯고 자주 뭘 마시는 편인데 입술에 컬러가 게속 남아있어서 좋았어요!",
    "text5": "끈적이는 게 싫어서 항상 벨벳이나 매트만 구입했는데 이번에 처음으로 글로시한 립을 구매해 봤어요! 마침 롬앤 립이 없어서 롬앤 워터 틴트를 선택했습니다.\n\n1)발림성: 끈적이는 걸 좋아하지 않아서 걱정했는데 생각보다는 끈적이지 않아서 좋았어요. 촉촉함에 살짝 쫀득함을 곁들인 느낌? 다른 립 제품들에 비해 끈적임이 심하지 않아 좋았어요.\n\n2)발색\n\n코랄미스트: 코랄+레드, 보통 코랄 립을 구매하면 핑크기가 많이 돌아서 몇 번 쓰다 친구 주거나 버리거나 했는데 ㅜㅜ 이 제품은 진짜 딱 오렌지 빛이 많이 도는 코랄에 레드 몇 방울 넣어준 색상이라 너무 좋았어요! \n\n레드 드롭: 토마토 레드의 정석, 진짜 흔히 립 제품에서 보이는 토마토 레드 색상이에요~ 핑크기가 살짝 도는 레드 립. 저는 다른 색상과 섞어서 바르고 있습니다\n\n로제스트림: 조금 딥한 로즈, 제가 유일하게 어울리는 핑크색이 로즈 계열인데 이 제품은 조금 더 딥한 장미 색상이라 저한테 잘 어울려서 좋네요! \n\n3)지속력: 막 엄청 좋은 편은 아니지만 가격 대비 괜찮은 거 같아요! 바르고 조금 지나면 바로 착색되서 빨리 바르거나 수정해야 한다는 점 참고하세요~ \n\n4)디자인: 화장품 살 때 제품 디자인도 꽤 보는 편인데 심플하니 무난하게 예뻐서 맘에 드네요\n\n다 쓰거나 잃어버리면 재수매할 의사 있어요~ 사실 립 제품을 끝까지 써본 적이 없어서 어려울 수도..ㅋㅋ",
    "text6": "청순하고 맑고 투명하고 자신있는 촉촉한 맑은 레드코랄컬러찾으시는 분들!!!!여기입니다…누울자리🙄\n\n아니 이게 사진에는 왜 안 담기죠ㅠㅠ암튼 실제로 발색해보면 진짜 맑은 예쁜 레드컬러에요,,,🥺딥하거나 브라운끼 섞인 레드가 아니라서 진짜 투명하게 예뻐요ㅠㅠ 저는 가을웜인데 이게 웜톤컬러인지는 모르겠지만 암튼 제생각엔 톤 안타고 어울릴만한 컬러같아요\n 오미자레드랑 비교해보면 오미자레드가 훨씬 브릭레드~약간의 브라운이 섞인 느낌이고 레드드롭은 오렌지코랄 레드 느낌이에요! 바르면 입술 진짜 탱글탱글해보이고 사진찍을때도 엄청 예쁘게 나와요,, 😭\n베이스로 쥬쥬브 깔고 발라주면 예뻐요! 굿조합 ㅎ 착색은 살짝 오렌지레드 색으로 올라오더라구요 촉촉한 제형 치고는 지속력도 좋은편인 것같아요~!",
    "text7": "롬앤의 대표 반짝이 대장들을 함께 구매하여 요래조래 발라보는 샷입니다. 사진엔 좀 브라운오렌지로 나왔는데ㅜㅜ 실은 물먹 레드입니다. 컬러명도 레드드롭이잖어유ㅜㅜ 무튼 레드드롭은 도톰하게 얹어바르면 볼륨탱탱물먹촉촉레드입술을 만들어주고 산호크러쉬는 하아... 말해 모합니까... 영롱유리알 광책이 나는 제품인데 더 말해 뭐하는 조합은 레드드롭에 코랄크러쉬를 얹었을 때...!! 세상 청순한 립을 표현할 수 있습니다!\n그리고 더더 신기한 것은 이렇게나 촉촉한 립제품의 지속 및 착색력인데! 착색없인 못살아파인 제가 태어나 처음으로 감동했던 안매트립의 착색력이었습니다. 코랄크러쉬와 함께 바른 쪽이 덜 남고 레드드롭 단독으로 발색하면 조금 더 오래 지속되는 것 같아요. 바를 때 음파음파를 하지 마시고 꾸덕한 제형을 입술에 얹듯 하면 산도독놈 같은 제 입술도 한순간 우왕 예뻐져용",
    "text8": "레드드롭 맑은 빨강색이에요! 저는 선명한 레드가 잘 안 어울리긴 하지만 양조절해서 잘 펴바르니까 탱글탱글하게 맑게 연출되네요! 그리고 롬앤 매트라인 케이스가 부실하고 더러워져서 싫었는데 이 제품은 그러지 않아서 마음에 들어요! 예쁜 케이스에요. 제 최애 롬앤 폴라 틴트와 비교샷을 찍어봤습니다. 조금 더 길고 약간 더 가늘다고 보시면 돼요.",
    "text9": "안녕하세요 저는 2호를 구매했습니다!🥰\n\n[발색] \n저는 처음에 아예 진한 빨강색을 생각하고 구매를 했는데 직접 시용해본 느낌으로는 연하게 바를경우 약간의 생기를 주는 핑크색이 도는 빨간립입니다! 부담스럽지 않아 쉽게 도전할수있을거같아요!자세한 색은 사진 참고해보시면  될것같습니다 제 입술 기준 가장 가까운 색입니다 맑은 사과색으로 발색된답니다!🙋🏻‍♀️\n\n[지속력]\n물막이 만들어진후 두번 찍어내면 묻어남이 없습니다! 물론 여느 글로우립와 마찬가지로 식사를 하거나 음료를 마신 후에 다시 발라주셔야하지만 입술색이 계속 남아있네요 \n\n[팁]\n글로우립이 처음이시거나 부담스러우시면 풀립보단 그라데이션으로 발라주시는게 좋으실거같아요! 그게 더 예쁘게 올라오기도 하고요! 음파음파 하시지 마시고 안쪽에 한번 덧발라주신후 1분쯔음 지나시면 물막이 올라온답니다!",
    "text10": "웜쿨 가리지 않는 레드라지만 착색은 다홍빛으로 돼서 웜톤이 더 잘 어울릴 것 같아요\n오히려 입술에 바른 뒤에 윤광이 올라왔을 때 레드로 보이네요\n되게 차분하고 딥한 레드예요\n\n제가 듬뿍 발라서 그런지 시간 지나고도 묻어남은 좀 있었어요",
    "text11": "sns광고 보고 혹해서 #01, #02 샀는데 정말 후회없어요.\n바르면 바로 촉촉해지고, 발색도 최고에요...\n바르고나서 바로 지우면 살짝 착색되는데 바르고 3분뒤에 지우니까 착색이 아주그냥.... \n코로나 때문에 울적했는데 틴트 받고 나서 봄기운 그대애애로 느껴버렸습니다ㅠㅜㅠ 감사합니다. 이쁘게 쓸게요!!",
    "text12": "롬앤 틴트는 다른 색을 구매해봤습니다.\n이번에 구매한 색은 레드 드롭💄\n\n발색도 좋고 색듀 예쁘게 나와서 만족\n무난하게 사용하기 좋음",
    "text13": "아주 맘에 들어요!\n텍스쳐도 좋고 광택감도 좋은데\n묻어남까지도 거의 없어요!!\n마스크에 거의 묻지 않아요 \n참 신기한",
    "text14": "평소 촉촉한 제품은 별로 안좋아하는 편인데 롬엔 베스트 제품이기도 하고 색상도 예쁘길래 한번 구매해 봤어요. 가장 처음에는 유튜브에서 쿨톤 추천템으로 알게된 상품인데 발라보니 웜톤에게도 이질감없이 잘 받을 색상인 것 같아요. 촉촉한 제품은 지속력이 짧다는 선입견이 있었는데 이 제품은 손에 정말 잠깐 테스트해보고 지웠는데도 착색이 엄청 잘 되네요. 착색도 발색했을때 그 색 그대로 되는 것 같아요. 입술에 오래 발색해 본 적은 없어서 촉촉함이 오래 가는줄은 아직 잘 모르겠어요. 생각보다 아주 쨍한 색상은 아니라 부담없이 바를 수 있을 것 같아요",
    "text15": "틴트는 전체적으로 잘 발리는 편이나 발색이 조금 약하단 생각이 들어요 휴지에 묻어나오긴 하나 많이 나오지는 않습니다! 저 분명 입술 찍었는데 진짜 자세히 보지 않으면 모를 정도!! 지속력은 말할 것도 없이 좋아요ㅠㅠ\n(엄마도 빠져버린 롬앤 틴트,,)",
    "text16": "색깔은 말도 못하게 이쁘구요 발림성 부드럽게 잘 발리고 \n색깔그대로 착색되요 처음에 음파를 너무 많이 안하는걸 추천하고여 발라놓고 조금 기다리면 물 광택이 올라와서 촉촉해보이고 화사해보여요 저는 웜톤인데도 색상이 잘 어울렸고요 지인들이 생기있어보인다고 했어요 처음에는 묻어남 일반 립 묻어남 정도있지만 완전히 착색이되면 묻어남이 없고 그 입술 위에 기름(?) 그 물광만 묻어나와요 다른 립이랑 섞어서 발라도 예쁘고 특히 지금 여름철에 잘 맞아요",
    "text17": "두텁고 끈끈한 느낌 없이 얇고 투명하게 발립니다.\n제형 특성상 본연의 입술 색이 비치게 발려서 개개인마다 발색되는 색상이 다를 것 같습니다.\n\n실제 색상이 홈페이지 발색샷이랑 많이 다른데, 전체적으로 발색샷보다 훨씬 진하고 톤 다운된 색상입니다. 특히 1호 코랄 미스트는 상세 설명처럼 핑크기 도는 여리한 코랄보다는 코랄 레드에 가까웠고, 4호 빈티지 오션은 레드가 아니라 브라운 색상이었습니다. \n\n<글래스팅 워터 틴트 로즈 스플래쉬와 로제 스트림, 쥬시 래스팅 틴트 쥬쥬브 비교>\n\n로제 스트림과 쥬쥬브는 둘 다 웜톤에 가까운 채도 빠진 말린장밋빛 색상인데, 로제 스트림은 웜레드빛의 말린장미라면 쥬쥬브는 톤다운 코랄핑크빛의 말린장미색상입니다.\n로즈 스플래쉬는 두 색상에 비해 좀 더 채도가 느껴지는 핑크레드빛의 장미색상이에요.\n\n쥬시 래스팅 틴트와 글래스팅 워터 틴트 둘 다 첫발색과 시간이 지난 후의 색상이 달라지더라고요. (특히 사진 속 쥬쥬브 색상 변화를 잘 봐주세요!) 점점 핑크빛이 더 올라왔습니다.\n\n구매 전에 직접 테스트해보시고 시간이 지난 후의 색상까지 꼭 확인하신 다음 구매하셔야 할 것 같습니다.\n\n정말 신기했던 게 입술에 바르고 바로 음파 음파 하지 않고 조금 기다리면 흐를 것 같은 물막 광택이 올라옵니다. 손등에 발랐을 때 시간이 지나면 광택이 더 올라오면서 투명막이 생기는 것을 눈으로 확인하실 수 있습니다. (제가 올린 사진 중 자연광에서 찍은 사진이 틴트를 바른 테두리에 투명막이 생긴 것을 보실 수 있어요.)\n\n착색은 대부분 틴트 본연의 색상으로 남지만 착색이 강하지 않고 지속력도 높은 편은 아닙니다.\n코랄 미스트와 레드 드롭은 발색 색상과 다르게 착색이 핑크색이었습니다.\n\n향은 향긋한 과일, 꽃 향이었습니다.\n단점은 뚜껑 여는 부분에서 내용물이 잘 새요ㅠㅠ\n\n제가 웜톤이라서 웜톤 분들께는 1호 코랄 미스트, 2호 레드 드롭과 가을 웜 브릭 오렌지 색상 좋아하신다면 3호 브릭 리버, 말린장미 색상 좋아하신다면 8호 로제 스트림 추천드립니다.",
    "text18": "음... 광고처럼 물막이 생기지 않아요ㅠㅠ물막이 예뻐서 샀는데.. 그냥 일반 글로시틴트랑 비슷합니다.(제가 못 발라서 그런지 손에서는 물막이 올라오지만 입에 발랐을 땐 물막 ××)\n 색상은 제가 원하는 색이지만 착색이 장난 아니에요!!  \n냄새는 과일사탕?? 달달한 향이 강하게 나서 저는 좋았어요\n글로시틴트는 끈적임이 있다지만 이 틴트는 끈적임이 없고 촉촉했어요",
    "text19": "물막 싹 씌운것처럼 빤딱거리고 정말이뻐요! 주름도 메꿔주고 색도 이쁘게 잘올라와요. 살짝만 발라도 물먹은 레드로 되고 약간은 핑끄끼 돌아서 더 화사하네요. 얼굴을 밝혀주는 색상! 희안하게 입술이 편안하게 촉촉이고 반들인데 색이 묻어남이 없이 글로스만 옮겨지네요! 마스크에도 잘안묻고 좋습니다. 다만 향이 좀... 전형적인 예전 틴트 향인데 썩 좋은 향은 아니네요. 약간 입에 그향이 들어오긴하네요. 착색도 강하고 오랫동안 쓸것같습니다.\n브릭리버랑 두개샀는데 레드드롭은 사진상 왼쪽입니다.",
    "text20": "완전 촉촉한 입술을 만들어줘요!! 틴트위에 글로스 바른 것 같이 반짝거리구요 손이나 브러쉬로 바르는 것보다 바로 팁으로 발라야 색이 잘 나와요.\n쥬시래스팅 섬머센트랑 비교해보면 둘다 촉촉한데 글래스팅이 훨씬 반짝반짝 물 머금은듯한 느낌이에요.\n색은 2.레드드롭으로 섬머센트보다 맑은 레드색 이구요.  착색은 비슷하네요.\n너무 맘에들어서 한동안 잘 쓸 것 같아요ㅎㅎ",
    "text21": "색감이 예뻐요 글로시하고요 기승전 핑크는 아니에요 색상이 오래가요 글로시한 느낌은 일상생활하면 두세시간가요 전 만족합니다 ^^",
    "text22": "벨벳립만 바르다가 환절기라 입술이 건조해져서 촉촉립으로 갈아탔어요\n팔목 발색 1분 후 휴지로 닦았는데 착색이 꽤 있습니다 밥 먹고도 남아있어 좋아요👍🏻\n팔목 발색이랑 입술 발색 색상이 조금 다른 점 참고하세요!\n팔목에선 웜톤 레드인데 입술에선 살~짝 쿨톤의 기운이.. 제 입술에선 살짝 체리빛이 도네요",
    "text23": "❗️촉촉한 💋을 원한다면 추천❗️\n\n✔️물먹은듯한 립을 원하시는 분\n✔️자연스럽게 생기있어 보이는 립을 원하시는 분\n\n❗️장점❗️\n✔️후기에 인공적인 향이 많이 난다고 해서 걱정했는데 쥬씨레스팅이랑 비교했을때 훨씬 덜해요!\n✔️얼굴과 동떨어진 발색이 아닌 조화롭게 어울리는 색이라 쌩얼에도 부담스럽지 않아요!🌈\n✔️오일리한 효과를 주지만 실제로 미끌거리지 않고 딱 적당한 촉촉함이에요!💦\n✔️묻어남도 다른 틴트나 립스틱에 비해 덜해요!\n✔️착색이 잘되서 지속력이 높아요!\n\n❗️단점❗️\n✔️입술 가운데로 뭉치는 경향이 있어요🙃\n✔️개인의 입술 색에 따라 발색도 많이 다르게 표현돼요!\n✔️지속력이 높아서 좋긴 하지만 착색이 심하다는 점!",
    "text24": "색은 맑은 레드라기보단 좀 깊은 레드색이에요! 냄새는 달달한 향이 나고 정말 바르고 몇 초 기다리면 물막이 삭 올라오네요. 발색샷을 보시면 정말 입술이 탱탱하고 물먹물먹하죠? 여러번 바른 게 아니고 한번 얇게 바른 뒤 입술 가운데에만 덧발랐어요. 그리고 이 제품이 다른 촉촉한 틴트들과는 정말 다르다고 느낀게, 사진 보시면 제가 바르고 삼분정도 있다가 티슈에 음파 한 사진인데요, 세번째 음파 했을때는 정말 거의 묻어나는 게 없어요. 보통 촉촉한 립이면 엄청 잘 묻어나고 입술엔 색이 없어지는 편인데 이 제품은 색은 착색이 강하게 되고 그 위에 물막이 올라오는 식이라 티슈오프 하면 물막만 걷어지고 색은 입술에 그대로 착색되어 있어요. 이정도 착색력이면 음식을 먹어도 남아 있을 것 같아요. 롬앤 제품력 정말 칭찬합니다! 이가격에 이정도 퀄리티면 안 살 이유가 없어요☺️☺️",
    "text25": "음.. 바른 직후에는 좀 촉촉하고 도톰해보이는 효과도 있고 좋아요\n그치만 엄청 오래 그런건 아니구 음료를 마시면 ㅎㅎ\n그리고 제가 가장 아쉬운건 역시 입술에 직접 발색해보고 샀어야 하는데ㅠ 요즘 코로나 ㅂㄷㅂㄷ\n그게 제일 아쉬워요\n물론 롬앤꺼 좋아하고 색도 마음에 안드는 건 아니라\n에휴 다음엔 3호로 구매하려구요!!\n두번째 사진은 나름 그라데이션(;)\n세번째 사진은 풀발이고요\n네번째는 바르고 10분 정도 뒤에 음료 마신뒤 사진이에요",
    "text26": "수분감이 좋은 립글로스💄\n\n여름에도 립밤 없이는 입술이 트는 입술한정 건성입니다. 그래서 보통 립스틱/립글로스 자르지 않다가 광택 글로스가 예뻐서 도전했습니다. \n\n📌수분 지속력이 기대보다 월등해서 이 제품만 발라도 입술이 편하고 외출 후 세안 후에 입술이 거칠어지거나 건조하지 않아서 대만족 했습니다. \n\n📌광택이 정말 이뻐요. 과하지 않아 데일리 메이크업에도 잘 어울려서 좋습니다. 바르고 수초후 올라오는 광택 구경하는 것도 즐거워요. 메이크업 진하게 했을땐 여러번 덧발라서 발색을 강조하면 딱 좋았어요. \n\n🎨색상은 입술색이 붉은 편이고, 카메라에 색상이 담기지 않아서 사진과는 차이가 있어요. 직접 발라보고 사는걸 추천합니다. 시원한 레드라서 여름에 잘 어울려서 지금 쓰기 좋아요. \n\n💋입술이 완전 건조할 때 안쪽에 얇에 펴바르고 한번 건조하고 전체적으로 글라데이션 주면서 원하는 발색까지 올리면 예쁘게 발리면서 촉촉합니다. \n\n✨광택 글로스 시도해보고 싶은 분이라면 추천해요. 사진에서 보이는 광택감이 지워질때까지 계속 유지됩니다.",
    "text27": "생각했던 것보다 촉촉함이 짧게 가는데 사람마다 다른거 같아요\n지인이 쓰는거 보고 입술 전체에 예쁘게 잘 발리길래 사본건데 제 입술에는 안쪽만 물들고 바깥쪽은 잘 안발려요\n틴트 한번 얇게 바르고 그 위에 그라데이션 하듯이 쓰고 있는데 색상은 맘에 들어요\n바깥 부분으로 새는 양이 너무 많은게 단점이에요",
    "text28": "저는 원래 브릭러버인데... 단종됐는지 안 나와서ㅜㅜ\n대체로 요고 주문해봤어요 근뎅 이름은 레드드롭인데 이미지보다  핑쿠톤이 도는거 같아 살짝..  아쉬웠습니다ㅜㅜ\n그래도 촉촉하고 생각보다 각질부각이나 이런게 없어 \n갠차는 틴트에여ㅜㅜ 브릭 빨리 풀어주세여...",
    "text29": "이건 진짜 제 인생템\n착색이나 지속력이 엄청 긴건 아니지만 \n레드립을 좋아하는 저한테 찰떡인 색이였구여\n광택감있고 촉촉 탱글하게 발려서 지속력이 1분은 버틸까 싶었는데 나름 약간의 착색도 있고 특히나 컵에 묻어남이 거의 없어서 애정하는 친구에여 또사러 갑니다 ㅠㅠ",
    "text30": "이번 구매는 재구매입니당. 진짜 좋아요. 입이 아플 정도로 정말 좋아요. 사진보다 색이 더 맑은 레드라는점!!! 사진과 실물 색과 다른점 유의해주세요. 사진으로 예쁜색감을 담아보고 싶었는데 실패했어요. 진짜 예쁘게 맑은 레드입니다. 입술상태와 상관없이 예쁘고 탱글해보이게 만들어주는 아주 고마운 틴트입니다. 원래 사용하던걸 거의 다 사용해가는데 세일하길래 얼른 구매했어요. 요플레 현상 없구 착색 잘되고 색은 원래 색과 동일하게 되요. 언제든지 항상 챙겨다니면서 바르는 틴트에용. 이거 하나로 든든하답니당! 사진으로 재구매 인증할게용~!!",
    "text31": "사진의 입술색은 두번정도 얇게 덧발라서 나온 색이구요,\n당연한 얘기지만 저기서 덧바를수록 발색이 진해집니다ㅎㅎ\n\n입술 컨디션이 나쁘지 않은 이상 각질부각은 거의 없는 것 같아요! 괜히 기분탓인지는 모르겠지만 뭔가 입술이 평소보다 더 통통해지는 느낌을 받았어요ㅋㅋㅋㅋ\n\n저는 얼굴에 비해 입 자체가 크지 않고 진하게 오버립하면 어울리지않아서 그라데이션 하는 느낌으로 발라줬지만\n평소에 풀립이 잘 어울리는 분들이나 입술이 더 도톰한 분들은 진하게 입술 전체에 발라도 예쁠 것 같다는 생각이 들었어요!!!\n\n발림성도 무난히 좋았고 글래스팅 특성상 아주 촉촉 했습니다\n제가 입술이 많이 건조한 편이라 발색립밤을 먼저 바르고\n사용했어요!\n제형의 특성상 마스크나 컵에 묻어남이 있었어요.ㅠㅎㅎ\n\n발색은 제품설명 사진과는 조금 달랐으나 그래도 예쁘게 발색됐습니다.ㅎㅎ 사진의 발색샷 참고하시면 돼요!\n\n지속력은 식사전까지는 거의 유지가 되는 편 이었지만,\n대화를 오래하면서 조금씩 자연의 상태?로 돌아가는 느낌이 있었고 식사를 하고 나면 많이 지워진 느낌을 받았습니다.\n그렇다고 완전 쌩얼처럼 되는것은 아니었어요ㅎㅎ\n강하진 않지만 어느정도는 착색은 되는 것 같고\n저는 그냥 거울보면서 계속 덧발라줬던것 같아요\n아 이때 저처럼 입술이 많이 건조하고 각질이 많이 일어나는 분은 휴지로 각질 정리 후 립밤먼저 바르고 제품 덧바르시길 추천드립니당",
    "text32": "1)발림성: 끈적이는 걸 좋아하지 않아서 걱정했는데 생각보다는 끈적이지 않아서 좋았어요. 촉촉함에 살짝 쫀득함을 곁들인 느낌? 다른 립 제품들에 비해 끈적임이 심하지 않아 좋았어요.\n\n2)발색\n\n코랄 미스트: 코랄+레드, 보통 코랄 립을 구매하면 핑크기가 많이 돌아서 몇 번 쓰다 친구 주거나 버리거나 했는데 ㅜㅜ 이 제품은 진짜 딱 오렌지 빛이 많이 도는 코랄에 레드 몇 방울 넣어준 색상이라 너무 좋았어요! \n\n레드 드롭: 토마토 레드의 정석, 진짜 흔히 립 제품에서 보이는 토마토 레드 색상이에요~ 핑크기가 살짝 도는 레드 립이라 저는 다른 색상과 섞어서 바르고 있습니다\n\n빈티지 오션: 톤 다운된 오렌지 브라운을 생각하시면 됩니다. 브라운 기가 많이 돌기 때문에 가을딥에게 딱이네요.\n\n로제 스트림: 조금 딥한 로즈, 제가 유일하게 어울리는 핑크색이 로즈 계열인데 이 제품은 조금 더 딥한 장미 색상이라 저한테 잘 어울려서 좋네요! \n\n3)지속력: 막 엄청 좋은 편은 아니지만 가격 대비 괜찮은 거 같아요! 바르고 조금 지나면 바로 착색되서 빨리 바르거나 수정해야 한다는 점 참고하세요~ 착색이 진하게 되는 편이라 싫어하시는 분들도 참고하세요. \n\n결국 추가구매를 해버린 ㅋㅋㅋ 역시 롬앤 립 장인들이에요 아주 그냥 맘에 들어~",
    "text33": "올리브영 매장에 잠깐 방문했다가 종이에 테스트해본 후 색이 너무 예뻐서 즉흥적으로 구매하게 된 제품이에요!! 평소에 롬앤 립스틱, 틴트를 많이 사용해본 편은 아니었는데 이 제품 사용해보고 롬앤 브랜드에 대한 호감도가 아주 극상승!!! 하였답니다😆💕\n색은 맑은 레드색이고, 촉촉립답게 바르고 나면 입술이 촉촉하고 생기있게 연출되어서 아주 만족스러워요😄 발림성도 아주 부드럽고. 아무래도 촉촉립제품이다 보니까 매트립제품에 비하면 뭍어나는 정도는 조금 아쉽긴 해요ㅠㅠ 그래도 여태 제가 사용해본 촉촉립제품들 중에는 지속력도 나름 괜찮은 편에 속해서 이 점도 만족스러워요!! 밥 먹고 나서 딱 한 번 덧바르면 괜찮은 정도??\n롬앤 워터 틴트를 사용해보고 롬앤이 촉촉립 맛집이구나 알게 되었어요👍🏻💕",
    "text34": "윔쿨 가리지 않는다는 02레드 드롭을 구매했습니당~ \n사용하던 틴트가 어디갔는지 못찾아서 재구매했어요ㅠㅅㅠ.. \n코로나19로 인해 마스크쓰고 살아야하는 시국에 맞게 나온 틴트에요 정말정말 좋구요 마스크에 안묻어나와서 정말 좋아요! 착색이 너무 잘되서 지속력도 엄청 나구요 발색도 정말 너무 이쁘구요 얇게 발라주면 데일리로도 사용할 수 있어요! \n다만 바르고나면 위로 투명하고 얇은 느낌의 물막이 생성되는데 이게 있는 상태에서 마스크를 쓰게되면 묻어나오니 한 3~5초 정도 건조?시켜준뒤 화장지를 살짝 물어주어 물막을 제거해준뒤 마스크써야해요^^~ 또 입안으로 안들어가게 해주세요... 맛이..참... 먹을라고 먹은건 아니지만 바르고 음파음파하면 입안으로 조금은 들어오게 되더라구요.. 당연하겠지만 진짜 맛이 너무없어요..",
    "text35": "선호하는 립제품이 계절별로, 혹은 컬러벌로, 제형별로\n다들 개인의 취향대로 다르긴 하지만..\n롬앤 립제품 하나같이 맘에 들어요.\n\n물론 롬앤도 벨벳이나 매트한 립제품이 존재하나\n저는 촉촉한 적당히 글로시한 립틴트제품은 지금까지는\n롬앤이 제일 마음에 드네요.\n그럼 리뷰시작해보겠습니당.\n\n✔제형\n크림에 촉촉한 에센스나 앰플을 섞은듯한 부드러운 꾸덕함?\n쫀쫀하면서 점성이 있어요.\n\n✔발색\n색은 사진 첨부했듯이 딱 요 컬러!!\n사진은 보정 하나도 안한 그냥 쌩 날것 그대로에요.\n그리고 투명하게 발린달까?\n색은 진해보이는데 두세번 덧발라야 저 컬러나와요.\n그래서 착색처럼 얼룩덜룩한 표현안됨!(가장맘에듦)💯\n진짜 사실적으로 표현하면\n매트한 로즈컬러에 토마토레드 섞인 느낌.\n개인적으로 너무 예쁩니다. 톤상관없이 데일리템!\n\n✔발림성\n발색은 자연스럽게 되면서 발림성진짜\n매끄럽고 오져요ㅠ 얼룩덜룩해지지않음\n게다가 촉촉하기까지..(끈적이지않음)💋\n\n또..디자인도 깔끔하고 예뻐요ㅎㅎ\n세일하면 꼭 사세요.. 이뻐요 두번사세여ㅎㅎ",
    "text36": "롬앤 출시초기 올영아니고 롭스에 처음 들어왔던 예전이 생각나네요 매트한 버전의 립스틱 아주 초반에 사봤었는데 그때만 해도 롭스 패키징이나 이런것이 꽤 쿨하다는 느낌이었어용 혼자 간지 스멜. 요즘은 패키징이 정말 독특하고 예쁜게 많아졌는데 오히려 롭스는 대중적인 패키징으로 바뀌고 라인도 다양해져서 접근성이 높아졌네요 이번에 산건 동생 선물용이고 컬러테스트 해본건데 본통색이랑 비슷하지만 사실 아니고 웜톤이 조금 더 섞여있어요 조금더 고추장 및 오렌지 색상이 돕니다. 저는 쿨톤이라 동생 취향을 몰라서 같이 가서 뭐할래 햇더니 이거 고르더라구용 발림이랑 색상 다 좋고 패키징도 다 깔끔해요 광택이 있는 건 제품도 광이 있단 뜻이겠주... 이제 또 곧 추워질테니 겨울에 쓰라고 촉촉한 제품 골랐습니다요..만족한다고 합니다",
    "text37": "롬앤에서 이 틴트는 처음 구매해봤는데 일단 발림성은 촉촉하니 좋았어요. 그리고 팁이 총알 모양으로 생겨서 신기ㅋㅋ 색상은 생각보다 탁한 느낌의 레드여서 여름보단 가을에 어울릴거 같아요. 그리고 휴지로 한번 찍어서 닦았는데 살찍 붉은 오일같은 거만 묻어나오고 입술에 착색되어 있었어요. 테스트만 한거라 지속력은 잘 모르겠지만 사용감이나 착색되어 있는건 참 괜찮은데 색감이 좀 더 맑았으면하는 아쉬움은 있어용",
    "text38": "발림성 봐주세요 사진첨부했어요  너무 부드럽고 촉촉한 틴트입니다 당연히 각질부각 없고요 너무 좋아요 각질 보이면 메이크업 완성도 떨어지는데  입술에서  촉촉하니 기분도 좋네요 다만 아쉬운건ㅠㅠ 지속력이ㅠㅠ 너무  안좋아요 지속력이 좋으면 재구매 하겠는데 고민 좀 해봐야겠어요 근데 색상이 은근히 말린장미립 색상으로 착색되요  근데 지속력이 아쉽습니다 오랫동만 말린장미빛으로 남아있으면 회사에서도 차분한 메이크업이 될텐데...  회사에서는 솔직히  계속 입술화장 수정하기  눈치 보이거든요...촉촉이 타입이라  발림성은 참 좋아요. 촉촉이좋아하시면 구매하시는거 추천드립니다",
    "text39": "요즘 이것만 바르고 다녀요 마스크 쓰고 다니는게 너무 야속 하지만 화장하면서 마지막에 입술에 싹~ 바르면 얼굴에 형광등 켠듯~환해짐~♡ 기분까지 업 되서 다른 색도 사려고 대기중인데 자꾸 오늘드림 품절 ㅠㅠ",
    "text40": "저는 착색이 오래 가는 틴트를 좋아하는 편이라, 촉촉하면서도 발색이 오래 유지되는 틴트를 찾고 있었는데, 평소 제로벨벳 틴트는 예쁘게 잘 쓰고 있어서 워터 베이스 틴트도 궁금해 처음으로 사서 써 봤어요. 다른 워터 틴트들에 비해 생각보다 착색은 오래 안 가고, 그러기 때문에 자주 덧바르게 돼요. 그래도 좋은 점은 다른 워터나 젤 틴트들에 비해 정말 수분감이 넘치고 흐르는 제형이라 바르고 난 뒤에도 끈적임이 많이 안 남고, 반들반들하게 유리알 같이 반짝이기도 해 가벼운 립글로스 바른 것 같은 효과도 나는 것 같아 좋아요. 착색 지속력만 조금 더 개선됐으면 좋겠어요!",
    "text41": "와 이거 진짜 대박이에요..... 망설이던 시간이 아깝네요ㅠㅠㅠ 다른 색깔도 쟁이고 싶을 만큼 최고입니다!! ☺☺☺♥️\n1️⃣발색\n바른 직후에는 은은하고 투명하게 발색되는 듯 하다가 몇초 뒤 물막이 올라오며 색감도 살짝 진해집니다. 그러니 초반에 발색이 약해보인다고 너무 여러 번 덧바르면 나중에 넘 진해져 원하는 색상이 나오지 않을 수도 있을 것 같아요! 이 점 참고하세요😊 또한 워터 제형이라서 착색이 빠릅니다. 그래서 어느 정도 컬러가 자리잡고 물막이 올라오면 컬러는 그대로 유지되고 묻어나지 않아요~\n2️⃣묻어남\n제가 이 틴트에 충격받은 점이 바로 묻어남이 전혀 없다는 점이었습니다... 사실 사기 전에는 틴트가 전혀 묻어나지 않는다는 수많은 리뷰를 전혀 믿지 않았어요ㅋㅋㅋ 지금껏 살며 요만큼도 묻어나지 않는 틴트는 본 적이 없었기에 말이 안 된다고 생각했습니다... ㅎ 근데 이 틴트는 바른 뒤 몇초 기다려 물막이 올라오면 진짜 하나도 컬러가 묻어나지 않습니다.. 어이 없어서 몇 번 더 손등에 입술을 찍어봐도 진짜 조금도 묻어나지 않더라구요... 불가능을 가능으로 만든 롬앤 진짜 대단합니다..! 컬러가 아닌 물막이 찍혀나가기 때문에 여러 번 찍히면 반짝거리는 광이 좀 죽긴 하지만 그래도 촉촉함은 사라지지 않아요!!\n3️⃣컬러\n코로나 때문에 입술이나 손등에 직접 테스트해보기 힘들어 구입을 고민했지만, 웜이든 쿨이든 잘 어울릴 레드라고 해서 구매했습니다. 근데 정말 웜도 쿨도 무난하게 바를 수 있는 컬러같아요~ 저는 봄웜인데 얼굴에 형광등 켠듯 밝아지는 걸 느꼈습니다!! 살짝 핑크기가 있는 체리레드 느낌...?인 것 같아요! 투명하고 산뜻한 느낌이라 다가오는 봄, 여름에 찰떡일 것 같습니다♥️",
    "text42": "진짜 용기랑 똑같은 색이에요. 소름돋는 비슷함~!\n촉촉하니 입술 각질 부각 안되서 좋아요.\n색상은 자두랑 토마토랑 섞은 느낌입니다.\n글로시 립 좋아하시는 분들은 좋아할 것 같아요.\n지속력은 중상 정도입니다. 먹지만 않으면 잘 안지워져요👉🏻👈🏻",
    "text43": "일단 착색력이 대박이에요!!!! 촉촉립 처음발라보는데 생각보다 나쁘지 않았어요ㅎㅎ 근데 금방 착색돼서 안쪽에 바르고 빠르게 블랜딩해야지 경계가 안저요,, 요것만 주의해서 바르면 지속력도 꽤나 좋고 아주 만족합니당",
    "text44": "매장에서 여러틴트 테스트해보고 마음에 들어서 구매 했어요\n발색해보고 데일리로 무난하게 바르기 좋아서 레드드롭으로 선택했는데 역시 베스트컬러네요!!\n사용감은 촉촉하고 물먹인듯한 광택이 촤르르 흐르는게 예쁘더라구요.",
    "text45": "진짜 나  촉촉하게 립밤바른 내 입술인데 엄청 촉촉하고  도톰해보이지???? 하는 그런느낌이에여  하지만 생내입술에 립밤바른다고 절대 나올수업ㄱ는 그런느낌?? 진짜 살짝 생기돋으면서 이쁨장착가능한디 ....마스크 벗고 이것만 바르고 다니거 싶네요. 퓨ㅠㅠㅠ",
    "text46": "요즘 광택도는 립이 좋아져서 립글로스 처럼 촉촉한 틴트 찾다가\n롬앤꺼 구매했는데 이게 촉촉한데다 꾸덕한 제형이아니라 \n물처럼 부드럽게 발려서 좋아요👍\n각질부각 이런거절대없고 2호색상은 진짜 물먹은 레드처럼\n 이쁘게 발려요! 얼굴을 환하게 밝혀주는 색상이에요\n근데 손에 발색하니까 연하게 이쁘게 발리던데 입술에 바르면 \n조금 발라도 너무 진하게 발색되서 그 부분이 조금 아쉽네여 ㅜㅜ",
    "text47": "원래 매트한 립 제품만 쓰다가 너무 건조해서 촉촉한 제품 구매해봤어요. 바르고 나면 막이 형성되는데 수분은 아니고 약간 오일광 같으면서도 끈적이진 않는 신기한 제품이에요. 다만 아쉬운건 색상이 다 딥해요. 레드색상이긴 한데 조금 딥한 레드라 진해지면 어색해요.",
    "text48": "촉촉하고 이쁜 입술 만들어주는 글래스팅 워터 틴트 너무 좋아요! 입술 각질이 자주 일어나서 매트한 립 제품 자주 사용하면서 고민이 많았는데 이제는 고민 안해도 될거같아요! 글래스팅 워터 글로스 메테오 트랙과 꿀조합이라 같이 사용했더니 더욱 이쁜 입술 만들어주는 제품이네요! 다음에도 재구매하고 싶습니다!",
    "text49": "로즈 스플래쉬? 컬러 구매하고 고민햇던 레드드롭도 재구매 했어요! 제일 좋은건 촉촉하고 광나는데 묻어남이 없어요!!! 발림성도 굿굿 \n단점은 윗입술이랑 입술 가장자리? 발색이 안된다는점ㅠㅠ!",
    "text50": "21호 웜톤이구여 평소 레드 좋아해서, 2호 레드드롭 구매했어요ㅎㅎ\n진짜 촉촉하게 발리고, 발색력도 좋아여!\n누구든 사용하기 좋은 부담스럽지 않는 데일리 레드 색상이구여!\n시간이 지날 수록 올라오는 물막이 너무 이뻐여ㅠㅠㅠㅠ",
    "text51": "웜톤 쿨톤 상관없이 무난하게 다 잘어울릴 레드색상이에요!! 광고처럼 글로시하면서 착색될때는 색 따로, 광 따로 돼서 마음에들었어요 글로시한 립제품 좋아하시는분들 진짜 꼭 사세요!!!",
    "text52": "주변 올영에는 롬앤 입점이안되어있어서 매장 테스터못해봤어요ㅠㅠ워낙 후기도좋고 가격도 저렴하고, 평소에 매트립보다 요런 촉촉한 워터틴트를 선호하는편이라 구매했는데 세상에...색감 무엇  \n조녜탱구리입니다. \n쨍한레드는 절대 아니고 적당히 어둑한 레드에요! \n입술에 발랐더니 시간지나면서 레드보다는 진한 코랄빛으로 올라왔구요\n손등에 바르고 몇분 후 물티슈로 지워봤더니 입술이랑 동일한 색상으로 착색되었어요!! 착색도 나쁘지않아요. 완벽해 롬앤",
    "text53": "너무 예뻐요!!!\n다만 레드드롭이 제 입술에 올라오니 딥레드가 되요 ㅎㅎㅎ\n근데도 너무예뻐요!!!!!!\n다른색도 구매할꼬에요!!\n끈적임도 없는데 착색도 너무 예쁘고 입술은 촉촉하구\n너무 너무 좋아요!!",
    "text54": "일단 글래스팅 워터 틴트 재출시 해주신 건 감사한데요, 제발 1번 코랄 미스트도 돌려주세요. 단종 이후로 유목민 되었습니다.",
    "text55": "마스크 쓰면 굳이 립 바를 필요는 없겠지만 간단하게 음료수라든지 음식먹을때 마스크벗는데 다른곳은 메이크업 다되있는데 립만 안하면 아파보이는 타입이라 ㅋㅋㅋ 안보이더라도 꼭 립을 바르는데 마스크에 꼭 묻더라구요ㅜ 그래서 안묻어나는 타입찾는던와중에 테스트하다 너무 마음에들어 에라이 마스크에 묻던 안묻던 컬러가 마음에 꼭들어서 구매햇는데 생각보다 마스크에 묻어남이 적더라고요? 글로즈한 촉촉한타입이 많이 묻어날줄았는데 마스크 틀? 을 착용해서그런지 많이 묻어나지않았어요 마스크마다 형태가 달라서그런지..ㅋ 만족합니다\n-발림성은 어떤가요?\n=촉촉하니 잘발라져요\n-마스크 혹은 휴지 등에 잘 묻어나오는 편인가요?\n=마스크는 틀 착용후 사용할때는 잘묻어나지않는데 휴지는 묻어남은 바로있어요\n-지속력은 만족스러우신가요?\n=지속력은 적당해요 뭘먹냐에 따라 다른것같아요",
    "text56": "틴트 제품에서 기대하기 힘든 촉촉한 느낌이 있어요. \n바르고 한동안은 건조하지않았어요. \n코로나때문에 손등에 발색만 보고 산거라 입술 발색이 걱정됐는데 괜찮은편입니다.  맘에 들어요.",
    "text57": "마스크를 끼면서 매트한 립만 구매하다가\n글로시한 느낌에 립을 구매하고 싶어서 사게 됐어요!\n글로시하다고 다 마스크에 묻어서 날라가는것도 아니고\n약간에 착색이 남더라구요!\n바르면 입술도 살짝 통통해 보여서 \n친구들이 보고 입술에 필러 맞았냐고 물어봤어요~\n빨리 코로나가 끝나서 마스크를 벗게 되면 \n색깔별로 다 구매하고 싶을 정도예요~~",
    "text58": "처음에 리뷰를 찾아보고 웜한 느낌의 레드립이라 구매 했었는데 제 입술에는 쿨한 느낌인 보랏빛 ? 자줏빛으로 착색이 되더라구요 ,,😓 색상 부분이 좀 아쉬웠지만 입술에 가볍고 촉촉하게 발려 무난해서 자주 쓰고 있습니당 👍 (사진은 바르고 30초 후에 휴지로 닦아낸 착색 사진입니다)",
    "text59": "좀더 빨갈줄 알았는데 그렇게 빨갛진 않아요! 아닌갘ㅋㅋㅋ 빨간거 같아요...ㅋㅋㅋㅋㅋ 근데 확실한건 레드 립이랑 바르면 더 예쁠것 같아요>< ㅎㅎ 입술이 되게 빤딱빤딱해서 건강한 사람같아요ㅎㅎㅎㅎ 만족해요👍🏻",
    "text60": "촉촉 물먹 틴트라 맘에 들어요\n발랐을 당시에는 정말 탱글한데 시간이 지나면 탱글함이 사라지긴하지만 만족합니다\n\n본인은 봄웜인데 첫구매는 코랄미스트였어요\n맘에들어서 이번에 레드드롭으로 하나 더 구매했어요\n\n위 사진이 코랄 밑이 레드드롭입니다 \n확실히 코랄이 주황 레드드롭이 빨강으로 착색되네요\n두 색상에 고민을 많이하고 구매한 사람이여서ㅠㅠ\n둘중에 하나만 구매하실분께 도움이 되었으면 좋겠어요\n\n본인은 찐득찐득한 느낌정말 극혐하는데 찐득이지않고 촉촉하게 마무리 되는느낌에서 이쁜색 나오면 하나더 재구매하고싶어요ㅠㅠ",
    "text61": "✋🏻 속은 촉촉하고 겉은 광택감이 도는데 신기하게 묻어남이 거의 없어요! \n바르자마자는 당연히 있겠지만 시간이 지나고 나서 입술에 픽싱되고 나면 진짜 마스크에도 거의 묻어남이 없더라구요!! 너무 신기해요 ㅎㅎ \n\n✋🏻 지속력 좋습니다' \n- 발라놓고 딱히 수정 잘 안해요~ 말 많이 하고 해도 잘 안지워져 있더라구요 ㅎㅎ \n\n✋🏻 발색은 입술 안은 잘 되는데 바깥으로 가면 좀 투명하게 된달까?? 그 정도인데 그냥 얹어놓고 음빠음빠 안하면 색이 올라오긴 하더라구요\n\n✋🏻 생얼에도 너무 이뻐요 \n- 생얼에 바르면 그냥 진짜로 자연스럽게 뭔가 립밤 발라놓은 듯한 느낌??? 이라서 거부감 없이 생얼에도 발라주고 있어요! 물론 화장한 얼굴에도 잘 어울리고요 ㅎㅎ",
    "text62": "정말 색깔이 너무너무 이뻐요! 그리고 정말 음파음파를 안하고 그냥 바르면 광이 정말 이쁘게 올라와서 너무 좋았어요! 약간 촉촉이 틴트라고 하면 지속력이 떨어지는 많은데 이건 촉촉하기도 한데 지속력도 진짜 좋아서 너무너무 만족합니다! 레드 드롭은 웜쿨 가리지 않고 다 이쁘게 잘 어울릴것같은 색상이에요! 실제로 보면 정말 쨍하면서도 여리여리한 레드입니다! 핑크끼 하나도 안섞인 레드라고 생각하시면 될것같아요! 정말 레드 덕후라면 꼭 하나 쟁여두시는걸 추천드립니다! 여름에 맞게 물광이 이쁘게 올라와서 이번 여름동안 너무 잘 사용할것같아요!",
    "text63": "님들 저 매트립스틱밖에 안쓰는데 하도 물막틴트 마스크에도 안묻는다고 그러길래 쌩얼틴트로 속는셈 사봤는데 ㄹㅇ임 진짜 1도 끈적임없고 마스크에 안묻음. 적당한 끈적촉촉립이라 글로시 안받는 국민님들 입문용으로 ㄱㅊ음",
    "text64": "물광 이렇게 표현 잘 되는 틴트는 차음이에요,,\n후기 믿고 사봤는데 진짜진짜 사길 잘했다는 생각이 드네요 ㅠㅠ\n웡래 입생로랑 틴트 쓰는데 너무 묻어남이 심해서\n다른 틴트 사보자해서 샀는데 너무 만족해요 ㅎㅎㅎㅎ\n여기저기 영업하고 다닌답니당 세일할 때 다른 색도 살거예요!!",
    "text65": "너무 이쁘고 영롱하게 발색이 돼요!!! 틴트처럼 착색되고 도톰한 입술마냥 뽕긋하게 입술이 보이는데 느므 이쁜 내 입술ㅠㅠ 벌써 색깔별로 두개째에요. 코랄미스트를 첨 샀는데 붉은톤다운된 코랄빛이고 레드드롭은 그냥 일반 살짝 톤다운된 찐레드색이에요. 근데 아쉬운건 물을 마시거나 음식을 먹으면 잘 지워지네요ㅠㅠ 틴트라고 돼있다고 다 지속력 좋은건 아닌거 같아요. 설명대로 바르고 3~5초 정도 잘 말려준다음 기다리면 색이 짱짱하게 올라오구요 마스크에도 안묻어나요. 참고하세요♡",
    "text66": "발림성 촉촉함 다 좋은데 색감이 조금 약했어요!\n아마 제입술색때문일수도있는데 이거는 아마 사람마다 다를것같아요!\n하지만 촉촉한걸 좋아하는 저로써 이제품은 너무 좋았어요!\n다른색도 살려고합니당!",
    "text67": "제품 자체가 수분감을 주는 제형은 아니어서 보습을 바라고 촉촉립 사시면 안될 것 같아요. 제형은 보이는 것이 촉촉해보여요! 그대신 촉촉립인데 마스크에도 많이 안묻어서 좋아요. 지속력도 만족스럽습니다~",
    "text68": "장점- 착색이 있음, 컬러감이 예쁨, 광택감이 고급스러움, 갸벼움\n단점- 입술에 바르고 음파 하고나 말할때 틴트 향? 맛이 느껴짐\n\n냄새는 약간 페리페라 에어리벨벳 틴트 냄새가 남 \n컬러감 위에 광택감이 올라오는 느낌이라 진짜 예쁘고 기대 이상이였어요 하나쯤은 소장할 가치 충분함",
    "text69": "끈적함 없이 오일틴트처럼 발립니다. 맑은 광택이 나고, 발색도 선명한 편이에요. 쥬시래스팅에 비해 확실히 끈적임이 덜한 편이네요.\n글로시한 틴트 치고 지속력도 좋고, 무엇보다 웜톤이 사용하기 좋은 레드 컬러라 맘에 들었어요!",
    "text70": "물막틴트라는 별칭답게 오일리하지 않고 물막을 형성한 듯한 촉촉하고 글로시한 틴트! 컬러도 다양하고 솔직히 모든 컬러가 다 예뻐서 고르기가 더 힘들었음,,\n촉촉한데 착색력까지 높아서 촉촉함이 살아져도 컬러는 살아있다는 점이 좋았고 착색도 본 컬러 그대로 착색되서 너무 좋았음. 너무 아쉬운 것은 코로나 때문에 바르고 나가지 못한다는 것! 이미 코로나 발생했던 시점에 구매했는데 못 바르고 나간다는 걸 알면서도 구매를 진행한 이유는 너무 예뻐서,,, 얼른 코로나가 종식되서 바르고 나가고 싶음! \n촉촉립 중에서도 가성비 갑 ! 컬러도 다양해서 고르기 좋고!\n조금 아쉬운 부분은 바른 직후보다 시간이 지나면 컬러가 더 강해진다는 것 ! 그리고 생각보다 다른 립과 조합하기도 좋고 블렌딩 하기도 좋음",
    "text71": "❤︎발람성\n촉촉하고 매끈한 말 그대로 유리알 발색이예요! 립밤 필요 없습니다\n\n❤︎발색\n전체적으로 다 톤다운된 색들이구요! 넘 맘에 듬 ㅠㅠㅠ\n톤다운 레드! 사진과 색상 동일하지만 막상 펴바르면 그리 진하지는 않습니다",
    "text72": "색상도 모두 만족하지만 딱 하나 아쉬운건 발림성이 그렇게 좋지는 않다는 점이에요. 특히 윗입술에 바르면 입술 가운데 부분은 거의 발리지 않다시피 해서요. 그래도 촉촉한 점이나 색상같은 부분은 너무 만족해요",
    "text73": "레드드롭이 빨강색인데 제가 주황색 덕후인데 이색이\n제일 이뻐서 샀어요 ㅋ 유투버가 리뷰 하는거 조고 잘 안묻어난데서 샀는데 그 리뷰보다는 많이 묻지만 지속력은 좋은편인거 같아요 양조절은 제입장에서는 조금 어렵네영",
    "text74": "제품력,지속력 모두 놓치지 않고 좋았던 제품인데 하나 아쉬웠던 부분은 바르기 직전색과 몇분정도 지난 색은 너무 달라서 이부분은 아쉬웠던것 같습니다 색깔이 탁해져서 이라인 두개를 산 봄브라이트인 저는 손이 잘 가지않는 제품이에요",
    "text75": "항상 매트립만 써오다가 , 제품 색이 너무 예뻐서 구매 해봤어요!\n역시 인기가 많은제품은 다르더라구요!\n발색도 너무 예쁘고, 입술에 바르면 갈수록 예쁜 광택이 올라오는데 뭔가 청순해 보이는 느낌? ><\n매트립 제외하곤 항상 찐득거리는 느낌이 싫고, 밥먹을때 불편한 느낌이 들어서 항상 매트립만 써왔는데 이 제품은 찐득찐득하다거나 불편하다는 생각은 못했었던 제품이에요!\n그래서 봄에랑 아주 잘 쓸 예쁜 립으로 생각됩니당 😆\n근데 요즘 코로나 때문에 계속 마스크를 써야하잖아요 ㅜ \n이제품 바르고 마스크 쓰고 외출했다가 묻어있나 확인해봤더니 .....!\n저는 묻어있지 않았고, 색이 달라졌다거나 광택이 없어졌다거나 하는 현상은 없었습니다💙\n앞으로도 잘 쓸께욤 ☺️",
    "text76": "브릭 사고 싶었는데 품절이라 샀는데 사실 색은 원하던 색은 아니지만 나쁘진 않아요ㅎㅎ 웜톤한테 글케 잘어울리는 색은 아닌듯 해요..  제 입술에만 그런건지 모르겠네요ㅋㅋㅋㅋ 이렇게 글로시하면 잘 지워지는데 이건 착색이 잘돼서 그래도 괜찮네요 근데 입술 결이 고르고 각질 앖어야 이쁘게 발릴듯 해요 안그럼 물틴트가 그렇듯 부분부분 착색돼요",
    "text77": "저 롬앤 요라인 1,2,3호 모두 구매했어요 ! 3호는 진짜 저의 최애,,색입니다 !!!! 3호 색깔이 제가 제일 원하던 색이고요 ! 다만 3호는 매장에 없어서 주문했는데 배송이 너무 느려서 아쉬웠어요 ㅠㅠ 배송 외에는 제품에 만족하며 사용중입니다 ! 발림성 좋구요 굉장히 촉촉해요 ! 촉촉하지만 제가 너무 기대를 해서 그런지 지속력 부분에서는 아주 조금 아쉬웠어요 ~ 그래도 촉촉한 틴트 치고는 꽤 오래 가는 것 같네요 :D",
    "text78": "이름에 걸맞게 바르면 촉촉한게 영롱한 느낌이에요!\n근데 착색이 입술 안쪽에만 돼서 시간이 지나면 안에만 색이 남는게 아쉽네요. 촉촉한 틴트라도 시간이 지나면 많이 건조해지기 마련인데 이 제품은 그런게 덜하네요! 근데 이 제품보다는 롬앤의 쥬시래스팅틴트가 지속력이나 착색, 촉촉함이 더 좋은 것 같아요!",
    "text79": "롬앤 립은 워낙 좋아서~ 촉촉한 틴트 사고싶어서 구매했는데\n촉촉하게 발리고 색도 예뻐요. 약간 맑은 레드오렌지..?\n 몇 번 덧바르면 색이 딮해져서 이 점은 참고해야할거 같아요.\n촉촉이 틴트치고는 착색력도 좋고 만족합니다.",
    "text80": "약간 끈적이면서 수분감이 있는데 촉촉함이 오래가진 않아요\n발색은 맘에 들고 착색은 진하진 않아요",
    "text81": "촉촉하고 발색도 이쁜데 계속 쓰다보면 건조함이 느껴지는게 아쉬워요ㅜㅜㅎㅎ",
    "text82": "제발 단종되지말아주세여 ㅠㅠ 오프라인에 없어서 온라인으로만 구매즁인데 세통째 쓰는즁!",
    "text83": "이 제품만 오바 좀 보태서 10개는 넘게 구매해서 쓴거 같아요 발색력도 좋고 지속력도 오래가고 무엇보다 입물이 반질반질해 보여서 좋아용",
    "text84": "재구매템이니 말해뭐해입니당\n근데 저는 쿨톤인데 웜베스트라 해서 의아하긴 하지만\n촉촉파에겐 사실 얘만한 틴트도 없어요\n요며칠 일반틴트 써봤는데 너무 건조해서 다시 갈아탔어요",
    "text85": "재구매입니다 무난하게 바르기 좋아요 바르고 나면 촉촉해 보이규 뭐랄까 탱글해서 더 좋아여",
    "text86": "벌써 5개 넘게 구매 중입니다 제 얼굴색에 잘 어울려요 발르면 얼굴이 화사해지면서 립이 촉촉해서 입술도 탱탱해 보여요 색 유지도 오래 되는 편이고 계속 재구매할 생각이예요",
    "text87": "한번 써보고 색감이랑 발림성 촉촉함 지속력까지 다 만족해서 계속 재구매해서 쓰고 있는 아이템이예요",
    "text88": "상품평이 좋아서 구매했는데 발색도 이쁘고 촉촉해요\n지속력은 오래가는지 모르겠어요 자주 바르고 싶은데 \n마스크 써야되서 잘 못 쓰게되네요...ㅠ",
    "text89": "완전 촉촉 그 자체\n매트립위에 글로시하게 바를려고 별기대 안하고 샀는데\n향이나 발색이나 다 마음에 드네요 강추입니당 ! 덧 발라서 그런가 잘지워지진 않는거 같아요",
    "text90": "발림성이 좋고 촉촉해서 마음에 들어요. 색상도 맑은 빨강이라 이쁘고 자연스러워요. 지속력도 오래갑니다~~",
    "text91": "네번째 구매예요 색감이 쨍하고 발색도 잘되서 계속 구매해서 쓰게 되네요 입술이 건조한편인데 이걸 발르면 촉촉해져서 좋아요",
    "text92": "색감이 저한테 잘 어울려서 벌써 세번째 구매예요 발림성도 좋고 촉촉함도 오래 유지되요 근데 가격이 저렴하게 나올때만 구매하게 되네요ㅜ 계속 이 가격이였으면 좋겠어요",
    "text93": "핑크밸리와 함께 두 번째 재구매템이에요!\n마스크에 묻어남은 글로스 부분만 묻어나고 \n색은 거의 묻어나지 않아요.\n착색력도 좋고 쌩얼에 발라도 이뻐요!\n물건입니당!",
    "text94": "제가 좋아하는 찡한 빨간색이예요 발림성도 좋고 바르고 나면 무엇보다 촉촉이 오래 유지되서 건조함이 없어요 두번째 재구매입니다",
    "text95": "정말 너무 촉촉하고 지속력 갑이에요\n추천드려요",
    "text96": "틴트 입구부분 더러워지는게 싫어서 립스틱만 썼었는데 마스크 착용하면 묻어나는게 싫어서 다시 틴트 사용하기 시작했는데 이 제품은 너무 좋아요!! 촉촉한거 좋아하시는 분들에게 강추",
    "text97": "친구에게 생일선물로 사줬는데 아주아주아주 좋아했어요",
    "text98": "촉촉하고 발색력도 좋았ㅇ요 다른 촉촉틴트에서나오는 요플레현상도 없고 좋았습니다",
    "text99": "진짜 좋아요 ㅠㅠ촉촉한 립 좋아하시는 분들은 다 만족하실 것 같아용 ㅎㅎㅎ",
    "text100": "촉촉하고 발색도 잘되고 마스크묻어남이적어서 맘에들어요!",
    "text101": "찡한 레드 색상이고 발림도 촉촉해서 윤기나게 발려요",
    "text102": "물먹립의 끝판왕\n바르자마자 끈적임 없는 촉촉함\n글로스 지워지고 나도 이쁜 빨간색으로 착색돼요",
    "text103": "진짜 너무 예쁘고 입술 촉촉패보여서 좋아요 ㅠㅠ",
    "text104": "데일리로 바르기 좋은 물먹은 레드립이에요\n시간이 지날수록 물광이 올라와서 입술이 촉촉해보여서 좋네요",
    "text105": "시간이 지나면 조금 각질부각이 있지만 색이랑 발림성 모두 좋아요 핑크빛도는 레드라서 쿨톤분들께 잘 어울릴거같아요",
    "text106": "롬앤꺼 틴트 처음으로 사용해봄요 ㅎㅎ 무난한 레드라서 사용하기 좋은것 같아요 데일리용 ㅎㅎ",
    "text107": "빈티지오션 색 사려고 했는데 품절이라 그냥 레드드롭 샀어요..\n그래도 색 너무 예뻐요...!! 글로스틴트지만 잘 안묻어나서 좋아요\n다른 색도 살거에요 ㅜㅠ",
    "text108": "제가 생각했던것보단 차분한 레드라서 가을웜톤이신분들에게 잘 어울릴것같아요",
    "text109": "쥬시래스팅보다 착색력이 더 좋고 더 촉촉하고 신상 정말 마음에 들어요ㅠㅠㅠㅠ",
    "text110": "발림성 좋고 물막이 너무 예뻐요! 색상도 기본 레드라서 맘에 들고 너무 괜찮아서 다른 색도 사려구요b",
    "text111": "정말 무난한 레드립입니다 ! 하나쯤있으면좋을립",
    "text112": "롬앤 지인 선물로 샀는데 막상 입술에 바르면 레드보다 핑크가 돈다고 했어요",
    "text113": "엄청 기대하고 주문했는데 생각보다는 좀 색상이 어둡고 \n이상하게 윗입술이 반이 금방 지워지네요ㅠㅠ그래도 안묻어나고 지속력은 좋아요~~",
    "text114": "아니 엄청 글로스 해보이길래 지속력은 별로겠거니 했는데 지속력 엄청 괜찮고 발색도 예뻐요",
    "text115": "매장에 3호 브릭리버가 없어서 아쉽기는 했지만 레드드롭도 나름 이뻐서 만족중이에요♡♡ 달달하니 맛도 나더라고욬ㅋㅋ 지속력은 약하지만 탱글탱글한 입술아 되서 너무 이뻐요♡",
    "text116": "촉촉하고 글로스한 틴트지만 무겁지 않고 끈적거리지 않아 좋아요",
    "text117": "행도 좋고 촉촉해보이고 발색도 좋습니다!!!!!!!!",
    "text118": "워터틴트라 그런가 검조하지않고 스무디스무디하게 발려요",
    "text119": "색깔도 좋고 다 좋은데 입술이 너무 건조해지네요\n매트타입도 아닌데 입술 각질 완전 심해지네요\n꼭 립밥바르고 써야해요\n색깔은 진짜 최고임다",
    "text120": "세일하길래 샀어요. 유리알광택나서 너무예뻐요.",
    "text121": "글로시한 립 처음인데 너무 예뻐요ㅠㅠㅠㅠ테스터 사용해보고 고민하다가 결국삽니당 ㅠㅠ 발색도 예뻐요융",
    "text122": "아주 촉촉하고 발색도 잘돼고 발림성도 좋아요 그냥 패키지가 예뻐서 샀는데 제품도 너무 좋아요 갤럭시 기본카메라로 찍은 발색샷이에요!!",
    "text123": "제가 써 본 틴트들 중에서 제일 촉촉해요!\n전체적으로 연한 립스틱을 발라주고 안쪽에 이 틴트를 발라주면 예쁜 그라데이션 만들어집니다!",
    "text124": "웜톤이라 무슨 색이 잘 어울릴까 고민 했는데 레드드롭이 제일 무난한것같아서 골라봤어용!! 아니나 다를까 너무 잘어울려서 만족합니다!! 색깔 너무 예쁘고 엄청 촉촉해서 만족합니당! 촉촉하다보니 지속력은 조금 떨어지는 편입니당!! 완전 추천추천!",
    "text125": "입술을 자주 많이뜯는편 그래서 주름이 심함 \n주름을 가려주는 탱글탱글함\n첫발림은 촉촉 글로시한 느낌치고는 딱 부드럽게 굳어서\n잘안지워지고 반짝임도 같이 오래유지됨\n재구매의사 있음\n시간지나면 입술마름이있긴하나 립밤바르고싶을만큼\n막 땡기거나 건조하진않음",
    "text126": "원래 워터 틴트는 잘 안쓰는 편인데 색이 마음에 들고 해서 사봤어요. 아... 결론부터 말하자면 저한테는 조금 별로였어요. 원래 벨벳틴트를 써서 그런지 워터틴트가 별로 안어울리고 양 조절이 저에겐 힘들어서 색자체가 진한데 조절 실패로 새빨갛게 되버리더라구요ㅠㅠ 그래도 좀 연습하면 잘 바르게 될거같긴해요. 다만 또 제가 코가 예민해서 화장품 냄새 특히 그 달콤한 냄새를 싫어하는데 이게 또 딸기약같은 냄새가 나서 바르면 냄새가 코로 올라오니까 힘들었어요ㅠㅠㅠ 냄새만 아니면 더 좋았을거 같은데 좀 많이 아쉽네요. 그래도 발림성은 나쁜편은 아니였어요. 로션바른건처럼 촉촉하게 감싸져서 좋았어요",
    "text127": "첨에 바를 땐 립글로즈처럼 미끌미끌하게 발려요! 그래도 시간 좀 지나서는 그래도 좀 건조해지더라고요,,  사실 되게 촉촉한 립표현을 바라고 산 건데 역시 제품 하나로 그정도 광택 표현은 안 되더라구요ㅎ,,, \n저는 색이 완전 잘 나는 편은 아니라서 진하게 바르고 싶으면 좀 여러번 발라야 했어요! 시간 좀 지나면 착색된 건지 마스크나 휴지에 많이 묻어나오지는 않았구요~  \n유지력은 생각보다 짧아서 바르고 몇 시간 있다가 보면 입술색이 바른 건가? 싶은 느낌으로 남아있었어요 제가 입술색이 있는 편이라 이게 남아있는 건지 내 입술색인지 잘 모르겠더라구여,,,\n그리고 뭘 먹거나 마시면 지워지는 편이라 덧발라줘야 했어요!",
    "text128": "평소 매트립만 사용하는 사람으로써 롬앤이 지속력과 발색력이 좋다고 하여 매트라인으로 찾아 보던중 워터 틴트를 발견했습니다~ 워터틴트임에도 불구하고 지속력도 좋고 발색력도 좋고 완전 글로시한 것은 아닌데 입술이 코팅 된 느낌 입니다 워터틴트인데 잘 지워지지도 않고 착색력도 좋은거 같습니다 매번 매트립만 사용하다가 다른 라인을 알게되서 좋습니다~ 매장에서 테스트 해보고 샀는데 색깔이 다 예뻐서 고민하던 중 요 색을 골랐는데 쌩얼에 입술만 발라도 생기발랄해 보이는 컬러를 잘 선택 한거 같습니다 겨울에 촉촉한 롬앤과 함께 마지막 겨울나기 잘 할 예정입니다~ 강추합미다 !!",
    "text129": "색상과 립표현은 정말 예뻐요 광택감과 수분감 있게 올라가는 제품이라서요! 대신 제 입술에서는 살짝 덕지덕지 발리는 감이 있어서 베이스로 매트한걸 깔고 위에 바르는게 더 예쁜 표현이 됩니다!",
    "text130": "이 컬러 진짜.. 쿨톤분들 무조건 사셔야해요.. 얼굴에 형광등 킨 듯이 얼굴 색깔이 밝아지고 색깔 너무 이쁩니다ㅠㅠ 핑크밸리 색상을 베이스로 깔고 이 레드드롭 컬러를 입술 안쪽에만 깔아주면 진짜 너무너무 이뻐요.. 지속력은 그닥 있는것 같진 않은데 묻어 나오는게 적어요! 이 컬러 다쓰면 또 살겁니다.. 진짜 너무 이뻐요ㅠㅠ 광택이 오래가진 않는데 너무 이뻐용ㅠㅠ",
    "text131": "되게 기대하고 사서 그런지,,,\n\n촉촉하긴 한데 손목발색처럼 투명하지 않고\n\n되게 딥하게 올라가서 실망했구\n\n문질문질하면 가루같은게 나와서 별루ㅠㅠ\n\n쥬시래스팅 잇도토리 살걸 후회돼용",
    "text132": "너무 만족하면서 사용하고 있어요! 딱 쌩얼로 나가긴 싫은데 입술만 바르고 싶을 때 바르기 아주 좋아요! 끈적임도 없어서 다른 틴트위에 조금 반짝임을 주고싶을때 발라도 좋은 것 같아요",
    "text133": "색상이 엄청 맑지는 않고 생각보다 좀 딥하긴 한데\n바르는거에 따라 발색이 조금씩 달라지는 것 같아요~~\n발림성은 아주 좋습니당\n착색되는 색도 핑크가 아니고 그 색 그대로 착색되는 것 같아요!",
    "text134": "물막 워터틴트예요 모델사진처럼 막 광택감이 있진 않은데 지속력은 괜찮아요. 레드드롭은 오렌지 섞이지 않은 딱 정석레드예요. 레드드롭 가운데 바르고 음파음파 흡수시켜주고 광택감있는 틴트 덧발라주면 정말 예뻐요",
    "text135": "맑은 레드 촉촉립입니다:) 쟁여두고 쓰는 립 제품 중 하나! 착색도 있어서 음식 먹으면서 지워져도 괜찮더라구요ㅎㅎ",
    "text136": "너무 써보고 싶었던 제품이었는데 이렇게 많은 행사를 하게 돼서 구매할 수 있었어요 ^^ \n요새는 볼륨감있고 탱글한 립 제품이 끌리더라고요 \n워낙 인기가 좋은 건 다 이유가 있어서겠죠 \n행사할 때 부담 없이 색별로 사보고 싶네요",
    "text137": "동생 인생립인데 반값세일하길래 바로 샀어요:) 물먹은 맑은 레드컬러고 유리알광택이 촤르르 돌아서 예쁩니다!",
    "text138": "생각했던 생각이랑 좀 달랐지만 \n촉촉하고 발림성이 좋아요~",
    "text139": "촉촉합니다\n착색은 그리 심하지않아요 \n가벼운 제형 촉촉해요",
    "text140": "색상은 생각한 색으로 발색이 되지않아 아쉬웠어요ㅠㅠ 엄청 촉촉하고 윤기나고 마스크에 묻어나는게 아쉽지만 립글로즈용으로 바르기 좋아요!!\n은은한 수채화발색이 굳입니다",
    "text141": "되게 기대하고 사서 그런지,,,\n\n촉촉하긴 한데 손목발색처럼 투명하지 않고\n\n되게 딥하게 올라가서 실망했구\n\n문질문질하면 가루같은게 나와서 별루ㅠㅠ\n\n쥬시래스팅 잇도토리 살걸 후회돼용",
    "text142": "너무 만족하면서 사용하고 있어요! 딱 쌩얼로 나가긴 싫은데 입술만 바르고 싶을 때 바르기 아주 좋아요! 끈적임도 없어서 다른 틴트위에 조금 반짝임을 주고싶을때 발라도 좋은 것 같아요",
    "text143": "색상이 엄청 맑지는 않고 생각보다 좀 딥하긴 한데\n바르는거에 따라 발색이 조금씩 달라지는 것 같아요~~\n발림성은 아주 좋습니당\n착색되는 색도 핑크가 아니고 그 색 그대로 착색되는 것 같아요!",
    "text144": "물막 워터틴트예요 모델사진처럼 막 광택감이 있진 않은데 지속력은 괜찮아요. 레드드롭은 오렌지 섞이지 않은 딱 정석레드예요. 레드드롭 가운데 바르고 음파음파 흡수시켜주고 광택감있는 틴트 덧발라주면 정말 예뻐요",
    "text145": "맑은 레드 촉촉립입니다:) 쟁여두고 쓰는 립 제품 중 하나! 착색도 있어서 음식 먹으면서 지워져도 괜찮더라구요ㅎㅎ",
    "text146": "너무 써보고 싶었던 제품이었는데 이렇게 많은 행사를 하게 돼서 구매할 수 있었어요 ^^ \n요새는 볼륨감있고 탱글한 립 제품이 끌리더라고요 \n워낙 인기가 좋은 건 다 이유가 있어서겠죠 \n행사할 때 부담 없이 색별로 사보고 싶네요",
    "text147": "동생 인생립인데 반값세일하길래 바로 샀어요:) 물먹은 맑은 레드컬러고 유리알광택이 촤르르 돌아서 예쁩니다!",
    "text148": "생각했던 생각이랑 좀 달랐지만 \n촉촉하고 발림성이 좋아요~",
    "text149": "촉촉합니다\n착색은 그리 심하지않아요 \n가벼운 제형 촉촉해요",
    "text150": "색상은 생각한 색으로 발색이 되지않아 아쉬웠어요ㅠㅠ 엄청 촉촉하고 윤기나고 마스크에 묻어나는게 아쉽지만 립글로즈용으로 바르기 좋아요!!\n은은한 수채화발색이 굳입니다",
    "text151": "아랫입술에 바르고 음파음파 해도 색이 윗입술에 안묻어요..ㅋㅋ\n톡톡 바르면 안되고 아예 다 발라야 할 것 같아요..\n색깔은 수채화같은 느낌의 레드입니당 좀 진한 밝은 레드",
    "text152": "진짜 오랜만에 너무 맘에드는 틴트를 발견했어요\n촉촉한데 지속력도 좋고 묻어남은 별로 없고,,\n색도 예쁘고 벌써 3통째 재구매합니다!!",
    "text153": "글래스팅인데 시간 좀 지나면 색도 안 묻고 지속력이 생각보다 강한 편 같습니다 근데 똑같이 발라도 안에만 진해보이는 느낌이 살짝 있어요",
    "text154": "이번에 세일할때 구매했어요! 쥬시래스팅 틴트도 사용해봤는데 이게 훨씬 더 물광?이 있어요. 색도 이쁘고 잘산것같아요! 촉촉한 립 좋아하시면 하나쯤은 구매하셔도 좋을 것 같아요.",
    "text155": "맘에들어서 또 샀어요! 처음 산 색처럼 다른 색들도 똑같이 마음에 들어요",
    "text156": "발색과 텍스쳐 모두 마음에 들어요 잘 사용할 수 있을 것 같아요!",
    "text157": "이거 미쳤다... 광택나는데 묻어나는거 하나도 없어요 진짜 실화인가?! 하면서 계속 찍어봤는데 안 나와... 앞으로 이것만 쓸 것 같아요",
    "text158": "쟤 입술이 까무잡잡?해서 그런지 생각했던것보다\n맑은레드는 아니였어요ㅜ\n아마 입술이 핑크?이신분들이 하시면 검나 이쁠거 같아요\n그외는 만족이에용",
    "text159": "시간이 지나면 너무 건조하지만 색상은 너무 예뻐요,,",
    "text160": "색 존예고 진짜 유리알 광택 미쳐요ㅜㅜ\n투명발식 ㄹㅇ 미침",
    "text161": "촉촉해서 좋고 무엇보다 색 그대로 착색되서 좋아요!",
    "text162": "하나 구매하고 두개 더 구매한 립. 요즘 로드샵에서 마음에 드는 립이 없어서 한동안 구매를 안했는데 롬앤에서 다 가져가네요 막발라도 예뻐요 요즘엔 무조건 이거 바르고 들고나가요",
    "text163": "발색 쨍한 너무 이쁜 레드에요\n덧바를 수록 깊어지는것 같아요!\n한두콧 발랏을때 그 맑음이 제일 이쁜것 같긴 합니다!",
    "text164": "역시 롬앤이에요 이렇게 색을 잘 뽑을 수가 없어요\n바른 후에 광택 올라오는 것도 신기하고 예뻐용\n근데 요플레 현상이 좀 생겨서 그건 쪼끔 아쉬워요ㅠ",
    "text165": "아주아주 오랜만에 맘에드는 제품입니다!! 사진과 같이 핑크끼 전혀없는 레드고, 두번째 사진이 발색후 1분도 안지난상태인데 착색도 예쁘게 남는편입니다. 바로 발랐을때는 쨍한 레드, 착색후에는 다홍색에 가까운것 같아요. \n\n매트한것은 잘 못바르는 타입인데 글로시해서 바르기 편하고 착색도 진하게 남아서 만족스럽습니다. 향은 달달한 향이 나고 어플이케이터가 좋지않은건 입구에 잔뜩 끼기도 하는데 사용을 사용한지 좀 되었는데도 깨끗하게 사용하고있습니다.\n\n착색후의 지속력, 발림성아주좋고 다만 마스크에는 좀 묻습니다. 단점을 생각하더라도 장점때문에 재구매 할 의사가 충분한 제품입니다.",
    "text166": "롬앤제품은 립 처음으로 사용해보는데 겨울이라 입술이 건조해서 촉촉립을 찾다가 발견했는데 너무너무 만족스럽게 잘사용하고있어요 처음에 발랐을때보다 조금 있으면 물막이 형성되는거같아 너무 이뻐요!!색도 진짜 너무 이쁘구 색깔별로 다 사두고 싶은 제품이에요 지속력도 너무 좋고 색 그대로 입술에 남아서 정말 만족스러워요 로드샵 촉촉립중에 가장 괜찮은 제품인거같어요 레드드롭이 그중에수 색도 가장이쁘구 발림성도 좋구 요새 제일 손이 많이가는 제품중에 하나인거같아요 겨울마다 촉촉립 사고싶을때마다 재구매해서 잘 사용할거같아오 마스크에듀생각보다  많이 안묻어나와서 좋아요",
    "text167": "저는 제 생각에는 쿨톤같은데 레드드롭 특유의 붉은색이 조금 안어울리는거 같았어요ㅠㅠ 그래도 약간만 바르거나 다른 립스틱과 섞어서 바르면 괜찮았습니당ㅎㅎ 발림성,발색 모두 좋았구 지속력은 많이 오래가지는 못했습니다! 사실때 참고하세요~~~",
    "text168": "너무 예뻐요ㅠㅠㅠㅠ 이거 하나만 발라도 생기 있고 진짜 너무 예쁜 컬러에요!!! 광도 너무 예쁘게 나서 진짜 촉촉립의 정석... 은근 착색도 잘되서 지속력도 너무 좋아요 뭐하나 아쉬운거 없는 그런 틴트였어요!",
    "text169": "롬앤제품 좋다고는 많이 들었는데 사서 써보는건 이번이 처음이었어요! 색이 엄청 선명하게 나오지는 않은데 다른제품바르고 위에바르면 촉촉하고 색도 이쁘게 나와서 좋았어요! 지속력은 음.. 바르고 몇초 기다렸다가 손등에 찍어보면 투명한 막? 만 묻은것처럼 보여요 휴지에 찍으면 색이 조금 묻어나오는? 하루종일 색이 남아있다던가 무언가를 먹어도 그대로던가 정도의 지속력은 아니었어요",
    "text170": "제가 입술이 많이 트는 편이라 매트한건 입술각질이 어마어마하게 많이 있어서 많이 뜯게 되더라고요~~ 근데 이틴트는 립밤느낌이 드는데 촉촉하고 진짜 완전 핵추천드려요!! 이틴트 많이 쟁여놯야겠네요ㅎㅎ",
    "text171": "유튜브에서 쿨웜 둘 다 사용하기 좋은 컬러라 해서 구매했어요 \n쿨톤인 저에게 안 어울리는 건 아닌데 아무래도 오렌지 빛이 있는 레드라 그런지 찰떡은 아니더라구요ㅠ 제형은 만족합니당",
    "text172": "광고 그대로 물막처럼 촉촉하게 발리는 틴트인데 투명하다보니까 자기 원래 입술색에 영향을 많이 받아서 발색도 많이 달라져요. 그리고 촉촉틴트치고 뭍어남이 적지만 생활하면서 침, 물,이물질 같이 닦으면 착색된 부위도 바로 다 닦여요.(입술색 없는 편) 그리고 입술색이 있거나 진한 분들은 원래 색보다 더 어둡게 발색될 거 같아요.",
    "text173": "촉촉한 물먹레드립이에요.\n근데 저는 약간 상큼한? 물먹은 레드랩을 사고싶어서 샀는데 \n실제 발색은 살짝 어두운 레드립 느낌에요.\n롬앤 팔레트도 그렇고 우유시리즈를 제외하고는 전체적으로 라이트가 쓰기에는 쪼금 색상 계열이 어두운 느낌을 받았는데 립도 그런 것 같아요!\n어둡다는 느낌이 약간 말린 색감 느낌으로 이해하시면 될 것 같아요.",
    "text174": "바르면 입술이 완전 탱글탱글해지고 이거 하나만 발라도 얼굴이 확 밝아지는 느낌이에요. 광택감이 진짜 어마무시합니다. 손등에 테스트했을때보다 입술에서의 지속력은 예상보다는 짧았는데 그래도 만족합니다. 강추!",
    "text175": "물막틴트라고 해서 호기심에 색상 테스트 후 구매\n집에와서 발라보니 왜 물막틴트인지 알거같더라구요\n어느 브랜드에서도 보지못한 틴트 느낌이였어요\n막 발라을때는 광이 엄청 나지만 시간이 지나면 어느정도 광이 서라지고 마스크를 꼈을때 묻지 않아서 좋았어요\n다만 색상이 레드인데 쨍한레드 색상이 아니라서 좀 아쉬웠어요,,ㅠㅠ",
    "text176": "새로운 틴트느낌..? 글로스 틴트 많이 사용해봤지만 딱 발랐을때 쫀쫀 글로스가 아니라 미끌…? 오일을 발라놓은 것 같은 사용감이에요 그렇다고 사용감이 안좋다는 건 아니고 되려 산뜻하고 가벼워서 사계절 부담없이 사용하기 좋아용 굿굿",
    "text177": "세일때 다른색으로 기대되어요 \n발림성이 좋아서 자주 사용하고있는 립제품",
    "text178": "발색도 나쁘지 않고 다만 초보자 분들은 사용하기 어려울듯",
    "text179": "생각보다 차분한 오렌지드? 느낌이고 제형이 정말 신기해요! 물막이 씌어진 느낌!! 촉촉립 좋아하시면 꼭 하나 사보세요 ㅎㅎ",
    "text180": "글로시하게 아주 잘 발리고 발림성이 너무 좋아요!!!! 마스크에 묻어남 없어요 근데 착색되는 건 좀 안 예쁘게 되는데 그래도 색이 예뻐서 쭉 쓸 예정이에요!",
    "text181": "원래 아리따움틴트 갑이라\n자주쓰는데\n좋다고생각되는건 항상 단종되더라구여 \n그래서 그냥 올영에 보이길래\n롬앤꺼 사봣는데\n나름무난 무난 괜찮은것같아요",
    "text182": "마스크에 잘 묻어나오긴 하는데 정말 자연스럽고 예쁜 레드 색상이라 잘 사용하고 있어요",
    "text183": "지속력은 별로지만 은은하게 예뻐서 맘에 들어요",
    "text184": "매장에서 발라보고 샀는데 너무 좋아요 ㅠㅠ 쿨톤 색깔 더 나왔으면",
    "text185": "바르는 순간 착색이 되어 빨리 발라야해요 그리고 글로시해서 바르고 휴지로 한 번 닦으면 광택이 지연스러워져요! 워터 틴트라 지속력이 아주 좋습니다!",
    "text186": "촉촉하고 좋은데 약간 기름기 있는 듯한 느낌만 많이 들어서 다소 아쉬웠어요 그래도 발림성 좋고 컬러가 예뻐서 만족합니다 !",
    "text187": "처음 발ㄹㅆ을때 약간 찐득한 느낌이긴하지만 지속력도 괜찮은 편이라 잘 쓸것 같아요",
    "text188": "발색이 아주 예뻐요 지속력은 약하지만 만족합니다",
    "text189": "색은 일단 정말 이쁘구요 생각보다 발색력이 약해서 덧발라야해요",
    "text190": "요즘 촉촉이 립에 빠져있어서 테스트해보고 넘 좋아서 바로 구매해보리기 색상도 너무 이쁘고 지속력도 꽤 있는 제품",
    "text191": "바르고 비비면 안된다길래 그냥 바르면 색이 진하게 올라와서 연한 립 연출하고싶을따 빼고 괜찮아요 ㅎㅎ 색은 착색되고 광택만 남아요!!",
    "text192": "완전 맘에 들어요 베스트색상 두가지 샀는데 분위기에따라 바르기 쥬아요 데일리로도 안성맞춤~\n사용기한도 메모하게 해줘서 유통기한 확인도 쉽겠어요\n발림성은 말해뭐해 짱짱",
    "text193": "채도 높은 빨간색인 줄 알았는데 좀 더 채도 낮은 색이예요\n다른 색은 안 그랬는데 이건 층이 쫌 생겨서 ㅠㅠㅠ\n저랑은 안 맞는 것 같은데,,, 다른 색이랑 섞어서 써볼려구요",
    "text194": "수분광 촉촉하게 올라오는데 발색도 잘 돼서 요즘 잘써요 ~~",
    "text195": "2번 레드온탑 구매하였습니다.적성 레드 컬러에요.\n톤에 구애 없이 모두 잘 어울릴 거 같아요!! 추천해요",
    "text196": "얇게 펴서 바르면 생기 있어 보이는데 과하지 않은 핑크 ~ 레드여서 맨 얼굴에 바르기 좋은 색상이에요! 겨울에 바르면 예쁠 것 같아요",
    "text197": "발색이 너무 마음에 들어요!!\n입술이 평소에 건조한데 이 틴트는 발라도 촉촉해서 좋아요!!\n웜톤인데 색 잘 맞아요~",
    "text198": "발색이 조금 아쉽지만 여러번 덧바르면 됩니다나",
    "text199": "리뷰가 좋아서 사봤는데 우선 발림 색상 다 좋은데 지속력이 너무 떨어져요",
    "text200": "기대 이상으로 좋아요! 양 조절이 필수지만 최근에는 이것만 바르고 다녀요"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 글래스팅 워터 틴트",
    "price": "8900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013634314ko.jpg?l=ko",
    "review_name": "03 브릭 리버",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000136343",
    "text1": "색상이나 광택, 지속력 다 맘에 들었는데 바르고 나면 입술이 좀 아프고 각질이 많이 생겨서 손이 잘 안가네요...",
    "text2": "색상이나 광택, 지속력 다 맘에 들었는데 바르고 나면 입술이 좀 아프고 각질이 많이 생겨서 손이 잘 안가네요...",
    "text3": "패키지나 색감은 너무 이뻐요ㅋ 쓰다보면 뚜껑사이로 새는것도 많은데 이건 새거나  묻어나는게 업어서 좋더라구요\n첨에 바를땐 촉촉하니 좋은데 여러번 쓰다보니  입술이 건조해지는거 같더라구여 마르는 느낌? 그래서 립밤이랑 같이 발라야대요ㅠㅜ",
    "text4": "원래 롬앤 틴트 엄청 좋아하는데, 글래스팅 틴트 처음 써보고 완전 반했어요...🥰 발색도 이쁘고 촉촉해서 각질 많은 입술에 발라도 끄떡없음ㅋㅋㅋㅋ 촉촉한 윤기는 시간이 지나면 사라지긴 하지만, 착색이 오래 남네요 ㅎㅎㅎ \n마스크 끼고 근무하다가 퇴근해서 집에 와도 입술에 색이 고대로 남아있어용! 웜톤에 좀 까만 피부인데 브릭리버 색상 잘 맞아용🙂 이 제품 완전 강추😘",
    "text5": "요즘은 매트립은 안보이고 온통 탕후루같은 촉촉립이 대세잖아요. 그래서 안살수가 없더라구요ㅋㅋ 색상도 어쩜 다 예쁜거죠? 롬앤은 색을 정말 잘뽑는것 같아요. 3호 브릭리버 구매했는데, 색이 진짜 적당해요ㅋㅋ 오렌지에 가까운 색처럼 보였는데 막상 바르니 레드빛에 더 가까운 느낌이에요! 탱글탱글 입술도 넘 예쁘고.. ㅠ.ㅠ 베이스 립깔고 브릭리버로 포인트줘도 예쁘고, 풀립도 부담스럽지않은 컬러에요!\n\n착색이 잘되는편이라 지속력이 좋을줄 알았는데, 차마시는건 괜찮구요. 4시간뒤에 밥먹으니 사라졌어요. 한번씩 덧발라줘야합니다! 색은 착색이되어 묻어남은 오일성분만 묻어나 깔끔했어요.\n\n글로시한입술, 롬앤좋아요!",
    "text6": "빈티지오션이 맘에 들어서 샀어요.\n더 쨍하고 오렌지 색이 많이 보여요.\n덧바르면 어듀워져서 처음에 발랐을 때가 제일 예뻐요ㅠ",
    "text7": "💋 8/10 điểm nha các bác\n✨ son lên màu siu đẹp. siu bling bling ✨\nnhược điểm duy nhất của các dòng son nhà romand là không giữ được lâu. duy trì tầm được 2 tiếng .và trôi sạch khi ăn uống cho dù là uống nước bthg \nnhưng không thể phủ nhận các màu của romand  đẹp và chất kem mềm mướt k khô môi",
    "text8": "오랜만에 쓰던 틴트를 다 써서 새로 살려고 보다가 처음 구매해봤어요ㅋㅋ 주로 레드오렌지 계열을 많이 썼는데 매트한건답답해서 잘 못쓰고 너무 글로즈한것도 싫어했는데 롬앤꺼 보고 갠찮다 싶었어요 촉촉하게 발리면서 탱탱하게 착붙되는 느낌이요~~ㅎㅎ 패키지는 깔끔하니 홀로그램 로고가 이뻐보였어요~~ 팁은 통통하게 생겨서 양조절해서 한번에 쓱 바르기 편하더라구여ㅋ 처음엔 워터처럼 슥 발리지만 나중에 촉촉해져요~ 전 2~3번 덧바르는데 벽돌색이라고 하지만 칙칙해보이지않고 웜톤에 찰떡인 색이에요~~ 묻어남도 그케 심하지 않더라구요~~발림성이 부드럽고 금방 건조해지는 틴트도 있는데 롬앤은 덜하더라구요~ 지속력은 긴편은 아니에요 밥먹고나면 다시..ㅋㅋ 하지만 가성비 갠차나요!! 추천해용",
    "text9": "[발색력 (10점 만점에 5점)]\n한 번 발랐을 때, 너무 티가 안나는 편인 것 같아요. 그래서 4번 정도 덧발라야 발랐구나~ 싶은 정도네요! 전 여러번 덧발라서 발색을 시키는 편인 거 같아요 ㅠㅠ\n\n[지속력 (10점 만점에 5점)]\n아무래도 광택감이 강한 제품이다보니 마스크에 묻어나거나 컵에 묻어나는 게 좀 있는 편 인 거 같아요. 여러번 덧발라서 쓰기 때문에 색 자체가 착색은 되지만, 광택감까지 지속시키는 건 보통 정도인 거 같네요!\n\n[발림성 (10점 만점에 10점)]\n발림성 하나는 정말 최고입니다 ㅠㅠ 우수해요! 너무 쓱쓱 잘 발리네요\n\n[수분감 (10점 만점에 10점)]\n수분감도 많이 넘쳐요! 입술이 건조하거나, 입술 상태 안좋을 때 발라도 무난하게 바를 수 있는 제품인 것 같아요!\n\n<<대체적으로 무난했지만 발색력이 안좋은 게 가장 아쉽네요!>>",
    "text10": "배송은 주말 주문하고\n화요일에 받아 만족해요\n이 라인 컬러 전부 다 구매하고 싶을 만큼\n아주아주 맘에 들어오\n텍스쳐가 일차적으로 좋고\n광택감도 좋아요\n제일 맘에 드는 건 묻어남 거의 없어요\n마스크도 깨끗하게 사용가능\n\n발색도 그 색 그대로 남아서\n정말 너무 맘에 드는 립입니다",
    "text11": "입술이 분홍색 계열인 게 싫어서 오렌지 빛 레드나 브라운립 선호하는 편이라서 구매했어요!\n쥬시 래스팅 틴트는 색감은 예쁘지만 착색이 너무 약해서 아쉬웠는데 글래스팅은 색감도 예쁘고 착색도 오래가서 좋아요! 일명 물막틴트라고들 하던데 광택이 예쁘게 올라오는 것도 좋아요!!\n밑에 사진은 제가 틴트들 구분해놓고 쓰려고 찍었는데 구매할 때 참고하시라고 첨부했어요!",
    "text12": "갈웜이 쓰면 좋을만한 색상이에요! 저는 봄웜브라서 제얼굴에는 좀 칙칙해보이는 느낌이 들긴해요 ㅠㅠ워낙 초딩같은 얼굴이라 엄마꺼 훔쳐바른 느낌도 없지않아들어서 서글프네용 제품에는 전혀 문제가없고 제 얼굴이 문제입니다🤔",
    "text13": "촉촉이 중 최애인 글래스팅 워터 틴트 시리즈!\n컬러가 틴팅되고 물광이 위에 올라오는 제형이라 묻어남도 없고 반짝반짝해요 매트립 좋아하는데 정말 반했습니다\n웜톤인 분들에게 착붙인 색상이지만 쿨톤인 저도 잘 바르고 다닙니다 이뿌니까요!",
    "text14": "색이  강하지만 발리는 색상은 조금 붉은기강한 MLBB.\n튀는 거 안좋아하시는 분은 요거만 발라도 좋고 좀더 입술이 티나길 원하는 분들은 강한 틴트를 그라로 발라주시면 좋을듯 해요",
    "text15": "저 롬앤 요라인 1,2,3호 모두 구매했어요 ! 3호는 진짜 저의 최애,,색입니다 !!!! 3호 색깔이 제가 제일 원하던 색이고요 ! 다만 3호는 매장에 없어서 주문했는데 배송이 너무 느려서 아쉬웠어요 ㅠㅠ 배송 외에는 제품에 만족하며 사용중입니다 ! 발림성 좋구요 굉장히 촉촉해요 ! 촉촉하지만 제가 너무 기대를 해서 그런지 지속력 부분에서는 아주 조금 아쉬웠어요 ~ 그래도 촉촉한 틴트 치고는 꽤 오래 가는 것 같네요 :D",
    "text16": "아니 처음에 별로 안 촉촉해서 실망 할뻔했는데\n여러분 이거 바르시고 음파음파 많이 문지르지마세요\n안문지르시면 완전 반짝 트윙클 뽀쟉 입술 그자체,,,\n지금 갓 물에서 나온 인어공주의 머리카락 같은 느낌이에요\n입술이 찰랑거리고 너무 예뻐요\n진짜 찐으로 너무 좋은데\n제 입술이 건조해서 그런지 지속력은 오래간 느낌은 아니여서\n아쉬웠어요ㅠㅠㅠ 아무럼 어때요~ㅠㅠ 다시 바르면 되는걸~!!\n진짜 캡짱입니다 흥해라 흥..!!!",
    "text17": "선물할거라 사용 전인데 롬앤꺼는 다른거 써봐서 좋은거 알아요~",
    "text18": "한두번쓸땐 계속 쓰다보면 살짝 건조함이 느껴지고\n지속성이 떨어지는 느낌이 들지만 색감이 이뻐요ㅜㅜㅋㅋㅋ",
    "text19": "한통써보고 발색도 맘에 들고 촉촉하고 바른후에도 건조함도 없이 잘 써서 입고될때까지 계속 기다렸다 주문햇어요ㅎㅎ",
    "text20": "촉촉한데 이렇게 지속력이 좋을수가 있나요 ㅎㅎ 아주 만족하면서 쓰고있어요 그리고 유리알광택도 예뻐요",
    "text21": "모델 발색샷보고 반해서 구매했습니다! 밥 먹으면 잘 지워지지만 그래도 글로시해서 너무 좋아요!",
    "text22": "너무 좋아요 색깔부터 발림성 촉촉함까지 최고에요 단종되지말고 계속 나와주세요 ㅠㅠ",
    "text23": "크게 기대 안했는데 생각보다 착색력이 어느정도 있고\n공들여 바르지 않아도 돼요\n근데 글로스니까능 뭐 먹으면 지워져여",
    "text24": "너무이쁘고,,♥️\n요즘 넘 잘쓰규있어요 ㅎㅎㅎ\n촉촉하지만 안끈적거리고, 거기다가 발색도 좋고!\n그리고 가장 좋은 점은 투명해서 입술이 넘넘 이뻐보인다는 점 !",
    "text25": "굉장히 물같은데 오일같이 촉촉하고 입술이 편안해서 좋아요! 건조한 느낌이 없어서 요새 자주 써요",
    "text26": "소문대로 제품력 색상 너무 좋아서 맘에 쏟들어요 필수로 갖고다니고잇어요",
    "text27": "끈적이지않고 광택이 있어 입술 각질 부각없이 잘 발려요",
    "text28": "착색은 싹 되고 물막이 올라오는 타입입니다. 착색 지속력은 꽤 오래가지만 물막은 그냥 저냥 한 지속력에요. 이 틴트는 물막이 핵심인 제품이라 자주 덧발라 주거나 립글로스를 사용 해야 합니다.",
    "text29": "촉촉하고 색도 예뻐요!\n봄웜라이트이지만 벽돌색을 포기할 수 없어서 샀습니다ㅋㅋㅋㅜㅜ",
    "text30": "퍼스널컬러 진단받을 때 브릭색 립 좋아한다 해서 이거 발라주셨는데 촉촉하고 색도 예뻐서 샀어요 ㅎㅎ\n지금 보니까 몰랐는데 립은 다 롬앤 제품들만 쓰고 있네요ㅋㅋㅋㅋ",
    "text31": "3호 브릭러버 색감 발색력 좋아요 재구매 의향 있어요",
    "text32": "색은 화면 그대로에요\n디속력은 엄청 짧아요ㅜㅎㅎ",
    "text33": "여름에 촉촉하니 좋을것 같아요ㅎㅎ 마스크써야해서 아직 바르고 나간적은 없지만..",
    "text34": "글로시한 립은 처음 구매해보는데\n끈적이는 느낌이나 이런게 적응이 필요할 것 같아오\n컬러감이나 지속력은 생각보다 좋아요. 꾸준히 써보고 다른컬러도 구매해보고 싶습니다.",
    "text35": "촉촉하고 색도 출근용으로 부담스럽지않아요\n향이 옛날 글로스, 틴트향인거 빼곤 좋아요",
    "text36": "한번 바르면 옅게 발색\n계속 덧바를수록 딥해져서 조절필요\n발림성은 좋음\n색상은 이쁨 대만족\n이름답게 촉촉하지만 지속력이 좋은편은 아님",
    "text37": "생각보다 조금 더 어둡고 연해요~ 촉촉하긴 한데 요즘 건조해서 그런지 조금 아쉽네요",
    "text38": "워낙 롬앤 립을 좋아해서 이번것도 샀어요! 진짜 촉촉해요! 발색도 예쁘고 가격도 최고에여ㅠㅠ",
    "text39": "맘에들어서 또 샀어요! 처음 산 색처럼 다른 색들도 똑같이 마음에 들어요",
    "text40": "사진에서 보았던 발색은 아니지만 그래도 촉촉하게 잘 발려서 좋아요! 색도 예쁘고 데일리나 밥 먹고 나서 등 편하게 바르기 좋아요!",
    "text41": "색은 정말 예뻐요 근데 번들번들해서 지속력은 안 좋긴 해요ㅠㅠ",
    "text42": "색상이 예뻐요. 글래스팅 워터틴트 자체를 너무 좋아해서 색상별로 거의 다 사고 있네요. 적당한 착색, 좀 어두워지지만 만족해요.",
    "text43": "한 달도 안 됐는데 다 씀요 진짜 개 좋아요 웜톤은 무조건 브릭 리버 무조건.",
    "text44": "겨울에도 매트만 주구장창 바르고 글로시하고 촉촉한건 절대 안쓰는데 롬앤이라 믿고 구매했어요\n롬앤 시스류 매트틴트 05호 브릭커버먼저바르고 그위에 글래스팅워터틴트바르면 완전 웜톤 찰~~~떡 립🧡\n요즘 계속 이조합으로 바릅니다\n착색도 주황주황해서 너무조아요\n손목발색샤수기준 위에가 글래스팅 아래가 시스루매트틴트입니다",
    "text45": "브릭러버 쌩얼에 사용해도 너무 예뻐요. 완전 데일리로 사용해요!",
    "text46": "màu lên chuẩn đẹp 💋\nchất son nhẹ môi. nhưng nhanh trôi. giữ được 2 tiếng\ndưỡng ẩm môi tốt hơn nhưng dòng son lì. không gây rãnh môi",
    "text47": "평소 글로시한 립을 좋아해서 알아보고 있던 중\n딱 제 스타일인 립을 찾게 되어 구매해봤어요!!\n\n결론은 매우 만족합니다!! 완전 강추드려요\n평소에 립글로우를 따로 들고 다니면서 사용했는데\n이 제품은 이거 하나로도 충분히 글로시해서 좋아요\n\n립 컬러 발색도 너무 예쁘게 되고 촉촉 그 자체입니다...!!\n이번에 구매한 컬러가 마음에 들어서 조만간\n다른 컬러로도 구매하려고 해요~\n\n솔직히 롬앤 립 제품 좋다고 생각한 적 없는데\n이 립 글로우로 입문하게 될 것 같아요 ^^!!\n\n매트한 립 보다는 촉촉한 글로시 립을 선호하시는\n분들에게 자신있게 추천드릴 수 있는 제품입니다ㅋㅋ\n\n구매 전에 요플레 현상 일어난다는 리뷰를 봐서\n약간 걱정했지만 저는 요플레 현상은 전혀 없었어요!\n\n딱 예쁘게 발색되고 지속이 오래 되니 그 점이\n가장 큰 장점인 것 같아요!! 또 글로시 하다고\n끈적 끈적한? 느낌 보다는 윤광 도는 듯하게\n발려서 정말 정말 예쁩니다 ㅋㅋㅋ!",
    "text48": "촉촉하고 컵에 진짜 잘 안묻어나긴하는데 오일이라 그런지 물마실때마다 기름둥둥 떠다녀요 ㅋㅋㅋ발색은 다른 틴트바르고 위에 얹어야 이쁘고 따로 롬앤만바르면 색상이아예 안나오던데요 ㅜㅜ",
    "text49": "잇도토리쓰다가\n다써가서 이번엔 요제품을 구매했는데\n역시..롬앤..\n\n각질부각 거의 없고 묻어남도 생각보다 별로 안묻어나고\n하루종일 촉촉함 말라도 그대로유지..\n\n색상도 너무 잘뽑아내는듯\n전색상 쿨톤 웜톤 상관없이 데일리로 써도될듯\n\n틴트이것저것 많이써봤는데\n명품이런거 다필요없고\n이게 짱인듯!!",
    "text50": "음.. 색상은 생각했던것보다 조금 어두워서 아쉬워요",
    "text51": "브릭컬러는 하나쯤은 다들 가지고 계시죠 근데 촉촉이 없는 사람 손들어 던질테니까 받아가세요 올리브영에서ㅠㅠㅠ 돈은 9900원밖에 안한다구요 이 틴트가!! 할인하면 심지어 더 싸ㅜ",
    "text52": "이전에 08로제 스트림 컬러를 구매하고 발림성, 컬러, 촉촉함이 마음에 들어서 이번엔 03브릭 리버 컬러로 할인할 때 구매햤어요.  08로제 스트림 컬러는 은은하고 착색되는 것 보다 촉촉한 글로스를 얹는다는 느낌이 좋아서 마음에 들었던 건데 컬로가 좀 진한 03브릭 리버 컬러는 바르자마자 착색이 확 느껴질 정도로 색이 진하더라구요. 평소에 제가 생각하는 워터틴트?라고 해야하나요 입술 안쪽이 찌ㅡ인해 지는?ㅋㅋㅋ그런 느낌이라 연한거만 바르던 저한텐 부담스럽긴 했는데 주변에수는 앵두컬러라구 컬러 예쁘다고들 하네요! 촉촉함은 처음엔 촉촉한거같다가 시간이 지나면 좀 건조해지는 편인거같아요!",
    "text53": "맙소사 재구매입니다ㅇ0ㅇ\n그때 색상이 품절이라서 다른 색상으로 구매했는데\n넘 촉촉하고 발색도 예뻐서 하나 더 주문했어요~~~~\n이제 봄인데 데일리 립 여러개 쟁여두는거 필수자나요 ㅎㅎ\n배송도 엄청 빨리왔어요! 평소 올영 배송오는거 보다 더 빨리왔어요 ㅎㅎ",
    "text54": "색 ㅈㅉ 개이뻐요 웜톤은 무조건 이거예요 촉촉하고 그냥 ㅁ쳤음",
    "text55": "매장에는 없어서 온라인으로 결국 구입 ㅠㅠㅠㅠ 색 너무 이뻐요 진짜 촉촉하니 가을 겨울에쓰면 더 분위기있을것같아요",
    "text56": "너무 좋아요 진짜 탱글해보이고 시간이 지나면 묻어남도 없더라구요\n쥬시래스팅도 잘썻는데 너무 좋아요 연한 화장이나 생얼에도 잘어울립니다",
    "text57": "[내돈내산 후기]\n\n매장에 갔을 때 원래 이 색상 사려고 간게 아니었는데\n기대외로 너무 색이 예뻐서 사게 됐어요\n어차피 마스크 쓰고 다니는 이 시국에 매트 틴트도 아닌 입글로즈 계열 사봤자 뭐하나? 생각이 들기도 했고, 충동구매인 것 같아 좀 걱정됐는데\n집에서 발색해보니 너무 예쁘네요\n입술에 바르니까 또 다른 느낌의 색상입니다\n이건 사야해 템입니다\n몇 일 동안 너무 잘 썻어요\n잘 안 지워지고 광택도 오래 유지되고\n착색도 꽤나 잘되서 많이 남아있어요!\n향은 조금 인조적이지만 심하지 않아서 괜찮아요\n색 진짜 너무 깡패에요 이뻐요....\n유통기한도 넉넉하고 좋습니다",
    "text58": "요즘 글로시 해보이는 립 좋아해서 샀는데, 너무 만족합니다! 글로시하다 해서 끈적하지는 않고, 애매하게 광택만 나는 립이랑은 또 달라서 유리알 광택에 질감도 안끈적 거려서 너무 만족하면서 쓰고 있습니다~~",
    "text59": "완전 쌩브라운 립컬러는 부담스러운데 그래도 분위기있는 립을 연출하고싶다 하시는분 무조건 아묻따 구매하세요 약간 오렌지에 브라운 한방울 떨어뜨린 색바랜 오렌지같은 컬러인데 대존예각입니다",
    "text60": "색이 진짜 마음이 들어요~ 약간 다홍색?에 가까워요~\n반짝거림 좀 덜하면 좋을 듯 하지만 휴지로 한번 엄마옴마 하면\n괜찮으니깐 대만족합니다^^\n내추럴한 화장할 때 립 바르기 딱이고 진짜 엄청 자주 바를 것 같아오!! 다른 색도 매장가서 한번 보고 구매하고 샆네요",
    "text61": "피부톤 어두운편\n저는 코랄미스트랑 이거랑 같이샀는데 코랄은 완전 가볍게 화장하는날 이라든지 생얼로 나가실때 사용하기 좋은 것 같습니다 발림성 미쳤습니다.. 브릭은 뭔가 제가생각했던 느낌이아니에요ㅜㅜ 너무 어둡다는 생각듭니다... 아쉽..",
    "text62": "글래스팅 워터 틴트 브릭 리버 틴트 붉응 색상잊니다 세일해서",
    "text63": "글래스팅 워터 틴트 세일기간에 구매함 배송 너무 오래걸렸음 롬앤",
    "text64": "다른 제품들과는 달리 각질 부각이 없어서 너무 좋아요! 오랜 시간 동안 촉촉👍🏻",
    "text65": "지속력은 솔직히 안 좋음.\n근데 진짜.. 예쁨.. 로제스트림 먼저 써보고 아 이건 다른 색으로 하나 더 사야겠다는 생각이 들었고 봄세일 할 때 하나더 구매했어요..\n발색 조녜..",
    "text66": "몇년째 정착하고 있는 틴트입니다. 색깔이 아주 만족스러워서 계속 쓰고 있어요! 립밤 바르고 틴트 바르면 촉촉해보여서 더 좋아요",
    "text67": "색 너무 맘에 들어요ㅜㅡㅜ 진짜진짜 예쁘고 생얼에 막 바르기도 좋아요 롬앤 사랑입니다,,",
    "text68": "롬앤의 시스루매트 틴트의 브릭과는 또 다른 느낌이라서 구매를 했는데 촉촉하고 물막이 씌어져서 너무 이뻐요",
    "text69": "착색은 잘되는데 시간이 지나면 색깔이 더 밝게 올라오네요",
    "text70": "고민을 해서 구매했는데도 막상 발라보니 저랑은 찰떡인 색상이 아니라 다소아쉽지만 데일리로 부담없어서 사용하려고합니다 그래서 아쉽게 4점 ㅜ.ㅜ \n\n그외 발림 유지 냄새 다 좋아요!!!  직접 테스트해보러 가야겠어요! 어울리는 찰떡색상만 찾으면 최애템될것같아요",
    "text71": "사용해보니 발색괜찮으나 잘 지워지는 편이라고 느껴져요 \n뚜껑 닫을때 잔여물이 쉽게 묻어 나와서 어디 깨진줄 알았어요ㅠㅠ 양조절 잘하면서 뚜껑 닫아야할거같아요 \n아님 뚜껑 닫힌 부분 잘 닦아줘야할거같아요 \n이번에만 구매하고 다음번엔 구매안학거같습니다... \n유통기한은 길어요~!",
    "text72": "배송과 어플은 이번에 매우매우 실망했습니다 \n별개로 롬앤틴트는 만족합니당! 발색도 아주 잘되고 착색도 있는 편입니다 웜한 붉은 벽돌 컬러이고 상세페이지랑 컬러 비슷합니다 메이크업 안하고 바르기엔 좀 진하고 어둡게 느껴져서 메이크업하고 바르면 더 좋을거같아요👍🏻",
    "text73": "촉촉이 틴트를 좋아하는데 얘를 왜 이제 써봤을까 싶어요 ㅠㅠㅠㅠ\n발색 좋고 착색도 좋은데\n이렇게 까지 가볍고 무겁지 않은 틴트는 처음 보는 것 같아요!\n제형이 투명하다 보니까 발색은 생각보다 더 맑게 올라오는 것 같아요!\n너무 어둡지 않을까 싶었던 색상들도 부담 안 가지고 재구매 하고 싶어용",
    "text74": "안녕하세요 .  \n평소 롬앤 제품에 대해\n만족하고 잘 쓰던 구매자입니다. \n그런데 제품의 지속적인 누수현상으로\n피해를 받아 \n관련 컴플레인 합니다.  \n꼭빠른답변주세요.  \n\n지금 사용중인 롬앤 워글래스팅 워터 틴트 로 인해 제 파우치 및 가방 그리고 제 물건들에 오염이 발생하였습니다.  \n지금 세개째 사용중인데 ,  \n처음과 두번째제품은 하자제품인줄 알았지만 \n벌써 세번째 사용결과 롬앤 모든 제품이 이런 상태인것을 확실시 하게 됐습니다.  \n\n분명히 제품을 꽉 닫고 사용하였으나 \n안에 틴트 내용물이 계속 지속적으로 누수가 생깁니다.  \n말이 파우치지, 4-50 만원 상당의 파우치로 \n일반 세탁이 불가하며  외국에서 산 제품으로  \n구하기도 힘들어요.  \n\n이런제품으로인한 피해를입었는데 어떻게 해야하나요? \n\n어떻게 올리브영에서 이런제품을 테스트도안하고 파나요?!!! \n정말 실망스럽네요.  \n한달만 써보면 이정도의 하자는 \n발견했을것같은데요?  \n\n명확하고 신속한 답변 주세요  \n\n제품의 하자 정도를 증명하기위해 \n사진 첨부합니다  \n\n정확한건 동영상으로 찍어놨는데 \n첨부가 안되네요.  \n별도로 정확한 확인이 필요하시면 \n메일로 부탁하셔도됩니다.",
    "text75": "주로 매트한 립스틱만 사용하고 틴트는 처음인데 만족스럽습니다. 촉촉하고 발림성이 좋은데 식사를 한 후에도 색상이 자연스럽게 남아 있어요. 다만 색상은 사진보다 좀 어둡네요. 다른 색상으로 사보려고요.",
    "text76": "제가 너무 까다로운 걸까요? 발색빼고는 다른건 아직 잘 모르겠어요 아마 코로나때문에 마스크써서 제대로 판단 못해서 그런거 같아요ㅠㅠㅠㅠㅠ 그런데 처음 구입했을 때 발림성 좋았고 저는 개인적으로 케이스가 괜찮더라구요 샌다거나 저 같이 짠순이?? 에겐 병 입구에 막 묻혀거면서 쓰는거 안좋아하는데 그럴 염려 없어 좋아요",
    "text77": "생각했던 색이랑 좀 다르네용\n손등 발색은 비슷한데 맑은 브릭오렌지 색상\n근데 얼굴에 얹으니 훨씬 딥해져영\n사진이랑 좀 다름 사진으로ㅠ안잡힘\n난 웜톤인데 이걸 올렸는데 왜케  칙칙하징\n입술이  엄청 다크다크해\n입술만 동동 보임 암튼 다크함 딥함\n입술만 보면 안그런데 얼굴 전체를 보면 \n아리까리함 ㅜㅜㅜ",
    "text78": "입술색이 진해서 베이스를 올리고 발라야하지만 예뻐요! 롬앤 립은 믿고 삽니다",
    "text79": "촉촉하네요!! 색도 은근 진해서 겹바르며 많이 진해지는 것 같아요:) 저는 한번 먼저 바르고 다른 색 틴트랑 함께 사용중인데 예쁘네용 ˙ᵕ˙",
    "text80": "어두운 느낌이면서 분위기 있는 색상ㅎㅎ 원래 쓰던 색상이 단품 되어서 첫 도전 해봤는데 데일리로 바르게 괜찮아욤",
    "text81": "레드브라운에 오렌지를 조금 섞은 색상인데 딥하고 쨍하다는 느낌을 받았어요.\n바르자마자 물막 코팅되는데 시간이 지날수록 광이 더 올라와요.",
    "text82": "살짝 착색이 되면서 지속력이 다른 글로스 타입보다 길어서 좋았어요",
    "text83": "생각보다 갈색조 톤이 강해서 당황. 다른 색과 섞어 쓰고  있습니다.",
    "text84": "촉촉하고 발림성이 좋아요. 색은 차분한 웜레드인데 쌩얼에도 화장에도 자연스럽게 예쁨. 재구매 의사 있음.",
    "text85": "촉촉하게 발려서 좋은데 지속성이 좀 떨어져요ㅠ그래도 색상이 맘에 들어서 구매했어요@",
    "text86": "발림성 좋고 지속력 오래가는 편인거같아요\n촉촉해보여서 좋아요 \n두번째 구매~",
    "text87": "처음에 바르고나면 물광 엄청난데 얼마 안있어서 물광 다 사라지고 건조해져요ㅠ 유지가 잘 됐음 좋았을텐데 아쉽고 지속력은 나쁘지않은거같아요. 그리고 무엇보다도 발색이 너무 톤다운된 발색이라.. 저랑은 잘 안맞는거같아요...",
    "text88": "롬앤 립제품 좋아하는데\n립스틱도 잘썼던 기억이 틴트도 구입했는제 워터 틴트도 아주 대만족입니다\n이뻐요, 1회 발색후 휴지로 톡톡하고  한번더 발라주면 유지도 더 잘됩니다.",
    "text89": "출시된지 오래된 제품인데 올해 여러 촉촉립들을 사봤는데\n결국 이 글래스팅으로 돌아왔습니당!\n갈웜들은 무조건 강추입니다\n발색도 잘되고 촉촉틴트치고 지속력도 좋아요!!\n한개 다쓰고 두개째네용 제발 단종 안되기를ㅠㅠㅠ",
    "text90": "벌써 5개 쓴거 같아요\n촉촉하고 잘 지워지지 않아서 손이 자주가요",
    "text91": "촉촉하게 잘 발리고 입술이 이뻐보여요!\n립스틱만 쓰는데 이 틴트로 정착하고싶을 정도에요!",
    "text92": "다섯통째 쓰고있어요 ㅋㅋㅋㅋ 제 인생틴트 인 것 같아요 ㅋㅋㅋ 재구매 의사 있음~",
    "text93": "생각보다 발색은 좀 아쉬웠어요. 다만 촉촉함은 있네요.",
    "text94": "이뻐 아주 이뻐 로즈가 더 좋지만 이것도 이뻐",
    "text95": "촉촉하고 각질부각 없어서 좋아요 하지만 조금만 발라도 진하게 발색되는 부분이 아쉬워요ㅠ",
    "text96": "색상예뻐서 구입해봤어요\n건조하지 않아 괜찮네요",
    "text97": "이런 광택나는 틴트 처음구매해봤는데 좋네요. 광택이 오래가지는 않지만 촉촉함은 꽤있어요.",
    "text98": "웜톤 23호에게 찰떡인 색깔인거같애요\n마스크때문에 손은 잘 안가기는 하는데 그래도 광택이 너무 예뻐요",
    "text99": "전부터 눈여겨보던 롬앤!\n올영 세일 때 가보니 전칼라 다있길래 바로 색상확인하고 싹 다 지를뻔했어요..색감이 아주 그냥.. 후",
    "text100": "글로시한 립을찾고있었는데 너무이쁘고 촉촉해요!",
    "text101": "색깔은 무난하고 괜찮은데 지속력이나 발림은 좀 그랬던거같아요",
    "text102": "좋아요 기대했던것만큼 쓸만하네요 최고~~ 잘쓸게요",
    "text103": "잇도토리하고 비슷한테 살짝더 톤 다운 되어있구요 가을웜톤한테 엄청 잘어울려요 이색깔 제일 많이 쓸것 같아요 너무 이뻐요ㅜㅜ후회없는 선택이었어요ㅜ",
    "text104": "색이 넘나 맘에 들었던👍\n역시 믿고보는 롬앤입닏당\n광택이 그냉 유리알처럼 빤딱하니 넘 이뽀😝❤️",
    "text105": "제가 원하던 색이 딱 왔네요.\n잘 쓰겠습니다.",
    "text106": "컬러도 가을웜톤에 딱이고 촉촉함이 생각보다 오래가서 좋아요!\n다만 요샌 마스크를 자주하다보니 마스크에 잘 묻어서 잘 안쓰게 되네요ㅠㅠ",
    "text107": "최근에 산 립제품중에 제일 맘에들어요 제형도 투명한데 예쁘고 색도 제피부톤에 찰떡이에요",
    "text108": "맘에 들어서 이색도 구매했어요 \n이제품만 세개째~~",
    "text109": "지속력도 좋고 착색도 꽤 있는편이에요!!기승전 핑크가 어니라 너무 좋네용 원래 매트/벨벳라인만 쓰다가 오랜만에 촉촉이 사봤는데 날씨 더 풀릴때 써여겠아용",
    "text110": "촉촉하고 색이 엄청 예쁩니다 시간 지나면 광택은 사라지기는 해요 그리고 향이 생각보다 진합니다",
    "text111": "좋은데 생각했던 색이 아니라 아쉽네요.. 연한색도 뽑아줬음 합니다",
    "text112": "상세샷보다는 연한 느낌이에요 갠적으로 빈티지오션보다 예쁜 것 같아요 ㅎㅎ",
    "text113": "이런 제형의 틴트는 정말 처음봐요. 진짜 바르고 1분? 정도 있으면 투명한 물막만 묻어나고 전혀 묻어남 없는게 신기해요",
    "text114": "색이 많이 어두울까봐 걱정했는데 전혀 어둡지 않고 얼굴 혈색돌게 하는 색이라 너무 맘에 들어요! 핑크끼 하나없는 너무 이쁜 레드에요~~",
    "text115": "너무 기대했나봐요 ㅜㅜ 살짝 아쉬웠어요 \n촉촉한 느낌보단 살짝 기름진 느낌 시간 지나면 건조해요 \n가성비 만족합니당",
    "text116": "여러번 덧바르긴 해야하지만 착색 좋고.\n 입술이 도톰해 보이는 효과가 있습니다.\n일부러 립밥이나 립슬로즈 바르시는 분들은 이거 하나만 쓰면 될거 같아요!!",
    "text117": "입술이 건조한 편이여서 친구추천으로 사게되었는데 너무 촉촉하고 발림성이 좋고 지속력이 짧을 것 같았는데 의외로 지속력이 좋아서 깜짝 놀랐어요!\n화장할 때 써두 좋지만 쌩얼로 잠깐 외출할 때 써두 될것같이 자연스럽게 발려서 좋아요! 특히 요즘 코로나 때문에 마스크를 쓸 때 묻지 않은점이 너무 좋아요^^ 색을 두가지 구매했는데 두개 다 색도 예뻐서 다쓰면 재구매 하려구요!!!",
    "text118": "추천받아서 써봤는데 무난했습니다. 자극적이지 않아서 좋았어요.",
    "text119": "글래스팅 워터 틴트 좋아요오!! ㅎㅎ 색도 너무 이쁩니당 잘쓰고있어요!!",
    "text120": "롬앤 틴트중에 처음 써보는 라인인데 이쁘네요!! 색도 예뻐요ㅎㅎ",
    "text121": "건조헐 때 발라도 들뜸이 없고 양조절이 쉬워서 잘 사용하고 있어요",
    "text122": "색감 이쁘고 웜톤에게 잘 어울릴것 같아요~\n건조한 요즘 딱이네요",
    "text123": "갈웜에 딱인 색인거같아요 ㅎ시간 지나면서 입술주름에 끼는게 단점이긴 한데 그거빼곤 좋아요",
    "text124": "냄새가 쫌 그런데 제품은 좋아요 글로시한거 안좋아해서 휴지로 톡톡하는데 발색은 안지워지고 그대로예요 굿",
    "text125": "시간이 지나면서 맑은 색으로 올라와 바르기 좋아요",
    "text126": "딱 원하는색상 \n발색좋고 지속력은 조금약한느낌입니다",
    "text127": "입술이 건조해서 각질부각으로 매트립은 꿈도 못꾸는데 촉촉하게 발리면서 발색이 넘  진하지도 않아서 딱 좋아요",
    "text128": "너무 좋아용 안끈적거리구 ㅎㅎ 진짜 유리알처럼 탱글한 느낌도 있어용",
    "text129": "기대 안 하고 샀는데 생각보다 너무 좋아서 앞으로 다른 이상만 없으면 재구매 의사 100인 제품 촉촉해 보이는데 안 끈적거리고 발색이 괜찮아서 좋음",
    "text130": "조카 선물로 샀어요\n발색도 잘되면 중학생도 부담없이 바르수 있어요",
    "text131": "뷰티얌얌\n복합성 웜톤 각질 블랙헤드\n5점만점에 5점\n2020.03.10\n\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text132": "좋아요 제가 원하는 질감 그대로입니다......",
    "text133": "촉촉립이라 슥슥 바르기쉽고 착색도 좋아서 밥먹어도 멀쩡\n3점 준 이유는 블로그나 유튜브 후기 많이 찾아봤는데 발색샷 찍을때 조명때문인지는 몰라도 너어어어무 딥하게 발색됨 ㅠ",
    "text134": "유튜브나 블로그에서 발색샷을 봤을때는 분명히 이렇게까지 어둡진 않았는데 생각보다 다크하고 어두워요 ㅠㅠㅠ",
    "text135": "물먹립 촉촉립에 꽂힌 가을웜톤입니당 고민 중이시면 무조건 사세요... 밀리지도 않고 요플레현상 이런 것도 없고 단독으로도 다른 매트립 베이스 위에도 넘 잘 발려요! 저는 워터틴트는 얼룩덜룩하게 발린단 생각이 있어서 잘 구매하지 않는데 얘는 뒤늦게 워터틴트인 걸 알았을 정도로 쫀쫀한데 수분감 듬뿍이에요! 촉촉한데도 발색이 금방 지워지는 게 아니라 오래 가서 넘 좋아요",
    "text136": "딱 제가 원하던 촉촉한 틴트에요! 사실 롬앤틴트 처음 사보는데 색도 마음에 들고 발림성도 좋아서 다음에도 살거같네요 마스크때문에 제대로 바르고 나간적은 없지만 계속 이것만 쓸거 같아요 색도 고민고민 하면서 산거라 많이 걱정했는데 딱 제가 원하던 자연스러운 색이라 너무 좋아요",
    "text137": "일단 립밤을 따로 바를 필요 없이 촉촉해서 너무 만족하고 지속력도 길고 이쁘게 무너져서 요즘은 맨날 이 틴트만 사용 하고 있어요! 발색력도 덧바를때마다 주는 느낌이 달라서 생얼이나 화장 했을때 상황에 맞춰서 덧발라 주면 되고 너무 만족하며 잘 사용 하고 있습니다.",
    "text138": "역시 롬앤\n믿고 쓰는 제품 입니다\n한번 사보고 좋아서 자주 구매 합니다",
    "text139": "촉촉한건 바를때만이구요 바르고 한참뒤엔 건조합니다 색도 좀 별로고 그냥사봤는데 별로인거같아요",
    "text140": "촉촉하고 색도 이쁘네요~~\n발림성도 좋고만족합니다",
    "text141": "따로 글로스를 바르지 않아도 물광이 예쁜 틴트",
    "text142": "가을에 이쁜 웜톤 지속력 발색력 최고!! 마스크써서 타투립중에 최고입니당",
    "text143": "냄새도 괜찮고 발림성도 괜찮고 지속력도 좋고 광도 다 좋아요 근데 색이 생각한 것보다 진한 것 같아요 밝기도 하고",
    "text144": "Mlbb컬러로 무난하게 바를 수 있어서 좋아요! 무엇보다도 묻어나지 않아서 요즘같이 마스크를 쓸 때 굉장히 좋은것같아요. 하지만 교정을 해서 그런건지는 모르겠는데 생각보다 지속력이 좋은 것 같지는 않네요ㅠㅠ",
    "text145": "맨날 매트립만 고집하다가 바꿔봤는데 요즘 이것만써요! 색상도 너무 맘에둘어요  굿!!",
    "text146": "촉촉하고 좋긴한데 향이 좀 거슬리고 지속력은 짧아요",
    "text147": "너무 마음에 듭니다. 립글로즈마냥 빤딱 거리는데 끈적이지 않아서 좋아요!  다만색이 얼룩덜룩하게 올라갈때도 있어서 베이스 컬러늘 깔고 사용중입니다. 개봉일 스티커가  들어있어서 좋았어요",
    "text148": "웜톤픽일듯 하지만 웜톤도 그닥. . 브릭계열 좋아하는데 계절탓인지 피부톤탓인지 조금 아쉽습니다.",
    "text149": "사용감 좋습니다!\n완전 만족합니다!\n재 구매 의사 있습니다!",
    "text150": "향도 좋고 발림성도 좋아요! ㅎㅎ\n촉촉하게 잘 표현될 것 같아요",
    "text151": "글로즈 좋아해서 롬앤꺼 써봤는데 너무 마음에 들어 다른컬러로 두번째 구매입니다! 한국 코스메틱 화이팅!!!",
    "text152": "기대 많이 하고 샀는데 ㄱ ㅓ어 업 ㄴ ㅏ 뭍 어 나 네 유 ㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋㅋ역시 ㅋㅋㅋㅋㅋ믿거 광고 내가 기필코 찾는다 안뭍어나는거 염ㅁㅁ",
    "text153": "색깔이 예뻐요 선명하고 촉촉하고 맘에들어오~~~=",
    "text154": "기존 쥬시래스팅보다 촉촉하고 발색이 더 여리여리해서 데일리로 쓰기 좋은것 같아요",
    "text155": "얄라셩\n5점만점에 4점\n2020.04.03\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text156": "빵쪼이\n건성 웜톤 모공 트러블\n5점만점에 4점\n2020.03.31 매장\n\n발색력\n아주 만족해요\n지속력\n예상보다 짧아요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text157": "- 발림성\n: 발림성은 너무 좋아요. 그러나 사진과 같이 완전 물먹은 입술을 만들려면 스킬이 좀 필요합니다. 대충 슥슥 바른다고 절대 나오지 않아요 .. 미리 음파음파 해버리면 물광효과가 나오는게 아니라 그냥 끈적끈적한 입술이에요 .. 스킬이 좀 필요한 제품\n- 지속성\n: 지속성은 나쁘지 않은 것 같아요 ! 시간이 지나면 끈적끈적(?)거리는게 어느 정도 지워지고 남은 입술에 남은 색상도 저는 맘에 들더라구요! \n- 묻어남\n: 묻어남 장난 아닙니다. 마스크에 엄청나게 묻어요. 이건 다들 알고 구매하실거라 생각합니다. 저도 엄청 묻을 거 알지만 예뻐서 구매했습니다. 저는 마스크에 끈적거리는 부분이 묻어서 지워지고 난 다음 착색된 색깔도 나쁘지 않더라구요.\n그래서 사용하긴 하지만,, 마스크 쓰고 나면 이 촉촉함을 마스크가 다 가져간다는거 ..\n\n장점 : 예쁘다. 물먹은 입술을 만드는 틴트 중에 가장 괜찮았던 제품이다. \n단점 : 묻어남. 너무너무너무 묻어나버린다.",
    "text158": "롬앤글래스팅워터틴트 03 브릭리버 유튜브보고 웜톤한테 잘맞는다구해서 구매해봤는데요! 색깔이 예쁘고 한번바를때는 금방지워지는데 마르고한번더 바르면 지속력이 좋아요!!!!  두번발랏을때는 음식먹고나도 잘안지워지고 지속력 좋앗어요.\n광택이 이쁘긴한데 너무 글로시한감이 있어서 휴지로살짝 닦으면 적당하고 착색도더잘되는것같아요!  갈웜톤한테 잘맞는 색깔같아요!\n근데 좀지나면 입술이좀 수분이부족한느낌?!이들어요. 보기에는 글로시해서 안그런데 느낌이 살짝 매트한느낌?! 이드는것같아요.\n요즘같이 날좋을때 기분내기용으로 좋은것같아용:) 잘쓰고있습니다!!!",
    "text159": "탕후루틴트리고 해서 너무 궁금했다가 사게 된 제품인데 완전완전 만족해요!!! 대신 음파음파 금지 주의..^^ 음파음파하면 물막이 올라오면서 코팅기능이 약해지니끼 꾹 참고 코팅막처럼 광택 올라오길 좀 기다려야해요ㅠㅜ마스크에도 확실히 덜묻고 착색이 있어서 좋아요 레드색 계열로 착색됩니다!! 브릭리버 색상은 브라운레드? 약간 톤다운 된 레드 색 돌아요 정말 이뻐요 웜톤한테 찰떡....\n팁: 입술에 바른 후 조금 기다리면 물막이라는게 생기는데 쉽게 설명하면 코팅처럼 막이 차오르는게 느껴집니다 그럼 묻어남도 덜하고 반짝반짝 하게 보여요!! 마스크 써도 아주 연하게밖에 안묻어요",
    "text160": "처음에 살려고 했던 틴트는 아니지만 둘러보다가 찾게 되었어요 생각보다 발림성도 좋고 색도 이뻐서 친구랑 같이 구매했습니당 착색은 그렇게 잘 되진 않았고 지속력은 꽤 가서 나쁘지 않았던거 같아요 ㅎㅎ",
    "text161": "최근에 마스크에 묻어나오지 않고, 지속력도 좋은 립을 찾고 있었는데요! 이 제품을 사고 나서는 마스크에 묻을 걱정 없이 마음편히 립을 바르고 있어요~ 발림성도 좋고 촉촉해서 립밤이 없을 때에 발라도 좋더라구요~ 지속력도 좋고 발색도 아주 좋아서 이 제품을 구입하고 나서는 이 제품만 바르고 있습니다.",
    "text162": "롬앤 틴트가 그렇~~게 좋다고 해서 하나 사봤어요!! 입술이 얇은편인데도 불구하고 항상 매트립만 써왔었는데 왜 입술이 얇은 사람들은 글로우 틴트릉 써야된다고 하는지 이제야 알았어요!!!!! 훨씬 도톰해보이고 입술에 볼륨이 살더라고요!!!! 지속력은 그렇게 좋은 편은 아닌거같아요ㅜㅜ 뭐 한번 먹으면 광이랑 색은 다 날라가 있더라고요ㅜㅜ 상관없어요 계속 바르면 되니까!!!!! 원래 벽돌색만 바르는 벽돌 처돌이인데 4호살까 3호 살까 고민하다 3호 샀는데 살짝 밝은 벽돌색인거같아서 4호도 사려고요!!! 그래도 아주 예쁜 틴트에여 👍👍",
    "text163": "틴트 색 너무 이뻐요 오랜만에 다 쓴 틴트예요!!\n다른색으로 재 주문 했어요 요새 너무 데일리템이요\n색도 이쁘고 반짝반짝 글로시느낌이 너무 조아요\n지속력도 좋고 착색도 잘 되서 괜찮앗어요~~~~~\n요즘 마스크 쓰는 마스크에 많이 묻어남도 업어요\n롬엔 화장품이 발색이 잘 되는거 같아요 좋은 제품이 많네요 뭔가 틴트 바르면 입술이 좀 더 도톰해지는 느낌이에요~~입술이 되게 이뻐보여요  다른 색들도 구입해볼게요~ 좋은 제품 많이 만들어주세요 가격도 착하고 데일리템으로 아주 조아요 ㅎㅅㅎ 아 단점으로는 역시 틴트라 조금 새네요 ㅠㅠ 가방에 묻지 안게 조심하세요",
    "text164": "제가 너무 기대를 많이 했었나봐요 .. 생각보다는 실망이었습니다 ㅠㅠ 여리여리한 물막틴트를 예상했었는데 생각보다 착색이 엄청 진하더라고요 ! 안 쪽에 바르면 안 쪽만 빨개서 계속 덧바를수록 더더 엄청 착색이 된달까.. 그래서 일단 다음에는 조심히 발라볼 예정입니다. 색이 생각보다 되게 딥해요 ! 저는 근데 봄라이트 걸쳐있는 갈뮽이라 발색이 엄청나게 진한건 잘 어울리지 않거든요 .. 저 같은 분은 바르실때 한꺼번에 확 입술에 올리시지 마시고 얇~게 바르시는 걸 추천드려요 ! 그래도 물막은 확실하게 잘 올라와서 그건 대만족입니다. 색만 조금만 여리했으면 좋았을텐데 아쉬운 제품이었습니다.",
    "text165": "항상 매트한 메이크업만 고집했었는데 이 틴트 써본 이후로 요즘 물광 메이크업에 빠졌어요ㅠㅠ 물광하면 항상 맑은 코랄이나 핑크 립만 있었던 것 같은데 이건 딥한 색도 있어서 좋아요! 광이 사라지고 나면 물틴트 바른 것 처럼 돼요 그리고 가끔 틴트 입에 들어갈 때 있잖아요 맛은 진짜  없더라고욤",
    "text166": "오늘드림으로 받았는데 너무 빨라서 당혹스러울 지경이예요 ! \n오매불망 이 색 찾아다녔는데 없어서 슬펐지만 \n이렇게 편하게 바로 받으니까 기분 좋아여 \n색깔은 브릭에 치우쳐지지 않은 브릭이랄까 \n브릭색 좋아하는데 너무 어두워서 걱정했는데 딱 좋아요 !",
    "text167": "색깔이 좀 달라서 당황했고 발색이 잘 안되서 당황 또 했는데\n물먹은? 느낌이니 좀 자연스럽게 쓰게 좋을거 같아요\n맨얼굴에도 조금만 톡톡해주면 엄청 자연스럽고 이쁘네요\n지속력이 좋은지는 잘모르겠어요 ㅠ",
    "text168": "거의 매트한것만 쓰다가 갑자기 글로시한게 쓰고싶어서 구매했는데 광이 탕후루같은 느낌이에요 ㅎㅎ 촉촉함은 당연하고 그럼에도 생각보다 착색은 있어요 물론 매트립에 비교하면 안되지만 !  덧바를수록 색감과 광이 더 살아서 발색은 꽤 만족스러워요",
    "text169": "지속력이 생각보다 좋아서 놀랐어요!!!  레이어드하기에는 너무 색이 연한 것 같고 풀입으로 발라요!그래도 안 찐하고 예뻐요 ㅎㅎ 물 마시거나 그러면 지워질 줄 알았는데 안 지워져요! 저는 아주 만족했답니다",
    "text170": "쥬시래스팅이랑 같이 샀는데 쥬시래스팅 더 만족! 일단 발색이 여러번 여러번 발라야 되서 그것도 조금 그렇구 생각했던 색상이 아니어서시 손이 잘 안가요ㅠㅠ 그래도 촉촉했던건 만족! 워터틴트에서 다룬 색상 고민해봐야겠어요",
    "text171": "올리브영 오프라인 매장 몇군데를 돌아도\n이상하게 3호만 샘플이 없어서 테스트를 못했습니다...\n결국 그냥 인터넷으로 색 보고 샀는데\n생각보다 너무 별로였어요 ㅠㅡㅜ\n3호 사실분은 고민 더 해보시길...",
    "text172": "색은 너무 예뻐요\n그치만 너무 많이 새서\n가방 안쪽에 다 묻어요",
    "text173": "입술이 건조한편이라 틴트는 신중하게고르는데이제품 너무 좋아요 색상도 웜톤피부에 어울리고 발라보고 바로 물티슈로 닦았는데 색상이착색되어 생기있어보였어요",
    "text174": "생각보다 지속력 좋고 향도 좋아서 잘 쓸거 같아요오\n착색도 잘되고!",
    "text175": "색이 오렌지레드에 가까워요,, 안 어울리기도 하고 그라데이션으로 절대 못발라요 그래서 손이 안 가요",
    "text176": "촉촉하고 딱 잘 스며드는 게 역시 마음에 들어요~",
    "text177": "이 재품은 입술을 탱글탱글하게 햐줘요\n대신에 지속력은 아쉬워요\n그래도 색감이 너무 예쁘네요 추천해용",
    "text178": "웜톤 분들이 사용하면 딱 좋은 색이에요 브릭컬러라서 마음에 들어요",
    "text179": "잘 쓰던거라 다른색상 추가 구매했어요:) \n너무 맘에 들어요-!",
    "text180": "약간 분위기 있는 색이면서 촉촉해서 더 좋아요!\n촉촉 틴트중에서 이런 묘한 색이 더 많이 나오길 바랍니다ㅠ",
    "text181": "happyco****\n5점만점에 4점\n2020.03.30\n\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text182": "틴트 만족한건 이번이 처음이에요\n사탕같은 느낌으로 마무리되서 오래가고 건조하지 않고 좋아요\n근데 색상이 좀 더 다양하면 색상 별로 구매할텐데 그게 아쉬워요",
    "text183": "촉촉립 사고 싶었는데 잘 산 거 같아요 색도 웜톤한테 딱이고 냄새도 괜찮아요",
    "text184": "재구매템 역시 만만하게 쓰기에 좋음 좀 더 수분감이 있었으먼",
    "text185": "색조 재구매 안 하는 편인데 이 틴트는 재구매했습니다 질감이 좋아요",
    "text186": "광택이미쳤어요\n지속이오래가는건아니지만\n색이너무이뻐서꾸준히씁니딘",
    "text187": "롬앤은 진짜 촉촉립이 너무좋아요\n잘쓰고있습니다 봄원인데잘맞네요",
    "text188": "루디아2\n5점만점에 5점\n2020.04.28\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text189": "정챙웡\n5점만점에 4점\n2020.04.03\n\n발색력\n보통이에요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text190": "색상이 제가 생각했던 색상이 아니여서 살짝 아쉬웠어요 ㅜㅜ  틴트가 입술 안쪽에만 착색이 되는 편이라.. 그 점도 아쉬웠네요..ㅎ",
    "text191": "몰또\n5점만점에 5점\n2020.06.01\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text192": "발림성과 촉촉함에 비해 지속력이 길어서 만족해요! 그리고 윗부분 투명해서 디자인도 마음에 들어요( ˘ ³˘)♥",
    "text193": "코랄색만 쓰는 사람인데 너무 어둡지않고 코랄, 브릭, 오렌지 다있는 오묘한 색이라서 너무 이뻐요👍",
    "text194": "Looks well on autumn warm tones. Recommend",
    "text195": "아주 굿굿합니다 무엇보다 마스크에 잘 안 묻어나와서 넘 좋았습니당",
    "text196": "촉촉해요 그리고 색이 완전 예뻐요 재구매했고 또 재구매하려고요",
    "text197": "웜톤에게 잘맞아요~ 여러개 샀는데 이 색상이 최애예요-! 자연스럽게 올라와요",
    "text198": "촉촉 물먹립중에서 가장 애용합니다. 깔별로 쟁여두려고 구매했어요",
    "text199": "도리48\n복합성 쿨톤 각질 모공\n5점만점에 4점\n2020.03.12\n\n발색력\n다소 아쉬워요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text200": "처음 사용해보는데 후기가 좋아서 기대가 되네요!! 잘 쓸게옹"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 글래스팅 워터 틴트",
    "price": "8900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013634314ko.jpg?l=ko",
    "review_name": "04 빈티지 오션",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000136343",
    "text1": "입술 각질 부자인 저에게 쓸 수 있는 립은 롬앤 밖에 없는데요\n웜톤이라 빈티지오션 잘 사용하고 있었는데\n뭔가 색깔이 좀 달라진 느낌? 예전엔 벽돌색 느낌이 많았는데\n조금 색이 옅어진 것 같아요..",
    "text2": "롬앤 립 덕후입니다.. 글래스팅 워터틴트만 몇통을 썼는지 몰라요. \n✔️촉촉한데\n✔️착색 제법 잘되고\n✔️그래서 유지력 좋고\n✔️컬러 예쁘고\n✔️가격 좋고\n\n장점이 압도적으로 많은 틴트예요. 빈티지오션이 가을뮤트인 저에게 브릭리버보다 좀 더 잘어울렸어요. \n단점이라면 틴트가 샌다? 그런데 이게또 케이스 밖으로 새는 건 아니고 팁 위쪽으로 새는거라.. 뭐 그렇게 불편하지도 않아요. \n장점뿐인 글래스팅 워터틴트 포에버 💗",
    "text3": "이넘... 왜 자꾸 품절이 쉽게 풀리지 않는지... 브릭리버 재입고 한달넘게 기다리다 도저히 들어오지가 않아서 빈티지 오션 산 거는 안비밀이에요...^,^\n롬앤 글.래.스.팅 워터틴트 가히 저의 최.애. 틴트라 할 수 있어요. \n\n✔️촉촉함 ✔️지속력좋음 ✔️팁 부드러움 ✔️저렴함\n\n촉촉틴트니 당연히 촉촉한 건데... 이거 지속력이 어떻게 이렇게 좋을 수 있죠? 착색도 잘되구요!!! 시간지나면 광택이 좀 날아가기는하는데 그건 위에 립밤같은 거 덧발라주면돼서 문제 안돼요. \n\n롬앤의 다른 촉촉틴트인 쥬시래스팅이나 듀이풀워터틴트도 글.래.스.팅 워터틴트 못비빕니다. \n\n단점이라면 좀 쓰다보면 틴트가 새는 느낌이 드는데... 실제로 주머니에서 터지거나 한적은 없어요. 윗부분에 자꾸 묻어나서 좀 그렇지.. 착한 아이랍니다..^,^",
    "text4": "작년부터 엄청 살까말까 하다가 올영에서 세일하길래 바로! 쟁여왔어요 ❤\n\n오른쪽에 있는 색상이 빈티지오션입니당\n\n톤다운된 레드브라운..? 정도로 보시면 되구 발색도 짱짱해요! \n뭍어남도 저렇게 코팅물막만 뭍어나는 정도여서 부담없이 바를 수 있는 글로시립들 중에 단연 최고인듯!!\n\n향은 살짝 호불호지만 저는 쓸만했는데, 입으로 들어오는 향이 좀 맛없었어요......ㅋㅋㅋㅋㅋㅋㅋㅋ\n\n착색도 아주 잘 되는 편이여서 지워져도 민망하지 않았답니당 ㅎㅎ!\n\n이 틴트는 진짜 하나쯤은 소장하셔도 될 가치가 있어용...\n\n고민 중이시라몀 하나라두 겟 하시길,,'\n\n근데 진짜 중요한게,, 공홈과 내 입술 발색이 좀 다른 편 이고 사람마다 바르면 다른 색? 이 나오기 때문에 꼭 테스트하고 발라보세요 !!",
    "text5": "글래스팅 틴트 2호를 써 보고 촉촉함과 발색, 지속력이\n좋아서 말린장미색상으로 보이던 4호 빈티지 오션을 \n구입했는데 막상 받아서 보니 말린장미색상이 아니고\n브라운끼가 많이 도는 브릭색상이라 실망했어요.\n광틴트답게 엄청 부드럽고 촉촉하고 지속력 또한\n좋은 편이지만 봄에 바르기엔 답답할수도 있고\n딥한 MLBB색상입니다.",
    "text6": "이건 진짜 마스크에 1도 안묻어요!! 색상도 너무 예쁘고 글로시해서 입술이 너무 편해요! 그리고 이게 위에 물막이 생기는데 이 물막이 마스크에 묻어서  마스크에는 실제로 컬러가 묻어나지 않아요!!",
    "text7": "요즘 하도 유튜브에서 뷰티유튜버들이 광고하길래 올리브영 들어갔다가 무의식적으로 들고나온 아잌ㅋㅋㅋ 평소에 그래도 립만큼은 간지나는 고렴이들 들고다니자(?) 주의였지만 롬앤 덕분에 그런 이상한 고정관념 빠사삭 사라졌어욬ㅋㅋㅋ\n평소에 핑크를 극혐하고 브릭색을 사랑하는 사람입니다. 03호랑 04호 중 고민하다가 04호 빈티지 오션이 더 브릭색 같아서 데려왔습니다. 근데 시간 지나면 색이 조금 더 찐해지는 것 같아요. 근데 전 입술을 바르면 금방 지워지는 스타일(많이 먹어서 그런지...)이라서 오히려 약간 더 진해지는게 마음에 들었어요! (색이 변하는 정도는 아니고 진짜 약간 더 진해지는 그런 느낌)\n광고할 때 촉촉한 립이 어떻게 안 묻어나오나... 허위광고아닌가 의심했지만 진짜 바르고 1분? 1분도 아니에욬ㅋㅋ 전 참을성 없어서 30초? 기다린듯ㅋㅋㅋ 그러고 만지면 딱 물광만 묻어나와요! 진짜 너무 신기방기!!!!! 마스크에도 안묻더라고요!! (바른즉시는 묻어나와요. 조금은 기다려주셔야해요!) 입생로랑 워터틴트는 기속력이 너무 안 좋았는데 진짜 롬앤 너무 맘에들오 ㅠㅠ 진짜 전색상(핑크빼고) 다사고싶어요 ㅠㅠ 이번 세일기간에 또 02 03은 꼭 데려오려구요 ㅠㅠ 부담안되는 가격이니 속는듯 한번 사보세요... 진짜 신계... 지금 화장대에 입생 조르지오 아르마니 랑콤 맥 샤넬 슈에무라 나스 디올  에스티로더 헤라 다 전시용되고 먼지쌓이고 있어요ㅋㅋㅋㅋ 요즘 롬앤 하나들고 다님ㅋㅋㅋㅋ \n사진들은 참고하시라고 몇장 올려보아요! 두번 바른거는 1분 지나고 색 약간 달라지는거 참고하시라고 (엄지쪽이 오래둔 쪽) 올렸어요 ㅎㅎ 착색도 핑크착색 아니고 색 그대로 착색이에요! 모두들 세일기간 때 코로나 조심하시고 롬앤하세요~~(진짜 저 리뷰 처음 남겨봐요... 롬앤 직원아니고 그냥 평범한 대학생입니다...넘나리 맘에드는 것)",
    "text8": "웜톤 필수템 아닌가요?ㅋㅋ롬앤이 색깔 참 잘뽑는듯합니다.",
    "text9": "촉촉하고 발림성이 좋아엽~\n광택감 좋구여 입술이 반딱반딱*_*\n근데 향이 많이 첨가된것 같아요!!",
    "text10": "1)발림성: 끈적이는 걸 좋아하지 않아서 걱정했는데 생각보다는 끈적이지 않아서 좋았어요. 촉촉함에 살짝 쫀득함을 곁들인 느낌? 다른 립 제품들에 비해 끈적임이 심하지 않아 좋았어요.\n\n2)발색\n\n코랄 미스트: 코랄+레드, 보통 코랄 립을 구매하면 핑크기가 많이 돌아서 몇 번 쓰다 친구 주거나 버리거나 했는데 ㅜㅜ 이 제품은 진짜 딱 오렌지 빛이 많이 도는 코랄에 레드 몇 방울 넣어준 색상이라 너무 좋았어요! \n\n레드 드롭: 토마토 레드의 정석, 진짜 흔히 립 제품에서 보이는 토마토 레드 색상이에요~ 핑크기가 살짝 도는 레드 립이라 저는 다른 색상과 섞어서 바르고 있습니다\n\n빈티지 오션: 톤 다운된 오렌지 브라운을 생각하시면 됩니다. 브라운 기가 많이 돌기 때문에 가을딥에게 딱이네요.\n\n로제 스트림: 조금 딥한 로즈, 제가 유일하게 어울리는 핑크색이 로즈 계열인데 이 제품은 조금 더 딥한 장미 색상이라 저한테 잘 어울려서 좋네요! \n\n3)지속력: 막 엄청 좋은 편은 아니지만 가격 대비 괜찮은 거 같아요! 바르고 조금 지나면 바로 착색되서 빨리 바르거나 수정해야 한다는 점 참고하세요~ 착색이 진하게 되는 편이라 싫어하시는 분들도 참고하세요. \n\n결국 추가구매를 해버린 ㅋㅋㅋ 역시 롬앤 립 장인들이에요 아주 그냥 맘에 들어~",
    "text11": "색상은 딱 브릭 오렌지..? 레드 느낌보다는 오렌지 느낌이 많이 나요\n가을 뮤트 덜톤 분들이 쓰시면 딱일듯!\n저는 스트롱 이어서 그런지 채도가 많이 낮아요ㅠㅠ\n그래도 분위기 있어 보이고 싶어서 구매했네욬ㅋㅋ\n이거랑 오미자 레드랑 같이 샀는데 둘다 느낌이 비슷해요ㅋㅋ\n색이 비슷하다기 보다는 명채도가 비슷한 느낌?\n얘보다는 오미자가 좀더 채도가 높긴해요 더 붉은기도 돌고\n얘는 제가 바르면 티고 안나긴 하더라구요ㅠㅠ\n색상 자체도 연하고 발색도 비치는 느낌으로 돼서 그런가..\n요런 맑고 유리알 같은 제형에 톤다운된 색상의 틴트는 흔치 않아서 그것만으로도 희소성이 있을거 같아요\n저채도 웜톤 이시면 두루두루 잘 쓰실듯!\n저는 고채도 여서 이거 바르면 진짜 숙연..\n근데 톤을 떠나서 흔히 말하는 데일리(?)한 느낌이긴 해요\n엄한 컬러는 아닙니다!",
    "text12": "자칭 롬앤 틴트 덕후입니당 데헷\n롬앤 쥬시래스팅 틴트도 아주 잘 사용하고 있었어요!!\n그러다 새로 나온 틴트도 사용해보고 싶어서 샀는뎅, 넘 맘에\n들어서 두번째 구매로 이어졌어영ㅎㅎㅎ\n빈티지 오션 색상은 약간 딥한 퍼플색? 팥죽색?? 같은 색상💜\n저는 웜톤에 까무잡잡한 피부라서 안 어울릴 줄 알았는디 나름 묘하게 잘 받더라구요 ㅎㅎㅎ (하지만 브릭 리버 색상이 찰떡이었음)\n\n재구매 의사 당연히 있어욤!! 많이들 사세욤!",
    "text13": "지도 않고 그냥 주문했는데도 색상이 마음에 들어요~\n바르고나서 몇분뒤에 마스크껴도 마스크에 묻지않아요! 다른 틴트 립스틱들은 정말 많이 묻어나는데 진짜 이건 하나도 안묻어난다고 하면 거짓말같고.. 정말 찔끔?묻어날정도에도 거의 안묻어나요!!!\n그리고 한번 바르면 별로 티안나서 여러번 발라야 이쁘게 발려요~\n근데 처음 바를땐 광도 나고 촉촉해서 예쁘고  좋은데 광이 금방 사라지는 느낌이에요... 착색은 엄청 납니다!",
    "text14": "이름대로 빈티지하고 딥한 느낌의 레드입니다. 자연스럽게 바를 수 있어 좋고 솔 길이며 용기기 마음에 듭니다. 호수 확인이 편리하게 이름에 새겨져있는 것도 좋고요. 유통기한 적는 스티커도 동봉되어 있었는데 저는 유통기한 신경을 안쓰니 그냥 안쓰고 있습니당! 신경쓰시는 분들은 편리하실거에요.",
    "text15": "여러색들 테스트를 해봤을때 음.. 색들간에 크나큰 차이는 별로없었던것 같아요 글로시 타입이라서 그런가..? 근데 그래도 색들은 진짜 예쁩니다. 그리고 다른 글로시 타입 틴트들하고 다르게 촉촉한데 잘 안묻어난다고 해야하나? 보통 촉촉하면 입술이 찐득하거나 컵 물면 다 묻어나고 그런데 이거는 진짜 그런거는 별로없고 그냥 틴트발랐을때 쪼끔 묻어나오는 정도?? 그정도에요 아니 처음 발랐을때랑 계속 레이어하면서 바를때랑 느낌도 확 다르고 그냥 예쁩니다.",
    "text16": "좋아하는 인스타스타분 영상보고 영업당해서 구매하게 되었습니다\n살짝 끈적이는 느낌이있지만 발색이 은은하고 바를수록 뚜렷해져서 레이어드 해서 바르면 될 것 같아요! 일단 빈티지 오션 색상이 너무 예쁘고 촉촉한 입술 연출하기에 정말 좋은 것 같아요! 추천해용",
    "text17": "일단 손등에 테스트를 해본 결과 잠깐 바르고 곧장 지웠는데도 색깔 그대로 착색이 있었습니다! 확실히 오래 지속될 것 같은 느낌 ㅎㅅㅎ 발색은 좀 약한 편이라 색깔을 제대로 내려면 여러번 덧발라줘야해요! 만족스럽습니다 웜톤에 딱인 색깔이에요!",
    "text18": "유리알 느낌의 워터틴트 입니다\n발색이 쨍하게 된다기보다 투명한 느낌이 많이 나는 제품인데 \n개인적으론 마음에 듭니다\n무쌍이라 아이메이크업이 진할 수 밖에 없는데(진하게 해도 별로 진하지 않아서 문제)\n립까지 과하게 발라버리면 투머치해서 주로 누드톤을 바르지만\n생기있는 느낌을 원할때 이 제품 발라주면 딱이더라구요\n겨울철 건조함에도 한 몫 해주는 제품입니다\n묻어남은 제품 텍스쳐 특성상 어쩔 수 없구요\n유지력도 뭘 먹지 않는 이상은 쏘쏘 괜찮은 편이라 생각합니다\n롬앤이 색깔을 잘 뽑는 브랜드 중 하나라 색조가 필요할 때 종종 애용하는데요\n가격도 합리적이고 품질도 이정도면 뭐 꽤나 괜찮은 것 같아요\n패키지도 제품의 특성을 잘 살린 듯 한? 센스가 보입니다\n틴트는 주로 롬앤 제품 사용 중인데 한번 사용해보면 헤어나질 못하는거 같아요ㅠㅠ",
    "text19": "제가 입술색이 짙은 편이라서 립을 구매하기 전에 항상 입술색을 지우고 제 입술에 테스트 한 후 사는 새럼인데..코로나로 인해 손등에만 테스트 해보고 샀어요, 그리고 봄브 혹은 봄웜 톤 입니댜! (이 컬러 안 어울릴거라 예상함) ㅋㅋ 그래도 갖고싶었던 컬러라서 질렀는데요, 잘 어울리지는 않지만 컬러가 넘나 맘에 들어요!! 칠리 컬러에 브라운이 다섯방울(?) 섞인 느낌입니다. 그리고 광택이 진짜 쩔어요✨바른 다음에 음파음파 하지 않고 5초 후에 거울보면 입술에 광이😮 근데 다른 분들 리뷰에는 묻어남이 없다고 되있던데.. 저는 묻어남은 있더라구여? 그리고 지속력은 별루에욥 ㅠㅠ 그냥 자주 바르겠습니다!!! 첫번째 사진은 광 올라왔을때 찍은거구요, 두번째는 시간 지난 후 광 없어지고 티슈로 눌렀을째 착색력 입니당 :)",
    "text20": "입술 겉에만 발린 느낌이 아니라 뭐랄까요 찰!싹!! 붙은 느낌이랄까요? 제가 원래 입술이 워낙 붉은편인데 이거 바르면 바른듯 안바른듯 예쁘게 정리된느낌이에요! 롬앤 찾는다고 올영 다섯군대나 갔는데 입점안되있대서 테스트 없이 온라인에서 구매했는데 정말 맘에들어요!!! 입술도 심각하게 건조한 편인데 바르기전에 립밤바르고 바르면 광채도 안 심하구 이뻐요!! 다만 지속력은 아주 약해요오",
    "text21": "롬앤 빈티지오션 유명해서 세일할때 9천원 대로 사봤는데 색깔도 발색도 너무 맘에 들어요! 웜톤, 쿨톤 가리지않고 다 잘 어울리는 색인듯... 쫀득쫀득한 질감이라 지속력은 틴트만큼 오래가진 않지만 색이 예뻐서 만족해요!",
    "text22": "전 색상을 구매하고 싶을 정도로 너무 예쁘고 좋습니다\n특히 이 컬러는 약간 뱍돌색 느낌이라서 너무 취저예요!!!!!\n발림성도 좋고 지속력도 좋아서\n계속 손이가는 템입니다 ㅠㅜ\n꼭 사세여 여러분",
    "text23": "롬앤 틴트 너무 좋아서 그냥 샀어요😭 제로벨벳틴트, 쥬시래스팅틴트 써보니까 롬앤 제품력은 인정해야겠더라구요👍🏻 글래스팅 워터 틴트는 일단 디자인이 정말 미쳤구요. 너무 예뻐요🥰 저는 04호 빈티지 오션 구매했는데 컬러감이 되게 오묘해요! 엄청 얇게 펴발랐을 때는 핑크빛이 살짝 도는 것 같으면서도 좀 더 발라보면 완전 핵웜톤 색이기도 하고요. 무엇보다 광이 미쳤어요!! 바르고 3초만 지나도 물막이 씌워지는 것 같아요. 광고에서 하는 말 그대롭니당 ㅠㅠ 너무 예뻐요!",
    "text24": "초크초크한 틴트를 찾고 있었는데 마침 이 틴트가 제 눈에 띄지 뭡니까~ 그래서 냅다 샀지요^~^ 딱 열자마자 넘 예쁜 케이스에 감탄하고 말았습니다...향도 그렇게 나쁘지 않아요 형이 너무 별로라고 하시는 분들 많아서 걱정했는데 딱히? 약간 옛날 엄마가 쓰시던 립스틱 냄새가 나요 \n저는 4호 빈티지 오션을 구매했는데 갈웜분들 빨리 쟁여두세요 넘넘 예쁩니다 찰떡이에요 입술도 물막으로 반짝반짝해서 예뻐요 ㅎㅅㅎ\n\n근데 윗입술에 도대체 어떻게 발라야할지 모르겠더라구요..그래서 전 그냥 윗입술은 손가락으로 블랜딩 합니다^!^\n\n아무튼 전 굉장히 만족스러운 틴트입니다(*☻-☻*)",
    "text25": "글로시한 틴트를 찾다가 유튜브에서 많이 추천하길래 사보았어요!\n빈티지 오션 컬러를 샀는데 웜톤에게 찰떡이고 이런 MLBB컬러가\n매트한 질감이 대부분인데 글로시한 MLBB도 이렇게 예쁘구나!하고 깨달았습니다. 지속력도 꽤 좋습니다. 바르고 나서 조금 기다리면 광택이 삭 올라오고 착색이 되면서 그 이에 얇은 물막이 형성되는 느낌이라 컬러가 오래 지속되고 오히려 시간이 지날수록 더 예쁜 느낌이었어요! 너무너무 추천합니다 저는 다른 컬러도 사보려구요!",
    "text26": "신기한 제형인거 같아요! 근데 요플레 현상이 보여서 ㅎㅋㅋㅋ 그리고 케이스..ㅠㅠ 지금 뚜껑에 틴트 다 들어감 ㅠ",
    "text27": "색도 이쁘고 착색도 넘 이쁩니닷!!!! 나온지 꽤 됐지만 지금이라도 사길 너무 잘한거 같아요 ㅎㅎ",
    "text28": "부드럽게 발리고 촉촉해서 사용하기 너무 편해요\n지속력이 조금 부족한가 같지만 그래도 좋아요!",
    "text29": "사실 퍼플샤워 살려고 했는데 품절이라소 베스트라고 적힌거 구매했는데 생각보다 은은해서 쌩얼용으로 너무너무 잘쓰고 있아요! \n다른색고 차근차근 다 사볼예정입니다!",
    "text30": "생각보다 색이 탁해요 그래도 이뿜 ㅇㅇㅇ ㅎㅎ ㅎ \n촉촉한게 표현 잘돼서 조아용 근데 촉촉한만큼 지속력은 떨어짐",
    "text31": "역시 롬앤 발림성도 좋고 색감도 이뻐요\n원래 매트립만 좋아했는데도  손이가네요",
    "text32": "갱스터97\n5점만점에 4점\n2020.03.31\n\n색도 예쁘고 촉촉한 발림성이에요. 마음에 꼭 들어요!!\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text33": "요새 왜렇게 이런 브릭이 좋은지 모르겠어요 초콜렛빛 핑크",
    "text34": "색상이 완전 예뻐요ㅠㅠㅠ과즙립이 안 어울려서 고른 색인데 너무 이뻐요 웜톤 누구든 잘 어울릴듯해요",
    "text35": "좋은데 색 발림이 그리 좋진 않아요 한 두세번 덧발라야 그제서야 색감이 좀 나오네요. \n그래도 촉촉감은 만족합니다,",
    "text36": "너무너무 기대하던 제품 :-)\n롬앤 제품이 입점되기를 기다렸는데 너무 좋아요 요즘 ㅎㅎ\n촉촉한데 착색이 남아서 지속력이 높은 제품은 찾기가 힘든데\n요제품이 그렇네용 ◡̈⃝",
    "text37": "이 색깔 진짜 좋아합니다!!!\n너무 너무 예쁜 색깔입니다!",
    "text38": "말해뭐해,, 롬앤에 글래스팅 워터 틴트 라인이 진짜 레전드에요,, 존예 그자체입다ㅜㅜ",
    "text39": "딥한 색상은 보통 매트하게 나와서 더워보이는데 이건 촉촉해서 더운 계절에 가볍게 바르기 좋겠어요",
    "text40": "4호 빈티지 오션 구매했습니다 색감 발색력 좋아요",
    "text41": "촉촉한데 묻어남이 적더라구요 신기했어요\n오일?코팅막이 있는느낌\n다만 지워지고 덧바르고 시간지나면\n착색이 좀 아쉬웠어요..!",
    "text42": "시간이 지나면 너무 건조하지만 색상은 너무 예뻐요,,",
    "text43": "요즘에 매트 한것만 쓰다가 촉촉한거 찾아서 구매해봤는데 좋은거같아요! 무엇보다 색이 너무 예뻐요 :)",
    "text44": "※위에서부터※\n롬앤 글래스팅 워터틴트 04 빈티지오션\n이니스프리 비비드 코튼 잉크 10 홍차 브라운 튤립\n이니스프리 비비드 코튼 잉크 04 활짝 핀 레드 튤립\n\n배송 받자마자 풀립으로 발라봤는데 착색이 바른 모양 그대로 돼서 조금 당황했어요 ㅋㅋ..\n진짜 촉촉하고 약간 쫀쫀?한 제형이랄까요? 그래서 소량만 발라도 촉촉하더라구요 \n가을웜톤인데 저랑 잘 맞는 것 같아 너무 만족했어요!!\n마스크나 휴지에는 묻어남이 있긴 해요!",
    "text45": "브라운레드 색이에요!\n어느 컬러라고 단정은 못 짔겠고 오묘한 색상이에요\n브라운 레드에 팥죽을 끼얹은...?느낌이에요\n정말 너무 맘에 드는 제품이었어요\n광고를 믿진 않는데 정말 묻어남도 적고, 착색력 지속력이 너무 좋더라고요 쥬시래스팅이랑 비교하면 더 얇고 가벼운 틴트에요!\n쥬시래스팅은 좀더 쫀쫀했다면 이건 더 물같은 느낌?\n전 개인적으로 글래스팅 라인이 더 좋았어요ㅎㅎ\n많이 뮤트하고 딥한 편이에요! 손등 발색보다 입술에서 더 딥하게 올라와요",
    "text46": "촉촉하고 색도 이뻐요! \n바르고 한번 티슈로 닦아주면 더 오래가요",
    "text47": "촉촉하고 글로스한 립에는 이게 제일 예쁜더 같아요",
    "text48": "색이 너무 이쁘게 발색돼요 \n제가 틴트 바르고나서의 그 텁텁함 혹운 무거운 느낌을 되게 싫어하는데 이 제품은 그런게 없더라구요",
    "text49": "색 정말 이쁘고 오랫동안 촉촉하게 유지되요.\n물막이 올라오는지는 잘모르겠어요.\n착색 심한편 이기는 한데 클렌징 제품으로는 잘지워져요",
    "text50": "색상이 생각보다 더 갈색빛이 많이 돌고 딥하지만 너무 예뻐요\n글로시해 보이는데 너무 무겁지도 않고 색상도 잘 올라오고 착색도 좀 있어서 좋아요 ~~~",
    "text51": "각질이 많을때도 부담 없이 바르기 좋은 틴트에요\n바르고 나서도 입술이 편했어요\n촉촉한 틴트라 마스크 안에 컬러가 많이 묻어날 줄 알았는데\n투명한 광택 잔여물만 마스크에 남아서\n식사할때 잠깐 벗어놓기에도 민망하지 않아 좋아요\n착색도 컬러 그대로 남네요\n뮤트하고 차분한 컬러 좋아하고 어떤 룩에도 어울리는 제품 찾는분들 도전해 보세요",
    "text52": "시간이 지나고 여러 번 덧바르면 어두워져요.\n하지만 색상은 무척 예뻐요.\n웜톤에게 추천해요!",
    "text53": "발색 *x3\n발색은 생각보다 약해요!!\n저는 베이스 립을 바르고 글로시함만 주려고 발라서 괜찮은데 이 틴트 하나로 발색을 내고 싶으신 분은 여러번 바르셔야 할 것 같습니다!!!\n\n발림성 *x4\n좋아용!! 딱히 뭉치지도 않고 그렇다고 안발리는 부분도 없이 부드럽게 잘 발리는 편입니다!!\n\n지속력 *x3\n오 착색은 오래돼요!!! 착색이 은은하게 오래 지속돼서 의외였어요! 근데 광이 빨리 사라지더라구요 그래서 별은 3개만!! \n광이 좋아 이 틴트를 산 저에게는 아쉬움이..ㅠㅠ\n\n묻어남 *x 5\n완전 좋아요~!!! \n화장지에 한 10번 정도 입술을 찍어봤는데 광만 조금 묻어나고 티가 안나요 !!!!!! 마스크를 자주 써야하는 요즘 완전 강추합니다!!!! \n\n+ 화장지에 묻어남 테스트 전 후 사진 있어요! \n화장지는 입술 한 10번 정도 찍고 난 후 입니다!",
    "text54": "발색이 생각보다 탁해요. 그런데 예쁘게 빛나서 맘에 들어요. 지속력은 포기해야함.",
    "text55": "컬러가 오묘하니 너무 맘에 들어요. 세련된 색이고 계절에 상관없이 사용할수 있을것 같아요",
    "text56": "온라인으로 고민 많이했는데 매장가서 보자마자 색이 너무너무 예뻐서 사버린..",
    "text57": "생각보다 여리여리한 발색에 적당히 촉촉한 광이 나와서 너무 좋아요!\n나중에 나들이가게 되면 이걸 먼저 바르고 나갈 것 같아요!!",
    "text58": "색상이 너무 맘에들어요 다른색상 사고싶었는데 오늘드림으로 없어서 좀 아쉬웠어요 또 살려고요",
    "text59": "발림성 아주 촉촉하고 좋아요. 붉은 벽돌 색깔인데 정말 맘에 듭니다! 여름에 바르면 다크하고 시원해보일 것 같아요 :-) 여러번 바를수록 색깔도 겹쳐져서 더 진해요",
    "text60": "틴트 배송 온 거 보고 제일 먼저 디자인이 눈에 띄었어요! 막대에 묻는 게 은근 거슬리는데 이건 막대에 틴트가 안 묻어서 깔끔하더라고요 그리고 실제로 색을 보고 산 게 아니라서 상품 설명에 나와있는 색만 보고 너무 어둡진 않을까 걱정했는데 실제로 발라보니 딱 적당하고 자연스럽게 발려서 만족합니다! 살짝 톤다운 된 붉은 색 느낌이에요. 물막틴트로 홍보하던데 저는 막 같은 느낌이 싫어서 바로 음파음파 여러 번 해줬더니 괜찮았어요 그래도 물막틴트가 장점인 틴트니까 리뷰 쓰기 전에 음파음파 안 하고 냅뒀더니 반짝반짝하게 이쁘네요 이것도 나름 나쁘지 않은 것 같아서 다음에 바를 땐 그냥 두려고요! 아무튼 물막으로 홍보하긴 하지만 막 느낌을 싫어하는 사람도 바를 수 있다는 걸 얘기해보고 싶었습니다ㅎㅎ 마지막으로, 착색이 잘 되고 끈적거리지 않고 냄새가 달달하다는 특징이 있습니다!",
    "text61": "일본에서 이게 그렇게 유명하다는 유튜버의 말을 듣고 매장을 돌고 돌았는데 한개도 없어서 온라인으로 주문했습니다 ㅠㅠ 저는 굉장히 매트한 립스틱과 매트한 틴트를 사랑하는 사람으로써... 과연 물광틴트가 잘어울릴까 굉장히 아리송 했는데 배송오자마자 발라보니 이걸 왜 추천했는지 ... 알 수 있었어요... ㅠㅠ 색깔이 일단 넘 존예이고 진짜 물먹은듯한 느낌이.... 대박이에요. 신기한건 이것만 바르면 각질이 안생긴다는거에요 ㅋㅋ... 롬앤 립글로즈 썼을때도 입술 각질이 다 벗겨지고 깨끗해졌는데 롬앤틴트 최고입니다.. 물론 지속력이나 착색은 매트한 립에 비해는 덜하지만 그 단점도 커버 가능할정도로 넘 만족스러운 제품입니다.. 매장에 롬앤 제품 많이많이 판매했음 좋겠어요!",
    "text62": "상품설명에 나와있듯이 컬러가 발색된 후에 물막이 올라와서 지속력이 좋아요. 다른 물먹립들과는 달라요. 빈티지 오션은 약간 탄듯한 브릭 오렌지 색상이어서 그라데이션 해서 바르는게 더 예뻐요. 아니면 롬앤의 쥬시래스팅 틴트 연한색을 베이스로 바르고 안쪽에만 브릭오션 발라도 예뻐요. 매트한 베이스립이랑 그라데이션하면 조금 걷도는 느낌이 있었는데 촉촉한 베이스립하고 같이 바르니까 이질감없이 예쁘게 발리더라구요. 다른 색상도 구매할 의향이 있습니다. 착색이 잘 되서 빠르게 발라주시는게 좋아요. 안쪽에바르고 음파음파하면 안쪽만 착색되니까 틴트솔로 힘빼고 살살 바르는게 좋아요.",
    "text63": "매일 갈색빛 도는 레드 매트 제형만 쓰던 갈웜톤인데 처음으로 글로시 한 틴트 구매해봤어요 *생*랑 글로즈 틴트 사봤다가 너무 끈끈해서 개인적으로는 촉촉한 제형에 대한 안좋은 기억이 있는데 색이 예쁘고 디자인도 맘에 들어서 충동구매 했습니다. 매장 직접 구매라서 사자마자 발라보지도 못하고 집 와서 첨 발라봤는데 아니. 너무 예쁘더라고용 !! 제형도 기분 나쁘게 끈끈한 제형이 아니라 진짜 가벼운 촉촉한 제형이고. 색도 예쁘고 향도 좋아요 입술을 자주 뜯어서 입술 표면 색이 고르지 못할 때가 많은데 이걸 바르면  조금 비치긴 하는데 별로 신경은 안쓰일 정도. 그냥 이걸 바르면 마음에 들고 기분이 좋아용 지속력도 나쁘지 않은듯 하고, 바르고 마스크 끼면 향 좋아서 기분 좋아요",
    "text64": "요즘 촉촉한 립 찾고 있었는데 롬앤 제품이 보여서 테스트 후에 사봤어요 ! \n예쁜 딥한 레드 색상이라 너무 마음에 들고 특히 광택감이 아주 좋아요 ! 저는 쿨톤인데 정말 마음에 들었어요 ㅎㅎ",
    "text65": "요즘 유행하는 물광틴트들 쭉 비교해봤을때 입술 주름까지 매꾸어 버릴듯한 광택감으로는 압승. 그러나 타 촉촉이 틴트들에 비해 각질 일어남과 건조함이 넘 빨리 나타남. 약간 롬앤 틴트가 다 건조함",
    "text66": "생각보다 지속력이 짧아서 믿고 쓰다가 하얘진 제 입술보고 많이 놀랬네요 ㅠㅠㅠㅜ 발림성은 끈적임 없이 부드럽고요 발색도 아주 이쁘고 착색도 핑크! 전혀 아니에요!! 착색이 맘에 드는 것 같아요!",
    "text67": "가을톤 당장 사셈. 2호, 5호도 있는데 ㅅㅈㅎ 2호는 늘 그렇듯 공홈 발색보다 맑고 아아아아주 살짝 핑끼 있어서 ㅂㄹ였고, 5호는 바를 수록 끝도 없이 딥해져서 ㅂㄹ였는데 4호는 크게 그런 것도 없고 일단 색이 개예쁨. 안 샀으면 겸상 안 함. 사셈.",
    "text68": "원래 롬앤 틴트를 사용하고 있었는데 이번에 날이 점점 쌀쌀해 지면서 가을웜 컬러에 빠져서 브릭 컬러를 찾아보다가 이 제품을 구매하게 되었습니다!!\n컬러: 앞서 말했듯이 가을 웜톤 분들이 사용하면 잘 어울릴것 같은 브릭 컬러입니당!!\n착색: 역시 롬앤 제품 답게 착색이 아주 잘되는것 같았어요👍 착색이 잘 되니까 지속력도 오래가는 제품이였습니다. 나가서 뭘 먹지 않는 이상 다시 바르지는 않았어요!! 단점은 아무래도 착색 되는 제품은 어쩔수 없는것 같은데 입술 상태가 좋지 않으면 경계가 남게 착색이 되었습니다ㅠㅠ\n마스크 묻어남: 제품의 특성상 촉촉한 립이다 보니 마스크에 안묻을수가 없었어요ㅠㅠ\n수분감: 바르고 조금 지나면 그때부터 유리알 광택이 올라오는데 틴트 이름에 걸맞게 정말 촉촉하고 입술이 탱글탱글해 보여서 잘 사용하고 다녔습니다.",
    "text69": "입술위에서 끈적이는거 싫어하고 지속력을 중요하게 생각해서 꾸준히 착색 잘 되는 물같은 틴트만 사용해왔던 사람입니다!\n\n그냥 어느날 갑자기 촉촉한 틴트를 써보고 싶다는 생각이 들어서 리뷰도 찾아보고 고르고 골라 구매했는데 \n이 틴트는 광택이 예쁘게 나면서도 입술이 크게 답답하지 않고 향도 크게 거슬리지 않아서 좋았습니다.\n\n다른 분들이 여러 장단점은 충분히 리뷰해두셨으니깐 \n제가 크게 느꼈던 부분만 간단하게 말씀드리자면\n한 겹 적은 양으로 가볍게 발랐을 때는 청순하고 민낯에도 자연스러운느낌\n양을 좀 더 얹어서 낭낭하게 발랐을 때는 오묘한 분위기가 생기는 다양한 매력이 있는 색감입니다. \n착색도 어느정도 있어서 개인적으로 만족합니다.\n\n피부톤은 조금 까무잡잡한 편이라 \"웨이크메이크 수분톡틴트 자몽톡\" 컬러가 제 형광등컬러인데 이런 컬러 잘 받는 분들은 구매하셔도 실패안하실거에요!",
    "text70": "브릭레드 색상이고 이뻐요. 가을 웜톤이 잘어울릴거 같아요~\n근데 제가 입술에 색이 없는 편인데 너무 지속력이 약해서 금방 다시 발라줘여해요.\n그래도 촉촉하고 색상은 마음에 들고 만족합니다~",
    "text71": "세번째 구매해서 사용중이에요 입술이 많이 건조한 편이라 사계절 내내 립밤을 수시로 발라줘야해서 틴트는 건조해서 잘 못쓰거든요 그런데 지속력은 좋았으면 좋겠는🥺 롬앤이 립이 유명해서 동생따라 사게 됐는데 왠걸 착색도 되고 차분한 컬러감에 글로시함과 촉촉함이 있어서 너무 좋은거에요! 첫번째 발색때는 음파음파 잘 해주시면 좋고 저는 한번 바르고 시간차이를 두어서 한번 더 바르고 나가요 첫발색이 조금있다가 색이 연해지는 느낌이 있어서요~ 가을웜톤에 이 색이 잘 맞아서 계속 구매해서 사용중입니다! 사계절 영롱한 롬앤 틴트와 한께하세요!!!",
    "text72": "요즘 유튜브에 촉촉한 립이 많이 올라와서 사고 싶었지만 안어울리기도 하고 여태 입생, 맥, 바비브라운, 겔랑 등 그 어떤 립을 써도 광택이 애매하거나 끈적하거나 해서 만족스럽지 못했어요. 원랜 디올을 새로 사보려고 했는데 유튜브에서 롬앤이 하도 좋다하길래 봤더니 마침 세일까지 해서 밑져야 본전이지 라는 마음으로 구매했습니다.\n\n처음 바르는 순간 깜짝 놀랐어요. 바를 때부터 말 그대로 물광이 나고 시간이 좀 지나면 입술이 코팅된 것같이 됩니다. 덕분에 각질도 어느정도 커버가 되더라구요.\n당연히 묻어남은 있구요, 바르고 즉시 마스크를 쓰면 묻어나지만 시간이 좀 지난 후 쓰거나휴지에 한번 닦고 써주면 심하게 묻어나지는 않습니다.\n지속력도 꽤 괜찮은 거 같아요. 다만 이게 맛이 되게 달달해서 저도 모르게 자꾸 먹게 돼요 ㅋㅋㅋㅋ\n제가 또 입술 주름 때문에 촉촉한 립이 안어울리는 것도 있는데, 이건 오히려 입술 주름 덕분에 입술이 더 빛나는 느낌..? 여전히 전체적으로 보면 안어울리긴 하지만 입술만 보면 세상예뻐서 너무 만족스럽습니다. 주변에도 강력 추천 중이에요!",
    "text73": "입술 건조해서 아무거나 못바르는 분들 이거 강추입니다 틴트는 입술갈라지고 벗겨지고 립스틱은 각질땸에 못발라요 맨날 포포크림발라줘야되는데 이건 색도 예쁘게 발색되면서 아주 촉촉하게 오래 유지해줘서 정말 좋아요처음 바를때 양껏 여러번 발라줘야 원하는 색이 나오고 오래 촉촉합니당",
    "text74": "두번째 사용중인데\n겨울철에 더 좋구요\n유리알같은 글로스 제형 느낌이 특징이고\n촉촉하면서 착색도 어느정도 되요\n그렇지만 음식 먹으면 다시 발라줘야해요\n색이 어둡고 느낌있어서 좋습니다",
    "text75": "좋아요 만족합니다~! 좋아요 만족합니다~! 좋아요 만족합니다~! 좋아요 만족합니다~! 좋아요 만족합니다~! 좋아요 만족합니다~! 좋아요 만족합니다~! 좋아요 만족합니다~! 좋아요 만족합니다~! 좋아요 만족합니다~! 좋아요 만족합니다~! 좋아요 만족합니다~! 좋아요 만족합니다~! 좋아요 만족합니다~! 좋아요 만족합니다~!",
    "text76": "이게 물광이 진짜 이뻐요. 바르고 바로 물광이 올라오는건 아니고 한 1분 정도 기다리면 올라오는데 지워지는것도 그 물광만 지워지구요 색은 착색돼서 그대로 남아요. 착색이 엄청 강한건 아닌데 지속력은 좋은것 같아요",
    "text77": "촉촉하고 글로시한 립틴트를 찾는다면 딱 이거 추천드려요. 발랐을 때 굉장히 수분감 있고, 광택이 반짝반짝 예쁘게 돌아요! 끈적이거나 겉도는 느낌이 들지 않아서 입술이 편안했어요. 착색도 본래 색 그대로 되고, 생각보다 지속력이 좋아서 만족스러웠어요!! 다른 라인인 쥬시래스팅 틴트도 잘 쓰고 있는데, 개인적으로 이 제품이 좀 더 지속력이 좋은 느낌이었어요. 발랐을 때 입술 표현이 너무 예뻐서 봄에도 자주 손이 갈 것 같아요ㅎㅎ 저는 빈티지 오션 컬러 구매했는데 채도 낮은 레드, 브릭 레드 느낌? 진짜 너무 예뻐요!",
    "text78": "색깔이 너무 노무 예뻐요! 롬앤는 항상 제 선택입니다. 무아무아",
    "text79": "워낙 입술이 건조한 편이라 글로시한 제품을 많이 사용하는데 착색은 연하지만 잠시 촉촉한 용으로는 괜찮아요",
    "text80": "열심히 썼는데 안올라가서 캡쳐해서 올립니당\n읽어보세요!!\n\n그리고 색이 공홈과 많이 달라요..\n롬앤 노노...그러지 마세요\n검붉은 핑크레드구요 브릭 절대 아닙니다..!",
    "text81": "색깐이 너무 예뼈요\n가격좀비싸 . 마음에들어요",
    "text82": "가을에 바르면 내가 단풍이되는 컬러에요!!!!!!!\n이거 가을 웜톤분 가져가세요 입술이 탱글 색감이 오져요",
    "text83": "재구매템이에요!! 쥬시래스팅보다 덜 끈적끈적한 것 같아요. 개인적으로 글래스팅 제형이 더 맘에 들어요. 색상은 맑은 레드브라운이어서 텁텁하지 않고 예뻐요. 가을딥한테 잘 어울릴 색상이랄까요! 제발 단종시키지 말아주세요!!!ㅠㅠ",
    "text84": "이거 출시했을때부터 광고 보고 너무 사고 싶어서 몇 달간 고민만 하다가 사봤습니다.\n생각보다 발색력, 지속력이 좀 아쉬워요.\n단독으로는 잘 안 바르고 그라데이션 아님 포인트용으로 써줍니다. 글레이즈 효과가 있어서 좀 글레이즈를 내주고 싶을때 써줘요.",
    "text85": "사진으로 보고는 금방 잘지워질듯했는데 광택은 유지되면서 착 입술에 붙어서 뭍어나지도 않고 좋았어요 촉촉하면서 유지력도 꽤 좋습니다 다만 사진에 나와있는 색상보다 연하게 발색되니 참고하세요~~",
    "text86": "화면의 발색처럼 안보입니다. 색이 생각보다 많이 연해요. 끈적거림 없이 수분감만 있다고 하는데.. 립글로즈 처럼 끈적거리지는 않으나 그렇다거 이걸 수분이라고 말하기도 조금 애매하네요. 지속력도 긴 편이 아니구요. 그냥 다른 립스틱 위에 물광 주고싶을 때 사용하고 있습니다.",
    "text87": "이거 인생 틴트 ㅜㅜ좋아요 새ㄱ상도 나랑 잘맞고",
    "text88": "기대했던 제품이었습니다!\n색상은 생각했던 것 보다 딥하지 않았어요\n착색은 입술에 올라오는 색 보다 조금 더 주황인 것 같아요\n광택은 진짜 대박입니당!!\n덧바를 수록 색이 더 딥해지고 진해져요",
    "text89": "✨️촉촉 물먹 립✨️은 단연 이 제품이 최고라고 생각해요!\n🎈제품의 특징: 물막층, 착색되는 컬러층이 분리되어서 바른 후 시간이 어느정도 지나면 마스크나 컵에 색은 묻어나지 않고 투명한 물막층만 묻어나요! 이게 이 제품의 최대 장점이라 할수있어요 ㅎㅎ\n🎈사용감: 무지 촉촉해서 건조한 입술에 그대로 올려도 괜찮았어요\n🎈컬러: 컬러는 다소 아쉬웠던게, 처음 발랐던 색에 비해 ✨️시간이 조금 지나면 탁해져서✨️ 원하시는 컬러보다 아주 약간 밝은 컬러를 택해보시는 것도 좋을것 같아요!",
    "text90": "롬앤 워터틴트 여러 립스틱 라인중에서도 글로시 라인은 전 이 제품이 최고라고 생각해요. 정말 촉촉한데 그게 그냥 컬러와 함께 촉촉하게 올라오는 게 아니라 틴트를 잘 바른 뒤 그 위에 투명한 느낌의 글로스를 쌰악 씌운 것처럼 위에 막으로 코팅되듯 촉촉한 느낌이 올라오는데 이게 정말 너무너무 예뻐요. 텁텁해보이지도 않고! 또 코로나로 고생중인 지금 시기에 더해지는 장점. 바로 투명한 막으로 올라온 단 점때문에 글로스임에도 마스크에 컬러가 묻어나는 일이 잘 없다는 점이에요 ㅋㅋㅋ컬러는 입에 잘 붙어있고 촉촉한 글로스만 약간 묻어나는 편이더라구요. 아무튼 이 라인의 질감을 좋아하다보니 다른 컬러도 가지고 있었는데 웜톤 계열도 궁금해져 구매했어요. 컬러에대한 부분은 사실 예전 물틴트 쓸때 착색들이 그랬듯 선명한 차이를 느끼지 못한 점이 아쉬워요.. 분명 다른 컬러인데 좀 더 다양한 컬러를 이질감으로 만날 수 있었다면 좋겠지만 지금은 아주 극단적으로 다른 느낌의 컬러가 아니라면 이 라인에서는 한컬러의 제품만 구매해도 될것같은 느낌이네요.",
    "text91": "롬앤 쥬시래스팅 잇도토리가 인생립인 가을웜으로 추정되는 사람 입니다! 잇도토리 한통 다 쓰고 다른 립 써보고 싶어서 비슷하지만 다른...느낌의 글래스팅 빈티지오션 세일할 때 구입했어요!\n\n🍒 색상은 사진보다 약간 더 검붉?어요. 입술색을 죽이고 틴트를 올리는 편이 아니라서 핑크빛이 돌게 찍힌거 같기도 하고, 사진이 좀 밝게 나왔습니다! 사기 전에 여러 리뷰 찾아봤는데 새로운 느낌의 색이긴 했습니다ㅎㅎ 시간이 지날수록 색감이 더 진하게 올라오는 것 같아요!\n\n🍒 입술로 음파음파하는 것보다 그냥 냅두는 게 좋다길래 냅뒀더니 투명하게 막이 생기더라고요! 찐득한 느낌이 아니어서 신기했어요. (사진이 바르고 몇분 후 입니당)\n\n🍒 촉촉이 틴트만 쓰는 건성이라 지속력은 개인적으로 좋다고 느꼈어요...! 다만 쥬시래스팅도 그렇고 글래스팅도 그렇고 바르고 오랜 시간이 지나면 건조해져요ㅠ\n\n🍒 개인적으로 틴트 향이 독한걸 싫어하는 편인데 틴트 향이 진짜 센 거 같아요ㅎ... 처음 개봉하고 깜짝 놀랐습니다. 근데 색감 때문에 포기 못할거같아요ㅋㅋ큐ㅠㅠ\n\n\n쥬시래스팅 잇도토리만 쓰면 립뭐쓰냐는 말을 많이 들었었는데, 빈티지 오션도 맘에들어요!! 잇도토리 잘 쓰신 분들이나 가을웜톤분들한테 잘 어울릴거 같아요:)",
    "text92": "세일해서 롬앤 처음 사봤는데\n지속력이 너무 짧아요.\n개인적으로 제형이 너무가볍다 생각듭니다.\n 글로시하지만 끈적거리지않는 칸셉인거 같은데 마스크에 닿지도 않았고 뭘 먹지도 않았는데 조금만 말해도 다 지워지는 느낌이에요. \n재구매의사는 없음",
    "text93": "이 제품 같은경우는 지인을 통해서 추천 받고 구매한 제품인데. 지인이 추천해준 만큼 까다롭게 써보고 리뷰 쓰려고 했는데요. 생각보다 이제품 너무 좋아요. 우선은 발림성부터 여자분들 립 제품 뭉치는거 진짜 별로 잖아요. 발림성부터 고르게 잘 발리고 발색도 짱짱이예요! 색은 딱 원하는 대로 나와주고 거기에다가 워터 틴트종류라 지속성도 엄청 오래 갑니다!! 저는 이 제품을 베이스로 깔고 다른 제품으로 마무리 하는데 점심 먹고 오후까지도 색이 남아 있어서 립화장은 고칠 생각 많이 안듭니다. 대신 손가락에 묻으면 한참 안지워지니 이점 참고하세요!!",
    "text94": "생각보다 훨씬 바르기 쉬워요! 같은 브랜드의 쥬시 래스팅 틴트는 양조절도 어렵고 블렌딩도 어려웠는데 이 제품은 어플리케이터가 단단해서 얇게 발리고 유리막 코팅때문에 마스크에도 그 투명한 글로스? 만 묻어나와서 너무 만족해요!! 별 하나는 색이 더 다양하길 바래서 뺐어요. 더 채도 높거나 누디한 컬러도 많이 나왔으면 좋겠어요!",
    "text95": "매트한 것 만 쓰다가 글로시한거 써보고 싶어서 찾고 있었은데 광고 문구가 컬러는 스면들고 겉은 글로시하게 이어서 기대하고 샀어요 ! 색깔도 무난하니 연한 화장에도 잘 어울렸어요. 글로시함은 너무 부담스럽지 않아서 괜차노있습니다 ㅎㅎ 색깔이 제일 마음에 들었어요. 발림성은 부드럽게 잘 발렸구요 한번에 진한 발색이 나오는 걸 좋아하지  않아가지구 저는 만족했어요.",
    "text96": "촉촉하지만 끈적이지는 않아서 아주 좋아요 발색 기대하고 사시는 것보다는 적당히 생기 있어보일 수 있는 정도? 너무 건조해서 매트립 못 바르시는 분들 같이 섞어바르시는 용도로도 좋은거 같아요 특히 04호는 사진이랑 많이 다르니 매장 가서 색상 직접 테스트 해보시는걸 추천드려요",
    "text97": "역시 믿고 사는 롬앤 눈물만 났습니다 신상 소식 듣자마자 신났는데 살까말까 고민하다가 과감하게 질렀어요 짱 좋아요 근데...반짝거리는 건 확실히 오래 안 갑니다...그래도 색이 예쁩니다",
    "text98": "글래스팅 워터 틴트 빈티지오션 틴트 재구매 재구매햇음 롬앤",
    "text99": "제가 립은 가을웜 바르는데 진짜 제 인생 틴트를 찾았어요ㅜㅜ 엄청 촉촉하고 색도 진짜 갈웜 딱 그 적당한 색… 갈웜분들 이거 꼭 사세요 진짜 너무 조아요ㅜㅜ",
    "text100": "워터틴트 글래스팅 워터틴트 롬앤 빨간 딱지가 묻어나와요계속",
    "text101": "와 색도 너무 이쁘고 역시 롬앤이라는 말밖에 안 나오네요!\n오래오래 지속되서 정말 좋아요!!",
    "text102": "우와...마음이 넘 들어요.  잘 쓸게요.  히히",
    "text103": "유튜브 보고 산건데 제가 생각했던 색은 아니에요 롬앤은 웜한 색 보다 쿨한색을 더 잘뽑아내는듯 ㅠ 더 오렌지+칠리 느낌 났으면 싶었는데 말린장미느낌 ㅠ 그래서 조금 아쉬웠어요",
    "text104": "생각했던것보다 막 글로시하지는않은데\n냄새가 조금 취향타는 향인것같기는해요\n착색도 잘되고 겨울에 딱 쓰기좋은것같네요\n휴지에는 꽤 잘묻어나옵니다",
    "text105": "추울때 쓰면 딱!!! 특히 가을에 가을여자 느낌 가능!!! 보통 브라운컬러는 립스틱이나 매트한 제형이라 아쉬웠는데 물먹은 브라운이라니 미쳤어요 ㅠㅠ",
    "text106": "구매한 다음날 페북에 올라왔더라구요ㅎ\n발색력도 좋고 촉촉한 아이로ㅎㅎ\n색이 너무 맘에 들어요ㅎ",
    "text107": "색이 예뻐요 사진처럼 광택나려면 글로스 덧발라야할거같아요\n글로시한 제형이지만 착색이 예쁘게 남아서 좋아요",
    "text108": "바르고 시간 지났을 때 잘 묻어나오지 않아서 좋아요!\n그리고 촉촉하고 오일같아서 입술 텄을 때 발라도 좋습니당!",
    "text109": "가을웜톤이 쓰기 좋은색이라서 구매했고 물막씌어지는게 진짜 이뻐요ㅠㅠ 착색력도 좋아요!",
    "text110": "평소에 메트한걸좋아하지않는편인데 이 롬앤글래스팅워터틴트는 아주 촉촉하고 발림성도 좋아서 다시 한번 구매하고 싶은 제품입니당",
    "text111": "아니\n발색 좋고 발림성 좋고 촉촉하면 뭐하는데\n2023.01.08 구매\n2023.01.27 12:50분에 팁이 빠졌어여 못발라요\n양 개많은데 못쓰니까 캐킹받네요\n그래도 나름 퍼올려서 쓸라니 쓸 순 있는데 이딴 내구성으로 뭘 어쩌라는건지... 오래는 못 쓸 틴트 개비추 웩\n근데 이쁘긴 해요 솔직히 이런 색 처음 도전했는데 너무 만족했긴 해요 그래서 더 화나는거지",
    "text112": "매번 매트한것 쓰다 글로시한거 쓰니까 촉촉하고 좋습니다. 디자인이나 크기도 적당해서 들고다니기도 좋습니다. 색상도 연하게 바르면 톤다운되서 너무 좋은데, 너무 많이 바르면 좀 진하게 나오기도 해서 조심히 바르셔야 할것 같아요 나중에 색감이 더 진하게 올라와요",
    "text113": "제가 원하던 색상입니다 이뻐요 저는 이 색 추천 약간 벽돌 색같은 색이에요 엄청 촉촉 하고 잘 발려요 입술 간조 하신분들 립밤 안 발라도 될듯 착색은 약간 되구요 지속력은 보통 인거 같습니당",
    "text114": "생각보다 많이 묽어서 여러번 덧발라야하다보니\n물광보다는 저는 초콜렛먹고 묻은 색..\n너무 딥한 컬러라서 평소 제 화장스타일과는 안어울리네요ㅠ\n얇게 베이스로 깔고 원래 쓰던 레드립 얹으니까 괜찮아서 베이스로 쓰려고합니다:)",
    "text115": "처음 바를때는 촉촉한데 마르고나면 입술에 착 달라붙어 있어요. 그래서 지속이 잘 됩니당. 마스크에도 안묻어나고요. 향도 달달해서 거부감이 없어요. 롬앤은 색조를 참 잘 만드는거 같아요. 색도 진하면서 코랄빛!",
    "text116": "하 진짜 이건 혁명임 개이뻐요 진짜 약간 손목발색은 오렌지빛?어두운 오렌지레드 같은데 입술에 바르니까 걍 개이쁜 벽돌레드색에 약간 오렌지빛도 나고 아몰라요 그냥 개이쁨 ㅜ 진짜 최고..쌩얼이지만 신나서 립만 발랐는데 오져요 카메라에 안담기는게 슬프네요 후",
    "text117": "색은 생각보다 브라운끼보단 엷은 레드 느낌이었고 엄청 촉촉해요 \n색상이 맘에 들기보단 발림성이 너무 뛰어나서 만족하는 제품이에요 촉촉한 데 비해 또 지속력이 막 떨어지지 않아서 좋아요",
    "text118": "글로우 틴트이지만 물광막이 있어 묻어나는게 오일형태만 묻어나고 색상은 거의 묻어나지 않음\n전색상이 바르면 다들 비슷한 색으로 표현되어서 그거는 아쉬움\n하지만 글로우 틴트 중에 가장 괜찮은 상품같음",
    "text119": "촉촉하구요 음파음파보다 그냥 슥슥 바르는게 광택 있는데 그걸 잊고 계속 음파하게 되네요. 색이 신기하긴해요 빈티지오션인데 아주 딥하기보단 주황빛이 좀 돌아요. 번들번들하지만 또 묻어남이 많지 않아 신기했습니다.",
    "text120": "약간 립밤바른것 같은 느낌? 근데 진짜 이뻐요! 컬러 완전 뽑은듯! 바를때 그라데이션이든 풀립이든 다 괜찮은 것 같았고 제가 산건 4호 빈티지 오션이고요 발림성은 약간 끈끈한데 부드러운? 평범한 틴트랑 똑같고 바르고 나면 생각보다 연해서 좀 많이 덧발라줘야 되더라구요\n한번만 바르면 색있는 립밤 바른것 같아서 음..  생얼로 나갈때 바르기 좋은 틴트? 같아요! 엄청 자연스러운 컬러예요!",
    "text121": "브릭리버 색상과 같이 샀는데 자칫 둘다 비슷해 보일 수 있지만 브릭리버가 더 레드가 섞여있고 빈티지가 더 다운되어 있어요, 촉촉하고 촉촉함이 사라져도 입술색은 잘 착색되어 없어지지 않아요 클렌징 할때는 없어 진답니다!! 잘 산거 같아요@",
    "text122": "저는 촉촉립 좋아해서 함 사봤어요 먄날 다른 브랜드에서 사도 다 비슷비슷한 색인거 같아서 큰맘먹고(?) 제가 원래 있던 색듷과 완전 다른 계열같아 보이는걸러 샀는데 제일 맘레 듭니다;; 그리고 촉촉 완전 좋아용 시간지나면 촉촉함이 좀 럾어지긴 하지만 덧바르면 다시 살아나니까 괜찮아요 그리고 색 지속력도 좋은거 같슺니당 촉촉 지속력은 당연히 뭐 먹고나면 없어지고 좀 짧지만 색깔만은 계속 남아있러요 이거 없어지면 안돼요 다쓰명 또 살거예요",
    "text123": "진짜 제가 찾던 색이예요 너무 마음에 들어요 핑크샛 저랑 잘 안 어울리는거 같다고 생각했는데 제가 많은 종류를 발라본 건 아니지만 다른 립들은 아무리 핑크가 없다고 해도 시간 지나면 항상 핑크색으로 남아있었는데 이건 전혀 아닙니다 !! 짱 맘에 드러용",
    "text124": "같은 라인의 브릭리버와 같이 구매했는데 데일리로 바르기에는 빈티지오션이 더 자연스러운것 같아요.\n물막이 코팅되어 촉촉함이 오래가요.",
    "text125": "가을 겨울에 어을리는 톤이예요~ 약간 착색이 되고 광택이 많이 나서 좋아요~",
    "text126": "생각보다 발색이 엄청 진하고 포인트 립으로 바르면 이믈 것 같아요 지속력이 미쳤습니다 진짜 거의 하루종일 안지워지는 것 같아요 ㄷㄷ 같은제품 다른 호수로도 사볼 생각임다ㅎㅎᩚ",
    "text127": "피부톤 어두운 웜촌 분들 꼭 사세요 꼭!! 제꺼 바르시고 사신분들 다 만족하심\n살짝 노란기 느껴지는 딥한 레드인데 쨍하지 않은 오묘하고 이쁜 색이에요 얇게 발라도 이쁘고 도톰하게 발라도 이뻐요",
    "text128": "색감 너무 마음에 들어요:) 워터 틴트는 역시 롬앤이 최고인것 같아요",
    "text129": "채도 낮은 오렌지 브라운 색이에요 그런데 입술에 올리면 레드기가 강해져요 편하게 바르기 좋아요 저는 가을 딥인데 잘어울렸어요",
    "text130": "요즘에 가장 많이 쓰는 색상이에요. 너무 잘 쓰고 있습니다.",
    "text131": "굉장히 촉촉하고 발샛도 좋습니다. 오래가진 않지만 촉촉하게 보이는게 제일 큰 장점이에요",
    "text132": "ㄱrl 이뻐요 썸남만나기 딱 3분전에 발라야해요 촉촉하고 탱글탱글한느낌♥️  밥먹고 나면 당연히 없어지고 밥먹고도 남아있는 그런 제품은 이세상에 없어요 \n향은 좀 쎄서 밥맛떨어지지만 다이어트에 좋아요\n응~ 이쁘면 장땡",
    "text133": "정말 유일하게 맘에드는 틴트립 \n촉톡하고 착색도 좋아요 굳굳",
    "text134": "왐마 예전세일때는 못삿는데 이번에드디어샀습니ㅏㅇ!!!!\n색도완젼이뻐요♥",
    "text135": "한통 다 비우고 새로 샀어용 ㅎㅎ 입술 매트한거 싫은데 너무 촉촉한것도 싫으신 분 추천👍",
    "text136": "정말 매우 만족이에요\n회사에서 가볍게 바르고싶어서 저렴한 가격에 샀는데 지속력&발림성&컬러 다 맘에듭니다!",
    "text137": "핑크빛도는 빈티지 컬러랑 \n고민했는데 빨간색도는 빈티지컬러가 \n없기도하고 오랫만에 롬앤찡꺼 \n사구싶어서 발랐다 화장두 짱 오랫만이구... \n색깔예쁘구 립스틱보다 바르기 쉽당 짱짱",
    "text138": "딥한 대추색이에요\n본통 컬러가 정말 잘뽑으신것같아여 본통 컬러",
    "text139": "촉촉한 텍스트 인데 발색도 너무 잘되고 착색도 빨리 되어서 너무 좋은 것 같아요. 발색이랑 착색이 색상이 같아서 너무 마음에 들었어요.",
    "text140": "겨울에 바르기 너무 좋은 색상이라 벌써 두통째예요! 세일할때 저렴하게 잘 구매했네요^^",
    "text141": "제가 생각했던것보단 발색이 약했어요!! 하지만 저는 다른 립이랑 같이 쓰려고 산거기 때문에 ㅎㅎ 단독으류 발라도 자연스럽고 이뻐용!! 입술이 도톰해보이는것같아서 너무좋습니당",
    "text142": "겨울엔 항상 입술이 터서 촉촉한걸 찾고 있었는데 아주 맘에듭니다~!\n바르고 조금 기다리면 물광이 올라오고 맑은 느낌의 발색이 지속됩니다~",
    "text143": "롬앤 처음 사보는데...좋네여..\n촉촉한데 착색도 잘되고 지속력도 좋아요\n착색도 원래 색으로 되서 좋으네용...",
    "text144": "색은 연해요~ 지속력은 얼마없는듯 \n그래도 무겁지않은 제형이라 가볍게화장했을때 괜찮은거같아요",
    "text145": "존예입니다 .. 색깔 좀 딥해요 근데 너무 이쁨 ^^..",
    "text146": "몇번 발라보니 색이 나오네요\n근데 입술에 물을 뭍히니 지워지네요  그건 좀 아쉬워요",
    "text147": "색이 너무 예뻐요. 매트립만 쓰다가 글로우립은 처음 도전했는데 엄청 만족스럽습니다.",
    "text148": "항상사용하는제품 아주젛아요\n항상사용하는제품 아주젛아요\n항상사용하는제품 아주젛아요",
    "text149": "너무 만족합니다. 다들 고민하지말고 사세용!!",
    "text150": "예전에 1개 샀었는데 넘 맘에 들어서 3개나 더 샀어요 요즘 촉촉립에 빠져있어서 넘 만족스러워요 ㅠㅠ 색도예쁘고 나머지색상들도 다 사고싶어요..",
    "text151": "발른 뒤 수분기가  촉촉하게 올라와요 반질반질한데 찐득한 느낌은 아니라 만족해요\n그런데 시간이 지나면 오히려 입술이 건조해지는 느낌이에요...",
    "text152": "색이너무너무예뻐요! 어디서도 못찾아본 색이네요",
    "text153": "일단 정말 사탕발림입니다. 너무 예뻐요! 가을에 잘어울리는 색이에요",
    "text154": "지속력이 오래가고 광택도 끈적이지 않아서 좋습니다",
    "text155": "추천받아서 삿는데 발색잘되고 오래갑니당 만족해요 색도 맘에들어서 여러가지 사고싶네요오 !!",
    "text156": "촉촉한데 아주 많이 바르지 않고 충분히 입술에 붙을 시간을 준다면 거의 묻어나오지도 않고 착색도 본통과 똑같은 색으로 오랫동안 남아있어 너무 만족합니다!",
    "text157": "사용해보고 너무 만족한 제품이라, 색상만 변경해서 선물했습니다 ⚆₀̑⚆\n속부터 차오르는 광이 입술을 탱글하고 도톰해보이게 만들어줘서ㅠㅠㅠㅠ최고입니다ㅠㅠㅠㅠㅠㅠㅠㅠ",
    "text158": "촉촉한 립이 갖고 싶어서 샀는데 시간이 지나도 촉촉하고 색도 너무 연하거나 그러지 않고 화면이랑 똑같아요!",
    "text159": "분명 다른 색인데 막상 바르면 비슷하게 올라와요. 그치만 매트립처럼 덧바를 때 각질 올라오는 거 전혀 없고, 착색 잘 되고, 물막이 너무 예뻐요(물막 지속력은 잘 모르겠지만)",
    "text160": "원하던 색이 없어서 다음으로 원하는색 사왔는데 이것도 맘레 드네요!! 이뻐요~",
    "text161": "온라인으로 립스틱 원래 안사는데 이건 완전 재구매각입니다",
    "text162": "요컬러는 점 딥하네요 ㅎ 그래듀 분위기낼때 좋습니장 ㅎㅎ",
    "text163": "촉촉하고 지속력 좋네요\n발림성도 아주 마음에 들어요",
    "text164": "일단 롬앤 아시죠... 색이 굉장히 예쁩니다\n가을 웜톤인데 딥한거 어울리는 편이구요\n원래 어두운 톤 잘 쓰는 편인데 제 예상보다 좀 더 어두운거 같긴해서ㅠ 다른색 사볼까 생각중이에요!\n발림성 자체는 이렇게 광택나는 다른 틴트에 비해 입술에 올렸을때 무거운 감이나 답답한 감이 덜하구요 \n그리고 굉장히 중요한 점!! 확실히 덜 묻어나요!!! 이런 광택 틴트는 입술만 어디에 닿으면 묻어나기 십상인데 확실히 덜 묻어나고요 착색도 좋아요!!! 바른 컬러랑 동일하게 착색되고요 지속력도 꽤 되었습니다 저는 밥먹거나 두시간정도 간격으로 발라준 것 같아요!촉촉한 느낌이라 쌩얼립에도 좋아용",
    "text165": "가볍게 사용하기 좋아요 특별히 나쁜점도 막 좋은점도 없이 무난하네요",
    "text166": "발색이 은은하다구 해야할지 아니면 흐리멍텅 하다 할지 ㅠ 영 이도저도 아닌... 레이어링 안하면 못쓸듯",
    "text167": "여쿨이어도 산 색상 완전 부담스러운 가을딥색상아니고 필요한 정도로 이쁜",
    "text168": "이게 젤 만족스러운 촉촉립인 거 같아요 \n세는것도 없고 광택,발색 굳",
    "text169": "색상 예쁘고 마음에 듭니다. 열었을때 팁이 입구에 걸려있다가 통에 쏙 빠져서 어이가 없었지만 교환처리 잘 해줘서 다행이었습니다. 케이스가 좀  불안하지만 컬러랑 촉촉한 광느낌은 예쁩니다. 케이스 좀 튼튼히 만들어주시길...",
    "text170": "워터틴트 입문을 롬앤으로 했는데 끈적한 느낌 없이 좋아요\n다만 지속력이 아쉬운건 어쩔 수 없겠죠 ..",
    "text171": "ㅠㅠ 매트립 떠돌이 이거 바르고 광명 찾았어요\n장난하나 ? 이렇게 예쁘다니 당장 내 주머니로 돌진",
    "text172": "발림성 좋고 발색 잘되고 컬러도 맘에 들어요 성분이 순한지 입술에 자극없어 트지도 않고 깨끗하게 잘 유지돼요 가격도 너무 좋아서 다른 컬러도 주문해보려고요",
    "text173": "이거쓰고 립 예쁘다고 뭐 발랐냐는 소리 들었어요ㅋㅋㅋ 되게 독특한 컬러에요ㅎㅎ다크한 칠리 레드 느낌..?",
    "text174": "촉촉하고 발색 예쁘게 잘 되고요 입술도 안트는거 보니까 성분도 좋고 자극도 없능 것 같아요 가격은 저렴한데 제품 퀄리티는 정말 좋네요",
    "text175": "이걸 내가.. 샀던가.. 기억이 안나네여 냄새가 되게 달콤했던거같음",
    "text176": "색상이 너무 예뻐요! 찐한 레드도 아니고 가을 봄에 잘 어울리는 컬러라서 손이 자주 가요~ 추천합니다",
    "text177": "공홈에는 색상이 진하게 나왔지만 아주 연하고 다크한 컬러...암튼 설명을 못하지만 정말 예뻐요!!  계속 사용하다가 잃어버려서 다시 구매했습니당",
    "text178": "립밤이 없을 때 바로 바르면 다른 립제품들은 너무 건조하거나 잘 안 발리는데 립밤을 안 바르고 발라도 잘 발리고 촉촉하게 마무리되어서 좋아요",
    "text179": "이거 진짜 이쁘네요 왜 베스트인지 알거같아요 쿨톤이라 바르고 진한 부분 조금 닦았더니 완전 찰떡 mlbb레드에요!",
    "text180": "틴트를 바른후에 보통 립글로스나 립밤을 바르는편인데 그럴 필요 없이 잘 발려요! 촉촉하고 발색도 좋아요!!!",
    "text181": "촉촉하게 잘 사용하고 있습니다 다만 약간의 가루처럼 뭉쳐지는 현상이 있어서 중간중간 잘 확인해야하네요",
    "text182": "촉촉하고 막 발라도 정말 예쁘게 발려요 인생템ㅎㅎ",
    "text183": "예쁜데 글로시한 틴트 특유의 발색과 지속력... 예쁘긴 예뻐요ㅎㅎ",
    "text184": "yeooo\n5점만점에 4점\n2020.05.31 매장\n\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text185": "4개나샀는데 좋아요 촉촉해서 만족합니다 꼭 사세요",
    "text186": "ㅁㅇㅇㄹㄱ\n5점만점에 5점\n2020.05.12 매장\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text187": "효효야\n복합성 쿨톤 모공 미백\n5점만점에 5점\n2020.04.07 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text188": "은딩딩\n5점만점에 5점\n2020.03.26\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text189": "픽픽ficfic\n웜톤 모공\n5점만점에 5점\n2020.03.23\n\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text190": "매트한것만 쓰다가 이거 쓰니까 이질감들어서 못쓰겠어요..\n하지만 발색력이랑 색은 예뿌네여",
    "text191": "진짜 이뻐요 오프라인몰에서 발색하고 반해서 빈티지오션, 로제스트림, 로즈스플래쉬 다 사버렸어요ㅎㅎ",
    "text192": "진짜 색깔 존예고요 촉촉한틴트찾으시면 이틴트 꼭 사세요 진짜 조아요♡♡",
    "text193": "반딱반딱 발색 마음에 들고 좋아용 추천하고 재구매의사 있음",
    "text194": "롬앤 립 제품 넘 조아여 ㅋㅋ 색감 발색 다 맘에 들어용 유통기한 넉넉함",
    "text195": "색깔이 내가 생각한 그게 아니네요. 첨에 금방 발랐을땐 글로시하고 선명한데 쫌 지나면 다비슷한 색상.",
    "text196": "롬앤꺼 한 ㄷㅐ여섯개 있는데 다 좋아요ㅎㅎ 요거는 쌩얼에 바르기도 괜찮아요",
    "text197": "촉촉하고 끈적임없이 광택이 보여서 입술이 탱탱해보여요 강추합니다~!",
    "text198": "롬앤은 천재같다. 립제품 유목민이고 이걸 즐기는 편인데, 이걸로 정착하고 싶을만큼 맘에 듭니다. 음파음파해도 광택감 살아있고 은은하게 오래 남아있네요. 색깔 단연 예쁘고 그냥 깔별로 사고싶어요 현기증나요",
    "text199": "촉촉하지만 딥한색이다보니 가을웜톤인 제 얼굴에는 가을스럽네욤 그윽한 분위기 내구 싶을땐 요 아이가 제격일듯욤",
    "text200": "진짜 색깔 짱 예뻐요ㅠ 촉촉하고 물 막 씌운듯이 입술이 빛나요 근데 지워지지 않고 코팅된듯한 느낌이예요 진짜 예뻐요"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 글래스팅 워터 틴트",
    "price": "8900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013634314ko.jpg?l=ko",
    "review_name": "05 로즈 스플래쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000136343",
    "text1": "🙋‍♀️ 20대 초반, 밝은 19호피부, 쿨톤\n\n우선 디자인이 깔끔하고 예뻐요 :)\n팁은 얇고 섬세힌 털이 박힌 일자형 팁이에요.\n끝으로 갈수록 좁아지는 형태로 굴곡이 있는 입술에도\n잘 맞아요.\n\n틴트 제형히 촉촉하고 묽은편이기때문에\n팁과도 잘 맞고, 발림성이 아주 좋았어요.\n부드럽고 고르게 발리면서 주름 사이사이 잘 매워주고\n각질부각이 없었어요 😀\n\n글로스한 제형이다보니 끈적임이 아주 없진 않지만\n평소 촉촉한 립제품을 좋아하시는 분들에게는\n전혀 불편하지 않을 정도였어요!\n\n색상은 로즈 스플레쉬라는 이름처럼\n로즈계열인데 봄웜분들이 사용하시기 가장 좋아요!\n쿨톤분들이 쓰기에 약간 웜한 감은 있지만\n워낙 광택감이 좋고, 약간 뮤트한 로제 색상의 느낌도 있기 때문에 봄에 사용하기에는 정말 좋아요 😊\n\n색상 그대로의 착색이 있는편이라\n지속력도 꽤 좋은편이였습니다 :)\n도움이 되셨다면 👍 부탁드립니다~!",
    "text2": "롬앤 처돌이로써 롬앤 신상나왔다해서 구매를 해봤는데요...! 전반적으로 만족스럽니다!\n일단 발색은 정말 잘 되고 그리고 촉촉한 틴트치고 착색이 진짜 오래가요..! 저도 손목 발색후 다음날까지 남아있었습니다! 하지만 지속력은 그냥 밥이나 음료 마시면 좀 사라진다는 아쉬운점외에는 아주 만족스럽니다!",
    "text3": "촉촉한 립치고는 지속력이 좀 있는 편이고 색상도 너무 예뻐서 구매했어요! 그리고 착색이 살짝 쿵 있어요!\n*사진은 기기에 따라 색감의 차이가 있을 수 있으니 색상보다는 제형참고만 해주세요.",
    "text4": "첫번째 사진은 자연광을 받아 찍은 사진입니다.\n실제 색상과 차이가 있을 수 있어요! \n\n▷색상: 05.로즈 스플래쉬는 차분하면서 톤 다운된 장미빛 색상이에요.  MLBB입문용으로 좋은거 같아요! 너무 자연스럽지 않으면서 적당한 붉은기가 있어요! 아주 야~깐의 플럼 빛이 돌아서 웜톤, 쿨톤 상관없이 사용 가능할거 같아요. \n 06.로제 스트림은 야깐의 베이지 빛이 도는 핑크빛 색상이요. 사진에서는 많은 양을 1~2회 도포했지만 옅게 바르면 정말 제 입술색 ! 개인 적으로는 MLBB의 정석인 색상인거 같아요~ 얇게 한번 도포하면 립밤 바른듯한 꾸.안.꾸 가능해요.\n0.6 피그피그는 글래스팅 라인은 아니지만 워낙 유명한 제품이라 같은 회사 롬앤 립제품끼리 비교하기 위해 추가했어요!\n\n▷두번째 사진을 실제 색상보다 많이 붉게 나왔어요. 덧발랐을때 기존에 발랐던 부분이 지워지듯 얇게 밀리는 걸 보여드리고 싶어서 담았어요 심하진 않아요.\n\n▷광택감,물막: 이렇게까지 촉촉한 립 표현이 가능한 제품은 처음이에요! 도포하고 약 5초 정도 후, 색상 위로 얇고 촉촉한 투명막이 올라와서 물막이 형성돼요. 기존에 알고 있었던, 사용했던 촉촉이 틴트들과는 정말 달라요! 바르고 가만히 두면 물막은 오래가는 편이에요. 하지만 음료를 마시거나, 밥을 먹거나 지워지는 경우에는 색상은 착색되어 남아있지만 물막은 없어져요ㅠㅠ 없어지면 다시 바르면 돼요(간단)!\n\n▷ 장점: 물막이 정말 최고! 착색 GOOD \n▷ 단점: 글래스팅 워터 틴트  전체적으로 색, 톤이 비슷하다. 가끔 요플레 현상. 수정 화장시 얼룩덜룩하게 발리는 경우 있음.\n▷ 재구매 의사: O",
    "text5": "색이너무이뻐요~잘선택한것같아요!ㅎㅎㅎㅎ\n문질러봐도 색남아있어요~번지는건어쩔수없지만요\n\n색감이 이뻐서 어디에도잘어울릴것같아요!\n너무만족입니다~집순이라 완전 백색쿨톤인데 색을 잘선택한것같아요! 얼른화장하고 밖으로 나가고싶어지네요~!",
    "text6": "롬앤은 워낙 코덕들에게 많은 사랑을 받고 있는 브랜드라 신제품이 나오면 늘 사용해보는 편이에요! 글래스팅워터틴트는 처음 나왔을 때부터 새로운 제형의 틴트라서 신기했던 기억이 있는데 요즘엔 다양한 브랜드에서 비슷한 느낌의 틴트를 출시하고 있어서 이제는 특색있다는 생각은 안 들더라고요. 그래도 제형에서는 비슷하게 연출할 수 있으나 색감에서는 롬앤이 절대 꿇리지 않을 정도로 독보적이라고 말할 수 있어요! 로즈 스플래쉬가 이런 생각을 하게 한 이유들 중 하나인데요. 기존 로드샵에서 찾아보기 어려운 오묘한 색감이에요. 굳이 단어로 표현하자면 뮤트한 로즈인데 착색에 따라, 본연의 입술 색에 따라 다르게 올라와서 누군가에게는 딥한 로즈처럼 발색되고, 누군가에게는 로즈 mlbb처럼 발색될 거예요! 그래서 꼭 발색해보시고 구매하시면 좋을 것 같습니다!",
    "text7": "원래 이 색상 말고 다른 색상을 사려고 했었는데 발색하다가 이 로즈 스플래쉬에 꽂혀서 구매했어요. 이런 글로스타입은 이번이 한 두 번째?로 사본 건데 예쁘긴 예뻐요. 촉촉함은 발랐을 땐 있는데 막 엄청 촉촉하다까지는 아닌 것 같고 지워질 때 살짝 지저분하게 보이는 감이 있습니다. 지속성은 보통?? 입술이 좀 안 좋은 편인데 그럴 때 바르면 각질 부각, 끼임 이런게 그냥 눈으로 봤을 때보다 사진에 엄청 잘 보여요ㅜ 바르다보니 생각보다 어두운 것도 같은데 예뻐서 잘 바르고 다니는 중이에요. 입술 상태 좋을 때, 그리고 촉촉한 립 바르고 싶을 때 자주 바르고 있어요!",
    "text8": "전색상 다 예뻐서 엄청 고민하다가 로즈 스플래쉬로 구매했는데 웜톤 쿨톤 상관없이 무난하게 쓸 수 있는 mlbb색상 같아요 차분한 로즈색? 그런 색상이고 요즘 입술이 건조해서 촉촉한 틴트를 좋아하는데 이 틴트는 각질부각도 없고 촉촉해서 좋아요 너무 쨍한 색이 아니라서 쌩얼에 발라도 예쁠 거 같고 바르고 난 뒤에 휴지로 음파 한 번만 해주고 마스크 쓰면 묻어남도 없고 지속력도 꽤 좋은 거 같아요! 근데 개인적으로 한 가지 아쉬웠던건 틴트를 바르면 틴트 맛이 입으로 느껴지는 그런 느낌이 좀 심해서 그건 좀 아쉬웠어요ㅠㅠ 그거 빼고는 케이스도 예쁘고 색도 예뻐서 만족합니당",
    "text9": "여쿨라 추천드려요! 그렇다고 노란기 있는 피부에 안어울리지는 또 않은 것 같아요! (노란기있는 피부의 친구에게도 잘 어울리더라구요)  전 주황색도 안받고 완전히 형광 레드핑크 쪽도 안받는 스타일인데, 이거 바르니까 제가 원하는 내추럴한 느낌 나오더라구용! \n촉촉한 제형이라 발림성 아주 좋구요, 대충 밖에서 그냥 음파파해서 발라도 괜찮게 발리더라구요 \n향기도 은근히 중요하게 생각하는 편인데 좋은 달콤한 향기 나서 기분 좋았어요 :) 부담스럽지 않게 쿨 도전해보고 싶으신 웜톤 분들과 롬앤 피그피그 느낌 (플럼) 잘 어울리는 분들 추천드려요!",
    "text10": "쿨톤들은!!! 주목!!!!  당장 이 제품!을!!!! 사세욥!!!!! 추천!!!\n\n그동안 살까 말까 고민했던 과거의 저를 반성하게 됐습니다..\n그래서 어떤 색깔이냐규요..? 😳 \n🍋물먹은 립 베이스+광택+진하지 않은 로즈색 살짝+쿨톤 낭낭한 핑크레드 살짝🍋\n---> 딱 이 색입니다!!! 표현을 잘 못해서 죄송하지만..\n옴메나 오자마자 발라봤는데 그렇게 진~~하지도 않고 딱 적당히 맑고, 붉고, 예쁘고!!!!!!!! 진짜 만족했습니다 ㅎㅅㅎ\n느낌이 뭐라고 해야할까 물먹은 립색깔? 아시죠ㅜㅠ 물 먹은 립 엄청 예쁜 거...👍\n저도 처음에 지속력이 별로일까 봐 반신반의 하면서 구매했는데 \n옴메나 그냥 그런 고민할바에는 빨리 구매하시는 걸 추천합니다..\n저는 립 지속력을 위해 다 바른뒤, 화장솜이나 휴지에다가 한 번 찍어내고 사용했습니다. -> 확실히 이렇게 하면 지속력 상승!!!\n물론 매트한 립 보다는 지속력이 떨어지긴 하지만 그렇다고 해서 아예 지속력이 없는 건 아니에요! \n롬앤 글래스팅 워터틴트.. 너란 녀석.. 처음 구매해 봤는데 진짜 괜찮은 템입니다!\n다 쓰면 또 구매하려고용 호홍!!",
    "text11": "온니 매트립만 사랑하던 1인입니다 ㅎㅎㅎ\n특가세일하는겸 리뷰겁나 좋아서 구매해봄 \n전 겨쿨 딥에 사알짝 봄브 겹치는데 붉은끼 잘올라오는 립이라 색상참고만 하시길 ㅎㅎㅎㄹ\n유리막느낌은 오래가진 않는데 지속력이 진심 작살입니다 ㅋㅋㅋㅋㅋㅋ 전 베이스로 전체 살짝 딥한레드틴트나 립스틱 살짝 바른뒤에 중앙위주로 발라주는데 지속력 작살입니다\n사셈 님듀라",
    "text12": "친구가 곧 생일이라 생선으로 고르라고 올영 갔는데요!!\n\n친구가 립에 관심이 많아서~~ 바로 립으로 고!!\n\n정말 롬앤은 저렴하면서 색상을 ㅜㅜ 너무 잘 만들었어요!\n\n친구가 촉촉립을 선호하는데!\n\n롬앤 보자마자 텍스처 해봤는데! 이게 뭔일!!\n\n친구랑 완전 찰떡!!\n\n발색도 !!! 색상도!!  원하던 촉촉립!!\n\n정말 친구가 색상 다 가지고 싶다거 할 정도였어요!\n\n이건 풀메보다 쌩얼일 때 편하게 바르기 좋은 립이라고 했어요!!",
    "text13": "요즘은 매트라인보다 글로스라인이 브랜드별로 좀 더 밀어주는 추세같더라구요, 매트덕후지만 그래도 매트 바르고 그 위에 바르려고 샀습니다. 아무래도 글로스타입이다보니까 지속력은 없구요, 너무 반짝이고 입술 위에 뭐 끈적거리는 게 있는 게 싫으신 분들은 사시면 안된다. 근데 좀 도톰한 입술이신 분들이 바르면 그렇게 잘 어울리고 또 자연스러운 색일 수가 없어요 ㅜ 그리고 좀 얇으신 분들이 발라도 조금 뭔가 더 도톰해보이는 느낌?? 롬앤은 색을 참 잘 뽑아서 좋아용",
    "text14": "색깔이 생각보다 (전형적인 레드)붉은끼가 너무 많이돌아서 좀 아쉬웠어요 하지만 엄청촉촉하고 지속력이 진짜 좋고 마스크에 아예안묻는건아니지만 진짜 보일듯말듯하게 아주 조금 묻어나서 마스크 쓰고도 바르기좋아요 ! 한가지 아쉬운점이있다면 여러번 터치를 못한다는점이에요 물막이 손상돼서 한번만에 발라야하는데 바르기가 조금 힘들었던것같아요 딥한컬러 안좋아하시는분들은 한 번 더 생각하시고 구매하세요",
    "text15": "탁한 광이 아니라 맑은 광택감이 너무 예쁜 틴트였오요:) 촉촉한 MLBB컬러!! 채도 낮은 장미빛 삭감이라 제가 정말 찾던 색감이에요 ㅠㅠ💓 요즘 데일리 템으로 사용중이랍니다~~",
    "text16": "저는 입술이 몸에서 가장 예민하게 반응하는 부위인데 사용해본 제품중에 문제안생기고 발색이 잘되는 제품이네요. 추가로 다른 색상도 구매하려구요. 탱탱한 입술표현은 안되지만 색상은 잘 표현돼요.",
    "text17": "물막 틴트라고 해서 기대하고 샀어요\n확실히 이전라인 틴트들 보다 발색력도 좋고 지속력도 좋더라구요!\n립 바른뒤 1분후 휴지로 살짝 닦아내면 지속력 오래갑니다..\n색상도 너무 마음에 들어요!",
    "text18": "듣던데로 물틴트라는 소문이  진정 맞네요. 우선 건조하고 각질이 있는 입술인지라 수분감이 우선인데요. 첫 발림성이  부드러우면서 바른 후 물광이 촉촉히 올라오면서 발색이 너무 이뻐요. 다른 컬러도 사서 연출해보고 싶네요. 애정애정하며 쓸 애탬 중 하나로 강추합니다.✌",
    "text19": "손등발색과 입술발색이 정말 달라서 놀랐어요.. 입술발색은 딥한 플럼로즈색? 그리고 입술에 덧바를수록 색이 진해져요\n그래서 아쉬웠지만\n다른 촉촉이 틴트들과 다르게 착색이 먼저 되고 위에 물막이 씌워져서 묻어남이 없다는게 좋았어요\n하지만 착색이 너무 심해서 리무버로 지워도 조금 남더라구요",
    "text20": "롬앤 립제품 전제품 다 가지고 있는데 이제품도 정말 좋아요 \n\n평소 촉촉한 립도 좋아해서 립오일을 위에 바르는편인데 이제품은 따로 립오일을 안발라도 끈적임 없이 광택감이 돌아 좋아요! \n\n색상은 웜쿨 상관없이 무난하게 바르기 좋은거 같고 정~말\n\n너무 예뻐요 ♡♡♡♡♡\n\n그리고 진짜 대박인게 요즘 촉촉한 립을 바르고 싶어도 마스크에\n립색이 묻으니까 안발랐는데 이제품은 바르고 나면 립색이 안묻어나와요 물틴트 바른거 처럼 입술에 딱 착색 되서 겉에 촉촉한 \n물막 광만 아~주 살짝 묻는편? 이라 마스크에 안묻어요\n\n간만에 너무 마음에 드는 제품이라 다른 색상 구입 할 생각있어요!",
    "text21": "촉촉하고 발림성좋고 향 괜찮고 색도 예쁜데! \n제입술에만 그런건지 윗입술이랑 아랫입술 가장자리 발색이 안돼요ㅜㅜ 발색안되는 부분은 립스틱 톡톡 덧바르면서 쓰는중😭 \n보통 물틴트처럼 스며들어 착색되는 느낌은 아니고 ((비교적)) 얹어지는 느낌이 있어요 \n선명하고 진한 발색을 원하면 별로일것같고 자연스럽고 촉촉한 틴트를 찾는분들이 딱 좋아할 것 같아요❤️",
    "text22": "제 최애 틴트에요,, 로즈 스플래쉬 색 너무너무 예쁩니다\n약간 쿨한 로즈색이고 저는 제 톤을 아직 잘 모르겠지만 코랄이 제일 안 어울리고 약간 채도 낮고 진하고 쿨한 색상 좋아하는데 로즈 스플래쉬 너무 취저에요ㅠ 예전에 선물 받아서 써봤는데 너무 마음에 들어서 금방 한 통 다 비우고 새로 샀습니당 ㅎㅎ 립 제품 진짜 여러개 있어도 이것만 손이 가더라구요,, \n발림성도 좋고 광이 코팅되는 것처럼 윤기 있게 표현돼서 가을 겨울에 쓰기 좋을 것 같아요 !그리고 광이 있긴 한데 부담스러울 정도의 광은 아니라서 편하게 바를 수 있었어요 입술이 건조한 편이라 매트립이 진짜 안 어울리는 편이라 이런 제형인 게 좋았어요!! \n마스크에 묻을 것 같을 때는 립 발라주고 휴지로 한번 가볍게 찍어낸 다름에 마스크 쓰먄 덜 묻어나서 그렇게 사용했어요 앞으로도 아마 재구매할 것 같습니당",
    "text23": "요즘 마스크에 안묻는다는 퍼석 매트립들 바르다가 입술 상태가 엉망이라 다시 촉촉립으로 돌아왔어요\n촉촉한 느낌이 오래 유지되는 립 찾으시면 이거 맘에 드실 것 같아요 \n마스크 쓰면 투명한 물막이 묻어나가서 색만 남긴한데 바싹 마르는 느낌은 전혀 없음\n발색 진하고 착색도 진한데 색은 마스크에 안 묻어남!!\n이거 바르고 외출후 너무 피곤해서 렌즈만 빼고 잠들었는데 아침에 일어나보니 입술 색 그대로 여리려리하게 남아있었음 .. 지속력도 굳\n뉴트럴톤 잘받고 대비감 좀 필요한 여름뮤트한텐 색 자체는 잘 받는데 물광 많이 올라오게 하려고 덧바르면 채도가 더더더 올라가서 입술만 빠앙 뜨는 느낌이었음\n입술 각질 정리 조금만하고 살살 발색하는거 추천합니다(사진 참고) 완전 예쁨 \n다른 색들도 다 쟁여야겠네요 .. 여름까진 이것만 바를 예정",
    "text24": "수분감이 그렇게 느껴지는 제품은 개인적으로 아니라고 생각이 들어요. 근데 색상이 그냥 존예❤️ \n궁금하셨던 분은 세일기간 눈여겨 보시다가 한번 구매해 보시는 것도 나쁘지 않을 것 같아요!",
    "text25": "건조하지 않고 촉촉해서 아주 좋아요 ㅎㅎ 색깔은,,, 손등 발색이랑 입술이랑 역시 조금 다르긴하네요 ㅠㅠ 그래두 나쁘진 않아요. 지속력 괜찮고,,,  착색여부는 잘 모르겠어요. 립 제품 살때 항상 집에있던거 비슷한 색으로 구매하게되는데 이 라인으로 다른색도 사고싶어요~^^ 건조하지 않고 촉촉해서 좋아요 물먹은 립 되네요ㅎㅎㅎ 수정은 음식먹고나면 한번씩하고 마스크쓰고 벗어도 괜찮아요  손등 발색하고 구매했는데 입술에 얹으니까 색이 좀 달라지긴하네요ㅠ 그래도 만족합니다~~ 다음에 다른색도 사보고싶어요! 세일 많이 했으면 좋겠습니당^^",
    "text26": "롬앤 애증하는 사람으로서 이 틴트 하나 꼭 사고싶었는데 드디어 샀네요ㅠㅜ!! 유튜브 보니까 컬러들이 다 예뻐서 뭐살지 고민하다가 로즈 스플래시 구매했어요 받자마자 넘 기대되고 무엇보다 통이 예뻐서 1분간 입틀막하고 있었어요.. 쥬시 래스팅도 써봤었는데 조금 진한것 같아서 가볍게 바를수있는 촉촉이로 너무 좋아요 💞 쥬시래스팅보다 발색력은 약하지만 내 기본 입술색이랑 어울려서 색감이 너무 예쁩ㄴ대!!\n이제부터 내 데일리템은 너다..!_!\n\n🐾색감\n톤다운된 로즈 빛인데 빛마다 살짝 주황빛도 돌아요!\n(쿨톤 강추)\n\n🐾발림성\n촉촉하게 잘 발려요\n\n🐾지속력\n2시간정도 마스크 쓰고 말했는데 전혀 안지워졌어요\n(광택 그대로,,♡)\n\n🐾마스크 묻어남\n바른후 바로 쓰면 조금 있지만 조금 지난후 쓰면 그 투명한 부분만 묻어나요!\n\n🐾단점\n오래쓰면 틴트가 조금 잘 새서 입구에 많이 묻어나요ㅜㅠ\n\n+ 바른 후 립밤 바른듯 진짜 부드럽고 가벼운 텍스쳐에요\n발색이 생각보다 낮으니 발색력을 기대한 분은 실망할 수도 있어요!",
    "text27": "와,,,,,,제가 워터틴트와 젤틴트류를 굉장히 좋아해서 많은 제품을 사용해봤는데, 이렇게 광도 탱글하게 잘 올라오고 지속력도 훌륭하고 밥을 먹어도 잘 지워지지 않는 틴트는 드물어요!!! 그런데 투명하게 발색되는 제품 특성상 입술색이 짙으신 분들은 두세번 레이어링해서 바르셔야 할 것 같아요. 역시 틴트맛집 롬앤!!!",
    "text28": "색상 너무 이쁘고 기대한만큼 지속력이 길진 않지만 색상이 너무 이쁘고 케이스도 이쁘고 좋네여!!!  촉촉해서 만족하고 마스크에는 당연히 묻을수 밖에없어여 촉촉해서 근데 휴지로 한번 닦아내면 입술색에 색상 남고 글로우는 지워지면 덜 묻어나와요",
    "text29": "롬앤 립제품이 요즘 메이크업에 관심 좀 있다하는 사람들 사이에서는 난리가나서 꼭 하나 사보려고 하다가 \n\n마침 올영 세일하길래 바로 구매했어요ㅎㅎ\n\n이 제품이 바르고 난 후에 색상이 좀 더 딥해지는 경향이 있는 것 같아서 \n\n누디한 계열을 찾고 있었기 때문에 그나마 옅게 컨트롤해서 바르면 누디에 가까울 것 같은 로즈 스플래쉬로 겟했습니당!\n\n발랐을 때 한겹으로는 잘 안발리는 느낌이라서 투콧정도 레이어드 해주니 정돈이 되더라구요\n\n기존 글래스팅 라인은 빡센립이 주류라 로즈 스플래쉬도 연하다는 느낌은 부족했지만 소문대로 색상만큼은 여기가 맛집입니다>< \n\n패키지나 색감 전부 맘에 들어서 깔별로 다 모으고 싶을만큼 너무너무너무 예뻐용 \n\n끈적임은 싫지만 탕후루 유리알 광택 원하시는 분들께 강!추! 합니다 ;)",
    "text30": "틴트는 다 롬앤꺼만 써요 항상 인스타에서 광고 뜨는거 보고 너무 사고싶었어서 샀었는데 진짜 취저 팡팡 촉촉해서 각질부각 단 일도 없고 색감도 최고로 이쁘고 인생템!! 실은 4번 쓰고 잃어버려서 똑같은거 다시 재구매한것... ㅎㅎ 좀 아쉬운 부분은 촉촉한 틴트라 그런지 지속력이 매우... 떨어지는 점....( •́ ̯•̀ ) 그 부분 빼곤 다 맘에 들어서 다들 구매 고고하세요",
    "text31": "올영에서 테스터로 전색상 발색하고 리무버로 지웠다 발랐다를 반복하며 고민끝에 하나 겟했습니다 사고 난 이후에 마스크를 주구장창써서 강제휴식기중인데ㅜㅜ 여름에 마스크 벗고 햇빛에 영롱하게 비추고 싶네요",
    "text32": "색도 마음에 들고 톤 상관없이 바를 수 있을 듯 합니다!! 특히 물광이 너무 예뻐요~~ 약간 입술에 올려놓는 것 처럼 발라야 광이 예쁘게 올라옵니다!! 다만 착색이 조금 있습니다ㅠㅠ 사진보다 오렌지끼가 적습니다!!",
    "text33": "⭐개인적인 의견입니다.⭐\n\n✔ 성분 : ⭐⭐ 성분이 그리 좋은 편은 아니네요 주의 성분도 있고 색소도 좀 많이 사용된거 같아요\n✔ 질감 : ⭐⭐⭐⭐아주 촉촉한건 아니지만 자연스럽게 글로우한 제형이에요 각질부각도 심하지않고 그라데이션도 자연스럽게 되는듯 싶어요\n✔ 발색 : ⭐⭐⭐⭐ 색조 장인은 역시 롬앤이다! 발색이라던지 색상은 웜, 쿨톤 누구나 사용하기에 좋은 색인거 같아요\n✔ 향 : ⭐⭐ 향료가 들어있어서 그런지 살짝 달달한 복숭아 향이 나는거 같아요\n✔ 지속력 :⭐⭐⭐ 글로우한 제형탓인지 그렇게 오래가지는 않아요",
    "text34": "촉촉립인데도 불구하고 지속력이 너무 좋아서 놀랐어요 무엇보다 색도 넘 예쁘고요 바르고나서 예쁜광이 너무맘에 들었어요 매트립만 고집했는데 롬앤덕에 촉촉립에 빠지게될것같아요 그리고 가격도 맘에들었어요",
    "text35": "이거 바르고 입술 탕후루 같다는 말 많이 들었습니다\n진짜 촉촉하고 엷은 막이 진짜 나타나요... 절대 과장광고아니고 정확함..\n색도 너무너무너무 예쁘고 지속력도 좋아요 다른색으로 재구매 하고싶음 ㅠㅠㅠㅠㅠ",
    "text36": "광택도 예쁘고 컬러도 자연스러워요~\n다른 로즈이름의 컬러도있던데 그건 저랑 안어울리더라구요 \n저는 여쿨입니당 이것도 100퍼 찰떡은아니지만 저에게없던색이라 좋아요 광택지속력은 그리오래가진않지만 발랐을때 이쁩니다",
    "text37": "확실히 촉촉합니당! 그리구 광택이 나서 입술도 더 예뻐보이구요 사진은 색상이 생각보다 쨍하고 웜하게 나왔는데 실제로는 별로 짱하지 않구요 좀더 쿨한 색감입니다! 웜톤분들보다는 쿨톤이신 분들한테 찰떡일 것 같아요! 그렇다고 엄청 차가운 로즈는 아니라 웜톤분들이 쓰시기에도 나쁘진 않습니당! 페리페라의 설렘모먼트와 비교했을때는 확실히 따뜻한 느낌이 들더라구요~계절에 상관없이 사용해도 예뿐데 저는 겨울에 손이 자주 가지 않을까 하는 생각이 드네용 또 발림성 역시 부드럽게 잘 발리구요 지속력도 밥 먹고 나서도 앵간히 남아있어요 저는 개인적으로 물먹립은 역시 그라데이션보단 풀립이  예뿌더라구요ㅎㅎ 요즘 물먹립 유행하는 것 같던데(아닌가...) 하나쯤은 장만해주시면 좋을 것 같아요~",
    "text38": "가을뮤트~여름뮤트 살짝 걸쳐져 있는 사람이라서 8가지 컬러중에 살짝 쿨끼 들어간 뮤트한색상이었으면 좋겠어서 5번 색상을 골랐어요!\n실제로 색상을 보니 원래 가지고 있던 쥬시래스팅 틴트 쥬쥬브 컬러랑 되게 비슷하더라구요! (사진의 위쪽이 로즈 스플래쉬, 아래쪽이 쥬쥬브입니다.)\n근데 확실히 지워봤을때 착색이 촤악 잘되는게 글라스팅틴트쪽이었어요! 지속력을 중요시 하는 분들은 글라스팅틴트 좋아하실 것 같아요! \n착색력도 괜찮고 물막도 예쁘게 올라옵니다:)",
    "text39": "촉촉하다고 착색이 안될줄 알았는데 착색도 본색 그대로 예쁘게 되어서 좋아요 물광이라고 해서 약간 부담스러우려나 했지만 하나도 안부담스럽고 자연스러워요 촉촉이라 각질부각 하나도 안되는게 가장 좋았어요",
    "text40": "글로시립 너무 좋아해서 샀고, 바르고 입술 음마음마 최대한 적게 하면 글로시한게 더 잘 올라와요! 부담스럽지 않은 컬러고 착색도 이쁩니다",
    "text41": "너무 쿨톤도 아니고 너무 웜톤도 아닌 딱 적당한 색이라 넘 좋아요 구매해서 쓰고 있는 립임",
    "text42": "이거 촉촉해서 넘 좋아요ㅜ 입술이 건조한 편인데 촉촉해서 잘 발리고 색도 예쁘고 좋네요!",
    "text43": "롬앤인데 말해 뭐하겠어요. 촉촉해서 좋고 가성비도 좋고 지속력도 좋아요!",
    "text44": "이뻐요 쿨톤에도 잘 어울린다해서 구매했는데 마음에 들구 ㅎ",
    "text45": "색감좋은뎅 너무 빨리지워짐 광택 순삭...뭐죠",
    "text46": "이름이 워터 뭐시기 촉촉해유 색도 이뻐유 굿굿",
    "text47": "쿨톤을 위한 컬러에요\n여름에 쓰기 좋을정도로 상큼하고 촉촉한 글로스틴트에요\n향기도 좋고 맛도 좋네여",
    "text48": "롬앤 처음써보는데\n입술 탱글탱글한 효과도 있고\n발색도 자연스러워서 데일리로 사용하기 좋은것같아요!",
    "text49": "촉촉틴트중 최고인것같아요. 발색도 너무 예쁘고 촉촉한데도 지속력이 떨어지거나 하지않아서 좋아요.",
    "text50": "1분만 나둬도 알아서 착색도 되고 더 이쁜 광도 보여서 아주 추천이에요~",
    "text51": "색도 디자인도 제품성도 좋아서  하나 더산 제품",
    "text52": "테스트 안해보고 그냥 검색해보고 샀는데 촉촉하고 지속력 오래가고 좋아요",
    "text53": "색상이 자연스럽고 촉촉해서 좋음 유리알 광택 까진 아님",
    "text54": "다른 색들도 사고 싶을 정도로 맘에 드는 제품이에요 :)",
    "text55": "약간 특이한 제형이에요!\n근데 시간이 지나고 나면  촉촉하진않고 착색있고...",
    "text56": "발랏을때 광택도 이쁘게 살아나고 지속력도 오래가요\n또 착색도 잘돼는 편이라 한번만 발라줘도 발색이 잘됩니다!\n잘 지워질까봐 걱정했었는데 바르고 잘 말려주면 정말 오래 유지돼요!",
    "text57": "쿨톤에게도 이쁜 mlbb 광택틴트에요!!!!!",
    "text58": "생각보다 촉촉하진 않아요ㅠㅠㅠㅠ\n그래도 색은 이뻐요",
    "text59": "딱 생각한대로 발리고 발색되네요! 색이 다들 이뻐서 엄청 고민했는데 가격이 저렴해서 그냥 다 사도 될거같아요",
    "text60": "나오자마자 사고 싶어서 샀는데 너무 만족합니다",
    "text61": "착색력이 레전드임 약간 웜톤이 써야 할 것 같음. 그래서 몇 번 쓰고 손이 잘 안감",
    "text62": "롬앤 립제품이 정말 괜찮은거 같아서 이번에 기존에 쓰던 고랑 다른 형태의 제품도 구매해 보았어요. 원래 쓰던건 약간 매트한 립스틱인데 색이 넘 이쁘게 잘 빠져서 사서 썼거든요. 이건 워터틴트라고해서 촉촉해보이면서도 지속력도 일단 틴트니깐 괜찮겠다싶어 구매했어용 근데 생각처럼 지속력이 아주 좋은 제품은 아닌거 같아요. 물론 오리지날 틴트가 아니기 때문에 그렇겠죠..? 근데 색은 곱고 이쁘네요.얼굴톤이 아주 웜도 아주 쿨도 아니고 약간은 쿨에 가까운 웜인데 이 색 정말 잘 어울리는거 같아요. 저랑 비슷한 톤 갖고 계신 분들은 아마도 만족하지 않을까 싶네요 ^^ 입술이 아주 촉촉해보이는 정도의 제품은 아니니 이 점도 참고해서 구매하세요. 그래도 계절적으로도.. 날도 추워지니 너무 매트한거보다 이게 좋은거 같아 저는 만족하며 쓰고 있습니다~~",
    "text63": "색감이 아주 예쁩니다  향은없는거같은데\n저는 기초제품엔 향이 있는게좋고\n색조엔 무관해서 ..암튼만족해요\n그리고 저는 입술색이 평상시에 없는편이라\n밝은 레드로 표현됩니다 색이있으신분들은\n진하게  표현될수도있겠어요",
    "text64": "5호 로즈스플래쉬\n여리여리한 장미빛 mlbb 컬러\n여름뮤트분들이 많이 구매 고민할 것 같아\n말씀드리자면 피그피그와 비교했을 때는\n조금 더 웜하고 맑은 컬러감인듯 합니다.\n(그렇다고 웜컬러는 아닙니다. 쿨톤에 조금 걸친\n웜톤이라면 사용할 수 있는 정도.)\n얇게 바르면 아주 맑게, 계속 쌓으면 좀 더\n딥하게도 연출 가능한 컬러이고\n착색이 매우 빠른편이라 뭍어남도 덜합니다.\n바를때 꽤 촉촉하고 광택감이 오래가지만\n오히려 입술은 매말라서 각질이나 \n입술 주름이 부각되기도 하고 이것 때문에\n착색컬러로 염색된 각질들이 일어나\n얼룩덜룩해보이기도 해서 각질 부자에겐 비추!!\n바르기 전 각질 정리를 꼭 잘 해주어야 하며,\n지속력이 꽤 좋고 뭍어남이 없어\n마스크 안에 쓰는 템으로 적절합니다.",
    "text65": "손등발색 보다 입술발색이 더 맑게 올라오는거 같아요 \n겨울쿨톤 데일리로 찰떡입니다. \n착색이 잘 되는건 발색이 자연스럽지 않고 건조해서 선호하지 않는데 요건 어느정도 착색도 되고 촉촉해서 좋아요",
    "text66": "퍼플샤워 사고 싶었는데 없어서 로즈플래쉬 색상 사서 써봤어요 확실히 얇게 발라면서 막이 씌워진듯한 물물 광광한 립이예요 ㅠㅠ 존예탱 쿨톤이라 퍼플샤워도 넘 사고 싶어요 왜 재고가 없나요!!!!!",
    "text67": "롬앤은 진짜 틴트가 너무 좋다 특히 수분감엄청남\n입술 틀때는 립스틱이나 매트한 틴츠바르면 갈라진사이사이에 들어가서 보기 싫을 때 이런 수분뿜뿜틴트 사용하면 그나마 나아져서 너무좋다",
    "text68": "기대 안 하고 샀는데 좋아요! 물광 느낌이구요~ 기름광 느낌이 아니라 수분광으로 쫀쫀하게 발색됩니다! 시간이 지나면 약간 건조해지긴 하는데 제가 입술이 엄청 최악 상태여서요,, 이정도면 훌륭합니다! 테스트 해보고 세일할 때 꼭 구매하세요:) 롬앤은 색조맛집",
    "text69": "물광 짱이에요 진짜 틴트계의 혁명인 것 같아요\n매트립만 바르는 사람이였는데 지속력이랑 컬러가 너무 예쁘다고 추천받아서 사봤는데 진짜 너무 예쁜것같아요...매트립 좋아하시는 분도 이제품이랑 같이 바르셔보세요 ..진짜 넘 예뻐요...지속력은 제 입술에서는 보통정도 였는데 다른제품이랑 같이 사용하면 좋을것같아요!발색은 쨍한 발색보다는 은은한 광택발색이라 쨍한거 좋아하시는 분도 다른 제품이랑 같이 사용하시는걸 추천드려요!립글로즈 대용으로 사용해도 좋을것같고 컬러도 다양해서 선택의 폭이 넓은것같아요!그리고 마지막으로 세일할때사면 가성비 갑이에여!",
    "text70": "저는 요즘 산 틴트 중에 가장 만족했어요. 진짜 ㅠㅠㅠ 일단은 이 틴트가 글로우한 느낌이 있는데 광 도는 거 좋아하는 저로서는 굉장히 이것부터 예쁘더라구요 .. 그리고 매장에서 발색해보는데 이게 립글로즈느낌이라 발색은 연해서 겹겹이 바르게 되는 반면... 착색은 오지게 잘 되더라구여 ㅎ 오져요 ㄹㅇ 지우느라 고생했어요 여러분 그리고 이 5호는 오묘한 색깔이 너무 아름다워요 참고로 전 여쿨인데 쿨이든 웜이든 일단 발색해보세요 흑 ㅠㅠ",
    "text71": "롬앤틴트는 늘 믿고 쓰는데요! 이번에 신상이 나왔길래 바로 샀습니다 ㅎㅎ 로즈 스플래쉬는 진한 장미색이에요ㅎㅎ 립글로즈처럼 물광이 돌면서 촉촉한데 잘 묻어나오지는 않고 발색도 좋고 밀착력도 좋아서 입술에서 잘 안지워지네요!! 너무 좋아요 ㅠㅠ",
    "text72": "컬러와 발색 모두 아주 만족스러워요!\n궁금해서 구매했는데  완전 유리알처럼 반짝여서 놀랐어요 ㅎ\n반짝거리는 느낌을 좋아하시는분들에겐 너무 만족스러울것같네요~\n사진에서는 위에 칼러구요!\n입술에 발랐을때는 완전 반짝반짝입니다",
    "text73": "쿨톤이고 바르면 얼굴에 바로 형광등 켜집니다 바르고 안바르고 차이가 커서 가끔 현타올정도😇 다른 롬앤제품보다 얘가 좋은게 물막이 형성되어서 컵이라던지 빨대에 안묻어나서 지인쯔ㅏ 좋아여 ! 민망한 순간이 줄어요",
    "text74": "오프라인에서 찾다가 포기했는데 온라인에 재고가 있어 어찌나 반갑던지.. 2개 한번에 구매!\n색상 너무 맘에 쏙듬.  향긋한 향 때문에 기분좋아짐.",
    "text75": "저번 구매 시 너무 만족해서 재구매합니다 컬러 더 예쁜거 많이 나왓으면좋겟어여",
    "text76": "일단 색이 너무 예뻐요\n롬앤은 늘 그렇듯 색이 너무너무 예뻐서 구매후 정말 후회하지 않습니다. \n촉촉한 발색력? 도 정말 마음에 들어요!",
    "text77": "말린 장미 색상은 피부톤 상관없이 두루두루 쓸 수 있는 전천후 색상인 것 같아요! 광택도 너무 이쁘고 입술도 촉촉하고 넘 좋아요~",
    "text78": "생각했던 색? 이 아니여서 아쉬워요ㅠㅠ 착색도 있는 편이라서 마스크껴도 마스크에 안묻어서 좋아요!",
    "text79": "좋게 쓰고있었는데 하루만에 잃어버려서 아쉽네유ㅠㅠㅠㅠ반짝꾸슬처럼 예뻐쨔요",
    "text80": "뷰티유튜버추천으로 구입했어요\n발색과 지속력 모두 만족하지만\n어쩔수 없이 착색은ㅠㅠ있어서\n리무버로 꼼꼼히 지워줘야해요",
    "text81": "촉촉하고 입술에 각질부각이런거 없고 생얼에 바르기 좋아요 ㅎㅎ",
    "text82": "바르고나면 촉촉하게 올라오고 착색은 거의 그대로 남아있어요\n색도 마음에 듭니다",
    "text83": "말린 장미를 좋아하는 파워쿨톤으로 만족스러운 립제품입니다. 전 계절 다 사용하기 좋아요. 지속력 착색 다 우수하고 촉촉한 건 말하면 입아프죠.",
    "text84": "잘 묻지도 않고 색도 이쁘고 다른 색도 구매할것같아요",
    "text85": "색감이 너무 이뻐요\n잘 사용하도록 하겟습니다!",
    "text86": "촉촉하고 착색도 잘되서 커피먹을때 컵에 안묻어나서 넘 좋아요! 롬앤제품 다 소장하고싶네요ㅠ 색깔도 넘 이뻐서 깔별로 쟁이면 좋을거같아용",
    "text87": "너무좋아요너무좋아요\n너무좋아요너무좋아요\n너무좋아요너무좋아요",
    "text88": "쿨톤에게 잘 어울리는 색ㅇ고 촉촉하고 착색후에도 적당히 처음색 유지됩니당",
    "text89": "촉촉하고 광택감이 아주 예쁘네요! 맘에듭니다 ㅎㅎ",
    "text90": "글래스팅은 전반적으로 색이 비슷하다고 느꼈어요! 바르면 미묘하게 다르긴합니다. 블로그,공홈,여기저기 리뷰보면 발색이 다 달라서 그냥 감으로 골랐는데 예뻐요! 차분한 mlbb느낌 약간퍼플느낌도 살짝 있는듯 바르지않고 액체만 보면 쥬쥬브랑 비슷한것같은데 글래스팅이 광택이 더 예뻐서 이게 더 마음에 드네용",
    "text91": "롬앤에서 처음 이 틴트 출시 됐을 때 한동안 품절 돼서 1호 3호만 구매해서 사용 중이었는데, 이번에 새로운 색이 추가 됐다고 해서 매장에 디피 해놓은 걸 발라봤어요. 근데 저는 의외로 새로 출시된 색보다 기존에 있던 이 색이 훨씬 예쁘더라구요. 그래서 구매했어요!",
    "text92": "촉촉한 립인데도 불구하고 지속력이 괜찮은거 같아요!ㅎㅎ",
    "text93": "어머 왜 이걸 지금 산거죠? 색깔도 예쁘고 착색도 잘되고 촉촉하고 좋네요",
    "text94": "시간이 지나면 색이 딥해지긴 하는데 촉촉함과 요플레현상이 적은것 또 유리알광택이 너무 마음에 들어서 두번째 재구매했어요! 조금 딥한 로즈mlbb로 양조절 잘해서 쓰면 그렇게 청순해보일수가 없습니다.,.다들 츄라이 츄라이",
    "text95": "아직 쓸 일이 없어서 써보지 못했어요 ㅠㅠ후기가 좋아서 빨리 써보고 싶어요",
    "text96": "색도 마음에 들고 착색이 되는 제품이라서 지속력도 좋아요! 아주 맘에 듭니다 그리고 엄청 촉촉해요 근데 묻어나오는건 없어서 좋아요 ㅎ",
    "text97": "좋아요 끈적임더 없고 약간 투명하면서 맑게 발색 되서 너무 이뻐요\n심지어 지속력도 좋아서 만족만족입니다\n웜 쿨 안가리고 바를수 있을 정도로 너무 이뻐요",
    "text98": "예뻐요! 왜 롬앤롬앤 하는지 알게쑴..ㅜㅜ 짱예!",
    "text99": "완전 맘에 들어요 베스트색상 두가지 샀는데 분위기에따라 바르기 쥬아요 데일리로도 안성맞춤~\n사용기한도 메모하게 해줘서 유통기한 확인도 쉽겠어요\n발림성은 말해뭐해 짱짱",
    "text100": "투명하게 발색되고 발색한 후 물막이 생겨 잘 지워지지 않아 좋습니다",
    "text101": "왜 롬앤롬앤 하는지 알거 같아요...특히 5호 품절템이였는데 매장에서 겟했습니다! 꺅!  너무 좋아요",
    "text102": "말린장미 색인데 붉은기가 많이 돌아서 좋아요\n음파음파를 안해야 광택이 더 많이 돈다던데\n그건 습관이라 어쩔 수 없네요 ㅋㅋ\n쌩얼에도 과하지 않아서 좋아요",
    "text103": "물먹립처럼 매끈하고 촉촉하게 발려요 \n탱글탱글해보이고 너무 이뻐요 😍\n착색있어서 지속도 꽤 오래가네요",
    "text104": "자주 손은안가네욘 근데 가끔 필요해요 촉촉하고싶을때 ㅋㅋ",
    "text105": "촉촉하고 색감까지 예뻐요. 지금 시기에는 안 맞지만 마스크 벗고 바를 수 있는 날이 오길 ㅠ ㅠ",
    "text106": "색감은 좋아요~ 테스트로 색상 골라서 구매했는데 만족해요\n립스틱 바르도 위에 레이어드로 바르도 잇어요",
    "text107": "입술 광택 원하시는 분들에게 글래스팅 워터 틴트가 딱입니다! 5호 로즈스플래쉬 샀는데 쿨톤인 저한테도 색깔이 너무 잘 어울리더라구요 믿고 사는 롬앤입니다🌟",
    "text108": "촉촉이 립인데도 지속력 좋고 바르고 난 후 조금 시간이 지나면 묻어남도 거의 없어요! 약간 상큼한 과일향이 입안에 맴도는 듯 느껴지는데 이거 빼고는 전체적으로 만족스러워요!",
    "text109": "아주 촉촉해서 립밤을 따로 바르지 않아도 되는 틴트라 좋아요",
    "text110": "말해뭐하나요 너무 예뻐요 입술 묻어나오지도 않고 딱 글로시하게 표현되어서 너무 예쁘네여",
    "text111": "너무 청순한 색감이예요 누디한 립제품과 같이 발라주면 조합이 너무 좋고 자연스러우면서 청순한 느낌이 너무 맘에들어요 롬앤 립제품 너무 좋네요",
    "text112": "최근에 구매했는데 잃어버려서 다시 구매했습니다 따흑ㅠ 너무 예쁘고 촉촉하구 지속력도 오래가는편이지만 시간이 지나면 얼룩지게 남아있어서 그건 좀 아쉬워요",
    "text113": "와 진짜 롬앤 너무너무너무 사랑해요 색깔 너무 예쁨",
    "text114": "🙋‍♀️ 19호 피부톤, 여름쿨뮤트 추정\n\n이 제품은 로제 스트림 색상으로 이미 사용해본적 있는 제품이에요!\n로제 스트림 색상은 상세페이지에서 본 색상보다\n더 웜한 느낌이 강한 색상이라 조금 아쉬웠던지라\n이번엔 로즈 스플래쉬 색상을 구매해 보았습니다😀\n\n로즈 스플래쉬 색상도 로즈계열이기 때문에\n웜, 쿨에게 다 잘 어울릴법한 색상이에요!\n너무 웜하지도 쿨하지도 않아서 더 좋았어요 :)\n\n발림성도 부드럽게 발리고 너무 빠르게 착색되지도 않아서 그라데이션으로 바르기에도 편했어요😊\n물티슈로 가볍게 지워보았을 때 틴트색과 동일한 색상이 착색되어있었고 착색력이 강한편은 아니라서\n클렌징오일로 잘 지워져서 좋았습니다! :)\n그렇기 때문에 지속력은 조금 아쉬울 수 있어요😅\n\n한달 간 사용해보고 더 자세한 후기로 돌아오겠습니다!\n도움이 되셨다면 👍 부탁드려요!",
    "text115": "글래스팅 워터 틴트 막차를 겨우 탔네요! \n다들 좋다 좋다 말은 너무 많이 들었는데 다른거쓰느라 신경 안쓰다가 생각나서 바로 샀습니다! 여름이라 물놀이같은 곳 갈려고 착색이 아주 강한 아이를 찾고 있었습니다! 요즘 보라보라한 틴트에 또 빠져선ㅋㅋ 아주 너무 이뻐요ㅜㅜ\n\n일단 발색이 진짜 너무 신기합니다 이게 바로 과학일까요,,,어케 글로시가 위로 뜨는지 너무 신기해요!!\n\n발색 : *****_말해 뭐해~ 전 각질이 없는 매끈한 입술이라 너무너무 발색이 잘 나왔습니다.\n지속력 : *****_ 글로시만 위로 올라와서 끈끈한 편이긴 한데 그래도 마스크에도 색이 안붙어서 너무 좋아요!\n착색 : *****_ 착색해보고 산거라 너무 좋았어요! 너무너무 추천! 쾅!!\n\n다른 색상도 사고 싶은데 거의 단종인가 봅니다ㅜㅠ 롬앤은 요 라인으로 더 뽑아 달라!!ㅠㅠ 귿귿",
    "text116": "제가 퍼스널컬러를 받으러 갔는데 저는 솔직히 제가 평상시 좋아하는 색조들은 컬러가 전체적으로 쿨톤들이어서 쿨톤이고 싶지만 절대 쿨톤일 수가 없는데 그럼 봄웜톤이기를 바랬어요 봄웜톤이면 여쿨컬러까지 사용해도 괜찮다고 주변에서 다들그랬거든요 근데 상상도 못한 가을 웜 뮤트라고 판정 받았는데 심지어 립 메이크업을 할때는 매트한 제형을 발라야 잘 어울린다고 하시는거예요 그렇지만 저는 입술에 각질이 진짜 많이 일어나서 아무리 바세린을 많이 바르고 립밤을 수시로 발라도 각질이 일어나서 웬만하면 매트한 제형을 안쓰고 싶어서 제가 가지고 있는 롬앤 글래스팅 틴트중에 핑크밸리를 썼었는데 굉장히 처음 바를때부터 촉촉하고 예쁘게 유리알 광택으로 입술을 코팅해주면서 찐득거리지도 않고 촉촉함이 오래 유지 되어서 좋았거든요 근데 로즈 스플레쉬 컬러가 너무 예뻐서 고민하다가 샀는데 컬러가 핑크인데도 웜톤인 제가 쓰기에 뜨는것도 없고 굉장히 자연스럽게 잘 어울려서 너무 좋았습니당",
    "text117": "너무나도 유명한 틴트.. 미루고 미루다 사봤는데 도대체 전 이걸 왜 이제서야 산걸까요.... 유광치고는 유광 특유의 무거운 느낌도 없고 레이어링 하기에도 정말 좋은 아이인 것 같아요 다만 제가 여쿨라에 톤온톤으로 화장해야하는 얼굴이라 제가 단독으로 바르면 조금 튀긴 하네요 하지만 누디 립스틱위에 레이어링 해서 바르면 그렇게 예쁠 수가 없어요 아무래도 채도를 조금 더 받는 분들이 바르시면 더 예쁘지 않을까 싶어요 저처럼 톤온톤이신 분들은 자기 원래 립색깔에 맞춰서 다른 컬러 사시는 걸 추천드려요 다만 어쩔 수 없는 촉촉립의 묻어남은 이 친구도 피하질 못했네요 마스크에 묻어나는 편이에요 하지만 촉촉립파는 그저 흐린눈을 하고 볼 뿐입니다.. 예쁘니깐요 지속력은 제가 계속 누디립스틱이랑 레이어링 해가지고 써서 확실히는 말씀드리기가 어려운데 중간은 가는 것 같습니다 별로 걱정 안하셔도 돼요 암튼 매우 만족합니다!!",
    "text118": "안녕하세요, 이번에 올리브영에서 구매한 제품은 롬앤 큭래스팅 워터 틴트로, 05 로즈 스플래쉬 옵션 제품입니다. 12월 2일에 롬앤에서 출시한 너무 너무 예쁜 한정 기획 세트로, 2021년 올리브영 어워즈 립 메이크업 MD's pick에 선정되면서 올영에서만 만날수 있는 제품으로 선보였는 데요, 입술부터 손끝까지 쿨하게 스며드는 단독 기획 세트입니다. 틴트가격에 같이 쓰기 좋은 네일까지 함께 구성되어 있어 완전 이득, 혜자제품입니다. 이미 쿨톤 틴트로 인기가 많은 제품인데, 실제로 만나보니 기대 이상으로 예쁘더라구요. 첫 인상은 플럼 핑크에 베이지 컬러를 살짝 더한 느낌이었는 데, 회색 빛이 느껴지는 뮤트한 색감입니다.쥬시 래스팅 특유의 매끈한 탕후루 광택으로 칙칙하지 않고 생기 있어 보입니다.",
    "text119": "퍼플샤워인줄 알고 원래 있던 로즈 스플래쉬를 하나 더 사버렸어요 원래 같으면 짜증나기 마련인데 로드 스플래쉬는 쓰면서 너무 만족하고 좋아하는 워터틴트여서 두개 쟁였습니다..립부자라 계속 다른 쿨톤립들 사면서 쓰지만 워터틴트는 다른 곳들보다 롬앤이 진짜 잘 만드는거같아요 !!\n로즈 스플래쉬 색상 진짜 너무 예쁘고 마음에 드는 립으로 바르고 위에 로즈 스플래쉬 바르면 반짝반짝하고 로즈 스플래쉬 색이 올라가서 조합이 너무 예뻐요 로즈스플래쉬 딱 처음 샀을땐 쿨한 색이 아니라 잘못샀나했었는데 바르고는 아 아니구나 쿨한 립이구나 하고 알았어요 ㅎㅎ\n그리고 올리브영에서도 쿨톤 베스트라고 붙어있더라구요!퍼플샤워도 진짜 사야겠어요",
    "text120": "맨날 매트한 립제품들만 바르고 다니다가 갑자기 촉촉한 제형이 쓰고싶어서 구매했던걸로 기억합니다…ㅎㅎㅎ\n\n톤이 튀는 톤도 아니고 입술 위에서 굉장히 차분하게 떨어지는 애라 데일리로 바르고다니기 너무 좋았던 컬러에요!\n이때 뭐때문에 그랬는진 모르겠지만 완전 촉촉한 물먹립이 끌렸는지 이 제품으로 구매했는데, 기대했던데로 완전 촉촉하고 광택 넘치는 그런 틴트입니다! 약간 톤이 차분한 MLBB 컬러라 너무 웜하지 않을까 했지만 쿨톤이 쓰기에 나쁘지 않은 정도입니다!!\n\n장점이라면 촉촉한 광택 틴트임에도 불구하고 착색이 잘되는 편이었어요! 손에 테스트하면 닦아도 남아있는 정도였구요!\n근데 광택이나 색감이 오래 남는 편은 아니어서 수정은 꼭 필요합니다~  특히 광택 지속력이 굉장히 짧아요..!\n\n촉촉한 립들이 안어울리는 편이라 슬펐지만 그래도 예뻐서 지금도 간간히 들고다니는 제품이에요",
    "text121": "으아 너무너무 좋아요\n평소에 매트한 제품만 바르다가 여름도 되고 촉촉하고 광나는 립에 관심이 생겨서 이것저것 알아보다가 롬앤 제품도 구매하게되었는데요!!! 일단 저는 지속력을 제일 중요하게 생각합니다!!! 들고다니는 것자체를 안 좋아해서.. 지속력부분에서 너무 좋았어요. 촉촉한제품인데도 착색력이 은근 있었고 바르고 마스크에 묻는 게 싫어서 휴지로 좀 닦아도 은은하게 광택이 있는 게 좋았어요! 그리고 어떤 건 바르고 손으로 꼭 펴주거나 닦아주거나 해야 되는데 이건 걍 슥슥 바르기 좋아요! 근데 약간 색상이 바를수록 좀 다크해지는...? 걸 느꼈어요. 겨쿨분들에게 추천!!!",
    "text122": "봄 틴트로 제격!! \n디올 립타투 틴트 사용하고 있었는데 저렴이를 찾다가 인스타에서 쿨톤 mlbb 틴트로 이제품이 추천되어있길래 골랐네요. \n사용감은 비슷한것 같아요. 틴트를 바르면 건조해져서 립밤하고 같이 바르는걸 선호하는 편인데 이거는 굳이 립밤 없어도 될 것 같아요. 쿨톤인데 쿨톤이 발라도 차분하고 괜찮아요. \n배송은 월요일 오전에 시켰는데 금요일 오후에 도착해서 그렇게 배송이 빠르지는 않았지만, 다른 제품들과 같이 배송시켜서 그런건가 싶기도 해요. 코로나로 인해서 마스크룰 자주 쓰다보니 립스틱보다 착색이 잘되는 틴트를 사용하는 날이 더 많은것 같아요. 쿨톤이신 분들 추천합니다.",
    "text123": "이 틴트를 단독으로 바르려고 사진 않았고 다른 틴트나 립스틱 위에 덧발라서 좀 글로시하게 표현하거나 플럼핑 효과를 주기 위해서 유튜브 이런 거 좀 찾아보고 이 제품으로 선택했습니다!!\n발림성은 당연히 촉촉하고 향도 좋고 글로시하고 플럼핑되는 효과도 있습니다!! \n하지만 확실히 지속력은 좀 떨어졌어요ㅠㅠ 이것만 단독으로 바르면 더 지속력은 기대하기 힘들 것 같아요ㅠㅠㅠ 근데 요새 마스크를 쓰기도 하고 립수정을 거의 안 해서 더 지속력이 떨어진다고 느껴지는 것 같기도 합니다..! \n그리고 발색도 쨍한 색감은 아니고 조금 더 물 탄 색입니다! 근데 저는 다른 것과 같이 발라서 오히려 좀 물 탄 색이라서 더 맘에 들었어요!!",
    "text124": "친구가 바른거보고 너무이뻐서 바로 구매했어요!\n발색은 너무너무 제취향저격..ㅠㅠㅠㅠㅠ\n살짝 채도높은 말린장미색? 이구 광이 자연스럽게 올라오는게 너무이뻐요!\n아무래도 글로시하다보니까 지속력부분에서는 좀 떨어지긴하는데 그걸 감안할만큼 너무색이쁘고...\n착색은 원래색에서 글로시한것만 뺀거랑 똑같아요!\n그냥 섀도우로 음영만 살짝주고 대충화장해도 립올리면 확실히 포인트가돼서 데일리로 쓰기 딱좋아요!\n지금부터 봄까지 쓰면 딱 좋을색이에요.\n상세페이지에 나온색보다 좀더 연해요! 페이지가 너무 진하게나온 느낌이있어요ㅠㅠㅠ\n매장가서 발색 확인해보고 사는것도 좋을것같아요.",
    "text125": "제가 선호하는 립 제품이 매트하거나 립스틱을 좋아하는 편이라 틴트를 안 쓴지 오래되었기도 했고  근데 요즘 입술이 자주 트고 튼 상태에서 매트립을 바르니까 너무 더러워 보이더라구요 매트립을 바르고 그 위에 이 틴트를 바르니까 촉촉해보이고 덤으로 지속력도 오래가고 색도 너무 예뻐요!!",
    "text126": "이렇게 촉촉한 틴트를 별로 좋아하지않았는데 이건 정말 색이며 질감이며 너무 만족스럽습니다..ㅎㅎ 색도 무척이나 제취향이에요. 요즘 하루종일 마스크쓰고있어서 한번 바르면 점심때나 한번 고쳐바를정도로 지속력도 좋습니다. 뭘 먹거나해도 촉촉한 채로 남아있고 착색도 그색 그대로 예쁘게 돼요.ㅎㅎ 다른색도 써보고싶었는데 마침 세일하길래 두개 더 샀어요. 하루에 몇번씩이고 꺼내서 바릅니다 예뻐서.... 색깔은 정말 탁월한 선택이었구요, 오늘 주문한 레드드롭과 빈티지오션도 기대이상이었으면 좋겠어요.ㅎㅎ 매일매일 그날 기분따라 바꿔바를수있어서 벌써 기대됩니당",
    "text127": "전에 같은 라인 레드드롭 색상을 잘 쓰고 있얶는데 사라져서ㅠㅠ 다른 색상으로 재구매 해보았다! \n우선 나는 촉촉립을 매우 좋아하고 글로시한 립이 더 잘어울린다는 소릴 들어서 선택하게되었다ㅠㅠ \n색상은 말린장미빛 색상으로 예쁘다🥺🤩❤️\n입술에 바르면 푸른끼가 올라와서 쿨톤분들이 어울릴 것 같은 늒김~! \n향도 괜찮구 지속력은 촉촉이 틴트 치고는 괜찮다! \n올리고 픽스되면 묻어남이 적은편👍🏻👍🏻\n나는 입술 안쪽에 발라주고 손가락으로 그라데이션 하면서 잘 바르고 있다!! 바르고 몇초 후에 물막이 촤르르💫 올라와서 탱글탱글 예뻐보인당😘\n착색은 본연의 색을 좀 가지고 ㅊㅏㄱ색되는편!!\n✨생각보다 색이 딥해서 양조절을 잘해서 발라주어야한다ㅜㅜ\n암튼 색은 너무 예쁘고 다음에는 쥬시래스팅 틴트도 써볼 것 같당",
    "text128": "완전 짱이에요😃\n투명하게 발리고 생각보다 색이 깊어요\n시간이 지나고 올라오는 물막이 정말 이쁘구요\n착색이 정말 이쁘게 되요\n지속력도 좋아요\n부드럽게 잘 발리고요\n용액이 팁의 끝부분 중심으로만 묻어나와서 양 조절도 쉽고 그라데이션 하기도 좋아요\n팁 꺼낼 때 조심히 꺼내고 조심히 넣으면 별로 더러워지지 않고요\n세는것도 없어요\n뚜껑이 투명한게 너무 이쁘고요\n색도 너무 예뻐요\n지금 브랜디에서 글래스팅 틴트 두개 글로즈 한개 해서 세일 하고 있는데 그거보고 또 질러버렸어요\n제 인생 틴트입니다.\n쥬시 래스팅도 그렇고 전색상 다 사고 싶네요😚\n아! 그리고 음파음파 많이 하면 물막이 잘 안올라온다고 하니까 조심하세요 !!",
    "text129": "롬앤 립 색상 다 예뻐서 진짜 고민 한참 하다가 결국엔 로즈 스플래쉬로 선택했는데 정말 후회없는 선택이었습니다 웜에 어울리는 색상이라 그래서 안어울면 어떡하나 했는데 쿨립 잘 어울리는 저에게도 다행히 어울려서 만족스러워요 그라데이션으로 연출하니 정말 예쁘더라구요! 입술에 각질도 많이 일어나고 입술이 좀 얇은 편이다 보니 촉촉함은 물론 탱글탱글 해보이는 그런 립들을 많이 찾아 보는데 롬앤 글래스팅 워터틴트가 저한테 찰떡인 것 같아요 착색력이 좋아서 지속력 또한 좋더라구요 요즘 또 마스크 때문에 많이 묻어나면 어떡하나 했는데 신경쓰일 정도로 심하진 않은 것 같아요",
    "text130": "음음 그 여름쿨톤 유명템 피그피그! 그걸 쓰다가 마침 올리브영에 재고가 없길래 로즈 스플래시를 사봤는데 이게 더 웜톤스러워요.. 좀 더 주황끼가 돌아요 제가 톤을 잘 모르기도하고 이것저것 쓰는 편인데 피그피그가 더 예뻐요 더 회색? 플럼? 스러워요\n근ㄷㅔ 이거 제형은 촉촉한데 한 번에 많이 바르거나 날아가기 전에 덧 바르면 하얗게 껴요 그게 지저분해보인다는 단점...\n그래도 가격도 좋고 세일도 자주하고 선택의 폭이 넓어서 좋아요\n피그피그랑 제품 유형? 제형? 은 다르다고 나와서 용기도 다르던데 색깔 차이 빼곤 다른 점은 잘 모르겠어요",
    "text131": "탱글탱글 광이 장난아니에요\n발색도 계속 덧바르면 계속 올라오는 편이라\n기존에 다른 글로스 립보다 발색 잘된다고 느꼈어요\n지속력은 아무래도 매트립만큼은 아니지만\n밥먹고나도 적당히 남아있었어요~",
    "text132": "틴트를 뭘 살까하다가 며칠전에 산 물틴트가 완전히 망해가지구 롬앤꺼 보다가 한번 발라보았는데 물틴트인데 진짜 발림성도 너무 좋고 약간 립밤바른것 같이 촉촉하고 보습력도 좋아서 진짜 놀란제품이예요 ㅠㅠ 입술에 바르면 완전 탱글탱글하고 물먹은 느낌으로 예쁘게 발려서 진짜 이걸 왜 이제 봤지.. 했습니다 ㅠㅠ 마침 젤 예쁜 색상에 세일하길래 구매했어요!! 매일 매트립만 바르다가 워터틴트를 좀 사고싶어서 샀는데 진짜 후회없습니다 ㅠㅠ 착색력도 좋고, 입술 위 아래 둘다 발색력 좋게 잘 발려서 진짜 넘 만족중이예요!! ㅠㅠ 추천🍒🍒🍒",
    "text133": "진짜 정말 제가 만난 글로시립중에 제일 광이 예쁘고 컬러도 너무 예뻐요 지속력도 오래가고 착색도 처음색 그대로라 짱이에요 다른 색은 웜한데 5호는 중간톤이라 뉴트럴톤인 저한테 잘맞았어요",
    "text134": "롬앤은 역시 제품력이 우수하다. 기대안하고 주문해서 인지 모르겠지만 탕후루립의 최고봉같다! 발색좋고 지속력도 꽤나 괜찮다. 마스크를 많이써서 매트립만바르다가 지겨워서 사본건데 생각보다 아주 괜찮음",
    "text135": "좋아하는 라인이라 이미 몇가지 색상은 가지고있었는데 할인에 할인되길래 새로 또 한 색상 구매했어요!\n쿨톤이라 오렌지가 안어울리고 퍼플끼 있는 틴트를 좋아하는데 색깔이 빈티지해서 마음에 들었습니다.\n물막 올라오면 마스크에도 잘 안묻는게 아주 좋아요..👍👍👍",
    "text136": "겨쿨로 셀프추정하는 사람인데요 제 입술에서는 꽤 쿨하게 올라와서 너무 잘쓰고있어요! 바를수록 플럼빛이 돌게 올라오더라고요! 착색이 잘됩니다 바를수록 딥해져요. 광택도 예쁘고 색도 특이해서 만족합니다!",
    "text137": "색상도 좋고 물막은 입술을 계속 움직이지 않으면 지속력이 꽤 좋지만 마르고 나면 입술에 왁스칠한듯 코팅감때문에 건조한 느낌이 나요. \n그리고 입술 안쪽이 메마르고 잡아뜯는 버릇이 있어서 살이 균일하지 않은데 착색이 잘되서 입술 뜯는 버릇있으시면 티날거에요. \n그래도 색이나 지속력이 좋아사 탕후루립 좋아하시면 베스트 아이템 입니다.",
    "text138": "워터 글래스팅에서 이 컬러가 제일 인기가 높더라구요. 쿨톤이라서 어차피 5호 아니면 6호중에 고르려고 했는데, 5호 하길 너무 잘한거같아요. 너무 쨍하거나 너무 분홍분홍하지 않은 이쁜 컬러에요. 반짝반짝하니 이쁘고요, 마스크 써도 물막 덕분인지 많이 묻지 않아서 요즘 정말 손이 많이 갑니다",
    "text139": "2호 사고 너무 만족해서 또 구입했는데\n이건 다른 라인의 '피그피그'와 색이 완전 같아요\n거기서 더 탱글한 느낌만 들기때문에 피그피그가 있으면 구입 안해도될듯합니다\n그리고 제 입술색이랑은 거의 똑같아서 데일리로 좋아요\n이 라인 자체는 완전 추천합니다\n탱글거리면서 촉촉하고 지속력도 좋고 색깔도 예뻐요!",
    "text140": "올리브영 매장에서 보고 테스터 해봤어용 롬앤 제품 잘쓰고 있는데 립스틱 보다 틴트를 잘 만들고 색을 뽑아내는 것 같더라구요 ㅎㅎ 지속력도 어느정도 있고 착색력도 괜찮구요 선물용으로 구매한건데 색상은 채도높은 로즈핑크 레드가 몇방울 섞인 그런 컬러였어요 발림은 좀 묽게 발려서 진하게 올라가지 않아 자연스럽고 덧바를수롤 색이 진해지니 참고하세용~^^",
    "text141": "롬앤 립제품을 좋아하는데 새로 나온 라인이라 사봤어요!\n엄청 광택있게 연출되는데, 광택은 지속력이 길진\n못하고,, 대신 착색이 좀 돼서!! 보완이 돼요!!\n다른 색도 구매할 예정이에요~~",
    "text142": "제 인생은 글래스팅 워터틴트를 만나기 전과 후로 나눌 수 있습니다..🥹울먹…제 입술 ㄹㅇ 초 개복치 건조한 입술에 입술색깔이 전체적으로 고르지 않고 얼룩덜룩한 입술입니다 근데 그냥 얘만 썼다하면 칭찬 일색; 틴트 뭐쓰냐 색깔 이쁘다 따로 글로스 덧바른거냐 입술이 어쩜이리 반짝거리냐 뻥안치고 오만 입술 칭찬 다 듣습니다 친구들도 이렇게 먼저 관심가져주길래 영업했는데 애들 그 자리에서 다 결제 갈겼습니다 근데 이 틴트는 색깔도 색깔인데 진짜 물막 형성되는게 기가 막히고요ㅠ 따로 반짝이는 글로스를 덧바르지않아도 반짝거리고 촉촉하고,, 일상 생활할때도 너무너무 편합니다 진짜! 컵이나 마스크등에 묻어나지 않아서 민망한 상황도 없고 유지력도 물막 덕분에 짱짱하고 늠늠 좋은ㅠ본인이 쿨톤이다 그 중에 겨쿨이다? 무조건 사야합니다 너어무 빨갛지도 않고 너어무 갈색도 아닌 혈색도는 자연스러운 입술색을 추구하신다면 당장 지르세욧!!!!!!💳",
    "text143": "롬앤 틴트중에서도 제일 애정하는 제품! 진짜 댕좋아요 일단 물막때문에 뭘 먹을때 묻어나지 않아서 민망한 순간들이 덜해서 좋아요 흰 빨대를 사용할때, 흰 종이컵을 사용할 때 등등 그리고 이 물막이 자연스러운 광을 만들어줘서 너무너무 좋아요 입술이 통통해보이고 생기있어보이거든요! 친구들한테도 영업해서 제 친구들 다 이거 쓰게 됐어요 그만큼 좋은 제품ㅠㅠ 벌써 10통은 넘게 쓴거같아요 처음보는 사람들 한테도 립 뭐쓰냐, 색깔 이쁘다, 입술 예쁘다 등을 듣게 해줍니다 꼭 써보세요!",
    "text144": "평소 메이크업을 연하게 하고 다니는 편이라 발색이 너무 쨍하지 않고 지속력이 오래가는 틴트를 사용하고 있습니다. 근데 아직 틴트 유목민인데요...요즘 유행하는 매트타입도 사용해봤으나... 그라데이션 표현도 어렵고 묻어남은 물론 착색력이 별로라서 아직도 떠돌아다니다가 드뎌..드뎌 발견했습니다 이겁니다!\n일단 착색력 오지고 아묻따 핑크착색 아니고 그 색상 그대로 착색이라 너무 좋습니다..ㅠ 지속력 무슨일..ㅠ\n그리고 매트타입 아니고 유리알광택이라 정말 촉촉하고 건조하지 않아서 각질 부각도 안되고 발림성도 좋아서 절대 뭉치지 않습니다 ㅠㅠ진짜 최고최고 밥먹고나서도 자연스럽게 색상이 남아있어서 걱정도없구요 ㅠ \n아쉬운점이 있다면 본인은 쿨톤인데, 웜톤용 색상이 많아 컬러 선택지가 좀 부족했다는점 있습니다 그리고 테스트 해보고 싶은데 주변 오프라인 매장에 거의 취급을 안해서 ㅠ일단 사볼수밖에 없었네요... 쿨톤용을 위한 컬러도 많이 출시된다면 정말 좋겠습니다.!!!!",
    "text145": "제가 매트립은 죽어도 못바르는 입술이거든요? 색 이뻐서 매트립사면 하ㅇ상 립밥 듬뿍올리고 난다음 발랐거든요? 여기서 그냥 글로시한거 사서 쓰면되지..라고 생각하시는분들!! 저도 엄청 시도 해봤는데 다들 끈적끈적하고 마스크에 엄청 번지고 어떤건 너무 시럽처럼 본떡번떡번떡 거리고 착색도 잘 안되서 단배피고나면 담배에 다묻고 손가락에까지 벌겋게 다 물드는데 전 이런게 너무 싫었거든요.. 이건 딱 적당한 반짝임도 있고 바르고 시간 좀 지나면 담배 물거나 마스크에 닿아도 겉에 촉촉한부분? 만 묻어서  붉은건 안묻어요 그리고 착색도 조금되서 지워져도 어느정도 생기는 남아있어요 정말 색깔별로 다 사고싶은 마음 입니다 이거쓰고나서 입술 쩍쩍 갈라지는게 사라졌어요 행복합니다ㅎㅎㅎㅎ 참고로 제친구중에 매트립만 죽어라 고집하는 친구 있는데 제꺼 써보더니 다음날 바로 샀습니다ㅎㅎ 쵝오",
    "text146": "남자라서 괜찮은 틴트 찾다가 추천받아서 구매했어요!\n전에 사용하던거는 페x페라 제품이었는데 남자가 사용하는 거 치고는 너무 빨갛게 되서ㅠ 아쉽..\n일단 제품에 대해서 말해볼께요\n1. 색깔 : 진짜 자연스럽게 입술색이랑 곁들어져요ㅋㅋ 티가 안날 정도?! 그래서 조금만 더 진하게 칠하고 싶으면 같은 브랜드지만 더 진한 색깔로 덧칠해요 (레이어드 같은 느낌으로?)\n\n2. 지속력은 강하고 휴지나 마스크에도 잘 묻어나오지않아요(굿)\n\n재구매 의사 있고 대신에 저는 조금 더 진한 색을 좋아해서 구매할 것 같네요! \n롬앤!! 처음 접한 브랜드지만 인기많고 유명한! 믿고 사용해요",
    "text147": "예뻐요 친구꺼 발라보고 색상 너무 예뻐서 샀는데 참 좋습니다... 쥬시래스팅은 색상과 광이 합쳐진 느낌이라면 글래스팅 워터 틴트는 색상은 입술에 붙고 그 위로 가벼운 광이 도는 느낌이라서 입술에 붙은 이후에는 색이 잘 지워지지 않는 것 같습니다. 광만 날아가는 정도? 색상은 분위기있게 톤다운 된 핑크입니다... 색상이 광과 잘 어울리는 듯 합니다! 여름에는 약간 딥해보일수있으나 광이 돌아서 꽤 괜찮게 사용할 수 있을 것 같아요! 각질 많아서 매트립 못바르시는 분들도 괜찮으실듯 방금 말했듯이 그래도 여름보단 가을 겨울이 더 이쁠 것 같아요",
    "text148": "롬앤 틴트는 처음 사용해 보는 거라서 괜찮으려나?? 했는데 너무너무 예뻤어요!!\n우선 발림성이 너무 좋았습니다!!\n촉촉한 틴트라서 바르기도 쉬웠고 그리데이션 넣는 것도 어렵지 않았어요! 색상도 너무 예뻤습니다!!\n\n아쉬웠던 점은 실제 색상이랑 홈페이지 색상이랑 조금 달랐다는거?? 가까운 올리브영 매장에서 테스트 해보시고 구매하시는 걸 추천드립니당!!\n아니면 유튜브나 블로그 같은걸로 발색사진 보고 구매하세요!!!\n촉촉한 편이라서 마스크에 많이 묻을 줄 알았는데 마스크에도 별로 안묻고 티슈오프하면 거의 안묻어서 좋았어요! 지속력도 정말 좋았습니당",
    "text149": "제품을 받자마자 입술에 쓰으윽 발라봤어요... 발림성 괜찮아요..! 지속력은 오래가지 않아요.. 색상은 너무 마음에 들어요.. 생각보다 제 입술에 발랐을 때에 색이 밝아서 좋았어요.. 데일리로 바르기 좋을 것 같아요.. 그러나 지속력이 길지 않아서 여러번 수정해야 하는 수고로움은 있을 것 같아요...  그래도 색이 마음에 들고, 촉촉해서 계속 사용해 보려해요",
    "text150": "제가 입술이 건조한 편이라 촉촉립에 관심이 많아서 유튜브로 찾아보다가 롬앤 제품이 촉촉립 중에서 가장 유명하고 후기가 좋은 것 같아 구매하게 되었어용! \n근데 진짜 텍스처? 그 특유의 번들한 느낌은 진짜 이뻐요ㅜㅠㅠ저는 로즈스플래쉬를 샀는데 완전 핫핑크?느낌보다는 체리색? 느낌이에요! 느낌이 너무 이뻐서 다른 색상들도 구매하고 싶어요. 이 틴트는 웃거나 빛에 반사될 때 진짜 이쁜 것 같아요\n매트립에 질릴 때나 겨울에 입술 건조할 때 바를만한 촉촉립 찾고 있다면 롬앤 글래스팅 진짜 이쁜 것 같아요. 지속력은 틴트라서 오래가고 착색도 진짜 많이 남아요 그래서 립스틱 발라도 위에 꼭 이 제품 얹어서 착색력 높여줍니당",
    "text151": "색깔이 너 ~~~~ 무 예뻐서 얼른 사버린 롬앤 틴트💄 게다가 촉촉하다기에 금상첨화구나했지만 촉촉하지않다고 느끼는건 저뿐인가요 🥺지속력도 물틴트라 그런지 그다지 오래 못가서 조금 실망했지만 색깔이 예뻐서 용서합니당",
    "text152": "마스크 쓰고있었는데도 묻은줄 알았는데 신기하게 안 묻어나네요! 진짜 겉에 물막 코팅이 생긴다는게 무슨말인지 써보고 알겠어요 다만 틴트를 좀 대충바르면 착색이 가운데만 남는다는게 좀 아쉽네요ㅠ",
    "text153": "와 이거 신세계 진짜 ㄹㅇ 하나도 안끈적거려요 한번사세요 두번사세요 세번사세요 쿨톤분들 로즈 스플래쉬 꼭사세요ㅠㅠ 근데 각질제거 잘 안하고 바르면 시간지나고 각질부분만 하얗게 뭉치거나 선생겨요! 착색도 오지고 이번 겨울은 이것만 바를게요",
    "text154": "물먹은 톤 다운 레드 색이예요\n바를땐 촉촉한데 시간 지나면 살짝 건조해요 ㅠㅠ\n지속력은 보통? 저한텐 짧다는 생각이... 페리페라는 지속력 좋은데 페리페라 정도는 못따라감...!!! 색상은 사진과 같음 !!!",
    "text155": "색깔은 참 예쁜데, 지속력이 거의 없는 거 같아요. 바른 순간만 딱 예쁘고 뒤돌아서면 남아 있지를 않아요.. 고정력도 없고요. 그 부분이 너무 아쉬워서 손이 자주 가는 제품은 아닙니다. 다른 틴트랑 무조건 같이 써야 돼요.",
    "text156": "롬앤 틴트는 항상 인별에서 엄청 보던 제품인데 원래 매트보당 촉촉한 틴트를 좋아하고 발림성도 부드럽게 발리는 제품을 선호해서 눈여겨 보던 제품인데 마침 할인도 하고있었고 그렇게 밝지도 않고 적당히 Mlbb섞인 색깔이라 구매해봤는데 바를때도 진하게 발색되지않아서 적당히 내가 원하는 느낌으로 바를수있었고 오히려 바르고 시간이 지난후에 물광이 더 생기고 촉촉해지는 느낌을 받아서 너무너무 만족한 제품입니다. 여유가 된다면 글래스팅 전 색상을 구매하고 싶을 정도로 맘에 들었고 항상 촉촉한 틴트들은 시간이 지나면 다 마르고 건조해지기 쉽상이였는데 이 제품은 촉촉하지만서도 오래가고 묻어나는 것도 적어서 모든면에서 다 만족했습니다. 여러분 롬앤 틴트 하나만 사셔도 지름신 올 수 있을 정도로 전 색상이 이쁘고 촉촉합니다. 촉촉함도 끈적임이 아니라 정말로 물광 자체라 그저 행복해요. 제 인생틴트로 등극한 제품 입니다.",
    "text157": "롬앤은 실제 발색이 사진과 다른 경우가 많아 걱정했는데 확실히 다르긴 하더라구요.. 그래도 바르고 나서 끈적끈적하고 묻어남이 많을 거라고 생각했는데 색도 예쁘고 바르고 난 후에 은은하게 광이 나는 것이 좋네용 지속력도 좋고 묻어남이 없어서 만족합니다:)",
    "text158": "역시 롬앤 색 진짜 잘뽑는거 같아요\n촉촉한데 은근 지속력 좋고, 항상 뭐 먹고나서 안이쁘게 지워져있을까봐 걱정이였는데 물론 지속도 나름 잘 되지만 지워질때도 이쁘게(?) 지워져서 만족했답니당",
    "text159": "가십걸에나오는 블레어의 입술처럼 촉촉하게 표현하고싶어서 구매하게되었는데 색깔도너무이쁘고 생각보다 지속력이 좋았어요 !!  다만 요즘 마스크를 끼고다녀서 ㅠㅠ 촉촉한립은 피하게되네요 힝",
    "text160": "촉촉 틴트라고 하면 거의 다 겉으로만 촉촉해보이는 게 대부분이었는데 이건 진짜 립밤 바른 것처럼 입술 보습도 잘 되어서 좋았고 보기에도 너무 부담스럽고 입술만 보일 정도로 광이 막 나는게 아니라 좋았어요! 단독으로 발색하면 발색이 엄청 진한 정도는 아니라 자연스러운 발색 좋아하시는 분들은 단독으로 써도 좋고 조금 뚜렷하고 진한 발색 원하시는 분들은 다른 립스틱이나 틴트로 베이스 깔고 그 위에 올리면 예쁘더라고요 그리고 공홈 설명대로 색은 딱 미적지근 말린장미에요 이게 확신의 쿨톤 확신의 웜톤 분들한테는 안 좋을 수 있지만 저는 봄웜여름쿨 걸쳐있어서 이게 잘 어울리더라고요 웜쿨 걸친 사람들한테 좋을 것 같아요! 지속력도 색만 오래가는게 아니라 광도 오래가요",
    "text161": "글래스팅워터틴트가 출시된지 3개월만에 드디어 로즈스플래시 제품을 구입했습니다...항상 제가 오프라인 매장을 갔을 때나 아니면 온라인 상점에 가면 꼭 이 색상만 품절이더라구여..ㅠㅠ \n느낌이 딱 지속력 좋은 틴트를 바르고 위에 투명글로스를 올린 느낌??\n바르고 빨대나 컵에 입술을 대면 투명광택만 묻어나서 너무 맘에들어요. 묻어남 없고 지속력 좋은 두가지 장점이 제 맘에 아주 쏙 듭니다.\n다만 3개월동안 구하려고 애를써서 그런지 색상이 기대보다는 아쉬웠어요. 연하게 발라도 유리광택이 다 날라가면 피그피그색상처럼 얼굴이 탁해보이는 느낌을 줘요. 레드드롭 색상이 맑게 올라와서 더 맘에 듭니다.\n다음엔 핑크밸리를 구매해볼까해요.",
    "text162": "요즘 촉촉이 립을 여러 브랜드에서 내고 있더라구요 \n롬앤은 쿨톤 색조를 너무 잘 뽑아 주시니 감격 스러워요 \n각질 많으신 분들이 쓰면 찰떡인 제품이에요 촉촉 해서 건조할 때 바르면 부각 안되고 예쁠 립이에요",
    "text163": "광택이예뻐요. 가나다라마바사아자차카타파하가나다라",
    "text164": "색상은 너무 이쁘고 발림성도 좋아요 ㅠㅠ다만 촉촉한 립은 지속력이 아주 짧은게 단점이예요,,,그래도 피부가 좋아보이는 효과를 주는 립이예요",
    "text165": "기존 쥬시래스팅도 잘 쓰고 있는데 글래스팅 워터 틴트도 한번 구매해봤어용ㅎㅎ",
    "text166": "촉촉하고 어느정도 착색도 있고 너무 만족합니다!",
    "text167": "연한 컬러는 연한 컬러대로 진한 컬러는 진한 컬러대로 어찌나 색감이 열일하는지.. 제돈 가지세요",
    "text168": "다른 색으로 또 샀어요 진짜 왜 안 사는지...고민은 배송만 늦춘다 진짜 좋아요 다른 취향 색 또 있었으면 또 샀을듯ㅠㅠ얇고 투명하게 발리고 일단 그냥 너무 예뻐요ㅠㅠ",
    "text169": "색깔 너무예뻐요 보습감은 윤기에 비해 떨어져서 껍질다벗겨지지만 ㅎㅎㅎ색깔과 광채때문에 포기할수없어요!\n기승전핑크 아니어서 너무즈아여 용기도 이뿌구 롬앤사랑해",
    "text170": "물막이 생겨서 착색도 자연스럽고 촉촉해서 발색이 이쁩니다",
    "text171": "상품 컬러는 정말 이뻐요 역시 롬앤입니다 가격도 저렴해서 좋고 컬러도 너무 이뻐요 가을웜이나 겨울쿨분들이 바르시면 정말 이쁠거같아요 굳이 아쉬운점이 있다면 워터틴트라 그런건지 립을 바르고 마스크를 쓰고 시간이 좀 지나면 입술 안 쪽 컬러는 없어지고 겉에만 남아있어요… 아줌마 같고 이상해용🥺.. 그래도 컬러 자체는 정말 이쁜거같아요 무엇보다 롬앤은 컬러 이름을 너무 이쁘게 지으는거 같아요❤️❤️❤️ 로즈 스플래쉬.. 이름 너무 이쁘지않나요..? 만족합니다 발림성에 예민하신분들은 주의하시는게 좋을 것 같아요 착색 어마무시합니다… 리무버로 지우면 입술이 매우 건조해져요 착색 안좋아하시는분들은 구매 안하시는게 좋을거같아요 코시국이라 마스크만 아니면 글로스라 정말 좋은데 아쉽네요 그래도 만족합니다 역시 립제품은 롬앤이네요",
    "text172": "30대 직장인/쿨톤/복합성 피부\n\n구매동기: 현재 3통째 사용중, 웜톤이라고 착각했을 때도 베이스로 누디한 립을 바른 뒤 이 컬러로 마무리 하곤 했음\n\n장점\n1.굉장히 촉촉함\n물먹은 립 연출이 가능하고 촉촉한 립 치고 요플레 현상이 없다\n\n2. 맑은 색감\n양조절을 안해도 올렸을 때 색감이 굉장히 맑게 올라온다 \n메이크업 초심자가 쓰기에도 무난하다\n\n단점\n1. 얹을수록 진해지는 립\n시간이 지나 수정을 하고 싶어도 물티슈로 지워 지지 않습니다\n모두 지운 뒤 파운데이션으로 살짝 누르고 다시 바르면 갈수록 입술 색이 진해져요\n\n2. 빠르게 마르는 립\n촉촉한 립이 맞으나, 바로 스며드는지 맑은 느낌이 정말 몇 분 안지나서 바로 사라집니다 일본 잡지사에서 본 특유의 물먹은 듯한 립을 되게 좋아하는 데 너무 빠르게 사라지는 점이 아쉬워요..;;;",
    "text173": "글로즈형으로 된 틴트를 바르고 싶지만 흔히 고민하는 바르고나서 튀김 먹은것처럼 되거나 혹은 부담스럽게 연출이 될까봐 살까말까 엄청 고민하는 와중에 우연히 올리브영 매장에 들리게 되었는데 막상 직접 보고나니 케이스도 너무 과즙상으로 귀엽고 색도 생각했던것보다 발색도 괜찮고 글로시함도 꽤 괜찮게 느껴져서 더이상 고민하다가 안사면 크게 후회할것 같아 결국 긴 고민 끝에 구매하게된 제품입니다.\n아무래도 글로시한 특성때문에 발색이 뚜렷하다거나 착색이나 지속력이 좋다 이러한 장점은 가지고 있지 못한것이 사실입니다. 하지만 이러한 장점을 가지고 있지 않음에도 지속적으로 사용하고 있고 다 쓰고나면 더  구매할 생각을 할 정도록 매력이 엄청납니다!! ㅎㅎ\n현재 사용하고 있는 색이 너무 마음에 들어서 이 색을 다 쓰고나면 똑같은 색상과 다른 색상중 하나를 추가로 구매할 생각입니다.",
    "text174": "첫 발색은 잘돼요! 착색도 꽤!\n광은 음파음파하고 잘 퍼지지만 지속력은 약해요.\n발색은 음파 해도 처음 발색한 부위가 고르게 분배되진 않아요. 처음에 잘 발라주셔야 해요!\n마스크 휴지에 처음엔 묻어날 수 있어요.\n하지만 고정된 다음엔 꽤나 오래 지속 돼요!\n색도 예쁘고 살짝 색 빠져도 예쁜 색이에요\n발림성도 좋아요!",
    "text175": "🌷로즈 스플래쉬 일지🌷\n워낙 유명한데다가 예뻐서 나도 한 번 써보자 하고 구입한 템. 색상은 로즈 스플래쉬(5호)로 픽-!⭐️\n매장에서 산 건데 테스터 못함 코로나 때문에. 대신에 발색 볼 수 있게 큐알코드 있던거로 대충 기억.\n어쨌거나 구매하고 발라 봤는데 진짜로 신기하게 시간 조금 지나면 광택이 딱 올라오는데 존예임\n근데 그 기름이 번들거리다 못해 입속에 자꾸 흘러들어가면 어쩌나(옛날에 모 브랜드 틴트 구입했다가 안좋은 경험) 걱정했는데 그런거 없다. \n로즈 스플래쉬? 톤 구애 받지 않고 누구나 잘 어울리는 차분한 핑크 컬러라서 선물로도 추천.\n팁 모양은 끄트머리가 동근 원기둥 형태라서 조금 특이했음.\n글고 색상은 전체적으로 막상 바르면 은근 딥하게 발색되는 경향이 있으니 참고하시길 바람.\n향👃🏼은 난 좀 별로임. 약간 자동차 타면 나는 특유의 냄새에 차량용 방향제 끼얹은 그 냄새가 자꾸만 생각남. \n근데 지인은 옛날에 ㅇ뛰드 싸구려틱한 복숭아 바디로션 향 난다고 엄청 좋다고 함.\n뭐 전체적으로 봤을 때 만족스럽다. 누구나 하나쯤은 두고 쓸 만한 제품이라고 생각됨!!",
    "text176": "봄 걸친 여름쿨라이트 예상하는 밝은 21호 약간 누런빛+홍조 살짝 피부입니다. 보통 체리레드는 다 어울리는 편이고 칠리색상 어두운 레드 절대 안받고 쥬시 썸머센트 인생템인 사람입니다. 제가 근래에 발리본 그 어떤 립제품보다 가장 제 얼굴에 잘 붙는 컬러입니다. 핑크펌킨도 같이 샀는데 로즈 스플래쉬가 제 얼굴엔 제일 찰떡입니다. 제대로 리무버 안하면 각질이 생기긴 하는데 평소 립케어 루틴 잘 지키는 사람이면 걱정없음. 롬앤에서 뭐 사서 실패한 적이 없음",
    "text177": "전에 쓰던 롬앤틴트에서 새로운 게 출시되어서 사봤는데 더 광택이 돌아서 놀랐어요ㅎㅎ 색상도 여전히 예쁘고 케이스에서 살짝 새는거 빼고는 다 좋아요! 올리브영에서도 롬앤제품 살 수 있어서 넘 좋았습니다",
    "text178": "이건 무조건 덜어서 사용하세요, 덜어서 사용하면 완전 예쁘게 나와요!!(유튜브 개코님 영상 활용해보세요!!) 그리고 입술 상태가 좋은 날에 쓰면 2배로 더 이쁜건 기분탓인가요ㅠ. 그리고 묻어남이 없어서 마스크에도 1도 안묻어나와요!! 지속력도 롬앤 치곤 오래가는 것같아요!!",
    "text179": "제가 무슨 톤인지 모르겠는데 이 색상은 너무 안 어울리네요 ㅋㅋ\n생얼에 바르긴 어려울 듯 싶고.. 풀메한 후에 발라야 잘 어울릴 것 같은 색상이예요 아쉬워요\n화장하고 바르면 사진의 수지같은 색? 으로 발색될 것 같네요!",
    "text180": "일단.. 저 공홈에 있는 발색 느낌이랑 실제 발색이 정말.. 마아아아아않이 다릅니다. 다른 분들 꼭 참고하세요. 저는 매장에서 직접 테스트 해보고 구매했는데, 생각보다 색상의 스펙트럼이 넓지 않았다고 해야하나..? 흠 한마디로 색이 다 거기서 거기였어요. 그렇지만 글로시한 제형임에도 불구하고 지속력이 아주 높아요! 저는 모든 틴트와 립스틱을 다 먹어버리는? 편인데, 이건 그런 제가 발라도 네 다섯시간은 거뜬히 유지 되더라구요! 입술 각질 부각이 고민이신 분들은 정말 사용하기 좋으실거예요!",
    "text181": "요즘같이 마스크 끼고 다닐 때 완전 안성맞춤이에요. 바르고 몇 분이 지나면 입술에서 묻어나오는 게 거의 없어서 찝찝하지 않아요. 색도 너무 맑고 예쁜 컬로로 잘 나왔고 진짜 쿨톤 웜톤 할 거 없이 잘 어울려요, 바르고 3초 뒤에 광이 예쁘게 돌아요. 제가 좀 얇은 입술에다가 입술 자체도 좀 작은 편인데도 불구하고 색도 잘 띄고 광도 예쁜게 잘 보여요. 아주 만족하면서 쓰고 있어요.",
    "text182": "일단 기대도 안했는데 심심해서 발색 테스트 해보던중에 젤 처음 발랐던 이 제품이 색상도 너어어어무 예쁘고 광택도 너무 예뻐서 바로 사와버린 제품입니다. 일단 색상은 개인차이고 개인 취향이니까 맘에드시는걸로 고르시고 이 광택!!! 미쳤어요 바르고 좀만 말려도 이 광택이 휴지에 잘 묻어나지도않아요...진짜 놀란건 묻어남 찐덕함 낮은 지속력때문에 물광도는 틴트를 절대 쳐다도 안봤는데 모두 해당되지않는다는게 내가 이렇게 옛날사람이었나 자괴감들게하는 제품(?) 물론 지속력은 밥먹을때 혀로 슥슥슥하면 마법처럼 사라지는 현상이있지만 밥먹고 다시바르는게 신날정도로 발림성도 좋고..바르는게 신난다는건 이거 써보셔야 알아유... 개인 취향차이가있으니 꼭 사시란말은 안하겠지만 궁금해서 그매하셨다가 빠져버릴수도 있슴다",
    "text183": "롬앤 좋다고 해서 충동구매로 샀는데 색은 너무 예쁘고 정말 글로시해요!! 근데 글로시한건 어쩔수 없이 지속력이 그렇게 좋지는 않은거 같아요ㅠㅠ 글로시한 부분이 사라져도 입술에 색이 남아있어서 자주 쓸것같아요!!",
    "text184": "인생틴트 찾았습니다..!!! 색 때문에 고민했는데 로제 스플래쉬 잘 산 것 같아요 뉴트럴인 저에게 무난한 도전.. 하지만 대성공..!!!!\n먼저 탱글하구요 바르고 기다려주면 점점 코팅이 되는 느낌이고 쥬시 래스팅보다 끈적임이나 제가 별로 좋아하지 않던 미끈 끈적 느낌이  쏙 빠졌어요 ! 마르고 나면 색이 촥 착색이 되고 겉에 남은 촉촉한 광택은 마치 색이 분리된 것 처럼 글로스만 바른것처럼 색이 묻어나지 않아요 촉촉한데.. 안묻어나 문론 바른 직후에는 좀 묻어나요 종이 빨대에 묻더라고요 근데 시간지나고 착색+글로스 분리된 후에는 색이 묻어나지 않아요 건조하게 마르지 않아서 많이 안덧발랐어요.. 사세요.. 진짜 글로스 립중에 극찬합니다.. 색별로 쟁일거에요..",
    "text185": "너무 기대했던 제품이라 받자마자 생얼에 발라봤어요..\n너무 과한 느낌이지는 않을까 걱정도 하긴했는데 바르자마자 너무 좋았어요!!\n발림성이며 보통 풀립으로 잘 안바르는데 전체적으로 발라도 부담스럽지않아요\n발라보고 바로 샤워하는 바람에 지속력을 못 봤는데 코로나끝나고 마스크없이 외출할때 발라봐야겠어요^,^",
    "text186": "진한 장미색이에요,  광택감은 나쁘지 않은데 유지시간은 좀 짧은 느낌이에요~",
    "text187": "전에 써보고 색이 데일리로 바르기에 적당하고 예뻐서 또 샀네요~",
    "text188": "색상굳. \n잘발림.\n\n근데 엉망으로 오면 나빠요...\n당장 쓰는것도 아닌디",
    "text189": "착색 어느정도 있고, 촉촉보단 유분감?이 좀 더 느껴지고 얼마나 바르냐에 따라 가볍게 혹은 딥하게 발색 됩니다. 그래도 마지막에 톤다운 돼서 완전 라이트한 색만 어울리시는 분들은 패스-",
    "text190": "로즈스플래쉬:색이 엄청 딥하고 진해서 소프트톤은 절대 놉. 채도 진한거 잘어울리시는 분들 추천 롬앤촉촉립 중엔 제일 물틴트재질입니다",
    "text191": "꼭사보고싶던틴트였는데세일해서저렴하게구입해서좋아요",
    "text192": "음파음파하면물막이사라지구 그냥 바르면 색이 진해서 결국 휴지로 조금 닦아내게되더라구요,, 촉촉한 매트틴트같이 되는데 양조절 스킬을 늘려야겠어요!색 진짜 이뻐요!",
    "text193": "발림성 좋고 촉촉합니다.\n발색이 너무 과하지 않고 자연스러워서 좋아요.\n\n지속력은 아직 제대로 안 써봐서 모르지만 사진을 보시면 지속도 어느 정도 잘 될 것 같네요.\n1. 그냥 발랐을때\n2. 물티슈로 한번 닦았을때\n3. 물티슈로 빡빡 30번 닦아냈을 때",
    "text194": "촉촉립이 대세라고는 하지만 저는 끝까지 매트파였는데 이거 쓰고 촉촉파로 마음이 바꼈습니다... 어쩜 이리 탱글탱글하고 예쁜지!! 진짜 너무 예뻐요 촉촉하고 색감도 너무 예쁘고 지속력도 촉촉립치고는 매우 훌륭해요!! 착색력이 있는 제품이라 저는 더 좋았어요!!\n바르고 나면 물막이 오른다는 말은 진짜 사용해보셔야 압니다!! 진짜 물막이 차오르면서 입술이 통통 아주 예뻐요 꼭 사용해보세여 진짜루 ㅠㅠ 가격도 싸고 로즈 스플래쉬는 특히 진짜 존예에요 존예!! 쿨톤 분들이라면 무조건 구매하시고 웜톤 분들이라면 무조건 구매하세오 그냥 다 사세요 저는 웜톤인데도 이 컬러 아주 잘 맞았어요!!",
    "text195": "우선 발색은 최고 색감 존예 사진 보다 좀 더 핑크빛 남 시각적으로 찐예쁨 촉촉하고 글래스팅 이름값 함ㅠㅠ 대신 그만큼 지속력은 떨어지는데 중요한 건 그럼에도 불구하고 괜찮은 지속력을 가졌음!! 밥 먹고 나서도 남아있는 정도? ㅈㄴ짜 예쁨 ㅠㅠ",
    "text196": "롬앤 2호도 3번정도 사서 발라보고 너무 만족했는데\n다른 색도 한번 발라 보고 싶어서 구매했는데 역시 예뻐요.\n생얼에 발라도 얼굴이 확 사네요.\n이 정도면 착색도 나쁘지 않다고 생각해요. 건조한 립 쓰면 입술이 터서 촉촉한 것만 바르는데 롬앤틴트 최곱니다.",
    "text197": "이 립 라인 정말정말 맘에 들어요!\n로즈 스플래쉬를 구매하고 나서 다른 컬러의 구매까지 고려하게 되었어요. 컬러는 그대로 둔 채로 위에 물막을 씌운 듯 촉촉한 느낌이 올라와서 선명하고 촉촉한 느낌은 주면서 전혀 텁텁하거나 하지 않고 투명한 인상을 줘요.\n틴트 위에 투명한 글로스 한번 쓱 바른 것 같은 느낌을 두가지 제품이 아니라 한가지 제품으로도 낼 수 있다는 느낌!\n완벽하고 꼼꼼하게 갖추어진 화장보다 일상에 좀 편하게 옷 입고 덜어낸 화장을 했을 때 이 투명감이 더 빛을 발하는 것 같아요. 지나치게 힘주지 않은 것 같은 선명함이요!\n단점이라면 제가 이 라인에서 이 컬러만 가지고 있는 것이 아닌데 사실상 서로 다른 컬러임에도 불구하고 입술위에서 선명한 발색차이는 조금 부족해요. 이 질감이 다양한 컬러로도 재현 가능했으면 좋았을텐데.",
    "text198": "쿨톤 추천이라서 사봤어요ㅋㅋ 제가 바르면 되게 딥하고 쿨한 느낌의 로즈빛 틴트였어요. \n제가 mlbb는 어울리지 않지만 로즈는 놓치고 싶지 않아... \n바르고 3초후에 물막코팅이 되는게 되게 신기해요 입술이 반딱반딱 해져요\n대신 음파음파 많이하면 물막코팅이 깨져버려서 최대한 양을 덜어내고 한번에 쓱 발라야 물막이 안깨져요\n한 번 바르면 본통 색 그대로 착색돼요\n향은 비누맛나요... 숨쉴때마다 입으로 들어오는 향을 거부하고 싶을 정도로..맛이 없어요ㅠㅠㅠ\n향이 안바뀐다면 재구매는 안할게 같아요...향때문에...",
    "text199": "저는 1호 코랄미스트, 8호 로제스트림을 만족스럽게 사용하는 중에 5호 로즈스플래시까지 산 봄/여름 라이트입니다.\n후기 여러 개 찾아보고 구매했는데 매우매우 만족입니다.\n셋 중 저에게 가장 잘 어울리는 것 같아요.\n\n1. 다른 색상과 비교\n : 코랄 미스트는 완전 웜톤을 위한 다홍빛이 강한 코랄이고, 로제스트림은 로즈스플래시보다는 조금 더 웜한 느낌입니다. 로즈스플래시가 확실히 분홍끼가 더 돌아서 뉴트럴한 느낌이 있어요 ㅎㅎ 간혹 리뷰들 보면 어떤 사진에서는 엄청 붉고 진한 컬러처럼 발색하셨던데, 저는 연하게 한 콧만 바른 오묘한 색감이 더 좋더라구요 ㅎㅎ 사진상으론 색상이 잘 드러나지 않지만 ㅠㅠ 투명하고 자연스러우면서도 뉴트럴한 컬러감을 가졌다는 것이 장점인 것 같아요.\n\n2. 지속력\n: 제가 투명한 립 좋아하지만 지속력때문에 고민이 많았는데, 이거는 진짜.. 착색력 좋아요 기승전핑 아닙니다. 반짝이는 성질은 점차 사라지지만 그건 자연스러운 현상인 것 같아요 ㅎㅎ",
    "text200": "음...저는 롬앤과 잘 안맞는건가 싶네요...매번 살때마다 실패하네요.....하지만 색감은 너무 이뻐서 소량만 바르고 다녀요!! 롬앤의 립이 찰떡이신 분들은 엄청 예쁘더라고요..부러워요. 요즘 코로나이기 때문에 입술에 테스트는 못해도 손등에는 꼭 테스트 후에 구입하세요!!"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 글래스팅 워터 틴트",
    "price": "8900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013634314ko.jpg?l=ko",
    "review_name": "06 퍼플 샤워",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000136343",
    "text1": "그냥 색만 보고 샀었는데요..\n마음에는 들었지만 틴트 통 색만 보고 샀는데 제가 원하는 색은 아니였습니다..\n생각보다 어두운 느낌이 있었습니다.\n\n★ 가장 좋았던 것은 생각보다 지소력이 좋았구요 정말정말 촉촉했습니다. 제품은 정말 좋은 것 같습니다.",
    "text2": "롬앤 쿨톤 드래곤볼 다 모았습니다 ㅜㅜ\n퍼플샤워는 일시품절이 잦아서 재입고 알람 기다리고 샀어요! \n\n*발색 - 생각보다 발색이 진해서 놀랐어요. 워터리한 제형이라 글로스 느낌이 아닐까 했는데 틴트는 틴트! 같이 산 벨벳틴트보다 훨씬 발색렫, 지속력이 좋았어요. 착색도 같은 색으로 되구요. 씻을 때 공들여서 해야할 것 같았어요. 꽤 오랫동안 착색된 게 남아있었어요! \n\n*질감- 겉은 물막인데 생각보다 끈적이지 않아서 신기했어요. 보드랍고 촉촉한 느낌이구요. 원래 어떤 립을 바르든 요플레현상이 심했는데 이건 덜했어요.\n\n이가격에 이 색감, 발색이라니 ㅜㅜ 정말 만족합니다.\n바이올렛 핑크 계열을 좋아하시면 꼭 구매하세요!",
    "text3": "워낙 유명해서 쿨톤템이라고 하길래 주문해봤어요.\n일단 글로우틴트지만 음파음파해도 글루우함이 없어지지 않아서 참 좋더라고요. 건조한 입술 위에 발라도 촉촉하고 시간이 지나면 물막이 올라와서 촉촉함을 유지해 줘요. \n다소 아쉬운 점은 어플리케이터에 양이 많이 올라와서 바로 입술에 바르면 양 조절이 되지 않는단 건예요. 입구가 더러워지더라도 필수적으로 양을 덜어내야 양조절이 쉬워요!\n6번 컬러는 제 입술 위에선 엄하게 표현되더라고요. 발색해보고 구매하시길 추천합니다.\n하지만 색상 다른 게 맘에 든다면 다시 구매의사 있습니다. 일단 바르고 시간 지난 뒤 한 번, 두 번 찍어냈는데 찍히는 것도 적고 착색도 거의 그대로 되네요! 여름에 수정메이크업 귀찮을 때 이것만 바를 것 같아요.",
    "text4": "저는 매트한거말고 촉촉파인데요~ 보통 촉촉틴트의 단점은 지속력이라고 생각하실겁니다. 하지만 이 롬앤 글래스팅 워터 틴트는 진짜 지속력이 짱 깁니다~~~~매트틴트처럼 각질 부각도 안되서 좋고 지속력도 좋습니다~~~그런데 발색까지 미쳤습니다~발색이 진짜 너무 예뻐요♡♡♡",
    "text5": "유튜버 추천보고 샀는데 너무 이뻐요 \n롬앤 브랜드 자주색 매트립 샀었는데 글래스팅 퍼플도 이뻐서 구매해봤어요 \n\n1. 색깔이 굉장히 이쁩니다 롬앤은 정말 색을 잘뽑는 것 같아요.  가격도 저렴하고 최고에요.\n립은 백화점 브랜드가 최고라는 인식을 깨줬던 틴트 입니다 . 롬앤 사랑해요 . \n\n2. 지속력이 확실히 매트립보다는 떨어지는 것 같습니다\n글로우 틴트인 것 치고는 마스크에 덜 묻는 타입인 것 같아요.\n\n3. 사람바이 사람이겠지만 제 입술에서는 착색이 잘 되지 않았습니다 ( 약간 코팅되어있는 입술) \n\n4. 베이스는 연한 베이지립 깔고나서 퍼플립 바르면 딱인것같아요",
    "text6": "틴트인데 바르면 반짝반짝 광택이 나는 워터 틴트로 유명해서 한번 구매해봤어요. 코로나 때문에 매장 테스트를 꺼리게 되는 관계로 상품 상세페이지를 아주 열심히 보고 골라 골라서 \"06.퍼플샤워\"제품으로 구매했어요. \n인기가 많은 제품인지 온라인몰에서는 품절이길래 매장 확보 여부 조회 후 매장가서 얼른 구매~ 어짜피 이 색상은 테스터가 없더라구요.\n너무 보라빛이면 어떡하나 싶었는데 심하지도 않고 핑크빛에 보라가 살짝 도는 정도에요. \n제품 하나만 발라도 틴트+립글로즈 두가지의 효과를 보니 정말 좋아요. 발색도 좋으니 아침에 한번만 발라도 하루 종일 덧칠할 필요가 없구요~ 잘 산것 같아서 조만간 다른 색상 더 도전하려고 합니다!",
    "text7": "생각보다 많이 퍼플느낌이 있지만\n데일리로 말고 특별한 날 쓰면 좋을 것 같아요 !\n물막도 오래 살아있고\n사탕먹은 입술 같다는 말 많이 들을 수 있어서 너무 좋았어요\n지속력도 너무좋아요",
    "text8": "오일리하지만 무겁지 않은 틴트 \n발색이 호수에 따라 좀 다름",
    "text9": "입술이 건조해지지 않아서 좋고\n착색도 이쁘게 남고 지속력도 좋아요\n+펑키멜론이랑 바르면 이뻐요",
    "text10": "매트한 틴트가 너무 많아서 오일틴트 구매해봤는데 맛은 너무 별로고 색은 이쁜거같아요 적당히 오일리해서 촉촉한거 좋아하시는분들에게는 좋을거같아요",
    "text11": "완전 ㅊ촉폭하고 좋아요 색도 예쁘고 너무 좋아요 물관 짱이에요 이것만 써요 진짜",
    "text12": "쿨톤에게 추천해요\n향도 좋고 맛도 좋고 발색도 좋아요",
    "text13": "촉촉하고 좋아요. 겨쿨에게 좋은 색인거같아요 아주 만족합니당",
    "text14": "딱 보자마자 가지고 싶었고 세일해서 바로 주문했습니다~ 너무 이뻐요 봄 여름에 쓰기 좋을것같아요!! 매트립이 이제는 싫어져서 촉촉한게 좋은데 딱 취향저격><",
    "text15": "유튜브 보고 착색이 잘된다 그래서 샀는데 진짜 잘 되는거 같아요! 손등에 바를때보다 입술에 바르면 더 색이 잘 도드라지는듯 합니다. 촉촉한 광택이 살아있어서 만족해요.",
    "text16": "진짜 예쁘게 글로스한 립이 연출됩니당\n원래 매트립만 발랐는데 요즘따라 글로스한 립 제품이 많이 나와서 도전해봤어요\n봄에는 정말 어울릴 것 같아요",
    "text17": "사진보다 퍼플끼가 도는 편. 매우 촉촉하여 매트립에 지친 영혼들에게 위안을 줄 수 있을 것! 발림성도 좋고 향도 괜찮고 발색도 예쁨. 다만 색은 좀 투명하게 나와서 쨍한 발색을 원한다면 비추.",
    "text18": "역시 롬앤이에요\n발림성이 너무 촉촉하고 색도 이뻐요!\n6호은 쿨톤분들에게 추천하지만, 웜톤분들에게는 추천하지 않습니다.. 생각보다 퍼플끼가 많아서 저는 좋았네요!\n색이 덧바를수록 진하게 올라오고, 시간이 지날수록 물막이 올라오는게 정말 예뻐요. 롬앤 글래스링 워터글로스와 함께 바르면 더 예쁘네요❤",
    "text19": "흠 퍼컬 여쿨라 나오고서 이거 찰떡템이라했는데 전혀 안어울리네여 와인먹고나서 물든 입술색이랑 같아효.. 저에겐 너무 아줌마같았습니다ㅠ 겨쿨추천템인거같던데 도대체왜..",
    "text20": "롬앤은 역시 믿고 사는 제품 인것 같아요 ㅎㅎ\n초창기부터 좋아했는데 \n시간이 지날수록 제품력이 더 좋아지는거 같아요 \n맘에 들어요 ㅎㅎ",
    "text21": "웜톤인데 잘 어울려요 촉촉하니 좋은데 착색되요",
    "text22": "처음에 뭣도 모르고 듬뿍 발랐다가 진짜 당황.. 완전 꾸덕하고 색깔 은근 진해요",
    "text23": "이거바르고 거울보면 하루종일 기분이좋아요 그만큼 너무예뻐요 다들 사세용~~",
    "text24": "퍼플샤워 색깔 정말 대박입니다.. 저 쿨톤이어서 살까 말까 고민했는데 정말 색깔 이뻐요ㅠㅠㅠ 이뻤지만 동생이 탐내서 동생 줬지만 동생도 이쁘다고 잘 바르고 다닙니다..!",
    "text25": "얼른 마스크 벗고 다니고 싶어요 이 영롱함을 널리널리 보여주고싶네요",
    "text26": "Yni\n5점만점에 4점\n2020.03.13\n\n발색력\n보통이에요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text27": "다른 색으로 발색 해봤는데 투명하고 맑게 올라가는 느낌이구 시간 지나면 광올라오는게 신기해요",
    "text28": "갖고 싶었던 제품인데 마침 세일해서 매장에서 샀어요 너무 예쁘네요",
    "text29": "저는 겨울 쿨톤 피부를 가진 1인입ㅇㄴ니다!!.\n약간 자주색 빛(?)약간 연하게 보라색 빛이 나는 틴트를 찾다가 \n이 제품을 찾게 되었습니다.\n저는 틴트를 항상 촉촉한 워터틴트를 사용합니다!\n겉에 바르는 것이 아닌 속에 스며드는 워터틴트요!\n그런데 이 제품은 속에 스며드는 제품이 아닌 그냥 일반 틴트같은 제품이었습니다!\n\n그래서 다소 조금 실망은 했지만,, 워터틴트라고 하기에 충분할 정도로 정말 촉촉한 제품이었습니다.!\n정말 촉촉해요!\n시간이 지나도 촉촉한 감이 남아있어 놀랐습니다,\n\n색이 진한 것도 정말 좋았습니다!\n보랓빛이 약간 도는 자주색 비슷한 색입니다!\n쿨톤인 분들에게 정말 잘 어울리는 새입니다!\n정말 강추합니다\n굳이 하나 단점이 있다면 틴트에서 약간 비릿한 맛이 납니다..ㅎㅎㅠㅠ\n아주 이상할 정도는 아니긴 합니다..",
    "text30": "1.처음 바를때 그 탱글탱글하게 발리는 표현이 너무 이쁘다, 다만 탱글탱글한 그 질감이 오래 안가는거 같아 아쉽다 여러번 덧바르게 된다,ㅠㅠㅠ\n2.지속력은 쥬시래스팅보다 덜한 편이다. 착색이 쥬시래스팅보다덜하다고 생각한다. 아쉽다.질감을 살ㄹㅕ서 지속력 아쉬운 것 같다.\n3,가격은 정말 착하다고 생각한다.특히 할인 들어가면 거의 7,8000원대이기 때문에 가성비가 매우 좋다.\n4.이 퍼플샤워 컬러는 겨울 쿨 딥이 쓰기 매우 좋은 컬러이다.\n퍼플이 가미된 딥레드 색상인데 바르는 사람도 부담스럽지 않게 바를 수 있어서 입문용으로 매우 추천한다.",
    "text31": "오프라인으로 직접 발색해 보고 산 게 아니라서 조금 어두운 느낌일 수 있겠다 생각했는데 제품 소개에 나온 색이랑 거의 유사하게 조금 어둡긴 합니다 그래도 매력적인 색이라 소량만 바르고 톡톡 번지게 하면 예뻐요 광택감도 너무 예쁘게 올라오고 촉촉해서 좋습니다 지속력도 무난해요 건조한 계절에 찰떡",
    "text32": "쿨톤분들 특히! 겨쿨분들 사세요... 말필요없습니다. but 풀립좀 부담스러우실수있는데 가운데 바르고 음파음파했더니 오일이 있는느낌이라 지이이이이이이인짜 자연스럽고 예쁘게 발색되요ㅠㅠㅠ 구매하시면 절대 후회안합니다. 물광좋아하시는분들 추천이용",
    "text33": "베이스 립 바르고 안쪽에 발라주면 너무 예뻐요ㅜㅜ",
    "text34": "음기대보단안어울리지만ㅠㅠ냄새는좋은편입니당과일향",
    "text35": "전컬러 중 이게 가장 맘에 들어요 제가 보라빛도는 컬러는 아주 사랑하거든요",
    "text36": "#겨쿨립추천 #립글로즈타입 #촉촉한립 \n겨울분든 컬러 추천해요.\n손등에 바르자마자 지웠는데 착색되서 안지워져요! 립글로즈라 지속력 별로일줄알았는데 지속력 괜찮아요^^",
    "text37": "처음 써보는 글래스팅 틴트였는데 친구꺼 한 번 써보고 너무 좋아서 따로 구매하게 되었어요\n\n-만족도 \n\n전반적으로 처음 구매 해본 것 치고 너무 만족스러웠어요\n특히 색감이 딱 제가 원하는 색 너무 퍼플도 아니고 너무 핑크도 아닌 딱 채도 낮은 중간색 너무 좋아요\n\n-발색력, 발림성\n\n두 성능 모두 잘 만족시킵니다 바르면 바르는대로 촉촉하게 잘 발려서 제가 입술이 엄청 건조한 편인데 주름 끼임도 많이 없어서 좋았어요\n\n-착색력 \n\n바르고 얼마 안되서 바로 픽스되고 음식 먹어도 꽤 오랫동안 남아있어요 워터 립들이 요즘 다 이러는지 모르겠지만 웬만한 립들보다 착색이 진짜 뛰어난거 같아요 하지만 착색이 핑크색...ㅎ 이것만 빼면 다 만족스러울 것 같아요 !\n\n처음 구매 하시는 분들이나 살려고 고민하시는 분들 \n사도 후회 안하실거 같아요 한 번 쯤은 꼭 사서 써보세요 !",
    "text38": "발림성이나 지속성 모두 만족합니다! 다만 쿨톤에게 어울리는 색이 거의 없고, 추천받은 퍼플샤워는 의외로 핏빛 와인에 가깝게 발색되어서 여름에 바르기에는 딥한 느낌이네요. 색이 조금 더 많이 나왔으면 하는 바람 제외하고는 제형부터 사용감까지 모두 마음에 듭니다!",
    "text39": "1. 색이 진짜 너무 예뻐서 샀는데 정말 맘에 들어요.\n2. 냄새가 좀 심한데 인공 화장품 향이 심해요. 침 바르면 정말 역하게 느껴질 정도에요.\n3. 다른 립스틱이랑 같이 바르면 냄새도 사라지고 색도 더 예뻐져요.\n왼쪽이 여러번 덧바른거구 오른쪽이 한번 바른 색이에요. 착색 있어요~",
    "text40": "입술발색력 좋구요.촉촉함도 최강입니다.지속력도 꽤 좋은편인거 같습니다.\n너무 맘에듭니다.",
    "text41": "완전 내 인생립임... 그냥 글로스사려고 얹혀샀는데 진짜 퍼플샤워는 겨울쿨톤에 찰떡인듯... 광택도 미쳣어",
    "text42": "색 너무 예쁩니다\n겨울쿨톤브라이트인데 꼭 사야하는 컬러라 해서 시켜봤어요\n사진에서 도저히 색감 표현이 안나는데ㅠㅠㅠ\n제품컷 발색샷이 빨갛게 나온편이에요 좀 더 어둡고 보라,자줏빛이 강합니다.\n주황기없이 보라색을 머금은 레드입니다...\n와인 먹고 입에 물들엇을때랑 비슷한데 그게 되게 예쁘게 물든 버전이에요 실제로 보면 훨씬 예뻐요 진짜루\n착색은 잘되는데 바른 자체로 유지력이 엄청 좋진 않구요\n발림성은 좋은 편이고 너무 건조하지두 않아요\n풀립은 약간 부담일거같고 안쪽만 바르고 그라데이션해주는게 무난하게 하고 다니기 좋은 것 같아요",
    "text43": "퍼플샤워 사용하고 있었는데 단종되어서 직접 롬앤에 문의까지 했었고 다시 들어와서 좋았는데요 유통기한이 23년 6월까지라고 되어있어요 제가 이것보다 일찍 샀던 피그피그, 플럼콕, 아몬드로즈 등 다 못해도 24년까지인데 유통기한이 짧은건 아마 제조를 일찍 한 제품이라는 거 같아요\n유통기한 중요하신 분들은 알아보시고 구매하시는게 좋을거 같아요",
    "text44": "색깔 너무 이뻐요 ㅠㅠ 촉촉하고 퍼플색.. 아주 환장 ㅠㅜ 저는̤̫ 여쿨이어서 그런가ㅠ색이 얼굴에서 좀 뜨긴했는뎅 겨쿨분들은 모두 이거 쟁기세요ㅠㅜ 겨쿨분들 다 잘어울림 ㄹㅇ 색 개이뻐",
    "text45": "롬앤 틴트 유명하지만 한번도 사용해본 적 없다가 결국 세일가에 구매해봤어용. 벨벳틴트는 별로라는 친구 말에 촉촉이 틴트를 구매해봤는데 정말 가격대비 고퀄틴트라고 느꼈어요. 우선 양을 쌓을수록 농도가 진해져서 색감을 조절할 수 있고, 착색이 틴트 색 그대로 남습니다. 지속력도 오래가고 물막이 올라오는데 부담스럽지 않게 탱글탱글하게 올라옵니다. 요즘 마스크 끼니까 바른 다음에 휴지로 앙하면 물막은 사라지고 색만 남는데 색깔도 정말 예뻐서 사용하기 좋았어요. 색은 얼굴톤에 맞게 사용하면 됩니다. 저는 쿨한 색감을 위해 퍼플샤워 구매했는데 데일리 쿨틴트입니다!",
    "text46": "가을웜과 겨울쿨 경계에 있는 톤입니다 ! 이런 딥한 플럼 컬러 너무 좋아하는데 역시나 맘에 들어요 ❤️ 딥한 메이크업할때 자주 발라주는 컬러입니다 광택감 올라오는게 너무 예뻐요 ㅠㅠㅠㅠ 촉촉함도 꽤 오래 유지되는 것 같아요",
    "text47": "발색이나 수분감은 아주 만족스러워요. 입술에 각질부각이 많이되는 편인데 촉촉해서 각질걱정은 없더라구요. 발색도 테스트 해봤을 때랑 실제로 입술위에 얹었을 때 다른\n색으로 발색되는 경우가 있는데 이 제품은 그렇지 않고 예쁘게 발색되었습니다!!\n제가 생각하는 단점은 지속력입니다ㅠ 착색은 되는데 착색 후 2시간정도 지나면 금방 원래 입술색으로 돌아오더라구요ㅠㅠ 요새는 마스크 끼기 때문에 지속력이 꼭 오래 갈 필요는 없지만 그래도 밖에서 추가수정이 필요할 정도였으니 립 제품 고르실 때 지속력이 젤 중요하다!! 하시는 분들께는 권하지 않는 제품입니당:)",
    "text48": "글래스팅 워터틴트는 로즈 스플래쉬로 이미 쓰고 있었는데 퍼플샤워 꼭 써보고 싶었어서 오특 떴을 때 샀어용 사실 맨 처음 발랐을 땐 헉 너무 쿨한 퍼플인가 했는데 양조절 잘 해서 바르니까 예쁜 플럼립이에용",
    "text49": "최고에요\n촉촉하고 발림성도 좋고 가벼운 제형이라 입술이 너무 편안해요\nㅜㅜㅜㅜㅜ 최고다 진짜 컬러별로 소장하고 싶어요 진심\n이미3개나 있지만요",
    "text50": "바를때 촉촉하고 부드러워요~~\n바르고 살짝 맛보면 달달해요ㅎㅎ\n최근 쓰는 틴트 중에 제일 잘 쓰고 있어요\n사진 맨 위에 보랏빛 나는 틴트입니다~~",
    "text51": "광택감이나 착색 다 마음에 드는데 색상이 생각보다 딥해요ㅜㅜ",
    "text52": "생각보다 입술에 착붙어서 내입술처럼 안바른것처럼 편하고 색이 정말 예쁜거 같아요겨울 쿨톤이신 분들 무난하게 바르고가니기 좋아여",
    "text53": "색도 이쁘고 정말 촉촉해요\n생각보다 자주색이 더 강해요!",
    "text54": "촉촉한데 지속력이 좋아서 너무 좋아요 색도 예뻐요",
    "text55": "이거 다른 색깔 별 기대없이 샀다가 대만족하고\n다시 구매하러 왔습니다",
    "text56": "글로시하면 보통 지속력이 안좋은데 그런 것 치고 지속력 되게 좋아요.",
    "text57": "5호랑 6호랑 고민을 좀 햇어요\n찐한 색의 립을 많이 가지고 잇는편이에요\n보통은 매트립이 98프로..ㅎㅎ\n그래서 글로시한 립제품을 찾고 잇던차에\n롬앤을 알게됏는데 너무 예쁜 광택에\n끈적임이 적다해서 매장에서 \n손등에 테스트를 해봣는데\n조명이 누렁누렁해서 본 색깔을 알기가 좀 어렵더라구요 ㅠㅠ 그래서 손등에 발색ㅎㅏ고\n매장 밖으로 나와서 비교하고 삿어요 ㅋㅋ\n5호 핑크밸리는 좀 너무 핑크핑크해서\n피부톤이 누렁이인 저에겐 너무 안어울려서\n6호 퍼플샤워를 구매햇는ㄷㅔ\n생각보다 괜찮아요 너무 보랏빛이 도나?\n생각햇는데 딱 상ㅅㅔ설명에 나와잇는\n이미지와 똑같ㅇㅏ요\n입술색이 밝은편이 아니라서 다른색이\n나올거라 생각햇는데 똑같아서 놀랫어요\n정말 끈적임이 하나도 없고 \n반짝반짝 예쁜 광택만 도네요 \n뷰티 유투버분께서 만드신거라 좀 더 믿음이 갓어요\n아무렴 이것저것 많이 써보는 직업이니\n좋은점만 모아서 만드셧을거라고 굳게 믿음..\n구독은 안하지만...ㅋㅋ\n여튼 발색도 좋고 지속력도 좋고 \n발림성도 촉촉하게 잘 발려요\n마스크에 크게 묻어남도 없는것 같아요\n입술이 건조한 편인데 아주 만족합니다\n제꺼 사면서 친구도 사줫는ㄷㅔ\n친구도 만족해하네요~\n다른색상도 구매하고 싶습니다\n코로나가 얼른 끝나서 ㅠㅠ 직접 테스트를\n해보고싶은 ㅠㅠ..",
    "text58": "평생을 웜톤으로 알고 살아왔는데 항상 메이크업이 만족스업지 않았어요. 그래서 내가 혹시 쿨톤인가? 하는 마음에 접근하기 쉬운 립제품부터 바꿔보자 생각이 들어서 처음으로 보라색 제품을 사봤는데,,, 저 쿨톤이었나봐요. 진짜 잘 어울리더라고요. 발림성은 글로시해서 잘발리고 지속력은 그렇게 좋은편은 아닌거 같아요 좀 많이 발라야 진한 색깔이 나고 뭐 먹거나 하면 다시 발라줘야 하더라고요 그리고 너무 많이 바르면 좀 뜨는? 감이 있어서 적당히 데일리하게 바르기 좋은 틴트같아요. 색감 맛집 롬앤 틴트로 저의 색을 또 찾아보려고 합니다~~!!",
    "text59": "제가 평생 웜으로 살다가 퍼스널 컬러 진단을 받아봤는데 이럴수가.. 쿨이더라구요 그것도 겨쿨딥.,. 그래서 쿨톤 립 유튜브로 엄청 찾아보다가 원래는 매트한 립을 좋아하는데 가끔은 광나는 촉촉한 립이 바르고 싶어서 평소에 사고싶었던 롬앤 워터틴트로 알아보다가 이게 제일 겨쿨딥에 찰떡일거같아서 퍼플샤워로 샀어요 음빠음빠하면 물광막이 무너져서 최대한 음빠음빠안하고 발라보려고하는데 아무래도 매트립을 많이 바르다보니 그게 습관이 되서 이쁘게 바르기가 좀 힘들더라구요 그치만 촉촉한 물광립 바르고 싶을 때에 너무 좋습니다 색감도 퍼플빛이 나면서 은은해서 이뻐요",
    "text60": "이거 저 벌써 5통째에요 ㅎ 진짜 어쩜 이리 잘 만들었을까용..... 롬앤 진짜 물먹립맛집....... 쿨톤은 무조건 퍼플샤워 그냥 사세요.. 데일리로 이거 쓰세요 그냥. 입술이 얇아서 틴트보단 립스틱을 자주 썼었는데, 쌩얼일때는 틴트가 편하잖아요.. 근데 틴트는 입술이 너무 죽어보여서 맘에 드는게 없었는데, 롬앤 물먹립 첨 나왔던 날부터는 바로 그런 고민 사라졌어요ㅎ 수분 가득 머금은 쌩얼미인 쌉가능입니다... 이거 절대 단종안되길 두 손 모아 빕니다 제 데일리 틴트 ㅠㅠ 착색도 되게 오래가고 전 향도 좋고 ㅎ ㅋㅋ 묻어남도 없고 짱이에요",
    "text61": "이거 하나 사보고 추가구매한거예여 넘 좋아서요\n색상이 하나같이 예쁘네요 세가지 색상 보유하고 있는데\n다 맘에 들어서 잘사용하고 있습니다 입술이 건조하고\n메말라보이는 타입인데 이거 강추합니다",
    "text62": "색조 장인 롬앤 또 일내셨다 예쁜 체리 버건디 핑크예요 >.< 웜톤 분들보다는 쿨톤 분들이 쓰기 좋은 색감이에요 저는 이런 제형의 틴트를 여러 개 가지고 있는데 모 고가 브랜드 저렴이 버전이라고 생각하셔도 될 듯해요 톤 때문에 항상 한정된 색만 바르는데 가격 부담 없이 바르기 좋은 것 같아요 다만 요즘 같은 시국에 마스크에 묻어나고 제형이 제형인지라 지속력이 조금 아쉽긴 하지만... 발림성 좋고요 촉촉해요 매트립 바르기 전에 베이스로 은은하게 깔아 줘도 너무 예뻐요 꼭 이 색상 아니어도 되니까 다들한 번사용해보시고 광명찾으세요 요즘 묻어남은 덜 하고 수분감은 더 하고 싶으신 분들... 사용하시고 위에 벨벳 느낌 매트 립 발라주시면 넘 좋은 것...",
    "text63": "촉촉한데 아무것도 묻어나오지 않아요 신세계... 진짜 바르고 손가락으로 톡톡 몇번해주고 바로 빨대로 음료를 마셨는데도 묻어나오지 않아요...신기... 보통 이런 틴트는 지속력이 문젠데 지속력도 길고 이상한 색으로 착색도 되지 않아요. 그냥 틴트 색 그대로 착색돼서 좋습니다",
    "text64": "솔직히 색은 제가 생각했던것보다 더 쨍한데 어두운 퍼플입니다 진짜 퍼플 그자체... 포도주같은 색상이에요. 파워쿨톤이신 분들은 더 잘 어울리실것 같아요.사람 입술색 따라 색이 다 다르게 보일 수 있다고 하니 참고하셔야 할것 같아요. 그리고 향은 좋은데 너무 진한것 같아서 저는 별 하나 깎았습니다.ㅜㅜ 데일리로 쓰기에는 좀 색이 튈것 같아서 놀러갈 때나 꺼내 쓰려구요^^",
    "text65": "아쥬 맘에듭니다 ㅎ\n이런 퍼플색을 구하기 힘들었는데 구해서 너무 기분좋아요\n글로시하고 촉촉한데 별로 묻어남도없습니다 끈적이는 느낌두아니구요 너무너무 맘에들어요 요즘 벨벳제형이 유행인데 촉촉립을 가져가니까 기분이 너무좋아집니다",
    "text66": "스위피랑 같이 샀는데 스위피 바르고 위에 퍼플샤워 바르면 꿀조합입니다 ㅎㅎ !",
    "text67": "퍼플끼가 확실히 강하긴하네요 그래도 나름 만족하면서 쓰고 있어요 촉촉립이라 지속력은 아쉽지만..ㅋㅋ",
    "text68": "발색 지속력 모두 만족입니다 양조절이 조금 어렵긴한데 립스틱 살짝 바르고 위에 덧바르니 쉽게 바를 수 있었어요! 퍼플샤워 색깔 예뻐요",
    "text69": "실제로 테스트 해보고 구매했어요 마침 세일이고 쿠폰 먹여서 잘 구매했어용",
    "text70": "색깔이 너무 오묘하고 예뻐요 좀 더 진해도 좋을 것 같아요",
    "text71": "생각보다 많이 촉촉해서 따로 립글로스 바를 필요가 없어요",
    "text72": "색상이 예쁘고 촉촉해서 립밤효과도 있는듯해요~",
    "text73": "고민 중에 품절이 여러 번 되서 기다리다가 구매하게 되었는데 넘 만족스러워요 생각하던 딱 그 색에 반짝반짝 하는게 넘 예뻐요",
    "text74": "촉촉한데 아주 만족한 색상은 아니에요\n광고 사진은 정말 예쁜데 발라보면 그냥... 평범한 자주빛 핑크예요\n일단 지속력이 너무 별로예요 ㅠㅠ",
    "text75": "색도 이쁘고 바를땨 촉촉해요! 쿨톤 색인고같아요 근데 나중엔 물막이 좀 날라가서 아주 살짝 건조해 지더라구용   색이 좀 진한 편인데 완전 보라빛은 아녀요",
    "text76": "지속력이 오래가고 광택도 끈적이지 않아서 좋습니다",
    "text77": "완전 조아용 촉촉하구 물막이쁘구 색도 예뿌네요 제 입술에서는 핑크가 좀 많이 돌아요 사람에 따라서 딥한 핑크라고 할수잇을거같은정도",
    "text78": "사고나니 오특으로 떠서 좀 화났지만 색이 너무 예뻐서 상관없다고 생각..!!! 겨쿨인데 잘어울려요",
    "text79": "올리브영에서 너무 예뻐 보여서 하나 샀는데 바를 때 촉촉하고 아주 좋아영",
    "text80": "6호랑 8호 고민하다가 6호 샀는데 걍 8호 살 걸 그랬어요ㅠ 괜히 안 써 보던 색 써보겠다고 샀는데 제 얼굴에는 안 어울림...ㅎ 향이랑 맛은 진짜 별로;;",
    "text81": "촉촉한 립 필요해서 샀는데 색깔도 예쁘고 잘 산 것 같아요",
    "text82": "퍼플컬ㄹㅓ 고민했는데 롬앤이라 전컬러 다 구매했네요 ㅎ",
    "text83": "너무이뻐요 쿨톤이신분들 착붙 색상이에요!!꼭사세요",
    "text84": "매트립만 쓰던 내가 겨울에 갑자기 나이를 먹었는지 입술이 립밤을 아무리 발라도 건조하고 찢어질 거같아서 촉촉이 찾다가. 유뷰트에서 예전에 물먹립 이라고 한참 나왔던 롬앤 이 틴트가 생각나서 찾아보다가 겨쿨톤추천으로 핑크보라가 많으니까 아무생각없이 그냥 이름이 퍼플샤워길래 퍼플!? 하고 샀는데 세상에 지금 다른 틴트 1도 안바르고 이거만 매일 가지고 다님. 틴트로 색낼때도 바르고 립밤 안가지고 있는데 입술 건조하다 싶을때도 그냥 이거바름. 그만큼 촉촉하고 좋음. 다시 살 의향있음. 사실 지금 거의 다 써가는거 같아서 조만간 다시 살 생각인ㅁ.",
    "text85": "말해 뭐해  롬앤이자나요! 세일하면 가격도 만윈이하인데 이 퀄리티..! 최고입니다 마스크에도 촉촉한 거 치고 매우 적게 묻어나고 딱 겨쿨이 쓰기 좋은 색입니다 (제가 겨쿨..ㅎ) 5호랑 고민하다가 6호 샀는데 만족하면서 쓰고 있습니다",
    "text86": "색상도 마음에 들고 촉촉해서 가을겨울에 좋습니다 ~ 😁 촉촉한 마무리가 가능해서 자연스럽게 오버립 연출하기 좋아요 !!",
    "text87": "색상도 예쁘고 촉촉해요 롬앤 제품 한번 사다보니 계속 구매하게 되네요 😄",
    "text88": "겨울쿨브라이트라면 무조건 구매.. 무조건..\n쥬시래스팅은 각질부각이 좀 있는데 얘는 각질부각이 없네요 글래스팅 워터라는 이름값을 하는듯! 평소에도 휘뚜루마뚜루 바르기 넘 좋아요",
    "text89": "와 생각보다 많이 다크한 컬러네요 소목바이올렛보다 더 와인+가을느낌이에요",
    "text90": "세일해서 착한 가격에 구입했습니다 \n발색 좋습니다",
    "text91": "촉촉하고 지속력좋은데 바르면 비누맛이랄까..느껴집니다 색은 이뻐요",
    "text92": "발색도 잘 되고 오래 지속되요 특히 겨울에 건조할 때는 매트한 팀트보다 촉촉한게 더 좋은것 같아요 추천합니다~",
    "text93": "색상이 너무 예뻐서 좋아요 음파음파하면 색상이 날라가니 베이스립 위에 포인트 색상으로 사용하는걸 추천드립니다",
    "text94": "색이예뻐요유리알광택도예쁘게표현되구요향은가끔안좋다고느낄때가있어요ㅜ",
    "text95": "빈티지오션 사용하고 좋아서 쿨톤에 찰떡이라고 구매했는데\n빈티지오션이 데일리용으로 더 좋은듯!",
    "text96": "오둥\n5점만점에 4점\n2020.03.27 매장\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 1\n신고하기",
    "text97": "탕후루립 좋아하는데 딱 그렇게 만들어주는 틴트! 쿨톤 색감 더 나오게 해주세요ㅠㅠ",
    "text98": "좋다고 해서 반신반의하며 구매했는데\n지속력도 좋고 색상도 마음에 들어요",
    "text99": "톤에 맞지않는데도 너무이뻐서 구매했어요. 수분감이 엄청나요 물틴트중에 가장 촉촉할듯하네요 색 이뻐요",
    "text100": "은채리쥬빌레\n복합성 쿨톤\n5점만점에 5점\n2020.06.30\n\n인생템 될것 같고요 쿨톤 찰떡립입니다 대존예ㅠㅠㅠㅠ\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text101": "자주색입니당 쿨톤립 주로 바르는데 이것만 단독으로 발랐을 때는 피부가 약간 칙칙해 보이고 로즈 스플래쉬 먼저 바르고 입술 안쪽에 발라줘야 생기가 돌아요 대신 그러면 광이 넘 많이 올라와서 부담시럽.. \n착색이 입술 안 쪽만 진하게 돼서 좀 아쉬워요",
    "text102": "진짜 진짜 아쉬운게 이거 겨울에 쓰면 딱이다 싶어서 샀는데 코로나때문에 마스크끼고 마스크 벗을일이 없어서 몇 번 못 썼어요ㅜ 색상은 유지가 그렇게 오래가지는 않는것같고 겨울이 바르면 이쁜틴트..",
    "text103": "보푸리\n5점만점에 5점\n2020.04.03\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n보통이에요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text104": "벨라볼\n5점만점에 5점\n2020.03.17\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text105": "색상도 예쁘고 텍스쳐도 맘에 들어요!!\n롬앤은 늘 믿고 쓰는 것 같음ㅎ",
    "text106": "친구 퍼스널컬러 진단 후 추천받은 색이라\n사서 줬는데 만족하는 것 같아요!",
    "text107": "딱 생각한 색이예요 쌩얼에도 바르기 좋아요 잘쓰고 있습니당",
    "text108": "색도 예뻐. 촉촉해. 지속력 엄청나. 착색 안변해. 장점 만땅이에요 ㅡ..!",
    "text109": "사실 아직 안 써봐서 모르겠어요 대충 발라봤는데 지금 마음에 들지는 않지만 써보면서 저만의 방법을 터득할 것 같아요",
    "text110": "세일할때 여러가지 색을 샀는데 너무 좋아요! 아주 만족하고 쓰고있습니다",
    "text111": "롬앤은 색조가 너무 좋아요 일단 새로 나온 제품에 제색이 있으면 구매합니다 겨울 쿨톤을 위한 틴트 많이 만들어 주세용!",
    "text112": "전 원래 매트한걸 좋아하는데 \n유명해서 사봤습니당 광택이 좌르르르 좋아요",
    "text113": "시간 지날수록 다크닝 올라오네요 색상이...\n촉촉바게 표현되는거랑 지속력은 괜찮은데 좀 더 맑은 색상 있었으면 좋겠어요",
    "text114": "오랜만에 쿨톤을 위한 꽤 괜찮은 촉촉이 립틴트 발견했네요 맨날 매트립스틱만 쓰다가 촉촉이 쓰는데도 끈적임이 걸리적 거리지 않아요",
    "text115": "생각보다 찐하게 발려요 양조절 잘해야할듯... 넘 튀는 색은 아니거 평범하게 이쁨! 덧바르면 보라색이 더 올라오니 주의...",
    "text116": "롬앤 퍼플샤워 일단 너무 예뻐요 유튜브에서 추천영상 보고 구매 했는데 생각했던거 보다 촉촉한 느낌이 강했고 워터틴트 임에도 불구하고 꽤 안 지워지고 잘 유지돼요! 역시 믿고 사는 롬앤 굿굿^^",
    "text117": "저는 롬앤 글라스팅 워터 틴트 라인을 정말 좋아합니다  일단 발랐을 때 끈적임이 적고 입술에 발색이 잘 되고 얇고 투명하게 이쁘게 발려요 요즘 같은 코로나 시국에도 마스크에 잘 묻어나지 않는 편이어서 정말 잘 애용하고 있습니다 저는 겨울 쿨 톤인데 퍼플 샤워 색상을 기대하고 구매했는데 솔직히 별로였어요 색상 자체가 보랏빛이 많이 돌지만 조금 칙칙한 보라색이었습니다 제 피부에는 그나마 파로 루 제스트림이나 핑크밸리 색상이 잘 맞더라고요 퍼플 샤워는 조금 밝은 누드 톤 립스틱에 살짝 섞어 발라야 이쁠 것 같습니다",
    "text118": "💋 작성자 입술 상태: 건조하고 각질이 많이 생기는 입술, 입술 색이 연한 편.\n✔\n발색력: 상\n색감: 마젠타~플럼\n착색 정도: 상\n지속력: 중상\n발림성: 중하\n밀착감: 중하\n묻어남: 많이 묻어나는 편\n제형: 광택을 많이 강조한 듯한 글로시한 제형.\n*향: 달달함\n\n✍\n발색 했을 때 마젠타, 플럼 색상의 틴트. 글로시한 제형이나 틴트를 바르고 시간이 지났을 때 특유의 건조함이 느껴짐. 제형 특성상 마스크나 휴지에 많이 묻어 나옴. 착색 되고 위에 올라오는 글로시한 부분이 닦이는 듯함.\n바르고 '음파음파' 블렌딩 없이 가만히 뒀을 때 물막이 덮이는 듯 표현이 된다고 하는데 , 제품 자체가 착색력이 강해서 블렌딩 없이는 경계가 짐. 따라서 넓은 면적을 한 번에 바르거나, 팁을 이용해서 빠른 시간 안에 블렌딩을 해주어야 하는데 메이크업 초보자나 편하게 바르고 싶은 사람들에게는 목적성이 맞지 않다는 생각이 듦.\n착색이 잘 되다 보니 바르고 입술이 닦일 만한 상황이 없는 상태에서는 6시간도 지속 되는 것 같음. \n발림성은 제형에서 유추할 수 있듯 글로스를 바르는 듯 꾸덕하고 조금은 끈적인다고 느껴짐. \n\n겨울 쿨톤이 발랐을 때 예쁠 것 같다고 느껴진 색이고, 마스크를 쓰고 다녀야만 하는 현 시점에서는 제형이 조금 불편하지 않은가 하는 생각이 듦.\n색상 자체는 정말 예쁨.",
    "text119": "블렌딩이 쉽지 않아요. 가장 큰 장점을 꼽자면 지속력이 괜찮아서 마스크에 묻지 않는 것입니다. 색깔도 여름쿨톤 겨울 쿨톤에 어울리는 이쁜 보라 입니다. 웜톤에게는 추천하지는 않는 컬러에용 ㅎ 롬앤 틴트는 믿고 씁니다 ㅋㅋ",
    "text120": "와 일단 지이이이인짜 촉촉하고 입술이 와아아안전 탱글해져요!!!근데 생각보다 조금 보라색이 더 진해서 놀랐지만 계속 바르다 보니깐 익숙해서 너무 이쁜거 같아요!!!쿨톤분들은 고민 하지 마시고 바로 사시고 웜톤 분들은 소화하기 조금 힘드실 수도 있어요 ㅜㅠㅜ 5호랑 6호 직접 발라보면서 고민했는데 결국 6호 샀지만 다시 산다면 5호 살 것 같기도 해요!!5호는 발라본 결과 웜 쿨 상관없이 너무 이쁜거 같아요!!! 결론은 촉촉한고 좋아하시는 쿨톤분들은 고민 하디 마시고 바로 사고 촉촉한거 싫어하시는분들에게는 정말 비추 ㅜㅠㅜㅜㅜ 😭😭",
    "text121": "전부터 촉촉립이 갖고싶어서 고민하다가 샀어요~ 쿨톤이라 다른 색들보다는 퍼플샤워로 선택했는데 진짜로 색이 너무너무 예뻐요 ㅠㅠ 바르고 나서 보고있으면 뭔가 영롱하고 반짝거리고 우주같은 느낌...? 예전에 산 롬앤 나이트마린이랑 같이 바르면 더 영롱하고 예뻐요. 색감은 톤 다운된 쿨핑크에 보라 한 방울. \n다만 진짜 양 조절을 잘 해야 자연스럽고 데일리하게 올라가요. 그냥 발랐다가 생각보다 너무 진해서 놀랐다는... 양만 잘 조절해서 바르면 물막 올라오는 것도 너무 예쁘고 지속력도 짱 좋아요. \n신기하게 촉촉한데도 마스크에 거의 안 묻어나요. 굳~ 다른 색상 출시되면 또 사고싶어요 ㅎㅎ",
    "text122": "이거 글라스팅 틴트라인 촉촉한데 착색력 좋아서 지속력도 오래가여 그래서 제가 하나씩 모으고 있는중 ㅠㅠ생각보다 색이 진하긴 하지만 그건 제가 요즘 연하게 립 바르는걸 좋아해서 그런것 같기두해오",
    "text123": "색을 정말 고민하다가 샀는데 바르자 마자 감탄했어요... 누가 발라도 안어울리기 힘든 색인 것같아요. 덧바르면 너무 딥해지긴 하지만 처음에 발랐을 때 색이 너무 예뻐서 돈아깝지 않았어요~",
    "text124": "사람마다 입술 색이 다르잖아요 저는 피자두색? 퍼플? 그런색을 원했는데 제 입술에는 그런색은 아니라서 아쉬웠어요 발림은 좋았고 촉촉해보여서 마음에 들었어요 그리고 대충 휴지로 지웠을 때 촉촉했던 다른 립들은 흔적도 없이 사라졌는데 이 제품은 지워도 입술 자체색이 붉은 것처럼 옅게 착색이되어서 저는 마음에 들었어요 무작정 핑크 착색 절대 아니라서 더더욱 좋았어요",
    "text125": "쿨톤 분들은 꼭 사시길 권장 드리는 컬러입니다.. 여름뮤트지만 겨울쿨 베스트라고 해서 살까말까 고민하다가 결국 질렀는데 정말 후회 1도 안하는 색감이에요 정말 예쁩니다ㅜㅜ 지속력은 다른 글로시 틴트보다 훨씬 좋더라고요!! 아 그리고 물막 광택이 색감과 잘 어우러져 예쁩니다. 발림성도 굿굿",
    "text126": "로레알 샤인 틴트 이브 진짜 애정해서 쓰고 있었는데 요즘은 그게 잘 안 나오고 온라인에서도 안 팔아서 이제 같은 적포도 컬러의 틴트 찾아보자 해서 한참 리뷰들 찾아보다가 요고 한번 해보자해서 기대하고 구매했는데.....기대 이상이에요ㅠ 이브만큼 딱 예쁜 적포도 컬러여서 부담스럽지 않은 퍼플 컬러에다가 반짝반짝하게 표현되고 근데 이브 보다 좋은건 발림성ㅠ 촉촉한데 하나도 안 끈적이고요 후에 다른 컬러로 구매할 의향 있어요!",
    "text127": "냄새가 너무 좋아요\n색도 너무 이뻐서 잘 사용하고있습니다.",
    "text128": "사진보고 절대 저렇게나올거라는기대하지마세요\n완전다름 ,,",
    "text129": "겨울쿨톤인줄알고 샀는데 바르자마자 시체가 된 느낌 .. 이로써 겨울쿨톤은 아닌걸로 ㅎㅎ",
    "text130": "촉촉하고 잘 발려요\n자주 쓰고있어용  딱 좋네욤 ㅎㅎㅎ",
    "text131": "글로시한 틴트 찾고있었는데 발색도 잘되고 지속력도 넘나 좋아요 쿨톤은 이색상 쟁여놓으세요 ㅠㅠㅠ 오묘한 보랏빛 나먼서 예뻐요",
    "text132": "색이나 광채는 정말 좋은데 확실히 마스크엔 잘 묻어나오네요 색은 정말 예뻐요!",
    "text133": "지속력도 어느정도 있고 발색력도 예쁘고 좋아서 만족해요ㅎㅎ",
    "text134": "may****\n지성 쿨톤 모공 미백\n5점만점에 5점\n2020.05.29\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text135": "잇츠 대만족 바르고 시간지나면 안묻어나여 싕기 색도 너무 만죡! 생각보단 덜 퍼플이긴하지만 매트립보다 더 안묻어나오니 넘흐조하",
    "text136": "겨울 쿨톤인데, 데일리하게 바르기 좋아요! 지속력도 나쁘지 않습니다",
    "text137": "ay3****\n건성 웜톤 미백 잡티\n5점만점에 5점\n2020.04.14\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text138": "지현대장\n5점만점에 4점\n2020.04.14\n\n발색력\n보통이에요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text139": "dkw****\n5점만점에 5점\n2020.04.04\n\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text140": "kdy98****\n복합성 웜톤 미백 트러블\n5점만점에 5점\n2020.04.02\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text141": "쿨톤 찰떡색이에요 확신의 쿨톤색이라는 생각이 들어서 바로 샀는데 진짜 너무 예뻐요 ㅠㅠ 근데 바르면 바를 수록 어두워지는 것 같아요 그것 빼곤 좋아요",
    "text142": "savin****\n복합성 쿨톤 각질 모공\n5점만점에 3점\n2020.03.25 매장\n\n발색력\n보통이에요\n지속력\n지속이 오래돼요\n발림성\n보통이에요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text143": "향 때문에 손이 잘 안 가긴 하는데 색은 진짜 겨쿨 찰떡 색임 시간 지나서 말랐을 때 엄청 땡기긴 하는데 낫베드",
    "text144": "요플레 현상이 조금 생기고 향이 너무 강해서 손이 잘 안갔지만 색은 예뻐요",
    "text145": "생각보다 광택감이 오래가서 좋았어요! 근데 시간이 지날수록 경계선이 지는게 조금 아쉬웠습니다 그래도 데일리템으로 잘 사용하고있어요◡̎",
    "text146": "쿨톤이라 쿨톤에게 찰떡이라는퍼플샤워로 구입했어요\n발림성도 좋고 촉촉해요 좋아요",
    "text147": "I really like this brand and it's not drying",
    "text148": "이게 바르자마자 볼게 아니라 바르고 몇분잇으면\n진짜 코팅되듯이 촤르륵한느낌이 너무 예뻐요",
    "text149": "umi3104\n5점만점에 5점\n2020.05.26\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text150": "발색은 잘되고 이쁜데 겨울쿨톤만 어울릴듯해요. ㅠㅠ",
    "text151": "촉촉하고 착색도 있어서 좋아용\n생각보다 색상이 다크했지만 양 조절 잘 하면 괜찮은거 같아요",
    "text152": "저는 퍼플샤워 구매했고 발라보니 색상이 마음에 들었어요.",
    "text153": "각질 부각도 없고 촉촉한데 착색이 있어서 마스크를 써도\n겉에 오일감이 지워져도 컬러는 남아있어요\n착색도 본 컬러 그대로 되서 위에 계속 덧발라도\n컬러가 예쁘게 발라지네요 ㅎㅎ",
    "text154": "색 고민이 많았는데 겨울쿨톤 퍼플샤워 대강추합니당",
    "text155": "쿨톤에게 추천해요! 발랐을 때 광택과 윤기 있어 보여 좋아요!! 음식 먹으면 잘 지워지지만 그렇지 않을땐 색이 진해서 생각보다 지속력 있어요!",
    "text156": "쩌르미\n5점만점에 5점\n2020.05.29\n\n발색력\n보통이에요\n지속력\n보통이에요\n발림성\n보통이에요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text157": "평소 매트한거 쓰다가 촉촉한거 발라봤는데\n발색도 좋고 색도 이뻐요 ㅎㅎ",
    "text158": "전부터 사려했던제품이었습니다.\n올영할인할때 사니까 좋으네요.\n쿨한색상 잘안어울리는데 요건좀 잘맞네요",
    "text159": "지속력이 좋아서 최고! 색상도 쿨톤에게 넘 예쁜 컬러라 맘에 들었어요! 향도 거북하지 않아요!",
    "text160": "쏘굿..!!!!! 제가 생각한 보라색은 아닌데요 그래도 앵간 쓸만하구 일단 발리는게 넘 신기해요 진짜 물막 올라옴 진짜 안묻음..!ㅠㅠ 신기해",
    "text161": "색 너무 예뻐서 구매했는데 냄새 진짜 역해요..습관으로 입술에 침 묻히시는 분들 절대 사지마세요. 화장품 맛 엄청 강해요.",
    "text162": "말해뭐해 롬앤 틴트 믿고 씁니다.♥ 색 너무 맘에들고 물광 미쳤어용..",
    "text163": "살짝 색깔이 보기보다 아쉬움. 쿨톤이 잘 어울린다고 해서 샀는데 애매한 색같음 ㅠㅠㅠㄱ",
    "text164": "여쿨뮤트입니다 피그피그가 품절이라 구매했는데 찰떡이에요",
    "text165": "촉촉하고 좋아요! 색상도 약간 핏빛도는 퍼플색으로 넘 예쁩니다",
    "text166": "잃어버려서 다시 재구매했습니다\n시간이 조금 지나면 묻어나오지않는게 제일 좋았어요",
    "text167": "여름쿨뮤트에 아주 어울리는 색입니당 피그피그가 품절이길래 샀는데 만족!",
    "text168": "유리알 광택 좋아하면 즇라해요 \n핑크 퍼플 느낌 참고해요",
    "text169": "유명하대서 샀는데 엄청 이쁘진 않아요ㅠㅠ 바르고 마스크 끼면 색이 변해있어요ㅠ",
    "text170": "많이 촉촉하구요 발색도좋아요\n아쉬운건 지속력이 짧아요 ㅠ",
    "text171": "색도 예쁘고 향도 무난하고 촉촉해요\n다만 촉촉해서 그런지 지속력이 뛰어난편은 아니에요\n그래도 촉촉해보여서 가볍게 잘 쓰고있습니다",
    "text172": "아주 튀는 색이지만 저에게는 안성맞춤이에요 그래서 롬앤좋음",
    "text173": "촉촉한데 처음에 어떻게 바르냐에 따라서 지속력이 달라요",
    "text174": "진짜 색감 너무 이뻐요! 고민하지말고 그냥 눈에 이쁜걸로 고르세요!!",
    "text175": "dhwot****\n5점만점에 5점\n2020.06.16\n\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text176": "엄청 촉촉해서 반짝 거리는게 너무 예뻐요. 쿨톤인데 퍼플 샤워 잘 어울리네요.",
    "text177": "촉촉하고 발림성이 좋아요 그리고 바르도 나서 휴지로 좀 닦아주면 진짜 안번저요!! 잘산거같아용",
    "text178": "duend****\n5점만점에 5점\n2020.04.12\n\n발색력\n아주 만족해요\n지속력\n지속이 오래돼요\n발림성\n아주 만족해요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text179": "묻어남이 없을때까지 좀 기다려야 되긴 하는데 그 후엔 지속력도 좋고 컬러도 진짜 잘 뽑힘",
    "text180": "잘못선택해서 2개를 시켜버리다니...ㅠㅠ 그래도 색이 맘에들어서 그냥 쓰러구욤",
    "text181": "너무 맘에둘어요 완전 광택쩔어요\n너무쩌눈걸 좋아하진 않아서 바르고 음파음파 열심히하면\n어느정도로 돼서 좋아용",
    "text182": "너무좋은 제품이지만 처음만 촉촉해보이고 시간이 조금 지나면 건조합니다.",
    "text183": "촉촉하게 잘 발려요~\n발림색상은 그대로 나타나서 좋아요~\n수분감도 적당하고요~",
    "text184": "부드럽게 잘 발리고요~촉촉해서 자주 사용해요~\n지속력 또한 좋아서 수정을 잘 안하게 되요~\n발색도 자연스럽게 나와요~",
    "text185": "상품의 발림성 좋고요~\n촉촉해요~\n지속력 좋고요~\n수분감 있고요~",
    "text186": "착색 잘되고요~\n색상 마음에 들어요~\n마스크에 잘 묻어나지 않아 좋아요~\n포장도 꼼꼼하니 좋네요~",
    "text187": "촉촉립은 롬앤이 제일인거같아요\n묻어남도 별로없고 지속력도 좋아요\n시간이지나면 광택 느낌은 조금 사라지지만\n원래 색상대로 착색이되네요",
    "text188": "진짜 겨쿨로써 보라보라틴트를 좋아하는데 계속 품절이라서 매우 속상...근데 재고 들어와서 바로샀음~~ 역시 좋아♥️♥️",
    "text189": "겨쿨 딥..인생 립입니다..단종되어서 눈물 좔좔이었는데…갑자기 재입고 알림떠서 호다다ㅏㄱ 샀습니다..겨쿨 딥은 진짜 얼굴에 형광등켜집니다 꼭 사라고 하고 싶은데..언제 또 물량 풀리는지 몰라서..무튼 최고입니다..",
    "text190": "아니 진짜 색이 그냥 미쳤어요 겨쿨딥한테 짱임 진짜 사랑합니다ㅠ",
    "text191": "촉촉해요 사용하기에 좋습니다\n색도 예뻐요~~~~",
    "text192": "롬앤에 완전 정착했어요 지속력이 조금 아쉽긴한데 연지보라 바르고 이걸로 가운데 발라주면 딱이에요 ㅎㅎ",
    "text193": "색이쁨잘쓰고있음\n저렴함 오래씀 단점 좀끈적거림",
    "text194": "촉촉한 틴트 답게 수분감은 좋고 지속력은 오래 가지 못하지만 가볍게 화장할때는 좋아요",
    "text195": "첨에 바를때는 촉촉한데 시간 지나면서 말라서 건조해져서 아쉬워요",
    "text196": "수분감과 발림성은 매우 만족하나  \n사진이랑은 완전 다른 색이 나옵니다\n안쪽에만 착색이 되서 이쁘지 않게 표현됩니다",
    "text197": "워터틴트는 너무 좋아서 재구매 했는데 색이 저랑 좀 안맞았어요",
    "text198": "잃어버려서 하나 더 구매했어요 ! 그정도로 만족스럽습니다 !",
    "text199": "촉촉한 틴트인데 꾸덕한 느낌이고 제품 컷이 투명하다고 느껴지긴 했는데 너무 투명해서 색감이 안느껴져요",
    "text200": "촉촉해서 막 바르기 좋고 색상도 맘에 들어요 좋습니다"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 글래스팅 워터 틴트",
    "price": "8900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013634314ko.jpg?l=ko",
    "review_name": "07 핑크밸리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000136343",
    "text1": "약속있는날 립스틱을 아무것도 안가져와서 그냥 올리브영 매장에가서 70% 할인하는 상품으로 색도 하나 남이 있길래 구매해서 사용해봤는데, 오?? 생각보다 색이 괜찮아서 아직까지도 사용중에요~~ \n\n롬앤은 뭐 이거말고도 다른걸 사용중이긴하지만 그것도 잘 사용중이기 때문에 떠 저는 글로우한 타입을 좋아해서 좋았어요!\n\n그리고 어느정도 착색도 잘되어서 글로우한 제형이여도 쉽게 지워지지는 않았구요 \n\n입술에 자연스럽게 스며들었어요! 그리고 발림성 ! 촉촉하고 부드러워서 좋았고 미끌거리는 촉촉함이 아니라 끈적한 촉촉함도 아니였고 ㅎㅎ 강추강추!! \n\n지속력은 한번바르면 뭐 음식 먹고도 착색이 남는정도? 저는 저날 한번 바르고 또 한번 수정하고 총2번 바르면 됐어요~\n\n그만큼 지속력이 좋고 착핵도 좋았습니다!",
    "text2": "저는 평소에 입* 틴트를 즐겨바르는데 롬앤 틴트가 가성비 좋다고 하고 유명해서 한번 구매해봤어요. 봄웜 라이트- 봄웜 브라이트 사이의 21 호 노란 피부 웜톤 입니다!  글 하단에 입* 틴트 비교 분석 할테니 도움 되셨다면 좋아요 부탁드려요!\n\n우선 제품 색상은 봄 라이트가 사용하기에 생각보다는 딥한 것 같습니다. 핑크코랄, 많이 바르면 레드, 핑크 코랄의 느낌인데 가장 라이트해보이는 핑크밸리를 구매했는데도 살짝 딥해보이더라구요! 연한 살구와 쨍한 딸기, 사과 사이 값이라고 할까요? \n얇게 바르면 괜찮지만 그냥 바르면 쌩얼에 좀 동동 떠보여요. \n\n발색은 쨍하게 잘 되는 편이고 어플리케이터가 봉 타입이라서 양조절은 필수입니다. 두껍게 발색 될 수 있는데 이렇게 바르시면 마스크에 많이 묻어나요!! 가장 베스트는 얇게 전체적으로 펴주시고 가운데를 도톰하게 발라주시는 것 같아요~ 얇게 바르면 생각보다 마스크에 정말 안 묻어나와서 놀랍더라구요! \n\n광을 오일막을 씌운 것 처럼 올라와서 요즘 인스타에서 유행하는 입술을 만들 수 있어요~ 투명해보이고 매우매우 촉촉해보여요. 탱글탱글해보인다고 표현하는게 적합한 것 같아요!\n\n입술이 건조한 편인데 속건조 없고 괜찮습니다. 다만 향이 너무 장난감 풍선껌향? 이에요. \n\n입*이랑 비교하자면 입*은 고급스럽고 쫀쫀한 여리여리 광, 입술에 착 달라붙어서 반짝이는 느낌이라면, 롬앤은 입술 위에 얹혀져서 나는 오일막 느낌! 유리알 광택 느낌이에요. \n저는 롬앤 틴트가 가성비가 좋긴 하다 라고 느끼기는 했지만, 잎생 저렴이라고 불릴 만큼 비슷하지는 않다고 느꼈습니다~~ \n\nLip생에서 유명한 워터 계열 핑크코랄 색상들을 비교해봤는데, 특유의 느낌 위주로 봐주시면 될 것 같아요! \n위에서 부터 차례로 워터스테in 602 (최근에 나온 투명병), 베르니 아 레브rrr (가장 오리지널 블랙 병), 롬앤 핑크밸리 두껍게 바른 발색, 롬앤 핑크밸리 얇게 바른 발색 입니다. \n구매에 도움이 되셨으면 좋겠습니당:3",
    "text3": "입생,디올,샤넬 고가 립스틱이란 립스틱은 다써봤지만..\n결국 페리페라.... 근데 회사동료가 이걸 써보고 왜 안사냐며... 우리나라 모든 여자들이 싸야한다며...\n 강추했던 아이템을 이제야샀네요.. 왜강추하는지 알겟어요... 정말 너무 부드러운데 전혀 끈적이지않고..\n흡수도 빠르고.. 종이컵에도 마스크에도 거의 묻어나지않습니다...\n심지어 입술착색이....\n진짜 대박입니다 여러분..\n사세요... 무슨 말이 필요합니까..\n사진은 그지같은데요... 정말 잠깐 바르고 휴지로 바로 닦았는데 착색 저정도에요... 지속력 최고\n전 또 다른색을 구매하러 가보렵니다... ❤️",
    "text4": "롬앤에서 처음 글래스팅 워터틴트 출시했을때 두개 먼저 구매하고 나서 이번에 새로 신상 색 추가 됐다길래 또 구매해봤어요!\n이전에 있던 색상은 아무래도 겨울때쯤 출시돼서 그런지 바르면 바를수록 탁? 해지는 느낌이 있더라고요\n그래서 날씨가 풀리고는 잘 안 쓰게 됐는데 이번 핑크밸리는 누가봐도 봄!봄! 이런 탁하지 않은 밝은 색이라 구매하고 잘 쓰고 있어요\n글래스팅 틴트인데 착색도 대단하고 마스크에 묻어남도 덜해요!\n입술이 편해서 자주 쓰고 있고 꾸덕하거나 끈적이는 제형이 아니라서 촉촉이 틴트 처음 구매하시는 분들 입문하기 좋은 제품이네요~~\n향은 약간 제가 느끼기에 방향제 느낌도 있어서 취향 갈리실수도 있어용\n색상은 위에서부터 핑크밸리, 레드드롭, 로즈스플래쉬 이구요\n차차틴트랑도 비교 사진 올려요 위에가 핑크밸리 아래가 차차틴트에요\n차차틴트랑 비슷할줄 알았는데 차차틴트는 좀더 오렌지 코랄코랄 이면 핑크밸리는 이름에서 있듯이 핑크 코랄느낌이 더 강해용",
    "text5": "사랑하는 롬앤 워터 글라스팅 틴트 \n7,900원으로 할인 가격에 구매해서 만족도 300%에요 ><\n\n색상은 기존의 같은 라인 틴트들보다 밝은 편이고 손등 발색과 입술 발색 첫 느낌은 코랄에 가까웠지만 갈수록 핑크 색상이 올라와요\n\n엄청 촉촉하고 광이 나는데 이 광과 촉촉함 둘 다 오래가요\n색상 자체도 지속력이 좋고 약간의 착색력도 있어서 👍\n\n제형 특성상 묻어남이 아예 없을 수는 없겠죠!?\n그치만 어느 정도 고정되고 나면 놀랄 정도로 묻어남이 적어서 신기해요 그만큼 이런 촉촉한 제형 대비 묻어남이 적어요!",
    "text6": "입생로랑 워터스테인 609번이랑 비교해봤는데 롬앤이 좀 더 형광끼가 돌더라구요. 근데 막상 입술에 올리면 그렇게 형광은 아니에요. 착색은 롬앤이 더 잘 돼요! 잘 쓰고있습니다!",
    "text7": "롬앤 글래스팅워터 틴트❗\n\n촉촉한 타입의 틴트에요!!😁\n매트한타입의 립과 함께 발라도 좋아서 아주 애정하는 립\n템입니다^^\n\n건조함을 촉촉하게 물이 차오르는 느낌의 광택이 올라올때쯤\n티슈로 살짝 눌러주는데요 광택감은 덜해지지만 발색은 아주 자연스러워서 좋아요\n전혀 건조함이 없어서 덧바르기도 좋은 제품이에요\n색상은 핑크베리색상은 다홍색에 가까운 색상이에요\n\n매트한 타입의 립과 함께 사용하고 있구요,\n건조한 입술에 추천합니다\n\n장점😁\n촉촉하고 건조함이 없다\n입술착색이 좋다\n\n단점🥴\n묻어남이 있다 \n립이 새어나와서 불편하다",
    "text8": "투명한 제형이라 입술비치는건 감안하셔야돼요..ㅠ 제 발색샷에도 입술뜯은거 비치는거 보이시죵..?\n색상은 그냥 손등에 발색했을 때랑 입에 발색했을 때랑 꽤 달라요. 손등에서 봤을 때는 잉?오렌지..?복숭아..?싶은 색이었는데 전혀 다릅니다 ㅎㅎ 그리고 입술에 올리고 시간지날수록 색이 많이 쨍해져요! 그래서 전 일부러 얇게 바르는 편이랍니다..\n핑크코랄?인 것 같은데 색표현은 잘 못하니까 패스..\n근데 생각보다 평범한 색상이라 아쉽네요..흔한 색이라 해야되나..이건 어쩔 수 없나요?ㅠㅠ \n탱글해보이는게 넘 예쁘긴한데 색상자체는 ..개인취향이지만 레드계열로 살걸그랬어요 ㅎ..ㅎ 뭔가 심심해보인다는..원래 매트파인데 글로스바른 김에 좀 매혹적이고 싶은 마음..? 근데 글로스 입문용으로는 괜찮을지도,,\n\n근데 글로스틴트치고 착색도 진짜 잘남고 좋은거같아요!! 제형때문에 정말 기대안했는데 폰즈 립앤아이리무버로 진짜 박박지웠는데도 저정도 남았습니다.. 잘 말리고나면 묻어남도 진짜 거의 없고 그냥 투명막만 묻어나와요!! \n증말 재구매각입니다.. 담에 또 다른색상 살거에요ㅠㅠ",
    "text9": "촉촉 볼륨 원한다면 픽하세요!!!\n\n제가구매한 제품은 롬앤\n글래스팅워터틴트 07핑크밸리입니다\n\n평소 입술이 많이 건조한편이라 매트한 제품을 사면림밤을 함께 써야했는데🤣🤣\n롬앤 워터틴트 그럴필요가 전혀 없네요 \n잘 스며들어서 묻어남도 거의 없어요\n물막된 상태로 있다가 살짝 닦아내고\n깔끔하게스며들어요 지속력은 5~6시간정도 구요!!!!\n정말 잘 만들었습니다!!!\n\n색도 다 이뻐서 전제품 구입하고 싶어요☺️❤",
    "text10": "드디어~사려다가 망설였던 롬앤 워터틴트를 구매했네요\n신상품 핑크밸리가 너무 마음에 들어서\n유튜브 리뷰 찾아보니까 발색이 너무 이쁘더라구요\n착색은 적당히 남구요\n발림성 좋아요\n바르고 몇초있으면 물막이 올라와서 더 이쁜거 같아요\n사진으로 착색 남은것도 찍었으니 참고해주세요",
    "text11": "사진에서 가장 오른쪽-글래스팅 워터틴트 7호 핑크밸리, 오른쪽에서 두번째-롬앤 쥬시래스팅 틴트(이 두 틴트의 차이를 궁금해하실 분이 많을 것 같아서 함께 발색했어요!)\n그리고 왼쪽에서 1,2번은 벨벳? 제형으로 각각 삐아 라스트 벨벳립틴트, 어퓨 과즙팡무스틴트에요! 글래스팅워터틴트의 물막을 보여드리고 싶어서 비교했습니다\n\n❤️발림성\n: 물틴트긴 물틴튼데 약간 점성있는 물틴트?느낌으로 발려요! 바르면서 촉촉한게 느껴지고 각질부각이 없다는게 가장 좋았어요!\n❤️향\n: 살짝 과일향..? 같은 느낌인데 별로 강하지 않아서 신경쓰이지 않는 정도에요\n❤️지속력\n: 촉촉해서 금방 지워질 줄 알았는데 의외로 착색이 잘되더라구요!! 사진에서 보면 의외로 글래스팅워터틴트가 가장 착색이 많이 된 걸 볼 수 있어요!\n❤️묻어남\n: 아무래도 촉촉한 제형이라 바른 직후에는 엄청 잘 묻어나요.. 그래서 충!분!히! 말려주시는게 중요합니다! 그러고나면 묻어나도 그 특유의 반짝이는?것만 묻어나지 색이 묻어나진 않았어요! 네번째 사진에서 바르고 15분 후에 손등에 뽀뽀한 모습인데 보이시나요...??\n❤️물막\n: 이번에 이 제품 출시하면서 어어어엄청 강조했던게 바로 '물막'이라 엄청 기대했는데 발라보니까 그게 뭔지 알겠더라구요 바른 직후는 쥬시래스팅과의 차이를 잘 모르겠는데 좀 지나고나면 점점 물막이 올라와요!!\n💙쥬시래스팅 틴트와의 차이\n: 쥬시래스팅은 바른 후에 끈적이는 느낌이 강해서 개인적으로 좋아하진 않았는데 글래스팅은 끈적이는건 없어요! 대신 약간 막에 싸인듯한 느낌을 안좋아하시는 분들은 계실 것 같아요!\n💙밸벳 제형(?) 1,2번과의 차이\n: 사진에서도 느껴지듯이 3,4번이 훨씬 촉촉하고 반짝여요! 각각의 장단점이 있지만 여름에는 글래스팅이 더 어울릴 것 같다는 개인적인 추천입니다!\n⭐️꿀팁\n: 바르고 나서 습관적으로 음파음파 하면 ❌절!!!대!!! 안돼요!❌  그러면 특유의 물막이 제대로 올라오지 않고, 예쁘게 안발려요ㅠㅠ 바른 상태로 잠시 뒀다가 다시 바르면 굿입니다👍",
    "text12": "현존하는 틴트 가운데 최고라고 감히 단언해봅니다ㅋㅋㅋㅋ.\n정말 매력적인 틴트이고, 요즘 같이 마스크 쓰는 시기엔 정말 사랑할 수밖에 없는 틴트라고 생각해요.\n처음 글래스팅 워터틴트가 출시되고 전체적으로 색이 딥해 라이트톤인 저는 도전을 망설였어요. 그러다 이번에 S/S 신상으로 핑크밸리가 나오면서 고민없이 바로 질렀습니다. 써보고 진짜 박수갈채가 절로 나왔습니다ㅋㅋㅋㅋㅋㅋㅋ.\n우선 색상이 진짜 만족스럽습니다. 색상은 아주 주관적인 부분이기 때문에 더 이상의 말은 건너뛸게요!\n제가 이 틴트를 극찬하는 이유는 바로 물막 때문인데요. 처음에 발라주면 그냥 다른 촉촉틴트랑 다른 점이 딱히 느껴지지 않죠. 하지만 2~3분 후 틴트는 착색되고 물막이 올라오면서 층이 분리됩니다. 이게 아주 예술이에요. 틴트는 착색되어 색상을 드러내주고, 물막이 입술이 글로시해보이게 연출해주면서 마스크를 써도 색상이 전혀 묻어나오지 않아요. 진짜.. 경이롭습니다ㅋㅋㅋㅋㅋ. 한동안은 이 틴트만 사용할 거 같아요. \n오늘의 특가로 7900원까지 가격이 내려갔길래 기존 색상도 두 개 질렀어요! 얼른 도착하면 좋겠네요♡",
    "text13": "핑꾸핑꾸하구 초크초크해서 봄에 바르기 딱입니다!",
    "text14": "롬앤제품을 처음 접해본게 이 글래스팅 워터 틴트인데요. 처음에는 1호 코랄미스트, 5호 로즈스플래쉬를 사고 난 뒤 맘에 들어서 7호 핑크밸리랑 8호 로제스트림을 구매하게 되었어요!\n\n1.발색력/발림성\n발색은 촉촉틴트중에서 정말 잘되는 편인거 같아요. 글래스팅 시리즈에선 비교적 연한색도 입술에 발라보면 다른 촉촉틴트보단 좀 더 딥한느낌이에요. 발림성은 말할것도 없습니다 최고!\n\n2.지속력/착색력\n지속력은 당연히 매트틴트보단 덜하지만 촉촉이 중에선 준수한편이에요. 착색도 입술위에선 좀 있는 편이라는거 참고하세요.\n\n3.틴트팁/묻어남\n틴트 팁이 둥글한 편이라 꼬리쪽에 바르기에는 조금 불편했어요ㅠㅠ 입가에 바르면 입술밖으로 튀어나와서 입꼬리 쪽은 손가락으로 펴발라야했습니다. 그렇지만 수분가득한 틴트인데도 마스크 묻어남이 정말 덜해요. 바르고 몇분 뒤면 입술을 만져도 광이 묻어나오지 색이 묻어나오는 편은 아니었어요.\n\n4.색\n1호 코랄미스트 - 딱 봄웜분들이 바르시면 예쁠 것 같아요. 그냥 정말 예쁜 코랄\n5호 로즈스플래쉬 - 생각보다 입술에 올리면 딥합니다. 보라끼가  있어서 웜보단 쿨톤분들에게 추천해요. 그렇지만 웜톤도 충분히 바를 수 있는 정도에요.\n7호 핑크밸리 - 핑크코랄 느낌인데 라이트톤들에게 추천합니다.\n8호 로제스트림 - 약간 5호랑 비슷해요. 만약 글래스팅 틴트 구입하시게 된다면 둘 중 1개만 사셔도 될 것 같아요. 8호가 5호보다 조금 더 웜합니다.",
    "text15": "물광틴트 엄청 사고싶어서 다른 브랜드꺼도 알아보다가 롬앤이 제일 인기 많아서 구매해서 며칠 째 쓰고 있는데 확실히 착색이 핑크로 되니까 여쿨립에 딱이더라구요!\n\n처음부터 두껍게 발라봤자 안예뻐서 일정시간 지나고 덧바르는 식으로 하고 있고, 지속력도 괜찮은 것 같아요!\n그동안 블러링 잘되는 진한 립들만 발라와서 이런 제형은 조금 어색하긴 하네요ㅠㅠ\n\n각질제거 필수여서 입술관리도 덤으로 열심히 하고 있구요ㅎㅎ\n\n아쉬운건 오버립 하는게 좀 어렵고, 입술 안쪽 끝까지 바르면 뭉치는게 있는 것 같아서 적당히 펴바르고 있어요!",
    "text16": "♡ 구매색상 : 07 핑크밸리\n\n♡ 색상평 : 핑크보다는 레드에 핑크 한방울 섞은 듯한 느낌이 남. 기대한 건 핑크였는데 좀 붉은 레드 빛이 많이 나서 당황했지만... 연하게 바르면 조금 나은 편.\n\n♡ 쥬씨래스팅틴트와 비교\n쥬씨래스팅 베어그래이프와 같이 샀는데 쥬씨보다 요플레현상이 덜 한 느낌이 들고 더 촉촉하고 물이 많은 듯한 느낌이 듦.\n\n♡ 발림성 : 촉촉한 틴트느낌. 착색도 어느정도 있는 편이라 지속력도 긴 편. 끈적끈적하지 않고 물같은 느낌이 들어서 만족함.\n\n♡ 재구매의사 : 좀더 쿨톤 틴트가 나오면 이 제형으로 살 거 같음.",
    "text17": "이름이랑 다르게 실제 색은 웜한 코랄빛이 강한 컬러입니다! 그래서 저는 쥬시래스팅틴트 중 펑키멜론이랑 섞어 발랐을때 오묘하게 코랄과 핑크가 섞여 예쁘다고 생각해서 둘 다 구매하게 되었네요! 거의 워터틴트라 촉촉하지만 오일리하거나 찐덕하지 않아서 좋았고 발색도 자연스럽게 물먹은 느낌이라 예뻤어요! 컬러 자체가 엄청 강한 색은 아니라서 좀 더 진한 립제품과 섞어 바르기 좋은 것 같아요~~",
    "text18": "워터틴트라 그런지 발림성이 촉촉하고 좋아염ㅋㅋ\n발색도 은은하니 딱 좋은것 같아요^^\n롬앤 제품이 좋다고 유명하던데..\n역시 색조가 짱이네욧~!!!\n저번달부터 롬앤 제품 몇개 구매해서 써보는데..\n확실히 색조 립제품이 좋은것 같아욤~\n발색이 잘 되고 유지도 잘 되네염~\n입술에 착 달라붙어 마스크에도 잘 안 묻는 것 같아염~\n마스크에 묻으면 왠지 찝찝하잖아염~\n위생상 다른걸로 바꿔야되나 이런 생각도 들구염~\n올리브영에서 지금 세일해서 저렴한 가격에 구매했는데..\n넘 좋은것 같아염^^\n올리브영은 행사하는게 많아서 할인할 때 안 사면..\n왠지 손해보는듯한 느낌도 들구..\n올리브영 세일기간을 잘 캐치해서 저처럼 좋은 가격에..\n득템하시길 바랍니당~^^*",
    "text19": "우선 원래 이제품 라인을 사용했었어서 촉촉함이나 향기는 항상 만족하고 있었어요 \n그동안 핑크계열의 코랄색상 촉촉립을 찾기가 굉장히 어려웠는데 롬앤 글래스팅 워터틴트 07 핑크밸리 색상은\n촉촉하면서도 착색이 은은하게 컬러 그대로 착색되고 유리알 처럼 촉촉하게 빛나는 광이면서 핑크빛 코랄컬러로 된 흔하지 않은 촉촉립이라 너무 좋았어요 \n베이스 컬러로 누드톤 립라인에 깔고 가운데 핑크밸리 슥 발라주면 입술도 더 통통해 보이는 효과가 있더라구요\n봄에 너무 이쁜 컬러같아서 만족해요\n코랄 덕후라 코랄컬러만 보면 사고싶었는데\n롬앤 글래스팅 워터틴트 핑크밸리 사용해보구 쭉 이것만 사용하게 되서 코랄 촉촉립은 이걸루 정착했어요\nSns상으로 보면 굉장히 이쁜 컬러들이 많은데 막상 테스트 해보면 그 생각하던 색이 아니라 속상했는데\n핑크밸리 컬러는 sns에서 여리여리하면서 촉촉한 유리알 광택나는 그 코랄톤 그대로 나와요\n아마 입술 본연의 컬러에 따라 색감이 조금 다르겠지만\n그래도 굉장히 이쁘니 테스트 추천드려요\n촉촉립인데도 마스크에 묻어나지 않는것 또한 완전 강추하는 부분 \n바르고 시간이 지나면 컬러는.착붙고 글로시한 투명감만 맑게 뜨는 느낌? 아주 좋아요",
    "text20": "겨울에는 입술이 건조하고 각질이 생겨 촉촉한 립틴트를 찾고 있었는데 롬앤 워터 틴트가 인기가 많더라구요ㅎㅎ 그래서 한번 구입해봤어요 일단 향이 너무 좋아요 제가 좋아하는 달콤한 향기가 납니다 그리고 발색도 굿👍 핑크밸리가 제일 무난할거 같아서 선택했는데 핑쿠핑쿠 너무 예뻐요❤ 근데 이 틴트만 바르기엔 색이 진하게 표현되는거 같지는 않아 저는 다른 립스틱을 먼저 바르고 그 위에 살짝 덧바르는 정도?? 그럼 색이 아주 예쁘게 나타난답니다 물론 롬앤 워터 틴트만 바르고 나가도 입술에 생기가 넘쳐요ㅎㅎ 마스크를 써서 자주 사용하지는 못하지만ㅠㅠ 그래도 너무 만족해요 좋아요",
    "text21": "유명하다고 알고는 있었지만 살까 고민하던 제품\n저는 입술이 작고 두꺼운편인데 매트는 바르면 주름부각이 너무심하고 각질 신경쓰이고 그래서 촉촉이를 사랑하는 촉촉이 파입니다 마스크때문에 요즘 립을 바르는 낙이 사라져가지만 촉촉립제품 포기못해.. 사길 제가 기대했던 광을 충족시켜주진 못했어요 저는 완전 빤딱빤딱 광을 원했는데 물틴트스러워서 그런가 촉촉한 느낌은 드는데 막 입술에 시선고정될 정도는 아니더라구요 뭐 이점이 맘에 드시는 분도 계시겠죠? 암튼 일단 촉촉합니다 요즘 너무좋아져서 물틴트도 촉촉해지고있자나요? 그리고 착색력도 아주좋아요 제가 지속력 중시하는데 이정도면 만족이에요",
    "text22": "요즘은 매트립 보다 촉촉립이 더 땡겨서 같은 라인에 \n레드드롭 쓰다가 이색상 유명해서 구입해봤어요\n우~~와 색 진짜 마음에 들어요!!핑크인데 생기있으면서 \n청순한 느낌!촉촉이라 지속력은 아주 길진 않지만 착색이 되서 색은 쫌 남아있어요 핑크벨리 추천 합니다~~",
    "text23": "이정도면 사기 아닌가요?\n공식 발색샷이랑 실제 색이 너무 다른데요;;;\n그리고 도대체 상품명은 왜 핑크 벨리인 거예요?\n핑크가 아니라 고추장 벨리인데요?\n얇게 바르려고 해도 제형 자체가 그게 불가능해서 일단 바르고 휴지로 다 찍어 내야돼요. 그러면 이 틴트를 쓸 이유가 뭔가요? 물광 때문에 쓰는 건데 다 찍어내야 하니...\n롬앤 색조 맛집이래서 첫 구매 한 건데 실망스럽네요.",
    "text24": "색상이 엄청 이뻐요\n자연스럽게 이쁘네용\n쌩얼에 잘 어울리는 색이에요\n색이 어둡게 착색 안돼서 좋음\n근데 지속력은 안좋음\n그래서 술 마실땐 안바르고\n학교수업갈때만 바를 예정\n끈적임 없음 촉촉함 색묻어남없음",
    "text25": "물막틴트 쓰고 난 후부터는 다른 명품 립스틱도 못쓰겠어요.\n자사 제품인 탕후루틴트도 마찬가지라는 게 함정🤭\n핑크밸리 컬러는 베이스 컬러로 쓰고 있는데요\n물막틴트 컬러라인들이 약간 톤다운 된 것들만 있는데\n유일하게 S/S 컬러인듯 해요!\n물막틴트도 컬러 스펙트럼이 넓었으면 좋겠습니다.\n저는 7핑크밸리와 2레드드롭 조합으로 쓰고 있어요.",
    "text26": "배송도 빠르고 하자없이 잘 왔어요 마스크에 안묻는 촉촉립 찾으시는분들에게 강추해요 하나만 발라도 너무 예뻐요 색상은 핑크코갈 딱 봄 여름에 데일리로 바르기 좋은 색상이에요 이 틴트 너무 좋아서 주변 지인들한테도 선물 많이 했어요 다른색상도 구매할 의사 있어요!",
    "text27": "향이 ㅍㄹㅍㄹ 에어리벨벳이랑 똑같은데 이 향을 싫어해서... 역하게 느껴져요... 게다가 진해서 뭐 먹을때마다 향이 같이 들어오는데 으엑ㅜㅠㅠ 광택감은 오래 안가지만 지워질 때 더럽게 지워지진 않아용",
    "text28": "요즘 촉촉틴트 유행해서 사봤는데 사람들이 다 코랄이라 하던데 왜 저한테는 핑크색으로 발색되는 걸까용 ㅠㅠ 코랄느낌 촉촉틴트 사고싶어서 샀는데 쪼꿈 아쉬워욥 ㅜㅠ 그래도 발림성이랑 맘에 들어서 잘쓰는 중입니당",
    "text29": "핑크밸리 구매했는데요 상품설명에 나온 컬러 아니에요...코랄빛 훨씬 많이나고 오히려 코랄미스트이미지랑 비슷한 늒김 팁 색깔만 봐도 다르져?? 뭐...컬러는 개인차 있을 수 있게찌망요.. \n구리구 물광 쩌눈데 닦눈다고 다 지워지지않고 착색되어 있어서 좋아요  엄청 강한 발색과 착색은 아니지만 시간 지날 수록 광도 발색도 더 해지눈 뉘낌 냄새는 많이 맡아본 립굴로즈..향? 먹어봤눈데 좀 단거같기두 하규~\n쨋든 결론적으로 살짝 웜한 컬러다~~ 쪼끔 실패다~~구래서 다른색도 사고싶다 이겁뉘다 하하하하하 근데 색깔 존예임 예상과 달라서 그렇지 존예에여 자연스럽고 청순한색깔",
    "text30": "롬앤 글래스팅 워터틴트 색깔이 다 예뻐서 무슨 색을 사야할지 고민하다가 웜톤이지만 핑크밸리 사버렸습니다..ㅎ 그만큼 너무 예쁘고 실제로 발라보면 웜이어도 잘 바를 수 있는 색이라서 더 좋아요!",
    "text31": "촉촉한 타입이다보니 아무래도 지속력이 살짝 떨어짐은 있음에도 불구하고 착색이 있어 지속력이 생각이상으로 좋아요\n촉촉하지만 끈적한 느낌이 아니라 좋아 데일리로 자주 손이 가며 덧바를수록 투명한 분홍색상이 올라와요\n색상은 올린사진보다는 좀더 분홍느낌이 돌지만 엄청 연한 분홍이 아니라 좋아요\n착색은 약간 다홍빛도는 분홍계열로 되는 편이에요",
    "text32": "색조장인 롬앤에서 신컬러가 출시되면 당연히 사야되는거아닌가여 이거 촉촉인데 시간 지나면 묻어남 없어서 마스크착용해도 묻어나지 않아요! 광택감도 너무 예쁘고 색도 넘나 예뻐요ㅠㅠ 자꾸 이렇게 신상 출시하면.... 내지갑 누가 지켜주나여.....",
    "text33": "매트한 립 제품만 자주 사용해왔었는데 롬앤 글래스팅 워터 틴트 너무 좋네요! 매트한 립 제품 사용하며 입술 각질 때문에 고민했었는데 글래스팅 워터 틴트 덕에 고민을 안하게 되었어요. 글래스팅 워터 글로스 산호 크러쉬와 꿀조합이라 함께 사용하는데 진짜 촉촉한데도 끈적임 없이 이쁜 입술 만들 수 있어서 다음에도 재구매하고 싶어요!",
    "text34": "물막 틴트라고 해서 기대하고 샀어요\n확실히 이전라인 틴트들 보다 발색력도 좋고 지속력도 좋더라구요!\n립 바른뒤 1분후 휴지로 살짝 닦아내면 지속력 오래갑니다..\n색상도 너무 마음에 들어요!",
    "text35": "아주 촉촉하고 입술에 표현되는 느낌이 너무좋네요 립글로스와는 다르게 틴트라 뭐먹을때 다 지워지지않아 너무 좋아요ㅎㅎ다만 이름이 핑크밸리인데..약간 코랄?애플레드?느낌이라ㅠ설명이랑 리뷰잘보고 고를걸 후회가되네요ㅜㅜ 발림성이나 촉촉함표현력이 좋아서 퍼플 롬앤홈페이지에서 구매했습니다!촉촉이좋아하시는분들색상 잘보시고 꼭 구매하세요~",
    "text36": "기존 색상들이 좀 딥해서 봄맞이 기분으로 새로나온것도 한번 사봤어요.\n물막이 금방 없어지긴하지만 그렇다고 건조해해지진 않아요.\n기존색상 3가지도 잘 쓰고있는데 앞으로 신상색상 나와도 계속 살꺼같아요 ㅋㅋ",
    "text37": "위에 바른 컬러입니다 색감 너무 이쁘고 입술 물광이 너무 이뻐요 청순 메이크업에 쓰기 좋고 입술이 진짜 촉촉해보여요  끈적임 보다는 미끌거림에 가까워요 촉촉하고 발림성 좋은 틴트예요 가성비 갑!!",
    "text38": "일단 색은 생각보다 쨍하게 올라옵니다! 촉촉한 제형이라고 해서 연한발색일지도 모르겟다고 생각했는데 2회 정도 덧바르면 발색이 잘 되네요! 향도 마음에 들구요. 색은 다른 리뷰들을 봤을때 생각보다 핑크기가 없다고 하신 분들을 꽤 봤는데 제 입술에서는 핑크에 살짝 레드?섞인 느낌으로 올라옵니다. 웜톤이라 핑크는 잘 안받는데 핑크밸리는 꽤 어울리는듯해요~",
    "text39": "오호... 이거 물건입니다...\n사실 저는 오렌지 레드 성애자입니다. (파워웜톤)\n근데 연애의 참견보고 재연배우 입술이 촉촉탱글한 코랄핑크색 립을 발랐길래  너무 예뻐서 나한테 어울리는 코랄핑크를 찾던 와중 이 컬러가 출시됐던 겁니다..!!!!\n올리브영가서 테스트를 해봤는데 글쎄.... 그냥 내꺼잖아ㅠㅠㅠ💕💕 \n사실 핑크가 안어울릴까봐 1번색상을 먼저 테스트해봤는데 이건 뭔가 봄보단 가을쯤 어울리겠더라고요\n그다음번에 7번 핑크밸리 테스트 해봤는데....\n봄에도 찰떡 웜톤에도 찰떡인 아주 얼굴이 화사하고 핑크핑크하게 보이는 존예색이더라고요ㅠㅠㅠㅠ\n이건 입술에 직접 발라보셔야합니다... 진짜 예뻐요 색이!!\n연하지는 않는데 진하지도 않고 암튼 그냥 예쁩니다 ㅎ\n무엇보다 입술이 너어어어무 예뻐보여요\n저 그냥 립밤 이런거 하나도 안바르고 입술 관리 하나도 안하고 그냥 딱 얹었는데 진짜... 내입술이 이렇게 키스를 부르는 입술이었나 싶었습니다👄\n저는 풀립으로 바르는데 좀 연한걸 원하시는 분들은 한번만 바르셔도 좋을 것 같아요.\n틴트 특성상 색깔도 늦게 올라오고 광택도 늦게 올라오는 편이라 이거 바르시고 한 10초 20초는 기다리셔야 진짜 발색이 나옵니다 ㅎ\n어 이거 왜이렇게 연해 하고 막 바르시면 색이 진해질수있어요\n전 갠적으로 색이 진한걸 좋아해서 한번에 세번네번 바르는데..ㅎ\n암튼 인생템입니다 넘 예뻐요 강추강추😍😍",
    "text40": "코로롱이 터지기 전에는 이런 촉촉립 성애자였는데.... 코로나 터지고는 매트파 친구들과 약간 바람이 났었는데요. 여름이 지나가고 추워지기 시작하니 입술이 너무 괴로워서 이대로는 안되겠다 하고 시켜봤습니다. 그리고 이 친구를 살 당시에 퍼스널컬러 진단을 받아서 제가 '봄 브라이트'인 걸 안 저는 열심히 리뷰들을 본 후 선택해서 구매했어요. 결론은 대만족입니다^^\n일단 이 제품은 처음 발색으로 판단하면 안됩니다. 약 30초 지나서 입술에 붙어서 물막이 올라오는 그때가 본연의 컬러인데, 그 기준으로 저에게 아주 찰떡입니다. 브라이트라고 해도 전 평소에 화장을 거의 안하거나 연하게 하는 편이라 너무 쨍하면 부담스럽거든요. 근데 이 제품은 적당히 화사해지면서 착색 때문에 지속력도 좋고, 입술에 각질이 많아도 눌러져요. 전 그래서 메이크업 시작하기 전에 발라둬서 각질을 살짝 불린 후에 물티슈로 닦아줘옄ㅋㅋ 그러면 잘 닦여서 쾌감이,,, \n아 마스크에는 묻어나긴 합니다만 립스틱처럼 철철 묻진 않아요! 향은 달달해서 입에 들어와도 불쾌하지 않아요~ 결론은 봄 브라이트, 봄웜톤이신 분들 한번 츄라이 해보시면 좋겠다 입니당 ㅎㅅㅎ\n*사진의 첫번째는 맨입술에 각질파티인 상태구요 두번째는 바른 직후, 세번째는 물막 올라온 후, 네번째는 물티슈로 닦아준 후입니다.",
    "text41": "요즘 틴트들 왜이렇게 칙칙한 색만 뽑아내는지 살 것 없던 와중 우연히 오프라인 매장에서 발색해보고 광명찾았읍니다,, \n딱 제가 원하던 적당히 채도있는 레드코랄색!\n너무 진한것도 너무 연한것도 너무 쨍한것도 너무 탁한색도 안 어울렸던분들 이거 써보세요!!\n그리고 또 하나 장점이 기름광이 아니라는거!! 립글로즈 싫어하지만 탱글한 입술 원하는 사람 나야나..\n수분광이라는게 틴트에 적용된다면 이런거랄까...\n물론 단점도 있습니다. 세상에 완벽한 틴트란 존재하지 않더라고요.. 바로 지속력..아무것도 안 먹고 가만히 냅둬도 색이 사라져있는 매직☆ 자주 덧바른거 귀찮아죽겠어요.\n이거 지속력만 높여주실 수 없나요. 지속력빼고 제 인생틴트!",
    "text42": "핑크밸리랑 로제스트림 같이 구매했어요!\n근데 핑크밸리는 이름이 왜 핑크밸리인지..\n솔직히 실제 발색은 코랄밸리 같아요ㅠ\n\n여리여리한 핑크를 기대했는데 생각보다 채도가 높고 쨍한 코랄핑크라서 약간 실망했어요ㅠㅠ \n촉촉이 제품 특성이기도 하고 핑크밸리가 밝은 색이라 입술색이 좀 비치는 편이에요! 입술색 죽이고 바르거나 적당한 베이스립이랑 같이 써도 예쁠거 같아요!\n착색은 잘 되는 편입니다",
    "text43": "저는 원래 완벽한 매트파였으나 이 립을 보고 색과 촉촉함이 너무 예뻐서 글로시에 빠지게 되었습니다💘💘 평소에 이런 밝은 핑크를 사고 싶었는데 색이 너무 예뻐요,,,💖💖 엄마도 입술보시고 뭐냐고 하고 똑같은거 사셨습니다,, 제 칭구도 제 입술보고 샀어요😍😍 그정도로 모두에게 무난하고 잘어울리는 제품인거 같습니다 ㅎㅎㅎ촉촉하기 때문에 지속성을 그렇게 좋지 않지만 너무 예뻐서 계속 쓰는제품이에요 ㅎㅎ 그래서 지속성이 가장 중요하신 분들은 글래스팅워터 틴트보단 쥬시래스팅제품들을 다 추천해요!! 그지만 저는 쥬시래스팅보다 글래스팅이 더 예쁜거같아요☺️ 저는 평소에 한번 쓴 립제품은 다시 안사는 성격인데 이 제품은 다 쓰면 재구매할 녜정입니다💖 아주 강추해요💖 그리구 좀 더 촉촉해 보이고 싶으신 분들은 롬엔의 글래스팅 워터 글로스를 위에 또 발라주시면 더 촉촉해보여요!!",
    "text44": "매트한 제품들만 바르다가 요즘은 촉촉립이 끌려서 구매했는데요 공홈 사진이랑 별 차이 없이 예쁜 분홍색으로 발색돼서 맘에 든 제품이었습니다!!^-^ 정말 마스크에 잘 안 묻고 립밤 바른듯한 효과도 나서 만족했습니당ㅎㅎㅎ 근데 틴트치고 착색이 진한 편은 아니여서 다시 발라야 된다는 단점 아닌 단점이 있네요ㅠㅠㅎㅎ",
    "text45": "막이 생긴다는거 보고 글로시한것도 써보고 싶어서 구매했어요 색도 예쁘고 막만 지워지고 지속력도 좋아요 그런데 바를때 입 안에 많이 들어오더라구요 그래서 바르고 나서 입술 안쪽은 면봉으로 한번 닦아주고 있어요 마스크를 쓰고 다녀서 막은 잘 모르겠네요",
    "text46": "색상은 완전 쿨한 핑크가 아니라서 웜톤도 쓸수 있을거같은 핑크컬러에요 그리고 광이 오일리하지 않고 물광같은 느낌이라 부담스럽지 않아요 부드럽게 발리면서도 가벼운 제형이라 아무때나 쓰기 좋을거같아요",
    "text47": "봄웜톤 분들이 바르기 좋은 이쁜 핑크 코랄 색상이에요!!\n바르고 난뒤 조금 지나면 이쁘게 물광이 차오르고 착색도 꽤 좋은 편이라 입술에 남아있어요!! 역시 색조열일하는 롬앤 체고,,,❤️",
    "text48": "의도치않게 선물로 받은건데\n처음 보는 브랜드이기도 하고 신기할것도\n없어서 사실 좀 시큰둥하게 며칠간 방치하고 \n사용을 좀 늦게 했어요^^;;\n\n여행가는 길의 차안이 너무 건조하길래\n우연히 발라보고는 정말 깜짝 놀랐어요.\n너무나 촉촉하고 전혀 끈적이지 않고\n구러면서도 예쁘고 라블리한 발색~~~~\n\n화색이 확 돌면서 무척 생기있어보이는\n롬앤의 글로스에 요즘 완전 반했답니다.",
    "text49": "다른 색보다 맑고 연하게 올라가요. 다홍빛 핑크 컬러입니다. \n파워쿨톤이라 다홍빛 핑크색으로 평소라면 절대 바르지 않을 색이지만, 봄이 되니 여리여리한 색이 끌려서 새로 나오자마자 사게됐어요.\n손에 발색할 땐 맑고 연하게만 올라오는데 실제 입술에 바르면 맑은 건 그대로고 붉은기도 좀 더 올라와요. \n워낙 연하다보니 같은 라인의 다른 컬러들보단 착색은 약하지만 맑고 입술색이 약간 비치는 립표현을 좋아한다면 좋아할 색입니다.",
    "text50": "롬앤 물막틴트는 워낙 유명했어서 이전부터 사고싶었는데 마침 오늘 세일하길래 샀네요! 매장에서 발색해보니 핑크밸리가 제일 사고싶었던 코랄빛이길래 핑크밸리 샀어요! 1호보다고 밝아서 봄여름레 바르기 좋을거같아요 ㅎㅎ",
    "text51": "기존 롬앤 워터틴트 대부분 색상이 바르면 덧바를수록 탁하고, 다크한 감이 있어서 구매를 꺼렸는데, 최근에 맑은 색상도 출시됐다고 해서 구매했어요-! 우선 기존 제품보다 훨씬 색상도 맑고, 얼굴에 형광등을 켜주는 색상이에요. 특히 봄웜인 분들에게 강.력.추.천 드립니다! 워터틴트 임에도 불구하고, 지속력도 굉장히 좋고, 일단 마스크에 묻어남이 전혀 없어서 정말 만족스러웠어요. 다만 광택감이 조금 더 오래 지속되었으면 좋겠다는 생각이 들었어요.. 그리고 가장 중요한 발색 면에 대해서 얘기해볼게요, 처음에 발랐을 땐, 핑크보단 코랄에 가까운데, 시간이 조금 지나면 물막이 올라오면서 핑크빛이 많이 도는 색상이에요!",
    "text52": "웜할 수도 있다는 말을 듣고 걱정했는데 그렇게 웜하지는 않은것 같아요! 레드드롭은 너무 웜하면서 진했고 퍼플샤워도 너무 진해서 정말 약하게만 발랐었는데 핑크밸리는 적당히 발색되어서 좋아용!",
    "text53": "제형이 너무 묽지도 않고 적당히 촉촉해서\n입술이 건조한 편인 저도 사용할 수 있었어요 !\n( 개봉하자마자 사용했습니다 ) \n로즈 스트림 이라는 다른 컬러 때문에 제형이 마음에 들어서\n이번에 다른 색상으로 재구매한건데 너무 만족스럽네요 ❗ \n핑크코랄색이라서 화사해보여요 ❗",
    "text54": "진하거나 선명한 색상을 좋아해서 체리밤 처럼 늘 확고하고 어두운 책상들 위주로 선호하는 색만 골라샀는데 처음으로 쌩얼에 잘 맞는 색상을 구매했습니다!! \n\n색상 >  보이기론 다홍빛에 가까운 핑크인데 제 입술에 올리면 맑은 핑크99 +다홍빛 1 색상으로 올라갑니다. 22-23호 정도의 어두운 피부지만 라이트 계열이라서ㅠ 맞는색상이 잘 없었는데 피부를 환하게 밝혀줍니다. \n\n발림성 > 바를때 고르게 발리진 않고 잘 조절해서 발라줘야합니다. 올리자마자 광택이 나는게 아니니 발라준 후 잠깐 기다려주면 유리알같은 광택이 예쁘게 올라와요.",
    "text55": "컬러는 예쁜데,..저한텐 안이쁘게 착색.. 얇게 베이스로 사ㅛㅇ중이에요~~",
    "text56": "색상 예쁘네요~향이 약간 밀크티 향이 나는 것 같아요ㅎ 마음에 듭니다ㅎ",
    "text57": "색상 너무 예뻐요 ㅠㅠ 그리고 팁에 내용물이 너무 많이 묻어나오지 않아서 소량씩 바를 수 잇는게 만족입니다",
    "text58": "두번째구매입니다 색상 ㅏ음에들어요 생얼에 사용해도 이쁩니다",
    "text59": "두통째 구매해서 사용중입니다\n마스크를 쓰다보니 입술이 갈라지고 건조햇는데 건조함도 잡아주면서 컬러감도 맘에들어요 무엇보다 입술에 올렸을때의 그 촉감이 전 참 좋더라구요 ㅎㅎ",
    "text60": "촉촉해서 좋아요\n이거 바르면 입술도 탱글탱글해보이고 이뻐보이네 ㅎㅎ",
    "text61": "생각보다 진하고 딥해용 가을에 잘 어울릴거 같구 묻어남은 없댔는데 있네요 예뻐요",
    "text62": "오늘 드림으로 주문해서 편하고 빠르게 받았어요",
    "text63": "색이 예뻐서 사봤어요 \n모델처럼 촉촉하진 않지만 이정도면 아주 촉촉하고 좋네요",
    "text64": "색이 완전 예쁘구 광택나서 좋아용\n짱예쁨ㅎㅎㅎ",
    "text65": "매장에 재고 없었는데 오늘드림으로 짱 빨리 받았어요ㅠㅠ\n색상 너무 예뻐요",
    "text66": "롬앤 글래스팅 워터 틴트 옵션 07 핑크밸리 좋아요",
    "text67": "촉촉한 립중에서 단연 색 발색이 잘되는 립은 저는 이거라고 생각해요 ! 피부가 어두운 편인데 이 핑크는 너무 이뻐요 ㅠㅠ",
    "text68": "롬앤에 빠져서 여러가지 샀었는데 립제품 참 좋아요",
    "text69": "처음엔 차차틴트처럼 오렌지 코랄로 올라오는데 시간이 지나면서 착색되고 나면 핑크 코랄로 남아요",
    "text70": "구경하다가 샀는데 청순한 색이에요 촉촉한데 안끈적거려서 놀랐어요",
    "text71": "물틴트라 걱정했는데 롬앤매트립스틱이 아닌데도 잘나왔어여\n지속력도 길고  남아있어용",
    "text72": "평소에 매트한 제품만 썼었는데 이번에 좀 촉촉이로 갈아탔는데 색상 예쁘고 좋아요! ㅎㅎ",
    "text73": "색깔이 너무색깔이 맘에 들어요 근데 지속력은 좀 떨어져요",
    "text74": "마스크만 없으면...ㅠㅠ 제품 참 좋고 지속력,착색,수분감 다 완벽합니다. 착색도 그 색으로 착색되어서 아주 좋아요. 역시 대세 롬앤입니다.",
    "text75": "탕후루 광택을 원한다면 반드시 구매할 것. 지속력 킹왕짱은 아니고 준수한 편.",
    "text76": "발색컷이 이뻐서 샀는데 첨바를때 왠 연어색이나와서 깜놀..\n시간지나니 코랄핑크로변하네여~~",
    "text77": "세일할때구매했는데 로드샵저렴이 틴트보다 별로인거같아요",
    "text78": "진짜 색깔도 예쁘고 리얼 강추합니다 ㅎㅎㅋㅋㅋ",
    "text79": "색이 연하다 보니 레드드롭보단 오래 붉은끼가 남아있진 않지만 색도 예쁘고 광택도 촤르르해용 봄웜이 쓰기에 딱 조음",
    "text80": "손등발색과 입술에 바른게 많이 달라요 ! 입술발색이 훨씬 예쁩니다",
    "text81": "핑크밸리 색상 너무예뻐요 봄에바르기딱 좋아요\n지속력은 그저그런듯",
    "text82": "진짜 여러분 봄 비비드 타입 여러분 이색입니다 약간 색깔이 갈수록 찐해져요! 바르고 음파 음파 하지 마시고 1분 기다릴게요!!",
    "text83": "롬앤은진짜 틴트장인들이 만든거같음 색 너무예쁨",
    "text84": "색상 너무 예쁜 핑크빛 코랄이에요 봄이랑 잘어울리는색!!",
    "text85": "딱 생각한대로 발리고 발색되네요! 색이 다들 이뻐서 엄청 고민했는데 가격이 저렴해서 그냥 다 사도 될거같아요",
    "text86": "투명하게 발리고 물막이 올라오는데 정말 예뻐요ㅠ\n촉촉한 틴트치고 지속력이 괜찮아요",
    "text87": "롬앤 물광틴트 제품들이 다 괜찮아서 이번에 새로운 색상 사 봤어요~~ 핑크밸리 라서 이름이 뭔가 핑크색 베이스의 색상일거 같지만 사진 보시다시피 실제로는 다홍색에 가까운 색이구요 핑크끼는 정말 약간 도는거 같아요~ 저는 21호 봄웜인데 잘 맞는 색상인거 같구요. 틴트 역할을 제대로 하는지 보여드리려고 손등에 한 번 발색하고 두번째 사진은 휴지로 박박 지운담에 찍은건데 보시다시피 살에 잘 스며들어있는거 같죠? 틴트 역할을 잘 하는 제품인데 뭔가 시간이 지날수록 입술을 건조하게 하더라구요 그래서 저는 위에다가 립밤을 몇번이고 덧발랐네용 그렇지 않으면 각질도 갑자기 막 일어나고 입술 뜯느라 정신 못 차리겠더라고요… 건조한 부분만 조금 개선이 되면 여러모로 예쁘고 유용한 제품인거 같습니다. 세일하면 다른 색상 또 구매 의사 있어요",
    "text88": "진짜 두 번 사세요 아니 사지 마세요 제가 모든 색깔 다 살겁니다. 바르자마자 촉촉한데 착색 바로되고 물광 사라락 올라오면서 진짜 탱글탱글 입술돼요!!  벌써 다 써가요ㅠ 고민하고 있다면 할인하고 있을때 빨리 사세요 :)",
    "text89": "촉촉한 틴트 찾다가 롬앤 쥬시레스팅과 틴트 사이에\n고민하고 있었는데 좀 더 연한 발색을 원해서 이 틴트를 고르게 되었어요\n일단 촉촉함은 당연하고 지속력도 괜찮아서 만족하며 쓸 수 있을 것 같아요. 추천합니다",
    "text90": "코랄 미스트 색상 사러간건데 핑크밸리도 너무 예뻐서 둘다 사버렸지 뭐에요ㅠ\n일단 가격 착해서 부담없고, 물막 올라오는거 너무 예뻐요 진짜ㅠㅠㅠ 마스크에 유일하게 묻지 않는 틴트..❗️",
    "text91": "이거 색깔이 제가 생각했던것 보다 웜한 느낌이긴 했는데 이뻐요! 꾸민듯 안꾸민듯 하고 싶을때 딱 사용하기 좋아요! 생얼에 바르기 너무 좋은 틴트여서 잘 사용중이고 저는 탕후루립 좋아하는데 그런 느낌이어서 좋아용! 다음에 재구매 할 예정입니당😆",
    "text92": "요즘에 톤이 너무 다운된 색보다는 화사한게 좋은데 7호 핑크 벨리가 딱 눈에 들어왔어요!\n장단점 알려드릴게요~\n\n장점\n1. 착색 잘 된다\n2. 끈적임이 별로 없다\n3. 팁이 넓직&둥글해서 바르기 쉽고 편하다\n4. 이중 제형?이라 독특하다\n틴트가 한 겹 착색되고 글로스가 덮이는 느낌의 제형\n\n단점\n5. 글로스 막이 사라지고 시간이 지나면 촉촉한 편은 아니다 \n6. 예쁜데 마스크 써야해서 아직 바르고 다닐 수 없다ㅜㅜ\n(코로나19 빨리 끝나기를 응원합니다!)\n\n\n*착색 잘되는 글로우 틴트 찾으시거나 평소에도 틴트 위에 글로스 바르기 좋아는 분들이 쓰기 좋을 것 같아요!",
    "text93": "핑크라매!!핑크라매!!분홍계곡 분홍골짜기!!!! ㅜ \n완전 화사한 핑크는 아니고 레드핑크코랄 두루두루 섞인느낌...\n핑크라기보단 코랄?인것 같은데 이게 또 리뷰쓰면서 시간이 지나니까 틴트가 착색되면서  핑크빛으로 올라오긴하네용 \n공홈발색처럼 투명유리구슬 정도의 광은 아니에요 그냥 틴트에 립글로즈 같이 바른정도? 아마 글로스랑 함께 연출하면 그정도 광이 나오실것같아요\n그리고 향이라 해야하나 맛이라 해야하나 암튼 그것 정말 별로입니다 인공적인 향 정말 싫어하는데 살살 올라오니까 약간 역하네요...설명하자면 인공망고향? \n정말 예쁜 색이 나오지 않는이상 저는 재구매는 안할것같아요~",
    "text94": "입술색이 많이 비치는 제형이라 입술 색을 조금 죽여놓고 쓰시는게 좋아요. 촉촉한데 또 끈적이지 않고 묻어남도 거의 없어요! 촉촉한틴트인데도 코팅막이 생겨서 그런지 지속력도 좋고 데일리로 슥슥 바르기 좋아서 여러색 쟁여두고 쓰고있어요",
    "text95": "안묻어난다더니 정말 잘 안묻어납니다. 잘 만든 것 같아요 대박👏 색상은 좀 진한 내 입술색상.. 정도네요 예쁜 핑크입니다. 이 시리즈에서 가장 맑은 발색이라 들었는데 음 생각보다는 채도와 명도가 낮습니다. 롬앤 발색샷이랑 굉장히 흡사해요! 누가 발라도 무난한 색상입니다.",
    "text96": "어두운 여쿨인데 색깔 너무 영롱하고 예쁜 붉은핑크코랄이에요ㅠㅠ 바르자마자 얼굴 화사해지고 너무 예쁨 여태 발랐던 컬러 중 제일 맘에 들어요 봄에 꼭 바르고 벚꽃 보러 가고파요♡♡♡",
    "text97": "요즘 촉촉한 립에 빠져서 이것저것알아보다가 아무생각없이 올리브영들어갔다가 샀어요 ㅋㅋ 그만큼 색이 마음에 쏙들었거든여. 쌩얼에 발라도 좋고 연하게 화장하고 바르기 좋을거같아요. 진짜 너무너무너무 만족합니당",
    "text98": "개인적으로 롬앤 정말 좋아하는데, 이번것 역시 너무 만족스러워요!! 진짜 너무 좋고 예뻐요 ㅠㅠㅠ",
    "text99": "제 피부가 까매서 그런지 생각보다 발색이 어둡게 나오는데 그래도 마음에 들어요! 다른색 원래 쓰고 있던거라 발림이랑 지속도 굿",
    "text100": "항상 1번이랑 같이 구매하는 색상이에요 입술이 편하고 이뻐요",
    "text101": "촉촉립 처처처돌이인 나는 글래스팅 워터 틴트가 \n매우 좋다💗\n\n색깔이 너무 사랑스럽다😘\n\n당분간 이것만 바르겠넹  ᕕ( ᐛ )ᕗ",
    "text102": "라인 중 제일 라이트한 쿨톤에 어울릴 \n핑크밸리 구매했는데 이쁠 것 같습니다\n지속력이 물막 생기면서 좋다고 하던데 기대됩니다",
    "text103": "1번 코랄미스트 색상을 한통 다 쓰고 새로나온 색상이 있길래 구매해봅니다",
    "text104": "물고ㅓㅇ으로유명한대 샥상도ㅠ핑크코랄로 너무 좋고",
    "text105": "촉촉하고 잘발려요. 지속력은 잘 모르겠지만 향도 달달한 향이 나서 바를때 좋아요",
    "text106": "잃어버려서 재구매도 했어요 너무너무 맘에 들어요 진짜 인생립임ㅠㅠ",
    "text107": "핑크밸리 생각보다 코랄끼 많이돈다해서 구매했는데 핑크끼가 더돌아요  매트한거 바르고 위에 얹으면 촉촉하니 무난하니 괜찮은듯 하지만 재구매 의사는 없어용 지속력면에서 부족해서요",
    "text108": "촉촉립중에 롬앤꺼 너무 잘 쓰고 있어서 핑크로  또 구매했어요",
    "text109": "색이 이쁜데 확 나 이색이야하는 색감은 안나타나요,, 덧바르면 좀 색이 올라오는데 저랑은 안어울려요ㅠㅠ 그래도 완전 촉촉한 제형이라 입술이 두툼해보이더라구요",
    "text110": "봄웜톤이면 사세요 핑크빛 잘 어울린다면 고민말고 사세요 쌩얼에도 너무 찰떡입니다 인생립",
    "text111": "롬앤은 역시 믿고 사는 제품 인것 같아요 ㅎㅎ\n초창기부터 좋아했는데 \n시간이 지날수록 제품력이 더 좋아지는거 같아요 \n맘에 들어요 ㅎㅎ",
    "text112": "물섞인 핑크인데\n시간이\n지나면 지날수록 덫바르게 되면 조금 짙어지는 것 같아요\n뭐든 좋긴 해요\n웜톤을 위한 핑크느낌이에요",
    "text113": "발림성도 좋고 향도 괜찮아요.컬러감도 딱 제스탈이라 데일리로 사용중입니다",
    "text114": "봄웜톤 분들 핵강추해여..발색 진짜 ㅇㅣ쁘고 엄청나게 촉촉한 제형이라서 진짜 맘에들어요! 가격대도 착하니까 하나씩 겟하시면 좋겠어용🥰🥰",
    "text115": "일단 저렴하게 구매해서 마음에들고 촉촉허게 발색되서 좋아요\n색감도 좋고",
    "text116": "촉촉한데 묻어남 없는 틴트입니다! 발색도 예쁘고 지속력도 좋아요",
    "text117": "촉촉한 틴트라서 지속력이 안좋을 줄 알았는데\n지속 시간이 생각보다 훨씬 길어서 좋아요~\n아 그리고 얼굴 밝은 편이신 분들께 \n추천해 드리고 싶은 색상입니당~",
    "text118": "배송은 좀 느렸지만  상품은 만족합니다. 색상이  좀더 다양했으면 좋겠네요.",
    "text119": "핑크코랄컬러가 너무 마음에 들어서 구매했습니다! 완전 봄처럼 상콤하고 벚꽃이 절로 생각나는 컬러예요~~ 올 봄에 자주 사용할거 같은 틴트입니다!",
    "text120": "촉촉하고 글로시하게 물광이 차오르긴하나,\n금방 지워진다는게 너무 슬프네요..\n그래도 생얼에는 핑크밸리가 제일 이쁜 것 같아요\n약간 차차틴트 저렴이 느킴..?",
    "text121": "제가 얼굴이 노래서 생얼에 틴트바르면 이상한데 이거는 생얼에 발라도 예쁘고 휴지로 지워도 예뻐요",
    "text122": "롬앤은틴트가젤좋은듯저는봄에맡게핑크로구매했는데굿",
    "text123": "시간이 지나면 너무 건조하지만 색상은 너무 예뻐요,,",
    "text124": "색 이쁘고, 발색 괜찮고!  발림성도 좋고 글로스한데 바르고 시간이 살짝 지나면 잘 묻어 나지않아요~~ 생얼에 바르기 좋아서 완전 만족!\n인기 있는 이유가 있네요",
    "text125": "롬앤 첨 사봤는데 넘 맘에들고 색도 짱이뻐요 또사야지",
    "text126": "색상이 너무 예뻐서 구매했어요ㅠㅠ\n무엇보다 촉촉하고 광택이 돌아서 좋네요~~",
    "text127": "오렌지+핑크+코랄 적당히 잘 섞여서 색이 이뻐요 봄웜톤에 잘 어울린다고 해서 샀는데 잘 어울리고 이쁜거 같아요!",
    "text128": "발색도 좋고 한가지사려다가 두 색으로 했습니다\n번갈아가면서  쓰고있는데  둘다 마음에   너무   드네요",
    "text129": "동생이 워터틴트 갖고싶다해서 이것저것 발색해보더니 요걸루 구매했네요. 각질부각없고 촉촉하고 지속력도 괜찮아서 만족하고 잘쓰고 있다고 하네요~ 가격도 저렴하니 좋습니다",
    "text130": "엄마가 좋아하셔서 2개 구매해드렸어용 립글로스 처럼 촉촉한데 잘 안지워져요! 바르고 착색 좀 기다렸다 커피마셔도 컵에 안묻음! 촉촉한거 찾으시는 분 추천합니다",
    "text131": "좋아용  기대하다 신상나왔길래 사봤는데 만족해욘",
    "text132": "너무 좋아여 이쁘구\n여쿨인데\n핑크끼도 올라와서 예쁘게 발려여ㅎㅎ 아주 만족합니다\n기존컬러는 딥해져서 아쉬웟는데 짱조아여ㅎㅎ",
    "text133": "글래스팅 워터 틴트 중에 가장 밝은 색인 것 같아서 주문했어요. 처음에는 주황빛이 돌아서 실패했나...하던 찰나 핑크코랄색으로 색이 변합니다. 컵에도 안묻어나요!",
    "text134": "색감이 이뻐요 발림성도 적당히 촉촉하고 다른색상도 그대로 발색될거같아요 여리여리한 색상이예요 ㅎㅎ",
    "text135": "무난하지만 광택감은 참 예쁜틴트임! ㅈ속력이 조금 아쉽ㅈ만 그래도 좋아요",
    "text136": "인생틴트를 찾았어요!!!!\n완전 레드는 아닌것같고 핑크느낌이 있는 레드에요\n물막도 너무 좋고\n지속력도 좋다는게 대박이에요",
    "text137": "정말 물막이 예쁘게 올라와서 요즘 자주 쓰는 틴트입니다",
    "text138": "촉촉한 틴트 좋아해서 새로나온 색도 바로 사봤는데 너무 만족스러워요!\n착색도 잘 되고 착색된 후에 광택이 올라오면 색상 묻어남이 거의 없어요.",
    "text139": "톤그로를 무시하고 핑크 밸리를 구매하게 된 여쿨뮤트입니다...! 워낙 봄웜 립을 좋아하다보니 이 제품 발색이 너무 예뻐서 안 데려올 수가 없더라구용 ㅎㅎㅎ\n\n발림성은 롬앤 쥬시래스팅 틴트 보다 촉촉하고 물막형성이 더 오동통~하게 된다는 느낌을 받았어요!!\n아무래도 마스크 시국이다보니 묻어남은 조금 있는 편이지만 발색이 진하게 올라오기 때문에 식사 후에도 발색은 그대로 유지가 됐어요!! \n\n봄웜 분들에게 추천드리지만 형광기가 있는 제품이기 때문에 쨍한 제품 잘 어울리는 봄웜에게 추천드려요!!\n\n쌩얼메이크업에도 잘 어울린답니다!! (저는 메이크업을 연하게 할수록 이쁜것 같았어요 ㅎㅎ)\n\n매트, 벨벳 립만 좋아하던 편이였는데 촉촉립 입문으로 딱 좋은 제품 같아요. 색상 선택 폭도 넓고 워낙 발색이 뛰어나서...♥ 글래스팅워터 틴트 앞으로도 자주 애용하겠습니다~",
    "text140": "제가 정말 사랑하는 롬앤..이런 틴트 만들어 주시고 이런 색 뽑아주셔서 정말 너무너무 감사합니다ㅠㅠ흑흑 벌써 두통째 같은 색 사용하고 있습니다!! 사실 립제품이야 지속력도 중요하지만 무엇보다 가장 중요한게 색상 아닐까요??물론 제 주관적인 기준인데 제가 정말 너무 좋아하는 색이라 색상은 말할것도 없습니다..이미 두통이나 썻고 지금쓰는것도 다 쓰면 또 구매할 생각이에요 ㅎㅎ 그정도로 저는 너무너무 좋아해요ㅠㅠ 지속력은 촉촉한 제품 치고는 많이 좋은거 같아요!! 보통 밥 먹거나 해도 아예 없어지는게 아니라 살짝만 지워지는거 같아요 다만 조금 아쉬운 점이 있다면 시간이 지나면 촉촉함이 날아가면서 건조해진다 해야할까요?? 그래서 입술 각질이나 주름도 부각돼요ㅠㅠ 이 점이 조금 아쉽지만 그 외에는 다 너무 좋아서 만족하는 제품입니다!!ㅎㅎ",
    "text141": "계속 매트한 립제품을 사용하다가 촉촉한 립을 사용하고 싶어서 할인기간에 득템했어요,  발색은 바른 직후랑 시간이 지났을 때가 조금 달라요, 수분감은 적당해서 좋구요 지속력도 좋아요",
    "text142": "로제스트림으로 먼저 접하고 반해서 하나 더 사게 된 립입니다. 물막이 생기는 게 신기한 촉촉립입니다! 이 색상은 봄이랑 여름에 가볍게 바르기 좋은 색상이에요. 핑크가 부담스러우셨던 분들도 가볍게 발라보기 좋은 예쁜 핑크립입니다!",
    "text143": "물막틴트라고 하더니 진짜 반질반질 윤나는게 물막틴트네요!ㅋㅋ광이 진짜 대박입니다..색상은 저한테는 잘맞아요. 발림성도 좋고 쫀득쫀득 잘 발리네요. 바르고 음파음파 거의 안하고 3초 정도 기다리면 광택이 쫙 나더라구요! 3초 기다리는 재미가 있습니다ㅎㅎ지속력은 조금 아쉽ㅠㅠ수시로 덧발라줘야합니다..냄새도 좋았구요 팁이 좀 뭉툭해서 조금 더 얇았으면 좋겠다고 생각은 드는데 쓰는데 지장은 크게 없어요. 재구매 의사 당연히 있습니다!",
    "text144": "색을 고민하다가 봄이라 화사한색을 골랐는데 만족해요! \n팁도 약간 둥근모양이라 바르기 편하고 바르고 나서 조금뒤 물막이 올라오면서 탱글해져요\n손등에 찍어봐도 틴트위에 투명한 물막만 묻어나와서 좋아요! \n그리고 롬앤 틴트중에 케이스가 제일이뻐서 마음에들어요ㅠㅋㅋㅋ",
    "text145": "물막틴트가 요즘 유행인가봐요..궁금해서 사봤는데 핑크밸리 색상은 다른 색상들과 달리 밝은 색이라 어두운거 안어울리는 웜톤 분들 잘쓰실거같아요. 물막이 잘 올라오긴 하는데 물막이 빨리 사라지는 편이고 사라지면 살짝 건조한 느낌이 있었어요. 그래도 롬앤에서 라이트한 쿨핑크로 글래스팅 워터틴트 신상을 내준다면! 살겁니다 ㅎㅎㅎ",
    "text146": "디자인이 생각한거보다 더 예뻤고 색도 만족했어요 발색을 해봤을때 나와있는 발색 사진보다 조금 달랐지만 그래도 나름 괜찮고 착색도 그 색 그대로 착색이 되서 좋았어요 워터틴트 답게 진짜 촉촉한 제형에다가 시간 좀 지나면 색이랑 분리되서 물막 올라오는데 정말 예뻐요❤️색도 지금같은 봄에 바르기 좋은 색이고 지속력도 좋고 냄새 빼곤 다 마음에 들어요",
    "text147": "촉촉해서 지속력은 기대 하지않았는데 묻어남도 적고 착색도 있어서 지속력이 꽤 좋은편입니다. 색상도 맨처음에 바를땐 약간 주황빛이 돌긴하는데 시간이 조금 지나면서 핑크빛이 돕니다. 촉촉하니 앵두같은 입술을 연출하기에 안성맞춤입니다. 가격대비 완전 만족합니다.",
    "text148": "롬앤 글래스팅 워터 틴트 레드드롭을 먼저 사서 써보고 마음에 들어서 핑크밸리도 구매 했어요\n이름처럼 색상이 핑꾸해요\n베이스로 핑크밸리 바르고 안쪽에 레드드롭 발라줘도 이쁠거 같아요",
    "text149": "기존 워터틴트들은 착색이 입술 안쪽에만 됐는데 이 틴트는 골고루 착색이 되어서 너무 좋아요ㅠㅠ 원래 있던 5가지 색상은 바르면 바를수록 저에게 좀 많이 딥했는데 이번 핑크벨리색상은 예쁜 핑크코랄색상이여서 데일리로 엄청 많이 바르고 있어요! 처음에는 무슨 핑크코랄이지? 할정도로 흰기가 있고 그냥 코랄로 발리다가 시간이 지날수록 핑크코랄색으로 붉어집니당\n\n장점\n*착색이 골고루 된다.\n*편하게 바르기 좋다.\n*팁 모양이 틴트 바르기에 좋다.\n*핑크벨리 색상이 예쁘다.\n*촉촉하다.\n\n단점\n*냄새가 호불호가 갈릴 수 있다.\n*광이 예뻐서 과도하게 바르다가는 입 안으로 틴트가 들어온다.(맛없다.)\n*레드드롭 색상을 가지고 있는데 처음 바를때는 굉장히 예쁘지만 덧바르다보면 정말로 쥐잡아먹는다는 표현이 무엇인지 알게된다.\n\n\n총평\n촉촉한 핑크코랄립 좋아한다면 그냥 사는게 좋을거같다..😊\n이 라인으로 연한 색 많이 만들어주셨으면 좋겠다ㅠㅠ",
    "text150": "롬앤에서 신상품이 나온 거 보고 고민하다 구매했어요\n우선 봄에 잘 어울리는 색이라 만족해요\n웜,  쿨톤 둘다 잘 어울리고 톤 가리지 않고 사용할 수 있어요\n생각보다 무겁지 않은 제형이고 매끄럽게 잘 발려요\n대신 착색이 좀 빠르기 때문에 빠르게 펴발라야 해요",
    "text151": "이번에 새로운 컬러가 나왔다고 해서  리뷰보다가 핑크밸리 색상이 너무 예뻐서 테스트를 해보다 가 손등에는 연어색으로 연하게 발색이되고 입술에 얹을때는 핑크코랄로 짙게 컬러감이 나오는것 같다 진짜 딱 이쁜 핑크코랄 색감인것 같다  처음에 바를때는 촉촉하게 발리고 나중에 픽싱 될때는 광택감이 촤르르 올라온다 그리고  묻어나는 정도도 거의없어서 만족스럽다",
    "text152": "원래부터 롬앤이라는 브랜드를 좋아해 신제품이 나오면 항상 눈여겨봅니다. 사실 화장품은 많이 있지만 그냥 갖고 싶은 소장욕구가 더 큰 것 같기도 하고 이번 제품역시 색감이나 재질 패키지까지 너무 예뻐서 안살수 없었네요 ㅎㅎ",
    "text153": "립정착을 못하고 있었는데 세일할때사서\n잘바르고 잇어요",
    "text154": "생각보다 색이 연해서 로제스트림이랑 같이 바르는데 만족합니당!\n촉촉해서 바르기도 너무 좋고 만족x1000합니다\n(위-핑크밸리 / 아래- 로제스트림)",
    "text155": "촉촉하니 색감도 예쁘고 맘에 들어요~ 날씨 선선해지면 더 잘 쓸거같아요 !!",
    "text156": "발색이 연해서 맨얼굴에 잘 어울려요. 화장하고는 무언가 부족한 발색력이라서 레이어드 하려고 레드도 주문했어요",
    "text157": "잘안묻어나와서좋은것같아요 위에 립밤덧발라주면좋아요",
    "text158": "제 기준 1호보다 더 코랄스러워요.\n딱 여리여리한 핑크코랄",
    "text159": "광택이 이쁘고 색도 오래 지속돼요. 색은 코랄색인거 알고 사서 맘에들어요. 생얼에 발라도 자연스럽고 이뻐요",
    "text160": "촉촉하고 부드러워요\n색깔 너무너무 예뻐요\n생기있어보여요",
    "text161": "촉촉하고 안 묻어나요 오일층이랑 분리되서 입에 조금 들어가네여",
    "text162": "색도 핑크색이여서 너무 이쁘고 촉촉해요 지속력은 그냥그래요 광이 반짝반짝해서 좋아요",
    "text163": "전에 레드 드롭 구매 하고 잘 쓰고 있었는데 봄 신상 나왔다고 해서 바로 구매했는데 역시 너무 예뻐요ㅠ̑̈ㅠ̑̈ 착색도 원래 색 그대로 되고 촉촉한 틴트 치고 지속력도 괜찮았어요̆̈ 무엇보다 광택감이 정말 이뻐요̆̈!꙼̈!꙼̈ 단점 한 가지는 시간 지나면 색이 좀 어두워진다는 점??",
    "text164": "저는 봄웜인데 무난하게 바르기 좋은 핑크였어요\n팁이 단단해서 립라인 바르기에도 좋았어요\n손목에 발색했을때보다 입술에 좀 더 맑고 투명하게 연하게 올라갔고 착색은 사진정도로 아조 조금 연하게 남지만 오래못가 금방 사라져요\n끈적임 아예 없고 물같은 느낌이 강해서 물광만 보신다면 추천드리고 착색이나 지속력 , 매트좋아하시면 비추천합니다\n갠적으로 저는 촉촉한걸 선호해서 자주 손이 가는 제폼이예요",
    "text165": "이 색상이 계속 품절이엇는데 드디어 사네요 \n근데 냄새가 별로",
    "text166": "아주아주 뭐이스춰한데̄̈, 지속력 짱짱👍👍 \n발림성도 너무 좋고 발색력도 기가 맥힘니댜̆̈ 🌷",
    "text167": "색도 이쁘고\n광택도 부담스럽지 않고\n끈적이지 않고 \n묻어나지 않고\n지속력도 길어요♡",
    "text168": "오호 쥬시래스팅보다 지속력,착색이 뛰어나고 광택이 더 맘에들어요 색상이 자연스러운 메이크업에 어울릴것같네요 향은 복숭아+비누향? 개인적인 느낌 저는 좋아요",
    "text169": "롬앤 글래스팅 워터틴트 아주 촉촉하게 잘 발려요!",
    "text170": "색깔도 예쁘고  너무 좋아요~~~~!!!!!!",
    "text171": "핑크를 기대하고 샀는데 생각보다 코랄이 많이 돌아서 넘 아쉬워요ㅠ",
    "text172": "색도 너무 예쁘고 촉촉한데 끈적임이 없어서 너무 좋아요!!",
    "text173": "촉촉해요 글로시하고 요즘 시기에 좋은것같아욤 ㅎ",
    "text174": "발색은 쨍하고나 진한 스타일은 아니고 립글로즈 같은 느낌입니다. 촉촉하고 제가 원래 생각하던 색감이 맞아서 더욱 좋았습니다!",
    "text175": "지속력, 발색, 발림성 다 별로예요.\n돈 날렸어요",
    "text176": "이제 거의 매장에도 품절이고 거의 마지막 남은 재고들 다 털어왔어요... 흑흑흑\n매장 3곳 일일이 연락해서 3개 남은거 다 털어왔어요...\n아니 완죠니 봄웜 라이트 찰떡인데... 제 애정립인데... 대체 왜 이제 더 이상 재고가 들어오지 않는거죠.....?\n\n색상은 핑크와 코랄 중간인데 형광끼가 약간 도는 느낌이지만 전채적으로 색감이 진하지 않아서 봄웜(특히 라이트톤)분들이 은은한 혈색을 포인트로 주기에 찰떡인 립이에여\n\n글래스팅답게 촉촉하게 광택 물광 돌고 따로 위에 글로시하게 물광템 안 올려도 충분히 살짝콩 은은하게 반짝거려요\n착색은 색이 진하지 않은만큼 살짝 은은하게 자연스러운 입술색으로 착색되는데 거의 티는 안 나고 딱 부담스럽지 않게 됩니다.\n\n처음엔 살짝 겉도는 느낌 들다가 시간 조금 지나면 딱 적당하게 밀착돼서 좋아요.\n\n롬앤은 이 제품과 비슷한 제품을 다시 출시해주거나 하면 좋겠어요 흑흑...\n봄웜라이트 살려...",
    "text177": "핑크밸리가 단종이라고 해서 구매가능한 매장을 엄청 찾아다녔어요 8_8 2개 남은 지점이 있길래 빗길을 뚫고 런!!! 재고가 없어 테스트는 해보지 못했지만 아묻따 결제하고 집와서 봤는데 생각보다 핑크빛은 없고 오렌지코랄 틴트더라구요! 촉촉해서 맘에 들어용",
    "text178": "저는 여쿨인데 봄웜이나 코랄스탈을 좋아해서 맨날 톤그로로 살고 있어요. 일단 제가 립이 일곱갠가 있는데 이게 데일리 플러스 최애 립이에요. 일단 저는 직업특성상? 두시까지는 립수정을 못하는데 이거 진짜 대박 오래갑니다.. 오늘 이거 두번 발랐더니 아침에 바른 거 점심도 먹고 간식도 먹고 했는데도 저녁에 퇴근하고 와서도 남아 있어서 너무 좋았어요.. 그리고 제가 입술이 좀 예민한데 이건 써도 입술이 불편한 게 없어요. 그리고 촉촉해요. 블러링도 잘 돼요. 촉촉해서 입술도 안 건조해서 좋고 블러링도 잘 돼서 예뻐요. 제가 입술이 작은 편이라 풀립은 절대 안 되고 그라데이션을 해야 하는데 그라데이션 너무 잘 돼서 좋아요. 그리고 코시국에 딱입니다. 마스크에 안 묻어요.. 너무 신기방기 그리고 마지막 대망의 색깔!! 딱 예쁜 핑크코랄입니다.",
    "text179": "히히히힣\n아주 만족합니다\n마스크에 어떻게 안 묻어나??? 거짓말😆\n이러면서 반신반의했지만 색 자체가 마음에 들어서 샀는데 진짜 만족스러워요ㅠㅠ 마스쿠에 진짜 어떻게 틴트가 안 묻을 수가 있죠? 놀라움 그 자체.... 촉촉한 거 좋아해서 립스틱+립오일 or 틴트+립오일 조합을 선호했는데 이거 하나로 갈아탔어요 ㅎㅎㅎ \n단종되지 말고 영원해라❤️‍🔥❤️‍🔥❤️‍🔥",
    "text180": "롬앤 모든 라인을 잘 쓰지만 저에게 최고는 이 워터틴트 라인입니다 쥬시래스팅 틴트와는 다른 매력이 있어요 이건 물막이 씌워지는 느낌이라 안에 착색은 그대로 남지만 위에 예쁘고 빤짝이는 물막이 싹 씌워져서 시간이 지나면 더 탱글탱글해집니다 너무 이뻐요 그게ㅠㅠ그리고 안쪽에는 착색이 되서 시간 지나고 물막이 지워져도 색은 그대로 남아있습니다\n갠적으로 쥬시래스팅 틴트보다 좋아합니다 심지어 가볍구 입술이 편안해요! 입술도 더 이뻐보이구ㅎㅎ\n핑크밸리는 살짝 형광기가 도는 핑크빛인데 촉촉이라서 핑크가 그 부담스러운 색이 아닙니다 꽤 자연스럽게 입술과 어우러지는 핑크에요 그래서 더 손이 잘 갑니다\n이 라인 다른 색상들도 다 이뻐서 정말 많이 가지고 있어용ㅎㅎ요시국엔 사실 마스크에 좀 묻긴 하지만ㅠㅠ이쁘면 걍 씁니다ㅎㅎ",
    "text181": "진심 저 촉촉립만 쓰는 촉촉립 덕후입니당\n평소에 맥 버시컬러 바니시 크림 립 스테인 정말 잘 사용하고 있었는데 저랑 똑같은 취향 가진 친구가 이 틴트 좋다고 추천해주더라고요!!\n\n그래서 당장 구매했습니다!\n이거 정말 촉촉하고 좋더라고요!!\n저는 핑크밸리 샀는데 평소에 색감 진하거나 부담스러운거 안좋아하는 편인데 이 컬러 정말 예뻤어요!\n평소에 촉촉립 좋아하시고 바른듯 안바른듯한 컬러 좋아하시면 추천합니다!\n\n촉촉한 제형이다보니 발림성도 좋고 입술도 편해서 너무 좋았어요!\n매트립은 입술도 금방 건조해지고 특유의 답답함? 무거움이 있어서 선호하는 편은 아니라 가끔 사용하거든요ㅜㅜ\n이 제품 정말 데일리로 추천합니다!\n\n착색도 잘 되는 편이라 지속력도 꽤나 좋았어요!\n뭐 먹지만 않으면 유지 잘 되는 정도?\n다음에는 다른 컬러로도 구매해보고 싶습니당ㅎㅎ",
    "text182": "💕롬앤 틴트중에서 가장 좋아하는 라인이 바로 이 글래스팅 워터틴트 라인이에요~ 쥬시래스팅 틴트도 너무 너무 좋지만 촉촉립이디보니 지속력이 다소 아쉬운데 글래스팅워터틴트는 지속력은 높여주는 반면 광택감은 또 오래가서 너무 좋아해요!\n\n💕이 제형은 색상은 입술에 밀착되고 투명광택만 나중에 올라오는 제형인데 굉장히 특이하죠? 바르고나서 휴지에 음파하면 광택만 묻어나오고 색상은 입술에 촥 붙어있어요. 처음에 이 틴트를 봤을때 너무 신세계였지요\n\n💕저는 겨울쿨 클리어톤 사람인데, 퍼스널컬러 진단받을때 핑크밸리도 소화가능하다고 해서 \n한번 구매해봤어요 ㅎㅎ 사실 핑크밸리 색상은 제취향은 아니지만 봄웜톤인 언니에게는 너무 찰떡컬러라 이미 핑크밸리를 한통비운 언니가 저보다 훨씬 잘쓸거 같아서 줬어요~",
    "text183": "핑크밸리 진짜 인생컬러 찾았어요.\n처음 손등에 발랐을땐 생각보다 연한 코랄느낌이었는데 입술에 바르니 시간이 지나면서 광택감이 올라오고 컬러도 선명해져서 딱 예쁘게 연출되요.. 덧발라도 과하지않게 컬러감 올라와서 부담없이 바를 수 있었어요.\n그리고 휴지 묻어남 후기에서 봤던것처럼, 다른 물광틴트 제품들에 비해 적은 편이에요. 다만 개인적으로 냄새가 아쉬워요.!",
    "text184": "이거 왜 안사요? 왜 안사시는데요? 나는 이거 안사는 당신들이 이해가 안가요 사시라구요!! 리뷰 보면서 고민 할 시간에 나같으면 장바구니에 바로 넣고 카드 결제 띡 하겠다 !! 여쿨들한테 완전 추천드립니당 완전 촉촉촉 그자체요,,,, 이거 쓰면 입술 그냥 아주 탱글탱글한 입술으로 만들어주는 그런 틴트에여,, ㅎㅎㅎ 이때까지 매트립 고집햌ㅅ던 사람 나야나 나 아주 반성해야돼 진짜 ㅠ 과거의 제가 왜 그랬을까여 척촉립이 진리라는 걸 너무 늦게 알아버럈어요 이 때까지 보낸 세월들은 다 ~ 허송세월 ㅠ 암튼 이거 넘넘 추천합니다 이거 쓰고 광명 찾으시여",
    "text185": "되게 고민 많이하다가 구매했어요 저한테 맞는 색상 찾기 힘들어 보였는데 그래도 머리색 바꾸고 하니까 점점 잘 맞는거 같아요 생각보다 주황끼가 좀 있고 제가 그렇게 원했던 롬앤만의 촉촉광 유리구슬립 최고에요 왜 일본에서 유명한지 알거 같아요 마스크에 묻어나는건 어쩔 수 없는 부분 같고 지속력은 립글로스 치고 괜찮은 편 같으나 아무래도 매트한 타입 보다는 좀 덜하죠 주변에도 좋다고 말하고 있고 롬앤 매트한 립도 써봤는데 립슬로스가 진짜 갑인거 같아요 타브랜드들도 유명한 립글로스 골라 사용해보고 비교해봤을때 롬앤이 제일 나은거 같습니다 강추요",
    "text186": "유투브 영상보고 너무 이뻐서 산건데 우선 진짜 색상부터 너무 마음에 듭니다 핑크빛이 도는 많이 코랄? 느낌인데 발랐을때 얼굴에서 적당히 상큼하고 적당히 차분하게 발객되면서 글래스팅 워터라는 이름답게 물광같이 은은한 광이 표면에 돕니다! 틴트다보니까 착색 지속력은 약간있지만 촉촉한 재형이다보니 마스크에도 좀 뭍고 음식먹으면 거의 없어져요!ㅋㅋㅋㅋ그래도 요즘 이것만 매일 바를만큼 진짜 맘에 들어요.ㅠㅠ봄웜분들에게 잘 어울이실것같아요!!광이 많이 도는게 좋으신 분들은 블랜딩하거나 제품을 펴바를따 음파음파하기보단 제품에 달린 팁이나 손끝으로 톡톡 두드리면 블랜딩해주시고 펴발라주세요!",
    "text187": "이번에 두번째로 구매해요~ㅎㅎ 색상은 얼굴 밝혀주는 코랄?섞인 색이라서 너무 이쁘구요~무엇보다 바르고 시간이 오래지나도 각질이 일어나거나 지저분해지지 않아서 좋아요~여러번 덧발라도 매끄럽게 발리구요 ㅎㅎ완전 인생템이에여~",
    "text188": "🌟저는 어두운 21호-밝은 22호 사용하는 봄웜라이트톤 입니다. 참고해주세요🌟\n\n✔️핑크밸리 색상\n퍼스널컬러 진단 시 추천받은 색상이예요. 코랄섞인 핑크 느낌입니다. ‘핑크’라는 이름에도 불구하고 처음 어플리케이터를 꺼낼때 묻어있는 색은 차차틴트가 떠오르는 코랄이였지만, 시간이 지나면서 핑크빛이 점점 올라와요. 바르기 전에는 이게 왜 핑크야? 하다가도 바르면서 납득이 가요ㅋㅋㅋㅋ\n\n✔️착색/지속력\n핑크빛 착색 있어요. 그래서 글로시한 제품 치고는 지속력도 있고요. 착색이 있어서 투명한 느낌을 내고싶을 때 따로 립글로즈 바를 필요 없이 단독으로 바르기 좋더라고요.\n글로시한 제품 중에 지속력이 좋은 편이지, 수정은 필요합니다!\n\n✔️ 찐득거림??\n아니요 없어요! 쩍쩍 달라붙게 생겼지만 컬러 위에 촉촉하고 얇은 막이 하나 생긴 느낌이지 크게 불편하지않았어요.",
    "text189": "유튜버들이 사용하는 거 보고 예뿌다 생각해서 사봤는데\n롬앤 특유의 올라오는 글로스한 느낌이 들어 고급진 느낌이 들어요 지속력은 다른 틴트들에 비해 조금 긴편이고 마스크에는 묻어나온 것 같습니다 그래도 핑크가 다 똑같은 핑크색이 아니라 봄웜톤에 찰 떡인 것 같은 색감으로 굉장히 마음에 들어요 이런 저런 틴트 많이 사용해보았는데\n발림성 자체가 꾸덕하지 않고 촉촉히 묻어나와 자꾸 손이 가는 것 같습니다.\n입술이 두꺼운 편이라서 그냥 막 바르면 촌스러운데\n이 틴트는 막 발라도 촌스럽지 않고 굉장히 만족하는 제품 중 하나에요 추천합니다! 다음에 다른색상 구매할 의사있어요",
    "text190": "우와 이거진짜 너무너무 예뻐요 제가 이거 유트루님 온에어 영상보고 구매하려고 눈여겨보고있다가 드디어 구매하게되었는데!!!!! 우선 저는 완벽한 쿨톤입니당ㅎㅎㅎ 그래서 살짝 쿨 형광끼 진짜 한스푼 들어있어서 동동뜨지도 않고 제형때문에 잘펴발라지고 다른 촉촉틴트들이랑도 잘 스며들더라구요!!!궁합적인 측면에서도 너무 좋았어요!!! 형광끼있어서 베이스로 쓰기 딱이에요 얼굴이 칙칙해보이지않고 화사해보여요 되게 광택감이 촉촉하게 유리알처럼 올라와서 그냥 음파음파해서 발라도 예뻐용 ㅋㅋㅋ 그리고 쌩얼에 발라도 굉장히 잘 어울리더라구요 여러모로 마음에 정말듭니당 호호",
    "text191": "솔직히 향은 별로고 입에 들어갔을때에도 너무 별로여서... 진짜 그건 비추천이에요\n근데 색이랑 제형이 정말 정말 이만한 건 없다고 느낄만큼 너무 예쁘고 극호기 때문에 향을 이겨내고 씁니다!!! ♡♡ \n진한 화장 연한 화장 쌩얼 어디든 잘 어울리고\n진짜 탱글하고 촉촉한 것도 맘에 들고\n잘 안묻어나고 안지워지는 것도 매우매우 좋습니다",
    "text192": "혁명! 촉촉하게 표현돼서 지속력이 똥일거 같지만 정말 큰 오해! 처음 발랐을때 발색력이 뛰어나지 않아서 3번정도 덧발르니까 광고사진 속에서 나오는 색이 그대로 표현되요! 그리고 지속력이 여러번 덧발라서 그런지 모르겠지만, 생각보다 오래 지속되서 정말 놀랐어요! 다른 지속력 좋다는 제품들은 매트해서 음식을 먹거나 얼마멋가 각질이 일어나서 안이뻐보이는데, 정말 롬앤제품은 촉촉하게 표현되면수 지속력도 오래가서 너무 좋았어요!",
    "text193": "촉촉해서 발색 잘 안될 줄 알았는데 의외로 발색 잘됨\n요플레 현상도 생각보다 없음. \n건조하지않고도 광택+ 지속력이 꽤 좋아요.\n컬러도 쌩얼에 발라도 예쁘고 메이크업 상태에서도 잘어울려요.\n더 사서 쟁여놓을 생각이에요~",
    "text194": "손등발색이 예뻐서 구매했는데 젤리제형의 촉촉한 틴트라 그런지 입술에 발색이 뽝! 되는건 아니에요.\n 그래도 이정도 발색이면 만족! 자연스럽고 촉촉해서 잘쓰고 있어요. 향이랑 맛도 괜찮고 이정도 가격에 이정도 퀄리티면 다른 섁들도 다 사용하고 싶어요.\n 쌍빠립오일이랑 같이 쓰면 더 글로시하고 이쁜듯",
    "text195": "유트루님 추천 보고 샀어요. 색을 덜어보았을 땐 형광기가 너무 가득해서 헉 했지만 막상 입술에 펴바르고 나서 시간이 좀 지나면 오히려 밝은 코랄처럼 연출돼요. 롬앤 발색이 정확하지 않단 얘기를 많이 들었는데 확실히 직접 발색해보고 사는게 좋을 듯 해요. 저는 이 색 너무 맘에 듭니다. 얼굴 확 밝혀줄 때 좋아요. 발색은 투명하면서 얇은 편이라 여러번 발라야 진하게 올라옵니다.",
    "text196": "촉촉한데 촌스럽지 않고 세련된 글로스는 처음봐요! 유리알 광택도 너무 예쁘고 지속력도 좋아요. 묻어남은 있는편인데 확실히 다른 립글로스에 비해 월등히 적어요. 핑크벨리 컬러도 진짜 쿨톤에게 찰떡쿵입니다ㅠㅠ",
    "text197": "색깔 넘예\n저한테 레드드롭은 살짝 어두운감이 있았는데 요게 더 마음에 드네요\n부담없이 바르기 좋아요\n진짜 투명한 막이 올라와서 메이크업후 마스크 등.. 어디 묻더라도 투명한부분이 묻어나요",
    "text198": "지속력진짜 완전 짱 알바 12시간하는 동안 틴트 바르는거 눈치보여서 아침에 한 번 바르고 안 바르는데 이거 진짜 대박입니다 그리고 색깔 너무 예뻐....그리고 삼겹살 먹고 기름진 듯 한 그런 촉촉함 아니에요 좀 촉촉해보이는 관리 잘 한 듯한 그런 입술이 연출됩니다",
    "text199": "벚꽃? no. 봉선화 yes.\n\n핑크 빛이 어디있나요.\n\n핑크밸리가 화면과 너무 발색이 달라요.\n웜쿨 상관없을 컬러같았지만.\n너무나도 웜컬러네요. 저는 쿨인데 안어울려요.\n발림이랑 착색은 좋아요. 다른컬러로 도전해봐야겠어요.",
    "text200": "s/s 신상으로 출시되서 구매를해보았습니다! \n역시 기존의 장점들은 그대로 가져와 컬러만 봄 컬러로 다시 출시된 느낌이였습니다. 탱글탱글해 보이면서 적당한 수분감과 촉촉립임에도 불구하고 오래가는 지속력까지 너무너무 만족스럽게 사용하고 있습니다!!\n핑크밸리 컬러는 피치핑크 컬러로 봄에 찰떡인 컬려였습니다. \n봄에 어울리는 컬러가 없었어서 아쉬웠었는데 딱 맞는 봄컬러가 출시되어 잘 쓰고 있습니다."
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 글래스팅 워터 틴트",
    "price": "8900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013634314ko.jpg?l=ko",
    "review_name": "08 로제스트림",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000136343",
    "text1": "끈적이는 게 싫어서 항상 벨벳이나 매트만 구입했는데 이번에 처음으로 글로시한 립을 구매해 봤어요! 마침 롬앤 립이 없어서 롬앤  워터 틴트를 선택했습니다.\n\n1)발림성: 끈적이는 걸 좋아하지 않아서 걱정했는데 생각보다는 끈적이지 않아서 좋았어요. 촉촉함에 살짝 쫀득함을 곁들인 느낌? 다른 립 제품들에 비해 끈적임이 심하지 않아 좋았어요.\n\n2)발색\n\n코랄미스트: 코랄+레드, 보통 코랄 립을 구매하면 핑크기가 많이 돌아서 몇 번 쓰다 친구 주거나 버리거나 했는데 ㅜㅜ 이 제품은 진짜 딱 오렌지 빛이 많이 도는 코랄에 레드 몇 방울 넣어준 색상이라 너무 좋았어요! \n\n레드 드롭: 토마토 레드의 정석, 진짜 흔히 립 제품에서 보이는 토마토 레드 색상이에요~ 핑크기가 살짝 도는 레드 립. 저는 다른 색상과 섞어서 바르고 있습니다\n\n로제스트림: 조금 딥한 로즈, 제가 유일하게 어울리는 핑크색이 로즈 계열인데 이 제품은 조금 더 딥한 장미 색상이라 저한테 잘 어울려서 좋네요! \n\n3)지속력: 막 엄청 좋은 편은 아니지만 가격 대비 괜찮은 거 같아요! 바르고 조금 지나면 바로 착색되서 빨리 바르거나 수정해야 한다는 점 참고하세요~ \n\n4)디자인: 화장품 살 때 제품 디자인도 꽤 보는 편인데 심플하니 무난하게 예뻐서 맘에 드네요\n\n립 제품은 끝까지 다 써본 적이 없어서 ㅋㅋ 아마 어려울 거 같지만 그때까지 판매한다면 재구매 의사 있어요!",
    "text2": "원래 매트한 립만 바르다가 광고보고 너무 예뻐보여서 구매했어요 진짜 바르면 광이 차르르르합니당.. \n근데 제가 좀 딥한 컬러를 구매해서 그런지 입술에 발색했을 때 색이 잘 안올라오네요.. 거의 원래 입술 색 같은 느낌이에요 ㅎ 그래서 원래 쓰던 립 바르고 그 위에 발라서 촉촉한 느낌 주는 용도로 주로 쓰고 있습니다 저는..ㅠ \n그치만 그만큼 자연스러워서 민낯에 어디 잠깐 나갈 때 슥슥 바르고 나가기는 좋아요 ㅎ 생각보다 끈적임도 적어서 아무때나 슥슥 바르기 좋아요\n 지속력은 촉촉한 립 치고는 괜찮은 편인 것 같습니다! 생각보다 착색도 은근 있더라구요^_^  세번째 사진이 손등에 바르고 거의 바로 물로 벅벅 닦은건데 저정도 남아있어욧\n향은 좀 과할정도로 달달한 향이 나지만 저는 나쁘지않더라구요\n 다른 색으로 다시 한 번 구매해보고싶은 욕구가 좀 생기는 제품이었습니당",
    "text3": "✨색조요정이 되고싶은,, 저,, 구매하면서 너무 궁금했던 점들을 위주로 준비해보았씁니다♥️ 다른 색상이랑 비교하시면서 행복한 소비 하시기를 바라겠씁니다🔥✨ 저는 21호 파워갈웜!!!! 이지만 예쁜 색들은 다 구매해요 흐흐 ✨✨\n\n🌹제가 구매한 색상은 롬앤 로제스트림🌹\n그리고 브릭리버와 빈티지 오션입니다 !  개인적으로 촉촉이 립을 별로 안좋아했는데, 그 이유는 지속력과 끈적임이었어요😭 아시죠..? 그느낌..\n근데 올리브영 방문했을때 롬앤 신상인 요 라인의 틴트들이 영롱하게 보이더라구요..?! 그래서 바로 테스트 해봤어요 🙂 요즘 입술이 막 트기도 하고,, 또 물광나는 틴트가 예뻐보이더라구요 갑자기..?! \n\n어느세 제 손에는,,,, 3개의 틴트가 ,,,,,, 🌝 롬앤 마성의 매력,, 그래서 제가 가지고 있는 다른 롬앤 틴트들 발색도 준비해봤어요!\n\n✔️첫번째 사진의 1,2,3 번째 틴트가 글래스팅 워터 틴트 입니다! 촉촉하고 광나고, 그런데도 불구하고 착색이 있어서 지속력이 있는 제품🖤! 저는 로제스트림 컬러가 웜톤 쿨톤 안타고 다 잘 어울릴 컬러인 것 같아요! 강추! \n\n✔️첫번째 사진의 4,5 번째 틴트는 롬앤의 베스트셀러 라인인 쥬시래스팅 틴트의 쥬쥬브/ 잇도토리! 쥬쥬브는 생각보다 웜톤에게 많이 뜨는 색상이에요 ◡̈⃝ 그래서 저와 같은 가을 웜톤이시면 잇도토리를 추천해 드립니다! \n✔️세번째 사진! 글래스팅 워터 틴트랑 쥬시래스팅 틴트의 차이점이 저는 가장 궁금했는데, 쥬시래스팅이 색이 좀 더 진하고 더 꾸덕한 제형이에요! 대신 글래스팅 워터 틴트가 더 광이 나고 물먹은 듯한 립입니다 ✨\n\n✔️착색은 네번째 사진을 참고해 주세욥 ◡̈⃝\n\n\n✔️첫번째 사진의 맨 밑 세가지 틴트는 매트라인으로, 롬앤 제로 벨벳 틴트 #05위티 / 씨쓰루 매트 틴트  #06 번랩/ #05 브릭커버 입니다!\n너무 예쁘죠 ,,,,❣️번외편이랄까요,,, 롬앤 정말 색조 맛집 ㅠㅠ \n\n구매하시는데 조금이나마 도움이 되시기를 바라겠습니다💘 롬앤 틴트 최고 😍",
    "text4": "롬앤 쥬스래스팅 중에 쥬쥬브컬러 저한테 색깔 찰떡에 촉촉해서 이번에 기대하고 샀는데 좀 실망이에요ㅠㅠ\n 일단 냄새에 예민한데 냄새가 엄청강하고 촉촉한만큼 입술에 올렸을 때 애매하게 지워진듯한 느낌으로 올라가는거같아요.\n 컬러이름하고 눈으로 봤을 때는 토니모리 틴트중에 오마이로즈랑 비슷할 거 같아서 샀는데 집에서 발라보니 전혀 다르더라구용(토니모리 틴트는 물틴트라 금방 건조해집니당)\n 촉촉해서 지속력은 기대안했는데 생각보다 착색이 잘되서 촉촉함은 금방 사라지고 겉에는 지워지는데 입술에 색이 꽤 오래 올라가있어요.\n 마지막 사진은 스킨뭍은 패드로 빡빡지웠을 때 남은정도 입니다.",
    "text5": "로재스트림이랑 핑크밸리 같이 구매했어요!\n둘다 제품샷에서보다 채도가 높은 편이네요\n\n로제스트림은 웜하지도 쿨하지도 않은 장미색인데\n약간 톤다운 됐지만 여전히 색감이 살아있어요!\n핑크와 레드 그 사이 어디쯤인거 같은 느낌이에요\n굳이 따지자면 레드에 가까운..?\n\n어두운 장미색을 좋아해서 로즈스플래쉬랑 고민하다가\n이거 샀는데 로제스트림도 충분히 톤다운 되어서 만족합니다!\n공식 제품샷에서는 약간 플럼기가 있는거 같기도 했는데\n실제론 전혀 없어요!!! 그냥 장미레드입니다!!",
    "text6": "매트함 없이 입술착!!!💕\n건조해서 입술자주 트시는 분들에게 진짜강츄😍\n\n롬앤 글래스팅 워터트틴\n8호 로제 스트림\n\n처음바를땐 촉촉!!!티슈로닦아내면 \n그대로 스며들어 자연스럽게!!!\n감탄이에요!!진짜 ❤❤❤\n\n재구매각입니다!!!\n틴트라하면 매트해서 각질이 부각되고,\n스며들기보다는 입술안쪽까지 발림이 안되 선이\n생기고 입술도 얇아보여서 저는 림밤을 함께 발라사용했는데...\n이 제품은 하나만 발라도 만족 그 자체입니다!!!!👍\n물막이 형성되어 도톰하게 보이고 덧바르면 발색까지 살아나고 티슈로 살짝 닦아내도 건조함없이 골고루 입술에 스며드네요\n다만,향이 조금 아쉽네요😅😅😅",
    "text7": "로제 컬러를 좋아해서 고민없이 구매했어요. 봄컬러다 보니 같은 라인의 다른 색보단 연하게 발색되지만 입술에서 꽤 짙어져요. 제 입술에서 갈색빛이 좀 도드라지도라고요. 쿨톤 착붙색은 아니고 쿨웜 중간쯤 딥한 느낌에 컬러예요. 분위기 있는 느낌을 내고 싶을 때 바르면 좋을 것 같아요. 제일 유사한 5호 컬러와 비교해보니 확실히 연한 느낌은 있지만 색 자체는 사진보다 훨씬 비슷해요. \n지속력은 매우 우수하고 숙성한 로즈색이네요. 딥톤이 봄에도 바르기 좋은 색입니다.",
    "text8": "진짜 딱 mlbb 컬러에요! 진짜 잘 말린 장미빛 컬러에요😉\n\n-첨에 딱 바르면서 발색 도랐다 했는데 착색도 도라쒀요.\n진짜 안지워져요👍🏻(꺄!하!)\n-은은하게 올라오는 물막이 증맬 예쁘...어쩜이래...(갬덩)\n\n계속 바르게 된다고요! \n근데 신기하게도 색이 계속 입혀져욬ㅋㅋ 그러면서 물막은 전혀 투머취 하지 않고! 바르는대로 색이 얹어져요👍🏻\n\n-어플리케이터가 길쭉하고 동그란 타원형이에요!\n어느면이나 립이 잘묻어나와서 바를때 편하고 색 얹기도 좋아요😎(헹)\n\n-밥먹고 커피마시다가 똭 거울을 봤는데 \n얼룩덜룩하더라구여ㅠ-ㅠ\n물막히 걷히고 나면 착색이 얼룩덜룩하게 남aㅏ요...ㅠ-ㅠ\n\n-글래스 틴트이다보니 어쩔 수 없지만 마스크에 많이 묻어나요.\n그래도 은은한 물막 광이 넘 예뻐서 계속 쓸 거라9😆",
    "text9": "말린장미 색깔이에요\n명성대로 물막도 낭낭하게 잘 올라오고 예쁩니다\n다만 색이 너무 딥해져서 별 하나 뺐어요\n레드드롭이 품절이어서 이걸로 샀는데 나름 만족합니다",
    "text10": "롬앤  처음인데  너무 촉촉하게 발리는 느낌이 좋아요",
    "text11": "친구가 작년에 롬앤 제품 바르고 다니는거 보고 저도 촉촉하고 말랑말랑해보이는 립을 사야겠다고 생각했었거든요 근데 코로나라서 마스크 쓰는데.. 립제품을 굳이 사야할까라는 생각이 들더라고요.... 근데 진짜 너무 예뻐보여서..바로 질렀습니다... 발색이 엄청 진하지는 않아요 근데 여러번 톡톡톡 해주면 색이 올라옵니당 착색도 예쁘게 되구용 촉촉함도 시간이 지나면 알아서 말라갑니다  로제스트림 말고 다른것도 사보고 싶네용 ㅠㅠ 색은 사진은 너무 고추장같이 나왔는데 좀 더 핑크끼 돌아용",
    "text12": "믿고 쓰는 롬앤 틴트 제품 !! \n이 제품에 ✨로제스트림✨만 몇 번째 구매해서 사용하고 있는지 모르겠네요,,,ㅎㅎ 봄 여름 가을 겨울 할 것 없이 매일매일 써도 질리지 않는 색상이고 거부감없는 틴트에요! 다른 립글로스나 립틴트 처럼 끈끈하거나 무겁게 느껴지는 틴트 절대 아니구 가볍게 발리지만 발림성도 좋고 발색도 한번만에 마음에 들게 되고 광택도 유지가 되지만 거기에 + 지속력까지 얹어진 제품이에요!! 입술이 촉촉하게 보이는게 좋아서 립글로스를 정말 많이 사용해봤는데 다른 제품을 쓰고 얹으면 묻어나고 ,, 립밤만 바르고 다른제품을 바르면 발색이 영 마음에 안들고,, 한번 닦기만 하면 묻어남이 정말 말도 못하는 제품이 많았는데,, 롬앤 립 쓰면서 정착했어요 :) 아 그리구 바를 때 바르고 나서 음파음파 바로 안하시고 10초 정도 말리듯이 기다리시면 입술 위에 광택이 더 잘 살아나용!!",
    "text13": "색상은 너무 마음에 들어요. 매장가서 직접 테스트 해보고 구매한 제품이거든요! 색상이 너무 쨍하지도 않고 웜톤인 저에게 잘 맞았어요. 평소 로지브릭색상을 많이 썼는데 거기에 촉촉한 마무리감이 있어요. 향도 달콤한 향이 나요! \n아주 큰 단점을 꼽자면.. 제 입술이 좀 예민한편인데 입술에 각질이 막 생기더라구요..ㅠㅠ 입술에 답답한 막이 생긴다고 해야하나? 그래서 덧바르려면 입술을 싹 닦아주고 다시 사용해야 해서 불편해요. 제품성분을 안보고 산거라.. 평소 아토피 피부이시거나 입술이 예민하신 분들은 피하시는 게 좋을것같아요.  간질간질까지는 아니지만 입술건강이 안좋아진다는 느낌이 들었어요. 촉촉한 마무리감이지만 각질이 쌓이는 이상한 현상.... 너무 아쉬워요. 그래서 재구매는 힘들 것 같네용 ㅜㅜ",
    "text14": "전에 한번 써보고 다 쓰게 어서 또 구매하게 됐어요 일단 맨얼굴에 발라도 뜨지 않는 색이라 옅게 발색하면 내 입술색 같이 됩니다 그리고 평소 메이크업 할 때 베이스로 깔아주는데 쉽게 지워 지지 않아서 입술 색이 남아 있어서 좋아요",
    "text15": "너무 좋네요..\n묻어남없는데 촉촉하고\n발색넘 예쁘고...\n최고는 착색이 ... 난리나요... ㅠㅠ \n가격대비 최고입니다 ❤️ \n정말 10초도 잠깐 바르고 사진찍었는데 착색이 저정도에요..",
    "text16": "배송도 빠르고 하자없이 잘 왔어요 마스크에 안묻는 촉촉립 찾으시는분들에게 강추해요 하나만 발라도 너무 예뻐요 색상은 차분한 말린장미 5호보다는 조금더 웜한 느낌이에요! 데일리로 바르기 좋은 색상이에요 이 틴트 너무 좋아서 주변 지인들한테도 선물 많이 했어요 다른색상도 구매할 의사 있어요!",
    "text17": "이미 다른 색상 두개를 가지고 있었는데 발림성이랑 입술표현력이 마음에 들어서 새로운 색깔도 구매해 봤어요~ 마스크 안에서 묻어남은 좀 있지만 촉촉해서 편하게 바르기 너무 좋아용 색깔은 정말 자연스러워서 운동갈 때 제일 자주 발라요",
    "text18": "보지도 않고 그냥 주문했는데도 색상이 마음에 들어요~\n바르고나서 몇분뒤에 마스크껴도 마스크에 묻지않아요! 다른 틴트 립스틱들은 정말 많이 묻어나는데 진짜 이건 하나도 안묻어난다고 하면 거짓말같고.. 정말 찔끔?묻어날정도에도 거의 안묻어나요!!!\n그리고 한번 바르면 별로 티안나서 여러번 발라야 이쁘게 발려요~\n근데 처음 바를땐 광도 나고 촉촉해서 예쁘고 좋은데 광이 금방 사라지는 느낌이에요... 착색은 엄청나네여;",
    "text19": "인터넷으로 사진만 보다가 세일하길래 바로 달려가서 산건데요\n기대했던 만큼 너무 예뻐요! \n색깔도 웜쿨 가리지않고 다 잘어울릴거 같은 mlbb색상이고 무엇보다 자연스럽습니다!\n그리고 물광이 정말 탑급이네요 진짜 물먹은듯 한데 끈적임은 전혀없어요!\n근데 시간이 지나면 입술이 좀 건조해지는것같기도 합니다\n전반적으로 만족하는 제품이에요!",
    "text20": "1. 색상一로제스트림\n유리알같이 탱글탱글한 느낌의 연한핑크예요. 평소에 레드립만 바르다가 처음 사본 컬러인데 연하고 무난해서 좋아요. 딱입술의 혈색을 지켜주는 느낌!\n\n2. 발색\n짱짱짱 연해서 발색은 그냥 없다 ~ 혹은덜하다~정도로 보세요ㅋㅋㅋ 대신에 순식간에 사라지는 개복치같은 유지력은 아니니 괜찮을듯!\n\n3. 향&맛\n음… 향은 거의 안나는편이고, 맛은 나요. 약간 달달한 맛이 느껴져요!",
    "text21": "이거 완전.. 미쳤어요ㅠ\n색상도 너무 잘 고른 거 같구\n제가 가을 웜인데도 전 너무 만족해요!\n덧 바를 수록 색상이 진해지는 거도 제가 알아서 맞출 수 있어서 좋았어요\n글래스팅이라고 글로스 같은 느낌이 아니라 오일(?) 같은 느낌이여서 전 더더욱 만족했고 나중에 휴지로 톡톡 닦아내면 오일 밖에 안 묻어나구\n착색이 잘 될 줄 알았는데 밥 먹고 물티슈로 쓱 닦으면 그냥 싹 지워져서 좀 아쉬워요ㅠ\n근데 색이 너무 예뻐서 바줄만 합니당",
    "text22": "롬앤 글래스팅 워터틴트 08로제스트림🌹\n\n여름에 코랄 미스트 색상을 너무너무 진짜 잘 썼어요!\n겨울에 쓰기에 좋은 색이 뭐가 있지 보다가 로제 스트림이 나온 걸 뒤늦게 알고 구매했습니당\n\n진짜 롬앤,,, 틴트 색상을 너무 잘 뽑는 거 아닌가여,,,\n테스트 했을 때보다 입술에 올렸을 때 진짜 훨씬 더 예뻤어요👍 그리고 무엇보다 이전에 코랄미스트 때도 느꼈지만 광택과 촉촉함이 여전히 맘에 들었습니당🥰\n요런 제형상 막 지속력이 엄청 좋다고 말은 못하지만 상관 없어요ㅠ광택 때문에 안고 갑니댜ㅠ\n저는 봄에 또 다른 색상으로 구매 할 예정입니댜!",
    "text23": "원래는 글로시한 틴트 보단 매트한 립스틱을 좋아하는편인데 오우~ 기대이상이에요. 립밥 대신 이거 바르는 중\n맨첨에 발랐을때는 되게 촉촉해 보이는 립 같은데 시간 지나면서 반짝반짝 거리는거는 거즘 사라지는거 같아요. 지속력은 오래 가는 편이고  마스크에는 거의 안묻어요ㅎㅎ 그래서 좋음.\n하루종일 마스크 써서 진심 자기만족으로 기분전환 겸 발라요(하루빨리 코로나가 종식 됐음 하는 맘이에요 ㅠㅇㅜ )\n샌다는 후기 있어서 걱정이였는데 아직까진 괜찮아요! 다른 색상도 구매해볼게요💋\n색상은 2호랑 8호 두개 구매했는데 이 색상이 더 입술색 같고 자연스러워요.",
    "text24": "반짝반짝 입술로 만들어주는 틴트예요\n촉촉한데 묻어남도 없고 지속력도 오래가요\n처음에 바를 때 정성 들여서 틴팅이 되기까지 기다리며 얇게 덧바르면 굳이 수정하지 않아도 괜찮았어요 하지만 물광을 유지하고 싶다면 앏게 덧바르는 걸 추천합니다 그리고 착색되면서 딥하집니다 저는 너무 만족해서 잘 바르고 다닙니다",
    "text25": "가을 웜이고 mlbb색만 쓰는데 글로스한걸 사용하고 싶어서 구매했어요. 외출을 안해서 자주 사용안하고 처음에 한번 발라봤는데, 상품 설명대로 물막?이 형성되고 촉촉해보여요. 착색도 자연스럽게 되고요. 다만 아쉬운점은 색이 딥해요. 많이.....좀 더 붉고 라이트해도 좋을 것 같아요..  그런 제품 없나요... 뭐 이런 색상빼고는 가격도 저렴하게 구입해서 만족합니다. 그리고 1분후에 묻어나는지 테스트해봤는데 아예 안묻지는 않아요..",
    "text26": "촉촉한 립은 롬앤게 처음인데 기대 이상으로 마음에 듭니당ㅠㅠㅠ 지속력은 입술에 손 대지만 않으면 생각보다 오래가요! 반짝반짝해 보이구 광이 있어서 대만족. 다만 한두번 바르면 되게 연해서 좀 여러번 슥슥 발라주고 시간이 지나야 그 색이 올라옵니다~!",
    "text27": "올해 제일 핫한 립이라고 한다면 당연 롬앤 글라스팅 틴트 아닐까 싶어요. 롬앤의 촉촉립이 나오자마자 너도나도 여러브랜드에서 촉촉립이 엄청 출시된것 같은 느낌입니다.\n\n로제스트림은 차분하면서 빈티지한 말린 장미인데 이런 컬러의 촉촉립은 처음봐요. 착색도 본컬러 그대로 착색되는데 착색된후에는 원래컬러보다 더 붉은 느낌이긴 합니다. \n\n전 컬러를 사고싶게 만든 촉촉틴트",
    "text28": "색이너무이뻐요~잘선택한것같아요!ㅎㅎㅎㅎ\n문질러봐도 색남아있어요~번지는건어쩔수없지만요\n\n색감이 이뻐서 어디에도잘어울릴것같아요!\n너무만족입니다~집순이라 완전 백색쿨톤인데 색을 잘선택한것같아요! 얼른화장하고 밖으로 나가고싶어지네요~!",
    "text29": "물먹틴트 진짜루 롬앤이 답이다 사랑한다\n색상 맘에 들었지만 생각보단 쿨한 색상은 아니더라구요\n5호가 더 쿨한 색상이에요\n그치만 넘 맘에든다구 맨날 이것만 쓴다구!\n\n\n사진에 발색이 안담기네요^^\n저런색갈아니에요\n사진보단 더 쿨하고 예쁜색상^^",
    "text30": "색상 너무 예뻐요~ 살짝 뮤트하기도 하고 묘하니 너무 예뻐요~\n화장할때 진하게 발라도 예쁘고, 쌩얼에 가볍게 발라도 예뻐요.\n바르고 시간 좀 지나번 반짝반짝 거리고\n오일층과 분리되서 색이 잘 묻어 나지 않아서 좋아요~~\n착색도 진해서 글로시한 립치곤 지속력도 좋습니다.\n완전 추천 합니다.",
    "text31": "입술이 초민감성이라 좋다는 후기에도 아무거나 바르지 못하는데 이 제품은 2번째 구매할 정도로 자극없이 발림성도 좋고 촉촉하게 표현돼서 좋아요.",
    "text32": "발색이 호수별로 좀 차이가 있음 \n마스크에 은근 많이는 안묻어남",
    "text33": "시간차를 두고 조금 말라야 안지워져요 ! 바로 물티슈로 닦거나 끈적임이 있는 상태에선 지워지더라구요ㅜ 색이 내츄럴해서 생얼에 바르기 좋아요 !",
    "text34": "사실 제 피부엔 1호가 넘사벽으로 찰떡이라 다른 호수는 잘 안쓰게되긴한데요 8ㅅ8 가끔 어디 나갈때 안보이면 2순위로 찾게되는 컬러에용 웜과 쿨의 경계면에 있는 컬러같아요",
    "text35": "발림성 좋고 촉촉하고 다만 틴트같은 스탈은 아니에요 글로시하고 욷어나는 타입임 발색은 여러번 덧발라서 저렇게 보이지만 새깔 개이쁨",
    "text36": "너무이뻐요ㅎㅎ 광택감도 맘에들고 촉촉하고 컬러도 이뻐요 이건 약간 차분한 레드? 약간 말린장밋빛 레드느낌.. 바르면 분위기있어보이고 이뻐용",
    "text37": "촉촉하구 향도 굉장히 좋아서 넘넘 좋아용~ 🥰",
    "text38": "좋은건 좋은 이유가 있늡요 역시 롬앤 믿고 써요",
    "text39": "물막 틴트라는  말이 딱 맞아요 근데 색이 지날 수록 탁해지는 게 아쉽네요",
    "text40": "색조장인 롬앤!!\n착색도 너무 이쁘게 되고\n촉촉하게 발리는 틴트 처음 사보는데 넘 좋아요!!\n웜톤에 조금 가까운거 같긴 하지만 톤 상관없이 다 잘어울릴거 같아요",
    "text41": "빨간거 같아도 부담스럽지 않고 딱이에요!!! 촉촉한 mlbb찾으신다면 무조건 사세요~~~",
    "text42": "초크초크하고 물광이 그냥....\n세상 예쁩니다! 꼭 사세요 두번 사세요",
    "text43": "색이 생각보다 저랑 어울리지 안아서 슬프네요...ㅠㅠ 가을 겨울에 어울릴듯한 차분한 컬러입니다.  광택감은 맘에 듭니다. 그러나 냄새가 불호입니다...",
    "text44": "자연스러운 mlbb컬러로는 로제스트림이 딱!!",
    "text45": "색천재 롬앤... 맘에안드는색이없어서 고르는데 이틀이나걸림 :/\n촉촉한게 진짜 너무좋네요 ㅋㅋ",
    "text46": "컬러 넘 이뻐용ㅋㅋㅋ\n매장에서 테스트하고 샀어요~~~\n촉촉하니 물광느낌이라 입술이탱탱해보여요\n다른컬러도 사고싶네요!:))",
    "text47": "은은한 유리알광택 아주좋아요ㅎㅎㅎㅎㅎㅎㅎ예뻐요",
    "text48": "촉촉하고 광택너무이뻐요.! 색상도 마음에들어요",
    "text49": "이 제품 한개만 바르면 제가 원하는 색이 안나와서 다른제품이랑 섞어바르는데 엄청 촉촉하고 발림성도 좋아서 잘 쓰고 있습니다",
    "text50": "진짜 제 인생템… 잃어버려서 좌절하고 다시 샀어요.\n같은 색으로. 저 퍼스널컬러가 가을웜딥인데 제가 가장 좋아하는 제품입니다. 왜냐하면 슈퍼건성에다가 알레르기가 있는데 알레르기피부염이 입술에만 올라오거든요.\n\n자칫 잘못 관리하면 진짜 내내 각질이 계속 생성되는 그런 입술이라 매트립 바르고 싶어도 못 바르는데… 이거 한겹 깔고 매트립 깔면 겨울에도 그나마 괜찮아요. \n\n촉촉한데 뭔가 샥! 하고 밀리는 그런 느낌은 아니고 매끈하고 찐득하게 촉촉해요. 물틴트는 아닙니다. 발림성이 개인적으로 완전 취저에요. 착하고 달라붙는 느낌! \n\n지속력은 엄청 오래가는 편은 아닌데 위에 매트립 바르고 그러면 좀 오래가는 것 같아요. 당연히 뭐먹고 마시고 하면 지워집니다,,\n\n그치만 색이 이쁘니까 용서돼..\n또 구매할게용",
    "text51": "07.핑크밸리/08.로제스트림 함께 구입했습니다:)\n개인적으로 메트립보다 촉촉한 립을 선호하는 스타일이라 너무 만족합니다ㅎㅎ\n촉촉한 립이라 지속력은 짧지만,,ㅠㅠ 자연스럽게 바르기 좋아서 매일 쓰고 있어요",
    "text52": "마음에 들어요. 발림성도 좋고 착색도 어느 정도 있어요. 아쉬운 점은 안 예쁘게 지워져요. 로제스트림은 약간 톤다운된 말린장미색이어서 여름보단 다른 계절에 더 잘 어울릴 것 같아요.",
    "text53": "08 로즈스트림 구매했어요. 투명하게 발려요. 여러번 올려도 색감이 맑게 유지되면 좋을텐데  착색이 되는 제품이라 그런지 도톰하게 올리면 생각보다 색감이 딥하게 떨어져서 조금 아쉬워요. 특유의 향이 있어서 민감하신 분들은 참고하세요. 제가 올린사진은 노란끼가 조금 더 두드러게 찍혔어요. 이것보다 핑크끼가 저금 더 강한 색감이라고 보시면 됩니다.",
    "text54": "광고처럼 엄청난 물막이 형성되는건 아니예요!\n착색은 틴트 본 컬러로 되는 것 같아요\n향이 좀 나는데 거부감 드는 정도는 아닙니당\n발색도 그리 진하게 나는 편은 아니라서 여러번 덧발라줘야 광고처럼 발색 될 것 같아요~~",
    "text55": "롬앤 틴트 사고싶어서 구경만 하다가 신상나와서 얼른 샀어요 ㅎㅎ\n원래 입술색이 있는 편이라 그런지 몇 번 덧 발라도 발색이 엄청 진하진 않은데, 자연스럽고 괜찮은 것 같아요!\n새로나온 글로스랑 같이 바르니까 넘 영롱하고 이뻐요 ㅠㅜ",
    "text56": "친구추천으로 사봤는데 촉촉하고 색도 이쁜 것 같아요 오랜만에 립제품 사네용 ㅋㅋ",
    "text57": "흠 예상보다 너무 연하네요...\n저한테는 거의 핑크립밤수준 ㅜㅜ\n역시 빈티지오션이 짱이네여",
    "text58": "로제스트림 색상이뻐요 매트한거 바르고 위에 얹으면 촉촉하니 무난하니 괜찮은듯 하지만 재구매 의사는 없어용 지속력면에서 부족해서요",
    "text59": "진짜 이 제품은 꼭꼭꼭 사야됩니다!!!!!\n진심 너무 돟아요\n촉촉한데 지속력도 오래가고.. 물광물광해서 너무 에쁩니다",
    "text60": "글로시하게 발려서 촉촉하고 생얼에 발라도 부각되지 않고 자연스럽게 연출되요.",
    "text61": "너무 예쁜 장미빛이에요 진짜 이러다가 전색상 모으겠어요ㅋㅋㅋ",
    "text62": "촉촉한 것이 지금 날씨에 쓰기 딱 좋은 거 같아요ㅎㅎ",
    "text63": "색상 고민 엄청했는데 진짜 예뻐요! 그리고 바르고 지나면 올라오난 광이~~~진짜 예술!!! 탕후루같은 느낌?",
    "text64": "촉촉한데 착색도 있구 근데 막상 바르면 지속력이 생각보다 길진않고 쌩얼에도 베이스도 딱인듯하네요 이런 틴트 하나쯤은 필요하다 진짜",
    "text65": "생각 하던 색상이라 매우만족 합니당! 입술이 얇은 편인데 광택이 나니 살짝 도톰해보여서 더 좋아요! 착색이 있습니당",
    "text66": "후기가 너무 좋아서 새로 나온 컬러 구매했는데 너무 기대했나봐요, 저는 로제스트림 컬러는 단독으로 바르기보단 다른 컬러랑 레이어드하는게 더 이쁜거같아요!",
    "text67": "색상맘에들어요 이쁩니당 매장에서 테스트할때랑 바깥에서볼때랑 살짝 차이는있어요 그래두이쁨",
    "text68": "입생로랑 617이랑 비슷한 mlbb 틴트예요..!\n작년에 나온 컬러들보다 붉은기가 덜해서 더 뮤트한 느낌입니당",
    "text69": "색도 맘에 들고 촉촉함도 너무 좋은데 특유의 프루츠한 향이 너무 강해서 마스크 끼고 있으면 조금 힘들어요,,\n향에 예민하신 분들은 조금 강하다 느낄 수 있을 것 같아요\n하지만 촉촉한 제품이라 가볍게 막 바르기 좋아서 손은 많이가요",
    "text70": "말린장미 색이에요. 쥬시래스팅 쥬쥬브,핑크펌킨이 저에게는 너무 보랏빛으로 올라와서 걱정을 많이 했었는데 보랏빛으로 안 올라와서 너무 다행이었어요! 많이 뮤트하고 딥한 말린장미?색인데 손등발색은 밀키하고 맑아보이지만 입술에 바르면 더 딥하게 올라와요. 광고를 믿진 않는데 정말로 묻어남이 적더라고요 ㅋㅋㅋ 지속력도 좋았고 색상도 너무 예뻐서 잘 쓰고 있어요! 사진이 너무 다홍빛으로 나왔는데 실제는 저것보다 뮤트하고 핑크빛이 돌아요",
    "text71": "기존 글래스팅 틴트가 너무 딥한 색으로 나왔는데, 이번 봄여름시즌 신상으로 밝은 mlbb컬러가 나왔다고 해서 샀어요. 로제스트림 색상은 기존 로즈 스플래쉬보다 살짝 더 웜하고 연한데, 봄여름 느낌은 아닌 것 같아요. 가을에 쓰기 더 좋은 색깔! 봄여름을 위한 쿨핑크색 내주세요~",
    "text72": "아주 촉촉해요!! 색상이 예쁜데 연하게 발색이 되네요. 하지만 착색은 잘됩니다.  단점이 있다면 물막현상이 생길 때까지 다소 시간이 걸린다는 점과 지속력이 약하다는 점이 있겠네요.",
    "text73": "겨울이라 촉촉립이 끌려서 구매했어요 제가 젤 좋아하는색이고 지속력도 나쁘지 않고 더럽게 지워지지 않아서 좋았어요 가격도 저렴해서 추천!!!",
    "text74": "쿨톤추천으로 산건데 생각보다 오렌지빛이 좀 돌아서 아쉽네요 사진에는 핑크빛으로 보이는데 좀더 붉은 마른장미빛에 오렌지빛이 살짝섞인듯한 느낌이예요 착색이후에는 오렌지빛이 많이 보이는거같지않긴한데 손이 잘안갈것같아요ㅠ",
    "text75": "아직 사용전이에요ㅎㅎ\n평상시에 로제스트림 사고싶었던 색상이라\n부디 맘에드는 색상이길🌷♥️",
    "text76": "입술이 건조한 편인데 촉촉해서 좋아요\n색상 너무 예쁘네요~!!",
    "text77": "색갈이 진짜 예뻐요. 그리고 촉촉하고 정말 마음에 들어요.",
    "text78": "➡️착색 아주 잘되요\n➡️지속력은 조금 길어요 촉촉립이여서 마스크에 많이 묻지만 착색이 강해서 수정은 많이 안하는 것같아요 \n➡️가을웜톤,겨울쿨톤분들에게 추천드려요 저는 여름쿨이여서 안어울리네요\n➡️투명하게 발색되서 여리여리하게 데일리로 바르기 좋아요 \n➡️향은 화장품 냄새가 나요(?) 말로 표현하기 힘든 향이예요\n➡️꿀 조합은 .... 단독으로 발라도 이쁜 아이기 때문에 구지 꿀조합은 없는 것같아요\n\n➡️ 저한테 안어울려도 색이 이뻐서 계속 사게되는 병이 있어서 저한테 안어울려도 사는데 이 제품은 너무 이뻐서 안어울려도 계속 바르고 다녀요! 10초 뒤에 물막올라온다고 했는데 조금 바르면 물막이 아예  안 나오고 많이 발라야 나오는 것 같아요\n그리고 케이스가 너무 이쁘네요 완전 제스타일~",
    "text79": "생각보다 투명하게 발려요!!\n생각만큼 색이 막 차오르는 거같지는 않은데 \n촉촉한 틴트 생각하시면 될 거같아요!",
    "text80": "발색도 예쁘고 광택도 좋고 발림성도 좋은데 광택의 지속력이 좀 짧아요",
    "text81": "최근에 산 촉촉이 립 중에서 제일 마음에 들어요! 물막이 생기는 느낌이라 투명하게 묻어나서 마스크나 컵에도 거의 안 묻어나요! 그래서 요즘 쓰기 더욱 좋은 것 같아요",
    "text82": "요즘 립 글로우 제품들이 많이 나왔고\n\n그중에서 유명하다는 제품 구매하였습니다\n\n당연히 촉촉하고 발림성은 뛰어나나\n\n유지력이나 발색은 조오금 아쉽네요 ㅎㅎ\n\n그래도 너무 예뻐요",
    "text83": "이거 하나만 발라도 신경써서 꾸민 느낌이라 좋아요\n광택 진짜 미쳤구요 색도 예쁩니다!!!\n먹었을때도 꽤?달달하네요ㅋㅋㅋㅋ\n입술 훨 두꺼워 보이고 좋네요 완전 추천!!!!",
    "text84": "와 발색 너무 이쁘고 묻어나오지도 않아서 좋아요",
    "text85": "너무 좋고 착색도 예쁘고 광택도 예뻐요ㅠㅠ 다 쓰면 또 살 거예요 진짜....",
    "text86": "바르면 입술이 젤리같아져요ㅋㅋㅋ\n다좋은데 발색은 베이스로 안깔아두면 약간\n색나는 립밤...정도?\n나머진 만족",
    "text87": "롬앤 틴트는 항상 만족스럽게 쓰고 있어요 색도 예뻐요",
    "text88": "발색이 다소 아쉽긴했지만 촉촉해서 맘에 들어요 여러번 덧바르면 색이 괜찮더라구요  생각보다 핑크끼가 많이 돌아서 당황했었는대 나름대로 매력있는 색이에용",
    "text89": "이미 2호 레드드롭과 7호 핑크밸리를 가지고 있는데요 두개 다 채도가 강한편이라 좀 더 MLBB 같은 컬러로 소장하고 싶어서 구매했어요 기존에도 제형은 제 취향이랑 잘 맞아서 좋았어요 글래스팅 워터틴트는 롬앤의 쥬시래스팅과 비슷하게 글로스한 제형인데요 요 제품이 쥬시래스팅보다 훨씬 오일리하고 투명하게 발립니다 발색은 더 여리여리한 대신 위에 유리알처럼 코팅되는 느낌? 그래서 물먹물먹한 립 연출하기가 매우 좋아요 확실한 발색을 원하시면 쥬시래스팅 물광물광한 글로스를 원하시면 요걸 선택하시면 될 듯합니다 물론 발색이 투명하게 올라온다고 해서 연하거나 이런건 아니에요!! 채도는 확실한데 제형특성상 유리알처럼 느껴진다고 설명하면 될까요…?ㅋㅋ 로즈블렌딩은 단독으로 사용하기에도 충분히 색이 예쁘고 안쪽에 좀 더 찐한 색으로 그라데이션을 해줘도 예쁩니다 다만 이 틴트의 특성상 너무 많이 문질문질하면 물광이 사라지니까 적당히 음파음파만 해주시는게 좋아요!",
    "text90": "워터틴트가 막 유행하기 시작했을때부터 사고싶었는데 마땅히 맞는데품을 못찾았았는데 롬앤은 워낙유명하기도하고 후기도좋길래 한번 구매해봤습니다🙌\n\n레드드롭 컬러가 주변에서 많이 사용하긴하던데 겨울이기도하고 요새는 말린장미 컬러가 더 끌려서 고민하다가 로제 스트림컬러를 픽했어요 ㅎㅎ\n\n확실히 매트립만 써온 저로서는 선명하게 발색이 팍! 올라오는 거는 아니라서 단독으로 사용하기엔 조금 아쉽긴했지만 탱글탱글한 광표현이 너무 맘에들더라구요💖\n\n그래서 저는 기존에 사용하던 매트립을 먼저바르고 그위에 로제스트림을 올려서 그라데이션 해주는 편입니다\n서로 잘섞이는편이라 불편함운 없었고 선명한발색에 광이 더해지니 딱 마음에 들더라구요 ㅎㅎㅎ\n\n여리여리한 립표현을 좋아하신다면 단독으로도 사용가능할듯해용",
    "text91": "고딩 스무살 무렵에는 틴트를 정말 많이 썼었는데 왜인지는 모르디만 잠시 틴트릉 잊고 립스틱만 주구장창 바르던 나날들이 어렴풋이 뇌리를 스치고 지나가네요...맑은 구름에 선선한 바람이 부는 오늘입니다. 그래서인지 화장을 하고 싶었고 이 틴트를 산 걸 떠올린 순간이었죠. 바르는 순가 아....! 이쁘네. 네 그게 끝이었습니다. 이쁜걸 이쁘다 하죠 하하 옛날에 틴트를 왜 안썻을까를 떠올려보니 그시절 틴트를 ㅋ쓰면 꼭 입술이 너무 건조해지고 껍질이 일어나더군요. 전 하루에 립밤 최소 5번이상 바르는 입술건조강박증 환자인데요. 이 틴트는 그런 걱정 할 필요가 없어서 그게 베스트입니다. 색상은 요즘 모든 회사가 다 잘 뽐으니 제품력에서 승부를 보는기 맞는거 같군요. 다음번에는 다른 색상을 구매해보겤ㅅ흐비나드. 와 드디어!",
    "text92": "오랜만에 립 제품 구매했는데 밝은 색상이 아니어서 그런지 발색은 조금 아쉽지만 색깔이 참 예쁘네요\n너무 튀는 색이 아니어서 맨 얼굴에 발라도 자연스러워요\n\n워터틴트 제형이라 촉촉하고, 건조하지 않아서 마음에 들어요\n다만 마스크 착용시 묻어날 수 있을 것 같으니 양 조절을 해서 발라야겠어요!\n올영 세일 첫날에 구매했는데 오늘 또 쿠폰을 받아서 립스틱 구매하려고요~\n롬앤이 참 색조를 예쁘게 뽑네요 ㅎㅎ",
    "text93": "글래스팅 틴트 답게 발림성은 아주 촉촉하게 잘 발라져요! 글래스팅 틴트라 마스크에 많이 묻을까봐 걱정했는데 생각보다 별로 안 묻어서 좋아요! 착색도 잘 되어서 음식 먹을 때도 걱정없이 편하게 먹을 수 있어요!! 색깔은 가을 웜톤에게 잘 어울릴 것 같은 색이에요! 한 번 바를 때랑 그 위에 여러번 덧바를 때랑 느낌이 달라서, 구매하셔서 개인 취향대로 조절해서 바르면 좋을 것 같아요!! 요즘 날씨에 촉촉하게 바르기 좋아서 다른 색상으로도 재구매 해보려구요! 가격도 저렴해서 여러 색상 사서 써보는 것도 좋을 것 같아요!! 추천 드립니다~!!",
    "text94": "언니가 가지고싶다고 한 롬앤 틴트 구매했어요 \n유독 언니는 롬앤 틴트를 좋아하더라구요 ! 원래는 신상으로 나온 틴트를 사려다가 지금 산 틴트로 바꿨는데 \n종이에 발색한 색상보다는 덜 한게 살짝 당황스럽긴 했지만 언니가 좋아하는 느낌인 글로우 한 느낌이 있어수 좋다고는 하더라구요 ! 발색은 그닥 ? 좋은 편은 아닌거같아요 ! 원래 입술 색이 있는 편이라서 조금 티가 안나는거같긴하지만요 입술에 쿠션을 사용하고 하면 좀 더 낫지않을까 싶네요 ~ 그래도 나름 쓸만한 틴트라서 여러모로 사용해볼려구요 ! 지속력도 글로우한 느낌이기에 그렇게 좋은 편은 아닙니당",
    "text95": "워터 글래스 타입 젛아해서 제형은 마ㅁ에 듦 색깔도 플럼빛이 약하게 돌고 체리, 레드색상 다 있음. 근데 제형 특성상 강하게 발색되는게 아니라서 여름뮤트,쿨, 봄웜 가을웜, 가을뮤트 까지 다 어울릴 색상",
    "text96": "피그피그 쥬시 래스팅 틴트 글래스팅 워터 틴트화에요!\n그만큼 색감이 비슷해요ㅠㅠ\n\n글래스팅 워터 틴트는 색이 착색되고 나서 물막이 올라오는거라 착색은 완전 갑이에요!\n덤으로 지속력도 짱짱입니다 다만 단점이라면 뭔가를 먹고 나서 안쪽의 물막만 지워지기 때문에 좀 안예쁘게 무너져서 수정이 약간 필요해요! 그외에는 다 괜찮아요\n\n꿀조합은 제로 매트 립스틱 쉘 누드 컬러를 겉에 라인따주고 안쪽에 발라주면 진짜 예뻐요\n더 추천하는 조합은 롬앤 한복 에디션 글래스팅 워터 틴트 치자 베이지를 베이스로 깔고 나서 픽스될 때까지 기다린 후에 안쪽에 물막 걷어내고 바르면 완벽합니다!",
    "text97": "8호 너무 너무 예뻐요 !!!! 진짜 누가 발라도 예뻐요 \n색깔 너무 마음에 들어요 \n그리고 처음에 촉촉한데 시간 지나면은 그냥 새미 메트 ?!  매트 아니고 !! \n그리고 저 이거 바르고 나서 뭔가 입술 각질 좀 사라진가같아여 !! 제가 요새 피부 관리 열심히 해서 그런지 모르겠는데.. ㅎ \n 지속력은 괜찮은데 오래 오래 갔는가 보다 그냥 보통?!  밥 먹고 나서 다시 발라야 돼요 ( 그래도 치워도 색깔 남아 있는데 다시 바르면 촉촉하게 예뻐요 ㅎ ) \n그래도  밥 먹을때 빼고 밖에서 열심히 얘기해도 카페 마셔도 그대로 예쁘게 화장 남아 있어요 ㅎㅎ \n만족해요 😌",
    "text98": "원래 리뷰 아예 안남기는 사람인데 진짜 발림성도 너무좋고\n바르고 나서 촉촉하게 마무리되는게 진짜 예뻐요 ...\n그리고 색 너무 잘 뽑은거아닌가요 ㅜ 너무예쁩니다,,,,\n다른 색상도 살까 생각중이예용 개인적으로 쥬시래스팅보다\n워터틴트가 제형도 그렇고 마무리감도 그렇고 전체적으로 \n맘에드네요!! 롬앤에서 산 제품 중 제일 맘에듭니다 ❤",
    "text99": "3호 브릭러버를 너무 잘 써서 자연스럽다는 로제 스트림을 써봤는데 24호인 제 피부에서는 약간 보랏빛으로 발색되네요. 색상은 입술색과 흡사하고 지속력은 브릭 러버보다 한참 떨어져서 좀 아쉬웠습니다 :(",
    "text100": "생각보다 색상이 너무 어두워서 바른직후보다 시간지나면 입술색이 어두워요 ㅠㅠ 다른색 섞어발라도 어두워지고 여름보다는 차가운계절에 어울릴만한 색이예요!!튀는것보다 차분한 색상좋아하시면 추천드립니다",
    "text101": "촉촉하고 글로시합니다. 착색도 발색에서 조금 더 톤다운되게 되요. 입술에 올렸을때랑 손등 발색이랑 조금 차이 날 수 있습니다. 향과 달달한 맛이 있으니 예민하신 분들은 참고해주세요. 각질이 아주 잘 일어나는 편인데 글래스팅 워터 틴트는 그나마 각질이 덜 올라오고 올라오더라도 부각이 적어요.",
    "text102": "s/s 신상으로 출시되서 구매를해보았습니다! \n역시 기존의 장점들은 그대로 가져와 컬러만 봄 컬러로 다시 출시된 느낌이였습니다. 탱글탱글해 보이면서 적당한 수분감과 촉촉립임에도 불구하고 오래가는 지속력까지 너무너무 만족스럽게 사용하고 있습니다!!\n로제스트림 컬러는 말릴장미 컬러로 봄시즌에 맞게 너무 그윽하지도 않고 또 너무 붉지도 않은 mlbb 컬러로 부담없이 바르기 좋은 컬러였습니다.",
    "text103": "올리브영 기장점에서 세일코너가 있길래 구경하던 중에 발견했어요~~!^^ 완전 저렴한 가격이였고 평소에 구매해보고 싶던 거여서 블로그에 검색해 컬러 확인 후 샀습니다!!ㅎㅎ 집에 오자마자 발라 봤는데, 일단 매우 부드럽고 촉촉하고 광이나요\n향도 은은하게 달달한 편이라 거부감은 없었구요, 컬러는 차분한 듯 포인트 주기 좋은 아주 예쁜 색감이에요~~!!>< 처음 발색은 연해서 한 세번 정도 발라주니 아주 쨍하고 탱글탱글한 입술을 만들어 주더라구요ㅎㅎㅎㅎ 워터틴드다 보니 휴지랑 마스크에는 그냥 바로 묻어나는 편이고요 착색도 심하게 되지는 않아요:) 봄 여름에 아주 찰떡인 제품인 것 같고 지속력도 그리 썩 길지는 않지만 나름 오래 가는 편인 것 같습니다~~~\n세일할 때 저렴하게 구매해서 사용하기에는 만족 할 것 같고,음 정가에 주기에는 조금 아쉽지 않나- 싶어요,,ㅎㅎ 학생분들이 사용하기에 생기있고 귀엽고 포인트주기 딱 좋을 것 같네요^^* 다른 컬러도 세일할 때 사보려고요ㅎㅎ 예쁜 컬러가 너무너무 많네요ㅜㅜ 내 텅장...,ㅎ 저는 입술이 도톰한 편인데도 부담스럽게 부각되지 않아서 좋았어요!!! 저처럼 도톰한 입술을 가지신 분이나 얇은신 분들도 과하지 않게 볼륨감을 주면서 탱글탱글한 입술을 만들어주는 롬앤 워터 틴트 아주 아주 강추합니다~~~~♡♡♡ 또 구매하러 올게욤",
    "text104": "🌺말린장미색 촉촉한 틴트🌺\n<장점>\n1.팁이 넘 부드럽고 발림성이 넘 좋아서 계속 바르고 싶어요ㅠㅠ\n2.틴트색감 그대로 착색이돼요!\n3.물먹은 립을 연출하기에 좋아요\n4.립밤을 녹여 만든듯이 촉촉해서 입술이 건조할 틈이 없어요\n\n<단점>\n1.마스크에 잘 뭍어나요ㅠㅠ\n2.지속력이 그다지 길진 않아요\n3.발색이 진하지 않은것 같네요\n\n글로시한 립을 좋아하는 분들에게 꼭맞는 제품인것 같아요~^^ 입술이 메마르지않고 몇시간동안 촉촉함이 유지되니까 너무 만족스러웠답니다!! 환절기라 입술이 갈라지고 살이 뜯겨 아팠는데..립밤을 깜빡하고 챙겨나가지않았을때 립밤대용으로도 사용하니 보습효과가 있어 좋았어요!! 수시로 발라줘도 요플레현상이 일어나지않았고 발색이 좀 더 진해지긴했어요",
    "text105": "화장 안 한 쌩얼에 이 틴트만 발라도 생기가 확 돌고 부자연스럽지 않고 자연스러워서 항상 사용하고 있어요! 이 제품만 벌써 몇 개 째 쓰고 있어용~~! 가격도 저렴해서 부담 없이 사용할 수 잇어서 너무 좋아요! 발림성도 매끈하게 잘 발려서 너무 좋아요 지속력도 잘 유지되어서 자주 발라쥬제 않아도 너무 좋아요! 마스크에도 잘 안묻어나고 잘 밀착되어 있어서 너무 좋은 제품이에요! 아주 만족하면서 오랫동안 꾸준하게 사용하고 있는 제품이에요! 인생템입니다 흑흑.. 좋은 제품 만들어주셔서 감사해요ㅠㅠ 계속 나왔으면 좋겠네요! 이거 쓰다가 다른거 써도 결국 다시 이 제품으로 돌아오더라구요 ㅎㅎ 색도 다양하고 가격도 부담 없는 가격이라 그때그때 맘에 드는 색으로 바를 수 있어서 너무 좋아요 더 다양한 색 만들어주세요 짱짱!!",
    "text106": "롬앤 립 아무따 추천입니다.\n일단 제 입술을 먼저 얘기해보자면 바람이 불거나 조금만 건조해도 각질이 마구마구 일어나는 타입입니다. 립밤으로도 케어가 않되어 촉촉한 립을 찾고 있었는데 그러면서도 지속력을 가장 중요하게 생각하고 무엇보다 착색! 이 착색이 어떤 색으로 남느냐, 핑크핑크냐 아니면 발랐던 색 그대로 유지되며 남는 착색이냐! 결론부터 말씀드리면 촉촉하지만 결코 끈적이지 않고 착색도 발랐던 색 그대로 유지되어 광만 사라지고 남은 그 색만 입술에 쫙 붙어있어 립지속력이 갑 이라고 말할 수 있겠습니다.\n발림성을 말해보자면 팁이 다른 립제품들과는 다르게 모든 면이 둥글게 되어있어 처음에는 살짝 어색했지만 사용하다보니 이보다 고르게 잘 발릴 수가 없겠더라구요. 그리고 발리고 난 후에 입술이 정말 가벼웠습니다. 이런 가벼움과 촉촉함(노끈적)은 진짜 발라 본 사람만이 알 수 있을것이라 생각 됩니다.\n아, 색상 선택하실 때 유의할 점이 사진과는 색상이 차이가 있을 수 있습니다. 이게 본인의 입술색과 자연스럽게 어우러지면서 색을 뿜더라고요. 그래서 누구 입술에 바르냐에 따라 색상차이가 날 수 있다는 점 참고하시길 바랍니다!\n 롬앤 관계자 여러분 저는 이 립에 정착하게 되었습니다. 제발 앞으로도 단종시키지 말아주시고 이 텍스쳐에 보다 더 새로운 색상들도 많이 내주십쇼! 그럼2000-",
    "text107": "초등학생, 중학생 때를 제외하면 ㅋㅋㅋ 꾸준히 매트립만을 선호해오던 사람인데 이번에 롬앤의 디렉터? 개코님의 유튜브에서 해당 제품의 리뷰 영상을 보고 촉촉한 틴트에 대한 환상에 사로잡혀 결국 구매하게 됐습니다 •• 평소 매트립만 고집해오던 저인 만큼 글로시한 립에 대해 반감이 꽤나 있었어요 ㅠ 끈적거림과 치아 묻음,,, 그리고 요플레 현상, 지속력!! 같은 것들의 같은 글로시한 립 제품의 단점들과 글로시 제품들을 사기 싫었던 제일 큰 이유는 저랑 안 어울린다고 꾸준히 생각했기 때문입니다 ㅋㅋㅋㅠ ㅠ ,,, 하지만 이번 롬앤 글래스팅 틴트를 구매하게 돼면서 몇 년동안 자리 잡아오던 제 상각이 바뀌었읍니다,, 일단 너무너무너무 예쁘게 발려요 ㅠㅠ 바르고 나면 입술에 물광 같은게 생겨 되게 도톰해 보이고 영롱합니다•• 인상이 되게 활기차 보이는 듯한 그런 느낌도 생기더라구요! 제가 생각했던 촉촉한 립 제품치곤 지속력도 착색 덕분이 오래 갔어요! 반짝거림까지 오래가진 않지만 여전히 촉촉한 상태로 남아있더랍니다 ㅠㅜ ••너무 만족이에요 이 색상도 마음에 들지만 조금 더 맑은 색상이 나왔음 좋겠네요 !",
    "text108": "롬앤 지인한테 추천받아서 샀는데 정말 마음에 들어용 ㅎㅎㅎㅎ 냄새도 좋구여 촉촉하구 예뻐용 제가 음 너무 색이 진한거 말고 발라도 바른듯안바른듯 연한 립이 갖고 싶었는데 딱이예요 또 웜톤이라 핑크빛이 잘 안어울리는데 살짝 다크한 느낌의 코랄빛인데 예쁘네여 꾸안꾸!! 음 단 하나의 단점이라면 제형이 촉촉하다보니까 컵한번 사용하면 다 지워진다는거? 그래두 걍 발라요 계속 발라요 그럼 괜찮아요ㅋㅋㅋㅋㅋ 담에 롬앤 다른 라인도 사보려구요 통도 예쁘고 색도 괜찮고 반짝반짝해서 좋아용 ㅎㅎㅎㅎㅎㅎ 원래 위티?인가 그거 살라했는데 담엔 그걸루 도저언",
    "text109": "믿고사는 롬앤... 원래 1호색상 쓰다가 제품이 너무 좋아서 다른색상도 사려고 추가로 구매했어요! 1호 색상은 생각보다 색이 강하게 나와서 여러번 덧바르면 민낯에 바르기는 좀 부담스러운 색상었는데 8호 로제스트림은 딱 적당히 안색이 밝아지는 핑크레드라서 만족!! 아주 좋았습니다ㅋㅋ 원래 화장안하고 바르고다니려고 산선데 목적에 딱 맞게 산거같아서 좋아요! 원래는 매트한 립제품만 골라서 구매했는데 롬앤의 워터틴트 접한 후로는 촉촉한 틴트만 사게돼여...촉촉함 못잃어ㅠㅠ 확실히 다른 촉촉한 제형 틴트들보다 훨씬 덜 끈적거리고 유지력도 우수한편이예여! 다른색도 살것입니닷....♡ 롬앤최고!!!",
    "text110": "19호-21호 사용하는 밝은쿨톤인데 인터넷만 서칭해보고 쿨톤에 잘 어울린다고 해서 05로제스플래쉬를 사용하다가 오늘 08로제스트림으로 갈아탔어요!\n05로제스플래쉬는 제 입술에 얹으면 보라색으로 보여서 추워보이더라구요ㅠㅠ 글래스팅 틴트 특성상 입술에 얹으면 팔뚝 발색샷과는 다르게 발색이 됩니다 ㅎㅎ 꼭 테스트 후 구매하시길 추천드랴여\n08로제스트림은 얼굴을 더 환하게 해주는 MLBB컬러이고, 너무 과하게 진하지 않아서 덧바를수록 더 깊은 분위기를 연출할 수 있어요! \n음식 먹어도 입술 안쪽만 지워지거나 그런 일 없고요, 바르면 거의 하루종일 갑니다..! 착색대박이지만 클렌징 하면 다 지워져요",
    "text111": "수분이 아니고 유분이 올라와요 수분만 올라오면 금방 말라서 입술이 바삭바삭해지는데 이건 절대 아니에요 인생템은 1호지만 다 좋아서 그냥 전색상 다 삿어요 마스크 껴서 화장 잘 안하는데 쌩얼에 바르고 나가기도 좋네요",
    "text112": "채도가 낮은 느낌이 있지만 오히려 저한텐 쨍한 색 보다 나은 것 같아요. 차분하면서도 유리알을 넘어 완전한 물막이라 오묘하고 예뻐요. 요즘 글로스에 빠져 이런 제품만 찾는데 전색상 다 구매하고 싶네요.",
    "text113": "저 물막 틴트....사랑...\n유리알 광택 쩔어요 어쩜 이렇게 입술은 가벼운데\n탱글탱글 광이 올라올 수가 있죠?\n\n이목구비가 쎄서\n원래 색조가 강한 립 제품을\n쓰면 얼굴이 어어너엄청 세보이는데\n\n이 틴트는 재질이 가벼우니까\n채도가 짙어도 세보이지가 않아요",
    "text114": "제가 매트한 립보다는 가볍고 반짝이는 립을 선호해서 롬앤꺼를 구매했습니다.\n장미빛에 코랄을 섞어놓은 색이여서 너무 그렇게 어둡고 차분한 색은 아닙니다.! 그래서 가을 겨울은 물론이고 산뜻한 봄에도 사용하기에 좋은 것 같아요~ 발색이 쨍한 것 보다는 여리여리한 느낌이 들게끔 스며드는 느낌을 선호하는데 이 제품이 그런 것 같아요.\n생각보다 한번 바를때에는 광택이 올라오지 않아서 글로시한 느낌을 정말좋아하시면 여러번 덧바르시면 될 것 같아요.!!\n다만, 지속력이 많이 좋지는 않아서 그 점만 감안 하신다면 가벼운 느낌의 립으로는 추천합니다!",
    "text115": "지속력은 짧지만 묻어나는게 거의 없어서 좋아요 하지만 많이 덧바를수록 착색이 너무 심해져서 립이 상당히 짙어져요 전 차라리 잘 지워지더라도 덧발랐을때 새로 바른것 같은 립이 더 나은것 같아요 하지만 컬러가 예뻐서 추천해요",
    "text116": "롬앤 진짜 너무 좋아 ㅠㅠㅠ 저한테 어울리지 않은 색 빼고도 6컬러나 쟁였고 이번에 펄들어간것도 3개 중에 2개나 샀는데 남은 색도 살 예정입니다 ㅎㅎ \n이 색도 살까 고민하시분이 계시다면 얼른 사세요 전 컬러 보지도 않고 샀는데 대만적 중입니다 ❤️",
    "text117": "기존에 2호쓰다가 새로 나와서 구매해봤어요\n웜톤에게 잘어울릴만한 로즈빛입니다!\n풀립으로 발라도 어색하지 않고 자연스러워요.\n쨍한 느낌 없어서 데일리로 제격\n근데 저는 안쪽에 2호로 한번 더 발라줍니다ㅋㅋㅋ",
    "text118": "롬앤 글래스팅 제 최애틴트입니다 촉촉한거 좋아하는데 색도이쁘고 너무좋아요",
    "text119": "제 생각보다는 진한거 같긴한데\n\n 인기제품이고 색깔은 이쁘니 더 써볼께용❣",
    "text120": "물막을 자연스럽게 형성하면서 발색도 잘돼요.\n지속력은 아무래도 좀 떨어지지만 각질부각도 없고 이만한 제품 없는거같아요.\n다른 색도 구매하려구요.",
    "text121": "인스타에서 보고 샀는데 예뻐요 웜쿨 다 무난하게쓸것 같아요",
    "text122": "좋아요 요즘 이거만 써요  예쁘고 촉촉해서 좋아여",
    "text123": "촉촉이 틴트 진짜 많거든여 제가 틴트 진짜 좋아해서 거의 립만 300개인데 전컬러 질러버렸습니다",
    "text124": "촉촉하고 윤기최고입니다 넘좋네요 굿굿\n각질부각 없어서 굿굿",
    "text125": "바르고 음파음파 두번만 해주고 1분정도 기다려주면 광택이 돌면서 찍어내더 안묻어나서 좋아요 근데 맛이 좀..ㅠㅠ어쩔수 없이 음파할때 입에 들어가는데 좀 그래요ㅠㅠㅠㅠㅠ그래두 색상은 이쁩니다",
    "text126": "일단 정말 물머금듯한 색상이 너무 매력적 이에요ㅠㅠ!! 그리고 시간이 없어서 그냥 아무 색상이나 골랐는데 정말 감동 받아버렸지 뭐에요ㅠㅠ 다음에 또 하나 구매 하려고요!! 그리고 착색이 미쳐버려요 리뷰 쓰려고 발색 한 사진을 찍고 다른 제품을 찍으려고 지우는데 세상 윤기는 없어지는데 색상이 뙇 그대로 남아있어요ㅋㅋ 진짜 너무 이쁘고 만족하는 제품이에요! 이렇게 글로스한 틴트는 입이 많이 무거울 거 라고 생각했는데 정말 가볍고 자주 애용할 거 같은 제품이에요!!",
    "text127": "좋아요 롬앤제품 눈여겨보고있다가 처음 구매했는데 올리브영에서 발라보고 사려다가 품절이라길래 온라인으로 구매했어요 \n시간이 지날수록 촉촉함이 올라오고 끈적이지도 않고 향도 너무 강하지않고 발색은 말할 필요없이 좋네요 \n잘사용할께요",
    "text128": "대박! 아진짜 오버하는게 아니고\n제가 사용해본 립제품중에 최곱니다. \n롬앤 제품만 사용할까봐요. \n입생로랑, 맥, 샤넬, 조르지오아르마니, 에스티로더 이렇게 주로 사용하는데 올리브영 쇼핑중에 글래스팅워터틴트가 글로즈한데 지속력이 좋게 나왔다길래 오늘드림으로(주문하자마자 물건이 바로 와서 놀램..) 주문했는데 진짜 최고네요. \n\n립을 바르면 처음에는 음..뭐지? 싶어요. 발색도 색감도 그저그런? 근데 조금만 시간이 지나면 글로시 해 집니다. \n휴지로 닦아보았는데 립컬러가 잘 발색되어 무얼 마시더라도 색상이 오래 유지되요! 강 추!\n다른색상도 살꾸에욤",
    "text129": "이 제품의 가장 큰 장점은 착색층과 물막광층이 분리되어 나중에 묻어남현상이 적다는 겁니다 색상도 너무 예쁘게 잘나왔고요\n특히 8호는 뮤트톤 분들에게 찰떡일 것 같아요\n다만 광이 오래 지속되지 않고 처음 바르고 나서 시간이 흐른뒤 쫌더 딥해지고 붉은끼가 올라오는 경향이 있습니다\n그리고 향도 개인적으로 쫌 거슬렸어요ㅠ\n향민감하신분들은 꼭 테스트해보시길 바랍니다",
    "text130": "촉촉하고 발색 아주 맴에 들어요 ㅋㅋ\n맘에 쏙 듭니다요 ㅎㅎ!!",
    "text131": "물막틴트라 바르면 서서히 광이 나는 것이 신기하네요... 근데 매트립 위에 바르면 발색도 광도 다 죽어버리네요... 향도 ㄱㅊ고 맛있어요 추천합니다",
    "text132": "촉촉하고 지속력도 생각다오래가는데  조금발랐다생각해도 생각보다 색이  진해서  조금 뭍히고 문질러주면좋은거같아요",
    "text133": "인생틴드 됐어요ㅜㅜㅜ 입술이 워낙 건조하고 각질 심한 입술인데 \n촉촉해서 각질 부각도 안되고 발색도 너무 잘되서 여즘 이거만 발라용 ㅎㅎㅎㅎ",
    "text134": "바르는 느낌이 좋아요~ 나도 모르게 계속 문질문질 하게돼요 상품평이 좋아서 구매해봤는데 색상도 예쁘네요ㅎㅎ",
    "text135": "진짜 기대하던 로제스트림!! 색은 분위기있게 차분하면서 청순해요!! 왜 물막틴트라고 하는지 알것같아요!! 광택이 투명하고 맑게 올라오는데 입술마르고 휴지에 찍어보면 진짜 투명막만 올라오고 색은 거의 안묻어나와요! 색도 계절안타고 데일리로 너무 이쁘고 걍 분위기있어요ㅠㅠㅠ 아이폰 기본 정면카메라로 사진찍었는데, 사진 확대해서 안보고 그냥 보면 무슨 어플로 화장한것마냥 입술 완전 매끈하게 탱탱하게 광택표현 대박이에요! 좀아쉬운건 착색ㅠㅠ 입술 과 입안 그 경계선 사이로 딥한 착색이 올라와서 경계선이 뚜렷해져서 조금 아쉬워요😢",
    "text136": "(사진에 위에껀 토니모리틴트오마이로즈, 밑에꺼가 로제스트림!) 톤은 잘 모르겟으나 ..화사하게 화장하는걸 좋아하는 웜톤인데 색상고민 하느라 진짜 너무 힘들었음 요새 립을 너무 많이 사서 딱 하나만 고르자했기때문에 .. 평소 립스틱 싫어해서 먹어도 잘 안지워지고 오래가는 토니모리 틴트 중에 오마이로즈 라는 색이 제일 잘맞아서 비슷한 로제스트림을 골랐는데 색도 다르고 이건 채도도 없는색상. 브라운 느낌 있고 얇게 바르면 데일리로 바를수 있겠으나 나한텐 진함ㅠㅠ 맑은걸 좋아해서.. 바르고 바로 지웠는데 입술에 착색이 꽤 진하게 남아서 놀람;; 착색 잘 되는거 좋아하는데 그점은 만족! 다른색상 테스트해보고 살 의향 있음",
    "text137": "제가 선택한 8호 로제스트림은 mlbb색상인데요, \n맑게 올라오는 mlbb로즈에 가볍게 올라간 물막까지-!\n음파음파해도 끈적임, 기름짐 전혀 없음!\n튀김 한 입 가득 문 것 같은 미끄덩함이 아니라 \n마르지않는 수분 세럼을 입술에 샥 발라놓은 느낌이랄까요?\n그래서 무척이나 입술이 편안하고 \n건조함도 없어서 좋아요 ㅎ_ㅎ \n비슷한 컬러로는 롬앤 쥬시래스팅 틴트 쥬쥬브 색상인데 \n발색샷 비교차 찍어보았어요 :)",
    "text138": "발색은 진짜 예쁘고 색감 존예 사진 보다 좀 더 MLBB 장미 컬러임 광고보단 덜하지만 찐으로 예쁨 촉촉하고 글래스팅 이름값 함ㅠㅠ 대신 그만큼 지속력은 떨어지는데 중요한 건 그럼에도 불구하고 오래 감 ㅠㅠ",
    "text139": "로제 스트림 구매했는데 사진 색상과는 조금 다른 감이 없지않아있네요 ㅠㅠ 사진보다 살짝 붉은 기가 빠진 느낌? 그래도 발림성이나 바르고 난 뒤에 광이 차오르는 느낌은 다른 틴트에서 찾아볼 수 없는 느낌이였어요,,🤍",
    "text140": "롬앤은 특히 립제품이 정말 인기가 많아서 한 번 구매해봤습니다! 이 제품 사용해보고 롬앤 립제품들이 왜 인기가 많은지 알겠더라고요! 정말 깔끔하게 잘발립니다. 팁에적당히 올라오면서 발라줄 때 입술에 뭉치지않고 깔끔하게 잘발립니다. 입술이 정말 각질 부자인데 촉촉해서 각질이 뜰뜨지도 않아서 그동안 왜 촉촉한 립을 안발랐나 생각이 됩니다. 처음에는 글래스팅인데 광택감이 조금 부족한 것 같다는 느낌이 들었는데 조금만 지나도 광택감이 올라옵니다. 광택감도 과하지않아서 입술도 조금 더 도톰해보이는 것 같아 만족합니다. 지속력은 옅게 착색이 조금 되기는 하지만 촉촉립이라 음식을 먹고나면 많이 남아있지는 않습니다. 마스크프루프의 경우는 제가 새부리형을 사용해서 그런지 몰라도 뭍어남은 전혀 없었습니다.",
    "text141": "살짝 웜한 뮤트 립이에요 탁기는 꽤 도는 편이고요 웜쿨 심하게 타지 않는 여름 뮤트인데 인생립 될 정되에요 지속력은 그냥 쏘쏘에요 뭐 먹고 물 마시면 연해지고요 착색은 쥬시래스팅보다 훨씬 적어요",
    "text142": "쿨톤 사용 가능하다길래 샀는뎅 웜해요 .... 그리고 공홈 모델분 사진보다 레드가 좀 더 섞였어요 .... ㅠㅠ 저 레드 안어울려서 ... 잘 안발라요 ㅠㅠ 다음엔 퍼플샤워 ? 사보랴구욤 ...",
    "text143": "요새 촉촉립을 이쁜 언냐들이 다들 쓰길래\n하 내 얼굴에듀 이쁠까?해서 샀는데 ㅋㅋ\n진짜 하나두 안어울려요\n친구 줫어요\n물론 색은 이쁘고\n이쁜 사람이 쓰면 이쁠거 같긴한데 .. \n저는 아니였나봐요\nㅋㅋㅋ 큐ㅠ 슬픕니다ㅠㅠㅠㅡ\n근데 발색이랑 지속력?? 그리고 입술 위에 올라갔을때\n입술만 보면 이쁜것같더라구요\n저는 펭귄입술이루 ㅋㅋㅋ\n더 부각되어보구 너무 슬펐어요\n\n이런제품은 약간 입술의 선이 명확하지않고\n두껍고 입술이 주름 없는 입술을 가지신 분즐네게 추턴합니다!!!ㅋㅋㅋ\n저는 실패했지만요 촉촉립의 대표 롬앤은 사랑합니다\n흥하세요...!",
    "text144": "인생틴트 찾았습니다 \n일단 기본적으로 색이 다양해서 ㅎㅎ 고르기 좋았고\n색이 맘에 들어요 \n색도 너무 진하지도 연하지도 않고 립글로즈 같으면서도 틴트처럼 착색이 되어서 밥먹고 나서도 안지워지고 \n일반 물틴트는 입술이 금방 말라서 착색된 부분 각질 탈락되는데 글로우틴트라 계속 촉촉해서 덧바르기도 좋아용 ㅎㅎ\n오버립을 좋아하는데 매트한 립스틱으로만 할 수 있을 줄 알았는데 글로우틴트로도 오버립 가능하구 촉촉 탱글해보여요 \n재구매 의사 넘쳐용 ,, ㅎㅎ\n쌩얼에 바르기도 좋아요",
    "text145": "롬앤은 매번 공식 홈페이지에 올라오는 발색 사진과 제품의 실제 발색이 좀 다른 것 같아요. 조금 더 채도 낮은 브라운 로즈를 생각했는데 어느 정도 채도가 있습니다. 그래도 묻어남이 현저히 적어서 마스크 꼈을 때도 바르기 좋은 틴트긴 해요",
    "text146": "광택이 예쁘고 처음에 바르멸 촉촉해요 색도 너무 예쁘고!!!틴트라 착색도 있는편이에요\n그런데 제 피부가 민감성이라 그런지 틴트를 바르면 입술라인쪽이 간지럽네용 그래도 예뻐서 립밤이랑 같이 번갈아가면서 씁니당..",
    "text147": "발색은 정말 좋아용. 생활할 때 보면 착색이 돼서 남아있긴 하지만  아무래도 글로스 지속력이 떨어지고 지워지면서 입술이 잘 마르는 것 같아요. \n그래도 다른 글로스 제품들에 비해서는 지워지지 않는 한 촉촉함이 유지되는 편인 듯.",
    "text148": "#08 로제 스트림\n\n•색상이 너무예쁨\n톤다운된 로즈 색깔인데 데일리로 바르기 좋구\n그리고 글로시 한 것도 너무 예쁨. 입술 완전 예뻐보임\n\n글래스팅 워터 틴트 시리즈 중에서 가장 예뻣음\n\n•지속력이 좋음\n\n바르고 몇분 지나고 만지면 안 묻어나옴\n색깔은 입술이 피팅이 되고 글로시한 것만 조금 사라짐\n글로시한 것들은 대부분 음료수 마실 때 잘 지워져서 불편했는데 이거는 지속력이 글로시한 것들 중에서 제일 좋은 것 같다고 느꼈음",
    "text149": "요즘 거의 매트립이 유행인데 입술이 너무 건조해서 구매한 제품이에요 일단은 바르자마자 촉촉한 수분감이 느껴지는 제형이고 그렇다고 립글로스 처럼 또 너무 끈적거리진 않아요 발색은 진하지 않은데 원래 진하게 화장하지 않아서 만족스러워요",
    "text150": "♥마스크에 전혀 묻어나지 않아요♥   촉촉한 틴트면 지속력이 별로고 잘 묻어나는데 이건 전혀 달라요 \n바르면 일반 촉촉한 틴트 바르는 느낌인데\n만져보면 틴트 색깔 말고 표면에 얇은 수분막만 투명색으로  묻어나와요\n진짜 립쉴드가 따로 필요없어요 이런거 첨봐요",
    "text151": "지속력은 다른 틴트들과 크게 다를게 없구요\n촉촉한 틴트여도 입술이 아플때가 있는데 이 제품은 안그래요!\n자기전에 한번 바르고 아침에 봤는데 광택이 살아있었어요.\n발림성은 쥬시래스팅보다 이게 더 좋아요.\n색은 지이이인짜 오묘해요. \n한번만 바르면 맑은로즈+브라운5% 느낌나는데 덧바르면 푸른로즈+브라운15% 으로 변해요.\n전체적으로 오렌지빛은 아니에요. 갈웜분들도 잘 바를 수 있겠어요.",
    "text152": "진짜 발림성 너무 좋고 톤 다운 된 말린핑크립? 을 찾고있었거든요 플러스 촉촉이로 ㅠ 근데 진짜 이거 처럼 투명하게 이쁜 건 처음 봐요 어퓨도 써보고 다 써봤는데 이거는 편안하고 색감도 잘 올라와서  정말로 강추 드립니다 촉촉이 찾고있은데 뭐 사지..? 이렇게 생각하시는 분들 이 틴트 너무 추천드려요 8호는 처음 바를 땐 좀 많이 바르시면 색감이 나중에 올리오면서 자연스러워 지거든요? 나중에 덧 바를 때 너무 많이 바르지 않고 적당히 바르면 그냥 존예립이에요 착색도 형광핑크 형광오랜지 이렇게 안돼고 그 색감 그대로 착색돼서 너무 좋습니다 ㅠㅠ 잘 사용하는 중이에요 ㅠㅠ",
    "text153": "맘에 드는 색이 많아서 고민하다가 로제 스트림으로 샀어요~ 사진에서 본대로 색도 이쁘고 연하게 바르니까 여리여리한 것 같아서 매우 만족입니다. 저한테는 발림성, 색, 다 좋았어요!!",
    "text154": "컬러 테스트 못해보고 구매해서 걱정했는데 너무 잘맞아요! 이컬러랑 핑크밸리 두게 구매했는데 저는 핑크밸리는 안어울리고 로제스트림은 mmlb처럼 찰떡이에요~\n참고로 봄웜입니다.",
    "text155": "완전맘에들어요\n진하지도 않고 촉촉하고 제가 찾던 색상이에요\n최고\n진짜 색깔별로 쟁이고 싶어요\nㅠㅠㅠㅠㅜㅠ",
    "text156": "여름쿨톤 뮤트에요 잘 어울리는 것 같네요 지속력도 꽤 좋아요\n처음에 비하면 광택과 촉촉함은 덜해지지만 색도 그대로 남아있고요",
    "text157": "입술에 올리는 순간 흡수되는 느낌에 끈적임은 없고 수분감은 충만합니다 쌩얼에 막 바르기가 좋네요",
    "text158": "발색도 이뿌고 발림도 좋고 촉촉합니다\n데일리템으로 추천합니다",
    "text159": "ㅁㅐㄴ날 겉도는 촉촉립?만 썼었는데 이거 착 달라붙고 지속력도 좋아욤",
    "text160": "딱 제가 찾던 색이랑 틴트 제형이라서 진짜 만족해요. 색도 자연스럽고 너무 예쁜 것 같아요!!",
    "text161": "지속력이 조금 안 좋긴 하지만 색상 자체는 정말 예뻐요! 데일리 립으로 매일 바르는 중이에요",
    "text162": "발색력이 좋고 입술이 촉촉해서 너무 좋아요ㅎ\n매일 사용합니다ㅎ",
    "text163": "색이 너무 이뻐요!! 인생탬!! 반짝임도 너무 좋아요 하지만 반짝임 지속력은 오래 못가요",
    "text164": "좋다고 해서 사봅니다 촉촉하게 오래가길 기대해보며 색상은 넘 맘에\n들어요",
    "text165": "바른 직후랑 조금 시간이 지나고랑 색이 조금 차이가 있어요\n근데 전 시간 지난 색이 제가 찾던 색이라 더 좋아요\n촉촉한데 발색도 괜찮은 편인 것 같아요 추천합니다",
    "text166": "뭔가 신기해요 미끄미끌한데 착색은 잘 돼서 신기 색은 생각했던 것보다 더 연하게 발색되는데 여러번 바르면 진해져서 거ㅐㄴ차나여",
    "text167": "적당히 혈색있고 입술상태상관없이 잘발려서 좋아요 생얼에발라도 좋아요",
    "text168": "발림성🌝🌝🌝🌝🌝\n촉촉함🌝🌝🌝🌝🌝\n지속성🌝🌝🌝🌝🌚\n광택    🌝🌝🌝🌝🌚\n로제스트림 색 안진하고 데일리로 좋아요!!",
    "text169": "겉으로는 촉촉한입술같아보이지만 속에서는바싹마르네요",
    "text170": "색깔 이뻐여 ㅋㅋ 오특 세일해서 저렴하게 구입했네용!!",
    "text171": "너무 마음에 들어요!! 색에 반해서 구매했는데 발리고 촉촉함과 색도 오래가서 좋아요!",
    "text172": "색감은 생각보다 연한데\n촉촉하게 물막올라는데 반했어요",
    "text173": "롬앤왕덕후여서 신제품이 나오면 무조건 구매합니다. 역시나 이번 신상도 기대 이상입니다.",
    "text174": "색상 존예보스네요\n쥬시래스팅쓰다가 이건 첨사봤는데\n입술위에 얹으면\n피그피그는 딥한데 이건 여리여라해서 분위기 갑이에요!!",
    "text175": "글로우한 틴트 치고는 지속력도 좋고 예쁘게 착색됩니다",
    "text176": "색도 너무 이쁘고 물막이 생기는 게 너무 매력적인 립 제품이에요 아쉬운 점이 있다면 물막이 생각보다 오래 지속되진 않네요 ㅜㅜ",
    "text177": "기존에 쓰던 롬앤 쥬시래스팅 쥬쥬브 색상이랑 똑같아요 ㅠㅠ\n조금더 물 먹은 듯 한 느낌과 착색이 다를뿐 ...\n입술에 바르고 나면 거의 똑같아요 그래서 조금 아쉬워요..",
    "text178": "오일같기도 하고 약간 미끄러운 느낌이 있긴한데 시간지나면서 좀 흡수 되는 느낌이나요",
    "text179": "매트립 성애자라 초등학생 때 이후로는 ㅋㅋㅋㅋㅋ 이런 빤딱이 립은 처음 사봤어요 !! 중간중간 벨벳 제품도 사용해봤는데 저한테는 너무 안맞더라구요..? 요즘 워터틴트 이런게 계속 눈이 가서 구경하다가 보이길래 사봤어요\n처음 딱 바르고 우와 뭐지 넘 예쁘자나🤭 촉촉하게 발리고 지금 몇번 써봤는데 주름 끼임 전혀 없어용! 바르다가 살짝 겉으로 발려서 닦을려는데 벌써 착색됨 ㅋㅋㅋ 두세번 덧바르니까 너무 진해서 닦을려는데 겉에 워터?뷰분만 닦이고 색은 그대로 착색됬어욬ㅋㅋㅋㅋㅋ 글고 지속력도 대박인 듯 합니당 밥 먹고 나서도 색은 좀 남아있는데 펄은 지워짐! 글고 저는 마스크에 원래 입술 닿이는거 싫어해서 그런가 마스크에 전혀 묻진않아용 (다른 매트립 발라도 안묻음) 다른 연한색도 몇개 더 살려구요>< 컬러 더 많이 내주세용 넘 예쁘당",
    "text180": "매장에서 발색해봤었는데 로제스트림 색상이 품절이였어서 ㅠㅜ 그때사진 못하고 앱으로 시켰어요.\n롬앤이 발색이 진짜 소문대로 너무 예쁘더라구요.\n튀지도 않고 자연스러운 말린장미컬러더라구요.\n그리고 제가 느끼기에 제일 좋았던점은 지속성이랑 묻어남이 없다는 점이였어요!!\n진짜 이닦고나서도 색이 남아있는정도고 또 첨에 바른뒤에 살짝 닦아내주면 착색은 완전히 되어있고 마스크에 묻어나는건 없어요. 솔직히 ㅠㅜ 마스크에 묻을까봐 립을 잘안바르게 되더라구요. 근데 이건 걱정없이 바를수 있어서 좋습니다~ 가격도 착하고 다들 한번 써보세요!!",
    "text181": "다른 리뷰에서 이제품 바르고서 조금 있으면 색깔은 피부에 붙고 광택만 위로 올라오는 광경을 봤는데 진짜네요 정말 신기하게 광택만 위로 올라와서 휴지로 닦아도 색은 그대로 있고 투명한 광택부분만 묻어나와요 그렇다고 광택이 아예 없어지는건 아니고 그래서 좀 광택이 과한것같으면 그냥 광택만 날려버릴수 있어서 좋아요 마스크 써도 마스크에 색깔이 묻어나오는 일은 없겠네요 위에 뜬 투명부분만 닦이니까요 색깔도 맘에들어요 괜찮은것같아요 로제스트림 완전 입술색은 아니지만 과하지 않게 자연스럽고 제 톤에 잘맞는듯 발림성 좋아요  팁이 좋은것같아요 개봉일 스티커도 들어있어서 정말 좋아요 개봉하고 아무리 기억 할 수 있을것 같아도 나중되면 결국 까먹게 될텐데 스티커가 있어서 잊어버려도 상관없네요 써있으니까요 좋아요",
    "text182": "원래는 매트립만 발랐었는데 이거 한번써보고 광택립광공 됐어요 딱 물막씌워진것처럼 발라지는데 촉촉한 틴트치곤 착색이 꽤 있는편이라 지속력도 좋았습니다 덧바를수록 색깔이 진하게 올라오고 엄청 번쩍번쩍한 물막이 씌워져서 진짜 넘넘 예뻐요ㅜㅜㅜㅜ 친구들도 맨날 틴트 뭐냐고 물어봄니다 매트립만 바르던 친구들도 이거 물어보더라구요 색깔은 웜톤이 바르기엔 꽤 쿨합니다 쿨톤이 발라도 충분할거 같아요 특히 겨울쿨 딥!!!!! 진짜 추천!!! 개인적으로 겨울쿨 느낌을 엄청 좋아하는 웜톤이라 넘 만족합니다 너무 예뻐서 전 웜톤이여도 피부톤 조금 밝게 메이크업하고 바름니다 세일하면 다른색도 사려고 존버중!!\n다만 아쉬운 점은 입술 안쪽에 묻은 틴트에서 맛이 난다고 해야되나 약간 향이 맛으로 느껴지는것 같은 느낌이 있습니다 그런거 싫어하시는 분들은 절대 못쓰실거같아요 전 별로 신경 안쓰는 편이라 그냥 씁니다 그리고 이 틴트는 물광이 포인트여서 자꾸 물광이 어디 뭍어서 없어질때마다 덧바르게 되도라구요.. 그래서 착색이 점점 진해지고 입술색이 처음에 메이크업 한거보다 진해지개 돼요 이건 제 개인적인 경험입니다!!\n저는 개인적으로 롬앤 쥬시래스팅 틴트보다 이게 훨씬 좋더라구요!! 하지만 쥬시래스팅 틴트가 인기가 더 많아서 그런지 엄청 컬러가 다양하던데 이건 그렇게 많지 않아서 아쉬워요!!ㅜㅜ 좀 더 다양한 컬러가 나오면 좋을거 같아유",
    "text183": "마스크나 휴지에 묻어 나오는 점은 감안하고 사용하려고 구매를 했습니다❗️❗️❗️\n글로시한 틴트를 처음 구매해서 사용해보았는데,\n생각보다 예쁘고 컬러도 재 취향이어서 자주 애용할 것 같습니다👍👍👍\n지속력도 꽤 괜찮고\n발림성도 나쁘지 않아서 좋았습니다🙂🙂🙂\n다만, 끈적이는 느낌이 있어서 갑갑할 때도 있더라구요😢😢😢\n그 점 감안하셔서 구매하기면 좋을 것 같습니다👍👍👍\n그러나 컬러고 제 피부에 찰떡쿵떡이고 얼굴에 형광등 딱 켜지는 느낌이라서 데일리로 자주 사용할 것 같아요👏👏👏\n다 쓰면 재구매하러 또 오겠습니다🙂",
    "text184": "바를 때 엄청 촉촉하게 발려요! 진하지않고 물 같은 느낌? 원했는데 딱 그 느낌이라 너무 마음에 들어요!\n그렇더고 너무 물 같진 않고 엄청 촉촉한 로션 같은 느낌이라고 해야 될까요..? 색상도 너무 튀지 않아서 발랐을 때 자연스럽게 되어서 좋습니다! 향은 호불호 가 있을 수도 있을 것 같아요.",
    "text185": "광도 너무 예쁘고, 한겹 발라주고 잠깐 뒀다가 광만 닦아내면 매트립들과 다르게 깨끗한 느낌으로 물들여진 느낌이 좋아서 한통 다쓰고 재구매했어요. 착색 지속력이 좋진 않지만 특유의 투명함 때문에 자꾸 손이 가는 틴트입니다",
    "text186": "처음으로 좀 글래스팅한 틴트 샀는데 만족스러워요 근데 바르고 마스크 쓰면 좀 번진다?라는 느낌이 있더라고요ㅠㅠㅠㅜ 그래도 바르고 시간 지나면 틴트가 수분을 다 뺏어서(?) 입술이 계속해서 금방 건조한 느낌 들더라고요ㅠㅠ 그래도 색 너무 예뻐요\n\n\n첫 번째 사진은 바르고 바로 찍은 사진!!\n두 번째 사진은 바르고 시간 좀 지나서 찍은 사진!!\n입니당",
    "text187": "말린 장미 색상의 글로우 틴트를 찾아보고 있었는데 롬앤에서 글로우 타입의 틴트들이 잘 나오는것 같아 한번 사용해보게 되었어요!\n\n우선 채도가 너무 높지도 낮지도 않은 mlbb컬러라 마음에 들었고 촉촉하면서도 강한 발색력, 지속력, 착색력이 마음에 들었어요 착색 색상에 대해서는 처음 발랐을때의 색상보다 약간 밝은 채도의 붉은빛으로 착색이 되었고, 착색력이 높아 지속력도 아주 만족스러웠어요.\n\n그리고 틴트를 바르고 나서 얇은 코팅막이 형성되면서 글로우한 느낌이 표현되는데 저는 입술에 잔주름과 깊은주름이 동시에 많은 편이라 얇은 코팅막이 제 입술 위에서는 약간 자글자글한 느낌으로 빛이 형성되는 느낌이었어요. 입술에 잔주름이 많지 않으신분이라면 유리알같은 느낌이 아주 예쁘게 표현될것같아요 :->",
    "text188": "코랄미스트를 데일리로 잘 쓰다가 다른색도 사고 싶어서 골랐는데 그 중에서 로제스트림을 구매했어오 사실 다른 것들도 다 사고싶었는데 일단은 이걸로!! 무난하게 데일리로 쓰면서 연하게 발색되는 거를 찾고 있었거든요 진짜 이  라인 제품들은 촉촉하게 잘 발리면서도 광택감돌고 지속력도 촉촉한데 이정도면 만족합니다 !! 아주~~ 사진보면 코랄미스트랑 로제 스트림 비교해둔건데 코랄 은 많이 써서 그런지 다른 제품들이랑 지금은 쫌 많이 섞인 것같아요 다홍빛에 코랄 살짝 도는 봄 웜 느낌이라면 로제스트림은 채도가 낮은  분홍 베이스에 진한 코랄버전이에요",
    "text189": "촉촉하고 착색도 잘돼서 지속력이 좋아요. 마르살라컬러라서 쌩얼에 발라도 크게 이질감 없는 컬러입니다. 다소 아쉬운 점은 어플리케이터가 면봉같은 봉타입이라서 양조절 하기 좀 불편했어요. 어플리케이터가 좀 더 납작했으면 더 좋을 것 같습니다.",
    "text190": "가장 먼저 색상:\n일단 공식 홈피에서 나온 색상을 생각하신다면 잠시 생각을 접어두시는 것을 제안드릴께요. 공식보다 살짝 채도가 낮습니다.  하지만 예쁜 로즈 mlbb 색깔로 핑크에 레드 한두방울 떨어트린것 같습니다. 덧바를수록 붉은 기가 살짝 돕니다. \n\n#2번째: 지속력:\n글레스팅 워터 틴트라 지속력 부분에서 어느정도 감수하셔야 할것 같습니다. 이게 막과 불리되는 것이다 보니 안 지워지겠지 하시겠지만 마스크를 쓰고 다니다 보면 너무나도 색깔 자체가 잘 묻어납니다. 이점 고려해주세요. \n\n#3번째: 제형\n이점 저는 너무 맘에 듭니다. 입술이 얇은 편이라 항상 입술 똥똥한 언니들이 부러웠는데 글레스팅이 입술을 도톰하게 만들어서 어느 정도 커버가 됩니다!그리고 광택이 햇빛에 반짝 거려서 너무 이뻐요.",
    "text191": "촉촉한 립 처음으로 써보는데 예쁘네요 유튜브보고 영업당해서 구매했는데 바르고 몇분 있으면 광이 얹어진다고 하던데 정말 그런것 같아요! 휴지로 몇번 누르고 마스크 쓰면 안묻어나와요 색깔도 예쁘고 저는 만족합니다~~",
    "text192": "진짜 고민마시고 꼭 주문하세요..\n이 틴트 쓰고 인생사진 건졌습니당\n가을 웜이라 도전하기 무서웠는데 포인트로 결제해서 900원만 내고 샀어요\n매트립만 고집한지 4년이 지났는데 남자친구도, 주변 친구들도 잘 어울린다고 했고 젤 중요한건 본인 만족도가 제일 큽니다ㅠㅠㅠ\n매일 매트립만 쓰다가 갑자기 촉촉이로 넘어가는게 지속력이 걱정되기도 했고, 색상도 처음 써보는 계열이었는데\n넘나 만족합니당 ! \n지속력은 말도 안되요.. 롬앤 매트 립들보다 훨 씬 좋습니다\n특유의 탕후루 느낌은 없어지지만 착색이 이쁘게 돼서 자주 신경쓸 필요가 없었어요! 덧바를수록 색깔이 딥해진다고 해야하나.. 검게 도는 느낌이 있긴 했지만 지웠다가 다시 바르시면 정말 이쁘실거에요ㅠㅠㅠㅠ\n꼭사세요! 후회없습니당",
    "text193": "구매하기전 물막립이 안 어울리면 어쩌지?  너무 촉촉해서 마스크에 다 묻어나는거 아니야? 잘 지워지면 어쩌지? 라는 고민을 한 시간들이 아깝더라구요! 저와 같은 고민을 하시면 망설임 없이 구매하세요! \n물막립이 안어울리실까봐 고민이라구요? \n매트파인 저한테도 전혀 부담스럽지 않고 색이 너무 예뻐요🥺❤️\n너무 촉촉해서 잘 지워지고 마스크에 다 묻어나서 고민하신분들!\n전혀 고민하실 필요 없습니당! 가볍게 코팅되어 마스크 쓰기전 휴지에 살짝 닫아내시면 거의 묻어나지 않고요 틴트라 착색되어 지워져도 예쁘게 지워져요〰️🤭\n로제스트림은 쿨톤은 당연하 만족하실 컬로고 웜톤한테도 예뻐요! 한번 발색하면 베이스로 깔기 좋고 두세번 발색하면 단독으로 사용하기 좋아요!🤗\n데일리로도 바르기 좋고 분위기 있게 바르기도 좋은 아주 예쁜 로즈 컬러에요!🥀 \n진짜 단점이 거의 없는 틴트인 것 같아요! 꼭 사세욤😉",
    "text194": "입술에 색을 진하게 얹는걸 안좋아해서 벽돌색 위주로 찾다가 촉촉한 립이 땡겨서 이것저것 뒤져보다가 찾았어요! 진짜 기대했는데 기대한만큼 좋아요. 바르면 립밤 바른듯이 촉촉하고 좋으면서 찐득 거리지 않아서 좋고 컵에도 안묻어나는 편이에요. 무조건 사세요!!!!",
    "text195": "노란끼 많은 피부를 가진 저에게는 딱 저런 색상이에요. 두 번 정도 발라주었고 휴지로 닦았는데 남아있는 걸 보니 지속력은 괜찮은 거 같아요. 굉장히 오일리쉬한데 신기하게 마스크에 묻어나오지는 않아서 만족합니다.",
    "text196": "물막틴트라는 이름에 맞게 진짜 촉촉해요. 이런 틴트를 처음 쓰다보니 엄청 찐덕하게 느껴졌어요. 그래도 신기하게 마스크에 심하게 안 묻더라구요! 사진보다 더 투명하고 쿨톤mlbb 정석 같은 느낌이에요.",
    "text197": "일단 색이 가장 마음에 들어요. 마음에들어서 다른색도 샀는데 8호가 아무 색조에나 편안하게 바를수 있어서 손이 가장 많이가요.\n액체류틴트 특성상 입술 안쪽이 더 진하게 착색되는것과 시간이 지나면 건조해지는 점이 아쉽긴하지만\n발색이랑 광택이 너무 예뻐요.\n안쪽이 더 진하게 되긴하지만 전체적으로 크게 얼룩지게 착색되는 건 아니라서 지워질때도 나름 깔끔한것같아요.",
    "text198": "큰 기대 안하고 구매했는데 사용하고 나서 점점 촉촉하게 광이 올라오는 것 보고 놀랐어요. 다른 색으로 미리 베이스를 깔고 사용하면 원하는 색감에 촉촉한 광을 올릴 수 있어서 좋아요!",
    "text199": "이 제품 다른컬러로 2가지 더 갖고있는데 요즘 입술이 많이 건조해서 촉촉이립을 찾는데 끈적이는건 싫어해서 한군데 정착못했다가 이건 촉촉한데 뭍어남도 적고 끈적이지도 않고 입술이 탱글해보여서 매우 만족입니다~! 로제스트림은 색상이 차분해서 평소 뮤트톤이신 분께 강력추천드려요~~",
    "text200": "롬앤 글래스팅 워터틴트를 어느새 4가지색을 보유하고 있습니다. 우수한 제품수준에 반했기 때문입니다. 죽기전에 다 쓰지 못할만큼 립스틱을, 특히 백화점 제품을 사모으는 편인데 이것만큼 요즘 손이 가는게 없습니다. 마스크에 묻어나지 않는다는 점도 한몫합니다. \n유행하는 글로시한 느낌도 나지만 무엇보다 촉촉함에서 타의 추종을 불허합니다. 립밤없이도 바르기가 가능하며 립오일보단 색이 잘 달라붙고 느끼한 표현을 방지할 수 있습니다. 일반 글로스보다는 가볍고 찐득거리지 않아서 최고입니다. \n다만 색상의 배리에이션은 넓지 않은 것 같습니다. 저는 탁한 색도가 잘 어울리는 편이라 모두 마음에 들지만 아예 단품으론 써볼수 없는 톤인 분들도 있을 것 같아 안타깝습니다. 진짜 좋은데....아쉽지만 베이스 립스틱을 바르시고 중앙에만이라도 발라보시기 바랍니다. 립메이크업 완성도가 올라가고 마스크에 묻어나던 립제품도 이걸로 덮으면 덜묻습니다.\n발색이 100퍼센트 그대로 된다고는 할 수 없지만,  묽은 재질의 제품이고 사람마다 다른 고유의 입술색이 있으니 그정도는 감안해야한다고 생각합니다. 대신 톤을 덜 탑니다. 저는 코랄미스트, 핑크밸리, 로제스트림, 빈티지오션을 보유하고 있는데 진한색은 다소 경계가 지며 바르기가 좀 더 어려운 편이니 참고하여 구매하시기 바랍니다. \n근데 하나라도 사보세요. 주변에도 열심히 소문내는 중입니다. 개봉일 스티커 붙이는건 누구 아이디어일까요. 받아본적 없는 섬세하고 친절한 배려입니다. 개인적으로 처음 샀을때 가장 감동 받은 부분입니다. 특히 요즘은 어린 학생들이 화장을 많이하던데 입술 다치게 하고 착색만 왕창인 제품말고 이런거 쓰시기 바랍니다. 클렌징할때도 쿨하게 헤어질 수 있습니다. 국산 로드샵 답게 화사한 색상 몇개 더 뽑아주시면 마스크시대에 전 연령이 잘 쓸수 있는 제품이 될 수 있을 것 같습니다. 번창하세요 롬앤."
  }
]