[
  {
    "brand_name": "삐아",
    "product_name": "삐아 로 틴트 미니",
    "price": "5200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022503207ko.jpg?l=ko",
    "review_name": "01 가데니아 로",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225032",
    "text1": "봄웜이시면 쓰셔도 예쁠것 같아요!! 색상이 좋으네용ㅎㅎ광이 엄청 도는 제품은 아닌데 입술에 편안하게 올라와서 약간 촉촉함이 남는 정도? 바를땐 요플레가 있나 싶었는데 바르고 나니까 괜찮아요. 아 그리고 이거 지속력 쩔어염",
    "text2": "웜톤한테 딱 어울리는 컬러!! 제가 기존에 사용하는 립이랑 비슷해서 구매했는데 요게 더 잘 어울리네용 근데 생각보다 틴트가 더 작더라구요..ㅜㅜ 구매하실 분은 꼭 이거 알고 구매하세욥",
    "text3": "완전 데일리로 쓰기 좋은 코랄레드\n거의 매일 쓰디보니 벌써 다썼어요",
    "text4": "고민하다 구매했는데... 사이즈가 엄청 미니미니하네요ㅠ",
    "text5": "원래 본품으로 잘 쓰고있었는데 미니로 나왔길래 너무너무 귀여워서 구매했습니당 휴대하기 너무 좋고 발색도 좋아서 다 쓰면 또 사고싶어요 ㅎㅎ",
    "text6": "색도 예쁘고 다 좋은데.. 양이 ㅋㅋㅋㅋ ㅠ\n포장이 과대포장일 정도로 (가격 대비) 양이 너무 적네요\n본품 사기 전 테스트용도라고 해야할만큼.. \n아쉽습니다",
    "text7": "좋ㅎ아요 작은걸로 사보고 맘에 들면 큰거 사면 좋을거같아요",
    "text8": "화장을 잘 안하는편이라  미니틴트가 있길래 사봤어요. 가격착해 두개 샀는데 맘에들어요.  틴트사용은 처음이지만 쉽게 잘 발리고 양조절이 아주 좋아요. 립스틱이나 색조화장품 미니로 다양하게 나오면 좋겠어요.",
    "text9": "코랄이랑 레드가 반반 섞인 컬러감이었어요\n컬러가 너무 예쁩니다",
    "text10": "물틴트 같은 느낌? 바를 때랑 나중에 흡수되고 나서 느낌이 달라요 촉촉하기 보다는 잘 스며드는 제품 같아요\n\n근데 지속력은 막 좋진 않고 그냥 저냥 적당한 느낌",
    "text11": "완전 피치일줄 알았는데 흰끼가 돌아요\n저한텐 안 어울리네용..ㅎㅎ",
    "text12": "친구 생일성물로 주려고 산건데 생각보다 맘에들어해서 좋네야",
    "text13": "미니사이즈로 테스트 해볼 수 있어서 좋아요.\n발색은 맘에 드는데 착색된 색상은 좀 어두워서...\n그리구 발랐을때는 촉촉한데 좀 있으면 오히려 입슐 마르는 느낌? 색상은 예뻐요!",
    "text14": "이렇게 따가운 틴트 처음 써봐요 플럼핑효과같은 화함이 아니고 진짜 소독약 바르는 느낌으로 따가워요..트러블 날까봐 못쓰겠어요;;; 색상도 그냥 평범한 톤다운된 붉은 피치?느낌 미니로 사서 그나마 돈 굳었다 해야하나ㅜ",
    "text15": "평소 진하게 바르지 않는데도 이거 쓰니까 자연스럽게 색이 올라오는거 같았어요",
    "text16": "색은 예쁜데 매트한 베이스립 바르고 얹으면 베이스가 까져요;;",
    "text17": "작은 가방 주머니에도 잘 들어가고 휴대하기 편해요 컬러도 예뻐용",
    "text18": "너무 저아영\n무조건\n필수!\n떨어지기전 구매해놔야 하는 필수템",
    "text19": "색 궁금한데 본품은 양이 많아 이렇게 미니용량이 반갑네요\n여러 컬러 써볼수있어 좋아요",
    "text20": "크기도 가격도 마음에 드는데 컬러만 좀 더 다양한 톤으로 나오면 좋겠어요! 지금은 핑크계열만 많은것 같아서요ㅠ",
    "text21": "가을웜톤분들에게 정말 잘 어울릴 색입니다..\n발색력 참 좋네요",
    "text22": "엄청 작아요 근데 귀여워요 착색도 있고 발림성도 좋아요 지속력도 좋아요",
    "text23": "너무 귀엽네요 전 앞으로도 미니 사이즈로만 구매할것같아요",
    "text24": "생각보다 정말 작았는데 제가 딱 원하던 느낌이라 맘에 들어요! 이렇게 써보다가 괜찮으면 본제품으로 살거 같아요",
    "text25": "단독으로 여리여리한 느낌 주고 싶을 때 사용하면 괜찮을거같아요\n그리거 지속력이 아주 길어요!",
    "text26": "기대 안하고 샀는데 생각했던 것보다 색도 마음에 들고 잘 산 것 같습니다 굿굿",
    "text27": "틴트 본품들 들고다니면 특히 여름에 금방 상할까봐 걱정됐는데 미니로 출시돼서 너무 좋아요",
    "text28": "가방에 미니화장품망 챙겨서 짐 줄이는거 좋아하는데 갠찬네요 원래 썻던색이라 똑같이 이쁘고요!@",
    "text29": "행사기간에 맞춰 합리적으로 잘 구매했어요! 만족합니다.",
    "text30": "너무 잘 썼어요 여행이나 페스티벌 다닐따 쓰려고 구매했는데 성공적",
    "text31": "진짜 미니미니 하네요\n귀엽고 가지고 다니기 좋을거 같아요\n잘 구매했어요",
    "text32": "휴대용으로 미니백에 갖고다니면서 사용잘하고 있어요.생각한 색상보다 발색이 약하긴 하지만 가방 자리도 별로 안차지하고 잘사용한답니다^^",
    "text33": "딱 찾던거에요.  립 사서 다써본적이 없어서  미니용량 너무마음에들어요. 작고이쁘고 짐 무게도 줄여서 좋아요.\n바르고나니 매끈한 느낌이고 뭍어나는게 거의 없었어요.착색이 좀 있는것같아요. 붉은빛으로",
    "text34": "작다작다 하셨는데 진짜 작아요.\n근데 전 갖구다닐꺼라 작아서 좋아욪\n색상은 피치베이지라 하는게 정확할꺼 같아요.\n저는 수정용으로 산건데ㅜ\n집에있는거 하나 더 챙겨서 갖구 다니거나 다른색으로 사야겠어요ㅜ",
    "text35": "사이즈 휴대성 좋고 너무 귀엽고 디자인도 예뻐요!! 색도 예쁩니다",
    "text36": "작아서 휴대하기 너무 편하고 패키지도 예뻐요 더 다양한 색이 나왔으면!",
    "text37": "정말 촉촉 그 자체 입니다 제가 삐아 초코보틀을 잃어버려서 다른 색상으로 미니 사이즈를 사봤는데 너무 만족합니다 작아서 주머니에 넣고 다니기에도 좋고 귀여워요!! 색도 대만족입니다",
    "text38": "촉촉하고 색도 생각보다 예뻐요! 크기는 이 정도로 작을 지 몰랐는데 작은만큼 귀엽고 겉이 세련되게 보여요 만족",
    "text39": "진짜 애기손톱크기! 큰 거 사면 침이 섞이고 요즘 날씨에 찝찝해서 빨리 쓰고 버리기 편하려규 샀아요!",
    "text40": "아주 초미니 ㄹㅇ 애기손가락임 잃어버리면 아까운 돈 6천원이니 꼭 본품 사세요! 들고 다니긴 조음",
    "text41": "미니라서 구ㅏ여워요 근데 틴트 자체는 너무 딥해져서 별로입니다",
    "text42": "색이 여리한 피치코랄색이라 이쁘고 수분감 있게 발려서 조음.",
    "text43": "넘 형광스럽거나 진하지않고 촉촉해서 조음. 통이 너무 기여버서 미니로만 다 모으고 시픔",
    "text44": "작아서 주머니나 가방 아무때나 넣어서 다니기도 좋고 색상더 예뻐서 자주 사용해용",
    "text45": "글로우 틴트 치고 지속력이 꽤 괜찮다고 느꼈구요! 외출할 때 짐 많고 가방 무거운거 싫어하는데 미니사이즈라서 이게 딱이에요. 발색도 넘 이",
    "text46": "생각보다 더 작네여...\n오프라인에서 제품을 찾아볼수 없어 발색을 보기어려웠는데 작은걸로 테스트 해볼수있고 들고다니기 편하다는 점은 좋네요. 처음 발랐을때는 촉촉한데 시간이 흐르고나서는 더 메마르는거같은..",
    "text47": "작아서 귀엽고 가지고 다니기도 아주 좋아요\n발색은 자언스러움",
    "text48": "좋아요 생각보다 착색이 잘되더라구요 저는 오히려 좋긴 한데, 계속 덧바르면 상당히 진해질 수 있어서 조심해여할 것 같아융",
    "text49": "같은 라인 다른 색상 써보다 과하지 않은 광이 너무 취향이라 미니로 사봤어용 봄라이트한테 잘 어울리고, 지속력도 길어요 그래서 너무 자주 덧바르면 좀 진해질 수 있어용",
    "text50": "발색이 진하지 않아 메이크업 진하지 않을때 사용하기 좋아요",
    "text51": "삐아 틴트 좋아서 휴대용으로 작은거 샀는데\n미니백에 쏙 들어갈 정도로 귀엽게 작음\n근데 원래 크기도 큰 편이 아니라서 원래 크기로 살듯 ㄹ,,",
    "text52": "원래 크기의 틴트 쓰다가 미니 버전 샀는데\n원래 크기도 들고 다니기 좋게 작아서 굳이 미니 안 살듯\n너무너무너무 작은데 비싼느낌",
    "text53": "작고 귀여워요!! 여러 색상 구매해서 장식하고 싶어요~~",
    "text54": "색은 예쁜데 핵쿨톤인 저한테는 안어울리네요 ㅠㅠ 웜톤분들 극추천합니다",
    "text55": "색감도 은은해서 좋구 발림성도 좋은데 지속력이 너무 짧은게 아쉽네요",
    "text56": "작은 주머니에도 쏙 들어가는 사이즈라 휴대하기 좋아요 미니라 용량부담도 없고요",
    "text57": "색깔 진짜 예뻐요.. 근데 생각보다 미니미여서 친구들이 샘플라고 했어요..",
    "text58": "기대 안하고 그녕 픽싱력 좋아보여서 샀는데 색상 맘에 들고 오래가서 좋습니다",
    "text59": "미니 사이즈 작긴 하지만 틴트 빨리 쓰고 싶어하는 사람들에게 추천합니다",
    "text60": "촉촉한데 발색이 좀 연한편이에요! 지속력도 강하지는 않은 것 같아요",
    "text61": "물틴트 생각하고 샀는데 젤틴트?같은 제형이에요. 색감은 예뻐요",
    "text62": "여행갈때 짐 줄이려고 샀는데 넘 만족해요 ㅎㅎ 졸귀탱 발색두 잘대서 좋아요",
    "text63": "작아서 너무 귀엽고~!! 궁금했던 색상을 구매하는 데 있어 부담이 없어 좋았습니다.",
    "text64": "생각보다 진하게 발색되는것 같아요 \n글로시한만큼 지속력이 아쉽네요",
    "text65": "촉촉하고 작아서 휴대하기 좋고 라이트톤에 잘 어울릴 색이에요",
    "text66": "생각보다 크기가 작아서 놀랐어요 그래도 미니백에 잘 들어갈거같구 전 이거 지속력이 좋아서 구매한거라서 넘 맘에 들어용",
    "text67": "만족해요 들고다니기 편하규 기방없이 편하게 나갈때 좋아요",
    "text68": "생각보다 더 미니미여서 조금 놀랬지만 써보고 괜찮으면 큰거 사려구요",
    "text69": "작은 사이즈라 가지고 다니기도 편하고 여러 색을 구매하는데 부담도 덜해서 좋습니다"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 로 틴트 미니",
    "price": "5200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022503207ko.jpg?l=ko",
    "review_name": "02 플레르 로",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225032",
    "text1": "사이즈에 비해 양도많고 귀여워서 넘 만족하는 템입니다 조아요",
    "text2": "이걸 누구 코에 붙일까~ 흠흠~\n진짜 작긴한데 그만큼 휴대성이 좋아서 밖에 가지고 나가기 넘나 편할 것 같아요",
    "text3": "색  여쿨 여뮤가 쓰기에 너무 이쁘고 패키지도 귀여워요.\n은은한 착색이 있어서 좋아요",
    "text4": "파우치에 넣어다닐 작은 사이즈 틴트 찾아보다가 사봤어요 사이즈도 맘에 드는데다 색상도 딱 원하던 색상. 언제고 가릴거없이 데일리로 쓰기 좋아요 발림성도 좋고 끈적함이 없어 조아요",
    "text5": "좋음 작아서 들고 댕기기 좋음 잘 안 쓰긴 하는데 색 이뻐요..",
    "text6": "아직 사용 전인데 패키지가 너무 이뻐서 오브제로도 손색 없어요!  모든 색상 다 모으고 싶을정도!!!!",
    "text7": "완전 작고 귀여워요\n적당히 수분감있는 제형이에요\n착색도 좀 있어서 좋아요",
    "text8": "이거 택배누락된거 같아서 아쉽지만 그냥 미니라 과자사먹었다 치고 넘어갑니다ㅠㅠ",
    "text9": "아직 사용전인데 사이즈 엄청 작아요 미니사이즈 장난감 수준이고 들고다니기 편하긴하겠어요",
    "text10": "가지고 다니기 편리하고 \n가지고 다니면 다들 탐내요 ㅎㅎ\n휴대용 최고",
    "text11": "이거 좋긴한데 잃어버렸어요.. 어디갔니 돌아와 어디간거야 니가 그리워",
    "text12": "촉촉하게 발리면서 처음 바를 땐 연한가 싶은데 점점 색이 올라오더라구요! 색깔도 톤 구별없이 누가 발라도 예쁠 색이라 넘 추천! 무엇보다 저는 입술이 작은편이라 틴트 를 사면 한통을 다 못 쓰고 매번 버리는데 이건 미니사이즈 넘 좋아요!!",
    "text13": "나름 색도 예쁘고 초미니미니여서 귀여워요 ㅎㅎ디자인도 예빠여",
    "text14": "제가 워터틴트 좋아하는데...\n그리고 사이즈가 너무 귀여워서 바로 색깔 사진 리뷰나 영상들 보고 구매한건데..\n제가 입술색이 이상한걸까요\n저한텐 너무 딥하고 쿨했어요 ㅜㅜ",
    "text15": "바를때 약간 화하게? 발리는데 물틴트같이 정말 가벼워요 색상은 튀지않는데 저는 베이스로 사용하기 좋습니다",
    "text16": "예전에 나왔을 때 사고싶은 색상였는데 립제품도 많고 비슷한 색상들이라 참았어요. 작은 사이즈라 휴대용으로 가지고 다닐겸 생각나서 샀는데 지속력은 보통이고 제 기준 너무 번들거리지않아서 만족해요",
    "text17": "삐아 미니 패키지 너무 예뻐요 좋아요 색상 많이 내주세요!!!",
    "text18": "아.. 이거 상품 택배 누락인거 같은데.. 이걸 이제야 알아서 리뷰로만 남겨요..ㅠㅠ",
    "text19": "할인해서 구매시도했어요 좋아요 만족스럽습니다 ㅎㅎ 추천드립니다 ㅎㅎ",
    "text20": "미니미 너무 귀여워요ㅠㅜㅜ\n와 실물이 더 귀여워요\n모아서 풀로 화장대에 올려두고 싶어요",
    "text21": "제형감이 물틴트처럼 촉촉해요\n바르고 나면 광이 나는느낌은 아니고 그냥 수분감있어요\n착색도 조금 있어서 지속력이 좋은편입니다",
    "text22": "조금 안에서 간편하게 가지고 다니면서 소중하게 수정하기 너무 좋습니다",
    "text23": "착색 좀 있어요 미니라서 들고다니기 너무 좋아서 샀습니당 재구매템이고 웜톤인데 잘 어울려서 맘에 듭니다!",
    "text24": "꺅 초미니미니에용 근데 진짜 너무 작아서 좀 당황스럽긴한데 ㅈㅉ기여워요",
    "text25": "할인해서 구매시도했어요 좋아요 만족스럽습니다 ㅎㅎ 추천드립니다",
    "text26": "그래 미니면 이렇게 싸야지 싸가아지이 엊ㅅ는 가격들이 너무 많아",
    "text27": "촉촉하게 발리면서 처음 바를 땐 연한가 싶은데 점점 색이 올라오더라구요! 색깔도 톤 구별없이 누가 발라도 예쁠 색이라 넘 추천! 무엇보다 저는 입술이 작은편이라 틴트 를 사면 한통을 다 못 쓰고 매번 버리는데 이건 미니사이즈 넘 좋아요!!",
    "text28": "좋은 제품입니다 친구한테 선물할려구 산건데 너무 맘에 들어요 !",
    "text29": "이거 형광핑크로 보이는데 쿨베이스 깔고 포인트로 발라주면 아주 예쁨b",
    "text30": "사이즈가 진짜 작아서 미니백 메고 다닐 때 너무 좋아요. 다른 색상도 구매해야겠어요",
    "text31": "미니라서 가지고다니기 좋고 색상도 예쁘게 발려요\n촉촉하고 좋습니다",
    "text32": "촉촉하고 색도 예뻐요 끈적거리지도 않고 입술에 자연스럽게 잘 발립니다",
    "text33": "한 달 동안 사용해본 삐아 로 틴트 미니 02 플레르 로 리뷰입니다.\n\n\n---\n\n맑은 장미빛 핑크 컬러가 은은하게 발색돼 얼굴에 생기를 주면서도 과하지 않아 데일리 립으로 딱 알맞았습니다. 미니 사이즈라 파우치에 넣고 다니기 좋고, 양 조절이 쉬워 가볍게 덧바르기에도 편리했어요. 제형은 촉촉하면서도 끈적임이 적어 편안하게 사용할 수 있었고, 각질 부각도 거의 없어 깔끔하게 표현됐습니다. 지속력은 식사 후에는 옅어지지만 자연스러운 착색이 남아 혈색을 유지해줍니다.\n\n👉 총평: 은은한 장미빛 데일리 틴트, 휴대성과 발색 모두 만족스러운 미니 립 제품.",
    "text34": "02 플레르 로 미니 틴트는 작지만 발색력은 확실한 제품이에요! 플레르 로 컬러는 맑고 여리한 로즈빛으로, 데일리로 바르기에 부담 없고 자연스러운 혈색을 줘서 손이 자주 가는 색이에요. 텍스처는 촉촉하면서도 과하지 않은 광택이 있어 입술이 편안했고, 착색도 예쁘게 남아 지속력 면에서도 만족스러웠어요. 미니 사이즈라 휴대하기 편하고 파우치에 쏙 들어가 외출용으로도 딱입니다. 가성비도 좋아서 추천할 만한 제품이에요!",
    "text35": "미니 틴트를 좋아하는 사람으로서 구매를 안할수가없었음..물론 색도 예뻐요!",
    "text36": "수분감은 좀 적지만 발색력은 최고입니다 \n이더 다 쓰고 큰  제품으로 구매하려고요!!\n진짜 좋아요!! \n바르면 너뮤 오래가소 좋아용",
    "text37": "미니백에 넣기 딱 좋은 사이즈고 본품이랑 다를거없이 이뻐유",
    "text38": "착색은 은근 있는편이고 길이는 아기손가락 정도 두께는 엄지정도에요 엄청 작아서 미니백에 잘 들고 다닐 거 같네요 가격은 좀 사악한듯",
    "text39": "다른 화장품에 들어있던 추가 증정용으로 처음 써봤는데 너무 맘에 들어서 다시 샀어요 우선 작아서 휴대하기 너무너무 좋아요 색도 제가 웜톤이긴하지만 잘 맞는 쿨한 느낌의 색이었고 글로시이긴하지만 끈적이지 않아서 좋고 어느정도 착색이 되어서 좋아요 제가 원래 어x즈 듀 틴트 일요일 색상 좋아했는데 그거랑 똑같아요! 너무너무 만족합니다",
    "text40": "제 기준에서는 착색도 적당하고 지속력은 나쁘지 않았어요!\n미니 사이즈여서 작은 가방 넣어 다니기 편리해요:)",
    "text41": "귀여워서 샀는데 제형이 물틴트 같을 줄 몰랐어여 .. 착색은 생각보다 잘 되는데 촉촉하지만 촉촉하지 않은 느낌 ?",
    "text42": "음료마실때 빨대에 안묻어서 너무 좋아요\n발색 예쁘고 촉촉하구\n좀 빨리 쓰게 되는것같아요",
    "text43": "손가락 두마디 정도 크기라 작은 가방 들고 다니시는 분들에게 추천드려요! 발림성도 좋네요~",
    "text44": "진짜 진짜 미니 미니해요.\n화면으론 색상 선택이 어려워 미니로 샀어요.\n다쓰고 나면 본품으로 구입할려구요.\n미니버전이 더 많아지면 좋겠어요.\n휴대성도 좋고 가격 부담없이 여러색상 시도할수 있어서 좋아요.",
    "text45": "미니미니미니 너무너무너무 귀여워유 ㅠㅠㅠ 이거 솔직히 충동 구매인데 ㅋㅋㅋㄱ 그래도 후회는 안해요 잘 들고 다닐 거 같아요 다쓰면 또 살래요 ㅎㅎ",
    "text46": "립을 대강 지우고 발라봐서 그런지 좀 붉은기가 많이 돌았는데 일단 디자인이 너무 귀여워요",
    "text47": "휴대용으로 탁월하나 지속성이 없어 계속 바르다보니 거의 다 발랐네요? ㅎㅎㅎㅎ 그래도 촉촉하니 괜추넴",
    "text48": "행사기간에 맞춰 합리적으로 잘 구매했어요! 만족합니다.",
    "text49": "색도 너므 이쁘고 정말 틸탈 털어거 잘 사용했습니다 페스티벌에 가지고 다니기 좋아요",
    "text50": "지속력은 좋고 촉촉함은 애매\n색상은 너무 이쁨 \n다른컬러도 살 예정임",
    "text51": "미니미 너무 귀여워용 진짜 플레르 로는 2년 전 제 입술을 책임졌던 틴트지만…. 다른 틴트를 도전하기 위해 잠시 잊고 살았는데.!!!! 내가 어찌 잊겠는가 이 핑크도 코랄도 아닌 나같은 애매톤에 찰떡인 색인데!!!!! 본인 퍼컬 모르시겠다 하시면 어차피 미니니까 걍 지름신 강림하시는 거 추천드리옵니당 헤헷",
    "text52": "발림성이 물틴트 같아요. 베네**보단 묵직하긴 하면서도 물처럼 촉촉히 발라져요. 바른 후 색이 점점 짙게 올라와요. 모브 글로우 틴트랑 같이 구매했는데 첫 바를 때 색상은 비슷하네요. 크기는 정말 미니미니 한데 실증을 금방내는 제에겐 미니틴트가 제격이예요",
    "text53": "세번 정도 쓴거 같은데 리뷰 쓸아 치니 안보이네요 잃어버린건가 ..늘이래요 큰거 시도 잃어버리고 ㅎㅎ",
    "text54": "데일리 립이에요\n한번 쌩얼립\n두번 화장립\n한번 사면 또 사게 됩니다",
    "text55": "착색도 잘 되고 진짜 좋아영 미니 말고 큰 걸로 다시 사야겠어용 한 달 안 됐는데 다 써버렸어요..ㅋㅋㅋ 향기도 진짜 조음 한 번만 써보세요진심 원래 이거보다 발색 더 진한데 다 써서 이렇게 연해 보이ㅑ요",
    "text56": "매고 다니는 가방이 작아서 작은 틴트 찾다가 구매했어요~ 촉촉하고 좋아요^^",
    "text57": "글로우하게 발리고 색상이 잘 나와요. 착색도 있는 편이구요. 미니 사이즈 써 보고 본품 살려고 했는데 이것도 꽤 오래 사용할 수 있을 것 같아요.",
    "text58": "립 제품 색상 고르는게 어려워서 실패 많이 하고 그랬는데 미니라 부담없이 구매했어요 . \n색상도 너무 마음에 들고 사이즈 진짜 귀여운데 평소 작은가방 많이 들어서 너무 마음에 요. \n앞으로도 이런 미니 사이즈 많이 나왔으면 좋겠어요",
    "text59": "많이 묻어나지 않게 입술에 픽싱 잘 되고 색도 이쁩니다~ㅎㅎ",
    "text60": "색은 이쁜데 처음보다 시간 지나면 약간 어두워지는 것 같아요",
    "text61": "평소 롬앤 카야피그만 쓰는데 이게 착색이 거의 안되는 립밤이다보니 지워질때 아쉬워서 틴트 찾아보다 가격이 괜찮아 구매해봤습니다. \n중딩때 삐아쓰고 거의 8년만에 쓰는건데 여전히 착색력이 꽤 좋네요. 색도 이뻐서 넘 잘쓰고 있습니다.",
    "text62": "우연히 테스트 해보고 집에 왔는데 지속력도 좋고 색도 맘에 들어서 구매했어요. 수박..? 같은 은은한 냄새가 나요. 23호 갈뮽~여뮽인데, 색은 뉴트럴한 느낌이고 쌩얼에도 휘뚜루마뚜루 좋아요. 요즘 광 많이 나는 틴트들 느낌은 아니에요. 그래서 끈적임도 적어서 좋아요. 평소엔 보습력 있고 촉촉한 거 쓰려고 미니로 샀는데 많이 안발라도 발색이 잘 나와서 양도 나름 괜찮은 것 같아요~! 끈적임 적고 약간 물 같은 느낌으로 발려요. 물틴트만큼 건조하진 않아용.",
    "text63": "작아서 파우치템으로 딱이에요 가볍고 휴대하기 좋아요~~",
    "text64": "생각보다 엄청 작은 미니어처 틴트예요 파우치 템으로 딱인 거 같네요",
    "text65": "생각했던 것 보다 사이즈가 훨씬 작았어요. 미니백 들 때 사용하기 너무 좋아여",
    "text66": "처음에 생일선물로 로틴트 받아서 잘쓰고있었는데 벌써 다써서 이번엔 들고다니기 편하게 작은걸로 사봣어여 다 쓸때마다 재구매 할의사있고 완전 좋음!!",
    "text67": "처음에 생일선물로 로틴트 받아서 잘쓰고있었는데 벌써 다써서 이번엔 들고다니기 편하게 작은걸로 사봣어여 다 쓸때마다 재구매 할의사있고 완전 좋음!!",
    "text68": "정말미니사이즈\n금방써요\n테스트해보고싶ㅇㄷ면사세요\n도",
    "text69": "회식이나 술자리 가도 괜찮아요! 그만큼 지속력이 좋고 만족합니다",
    "text70": "너무 귀여워용우ㅜㅜ 색도 무난하고 가볍게 들고다니기 좋아용",
    "text71": "촉촉하고 끈적거리지 않아서 좋은ㄷㅔ 발색력이 너무 약하고지속력도 약해요ㅠㅠ아쉽습니당.",
    "text72": "생각보다많이작아요\n근데귀엽네요\n몇번쓰고 다른색상도구매하고싶어요",
    "text73": "무난한 틴트에요 케이스 귀여워서 잘 가지고 다니면서 쓰고있어욤",
    "text74": "확실히 지속력이 너무 좋습니다! 회식 같은 거 가도  컵에 안 묻어서 너무 좋습니다!",
    "text75": "엄청 촉촉하고 좋은데ㅠㅠ색상이 너무 연해요...끈적거리지 않고 촉촉한건 맘에들어요",
    "text76": "향이 별로에요... ㅠ\n색상은 나쁘지 않아요~ 발림도 괜찮구요",
    "text77": "기존 립제품 양이 많아 끝까지 못 쓰고 버리는데 미니 사이즈라 너무 좋아요 촉촉하고 자연스러워서 부담없이 바르기 좋네요",
    "text78": "색도 존예인데 가격도 싸고고 너무 좋은 거ㅓㅅㅅ같아요ㅎㅎㅎ",
    "text79": "싼맛으로 쓰는 것같앙요 양도 너무 적어서 금방 쓸 것같아요ㅠ",
    "text80": "일단, 착색이 레전드... 지속력은 잘 모르겠어요\n색 너무 예쁘고 이거 바르고 틴트 3번 따였어요",
    "text81": "통이 작아서 들고 다니며 바르기 좋고 색이 너무 예뻐서 큰 것도 사려구용",
    "text82": "착색 레전드고 지속력은 잘 모르겠지만 귀엽고 휴대성이 좋아요",
    "text83": "휴대하며 바를 틴트를 찾다가 귀요워서 샀는데 색도 예쁘고 지속력도 좋어요",
    "text84": "색이 마음에 들고 들고다니기 편해서 좋아염\n그리고 디자인이 깜찍함",
    "text85": "자꾸 귀여워서 휴대하기 좋아요. 근데 용량은 금방 쓰긴 해요. 촉촉해서 좋어요",
    "text86": "놀러갈때 쓰기 좋아요 작아서 친구들이 귀엽데요 작은가방 필수템",
    "text87": "제 입술색 같이 올라와요 작아서 귀여운데 묽어서 금방 쓰게 되네욯ㅎ",
    "text88": "미니백에 들고 다니기 편하게 구매하였는데, 색상도 예쁘고 발림성도 좋네요~",
    "text89": "이거 진짜 가볍게 들고 다니기도 좋고 색도 너무 예뻐서 가장 잘 쓰는 틴트입니다",
    "text90": "착색이 잘 돼서 안 지워지고 좋아요! 색상도 무난해서 누구든지 쓸 수 있을 것 같아요",
    "text91": "삐아 립 제품 처음 써보는거였는데 아주 만족스러웠습니다. \n입술에 물드는 느낌으로 발색되는편이라 가볍고 편했어요. \n미니 사이즈라 가방에 넣고 다니기도 편했습니다.",
    "text92": "워터틴트처럼 묽어요\n색상은 너무 예쁘구요 미니라서 수정용으로 들고다니기 좋아요!",
    "text93": "미니백에 딱 들고 다니기 좋아여 야행이나 페스티벌갈때 딱 이에요",
    "text94": "작아서 좋아요. 립제품 오래쓰면 좀 찝찝했거든요. 빨리 쓰고 새거 쓰는게 좋은거 같아요. 그런데 이 색상은 여러번 바를 수록 착색되는 색이 너무 칙칙해요. 재구매는 안할 것 같아요.",
    "text95": "미니사이즈라 가지고다니기 편해보여서 사봤는데 디자인도 이쁨 ㅋㅋㅋ",
    "text96": "매장에서 테스트 해보고 구매할걸 그랬는지\n막상 받아보니 컬러가 많이 달라요 \n미니사이즈라 휴대하기도 좋을거 같았는데 \n부드럽긴 한데 틴트지만 유지력이 짧아서 아쉬웠어요"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 로 틴트 미니",
    "price": "5200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022503207ko.jpg?l=ko",
    "review_name": "03 라일락 로",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225032",
    "text1": "원래 일반 사이즈 로틴트를 사용하고 있는데 미니백을 주로 사용하다보니 좀 더 가지고 다니기 편리하게 미니 사이즈를 구매했어요 색상 똑같고 사이즈만 줄어서 편리하고 무엇보다 너무 귀여워요😍😍",
    "text2": "휴대하기 좋게 미니사이즈이고\n삐아  틴트가 컬러감이 좋아서 구매했어요\n컬러감, 착색력은 좋으나 입주변에 하얗게 요플레현상 있습니다.\n다른 제품과 섞어서 써서 그런가했는데 단독으로 여러번발라도 요플레현상 동일하네요\n치크로 쓸까 합니다 😢",
    "text3": "전 웜.쿨톤 이런거 테스트한적도 없고 쿠션은 23호 써요.  색상보고 서로 다른톤으로 2개 골랐을뿐~~  발라보니 괜찮아요.  그냥 무난한 색이고. 일반 립스틱만 사용해봤지 틴트는 처음 사봤어요. 사용하기 편해요. 아까 색상비교한다고 손등에 칠해보고 거의 바로 지웠는데약간희미하게 착색돼요.  지속력등은 더 사용해봐야겠어요. 밝은색이 라일락요~",
    "text4": "색이 저랑은 안맞아요 ㅠㅠㅠ 저는 겨울쿨딥 입니다 ㅜㅜ 좀 아쉬워요",
    "text5": "사이즈작은데 오늘드림에 구매되어서 조앗어요 미니제품 굿",
    "text6": "좋아여 츄천합니다 굿굿 역시 올리브영 저렴하게 삿어여 재구매각",
    "text7": "좋아여 츄천합니다 굿굿 역시 올리브영 저렴하게 삿어여 재구매각",
    "text8": "컬러도 너무 예쁘고 발림성도 좋아요. 미니사이즈인것도 매우 좋지만 향은 조금 블호였어요.",
    "text9": "여름쿨 브라이트톤인데 거의 맨입술과 차이가 없을 정도로 무난하네요... 제 퍼스널컬러와 유사한 분들 비추천입니다",
    "text10": "매우 작아 휴대는 용이할 듯 합니다 다만 저는 여름 브라이트톤 쿨톤인데 안 어울리네요 ㅠ",
    "text11": "미니라서 여러색상 샀는데 다 좋네요. 삐아가 색상 예쁘게 잘 뽑는 것 같아요",
    "text12": "글로우하게 발리고 색상이 잘 나와요. 착색도 있는 편이구요. 미니 사이즈 써 보고 본품 살려고 했는데 이것도 꽤 오래 사용할 수 있을 것 같아요.",
    "text13": "미니사이즈 넘 조아요 오늘드림에 잇어서 넘 편하게 구매햇어요 색 예뻐요",
    "text14": "삐아 틴트 좋아하는 편인데 이 제품도 입술에 밀착 잘되고 좋네요~",
    "text15": "물틴트 같은 제형이라 바르기 편하고 착색도 잘 되는 편이에요",
    "text16": "작아서 들고 다니기도 편하고 마르거나 유통기한 걱정없이 금방 쓸 수 있어요",
    "text17": "용량이 작고 금액도 부담이없어서 도전하기 좋아요 휴대성도 좋았어요",
    "text18": "소용량 가성비 제품들 너무 ㄱㅊ네요 써보고 싶은데 부담 되면 쓰기 구ㅛ",
    "text19": "양이 오히려 작아서 너무 ㄱㅊ음 강추드림 코덕들 취향저격할듯",
    "text20": "복합성 / 겨쿨 / 17호~21호 / 여드름,홍조 살짝\n\n미니여서 일차놀람 근데 발색과 색이 너무 이뻐서 이차놀람!!\n색감 너머 이쁘고 딱 입술에 밀착되면서 지속력도좋고..\n추천드려요!!",
    "text21": "미니틴트 너무 귀여워서 규매햇어요\n미니틴트 사은품말고 구매할수잇다는 점이 좋앗고\n잘사용하면 큰거로 추가구매하려고 맛보기용으류 구매\n원래 코덕들은 립 평생쓸정도로 많자나요\n작은사이즈 판매해서 너무 좋어요\n맛보기용이랑 휴댜용으류 너무 좋아서 추천드려요",
    "text22": "삐아 사랑해여 한달째 쓰는데 양더 꽤 괜찮고 외출 힐 때 스정룡딱",
    "text23": "미니 애정하는 나한텐 너무 좋다.. 귀엽기까지 하고 발색도 좋고",
    "text24": "배송도 빠르고 좋아요 ! 미니 사이즈라 휴대성이 좋아서 만족해요 ! 디쓰며누재구매도 이ㅣ향있어요 !",
    "text25": "넘 예쁘게 발리고, 작아서 어디든 속 들어가요! 생각보다 너무 좋은 크기라서 더더더 만족해서 친구들한테도 추천했어요🤗",
    "text26": "만족합니다 좋아여 추천 합니다 역시 올영이 저렴하네요 아프로 또 재구매 예정입니다ㅎㅎ",
    "text27": "만족합니다 좋아여 추천 합니다 역시 올영이 저렴하네요 아프로 또 재구매 예정입니다ㅎㅎ",
    "text28": "배송도 빨라요 !! 사이즈가 작아서 주머니에 휴대하기 편해서 만족합니다 ! 컬로도 예뻐요 ~~!!",
    "text29": "생각보다 쨍한 색이라 저한테는 어울리지 않네요... 미니버전이라 다행입니다",
    "text30": "색상 추천받아 구입했어요 크기가 작아 파우치에 넣고다니기 좋습니다 만족해요"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 로 틴트 미니",
    "price": "5200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022503207ko.jpg?l=ko",
    "review_name": "04 매그놀리아 로",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225032",
    "text1": "가방작은거 들고다닐때 간편하게 사용하기에 좋아요\n재구매 할거에요",
    "text2": "이 컬러도 너무 예뻐서 다쓰고 재구매했어요!!\n갈웜 필수깔입니다요!\n단독으로 발라도 예쁘고 레이어드해줘도 예뻐요!",
    "text3": "작고 귀엽네요 주머니 속에 쏙 넣으면 되니깐 좋아요 패키지도 귀여워요",
    "text4": "외관상 색상은 별로인줄 알았는데 발라보니 찰떡이라 큰거로도 샀어요 아주 기대이상!",
    "text5": "귀엽고 예쁜데 가격대비 용량이 적고 롬앤 구순염올라오면 이것도 올라오니 참고",
    "text6": "딸이 가지고 싶다고 해서 미니로 구매 해줬는데 너무 좋다고 착색력도 좋고 촉촉하면서 가방에 쏙들어가서 잘 쓰고 있어요.",
    "text7": "가지고 다니기 편리하고 \n가지고 다니면 다들 탐내요 ㅎㅎ\n휴대용 최고",
    "text8": "제발 토니모리 퍼펙트립처럼 착색력 좀 높였으면 조켓읍!!!",
    "text9": "물틴트같은 제형인데 좀 더 크리미한? 느낌이에요\n착색 잘 되고 좋습니당",
    "text10": "가을 웜톤이고 지금 여름내 피부가 타서 헤라 21호 사용하는 중인데 딱 생기있게 색 올라옵니다 만족했어요~",
    "text11": "증정받아서 써보고 너무 좋아서 재구매했어요!\n착색도 잘되고 얼룩덜룩하지 않게 알려서 베이스 틴트로 잘 쓰고있어요!",
    "text12": "큰거 쓰다가 작은 가방이나 주머니에도 넣고 싶어서 미니 구매했어요 똑같은 모습으로 크기만 줄어든거라 너무 귀엽네요 다른 컬러 큰거 다 쓸 자신 없으면 미니로 과감하게 도전해볼 수도 있어서 좋아요\n아무튼 마음에 들어서 당분간 사용 예정입니다\n현재 쓰고 있는 본품과 비교 사진 참고하세요 !",
    "text13": "좋아요 쓰고 재구매 하는템이에용!! 쓰고 또 구매할게요~~",
    "text14": "원래 본품 제품도 잘 사용했는데 미니로 나와서 휴대하기도 용이하고 생각보다 양이 있어서 구매한지 꽤 됐는데도 잘 사용 중이에요 가격도 본품보다 훨 저렴해서 테스트용으로 구매해도 좋을 거 같아요애",
    "text15": "좋아요!! 최고입니다 여름 필수템!! 추천 추천 진짜루 최고",
    "text16": "좋아여 사과향??? 나서 진짜 기분 좋아짐 \n착색도 ㄹㅇ 개잘됨",
    "text17": "미니라서 좋아염^^ 상할 걱정 안 하고 밖에 막 들고 다니고\n사이즈는 작지만 팁에 많이 묻어나옴!! 그래서 편해여",
    "text18": "미니라서 귀엽고 가지고 다니기 편리해요! 바른 후 광이도는것이 예쁩니당",
    "text19": "상품소개에 나와있는 사진과 같은 코랄색이 아닙니다.\n상품소개 중 전색상 위에 유리에 입술 찍는 영상 속 색깔보다 딸기우유빛 핑크로 올라옵니다.\n맥 파우더키스 디보티드 투 칠리, 롬앤 잇도토리, 퓌 푸딩팟 리릭스, 베네피트 차차틴트, 릴바레 리치샹그리아인척이 어울리는 웜톤인간은 단독으로는 절대 쓸 수 없습니다.",
    "text20": "색 궁금한데 본품은 양이 많아 이렇게 미니용량이 반갑네요\n여러 컬러 써볼수있어 좋아요",
    "text21": "사이즈가 미니고 촉촉하고 부드러워서 보관하고 휴대하기 너무 편해요",
    "text22": "색조의 명가 삐아답게 미니 틴트여도 너무너무 마음에들어요",
    "text23": "어쩌다 매장에서 테스트해보고 너어어무 이뻐보여서 일단 미니 사이즈부터 구매했는데 그때 그 발색이 안나오네요ㅜㅋㅋ향도 좀 거북할수 있어요 올리브유 냄새나요",
    "text24": "좋아요 쓰기 좋아요! 쓰고 또 재구매할게요! ㅎㅎ!!ㅎㅎ",
    "text25": "역시 틴트의 명가 삐아답게 미니틴트도 너무 좋아요!!! 좀 더 다양한 색상으로 나오면 좋을 것 같아요!",
    "text26": "관심 가는 컬러 미니로 먼저 써보려고 샀는데 제가 원하던 그 컬러여서 본품 구매하려고요",
    "text27": "행사기간에 맞춰 합리적으로 잘 구매했어요! 만족합니다.",
    "text28": "그냥 개애ㅐ개갓성비\n진짜다사고싶다\n처음에 봣을때 너무 귀여워서 진짜 광대승천해ㅛ어용\n사랑해코랄색으로또살것임!",
    "text29": "미니 틴트 필수입니다\n글로즈 같기도 하고 틴트 같기도 하고 \n쟁여두는 템이에요",
    "text30": "촉촉하고 발림성 좋아요~\n미니라 색상 여러개 사서 비교할 수 있어서 젛아여",
    "text31": "미니 좋아하시는 분들 추천 무난무난합니다~ 깔별로 사보세용",
    "text32": "미니 진짜 귀여워요ㅠ 요즘 미니 엄청 모으는데 귀엽고 색도 이뻐요",
    "text33": "너무좋아요 진짜최고\n이거 베이스로깔면 너무이쁩니다 데일리로, ㄴㅁ좋아용\n향도 자두향 은은하게 나서 거부감없고 최고진짜",
    "text34": "미니 처음 사용하는데 색이 너무 마음에 들어서 나중에 대용량(원래 양)으로 구매할듯!",
    "text35": "봄웜으로써 완전 이뿜!!\n약간 바르고나면 글로시한것처럼 입술에 윤기가 자를륵\n완전 자연스러워서 이뻐요!!\n미니라 들고다니기도 좋아요",
    "text36": "입술 색이 어두워서 짙은 레드 아니면 아예 티가 안납니다. 메그놀리아 한콧은 저에겐 티가 안나지만 여러번 얇게라도 덧바르면 바로 색깔 짙게 올라오는게 찰떡이더군요. 픽싱도 완전 잘되고 무엇보다 촉촉하고 끈적이지 않아서 좋습니다. 틴트는 늘 유목민인데 간만에 매우 만족스러운 틴트 찾아서 좋아요b 미니라 휴대성은 더더욱 좋구요!",
    "text37": "요즘 큰 거 사면 침 묻고 상할까봐...미니 빨리 쓰고 버리려구 샀는데 이렇게 작을 줄이야ㅋㅋ",
    "text38": "촉촉하고 끈적거리지 않아서 좋은ㄷㅔ 발색력이 너무 약하고지속력도 약해요ㅠㅠ아쉽습니당.",
    "text39": "본품으로도 쓰고 들고 다이려고 작은 애두 샀는데 너무 맘에 들엉ㅅ!",
    "text40": "엄청 촉촉하고 좋은데ㅠㅠ색상이 너무 연해요...끈적거리지 않고 촉촉한건 맘에들어요",
    "text41": "이번에도 역시 대만족입니다. 다음번에도 재구매할 것 같습니다. 이 정도 가격이면 품질대비 합리적인 가격입니다.",
    "text42": "이번에도 역시 대만족입니다. 다음번에도 재구매할 것 같습니다. 이 정도 가격이면 품질대비 합리적인 가격입니다.",
    "text43": "상세페이지 발색샷과 색이 유사해요\n봄웜에게 잘 어울리는 색입니다😁",
    "text44": "본품 한통 다 비우고 미니로 사봤는데 사이즈작아서 들고다니기좋고 귀여워요 색도 예쁘고 바르고 좀 지나면 광이 예쁘게돌아서 좋아요",
    "text45": "좀 딥한 색이라서 예뻐요! 다 써서 큰 용량으로 재구매할까 생각중입니다!",
    "text46": "별 생각없이 미니로 구매했는데 너무 마음에 들어서 다 사용하면 본품으로 사려고요!",
    "text47": "오랜만에 마음에 드는 립을 찾았어요. 사이즈 작아서 들고다니기 좋은데 양은 적으니 참고하세요",
    "text48": "가벼운데 광택이 얇고 빤떡허게 나서 이뻤구요 색감이 진짜 미쳤슴니더",
    "text49": "아주 마음에들어요! 단순히 미니사이즈가 좋아서 구매해봤는데 역시 삐아답게 발색도 유지력도 너무좋아요 재구매의사 100000000입니다",
    "text50": "우선 배송이 무척이나 빨라 깜짝 놀랐구..\n일하면서 사용하려구 작은 사이즈구매한건데.\n다쓰면 또구매하려구요~",
    "text51": "미니 사이즈 작긴 하지만 틴트 빨리 쓰고 싶어하는 사람들에게 추천합니다",
    "text52": "작아서 너무 귀엽고\n궁금했던 여러 색상을 구매하는 데 있어 부담이 없어 좋았습니다.",
    "text53": "넘 귀여워요!! 색도 예쁘고 케이스 디자인도 예쁘고 미니 사이즈라 가지고 다니기도 편하고 만족스러워요😻",
    "text54": "촉촉하고 색상이 예뻐요 사이즈가 콤팩트해서 \n작은 가방에 넣기 좋습니다",
    "text55": "웜톤 찰떡 립이에요! 워터 틴트가 아니다 보니 지속력은 그렇게 길지 않지만 색이 너무 예뻐서 잘 사용하고 있어요!",
    "text56": "발색 착색 미쳤\n미니미니 너무 귀여움 ㅠㅠ 실물최고임 징짜 레알",
    "text57": "물틴트치고 엄청 촉촉해요. 착색컬러도 처음 색이랑 똑같아요.",
    "text58": "데일리립으로  좋습니다\n가지고다니기 편한 미니 디자인에 발림성까지 좋슴니다",
    "text59": "휴대하기 너무 좋고 약간 빨간빛도는.로즈느낌인데 봄웜인 저한테 딱 좋아요",
    "text60": "색상 사이즈 모두 대 만족 합니당\n귀요미+발색 최공 '-' 넘넘 귀엽고 깨알 유용해용ㅎㅎ",
    "text61": "전에 본품으로 써봤는데 색 이쁘고 광도 예뻐서 좋았어요\n근데 살짝 쿨한 핑크로 올라와서 아쉬웠어요ㅠㅠ\n귀엽고 미니한 사이즈로 나와서 좋아요💕💕",
    "text62": "웜톤 찰떡 립이에요! 음식 먹을 때마다 입술 지워지는 게 너무 신경쓰였는데 지속력이 길어서 애용하고 있어요 ㅎㅎ",
    "text63": "크기가 작아서 작은가방, 파우치에 쏙 들어갑니다\n주머니에 넣고 다녀도 틴트가 있는지 티도 안 난답니다 ㅎ"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 로 틴트 미니",
    "price": "5200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022503207ko.jpg?l=ko",
    "review_name": "05 피오니 로",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225032",
    "text1": "발색도 잘되고 색상도 예뻐요\n휴대용으로 갖고 다니기 짱 좋아요",
    "text2": "촉촉해서 좋음! \n근데 너무 글로시하지않아 좋음!\n근데 너무 작아요! 이게무슨…. 미니인건알았지만\n\n이건 증정용아닌가요!!!ㅠㅠㅠㅠ 힝 \n크기 체감이 어려우신분들을 위해 올립니다…\n왼쪽 3ce 오른쪽 삐아(미니)",
    "text3": "이건 매장에서 찾기가 힘들더라구요ㅜㅜ\n저렴하니 하나 구매 해봤눈데 완전 옛날 초창기 틴트? 그런 느낌? 물감 바른거 같은 기분이에요..",
    "text4": "요즘 미니미한 제품에 빠졌는데 색상도 맘에들고 작은가방에도 쏙들어가서 좋아요",
    "text5": "지속력이 아주 좋지는 않지만 나쁘지도 않아요\n촉촉하게 발려서 굿 미니라 들고다니기 좋아요",
    "text6": "가진거중에 지속력이 제일좋아보이는게 이거라..수영장에 들고감.\n물틴트에 거의가깝고 사진은 수영장. 나름유지가됨 요즘 글로우립들에 비하면 아주 유지잘됨",
    "text7": "색상도 이뿌고 촉촉하고 좋아서 큰거 있는데 작은 사이즈 가방에 쏘옥 너무 좋네요.",
    "text8": "착색 있어요! 색이 맑게 올라갑니다! 구순염 때문에 어떤 제품이 염증이 안 생기는지 여기저기 투어중이라 부담스럽지 않은 미니 제품 구입했어요. 일단 크기 넘 귀여운데 색도 마음에 들어요~ 아직은 염증이 안 생겼는데! 한 달 잘 써봐야겠어요.",
    "text9": "물틴트류\n너 무 기 여 워🌟\n\n핑크로 덜발린거아님 저렇게발림 \n난 채도찐한걸 원했어서 구여운미니로 피오니로 겟\n다쓰면 아마 큰거매입할듯\n\n핑크로 착색이 생각보다 주황이랄까..?",
    "text10": "겨울쿨톤 생얼용으로 완전 초초강추입니다 !!!!!!! 친구한테 지난주에 선물로 두개받았다가 너무 마음에 들어서 두개 더 쟁입니다!!!!!ㅋㅋ진짜 뭐하나 빠짐없이 최고예요 착색력도 발림성도 굿인데 일단 색깔이 진짜 체리핑크 핫핑크? 쿨톤에 아주 백프로 적합!!!! 절대 단종 시키지마세요 절대절대... 네통쟁여놔도 불안해요....",
    "text11": "미니에 미쳐서 미니 다 샀습니다만 제 최애는 삐아입니다. 발림성, 컬러, 밀착력  제일 좋아요. 가격도 제일 저렴하국요. 케이스도 너무 귀여운것같습니다",
    "text12": "진짜 엄청 작아요\n끈적임 없어서 좋고 착색도 오래가요 만족합니다",
    "text13": "입술에 바르면 자연스럽게 스며들고 패키지가 작고 \n이뻐서 귀여워요😍 다만 지속력은 좀 짧은 것 같아요..",
    "text14": "지속력 보통. 이미지보다 색상이 더 연한 핑크색이어서 좀 아쉬워요",
    "text15": "색이 예쁘고 쿨톤인 사람에게 잘 어울리는 색상입니다!\n발색도 잘되고 지속력도 괜찮은 편입니다!",
    "text16": "수분을 머금은 듯 한 느낌이 있는 틴트이고 웜 쿨 라이트에 걸친 분들이 쓰면 잘어울릴 듯 합니다",
    "text17": "미니백에 넣고다니기 너무 좋아서 계속 재구매합니다 본통이 있어도 미니가 더 손이 자주가요",
    "text18": "미니시이즈라서 파우치에 쏙 들어가니까 수정화장용으로 이만한게 없어요",
    "text19": "크기가 작고 콤팩트해서 어디든지 들고 다니기 좋아요\n발림성이 좋아서 1콧, 2콧 차이가 커요\n그래서 청순하게 하고 싶으면 1콧, 진하게 하고 싶으면 2콧 바르면 돼요\n휴지로 안 나올때까지 빡빡 닦았는데 착색 아주 좋구요\n촉촉한데 착색도 훌륭해요",
    "text20": "단종되지말고 꾸준히 팔아쥬세용 ㅎㅎ 미니 싸이즈라 여행 등 휴대성이 아주 높아용 !!",
    "text21": "케이스 작고 긔여워요~💖 가격도 착해서 구매했는데\n틴트가 입술에 끈적거림이 아닌 매끈하게  발라지는 \n느낌이예요😍😍",
    "text22": "좋아요 쓰고 재구매 하는템이에용!! 쓰고 또 구매할게요~~",
    "text23": "미니 틴트에 빠져서 하나씩 구매하고 있는데 넘넘 좋어요 구ㅏ여워요",
    "text24": "미니 제품 환장해서 사 봤어요 일단 디자인이 너무 귀여워서 볼 때마다 기분이 좋아져요",
    "text25": "촉촉하고 색도 예뻐요 끈적거리지도 않고 입술에 자연스럽게 잘 발립니다",
    "text26": "삐아 로틴트 미니 구매하신 것 정말 잘하셨네요! 큰 버전도 만족하셨다니 삐아 로틴트가 님의 피부톤에 찰떡같이 잘 맞나 봐요. 말씀해주신 내용을 바탕으로 삐아 로틴트 미니 리뷰를 400자에 맞춰 작성해 봤습니다.\n삐아 로틴트 미니, 여름 쿨톤이라면 무조건! (내돈내산 리뷰)\n친구에게 큰 버전을 선물받아 사용해보고 너무 만족스러워서 삐아 로틴트 미니까지 구매했습니다. 역시나 이번에도 대만족입니다! 특히 여름 쿨톤인 저에게는 정말 인생템이라고 할 수 있어요. 색상이 자연스럽게 착색되면서 안색을 환하게 밝혀주는 효과가 탁월합니다. 텁텁함 없이 맑게 발색되는 점도 마음에 들고요.\n휴대하기 좋은 미니 사이즈라 작은 가방에도 쏙 들어가 언제든 덧바르기 편리하다는 점도 큰 장점입니다. 지속력 또한 훌륭해서 한 번 바르면 수정 화장 없이도 오래 유지됩니다.\n하지만 아쉬운 점도 분명히 있습니다. 바로 용기에서 틴트가 자주 샌다는 점이에요. 파우치에 넣어두면 새어 나와 주변이 지저분해지는 경우가 많아 수시로 닦아줘야 하는 번거로움이 있습니다. 이 점만 개선된다면 정말 완벽한 틴트라고 생각해요.\n그럼에도 불구하고 여름 쿨톤에게 찰떡같이 어울리는 색감과 뛰어난 지속력 덕분에 단점을 감수하고 계속 사용할 예정입니다. 재구매 의사 100%입니다!",
    "text27": "생각보가 발색이 좀 쎄게 되는 거 같아요\n쪼끄만게 들고다니면서 바르기 좋아요",
    "text28": "발색, 발림성, 사이즈 다 만족!\n엄청 작아서 휴대하기 좋고\n뭉치는 곳 없이 부드럽게 잘 발리고 예뻐요😆",
    "text29": "색상이 생각보다 찐해성 저랑 안어울림ㅎㅎ그리규 착색 개쩔긴함",
    "text30": "작은 사이즈라 궁금해서 사봤는데 괜찮아요. 그래도 재구매할만큼 지속력이 좋거나 하지는 않음",
    "text31": "좋아요 쓰기 좋아요! 쓰고 또 재구매할게요!ㅎㅎ!! )ㅎ",
    "text32": "미니 제품이라서 들고 다니기도 좋아요 그리고 립 제품을 많이 바꾸는 편이라 큰 틴트는 다 쓰지 못 하고 버릴 때 너무 아까웠는데 얘는 작아서 금방 다 쓸 수 있었어요",
    "text33": "동생한테 선물도 사줬는데 다행히 마음에 들어하네요 ㅎㅎ\n귀엽다고 ㅎㅎ",
    "text34": "큰버전을 너무 잘 사용하는데 휴대용으로 갖고 싶어서 주문했어요! 큰 버전에 용기가 너무 새서 작은 용기는 안 샐까해서 주문했는데 작은 용기도 똑같이 새네요 ㅠㅠ 제가 신중하게 안닫은 것도 있겠지만 자꾸 새어나와서 흰옷에는 그냥 다른 틴트 들고다녀요ㅠㅠ \n\n색감자체는 여름쿨톤에 너무 잘어울리는 색이고 너무 쨍하지도 너무 진하지도 않아서 좋아요. \n연한 핑크가 퍼컬인데 좀 색있는거 쓰고싶을 때 사용해보세요~!!",
    "text35": "진짜 작아서 미니백에 들고다니기 좋아요. 발색도 마음에 드는데 바르기 전 입술각질 제거 필수인 틴트",
    "text36": "작고 귀여워요 요즘 미니 틴트 모으는 재미에 빠져 사는 중임ㅎ",
    "text37": "미니라서 여러색상 샀는데 다 좋네요. 삐아가 색상 예쁘게 잘 뽑는 것 같아요",
    "text38": "사이즈가 작아서 그런지 휴대성이 좋아서 만족해요 촉촉해요",
    "text39": "미니미미해서 맘에들어요 립제품 빨리 써버리는걸 좋아해서 크기 딱 조음",
    "text40": "로 틴트가 지속력이 좋고 착색이 잘된다고 해서 사봤어요\n미니 사이즈라서 미니백에도 충분히 잘들어가서 만족해요",
    "text41": "행사기간에 맞춰 합리적으로 잘 구매했어요! 만족합니다.",
    "text42": "미니라서 휴대성이 너무 좋고 촉촉한데 착색도 괜찮아서 좋아요! 용기가 조금 아쉬워요ㅠ",
    "text43": "생각보다 더 많이 미니 사이즈이지만 너무 귀엽고 휴대성이 너무너무 좋아요",
    "text44": "쪼꼬미 귀여워요 흐르는 것도 없고!케이스 잘만들었어요 근데 쿨톤 보다는 웜톤이 화사하게 바르기 좋은 컬러 같아요 생각보다 막 그렇게 쿨한 컬러는 아니네요",
    "text45": "색,착색력이 너무 좋아요 발림성도 짱!👍🏻👍🏻\n그리고 촉촉해서 좋아요🤩",
    "text46": "미니 립스틱 귀여워서 그냥 모으고 싶어요! 다른 색도 궁굼하고, 더 많이 만들어주세요! 다양하게 사보고 싶네요. 가방이 사이즈가 작아지니 이런 미니가 휴대하기도 편해요",
    "text47": "글로우하게 발리고 색상이 잘 나와요. 착색도 있는 편이구요. 미니 사이즈 써 보고 본품 살려고 했는데 이것도 꽤 오래 사용할 수 있을 것 같아요.",
    "text48": "진짜 초코밍 너무 작아용 ㅋㅋ\n간단하게 들고다니기 좋을듯해용\n글로시해서 빤짝반짝 예뻐용",
    "text49": "촉촉하고 발림성은 좋아요\n착색력이나 지속력은 아쉽지만 색상이 넘 예쁩니다",
    "text50": "미니라 확실히 금방 쓰는거같아요 근데 넘 귀여워서 가지고 다니기도 좋고 만족해요 ㅎ",
    "text51": "친구한테 2호 받아서 쓰고 좋았어서 5호 사봤는데 2호가 잘 맞는거였네요...\n제형은 촉촉하규 유지력이 길지 않지만 색이 예뻐서 좋아요",
    "text52": "미니라 귀엽고 좋아요 색도 마음에 듭니다!! 잘쓰고있어용",
    "text53": "경기장에서 응원하시느라 고생하시는 치어리더분께 선물하려고 주문했는데 이뻐서 다음에 또 주문하고 싶어요",
    "text54": "2호 사용해보고 너무 마음에 들어서 5호도 구매해봤는데, 저한테 색상이 잘 안 맞네요 ㅍ",
    "text55": "🩷 한달지나고 쓰는 리뷰요 🩷 작아서 귀여워요. 자꾸 립에 집착하는 아줌니.ㅋ  미니 사이즈라 더 좋네요. 립 질리자나요 ! ㅎ 산뜻",
    "text56": "📍평: 피오 좋아행 ^^ 지속력은 별로인편.\n\n📍구매옵션 :   삐아 /로 틴트 미니/ 피오니로 미니\n\n📍구매이유: 급 꽂힘\n\n📍특징 : 피오니로",
    "text57": "자꾸 립에 집착하는 아줌니.ㅋ  미니 사이즈라 더 좋네요. 립 질리자나요 ! ㅎ 산뜻",
    "text58": "📍구매옵션 :   삐아 /로 틴트 미니/ 피오니로 미니\n\n📍구매이유: 급 꽂힘\n\n📍특징 : 피오니로\n\n📍평: 피오 좋아행 ^^",
    "text59": "💋💋여쿨브라 인생틴트 찾음;;💋💋\n발색력 ㄹㅈㄷ;;\n거울 보는 순간 “와… 이거 실화냐” 나옴ㅋㅋ\n착색력은 또 왜 이리 미쳤다냐?!\n한 번 바르면 걍 입술에 평생 이사옴🏠💄\n색깔이 완전 여쿨브라 전용템이라 얼굴 톤업 제대로 됨✨✨\n게다가 촉촉하게 발려서 입술이 사막화될 틈이 없음💦💦\n👉👉진짜 이거 없으면 나 이제 화장 못 해..🚫🚫",
    "text60": "아니 진짜 다 너무 좋은데 비건이라 그런가 변색이 빨라요..ㅠㅠㅋㅋ 근데 구순염 반응 없어서 너뮤 즇아요",
    "text61": "미니여서 작은 파우치에도 쏙 들어가고 너무 좋아요 여쿨라가 쓰면 얼굴 환해지고 밝아져서 좋아요",
    "text62": "대박 ㅠㅠ 진짜 짐 싫어하는 저한테 딱인 크기리서 너무 행복해요 !! 구매하길 잘 한 것 같아요",
    "text63": "작아서 파우치나 미니백에 들고다니기 너무 좋아요 가방마다 넣어두려고 여러개 구매했어요~~",
    "text64": "미니백에 넣고다니기 딱 좋은 크기같아요 색상도 여러개 써볼 수 있어서 더 좋은 것 같습니다",
    "text65": "본품 반절 사이즈는 되겟지 생각했는데 4분의1 크기네요 \n미니백 주로 애용하는 사람들한테는 진짜 유용할 거 같아요\n하지만 가격적으로 봤을 땐 이거 살 바엔 본품 사는게 나아요\n그리고 생각보다 잘 세요..\n본품 셋는데 그냥 쓰는 중이에요 \n색하나는 진짜 예뻐요",
    "text66": "착색 미치는 삐아 ~ 미니 버전 더 내주세요 ㅜ 모든걸 미니로 맹들어줘",
    "text67": "작고 본품이랑 디자인은 똑같아서 휴대하기 넘 좋고 예쁩니다!",
    "text68": "종류별로 다 구매해서 칭찬 하기도 입아프다 그냥 구매 하세요",
    "text69": "생각보다 되게 작은데 파우치에 휴대하기 편하고 궁금한 색상 찍먹하기 좋은 거 같아요~",
    "text70": "어느정도 레드 색상을 기대했는데 완전히 핑크 색상이네요.",
    "text71": "할인해서 저렴하게 구매했어용~~!! 너무 좋습니당 최고~~!!",
    "text72": "기존 립제품 양이 많아 끝까지 못 쓰고 버리는데 미니 사이즈라 너무 좋아요 촉촉하고 자연스러워서 부담없이 바르기 좋네요",
    "text73": "할인해서 저렴한 가격에 구매해서 너무 좋아요!! 재구매하겠습니다💚💚",
    "text74": "사이즈가 작아서 휴대용으로 너무 좋아용 딱 원하던 미니 틴트! 평소에 본품으로 3통 정도 비웟는데 작게 나와서 좋아요 색도 넘예",
    "text75": "본통 색을 보면 너무 쨍한 핑크라서 약간 당황할 수 있지만\n바르면 예쁜 꽃분홍이라 입술 안쪽에 포인트로 쓰기 조흠",
    "text76": "처음 받았을땐 색 보고 놀랬는데 \n발색 해보니 너무 이쁘고 환해보여서 좋어요",
    "text77": "푸시아 핑크는 아니고 예쁜 피색깔?? 광감이 강하지 않고 포인트 컬러로 좋은듯!!",
    "text78": "아주 귀여워서 볼때마다 심쿵해요 ㅎ 작은가방에도 쏙들어가구 ㅎ",
    "text79": "글로우 틴트라서 저하나테 너무 찰떡이에요 자세한건 따로 후기 남길ㅛ겡",
    "text80": "틴트를 인터넷으로 구입하면 실제로 발색했을 때 안 어울렸던 경우가 많아서 일부로 작은 사이즈 틴트로 구매했어요 휴대하기 편하구요 입술 안쪽에 포인트 주기 좋은 색상이에요",
    "text81": "색감이랑 촉촉광 너무 좋아요ㅠㅠㅠ\n사이즈가 크지 않아서 파우치 자리 차지도 안하고\n다 쓰면 바로 재구매 할 듯!",
    "text82": "이건 진마 약간 형광기 있는?? 찐핑크에요 ㄹㅇ 겨쿨분들은 꼭 사보세요",
    "text83": "미니 사이즈라 휴대성이 좋아서 만족해요 ! 디쓰며누재구매도 이ㅣ향있어요 !",
    "text84": "별로에요 … ㅠ 너무 건조해서 입술 갈라지구 요플레 현상도 심하구….",
    "text85": "여름쿨톤인데 민감하고 건성이라 틴트 따가운게 많았는데 아주 대만족",
    "text86": "궁금한 제품이였는데 미니가 있어서 너무 좋았어요\n여쿨에게 예쁜 색상이예요",
    "text87": "사이즈가 작아서 주머니에 휴대하기 편해서 만족합니다 ! 컬로도 예뻐요 ~~!!",
    "text88": "평소에 잘 안쓰는 컬러를 미니 사이즈로 사 보니 좋다\n여름에 잘 어울리는 쨍한 핑크\n\n소량 바르면 자연스러운 발색도 가능함",
    "text89": "미니여서 더 좋은거 갗아요 ㅎㅎ \n색상도 쨍하구 예쁩니다 !!",
    "text90": "아침에 착색해주기 좋아용\n그렇다고 착색이 심한건 아니고 딱 맑게 은은하게 착색되어서 나중엔 컬러 립밤 바르기 좋은 정도?? 디자인도 너무 귀엽고 맘에 들어영",
    "text91": "사이즈가 작아서 너무 귀여워요!\n그리고 피오니 색이 딱 예쁜 핑크색이어서 마음에 들어요\n여쿨한테 추천드려용",
    "text92": "사이즈 작아서 가방에 넣고다니기 편함 두개사봤는데 만족합니당",
    "text93": "아주 작아서 가지고 다니기 편하고 위생상 오래 쓰는게 좀 찝찝했는데 더 마음에 드네요",
    "text94": "삐아라 브랜드보고 구매했고  미니 사이즈라 \n주머니 속에 들어가는 편리성도 있지만  \n유지력이  생각보다 짧아서 가격에 비해 실망이였어요"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 로 틴트 미니",
    "price": "5200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022503207ko.jpg?l=ko",
    "review_name": "06 핑크 로",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225032",
    "text1": "저는 짐을 최대한 줄여서 다니고 화장품은 틴트만 들고 다니다보니 틴트도 짐 같이 느껴져서 미니미니를 엄청 찾는데 미니 있길래 한번 사봤어요\n색은 사실 취향이 아니라서 잘 안 쓰게 되는데 가끔 급하게 들고나가는 용으로라도 쓰지 않을까 해요",
    "text2": "처음에 엄청 탁해서 당황함 삐아 화장품들 다 받아보면 생각보다 탁해서 안어울림 ㅜㅜ\n이 틴트는 착색이 엄청 세고 오히려 어울려서 한번바르고 수정 안 할때 하고나감",
    "text3": "인스타그램에서 하도 좋다고 파는사람이 광고하길래 궁금하기도 했고 해서 사봣어요 물론 효과가 아예 없진않으네 이거 효과를 100% 봤다 하기에는 어려운거같네요 또 물로 닦아서 관리하기엔 편한데 다시 뚜껑닫아놓고 냅두기가 좀 찝찝해요 원가주고 사기엔 비싼거같고 세일할때 사서 일주일에 1-2번씩 써주기엔 나쁘지않을거같네요 일반 효소클렌저랑은 또 다른니낌인스타그램에서 하도 좋다고 파는사람이 광고하길래 궁금하기도 했고 해서 사봣어요 물론 효과가 아예 없진않으네 이거 효과를 100% 봤다 하기에는 어려운거같네요 또 물로 닦아서 관리하기엔 편한데 다시 뚜껑닫아놓고 냅두기가 좀 찝찝해요 원가주고 사기엔 비싼거같고 세일할때 사서 일주일에 1-2번씩 써주기엔 나쁘지않을거같네요 일반 효소클렌저랑은 또 다른니낌",
    "text4": "제 친구가 20호 쿨톤 핑크베이스인데 이거 선물해주고 진짜 형광등 켜졌어요",
    "text5": "인스타그램에서 하도 좋다고 파는사람이 광고하길래 궁금하기도 했고 해서 사봣어요 물론 효과가 아예 없진않으네 이거 효과를 100% 봤다 하기에는 어려운거같네요 또 물로 닦아서 관리하기엔 편한데 다시 뚜껑닫아놓고 냅두기가 좀 찝찝해요 원가주고 사기엔 비싼거같고 세일할때 사서 일주일에 1-2번씩 써주기엔 나쁘지않을거같네요 일반 효소클렌저랑은 또 다른니낌인스타그램에서 하도 좋다고 파는사람이 광고하길래 궁금하기도 했고 해서 사봣어요 물론 효과가 아예 없진않으네 이거 효과를 100% 봤다 하기에는 어려운거같네요 또 물로 닦아서 관리하기엔 편한데 다시 뚜껑닫아놓고 냅두기가 좀 찝찝해요 원가주고 사기엔 비싼거같고 세일할때 사서 일주일에 1-2번씩 써주기엔 나쁘지않을거같네요 일반 효소클렌저랑은 또 다른니낌",
    "text6": "최애 틴트 등극한 삐아 핑크 로..🩷\n여쿨라 21.5호 피부인데 핑크 로 추천받고 테스트해볼 겸 미니틴트로 사봤거든요?!\n근데 너무 맑고 예쁘게 발색돼서 마음에 쏙 들었어요ㅎㅎ\n라카 콜드 미니틴트도 같이 사봤는데 콜드가 좀더 채도 있게 발색되는 느낌이고 맑게 표현되는 건 핑크 로가 더 좋았습니다👍\n나중에 본품도 사보려구요ㅎㅎ 여쿨라분들 핑크 로 꼭 써보세요..💘",
    "text7": "여쿨라는 핑크 로 구매하시길!!\n채도 적당하고 온도감도 시원해서 좋습니다〰️",
    "text8": "그냥 그렇긴한데 미니니까 좋은거가타여 생일선물로 받은거긴함",
    "text9": "Sns에서 핑크로+설화딸기 조합이 너무 예쁘길래 구입했어요 미니라 용기도 넘 커엽",
    "text10": "크기가 작아서 귀여워서 구매해봤어요. 후기에 초창기 틴트 같다는 말이 있었는데 정말 옛날 틴트처럼 오일리한 느낌이 강하고 둥둥 뜨는 느낌이에요. 착색은 좀 있고 발림성은 안 좋습니다.",
    "text11": "라이트 톤이 쓰기엔 좀 진해요 좀 정말 얇게 포인트로만 바르면 예쁠 듯",
    "text12": "촉촉하긴한데 지속력이 정말 안좋긴해요 그래도 작아서 휴대성은 좋아요",
    "text13": "기야미 쪼꼬만게 꽤 오래 쓰겟군용 호호 그냥 사든지 말든지ㅣ",
    "text14": "작아서 가지고 다니기 좋아요! 지속력도 좋아서 만족합니다!!",
    "text15": "글로우하게 발리고 색상이 잘 나와요. 착색도 있는 편이구요. 미니 사이즈 써 보고 본품 살려고 했는데 이것도 꽤 오래 사용할 수 있을 것 같아요.",
    "text16": "평소에 화장품을 거의 들고 다니질 않고 틴트 정도만 가지고 다니다보니 미니 틴트를 선호해요\n미니 틴트라길래 주문해봤는데 생각보다 색깔도 저한테 잘 맞아서 만족스럽게 쓰고 있어요",
    "text17": "친구 선물주려고 샀어요 발색샷 찍어보려구여ㅎㅎ 친구는 19호 쿨톤임닽",
    "text18": "생각했던 것보다 착색이 잘돼서 놀랐습니다! 발색해보니 색상은 되게 쨍한 쿨핑크…! 생각했던 것보다 되게 핫핑크라 놀라긴 했는데 마음에 들었어요 근데 바르고 조금 지나면 광택 사라지고 약간 건조해져서 글로스 류랑 함께 사용하시는 거 추천드립니당 🧐",
    "text19": "핑크 로 이름 처럼 정말 이뿐 핑크 쿨톤은 데려가서 바르세여 짱",
    "text20": "패키징 귀엽고 발색 잘되고 착색도 좋고 삐아는 못하는게 뭐야",
    "text21": "여쿨라가 바르기엔 조금 진해서 포인트로 바르기 좋음 색상 자체는 너무 예쁨",
    "text22": "촉촉하고 색도 예쁜데 시간이 지나면 사알짝 아쉬워요 가성비는 좋아요",
    "text23": "발색 착색 미쳤\n미니미니 너무 귀여움 ㅠㅠ 실물최고임 징짜 레알",
    "text24": "색상은 예뻐서 좋은데 발색이 전체적으로 안 되는 게 아쉬워요",
    "text25": "색상 사이즈 모두 대 만족 합니당\n귀요미+발색 최공 '-' 넘넘 귀엽고 깨알 유용해용ㅎㅎ"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 로 틴트 미니",
    "price": "5200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022503207ko.jpg?l=ko",
    "review_name": "07 피치 로",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225032",
    "text1": "사진으로 맨 첫번째 있는 주황색깔입니다.\n실제로보면 주황70 핑크30정도인듯요.\n사진색상이 예뻐서 본통은 너무 많고 해서 미니틴트로 사봤는데 그저 그래요.\n화장 마무리로 바르면 딱좋은데 덧바르는용? 으로는 그냥 그래요. 오일틴트 느낌이라 약간 입술에 뜨는 느낌.",
    "text2": "인스타그램에서 하도 좋다고 파는사람이 광고하길래 궁금하기도 했고 해서 사봣어요 물론 효과가 아예 없진않으네 이거 효과를 100% 봤다 하기에는 어려운거같네요 또 물로 닦아서 관리하기엔 편한데 다시 뚜껑닫아놓고 냅두기가 좀 찝찝해요 원가주고 사기엔 비싼거같고 세일할때 사서 일주일에 1-2번씩 써주기엔 나쁘지않을거같네요 일반 효소클렌저랑은 또 다른니낌인스타그램에서 하도 좋다고 파는사람이 광고하길래 궁금하기도 했고 해서 사봣어요 물론 효과가 아예 없진않으네 이거 효과를 100% 봤다 하기에는 어려운거같네요 또 물로 닦아서 관리하기엔 편한데 다시 뚜껑닫아놓고 냅두기가 좀 찝찝해요 원가주고 사기엔 비싼거같고 세일할때 사서 일주일에 1-2번씩 써주기엔 나쁘지않을거같네요 일반 효소클렌저랑은 또 다른니낌",
    "text3": "인스타그램에서 하도 좋다고 파는사람이 광고하길래 궁금하기도 했고 해서 사봣어요 물론 효과가 아예 없진않으네 이거 효과를 100% 봤다 하기에는 어려운거같네요 또 물로 닦아서 관리하기엔 편한데 다시 뚜껑닫아놓고 냅두기가 좀 찝찝해요 원가주고 사기엔 비싼거같고 세일할때 사서 일주일에 1-2번씩 써주기엔 나쁘지않을거같네요 일반 효소클렌저랑은 또 다른니낌인스타그램에서 하도 좋다고 파는사람이 광고하길래 궁금하기도 했고 해서 사봣어요 물론 효과가 아예 없진않으네 이거 효과를 100% 봤다 하기에는 어려운거같네요 또 물로 닦아서 관리하기엔 편한데 다시 뚜껑닫아놓고 냅두기가 좀 찝찝해요 원가주고 사기엔 비싼거같고 세일할때 사서 일주일에 1-2번씩 써주기엔 나쁘지않을거같네요 일반 효소클렌저랑은 또 다른니낌",
    "text4": "미니 사이즈라서 여러가지 컬러를 사용해볼 수 있어서 좋고 컬러도 마음에 들어요",
    "text5": "왜 이거 변색되나요ㅠㅠㅠㅠ 너무 심하게 변색됐어요.. 아쉬워요",
    "text6": "이렇게 따가운 틴트 처음 써봐요 플럼핑효과같은 화함이 아니고 진짜 소독약 바르는 느낌으로 따가워요..트러블 날까봐 못쓰겠어요;;; 색감은 밝은 오렌지코랄? 깔별로 구매했는데 그나마 미니로 구매해서 다행인건지",
    "text7": "작아서 무난무난하게 가지고 다니면서 잘 쓰고 있습니다!! 근데 봄웜라이트인 저한테 조금? 안어울리는 느낌? 너무 주황인 느낌?",
    "text8": "음…예쁘긴 해요!!근데 물론 코랄이 잘 어울리는 봄웜이요,,,근데 컬러 하나는 예뻐요 유행 안 타는 캐쥬얼?늠김ㅎㅎ",
    "text9": "미니 틴트라는걸 알고 샀음에도 너무 아쉬운 크기와 양이에요.. 가격도 싼 편은 아닌 듯.. 색은 생각보다 진한색으로 발색됩니다",
    "text10": "패키지가 예쁘고 넘 귀여워요 ㅋㅋ 다만 색을 잘못사서 둥둥 뜨더라고요 재구매ㅠ할까 생각중이에요 작은 가방안에 넣기 좋은거 같아요 전 미니백팩에 넣어 사용 중이랍니다 사이즈는 새;끼손가락 정도 크기였어요 색은 완전 살짝 구운 복숭아색 예뻐온 ㅜㅠ 마지막 사진은 약 5분뒤 착색이에요! 4번째 사진 크기 체감 YNM 립밤이에요",
    "text11": "로 틴트는 처움 써보는데 생각보다 예쁘게 좋네요 색도 코랄코랄하니 좋아요 근데 미니지만 작아도 너무 작은 느낌 ㅋㅋ",
    "text12": "피치 로 색이 너무 예쁜 것 같아요…… 양이 적어서 아쉽지만 또 재구매 하려고요",
    "text13": "행사기간에 맞춰 합리적으로 잘 구매했어요! 만족합니다.",
    "text14": "최근에 산 틴트 중 색상이 가장 예뻐요 가격도 저렴해서 부담없이 사용하기 좋아요",
    "text15": "07 피치 로 \n오랜지 색이 맘에 들어요. \n\n지속력이 괜찮은 듯해요. \n그리고 휴대용으로 좋고 \n여행 갈때 바르려고 구매했어요. \n함께 사용 하면 좋은 꿀조합은 \n\nwakemake \nWATERFUL GROW TINT \n02 TEEN MELLOW \n같이 사용하니까 색깔이 예쁘고 맘에 들어요. \n\n라카 미니 틴트   로시 \n애쉬 넛  \n여행 갈때 같이 사용 하려고 해요.",
    "text16": "와 이 라인?들 다 넘 예뻐요!!일단 색이 생각보다 로지빛이 나서 봄웜,여쿨 둘 다 추천해요 글고 넘 미니미해서 소장가치있음ㅎㅎ",
    "text17": "비추입니다. \n밍글거리기만 하고 발색은 하나도 안돼요.\n발색이 안나오니 착색도 없겠죠",
    "text18": "손가락 보다 작은 귀여운 틴트!!\n가볍게 가지고 다닐만해서\n저는 만족!\n발림성 좋고 촉촉한데 지속성은 잘 모르겠어요 ㅎㅎ",
    "text19": "용기 귀여워요! 색깔도 넘 예쁜데 매번 품절이네요 ㅠㅠㅠ휴",
    "text20": "웜톤색조를 써보겠다고 자신있게 샀지만 생각보다 더 쨍한 오렌지색이라 잘 사용하지는 않습니다..하지만 미니사이즈도 귀엽고 소장가치도 있어서 만족합니다",
    "text21": "헐.. 케이스 너무 귀엽고 예뻐요..ㅜㅜ 주머니에 쏙 넣어 다녀도 부담 없을것같아요",
    "text22": "로틴트가 미니어처로 나온걸 보고 바로 구매했어요! 외관도 예쁘고 매우 소량이라 다양한 색을 시도해보기도 좋습니다.",
    "text23": "미니라서 휴대하기 좋고 다양한 컬러를 사용해볼 수 있어서 좋아요",
    "text24": "좋습니다아 색도 제가 생각한 색이고 색 올렸을때도 편안하고 손이 자주가용",
    "text25": "좋습니댜 근데 지인짜 생각보다 작아요 근데 작은 가방에 가지고 다니기에 좋아서 편리합니댜",
    "text26": "요플레 현상이 심해서 몇 번 사용하고 안 사용하고 있어요 색상은 예쁜데 아쉬워요",
    "text27": "귀여워서 구매했습니당 \n컬러도 예쁘고 바틀도 예뻐요~~!",
    "text28": "너무 건조하고 자꾸 입술을 뜯게 돼요 입술이 갈라지고 입술 상태가 안 좋아져요..",
    "text29": "색상,발색 다 예쁜데 제 입술에는 아프네요ㅠ 아쉬워요 크기도 작아서 좋은데ㅠ",
    "text30": "미니 버전이라 컬러 테스트용으로 구매했는데 구지 본품 구먀 안하고 이걸로 사용해도 될 것 같아요!! 휴대하기 너무 편해서,,,",
    "text31": "오렌지빛 돌구 발색 예시보다는 조금 더 채도 있게 올라오는 것 같아용",
    "text32": "크기가 너무 좋아요\n근데 색은 조금 진해지네용\n그게 조금 아쉬워요",
    "text33": "미니라 좋아요 약간 탁기 있습니다\n휴대성이 좋습니다\n또 살거예요",
    "text34": "발림 굿! 작아서 자리차기 안하고\n들고다니기 수월! 아쥬 굿~!",
    "text35": "작아서 가지고 다니기 편하고 색상도 예뻐요\n다른 색도 사보고 싶어요",
    "text36": "그냥 작고 귀여워서 배송비 맞출겸 사봤어요 ㅋㅋ근데 많이 작긴하네요",
    "text37": "너무 귀여워요. \n가지고 다니기 너무 좋을거 같아요. 잘 사용할게요",
    "text38": "발색 착색 미쳤\n미니미니 너무 귀여움 ㅠㅠ 실물최고임 징짜 레알",
    "text39": "작고 귀엽네요ㅎ\n미니백에 들어갈 미니미니들이 더 많이 생겼음 좋겠어요ㅋ",
    "text40": "발색이 생각보다  예쁘지 않아요. 탁해요. 미니로 구매해보길 잘한 것 같아요. 재구매 의사 없어요",
    "text41": "색상 사이즈 모두 대 만족 합니당\n귀요미+발색 최공 '-' 넘넘 귀엽고 깨알 유용해용ㅎㅎ",
    "text42": "미니백 들때 넣으려고 미니로 샀는데 귀엽네요 다섯번 바르면 다 쓸듯",
    "text43": "처음 바르면 얼굴에서 둥둥뜨는 색인데 펴 바르면 괜찮아요. 착색은 핑크계열입니다. 작아서 너무 좋은데 지속력과 색상은 그저그래요.",
    "text44": "완전 샘플같은 화장품이 와서 너무 놀랐네요. 진짜 완전 작아요. 그치만 위생적으로 자주 새것쓸수 있어서 좋아요."
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 로 틴트 미니",
    "price": "5200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022503207ko.jpg?l=ko",
    "review_name": "08 스윗 로",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225032",
    "text1": "예전에 삐아 팝업가서 선물로 받은거 사용해봤는데 너무 예뻐서 다쓰고 내돈내산했어요!\n갈웜 찰떡 컬러에요! 갈웜분들 제발 한 번 발라봐요ㅠㅠ",
    "text2": "제 입술에서는 중명도 중채도의 웜핑크로 발색되요!\n갈웜에게 잘 어울리는 핑크에요!",
    "text3": "미니 틴트 입니다.\n 디자인이 이뻐 구매했어요 \n잘 사용하고있어요",
    "text4": "엄마가 탐내셔서 뺏겼어요 \nㅋㄱㅋ 다음에 큰걸로 사드려야 겠어요",
    "text5": "이거 왜 다들 모르지\n가벼운 젤 제형 틴트 중 색감 최강자인데\n이 컬러 뿐만 아니라 이 라인 자체가...\n통탄할 뿐임",
    "text6": "처음 발랐을때 색상은 너무 이쁜데 하루동안 몇 번 덧바르지 않았는데도 색상이 살짝 어두워지더라구요 그 점이 좀 아쉽고 착색도 좋은 편이기는 한데 저는 안쪽에만 찐하게 남으면서 되더라구요..ㅜ🥺",
    "text7": "9호샀었는데 넘 맘에들어서 같이나온 신상컬러도 사본건데 상세페이지보다 형광핑크끼가 돌아요\n이거는 완전 여뮤 색인듯",
    "text8": "착색 진하고 오래갑니다!\n색상 그대로 착색돼요!\n색이 진해서 포인트로 쓰고있어요👍",
    "text9": "와우 착색 대박이에요\n원래 틴트 색상 그대로 착색됩니다!\n케이스 디자인에 반해 샀는데 \n발색부터 유지력까지 대박이네요!\n넘 만족스럽습니다!\n\n사진 1: 키보드 찍힌 사진은 바른 직후!\n사진 2: 10분 후 휴지로 딲은 상태(착색)",
    "text10": "삐아 틴트는 중학교 이후로 안썼는데 미니미한게 너무 귀여워서 구매했어요.",
    "text11": "미니 틴트를 좋아하는 사람으로서 구매를 안할수가없었음..물론 색도 예뻐요!",
    "text12": "너무 좋아서 계속 재구매하고 있습니다!!ㅎㅎ 꾸준히 재구매할거 같아요~",
    "text13": "상세페이지 색상이랑 조금 다른듯하네여 ㅠ 그게 좀 아쉬움 \n색 자체는 예쁘네요",
    "text14": "귀여운데 가격도 구ㅐ여워서 적당히 잘 사용하고았어요 좋으네요",
    "text15": "사이즈가 진짜 귀여워요 엄청 작더라구요!! 근데 진짜 틴트가 전혀 무겁지 않고 편하게 발려요 만약 맘에 드는 색이 많았다면 진짜 다 쟁일 거 같아요 모든 틴트가 다 이런 제형이었으면...",
    "text16": "행사기간에 맞춰 합리적으로 잘 구매했어요! 만족합니다.",
    "text17": "진짜 너무 좋아서 재재구매 중입니다!! 평생 재구매할 템!!",
    "text18": "처음 배송 왔을때 생각보다 더 작아서 너무 귀여워서 만족했는데 색이 진짜 저한테 너무 형광핑크로 발색돼서 못 쓰겠어서 친구 줬어요ㅜ",
    "text19": "작아서 들고다니기 좋고 향도 마음에 들어서 다 쓰면 또 사려고요",
    "text20": "조그마해서 들고 다니기 좋습니다 색도 이쁘고 디자인도 마음에 들어요",
    "text21": "글로우하게 발리고 색상이 잘 나와요. 착색도 있는 편이구요. 미니 사이즈 써 보고 본품 살려고 했는데 이것도 꽤 오래 사용할 수 있을 것 같아요.",
    "text22": "색도 이쁘고 지속력도 좋아요! 틴트 어차피 끝까지 다 못써서 미니 사이즈 오히려 좋습니다!",
    "text23": "착색이 상당히 잘 돼서 자주 덧바르지 않아도 되니 좋았습니다",
    "text24": "아주 맘에 듭니다~ 작은 사이즈로 저렴하게 나오는거 넘 좋아요",
    "text25": "약간 다크닝이 있긴 하지만 색 예쁘고 착색도 잘 되고 좋습니다",
    "text26": "바른 직후랑 시간 약간 지나고랑 색감이 약간 다르지만 물틴트 제형은 대부분 그런 것 같아요",
    "text27": "원래 틴트 여러개 돌아가면서 써서 용량 작은거 오히려 좋아요!",
    "text28": "처음 발랐을때 색상은 너무 이쁜데 하루동안 몇 번 덧바르지 않았는데도 색상이 살짝 어두워지더라구요 그 점이 좀 아쉽고 착색도 좋은 편이기는 한데 저는 안쪽에만 찐하게 남으면서 되더라구요..ㅜ🥺",
    "text29": "사이즈 작아서 휴대성 좋고 디자인 예쁘고 지속력도 괜찮아요",
    "text30": "작아서 휴대성이 너무 좋고 패키지도 귀엽고 더 다양한 색이 나왔으면 좋겠네용",
    "text31": "미니라서 휴대가 편하고 한통 다 못쓰는 코덕들에게 소용량은 축복인듯",
    "text32": "괜찮은 제품 프레쉬하고 저렴한 가격에 이용해볼수있어 ㄱㅊ은제품",
    "text33": "졍말 색 하나는 이쁘고 기깔나게 잘 뽑는 삐아 오늘도 반하거 갑니다",
    "text34": "삐아 사랑해 미니버전 틴트까지 내주니까 내 지갑 다 털어가 그냥",
    "text35": "처음에 생일선물로 로틴트 받아서 잘쓰고있었는데 벌써 다써서 이번엔 들고다니기 편하게 작은걸로 사봣어여 다 쓸때마다 재구매 할의사있고 완전 좋음!!",
    "text36": "미니 사이즈라 휴대하기 용이해요! 촉촉한 발색과 색감이 어떤 톤이든 괜찮네요 ㅎㅎ",
    "text37": "촉촉해서 발림성이 좋아요! 색도 맘에 들고 발색이 이뿌네요~",
    "text38": "제형으로 가장 마음에 드는 틴트에요👀 하지만 색이 제 취향이 아니라..! 넘 아쉽지만 좋아요!!",
    "text39": "미니백 들 때 무조건 챙기는 필수템!!!! 용량이 너무 작지만.. 그래두 만족 ><",
    "text40": "스윗로 색상이 바르고 바로 직후는 예쁜데 \n시간이 지나몀 색상이 엄청 진해져서 아쉬움…\n아쉽다 아쉬워",
    "text41": "미니백의 계절! 여름이 와서 구매해 봤어요 :) 작은 사이즈라 미니백에 넣고 다니기 좋고 역시 삐아는 착색이 굿입니댜",
    "text42": "원래 크기의 틴트 쓰다가 미니 버전 샀는데\n원래 크기도 들고 다니기 좋게 작아서 굳이 미니 안 살듯\n너무너무너무 작은데 비쌈",
    "text43": "피부가 한결 건강해진 느낌이에요. 생기가 생겼어요 추천 드려요 ㅎㅎ!!",
    "text44": "촉촉한데 류지력도 꽤 좋은 것 같아요 굳입니두 ㅜㅜㅡ굳귿!!",
    "text45": "제품력은 아주 좋은데 틴트를 항상 다 안써서 미니로 샀는데 얘는 이뻐서 ㄷ다썼습니더",
    "text46": "삐아 틴트는 첨 써보는데 착색도 적당하고 주름끼임도 없어서 맘에들어요!!",
    "text47": "한번 써보고 너무 마음에들어서 할인때 쟁임템이 되었어요!",
    "text48": "색상이 마음에 들어요! 근데 주름 부각은 살짝 있는 것 같아요. 근데 심한 정도는 아니라 잘 쓰고 있습니다!",
    "text49": "✅촉촉함과 발림성이 부드러움\n✅향이 거북스럽지 않음\n✅사진과 색이 똑같음\n✅휴지에 묻혀봤는데 지워지긴 했지만 조금은 유지 됨\n\n•지워질때마다 계속 발라야 하는 단점이 있지만 이것만 빼면\n다 좋아서 재구매 할것 같네요!",
    "text50": "이거 진심 개작아요ㅋㅋㅋㅋ 거의 미니어처 수준.. 테스트용으로 사시는 거 아니면 걍 본품 사세요 착색이 잘 되는 것 같아서 좋습니다",
    "text51": "평소에 미니 틴트 사고 싶었는데 진짜 너무 작고 귀여워요!!지속력이 좋은거 같습니당 근데 색이 진짜 너무 핑크 색이여서 그냥 엄마 줬어요..",
    "text52": "넘 귀여워요!! 색도 예쁘고 케이스 디자인도 예쁘고 미니 사이즈라 가지고 다니기도 편하고 만족스러워요😻",
    "text53": "잘 받았습니다ㅡ .\n아직 사용 전이지만 귀엽고 휴대하기 편할거닽아요",
    "text54": "귀여워요💕💕\n이렇게 미니로 저렴하게 테스트할 수 있고\n가방에 넣어다닐 수 있어서 정말 좋은 것 같아요",
    "text55": "색이 공홈 사진이랑 달라요 좀 더 쨍한 느낌 ㅜ 겨쿨 브라이트나 완전 여쿨들이 어울릴 것 같아요"
  },
  {
    "brand_name": "삐아",
    "product_name": "삐아 로 틴트 미니",
    "price": "5200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022503207ko.jpg?l=ko",
    "review_name": "09 클래식 로",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000225032",
    "text1": "색 너무 괜찮고 착색도 좋고 다 좋은데 입구 주변에 계속 검은 알갱이들이 생겨나고 그게 바를 때마다 입술에 묻는데 떼기가 너무 번거로워요..",
    "text2": "맨날 큰 틴트 사서 다 쓰지못하고 버리는데 미니사이즈 찾다가 여러 종류 사서 쓰고있어요🤎 네추럴 하게 다니는 편이라 피부표현을 안하는편이라 맨입술에 바를때가 많은데, 입술색이 있는편이라 원하는 발색 하려면 메컵 했을때 잘 표현돼요. 탠 피부라서 브라운계열 잘어울리는데 딱이네요🤎\n틴트다보니 별도로 보습용 립밤을 더 발라주면서 쓰고있는데 그래서인지 발색이 쪼꼼 떨어지네요. 단독으로 바르기엔 제 입술이 너무 건조한 편이라 이부분은 좀 아쉬워요! 촉촉하고 쫀득한거 좋아하시면 삐아 더 글레이즈드로 가세요!",
    "text3": "사이즈가 생각보다 작아요\n색 진한편은 아니고 자연스러워요\n지속력은 커피 마시면 지워지는 정도?",
    "text4": "진짜 작아요. 손가락만한 크기인데 팁이랑 발림성이랑 다 있어요. 휴대하기 너무 편한 크기입니다.",
    "text5": "작아서 들고다니기 편해요 색도 예브고 플럼핑 기능도 있어서 만족합니다",
    "text6": "귀엽잖아요. 귀여우면 된 거 임. 실물로 딱 보면 생각보다 많이먾이 작은데 ? 싶어요 본품도 그다지 길거나 크지 않은 케이스여서 더 그렇기 느껴지는 것 같지만 학생분들 필통에 파우치에 넣기 너무 젛고 저는 솔직히 이 가격에 이정도 색상 스펙트럼을 누릴 수 있다는 것에 개큰만족을 했사옵니더",
    "text7": "아랫입술 안쪽만 색이 너무 심하게 강하게 착색되네요\n색은 예쁜데 덧바르기 애매해집니다\n원래 입술이 굉장히 건조한 편이고 마르면 입술자체도 꽤 건조해집니다",
    "text8": "끈적하지 않고 고급스러운 광에 뮤트한 로즈 컬러 ❤️ \n데일리로 가지고 다니기 딱 좋은 미니립 제품\n\n👉🏻발색력 좋고 \n👉🏻착색도 잘되어서 수정메이크업 귀찮은 분들에게 추천 \n👉🏻사이즈 정말 초미니여서 파우치템으로 강추 \n👉🏻반쯤 마른 장미색? \n👉🏻자글자글한 광 \n\n\n\n\n도움이 되셨다면 도움 꾹 ❤️\n더 많은 정보는 팔로우 🤎",
    "text9": "삐아 틴트는 처음써보는데 착색이 진해서 본품도 한번 사보고 싶을정도로 마음에 드네요 싸서 별로일줄 알았는데 삐아 틴트 왜 유명한지 알것같은 느낌을 받았습니다",
    "text10": "색은 좋은데 착색이 너무 어둡게 나오고 잘 지워지지도 않아서 좀 당황스러워서 재구매 생각은 없어요..",
    "text11": "작아서 그런지 양이 생각보다 적긴한데 그래도 색은 이쁨 로즈빛 느낌?",
    "text12": "색 진짜 이뻐여 생각보다 더 촉촉하게 발림 작아서 빨리 쓸거 같긴한데 들고다니기 너무 편함",
    "text13": "향이 너므 별로..그리고 바르면 좀 떠서 손이 잘 안가요!!!",
    "text14": "너무 유명한 로 틴트💋\n귀염뽀착한 크기에 황홀한 색감이 좋아요",
    "text15": "틴트 자주 사서 본품사면 다 못 쓰는데 미니라 좋은 구ㅛ 같아요",
    "text16": "처음엔 촉촉하지만 점점 말라가며 색이 더 찐해지는 느낌이에요 그래도 색이 너무 예쁩니다",
    "text17": "진짜개작아욬ㅋㅋ 너무작아서당황스러웟슨..색은맘에들엉ㅅ",
    "text18": "색감 정말정말 마음에 들어요!!! 갈웜에게 잘 어울릴 것 같아요 광택감도 좋구요",
    "text19": "가지고있는 립 색상이랑 비슷해서.... 색상은 예뻐요 쵸코우유색",
    "text20": "한번바르면 티가안나서 몇번 덧발라야해요\n지속력이 길지않네요…",
    "text21": "일단 색이 마음에 들어서 좋네요 글로우 립 입문하기에 괜찮은 제품",
    "text22": "크기도 작고 미니백에 넣고 다니기 딱 좋은 사이즈입니다 ㅎㅎ 모카무스 메켑 하려고 구매했는데 초코보틀보다 더 브라운기 있고 발색도 좋아요!",
    "text23": "발색샷은 그렇게 핑키하지 않고 막 발랐을 때도 그런데 바르고 착색이 핑키하게 돼서 아쉬워요 그치만 미니 버전 좋아요",
    "text24": "일단 작아서 좋고요 처음 발랐을땐 발색 사진이랑 같은데 금방 좀 핑키하게 올라오네요 그래도 너무 쿨한 것도 안 어울리고 넘 웜한 것도 안 어울리는 데 잘 쓰고 있어요",
    "text25": "색상 마음에 들고 예뻐요!! 미니라서 들고다니기도 편해오",
    "text26": "이 제품 덕분에 피부가 촉촉해졌어요! 사용 후 피부가 부드러워졌어요. ㅎㅎ 추천 드려요",
    "text27": "색 예뻐요 베이스 깔고 가운데 포인트로 바르면 예뿐고가탸요",
    "text28": "소용량이라 파우치에 넣고 다니기 좋고 발색도 잘되네요. 다른컬러도 사고싶어요",
    "text29": "지속력이 좋아요! 약간 착색이 있어서 예쁘게 발리진 않네욤 ..",
    "text30": "크기가 작아서 들고 다닐 때 사용하기 좋을 것 같아요\n색상이 좀 더 다양했으면 좋겎어요",
    "text31": "미니 사이즈로 여행용으로 들고다니기에 좋고 여러개 모으고 싶을 정도로 귀여워요.",
    "text32": "크기가 작아서 들고다니기도 좋고 무엇보다 너모 귀엽습니댜 ... 작은 거 써보고 괜찮으면 본품 구매해보려구요 !!",
    "text33": "너무너무너무 귀여워요 사길 잘했어요 200개 사고 싶어요",
    "text34": "오래 써봤는데 촉촉하고 착색력도 좋아요! 근데 상세 페이지랑은 좀 다릅니다🥲",
    "text35": "촉촉하고 색이 이쁜듯, 무엇보다 그냥 작고 소중합니다. 작아서 가방에 파우치에 쏙 넣고 다녀요~"
  }
]