[
  {
    "brand_name": "입큰",
    "product_name": "[꿀착코팅]입큰 퍼피 글로우 틴트 5.3ml 8종",
    "price": "9750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019183245ko.jpg?l=ko",
    "review_name": "01 리치봉봉",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191832",
    "text1": "일단 바를때 느껴지는 향은 사과향이었어요 아주 맛잇는 사과향이에요\n\n제형은 촉촉게 발리며 탱글탱글 꿀광립 만들어줘요\n요즘 촉촉립이 유행인가 이런 제품이 많이나오네요\n차르르 광이 도는데 이게 바로 탕후루광이구나싶엇어요\n\n착색은 어느정도 있는 편이에요 바로 지운건데도 남아잇었어요! \n\n하지만 지속력은 조금 아쉽네요ㅠㅠ 간식먹고 나니 광이 다 지워졌어요... 착색만 남아잇더라능.... 착색도 이쁘게 남아잇기보단 조금 못생기게 남는거같아요 ㅜㅜ\n입술에 안닿게 먹은건데도 참 이상하게 지워져버리네요\n\n그래도 덧바르면 되니까 제품은 추천드립니다\n바르고나면 다시 이뻐져요",
    "text2": "입큰 퍼피 글로우 틴트 사용 후기입니다💕\n이번에 신상 컬러가 추가 되면서 저는 1호 리치봉봉 컬러와 8호 로지코어 컬러를 구매했어요!\n\n🧡색상\n리치봉봉 컬러는 웜한 핑크빛의 피치 베이지 컬러입니다!\n처음 발색샷을 찾아봤을 땐 너무 핑크 느낌이 돌까봐 걱정했는데 막상 받아보니 웜한 느낌이 많이 돌고 착색도 웜톤 계열로 남아요!\n여리여리한 느낌이라 봄웜톤인 제가 데일리로 부담없이 사용하기 좋았어요! ☺️\n다만 착색이 굉장히 잘 되는 제품이라 덧바를수록 살짝 어두워지는 느낌은 있었어요!\n\n🧡제형\n수분감 넘치게 발리고 살짝 도톰한 느낌이 있어서 양 조절을 잘 해야 될 것 같아요!\n광택감이 처음부터 잘 도는 편이고 시간이 지나면서 더 광택이 잘 올라오는 느낌이라 광택감 있는 글로우 립 좋아하시는 분들께 완전 추천해요👍\n\n케이스도 예쁘고 가성비 만족스러운 제품이에요💖",
    "text3": "평소 내추럴 21호정도 사용하는 가을뮤트 코덕인데\n입큰에서 립펜슬이 출시돼서 립펜슬 구매하면서 틴트도\n같이 구매해서 한달 좀 안되게 사용해보고 후기 남깁니당😚\n\n제형은 촉촉한 틴트류인데 오일리한 촉촉틴트라기보다\n수분베이스인 촉촉이 틴트에요\n\n착색은 아예 없진 않고 어느정도 있는편? \n막 엄청 지속력 쩐다!!! 그런건 아니구요\n딱 어느정도 있는편이에요\n\n제가 틴트에서 중요하게 생각하는 부분이 향이랑 맛인데\n간혹 틴트중에 멀미나는 향? 그런 향이 나면 바르면서 멀미나고 기분이 안좋더라구요ㅠㅠ\n맛도 화장품이 맛이 중요한건 아니지만 어쩔수없이\n입에 들어오는데 너무 맛없으면 화가 난달까요?\n근데 입큰 틴트는 향도 맛도 달달구리해요\n\n저는 가을뮤트톤인 웜톤인데 화사하게 화장하고 싶을때는 \n봄웜색조도 자주 사용합니다 그래서 틴트는 웜톤컬러인 1호 6호 8호 구매했어요\n\n1호는 봄웜라이트분들이 단독으로 사용하시면 되게 이쁘실거같은 맑은 피치핑크?? 핑크에 가까운 피치색이에요 상세페이지에는 베이지 느낌이 많이 나는데 실제 발색컬러는 톤다운 된 피치컬러에요 그래서 봄웜라분들이 단독으로 차분하게 바르시면 너무 이쁠 컬러입니다 가을뮤트톤분들은 베이스로 깔고 포인트 컬러를 발라주면 이쁠거같아요 여쿨라분들도 웜하게 메이크업할때 베이스로 깔아줘도 찰떡일 컬러에요 안다님이 개발 참여하셔서 그런지 확실히 컬러가 이쁩니다\n\n6호 같은 색상은 가을웜톤🍂인 제가 평소에 자주 사용하고 선호하는 도토리?? 같은 색상인데 비슷한 색상을 워낙 많이 가지고 있어서인지 막 엄청 특별하다고는 못느낀거같아요 그냥 가을웜분들이 쓰시기에 정말 무난하다?? 그런 느낌? 시간이 지날수록 조금 붉어지더라구요 근데 이거는 6호말고 이 틴트 특성상 다 그런거 같아요\n\n8호 컬러도 로즈느낌?? 같은 색상으로 제가 선호하는 컬러입니다 1호를 베이스로 깔아주고 안쪽에 8호 발라주면 너무 이뻐요....립펜슬로 착색커버 + 외곽 음영주고 단독으로 발라도 예뻐요\n\n추천 조합 : 1호로 베이스 + 8호로 포인트(톤다운된 웜핑크 느낌나는 그라데이션 립 완성💕)\n\n총평: 갠적으로 촉촉틴트 되게 좋아하고 수분베이스 제형을 좋아해서 수분제형의 촉촉이 틴트 찾는다?하면 추천드려요 전체적으로 보면 퀄리티 나쁘지 않은 무난한 틴트 같아요\n단점을 하나 꼽아보자면 촉촉틴트 특성상 시간이 지나면 \n어두워지고 붉어지는 점이 똑같이 보이더라구요\n구매하실때 참고바랍니다:)",
    "text4": "입큰 퍼피 글로우 틴트 사용 후기입니다💕\n이번에 신상 컬러가 추가 되면서 저는 1호 리치봉봉 컬러와 8호 로지코어 컬러를 구매했어요!\n\n🧡색상\n리치봉봉 컬러는 웜한 핑크빛의 피치 베이지 컬러입니다!\n처음 발색샷을 찾아봤을 땐 너무 핑크 느낌이 돌까봐 걱정했는데 막상 받아보니 웜한 느낌이 많이 돌고 착색도 웜톤 계열로 남아요!\n여리여리한 느낌이라 봄웜톤인 제가 데일리로 부담없이 사용하기 좋았어요! ☺️\n다만 착색이 굉장히 잘 되는 제품이라 덧바를수록 살짝 어두워지는 느낌은 있었어요!\n\n🧡제형\n수분감 넘치게 발리고 살짝 도톰한 느낌이 있어서 양 조절을 잘 해야 될 것 같아요!\n광택감이 처음부터 잘 도는 편이고 시간이 지나면서 더 광택이 잘 올라오는 느낌이라 광택감 있는 글로우 립 좋아하시는 분들께 완전 추천해요👍\n\n케이스도 예쁘고 가성비 만족스러운 제품이에요💖",
    "text5": "피치베이지 컬러로 단독으로 사용해도 이쁘고 베이스립으로 사용하기에도 좋아요. 톤을 딱히 타지않는 컬러같아요\n근데 저는 제형이 너무 미끄덩하고 입술에 전혀 밀착이 안되서 오히려 입술이 불편하더라구여….이컬러도 착색이 강한편이에여.",
    "text6": "본인\n19호 갈뮤이긴 하지만 립을 바르면 형광끼가 올라오는 타입(에뛰드 모브먼트 같은 색 선호)\n\n1. 컬러\n적당한 채도와 웜한 느낌이 입술에 올렸을 때 이쁘게 입술색을 살려주는 느낌 마냥 웜하지만은 않은 컬러\n\n2. 제형\n글로우 촉촉립 러버인데 적당히 촉촉하고 끈적거리지도 않음\n\n3. 착색\n요즘 글로우립들은 착색이 잘 안되는 경우가 많은데 손에는 잘 되는 것 같은데.. 입술에 올리면 착색이 잘 되진 않는 느낌..?\n\n4. 단점\n지속력이 짧은 편ㅜ\n\n5. 재구매 의사\n⭐️5\n케이스도 이쁘고 색도 맘에 들음!\n무엇보다 발색이 자연스럽고 형광끼가 올라오지 않아 만족!",
    "text7": "요거 웜톤색이지만 쿨톤에게도 조금은 어울릴만한 색이에요!!\n\n딱 봤을 때 넘 웜해보인다 싶었는데 얇게 바르면 완전 살몬색상? 코랄에 살짝 핑크빛 도는색으로 되게 영롱해요..💗\n\n광도 예쁜데 끈적거림 없고 오래 지속되고 탱글 거리는 젤리 제형도 넘 맘에 들어요!\n\n여리여리하게도 연출 가능하고 여러번 덧바르면 진하게 본통 색으로도 연출 가능해요!\n\n그리고 착색도 금방 돼서 맘에 들었어요 ㅎㅎ\n\n참고로 손발색은 1번, 입술 발색은 2-3번 덧바른 거랍니다☺️",
    "text8": "상큼하고 달콤한 과일향이 나서 쓰면 쓸 수록 더 쓰고 싶어졌던 틴트였어요!\n\n마침 딱 제 톤 틴트여서 너무 좋았고\n생얼에 발라도 전혀 이질감없이 바를 수있어서 들고 다니면서 바르는 중!\n\n착색도 본색그대로 남고, 끈적이는 광택이 아닌\n수분광택이라서 답답하지않고 가벼웠어요!\n\n볼륨감있는 립 연출도 가능하고\n건강해보이는 촉촉립이라서 겨울에도 건조하지않게\n바를 수있어서 아주 만족합니다",
    "text9": "전반적으로 다 무난한 틴트였어요!\n\n웜 컬러를 받았다면 좋았겠지만 랜덤 증정이라 쿨톤 컬러로 받아서 저한텐 어울리지 않고 손이 안 가네요😢\n\n제 사진에는 실제 보는 컬러가 잘 안 잡혔으나 회색빛이 도는 차분한 모브 컬러라 여쿨 뮤트톤이 바르면 예쁠 것 같아요\n\n피부톤이 어두운 갈웜 뮤트톤이 저한테는 별로 안 받더라고요 그나마 얇게 바르면 살짝 회색빛이 덜 돌아서 자연스럽게 브발라주기는 괜찮았어요:)\n\n향은 엄청 달달한 향이고 어플리케이터 입술에 바르기 괜찮은 크기에 딱히 군더더기 없이 괜찮은 것 같아요\n\n제형은 무겁고 끈적이지 않고 답답하지 않은 글로우 틴트인데 수분광 느낌이고 아무래도 촉촉해서 광 지속력은 아쉬웠어요 그래도 틴트라 착색이 돼서 컬러 착색은 괜찮았습니다\n\n워낙 촉촉한 틴트들이 많이 출시해서 그런가 엄청 좋고 독특하다는 느낌은 없었어요 무난템!",
    "text10": "오 입큰 제품 올만에 써봤는데요\n기대이상이고, 굉장히 만족스러웠어요!\n\n색상 자체가 부담스럽지 않아서 많이 발라도 됐었고\n사실 요런 제품들은 발라놓고 날라가면서 입술에 남는 느낌이고, 입술이 더 건조해지는 그런 느낌이었는데\n이 아이는 그런게 훨씬 덜했어요!!\n\n쌩얼에 바르기 너무 좋았고\n색상이 혈색 딱 잡아주고 은은한 입술색상 잘올라와요!\n\n전반적으로 굉장히 만족스러운 제품입니다 ♥",
    "text11": "쥬시캐롯 후기입니다 :)\n글로우 틴트라 그런지 확실히 촉촉하고 발림성이 좋아서 겨울에 쓰기 딱 좋은 틴트라고 생각해요ㅎㅎ 그리고 색상은 오렌지 코랄 색상이라 웜톤에 확실히 잘 어울려요!\n근데 생각보다 엄청난 착색은 안되는것 같아요ㅎㅎ",
    "text12": "체험단으로  2호 모브온  받았고요^^  저는  오히려  너무  차분한 색상인가....  싶었는데   청순 오버립에  딱!! 입니다. 너무 마음에  들어서  전색상  내돈내산 해야할  듯요^^  발림성 좋고    고급스럽네요^^  2호 색상은  외곽에  오버립스럽게  발색하고 안쪽에  진한색으로  그라데이션  넣었습니다^^   사진 보세요ㅠㅠ 너무 이쁘죠ㅠㅠ  청순 고급  오버립  연출에  간단하게  슥슥 편해요^^  광택도  심하지않고 딱  보습정도로  적당합니다.  케이스도  고급스러워서  갖고 다닐때  고급스럽게  꺼내기도  좋아용^^",
    "text13": "체험단으로 쥬시캐롯 컬러를 받아보았어요!\n\n글로시립을 즐겨 바르는 봄웜라이트에요\n\n입큰 퍼피 글로우 틴트는\n입술 위 발색이 훨씬 예뻐요.ᐟ \n\n젤리같이 맑은데 착색이 있어서 컬러 지속력도 좋은 편이고\n시간이 지나도 탁해지기보다는 착색이 남고 광이 사라지는 편이에요. 하지만 건조하진 않다는 점! \n\n쥬시 캐롯 컬러는 오렌지레드처럼 보이지만\n제 입술 위에서는 봄웜이 사랑하는 중채도의 핑크코랄로 올라와서 더욱 예뻤어요! \n진하게 바르면 레드끼 한방울 떨어뜨린듯 채도가 살짝 더 올라와서 계절에 상관없이 바르기 너무 좋은 사랑스러운 컬러에요🤍🤍\n\n입술 사진이 조금 어둡게 나온 점 참고해주세요💗",
    "text14": "쿨톤인데 완전 오렌지 컬러가 와서 좀 아쉽지만 다른 색이었다고 생각하면 괜찮은 제품 같아요. \n체험단 신청 이후로 이렇게 예쁘게 포장돼서 온 제품은 처음인데 세심함에 조금 감동이 있었습니다. \n핑크끼 없는 진한 당근색의 틴트에요. 부드럽게 발리고 시간이 지나면 유리광이 예쁘게 올라옵니다. 리무버에 80퍼센트는 지워지고 옅은 착색은 틴트 본색 그대로 착색됩니다. 가격도 착해서 어울리는 색도 써보면 좋을것 같아요.",
    "text15": "- 장점\n젤리제형이라 바를 때 가볍게 발립니다.\n답답한 느낌이 없었어요.\n착색도 어느정도 되는 편이라 지속력도 괜찮았어요.\n색이 예뻐요.\n시간이 지나면 광이 더 올라옵니다.\n\n- 단점\n제형이 가볍다보니 윗입술에는 잘 발리지 않아요. 아랫입술에만 색이 쌓이다보니 예쁘게 발리진 않았습니다.\n그러다보니 얼룩덜룩해보이는 점이 가장 큰 단점..",
    "text16": "체험단으로 모브문 컬러를 받아서 사용해봤습니다.\n제 입술색이 진한 편이라 그런지 색이 크게 두드러지는 편은 아니고, 자연스럽게 예뻤어요.\n\n요새 나오는 글로우 틴트들과 다른 점이라고 하면 묻어남이 확실히 적어요.\n바르고 1-2분 정도 있다가 휴지에 찍어봤을 때 은은하게 묻어요.\n얇은 제형의 틴트을 바르고 위에 투명 글로스를 바른 느낌?\n\n글로우 틴트 특성상 시간이 지나면 색상이 진해져요.\n원래 색상 자체가 살짝 뮤트한 느낌인데 붉어져요.\n2번 사진의 바른 직후 -> 3번 사진 (2-3분정도 지난 후) -> 2번 사진의 5분 정도 지난 후\n순서로 붉어져요\n(색감이 살짝 다른데 1번 사진에 가까운 색감이에요)",
    "text17": "쥬시캐롯 사용했어요.\n우선 뮤트톤 제품을 많이 사용하는 편이라 이 색상이 저랑 어울리지 않아서 잘 손이 가지 않았어요.\n굉장히 촉촉해서 겨울에 사용하기 적합하나 균일하게 밀착되듯이 발리지는 않아서 바를 때 신경써야했어요. 착색이 잘 되는편인것 같아요. 식사할때 지웠는데 입술색이 그대로 빨갛게 됐어요.\n색상만 잘 맞는다면 촉촉하기 때문에 겨울에 사용하기 좋은 것 같아요.",
    "text18": "체험단으로 사용해본 솔직한 리뷰😀\n\n🎁 색상 (모브문)\n      짙은 색상을 좋아하지 않고 은은한 색상 취향인데\n      입술색보다 조금 더 산뜻해서 좋았음\n\n🎁 질감 및 발림성\n       끈적이거나 되직하지 않고 묽고 촉촉한 편\n       뭉치지 않아 고르게 발림\n\n🎁  착색\n       손등 테스트시에 희미할 정도로 남았지만\n       입술엔 착색이 안 느껴짐\n\n🎁  향\n       특별한 향이 없어 좋음 (무향은 아님)\n\n🎁  추천\n        자연스러운 색상의 가벼운 제품이나\n        립밤은 아니지만 촉촉한 제품을 찾는 분들께 추천",
    "text19": "패키지도 너무 예쁘고 컬로도 랜덤이었는데 어울리는 색으로 받았어요 근데 컬러는 좀 더 쨍한 컬러였으면 좋았을거 같아요 저는 봄브라 쨍하고 비비드한 컬러가 잘 어울리는데 이 제품은 생얼 메이크업 하기 좋은 정도의 컬러였어요 발림성은 좋았어요 부드럽게 잘 발리고 블렌딩더 잘 되더라고요 그리고 많이 촉촉해서 탕후루 립 만들기도 좋아요 지속력은 좋은편은 아닌거 같아요 금방 지워지더라고요",
    "text20": "일단 패키지부터 너무 마음에 들어요! 세련된 패키지에 제품력도 괜찮고 가격도 합리적이네요 저는 쥬시캐롯 색상을 받았습니다\n\n발색\n적당한 형광기의  토마토? 색상이라 얼굴이 환해보여요!\n손등발색은 맨 위에서부터 입큰, 얼터네이티브, 웨메, 컬러그램입니당 컬러그램 3호 물먹리치 색상이랑 제일 비슷해요! 봄라 봄브 여쿨 겨쿨?까지도 찰떡일 것 같아욤\n\n광\n얜 광이 신기한게 쫀득광처럼 보이는데 제형이 끈끈한 제형은 아니에요!! 얼터네이티브랑 제형이 비슷해요 약간 미끌거리는? 세럼같은 제형입니다 근데 얼터네이티브보다 보이는 광이 쫀득해보여요 개인적으로 완전 두껍게 올라가는 탕후루립을 별로 안좋아해서 너무 맘에 들었어요\n\n유지력\n색상 유지력은 좋아요! 촉촉립인데도 색상변화나 지워짐없이 오래가더라구요 근데 아무래도 광은 시간이 지나면 날라가긴합니다 그래도 착색이 처음 발색 그대로라서 너무 맘에 드네요\n\n총평\n체험단으로 받은 제품인데 최근에 구매한 제품중에서도 제일 맘에 들어요!! 세럼틴트 화사한틴트 찾는분들에게 강추입니다…! 홈페이지 발색보다 실제 발색이 더 예뻐요 ㅎㅎ..",
    "text21": "1. 색상 - 쥬시캐롯\n봄웜브라이트톤인 저한테 완전 찰떡같은 컬러였어요!! 처음에 바를때 입술에서는 약간 흰끼도는 핑크처럼 발리는데 시간이 지나면 오히려 코랄느낌의 착색이 올라오면서 핑크보다는 레드코랄 느낌으로 보입니다! 이름에 캐롯이 들어가서 오렌지느낌을 생각했는데 레드코랄이라는 말이 딱 맞을 것 같아요!\n\n2. 광\n끈덕끈덕한 탕후루광도 아니고 미끄덩한 오일광도 아닌 수분가득한 젤리광이라는게 딱 맞을것 같아요!! 저는 무의식적으로 음파음파를 엄청 많이하는 편인데 음파해도 끈적하게 붙지않고 광도 죽지 않아서 좋아요!\n\n3. 지속력\n광 지속력은 나쁘지 않은 편이었어요! 말을 많이하거나 뭘 먹으면 당연히 광은 사라지지만 음료를 마시는것 만으로는 광이 어느정도 잘 지속이 되더라구요! 그리고 착색력이 좋아서 광이 없어져도 컬러 지속력은 좋은편이에요! 아침에 바르고 점심먹은 후에도 입술에 컬러가 많이 남아있어서 좋았습니다!\n\n4. 향\n달콤한 향이 나는데 거슬릴정도는 아니고 호불호 안갈릴 무난한 향이라고 생각해요!\n\n5. 보습\n립밤이 아니고 틴트다보니 엄청난 보습력을 생각하기는 어려웠지만 시간이 지나고 광이 날라가더라도 입술이 엄청 건조해지지 않아서 좋았어요! 각질부각도 거의 없었습니다!",
    "text22": "입큰에서 촉촉한 수분틴트가 론칭되었다길래 \n기대감을 가지고 사용해봤어요. \n\n쿨톤분들이 좋아할만한 미지근한 모브무드의 \n모브문 컬러 사용해봣구요. \n\n수분감이 가득하면서도 약간의 오일이 \n입술에 얇은 막을 씌우듯이 \n얇게 바르는것도 가능하다보니 \n수채화처럼 맑게 발려서\n제형을 올리면서 원하는대로 발색을 \n조절하는 재미도 있었답니다. \n\n생각보다 엄청 좋다! 라고 느낀 틴트는 아니었으나 \n무난하게 촉촉립 연출할때에는 괜찮겠다 싶었답니다.",
    "text23": "첫번째가 입큰 발색 ,두번째는 평소사용하는 입생 사용샷\n마지막사진은 아랫입술만 입큰 모브문 한번바른 발색 샷 입니다.\n\n저는 일반 립 케어제품과 색조는 입생로랑 틴트를 사용해요.\n입생로랑이 발랐을때 촉촉하게 보습이 잘되어서요!\n\n예민하고 스트레스를 잘받아서 컨디션이 안좋을때나 건조하면 입주변으로 트러블이 잘 올라와서 항상 보습에 신경을 쓰는 편이에요.\n\n솔직히 해당제품은 리뷰를 보니 괜찮아보이고 글로스 립도 궁금해서  체험단이니  한번 써보고 안맞으면 안바르지.. 식으로 신청해본거욨어요 \n\n그래서 글로스립은 처음 사용해봤는데 입생이란은 다른 광이 나더라구요 \n\n 되게 묽은데 발림성도 좋아요  가장자리로 조금 밀리는게 있는데 묽다보니 잘 펴발라주면 돼고 끈적, 쫀쫀 이 아니라 \n 겔타입 수분젤보다 살짝 묽은걸 펴바르는 느낌이에요!\n\n 입술 반짝거림이 입생이랑은 다르게 통통한 반짝임이라 좀더 어려보여서 이미지가 확 달라졌어요 ㅋㅋ 워낙에 한번 쓴제품에 주구장창 쓰는 스타일이라.. \n\n\n 무엇보다 발색이 자연스러워서 좋아요\n모브문이 제 원래 입술색과 정말 99% 똑같아서 ㅋㅋ  자연스럽고 좋네요 ㅎㅎ\n\n 살짝 연하게 착색은 되는듯하나 음식먹고나면 삭 사라져서 지속력이 크게 좋진않아요!",
    "text24": "IPKN Puffy Glow Tint\n- Mauve Moon(모브 문)\n\n젤리 질감의 맑은 립을 연출해주는 틴트에요.\n제가 입술이 약한 편이라서 장기간 사용해서 자극이 없는지는 더 오래 사용해봐야 알 것 같아요.\n그리고 착색이 좀 있는 편인데, 저는 입술 건강 생각해서 착색이 없는 틴트가 훨씬 좋더라구요. 그래서 1점 마이너스합니다. 저도 입술이 건강했던 사람이고 착색 있는 틴트만 찾았었는데, 그러다보니 어느 순간 입술이 더 못 버티더라구요 ㅜㅜ 다들 조심하세요.\n\n@ 케이스\n케이스도 컨셉에 맞게 너무 귀여워요! 통통한 느낌?\n손에 잡히는 느낌도 좋아요. \n\n@ 색상\n촌스럽지 않고 오묘하고 분위기 있는 컬러라 추워지는 요즘 날씨에 딱인 것 같아요.\n\n@ 광택\n저는 자타공인 매트가 잘 안 받는 사람이에요. 그래서 그런지 이런 퍼피 글로우 질감이 너무 좋습니다 ㅜㅜ\n\n\n재구매 의사? 지금은 있습니다!",
    "text25": "입큰 퍼피 글로우 틴트❤️💋👍\n\n입큰에서 새로 출시한 퍼피 글로우 틴트\n 사용후기입니다.\n\n일단 색상은 5가지로 구성되어 있어요.\n👉리치봉봉, 👉모브문, 👉쥬시캐롯,\n👉핑크베어, 👉애플콕\n이렇게 5가지 색상입니다.\n\n제가 구매한 색상으 쥬시캐롯인데요,\n일단 제품을 발색해 보았을때\n한번에 색발색을 기대하긴 힘들고요,\n하지만 베이스로 사용하기 괜찮아 보입니다.\n텍스처는 가볍고 촉촉합니다.\n끈적이는 느낌은 저는 없다고 생각이 들어요.\n글로시한 감도 있지만 수분감이 느껴집니다.\n\n색상자체는 상당히 상큼하니 예쁩니다.\n크기도 앙증맞아 한손에 쏙 들어오는 크기예요.\n\n웜톤, 쿨톤 다 사용할 수 있는 웨어러블한 컬러로\n다양한 색상으로 출시된 틴트입니다.\n\n발랐을 때 더 예쁜 입큰 퍼피 글로우 틴트 추천합니다.",
    "text26": "여쿨트루에 피부톤은 13~17호 정도입니다. 햇볕아래에서도 타기 보다는 빨갛게 익는 스타일이고 따뜻한 색은(특히 오렌지빛!) 흰끼가 있어도 얼굴에서 뱉어내는 타입입니다. 정말 안어울리고 동동 뜨면서 칙칙해져요.\n\n저는 모브문 컬러를 받았어요. 랜덤으로 보내주시면서도 톤을 고려해주시는 세심함! 바르기 전부터 기분이 너무 좋았습니다.\n\n모브문 컬러는 mlbb색상으로 웜쿨 가리지 않고 잘 받을거 같아요.\n\n1. 입술색과 거의 유사하고 여러번 덧발라도 뭉치거나 진해지지 않습니다. 저는 이게 너무 좋았어요. 게으른 성격이라 립 바를때 닦아내지 않고 그 위에 바로 바르는데 어떤것들은 뭉치기도 하고 색이 진해져서 처음 바른 그 느낌이 안날때가 많더라구요. 그래서 그런것들은 집에서 한번 바르고 나오면 지워지고 없어져도 덧바르지 않았는데 이 아이는 그냥 화장실 갈때나 생각날때마다 발라도 처음 그 색상이랑 같으니 만족스럽습니다. \n\n2. 향이 좋아요. 은은한 장미향이 나는데 인위적이거나 강렬하지 않아서 입술 바를때 소소한 힐링 포인트가 됩니다. 기분 좋은 향이예요.\n\n3. 꽤나 촉촉한 편입니다. 급히 나가야 할때 립밤을 따로 챙기지 않는 경우가 많은데 요즘같이 춥고 건조한 날씨에도 갈라지거나 찢어지지 않고 촉촉한 입술을 유지시켜줘요\n\n4. 팁 디자인이 납작하게 얇으면서 끝이 뾰족하고 약간 꺾여있어서 입술에 바르기 편해요. 따로 덜어내지않고 바로 발라도 딱 충분한 양이 나와서 낭비하거나 모자랄 일이 없어요.\n\n5. 병 디자인이 깔끔하고 예뻐요. 주머니에 넣고다니거나 가방에 넣어놔도 예쁘고 내용물이 새지 않습니다.\n\n6. 자속력이 생각보다 길어요. 입술 바르고 밖을 돌아다니고  거의 지워졌겠지 싶어 거울을 봤는데 색이 아직 균일하게 있어보여서 휴지로 살짝 닦아내보았는데 아직 립 색이 남아있었어요. 신기함.\n\n데일리로 사용하기 좋아요.",
    "text27": "🙋‍♀️저는 19~20호 밝은 피부톤에\n☺️붉은끼, 홍조가 있어요!\n🍂아마도 갈뮽\n✊강경매트파\n\n컬러 이쁩니다! 리치봉봉은 무난하게 데일리로 사용하기 좋은 베이지 피치컬러이고\n애플콕은 얼굴에 형광등 킨것처럼 얼굴 엄청 화사해 보여요! 리치봉봉 베이스로 바르고 안쪽에는 애플콕 발라주면 조합도 좋아요!\n\n착색력도 어마어마합니다. 기승전핑크 절대 아니구요. 외관컬러 그대로 착색되고 짧은 시간안에 확 착색되서 놀랐어요!\n\n근데ㅠㅠ 질감이 너무나 오일리해요….입술에 밀착도 안되고..애플콕은 컬러가 진해서 약간만 발라고 바른티가 나는데 리치봉봉은 몇번 레이어링 해줘야 바른티가 나는 컬러라 입술에 어느정도 양을 올려야하는데 그럼 진짜 너무 입술이 미끌미끌 기름발라놓은것 마냥 겉도는 느낌이 너무 들어요😖\n근데? 엄청 얇게 발리는 제품이라 왠만치 바르지않는 이상 두께감이 안느껴져요! 나는 이미 입술에 한계까지 발랐는데 글로우제품 특유의 촉촉~ 탱글~ 물먹은듯한~ 이런 표현이라도 제대로 되면 이뻐서라도 바를텐데 그런것도 아니고 걍 튀김 잘못먹은애 되더라구요..",
    "text28": "탑리뷰어 체험단의 리뷰입니다 ! ! \n(당첨된적은 처음이라 넘 신나지만 솔직리뷰 하겠습니다)\n\n글로우 틴트 답게 수분감과 광택이 있습니다\n그래도 제가 써본 글로우 제품들 ( ㄹㄹ바이레ㄷ, ㅍㄹ페ㄹㅇ이크 등등) 중에서는 답답함이 제일 적었어요 !  끈적거리고 무거운느낌을 안좋아하는데 크게 못느꼈습니다 \n\n그리고 제일 맘에 들었던 점은 착색이 잘되서 좋아요 ! \n바르고 사진찍고 바로 지운건데 20초 걸린듯 근데도 착색이 잘 되네용 \n\n케이스 색상때문에 진짜 저랑 안어울리겠디 생각했는데 막상 발라보니 핑크레드모브색? \n원래 입술색과 비슷하게 발색되어 쌩얼에 바르기 좋은것 같아요!",
    "text29": "👉2호 모브문\n입술이 조금 어두운데 그래서 그런지 발라도 티가 안나요ㅠㅠㅠ\n하나만 바르면 아파보여요...ㅎㅎ\n모델이 바른건 진짜 취향저격 발색인데ㅜㅜㅜㅜ\n제 입술을 탓해요ㅜㅜㅜ\n그래서 입술 색 죽이고, 밝은톤으로 바른 다음 발라주면 촉촉해보이고 수분감도 충분하고 모브문 색상에 가깝게그렇게 바르고 있어요:)",
    "text30": "03 쥬시캐롯 색상 리뷰입니다.\n\n저는 촉촉한 틴트를 선호하고 착색도 어느정도 되는 제품을 사용하고 있어요. 최근 롬x 듀이풀 워터 틴트를 여러 색상 사용하고 있고, 입큰 틴트는 처음인데 조금 더 립글로스 느낌이네요.\n\n촉촉해서 각질 많은 분들이 사용하시기 좋을 것 같아요. 입술에 유분이 있을 때는 이 제품 바르면 요플레 현상이 조금 있어서 윗입술 중간 부분에 잘 안발리기도 해요.\n\n발림성은 좋은데 느낌이 살짝 오일과 물이 분리되는 느낌이 있고, 바르고 싶은 부분에 고르게 바르려면 유분 제거한 맨입술에 발라야 잘 발립니다. 컬러 발색력은 좋은 편이에요. 착색도 조금 되긴 하는데 지속력이 아주 좋은 편은 아닌지 입술에 컬러가 오래 남지 않아요. 가볍게 바르게 좋아요.\n\n컬러는 오렌지 코랄 느낌이라 뉴트럴톤이나 웜톤에 더 좋아요~ 여쿨인데 기대했던 컬러보다는 좀 더 따뜻한 느낌의 컬러라 자주 바르진 않게 되네요.\n\n향은 인공적인 옛날 틴트 냄새로 느껴지고 굳이 따지면 불호인데 엄청 강하지는 않아서 쓰다보니까 적응됩니다..\n\n용기는 두껍고 탄탄해서 신경써서 만든 느낌이 들어요. 저렴한 틴트는 자주 사용할수록 뚜껑이 헐거워지던데 이 제품은 어떨지 모르지만 좀 더 튼튼한 느낌이라 좋아요.\n\n행사 중이라 할인해서 구매하시면 1만원 안되게 가능하니 가성비가 아주 좋은 것 같아요. 저는 요플레 현상만 없으면 다른 색상으로 도전해볼 수 있을 것 같아요. 촉촉하고 오일리한데 가볍게 바를 수 있는 립글로스 같은 틴트를 좋아하시면 추천드려요~",
    "text31": "오 넘 촉촉해요~ 입술 색상 착색이 잘 되는 제품을 찾고 있었는데 립스틱보다는 확실히 틴트가 착색도 잘 되더라구요 다른 틴트들은 건조해서 입술 각질 부각이 심한게 싫었는데 이 제품은 넘 촉촉해서 입술이 탱탱해 보이고 좋아요 ㅎㅎ \n글로우 틴트라는 이름이 딱인거 같아요 ㅎㅎ\n쥬시캐롯 색상인데 얼굴색이 밝아보이는 딱 예쁜 다홍색이네요~\n입술이 예뻐보이는 촉촉한 제형에 색상 착색도 잘 되어서 틴트 기능도 훌륭항 제품이에요 ㅎㅎ",
    "text32": "모브문 색상을 수령했어요 ㅎㅎ 예쁜 봉투에 담겨져 와서 선물 받은 기분이네요! \n발색이 잘 되는 촉촉한 제품이에요 ㅎㅎ 요즘 탱글탱글한 립 표현이 유행인데 딱 원하던 촉촉한 사용감이에요\n수분감 있는 제형으로 입술 끼임도 없어요\n발색도 자연스러운 장밋빛 색상으로 발색이 마음에 들어요\n여러번 덧바르면 발색이 짙어져서 색상 조절이 가능하네요 ㅎㅎ \n부드럽게 발리고 착색도 잘 돼서 입술 색 없어질까 걱정이 없어 좋네요",
    "text33": "초반에 패키지보고 어라? 헤라 짝퉁인가...싶어서 쪼꿈 그랬지만 제품력만 봤을땐 증말 좋았습니다! \n\n요즘 탕후루 립이다 뭐다 유행이지만 너무 번떡번떡한걸 싫어하는 전 살짝 유리광? 정도만 났으면 했는데 마침 딱 그정도 수준의 립이여서 너무 만족했습니다! \n\n촉촉이 립 답게 부드러운 발림성에 딱히 꺼려질것없는 향기, 거기다 지속력까지! 패키징까지 가벼워서 들고 다니는데 있어 무리도 없어서 요즘 출근 전 제일 손이 많이 가는 립으로 등극했습니다. 고로 얼른 다른 컬러도 한번 눈여겨 봐야겠습니다 ㅋㅎㅋㅎ",
    "text34": "입큰 제품은 처음 구매해보는데, 결론부터 말씀드리자면 입큰 브랜드 자체에 신뢰가 갈 정도로 만족했습니다! 립 제품만 50개 이상 가지고 있는 립덕후로서 퍼피 글로우 틴트 구매를 고민 중이신 분들께 조금이라도 도움이 될 수 있도록 리뷰 꼼꼼히 해볼게요!\n🍑 발색\n처음 발랐을 때는 손목에 발색된 색감보다 훨씬 연한 핑크색으로 올라와서 당황했어요. 그래도 덧바를 수록 채도가 올라와서 상품 설명 속 사진과 유사한 정도로 채도가 올라오더라구요. 이런 특성을 가지고 있다보니까 그라데이션으로 립을 표현하기 너무 좋았어요.\n그리고 다른 글로우 립들은 덧바를 수록 탁해지고 어두워지는 경향이 있는데 리 제품은 탁해지지 않고 채도만 올라와서 만족스러웠어요.\n그런데 립 색상 자체는 오렌지보다는 핑크에 가까운 색상으로 발색이 됐어요. 그래서 봄웜뿐만이 아니라 여쿨인 분들도 예쁘게 사용하실 수 있을 것같아요.\n🍑 광택, 지속력\n바르자마자 광택이 보인다기보다, 시간이 흐를 수록 광택이 차오르는 제품이에요. 광택이 과하지도 않아서 이 제품을 바르면 입술 컨디션도 좋아보이더라구요 .\n글로우 제품은 대부분 지속력이 좋지 않아서 이 제품에도 지속력 면에서는 기대가 없었어요. 그런데 착색이 어느 정도 돼서 식사를 하지 않는 한 은은하게라도 색상이 남아있어서 만족했습니다!\n🍑 추천?\n광택, 발색, 지속력 모든 면에서 장점이 있는 제품들이에요! 좋은 기회로 체험단으로서 사용해볼 수 있었지만 다 사용하면 재구매하고 싶을 정도로 만족스러뤘러료. 그래서 자신있게 추천드리고 싶네요!",
    "text35": "> 제품 설명처럼 바르자마자 촉촉함을 느낄수있었고 워낙 얇게 발라지다보니 처음에는 어? 이게 광내는 틴트가 맞나싶게 수분틴트의 느낌 이어서 무슨틴트인가 찾아봤었어요.\n\n> 색상은 모브라고 들어가고 설면으로 쿨톤 틴트라고 설명되어있는데 개인적으로는 쿨톤분들이 쓰기에는 웜하다고 느껴졌습니다. 채도 많이타는 봄라이트인데 한콧 발랐을때 무난했고 두콧  올리면 채도가 올라오더라고요. 그리고 기본적으로 탁도도있어서 맑은색상 찾는다 하는분들은 싫어하실수도..\n\n>  개인적으로 어플리케이터가 정말 만족스러웠는데요.\n플랫하게 생겨서 입술위에서 다림질하듯 내용물을 바를수있는점이 좋았습니다. 다른 브랜드의 비슷한 틴트들이랑 비교해보니 다른 틴트들은 동선상 입술위에서 끊어서 발라야할것도 이제품은 한번에 바를수있고 윗입술에 산있는부분도 어플리케이터 끝이 뾰족해서 한번에 그리듯 바를수있었습니다!",
    "text36": "입큰 퍼피 글로우 틴트 올영체험단을 통해 만나보게됐어요!!\n상자를 열어보니 포장지문구가 'Thank You' 라고 적혀있어서 선물받은 느낌이랄까요.. 잠시 설레였어요 ㅎㅎ\n이번 틴트는 정말 촉촉하고 발림성도 지속력도 발색까지 찐 만족스러웠던 제품입니다.\n제가 웜톤이라 다행히 웜톤베스트색상인 03 쥬시캐롯이 사용해보게되었어요! \n손등에 직접 발색테스트 해봤는데 색상도 넘 맘에 들어요. \n물티슈로 한번 스윽 닦아주니 그대로 유지되어서 지속력도 꽤 만족스럽습니다!! \n클렌징오일과 클렌징폼으로 빡빡 해줘야 잘 지워지더라구요. \n\n결론은 전부 다 만족스러워요! 굿!!",
    "text37": "모브문 색상 받아서 사용해봤는데 일단 엄청 촉촉하게 잘 발렸어요! 바르자마자 쿨링감이 딱 느껴져서 기분 좋은 느낌?ㅎ 색상은 딱 여쿨 분들이 바르면 이쁜 핑크색이에요!! 제가 가을웜이라 색상은 조금 아쉽네여ㅠㅠ 촉촉해서 지속력은 기대하면 안되구요 다른 립 바르고 마무리로 발라도 좋을거 같아요!",
    "text38": "쿨톤인 저에게는 맞지 않지만\n웜톤이신 분들은 너무너무 이쁘겠어요 \n상큼한 당근쥬스가 생각나는 컬러에요\n주황컬러가 너무 강한 게 아니라 붉은기도 적당히 있는 거 같아요 !! 제가 바르니 주황느낌은 안나고 붉은 느낌만 남더라구요 톤이 안맞아서 그런거 같아요,,",
    "text39": "퍼스널컬러 봄페일 / 피부톤 19-20호\n웜톤인 저에게는 쿨한 핑크빛 틴트였습니다 !!\n저는 명도가 높으면 웜쿨 상관 없이 사용가능한데용\n입술색에 푸른빛이 많은 편이에요 ㅋㅋㅋ\n\n옅게 바르면 제 입술색이랑 아주 비슷했어요 ㅋㅋ\n진하게 바르면 쿨톤의 핑크빛 색상입니당\n쿨톤 분들은 베이스로도 단독으로도 잘 쓸 것 같아요 !\n\n촉촉하고 매끈하게 광이 올라오는 편이어서\n자연스럽게 데일리로 바르기 좋았고\n지속력도 나쁘지 않았어요 ㅋㅋ\n쿨톤 메이크업할 때 유용하게 쓸 것 같아용 🥰",
    "text40": "🤍복합성, 가을뮤트, 21호🤍\n\n👄 퍼피 글로우 틴트 03쥬시캐롯\n\n✔️패키지 : 한손에 들어오는 아담한 사이즈에요! 요즘 미니백을 즐겨 매는중이라 작은 립들을 찾게 되는데 안성맞춤입니다!\n\n✔️색상 : 요즘 누드톤의 색감만 바르고 다니다보니 괜히 얼굴이 칙칙해보이고,, 생기없어 보이고 여자의 마음은 갈대 ~ 결국 오렌지 레드 느낌으로 골랐어요 촌스러운 오렌지 레드가 아니라 혈색 도는 형광등 같은 색이라 완전 마음에 들었어요!\n\n✔️제형&발림성 : 글로우 틴트 답게 발림성 매우 합격! 입술위에 올라가는 것도 스무스하게 잘 발려요 두껍게 바르면 당연히 둥둥 뜨는 느낌이 들지만 요플레 현상 전혀 없고 글로우하면서 입술에 붙는 느낌이 들어요 밀착력도 좋습니당 굿뜨 건조한 입술에 편안한 느낌이랄까?\n\n✔️향 : 와우 풍선껌 향 달달~\n\n✔️지속력 : 착색이 좋아서 입술에서 색감은 오래가는 편이에요 하지만 음식을 먹거나 음료를 먹거나 시간이 지나면 당연히 글로우한 느낌은 빠르게 날라가요~ 글로우 틴트 자체가 오래 지속되는 느낌은 없지만 착색은 오래 지속되어서 좋았어요!\n(왼쪽사진 : 바른 직후 / 오른쪽사진 : 1시간 후 음료만 마심)\n(손등 사진은 바르고 클렌징 워터로 한번 닦아 낸 착색)\n\n⭐️총평⭐️\n글로우 틴트는 쓰고 싶은데 입술에서 발색까지 빨리 날아가는게 싫은 분들! 마스크 자주 쓰고 음료 자주 먹는데 착색립이 필요하신 분들에게 추천드리는 립이에요 저는 데일리로 마구마구 자주자주 발라주는 손 많이 가는 아이템입니당👄",
    "text41": "처음 바를 때는 살짝 묽은 색이라는 생각이 들었는데\n바르고 시간이 지날수록 발색이 확 올라옵니다\n\n정말 예쁜 레드립이고 자극적이고 눈에 확 띄는 화려한 레드이기보다는 은은하고 자연스러운 느낌의 레드에요\n데일리로 쓰기에 정말 딱이라는 생각이 들었어요\n\n여름쿨톤인데 꽤 색상은 잘 맞는다는 생각이 들었고 글로시한 느낌이 정말 오래 유지되는 편인데 묻어남도 덜합니다 정말 좋았어요",
    "text42": "쨍한 틴트일 거라 생각했는데 생각보다 발색이 맑고 투명하게 올라와서 더 좋았어요. 자연스럽게 화사한 컬러입니다!\n봄웜 베스트일 것 같긴 한데 여쿨인 저한테도 괜찮았어요!\n처음 발랐을 땐 가벼운 수분감이 느껴지는데 얹으면 얹을수록 오일리한 광택감이 올라와요!\n얹고 바로 음파음파하는 것보다 기다리면 더 예쁘게 광택감이 올라오는 것 같아요!",
    "text43": "솔직 체험단 리뷰❤️‍🔥\n쥬시캐롯 색상이구요🥕🥕\n탕후루 같은 탱글한 광택감이 \n너무 이쁜 입큰 글로우 틴트예요🍓\n🍒쥬시캐롯 이라는 색상이 왔는데요! \n손등발색했을땐 레드 핑크를 쳐돌이로써 \n살짝 아쉬울거 같은 느낌이였지만 ...😂😂\n입술에 얹어보니 본연의 제 입술색이랑 잘 어우러 지면서 \n반짝이는 광택감으로 맑게 올라가더라구요!!\n막상 주황주황 느낌이 안들었어요😊😊\n🍎이런 텍스쳐의 립틴트 들은 2~3콧 바르기 힘들것 같지만 \n한콧 바르신 후 입술로 호호호 하면서 \n살짝 말려주신뒤 덧바르면 \n얼마나 색감 이쁘게 올라가게요~~~~😊😊\n맑은 느낌이라 정말 휘뚜루 마뚜루 잘 바르고 다닐거 같아요 \n💛아니 근데 포장이 무슨일이예요 이런 하나하나의 센스가 감동 선물 받는 느낌 너무 좋아요 💛",
    "text44": "🌈주시캐롯🥕 색상입니다! \n\n❣️ 광택감이 예쁘게 표현돼요!\n바르자마자 유리알 같은 광택이 너무 예쁘게 느껴졌어요🤩\n한 번만 발라도 차르르 예쁘게 반짝이네요✨\n\n❣️ 끈적임 없어요!!!\n광택감은 촤르르 한데, 끈적임이 전혀 없어서 좋았어요👍🏻\n머리카락 안 달라붙어서 좋네요.\n\n❣️ 주시캐롯 색상은 피부톤을 밝혀주는 다홍색이에요.\n쨍한 다홍색이고, 이런 색상이 잘 어울리는 분들에게는 엄청 예쁠 거 같아요. 다만, 무난하게 누구나 어울리는 색상은 아니에요😅\n\n❣️ 발색도 엄청 잘 돼서, 한 번만 발라도 충분해요🙃\n처음에 입술에 발랐을 때는 탁한 색상처럼 보였는데 펴바르니까 자연스럽게 발색되더라고요.\n착색은 약하게 있어요~\n\n❣️ 지속력도 좋아요.\n중간에 식사를 하거나 음료를 마시지 않는다면 거의 그대로 유지돼요.\n\n❣️ 아주 가벼운 질감이라 입술에 가볍게 발려서 답답하지 않고 좋아요.\n\n가격 대비 제품력이 좋네요🫶🏻",
    "text45": "체험단으로 받아본 제품이지만\n솔직하게 리뷰 작성해볼게요 :)\n\n제가 받아본 컬러는 모브문 컬러였어요 \n저는 밝은 21호 봄라이트라서\n사실 엄청 어울리는 색상은 아니였지만\n색감이 너무 탁하지 않고 맑은 느낌으로\n발리는 제품이라 가을 겨울에 섞어바르기\n나쁘지 않을 거 같더라구요 ㅎㅎ\n\n디자인이 예쁜데 약간 헤ㄹ 틴트 느낌..?\n플랫 사선 브러쉬라 양조절이 엄청\n잘 되는 느낌은 아니였어요ㅠㅠ\n그래도 색상이 워낙 짙은 컬러가 아니라 \n그나마 다행이다 생각했어요\n\n계속 쓰다보니까 시간이 지나면\n광이 더 예쁘게 올라오고 습관적으로\n음파를 했음에도 광이 깨지거나\n지저분해지지 않아서 좋았어요\n\n두꺼운 꿀광 느낌은 아닌데 입술 위에선\n가벼운 수분 틴트? 정도로 느껴지는데\n광택은 제형에 비해 꿀광 느낌..🥹\n촉촉립 좋아하는 저는 다른 컬러를\n구매하게될 거 같아요❤️",
    "text46": "💡올영체험단으로 솔직하게 작성한 리뷰입니다!\n\n❤️총평\n쌩얼립 / 가벼운립제품으로추천\n쿨하진않음! 웜쿨상관없이 막바르기좋을듯\n제형이 얇아 본인입술색많이 탈거같아요\n\n⭐️제형\n진~짜 가벼워요 입술에 정말 가볍게 올라오고 끈적임은 없고 아예 안바른 느낌은 아니지만 수분막이 한겹가볍게 올라온 느낌이예요!\n일반틴트에 물탄 느낌으로 가벼워서 놀란제품이예요!\n\n⭐️컬러\n요런컬러감 잘안써서ㅜㅠ 비교군이 없지만\n엄청 웜한건 아니지만 그렇다고 쿨하지도않고 (개인적으론 웜하다고 느꼈습니다!) 모브라 탁한느낌이지만 제형이 워낙 얇아 탁한 느낌도 안나요\n결론\n얼굴에 형광등 켜주거나 분위기갑 이런 느낌은 아니지만\n뉴트럴하게 막쓰기좋아요!\n\n⭐️지속력\n생각보다 좋은편! 착색이 있어 생활 지속력괜찮아요!\n연한컬러라 안좋을줄알았는데 일반틴트 지속력입니다!",
    "text47": "확신의 여쿨이 남기는 입큰 퍼피 글로우 틴트 쥬시캐롯 후기입니다!\n\n본격 후기 들어가기 전 한줄요약 : 은근 쿨톤도 쓸만해서 놀람\n\n💋 선호 : 착색은 본통 색과 비슷하면 남아도 상관 없음(기승전 핑크착색은 싫어함), 촉촉립은 좋아하나 끈적한 느낌은 싫어함, 여름쿨톤브라이트(채도가 중요, but 딥하게 올라오는 순간 안색이 흙빛)\n\n💋 입술 : 핑크빛으로 본연의 입술색이 자기주장이 꽤 있는 편, 각질관리를 수시로 해주는 편, 입술 테두리가 좀 짙은 편(심하진 않음)\n\n💋 색상/착색 : 본통도, 입술 발색 전 피부 발색, 이름까지 진짜 주!황! 그 자체라 받아봤을때 생각보다 더 당황스러웠습니다...\n착색도 발색한 그대로의 착색이고(기승전 핑크아님), 착색 자체는 강한 편은 아니라 여러번 문지르면 지워지지만 2-3번 덧바르면 아예 없는 편도 아닙니다. 그냥 보통정도! 글로우 틴트치고는 그래도 꽤나 있는 편! 입술에 올렸을때 투명한 느낌으로 쌓입니다\n\n💋 질감 : 많이 끈적이지 않고 맑게 코팅되는 글로우 틴트입니다! 발색이 뽝 올라오는 편은 아니며, 덧바를때도 처음 발색한 색 그대로 그위에 얹어지는 느낌? 광은 글로우하지만 밤타입들 처럼 물막이 올라간 느낌은 아니고 적당히 촉촉하고 글로우한 틴트구니~ 정도의 느낌입니다. 개인적으로는 끈적이지 않아서 머리카락 덜 붙을 것 같아 괜찮은 정도인듯 합니당!\n\n💋 입술발색 : 저는 기존에 입술 색이 꽤나 있는 편인데, 생각보다 입술에 올렸을때 오렌지 기가 많이 덜어지고 핑크코랄? 처럼 발색돼서 의외로 생각보다 쓸만해서 놀랐어요!\n근데 후기들 보니 입술에 올렸을때 생각보다는 핑크기가 많이 보인다는 분들이 계시는걸로 보아 투명하게 발색이 돼서 기존 입술 색의 영향을 받는 타입 같아요!\n저는 그래서 오히려 쓸만한데? 라고 생각했습니다...\n봄웜 걸치신 여쿨이면 훨씬 만족하실 것 같고(그게 바로 나) 핑크에 질리신 쿨톤도 시도해볼만 합니다! 레드에 가까운 오렌지 + 코랄 + 핑크 느낌으로 발색되었습니다\n\n💋 팁 : 음파음파 많이 하시면 입술 안쪽에 뭉칠 수 있으니 덧바르실때 음파음파 많이 하지마시고 브러쉬나 어플리케이터로 바르시는 걸 추천합니다!\n각질 서치가 되는 스타일의 글로우 립은 아니지만 잠재워 주는 느낌도 딱히 없어서 탱글한 광을 느끼고 싶으시면 각질 제거 필수입니다..\n\n\n저는 탁기가 안어울리고 채도나 명도가 중요해서 모브컬러보다 훨씬 쓸만한 립이어서 의외로 만족스러웠지만, 솔직히 정가주고는 안 살 것 같습니다! 세일할때 다른 색상 구입할 의향 있습니다~\n향은 풍선껌향? 처럼 그냥 인공적으로 달달한 향이 납니다💄의외로 괜찮았던 무난한 글로우립 입니다!",
    "text48": "저에겐 생소한 브랜드..\n별 기대 없이 신청하고 받았는데\n어랏? 딱 받고 싶던 컬러이고 맘에 드네요??\n손등에 올렸을때 긴가민가 했고\n입술에 발랐을땐 색이 안나서 뭐지? 싶었는데\n어느새 붉게 올라온 ㅎㅎㅎㅎ\n발림성 좋고 촉촉하게 느껴졌고\n무엇보다 포장이 귀여웠어요 ㅎ\n한가지 좀.. 입구가 작다보니 넣을때 조심해야해요;;\n며칠 더 사용해보고 다른 색상도 도저언~\n\n손등 발색은 좀 더 밝게 나왔어요\n착색은 1분정도 후 닦았을때예요",
    "text49": "촉촉한 틴트 입니다! 색상은 ✨모브 문✨인데요~ 배송은 아쥬 귀엽게 왔습니다 ㅎㅎ\n부드럽게 싹 발리고 어플리케이터가 약간 구부러져 있어서 바르기 편합니다! 색은 제 입술색이랑 비슷해서 얌전메이크업 할 때 좋을 것 같아요~ 다만 촉촉 틴트라서 지속력은 어쩔 수 없는 부분이 있어요 자주 발라줘야할 것 같아용\n\n색은 하얀광에서 찍은거랑 주황광에서 찍은거 참고해주시고 마지막은 착색입니당!",
    "text50": "글로시한 타입의 립제품이네요 👄\n포장도 귀욥고 \n입큰 무지 오랜만에 들어보는 브랜드!!\n은근 반가웠다는 ㅎ\n\n시든 장미색정도 발색이고 🥀\n요즘같은 겨울철에 딱이 컬러네용\n글로시해서 촉촉하기까지함\n\n용량도 낭낭해서 한동안 차분한 이미지\n분위기 있는 여자여자 할수 있을거 같음 ㅎ",
    "text51": "그냥 딱 무난한 틴트 ! \n\n일단 글로우 보단 촉촉 맑은 틴트? 같은 느낌이었습니당!\n그래도 약간 글로우의 끈적함? 이 아주 살짝 있어요\n\n색상은 실제로 바르면 딱 핑크모브 색상, 살짝 탁한 느낌이 들어용!! \n사진으로는 채도가 높게 보이는데 아닙니다..!! \n베이스립으로 사용하기 좋을 것 같습니당!!\n\n그리고 지속력은 별로에용...! 글로우립이라 어쩔 수 없는 거 같아요!",
    "text52": "겨쿨 서브인 여쿨인데요\n특이하게 뉴트럴톤 살짝 걸친 느낌이라 평소에 핑크,플럼,말린장미 립을 즐겨 발라요\n\n원하던 색상이 와서 너무 기뻤는데 발라보니 아쉬운점이 많네요 ㅠㅠ\n\n1)색상 - 상세페이지랑 너무 달라요\n사람마다 다르게 발색되겠지만 저는 손등에서부터 모브보다는 붉은mlbb느낌이 강하게 들더라구요\n분명 어플리케이터에 묻은 내용물은 크림모브색인데요...ㅎㅎㅎ 착색이 약간 붉은거보니 그거땜에 그런가봐요 본인 입술색이 좀 있는 편일수록 더 그렇게 느끼실거같네용\n아 그리고 바르고 시간 지날수록 딥해집니다\n\n2)착색- 꽤 강한편인거같아요\n컵에 물 마시는걸로는 색은 묻어나지않고 광만 좀 사라지는 편이라 유지는 꽤 오래 됩니다\n근데 밥먹으면 사라지구요\n손등 발색시 휴지로 닦으면 착색이 많이 남아있지만 물티슈로 지우면 사라져용\n\n3)광- 바르고 조금 지나고 나니 그 막?이 퍼지는 느낌이구요... 물막 느낌보다는 차르르 윤기나는 정도인거같아요\n\n4)향- 편의점에서 흔하게 파는 과일풍선껌 향이네요 \n\n5)발림성- 요플레현상이나 얼룩덜룩함은 덜한 편이지만 덧바를수록 조금씩 보이는건 어쩔수없네용",
    "text53": "혹시 아직도 마스크 쓰고 다니는 사람 있나요? 그게 바로 접니다^^\n직업 특성상 마스크를 벗을수가 없기 때문에 립스틱은 주말 한정이 됐거든요..\n그래서 틴트를 주로 사용하곤 하는데, 이번에 후뚜루마뚜루 바를 틴트로 구매했어요\n제가 구매한 리치봉봉은 베이스 컬러로 사용하기 좋았어요. 단독 사용도 좋지만 믹스해서 사용해도 예쁘더라고요? 탕후루 틴트라고 불러도 좋을만큼 입술이 도톰해보이는 효과까지 줘서 다른 컬러도 구매해보려고요! 만족감 최고",
    "text54": "평소 쿨톤 21호 입니다\n요즘 겨울이기도 하고 벨벳 립에 질려 글로시한 느낌을 구매해봤습니다\n우선 발림성은 굉장히 좋구요 지속력은 글로시제품이 마찬가지겠지만 밥 먹으면 사라집니다\n하지만 컬러 표현이 굉장히 예쁘고 일반적으로 사용하는 쿨톤 컬러 위에 덧바르기도 좋습니다\n그리고 같이 온 펜슬 자체가 굉장히 마음에 듭니다\n눈 주변에 살짝 살짝 펴 발라서 쉐도우 대신 사용하기도 합니다",
    "text55": "제형이 진짜 가볍고 촉촉하게 발려요!\n그리고 색상이 진짜 너무너무 이쁘네요 제가 웜톤이긴한데 너무 주화코랑은 잘 안받는데 이게 진짜 뮤트하면서도 분위기있게 색감이 너무 이뻐요\n그리고 립펜슬이 사은품으로 왔는데 이게 또 색감이 너무이뻐요.. 둘이 조합으로 쓰면 딱일거같은데 색감인데 발리는 것도 진짜 부드럽게 발립니다",
    "text56": "원래 쨍한 색상을 좋아했는데 요즘은 생얼이나 입술에 너무 강조하지 않은 무난한 색상이 끌리더라구요\n그래서 리치봉봉 색상을 선택했고, 사용해보니 색깔 넘 맘에 들더라구요ㅎㅎ그리고 틴트는 바르고 뭐 먹으면 금방 지워지는데 입큰 틴트는 촉촉하면서도 지속력이 좋아서 넘 좋았어요 그리고 약간 풍선껌 마냥 달콤한? 향이 나요ㅎㅎㅎ한정판 립펜슬도 증정으로 받아서 너무 좋고 요 제품 아주 잘 사용할 거 같아요~발림성도 아주 부드럽고 대만족입니다ㅎㅎ",
    "text57": "웜톤한테 너무 잘 어울리는 색상이네요!\n쌩얼에 발라도 자연스럽게 생기있어보여서 데일리로 바르기 좋을것같아요\n향도 달달한 탕후루 같아서 기분이 좋고\n디자인도 귀엽고 착색도 약간있는편이여서 지속력도 괜찮아요~\n용량도 딱 알맞아서 다 사용하면 재구매할 예정입니다!",
    "text58": "입술이 여름에도 트고, 겨울에는 찢어지는 건조한 타입이에요. 😔\n\n1번, 2번, 3번 덧발라 봤을 때 발색의 차이와 플럼핑 효과, 촉촉함을 비교해 보려고 과감하게 도전했어요.\n\n긍금하신 분은 꼭 사진을 봐주세요^^\n\n일단 전 굉장히 만족했어요.\n색상 완전 자연스럽고, 촉촉😍\n\n주름이 많고 입체감이 없는 편인데, 바를 수록 도톰하게 살아나는 걸 사진으로 보고 확실히 느꼈고, 색이 자연스러워서 데일리로 쓰기 딱 좋아요.\n\n바르고 5분 뒤에 지웠더니 입술 안쪽과 입술에 차이가 보일(사진) 정도로 착색이 잘되었어요. 지운 후에도 자연스러운 입술색이였어요🥰",
    "text59": "색깔 톤다운되서 튀지 않게 기본으로 바르기 좋아요\n잘 안지워지고 지속력이 좋아요",
    "text60": "입술쪼꼬미라 글로시립 유행하는 요즘 행복합니다\n\n1. 촉촉함은 보통이고 글로시함이 없어지고나서 입술 건조함은 안느껴지는편이고\n2. 말 많이 안하면, 반짝임이 은근 오래 지속되긴해요",
    "text61": "모브문, 핑크베어, 애플콕 받았는데 너무 마음에 들어서 가장 잘 어울릴 것 같은 쥬시캐롯도 궁금했는데 역시🧡\n가장 마음에 들고 맑고 밝은 캐롯코랄에 핑크도 살짝 비쳐서 취향이예요!\n촉촉하고 얇게 발리는데 광택감도 예쁩니다!",
    "text62": "건조한 입술에 촉촉하게 잘발려서 좋았어요😊\n쿨톤 피부에 색도 잘 어울려요!\n촉촉힌 틴트다보니 겉부분에 지속력은 약하지만 입술에 착색되서 남아있다보니 괜찮았어요 다른색도 사용해보고 싶어요!",
    "text63": "쥬시캐롯 색상입니다!\n\n약간 채도가 낮은 코랄빛 색상입니다. 글로시한 느낌이 있어서 입술 건조한 분들이 쓰시면 좋을 것 같아요!\n\n베이스립으로 쓰기 좋고, 립스틱보단 착색이 아주 조금 더 됩니다.\n\n글로시립이라 확실히 지속력은 짧아요.",
    "text64": "입큰 퍼피 글로우 틴트 모브문💜\n모브+로즈컬러 틴트로 패키지가 특이해서\n오픈할때 더 눈길이 갔어요\n살짝 과하다는 느낌이 없잖아있었지만\n발색은 아직 안해봤습니다!!",
    "text65": "어엇...발림성 촉촉함 다 괜찮은데 제 입술에선 너무 티가 안났습니다 자연스러운 mlbb원하시는 분께 추천드리고,바르고 나서 유리알 처럼 광이나진 않습니다! 그냥 촉촉 틴트 생각하시면 될 듯",
    "text66": "체험단으로 모브문 받아보았어용!\n포장상태가 꼼꼼한편이고 예쁘게 포장되어왔어요! ㅎㅎ\n촉촉하고 발림성은 좋은데 지속력은 보통이였어용 \n색상은 핑크색이라서 제입술색상과 비슷해서 \n그냥 림밤바른것같았어용",
    "text67": "솔직히 기대 안하고 평범할 줄 알았는데 생각보다 훨씬 이뻐요!! 색은 무난한데 광택이 진짜 미쳤어요... 실제로 봐야해요 정말... 사진에 안담겨요ㅠㅠ",
    "text68": "별 기대 안하고 신청했는데 생각보다 괜찮더라구요?ㅎㅎ\n\n웜톤 피부인 저한테 어울리는 색이었어요!\n바르고 조금 있으면 발색이 올라오는데 딱 요즘 유행하는 글로우 틴트입니당\n\n다만 글로시하다보니 지속력이랑 착색은 조금 아쉬워요",
    "text69": "그냥 수분 글로스...\n제가 입술에 기본적으로 색이 좀 있어서인지 모르겠지만\n오브문 받았는데 발색 하나도 없고 그냥 촉촉했어요\n립밤바른 느낌...",
    "text70": "완전 당근색이라기보다는 약간 미지근한 핑크와 코랄의 중간 색이에요\n상큼한 향인데 금방 날아가는 향이라 호불호 없을것 같구요.\n물티슈로 지웠을 때  손등에 착색이 약간 남아요.",
    "text71": "너무 글로시 하지 않고 그렇다고 매트 하지도 않은 적당한 촉감의 틴트예요 ~~ ! 색감도 너무 예쁘고 발림성도 좋고 아주 만족합니다^^",
    "text72": "착색이 오래가서 뭐 먹어도 잘안지워짐\n생각보다 물광틴트였다가. 시간지나면 매트해져서 더 예쁨.색깔 골라사용하기 좋고\n진짜 색 오래감",
    "text73": "완전 촉촉하니 너무 좋아요 색상도 딱\n제가 원하는 색상!! 데일리로 쓰기 딱입니다\n패키지도 이쁘네요",
    "text74": "정말 촉촉한느낌은 아주 굿\n향도 좋아요ㅎㅎ 향긋하게 은은한향\n입클브랜드 오랜만에 보는 브랜드인데\n립케이스도 예쁘고 좋아요:)",
    "text75": "입술 건조하고 껍질 벗겨지는 제겐 정말 만족스런 제품입니다.\n막 바른 상태보다 바르고 시간이 지난 후에는 더 좋아요.  제 피부 탓에 다소 어두운 컬러인가 싶은데\n흡수되고 난 후엔 자연스런 발색감이 바른 직후 보다\n좋아서 여러개 중 자연스러운데 맨 얼굴 좋은 인상\n주고 싶을땐 꼭 이것만 쓰게 됩니다",
    "text76": "화장안한날 립으로 바르기 짱좋아요ㅎㅎ 베이스컬러로 찰떡! 요즘 화장 연하게 하고 다녀서 너무 애용하고있습니다ㅎㅎ 좀 진하게 화장한 날에도 마무리감으로 발라주면 아주 생기가 돌고 광택이 미쳤어요ㅎㅎ휘뚜루마뚜루템이라 다른색도 구먀해보려구여ㅎㅎ맘에 들어용🙂",
    "text77": "공홈 발색샷에서 톤 다운된 차분한 핑크 컬러인걸 보고 바로 구매했습니다! \n\n퍼컬 : 가을뮤트\n\n• 제형 \n여러 글로이 틴트들이랑 비교해봤는데 \n페리페라 잉무글 보다는 살짝 더 무게감 있게 발렸어요\n페리페라 잉무글과 어뮤즈 젤핏틴트의 중간 정도의 제형이에요\n\n• 지속력, 착색\n지속력 엄청 좋아요!! 아직 바르고 나간적은 없지만 손등 발색 해보고 지울때 잘 안지워졌어요 \n착색도 원래 색으로 남아서 좋았어요\n\n• 단점\n- 탕후루같이 탱글한 광은 덧발라도 잘 안나오더라구요🥹 광이 약한 편이여서 그 부분은 좀 아쉬웠어요\n글로즈 위에 올려주면 더 예뻐요\n\n- 용기 입구가 많이 좁아서 입구가 빨리 더러워질 것 같아요\n\n\n단독으로만 발라도 컬러가 넘 예뻐서 잘 사용할 것 같아요\n\n\n발색 비교사진 위 : 입큰 틴트 1호 / 왼쪽 아래 : 잉무글 맘찍로즈",
    "text78": "요즘 추워서 그런지, 글로우립 많이 발라서 그런지 엄청 꽂혀서 여러개 구매해봤는데 제일 만족스럽습니다!\n부드럽게 잘 발리고 차분한 색상이여서 겨울에 바르기 굳굳\n다른 제품은 인위적인 향이나서 별로였는데, 립에서 향이 상큼한 냄새가 나서 좋아요!",
    "text79": "너무 잘 쓰고 있어요 ㅎㅎ 너무 촉촉하게 잘 발려요 !!ㅎㅎ 데일리로 쓰기 딱 좋은 것 같아요 ㅎㅎ 컬러도 너무 마음에 들어요 너무 제스타일이네요 ㅎㅎ",
    "text80": "베이스로 쓰기 좋은 색이에요\n이거 바르고 위에 더 찐한 색 올리면 찰떡 입니다\n웜톤 분들이 잘 어울릴것 같고 촉촉하고 광이 예뻐요",
    "text81": "가을 웜 딥입니다 입술색 없어서 레드립으로 베이스 깔고 위에 누디한 틴트 바르면 예쁘게 발색 잘되고 은은한게 너무 예뻐요! 광택도 어느정도 나서 너무 마음에 들고 손등에 잠깐 발랐는데 착색되서 지속력 이미 입증끝났습니다",
    "text82": "리치봉봉 구매하고 마음에 들어서 쥬시캐롯도 구매했어요. 광 예쁘고 지속력 좋아요. 발림성이 특히 제 취향이었어요. 부드럽게 수분광으로 발라져요. 향은 생각보다 진해서 호불호가 갈릴 수 있을 것 같아요. \n\n리치봉봉은 케이스색보다는 좀 더 딥하고 오렌지 느낌이 살짝 섞여있어요. 바른 직후에는 케이스 느낌과 비슷하다가 시간이 지날수록 광은 차오르고 색은 딥해지더라구요. 착색은  브라운에 오렌지 한 방울 떨어뜨린 색으로 됩니다. 봄웜부터 갈웜까지 잘 사용하실 수 있을 것 같아요. 근데 라이트톤은 좀 안맞을 수도 있을 것 같네요.\n\n쥬시캐롯은 엄청 쨍한 코랄색이에요. 리치봉봉에 비해 색 변화가 덜해요. 진하게 바르면 완전 코랄인간이 될 수 있고 연하게 바르면 생얼인 듯 아닌듯 자연스럽고 생기있게 연출할 수 있어요. 오히려 리치봉봉보다 데일리로 쓰기 더 좋을 것 같아요. 착색은 웜핑크 느낌으로 됩니다. 쨍한 코랄 잘받는 봄웜 추천합니다.",
    "text83": "립색상은 말해뭐해.. 처음엔 발색 좀 약한 줄 알았는데 몇분만 지나면 발색 좀 더 올라오는 편이고 핑크착색 아니라서 좋았어요. 립펜슬 증정일때 구매했는데 진짜 유명한 하**** 립펜슬보다 색상도 그렇고 맘에 들어요! 구지따지면 웜톤한테 더 잘맞을거 같아요.",
    "text84": "생각했던 것보다 훨씬 촉촉해요~ 립 바른 사진 올리고 싶은데 요즘 간절기라그런지 피부랑 입술 다 난리나서ㅠ 평소 에땡땡 픽싱틴트 쓰는데 밤에 바세린 쳐발쳐발하고 자도 틴트 바르면 너무 건조해서 완전 가뭄이었는데 이거 진짜 촉촉해요ㅎ 넘나좋음ㅋㅋ 색도 딱 원하던 컬러ㅎ 쌩얼메이크업이 쌩얼인척하기 좋고 풀메일때는 베이스로도 제격ㅋㅋ 잘쓸게용ㅋㅋ 만족만족",
    "text85": "데일리 틴트로 딱이에요!!\n웜톤이라 피치봉봉 구매했는데\n베이스로 깔기도 좋고 하나만 발라도\n촉촉하니 꾸안꾸 느낌이 나용ㅋㅋ\n향도 너무 좋구 글로시한 틴트라그런지\n촉촉합니당 그리고 엄청 잘발려서\n뻑뻑하지도 묽지도 않고 딱좋아요 :)\n케이스도 작구 귀여워요!!",
    "text86": "기름광이 나는 틴트가 아닌 매끈한 젤리광의 틴트여서 너무 만족스러워요~ 입술이 정말 촉촉해지고 볼륨감과 광택, 발색력이 살아나는 틴트여서 모두가 사용하기에 편리한 틴트랍니다. 항상 레드색상만 바르다가 이번엔 리치봉봉 색상으로 발라봤는데 너무 마음에 들어요^^",
    "text87": "아이 엄마라 튀게 꾸미고 나가기는 부담스럽고\n꾸안꾸로 모임 나갈때나 하원할때 바르고 가면 좋아요\n겨울이라서 촉촉한데 색깔이 있으면 했는데 \n딱 그정도의 니즈를 충족시켜주네요\n거기다 덧바르면 더 촉촉한데다 발색도 잘되서 저는 2-3번\n바르는게 더 낫더라구요 \n제 피부톤은 웜톤인데 이건 그냥 제 입술색에서 조금더 밝은 느낌이라 다른컬러도 사보고 싶어요!",
    "text88": "입술이 너무 얇아서 이 제품 구매했어요. 5번 구매하고 싶었는데 그때 당시 품절이라 1번으로 했어요. 웜톤이 쓰면 좋을 누디 제품이고, 생얼에 잘 맞아서 좋아요. 촉촉하고 부드러운데 끈적임이 없는 타입이네요.\n\n향도 괜찮고 발색도 좋아요. 바르고 음파음파 하지 않고 기다리는게 중요해요. 다른 틴트랑 좀 달라서 양 조절 잘해서 바르면 좋습니다!",
    "text89": "색상이 제 입술색상보다 조금 밝아서 아주 자연스럽게 발색되어 이쁘고 좋아요. 양도 달콤한 캔디향이 솔솔나서 상큼합니다. 같이주신 립펜슬 색상도 립 색상이랑 비슷해서 자연스럽게 도톰한 입술을 표현하는데 넘 좋아요. 발림성도 좋고 부드럽게 잘 발려요",
    "text90": "진짜 요물이네요.. 저는 너무 진한색도 싫어하고 내 입술같은 색이면서도 촉촉한 그런 까다로운 취향의 소유자인데요.. 진짜 입술 표현 대박이에여.. 선크림만 바르고 다른 피부화장은 안 하는데도 너무 잘 어울리고 가을겨울에 쓰기 좋은 약간 뮤트한 컬러예요! 촉촉하면서도 색 표현 잘 나오고 입술에 남는 컬러도 진짜 딱 내입술같은 컬러라서 너무 마음에 들어요! 사은품으로 립라이너도 왔는데 이거랑 같이 쓰니까 입술 자연스럽게 키우기 너무 좋아요! 저는 립라이너 바르고 틴트 올리고 손으로 약간 문질러서 경계 없애주면서 범위를 늘렸더니 더 자연스러웠어요!",
    "text91": "본인\n19호 갈뮤이긴 하지만 립을 바르면 형광끼가 올라오는 타입(여뮤 색조 선호)\n\n-한달 사용 리뷰-\n여전히 너무 좋아서 독서실에 가져다 놓고 씀! 모브 컬러도 사려고 고민중 발색 진짜 너무 만족 대만족\n\n1. 컬러\n적당한 채도와 웜한 느낌이 입술에 올렸을 때 이쁘게 입술색을 살려주는 느낌 마냥 웜하지만은 않은 컬러\n\n2. 제형\n글로우 촉촉립 러버인데 적당히 촉촉하고 끈적거리지도 않음\n\n3. 착색\n요즘 글로우립들은 착색이 잘 안되는 경우가 많은데 손에는 잘 되는 것 같은데.. 입술에 올리면 착색이 잘 되진 않는 느낌..?\n\n4. 단점\n지속력이 짧은 편\n\n5. 재구매 의사\n케이스도 이쁘고 색도 맘에 들음!\n무엇보다 발색이 자연스럽고 형광끼가 올라오지 않아 만족!",
    "text92": "장점 : 색상 매우 이쁨\n핑크는 아니고 주황은 아닌\n페일톤인데 색이 딱 맞아요 흰끼 낭낭  & 진하지 않은 딱 리치색의 정석\n촉촉하고 부드러움\n립밥처럼 엄청 끈적이지 않음\n\n단점 :  착색 매우 아쉬움 자주 발라야할 듯\n색이 연함 자연스러움 \n(착색이 남는걸 좋아하신다면 비추)",
    "text93": "진짜 최악 중의 최악입니다\n한 번, 정말로 딱 한 번 썼거든요?\n뚜껑이 안 닫히길래 자세히 보니까 모가지가 부서져 있음...\n립제품 몇 십개는 족히 샀는데 이런 제품 처음입니다\n아마 왔을 때부터 불량이었던 거 같은데 그때는 개봉 안 하고 그냥 넣어뒀어서 몰랐네요\n써보고 괜찮으면 사려고 쥬시캐롯 장바구니 담아놨는데 그대로 빼려구요\n색상도 착붙베이지는 무슨 약간 딸기우유 느낌이 나고 확신의 웜톤에게도 안 받는데 해시태그가 웜베이스네요\n쳐박템될 뻔 했는데 제품 불량으로 그냥 버렸으니 그나마 다행인가요\n돈 너무 아깝네요",
    "text94": "<모브 문>\n\n요즘 오버립으로 글로우틴트가 유행이긴 하더라구\n요. 저는 지속력이 좋은걸 좋아하긴. 한데 겨울이라\n글로우 틴트 써보고 싶어 선택했습니다.\n\n✔️케이스 깔끔하고 모던해요. 상품 색상도 잘 표현\n되서 좋더라구요.\n\n✔️끈적임이 거의 없고. 그렇다고 너무 워터리 하지\n않은 살짝 보습력 느껴지는 틴트입니다.\n\n✔️색상은 모브 색 답게 흐린 팥죽색? MLBB느낌과\n는 좀 다른 회끼도는 흐린 보라같은 색이예요.\n저는 웜톤이라 쿨톤이신 분들이 더 어울릴거같네요.\n\n✔️지속력은 쫀쫀한 제형이 아니기에 오래 지속되진\n않아요. 그냥있으면 괜찮은데 물만 마셔도 지워져요.\n물탄 색 같고 착색이 남는 스타일이 아니여서...\n요플레현상은 크게 없습니다.\n\n✔️촉촉 립틴트 은은한 색상 좋아하시면 만족하실거\n같네요.",
    "text95": "올영체험단 통해서 입큰 퍼피 글로우틴트 \n체험해보게 되었습니다^^\n봄웜톤피부를 가지고 있어서 쥬시캐롯컬러가 \n배송오기를 기대했는데 아쉽지만 모브문 컬러가 왔어요\n하지만 전 다양하게 화장하는걸 좋아하는편이라 \n쿨톤화장도 가끔씩 즐겨하구\n모브컬러도 간간히 발라주는 편입니당ㅎㅎ\n우선 컬러자체는 뮤티드한 누디 빛 모브컬러구용\n틴트 외관도 너무 귀엽고 볼때마다 기분좋아져요\n건조한 입술을 가지고 있어서 촉촉한 립을 선호하고 \n겨울이 오면 특히 촉촉한 립을 더 찾게되는데 \n입술에 편안하게 올라가는 텍스처라서 \n너무 좋았고 부담스럽지않게 글로우하면서 \n또 입술은 자연스럽게 글로우해보여서 \n데일리로 바르기 좋은 틴트인 것 같아요 \n지속력은 글로우립이라 쏘쏘한 편이구\n글로우립 구매하고자하시는 분들께 추천드립니당",
    "text96": "엄청 광택이 뿜뿜하는 글로우 제품은 아닙니다! 많은 분들이 말씀하신 것처럼 가볍게 사용할 수 있는 수분광이 느껴지는 제품입니다. 가볍고 쉽게 바를 수 있어서 그냥 아무생각없이 쓱쓱 사용할 수 있는 편한 글로우 제품입니다! \n\n착색도 잘 되어서 지속력 원하시는 분들, 너무 탱글한 광이 싫으신 분들께 추천합니다. \n\n색상은 정말 예쁜 베이지 섞인 모브 색상이었습니다. 저는 입술이 푸른 편이라 더 차갑게 쿨한 색상으로 올라왔습니다. 쿨톤이신 분들이 정말 데일리로 편하게 사용하기 좋은 미지근한 쿨 색상이라고 느꼈습니다. 입술 발색과 손등 발색이 크게 차이가 느껴지진 않았습니다! 시간이 지날수록 채도가 높아지는 느낌이 있었습니다.\n\n다른 색상을 구매해서 써보고 싶은 마음이 있습니다!",
    "text97": "03 쥬시캐롯을 받았는데 생각했던 거랑 색이 다르네요?? 실물은 릴바레 수줍복에서 형광끼 빠진 피치코랄 색이에요\n\n광택은 예쁜 편이고 되게 얇게 발리는 듯해요\n어디선가 발라본 것 같은 제형인데… 약간 네이밍 틴트랑 비슷한 느낌이에요\n\n정가 주고 사긴 조금 아쉽지만 할인해서 8000원대 후반이면 나름 괜찮은 것 같아요!",
    "text98": "여름쿨톤인지라 쿨톤컬러가 오길 바랐는데 아쉽게 웜톤 컬러가 왔어요ㅠㅜ 색은 웜톤이 쓰기 딱 예쁜 오렌지 코랄입니다\n케이스는 뭔가 헤라 느낌..\n제형은 촉촉한 수분틴트 느낌이고 처음 입술에 발랐을때도 무난한 수분틴트 같아요 요즘 많이 나오는 완전 글로시한 오일리광 틴트 느낌은 아닙니다\n근데 바르고 나서 음파음파 하지 않고 기다리다보면 틴트 광이 올라와서 훨씬 글로시해져요 개인적으로 광이 올라왔을때다 훨씬 더 예쁩니다\n착색력은 평범한 정도.. 제형이 마음에 들어서 다른 쿨톤 컬러도 궁금해졌어요",
    "text99": "이 제품은 떡상해야해요 제 입술 찍어서 올린건 이번이 처음이예요..쌩얼이라 제 피부색 너무 민망하지만 너무 마음에 들어서 그냥 올려요..립펜슬로 외곽라인따고 리치봉봉 발랐는데 일단 발림성이 미쳤어요 끈적이는거 싫어하는데 그 부분이 합격이고 전혀 기대안했던 향도 너무 좋아요 3개 산 나 칭찬해",
    "text100": "발색 너무 예뻐요!!발림성도 좋아요\n촉촉하고 색도 넘나 마음에 들어요!!\n사은품으로 받은 펜슬이랑 찰떡입니다\n입술얇아서 펜슬꼭 쓰는데 너무 좋아요",
    "text101": "발색 자연스럽고 진짜 부드럽게 잘 발려요 ㅎㅎ\n잴 기본으로 처음 베이스로 깔고 다른거 덧 발라주기 아주 젛습니당!!ㅎㅎ\n건조할 때 바르면 유분기러 좀 촉촉해져요!",
    "text102": "수분감이 느껴지고 가벼운 젤리 텍스처에요!!\n\n바를때 진짜 가볍게 발려요 개인적으로 텁텁하게? 발리는거 안좋아하는데 괜찮은거 같아요\n\n지속력은 보통인거 같아요",
    "text103": "웜톤인데 립 색깔도 예쁘고 지워지고 나서도 자연스럽게 남아있어요\n겨울이 되니깐 촉촉한게 좋네요 향도 맘에 들어요 ^^\n그리고 개인적으로 케이스 넘 예쁜것 같아요",
    "text104": "차분한 느낌이에여. 전 웜톤인데 착붙 웜은 아닌 것 같아요. 지속력 좋고 발랐을때 입술 도톰해보여서 좋아요 칼라만 잘 고르면 될 것 같아요",
    "text105": "1호 리치봉봉 컬러로 구입했어요 \n겨울이라 좀 차분한 색에 사고싶었는데 딱이에요 \n촉촉하고 매끈하게 발려서 \n입술도 도톰해보이고 좋내요",
    "text106": "입큰틴트는 처음 써봤어요! 패키징이 일단 깔끔하고 이뻐요\n발색도 잘되고 촉촉한 편이에요\n색은 약간 mlbb같이 은은하면서 채도 낮은 분홍색이에요\n쌩얼에 해도 자연스러운 색입니다 ㅎㅎ",
    "text107": "지속력도좋고 발림성도 좋아요 \n촉촉해서 얇은입술도 더 두꺼워보이구요 \n같이 받은 립라이너도 같이사용해보니 입술도 두툼해보이는\n효과를 주네요 \n각질이 많은 입술인데 촉촉하고 두툼한입술을 만들어줘서 좋네요",
    "text108": "리치봉봉은 자연스럽게 복숭아빛이 돌고\n바르면 우선 향이 향긋해요\n발새과 촉촉함이 오래가서 지금쓰기 딱좋아요\n입술이 반짝반짝 예쁘네요",
    "text109": "색상: 약간 채도가 밝지않은 고급스러운 핑크 코랄? 복숭아 컬러예요! 색상자체는 엄청 이쁜데 저한테는 좀 어둡게 입술에 올라오더라고요.. 밝은 배이스 깔고 포인트로 이쁠것 같아요!\n참고 봄웜 22호톤 입니다:)\n\n지속력: 그리고 오래가진 않습니다! 글로우 틴트 특징이긴하져 ㅎㅎ 그래서 착색이 꽤 있는 편이라 만족합니다!\n촉촉한 제형 입니다!",
    "text110": "요즘 물먹립이 유행이라던데 딱 맞는 립제품 인것 같아요 제품케에스도 예뻐서 아주 만족♡ 혹시 너무 끈적이지 않을까 걱정했는데 부드럽게 발리고 많이 끈적이지 않아 좋았어요 그리고 향긋한 향이 솔솔 나서 바르고 있는 내내 기뷴이 좋아지기 까지!! 맘에 들어요!! 다른색깔도 여러가지로 갖고 싶어요",
    "text111": "🔥01호 리치봉봉\n🎀본인 봄웜-여쿨\n\n안다님 1년째 구독자로써 무조건 사야겠다했어요.\n💥기대를 많이 한 만큼 팩폭리뷰 하겠습니다.\n\n-쌩얼립 연출할때 좋을것같아서 구매했습니다.\n\n-색은 생각보다 흰끼가 많이 돌아서 완전 여쿨라한테 추천드려요.완전 베이비핑크고 손목발색이랑 입술발색이랑 많이 달라요.훠얼씬 연합니다.찐쌩얼일때 사용하면 좋을것같으나 저는 거의 메이크업을 매일 하고 다니기에 손이 잘 가진 않았어요.\n\n-지속력은 촉촉립이다 보니 길지 않습니다.다행히 착색은 좀 있어요.\n\n-엄청 촉촉해요.입술에 발랐을때 부담없이 착 달라붙는 느낌이 들었어요.\n\n-단독으로 사용하기보단 다른것들이랑 같이 사용하면 더 빛을 바랄것같습니다.\n\n-부담스럽지 않은 광택감이라 좋았어요.\n\n-패키지가 너무 예뻤어요.\n\n총정리:패키지가 예뻐서 사고싶은데 고민되면 사도 피해볼건 없음.흰끼안어울리는분들한텐 완전 비추.",
    "text112": "발색력이 엄청 찐하지는 않아요.! 촉촉한 타입이여서 착색이 잘 안될 줄 알았는데 또 그런 것 치곤 착색도 잘되고 증정품으로 준 립펜슬을 같이 사용하면 훨씬 잘 스며들고 입술더 더 예뻐보여요 ㅎㅎ 각질부각 1도없고 촉촉하고 색감도 예뻐서 만족스럽습니다.",
    "text113": "립스틱을 좋아하는데 겨울철이라 촉촉함을 원해서 틴트를 구매해봤어요.\n톤 다운 피치 코랄 계열이라 가을 겨울에 어울릴 것 같고 촉촉하게 잘 발려요. 여러번 덧 바르면 색이 계속 올라와요.\n손에 발랐다가 지웠는데\n남아있는거 보이시죠?? 착색이\n잘 되는 것 같아요~~ 올 겨울 잘 버틸 수 있을 것 같아요",
    "text114": "엄청 자연스러운 색인에 살짝 더이뻐보여요\n립라이너로 정리하고 바르니까 색이 더맑고 입술잎깨꿋해보이네요 ㅎㅎㅎ립라이너 왜쓰는지 알아버렸어요\n립라이너 사은품으로 받으니까 더 기분좋고 엄청 잘쓸거같아요 틴트가 진짜.촉촉글로우 ~ 한데 색이자연스러워서 부담도없고 꾸안꾸 메이크업에 찰떡이에요",
    "text115": "촉촉한 틴트 찾으신다면 추천입니다~~ \n부드러운 솔에 촉촉하게 발림성이 좋아요~~ \n틴트라 립스틱 제품보단 확실히 지속력이 뛰어니구요 ㅋㅋ\n가을이라 입술이 잘 트던데 ㅋㅋ\n이 제품은 촉촉하게 깔끔한 입술 유지 시켜줘요~~ \n립제품은 자주 교체 해주는게 좋은것 같아요!!! \n그리고 서비스로 받은 립펜슬~~\n매트한 느낌을 주고 싶으시다면 위에 덧바르니 좋으네요!!",
    "text116": "사진이 좀 어둡게 찍혔는데 상세페이지랑 컬러 똑같아요. 발림성 부드럽고 촉촉한데 뭣보다 향이 좋아요. 꽃향기인데 달달하고 느끼한게 아니라 상큼한 향이라서 꽃향 안좋아하는데 이 제품은 괜찮네요. 그리고 립펜슬 판매하면 꼭 사세요. 리치봉봉이랑 색상 완전 찰떡이에요. 립보다 살짝 한톤 어두워서 자연스런 음영감으로 최강조합!",
    "text117": "대애박❤️\n증정펜 립펜슬 진짜 요물이네요❤️\n제가 입술 문신한지 6년이 넘어서 입술라인부터 서서히 색이 빠지는 중인데 😭 립펜슬 쓰면 라인 너무 자연스러워요!\n\n틴트 색깔도 완전 맘에 쏙 들어요!\n과하지 않은 색이라 언제든 쓸 수 있는 아이템이에요❤️\n오랜만에 좋은 물건 찾았네요",
    "text118": "그렇게 손이 많이 가는 틴트는 아니에요 ㅠㅠ\n색상은 무난하고 베이스로 깔기 좋습니다",
    "text119": "글로시한 틴트 찾으시면 추천해요\n발림성은 나쁘지 않으나 찐득한 발림성이고 엄청 글로시 해요! 그리고 사탕 같은 맛?향이 납니다..\n색감은 예쁜데 제 입술색상과 비슷해서 바른 듯, 안 바른 듯 하네요",
    "text120": "핑잘봄 봄웜라들한텐 딱 베스트 컬러입니다 데일리로 매일 바르고 있는데 너무 이쁘네여 어떤 메이크업이든 어울려요 넘 이뻐요",
    "text121": "부드럽고 자연스러워서 데일리로 잘사용중이에요. 웜톤 굿",
    "text122": "봄웜라에 너무 찰떡컬러네요 가격도 저렴한데 발림성 컬러 다 너무 좋네요 촉촉한 탕후루립 원하신다면 강추드립니다 다른 컬러도 살거에요",
    "text123": "광이 정말 예쁘고 케이스도 예쁘게 나와서 좋아요 색감도 차분합니다",
    "text124": "봄웜라이트 봄 브라이트분들께 추천드리는 오렌지 코랄 컬러입니다.ᐟ.ᐟ 무겁지 않으면서 물광이 촤르ㅡㄹ해서 예뻐요",
    "text125": "생각했던 발색이랑은 조금 다르지만 베이스로 쓰기 좋아요~",
    "text126": "일단 다른 제품보다 색이 너무 마음에 듭니다. 너무 강하지도 않고 딱 적당한 발색이에요. 그리고 바르면 입술이 촉촉해지는 느낌이라 좋습니다. 요즘 외출 필수품이에요.",
    "text127": "가볍게 출근용으로 바르기 좋아 요즘엔 이거 바르고\n출근합니다. 패키지도 예뻐서 좋아요!\n매트하기보단 글로우합니다.",
    "text128": "요즘 제 최애 틴트 입니다.광택감 붸리 굳이고 색담도 넘 아리따워요 흑흙 넘 예뿌요 히힛 진짜 강추템임 근데 냄새가 약간 음",
    "text129": "생얼립으로 바르기 좋은 색상이에요 촉촉한 수분감이 있다보니 착색력이나 지속력은 거의 없다고 보시는게 나을것 같아요! 그래도 매트한 틴트 바르고 그위에 얹어주면 촉촉하면서 색감을 더해줘서 예쁘긴합니다!",
    "text130": "색상이,, 모브라면서요,, 그냥 핑크색상\n색상 빼고 발림성 촉촉함 지속력은 완전 굿\n\n패키지도 귀여우면서도 심플해서 들고 다니기 좋아요",
    "text131": "가을뮤트인 저에게 잘 어울릴 것 같아서 샀는데 생각보다 많이 핑크색이어서 기대 이하입니당",
    "text132": "발색력이 정말 좋아요! \n수분감도 정말 풍부하구요,\n좋은 기회로 체험단 받았는데 색감.발색력.지속력\n모든 부분에서 아주 만족하고 있습니다!",
    "text133": "입큰의 보통 립케이스와 달리 작고 통통해서 귀엽습니다 발림성도 좋고 뮤트한 느낌이 맘에 들어요",
    "text134": "입큰 퍼피 글로우 틴트 너무 추천해요.  색상 이름처럼 리치리치한 색상이 딱 입술에 올라와요 과한 글로우가 아닌 정말 자연스럽게 물 먹은 느낌이라 예뻐요",
    "text135": "과하지 않은 자얀스러운 발색을 보여주는 제품이에요! 입술이 건조해지지도 않고 각질이 발생하지도 않으면서 촉촉하지만 부드럽게 유지가 돼 만족스럽게 사용을 하고 있어요",
    "text136": "요즘같이 건조한 날씨에는 역시 틴트죠\n언제어디서나 슥슥바르기좋아요\n발림성 좋고 엄청 촉촉해요 \n안묻어나진않지만 그래도 지속력좋은편이고\n디자인 색상 넘 맘에들어 잘쓸거같네요^^\n리치봉봉은은한게 넘 예뻐요",
    "text137": "케이스부터 예뻐요. 햇빛받으니 반짝반짝하네요. 발랐을때 솔직히 넘 연해서 엥..?했는데 상세페이지처럼 여러번 바르니까 발색이 올라오고 입술도 도톰해지더라구요. 코팅처럼 반딱하고싶으면 음파 안하는것 추천드립니당 ! :)",
    "text138": "날이 건조해져서 촉촉하고 글로우한 틴트를 찾았어요ㅎㅎ 개인적으로 향도 맘에 들고 발색도 잘되네요!! 촉촉한데 너무 번질거리지 않아요",
    "text139": "진짜 촉촉해서 지금같이 건조한 계절에 딱 좋은것같습니다. 같이주신 립펜슬이 진짜 재구매로 따로 사고싶을정도로 좋습니다. 둘다 재구매할거구요. 다른색도 사보려구요!",
    "text140": "베이스로 쓸 틴트 찾다가 입큰 리치봉봉으로 골랐습니다. 일단 너무 촉촉하게 발려서 부드러워요!! 또, 쌩얼에 자연스러운 입술색 연출로도 너무 좋고, 다른 색과 조합해서 쓸때도 좋더라구요!! 기본템으로 강추합니다!!",
    "text141": "요즘 글로시한 탕후루립 조아해서 구매했는데 넘 이뻐요!! 가격도 저렴하고 발색도 짱 생얼에 그냥 슉 발라도 이쁘고 베이스립으로 깔아도 조아용",
    "text142": "선물드렸더니 좋아하시네요 ㅎㅎ\n적당한 발색이라 데일리로 사용하기 너무 좋은 컬러에요\n쨍한 빛을 안좋아하시는 분들도 활용하기 편하실 것 같아요",
    "text143": "배송 빠르고 안전하게 잘 도착했어요 가을뮤트인데 톤 다운된 차분한 색감이 마음에 들어 주문했어요 은은한 색이 자연스럽고 발색도 예쁘게 잘 되어 찰떡이에요 향도 달달한 향이라 좋아요 발림성도 좋고 데일리로 바르기 좋아요",
    "text144": "겨울이고 요즘 유행이어서 촉촉립 구매해봤는데 끈적하지도 않고 촉촉해요! 보통 촉촉한 립은 금방 지워지는데 입큰 틴트는 생각보다 지속력이 좋았어요 1호를 베이스로 쓰고 레이어드 해서 쓰기도 좋은 색이에요!",
    "text145": "발림성이 너무 좋고 오랫동안 유지되어 만족하여 사용중입니다. 또 색이 너무 예뻐서 자주 애용중입니다. 누구나 만족할 제품입니다. 추천합니다.",
    "text146": "어머니 사드렸는데 색깔 너무 튀지고 않고 잘 어울려요. 평소에 화장도 잘 안 하시는데 무난한 색깔이어서 어디든 잘 어울리네요",
    "text147": "자연스러운 발색이라 생얼에도 잘어울이네요 \n묻어남이 적어서그런지 음식을 먹어도 남아잇고 한참뒤에도 발색이 남아있어 아주 만족스러워요",
    "text148": "촉촉하고 광택있게 발려서 좋아요. 리치봉봉 컬러 골랐는데 베이스로 쓰기도 좋고 꾸안꾸 화장할 때 자연스럽게 쓰기도 좋네요!",
    "text149": "글로우 틴트가 아주 젤리 통통하게 예쁘게 발려요!!\n오랜만에 틴트 샀는데 칼라도 너무 찐하지도 않구 맘에 들어요!! 칼라도 예뻐용~ 다른칼라도 사보고싶어여",
    "text150": "배송 빠르게 왔어요~ 감사합니다!!! 색감도 예쁘고 촉촏하니 넘. 좋아요! 다쓰고 또 추가로 구매 예벙입니다~~~!!!",
    "text151": "꿀바른거 처럼 코팅이 되어 겨울철 각질 올라오지 않아 입술이 너무 예뻐보여요. 립 펜슬도 같이들어 있어 풀립할때 그라데이션 다양한 표현 할 수 있어요",
    "text152": "틴트라 지속도 좋고 색도 잘 표현돼요\n바르고 바로 닦아내지 않으면 지워지지 않아서\n밥먹고 수정화장 필요없을것 같아요\n틴트임에도 촉촉한 스타일이라 지금 날씨에 쓰기 좋네요",
    "text153": "딱 제가 좋아하는컬러에요!!!\n컬러도 컬러지만\n자연스러운 발색과 광택 촉촉함이 제일 마음에 들어요\n바르는순간 시원함이 들어서 더 좋은것 같아요 \n사이즈도 적당해서 가방에 넣고 다니기 좋아요",
    "text154": "가을웜톤 립을 찾고있다가 구매햇어오\n자연스럽게 덧바를수있는 촉촉틴트 네여 \n색감도 가을뮤트에게 딱이고 \n은은한 발색이라 덧발라도 좋네오",
    "text155": "가을이라고 매트립들이 대세라\n촉촉하고 발색좋은거 찾기힘들더라구요\n찐득하지않고 촉촉해서 머리카락달라붙지도않고\n착색도 좋아서 너무 맘에들어요\n립펜슬은 처음 써보는데 부드러워서\n립대용으로 써도좋을꺼같아요",
    "text156": "올영에서 발색 했는데, 재고 없어서 못샀다가 온라인으로 주문❤❤ 너무 예뻐요ㅜㅜㅜ 진짜 이거 색깔별로 다 주문하고 싶어요!! 다른색상도 사고팠는데 빨리 재고 풀리면 좋겠어용!!ㅎㅎ",
    "text157": "발림성 너무좋고 색감이 딱 제가 찾던 컬러예요!!\n단독으로 발라도 이쁘고 레드컬러포인트넣어 섞어발라도 \n이쁘네요!!\n가을겨울철에 촉촉하게 바르기 좋아요~!!\n입술이 촉촉해 보여요👍🏻",
    "text158": "매번 쨍한립만 쓰다가 화장하기 귀찮은날 간편하게 바를 색상 찾고있었는데 수수하고 촉촉한게 딱이예요! 요즘 입술 무지무지 건조한데 촉촉하고 생기있어서 데일리로 잘 바를거같아요 너무좋아요!",
    "text159": "겨울이라 촉촉한 제품이 필요해서 샀어요. 웜톤인데 리치봉봉 색이 튀지않고 무난해서 겨울에 바르기에 좋네요. 각질부각이 없어서 촉촉해요. 생각 못했던 립펜슬도 와서 잘 사용할게요",
    "text160": "입술이 얇아서 글루우틴트를 주로 사용하는데 색상도 너무 예뻐서 맘에  쏙 들어요 20대때부터 입큰화장품이 너무 예쁘고 좋아서 자주 애용해왔었어요~^^",
    "text161": "달달한 향이나서 바를 때 기분이 좋구요.\n발색도 마음에 들어요.\n립펜슬은 못 받아서 아쉬웠지만 제가 한 발 늦었나봐요.\n지속력이랑 발림성도 만족해용",
    "text162": "같이 산 모브문 리뷰에서 릴*레랑 비슷했다고 쓴 김에 비교해봤어요(사진은 색비교용) \n위부터 릴*레 로지누드, 머스캣샤워\n그 밑에는 입큰 모브문, 리치봉봉입니다\n\n제형 차이는\n릴*레: 착색과 광막 분리 빠름, 미끄덩한 젤리 느낌\n입큰: 더 얇고 가벼움, 바를땐 촉촉한데 유분코팅만 남음, 묽은 편\n\n공통점: 착색 딥해짐, 번들광(제형특성상)\n\n모브문, 리치봉봉 중엔 리치봉봉이 더 마음에 들었고\n두 컬러 다 착색이 진하다보니 많이 올리지 못하는 게 아쉬워요\n이건 개인 취향이니 착색 진한거 좋아하시는 분들께 추천드립니다",
    "text163": "제형도 오일리하면서 지속력도 좀 길어요.\n근데 저한테는 입에 올리먄 탁해지더라거여..\n그래서 색상때문에 잘 사용안해요!\n봄웜 추천이라는데 탁해져서 가을웜 추천이요!",
    "text164": "차분한 느낌을 원해서 리치봉봉 컬러를 선택했어요 눈화장 진하게 할때 쓰기좋은 살짝 입술색을 죽여주는 베이지빛이라서 가을겨울철 분위기 있는 느낌으로 좋을것같아요 발색도 맘에 들고 촉촉해요 동봉된 립펜슬이랑 궁합이 딱이네요 입술선 정리도 하고 살짝 오버립하니까 더예뻐요♡",
    "text165": "수분감도 좋으면서 지속력까지 좋은 제품이에요 !\n보통 틴트는 시간이 지나면 각질이 많이 일어나는데 요거는 보습력이 좋아서 그런지 각질 부각이 적어서 더 맘에 듭니다 색상도 은은하게 베이지빛이 돌면서 예쁜 누드톤이라서 잘 선택한 것같아요.\n같이 온 립펜슬도 부드럽고 좋네요!",
    "text166": "공홈 상세 컷이랑 발색은 완전 달라요.\n훨씬 연한 컬러고 거의 입술색이랑 흡사하거나\n더 연한 컬러 같아요.\n\n발림성은 약간 워터제형이에요. 쫀득한 느낌은 없어서 가볍게 발리지만 점성에서 나오는 특유의 광나는 느낌은 없어요. 탕후루 립 원하시면 비추.\n\n가벼운 만큼 지속력이 진짜 짧아요.\n뭐 먹어서 없어지는 수준이 아니라 말하다보면 \n없어져있어서 깜짝 놀랐을때가 많음.\n\n19호~20호 정도의 밝은 웜톤이시면 \n단독으로 발라도 예쁘고\n그 이상이시면 촉촉립 베이스로 괜찮아요.",
    "text167": "봄웜에게 추천\n복숭아가 톡톡 튀는 색\n\n인스타에서 보던 봄웜 틴트 느낌\n색이 굉장히 이뻐서 자주 애용함\n통도 통통하니 귀엽고 향도 좋음\n\n다만 착색이 아쉬움",
    "text168": "차분한 피치 계열 오랜만에 사용하는데 바른듯 안바른듯 자연스러운 느낌이라 넘 좋아요! 입술 건조한 편인데 각질 부각도 없고 촉촉하니 아주 좋습니다!",
    "text169": "색감이 너무 예뻐요.. 발림성도 너무 조쿠 아니 립자체가 패키지도 너무 존예 엄청 감성적이에용 가지고 다닐때마다 친구들이 너무 예쁘다고 물어봤습미다",
    "text170": "개인적으로 코랄이 안어울리는 편인데\n생각보다 색상이 은은하게 올라오고 덧바를 수록 색상이 올라오는 편이라 적당하게 바르면 코랄이 안어울리는 사람도 이쁘게 사용할 수 있는 제품인거 같아요\n\n글로우, 광 위주의 다른 제품들에 비해 발림성이 매우 부드럽고 쫀쫀한 느낌이라 입술위에서 겉돌지 않는 느낌이 매우 좋았고 시간이 지나도 건조해 지지 않아 좋아요\n답답하지 않고 오히려 각질을 잠재워주는 듯한 느낌이였어요\n\n다른 색상들도 궁금하네요!",
    "text171": "발림성도 좋고 굉장히 촉촉해요!\n리치봉봉 구매했는데 제가 원하는 색상이예요.\n너무 과하지 않고 차분해 보이며 굉장히 세련되보여요.\n지속력도 좋아서 오래 가네요~",
    "text172": "발색된 색상보고 완전 취향 저격당했어요 패키지도 좀 귀욤+깔끔\n발림도 촉촉해서 요즘 추운 칼바람에서도 안뜨고 잘 발릴 것 같아요 발림성 좋은만큼 지속력은 떨어지는 게 아쉽긴 해요 그래도 베이스 색 하나 깔고 위에 얹어주면 완전 초크초크 가능일 것 같아서 좋아요 한번 손으로 쓱 닦고 나서도 은은하게 윤기나는 거 보니 건조하신 분들 추천입니당",
    "text173": "입큰 틴트는 처음 써보는데 정말 좋네요~ 발색력이나 지속력도 좋고 색상이 정말 이뻐 데일리로 바르고 있습니다. 다른 색상도 써보고 싶네요.",
    "text174": "신상이라 구입했는데 보는거랑은 색 차이가 조금 있구여 볼륨감은 잘 모르겠어여",
    "text175": "발림성이 너무~~ 좋네요\n요플레현상도 없는게 신기합니다 ㅎ",
    "text176": "촉촉하고 착색 잘됩니다! 단, 촉촉함이 빨리 날아가는편이라 아쉬워요.. 위가 1호 아래가 3호입니당",
    "text177": "예전에 3호 쥬시캐롯을 잘 써서 재구매하려고 구경하다가 다른 호수도 이뻐보여서 이번에는 다른 컬러로 구매해봤어요.\n1호 리치봉봉은 딱 베이스로 깔기 좋은 차분한 컬러에요.\n번들거리는 광이 아니라 수분광 느낌이라 촉촉하게, 하지만 부담스럽지 않게 사용할 수 있어요. 광이 엄청나게 오래간다 까지는 아니지만 쫀쫀한 느낌으로 마무리 되서 이런 계절에 사용하기 너무 좋은 틴트인 듯 합니다.",
    "text178": "예전에 3호 쥬시캐롯을 잘 써서 재구매하려고 구경하다가 다른 호수도 이뻐보여서 이번에는 다른 컬러로 구매해봤어요.\n1호 리치봉봉은 딱 베이스로 깔기 좋은 차분한 컬러에요.\n번들거리는 광이 아니라 수분광 느낌이라 촉촉하게, 하지만 부담스럽지 않게 사용할 수 있어요. 광이 엄청나게 오래간다 까지는 아니지만 쫀쫀한 느낌으로 마무리 되서 이런 계절에 사용하기 너무 좋은 틴트인 듯 합니다.",
    "text179": "봄웜타입이라 랜덤 색상 중에 뭐가 올지 걱정반 기대반이었는데 쥬시캐롯와서 일단 안심했어요\n근데 또 너무 오렌지코랄은 안어울려서 걱정했는데 손에 테스트하는 것 보다 입술에 올렸을때 저한테는 은근 핑크빛이 있는 코랄로 발색되는 점은 오히려 좋았어요\n저는 립이 너무 진하면 안돼서 연한 베이스 립 바르고 그 위에 소량 톡톡 얹어서 살짝 화사함만 연출하는 편이라 만족하긴 했는데요 테스트한다고 베이스립없이 풀립으로도 발라봤는데 확실히 틴트라 착색때문에 지속력은 좋을 것 같지만 특유의 얼룩짐이 보여서 평소 풀립으로 진하게 바르시는 분들에게는 아쉬울 것 같기도해요",
    "text180": "모브문 받았는데 바를거없을때 고민 안하고 발라도 되는 립입니다 그만큼 톤 안타고 화장유무 안타고 막 바르기 좋다는 뜻!\n손이 은근 자주갑니다 립 100개있는 사람으로서 매우 중요한 포인투!!\n그리구 덧발라도 색이 진해지거나 하지않아요 그래서 더 좋음",
    "text181": "모브문 받았습니다.\n\n\n1.색상\n생각외로 좀 탁한데 맑게 발색되소 부담없었움.\n탁한 모브핑크. 데일리로 쓰기 좋음.\n\n2. 지속력\n맑게 발색되다보니 여러번 레이어링해줘야하고 그래야 지속력이 올라가는편. 한두번으로는 어림없음.\n그리고 색이 연해서 크게 기대하지않능게 좋음.\n\n3. 촉촉함\n각질부각안되서 좋았음.\n\n.총평\n데일리로 쓰기에 정말 좋았고 입술도 편안함.\n그럭저럭 잡히는데로 쓰기좋음",
    "text182": "광이 얇고 투명하게 올라가서 부담스럽지 않은 글로우립이라 좋았어요\n\n컬러는 모브문컬러를 사용해 봤는데 생각보다 더 밝아서 여름 라이트분들이 사용할 만한 컬러 같았어요\n\n생각보다 컬러들이 스펙트럼이 좁은 거 같아서 더 다양한 컬러가 나왔으면 좋겠습니다 제형은 최근에 사용해 본 글로우립 중에 제일 좋은 거 같아요!",
    "text183": "일단 제형감 자체는 쫀쫀광이라기 보단 살짝 기름광이랄까..? 가볍게 올라가는 제형이에요 하지만 생각보다 지속력이 좋았어요 제가 구매한 리치봉봉 색상은 생얼에도 잘 어울려서 평소에 잘 시용하고 있어요! 그리고 입술 너무 진한 게 싫지만 생기는 있어보이고 싶다?? 리치봉봉 추천드려요~",
    "text184": "바르고 난 직후는 색이 엄청 연해서 상세페이지에서 보던 색하고 달라서 읭? 싶은데 시간지날수록 점점 색이 올라와서 너무 이뻐지더라구요 이쁜 탕후루립 완성이랄까 겨울에 입술 건조한데 따로 립밥 필요없이 촉촉하게 이쁜 입술 만들수 있어서 너무 좋았어요!",
    "text185": "기대를 많이 했는데 발리는 텍스춰가 가볍습니다.\n그래서 입술도 빨리 마릅니다.\n끈적임이 없는 대신 반짝반짝함의 지속력이 짧은 것같습니다.\n냄새는 사과냄새가 진하게 나네요\n쥬시캐롯 색상은 웜톤 찰떡인 코랄계열이구요\n색상은 맘에 드는데 지속력이 짧아 아쉽네요\n사무실에 세컨용으로 올려두고 수시로 덧바르고 있어요\n데일리 색상이고 튀거나 진하지 않아요\n전 겨울엔 입술각질부자라서 구매하기 어려울 듯 싶지만 가성비 사무실용으로 추천드려용",
    "text186": "케이스가 한손에 쏙 들어오는게 귀엽고 가지고 다니기 편할 것 같아요. 색상 완전 지금 가을 겨울이랑 찰떡인 톤다운 베이스 색이에요. 단독으로 발라도 예쁘고 베이스로 발라도 너무 좋은 색상 그잡채.\n찐득하면 어쩌지? 걱정했는데 \n전혀!! 완전 촉촉해요. 립밤이 따로 필요없을 것 같은 촉촉함입니다.",
    "text187": "요 라인에서 이 색상이 제일 예쁜것같아요\n발림성 아주 부드럽게 발리는편이고 광택도 금방 올라와서 입술주름이라곤 안보이게 쫙 광이올라옵니다\n당얀히 묻어남있지만 끈적거리지 않아서 좋구요\n지속략은 지워지먄 싹 없아지는 색상아니고 \n약간의 착색은 있어서 지워질걱정 크게 안해도될거같아요",
    "text188": "보틀에 컬러가 직관적으로 나와 있어서 여러컬러 보유시 구분이 잘 되서 좋을것 같습니다. 귀여운 케이스 치고 많이 유치하진 않아서 좋았구요. 케이스가 짧은감은 있지만 많이 불편한 편은 아니었습니다. 쨍한 컬러들은 제 취향과 좀 멀어보여서 1,2호 고민하다가 2호 후기 살펴보니 생각만큼 모브느낌은 아니고 붉고 딥한듯 해서 1호만 구입했는데요. 기대했던것보다 훨씬 더 컬러가 취향입니다. 입술 진한 사람이라 촉촉틴트는 좀 거기서 거기인데 컬러가 너무 딥하지 않고 적당히 생기있어서 좋습니다.",
    "text189": "한달사용리뷰\n\n🔥01호 리치봉봉\n🎀본인 봄웜-여쿨\n\n안다님 1년째 구독자로써 무조건 사야겠다했어요.\n💥기대를 많이 한 만큼 팩폭리뷰 하겠습니다.\n\n-쌩얼립 연출할때 좋을것같아서 구매했습니다.\n\n-색은 생각보다 흰끼가 많이 돌아서 완전 여쿨라한테 추천드려요.완전 베이비핑크고 손목발색이랑 입술발색이랑 많이 달라요.훠얼씬 연합니다.찐쌩얼일때 사용하면 좋을것같으나 저는 거의 메이크업을 매일 하고 다니기에 손이 잘 가진 않았어요.\n+학교 다니면서 진한 색은 걸리기에 쌩얼립으로 사용했는데 티도 잘 안나서 너무 좋아요🌝\n\n-지속력은 촉촉립이다 보니 길지 않습니다.다행히 착색은 좀 있어요.\n\n-엄청 촉촉해요.입술에 발랐을때 부담없이 착 달라붙는 느낌이 들었어요.\n\n-단독으로 사용하기보단 다른것들이랑 같이 사용하면 더 빛을 바랄것같습니다.\n\n-부담스럽지 않은 광택감이라 좋았어요.\n\n-패키지가 너무 예뻤어요.\n\n총정리:패키지가 예뻐서 사고싶은데 고민되면 사도 피해볼건 없음.흰끼안어울리는분들한텐 완전 비추.",
    "text190": "보틀에 컬러가 직관적으로 나와 있어서 좋은것 같습니다. 귀여운 케이스 치고 많이 유치하진 않아서 좋았구요. 쨍한 컬러들은 제 취향과 좀 멀어보여서 1,2호 고민하다가 2호 후기보니 생각만큼 모브느낌은 아닌듯 해서 1호만 구입했는데요. 생각보다 컬러가 너무 취향입니다. 입술 진한 사람이라 촉촉틴트는 좀 거기서 거기인데 컬러가 너무 딥하지 않고 적당히 생기있어요.",
    "text191": "아 진짜 마음에 들어여!! 두달동안 립제품만 10개 넘게 샀는데 거의 1,2위에요 그정도로 제형,컬러,수분감,요플레현상 등등 촉촉립에서 보완돼야 할 단점들이 많이 고쳐진 립\n같아요 웜톤이라 1호랑 3호 샀는데 진짜 최고로 마음에 들어요ㅠㅠ 쌩얼에도 어울리고 끈적이지도 않고 발색도 좋고 최고예요..물론 시간이 지나면 광은 많이 사라지지만 처음에 바를 때 절. 대 음파만 안하면 꽤 오래가여! 암튼 최고..\n(두번째 사진 왼:쥬시캐롯 오:리치봉봉)\n\n팁: 입술에 유분감이나 수분감이 없는 상태에서 바르셔야 지속력이나 광택이 오래가요! 바르기 전에 물티슈로 입술정돈하고 발라야 뭐든 오래 갑니다!!",
    "text192": "색상도 디자인도 너무 이쁜데 팁에 립이 너무 많이 묻어나오고 \n글로우가 좀 그 타사 ㄹㅇ의 글로우랑 다르게 기름진 립밤을 발은 느낌?촉촉보단 좀 기름진 느낌입니다 그래듀 색상은 매우 bb \n제가 올린 사진보다 좀더 발색이 쨍하고 약간 다홍? 옅은 레드핑크 암튼 색상은 진짜 이쁨",
    "text193": "매마르고 튼 입술이라 매트 한건 예뻐도 못 바르는 사람입니당 ㅠ\n그런면에서 이 제품 참 좋아요.\n더욱 맘에 드는건 끈적임이 없는데. 수분감이\n좋아서 저 같은 입술엔 정말 딱입니다.\n발색도 맘에 들고 건강한 입술처럼 보여지니\n기분도 좋아요 ㅎㅎ",
    "text194": "제품 패키지부터 마음에 들었는데 리치봉봉 컬러감도 좋네요 ! 웜쿨 크게 타지 않고 데일리로 사용가능한 무난한 복숭아빛 글로우틴트라고 해야할까.. 제형감은 입술에 올렸을때도 건조하지 않고 좋아요~ 착색은 이 컬러의 경우 아주 사아알짝 있어요.",
    "text195": "색상도 예쁘고 지속력도 좋은 제품이에요 .\n많이 보습력이 좋은 편은 아니지만 봤을 때 예쁜 제품입니다 .위에다가 글로스 같이 발라주시면 ㅈ속력도 올라가니 글로즈 같이 바르시는 거 추천합니다.",
    "text196": "촉촉한 립틴트 선호하는 편인데 너무 좋아용\n색상도 자연스럽고 지금 같이 추운계절에 어울리는 색상 인 것 같아요!\n촉촉하고 색 착색력도 어느정도 있어서 지속력이 있어서 만족스러워요",
    "text197": "통통해서 귀여운 패키지! 컬러감도 예뻐용~ 손에 발색하구 40초? 정도 기다렸다 닦아내봤는데 착색되는 색도 예뽀용 ~~ 무난히 여기저기 다 바를 수 있는 립입니댜",
    "text198": "이거 저번에 뚜껑 한 번 아작나서 다시 샜는데 이쁜거 같아요 근데 발림성..? 뭔가 좀 매트…? 암튼 좀 ㅈ별로님",
    "text199": "안다님 유튜브보고 구매했어요\n제가 웜톤이라 리치봉봉 주문했는데\n데일리 틴트로 딱입니다.ㅋㅋ\n선착순으로 주시는 립펜슬은 못받았지만\n틴트가 너무 맘에 들어서 그래두 만족합니다~\n꾸안꾸 느낌으로 매일 바르고 있어용\n색이 넘 이쁘게 나온거 같아용!",
    "text200": "입큰 퍼피 글로우 틴트 말그대로 촉촉하면서 틴트의 역활을 하네요 ~~ 틴트처럼 색이 착색되면서 글로시해서 너무 좋더라구요~~\n틴트 쓰면 입술이 건조했는데 립밤을 바르고 틴트바르면 착색이 또 잘안되서 싫더라구요~~\n이건 착색도 잘되고 발림성도 좋고 \n촉촉해서 건조한 입술에 정말 좋더라구요~~\n색은 리치봉봉인데 제가 좋아하는 색이애요~^^"
  },
  {
    "brand_name": "입큰",
    "product_name": "[꿀착코팅]입큰 퍼피 글로우 틴트 5.3ml 8종",
    "price": "9750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019183245ko.jpg?l=ko",
    "review_name": "02 모브문",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191832",
    "text1": "아니 대박!! 물틴트처럼 제형은 엄청 묽은데 막상 바르고 좀 있으면 살짝 매트해짐 개이뻐요 이거 물건임",
    "text2": "여름뮤트에게 데일리로 너무 좋은 모브립이예요💜\n촉촉하지만 얇게 발려서 가벼운데 맑은 광택감이 너무 취향입니다! 저도 바를 수 있는 맑은 모브컬러더라구요💜\n베이스립으로도 너무 예뻐서 애용하게 되더라구요!\n너무 예뻐서 친구 선물로도 구매했습니다!",
    "text3": "색조메이크업 제품 중 립제품을 가장 많이 가지고\n있을 정도로 생기없고 건조한 입술 때문에 매일\n뭔가를 발라줘야해서 신상이나 상품평이 좋은\n제품을 구입해서 직접 써 보고 만족감이 크면\n꾸준히 재구매를 합니다.  이번 입큰 글로우 틴트는\n케이스가 헤라 립틴트보다 크기가 조금 더 크고\n디자인은 비슷하고 제형이 처음엔 리퀴드인줄\n알 정도로 글로우 립틴트치고 가벼운 편입니다.\n한번의 터치만으로도  볼륨감과 광택감, 발색력\n모두 표현할 수 있는 틴트라고 되어있던데\n솔직히 볼륨감은 잘모르겠어요. 대신 젤리 텍스처의 \n선명한 컬러감과 텍스처 특유의 단점인 끈적임과\n답답함이 느껴지지 않습니다.\n특히 끈적한 기름광이 아닌 입술의 단점을 커버하는 매끈한 젤리광으로 지저분해 보일 수 있는 주름과 \n각질을 커버할 수 있어요. 신상립이라 2호,3호, 5호\n세 가지 색상을 구입해 봤는데 2호 모브 문은\n톤다운된 누디 빛 모브로 발색이 되고 \n3호 쥬시캐롯은 생기있는 브라이트 코랄로 발색이\n됩니다. 그리고 5호 애플콕은 맑은 체리빛 레드로\n발색이 되는데 가장 쨍한 색상입니다. 플랫타입의 \n브러쉬 팁이 굴곡진 입술에 섬세하게 밀착되어 \n한 번의 터치로도 매끈하고 균일한 광택감을 \n표현합니다.",
    "text4": "블로그에 신상 리뷰 많길래 궁금해서 사봤는데 완전 맘에들어요~~~ 손등 발색은 여름뮤트 느낌인데 입술에 올리니까 여쿨라한테도 잘어울리네요\n비슷한 틴트? 립글로즈라해야하나 색상있긴 한데 그건 진짜 손등발색 그대로 나와서 입술에서 좀 동동 떴거든요\n이 제품은 입술이랑 잘 어울리게 발색돼요\n\n윗입술은 암것도 안바른거고 아랫입술만 바른건데 한번바르니 카메라에 색이 안잡혀서 세번 발랐어요 ㅋㅋㅋ\n두번만 발라도 색은 잘보이고 아주 예쁨\n\n사은품으로 주신 스머지스틱.. 진짜 이거도 짱좋네요 완전 자연스러움!!! 마지막 사진이 스머지스틱으로 입술라인 그린거에요 이렇게 자연스러운거 첨봐용",
    "text5": "자연스러운 발색력의 입큰 퍼피 글로우 틴트\n\n모브문 색상 구입했어요!\n\n패키지\n유리 용기에서 오는 고급스러움과 묵직함, 잡았을 때 한손에 착 감기는 게 집었을 때도 기분이 좋네요.\n\n뚜껑 쪽에 입큰이라고 쓰여있고 유리 용기에도 귀엽게 퍼피라고 로고가 새겨져 있어서 아주 깔끔하고 예쁩니다.\n\n색상\n모브문 색상, 이미지 사진이 너무 예뻐서 이걸로 사봤는데요. 색상이 자연스럽게 발색되고 은은해요.\n색이 쨍하지 않아서 바르고 거울 보고 따로 정리해주지 않아도 돼서 편하네요.\n쌩얼이나 자연스러운 화장을 할 때 한끗으로 우아하면서 고급스럽게 연출해줄만한 색이에요\n\n용기가 잘 제작되어서 새지 않아요\n제일 킹받을 때가 립틴트나 립제품이 가방 속에서 새서 가방 여기 저기 다 묻을 때인데요 \n\n이건 아주 마감이 잘되어 있어서 새지 않아서 튼튼하고 마음이 편안합니다. 솔을 넣고 닫았을 때 탁하고 꽉 아주 잘 잠겨서 좋아요 😀 \n\n각질 부각이 없고 입술 위에서 떡지지 않아서 좋아요\n텁텁하거나 입술 위에서 뭉치는 꾸덕한 그런게 아니라서 좋아요\n\n젤리틴트 답게 약간 입술이 촉촉하고 적당히 반짝 거려서 좋아요\n\n엄청 끈적끈적하고 반짝거리는 그런게 아니고 적당히 반짝 거리면서 끈적임 없는 틴트예요.\n\n겨울에 바람 많이 불 때 밖에서 바르고 다니기에도 아주 안심이네요",
    "text6": "색상 자체는 채도가 낮아서 가을에 하기 좋은 것 같아요.\n\n바를 때 맛난 향이 나서 기분도 좋고 통통해 보이는 꿀입술로 변신해서 자꾸 손이 가요.\n\n바를 수록 색이 진해지니까 조심해야겠다고 생각 중 ㅎ\n\n자주 입술을 빨아 먹는데 착색된게 남아서 유지가 됩니다!😀",
    "text7": "입큰에서 만든 제품이라 믿고 구매 할수 있었어요.\n용기도 너무 세련되고 한정수량 증정품 립펜슬까지 받아\n너무 득템한 기분이네요.\n립라인이 뚜렷한편이 아니라서 자연스러운 컬러의 립펜슬로 잡아주니 너무 만족스럽습니다.\n립 혈색을 화사하게 살려 주어 너무 예쁘네요.",
    "text8": "색이 뉴트럴한 쿨이에요. 색만 보면 쿨톤용 복숭아 립같은데 탁해서 화사한 맛은 없네요.\n\n끈적거리거나 답답한 느낌은 없고 편안하긴 해요. 젤리광이 난다고 했는데 광이 약한 것 같습니다. 틴트 바르고 위에 립 글로스 바르는 게 개인적으로 예뻤습니다.\n\n자연스러운 색 좋아하는 여름뮤트 추천.",
    "text9": "되게 수분감있어서 입술이 편안해요💜\n모브도 너무 탁하거나 진하지 않은 핑크모브느낌!\n그래서 얇게 바르면 봄웜라~여쿨라인 저도 차분한 맛으로 가을에 바르기 너무 좋더라구요💜",
    "text10": "롬앤보다 베어그레이프보다는 맑고\n유스티티아보다는 차분한 느낌이어서 데일리로 사용하기 좋습니다.\n착색이 강한 쿨모브 틴트여서 지속력 또한 좋습니다.",
    "text11": "왼쪽이 모브문입니당 \n일단 이정도 사이즈가 바지 주머니에 넣기 편한것같아요\n부드럽게 발리고 바른 뒤 더 탁해지는 것 없이 색감도 그대로인 편이에요 지속력도 좋고 촉촉해서 맘에 드는 립!",
    "text12": "퍼피 틴트는 단점이 없어요.  색도 정말 예쁘고 광 지속력도 좋았어요. 착색도 틴트 색 그대로 착색되어요.",
    "text13": "베이스립으로 립 색깔 잡아주기 좋은 02 모브문! 이거 바르고 안쪽에만 포인트로 진한립 발라주면 너무 예뻐요 🩷 약간 광택감있게 마무리되고 케이스도 귀여워서 마음에 들어요",
    "text14": "진짜 너무 아름다워요,,,,,,,\n색감 진짜 미치고 편안한 제형으로\n 데일리로 사용하기 좋은 립입니다….. 굿",
    "text15": "여쿨라이지만 뮤트톤 색조제품을 아주 좋아해요.\n손등발색 왼쪽에서 오른쪽부터 \n롬앤 베어그레이프-입큰 모브온-딘토 유스티티아입니다.\n입술에 올려보니 모브온이 베어그레이프보다 맑으면서도 더 보랏빛이 돌았습니다.",
    "text16": "겨울이라 입술이 자꾸 트고 건조해서 립 바르면 각질이 부각 되는 고민이 있었는데요\n입큰 틴트는 촉촉하고 발림성도 좋아서 겨울에 사용하기 좋습니다\n발색도 맘에 드네요",
    "text17": "탕후루 립 연출하려고 샀는데 완전 찰떡 >_< 발색력도 너무 좋고 촉촉한데 잘 스며들어서 지속력도 좋네요! 케이스도 예쁘고 넘 만족스러워요~",
    "text18": "일단 색감 너무 예쁘고, 탕후루립 성애자인데 촉촉하고 반짝해서 진짜 예뻐요! 여쿨 뮤트인데 모브문 컬러 찰떡이에요!",
    "text19": "좋아요!! 촉촉하면서도 잘 지워지지 않는 립 찾고있었는데 착색도 살짝 있고 색상도 자연스러워서 예뻐요~ 립펜슬도 넘 예쁘고 같이쓰면 넘 좋을 것 같아요!!",
    "text20": "사은품으로 받은 립펜슬까지!!!\n립펜슬을 사용해본건 처음인데 생각보다 입술 라인이 지저분했는데 확실히 립펜슬을 쓰니까 깔끔하네요. 립틴트가 볼륨감이 너무 좋아요!!! 근데 색상은 좀더 어두운 컬러라서 가을에 잘 어울려요~",
    "text21": "오랜만에 만나본 입큰제품이예요.\n여뮤로 퍼스널 나오고 립제품에 포인트를 주고 있어요.\n(그래봐짜 진한색은 소화못하지만ㅠ)\n모브라는 말이 있으면 아묻따 구매하고있는데\n지금 저에게 맞는 립들을 찾아가고 있는데\n이 제품은 발색이 반투명하게 되어서 \n톤은 크게 안 탈거같아요.\n발림성이 좋아서 바르기 싶고 요플레현상도 없어서 좋네요.\n기본 입술이 빨간편이라 그냥 바르니깐 좀 붉어보이긴한데\n입술정돈해주고 바르면 더 차분해보일 거 같아요.\n지금 계절에 잘 어울리는 립입니다.\n데일리로 좋아요!!!",
    "text22": "저는 입술볼륨없고 엄청건조해서 입술에 매일 피나는 사람이에요 ㅋㅋ 마침 글로우 틴트가 유행인 것 같아서 핫해보이는 제품으로 구매했어요.\n\n글로우한 제품은 끈적이고 답답해서 잘 못썼었는데\n이거는 끈적임보다는 부담스럽지 않게 촉촉하더라구요. 무엇보다 입술 주름과 건조함을 싹 잡아줘서 만족스러웠어요.\n\n색상을 엄청 고민했는데\n쿨톤에 화장을 연하게 하는 편이라 모브 문으로 결정했어요. \nMLBB 립제품들은 한끝 차이로 촌스러움과 자연스러움이 결정되는데 이거는 자연스러우면서 고급져 보이네요\n무엇보다 발색 샷이랑 실제발색이 다르지 않아요.\n발색샷보고 속은적이 종종 있어서 ㅠㅠ\n\n착색도 형광핑크가 아니라 톤 다운된 핑크여서 틴트가 지워져도.\n자연스러운 입술이 돼요. 그래서 여러 번 덧발라도 이쁜색상으로 쓸 수 있어요!\n\n쿨톤mlbb립으로 모브문 강추입니다!!",
    "text23": "가을가을한  색상과 너무  매트하지 않은 제품을  찾다가\n구입했어요^^\n2. 모브문 \n너무  분홍빛이면  어쩌나 걱정했는데\n색상 너무  이쁘네요\n발림성 좋구요\n광택도 적당합니다\n무엇보다 화장지에 찍어보면\n끈적하지 않고 입술에 착붙(흡수?!가 잘 되는)\n생각지 못한  만족감이  있네요^^\n잘쓸것같아요 ㅎ",
    "text24": "입큰의 립제품은 처음 써보는데 너무 만족스러워요 ! 색감도 다 하나같이 예뻐서 뭘살까 망설였는데~ 구매한 모브 핑크 색상이 너무 예뻐서 다른 색상도 구매할까 고민중이에요. 쿨톤 분들이 추워지는 겨울 차분한 색상을 생각하신다면 저랑 같은 색상을 고르시면 만족하실 것 같아요. 베이스 립으로도 단독으로도 너무 예뻐요 ! 귀욤뽀작한 패키지도 맘에 들고 무엇보다 촉촉하게 매끄럽게 발리는 발림성이 너무 좋고  건조하지 않은 틴트라 맘에 들어요. 첨엔 촉촉하다가 나중엔 건조해지는 틴트가 대부분인데 이건 튼 입술에 발라도 각질부각 없이 오히려 입술케어가 되네요 ! 광택이 예쁘고 가벼워서 물먹립 연출도 너무 잘됩니댜 ~~ 구매 망설이지 말고 사세요 🫶",
    "text25": "입술이 너무 건조해서 촉촉한 립스틱 찾다가 입큰거라서 반가운 마음에 주문했어요~~~ 쿨웜톤이라 핑크계열이 잘 받는데 색감, 발색 너무 좋구요~~~\n안그래도 얇은 아랫입술 립라인때문에 구매하려던 립라이너를 사은품으로 받아서 완전 짱 좋아요!",
    "text26": "좋아요 ! 추천합니다 감사합니다 사세요❤️❣️😊🍀🫶👍👍❣️❣️",
    "text27": "은은한 과일향부터 좋고, 부드럽고 촉촉하게 마무리되어요! 립펜슬은 뭔가 아이라인에도 잘 어울리고 무엇보다 발색이 참 예쁩니다. 발림도 부드럽고요!",
    "text28": "붉은색 계통 립제품만 있어서\n분홍색 계통 립제품도 도전해보았어용\n무척 촉촉하게 잘 발리고 향도 거슬림없이 순한편이에요.\n단품으로 사용해도 좋고 기존의 붉은 립 제품이랑 같이 사용해도 예뻐요.\n데일리로 사용하기 좋아요",
    "text29": "색상 너무 제 스타일입니다~~~\n같이 온 립라이너랑 잘어울려요!\n차분하니 꾸민듯 안꾸민듯하게\n메이크업되서 더 이쁜것같네용~ \n손등테스트했는데\n바로 사진찍고 바로 지웠는데\n착색은 요정도입니다. 참고하세요~",
    "text30": "패키지도 예쁘고 색감도 예쁘고 촉촉해서 겨울에 사용하기 좋은 꿀템❤️\n평소에 즐겨보던 유튜버인 안다님이랑 같이 개발해서 궁금했는데 역시 제품력 좋네요\n겨울엔 너무 매트한 립보단 촉촉한 립이 좋은데 딱 지금 사서 겨울에 쓰기 좋아요👍👍👍",
    "text31": "촉촉하고 착색이 바로 되어 지속력 좋은 틴트에요. 요즘 유행하는 촉촉틴트처럼 뒤늦게 오일광이 올라오는 타입은 아니어서 뭍어남은 심하지 않습니다. \n모브온의 경우 손목발색에서는 톤다운된 컬러였는데 입술에 발색했을때는 생각보다 채도가 더 올라왔어요(입술색 창백한편). 착색컬러가 본통컬러와 흡사하게 남기때문에 기승전핑크 걱정할 필요는 없었습니다.\n다만 입술발색시 요플레현상이 있더라고요. 틴트 바르기 전에 립밤바르시는분들은 립밤을 깔끔하게 닦아내주셔야 요플레현상을 최소화할 수 있을것같아요.",
    "text32": "입큰의 글로우립이라 구매했습니다.\n색상으로 한참 고민했는데 무난한 색상으로 선택했습니다.\n받아보니 기대했던 색상과는 살짝달랐지만 그래도 무난하고 이쁜 색상이라 좋습니다.\n\n너무 끈적이지 않아 더 좋았고 유분감도 적당해요.\n달달한 향이예요.\n\n선물로 받은 립펜슬도 잘 발려서 함께 사용하기 좋아 만족도가 더 높네요. ^^",
    "text33": "여쿨, 뮤트분들 겨울 데일리 립으로 딱이에요!\n\n전 피부톤은 쿨톤인데 색조는 웜톤쪽이 더 어울리는.. 요상한 뮤트톤이에요ㅋㅋ 피부는 지금 타서 21호정도 될 것 같고, 원래 13호예요!\n\n- 색 : 겨울에 사용하기 좋은, 살짝 명도 낮은 모브예요. 실제로 보면 더 예쁨!!\n- 보습감/제형 : 촉촉한 편이고, 글로시해요ㅎ\n- 지속력(착색) : 글로시함은 어쩔수 없이 오래가진 않지만 색 자체는 오래가고 착색도 첫색 그대로 연해지는 느낌이라 좋았어요ㅎㅎ",
    "text34": "좀 더 모브일줄 알았는데 생각보다 더 핑크였어요\n솔이 엄청 부드럽고 수분감이 많아서 그런지 처음 바를때 조금 간지러운?느낌이 들었어요\n색상은 생각한거랑 달랐지만 광택감이나 사용감은 마음에 들어요 \n향은 어디선가 맡아본 달달한 냄새가 나구 립펜슬 같이와서 가성비 좋긴한데 제가 구매한 색상이랑은 잘 안어울리네요 ㅎㅎ",
    "text35": "잔잔한 색감이 너무 마음에 들어요. \n과하지도 그렇다고 너무 색이 없지도 않구요 ~ \n데일리로 쓰기에  딱 좋은 그런 색깔이네요. \n촉촉해서 겨울철에도 좋을듯요 !",
    "text36": "생각보다 너무 좋아용\n요즘은 매트한것보다 촉촉한걸\n더 찾게되었는데\n딱이에요\n가격대비 상품도 아주 맘에들구요\n색상이랑 발림성 딱입니자",
    "text37": "입술이 작은 편이라 항상 오버립 바르고 다니는데 립펜슬이 사은품으로 같이 와서 넘 좋아요!! 지속력 좋아서 오버립 하기에 딱이에요. 틴트는 여쿨 뮤트라면 모브문하세요^^",
    "text38": "쿨통은 아묻따 모브컬러입니다. 발색 후 지워버니 살짝틴트남아있어서 지속력도 괜찮고 촉촉해서 겨울철쓰기도 괜찮을 것 같습니다.",
    "text39": "각질이 좀 잘 생기는 입슐 이라 매트 한건 못바르겠더라구여 이건 촉촉 하고 부드러워서 각질이 안생기네요 은은한.발색이고 자연스런 립 색상 이라 만족 스럽습니다 패키지도 이뻐서 휴대 하기 좋아요",
    "text40": "제품 빠르게 잘받았습니다 \n요즘 쨍하고 밝은색보다 이렇기 살짝 톤다운되는컬러응 찾고있었는데 딱이네요 \n\n쨍한컬러위에 덧발라듀 좋아요 \n\n지속력도 좋고 촉촉하니 지금계절에 딱입니다",
    "text41": "출시하자마자 너무 사고 싶어서 이번 올영세일만 기다리고 있었어요 ㅠㅠ 리뷰 같은 걸로만 봤을 때 발색이 너무 연하지 않을까 싶어서 걱정하고 있었는데 두세번 정도 덧바르니까 점점 색이 진해지더라구요 ! 제 입술에서는 요플레 현상이 없지 않아 생기는 거 같은데 그래도 지속력은 글로우 틴트치고 꽤 괜찮은 거 같아용",
    "text42": "유리알, 탕후루 립 메이크업에 요즘 관심이 많은데요.\n파우더팩트를 사용중인 입큰에서 나왔다고 해서 구매해봤어요!\n사실 5호 쨍한 레드를 구매하고 싶었지만 품절이어서 일단 베이스 컬러부터 사보자 했는데 요물이네요 이컬러!\n진한, 쨍한 컬러 매트립 바른 후에 이거 발라주면 전체적으로 반짝반짝 정말 예뻐요ㅎㅎㅎ\n사고 싶었던 5호도 추가 구매 해볼게요~~~",
    "text43": "2번 모브문 구매했는데 색은 너무 마음에 들어요\n촉촉하고 요즘 몸이 아파서 입술 컨디션이 안좋은데 그럼에도 각질부각없이 잘 올라가요 손등에 발라봤을때 착색력이 꽤 있는편이더라고요 립펜슬도 받았는데 색이 약간 코랄브라운? 색이라 잘 어울리는진 모르겠어요",
    "text44": "이 틴트 광 맛집입니다...... 아무리 가을겨울이어도 너무 과한 광은 부담스러운데 적당히 예쁜 광이 돌면서 컬러까지 예쁘니까 너무 마음에 드네요 ㅎㅎ 쿨톤 베이스라고 해서 구매했는데 단독으로 발라도 예뻐요! 여름뮤트인 분들은 환장할컬러입니다 🩷🩶 다른색도 구매하고 싶어서 고민중이에요 🫠🥰",
    "text45": "쿨톤이라 가벼우면서 데일리하게 바를 수 있는 제품을 찾았어요! 마스크나 휴지에는 색보다는 립밤처럼 묻어나오는편이고 여러번 덧바르면 진하게 표현도 가능하네요!\n같이온 립펜슬은 자연스럽게 오버립할때 좋은 것 같아요\n보정없는 사진 올립니다~",
    "text46": "촉촉한 발림에 놀라운 지속력 입니다! 착색도 본 컬러대로 되서 아주 좋아요!\n테스터 해보고 맘에 들어서 세 컬러 다 구매했어요!",
    "text47": "매장에서 테스터 해보고 반해서 바로 구매했어요 촉촉한데 컬러그대로 착색되서 저는 좋았어요!",
    "text48": "자연스러운 색감이 예뻐요\n착색도 금방되는듯요\n지속력 좋아요",
    "text49": "발색사진 찍고 지우니까 착색남을정도로 \n착색력있어요\n광도 적당해서 좋아요",
    "text50": "색상도 너무너무 예쁘고 마음에들어요!! 발림성도 좋고 촉촉하니 넘 좋네요",
    "text51": "누디하면서 모브빛 도는 매력적인 컬러에요. 요즘같은 시기에 바르면 넘 좋고 베이스로 깔기에도 예쁘고 단독으로 발라도 분위기있어 보여서 좋아요~~ 같이 구매한 컬러들이랑 섞어바르면 너무 예뻐요! 케이스도 귀엽고 예뿌네요",
    "text52": "착색도 되는거보니까 잘 지워지지않고 색상 그대로남아서 좋았어요! 엄청 촉촉하고 각질부각도 되지않아 좋았어요! 홈페이지에서 보던거처럼은 약간 약하지만 두번정도 레이어링해서 하면 본그대로 발색색상이 나와요",
    "text53": "수분감 있게 촉촉하게 발려서 좋네요 ㅎㅎ 요즘 겨울이라 드라이했는데 얼굴이 꽤 생기있어보여서 좋습니다 색감 자연스러운거 좋아하시는분 추천이용",
    "text54": "쿨톤이라 고민없이 02 모브문 업션 선택했는데 역시나 너무 예쁘네요!! 디자인도 예쁘고 발색과 발림성도 좋아서 데일리템으로 쓸 것 같아요!",
    "text55": "모브 이름처럼 입술색 그 자체에요. 바르는 순간 수분감이 확 느껴져요. 완전 촉촉. 자연스러운 발색으로 평소 내 입술보다 생기 있어 보여서 휘뚤마뚤 데일리용으로 딱이에요.",
    "text56": "누디하면서 모브빛 도는 매력적인 컬러에요. \n요즘같은 시기에 바르면 넘 좋고 베이스로 깔기에도 예쁘고 단독으로 발라도 분위기있어 보이구 무엇보다  케이스도 귀엽고 예뿌네요ㅎㅎㅎ",
    "text57": "겨쿨이라 요즘 나오는 글로우 틴트 중에서는 딱 마음에 드는\n게 없었는데 이거는 딱 좋아요ㅎㅎ 바탕에 베이스립 깔아주고 바르면 유지력도 좋고 광택도 예뻐서 요즘 계속 잘 사용 중입니당 그리고 패키지가 너무 예뻐서 좋아요ㅠ",
    "text58": "겨울이라 물광립 사용하고 싶어서 구매해봤어요\n쿨톤한테 잘 어울리는 듯\n색깔 은은하게 넘 잘 올라와요\n끈쩍이는 것도 없고 촉촉하니 겨울에 쓰기 딱 !\n증점품으로 주신 립펜슬도 오버립 바를때 좋아욤",
    "text59": "색감+디자인 너무 다 마음에 들어요 저는 쿨과 웜 어느 그중간쯤이라 둘다 잘 바르는 편인데 색감이 고급스럽고 발림성도 좋은데다가 글로우 틴트인데 어느정도 착색도 잇어서 유지력도 좋은 거 같아요 입큰 틴트 처음인데 진짜 괜찮습니다 !",
    "text60": "쿨톤인데 립색상 잘맞아용ㅎㅎ\n지속력도 길고 촉촉하고 발색도 좋아서 마음에 드네용\n가격도 착해서 다른색도 더 구매하려구용!!",
    "text61": "일단 너무 부드러워서 바를 때 너무 좋아요!\n그리고 요즘 건조해서 입술 자꾸 뜯어졌는데 글로루틴트 쓰니까 촉촉해서 너무 좋았어요!!\n색도 은은해서 너무 좋아요",
    "text62": "제가 바랐던 벽돌색 립이에요. 장미색깔이라고할지 연보라빛도 살짝나는 ㅎㅎ 발릴때 촉촉하구요 유리빛 도는 용기에 영롱~하게 담겨가지규 파우치랑 찰떡이네요>.< 입큰에서 마스카라만 썼었는데 끼양 틴트도 역시나네요 👍",
    "text63": "봉봉 색상 사려다가 품절이어서 보브문선택했는데\n웜톤인 저랑 찰떡이네요!\n저 이런느낌 립틴트 처음발라봐요\n완전 끈적거리면서 글로시할줄알았는데\n그냥 물바르는거 같은데 발색도 좋고 겁나 촉촉합니다",
    "text64": "엄청 촉촉해요 ㅎㅎ 살짝 연한 색으로 택했더니 마무리로 마지막에 바르면 딱 좋을 거 같아영ㅋㅋ 예뻐용",
    "text65": "모브문 구해했어요..생각보다 색상이 연한거 같아요ㅠㅠ\n착색은 있는편이라서 여러번 덧바르면 괜찮을꺼 같네요~^^",
    "text66": "촉촉하게 차오르는 입체감과 광택이 대박이에요!!\n\n요즘 건조한데 촉촉해서 좋아요\n\n\n컬러도 너무 이쁘고 휴지나 컵에 묻어남도 없어요!!",
    "text67": "유통기한도 길고 ~ 제가 좋아하는 로즈톤인데 딱 웜톤 어울려요 \n쿨톤도 어울릴거 같은 호불호없는 색상입니다 \n글로우라 촉촉하고 입술 통통해보여요 \n사이즈가 생각보다 조금 커서 용량이 많은거 같아요 \n요즘 제일 손이 많이 가는 최애템입니다",
    "text68": "가을이 되니 입술이  트고 각질이 생기기 시작해서 촉촉한  립 글로우 틴트 찾다가 구입했어요~~\n촉촉하고  발림성도 좋고 무엇보다 색상이 진짜 이뻐요~  더 진한 색상으로 하나 더 구입해야겠어요",
    "text69": "요즘 날씨도 그렇고 모브한 컬러 바르고 싶어서\n찾아다녔는데 모브문 제가 딱 찾던 컬러예여:)\n\n피부가 노란 쿨톤이고 모브톤 안 받아서\n컬러 선택에 제한이 좀 있는 편인데\n모브문은 약간 뉴트럴한 것 같으면서도 회기가 거의 돌지 않아서\n제 피부색에도 잘 어우러져요!!\n\n개인적으로는 얇게 발라준 컬러가\n저에게는 베스트였구요\n끈적임도 없어서 입술이 편하네요\n\n+립펜슬 기획이라 득템한 느낌\n립펜슬 정말 부드럽게 잘 발리고\n웜톤에 더 잘어울리는 컬러이지만\n웜톤 베이스에 쿨톤 포인트주면 또 오묘하게 예뻐서 굿굿!!",
    "text70": "날씨가 추워져서 입술에 각질이 생기고 갈라져서  촉촉한타입으로 구매했습니다\n일단 색감이 너무 이쁩니다 인디핑크처럼 보이는데 바르고나면 색감이 더 선명해져요\n보통 촉촉한 틴트가 끈적거리는데 \n이건  1도 끈적이지 않고 진~~짜 촉촉해서\n무겁지않고 너무가벼워요\n색감 이쁘고 촉촉한데 가벼워서 안살이유가 없네요 다른색도 구매하고 싶네요",
    "text71": "틴트는 일반 물틴트 같은 제형인데 바르고 시간 지나면 뭔가 입술이 건조해지는 느낌이 들어서 조금 아쉬웠습니다~ 색상 자체는 예쁘고 좋네요! 근데 용기 구멍이 작아서 틴트가 잘 샐것같아요ㅠㅠ",
    "text72": "촉촉하고 정말 좋아요!\n입술 건조한 편인데 요거 바르면 저녁까지 쭉 촉촉하고 이쁜 입술로 유지되네요.\n완전 만족하며 사용하고 있어요!",
    "text73": "색감은 만족스러운데 용기 입구가 작아서 샐까봐 불안해요ㅠㅠ 하지만... 발림성은 입술에 착 붙고 잘 쓰고 있습니당",
    "text74": "와. 발림성. 색상. 지속력 뭐하나 빠지는게\n없네요! 할인해서 가격대도 너무 합리적으로 샀어요!\n마음에 쏙 들어요. 오늘부터 데일리 갑미다!!",
    "text75": "촉촉하니 발림성도 좋고 바르고나서 볼륨감이 확 살아서 마음에 드네요. 그리고 끈적이지 않고 코팅이 잘되서 이거 진짜 괜찮은거 같아요.\n색상도 잘 나와서 다른 것도 주문해서 사용해봐야겠어요.",
    "text76": "장점으로 뽑자면 틴트지만 바를때 촉촉하고, 바르고 난 후에도 촉촉해서 겨울철에 쓰기도 좋습니다!!\n틴트의 명칭대로 색상은 꽤유지되는 편입니다.\n제가 산 색상 2. 모브문은 쨍한 색상이라기 보다는\n베이스도 지워지기 싫으신 분들이 사용하거나, 너무 찐한 틴트가 싫음 분들에게 추천합니다!!\n\n저는 전체 모브문을 바르고 안에 좀더 찐한 색상으로 레이어드 해주니 굳굳입니다!!",
    "text77": "색감 너무 이뻐요. 베이지베이스로 따뜻한 느낌의 핑크톤 입니다. 모브문 색상구매 했는데 입술색과 되게 유사해서 진한화장 불호하는 저한테 완전 찰떡이에요. 컨투업 립펜슬은 처음 써봤는데 살짝 오버립으로 그린 후  틴트바르니 진짜 너무 이뻐요!",
    "text78": "촉촉하고 엄청 잘 발림 완전 베이스 립임 엄청 진하지도 않고 그렇다고 연하지도 않은? 그런 느낌 만족함",
    "text79": "여쿨 뮤트분들은 무조건 구매하시길.....!! 광도 색깔도 너무너뮤 예뻐요 ㅜㅜ 베이스처럼 사용하기도 좋은 컬러라서 자주써요",
    "text80": "겨울쿨톤, 여름뮤트톤 입니다 ㅎㅎ\n생얼립으로 너무 좋아요\n기대 안하고 샀는데 생각보다 좋아서 만족합니당\n\n사진은 보다 웜하게 나왔는데 쿨도 잘어울리는 모브핑크입니다 ㅎㅎ",
    "text81": "인스타에 엄청떠서 넘 궁금했는데 마침 세일중이라 구매해봤어요 기대 이상으로 넘 좋고 컬러랑 발림성 모두 좋아요!! 착색도 자연스럽게 되어서 쌩얼립, 베이스립으로 활용도 좋을 거 같아요!",
    "text82": "촉촉하니 괜찮네요~~ \n메이크업을 진하게 하지 않고 다니는데 \n자연스럽게 잘 어울리네요..  \n쌩얼에도 부담스럽지 않고 좋아요~",
    "text83": "음파 안 하고 기다렸을 때가 정말 예쁜 광이 촤~ 올라와요! 다만 촤르르광이 있는 거 치곤 틴트라 그런지 건조해요ㅜㅜ 광 사라지면 물틴트 바른 것 처럼 되는 게 좀 아쉽지만 덧발랐을 때 그렇게 티나는 편은 아니라 괜찮습니다! 발색도 좋고 광이 너무 예쁜 틴트예요",
    "text84": "요즘  맨날 발라요.   의외로 착색이 조금있어서 지속력도 괜찮구요.  모브색이 너무 진하지도 않고 딱 건강한 예쁜  입술색같아요.  이  위에 헤라 글로스 얼리라벤더 딱 얹어주면 ! 크..  요새 맨날바르는 조합입니다. 강추\n\n참고로 저는 완벽한 겨쿨입니다.\n입술색은 핑크톤이라 발색은 개인차가 있습니다.",
    "text85": "솔직하게 다른 틴트와 비교해서 뭐가 더 좋은지를 모르겠구요.. 모브문은 색상이 엄청엄청 누디해요 발색샷이랑 다릅니다.. 제 입술에서는 거의 살색처럼 발리네요. 베이스립으로 쓸 수는 있지만 뭉침이 있어서 굳이 이 틴트를 베이스립으로 써야할 이유를 잘 모르겠어요. 지속력도 그닥… 차라리 색감있는 다른 색을 살 걸 그랬나 싶네요ㅠㅠ",
    "text86": "예상했던 컬러 보다 훨 맘에 들어요 ~\n글로우 지만 너무 끈적이지도 않고\n향도 맘에 듭니당 !!\n겨쿨 트루 지만 여쿨라 색상을 좋아해요\n뮤트하거나 뉴트럴한 컬러를 선호하는데\n또 너무 흰끼 낭낭하면 별로더라구요 \n얘는 색감이 진짜 너무 이쁩니당 ㅜㅜ\n코랄도 아닌데 코랄톤 메이크업에도 어울리고\n쿨톤 블러셔랑도 잘 어울리고\n심지어 블루코어 메컵에도 찰떡입니다 !ㅋ\n쿨톤님들 꼭 써보세여 ♥",
    "text87": "향이 넘나 좋아요! 약간 풍선껌? 포도? 베리? 고런 느낌의 향이에요. 딱 바르면 살짝 화한 느낌이나는데 부담스러운 느낌은 아니고 딱 멘솔성분의 화함이에요. 그래서 그런지 입술에 주름 부각도 안되고 통통하고 이쁘게 표현되네요! 촉촉하고 여리한 느낌이라서 자주 손이갑니다💗",
    "text88": "생각보다 컬러가,, 약간 베어그레이프보다 더 연한느낌?? 모브는 거의 없고 딱 연하고 예쁜 핑크느낌이에요!!  \n이런컬러를 원한건아니였지만 오히려 좋아요 ㅎ.ㅎ 완전 촉촉하고 발림감은 미쳤어요!  위로 안길고 옆으로 길어서 어디 넣어두기 좋은거같아요!! 제가 입술색이 좀 진해서 실제로 제 사진보다 더 연한느낌이에요!! 저는 완전 맘에들어욯ㅎ 도움 되셨다면 좋아요 한번씩,,🥺",
    "text89": "이거 넘 예쁘네여\n틴트따로 글로우즈 따로 바를때\n촉촉한 윤기도 금방 사라지고 했는데\n이제품 하나로 틴트에 글로우에 볼륨있어보이기까지해요\n색도 넘 이뻐서 제친구도 저 바른거보고 사곸ㅋㅋㅋ\n저는 다른 색상도 구입할라고요!!!",
    "text90": "요즘에 자연스러운 립이 끌리더라구요  색이 은은한게 너무좋아요  발림성도 좋고 촉촉합니다  지속력도 만족스럽습니다 추천합니다!",
    "text91": "와 글로시해서 착색이 잘 안될 것 같았는데 금방 착색이 되네요 컬러도 가을에 찰떡이고 촉촉해서 추운 날씨에도 바르기 좋을 것 같아요",
    "text92": "올리브영 리뷰라는걸 이번에 입큰땜에 처음쓰는데요\n33년 살면서 제일 마음에 드는 색깔 찾았어요\n진짜 오래오래 팔아주세요 단종 절대 네버 안됩니다.(단호)\n먼 옛날 옛적 20살때 입큰 파우더 향기좋고 퀄리티 좋아서 엄청 썼었는데 와... 이제 틴트도 기깔나게 만들어버리시네요\n대표님~ 이마탁 엄지척 입니다 증말루",
    "text93": "광은 광인데 기름광 아니고 진짜 수분광이예요 신기해. 예민한 입술이라 어떤 틴트를 발라도 건조해서 아팠는데 천연립밤 바른 것처럼 입술이 편안해요 직접 발라봐야 알 수 있는 텍스처입니다 근데 색도 예뻐!!!! 광도 윤광이야!! 착색도 완벽해!!!",
    "text94": "진짜 탕후루 광택이네요 ㅎㅎ\n과하지 않고 예쁘게 광이 납니다.\n모브문 구매했어요. 쿨톤들은 하나만 발라도 잘 어울릴듯하네요\n저는 웜톤이지만 베이스로 깔기 좋은컬러에요\n무엇보다 케이스 넘 예쁨..ㅠ\n끈적임이 과하지 않아 아주 좋아요\n\n다른 컬러도 구매해보고싶네용:)",
    "text95": "향이 호불호가 있을 거 같아서 테스트해보고 구매하시는게 좋을 거 같아요.",
    "text96": "모브한 색상에 촉촉한게 좋어요\n지속력은 잘모르겠어요\n그래도 겨울철에 바르기에 촉촉해서 좋아요ㅎㅎ\n패키지도 이뻐요 고민한 보람이 있는 것 같아요 추천합니다",
    "text97": "보통 촉촉립 되게 찐득하고 건조해지는데 이건 진짜 촉촉한 립밤 바른거같아요 요즘 데일리 템이에요",
    "text98": "사진보다 ㄹ훨씬 더 흰끼있고 핑크 느낌이 나요 립펜슬 싹 깔아주고 이걸로 베이스 느낌으로 해주면 진ㅁ자 청순 그자체",
    "text99": "틴트 용기부터 고급스러워서 처음부터 반했어요!! 🤍\n쿨 베이스 립이 없어 모브문을 구매해봤는데 발림이 선명해서 넘 좋네용 ㅠㅠ\n오버립도 부담스럽지 않게 가능해요~",
    "text100": "취저의 말린장미 컬러~\n센스있게 립펜슬까지 증정되니 일석이조네요\n촉촉하고 꾸덕히 발라지는데다가\n은은히 오래가요 자연스레 착색되서 좋네요",
    "text101": "완전 혜자로운 구성이에요!!\n발랐을때 완전 촉촉하고 주름부각도 별로 없는거같아요 \n색도 튀지 않고 차분한 컬러라 \n베이스로 깔기 좋아요 ㅎㅎ",
    "text102": "✔️ 색깔이 베어그레이프 색이랑 조합하면 예쁘겠다 래서 샀는데, 확실히 섞어 바르니까 그라데이션도 잘 되어 있고 예뻐요 \n✖️ 단독으로 바르면 각질이 너무 부각이 잘 되어 있고, 색깔도 너무 연합니다. 그래서 여러 번 덧발라주어야 하고요. 그런데 처음에 바를 때 요플레 현상이 일어나서 손으로 스머징을 여러벙 해 주어야 합니다.",
    "text103": "다 괜찮았는데 발색력이 너무 약해서 여러번 덧발라야 된다는 점이었어요! 착색은 잘 되는 편이었습니다.\n지속력은 많이 떨어지는 거 같아서 주기적으로 발라주었습니다\n저는 베어그레이프랑 같이 써줬는데 색 조합도 예쁘고 광이 나는 거 같아서 좋았어요 ㅋㅋㅋㅋㅋ 오히려 발색이 약한 것들끼리 두니까 더 예뿐 느낌?,,",
    "text104": "뉴트럴톤이지만 여름을 지나고보니 웜에 가까운피부에요 \n그럼에도 이색이 너무 이뻐보여서 과감히 쿨톤컬러 도전했어요.  튀지않는 은은한컬러라서 그런지 이상하지 않구요 \n여러번 덧발라야 티가 납니다 ㅋ 발림성은 너무 좋고 끈적이거나 미끌거리지않고 촉촉하니 좋아요^^ \n다음에 다른컬러도 구매해봐야겠습니다 ㅋ",
    "text105": "요즘 띡한 립제품이 많아서 입술이 건조한 저로써는 많이 불편했는데 입큰글로우 틴트는 지금처럼 건조한 시기에 입술이 굉장히 촉촉해지네요 발라보니 또 발색도 은은하게 좋아서 데일리로 바르기에 부담없고 또 촉촉하니까 립밤도 필요없어요 자주바를것같아요",
    "text106": "모브문 색상 넘 예뻐요. 데일리로 바르려고 좀 얌전해보이는 색상으로 골랐는데 과하지 않은 색상에 입술은 완전 촉촉해보이구요.\n자연스럽게 입술에 착 밀착되는 느낌이라 좋아요.\n다른 색상도 다 사고 싶어요ㅎㅎ 올겨울에는 요 틴트만 바르게 될 것 같아요!!",
    "text107": "바를 때 엄청 촉촉해요.  올리브영 리뷰는 한 번도 안 써봤는데 배송 오자마자 하 색깔이 진짜 너무 맘에 들어서 바로 리뷰 써요\n제 퍼스널 컬러는 여뮤 세컨드는 여름 라이트입니다 너무 탁한 건 안 어울려요\n사진은 위에서부터 롬앤 쿨링업 / 롬앤 모비쉬 / 롬앤 베어그레이프 / 3ce 나이트토크 / 입큰 모브문 이에요! 사진이 살짝 더 웜하게 나왔어요\n길게는 안 써봐서 지속력 이런 건 모르겠는데 색이 진짜..너무 예뻐요 인생립 진짜러........ 세컨타입이 여라인 여뮤 진짜 잘 어울릴 것 같아요 꼭 사세요 😮😏",
    "text108": "릴*레 글래시레이어 틴트랑 굉장히 유사해요\n맛,향,발림성,제형 등등\n근데 조금 더 가볍고 얇게 발립니다\n오일을 한 겹 발라둔 느낌이고, 광택도 수분보단 유분의 느낌이 강해요\n그렇다보니 보습력은 약해서 립밤 같이 발라주고 있어요(개인차 있을 것)\n발색이 맑고 연하길 바랐는데 그렇진 않고! 생각보다 딥하게 올라옵니다\n같이 받은 립펜슬 마음에 들어요!",
    "text109": "🩵피부타입🩵\n쿨톤(라이트톤), 입술 건조한편\n\n차분한 색의 촉촉한 틴트를 찾다가 발견한 틴트🩷\n\n🤍장점🤍\n- 분위기 있는 컬러\n- 적당한 촉촉함 (찐득한 촉촉립은 아니고 물틴트와 젤틴트가 섞인 느낌이라 발랐을때 과하지 않게 촉촉해 보여용)\n- 귀여운 틴트 모양 약간 통통하고 작아서 갖고 다니기 편해용\n- 저렴한 가격 제품 퀄리티에 비해 저렴하고 조아요\n웨 안유명하지?!\n\n🤍단점🤍\n- 발색력이 진하지 않아요! 덧발라주어야 해요! \n그리고 🩷모브문🩷색상은 입술색이 있는 분이 바르면 티가 안나요 ㅎㅎ톤 다운 시켜주고 바르면 더욱 예쁘답니당😗\n- 지속력이 엄청 좋지는 않아요🥲 밥을 열심히 먹으면 조금 사라지는 정도..?\n그래서 저는 다른 물틴트나 립타투 사용해서 착색 시켜주고 컬러그램 립펜슬로 선 정리 겸 베이스로 바르고 사용해요\n(о´∀`о)\n\n제 리뷰가 도움이 된다면 👍 눌러주세용❤️",
    "text110": "모브문 사신 분들 별로 없어서 걱정했는데 여기 중에서 가장 예쁜 거 같네요 발랐을 때 은은한 뮤트 느낌이랑 살짝의 핑크기가 실제로 봤을 때 더 예쁜 거 같아요 바를 때 너무 촉촉해서 지워지고 밀리진 않을까 했는데 조금만 지나도 이 광이 너무 예쁘게 안착되는 거 같아요 촉촉하고 진짜 멀리서 봤을 때 광이 너무 야무지네요... 또 살 거 같습니다",
    "text111": "글로시해요!\n가을 겨울에 꼭 필요한 제품이네요\n각질이 쩍쩍 일어나는 입술인데도 편하게 얹어져서 맘에 듭니다\n\n컬러가 너무 과하거나 쨍하지 않아서 밖에서도 수정이 쉽고 향도 좋아서 선물용으로도 괜찮을것같아요 추천합니다\n뮤트 타입에게 특히요 ❣️",
    "text112": "입술이 너무 건조해서 각질이 잘 생기는 스타일이라 촉촉한립 찾았는데 너무 맘에 들어요!! 너무 오일리하지 않으면서 부드럽고 촉촉한 텍스처여서 진짜 딱 찾던 립 \n컬러도 막 딸기우유핑크색 아니고 자연스러운 핑크라 이것만 발라도 완전 예뻐요",
    "text113": "보틀부터 귀엽고 가방이나 파우치에 쏙 넣어다니기 좋은 사이즈예요! 저는 퍼피 글로우틴트 02 모브문이고 컨투업립펜슬이 있어서 자연스럽게 풀립 하기에도 좋아요! 촉촉하고 탱글하게 립을 표현하기 좋아서 사랑스러운 메이크업하기에 딱이고 데일리로 딱이네요!",
    "text114": "잘 안지워지면서 촉촉한 립글로즈 제품 찾고있었는데 딱이네요 색상은 모브문으로 가을에 어울리는 색상 골랐습니다 딱 제가 좋아하는 mlbb색이네요 립글로즈바르면 항상 바로 지워지던데 물티슈로 닦아도 조금 착색되어서 안심입니다! ㅎㅎ 발리는 솔도 부드럽고 괜찮네요 전 무엇보다 외곽케이스가 한손에 쥐는 통통한 사이즈라 맘에 듭니다 갠적으로 ㅎㅎ",
    "text115": "<훅2>\n💖 톤 : 쿨톤~.~ 그래서 쿨톤으로 샀어용!\n💖 패키지가 일단 귀엽고 동글동글해서 사용할 맛이 난다.\n💖종이 포장 뜯을때 불편함이 없어서 좋았따\n💖글로우틴트답게 엄청 반질반질한 느낌이 있어서 가을, 겨울에 쓰기 딱 좋은 틴트!!\n💖 발색이 연해서 자연스러운 느낌 좋아하는 분한테 좋을거같다! 근데 덧바룰수록 색이 잘 나타나서 불편한 전은 없음\n💖 착색도 있어서 꽤 오래 사용하기 좋을 틴트일듯!!",
    "text116": "#컬러감\nmlbb처돌이로쒀 모브문 안살수가없었는데요^^,, 모브컬러 잘 못뽑는데도 많은데 왠걸 모브 그잡채로 뽑아버린 입큰 선생님들,, 절받으세요 봄웜인간은 모브문으로 정착입니다^^*\n\n#지속력 #발색력\n이거이거 지속력 끝내줍니다ㅋㅋㅋ 아침에 한번 슥 바르고 점심먹고나서까지 유지될정도!!! 지속력 굿이예요 발색력은 말뭐,, 손에 걍 한번 대충 발랐을 뿐인데 착색력 보이시나요??? 당장사세요!!!!\n\n#광택력\n탱글하니 너무 예쁜 광택 ㅠㅠ 최근에 샀던 립중에 가장 맘에들었어요!! 광택이 예쁘면 지속력이 구린 경우가 많은데 요건 지속력 광택력 발색력 삼박자가 완벽하달까,,*\n\n입큰이 색조로 유명한 브랜드인건 알았지만 첨 사봤는데 대만족!! 용기도 넘 이뻐서 가지고 다니기도 좋고 주변에 영업 많이 했습미당ㅋㅋ 얼렁 매트립도 출시해달라구!!!!!!",
    "text117": "쿨톤이면 아묻따 사야하는 컬러입니당 ㅎㅎ 원래도 플럽립을ㅇ 자주바르는편인데 데일리로 사용하던 컬러는 겨울에는 좀 차가워보이는 편이기도하고 메트타입좀 질려서 글로시타입으로 구매해봤는데 완전맘에들어요. 한콧 발라서는 원하는 색감은 안나오고 천천히 말려가면서 2~3회 정도 올려주니 원하는 발색 잘나와용",
    "text118": "탱글탱글한 글로시한 립 제품 찾다가 주문해요! 여름뮤트로 쿨톤 립을 자주 사용해주는 편인데 모브문은 쿨톤 웜톤 부담없이 사용하기 좋은 무난한 립색상이에요! 탱글하고 촉촉한 느낌의 립이라 요즘같이 건조한 계절에 사용하기 좋아요! 끈적이고 지저분한 느낌이 아니라 촉촉하고 젤리젤리한 탱글립이라 입술 볼륨이 없는 분들이라면 이 퍼피 글로우 틴트 추천해요!",
    "text119": "누디빛 글로우 틴트 구입했어요!!\n제가 가을쿨톤인거같아서 무드모브 구입했는데,\n완전 찰떡이에용!! 매일 진한 립바르다가\n안어울리는거 같아서, 조금 연한걸로 정말 오랜만에\n구입했거든요!!?? 너무 잘어울려요\n글로우 느낌으로 바르면 입술이 통통해 보여서 좋아요~~\n저는 입술이 조금 두꺼운편인데도 \n도톰하게 바르는걸 좋아하거든요\n두껍게 발라도 자연스러워서 요즘 매입 데일리립처럼 바르고 있습니당!! 쌩얼에도 진짜 자연스럽고 이뻐용!!",
    "text120": "원래도 입술 건조한 편인데 겨울이면 틴트가 참 고민이더라구요\n발림성도 좋앗으면하고 발색도 지속력도 오래갓으면 좋겟고.. 그래도 제일 우선순위는 발림성..! 촉촉하게 각질일어나지 않게 보이는걸 제일 신경쓰는 편입니다\n이건 적당한 지속력에 발림성이 좋아서 만족스럽네요",
    "text121": "너무 진한 틴트형 말고 촉촉하게 발색되는거 찾았는데 딱이예요 모브색에 빠져서 모브색립은 보이는 족족 구매중인데 발색은 진하진않지만 자연스럽게 발색되서 좋은것같아요 너무 진하게 발색될경우 입술이 보라빛으로 보이는 립들도 있더라구요 촉촉해서 건조함없이 여러번 발라도 자연스럽게 발색되서 너무 잘써져요",
    "text122": "모브문 컬러가 예뻐보여서 주문했는데... 생각보다 더예뻐요 ㅋㅋㅋ \n어두운 핑크 계열은 처음 사용해보는데 생각보다 얼굴톤에 잘 어울리고 발색이 막 진한편은 아닌데 오히려 그래서 얼굴톤이랑 잘 어우러지는것 같아요\n틴트임에도 촉촉함이 오래지속되는점도 마음에 들고 립펜슬을 같이 주셨는데 립펜슬도 색상이예쁘네요",
    "text123": "색상도 딱 원하는 튀지않고 혈색같은 컬러에요\n매트립은 각질부각이 있어서 글로시한 립으로 구매했는데 무겁게 끈적이지않고 가벼운 물먹립이라 너무 만족합니다\n한번 바르면 베이스로 딱일꺼같지만 전 컬러가 맘에들어 여러번 바르고 단독으로 쓰려구요!",
    "text124": "반짝반짝 광택 돌면서 너무 예쁘게 올라와요.\n베이스립으로 많이 추천되던데 저는 자연스러운걸 좋아해서\n이것만 발라도 색감이 예쁘더라구요!\n쿨톤인 저한테 완전 착붙..🥹 넘 맘에 들어요.\n글로시한데 끈적임은 없이 촉촉해서 발림성도 좋아요!",
    "text125": "여쿨붕들 여기입니다 여기로 오세요 주댕빡 미녀가되. 소녀가되.",
    "text126": "친구 생일 선물로 줬는데 맘에 들어함요 바른 거 봤는데 여쿨 분들께 ㅊㅊ합니당 발색이 넘나 이쁨요",
    "text127": "발색 너무 좋고요\n오래가요 \n가격도 너무 좋네요\n평소에 이 제품만 사용하다가 가격 좋아서 삿어요\n대만족 ^^ \n제 얼굴톤에 맞게 색 잘 나온 것 같아요!",
    "text128": "발림성 너무 좋고 촉촉해서 건조한 입술에 바르기에도 적당합니다. 색상 쿨톤에 딱 맞고 이뻐요~ 주름 부각 안되고 착색 적당히 잘 됩니다.",
    "text129": "이름이 틴트인만큼 착색 빨라요\n거의 10초? 만에 착색 시작되는데\n쨍한 핑크빛 착색 아니고, 이색 그대로 연분홍빛 착색이에요",
    "text130": "친구가 들고다니는거 보고 넘 이뻐서 따라샀어요ㅎㅎ\n02 모브문 색상 존예!\n한정수량 증정품으로 립펜슬까지 준다니 넘 좋아요!",
    "text131": "색감 너무 예뻐요!! 딱 요즘 가을 겨울 데일리로 하기 차분한 컬러였어요!!  수분감도 있어 건조한 편인 저의 입술도 촉촉하게 만들어 줘서 좋았어요",
    "text132": "색감이 아주 좋네요!\n바비 브라운 저리가라 입니다👍\n촉촉하고 지속력도 좋아요.\n보통은 자주 발라 주어야 하는데 \n요건 컬러 지속력이 좋네요❤️\n오래간만에 립밤이 따로 필요없는 \n마음에 드는 제품을 만난듯",
    "text133": "역시 입큰은 입큰이네요 완전 싼가격의 저렴이랑은 색감 발색이 다르네요 정말 표현이 우수하고 오래가고요 촉촉함도 만족스러워요!",
    "text134": "촉촉한 모브컬러 틴트가 필요해서 구매했어요!\n처음에 보이는 색보다 입술에 바르면 입술색과 어우러져서 너무 예쁩니다!\n바르는 팁이 적당히 단단하고 뾰족해서 슥슥 바르기도 좋고 차오르는 광택도 넘 예뻐요 ㅎㅎ",
    "text135": "아무래도 채도가 낮다보니까 베이스로 사용하고 위에 포인트컬러를 덮발라야될꺼같아요. 색상 자체는 가을이랑 너무 잘어울려요.",
    "text136": "요즘 말린장미빛같이 색상을 섞어쓰면 예뻐 구매했는데 약간의 촉촉함과 섞어썼을때 색상이 이뻐 데일리로 자주 애용하며 쓰고 있어요~",
    "text137": "입큰 퍼피 글로우 틴트는 받자마자 너무 예뻐서 마음에 들고 발랐을때 촉촉해서 더 마음에 들고 퍼피 컨투업 립 펜슬까지 같이와서 더더 마음에 들고 립 펜슬을 같이 사용하니 입술선이 선명해서 더 예쁘네요.",
    "text138": "컬러 은근히 생기있네요~ 웜톤이라 이 컬러가 잘 어울릴까 생각하면서 구매했는데 웜,쿨톤 상관없이 너무 잘 어울리는 컬러네요ㅎ 당김이 심한 입술인데  촉촉한 사용감이 지속되서 너무 좋구요^^",
    "text139": "핑크베어 컬러랑 같이 쓰고 싶어서 구매했어요! 확실히 베이스 컬러라 그런지 같이 구매한 컬러들에 비해 착색이 강하진 않아요! 그래도 베이스로 깔기에 너무 예뻐요!!\n뭔가 모브같기도하고 이 묘한 컬러가 너무 맘에 들어요",
    "text140": "컬러가 너무 마음에 들어요! 손이 자주 가는 모브빛 도는 컬러여서 추워지는 겨울에 잘 바를것같아요",
    "text141": "쿨톤이라면 반응하는 색••\n진짜 쿨톤 베이스립으로 찰떡🥲🥹🥲🥹\n쿨톤이라면 걍 사세여",
    "text142": "리뷰나 상세페이지 색상만 보고 구매했던 제품인데 전 제가 어떤 톤인지 정확히 모르겠는데 뮤트인 것 같다는 생각이 자꾸 들어서 구매해 봤는데요 제가 입술 색이 없는 편이 아니라 그런지 발랐을 때 발색 하나도 안되고 오히려 색상이 더 빠진 것처럼 발색되서 손이 너무 안 가요,, 제형 자체는 부드럽고 촉촉한 편이라서 각질 부각 안된다는 장점이 있지만 반대로 너무 촉촉해서 바르자마자 뭐 먹는 순간 그냥 아예 흔적도 없이 사라져서 손이 잘 안 가요 재구매 의사는 절대 ㄴㄴ 없습니당,,!",
    "text143": "사람마다 입술이 가지고 있는 기본 색상이 달라서 발색력이 다를 수 있다고는 생각하는데요 ㅠㅠ 전 진짜 그냥 아무것도 안 바른 것 같은 발색이 나오네요.. 원래 입술 색상이 아예 없지도 있지도 않는 편이긴 한데 기대해서 오자마자 발라봤는데 제 입술에는 발색이 제대로 되지 않아서 손이 안 가요 아까워서 이거 바르고 다른 립제품으로 색상 올려주고 하긴 하는데.. 그 또한 귀찮아 하는 잇프피라.. 잘 안 쓰게 아니 거의 안 쓰게 됩니다 ㅠㅠ",
    "text144": "뮤트컬러라 기대했었는데\n흰끼 도는거 같음.\n쿨톤에게 어울리겠다 싶고 한번터치해서 얇게 하면\n나같이 혼돈의톤(쿨돈도 웜톤도 아닌;)에게도 자연스럽게 어울릴 수 있을듯.\n\n굉장히 촉촉하고 휴지나 마스크에 잘 묻는다.\n근데 블러셔로도 써봤는데 촉촉하고 연하게 착색되서\n오래가더라.",
    "text145": "처음 바를 때 색은 정말 예뻐요\n설명을 잘 못 하겠어서 사진 첨부합니다…! 사진보다 약간 더 쿨해요!! 광도 부담스러운 탕후루 광보다는 입술이 고급스럽게 예뻐보이는 잔잔한 광입니다!! 저는 이 광이 정말 맘에 들었어요. 흔히 볼 수 없는 진짜 고급진 광!! 오래 유지되지는 않지만 처음 발랐을 때의 감동 때문에 계속 손이 가는 립입니당. 시간이 지날 수록 보라끼가 올라오는 느낌이 들면서 찐해져요 이게 좀 아쉬웠어요 처음엔 예뻤던 광도 끈쩍끈적 해지는 느낌이 들어요. 지속력 부분에서는 아쉬운 부분이 있지만 그 단점 이길 정도로 처음 발랐을 때 예뻐서… 구매 하실 분들은 이 점 미라 알고 계시면 좋을 것 가타융",
    "text146": "분위기 있는 입술 만들기에 딱이예요\n처음 사용했을 때에는 제 톤에 비에\n너무 모브빛인 것 같았는데\n첫 번째로 얇~게 전체 깔고\n두 번째도 얇게 입술 중간이랑 안쪽 위주로 발라주니\n세상 청순하면서 분위기 입는 입술 되어버리네요ㅎㅎㅎ\n모브빛이 어려우신 분들 이렇게 꼭 발라보세요!!",
    "text147": "차분하고 옅은 색일거라 생각했는데 생각보다 더 발색력이 있어요. 튀지않고 입술을 더 선명하게 보이는 색상이랄까~~쌩얼에 무브 문 틴트 하나만 발라도 얼굴 전체가 생기 있어 보여요~\n항상 튼 입술 상태인데 각질 도드라져 보이지 않고 보습감도 있고 촉촉함에  부담스럽지 았은 광택감이  맘에 들어요",
    "text148": "피부톤: 여쿨뮤트\n호수: 13~17호\n\n생각보다 좀 웜한데 입술에 직접 바르면 웜끼가 잘 티나지 않아요! 손등에 발랐을땐 클*오 페일*럼 색상이랑 비슷한데 그건 입술에 발랐을땐 촌스러운 느낌이 있었다면 이건 내 입술 색이랑 잘 어울어져서 예뻤어요! 클*오 제품은 요플레 현상이 있어서 손이 잘 안갔는데 이건 요플레 현상도 없어요!\n\n원래 리뷰 이렇게 길게 안쓰는데 넘 마음에 들어서 말이 길어졌네요\n가격대비 퀄도 넘 괜찮구 촉촉함도 꽤 가서 추워지는 요즘 쓰기 아주 좋네요~",
    "text149": "평소 사용하지 않는 컬러인데 겨울 분위기에 맞게 좀 따뜻해 보이는 컬러를 시도해보고자 샀는데 생각보다 너무 마음에 들어요~! 고민하다 샀지만 괜히 고민했나 싶을정도로 너무 예쁘고 쫀쫀하고 예뻐요~~앞으로 계속 사용할 것 같은 컬러입니당~!^^",
    "text150": "진짜 촉촉하고 좋아요 가을겨울에 보습 너무 필요하자나요 특히 건조한 내입술ㅜㅜ \n신상이라길래 봤는데 근데 발색들이 너무 맘에들고\n가격도 괜춘해서 우선 쿨톤에 어울릴만한 컬러들을 사고 1호 컬러는 웜톤이라지만 데일리로 사용하면 좋을거같아서 샀지요. 너무 맘에 듭니다. 발색 예뻐서 다른컬로도 구입해보려구요♡",
    "text151": "요즘 미지근 립, 약간 촉촉한 느낌이 유행이잖아요?\n근데 이게 그 다른 회사의 베*그레이프? 그것과는 또 다른 매력이에요. 퍼스널컬러로 여름뮤트 받으신분들있으시면 찰떡일것 같습니다.\n바르면 내 입술같은데 색이 예뻐요. 추천입니당 ㅎㅎ\n굿",
    "text152": "뮤트톤분들께 너무 추천 색이 진짜 예쁘고 광도 예쁘게 표현되요 너무 부드럽게 발려요",
    "text153": "작아서 가지고 다니기 딱 좋고 색도 여름뮤트인 저한테 너무 예뻐요 촉촉하고 한번에 다 바를수있어 좋아요 여름뮤트는 무조건 사세요",
    "text154": "02모브문을 주문했는데 01호어쩌라구요 게다가 저는 거의한 달 정도 기다렸어 어이가 없어네요==",
    "text155": "쫀쫀한 제형이기 때문에 주름 부각 없고 촉촉해요!! 착색은 보통이라 착색잘되는 물틴트 먼저 얹어놓고 발라줬더니 너무 예뻤습니다!! 계속 애용할게요!!",
    "text156": "쫀쫀한 제형이기 때문에 주름 부각 없고 촉촉해요!! 착색은 보통이라 착색잘되는 물틴트 먼저 얹어놓고 발라줬더니 너무 예뻤습니다!! 계속 애용할게요!!",
    "text157": "쫀쫀한 제형이기 때문에 주름 부각 없고 촉촉해요!! 착색은 보통이라 착색잘되는 물틴트 먼저 얹어놓고 발라줬더니 너무 예뻤습니다!! 계속 애용할게요!!",
    "text158": "쫀쫀한 제형이기 때문에 주름 부각 없고 촉촉해요!! 착색은 보통이라 착색잘되는 물틴트 먼저 얹어놓고 발라줬더니 너무 예뻤습니다!! 계속 애용할게요!!",
    "text159": "쫀쫀한 제형이기 때문에 주름 부각 없고 촉촉해요!! 착색은 보통이라 착색잘되는 물틴트 먼저 얹어놓고 발라줬더니 너무 예뻤습니다!! 계속 애용할게요!!",
    "text160": "ㅎㅎ시원한 민트향과 플럼핑되는 느낌!\n예쁘게 빤질거려서 좋습니다ㅎㅎ",
    "text161": "회사분들에게 선물로 드렸는데 너무 좋아하셨어요!! 그래서 다음에 또 재구매 예정이에요",
    "text162": "제품 너무 맘에 들어요 친구들이랑 같이 바르 려고 여러개 구매했어요 얼른 세일가로 풀려서 더 구매하고 싶습니다 ㅜㅠ",
    "text163": "저는 웜톤인데 뉴트럴 톤까지 맞는 것 같아요 이 색깔 착색도 너무좋고 은근한 광도 예뻐서 데일리로 사용할 것 같습니다",
    "text164": "착색이 잘되서 밥먹고 나서도 걱정이 없고 바르고 난 뒤에는 너무 예쁜 광이 쫀쫀하게 올라 와서 여러 색상도 구매하고 싶네요",
    "text165": "수분감은 촉촉한편이나 발색은 금방 날아가는듯해요. 수시로 덧발라줘야하는느낌.",
    "text166": "데일리로 바르기 넘 좋좋템 🩷 쌩얼에 발랏는데도 이쁜거 어쩜...🥹 최고에요 새학기에 바르고 가야겟다!!",
    "text167": "촉촉하고 발림성 좋아요!! 여름뮤트톤~여름라이트에 어울릴 색상이에여 ㅎㅎ",
    "text168": "밀착 good 컬러도 너무 예쁘고, 맘에 쏙 들죠💗\n약간의 묻어남은 있는데 지속력이 뛰어난 편이에요",
    "text169": "채도 낮은거만 쓰던 사람이라 처음에는 좀 어색했지만 밝아보이고 싶은 날 잘 사용중이에요 요플레 현상 없습니다",
    "text170": "생각보다 핑크하고 밝아요 촉촉립중에 얇게 올라와서 좋아요\n근데 냄새가 최악임 어렸을 때 먹던 딸기약맛 나요",
    "text171": "그냥 사본건데 발색좋고 색이 예뻐요\n발림성도 나쁘지않아요",
    "text172": "수분틴트 느낌 광이 예쁘고 끈적이지 않으나 금방 말라버리는 느낌이 아쉬워요ㅜ \n벗 착색 굳~!\n베이스처럼 쓰는데 여쿨라에겐 살짝 탁합니다\n아 요플레도 좀 있어요!\n\n실내등 기준 _ 베이스 모브문 / 포인트 핑크베어",
    "text173": "색상 무난하고 디자인도 깔끔해서 좋아요\n두세번 바르니까 색상 그대로고 좋네요\n다섯 색상 다 사봤어요\n지속력이나 발림성은 보통이고 착색도 어느정도 되는거 같아요",
    "text174": "한번 바르면 어느 정도 발색이 되네요\n수분감은 좋은데 입술에 착 달라붙는 느낌은 덜해요",
    "text175": "꿀착 된다더니 밀착력이 진짜 좋네요!\n촉촉하고 컬러도 이뻐서 이것만 쓸거 같네요!\n3개 샀는데 다 이쁘네요\n계속 만들어주세요!!!",
    "text176": "색조명가 입큰에서 틴트가 나왔네용,,새로나온 거 같은데 색상도 좋구 안끈적거려서 좋아요,,디자인도 아담한게 좋구 다 쓰고 또 주문 할게용^^",
    "text177": "발랐을때 진하게 묻어나오진 않지만 저는 오히려 과하지않아서 더 좋았고 지속력이 좋고 글로시하며 촉촉해요~ 색상도 다 예쁘고 용기디자인도 맘에들어요",
    "text178": "개인적으로 원픽 컬러! 발림이 부드럽고 스무스해요. 꾸준히 더 써보고 다른컬러도 구입해봐야겠어요",
    "text179": "저한테 맞는 색을 찾아서 인생템 등극했습니다!! 입술이 허연편이라 바르면 원래 입술에서 생기있어 보여서 좋아요 흰끼가 있어서 본래 입술색이 어두우신 분은 테스트 해보고 구매하시는 거 추천합니다",
    "text180": "진짜 이거 화장하고 단독으로만 발랐는데 너무 이뻐서 요즘에 이것만 쓰고있어요!!! 생얼에도 바르기 좋아요!!",
    "text181": "최근 글로이립 중에 진짜 추천함. 갠적으로 색감도 진짜 이쁘고 지속력도 좋고 텆텁하지 않게 발색되어서 맑게 올라가는 거 좋아하는 사람에게 추천함",
    "text182": "저한테 맞는 색을 찾아서 인생템 등극했습니다!! 입술이 허연편이라 바르면 원래 입술에서 생기있어 보여서 좋아요 흰끼가 있어서 본래 입술색이 어두우신 분은 테스트 해보고 구매하시는 거 추천합니다",
    "text183": "촉촉하구 발림성도 가벼워요 착색도 잘되고 지속력도 오래되서 너무너무 좋고 색이 미쳤어요…..넘 이뻐요ㅜㅜ",
    "text184": "촉촉하고 팁도 입술에 바르기 좋게 넓어서 발림성이 좋아요. 수분감 좋은 팀트는 지속력이 별로여서 레이어드할 때 바르는 용도로 사용중이에요! 발색력은 은은하니 괜찮아오",
    "text185": "진짜 촉촉하면서 이쁘게 올라가서 너무 좋았어요ㅠㅠㅠ 학교 가기전에 바르고 가면 입술이 진짜 탱글해져요....",
    "text186": "생각보다 발색이 잘 안돼요 그냥 연한색상이라 그런게 아니고 그냥 입술에 잘 안올라가는 느낌이 있어요 촉촉하긴한데 그것도 금방 날라가버리는듯하구요 색상은 예쁘지만 아쉬운게 좀 많네요ㅠ",
    "text187": "제형도 요플레 현상없구, 광택감도 어마어마 하고, 다 놈넘 좋아여",
    "text188": "저는 그냥 립 매니아 인가봐요,,, ㅎ ㅓㅎ ㅓ\n사도사도 욕심이 끝이없네여\n나쁘지 않음",
    "text189": "퍼피글로우틴트 새컬러도 나왔더라구요!근데 약간 진해서 봄에는 어울리지 않을까봐 일단 보류하려구요! 기존 컬러들이 예뻐서 잘 쓰고 있습니다",
    "text190": "잘사용 하고 있고, 꾸준히 추후에도 잘사용할거 같아요:)",
    "text191": "여러가지 컬러구매했는데 모브문 데일리로 손이 잘가요\n여쿨이라고 매일 쨍한거 바를수없잖아요 그럴때 모브문 좋습니다",
    "text192": "이거 대체 뭐죠;;;엄청난 광택감 아니 진심으로 지금까지 본 광택틴트중 탑오브 탑이에요ㅜ",
    "text193": "기대안하고 산 건데 가격도 괜찮고 틴트 크기도 들고 다니기 너무너무 좋은 크기에다가 발림성과 발색력이 좋아요",
    "text194": "제형은 촉촉하고 색상은 맑은 모브빛컬러라 차분하지만 적당히 생기있는 느낌이 납니당",
    "text195": "진짜 색이 너무 이쁘고 지속력도 너무 괜찮고 너무 촉촉하지도 않고 너무 벨벳하지도 않아서 좋아요😍 다른색상도 사려구요",
    "text196": "다른 제품들은 음파하고 바르면 광이 다 날아가고 없는데 이 제품은 음파해도 남아 있어서 좋았어요 ㅎㅎ\n색은 상세페이지 발색사진보다 더 명도 높은 핑크색이었어요",
    "text197": "입큰 틴트 맑은 느낌이 좋은거 같아서 구매했어요! 새로운 컬러 나와서 또 구매하려고 고민중입니다",
    "text198": "패키지가 깔끔하네요 ㅋㅋ\n립은 아무리 사도사도 또사는 병이잇어서,,\n웜인데 모브처돌이에용\n어차피 톤업 바르면 노란끼 없어지니까 너무잘어울림 🤍",
    "text199": "촉촉한 립, 쿨톤 립을 바를때 베이스립으로 가장 많이 사용하고 있어요!",
    "text200": "진짜 탕후루 광 틴트입니다 ! \n입술이 너무 편안해서 좋아요 \n색상은 이름 그대로 모브톤인데 여름뮤트 분들이 좋아하실 색상같아요. \n저는 여쿨라라서 약간 어둡게 느껴졌어요 ㅠㅠ"
  },
  {
    "brand_name": "입큰",
    "product_name": "[꿀착코팅]입큰 퍼피 글로우 틴트 5.3ml 8종",
    "price": "9750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019183245ko.jpg?l=ko",
    "review_name": "03 쥬시캐롯",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191832",
    "text1": "요거 쥬시캐롯 + 입큰 버블잼 뭐시기 5호 바른거에용\n\n저는 대대만족입니다 이거바르고 얼굴에 생기가 살아났아요..\n요즘 누디, 멀멀, 자연스러운 스타일의 메이크업이 자주 보이는데, 저는 입술에는 색이 좀 얹어지는 걸 좋아했나봐요.. 최근 자연스러운 립 몇개 사고 뭔가 애매하다.. 얼굴이 너무차분해지는 느낌이다ㅡ..해왔는데 이거 바르고 갑자기 얼굴이 뽀샤시하게 하얘보여요ㅠ 보는 사람마다 급 생기돈다고 하네요ㅠㅡㅠㅋㅋ저한테는 이정도 채도가 필요한거였나봐요 봄원톤같기는 한데 브라이튼지 뭔지는 모르겠어요 좀 너무 튄다싶으면 입큰에 립라이너? 플러피 그거 잇던데 그거 8호랑 같이 바르고, 요게 흡수가 호록 되고 남면 위에 촉촉립 얹어주고든여 그러면 짱이뿝니당 그리고 입큰 버블잼 5호랑 이거랑 같이 바르먼 진짜 개이뻐요 요거 바르고 촉촉한거 날라가면 입술 건조해지는것같다는 리뷰 봣는데 버블잼 올려주면 요 색감은 살리면서 촉촉하게 유지할수잇습미다 \n입큰이 립천재였네요...저는 너무 대만족하면서 쓰고잇읍니다 요즘\n입술뜯는게 취미라 그건 감안하고봐쥬세용",
    "text2": "촉촉립, 물광립 좋아하는데 과하지 않은 물광이라 좋아요. 다른립들 탕후루립이다 어쩌고 하는거 너무 입술만 번떡번떡거려서 기름칠 한 것 같았거든요.\n\n한번 바르면 발색이 연해서 한번 얇게 깔아주고 음파 해준 뒤 한번 더 바르고 음파 안해야 광이 살짝 더 올라옵니다 ㅎ.ㅎ \n그럼 입술이 탱글해보이고 예뻐용",
    "text3": "색감 넘 이뻐요~\n한 번 발색으로 베이스 색 깔아 주기 좋게 나오고 \n두 번, 세 번 발색하면 포인트 주기 좋은 색감 나와서 자연스럽게 그라데이션 할 수 있고 컬러감도 넘 이쁩니다!\n팁이 살짝 얇고 꺾여 있어서 입술 가장자리까지 깔끔하게 바르기 편했어요.",
    "text4": "색조메이크업 제품 중 립제품을 가장 많이 가지고\n있을 정도로 생기없고 건조한 입술 때문에 매일\n뭔가를 발라줘야해서 신상이나 상품평이 좋은\n제품을 구입해서 직접 써 보고 만족감이 크면\n꾸준히 재구매를 합니다.  이번 입큰 글로우 틴트는\n케이스가 헤라 립틴트보다 크기가 조금 더 크고\n디자인은 비슷하고 제형이 처음엔 리퀴드인줄\n알 정도로 글로우 립틴트치고 가벼운 편입니다.\n한번의 터치만으로도  볼륨감과 광택감, 발색력\n모두 표현할 수 있는 틴트라고 되어있던데\n솔직히 볼륨감은 잘모르겠어요. 대신 젤리 텍스처의 \n선명한 컬러감과 텍스처 특유의 단점인 끈적임과\n답답함이 느껴지지 않습니다.\n특히 끈적한 기름광이 아닌 입술의 단점을 커버하는 매끈한 젤리광으로 지저분해 보일 수 있는 주름과 \n각질을 커버할 수 있어요. 신상립이라 2호,3호, 5호\n세 가지 색상을 구입해 봤는데 2호 모브 문은\n톤다운된 누디 빛 모브로 발색이 되고 \n3호 쥬시캐롯은 생기있는 브라이트 코랄로 발색이\n됩니다. 그리고 5호 애플콕은 맑은 체리빛 레드로\n발색이 되는데 가장 쨍한 색상입니다. 플랫타입의 \n브러쉬 팁이 굴곡진 입술에 섬세하게 밀착되어 \n한 번의 터치로도 매끈하고 균일한 광택감을 \n표현합니다.",
    "text5": "우선 제품 디자인이 깔끔한게 너무 마음에 들았어여 포장도 너무 귀엽구여 ㅎㅎ \n제품은 발림성부터 대박인게 엄청 부드럽게 발리고 촉촉했어요! 촉촉한 제품들은 대부분 발색이 오래 가지 않는데 진짜 오래가면서 탱글거리는 느낌을 주는게 너무 예쁘게 발렸어요 ㅠㅠ 색상도 너무 마음에 들어서 요즘 이 제품만 바르고 있어여 아주 만족합니다!",
    "text6": "가을웜톤이에요 코랄은 웜톤국룰이라 고민하지 않고 골랐는데 선크림에 립만 발라도 형광등 켜지네요 \n한번 발색했는데 컬러 표현이 은은하고 크기도 한손에 들어오고 팁도 고루고루 잘 발려요 착색은 심한편이 아니네요 같이 온 립펜슬로 립라인 정리하니 너무 이뻐용",
    "text7": "쥬시캐롯 컬러 강추!\n넘 이뻐요~\n자연스럽고 이쁘게 발색 됩니다. 마음에 들어요~",
    "text8": "데일리로 쓰기 좋은 촉촉립 💋 \n\n바르는건 보통의 촉촉립인데 음파 안하고 조금 기다리면 광이 올라오는게 넘 예뻐요 !\n\n너무 여러번 덧바르면 색이 진하게 올라와서 저는 두번만 덧바르고 있어요.",
    "text9": "에멀젼같은 제형이에요-! \n첨엔 약간 겉도는듯 하지만 시간좀 지나면 얇은 윤기랑\n컬러막을 남기면서 유지되요 \n삭이 자연스럽고 생기돌아요-!\n의외로 핑크우유빛 흰끼가 같이도는 코럴입니당~",
    "text10": "색감이 너무 이쁘고 발림성도 좋아요 촉촉해서 겨울에 쓰기좋아요",
    "text11": "발림성좋고 촉촉하고 향도 너무좋아요 ^^ 겨울되니 입술트고 건조했는데 립밤없이 하나만 발라도 촉촉하네요~~광택나니 입술이 볼륨있어보여 좋아요",
    "text12": "코랄빛으로 입술이 아주 예쁘게 물드네요. 색상이 오랫동안 유지되고 발색이 좋아 만족스러웠어요. 입술이 빵빵하게 보이는 마법도 한스푼이네요~",
    "text13": "글로우립 써본것중에 제일 가성비 좋고 색감 예뻐요 \n\n봄웜인데 요즘 립들이 다 봄웜이 쓰기에는 너무 연하거나 채도가 낮거나 탁한 컬러들만 있어서 짜증났는데 \n\n완전 봄웜 형광등 컬러! 엄청 촉촉한 물먹광 대박 다른 색상도 구매하고싶어졌어요",
    "text14": "촉촉해요!  발림성도 좋고 데일리로 바르고 다니기 좋은것 같아요 ㅎㅎ 색상도 이미지릉 동일해서 다른 색상도 구먀예정입니다",
    "text15": "색깔이 아주 강렬해요. 이 색 하나만으로 생얼에도 충분한\n발색력입니다. 저는 입술이 두꺼운 편이라 조금 부담스러운 면도 있는데 진한 립스틱 위에 올려줘도 색깔 지워지지 않고 예쁘게 올라가는 것 같아요.",
    "text16": "리뷰 좋아서 샀는데 저두만족합니다~~ 세일할때 구매하세뇨",
    "text17": "건조해진 날씨에 틴트만 바르니\n입술이 더 마르는것같고 갈라지는것 같아서\n촉촉하면서 오래가는걸 찾아봣어요\n입큰 퍼피 글로우틴트는 글로우 이름같이 촉촉하고\n발색도 자연스럽게 오래가네요!\n만족스럽습니다ㅋ",
    "text18": "끈적거리거나 오일리하지 않은 수분감이 느껴지는 가벼운 젤리 텍스처에요. 적당히 광이 아는 글로우 틴트입니다.\n지속력은 보통.  적당~히 착색되요.",
    "text19": "글로우 틴트 처돌이로 신상 나올 때마다 사는데, 촉촉함이 매우 만족스럽고 발색은 쨍하기보다는 자연스럽게 입술이랑 어우러져서 붕 뜨는 게 없어요! 단독보다 믹스해서 바르는 게 더 돋보이는 립이애욘",
    "text20": "웜톤인 1인입니다.\n쥬시캐롯을 주문했는데 생각보다 엄청 붉진 않고\n글로시하면서 투명한 느낌이 나서 데일리로 바르기\n딱 좋네요!! 잠깐 바르고 지웠는데도 착색이 되는걸로 봐선 지속력도 꽤 좋은것 같아요\n겨울엔 이 틴트로 입술을 촉촉하게 유지할수 있겠어요 따로 립밤 필요 없어용!!!",
    "text21": "입큰꺼 예전에 많이 썼었는데 신상 나와서 반가운 마음에 구매해봤어요! 저 진짜 틴트 처돌이라 앵간한건 다써봤는데 여기꺼 진짜 대박이에요\n두번째사진이 비포고 세번째사진이 에프터인데 전 쥬시캐롯구매했구요!\n틴트쓸때 밀려서 각질부각되는게 젤 걱정이였는데 각질부각 1도없고 발색 진짜 시간이 지날수록 대박이에요! 촉촉하고 \n개기름 바른것마냥 너무 글로시하지도 않고\n무엇보다 레이어링하면 대박이뻐오!\n하나만쓰면 자연스럽게 이쁘고\n같이쓰면 색이 어우러져 포인트 주는느낌이에요!\n다른색도 사보려구요! 기대이상으로 아주만족합니다 고민은 사치에요 고고",
    "text22": "평소에 틴트를 즐겨 쓰는데 \n겨울철에는 틴트가\n입술을 너무 건조하게 만들어서\n립밤을 따로 챙겨 다녀야 했거든요ㅠㅠ\n\n\n\n입큰에서  나온  글로우틴트는\n촉촉한 틴트라서\n겨울철에 입술까지 촉촉하게\n보호해줘서 너무 더 좋아요\n한 번만 발라도 발색력도 좋아요\n은운은한 발랐을 때 은한 향기도 너무 마음에 들어요.",
    "text23": "보기에는 다홍색에 우유를 탄 것 같은 느낌이였는데, 바르면 아주 예쁜 발생이 올라와요^^\n레드가 너무 쌔다고 생각되지만 화사한 립을 하고 싶을 때 바르면 딱이예요! \n딱 제가 원하던 느낌의 색! 데일리로 바르기 부담 없어서 매일 쓰고 있어요!!!\n근데 저같이 건조한 사람은 이것만 바르면 시간이 지난 뒤에는 립망을 좀 발라줘야 돼요",
    "text24": "글로우틴트가 사고 싶어서 이것저것 보던 중 입큰제품은 써본적이 없어서 궁금하기도 하구 색상도 맘에 들어서 구매했는데 웬걸 봄웜한테 아주 잘어울리는 색상이에요>< 팁에 묻어나오는 색상은 좀 흰끼 많은 코랄인데 막상 바르면 흰끼가 많이 없고 제가 원하던 색상으로 나와서 너무 좋아용! 사진색보다 실제는 좀 더 채도있는 붉은빛을 띄어용 두번 바른거예요! 바르고 후기 쓰고 거울을 보니 좀더 색이 진하게 올라오는 느낌이에요  \n촉촉한 느낌은 기름느낌이 아니고 딱 건조하지 않을 만큼보다는 더 촉촉한, 기분 나쁘지않은 그런 촉촉함! 산뜻?! 그런 느낌이에요! 단독으로 휘뚤마뚤 잘 바를거 같아용!!! \n아 그리구 향은 복숭아쥬스? 그런향이에요",
    "text25": "촉촉합니다 수분감많은틴트에요 쥬시샀는데 오렌지는아니고 코랄컬러라 웬만한 분들한텐다어울릴만한 색상일것같아요향이달달해요",
    "text26": "흔한 듯 흔하지 않은 색이라 좋아요!\n봄브인 저에게 잘 어울리는 예쁜 당근! 채도가 높아요!\n색은 예쁜데 지속력이 좀 아쉽네요 ㅠ\n확실히 벨벳 제형보다 글로우 제품들이 약간 그런 것 같아요\n그래도 슥슥 잘 발리고 촉촉해서 좋아요!",
    "text27": "촉촉하고, 잘 발리네요^^\n생각했던것보단 색깔이 약한거 같아요\n케이스는 너무 이쁘고 화장을 좀 하고 바르는게 훨씬 잘 어울리네요\n다홍색?? 좋아하시는 분들한테 잘어울릴거 같아요\n촉촉해서 겨울에 바르기 좋은 상품이에요",
    "text28": "쥬시캐롯 발색 너무 예뻐요 !\n날씨가 춥고 건조한데 촉촉하게 잘 스며들어서 너무 좋아요\n수분감, 발색력 다 마음에 쏙 들어서 다른 색상도 궁금해요 :)",
    "text29": "색감이 너무 좋고 발림성, 유지력도 좋네요\n틴트인데 촉촉하고 건조하지 않아서 더 만족입니다\n입큰제품이 퍼스널컬러 맞추기 좋은 립이 많아서 자주 이용하는편이예요",
    "text30": "가을 웜톤인 저한테도 딱맞는 색이랄까! 엄청 쨍하지 않아서 좋고 생기돌게 해주는 색감이라서 너무 만족스러워요! 촉촉한데 끈적이지 않고 다음엔 다른 색으로도 같이 구매할 생각이에요!",
    "text31": "형광기 살짝 들어간 캐롯 색상 맞네요 ㅎㅎ\n요즘 은근 이런 컬러의 제형 찾기힘든데 찾았어요!!\n전부다 핑크기가 들어간 코랄이 더 많았거든요ㅠ\n주황기가 들어간 봄을 위한 컬러 정말 좋아하는데\n적당히 화사하게 ㅎㅎ 자몽느낌내줘서 굿!!\n주황기 잘받는 봄은 무적권입니다!!",
    "text32": "쥬시캐롯 색상 구매했는데 봄웜톤 찰떡 컬러에요👍🏻\n글로우립을 좋아하는데, 촉촉하고 광택도 예쁘네요!\n건조한 상태에서 발랐는데도 불구하고 각질부각 전혀 없이 촉촉 그 자체..!✨\n증정품 립펜슬까지 너무 너무 마음에 들어요ㅎㅎ",
    "text33": "색상 너무 이뻐요\n평소에도 입술 색이 너무없어서 \n틴트종류의 립제품은 필수라 가방에 립스틱이 있어도\n틴트는 꼭 하나씩 갖고다니는데 이건 촉촉하게 발리고 지워져도 입술에 색이 남아있어서 밥먹고도 칙칙해지지않네요~\n립라이너도 사은품으로 같이와서 \n같이 써보려구요 베이스로 깔기 좋은 색상이 왔어요~",
    "text34": "기존에는 매트한 립 제품을 선호했었는데 입술에 각질도 잘 일어나는 편이고 날씨가 쌀쌀해지면서 건조해서 그런지 갈라지고 트고 그래서 촉촉한 타입의 글로우 틴트를 주문했어요. 핑크 계열의 립틴트가 많아서 코랄빛, 오렌지 컬러의 쥬시캐롯을 주문했는데 많이 진하거나 탁하지 않고 밝고 가벼운 느낌이라서 좋아요! 발림성도 부드럽고 촉촉해요.",
    "text35": "봄웜톤이라 코랄 컬러 많이 바르는데 쥬시코랄 너무 예쁜 코랄이라 마음에 들어요\n형광등 딱 켜지는 컬러입니다!\n입술이 건조한편이라 틴트바르면 립밤 따라오는데 이건 건조하지않아서 따로 립밤안발라도 촉촉하게 유지되어요!\n지속력도 좋고 발색도 좋아서 한번의 터치만으로도 색감이 바로 표현되요!\n끈적이지않고 광택이 돌아서 탕후루 립 인정입니다!",
    "text36": "입술이 두꺼운 편이라 립글로스는 잘 안쓰는 편이에요. 벨벳질감이나 매트한걸 선호하는데 이거쓰는 친구가 많이 번들거리지 않는다고 해서 구매해봤어요. 립밤 바르는 느낌 정도로 촉촉하고 번들거리거나 무겁게 기름진 느낌은 아니에요. 가볍고 촉촉하네요~ 발색은 개인적으론 살짝 아쉬워여. 워낙 쨍한걸 좋아하는편이라~ 은은하게 사용하실 분들에겐 딱 좋을것 같아요 ! 케이스 힙하고 이뿝니다",
    "text37": "이렇게 건조한 날에는 촉촉립 최고에요.\n요즘같은 환절기에 입술이 너무 건조해서 집에 있던 매트립들은 쓰지도 못하고 립밥은 지속력이 떨어져서 정말 많이 고민중이었어요. 그러다 친구가 여기 제품이 촉촉하고 지속력이 좋다고 하더라구요! 그래서 구매하게 됐습니다. 입큰은 팩트만 좋은 줄 알았는데 입술제품도 정말 좋네요!! \n맛도 좋더라구요.  그리고 색도 정말 예뻐요 마음에 들어요",
    "text38": "둘째 어린이집 보내고 파트타임 알바를 하고 있는데 마스크 쓰고 일을하니 화장을 안하게 되더라고요.\n입술만 발라도 화장한 느낌이 나서 ㅎㅎㅎ\n기존에 립밤 사용하다가 틴트로 주문해봤는데 얼굴도 환해보이고 촉촉하니 좋네요.\n발색도 좋고 향도 좋아요 역시 입큰!",
    "text39": "오렌지빛이면서 조금더 진해요ㅎ입술이얇아서볼륨이 되는제품을원했는데 딱 입큰에서 새로나온제품이라 재빠르게 구매했습니다ㅎ 섹시해보이면서도 귀여워보이는 색이어서 아무렇게나 꾸며도 바르기좋은색이에요ㅎ쥬시캐롯은벌써 품절됬네요ㅎ발색도예쁘고 지속력도 강해요ㅎ두번정도발라주면 가장 예쁜듯요ㅎ",
    "text40": "퍼피 글로우 틴트와 사은품 립펜슬을 받았어요! 퍼피 글로우 틴트는 촉촉한 텍스처와 선명한 컬러로 입술을 빛내주네요. 사은품 립펜슬은 부드럽고 지속력이 좋아 사용하기 편안하며, 다양한 컬러로 매력적인 입술 메이크업을 완성할 수 있었어요 두 제품 모두 만족스러운 사용감과 예쁜 컬러로 추천드립니다.",
    "text41": "3호 쥬시캐롯 색상 구매했어요\n이름도 캐롯이고 상세페이지에서도 주황 빛깔이 많이 돌아 쨍한 주황색인 줄 알았는데\n손등 발색은 생각보다 코랄 색상에 가까워요 입술에 올렸을때는 손등색 보다 좀 더 주황색으로 올라오고 처음 발랐을때보다 시간이 조금 지나면 색이 더 진하게 올라오는 느낌이에요 색이 얼굴을 밝게 만들어줘서 맘에 들어요ㅎㅎ 너무 예쁜걸요~ 데일리로 바르기 딱이에요 \n발림감이 부드럽고요 광은 찐득하고 심한 광은 아니고 은은한 광이구요 맘에 들어요",
    "text42": "촉촉하고 발림성이 매우 부드러워요\n한번터치로는 자연스러운 색감이고\n두번 쓱 바르면 제가원하는 발색이 나타납니다\n저 웜톤인데 이색상 잘어울려요\n같이주신 립펜슬로 산그리고 바르니 더 또렷하고 예쁘게 보입니다\n지속력은 밥먹기전까지 유지되는거같아요",
    "text43": "입큰 퍼피글로우틴트 받자마자 케이스가 너무귀여워서  반해버렸네요^^\n꿀착 코팅으로 맑고 선명한 볼륨광택이 특징이랍니다~\n제가산 쥬시캐롯은 생기넘치고 발랄한 느낌을 주는 색으로\n바르고 외출하면 기분이 너~~~무좋아집니다!!!",
    "text44": "립색이랑 립펜슬색 조화가 너무 좋아요~~ \n틴트색 고를때 고민많이 하다가 캐럿샀는데 취향저격!!\n색이 과하지않고 자연스러운 톤업이라 너무 마음이 들어요 \n촉촉함이 과한걸 별로 안좋아하는데 제가 딱 좋아하는 살짝의 촉촉함이라 넘나 만족합니다 케이스도 예쁘고👍🩷",
    "text45": "입술에 각질이 잘 부각되는 입술을 가지고 있는 사람입니다. 굉장히 촉촉하고 예쁜 색감에 틴트예요.\n한번 발랐을 때는 색감이 그렇게 크게 올라오는 타입은 아니라서 여러 번 올려 바르면 굉장히 투명하고 깨끗한 색감을 얻을 수 있습니다. 물 먹은 것처럼 발산력이 좋은 틴트고.\n굉장히 촉촉하고 착색력이 좋아 오래 잘 쓸 수 있을 거 같아요~><\n사은품으로 받은 립펜슬라이너는 제가 잘 사용하는 타입은 아니지만 입술라인 위에 그려주면 부드럽게 풀리는 느낌이 나는 것 같아 잘 활용해 보려고요",
    "text46": "발색 완전 잘되고 지속력도 길어요. 발림성이 좋아서 펴바르기 쉽고, 무엇보다 촉촉한 게 맘에 드는 제품이에요~^^",
    "text47": "촉촉하고 발색 좋아요! 근데 제가 예민한편이라 바르면 입술이 너무 간지럽네요ㅠㅠ",
    "text48": "발색 아주 선명하고 착색도 괜찮은 편이에요~! 무엇보다 촉촉해서 좋아요^-^  쥬시캐롯 구매했고, 사용하던 틴트들과 컬러 비교해 봤어요. 전에 쓰던 틴트들에 비해 형광끼가 도는데, 심하지 않아서 얼굴빛을 확 밝혀주네요!",
    "text49": "마음에 쏙 들어요 봄웜인데 완전 형광등 켜주는 컬러애요! 캐롯이라 너무 주황할까 생각했는데 딱 예쁜 주황레드애요! 추천!",
    "text50": "요즘 같이 건조한 시기에\n립밤만 발랐었는데\n\n너무좋네요.\n 글로즈 느낌이지만  진득함없어 좋아",
    "text51": "입술이 건조한데 발리면 촉촉해 보여서 좋아요~!!\n색상도 너무 진하지 않아서 좋네요\n무엇보다 케이스가 이쁘고 열고닫기가편해요",
    "text52": "탱글하면서 맑은 느낌의 립을 좋아하는 편인데\n딱 제가 좋아하는 질감의 글로우 틴트네요🫶🫶\n색상도 딱 브라이트한 느낌의 코랄 컬러라\n웜톤들한테 강추함니다.. 다른 색도 구매해볼까바요.",
    "text53": "포장 뜯자마자 와 색감 너무 예쁘다😍 했어요 ㅋㅋ 촉촉하게 잘 발리고 딱 원하던 색깔이라 맘에 들었어요~ 그리고 제일 중요한 지속력이 👍👍👍 다른 색도 구매해보고 싶네요 ㅎㅎ",
    "text54": "기분전환 하고싶어서 러블리한 컬러감으로 골라봤는데\n제가 원하던 딱 그런 컬러감이라 마음에 들어요. 발색력도 지속력도 만족이요!",
    "text55": "입술색이 워낙 칙칙해서 발색 잘안되는데\n선명한 색상이 너무 예쁘고 지속잘되서 좋아요~\n추워지고 입술도 건조한데 촉촉하고 발림좋고\n디자인도 예뻐요♡",
    "text56": "겨울엔 촉촉한립만 바르는데 이번에 새로 나왔다해서 구매해봤어요 발림성도 좋고 지속력고 좋아서 데일리로 잘 사용하고 잇숨다 특히 향이 너무 좋어요",
    "text57": "끈적이지도 않고 얇지만 촉촉한 티트입니다.\n애플콕만 포인트로 발라도 예쁘고 다른 컬러랑 레이어링해도 좋네요~~\n제형감은 입술에 올렸을떄 건조하지 않고 좋아요~",
    "text58": "갈웜 건성피부고\n토마토 느낌으로 코랄톤 색상일줄 알았는데 생각보다 핑크톤이더라구요. 근데 입술에 올리면 또 핑크느낌이 그닥 안나고 코랄톤인듯.\n촉촉해서 주름 부각도 없고 색상도 마음에 들어요!!",
    "text59": "품절 실화인가요..?엄청 잘 발리고 촉촉합니다 색도 덧바를수록 살아나는게 물건이에요 입술도 통통하게 보여집니다!",
    "text60": "촉촉하고 색상이 예쁩니다.\n살짝 다홍색이 섞인 레드 색상입니다.\n발림성도 좋습니다.\n쿨톤에도 괜찮은 레드색상입니다.\n추천드립니다.",
    "text61": "피부가 까만편이라 약간 오렌지 색 도는 립이 잘 어울려서 구매했어요 촉촉해서 건조한 겨울에 립밤 따로 없이 이 틴트만 단독으로 발라줘도 좋을것 같아요",
    "text62": "사과향이에요! 틴트 바르는게 향때문에 더 좋네요ㅎㅎ 상콤~~ 발색은 아주 진하지않지만 자연스럽게 나오구오 촉촉하면서 갑갑하진 않아서 손이 자꾸가는 틴트네요! 잘 사용할게요",
    "text63": "보자마자 색상이 너무 예뻐서 질렀네요~^^조르지오 아르마니만 쓰다가 요색상 이뻐서 질렀어요~ 발림성 착색력 명품 못지않고 촉촉하고 발색잘되요~~곧 딸한테 뺏길것같은 예감!",
    "text64": "입술에 생기가 없다보니 아프냐고 물어보는게 스트레스라서 입체감있고 생기있는 입술표현해 보고 싶어 사봤는데 색상이 넘 예쁘네요 쫀쫀하고 컬러가 선명해서 잘 사용할 수 있을 것 같습니다",
    "text65": "육아만하다가 오랜만에 입술 좀 발라보려니 없어서\n오랜만에 구매해봤어요\n발림도 부드럽고 생기있어보여용ㅎㅎ\n입술펜슬도 같이 받았는데 처음써봐용 !!^^",
    "text66": "일단 너무 촉촉해서 짱 좋음..립 펜슬도 같이 사용해봤는데 워낙 자연스러워서 티가 안나게 보이네요?! 2번 발랐는데 한번만 발라도 발색도 좋아요 가격대비 너무 마음에 듭니당",
    "text67": "틴트는 3. 쥬시캐롯\n증정품은 퍼피 컨투업 립펜슬 1. 멜루우 드리즐\n왔습니다.\n쥬시캐롯 리뷰가 별로 없어서 고민하던차에 구매했는데\n맘에 듭니다!\n자연스러운 발색 원했는데 한번 발랐을 때 입술 저 색이고 피부 화장안하고 립만 바르고 싶을때 사용하기 딱 좋네요\n여러번 덧바르면 좀 더 진한색 나오긴 하더라구요\n그리고 증정품은 손으로 문지러도 안지워지고 부드럽게 발려요",
    "text68": "원래는 촉촉립을 안좋아하는데 요새 유행이기도 하고, 광나고 색이 너무 예쁜 나머지,, 사버리고 말았어요!!\n색은 코랄인데 주황이 섞인 코랄이라서 웜톤에 정말 잘 맞아요!\n광때문에 입술이 답답하긴 하지만 또 예뻐서 손이 잘 가네요!!\n그리고 함께 주신 립밤도 좋아요",
    "text69": "수분감은 좋지만 지속력이 약해서 조금 아쉬운 부분\n연한화장 시 단독으로 바를수는 있지만 다른 립스틱이나 틴트를 같이 발라줘야 조금 더 오래 지속되요\n글로우 느낌이 나서 딱 발랐을때는 이뻐요",
    "text70": "투명메이크업이나 쌩얼에 바를때는 이쁜데 화장하고는 단독으로 사용하기에는 색상이 연해서 다른립제품이랑 사용하는걸 추천!\n수분감이 많은 만큼 지속력은 좀 아쉽긴하지만 데일리 용으로 사용하기엔 좋아요",
    "text71": "절대 음파음파 하면 안돼요! 촉촉하고 색이 잘 착색되어서 자주 쓰고 있어요",
    "text72": "색 너무 이쁩니다. 너무 주황빛나는 코랄은 좀 그래서 약간 레드계열이었으면 했는데 딱 그런 느낌이고 일반틴트보단 촉촉하니 너무 괜찮네요. 굳이 닦으면 묻어 나오긴 하는데 그리 신경쓰일정도 아니고 워낙 입술이 건조한편이라 제품이 촉촉하긴 해도 립밤이랑 같이 써야하는데 색깔 있는 립밤 쓰는거보다 이거 쓰고 투명립밤 같이 쓰는게 훨 이쁩니다. 사진은 걍 쌩얼에 발라보고 립밤도 따로 안바른건데도 건조하지 않았어요",
    "text73": "색더 너무 맘에 들고 발색력도 좋아요! 립스틱은 매트해서 겨울에 쓰기 어려운데 요걸로 바꾸길 잘한듯요 :) 디자인도 예뻐요!",
    "text74": "03 쥬시캐롯으로 주문했는데 광택 장난아니에요.\n\n젤리광이라 각질 부각 안 되고 촉촉해서 입큰 퍼피 글로우 틴트 하나만 발라도 전부 커버 돼요.",
    "text75": "촉촉한 립글로즈입니다. 틴트로 색감이 오래 지속이 되어서 아침에 하고 오후에 한번 발라주니 딱 좋아요. 색감이 선명하고 촉촉해서 아주 좋네요.",
    "text76": "촉촉하면서 엷게 자연스럽게 발려서 가볍게 화장할 때 사용하기 편해요. 입술각질 관리해주고 보습까지 되니 넘 좋네요. 요즘 건조한 계절에 매일 주머니 넣고 다니면서 바르면 되요.\n코랄빛 칼라도 마음에 듭니다. 잘샀어요 ㅎㅎ",
    "text77": "집에 있는 틴트들이 전부 바를때만 수분감이 느껴지는데 이 틴트는 뭔가 입숭에 물광화장응 한 느낌이에요. 겨울이면 더 건조해지는데 입술이 촉촉해보이니 만족이요",
    "text78": "지속력도 좋은데 착색도 잘돼요\n발색시 탱글탱글하게 색감이 빛나기도 하고요\n컬러가 웜쿨 따지지않고 이쁘더라고요 반짝여요 입술이!",
    "text79": "코랄 베이스 위에 쥬시캐롯 올린 사진이에요. 촉촉하고 제가 생각한 레드 제품이어서 맘에 들어요! 단독으로도 써도 괜찮을 것 같아요 근데 살짝! 무겁네요",
    "text80": "색감이 입술을 돋보이게 해주어서 정말 마음에 들어요. 텍스쳐도 쫀쫀함이 정말 마음에 들구요. 그리고 입술이 매끄러워져 보이면서 도톰해지는 듯한 효과를 줘서 예쁘게 보여요.",
    "text81": "입큰 제품 오랜만에 사용하는데 발색도 너무 예쁘고 촉촉해서 맘에 쏙 들어요! 다른 색상들도 추가 구매를 할까 고민중입니당ㅎㅎ",
    "text82": "리치봉봉+쥬시캐롯 조합으로 발라봤습니다~\n쥬시캐롯이 올라가니 확 화사해지네요 ^^\n뭔가 신기하게 부드럽네요 ~",
    "text83": "촉촉하고 색도 기대했던 것보다 마음에 드는데 촉촉함이 빨리 사라져요 ㅠㅠ 착색은 잘됩니다! 위에가 1호 아래가 3호입니당",
    "text84": "안녕하세요. 유명한 쇼핑몰 모델이 사용한다길래 너무 이뻐서 구매해 봤습니다. 또 가을 뮤트에 잘 어울리는 컬러라고 해서 구매했습니다.바비브라운 립은 처음 사용하는 거여서 너무 기대 됐습니다. 색깔도 너무 이쁘고 발색 진짜 미쳤습니다. 아직 한 번 밖에 못 발라 봤지만 자주 바르고 다녀야 할 거같아요 진짜 삭 저애게 찰떡입니다. 가을 웜 말해뭐해 당자우사세뇨. 지속력도 다른 립 제품들과 비교 했을 때 다를 바 없이 비슷한 거 같아요. 식사 후에는 당연 다시 발라 줘야 하구요. 바르기 전에 립밤 많이 발라 놓고 닦고 발라 줍니다. 베이스로 연한 엠엘비비 컬러 바르고 위에 발라 주면 정말 이뻐요. 첫 바비브라운 립 성공적이여서 너무 기분이 좋습니다. 정말 데일리로 자주 발라주면 좋을 거같아요. 추천합니다. 저는 그럭저럭 만족하거든요. 가을 웜톤에 잘 어울릴 거같아요. 립 최야입니다. 가을 뮤트 톤 구매하세요. 발림셩도 좋아요",
    "text85": "세일하길래 큰 기대없이 사본건데 대만족!! 번들거리는 광이 아니라 수분광느낌이라 촉촉하게 부담없이 사용할수 있더라구요. 컬러도 처음에 핑크빛인가 했는데 입술에 올리니까 자연스러운 코랄핑크라 잘 사용하고 있어요. 광이 엄청 오래 가진 않는데 되게 쫀쫀하게 마무리되서 당분간 이틴트만 사용할듯해요.",
    "text86": "평소에 코랄색 위주로 \n메이크업했을때 바르고 있어용!!\n\n\n그래서 쥬시캐롯이 제일 \n마음이 들어서 요걸로 겟!!\n\n\n갖고있던 립중에 요렇게 \n상큼발랄한 코랄계열은 \n없었는데 너무 마음이 들어요\n\n\n\n겨울철되니까 립밤을 발라도 \n금방 건조해지는데 \n요거는 건조함까지 잡아주고\n색도 한두번만 바르면 되니 \n너무 마음에 들어요!!",
    "text87": "한 번 바르면 생얼에도 자연스럽게 연출할 수 있는 투명하고 부드러운 발색이고 여러번 덧 바르면 조명킨 듯 화사한 발색이 올라와서 좋아요 ㅎㅎㅎ 저는 웜톤에 가까운데 이 색 완전 찰떡입니당 ! 광택도 탱글하게 잘 올라오고 지속력도 좋네용 그리구 립 제품 향 역한건 잘 못쓰는데 이건 과일향이 상콤하게 올라와서 기분도 좋윰 다른색도 사보고싶윰~!~!~!!",
    "text88": "봄웜 브라이트라 뭐 살까 고민하다가 데일리로 쓰기 좋을거같은 03호 쥬시캐롯 선택했는데 색감 너무 예쁘고 지속력 짱짱해요\n좀 쨍한 코랄색이라 생각했는데 발랐을때 생각보다 안튀는 웜핑크코랄 느낌이라 엥? 싶었는데 입술에 바르고 붉은기가 더 올라와서 쨍하게 표현되더라구요\n시간 지나면 꿀광이 차올라서 더 예뻐요\n채도 있는립 좋아하는 봄웜 강추!! 봄여름에 쓰면 더 예쁠듯~",
    "text89": "뮤트한 느낌이 가미된 코럴에 베이비핑크끼도 살짝있어서\n자연스럽게 생기주기 좋은 컬러감이예요-!\n색감이 너무 튀지 않고 엄청 자연스럽게 어우러지고\n굉장히 촉촉한데 착색력도 있어서 데일리로 너무 잘 쓸것\n같아요 _! 3호도 만족이지만 더 비비드한 5호도 사고싶어요",
    "text90": "세일하길래 큰 기대없이 사본건데 대만족!! 번들거리는 광이 아니라 수분광느낌이라 촉촉하게 부담없이 사용할수 있더라구요. 컬러도 처음에 핑크빛인가 했는데 입술에 올리니까 자연스러운 코랄핑크라 잘 사용하고 있어요. 광이 엄청 오래 가진 않는데 되게 쫀쫀하게 마무리되서 당분간 이틴트만 사용할듯해요.",
    "text91": "처음엔 원하는색상이 다 품절이여서 하 좀 기다려야겠다라고 생각했었는데 금방 다시 품절이 풀려서 원하는 색상 겟!! \n제 입술색과 딱입니다 사진그대로에요",
    "text92": "저는 평소 봄라이트 웜톤인간 입니다!\n광택력 개쩌는걸 찾다가 구매했는데 광택은 정말로 인정해여!\n색상은 완전한 코랄색상으로 생각해주시면 될 것 같습니다:)",
    "text93": "일단 촉촉해서 요즘처럼 건조할 때 쓰기 좋구요\n맑으면서 촉촉하게 표현됩니다\n은은하면서 착색도 잘되서 데일리템으로 추천해요\n다른 컬러 깔아두고 위에 레이어링 해도 \n부담 없을 컬러예요",
    "text94": "너무 색도 이쁘고 좋아요\n지속력도 좋고\n향도 좋아요\n재구매의사 100프로 있어요\n다른 색도 구매하려구요\n다들 이쁘다고 하네요",
    "text95": "저렴한 가격에 잘 샀어요~\n저는 3호 샀는데 생얼에도 잘 어울리고 촉촉해요\n그리고 지속력도 좋은 거 같아서 추천입니다!!",
    "text96": "제 최애틴트가 되어버린 쥬시틴트ㅠㅠ최고예요!! 발색도 좋고 지속력도 개인적으로 좋고 색깔도 너무 예뻐요ㅠㅠ아묻따 촉촉립 좋아하시면 꼭! 사보세요\n리치봉봉이랑 쥬시캐롯 웜톤한테 다 잘 어울리니까 꼭 사보세요 특히 쥬시캐롯 봄웜 무조건.",
    "text97": "아 진짜 마음에 들어여!! 두달동안 립제품만 10개 넘게 샀는데 거의 1,2위에요 그정도로 제형,컬러,수분감,요플레현상 등등 촉촉립에서 보완돼야 할 단점들이 많이 고쳐진 립\n같아요 웜톤이라 1호랑 3호 샀는데 진짜 최고로 마음에 들어요ㅠㅠ 쌩얼에도 어울리고 끈적이지도 않고 발색도 좋고 최고예요..물론 시간이 지나면 광은 많이 사라지지만 처음에 바를 때 절. 대 음파만 안하면 꽤 오래가여! 암튼 최고..\n(두번째 사진 왼:쥬시캐롯 오:리치봉봉)",
    "text98": "(사진속 오른쪽, 발색샷 아래쪽)\n제품 상세 색상이나 리뷰 사진보면 \n3호 오렌지빛난다고 했는데 ,, 본품색도 그렇고 내용물\n그렇고 코랄오렌지, 레드오렌즈 인줄알고 구매했는데 \n핑크빛 코랄빛 색만 강하고 당근색 오렌지색은 안나와요 ,, 잘못온줄알았네여 \n색이 다르구 착색도 생각보다 약해요 ㅠ",
    "text99": "봄브라이트인데 생각보다 채도가 높진 않지만 봄웜립은 맞는 것 같아요! 베이스로 바르고 안쪽에만 다른 원래 바르던 고채도 틴트 발라주니 잘 어우러져서 만족합니다!\n주름부각도 적고 입술이 가벼워서 높아요 다만 패키지가 조끔 취향이 아니긴 해여..ㅎㅎ",
    "text100": "8천원 할인가에 구매하시면 구입할만하다. 저의만족감은 보통이라 별세개 드립니다\n근데 8천원이상 그 퀄리티를 기대하지는 마세요.\n글로우 틴트인데 시간지나면 건조해져요. \n재구매의사는 없어요.  차라리 비슷한가격대 찾으시면 컬러그램 브랜드 추천드려요\n\n딱 8천원 그가격 그퀄리티입니다. 높은기대하지마세요\n\n여드름관련 찐리뷰 프로필눌러보시면 보실수 있어요. \n좋아요버튼 눌러주세요. 감사합니다 💕",
    "text101": "유튜버가 발랐는데 이뻐서 따라서 주문했습니다. 잘 바르고 다닐 색상이예요. 자연스러운 거 같고 아침에 바르고 점심 전까지는 발색이 남아 있었어요. 추천합니다.",
    "text102": "촉촉하니 좋은데 발색력은 좀 아쉬워요 물같은 느낌? 그래서 자연스럽게 발리긴해요",
    "text103": "컬러가 너무 예쁘게 보여요. \n여러번 칠할수록 발색도 더 선명해지는데 \n전 한번만 발라주고 있어요. \n젤리처럼 말랑해보이게\n코팅되는 느낌인데 끈적이거나 미끌거리지 않아요. \n케이스도 예쁘고 컬러가 넘 맘에 들어요",
    "text104": "너무 마음에 들어요 색상도 화면과 같구요 잘 발리고 오랫동안 지속되 좋네요. 색이 얼굴톤과 자연스럽게 잘 어울려 평소에 잘 사용하기 좋은거 같아요",
    "text105": "입큰 퍼피 글로우 틴트 -쥬시캐롯\n일단 생각했던것보다 더 촉촉하고 코팅된 느낌이구요\n입술에 볼륨감도 있어보이고 발색 너무예뻐 만족해요\n케이스도 너무나리 이뻐 좋아요 좋아",
    "text106": "틴트를 찾다가 후기가 너무 좋구 색깔두 너무 이뻐보여서 바로 구매했어용!! 발색력두 짱짱 좋구 지속력도 좋은 것 같아요!! 너무 맘에 들어요~",
    "text107": "요즘 매트한거보다 촉촉한 틴트를 찾고있었는데! 완전 부드럽고 촉촉하게 발려서 좋아요!! 직접 발림해보지 않아도 쿨톤과 웜톤을 잘나눠주셔서 웜톤인 저에게 착붙인 색깔을 고를수있었고 색또한 저한테 너무 잘어울려요- 지속력도 괜찮고 만족합니다",
    "text108": "음 색상 발색이 좀 아쉽긴 해여 \n물론 전체적인 색상을 다 사용해보진 않아서 다른색상은 모르겟구용 \n한 두세범 덧발라야 좀 발랐다싶은..? \n부드럽고 촉촉해여 광도 나고.. ㅋㅋㅋ 근디 들고 다니면서 수시로 발라줘야 한다는점이 아쉽네영 \n그래도 디자인 이쁘고 가성비는 좋은듯",
    "text109": "날씨가 추워지면서 입술이 항상 건조한 느낌이 들어서 구매해봤어요~ 일단 웜톤인 저한테 딱 잘맞는 컬러여서 좋았고, 촉촉하면서 유지력이 좋은게 가장 큰 장점이었어요. 입술 주름 부각도 덜 되고, 주황색 비율이 큰 코랄 컬러여서 웜톰 추천합니다 : )",
    "text110": "진짜 반짝반짝 윤기가 나는 타입입니다 예쁜것 같습니다 딱 발랏을때",
    "text111": "입술에 혈색이 없는 편이라 예쁜 색감의 틴트는\n사계절 내내 꼭 구비해두고 메이크업할 때 챙겨발라요\n올리브영 세일기간이라 구매해봤는데 색감도\n기대 이상으로 입술에 찰떡처럼 잘 어울리고\n오전에 바르고 나갔을 때 오후까지 색이 일정하게\n예쁘게 잘 유지되고 착색 컬러도 그대로 남아 좋아요",
    "text112": "피부타입이 봄 웜톤이라 잘 어울릴거 같은 색상 찾다가\n애플콕 컬러가 가장 마음에 들어서 선택했는데\n입술에 발랐을 때 얼굴 톤도 환해보이고\n생기가 있어보여서 좋고 입술 주름이 많은 편인데\n볼륨감 있고 주름 부각이 안되면서 \n풀로 채워서 발라도 예뻐서 좋아요",
    "text113": "생각했던 것보다 색감도 예쁘고 발림성도 좋고~\n다른 컬러로도 구매하고 싶은 생각이 드네요.\n\n한두번 발라서는 컬러감이 아주 쨍하게 나오는 편이 아니라\n원하는대로 덧발라서 색감을 정할수도 있고~\n여러번 바를수록 입술에 따로 립글로스를 바른 듯\n부드럽고 살짝의 반짝이는 효과까지 얻을 수 있는 제품이네요.\n\n가끔 사용하고나면 입술이 답답하고 끈적임이 강하게 느껴지는 제품들이 있던데\n입큰 퍼피 글로우 틴트는 사용감이 가볍고 무겁지않아 부담없이 사용하기 좋아요.\n\n선착순 사은품으로 립펜슬도 도톰하니 글로우 틴트와 함께 사용하니\n입술이 좀 더 글로시하고 입체감있는 연출이 가능하다는 것~~\n\n너무 예쁘서 다른 컬러로도 구매해야겠어요~~",
    "text114": "발색은 한번바르면 약해서 두번정도 덧발라주면 좋아요\n아주 촉촉해서 이런겨울 입슐 건조한데 발라주면 너무 좋아요\n은은하게 발색되서 좋아요 \n냄새도 아주 달콤하니! 그냥 가지고 다니면서 입술 건조할때마다 발라주는데 아주 만족중이에요!",
    "text115": "쥬시캐롯 색감 너무 예뻐요. \n제 피부톤에 잘 맞나봐요.\n립글로즈는 입술이 너무 빤딱거려서 부담스러워 \n틴트를 선호하는데 이 틴트 발색도 예쁘고 \n색상도 다양해서 자꾸 더 사고 싶게 만드네요.\n지속력이 꽤 좋아서 잘 지워지지도 않고 \n적당히 글로시해서 입술이 예뻐보여요",
    "text116": "요즘 또 글로즈같이 탱글하고 광택있는 립이 좋아서 이것저것 사보고 있는 가을웜톤 입니당~ 발색샷으론 잘 어울릴것 같아서 구매해서 딱 열자마자 엥? 형광빛이 나는건 뭐지,,? 해서 입술에 올려봤는데 그냥 볼때랑 입술에 레이어드 해서 올릴때랑 또 느낌이 다르더라구용 부담스럽지 않고 예쁘게 잘 발색됩니당! 처음 열었을때의 색상에 놀라지 마세용",
    "text117": "텍스쳐가 너무 좋아요~ 수분세럼과 오일배합으로 만들어졌다고 하는데 지금 같은 계절에 딱이네요!!\n그렇다고 막 끈적끈적한지 않아서 마스크끼고도 불편함이 없어요 레이어링할수록 컬러감이 더해져서 상황에 따라 연출할수 있어요 자연스런 컬러로 했는데 포인트컬러로 더 구비해도 될거같아요^^",
    "text118": "3호 쥬시캐롯으로 구매~ 겨울 너무 건조해서 매트한타입보다 글로우하면서 지속이 오래가는 제품을 찾고있었는데. 딱맞는제품이예요. 진한착색이 아닌 은은하게 남는 착색정도로 지워져도 인위적이지않더라고요ㅎㅎ 좀더 더써보고 다른 색도 사보려고요",
    "text119": "촉촉한 립 찾고 있었는데 입큰 제품 나왔길래 바로 구매했어요 ㅎㅎ 오버립 그릴 때 베이스 제품 사려고 했는데 마침 사은품으로 주셔서 기분 좋게 배송 받았네요\n완전 일석이조 ~~!!~! 베이스로 립펜슬 쓰고 글로우틴트 바르면 딱입니다 촉촉하니 광택올라와서 입술이 도톰해보여 좋아요",
    "text120": "처음에는 발색이 약한거 같아서 손이 안갔는데 \n두세번 발라주니 데일리로 쓰기 너무 좋아요\n요즘 아침은 무조건 요아이 바릅니당",
    "text121": "입큰 브랜드 파우더랑 팩트도 쓰고 있어서\n틴트도 색감도 예쁘게 나온거 같아 구매해봤는데\n끈적거리는 틴트가 아니라서 좋네요\n사용감도 산뜻하고 건조하지 않게 마무리 되고\n어플리케이터도 양 조절이 잘 되어서 뭉침없이 잘발려요",
    "text122": "쥬시캐롯 구매했는데 생각으론 엄청 쨍한 느낌도 있으려나 했는데 생각보다 모브한 느낌입니다!\n제 입술이 분홍끼가 많이 올라오는 편아라 그럴 수도 있지만 연하게 발색하면 화장 안해도 바를 수 있겠네요\n촉촉합니다~",
    "text123": "입술 최근에 유목민이었는데 너무 만족해요ㅠㅠ\n항상촉촉하지 않은 틴트만 사용했는데 겨울되면서 건조하기도하고 입술색상 쓰던것도 안어울리고 해서 구매해봤는데 발색예쁘고 발림성 좋고 촉촉해서 생각이상으로 만족스러워요",
    "text124": "과즙탱탱 수분머금은 립 유행이 다시 돌아왔나봐요~\n팁이 얇고 작아서 촉촉하게 잘 발라져요.\n다만 제가 입술색이 워낙 연한 편이라 립스틱을 바르고 덧바르면 훨씬 더 오래가고 색도 이뻐져요.\n웜톤에 오렌지색 넘 이뻐요~",
    "text125": "부드럽게 잘 발리고\n냄새도 상큼상큼하니 너무 좋아요\n발색은 본품 뚜껑색 정도?\n여러번 바르면 더 진해지고\n바르고 나면 발색도 잘되고\n촉촉하고 반짝반짝 예뻐요 :)",
    "text126": "저 봄웜 브라이트인데 인생립 만났어요\n그동안 이런 촉촉립들은 뭔가 다운된 톤에 색이 약해서 아줌니 같아 보였는데 얼굴 형광등 켜집니다 ㅠㅠ",
    "text127": "향은 없구요. 일단 촉촉해서 좋아요. 제가 좋아하는 코랄 빛이구요. 색은 과하지 않은 느낌. 한 번 바르면 닦아내도 색이 남아있어서 자주 덧바를 필요가 없어서 좋아요. 잘 쓸게요.",
    "text128": "진하게 색이 나올 줄 알았는데\n바를 수록 진해져서 좋아요\n연하게 자연스럽게 발려요\n촉촉함은 진짜 인정\n입술 바르고 조금 말려주면 묻어남이 없어요",
    "text129": "봄브라이트인데 딱이네용 ㅎㅎ매트립 사용하는데 겨울이라 입술도 많이 트고 따가워서 촉촉한 립으로다가 주문했는데 색상도 넘 마음에들고 촉촉하니 넘 예쁘고 맘에들어요. 신기한게 촉촉한데 끈적하진 않네용 굳굳",
    "text130": "입큰제품이라서 익숙한 브랜드라서 구매햇구요\n발림성 좋고 밥먹고 나와도 지속이 잘 되엇어요\n너무 빨간색은 촌스럽고 주황빛은 안맞는데\n두가지를 섞어놔서 자연스럽고 이뻐요\n그리고 맛잇는 향기가나요",
    "text131": "세계 우산 너무 맘에 들고요.  촉촉 그 자체입니다. 지속력도 엄청 길어요. 발림성도 너무 좋네요. 사은품도 감사합니다.",
    "text132": "캐롯,오렌지,레드? 가 다 보이는 이 컬러는 너무 생기발랄하네요ㅎ 입술색이 칙칙해서 생기있어보이는 컬러 찾았는데 제대로 찾았구요ㅎ 착색도 넘 자연스럽게 이쁘구요~ 넘 촉촉해서 당김이 없어서 최고입니다!!",
    "text133": "생각보다 발색이 꽤 찐해용\n코랄레드 느낌이구\n광택감은 오래가진 않지만 예쁘게 표현되구 \n착색 잘되고 지속력도 나쁘진 않습니다 ㅎ",
    "text134": "이큰틴트는처음구매~색상이넘이쁘고지속력도좋은듯해서구매했는데 생각보다더글로시 지속력도그닥뭐ᆢ 쏘쏘해요~",
    "text135": "저는 1,3,5호 구매했어요. 1호는 자연스럽게 하고싶을때 3호,5호는 1호랑 레이어링하려고 구매했어요. 글로시한게 너무 젛아요.. 추가로 2호도 구매고려중이에요.. 쿨톤은 아니지만 포기못해ㅠㅠ",
    "text136": "처음에 왔을때 입구 부분에 선이 생겨져 있더라구요. 제품 자체에 원래 그려져있는 건가보다 하고 손등발색 한 번 해보고 립홀더에 꽂아놨었어요. 방금 바르려고 봤는데 뚜껑 전체가 망가져있더라구요. 손등 발색 한 번 해본 후로 한 달 넘게 손댄적이 없는데.. 2달동안 화장할 일이 없어서 홀더 근처에도 손댈일이 없었습니다..\n선처럼 보이던 곳은 처음부터 금이 가있던거였고 입구 전체가 들려있었습니다.. 들려있던 부분으로 틴트가 다 새어나오고.. 너무 속상하네요.. 어떻게 이런 제품을 보내주실 수 있죠? 이미 환불 기간은 지나서 어쩔 수 없겠지만 황당하네요.",
    "text137": "아니 이거 리뷰 다 찾아봐도 코랄이래서 샀는데 아무리 발라봐도 빨간색으로밖에 발색이 안돼요 그 어디서도 코랄을 찾을 수가 없어요 애플콕이랑 비교해도 비슷할 정도로 완전 빨간빛인데 뭔가 잘못된거 아닌가요ㅠㅠ 진짜 아무리 봐도 코랄은 어디에도 없어요,,,진짜 블로그랑 별별 리뷰들 다 찾아봐도 저처럼 발샏되는 사람이 없는데 제꺼만 왜구럴까요ㅠㅠㅠ 바르고 휴지로 닦아봐도 빨강+핑크로 뭍어나와요…ㅠㅠ",
    "text138": "입큰 제품은 믿고사는데 립펜슬까지 주니까 나오자마자 구매해봤어요!\n오버립은 처음해봤는데 생각보다 쉽고 발림성 촉촉함 지속력 다 맘에들어요 여리하게 발리는것에 비해서 컬러가 오래가서 대만족입니당 끈적이지도 않구여\n5호 사서 같이 그라데이션 해도 좋을거같아요 재구매 진지하게 고민중...",
    "text139": "와이프 선물로 구매했어요~\n평소에 입큰 파우더팩트 쓰고있어서\n입큰 제품 좋아하는것 같아서 바로 샀는데\n안끈적여서 좋다고 하더라구요!\n색도 너무 마음에 든데요~\n왜 5개 다 안샀냐고 하는데 그냥 다 살껄 그랬어요.\n암튼 오랜만에 칭찬 받았어요 ㅎㅎ\n나머지색도 구매할께요!!\n많이파세요!!",
    "text140": "입큰 퍼피 글로우 틴트 쥬시캐롯 컬러\n진짜 제 스타일이에요 >.< 사랑스러운\n브라이트 코랄컬러로 생기가 확 도는 컬러에요!\n\n덧바를수록 색감과 광택감까지 선명해지고\n지속력도 오래 가서 요즘 제가 가장 애정하는 틴트에요.\n\n저처럼 웜톤이신 분들에게 딱 좋은 컬러인거 같아요 ㅎㅎ\n\n후기 보니깐 2개 컬러 조합으로 그라데이션으로\n많이 쓰시던데 저도 다른컬러 하나 더 구매해볼려구요!",
    "text141": "발색이 생각보다 진하진 않고 지속력도 그냥저냥 쓸만해요…",
    "text142": "쫀쫀한 제형이기 때문에 주름 부각 없고 촉촉해요!! 착색은 보통이라 착색잘되는 물틴트 먼저 얹어놓고 발라줬더니 너무 예뻤습니다!! 계속 애용할게요!!",
    "text143": "완전 봄웜브라이트 꺼.. (내 꺼 라는 뜻)..\n핑크와코랄 너무 이뻐요ㅜㅜ",
    "text144": "웜톤한테 딱맞는 빨간색이에요 약간 오렌지빛 도는 거라서 얼굴에 형광등 킨것처럼 밝게 만들어 줍니다",
    "text145": "생각보다 색이 연하긴한데\n괜찮아요~~!!!! \n배송은 조금 느렸어요",
    "text146": "촉촉하고 발색 잘 됩니다 코랄색 예뻐요 지속력이 좀 더 좋으면 진짜 좋을 거 같아요",
    "text147": "약간 요즘 유행하는 탕후루 계열 틴트 느낌보단 그냥 수분감이 있는 수분광 틴트예요! 그럴다보니 광이 오래 지속되거나 촉촉함이 지속되지는 않아서 조금 아쉬웠어요 색감도 더 딥하고 올라오는 것 같습니다!",
    "text148": "요 색상 넘 맘에 들어용 실제 사진과 같아용\n요건 재구매할듯요 발림성도좋구 발색력도 좋아용^^\n갠적으론 이색상이 맘에드네용^^",
    "text149": "겨쿨인데 03 쥬시캐롯 너무 웜하지 않아서 잘 어울려요. 적당히 글로시하고 촉촉해서 발림성도 끈적이지 않고 좋고 무엇보다 색이 넘 예쁩니다ㅠ",
    "text150": "촉촉한 제품 찾다가 저렴해서 구매해 봤는데 단독으로 사용하기에는 색감이 연해서 다른 거랑 같이 바르는게 좋을 거 같아요\n저는 다른 매트한 립스틱이랑 같이 바르는데 촉촉함을 유지해주고 같이 발랐을 때 색이 더 예쁘게 표현 되더라고요!!",
    "text151": "처음 구매해보는데 색상도이쁘고 입술이건조한데 쓰기좋으네요",
    "text152": "배송은 빨랐습니다. 근데 제가 글로시한 립이 안어울리네오 ㅠㅜ 색감도 너무 복숭아 같이 이쁜데 그냥 저랑 안어울려서 동생 줬어오. 동생은 너무 잘 어울리네오",
    "text153": "색이 아주 예뻐요. 화사한 오렌지 다홍색 근데 착색이 안 되고 입술에서 떠요.",
    "text154": "몇개정도 구매해서 레이어드 하면 좋을거 같아요. 발림성이나 발색은 다소 아쉬은데 가격대비 괜찮습니다",
    "text155": "제품 자체는 괜찮다고 느껴져요. 생각보다 촉촉하고 건조한 느낌이 없음. 근데 이게 브라이트 코랄이 맞는가....? 하는 의문이....",
    "text156": "너무 이뻐용 1호랑 같이 바른 건데 조합 잘 어울리는 거 같아요!",
    "text157": "발색이 아주 잘 됩니다. 생기도는 오렌지색이고 발림성도 좋고 촉촉합니다.",
    "text158": "촉촉하지만 지속력은 그렇게 오래가진않아용 립팬슬 좋아요!!",
    "text159": "일단 생각보다 용기가 커서 놀랐구요... 향이 좋습니다..용기가 이뻐요..두개사서 사용해보려고요",
    "text160": "색상 무난하고 디자인도 깔끔해서 좋아요\n두세번 바르니까 색상 그대로고 좋네요\n다섯 색상 다 사봤어요\n지속력이나 발림성은 보통이고 착색도 어느정도 되는거 같아요",
    "text161": "화사한 코랄빛레드 컬러에요 \n데일리로 완전 찰떡이구요 \n글로우 틴트인데 무겁지 않고 진짜 꿀착 코팅이네요~!\n색깔은 좀 더 다양했음 좋겠어요 ~~",
    "text162": "색조명가 입큰에서 틴트가 나왔네용,,새로나온 거 같은데 색상도 좋구 안끈적거려서 좋아요,,디자인도 아담한게 좋구 다 쓰고 또 주문 할게용^^",
    "text163": "너무 진한거 아냐 생각했는데 가볍게 바를땐 은은한 광택이 돌고 여러번 레이어링하면 생기있는 컬러로 표현되서 너무 맘에 듭니다.",
    "text164": "평소 틴트를 무조건 사용하는데요 요 컬러가 너무 예쁘게 나왔어요~~! 쫀득쫀득하고 너무 맘에 드는 컬러~!\n데일리로 잘 사용 할 것 같아요~~!^^발림성도 부드럽고 쫀쫀해서 넘 맘에듭니다!!",
    "text165": "발랐을때 진하게 묻어나오진 않지만 저는 오히려 과하지않아서 더 좋았고 지속력이 좋고 글로시하며 촉촉해요~ 색상도 다 예쁘고 용기디자인도 맘에들어요",
    "text166": "색이 너무 예뻐요\n인생립이에요 하루종일 촉촉하고 지속력짱이라 맨날 쓰고 있어요\n내일도 쓸거에요",
    "text167": "생각보다는 엄청 이쁘지는 않았는데 떨어트리니까 깨졋어요ㅠㅠ 케이스가 약해요",
    "text168": "촉촉하면서 발림성도 좋아서 자주 손이 갑니당 지속력은 조금 떨어지는 느낌이예요!",
    "text169": "생각보다는 좀 얇게 올라가고 잘지워지지만 색상은 이뻐요!!",
    "text170": "원래 오렌지나 레드컬러감이 있는 립을 선호하는 편이라 아주아주 만족스럽게 사용하고 있어요!!! 전 좀 오래 사용할거 같아요~ 지속력이 좋아서 하루에 한, 두번 바르고도 유지되서 좋아요^^",
    "text171": "촉촉하면서 발림성도 좋아서 자주 손이 갑니당 지속력은 조금 떨어지는 느낌이예요!",
    "text172": "퍼피글로우틴트 새컬러도 나왔더라구요!근데 약간 진해서 봄에는 어울리지 않을까봐 일단 보류하려구요! 기존 컬러들이 예뻐서 잘 쓰고 있습니다",
    "text173": "생각보다 엄청 촉촉해요 !\n색은 생각보다 연한 느낌이에요 이건 개인에 따라 호불호 나뉠것같아요",
    "text174": "광은 이 제품이 제일 이뻐요😍😍\n그리고 묻어남도 없어요!!광만 묻어니오지 색은 묻지 않아요!!",
    "text175": "입큰 틴트 맑은 느낌이 좋은거 같아서 구매했어요! 새로운 컬러 나와서 또 구매하려고 고민중입니다",
    "text176": "이거 광이 진짜 이뻐요\n바르고 조금 있다가 거울보면\n진짜 넘 이뻐요\n촉촉틴트 진짜 요러개 써봤는데 광 이쁜거 1등이에요\n색도 이쁘고 지속력은 그냥 다른 틴트랑 비슷해요",
    "text177": "한달사용리뷰입니다.\n\n지금 한달째 여전히 잘 쓰고 있어요 다른 색도 사고싶은데 좀 더 컬러가 다양했으면 좋겠다는 생각이 드네요\n\n가격은 여전히 가성비 좋다고 생각해요! \n\n봄웜분들한테 찰떡입니다!",
    "text178": "생각보다 엄청 촉촉해요 ! \n색은 생각보다 연한 느낌이에요 이건 개인에 따라 호불호 나뉠것같아요",
    "text179": "제 입술에서는 예쁜 코랄색으로 발색이 되어서 단독으로 사용하기도하고 05호 애플콕과 함께 사용할때는 베이스로도 사용하고 있습니다~~",
    "text180": "생각보다 브라이트하게 안올라와요 \n연하게 발색되어서 봄브분들에게는 좀 연할 수 있을 것 같아요! 저는 베이스립 따로 깔고 위에 글로우하게 연출하려고 얹어서 발라요\n좀 더 색이 진하게 발색되면 좋을 것 같아요",
    "text181": "생각보다 쨍! 하게 발색되는게 아니고 여리여리~하게 발색되는 느낌이라 너무 좋았어용 ㅎㅎㅎ 웜톤에게 이 홋수 추천드립니당 코랄톤으로 여리하게 발색나와용",
    "text182": "화장 안해도 틴트 하나 바르고 나서 거울보면 그래도 산뜻하고 차린 느낌이 있습니다. 그래서 자주 애용하고 있어요.  양도 많아 오래 쓰고 있습니다.",
    "text183": "촉촉하고 발색력이 짱이에요. 게다가 색깔도 너무 예쁘고 립케이스 디자인도 참 예뻐요:)",
    "text184": "엄청 촉촉하지는 않은데 발색이랑 착색이랑은 만족스럽습니다\n할인해서 저렴하게 샀는데 봄브라이트 색상은 맞아요\n생각보다 오렌지 빛이 세지는 않아요\n웜한 레드 인 것 같습니다!",
    "text185": "베이스 색상이나 포인트색으로 쓰기 좋은 틴트예요 지속력도 생각보다 좋고요",
    "text186": "발색도 마음에 들고 촉촉해 보이는 마무리감도 넘 좋아요 마음에 듭니다. 요즘 데일리용으로 잘 사용하고 있어요 색상도 피부톤에 잘 맞아서 잘쓰고있어요!",
    "text187": "진짜 인생틴트… 레이어드해서 바르면 걍 존예립 됩니ㅏ촉촉해서 겨울 인생틴트 됐어요!! ㅋㅋ💗💗 평생 이것만 쓸듯 가성미 짱",
    "text188": "평소에도 촉촉하고 맑게 표현되는 립을 좋아하는데 딱 바르자마자 발색과 발림성 모두 마음에 들었어요. 예쁘게 표현되고 투명하고 맑게 표현되서 데일리템으로 사용중이에요.",
    "text189": "겨울이 다되어가미 입술이 건조해서 좀 촉촉한 립을 찾아보자고 하다가 구매한제품입니다 ㅎㅎ\n글로우틴트라는 이름에맞게 촉촉하면 서 맑은 발색을 보여주고있어요 ! 탕후루립 연출가능합니다 !",
    "text190": "겨울이 되니까 촉촉한 틴트가 땡겨요.\n매트한건 도저히 못쓰겠네요 ㅠㅠ\n이건 촉촉하고 좋아요, 발색도 적당히 잘 됩니다.",
    "text191": "넘 신기해요! 엄청 촉촉하고 탱글탱글해져요 사진에 나온 것처럼 젤리같은 촉감이에요 백화점에서 비싼 브랜드 틴트 산것 보다 백배천배 만족스러워요ㅜㅠ",
    "text192": "색감이 원래 쓰던 색감이라 마음에들어요~\n발색도 예쁘게 잘되고 생각보다 오래지속되네용\n건조해지지않아서 잘 쓸거같아요\n막바르기에도 간편해요",
    "text193": "배송 잘받았어용 컬러가 너무이뻐용 헤헤 잘바르고 잘쓰고잇어요 선물받고서 이뻐서 다른컬러도 구입했어용 감사합니다",
    "text194": "색도 여러가지 있어서 어떤걸 고를까 하다가 \n3전 쥬시캐롯 낙찰! 색감 넘 맘에듬 잘고른거같아여\n발색도 잘되고 데일리로 사용하기 무난하게 좋아요\n한동안 요것만 바를듯해여ㅎㅎㅎ",
    "text195": "4계절 내내 쓰기 좋네요.\n색깔별로 계절에 맞게 바꿔써도 되고요.\n상콤한 체릿빛입니다.\n입술 색이 어두운 편인데 예쁘게 표현돼요.",
    "text196": "자연스럽게 발색이 되서 예뻐요. 입술이 완전 자연스럽게 예뻐지네요 ㅎㅎ 색깔도 예쁜 핑크색이어서 좋습니다. 화사해요.많이 바를 것 같아요",
    "text197": "촉촉하고 발림성이야 당연히 좋습니다!\n글로시한 립은 처음 사봤는데 너무 만족스러워요\n착붙는 느낌이라 생각보다 답답하지도 않습니다!",
    "text198": "우선 색감이 너무 만족스러워요\n그리고 겨울엔 확실히 건조한데\n촉촉해서 좋네요\n은근 틴트가 건조할때가 많거든요\n그리고 색 유지도 꽤 잘 되는거 같아요",
    "text199": "포장 뜯자마자 겉표면에 보이는 색만으로도 일단 만족!!\n색은 고민하며 구입했는데 발색 너무 예뻐용 촉촉하기까지 해서 건조한 입술에 딱입니당",
    "text200": "색감 너무 예뻐요~~~ 발색력도 좋고ㅎㅎ 착색도 잘되네요. 엄청 쨍한색이 아니라 은은하게 이쁜 색감이네요. 같이온 스틱도 좋아요ㅎㅎ\n반짝이는거 시러하는데 너무 반짝이지도 너무 매트하지도 않고 좋네요."
  },
  {
    "brand_name": "입큰",
    "product_name": "[꿀착코팅]입큰 퍼피 글로우 틴트 5.3ml 8종",
    "price": "9750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019183245ko.jpg?l=ko",
    "review_name": "04 핑크베어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191832",
    "text1": "퍼.스.널.컬.러\n🩷 21호 겨쿨 비비드~여쿨 라이트 Best\n🤎 여름 뮤트~가을 웜 Worst\n💜 고채도/중·저명도 Best \n\n\n꽤 채도가 있는 핑크 컬러로 얇게 깔면 라이트한 핑크이고 2콧 정도 더 쌓아주면 더 쨍해지면서 겨브가 바르기에도 괜찮았아요. 이 틴트는 살짝 시간차 두고  착색 후 컬러 보시고 구매하시는 걸 추천드려요.\n\n저도 처음에는 찐 여라의 핑크 인가 했다 시간이 지나면서 채도가 싹 올라오더라구요:-)\n그래서 겨브가 단독으로 발라도 밀리는 느낌 없이 괜찮았어요.\n\n또 촉촉하면서 글로시한 제형으로 마무리 광택감이 정말 예뻤어요.",
    "text2": "글로우 틴트라 제가 좋아하는 질감일 것 같아서 구매했어요. \n시럽 정도의 점성인데 바르면 글로시해서 입술이 건강해보입니다. 가장 좋은 점은 바르고나서 정말 금세 픽싱이되고 윤기는 유지한 채 입술에 착붙됩니다. 끈적이는 느낌 거의 없어요. 오랜만에 마음에 드는 틴트 구매했네요.",
    "text3": "쿨톤은 아니지만 화사하게 핑크색 사용해보고싶어서 발라봤는데.. 정말 너무 예쁘네요 ㅠㅠ 색상도 진하게 발색되고 착색도 되서 그런지 지속력도 좋아요. 향기가 좀 있는 편이긴 한데 촉촉탱글한 느낌+컬러가 너무 맘에 들어서 다 용서됩니다!!",
    "text4": "좋아했던 브랜드인 입큰에서 글로우 틴트가 나왔다고 해서 얼마나 반가웠는지.. 역시 입큰이 입큰했다 할 정도로 글로우하면서 착색도 잘 되는 좋은 제품이라 너무 좋았다! \n\n완존 쿨톤 핑크에 착색도 그대로 되어서 너무 잘 쓸것 같다.\n\n*소정의 제품비를 제공받고 솔직하게 작성한 후기입니다.",
    "text5": "쿨톤한테 형광등 확 켜주는 컬러에요. 포인트되면서 사랑스러운 핑크 컬러인데 너무 예뻐요ㅠㅠ 같이 산 모브문 깔아주고 요거 포인트로 안쪽에 발라주면 넘예,, 입큰 원래 이렇게 틴트도 잘 했나요..? 패키지도 너무 예쁘고 끈적임없이 촉촉한게 넘 좋네요",
    "text6": "✔️ 극 쿨러가 쓰기 예쁨.\n✔️ 제 입술은 유독 보라끼가 많아서 그런지 더 쿨 해보이는 편.\n✔️ 쌓는 만큰 쌓이는 제형이고 글로시한 광택감이 예쁨.\n✔️ 요즘 유행하는 🐰 혀 같은 컬러.\n✔️ 생얼에 바르기 과하지 않아서 좋아요.",
    "text7": "여름쿨인데 딱맞는 색이예요!\n얼굴이 환하게보여요\n발림성 좋고 광택이 맘에들어요~",
    "text8": "봄웜브라이트-봄웜라이트-여름쿨라이트에 걸친 타입이에요 톤을 타지 않고 얼굴빛을 밝혀주는 사랑스러운 핑크컬러에요 묻어남도 없고 만족합니다",
    "text9": "진짜 쨍한 느낌의 형광핑크색이에요!\n여쿨라인 제가 바르기에 넘 진한 느낌도 살짝 있으나 풀립말고 안쪽에 그라데이션으로 발라주면 넘 예쁩니당\n글로시해서 촉촉하구 그러면서도 달라붙거나 찐득하지 않아 더 맘에들어영",
    "text10": "오우 평소 안다님 팬인데 너무 반가웠어요\n색이자연스럽고 촉촉해서 좋습니다\n쿨톤인데 매우 만족이고 다사고파요 굿굿~!",
    "text11": "젤리 텍스처의 맑고 선명한 꿀착 코팅! 통통하게 차오르는 3D 입체 볼륨 광택입니다 부드럽게 발리고 슥슥 바르기 편해요 전 만족입니다",
    "text12": "쿨톤이긴한데 애매한 쿨톤입니다\n너무 진한색도 그렇다고 누드 핑크도 안어울리는 애매한 얼굴인데요\n그나마 마젠타 핑크계열 립이 잘 어울리는편인데\n핑크베어 색상이 딱 제가 좋아하는 색상이었어요\n틴트인데 발림성도 좋고\n각질부각없어서 좋았어요\n사은품으로 받은 립펜슬은\n틴트 바르기 전에 입술에 살짝 베이스로\n깔기 좋았어요\n오랜만에 마음에 드는 틴트 발견했네요\n만족합니다!\n판매자에게 상품비의 일부를 지원받았지만 저의 솔직한 후기입니다",
    "text13": "진짜 대박 착색!! 색도 완전 쨍하니 이뻐요 세일할때 사서 가격 괜찮길래 웜톤인 제가 쿨 도전했거든여,, 걍 이거 웜쿨 다이쁨여 촉촉해서 더조아료",
    "text14": "발리는 질감이 너무 부드럽고 내려앉아 입술이촉촉해집니다.\n컬러도 세련된 느낌이고 유지력도 오래가는거 같아요. \n요즘 데일리로 바르는데 얼굴이 밝아지는 느낌입니다",
    "text15": "발색이 좋고 여러겹 겹쳐 바르면 색깔이 엄청 진해지고 핫핑크처럼 연출이 가능하네요 촉촉해서 발림설도 좋습니다 추천해여 ㅎ",
    "text16": "안다님과 공동개발한 제품이라고 해서 관심이 갔어요!!\n촉촉하고 탱글탱글한 발색의 틴트여서 부담없이 사용하기 좋을 것 같아요 !!",
    "text17": "두번정도 바르면 발색이 잘되요.\n휴지에 잘 묻어나지 않고 유지력이 좋아요.\n색감도 산듯하니 만족해요.\n그중에 제일은 잘 묻어나지 않는 것입니다.",
    "text18": "일반 배송으로 시켰는데 배송 정말 빨리 왔구요. 패키지가 너무 귀여워요!! 웜톤인데도 레이어드 하면 예쁠 것 같아서 주문했는데, 색상 맘에 드네용ㅎㅎ 제형 완전 탕후루 립이에요!",
    "text19": "겨쿨용으로 추천드려요 근데 너무 쨍한거 싫어하시는 분은 비추에요",
    "text20": "입큰 립제품은 처음 사용 해 보는데요.\n촉촉하면서 발림성과 광택이 좋아서\n마음에 드네요.\n특히 저는 겨울에 각질 부각이 심한 편인데\n각질도 부각되지 아서 더욱 만족스럽습니다.\n그리고 바른 후 끈적임도 없고 광택이 나면서 촉촉해요.\n입큰 제품 다른 색상도 추가로 더 구매하고 싶은 마음이 드네요!!\n함께 배송받은 립 펜슬도 정말 유용하게 쓸 수 있을 것 같아요~^^",
    "text21": "메이크업 다 하고서 입술만 안바르면 완전 이상하더라구요~~ 근데 왜 매번 립 화장품만 사라지는지...\n사고나서 쓰고나면 어디로 갔는지 모르겠어요~\n그래서 화장 다하고 입술 못 바르고 나간 적도 있네요~~ 근데 입큰 유명한 립 화장품인거 아는데...\n가격도 좋고 색도 너무 너무 예뻐서 샀어요~\n하나 먼저 사보고 좋으면 더 사려구요~~\n배송와서 보니 화장품이 들고 다니기도 좋고 센스있게 만들어졌네요~~ 색 발림성도 좋고, 바르고 지속력도 오래가서 만족합니다 ^^",
    "text22": "평소에 안다님 너무 예쁘셔서 좋아하고 있었는데 입큰과 공동개발로 틴트를 내주셔서 긍정적인 마음으로 구매했습니다ㅎ\n디자인도 깔끔하고 발림성도 좋구요\n바르자마자 닦아내도 어느정도 색감이 남아있어서 식사하고 나서도 완전지워질일 없어서 민망할일 없겠네요ㅎㅎ",
    "text23": "각질부자라 날 추워지면 립제품도 무조건 촉촉한거 보습있는거 찾곤합니다.\n가볍게 잘 발리면서 촉촉함도 꽤 지속되는 편이네요.\n얇은 오일코팅 된 느낌?\n겨울 쿨 뮤트로 진단받은 피부톤에 자연스레 잘 어울리네요~\n데일리로 쓰기 무난할듯 합니다^^",
    "text24": "디자인이 독특해서 귀여워요ㅎㅎ\n처음 발랐을때 너무 촌스러운 분홍색인가 했는데 시간이 조금지나니 제가원하던 살짝 핫핑크 스탈이에여ㅎㅎ\n부드럽게 발려서 촉촉한데 금새 흡수되고 착샏되서 \n바르고 저녁먹고 난뒤 사진인데 전혀 안사라졌어요ㅋㅋ너무조아여\n뭐먹었을때 입술테두리만 남아있고 다 사라지는게 꼴보기싫어서 착색남는거 조아해요ㅎㅎ\n묻어남없이 착색되지만 건조하진않아서 각질부각도 전혀 없어서 맘에드러여\n광택 원할땐 바르고 위에 촉촉한거 발라줘도 좋겠어요ㅎㅎ",
    "text25": "촉촉한 발림에 놀라운 지속력 입니다! 착색도 본 컬러대로 되서 아주 좋아요!\n테스터 해보고 맘에 들어서 세 컬러 다 구매했어요!",
    "text26": "매장에서 테스터 해보고 반해서 바로 구매했어요 촉촉한데 컬러그대로 착색되서 저는 좋았어요!",
    "text27": "쿨톤이 바르기 너무 예쁜 핑크 입니다.  수분감도 있고 바르면 촉촉해서 좋고 색도 금방 스며들어서 잘 안지워지고 좋아요!! 얼굴에 형광등 켜지는 핑크네용.",
    "text28": "겨울이라 입술이 많이 건조한편인데 따로 립밤챙길 필요 없이 부드럽게 발리고 각질 부각도 없어요! 발색도 화사해서 얼굴도 밝아보이고 지속력도 좋아서 만족해요 ♡",
    "text29": "입큰 퍼피 글로우 틴트\n\n패키지가 너무이뻐요\n발림성은 부드럽게 잘발려서 만족스럽구요\n발색도 이쁘게 나와요 다만 지속력이 조금 아쉬워요ㅜㅜ",
    "text30": "겨쿨인데 입술색이 살짝 어두운 편이라 괜찮을까 했는데 찰떡입미다!!! 색깔 너무 이쁘고 입술색이랑 잘어우러져요 발림성이나 착색도 굳ㅎㅎ",
    "text31": "색상 너무 이뻐요\n쿨톤이라 핑크계열 선호하는데 딱이에요\n겨울이라 건조한데 요건 촉촉해서 좋아요\n끈적임없이 수분감 좋아요\n발색력 맘에들어요",
    "text32": "친구가 써보고 좋대서 색깔이 너무 예쁘길래 저도 구매해봤어요. 배송도 빨리 오고 용기가 너무 예쁜 거 같아요. 색상도 발색이 잘되고 각질도 전혀 일어나지 않아요. 촉촉하게 오래 지속되어서 너무 좋아요.",
    "text33": "1회 발색으로도 충분히 쨍한 색이 연출되고 촉촉하게 발려요 ㅎ\n그리고 바른 후 바로 휴지로 닦아 보았는데 사진처럼 컬러 유지가 되네요~ ^^",
    "text34": "배송 잘받았습니다 올리부영 매장에서 보고 구입하려고 생각하다가 올리브영에서 구입햇어요  생각햤던거보다 더이뻐용  다음에 다른색상도 구입할래요",
    "text35": "촌스러운 핑크일까바 걱정했는데 쿨톤에 너무잘맞는 핑크입니다!\n촉촉하게 지속이 오래되는편이라 더 좋아요. 케이스도 예뻐서 주변에서 물어보네요^^",
    "text36": "너무 귀여운 디자인에 반했어요^^핸드백에 넣고다니기 너무 딱^^깜찍합니당~~발색력도 좋고 사랑스러운 핑쿠핑쿠~~지속력도 오래가네요~~러블리템~~사랑스러워요♡♡",
    "text37": "증정품 립펜슬도 왔어요~ 자연스럽게 그림자 음영 넣을\n수 있을 것 같아요 틴트는 잘 퍼져서 발림성 부드럽고 좋아요 생각보다 색도 쨍하지 않아서 데일리로 손 많이 갈 것 같습니다ㅎㅎ 광택도 과하지 않아서 좋네요~",
    "text38": "여쿨 브라이트 핑크베어리뷰입니당\n손등발색 실제 발색 참고해주세영!!\n오버립펜슬도 같이했고 처음 써보는데 \n자연스럽게 스머징되서 좋네요!\n적당히 촉촉해서 건조한 환절기에도 쓰기좋아용",
    "text39": "생각했던거보다 형광핑크 색이라 좀 당황하긴 했지만\n틴트중에 진짜 촉촉하고 착색,지속력이 좋아요!\n손등에도 해보고 입술에도 발라봣는데 \n음식 먹고듀 잘 남아있더라구요!\n바르고 나서 10초뒤에 휴지로 톡톡해봣는데\n묻어나오지도 않아서 너무 좋아오 ㅎ\n다른 색으로 또 구매예정이에요◡̈",
    "text40": "상품의 발림성이 너무 좋아요. 촉촉하고 사용하기 편리해요.",
    "text41": "제가 여름쿨톤이라 핑크색 계열의 립을 많이 찾는데 핑크베어가 딱 여쿨전용 색상으로 나온것같아요 틴트가 과일을 먹인듯 달달한 향기도 나면서 입술에 각질없이 착 달라붙는것이 자연스럽게 발색할때나 진한 색조화장을 할 때에도 딱이에요",
    "text42": "입술에 발라지는 색상이 더 자연스럽고 이뻐요.밝은 분홍이가 각자의 입술색과 만나니 저는 살짝 한톤 다운 된 분홍색에 가깝습니다. 케이스도 너무 마음에 들고 발림 색상 핫핑크색에서 입술에 바르면 한톤 다운되어 좋습니다.사은품으로 준 립펜슬 색상 너무 좋고 자연스럽게 발라져요. 대박대박 가성비 최고 입니다",
    "text43": "발림성 좋고 틴트인데 촉촉하네요 발색이 좋아서 아주 만족합니다 색상이 딱 원하는 색이고 예뻐요 유지력도 꾀 긴편이라 아주 만족스럽습니다에",
    "text44": "제가 너무 좋아하는 수분감 있는 제품이에요❤️\n촉촉한 틴트를 좋아하는데 딱이에요!\n색상이 약간 너무 튈까봐 걱정했는데 색상도 아주 딱 예뻐요💕  쨍하지도 않고 밋밋하지도 않고 너무맘에들어요❤️❤️",
    "text45": "립스틱이 가볍네요. \n바르면 입술에 착 붙는 느낌이 들고 휴지로 톡톡해준 후 시간이 지날수로 색이 선명해지는 느낌이 들어요. \n아침에 출근하면서 화장하고 점심식사하면서 수정화장 안하고도 오후까지 입술색이 남아있네요. \n입술을 안하면 얼굴이 칙칙해지는 편이라\n오래 유지되는 틴트찾고 있었는데 잘 찾았네요 ㅎㅎ \n만족합니다.",
    "text46": "겨울이되니 입술에 각질에 건조해서 립밤같고\n촉촉하고 지속오래가는 립글로즈찾다발견\n케이스도 너무귀엽고 고급지고\n핑크베어색인데 너무과하지않고 지속력도오래가고\n입술각질도 안생기고 색이이쁘다고 다들어디서샀냐고\n한번씩발라보는데 너무들촉촉하다고\n겨울에 진짜딱인거같아요\n화장안하는저한테 과하지않은 은은한색에\n너무맘에들어요~",
    "text47": "발색력 좋고 귀여워서 손이 자주 가요\n좋은 제품 감사합니다^^",
    "text48": "촉촉한데 오래가서 좋아요 색감도 제가 쓰던게품절되서 계속찾고 찾았는데 없었는데 비슷한컬러를 찾앗지모에요 요즘은 촉촉한립이대새라서 립글로즈 바르지않아도 광택있ㄱ고예쁜 입술표현 되요 ㅍㅎㅎ 이쁩니다",
    "text49": "색감이 아기자기 귀엽네요\n발색도 좋구\n향도 좋네여!\n선물용으로도 좋을 것 같아요",
    "text50": "발색력도 쨍해서 마음에 들지만 발림성이 좋아서 그런가싶어요\n입에 부드럽게 발려지고 입술착색도 꽤나 진하게되서 핑크핑크해요\n\n지워진다해도 착색이 자연스럽게되서 입술색이 남아있어요\n\n그리고 일단 글로우 탱탱한 입술을 표현할 수 있어요\n광이 은은하게 나요 입술 포인트가되네요\n\n피부톤을 맑게 표현해서 이거하나 얹어주면 사랑스러운 핑크입술을 표현할 수 있어요",
    "text51": "핑크베어컬러 너무 이뻐요ㅜㅠ 각질 부각되는거 싫어해서 매트 안쓰고 글로우타입만 바르는데 또 자연스럽게 발리는거 좋아하거든여\n근데 이건 바르자마나 입술에 찰싹 달라붙으면서 입술 안쪽만 착색되지 않아서 좋았어요\n그리고 끈적이지 않고 잔여감 없는 점도 굿!",
    "text52": "와 요거 입술 착색 대박이에요!! \n다른거 썼을때는 바르고 빨대 사용하면 엄청 뭍어나오는데 요거는 뭍어나오는것도 거의 없어요 \n색상도 넘 예쁘구 몇번 덧발라도 각질부각 없어서 잘 쓰구 있습니당ㅎㅎ",
    "text53": "입큰 퍼피 글로우 틴트 이뻐요\n색이 아주 쨍하니 이뿌네요\n저는 4번 핑크베어 구입했어요\n틴트 케이스도 너무 이쁘고 좋습니다\n사은품으로 주신 립펜슬도 너무감사합니다~",
    "text54": "색상은 너무너무 예뻐요\n발림성도 좋았어요\n그런데 지속력이 너무 아쉬운 제품이에요\n너무 잘 지워지네요\n착색도 잘 안 돼요",
    "text55": "입술주름이 다 메워지면서 매끈하게 발리는건 맘에들어요\n그치만 시간 지나면 광택이 사라지는것과\n색상이 조금 따뜻해지는것같아서 저는 그부분이 아쉽네요\n그래도 색상도예쁘고 외관도예뻐서 계속 사용중이긴합니다\n다른 색도 더 출시됐으면좋겠어요!!",
    "text56": "제형이 촉촉하면서도 가벼워 발림성이 정말 좋았어요. 입술에 부드럽게 발리면서도 촉촉함이 오래 지속되어 건조한 계절에도 믿고 사용할 수 있을 것 같아요.\n '글로우'라는 이름에 걸맞게 입술에 생기를 더해주는 효과가 있었어요.\n입술에 발랐을 때 은은한 광택이 생겨서 입술이 생기 있게 보이는 느낌이었어요. 컬러도 예쁘게 발색되었고 피부톤과 잘 어울렸어요.\n지속력이 뛰어나서 한 번 발랐을 때 오랫동안 색이 지속되어, 자주 발라줄 필요가 없어 편리했어요.",
    "text57": "아는 언니 선물로 주려고 샀는데\n마음에 든다면서 사진 우르르 보내줬어요 ㅋㅋㅋ\n발랐을때 틴트라고 해서 없어진다는분\n이걸로 쓰셔야해요\n발림성도 좋고 유지도 되고\n깔끔해서 마음에 들어요 ㅎㅎ\n저도 옆에서 보다보니 다른색으로도\n구매 해야겠어요!!",
    "text58": "저는 사실 봄웜톤인데 라이트이긴 해서\n핑크베어를 선택했오요\n(사실 웜톤이고 나발이고 제가 이런 핑크계열을 너무 좋아해서 안고를 수가 없었…다는..)\n물론 착붙컬러는 아니지만 일단 발림성이 너무 좋고 촉촉한데 생각보다 지속력이 괜찮아서 맘에 듭니당",
    "text59": "쿨톤이라면 무적권 사셔야 할 꿀템..\n지속력도 좋고 은은한 광이 있는데 버터바른거 기름바른것처럼 과하지 않고 넘 좋더라구요 ㅠ_ㅠ 색도 예뻐서 진짜 요즘 파우치템이에요",
    "text60": "여쿨라 핑크베어 완전 딱이에요~~~ ㅎㅎ 정말 예뻐요 \n그리고 촉촉해서 이계절에 딱맞는것같아요 발색도좋고 촉초가고 색상진짜예쁩니다 케이스도너무예뻐서 남들앞에서 자꾸꺼내고싶어요",
    "text61": "쿨톤 얼굴을 환하게 밝혀주는 러블리한 핑크컬러에요 너무 이뻐요 여름쿨톤 라이트라면 이거 사야 돼요 ㅋㅋ 요플레 현상도 없고 촉촉해서 좋아요 착색도 잘되서 지속력 굿이에요!!",
    "text62": "약간의 상큼한 내음이 기분이 좋아집니다. 색상도 예쁘고 발색도 만족스럽게 나와요, 1번 발색 시 자연스럽게 글로시해지는 게 데일리로도 좋아요.\n2회 이상 발색하면 확연하게 글로시함이 느껴집니다. 제 스킬이 부족해서인지 사진처럼 나오도록 하는 게 조금 어렵네요. 연습을 조금 해보면 훨씬 사진처럼 나올 수 있을 것 같아요",
    "text63": "여쿨러인 저에게 핑크베어 너무 찰떡이에요 ㅎㅎㅎ 입술이 얇은 편이라 매트한 거 보단 촉촉한 립 위주로 바르고 다니는데 과하지 않은 예쁜 광택이라 입술도 좀 볼륨 있어보이고 좋더라고요 촉촉하니까 주름 부각도 거의 없고 발림성도 부드러워서 좋아요! 무엇보다 색이 너무 예쁨 ㅠㅠ화사해보이게 해주는 쿨 핑크라 여쿨라 이신 분들은 고민 말고 요 색깔 사세용 !!",
    "text64": "쿨톤인데 짱한 핑크톤이라 예뻐요 :) \n글로우립 찾고있었는데 바르자마자 유리알처럼 반짝거리면서 예쁘게 올라와서 넘 만족스러워요~ 뽀용한 핑크(?) 컬러라서 사진과 같고, 평소 사용하는 립 + 입큰 틴트 활용하면 개인적으로 더 예쁘더라구요. 날씨가 추워져서 촉촉한 재질의 틴트찾고있었는데 촉촉하고 색감부터 발색까지 다만족스러운 제품이에요~",
    "text65": "너무 맘에들어요\n생각했던 예쁜 핑크색이에요\n요즘 요런칼라 안바르다가\n요핑크 바르고 나갔는데 왜이렇게 예뻐졌냐는 칭찬들었어요^^\n피부톤도 깨끗해보이고 화사해보여요\n볼터치로도 같이 쓰면 더 예뻐요\n만족합니다\n패키지도 넘 귀엽고 예뻐요",
    "text66": "발림성이 좋아서 약간만 발라도 전체적으로 펴발라지고, 이렇게 건조하고 추운 겨울에 반짝 반짝 촉촉한 립을 유지할 수 있어요. 핑크베어 색상은 여름쿨톤인 저에게 찰떡인데 ,베이비 핫 핑크 색상에 가깝고 바비인형 같은 느낌이네용 ㅎ 입큰 브랜드 색조 라인 정말 마음에 듭니다",
    "text67": "지인짜 부드러워요! 화장품도 부드러운데 발리는 솔이 진짜 보들보들해서 바르는 느낌 너무좋구요, 다른색도 다 사고싶어요….. 너무마음에듭니다!! 바르면 착 붙어서 손등에 발라보고 금방 휴지로닦았는데도 분홍자국이 안없어지더라구요!! 오래갔어요..ㅋㅋㅋ\n넘 마음메드는 제품만나서 행복합니당",
    "text68": "틴트 디쟌이 일단 넘 간지 ㅋ 이뻐요!! \n\n겉만 봐도 무슨 색일지 감이 뽝 오는 외관이네요\n\n팁은 요즘 유행하는 오버립 바르기에도 딱 좋은 팁~!\n\n색은 쨍~~~~~~~~한 핑크색이에요 \n\n지금은 가을이라 전체 풀콧 보다는 포인트로 안쪽에 톡톡 바르기 좋아요~~\n\n지속력도 넘 좋고 적당한 물광립이 탕후루 탕후루 하네용\n\n사진은 외관, 팁, 한콧, 두콧, 바로 지웠을 때 입니다\n\n입술에는 착색이 더 남아서 좋아요",
    "text69": "처음에 립스틱 핑크핑크한거보고 찐핑크일까 걱정이였는데 발랐는데 자연스런 핑크핑크색이라 네추럴한데 발림성도좋고 커피마시고 지워졌는데 연하게 색이 남아있어서 지속력도좋구요. 립펜슬은 약간누드톤이라 보조용으로 써도될것같지만 저는 메인으로쓰고 그라해서 사용하기 좋은것같아요.",
    "text70": "밋밋한입술에 볼륨광택을!! 우선 색이 너무 예뻐요 사랑스러운핑크컬러라 하얀피부에 어울리겠지먀 전 핑크덕후라선택했는데 잘어울리는듯해요ㅎㅎ바르기도쉽고 끈적이지않아 데일리로좋아요!! 광택도있어 밋밋한얼굴에 빛을주는듯요ㅎㅎ",
    "text71": "오~요근래 써본것중에 제일 맘에 들어요 \n입술에 샥샥 발라보니 윤기나보여서 좋더라구요 따로 글로시한제품 안써도돼서 좋은거 같아요 1분인가 지나고 티슈로 입술살짝 닦아보니 글로시한부분만 없어지고 핑크빛으로 입술이 물들었더라구요ㅎ그래서 손등에 묻나 테스트해봤더니 \n전혀 묻어나오지 않더라구요ㅎ이제품 20대도 40대도 쓰기에 무난한거 같아요 ㅎㅎ조카 하나사줘서 같이 써도 좋을거 같네요~^^",
    "text72": "발색 너무이뻐요~~  펄이 섞여있는 촉촉한 틴트 에요\n발랐을때 발색력 완전 최고에요\n이렇게 이쁜 핑크 틴트는 요글래 최고이지 안나 싶어요^^\n지속력도 오래가고 촌스러운 핑크가 아니다 보니 어떤옷에도 다 잘어울리네요♡♡\n다른컬러도 궁금해서 몇개더 구매 해야겠어요^^",
    "text73": "이쁜색의 립제품을 찾다가 구매한 제품입니다~~^^\n도착한 제품을 보니 화면상으로는 핫핑크색 같았는데 그것보다는 조금 더 부드러워보이는 색이네요..\n발라보니 촉촉하고 부드러워요..ㅎ\n그리고 향도 강하지않아 더 좋네요^^\n틴트라 그런지 바르고 조금있다가 지워도 약한 색상이 남아서 음식  먹고도 입술이 휑하지는 않을것같아요 ㅎㅎ\n간만에 구매한 립제품이 너무 마음에 들어서 기분이 좋아요~~^^",
    "text74": "<훅2>\n💖 톤 : 쿨톤~.~ 그래서 쿨톤으로 샀어용!\n💖 패키지가 일단 귀엽고 동글동글해서 사용할 맛이 난다.\n💖종이 포장 뜯을때 불편함이 없어서 좋았따\n💖글로우틴트답게 엄청 반질반질한 느낌이 있어서 가을, 겨울에 쓰기 딱 좋은 틴트!!\n💖 발색이 연해서 자연스러운 느낌 좋아하는 분한테 좋을거같다! 근데 덧바룰수록 색이 잘 나타나서 불편한 전은 없음\n💖 착색도 있어서 꽤 오래 사용하기 좋을 틴트일듯!!",
    "text75": "#컬러감\n당신 쿨톤이세요..? 백프로 천프로 만프로 사야할 컬러!!! 찐한 핑큰데 촌스럽지 않은건 대체 무슨일이죠 파워 웜톤에겐 너무 도전적인 컬러라 쿨톤천재 동생님 선물로 ,,\n\n#지속력 #발색력\n이거이거 지속력 끝내줍니다ㅋㅋㅋ 아침에 한번 슥 바르고 점심먹고나서까지 유지될정도!!! 지속력 굿이예요 발색력은 말뭐,, 손에 걍 한번 대충 발랐을 뿐인데 착색력 보이시나요??? 당장사세요!!!!\n\n#광택력\n탱글하니 너무 예쁜 광택 ㅠㅠ 최근에 샀던 립중에 가장 맘에들었어요!! 광택이 예쁘면 지속력이 구린 경우가 많은데 요건 지속력 광택력 발색력 삼박자가 완벽하달까,,*\n\n입큰이 색조로 유명한 브랜드인건 알았지만 첨 사봤는데 대만족!! 용기도 넘 이뻐서 가지고 다니기도 좋고 주변에 영업 많이 했습미당ㅋㅋ 얼렁 매트립도 출시해달라구!!!!!!",
    "text76": "너무 글로우가 과하지 않아서 만족해요\n착색력이 진짜 좋아서 너무 놀랬어요! 컬러가 맑게 올라오고 같이 구매한 베이스 컬러랑 같이 올리니깐 찰떡으로 더 예뻐요! 근데 구매한 제품들이 카메라가 컬러를 못담는게 아쉬워요ㅠ 색이 진짜 예쁩니당!!!🩷",
    "text77": "전에 착색이 너무 어둡게 된다고 리뷰 남겼었는데 조금 요령이 생기니 착색도 연하게 잘되어요! 다만 여전히 다 날라가고 위에 발라도 점점 어두워지고 결국엔 완전 어두운 핫핑크가 되더라구요 ㅠㅠ 픽싱이 빠른 제품이니 소량으로 빠르게 두 번 정도 레이어해주면 예쁘게 바르기 충분히 가능해요!",
    "text78": "☑️색상\n보기보다 더 엄한 핫핑크 색상\n입슬만 둥둥 뜸 \n\n☑️유지력\n정말 아쉬웠던 유지력\n처음 바를땐 촉촉하나 조금만 시간 지나면 바로 건조해짐\n각질부각도 심하고 착색도 엄청 어두운 색으로 됨\n\n☑️ 아쉬운점\n유지력 , 착색\n디자인 (다른 틴트에 비해 입구가 작아 입구에 많이 묻음)\n\n☑️활용 팁\n바르기 전 립밤 얹어두기\n촉촉한 립 위에 포인트립으로 살짝만 써주기",
    "text79": "입큰 립 제품은 원래부터 좋아해서 잘 쓰고 있었는데 이번에 뷰튜버 안다와 함께한 제품이라 안사볼 수 없었어요.저는 쿨톤이라 핑크베어를 골랐는데 색감 넘나 만족하며 데일리로 쓰고 있어요.발색력도 좋고 부드러운 발림성도 좋아요.하루종일 촉촉해요.입술이 도톰해 보이고 생기 있어 보이네요!!",
    "text80": "옛날에 맥 임페션트를 발랐을때 잘어울린다는 말을 많이 들었는데 약간 그거랑 비슷한 느낌이었어요!\n일단 패키지애서 부터 나 핑크다! 하는 느낌이라서 귀엽더라고요 ㅎㅎ\n글로우틴트 요즘 많이 써봤는데 연하게 발색되면 너무 덧발라야하고 그러면 입술끼리 붙는 느낌이고 햐서 발색 쨍할걸 원햤는대 입큰은 발색이 좋았어요!",
    "text81": "촉촉한 탕후루 틴트를 찾고있었는데 상세설명을보니 \n제가찾는것과 비슷한것같아 구매했습니다\n입큰은 제가 중학교때 썻던 파우더 브랜드인데\n이렇게 보니 또 반갑더라구요 그때도 질이 좋아서 만족했는데\n역시 이번에도 너무좋네요\n반짝반짝 이쁘게 빛나고 오랫동안 유지돼요!\n너무만족스럽습니다.",
    "text82": "평소 각질 부곽이 매우 심하고ㅜㅜ 환자라서 트다 못해 패이는 수준까지 자주 있는 입술이라 매트립은 엄두도 못 내는 1인ㅠㅠ\n파데나 파우더로 가볍게 입술색 정돈 후 발색하면 딱 상페 사진의 발색!\n매우 촉촉해서 각질 부곽 걱정인 분들께 강추!\n지속력은 아무래도 글로시 틴트라 딱 보통^^;",
    "text83": "쿨톤 틴트 찾다가 구매했는데 색깔도 찰떡이고 너무 만족스럽네요~! 발림성도 좋고 촉촉하게 유지되서 겨울에 바르기도 좋을것 같아요 이번겨울부터 봄까지 아주 잘 사용해보겠습니당 다른색도 이쁠것 같아서 다른것도 구매해봐야겠어요! 추천드립니당",
    "text84": "복숭아향이라 향도좋고 핑크인데 원톤도 부담스럽지않은 핑크색이에요!! 코랄ㅇ톤 좋아하고 핑크 잘안바르는데 핫핑크느낌은 아니라 한번 써보고싶어서 구매했어요!!!\n완전 좋은건 촉촉하고 건조해 지지않는 보습력까지 갖춘제품이에요!!\n주름 뷰각없어요 촉촉해요!!지속력도 촉촉타입중에 좋은편이에요!!",
    "text85": "쨍한 컬러를 하고싶어 핑크베어로 주문했어요~\n수분이 있어 촉촉하네요 :)\n글로시한 느낌도 같이 있어요\n발색도 자연스럽게 잘되고 틴트가 오래가는것 같아서 만족스러워요~\n겨울에는 좀 촉촉한 틴트를 찾게되는데 잘산것 같아서 만족 스러워요~ 오렌지 컬러 틴트도 나오면 하나도 구매하고 싶어요❤❤",
    "text86": "얼굴색이 환해보이는 맑은 컬러라 자연 스럽게 혈색도는 느낌\n아침에 한번  바르고 점심먹고나서도 유지될정도로 지속력이 장난 아닙니다^^발색력도 얼굴이 환해보이게 혈색이 돌아 마음에듭니다^^\n너무 예쁜 광택이여서 최근에 샀던 립중에 가장 맘에 듭니다^^",
    "text87": "생각보다 완전 핫핑크💕라서 당황했지만 지속력 좋구 완전 꿀광이라는 말이 찰떡이예요! 싼 가격에 잘 산 거 같아요 여러겹 바르면 너무 진한 핫핑크가 돼서 여쿨라분들 보다는 겨쿨분들께 추천해요",
    "text88": "부드럽게발리는데 \n덧발라도 티가안나요....;;,\n더 밝은색상을구매할껄그랫네요\n부드럽게발리고 향기는 거부감없고\n다른립이랑 섞어써야할꺼같아요",
    "text89": "잘쓰고 있어요~ \n촉촉해서 매일 바르고 다니기 좋아여 ㅎㅎ 만족!",
    "text90": "겨울쿨톤이고 쨍한 쿨푸시아 색상이라 형광등 뙇 켜줘요. 색상도 넘 이쁘고 바르면 촉촉해서 입술도 편안하고 좋네요. 만족스럽다눙!",
    "text91": "색이 너무 예쁘고 여름 쿨톤 라이트 분들께 딱입니다.\n착색은 잘 안되고, 완전 촉촉한 제형이라 요즘 유행하는 메이크업에 쓰기 좋아요. 매트한 립 하나 발라주고 위에 광 나게 얹어주고 있습니다!",
    "text92": "잘받았어요~~\n넘촉촉하면서\n발림성이 좋아서 만족해요 ㅎㅎ 향도괜찮고\n다른컬러도 구매해보고싶을정도로 질감이 조아용",
    "text93": "탱글 촉촉 수분감 가득해요\n발색도 과하지 않아서 색감 쨍할까봐 걱정했는데 생각보다 데일리로 바르기도 딱 좋아요\n\n가격도 착하고 색감도 예뻐서 자주 손갈듯 해요",
    "text94": "빠르고안전한배송감사합니다\n립글로우를안써봤는데, 요즘 건조하기도하고\n조금더부드럽게발렸으면해서구매했어요\n색상이과하지도않고, 발색력도좋아서만족합니다!",
    "text95": "촉촉하게 발림성이 좋아서 마음에들고\n디자인도 이쁜데 케이스 색상이랑 실제 발색이랑 차이가 없어요 처음 바르고 시간이 지나면 은은하게 계속 퍼지는게 좋더라그요 펜슬로 입라인 잡아주면 더더 도톰하고 예쁜입술된답니다",
    "text96": "촉촉하고 가볍게 잘 발립니다\n발색도 좋고 쿨톤에게 형광등 켜져 좋은 색상이네요\n다만 뚜껑 부분이 시간이 갈수록 조금씩 샙니다\n개선 좀 해줬음 좋겠어요",
    "text97": "촉촉하고 발림성 좋아요~ 지속력도 나쁘지 않습니다. 시간이 지나면 좀 건조하지만 이 정도면 가성비 좋아요~",
    "text98": "원래 글로우 틴트를 좋아하는데 컬러가 예뻐서 세가지 주문했어요! 글로우 제형인데도 무겁지 않고 가볍게 바를 수 있는것 같아서 좋아요",
    "text99": "✔️지속력\n촉촉 틴트지만 지속력도 좋은편입니다 착색력이 좋은 편입니다💕💕\n✔️발색\n사진 보면 알겠지만 발색도 쵝오•• 쿨톤이라면 심장이 뛰는 색입니다🥹\n✔️착색\n첫발색과 비슷하게 착색됩니다아ㅏㅏ당",
    "text100": "발색이 잘 되어요!\n색상이 참 예뻐요!\n착색이 잘 되어요!\n애용중이에요!",
    "text101": "착색이 잘 되는 편이에요!\n지속력이 좋아요!\n디자인도 너무 예뻐요!",
    "text102": "글로우라서 좀 끈적끈적한걸 생각했는데 그런거 전혀 없고 촉촉하게 마무리되어서 손이 자주 가더라구요 색은 진짜 여쿨분들한테 완전 잘 어울릴 색이에여",
    "text103": "발림성도 좋고 립향 자체도 좋아서 바르면 기분이 좋아요ㅎㅎ 색감도 딱 원하던 핑크라서 너무 맘에들어요 ㅎㅎ",
    "text104": "처음으로 유투버보고 사본 틴트였는데\n정말마음에들어요 ㅎㅎ\n잘쓰고있습니다☺️",
    "text105": "수분틴트 느낌 광이 예쁘고 끈적이지 않으나 금방 말라버리는 느낌이 아쉬워요ㅜ \n벗 착색 굳~!\n베이스처럼 쓰는데 여쿨라에겐 살짝 딥해요\n아 요플레도 좀 있어요!\n\n실내등 기준 _ 베이스 모브문 / 포인트 핑크베어",
    "text106": "저는 여쿨라인데 색상이 진짜 자연스랍게 잘 어울려요!! 저희 엄마도 좋아하시네요😊",
    "text107": "색상 무난하고 디자인도 깔끔해서 좋아요\n두세번 바르니까 색상 그대로고 좋네요\n다섯 색상 다 사봤어요\n지속력이나 발림성은 보통이고 착색도 어느정도 되는거 같아요",
    "text108": "와 최근 산 틴트 중 최고에요\n전 촉촉한 립 좋아하는 쿨톤인데!\n왜 이제샀을까여ㅜㅜㅜ 탕후루립입니다",
    "text109": "가볍게 발려지는데 촉촉하지는 않아요\n겨울이라 건조해서 더 촉촉했으면 좋았을텐데\n아쉬워요 색상은 예뻐요~",
    "text110": "글로우 틴트 를 좋아하진 않는데    케이스 넘귀여워서 구입해봤어요 \n색감 나쁘지 않아요 ~잘바를꺼  같아요",
    "text111": "저는 봄웜라인데 핑크픽픽했습니다\n입큰이 원래 색조는 안유명팼던것 같는데 저는 아주좋습니다\n입구가 좁아서 단점이긴 하지만 촉촉하고 포인트로 쓱 바르기좋은 핑크추천합니다",
    "text112": "꿀착 된다더니 밀착력이 진짜 좋네요!\n촉촉하고 컬러도 이뻐서 이것만 쓸거 같네요!\n3개 샀는데 다 이쁘네요\n계속 만들어주세요!!!",
    "text113": "케이스마저 이뻐요\n파우치에서 꺼내기 좋은 사이즈\n그립감도 좋은데 발색 보습 다 좋네요\n이번 가을겨울 내내 잘 사용할것같아요:)",
    "text114": "지금같은 계절에 잘어울리는 컬러 같아요, 발림도 촉촉하면서 착색도 잘되고 좋습니다. 추천!",
    "text115": "원래는 주로 진레드나 말린장미톤의 립제품을 사용했는데 좀 화사함을 주고 싶어서 핑크베어로 구입했어요.\n핑크계열이 어색할줄 알았는데 리드미컬한 밝은 이미지를 만들어주어서 제가 원하던 립메이크업을 잘 완성시켜주어요.\n입술이 건조한편이라 촉촉한 글로시함까지 더해져서 일반 립스틱이나 립밤보다 훨씬 생기가 돋아 좋아요.",
    "text116": "말을 많이 하는 직업이라 틴트를 애용하고 있어요~\n입큰꺼라 사봤는데 발색도 아주 좋고\n치아에 묻어남도 없이 오래가서 만족스러워요~\n다른것보다 립제품 안맞는거 쓰면\n입술각질이 다 일어나는데 이건 그런거 없이 \n잘맞아서 너무 좋아요~^^",
    "text117": "입큰 퍼피 글로우 틴트 04 핑크베어!!\n\n플랫 타입의 브러시 팁!\n굴곡진 입술에 섬세하게 밀착되어\n한 번의 터치로 매끈하고 균일하게 발려지고\n광택감을 표현해 주는 브러시에요\n덧바를수록 맑고 선명하게 쌓이는 컬러와 광택\n젤리 텍스처의 맑고 선명한 쿨핑크 색상으로 발색이 되구요\n꿀착 코팅되어 통통하게 차오르는 볼륨 광택이 이뻐요^^\n광택을 더 느끼고 싶다면\n바른 후 '음파' 하지 않고 잠시 기다려 주면 광이 차오르며 볼륨감이 느껴져요\n그리고 끈적한 기름광이 아닌 매끈한 젤리광으로\n지저분해 보일 수 있는 주름과 각질을 커버해 주어요^^\n콤팩트한 사이즈\n전 이전까지 길쭉한 사이즈의 제품만 사용해 보았다가\n처음 콤팩트한 제품 사용해 보니\n부피감도 없고, 주머니에 쏙! 들어가서\n너무 편하게 잘 사용하고 있어요\n가격 대비 가성비 찐이네요^^\n****특징*****\n1. 수분 가득 젤리 텍스처\n53% 수분 세럼과 최적의 오일 배합\n끈적임과 답답함을 개선한 젤리 글로우\n2. 통통 차오르는 볼륨 광택",
    "text118": "저렴한 세일 가격에 잘 구매했어요~ 무난하고 사용감 좋아요",
    "text119": "저렴한 세일 가격에 잘 구매했어요~ 무난하고 사용감 좋아요",
    "text120": "발색력이나 지속력이나 다 무난한 제품이에요\n색상도 제 입술에서는 막 너무 예쁘다는 생각이 들거나 그런 색상이 아니라고 느껴져서 생각보다는?손이 잘 안가는 ..\n제가 어울리지 않는 톤을 구매해서 그렇다고 생각이 들어용",
    "text121": "발색력이나 지속력이나 다 무난한 제품이에요\n색상도 제 입술에서는 막 너무 예쁘다는 생각이 들거나 그런 색상이 아니라고 느껴져서 생각보다는?손이 잘 안가는 ..\n제가 어울리지 않는 톤을 구매해서 그렇다고 생각이 들어용",
    "text122": "입큰에서 립제품은 처음 사용해봤는데 발림성 광 컬러 모두 마음에 들어요",
    "text123": "제가 써본 글로우 틴트 중에서 ㄹㅇ 탕후루 광입니다\n완전 광택 대박이고 색감도 잘 올라오고 입술도 완전 편안해요 !! 다만 색상이 쨍해서 더 많은 컬러 출시 해주셨으면 좋겠러요ㅜㅠㅠ",
    "text124": "상당히 핑크핑크합니다!!! 근데 예뻐요!!! 글로우라 촉촉하고 너무 마음에 들어요!!!",
    "text125": "오잉 쓰다보니 좋네요 ㅎ 각질부각 없어서 좋아여 근데 착색이 얼룩덜룩",
    "text126": "채도있는 색상의 핑크립이에요! 촉촉립의 장점들만 다 모아놓은 느낌이라 무난하게 좋았습니당",
    "text127": "촉촉하고 입술 안쪽만 착색 안돼서 마음에 들어용\n그리고 컬러도 여쿨한테 굿입니당",
    "text128": "착색력 엄청 좋아요 색도 이쁘고 좋은거 같아요 사이즈도 귀엽고",
    "text129": "기대안하고 오특하길래 주문한제품인데 컬러 예쁘고 무엇보다 입술에 편안하게 올라가요",
    "text130": "한달동안 꾸준히 사용해봤는데요. 너무 만족스럽게 잘 쓰고있어요.ㅎㅎ",
    "text131": "여쿨 브라이트가 쓰기 좋은 색이에요 글로시해서 지속력은 좋지 않아요 ㅜㅜ 색은 쨍한 핫핑크 색에 기까운 것 같아요",
    "text132": "발색도 쨍하게 잘 되면서 지속력도 좋고,, 촉촉해서 입술 각질부각도 없어서 너무 마음에 드는 틴트입니다. 전색상 쟁이고싶을정도에요. 원플러스원 격하게 원합니다 ㅎ",
    "text133": "착색이 같은색으로 남아서 너무 편한 틴트. 계절감으론 지금 바르기 좀 어려워서 손이 많이 가진 않지만 매우 잘쓸거 같습니다.",
    "text134": "핑크는 사랑입니다 여쿨라 들어오셔요\n입큰을 핑크립장인으로 인정해야합니다",
    "text135": "잘사용하고있어요 색감도 진하고 착 발색돼요 쿨톤이 잘어울리는 색상이라 참고하세요~",
    "text136": "우와 첨에 발랐을때는 완전 찐한 딸기우유 색인데 손으로 표바르니 발색 너무 이쁘게 되네요!!!",
    "text137": "다른제품 받은 줄 알았어요ㅠ 하나도 안쨍하고 미지근함 케이스 색에 낚였다. 쿨톤인디 베이스립으로 쓰려고요. 그리고 뭔가 얼룩덜룩쓰,, 아쉬움",
    "text138": "이런 촉촉틴트는 처음 봐요 \n보통 조금이라도 끈적거리거나 바르면 바른게 느껴지잖아요..? 근데 얘는 바른게 하나도 안느껴질정도로 입술위에서 너무 편안하고 광택도 완전 탕후루 광택이에요 !!",
    "text139": "여쿨라에게 어울릴 핑크색상이에요! 착색력이 적당히 좋아서 덧발라도 딥해지지 않으면서 지속력도 좋은 점이 마음에 들었던 제품이에요",
    "text140": "기대 이상이에요 잘못시켰는데 늦게 확인해서 그냥 쓰려 슬퍼하고 있었는데 이게 웬걸 떡이네 아주 좋아욬ㅋㅋㅋ",
    "text141": "생각보다 엄청 글로우한 틴트는 아닌 것 같아요 근데 지속력이 좋고 색도 넘 이쁘네요 호",
    "text142": "여쿨라에게 어울릴만한 촉촉틴트! 가격적으로 할인할때 구입해서 이득! 케이스가 너무 이쁘네요. 그리고 약간 향이 인위적인 나네요...",
    "text143": "겨울이라 글로스 타입으로 샀는데 너무 만족스러워요 ㅎㅎ 컬러도 예쁘고 발색이랑 지속력도 좋아요 패키지도 너무 귀엽네용!",
    "text144": "촉촉하고 끈적임보다 물광느낌이라 좋아요!\n색감도 선명하고 예뻐요.\n핑크빛 틴트라 자연스럽고 데일리로 딱인것 같아요.",
    "text145": "딱 촉촉하고 핑키한 발색을 주는 틴트를 찾고 있었는데 \n횡재에여! 탕후루 립 완성에다 여쿨 칙붙인 예쁜 핑크에요~! 여쿨 착붙틴트 찾으시는 분들 아주 추천해요👍🏻👍🏻👍🏻",
    "text146": "일단 배송 꼼꼼하게 와서 너무 좋았구요\n색도 쿨톤한테 딱 잘 받는 핑크색이에오\n발림성은 부드러운데 촉촉하게 발려서 겨울에 바르기 좋은 거 같아요\n재구매 의사 있습니당!",
    "text147": "틴트 이거 너무 마음에 들어용 ㅎㅎㅎ 색이 완전 영롱하네요 빤짝빤작하니 인생틴트에요 잘쓰겠습니다 !! 최고 ㅎㅎㅎ!",
    "text148": "틴트가 지속도 오래되고 발색이 너무 이뻐요\n발랐을때 입술이 건조하지않고 촉촉해서 좋아요!\n이제 겨울인데 입큰 퍼피 글로우 틴트 하나로 \n겨울내내 러블리하게 보낼수 있을껏같아요!",
    "text149": "제품 자체는 너무 만족해서 재구매한 건데 \n첫번째 배송했을때 아무런 패키징 없이 와서 제품이 파손되어 왔어요 . 그것때문에 일주일은 더 걸렸습니다.\n에휴",
    "text150": "완전 핫.핑.크\n비비드한 색상이고 이런 쨍한 색 잘 어울리는 사람에게는 찰떡일거에요\n풀로 다 바르진않고 레이어드 하듯이 발라주고 있는데\n착색력도 좋고, 발림성도 좋고 \n얼룩덜룩 남지않아서 딱좋아요",
    "text151": "광도 그저 그렇고 컬러도 생각보다 애매한 느낌이라 손이 덜가요 그래도 가격은 착한 것 같아요",
    "text152": "그저그런 틴트 색감이나 발림성 둘다 그냥 그래요 세일해서 싸게사서 그냥 써요",
    "text153": "그냥 편하게 슥슥 바르기.좋은 재품입니다 굿굿 가격대비 좋아요",
    "text154": "이게 여쿨..? 칙칙하고 웜하게 발림 지속력 꽝이고 너무 별론데",
    "text155": "정말 상세처럼 평면 입술에서 꼭 3D 입술처럼 만들어주는 글로우 틴트!\n색상도 진짜 선명하고 발색이 너무 잘되서\n다른 촉촉한 글로우 틴트들의 경우에는 레이어드를 해야 그 생각이 나오는데 이건 그럴일이 없어서 좋아요\n그리고 끈적거리지 않고 촉촉 탱탱하고\n입술 각질 이거 바르자마자 쏙 사라집니다\n별도로 스크럽하고 바르지 않아도 상세에 있는 표현 그대로 가능해요\n그런데도 답답함1도 없고 다른 색상까지 사고 싶은ㅠㅠ\n클렌징도 어렵지 않고 1차세안만 했는데 너무 잘씻겨졌어요!",
    "text156": "배송 진짜 빨리왔네요! 일단 오자마자 테스트 해뵀는데 광택도 좋고 색감도 좋아요 핑크베어컬러는 쿨톤들에게 찰떡이니 고민말고 구매히세요!",
    "text157": "핑크립 찾고있었는데 겨쿨립으로 추천되어있길래 한번 사봤어여 평소에 없던 색이여서 더 자주 손이가고 발색이 핑크핑크해서 넘 맘에들어용 굿굿",
    "text158": "데일리로 쓱쓱 바르기 좋아용 촉촉함도 오래가구 색이 넘 이뻐용",
    "text159": "데일리로 쓱쓱 바르기 좋아욤 색도 이쁜데 겨쿨보단 여쿨분들에게 추천드려여",
    "text160": "여쿨 추천 색입미다 저는 립펜슬하고 요고만 바르고 다님 !!!",
    "text161": "색감이 키치하다는걸 처음 알게 된 틴트\n색깔 발림성 지속력 다 너무 좋아요",
    "text162": "여쿨이라서 색은 너무너무 마음에 들었고 지속력이 강한듯합니당",
    "text163": "요플레현상도 있고 입술에서 겉도는느낌..별로였습니다ㅠㅠ",
    "text164": "유튜브 보고 구매했는데 손이 자주 안 가요 🥲\n아쉬운 제품 ..",
    "text165": "입술에 착붙는 느낌도 안나고 좀 뜨는것같아요 건조하고ㅠㅠ",
    "text166": "촉촉하니 광이 예쁘네요 겨쿨톤 쌩얼에 발라도 잘어울렸어요\n지속력 맘에 드네여 쨍한핑크가 얼굴을 환하게 보여 색상선택 \n성공했네요 !! 모브문색상 베이스로 깔고 이거 안쪽에 발라주면  \n찰떡일듯 해요",
    "text167": "촉촉하고 발색이 너무 이뻐요!\n가을이라 어두운 컬러로 할까 하다가 핑크했는데 가을이랑도 너무 잘 어울리고 화사하면서 은은하게 이뻐요",
    "text168": "가볍게 발리는 제형인데 컬러표현이 아주 자연스럽고 좋네요\n 부담없는 색깔이고 거울안보고 사무실에서 쓱쓱 바르기 좋아요 패키지도 왠지 힙해서 기분전환도 됨",
    "text169": "여쿨이신분들 꼭 사세요 ㅠ 진짜 너무 이쁘고 글로시\n한게 얼굴 색 밝혀줍니다 발림성도 좋고 지속력이 좋아서 밥 먹고 나서도 유지 되어 좋아여 ㅎ",
    "text170": "제가 쿨톤이라서 쿨톤추천색상 04  핑크베어으로 구매했는데 처음 봤을때는 조금 진한 딸기우유 느낌이었어요! 근데 실제 발랐을때는 더 비비디한 컬러로 발색되고 상큼한 과일향도 나고 촉촉해서 좋아요:)",
    "text171": "엄청 촉촉해서 발랐을 때\n각질이 그렇게 많이 보이지 않아요! \n색감도 예쁘고 뭔가 입술이\n통통해보이는 느낌이라서 마음에 들어용!",
    "text172": "착색력이 많은 편인 것 같아요 !! ❤️‍🩹\n사용 후 한 달 후기 남기겠습니다 😖",
    "text173": "한번 두번  바를 때마다  색이  이뻐지는게 맘에 듭니다\n밀착력도  좋아 지속시간도 기네요\n식사 후에도  수정하지  않아도 될 듯 합니다",
    "text174": "요새 물먹립이 너무 좋아서 틴트를 사려는 와중에, 입큰 틴트를 유튜브에서 보고 사게 됐어요!! \n아무래도 촉촉한 립이다 보니까 금방 지워지긴 하는데 덧발라주면 되니까 괜찮아요 ㅎㅎ\n그리고 착색이 좀 있는 편이구요, 모브문 컬러 베이스로 바르고 안쪽에 핑크베어 덧발라주면 진자 여쿨들 환장합니다 🌟",
    "text175": "덧바를수록 입술에 볼륨감이나 광택감이 살아나네요\n끈적이는 틴트 쓰다가 갈아타보니 촉촉하면서\n입술에 색감이 착 달라붙고 끈끈하지 않고\n웜톤 쿨톤 컬러가 고르게 나와서 내 입술에 맞는\n색감을 골라서 바르기도 좋고 베이스 컬러랑\n2가지 색을 혼합해서 발라도 예뻐요",
    "text176": "입술이 얇은 편이라 도톰하게 표현되는 틴트 찾다가\n퍼피 글로우 틴트로 구매했는데 색감도 예쁘고\n젤리 텍스쳐라서 그런지 촉촉하게 발리면서도\n입술이 입체감있게 표현이 되어서 좋네요\n주름이나 각질이 부각되지 않아 매끄럽고\n깔끔하게 메이크업도 마무리 되어서 잘바르고 있어요",
    "text177": "와 색깔 정말  이쁘내요 \n립글로우 하나에 피부가 화사해보이내요 \n틴트는 좀 부담스러워 잘 애용을 안했는데  자연스러우면서도 튀지않으며 화사하네요 \n어느 수입 부랜드 못지 않습니다 \n겨울철 내내 애용할듯하네요 \n건조함도 없어서 입술보호애도 좋아요",
    "text178": "4호 핑크베어 샀는데 색상 너무 맘에들어요!! 평소에 사용하던 립색상은 쨍한 붉은 계열로 많이 사다가 핑크핑크한걸로 사봤는데, 혹시 촌스러운 느낌의 핑크로 발색되지않을까 걱정했는데 입술위에 색상 올리니 너무 잘어울리네용!!! 이미지연출이랑 색상 비슷해요 여러번 덧발라도 더 예쁘게 발색되네요 추천합니당!",
    "text179": "이가격에 립펜슬까지 주시는거보고 구매해봤어요!\n04 핑크베어 여쿨한테 찰떡입니다 색 정말잘나왔어요 \nㅎㅎ 딱봤을때 너무진하지않을까 걱정했는데 입술에바르니 그렇게까지 진한색감이아니라서 데일리로쓰기 좋네요.. ♡ \n립펜슬하고 색조합도 좋습니다 한번잡아주고 오버립으로\n발라보니 입술라인채워져서 볼륨감있는 입술연출가능해서\n당분간이것만쓸것같아요☺️",
    "text180": "촉촉한데 발색도 굿 지속력도 나쁘지 않고 원하던 색이라 만족만족",
    "text181": "입술 색상이 오래가요~~발색이 좋아요~~색깔이 이뻐요~~",
    "text182": "이틴트는 탕후루 맛집입니다!\n수분감이 느껴지는 가벼운 젤리 텍스쳐에요\n써본 글로우 틴트중에 가장 좋습니다!\n지속력도 좋고 바르고 립밤 추가로 발라주면 더오래갑니다",
    "text183": "악건성에 쿨톤입니다\n입술 각질 부각 진짜 심한데\n이거 요뮬이에요!!!!!\n너무 좋아요 이거!\n진짜 색감 너무 예쁩니다 ㅠㅠㅠㅠ\n쿨톤이신 분들 핑크베어 한번만 써보세요 너무 예쁨 진짜",
    "text184": "촉촉한데 색상 너무 예쁜 틴트!\n글로우 틴트답게 반짝반짝 윤이나서 인형입술 완성!\n여름뮤트 쿨톤인데 딱 찰떡 발색이예요~\n여름에 바르면 더욱 예쁠 것 같아요",
    "text185": "포인트컬러가 필요했눈데 쿨타입인 저에게딱 필요한 핑크핑크 컬러를 만들어주셔서 감사합니다 ㅋㅋㅋㅋ 다들 얼른 사세여",
    "text186": "재고가 없어서 핑크베어로 주문했어요\n안 어울릴까 걱정했는데 자연스럽게 핑크톤으로\n바뀌네요 한번 톡하고 발랐는데\n너무 촉촉하고 좋네요~\n지속력으로 오래안가지만 만족해요\n다른 색도 구매해봐야 겠어요~",
    "text187": "촉촉립에 지속력 좋고 원하는 색으로 잘 발리고 넘나 좋아요 굿굿",
    "text188": "색상이 쿨톤에 딱 맞아서 얼굴이 밝아 보이네요. 발림성도 좋고 지속도 오래되는데 촉촉함도 있어서 최근 구매한 틴트 중에 제일 마음에 드네요. 자꾸 손이 가는 제품입니다!",
    "text189": "요즘 입술 컨디션이 별로라서 촉촉한 립으로 바꾸고싶었는데 색상도 마음에 들고 매트하지않아서 더 잘 사용할 수 있을 것 같습니당",
    "text190": "형광빛으로 발색될 줄 알고 화장했을 때 화사하게 사용하려고 했는데 생각보다 자연스럽게 발색돼서 더 만족스러워요! 맨얼굴에 발라도 괜찮더라구요 쿨톤에게 강추합니다!!",
    "text191": "핑크베어 색상\n완전 맘에들어요\n젤리느낌의 꿀 텍스처\n색감도이쁘고 오래유지되요\n볼륨감있는 입술표현이 가능하고 \n통통하게 차오르는 입체감표현이 \n가능해요",
    "text192": "촉촉하고 좋습니당 틴트 다 떨아져서 뭘 사야하나 고민했는데 좋은제품구매한것같네요ㅎㅎ 다음에 재구매할겠슺니당ㄹ",
    "text193": "여름쿨톤에 찰떡이네요 요즘 글로쉬틴트에 꽂혔는데 \n너무 번쩍 거리고 색이 진한 건 여쿨에 안 어울리더라고요\n이건 적당히 글로쉬하고 색이 너무 튀지 않으면서 얼굴에 형광등 켜주네요 지속력도 좋고 넘 마음에 들어요",
    "text194": "핑크색 도전해 보고 싶어서 구매했어요.\n발림성이 굉장히 촉촉해서 만족 스럽고.발색도 딱 원하는 만큼 잘 나오는 것 같아요. 전반적으로 만족스러워요. 두거지 그라데이션 해도 괜찮을 것 같아요.",
    "text195": "이거 진짜 이뻐요!! 글로시한 느낌! 그렇다고 끈적한 제형이 아닌데 은은하게 반짝ㄱ거려서 너무 예쁘네요 진짜 이거에 꽂혀서 매일 사용중이네요 ㅎㅎ깔별로 쟁이거 싶어요 지속력도 오래가구 수정도 잘 앙해요 ㅋㅋㅋ",
    "text196": "촉촉하게 수분감이 느껴져서 금방 지워질까했는데 오래 지속돼서 깜짝 놀랐어요!\n색상도 너무예쁘고 대만족입니당\n겨울에 건조한 입술이랑 이제는 굿바이네용\n발색력도 좋아서 강추!",
    "text197": "발색이 자연스럽게 잘되는거같아요.너무 쨍하지 않으면서 자연스럽게 표현이돼요.다른 틴트제품에비해 보습감도 좋은거같아요. 만족스럽습니다.\n이글은 제품만을 제공받아 직접 써보고 솔직하게 작성한 글입니다.",
    "text198": "틴트여러개를 써보았는데 넘 발림성이좋고 촉촉하네요 요새너무건조해서 입술이좀 아프다생각했는데 딱 필요한제품이네요~~~!!",
    "text199": "건조한 요즘 쓰면 좋을거같아요\n 촉촉해서 입술 갈라짐을 커버 하면서 색을 예쁘게 입혀주니까 만족스러운 거 같애요\n가격도 세일에서 잘 샀어요",
    "text200": "끈적이거나 무겁지 않고 가볍게 발라져요\n수분감 있구요\n진한 발색을 원하신다면 덧바르면 되구요\n발색 좋아요\n부담스럽지 않으면서도 깔끔하고 예쁘네요"
  },
  {
    "brand_name": "입큰",
    "product_name": "[꿀착코팅]입큰 퍼피 글로우 틴트 5.3ml 8종",
    "price": "9750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019183245ko.jpg?l=ko",
    "review_name": "05 애플콕",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191832",
    "text1": "최근에 퍼스널 컬러를 진단 받았는데 이제까지 여름 뮤트톤이라고 생각하고 있었는데 여름 라이트톤이라고 진단을 받았어요 그리고 봄라이트톤도 걸쳐 있어서 색조 화장품 선택할때 피치톤을 베이스로 깔고 진한컬러를 발라주라고 조언해주셨어요 그때 립도 추천해 주셨는데 그중 하나가 이 입큰 애플콕이어서 이번에 세일 하길래 질렀습니다 ㅎㅎ 직접 발색해보니 진짜 맑은 레드컬러라 웜쿨톤 다 바를수 있는 제품 인것 같아요 확실히 착색이 빨갛게 남는데 진하게 오래 가서 단독으로 바르기는 넘 진할것 같아서 베이스 바르고 그 위에 톡톡 몇군데 찍어서 블랜딩해서 올리거나 양을 적게 해서 쓰면 예쁠것 같아요",
    "text2": "뭐 안섞인 진짜 빨강색 찾는분들!!!!!!!\n이거 사세요\n진짜 기본 레드색상 틴트 찾기가 너무 힘들었는데\n딱 정석레드에요! 맑은 레드느낌!\n착색도 핑크아니고 레드에요!\n\n제형은 거의 수분이 대부분이라 금방 건조함이 느껴지더라구요\n다른 립제품이랑 같이 써줘야돼요!\n\n도움되셨다면 밑에 눌러주시면 넘 감사해요🥹",
    "text3": "🙋‍♀️저는 19~20호 밝은 피부톤에\n☺️붉은끼, 홍조가 있어요!\n🍂아마도 갈뮽\n✊강경매트파\n\n컬러 이쁩니다! 리치봉봉은 무난하게 데일리로 사용하기 좋은 베이지 피치컬러이고\n애플콕은 얼굴에 형광등 킨것처럼 얼굴 엄청 화사해 보여요! 리치봉봉 베이스로 바르고 안쪽에는 애플콕 발라주면 조합도 좋아요!\n\n착색력도 어마어마합니다. 기승전핑크 절대 아니구요. 외관컬러 그대로 착색되고 짧은 시간안에 확 착색되서 놀랐어요!\n\n근데ㅠㅠ 질감이 너무나 오일리해요….입술에 밀착도 안되고..애플콕은 컬러가 진해서 약간만 발라고 바른티가 나는데 리치봉봉은 몇번 레이어링 해줘야 바른티가 나는 컬러라 입술에 어느정도 양을 올려야하는데 그럼 진짜 너무 입술이 미끌미끌 기름발라놓은것 마냥 겉도는 느낌이 너무 들어요😖\n근데? 엄청 얇게 발리는 제품이라 왠만치 바르지않는 이상 두께감이 안느껴져요! 나는 이미 입술에 한계까지 발랐는데 글로우제품 특유의 촉촉~ 탱글~ 물먹은듯한~ 이런 표현이라도 제대로 표현되면 이뻐서라도 바를텐데 그런것도 아니고 걍 튀김 잘못먹은애 되더라구요..",
    "text4": "발림성은 처음엔 약간 오일리하게 발리는 듯한 매끄덩한 느낌인데 입술 위에 올라가면 금방 핏되고 아주 약간의 광만 남고 끈적임이 없어요. 입술색이 살짝 비치게 투명한 느낌으로 발리는 편이라 손등발색보단 연한 느낌처럼 느껴지긴 하는데 착색이 어마무시... \n저는 조금만 건조해도 바로 각질 올라오는 편인데 이 제품은 엄청 촉촉한 편은 아닌 거 같은데도 각질이 안 올라와서 좋네요",
    "text5": "색조메이크업 제품 중 립제품을 가장 많이 가지고\n있을 정도로 생기없고 건조한 입술 때문에 매일\n뭔가를 발라줘야해서 신상이나 상품평이 좋은\n제품을 구입해서 직접 써 보고 만족감이 크면\n꾸준히 재구매를 합니다.  이번 입큰 글로우 틴트는\n케이스가 헤라 립틴트보다 크기가 조금 더 크고\n디자인은 비슷하고 제형이 처음엔 리퀴드인줄\n알 정도로 글로우 립틴트치고 가벼운 편입니다.\n한번의 터치만으로도  볼륨감과 광택감, 발색력\n모두 표현할 수 있는 틴트라고 되어있던데\n솔직히 볼륨감은 잘모르겠어요. 대신 젤리 텍스처의 \n선명한 컬러감과 텍스처 특유의 단점인 끈적임과\n답답함이 느껴지지 않습니다.\n특히 끈적한 기름광이 아닌 입술의 단점을 커버하는 매끈한 젤리광으로 지저분해 보일 수 있는 주름과 \n각질을 커버할 수 있어요. 신상립이라 2호,3호, 5호\n세 가지 색상을 구입해 봤는데 2호 모브 문은\n톤다운된 누디 빛 모브로 발색이 되고 \n3호 쥬시캐롯은 생기있는 브라이트 코랄로 발색이\n됩니다. 그리고 5호 애플콕은 맑은 체리빛 레드로\n발색이 되는데 가장 쨍한 색상입니다. 플랫타입의 \n브러쉬 팁이 굴곡진 입술에 섬세하게 밀착되어 \n한 번의 터치로도 매끈하고 균일한 광택감을 \n표현합니다.",
    "text6": "원래도 글로시한 촉촉립을 선호하는 편인데 마스크때메 잘 못쓰고 매트한 립만 썼었거든요 ㅠㅠ 요즘 탕후루립이 유행이라 구매했구요 색감 넘 좋아요 맑고 투명하면서 발색은 잘되는? 입술이 건조한 편이라 걱정했는데 각질은 잠재워주면서 탱글탱글하게 예뻐보여요 그렇다고 또 끈적한 느낌은 아니고 가볍게 촉촉하달까? 착색은 좀 핑크색으로 되는편이긴합니당 그래두 넘 만족이에용!!!!! \n립펜슬도 받았는데 누디한 컬러가 립라인 따고 베이스로 쓰기 좋을것같아요",
    "text7": "완전 그냥 투명한 정석 레드에요\n제형이 묽고 수분감만 있는편이라 나중에는 건조함이 느껴졌어요",
    "text8": "애플콕 구매했는데 진짜 맑은레드 색상이고 바를 때 촉촉하면서 시간 지나면 광이 올라온다. 지속력 보통. 다음엔 모브문도 사보고 싶음",
    "text9": "컬러는 이뻐요~ 브라이트한 레드컬러라 피부톤 밝은 분들이 포인트컬러로 사용하면 얼굴에 형광등 탁 켜지는 컬러에요. 근데 저는 질감이 너무 미끄덩거리고 밀착이 전혀 안되서 오히려 입술이 더 불편하더라구여….착색력도 좋습니다~~",
    "text10": "입술 컬러 넘 이쁘고 자연스러워서 넘 좋아요!\n유지력 좋은 편이고 그라데이션 하면 완전\n여리여리 예쁘네용 ㅎㅎ\n완전 강추입니다!!!",
    "text11": "손등 오른쪽이 애플콕입니당 \n일단 이정도 사이즈가 바지 주머니에 넣기 편한것같아요\n부드럽게 발리고 바른 뒤 더 탁해지는 것 없이 색감도 그대로인 편이에요 지속력도 좋고 촉촉해서 맘에 드는 립!",
    "text12": "맑은 애플레드 색상이에요 \n전 쿨톤이지만 쿨톤에도 잘 어울리나\n웜톤이 더 착붙일듯 합니다 :) \n요플레현상 없고 잘 발리는데 \n모 먹으면 금방 없어져요 ㅎㅎ",
    "text13": "색상 발림 완전 만족이에요 아침에바르면 저녁까지 가는듯해요 ㅎㅎ 이벤트로 넘  착한가격에 갯한거가타요 발림성도 좋은데 향도 좋아요ㅠㅠ 게속 손이가는 맂이합이다💕",
    "text14": "애플콕 색깔 넘나 예뿝니다\n저 쿨톤인데 애플콕은 쿨한 레드는 아닌데도 불구하고 \n빨갛게 잘 어울려용 ㅋㅋㅋ주름부각이랑 요플레현상 없어요",
    "text15": "립펜슬을 못받아서 넘 아쉬워요 ㅜㅜ\n발색은 리얼 레드 색이고 엄청 오래가요!! 집에 와서 세안하고 거울 봤는데도 남아있어서 놀랐어요\n바를 때는 촉촉하고 많이 발라도 뭉치지 않고 예쁘게 잘 퍼져서 발려요",
    "text16": "바르자마자 촉촉하게 잘발리고 레드컬러가 선명하게 스며들면서 입술에 편안하게 밀착시켜주네요. 조금만 기다리면 수분광이 차오르며 볼륨감 있는 입술이 됩니다.",
    "text17": "사과색 같이 맑고 깨끗한 레드 컬러에요. 딱 정석 레드컬러라서 피부톤 안타고 누구나 포인트 주기 좋을거같아요! 여름에 풀로 발라서 쨍하게 해도 예쁠듯.. 케이스 색도 각각 다 구분이 잘 되서 넘 좋아요",
    "text18": "곧 겨울이라 촉촉한 립제품 새로 사봤어요! 회사갈 때 바르니까 다들 뭐샀는지 물어보더라구요 ㅋㅋ 너무 어울린다며..기분 좋았어요 우선 팁부터 부들부들 잘 발려서 좋았고 촉촉한 립들 중 지속력이 오래가는 편이에요 사진이 실물색이랑 젤 비슷하게 찍혔구요 여쿨분들 중 맑은 사과레드 잘어울리는 분들한테 강추!!",
    "text19": "쿨톤 웜톤 가리지않고 생기있게 밝혀주는 컬러에요!\n막 엄청 부담스러운 광이나는 글로우틴트가아니고 촉촉함을 한스푼 끼얹은 그런 느낌이라 좋았구 \n착색도 아주 자연스럽게되서 밥먹고나서도 입술테두리만 남는 그런 참사가 생기지않아좋네요!\n증정품으로 받은 립펜슬도 입술 오버립할때나 스머징할때 정말 좋을거같습니다!\n입큰제품은 처음 사용해보는데 컬러감도좋고 케이스도 견고하니 아주 맘에 쏙드네요! 다른컬러도 더 구매할까봐요",
    "text20": "빠르고 안전한 배송 멈넘 좋아요!!\n발색력도 좋고 무엇보다 수분감도 촉쵹하니 넘 좋아요~!!\n발색과 볼륨감까지 넘 맘에 쏘옫 듭니다~!!",
    "text21": "색이 너무 이쁘게 발색되고\n지속력도 좋아요\n발림도 좋아서 촉촉하게 잘 발리고\n묻어남이 적어서 좋아요\n다른 색도 더 구매해야겠어요",
    "text22": "여름쿨톤 리뷰입니다!\n항상 핑크컬러만 발라봐서 쨍한컬러 애플콕으로 구입해봤습니다! \n촉촉한 글로스형태라 첫 컬러는 진해보이지만 전체적으로 바르면 은은해져서 너무 이뻐요\n립글로스와 틴트 조합이라 건조한 겨울에 딱이고 틴트라 지속력도 좋고 시간이 지날수록 색이 더 이뻐요!!\n핑크컬러도 구입해야될것같아요!!",
    "text23": "입큰에서 틴트가 나왔길래 바로 구매해봤습니당\n입술이 많이 건조하고 각질제거를 하고 하루를 시작해도 시간이 지나면 항상 항상항상!! 각질이 있어요,,\n그래서 립밤을 수시로 발라줘야하는데 글로우립 넘 좋네요 쵹쵹해욤ㅎㅎ\n서너번 슥슥하면 원하는 색으로 발색 됩니당\n생각보다 쨍하진 않은데 오히려 조아욤ㅋㅡㅋ\n너무 촉촉하다보니 입술 위에 얹어져 있다가 닦으면 사라질 느낌 이지만 전혀요! 바로 닦았는데도 싹 착색 되어있더라구여\n지금 가격도 내렸던데 얼른 구매하세뇨!!!",
    "text24": "입술이 건조한편이라 벨벳라인보다는 촉촉한 라인을 더선호하는 편이에요! 웜톤이라 5호 애플콕으로 구매해봤는데 완전 만족! 생얼에 바르고 나가도화장한것처럼 화사해보이고 지속력과 광채가 최고입니다 지금 최애템으로 핸드백에 늘 넣고다녀용ㅎㅎ 사은품으로 받은 립펜슬은 매트한편으로 립바르기전에 라인만살짝바르는용도로 쓰고있습니다ㅎ",
    "text25": "베이스로 쓸 2호랑 포인트로 쓸 컬러는 고민하다가 좋아하는 핑크색 4호와 무난한 컬러일거같은 5호를 함께 구매했어요!\n발색은 상세의 이미지와 동일했고 저는 의외로 5호가 너무 이뻤습니다. 2호 베이스로 깔고 5호 발라주면 딱이에요.\n글로우 틴트는 머리카락 달라붙고 제형이 무거워서 레이어드로 바르기 힘들어서 풀립이 안어울리는 저에겐 컬러 선택에 제한이 있었는데 퍼피글로우 틴트는 제형이 가벼우면서 그라데이션 표현도, 꿀광 표현도 가능해서 좋아요!\n지속력은 뭐 먹지 않는이상 발색 그대로 보통인 편이에요 이건 글로우 틴트 특성상 어쩔수 없는거 같아요\n그래서 가볍게 발려서 추가 발색해도 자연스럽게 발려서 좋아요!",
    "text26": "기존에 사용하였던 틴트가 떨어졌어 새로운 걸 알아보다가 요게 마음에 들어서 주문했어요~ 텍스쳐도 맑고 선명해서 너무 좋고 볼륨도 있는 거 같아서 매일매일 사용하고 있어요^^",
    "text27": "색상이 과할까봐 걱정했는데 입술에 가볍게 발려서 부담스럽지 않게 발려요 \n색상도 엄청 진한 빨강이 아니고 촉촉해서 데일리로 바르기에도 좋아요 바를땐 촉촉하게 발리고 금방 마르지만 건조하진않아요!",
    "text28": "일단 틴트 색감이 완전 예뻐요.\n광택감에 발색도 좋아서 오랫동안 예쁜 립을 유지할 수 있네요.\n발림성도 좋아서 슥슥 발라주면되고 촉촉함이 가득해서 각질부각도 안되서 데일리로 사용중이에요.",
    "text29": "틴트 찾다가 급한대로 구입한 제품인데 고렴이들보다 훨씬 잘 쓰고 있어요. 색상이 선명하고 쨍한데 너무 튀는 색이 아니라 피부에 잘 어우러지는? 색이라 얼굴을 환하게 밝혀줘요.\n틴트 입큰으로 바꾸고 나서 얼굴이 화사해졌다는 말을 많이 듣고있어요! 발림성도 좋아서 입술에 쫙 펴발라지는데 참 좋네요ㅎㅎ 매트한편은 아니고 젤리 텍스처의 촉촉한 틴트인데 그래서인지 립글로우 바른것처럼 입술이 촉촉하게 유지돼고 전보다 입술이 훨씬 덜 터요. 립글로우 효과도 있는 듯?\n착색도 어느정도 잘 되는 편인 것 같아요. 음식 먹거나 음료 먹어도 잘 안지워지고 못생기게 지워지지도 않아서 마음에 들어요~ 몇번 레이어드해서 바르면 더 진하게 발라지는데 저는 연하게 바르는 느낌도 좋아서 조절해서 발라주고 있어요! 다음에 좀 연한 색도 하나 구입해서 같이 발라보려구요",
    "text30": "우선 엄청 촉촉해요!! 수분세럼 53% 라더니 진짜 물처럼 촉촉하게 발림요 ㅎㅎ 사진처럼 진하게 보일려면 여러번 발라야할거 같구요 바르지마자 지웠는데 착색보이죠??  깜짝 놀랐네요 ㅎㅎ 절대 안지워지구요 립펜슬은 너무 분홍이 아니어서 자연스럽게 오버립돼서 좋아요^^",
    "text31": "🔥05호 애플콕\n🎀본인 봄웜-여쿨\n\n안다님 1년째 구독자로써 무조건 사야겠다했어요.\n💥기대를 많이 한 만큼 팩폭리뷰 하겠습니다.\n\n-애플콕 리뷰에 맑은레드다 누구나 잘 어울릴 레드다라고 해서 바로 구매했어요.\n\n-색은 진짜 맑은레드에요.손목발색보면 진해보이는데 입술에 올리면 생각보다 더 연해요.그래서 여러번 레이어링 해야 돼요.뉴트럴톤인 저한텐 잘 어울렸어요.\n\n-지속력은 촉촉립이다 보니 길지 않습니다.다행히 착색은 좀 있어요.\n\n-엄청 촉촉해요.입술에 발랐을때 부담없이 착 달라붙는 느낌이 들었어요.\n\n-단독으로 사용하기보단 다른것들이랑 같이 사용하면 더 빛을 바랄것같습니다.\n\n-부담스럽지 않은 광택감이라 좋았어요.\n\n-패키지가 너무 예뻤어요.\n\n총정리:패키지가 예뻐서 사고싶은데 고민되면 사도 피해볼건 없음.",
    "text32": "찐한 색상은 안어울릴꺼라는 고정관념때문에  쨍한색상은 잘안쓰는데 주위에서 입술바른티가 안난다하여 골라서 써봤는데 생각보다 발색이 너무 예뻐서 이것만바르고있어요. 입술에 발랐을때 다른틴트보다 덜 묻는거같고 지속력도 맘에 들어요\n게다가 같이온 펜슬은 써본적없어서 아직 어색하게 사용하고있지만 펜슬을 사용했을때와 사용하지않았을때 차이가 나는거같아서 같이잘쓰고있어요",
    "text33": "너무 묽지도 않고 끈적이지도 않은 적당한 질감의 틴트\n발색이 얼마나 예쁜지 색깔별로 다 구매하고싶은 충동이 들 정도입니다✨\n디자인도 살짝 각지게 만들어져 불편하지 않으면서 예쁘고 촉촉함이 오래 유지되어 입술이 건조해지지 않아 좋아요ㅠㅠ 인생틴트 등극!",
    "text34": "젤리 텍스쳐라 그런지 확실히 촉촉하게 발리면서 각질부각이 없네요~발색도 잘되고 촉촉하기까지 !!너무 좋아요 유지력 또한 좋습니다!! 여러번 덧 바를 수록 그라데이션 되면서 발색이 더 진해져서 이쁜거 같아요~!립펜슬도 한정수량으로 받았는데 부드럽고 자연스럽게 잘 발려서 좋습니다!!",
    "text35": "물먹틴트가 사고싶었으나 끈적이고 머리카락이 붙을까하는 걱정에 참고잇엇는데 끈적이지 않는다는 후기릉 보고 속는셈치고 사봤어요! 입술에 바르면 끈적이는 제품은 묵~~직한데 입큰제품은 가벼우면서 착 밀착되고 끈적임이 전혀없네요 !\n아침에 한번만 발라주고 뭐 먹어도 색상유지가 오래되서 자주 수정화장안해도되서 너무 좋네요!!",
    "text36": "와 엄청 촉촉해요 향도 달달하니 너무 좋고\n양도 다른 틴트보다 많은거 같아요\n발림성이 진짜 최고에요 요즘처럼 추운 날씨에\n입술각질까지 충분히 커버할수 있는 제품이라고 생각해요\n기본 틴트는 각질이 심해서 립밤을 따로 발라줬는데 \n이제품은 그럴필요가 없는거 같아요^^",
    "text37": "입근 틴트는 처음 구입이예요.\n주로 맥 립스틱사용하는데..\n살짝 아쉬운데 시간이 지나거나 뭘 먹으면 바로 지워져서\n다른 틴트를 살짝 함께 사용 했었어요.\n그러다 이 제품을 구입하게 되었는데..\n오~~. 확실히 글로우 틴트라서 그런지 훨씬 더 부드럽고 바르는 느낌이 좋아요..\n틴트가 보통 액체상태로 바르면 엄청 쨍한….  바른데는 엄청 빨갛고 아닌 부분은 부드럽게 펴지지는 않는… 그런 느낌이었는데..\n이 제품은 색도 부드럽고 발림성도 좋아서 단독으로 사용해도 좋을 것 같아요..\n완전 쨍한 빨간색이 아니라 부담도 없구요.\n제 피부는 하얗지도 까맣지도 않은 정말 중간 황색? \n그런데 이 색 잘 어울릴 거 같아요 ㅎㅎ\n어떤 색 살지 고민 많이 하다 골랐는데 \n완전 만족 스러워요~~",
    "text38": "끈적이지 않고 도톰하게 발리지않는 얇지만 촉촉한틴트예요 사진은 한콧이구요 시간이 지나니 점점 컬러가 진하게 올라와서 한콧바르고 10분뒤에 판단해서 덧바름하면 될 거 같네요 우선 끈적이고 엄청난 코팅력을 가진 틴트는 기피하는편입니다 특히 칼바람부는 겨울엔 더 더욱 그렇죠..! 촉촉하면서 얇게 발리니 저는 가을겨울내내 잘 바르고 다닐 거 같아요 착색은 푸른끼가 약간 있는 레드라 핑크빛으로 착색되고 저같은 경우 어두운색으로 염색해서 찰떡컬러였어요 착색도 바로 되고 지속력도 좋습니다 얇게 발리니 요플레현상도 없구요 무엇보다 향이 은은한 사과향같아서 멀미도 안납니다\n저는 우선 대만족입니다 자주 세일해주세요!",
    "text39": "날씨가 쌀쌀해지니 입술도 같이  세상 푸석ㅜㅠ\n이제 매트립을 놓아줄 때가 되었음ㅠㅜ.\n퍼스널 컬러라고 웜톤?에  어울리는  칼라를 썼었는데 에라이 ㅠㅠ닥치고 레드컬러가 짱입ㅜㅠ\n생기도 있어보이고 ㅎㅎㅎ\n색깔 고민없이  체리콕? 으로 구매했는데\n어머나 세상 힙함ㅜㅠ 발링성도 좋구 색감\n지속력 매우 만족이요.\n근데 사은품으로 온 립펜슬  너무 만족이요ㅜㅠ.\n부들부들 발림성 너어무 좋아요♡\n다쓰면 재구매 해야겠습니다",
    "text40": "착색도 잘되고 색도 예쁜데...역시 입술이 건조한 저한테는 립밤과 같이 써야 되네요 \n그거 빼곤 다 맘에 들어요^^",
    "text41": "컬러 너무 예뻐요. 지속력은 낮긴한데 컬러가 맘에들어서 재구매 예정",
    "text42": "많은기대 안하고 구매했는데 생각보다 촉촉하고 발색도 괜찮네요 다른종류 여러개 샀는데 이게 손이 젤 자주 가네요 만족합니다",
    "text43": "연말이라서 레드컬러로 포인트 주기 넘 젛아용! 컬러 쨍해서 너무 예뻐욤!",
    "text44": "색상도 너무 예쁘고 글로시해서 촉촉하고 너무 마음에 듭니다. 데일리로 사용하기에도 포인트 제품으로 사용하기에도 너무 좋습니다.",
    "text45": "색상이 우선 완전 미쳤.. 이렇게 예쁜 레드 오랜만에 보는것같아요. 발림성도 너무좋고 향기도 상콤해서 완전취저! 팍팍쓰고 또 구매할게요^^",
    "text46": "촉촉한데 지속력 대박!!\n웜쿨 안 타는 정석레드에요.\n레이어링 해도 무겁지 않고 착붙어서 최근 구매했던 립제품 중 단연 가장 맘에 듭니다.",
    "text47": "색 진짜 예뻐요 웜쿨 가리지 않고 사용할 수 있는 컬러구요 지속력도 꽤 길고 무엇보다 촉촉해서 요즘 같이 건조한 날씨에도 사용하기 좋네요",
    "text48": "발색이 마음에 들어요 ! 발림성도 좋고 촉촉해서 데일리로 가지고 다니며 바르기 좋아요 색이 부담스럽게 발리는게 아니고 자연스럽게 발색되고 덧바를수록 내가 원하는 컬러 만들수 있어서 그게 좋은 덧 같아요 !",
    "text49": "젤리처럼 쫀득한 발색력 무슨일,,\n바르자마자 최애틴트 될 것 같다는 느낌 빡 왔어요\n웜쿨 상관없이 다 잘어울리는 컬러에요",
    "text50": "살짝 체리 레드 느낌도 나면서 색깔이 쨍해서 얼굴 빛을 확 살려 줍니다 \n각질 부각 적은 편이고 광택감도 있어서 예쁜거 같아용",
    "text51": "촉촉립이고 제가 선택한 색상의 경우 깔끔한 레드에요 너무 딥하지도 가볍지도 않고, 패키지도 예뻐요! 겨쿨인데 빨강이 좋아서 샀는데 맘에 들어요 겨울에 좋은 촉촉함입니당",
    "text52": "패키지도 너무 기엽고 저한테 잘어울릴것 같은 애플 콕으로 구매 했어요 오일리 하면서 부드럽게 발리며 바르고 바로 지웠는데도 색이 선명하게 남는게 색감이 예뻐요 어느 피부에든 잘어울리는 색이라 맘에 들어옹",
    "text53": "부드럽게 발리고 촉촉해요\n매트한 립위에 덧발라도 좋을 것 같구요\n한번 쓰윽 발라도 생기있어보이고 좋아요\n생각보다 색이 엄청 진하진않고 자연스러워요♡",
    "text54": "제품의 크기가 생각보다 깔끔하고 작게되어있어, 어디 들고다니는 휴대용으로 좋아요\n색감도 깔끔하고 발색도 좋습니다~",
    "text55": "촉촉하면서  자연스럽게 발색이되서  넘좋네요~~ 요즘같이  건조한날씨에  딱인거같아요~~ 바르고 한참이 지나도 촉촉함이 유지되어서~~따로 틴트바를필요가없어요~~ 향도 좋고 만족입니다",
    "text56": "사계절내내 쨍한 색 바르는데 쓰던 틴트가 안팔아서 찾다가 매장가서 테스터해보고 삿어욤! 색 발색 너무 맘에 들어오!! 향기도 이름처럼 사과향이 나는거같아여 ㅎㅎ",
    "text57": "입술에 문신을 하고플 정도로 아파보이는 색인데 ㅋㅋㅋ 퍼피 글로우틴트 바르니 과하지 않게 넘이뻐요\n전 쿨톤인데 진짜 완전 저를 위한 색이네요 발색 엄청 진한걸 원하신다면 여러번 발라주셔야 할듯해요 딱 자연스럽게 얼굴을 밝혀줍니다!",
    "text58": "05애플콕 컬러 겟 했구요 ㅎㅎ \n컬러감 너무 마음에 들어요\n지속력! 발림성! 짱짱!!\n케이스 사이즈도 딱 적당해요\n손 자주 갈 것 같아요 ㅎㅎ",
    "text59": "발색력도 좋고 오래가요!\n입술 물어뜯는 버릇 있어서\n뭘 발라도 먹어버려서 티가 안나는데 아침에 바르고\n4시간후에도 입술색이 예뻐요!\n넘나만족ㅋ 인생틴트를 찾았습니다",
    "text60": "립 하나 샀는데 립라이너까지 주네요! 립 라이너 사용하고 립 사용하니 확실히 볼륨감 있어보이네요. 발색이 과하지않고 생기있는 입술색. 촉촉해서 좋아요",
    "text61": "화장을 평소에 잘안해서 자연스러운 틴트를 선호합니다.\n일단 틴트인데 촉촉한 발림성이 좋고 색감도 쨍하니 마음에 들어요.\n립밤처럼 촉촉한 느낌이라 겨울에도 잘 사용할거같아요.\n각질부각도 없어요!",
    "text62": "폭촉하니 색상도 이뿌고 만족합니다~!!!^^\n재구매 의사 있습니다~!\n쵹쵹한 글로시 립 마무히로 좋아여",
    "text63": "요즘같은 계절에 사용하기 편하고 촉촉하고 지속력도 생각보다 오래가서 자주 사용할것 같아요~💚\n\n색상이 딱 제가 원하던 레드컬러여서 마음에 들어요! 또한 케이스도 작고 미니미해서 귀여워서 좋아요!!🤍",
    "text64": "메이크업 귀찮은 날 대충하고 립에 포인트주고 시선분산시킬때 좋을 것 같아요.\n생각처럼 엄청 진한 체리색상은 아니에요.\n피부에 바를때는 진해보이는데 립에 바르면 색상이 좀 더 연합니다. 적당히 양 조절해서 쓰면 예쁜 색상입니다.\n하나만 쓰기보다는 안쪽에 레이어드해서 쓰기도 하고 메이크업 귀찮은 날은 단독으로 쓰기도하고 여러모로 사용하기 좋을 것 같아요.",
    "text65": "촉촉하고 발림성 좋은 틴트 오랜만에 써보네요.\n보통 틴트라하면 바를 때만 촉촉하고 매트해지는게 대부분인데.. 촉촉함 유지력 아주 좋아요.\n컬러도 쨍하지 않은 레드라 부담스럽지 않아 좋아요~\n같이 배송 된 립라이너도 오버립 하기에 제격인듯요.",
    "text66": "붉은색을 예상하고 샀는데 바르니까 핑크빛이 더 많이 돌아요\n너무 연하게 발랐나 싶어서 몇겹 더 발라봐도 제 입술에선 붉은빛이 별로 안나네요ㅋㅋ \n발림성 좋아요 끈적이지 않고 그렇다고 너무 물 제형이지도 않고.. \n어떤 틴트들은 어디는 발색 되고 어디는 발색 안되는 경우가 있는데 이건 골고루 잘 발려요 \n립펜슬은 사진보다 좀 더 밝아요 어두운 입술라인 가리기 좋습니다",
    "text67": "글로우립 자체가 발랐을 때 찐득하기도 하고 잘 지워져서 항상 매트립을 사용했어요. 근데 요즘에 날씨가 춥다 보니까 입술도 많이 건조해져서 촉촉한 립을 바르고 싶더라구요. 찾아보니까 이 제품이 후기도 좋고 묻어남도 적고 안 찐득거리지 않는다고 해서 구매했는데 너무 맘에 들어요. 색도 너무 예쁜 레드라서 맘에 들어요. 사계절 내내 잘 사용할 수 있을 것 같아요.",
    "text68": "글로우립 자체가 발랐을 때 찐득하기도 하고 잘 지워져서 항상 매트립을 사용했어요. 근데 요즘에 날씨가 춥다 보니까 입술도 많이 건조해져서 촉촉한 립을 바르고 싶더라구요. 찾아보니까 이 제품이 후기도 좋고 묻어남도 적고 안 찐득거리지 않는다고 해서 구매했는데 너무 맘에 들어요. 색도 너무 예쁜 레드라서 맘에 들어요. 사계절 내내 잘 사용할 수 있을 것 같아요.",
    "text69": "글로우립 자체가 발랐을 때 찐득하기도 하고 잘 지워져서 항상 매트립을 사용했어요. 근데 요즘에 날씨가 춥다 보니까 입술도 많이 건조해져서 촉촉한 립을 바르고 싶더라구요. 찾아보니까 이 제품이 후기도 좋고 묻어남도 적고 안 찐득거리지 않는다고 해서 구매했는데 너무 맘에 들어요. 색도 너무 예쁜 레드라서 맘에 들어요. 사계절 내내 잘 사용할 수 있을 것 같아요.",
    "text70": "글로우립 자체가 발랐을 때 찐득하기도 하고 잘 지워져서 항상 매트립을 사용했어요. 근데 요즘에 날씨가 춥다 보니까 입술도 많이 건조해져서 촉촉한 립을 바르고 싶더라구요. 찾아보니까 이 제품이 후기도 좋고 묻어남도 적고 안 찐득거리지 않는다고 해서 구매했는데 너무 맘에 들어요. 색도 너무 예쁜 레드라서 맘에 들어요. 사계절 내내 잘 사용할 수 있을 것 같아요.",
    "text71": "매트한거 안좋아서 틴트만 바르는데 평소에 웨이크메이크께 제일 오래가서 자주 사용하는데 이게 촉촉하고 오래가보여서 사봤어용 일단 작은 사이즈는 들고다니기 편해서 합격! 촉촉하거 수분감많아 광고처럼 3d입체 볼륨광택 찐이네용ㅎㅎ 어디나갈땐 앞으로 입큰꺼 사용할것같아요!👍🏻",
    "text72": "촉촉하고 바르는 순간 얼굴이 환해져요!! 분위기 템으로 찰떡입니당",
    "text73": "오랜만에 붉은 계열에 립 사고 싶어서 구매했는데 완전 만족해요!",
    "text74": "촉촉한거 같은데 조금 있으면 말라요 발색력은 좋은데 지속력이 조금 아쉬워요 그래서 빨리 쓰게되요 거의 다 쓴듯",
    "text75": "광고로 엄청 뜨길래 사봤어요 근데 너무 이쁘더라고요 \n촉촉하고요 근데 시간 좀 지나면 말라서 매트가 되는 것 같아요 좋아요",
    "text76": "생각보다 예쁘게 적당히 발색되서 부담스럽지 않아요.\n찐할까봐 걱정했거든요\n뉴트럴톤인데도 잘 어울려서 다행이예요",
    "text77": "생각보다 부담스럽지 않고 데일리로 바를 수 있는 예쁜 레드립이에요~ 촉촉한데 끈적이지 않아서 손이 자주가요 ㅎㅎ\n향기가 은은하고 달콤한데 인위적이지 않다는 점도 마음에 들어용",
    "text78": "겨쿨이고 순수 레드 좋아해서 애플콕 선택했는데 색이 너무 예쁘네요ㅎ\n혹시 발색 약할까 살짝 걱정했었으나 본래 색 그대로 잘 표현되고, 특히 사진찍으면 그렇게 화사해보일수가 없어요😆\n집 앞에 나갈 땐 자연스럽게 한 번, 화장한 티 내고 싶을땐 두 세번 정도 덧바르니 분위기에 맞게 연출도 돼요. 글로우틴트라 발림 부드럽고 뭉침없는것도 장점이네요.\n지속력은 식사 전까지 꽤 잘 되는 편이고 지워질때 착색이 체리색처럼 남아서 그건 그거대로 예쁘네요ㅎ",
    "text79": "확신의 봄브여서 홀린듯 1, 3, 5호 모두 구매했어요!\n\n우선 여기가 탕후루 맛집입니다 ….\n아주 얇게 설탕 코팅 된 탕후루 광택이에요 🍡✨\n\n[제형/사용감]\n✨ 수분감이 느껴지는 가벼운 젤리 텍스처여서 얇게 밀착되는데 바른 뒤 살짝 기다려주거나, 레이어링 할수록 광감이나 컬러가 맑게 올라와요 …!!! 끈적, 오일리 하지 않은데(딱 그 중간!!) 광 표현이 예뻐서 최근 써본 글로우 틴트중에서 베스트였어요!\n\n[지속력/착색]\n💖 지속력은 보통이에요! 기승전 핑착 아니고, 딥하거나 탁해지지 않고 스미듯 착색되는데 베이스 컬러보단 포인트 컬러가 지속력이 더 좋은것 같아요! 5호 애플콕 같은 경우에는 밥 먹고도 꽤 짱짱하게 잘 버텨줬습니다\n\n[컬러/발색]\n🍑 리치봉봉: 누디한 베이지빛 피치컬러여서 베이스 컬러로 쓰기에도 좋았고, 차분한 메이크업 할때 단독으로 사용해도 이쁠것 같아요! 웜톤이라면 휘뚤마뚤 활용도가 좋은 컬러에요\n\n🥕 쥬시캐롯: 봄브라면 무조건 형광등 켜질 코랄컬러입니다! 처음엔 생각보다 핑크끼가 도나 싶었는데, 금방 입술 컬러랑 자연스럽게 어우러지면서 상세처럼 맑은 당근빛 코랄컬러로 올라와요!!\n\n🍎 애플콕: 사실 제일 기대 안했는데 최애가 돼버렸어요… 정석 레드 컬러가 한끗차이로 촌스러울 수 있는데 탁기 없이 맑은 애플 컬러라 단독으로도 사용해도 확실하게 포인트 되고 1, 3호 컬러에 레이어링해도 핵 예쁩니다 ㅠㅠㅠㅜ",
    "text80": "향나쁘지않고 여러번 바르면 색도 잘나와서 좋아요 나름 착색도 되고 세일하면 가격도 착해서 좋아요",
    "text81": "올영에 입점되어있는곳이 없어서 그냥 구매해봤는데 색감 만족해요\n촉촉한데 다만 지속력이 너무없어서 그 점은 아쉬워요",
    "text82": "요즘 데일리 립으로 요것만 써요\n워터 틴트처럼 바를 땐 촉촉하게 발리다가 픽싱이 되면서 반짝반짝하게 마무리 되어요\n제 입술엔 어떤 틴트를 얹어놔도 지속력이 1시간을 못가는데 이 틴트는 몇 시간이고 가네요",
    "text83": "발색이너무 예뻐요.\n촉촉하고\n누드톤으로 촉촉해보이고\n생기있어보여서\n부담스럽지않게\n바르고  좋아요\n\n그리고 디자인이 너무 예뻐요",
    "text84": "입술컬러 너무 이뻐요~~ 다른컬러로도 구매해봐야겠어요!!!!! 발색 지속력 지속성까지 굳굳 ~ 수분감도 좋네여",
    "text85": "세일하길래 큰 기대없이 사본건데 대만족!! 번들거리는 광이 아니라 수분광느낌이라 촉촉하게 부담없이 사용할수 있더라구요. 광이 엄청 오래 가진 않는데 되게 쫀쫀하게 마무리되서 건조하지도 않구요. 3호는 컬러도 맘에들고 잘 쓰고있는데 5호는 생각보다 핑크빛이 많이 돌아서 아쉽더라구요ㅠ",
    "text86": "세일하길래 큰 기대없이 사본건데 대만족!! 번들거리는 광이 아니라 수분광느낌이라 촉촉하게 부담없이 사용할수 있더라구요. 광이 엄청 오래 가진 않는데 되게 쫀쫀하게 마무리되서 건조하지도 않구요. 3호는 컬러도 맘에들고 잘 쓰고있는데 5호는 생각보다 핑크빛이 많이 돌아서 아쉽더라구요ㅠ",
    "text87": "애플콕은 죄가 없으니까 별 두 개\n왜 두 개냐구요? 리치 봉봉 케이스가 불량으로 와서 버렸는데 둘이 레이어링 하려고 산 거였거든요\n불행인지 다행인지 막상 레이어링 해보니 애플콕은 발색이 강하고 리치봉봉은 약해서 레이어링하니까 입 안쪽만 립 바른 애 되길래 미련 없이 망가진 리치봉봉 버림",
    "text88": "탁하지 않고 투명한 빨간색이라 색상은 이쁨\nbut 글로우는 금새 날아가고\n오히려 더 건조해지고\n입술에 각질부각이 너무 심해져요\n글로우립 절대 아니고 걍 옛날 물틴트같아요\n\n그리 뚜껑에달린 팁봉?이 너무 별로인게\n구멍이랑 크기가 완전 비슷해서\n넣을때마다 뚜껑에 다뭍어요...\n추천안함....",
    "text89": "끈적이는 거 없고, 답답한 느낌이 없어서\n그런지 사용감이 정말 좋아요.\n\n그리고 색상 진짜 고민하다가 후기보고\n애플콕 주문 했는데 완전 잘 선택한 것 같아요♥\n\n덧발라도 부담이 없어서 너무 잘 사용하고 있어요.\n계속 주문할 것 같아요. 만족감 대박!!!",
    "text90": "추억의 입큰..!! 예전에 너무 잘 썼던 기억이 있는 브랜드인데 오랜만에 틴트가 보이길래 한번 구매해봤어요 :)\n\n역시는 역시인듯합니다 발색도 좋고 예쁘네요\n\n입술이 엄청 건조한타입인데 각질부각 없이 부드럽게 발리고 컬러도 너무 예뻐요",
    "text91": "매트한립보다 촉촉한립을 선호하는데 또 너무 글로시한건 개인적으로 싫더라구요 ㅋㅋㅋ\n이건 촉촉하면서 너무 반짝일거 같지 않아서 구매해봤는데 제가 생각한 딱 그느낌이었어요!",
    "text92": "오 이거 제 얼굴 그리고 입술색에 딱이에여!! \n기본템?? 너무 좋네요 발림도 우수하고 딱 원하던 색을 살수있어서 좋네요~!!",
    "text93": "한달사용리뷰\n\n🔥05호 애플콕\n🎀본인 봄웜-여쿨\n\n안다님 1년째 구독자로써 무조건 사야겠다했어요.\n💥기대를 많이 한 만큼 팩폭리뷰 하겠습니다.\n\n-애플콕 리뷰에 맑은레드다 누구나 잘 어울릴 레드다라고 해서 바로 구매했어요\n\n-색은 진짜 맑은레드에요.손목발색보면 진해보이는데 입술에 올리면 생각보다 더 연해요.그래서 여러번 레이어링 해야 돼요.뉴트럴톤인 저한텐 생각보다 잘 안 어울려서 손이 잘 안갔어요ㅜㅠ사과레드색이에요\n\n-지속력은 촉촉립이다 보니 길지 않습니다.다행히 착색은 좀 있어요.\n\n-엄청 촉촉해요.입술에 발랐을때 부담없이 착 달라붙는 느낌이 들었어요.\n\n-단독으로 사용하기보단 다른것들이랑 같이 사용하면 더 빛을 바랄것같습니다.\n\n-부담스럽지 않은 광택감이라 좋았어요.\n\n-패키지가 너무 예뻤어요.\n\n총정리:패키지가 예뻐서 사고싶은데 고민되면 사도 피해볼건 없음.",
    "text94": "촉촉하고부드럽게 잘발려요 \n화면보다 좀더 쨍한 색감이 있긴한데 바를때 양조절사면 감수되는정도입니다!ㅎㅎ\n립펜슬 증정 이벤트했었나보네요ㅜㅜ 아쉬워라..\n암튼 늘 옅은색만 쓰다가 겨울이라 좀 짙고 밝은 색으로 구입새봤어요! 지속력짱",
    "text95": "요즘같이 쌀쌀해진 날씨에 입술이 건조해지기 쉬운데 촉촉해서 너무 좋아요 촉촉한 제품들은 보통 발색이 좀 아쉬운 게 많은 편인데 이 제품은 발색도 잘 되고 살짝 착색도 되서 잘 안 지워지고 오래가서 좋아요 착색도 색이 이상하게 남는 게 아니라서 오히려 좋네요 ㅎㅎ 색감도 진짜 레드라 딱이에요",
    "text96": "2,4,5호 구매했는데, 너무 촉촉하고\n바르고 바로 음파하는것 보다 입술에\n바른후 조금 시간이 지난후에 입술을 \n음파해뷰면 더 입술이 탱글하고 광이 차오르는 걸 볼수있어요!\n\n\n촉촉하게 착하고 입술에 발려서 지금같이 건조한날 2호는 생얼에도 너무 튀지않는 베이스라 좋더라고요!\n\n5호는 역시\n웜쿨 따지지않는\n색이여서 포인트 주고싶을땨 사용하면 좋아요!!\n\n생얼에도 화장해서도 잘어울리는 틴트여서 요즘 애용하고있어요💞💞",
    "text97": "겨울에 사용하기 좋은 촉촉한 글로시립이예요 \n덜어서 소량만 바르면 생얼에도 자연스러운 립이되고 조금 양 많게 바르면 딱 예쁜 정석 글로시 레드색이예요! \n\n저는 쿨톤인데 웜쿨 다 잘어울릴 레드예요 진짜 발색이 너무 예뻐요! 핑크베이스에 포인트로 줘도 예쁠거같아요 \n팁도 양조절이 편하고 바를때도 편해요!\n\n립펜슬은 처음사용해보는데 오버립할때 좋은거같아요 ㅎㅎ",
    "text98": "뚜껑을 열었을때 달달한 향이 났어요.ㅋ\n원래 매트한 느낌을 좋아하긴 하는데 날씨가 추워지면서 매트한 제품을 바르니 입술이 쫙쫙 갈라지고 입술 각질이 나오면서 각질 잘못 떼어내면 피나고 해서 광택나는 제품 찾다가 구매했어요.\n왠지 광택이 나면 끈적이고 입술이 답답할 것같아서 걱정했는데 끈적이지 않고 입술에 바를때 가볍게 발라서 입술이 답답하지 않아서 너무 좋았어요.\n발색도 잘되는데 두번정도 바르면 광택이 나고 이뻐요.\n광택이 사라져도 색은 남아서 착색도 잘되요.\n이번 겨울에 잘 쓸것 같네요.",
    "text99": "평소 즐겨 바르지않던 레드컬러인 애플콕 선택했는데요. \n상세페이지에서 색이 넘 이뻐서 선택했는데 정말 본 그대로 매력적이네요. \n애플콕만 포인트로 발라도 예쁘고 다른 컬러랑 레이어링해도 좋더라고요. ^^\n넘넘 잘 고른듯~\n끈적임 없고 촉촉해요. 발색도 잘 올라와서 예뻐요. 계속 손이 가요~^^",
    "text100": "엄청 끈적이고 답답한 느낌의 글로우 틴트는 못바르는데\n이거는 완전 촉촉하게 발리면서 광도 완전 탱글 탱글\n올라와서 좋았어용,💛\n\n발림성, 지속력, 착색 모두 맘에 드는 제형이에요ㅠㅠ\n촉촉하게 완전 슥슥 발리는데 광감과 컬러 모두 지속력도 은근 오래가고.. 중요한 건 어착핑이 아니라 .. 바르고 몇시간후에 거울보고 놀랐습니당 대대만족!\n\n퍼컬은 봄라구요!! 요즘 레드에 다시 빠진 시기라서 포인트 주기 좋은 레드 05 애플콕이랑 봄라 저격 베이스립  01 리치봉봉 구매했어요! \n\n상페랑 컬러 너무 비슷해서 좋았구요 01 리치봉봉은 처음에 색만보고 좀 탁할까 걱정했는데 입술에 올리니까 완전 맑은 베이지빛인데 은은한 피치톤이 도는?.. 그런 컬러에요 ㅎㅎ 전혀 안 탁하고 이거만 발라도 채도가 어느정도 올라와서 단독으로도 쓰기 좋았습니당 🫧🫧",
    "text101": "바를 때마다 새삼 색이 예쁘다 느껴요\n베이스로 옅은 색 깔고 포인트로 애플콕 바르면 딱입니다\n착색도 어느정도 있는 편이라 좋아요",
    "text102": "오랜만에 맘에드는 색상과 질감 보습감\n그냥 여러가지 합쳐서 중간이상은 함\n다른 색상도 궁금함",
    "text103": "맑은 레드 글로우틴트 착색은 잘 되고 쌓을수록 예쁜 레드색이 살아남 다만 글로우다보니 잘지워지는게 아쉬움...\n가운데(3콧)정도 컬러감있게 올리면 사과밤보다 예쁨",
    "text104": "큰기대안했는데 생각보다 색이 자연스럽게 나오고\n다른 틴트에 비해 촉촉해요! 다른색도 한번 써보고싶네요",
    "text105": "틴트가 다 떨어져서 이번에 주문해봤는데 색상 지속력도 좋고 진하면서 은은하게 입술색이 화사해져서 좋네요 ㅎㅎ제가 좋아하는 톤의 색감이에요",
    "text106": "입술이 건조한 편이지만 틴트를 포기할 수 없어서 찾아보다 보습 짱짱한 틴트를 선택했어요\n입술에 바르는 순간 부드럽게 발리는게 보습력을 바로 느낄 수 있습니다.\n색도 자연스럽게 발색되는게 참 마음에 들어요\n바르고 시간이 지나도 촉촉하네요",
    "text107": "입큰 화장품 파운데이션 잘쓰고있었는데 틴트는 처음써봤어요. 겨울이다보니 입술이 건조해져서 틴트를 써봤어요. 와 상당히 좋아요!!발색력, 지속력 다 좋아요!! 향  또한 자극적이지않아 데일리템으로 쓰고있어요. 가격도 저렴해서 계속 사서 쓸 예정입니다!!",
    "text108": "촉촉립이라면 지속성은 거의 포기하게 되는데 지속력도 매트립만큼은 아니더라도 쏘쏘한 편이고 발색도 마음에 들어서 좋아요! 생각보다 쨍하고 예쁘게 됩니다 :) 립은 발랐으면 발랐다고 티가 나는 상품이 좋아서 ㅠㅠ 만족스럽네요 😊❤️",
    "text109": "전 애플콕을 샀는데 받자마자 기분이 좋았어요. 빨간 뚜컹 아래 투명한 케이스 안에 든 내용물 색상이 얼마나 이쁘던지요. 발랐을 때 젤리처럼 사랑스런 촉촉한 느낌이 있네요. 요즘처럼 각질 많이 생기는 계절에 커버도 되겠어요. ^^ 좋아요. 은은한 사탕향도요~",
    "text110": "원래 저는 항상 벨벳타입의 매트한 립만 찾았었는데요. 가을까지만 해도 괜찮았었는데 날씨가 추워지면서 건조해지니깐 안되겠더라구요. 그래서 이번 기회에 촉촉한 틴트를 찾다가 알게 됐어요. 여기 있는 색상 다 발라보고 싶을 정도로 색이 너무 예뻐서 색상을 고르느라 애먹었네요.ㅋㅋ 애플콕은 되게 맑은 레드라고 보시면 될 것 같아요. 그래서 레드색인데도 바르면 굉장히 청순한 느낌?이라 맘에 들어요!!",
    "text111": "평소 웜한색상의 색조를 쓰는편인데 쿨하면서 쨍한 걸 바르고 싶어서 찾다가 구매하게 되었어요!! 전체적으로 매우 만족스럽니당 친구들도 많이 믈어보라구요ㅎㅎ",
    "text112": "입큰 글로우틴트! 이름그대로 글로우 느낌이나서 바를때 부드러우면서 쫀쫀하게 잘 발리는 텍스처예요!!\n\n지속력도 오래지속되는 편이라서 틴트가 맞네요 ㅎㅎ\n발색도 딱 제가 원하던 발색. \n상세설명과 비슷해요~~\n\n글로시하면서 지속력도 좋은거 찾으시는분 무조건추천이요! 요거 하나만 발라도 휘뚜루마뚜루라서 편하게 사용하기 좋아요 ㅎㅎ",
    "text113": "선명한 컬러감을 가지고 있는 5호 애플은 맑은 체리빛 레드로 발색이 납니다. 쿨톤 저격으로 쨍한 색상입니다.\n촉촉하고 착색도 강한 편이라 지속력이 오래가서 만족합니다 :) \n제형은 처음엔 리퀴드인줄 알 정도로 글로우 립틴트치고 가벼운 편입니다. 촉촉함이 가득해서 각질 부각도 안되서 데일리로 사용중이에요!",
    "text114": "쨍한 레드빛이  분위기 전환용으로 딱 좋은것 같아요.  젤리텍스처로 발색력이  선명하고  입술에 볼륨광택을 주어서 수분가득  촉촉해서  바르고 나서도  건조하지 않고 촉촉한것 같아요.  요새 독감이 유행이라 대중교통탈때 다시 마스크 쓰는대  마스크에 묻어나옴 없고  발색력도 좋고 지속도 오래되어서 가끔 수정화정을 잊곤 해서 만족합니다.쨍한 색감이 마음에 들어서 다른색상도 추가로 구매해야겠어요.",
    "text115": "<훅2>\n💖 톤 : 쿨톤~.~ 그래서 쿨톤으로 샀어용!\n💖 패키지가 일단 귀엽고 동글동글해서 사용할 맛이 난다.\n💖종이 포장 뜯을때 불편함이 없어서 좋았따\n💖글로우틴트답게 엄청 반질반질한 느낌이 있어서 가을, 겨울에 쓰기 딱 좋은 틴트!!\n💖 발색이 연해서 자연스러운 느낌 좋아하는 분한테 좋을거같다! 근데 덧바룰수록 색이 잘 나타나서 불편한 전은 없음\n💖 착색도 있어서 꽤 오래 사용하기 좋을 틴트일듯!!",
    "text116": "오랜만에 맘에 드는 틴트 찾았어요!! 컬러 고민하다가 2, 4, 5번만 구매했는데 나머지 두 컬러도 같이 살걸 그랬어요ㅠ 토요일에 받았는데 하필 그때 친구가 놀러와서 한번 발라보더니 이거 뭐냐며 너무 좋다며 핑크베어를 냉큼 집어갔어요ㅜㅜ흑..\n\n아쉬운대로 2번이랑 5번만 테스트해봤는데 결론부터 말하자면 이건 꼭 사야 해요!!! \n일단 발림성이 좋아요. 부드럽게 잘 펴발라지고 발색도 예쁘게 잘돼요~ 끈적이거나 답답하지 않고 가벼우면서 촉촉한  질감이라 너무 맘에 들어요!\n지속력은 기대 안했는데 생각보다 훨씬 좋아요~!! 5번 애플콕은 착색이 잘돼서 식사 후에도 붉은끼가 남아있어서 좋네요.\n\n2번 모브문 컬러는 차분한 베이스 컬러라서 다른 컬러랑 레이어링해도 좋고 메이크업하지 않은 날이나 동네 잠깐 나갈 때 부담없이 하기 좋아용! 요즘 같은 날씨에도 딱 어울리는 거 같구요. \n5번 애플콕은 웜쿨 모두 가능한 포인트 컬러라서 구매했는데 컬러 진짜 예쁘네요!! 레드컬러는 자칫 촌스럽거나 너무 영해보이는 경우 있어서 보통 테스트하고 사는데 이건 그런거 1도 없어 유행타지 않고 사계절 내내 바를 수 있을거 같아요~\n마지막사진은 2번 모브문 바르고 5번 애플콕 덧바른건데 컬러 진짜 맘에 들어요~!!",
    "text117": "#컬러감\n맑은 레드립 그자체!! 얼굴색이 환해보이는 맑은 컬러라 자연스럽게 혈색도는 느낌\n\n#지속력 #발색력\n이거이거 지속력 끝내줍니다ㅋㅋㅋ 아침에 한번 슥 바르고 점심먹고나서까지 유지될정도!!! 지속력 굿이예요 발색력은 말뭐,, 손에 걍 한번 대충 발랐을 뿐인데 착색력 보이시나요??? 당장사세요!!!!\n\n#광택력\n탱글하니 너무 예쁜 광택 ㅠㅠ 최근에 샀던 립중에 가장 맘에들었어요!! 광택이 예쁘면 지속력이 구린 경우가 많은데 요건 지속력 광택력 발색력 삼박자가 완벽하달까,,*\n\n입큰이 색조로 유명한 브랜드인건 알았지만 첨 사봤는데 대만족!! 용기도 넘 이뻐서 가지고 다니기도 좋고 주변에 영업 많이 했습미당ㅋㅋ 얼렁 매트립도 출시해달라구!!!!!!",
    "text118": "여름 쿨톤입니당. 봄 라이트도 살짝 겹쳐요.\n웜톤 쿨톤 둘 다 쓸 수 있다고 해서 그런게 있나 싶었는데 진짜 괜찮네요. 기본 빨강 틴트를 다 써서 구매한건데, 만족스럽습니다. 쥐파먹은 빨강색 느낌 안나고 텍스쳐 자체가 유분이 살짝 있어서 그런가 부드러운 느낌이라 맘에 들어요.",
    "text119": "대박! 완전 지금 유행하는 탕후루립 연출 가능합니다! 깜짝 놀랐어요 ㅎㅎ 솔직히 티 나는 립을 좋아해서 연한 립 고르려다가 너무 찐하려나...? 걱정했는데 여러번 덧발라도 될 만큼 차분한 색이 나와서 오히려 좋았어요 ㅎㅎ 취향에 따라 은은하게 바르고 싶으면 한두번만 바르고 오래 지속하고 싶고 티나는 앵두입술 만들고싶으면 여러번 덧바르는 것도 추천드려요! 카페갔다가 밥먹었는데도 자연스럽게 남아있어서 넘 맘에 들어요 ㅎㅎ",
    "text120": "저는 데일리 립도 쨍한 레드를 즐겨 바르는 스타일이에요! \n애플콕 컬러 보자마자 하트 뿅뿅~ \n청량레드 느낌이 마음에 들어서 바로 주문했답니다\n진짜 제가 좋아하는 레드립의 정석ㅎ\n요즘 젤리립 핫해서 여러가지 제품을 구매해봤지만\n지속력이랑 텍스쳐느낌에서 아쉬운 제품이 많았는데\n입큰 퍼피 글로우틴트는  끈적임 없고 볼륨 있는\n탕후루립 완성되서 넘 좋아요 아이돌 입술느낌 ㅎㅎㅎ\n화사하고 화려한 립 좋아하시는 분들은 꼭 구매 추천해요!\n그리구 가끔 멋 내고픈 날에 스페셜립으로도 완전 굿 :)\n사랑스러운 느낌이 너무 좋아요 ㅎㅎ",
    "text121": "발색 자체는 정말 잘 되는 편입니다.\n다만 색상이 제 피부에는 딱 어울리진 않는 것 같아요. 푸른끼 도는 입술에 찰떡 정도는 아닌데 무난히 사용 가능한 컬러입니다.\n근데 굉장히 촉촉하고 바르고나니 입술이 완전 도톰해보여요.\n다른 컬러 추가로 구매해볼까 생각중이에요.\n그리고 지속력도 좋고  통통하게 발려서 좋습니다.",
    "text122": "정석 레드립을 사고 싶어서 구매했는데 생각보다 너무 이뻐요 자칫하면 촌스러워 질수도 있는 색인데 레이어드\n해서 바르기도 이쁘고 단독으로 바르기도 이뻐요 촉촉하고 건조하지 않아서 겨울에 바르기도 딱이에요 쿨톤, 웜톤 상관없이 쓸 수 있는 립 색인거 같아요 ㅎㅎ",
    "text123": "사진 보니 뜸뿍 찍어서 사진 찍었던데\n\n왜그런지.알겠어요\n\n연하게 발색되는데 입술에 착 붙으면 은은하게\n\n선명하게 올라와요\n\n생각보다 더 이뻐요 ㅋㅋㅋㅋ\n\n빨겅이 안어울리는 줄 알았는데\n\n어울리는걸 못찾았던 모양이네요\n\n색상 너무 이쁘구여 촉촉하니 입술 느낌 넘  좋아요\n\n다른색상도 구매원츄해용",
    "text124": "촉촉 탱글립 앙큼 여우되는 틴트 발견~\n요새 탕후루립이다 뭐다 유행하길래\n매번 매트한 타입만 쓰다가 글로우한 타입의 립\n구매해봤는데 웬걸 각질 부각 없고 오히려 만족☺️\n여름에 쓰면 더 찰떡으로 쓸듯해여\n색도 강렬해서 단독으로 써도 굿굿\n레이어링해주면 더 쨍해져서 이쁘네여💞",
    "text125": "맑은 레드 느낌이고 자연스러운 글로우 레드립이라서 자주 사용하고 있어요!",
    "text126": "맑은 레드 느낌이고 자연스러운 글로우 레드립이라서 자주 사용하고 있어요!",
    "text127": "바를땐 촉촉한테 광택이나 수분감은 오래가지 않는 틴트입니다! 색은 물탄레드? 정도로 발색돼사 조금 더 발색이 진했으면 하는 아쉬움이 있지만 색은 예뻐요. 휘뚜루 마뚜루 바르기 좋고 오렌지레드가 아니라서 누구나 잘 어울릴 것 같아요",
    "text128": "생각보다 발색이 잘되서 놀람ㅋ\n발림성도 좋고 한 번 발라도 색이 이쁨ㅋ\n마른 입술에 잘 펴바르구 5분 후 남은것을 톡톡\n휴지로 닦아내면 오래 가네요\n아침에 한번\n점시먹고 한번\n두번만 바르면 됌ㅋ",
    "text129": "항상 배송도 빠르고 꼼꼼히 포장되어 도착해요 \n발림성도 좋고 요즘 날씨도 건조한데 부드러워서 립밤 바를 필요 없이 촉촉해요",
    "text130": "발색 너무 이뽀요.\n지속성 짱 촉촉해요.\n광택도 좋아요.\n겨울철 입술틀 걱정없고요.\n색상은 실물이 값이에요.\n 안전성분들로 먹어도 안심됩니다",
    "text131": "애플콕 색상으로 픽했는데~ 아주 부드럽게 발리고 촉촉한 느낌이 좋아요! 색상이 선명한 붉은색이라 조금 걱정됐는데 발라보니 너무 괜찮네요^^ 아주 만족합니다!!",
    "text132": "배송 빠르게 잘 받았습니다 입큰 제품이라 믿고 사용할 수 있고 입술이 통통하게 볼륨 있게 보여서 너무 만족해요 맑은 레드라 얼굴이 환해 보여요",
    "text133": "예뻐요~~ 항상 촉촉한 립만 골라서 바르는데 요거는 진짜 괜찮네요! 물먹은 것처럼 탱글탱글 예뻐요 ㅎㅎ 케이스 크기도 딱이구 컬러도 웜톤한테 찰떡!",
    "text134": "케이스가 반짝이고 작고 귀여워서 선물하기도 들고 다니기도 좋을 것 같아요. 손등에 테스트 해봤을때 금방 착색되고 살짝만 발색해도 생기있어져서 손이 자주 갈 것 같네요.",
    "text135": "발색력 너무 좋고 착색까지 예쁘게 되요\n부드러우면서도 촉촉하게 발려서 뭉침없이 예쁘게 바를수 있고, 약간 글로우 같으면서도 자연스런 립라인 연출이 되서 그라데이션 넣기도 좋네요\n유지력도 좋고 맘에 들어요",
    "text136": "수분감 폭발이라 건조한 지금날씨에 바르기 딱좋은 틴트 발견이네요👍🏻 발색이 쪼금 아쉽긴 한데 지속력 좋아요! 한손에 쏙 들어오니 가지고다니기도 넘편하구 예뻐욭",
    "text137": "입술이 건조한데 촉촉해서 발림성도 좋고 색감도 쨍하니 아주 만족합니다ㅋ 다음에도 또 구매할 정도로 마음에 들어요. 왜 이제 알았나 싶을 정도로요.. 완전 추천합니다ㅋ 고민은 배송만 늦출 뿐이에요",
    "text138": "제가 원하던 발색력이에요. 갈수록 얇아지는 입술이 보기 싫어서 볼륨감 느껴지게 글로우한 틴트를 발랐는데 \n색상이 뭉치지 않고 자연스러운 발색에 입술에 볼륨감이 살아나서 훨씬 생기있어보여요",
    "text139": "끈적끈적하고 답답한거 없어서 좋아요!\n촉촉하고 색깔이 너무 맘에 들어요\n포인트로 발라도 좋고 그냥 단독으로 발라도 이뻐요",
    "text140": "겨울이 되가니 입술도 건조해지고 촉촉한 립 사용하고싶어 구매했습니다 색은 웜톤 쿨톤 모두에게 잘어울릴듯한 레드입니다",
    "text141": "겨울철이라 엄청 건조했는데 이번에 이거 바르고 너무 촉촉해서 깜짝 놀랐어요 립펜슬은 처음 쓰는데 엄청 간편하네요 ㅎ 추천합니다",
    "text142": "생각보다 뱌송도 빠르고 발색이 좋아요. 묻어나오긴하능데 그래도 만족해오.발림성도 좋고 다좋아요. 가격대비 발색도좋고 좋아요.",
    "text143": "진짜 개ㅐㅐ이쁨\n물먹 이슬광 꿀착립 연출 쌉가넝\n5호 애플콕 미챴음",
    "text144": "맑은 애플레드를 생각했으나...? 엄청 탁기가 많은 레드여서 봄브인 저는...네...실패를 겪었답니다...입술색을 감안하고 봐서도 그냥 색 자체가 탁기가 있는 편이라 맑은 레드를 생각하셨다면 고민을 좀 더 해보시는게 좋을 것 같아요!",
    "text145": "입술색이 좀 어둡고 건조한편이라 립은 틴트 제품을 많이 사용하고 있어요~\n맑고 청량한 애플 빛 레드로 선택했는데 실제 발색도 청량하고 세련되 보이는 레드예요~ \n촉촉하게 발림성도 좋고 지속력도 좋아서 아주 마음에 드네요~\n바르고 나면 입술에 볼륨감도 있어보이고 생기 있어 보여서 아주 만족합니다~\n향도 좋아서 바를때 기부니가~ 좋아져요~",
    "text146": "겨울이 다가오니 각질도 생기고 입술이 건조하네요\n립글로즈는 촉촉하지만 지속성이 약한데 요건 글로우 틴트라 발색유지도 길면서 입술이 탱글해지면서 도톰해보입니다\n화장이 진한편이 아니여서 입술은 쨍한색으로 고르는 편인데 애플콕은 제가 딱원하는 사랑스런 색이네요",
    "text147": "내 입술에선 색은  정석레드라긴 보다 포도랑핑크섞인 레드? \n마르고 나면 주름부각,각질부각있음\n그리고 마르고나면  입술 안쪽에만 색이 찐해지고 겉부분은 사라짐...\n오일광도 10분뒤에 사라짐...\n바른직후가 젤 예쁜 듯\n발림성은 좋음",
    "text148": "입큰 팩트 오래 애용했어요~~\n하지만 다른건 딱히 눈길이 가는게\n없었는디 이 틴트 인생 틴트네요.\n촉촉하고 도톰하고 심지어 블프에 저렴하게 겟해서\n기분 최고최고 쿨톤이라 2,4,5로만 구매했는데\n그 중 5호가 젤 마음에 들구요.\n웜쿨 같이 사용 가능이라 좀 걱정했는데 그럴 필요\n없습니다~~ 무조건 구매 ㄱㄱ하세요.\n형광등 컬러라 뽀인트 컬러로 딱이네요.\n개인적으로 립펜슬도 좀 더 쿨톤 활용 많이 할 수\n있는 색도 추가로 나오고 틴트도 다른 색 좀 더 많이\n내주세요~~",
    "text149": "와이프 선물로 구매했어요~\n평소에 입큰 파우더팩트 쓰고있어서\n입큰 제품 좋아하는것 같아서 바로 샀는데\n안끈적여서 좋다고 하더라구요!\n색도 너무 마음에 든데요~\n왜 5개 다 안샀냐고 하는데 그냥 다 살껄 그랬어요.\n암튼 오랜만에 칭찬 받았어요 ㅎㅎ\n나머지색도 구매할께요!!\n많이파세요!!",
    "text150": "틴트라면 환장하는 틴트 러버에요\n신상이 뜨자마자 못참고 바로 질렀어요\n역시 블프에도 올영은 파워 배송이네여 체고오오!!\n\n신상으로 구매했지만 사실 입큰 틴트는 처음 써봐요 ㅎㅎ\n팩트만 잘하는줄 알았는데 틴트도 잘하네요 \n무겁지 않고 광은 낭낭하고 딱 요즘 글로우 느낌으로 제대로 뽑았네요 맨날 비슷한색 바르다가 가을이라 포인트로다가 사봤는데 색깔은 정석의 레드 그잡채>.<\n설명 그대로 웜쿨평등 맞는듯요 (참고로 전 봄라이트)\n\n가격은 또 왜케 착해요 ?? 리뷰 쓰러 온김에 \n베이스 컬러 하나 더 구매하고 갑니다 ~~~",
    "text151": "입큰 틴트 처음 써보는데 너무 예쁘네요\n무조건 재구매할 예정입니다 ㅎㅎ",
    "text152": "끈적이지 않고 색상도 생각보다 붉은 느낌이지만 괜찮습니다 다만 박스가 다 찌그러졌어요ㅠ",
    "text153": "쫀쫀한 제형이기 때문에 주름 부각 없고 촉촉해요!! 착색은 보통이라 착색잘되는 물틴트 먼저 얹어놓고 발라줬더니 너무 예뻤습니다!! 계속 애용할게요!!",
    "text154": "틴트 색도 예쁘고 쫀쫀한 제형이라 입술에 예쁘게 올라가요!!",
    "text155": "웜 쿨 안가리고 다 어울릴것 같은 색상 !!  맑은 레드색이 너무 이뻐요 !",
    "text156": "매장에는 안팔아서 당황했어용  온라인 전용상품이라해서 급하게 주문했어요~ \n바르고 찍은샷이 없어서 아쉽네용  발색 굿",
    "text157": "핑크베어랑 생각보다 잘 어울리지는 않아요!! 하지만 단독으로 발랐을 때 예쁜 레드립 만족합니다!!><",
    "text158": "색상은 맑은 레드?? 발랐을때 완전 워터리한 제품이고\n가볍게 발림!! 엄청 가볍고 촉촉해서 좋음\n향은 상큼한 향! 지속력도 꽤 오래가는편임",
    "text159": "색상 무난하고 디자인도 깔끔해서 좋아요\n두세번 바르니까 색상 그대로고 좋네요\n다섯 색상 다 사봤어요\n지속력이나 발림성은 보통이고 착색도 어느정도 되는거 같아요",
    "text160": "리치봉봉 베이스에 포인트 컬러로 사용하려고 선택했어요. 여러번 발라도 끈적이지 않고 촉촉하고 오래 지속되느 느낌이에요. 매력적인 레드컬러라 자주 손이 갈 것 같아요.",
    "text161": "착색이 진짜 잘되는 글로우틴트네요!\n글로우한 틴트인데 끈적임이 강하지 않구 포인트립으로 사용하려고 상세 컬러보고 바로 구매했어요\n컬러가 맑아서 맘에 들어요",
    "text162": "색이 너무 예뻐요\n인생립이에요 하루종일 촉촉하고 지속력짱이라 맨날 쓰고 있어요\n내일도 쓸거에요",
    "text163": "우선 색상이 너무 맘에들고, 발림이 너무 좋아요~ 바르기전 색상이랑 바르고나서 색상이 다른 경우가 많은대 이건 기대한 색상이 그대로 나서 맘에 들어요~ 틴트라서 반짝거림도 너무 맘에들고, 지속력도 꾸준히 가서 좋아요! 케이스도 너무 예쁘고 선물하가도 좋을듯해요!",
    "text164": "요즘은 건조해서 매트한 텍스쳐보다는\n촉촉한 글로우틴트를 찾고 있었는데,\n발색력도 대박이고 착색도 금방되서\n뭐 먹어도 입술 안없어지고 지속력 대박이에용ㅋㅋ\n\n요즘같이 건조한 날씨인데도\n입술 각질 안일어나고 엄청 촉촉해보여서\n대박 만족하고 있습니당",
    "text165": "제가 똥손이라 화장을 잘 못하는데 립스틱을 연한걸 바르면 기운없어보여서 안쪽만 레이어드 하려고 구매했어요\n집에 있는 레드는 바르면 나 레드야~~~하듯 너무 튀어서 조심히 발라도 모든걸 레드로 변화 시키는데 이거는 제 틴트위에 자연스럽게 올라가서 안쪽만 빨게지면서 생기있어 보이게 아주 은은하게 물들어 주네요 대박\n살짝 뭐 뭐금은 듯한 물먹인것처럼 촉촉하니 자연스럽게 스며들어서 기대 많이 안했는데 너무 만족스러웠어요\n투명한 레드광채 빛이에요\n향도 없고 맛도 안느껴져서 거부감이 없어서 넘 만족해요",
    "text166": "아직 사용해보지는 않았지만 색상이 예쁠 것 같아욤 !\n잘 사용할게욤",
    "text167": "엄청 촉촉한 립틴트에요 물틴트보다는 좀 더 부드러운 느낌  착색은 물틴트 보다는 약해요",
    "text168": "컬러는정말예쁜데입술이너무많이터요ㅠㅠ입술만안트면..",
    "text169": "입술에 맑게 올라가는 레드라 잘 쓰고 있습니다. 시간이 지나면 약간 건조하긴 하지만 립밤 발라주면 괜찮아요. 색이 진하게 올라오니 양조절 필수.",
    "text170": "괜찮은데 잘 세서 들고다니지는 못해영\n그냥 사무실에 두고 쓰는 용으론 만족해요",
    "text171": "촉촉하면서 발림성도 좋아서 자주 손이 갑니당 지속력은 조금 떨어지는 느낌이예요!",
    "text172": "딱 정석레드인데 입술에 맑게 올라가서 너무 예쁘고 데일리로도 손이잘가요",
    "text173": "기대감 없이 샀는데. 별점 높은이유가있네요 발색도 이쁘게 지속도 오래되어요",
    "text174": "사무실에 두고 바르려고 샀는데 예뻐요!\n근데 착색은 거의 없고, 촉촉하다기보단 수분감이 있는 제형이에용 약간 글로스를 기대하면 실망할듯!\n그리고 열고 닫을때 너무 많이 넘칩니다ㅠ",
    "text175": "제가 입술이 여름에도 건조해서 그런지 바르고 1시간 정도는 괜찮았는데 그 이후에는 립밤을 발라요~ 발색은 잘되고 지속력도 좋아요^^ 지속력이 좋아서 한번 바르고 립밤만 계속 발라도 예뻐요~",
    "text176": "촉촉하면서 발림성도 좋아서 자주 손이 갑니당 지속력은 조금 떨어지는 느낌이예요!",
    "text177": "퍼피글로우틴트 새컬러도 나왔더라구요!근데 약간 진해서 봄에는 어울리지 않을까봐 일단 보류하려구요! 기존 컬러들이 예뻐서 잘 쓰고 있습니다",
    "text178": "색은진짜예쁜데ㅜ너무잘지워집니다.. 역시싼마이라어쩔수없나봄",
    "text179": "지감\n가방안에 얘만두고 들고다니고있어요 맘에 쏙\n들구 발색굿굿",
    "text180": "제형도 촉촉하고 광도 적당히 나고 색상도 무난 레드빛이라 좋습니당",
    "text181": "입큰 틴트 맑은 느낌이 좋은거 같아서 구매했어요! 새로운 컬러 나와서 또 구매하려고 고민중입니다",
    "text182": "맑은레드컬러고 색이너무예뻐요 적당히 촉촉하고 발림성도좋아요",
    "text183": "굉장히 예쁜 애플레드로 발색됩니다~~ 입술에 포인트 주고싶은날 많이 바르고 있어요!!",
    "text184": "웜톤쿨톤 상관없이 무난하게 잘 어울릴 채도있는 레드립이에요 지속력도 좋은데 광도 예뻐서 잘 사용하고 있어요!",
    "text185": "글로즈 틴트중에 아주 발림성 좋고 지속력도 좋고 색도이뻐요. 그런데 뚜껑이 조금 새긴해요 ㅠ",
    "text186": "리뷰가 좋아서 구입했어요. 장바구니 담아놓고 자주 구입할거 같아요.",
    "text187": "인생틴트에요.. 지속력 좋지 발색 잘되지 촉촉하지.. 진짜 인생립입니다 ㅎㅎ 향기가 조금 아쉽긴 하지만.. 그래도 좋아요! 요건 정말 찐템 ㅜ ㅜ 안 유명한게 이상함..",
    "text188": "촉촉틴트구매하고싶은데 맑은레드틴트에요 색도마음에들고 예뻐용",
    "text189": "신상으로 나와서 세일도하길래 사봤는데 ..저는딱히 ^^",
    "text190": "웜톤 쿨톤 상관없이 예쁘게 바를 수 있는 립 컬러여서 마음에 들어요.\n패키지도 너무 귀엽고 발림성도 좋으니 자주 애용할 것 같은 제품입니다.",
    "text191": "채도있고 쨍한 레드색상입니당 포인트립으로 사용해주면 정말 예쁘고 광도 쫀쫀해서 마음에 들었던 제품이에요",
    "text192": "포인트 색상이나 단독으로 발라도 좋아요 일단 발색이 너무 예쁜 애플레드 색이예요 봄브라이트/봄클리어 분들에게 강추합니다",
    "text193": "발색도 넘 예쁘고 유지력이 짱짱하게\n오래 가니까 이것만 바르게 되네요 ㅎㅎ\n다른 컬러도 추가로 주문할 예정이에요!!\n발림성 진쨔 완전 쵝오",
    "text194": "리뷰도 좋고 상품도 좋고 다 만족합니다. 배송도 빨랐어요.",
    "text195": "이정도면 색상 장인 아닌가요? 발색도 잘 되고 광택감도 좋아서 잘 사용하고 있어요~",
    "text196": "수분감이 많고 촉촉해서 너무 좋아요 ㅎㅎ 색깔도 예쁜빨간색으로 제얼굴에 잘받아요 ㅎㅎ 촉촉함과 수분감이 많아서 겨울철에 좋을것 같아요",
    "text197": "촉촉하게 마무리되고 광택이 예쁘게나서 요즘 유행하는 탕후루 입술이 되어요\n발색도 선명하고, 처음바른색 그대로 착색되어서 좋아요\n웜쿨 상관없는 얼굴이 화사해보이는 컬러라 더더 마음에 듭니다!\n쨍하고 환한 레드예여",
    "text198": "엄청 촉촉하고 광도 예쁘게 잘 도는데~~ 발색까지도 완벽하네요 ㅠㅠ 정말 올 겨울 애정할 틴트입니다, 딱 웜하지도 쿨하지도 않은 적당한 컬러라서 누구나 바르기 좋을것같아요. 탱글한 느낌이 너무너무 예쁘고 좋습니다.. 강추,,",
    "text199": "촉촉하고 발림성도 좋아요 흡수가 바로 되는것같지는 않아서 두번씩은 발라주어야하는데 대신 발색이 너무 부자연스럽지않고 자연스럽게 붉어져서 좋어요 케이스 귀여워요 :)",
    "text200": "별 기대안하고 샀는데 색깔도 넘 자연스럽게 발색되고 너무튀는 색깔도 아니라 데일리로 맨날 바를수 있을거 같아 좋아요 ! 앞으로 맨날 바르고 다닐거 같아요 ㅎㅎ"
  },
  {
    "brand_name": "입큰",
    "product_name": "[꿀착코팅]입큰 퍼피 글로우 틴트 5.3ml 8종",
    "price": "9750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019183245ko.jpg?l=ko",
    "review_name": "06 코코브릭",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191832",
    "text1": "붉은기 있는 브라운인데 손보다 입술에서 더 붉은기가 올라왔어요! 저는 그래서 오히려 좋았어요! 개인적으로 광택감이 좀 빨리 없어지는 것 같아서 그건 아쉬웠어요. 그래도 끈적임, 요플레 등 못 느꼈고 세일하면 고물가 시대에 싼 가격이기에...전 다른 색도 구매해보고 싶네요!",
    "text2": "평소 내추럴 21호정도 사용하는 가을뮤트 코덕인데\n입큰에서 립펜슬이 출시돼서 립펜슬 구매하면서 틴트도\n같이 구매해서 한달 좀 안되게 사용해보고 후기 남깁니당😚\n\n제형은 촉촉한 틴트류인데 오일리한 촉촉틴트라기보다\n수분베이스인 촉촉이 틴트에요\n\n착색은 아예 없진 않고 어느정도 있는편? \n막 엄청 지속력 쩐다!!! 그런건 아니구요\n딱 어느정도 있는편이에요\n\n제가 틴트에서 중요하게 생각하는 부분이 향이랑 맛인데\n간혹 틴트중에 멀미나는 향? 그런 향이 나면 바르면서 멀미나고 기분이 안좋더라구요ㅠㅠ\n맛도 화장품이 맛이 중요한건 아니지만 어쩔수없이\n입에 들어오는데 너무 맛없으면 화가 난달까요?\n근데 입큰 틴트는 향도 맛도 달달구리해요\n\n저는 가을뮤트톤인 웜톤인데 화사하게 화장하고 싶을때는 \n봄웜색조도 자주 사용합니다 그래서 틴트는 웜톤컬러인 1호 6호 8호 구매했어요\n\n1호는 봄웜라이트분들이 단독으로 사용하시면 되게 이쁘실거같은 맑은 피치핑크?? 핑크에 가까운 피치색이에요 상세페이지에는 베이지 느낌이 많이 나는데 실제 발색컬러는 톤다운 된 피치컬러에요 그래서 봄웜라분들이 단독으로 차분하게 바르시면 너무 이쁠 컬러입니다 가을뮤트톤분들은 베이스로 깔고 포인트 컬러를 발라주면 이쁠거같아요 여쿨라분들도 웜하게 메이크업할때 베이스로 깔아줘도 찰떡일 컬러에요 안다님이 개발 참여하셔서 그런지 확실히 컬러가 이쁩니다\n\n6호 같은 색상은 가을웜톤🍂인 제가 평소에 자주 사용하고 선호하는 도토리?? 같은 색상인데 비슷한 색상을 워낙 많이 가지고 있어서인지 막 엄청 특별하다고는 못느낀거같아요 그냥 가을웜분들이 쓰시기에 정말 무난하다?? 그런 느낌? 시간이 지날수록 조금 붉어지더라구요 근데 이거는 6호말고 이 틴트 특성상 다 그런거 같아요\n\n8호 컬러도 로즈느낌?? 같은 색상으로 제가 선호하는 컬러입니다 1호를 베이스로 깔아주고 안쪽에 8호 발라주면 너무 이뻐요....립펜슬로 착색커버 + 외곽 음영주고 단독으로 발라도 예뻐요\n\n추천 조합 : 1호로 베이스 + 8호로 포인트(톤다운된 웜핑크 느낌나는 그라데이션 립 완성💕)\n\n총평: 갠적으로 촉촉틴트 되게 좋아하고 수분베이스 제형을 좋아해서 수분제형의 촉촉이 틴트 찾는다?하면 추천드려요 전체적으로 보면 퀄리티 나쁘지 않은 무난한 틴트 같아요\n단점을 하나 꼽아보자면 촉촉틴트 특성상 시간이 지나면 \n어두워지고 붉어지는 점이 똑같이 보이더라구요\n구매하실때 참고바랍니다:)",
    "text3": "생각했던 생각보다 핑크색이 돌아서 좀 놀랐어요 그냥 글로우 틴트고 대충 잘쓸거 같아요",
    "text4": "💋 사용감\n사용감이 조금 아쉬워요.\n매끄럽지 않고 살짝의 유분감이 느껴져서 아쉬워요.\n\n💋 색상\n케이스 외관보다 빨간벽돌색이라 조금 아쉬워요.\n가을딥 에게 추천드리는 색상이에요\n\n💋 지속력\n지속력은 보통 - 중상 정도에요.\n적당히 가요.",
    "text5": "🍫색상\n발색 시 고추장에 물탄 색상과 벽돌 색이 합쳐진 색상입니다.\n발색력이 조금 우수합니다.(중상 정도)\n\n🍫제형\n수분7 : 유분3 의 비율이고요. \n바르고 나면 약간의 기름막이 느껴지는 제형감입니다.\n근데 이게 왜 글로우인진 모르겠어요. 그렇다고 매트는 아닌데.. 참 제형이 신기해요.\n\n🍫향\n엄마화장품? 같은 살짝 인공적인 달달한 향이 납니다.\n\n🍫디자인\n뽀짝해서 귀여워요\n\n🍫지속력\n중상 정도입니다.",
    "text6": "향도 좋고 색이 어두울까봐 걱정했는데 예뻐요 촉촉해보여서 좋습니다",
    "text7": "컬러그램 살구라이트 바르고 코코브릭 바르면 진짜 뒤집어져요개이쁨🫰🏿🫰🏿🫰🏿",
    "text8": "상세컷 보면 가을웜톤 추천컬러 같은데 채도 있는 색상 어울리는 분들께만 추천합니다. 시간이 지나 착색된 후나 덧바르면 생각보다 훨씬 딥하고 채도 높게 올라와요. 브라운 레드 느낌입니다. 저는 브러쉬로 얇게 정말 소량만 바르고 있습니다. 그러다보니 생각보다 귀찮아서 손이 잘 안 가네요.",
    "text9": "기존 컬러중엔 마음에 드는게 1호밖에 없었는데 취향인 컬러가 나와서 바로 구매했어요. 예상했던대로 생각보다 착색되면 많이 딥해져서 포인트로만 사용해야할 것 같아요. 1호랑 레이어링하기보다는 립펜슬 깔아주고 사용하는게 최대한 딥해지는걸 막을 수 있고 그라데이션이 가능해서 립펜슬과 함께 사용하시는것을 추천드립니다. 이번 3호도 괜찮고 의외로 음영컬러로 나온 5호랑 조합도 좋았어요.",
    "text10": "기존 컬러중엔 마음에 드는게 1호밖에 없었는데 취향인 컬러가 나와서 바로 구매했어요. 예상했던대로 생각보다 착색되면 많이 딥해져서 포인트로만 사용해야할 것 같아요. 1호랑 레이어링하기보다는 립펜슬 깔아주고 사용하는게 최대한 딥해지는걸 막을 수 있는듯 합니다.",
    "text11": "손목발색은 틴트케이스 색상과 같은데\n제 입술에 올라가니 브라운기가 조금 빠지네요.\n요건 케바케니깐..\n촉촉하고 지속력 좋아용. 광도 적당하네요.\n상큼한 색도 사고 싶네요.",
    "text12": "가을 다크가 쓰고 바릅니다,, 🫦\n\n아아,, 이거 정말 개 이뻐요,, 같은 입큰 제품인 립 라이너 3호 버니 누디인가 그거하고 꼭 꼭 꼭 같이 써 주세요 ᶿ᷄ ˈ̯̥̮ ᶿ᷅ ♥ 버니 누디로 립 라인 정리하고 오버립 따고 얘 발라주십샤 기대 하나도 안 했는데 너어무~ 만족해서 인스타 비계에 즁말 천박하고 강렬하게 후기까지 남겼는데 여긴 부끄러우니까 패애쓰,, 🔞\n\n✅ 총평: 촉촉하고요 섹시해요 그리고 내 입술인데 키스 마려움 낼름낼름 👅💦 같은 회사인 입큰 립 라이너 3호하고 쓰세요 아 오랜만에 너무 맘에 드는 립이네 퍼알못이지만, 가을 뮤트? 가 써도 예쁠 듯 해요~ ᶿ᷄ ˈ̯̥̮ ᶿ᷅\n\n도움 됐으면 좋아요 눌러주세요 👍",
    "text13": "색상은 레드브라운? 느낌이에요. 근데 뭔가 아쉬운게 저한테는 광택감이 애매하게 올라왔어요...그래서 약간 아쉬워요",
    "text14": "가을웜톤한테 어울릴 색이에요 다만 생각보다 더 붉게 올라와요",
    "text15": "제가 찾던 색상이네요. 다만 원래 입술 색상이 진한 편이다 보니 덧바르거나 착색된 후에는 좀 많이 딥하게 올라와서 브러쉬로 얇게 바르고 있습니다.",
    "text16": "적당히 글로우한 립 만들어줌\n컬러가 약간 딥해서 여름보단 가을겨울에 이쁨",
    "text17": "웜한분위기내고싶을때좋아요 \n브릭레드라기보단 브릭오렌지 정도에 가까울듯\n착색잘되서 입술색없는전좋아요",
    "text18": "상세페이지랑 색상이 달라 당황해ㅛ지만 나름대로 그냥저냉 쓰기 괜찮은 립인듯",
    "text19": "색상도 너무 예쁘고 텍스쳐도 맘에 들어요 번들번들 심하게 올라오는 광 싫어하는데 적당히 촉촉하면서 예쁜광만 돌아서 맘에 들어요 앞으로 틴트는 정착할것 같아요",
    "text20": "너무 만족하면서 사용중이지만 브라운애 가깝게 생각하셨다면 샹각보다 애플레드끼가 더 돌아요",
    "text21": "사진처럼 탱글한 광택은 없어서 실망했어요\n사용하기 편리하긴 합니다",
    "text22": "생각보다 광이 안나서 실망했어요\n케이스는 튼튼하고 양 조절 잘 되는 편이네요",
    "text23": "촉촉하고 발색도 좋은데\n역시 그런 재질이라 지속력은 아쉽네요",
    "text24": "생각했던 색보다 브라운끼는 적고 핑크끼는 많아서 좀 아쉽ㅠ 발림성도 내가 좋아하는 발림성이 아님",
    "text25": "생각보다 브라운보단 핑크끼가 많이 돌아서 아쉽긴한데 그래도 갈웜한테 잘 받음",
    "text26": "촉촉한 제품이라서 지속력이 좋은 편은 아니지만 색상이 바른 상태 그대로 가서 넘 좋고 이뻐여!! 저는 재구매 의사 완전완전 있어여 단종 되지 마세요!! ㅋㅋㅋ",
    "text27": "색깔 머선일..너무 이뻐요 금발 지워질거 같긴 한데 또 바르면 되니ㅎ 만족",
    "text28": "일단 향이 좋아요ㅎㅎ 발색도 이뻐서 자주 사용하고 있어요~ 여러번 바를수록 더 이뻐지는 제품입니당ㅎㅎ",
    "text29": "일단 향이 너무 좋아요… 너무 마음에 들어서 다른 색으로 두 번째 구매하는 제품입니다!",
    "text30": "촉촉하고 지속력도 나쁘지 않은 거 같아요! 세지 않아서 좋아여~",
    "text31": "웜톤인 저에게 잘 어울렸어요!! 향도 좋고 발림성도 좋아서 데일리로 바르고 다니는 제품입니다~~ 양 조절해서 바르면 그렇게 많이 빨갛지도 않아서 좋아여!!!"
  },
  {
    "brand_name": "입큰",
    "product_name": "[꿀착코팅]입큰 퍼피 글로우 틴트 5.3ml 8종",
    "price": "9750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019183245ko.jpg?l=ko",
    "review_name": "07 체리글레이즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191832",
    "text1": "4호를 베이스로 깔고 7호를 포인트로 주면 예뻐요:-)\n\n⭐️ 컬러감\n제형을 펼치면 체리레드에 가까워요!\n그래서 겨브가 단독으로 발라도 예쁜 컬러.\n\n⭐️ 발색력\n여러번 덧 쌓을 수록 컬러감도 쌓여요.\n그래서 가볍게 쓱 바르면 여리여리한 느낌으로 올라오고 여러번 쌓아주면 꽤 선명하게 발색이 됨.\n\n⭐️ 지속력\n지속력은 솔직히.. 길지는 않아요.\n그냥 다른  글로우 틴트랑 비슷무리함.\n\n⭐️ 총평\n7호를 단독으로 쓰고 싶은 여라분들은 4호를 베이스 깔고 안쪽에만 소량 발라주는 걸 추천!\n개인적으로 저는 단독보다는 그라데이션이나 포인트로 쓸 때 더 예뻤어요!",
    "text2": "퍼.스.널.컬.러\n🩷 21호 겨쿨 비비드~여쿨 라이트 Best\n🤎 여름 뮤트~가을 웜 Worst\n💜 고채도/중·저명도 Best \n\n\n💜 발림성\n:젤리 제형이라 그런지 선명한 컬러+글로시함이 합쳐져 발색이 선명한 글로우립 찾는 다면 추천해요.\n발랐을 때 쫀쫀하면서도 글로시하게 발렸고 텍스쳐 특유의 텁텁함이나 답답한 느낌은 거의 없었어요.\n\n🩷밀착력/ 지속력\n팁 그대로의 양을 다 바르기 보다는 소량씩 레이어드 해서 발라주는게 더 밀착이 잘 되어요.\n막 올리니 살짝 입술 안쪽으로 뭉침이 살짝 있었고 막이 지워지고 나면 입술 선 모양으로 살짝 남는 건 있었어요.\n\n하지만 착색이 우선 예쁘지는 않았고 막이 지워진 후 먼가 얼룩덜룩 남는 느낌이라 아쉬웠음.\n개인적으로 1~5호가 착색은 더 예쁘게 남는 거 같아요.\n\n❤️ 추천타입\n메인 : 겨쿨 브라이트 (단독 쌉 가능!)\n서브: 여름 라이트 (포인트 추천!)\n나머지 : 채도가 꽤 있고 맑은 컬러라 베이스 용도로 사용 추천:-)\n\n우선 소량만 쌓았을 때는 꽤 맑게 올라갔어요.\n그래서 여름 라이트도 포인트 컬러로 충분히 사용이 가능한 거 같아요.\n\n💛 추천 조합\n내 입술선이 얇다 하시는 분들 있으시죠?\n요거 립펜슬로 입술라인 한 번 정리 후 립 플럼퍼+틴트 조합으로 쓰면 진짜 예뻐요!",
    "text3": "처음 착색남기고 싶을때 쓰는데 유지력 좋고 향도 좋고 발림도 끈적이지 않아서 마음에 들어용",
    "text4": "착색도 그대로 착색되고 쌓을수록 쌓이는 제형입니다! 투명한 그런 느낌 아니구 되게 밀도있고 쫀쫀한 느낌으로 발립니다! 입큰 립펜슬이랑 블렌딩 해서 써주면 예쁩니당 ㅎㅎ",
    "text5": "소올님의 픽이라 사봤습니다 ! 색감 너무ㅇ이쁘고 마음에 들어요 !",
    "text6": "사진보다는 더 밝은 색입니다\n입큰 립펜슬 사면서 같이 구매한 제품인데\n같이 잘 쓰고있어요 제가 색을 저랑 안어울리는 색을 샀긴한데 립펜슬이랑 같이 써주면 그래도 써줄만 합니다\n안쪽에 진하게 바르고 밀어서 빼주면서 잘 쓰고있어요.....\n사실 다른색두 사려고요 ㅎㅎ",
    "text7": "촉촉한 발림에 놀라운 지속력 입니다! 착색도 본 컬러대로 되서 아주 좋아요!\n테스터 해보고 맘에 들어서 세 컬러 다 구매했어요!",
    "text8": "매장에서 테스터 해보고 반해서 바로 구매했어요 촉촉한데 컬러그대로 착색되서 저는 좋았어요!",
    "text9": "완벽한 톤크로 였지만ㅋ 사진처럼 연하게 바른답니다 ㅎㅎ \n다른색도 살 의향잇음 짱!",
    "text10": "아진짜 요새 제 최애립이에요 촉촉해서 너무좋구요 그냥 예쁘게 표현되요 지속력은 없습니당 그래도 나름 착색돼요",
    "text11": "진짜 촉촉하고요 사실 글로시한건 금방 날아가서 지속력은 기대하기 힘든대 그래도 이 색깔은 진해서 착색은 좀 되는거같아요 향이 좀 있어서 호불호갈릴거 같은데 가격대비 전너무만족해요",
    "text12": "1. 색상\n쿨하고 명도 살짝낮은 체리레드틴트.\n겨울쿨 비비드인 나는 찰♡떡♡\n\n2. 표현\n발색력이 좋은편. 촉촉함.\n덧바르면 살짝 톤다운됨.\n\n.총평\n무난무난함. 그래서 뭔가 오! 스러운건아님.\n세일 계속하길래 사봤음.\n근데 컬러3개나있음. 그만큼 그냥 손이감..",
    "text13": "좋은가격립틴트를잘산것같아요발색도좋고촉촉한데자주발라야할것같아요",
    "text14": "색은 화면이랑 비슷하구요\n광택은 은은한 편이에요\n발색이 조금 더 진하게 되면 좋을 거 같아요\n+입구에 내용물이 너무 많이 묻어요\n냅두면 밖으로 흐를거 같아서\n수시로 닦아줘야 하네요 ㅠㅠ",
    "text15": "색이 애플콕이랑 비슷해요. 발림성이 좋아요. 수분감 있고 발색 잘 올라가요. 잘 안 날아가고 지속력 있게 찹찹 붙어요. 유분감도 있고 그만큼 살짝 끈적임 있어요. 올릴수록 색이 진해지면서 탁해집니다. 전(겨쿨딥) 채도 낮아져서 좋았어요.",
    "text16": "지속력은 그저 그랬던 것 같아요! \n그치만 발색은 완전 마음에 들었고 원하던 색으로 \n발색되서 좋았던 것 같아요\n그런데 촉촉함이 점점 사라져서 나중에는 그냥 \n매트 틴트가깝게 되더라구요\n재구매는 고민해볼 것 같아요!!",
    "text17": "바를땐 체리빛 진핑크 느낌인데 스며들고나면 맑은 체리레드로 보여요 색 이뻐요",
    "text18": "쫀쫀한 제형이기 때문에 주름 부각 없고 촉촉해요!! 착색은 보통이라 착색잘되는 물틴트 먼저 얹어놓고 발라줬더니 너무 예뻤습니다!! 계속 애용할게요!!",
    "text19": "색깔이 너무 예뻐서 친구들한테 선물하려고 여러개 샀어요 친구들 피부톤이 다 달라서 모든 색상을 구매하게 됐네요. 이건 쿨톤 친구 선물 주려구요",
    "text20": "저렴한 세일 가격에 잘 구매했어요~ 무난하고 사용감 좋아요",
    "text21": "저렴한 세일 가격에 잘 구매했어요~ 무난하고 사용감 좋아요",
    "text22": "촉촉하게 발리고 색상도 예뻐요 착색도 되는 편이고요 입술에 포인트 주고 싶을 때 그라데이션으로 사용하고 있습니다~",
    "text23": "다른 틴트가 탕후루광?같은 느낌이라면 이거는 약간 광은 은은한 편 같아요! 착색이 핑크 착색 아니어서 좋았어요",
    "text24": "겨브에 걸쳐있는 봄브인데 애플톡을 너무 잘써서 이번에 구매해봤어요!! 체리레드가 예쁘게 올라옵니다!!",
    "text25": "발색도 그냥 그렇고 수분감 금방 날라가요ㅠㅠ 데일리로 쓰기에 무난하지만 다른 좋은 립들도 많아서 재구매는 안할듯요.",
    "text26": "촉촉하고 발림성은 너무 좋은데 색상 소개에 나온거보다 너무너무 핑크톤이라 실망이요...ㅠㅠ",
    "text27": "발색이 이쁘게 되고 발색이 오래 유지되서 매우 만족합니다\n다 쓰면 다시 재구매하고 싶을 정도로 좋습니다",
    "text28": "제가 애정하능 제품이라 주기적으로 재구매해여! \n쟁여놔야 마음편한 아이템이에요~",
    "text29": "발림성도 좋고 색이 선명하고 입술에 이쁘게 올라와서 아주 마음에 듭니다.",
    "text30": "제가 좋아하고 애용하는 제품이라 \n떨어지지않게 꼭 주문 넣어놔요!\n역시 굿!!",
    "text31": "입술에 각질이 일어나는 편이라 촉촉한거 아니면 안바르는데\n추천받아서 처음에 애플콕을 먼저 사용하고 맘에 들어서 \n신상 나왔다 했을때 추가주문했어요\n근데 애플콕과 별 차이가 없어서 좀 아쉽긴 하지만 입 각질도 덜부각되고 촉촉하고 발색이 예뻐서 만족스럽습니다.",
    "text32": "정말 이 색은 이름그대로 체리글레이즈색입니다 체리를 고냥 입술에다가 갖다 바르면 이색일껍니다 바를때는 촉촉하니 완전 글로스틴트인데 지속력도 아주 기가막히더라고요 쿨톤분들한테 걍 다 어울릴꺼에요 글고 사실 모브문이랑 같이 바르려고 두갤 같이 샀는데요 둘의 조합은 잘 모르겠어열.. 걍 따로 각자 바르는게 더 이쁜것 같긴해요 각자 잘어울리는립을 제가 함 찾아보겟읍니다 화이팅^ ^",
    "text33": "색감이 매우 좋아요  시간이 지나고 착색되는   색감도 맘에들어요",
    "text34": "쨍하고 선명한 발색이 무척맘에 듭니다  입큰브랜드는 참 오래가네요",
    "text35": "촉촉해서 좋은데 발색 기대를 많이 해서 그런가 100% 만족은 못해서 생각보다 손이 잘 안 가요",
    "text36": "뭔지는 모르겠지만 걍 손이안가요...\n근데 또 발라보면 맘에든단말이지..?^^,;;",
    "text37": "생각보다 지속력도 좋고 가볍게 발라주기 좋은 그런 립제품임",
    "text38": "어청 촉촉한 제형은 아니고 딱 생얼에도 바르기 좋은 제형이에요!",
    "text39": "한달동안 써보니까 지속력은 밥 먹고 나면 조금은 사라지는 정도? 어느정도 착색은 되어있어요!\n글로우 틴트라서 광이 있긴 있는데, 저는 위에 글로스 덧발라주는게 더 예쁘더라구요!",
    "text40": "막 발랐을 때는 좋은데 시간이 지나면 금방 착색 되고 뭔가 텁텁한 느낌!!!???",
    "text41": "체리글레이즈 컬러로 구매했습니다!\n착색도 나름 오래가고 색도 다크닝없이 처음 발랐던 그대로 발색되어서 입큰 틴트는 처음 써보는데 굉장히 만족하며 쓰고있어요",
    "text42": "색도 너무 예쁘고 좋은데 착색이 엄청 심해요! 잘 안지워지는 면에서는 좋긴 한데 뭔가 답답한 느낌,,, 그래도 잘 쓰고 있아요",
    "text43": "생긴 게 넘 기여워요 근데 발색도 예쁘고 넘 맘에 들어영 겨쿨립 마니 내주세용",
    "text44": "세일할 때 샀어요! 발색이 너무 예뻐요 ㅜㅜ 처음 써보는데 한달 써보고 괜찮으면 다음에 또 살래요!!!!",
    "text45": "발색 너무 잘돼요 그리고 착색 장난아님. .  세는 것도 없어서 좋아요",
    "text46": "엄청 촉촉하고 발색력도 좋고 지속략더 좋아사 잘 사용중이에용",
    "text47": "오래 지속되고 발색략도 엄청 좋아여 가벼워서 소장하기도 좋아요",
    "text48": "겨쿨분들한테 추천드려요.. 사진 색감만 봤을때눈 여쿨도 포인투로 살짝 바르묜 괜찮을거 같아서 구매했는데 전혀 아닙니다 .",
    "text49": "사진이랑 발색이 좀 다르게 나와서 손이 잘 가지 않아요 포인트립으로 조금만 사용하는 중이에요",
    "text50": "사실 색은 너무너무너무 예쁘고 촉촉하고 다 좋은데 용기가..... 너무 새요...... 너무 새........",
    "text51": "지속력 중요하게 생각하는데 이건 그냥 그래요,, 케이스도 너무 두꺼움",
    "text52": "체리레드 색상이 너무 예뻐요. 색상 설명대로 쿨하고 딥한편이지만 한콧 얇게 바르면 부담스럽지 않았어요. 마음에 듭니다.",
    "text53": "컬러 설명대로 쿨하고 딥한 편이긴 하지만 한콧으로 얇게 바르면 부담없이 잘 바를수 있겠어요. 체리레드빛 색상도 발색력도 광택도 전부 마음에 들어요.",
    "text54": "색상너무예쁘고 발색력은 그렇게 강하진않지만 촉촉하고 다 좋은데 너무 잘 새요.....",
    "text55": "색상도 이쁘고 디자인도 귀엽고 세일때 사서 지금도 잘 쓰고 있어요 맘에 드네요!",
    "text56": "지속력 좋다해서 샀는데 제 입술에선 뵬로였어요 발색사진보단 좀 형광까 있는듯",
    "text57": "겨쿨인데 포인트립으로 바르기 아주 좋어요 색도 선명하고 이뻐요",
    "text58": "재구매입니다. 체리레드 색상이 너무 예뻐요. 발색, 광택 전부 마음에 듭니다.",
    "text59": "체리레드 컬러가 너무 예뻐요. 컬러 설명대로 쿨하고 딥한 편인데 한콧으로 얇게 바르면 부담없이 잘 바를수 있겠어요.",
    "text60": "여쿨인데 2호랑 7호랑 같이 구매했는데 이뻐요 색감이며 지속력도 좋네요",
    "text61": "입술이 많이 건조한 편이라 틴트를 자주 사용하지 않는데 요 틴트는 진짜 발색도 너무 좋고 입술도 촉촉하게 오래 지속되서 좋아요~~",
    "text62": "겨쿨이 입술 안쪽에 포인트 컬러로 쓰면 좋을 것 같은 제품입니다",
    "text63": "쿨톤 물먹맂으로 딱입니당\n발색해보구 구매해보시는거 추천해용",
    "text64": "색도 이쁘고 저가 좋아하는 색상이라 샀는데 맘에 드네요 잘 산거 같아요ㅎㅎㅎ",
    "text65": "여쿨인데 2호랑 같이 구매했어요 발림성도 좋고 무난하게 쓸수 있어요",
    "text66": "쿨톤분들 쓰시기에 딱인 체리 색감이라 예쁘구 촉촉하게 발려서 너무 만족이에용!!"
  },
  {
    "brand_name": "입큰",
    "product_name": "[꿀착코팅]입큰 퍼피 글로우 틴트 5.3ml 8종",
    "price": "9750",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0019/A00000019183245ko.jpg?l=ko",
    "review_name": "08 로지코어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000191832",
    "text1": "처음 착색남기고 싶을때 쓰는데 유지력 좋고 향도 좋고 발림도 끈적이지 않아서 마음에 들어용",
    "text2": "입큰 퍼피 글로우 틴트 사용 후기입니다! ☺️\n저는 8호 로지코어 색상을 구매했고 이 컬러가 이번에 신상 컬러로 추가 출시 된 색상이더라구요! \n\n🌹색상\n로지코어 컬러는 웜톤의 로지빛 컬러에요!\n너무 탁한 느낌 없이 맑게 사용할 수 있는 로즈 컬러라서 너무 마음에 들었어요!\n착색은 웜톤의 레드 계열로 남는 편이라 시간이 지나면서 조금 더 딥해지는 느낌은 있었으니 참고 해 주시고 봄 라이트톤인 제 기준 차분한 느낌으로 사용하기 좋았어요! 💕\n\n🌹제형\n한번 발라도 선명한 광택감과 색감이 나타나는 제품이에요!\n시간이 지나면서 광택감이 더 올라오는 편이라 탱글한 탕후루 립 좋아하시는 분들께 추천드리는 틴트입니다! 👍\n약간 도톰한 느낌은 있었어요!\n\n케이스도 예쁘고 가격대비 너무 만족스러운 제품이라 추천해요! ☺️👍",
    "text3": "평소 내추럴 21호정도 사용하는 가을뮤트 코덕인데\n입큰에서 립펜슬이 출시돼서 립펜슬 구매하면서 틴트도\n같이 구매해서 한달 좀 안되게 사용해보고 후기 남깁니당😚\n\n제형은 촉촉한 틴트류인데 오일리한 촉촉틴트라기보다\n수분베이스인 촉촉이 틴트에요\n\n착색은 아예 없진 않고 어느정도 있는편? \n막 엄청 지속력 쩐다!!! 그런건 아니구요\n딱 어느정도 있는편이에요\n\n제가 틴트에서 중요하게 생각하는 부분이 향이랑 맛인데\n간혹 틴트중에 멀미나는 향? 그런 향이 나면 바르면서 멀미나고 기분이 안좋더라구요ㅠㅠ\n맛도 화장품이 맛이 중요한건 아니지만 어쩔수없이\n입에 들어오는데 너무 맛없으면 화가 난달까요?\n근데 입큰 틴트는 향도 맛도 달달구리해요\n\n저는 가을뮤트톤인 웜톤인데 화사하게 화장하고 싶을때는 \n봄웜색조도 자주 사용합니다 그래서 틴트는 웜톤컬러인 1호 6호 8호 구매했어요\n\n1호는 봄웜라이트분들이 단독으로 사용하시면 되게 이쁘실거같은 맑은 피치핑크?? 핑크에 가까운 피치색이에요 상세페이지에는 베이지 느낌이 많이 나는데 실제 발색컬러는 톤다운 된 피치컬러에요 그래서 봄웜라분들이 단독으로 차분하게 바르시면 너무 이쁠 컬러입니다 가을뮤트톤분들은 베이스로 깔고 포인트 컬러를 발라주면 이쁠거같아요 여쿨라분들도 웜하게 메이크업할때 베이스로 깔아줘도 찰떡일 컬러에요 안다님이 개발 참여하셔서 그런지 확실히 컬러가 이쁩니다\n\n6호 같은 색상은 가을웜톤🍂인 제가 평소에 자주 사용하고 선호하는 도토리?? 같은 색상인데 비슷한 색상을 워낙 많이 가지고 있어서인지 막 엄청 특별하다고는 못느낀거같아요 그냥 가을웜분들이 쓰시기에 정말 무난하다?? 그런 느낌? 시간이 지날수록 조금 붉어지더라구요 근데 이거는 6호말고 이 틴트 특성상 다 그런거 같아요\n\n8호 컬러도 로즈느낌?? 같은 색상으로 제가 선호하는 컬러입니다 1호를 베이스로 깔아주고 안쪽에 8호 발라주면 너무 이뻐요....립펜슬로 착색커버 + 외곽 음영주고 단독으로 발라도 예뻐요\n\n추천 조합 : 1호로 베이스 + 8호로 포인트(톤다운된 웜핑크 느낌나는 그라데이션 립 완성💕)\n\n총평: 갠적으로 촉촉틴트 되게 좋아하고 수분베이스 제형을 좋아해서 수분제형의 촉촉이 틴트 찾는다?하면 추천드려요 전체적으로 보면 퀄리티 나쁘지 않은 무난한 틴트 같아요\n단점을 하나 꼽아보자면 촉촉틴트 특성상 시간이 지나면 \n어두워지고 붉어지는 점이 똑같이 보이더라구요\n구매하실때 참고바랍니다:)",
    "text4": "입큰 퍼피 글로우 틴트 사용 후기입니다! ☺️\n저는 8호 로지코어 색상을 구매했고 이 컬러가 이번에 신상 컬러로 추가 출시 된 색상이더라구요! \n\n🌹색상\n로지코어 컬러는 웜톤의 로지빛 컬러에요!\n너무 탁한 느낌 없이 맑게 사용할 수 있는 로즈 컬러라서 너무 마음에 들었어요!\n착색은 웜톤의 레드 계열로 남는 편이라 시간이 지나면서 조금 더 딥해지는 느낌은 있었으니 참고 해 주시고 봄 라이트톤인 제 기준 차분한 느낌으로 사용하기 좋았어요! 💕\n\n🌹제형\n한번 발라도 선명한 광택감과 색감이 나타나는 제품이에요!\n시간이 지나면서 광택감이 더 올라오는 편이라 탱글한 탕후루 립 좋아하시는 분들께 추천드리는 틴트입니다! 👍\n약간 도톰한 느낌은 있었어요!\n\n케이스도 예쁘고 가격대비 너무 만족스러운 제품이라 추천해요! ☺️👍",
    "text5": "색조메이크업 제품 중 립제품을 가장 많이 가지고\n있을 정도로 생기없고 건조한 입술 때문에 매일\n뭔가를 발라줘야해서 신상이나 상품평이 좋은\n제품을 구입해서 직접 써 보고 만족감이 크면\n꾸준히 재구매를 합니다. 이번 입큰 글로우 틴트는\n케이스가 헤라 립틴트보다 크기가 조금 더 크고\n디자인은 비슷하고 제형이 처음엔 리퀴드인줄\n알 정도로 글로우 립틴트치고 가벼운 편입니다.\n한번의 터치만으로도 볼륨감과 광택감, 발색력\n모두 표현할 수 있는 틴트라고 되어있던데\n솔직히 볼륨감은 잘모르겠어요. 대신 젤리 텍스처의\n선명한 컬러감과 텍스처 특유의 단점인 끈적임과\n답답함이 느껴지지 않습니다.\n특히 끈적한 기름광이 아닌 입술의 단점을 커버하는 매끈한 젤리광으로 지저분해 보일 수 있는 주름과\n각질을 커버할 수 있어요. 신상립이라 2호,3호, 5호\n세 가지 색상을 먼저 구입 후 써 보고 지속력이 좋아신색상 8호 로지 코어까지 구입하게 되었는데\n앞서 구입했던 2호 모브 문은 톤다운된 누디모브로\n발색이 되고 3호 쥬시캐롯은 생기있는 코랄,\n5호 애플콕은 맑은 체리빛 레드로 발색이 됩니다.\n그리고 8호 로지 코어는 뮤티드 로즈 컬러로 발색이\n되어 부담없이 데일리로 바르기 좋은 색상같아요.",
    "text6": "소올님의 픽이라길래 구매했습니다 ! 색감 넘므 이브고 마음에 들어요 ~",
    "text7": "쿨 뮤트인데 색 아주 예쁘네요! 쉽게 지워지는 것 같긴한데 전반적으로 만족합니다 입구부분이 쉽게 더러워지는 단점이 있네요ㅠ",
    "text8": "아~~~~~주 예쁜 로지색! 장미색이예요!! 한콧 바르고 와 예쁘다하고 두콧 세콧 발랐는데도 너무 예쁘네요!  얼굴을 쫌 화사하게하고 이 립 빌라주면 분위기 여신 될것 같습니다!\n저는 착색, 발림성, 글로우 표현 까지 대만족 이예요",
    "text9": "쥬시캐롯을 잘 쓰고 있는데 이번에 새로운 컬러가 나왔길래 구매해봤어요.\n8호 로지코어는 뮤트분들도 사용할 수 있는 로즈컬러라서 데일리로 바르기 괜찮았어요.\n번들거리는 광이 아니고 물먹립느낌이라 촉촉하지만 번들거리지 않게 사용할 수 있어서 좋았구요. 시간지나면 광이 좀 줄어들기는 하지만 쫀쫀한 느낌이라 건조하지 않은 틴트에요.",
    "text10": "쥬시캐롯을 잘 쓰고 있는데 이번에 새로운 컬러가 나왔길래 구매해봤어요. \n8호 로지코어는 뮤트분들도 사용할 수 있는 로즈컬러라서 데일리로 바르기 괜찮았어요.\n번들거리는 광이 아니고 물먹립느낌이라 촉촉하지만 번들거리지 않게 사용할 수 있어서 좋았구요. 시간지나면 광이 좀 줄어들기는 하지만 쫀쫀한 느낌이라 건조하지 않은 틴트에요.",
    "text11": "제 최애틴트의 신상컬러가 나왔다고 해서 바로 구매했습니다. 사진 상 3개 발색 중에 맨위부터 3호-8호-1호 순입니다. 생각보다 자주빛이 좀 돌고(입술색마다 발색 다를 수 있음) 완전 웜톤색은 아닌 것 같고 핑잘봄이나 여쿨분들 연하게 바르면 예쁘실 것 같아요 그래도 광택감도 예쁘고 마음에 들어요",
    "text12": "일단 기존의 입술색에 따라 발색이 달라질 것 같아요. 그리고 1호랑 3호 잘 썼어서 신상 나왔다길래 샀던건데 무난무난한 로즈색인데 엄청 쿨하진 않아요. 오히려 웜쪽입니다",
    "text13": "원래도 입큰 틴트 좋아했는데 민카롱님 유튜브 보고 바로 샀거든요 이 시리즈는 진짜 색감이 다 미쳤습니다.. 겨울에 쓰기도 좋은데 봄에는 더 좋을거같아요bb",
    "text14": "어후 일차로 향이 달달 하니 너무 만족이고 착색 대박이에요!!\n같이 출시된 립러이너랑 같이 바르니 찰떡이에요!",
    "text15": "기대보다 흔한 색상이라 좀 실망했어요 ㅠ\n틴트 케이스는 양 조절 잘 되고 좋아요.",
    "text16": "데일리용으로 쌩얼에 간단하게 바를 립 찾았는데\n딱 괜찮은것 같아요\n사진은 한번 발랏을 땐데 한두번정도 덧바르는게 좋을거 같아요\n부드럽게 발려서 잘 펴지고 촉촉함은 꽤 오래 가서 따로 립밤은 안발랏네요\n꽤 착색도 되는거 같아서 다음엔 다른 색도 사보려구요",
    "text17": "생각보다 발립이 좋아요 끈적이지도 않고 베이스로 사용하기 너무 좋아요",
    "text18": "데일리로 바르기 좋은 것 같고 색상도 마음에 들어요~ 유지도 꽤 오래가는 편인 것 같아요ㅎㅎ",
    "text19": "수분감이 비교적 오래가는 것 같진 않지만 데일리로 사용하기에 가성비 좋은 것 같습니다~~",
    "text20": "발림성은괜찮아요 발색력은넘 기대를 해서그런지생각보단 다른색상이 더 맘에들었어용 가격대비엔 나쁘진않아요",
    "text21": "좀 진하게 발리는 편이라 양 조절만 잘하면 봄웜(소프트톤)도 사용할 수 있겠어요 :)",
    "text22": "입큰 퍼피 글로우 틴트 전컬러 다 가지고 있을 정도로 좋아하는 제품이에요 ◡̎ ♥",
    "text23": "낫벧\n색상 이쁘고\n쿨웜 안 가리고 좋을 듯\n데일리 자연스러운 예쁜립 원하는 분들께 추천",
    "text24": "핑크끼가 많이 올라오는 컬러에요 제형은 수분 제형이에요~~~",
    "text25": "발림성은 좋으나,, 지속력이 너무약해요 ㅠㅠ 근데 색상 너무 이쁘고 광택두 이뻐요 단점이 여러번쓰면 옆으로 세요 ㅠ",
    "text26": "깔끔하고 이쁘나\n다시 발랐을때\n고르게 예쁘게 착색되는거 같지 않은 느낌",
    "text27": "지속력 빼며는 갠춘합니당 향도 무난하고 색도 이뻐서 자주 사용하고잇습니당",
    "text28": "솔직히 큰 기대 안하고 산 제품인데 너무 마음에 들어요\n처음 발색 했을 때 너무 예쁘게 올라가고 시간 지나서 밀착됐을 때도 예쁘고 수정할 때는 물티슈로 싹 지우고 다시 바르는게 제일 예쁘더라구요!",
    "text29": "약간 자연스러운 내입술보다 좀 더 진한 색깔? \nㅋㅋ그정도 \n여러번 바르다보먄 착색이되서 그 색이 더 맘에듬",
    "text30": "오 요플레 없어서 일단 합격\n제입술에는 생각보다 약간 핑크끼도나 싶은데 \n그래도 진하지않고 내입술같은색 만들어주네요 \n착색 맘에들고 \n덧바를수록 진해짐 \n다른색도살까봐요",
    "text31": "와… 진짜 이색상 빨리 구매하세여\n바르자마자 와.. 베이스로도 딱이고 단독으로도 발라도 이쁘겠다 라는 생각이 들었어여 촉촉하구여 냄새도 킁카킁카하게되구 암튼 써봐야 알아여..긴말필요없음",
    "text32": "글로우 틴트 중 글로우 광은 제가 가지고있는 것들 중에선 일등인 거 같아요!! 로지색도 너무너무 예쁘고 제품은 뭐하나 부족한게 없어요 ㅠㅠ 글로우 특성상 지속력이 아쉬운건 어쩔수없지만 전 글로우 광이 꽤 오래간다고 생각해서 오히려 만족하며 쓰고있습니다! 다만 한가지 유일하게 아쉬운건 용기에요.. 반년째 쓰고있는데 슬슬 틴트가 새요 .. 아침에만 바르고 가방에는 못 넣고 다니는 아쉬움이 있습니다 ㅠㅠ 용기만 어케좀해주세요..",
    "text33": "상세페이지랑 색상이 달라 당황해ㅛ지만 나름대로 그냥저냉 쓰기 괜찮은 립인듯",
    "text34": "색상도 너무 예쁘고 텍스쳐도 맘에 들어요 번들번들 심하게 올라오는 광 싫어하는데 적당히 촉촉하면서 예쁜광만 돌아서 맘에 들어요 앞으로 틴트는 정착할것 같아요",
    "text35": "촉촉 하긴한데 뭔가 마르면서 너무 이쁘지 않은 느낌으로 마르면서 건조해져요",
    "text36": "생각보다 쿨톤립이였고 잘못 바르면 립라인만 남고 사라져요 촉촉하게는 올라가지만 시간이 지나면서 건조하다라고 해야하나 부드럽게 건조 되는것보다 팽팽하게 건조해지는 느낌인것같아요",
    "text37": "쿨톤립이라 단독으로는 사용 못해서 다른 립제품과 같이 사용하고 있어요.",
    "text38": "쿨톤립이라 단독으로는 사용 못해서 다른 립제품과 같이 사용하고 있어요.",
    "text39": "데일리로 하기에도 무난하고 색이 너무 예뻐요 지속력도 괜찮고 특히 발림성이 좋아요.",
    "text40": "발림성은 부드럽고 촉촉해요 \n수분력도 있고 \n하지만 발색은 떨어지네요...",
    "text41": "글로우 틴트인데 처음에 바를 때만 촉촉하구 시간 좀 지나면 매트해져서 각질 부각도 있고,,, 바르고 나면 입술에 경계선이 생겨서 저한테는 잘 안 맞는것 같아요ㅜ",
    "text42": "한 달 사용 잘 쓰고 있고 아직 만족스러워요. 팁에 양이 많이 묻어나오긴 하는데 튐은 없어서 괜찮습니다.",
    "text43": "좀 더 어두운 색깔을 원했는데 사진보다 좀 밝고 핑크빛으로 착색되는 거 같아요ㅠ 그래도 색은 이뻐서 그냥 씁니당,,",
    "text44": "촉촉하지도 건조하지도 않고 입술이 너무 편해서 좋아요. 유지력도 괜찮고 색상도 예뻐서 정착할 듯",
    "text45": "양조절이 편해서 사용하기 편해요.\n색감은 생각보다 그냥 그랬어요",
    "text46": "엄청 촉촉하고 립펜슬하고 같이쓰몀 좋다고해서 쓰는중이에요 주름부각거의없지만 지속력은 아쉽습니당",
    "text47": "입술 주름을 매꿔주면서 광이 나서 아주 만족해요!! \n글로우 제품이라 지속력은 아쉽지만 ㅠㅠ 색이랑 광택감이 넘 맘에 들어서 자주 바르고있습니당",
    "text48": "세 통째 쓰고있는 핑잘봄 애착틴트 절대 단종하지 말아주세요",
    "text49": "학창시절에 입큰 제품 써보고 20대 중반이 돼서 다시 한 번 써봤는데 좋네요???? 색상이 일단 넘 이뻐여 완전 강추",
    "text50": "촉촉하고 광이 이쁘게 올라가서 좋아여! 입큰 제품은 예전에 써보고 오랜만에 써보는데 괜찮네용",
    "text51": "촉촉하게 잘 발려요 디자인도 이쁜듯 굿굿 좋아요 !! 구매 고고",
    "text52": "사진보다 조금\n핑크돌고 건조한 느낌이 있아용 그래도 바르고 나면 촉촉함 잠시",
    "text53": "한달동안 사용해봤는데 재구매 의사있습니다 마음에 들어요!!",
    "text54": "색을 안보고샀더니 다홍끼도는 레드 색 같아서 실망스러워요 지속력은 쏘쏘합니다",
    "text55": "웜톤에게 잘 어울리고 지속력도 좋아요~ 입큰 첨 알게되었는데 대만족"
  }
]