[
  {
    "brand_name": "베네피트",
    "product_name": "고고틴트",
    "price": "27200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0013/A00000013096013ko.jpg?l=ko",
    "review_name": "단품",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000130960",
    "text1": "쨍한 핑크지만 여쿨 봄웜 다 잘 어울리는 색깔이네요\n\n봄웜인데 쌩얼보다는 피부톤 잡고 바르니까 화사해 보입니다 \n과하지 않아요 \n\n엄청 촉촉한건 아니고 립밤 발라주면 좋아요\n립스틱 보다는 착색이 오래 가지만 밥 먹고 나면 다시 발라줘야죠~ 커피 정도는 괜찮은 것 같아요",
    "text2": "❤️여쿨립 중에 베스트입니다ㅎㅎ\n가장 마음에 드는 립이에요!!\n\n🧡매트 틴트도 글로시한 틴트도 원하지 않는다!\n자연스러운데 너무 연하지는 않는 틴트를 원한다!\n하면 무조건 베네피트 틴트입니다\n▶️그중에서 원하는 색에 맞춰서 구매하면 좋은데 고고틴트는 정말 쿨톤이신분들은 여쿨~겨쿨 상관없이 모두들 잘 사용할 수 있을 것 같아요!\n\n💛지속력은 좋은편입니다\n왜냐하면 일단 틴트자체가 립에 스며들어서 발색되는 편이기 때문에 당연히 지속력도 좋고 잘 안지워질 수밖에 없어요!\n\n💚다만 안 좋은 점은 유통기한이 제품자체에 표기가 안되어있습니다\n이미 케이스는 버린지 오래인데 유통기한 체크하려고보니까 표기가 안되어있더라고요… 난감하게 되었지만 뭐… 지금 사용하는 속도 봐서는 유통기한 내에 사용할 수 있을 것 같긴합니다ㅎㅎㅎ",
    "text3": "🍭 웜톤인줄 알았는데 여쿨인줄 알았다가 겨쿨진단받아서 색조는 그냥 톤 파괴. \n굳이 웜쿨에 맞추지 않고 원하는 대로 화장 함. \n색이란 자인이 꾸미기에따라 어울리는 법. 더 어울리고 덜 어울리고의 차이가 있을뿐.\n\n🍑 총평\n베네틴트를 20여년간 써오고있고 차차틴트 롤리틴트도 쓰고있다 \n어느순간 귀차니즘에 빠져 오래가는 틴트를 추구해서, 외출시 한번 바르면 집에 돌아갈때까지 지워지지 않는 틴트를 찾아쓰고 있었다 오래가는 틴트는 좋긴한데 색이 다양하지 않다는 단점이 있어서 다시 베네틴트와 립스틱, 일반틴트로 돌아왔다\n그리고 고고틴트를 구입했고 나머지 플레이틴트 러브틴트 플로라틴트도 구입예정이다\n역시 명불허전 틴트의 최고봉, 베네피트 틴트다.\n\n\n🍑 발림성 ㆍ 텍스쳐\n부드럽게 잘 발린다 팁의 털도 부드럽고 틴트 자체도 부드럽다\n\n🍑 발색\n쨍한 핫핑크!  요즘 내가 너무 좋아하는 색이다 베이스 바르고 가운데 부분에 핫핑크로 포인트 주면 얼굴이 피어난다\n고고틴트는 탁한 느낌이 1도 없는 쨍한 핫핑크\n\n🍑 기타\n1번 사진은 손등발색, 2번은 입술에 올린후 면봉으로 바른것, 3번은 바른후 2분뒤 닦아낸 것, 4번은 한시간 후 남은 착색이다\n착색이 이 정도면 훌륭하다 입술에 남은 착색은 더 오래갔다\n무엇을 먹지 않는다는 조건이 있지만.\n\n🍄 주의할 점\n양조절 잘해야한다 조금만 발라도 색이 강하게 올라온다\n점찍듯 입울에 올리고 면봉이나 손가락으로 문질러 바르면 된다\n\n🍑 재구매의사\n죽을때까지 살거다. 입술에 주름이 없는 편이지만 나이 더 들면 내 입술에도 주름이 생기겠지\n주름에 끼어있는 틴트만큼 보기싫은게 또 있을까. 베네피트 틴트는 입술주름에 안낀다\n그래서 할모니가 되어도 살거다",
    "text4": "봄웜라 사용 중입니다 \n색상은 형광 살짝 섞인 핑크구요 \n\n착색은 다른 물틴트보다 자연스럽게 오래갑니다 \n\n한쪽으로 뭉치는 느낌없이 발라져서 발림 좋구요 \n\n바싹 마르는 물틴트는 아니지만 립밤으로 수분 덮어주면 좋아요",
    "text5": "지속력도 괜찮고 특히나 쿨톤들에게 고고틴트 발색 미침.. 너무 예뻐서..ㅎㅎ 그치만 이에 잘 묻는다는게 함정.. 그것만 주의하면 지속력에 발림성 발색력 딱 좋음 특히 용량도 줄어들면서 그만큼 실용성도 높아지고 가격도 떨어져서 더 좋았어용\n아이폰 후면카메라 버전이고, 실제로는 저것보다 훨씬 쨍해요!",
    "text6": "꾸준히 사서 쓰는 틴트에요! 여쿨라한테 형광등 켜지는 컬러 ㅎ",
    "text7": "여름에 쓰기 좋은 틴트입니다~ 원래 강경 글로우 틴트파인데 입술에 머리카락이 너무 많이 붙어서; 그렇다고 매트 틴트는 너무 안 어울리고 물틴트는 너무 건조해서 찾다가 발견한 게 이거였어요. 발색 진짜 ㄹㅈㄷ니까 양 조절 잘해서 바르시고 내가 여쿨라다 하시면 구매해 보는 거 추천드립니다. 형광등 켜지는 색이예요",
    "text8": "피부가 어두운 편이라 핑크톤을  쓰는데 보이는대로 색은 아주 예뻐요.\n매장에서 손등에 발랐더니 발색도 좋고 지속력도 좋은거 같더라구요.\n비누로 지워도 색이 남아있어서요...\n구매해서 입술에 바르니 이 지속력 뭔가요?\n밥한끼 먹으니 거의 사라지네요ㅠㅠ\n그후로 립 탑코트를 발랐는데 똑같이 지워지네요.\n각질도 안생기고 색도 예쁜데 지속력이 립스틱 수준이라 그점이 실망 스럽네요",
    "text9": "👉 베네피트 틴트들 색감들이 하나같이 너무 예뻐서 꼭 드래곤볼 모으듯이 구매하게 되는 것 같아요~🤣 예전에 미니 샘플로 고고틴트를 사용해 봤었는데 그때 얼굴에 꼭 형광등 킨듯 환해지는 색감이어서 꼭 본품 구매하고 싶었어요. 그러다 이렇게 구매하게 되었네요.\n\n⚀ 우선 고고틴트의 색상을 보면 \"형광빛 체리\"색상이여서 얼굴에 형광등 킨듯 환하게 밝혀주는 색상이더라고요. 간혹 입술만 너무 튀거나 둥둥 떠보이는 느낌이 들 순 있지만 그럴땐 피부톤을 한톤 밝혀주면 더 잘 어울리더라고요. 색상은 케바케가 있으니 꼭 테스터 해보는 것을 추천해요~😉👍\n\n⚁ 이전 리뉴얼된 베네피트의 틴트들을 구매하면서 틴트의 팁이 좀 더 편리하게 변경돼서 너무 좋더라고요!😄👍 훌렁훌렁한 매니큐어 브러쉬 같은 팁에서 힘이고 땅땅한 솜털 모양의 팁으로 바뀌어서 원하는 입술 부위와 그라데이션 립을 연출하기 더 편해졌어요!👍👍\n\n⚂ 그래서 이전 보다 훨씬 발림성도 좋아졌고 그래서인지 지속력도 좋았던 것 같아요. 이전에는 얼룩덜룩 발리는 바람에 틴트 지속력이나 틴트 본연의 질감이나 색상이 잘 표현되지 못했는데 지금은 그 부분들이 많이 개선된 것 같아요~😀\n\n⚃ 그렇다고 마스크에 묻어나오지 않아요 정도라거나 음식을 먹고 커피를 마시고도 지워지지 않아요 정도의 지속력까지는 아니지만 형광빛 톤으로 착색이 남아서 틴트로써 어느정도 지속력은 있는 편이었어요.\n\n⚄ 아무래도 베네피트 틴트만의 유니크함이 있고 색상들이 다 취향저격이여서 구매하게 된 이유도 있지만 이미 시중에는 더 다양하고 예쁜 색상들과 독특한 디자인의 틴트들이 많기 때문에 굳이 베네피트 틴트만을 고집하지 않아도 될 것 같아요~😂 베네피트 틴트 중에서도 자신에게 잘 맞는 색상의 제품 1개정도는 구매해도 나쁘지 않을 것 같아요!😆",
    "text10": "돈이 없던 20대 시절 친구가 이거를 생일 선물 받았다면서 쓰는데 너무 부러웠어요. 그때는 붓으로 된거였는데 어찌나 써보고 싶던지..\n나도 돈 벌으면 이것부터 사야지 했던 기억이 나네요ㅎㅎ\n전원 웜톤이라서 차차틴트가 정말 찰떡으로 제 입술에 너무 잘 어울리는데 그래도 쿨톤이고 싶을때가 있자나여 한번씩 괜히 핑쿠핑쿠하고 싶은날에 \n차차랑 레이어드해서 쓰려고 두개 명동까지 일부러 가서 테스트 해보고 샀네용\n사진은 차차틴트랑 레이어드한 거에요\n이게 좀 비싸도 역시 돌고 돌아서 다시 돌아오게 돼 있습니다 저는 계속 쓸 거에요",
    "text11": "고고로 베이스하고 차차로 한번 더 바른거에요\n사진은 초첨을 잘 못 잡아서 연하게 나왔는데\n실제로는 더 찐하고 쨍해요\n발색은 그 어떤것도 따라올수 없는데\n모두가 말했듯이 지속력이 짧아서.. 그만큼\n계속 발라줘야하는데 저렴하지도 않으니 \n부담이 가긴해요ㅜ 매장이랑 온라인이랑 똑같이\n세일하는줄 알고 명동가서 산건데 온라인이 더 싸네요 흑흑ㅜㅜ",
    "text12": "예전에 차차틴트를 사용하고 바르기는 불편하지만 착색이 잘되길래 마스크에 덜 묻어날것 같아 구매했습니다. 차차가 웜톤 저격이라면 고고는 쿨톤저격 상품같아요.\n●발림성\n베네피트가 사실 바르면 바로 흡수되는 느낌이라기 보다 좀 떠있는 느낌이 있는것 같아요. 그래도 흡수되면 착색은 좋은것 같습니다. 요즘같이 마스크 쓰고 살아야 할땐 끈끈하고 촉쪽한 재질보다는 이게 좋은것 같아요.\n ●용량\n가격대비 용량은 아쉽습니다. 그래도 어쨌든 재구매 하게 되는 상품은 맞는것 같네요.\n●어플리케이터\n개선되어서 젤로 좋은 부분이죠. 전에는 매니큐어같아서 입술에 바를때 간지럽기까지 했는데 개선되고 좋아졌네요.",
    "text13": "저는 여쿨라라서 자연스러운 발색이 더 어울리는 편인데요! 그래도 안쪽에는 조금 발색이 있는 그런 립을 선호해요! 😌 그래서 여쿨라 틴트로는 고고틴트 짱입니다!!!",
    "text14": "우선 여쿨라가 포인트로 주기에 좋은 립이라고\n생각하시면 되어요! \n여름에 너무 끈적이는 립보다는 이런 립이 산뜻하고 좋더라고요~",
    "text15": "4통째 쓰고잇는데 포인트 컬러로 너무 좋아요. 평생 재구매 템",
    "text16": "물틴트인데 좀 농도있게 발리지만  입술에 스며들면 끈적이지 않아요. 쿨색이구요. 용기와비슷한 색인데 진하지않아서 바르기좋아요.  베이스색으로 써도 좋을듯해요.",
    "text17": "한번만 쓱 발랐을 때 젤 예쁜 색이예요 예쁜 핑크빛의 본래 입술색으로 쌩얼에도 요것만 발라도 얼굴이 확 살아요 포지틴트도 예쁜데 고고틴트가 저한텐 더 잘 어울리네요",
    "text18": "형광 체리색 고고틴트 ~ 발색이 진짜 쨍하게 잘 되고 각질부각도 없어요. 발림성 좋고 색상이 예뻐서 쿨톤에게 강추!",
    "text19": "핑크색도 넘이쁘구 저번엔 용량이 너무커서 다못썼는데 용량도 맘에들구 좋아요~~",
    "text20": "예전에 어렸을 때 베네피트는 용량도 많고 가격도 높아서 쉽게 구매하지 못했던 제품 중 하나였어용 ㅎㅎ 근데 지금보니 적당한 용량에 가격도 리즈너블하더라구요 ! 안 살 이유가 없잖아요 ..? ㅋㅋㅋㅋㅋ 그래서 샀는데 저한텐 살짝 ㅠ,, 안 맞는 것 같아요 겨쿨한테 더 잘 받는 컬러인 듯 합니다 ~~!",
    "text21": "실제 테스트 후 구매했어요 여쿨찰떡! 베이스로 연한거 깔고 그 위에 레이어드하면 되게 예뻐용 크크",
    "text22": "여름쿨 라이트톤입니다!! 고고틴트를 바르자마자 얼굴이 환해지는 느낌에 벌써 두통째 사용중이에요! ㅎㅎ 주관적으로 복숭아 + 체리빛 섞은 느낌이고 쌩얼이나 네츄럴 메이크업 때 발라주면 너무 예뻐요 두어번 바르면 형광끼가 더 도는데 그때 피부톤이 환해지는 기분입니당 발림성 좋고 지속력은 무난한 편이에요!! 여쿨라이트분들 제발 고고틴트 바르고 그 위에 맥 임패션드 살짝 덧칠해보세요 ㅠㅠ",
    "text23": "촉촉하고 조금 오일리한 느낌...?? 입니다! 케이스 너무 기엽구요 ㅋㅋ 연하게 톡톡 바르면 예쁠 것같아욤 베송 완전 빨리왓아요...",
    "text24": "물틴트라 마스크껴도 절대 안 묻어남\n겨울쿨톤분들~~~꼬옥 사보셔요\n얼굴이 화사해집니다\n바르고 몇초있으면 입술에 물들면서 스며들어서 잘 지워지도 않아요",
    "text25": "여쿨브라이트분들은 무조건 이거 사세여! 17년도부터 사용했는데 너무 좋습니다 다른거 갈아탔어도 다시 돌아와요!",
    "text26": "첫 출시했을때 엄청 잘쓰다가 한동안 안썻는데\n다시쓰니 너무 좋네요 왜 잊고 살았는지 ㅠㅠㅠ 인제라도 다시 잘 쓰려구요",
    "text27": "여름 쿨 라이트 분들 강.추 드립니다 bb 글로시한 립 바르시기전에 입술에 전체적으로 바르고, 쿠션으로 입술 색 살짝 없앤 뒤에 그 위에 글로시한 립 발라서 얹어주면 촉촉한 립 묻어나서 입술 지워져도 처음에 발랐던 립 색깔이 있어서 입술 안 하얘보이고, 좋아요",
    "text28": "ㅇ발림성: 바르면 바로 착색 될 만큼 발림성 좋아요.\nㅇ수분감: 베네피트 틴트 수분감 좋은거 다 알죠.\nㅇ색감: 쨍한 핑크색 포지틴트로는 낼 수 없는 색감이에요.\nㅇ지속력: 착색된거 날아가면 바로 없어져요 ㅎㅎ(at least 3시간은 지속돼요)\n\n항상 사용하고 있는 제품이에요.\n베네피트 차차틴트 고고틴트 베네틴트 포지틴트 네개 다 쓰고 있어요 ㅎㅎ\n\n그래서 다 떨어지면 사서 채워놔요.\n입술에 착 달라붙어서 발색되는게 좋아요.\n내 입술에서 나는 색깔 같아요.\n저는 볼에는 포지틴트 사용하고 입술에는 고고틴트랑 베네틴트 같이 사용해요.",
    "text29": "고고틴트 색상은 이쁜데 여러번 덧발라야 칼라발색이 된다는 점과 물제형이라 그런지 바를때엔 촉촉하지만 금방 말라버리고 입술이 건조해져요. 지속력도 좋은 편이 아니라서 음료수 한잔 마시면 가운데는 다 지워져요 ㅠㅠ",
    "text30": "지저분하게 착색될까봐 걱정했는데 그런게 없네요 ㅋㅋㅋ 괜히 비싼게 아니군용 색감 되게 맑은체리컬러라 이뻐요 세일일때 산거라 겨울인 지금 바르기엔 건조해서 안바르는데 날 풀리면 잘 쓸거같아요",
    "text31": "올영에서 백화점 화장품도 팔다니 신기하네요\n향수랑 같이 고고틴트 주문했는데 살짝매트하고 색이 금방\n사라지는거 빼고 만족스러운 컬러예요 10%할인까지 \n받아서 너무 잘산거 같네요 . 레드랑 핑크가 제일 이쁜거같아요\n레드가 그나마 지속력이 오래가는듯해요",
    "text32": "베네/차차/러브/포지 써봤는데 저한테는 고고틴트가 제일 잘 맞아요! 색이 형광등 켜지는 색이에요~ 세일 기간에 저렴하게 샀습니다",
    "text33": "기존 쓰던 틴트가 단종되서 최대한 비슷한 발색의 틴트를 찾다가 구매하게됐어요~ 색상은 정말이쁘구요 다만 단점은 잘묻어난다는거?\n그리고 립밤바르고 발라줘야 뭉침없이 잘발린다는 정도네요 이뻐요",
    "text34": "배송빠르구요 하얀핑크끼보단 진분홍끼가 더강해요\n좋은거같아요",
    "text35": "발라본 것 중에 최고입니다.. 항상 10000원짜리 틴트만 발라서 사기 전에 가격 면에서 망설여졌는데.. 비싼 제품은 이유가 있네요. 지속력, 색 유지, 입술 갈라짐도 덜하고 정말 좋아요.\n니베아 립밤이랑 같이 바르면 입술 건조하지 않고 좋습니다. 여름쿨라이트인데 색깔은 말도 못하게 찰떡입니다. 무지 예뻐요.",
    "text36": "베네피트 틴트는 종류별로 다 있는데 \n톤알못 이지만 웜톤추정하고 있던 전~\n고고틴트는 당연히 나한테 안 맞겠지 싶어 쳐다도 안 봤는데요즘 쿨톤 핑크립을 발라보구 잘 어울려서 \n쿨계열 핑크립을 요즘 모으고 있어요\n플레이틴트랑 러브틴트도 너무 잘 쓰고 있어서\n고고틴트도 주문했지요\n촌스럽거나 안어울리면 어떡하나...했는데\n생각보다 괜찮은거같아요~\n물틴트 종류라 발색이 진해도 어색하지 않아요\n연한 베이스립 깔고 포인트로 바르는데 부담스럽지두 않고\n쨍하니 포인트 되어서 얼굴에 형광등 켜주네요~\n이거 쿨톤립인걸로 알고 있는데...그럼 난 쿨톤인가?싶기도 하게 생각보다 잘 어울려서 만족해요~ㅋㅋ\n얼굴이 22호로 어두운편이라 베이스를 톤업해서 메이크업하니 고고틴트랑 딱 좋아요♡\n모든게 다 좋은데~~\n다만 베네피트틴트들  특성상 지속력이 짧고 금방 흡수되면서\n입술이 많이 건조해져요ㅠ 따로 립밤을 발라주고 있어요",
    "text37": "행사할때 구매했어요 2+1 행사상품도 사고 싶었는데 품절ㅜㅜ\n일단 요거하나 건졌어요 \n차차틴트매일 쓰는데 마스크에 묻어나지도 않고 넘 좋아서\n요것도 샀는데 쨍한 핑크가 넘 이쁘네요 \n차차틴트와는 질감?이 좀 다른것같아요 좀 더 쫀쫀한느낌",
    "text38": "올리브영에서 베네피트 할인하면서 틴트 싹쓸이해왔는데 ㅋㅋㅋ 덕분에 처음 고고틴트에 도전해봤어요. 체리핑크 색이라 이거 입에다 올려도 되는 건가 싶을 정도로 부담스러운 체리핑크색인데 막상 입술에 올리면 생각보다 자연스럽고 예쁘게 발색돼서 역시 베네피트는 틴트계의 조상님이구나 싶었네요 ㅋㅋ 여쿨라신 분들은 포지틴트 베이스로 바르고 고고틴트 그라데이션으로 발라주면 아주 적당하게 예뻐요. 지속력도 베네틴트보다는 좋은데 차차틴트보다는 덜한 것 같습니다 ㅜ 발림성도 괜찮고 새로운 틴트 도전 성공인 것 같아요. 쿨톤 중에는 여쿨 브라이트, 겨울쿨톤이 사용하면 정말 찰떡일 컬러 같습니다",
    "text39": "늘 사용하던 제품이구요 세일하길래 구매했어요 -\n저렴하게 구매해서 만족하구요, 베네피트 틴트중에서 제일 만족스러운 색상이라 떨어지지않게 늘 재구매하고 있어요.\n\n세일 자주 했으면 좋겠어요ㅠ\n발림성은 아주 부드러운 편이구요 발색도 잘 되는 편이라 자주 덧바르지 않아도 되어서 편하구요,\n음식 먹으면 어느정도 지워지지긴 하지만 지속력을 좋은 편이라 생각되네요 -\n\n역시 브랜드 제품은 다르다는 생각이 들구요,\n입술에 자극도 크게 되지 않는 것 같아서 저는 앞으로도 계속 사용 할 것 같아요.\n\n요즘 마스크 매일 사용하면서 더 자주 바르게 되는 것 같아요\n마스크나 휴지 등에도 많이 묻어나지 않아서 더 자주 사용하게 되는 것 같구요,\n색상도 평범한 듯 하지만 저한테 아주 잘 어울리는 색상이라서 저한테는 인생템이에요.\n\n앞으로도 쭉 사용할 것 같구요, 세일하면 미리 쟁여두려구요, 세일 자주 해주세요ㅠ\n모든 사람에게 두루두루 잘 어울릴만한 색상이라 적극 추천하고 싶어요 - 저는 아주아주 만족하면서 사용하고 있어요 -",
    "text40": "쿨톤 찰떡템이에요!! 특히 저는 피부톤은 밝은편인데 입술은 어두워서\n정말 조금이라도 딥하거나 탁하게 진한 립 바르면 정말 큰일나거든요....\n근데 이 틴트는 전혀 어두워지는게 없고 색상도 자연스럽게 얼굴에 잘 받는데, 밀착력이 좋지는 않아요ㅠㅠ 오히려 조금 지저분하게 입술에 올라가기때문애, 바를때 여러번 나눠서 안쪽부터 꼼꼼하게 발라주셔야해요..ㅜㅜ그래도 추천입니당",
    "text41": "n번째 구매중입니다 발색이 맘에 들어서 잘 쓰고 있어요 아쉬운점은 너무 자주 발라서 그런지 빨리 닳아서 자주 사야한다는 점.. 가격 대비 양이 많진 않은 편인거 같네요",
    "text42": "Its not what I had expected. Maybe its suit to fair complexion.",
    "text43": "저흔테 잘 맞는 색이라서 두번째 구매해용 단종 안됐으면 좋겠네여ㅠㅠ",
    "text44": "항상사용하던 제품의컬러에요\n틴트하나에 넘큰박스에  왔어요",
    "text45": "기대했던만큼 색상도 너무 화사하고 얼굴색이 밝아져요. 발림성은 좋은 편이지만 양 조절이 조금 어렵고 아침에 바르면 세네시간은 가는 것 같아요. 흡수가 너무 잘 돼서 잘 안지워질 정도에요 ^^; 재구매 의향 있어요",
    "text46": "라이트 웜인 저에겐 차차틴트가 더 예쁜 거 같아요\n쿨톤에 어울리는 핑크에요\n사실상 베네틴트가 발색력이 좋은 틴트는 아님\n단 마른 상태서 여러번 덧바르면 색이 진하게 올라옴",
    "text47": "발색 예뻐요\n유분없이 맨 입술에 발라야 정말 예뻐요\n도톰해보이고 ~~",
    "text48": "틴트를 잘안쓰다가 마스크 사용하면서 필요해서 샀어요. 쿨톤한테 잘어울리는 쨍한채도의 핫핑크 틴트입니다\n베네틴트보다 형광핑크가 돌아요",
    "text49": "상품배송도 정말 빨리 오고 너무 만족합니다~~",
    "text50": "쿨톤에 최고인 틴트\n나스의 드래곤걸이랑 색깔은 비슷한데 더 여리여리 청순해보여서 항상 가지고 다녀요 쿨톤이신분들에게 강추합니다",
    "text51": "볼과 입술을 한번에 화사하게 해서 괜찮아요\n바르는 강도에 따라 조절이 되서 편합니다",
    "text52": "겨울쿨톤에 찰떡이에요! 핫핑크 컬러고, 맑은 톤이에요! 귀여워요💓",
    "text53": "겨울쿨톤 추천💜💙💜💙\n\n코로나 이후로 메이크업도 안하구\n간신히 눈썹이랑 입술만 칠하고 다녀요\n\n착색이 잘 되고 안뭍어나는 제품을 찾다보니까 예전에 쓰던 베네피트로 돌아왔습니당,,\n\n이번에 베네, 차차, 러브, 고고를 모두 구입해서 써보았는데요 💜겨울쿨톤 브라이트💜인 저는 차차 빼고 세가지 색상 모두 잘 어울렸어요! 그중 베네틴트랑 고고 틴트가 가장 마음에 드는데, 베네 틴트는 진짜 쌩얼에 바르는게 베스트인것 같구, 고고틴트는 블러셔나 마스카라랑 같이해줘도 예뻤습니당\n\n화장을 많이 하는 편이 아니다보니 입술에 좀 많이 발랐다 싶으면 찍어서 볼에 바르기도 하는데 블러셔로써도 얼룩지지 않아서 좋았어요!",
    "text54": "색이 너무 이뻐요 ~~!! 세일할때 다시 사고싶어요 ~!!",
    "text55": "세일할때 삿어야했는데 세일 끝나버렸어요 ㅜㅜ 그래도 삿어요",
    "text56": "워터틴트인데 약간 촉촉한 물방울?을 입술에 얹는거처럼 발려요! 색감도 딱 쨍-하게 이쁜 핑크컬러라서 여름 쿨 라이트 분들에게 추천이요bb",
    "text57": "제품도 순하고 성분도 착하고 가격대비 우수한 제품인것 같아요",
    "text58": "가격대비 제품력도 좋고 성분도 순한것같아요 세일때 구매하면 좋은것같아요",
    "text59": "쿨톤이신 분들 얼굴에 형광등 켜줘요 .\n바를땐 촉촉한데 바로 스며들어 건조해요 \n지속력도 좋고 색도 이쁜데 \n전항상 틴트 바르고 투명 글로스나 \n디올립밤 발라주면 딱이예요 \n돌고돌아 다시 찾게되는 틴트명가랄까…💓",
    "text60": "여쿨 찰떡 ~! 착색도 좋아서 지속력 고민이신분들 츄라이\n매니큐어 솔 바뀐지 꽤 됏군여",
    "text61": "핑크레몬에이드 컬러,, \n여쿨이라면 ,, 꼭 써봐야하는 틴트,, 그 잡채\n기존 매니큐어 솔이 아니라 더 편했어요 \n그 썩은 매니큐어 솔 버리길 증말 잘함",
    "text62": "동생이 매번 사는 틴트에요. 여름뮤트인데 자연스럽게 잘 어울리는 것 같아요",
    "text63": "예뻐서 가지고 다닐때 꺼내는 기분이 좋아요\n발색도 좋고 고유의 색감이 넘 이뻐요",
    "text64": "베네피트 틴트 핑크색 중 가장 진하고 예쁜 것 같아요\n색상과 착색이 정말 마음에 들었습니다",
    "text65": "쿨톤이 사용하기 너무 좋아요 \n발색도 지속력도 좋고 색이 무엇보다  예버요",
    "text66": "언제나 애용하는틴트 이만한 틴트는없슴니다  질릴수가없슴",
    "text67": "딱 발라보고 제 인생템이 되었고 발색도 예쁘고 잘 발려서 좋았는데 일주일만에 잃어버려서...ㅎㅎ슬프지만 제품 자체는 만족했습니다!",
    "text68": "발색 너무 예쁜 체리핑크에용ㅎㅎㅎ 오랫동안 쓸거같아요!",
    "text69": "색상도 예쁘고 촉촉한데 베네틴트처럼 워터제형이 아니네요~ 발색이 덜자연스럽다고 해야되나.. 그래도 색상 맘에 들어요~",
    "text70": "유명하길래 사봤는데 정말 별로네요.\n색 선탁도 실패지만\n얼룩지게 발리고 건조하고 정말 마음에 안 들어요.\n한번 바르고 버렸어요.\n다른 사람 주고 욕 먹을까봐...",
    "text71": "제가 아끼는 베네피트 립이에요 여쿨이고 다른 연한거랑 쓰기 너무 좋아요",
    "text72": "너무 매트한 립스틱은 못써서 틴트만 사용하는데 \n몇년전에 선물받고 고고틴트만 쓰고 있어요 ㅎ \n쿨톤인데 색은 진짜 찰떡이고 지속력은 솔직히 잘 모르겠어요 그냥 색 없어질때쯤 한번 바르고 있는데 불편하고 그런건 못느낍니당 ㅎ색 너무 예뻐요",
    "text73": "별로 인거 같앗는데 다른 틴트 쓰면 다시 이걸로 돌아옴 ㅋㅋㅋ 평소에 자기입술색인것처럼 스며들면서 자연스러운템입니다",
    "text74": "발색 너무 좋고 부드러워요 \n2번 바르고, 한번 더 바르면 넘나이쁜듯",
    "text75": "자주 쓰던 틴트인데 색상 진짜 예쁘고 바르기 편해서 좋아요.",
    "text76": "제가 찾던 컬러에요 형광핑크\n지속력이랑 묻어나는게 아쉽지만 색깔은 최고인거같아요",
    "text77": "항상 쓰는 제품이에요 생얼에 딱 좋아요 자연스러운 발색",
    "text78": "사실 끝까지 플레이틴트랑 고민했는데 여쿨이라 여러 리뷰를 보고 결국 고고로 결정했슴니당ㅎㅎ\n발림성은 좋고 지속력은 정말 좋아요^^; 다 지웠는데 엄마가 왜 집에서 립스틱 바르고있냐고하실정도\n근데 좀 은은한걸 찾는중이었어서 이것보다 발색이 덜 강했으면 더 좋았을거같은데 뭐 좋습니다",
    "text79": "원래 쓰던 제품이라 주문했어요\n다른 사이트에사도 판매하지만 올리브영에서도 할인중이라서 구매해봤습니다\n제품 발색 잘되고 마스크에 안묵어서 지속적르로 사용해요\n또 색도 이쁘고 부다그럽지 않은 색이라\n자주 애용하고 있습니다\n저는 건조하진 않고 근데 아무래도 틴트이다 보니까\n뭉치지 않게 잘 펴서 발라줘야 이쁘게 발색 되는 거같아여\n컵이나 뭐 먹을때 주웨에 많이 묻어나는 타입은 아니고\n지속력도 좋기때문에  자주 구매해요\n이거말고 다른 색은 개인적으로 안어올려서\n이 색으로만 재주문 하고있습니다",
    "text80": "생각보다 묽고 자줏빛이 강한 느낌이에요. 마스크에 묻어나옴은 있고, 지속력은 그냥 있을때는 괜찮은데, 음료마시거나ㅜ식사하거나 그러면 거의 없어져서 지속력이 조금 아쉽기도해요. 틴트라서 건조할거라 생각했는데, 생각보다 건조함은 없어요.",
    "text81": "어릴 때 베네피트만 썼는데 그땐 솔이 아니라 붓같은 느낌이라 잘 안쓰게 됐는데 ㅋㅋㅋㅋㅋ지금은 팁도 리뉴알되고 좋네요! \n쿨톤이라 고고틴트 구매했는데 색은 마음에 들고 립밤으로 올려서 유리알처럼 만드는데 참 이쁘네요 \n다만 착색일 땐 좀 안이ㅃㅓ요 베네피트 특유의 요플레 현상도 없습니다 !",
    "text82": "매장에서 발색을 못해봐서 후기 많이 찾아봤는데 후기마다 색상이 달라 그냥 올리브영데이때 쿠폰 받아 복불복으로 구매했어요 근데 쿨톤 인생템입니다 진짜 강추해요!!! 쿨톤이신분들 꼭 구매하세요 절대 후회 안합니다! 마스크에도 안묻어나고, 건조하지도 않으면서 물틴트라 촉촉하게 쓰기 좋습니다! 윗입술이 살짝 바르기 어렵지만 여러번 덧바르면 발색 최고예요",
    "text83": "'겨울 쿨톤한테 딱인 가성비갑 제품'이에요. 엄청 촉촉해요. 그리고 얼마나 진하게 바르느냐에 따른 색상 차이도 꽤 나는 것 같아요. 저같은 경우에는 진하게 바르면 그닥 어울리지 않는 것 같았는데, 다소 연하게 바르니까 잘 어울리더라고요.",
    "text84": "색상 완전 마음에 들어요 여성스럽고 \n핑크색상 너무 이쁘게 잘나와요",
    "text85": "색상 너무 이뻐요 여성스럽고 발색도 \n잘되고 역시 이름값해요",
    "text86": "여쿨한테 잘 어울리는 체리핑크에요. 두통째 쓰는중",
    "text87": "생각보다 발색이 진해서 그리데이션 용도로만 씁니다 쿨톤들이 잘어울릴 핑크색입니다",
    "text88": "색상 너무 예쁘고 유명한 이유를 알겠ㄴㅔ여 다음에는 차차를 사보로구요",
    "text89": "색도 예쁘고 지속력도 꽤 오래가요! 발림성도 좋고 항상 쓰는 제품입니다",
    "text90": "색이너무예쁩니다......................",
    "text91": "kimdi****\n복합성 웜톤 각질 잡티\n5점만점에 3점\n2020.01.22\n발색력\n다소 아쉬워요\n지속력\n예상보다 짧아요\n발림성\n다소 아쉬워요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text92": "쿨톤에겐 아주 적격인 틴트에요 엄청 쨍해서 부담스러울수도있지만 입술색 비슷한 베이스위에 발라주고 글로스 한번 덧발라주면 자연스럽고 생기있는 립으로 연출돼요",
    "text93": "겨울쿨톤에게 잘 어울려요 색이 좀 튄다고 생각할수있지만 스킨톤 베이지립으로 베이스깔아주면 전 좋더라구요",
    "text94": "치아에  묻지않고\n여쿨에게는 형광등켜질템입니당",
    "text95": "선물했는데 아주 마음에 들어해서 만족합니다 컬러도 이쁘고",
    "text96": "기대했던거보다 별로에요\n색도탁하고...지속력도 안좋고\n바르고 바로 건조해짐 입술 쩍쩍 갈라져요",
    "text97": "기존에 바르던 립제품 바르기 전에 이런 착색 틴트를 깔면 확실히 지속력이 즇아요",
    "text98": "웜해서 잘 못 쓰는 립을 바를 때 베이스로 깔아줘요. 이런 착색 틴트를 베이스로 깔면 하루종일 립 지속력이 높아서 하나 쯤은 가지고 계시면 유용해요",
    "text99": "love this color so much that this is already my second bottle",
    "text100": "촉촉하게발색이잘되어서메이크업시사용하기좋았습니다",
    "text101": "발색과 색감이 만족스러워 잘 사용하고 있습니다  사용하기 좋습니다",
    "text102": "좋타는 소문에 벼르고별러서 샀는데 역시 만족스럽네요",
    "text103": "말하는 직업이라  입술이 금방 없어져서 립제품바르기 전 바르려고 샀어요 ! 색깔이랑 쓰고있는 립글로즈랑 색이 비슷해서 잘쓰고있어요 ! 단독으로 쓰면 금방없어지고 조금 건조해요",
    "text104": "발색 너무 예뻐요\n블로그리뷰 보면 엄청 진하게 발색한 사진이 많던데 사서 써보니까 두번 덧발랐을때 연한 발색이 예뻤어요! 포지틴트도 사고 싶어요!",
    "text105": "핑크 색상 틴트는 너무 제가 제일 좋아하는 색상이라서 굿입니다~",
    "text106": "물 틴트 제형치고 묻어남이 많지는 않아서 다행이에요ㅎㅎ 좋아요",
    "text107": "우선 촉촉해요 ~~ 근데 생각보다 지속력이 너무 짧아요 ㅠㅠ좀더 색이 쨍하고 지속력도 강했으면 하는 바램이 있네요",
    "text108": "원래 써오던거라... 용량이 작아져서 휴대도 가능하겠네요 만족합니다 ㅎㅎ",
    "text109": "친구 생일 선물로 줬는데 친구가 엄청 만족 하며 쓰고 있습니다",
    "text110": "예뻐요좋습니더~~!!!!!~~~~~~~~~~~",
    "text111": "저렴이 틴트는 착색되서 지속력이 좋은거라면 \n베네피트는 착색되지 않는 지속력 높은 제품이에요!\n은은하게 발색되서 쌩얼이나 베이스로 사용하기 좋아요!",
    "text112": "여쿨라 찰떡 색깔!! 제가 발라본 틴트 중에 가장 마음에 드는 틴트에요. 여름쿨톤 라이트들에게 추천합니다~~",
    "text113": "여쿨기준 색상 너무 예쁜 밝은 분홍이에요.\n근데 앞니에 묻어남이 심해유ㅠㅠ",
    "text114": "항상 잘쓰고있는 제품입니다 색상 발색력 다 너무 좋아요~~~",
    "text115": "색깔 쨍하고 지속력도 좋아요 새지 않고 브러쉬 형태 이제 바뀌어서 좋네요",
    "text116": "인생틴트라 매번 다쓸때마다 구매중입니당ㅋㅋㅋ 착색용으로 쓰기에도 좋은듯하네여",
    "text117": "왜때문에 입술색을 죽이고 올리는데도 빨갛게 보이냐 이말이다",
    "text118": "색상은 이쁘지만 건조하게 마무리돼서 그 점이 좀 실망스러워요",
    "text119": "물들듯이 전체적으로 착색되고 좋아용\n각질 부각되는거 없고 \n저렴이 틴트와 확실히 차이 있어요 !!\n재구매 할듯 합니당",
    "text120": "색감이 쨍하고 건조한 타입이라 립밤 필수적으로 발라야 합니다",
    "text121": "매장에서 발색해보고 색상이 이뻐서 샀습니다. 할인도해서 더 좋습니다.",
    "text122": "왜 이 가격인지 알 수 있는 제품!!\n만족하면서 사용하고 있어요\n발색 좋고, 촉촉하고, 오래가요~~",
    "text123": "갑자기 물 틴트가 사고 싶었고 플레이 틴트도 있는데  여쿨한테 고고가 찰떡이래서 샀는데 색감도 쨍하고 지속력도 좋아서 립밤으로 마무리하면 오래 갑니다",
    "text124": "조금 건조하지만 색감이 아주 맘에 들어요!  제형이 요구르트 제형인줄 알았지만 생각보다 묽어요!",
    "text125": "구관이 명관이라고… 핑크는 돌고돌아 고고틴트로 돌아옵니다~",
    "text126": "이뻐요\n배송도바로되고\n아주좋습ㄴㅣ다^^\n발림성도좋고\n지속력도만족합니다",
    "text127": "제품 자체는 촉촉하지만 사용 후에 입술이 건조해지는 느낌이 있어 립밤을 꼭 덧 발라주는 것을 추천 드리고, 색상 정말 예뻐요!!",
    "text128": "사용 후에 입술이 약간 건조해지지만 발색이 예뻐서 잘 사용하고 있어요!",
    "text129": ".가볍게 바를때 좋아요~색깔도 이쁘고 할인할때 싸게 잘 샀어요~",
    "text130": "여쿨라이트 항상 이것만 써요. 단종되는 것 같아 너무 슬퍼요ㅠ",
    "text131": "궁금해서 사봤어요 그냥 로드샵이랑 비슷해요 계속 쓰지만 재구매는 모르겠네요",
    "text132": "쿨톤유명틴튼데 기대에 너무 못미침...색도 별로고 지속력도 없고ㅠㅠ 실망실망",
    "text133": "항상 이용하는 제품이고 백화점 가기 애매해서 올리브영에서 구매했어요",
    "text134": "역시 고고틴트 ㅎㅎ 배네피트 짱이요 ㅎㅎ배송도 빠루고",
    "text135": "예전엔 이립이 젤좋았는데 요즘잘나오는 립들이 많아서 보통줍니다",
    "text136": "베네피트 베네틴트 차차틴트 고고틴트\n다 이쁘고 좋아요",
    "text137": "지인에게 두명정도 선물했는데 다 너무 좋아하네요!!!",
    "text138": "선물용으로구매했습니다.만족스럽게사영하는거같이좋아요",
    "text139": "베네피트 고고틴트 발색도 좋고, 수분감도 적당하네요",
    "text140": "베네피트 고고틴트 늘 사용하던것이나 새로 구입하면 새로운 느낌이다",
    "text141": "쿨톤에 너무 잘어울려서 몇통째 구매중입니다~~",
    "text142": "색갈은 맘에들구용 ㅠㅠㅠ뭐여기써봣자 베넷핏 도 아니니 바뀌는건없겟지만 색상ㅇ 약간만더 쨍하면 좋겟제여",
    "text143": "처음바를땐 촉촉한데 좀지나면 건조해져요~지속력은 어느정도 카구요.체리핑크색ㅇㅣ에요",
    "text144": "발색되는 색상이 선명하고 딱 원하던 색상이네요",
    "text145": "친구한테 선물로 줬는데 아주 좋아하네요. 저는 차차가 더 나은거 같아요.",
    "text146": "banan****\n5점만점에 4점\n2020.01.26\n발색력\n아주 만족해요\n지속력\n보통이에요\n발림성\n아주 만족해요\n수분감\n보통이에요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text147": "발색은 이쁘지만 유분감이 전혀없어요\n그래서 위에 립밤 종류를 덧발라줘야할것 같아요",
    "text148": "예전에는 큰 사이즈 4만5천원이라 부담스러워서 못샀는데 약간 작은 크기에 가격은 저렴해서 참 좋으네요.",
    "text149": "sumin****\n5점만점에 4점\n2020.01.13 매장\n발색력\n보통이에요\n지속력\n예상보다 짧아요\n발림성\n보통이에요\n수분감\n아주 촉촉해요\n이 리뷰가 도움이 돼요! 0\n신고하기",
    "text150": "데일리로 쓰기 좋은 베네틴트!!\n색 예뻐요~~~~"
  }
]