[
  {
    "brand_name": "팁시",
    "product_name": "[탱글물먹광] TPSY 팁시 쥬시 립 플럼퍼",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020087116ko.jpg?l=ko",
    "review_name": "[NEW] 08 필모어",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200871",
    "text1": "지속력이 좋아서 술자리 갈 때 항상 들고 가요 ㅎㅎ 약간에 플럼핑도 되서 좋네요 굿굿",
    "text2": "팁시 좋아하는데 컬러도 예쁘네용 은은해서 좋아용!!!ㅎ",
    "text3": "와 진짜 바르자마자 바로 눈 돌아갔어요!! 색 정말 너무 맘에 들어요! 기존에 2호랑 5호 잘 쓰고 있었는데 봄 맞이로 라이트한 컬러 8호랑9호중에 고민하다 8호 구매했는데 지속력 발색 착색 적당히 시원한 플럼핑까지 너무 만족스러워요! 여쿨라이신데 복숭아느낌의 색 원하시는분 약간 형광기 있는거 괜찮으신 분 진짜 무조건 추천드려요!  순서대로 8호 필모어(약간 형광기 있는 코랄핑크) - 2호 홈바디(여쿨라,뮤트 진자 휘뚤마뚤 차분한 핑크) - 5호 바이빙(색이 진짜 이쁜 체리레드)",
    "text4": "상세페이지 발색보고 반해서 구매했는데 실발색 넘 예쁘네요 바르면 말랑 콩떡한 젤리입술 완전 가능입니다\n\n딘토 코지타티오가 최애 립 중에 하나인데 그거보다 형광기가 들어가있네요👍🏻 저는 형광기가 약간 있어야 안색이 살아보여서 맘에드는 포인트 중 하나였어요.\n\n제 입술이 워낙 건조해서 그런지 광이 철철 넘치는 표현 보다는 각질제거 한 후 맨들해졌을 때 처럼 전체적으로 반질반질!하게 표현되는 느낌입니다. (기름광x, 적당히 예쁜 수분광 느낌입니다)\n\n화한 느낌은 10분-15분 내면 사라지지만 플럼핑효과가 꽤나 길게 지속되는 편입니다. 입술 중앙이 통통해지는데 이게 입술을 상당히 예뻐 보이게 해주는 것 같아요ㅎ\n\n홈바디를 이전에 잘 사용하고 있었지만 라이트한 립이 취향이라 양조절을 못하면 딥해지길래 아쉬웠는데, 필모어 색상은 상세페이지의 색상표만큼 딱 라이트해서 더 맘에드네욤 핑잘봄 분들 엄청 잘바르고 다니실 것 같아요\n\n사진은 위에서부터 팁시 필모어-팁시 홈바디-딘토 코지타디오-페리페라 컴피코지-텐스 클릭베이트 입니다\n\n+) 롬앤 피치허니비 가지고 계신 분들은 피치허니비 1콧 베이스로 바르고 포인트로 필모어 얹어보세요ㅠㅠ!!! 너무 예쁩니다",
    "text5": "생각보다 너무 괜찮아요\n화한 느낌도 적당하고 색깔도 봄웜에게 찰떡!\n틴트 디자인도 특이하고 이뻐서 맘에 들어요",
    "text6": "기존에 2호랑 5호 잘 쓰고 있었는데 봄 맞이로 라이트한 컬러 8호랑9호중에 고민하다 8호 구매했는데 지속력 발색 착색 적당히 시원한 플럼핑까지 너무 만족스러워요! 여쿨라이신데 복숭아느낌의 색 원하시는분 약간 형광기 있는거 괜찮으신 분 진짜 무조건 추천드려요!  순서대로 8호 필모어(약간 형광기 있는 코랄핑크) - 2호 홈바디(여쿨라,뮤트 진자 휘뚤마뚤 차분한 핑크) - 5호 바이빙(색이 진짜 이쁜 체리레드)",
    "text7": "생각보다 형광끼가 많이 도는데 블렌딩하면 이쁜 거 같아요!!",
    "text8": "플럼퍼는 여태까지 고무팁에 무색인제품만 써봤어요\n색 있는 제품은 처음써보는데 색상표에서 제일 라이트하다는 색으로 골랐어요\n근데 생각만큼 밝은 느낌은 아니라서 조금 아쉬워요\n그리고 형광기도 꽤 있어서 형광이 안 어울리는 저는 살짝만 발라줬어요",
    "text9": "지속력 좋은 플럼프 립이라 술먹으러가서 쓰기 좋아요 ㅋㅋ 잔뜩 마시고 들어와도 립은 살아있어요 🤣🤣",
    "text10": "틴트 너무 좋아요 봄웜에게 찰떡입니다!\n입술도 도톰해져요",
    "text11": "컬러 예뻐용 추천합니당 데일리로 사용하기 좋은 색감이에요",
    "text12": "색이 예뻐요\n외관도 귀엽게 생겨서 마음에 들어요\n만족합니다",
    "text13": "생각보다 형광끼가 돌긴하는데 그래도 블랜딩하면 생각보다 이뻐요",
    "text14": "피부 진정 효과가 탁월해요. 트러블이 줄어들었어요 추천 드려요 ㅎㅎ!!",
    "text15": "민감한 피부에도 자극 없이 잘 맞아요. 피부가 편안해졌어요 추천 드려요 ㅎㅎ!!",
    "text16": "색도이쁘고 플럼핑도쇈찮아서 잘쓰고잇어요~~ 재구매의사잇음",
    "text17": "입술도촏촏해조리고 발림성도괜첞은데 안바른날도 뭔가 입굴이 부어잇는 느낌.. 성붐이 괜찮은가?",
    "text18": "같은제품 다른색상. 2개구매했어요. 발림성은 좋은데 금방지워져요"
  },
  {
    "brand_name": "팁시",
    "product_name": "[탱글물먹광] TPSY 팁시 쥬시 립 플럼퍼",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020087116ko.jpg?l=ko",
    "review_name": "[NEW] 09 러브시크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200871",
    "text1": "플럼핑은 잘 모르겠지만 색감은 이쁘고 부드럽게 잘 발려요\n발색 마음에 들어요",
    "text2": "진짜 너무너무 셈 이건 좀 아닌것 같음 ㅠㅠ 색이랑 약간 화한 느낌이 좋지만 너무 셈..;;",
    "text3": "상세페이지랑 색 완전 똑같아요 광택도 이쁘고 여쿨브가 쓰니까 확실히 환해보여요",
    "text4": "착색 있고,지속력 진짜 좋아요! 대부분 홈페이지 색과 다른게\n많은데 요 틴트는 홈페이지랑 색 비슷한거 같아요! 여쿨라에게 딱 괜찮은편이고 틴트향이 좀 딸기향 감기약 냄새나서 좀\n호불호 갈릴거 같아여",
    "text5": "틴트가 너무 세서 옷이랑 다 묻어요 ㅜㅜ 그것만 빼면 지속력도 괜찮고 살짝 화한 느낌이랑 이 다 좋은데…",
    "text6": "촉촉해서 사욜하기 너무 좋아요 ㅇㅎㅎ 컬러 조녜임 굳 ㅎㅎ 짱",
    "text7": "촉촉해서 기존에도 정말 잘 사용하던 립이에요 굳입니당 ㅎㅎ",
    "text8": "이쁘고 촉촉헌 제품인데 지속력도 꽤 좋어요 ㅎㅎ 이상한 냄새 안 나서 좋아요",
    "text9": "아주 잘 쓰고 있는 제품입니다. 재재구매하고 있어요 강력 추천합니다~!",
    "text10": "오일인데 발색 좋아요 촉촉해서 겨울에 좋을 것 같고 버디홉 ! 뭐시기랑 조함 좋어요",
    "text11": "자주 애용하는 템이에요 손도 많이가고 좋아요! 또또구매하는템!",
    "text12": "색이 별로 안 이뿌다는게 단점 ㅠㅠ\n물론 제 톤에 안 맞는거지만 여러색 나오길요",
    "text13": "색이 별로 안 예뻐요 ㅠ\n플럼핑 효과는 잘 모르겟음\n화~ 해요 ㅎㅎ"
  },
  {
    "brand_name": "팁시",
    "product_name": "[탱글물먹광] TPSY 팁시 쥬시 립 플럼퍼",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020087116ko.jpg?l=ko",
    "review_name": "[NEW/올영단독] 10 언네임드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200871",
    "text1": "워낙 무화과 계열을 좋아해 색상과 착색을 기대하고 구매했는데, 색상이 약간 아쉽지만 전반적으로 꽤나 마음에 듭니다.\n\n특유의 향이 있는데 꽤 강한 편이고, 촉촉하다기보단 오일리한 느낌입니다. 무엇보다 착색이 정말 빠릅니다.\n\n상세 설명과 같은 컬러로 연출하려면 입술색을 완전히 죽인 뒤에 발라야 할 듯 싶습니다. \n\n과한 광택을 좋아하지 않아 거의 바르자마자 티슈로 살짝 찍어내는데, 그럼에도 발색•착색이 강하고 빠릅니다.\n\n티슈로 찍어내지 않은 상태에서 음료를 마셔보았는데, 색상은 묻어나지 않고 글로시한 광택만 묻어났습니다. 그러나 식사 후엔 입술 안쪽 부분은 거의 지워집니다.",
    "text2": "일단 맛이 너무 없고 저한텐 착색이 별로 안예뻐서 또 안살거같아요ㅜ 상세컷 발림성이랑 컬러가 너무 예뻤는데 아쉽네요",
    "text3": "🙌착색 있는 립플럼퍼🙌 \n립플럼퍼인데 착색이 있어서 단독으로 사용해도 좋고, 레이어링해도 좋아요!!\n\n ✅️색\n 저는 10호 언네임드를 구매했는데요! 약간 로지레드에 모브빛 들어간 느낌입니다! 가을 느낌 낭낭해서 올 가을에 잘 애용할 것 같아요!!\n\n ✅️향\n향은 약간 체리향 립글로스 같아요! 무난한 향이라서 거부감 없으실 것 같아요\n\n✅️ 착색 + 지속력\n립플럼퍼인데 착색이 있어요! 바르고 바로 지웠는데도 요 정도의 착색이 남습니다! 물론 뭐 먹거나 하면 금방 지워지는데, 착색이 있어서 마음에 들어요\n\n✅️립플럼퍼\n바르고 나서 한 5분간은 계속 화한 느낌이 있어서 립플럼퍼도 쓰고 싶고, 입술 색도 맞추실 분들 추천드려요! 팁이 조금 작게 느껴지긴 해요..!",
    "text4": "색상이 예쁘고, 립플럼퍼 치고는 착색이 있어서 마음에 들어요!",
    "text5": "은은한 컬러 좋아하시면 추천합니당 덧바를수록 진해져용!",
    "text6": "겨울 쿨돈딥이라 언네임드 구매했어요. 기초화장하고 다른 색조화장없이 민 낯에 립라이너 그리지 않고  팁으로 발라봤어요. 과하지않은 플럼핑 효과가 기분을 상쾌하게 해주고 발색도 그리고 지속력도 제가 기대했던 그 이상이에요. 다른 컬로도 구매하고 싶어지네요.",
    "text7": "2호 홈바디, 4호 플러쉬드 예쁘게 쓰고 있는데 새 컬러 나왔다든 소식에 바로 구매했어요!\n\n10호 언네임드는 양 조절해서 연하게 바르면 라이트톤도 사용가능하고, 그대로 바르면 뉴트럴한 로지레드에 모브랑 핑크 한 방울씩 섞인 오묘한 색이에요!\n상세페이지 설명대로 플러쉬드+언네임드 조합으로 바르니 차분하게 가을에 어울려서 만족했어요!\n음식 먹으면 지워지긴 하지만 착색이 빠르고 색도 그대로라 지속력이 괜찮다고 느꼈어요",
    "text8": "광이 예뻐요 지속력도 그동안 쓴 것 중엔 보통\n색감은 못 보던 특별하게 예쁘다까진 아니지만\n입술에 올렸을 때 광이 정말 예쁘게 올라갑니다\n사진 외에도 하나 더 있는데 어디갔는지 모르겠네용",
    "text9": "생각 보다 색상이 붉은끼가 많이 돌았구요\n착색이랑 지속력은 좋았어요\n플럼퍼 효과는 기대했던 만큼 화아 하진 않았구 조금조금씩 있는 것 같아요 재구매 의산 없어요",
    "text10": "기대했는데 기대 이상이에요! 이쁜 꽃물색으로 물들어서 너무너무..이쁩니다 구매후회 안해요! \n유튜브 발색 보고는 페리페라 맘찍로즈와 비슷할까했는데 전혀 다른 색이네요ㅎㅎ",
    "text11": "진짜 지속력이 레전드입니다.. 그리고 플럼핑 효과가 생각보다 쎄서 깜짝놀랐어요ㅋㅋ",
    "text12": "2호 다 쓰고 10호로 갈아탐! 색은 뭔가 2호보다 조금 탁해진 정도? 입술 얼얼함은 그렇게 크지 않음 딱 견딜만함 립플럼퍼 치고는 착색력도 좋아서 잘 쓰는 중\n근데 쓰다보면 변색은 아닌데 변향이 좀 있는 것 같음... 분명 처음엔 달달한 딸기? 같은 냄새였는데 석 달 정도 쓰다 보니 좀 유통기간 지난 오래된 요플레 냄새가 맡아졌었음.....",
    "text13": "플럼핑 효과도 있는 것 같고 색도 너무 예뻤어요! 저는 데일리로 쓰고 있습니다",
    "text14": "처음 올렸을 때는 너무 예쁜데 진짜 따라올 색이 없을 정도로 예쁜데 요플레ㅜ현상도 있고 무너짐이 빨라요\n그리고 안 예쁘게 무너져요\n하지만 촬영용으로는 나쁘지 않아요",
    "text15": "지속력 나쁘지 않았고 립 플럼퍼다보니 화한 느낌이 나는 것 같긴한데 딱히 신경쓰일만큼 거슬리는 건 아니라 좋고 그냥 색이 너무 이뻤습니다",
    "text16": "너무너무 이뻐요 포장된 박스부터 이뻤는데 뜯고 나니까 독특한 틴트 디자인이 더 이쁘더라구요..❤️❤️ 입술에 발라봤는데 색깔도 이쁘고 플럼핑 효과도 아프지 않게 적당히 있어서 도톰해지면서 완벽한 입술 됐어요 겨쿨한테도 잘 맞는 색이라서 자주 쓸 것 같아요🥰\n\n+ 근데 이거 요플레 현상이 진짜진짜 심해요 이거 하나만 바르면 아주..... 넘쳐납니다 잘 관리해서 쓰세요ㅠㅠ",
    "text17": "색 진짜 이쁩니다 정말 장미빛이에요\n자연스럽고 화사하고 진한 로즈빛 광틴트 원하신다면 \n만족할겁니다 갠적으로 플럼퍼 기능은 없으면 좋겠지만\n이미 두툼해서.. 그래도 그것만 빼면 다 만족입니다\n오래가요 근데 조금 건조해지니 립밤도 같이 바르시는걸 추천합니다",
    "text18": "다들 리뷰가 안아프다고 해서 오! 괜찮겠네 싶어서 산거긴 한데요 아 물론 제가 플럼퍼를 처음 써봐서 그런걸수도 있는데 생각보다 아파요..ㅎ 근데 그렇다고 막 엄청 아픈정돈 아니고 쫌 신경쓰일정도의 아픔? 색깔은 생각한거랑 다르긴한데 좀 자연스러워서 예쁜것 같아요 제가 입술색이 진해서 너무 연하거나 그럼 안보이는데 꽤 예쁜것 같아 만족해요!",
    "text19": "와 진짜 부드럽고 촉촉하고 착색도 색 그대로 남아요\n착색 된 상태에서 윤기만 없어지면 투명립글로스나 윤기나는 립밤 바르면 처음과 완전 똑같진않지만 이미지는 비슷하게 잘 유지가 잘 됩니다\n그냥 이뻐요.. 그리고 촉촉한 틴트에 착색돼서 너어무 좋아요 색도 진짜 이쁩니다\n진한거 안어울리는 사람으로서 특히 가을 겨울에 분위기있게 mlbb처럼 쓸거같아요 진짜 존좋",
    "text20": "흠 색감이 애매해요 웜톤같긴하고.. 팁시꺼 거의 다사봤는데 새로운 색 내줬으면 좋겠어요",
    "text21": "받자마자 저의 최애 틴트가 되어버린 아이😍 다쓰면 그냥 색깔별로 다사려구요^_^",
    "text22": "잘 모르는 팁시라 고민하다 구매\n약간 화하고 괜찮은디데 색상이 안어울려요.",
    "text23": "와 틴트가 너무 이뿌고 색감이 미쵸요  지속력도 좋고 착색도 잘되는거같아용",
    "text24": "인스타에서 광고뜬 것 보고 구매했는데 생각보다 좋았어요! 발색도 생각처럼 올라오고 입술 플럼핑도 느껴졌어요",
    "text25": "너무예쁜색이고 착색도어느정도있어요 바르고나면좀화한느낌도듭니다 봄웜인데너무만족스러워요!!",
    "text26": "언프리딕터블 애용중인 겨울쿨톤인데\n비슷한 결의 약간 웜한 신상컬러가 궁금해서 구매했어요\n모카무스룩 저도 하고싶은데 이정도면 껴주려나 싶어서... 근데 안껴줄거같네요ㅋㅋㅋ 그냥 음영메이크업할때 잘 사용할것같아요\n플럼핑 적당히 예뻐서 요 라인 특히나 자주 쓰게 되는 것 같아요",
    "text27": "색도 이쁘고 플럼퍼효과도 있어서 쌩얼립으로 잘 사용하고 있어요!!",
    "text28": "너무 예뻐요 !! 고민하다가 구매했는데 대만족입니다용!!",
    "text29": "촉촉하게 발리고 막쓰기 편한 제형이에요\n쿨톤이 mlbb로 쓰기 좋은 뮤트한 로즈 컬러인데 중명도 중채도라 데일리로 쓰기 되게 편해요",
    "text30": "촉촉하고 예쁩니다\n그러나 평범함..딱히 플럼핑 되는 지도 잘 모르겠음..",
    "text31": "뉴트럴한 느낌의 무화과로지 컬러인데 쿨톤한테도 잘 어울려요!!",
    "text32": "색감 예뻐용 데일리로 사용하기 좋은 뉴트럴한 컬러감 같아용",
    "text33": "너무 과하지 않은 촉촉립 찾으실때 좋을거 같아요\n발색도 괜찮고 이 색상 뮤트톤 분들한테 잘 어울려요",
    "text34": "많이 화하지 않아서 플럼퍼 입문할 때 좋습니다. 드라마틱한 플럼핑보다는 볼륨감있게 마무리되는 정도인 듯 합니다.",
    "text35": "향도 좋고 플럼핑 효과도 좋습니다. 과하게 맴거나 화하지 않고 시원한 정도의 느낌으로 플럼핑립 처음 사용할 때 입문하기 좋아요.",
    "text36": "색깔도 예쁘고 플럼핑도 되고 일석이조 다 쓰면 또 살 거 같아요",
    "text37": "홈바디랑 같이 샀는데 두개 같이 발라주고 있는데 예뻐요 다 쓰면 또 사려고요",
    "text38": "착색되는게 너무 좋아요! 향도 나쁘지 않고 플럼핑기능보단 색이 너무 이뻐서 계속 쓰게 돼요!",
    "text39": "말이 필요 없는 제 인샹템….;;\n저는 저만 좋은줄 알았는데!!! \n오랜만에 친구를 만났는데, 똑같은 제품을 사용하고 있는고에요~~!! 진쩌 너무 신기하고ㅋㅋㅋ.  역시나 좋운 제퓸은 잘 알어 보는규무 싶었어요~|!! \n발림, 발색, 지속력 모두다 만족검아 높운!! 제퓸이에요!!",
    "text40": "생각 했던 색보다 붉어요\n플럽퍼 효과도 그닥..재구매는 안할듯",
    "text41": "착색이 너무 핑크핑크하게 나서 생각보다 손이 잘 안가네요 ㅠㅠ",
    "text42": "자의 얼굴톤에 잘맞는 색상 같아요! 잘사용하겠습니다!!",
    "text43": "착색 없고 이런 제형은 나중에 촌스러운 핑크색상으로 변하는 경우 있는데 이건 없었음 근데 손이 자주 가는 립은 아님",
    "text44": "촉촉하고 플럼핑 좋아하는 저에게 아주 좋은 립이에요 ㅎㅎ 컬러도 이쁨용",
    "text45": "데일리로 정말 잘 사용하고 있어요 화한 느낌 너무 좋아요 ㅎㅎ",
    "text46": "매트한 립과 같이 발랐는데 너무 궁합이 좋고 착색이 심하더라구요",
    "text47": "생각했던 것보다 찰떡은 아니었지만 시원힌 느낌이 좋아용~",
    "text48": "요플레 있고 플럼핑은 강하지 않아요 착색이 있는 게 좋아요~~~",
    "text49": "밀리지 않고 깔끔하게 발려요. 사용감이 좋습니다 추천 드려요 ㅎㅎ!!",
    "text50": "완전맘에드는제품..\n다른색 플럼빛도 갖고있는데 이색이 더 맘에 드네요\n쿨톤한테 추천!!!!",
    "text51": "피부 톤이 균일해져서 너무 만족해요. 밝아진 느낌이에요 추천 드려요 ㅎㅎ!",
    "text52": "여기꺼만 4개있어요 ㅋㅋ 새컬러 내줬으면 좋겠다.. 또살텐데",
    "text53": "이쁜데 공홈사진이랑은 조금 다른느낌이에요\n그리고 향 민감한분듷 비추 향이 안좋은건아닌데 강해서\n어지러워요 가끔..",
    "text54": "플럼핑 개쎄요 ㄷㄷ 혀에닿으면 마비됨ㅋㅋㅋㅋ 너무 무겁고 이걸 굳이?? 라는 생각이 들어요 굳이 살필요는..",
    "text55": "이거 바르고 친구들이 다 립 뭐냐거 물어봐요!! 진짜 쿨톤한텐 완전 찰떡이고 재구매 할 것 같음❤️",
    "text56": "이거 색 이뻐요 그리고 플럼핑 기능은 걍 그래여 기대 이하 그치만 색깔 둣",
    "text57": "같은제품 다른색상2개째구매 촉촉한데 금방지워지는듯해요",
    "text58": "이거갠적으로 넘 맘에들구요아껴쓰구있어요 적당한 촉촉함과 발색넘 이뻐요",
    "text59": "플럼핑은 적당히 화한 느낌이고 색상이 너무 마음에 듭니다.",
    "text60": "플럼핑 효과는 잘 모르겠는데요 각질부각 없고 너므 색이 이뻐요",
    "text61": "촉촉해요 플럼핑도 생각보다 강하고 근데 색이 공홈이랑 다르니 기대하지마세여 각질부각 안심하고 바르기 편해서 자주 손이가요",
    "text62": "뉴트럴이라길래 샀는데 무화과 빛 보다는 핑크빛 그 토끼 입술? 빛이 더 나서 남 줬어요 아쉽네요... \n# 뉴트럴 이라고 되있길래 샀거덩요 ㅜㅜ\n\n쌩얼 메이크업에 쓰면 좋을거 같긴 하고요\n디자인은 엄청 이뻐요",
    "text63": "색상 너무 마음에 들어요. 제 입술에서는 좀 더 딥하게 올라오는데 오히려 좋음. 언프리딕터블 색상을 먼저 구매해서 잘 쓰고 있었는데 언네임드 색상도 잘 쓸 것 같아요.",
    "text64": "이거요물이에요 첨사본건데 색진하구 발색오래되구 플럼효과두있구 대박조아여"
  },
  {
    "brand_name": "팁시",
    "product_name": "[탱글물먹광] TPSY 팁시 쥬시 립 플럼퍼",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020087116ko.jpg?l=ko",
    "review_name": "01 팅글링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200871",
    "text1": "색깔 넘 이뻐서 요즘 데일리템 ԅ(≖‿≖ԅ) \n처음에는 플럼핑 기능 느껴졌는데 익숙해졌는지 \n잘 안느껴져서 아쉬움텡 ㅜㅜ",
    "text2": "봄웜분들이 쓰면 완전 찰떡콩떡 💗\n코랄핑크 느낌에 플럼핑 틴트라 시원해지는 느낌이 잔잔하게 10분이상? 지속돼요 따가운 느낌이 아니라서 호불호 갈릴 스타일은 아닙니당 플럼핑 효과를 기대하면 다소 아쉬울 수 있을 것 같긴합니다ㅠㅠ 립 도톰하게 발라주고 입술 중앙부분에만!! 글로스로 광택 살짝 넣어주면 더 예뻐요😹😹",
    "text3": "사실…. 빽꾸 할려고 산거 안 비밀ㅋㅋㅋ\n가방에 단거 보니까 너무 귀여워서 색 대충보고 바로 구매!!\n입술은 아직 안 발라봤는데 손등에 테스트했을 때\n착색 바로 남아요 장난아니에요\n광은 그렇게 많은건 아닌거 같고요\n색은 여리여리한데 착색은 발색보다는 약간 어두워요",
    "text4": "♥간단요약♥\n• 촉촉한 글로우 틴트+ 약간의 플럼핑 효과+ 시간 지나면 차오르는 광이 매우 예뻐오\n• 덧바를수록 분홍끼가 올라옵니다. 탁해지진 않아요\n• 봄웜 찰떡인 붉은기 섞인 코랄 색! 봄~여름에 잘 어울려용\n• 도포 후 오래 기다릴수록 남는 착색이 진해져요\n• 향은 달달상큼한 불량식품 향 개인적으로 매우 호입니다.\n\n팁시의 쥬시 립 플럼퍼 01 팅글링 색상입니다.\n이 색상은 아무도 리뷰를 남기지 않으셨기에.. 제가 함 남겨봅니다 흐흐 저는 01, 02번 색상을 구매했습니다. 패키지가 아주 독특합니다. 오브제스러워요. 무지개맨션과 비슷하군요!!\n틴트 이름답게 약간의 플럼핑 효과가 있습니다. 헤라 글로스랑 비슷하면서 더 화함이 있어요! 처음에 발랐을 땐 아무렇지 않았는데.. 시간이 지날수록 서서히 화함이 올라와요!\n색은 완전 봄웜 찰떡인 붉은기 섞인 코랄 색이에요! 봄~ 여름에 바르면 상큼하니 예쁠 색입니다. 제 맨 입술에선 더 붉게 올라오지만 화장 후에 바르면 예쁠 것 같아요!(입술 발색은 추후 첨부할게요!!)\n개인적으로 파워 웜톤인 저는 제일 마음에 드는 색상이에요. 은은하게 혈색 주는 요즘같은 날에 딱 어울릴 색!\n오래 냅둘수록 착색이 진해집니다. 착색도 잘 되고 아주 예뻐요!! 바르고 1분정도 뒤에 지워줬습니다.\n 향은 불량식품같은 달달상큼한 향이 납니다. 약간 과일향 같기도 하고? 후기 보니 불호신 분들도 계시더라구요. 저는 호였습니다!\n입술 제품이다 보니 어쩔 수 없이 입으로 들어가는 경우가 있잖아요! 입으로 들어갈때의 맛은..별로입니다..ㅎㅎ 헤라 글로스의 착색 버전 같은 느낌이에욬ㅋㅋ(전체적으로 플럼핑 효과나, 입에 들어가는 느낌이!) 3번째 사진에서 보니 란제리랑 살짝 비슷한 것 같기도 하네용\n사은품으로 그립톡 2개와 실버 파우치를 받았습니다. 그립톡 1개는 친구 줬는데 좋아하더라구여! 퀄리티 나쁘지 않아요 그립톡이 지겨우면 키링으로 떼서 달고 다녀도 될듯! 파우치는 사실 안쓸것같아요..ㅎㅎ 활용 방법을 찾아보겠습니다.\n마지막 사진은 팅글링 단독으로 2시간동안 세 번 덧발라준 입술입니다. 처음 입술에 올렸을 땐 코랄색인데 올릴수록 분홍끼가 올라옵니다! 핑잘봄웜에게 추천해요! 착색, 광, 유지력 매우 마음에 들어유. 재구매 의사 있습니다!",
    "text5": "색상이쁘고 팁에 묻어나는 양도 적당해서 거울 안보고 바르기도 편함 유지력도 좋아서 왠만한 음료 마시는거에는 안지워짐",
    "text6": "팅글링 사용 중 \n사무실에 립 관련 제품 한가득 핸드백에도 항상 한가득 ㅠ \n이것도 써봤어요 \n\n장점 \n- 부드럽게 발려요 \n- 발색 쏘쏘 나쁘진 않아요 \n- 입술이 화한 느낌이 나요 \n- 예뻐요 \n\n단점 \n- 주름이 펴진다던지 플럼핑이 되는 건 잘 모르겠어요 \n- 입술 각질이 엄청.. 나요 입술 화했다가 쪼그라드는 느낌이 들면서 각질 엄청 들떠가지고 깜놀했어요 \n- 잘 지워져서 자주자주 발라줘야해요",
    "text7": "너무 잘 어울릴것같은 친구한테 선물주려구 샀는데 칭구를 만날 기회가 없어서 아직 못주고있어요 ㅠㅠ..\n가을웜톤인 친구인데 가을웜톤이신분들이 바르면 너무너무 에쁠것 같습니당 강추추드려요!\n\n💚 복합성 / 민감성 피부입니다.\n💚 퍼스널컬러 > 쿨톤\n\n제가 사용해본 제품들으로 솔직한 리뷰를 합니다💖\n제 리뷰가 도움이 되셨다면 하단의 도움이돼요👍 버튼을 눌러주세요😊",
    "text8": "팅글링 실물은 사진보다 좀 더 채도가 있는 느낌이었지만 이것도 나름대로 예뻐요!",
    "text9": "바틀이 이뻐서 구매했는데 뭔가 특별함은 없어요\n아직 활용법을 몰라서 그런지 모르겠지만 손이 잘가지않아요",
    "text10": "웜할줄 알았는데 핑크가  너무 강해여\n사용후 팁을 집어넣을때 뻑뻑해요. 개선해야 할듯합니다",
    "text11": "플럼핑 효과 좋아용 컬러도 오렌지 핑크 느낌이라 대일리로 굳",
    "text12": "컬러가 엄청 예뻐요ㅠㅠ 완전 촉촉하규 입술에 스미는게 예뻐영",
    "text13": "착색 이쁘고 진짜 청초한 분위기? 봄웜한테 잘 어울릴 것 같습니당. 그리고 향이 약간 달달한데 전 좋았습니다.",
    "text14": "착색이 진짜 엄청 좋아요..색감은 무조건 웜톤만 사용하셔야할정도로 웜컬러인데 연한 색감은 아니고 좀 오늘은 티나게 하고 싶다 싶을때 쓸 수 있을 것 같아요. 플럼핑은 잘되네용ㅎㅎ",
    "text15": "글로우립을 좋아해서 이것 저것 다 사봤는데\n팁시라는 브랜드 처음 들어보는데 제품력이 꽤 좋네요\n블러셔도 구매했는데 이것도 좋아서 잘 쓰고 있어요~!",
    "text16": "착색이 좋아서 여리여리한 느낌은 없지만 그만큼 지속력이 좋아서 수정화장 번거로운 상황에 손이 자주가네요 보습감도 오래가고 가벼워서 만족해요",
    "text17": "촉촉하지도.. 안촉촉하지도 않은,.. 애매한 틴트입니다",
    "text18": "이거 머지 너무이뻐보임 패기지돋이뻐서 파우치에서 눈에잘튐",
    "text19": "메이크업 아티스트가 만든 제품이라고 들었는대 그래서인지 제품력은 좋네요 :)",
    "text20": "진짜 색예쁘고 패키지마음에 드는데 양이 너무 적어요 유일한 단줌",
    "text21": "아무생각없이 삿다가 와 이거 진짜 이뻐보임 걍 어려보임 신기함",
    "text22": "컬러 진짜 넘 예뻐요ㅠ봄웜 인생템이에요 근데ㅜ사고나서 가격올라거 속상해요",
    "text23": "생각보다 하나도 안촉촉해유 그냥 색 좀 있는 화한 틴트 바른 느낌임! 탕후루립 절대 xx 광택 원하면 다른 틴트 사세요",
    "text24": "맘에들어요 컬러가 데일리로 쓰기 딱이네요 다른 컬러도 사려고요 근데 사자마자 가격 떨어져서 아쉬워요",
    "text25": "화해지면서 색도 예쁩니다 다 사용하면 재구매 할것같아요 색 예뻐요",
    "text26": "제품이 잘못온건지 리뉴얼돼서 바꼈는지 색이 쓰던거랑 전혀다름 ㅠㅠ",
    "text27": "원래 사용하던 제품인데 갑자기 분홍기돌아서 리뉴얼 됏나요??ㅠㅠ 웜톤인데 원래사용하던거랑 비교햇을때 색이 달라졋어요,,,,분홍기 없어서 좋앗는데",
    "text28": "플럼기능이 너무 강하지않아서 좋아요\n색도 데일리로 바르기 딱좋구",
    "text29": "플럼핑이 엄청 강하지않고 딱 시원하게 좋아요\n색상도 너무 라이트하지않아서 예뻐요",
    "text30": "사자마자 뚜껑 고장나서 어이없었지만 반전 으로 이거바르고나가면 예쁘다고해서 용서",
    "text31": "구매하자마자 뚜껑 고장..... 불안해서 들고다닐수가 없어요...",
    "text32": "플럼퍼 효과가 있는 게 정말 좋았고 지속력이나 색상 모두 만족스러웠어요!",
    "text33": "플럼핑 효과도 은은하게 나서 좋고 지속력도 정말 좋았어요!",
    "text34": "약간의 플럼 효과가 있어 좋구요 색상은 저에게는 어울리지 않아요 ㅠ ㅠ",
    "text35": "플럼핑 기능 있는 틴트 처음써보는데 이정도면 만족스러워요",
    "text36": "이거 없으면 학교 못가요 ㅠㅠ 너무 좋고 그냥 완벽 그 자체에요 🩷",
    "text37": "밀리지 않고 깔끔하게 발려요. 사용감이 좋습니다 추천 드려요 ㅎㅎ!!",
    "text38": "피부 진정 효과가 탁월해요. 트러블이 줄어들었어요 추천 드려요 ㅎㅎ!!",
    "text39": "피부 진정 효과가 탁월해요. 트러블이 줄어들었어요 추천 드려요 ㅎㅎ!!",
    "text40": "계속 사용해봐야겠지만 색상도 마음에들고 제형도 마음에들어오",
    "text41": "민감한 피부에도 자극 없이 잘 맞아요. 피부가 편안해졌어요 추천 드려요 ㅎㅎ!!",
    "text42": "계속 사용해봐야겠지만 색상도 마음에들고 제형도 마음에들어오",
    "text43": "광택이 예뻐서 입술이 탱글해보여요 팅글링 색상은 마냥 라이트하지는 않아서 얇게 바르는 게 더 예쁩니다",
    "text44": "계속 사용해봐야겠지만 색상도 마음에들고 제형도 마음에들어오",
    "text45": "저렴하게 너무잘구매한거같아서좋습니다 항상 잘쓰고있어요 재구매하고있습니다.",
    "text46": "끈쩍해요\n색 잘못보고 사서 안쓰긴하는데\n바를 거 없을 때 옆에 잇움 발라요\n플럼퍼효과가 좋은진 잘 모르겠어요",
    "text47": "색감도이쁘고 적당한 플럼핑~ 유명해지길 오프라임에 많이깔렸으면 ㅎㅎ",
    "text48": "플럼핑효과가 짧아서 아쉽습니다 다만 첫 발색이나 싸한느낌이좋습니다",
    "text49": "계속 사용해봐야겠지만 색상도 마음에들고 제형도 마음에들어오",
    "text50": "색상이 너무좋네요 역시 색조는 퓌 3d 강력추천합니다!! 너무좋습니다 진짜",
    "text51": "아니\n색잘못보고사서\n잘안쓰긴하는데\n나름 건조함도\n잡아줘서\n립밤없을때썻어요\n생기주기좋을듯",
    "text52": "플럼퍼인데 그쪽보다는 그냥 글로시한 봄웜 컬러 립이였어요.",
    "text53": "지속력도 좋고 샥감이 이쁘고 저렴하게샀어요 마음에들어요",
    "text54": "볼도 립에 맞춰 연하고 뽀용한컬러 발라주면 너무너머 예뻐요",
    "text55": "입술에 화한 느낌이 있기는 한데 막 엄청 아프고 그러진 않아요.",
    "text56": "플럼퍼라서 화한 느낌은 좀 있는 편이에요.\n발색은 점점 올라오는 타입이고\n음식을 먹거나 하는 것까지 버티는 지속력은\n아니었어요.\n그래도 컬러가 너무 예뻐서 데일리로 잘 사용하고있어요",
    "text57": "잘쓰고 있어요! 하지만 발색이 조금 옅네요 ㅠ.ㅠ 조금만 진했으면 얇게 바르고 싶은데 진하지 않아서 많이 발라야 해요 ㅠ",
    "text58": "화한 거 싫어하시면 피하시는게 적당히 화하지 않고 입술 매운데 이게 또 지속력은 좋아서... 근데 비슷한 거 많아서 선택지가 다양한 유형이라 꼭은 아닙니다",
    "text59": "은은한 플럼핑 좋은데요. 엄청 좋은지는 모르겠지만 후회는 없는",
    "text60": "플럼핑 기능이 있어서 화한데.. 뭔가 손이 가는 건 이니에요.. 입술이 잘 마르는 사람은 오히려 불호일 수 있습니다",
    "text61": "좋긴한데 음 저는 플럼퍼를 처음 쓰는데도 별로 느낌이 없었어요"
  },
  {
    "brand_name": "팁시",
    "product_name": "[탱글물먹광] TPSY 팁시 쥬시 립 플럼퍼",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020087116ko.jpg?l=ko",
    "review_name": "02 홈바디",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200871",
    "text1": "📌 리뷰 제품: 바이밍\n\n✔️플럼핑\n입술이 붓는 효과는 없지만 약간의 시원함은 느껴져요. \n시원한 쿨링감 (o)\n플럼핑 효과 (x)\n\n✔️발색&착색\n촉촉한 틴트는 색이 어두워지는 현상을 많이 겪는데 팁시는 어둡거나 처음보다 탁해지는 현상 없었어요. 착색도 강한 편이에요! 소량 펴 바른 것보다 많이 얹을수록 더 진하게 발색되고 오래가요. \n\n컬러는 아이폰 기준 모델 샷이나 입술 샷은 다른 색이고 손목 발색이 실제랑 일치했어요. 제 입술 위에선 시리지 않은 무난한 쿨 레드로 발색됐어요. 첨부 사진은 기본 카메라로 찍었는데 너무 쿨하게 찍혀서 따뜻함 살짝 추가해서 실제와 맞췄습니다!\n\n🌈(무지개 보호막)🌈\n아이폰 기본 카메라, 실내 촬영 (led), 핸드폰 밝기 중간에서 살짝 높게→ 이 조건으로 촬영했고 저는 똑같았는데 입술이나 기기에 따라 다를 수 있습니다︵‿︵(´ ͡༎ຶ ͜ʖ ͡༎ຶ `)︵‿︵\n🌈(무지개 보호막)🌈 \n\n일단 착색이 좋아서 밑에 깔기 좋았어요. 밥 먹고 나면 지속력 약한 친구들은 다 사라지니까..^^ 단독으로 사용하거나 착색 시켜놓고 색 덮은 뒤 다른 컬러 바르는 용도로도 써요!\n\n상세 설명 사진이 다 달라서 탁하거나 딥한 레드일까 봐 걱정했는데 딱 예쁜 레드라 다행이에요. 아주 쿨하진 않아도 다홍 레드가 더 잘 어울리는 분들은 되도록 테스트 후 구매하길 권장드려요!",
    "text2": "홈바디랑 플러쉬드 구매했는데 예상보다 색이 딥하고 발색이 진한 편이예요. 글로스지만 끈적임 없이 촉촉한데 수분오일막처럼 광택감에 느껴져서 탱글해보이는게 예쁩니다. 플럼핑은 세지는 않고 시원하게 느껴지는 정도라 아프지 않아서 쓰기에 괜찮았어요. 착색이 남다보니 얼룩지지 않게 고르게 바르는게 좋아요. (손발색에서 위가 홈바디, 아래쪽이 플러쉬드)",
    "text3": "홈바디랑 플러쉬드 구매했는데 예상보다 색이 딥하고 발색이 진한 편이예요. 글로스지만 끈적임 없이 촉촉한데 수분오일막처럼 광택감에 느껴져서 탱글해보이는게 예쁩니다. 플럼핑은세지는 않고 시원하게 느껴지는 정도라 아프지 않아서 쓰기에 괜찮았어요. 착색이 남다보니 얼룩지지 않게 고르게 바르는게 좋아요. (손발색에서 위가 홈바디, 아래쪽이 플러쉬드)",
    "text4": "팁시 쥬시 립 플럼퍼는 감각적인 디자인과 컬러감을 가진 립플럼퍼인 것 같아요!\n\n◾제형\n촉촉한 글로우 립같은 가벼운 제형의 립 플럼퍼로\n끈적임 없이 촉촉하게 바를 수 있으면서\n미끌거림없이 산뜻하게 발리더라구요\n\n그래서 촉촉 가볍게\n예쁜 물먹립을 완성할 수 있는 것 같아요\n\n◾발색\n가볍게 발리는데 컬러감은 선명하게 발색되더라구요\n\n제가 사용한 언프리딕터블 컬러가\n검붉에 익은 체리같은 딥한 컬러감이라\n더 선명하세 발색되기도 하는 것 같아요\n\n와인빛 같은 딥한 컬러감이라\n겨울에 겨쿨분이 사용하신다면\n정말 멋짐 뿜뿜 할 것 같은 컬러였어요\n\n◾착색\n진한 발색력처럼 착색도 선명하게 되는데\n바르자마자 보이는 컬러감 그대로 착색되서\n컬러감 유지도 잘 되는 것 같아요\n\n◾사용감\n우선 끈적임 없고 미끌거림 없이\n촉촉 가벼운 제형이라\n그저 가볍게 예쁜 광택을 느낄 수 있는\n글로우틴트이면서\n\n립플럼퍼라 바르면 살짝 화함이 느껴져요\n따끔따끔 아프게 느껴지는 화함이 아니라\n잔잔한 시원함이 느껴지는 화함이라\n부담없이 사용할 수 있으면서\n\n광채와 함께 자연스럽게\n입술의 볼륨감을 살려줘요",
    "text5": "1호 팅글링 사용해 본 후기입니다.\n\n저는 쿨톤 색상을 좋아해서 쿨톤 색상을 받고 싶었는데, 웜톤 색상을 받아서 아쉬웠는데, 발색해보고 넘 마음에 들었어요.\n\n발색이 진짜 잘 되는 제품입니다. 거의 립스틱 수준으로 발색이 잘 됐어요. 색상이 너무 웜하지도 않아서 쿨톤 색상 좋아하시거나, 쿨톤이신분들도 도전해볼만한 정도인 것 같아요.\n\n너무 끈적이는 제품은 좋아하지 않는데, 팁시 제품은 너무 끈적거리지 않으면서 예쁜 광이 나서 좋았어요. \n\n플럼퍼 제품답게 화한 느낌은 났지만, 절대 자극적인 정도가 아니었어요. 저는 평소에 입술을 자주 물어뜯는 습관이 있어서 항상 상처가 나있는데, 상처난 위에 발라도 자극적이지 않더라고요.\n\n발색 진짜 잘되고, 끈적이지 않으면서 예쁜 광나는 자극적이지 않은 플럼퍼 찾으시는 분들께 추천드립니다.",
    "text6": "라이브 보면서 4호 플러쉬드 색상이 왔으면 좋겠다고 생각했는데!!! 운 좋게도 제가 원하는 색상을 받아볼 수 있었어요. 웜쿨 구분 없이 데일리하게 사용할 수 있는 컬러입니다. 입술 색이 진한 편인데 아주 연하게 발라주니 자연스럽게 너무 예뻤어요! 지속력도 생각보다 좋은 편이라고 생각됩니다.",
    "text7": "청량광 틴트 플럼퍼 TPSY 팁시 쥬시 립 플럼퍼 체험단 으로 받아서 체험단 후기입니다 01팅글링 색상으로 받았습니다 민감한 제 입술에 자극적이지 않았고 트러블이 나지 않았습니다 제품 발림성이 굉장히 부드러워서 좋았고 지속력이 우수해서 하루종일 잘 지워지지 않았습니다 발색력은 우수한 편이고 본연의 입술색으로 자연스럽게 보이도록 해주고 발색이 잘돼서 여러번 덧바르지 않아도 색상이 잘 보이게 해줬습니다 청량하면서 수분감도 있어서 좋았습니다 제품 추천하고 만족합니다",
    "text8": "일단 패키지 장인 팁시답게 되게 힙하게 생겼어요! 되게 고급지게 생겨서 가지고 다닐 때 기분 좋더라구요💞\n양조절 잘되는 팁이라 원하는 양 올리기 쉬웠어요. 그래서 광을 얇고 자연스럽게 연출하고 싶을 때 사용해도 좋았고, 도톰한 광 연출하고 싶을 때 사용해도 좋았어요.\n제형은 너무 묽지도 너무 끈적이지도 않은 맑은 시럽 제형인 것 같아요! 그래서 호불호가 거의 없지 않을까 싶어요.\n립플럼퍼라서 너무 아플까봐 걱정했는데, 아픈 건 하나도 없고 그냥 시원해요. 아픈 거 잘 느끼는 편인데 진짜 자극 하나도 없어요.\n그리고 입술에 각질 많은 상태에서 올려봤는데도 각질 부각 별로 안돼서 예뻐요! 그래서 색이 골고루 예쁘게 올라가려면 각질 정리 잘해주는 게 더 나을 것 같긴 해요.\n색은 05 바이빙 받았는데, 저는 웜톤이라 그렇게까지 찰떡은 아니었는데 아예 못 쓸 정도는 아니었어요.",
    "text9": "2024년 7월 신상티켓팅에 당첨이 되어서 TPSY 쥬시 립 플럼퍼를 체험해 볼 수 있었어요. 랜덤 발송이었는데 저는 01. 팅글링 컬러였답니다. 퍼스널 컬러 테스트를 해보진 않았지만 평소 핑크 립이 어울려서 쿨톤이 아닐까 생각하고 있는데 팅글링은 봄웜 라이트에 어울리는 색상이라고 되어 있지만 핑크 코랄 느낌이라 저에게도 괜찮았어요. 지난번 팁시 방송 때 발색들이 예뻐서 궁금했는데 이번 신상티켓팅을 통해 써보게 되어서 좋아요.\n\n그리고 어느순간부터 신상티켓팅 당첨이 너무 어려워졌는데 한 사람당 2번까지 당첨 가능한 것으로 제한했던 방송 회차에서 드디어 당첨이 되었어요. 예전에는 그래도 한번씩 당첨이 됐었는데 그것도 어려워져서 마음을 내려놓은지 오래이거든요. 2024년만 놓고 봐도 매달 참여했지만 당첨은 7월이 처음입니다😭😭😭 앞으로도 열심히 참여는 해보려구요ㅎㅎ 다들 화이팅!",
    "text10": "팁시는 처음 들어보는 브랜드였는데 \n립 플럼퍼를 사용해보게 되어서 좋았어요. \n랜덤배송이라 저는 01 팅글링을 받았는데요. \n제가 웜톤이라 잘 어울리는 컬러여서 만족스러웠어요. \n한손에 잡히는 크기의 패키지로 \n파우치나 가방에 넣어다니기 좋았구요. \n플럼퍼라서 살짝 따가운 느낌이 들기는 했는데 \n요즘 입술각질이 많아서 더 그랬던 것 같아요. \n바르면 입술이 촉촉해보이고 볼륨감 있어 보여서 좋았어요. \n끈적이지 않아서 더욱 만족스러웠어요. \n요즘 데일리로 매일 바르고 다니는데 좋아요.",
    "text11": "컬러 있는걸 원했는데 하이퍼가 왔어요 살짝 아쉽지만 다른제품사용후 탑코트 처럼 쓸수 있어서 활용도 높아요!\n부드럽게 발리고 실리콘 팁이라 자극 없이 젤 위에 올릴 수 있는게 장점 자잘한 펄이라 자연스럽게 예쁜 광택이 돌고 플럽핑 효과도 적당해서 볼륨감 있는 입술로 연출 가능합니다",
    "text12": "투명이라 매트립이나 틴트 위에 바르기 좋아요.\n어떤 제품들은 발랐을 때 입술 자극이 너무 강하고 통증이 느껴져 잘 손이 안 가는데 이건 약간의 화함이 느껴지고 입술이 아프지 않아 플럼핑 립을 처음 접하는 사람도 부담 없이 바르기 괜찮은 제품이에요.\n엄청 입술에 볼륨감이 눈에 띄게 딱! 생기는 건 아니지만 바르면 입술이 적당히 도톰, 탱글해보여 만족해요.",
    "text13": "04 FLUSHED 플러쉬드 색상을 받았어요!\n저는 까무잡잡한 피부인데, 여름뮤트 톤입니당\n랜덤이라 걱정했는데 다행히 잘 어울리더라고요~.~\n\n플럼퍼는 처음 사용해봐서 따가울까봐 걱정했는데, 하나도 안 아프고 약간 허브의 화한느낌?만 있어요!\n향은 달콤하고 어플리케이터는 보송보송 맘에 들어용\n\n색상은 평소에 제가 이용하던 것 보다 채도가 높긴한데 여름에 쨍한 색상 하나정도는 있으면 좋잖아요!\n게다가 입술이 탱글탱글하게 보이는 효과도 있더라구욤!! \n\n음식 먹고 나서도 착색되어 있어서 요새 완전 데일리로 잘 사용하고 있습니당🩷",
    "text14": "팁시 제품은 제가 전에 대쉬 립 마커 틴트 제품 중에 펠트핑크 컬러를 구매해서 사용해본 적이 있어요! 여쿨템으로 소소하게 유명했던 제품이거든요ㅎㅎ\n\n이번에 출시 된 팁시 틴트를 보고 브랜드 이미지가 트렌디하게 확 바껴서 깜짝 놀라기도 하고 반갑더라구요 (아마 같은 브랜드가 맞겠죠?!) 너무 궁금했는데 신상티켓팅 신청해서 사용해보게 됐어요❤️\n\n🎨저는 5호 바이빙 컬러로 받아봤습니다!\n\n바이빙은 저처럼 쨍한 컬러 발라주면 얼굴 안색이 확 산다 싶은 분들에게 정말 강추드리는 컬러예요! 진짜 너무너무 예쁩니다🥹 딱 체리가 떠오르는 고채도 컬러인데 탁하지 않고 맑디 맑은 리얼체리같은 컬러예요🍒\n\n제가 올린 비슷한 컬러의 틴트 제품들 평소에 잘 쓰셨다면 무조건입니다ㅎㅎ 클리오 파이어리로즈에 에스쁘아 허쉬드체리 한방울 섞인 느낌이에요. 저중에서 바이빙이 제일 탁하지않은 맑은 체리빛이에요! 여름 찰떡 컬러입니다 진짜🥹\n\n✔️저는 특히 너무 마음에 들었던 건 제형이었는데요!\n저는 여름에는 너무 글로우하면서 도톰하게 올라가는 립제품은 손이 잘 안 가더라구요ㅠㅠ 근데 팁시 틴트는 설명에 나와있는대로 딱 워터젤 제형이에요! 워터틴트처럼 가볍게 발리면서 산뜻한데 건조하지 않은 딱 워터젤 느낌이에요.\n\n수분을 포함한 컨디셔닝 성분이 79%나 함유되어 있다고 하던데 그래서인지 산뜻하면서 가벼운데 입술 안은 건조하지 않아요! 여름에 진짜 강추드리는 제형이에요👍🏻\n\n🎨바이빙 단독으로 한 콧 바르면 여쿨라분들도 충분히 예쁘게 쓰실 체리컬러예요! 저는 롬앤 머머핑크나 라일락크림 베이스로 바르고 안쪽에 바이빙 발라줘도 조합이 너무 괜찮고 예뻤어요,,❤️\n\n그리고 케이스랑 향도 너무 마음에 들었는데, 향은 개인적으로 제가 딱 좋아하는 달달한 과일체리향 느낌이에요! 케이스는 감각적으로 멋진 느낌인데 각 져있어서 책상에 올려둬도 데굴데굴 안 굴러가서 너무 편했던,,👍🏻\n\n플럼핑 효과도 정말 약한편이라 잘 안 느껴지는 정도였어요!\n그러면서 언뜻 살짝 시원한 느낌이 조금 있어서 여름에 더 쓰기 좋더라구요. 저는 바이빙 바르고 투명립글로스 바르는데 7호 하이퍼랑 같이 발라주면 진짜 예쁠 것 같아요ㅎㅎ 다른 컬러들도 구매해서 사용하고 싶을만큼 만족스러운 제품이었어요!",
    "text15": "일단 케이스가 독특하고 예뻐서좋아요 ㅋㅋ\n완전 촉촉해서 입술이나 손등에 발라볼때 약간 컬러립밤??같은 느낌이 들었어요!\n양조절해서 조금발라주면 진짜 더 컬러립밤처럼 자연스럽고 촉촉한느낌으로 발라지더라구요\n전 4호 플러쉬드 색상이었는데 웜쿨분들 무난하실것같아요\n맑은레드같기도하고 약간 체리빛이 살짝 도는것같기도한??\n입술이 바르자마자 살짝 화하면서 시원한느낌이 들었는데 막 강해서 입술이 아프다거나 그런정도는 아니었어요\n향은 껌냄새같기도하고.. 달달한냄새가나요ㅋㅋ\n사진에 손등에 발라준후 대략 3분내외후에 지워준건데도 착색이..!!  리무버필수입니당ㅋㅋ",
    "text16": "색상은 2호 홈바디가 왔어요! 틴트 용기안에\n색상 보이는거만 봐도 그렇구 손에 발색해볼때도\n상세설명엔 라이트쿨핑크라고 하던데\n그 설명이나 사진속 발색컷 보다는 살짝.. 차분하고\n뮤트하달까..? 제 눈에는 모브 한방울 섞인 느낌의\n그런 색상 같았어요 쨌든 상세컷이랑은 좀 다름!!\n저는 오히려 맘에 들고 좋아써요😁\n\n사진은 한콧, 두콧 바른거 그리고 닦아낸 후\n남아있는 착색 샷이구 입술에는 한번만 살짝\n펴 바른 상태의 모습이에요! 근데 제가 찍었지만서도\n사실 손에 바른 저 컷들도 컬러감이 다 안 담겼어요..ㅠㅠ\n시간 지나믄 비슷한가 싶으면서도 그래도 갓 바를때\n저거랑 쫌 다른데... 싶지만 사진엔 왜 그냥\n쨍한듯한 핑크빛만 보이나 아쉽네용 💦\n\n하이튼 바르자마자 느껴지는 챠르르한 물먹느낌의\n광이 되게 예쁘더라구요✨️ 청량광 인정..!!💖\n그렇다고 진덕하거나 무거운 느낌도 없고 좋았어요\n플럼핑 효과도 첨엔 움😯? 이거 립 플럼퍼라던데\n왜 바를때 별 느낌이 없지? 싶었는데 바른후에\n천천히~ 올라오더라구요! 막 화-하고 자극적이거나\n그렇다기보단 그냥 쿨링감처럼 시원한 느낌이 조금씩\n계속 느껴져요!👍 립 바른거 휴지로 닦아내봐도\n입술은 시원한 기분..ㅋㅋ 착색력도 있는데다\n아픈 화함이 아닌 시원함이 지속적으로 느껴지는 것도\n좋았구 살짝 달달한 향을 가졌는데 쓸때 거북하거나\n불호일정도는 아니라 잘 쓸수 있었어요!",
    "text17": "2️⃣ 1콧 발색 / 3️⃣ 2콧 발색 / 4️⃣ 착색 컬러\n\n솔직히 팅글링 기대 안 했었는데 막상 발라보니까 너무 예뻤어요...☺️ 채도가 적당~쨍함 그 사이여서 연하게 바르면 봄라, 진하게 바르면 봄브까지 가능한 완전 봄웜 찰떡 피치코랄에 흰색 한 방울 섞은 색!! 착색이 고르게 남아서 좋았고 플럼핑도 저한텐 적당했어요!! 그리고 제가 여쿨인데도 너무 찰떡인 컬러였어요... 아예 웜이 아니라 살짝 뉴트럴 걸친 색이어서 그런지 완전 봄웜~여쿨 찰떡 컬러!! 그리고 제일 중요한 광은 지속 꽤 오래되고 막 꿀광! 완전 광! 이건 아니지만 적당한 광 나면서 빨리 마르지\n않아여!!\n\n근데 아쉬운 점은 착색이 오렌지로 남아요ㅠㅠ 연하게 한 콧은 오렌지가 좀 연한데 한 콧 더 올리면 마지막 사진처럼 좀 진한 오렌지로 남아요 그래서 이게 싫으신 분들은 베이스립 깔고 바르시는 거 추천해요",
    "text18": "오일같이 투명한 광에 너무 찐득하지않은 가벼운 발림성!\n착색도 꽤 되지만 색이 좀 진한 느낌! 덧바를수록 진하게 올라옵니다! 내가 진한립이 안어울린다 하시면 연한컬러로 발라보세요! 전 4호 입니다! 클렌징 워터로 박박 지우면 착색된건 다 지워져요! \n평소에 붉은립을 즐겨 바르거나 광나는 입을 갖고싶으신분들께 추천드릴게요!",
    "text19": "2호 홈바디로 받았습니다\n내심 왔으면 좋겠다는 색상이와서 더 기분이 좋았어요:)\n색상이 생각보다 진한편이더라구요?\n저는 오히려 좋았습니다!\n플럼퍼 좋아하는데 은은하게 시원함이 느껴지고 입술에 볼륨감을 잘 살려주네요 \n색상도 이쁜데 착색도 있는편이어서 요즘 제일 손이 잘 가는 립이에요\n용기도 플라스틱이 아닌 묵직한 느낌의 유리라서 고급져보입니다\n색상도 패키치도 너무 예쁜데 적당한 착색에 플럼핑기능까지!\n추천합니다 너무 좋아요👍🏻",
    "text20": "바른 직후 광택감이 대박인 틴트에요 광이 오래 지속되지는 않지만 착색력이 강해서 여름에 물놀이 갈 때 발라도 끄덕없을 것 같아요! 손에 발색해보고 바로 지운건데 원래 컬러랑 거의 똑같이 착색되더라고요\n많이 화하지 않아서 플럼퍼 처음 써보는 사람도 무리없이 쓸 수 있을듯해요!\n바이빙은 쿨톤한테 잘 어울리는 베리 계열 컬러에요",
    "text21": "틴트 케이스가 특이하면서 세련되서 맘에 들었고요\n색감은 코랄80핑크10에서 시간 지나면 코랄 쪽으로 좀 더 치우치는 느낌입니다 (1회 발색 했을 때)\n플럼퍼라 그런지 입술이 화한 느낌이 조금 있었고요\n입술 상태 요즘 안 좋고 계속 잡아 뜯은 상태인데 발랐을 때 따가움 전혀 못 느꼈습니다\n광은 생각보다 아쉬운..위에 글로스 올려주면 더 예쁠 것 같아요\n끈적임 없고 다크닝 없어서 더 좋았어요\n주름 부각도 없고 입술이 조금 오동통해지는 것 같아 좋았고요\n⭐️지속력 너무 좋아요⭐️\n제 입술에서 웬만한 틴트도 한시간을 못 넘겼는데 이 친구 한시간 거뜬히 넘겼어요 지속력 매우 👍",
    "text22": "✔️여름쿨라이트 (피부 노란 쿨톤)\n\n다 피부화장 안 하고 찍은 사진\n\n사진 1 형광등 앞\n사진 2 손 발색\n사진 3 자연광 \n\n✔️색상\n5호 당첨돼서 써봤는데 여름쿨라한테는 색이 체리 🍒느낌으로 진하게 올라와서 탁끼가 좀 느껴지더라구요 평소에 쨍한 핑크 색을 즐겨 발라서 더 그런 거 같은데 화장하면 너무 입술만 어두워 보여서ㅠㅠ 겨울쿨한테 추천하는 색!!\n\n✔️플럼핑효과\n플럼퍼 치고 화한 느낌도 별로 없었고 입술에 오동통한 느낌도 없었습니다! 그냥 아주 살짝 시원한 느낌?\n\n\n✔️지속력 및 발림성\n촉촉립 치고 지속력은 꽤 좋았습니당! 손에 바르고 닦아내도 착색 남아있더라구요! 발림성은 매끄럽게 발리는데 살짝 점성 없는 제형이라 입술 뜯은 상태에서는 물틴트 느낌처럼 뜯어진 부분만 색이 유독 진하게 올라가는,,,? ㅠ",
    "text23": "꺄앙😆😆 그어렵다던 신상티켓팅 당첨되어\n팁시 쥬시  립 플럼퍼 받았습니다💕💕\n저는 2호 홈바디 받았는데요\n근데 팁시 립 케이스 회색 진짜 고급져요 미춋음 ㅠㅠ\n2호색감은 약간 어두운빨강.자주색 느낌이나서\n살짝 나랑 안맞을까 했는데 바르니 이게두껍게 바르는게아니고 얇게 발려져서 걍 옅은 빨강같더라구요 다만 많이 옅게 발라져서 수시로 많이 발라야한다는점 (처음바를때 립이 아니고 립밤인가했어요 ㅋ)\n그리고 진짜 신기한게 바르면 시원해져요 짱신기...!!\n여름날씨에 딱좋은 립같아요 그리고 끈적이지도않고\n뭉쳐지지도 않아요 \n전 색상 진짜 마음에 들어요\n그리고 5분지나서 지우려하는데 자국이남아있음\n대박임 팁시 이번 립 최고입니다♡♡",
    "text24": "색깔이 물탄레드에요 너무너무예뻐요 🍎여름에 잘어울리는색이구요 왜 청량광이라하는지알거같아요 광이나긴하는데 탕후루광처럼 과하지않아요 물먹광느낌💦\n플럼핑의 화한느낌 없이 플럼핑효과있다고 봤었는데 그건아니구요 플럼핑시작될때 입술에 민트향올라오면서 시원해지기시작하는 그 느낌!! 🌿거기서 끝나요 제일약한버전의플럼핑립인건맞는듯 그래서 플럼핑효과같은건모르겠어요 그리고지금 폭염이라 데일리립등극했습니다..입술잔잔하게계속시원해요ㅋㅋ\n지속력은 약한틴트인데 착색은 있어요!\n용기는 생각보다 작고 엄청 가벼워요 그립감도좋고 계속 손이가는 립입니다\n와일드색 이름처럼 와일드하지않습니다 여름에너무잘어울리는 색 ❤️ 도전해보세요!!",
    "text25": "컬러 랜덤 배송이라 걱정했는데 뉴트럴한 색상이 와서 좋았어요. \n플러쉬드 컬러는 mlbb색상인데 한번 얇게 바르면 너무 진하지 않고 혈색있어보이게 발색 되어서 만족스러웠어요. \n여러번 덧바르면 진해져서 여쿨라인 저는 한번 바르는게 제일 예뻤어요. \n풀럼핑 기능은 적당하고 화함도 너무 자극적이지 않아 괜찮았어요. \n광택은 꿀광보단 물광 느낌이라 너무 부담스럽지않고 좋아요. \n쌩얼에도 메이크업한 얼굴에도 잘 어울려서 요즘 휘뚜루마뚜루 잘 쓰고 있어요.",
    "text26": "올영 체험단에 당첨되어 무상으로 제공받고 작성하는 후기입니다 😀\n1호 팅글링 사용했습니다!\n\n➡️ 1. 디자인\n\n우선 패키지의 디자인이 감각있어서 좋았어요! 흔하게 보이는 디자인이 아니라 몸통이 굴곡진 모양의 제품이라 더 오브제처럼 보입니다 책상 위에 이거 올려놓으면 예쁜 장식품같아요 ㅎㅎ\n\n투명한 소재는 아니라서 안의 내용물은 보기 어려워요! 또 손에 잡을 때 굴곡 때문인지 그립감이 좋아서 손이 자주 갑니다 ㅎㅎ\n\n\n➡️ 2.플럼핑 효과\n\n플럼퍼라 기본적으로 플럼핑 효과와 함께 화한 느낌이 있습니다 바르면 입술이 도톰해보이고 입술도 살짝 따가우면서 화해집니다 그런데 심하지는 않아요!! 그래서 부담없이 쓸 수 있습니다! 적당히 알맞게 플럼핑 효과가 올라와서 더 쓰기 좋아요\n\n➡️ 3. 색상 + 발색\n\n1호 팅글링은 봄웜 라이트 분들께 추천드리는 색상입니다! 색상 랜덤 제공이라 선택할 수 없는데, 하필 제가 선호하는 색상의 정확히 반대 색상이 와서...😂(글쓴이 선호 색상: 겨쿨딥) 좀 걱정도 했는데 너무 예뻐서 좋았어요!! \n\n색상이 과하거나 진하지 않고 은은하고 맑은 피치입니다! 그래서 연한 립이 어울리는 봄웜라이트 분들께 제일 맞을 것 같고, 과한 색이 아니다보니 다른 분들도 활용 가능할 것 같아요!\n\n정말 은은하게 연출하기 좋습니다!! 색이 너무 예뻐요~ 연한 색 어울리시면 단독으로 발라도 좋고, 아니면 다른 립 위에 약간의 색 추가 + 플럼핑 효과 용도로 함께 사용해주셔도 좋을 것 같아요!\n\n디자인부터 색상 플럼핑 효과까지 너무 마음에 들었던 제품이라 추천합니다!!",
    "text27": "신상 티켓팅이라 랜덤임에도 불구하고, 운 좋게도 제가 원하던 색상인 1번 팅글링이 와서 사용해 보았습니다.\n일단 제품이 흔한 일자 형태가 아니라 매력 있고, 심플한 듯 화려해서 이뻐요.\n웜톤 쿨톤 상관없이 사용할 수 있을만한 무난한 색상이 아닐까 싶어요.\n지속력마저 좋아서 마음에 들어요.",
    "text28": "틴트이면서 플럼퍼이기도해서 기대를 많이했어요\n제가 사용한 컬러는 겨쿨추천컬러 언프리딕터블인데 버건디라 바르니까 피부가 더 하얘보이는 느낌이라 좋네용\n그리고 바를때 촉촉해서 립밤 필요 없는 점도 좋고 톡톡 살짝씩 터치하면 연하게 바를 수 있어서 좋아여\n플럼퍼라고 따갑고 그런 점은 없어서 자극도 없습니당\n용기 디자인도 이쁘고 컬러도 이쁘고 사용감조 괜찮아서 잘 쓰고 있어요!\n그리고 케어링 성분 함유되어 있어서 입술에 부담없이 바르기 좋아여\n딱히 마음에 안드는 포인트는 없어서 잘 쓰고 있습니당",
    "text29": "신상티켓팅에서 \"팁시 쥬시 립 플럼퍼\" 를 보았을때, 촉촉하고 색깔도 예뻐서 4개중에 제일 갖고싶었던 신상이었어요~ 한동안 신상티켓팅을 실패해서 이번에도 못 뽑을까 반포기했는데 성공했지뭐예요.\n\n이전에 플럼퍼 립밤이 하나 있었는데 그때 당시에도 잘 썼었거든요. ㅎㅎ 오랜만에 다시 사용해보니 역시 시원한 느낌과 함께 플럼핑되는게 눈에 보였어요!\n\n입술이 잘 트는 편이라 촉촉한 립제품을 선호하는데 팁시 쥬시 틴트도 촉촉해서 괜찮아요~ 다만, 촉촉한 대신 밥이나 간식, 음료를 마실때는 좀 지워질 수 있어서 먹은 후에 덧발라주면 좋을 것 같아요!\n\n신상티켓팅이라 색은 랜덤이라 \"와일드\" 색을 받았는데 예뻤어요. 디자인도 예뻐서 더 마음에 들었습니다😊",
    "text30": "03  와일드 컬러 받았습니다.\n제가 누드 컬러 립을 좋아해서 03 와일드 같은 컬러는 구매를 잘 안 하는 편인데 신상티케팅으로 받게 돼서 발라봤어요. 웜톤인 제가 발라도 예쁜 컬러고 여름에 바르기 좋은 컬러 입니다. 지속력도 긴편이라 아주 만족해요.",
    "text31": "★ 장단점 리뷰 ★\n\n★ 장점 ★\n\n★ 색\n- 포도즘에 착색된, 적포도 와인을 머금은 듯한 매력적인 색이에요.\n- 겨울 쿨톤, 딥톤에게 추천해요.\n- 저는 딥한게 안어울리는 봄~여름 라이트 톤이지만, 가을~겨울 분위기 내고 싶을 때나 오피스룩같이 어른스러운 옷 입을 때 쓰고 있어요. 예뻐요!\n\n★ 디자인\n- 디자인이 독특하고 세련됐어요.\n- 다만 그렇기 때문에 혼자 디자인이 튀어서 정리가 깔끔하게 되지는 않아요. 다행히 제가 쓰는 립보관함엔 들어가는데, 안들어가시는 보관함도 있을 것 같아요. \n\n★ 지속력\n- 지속력이 짧고 착색은 평범했어요(아예 없는 건 아니지만 그렇다고 있지도 않음)\n- 지속력이 좋진 않아도 뒤돌아서면 지워지는 수준은 절대 아니에요.\n\n★ 각질 부각 적은 편\n- 촉촉한 타입이라 각질 부각이 적은 편이긴한데, 이 광이 오래가지 않아서 아쉬웠어요. \n\n\n\n☆ 단점, 아쉬운 점 ☆\n\n☆ 공홈발색과 차이 있음\n- 공홈발색보다 좀 더 포도즙색이에요.\n\n☆ 덧바를수록 탁해짐\n- 덧바를수록 색이 더 짙고 탁해지는데, 그 색이 예쁘지 않아요.\n\n☆ 지속력 짧음\n- 착색이 안되고 잘지워져서 좀 아쉬워요.",
    "text32": "05바이빙컬러 사용해봤어요 팁이 기울어져있어서 바르기 편하고 촉촉했어요 플럼퍼라서 화한 느낌이 조금있는데 불편하거나 따가운정도는 아니고 시원하다는 느낌이였어요 립이 굴곡져있어서 그립감이 좋았어요\n\n첫번째 사진은 맨입술에 바른건데 자연스러운 색상이라서 립글로즈처럼 사용가능해요\n두번째, 세번째 사진은 틴트바르고 그 위에 바른건데 틴트위에 바르니까 립발색이 더 오래가는것같고 요즘 유행하는 탕후루 립처럼 사용가능해요",
    "text33": "운좋게 체험단으로 01 팅글링 색상 받아 써봤는데 완전 좋아요!! 비건인증 제품!\n\n엄청 촉촉하고 화하거나 아주 싸하지 않아서 좋아요!약간 시원한 정도? \n끈끈❌ 찐득하거나 그렇지 않고 가볍고 촉촉한데 윤기 촤르르. 약간 유분기가 느껴지는 느낌. \n\n지속력: 뭐 먹으면 당연히 지워지지만 이정도면 틴트도 아닌데 좋아요!\n\n착색도 되서 놀랬어요. 아주 진하지 않은데 그래도 원래 색과 흡사해요. 이정도면 플럼퍼 치고 틴트 역할도 좀 되는 듯요\n\n색상: 연 코랄색인데 약간 주황에 가까운 코럴.  봄웜에 찰떡인데 색이 연해서 톤 가리지 않고 두루두루 위에 덧바르기 용으로 쓸 수 있을 색상이에요. 여러겹 덧바르니 색이 꽤 많이 올라와요! \n\n향: 약간 버블껌? 달달한 맛인데 약해요. \n\n팁이 솔인데 적당히 묻어나와서 괜춘해요. \n\n용기도 완전 힙하고 이뻐요!! 여기저기 들고다니기 좋은 사이즈입니다.",
    "text34": "제가 체험단으로 받은 컬러는 05호 바이빙입니다. \n첫번째 사진은 한번 발랐을때고 두번째 사진은 2,3번 덧바른 사진이에요.\n웜톤인 저에게 바이빙은 쿨톤이라 어울리지 않을까봐 걱정했는데 발색이 자연스럽고 형광등이 켜지듯이 얼굴이 환해지는 색깔이여서 괜찮았습니다. 촉촉해서 각질이 부각되지 않고 끈적거리지 않았어요. 바르고 나서 화한 느낌이 들어서 처음에는 어색했지만 바르다보면 익숙해지고 여름이라 시원한 느낌이 들어서 좋았습니다. 촉촉하고 각질부각 없는 립제품 원하신다면 팁시 쥬시 립 플럼퍼 추천합니다!",
    "text35": "역시 전문가님이 만드셔서 그런지\n제품력이 너무 좋네요 ㅎㅎ\n이런 글로시한 제품이 이렇게 얇게 잘 발린다구요? 깜짝 놀랐습니다 👍\n시간 지나니 적당히 쏴~~하면서 도톰하게\n볼륨이 채워져용 굿굿\n색상은 제가 받은거는 플러쉬드인데 민낯에 아주 잘 어울립니다 🥰\n사진은 처음발랐을때/바르고 5분 지났을때 입니다\n입술주름이 펴지는 느낌😄😄",
    "text36": "체험단 신청에 성공해서 1호 색상을 사용하게 되었어요!! 정말 기대했던 상품이라 오자마자 발라봤눈데!! 대조녜 심지어 촉촉한데 착색도 있어서 지속력이 개도라방스에여. 밤에 바라보고 잠들었는데 아침까지 남아있었던,,\n그런데,,,그런데,,,,,다 좋았눈데 뚜껑이 불량이 왔음여ㅠ 끝까지 안닫히고 헛돌아요엉엉😭왜 하필 내게 불량이 왔을가 하 체험단이라 교환하기가 애매합네다,,갖고 다니면서는 못 쓸 거 같아여,,,",
    "text37": "[[팁시 쥬시 립 플럼퍼-1호 팅글링]]\n\n운이 좋게도 신상티켓팅 성공해서 1호 팅글링을 받았는데\n여러분.. 1호 팅글링 사세요🥹🥹🥹\n이거 진짜ㅏ 이쁨 ㅠ\n실물갑이에요 ((사진이 못담아요 ㅠㅠ\n그리고 광택감 미쳤어요\n수분감도 좋고 제형이 가벼워서 입술이 편안함\n\n플럼핑이 강한게 아니라 시원한 느낌인데도\n입술 볼륨감이 넘 좋아요 \n두툼해보이는게 아니라 진짜 예쁜입술됨\n글고 진짜 입술이 시원해서 여름에 바르기 좋은 거 같아요\n요즘 넘 더운데 입술만 시원해서 기분 좋아요 ㅋㅋㅋ\n\n색은 맑은자몽레드에 오렌지 한방울\n제 피부톤이 쿨에 가까운 뉴트럴 톤이라고 생각했는데\n1호 팅글링이 저랑 잘맞아서 나 웜톤인건가? 싶었어요\n극 쿨톤 아니면 잘 사용할듯\n\n그리고 바를수록 색 진해져요\n착색은 오렌지빛 코랄로 남아요\n\n입술 넘 예뻐보여서 사진 찍은거 다 올려봅니다,,,\n첫번째 사진은 1호 팅글링 단독(2번 바름)\n2,3번째는 1호 2번 바르고 7호 하이버로 코팅해준거\n((7호는 그전에 구매했던거))\n\n다들 도움되셨길🥹",
    "text38": "체험단으로 04플러쉬드 색상 리뷰합니다.\n\n개인적으로 쿨톤 꽃물 핑크 색상을 선호 하는데 색상이 랜덤이라 무슨색이 올까 매우 궁금해하면서 박스를 열었는데 무난한 색이라서 참 다행이었어요.\n\n플럼핑 효과는 아주 강한편은 아니라서 적당히 화한 느낌 괜찮았고요. 개인적으로는 좀 더 강한게 좋긴 합니다. 입술이 예민한 분들은 큰 자극없이 사용할 것 같네요.\n\n가장 궁금했던 색상은 일단 채도가 높은 편은 아니고 적당히 입술에 생기를 주는 색상이에요.\n입술에 색이 없는 편이라서 한 콧 정도 발랐을 때 가장 자연스러웠고 2,3콧 덧 바르니 확실히 좀 진하게 올라옵니다.\n웜 쿨 구분없이 무난하게 사용 가능한 색상이랍니다.\n\n입술에 주름을 펴주는 플럼핑 효과와 더불어 탕후루 립처럼 글로시하게 표현되고 착색도 꽤 되는 편이라서 일반적인 글로시 립 보다는 지속력이 있는 편이네요.\n그리고 머그컵에 묻어나지 않아요.\n\n차분하게 생기 있는 립 연출 선호한다면 04플러쉬드 추천합니다. 이거 완전 데일리 립!",
    "text39": "#6호언프리딕터블 사용하고 있어요!\n\n플럼핑기능이 있는 글로우틴트인데요, 자극적이지 않은 적당히 화한 정도에 입술이 예쁘게 통통해보여서 마음에 들었던 플럼핑틴트예요.\n\n입술에 발랐을 때 딥한버건디핑크 컬러라고 느껴졌어요 겨쿨분들에게 잘 어울릴 컬러같습니다! 컬러는 예쁜데 제가 파워웜톤이라 단독으로는 안 어울리는 것 같았어요.\n\n착색이 잘 되며 탕후루광보다는 투명광에 가까운 느낌이에요~ 얇게 발리고 끈적임없이 밀착되는 점이 좋았습니당\n\n아쉬웠던 점은 신경써서 바르지 않으면 물틴트처럼 입술 안쪽에 경계가 생겨 아쉬웠습니다!",
    "text40": "신상티켓팅 생전 처음 성공했:)\n체험할생각에 두근두근 기다리다가\n받자말자 포장뜯어서 바르는데…와!\n브러쉬 촉촉하게 발리고\n바르는 순간 화하게 발리는데\n아프게 화하는게 아니라 시원하게 살짝?\n화 하는정도 확실히 바르닌깐 살짝 도톰하게\n올라오면서 착색, 01팅글링은 기본 베이스 \n색상이라 오버립 하듯이 베이스 바르고 \n포인트색상  발라줘도되고,\n기본색상으로 하나만 발라줘도 내입술인듯\n자연스럽게 이쁘게 착색OK\n바르고 3시간 정도 외출하고 왔는데\n아무것도 먹지 않아서 그런지 촉촉하게 유지되고 \n화장솜으로 살짝 딲았는데 입술에 \n색이 이쁘게 자리잡아있어서 놀랬어요\n그리고 세안할때 리무버 사용안해주고\n시험적으로 폼클렌징으로만 세안해줬는데\n깔끔하게 세안완료!\n그립감도 발림성도 좋아서 다른색상도 구매해야겠어요:)",
    "text41": "신상 티켓팅으로 팁시 플럼퍼를 받아보게 되었는데 저는 03 와일드 색상을 받았어요! 저는 베스트 여름 쿨톤 라이트, 세컨드 겨울 쿨톤 브라이트예요. 그래서 와일드 색상이 브라이트 코랄이라고 해서 조금은 걱정했는데•••‼️ 실발색은 공홈 발색과는 좀 다르게 느껴졌어요. 오렌지끼 없는 브라이트 핑크코랄 -핑크 로 발색되던 거 있죠 !!! 그것도 제가 요새 너무나 빠진 컬러 느낌! 제 퍼컬에도 벗어나지 않아서 좋았어요\n플럼핑은 너무 화하지 않고 시원 은은~ 하게 입술에 박하사탕 바른 화한 느낌이었고 맛은 화함 + 살짝 달달한,,,?! 그런 맛이었어요!  본 발색보다는 살짝 더 핑크로 진하게 착색되는 편이었고 제 입술에서는 손발색보단 살짝 더 코랄 느낌으로 올라왔습니다! 한 콧은 색감이 많이 진하게 올라오지는 않아서 레이어드해서 발라주기 좋았어요! 색상 마음에 들고 광도 예뻤어요 ♥️ 포인트 립으로 잘 쓰일 것 같아요!",
    "text42": "체험단으로 립 플럼퍼 받았어요 ㅎㅎ\n쫀쫀하고 맑고 탱탱한 립 연출할때 좋아요!\n착색도 실색상이랑 비슷해서 좋아요\n플럼퍼라고해서 자극적일까봐 걱정했는데 자연스럽게 입술이 도톰해지고 딱 예쁜 입술 만들어줘영\n유명한 다인쌤 픽이니 다들 구매해보세요❤️",
    "text43": "신상티켓팅 처음으로 성공해봐서 너무 기쁘네요 :)\n원하는 색이 오질 않아서 그 점은 조금 아쉽지만 뭐 어때요! 새로운 제품 공짜로 써볼 수 있으니 오히려 좋다는 느낌으로 리뷰해볼게요.\n\n💮우선 플럼퍼에서 제일 중요한 강도! \n화한 느낌이 처음에는 없는데 시간이 지날수록 후끈해지는 느낌이 와요. 그렇다고 막 아프다!! 너무 아프다! 할 정도는 아니라서 무난하게 사용 가능할 것 같아요😆\n\n💮두번째로 향!\n향은 패키지 디자인과는 상반되게 달달한 향이 났어요. 굳이 비슷한 느낌을 찾아보자면 퓌 글로스와 비슷한 향일 것 같네요!\n\n💮발색\n색은 채도가 좀 높은 편이에요. 갈웜뮤트중에서도 고명도 저채도가 어울리는 분이 쓰시려면 베이스 깔아주고 포인트 컬러로 얇게 깔아주면 괜찮을 것 같아요. 얇게 펴바른다는 가정 하에 쌩얼립으로도 사용가능할 것 같네요.\n\n💮착색\n착색 있어요! 옅은 색상들은 잘 모르겠지만 제가 받아본 색은 좀 쨍한 색에 속해서 그런지 착색이 꽤 남는 편이었어요. \n\n최종적으로 향도 좋고 색도 썩 나쁘진 않은 것 같아서 옅은 색상으로 한 번 구매를 해보고싶어요. 틴트 용기 디자인은 둘째치고 포장박스 디자인이 예뻐서 몇개 쟁여놓고 싶게 만드는 기분이네요🤭",
    "text44": "바이빙컬러는 딱 쿨체리핑크 컬러였어요! 여쿨겨쿨 다 잘 쓸것같은 색상이에요! 채도도 높고 생각보다 제 입술에서는 조금 딥하게 올라오는 핑크였습니다 시간이 지날수록 맑은 핑크느낌은 아니어서 약간 아쉬웠어요! 그래도 색상자체는 너무 예쁜 체리핑크에요! \n\n그리고 플럼핑 효과가 생각보다 크지않아요! 살짝 시원하다? 정도로 끝나서 플럼핑효과가 크지않아 조금 아쉬웠어요! 제품이름은 플럼퍼지만 솔직히 플럼퍼보다는 그냥 색상예쁜 틴트로 사용할것같아요!! \n\n향은 딸기사탕향? 같은 달달한 향이에요!",
    "text45": "4호 플러쉬드!\n뭐야 뭐야 이거 짱예뻐요….❣️\n올영 라이브에서 이 색상 바르시던데 엄청 예쁘더라고요..?\n겨쿨 한정 색은 아니었지만 이 색 바른 입술이 넘 예뻐서 저 색으로 받고싶다라는 생각이 들 정도..\n웜 컬러는 오지 않길 바라며 개봉했는데 플러쉬드 받아서 넘 좋았습니다.\n\n다이소에서 파는 립펜슬 갖고 있는데 쿨톤 전용으로 나온 제품 제가 바르면 약간 웜해 보이더라고요..?\n그냥 바르면 괜찮은데 입술 라인 따고 평소 쓰는 쿨컬러 립 바르면 갑자기 라인이 웜해보이면서 튀는…\n거기에 솔직히 오버립 스킬 구려서 오버립 하려고 하면 입술 둥둥 아따맘마 돼서 약간 반포기(?) 상태였습니다.\n\n그런데 이거 이거….\n플럼퍼 기능이 있어서 그런가 입술이 정말 자연스럽게 확장되는 느낌이 들어서 넘 좋았습니다…\n짱예뻐..\n색상마저 취저..\n올영라이브에서는 웜쿨 모두 사용 가능하다고 했는데 그런 것 같아요!!!\n다행히 저에겐 쿨처럼 발리는데 그렇다고 극쿨 색이 아니라 웜톤 분들도 예쁘게 사용할 수 있을 걸 같아요.\n겨쿨인 저에겐 좀 분위기 있어 보이는 채도 살짝 낮은 로지~체리레드 컬러로 올라오더라고요.\n가을, 겨울에 바르면 느낌 있을 것 가태애~~~\n사진상으로는 좀 맑고 연하게(?) 나왔는데 실제로는 한콧만 발라도 좀 더 어두운 색으로 발색됩니다.\n(그래서 분위기 있어 보인다고 앞서 적은거에욤!!)\n\n음파음파 했을때 밀리는 느낌이 안들어서 입술이 넘 편해요ㅠ\n입술에 스아아악 스며드는 느낌입니다.\n거기에 광까지 돌아서 넘 예뿌웅\n\n달콤한 향이 나서 사용할 때 기분 좋아욤!\n\n플럼퍼 처음 사용해보는데 초보자인 저에겐 확실히 화한 느낌이 들었어요.\n그렇다고 으악 아파! 이런 정도는 아니고 매운 치약을 입술에 살짝 바른 느낌??\n시원하게 화한데 아프진 않는!!\n딱 그정도 입니다.\n플럼퍼 고수들에겐 화한 느낌은 아닐 것 같습니다.\n입술 과하지 않게 트옹트옹해지는게 정말 마음에 들어요.\n\n착색이 어마무시한 정도는 아니지만 꽤 좋습니다!\n\n조금 더 연한 색상들도 출시 됐음 좋겠어요!!💓\n다른 색들도 갖고 싶다",
    "text46": "은은하게 기분 좋을만한 플럼핑이고 플럼핑 덕분에 더욱 입술을 예쁘게 만들어주는 것 같아 만족스럽습니다~\n보통 이런 제품들은 착색력이 떨어져서 아쉬웠었는데 이 제품은 그대로 착색력이 남아있어서 좋았어요!\n촉촉하고 윤기나는 입술을 만들기에 딱 입니다!\n그리고 케이스가 참 예뻐요..!!",
    "text47": "색상은 예상했던 것 보다 맑게 올라오고 건강하게 보이는 광택이 느껴졌습니다. 플럼핑은 강하게 화하지 않은 편입니다.\n무엇보다도 패키징이 너무나도 독특하고 예뻐서 자주 사용할 것 같습니다. 게다가 손에 잘 잡히는 모양이라 매우 손이 잘 갈 것 같습니다.\n비건에 관심이 있는 사람에게 선물해 주셔도 좋을 것 같습니다. 팁도 입술에 맞게 편하게 사용할 수 있어서 매우 만족합니다.",
    "text48": "색상 랜덤으로 온대서 제발 쿨톤립 오길 빌었는데 여쿨라한테 추천한다는 색깔로 왔어요!!!대박 ㅎㅎ 여쿨라인데 어떻게 딱 알고 보내주셨는지~제가 입술색이 원래 진해서 쿠션으로 입술색을 덮어줘야 본연의 색깔이 나오는데 여리여리하고 자연스러운 입술색을 만들어주네요 플럼핑 있어서 화해요 플럼핑 싫어하시는 분은 비추",
    "text49": "좋은 기회로 팁시 쥬시 립 플럼퍼 사용해볼 수 있었어요 :)\n일단 저는 06 언프리딕터블 색상을 수령했습니다\n제가 봄브라서 처음 요 색상을 보고 살짝 당황했어요ㅎㅎ\n겨쿨에 잘 어울리는 버건디색이더라구요\n진짜 제가 한 번도 안 발라본 색!\n근데 또 이런 기회로 발라보는거지 라고 생각하고 입술에 올려줬는데 이게 왠걸? 생각보다 괜찮습니다\n진한 화장이 어울리지 않아서 많이 바르지 않고, 원래 가지고 있던 립 제품 베이스로 깔아주고 그 위에 툭툭 얹어줬는데 없던 분위기가 생겨요ㅎㅎ\n발색이 맑게 올라오는 편이라 더 그런 것 같아요\n플럼핑은 강한 편이 아니고 약간 화한 느낌만 있습니다\n단, 제품 재형 특성 상 지속력은 많이 약한 점 참고하세요~",
    "text50": "원했던 색이 아니라 기대 안했는데 색감이 넘 이쁘네요\n여쿨이나 겨쿨한테 너무 잘어울릴 것 같아요\n패키지랑 상자가 너무 유니크하네요\n착색은 꽤 많이 남는 편이예요\n발림성은 되게 오일리해요 손으로 비볐을때 오일감이 많이 느껴지더라구요\n덕분에 광택감이 사는 것 같아요\n플럼핑은 잘모르겠는데 약간 화함이 느껴지긴해요!\n예쁘게 잘쓰겠습니다💗",
    "text51": "♥️팁시 쥬시 립 플럼퍼 04호 플러쉬드♥️\n\n➡️ 신상 티켓팅으로 제공 받아 작성한 리뷰입니다.\n\n제가 제공받은 컬러는 04호 플러쉬드 컬러입니다\n일단 제품 모양이 곡선이라서 그립감이 좋고 살짝 무게감이 있어요 \n그렇지만 들고 다닐 때 문제가 될 정도는 아니구요🙌🏻\n\n팁은 무난하게 사용하기 좋은 일반 팁이고, 향은 달달한 과일 향이 나는 것 같어용☺️\n플럼퍼인데 과하진 않고 적당히 화한 느낌이 나고, \n착색도 잘 되어서 오래가용👍🏻\n그리고 촉촉하고 광택이 예쁘게 빛나서 좋은 거 같아요",
    "text52": "🍸 팁시 - 쥬시 립 플럼퍼 : 홈바디\n\n약간의 코랄빛이 섞인 핑크레드 컬러,\n토끼혀 느낌도 조금 들기도 하는 색상을 가진\n홈바디 컬러 후기입니다.\n\n굳이굳이 따지자면 여쿨라에게 잘 받을 색상이지만\n요게... 바를수록 + 시간이 지날수록 딥해져서\n의외로 여쿨라분들에게는 좀 힘들 수도..\n(본인 여쿨 뮤트)\n\n생각보다 뭉근~한 컬러는 아니고,\n약간 채도 있게 올라가며 생기가 도는 컬러입니다.\n상세페이지와는 조금 차이가 있기는 하니 참고하시구요\n\n쥬시 립 플럼퍼의 플럼핑 강도는 매우 약한 편으로,\n바르고 시간이 좀 지나야 스멀~스멀~ 화한 기운이 올라옵니다.\n플럼핑 되는 거 맞아..? 싶을 때쯤 조금 느껴짐\n\n그래서 립 발색에서도, 두 콧 정도 올려주었을 때\n아랫입술이 조금 펴진 모습을 볼 수 있습니다.\n\n제형 자체는 점도가 약간 있는 물 틴트 제형으로\n확실히 광이 자연스럽고, 촉촉한 광 느낌으로 표현되어서\n물 틴트임에도 제법 광이 살아있는 편입니다.\n물론..,. 광이 엄청나게 유지되지는 않음\n\n세줄 요약.. 은 어렵지만.. 정리해 보면\n\n- 상세페이지와 색이 다르다\n- 입술 조임 없는 물 틴트 (아주 만족)\n- 플럼핑 강도는 아주 약하나, 효과는 있음\n- 지속력도 좋은 편\n- 시간이 지날수록 + 덧바를수록 컬러가 딥해짐\n- 여름뮤트 기준 홈바디 컬러는 착붙은 아님\n\n요정도 일 것 같습니다.\n\n구매에 도움이 되길 바라며..\n그럼 이만~~⊂( ・ ̫・)⊃͙✩",
    "text53": "체험단으로 받게 된 거라 랜덤 컬러였는데 딱 원했던 01 팅클링 컬러가 와서 기뻤어요ㅎㅎ\n봄웜라 찰떡 컬러입니다!!\n플럼핑이 많이 되지는 않지만 적당히 시원하고 글로시해서 입술이 도톰해 보여요.",
    "text54": "촉촉해보이는 느낌이 드는 제품이였고 립 플럼퍼이다 보니 화한 느낌이 살짝 있었던 것 같아요. 색은 보라빛이 살짝 도는 핑크색이였습니다. 쿨톤이신 분들한테 잘 어울릴 것 같아요.",
    "text55": "립플럼은 아주약하게되는제품이지만 입술주름을 펴주어서 사용하는데 저는아주만족했습니다. 색상도 누구나 다쓸수있는제품으로와서 발라보았는데 착색도잘되고 좋았습니다.",
    "text56": "팁시 쥬시 립 플럼퍼 무게감이 느껴지는 케이스라 고급지네요 바르자마자 화함이 느껴지는데 아플정도는 아니예요 \n누구나 어울릴만한 색을 잘뽑은것 같아요 \n색상이 고민된다면 플러쉬드 추천합니딘",
    "text57": "TPSY 팁시 쥬시 립 플럼퍼 늦게도착해서 살짝 불안했는데 발라보니 많이 화하지도않고 겨쿨 찰떡이예요 겉에 코팅은 살짝 지워지지만 착색이 남아있어서 오히려더 마음에 들어요",
    "text58": "주름끼임 뭉침없이 깔끔하게 잘발리고 은은한 광이쁨\n발라두고 조금있으니까 플럼핑되는구나하고 느낌은오는데\n자극적이진않음\n체리향? 향 좋음 ㅎ\n한5분정도지나고 반만지워봤는데 착색이 광사라진거빼곤 똑같은거같아요",
    "text59": "•3호 와일드•\n\n체험단 당첨이라서 색상이 랜덤이여서 와일드 색상 받았어요. 상품 설명 사진에는 색상이 오렌지빛이라 좀 걱정했는데 막상 바르니까 핑크끼만 돌더라구요??\n설명과 달라서 좀 당황스럽지만 오히려 좋았어요ㅎㅎ\n제 생각엔 쿨톤분들 사용해도 될 것 같은 색이예요.\n\n바르고나면 살짝 화한 느낌이 나요. 주름이 엄청 펴진다는 느낌까진 없고 약간의 플럼핑?\n\n착색 잘되고 묻어남은 있는 편이예요.\n\n세번째사진은 맨입술(위)이랑 얇게 한 번 바른 입술(아래) 비교한 거예요.",
    "text60": "색깔있는게 안오고 투명한 하이퍼가와서 조금 아쉬긴했지만\n오히려 나에게 안맞는색이 온거보단 나을거 같긴하네요🙄\n매트립위에 발라주거나 물틴트위에 발라주면 좋을거같아요\n입술에 바르니 입술이 화해지면서 플럼퍼 맞는듯!\n엄청 끈적일거 같은데 생각보다 끈적임은 적고 촉촉해요\n발라본다고 맨입술에 바르고 잤는데 립밤바른것처럼 아침까지 촉촉하더라구요\n입술이 도톰해지는건 잘 모르겠지만 플럼퍼 입문자들한텐 좋은 경험일거같아요",
    "text61": "컬러:  04호 플러쉬드 \n\n지속력:  바르고나서 바로 지워도 지속력이 남아있어요\n좀진한 계열이라 섞어서 바르는것도 좋겠다싶어요\n빠르게 마르거나하지않고 촉촉하게 지속되네요\n \n향:  향도 기분좋은 향이라 바르고나서 과일향처럼느켜지네요\n       사이즈도 딱 가지구다니기좋아서 파우치 넣기도좋구 \n바르고나면  휴지로 살짝 닦아도 지속되서 좋아요 \n플럼핑 효과인지 바르고나면 화한 느낌이 이상했지맍오래가지않아서  괜찮았고 촉촉한 제형이라 발색도 잘되고 탱글탱글한 립표현도 달돼서 만족스러웠습니다",
    "text62": "당첨되서 사용해보게되었어요 \n\n디자인\n팁시거 너무 예쁜것같아요 요새 유행인 메탈소재느낌입니다. \n불투명한 소재라 내용물 색감 변하는일은 잘 없을것같아요 \n사용감\n사실 플럼퍼인데 색상이 들어갔다 하니 얼마나 쎈 플럼퍼인지가 가장 중요할것같아요\n저는 색감이 들어간걸 써서 그런지 몰라도 \n글로시 틴트에 살짝 입술주름을 펴주는 정도의 플럼핑 효과에요\n그만큼 아프지도 않구요 \n비슷하게는 바닐라코 유리솝틴트? 그거랑 젤 비슷한 사용감인것같아요 \n색상\n아까 사용감이 바닐라코틴트랑 비슷하다고 했는데\n색감은 훨씬 투명하게 발려요 \n투명하게 발려서 색이 안나려나 했는데 색감도 잘올라와요 \n제건 02 홈바디 색상인데 \n웜하지도 쿨하지도 않은정도의 핑크색상이에요 \n요거는 라이트한게 잘받는 분이면 전부 잘어울리지 않을까 해요 \n향\n향이 좀 나요 무슨 향인지는 모르겠는데 향에 민감하신분들은 거슬릴수도 있겠다는 생각이에요\n착색\n색이연한데 착색은 또 잘되더라구요 금방지웠는데도 계속 남아있었어요\n\n결론은 예쁜 연한 글로시틴트에 가깝다 \n플럼퍼효과를 원한다면 투명색은 좀더 셀지모르겠지만\n색감있는건 약하다",
    "text63": "🌿 도움이 되셨다면 좋아요 부탁드려요 감사합니다\n솔직한 리뷰로 찾아뵐게요 행복하세요🍀\n\n리뷰를 작성하는 본인은 🍎 21호 봄웜라이트\n🌿 유해성분에 민감하게 작용하는 피부/건성입니다\n리뷰가 도움이 되셨으면 좋겠습니다\n\n🤔 왜 이 제품을 구매해야할까요 ? 타 립제품과 다른 이 제품만이 가진 장점 특징 🧐\n\n❤️‍🔥 봄웜인데 나도 레드 도전해보고 싶다🙋🏻‍♀️\n라이트인데 맑고 촉촉한 레드 컬러 바르고 싶다🙋🏻‍♀️ 하시는 분들 홈바디 추천드려요\n\n쓰니는 봄웜라이트 입니다 하지만 톤이 밝아 여쿨도 잘 어울립니다\n2호 여쿨에 잘 어울린다는 홈바디 색상 제공받았습니다\n\n여쿨에 어울리는 레드립같은 느낌입니다 여쿨 답지 않게 진하게 올라가서 살짝 봄웜라이트 브라이트도 사용할 수 있을것같습니다 \n\n화한 느낌이 들긴 하는데 플럼핑은 잘 안됩니다\n유명 메이크업 아티스트와 제품을 만들었다고 했는데 오일+젤 광택이 너무 예쁘고 탕후루립 완전 가능입니다 촉촉립 바르면 간혹 요플레 현상 띄는데 이 제품은 그런 부분이 없었습니다",
    "text64": "올리브영 체험단으로 컬러는 랜덤이라 감안하고 리뷰작성합니다!! (03 wild)\n\n🌸디자인\n\n-평소 흔히 쓰는 디자인과 달라서 쉐입이 독특함\n-올망졸망해서 가방에 넣고 다니기 편함\n-그라데이션컬러와 라운드진 굴곡이 예쁨\n\n🌸색상\n\n-컬러는 생각보다 채도가 높은편 \n-여름에 쓰기 좋을 색상\n-설명사진에는 오렌지 색이 강할꺼 같았는데 의외로 코랄색에 더가까움\n\n🌸발림성\n\n-끈적하지않고 부드러워서 편하게 바르기 쉬움\n-바르고 5-10초뒤에 시원함이느껴짐\n\n🌸지속력\n\n-바르고 거의 바로 문질러봤는데 잘안지워짐\n-밥먹고도 지워지긴했지만 이정도면 지속력은 좋은편\n-묻어남은 아무래도 있긴함\n\n🌸개인적인 의견\n\n-블럼퍼가 확실히 된다고하기는 애매하지만 주름사이사이가 팽팽해지는걸보면 쨍한 컬러와 잘맞아서 예쁘게 바를수 있는거같음\n-색상이 워낙 쨍하다보니까 잘맞으시는 분들이 아니라면 티시 쥬시 립 블럼퍼를 바르고 그위에 평소잘쓰시던 틴트를 레이어드하면 훨씬 예쁠듯\n👉🏻위에 과정이 귀찬긴해도 색상이 예뻐서 할만함",
    "text65": "팁시 쥬시 립 플럼퍼 06 언프리딕터블\n\n가장 진한 컬러인 06호가 왔네요 최근 여리여리 mlbb 컬러만 모으다가 오랜만에 진한 포인트되는 컬러 보니 좋았어요!\n\n찐 겨쿨컬러!! 오디, 포도주빛 컬러감인데 이런컬러 입술 안쪽에 포인트 컬러로 바르면 분위기있고 원포인트 색조컬러로 최고죠!\n\n발라놓고 10초뒤 스머징해보니 어느새 컬러 그대로 착색! 착색력 아주 좋습니다! 쫀쫀하고 밀착력있게 발리면서도 끈적이지않는 마무리감을 가진 제형이라서 입술이 편안해요\n과하지않은 쫀쫀 광감도 마음에드는 제품!\n\n달달한 향을 가지고있고 플럼핑 기능은 강하지않고 기분 좋은 시원함을 주는 정도!",
    "text66": "올영 신상티켓팅 통해서 써보게되었는데\n제가 원하던 02 홈바디 컬러가 왔어요!\n\n완전 탕후루 딸기립이에요,,, 핑크물먹복숭아 같기두?\n아프게 화한 플럼핑이 아니라 시원한 정도여서 \n가볒게 써주기 좋아요!!!\n\n컬러는 쿨톤에 속하는 컬러긴 한데 미지근해가지고 미지근~ 약간의 쿨 사이라고 생각하시면 될거같아요!\n\n착색은 생각보다 엄청 빠르고 진하게 되더라구요..?? 이런류의 플럼핑글로스에서 착색 이렇게 잘되는건 잘 못 봤는데, 엄청 잘됩니다.!!\n\n광도 탕루루광처럼 완전 반짝반짝이라서 글로시립 좋아하시면 꼭 써보세요!",
    "text67": "립플럼버가 어떨지 궁금했는데 발리면서 끈적함이 없고 약간 입술이 시원한게 색다른 느낌이에요!! \n\n5번 바이빙은 약간 자주빛나서 어울리려나 했는데 입술에 바르면 또 다른 색이라 다른 립이랑 믹스해서 바르기에도 좋을것 같아요. 컵이 묻어남도 없고, 흔적이 깔끔해서 좋아요\n\n컬러도 딱 여름에 사용하기에 추천합니다!!\n\n질감이나 묻어남 없어서 다른 컬러도 사용해버거 싶네요. \n웜톤이 사용할 컬러도 많았으면 좋겠습니다!!",
    "text68": "# 두번째 사진 위: 4호 플러쉬드 / 아래 : 2호 홈바디\n\n# 신상 티켓팅으로 제공받아 작성한 리뷰입니다. \n\n# 끈적이지 않는 촉촉한 플럼핑 틴트로 상처있는 입술 위에 올려도 아프지 않고 시원한 느낌. 바를 때 촉촉하면서 양 조절도 쉬워서 각질 부각 없이 막 씌운 듯 탱글하게 표현돼서 좋았어요! 시간 지나도 광이 예쁘게 돌았어요\n\n# 신상 티켓팅 라이브 보다가 4호 플러쉬드가 예뻐서 바로 구매했는데 이벤트 당첨으로 2호를 받아서 좋은 조합을 찾을 수 있었어요.\n2호 홈바디 위에 4호 플러쉬드를 포인트로 바른 조합도 예뻤고 단독으로 발라도 좋았어요.\n\n# 3번째 사진은 바르고 1분 후에 바로 지운 후 착색인데 발색 그대로 착색되어 지속력 면에서도 만족스러웠어요.\n\n# 너무 쿨하거나, 딥하지 않고 미지근해서 데일리한 립 찾는 분께 추천드려요!!",
    "text69": "플럼퍼는 처음 써봤는데 바르자마자 화한데 따갑지는 않아요. 바르고 몇분 지나고 지워봤는데 착색도 잘돼있고 지속력도 좋고 촉촉해요.",
    "text70": "4호 플러쉬드 컬러를 받아보게 되어서 정말 좋았어요!!\n4호 컬러가 제일 무난하게 많은 사람들이 어울릴 것 같아서 선물용 또는 자신의 퍼스널컬러를 잘 모르시는 분들께 플러쉬드 컬러를 추천드립니다!!!\n요새 플럼퍼가 유행이라 사용해보고 싶었는데 플럼퍼의 효과도 있으면서 탕후루같은 입술을 만들어주는 광감의 틴트라니….🥰\n광택립은 대부분 지속력이 아쉬운 편인데 팁시는 착색력도 좋아서 지속력이 너무 좋아요!!🤗\n심지어 다인쌤이 만드신 제품이라그런지 컬러들도 예쁘고 케이스도 예뻐요…!!\n4호 컬러는 분위기있는 생기립이라고 생각합니다 너무 예뻐요😍",
    "text71": "체험단에 당첨되었어요🙌🏻\n제가 립 색깔이 이도저도 다 안 어울려서ㅜㅜ 정말 그나마 좀 어두운 보라색 느낌인 핑크? 색이 받는데 그래도 진하게 바르면 안됩니다ㅋㅅㅋ 입술도 가뜩이나 세로가 좁아서 옹졸해 보이거등요.. 근데 진하게 바르면 더 옹졸해 보여요..🥲\n근데 정말 운좋게도 립 색깔 중 받고 싶은 색깔인 6호 언프리딕터블 색을 받았어요!!🙌🏻\n그래서 발라봤는데 촉촉하더라고요 각질이 자주 생기는 저한테는 정말 좋았습니다☺️\n근데 바르고 한 10초 뒤?에 약간 화한 느낌이 있어요 걸리적 거릴 정도는 아닙니다\n그리고 손에 바른 거 10분 뒤쯤에 지워봤는데 세상에.. 착색 대박이에요 제형이 매트한 게 아니라 촉촉한 제형인데, 촉촉한 제형임에도 착색이 진짜 진하게 남아요 대박입니다ㅋㅅㅋ👍🏻\n\n모든 면에서 다 만족한 팁시 립이에요🫢🙌🏻",
    "text72": "운좋게 체험단 당첨으로 써봤습니다! \n색상은 4,5번을 받았으면 좋겠다 생각했는데 \n3번으로 왔어요! \n그래도 색상이 너무 예뻐서 마음에 들어요! \n발림성도 좋고 플럼퍼의 화한 느낌이 딱 적당한거 같아서 좋아요! 끈적거리는 느낌이 아니라 촉촉한 느낌이여서 더 좋았어요! 지속력도 괜찮구요! \n사용하고 있던 팁시 블러셔가 있어서 같이 찍어봤어요!",
    "text73": "홈바디 색상 받아보았어요!\n설명페이지에 있는 색상에는 쿨에 치우진걸로 되어있는데 쿨보단 웜쪽에 가까운 코랄핑크? 핑크레드?의 느낌이에요!\n플럼핑은 최대치를 5라고 하면 한 1~2정도의 은은한 플럼핑 세기라고 할 수 있을것 같고 촉촉하고 가벼운 제형이에요~ 착색도 꽤 있는편인데 광은 그렇게 오래가는 스타일은 아닌것 같아요!\n색상이 생각보단 웜해서 조금 아쉬웠지만 제품 자체는 전반적으로 괜찮은것 같습니다~",
    "text74": "플럼퍼라고 해서 지속력과 색감은 큰 기대를 하지 않았는데 \n세상에,,, 큰 착각이었어요 봄웜 여기 누우세요 !!!!\n\n💄01 팅글링\n대표적인 봄웜 컬러인데 손에 발색해보니까 생각보다는 \n너무 웜하지 않고 살짝 핑크느낌도 나서 오히려 좋았어요\n\n🍑색상\n복숭아의 여리여리한 핑크 부분을 연상하게 하는 \n아주 예쁜 피치 컬러에요\n\n🍑패키지\n어플리케이터가 꽤나 복슬복슬한 타입이에요\n글로시 제형일수록 털이 긴 팁들로 발랐을때 양 조절하기 \n훨씬 좋은 것 같아요\n\n🍑제형\n부드러우면서도 촉촉한데 끈적임 거의 없는 텍스처로 \n수분감 많은 틴트 느낌이에요\n\n🍑사용감\n플럼퍼라서 아픈 싸함X 약간의 시원함이 느껴져요\n시간이 지날수록 차오르는 광 덕분에 컬러가 더욱 맑아 보여서 완전 취저 당했어요,,🔫\n\n고민되시는 분께 도움이 되길 바라며 ! 마무리 할게요",
    "text75": "02 홈바디 색상\n플럼퍼 제품이지만 엄청 화한 느낌은 아니고 약간 시원한 느낌? 너무 자극적인게 안 맞는 분들도 부담없이 사용하실 수 있을거같아요!\n착색이 조금 되는데 원래 발색이랑 비슷한 색으로 착색되는게 너무 좋은 거 같아요!!\n제 생각에는 웜톤이신 분들보다는 쿨톤이신 분들이 더 잘 맞을 거 같습니다\n광택이 예쁘게 올라오고 달달한 향이 너무 좋아요!!",
    "text76": "자연스러운 mlbb톤의 색상이라 누구나 무난하게 사용할 수 있다고 하지만, 쨍하고 밝은 컬러가 잘어울리는 저같은 쿨톤에게는 [04 플러쉬드]는 조금은 아쉬운 색상이었어요.\n웜톤 내지 뮤트톤이라면 아주 잘어울리지 않을까 생각합니다.\n하지만 저에게 어울리지 않는 색상인 점을 제외하고는 여러모로 참 괜찮은 제품이었어요!\n\n적당한 플럼핑 효과로 입술이 탱탱하고 매끈해보이고, 화한 느낌이 과하지 않아 적당히 시원해 좋았습니다.\n특히! 입술에 바를 때 요플레 현상이나 부자연스러운 뭉침 등이 없어서 따로 손을 쓰지 않아도 된다는 점이 제일 맘에 들었어요🫶🏻💞\n\n그리고 생각보다 지속력이 좋고, 기승전핑크로 남는 일반적인 립 제품들과는 다르게 본 색상 그대로 착색이 유지되어 기능적인 면에서 참 잘 만든 제품인 것 같아요.",
    "text77": "2호 홈바디는 물빠진 분홍장미색인데 맑은분홍은 아닌 약간 죽은 분홍장미 색 같아요\n착색은 광만 빼고 발색 그대로 착색이 됩니다\n지속력은 꽤나 좋습니다 베리류의 향이 납니다\n플럼퍼는 아프다기 보다는 싸한 민트느낌이예요 입술이 엄청 도톰해진다 그런거는 아니고 적당히 보기 좋아요\n입술에 올렸을 때 손발색보다는 맑은 느낌이예요\n저는 뮤트 색이 잘어울리는데 찰떡은 아니고 무난했어요",
    "text78": "팁시 사장님이 모든걸 걸고 자신있으시다는 바로 그 플럼핑 립입니다!!!\n우선 반짝임과 글로시함이 아주 맘에 들었구요\n바르고 즉시 화해지는 느낌이 들더니 3분 쯤 뒤에 입술이 정말 팽팽-통통 해지더라구요!!!! 저같이 입술 주름이 많은 사람일수록 효과를 더 잘 보지 않을까 싶어요\n첫 사진이 바른 직후이고 두번째 사진이 3분 뒤인데 차이가 보이실까요?ㅎㅎ\n그리고 발색력 또한 뛰어나더라구요\n플럼핑 글로스는 립 토퍼 개념으로 위에 얹듯 발라서 착색력이 부족한 경우가 많은데 팁시 제품은 착색력까지 좋아서 단독으로 발라도 될 만큼 지속력이 좋았어요 ㅎㅎ",
    "text79": "굴곡진 형태의 감각적인 디자인이라서 예쁘고 한 손에 쏙 들어오면서 그립감이 좋아서 사용하기에 편리했어요! 저는 7가지 컬러 중에서 5호 바이빙 컬러를 사용했어요. 채도가 높고 약간 플럼끼가 감도는 쿨 핑크 컬러예요. 연하게 발랐을 때에는 자연스러운 혈색을 더해주는 느낌이고 여러 번 덧발랐을 때는 피부 톤을 환하게 만들어주며 쨍한 발색이 됐어요. 수분감이 가득한 워터 젤 투 오일 포뮬러라서 부드럽게 펴 발리고 무겁거나 끈적이지 않아서 좋았아요. 발색이 진짜 선명하게 되고 글로스를 바른 것처럼 맑은 광택이 함께 올라와 입술에 볼륨감을 더해줬어요. 플럼핑 효과도 느껴졌는데 너무 따갑거나 자극적인 정도는 아니고 시원한 정도의 화한 느낌이라서 괜찮았어요. 케어링 성분과 보습력을 가진 립 플럼퍼라서 입술이 편안하고 촉촉했어요. 컬러 착색이 자연스럽게 남고 치아에 묻어남이 적은 편이라서 만족스러워요! 상큼달달한 향이 은은하게 나서 부담 없이 사용하기 좋았어요.",
    "text80": "팁시 TPSY 쥬시 립 플럼퍼 정말 최고예요~! \n\n\n\n\n\n♡색상은 02 홈바디 인데요 홈바디 색상이 그냥 핑크도 아닌 다홍색이 느껴져서 투명메이크업을 한거라는 느낌이 드는 청순가련한 색상입니다\n\n\n\n♡청량광 틴트 플럼퍼라서 입술이 도톰하고 탱글탱글 반짝반짝해서 입술을 강조한 자신있는 메이크업을 할 수 있습니다 입술이 코팅된 효과가 나타나는 플럼퍼입니다 집앞에 카페 갈 때나 잠깐 외출할 때 입술 메이크업으로 바르면 돋보여요 \n\n\n\n♡곡선의 S라인 디자인이라 특이해서 친구들하고 있을 때 발랐더니 친구가 이쁘다고 자기도 사야겠다고 그러더라구요 플럼퍼 디자인이 손으로 쥐였을 때 편안한 제질이고 펄이 들어간 메탈재질이라서 남심저격할 수 있는 플럼퍼입니다 이번에 휴가갈 때 파우치에 넣고 갔더니 꺼낼 때도 이쁘고 바다에서 수영하고 나서 플럼퍼를 바르니까 광이 나서 바다물결 같은 청량광이 너무 이뻤어요🏄‍♂️🧖‍♀️ 🏊\n\n\n팁시 플럼퍼 너무 예쁘고 좋아요 립메이크업에 자신이 생겼고 더 열심히 꾸미고 가꾸는 올챙이가 되어야 겠다고 생각했습니다. 팁시 쥬시 립 플럼퍼 감사합니다",
    "text81": "무색의 플럼퍼라 잘 쓰지 않는 매트립이나 새틴립 위에 얹어 사용하면 아주 예쁜 탕후루립 완성 가능합니다!\n\n비슷한 립글로즈 많이 사용해봤는데 발림성은 조금 쫀쫀한 느낌인데 신기하게 많이 끈적거리진 않은 편이에요!\n글로우 립 바람불면 머리에 달라붙는 게 싫어서 좋아해도 자주 바를 수 없었는데 그 단점을 상쇄할 수 있는 제품이라 생각합니다!\n\n제형이 애매해서 잘 쓰지 않던 매트 틴트 위에 팁시 플럼퍼 얹어주니 너무 예뻐서 이 조합으로 자주 사용할 것 같습니다.\n제형이 너무 마음에 들어서 무색 말고 발색이 되는 제품도 구매 의사 있습니다!",
    "text82": "손등발색은 살짝 탁한 느낌이 드는데 입술발색은 비비드한 느낌이 올라오긴 하더라구요\n딸기우유색이랑은 거리가 많이 멀구요 사진과 달리 발색이 진하고, 색이 맑은 느낌은 아니에요\n투명한 딸기우유색 전혀 아니구요 덧바르면 색이 확 올라오고 퍼플기 한 방울이 섞인 말린장미 되려다 만 핑크색이에요\n\n착색은 없고 어플리케이터 용량조절이 매우 잘돼서 연하게 바르기 아주 좋았어요 생얼립으로도 좋고 여리여리 메이크업도 가능한데 레이어링이 가능한 립이라 색이 잘 쌓여서 진하게도 바를 수 있어요\n바르고 나서는 살짝 느낌이 온다? 정도의 플럼핑 기능이 있구요 특별히 엄청난 제형과 색이 아니어서 데일리로 휘뚜루마뚜루 바르기 좋을 것 같아요",
    "text83": "이 제품을 살 생각 없이 구경 목적으로 올리브영에 들어갔다가 용기가 너무 예쁘게 생겨서 구매하게 된 제품이에요. 플럼 효과가 있는 틴트라 색깔 뿐만 아니라 입술이 도톰해보여서 좋고 색깔이 딱 여쿨 분들이 분위기 있게 톤다운된 립 연출 하고 싶을 때 사용하기 좋은 책 입니다.",
    "text84": "2호 홈바디 구매했습니다!\n리뷰 색상보고 반해서 구매했는데 뭔가 리뷰사진이랑은 발색이 조금 다르네요 한번만 발랐을때는 토끼혀처럼 핑크빛이 돌아요 덧바를수록 더 진해지고 딥해집니다.\n발랐을때 시원하게 화해져요! 그리고 가장 맘에 들었던 건 착색이 좋아요 물틴트 만큼은 아니더라도 이정도면 만족합니다. 사진은 세번정도 바른것과 착색정도입니다~",
    "text85": "플럼퍼 틴트or립밤 제품 사용해봤는데 \n팁시 제품은 첫 사용이라 기대가 뿜뿜했어요!ㅎㅎ\n팁시 쥬시 립 플럼퍼는 화한 느낌이 오래 지속되더라구여\n플럼핑 효과를 오랫동안 지속적으로 서서히 나타내주는것 같더라구여\n컬러가 있어서 자연스럽고 예쁘게 표현이 되어서 좋았어요\n제가 사용해본건 뉴트럴톤의 홈바디였는데\n색감이 너무 예쁘게 올라오더라구여!!\n틴트처럼 향이 달달하게 나서 거부감이 없어서 더 데일리하게 사용하기 좋을 것 같았어요👍",
    "text86": "일단 저는 제 톤에 맞지 않을까 걱정했는데, 7호 투명 글로스 제형의 제품으로 체험단을 받게 되어 정말 만족해요!! 올영 및 팁시 관계자분들 정말 감사합니다!! 화함이 타사에 비해 확실히 더 오래 지속되어서 좋아요!! \n예쁘게 잘 사용하겠습니다 🤍",
    "text87": "팁시 쥬시 립플럼퍼 01호를 신상 티케팅에서 성공해서 받아보게되었어요! 일단 립플럼퍼인데 틴트인건 많이 못보고 보통 립글로즈형태나 립밤형태로 봤는데 착색이 되는부분이 신기했습니다. \n사실 플럼핑기능은 크게 느끼지 못했지만, 그걸 제외하고는 너무 예쁜틴트에요...1호는 복숭아속살같은 색에서 나무 흰끼기돌거나 티안나지도 않는 딱 예쁜색상이라서 바를때마다 감탄합니다...! \n할인하면 최대 만원정도까지 가격이 떨어지던에, 충분히 써볼만한 제품이에요° ! 연한색으로 풀립발라야 이쁜 스타일이라 1호특히 추천합니다! \n\n첫번째사진이 형광등아래 실물색 그대로에요!",
    "text88": "올영라이브 보면서 진짜 갖고싶다 생각했는데 운좋게도 선착순 들어서 플러쉬드 색상 만나봤어요\n립 플럼퍼인데 플럼핑 효과가 크진 않은것 같지만 그만큼 화한 느낌도 크지 않아서 부담없이 누구나 잘 쓸 수 있을 것 같아요\n플러쉬드 색상은 쿨톤에 더 잘 어울릴 것 같지만 웜톤인 저에게도 나름 괜찮았고 데일리로 쓸 수 있을 것 같이 무난하게 예쁜 색상이었어요",
    "text89": "팁시 브랜드는 처음 들어봤는데 책임판매원이 엘지생활건강이라서 믿고 사용해 봤어요. 우선 용기의 디자인이 심플하면서도 독특해서 마음에 들었어요. 색상은 모든 피부톤에 적합한 04 플러쉬드를 사용해 봤는데 설명에는 혈색을 닮은 로지 레드라고 되어있었어요. 봄웜톤 피부에 발랐을 때 핑크가 살짝 섞인 어두운 레드로 발색되었고 착색도 발색된 색과 비슷했어요. 봄웜 피부에는 색상이 어둡게 느껴져서 아쉬웠어요. 촉촉한 느낌의 광택은 마음에 들었지만 지속력이 짧아서 조금 아쉬웠어요. 그리고 화한 느낌이 적어서 플럼핑 립 입문자에게 딱 좋을 것 같아요. 수정하기도 편하고 데일리로 사용하기에도 부담이 없어서 요즘 자주 사용하고 있어요.",
    "text90": "신상티켓팅을 통해 받아 사용하게 되었는데 색상이 랜덤이라 내 피부에 맞는 제품이 왔으면 했는데 다행히 저랑 잘 어울리는 제품에 왔어요 완전 럭키비키🍀\n\n워터제형이라 촉촉하지만 끈적임없이 자연스럽지만 탱글한 플럼핑효과를 느낄 수 있었어요 플럼퍼인데 꽤 착색이 있어서 지속력이 좋고 수정메이크업 하면서 덧발라도 수정이 쉬워요\n\n수분포함 컨디셔닝 성분이 79퍼센트이라 입술에 편안하게 발리면서 맑은 발색입니다 4호 플러쉬드 컬러를 사용해봤는제 가장 내 혈색과 닮은 mlbb컬러로 어느정도 채도가 있어서 데일리로 생기주는 용도로 사용하기 좋아요",
    "text91": "♡ 체험단에 당첨되서 사용해본 뒤 솔직하게 작성한 리뷰입니당♡\n\n- 1호 팅글링 제품\n저에게 딱 맞는 색상이 오게되서 좋았습니다. 봄라이트분들이 사용하기에 딱 좋은 색상이에요. 말간 복숭아빛이 도는 색입니다\n\n- 플럼퍼 효과\n일단 바르면 입술이 시원해집니당. 막 아픈 느낌은 아니고 적당히 시원해서 좋아요. 입술도 막 두툼해진다기보단 쫌 예쁘게? 만들어 주는 것 같아요\n\n- 지속력은 보통이였습니다. 막 엄청 길지도 짧지도 않은 정도입니다\n\n- 바른 즉시 광택감이 쫌 돌고 예뿝니돠..ㅠㅠ",
    "text92": "라이브에서 바르신 거 보고 넘 예뻐서 이거 받으면 좋겠다했는데 딱 4호 플러쉬드가 왔네요 \n플럼퍼는 첨인데 후기에서 약하단 말들이 있던데 첨이라 그런가 생각보다 화했어요\n착색이 진짜 잘 되네요 손등에 올리고 몇십초 뒤에 닦았는데 남아있어요  색상도 쿨톤 색상인 거 같은데 웜톤인데 괜찮네요 맘에 들어요",
    "text93": "좋은 기회로 팁시 립 플럼퍼를 사용해 볼 수 있게 되었는데요. 색상은 랜덤으로, 04호 플러쉬드를 받았어요. 저는 봄브라이트라 베스트 컬러는 아니지만 색상 자체는 예뻐요. 다른 분들은 플럼퍼치고 화한 느낌이 적다고 하시던데 저는 립 플럼퍼가 처음이라 그런지 민트처럼 화하면서 시원한 느낌이 잘 느껴지네요. 강도가 더 센 건 부담스러울 거 같아서 오히려 좋아입니다 ㅋㅋ 글로시한 립 표현을 좋아해서 사계절 내내 잘 쓸 거 같아요.",
    "text94": "제가 웜톤립이 너무 안 어울려서 웜톤꺼 걸릴까봐 조금 걱정했는데 쿨톤립인 02 홈바디가 와서 좋았어요. 틴트 케이스가 실버고 특이해서 너무 예뻤어요. 향은 체리껌향처럼 느껴졌고 플럼퍼를 처음 써보는데 아프지는 않았고 치약을 입술에 바른 것처럼 좀 자극있는 정도 였어요. 근데 입술이 더 두꺼워보이는지는 잘 모르겠어요. 색은 평범한 빨간색에 가까운 체리자두색 처럼 보였어요. 색이 엄청 뜨거나 하지않고 입술에 자극이 많이 가지도 않아서 평소에 잘 사용하게 될 것 같습니다.",
    "text95": "신상 티켓팅 체험단으로 팁시 쥬시 립플럼퍼 3호 와일드 색상 받아봤어요!\n\n[디자인]\n일단 패키지가 요즘 유행하는 메탈 실버 색상이라 힙해요ㅎㅎ 흔치 않은 디자인이라 너무 마음에 들었어요. 묵직하고 튼튼한게, 패키지 내구성도 좋은 것 같아요!\n\n[색상]\n와일드 컬러는 상세페이지보다는 핑크끼가 더 많이 도는 코랄이에요! 오렌지 코랄보다는 핑크 코랄이라는 점!\n바르자마자 얇고 촉촉하게 오일광이 싹 도는데, 그 광택감이 넘 이뿌답니다><\n사진으로 플래시 안 터트렸을 때, 터트렸을 때 색상 봐주세요!\n\n\n[플럼핑]\n입술에 상처 났을 때 절대 못 바르는 초강력 립플럼퍼 요즘 되게 많잖아요? 그런데 팁시 쥬시 립플럼퍼는 입술 컨디션이 좋지 않을 때도 부담없이 발라주기 좋을만한, 순한 버전의 립플럼퍼에요. 은은하게 화한 느낌이라 전혀 아프지 않고 기분 좋게 시원~한 정도!!\n립플럼퍼 입문템, 데일리템으로 추천드려요!\n\n[지속력]\n저는 립플럼퍼 중에 이렇게 착색 좋은 제품 첨 봤어요… 따로 다른 립 바를 필요 없이 요거 하나로 끝! 뭘 먹고 나서도 자연스럽게 색상이 남아있어서 좋아요ㅎㅎ\n단독으로 휘뚜루 마뚜루 바르기 완전 강추!",
    "text96": "요즘 다시 광택립이 좋더라고요ㅎㅎ\n보기에도 촉촉해 보이고 실제로도 촉촉함이 잘 유지됐어요 착색 지속력도 좋은 편이고요!\n물론 음식을 먹거나 시간이 지나면 좀 지워지긴 하지만 기본적으로 유지되는 게 있어서 한 번씩 살짝 덧바르면  돼요ㅎㅎ \n시각적으로 봤을 때 광택이 있으니 탱글하고 볼륨 업 느낌도 나더라고요\n색상은 06 언프리딕터블 받았는데 쿨톤에 더 잘 어울릴것 같아요!\n그리고 색상이 좀 오묘해요ㅎㅎ 차분하면서 살짝 어두운? 색인데 설명처럼 겨울 쿨톤이 예쁠 것 같아요\n립 케이스도 멋스러워요~",
    "text97": "확실히 글로시립이다 보니 지속력은 짧지만 착색된 색이 넘 예뻐요👍🏻👍🏻 발림성도 좋고 좋은 향이 나서 자주 바르게 되더라구요! 꾸안꾸템으로 딱 좋은거 같아요!! 그리고 케이스도 예뻐서 더 손이 잘 가더라구요 데일리로 잘 쓰고 있습니다ㅎㅎ",
    "text98": "많이 기대 안 했는데 너무 좋아요🙂‍↕️👍🏻\n얇은 입술인데 화하게 플럼핑 효과도 있고 오버립도 자연스럽게 잘 돼요👄\n입술에 발랐을 때 약간 립밤 같은 느낌~ 물먹광택👏🏻\n디자인 이쁘고! 발림성 좋고! 피치코랄 색깔 이쁘고!  너무 맘에 들어요~ 개인적으로 만족스러워서 자주 사용할 거 같아요😆❤️",
    "text99": "너무 효과가 강하면 입술 따가울 것 같아서 걱정했는데 JUST 쿨링 패드 얹은 느낌 st\n롬ㅇ 글로스와 비슷해서 부담 없어요. 굳이 비교하자면 화 함은 롬ㅇ이 더 강했습니다.\n\n그래서 플럼핑이 강하진 앉고 입술 탱글하게 표현할 수 있는 정도에 입술 주름이 펴지는 건 잘 못 느꼈어요. 그리고 립글로스라서 착색력과 지속력은 별로입니다아.. 근데 투명 살 바엔 롬ㅇ에 메테O트랙 사는 게 더 가성비이지 않을까 생각됩니다. 아무래도 투명 재질이라 다른 립 바르고 탱글촉촉하게 연출하기엔 딱 맞지 싶어요. 근데 롬ㅇ은 푸른 펄이 들어있고, 팁시는 쉬머링한 핑크 펄이 들어있어요!\n\n화 함 : 롬앤 > 팁시\n펄감은 롬앤_푸른 펄, 팁시_쉬머링한 핑크 펄\n\n개인적으로 완전 탕후루마냥 땡글하게 얹어서 쓰는 것보다 립 바르고 마지막에 살짝 과육같이 광내는 용으로 발라주는 게 더 예뻤어요. 투명하니까 베이스로 뭘 바르냐에 따라 다양하게 연출 가능해요. \n\n화한 느낌이 덜하면서 미세한 핑크 펄에 디자인이 감각적인 투명 립글로즈를 찾는다면 팁시,\n화한 느낌이 조금 더 있으면서 푸른 펄이 들어가고 만원 이내로 찾으신다면 롬ㅇ추천드립니다.",
    "text100": "신상티켓팅으로 팁시 플럼퍼 바이빙 컬러를 받아 써보았습니다~!\n\n일단 저는 여쿨라입니다. 그러다보니 컬러는 개인적으로 여리한 느낌을 선호하는데 바이빙 컬러는 평소 제가 쓰는거소다는 진한 느낌이 있습니다.\n색 자체는 나쁘지는 않아 환하게 밝혀주는걸 선호하시는분들은 나쁘지않을거 같습니다~\n이 제품은 플럼퍼이지만 생각보다 화함이 약한거같아요\n평소 너무 화한게 싫었다하시는분들은 편하게 쓰실 수 있을거같아요~!",
    "text101": "MLBB 쿨톤립으로 딱이에요\n바르고 바로 지워본 건데 착색 예쁘게 잘 됩니다\n1시간 정도 흐른 후에도 그대로예요\n건조하지 않고 적당해요\n입술이 살짝 화한 느낌이 있는데 입술에 볼륨 주기 위한 거라고 알고 있어요 시원해서 좋네요\n재구매 의사 있습니다",
    "text102": "🍥 플럼핑 효과가 있어요. 찌릿한 느낌이 아닌 시원한 정도의 플럼핑입니다. (아워글래스 밤이랑 비슷한 정도)\n\n🍥 제형이 무척 가벼워요. 가벼운 제형 + 수분광 느낌인데도 착색이 어느 정도 지속되어 신기했어요. \n\n🍥 06호 - 겨울쿨이 사용하기에 좋은 색상입니다. 여름쿨이 사용하려면 한 콧만 바르거나 다른 색상 덧발라야 어울려요.\n\n아직까지 단점이 없어, 다른 색상 재구매의사 있습니다.",
    "text103": "신상티겟팅 오랜만에 당첨이 됐네요\n제가 받은건 홈바디 였어요\n발랐을때 촉촉하고 부드럽게 발려서 좋았어요 \n색상은 화면이랑 조금 다르다고 느꼈는데\n저는 오히려 좋았어요 \n색상 마음에 들어요 \n다른 분들처럼 화한 느낌은 쎄지 않고 약한 느낌이라 좋은것 같아요 \n케이스도 예쁘네요",
    "text104": "팁시의 쥬시 립플럼퍼 사용하기 전부터 너무 많이 기대했고 직접 사용하고나서 너무나 만족한 제품입니다 체험단에 당첨된 사람들은 여러 색상들 중에 랜덤으로 받았을 텐데요 \n제가 체험단으로 받은 색상은 2호 홈바디입니다 다양한 색감이 있었지만 그 중에서도 제일 마음에 들었던 색상이라서 너무 좋았어요 심지어 저에게 제일 잘어울릴만한 색상이라서 마음에 들었어요!! \n사실 홈바디는 톤을 가리지 않는 핑크라서 웜톤이나 쿨톤이나 다 잘어울릴만한 핑크 색감이라서 저 역시도 잘어울릴만한 색감이라고 생각했는데 실제로 발라보니 역시 잘어울리더라고요~~\n바르자마자 촉촉하게 입술에 밀착되면서 글로우하게 립을 표현해주더라고요 게다가 제일 마음에 드는건 디자인이 너무 예뻐서 보자마자 반했어요! 역시 팁시는 디자인부터 제품까지 완벽한 제품인 것 같아요~~완전 추천드립니다!",
    "text105": "립 플럼퍼는 처음 써보는 거라서 기대를 많이 했어요\n 과하지 않으면서도 적당한 색상을 쓰고 싶어서\nDeep보다는 Light쪽에 가까운 01팅글링이나 02홈바디를 써보고 싶었는데, 운이 좋게도 홈바디를 써보게 되었습니다!\n 저는 주로 입술 안쪽에 가볍게 바르는데, 지속력도 좋고\n색상도 맘에 들어요! 적당한 핑크빛이 도는 컬러에요\n 그리고 케이스도 특이하게 생겨서 눈길이 더 가네요ㅎㅎ\n 막상 써보니까 투명한 컬러도 궁금해지네요\n좀더 써보다가 나중에 생각나면 다른 립 제품도 써보려합니다",
    "text106": "어제 받아서 오늘 발라봤는데 생각보디 더 좋아요\n특히 플럼퍼 처음 싸보시는 분이나 립글로즈로 빈짝립 연출 하고 싶은 분께 추천드려요.\n봄브리이트 톤인데 팅글링 받아서 넘 좋았어요:)\n저한테는 핑크기가 강하게 발색되어서\n어울리는 립 빌라주고 그 위에 얇게 펴바르니 딱이더리구요\n반짝임이 넘 예쁜 립이에요. 무갑지 않고 끈적이지 않아\n요즘 닐씨에도 딱이고\n발라놓으면 서서히 화해지는데 그게 강하지않은 느낌이리\n블쾌하지읺았어요 대신 엄청 효과가 강히진 않다는 점~",
    "text107": "요런 틴트는 처음 발라보는데, 긴장한 상태로 총 2번 아랫입술에 발랐습니다. 2번 바르자마자 입술이 화한 느낌이 올라오더라구요 사진 찍은 시간 기준으로 보니, 5분 이상 지속되고 있어요\n참을 수 있을 정도의 화한 느낌이지만, 기분이 색다르네요 ㅎㅎ\n컬러는 랜덤으로 온다고 했는데, 실제로 바르니 원하는 색상으로 나와서 마음에 들어요 화한게 아플정도는 아니지만 신경쓰인다는게 단점인 것 같아요 !",
    "text108": "쿨톤이라 내심 쿨톤립이 오길 바랐지만 ㅠㅠ 웜톤 립이 왔네요 근데 올영 상세 페이지에 나온 색상보다 핑크빛이 돌아요! 오히려 좋아.. 발라보니 플럼퍼 효과도 적당해요 심한 제품들은 바르면 아파서 사용할 엄두가 안 나던데 이정도면 적당히 발라주기 좋은 것 같아요 단독 사용하기에는 웜톤 색상을 뱉어내서 베이스립을 깔고 위에 살짝 올려서 사용하려구요! 클렌징오일 단독 사용으로는 착색이 남아서 밤으로 한번 더 지우니 잘 지워져용",
    "text109": "포장부터가 은색으로 반짝반짝 용기도 이뻐요 직접보면 더이뻐요 자꾸 눈이가요 내용물은 6g이라서 적지도않고 좋아 액체틴트제형으로 착색도 원샥 그대로 착색되어서 지속력이 좋습니다 바를수록 시간이 지나갈수록 딥해져서 여러가지로 활용할수있는아이템입니다 휴대하기도 편하고 핫템입니다",
    "text110": "봄웜톤이라 쿨톤만 아니면 좋을 것 같다고 생각했는데, 다행히 톤을 크게 타지 않는 4호를 체험단 상품으로 받아봤어요!\n패키지는 예쁜 오브제같아서 정말 마음에 들어요. 고급스러움도 느껴지구요.\n손등에 발색했을 때 플럼끼가 좀 있나? 싶었는데 막상 입술 위에 발색해보니 맑고 투명하게 올라가더라구요. 제 입술에서는 살짝 채도있는 mlbb 느낌이라서 더 마음에 들었어요. 잘 쓸 것 같아요! 덧발라도 색이 진해진다는 느낌보단 광택이 예쁘게 쌓이는 느낌이네요.\n화한 느낌이 별로 세지 않고, 발림성은 꽤나 부드럽고 촉촉해요. 그런데 그 촉촉한 느낌과 광이 오래 가지 않아서 아쉬웠어요ㅜㅜ 지속력만 좋았으면 완벽했겠다 싶은 제품이었습니다.",
    "text111": "투명 컬러의 플럼퍼입니다!!\n투명 컬러 특성 상 아래 립을 바르고 덧발라야 하는데 그래서 그런지 실리콘 팁이라 위생적으로 쓰기 좋았어요\n플럼핑 강도는 쎄지 않아서 플럼퍼 입문자분들에게 추천드리는\n기분좋은 시원함 정도입니다!!\n디자인도 너무 예뻐서 들고다니기에 좋더라구요\n저는 주로 착색력 좋은 워터 틴트를 바르고 플럼퍼를 덧바르는\n방법으로 사용해주고 있어요!!",
    "text112": "랜덤 배송이라 어떤 제품이 올지 두근두근하고 있었는데 무색인 하이퍼를 받았어요. \n디자인이 너무 예쁘게 되어있고 무색이지만 예쁜 글리터 빛깔이라 어디에 놔도 오브제 느낌이 나는게 좋았습니다. \n제가 가지고 있는 무광 립 위에 올려봤는데요, 처음에는 별다른 느낌이 없다가 점점 화해지면서 입술이 도톰해지는 느낌이 들어요. 원래 입술이 두꺼운 편이라 드라마틱한 차이는 못 느꼈지만 불닭먹고 부은 느낌 같은게 납니다ㅎㅎ\n반짝거리는 광은 있는데 너무 미끄덩하진 않아서 꽤 만족스러웠습니다. 이런 립글로즈 같은 제품들 특징이 이물감이 심한편이라는 건데 립밤 정도 느낌이라 좋았어요. \n전반적으로 만족스러운 제품입니다!",
    "text113": "립 제형은 정말 마음에드는데 체험단 랜덤상품이라그런지 못바를톤이 와서.. 발색이 너무 마음에 안들어요.. 그래도 이런색 원하시는분들에게는 좋을거 같아요. 6호는 매우 다크한느낌이니 사진보고 참고해서 구매하세요. 겨울딥톤에게 어울릴만한 색상인거같아요. 제돈 주고 구매힌다면 2호나 3호로 발라보고 싶네요! 케이스도 뭔가 실버가 그라데이션 되어있는느낌이 좀 예쁘다기보단 저렴해보이는 느낌이 강한거같아요.. 그래도 제톤에 안맞는다는점 말고는 제품 자체는 괜찮은거같아요",
    "text114": "저는 5호 컬러 사용했어요.\n여쿨라인 저한테는 컬러가 좀 진한감이 있지만,\n전체적으로 봤을때 진짜 맘에 드는 립플럼퍼예요.\n\n일단 컬러는 반투명한 포도주빛 색상(?) 같아요.\n그런데 생기 없는 보라빛인 제 입술에는 살짝 뮤트한 느낌도 나게 발색되네요.\n반투명한 느낌의 촉촉립이라, 본인의 입술 컬러에 따라 발색은 조금 다를거 같아요.\n\n제형이 촉촉한 립틴트인데 살짝 쫀쫀함도 느껴지게 발려요.\n그래서 입술에 밀착이 딱 되는 틴트예요! 이점 너무 마음에 들어요♡\n\n그리고 달달한 풍선껌향(?) 비슷한데 입술에 발랐을땐 딱히 향이 막 진해서 거슬리거나 그렇진 않았어요.\n\n틴트라 착색력 좋구요. \n플럼퍼의 기능 적당하니 좋아요.\n입술에 바른 직후는 잘 몰랐는데, 시간이 지날수록 입술에 화한 느낌이 나더라고요.\n적당한 화함이라, 초보자도 사용하기 괜찮을거 같아요.\n그리고 입술이 아주 살짝 도톰하게 보이더라고요.\n\n발색,착색,사용감,제형 너무 마음에 들어서 다른 컬러도 사고싶게 만드네요 ㅎㅎ \n플럼핑 기능 없는 라인으로도 나왔으면 좋겠어요.!!",
    "text115": "통통한 오버립 메이크업을 연출할수있는 TPSY\n팁시 쥬시 립플럼퍼 패키지가 참 유니크하죠\n손으로 잡는 그립감도 좋고 디자인도 특이해서 파우치에 넣고 꺼낼때마다 시선집중받아요\n07. 하이퍼는 투명한 글로시 립표현을 할수있는 제품으로 입술에 바르는순간 광택감과 글로시함으로 한번 더 코팅해주는 제품으로 사용할수있어요\n쫀쫀하면서 글로시함으로 입술에 광택감만 주고 싶은날에 발라주어도 좋을거같아요 🙂\n미세하고 반짝이는 은은한펄이 들어있어 매력적!",
    "text116": "제가 수령한 건 6호였습니다 👍 가장 흥미돋는 컬러였는데 이렇게 받게 되어 넘나 행복 👍 바로 테스트해보니 데일리로 사용하기 좋은 버건디 + 체리 느낌이더라고요~ 쿨톤을 위한 호수라고는 하지만 사실 퍼스널 컬러에 크게 구애받지 않는 느낌이어서 쿨톤인 제가 써도 웜톤이 동생이 써도 찰떡이었습니다 😍\n또 저번 신상티켓팅 라이브에서 시청한 바와 같이 착색 또한 예쁜 수채화같이 남아 대만족! 같은 라인 다른 색상과 투명 립 플럼퍼도 구매하고 사용해보고 싶을 정도로 매우 좋았습니다~",
    "text117": "신상티켓팅으로 당첨돼서 사용하게 됐어요 \n웜톤 색으로 왔으면 했는데 투명색이 와서 아쉬웠지만 또 아예 쿨톤 색아 오는 것 보다는 나을 것 같아요 \n누구나 쓸 수 있어서 \n어디서 나온 화장품인지 몰랐는데 엘지 생건이더라구요 \n포장이 힘해서 못알아봤어요 \n무엇보다 통도 예뻐요",
    "text118": "플럼퍼 답게 살짝 화한 느낌도 있구 촉촉해서 여름 청량립으로 딱이에요 오늘의 립에서 광고보고 구매한건데 세일할때 득템해서 너무 좋고 같이 온 그립톡은 샀다해도 믿을정도로 퀄리티가 좋아요.. 그리고 색상! 진짜 여쿨 찰떡색이에요ㅠ 최근에 광고보고 구매한 제품 중 가장 성공한 제품이에요 사진발색보다 살짝 핑크가 더 보입니당",
    "text119": "바이빙+홈버디 조합으로 발랐어요!\n광이 어떨지가 제일 궁금했는데, 뭐 먹거나 음파하거나 해도 제 입술에서는 은은하게 광 계속 돌더라구요! (물론 첫 발색보단 깨지지만..)\n완전 글로우! 광! 느낌은 아닌데 반-짝-•* 이런 느낌정도?\n\n홈버디: 생각보다 색이 진했음. 베이스로 쓸까했는데 그냥 써도 괜찮을정도! 개인적인 느낌은 클리오 블러쉬드 피치랑 비슷한 결이라고 생각했습니당\n\n바이빙: 얜 너무 엄할까 걱정했는데 바르면 너무 예뻐요..에스쁘아 허쉬드체리 여쿨 버전느낌! \n\n아쉬웠던 점은 생각보다 건조하고 둘 다 덧바르면 꽤 딥해져요..! 착색도 좀 있어서 차라리 립 싹 지우고 덧바르는게 더 예쁜거 같음",
    "text120": "부드럽게 잘 발려요 발림성 좋아요~\n바르고나면 시원한 박하사탕느낌 정도로 살짝 시원해져요\n착색이 엄청 잘되는 편은 아니지만 밥먹고 나서 입술 닦아줘도 색이 어느정도 남아 있어요.\n손에 바른 뒤 물티슈로 닦은 후 남은 정도도 사진 찍어놨으니 다른 분들도 참고하세요!\n제 퍼스널컬러는 몰라도 그냥 무난 하게 바르기 좋은 색입니다.",
    "text121": "🍑 바르는 즉시 복숭아 립으로 싹 말아줘요\n\n🍑 처음 보는 브랜드였는데 일단 케이스부터 취향 저격이었어요..!! 물론 제품력이 더 중요하지만 이런 색감 케이스 첨 봤습니다,, 너무 세련되고 미래도시(?) 느낌이라 바르기 전부터 이건 보나 마나 예쁠 거 같다는 느낌이 딱 왔어요ㅎㅎ\n\n🍑 쿨톤~뉴트럴 톤 오가는 사람으로서 평소에 맑은 핑크 립을 선호하는데, 처음엔 오렌지빛이라 너무 웜할것 같다고 느꼈어요. 근데 막상 바르니까 맑은 미지근톤 복숭아 립 느낌이 나더라고요. 기존에 바르던 립 위에 싸악 올려주니까 입술도 더 통통해 보이고 색감도 예뻐서 요즘 매일매일 사용중입니다ㅠㅠ\n\n🍑 처음 바르면 플럼퍼 특유의 시원한 느낌이 있고요! 입술에 볼륨감이 생긴다기보다는 아무래도 광택이 있다 보니 좀 더 도톰해 보이는 것 같아요ㅎㅎ 이리저리 활용하기 좋을 것 같아서 고민하시는 분들은 한번 사용해 보세요!!",
    "text122": "볼륨감 있는 입술을 만들어주는 팁시 쥬시 립 플럼퍼 체험단으로 사용해보고 남기는 후기입니다!\n바르면 굉장히 시원하고 엄청난 물먹광택을 자랑해요.\n엄청 촉촉하고 지속력도 꽤 좋았습니다.\n색감도 예뻐서 입술을 더 돋보이게 만들어주는 것 같아요!\n심하게 자극적이지 않고, 촉촉한 물광틴트를 찾으시는 분들에게 추천드립니다👍",
    "text123": "립플럼퍼라고 하지만 제기준 약한 편이라 예민한 저도 괜찮고 일반 립제품과 플럼퍼가 합쳐진 느낌이라 이거 하나면 밖에서도 해결될 것같아 아주 신박한 제품입니다! 케이스가 특이해서 마음에 들고 향도 달콤한 사탕느낌이고 자극적이지 않네요! 바이빙컬러는 자주빨강느낌이라 요즘 쓰기도 예쁠것같아요!",
    "text124": "저는 02홈바디 수령했습니다! 웜톤인데 쿨톤색상 오는거 아닌가 했는데 저에게 베스트색상은 아니지만 발라보니 잘어울리는 색상이 왔고 톤다운된 핑크네요!\n\n우선 플럼퍼틴트는 처음 사용해보는데 바르면 입술이 시원해지면서 박하바른거같아요. 실제로 통통?해지는 느낌은 모르겠지만 여름에 시원해지는 느낌드는거만해도 좋았구요!\n\n착색이나 지속력은 보통인거같아요. 뭔가 자주 발라줘야했던거같고 지워짐은 지저분하진 않습니다!\n\n색상이 좀 더 다양했으면 좋겠고 지속력이 길었으면 좋겠습니다. 지금 구매하면 키링도 온다는데 갖고싶네요",
    "text125": "✨팁시 쥬시 립 플럼퍼 - 7호 하이퍼✨\n\n❗️ 플럼퍼 강도\n - ★★★☆☆\n - 화한 느낌은 크게 없으나 시간이 지날수록 약하게 시원한 정도 !!\n - 입술이 부자연스럽게 플럼핑이 되는 게 아니라 이쁘게 쉐입 잡히면서 빵빵해져요 !\n\n❗️광\n -  7호 하이퍼는 무색의 제품이다보니 착색은 없으나\n    은은한 펄들로 인해 광이 너무 이쁘게 올라가서 \n    기존에 쓰던 립 사용 후 위에 도포해주니 극락..🖤\n\n❗️ 향\n - 생각했던 것과 다르게 달콤상큼한 향\n - 향이 짙은 편이 아니라서 바를 때 거부감 x\n\n❗️ 디자인\n - 다른 립 제품들과 다르게 웨이브가 들어가 있어서 유니크⭐️\n - 팁이 실리콘으로 되어있어서 사용 후 닦아주니 위생적👍🏻",
    "text126": "7호 투명색입니다 !\n첨엔 색깔있는 거 갖고싶었는데, 생각해보니 제가 잘 쓰던 색에 광 올려준다고 생각하니 좋더라구요 ㅎㅎ\n그리고 플럼퍼라 너무 화하거나 아플줄알았는데, 전!혀! 아프지 않았어요!! \n이 부분이 너무 좋았어요. 그냥 화한 느낌있는 립밤 정도 바른 느낌? 절대 아픈 느낌 아닙니다!\n그리고 제가 글로우립 특유의 끈적이고 요플레같은 현상때문에 선호하지 않는데, 글로우인데 그렇게 안 끈적이는 느낌.. 뭐라 설명해야할까요ㅠㅠ글로우립인데도 입술에 촥 붙어있는 느낌이에요...\n\n투명이라 제가 이전에 바른 틴트 색 망치지 않고, 광 올려주어서 너무 좋고!! 그리고 입술주름도 시간이 지나니 더 펴지는 느낌을 받았습니다 ㅎㅎ\n추천해요~!\n\n입술사진 순서 : 바르기 전 / 후 / 10분 뒤",
    "text127": "팁씨 쥬시 립 플럼퍼를 사용해보았어요 비건제품이라 좋아요 \n플럼퍼라는걸 처음 써봤는데 와 기름기 윤기 엄청 나네요 \n음파음파 하면 찐덕~ 해요 바르고 좀 입벌리고 말려야할듯\n저는 입술이 두꺼운편이라서 바르면 엄청 홍두께아내처럼 ;;;\n입술이 얇은게 콤플렉스인분들이 바르면 확실히 \n통통해 보일만 합니다  바르고 한 3-5분정도 지나고나서 닦아보았어요 윤기좔좔로 다니기엔 부담스러우니 ~ \n확실히 착색? 이 잘되더군요 ~ 지속은 잘되는것 같아보여요 \n예전에 타투립? 약간 그런느낌인데 살짝 닦아내도 엄청 쨍하게남지는 않아서  본인 입술색이라고해도 될장도의 생기? 라서 닦은후가 더 좋네요 \n음식같은거 먹으면 막 묻어나고하는데 립플럼퍼 묻혔다가 닦은후에 다니면 뭐 먹을때도 부담스럽지 않을것 같아요 ~ 립타투의 고급버전? 막 비벼도  잘안지워집니다 \n그런의미에서 오히려 좋은데요^^",
    "text128": "저는 03 와일드를 받았어요.\n색도 예쁘고, 바르면 입술이 진짜 탱탱해 보여요!! 이런 느낌의 립제품을 원해서 대만족입니다🫶\n착색은 과하지 않고 적당하게 돼요.\n달달향 향이 나는데 무슨 향인진 모르겠어요.\n플럼퍼 효과때문인지 바르면 화한데 좀 있다 보면 괜찮아져요.\n그리고 틴트 통이 비틀려있어서 예뻐요~!",
    "text129": "플러쉬드 색상은 로지레드라고 설명에 나오있는데 입술에 올리면 생각보다 포도빛이 도는 레드로 발색돼요\n쨍하지 않고 뮤트해서 색상이 맘에 들어요!\n\n바르자마자 화한 느낌이 들고 상당히 얇게 발리는 제형이에요 바른 후에는 완전 탕후루립이나 코팅되는 느낌보다는 오일리한 느낌으로 마무리됩니다\n\n쿨한 느낌이 오래가서 여름에 시원해서 좋아요ㅎㅎㅎ",
    "text130": "[TPSY 팁시 쥬시 립 플럼퍼-06 언프리딕터블]\n\n❗패키지\n- 독특한 모양이라 개성 있고 잡았을 때 손에 착 감기는 그립감이에요\n\n❗색상\n- 단독으로 쓰기에는 생각보다 어두운 색상이라 평소 쓰는 립 먼저 바르고 그 위에 덧바르는 걸 추천해요\n\n❗장점\n-  입술이 건조한 편인데 촉촉해서 각질이나 주름 부각이 없어요\n-  박하사탕 정도의 화함이라 부담없이 바를 수 있어요\n\n❗단점\n- 입술이 화하긴 하지만 플럼퍼 기능은 약해요",
    "text131": "6호 언프리딕터블입니다.\n글로시한 제형이고 아무래도 보라색이 많이 들어가서 쿨톤분들께 추천드려요.\n뮤트톤같아보이지만 쿨톤분들이라면 다 잘어울리실것같아요.\n착색잘되어서 클렌징은 립앤아이리무버 꼭 쓰셔야할것같아요.\n립베이스도 포인트로도 다 괜찮습니다.\n사진보다 보라색이 더 많이 돕니다.",
    "text132": "7호 하이퍼 제품을 사용해봤는데요 데일리로 시원하게 사용할 수 있는 제품이었어요! \n처음에 도톰하게 발리면서 약간 화함이 느껴지지만 닦아내야겠다보다는 시원한 느낌으로 요즘 손이 잘 가는 플럼퍼이에요!\n투명색이어서 매트립과 같이 써도 되고 팁이 고무재질이라 닦아서 사용가능해서 편리했습니다!\n도톰해서 얹어지는 느낌이라 답답할 줄 알았는데 오히려 보습감이 느껴져서 촉촉한립을 유지할 수 있었어요! 그리고 투명색 플럼퍼에 글리터?가 들어가있는 제품들이 있는데 이 제품은 글리터 뽝뽝 보이는게 아니고 은은하게 데일리스러워서 가방에 챙겨다니게 되는 것 같아요!",
    "text133": "틴트 겸 플럼퍼인 제품인 것 같고 착색이 있어서 지속력이 엄청 좋았어요! 화한 느낌이 조금 있고 입술 주름이 살짝 팽팽해지는 느낌이었어요\n컬러는 3호 사용했습니다! 쨍한 핑크 컬러이고 브라이트한 컬러가 안 어울리는데 얇게 바르거나 입술 안쪽에 포인트 주기 좋았어요",
    "text134": "신상 체험단으로 받아봤어요!\n컬러 없이 투명 글로스 플럼퍼를 받았는데 처음에 단독으로 발랐을 때는 플럼핑 효과가 큰 지 몰랐다가 메이크업 후에 립컬러 올리고 발라보니 화하면서 플럼핑 효과가 보이더라구여! 지속력도 괜찮고 글로스립 표현하고 싶을 때 사용해용 ㅎㅎ\n롬×보다 플럼핑 효과가 좋아요!",
    "text135": "신상티켓팅 당첨이 되었는데요.\n색은 랜덤으로 온다고 해서 무슨 색이\n오려나 했는데 저는 2호 홈바디가 왔어요.\n\n개봉하고 나서 케이스를 봤을 뭔가 흰끼 있는 \n핑크 느낌이어서 음 괜찮을까 싶었는데\n막상 발라보니  약간 코랄 느낌도 들고 핑크랑\n레드가 같이 있는 느낌이고 핑크의 채도가\n좀 낮은 것 같아서 괜찮더라고요.\n\n그리고 플럼퍼 틴트 이다보니 많이\n화한 느낌이려나 했는데 발랐을때에\n아주 살짝 시원한 느낌이 드는\n정도 이었어요.\n\n촉촉하면서 잘 발리고  이 틴트를 바르면 \n입술에 광택이 돌더라고요.\n\n색깔도 예쁘고 발림성도 좋은\n틴트를 알게 되어서 너무 좋아요.",
    "text136": "딱 04이 잴루다가 이뿜..\n웜톤인 사람들두 잘 쓸듯한 뉴트롤 색상 ❣️\n발림성과 지속력 짱짱!!\n특히, 플럼핑의 화한 효과는 넘나리 👄이 시원한 느낌이였습니둥 🌟\n가장 맘에 들었던 건 쨍한 색감과 지속력 🍀🤭\n\nP.s 광이 계속해서 지속되진 않지만 색감은 잃지 않습니둥!",
    "text137": "TPSY 립 플럼퍼 제품은 처음 써보네요.\n02 홈바디  컬러의  립인데  색이 진하지 않고 은은해서 데일리로 바르기좋은거  같아요. \n\n제형은  물틴트 느낌의 제형이라   발림성이  부드럽게  발라지면서   약간의 과일향이 나는거  같아요.  립 플럼퍼 라서 그런지 바르고 나서  조금씩 시간이 지나면서   입술에 화한 느낌이 올라오네요.  입술의 볼륨감도 살아나고   광택감도 좋고  발색도 예뻐지는거  같아요.\n티슈로 지웠을때는 광택감만 지워지고 예쁜 색만 남게 되는거 같아요.\n무엇보다 비건인증 제품이라  좋아요.",
    "text138": "평소에 사용하던 틴트랑 좀 달라서 당황스럽긴 했지만 만족합니다.\n처음에는 발랐는데 안발린거같은 색상이라 더 바르고 더더 발랐는데 시간이 지나면서 화한 느낌이 들면서 발색이 올라오더라구요.\n저는 민감피부라 알레르기 올라오려고 그러는건가 하면서 깜짝 놀랬어요.ㅋㅋ 이것이 플럼핑이였군요.. 허허\n향도 좋고  입술을 무는 습관이 있어서\n립스틱이나 틴트는 가끔 의도치않게 맛보게 되는데 😂 \n맛있어요... ㅎ\n광택두 있구 수분감도 있어서 좋은데 화한 느낌이 좀 불편하긴했어요.\n쌩얼루 나갈 때 그냥 자연스럽게 보이도록 잘 사용할 수 있을꺼같아서 좋아요",
    "text139": "향 : 달콤한 꽃향기가 납니다. \n\n디자인 : 용기 디자인도 예쁜 편이고, 제품이 직접 입술에 닿는 부분은 붓이 아닌 실리콘 재질로 되어 있어 사용 후 세척에 용이해 위생적입니다. \n\n용량 : 누군가 사용하던 제품을 보내준 것처럼 용기 크기에 비해 용량이 적어요. 제품 용량이 2/3밖에 채워져 있지 않아서 제품을 받고 잠시 당황했어요. \n\n제형 : 끈적이는 콧물제형으로 흘러내리지 않아요. \n\n질감 : 반짝이는 도톰한 입술 연출에 좋아요. \n\n자극성 : 제품박스 주의사항에 일시적으로 입술이 화할 수 있다고 적혀있는데, 정말 제품이 입술에 닿은 부분은 로션형 파스를 바른 것처럼 얼얼한 느낌이 있어요. 제품을 바르고 있는 동안에도, 곧바로 닦아낸 뒤에도, 얼얼함이 꽤 오래 지속됩니다. 개인적으로는 아픔을 감수하면서까지는 손이 자주 갈 것 같진 않네요. \n(비교사진을 위해 팔 위에 테스트 했을 때도 약간의 따가움이 있었습니다.)\n\n사용기한 : 1년반정도 남은 제품을 받았습니다. 미리 여러개 사서 장기간 보관하실 분들은 고민해보셔야 할 듯 해요.",
    "text140": "쿨톤이여서 색상은 다소 아쉬웠어요\n1호 받았고 코랄색이라해야할까? 여튼 제 기준으론 색이 되게 옅어요\n플럼퍼치고는 약하고 첨에 발랐을때 플럼핑 기능이 있나? 싶었는데 10초 정도 지나니깐 아주 약하게 화~ 하더라구요\n블랙베리?향이 나서 향은 아주 만족스럽습니다.\n착색은 거의 없는듯 합니다. 1호라서 그럴수도 있어요!",
    "text141": "우선 케이스가 특이한점이 인상적이였습니다. 곡선으로 휘어져있어 잡기 편했습니다. 제가 받은 색은 5번 바이빙 인데 쿨톤에 어울리는 색이라해 웜톤인 제가 잘 소화할수있을지 걱정이 됐는데 평소 진한 색에 립이 어울리시는 웜톤 분들이라면 잘 쓸수있을거 같습니다! 겨울 쿨톤이나 가을 웜톤 중 진한 색 립이 잘 어울리시는 분들께 추천합니다!!\n향은 처음 발랐을때는 달달한 딸기시럽향이라 좋았는데 시간이 갈수록 향이 진해져 살짝 거슬렸습니다. 그 점만 뺀다면 지속력도 오래가고 촉촉한 틴트로 잘 쓸거같습니다.",
    "text142": "제가 제공받은 색상은 04 플러쉬드 입니다.\n딱 제가 좋아하는 색상이라 너무 좋았어요!\n발랐을때 립플럼퍼 특유의 화한 느낌이 있어요.\n달달한 과일향이 나고, 발림성도 좋아용! \n착색력이나 지속력도 나쁘지 않아서 다른 색상도 궁금하네용!",
    "text143": "4호 플러쉬드 후기 <19호~21호 여름뮤트>\n\n-립 플럼퍼 기능이 있어서 그런지 바르고 나서 화했어요. (근데 아픈게 아니라 입술이 시원하네 정도)\n-색상보고 웜톤 컬러인줄 알았는데, 나름 차분해요. 개인적으로는 숨죽은 장미가 생각났어요. 여러번 덧바르는 것도 이쁘긴 한데,  1콧 바르는 게 더 이뻐요. 그리고 요플레 형상도 없어요.\n-촉촉하고 향도 베리? 냄새가 나서 괜찮았습니다.",
    "text144": "광에 비해서는 안끈적이구 입술에 발랐는데 진짜 쌩얼같이 색상 넘 예쁘더라구여!! 꾸안꾸로 은은하게 화장한듯 안한듯 바르고 싶으신분들은 1호를 추천해요!\n글고 역시 듣던대로 디자인 넘 특이해용 통을 어떻게 만들었는지 궁금할정도로 휘어져있어용 ㅎㅎㅎ",
    "text145": "팁시 쥬시 립 플럼퍼 02 홈바디 신상티켓팅으로 받았습니다.\n\n배송오자마자 발라봤어요\n\n02홈바디는 여쿨라 추천으로 되어있는데\n\n저는 웜톤이예요~그래서 안어울리면 어쩌나 걱정했는데\n\n오~발라보니 예뻐요🤩\n\n따로 놀지 않습니다~로즈핑크빛으로 착색이 남아요\n\n잘안지워집니다💋물놀이에 필수죠!!\n\n끈적임도 없어요~생얼에 발라도 좋습니다\n\n그리고 플럼퍼라 바르고 난 직 후 화끈거려요\n\n생각보다 꽤 오래 플럼핑되요~만족스러워요!\n\n립스틱 바르고 위에 덧발라도 좋을것같아요",
    "text146": "운좋게 체험단이 됐는데 배송오자마자 확인했는데 저는 하이퍼로 왔어요!! 혹시 색안맞는게 오면 어쩌나 걱정했는데 오히려 좋아용🫶 플럼퍼 효과가 적당히 있어서 만족하구요! 펄감이 있으면서 광택과 볼륨감이 살아나요! 기존에 쓰던거 사용후 입술에 올려도 이쁘고 단독으로 올려도 이쁜거같아용 다른 색상도 구매해서 써보고싶네요ㅎㅎ",
    "text147": "◾️옵션 ⇢ 07 하이퍼\n\n제형은 흔한 립 플럽퍼랑 똑같은데 막상 바르면 그냥 촉촉한 립밤 바른 느낌이에요. 향은 달달하고 맛은 엄청 밍밍한 박하사탕맛이에요. 설명에 하이퍼는 플럼핑 강도가 꽤 높다고 되어있는데 자극감 1도 없고 그냥 시원해요. 오히려 파스보다 약해요. 그리고 이거 바른 다음에 다른 립 덧바르면 각질부각을 넘어서 각질이 뿔어서 일어나요. 플럼핑보다는 각질케어 제품같아요. 엄청 글로시하지도 않고 플럼핑이 강하지도 않고 여름철에 입술 시원하게 해주기 좋은 립밤같네요.",
    "text148": "봄브인지 겨울딥인지 모르겠는 사람이에오\n\n홈바디는 같이 산 다른 컬러 베이스로 사용하려고\n구매했어용 \n\n이것만 바르면 저한테 너무 촌스러운데 다른 컬러에\n베이스로 쓰기 좋은 것 같아요\n\n발림성은 괜찮은편\n지속력은 길지 않으나 바를 때 화한 느낌이 좋아요\n그렇다고 막 쎄거나 엄청 화한 느낌은 아니에요🤔\n플럼퍼라고 하긴 애매하지않나 싶어요!!",
    "text149": "♥간단요약♥\n• 촉촉한 글로우 틴트+ 약간의 플럼핑 효과\n• 여쿨 찰떡인 플럼 색상이에요! 여쿨 찰떡이지만 두루두루 잘 어울릴 색상이에요. 제일 인기 많은 이유를 알겠어요!\n• 도포 후 오래 기다릴수록 남는 착색이 진해져요\n• 향은 달달상큼한 불량식품 향 개인적으로 매우 호입니다.\n\n팁시의 쥬시 립 플럼퍼 02 홈바디 색상입니다.\n가장 인기 많았던 색상이죠!! 저는 01, 02번 색상을 구매했습니다. 패키지가 아주 독특합니다. 오브제스러워요. 무지개맨션과 비슷하군요!!\n틴트 이름답게 약간의 플럼핑 효과가 있습니다. 헤라 글로스랑 비슷하면서 더 화함이 있어요! 처음에 발랐을 땐 아무렇지 않았는데.. 시간이 지날수록 서서히 화함이 올라와요!\n색은 여쿨 찰떡인 플럼 색상입니다. 롬앤의 쥬시래스팅 베어 라인이 생각나요! 저는 웜톤이지만 웜+쿨 립을 섞어바르는 걸 굉장히 좋아하는데요! 삐아 신뢰감에 롬앤 카야피그를 얹어주는 립 조합을 굉장히 좋아했는데, 카야피그 대신 착색 있는 홈바디로 조합해도 예쁠 것 같아요!! 파워 웜톤인 제가 단독으로 써도 잘 어울렸어요!! 왜 인기 많았는지 알것 같은 색상.. 톤 크게 타지 않고 쓰기 좋아요! 웜톤이 쿨톤 메이크업 할때 써도 좋을 것 같아요. 제 맨 입술에서는 자주색이 좀 더 올라왔습니다. 역시 틴트류는 화장 하고 바르는게 제일 예뻐유 마지막 입술 발색 사진은 홈바디만 단독으로 발라준 사진입니다! 제가 입술 비대칭이 심해서.. 립펜슬로 립라인을 따 주고 바르거든요! 급하게 나오느라 그냥 틴트만 발랐습니다..^_ㅠ 립펜슬로 입술 선을 잡아준 후에 발라주면 예뻐유~.~ 저는 바닐라코 살몬누드, 투슬래시포 인 살몬을 같이 써줍니다\n오래 냅둘수록 착색이 진해집니다. 입술에 올렸을 때 착색도 고르게 잘 되고 좋았어요!! 바르고 1분정도 뒤에 지워줬습니다.\n 향은 불량식품같은 달달상큼한 향이 납니다. 약간 과일향 같기도 하고? 후기 보니 불호신 분들도 계시더라구요. 저는 호였습니다!\n입술 제품이다 보니 어쩔 수 없이 입으로 들어가는 경우가 있잖아요! 입으로 들어갈때의 맛은..별로입니다..ㅎㅎ 헤라 글로스의 착색 버전 같은 느낌이에욬ㅋㅋ(전체적으로 플럼핑 효과나, 입에 들어가는 느낌이!) 3번째 사진에서 보면 카야 피그보다 조금 더 자주색이 도는 것 같아욥!\n사은품으로 그립톡 2개와 실버 파우치를 받았습니다. 그립톡 1개는 친구 줬는데 좋아하더라구여! 퀄리티 나쁘지 않아요 그립톡이 지겨우면 키링으로 떼서 달고 다녀도 될듯! 파우치는 사실 안쓸것같아요..ㅎㅎ 활용 방법을 찾아보겠습니다.",
    "text150": "생각보다 플럼핑이 화하지 않아서 괜찮았습니다. \n펄이 진짜 이쁜데 별로 티가 나지는 않네요ㅜ\n그래도 이쁨!! 잘 바르고 다닐게요!",
    "text151": "07 하이퍼 제품으로 제공받았습니다!\n\n입술에 코팅한것처럼 발리는 느낌이었고\n은은하게 분홍색 펄이 들어가서 반짝이는 느낌도 줬어요\n\n이름그대로 주시하게, 촉촉하게 입술표현 가능한것같아서\n그런 느낌 원하시는분들께 추천드립니다",
    "text152": "1호로 받아보았어요 화한 느낌이 자극적이지 않게 느껴지고 약간의 플럼핑 기능이 있는거 같아요 광택이 오래가고 매트립이 아닌이상 지속력이 좋진 않아요",
    "text153": "마침 원하던 색으로 받아서 좋습니당 ㅎㅎ\n자극이 강한 편은 아니고 바르면 시원한데 발색도 적당해서 마음에 들어요 평소 바르던 립 하나랑 같이 데일리로 잘 쓰고 있어요!",
    "text154": "색이 예쁘고 은은하게 플럼핑 기능이 있어서 좋아요\n착색도 있어서 데일리 립으로 좋아요\n근데 구멍이 작아서 팁이 잘 안들어갈때가 있어요",
    "text155": "생각보다 지속력이 좋습니다.\n\n부드럽게 발리고, 입술에 땡땡해지는 느낌이 듭니다!!\n\n웜톤한테 잘 받는 색입니다!!",
    "text156": "바르면 싸한 느낌이드는데 그리 자극적이지 않아 괜찮았어요. 하지만 효과는 미비했어요.\n바르고 나서 입술이 촉촉, 발색력 좋구요.\n지속력은 다소 아쉬워요.",
    "text157": "예전에 플럼핑되는 틴트 발랐다가 입술 난리났었는데 이 제품은 자극도 그렇게 있지 않아서 괜찮았어요. 컬러도 만족합니다.",
    "text158": "웜톤에게 찰떡인 팅글링 와서 넘 좋아요~\n탕후루립이 유행이라 올영에서 립플럼퍼 여러 제품 써봤는데 발색도 예쁘고 물먹은듯 촉촉한 느낌이 제일 잘 표현되는 것 같아요!!",
    "text159": "투명이라서 다른 립과 함께 섞어서 사용하기 좋을 것 같아요~ 반짝이는 펄감이 영롱해서 정말 예뻐요! 디자인도 마음에 들어요",
    "text160": "일단 패키징부터 넘 감각적이라 제 스타일이었습니다 !!! 다들 이거 어디서 샀냐고 물어보더라고요 ㅎㅎ 플럼퍼라서 화한 느낌이 들거라고 생각했는데 그 정도는 아니었고 예쁘게 부풀려지는 정도였어용",
    "text161": "립플럼퍼는 처음이네요 맑은 코랄이라 좋아요 예쁘고 입술 통통해 보여요 촉촉해서 립밤 안발라도 되겠네요~ 굳굳 맘에 듭니다",
    "text162": "홈바디 색상으로 받았어요~~~\n랜덤이라 어떤 색으로 배송받을지 궁금했었는데 그래두 맘에드는 색으로 왔네요ㅎㅎ\n쿨톤이라 홈바디 색상 맘에 들어요 잘 쓸게요!\n용기모양..?이 감각적이고 예뻐요!",
    "text163": "일단 색이 마음에 들어요! 딱히 웜쿨 가리지 않는 누가 발라도 예쁠 색이에요! 플럼퍼의 기능이 세지는 않은 것 같아요..",
    "text164": "입술에 자극이 갈 정도로 화하진 않고 은은하게 쿨링감이 느껴지는 정도에요! 덧바를수록 발색이 진해져서 양조절 필수!! 립펜슬로 입술외곽 정리하고 발라주니까 너무 예쁘네용 ㅎㅎ",
    "text165": "플럼퍼를 처음 사용해보는데 많이 화하지 않아서 좋아요 플럼퍼 초보이신 분들이 사용하기 좋을 것 같아요 그리고 색상도 이뻐서 잘 사용중입니다",
    "text166": "데일리 핑크립 찾으시면 이거 추천 넘 쨍하지도 넘 뮤트하지도 않아서 진짜 데일리립으로 강추드림",
    "text167": "생각보다 플럼 느낌 세지않아서 좋았고\n컬러 유지력 높아서 굿",
    "text168": "플럼퍼라 바르면 화해져요ㅎㅎ\n연한 색상립이 잘 없어서 구매해봤어용\n색상은 맘에들고\n지속력은 아직 좀 더 두고봐야겠어용ㅎㅎ",
    "text169": "촉촉하게 발리는데 착색은 또 잘돼요! 손등에 발색하고 사진찍고 바로지웠는데 착색이 오래더라구요 그리고 발랐을때 시원한느낌도 있어서 좋았어요",
    "text170": "[옵션] 04 플러쉬드\n\n처음 발랐을 때 화한 느낌 나고 여쿨에게도 잘 어울림\n발색 좋고 색상이 예쁨\n\n다만 지속력이 약해요 냠냠굿",
    "text171": "입술 주위 아토피 전적이 있어 자극 있는 제품을 피하는 편인데 팁시 플럼퍼는 괜찮았어요! 과하지 않고 적당한 자극에 자연스러운 플럼핑 효과였습니다. 그래서 확실한 플럼퍼를 원하시는 분들 보다는 자연스럽게 광택감을 원하시는 분들께 더 추천 드려요.\n실제로 보면 약간 핑크펄이 포함되어 있는데 입술 위에 올리면 크게 눈에 띄는 편은 아니고 촉촉함은 보통이었습니다!\n\n원래 매트립을 선호하는 편인데 글로우립 하고 싶을 때 위에 자연스럽게 올려주기 좋아요:) 제가 쓰는 매트립 위에 올려도 베이스가 녹거나 하지 않더라구요.\n\n다음에 구매한다면 하이퍼 말고 색 있는 다른 호수를 사는게 타 플럼퍼 대비 이 제품을 선택하는 메리트가 있을 것 같아요!",
    "text172": "바이빙 색으로 받게 되었고 브랜드명을 첨 들어봐서 찾아보니 lg생건브랜드라 해 기대하고 사용해봤어요\n\n지속력은 생각보다 길진 않아 약간 아쉬웠어요 그렇다고 엄청 짧다 이건 아님 \n\n발색은 생각보다 괜찮았고 발림성도 나쁘지 않았어여 \n화한 느낌이 리뷰에 있다고 해서 엄청 화할까 걱정했는데 글케 심한 느낌은 아니에여",
    "text173": "팁시 립플럼퍼 하이퍼\n\n오히려 색상없이 플럼핑효과를 줄수있어서 맘에듭니다\n너무 과하게 입술에 화한 느낌이 들지않았어요\n미세한 펄이 있는데 과하지않아서 좋았고\n실리콘팁으로 관리하기도 편한것같습니다!\n\n기존에 사용하는 립제품과 함께 쓸수있는 꿀템!!",
    "text174": "처음 봤을때 이게 뭐지 할 정도로 너무 이쁘게 나왔어요\n\n꽈배기 같은 비주얼에 은은한 실버색상의 패키지 완전 취저\n\n저는 플러쉬드를 사용했는데요 이게 찾아보니 뉴트럴이더라구요\n\n그래서 완전 찰떡 색상이라 좋아서 바로 발색해보니 너무 진한 레드도 아니고 핑크에 코랄이 섞인 그런 느낌인것 같았어요\n\n또 플럼퍼도 겸해서 도톰해보이는 효과에 너무 아픈 느낌도 아니고 시원한 느낌이었어요",
    "text175": "체험단으로 제품을 받는 거라 속으로 원하는 색상이 있었는데 무색 글로우 형식의 플럼퍼를 받았러요\n처음에는 살짝 슬펐다가 막상 발라봤는데 오히려 좋아!!!\n제가 원하는 색상 위에 플럼핑 효과를 줄 수 있어서 좋았습니다.\n끈적임은 없고 고운 진주 느낌나는 미세 펄입자가 있어서 입술에 올려도 부담스럽지 않게 차르르르 빛이나는 윤광 입술로 변합니다.\n화함 정도는 박하 사탕? 정도의 화함이라 부담 없이 플럼핑 입문자도 사용할 수 있어요!",
    "text176": "2번 홈바디 제품 받았습니다!\n\n한번만 발라도 색이 예뻐서 대충 쓱쓱 바르고 나가기 좋을것 같아요\n\n플럼퍼 제품이라서 화한 느낌이 나는데 플럼핑 효과는 모르겠어요 그냥 시원한 느낌?\n\n착색은 잘되는것 같아요 손목 사진만 찍고 지웠는데 바로 착색되어버렸어요",
    "text177": "적당한 플럼핑과 적당한 글로시함이 만들어내는\n안정적인 예쁜 립... 이걸 팁시가 합니다\n팁시의 감각적인 비정형 케이스부터 맘에 들었지만 \n제형이 진짜 맘에 들어요\n쪼이듯이 아픈 플럼핑 아니고 시원한 쪽의 플럼핑이라 더 좋고 \n바르자마자 광택이 올라와서 예뻐요 \n그리고 착색! 가장 기대한 부분인데 컬러 착색으로 되는데 이런 점은 예전에 많이 쓰던 워터젤 틴트랑 비슷하더라고요\n그래서 더 유니크했어요\n\n덧바르면 색이 쌓여서 좋고 한번만 발라도 예쁜 컬러감이라 맘에 드네요\n이런 플럼핑 립 우후죽순 나왔었는데 그럴때마다 하나씩 사봤는데 \n그 중에서 팁시 플럼퍼가 제일 휘뚜루마뚜루 데일리로 사용하기 좋은 제품이라고 느껴져서 진짜 추천합니다\n\n톤 별로 쉐이드 다양한 점도 좋고 여러가지 디테일을 잘 살린 제품이라는게 느껴져서 좋아요 \n\n이런 컬러 플럼퍼 찾는다면 팁시 진짜 추천합니다",
    "text178": "저는 처음 보는 신기한? 제형 입니다. \n-향은 베리향 입니다. \n-오일 같아서 끈적임 없습니다. 그리고 오일이 코팅은 해주는데 겉도는 느낌은 없습니다. 착 감기는 느낌. \n-오일이 사진 처럼 좀 듀면 저렇게 얇게 퍼집니다. \n-착색 아주 잘됩니다. 닦아 내도 연하게 착색이 아니라 거의 그대로 착색 됩니다. \n바르고 1분 뒤? 닦아 냈는데 묻어남이 거의 없어요. 신기한건 오일도 잘 안뮫어 납니다. \n이게 진정한 마스크 쓸때 좋은 립입니다. \n-저에게는 장점인데, 착색이 보통은 클렌징 해도 잘 안닦이는데 폼으로만 지웠는데 90% 닦입니다. \n-저는 색상이 좀 더 다양했으면 합니다. \n웜 브라이트 딥 모든 면에서 중간이라 되어 있는데 좀 탁기가 있네요.. 얼굴이 어두워 보임 (사진 좀 밝게 나옴) 보라빛 살짝 섞인 컬러",
    "text179": "홈바디 색상 쿨톤으로 분류되어 있는데 살짝 미지근한 느낌 같아요 극쿨은 아닙니다 시간 지나면 살짝 진해져서 얇게 한번 바르는게 마음에 들게 색이 나와요 플럼퍼로 나온 제품이지만 플럼핑 기능보다늨 그냥 틴트로의 기능을 충실히 하는 것 같아요",
    "text180": "팁시 쥬시 립 플럼퍼 02 홈바디\n\n케이스가 너무 이쁘게 생겼다 생각했는데\n생각보다 그립감이 좋아서 손에서 미끄러지지 않고\n휴대하기에도 편하겠다는 생각이 들었어요\n\n플럼퍼라 해서 입술 따가울까봐 걱정했는데\n엄청 심한정도의 따가움은 아니라 그냥\n무난하게 바르기 좋을것 같아요\n\n색도 연하게 바르면 연하게 발리고\n진하게 바르면 제형이 금방 쌓이는 제형이라\n무난하게 바르기 좋네요\n\n입술 각질부각도 적고 부드럽게 잘 펴발라져서\n수시로 거울안보고 수정하기에도 편할거같아요\n착색도 약간 있어서 지속력도 약한편은\n아닌거 같아요 호불호없이 데일리로 쓰기\n좋은 립인거 같아요 추천합니다",
    "text181": "살짝의 플롬퍼 기능있는 틴트입니다\n입술 텄을때 바르면 진짜 너무 아파요 입술 찌르는 느낌\n\n생얼에 바르면 형광등처럼 얼굴안색 밝혀줘서 예뻐요\n\n근ㄷㅔ케이스 뚜껑 애매하게 닫히는거 맞나요..?",
    "text182": "촉촉 광 매트 이런 거 아니고 그냥 틴트 색깔만 주는 화해지고 뭔가 인서타 갬성",
    "text183": "광이 너무 예쁨\n지속력도 착색력이 좋ㅇ아서 오래가요\n색은 고명도 핑크인데 완전 쿨핑크는 아니여서 두루두루 쓰기 좋은 색 입미당\n\n!피부화장하고 색조 안했을때 이 립 바르면 형광등!",
    "text184": "올리브영 라이브응모로 받았습니다!! 사실 립플럼퍼는 잘 쓰지 않지만 틴트용?? 발색용으로도 좋은것같고 디자인도 예뻐요",
    "text185": "발림성이 좋고, 수분감이 많은 촉촉한 제형입니다. 화한 느낌이 있어요. 제가 받은 4호 플러쉬드는 웜톤•쿨톤 모두에게 잘 어울릴 거 같은 색상입니다. 저는 다른 립이랑 레이어드해서 사용하고 있어요~ (글로시한 효과 👍🏻)",
    "text186": "립 바르고 마무리로 바르면 좋은 플럼퍼입니다! 플럼퍼를 자주 바르지 않았어서 시원한 느낌이 있었어요~ 아프진 않았습니다! 바르면 펄감은 없어요~",
    "text187": "겨쿨인데 4호가 와서 아쉽지만 ㅜㅜ\n플러쉬드 색상은 웜쿨 두루두루 쓸 수 있는 색상이라 나쁘지 않아요 ㅎㅎ 광택감 너무 예쁘고 지속력도 괜찮아요",
    "text188": "일단 플럼핑은 약하게 돼요…!  착색도 잘되구용.\n입술에 톡톡 하고 문지르면 훨씬 자연스러운데, 이상하게 착색되지 않구 딱 틴트 본연의 색으로 남아요!",
    "text189": "요즘 글로시한 립제품에 관심이 생겼지만 제품의 종류가 워낙 많아 어떤 제품을 선택해야할지 어려웠던 차에 신상티켓팅 성공! 팁시 쥬시 립 플럼퍼를 기쁜 마음으로 사용해보게 되었습니다.\n\n좋은 점 : 가장 마음에 들었던 부분은 발색! 흰끼가 적은 쿨톤이라 어울리는 립제품이 정말 한정적이어서 어울리지 않는 색상이 올까봐 걱정했는데요, 뜨지 않고 포인트가 되는 발색이라 너무 좋았어요! + 일부러 제품을 바르고 몇 분 후 바로 문질러 봤는데 컬러감이 예쁘게 남아있어 지속력도 합격!\n\n아쉬운 점 : 저는 좀 더 글로시한 제품을 기대했는데, 요 제품은 적당한 글로시함을 가지고 있어 제가 원하는 느낌을 표현하려면 다른 제품을 덧발라줘야할 것 같아요. 하지만 적당한 글로시함 덕분에 생얼에 발라도 과하지 않아서 아무때나 편하게 사용하기 좋아 손이 많이 갈 것 같은 제품이었습니다.",
    "text190": "🧡팁시 쥬시 립 플럼퍼🧡\n\n저는 봄웜라인데, 마침 딱 봄웜 컬러인 팅글링 컬러를 받게 되었어요🙆\n컬러는 딱 봄웜 정석 코랄이고, 입술에 올리면 좀 더 핑크코랄로 올라가는 편입니다! 착색 꽤 있는 편이고, 처음 얹은 컬러보다 쨍한 핑크로 착색됩니당! 평소 플럼핑 기능 있는 틴트 선호하지 않아서 걱정했는데, 적당히 시원해지면서 탕후루 립 연출해주어서 요즘 자주 바르고 있슴댜💋",
    "text191": "4호 플러쉬드 사용후기 입니다. \n4호는 mlbb 로지 레드 컬러인데 피부 혈색과 유사한 색이라 톤 구분없이 모든 피부톤에 어울릴 만한 컬러에요.\n\n플럼핑과 틴트의 기능이 모두 있는 제품이라 입술에 바르면 시원한 느낌이 있어요.💦\n발림성은 촉촉한데 끈적임은 전혀 없었어요. 바르자마자 느낀게 물광이라는 단어가 딱 떠오르는 틴트였어요. 광택이 차르르~ 있어서 오랫동안 촉촉하고 컬러가 오랜시간 유지돼서 좋아요. \n착색력이 좋아서 바르고 바로 지워봤는데도 컬러 그대로 착색됐어요.\n향은 🧃요구르트가 떠오르는 향이였어요.\n\n팁시 틴트는 처음 사용해봤는데 무엇보다 케이스가 개성있고 뻔하지 않아서 이쁘더라구요! \n지속력은 물론 甲이고 컬러도 예뻐서 잘 사용할 것 같아요. \n지속력 좋은 틴트 & 플럼핑 틴트 & 물광 틴트 로 추천합니다!",
    "text192": "저는 01팅글링으로 받았어요. 요즘 플럼핑 립이 유행고 팁시 틴트 플럼퍼는 처음이라 기대했는데 발색도 좋고 발림성도 좋은거 같아요. 다만 팅글링이 봄 웜 추천 컬러라 쿨톤인 저한테 색이 조금 아쉽네요. 발랐을때 화한 쿨감이 있는데 거부감은 없을정도였고 플럼핑 효과가 크지는 않았어요. 틴트처럼 색이 지속되는점은 좋은거 같아요.",
    "text193": "신상티켓팅 통해 당첨되서 5호 바이밍을 받았어요.\n틴트 디자인이 고급지고 예뻐요. 바이밍 색상은 쿨톤한테 잘 어울리고 쿨한 체리 핑크 색상이고 플럼퍼라서 쿨링감이 있지만 플럼핑 효과는 모르겠어요! 입술에 바를때 촉촉하고 발색력은 괜찮은거 같아요. 지속력은 아쉽네요!",
    "text194": "저는 1호 팅글링으로 받았어요!\n웜톤인 저에게 맞는 제품이 와서 너무 좋았는데 웜톤이랑 정말 찰떡..!!\n플럼퍼 제품을 이번에 처음 써봤는데 입술에 화~한 느낌이 너무 강하지 않아서 좋았어요!\n입술도 완전 촉촉해 보이고 지속력은 보통이에요!",
    "text195": "체험단 당첨 후 어떤 색상이 올까 듀근듀근했는데..\n05 바이빙으로 받았어요~\n플럼핑 틴트라 처음 발랐을때 살짝 화~한 느낌은\n있지만 오래 지속되지는 않았고~\n컬러가 진한가 싶었는데..\n발라보면 생각보다 짙지 않고 오히려 자연스럽게 발색되어 마음에 들어요~\n덧바를수록 컬러도 선명해지고~\n촉촉하게 플럼핑 된 입술을 마주하게 되네요^-^\n데일리로 혹은 립만 포인트로 주기도 좋은것 같아요",
    "text196": "4호 플러쉬드\n\n일단 케이스 디자인이 독특하니 예뻐요\n다른 립제품들 중에서 찾기 쉬움 ㅎ\n\n플럼퍼 답게 입술에 바르자마자 화~~해지는데 아프진 않아요\n물먹광택이라는데 광이 진짜 투명하게 비치는 예쁜 느낌이에요 끈적임× \n근데 얇은 오일막 느낌이라 촉촉한 느낌은 별로 안 들어요 광은 분명 있는데 촉촉함은 안 느껴지는?\n묻어나는지 입술 찍어보면 겉의 오일만 겉어지고 색이 묻어나지는 않아요\n\n색상은 차분한데 생기 주는 로즈색\n다만 착색이 잘 되는 틴트여서 덧바를수록 짙어져요 갠적으로 한 콧 얇게 바른 게 젤 예뻤음\n착색은 고르게 잘 되는 편\n\n손목 발색샷은\n롬앤 베어그레이프 팁시 플러쉬드 롬앤 베어피그\n비교해본 건데 역시 착색이 젤 많이 남네요",
    "text197": "* 1호 팅글링\n\n올영 신상 티켓팅에 성공해서 가장 원하던 1호를\n받았는데 웜톤 제 피부톤에 잘 맞습니다.\n\n발릴때 아주 촉촉하게 잘 발리고 색상 발색도\n쨍하게 잘 됩니다.\n\n플럼핑 효과가 있어서 주름도 펴지고 화한 느낌이\n있어 여름에 쓰기도 좋습니다.\n\n착색이 바로 되고 비슷한 색상으로 남습니다.\n\n지속력은 보통입니다.\n\n* 총평\n  • 발색력 : ☆*5\n  • 발림성 : ☆*5\n  • 지속성 : ☆*3\n    (☆ 중복으로 인해 등록이 안되서 숫자로 변경ㅠ)",
    "text198": "TPSY 립플럼퍼 2호 홈바디 색상 받아서 리뷰 작성해보겠습니다!\n✔️먼저 홈바디 색상은 mlbb 로지 느낌인데요! 저는 쿨톤이라 저에게는 좀 웜한 느낌이 있지만 뉴트럴하게 잘 사용할 것 같습니다\n✔️발림성은 고르게 잘 발리고 글로시하게 표현되는데 다른 제품들보다는 광이 번들거리지 않고 좀 차르르한 광이 돌아서 좋아요! \n✔️플럼퍼인데 저는 개인적으로 플럼핑을 강하게 느끼지는 못했어요!\n✔️글로스립인데 착색이 있더라구요? 글로스들이 정말 빨리 지워지는데 그런 부분에서 팁시가 지속력까지 가져간 것 같아서 좋았습니다! 바르고 1분 안에 지워도 바로 착색되고 착색도 색 그대로 되어서 너무 좋았어요!",
    "text199": "우선 사진에서도 볼 수 있듯이 패키지도 제품도 정말 예뻐요! 저는 팅글링 색상을 받았는데 봄웜 분들에게 베스트일 것 같지만 여쿨뮤트인 저에게도 나쁘지 않았어요.\n이전에 타사 플럼퍼를 사용한 경험이 있는데 너무 끈적거리고 화한 느낌이 들어서 손이 잘 안 갔어요. 그런데 이 제품은 너무 화하지도 않으면서 플럼핑 효과는 제대로네요! 또한, 끈적거림도 과하지 않고 일반적으로 쓰는 글로스 정도라서 더더욱 만족스러웠어요~ 자연스러운 광택감 최고..🫶🏻",
    "text200": "팁시 쥬시 립 플럼퍼 - 03 와일드 WILD \n우선 저는 웜톤과 쿨톤에 걸친? 퍼스널 컬러입니다! \n쌩얼에도 부담스럽지않게 발색이 돼서 좋았어용 \n색상두 웜톤이든 쿨톤이든 잘 어울릴 거 같아요! \n아무래도 플럼퍼니까 시간이 지나면 화함이 느껴지긴 하지만 엄청 아프거나 그러지않습니다 :) \n바르고 음식 먹었는데도 착색이 남아있어서 오히려 좋아요 ㅎㅎ 다른 베이스 립 바르고 위에 포인트로 플럼핑 효과를 줘도 좋을 거 같습니당"
  },
  {
    "brand_name": "팁시",
    "product_name": "[탱글물먹광] TPSY 팁시 쥬시 립 플럼퍼",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020087116ko.jpg?l=ko",
    "review_name": "03 와일드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200871",
    "text1": "와일드 색이 궁금하신 분들.! 여기 모여라✨\n와일드 실사가 많이 없어서 고민하다가 그냥 구매한 사람으로서 공유해드리러왔서욤 \n상세페이지에는 브라이트 코랄이라했지만.. 전 뭔가 핫핑크?느낌으로 발색이되더라구요..ㅠ 근데 최근에 그런 립을 구매하고싶었긴해서 뜻밖의 이득..(?) 먼가 브라이트 톤이라면 다 어울릴거같아요! 겨쿨도요\n이 틴트의 젤 좋은점은 지속력과 발림성,, 전 흰끼 많이 들어간 립은 요플레 현상이 너무 심하더라구요 ㅜ 이 립은 요플레현상이 없구 색상도 쨍해서 바르기가 편해요\n그리고 지속력이 미침.... 립대충 슥슥 바르고나서 마스크 쓰고 몇시간동안 수정화장 한번도 안했는데 남아있어서 놀람.. \n완전 만족하기때무네 다른 두가지색 더 살 예정입니당",
    "text2": "케이스 모양도 이뿌고 플럼핑 효과도 좋아서 너무 만족스러워요",
    "text3": "행사하길래 힌트도 놔두고 왔고 해서 궁금해서 샀는데 디자인도 심박 하고 이쁜거 같애요",
    "text4": "여름에 쓰기좋은 자몽코랄 찾으시면 이거 추천 완전 쌩주황색이 아니라 살짝 핑크 섞인 자몽코랄이라 부담스럽지 않음",
    "text5": "사진상의 발색은 주황, 레드빛이 보였는데 받아보니 쿨한 핑크예요 ㅜ ㅜ 상세설명과 발색이 너무 차이나네요. 웜한 저에겐 약간 촌스런 핑크처럼 보여 사용 안할거 같아요...",
    "text6": "인생립이라고 할 수 있습니다 ..\n진한립 안 어울리는 핑잘받봄웜라인데 옅은 베이스에 이거 포인트로 살짝 발라주면 디비져요 진짜 컬러는 최대한 비슷해보이게 보정한거고 지속력도 되게 좋음 보통 지속력 좋은 립은 바른 즉시 착색되서 블렌딩하면 라인이 보기싫게 남는데 이건 글로시립이라 그런지 라인남는 것도 전혀 없고 광도 이쁘게 블렌딩됨... 단종시킬 시 법적대응 하겠습니다 팁시. 화한 것도 안 심해서 좋음 !! 왜 홍보를 안 하나요 팁시 관계자 분들 ... 올리브영 구경하다가 구석에 찌그러져 있는 거 궁금해서 발색해보고 바로 샀습니다 ... 홍보 많이 많이 하시고 베이스로 쓸 만한 연한 컬러들도 많이 출시해주세요 .... 이건 홍보가 되야함 진짜로. 저 이제 이거 아니면 립 못 발라요 진심임 ....",
    "text7": "생각보다 쿨한 체리레드 느낌 ?\n뉴트럴한거 절대 아님  ㅠ \n봄브 한테 좀 어둡고 쿨한 느낌이 살짝 있음\n겨쿨한테 추천드립니다. 시간지날수록 어두워져요\n그냥 틴트에 플럼핑 있는 느낌이고\n다른틴트 보다 플럼핑 효과가 오래가는듯하고\n촉촉함은 솔직히 와 탕후루광 ! 이정도는 아니고\n착색도 좀 핑크빛으로 되니 참고하세오",
    "text8": "색 예쁘고 바르고 나서 올라오는 광택감도 예뻐서 하나 샀는데 산지 하루만에 잃어버려서 또 샀읍니다... 😢 틴트 착색의 지속력은 꽤 긴편인데 올렸을때의 색과는 다르게 핑크로 착색이 남는게 다소 아쉽고 (근데 전 여쿨이라 그리 큰 문제는 안되네요ㅎㅎ) 그 예쁜 광택감 자체의 지속력이 타사의 제품들에 비해 굉장히 짧아서.. 다 쓰고 또 살래? 라고한다면 글쎄... 라는 대답을 할 제품입니다. 착색과 광택감의 문제점이 개선된다면 인생살며 온고잉하는 동안 계속 살 의향있어요 👍🏻 색하나와 광택감은 진짜 예쁘거든요 🥹",
    "text9": "와일드 컬러는 봄브라이트톤이신 분들이 바르면 정말 예쁘게 잘 어울릴 것 같아요! 추천합니다",
    "text10": "바르고 조금 지나면 입술이 벌어지는 착각이 드네요. 물론 입술을 다물고 있지만 벌어지는듯 한게 뭔가 펴지나봐요. 자연스러운 발색이랑 유지력 덕분에 요즘 이제품밖에 안쓰고 있네요.",
    "text11": "주황주황한 느낌의 립 제품 찾으시면 요거 추천드려요 완전 쌩주황은 아니고 레드가 약간섞인 다홍색인데 이쁩니다",
    "text12": "맘에들아여 데일리로 딱이네요 품절이어서 재입고때까지 기다렸어용",
    "text13": "맘에들어요 다른거 다써봐도 결국 다시 돌아오게 되네요 짱이에요",
    "text14": "첫 발색은 마음에 드는데 착색이 제 입술에서는 좀 핑크로 남아서 아쉽습니다.",
    "text15": "컬러 진짜 넘 예뻐요ㅠ봄웜 인생템이에요 근데ㅜ사고나서 가격올라거 속상해요",
    "text16": "맘에들어요 컬러가 데일리로 쓰기 딱이네요 다른 컬러도 사려고요 근데 사자마자 가격 떨어져서 아쉬워요",
    "text17": "플럼핑 효과가 있어서 화한 느낌이에요. 다른 립 플럼퍼를 써본적이 없어서 비교군이 없는데 약한편은 아닌거같아요.",
    "text18": "첫날 테스트해보고 너무 예뻐서 샀는데 하루만에 잃어버린 ㅠ 근데 색이 너무 예뻐 그 다음날 다시 샀어요 🤣 착색도 그렇고 시간이 지날수록 핑크빛이 도는게 아쉽습니다 😢",
    "text19": "컬러나 광택, 플럼핑효과, 지속력.... 모든게 완벽합니다 굳굳🩷🩷 최애 가성비 틴트됐어요😍",
    "text20": "그냥 색을 제대로 비교하지 않고 구매했더니\n너무 핑크의 색이 나와서 당황했지만 발림성은 마음에 쏙",
    "text21": "제가 생각했던 것보다 주황끼는 빠지고 핑크끼가 강한 색\n제가 바르면 사알짝 화하다고 느껴지는 정도\n플럼핑효과는 그렇게 강한것같지는 않습니다!!",
    "text22": "플럼퍼 기능이 있다보니 아무랴도 좀 화한 느낌이 있고\n발색은 쨍쨍하게 잘 나옵니다\n컬러는 생각보다 핑크끼가 강하게 나오고 착색도 있어서\n다시 바르실 때는 완전히 지워내고 바르시는게 원래 색상을 표현하기에 좋을 것 같아요~",
    "text23": "색을 잘못 선택해서 그렇지 제품  자체는 너무 맘에 들어요 아 제대로 볼걸",
    "text24": "신기한 발림성! 가볍게 발리는데 어 뭐라 하지 엄청 글로이 해요 이건 형광기가 생각보다 강해서 ㅠㅠ 잘 손이 안 갈 듯\n\n아 헐 홈바디 주문했다고 생각했는데 웬 와일드..? 제가 바보였던 걸로",
    "text25": "할인해서 완전 저렴하게 잘 구매했어요🤍🤍 만족합니다~~!!",
    "text26": "세일기간에 저렴하게 구매해서 너무 만족스러웠어요ㅎㅎ 완전 추천!!🤍",
    "text27": "음 생각보다 컬러가 점점 어두워지네요 ㅠㅠ\n발림이나 촉촉함은 정말 좋은디 아쉬워요 \n겨쿨이 써야할거 같아오 ㅎ..",
    "text28": "채도 높은 립이 잘 어울리는 분이 쓰면 좋을 것 같아요! 촉촉하고 예쁩니다",
    "text29": "적당한 플럼핑 효과와 적당한 발색이에요 탕후루립 완전 가능.. 착색도 꽤 있어서 아주 잘 쓰고있습니다",
    "text30": "립플럼퍼 틴트라서 발랐을때 촉촉하고 향도 좋네요\n쭉 써볼게요",
    "text31": "사은품 기대하고 시켰는데 안왔네요. \n약간의 오렌지톤 다홍색을  기대했는데 제\n입술에는 빨간색에 좀 더 가까운 색입니다. \n플럼핑 효과는 잘 모르겠지만 멘솔느낌이 있어요."
  },
  {
    "brand_name": "팁시",
    "product_name": "[탱글물먹광] TPSY 팁시 쥬시 립 플럼퍼",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020087116ko.jpg?l=ko",
    "review_name": "04 플러쉬드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200871",
    "text1": "물 틴트 느낌으로 발려요. 향이 정말 옛날 틴트 향이 나요. 플럼핑 효과가 막 보이진 않아요. 그냥 입술 시원해지는 정도입니다.",
    "text2": "- 너무 아프지 않은 플럼퍼\n\n- 외출 초반에 바르면 몇시간동안 지속됨\n\n- 자주 안덧발라도됨",
    "text3": "홈바디랑 플러쉬드 구매했는데 예상보다 색이 딥하고 발색이 진한 편이예요. 글로스지만 끈적임 없이 촉촉한데 수분오일막처럼 광택감에 느껴져서 탱글해보이는게 예쁩니다. 플럼핑은 세지는 않고 시원하게 느껴지는 정도라 아프지 않아서 쓰기에 괜찮았어요. 착색이 남다보니 얼룩지지 않게 고르게 바르는게 좋아요. (손발색에서 위가 홈바디, 아래쪽이 플러쉬드)",
    "text4": "홈바디랑 플러쉬드 구매했는데 예상보다 색이 딥하고 발색이 진한 편이예요. 글로스지만 끈적임 없이 촉촉한데 수분오일막처럼 광택감에 느껴져서 탱글해보이는게 예쁩니다. 플럼핑은세지는 않고 시원하게 느껴지는 정도라 아프지 않아서 쓰기에 괜찮았어요. 착색이 남다보니 얼룩지지 않게 고르게 바르는게 좋아요. (손발색에서 위가 홈바디, 아래쪽이 플러쉬드)",
    "text5": "플러쉬드 4호 색상 맘에 들어요. 바르면 시원한 민트느낌이 나는데 정말 신기해요 ^^ \n발림성도 좋고 촉촉하면서 적당한 반짝임등 생기있게 보여서 좋네요. 생각보다 색상 지속률도 좋은데 음식을 먹거나 하면 처음같지는 않지만 지워지진 않아요.\n사은품으로 받은 실리콘 맆키링도 실용적인 것 같아요^^",
    "text6": "전부터 눈여겨보다 올영세일 때 4호 플러쉬드를\n구입해 봤는데 케이스가 기하학적으로 특이하게\n생겨서 일반적인 틴트보다 차별화가 느껴집니다.\n4호 플러쉬드는 로지 레드로 발색이 되는데\n의외로 촉촉하고 발림성이 좋습니다.\n아쉬운 점이 있다면 지속력이 좀 떨어져서 중간에\n수정이 꼭 필요하고 플럼핑 효과 역시 오래가지\n않는 것 같습니다!",
    "text7": "걍 미X다 라는 말밖에 안나옴.. 어떻게 플럼퍼로 이런표현이 가능하지..? 홈바디 컬러도 예쁘던데 조만간 데려올개용",
    "text8": "왜이렇게 이쁨.!.!.!! 그리고 착색도 쩔구 플럼핑이라는데 하나도 안화함.. 근데 주름은 펴짐..",
    "text9": "한달동안 사용해보니 저는 플러쉬드를 더 많이 사용하게 됐던 것 같아요. \n저한테 색상이 더 잘 맞는 것 같고 바르면 생기있어 보여서 자주 사용하게 되더라고요. 항상 처음 딱 바르면 시원하면서 알싸한 느낌이 있는데 적응이 되니까 좋아요.\n지속력은 다른 타제품과 비슷하고 음식을 먹고 닦으면 원래 입술색보다 자연스럽게 색상이 덧입혀져서 이뻐요^^\n다른 색상도 주문해보고 싶어요~",
    "text10": "요즘 촉촉한 틴트 처럼 글로스같은 느낌X\n오일리하지 않은 립오일을 바른느낌!\n\n생각보다 색감은 진한 편리고 얇게 발라주면 색감 이뻐요\n광도 과하지 않아서 입술에 물기있는느낌 정도입니다\n\n사진은 3ce 코지크러쉬 깔고 발라줬고\n두번째사진은 음료 마신 뒤입니더",
    "text11": "광 지속력이 다른 제품보다 나은 제품\n하지만 그렇다고 지속력이 막 길진 않아요\n플럼퍼지만 화하지 않고 플럼퍼 기능은 잘 모르겠어요..화한 건 제가 감각이 좀 둔한 편이기도 해서 예민하신 분들 참고하세요",
    "text12": "웜쿨 상관없이 잘어울릴만한 플러쉬드 컬러입니다~ 라이브에서 받은 키링으로 달고다닐수있어서 좋아요",
    "text13": "딱 로즈립의 정석 분위기있지만 휘뚜루 마뚜루 바르기에도 안성맞춤인 컬러",
    "text14": "라이브방송에서 구매했는데 적당히 화한게 마음에들고 컬러도 무난합니다",
    "text15": "팁시 쥬시 립 펌플러 : 04 플러쉬드\n\n1️⃣구매목적\n무난무난 데일리 립을 찾다가 발견 (충동구매^^)\n\n2️⃣발림성\n그냥 보통의 틴트 정도의 발림성으로 \n화한 느낌은 있지만 불편하지 않음\n\n3️⃣지속력 및 발색\n누구나 웜톤쿨톤 상관없이 자연스럽게 소화가능할 정도의 컬러\n착색된 컬러가 너무 예뻐서 기대는 안했지만 너무나도 만족\n\n4️⃣총평 \n당분간 무난하게 가성비 쩌는 데일리 아이템으로\n가방 속에 출근과 퇴근을 함께 할 예정 \n착색 후에는 묻어나는것도 거의 없고 무엇보다\n너무 부담스럽게 광택이나지도 너무 건조해 보이지 않아서\n그냥 내 입술 같은 자연스러움이 너무너무 좋음\n사진은 순서대로 1번 바른것 2번 덧바른것",
    "text16": "플럼퍼 기능 있는 틴트 쓰고싶어서 산건데 좋아요 색도 갈웜한테도 괜찮은 색이에요!",
    "text17": "브러쉬는 옆으로 당겨서 사용하새요.\n브러쉬를 세로로 사용하면 아파요.\n은은한향내가 나네요.\n색을 조합하여 사용할 수 있다는 점이 좋네요.",
    "text18": "컬러가 맘에 듭니다.\n차분한 색조입니다\n자속률이 높습니다.\n마스크를 사용해도 색이 떨어지지 않아 안심하고 사용할 수 있습니다.\n이 타입의 립을 처음 사용했는데 예쁘게 나와서 좋았어요.\n그리고 은은한 향이 있네요.",
    "text19": "막 엄청 촉촉하거나 엄청 고광택은 아니고 적당히 이슬광? 정도에 착색 잘되는편.\n플럼핑 기능은 거의 없다시피 할정도로 미미하고 화한 느낌도 약한편.\n웜쿨 누구나 쓰기 좋은 뉴트럴한 로즈컬러인데 쿨톤인 본인이 데일리로 막 쓰기 좋았다.\n케이스가 묵직하고 넘 이쁨",
    "text20": "색감은 너무 맘에 드는데 새악ㄱ보다 주름끼임착색?이 있는 것 같아요",
    "text21": "플러쉬드 색상은 누구나 두루두루 잘 바를 수 있는 장밋빛 컬러예요 예쁩니다!",
    "text22": "색도 이쁘고 플럼퍼 효과는 없고 그냥 화하고 시원한 정도? 입술 얇은 부분은 화한 느낌이 좀 더 지속되는 것 같아요\n착색도 잘 되는 것 같고 바르고 마무리감도 조금의 촉촉과 뽀송이 섞인 것 같습니다!",
    "text23": "진짜 너무너무너무 좋아요 🥲 \n제 인생템을 만나 버렸어요💓💓\n오프라인 매장에가서 발색 테스트 햐보고 구입 하고 싶었는데, 저희 집 주변에는 입점이 안되어 있어서 테스크 안해보고 휴기 참고 해서, 상세정보 보고 구입 했는데 , 진짜 왕왕왕 맘에 들어요!!!!!❤❤\n아주사알짝 시원한 이 느낌이 진짜 입술이 아프지 안게 펌핑 되는 느낌?? 그리고, 촉촉한게 미끌거리면서 촉촉 한ㄴ낌이 아니고, 뭔가 산뜻한 느낌이러서 너무 좋아요!!! 거기에 지속력도 오래가서ㅜㅠ 진짜 쟁여둬야해여🥲🥲👍🏻👍🏻👍🏻",
    "text24": "약간 그립톡 파우치를 샀더니 립이 딸려온 것 같네용ㅋㅋㅋ\n사은품퀄 좋아요 예쁨!\n립 색상은 예쁜데 은은한 느낌이 아니라 발색이 좀 진하고 겉보기에 탱글탱글 탕후루같은 입술이 된다기보다는 그냥 입술에 침바른듯한 비쥬얼입니당\n플럼핑효과는 모르겠음..화한건 싫어서 오히려좋아툐\n지워지고 입술에 남은 착색이 좀 얼룩덜룩해서 밖에서 부끄럽기 싫으면 지워졌나안지워졌나 계속 신경써줘야함ㅠ\n재구매의사 없음",
    "text25": "팁시 쥬시 립 플럼퍼는\n\n촉촉하면서도 알싸한, 그렇지만 불편하지 않은\n\n데일리 립플럼퍼예요.\n4호 플러쉬드는 제품 설명에도 나왔듯 \n가장 내 혈색을 닮은 MLBB 로지레드예요!\n\n톤 상관없이 모든 톤에 어울릴듯한 색상입니다\n적당한 효과에 적당한 착색이라 맘에 들어요!\n\n제품을 바른 후 일시적으로 입술이 화할 수 있으나\n이건 정상적인 반응이라 안심하고 사용해도 돼요!",
    "text26": "마음에 들던 제품이라서 다른 색상도 추가 구매 했어요 역시 옘브네요ㅠㅠ",
    "text27": "플러쉬드 색상 넘 좋아요\n~♡♡\n플럼퍼 효과도 있어서 좋네요",
    "text28": "발림성좋고 지속력도 꾀 좋더라구요\n색상 그대로 이쁘게 올라와요\n아주 만족하며 사용중이네요",
    "text29": "발림성 부드럽고 색상고민 많이했는데 잘 선택한것 같아요\n지속력도 꾀 좋아요\n너무 만족하는 상품이네요",
    "text30": "자극적이지 않은 플럼퍼예요~~\n아주,좋아요~\n색상도 과하지않아서 더 좋아요",
    "text31": "평범합니다\n딱히 추천할 이유를 모르겠음\n지속력도 그냥 그래요..",
    "text32": "전반적으로 첫 출시된 색상들은 두루 톤덜타고 잘어울릴법한 컬러로 출시되서 발색샷에서는 비슷비슷해보이지만 실제로 발라보면 다 다른 색감이고 너무 예쁩니다",
    "text33": "사전 정보없이 오특때 걍 구매했는데 제품력도 좋고 케이스도 예쁘고 만족합니다!",
    "text34": "이뻐용 맘에들아여 데일리로 딱이네요 품절이어서 재입고때까지 기다렸어용",
    "text35": "착색이 장난 아니예요 ㅎ 지속력 중요한 분들이 쓰기에 아주 적합할것 같습니다!",
    "text36": "단점을 만저  말하자면 아프다 향이 강해서 먹으면 속이 안 좋다.\n\n장점은 주름부각 없이 매끈해지는 입술과 \n\n예쁜 컬러다 다만 입술에 푸른끼 있는 인간으로서 이건 색이 너무 나한테는 좀  어두웠음",
    "text37": "광택이 강하진 않고 팁에 양이 적게 묻어나와서 여러번 발라야함\n화한 정도는 그냥 민트향 치약이 입술에 닿았을때 정도?\n플럼핑 기능 모르겠고 그냥 케이스가 너무 예쁨\n색깔도 예쁨\n광 지속력은 오래가진 않고 착색이 잘돼서 지속력은 괜찮음",
    "text38": "컬러 진짜 넘 예뻐요ㅠ봄웜 인생템이에요 근데ㅜ사고나서 가격올라거 속상해요",
    "text39": "팁시 라는 브랜드 첨 써봣는데 넘 이뻐요 ! 착색이 대박 잘 됨 베이스로 깔기도 조헝용",
    "text40": "생각했던 것 보다 제품력이 더 좋아서 팁시 블러셔도 사볼까 생각중 입니다 ㅎ",
    "text41": "팁시 립플럼퍼 너무 좋아요 짱이에요👍👍 플러쉬드랑 와일드 구매했는데 최애 틴트되었습니당❤️",
    "text42": "웜쿨 모두에게 무난하게 어울릴수 있는 색상이라 구매했어요",
    "text43": "갈웜이라 안어울릴줄 알았는데 너무 예뻐요ㅠㅠ플럼핑효과도 적당히 있고 입술에 예쁘게 잘 올라가요 ㅎㅎ",
    "text44": "팁시 플러쉬드 색상은 웜쿨상관없이 무난히 어울릴 색상이라 구매했어요",
    "text45": "이거 진짜~~~물건입니다~~!!! \n진짜 꼭 한번 써보고, 쟁여둬야 햐요!!! \nㅜㅠ 젠짜 세상 모든 사람들이 알게되먄 좋겠어요~~!! \n촉촉해 보이는데, 너무 자극적이지 않게 은근하게 입술이 시원해 져서 너무너무 좋고, 발색도 이쁀데, 지속력도 진짜 오래가요💕💕💕",
    "text46": "촉촉립 처음 써보는데 너무너무너무 조아요 ㅠ 이런틴트도 잘못사면 되게 건조해진다고 그러는데 각질부자인 제가 발라도 건조해지지 않더라구요 ㅎ 노란여름쿨톤인데 색도 너무 예뻐요 ㅎ 시간 지나면 광택감이 좀 죽는데 그것도 넘 예뻐요 ㅎ 지속력도 조은거같아요 ㅎ",
    "text47": "제가 리뷰 잘 안쓰는데 이 제품은 리뷰가 없어서 써봅니다.\n\n이건 생얼이든 뭐든 데일리 휘뚜루마뚜루로 무조건 사세요.\n저는 특이하게 23호쯤 되는 붉고 노란 쿨톤이라 어울리는 립 찾기가 정말 힘듭니다. 민감 피부라 화장도 잘 안해요.\n유튜버나 인플루언서 리뷰보고 립 제품 이거저거 참 많이 사고 쓰지도 않고 버리는 게 태반인데요.\n이 제품 두 컬러 사보고 반했어요.\n발색이 약하지 않으면서도 맑아서 뜨는 거 없이 입술 색이랑 잘 어우러집니다. 누가 발라도 안어울릴 수가 없을 것 같아요.\n가벼운 듯 끈적임없는 텍스쳐도 너무 좋습니다.\n저는 입술 색 칙칙해서 착색 있는 걸 선호하는데 심지어 착색도 빠르고 컬러도 예뻐요.\n\n플러쉬드 컬러는 탁기가 적지만 차분하면서도 생기있는 MLBB라고 생각하심 될 것 같아요. \n보통 MLBB라는 컬러들 너무 탁하다 근데 탁기 없으면 촌스러워진다 하는 분들 이거 사십셔.\n요거 피부 희거나 검거나 톤 상관없이 생기있으면서 우아한 데일리로 강추합니다.\n왜 이렇게 완벽한거죠!\n제 인생 립 될 것 같아요.",
    "text48": "색 정말정말정말 비비드하다고 느꼈어요. 착색도 엄청나고 발색도 엄총나고~플럼핑은 별로 세지 않습니다",
    "text49": "라스트픽으로 득탬햇어여👍뉴크럴한 색인건 맞는데,생각보다 엄청 채도도 높고 진해서 양조절을 잘 해야할듯합니당",
    "text50": "플럼퍼효과가 있어 바르몀 입술이 화해져서 좋아요 자주쓰고있어요",
    "text51": "색도 너무 예쁘고 플럼핑 효과도 있어서 완전 일석이조예요 넘 좋아요~",
    "text52": "적당한 플럼퍼 효과와 광택감이 좋아서 자주 찿아 쓸것같아요.",
    "text53": "색상도 예쁘고 적당한 플럼핑 효과가 있어 너무 좋습니 다! ㅎㅎ",
    "text54": "차음에는 별로였는데 생각보다는 색이 쓸만해요 근데 이것만 쓰면 입술이 나무처럼 딱딱해진다고해야하나....암튼 입술트는 느낌이 나고 간지러워요",
    "text55": "플럼핑 뭔가 사용햐보고 싶었는데 쓰니까 나름 괜찮네오 다른색도 써봐야겟어요",
    "text56": "플럼핑효과도 좋고 입이 화해지는 느낌이드네요\n그리고 건조하지않아요",
    "text57": "화한것도 작아서 나름 플럼핑 처음 접하면 좋을 것 같고 지속력도 괜찮아요",
    "text58": "입술에 바르면 화한 느낌이 들어요\n플럼핑 효과가 있는거 같고 색상도 마음에 둘어요",
    "text59": "색은 너무너무 예뻐서 고민한 시간이 아까울 정도인데 다른 색 사려다 품절이라 이거 샀는데 완전 만족입니다. 근데 착색이 약간 물틴트처럼 되는 것 같아서 플럼핑 기능이 제 역할을 잘 못하는 것 같습니다.",
    "text60": "이 틴트 넘 조아요... 밍밍한 색 바르고 포인트로 부분부분 발라주는데 플럼퍼 효과도 좋고 색깔도 예뻐요ㅠㅜ 무엇보다 지속력이 진짜 완전좋아요 처음엔 되게 촉촉한거 같다가도 내 입술처럼 촥 붙어요 밥먹어도 많이 안 지워졌어요",
    "text61": "피부 진정 효과가 탁월해요. 트러블이 줄어들었어요 추천 드려요 ㅎㅎ!!",
    "text62": "피부 진정 효과가 탁월해요. 트러블이 줄어들었어요 추천 드려요 ㅎㅎ!!",
    "text63": "계속 사용해봐야겠지만 색상도 마음에들고 제형도 마음에들어오",
    "text64": "피부 톤이 균일해져서 너무 만족해요. 밝아진 느낌이에요 추천 드려요 ㅎㅎ!",
    "text65": "민감한 피부에도 자극 없이 잘 맞아요. 피부가 편안해졌어요 추천 드려요 ㅎㅎ!!",
    "text66": "계속 사용해봐야겠지만 색상도 마음에들고 제형도 마음에들어오",
    "text67": "플러쉬드는 로지빛 MLBB 색상이라 데일리로 누구나 바르기 좋은 색같습니다 예뻐요~~",
    "text68": "진짜 가벼워요! 촉촉한 광은 오래 안가지만 발림성이 막 바르기에 좋아요",
    "text69": "입술 주름 없어지는건 효과가 있기는 한데 아주 단시간 없어졌다가 다시 생겨요 그리고 색 진짜 예뻐서 친구들이 어디꺼냐고 많이 물어봤어요",
    "text70": "지속력은 적당했고\n색깔이 너무 예뻐요!\n플럼퍼 기능이 있다고 하는데 약간 시원함이 잠깐 느껴지지만 플럼핑효과는 크게 없었어요",
    "text71": "지속략이 아주 좋습니당 조금 화해져요 ㅎ 색도 예쁩니당 추천해용",
    "text72": "주름이 없어진다거나 지속력이 좋지는 않은 것 같아요 바르면 좀 화한 느낌이 나고 색은 친구들도 예쁘다고 하더라구요",
    "text73": "색상 고민을 엄청했는데 완전 찰떡이라서 마음에 들어요.. 저는 웜도 아니고 쿨도 아닌..어정정한 사람인데 이거정말 맘에들어요 ㅠㅠ",
    "text74": "약간 화 ~~ 해지는 느낌이 들어서 보니까 립펌핑이 되는 거였군요 ㅎㅎㅎㅎ 요거 물틴트 느낌도 좀 있고 컵에 묻어남 아주 적은편입니다 추천!"
  },
  {
    "brand_name": "팁시",
    "product_name": "[탱글물먹광] TPSY 팁시 쥬시 립 플럼퍼",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020087116ko.jpg?l=ko",
    "review_name": "05 바이빙",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200871",
    "text1": "착색도 좋고 찾았다..체리 레드 진작 살걸 싶네요\n너무ㅜ예뻐요 겨쿨브인데 데일리립으로 잘 바르고 다닐게용",
    "text2": "05 바이빙 사용-! 약간 노란끼 도는 웜톤피부톤인데, 간혹 겨쿨도 어울리는 그런 피부톤 이에요,\n붉은끼가 꽤 돌아서 빨간립 연출되는데 컬러자체는 이쁘네요\n\n첨엔 광택감이 많이 도는데 광은 곧 죽어요 \n하지만 착색은 오래가요~!  컬러지속력도 좋고 착색도 강력\n해서 좋아요! 묻어남 없음 \n\n플럼핑 기능은 시원한 정도이고 실제 막 부풀어오르는건 잘 모르겠어요 하지만 컬러감 지속력이 마음에 들어서 만족합니다 ❤️",
    "text3": "제가 본 플럼핑 립 제품중에 제일 예뻤습니다...🥹\n처음 손 발색 해봤을때는 너무 쿨한 마젠타 핑크라서 잘 어울릴지 걱정이 많이 되었는데 채도있는 색상이라 그런지 얼굴에 형광등 켠 것처럼 탁 밝아지는 느낌이었어요! 많이 화하거나 맵지는 않았고 적당히 시원하면서 싸한 느낌이 들며 입술이 살짝 통통해진 느낌을 받았어요. 착색도 잘 되는 편이라 외출시 불편하지 않을 것 같았어요! 그런데 제품은 정말 좋았는데😭 배송이 조금 아쉬웠던 부분이 처음 개봉했을 때 용기에 골판지 가루같은 이물질이 좀 여러 부분 묻어 있었고, 깔끔한 걸 좋아해서 상품 용기 상태에 신경을 쓰는 편인데 살짝 기스가 나 까져서 벗겨진 부분이 있는 상태로 배송이 와서 그 점은 조금 아쉬웠습니다ㅠ.ㅠ 당장 이번 주에 급하게 필요해서 구매한거라 교환에 걸리는 시간을 기다리기 곤란해서 그냥 사용하기로 했는데 배송에 조금만 더 신경써주셨으면 더 좋았을 것 같아요! 플럼퍼는 정말 더할나위없이 예쁘고 좋았습니다🫰🏻 다른 색상들도 구매해보려해요!♥",
    "text4": "바이빙+홈버디 조합으로 발랐어요!\n광이 어떨지가 제일 궁금했는데, 뭐 먹거나 음파하거나 해도 제 입술에서는 은은하게 광 계속 돌더라구요! (물론 첫 발색보단 깨지지만..)\n완전 글로우! 광! 느낌은 아닌데 반-짝-•* 이런 느낌정도?\n\n홈버디: 생각보다 색이 진했음. 베이스로 쓸까했는데 그냥 써도 괜찮을정도! 개인적인 느낌은 클리오 블러쉬드 피치랑 비슷한 결이라고 생각했습니당\n\n바이빙: 얜 너무 엄할까 걱정했는데 바르면 너무 예뻐요..에스쁘아 허쉬드체리 여쿨 버전느낌! \n\n아쉬웠던 점은 생각보다 건조하고 둘 다 덧바르면 꽤 딥해져요..! 착색도 좀 있어서 차라리 립 싹 지우고 덧바르는게 더 예쁜거 같음",
    "text5": "봄브인지 겨울딥인지 모르겠는 사람이에오\n\n색이 예뻐서 그냥 사봤는데 고채도 쿨핑크임에도\n애매하게 걸친 피부톤의 저한테도 부담스럽지않게\n바르기 좋은 것 같아여 💞\n\n홈바디가 데일리라면 얘는 포인트...? \n\n저는 홈바디 바르고 바이빙 위로 발라주는데 \n이렇게 바르면 예쁜 것 같아요 \n\n다만 지속력이 길지 않고 바를때 화한 느낌 빼고는 플럼퍼의 효과는 못느끼겠어서 아쉬워요 \n\n그래도 색이 예뻐서 추천함미다😎",
    "text6": "겨쿨브인데 너무 잘쓰는중이에요… 예쁜 체리빛 너무 아름답습니다",
    "text7": "색이 쨍하고 발색도 오래가고 좋아요\n잘쓰고있어요\n다른색도 구매해보고싶어요",
    "text8": "촉촉하고 발색도 잘되고 좋아요\n탱글탱글하고 좋아요\n잘써보려구요",
    "text9": "여름에 잘어울리는 바이빙 컬러입니다~ 라이브에서 받은 키링으로 달고다닐수있어서 좋아요",
    "text10": "팁시라는 회사를 우연히 알게 되서 궁금함에\n\n구매했어요\n\n현재 실사용중인데\n\n잘 쓰고  있습니다",
    "text11": "발색 진짜 잘되고 플럼핑 강도도 무난한편임 착색잘되서 지속력도 좋음",
    "text12": "플러핑도 되다보니 마무리로 쓰고 있어요\n\n용기가 특이해서 구매하기도 했는데...\n\n막상 받아보니 옛날 느낌 화장품 용기 같다고 할까\n\n색상은 맘에 들어서 잘 쓰고 있습니다~~~",
    "text13": "라이브 방송하길래 2개 구매했는데 적당히 화함이 마음에 들어요~",
    "text14": "색상은 쿨톤인 저에게 차분함을 주는 촉촉립\n그리고 촉촉한여름 립중에서는 지속력이 좋고요\n플럼퍼 효과는 그냥그랴요 화한 느낌이나 자극도 적어요\n패키징 다지인이 넘넘 맘에들어요",
    "text15": "플럼퍼 효과가 큰 팁시! 바르고 나면 화-한 느낌이 입술에 맴돌아요\n발색도 예쁘고 유리알처럼 매끈하게 발립니다 촉촉하게 마무리 되고 착색이 심한 편은 아니에요 \n용기도 독특하고 기하학적인 모양이라 유니크합니다 다만 뚜껑을 너무 꽉 닫으면서 뚜껑 끝이 갈라지면서 좀 깨졌습니다 ㅜ",
    "text16": "처음보는 브랜드라 구매할까말까 고민되긴했는데\n리뷰가 다들 좋길래, 추천제품에 자주 뜨길래 믿고 구매해봤는데\n이색상 완전 쿨톤 정착립이에요!!\n쿨톤이면 무조건 이거 추천드리구\n색상 맑고 예뻐서 베이스립 깔아놓고 뭐 바르지싶으면\n이거에 그냥 자연스럽게 손이가요\n그냥 무난하거나 별로면 쓰다가 질리는데\n이건  파우치에 넣어두고 잘 사용중입니다",
    "text17": "여쿨이라면 아묻따 잘 어울릴 색상이고\n립플럼퍼 기능이 있다던데 입술이 화~해 질 정도로 플럼핑 기능이 쎼게 있는것 같진 않고, 약간 어라 입술이 살짝 시원하네! 그정도 느낌의 플럼핑 기능인것같아요\n그래서 오히려 더 편하게 바르기 좋고\n거기다 색상도 예쁜데 발색도 꽤 잘되서 \n생각보다 맘에듭니다",
    "text18": "인스타그램 발색샷 보고 홀리듯이 올리브영 앱으로 들어와서 구매했어요 ㅎㅎ\n색상 선택을 진짜 고민했는데 제 입술에서는 바이빙이 진짜 예쁘게 발색되는 것 같아서 선택 잘 한 것 같아요!\n광택 딱 이쁘게 반짝거리고 무엇보다 진짜 끈적거리는 거 없이 촉촉하네요! 착색도 이 색 그대로 되서 좋아요!!!",
    "text19": "아침에 배송왔길래 바르고 출근했어요 화끈거리긴 하네요 데일리로는 무리고 놀러갈때 바를듯",
    "text20": "후기가 좋아서 구매해 봤는데 생각보다 너무 괜찮았어요 플럼 포 효과도 있어서 입술도 도톰해지고 지성력도 좋고 색깔도 너무 예뻐요",
    "text21": "잘 사용했습니다~!\n다른 컬러로 재 구매 예정입니다!!\n발색 잘되고 좋습니다",
    "text22": "촉촉한 립오일 느낌인데 진짜 착색력좋고 촉촉한 보습력이 오래가서 정말 맘에 든 립이에요 끈적이거나 건조한 느낌도 없고 얇고 가벼운 느낌이라 입술 답답함도 없어요",
    "text23": "촉촉 하면서 플럼 핑 효과도 있어가지고 자주 사용해 주고 있어요 색상도 너무 예쁘고 디자인도 고급져서 좋아요",
    "text24": "잘 사용 하고 있습니다~\n너무 좋아요!\n재구매 할 것 같아요~",
    "text25": "5호 바이빙 구매했는데 컬러 너무 예뻐요, \n약간 노란끼 도는 22호 정도의 웜톤인데 잘 어울려요 ~ \n플럼핑이 막 세진 않고 시원한 정도? \n광택도 좋고 지속력도 무난해요 ~",
    "text26": "처음엔 생각보다 화한 느낌이 강해서 당황하기는 했는데 포인트 색으로 쓰기에 너무 예쁘고 좋아영",
    "text27": "자연스럽게 색상이 올라오고 플럼 핑 되는 느낌이 들어요. 색상은 진하지 않아서 다른 컬러랑 같이 쓰면 훨씬 괜찮은거 같습니다.",
    "text28": "예전부터 써보고 싶었는데 광도 잘 올라오고 지속력도 좋고 탱글하게 발려서 잘 쓰고 있어영",
    "text29": "겨쿨 쌩얼 틴트로 창떡 진짜 찰떡임\n시원헤지는게 여름이도 너무 좋음\n색이 연한듯 한디 딱임",
    "text30": "그립톡유혹에  삿지만 만족해여   다만 용량이 작게들어있는기분이라 그랫지만!",
    "text31": "유튜브 우연히 보다가 쇼츠에서 보고 반해서 두개 샀너요 저아",
    "text32": "사은품에 혹해서 주문한거 안비밀♡근데 써보니 너무좋아여  발색도  발림도  ㅋ\n문의글에있는거처럼 보니깐  3/1  비어있긴하지만\n 맞겠쥬",
    "text33": "재구매한템이에요 발색도 이쁘고 플럼퍼 덕분에 시원합니당",
    "text34": "너무 만족하면서 쓰고있어용 플럼핑 효과도 좋고 탱탱함ㅎㅎ",
    "text35": "플럼핑되는 채도높은 진한 핑크라 예뻐요 저한테도 잘어울리느ㅡㄴ것같아요",
    "text36": "큘톤인 저에게 아주 찰떡 색상입니다 여름 내애 여쿨러로서 잘 쓰고 다녔어요 \n바르고 나면 화한 느낌도 시원하고 좋더라구요 촉촉한 제형으로 부드럽게 발리고 지속력이나 착색력도 중상입니다!",
    "text37": "플럼퍼 중에 제일 마음에 들어요.\n다쓰면 재구매의사 100%입니다.",
    "text38": "색도 예쁘고 용기도 넘 예뻐용 다만 지속력은 그냥저냥입니다",
    "text39": "색이쁘고만족함 근데 착색이 잘되긴하는데 각질때문인지 너무필름처럼착색됨",
    "text40": "팁씨 항상 주변에 추천하고 다니고 있습니다.\n플럼퍼 답지않은 발색력과 핏, 그리고 색도 이뻐 이거지~\n그리고 05번 제일 ~~ 좋아~~ 쿨톤분들~~ 이놈이에요 이놈~",
    "text41": "디자인이 예뻐서 자주 들고 다니게 되는 것 같아요 색도 이뻐용",
    "text42": "플럼퍼라기에 착색이 별로 없을 줄 알았는데 엄청 강해요... 물론 발색과 착색은 동일한 컬러입니다. 여쿨 기준 단독 사용하긴 어렵고 홈바디 컬러를 베이스로 안쪽에 옅게 발라줍니다! 겨쿨 분들이 정말 잘 사용할 컬러예요.",
    "text43": "틴트 수준으로 착색이 강해요! 바르고 시간 지나면 색은 착색되고 겉에 쫀쫀한 막이 생겨요. 플럼핑 정도는 보통이에요!",
    "text44": "광택이 폼 ㅁ1친 립 케이스두 싱기방기하게 생겻규 플럼핑도 ㄱㅊ음 !!",
    "text45": "올리브영에서 번 돈 올리브영에서 다 쓰는 바람직한 소비 ~ 🤍🤲🏻🤲🏻",
    "text46": "용기 디자인이 너무 힙해서 좋음 색깔도 쿨톤들이 쓰기 좋아보이고 플럼핑도 은은하게 같이 있어서 좋아요",
    "text47": "발색이 어둡네요 ㅠㅠ\n발림성은 좋은데\n촉촉하게 발려서 마무리는 약간 화한감이 있어\n입술이 땡기지 않고 좋은데.. 발색이 브라이트했음 좋겠어요",
    "text48": "완전... 개꿀템... 실버백에 키링 달면 더 찰떡 ㅠ 키링 기획 더 안해주시나용 🥹🥹",
    "text49": "촉촉하고 지속력 좋아요 플럼핑이 심하진 않은데 그래도 꽤 지속되는 편!",
    "text50": "겨쿨브라이트 22호 컬러 발색력 촉촉함 다 마음에 드는데 바르고 좀 시간 지나면 자주색? 같이 돼서 손이 잘 가진 않아여 ㅠㅠ",
    "text51": "광이 맑은 느낌이에요 플럼퍼는 약간 시원한 정도입니당 추천",
    "text52": "팁시 립 플럼퍼 궁금해서 구매해봤어요! 플럼핑이 엄청 쎈 편은 아닌 것 같구, 용기가 예뻐요!",
    "text53": "핫핑크까진 아니고 생각보다 뉴트럴하게 올라가서 예뻐요 좋아요",
    "text54": "생각보다 그냥 그래요,, 글고 쓴지 한달도 안되서 뚜껑이 고장났어요 ;;",
    "text55": "촉촉하고 발랐을 때 발색이 넘 맘에들어요\n플럼핑효과는 없고 시원해요",
    "text56": "착색이 강한 걸 안좋아하는데 색상이 강해서 착색도 진한 점이 아쉬웠어요",
    "text57": "겨쿨ㅋ.. 인생 마음에 드는 립 찾기가 어려워서\n하나 더 테스트해보려고 구매 ,,",
    "text58": "실리콘팁으로 되어있어서 편했고, 시중에 있는 플럼퍼들에 비해서는 아프거나 쎄진 않은 느낌이에요!",
    "text59": "생각보다 굉장히 얇고 촉촉하게 발렸어요\n제형감 맘에 드는데 컬러는 예상보다 어두운 편이었고\n시원하긴 하지만 플럼핑 효과 거의 없어요",
    "text60": "아주 잘 쓰고 있는 제품입니다. 재재구매하고 있어요 강력 추천합니다~!",
    "text61": "자주 애용하는 템이에요 손도 많이가고 좋아요! 또또구매하는템!",
    "text62": "피부 톤이 균일해져서 너무 만족해요. 밝아진 느낌이에요 추천 드려요 ㅎㅎ!",
    "text63": "밀리지 않고 깔끔하게 발려요. 사용감이 좋습니다 추천 드려요 ㅎㅎ!!",
    "text64": "잃어버렸는데 그만큼 아쉬워서 다시 산 제품 너무 예뻐요 진짜 플럼핑효과도 좋고 색도 넘 예뻐여 형광등 밝혀주는",
    "text65": "입술 바르자마자 화한 것이 잠시나마 플럼핑이 되는 느낌이에요! 색은 예뻐요!!",
    "text66": "조금착색도되고 입술이 탱글해져서 좋은거같아요....",
    "text67": "색 이쁘긴한데 시간지나면 좀 딥해지는 감이 있네요 플럼핑은 그리 세지않음",
    "text68": "맘에들어요 좀더 연한컬러 있나보고 하나 더 살까 고민되네요",
    "text69": "예쁘고요 패키지도 넘 예쁘고 사은품으로 온 은색 헤어첸도 너무 잘 사용하고 있어용 넘 예뻐영",
    "text70": "디자인도 예쁘고 색도 예쁘고 이렇게 쨍한 발색 너무 찾고있었는대 드디어 찾았다…",
    "text71": "요건 조금만 발로 발색력이 좋으니 살짝만 입술 안쪽으로 발라주고있습니다 ㅎㅎ 플럼핑 되는 효과도 있는지 화~~한 느낌이 듭니당 ㅎㅎ",
    "text72": "솔직히 플럼핑 기능은 잘모르겠어요 색은 이쁘긴 합니다 촉촉하고",
    "text73": "플러쉬드 써보고 넘 맘에들어서 다른컬러도 구매해봤는데 역시 촉촉하고 컵에 묻어남이 적어서 좋아요. 플러핑 느낌도 납니다 ㅎㅎ",
    "text74": "에스쁘아 핑크펀치 같은 제품을 찾으려고 엄청 서치했는데 그러다 발견한 이 제품 하ㅏㅏ 너무 예뻐요ㅠㅠ",
    "text75": "체리향 나고 바르면 화~~합니다. 지속력은 ,, 그닥,,,입니당"
  },
  {
    "brand_name": "팁시",
    "product_name": "[탱글물먹광] TPSY 팁시 쥬시 립 플럼퍼",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020087116ko.jpg?l=ko",
    "review_name": "06 언프리딕터블",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200871",
    "text1": "바르고 조금 지나면 광이 올라와요! 발색도 잘 되고 플럼핑이 된다기 보다는 제법 시원한 느낌!? 마음에 들어요~ 병이 일단 넘 예뽀요!",
    "text2": "색 예쁘고 케이스 예쁘고 바르고 민트사탕 느낌 좋은데 지속력 진짜 우...👎",
    "text3": "바르면 약간 화한 느낌이 있어요 약간 민트캔디 느낌...? 색은 예쁜데 지속력 정말... ddong...",
    "text4": "노란 쿨톤한테도 잘 어울리는 쿨컬러에요!  처음 써보는 브랜드인데 색상이랑 제형 모두 괜찮은것 같습니다✨️ 케이스도 예쁜 편이에요!\n겨쿨 데일리로 발라도 좋을 컬러에요💜\n손등 발색 왼쪽은 하트퍼센트 도트 온 무드 퓨어 글로우 틴트 08 플럼모브고 오른쪽이 팁시 거에요\n색상은 거의 비슷한데 하트퍼센트가 좀 더 투명하게 발리는 편이라 색상이 잘 안 쌓이는 느낌이고 팁시는 덧바를수록 딥해지는 편이에요! 착색도 팁시가 더 잘됩니다👍\n\n👍 립수정을 자주 안해서 착색있는 틴트가 좋으신 분\n👍 세미 글로우 틴트를 찾는 분\n👍 끈적임없는 글로우 틴트를 찾는 분\n\n👎 플럼핑효과를 기대하시는 분(플럼핑 효과 거의 없는 것 같아요!)\n👎 엄청 촉촉한 틴트를 원하시는 분(보습을 기대하고 사기보다 적당히 글로우한 틴트의 느낌이라고 생각하는게 나을 것 같아요)\n\n리뷰가 도움이 되셨다면 👍 한 번 눌러주세요!!😚",
    "text5": "집에 플럼퍼가 4~5개 정도있는데\n실버리본 그립톡이 탐나기도 하고 \n세일하길래 한번 구매해봄..\n향은 제 취향아니였고.. ( 완전불호 ) \n발림성은 엄청 촉촉함 그래서 그런지\n지속력이 많이짧음.. 한번 바르니까 바른티가 안나서\n한번 더 덧발랐고 잠깐 뭐하다가 다시 거울봤는데\n다 지워져있어서 좀 놀랬네요 ..\n집에있는 4-5개 플럼퍼 보다 지속력이 더 짧은듯....\n사진은 두번바르고 나서 바로 찍은건데\n다른틴트로 한번더 바르면 이쁠것 같긴해요~\n아 그리고 화한건 있는데 기분나쁘게 화한건 아니고\n적당히 화~하다 말아요 \n개인적으로 세일할때 사면 나름 괜찮은데\n정가로 사기엔 돈 아까울것 같아요",
    "text6": "봄브인지 겨울딥인지 모르겠는 사람이에오\n\n타 플랫폼에서 구매 후 최애 컬러가되서\n라이브때 구매했슴당💓\n\n바를 때 화한 느낌은 있으나 \n플럼퍼라고 하기에는 애매해용\n\n지속력도 엄청 긴건 아닌데 색이 예뻐서 \n쟁여두려고 샀어요!!! \n\n덧바를수록 좀 딥해지는 느낌은 있슴다 \n02홈바디 바르고 바르면 더 예쁜거가타영~\n\n근데 유통기한이 내년까지인건 조콤 아쉽😉",
    "text7": "발랏을때 컬러는 이미지사진과 조금달랏어요ㅠ 그래도 맘에드는 색이여서 바르고 있답니다",
    "text8": "준다는 키링이 틴트 모양 키링을 주는 건줄 알았는데 틴트 끼우는 실리콘",
    "text9": "색깔은 다른것들과 비교도 안되게 이쁜데 제가 플럼핑기능 있는걸 처음써봐서 너무 아프고 머리가 어지럽더라고요 색깔은 진짜 이뻐요 근데 플럼핑기능 안써보신분들은 매장가서 냄새 맡아보고 어지러움 없으면 구매하세요 저는 그냥 구매했는데 모든 플럼핑 제품에서 어지러움을 느꼈거든요",
    "text10": "일단 이 제품 체험단 리뷰가 많던데\n체험단 리뷰보니 유통기한이 25년 12월이던데 내돈내산한 저랑 유통기한이 같아요ㅋㅋㅋㅋㅋ 이건 쫌 ^^\n다른 브랜드 틴트도 최근에 구매했는데 그건 27년까지ㅋ\n\n크기가 생각보다 작은데 다른 틴트들보다 묵직한 편이에요\n립플럼퍼지만 색깔이 진하고 착색이 있어서 틴트로 쓰려고 샀어요\n손등발색이 흰끼있는 포도색이라 놀랐는데 입술에 바르니 검붉색인,,, 나쁘진 않아요\n\n향은 달달하고 플럼핑효과는 크지않아요 약간 시원한 느낌?\n저처럼 플럼퍼쓰면 입술 외곽이 도드라져서 싫은 사람이 쓰기에 좋아요\n플럼퍼를 기대하고 쓰려면 아쉬운데 틴트로 쓰면서 플럼핑효과가 조금 있으면 하는 분께 추천",
    "text11": "완전 겨쿨딥 데일리립으로 찰떡이에요 지속력도 좋고 플럼핑기능도 있어서 좋습니당 립케이스도 힙해서 좋네유",
    "text12": "오랜만에 어두운 색 바르고싶어서 구매해봤어요\n색깔자체는 예쁘고 조금 매웠어요\n착색이 남는 것 같아요\n제 피부 색깔이 잘 안 맞아서 그런지 약간 나이 많이 보이는 색깔이었어요",
    "text13": "플럼와인컬러.\n적당히 딥함.\n한번 바르면 그렇게 딥하진 않고 겨쿨들 쌩얼에 데일리로 쓰기 좋은 컬러 정도로 발색됨.\n두세번 덧바르면 딥해짐.\n플럼핑 기능은 솔직히 잘 못느낄정도로 약함\n화한 느낌도 아주 살짝 있음\n케이스가 무게감이 있고 디자인이 대박적이라 들고 다니기 기분 좋음.",
    "text14": "배송빨라요\n처음보는\n브랜드\n사은품때문에. 산건데\n안왓네요\n색은 맘에드는데\n뭔가 바르면. 쏴해요\n파스느낌나요",
    "text15": "포도색/와인색 사랑하는 겨쿨입니다\n딱 바르자마자 살짝 화아-한 느낌이 있긴하지만 아주아주 약하게..! 민트맛나는 정도입니당\n각질이 많이 올라오는 편인데 1시간이 지나도 각질은 없었구요\n전 지속력보다는 컬러를 더 중요하게 생각합니다\n컬러는 와인-레드-모브 섞은 느낌이였구요\n진짜 예뻐용...\n덧바르면 쪼끔 찐하게 올라와서 피 색됩니다\n지우시고 다시 바르면 더 이쁠것같아용",
    "text16": "기대하던 제품인 만큼 배송을 기다렸는데 최대한 빨리 왔어요!\n 발색도 너무 좋고 색깔은 딱 겨 쿨러들에게 너무 적합할 것 같아요 \n촉촉하고 발림성도 좋고 지속력도 좋은 만큼 재구매 의사 있어요. \n주름 부각에도 잘 안 끼고 색깔은 많이 찐 해 보이지만 촉촉한 게 더 큰 만큼 그렇게 많이 어둡거나 딥 하진 않아요\n여기저기서 추천 많이 할 것 같아요.",
    "text17": "💥 끈적 오일광 말고 엔젤링 글로우립 찾으시는 분들 꼭 구매하세요 !\n끈적임 x 광택깨짐x 맑은광 가벼움!\n\n광택 : 빛반사 예쁘게돼서 반짝이는 엔젤링 올라옵니다 유리알, 물광쪽에 가깝고 두꺼운 오일광은 아니에요 \n제형 : 두껍게 올라가지않고 입술 위에 얹으면 가벼운 수분크림느낌입니다 끈적이거나 텁텁한 느낌 없이 워터틴트쪽에 조금 더 가깝게 느껴졌어요 오일광 립 바르고 입술 붙였다 뗄때마다 쩍쩍 달라붙는 그느낌.. 얘는 1도 없습니다 \n\n이렇게 얇으면서 !! 정말정말 얇은데 이정도 광택 내는 제품 처음입니다 찾아 헤매던 제품이에요\n발림성 자체는 롬ㅇ 쥬시래스팅과 비슷하나 훨씬 더 얇으면서 발색은 선명한데, 음빠 해도 광이 안깨져요\n물론 뭘 먹으면 광은 날아가나 착색은 잘 남아있습니다\n묻어남은 글로우립 바르는 날엔 감안해야하지요 ㅠ 하지만 끈적한 페인트 글로우립들보단 아주 양호합니다 \n플럼핑기능도 적당하고 따갑지않고 정말 맘에 듭니다\n\n아워글래스 글로시밤 광이 너무 마음에 들어서 잘 사용중이었는데 \nㅁㅊ듯한 묻어남과 착색이 없는점이 아쉬워 로드샵 틴트들 사이에서 오래 방황했어요 \n대부분 두께감에서 오는 필연적인 광이라거나, 기름진 페인트 끼얹은 느낌으로 인상이 탁해 보이는 등 여러모로 아쉬운 점이 많았고 제가 원하는 물광 느낌으로는 머리카락 다 달라붙는 글로스쪽에서밖에 찾을 수 없었는데 드디어 원하는 제형을 찾아 너무 기쁩니다 \n색상이 더 다양해졌으면 좋겠어요 재구매할거여서요 🤎",
    "text18": "색: 화면보다 조금 더 밝은 색으로 발려요! 화면에는 어두운 자두느낌인데 실제로는 복숭아에 가까운 색..?\n주름 부각: 없어요! \n플럼핑: 정말 자연스럽고 입술주름 잘 가리게 플럼핑되서 너무 예쁩니다!!\n\n전체평: 생각보다 너무 예뻐서 놀랬어요🫢 지속력은 그냥 뭐 하나 먹으면 바로 사라지는 정도? 그래서 이거 하나만 쓰기보다는 베이스 립 하나 깔고 그 위에 발라주면 더 예쁘고 오래 갈것 같아요!!\n\n(사진은 아이폰 일반카메라로 찍은것으로 어떠한 보정도 없습니다.=딱 저 색이에요!!)",
    "text19": "유튜브에서 지속력 매우좋은 겨쿨 플럼립이라길래\n구매했는데\n그렇게까지 지속력을 강조할만큼 좋진 않아요!\n그냥 밥먹으면 사라지는..? 일반 틴트에요!\n그리고 플럼퍼 효과가 있어서 바르시면 입술이 화한 느낌이드는데 불편하지 않고 아~ 맞다맞다 하고 넘어갈 정도에욤!\n발색은 가운데 색상 보시면 되구욤\n색은 겨쿨에게 여름에쓰기 좋은 플럼립이에욤!!\n촉촉하게 발려서 부담없이 쓸수 있습니당\n참고. 바를때 팁에 쥐똥만큼 묻어나와요",
    "text20": "생각보다 진해서 놀라긴 했어요 그래도 컬러감 이쁩니다 ㅎㅎ",
    "text21": "이쁜데 진짜 이건 혁명템입미다 진짜 대만족입니다 추천합니다여",
    "text22": "색도 디자인도 너무 예뻐요!! 착색이 정말 잘 돼요 !! 🐨🐨꺄",
    "text23": "일단 케이스가 너무 힙하고 간지나염 ㅋㅋㅋ 갑자기 틱톡에서였나 튀어나와서 하나 구매해봤는데 플럼핑 기능이 약하게 있어서 입술이 시원하구욤! 발림성 좋고! 물들듯이 발려요~ 바르고 나면 광이 쏵 올라옵니다! 맘에들어욧!",
    "text24": "촉촉하고 색도 마음에 드는데, 플럼 핑이 되는지는 잘 모르겠어요. 제가 이런 거 별로 안 아파 해가지고 그냥 플럼 핑 되는 구나 생각하고 쓰고 있습니다.",
    "text25": "생각보다는 플럼핑 효과가 별로 세지 않아요 색이 이뻐요 좋습니당",
    "text26": "제가 재구매를 해서 쓸 정도로 좋아하는 틴트가 몇 개 없는데... 이거 진짜 예뻐요ㅠㅠ 테스트 할 곳이 없어서 다른 컬러들도 사고 싶은데 맨날 사던 컬러만 쟁이는 중입니다ㅠㅠ",
    "text27": "진짜 마음에 들어서 2번째 구매합니당! 2호나 9호도 사용해보고 싶은데 테스트 할 매장이 없네요ㅠㅠ",
    "text28": "러버키링이 뭔가 했는ㄷ ㅔ rubber keyring..",
    "text29": "잘 사용했습니다~!\n다른 컬러로 재 구매 예정입니다!!\n발색 잘되고 좋습니다",
    "text30": "이거 진짜 1도 기대하지 않고 그냥 세일 많이 하길래 사왔는데 너무 맘에 들어요!! 촉촉하고 플럼핑도 세지 않은데 적당히 시원하고 컬러도 예쁘고 핵추천쓰~",
    "text31": "플럼핑 효과는 약하긴 한데 베이스로 바르기 좋아요 적당히 화하고 괜찮습니당",
    "text32": "그냥 특별할 거 없는 틴트라고 생각했는데 생각보다 플럼핑 효과도 있는거 같고 촉촉하니 컬러도 예뻐서 잘 쓸거 같습니당!!",
    "text33": "진짜 안묻고 시원하고 광감 오래가고 .. 광이 있는 제품이라 당연히 묻어날 줄 알았는데 스벅 종이빨대에 아무것도 안묻어서 정말 당황스러웠던 기억",
    "text34": "잘 사용 하고 있습니다~\n너무 좋아요!\n재구매 할 것 같아요~",
    "text35": "겨울쿨 브라이트인 저한테는 생각보다 진하진 않았어요 데일리 립으로 딱인 것 같아요",
    "text36": "와 이거 요물. 바르면 기분좋게 시원하고 지속력 좋고 안묻어남. 그냥 테스트해보고 호기심에 구매한건데 대박이다 이거",
    "text37": "진한 플럼컬러인데 \n시간지나면서 은근 밝은 핑크로 올라와요\n안쪽에 레이어해서 바르기 너무 좋고 \n착색도 잘돼서\n음식 먹고 해도 오래 남아요",
    "text38": "겨쿨 쌩얼 틴트로 창떡 진짜 찰떡임\n시원헤지는게 여름이도 너무 좋음",
    "text39": "플럼핑 기능이 크진 않고 화한 정도도 매우 약함\n어두운 버건디 컬러라 겨쿨 다크톤에게 잘 어울릴 것 같고\n광택감이 강하진 않고 착색이 잘됨",
    "text40": "생각보다 엄청 다크한 체리는 아니고\n바탕 홈바디로 깔고 안쪽에만 살짝 더해주면\n분위기 도랏이 되",
    "text41": "유튜브 우연히 보다가 쇼츠에서 보고 반해서 두개 샀너요조앙",
    "text42": "촉촉 하게 발린다고 하기보다는\n기름지게 ? 발리는 느낌..\n지속력 엄청짧고\n양도 생각보다 엄청 적어서 별로임!!",
    "text43": "레드인데 플럼이고 약간 뮤트한...? 흔한 색은 아니라 소장가치 있는듯해요 플럼퍼는 살딱 화한 느낌 있어요",
    "text44": "예뿌다... 이거 겨쿨은 무조건 사야해요 플럼퍼 처음 써보는데 살짝 화한 느낌??",
    "text45": "되게 촉촉하게 발리는데 착색력이 좋더라고요 근데 엄청 잘쓰진 않아요",
    "text46": "매장에서 세일하길래 아무생각없이 발라봤는데 여름뮤트가 겨울에 쓰기 괜찮을거같아서 구매했어요",
    "text47": "제일 마음에 드는 컬러! 세일할 때 좋은 가격으로 샀어요 ㅎㅎ 포인트 주기 좋음",
    "text48": "겨쿨 완전 추천!!!!! 컬러감 진짜 이쁘고 케이스도 특이해서 좋네여 ㅎ",
    "text49": "너무 이쁜 버건디 색깔이구 화아 한게 플럼핑 효과가 크기 보다는 조금 확장시켜주는 느낌이였어용 역시나 겨쿨 찰떡립이지만 시간이 지날수록 착색은 심하구 각질도 올라와요 닦고 립밀크 올렸다가 바르면 더 이뻐용",
    "text50": "화한 느낌이 있는게 글로스 싫어 사람으로서 텁텁하지 않아 맘에 들었으나...발색이 쌓일수록 탁하게 변하는 느낌이라 ㅂㄹ..",
    "text51": "진짜 겨울쿨톤이면 꼭 사셔야해요!!!진짜 너무너무 이쁘고 7호랑 같이 쓰면 진짜 존녜입니덩",
    "text52": "솔직히 플럼핑은 하나도 안되는 수준, 그냥 약간 화하고 마는데 타 플럼핑 제품처럼 민트같이 화한 느낌이 아니라 살짝 따가운? 느낌이 나는데 그게 끝입니다. 컬러 자체는 예쁘긴 합니다만 상세페이지랑 약간 다른듯 합니다. 온라인으로 구매한거라 어느정도 감안 가능한 정도",
    "text53": "제가 리뷰 잘 안쓰는데 이 제품은 리뷰가 없어서 써봅니다.\n\n이건 생얼이든 뭐든 데일리 휘뚜루마뚜루로 무조건 사세요.\n저는 특이하게 23호쯤 되는 붉고 노란 쿨톤이라 어울리는 립 찾기가 정말 힘듭니다. 민감 피부라 화장도 잘 안해요.\n유튜버나 인플루언서 리뷰보고 립 제품 이거저거 참 많이 사고 쓰지도 않고 버리는 게 태반인데요.\n이 제품 두 컬러 사보고 반했어요.\n발색이 약하지 않으면서도 맑아서 뜨는 거 없이 입술 색이랑 잘 어우러집니다. 누가 발라도 안어울릴 수가 없을 것 같아요.\n가벼운 듯 끈적임없는 텍스쳐도 너무 좋습니다.\n저는 입술 색 칙칙해서 착색 있는 걸 선호하는데 심지어 착색도 빠르고 컬러도 예뻐요.\n\n언프리딕터블 컬러는 딱 제가 찾던 포도주 색 그 자체입니다.\n세련되고 전혀 엄하지 않아서 겨쿨은 얇게 한 번 깔아주면 데일리로도 예뻐요.\n왜 이렇게 완벽한거죠!\n인생 립 될 것 같아요.",
    "text54": "겨쿨인데 이런 색은 내주는 것만으로 감사합니다.. 데일리로 넘 잘써요 손 잘감 근데 착색 남는 건 좀 못생기게 남음 ㄱㅊ 수정하면 됨",
    "text55": "쥬시라기에는 별로 광이 있는 립은 아니고\n플럼핑은 됩니다!!!\n근데 색이 좀 시간 지날수록 딥해지는 것도 꽤 있고.......\n입에 좀 얼룩지게 남아요 \n컬러는 겨울딥다크가 사랑할 컬러임",
    "text56": "여쿨인데 겨쿨 색깔 써보고싶어서 샀어요\n잘어울리는지 모르겠지만 이 색깔 땡길때 가끔 써요!\n\n조금 매워요!",
    "text57": "겨울쿨톤은 아닌데 이런 색이 좋아서 구매해 봤습니다ㅎ.ㅎ",
    "text58": "플러핌이 강하지 않아서 전 좋았고 \n플럼퍼보단 틴트처럼 사용하고요\n다만 돈주고 샀는데 체험단이랑 똑같은 25년까지인게 에바임",
    "text59": "겨쿨딥 조아요 조아요 이건 진짜 잘 쓰구 잇어요 ㅎㅎ 잘 쓸게요",
    "text60": "겨쿨딥 원래 쓰던 색이라 하나 더 샀어요 오옹 근데 키링이 생각보다 귀엽 물론 그 어디지? 시미헤이즈였나? 따라한 거지만.. 귀엽긴 해요 흰색이라 개 때타긴 할 듯",
    "text61": "버건디색 너무 예뻐요 연한 립 위에 포인트로 사용합니다 플럼핑은 은은해요",
    "text62": "진짜 가볍게 슥슥 발려서 잘 쓰고 있어요 넘나뤼 만족 중 ㅎㅎ 조아요",
    "text63": "이거 색 이뻐요 플럼핑 기능은 솔직히 잘 모르겠어ㅏ요 자극도 거의 없고",
    "text64": "예상보다 색이 많이 탁하고 지저분하게 무너지는 게 단점이네요...재구매 절대 안할 아이템",
    "text65": "너무 좋아용 세일할때 사세여 진짜 구매필수 모조건 있어야하는 제품 굿 그릏게 좋대서 사바써염 제발야무지게 사십셔 냄새 개조라여 ㅠㅠ ㄱ잊ㅅ ㄹ 시원해집니댜",
    "text66": "넘. 좋아여 색깔두 이뻐유 입술이 개좋아보여유ㅠㅠㅂ무조건 사세여 겨쿨딥 추천추천",
    "text67": "플럼핑정도 적당하고 글로시하면서도 너무 무겁지 않아서 단독으로 발라도 예쁜 것 같고 위에 글로스 따로얹어주면 더 예뻐요 겨울쿨딥 제발이거사세요....저는 11월에 처음 사서 썼는데 두개째에요 벌써",
    "text68": "색감도 예쁘고 플럼핑으로 입술도 탱글해보여서 좋아요!!",
    "text69": "색감이 너무 예뻐요!! \n쿨한 느낌으로 싸악 올라오는!!\n플럼핑은 강하지 않고 시원~한 정도예요",
    "text70": "색 완전 겨쿨딥 색깔이고 플럼퍼 기능이 살짝 있어서 시원하고 좋음 디자인도 완전 힙함",
    "text71": "계속 사용해봐야겠지만 색상도 마음에들고 제형도 마음에들어오",
    "text72": "밀리지 않고 깔끔하게 발려요. 사용감이 좋습니다 추천 드려요 ㅎㅎ!!",
    "text73": "밀리지 않고 깔끔하게 발려요. 사용감이 좋습니다 추천 드려요 ㅎㅎ!!",
    "text74": "계속 사용해봐야겠지만 색상도 마음에들고 제형도 마음에들어오",
    "text75": "착색이 좀 맘에 안들기는하눈데 플럼핑도 많이안쎄고 쓸만한 맛있오요",
    "text76": "피부 톤이 균일해져서 너무 만족해요. 밝아진 느낌이에요 추천 드려요 ㅎㅎ!",
    "text77": "민감한 피부에도 자극 없이 잘 맞아요. 피부가 편안해졌어요 추천 드려요 ㅎㅎ!!",
    "text78": "계속 사용해봐야겠지만 색상도 마음에들고 제형도 마음에들어오",
    "text79": "민감한 피부에도 자극 없이 잘 맞아요. 피부가 편안해졌어요 추천 드려요 ㅎㅎ!!",
    "text80": "계속 사용해봐야겠지만 색상도 마음에들고 제형도 마음에들어오",
    "text81": "색이 아주 예뻐요 고혹적인 느낌이라 포인트로 발라주기 아주좋습니다",
    "text82": "계속 사용해봐야겠지만 색상도 마음에들고 제형도 마음에들어오",
    "text83": "싸게사서 좋고 색도 겨쿨다크한태 잘어울리는듯 모두시시길",
    "text84": "매트립바르고 입술 땡겨서 글로스 얹어주면 진짜 딱 안부담스럽고 예뻐요",
    "text85": "생각보다 컬러감 이뻐서 잘 쓰는중 겨쿨딥에게 찰떡입니다 ㅎㅎ",
    "text86": "너무너무 이쁨니다 걍 사세요...🥲🥲☺️☺️😃😃😄😄😀",
    "text87": "❤️🚨💅🥺🤫🤫👏🫦🤔😡🥰😍🫶🏻👄",
    "text88": "색깔은 이쁘지만 입술에 민트있는것처럼 화한느낌 들어서 비추",
    "text89": "올리브영에서 테스트 해보고 색상이 내꺼라 바로 샀슴 립플럼퍼 진짜 많이 써봤는데 얘는 그냥 시원하게 살짝 도톰해짐 예쁨 !",
    "text90": "입에 바르면 입술위에 민트가 있는것처럼 환하고 지속력은 개똥망임 오래가질않음",
    "text91": "플럼핑효과로 입술에 바르고나면 따가운 느낌이 나지만 그 느낌은 금방 가라앉고 색상도 겨쿨이신분들에게 찰떡일거 같아요 여뮤인 저에겐 조금 진하긴 했어요",
    "text92": "올리브영에서 발라보고 너무 예뻐서 샀어요! 플럼핑이 쎈건 아니지만 그래도 조금 입술이 커지는 느낌도 들고 무엇보다 색상이 아주아주 예뻐요 💖",
    "text93": "광이 진짜 예뻐요 그 특유에 시원한 틴트 느낌도 너무 좋고 향도 너무 좋아요 무난무난하게 데일리로 많이 쓸 거 가타용",
    "text94": "넘 예쁘고 사자마자 잃어버려서 재구매한 존예 틴트 플럼핑 효과로 더 예뻐요",
    "text95": "지속력이 좀 있다고 해서 구매했는데 지속력은 딱히 모르겠고 색도 기대했던 색이랑 약간 다르나 예쁘긴 ㅇㅖ뻐요. 대신 플럼핑 기대하고 사시려면 다른거 구매하시는 걸 추천드립니다",
    "text96": "개ㅐㅐ이뻐요 진짜 상세 설명에 나온 색이랑 전혀 다르고 진짜 예쁘고 투명하게 올라가는 보라색 한방울 립.. ㄷㄷ 존예",
    "text97": "플럼핑 기능보다는 버건디 계열 색상을 좋아해서 색상때문에 구매했어요. 플럼 버건디 느낌의 색상이 너무 마음에 듭니다. 플럼핑이 생각보다 강한 편은 아니고 적당히 화한 느낌이에요.",
    "text98": "착색은 글로우 제품들 중에 조금 높은 편인거 같아요 립 플럼퍼라고 해서 따가울까봐 살짝 겁났는데 이거는 그냥 시원한 정도에요 화한것보다 더 약한? 그래서 전 오히려 좋았어요~ 다른 색상도 사보려구요~",
    "text99": "겨쿨분들 뿐만 아니라 저처럼 여름뮤트 이신분들도 사용하기 좋은 색상인거 같아요 색상 너무 만족하고 플럼핑도 너무 과하지 않아서 저는 좋은거 같아요",
    "text100": "플럼 버건디 느낌의 색상이 너무 마음에 듭니다. 플럼핑 기능보다는 버건디 계열 색상을 좋아해서 색상때문에 구매했어요. 플럼핑이 생각보다 강한편은 아니고 적당히 화한 느낌이네요."
  },
  {
    "brand_name": "팁시",
    "product_name": "[탱글물먹광] TPSY 팁시 쥬시 립 플럼퍼",
    "price": "13500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020087116ko.jpg?l=ko",
    "review_name": "07 하이퍼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000200871",
    "text1": "써봤던 립플럼퍼 중에서 제일 예쁘게 발려서 좋음 지속력도 꽤 나쁘지 않음",
    "text2": "발랐을 때 예쁘긴 한데 생각보다 플럼핑 효과가 약해서 그냥그럼..ㅠㅜ",
    "text3": "일단 용기가 특이해서 눈길이 갑니다 ㅎㅎㅎ 은은한 펄이 매력적인데 바르면 거의 안보여요~ 입술에 올렸을 때 광택은👍 입술 주름도 없어져서 요즘 말하는 그 탕후루 립이 된답니다~",
    "text4": "뭔가 흔하지 않은 느낌의 플럼퍼? 라는 생각이 들고 펄이 촤르르한게 예뻐요~ 다만 가격에 비해 양이 좀 적은 느낌이라 아쉽...",
    "text5": "요한향기가 남니다.\n브러쉬는 옆으로 당겨서 사용하새요.\n브러쉬를 세로로 사용하면 너무너무 아파요.\n단품으로 사용하셔도 되고, 다른 색 위에 사용하실 수도 있습니다.",
    "text6": "07하이퍼는 글로스로 되어 있고, 아주 약간의 색이 들어가 있어요.　\n다른 립컬러와 캍치 사용해도 좋지만 이 글로스만 사용해도 좋아요,이 글로스만 사용하면 자기 입술의 자연스러운 색이 나와서 너무 자연스럽고 좋아요.",
    "text7": "팁시에서 팅글링 컬러 너무 잘 써서 하이퍼는 어떨지 궁금해서 구매했아요 참고로 팅글링 컬러 봄웜 찰떡템입니다.\n하이퍼는 적당히 기분좋은 쿨링감이 느껴져요\n매트립 위에 바르면 넘나리 예뻐요!!! 혹쉬 매트립이 너무 건조하다고 느낌 분이라면 하이퍼 제품을 마지막에 발라주시면 됩니당",
    "text8": "플럼퍼이지만 시원함 느낌이고 \n화하고 따갑고 매운건 없어서 순한 플럼퍼인듯.\n입술이 전후 비교했을때 확연히 달라지는 점이 눈에 띄진 않았고\n입술 주름이 옅어지면서 탱탱해지긴함.\n근데 엄청 탱탱해지는건 아니었음~~~\n시원한 립글로스 같은 느낌?\n강한 플럼핑을 원하는 분들껜 아쉬울것 같고\n저자극 플럼퍼를 찾으시는 분들은 만족할 듯",
    "text9": "색 없는 7호라 자연스러운 색이 연출됩니다. 처음 발랏을 때 5분도 안되게 화하다가 없어져요",
    "text10": "플럼퍼 기능이 있는건 모르겠어서 손이 잘 안가요,,, 그냥 바르면 화한 느낌이 재밌긴 합니다ㅋㅋㅋㅋㅋ",
    "text11": "촉촉한것들중에 착색력이 이정도면 우수하다고 생각되고, 만족하고 예뻐요! 하이퍼 꼭 사세요.. 탕후루 쌉가넝~\n팁시 하나만이여도 예쁘지만 하이퍼랑 같이 쓰믄 더 최고여👍🏻 바르면 쿨링?화해서 여름에 입술 안더울듯요 짱좋👍🏻 색상 02/06 쿨톤분들 강추👍🏻",
    "text12": "아주 화하진 않고 적당히 민트맛 치약 바른 느낌이 납니다.그런데 플럼핑이 되는게 확실히 눈에 띄게 보이지는 않아서 조금 아쉽네여ㅠㅠ 그래도 케이스도 예쁘고 발림성도 좋아서 적당히 만족스럽습니다",
    "text13": "은은하게 싸해요\n냄새는 초등학교때 문방구에서 파는 립글로즈 냄새나요 ㅋㅋ",
    "text14": "6ㅡ7월 너무 과소비했네요. 립만 이만큼을 구매하고.. 반성중이예요.",
    "text15": "유튜브보고 샀는데\n그냥더냥 솔직히 예쁜거 잘 모르겠네요\n손이 잘안가요",
    "text16": "민트치약 입술에 올린느낌이구 플럼핑은 잘 모르겠어요..",
    "text17": "세상에 같은 립은 없다지만 ㅠ ㅠ 6월에 립은 300개 정도를 구매하고 반성 중이에요 ㅠ ㅠ 앞으로도 올게 많은데.. 심난하네요.",
    "text18": "바틀이 이뻐서 구매했는데 뭔가 특별함은 없어요\n재구매 예정은 없습니다",
    "text19": "생각보다 양이 꽉 채워져있지않네용! 한 번 썼는데 이 정도 담겨있네요 그리구 플럼핑은 모르겠구 탕후루입이 됩니당!",
    "text20": "팁시제품 첨써보는데 딱히 단점도 없지만 장점도 없어요. 그냥 무난한 투명 글로스 느낌..제품 디자인은 이뻐요",
    "text21": "조금 맵게 ㄹ화해요\n여러가지 틴트, 립스틱 위에 발라봣는데\n자꾸 색이 벗겨져요 ㅠ",
    "text22": "플럼핑기능있어서 구매했어요!!\n좋아요!!!! 굿잡이에요",
    "text23": "광택이 엄청나네요~~!!\n제형이 마음에 들어서 다른 컬러도 구매했어요♡",
    "text24": "메이크업 아티스트가 만든 제품이라고 들었는대 그래서인지 제품력은 좋네요 :)",
    "text25": "플럼핑 느낌은 시원한 화함 정도? 이고\n입술이 엄청 부풀고 그런건 아닌데\n예쁘게 볼륨 업 되는 건 있어요",
    "text26": "입술 주름 조금 펴지는 정도의 플럼퍼입니다\n플럼핑이 강하지 않고 통증도 없어요\n살짝 화함만 있어요",
    "text27": "강력한 플럼퍼는 아니였고\n자극이 적고 입술에 볼륨감을 살려주는 플럼퍼였음",
    "text28": "너무 좋아요~~ 플럼핑 효과도 좋고 자주 사용하고 있습니다~~",
    "text29": "처음 보는 상품이라 구매해봤어요~~ 플럼핑 효과도 좋고 이뻐요",
    "text30": "너무 매운 건 싫다 하면 이거 적당히 화해서 나쁘지 않아요 ㅎㅎ",
    "text31": "바닐00랑 에스00보다 덜 아픈데 괜찮은 플럼퍼 보고 싶다? 이거 쓰셈 걍 개화한 치약으러 양치하고 나온 느낌",
    "text32": "바르면 살짝 화한 플럼퍼예요 쫀쫀한 질감이고, 별로 아프지 않은 만큼 은은한 플럼핑 기능만 있다고 보면 될 듯",
    "text33": "매운맛이 거의 느껴지지 않더라고요 발색은 투명 립글로스입니다",
    "text34": "플럼퍼 중에 제일 마음에 들어요.\n다쓰면 재구매의사 100%입니다.",
    "text35": "팁씨 항상 주변에 추천하고 다니고 있습니다.\n플럼퍼 답지않은 발색력과 핏, 그리고 색도 이뻐 이거지~",
    "text36": "메이크업 전에 발라주면 입술광택도 있고 플럼핑이 되며 입술 주름이 없어져서 아주 잘 사용하고 있어요!\n5000원에 샀는데 너무 만족합니다😆",
    "text37": "매장에서 5000원이길래 테스트 해보고 바로 집어왔습니다!\n틴트 위에 올려주면 탱글해지고 단독으로 바르면 화하면서 입술이 쫀쫀해집니다!",
    "text38": "촉촉하고 볼륨있는 화장을 좋아해서 투명 플럼퍼를 사봤는데 자극이 심하지 않은데 지속력도 좋고 만족합니다",
    "text39": "촉촉립을 너무 많이 사기도 했고 덧바르면 탁해지는 느낌이라 매트립 위에 바르려고 구매했어여 만족핮니다",
    "text40": "와 진짜 미거 미쳣어요 너무너무 이쁘고 너무 끈적이지도 않고 향도 좋고 진짜 입술 존녜됩니다 진짜 꼭 사셔요!!",
    "text41": "플럼핑 효과내려고 샀는데 플럼핑립이라서 화해짐.. 머리카락이 너무 붙어서 바람부는 날에 사용 ㄴㄴ",
    "text42": "착색 없고 이런 제형은 나중에 촌스러운 핑크색상으로 변하는 경우 있는데 이건 없었음 근데 손이 자주 가는 립은 아님",
    "text43": "팁시 립 플럼퍼 궁금해서 구매해봤어요! 플럼핑이 엄청 쎈 편은 아닌 것 같구, 용기가 예뻐요!",
    "text44": "실리콘팁으로 되어있어서 편했고, 시중에 있는 플럼퍼들에 비해서는 아프거나 쎄진 않은 느낌이에요!",
    "text45": "플럼퍼지만 엄청 화하고 부풀진 않아요 그냥 약간 시원한 글로스 바르는 느낌이에요",
    "text46": "매운느낌보단 민트 쿨링 느낌으로 화해요! 강하지 않다보니 플럼핑 효과도 약하긴 한데 무난하게 글로스 대용으로 사용해요",
    "text47": "기분좋은 화한정도고 지속력도 좋아요 립밤대신 바르는데 플럼퍼효과도 중상정도는 됩니당"
  }
]