[
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "[NEW] 투쿨포스쿨 스웨이 립 벨벳",
    "price": "10500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023214512ko.jpg?l=ko",
    "review_name": "01 누드 휩",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232145",
    "text1": "본통 리뉴얼 해야 될거갘아요\n우려했던 일이 결국..ㅜㅠ\n몇번쓰다보니 안나옵니다..\n컬러 제형 유지력까지 다 맘에 들어서 아쉬워요..\n\n열번도 안되서 안나오면.. 솔직히 백화점립보다 비싼거 아녜요? 이러면 누가사요..\n통 좀 제발 이렇게 만들지 좀 마요..\n\n열번도 안쓴거같은데..\n3번째사진이 현재고\n4번째사진이 구입한 날인데\n이렇게 벌써 안나와버리면 진짜 짜증나버리거등여",
    "text2": "젭 알 용기 좀 바꿔요 !!! 하나 사고 맘에 들어서 더 사려다가 용기때문에 안 삼 ㅠ 리뉴얼하면 살 예정",
    "text3": "베이스립 안 썼는데 확실히 누드립을 바를때는 입술색을 가려야지 예쁘더라고요\n그래서 베이스립 찾고 있었는데 ㅋㄹㄱㄹ이랑 이게 제일 유명해서 고민하다가 이게 입술이 더 가볍고 편안하다고 해서 구매했어요\n확실히 매트! 이런 느낌도 없고 적당히 매트해서 마음에 들어요\n그리고 주름도 잘 메꿔줍니다",
    "text4": "좋긴 한데 용기가 너무 쓸애기라 잘 안 나옴ㅠ\n몇 번 안 사용했는데 묻어나오는 게 거의 없음\n제형 잘 만들어놓고 왜 이런 용기를… ㅠㅠ\n컬러ㄱㄹ보다 좀 더 오일리하게 발리는 느낌이고 각질부각 덜 해서 좋은데 용기 좀 바꿔주세요\n유리용기라 깨지도 못하교…;",
    "text5": "이거 다 마음에 드는데 용기가 너무 별로예요. 무슨 5번 쓰니까 안 나옴",
    "text6": "웜톤 베이스 립으로 쓰기 좋아요! 약간 살구베이지? 느낌인데 조금 더 노란끼 뺐어도 괜찮았을 것 같기도 해요. 제형이 너무 좋아서 넘사인지라.. 잘 씁니당",
    "text7": "ㄹㅈㄷ 틴트 나왔습니다 아니 근데 왜 하드용기로 낸 거야 소비자들이 컬러그램 줄줄이 목 따는 거 못 봤냐고 암튼 누드휩 베이스립으로 적격.. 로지오트 덧바르먄 얼마나 예쁘게요",
    "text8": "출시 되자마자 테스트 해보고 친구들 직장 사람들한테 다 영업해서 모두가 산,, 그리고 두 개나 쟁인 템\n주름부각 없고 느낌 너무 좋아요\n근데 용기가 문제임 !! 왜 이딴 용기를… \n무슨 용기로 만듦?\n\n누드휩 색상은 베이스로 쓰기도 좋고 피부 하얀 분들은\n단독으로도 너무 예쁠 색상인 듯 합니다",
    "text9": "웜톤 베이스 립으로 완전 좋아요. 사실 베베살몬 컬러를 베이스로 쓰려고 구입했는데 생각보다 노란끼가 많이 돌고 컬러감도 꽤 있더라고요. 그래서 완전 입술색 죽일 때 쓰려고 1호 누드휩 추가로 구매했는데 목적 달성 했습니다. 단독으로 바르면 완전 아파보여요ㅋㅋ 전 웜톤 21호인데 피부톤보다 살짝 더 차분해지면서 베이스립으로 최고에요. 입술색도 진한 편이데 커버도 잘 되고 제형 자체가 너무 마음에 들어서 베이스로 쓰기 딱 좋아요. (컬러그램보다 더 묽은? 느낌)",
    "text10": "투쿨포스쿨 스웨이 립 벨벳\n\n01. 누드휩\n\n베이스색정도고 아주 연한색입니다\n입술톤에 따라 입술색이 비칠수도 있고요\n\n제형은 실리콘제형 같은 요런 제형들은 각질부곽이 덜해요\n색상들은 전반적으로 자연스러운 색들이에요\n벨벳틴트들이  바를때 잘발라야 안뭉칩니다\n\n이제품은. 워낙 색이 연하다 보니 충분한 량을   팁에 뭍혀서 발라도  즉 두세번 까지는 발색시 진해지나 그이상 진해지진않아요\n발색이 쌓이는 제품은 아니니\n참고하세요\n\n@매장에서 테스트 해보고 사는걸 권해요\n내입술채도 따라 발색이 틀리거든요\n모든 틴트들이 그렇치요",
    "text11": "📝 투쿨포스쿨 신상! [ 스웨이 립 벨벳 ]\n\n📍케이스 \n립 내부용기에 굴곡을 준게 매력이에요\n네모나면서도 둥글둥글 너무 귀엽게 생긴 틴트입니다\n꼭 매니큐어 같아요!\n\n📍제형\n벨벳립이라 퍽퍽한 느낌일줄 알았는데 꾸덕하면서도 쫀득한 제형입니다!\n입술에 발랐을 때 각질부각 각질 제거를 안했을땐 조금 있지만, 주름끼임은 아예 없어요 \n부드럽게 발리고 입술이 편안하답니다\n입술색 커버를 잘 해주고 스머징하기도 좋아요\n또 착색도 색 그대로 잘 남아서 좋습니다!\n그리고 지속력이 정말 엄청나요!! \n물로 지우고 5시간 넘게 착색이 유지됐습니다\n\n\n📍색상 \n  01 누드 휩\n포근한 살구빛 베이지 \n누디한 살몬베이지 컬러로 입술색 커버에 아주 좋아요\n웜톤 베이스립으로 강추드립니다\n\n02 너티 핑크\n여리여리한 핑크 베이지\n약간 흰끼가 돌고 입술색 커버를 잘해줘요! 차이가 크진 않답니다\n\n  05 로지 오트\n차분한 분위기의 로즈 번\n손목 발색은 굉장히 채도있어 보여요! 입술위에선 채도가 빠지고 플럼한 느낌이 있어요 :)\n\n\n📍총평\n색상은 유니크하진 않아도 아주 이쁘게 뽑혔어요\n제형감이 아주 좋아서 베이스립으로 강추드립니다!!가을뮤트톤이 생얼 메이크업 할때나 소프트톤이 뮤트 메이크업 할때 정말정말 추천합니다!",
    "text12": "입술 색도 잘 가려주고 웜톤느낌 낭낭한데\n양조절이..... 제가 할수 있을 정도는 나와야 하는데\n안나와요!!!! 넣다뺐다 계속 해야해요🙂‍↕️",
    "text13": "입술커버 잘해주고 너무 부드럽게 잘 발려요.\n근데 색이 채도가 있어서 다른 립 바르면 색이 다르게 발색돼서 커버용으론 아쉬움.\n매트함이 다른제품보다 훨씬 덜함.\n색이 더 누드누드 스킨색이 나왔으면 커버용으로 너무 잘쓸듯.",
    "text14": "제품력은 너무 좋은데\n용기에 있는 모든 틴트를 다 못 쓰는거 같아요 ㅜ",
    "text15": "약간 안나올라고 하지만 그래도 괜찮은거같아요 \n앞호수 1.2.3 만 삿는데 잘 쓰고 있습니다",
    "text16": "컬러그램 보다 사용감도 좋고 전체적으로 더 비싼대신 제품력도 더 좋아요 베이스 립으로 강추!!!",
    "text17": "건조한 입술에 바르는 것보다 립밤 좀 발라서 입술 촉촉하 고 상태 좋을 때 입술 라인쪽에 먼저 바른 후 실리콘 립 브 러쉬 (동그란 거 말고 뾰족한 거)로 펴바르면 진짜 예쁨 포 인트립으로 글로우립은 라카 린넨•버니, 롬앤 포멜로 스 킨 매트립으로는 컬러그램 힙초콜릿 추천(사진에 컬러그램은 같이 못찍었는데 롬앤에서 조금 더 코랄끼있는 매트립이에요)",
    "text18": "인스타보다 발견해서 샀는데 이쁜거같아요 아직 발라보진 않았지만 기대중입니다",
    "text19": "와우 투쿨•• 이번틴트•• 누가 기획했을까••\n누디한 매트립 찾는데 입술 색이 진하다¿ 사세요••\n컬ㄹㅓ그램과 페리페ㄹㅏ, 쓰ㄹㅣ씨이를 돌려쓰는데 드디어 정착하네요. \n지속력은 더 써봐야 알겠지만 그중 제일 각질부각 없고 내가 찾던 누디립 됨요\n중간에 핏빛 물틴트 딱 찍어주니까 바로 이거지예 소리나옴",
    "text20": "우앗 이거 발림성 도랏\n주름끼임 하나없고\n진짜 포슬부들한데 또 발색은 잘 됨.\n\n컬ㅇㅇㅇ이랑 비슷하려나했는데 개인적으로 전 이게 더 맘에 들어유. 올라오는 무게감은 더 가벼운데 아아아주 얇은 뽀송한오일막같은게 있어서 건조함은 덜어내짐. 근데 입술라인커버도 상당히 높음. \n\n바로 다른컬러 구매갈기러 총총,,,",
    "text21": "바를 때는 살짝 꾸덕하게 느껴졌는데 되게 얇게 발립니당 주름, 각질 부각은 없었고요 건조한 상태에서 올렸을 때 오히려 각질을 눌러줘서 보정된 듯 뽀용하고 보들해집니다 제 입술색이랑 딱 맞아서 베이스립으로 잘 쓰고 있어요",
    "text22": "매트립 치고 정말 촉촉한 편입니다! 근데 날씨가 건조해지니 어쩔 수 없는 갈라짐, 각질부각이 있네요… 여름에 쓸때는 각질 부각이 아예 없어서 넘 좋았는데 날이 추워지고 건조해지니까 각질부각이 생겼어요ㅠㅠ 어쩔 수 없는 매트립의 숙명이겠죠.. 그래도 너무 예뻐요..ㅠ 입술 외곽에만 쓰고 있어료",
    "text23": "발림성 좋고 적당히 보송해요 \n무엇보다 건조함이 덜해서 좋네요 \n매트립이라 지속력 떨어지는거 외엔 \n특별한 단점은 못찾겠어요",
    "text24": "요즘 누디한립이 많이 나오는데 기본 입술색이 어두운편이라 베이스립으로 구매했어요- 글로우립이 워낙 유행이라 희소성 높은 블러립인데 발림성이나 컬러감이 너무 마음에 들어요!",
    "text25": "팝업때 가서 직접 발라보고 샀어요~ 5,11호가 젤 이뻐요~~",
    "text26": "1.2.3 순서대로 발색 \n1 호는 잘안나와요 \n용기 바꾸면 전색상 사야징~~",
    "text27": "이거 제형 되게 신기해요..포슬..버터 같은 제형..?\n그래요 맞아 컬그 같은 느낌..? 블러틴트.. 강자가 나타났어용",
    "text28": "아직 안발라봤는데 손에 바른색이 너무 예뻐서 삿엉료 그리고 ㅍ슬포슬한데 얇게 발려서 좋은것같아요",
    "text29": "바를 땐 촉촉한데 매트하게 마무리됩니다!!색이 넘 예뻐요 ㅠㅠ 아주 약간의 형광끼 뺀 살구톤으로 베이스 ㅣㅂ으로 제격입니다",
    "text30": "입술커버하기 좋아요.\n부드럽게 잘 발리고 입술 불편한것도 적어서 건성이 바르기 좋아요.\n색이 좀 더 채도 낮고 밝은 색이 나왔으면 좋겠어요!",
    "text31": "색감이 너무 이뻐요\n베이스립으로도 좋고 단독으로 깔아줘도 좋을 거 같아요\n단점은 ..용기 몇번 쓰면 없어지더라구요\n용기 개선해주시면 좋을 거 같네요..🥲\n제품자체는 마음에 드는데 용기가 아쉬웠어요\n\n누드훱 + 헤라 브라우니보이 조합으로 자주바르는데\n의외로 잘 어울리고 이뻤어요",
    "text32": "솔직히 컬러랑 제형은 진짜 ‘매트립의 혁신’ 그 자체임 발림성도 부드럽고, 색감도 묘하게 고급져서 처음엔 감탄했음. 근데 문제는… 용기….\n겉모습만 예쁘면 뭐하나요.. 정작 내용물이 안 나옴\n딱 다섯 번 쓰니까 제품이 더 이상 안 올라옴. 안에 분명 남아 있을 텐데, 끝내 얼굴을 못 본 느낌\n제형이랑 컬러는 완벽한데 용기 때문에 매번 속 터지는 중… 제발 제발 용기 리뉴얼만 🙏 진짜 그러면 인생템으로 남을 제품.",
    "text33": "컬러그램이 너무너무 매트해서 베이스립 막 찾고있다가 괜찮다구 해서 구매했어영 케이스가 컬그 초창기 케이스처럼 얼마 쓰고 안나올 거 같기는해요 ㅠㅠ 그나마 그 립 뚜껑부분을 막 휘저을수 있어서 내용물이 조금이나마 나오기는하는데 케이스를 좀 다른거로 만들어주셨으면 좋겠네요...",
    "text34": "진짜 솔직히 케이스 빼면 완벽한 틴트라구 생각합니다..\n봄웜라인데 요거 바르면 갈웜인척 삽가능함\n너무 딥하지 않지만 입술색은 확실히 죽이면서 되게\n멀멀하게 올라오는 베이지에 주황 살짝.. 대신 케이스 바꿔주세요… 제발 ㅜㅜ 팁이 너무 짧고 제형이 매트한데 뚱뚱하니까 컬ㄹㄱㄹ 처럼 안나오고 밑에 아깝게 남아있는 느낌이에요.. 한 5번 썼는데 벌써 안나오는 느낌.. 빠른 시일 내에 케이스 개선 부탁드립니다ㅜㅜ",
    "text35": "할인하길래 걍 샀다가 다른 색도 추가 구매했음.\n왜 홍보 안했지...?\n\n레드웨이 사면서 리뷰 구구절절 달았기 때문에 여기서는 간단하게 씀.\n\n너무 좋은디 이 누드휩 색상만 유독 구버전 컬러구랭처럼 두세번 쓰면 팁에 잘 안묻어나옴. 이게 너무 짱나는 지점이긴한데 그래도 발림성이 좋아서 소량으로 잘 퍼지긴 함... 색상도 웜톤 베이스 깔기 너무 좋고 얇게 잘 붙어서 다른 틴트 올릴 때 덜 까지고 잘 버텨줌. 02살몬베베였나 암튼 다름 웜톤 베이스 깔보다 코랄이 삭 빠진 진짜 누드톤임.\n\n결론 : 진짜 색, 발림성, 편리함 등등 모든 면에서 다 좋은데 왜 금방 안묻어나오는 것이냐...\n\n+ 사진에는 누드휩만 없음. 02에서 코랄 빠진 진짜 누드 색임",
    "text36": "매트한거 안 좋아하는데 이건 색상이 너무 마음에 들어서 그냥 샀어요 립밤 안 바르고 바르면 무조건 주름에 다 껴요ㅠ 그 위에 글로시한 틴트 덧발라주면 그나마 괜찮음\n누드한 립이라 좋아요!!! \n아래 색상임",
    "text37": "투쿨포스쿨 스웨이 립벨벳 \n\n1호\n1호는 베이스 필수다 \n2호도 \n\n난 입술색 확실히 다 커버되는거 원해서\n3호 바르고 다른색 포인트 주니 딱\n\n3호 누드해서 젤이쁨\n3호는 볼에 발라도 이뻤음",
    "text38": "팁을 처음 딱 빼면 내용물이 묻어있는지 의아해하며 바르는데 또 발리는 건 발리고 색감도 달라지고 ㅋㅋㅋ 그만큼 가볍게 얹어져요 저는 초코 냄새도 호 발림성도 만족 입술관리는 따로 잘하고 바르긴해야합니다 베이스립으로 좋음 단독 힘듦",
    "text39": "이거 제발 꼭 구매하세요 !!!!\n베이스립으로 딱이에요...\n벨벳인데 건조하지도 않고 오히려 입술 각질을 눌러주는 느낌?\n컬러는 정석 누드베이지 컬러입니다!!",
    "text40": "생각보다 오렌지빛이 많이 도는것 같아요\n어두운 입술색이라 밝혀주면서 정리해주는 웜한 립이 필요했는데\n잘 산것 같습니다!\n다만 용기가 말랑했으면 끝까지 사용이 편했을 것 같긴 해요",
    "text41": "아너무옙허요 최근 올영세일때 산거 모두 성공함ㅎㅎㅎ 일단 완전 베이스 색이에요!!! ㄹㅇ누드색인데 코랄끼 좀 도는 누드? 립베이스로 써도 예쁠것 같은데 전 최근 누드립에 빠져서 단독으로 써주고 있어요!! 립 라인 착색만 대충 립펜슬로 쓱쓱 지워주고 바르는데 지속력도 좋고 완전 편안하게 발리고 주름도 잘 메꿔줘서 만족함 그리고 틴트 용기도 매우 기여븐! 아근데 좀 무거워용 틴트 대가리가 무거운것같음 그래도 전반적으로 대만족!!!!!!",
    "text42": "잘 묻어 나어는지 진짜 잘 모르겠어요 여러 번 해야 나오긴 하는데 다른 매트립에 비해선 촉촉하긴 해서 만족해요.. 색도 예뻐여",
    "text43": "베이스립으로 딱 좋아용!! \n입술 상태가 ㅂㄹ안좋아서 주름을 막 엄청 메워준다는건 못느꼈는데 입술 착색은 확실히 없애주더라구용 \n근데 한두번 쓰니까 팁에 묻어나오는 양이 너무 적어져요ㅡㅜㅜ그거만 아쉽\n마지막 사진은 1호 베이스로 깔고 ㄹㅇ 쥬시래스팅 1&2호 바른거",
    "text44": "블러제형 틴트 하나 들일까싶어서\n베이스립으로 누드휩 샀어요\nㅍㄹㅍㄹ 랑 고민했는데 패키지도 더 예쁘고 후기도 더 좋길래(촉촉) 입술 관리 귀찮아하는 저로서는 하나쯤 갖고있어도도 되겠다싶어서 겟챠 ㅋㅋ\n입술이 톡 튀어나와잇고 테두리도 짙은편인데 잘 커버해주네요 텁텁하지도 않고 주름이랑 각질 잇는상태에서 발라도 깔끔해요 대신 그위에 3ㅅㅇ 넥타로 아쥬 살짝 발라주다보니 각질이 다시 올라와서 제형 잘 골라서 발라야겟다생각햇습니당 다른 조합 찾아가며 바르기 좋은 베이스립으로 추천~~\n단독으로는 못발라요 ㅋㅋ\n\n+ 첫번째 사진 누드휩 풀립이고 두번째사진이 누드휩 위에 샤인 리플렉터 넥타 아주 조금 쌓은겁니당",
    "text45": "베이스로 쓰려고 샀어요 라방보고 신상이길래 구매했는데 완전 대만족\n베이스로 가벼운데 주름 싹 메꿔줘서 전색상 다 사고싶어요2호도 베이스로 사려고 조만간 구매하려고요",
    "text46": "스웨이 립 벨벳 거의 전색상 다 구매한 것 같아요.ㅎㅎ 어디 갈때마다 올리브영 보이면 들어가서 구매했다니 온라인에서 품절인 색상도 구매할 수 있었어요. 이거는 베이스립으로 정말 좋아요! 그래서 항상 품절로 뜨나봐여.ㅎㅎ 요새는 이것만 씁니당",
    "text47": "이거 손등에 발라보고 놀랐어요..질이 왜 이렇게 좋죠?? 와…진짜 괜찮네요. 발림성이나 적당히 매트한 마무리감이며 색감까지 진짜 전색상 다 모으고 싶어요. 지금부터 이것만 진짜 내리 쓸 거 같아요. 사진보다 약간 노란기 빠진 색상이고 진짜진짜 추천합니다!!! 테스트라도 매장에서 꼭 해보세요..진짜 반하실 듯 해요! 너무 이쁘고 괜찮네요!!",
    "text48": "진짜 너무 좋습니다… 벨벳립 많이 써보지는 않았지만 그래도 써본것 중에 정말 부드럽게 발리고 입술 주름 매꿔주고 각질 부각도 없는거 같아요.. 베이스 색깔로 딱 좋음. 포인트색도 하나 사고싶어요🥹",
    "text49": "베이스립으로 딱 좋은 색감입니다 뭉침없이 올라가고 부드러운 제형",
    "text50": "워낙 구하기 힘든 제품이라 2호만 살까 하다가\n1호가 더 인기라서 함께 구매했는데\n함께 구매하길 잘 한 것 같아요\n\n블러틴트 사면\n각질 부각 때문에 일주일만에 그냥 \n쳐박템 되기 일쑤라서\n\n지금 후기는 일주일꼬박 진짜 잘 바른 후 \n쓴답니다\n\n인생 블러틴트 될 것 같아요\n\n블러셔로 쓰셔도 좋아요\n\n여쿨페일인데..\n베이스립색상만 어울리는 인간인 지라..\n이런색 베이스로 깔고\n위에 립글 바르고 다녀요\n예뻐요 추천해요",
    "text51": "봄웜이나 갈웜한테 잘 어울린듯한 틴트임.\n근데 그냥 쓰기엔 내겐 생기가 부족해보여서\n베이스립으로 사용중.. 코랄 틴트랑 듀엣해서 바르는데 더 괜찮음\n\n색은 그렇게 밝은건 아니고 흰끼 좀 도는듯?\n\n발림성은 처음엔 좀 촉촉했다가 매트하게 발라지는 편.\n\n각질 심한 사람들은 비추임.. 립마스크 하지 않으면 각질이 떠서 꼭 립밤이나 립마스크는 해줘야함.. 처음에 그냥 썼다가 매트라 그런지 각질 다 뜸\n\n근데 색은 이쁜건 팩트긔.. 매트립 중에 젤 맘에 들음",
    "text52": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text53": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text54": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text55": "양개작고 팁에 립이 안묻어너옴 근데 색은 ㄱㅊ 근ㄷ 입술 요플레 현상 ㄹㅈㄱ",
    "text56": "용기좀 바ㅏ꿔주세요ㅠㅠ무슴 다섯번쓰면 거의 안나와요ㅠㅠ",
    "text57": "상세페이지랑 발색이 거의 비슷합니다.\n잘 발리는데 뚜껑이 네모라서 잡고 바르기 좀 어려워요.\n그리고 한번에 묻어나오는 양이 좀 적어요.\n그래도 매트 누드립 출시도 안하는 세상에서 참 좋은 제품입니다.",
    "text58": "진짜 미안한데 … 색상은 아주 맘에 드는데\n왜 이렇게 조금씩 나와요 양이?\n양이 아예 안묻혀나오는 수준임 ;;;\n입술에 틴트 바르고 싶어도 못발라요",
    "text59": "제발 꼭 사세요 너무 예쁘고 각질부각도 없고 그냥 너무 예뻐서 맨날 씁니다..",
    "text60": "매트립 양조절이 어려워서 손이 안 가는데 07번 사보니까 양조절도 필요없고 매끈하게 발려서 바로 01번도 샀어요! 텍스쳐가 완벽해서 진짜 모든 색 다 가지고 싶음",
    "text61": "1호 베이스 립으로 딱 좋아요\n베이스 깔고 위에 아무거나 올려도 이쁠듯\n19-20호 봄웜인데 저것만 단독으로 바르면 아파보이고, 그 위에 다른 색 발라야 할것 같아요.(2호보단 덜 아파보임)\n발림성이나 제형은 다른분들 말씀처럼 좋습니다.\n제 사진에 1호 색이 되게 브라운 느낌으로 진하게 나왔는데 실제는 더 여리여리한.. 뮤트한.. 발색입니다\n2호 사진이랑 느낌 비슷한데 좀 더 베이지 느낌",
    "text62": "매트립 치고 이정도 촉촉한 립 없는거같아요..!! 보습 잘하고 각질 정리 어느정도 해준 상태에서 바르면 진짜 촉촉하게 오래 유지됩니다. 당연히 제형이 제형인지라 막 반나절 이상 촉촉하게 유지될 수는 없지만… 그래도 매트립 중 최고라고 생각해요",
    "text63": "아무래도 전색상을 지르게 될것 같은데 일단은 참아보려구요ㅠㅡㅠ \n\n컬러그램 누디블러보다 살짝 묽고 버터 같은 제형인데 밀착력도 좋고 덜 건조해서 좋습니다 이건 더 부드러워요!\n\n1-3호는 베이스립으로 써주기 좋고 나머지는 포인트나 단독으로 발라주기 좋은 색상\n\n다만 요것도 어느정도 쓰다가 안나올수도 있을거같은 용기네요🥲",
    "text64": "퍼석한 블러립이 아니고 좀 질척? 한 제형이고 \n펴바르면 보송해져요 베이스립으로 산건데 \n입술에 잘 밀착되고 주름끼임이나 각질부각은 적어서 좋아요",
    "text65": "너무 고급진 벨벳블러 제형이에요. 뭔가 표현이 너무 고급지니까 예쁘더라구요. 컬러도 예쁜데 용기가 좀 무겁고 양이 잘 안묻어나오는게 불편하긴해요.",
    "text66": "한달 썼는데요 용기때문에 열받아서 재구매 의사가 안생김. 안에 있는거 어케 다쓰지 아까운데",
    "text67": "누드휩 정말 기다리고샀는데..발색은 알려진것보다 더 흰끼가 도는것 같네요 입술마다 다르긴한데..베이스로 쓸거여도 좀 애매합니다",
    "text68": "포슬한데 촉촉하게 스미듯 발리는 벨벳립, 색감도 무난하게 잘 뽑은듯💭\n착색없고 발림성 좋고 입술에 올려도 크게 답답하지 않은 질감이지만 픽싱되는 타입이 아니라 묻어남은 있음 -> 지속력이 엄청 좋지는 않다\n강경 글로우판데 요즘 누드립이 예뻐보여서 짙은 입술색 가리는 용도로 구매했는데 얘는 매트한 질감끼리 섞을 때 훨씬 예뻤음\n사용감은 전반적으로 만족스러우나 단점은 역시나 예쁘기만 한 용기ㅠ 딱딱한 사각 용기라 내용물 긁어쓰기 어려움(쓸수록 픽업량 줄어드는 게 느껴짐)",
    "text69": "이거 롬 ㅇ 웜밍업에서 살짝 밀키해진 버전같은데 색은 정말 예뿌지만 잘 안나와ㅠㅠㅠㅠ",
    "text70": "특별한 날보다 평소에 더 자주 찾게 되는 이유가 있는 제품이에요. 꾸준히 손이 갑니다.",
    "text71": "특별한 날보다 평소에 더 자주 찾게 되는 이유가 있는 제품이에요. 꾸준히 손이 갑니다.",
    "text72": "특별한 날보다 평소에 더 자주 찾게 되는 이유가 있는 제품이에요. 꾸준히 손이 갑니다.",
    "text73": "이거 안써본 분들 없게 해주세요\n푸른립 보유자인데 진짜 잘 눌러줌",
    "text74": "너무 마음에 들어요! 제품도 잘 쓰고 다음에 또 구매할게요!",
    "text75": "단독으로 바르면 토인이 되지만 라인 커버에 제일 좋아요 완전 누드색상이에요",
    "text76": "아니 𝙎𝙄𝘽𝘼𝙇 안나와요. 첨엔 좀 후비면 나왔었는데 이젠 그냥 안나와요. 근데 바르면 발색은 되요;; 무슨 놈의 틴트가 이래요..",
    "text77": "예쁘고 좋은데, 생각보다 더 진하고 탁한느낌이라서 실제 발색해보고 구매하시길 추천드립니다! 특히 손이나 팔목 발색보다 입술에\n바르면 너무 탁해오 ㅠ",
    "text78": "쏟아져나오는 글로우틴트들 사이에서\n한 줄기 빛 같은 벨벳 틴트.. \n와중에 질감도 컬러도 너무 좋음\n입술 바짝 마르게하는 벨벳립 아니고\n살짝 수분감을 머금은 벨벳 타입이어서\n입술 덜 건조하고 편안한 타입!! 블러효과도 굿\n컬러들도 다 너무 예뻐서 한 컬러만 고르기 어려워\n여러개 질러버렸음.. 행복\n누드휩 진짜 예쁜 누디립이에요 강추추\n누드휩이 명도가 높다고 느끼셔서 좀 그러시면\n베베살몬 추천드려용~",
    "text79": "너무 갖고싶은 색상이라 온라인몰에는 품절인데도 재고가 있는 매장 찾아서 구매했어요 케이스도 너무 귀엽고 가을에 바르기 좋아요",
    "text80": "웜톤 가을뮤트 라이트그레이시 핑잘받\n완전 웜톤 베이스에요 이거 바르고 바르먼 입술색 정리되어서 강추에요\n입술 끼임이나 요플레 이런거 아예 없어서 깔끔했어요",
    "text81": "오일리한 매트립!! 지속력도 괜찮고 발림성도 좋지만 용기는 리뉴얼이 필요해보여요ㅜㅜ",
    "text82": "아니 진짜 너무 예쁨 이것은 입술색 커버도 잘 해주고 예쁘고 베베살몬도 오프라인으로 구매햇을 때 넘 만족해서 이것도 샀는데 이거는 색깔이 더 예뻐요 👍👍 촉촉한 매트립 ..?이라고 설명하고 싶어요 각질 부각 없고요 좋습니당 🫶🫶",
    "text83": "지손력은별로에요  그래도 티안나고이쁘네요 맘에들어요  잘쓸께요",
    "text84": "ㅈㅎㅎ아좋라아주좋아요 이거 맨날 바르고 다님 ㄹㅇ 근데 잘 안나오는게 던점",
    "text85": "베이스 립으로 아주 좋아요 컬*그램보다 더 좋다는 후기에 동감합니다.. 제형이 더 좋고 덜 건조해요. 근데 용기가 구리다고 하던데 더 써봐야 알것 같아요. 그점땜에 다른 색 구매를 망설이고 있는중",
    "text86": "색이 너무 일단\n이쁘고 가을여자가 되기 딱입니다.. 너무 이뻐요",
    "text87": "제형 진짜 잘 뽑았네요!! 주름 싹 메꿔주면서 예쁘게 올라감 누드휩은 베이스로 쓰기 너무 좋고 지금 데일리템 됐음 레드 웨이는 깔끔한 레드로 올라가요!",
    "text88": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text89": "아니 생각보다 너무 좋아서 당황; 안그래도 눈독들이던 제품인데 탱구 파우치털기에 나와서 세호수 샀는데 나머지도 풀매수 할듯;",
    "text90": "진짜 컬**램보다 좀 더 부드럽고 촉촉한 버전?? 생각보다 색도 이쁘고 너무 좋아용",
    "text91": "3호 사고 너무 제형이 맘에 들어서 1호도 싰어용 베이스로 쓰기 너무 젛아요 밀착력이 진짜 좋아용",
    "text92": "제형 및 색상은 이쁘나 패키지가 에바임.\n양 조절 때문에 이렇게 만들었나 싶은데, 잘 떠지는지 육안으로 확인하기 어려움 ㅜ\n그래서 재구매의사 x",
    "text93": "주름 진짜 잘 메꿔주긴하는데 어쩔수없이 벨벳제형의 뭉침은 얘도 막아주지 못하네요~",
    "text94": "매장에서 테스트해보고 구매했는데 밀착력 좋고 입술 착색 잘 가려줘서 좋아요",
    "text95": "발림성이 좋아요 웜톤 베이스립으로 좋은데 각질 정리를 잘 하고 발라줘야해요",
    "text96": "인기 많고 많은 사람이 구매하는 이유가 있음 좋아요 재구매 의사 있습니다",
    "text97": "베이스로 좋고, 패키지 디자인 뚱쭝해서 귀여운데\n묻어남 정도가 별로에요..마치 컬그 누디블러틴트 리뉴얼버전 같은 느낌.. 색은 마음에 들어요",
    "text98": "색감이 정말 차분하게 너무 예뻐서 손이 자주가는 매트립이에요 완전 강추",
    "text99": "요새 매트립 너무 잘나와서 좋네요 근데 케이스는 나중에 리뉴얼 햇으면 조켓슨",
    "text100": "맘에들어요 근데 통이 이쁘긴한데 팁에 잘안묻어나와요 그거말곤 만족합니다",
    "text101": "지속력 아쉬움\n색은 아주 이쁨 가을웜뮤트나\n봄웜 소프트 페일 분들한테 잘 어울릴듯 함\n난 다른 색 립도 섞어바름 아주 아주 이쁨 😊",
    "text102": "안에 양이 얼마나 들어있는줄 모르겠지만 사용후 몇번 안돼서 팁에 뭍어나오는 립 양이 거의없네요\n빈통으로 왔나 싶을정도로 양이 거의 없습니다\n다른사람이 쓰다남은걸 보내줬나 할정도로 내용물이 없는데 다른분도 이런지 제꺼만 잘못배송됐는지\n아니면 원래 양이 이렇게 없는지 싶니요",
    "text103": "진짜 봄웜-갈웜 인간이 바를 수 있는 \n최고의 립베이스인데 \n\n용기쓰레기 너무화나요\n\n제형너무좋은데 용기 어쩔거야\n안나오면 어쩌라는거여\n진짜 5번썼는데 아무리 돌려재껴도안나와요\n뭐어뜨케해야ㅜ쓸수잇져 \n\n망치로 부수고 손가락으로 발라야하나요 ……\n\n제발 이거 계속 쓰고싶은데 용기 좀 안뚱뚱하게하던가 리뉴얼해줘요…\n\n상품 다 만들어보고 테스트 안해보고 만드나 일 못하네 정도로도 생각듦\n\n좀만써봐도 용기 문제 알텐데 그정도 테스트도 안해보고 제품 내나요…",
    "text104": "색은 너무너무 이쁜데 솔직히 용기 리뉴얼 무조건 해야할듯요 컬러그램도 계속 이러다가 이번에 리뉴얼 된 거 좋은데 투쿨도 용기 바꿔줬으면..;; 얘는 뚜껑 모가지 딸 수도 없고 곤란……. 리뷰 보면 95%가 용기 얘기인데 소비자 의견 먹금하지 말고 반영해주세요",
    "text105": "팁이 너무 불편해요 많이 나오지도 않고 갑갑 글고 이거도 딱딱사각이라 안에 엄청남은 제품 다못쓰는 불상사가 생길듯",
    "text106": "ㅋㄹㄱㄹ이랑 자주 비교되던데 그것보다 훨씬 얇고 부드럽게 발림,. 베이스로도 굿 제발 가을뮤트 컬러 내주심 안될까요",
    "text107": "색상 쓰기 좋아요 그런데 한개만 바르면 약간 각질부각돼서 저는 글로시립을 얹어주는편이에요",
    "text108": "컬러그램 블러틴트하고 비슷한데 이게 더 미끄덩함 그렇다고 건조하거나 오일리하지는 않아요 입술 주름 싹 메워주면서 밀착력 좋아서 대만족 외관도 예뻐요 컬러그램 기존 용기보다 내용물도 잘 묻어나오는편",
    "text109": "컬러그램도 그렇지만 이런 케이스를 선택한 이유가 무엇인지 모르겠네요ㅋㅋ케이스가 참 별로지만 내용물은 괜찮아요. \n누드휩 단독으로 발라도 저에게는 환자같은 느낌없이 괜찮았어요. \n제형 특징땜에 입술에 바르면 뭔가 한겹 올려진 느낌이고(답답한 느낌은 절대 아님) 글로스를 올리면 제품이 뭉쳐집니다. 아주 꾸덕한 글로스를 올리면 괜찮을거 같기는 한데 글로스랑 어울리는 제품은 아닌거 같아요. \n그랴도 립스틱이랑은 합이 괜찮아요. \n유지력은 길지 않습니다.",
    "text110": "이.거.모.죠?재질이 초콜렛무스 그런 재료 같아요;\n팔에 테스트하다가 질감이 맛있어보여서 먹을뻔;;;\n\n이런 블러 베이스 매트립은 없었던거같습니다.\n매트 블러립인데도 영양감이랄까 분명 블러리하고 마무리는 매트한데,마냥 퍽퍽한게아니고 윤기는 아닌데 뭔지모를 그런 부드러움이 있어요.그렇다고 그게 매트블러립 특성을 죽이지도 않습니다. 입술 주름,각질 부자분들ㄱㄱㄱㄱ\n\n그리고 베이스립으로 사용하려고한건데 용도에 맞게 이거바르고 위에 쌓아도 잘 쌓이는 재질이에요.\n\n색깔은 갈웜분들이라면 입술에 올리면 마음이 편안~해지는 색입니다.\n색깔보고 심장이 뛰어서 산건데 대성공이네요\n패키지도 넘모 례뻐요\n\n그나마 아쉬운점을 꼽으라면 올영세일기간에 사서 그런지 포장이랑 본통 패키지에 얼룩이 있었다는게 유일한 아쉬운점이지만\n진짜 사길 잘했네요",
    "text111": "누드 휩, 너티 핑크, 뮤티드 체리 세 가지 샀는데 셋 다 색 예쁩니다! 저는 멀멀한 색감 좋아해서 누드휩 컬러 너무 맘에 들었습니다! 베이스로 깔아주는데 립 라이너 따로 필요없이 입술 착색 잘 가려줬어요 너무 좋아요 🥹 보송보송한데 건조하지도 않고 각질 부각 없어서 잘 쓸 것 같습니다!! 참고로 누드 휩, 너티핑크는 정말 베이스로만 사용할 수 있겠다 싶은 컬러였어요!!",
    "text112": "이거살까 컬러그램살까 무지개맨션살까 100번 고민하다가 요게 신상이라 궁금해서 사봄. 원래 썼던 컬러그램은 약간 퓌 푸딩팟 틴트버전같아서 장단점이 있는데 얘가 좀 더 촉촉한듯. 커버자체는 컬러그램이 더 잘되긴 하는데 위에 덧바르는거 생각하면 이게 더 사용하기 편했다",
    "text113": "기대 이상으로 만족스러워서 재구매 의사가 확실히 있어요.",
    "text114": "ㅣ 라인 너무 ㄱㅊ아서 여러 컬러 다 사모앗어요\n색이 이쁭니다",
    "text115": "신기한 제형인데 발색이랑 발림성이 너무 마음에 들어요 !!!",
    "text116": "웜톤이 쓰기 좋은 베이스립~~ 벨벳 질감이 너무 마음에 들어효",
    "text117": "와.. 너무 예뻐요 누드립 진짜 좋아하는데 요번에 세일때 샀거든요 지속력 나쁘지 않아요 매트라서 뻑뻑하게 발릴줄 알았는데 ㄴㄴ 전혀 아님 촉촉한 매트 느낌 이랄까 근데 통이 약간 아쉬움ㅜ 베이스 립으로 완전 딱.. 사랑해요ㅜ",
    "text118": "벨벳매트제형인데도 타 브랜드들 립보다 건조하지 않았어요!! 립 바르기전에 후다닥 바르기 편한듯\n컬러비교사진은 쩜따 다시 수정해서 올릴께여😍\n\n투쿨포스쿨은 당장 새로운 컬러 내놓으세요!!\n케이스며 발림 제형 컬러 다 맘에 듦!\n컬**램 누디블러틴트보다 제형이 얇고, \n포슬한 느낌별로 없어서 왓다갓다하면 주름 싹 메워지고, \n케이스도 이쁜데 팁까지 신경써서 만든게 티가 나네요\n이따가 라방할때 다른컬러도 재구매하려고여 흐으ㅠ\n\n근데..이것도 짧고 퉁퉁한케이스라 몇번쓰다가 안나오면.. 어쩌져 넘 맘아플거같그등여 깨서 파내서 쓰고싶지않그등여",
    "text119": "너무 쨍 하지 않은 베이스 립 워먼 컬러로 찾고 있었는데 너무 예뻐서 너무 너무 잘 사용할 것 같습니다. 욕 컬러 무조건 추천!",
    "text120": "항상 매트립만 쓰면 각질파티인데 제가 써본 매트립중 제일 이런 현상이 덜해요 신기한 질감이에요",
    "text121": "색상이 너무마음에 들어요 베이스립이나 누드립으로 잘사용할거같네요 핑크톤이많이안들어있고 노랑주황기조금있는누드베이지색상 케이스가너무하긴하지만 색상이정말이뻐요 케이스때문에 재구매는안할거같긴해요",
    "text122": "완전 인기가 많은 건지 이제야 겨우 받았네요.\n발림성도 너무 좋고 색감도 너무 고와요.\n여러가지 색상 써보고 리뷰 올릴께요.",
    "text123": "세일때 기다려서 샀는데 지금 더 세일하네요 ㅜㅜ\n아직 발색은 안해봤는데 디자인이 이뻐요",
    "text124": "발림성 보들보들하구 보라립 입술색 없애기 조아여 ㅎㅎ!!",
    "text125": "아니 케이스 머선일 넘 이쁘네요! 색도 이쁘고 입술도 편안해서 베이스로 잘쓰고 쌩얼립으로도 쓰고 있어요. 다만 얘도 컬러그램 걔처럼 내용물 안나오는 ㅇㅣ슈가 생기지않을지 약간 걱정,, 한달 후기로 돌아올께용",
    "text126": "색깔 너무 이쁘고 제형도 얇게 발리고 \n엄청 부들부들해서 좋아요\n근데 통이 제2의 컬러그램이에요\n지금 세번정도 썼는데 잘 안나와요..",
    "text127": "컬러그램 살구살몬과 힙초콜릿 사이의 명채도랄까 너무 잘 샀음ㅎㅎ 발림성도 맘에 들고 예뻐요",
    "text128": "매니큐어처럼 생겼어요. 맥 립스틱 향기랑 비슷하고 누드 색은 입술색을 좀 죽여주는 컬러에요. 좀 더 사용해봐야 더 잘 알고 겉아요",
    "text129": "단독으로는 절대 못바를거같아요 아픈사람같아보여요 베이스립으로 추천",
    "text130": "너무 마음에 드는 립이기는 하는데 컬러그램처럼 얼마쓰지도 않았는데 내용물이 잘 안나와요 ㅠ",
    "text131": "발색 잘되고 포슬포슬해서 좋아요. 다른 립과 엉키지 않아 좋아요.",
    "text132": "발색, 발림성좋고 주름부각도 없어서 좋아요\n단 하나 아쉬운건 용.기\n용기가 이렇게 되어있다보니 오래쓰기엔\n불편합니다 얼른 타 회사처럼 용기\n바꿔주세용",
    "text133": "뉴드립으로 사용하기 위해서 구매했습니다 예쁘게 사용하고 싶어요",
    "text134": "이보다 좋을 수 없고, 데일리 용으로 부담 없이 쟁여두게 되는 제품이랍니다!",
    "text135": "누드휩 솔직히 내 깔은 아닌데\n갖고싶어서 삼\n만족스러움\n베이스로 깔고 그위에 제 깔인 색상 바르면 됨\n부들부들해서 기분좋음",
    "text136": "입술에 잘 밀착되고 촉촉하면서 보송해서 좋습니당 색도 정말 잘 뽑았다고 생각해요 근데 어플리케이터에 더 잘 묻어나오면 좋겠네요",
    "text137": "색 다른걸 살걸 그랫어요..\n색 너무 애매하고 별로임… 다른거면 괜찮을지도",
    "text138": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text139": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text140": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text141": "발림성이 무척 좋아요 얇게 발리고 웜톤 베이스립으로 딱입니다",
    "text142": "주름 진짜 잘 메꿔지네요 픽싱되는 시간 기다렸다가 포인트립 올려주면 더 예뻐요",
    "text143": "립베이스로 색상이 딱 좋아요... 용기가 근데 넘 구려서 컬러그램처룸 그렇게더ㅣㄹ 거 같아요ㅜㅜ 컬그가 머무너무 매트해서 각질부각되게심했는제 이거는 안그래서 조아용",
    "text144": "발림 부드럽고 컬러가 예쁘게 착 붙어요.\n매트치곤 안 건조해서 쓰기 편하네요.\n데일리로 막 바르기 좋아요!",
    "text145": "포슬한 매트림 안좋아하는데, 이거는 블러립과 픽싱되는 매트립의 중간이랄까.. 입술색이 진하고 입술 각질과 주름이 많은 저같은 사람한테는 개인적으로 블러립으로 유명한 ㅋㄺㄹ보다 제형이 훨씬 잘 맞는 것 같네요 ㅎ",
    "text146": "매트타입의 틴트라고 해서 아주 뻑뻑하게 발리지도 않고 부드럽고 자연스럽게 발색되어서 너무 만족해요!",
    "text147": "편하게 사용하기 좋은 컬러감이고 질감이 좋아서 만족합니다!",
    "text148": "제형이 너무너무 맘에 드는 매트립이에요ㅜㅜ 입술에 착 달라붙어서 너무 좋아요ㅜㅜ",
    "text149": "세일할때 저렴하게 잘 산 거 같아용 잘 쓰고 있습니다 추천해요ㅎㅎ",
    "text150": "그냥 아주 개좋아여 누드립에 미처잇는사람으로써 완전 애용합니다 부드럽게 발리고 각질부각 업어요",
    "text151": "색깔은 단독으로는 힘들구 베이스립으로 딱 좋은데 뭔가 기름져가지고 발림성 좋구 그냥 기분좋아여 바를때마다!",
    "text152": "진짜 개예뻐요 세일할때 구매했는데 이것만큼 만족스러운기 없다..",
    "text153": "너무너무 오래기다려서 기대가 커서 그런지 압도적으러 너무 좋다..? 는 모르겠긴해요.. 더 써봐야 알 듯\n\n전반적으로 채도 낮고 뮤트해서 요즘감성 립인건 맞아요!",
    "text154": "숏츠 보고 색 ㄴㅁㄴㅁ 맘에 들어서 직접 가서 발색 해보고 사왓는데 영상으로 보는 것보다 더 아름답고 제형이 ㅈㅉ 맘에 들엇음…. 다른 색 하나 더 집어올라햇는데 이미 품절이래서\n넘 슬펏은……",
    "text155": "진짜 저 누드립 너무 좋아하는데 봄웜라이트에 어울리는 복숭아 빛 뮤트 누드립 색상 찾기 진짜 어려운데 이번에 봄웜 베이스 누드립 색상이 너무 많아서 좋아요",
    "text156": "컬그느낌이랑 비슷한데 좀더 되직해요 세일해서 만원할건 아닙니다 칠팔천원에 사면 딱일거같은데",
    "text157": "매트인데 안건조하고 좋아요. 뭔가 키스미 블러틴트 좋아하셨던 분들은 대체적으로 만족하실 것 같아요. \n색상은 누지한데 은근 핑크빛도 있고 근데 베이지빛도 많이 돌고 되게 생기있게 예쁘면서도 입술색 잘 잡아줘서 베이스립으로도 적당합니다. 저는 단독 발색해도 예뻤고 그위에 무지한 립글로스(롬앤 너티베이그나 투쿨 휘그몰트같은거) 발라도 예뻤고 그냥 진한립 안쪽 포인트로 잘라도 예뻤습니다. 다만 흰기가 섞인 제품이다 보니 입술 안쪽에 하얗게 뭉치는 현상이 있어요. 근데 손이나 브러쉬로 풀어주면 또 금방 없어져서 괜찮은 것 같아요.\n그리고 용기..! 진짜 용기 처음 봤을 때 너무 예뻤는데 쓰다보니 느낀거.. 뭔가 컬러그램 그 틴트처럼 나중가서 안나올 것 같은 느낌ㅎㅎㅎ…;; 일단 저는 통 예쁜게 더 중요해서 샀긴했는데 한달 뒤에 어떨지 리뷰 남겨볼게요!",
    "text158": "제발 용기 좀 리뉴얼 해주세요!!!\n몇번 바르니까 안나와요...하...\n어제인가 그제 샀는데 이건 좀 아니지 않나요??",
    "text159": "신상을 사면 모아니면도인데 이건 정말 성공적이에요 색도 그렇고 제형도 좋고 근데 용기가 걱정이네요",
    "text160": "타사(컬...) 립 베이스 제품도 써 보긴 했는데 그거 보다 훨씬 촉촉하고 립프라이머 느낌이에요 \n다만 용기가 얘기가 많은 거 같은 데 정말 몇 번 쓰니까 안 나오긴 해요. 용기 리뉴얼 되면 다시 재구매 하려고요",
    "text161": "생각 이상으로 제품력도 좋고 패키지도 깔끔하니 만족합니다",
    "text162": "질감 가볍고 보송함 주름 잘 메꿔주면서 색감도 잘 올라옴 굿굿",
    "text163": "단독으론 너무 토인같아서 못쓰겠고... 베이스립으로 잘 쓰고 있어요.",
    "text164": "매트인데도 많이 건조하지 않은 질감과 발림성이라 신기해요! 그런데 통이ㅠ 통이ㅠ 통이 왜이렇죠 짧뚱한 통이라서 몇번 쓰니 잘 안나와서 너무 아쉬워요",
    "text165": "베이스 립으로 딱이에요 다른 립컬러 발색이 다르게표현되서 좋아요",
    "text166": "ㅋㄹㄱㄹ 이거 모두 만족하고 있는데 이것도 ㅋㄹㄱㄹ처럼 용기 변경을 거쳐야하지 않나 싶습니다",
    "text167": "봄웜인데 베이스로 아주 딱입니다!\n요즘 매트에 빠져서 포인트 립도 매트로 슥슥 발라주니 좋아용\n지속력은 그다지 길지 않지만 계속 바르면 되니까^^ㅋㅋ",
    "text168": "벨벳인데 안뜸!!!!! 입술 각질 부자한테 혁명임 보들보들해지고\n베이스로 쓰기 조음",
    "text169": "흑흑 색깔도 너무 마음에 드는데 양이 잘..픽업이 잘 안되요ㅠㅠ용기 개선이 필요합니다",
    "text170": "아니 이거 저만 그럼??? 잘 안나옴 ㅜㅜㅜ 색은 괜찮은데 잘 안나와!!!!!!",
    "text171": "저같이 입술색 진한 퍼플립들에겐 비추입니다 발색이 거의ㅠㅠ안보임 걍",
    "text172": "솔직히 ㅋㄹㄱㄹ 거의 전색상 있어서 필요없겟다하고 안샀는데 지금 또 써보고 계속사고있어요",
    "text173": "컬러ㄱㄹ 틴트 잘썼다면 차라리 이 틴트를 더 추천해요!\n발리는 건 비슷한데 각질부각이 진짜진짜 없음 ㄹㅇ도랏다.\n돈있으면 ㅈㅂㅈㅂ사주세요",
    "text174": "벨벳제형인데 발림성이 너무 좋고 유지력도 꽤 좋아요 !\n색감도 너무 예뻐서 다른컬러도 규매하려구요 ㅍㅎ",
    "text175": "점점 픽업되는 양이 줄어들어요 ㅠㅠ 통이 문제인지\n그래도 색은 예뻐서 쓰고잇슴다",
    "text176": "솔직히 용기빼고 다 마음에 들어요.. 용기는 예쁘긴 한데 픽업량이 너무 적어요.. 몇번 안썼는데 다 쓴 느낌..",
    "text177": "가장 잘 쓰는 색이에요 베이스립으로 어떤 립을 올려도 잘 어우러져요",
    "text178": "각질부각 덜하고 매트하지만 입술쪼임은 없어요 단독은 어렵지만 베이스립으로 괜찮네요",
    "text179": "아니 이거 개좋아요 진짜 좋아요 완전 내취 근데 이거 잘 안나옴 일회용인가요?",
    "text180": "너무 매트하지도 않고 입술위에 뽀송하게\n올라오고 립 베이스로 쓰기 예쁜색상\n다른색도 사고싶네요 ㅎ",
    "text181": "너무 맘에 들어요. 색상이며 질감이며 다 마음에 드는데 케이스가 좀 유연했으면 좋겠습니다ㅜㅜ",
    "text182": "색이쁘고앞으로잘쓰고다닐걱같급니다무ㅏ라고쓰지??",
    "text183": "저 정말 베이스립 찾고 찾았는데 정착합니다 각질이고 뭐고 다 잠재워주고 색감이 단독으로 써도 될 정도로 예뻐요 투쿨 일 너무 잘하세요🥹",
    "text184": "베이스립을 찰떡찰떡인 색상입니다. 밀착력도 너무 좋아요!",
    "text185": "베이스립으로 너무 좋아요\n제형도 신기하고 왜 유명한지 알 거 같네요",
    "text186": "매트립 처음인데 만족한 제품이에요!\n생각보다 각질부각도 많이 없어요!\n색상을 잘못 골랐지만 이 색도 에들어서 쓰고있어요\n엄마께써 예쁘대요",
    "text187": "베이스립으로 쓸려고 산는데 너무 잘 산거 같아요 원래 매트립 안쓰는데 색이랑 베이스립으로 너무 좋을거 같아서 사봤는데 너무 부드럽게 잘 빌리고 안 건조해서 좋은거 같아여",
    "text188": "용기가 불편하긴 한데 색감이나 발림성이 너무 좋아서 만족 100번 한 제품…",
    "text189": "제품 신경써서 디자인한게 느껴지지만 저랑 맞는 제품은 아니었어요",
    "text190": "제 입술에 잘 안 맞는 제형이에요… 약간 유분끼가 섞인 매트립인데 색상 때문인지 입술에서 겉돌아서 별로예요",
    "text191": "베이스립으로 구매했어요 케이스가 조금 아쉽긴 한데 입술색 잘 가려줘서 좋습니당",
    "text192": "베이스로 깔기 좋아욤 저는 컬러그램보다 좋은 거 같아요 ㅎㅎ",
    "text193": "이거 색 넘 예븜!!!ㅠㅠ 대신 입술 상태 조아야 하구 많이 바르면 뜸",
    "text194": "요즘 매트립 종류 진짜 잘나오는 것 같아요ㅠㅠ 주름 매꿈도 잘하고 너무 두껍게 올라오지도 않아서 촌스럽지 않고 너무 예뻐요!🤍",
    "text195": "그 뭐냐 패키지? 때문에 양을 다 못 쓸거같고 양이 너무 적개나와여ㅠㅠ",
    "text196": "통이 너무 아쉬워요ㅠ 잘 안 묻어나오는 느낌이라…\n색은 넘 예뻐요 베이스 색으로 딱인듯!!",
    "text197": "ㅋㄹㄱㄹ 블러틴트보다 덜 뭉치고 부드럽게 펴발려요 케이스는.. 불호🥹",
    "text198": "매일 써도 질리지 않고 자연스럽게 손이 가는 제품이매일 써도 질리지 않고 자연스럽게 손이 가는 제품이에요.에요.",
    "text199": "발림성은 매트립 치고 좋은편 근데 시간 좀 지나면 각질 부각이 약간 생기는듯",
    "text200": "매끈하게 주름 매워줍니다 한꺼번에 발색이 잘되진않지만 그래서 좋아요 ㅋ케"
  },
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "[NEW] 투쿨포스쿨 스웨이 립 벨벳",
    "price": "10500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023214512ko.jpg?l=ko",
    "review_name": "02 너티 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232145",
    "text1": "아니 나만 그런 거 아니였네 난 내가 꽝 걸려서 나만 이상하게 나오는 줄..\n용기 진짜 바꿔야 돼요 진짜 어느정도냐면 차라리 컬러그램 리뉴얼 전 용기가 나은 수준임\n걔는 잘 나오다가 속에 갇혀서 안 나오니까 뿌시기라도 하면 해결인데 얘는 처음부터 그냥.. 뭐 찔끔? 수준도 아님\n\n색상 제형 다 너무 좋은데 용기를 너무 못 뽑음.. 투쿨 틴트 안 알려진 거에 비해 꿀템 개많아서 용기 구린 블라스터인가 뭔가 그것도 컬러땜시 걍 참고 쓰는 사람인데 얘는 진짜 문제가 있어요\n\n아침에 바빠 죽겄는데 언제 5번 6번 넣다뺐다 해가며 베이스 깝니까 ㅠㅠ..\n제발 이 레전드 템을 용기땜에 구석템 만들지 말아요",
    "text2": "최근 사용한 매트 틴트 중에 제일 만족스러워요,, 처음에 3,5,6호 사고 너무 마음에 들어서 3컬러 또 샀어요 ㅋㅋ 2호는 좀 쿨할까봐 걱정했지만 핑크 립 바를때 베이스로 쓰려고 산건데 진짜 마음에 들어요ㅠ 막 쿨하지 않고 뮤트하긴 한데 막 아파보이지도 않아요. 브라이트톤이 단독으로 바르면 좀 너무 멀멀하긴 하지만ㅋㅋ 그래서 헤라 얼그레이랑 같이 섞어바르는데 두 조합 진짜 최애 조합이에여.. 앞으로도 예쁜 색 많이 내주세요..",
    "text3": "한달후기.\n\n21호 입술색 입술색: 약간 짙고 푸른보라\n구매 색상: 2너티핑크 ,7뮤티드체리 ,9쿨스테인\n\n여러 유투브들의 칭찬?으로 구매\n두껍지 않게 잘 발림, 입술색 좀 비침, 유지력도 괜찮음, 촉촉한편\n블러틴트 좋아함, 사용중인 블러틴트: 컬러그램, 퓌, 바닐라코, 무지개맨션, 페리페라, 클리오,어뮤즈 등 왠만한 브랜드 다 사용중 - 가격도 다 다르고 장점 및 특징도 달라서 순위는 못 매기겠어요 ㅎ\n그러면 투쿨은 재구매 의사? 있습니다. 9번 쿨스테인만 !! 그리고 버니 플러쉬 추가 구매했어요. \n\n색상: \n2너티핑크 & 4 버니플러쉬는 제  입술에 올리면 비슷해요 ㅎㅎ ;; \n팔 발색은 2는 퓌의 위드아웃과 비슷  4는 퓌의 인투와 비슷합니다. \n너티핑크: 미지근 핑크베이스 \n버니플러쉬: 푸른끼 별로 없는 핑크베이스\n7뮤티드 체리: 로즈베리 색상, 톤 다운된 색상, 제 입술에는 좀 어두워서 첸구 줬어요  ;; \n9 쿨스테인  블러틴트치고  상큼한편 , 단독도 예쁘고 베이스로도 괜찮음\n\n클리오 틴트는 색이 좀 잘 올라가고 색도 예뿌긴해요  ㅎㅎ\n그에반해 투쿨은 좀 얇게 올라감, 두번 발라도 색이 쌓이는건 없음. 그래서 입술색이 좀 비침\n\n유지력은 쏘쏘 ! \n건조함 거의 없음 👍🏻",
    "text4": "이런 제형 립들 중 각질부각 제일 없어요. \n비슷한 색상 제형이 많음에도 꼭 사야겠어서 샀는데 후회 없음. 컬러그램보다 수분감이 있고 어뮤즈보다 지속력이 좋아요. 발림성도 제일 낫고 특히 너티 핑크 색상은 쿨톤 뮤트톤에게 어울리는 핑베로, 제 기준 개성있고 예뻐요. \n위부터 컬그 플러핑크, 어뮤즈 퍼피걸, 투쿨 버니플러쉬, 너티핑크 입니다. \n립에 올리면 너티핑크는 좀 더 누드핑크색이예요.",
    "text5": "올해 산 매트립중에 제일 맘에 들어요\n진짜 너무 예뻐서 하나 더샀어요;;",
    "text6": "2호 쿨할까봐 걱정했는데 생각보다 웜해요!! 오히려 쿨톤이신 분들이 이게 뭐지 라고 생각할 것 같은ㅋㅋ 핑크립 바를 때 베이스로 바를만한게 없어서 구매한건데 완전 만족이에요,, 같은 제품 5호랑 같이 발라도 예쁘고 8호랑 섞발해도 예쁘고.. 다른 타사 제품이랑도 잘 어울리고.. 이번 매트 틴트 마응메 들어서 벌써 6개째 구매했는데 생각보다 2호가 너무 마음에 들어요ㅠ 제형 자체가 각질 잘 눌러주고 엄청 보송하고 매끈해보이는데 많이 건조하지도 않고 발림성도 좋아서 자꾸 손이 가요, 요즘 매일 바르는중ㅎㅎ..\n\n그런데 케이스는 좀 개선되면 좋을 것 같긴해요. 컬러그램처럼 나중에 되면 안나올까봐 걱정 ㅠ 벌써부터 몇 번 사용하면 팁에 잘안묻어나서 아래로 팍팍 쳐서 사용해야함ㅎ..",
    "text7": "info) 노란피부 17호 여름쿨라이트\n\n처음엔 질감 너무 좋고 색감도 딱 예쁘게 ✔️ 누디하지만 텁텁하지 않게 ⭐️ 잘 나와서 극찬을 했었는데요\n\n케이스가 이건 컬러그램 누디블러틴트보다 더하잖아요 ,,, 누디블러틴트도 몇번 바르면 안 나왔는데 뿌시니까 나오더니 (지금은 리뉴얼 됨) 이건 고무마개를 뜯어내야한다니… 고무마개 뜯어내기 전까진 탁탁 쳐주면 팁에 조금 묻어나오긴 하더라고요. \n\n이거 말고는 진짜 잘 나온 블러립이라 추천하는 쪽이긴 해요. 컬러그램 누디블러틴트에서 약간 더 도톰하고 포슬하게 발리면서 밀착력은 누디블러틴트만큼 좋아서 요고 많은 분들이 좋아하실거 같아요 👀\n\n저는 매트립에서 가장 중요하게 보는게 ✔️건조하지 않은지 거든요. 입술컨디션이 유지되진 않더라도 몇시간 내로 회생 가능할 정도로만 무너지면 만족인데 요건 만족입니다\n* 제가 이 부분에서 좋았던 틴트가 컬러그램 누디블러틴트, 네이밍 블러리 하트 립틴트, 클리오 볼륨메이트 블러틴트인데 투쿨포스쿨 스웨이가 가장 건조하게 느껴지긴 했지만 서로서로 비슷한 정도이긴 해요 모두 마음에 들었음!\n\n밀착력은 네이밍 블러리 하트 > 컬러그램 누블틴 > 투쿨포스쿨 스웨이 벨벳 > 클리오 볼륨메이트 블러 순이에요 \n* 네이밍 블러리 하트는 착색이 있고 챡 스미고 겉텍스쳐가 블러리하게 마무리되어서 밀착력이 좋을 수밖에 없긴 해요 👀..!\n* 착색없는 틴트 중에서는 컬러그램 누디블러틴트가 가장 좋고 클리오 볼륨메이트 블러틴트는 밀착력은 떨어지지만 가장 포근하고 부드럽게 쓰기 좋았어요",
    "text8": "투쿨포스쿨 스웨이  립벨벳\n\n*투쿨포스쿨 제품은 안쓴지가 10년은 된거 같네요\n매장에서 신상 색조 나와도 그다지 ᆢ\n이번에  쉐딩 새로 나온제품 요제품은 쓸만합니다\n(10년만에 제 개인적으로 맘에 드는것이니 참조하세요)\n\n*립벨벳 전색상 샀는데 후기 쓸까말까. 하다 \n씁니다\n\n제형은   실리콘 느낌의 골고루 잘발라야 합니다\n여러번올린다고 진해지진 않아요\n키스미 랑 살짝 비슷\n123호는베이스템 색이네요\n\n3번을 발랐을때 사진입니다\n더이상 발색이\n 쌓이진 않아요\n미세한 착색있고요\n\n*입술색 따라 발색이. 틀리니 \n매장에서 테스트 꼭 하시고 사세요\n손등이나 팔뚝 발색은 의미가 없어요",
    "text9": "📝 투쿨포스쿨 신상! [ 스웨이 립 벨벳 ]\n\n📍케이스 \n립 내부용기에 굴곡을 준게 매력이에요\n네모나면서도 둥글둥글 너무 귀엽게 생긴 틴트입니다\n꼭 매니큐어 같아요!\n\n📍제형 \n벨벳립이라 퍽퍽한 느낌일줄 알았는데 꾸덕하면서도 쫀득한 제형입니다!\n입술에 발랐을 때 각질부각 각질 제거를 안했을땐 조금 있지만, 주름끼임은 아예 없어요 \n부드럽게 발리고 입술이 편안하답니다\n입술색 커버를 잘 해주고 스머징하기도 좋아요\n또 착색도 색 그대로 잘 남아서 좋습니다!\n그리고 지속력이 정말 엄청나요!! \n물로 지우고 5시간 넘게 착색이 유지됐습니다\n\n\n📍색상 \n  01 누드 휩\n포근한 살구빛 베이지 \n누디한 살몬베이지 컬러로 입술색 커버에 아주 좋아요\n웜톤 베이스립으로 강추드립니다\n\n02 너티 핑크\n여리여리한 핑크 베이지\n약간 흰끼가 돌고 입술색 커버를 잘해줘요! 차이가 크진 않답니다\n\n  05 로지 오트\n차분한 분위기의 로즈 번\n손목 발색은 굉장히 채도있어 보여요! 입술위에선 채도가 빠지고 플럼한 느낌이 있어요 :)\n\n\n📍총평 \n색상은 유니크하진 않아도 아주 이쁘게 뽑혔어요\n제형감이 아주 좋아서 베이스립으로 강추드립니다!!",
    "text10": "로지오트랑 같이 샀어요!\n생각보다 웜핑크쪽이라 괜찮았어요 \n로지오트랑 레이어링하니까 핑크메이크업 정돈되고 좋았습니다! \n\n제형은 컬러그램과 3ce 얇고길쭉한 매트틴트 사이정도 되는거같아요\n팁에서 꺼내면 부드러운데 바르고 스머징하면 블러리해져서 주름 메꿔줘요\n물론 깊은 주름은 오히려 부각됨\n\n로지오트랑 함께 사용한사진과\n맨마지막 헤라 뮤트핑크와 사용한사진 첨부합니다🫶🏼",
    "text11": "1.2.3 호 구매해서 잘 쓰고 있어요 \n뒷번호는 좀 쿨한거같아서요",
    "text12": "너티핑크는 베이스립으로 잘 사용중입니다.ㅎㅎ 스웨이벨벳립 좋아요~~",
    "text13": "저에게는 거의 인생템이 되었습니다,,,, 저는 글로시한 립이 잘 안어울리는데 꾸역꾸역 썼었거든요..(글로시한거 안어울리지만 한 번 바르니까 매트 못쓰겠었음) 하지만.. 슬슬 가을이 오니 매트립이 땡기더라구요... 신상이고 통도 예뿌길래 구매하였는데 발색도 자연스럽고 적당히 각질제거 해주고 바르면 입술 뽀용하니 너무 좋드라구요.. 흰끼 돌까봐 걱정했는데 생각보다 엄청 흰끼 돌진 않았고, 생각보다는 웜한 핑크색입니다. 뉴트럴톤이신 분들께 추천!! 저는 단독으로 쓰고 싶었는데 처음 바를 땐 예뿌지만 시간지나서 제 입술에선 너무 아파보여서 ㅠ 채도 높은색 안에 약간 덧발라주니 낫더라구요! 그래도 오랜만에 구매한 매트립치고 만족도가 높아서 만족!!(산 지 얼마 안됐는데 벌써 잘 안나옴 ㅠㅠ 그래서 다른 색상으로 두 개 더 구매했덥니다)",
    "text14": "매트한거 안 좋아하는데 색상이 진짜 너뮤 예뻐서 사용합니다! 발색 진짜 예뻐요..",
    "text15": "너티핑크 여쿨 화이티쉬 페일 인생템…\n이제 출시된게 한스러운 정도ㅠㅠㅠ\n삭 부드럽게 발리고 픽스되서\n잔주름 싹 가려주고 립술라인도 가려주는데\n머 먹고도 완전 지워지지도 않고 \n다시 발라도 깔끔하게 발리고ㅠㅠ진짜최곱니다\n저는 그냥 풀립으로 발랴요 \n사진은 알바하느라 실컷먹고\n수정한번도 못한 입술 상태인데 선방아입니까!!\n꼭사세요… 진짜…찐..품절 풀리면 더사쟁일거에요",
    "text16": "21호 입술색 입술색: 약간 짙고 푸른보라\n\n구매 색상: 2너티핑크 ,7뮤티드체리 ,9쿨스테인\n\n여러 유투브들의 칭찬?으로 구매\n두껍지 않게 잘 발림, 입술색 좀 비침, 유지력도 괜찮음, 촉촉한편\n블러틴트 좋아함, 사용중인 블러틴트: 컬러그램, 퓌, 바닐라코, 무지개맨션, 페리페라, 클리오,어뮤즈 등 왠만한 브랜드 다 사용중 - 가격도 다 다르고 장점 및 특징도 달라서 순위는 못 매기겠어요 ㅎ\n그러면 투쿨은 재구매 의사? 있습니다. 9번 쿨스테인만 ! ㅎㅎ 4버니 플러쉬는 9000원대 까지 내려가면 구매의사 있음^^; \n\n색상: \n2너티핑크 & 4 버니플러쉬는 제  입술에 올리면 비슷해요 ㅎㅎ ;; \n팔 발색은 2는 퓌의 위드아웃과 비슷  4는 퓌의 인투와 비슷합니다. \n너티핑크: 미지근 핑크베이스 \n버니플러쉬: 푸른끼 별로 없는 핑크베이스\n7뮤티드 체리: 로즈베리 색상, 톤 다운된 색상, 제 입술에는 좀 어둡네요 ; \n9 쿨스테인  블러틴트치고  상큼한편 , 단독도 예쁘고 베이스로도 괜찮음\n\n클리오 틴트는 색이 좀 잘 올라가고 색도 예뿌긴해요  ㅎㅎ\n그에반해 투쿨은 좀 얇게 올라감, 두번 발라도 색이 쌓이는건 없음. 그래서 입술색이 좀 비침",
    "text17": "매장에 2호 테스터는 없어서 발색은 모르겠고\n제형이 맘에 들어서 구매했는데 역시나.. 대만족\n\n입술 컨디션 별로인 상태로 발랐는데도 \n주름 싸악 메꿔주네요\n손으로 만졌을 때도 묻어남 없고 내 입술 만지는 것처럼 가벼워요\n\n입술 주변 정리하고 바르면 이쁠 거 같아요\n\n사진은 외출 후 (입술 라인 착색+각질) 상태에서 바른 겁니다",
    "text18": "배송이 빨랐고 이 벨벳 틴트 4개는 구매함 몇번 사용하고 안나오긴함 ㅠ",
    "text19": "글로우 립이 판 치는 곳에사 피어난 매트립...\n이번 세일때 큰 관심을 안 두고 있었는데  있길래 발색\n해보는데 엥 왜 이렇게 제형이 좋지? 진짜 놀랐음\n색도 너무 예쁜 핑크베이지, 제형도 너무 부드럽고 오버립 하기 좋다",
    "text20": "블러립중에 가장부드럽고 건조한입술에도 열댓번 더 바를 수 있음! 로지오트는 제 입술컬러랑 완전 똑같아서 놀랐고\n이 컬러는 베이스용으로 좋아요\n발림성이 좋고 건조하지않은만큼 지속력이 떨어지지만\n덧바르면 된다고 생각해요",
    "text21": "1.2.3 순서대로 발색 \n1 호는 잘안나와요 \n용기 바꾸면 전색상 사야징~~",
    "text22": "아 진짜 개이뻐요\n올해 산 매트립중에서 제일 예뻐요\n각질부각도 없고;; 베이스도 잘깔아주고 개쩔어요\n컬러그램 살 바에 돈 쫌 더 보태서 이거사야해요 ㄹㅇ\n여쿨라들아 이거다 이거사라",
    "text23": "베이스로 깔아보려고 샀어요 생각보다 약간 웜한 느낌이 나네요 이거 베이스러 깔고 뮤티드 체리나 쿨스테인 올리면 웜한 핑크로 바껴요..흠 어울리는 조합을 찹아봐야할듯해요",
    "text24": "굳이 따지자면\n웨이백 플러핑크 중간 느낌이고\n되게 유사해서..셋중 하나만 있어도 됨",
    "text25": "컬러그램 플러핑크와 유사해보였으나 좀더 여리여리한 발색 이쁨",
    "text26": "컬러그램이 너무너무 매트해서 베이스립 막 찾고있다가 괜찮다구 해서 구매했어영 케이스가 컬그 초창기 케이스처럼 얼마 쓰고 안나올 거 같기는해요 ㅠㅠ 그나마 그 립 뚜껑부분을 막 휘저을수 있어서 내용물이 조금이나마 나오기는하는데 케이스를 좀 다른거로 만들어주셨으면 좋겠네요...",
    "text27": "전날 립밤 바르고 일어나서 바르면 진짜 얇고 부드럽고 주름 부각 안 되게 잘 발림 그대신 건조한 입술에 바르면 좀 별로더라구요 근데도 5점 준 이유는 2호 너티핑크 색이 너무 이쁨! 입술 색 좀 죽이고 발라주면 멀멀한 베이지 핑크가 너무 이쁩니다 매트한 립 쓸 때 항상 베이스로 쓰게 됨 손이 자주 간다!",
    "text28": "매트파인 저에게 너무너무 마음에 들었던 틴트예요. 저는 매트한건 좋지만 입술이 텁텁하게 보이는건 좋아하지않아요. 사실 ㅋㄹㄱㄹ제품이 그렇고, 투쿨 제품설명을 보고 ㅋㄹㄱㄹ제품과 비슷하겠다 생각했어요. 하지만 둘은 많이 다르더라구요.\n\n일단 이제품른 매트한데 얇으면서 스미듯? 자연스럽고 예쁘게 발려요. 발색력도 립 보정효과도 마음에 들었어요.\n\n테스트해보니 2호가 정말 예쁘더라구요.. ㅋㄹㄱㄹ플러핑크보다 입술위에서 더 맑아요. 평소 ㅍ위드아웃 좋아하셨던 분들에게 더 사용감이 얇은 버전으로 추천드려요!\n\n사진은 이제품 베이스로 깔고 타 로즈브라운 블러틴트 올린거예요.",
    "text29": "채도가 적어서 하나만 바르기엔 아쉽고 베이스립으로 사용하기 좋아요",
    "text30": "매트한데 건조하지 않아서 너무 마음에 들어요! 촉촉한 거까지는 아니지만 시간이 지나도 건조함이 추가되지 않는 게 좋더라구용\n여쿨 기준 이 색은 단독으로는 베스트는 아니긴 한데 베이스로 쓰기 너무 좋은 거 같아요ㅎㅎ\n용기에 대한 말이 많긴 하던데 전 아직은 괜탆긴 해요",
    "text31": "이 라인에서 가장 예쁜 색상인것같아요. 이번 투쿨 스웨이립벨벳 제형이 블러리하면서 스며들듯 발려 베이스립으로 딱 좋은 제형이거든요. 2번색상이 미지근한 핑크색이라 베이스립으로 발랐을때 제형이랑 어우러져서 너무 예쁘더라구요. 완전 추천드려요!",
    "text32": "요즘 여기저기서 촉촉 글로시 립밖에 안나오니깐 강경 벨벳 매트파인 저는 참 아쉬웠는데요.. 모처럼 벨벳립이 나와서 기분이 좋습니다. 베이지 계열 저채도 색상에 빠져있는데 쿨톤분들 무난하게 베이스로 쓰기에 괜찮아요. 저는 단독으로도 씁니다만 만족스럽습니다!",
    "text33": "진짜 살면서 발라본 블러립 중에 압도적 1등‼️\n\n부드럽게 발리는데 입술에 바른느낌 안나고 얇게 발리는데 립라인커버까지 완벽,, 레이어링해도 엉기는거 없이 밀착됩니다,, 말을 많이하는 일을 하는데 한시간내내 떠들어도 요플레현상없고 안쪽만 지워지는현상도 없어요,, \n\n외계인 가둬놓고 만들었나싶음 \n전색상 다 사고싶은데 용기이슈 있을 것 같아 고민중입니다ㅠㅠ 진짜 갓벽한 블러립이에요 최고다 진쯔로,,",
    "text34": "꾸덕하고 부드럽게 발리고여 블러하게 표햔되요 각질부각 없고 양조절도 잘됩니다\n\n깔별로 쟁인거 같아요 ㅋㅋ",
    "text35": "출시 되자 마자 사고 싶었는데..\n품절이 너무 빨리 되어서\n진짜 구매하기 힘들었어요\n\n품절 풀리자 마자 구매..\n\n기대를 져버리기 않는 제형에 색상이네요\n\n원래 블러틴트 좋아하는데..\n각질부각 때문에 버리는 틴트가 반인데..\n이건 진짜 잘 바를 것 같아요\n\n일주일 동안 잘 바른 후 쓰는 후기예요 ^^",
    "text36": "기존에 쓰던 매트립을 오래 써서 새로운 제품 사봤어요\n매트립인데 건조하지 않다는 후기를 봤을 때 비교적 안 건조하다는 건 줄 알았는데.. 매트립 치고 안 건조하다도 아니고 그냥 안 건조해요\n위에 밤이나 글로스 안 바르고 몇 시간 지나도 전혀 안 건조해요\n색감은 쿨톤인 저에게 살짝은 웜하게 느껴집니당",
    "text37": "다른 몇몇 후기들처럼 개인적으로 용기가 불편해서 아쉬워요ㅠㅠ",
    "text38": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text39": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text40": "너티핑크 색 진짜이쁨...쿨톤인데 웜톤립좋아해서 합의점(?)을 찾아야했는데 이게 베이스립으로 딱이에요",
    "text41": "디속력은 진짜 별로에여 하지만 색이 ㄴㅁㄴㅁ 이쁨 블러셔까지 해결해도 이쁨",
    "text42": "컬러가 살짝 탁해요 모델컷만큼 컬러나올려면 립컨실러 필수에요",
    "text43": "고채도가 안 어울리는 여쿨이라 평소에 누드립을 선호함. 카인다쉑시를 발라도 채도가 느껴지는 정도.. 암튼 요즘 립 중에 뭐 없낭~ 눈여겨보다 너티핑크를 발견하고 구매함. 아주 만족스럽",
    "text44": "케이스도 너무 이쁘고 질감도 너무 좋아요.\n개인적으로 컬러그램보다 더 좋고 부드럽다고 생각합니다.\n투쿨이 더 진흙?같은 느낌이 있구,\n더 매끈 보송하게 발리는 것 같아요!\n색감도 좋구요!!! \n전 너티핑크랑 로제 브리즈 같이 사서 레이어드 해주는데\n둘이 잘 어울리고 이쁩니다!!\n(참고로 전 여쿨라 걸친 봄웜라에요! 핑잘봄입니다.!!)",
    "text45": "다른 점 다 맘에 드는데 용기 때문에 점수 다 깍아먹은 제품...다른 색도 사고 싶은데 용기 때문에 못 살거 같은 제품...\n\n컬러그램 용기 때문에 그렇게 화제가 됐는데 왜 이런 용기를 만들셨을까요...? 귀엽고 예쁘긴한데 제형에 잘맞는 디자인은 아니에요. 2호, 5호 샀는데 2호는 처음부터 좀 잘 안 묻어나왔고 몇번 더 쓰면 면봉으로 꺼내 써야할 것 같아요ㅋㅋ \n\n팁도 너무 짧아서 바르는 것도 불편합니다. 용기 바뀌면 다시 살게요..\n\n- 발림성: 좋습니다. 컬러그램보다 약간 두껍게 발리는데 아주 두껍진 않아서 더 맘에 들었어요.\n\n- 지속력: 건들지 않으면 남아있고, 먹거나 건드는 순간부터 지워집니다. 착색도 당연히 없어요. 그냥 블러 틴투 특성 그대로입니다.\n\n- 색: 베이스로 살려고 산 색인데, 베이스로 괜찮습니다. 어두운 여름 뮤트한테 단독으로는 힘들어요. 7호랑 같이 쓰면 여름뮤트립 완성됩니당.\n\n- 너무 안쪽까지 바르면 요플레 약간? 생길듯말듯 보여요. 그래도 이런 틴트 중에서는 없는 편이라고 생각합니다.\n\n아니... 용기만 바꿔주시면 깔별로 살게요ㅠ 바뀌길 기원하면서 리뷰 써봅니다🥲",
    "text46": "벨벳립 정말 안 좋아하는데 이거는 발랐을 때 주름 싹 메꾸고 정말 블러리하게 표현돼서 좋아요 너티핑크는 단독으로 쓰기에는 조금 힘 없는 컬러지만 베이스 용도로 쓰기에 아주 적합하고 누디한 컬러라서 어떤 컬러와 같이 발라도 잘 어울릴 것 같습니다",
    "text47": "저는 사계절 내내 촉촉립만 바르는데 그 이유가 매트립은 웬만하면 다 건조해서 입니다\n그 전에 도전 했던 매트립들은 제가 입술색이 진한 편인데다가 여러 번 덧바르면 채도가 너무 올라오고 때처럼 밀리는.. 그런 현상 때문에 무족건 촉촉한 립들만 발랐는데요 \n이번에 투쿨 신상 색감들이 너무 저의 취향이라 결말이 뻔할 거 같지만 감수하고 구매했습니다 \n그런데! 안 건조해요 묻어남도 적은 편이고 지속력도 오래갑니다 그리고 사용감은 되게 가벼운 편인데 입술색을 싹 가려줘요! 보통 이런 경우에는 뭔가 얹어진듯한 무게감이 느껴지는데 이건 아니에요\n저는 당연히 제 입술색 앤나 틴트 컬러로 인해 어느정도 채도 있게 올라올 거라 예상했으나 전혀 아닙니다 \n입술색까지 가려주니까 진짜 핑크베이지예요 근데 저한테는 탁기가 살짝 올라오고 베이지 비율이 더 많게끔 발색 됩니다 \n사용감이 마음에 드는데 살짝 채도 있는 색감을 원해서 버니플러쉬와 로제브리즈를 또 구매했어요 진짜 예뻐요! 듀아아",
    "text48": "아무래도 전색상을 지르게 될것 같은데 일단은 참아보려구요ㅠㅡㅠ \n\n컬러그램 누디블러보다 살짝 묽고 버터 같은 제형인데 밀착력도 좋고 덜 건조해서 좋습니다 이건 더 부드러워요!\n\n1-3호는 베이스립으로 써주기 좋고 나머지는 포인트나 단독으로 발라주기 좋은 색상\n\n다만 요것도 어느정도 쓰다가 안나올수도 있을거같은 용기네요🥲",
    "text49": "블러틴트 립제품 중에서는 각질 부각 제일 괜찮은듯!!\n근데 용기가 에바긴해요 겁나 휘적거려야 묻어나옴",
    "text50": "너무 매트하지도않고 그중간 어딘가 질감이 좋고 주름잘채워줌 굿",
    "text51": "발림성 지속력 다 너무 좋아여 입술에 착 붙는 편이라 베이스립으로 짱!",
    "text52": "언제 어디서나 바르기 좋은 데일리 한 베이스 립으로 제격 입니다",
    "text53": "아주 매트하게 발리면서도 각질부각이 안 되네요 \n그런데 상세페이지보다는 다소 연한감이 있어요 \n입술색 자체가 좀 붉으신분께는 티가 안 날 것 같아요!",
    "text54": "용기 얘네도 바꿔야 하지 않을까 싶음 많이 안 썼는데 픽업량이 슬슬 줄음 색은 예쁨",
    "text55": "제형 - ㅋㄹㄱㄹ과 비슷하나 더 유분기 있게 발리는 느낌\n전반적으로 ㅋㄹㄱㄹ과 비슷하고 색은 전부 다 탁기 있는 느낌입니다 용기가 좀 불편",
    "text56": "와 재입고 알림 계속해두고 거의 산 매트림.. 근데 생극보다 발색이\n진하고 탁해서 감안하고 구매하십시오",
    "text57": "베이스로 사용하려고 구매했는데 입술색을 완전 덮지는 못하는거 같아요",
    "text58": "2호 너티핑크 베이스 립으로 딱 좋아요\n쿨할까봐 걱정햇는데 웜톤도 가능할듯\n19-20호 봄웜인데 저것만 단독으로 바르면 아파보이고, 그 위에 다른 색 발라야 할것 같아요.\n발림성이나 제형은 다른분들 말씀처럼 좋습니다.",
    "text59": "매트립인데 건조한건 모르겠어요 각질부각은 약간 있는편.. 위에 글로우립보단 매트한거 올리는게 더 나아요 가지고 있는 베이스립이랑 비교해봤는데 컬러그램 플러핑크랑 비슷한데 살짝 다름",
    "text60": "이거 진짜 백만점 주고싶러요… 솔직히 용기 땜에 불편하긴 하거든요 ㅠㅠ 매트립은 잘 안 나오다보니까 옆면 탁탁 치면서 사용 중이긴 해요 근데 베이스립으로 깔아주면 텁텁하지도 않고 그 자체로 예쁜 컬러고 입술 착색 커버도 잫 해줘서 너무너무 좋아요 매일매일 베이스립으로 이 제품 바릅니다 색도 예쁨",
    "text61": "지손력은별로에요  그래도 티안나고이쁘네요 맘에들어요  잘쓸께요",
    "text62": "매트립 좋아해서 구매했어요 각질부각 안대서 좋음….ㅎㅎ",
    "text63": "색이랑 발림성 주름끼임 같은건 정말 좋았는데 통이 네모라서 그런지 일주일도 안돼서 안나오더라구요…… 너무 아쉽지만 색은 정말 👍🏻",
    "text64": "손등발색 넘예핑크라 샀는데 봄웜이라그런가 걍 토인컬러됨 너무나도 처치곤란띠",
    "text65": "블러립 가지고 싶어서 구매했는데 발림성 미쳣어요 봄웜톤을 위한 색상도 나왔으면 좋겠어요",
    "text66": "아니 생각보다 너무 좋아서 당황; 안그래도 눈독들이던 제품인데 탱구 파우치털기에 나와서 세호수 샀는데 나머지도 풀매수 할듯;",
    "text67": "매트립인데 뻑뻑하지 않고 잘 펴발리는 제형이라서 너무 만족하고 사용하는 제품이에요",
    "text68": "제품력도 괜찮고 만족스러워서 재구매의사있습니당 배송도 빨랐고 좋아요!!",
    "text69": "발림성이 부드러워요 색이 무난하게 바르기 좋은 것 같아요 각질 정리는 잘 해주고 발라야해요",
    "text70": "d=(´▽｀)=b⭐️한줄평 리뷰⭐️d=(´▽｀)=b\n\n색상 너무좋아요\n용기때문인지 딸려오는 픽업량이 너무 없어요",
    "text71": "입술 진한 사람은 1호 사세요. 이후보다 일 호가 더 하얘져요.",
    "text72": "베이스립으로 깔기 너무 좋아요 용기가 뭔가 끝까지 쓰긴 어려워보이지만 제품력은 좋아요",
    "text73": "바를때는 촉촉하고 퍼뜨리면 매트해짐 색상 마음에 들어요 ㅋㄹㄱㄹ 촉촉버전느낌",
    "text74": "…?? 이거 팁에 내용물이 왜 안묻어져나오는지.. 저만 그런건지 모루겠는데 바틀도 ㅋㄹㄱㄹ구버전보다 답 없고\n컬러는 진짜 걍 엥 스러운 베이지입니더 누디핑크 노노요",
    "text75": "베이스로 예뻐요 조금 밝은감이 있고 웜한데 그래도 괜춘. 추천드립니다",
    "text76": "픽업량이 너무 적고 상세페이지랑 색이 너무 달라요 ㅠㅠㅠㅠ",
    "text77": "예전 블러틴트의 유행을 다시보는 것 같은 느낌이에요.\n매끄럽고 살짝 오일리한 느낌이 있는 블러틴트예요.\n뻑뻑하거나 두꺼워서 묻어남이 많거나 건조한 느낌보다는 미끄덩한 질감때문인지 얇게 발려서 묻어남도 적은편이에요. 개인적으론 컬러그램 틴트보다 좀 더 매트한 느낌이에요",
    "text78": "컬러그램 블러틴트하고 비슷한데 이게 더 미끄덩함 그렇다고 건조하거나 오일리하지는 않아요 입술 주름 싹 메워주면서 밀착력 좋아서 대만족 외관도 예뻐요 컬러그램 기존 용기보다 내용물도 잘 묻어나오는편",
    "text79": "매트한 거 바르면 입술 매마르는 느낌 들어서 촉촉한 거만 쓰는데 이건 틴트가 너무 예뻐서 안 살 수가 없었음... 그래서 제형 별로여도 소장 가치 있어서 샀는데 제형까지 개 좋음 매트 립인데 입술 갈라지는 느낌 전혀 안 들고 완전 크림 같이 부드러움 지금까지 산 틴트중에 제일 만족 색도 이쁨!! 왜 계속 품절 되는지 알 거 같음 재고 있을 때 무조건 사세요",
    "text80": "왼쪽 : 너티핑크  /  오른쪽 : 뮤티드체리\n\n이제서야 제가 광택립이 안어울린다는걸 깨달았습니다\n마침 매트한제형 신상으로 후기좋길래 올리브영가서 싹 다 발라보고\n여름뮤트한테 잘어울릴만한거 두개 사봤는데요\n\n일단 너티핑크\n베이스립으로 좋은데 입술 별로 강조하고싶지않을때는 단독 발라도 괜찮습니다\n립펜슬 귀찮아서 있지만 절대안쓰는데 이건 한방에 해결가능해서 손 자주 갑니다\n\n그리고 뮤티드체리\n단독발라보니 색이 좀 쨍하긴해서 휴지로 한번 누르거나\n너티핑크 위에 살짝 바르면 조.녜.입니다\n\n이 두가지 조합 추천드립니다",
    "text81": "일단 저는 벨벳립 바르면 무조건 각질부각 생기는 입술인데요! 특이하게 이거는 각질부각이 전혀 없더라구요…!\n발릴 때도 엄청 부드럽고 바르고 난 후에도 건조한 느낌 전혀 없었어요 묻어남 약간 있지만 입술에는 잘 남아있었습니당\n컬러 같은 경우엔 여쿨라-여름뮤트 사이인데 베이스립으로 딱이었어요! \n사진은 좀 웜하게 나왔지만 실제로 입술에 발랐을 때는 좀 더 누디하고 쿨한 핑크계열이에요!!\n완전 여쿨을 위한 베이스립 같아요 컬러 안 맞을까봐 한참 고민하다가 구매한 건데 진작 구매할걸 하고 후회했어요ㅜ 그만큼 너무 만족스러워여 \n케이스 특성상 사용하다보면 ㅋㄹㄱㄹ처럼 내용물이 안 묻어나올 것 같긴 합니다… 걍 부숴서라도 쓰려구여ㅠ 세일할 때 한번쯤 사용해보시는거 추천해여",
    "text82": "누드 휩, 너티 핑크, 뮤티드 체리 세 가지 샀는데 셋 다 색 예쁩니다! 개인적으로 구매한 색 중 너티 핑크가 가장 맘에 들었어요!! 베이스로 깔아주는데 립 라이너 따로 필요없이 입술 착색 잘 가려줘서 너무 좋았습니다 🥹 보송보송한데 건조하지도 않고 각질 부각 없어서 잘 쓸 것 같습니다!! 참고로 누드 휩, 너티핑크는 정말 베이스로만 사용할 수 있겠다 싶은 컬러였어요!! 매트립 좋아하시는 분들 꼭 구매하시길…",
    "text83": "진짜 여러분 아니 진짜 이거 요물이에요 물론 나한테만 그럴 수도.. 오히려 좋아. 이 좋은 거 나만 쓸래!!!!\n저는 애초에 입술이 수분이란 없는 사람이거든요 걍 매트립 바르면 입술 건조는 물론이고 다 갈라지고 각질은 당빠로 바르자마자 뿅 나타나고 입술 건조해져서 외각에 쪼꼴쪼골 해져가지고 입술 잘 안 벌려지고 뭔지 앎? 제가 그런 매트립 발랐을 때 나타나는 입술이거든요? 그래서 매트립은 내 인생에 없었어요. 아니? 그냥 없어요 촉촉이, 글로즈 립과 립밤은 항시 챙기고 그것만 바르는 사람이거덩요!? 제가 진짜 여러 매트립 시도해보고 도전해봤지만 다 실패... 걍 포기한 상태로 있었는데 인간의 실수는 끝이 없다죠 내 인생에 매트립은 없는 거 뻔히 알면서도 새로나온 립이라길래 궁금해서 또 도전해보는 나.. \nBut.... 이 제품은 달랐습니다.... 벨벳 제형이라 밀리고 입술에 걍 얹어지기만 하는 립일 줄 알았는데 전혀 아니에오..\n입술에 착 스며들고 들뜸, 건조, 각질부각 하나도 없었습니다 진짜 레전드 내 인생립 등극함.... 저는 1099% 쿨톤이라 노란끼 주황끼 1%라도 들어가면 안되고 색상이 찐~하면 안되걸랑요? 저는 약간 뮤트한 것도 좋아하고 뽀용하고 흰끼 있는 것도 좋아해요 이 제품 색상이 ㄹㅇ 미쳤음 딱 내가 원하는 색상이에여 ㄹㅇ....!!! 개맛도리야 진짜 바르면서도 감탄한 립은 처음임.. 저는 02번 베이스로 발라주고 09번 포인트로 발라줬는데 진심 이런 색 좋아하면 무조건!!!! 사세요 전 앞으로 이것만 쓸래여 >_< 개좋아 미쳐썽 ~~~",
    "text84": "베이스립으로 요즘 잘쓰고잇는템입니다 매우 만족합니다ㅜㅜ",
    "text85": "색도 예쁘고 주름 메꿔줘서 넘 조은데 용기가 몇 번만 써도 팁에 거의 안묻어나와서 그게 너무 아쉬움 ㅜㅠ",
    "text86": "매트립 치고는 곤조한도 덜 하고 지속력도 괜찮은 제품 같아요.",
    "text87": "발림성 진짜 좋아요 매끈하고 보송.. 다른 호수도 사고 싶은데 케이스 때문에 틴트가 잘 안 나온다는 후기를 꽤 봐서... 케이스 리뉴얼 되면 다른 호수 사려고요 리뉴얼 됐으면 좋겠네요",
    "text88": "쿨한 핑크는 아니고 베이지? 살몬? 핑크 느낌이에요 어떤 톤이든 베이스로 쓰기 좋을 듯",
    "text89": "오버립용으로 써도 좋은 제품입니다. 포슬포슬 잘 발려서 좋아요!",
    "text90": "매트립인데도 불구하고 속이 촉촉한 느낌인데 밀착력도 그냥 아주 너무 우수합니다 색은 컬러그램 2호 보다 살짝 흰끼도는 색입니다",
    "text91": "웜톤도 쓰기 좋은 분위기 있는 누드핑크예요! 입술 주름 싹 메워줘요",
    "text92": "매트하지만 건조없이 주름을 싹 메꿔줘서 너무 좋아요\n색도 베이스로 깔기 딱이에요",
    "text93": "이런 색감의 베이스 립 찾고 있었는데 너무 예뻐서 구매했네요 잘 사용하도록 하겠습니다!",
    "text94": "새상품을 구매했는데 매트 해서 그런지 아니면 아예 발라지지가 않습니다. 그래서 반품할려고 합니다.",
    "text95": "완전 인기가 많은 건지 이제야 겨우 받았네요.\n발림성도 너무 좋고 색감도 너무 고와요.\n여러가지 색상 써보고 리뷰 올릴께요.",
    "text96": "세일때 기다려서 샀는데 지금 더 세일하네요 ㅜㅜ\n아직 발색은 안해봤는데 디자인이 이뻐요",
    "text97": "컬러그램 사용하다가 양이 적은거 같아서 이걸로 구매해버ㅏㅆ어요 팁이 뭔가 흐물흐물해서 바를때 불편하고 안에 립 제품도 많이 묻어서 안나오는거 같아서 조금더 사용해보려구여",
    "text98": "아 진심 올영 리뷰 처음 쓰는데 제발 사지마 ..\n웬만하면 배X 리뷰 쿠X 리뷰 등 전부 5점 주는데 색이 이쁘고 발림성이 좋으면 뭐함 3번 쓰면 안나오는데 ..\n진심 에바잖아 딱 세 번 밖에 안썼다고 ;;;\n별 짓을 다해도 안나옴 만원에 3번 쓸 빠엔 무조건 다른 거 사는 게 맞음",
    "text99": "베이스립으로 이만한거 없는거같아요\n벨벳틴트인데도 부드럽고 안건조해서 좋습니당",
    "text100": "너티핑크가 제 최애\n\n베이스립으로 쓰기에 너무 좋음~\n타사 제품이랑 같이 번갈아 가면서 쓰는데\n좋네용 \n용기만 좀 바뀌면좋겠다! 용기 이쁘지만 박박 쓰기 어려워요",
    "text101": "ㅋㄹㄱㄹ 블러틴트랑 비교하면 어떤색상인지는 기억 안나는데 이거랑 비슷한 핑크색 있거든요? 이고랑 색 진짜진짜 똑같슴 근데 제형이 요기께 더 촉촉함!",
    "text102": "사서 처음 썼는데 나오질 않아요 정말 어플리케이터 문제인건지",
    "text103": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text104": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text105": "오랜만에 너무너무 맘에 드는 벨벳립..\n건조하지 않고 너무 좋아요\n컬러 계속 추가해주면 좋겠어요",
    "text106": "오프라인에 보이자마자 바로 구매했습니당 온라인에 품절이었는데 이제 풀렸네요ㅠㅠ",
    "text107": "매일 손이가요! 데일리로 쓰고있는데 질리지않고 너무 좋네요 다쓰고나면 또 살 것 같네요",
    "text108": "베베색 구매하고 너무 예뻐서 구매햇습니다 ㅎㅎ 역시나 예쁘네요~",
    "text109": "리뷰가 좋아서 구매한건게 확실히 부드럽게 발립니다!! 근데 쿨톤…이라기엔 생각보다 웜한 느낌이라 톤 상관없이 무난허게 어울리는 색인듯",
    "text110": "수분감있게 발리는 매트제형이라 좋아요. 입술 주름 잘 메꿔주고 오버립 효과까지 한번에 할수 있어서(립펜슬 없어도 됨) 잘 쓸거 같아요",
    "text111": "용기도 이쁘고ㅠ색상도 이뻐요 아쉬운게 용량이네여 다음에도 다른 색상으로 구매하고 싶어요",
    "text112": "색감이 은은하면서도 얼굴 톤을 확 살려줘서 데일리로 딱 좋아요 매트한데도 뭉치지 않고 입술에 보송하게 밀착돼서 오래가요 특히 너티핑크는 차분하면서도 세련된 분위기라 어디에나 잘 어울리고 부담 없이 바르기 좋아요",
    "text113": "이런 매트벨벳틴트류 중에 질감 제일 좋은 것 같아요 완전 강추",
    "text114": "완전 보슬보슬 매트제형인데 너무 발림성이 너무 좋아요!! 진짜 혁명템이라서 전색상을 품고싶을 정도여서 이미 4개 구매했어요",
    "text115": "블러립인데도 각질 부각 없고 좋아요 웜톤한테도 색상이 나쁘지 않아요",
    "text116": "립베이스로 진짜 좋아용!! 용량이 진짜 적고 컬러그램처럼 나중에 안나올수도있지만 색상이 너무 예쁘고 발림성도 좋아요",
    "text117": "컬러그램이랑 비교했을 때 엄청 수분감있지 않고 건조한거 똑같아요. 그리고 이것도 컬러그램처럼 입술 각질 부각돼요. 그냥 컬러그램이랑 거의 똑같다고 보면 될 듯합니다.",
    "text118": "굉장히 부드럽게 발리고 각질부각 하나도 안돼요 매트립 중에 컬러그램 누디블러랑 이게 제일 좋음",
    "text119": "세일할때 저렴하게 잘 산 거 같아용 잘 쓰고 있습니다 추천해요ㅎㅎ",
    "text120": "진짜 개예뻐요 세일할때 구매했는데 이것만큼 만족스러운기 없다..",
    "text121": "벨벳립 종류들 중에 발림성은 상위권이에요! 이렇게 부드럽고 얇게 발라지는 건 처음이라서 감탄했습니다. 차분한 톤의 핑크빛이 너무너무 예뻐요.",
    "text122": "너무너무 오래기다려서 기대가 커서 그런지 압도적으러 너무 좋다..? 는 모르겠긴해요.. 더 써봐야 알 듯\n\n전반적으로 채도 낮고 뮤트해서 요즘감성 립인건 맞아요!",
    "text123": "말도 안되게 매트하고 그럴줄 알았는데 제형이 생각보다 좋아요 컬러도 넘예ㅒ쁨",
    "text124": "에어리 하게 발리는 매트 립? ㅋㄹㄱㄹ보다 더 부드럽게 발린 뒤 픽싱 되는 타입이에요 다 좋은데 라이트를 위한 완전 베이스 색상도 있으면 좋을 듯",
    "text125": "프리지아님이 바르신 사진이랑 발색사진이랑 실물 발색 색이 다 다름 어쩌자는겨 제형은 뽀송한데 촉촉한게 아주 좋음 하지만 생각한 색이 전혀 아니고 팁에 픽업되는 양이 너무 적음..; 몇번쓰면 다 쓸듯",
    "text126": "매트 찬양하는 사람으로서 이번 틴트? 굿입니다. 개이ㅡㅂㅂ",
    "text127": "매트하지만 수분감 있는? \n매트립이고 발림성 진짜 부드럽고\n가을 겨울에 매트 베이스립으로 쓰기 너무 좋을것같아요\n\n사진 참고해주세요\n\n본인 쿨톤 여쿨라 \n컬ㄹㄱㄹ 색상과 비교하면 웜한 느낌이 있지만\n입술 위에 올리면 전혀 그렇지 않아요 \n피부 발색과 입술 발색 약간 달라요\n\n투쿨 2호 너티 핑크가 입술에서 \n오히려 더 베이비 핑크 색상이에요 \n다른 색상도 사고싶어요\n\n발림성 부드럽고 뭉치지 않아요",
    "text128": "아니 색상은 진심 개이쁜데 양이 너무 작아요 그냥 솔에 묻어나오는 양이 너무 적어서 몇번이고 펌핑해야해여",
    "text129": "누드휩보다 저한테는 베이스립으로 더 잘 받는 색인거 같아요.",
    "text130": "너드휩은 웜한 립 쓸 때 바르고 이건 쿨한 립 쓸 때 바르기 좋아요 하지만 용기 바꿔주시길.",
    "text131": "유튜브 보고 구매했는데 만족스러워요. 올영 세일 기간 때 사면 좋을 것 같습니다.",
    "text132": "손등발색이랑 입술발색이 꽤 차이잇음.. 포슬포슬한 제형치고는 뭉치지 않아서 ㄱㅊ",
    "text133": "제형은 너무 마음에 드는데 2호 상세페이지랑 색감이 너무 달라서 당황.. 그래서 4호 샀어요",
    "text134": "색깔 예뻐요 청순하기에 좋은 색깔입니다!!! 최고입니다",
    "text135": "일단 색감이 너무 예쁘고 생각보다 엄청 매트한 느낌은 아닌데 입술에 착 달라붙어서 신기했어요",
    "text136": "포슬한데 착붙하는 이런 제형이 있을 수가 있구나,, 다만 뭐 먹거나 마시면 좀 사라져있어서 수정화장은 필수예여",
    "text137": "진짜 매트립중에서 제일 발림성이 좋아용 색상도 너무 맘에 들고 이짜용",
    "text138": "베이스 립으로는 이게 짱이에오ㅠ진짜 이거 올리고 다른 립 올리면 진짜 색이 레전드 이쁘게 올라감",
    "text139": "주름 싸악 없애주면서 발리는데 진심 좋음...\n다음 올영세일때 다른컬로 쟁일예정",
    "text140": "핑크베이지를 기대했으나 베이지가 좀 더 비중이 많은듯함\n오히려 버니플러쉬가 제가 기대한 색감이랑 좀 비슷하게 발색 올라오더라구요",
    "text141": "좋아융 매트한 립들은 건조해서 잘 못 바르는데 이건 포슬포슬한 재형이라 시간이 지나도 건조한 느낌 없어 잘 바르고 있어요\n\n컬러그램의 플러핑크? 와 재형도 그렇고 색이 유사한 것 같아 비교해 보니 제 눈에는 이게 조금 더 웜한 핑크 베이스 색처럼 보였습니다",
    "text142": "아,, 프리지아님 사진보고 산건데 역시 필터넣은 사진을 메인으로 거시고… 이건 아닌거 같아요 색깔이 아예 다른데요..? 메인으로 걸으시고 2호라고 알려주셔서 품절까지 난걸로 아는데 이거 색깔 그냥 너무 웜한데요..;; 핑크를 넣으셔도 되는 색인건지… 흠.. 그래도 입술 컬러 커버 하고 발림성이 좋아서 별을 드리긴 하나.. 진짜 제발 메인사진은 내리시던지 필터를 빼시던지 아니면 뭐 상세발색을 제대로 넣으시던지 해주세요 진심 개웜함",
    "text143": "품절이 잦아서 다른 색도 사고싶은데 영 타이밍이 안맞아서 아쉬워요 제품은 좋아요",
    "text144": "립베이스로 잘 사용하고 있어요 부드럽고 뽀송하이 발립니다",
    "text145": "매트립의 정석가틈..\n근데 2번은 생각보다 봄웜분들한테 잘 어울리실 것 같네유..",
    "text146": "아..진짜 예뻐요 ㅋㄹㄱㄹ보다 제형이 가볍고 보들보들하게 입술에 올라와요\n\n+제예상에 2주뒤면 모가지를 따야할듯하네요",
    "text147": "발림성이 맘에 들고 자연스럽게 오버립 되는 제품입니다 너무 예뻐요",
    "text148": "매장에서 발라보고 색상이 너무 예뻤는데 매장품절이라 올영앱에서 구매 함\n역시 너무 예쁨\n주름부각이나 각질부각없이 잘발림",
    "text149": "일단 발림성과 질감 맘에 들고요\n새로운 색상들이 빨리 나왔으면 좋겠어요\n밑색들은 다 있는것 같고\n중채도",
    "text150": "살짝 톤다운된 핑크컬러라, 무난해서 자주 발라주고 있어요.",
    "text151": "제형도 조코 컬러도 예뻐염\n근데매트립 잘안써서 손이안감ㅎ",
    "text152": "베이스 립 하기 좋은 색상에 부드럽게 잘 발려서 너무 좋아요!",
    "text153": "이 색상 진짜 립베이스 컬러로 너무 좋음... 입술 색 죽이는 거 잘 어울리시는 분들께 추천합니다",
    "text154": "립 베이스로만 사용하는데 잘 안쓰게 돼요,, 근데 색은 이뻐용",
    "text155": "저는 무난하고 저한테 찰떡인 제형은 아니였어요 케이스는 특이하고 이쁜데 제취향은 아니었엉ㅎ",
    "text156": "제형감이랑 디자인 색감 다 마음에 드는데 지속력이 안좋은 편이고 2호가 생각보다 뮤트하고 쿨함",
    "text157": "색상 발림성 다 마음에 드는데 용기가 진짜 너무 별로예요..",
    "text158": "삭상 넘 예뻐요 여기저기 베이스립 만능템임 컬그보다 촉척한 느낌 있어요",
    "text159": "이거 여쿨 뮤트 베이스립으로 딱임 발림성 너무 좋고 약간 실크 코팅 립이라 진짜 다 좋은데 양이 콩알만해서 얼마 쓰지도 않았는데 거의 안나옴 ....... ㅠㅅㅠ",
    "text160": "베이스 립으로 바르면 딱이에요! 완전 매트립이라서 뽀용한 느낌도 나고 좋습니다",
    "text161": "입술색이 진한 편인데 입술색 커버 잘해주는 편이에요 \n색상도 자연스러운 누드핑크라 21호-22호 피부톤인 분들은 잘 맞을 것 같아요 \n다른 립이랑 레이어링 잘 되는 편이에요 \n다만 각질 정리는 꼭 해야 돼요",
    "text162": "1호도 살거예요 포슬포슬..~ 감자같응 그런..이 색도 넘 예뻐용 여쿨뮤트 ㅊㅊ",
    "text163": "아니 제형 좋고 색도 좋은데 내용물이 벌써 안 묻어 나옴 나 10번 썼나…? 용기 박살내야 나올 거임?",
    "text164": "입술 보라기 커버해주려고 샀는데 온라인에서 구할수가 없어서 매장에서 구매했어요 근데 생각보다 아주 좋지는\n않은데 무난한 베이스 핑크립입니다",
    "text165": "요즘 베이스립으로 사용하고있어요 색도 이쁘고 이뻐요 잘쓰고있습니다",
    "text166": "색감 너무 예쁘고 발색 너무 좋고 오버립도 자연스러워요 봄웜 라이트 추천",
    "text167": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text168": "촉촉한데 매트한..? 느낌이고 색이 예뻐요 쿨톤들 자연스럽게 베이스하기 좋아요!",
    "text169": "우와.. 이 제품 진짜 신기해요..!! 정말 보송한데 정말 찐득하고 정말 꾸덕한데 정말 매트해요..... 색 너무 이뻐요ㅠ",
    "text170": "생각보다는 웜한편인 거 같아요. 몇번 쓰고 잘 안 나와서 안에 패킹? 겨우 뜯어냈습니다…용기 예쁘지만 역시 아쉽고 밀착력도 비교적 아쉬워요",
    "text171": "재구매 의사 있습니다. 마음에 들어서 재구매한 제품입니다.",
    "text172": "좋습니다 잘 쓰고있어요 무난하게 쓰기 좋습니다 굿이에요 굿",
    "text173": "이것만 누락됐어서 한참 기다림.. 근데 올영세일이었어서 어쩔 수 없겠쥬.. 일단 색이 너무 베이스로 딱이라 잘 쓰는 중임 ㅠㅠ",
    "text174": "세일할때 저렴하게 잘 산 거 같아용 잘 쓰고 있습니다 추천해요ㅎㅎ",
    "text175": "발림성이 너무 좋고 매트립인데 안 건조해서 요즘 제 최애립이에요...",
    "text176": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text177": "봄웜걸친 여쿨라인데 가을 신상 중에서 좋아하는 유튜버 영상보고 구매했는데 이뻐요.",
    "text178": "매트립인데 입술 주름 끼임도 거의 없고 많이 건조하지도 않아서 만족합니다 ㅎㅎ",
    "text179": "색생, 향 다 너무 좋은데, 팁이 너무 짧아서\n끝까지 못 쓸 것 같아요ㅠㅠ 그리고 엄청 매트해서 각질부각되니까 주의하세요…",
    "text180": "색상 너무 예뻐서 맨날 찾아다녔는데 케이스가 너무 아쉽..조금 더 용기가 제품이 잘 나오도록 바뀌면 좋겟어요!!ㅜ",
    "text181": "핑크 느낌보다는 베이지 색이 훨씬 더 강하게 나타나요 그게 좀 아쉽고 지속력도 매트립 치고는 낮은 거 같습니다",
    "text182": "베이스립으류 너무너무 즇아오 근데 케이스 때문에 양이 엄청 적게 느꺄져요 거의 후벼파야돼요",
    "text183": "주름을 메꿔주면서 밀착되게 발리고\n겉으로 보기엔 엄청 매트하고 블러리해보이는데 건조함이 느껴지진 않아서 좋았어요",
    "text184": "지근까지 잘 사용허고 있어요 다 사용하면 재구매도 할 것 같아용",
    "text185": "아 이거 ㅁㅊ놈이다 살짝 바를때 버터 느낌 근데 진짜 누디 그자체 왜자꾸 이런 이쁜입은 공홈발색이 달라서 살지 고민하게 만드는지 의문이에요….",
    "text186": "너무 쿨하지도 않아서 색상 조합만 잘하면 될 것 같은 느낌의 색상입니디",
    "text187": "역대급 컬러 발림성...! \n무조건 쟁여놓을 각.\n베이스립으로 강추.\n봄웜라 핑잘봄이면 개추.",
    "text188": "음ᆢ일단 케이스가 쓰기 넘. 불편하고 2번쓰니 잘 안나와요 발색은 맘에 들어요",
    "text189": "제형 진짜 마음에 들어서 다른 컬러도 사고싶어짐 근데 덧바르면 뭉치는 느낌있긴한듯 그리고 패키지 이쁘긴한데 좀만 쓰면 안 나올까봐 어케 해야할지ㅜ",
    "text190": "모든게 다 맘에드는 립인데 진짜 용량 너무적어요 몇번쓰면 안나옴",
    "text191": "쿨톤 베이스립으로 찰떡이에요 색상 은은하고 이뻐여 발림성도 부드럽고 추천 !!",
    "text192": "보들보들한 느낌의 립을 찾고 계시다면 완전 추천! 발림성 아주 좋구여. 색깔도 적당히 괜찮습니다!",
    "text193": "색은 진짜 예쁨 근데 ㅋㄹㄱㄹ처럼 약간 잘 안나와요 용기이슈있음",
    "text194": "진자 진짜 맘에드는 매트립 발견 ... 🥺😭 입술에 겉도는거 없이 딱 달라붙고요 얇고.. 너무맘에들어요 채도 살짝 있는 살구빛 틴트도 내주세요..",
    "text195": "요즘 근래에 나오는 벨벳립 중에서는 텍스터 제일 좋은듯.. 발림성 미쳤어요",
    "text196": "매트하고 컬러가 연해서 베이스립으로 딱입니다! 주름도 가려져요!",
    "text197": "발림성이랑 마무리감이 미쳣음 지속력도 꽤 좋음 프리지아언니 픽 너무 알흠다움 언니가 넘 좋다",
    "text198": "보송보송 질감에 발림성 부드럽고 좋아요. 컬러는 인기 많은 핑크라서 좀 동동 뛰는데 베이스로 발라주기 괜찮네요.",
    "text199": "용기가 불편하긴하네요 윗입술 바를때 짧고 뚱뚱해서 자꾸 걸려요",
    "text200": "완전 매트하지도 않아서 좋고 케이스 이쁘구 색이 너무 예뻐요 완전 베이스로 딱이에요"
  },
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "[NEW] 투쿨포스쿨 스웨이 립 벨벳",
    "price": "10500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023214512ko.jpg?l=ko",
    "review_name": "03 베베 살몬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232145",
    "text1": "인스타에서 보고 따라샀는데 이런 벨벳제형은 얇은 입술에 최악인거 같아요.. 먼가 오버립해놓은 입술 위에서 따로 논다고 해야하나 🥲젠쟝 물론 색은 아주 예쁨",
    "text2": "구운복숭아 메이콥 하려고 샀음\n\n누디 휩, 너티 사러 왔다가 품절이라 \n어차피 섞발할거니까 하고 베베살몬 사벌임..😳\n\n가을 분위기에는 구운복숭아가 제철임\n\n⏺️블러력 좋고 베이스 대용으로 감다살 \n🔼픽업량이 쬐꼼 아쉬웠음",
    "text3": "너무 좋아서 하나씩 사다보니 어느새 6개나 모았어요 ㅎ,, 베베 살몬 컬러는 제가 브라이트톤이여서 베이스 컬러로 써도 되겠다 싶어서 샀는데 생각보다 단독으로 써도 될 정도로 색감이 좀 올라오더라고요? 덕분에 누디휩인가 ㅋㅋ다른 컬러도 구매했습니다 ㅋㅋ같이 발라도 예쁘고 단독으로 발라도 예뻐요. 물론 베이스처럼 바르고 더 진한 컬러 얹어도 예쁩니당\n\n이번에 투쿨 틴트 무엇보다 제형이 너무 좋아요.. 블러리한테 가볍고.. 컬러그램보다 좀 더 묽은? 느낌이라 바르기도 더 편해요. \n\n딱 하나 단점은 용기에요,, 좀 바르다보면 팁에 잘 안묻어나서 손바닥에 대고 탁탁 쳐줘야 잘 묻어나옵니다. 그래도 컬그보다는 조금 더 묽고 찰흙같은 제형이여서 이게 되는듯.. 용기 바꿔주시고 컬러도 더 많이 예쁘게 만들어주세요..",
    "text4": "생각보다 아쉬웠던 틴트..\n- 발림성: 에어리 벨벳 틴트 같은 질감으로 가볍게 발림\n\n- 컬러: 매우 차분한 코랄 한방울 섞인 베이지, 입술에 바르면 정말 차분한 베이스 컬러!!\n\n🔹아쉬운 점: \n1. 두번 바르거나 섞어 바르면 요플레 처럼 몽글몽글 떡짐\n2. 케이스가 예쁘긴한데 끝까지 안 나올까 걱정\n3. 🔥입술에 바르면 흰끼 돌아요!! 창백한 홍두깨같음🔥\n-> 손등 발색이 더 예쁘게 느껴짐 ㅜㅡㅜ, 안 바른게 더 화사하게 느껴짐\n\n⚠️주의성분 (4가지)\n- 황색 4호(중간 위험도):흑피병 과잉행동 장애 유발 가능성\n- 황색 5호(높은 위험도): 과잉행동장애 유발 가능성\n- 적색 202호: 입술염 원인 \n- 향료(높은 위험도): 여러 증상 유발 가능성",
    "text5": "한 달 전에 로지오트랑 베베살몬 사고 로지오트 산 것만 리뷰 남겼는데 참다참다 너무 열받아서 리뷰 다시씀\n\nㅈㄴ 안나옴. 그냥 안나옴. 얘는 처음부터 그랬음. 로지오트는 좀 괜찮음(왜 둘이 다른지도 이해 안 됨) 베베살몬 얘는 내용물이 처음부터 없다시피 했음. 걍 팁에 내용물이 안 묻어나옴. 올영 매장에서 다 말라버린 틴트 테스터 열었을때 그 팁 상태라고 보면됨. 막 휙휙 돌리면서 넣었다 뺐다 해봤자 개미 눈꼽만큼 팁에 묻어나옴.\n\n로지오트 사고 질감이랑 색감이 너무 맘에 들어서 베이스용으로 베베살몬도 산건데 진짜 색이랑 질감 다 맘에 들지만 쓸 수가 없으세요. 정녕 소비자가 쓰라고 만든 제품이 맞는 건지 매우 의심됨. \n\n이정도면 투쿨은 리콜해줘야함 틴트치고 저렴하지도 않으면서 몇 번 쓰지도 못하게 만들고 ㅡㅡ 실망했습니다 정말.\n\n(사진은 한 번 넣었다 뺀 팁 상태. 내용물 거의 안 묻어있고 말라있다고 봐도 무방함. 실 사용 20회도 안 했음.)",
    "text6": "투쿨포스쿨 스웨이 립벨벳\n\n매장에서 발라보고 각질 안떠서 전색상 디ㅡ삼\n쿨한색은 별로였고\n어플 오늘 보니 각질 제거제 증정이네\n\n에휴",
    "text7": "베베살몬은 베이스로 쓰려구 샀는데 사실 1호 누드휩 그게 베이스로 딱이어서 이거는 볼터치로 쓰는데 진차 이뻐요. 굿굿굿",
    "text8": "너무너무 이쁨!!!! 이거 사고 싶어서 버스 타고 1시간 동안 가서 재고 있는 곳에서 사옴 \n벨벳 진짜 안 쓰는데 각질부각 없이 그냥 주름을 매꿔줘서 테스트 해보고 계속 아른거려서 삼\n누드 사려햇지만 ㅜㅜ 베베만 있는 관계로 베베 삿는데 얘도 이뻐요",
    "text9": "투쿨포스쿨 스웨이 립 벨벳\n\n3호ㅡ요색이 입술커버 잘되고\n누드한색이라. 단독 써도 되고\n입술 채도 있어서 1호 2호는 립라인 안가려져서\n3호가 잘맞았어요\n\n\n@발림성 부드럽고  여러번 바른다고 색이 더이상 진하게 올라오진 않아요\n발림성 좋고 부드럽게 발리고 각질 부곽은 없었어요\n시간지나면 좀 건조해지긴 합니다\n요즘 쓰기좋은 누드립 정도 여기에 립글로스 바르면\n웜쿨상관없이. 누드한 립이 연출되어서 \n맘에 드는. 색이였어요\n\n@1호 2호는 흰끼도는데 입술색 연한분들 써야 커버되요",
    "text10": "투쿨포스쿨 스웨이 립벨벳\n\n03베베살몬\n이색이 인기가 많터라고요\n\n3호는 누드베이지인데 입술채도 있어서 발라보니\n베이스로 쓰기에. 맞는 색이였고\n입술채도 없는 분들은 연한 누드톤 입술색정도 \n\n이제품우 제형자체가 번지거나 진해지지는 않으니 \n바를때 좀 답답할수도. 있어요\n\n*연한발색 이 타켓이라 진한 한번에 팍 발색되는 제품\n찾으시면. 패스하세요\n\n@벨벳틴트 올영에 워낙많은데 \n에스쁘아 제품이  립제품이 여러종류 나오는데  발색이 잘되는데 비싸요\n에스쁘아 색조나 특히 립은 신상나오면 가격대가 비싸서 \n안산지 오래되었고요\n(참고하세요)",
    "text11": "info) 노란피부 17호 여름쿨라이트\n\n투쿨포스쿨 벨벳틴트 나왔더라고요..! 리뷰가 없어서 고민했는데 워낙 가격이 좋아서 함 사봤는데 +_+ 기대 이상으로 퀄리티가 너무너무 좋아서 깜짝 놀랐어요.\n\n제가 구매한 컬러가 02 03 04 인데, 03 베베살몬은 웜하고 부드러운 살구베이지의 색감이에요. 웜베이스 색감에서 단독으로 발라도 뜨지 않을 정도로만 채도가 있으면 좋겠다 하면 베베살몬이 딱일거 같은 👀\n\n* 저한테 그런 컬러가 롬앤 웜밍업인데, 베베살몬은 웜밍업보다는 밝고 베이지스러운 색감. 컬러그램 살구라이트보다는 차분해요. 클리오 플러피진저와 비교하면 플러피진저가 살짝 더 차분한 느낌. \n\n그리고 질감이 미쳣더요 (p) 컬러그램 누디블러틴트보단 도톰하게 발리는데, 클리오보다는 밀착감이 더 느껴진달까요 블러리보단 부드러운 벨벳 텍스쳐인데 밀착력도 괜찮고 입술이 건조하지도 않아서 정말 놀랐어요. 🥹 \n개인적으로는 입술 컨디션때문에 강경촉촉파인데 저처럼 컨디션이 나빠지는게 1순위인 촉촉파 분들은 요고 완전 마음에 드실거 같아요 👍🏻",
    "text12": "약간 안나올라고 하지만 그래도 괜찮은거같아요 \n앞호수 1.2.3 만 삿는데 잘 쓰고 있습니다",
    "text13": "지인 선물용으로 구매했어요\n발림성도 부드럽고 매트하고 예뻐요\n이건 누드 베이지 + 코랄 한스푼 느낌의 색상인데\n봄웜은 단독으로 갈웜은 베이스로 전부 추천드립니다\n\n근데 용기 특성상 조금만 써도 좀 잘 안나와요 나중엔 옆에 박박 긁어야 나오는 구조..",
    "text14": "제형이 너무 좋아보여서 구매했는데 역시 진짜 좋아요! 컬러그램이랑 많이들 비교하실 것 같은데 컬러그램 틴트도 여러 개 갖고 있는데 개인적으로는 투쿨 제형이 더 좋은 것 같아요. 컬러그램은 좀 버석버석한 느낌이고 투쿨은 진득한 느낌이에요!\n\n베베살몬 컬러는 단독으로 사용하기에도 나쁘지 않고 베이스 용으로도 좋은데 저는 베이스로 사용하려고 구입했어요. 그런데 생각보다 좀 노란끼가 많이 도는 코랄이여서 (제 입술 기준) 1호나 2호도 구입해볼까 생각중입니다 ㅎ 컬러 엄청 많이 나오면 좋겠어요..\n\n그리고 다들 걱정하시는거처럼 몇 번만 사용해도 팁에 내용물이 잘 안묻어나오는데.. 케이스를 손바닥에다 팍팍 치면 좀 묻어나오긴 합니다만..컬그처럼 나중에 용기 이슈 생길 것 같아서 불안하긴 하네요 ㅋㅋ",
    "text15": "만족합니다 다만 케이스 이슈는 어쩔수가 없는듯요 \n몇번 쓰고나니 다쓴 느낌",
    "text16": "진짜 3번사용하니까 내용물이 안나와요\n한번쓰는데 3천원꼴임\n용기개선좀요",
    "text17": "☆투쿨포스쿨 스웨이 립 벨벳 ☆\n\n매장 갔다가 발라보고  와 각질안뜨고 \n벨벳타입인데 건조하지 않아서 다 사버림\n\n색깔들이 다 자연스럽고 \n버릴색이 없다는 다쓸만한색이다 \n\n그러데 비싸다 ㅜㅜ\n돈있는사람은 다사도 후회 안함\n\n컬러그램이 더 싼데\n사고나서 비싸서 후회함\n\n몃번씻 바르고\n당근해야겠음",
    "text18": "사진 상에서 조금 더 어둡게 나왔는데 실제로는 조금 더 채도가 밝고 뽀용하게 만들어주는 색이에요! 입술 착색이 있는 편인데 커버도 잘 해주고 라이너로 커버해놓은 거 위에 올려도 까지지 않고 좋아요 그리고 저는 개인적으로 유튜버들이 많이 언급하는 컬러x램 틴트는 저는 각질부각이나 주름부각이 있어서 불만족스러웠는데 이건 밀착은 잘 되면서 앞서 언급한 단점은 없어서 아주 만족스럽습니당♥",
    "text19": "스웨이 립틴트 이번에 5개째 구매에요! 진짜 전색상 다 구매하고 싶어요.. 아마 할지도...",
    "text20": "1.2.3 순서대로 발색 \n1 호는 잘안나와요 \n용기 바꾸면 전색상 사야징~~",
    "text21": "딱 웜한 색상이고 채도가 약간 있어요 하나만 바르거나 베이스립으로도 괜찮을 것 같습니다",
    "text22": "좋아요 베이스립으로 깔기 좋습니다 제형이 조금 신기한데 말로 표현 불가ㅜ 느좋 매트립",
    "text23": "오오오 색감이 대박입니다! 온라인에서  찾던 색상이 없어서 오프라인에서 구매했어요",
    "text24": "매장에서 구매했러요 1-2호 사고싶었는데 없어서 3호샀어요 3호도이쁨",
    "text25": "워터블러틴트는 안바른듯 얇고 자연스러운 대신에 침이나 파데랑 섞이면 하얗게 올라오는 경우가 있고, 두껍게 바를수없고,\n벨벳틴트는 색예쁘고 완전무광이면 입술이 텁텁해보이는데,\n이건 두 제품의 장점을 다 합쳐놓은 완전 좋은 벨벳립이에요! 무광이고 얇게 싹 스며들듯 발려 자연스럽고 예뻐요! 아쉬운점은 베이스라인인 1,2,3호 외엔 색상이 조금 아쉬웠어요ㅠㅠ 다음에 새로운 색상 나오면 메이크업쌤이랑 콜라보한 색상 나오면 좋겠습니다!\n케이스 안나올까 두렵긴했지만 한달써보니 아랫쪽 치면 잘 나오고 좀 뚱뚱하긴하지만 매니큐어 느낌나서 고급지고 예뻐요!",
    "text26": "진짜 살면서 발라본 블러립 중에 압도적 1등‼️\n\n부드럽게 발리는데 입술에 바른느낌 안나고 얇게 발리는데 립라인커버까지 완벽,, 레이어링해도 엉기는거 없이 밀착됩니다,, 말을 많이하는 일을 하는데 한시간내내 떠들어도 요플레현상없고 안쪽만 지워지는현상도 없어요,, \n\n외계인 가둬놓고 만들었나싶음 \n전색상 다 사고싶은데 용기이슈 있을 것 같아 고민중입니다ㅠㅠ 진짜 갓벽한 블러립이에요 최고다 진쯔로,,",
    "text27": "지속력은 딱히 좋진 않고 부드럽고 얇게 발리는 느낌이긴해서 베이스로 그냥 그냥 쓰고 있어요 디자인이 이뻐서 들고다닐맛은 나는",
    "text28": "이게 진짜 입술에 착 붙으면서 부드럽게 발림 각질 부각 거의 없고, 립밤 바른 뒤 발라주면 완전 매끈하게 마무리돼요\n발림성 너무 좋아서 요즘 데일리 템으로 완전 잘 바르고 있어요",
    "text29": "올해 립중에 제일 잘산립인거 같아요!! 버터처럼 부드럽고 주름끼임 없이 보들하게 발리는데 각질부각도 없고 지속력도 나쁘지 않음!\n\n다른 색상으로도 나왔으면 좋갰어용",
    "text30": "일단 용기가 넘 이쁘고 색깔도 너무 이쁘지만 지속력은 별로인거같아요\n매트하다보니 나중에 각질부각 현상도 조금 있는것 같고 많이 바르면\n나중에 좀 뭉침현상도 있는것같아서 양조절을 잘해야될거같아요\n단독으로 발라도 이쁘지만 베이스로 바르고 다른 틴트 올려주면 더 이쁘게 발색되는거 같아요",
    "text31": "발색은 좋은데 용기가 진짜 별로에요..ㅋㅋ ㅠ 두세번 발랐는데 안나와요ㅠ",
    "text32": "좋아하는 컬러라서 평소에 잘 사용하고 있어요!\n만족해요~!",
    "text33": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text34": "일단 제형이 너무 마음에들어요 매트립인데 건조하지 않아서 좋아요 그렇지만 각질정리는 필수입니다! 색상도 베이스립으로 딱이에요",
    "text35": "절대 공홈색 아님 실제는 훨씬 누드하고 연해요..\n단독으로 절대 못바르는 베이스립입니다 ㅠㅠ 그럴줄알았으면 안샀을텐데 .. 패키지는 큐브같고 귀여워요 착색력 없고 발림성 ㄱㅊ음",
    "text36": "생각보다 작았는데 너무 귀엽고!! 색이 너무 예뻐요 ㅠ 발림성도 가볍고 입술에 뜨거나 요플레 현상도 없어요 다른 색도 구매해야겠어요~~",
    "text37": "질감이랑 색이 예쁘면 머하나요…🥲 얼마 쓰지도 못하는 패키지라 좀 실망한 제품입니다😔",
    "text38": "컬러가 넘 이뻐요 생긴거에 비해 무겁지도 않고 맘에들어요 다른컬러도 구매할 생각있음",
    "text39": "진짜 진짜 개이쁜데 용기 ㄹㅇ 개쌉별로에요. 진짜 보송보송하게 발리고 진짜 이게 볼따구에도 바르면 개이쁜데 안나와요!!! 아니 안나온다고요 진짜 용기 개이쁜거 인정하는데 안나와요.. 아침마다 화딱지나 죽겟어요 진짜 제발 용기좀 어떻게 해주세요ㅠㅠㅠ다시살게여ㅠㅠㅜ 흔들어두 쬐곰나오고 근데 컬러 짐짜 베이스립으로 ㄹㅇ개맛도리…🥺",
    "text40": "이제품 2호가 벨벳립인데 텁텁하지않고 스며들듯 너무 예뻐서 다른 색상들도 쭉 봤는데 솔직히 베이스립들이 너무 예뻐요. 제형, 색상 등 인생립베이스예요. 그런데 5호 이후 다른 색상들 예쁘긴한데 좀 0.0001% 아쉬웠어요ㅠㅠ 다음에 다른 색상 추가할때 이번 픽싱쿠션처럼 유튜버가 아닌 샵선생님과 색상 콜라보하면 어떨까 제안해봅니다!\n2호는 뉴트럴 핑크 립베이스인데 너무 뽀용하고 차분하니 예뻐요. 3호는 살구빛 립베이스인데 이것도 너무 색상 잘뽑으셨어요ㅠㅠ 둘다 립펜슬까지 하시면 뒤집어집니다. 텁텁하지않고 스며드는 느낌의 벨벳립이라서 신기하고 예뻐요!\n이번 투쿨 신제품 쿠션과 틴트 쉐딩까지 다 너무 최고예요!",
    "text41": "오랜만에 잘 나온 벨벳 매트 립이에요 각질부각 없어서 좋아요",
    "text42": "가볍게 스미듯 블렌딩되는 제품이에요. 질감은 잘뽑혔는데 케이스 리뉴얼 시급합니다.",
    "text43": "생각보다 발림성이 떨어져서 아쉬워요ㅠㅠ 지속력도 좀 떨어지고 그래도 베이스로 바르기 좋습니당",
    "text44": "잘쓰고있어요 너무 에뻐요 케이스도 너무 예뻐요 감사합니다",
    "text45": "괜찮은것같은데 아직 몇번 안써봐서 잘 모르겠어요! 계속 써볼게요!",
    "text46": "제형 너무 맘에 들어요 다른 색상으로도 많이 나왔으면 좋겠어요. 근데 약간 요플레 생김",
    "text47": "발림 감이 맘에 들고 색상도 괜찮아요. 다만 용량이 너무 적습니다.",
    "text48": "베이스입으로 깔아주기 좋았고 포슬포슬한 제형으로 예쁜 매트립이에요",
    "text49": "ㅌㅔ스트해보고 구매했어요 지성인데 입술은 맨날 건조해서 요새 촉촉립만 쓰다가 오랜만에 벨벳매트립 구매했습니다 입술 관리된 상태에서 바르면 세상 예뻐요 근데 진짜 케이스... 에바에요^^..ㅎㅎ 예쁘기만 하고 실용성이 없음",
    "text50": "쏟아져나오는 글로우틴트들 사이에서\n한 줄기 빛 같은 벨벳 틴트.. \n와중에 질감도 컬러도 너무 좋음\n입술 바짝 마르게하는 벨벳립 아니고\n살짝 수분감을 머금은 벨벳 타입이어서\n입술 덜 건조하고 편안한 타입!! 블러효과도 굿\n컬러들도 다 너무 예뻐서 한 컬러만 고르기 어려워\n여러개 질러버렸음.. 행복",
    "text51": "매트립이지만 촉촉하고 부드러워요 개인적으로 매트립 중에서 제일 맘에 들어요 발색도 예뻐서 다른 색들도 사려구요",
    "text52": "제형이랑 색 다 마음에 드는데 케이스가\n너무 별로에요 케이스만 바꿔주셨으면 해요",
    "text53": "칭찬이 자자한 틴트라 여러개샀는데 역시 좋습니다 용기만 좀  바꿔주세요 다 못 쓸것같아요",
    "text54": "넘 이뻐요 웜밍업 좋아하시는분들은 엄청 좋아하실거 같아요! 베이스로 제격",
    "text55": "매장에서 테스트해보고 질감이 너무 부드러워서 바로 구매했습니다 녹은 버터 같은 제형인데 밀착력 있게 쫙 스며들면서 발리고 색상도 예쁘고 요즘 매트블러틴트 중에서 건조하지 않게 잘 만들거 같아요 진짜 추천해요!",
    "text56": "매트립인데 주름 사이사이 잘 매워주고 주름 부각이 거의 없습니다. 베베살몬은 웜톤 베이스립으로 너무 잘 사용중입니다",
    "text57": "매트한데 입술 주름이 부각이 안 심하더라구요!! 그리고 입술 색이 진한데도 잘 가려지더라구여 너무 좋어요",
    "text58": "약간 매트립 느낌인데 봄웜 분들한테 예쁘게 올라갈 것 같아용",
    "text59": "보들보들하고 입술 주름 싹 매꿔지고 넘 죠음 대신 잘 안나오긴해요ㅠ 그 컬러그램 틴트처럼 토츌량이 적음",
    "text60": "이거 왜 안사요 ...\n진짜 봄웜들 무조건 사요\n그냥 이 라인 자체가 좋아요 컬러는 취향껏 고르시고 꼭 구입하시길",
    "text61": "단독으로 바르기도 너무 좋아요\n봄 웜 분들께 추천드려요 예쁜 살구색상이에요!",
    "text62": "흑… 올리브영 조명에 속아서 잘못 샀지만 그래도 잘 쓰러고 합니다..",
    "text63": "발림성이 좋아서 매트해도 부들부들 입술주름을 잘 매꿔줘요~ 색상도 베이스립으로 사용하기 좋아요~^_^!",
    "text64": "투쿨 담당자님들 이거 케이스좀 바꿔주세요 다이쁜데 5번쓰면 안나옴",
    "text65": "부드러운 발림성이 좋아요 단독으로 발라주기도 좋아요 가을립으로 딱입니다",
    "text66": "제형 및 색상은 이쁘나 패키지가 에바임.\n양 조절 때문에 이렇게 만들었나 싶은데, 잘 떠지는지 육안으로 확인하기 어려움 ㅜ\n그래서 재구매의사 x",
    "text67": "부드러운 매트립의 질감이 정말 마음에 들고 좋아요 너무 만족하는 매트립입니다",
    "text68": "유튜버 추천으로 구매했어요 처음엔 신세계였으나 아주 큰 메리트는 없네요 ㅠㅠ",
    "text69": "너무 왜 마음에 드는 제형이지만 사용하다 보면 유리라서 잘 나오지 않습니다. 전 색상을 구매하고 싶은데 약간 그런 부분이 조금 걸리네요",
    "text70": "제형이 미쳤어요 얇고 밀착도 진짜 너무 잘 되고 입술 컬러도 커버가 너무 잘돼요 1호나 3호가 웜 베이스로 제일 좋을 것 같고 레드 웨이 포인트로 올리면 진짜 예쁠 것 같아요",
    "text71": "일단 주름부각이 없어서 너무 좋아요! 색도 마음에 들어서 잘 사용할것 같아요!",
    "text72": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text73": "이거 바르면 완전 매끈보송반짝해져요 그리고 주름도 싹싹 매꾸ㅜ죠요",
    "text74": "잘 만들긴했는데 케이스가 너무 답답해서 잘 손이 안가용 솔이 잘벗겨짐",
    "text75": "이 미치도록 존예인 베이스립 왜 안사시죠 투쿨 더 홍보해 너무 예뻐요 진짜",
    "text76": "지속력도 좋고 입술 표현도 예쁘고 색도 예쁘고 진짜 안 살 이유가 없음.. 색 더 나왔으면 좋겠어요",
    "text77": "진짜 겁나 좋아요오오! 아니 제가 학생이라서 저렴한고 이쁘고 구내염 안나는데 매트한 립 찾고 있었는데 이게 운명처럼 보인거에요! 그래서 한 번 사고 발라봤는데 진짜 너무 이뻐서 소리지를 뻔 했어요..  이건 진짜 혁명입니다 여러분!\n(참고로 3호는 봄웜에게 완전 찰떡이에요오)",
    "text78": "선크림, 아이브로우만 하고 다닌지 n년째\n이제서야 마스크 벗으니 필요하겠다 싶어\n매장서 테스트하고 구매했어요\n\n매트립 유행할때 유명브랜드에서 구입한 제품\n3번 바르고 묵혔다 버렸는데 요즘 나오는 매트립은\n확실히 좋아졌네요\n\n첨엔 용기보고 괜찮네 싶어서 집어 들었는데\n손등 발색하니 1.발림성이 너무 맘에듦\n2.색상이 이쁨 콤보로 픽했어요\n\n이거 첫 테스트해보고 있는 매트제품 발색해봤는데\n요게 제일 좋았습니다\n\n다만 입술색이 진한편인 제 입술엔\n손등발색처럼은 안 나오고요\n섀도로 올리니 더 나았습니다\n\n용량도 적은데 매트고 용기디자인으로\n얼마나 쓸수 있을까 걱정은 좀 되네요",
    "text79": "색깔이 예뻐서 오프라인에서 테스트하고 구매했는데 오늘이 택배 받고 이틀째인데 안에 내용물이 없는것 처럼 솔에 묻어나지가 않아요 안에 내용물이 안차있는건지 하여튼 사용 이틀째인데 솔에 묻어나는게 적을정도로 내용물이 적습니다\n립클로즈 사면 몇달은 쓸수있는데 이건 며칠내로 사용 못할듯요 내용물이 안묻어나요\n돈 아깝네요",
    "text80": "컬러그램이랑 비교되는 제품같은데 컬러그램은 안 써봐서 모르겠어요ㅠ\n매트한 제형인데 크리미하게 발려서 건조하지는 않고요, 생각보다 두껍게 발리지 않아서 좋고 착색은 없습니다.\n\n저는 3호 베베살몬, 5호 레드웨이, 11호 로스팅피그 세개는 오늘 받았고+1,2호 배송 기다리고 있는데\n기본적으로 회끼가 있어서 뮤트톤들이 좋아할만한 색상으로 잘 뽑은 것 같아요.\n5호 레드웨이는 핑크끼 가득해보이는데 막상 바르면 자몽색? 같구요, 11호 로스팅피그는 플럼기가 강하네요. \n\n다 좋은데 이 제품도 용기... 나중에 바뀌지 않을까 싶네요ㅎㅎ 꾸덕한 제형이라 나중에 다 못 쓰고 버릴까봐 걱정돼요ㅠ",
    "text81": "누드휩은 많이 연해서 입술에 올리면 티가 잘 안났는데\n확실히 베베몬이 입술에 발색이 잘올라오네여 베베몬 구매 ㄱㄱ\n근데 용기 이거 진짜 빨리 바꾸든가 해야할거같음 잘안나옴\n다이소에서 스테이플러 심 빼는걸로 빼서 휘저을려고허니깐 입구마개가 찢어지는 대참사가 발생함 결론은 입구마개도 못뺌",
    "text82": "베이스립으로 쓰기 너무 예쁜 살몬색이에요 웜톤추천합니다",
    "text83": "너무 마음에 듭니다 다른 색상도 샀어요 추천합니다 마음에 들어요",
    "text84": "발림성도 좋고 베베살몬컬러 베이스립으로 추천드려요 다만 용량이 적게 느껴져서 아쉬워요",
    "text85": "진짜 보드랍고 부드럽게 싹 발려서 베이스로 쓰기에도 좋고 단독 사용도 이뻐요",
    "text86": "매트립 원래 잘 안바르는데 이건 진짜 제형이 미쳤어요!!! 부드러워서 각질 부각 일도 없어요",
    "text87": "다 좋은데 케이스 때문에 3점 드립니다\n제가 공구로 직접 토출구 따서 써야합니까?;;\n그리고 가을딥한테 어울리는 색상이 없어서 아쉽다\n\n베베살몬도 나쁘진 않은데 바르고 나면 입술만 흰끼돌아 둥둥 떠서 꼭 다른 색상 레이어링 해줘야 함",
    "text88": "솔직히 이번에 투쿨포스쿨이 제형 잘 뽑긴 했음\n그런데 케이스는 왜 이럽니까?",
    "text89": "매트 립 안바르는 사람인데 이거는 무조건 입니다. \n색이 너무 예뻐요 .. 그리고 지속력도 나름 좋음 \n포슬포슬이 맞는거같고 가벼워서 손이 많이 가요 \n그라데이션 하면 진짜 예쁨 두 가지 색으로! \n저는 넘 이뻐서 3개 쌋어용 ..",
    "text90": "얇게 발려서 베이스로 쓰기 좋은데 제 입술에만 그런진 모르겠는데 뭉침이 너무 심해요",
    "text91": "정말 오랜만에 색상, 질감, 보습 다 맘에 드는 틴트 찾아서 올영 매장에서 테스트해보고 바로 구매했는데 새제품을 샀는데 새제품이 맞나 테스트용 가지고왔나? 싶을정도로 안나옴요 .. 제품은 잘 만들어놓고 🫠",
    "text92": "립 벨벳 이제 가을이 오니까  그냥 무광에 매트한게 좋은데 너무 예뻐요...그냥다른색도다사고싶어요",
    "text93": "올영해서 테스트 해보고 반해서 샀어요 원래 이런 웜한 컬러를 선호하지는 않는데 같이 나온 다른 컬러랑 조합이 너무 예뻐서 함께 구매했어요",
    "text94": "에뛰드 그 틴트보다는 가벼운 느낌 색이 근데 진짜 예뻐요 검보라입들은 이거 함 사보세여",
    "text95": "누디립으로 잇으니 손이 많이가는 립제품입니다:)\n색상도 마음에 들어요 ㅋㅋㅋ",
    "text96": "발림성도 너무 좋고 각질부각도 덜해요! 이거 바른 날에 다 립 너무 예쁘다고 계속 물어봐서 매일매일 쓰는중입니다!",
    "text97": "약간 층이 쌓이는 제품임..뭔가 이상함..손도 잘 안 가고..",
    "text98": "매트립치고 아주 촉촉한편이에요!\n색상은 롬앤 블러틴트 웜밍업과  아주 비슷합니다",
    "text99": "입술 주름 싹 메꿔주는 틴트 오랜만입니다. 가볍기도해서 입술 답답함도 없어요",
    "text100": "색이 너무 예뻐서 샀는데 양이 원래 적은건지 통 때문에  안 나오는건지ㅠ 그 점이 좀 아쉬워요",
    "text101": "몇번쓰면 잘 안나와요 색도 개이쁘고 발리는것도 좋은디 넘 아쉽",
    "text102": "베이스로 잘 쓰고있어요.\n얇게 양조절해서 조금씩 올려야 주름도 잘 메꿔지고\n잘 밀착되서 유지력도 더 좋아지는 것 같아요.",
    "text103": "주변에서 너무 좋다고 해서 사봤는데 저는 그냥 그랬어요ㅜㅜ 컬러는 예쁨",
    "text104": "발색 잘되고 포슬포슬해서 좋아요. 다른 립과 엉키지 않아 좋아요.",
    "text105": "부드럽게 잘 발립니다 발색도 너무 튀지않고 자연스러운 혈색입니다",
    "text106": "이보다 좋을 수 없고, 데일리 용으로 부담 없이 쟁여두게 되는 제품이랍니다!",
    "text107": "매장에 방문해서 테스트해보고 고른 제품이에요! 가을에 딱맞는 색인것 같아서 구매했고 뉴트럴한게 이뻐요!!\n오래 쓰고싶은데 3.3g이라 양이 다소 아쉽습니다. \n용기도 귀엽고 다 좋은데.. 한 철 쓰기 딱 좋은것 같아요",
    "text108": "웜톤에게 딱인 색이에요,, 발림성도 ㅋㄹㄱㄹ 보다 더 좋음",
    "text109": "제형이랑 팁이 진짜 좋고 조금 더 누디하면서 오렌끼가 있어서 입술색 진하거나 핑크끼 많이 도는 입술색 죽이기에 좋아요",
    "text110": "엄청 좋아요 베이스에 깔기 좋아요 저랑도 잘어울리것같아요",
    "text111": "케이스가 귀여워요 지속력은 좀 짭은거 같고 그냥 베이스로 쓰는데 이뻐용",
    "text112": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text113": "컬러가 부드럽고 화사하게 발색돼서 얼굴이 밝아 보이고 질감도 가볍게 밀착돼서 데일리로 바르기 좋아요",
    "text114": "사연있는 가을 여자가 될 수 있는 멀멀한 색이에요 발림도 제형도 좋아요",
    "text115": "촤악 얇게 밀착돼요. 컬러그램보다 발림성은 더 부드러운거 같아요. 단지 케이스가.. 아니 이런 제형에 요런 딱딱한 플라스틱 케이스를 쓰심 어떡합니까ㅜ 좀 쓰면 안묻어나요.",
    "text116": "촉촉하게 발리는데 주름 싹 매꿔주면서 발려서 좋아요 색상도 예뻐서 다른색도 구매했어요",
    "text117": "매장에서 테스터 사용해보고 제일 마음에 드는 컬러라 구매했습니다.!",
    "text118": "매트한데 촉촉해요 이게뭐지.. ㅋㅋㅋㅋ 온라인 다품절.. 근처 올리브영도 다품절.. 그래서 타지역가서 삿어요 ㅋㅋ",
    "text119": "발색이 얇고 고루 퍼져요~ 색상도 자연스럽고 케이스도 작고 휴대하기 좋아요!",
    "text120": "색상이 테스트 했을때보다 막상 입술에 올리니 어두우ㅜ요 ㅠㅠ",
    "text121": "단독으로 사용해주기 너무 좋은 립이예요 차분하고 너무 예뻐요",
    "text122": "유투브보고 구매했는데, 블러틴트인데도 건조 하지 않고 발림성 좋아요",
    "text123": "제형감이 진짜 너무 좋아서 이 매트립만 벌써 4개째 구매중이에요 정말 사랑합니다",
    "text124": "와 이거 와!!!! 너무좋아요 일단 매트하고 보들한 질감 너무 좋은데 건조하지는 않고 그렇다고 오일 겉도는 느낌도없어요\n1호랑 고민하다가 샀는데 제기준 이정도도 충분히 채도 빠져서 베이스립으로 잘써요",
    "text125": "블러리하고 정말 예뻐요. 다 좋은데 몇 번 쓰지도 않았는데 나오지 않아요. 케이스 이슈가 있을 것 같네요. 유리라 깰 수도 없고 보안은 하셔야 할 것 같습니다",
    "text126": "포슬한 매트림 안좋아하는데, 이거는 블러립과 픽싱되는 매트립의 중간이랄까.. \n입술색이 진하고 입술 각질과 주름이 많은 저같은 사람한테는 개인적으로 블러립으로 유명한 ㅋㄺㄹ보다 제형이 훨씬 잘 맞는 것 같네요 ㅎ",
    "text127": "벨벳이라완전 가볍게 발리고 통이 너무귀엽고 이뻐요 색상도 웜톤이랑 장맞틈",
    "text128": "팁이 쫀쫀해서 좋아요 샥상도 베이스로 바르기 좋고 유지력도 좋아요",
    "text129": "색상은 진짜 예쁜것 같아요! 발림성도 부드럽게 싹\n펴발려서 정말 좋아여! \n그치만 역시 이것도 시간이 좀 지나면 결국 건조헤요",
    "text130": "착색이 남거나 그런 제품은 아닌데 입술에 착붙이라 너무 만족해요",
    "text131": "너무 이쁜 매트립 진짜 너무 이뻐요 그냥 이뻐서 할말이 없음 이거는 사야함",
    "text132": "진짜 개예뻐요 세일할때 구매했는데 이것만큼 만족스러운기 없다..",
    "text133": "벨벳립치고 발림성이 너무 좋아요 각질 부각도 심하지 않네용 이 색은 베이스로 깔고 가기 좋은 색이라 생각해요!",
    "text134": "타브랜드꺼랑 비슷한 색이 있어서 고민했는데 이게 확실히 촉촉하고 각질부각 없을 것 같아서 구매했어요 ㅎㅎ",
    "text135": "💖 21호 봄웜라이트\n\n3호 베베살몬 상세페이지 컬러에서는 라이트톤에 딱일 색감이어서 구매했는데\n입술에 올리면 생각보다 탁기가 돌아요… 어두침침해짐 \n처음 픽업 주문하고 받아봤을때 생각보다 살구?컬러가 아니라 뮤트한 로즈컬러여서 놀랬는데 손등에 발색하면 뮤트복숭아색이고.. 또 입술에 발색하면 희한한 색 나오고\n참 신기해요 \n\n발림성은 좋아요! 근데 다들 말하듯 용기 때문에 팁에 잘 안묻어나와서 좀 열받음 ; 산지 얼마 되지도않았는데 이거 테스트 했는데도 이렇게 판매하는건지 궁금함\n전 사고 첨 열때부터 잘 안묻어나왔어요",
    "text136": "친구가 샀는데 매트립인데도 너무 건조하지 않아서 좋다고 했어요",
    "text137": "컬러도 아주 맘에들고 특히 생김새가 너무 귀여워요 향이없는것도 맘에듬",
    "text138": "색 이쁘고 질감 너무 부드럽고 좋아서 다른컬러 사고싶은데\n컬러그램 처럼 나중에 잘 안나와서 케이스바뀔까바 고민이에요 ㅋㅋ",
    "text139": "너무 예쁘네용 보송한마무리에 들고다니기 편한 사이즈임 굿",
    "text140": "너무좋아서 계속해서 재구매중이에요! 추천드립니다!!",
    "text141": "너무 사고싶었는데 정보가 없어서 블로그, 올영 리뷰, 인스타 등등 들락날락거리다가 삼 ㅠㅠ 드뎌! 향은 초코 생크림같은 달달향이구요 팁이 엄청 얇고 탱글해요 듀블러리틴트 너무 잘 써서 이거도 기대중이에요 색도 너무 예뻐요 ㅜ 기름져서 번뜩거리지도 않고 차분하게 매트해용 ㅋㄹㄱㄹ은 사보고 싶었는데 색이 텁텁하거나 너무 밝다고 느껴져서 안 샀는데 얘는 색이 딱 좋은 거 같아요",
    "text142": "늘 사용하던 제품입니다.행사하기에 구매했습니다.배송도 빠릅니다",
    "text143": "색상이 조금 아쉽습니다\n생각보다 손이 잘안가요...\n또 사진 않을것 같아요",
    "text144": "무난무난 베이스립같아요. 색상마음에들고 발림성도 마음에 드는게 이 위에 뭐 얹으면 조금 무거운 것 같아요. 그럼에도 감수할만큼 만족해서 재구매 의사 있습니다.",
    "text145": "용기가 은근 불편한데 색이랑 제형이 너무 맘에 들어요!!!",
    "text146": "저기요 진짜 다 좋은데요. 이거 컬러구램 누디 블러 틴트 마냥 모가지 따야돼요. 진짜 일주일도 안 썼는데, 양은 이미 충분히 많은 거 같은 데 안묻어 나와요.",
    "text147": "컬ㄹ그램이랑 비슷한 제형인데 이게 좀 더 밀착이 잘 되는 것 같아요 요플레 현상도 없고 케이스도 너무 예쁘고 색도 예뻐서 잘 쓰고 있습니다",
    "text148": "투쿨이 립을 잘하는 것 같아요 저는 매트한 립 싫어하는데 그 이유가 너무 건조해서 또 촥 밀착이 안되고 좀 뜨는 느낌 받는 매트립을 구매한 적이 많았어서 더더욱 뭔가 편견 있었는데 이 립은 아니예요 무엇보다 색도 이뻐요 진짜 강추합니다",
    "text149": "제형 맘에들어요 유명한건 이유가잇었네요 다른색도 사려고합니다",
    "text150": "완전 매트한 립인데 색이 너무 예쁨! 주름 사이사이 메워주고 좋은 것 같아요! 웜톤한테 강추드립니다",
    "text151": "제가 전부터 넘 사고싶었는데 매장에 다 품절이더라구요ㅜㅜ \n그러다 겨우 발견해서 샀는데 진짜 베이스립으로 딱 .. 체고..",
    "text152": "2호였나 꺼내달라했는데 직원분이 3호꺼내주심…확인 안한 제잘못도 있죠…그래서 걍 쓰고있는데 생각보다 예뻐요 약간 ㅋㄹㄱㄹ 살몬누드랑 비슷한데 더 촉촉한버전?같음",
    "text153": "매트립이라서 입술에 올리면 각질 부각될까봐 걱정 많이 했는데 그런거 하나도 없었고 입술 색도 완전히 없애주는게 아니라서 더 좋았어요~ 베이스 립으로 완전 추천해요~",
    "text154": "매트립이구 봄웜이 사용하시기 딱 조아용 완존 살구색이에여",
    "text155": "손목 발색은 상당히 제가 찾던 색상이었지만 입술에 막상 발라보니 원래 입술색이 있는편이라 색깔이 묻히는 편이라 입술색을 죽이고 사용해 봐야겠어요",
    "text156": "매트하고 지속력이 오래 가요. 색상 표현이 정말 예뻐서 베이스 립으로 추천 드립니다.",
    "text157": "진짜 🐕 좋은 블러립\n색별로 잘 안모으는데 이건 모아야함\n베이스립으로 쵝오",
    "text158": "매트립인데 발림성이 너무너무 좋아요 베베 살몬 컬러 베이스립으로 딱입니다",
    "text159": "엄청 매트한데 용기가 너무 유니크해서 좋고 색도 이뻐용 굿굿",
    "text160": "너무 마음에 들어요!! 색상도 마음에 들어요 발림성 좋아요!",
    "text161": "하나 사고 넘 좋아서 두개 더 샀어요 \n색 짱예쁨 그냥 너무 이쁜 매트 ㅠ",
    "text162": "봄웜베이스립으로 진짜 딱입니다 근데 제발 용기 바꿔주시면안되나요 ㅠㅠㅠㅠ 새거인데도 너무 잘 안나와요",
    "text163": "베이스립으로 바르려고 구매했습니다!\n정말 얇게 잘발려요 색상도 엄청예쁩니다\n단 제품 특성인지 한번에 많은양이 나오지않아서 발색이 진하게나오지않아요 하지만 이점이 양조절 쉽게하고 뭉치지않게 바를수있게되는거같습니다 장단점이있는제품",
    "text164": "매트립 오억년만에 샀습니다.. 입술에 주름 많은편이라 글로우립 유행한 후부터는 세미 촉촉립만 샀는데요.. 얘 발색해보고 안 살 수 없어서 샀어요ㅜㅜ 너무 예쁜데 립발색이 생각보다 오렌지빛 올라와서 가끔 기분 내고싶을 때 쓸 것 같습니다",
    "text165": "이거 매트해서 너무 좋아요! 아주 잘 사용했습니다!! 주름부각이 없어요!",
    "text166": "너무 맘에 들어요. 색상이며 질감이며 다 마음에 드는데 케이스가 좀 유연했으면 좋겠습니다ㅜㅜ",
    "text167": "웜톤에게 딱인 색이에요,, 발림성도 ㅋㄹㄱㄹ 보다 더 좋음",
    "text168": "베이스로 바르려고 샀어요 같이 바를 립이랑 어울리는 것 같아요 잘 쓸게요",
    "text169": "엄청 기대되요 태그해보고 사는대 너무 이쁜것같아요 갑자기 매트립 빠져서 잘사용할게요",
    "text170": "매트제형 그렇게 선호하는 편아닌데, 제형이 너무 마음에 들어서 사버리니 제품. 쿨컬러도 만들어주세요 ㅠㅠ",
    "text171": "퍼스널 컬러 봄웜인 분들은 꼮꼭 사용해보시길 너무 찰떡입니다.",
    "text172": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text173": "색 귀여워요 베이스로 또는 단독 사용으로도 좋은 살몬코랄색입니다",
    "text174": "너무 이쁜 컬러 베이스 립 딱입니다 살짝 건조하지만 입술 상태 좋으면 완전 좋음",
    "text175": "입술도 편안하고 컬러도 마음에 드는데 너무 잘 안 묻어서 나와요",
    "text176": "색이 티가 많이안나서 베이스로 좋고 발림성은 괜찮고 지속력이 좀 아쉬워요🥲",
    "text177": "이거 베이스립으로도 예쁘고 단독으로도 너무 예쁜 뽀용한 색깔이에용!",
    "text178": "다 좋은데 용기만 좀 바꿔줫으면;; 한 다섯번 쓰면 안나옴 ㅡㅡ",
    "text179": "이거 아주 me친넘... 진짜 좋음 부드럽고 예쁘고.. 근데 케이스 제발 개선 점요. jolla 빡치네요.",
    "text180": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text181": "진심으로 너무 이쁨 이거 구하느라 울 동네 이곳저곳 다 돌아다님 내 입술색이랑 완전 똑같고 완전 느좋고 그 잡채..",
    "text182": "진심 다 좋은데 용기를 좀 바꾸시던가 하셔야 될거 같아요 몇번 바르면 진짜 안나와요 걍 안나와요.\n양이 고작 그만큼 일리는 없을텐데 말이죠?\n막 긁어서 쓸 수 있는것도 아님 아무튼 용기가 걍 쓰레기임",
    "text183": "내가 빨리샀는데 갑자기 유명해져서 짜증남 나만알고잇엇는디ㅜㅜㅜ 이거 베이스로도이쁘고 단독으로 발라도이뻐여 팁이랑\n제형이 ㄴㅁ조음",
    "text184": "베이스립으로 좋은데 ㅋㄹㄱㄹ처럼 용기 좀 바꾸면 좋겠어요 별로 쓰지도 않았는데 안 나오네여",
    "text185": "매트립 특유의 텁텁하고 건조해지는 느낌이 없고 \n퐁실한(?) 소프트함 질감이어서 신기해요 봄웜필승베이스립 같아여 좀 아쉬운건 용기땜에 몇번 못쓰고 금방 안나올것 같아 그건 좀 아쉬워용 ㅜㅜㅜ",
    "text186": "다른거 구매하러 갔다가 새로 나왔길래 발색이나 해볼까 했는데 이거 미쳤습니다 뭉침없이 가볍게 발리고 입술 주름을 싹 메워줘요 그리고 컬러가 너무 예쁜데 흰끼없는 살구색이라 너무 예뻐요 이런 컬러 찾고있었는데 드디어 발견! \n다른 컬러들도 하나씩 구매해볼까봐요",
    "text187": "색깔이 핑크빛일지 아니면 좀더 핑크빛이 덜할지 궁금했는데,\n생각보다 조금 핑크빛은 있더라구요!!!\n그래도 예뻐요 ㅎㅎ\n\n가을 메이크업에 잘 어울릴거같아요!",
    "text188": "투쿨 틴트를 갠적으로 너무 좋아하는데 신상이 나왔길래 그냥 사버렸습니다... 근데 너무 맘에 들어서 하나 더 사려고요 이 립만 쓰고 나가면 주변에서 립정보를 많이 물어봐요",
    "text189": "엄청 매트하지도 않고 주름도 잘 매꿔줘서 넘 만족해요! 발색도 짱",
    "text190": "벨벳인데 부드럽게 발려서 좋아요 베이스립으로 깔고 안쪽에만 좀 더 채도 높은거 바르면 ㅈㅉ 예뻐요",
    "text191": "제형 너무 좋아요 촉촉하게 발리는데 매트하게 스며드는 제형",
    "text192": "제형이 포슬포슬하고 각질부각 하나도 없습니다! 유일하게 잘 쓰는 매트립이에요",
    "text193": "발색 너무 예쁘게 잘 되고 발림성도 좋아요 다른 립이랑 같이 쓰기 좋아요",
    "text194": "입술 주름 채워 주고 위에 올리는 포인트 립 더 예쁘게 만들어 주는 제형이에요. 색은 구운 복숭아처럼 뮤트한 코랄이라 너무 예쁜데 저한테 안어울려서 슬픕니다.",
    "text195": "제 입술엔 각질이 너무 부각되요 베이스립으로 쓰랴고 산건데...",
    "text196": "매트한 건데 척척하고 입술에 편하게 올라감 착색은 보통임 좋음",
    "text197": "예쁨 매트립인데 촉촉함 근데 조금조금 씩 나와서 답답함 근데 팁이 말랑해서 긁어서 쓰면됨",
    "text198": "생각보다 연한거같아서 베이스립으로 써야할듯요 제형이 정말 조아유",
    "text199": "이런 매트류 중 제형이 제일 마음에 들어요.\n근데 양이 적은건지 잘안나와요",
    "text200": "입술 윤곽을 예쁘게 살려주는 매트 제형이에요 베이스립으로 씁니다"
  },
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "[NEW] 투쿨포스쿨 스웨이 립 벨벳",
    "price": "10500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023214512ko.jpg?l=ko",
    "review_name": "04 버니 플러쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232145",
    "text1": "본통 리뉴얼 하셔야할듯..\n대여섯번 사용한거같은데\n뒤로탕탕치면 팁에 뭍어나오긴해요..\n근데 이렇게까지 하면서 써야하나요?\n별로 못쓰고 버려지는데\n기분도 별로예요;;\n\n컬러는 여쿨라베이스입술외곽베이스 추천임다",
    "text2": "비슷한 색상 제형이 많음에도 꼭 사야겠어서 샀는데 후회 없음. 컬러그램보다 수분감이 있고 어뮤즈보다 지속력이 좋아요. 발림성도 제일 낫고 샛상도 제 기준 개성있고 예뻐요. \n위부터 플러핑크, 퍼피걸, 버니플러쉬, 너티핑크.\n버니플러쉬는 이상하게 립에 올리면 약간 코랄빛이 올라와서 손이 안갑니다.",
    "text3": "투쿨포스쿨 스웨이 립벨벳\n\n각질부곽 안되서 좋음\n착색은 약한편\n인기색은 매장에도 품절\n살까말까 \n오특하거나 증정품줄때 사길",
    "text4": "퍼컬이 여름라이트 봄웜라이트 중간정도인데 저랑은 안 어울렷어요 립만 뜨는느낌?실제 색깔은 사진보다는 약간 진하고 어두운 핑크?가 좀 추가된느낌이에요 \n블러틴트라 그런지 조금만 썻는데도 잘 안 나와서 휘적휘적해서 꺼내야해서 아쉬웟어요",
    "text5": "전 느므느므 만족해요 (아래 컬러 비교샷)\n컬그가 5g이고 이건 3.3g이라 이게 훨씬 빨리 쓸거같아요\n발림성 가벼운제형 느좋케이스 디자인 정말루 맘에 들옹\n그리고 생각보다 컬그보다 지속력도 좋았어요 \n버니플러쉬는 완전여쿨컬러\n전 베이스로도 쓰고 단독으로도 써요 \n누드휩으론 오버립까지 가능해서 \n바쁠땐 립펜슬 안 써도 될만큼^^\n\n그리고 이런 케이스는 보통 몇번 쓰다가 안나올거깉은데...\n그냥 샀어요 ㅜ 팁이 좀 훌렁하던데\n일부로 본통 안에서 굴리면서 써라해서 그렇게 만든거 같기도 하고..",
    "text6": "info) 노란피부 17호 여름쿨라이트\n\n투쿨포스쿨 스웨이 립벨벳 ⭐️⭐️⭐️\n이거 너무 예뻐요 ㅠㅠ 꼭 테스트해주세요 ㅠㅠ \n\n제가 강경촉촉파이고, 그래도 좋아하는 매트립은 \n컬러그램 누디블러틴트, 클리오 볼륨메이트 블러틴트, 네이밍 블러리 하트 립틴트 이렇게 세개를 가장 좋아하는데요! \n세가지 모두 입술컨디션 나빠지는게 없어서 손이 잘 가는데, 촉촉한 텍스쳐감 때문이 아니라 입술컨디션때문에 촉촉파인 분들은 매트립볼 때 입술컨디션 정말 중요하게 보실거라고 생각해요 +_+\n\n- 컬러그램 누디블러틴트\n정말 얇고 가볍게 챡 밀착. \n- 클리오 볼륨메이트 블러틴트\n도톰하고 포슬포슬하게 발림. 밀착감은 떨어지는 편\n- 네이밍 블러리 하트 립틴트\n착색이 약간 있어서 지속력이 가장 좋음\n- 에뛰드 포근픽싱틴트\n밀착력이 정말 좋은데 블러링이 빡빡해서 어려움 \n\n투쿨포스쿨 스웨이 립벨벳은 얇게 올라가서 시스루처럼 덮이는 텍스쳐라고 할까요 💭 벨벳 텍스쳐지만 건조하지 않았고 입술 컨디션도 나빠지는게 거의 없어서 놀랐어요 ,, \n* 컬러그램이랑 비교하면 컬러그램이 더 얇게 발리고 밀착력도 좋긴한데 투쿨은 쫀득한 벨벳이라 해야하나 감기는 느낌이 있음\n\n오특일때 세컬러 샀는데 올영가서 쿨스테인도 업어옴 이건 컬러별로 쟁일 가치가 충분히 있다고 느껴졌어요 매트파분들은 꼭 품으시길 바랄게요 🥹 꼭 테스트라두 ,,",
    "text7": "아니 뭐임 바르다가 놀람\n주름 ㅈㅉ 싸아악 매꿔줌.. 새로운 효자를 찾은거같아요",
    "text8": "팝업가서 구매했는데 발림성이 너무 부드럽고 좋아요\n끼임도 적어서 좋습니다",
    "text9": "단독으로 바르는 거보다 색상이 베이스나 글라데이션용으로 좋은 색상 같아요\n단독으로 발랐을 때 내추럴한 립으로 보일 줄 알았는데 바르면 입술 혈색이 너무 없는 느낌 들었어요\n매트하게 표현되는데  입술은 건조한 느낌 없이 발림성은 좋았어요\n\n제품 제조일 25년 8월",
    "text10": "사지 마세요… 발색이 너무 연해서 \n립컨실러 바르고 거의 5번을 떡칠했는데도 이렇습니다\n제가 가지고 있는 핑크색 립컨실러보다도 연합니다.\n단독립은 조퇴립 어울리는 분이 아니면 절대 무리고\n그나마 잘 쳐줘야 베이스입니다.\n그런데 보통사람들의 입술색이 이거보단 진할텐데\n일부러  바르는 의미가 없는거 같습니다\n발색샷에서는 분명 채도가 있어보였는데..\n그리고 다른분들 말처럼 솔에 안묻어나오는거 찐입니다\n방금 샀는데 긁어서 써야해요ㅋㅋ\n아.. 내 돈 실망스럽군요 투쿨 분발해주세요",
    "text11": "용기가 두세번사용하니 안에 내용물이 나오지를 않아요 재구매는 용기바꾸면 함",
    "text12": "발색이 너무 좋아요\n전혀 건조하지않고 부드럽게 잘발리는데\n벨벳텍스처로 너무 느낌있게 예쁘게 얇게 잘발리니까 완전 좋아요 컬러감 유지도 오래가구요!\n발색이나 텍스처듀 좋고 케이스도 예쁜데 가지고 다니기도 용이히서 좋네요 립 바르면 엄청 분위기잇어져서 다른컬러들도 구매하고싶어요",
    "text13": "올영에거 슬쩍 테스트해보고 너무 귀여운색이라 바로 주문했어요ㅜㅜ진짜 맘같아서는 다이뻐서  종류별로사고싶엇는데 이색으로 사길 잘한것같아요 매트하면서 보송한?제형입니두",
    "text14": "입술이 붉은 편이라 살짝 톤 죽여주기 좋은 베이스템임 ! 입술 확장용으로도 좋음 ㅎㅎ 립 라이너 보다 자연스러움 ! 세일기간에 사서 더 좋음 ㅎㅎ",
    "text15": "일단 케이스 너무 귀엽구 맘에 들어용 ㅋㅋ 색상도 너무 맘에 드네요 ㅋㅋ",
    "text16": "너티핑크 품절이라 대안으로 버니플러쉬사봤는데 색상 대만족이에요. 제가 좋아하는 느낌의 모브핑크같은 색상인데 베이스로도 좋고 단독사용해도 좋아요. 위에 핑크 계열 글로우틴트 써줘도 넘 예쁩니다. 가볍게 발리고 각질부각은 잘 없었어요. 지속력은 조금 아쉬운데 덧발라주면 되니 괜찮았습니다. 블러틴트가 예쁜 색상에 지속력까지 강한 제품은 찾기 힘들더라구여.",
    "text17": "●투쿨포스쿨 스웨이 립벨벳\n\n매장가서 발라보고 후기도 보고 \n테스트해보니 좋아서 다 샀음\n\n근데 착색은 약해서 \n페리페라랑  컬러그램이 착색좋고 가격은 싸다",
    "text18": "입술에 부드럽게 발려 발색이 선명하고, 처음 바른 컬러가 오래 유지돼 만족스러워요. 오일리하지 않고 보송하게 마무리돼 답답하지 않고, 얇게 여러 번 레이어링해도 색감이 맑고 예쁘게 표현돼요. 데일리 립으로 사용하기 좋고, 편안한 착용감 덕분에 장시간 발라도 건조함이 덜해서 자주 손이 가는 제품이에요.",
    "text19": "베이스용으로 4호 버니플러쉬 구매\n한겹바르면 물빠진 분홍색이라 차분해짐. 이거 바르고나서 좀 더 채도짙은 립밤 바르면 지속력 오래감!\n워낙 입술 잘 먹어서 색 바로 지워지는데 잔색 오래남아서 좋음\n매트립인데 부드럽게 잘 발려서 편함\n그래도 음마는 하지말고 손가락으로 펴바르기.!!\n\n첫번째- 버니플러쉬만\n두번째- 레이어드 후 2시간 뒤",
    "text20": "완전 버터리한 벨벳 텍스쳐라 포근하게 입술을 덮어주는 느낌이라 주름 싹 메꿔줘요\n입술이 보들보들해져요\n팁도 말랑하고 텐션감이 있어서 립라인 따기도 너무 편해요\n다만 팁에 내용물이 많이 묻는 편은 아닌데 용기가 딱딱한 편이라 싹싹 잘 긁어 쓸 수 있을지 모르겠어요\n4호는 립베이스로 쓰기 딱 예쁜 컬러에요",
    "text21": "발림성도 좋고, 안 건조한 게 진짜 대박이에요\n기존에 롬앤 쿨링업 썼는데 다 써가는 김에 사봤어요! 기존에 쓰던 건 단독으로 바르면 시간이 지났을 때 건조해서 단독으로 못 썼는데, 이 제품은 부들부들하고 안 건조해지더라구요\n\n맘에 드는 색상 있으시면 진짜 추천드려요",
    "text22": "추천받아서 구매했는데 퀄리티가 좋아서 마음에 들어요!! 세일할 때 저렴하게 잘 구매했어요",
    "text23": "올리브영에서 저렴하게 구매했어요~~ 아주 만족스러워요",
    "text24": "다른 몇몇 후기들처럼 개인적으로 용기가 불편해서 아쉬워요ㅠㅠ",
    "text25": "얇게 바를 수 있는 매트립이라서 베이스립으로 잘 사용해주고 있어요! 손가락으로 경계 톡톡 풀어주면 더욱 예쁩니당",
    "text26": "릴스에서 봣다ㅏㄱ 넘 이뻐서 담날 바로 사러감ㅋㅋ 색은 가서 고민햇는데 뭐엿더라 이름 까먹엇고 두개 중에 엄청 오래 고민하다가 이거 샀는데 만족해여",
    "text27": "베이스립으로 좋아요 각질부각도 별로 안됨ㅎㅎ 건조하지도 않",
    "text28": "입술에 있는 주름이 다 메꿔져요! 포슬포슬한 질감이 입술에 잘 붙어요",
    "text29": "너무허얘서 병든사람가타요 흑흑 테스트했읗땐 괜찮았던거가튼데",
    "text30": "색예쁘고 다좋은데 말랑용기로 바꿔주세요.. 벌써 다쓴거냐고",
    "text31": "매트한거 바르고 싶은데 너무 매트한거 싫으시면 추천합니다!",
    "text32": "용기 얘네도 바꿔야 하지 않을까 싶음 많이 안 썼는데 픽업량이 슬슬 줄고있음",
    "text33": "항상 쟁이는 꿀템입니다 너무 예뻐오 꼭 사세요 진짜 너무 마음에 들어요",
    "text34": "발림성좋고다좋은데용기만좀바뀌엇아면좋겟어요ㅠㅠ..",
    "text35": "ㅌㅔ스트해보고 구매했어요 지성인데 입술은 맨날 건조해서 요새 촉촉립만 쓰다가 오랜만에 벨벳매트립 구매했습니다 입술 관리된 상태에서 바르면 세상 예뻐요 근데 진짜 케이스... 에바에요^^..ㅎㅎ 예쁘기만 하고 실용성이 없음",
    "text36": "17호 온도감 중요한 수부지 여름 라이트\n\n웜할 줄 알았는데 생각보다 뉴트럴 해요\n근데 잘 쓰고 있어요 ㅎㅎㅎ보송보송 텍스쳐도 좋구 맘에 드러요",
    "text37": "일단 색상자체가 너무이쁘고 발림성도 너무 좋구..다른색상도 사고싶어요",
    "text38": "이렇게 주름 끼임 없는 벨벳 립은 또 처음이라.. 근데 안에 내용물을 다 쓸 수 있는 건지는 의문입니다 얘네도 곧 케이스 바꿔야 할 듯ㅠ",
    "text39": "베이스립으로도 사용하기 좋은 색이라 잘 사용하고 있습니다!",
    "text40": "ㄷㅏ 좋은데 제발 케이스 리뉴얼 용기 리뉴얼 해주세요 제발요",
    "text41": "아니 생각보다 너무 좋아서 당황; 안그래도 눈독들이던 제품인데 탱구 파우치털기에 나와서 세호수 샀는데 나머지도 풀매수 할듯;",
    "text42": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text43": "제품력도 괜찮고 만족스러워서 재구매의사있습니당 배송도 빨랐고 좋아요!!",
    "text44": "발림성이랑 다 좋은데 제가 생각했던 색이 아니라서 손이 자주 가지는 않아요. 다른 색상들은 다 예뻐요!",
    "text45": "너무 좋아요 전색상 드볼하고 싶어요\n입술 주름 끼임 없고 자연스럽게 원래 입술색 살짝 커버해주면서 올라가요\n지속력은 뭐 아묻따임",
    "text46": "용기 좀 제발 어떻게 해주세요 컬러랑 제형은 너무 마음에 들어요",
    "text47": "블러틴트인데 각질부각 안 되고 얌전히 무너지는 느낌인데 제발 용기 좀 어떻게 해주세요",
    "text48": "약간 벨벳느낌나서 각질부각이 심하게 올라오진 않았어요 발림성도 좋고 컬러ㄱㄹ보다 각질부각 적고 괜찮은데 통이.. 이게 맞나요? 액체도 아닌데 구석에 있는 애들은 어떻게 긁어쓰죠 허허ㅠㅠ 여쿨뮽에게는 좀 애매한 색감인데 베이스로만 사용하고 있습니다",
    "text49": "매트하지만 안 건조한 립!! 베이스로 잘 쓰고 있어요! 밑색 균일하게 세팅하면서 색감 약간 주는 용도로 좋아요",
    "text50": "바르면 바를수록 제형이 진짜 좋다고 느껴져요\n컬@@램 에서 디벨롭 된 느낌이라고 보면 될거같아요\n입술 주름 다 메꿔지면서 \n얇게 발리는데도 지속력 꽤 있는 편이고 \n휘뚜루 막 바르기 좋아서 맘에들어요",
    "text51": "아니 누가 뽀린건지 뭔지 매장에 테스터가 남아있는게 거진 없어서 ㄷㄷ 그냥 감으로 샀는데 이쁘네요 하지만 케이스 욘나맘에안들어",
    "text52": "색도 이쁘고 입술착색이 잘가려지고 보들보들해서 입술이 가벼워요",
    "text53": "색도 감촉도 다 좋은데...\n패키지 왜 이렇게 만들었는지 모르겠어요.\n리뉴얼 전 컬러그램과 똑같다고 생각하시면 돼요.\n\n산 직후부터 팁에 엄청 많이 묻어나오지는 않고,\n아마 며칠 지나면 패킹 제거하고 써야 할 것 같아요.\n\n컬러그램은 플라스틱으로 되어 있어서 팁 제거하고 쓰다가 \n그래도 더 안 나오면 뚜껑부분 부러뜨려서 쓰는 사람들 많았는데,\n이건 유리병이라 그렇게 부러뜨릴 수도 없고...\n\n그냥 절반만 쓰고 버리라는 건가?",
    "text54": "투쿨포스쿨의 스웨이 립 벨벳은 처음 사용했을 때부터 질감과 컬러감이 굉장히 인상적인 제품이었습니다. 일반적인 벨벳 타입의 립 제품은 건조하거나 발림성이 뻑뻑한 경우가 많지만, 이 제품은 벨벳 특유의 보송함과 함께 크리미한 발림성을 동시에 갖추고 있어서 사용감이 부드럽습니다. 입술 위에 올렸을 때 미끄러지듯 발리면서도 마무리감은 매트에 가까워, 번들거림 없이 깔끔한 표현이 가능했습니다. 특히 마스크를 착용하는 시간이 긴 요즘, 묻어남이 적다는 점에서 만족도가 높았습니다.\n\n색상 또한 투쿨포스쿨답게 트렌디하고 감각적인 톤으로 구성되어 있는데, 한두 가지가 아니라 전반적으로 활용도가 높은 컬러들이 많아 데일리 립으로 적합했습니다. 차분한 누드 계열부터 분위기 있는 딥 컬러까지 다양하게 출시되어 있어서 그날의 무드나 스타일에 따라 골라 바르기 좋습니다. 실제로 사용하면서 느낀 점은, 발색력이 굉장히 뛰어나 한 번만 발라도 선명하게 표현된다는 점이었습니다. 그럼에도 불구하고 입술에 과하게 무겁게 얹히는 느낌이 없어서 장시간 착용에도 편안했습니다.\n\n지속력 부분에서도 상당히 만족스러웠습니다. 식사를 가볍게 하면 컬러가 거의 그대로 유지되었고, 음료를 마셔도 크게 지워지지 않아 수정 화장이 자주 필요하지 않았습니다. 다만 완전히 오랜 시간 유지되는 타투형 립은 아니기 때문에 기름진 음식을 먹으면 어느 정도 중앙이 지워지긴 했습니다. 하지만 자연스럽게 페이드 아웃되는 방식이라 지저분해 보이지 않고 오히려 분위기 있는 그라데이션 립으로 연출되는 점이 마음에 들었습니다.\n\n아쉬운 점을 꼽자면, 벨벳 제형 특성상 입술이 건조한 사람은 각질이 부각될 수 있다는 점입니다. 저도 입술 상태가 좋지 않은 날에는 살짝 각질이 떠서 립밤을 먼저 바르고 사용해야 했습니다. 하지만 립밤을 얇게 바른 후 발라주면 밀림 현상 없이 잘 밀착되었고, 보송보송한 마무리감 덕분에 오히려 입술이 정돈된 느낌을 주었습니다.\n\n패키지 디자인도 깔끔하고 세련되며, 가벼운 무게라 파우치에 넣고 다니기 좋았습니다. 가격대도 비교적 합리적이어서 여러 컬러를 소장하고 싶다는 생각이 들었고, 실제로 색상을 달리해 몇 개를 추가로 구입해도 아깝지 않을 정도의 만족감을 주었습니다.\n\n종합적으로 보았을 때, 투쿨포스쿨 스웨이 립 벨벳은 발림성과 발색, 지속력 세 가지를 모두 잘 잡은 제품이라 생각합니다. 특히 보송하면서도 답답하지 않은 질감을 원하는 분들, 트렌디하면서도 실용적인 컬러를 찾는 분들에게 추천할 만합니다. 입술 관리만 잘해준다면 데일리 립으로 손색이 없으며, 계절에 구애받지 않고 사계절 내내 사용할 수 있는 활용도 높은 아이템입니다.",
    "text55": "매트립 처음 사용해봐용\n본인 입술색이 어둡다면 쿠션으로 색 좀 죽이고 사용하시는걸 추천드립니다 !\n발림성 전혀 부담스럽지 않았고 되게 부들부들 거리게 발려서 좋았어용\n잘 번지지도 않고 너무 만족합니다\n색감도 만족이에요! 채도가 그렇게 쨍하지도 않고\n재구매 의사 완전 있어용 용기도 이쁘네용",
    "text56": "너무 갖고싶어서 픽업으ᄅᆞㅜ 구매햇습니다 만족해요! 굿",
    "text57": "남자친구가 사줬는데 바른거 보고 예쁘다고 칭찬해줌 확실히 뮤트하긴 함",
    "text58": "매트하지만 건조하지 않고 부드럽게 아주 잘 발려서 좋네요 근데 두세번쓰면 안나옴 ㅎ",
    "text59": "컬러 예쁘고 발림성도 좋은데 용기가 너무 불편합니다.....",
    "text60": "패키지가 너무 예쁘게 나와서 여러 컬러들도 쟁여버렸네요.!색감도 예뻐서 잘 사용할 것 같 습니다:)",
    "text61": "예뻐요 기본베이스로 바를려고 샀는데 분위기가 미쵸버림\n이거 바르기전날엔 립마스크 필수 그래야 예뿜..🥵",
    "text62": "8호랑 같이 사용중입니다 색상이 다양해 뭐살까 고민 마니햇는데 만족스러워요 다른색상도 나중에 구매하고싶어요",
    "text63": "진짜 이거 어케 만드신 건가요..? 제가 입술이 너무 건조한 걸 너무 싫어하고 보통 매트립은 각질부각에 주름에도 끼고 하는데 이건 그런 게 정말 없어요.!!! 매트립인데 건조하지도 않고 입술이 너무 편해서 바르고 너무 놀랐어요 특히 베이스로 사용하면 그 위에 바르는 립들을 정말정말정말 이뻐보이게 만들어줘요.. 원래 이게 이렇게 예뻤나..? 이게 내 입술? 할 정도로 진짜 도르방스인 아이예요. 왜 이걸 이제 샀는지ㅜㅜ 다른 컬러도 깔별로 챙기려구요 진짜 너무 이뻐요 감사합니다",
    "text64": "립 프라이머 같고 너무 조아용💕 색은 제 ㅂㄹ긴해요 웜도 쿨도 아닌…",
    "text65": "질감이 아주아주 좋아요!!! 케이스만 좀 개선됐으면 좋겠습니다",
    "text66": "디스이즈그냥베이스립으로아주제격입니다굿이예요~~",
    "text67": "넘 이뻐요\n용기가 솔직히 박박 긁어쓰기 어렵긴한데\n뭐 어케 사용하게되겠죠?\n\n블러립이 잘어울려서 이런거 너무 맘에들어요",
    "text68": "찬양한다찬양해. 진자 너뮤너무너무 예쁘고 여쿨한테 베이스로 쓰기 딱 좋은 색감😍😍",
    "text69": "오프라인에 보이자마자 바로 구매했습니당 온라인에 품절이었는데 이제 풀렸네요ㅠㅠ",
    "text70": "블러리한 립 표현이랑 색감 다 만족하구 마음애 들어용 ㅎㅎ!",
    "text71": "질감은 좋은데 저한테 매트가 안어울리는군뇨 아쉽지만 소장가치가잇아요",
    "text72": "립 베이스용으로 딱입니다 저 처럼 애매한 쿨뮤트 이신분들께 개강추!",
    "text73": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text74": "리뷰가 넘 좋아서 구매했는데요. 컬러그램 블러틴트 너무 좋아해서 전 색상 다 가지고 있거든요? 근데 컬러그램이랑 비교해서 더 좋은지는 솔직히 모르겠어요. 그냥 비슷한 정도에요. \n색상은 화면이랑 다르네요..",
    "text75": "이거 신기한 재질이라 진짜 좋아요 매트하고 살짝 오일리하게발리는데 픽싱되면서 싹 블러리하게 되는 느낌? 휴 발색안해보고 샀는데 실패안해서 다행.. 근데 용기를 왜 하드케이스로했슨?",
    "text76": "좋아여 어떤거쓰면 입술자극있는데 얘는 없슴 아주 만족스럽",
    "text77": "보송촉촉! 얇게 주름도 싹 매워주는 매끈한 질감이 참 좋아요. 텍스처가 참 맘에 들어요.",
    "text78": "가나다라마바사아자차카타파하학교너무싫음폐교해라걍",
    "text79": "입술 주름과 각질을 눌러 주면서 바를 수 있기 때문에 베이스 립으로 아주 잘 씀",
    "text80": "진짜 개예뻐요 세일할때 구매했는데 이것만큼 만족스러운기 없다..",
    "text81": "색상은 베이스립으로 사용하기 좋은 명도 높은 여름쿨 핑크 컬러로 이뻐요. 하지만 제형이 꾸덕해서 몇번만 사용해도 팁에 제형이 묻어나지 않아요. 용기개선 필요해 보입니다.",
    "text82": "용기이슈있는거 아는데 예뻐서 샀어요 베이스립으로 좋습니다",
    "text83": "너무조아요진짜추천합니다!!이것만써오 ㅎㅎ너무 좋아요",
    "text84": "발림성도 좋고 베이스립으로 좋아요 ㅎㅎ 누디한거 어울리면 단독으로도 ㄱㅊ을듯",
    "text85": "저는 글로우립보단 매트한립을 선호하는 편인데 그렇게 매트하지도 않고 딱 좋아요 ! 정말 이 틴트 제가 좋아하는 색으로 다 사고싶은 .. ㅠ 끼임 현상도 많이 없고 색깔도 발색도 진짜 이뻐요!!!!! 다른 색상도 사려구요",
    "text86": "벨벳인데 엄청 촉촉하게 발리고 \n입술 건조해지듯이 수분 없어지는 제형아니라 \n어느정도 픽싱이 되는 듯하게 딱 붙어서 \n입술도 편안하네요\n상세페이지랑 색상 비슷해요",
    "text87": "저번에 다른 호수 사고 제형이 너무 좋아서 또 질렀어요 제가 엄청 건조한데도 불구하고 이 매트립은 안 뜨네여",
    "text88": "지속력이 오래가는지는 잘 모르겠어요\n색은 테스트 해보고 산거라 맘에들어요",
    "text89": "제형이 미쳤음 주름끼임없는 벨벳틴트 최공ㅠㅠ 색읃 생각보다 웜함",
    "text90": "써보고 너무 좋아서 다른 컬러로 하나 더 샀어요! 가을에 바르고 다니기 딱 좋아용",
    "text91": "손목에 발색햇을때 찐해서 좀 고민햇는데 입술에 올려보니 그냥 제 입술색이랑 똑같더라구요 베이스립으로 잘 쓰려구요",
    "text92": "이틴트는 미쳣어요\n솔직히 ㅋㄹㄱㄹ보다 더 맘에들어요\n다른색도 내주세요",
    "text93": "와..그냥 하나사면 또 다른하나 더 사게되네요\n그만큼 너무 좋아요 발림성하며 색하며 그냥 사세요..\n2호보다는 살짝 더 핑크가 있어 봄에 발라도 예쁠것같아요",
    "text94": "제형 너무 좋고ㅠㅠ 2호 구매했다가 컬러 아쉬워서 4호 구매했는데 좋아요! 2호는 케이스랑 컬러가 너무 달라서 당황.. 케이스같은 컬러도 꼭 내주세요....",
    "text95": "흠 베이스로 쓰기에는 좋지만 지속력이 쬠 아쉬운 느낌이 있네요",
    "text96": "너티핑크 구매 후 살짝 채도 있는 컬러를 원해서 구매했습니다 여쿨라 차선 뮤트인데 저한테는 민낯에 발라도 생기 있게 올라가요!! 제 기준 딱 원하는 환한 핑크베이지 느낌이라 너무 만족스럽습니땨 기분이 넘 조아용",
    "text97": "벨벳 립이 이렇게 각질 부각 없이 발린다? 근데 색감이 한콧트로 올라온다 색 쟁이러 갑니다,,\n분명 매트립인데,, 마무리 뽀송한데 근데 건조하지가 않구 입술만 보여요😃\n한번 슥 발라 펴발라주는데 경계도 없고 오히려 입술 블러 효과 도랏 색감이 다양해서 고민했는데 여러개 쟁일려구요 !",
    "text98": "너무만족하고 있는 제형임 그리고 색도 예쁨 찐득한 글로우립 극혐해서 요즘같은 매트립가뭄시기에 바를거 없엇는데 너무어뭄너무 만족 보송하게 잘발림 2가지 색상 잇는데 하나 더 살거임",
    "text99": "제형이 포슬포슬한데 너무 매트하지 않아서 좋아요\n색감도 마음에 듭니다\n용기만 리뉴얼하면 참 좋을듯...",
    "text100": "정말 이름값하는 색상 매트한 토끼 근데 착색은 별로 없음\n근데 단독으로 바르면 별로고 다른 촉촉한 립이랑\n같이 바르면 더 예쁨\n제 추천은 <퓌 3D 볼류밍 틴트 02 바닐라듀>입니다",
    "text101": "음~~너무 추천드랴요\n싹 주름 메꾸는게 맛도리 🫢🫢\n색두 이뻐여",
    "text102": "제가 왠만하면 제품에 만족하는 스타일이에요 \n근데 얘는 색이 아예 다르고 발색이 너무너무 연해요. \n바른 것 같지도 않은 색이에요. \n제가 베이스 컬러를 사서 그런지는 몰라도 매우 실망이네요. \n또한 제품에 뭍어나는 양조차 너무 적어서 쳐발쳐발해서라도 샥을 내려는데 전혀 그럴 수가 없는 양이네요.?",
    "text103": "진짜 입술 각질부자인 편인데 전날 립마스크 도톰하게 얹어주고 다음날 바르면 그 이후로 각질부각이 거의 없어요!!! 색도 너무 예쁘고 베이스립으로 너무너무 예쁩니다 어느정도 입술색 커버도 되구요 ㅎㅎ 근데 용기가.. 너무 불편해요 다섯번 썼는데 잘 안 나와요 내용물은 많은데..ㅠㅠㅠㅠ😭 용기 바꿔주세요.... 베이스 립으로 이만한 색 못 찾겠어요..",
    "text104": "베이스로도 너무 예쁘고 단독으로도 나쁘지 않은 거 같아요!! 그리고 블러셔도 되는 만능임니다 진짜 매트립 잘 안 쓰는데 사자마자 계속 쓰는 거 같아용 넘예~~ 이 위에 아무색이나 올려도 다 잘어울리는 거 같아여 부담없이\n슉슉 쓸 수 있을 거 같습니당",
    "text105": "좀 더 채도 있는 색으로 레이어드하게 좋게 다양한 색이 나왔으면 좋겠어요",
    "text106": "잃어버려서 다시 샀어요ㅠ 색은 예쁜데 제형이 잘 안묻어나와서 아쉽긴해요",
    "text107": "너무 매트하고 3 처넌짜리 다이소꺼랑 색 같아요 ㅎ 근데 색 너무 예뻐요 제가 쿨 조금 섞인 웜 이라해야하나 봄웜라? 찰떡이에요",
    "text108": "엄청 버석한 매트가 아니고 약간 촉촉한 매트라서 맘에 들어요 각질부각도 적고 표현도 예뻐요!!",
    "text109": "처음 보는 질감의 벨뱃 제형..! 되게 포근한 이불같은 느낌이에요\n벨벳 매트한 마무리감이지만 왠지 입술이 건조하지않아서 좋아요\n4호는 핑키한 색감의 립베이스로 쓰기 좋아요",
    "text110": "약간 습기있는? 부드러운 발림성에 보송한 블러 틴트로 각질부각 되는 매트함이 아니라서 주름을 싹 메꿔주고 블러리하게 마무리 돼요\n\nㅋㄹㄱㄹ보다 더 얇고 촉촉함이 느껴지는 편이에요 ͙ᐟ\n단독으로 발라도 될 정도의 컬러라 핀터깔 원하시면 요 컬러로 구매해도 좋을 듯\n\n컬러는 딸기멜로보다 흰끼 없고 차분한 핑크 컬러에 모브 한 방울?",
    "text111": "뮤트한 느낌의 핑크 컬러그램이랑 비교하자면 긱로즈보다 덜 뮤트한느낌",
    "text112": "밀착력도 좋고 색감이 베이스로 쓰기 딱 좋은 컬러라 좋아요!",
    "text113": "이것도 색감이 너무 예쁘고 케이스가 넘 귀여워서 샀는데 짤 쓰고 있어요!",
    "text114": "부드럽게 발리고 친구 선물해줬는데 이쁘다고 너무 좋아해요^^",
    "text115": "색이 오묘하게 되서 이쁨 로지오트사용하다가 이뻐서 이색도 사봤는데 이뻐요",
    "text116": "매트립 특유의 텁텁하고 건조해지는 느낌이 없고\n퐁실한(?) 소프트함 질감이어서 신기해요 여쿨라필승베이스립 같아여 좀 아쉬운건 용기땜에 몇번 못쓰고 금방 안나올것 같아 그건 좀 아쉬워용 ㅜㅜㅜ",
    "text117": "20살때 투쿨 립 쓰다가 9년만에 다시 사봣는데.. 역시 넘 잘하시네여.. 다른 컬러도 살겁니다",
    "text118": "여쿨라 베이스립으로 좋아요 벨벳립 중에서 입술이 가장 촉촉하고 편안하게 유지되는 것 같아요",
    "text119": "포슬포슬한 발림성에 각질부각 없구요 색상 넘맘에들어료 짱",
    "text120": "제형은 너무 좋은데 구라안치고 3번만 써도 잘 안나옴. 케이스 바꿔주면 재구매할듯. 그전엔 절대 안삼. 칼러는 딸기멜로랑 비슷함",
    "text121": "색깔은 너무 예쁜데 안 나와요…. 그냥 ㄹㅇ 안 나와요…\n틴트가 팁에 묻질 않어요… 통을 부숴야하는건가요",
    "text122": "제형이좋음 블러틴트인데 촉촉하고 각 질부각없어서좋음근데베베살몬이더예쁜거같은데왜냐면이라인색이다좀탁함",
    "text123": "색상이뻐서 구매했어요 베이스색상으로 사용하려해요. 다른색상도 고민중",
    "text124": "투쿨포스쿨이 숨은 립 맛집인듯 색도 예쁘고 제형도 마음에 들어요",
    "text125": "이번에 3개 구매했어요\n발림성도 덜 건조하고 진짜 부들한데 또 발색이 \n제일 맘에들어요! \n너무너무 이쁩니다!",
    "text126": "베이스립으로 사용하려고 구매했는데 뭉침도 없어서 이쁜 입술 표현이 가능해서 만족",
    "text127": "발림성은 너무 좋아요! 촉촉하면서 벨벳느낌에 딱 원하던 느낌이예요! 다만 베이스립으로 쓰기에 커버력(?)이나 발색력이 높진 않은거 같아요 그래도 원하는 색이라 잘사용 중입니다~",
    "text128": "벨벳 립계의 혁명 부드럽고 마치 포근한 느낌 ? 발색은 말뭐말뭐",
    "text129": "이거 꽤 좋어요. 여뮽인데 베이스 립으로 쓰고 위에 글로시한거 발라요",
    "text130": "꺄!!!!!!완전너무이쁘고매트해서좋아여ㅜㅠ제최애가될것같어여..",
    "text131": "진짜 케이스 빼고는 모든것들이 완벽 합니다ㅠ!!!!!! 컬러가 마음에 들어서 네번째로 다른 색상 구매했습니다\n\n제발 제발 제발 케이스 리뉴얼 해 주세요🥹🥹🥹",
    "text132": "베이스로 쓰기 좋은 컬러이고 생각보다 지속력은 짧은것 같아서 아쉬워요 ㅜ 그래도 향이랑 컬러감이 좋아서 만족합니드ㅏ!!",
    "text133": "봄웜에 걸친 여쿨라인데 좋아하는 유튜버 올영 추천제품 보고 구매했어요 ㅎㅎ 이쁘네요",
    "text134": "누드립 단독으로 표현하고 싶을 때 쓰려고 샀는데 여쿨 기준 너무 예뻐용...",
    "text135": "음ᆢ일단 케이스가 쓰기 넘. 불편하고 2번쓰니 잘 안나와요 발색은 맘에 들어요",
    "text136": "색상도 질감도 지속력도 좋아요!\n벨벳립 좋아하는 분들은 만족하실 질감이에요\n근데 용기 특성상 몇 번 사용하지도 않았는데 잘 안나와요 ㅜㅜ\n아마 용기만 개선된다면 재구매 할 거 같은데 몇 번 쓰니 안나와서 너무 아쉬워요",
    "text137": "이뻐요 매트립치고 촉촉해서 넘 좋… 오일 섞인 느낌이에용 굿국",
    "text138": "채도 있는 립 바르기 전에 베이스로 바르면 좋을 것 같아서 구매했습니다.",
    "text139": "입술이 건조한편이고 매트립 별로 안어울려서 아예 안바르는데 색이 너무 예뻐보여서 구매했어요.발림성 너무 좋아서 건조하지가 않아서 좋았어요",
    "text140": "색 되게 잘 뽑은듯!! 주름 싹 메워주더라고요 투쿨이 은근 립 맛집인듯",
    "text141": "너무 동동 뜨지도 않고 오버립이나 베이스립으로 쓰기 좋을 것 같아요",
    "text142": "쿨스테인은 집에 있던 제품이랑 발색이 비슷한데 그것보다 더 누드한 색상을 찾고 있었거든요. 너티핑크는 누드립의 정석이고 4호가 제 입술색이랑 비슷한 것 같아서 냉큼 데려왔습니다! 눈이 화려하지 않은 분들은 아시겠지만 립이 튀면 부조화가 오기에,, 립을 최대한 죽여야해요,,",
    "text143": "뮤트톤이 끌릴만한 색인데 라이트톤이 산 이유는 예뻐서 ㅠ 발림성 무신일?",
    "text144": "주름을 싹 메워주고 각질 부각이 없어요~! 발림성이 부드럽고 발색도 선명해서 좋아요",
    "text145": "유튜브에서 너무 좋은 후기가 많길래 다른 제품 사러 올영갔다가 테스트 해보고 얘도 같이 주문했어요 강경 촉촉파인데도 매트 특유의 입술 마르는 느낌 없이 편하고 주름 부각도 없어서 추천해요",
    "text146": "매트립중에서 발림성이제일좋고 한가지 아쉬운점은 원래 입술색이 좀 있어서 레이어드해도 티가 잘 안나오ㅠ",
    "text147": "우연히 테스트 했다가 너무 마음에 들어서 구매했어요 근데 용기가 네모난 모양이라 끝까지 긁어쓰긴 힘들 것 같아요",
    "text148": "이거 진짜 부드럽고 별로 안건조해용\n주름끼임도 없고 그냥 완전 좋아용\n케이스도 넘 이뻐용",
    "text149": "매끄럽게 밀착되는 제형입니다.. 블러틴트 오랜망인데 진짜 예쁨.",
    "text150": "후기가 너무 좋아서 한번 사봤는데 진짜 발림성이 너무 좋아요..!! 촉촉하면서 스웨이드 같은 질감의 마무리까지 너무좋습니다! 다른 컬러도 사야겠어요~",
    "text151": "색깔은 엄청 예쁜데 팁에 안 묻어나와요…. 왜이렇게 만드신거죠? 한두번 발랐는데 이렇게 안 묻는게 실화인가요ㅠ…",
    "text152": "-촉촉하고 부드럽고 매끄럽게 올라가요.주름 싹 메워주는 질감이\n 에요\n-마무리는 겉보속촉,,\n-색감이 아쉬워요. 제 입술이 보라빛이나 회끼가 안 도는데 회끼도는 색감으로 올라와요.립베이스 발라도 마찬가지..",
    "text153": "어제 2,5호 사고 맘에 들어서 오늘 매장가서 1,4,7,8,9,10 호 까지 6개나 더 샀어요.\n입술이 너무 예뻐지네요^^",
    "text154": "매트립 좋아한다면 세일때 사보시는 것도 ㅎㅎ\n기대 안했는데 생각보다 좋아서 좋아요",
    "text155": "뽀용핑크인데 블러셔로 딱이에요 ㄹㅇ 너무이쁜 핑크 ㅜㅜ 악악",
    "text156": "컬러그램 블러틴트랑 비슷하게 주름 메꿔주는 블러 제형. 색감 뽀용하니 예쁨 얘도 근데 얼마 안 지나 안 나올 거 같은 용기를 가지고 있긴 함 세일가격으론 그거 충분히 감안하고 살 가치 있음",
    "text157": "완전 매트한 벨벳이고 뽀송한 느낌으로 마무리되서 좋습니당\n색깔도 너무 예뻐요!!"
  },
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "[NEW] 투쿨포스쿨 스웨이 립 벨벳",
    "price": "10500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023214512ko.jpg?l=ko",
    "review_name": "05 로지 오트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232145",
    "text1": "투쿨은 컬러그램 모가지 따기 사건을 몰랏던 것이냐.. 이런 제형 낼 거면 하드케이스 빼고 짧뚱팁도 빼야지ㅡㅡ 테스터도 안 해보고 내나 10번쓰먄 안 나오는데 진짜",
    "text2": "립밤 필수\n\n💄 짝뀽템 추천\n토니모리 - 겟잇틴트 워터풀 버터 (로지모카)\n투쿨 - 스웨이 벨벳 ( 로지오트)\n\n로지오트를 밑바탕으로 깔고 안쪽에 로지모카 함 써보세유 ㅠㅠㅠ 기가 막힘\n\n제품은 좋으나 용기변경 시급..\n\n💄 발색력\n벨벳하게 이름처럼 스미듯이 발려지고 베이스 컬러인데 착색력도 있어서 좋았어요. 오트라는 이름은 안어율리지만 베이스 컬러로 찾고 계시면 추천\n\n& 총평\n가격 나쁘지 않고 향도 거슬리지 않고 착색력도 있어서 \n자기전에 립밤으로 잘 관리만 해주시면 만족 할 상품",
    "text3": "너무 좋아서 벌써 6개나 사버린 제품입니다.. 로지 오트는 차분한 로지 컬러인데 크게 톤 타는 컬러 아니여서 봄브인 저도 잘 바릅니다! 특히 요즘 같은 가을, 그리고 다가오는 겨울에도 손이 자주 갈 것 같아요. 저는 보통 2호 너티 핑크 베이스로 발라주고 그 위에 같이 얹어서 사용하고 있어요! 제형 너무 좋고 개인적으로 컬그보다 투쿨이 훨씬 더 좋은거같아요. 좀 덜 뻑뻑한 제형이여서 컨트롤 쉽고 블러리한 느낌도 좋고 건조함도 확실히 덜 해요! 앞으로 컬러 더 많이 나오면 좋을 것 같아요..\n\n아, 그리고 두세번만 사용해도 팁에 내용물이 잘 안묻어나와요 ㅎ 그래서 사용 전에 손바닥에 대고 팍팍 쳐주면 잘 묻어납니다 ㅎ..",
    "text4": "가을겨울 저격 컬러로 진짜 딱 로지오트컬러 이름그대로에요\n너무 이쁘고 벨벳인데 건조함 1도 없습니다",
    "text5": "컬러그램에서 매트립 갈아탑니다 • • •\n일단 그거보다 입술주름 더 잘 매꿔주고 지속력 더 길고 덜 건조해지고 걍 지금까지 써본 매트립 중 1등이에요\n로지오트 컬러는 봄웜라지만 가을이 되니까 약간 차분한 립이 끌려서 샀는데 꽤 만족스러워요! 로즈베이지? 느낌 같아용\n근데 저는 채도가 너무 없으면 얼굴이 죽어보여서 이걸 베이스로 깔고 안쪽에만 채도 좀 높은 컬러를 톡톡 발라주는데 요즘 맨날 이 조합으로 바르고 다녀요 캬캬",
    "text6": "이거 왜 인기많은지 알겠다.. 엄청 얇은데 밀착력있고 각질 싹 눌러줌 근데 팁 짧고 하드한 용기라 컬그꼴 날 것 같음 …",
    "text7": "투쿨 이번 신상 립 괜찮다길래 구매해봤어요 우선 진짜 너무 아쉬운게 상세페이지랑 립 실발색이 너무 달라요 보고 제가 잘못 샀나 색 다시 확인해봤어요 꼭 올영에 매대 있을때 발색해보시고 구매하는거 추천드립니다\n\n제가 구매한 5호 로지 오트는 생각보다 주황기가 느껴지는 색이었어요 저는 긱로즈 느낌으로 생각했는데 비교 사진보면 전혀 다른 색이죠? 핑크기가 훨씬 덜한 색입니다\n\n제형은 요즘 유행하는 매트틴트와 예전에 유행하던 벨벳틴트를 섞어놓은 듯한 느낌이었어요 요즘 매트틴트가 밀착력 좋고 얇은 대신 각질부각이나 건조함이 좀 있다면 예전 벨벳틴트는 좀 무겁고 두꺼운 대신 약간의 촉촉함이 있었잖아요? 대표적으로 페리*라의 잉크 더 벨벳틴트와 컬러*램의 누디 블러 틴트를 섞어놓은 듯한 제형입니다 약간의 워터블러 틴트스럽다는 감상도 있어요 살짝 오일리하게 발리다가 매트하게 마무리 된다고 느껴졌어요 각질부각은 없고 주름 부각도 기존 매트틴트류보다 덜했습니다\n\n아 그리고 요즘 틴트 작고 뚱뚱하게 만드는게 유행인가 본데 팁이 너무 짧아서 윗입술 바를 때 뚜껑이 아랫입술에 자꾸 닿아요 진짜 불편합니다 틴트 뚱뚱하게 만들기 제발 그만해주세요....🙏🏻",
    "text8": "투쿨포스쿨 스웨이 립 틴트 요새 매일 쓰고 있어요. 베이스로 쓰는거는 다른 컬러지만 진짜 좋아요.ㅎㅎ",
    "text9": "부들부들하게 잘 발리는 벨벳 매트 제형인데 저는 은근히 손은 잘 안가는 편이었어요 컬러감이 조금 더 명도가 낮으면 좋을거 같아요",
    "text10": "립밤 필수\n\n💄 짝뀽템 추천\n토니모리 - 겟잇틴트 워터풀 버터 (로지모카)\n투쿨 - 스웨이 벨벳 ( 로지오트)\n\n로지오트를 밑바탕으로 깔고 안쪽에 로지모카 함 써보세유 ㅠㅠㅠ 기가 막힘\n\n\n💄 발색력\n벨벳하게 이름처럼 스미듯이 발려지고 베이스 컬러인데 착색력도 있어서 좋았어요. 오트라는 이름은 안어율리지만 베이스 컬러로 찾고 계시면 추천\n\n& 총평\n가격 나쁘지 않고 향도 거슬리지 않고 착색력도 있어서 \n자기전에 립밤으로 잘 관리만 해주시면 만족 할 상품",
    "text11": "스머지하면 블러리하게 메꿔져요\n\n음료먹거나 말하다보면 뭉친게보여서 손으로 쓸어주거나\n지우고 다시 해주셔야해요 \n\n컬러그램제형은 포슬포슬하고 \n이건 오일감이 아주아주 살짝 더 있어서 부드럽게 발리는 느낌이에요 \n\n색상은 웜한 로즈빛에 아주살짝 탁끼있음!\n\n마지막 사진은 어뮤즈 오트무화과 레이어링 한 사진 입니다",
    "text12": "📝 투쿨포스쿨 신상! [ 스웨이 립 벨벳 ]\n\n📍케이스 \n립 내부용기에 굴곡을 준게 매력이에요\n네모나면서도 둥글둥글 너무 귀엽게 생긴 틴트입니다\n꼭 매니큐어 같아요!\n\n📍제형 \n벨벳립이라 퍽퍽한 느낌일줄 알았는데 꾸덕하면서도 쫀득한 제형입니다!\n입술에 발랐을 때 각질부각 각질 제거를 안했을땐 조금 있지만, 주름끼임은 아예 없어요 \n부드럽게 발리고 입술이 편안하답니다\n입술색 커버를 잘 해주고 스머징하기도 좋아요\n또 착색도 색 그대로 잘 남아서 좋습니다!\n그리고 지속력이 정말 엄청나요!! \n물로 지우고 5시간 넘게 착색이 유지됐습니다\n\n\n📍색상 \n  01 누드 휩\n포근한 살구빛 베이지 \n누디한 살몬베이지 컬러로 입술색 커버에 아주 좋아요\n웜톤 베이스립으로 강추드립니다\n\n02 너티 핑크\n여리여리한 핑크 베이지\n약간 흰끼가 돌고 입술색 커버를 잘해줘요! 차이가 크진 않답니다\n\n  05 로지 오트\n차분한 분위기의 로즈 번\n손목 발색은 굉장히 채도있어 보여요! 입술위에선 채도가 빠지고 플럼한 느낌이 있어요 :)\n\n\n📍총평 \n색상은 유니크하진 않아도 아주 이쁘게 뽑혔어요\n제형감이 아주 좋아서 베이스립으로 강추드립니다!!",
    "text13": "벨벳제품인데 많이 매트하지 않고 팁이 말랑말랑? 구부러져서 입술에 더 잘 발리는 느낌이에요 \n어디서 클레이같은 질감의 벨벳 틴트라고 했는데 그게 딱 맞는 말인것 같습미당!!\n로지오트컬러 가을에 쓰기 너무 좋아요 미지근한데 하나만 단독으로 발라도 예쁜 핑크베이지 컬러~",
    "text14": "제형이 너무 좋아보여서 구매했는데 역시 진짜 좋아요! 컬러그램이랑 많이들 비교하실 것 같은데 컬러그램 틴트도 여러 개 갖고 있는데 개인적으로는 투쿨 제형이 더 좋은 것 같아요. 컬러그램은 좀 버석버석한 느낌이고 투쿨은 진득한 느낌이에요!\n\n로지오트 컬러는 웜한 느낌이고 저는 브라이트톤이여서 단독으로 바르면 살짝 밋밋하기도 하더라고요. 다른 컬러랑 덧발라줘도 예뻐요!!\n\n그리고 다들 걱정하시는거처럼 몇 번만 사용해도 팁에 내용물이 잘 안묻어나오는데.. 케이스를 손바닥에다 팍팍 치면 좀 묻어나오긴 합니다만..컬그처럼 나중에 용기 이슈 생길 것 같아서 불안하긴 하네요 ㅋㅋ",
    "text15": "🥀5호 로지오트🥀\n\n컬그 누디블러틴트에 오일감 추가해서 더 부드러워진 질감\n약간 크리미 땅콩버터st 생각하시면 될 듯\n바르고 n시간 말해도 안 건조해지고 그대로 보송보송 유지됩니다\n얇진 않고 조금 두께감 있게 발리는 제형\n\n색감은 흰기(x) 회기(o) 가득 들어간 뉴트럴 장미색\n뮤트 톤은 웜쿨 상관 없이 잘 어울릴 듯 합니다\n여뮽 베스트일것 같긴 한데 핑크 잘 받는 가을뮤트 기준으로도 잘 어울렸음\n\n일단 질감이 기깔나서 매트벨벳립 좋아하면 살 가치가 있다고 생각\n비슷한 꾸덕 계열과 비교하자면 컬그 누블틴>3ce 립클레이>투쿨 립벨벳 순으로 물기 없는 느낌\n테스트해 봤을 때 컬러들이 전체적으로 회색 한 방울 들어간 느낌이 있어서 탁기 안 받으면 주의하시긔",
    "text16": "컬러나 발림성 다 부드럽긴한데 새것도 오래쓴 틴트마냥\n벽을 긁어서 꺼내와야되는 …?그런 사용감이 쓰는 내내 불편했어요 \n팁에 충분히 묻어나오지않아서 여러번 넣엇다뺏다… \n투쿨포스쿨 쉐딩 등 마니 쓰는편이고 립제품은 처음인데 사용할때 불편해서 립 재구매는 안할거같아요 ㅠㅠ",
    "text17": "컬러그램이 제 최애 매트립이었는데 갈아탈게요,,,💔❤️‍🩹❤️‍🔥\n컬러그램이랑 비교했을 때 입술이 훨 편하구 건조해지거나 각질부각이 훠얼씬 적어요!!\n\n뭘 먹지만 않으면 컬러도 꽤 잘 유지돼서 지속력도 낫배드 같아요 (착색은X)\n\n로지오트 컬러는 봄웜라인 제가 입술색 죽이고 발랐을 때 분위기있는 립 연출 쌉가능입니다,,🍂🤎\n저는 입술색이 좀 있는 편이라 자빈드서울 립 프라이머로 입술색 죽여주고 발라야 덜 탁해보여서 항상 그렇게 발라주고 있어요!\n입술 발색샷은 사진 참고해주세용!\n\n총평: 봄웜라 가을 매트립 찾으시는 분들께 완전 추천!!♡",
    "text18": "가볍게 한 번만 발라도 선명하게 발색돼서 너무 만족스러워요! 얇게 펴 발려도 경계 없이 퍼지는 블러 효과가 정말 예쁘고, 처음 발랐을 때의 컬러감이 그대로 유지돼서 하루 종일 생기 있는 느낌이에요✨ 건조하지 않고 착용감도 편안해서 데일리 립으로 딱이에요! 오일리하지 않고 보송하게 마무리돼서 깔끔하게 연출하기 좋아요💕",
    "text19": "팝업때 가서 직접 발라보고 샀어요~ 5,11호가 젤 이뻐요~~",
    "text20": "팝업때 가서 직접 발라보고 샀어요~ 5,11호가 젤 이뻐요~~",
    "text21": "요즘 완전 데일리 최애템 입니다 발림 부드럽고 각질부각 없이 잘 발리고 컬러가 진짜 너무 이뻐요",
    "text22": "로지 오트 다들 칭찬 일색이고 항상 품절이어서 고민하다가 구매했는데 저한테는 조금 어두웠어요.ㅠ",
    "text23": "블러립중에 가장부드럽고 건조한입술에도 열댓번 더 바를 수 있음! 제 입술컬러랑 완전 똑같아서 놀랬어요\n발림성이 좋고 건조하지않은만큼 지속력이 떨어지지만\n덧바르면 된다고 생각해요",
    "text24": "입술이 건조한편이라 벨벳틴트는 잘 안쓰는데\n이번 투쿨포스쿨 틴트 좋다길래 사봤어요!\n\n제가 구매한 05 로지오트 색상은 베이스로 딱이에요💄💕\n색상도 예쁘고 바른후 다른 촉촉틴트 바르면 존예,,\n\n(๑>◡<๑)",
    "text25": "입술주름 매워주고 부드럽게 잘 발리고\n색도 예쁩니다\n\n그.런.데 용기를 이렇게 만들면 어떻게 끝까지\n쓰나요? 쓰는 소비자를 조금 더 고려하셔서\n만들어주셨으면 좋겠어요\n\n얼마 안쓰다가 안 묻어나옵니다\n이걸 뺄수도 없는거고 얼른 용기를 바꿔주세요",
    "text26": "사용해보니 누디한데 핑키한 누드로 발색됩니다. 좀 뮤트한 뉴트럴 핑크로 올라오실 수 있어요.\n가을 뮤트에게 잘 어울리겠지만, 가을 뮤트와 여름 뮤트 호환되시는 분이 뉴트럴한 누드 핑크 립으로 쓰셔야 좀 더 어울릴 듯 합니다.\n\n그리고 은근히 본통에서 색이 잘 안나오는 듯한 느낌이에요. 아주 조금 발린다고 해야 할까요? 거의 티도 안 나서 베이스 립으로는 추천하지만 단독 립으로는 추천하지 않습니다.",
    "text27": "Màu đẹp, làm base hợp k kén da nhưng nhanh trôi",
    "text28": "상세페이지 사진 보다 웜해요 ㅠㅠ \n컬러그램이랑 비슷한데, 투쿨 밀착력이 훨씬 좋습니다! 쫀쫀한 느낌이에요 비교적으로. 잘쓸거같아용",
    "text29": "주름 부각없이 아주 부드럽고 촉촉하게 발려요!! 색상도 너무 이뻐요🥹🥹🩷",
    "text30": "가을뮤트 소프트인데 잘 맞아요!!! 매트립 좋아하면 무조건 사세요!",
    "text31": "보송매트립도 좋아하는데 다른 제품들은 항상 바르면 각질부각 되고 시간 지나면서 입술에 건조함이 많이 느껴졌었는데\n이건 바르자마자 신세계였음 신개념 텍스처? 라던데 이런 제형 특유의 건조함 없이 촉촉하게 발리는데 바르다보면 뽀송매트블러립 되어있음\n로지오트 색상도 넘 예뻐요!",
    "text32": "참 컬러가 예뻐요 밑색으로 깔기도 좋은데 어떻게 벨벳제형에 이렇게 포슬포슬에 흰끼 가득인데 착색이 있는지 좀 신기해요 단점이라면 양이 저어엉엉말 개미똥구멍에서 나온 털처럼 뭍어나서 컬러그램 전 케이스 생각난달까 의도하신거같긴 한데 이 제형이 많이 발라서 예쁜 제형은 아니고 얇게 발라야 예쁜건 알아요 선생님들 근데 이거 맞아요?",
    "text33": "색이랑 발색력 발림성 다 맘에 드는데 통을 바꾸면 훨씬 좋을 것 같아요 3번 정도 썼는데 너무 안 나와요",
    "text34": "색상으 이쁜데 조금 뭉치는 현상이잇어요.. 립 브러쉬러 따로 덜어서 펴바르고 할려구요 사이즈도 귀여워요",
    "text35": "자연스럽고 잘 발려서 휘뚤마뚤 쓰기 좋네용 추천해용ㅇㅇㅇ",
    "text36": "와아 저 원래 매장에서 잘 안사는데 이거 보자마자 너무 예뻐서 바로 질렀어요.. 진짜 너어어어무 이뻐요 지속력도 나쁘지 않고 좋습니다!! 진짜 사길 너무 잘한 아이템이에요ㅠㅠ 사진은 실제 색상과 최대한 비슷하게 해봤어요",
    "text37": "1호랑 같이 쓰려고 샀어요 라방보고 신상이길래 구매했는데 완전 대만족\n가벼운데 주름 싹 메꿔줘서 전색상 다 사고싶어요2호도 베이스로 사려고 조만간 구매하려고요",
    "text38": "일단 케이스 너무 이쁘고 5호 컬러 웜쿨 평화 이뤄진 컬러라 맘에 쏙들어요",
    "text39": "엄청 매트한 편은 아닌것같아여 약간 오일이 느껴지는 매트 블러립이라서 두께있게 바르면 어느 각도에서 봤을때 매끈하게 아주 약간 광택감도 느껴집니다\n컬러는 긱로즈에서 살짝 웜기를 추가하면 로즈오트가 될 것 같아요 긱로즈 잘 쓰는데 이것도 가을 겨울에 잘 쓸거같아요\n다만 용기가 하드한 용기라서 예전에 컬러그램이 그랬던 것 처럼 끝까지 깔끔하게 잘 쓰지는 못할거같다는 슬픈 예감이 드네요ㅠㅠ",
    "text40": "진짜 살면서 발라본 블러립 중에 압도적 1등‼️\n\n부드럽게 발리는데 입술에 바른느낌 안나고 얇게 발리는데 립라인커버까지 완벽,, 레이어링해도 엉기는거 없이 밀착됩니다,, 말을 많이하는 일을 하는데 한시간내내 떠들어도 요플레현상없고 안쪽만 지워지는현상도 없어요,, \n\n외계인 가둬놓고 만들었나싶음 \n전색상 다 사고싶은데 용기이슈 있을 것 같아 고민중입니다ㅠㅠ 진짜 갓벽한 블러립이에요 최고다 진쯔로,,",
    "text41": "파우치에 들어갈만큼 작지만 디자인은 센스있는 것에 만족합니다.\n\n바른 후에 손으로 스머징해서 고르게 펴바르니 주름이나 각질 부각도 별로 없고 가벼우면서도 보송하게 밀착되었어요. 잘 묻어나지도 않고 색이 지속되는 시간도 못지 않다는 점!\n\n발색했을 때는 뮤트 낭낭한 오트색에 로즈 몇방울 떨어뜨린 느낌입니다. 웜/쿨 상관없이 사용하기 다 좋은 컬러에요.\n단독으로 발색해도 고급지게 예뻤지만, 다른 색과 섞어서 발라도 오묘하게 예쁜 색입니다.\n\n가을 뮤트인데 여름 뮤트 컬러까지 호환되시는 분들에게 추천합니다.",
    "text42": "👶🏻로지오트... 색은 진짜 이쁩니다 베이스 깔기에 \n너무 이쁜 색!\n제형도 갠적으로 ㅋㄹㄱㄹ보다 뭔가 더 스윽 발리고 ㅂㄴㄹㅋ 보다 건조하지듀 않아서 제형은 진짜 맘에드는데.!!!!!!!!\n\n☠️ 하 근데 케이스 이거 ㅠㅠㅠㅠ 제형 끝까지 다 쓸 수 있을지 진짜 전 모르겠어요... 사각형 케이스에 짧은 팁, 꾸덕한 블러제형... ㅋㄹㄱㄹ 사태가 너무나도 떠오르게 합니다🥹\n고무패킹을 또 빼서 긁어써야하는걸까요ㅠㅠ\n그치만 너무 맘에들어서 안나오면 그냥 새로 사야죠... 하",
    "text43": "꾸덕하고 부드럽게 발리고여 블러하게 표햔되요 각질부각 없고 양조절도 잘됩니다",
    "text44": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text45": "케이스가 하드해서 약간.. 리뉴얼 전 컬러그램 처럼\n몇번 쓰면 잘 안나오기시작해요\n발림성이나 컬러 다 좋은데 케이스 리뉴얼 해쥬면 좋겠어요ㅠㅠ",
    "text46": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text47": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text48": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text49": "색 발림성 제형 다 좋은데 솔이 넘 뚱쭝함 컬그랑 같은 느낌\n벨벳 제형 좋아하는데 넘 좋아요",
    "text50": "립이 정말 즇음 매트립 중 최고입니다 \n다만 아쉬운 건 짧뚱한 편이라 립 윗입술 바를 때 핸들링이 어려웡",
    "text51": "벨벳 틴트 너무 부드럽게 발립니다\n다른 색상도 궁금해요 단독사용도 좋아요",
    "text52": "헐 이거 제형이 너무 신기해요!!\n딱 픽싱되면서 착색도 본색상을 해치지 않아요",
    "text53": "색은 쿨베이스 색상같고 표현도 예쁘지만 많은 양인데도 불구하고 ㅋㄹㄱㄹ처럼 잘 나오질 않아 손도 잘 안가네요",
    "text54": "5번 로지오트 너무 예뻐요\n웜지근한 두유를 탄 로지빛...\n\n제형도 너무 좋고 솔?부분도 너무 좋아요\n케이스는 너무 예쁜데 내용물이 잘 안나와요 몇번안썼는데...\n둥글리듯이 입구에서 저어줘야 제대로 나와요ㅠㅠ\n\n케이스디자인은 유지하면서 내용물 잘 나오게 해주세요\n절때 단종 안돼요ㅠㅠㅠㅠㅠ",
    "text55": "제형은 좋은데 시간이 갈수록 입술 외곽꼬리쪽에 좀 껴요\n살짝애매한느낌..",
    "text56": "5호 로지오트 품절 풀리길 기다리다가 바로 구매함.\n19-20호 봄웜인데 일단 맨얼굴이라 그런지 좀 홍두께 같아져서.. 나중에 메이크업 하고 발라봐야할 거 같아요. \n2호 베이스로 깔고 바르면 이쁠거 같은데, 뮤트한거 잘 어울리는 분들 데려가세요! 제 사진보다 실제가 더 채도빠지고 뮤트한 느낌입니당\n발림성이나 제형은 다른분들 말씀처럼 좋습니다.",
    "text57": "매트립 치고 이정도 촉촉한 립 없는거같아요..!! 보습 잘하고 각질 정리 어느정도 해준 상태에서 바르면 진짜 촉촉하게 오래 유지됩니다. 당연히 제형이 제형인지라 막 반나절 이상 촉촉하게 유지될 수는 없지만… 그래도 매트립 중 최고라고 생각해요\n색깔 딱히 쿨하지 않고 약간 뉴트럴~살짝 쿨 뮤트? 느낌입니다. 갈웜인데 나쁘지 않네요",
    "text58": "개이쁨\n심지어 입술에 챡 픽싱돼서 밥 먹어도 남아있음 지속력 진짜 기대 1도 안하고 샀는데(당연 벨벳립이니까;) 입술에 착 붙어있는거 보고 진심 감동받고 다음날 다른 색상 하나 더 샀음 이건 진짜 색별로 쟁이고 싶음 색도 진짜 너무 예쁘고 담에 올영가면 또 다른 색들 테스트 해봐야겠음 완전 뽀뽀해주고 싶은 틴트임 ㅠㅠ 쵝오",
    "text59": "아무래도 전색상을 지르게 될것 같은데 일단은 참아보려구요ㅠㅡㅠ \n\n컬러그램 누디블러보다 살짝 묽고 버터 같은 제형인데 밀착력도 좋고 덜 건조해서 좋습니다 이건 더 부드러워요!\n\n1-3호는 베이스립으로 써주기 좋고 나머지는 포인트나 단독으로 발라주기 좋은 색상\n\n다만 요것도 어느정도 쓰다가 안나올수도 있을거같은 용기네요🥲",
    "text60": "진짜 너무 이쁘게 잘 발리고 색상이 너무 진하지도 않고\n적당하게 발색이 되는거 같아요 컬러그램 플러핑크 색상 \n베이스 깔아주고 가운데 쪽에 포인트 색으로 이 틴트 발라주면\n진짜 야르합니다 둘이 색도 비슷비슷해서 너무 예뻐요 ㅠㅠ\n진짜 개 이뻐요 ㅠㅠ 촉촉하면서 매트한 느낌 ? 착색 너무\n강합니다 최고 ㅠㅠ",
    "text61": "아니 진짜 넘 예뻐요.. 웜쿨 뉴트럴 다 잘 어울릴 컬러고 우선 발림성이 최고임",
    "text62": "2호 샀어야하는거 색상 잘못 집긴 했는데 이것도 색이 예뻐요",
    "text63": "뽀송하게 각질을 잠재워서 줘서 쓰기 좋아요 약간 오일리한가 싶으면 바로 뽀송해져요",
    "text64": "재구매한 제품이에요 적당히 톤 다운된 컬러라서 누디컬러 좋아하면 추천이에용",
    "text65": "태연 유튜브 보고 샀어용\n포슬포슬해서 립베이스로 쓰기 좋네요!",
    "text66": "캐이스도 넘 예쁘고 색도 제형도 넘 맘에 드는데 몬가 조금 쿨하게 올라와서 생각ㅁ만큼 손은 잘 안가요",
    "text67": "너무 매트하지도않고 그중간 어딘가 질감이 좋고 주름잘채워줌 굿",
    "text68": "다 좋은데 용기 리뉴얼 제발요 진짜 너무 불편해요 용기만 ㅜㅜ 색은 개예븜",
    "text69": "제품이 꽤 괜찮아요.발색하고 바로 구매해봤는데 완전 마음에 들어여",
    "text70": "매트립인데 오일리해서 다른 매트틴트보다 촉촉해서 좋았어요\n그리고 부드럽게 발리고 한번 바르고 손으로 펴바르면\n주름 잘 매꿔지고 밀착되는 느낌이어서 더 예쁘게 표현됐어용\n지속력도 나쁘지 않은 것 같아여\n근데 용기 때문에 자주 사용하면 잘 안 묻어 나올 것 같긴합니다",
    "text71": "제형 너무 맘에 들어요 다른 색상으로도 많이 나왔으면 좋겠어요. 근데 약간 요플레 생김",
    "text72": "매트한 제형인데 가볍게 밀착이 되고 주름 부각도 없고 색도 예쁘고 그냥 다들 이거 장만하세요",
    "text73": "매트립 치고 촉촉한 편이지만 약간 각질부각이 있습니다. 컬러 너무 예쁘고 약간 쿨한 핑크긴 한데 가을뮤트한테도 잘어울리는거같아요! 채도가 적당히 빠져있어서 넘무 예쁨",
    "text74": "뭔가 매트하지만은 않고 아주 살~~짝 기름이 섞인 듯한 느낌이네요 개인적으로 불호하는 제형입니다 ㅠㅠ 색은 예쁜데 용기 모양도 이래서 금방 잘 안 묻어나올 것 같아요",
    "text75": "부드럽고 촉촉한 발림성의 벨벳틴트 입니다. 채도가 진하지 않은 뮤트하고 차분한 스타일이에여",
    "text76": "예쁘고 좋은데, 생각보다 더 진하고 탁한느낌이라서 실제 발색해보고 구매하시길 추천드립니다! 특히 손이나 팔목 발색보다 입술에\n바르면 너무 탁해오 ㅠ",
    "text77": "컬••램 틴트랑 비슷하다 해서 사봣는데 발색도 잘되고 이게 좀 더 촉촉..? 한거갘아여 !!",
    "text78": "이런 류의 틴트들 중에 제일 맘에 들어요! 냄새도 좋고 다 좋은데 케이스때문인지 잘 안묻어나와요ㅠㅠ케이스 개선해주면 좋을 것 같습니다",
    "text79": "발림성도 좋고 발색도 좋고\n근디 역시 공홈색과는 꽤나 차이가 있다요\n얘는 컬ㄹ그ㄹ으로 치면 ㄱ로ㅈ 피그ㅂㄹ 포지션?\n봄웜 개추\n\n아 근디 이친구도 용기 이슈 생길둣함\n쓰잘디기없이 단단뭉탱이야",
    "text80": "매끈블러보송립의 정석! 팁이 얄쌍해서 섬세하게 바르기 좋고 립 표현도 예뻐요! 제발 베이지 브라운 류의 색감도 내주시길,,",
    "text81": "쏟아져나오는 글로우틴트들 사이에서\n한 줄기 빛 같은 벨벳 틴트.. \n와중에 질감도 컬러도 너무 좋음\n입술 바짝 마르게하는 벨벳립 아니고\n살짝 수분감을 머금은 벨벳 타입이어서\n입술 덜 건조하고 편안한 타입!! 블러효과도 굿\n컬러들도 다 너무 예뻐서 한 컬러만 고르기 어려워\n여러개 질러버렸음.. 행복",
    "text82": "올영에서 테스트해보고 산건데 여러번 덧바르니깐 채도있게 색이변해요~  색상이 살짝 아쉽구 지속력은 짧아요  착색력없어요  발림성 부드러운데 팁이 말캉말캉하달까 \n팁에 많이 묻어나오지도 않아서 그게 좀 답답하네요😧",
    "text83": "하나로  섀도우  치크  립까지  다 사용해요\n펴발리 좋고  무난해서 잘쓰고있어요\n발색 사용감 좋아요",
    "text84": "웜톤 가을뮤트 라이트그레이시 핑잘받\n완전 찰떡이라 가을뮤트이신분들 사세요. 컬러 잘 받아요\n부드럽고 ㅋㄹㄱㄹ보다 만족했어요\n더 부드럽고 주름끼임 아예 없어요",
    "text85": "손이 잘 안 가는 제품임 뭔가 층도 쌓이고 바르고 시간 지나면 립라인 쪽만 지워져서 다소 실망스러워서 재구매는 없을 듯 합니다",
    "text86": "오일리한 매트립!! 지속력도 괜찮고 발림성도 좋지만 용기는 리뉴얼이 필요해보여요ㅜㅜ",
    "text87": "제2의 누블틴이라고 감히 얘기해봅니다.. 투쿨의 역작\n살짝 더 오일리하고 부드럽게 발리는데 주름은 또 잘 메워줘서 진짜 이거 혁명이에요 블러립좋아하는분들은 꼭꼭 써보시길!!!! 안좋아하셔도 이건 건조해지지않아서 한번쯤은 써보시길 추천드려요!!",
    "text88": "작아서 귀여워여! 컬러는 아주 데일리로 쓰기좋은 입술색이랑 큰 차이없는 로지핑크!!! 완전매트립은 아니지만 촉촉립도 아니라서 바르기전에 각질정리 잘 해줘야 할 것 같아요. 팁에 그렇게 많이 묻어나지 않아서 양조절 편해요 그냥 팁으로 슥슥 발라도 부담스럽지 않아서 편해요!!! 지속력은 뭐 안먹으면 적당한것같아요",
    "text89": "진짜 예쁜데 산지 얼마안됬는데 안나오더라고요 근데 케이스가 딱딱한데 팁도 짧아서 속까지 긁어쓰고 싶은데 ㅠㅠ아수워요",
    "text90": "색이 너무 이뻐서 다양하게 활용할 수 있어서 좋아요. 질도 가격대비 너무 좋구요.",
    "text91": "너무 예뻐서 옆에 친구도 가팅 구매했어요 거의 모든 톤에 어울릴 거 같아요 베이스로도 하나로도",
    "text92": "너무 갖고싶은건데 배송이 느렷지만 그래도 가졋습니다\n색 이쁨",
    "text93": "얇게 촥 밀착되서 입술에서 불편함없이 발려요 매트한립들 주름에 끼이거나 건조하거나해서 불편할때 있는데 제형이 굿,,",
    "text94": "매트 뽀송한데 희한하게 건조함 없이 착붙이라 가을겨울에도 완전 극건조한립이 아니라면 개강추합니다 가격도 착해요",
    "text95": "매트립 좋아하는데 파우더입자 많이 느껴지면 뭉치듯발리는게 단점인데 투쿨은 진짜 무스처럼 가벼운데 크리미하게 발리고 부드러워서 최애립됐어요",
    "text96": "바를 때는 입술에 겉도는 것 같다가도 지속력 레전드 ! 근데 컬러가 조금 아숩ㅠㅠ",
    "text97": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text98": "블러리한 매트립에 오일리한 마무리감이 있는 틴트라 건조하지 않은 매트립 찾으신다면 강추해요! 로지오트는 베이스로 쓰기에도 좋고 단독으로 쓰기에도 좋은 웜뉴트럴한 색상이에요",
    "text99": "틴트... 이거 좋은데\n왤케 양이 제대로 안나오는 느낌이있어요\n컬러랑 패키지는 진짜 이쁜데",
    "text100": "무난하게 쓰기 좋은 블러틴트 입니다. 다른 컬러도 구매 할 거 같애요.",
    "text101": "굿굿 색상 예뻐용 ㅎㅎ 맘에듭니당~!~! 일단 자연스러워서 더 조음",
    "text102": "브러쉬가 뭔가 특이해요! 그래서인지 내용물이 입술에 얹어지는 것도 더 예뻐영",
    "text103": "베이스로 깔아주기 좋은 색\n레드웨이랑 같이 쓰려고 샀는데 발림성도 좋고 발색도 여리여리 스머지 잘 됨",
    "text104": "로지오트 색 진짜 만능입니다 너무 예뻐요 어떤 메이크업에도 이게 찰떡",
    "text105": "제가 사용했던 매트립 중이서 가장 발림성이 좋고 입술 표현이 예쁘게 되는 것 같아요 입술에 각질, 주름이 별로 없으신 분들이라면 더 예쁠 것 같아요",
    "text106": "제가 사용했던 매트립 중이서 가장 발림성이 좋고 입술 표현이 예쁘게 되는 것 같아요 입술에 각질, 주름이 별로 없으신 분들이라면 더 예쁠 것 같아요",
    "text107": "제가 사용했던 매트립 중이서 가장 발림성이 좋고 입술 표현이 예쁘게 되는 것 같아요 입술에 각질, 주름이 별로 없으신 분들이라면 더 예쁠 것 같아요",
    "text108": "케이스도 색상도 넘애매했어요,,,재구매는 안할듯합니다ㅠ",
    "text109": "맘에들어요 근데 통이 이쁘긴한데 팁에 잘안묻어나와요 그거말곤 만족합니다",
    "text110": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text111": "진흙같은 텍스처? 마무리감은 보송보송해요\n처음부터 너무 보송 부들하지않아서 오히려 좋아요\n발랐을때 입술에 더 잘 붙는느낌이라 좋아요!\n예전에 투쿨 립스틱 제형도 너무 만족하면서 썼던 기억이 있는데\n투쿨 제품은 최근 아이메이크업 제품만 사용하다가\n괜찮은 립제품 나와서 오랜만에 립 으로 만났네요ㅎㅎ",
    "text112": "색상은 진짜 이뻐요,, 최근에 산 매트립 중에 가장 맘에 드는 여리여리한 색상이랑 발림성,, 이긴 한데 케이스 이슈가,, 좀만 쓰면 바닥 긁어써야 할거 같네요",
    "text113": "최근 1년간 샀던 립 중에 제일 마음에 들어요 매트한데 촉촉함",
    "text114": "뉴트럴한 로즈 컬러여서 웜쿨 안타서 바르기 좋은 거 같아요!",
    "text115": "가을 될랑 말랑 할때 잘 썼어요 가을 뮤트 색깔임 한달 쓰니까 다 씁니다",
    "text116": "진짜 너무 마음에 드는 제품이에요!! 약간 질퍽(?)하게 발리는데 가볍고 주름 잘 메워주고 부드러움... 근데 너무 뚱쭝해요 이거 긁어서 쓸 수 없을 거 같아요 용기 리뉴얼 고려해주세요..",
    "text117": "진짜 이쁘게 발리고 색감이 너무 이뻐요ㅜㅜ 맘에 들어요!!!",
    "text118": "넘 이쁜데 약간 채도 있어서 누디립은 아니고 굳이따지면 퍼인트 로지",
    "text119": "입소문난 틴트라 궁금해서 사봤어요\n뮤트톤인데 뮤트한 색깔이 많이 없어서 아쉬워요\n그나마 뮤트쪽에 가까운 로지오트를 구매했습니다\n색깔은 진짜 너무너무너무 아름답구요 \n딱 요즘 감성으로 잘 뽑힌 것 같습니다\n왜 그렇게 자주 품절이되는지 이유를알 것 같은\n하지만 끝까지쓰지못할 것 같은 용기에 솔 부분은 짧고 뭉특해서 특히 윗입술 바를 때 아랫입술에 자꾸 닿습니다\n이 두가지만 제외하면 정말 완벽한 틴트",
    "text120": "데일리로 쓰기 좋은 색 같아요 뭔가 아쉬울 때 항상 위에 발라주고 있어요",
    "text121": "상세페이지 색상이랑 너무 달라서 공익을 위해 리뷰 남깁니다. 꼭 매장가서 발색해보고 사세요!! \n발림성이나 지속력은 다 좋은데, 저한테는 로지오트, 뮤티드체리 둘다 웜하게 느껴졌어요(여름쿨톤입니다)\n손 발색 1번이 로지오트, 2번이 뮤티드체리고, 마지막 사진은 휴지로 닦아낸후 남은 착색익니다.",
    "text122": "고민하시는 분들 그냥 사라고 말씀드리고 싶어요\n진짜 겁나 예쁘구 블러셔립 같이 이걸로 하면 그날 메이크업이 꽉 채워지는 느낌이 들어요 진심 색감천재 같아요\n색이 부담스럽게 진하지않아서\n로지오트 꾸안꾸에 완전추천입니다.... 쨍한색 \n도 사러 들어왓음",
    "text123": "매트립 치고는 곤조한도 덜 하고 지속력도 괜찮은 제품 같아요.",
    "text124": "벨벳제형에 빠져서 부쩍 이것저것 써보는데 친구가 색 이쁘다고 칭찬해준 컬러~~ 유후",
    "text125": "너무 마음에 듭니다 색상도 마음에 들고 발림성도 마음에 들어요",
    "text126": "매트립중에 발림성이 좋아서 만족스러워요 뉴트럴한 컬러이고 조금만 써도 팁에 안 묻어나와서 그 부분이 아쉽습니다",
    "text127": "단독으로 사용해도 괜찮고 베이스로 바르고 위에 채도 높은 틴트로 한번 더 얹어도 예쁜거 같아요 요즘 데일리템으로 맨날 쓰는중!!!",
    "text128": "ㅋㄹㄱㄹ 제품이 매트했는데 이제품은 조금 더 포슬거려서 좋아요",
    "text129": "이 제품 사용 후에 말 몇 마디하면 입술 겉라인에만 남아있어요 ㅎ ..",
    "text130": "입술이 편안하고 지속력이 틴트보다 더 좋아요 밀착력도 우수",
    "text131": "너무 예뻐서 3개나 사버린 제품 .. 가볍고 포슬포슬한 느낌이에요 약간 메트는 무겁다고 생각하는데 이건 무겁지 않음 \n근데 색이 너무 예쁘고 그라데이션 꼭 하세요 아무튼 굿",
    "text132": "그냥 무난하게 쓰기 괜찮은 제품이에요. 이 색상은 단독으로 발라도 되지만 베이스로 쓰기에 제일 적합한 것 같습니다.",
    "text133": "성분도 순하고 제 피부에 잘 맞아서 앞으로도 계속 쓸 수있을 것 같아요!!",
    "text134": "가을에 바르기 딱 예쁜 색감의 컬러라서 포인트로 잘 바를 것 같습니다!",
    "text135": "색이너무 예뻐서 한개만 고르지못햇어요 그래서 두개삿어요",
    "text136": "완전 인기가 많은 건지 이제야 겨우 받았네요.\n발림성도 너무 좋고 색감도 너무 고와요.\n여러가지 색상 써보고 리뷰 올릴께요.",
    "text137": "굉장히 조금씩 나오지만 컬러감 제형이 미쳤습니다\n제형은 현재 나온 매트립중 탑인 듯 싶네요",
    "text138": "매트립인데 촉촉할 수가 있다는 게 너무 신기합니다 테스트해보고 바로 샀는데 색도 예쁘고 제가 찾던 매트립이에요 굿",
    "text139": "색깔 예뻐서 반해서 샀는데 생각보다 양이 너무너무너무 적음 올리브영에서 발색샜을때 양이 적어서 발색이안되는줄알았는데 걍 처음부터 색깔이 잘 안나옴",
    "text140": "벨벳라인이라 부드럽게 마무리되서 좋았어요~~\n\n색상은 화면이랑 같았구, 말린장미빛 어울리시는분들께\n\n추천입니다.가을웜톤에게 딱이예요~~",
    "text141": "손이 잘 안 가는 제품임 뭔가 층도 쌓이고 바르고 시간 지나면 립라인 쪽만 지워져서 다소 실망스럽",
    "text142": "이 제품은 직접 매장가서 발라보고 사는게 선택에 후회가 없을 거예요.\n색상 발림성 모두 대박인데 화면이랑 입술에 발랐을때랑 차이가 있어요.",
    "text143": "예뻐요~발라봤는데 부드럽게 발리고 전혀 무겁게 느껴지지않더라구요~요런 질감으로 나온 브랜드들 많지만 투쿨꺼 진짜 괜찮은거 같아요~다른색상도 사고프네요~~",
    "text144": "보슬보슬벨벳틴튼데 촉촉해서 샀어요 좋아요 발색샷과 같은 느낌은 아녀도 예뻐요",
    "text145": "너무 쿨하지도 웜하지도 않은 딱 뉴트럴한 색상이네요! 색 너무 예쁨 대만족 첨에는 저렇게 촉촉한데 문지르면 컬러그램처럼 밀착력 있게 블러하게 마무리 돼요",
    "text146": "자연스럽고 번들거리지 않아서 괜찮아요\n용량은 작네요 잘쓸께요",
    "text147": "컬러가 자연스럽고 입술에 부드럽게 밀착돼요\n각질 부각이 거의 없게 마무리돼요\n바르고 나서도 끈적임이 없어요\n하루 종일 입술이 건조하지 않고 색도 예쁘게 남아요\n데일리로 매일 사용하기 좋아요",
    "text148": "ㅈㄴㅈㄴ예뻐서 3개 사려다가 직접 매장가서 테스트해보고 10분넘게 고민하다가 추려서 2개만샀음 친구한테도 홍보햇더니 친구도 원래 립 같은 제품 색 다른거 두개 안 사는 스타일인데 걔도 두개샀음 태연 유튜브에도 추천템으로 나오던데 ㅈㄴ 뿌듯했어요\n로지오트가 에디터추천색이였나? 너무무너무 예쁨 에디터 잘알이십니다 오래일하세요",
    "text149": "하 ㅣㅆ.... 이거 진짜 돌았어요!!! 너무 좋아\n입술 주름 싹~~ 매워주고 원래 입술색이 그 위에 바른 \n포인트 색상으로 바뀌어요 \n엄마가 가지고 싶다고 하셔서 사드렸는데 오메.. 맘에 \n들어하십니다!!!! 그렇게 매트하지도 않고 진짜 좋아요!!!!\n베이스립으로 완전 추천.",
    "text150": "이거 요물임... 그냥 컬러 이쁘고 케이스 이쁜거 같아서 구매했는데 진짜 잘 발리고 지금까지 발라본 매트립중에 발림성은 얘가 1등인거 같아요 ㅋㅋ 가격은 용량대비 쪼금 사악하지만..  컬러도 보기와는 다르게 생각보다 그렇게 안진해서  베이스로 바르기 딱 좋고 그 위에 다른 포인트 컬러 얹어줘야 할거 같긴해요! 이뻐요 진짜 ㅋㅋ 컬러별로 다 사고싶네요",
    "text151": "원래 글로우한 걸 선호하는지라 매트립은 잘 안샀는데 얘는 뭔가 땡겨서 구매해봄 바르자마자 각질부각은 커녕 의외로 나쁘지않아서 더 발라봤는데 색감도 이쁘고 매트립 특유의 뻑뻑한 제형이 아니라 살짝 촉촉하면서 잘 발라진다고 해야하나 좋아요",
    "text152": "부드러운 질감의 매트립이고 발색이나 지속력도 좋아요 가을뮤트 추천합니다",
    "text153": "블러틴트 좋아하는데 유투버들이 극찬을 해서 구매했어요, 근데 컬러선택이 미스인가봐요,,, 제형은 진짜 뽀송하고 이뻐요,,",
    "text154": "너무 마음에 드는 립이기는 하는데 컬러그램처럼 얼마쓰지도 않았는데 내용물이 잘 안나와요 ㅠ",
    "text155": "이보다 좋을 수 없고, 데일리 용으로 부담 없이 쟁여두게 되는 제품이랍니다!",
    "text156": "진짜 짱조아요 근데 약간 사용하면서 느낀건데 처음에 발랐던 색이 시간이 지나면 약간 코랄 빛으로 변하는 느낌이에요!! 그치만 넘 이쁘다~~ 추천합니다",
    "text157": "어떨때 보면 단독으로 쓸만한데 어떨때 보면 누디한가 싶기도 하고 오묘해서 이뻐요",
    "text158": "투쿨포 립 잘하는지 몰랐는데 잘하네요.. 다른 색상도 쟁일 의사 있음",
    "text159": "색깔 뮤트해서 예뻐요 베이스로도 좋고 질감도 괜찮아요 좋음",
    "text160": "색상이 너무 이뻐요 직속력이 살짝 짧긴 하지만 예쁘니까 괜찮아용",
    "text161": "하도 난리래서 사봤는데 저에게 찰떡인 컬러감은 아니지만 가을타는 중이라 베이스 립으로 사봤구요 ! \n안쪽에 포인트로 원래쓰는 립 얹어주면 자연스럽게 어우러집니다 원래 색조는 웜쿨 섞어써야 제맛임",
    "text162": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text163": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text164": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text165": "오랜만에 너무너무 맘에 드는 벨벳립..\n건조하지 않고 너무 좋아요\n컬러 계속 추가해주면 좋겠어요",
    "text166": "예쁜 가을색이에요 원래 이런 색 잘 안쓰는데 계절타나봐요 얇고 밀착 잘돼요",
    "text167": "질감 너무 마음에 들어요 처음엔 오일리해서 잘 펴발리고 음파 하면 뽀송해지는,,",
    "text168": "와..인기있는 특히 인기있는 색상은 이유가 있음. 도착전까지 의심했으나 바르고나서 이해함.",
    "text169": "베베색 구매하고 너무 예뻐서 구매햇습니다 ㅎㅎ 역시나 예쁘네요~",
    "text170": "다 좋은데 팁이.. 몇 번 바르면 내용물이 안 나옴 ｡｡ ㅜㅜ!",
    "text171": "제형이 좋다 이번 올영 세일에서 산 립 중 가장 맘에 들어요 다른 색상 구매하고 싶을 정도로 맘에 들어요",
    "text172": "예쁨 블러리한 표현도 그렇고 색도 그렇고 \n근데 웜톤이 쓰기에는 약간 쿨한 느낌이 돌기도 하고\n케이스가 이렇게 생겨가지곤 몇번 쓰고 안나올 것 같다는 불길한 생각이 들게함",
    "text173": "뮤지근한 색깔 너무 예뻐요 제형도 최애 제형 ㅠ 미쳤움 2호 사고싶다 투쿨포 요즘 왜 다 이리 잘하지..",
    "text174": "강경 촉촉이판데 매트파로 넘어갈뻔했던 제품이에요..진짜 오버립하기도 너무 쉽고 색도 미쳤어요",
    "text175": "스웨이 립 벨벳 2개째구매입니다 맘같아선 전색상구매하고 싶어요ㅎㅎ크리미한듯 가볍고 얇게발리는 벨벳이에요 매트립계의 새로운 질감!!!",
    "text176": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text177": "멀멀하니 베이스로 깔기 딱 좋고 벨벳한 느낌이 느좋임요 !!",
    "text178": "베이스로 쓰기도 거ㅐㄴ찮고\n이쁘네요.. 발림성 좋고 주름 끼임 없어요",
    "text179": "이거 제 기준 컬러 그램 보다 더 좋아요 ㅠ ㅠ 컬그도 너무 좋은데 이건 각질부각없고 더 얇게 말리구요오일이 0.1% 정도 더 들어가 있는 거 같애서 건조 하지도 않아요. 이거 진짜 물건이에요 다른 걸로도 다 구매 할 것 같습니다.",
    "text180": "매트립 별로 안좋아하는데 적당히 보송하고 발림성이 엄청 좋아요!",
    "text181": "이름 그대로 딱 가을에 어울리는 뉴트럴한 로즈색!! 분위기있는 가을립 찾고 계신다면 5호 로지오트 사세요 진하지도 너무 라이트 하지도 않은 중간 말린장미색 바로 이겁니다🌹",
    "text182": "좋아요 ㅜ 다른 색상도 모으고싶어요!! 색상 자체가 분위기있음",
    "text183": "세번째 구매입니다\n용량이 너무 적은 편이라 그냥 쟁여두려고 구매했어요ㅠㅠ\n제발 용기 바꿔주세요",
    "text184": "전에 하나 사고 용량이 부족한 것 같아서 또 구매했어요\n용기가 딱딱하고 짧은 편이라 제품이 잘 묻어나오진 않는 것 같아요 ㅠ \n색상은 정말 예쁜데 용기만 리뉴얼 됐으면 좋겠어요",
    "text185": "제가 샀던 매트 립 중에서 최고에요\n가을 웜에게 잘 맞는 컬러에요!\n각질 부각도 거의 없는 편이라 요즘 매일 사용중이에요",
    "text186": "제형은 좋은데 색상을 잘못샀어요ㅠ 쿨톤에겐 너무웜해요ㅠㅠ",
    "text187": "매트타입의 틴트인데도 불구하고 발림성이 정말 부드럽고 좋아요 색감은 정말 베스트",
    "text188": "패키지가 너무 예뻐서 보게 되었는데 색감도 예쁘고 지속력도 나쁘지 않아요",
    "text189": "우연히 팝업방문해서 직원추천으로샀어요\n색상도이쁘고 괜찮아요",
    "text190": "너도 조만간 단두대행일듯\n케이스만 바꿔도 훨씬 좋을 것 같아요",
    "text191": "매장에서 발라봤을땐 쿨톤에 가까운 누디한 색감이었는데 다시 발라보니까 웜톤에 가까운 로즈에용",
    "text192": "올리브영 매장에서 라스트픽 하고 있어서 사봣는데 너무 좋아요",
    "text193": "쿨톤 베이스로 쓰기 좋은 색상이라 생각해요☺️ 발림성도 벨벳립치고 좋다 생각합니당ㅎㅎ",
    "text194": "부드럽고 얇게 잘 펴발라져서 좋아요. 색도 차분하면서 분위기있게 잘 뽑혀서 대만족했습니다",
    "text195": "너무너무 오래기다려서 기대가 커서 그런지 압도적으러 너무 좋다..? 는 모르겠긴해요.. 더 써봐야 알 듯\n\n전반적으로 채도 낮고 뮤트해서 요즘감성 립인건 맞아요!",
    "text196": "보송~! 하게 많은 양이 얹어져지지는 않지먼.. 제형감이 너무 매력적이고 색도 이뻐요ㅠㅠ 봄웜라가 차분하게 쓰기 좋은 립.",
    "text197": "색깔 너무 예쁘고 질감도 예뻐요! 바르는 느낌이 너무 좋고 향기도 달콤해요",
    "text198": "이거 요물임 3호 컬러 사보고 제형이 너무 맘에들어서 5호 또 샀어요 매트립인데 각질부각 없고 주름도 잘 메워줘서 입술관리 안해도 관리한사람처럼 맹들어줌 근데 팁에 내용물이 넘 안묻어나와서 바를때마다 뱅글뱅글 돌리면서 내용물 꺼내오듯 써야함",
    "text199": "하도 좋다는 소리 많이 들어서 궁금해서 사봤는데 오호라\n블러리한 효과를 주는 립! 근데 덧바르고 시간 지날수록 건조해지는 느낌이 들어서 립밤이나 글로스 같이 들고 다녀야항듯",
    "text200": "컬ㄹㄱㄹ이랑 비슷하긴 하나 이게 발색은 더 잘 올라오는 느낌이에영 5호랑 11호 같이 삿는데 둘 조합오 굿굿 가을여자"
  },
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "[NEW] 투쿨포스쿨 스웨이 립 벨벳",
    "price": "10500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023214512ko.jpg?l=ko",
    "review_name": "06 레드 웨이",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232145",
    "text1": "제형이 미쳤어요ㅠ 입술 각질, 주름 싹 눌러주고 컬그보다 제형 더 좋아요..좀 더 묽어서 바르기 편해요! 연한 컬러들은 안쪽이나 입 끝쪽에 살짝 뭉칠 수 있어서 너무 안쪽까지 안바르시는게 좋아요 ㅎㅎ",
    "text2": "투쿨포스쿨 스웨이 립벨벳\n\n착색이 좀 약해서  다른건 다 좋음\n틴트 맨날사도 착색은 역시나 물틴트 가 낫고\n토니모리로 다시 갈아타야 겠음",
    "text3": "솔직히 패키지 예뻐서 사긴 했는데 이거 제 2의 컬러그램임;;\n패키지 진짜 개선하십쇼\n3번 썼는데 팁에 묻어 나오는 양이 벌써 적어요\n컬러는 봄웜에서 갈웜까지 무난하게 쓸 수 있을거 같슴다 제형도 괜찮아요",
    "text4": "가을 컬러 찾고 있는 봄웜인데 다른 색은 다 애매하고 레드웨이 예뻐요 \n저는 입술 주름이 많아서 조금만 매트한 제형 써도 주름, 각질 부각과 입술 쪼그라드는 느낌이 드는데 투쿨 제품은 안그래서 바로 구매했습니다 최근 써본 매트 포슬 틴트중에 제일 질감 좋은듯! 컬ㄹㄱ램 누디블러틴트보다 매끄럽게 발리는 느낌이고 덜 건조한데 매트블러한 마무리감은 비슷해요",
    "text5": "각질 부각 별로 없고 색감 이뻐용 데일리로 잘 쓸거 같습니당. 블렌딩도 잘되고 밀착 잘됨. 엄청 무난무난 하게 쓰기 좋은 제형.",
    "text6": "저의 퍼스널컬러는\n가을 웜 뮤트입니다\n5호 로지오트와 고민하다가 레드웨이가 가을에 더 잘어울릴것같아서 구매했믄데 잘 구매힌것같네요\n빌림성도 부드럽고 색도잘아울랴요",
    "text7": "채도 높은 오렌지 레드 컬러에요! 엄청 쨍하고 맑은 레드일줄 알았는데 생각보다 오렌지 느낌이 많이 돌아요. 노란끼가 좀 돌아서 노란끼 잘 안받는 분들은 고민 잘 해보세용 ㅎㅎ\n\n제형 너무 좋고 발림성도 너무 좋아요. 근데 몇 번 사용하면 팁에 내용물이 잘 안묻어나서.. 사용하다보면 안나올까봐 걱정이에요ㅠ",
    "text8": "촉촉매트한 느낌이고 상세이미지랑 달라요\n발색이 너무 연해요...그냥 베이스립",
    "text9": "색은 생각보다 진했고 이뻤어요 각질이 심하진 않아서 좋았고 밥먹으니까 지워지긴하더라고요 컬러그램하고 같이 썼고요 나름 좋았어용",
    "text10": "왜 세일 기간에 홍보 안함...? 싶은 틴트\n투쿨 듀블러리 틴트 너무 제스탈이라 잘 써서 가을 립 찾다가 함 도전해봤습니다. 대만족!!!!!\n컬러구랭이랑 비교 하면 둘 다 좋은데 쬐끔 더 업그레이드한 버전 같아요. 좀 더 촉촉하고 부드럽고 발림성 좋은 컬러구랭. 세일가로 한 1천원 정도 비쌀 때 샀는데 딱 그 천원의 한끝 차이로 업그레이드한 느낌이었습니다. 특히 발림성 진짜 짱 좋음. 팁이 펴바르기에 최적화된 툴입니다. \n\n전체 컬러들이 다 가을에 쓰도록 해라라는 의도가 느껴지는 차분톤들입니다. 쿨/웜으로 나뉘긴하는데 기본이 뮤트톤차분톤이라 세세하게 무슨쿨 무슨웜 할 필요는 없는 것 같아요. 내가 어느 계열인지만 구분해서 색상 고르셔도 될 것 같습니다.\n\n실제 발색이랑 거의 비슷하게 사진 찍은겁니다. 레드웨이는 오렌지코랄이 깔린 레드색상입니다. 저는 주황보다 레드끼가 더 강하길 바랬는데 그렇진 않았어요. 확실히 오렌지코랄이 보이게 발색됩니다.\n\n+)01 누드휩은 테스터는 없었는데 온라인으로 구매해서 소장 중. 02번에서 코랄색 빼고 좀 더 누드에 가까운 웜베이스컬러. 이뻐용 베이스로 쓰기 좋았음. 살갗색에 가깝",
    "text11": "●투쿨포스쿨 스웨이 립벨벳\n\n입술각질 안생기고 블러리 하게 잘발려서 \n좋긴좋타\n\n매트립스틱 건조한데 이건 건조하지 않타\n싼거 쓰다가 매장에서 혹 하고  다 삼\n1호 2호 3호는\n\n입술베이스로 딱임",
    "text12": "채도 더해줄 때 포인트로 덧바르려고 구매했는데 딱 마음에 들어요",
    "text13": "내가 써본 립제품 중 가장 최악으로 안 나옴\n보통 사자마자는 흥건하게 묻어나오는데 휙 돌려도 묻어나오는 게 없어서 이걸 어떻게 쓰라는 건지 말라는 건지 짜증이 확 남 ㅋㅋ\n2000원짜리면 이해함 근데 10000원짜리임",
    "text14": "아주 부드럽게 발리는 매트립이라 만족해요. 발색력은 좋지만 잘 지워지긴 하는거 같아요.",
    "text15": "색상이 너무 이뻐요 발림성도 좋아요 패키지도 이쁘네요 사이즈도 좋고 좋아요",
    "text16": "ㄹㅇme친 포슬감...전부터 느낀건데 투쿨은 이런 포슬한 질감 진짜 잘 살리는 것 같아요\n정말 포슬포슬해서 치크로 올려도 금방 수채화처럼 번지고 자연스럽게 연출돼요ㅠㅠ대박임...",
    "text17": "색상이 공홈이랑 진짜 비슷해서 매일 잘 쓰고 있습니다.\n이거만 단독으로 발라도 예쁘고 다른 포인트 컬러랑 써도 괜찮아요! 생각보다 각질부각도 없고 너무 매트하게 마무리 되지도 않아서 손이 자주 가는 제품! \n\n다음번엔 다른 색상도 사볼까 해요!",
    "text18": "입술에 올리자마자 벨벳처럼 보송하게 밀착되는데 건조하지 않고 은근 촉촉함이 남아있어 편했어요 레드 웨이 컬러는 딱 선명하면서도 부담스럽지 않은 레드라서 얼굴이 화사해 보이고 데일리로도 무대 메이크업처럼 강렬하게도 활용할 수 있었어요 지속력도 괜찮아서 수정 화장 많이 필요 없고 발림감이 부드러워서 손이 자주 가는 립이에요",
    "text19": "매트한데 걱질 부각 없는 립이라 좋아요! 평소 매트립 바르면 갈라지고 끼고 이래서 잘 안발랐는데.. 요 제품은 예외입니다",
    "text20": "부드럽고 입술 주름 메꿔주고 각질부각없이 건조하지 않아서 좋습니당",
    "text21": "이 색 진짜 마음에 들어요. 저는 좀 차분한 톤이라 이런 컬러가 얼굴에 잘 받거든요! 약간 웨이크메이크 로즈뱅! 옛날에 이런 컬러 잘 받은 분들이라면 잘 받을ㅇ거 라고 생각하는 컬러에요! 밀착력있는 매트립이라 더 좋아요!! 블랜딩도 잘 되거든요",
    "text22": "케이스 뚱쭝하길래 컬러그램에 데인게 많아서 안 사려다가 제형 좋다는 말이 계속 들리길래 한번 사봤어요. 컬러그램류보단 좀 버터리한 질감인거 같고 밀착력이 생각보단 괜찮은거 같아요. 레드웨이는 레디쉬한 로즈 컬러라 입술 혈색 자연스럽게 주기 좋아요.",
    "text23": "굿맘에들어요 색상이 저랑 좀 안어울리긴 한데 제품력이ㅏㄴ 질감은 넘조아영",
    "text24": "ㅠㅠ산지 벌써 한달이 지났네요 \n올영은 매장에서 보는거랑 집에와서 발라보는거랑 색이 넘 달라서 아쉬워요..\n매장 조명 바꿔주세요ㅜㅜ노란빛 전등 싫어요",
    "text25": "요즘 레드립이 좋은데 생각보다 차분한 레드에요. 그리고 이런 컬러는 글로시보다 벨벳 제형이 더 예뿌꺼든용ㅎㅎㅎ맘에 들어요",
    "text26": "제품 질이 좋은거 같아요~ 다른 연한색도 구매해서 섞발하고싶네용",
    "text27": "발림성 과 색상은 괜찮은데 벌써 다 사용 한 것처럼 안 나와요. 정말 몇 번 사용 해 보지도 않았는데, 다사용했다니 믿기지가않아요ㅠㅠ\n색깔은 웜톤에게 잘맞아요",
    "text28": "촉촉한데 약간 컬ㄹㄱㄹ보다는 질감이 되직해서 잘 손이 안가요. 용기도 끝까지 다 못쓸것 같긴합니다.",
    "text29": "<한달사용 후기> 색이 조금 촌스러운 느낌이라 손이 잘 안가용",
    "text30": "기대를 많이 해서 그런지 생각보다 무난하고 컬러감이 뭔가별로였어요 올드한 컬러감인 느낌입니다 케이스가 딱딱해서 나오는양이 별로 없는데 안나와서 좀 그래요",
    "text31": "제형 너무 맘에 들어요 다른 색상으로도 많이 나왔으면 좋겠어요. 근데 약간 요플레 생김",
    "text32": "너무 마음에 들어요! 제품도 잘 쓰고 다음에 또 구매할게요!",
    "text33": "ㅌㅔ스트해보고 구매했어요 지성인데 입술은 맨날 건조해서 요새 촉촉립만 쓰다가 오랜만에 벨벳매트립 구매했습니다 입술 관리된 상태에서 바르면 세상 예뻐요 근데 진짜 케이스... 에바에요^^..ㅎㅎ 예쁘기만 하고 실용성이 없음",
    "text34": "쏟아져나오는 글로우틴트들 사이에서\n한 줄기 빛 같은 벨벳 틴트.. \n와중에 질감도 컬러도 너무 좋음\n입술 바짝 마르게하는 벨벳립 아니고\n살짝 수분감을 머금은 벨벳 타입이어서\n입술 덜 건조하고 편안한 타입!! 블러효과도 굿\n컬러들도 다 너무 예뻐서 한 컬러만 고르기 어려워\n여러개 질러버렸음.. 행복\n개인적으로 누드휩에 레드웨이 바르면 기절ㅠ",
    "text35": "포인트 립으로 샀지만 베이스로 찰떡인 제품\n\n컬러그램과 투쿨포스쿨 어디껄 사지 고민하다 각각 맘에 드는 색상 하나씩 샀습니다 ㅋㅋㅋ\n\n확실히 케이스는 투쿨이 더 고급지구요 컬러그램은 말랑말랑해서 끝까지 쓰거나 양조절할때 조ㅗ겠다는 생각이 듭니다\n\n일단 6호 이 색상 상세페이지 봤을땐 차분한 장미컬러처럼 보였는데 입술에 올려보니 코랄레드? 인데 자연스러워서 혈색 올리기 좋더라구요 베이스로도 찰떡임\n그 위에 다른 촉촉이 레드색상 립 바르니 완전 맘에 듦\n\n뭔가 자연스러운 입술색을 원하면 추천드립니다 특히 입술 푸른기 돌거나 어두운 톤이다? 강추 엄청 연하지도 진하지도 않아서 너무 맘에 들어요 다음엔 다른 색상도 사볼까 싶어요",
    "text36": "부드러운 버터같은 제형이고 밀착력도 좋고 건조하지 않습니당",
    "text37": "제품 자체는 괜찮아요\n컬러나 ..발림도 매트하게 살짝 발려서 가을웜에게 찰떡이긴한데\n진짜 용량이 너무 작아요 .. \n다른 것들이랑 같이 쓰는데도 구매한지 2-3주?만에 다쓴거같아요 …\n심지어 얘를 제일 최근에 샀는데 제일 먼저 다 썼어요 ,,",
    "text38": "제품은 아주 만족인데 용기가 바뀌지 않는 이상 다시 안 살 것 같아요. 다른 색들도 궁금하고 한데, 몇번 쓰지도 않고 안나오는 틴트를 만원 넘게 주고 살일이 있을까요..?",
    "text39": "막 바르기 좋고 금방 매트해져서 착붙하는거 같아요 좋아요 굳",
    "text40": "촉촉매트랄까 밀착력최고 지속력도 좋아요 추천합니다 여쿨은 안어울림",
    "text41": "제형 진짜 잘 뽑았네요!! 주름 싹 메꿔주면서 예쁘게 올라감 누드휩은 베이스로 쓰기 너무 좋고 지금 데일리템 됐음 레드 웨이는 깔끔한 레드로 올라가요!",
    "text42": "블러립 가지고 싶어서 구매했는데 발림성 미쳣어요 봄웜톤을 위한 색상도 나왔으면 좋겠어요",
    "text43": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text44": "색상 너무 이쁜데\n단점 양이 제대로 안나와여...\n지금 가을에 쓰기 딱 좋은데",
    "text45": "레드웨이라는 색상명에 비해 진짜 진짜 연하게 발색이 되고 지속이 좋은지는 모르겠습니다. 대신 매트한 립인데도 각질 부각이 없어서 좋았습니다",
    "text46": "웜톤이라면 레드웨이 추천\n\n발림성은 버터처럼 부드럽게 잘 발리는데 각질 부각 있음\n생각보다 발색이 세지 않고 물드는 느낌으로 발려져서 블렌딩하기 좋음",
    "text47": "유튜버 추천으로 구매했어요 처음엔 신세계였으나 아주 큰 메리트는 없네요 ㅠㅠ",
    "text48": "여전히 잘 사용하고 있어요~ 뮤티드 체리랑 번갈아가며 사용중인데 웜톤에는 아무래도 이 색이 더 잘 어울리네요.\n매트립 치고 촉촉함과 뭉치지.않는 발림이 너무 맘에 듭니다.\n단독사용 가능",
    "text49": "투쿨포스쿨 립제품은 처음 사봤어요 유튜브보고 레드웨이 이름처럼 완전 빨강은 아니고 코랄? 피치색에 가까운차분한 색이여서 웜톤에어울릴듯 하고 매우 부드러워요",
    "text50": "발림성은 아주 좋아요… 지속력은 아쉽고…\n색상도 생각보다 약하네요….",
    "text51": "색도 예쁘고 엄청 부드럽게 발려요 생각보다 안 진하고 뽀용하게 올라와요",
    "text52": "제형이 왤케 좋아요!!! 진짜 매트립 중에 최고인 것 같아요 베이스로도 포인트로도 넘 종아ㅛ",
    "text53": "올만에 레드 색깔 좋아요 코랄 레드 같아 얼굴 환하게 만들어줘서 좋아요",
    "text54": "제형도 ㄱㅊ고 발색도 이쁘지만 케이스가 바르기불편해서 손이안감",
    "text55": "매트립잉데 부드럽게ㅜ잘 발리고 각질도 싹 눌러주고 제형 제일 좋아요",
    "text56": "이런 퍼지 질감 좋아하는데 투쿨 잘뽑았네요 다만 제일 진함 웜톤 레드웨이로 구매했는데도 흰끼가 좀 보여서 ㅠㅠ갈웜딥색 더 나오면 좋겠네요 !! 레드브라운, 오렌지브라운, 레드오렌지 색 원해요 ㅠㅠ",
    "text57": "올영가서 테스트할땐 코랄에 꽂혀서\n베베살몬 구입했는데 입술에 올리니\n생각한 발색이 아니라 매장에 다시 한번 갔어요\n\n베스트인 색상부터 발색했는데\n의외로 레드웨이 색상이 눈에 들어와서\n구입했구요\n\n웜톤, 입술색 진한편인데도\n맘에 들게 발색 되네요 레드색상이라\n베베살몬보다 지속력은 좋아요\n\n용기덕분에 눈이갔던건 맞는데\n써보니 용기디자인 때문에 잘 쓸수있나\n걱정되는 아이러니.. 이부분 고려해주시면 좋을듯요",
    "text58": "벨벳립중 가장 좋으나 컬러차트가 좀 아쉬움\n아애 베이스립이거나 아애 딥하거나임 중간 컬러가 별로 없어서 아쉬움\n그나마 중간 웜색상 레드웨이(이름만 레드고 코랄끼도는 진다홍색)구매했는데 이것도 나한텐 살짝 딥함\n새로운컬러 나오는거아니면 재구매의사X",
    "text59": "컬러그램이랑 비교되는 제품같은데 컬러그램은 안 써봐서 모르겠어요ㅠ\n매트한 제형인데 크리미하게 발려서 건조하지는 않고요, 생각보다 두껍게 발리지 않아서 좋고 착색은 없습니다.\n\n저는 3호 베베살몬, 5호 레드웨이, 11호 로스팅피그 세개는 오늘 받았고+1,2호 배송 기다리고 있는데\n기본적으로 회끼가 있어서 뮤트톤들이 좋아할만한 색상으로 잘 뽑은 것 같아요.\n5호 레드웨이는 핑크끼 가득해보이는데 막상 바르면 자몽색? 같구요, 11호 로스팅피그는 플럼기가 강하네요. \n\n다 좋은데 이 제품도 용기... 나중에 바뀌지 않을까 싶네요ㅎㅎ 꾸덕한 제형이라 나중에 다 못 쓰고 버릴까봐 걱정돼요ㅠ",
    "text60": "유명한덴 이유가 있어요.. 컬러 이쁘고 각질주름부각 전혀없고 매트립 최고",
    "text61": "급해서 앞에 올영있길래 가서 샀는데\n일단 양 많은 원플원이라서 너무 좋았구요\n접착력도 조아요",
    "text62": "디자인이 예뻐서 충동구매했어요\n발림성 좋고 입술 주름을 잘 메워줘요",
    "text63": "좋아요 다른 색도 더 사고 싶네요 레드 코랄색이에요 참고하세요~",
    "text64": "매트립인데 엄청 부드럽고 각질부각도 적고 색도 이쁘고 이번에 잘 나왔네요",
    "text65": "벨벳 립 중에 젤 손이 잘 가는 제품입니다 똥손인데도 잘 쓰고 있어요",
    "text66": "이거 진짜 제형도 괜찮고 색깔도 예뻐요 ㅠ 다른 색으로도 구매하고 싶음... 살짝 촉촉하게 발리면서 주름 메꿔주는데 조금 꾸덕하면서도 고르게 발리는데 픽싱은 수분감 없이 잘됨",
    "text67": "브라이트톤이 바르기엔 발색이 연한데 틴트 자체는 좋아요!",
    "text68": "예뻐요! 신상이라 궁금해서 구매했는데 색도 예쁘고 발림성 좋아용 그리고 입술에 밀착되는 게 느껴져서 잘 쓰고 있어요~",
    "text69": "발림성이 좋아서 세 개나 산 제품 입니다. 좀 바를때 \n블러리한 표현이 너무 예쁨 그리고 걸리는것도 없고 \n색이 진짜 예뻐서 좋긴해요 뭐랄까 되게 여리여리한 느낌 \n그리고 입술 바르는게 넘 즐거움 뽀송뽀송한게 기분 좋와가지공",
    "text70": "색상도 마음에 들고 발림성도 좋아요 추천합니다 좋습니다요",
    "text71": "이 제품은 직접 매장가서 발라보고 사는게 선택에 후회가 없을 거예요.\n색상 발림성 모두 대박인데 화면이랑 입술에 발랐을때랑 차이가 있어요.\n이새상은 코랄 팔레트와 잘 어울려요.",
    "text72": "제품 용기 리뉴얼을 기다립니다\n제형이 일단 아주아주 좋아서 립표현이 \n예쁘게 되는데 용기때문에 더 사고싶지 않을 정도라\n너무 아쉬웠어요 \n제껀 처음부터 거의 묻어나오지 않아서 너무 당황했어요\n팁을 안에 넣어서 돌리고 무슨짓을 해도 극소량만 묻어나와서 저만 그런줄 알았는데 후기를보니 그런 경우가 많은듯 해요\n근데 올영테스터는 또 굉장히 잘 묻어나오더라고요?\n일괄적으로 다 그런거면 모르겠는데 잘 나오는 경우도 있고 안나오는 경우도 있는걸 보니 불량인가 싶기도 한데\n아무튼 예쁜것도 좋지만 일단 쓰는데 지장이 없는게 우선일것 같아요\n용기리뉴얼로 이 부분만 개선이 된다면\n다른 색상도 더 사고 싶은데 지금 이 용기론\n일단 참고 리뉴얼까지 기다리려합니다",
    "text73": "블러틴트 좋아하는데 유투버들이 극찬을 해서 구매했어요, 근데 컬러선택이 미스인가봐요,,, 제형은 진짜 뽀송하고 이뻐요,,",
    "text74": "발색 잘되고 포슬포슬해서 좋아요. 다른 립과 엉키지 않아 좋아요.",
    "text75": "제형은 좋지만 색이 아쉬워요. 상세페이지 발색이랑 다르게 훨씬 형광기가 느껴지는 레드예요.",
    "text76": "너무 매트하지 않고 속은 촉촉하고 겉은 매트해요 얼굴 형광등 켜주는 색감입니다",
    "text77": "매트한 편이어서 건조한 입술에는 보습을 잘 하고 발라야 할 것 같아요.",
    "text78": "사람들이 그렇게 좋다 좋다 그래서 사 봤어요 누디 한 컬러 사고 싶었는데 누디한 컬러는 너무 많아가지고 레드 웨이로 사봤어요",
    "text79": "유튜브에서 추천이 많아서 궁금했던 제품이에요! 기대되네료",
    "text80": "처음에는 촉촉해지면서 매트해져요 너무 좋아요 포인트로 발르기 좋은것같아요",
    "text81": "테스터 틴트가 양이 거의 없어가지고 아쉬웠는데 뭐 나쁘지 않아요 가벼운 제형이고 레드입니도",
    "text82": "색이 엄청 찐하진 않고 여리여리하게 나와요 ! 벨벳제형중에 무난하고 좋습니더",
    "text83": "레드웨이 색상 너무 이뻐용\n봄웜깔~\n연한 색으로 또 살거예용",
    "text84": "봄웜 브라이튼데 잘 어울리는 거 같아요 블러틴트 평소에 좋아하는데 색이 넘 예뻐요",
    "text85": "오랜만에 이런 매트한 질감의 틴트를 쓰는 것 같아요! 날이 추워지니까 보송립이 예쁜것 같아요!\n레드웨이라고 해서 제가 생각한 것 만큼 쨍한 레드는 아니지만 그래서 더 손이 잘 가고 예뻐요",
    "text86": "스웨이 벨벳 립 6가지 정도 구매했네요.ㅎㅎ 진차 색깔 예쁘고 부드러워서 좋아요! 컬러그램도 거의 전색상 다 구매했는데 이거도 품절 풀리면 또 구매하고 싶어요!",
    "text87": "촉촉하게 발리는데 주름 싹 매꿔주면서 발려서 좋아요 색상도 예뻐서 다른색도 구매했어요",
    "text88": "용기도 이쁘고ㅠ색상도 이뻐요 아쉬운게 용량이네여 다음에도 다른 색상으로 구매하고 싶어요",
    "text89": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text90": "가을에 바르려고 구매!\n패키지도 넘 기엽고ㅜ이쁩니당!!",
    "text91": "생각보다 더 채도가 낮아서 안어울림 이슈... 다른 거랑 섞어써야겠어요",
    "text92": "매트한 벨벳?립인데 건조하지도 않고 입술 진짜 예뻐보이고 색상도 쨍한 레드가 아닌 가을에 찰떡이라 만족합니다!",
    "text93": "색은 제일 애매한 거 샀지만 발림성이 아주 마음에 듭니다. 좋아요.",
    "text94": "생각보다 레드는 아니고 핑크입니다\n누디블러틴트보다 덜건조해서 괜찮은 매트틴트예요!",
    "text95": "바르면 뽀샤시 해져서 기분 좋네용 클리오 벨벳블러 틴트 느낌도 나면서 펴바르면 컬러그램 블러틴트 느낌도 나서 넘 맘에 들어요 셋다 애정템",
    "text96": "주름 싸악 가려주면서 포슬포슬 너무 이뻐요ㅠㅠ 완전 블러립중 최고",
    "text97": "은은하게 발리고 보송보송합니다 ㅋ케이스도 짱예뿐데 배송이 엄청느랴요",
    "text98": "매트한 투쿨포스쿨 립제품 새로 나왔다고해서 올영에서\n테스트해보고 마음에 들어서 구매했어요 어플리케이터팁이\n부드럽고 매트하지만 예쁘게 블러리되고 색상도 뚜렷해서\n좋아요 제가 고른 레드웨이는 웜톤이라면 무난하게 잘 어울릴거에요",
    "text99": "얇고 착 붙어서 안묻어나고 좋아요 매트립 귀한데 예쁘네요웅",
    "text100": "주름 사이를 매꿔주니깐 너무 좋아요! 그치만 지속력이 조금 아쉽기는 해요!",
    "text101": "색상이 조금 아쉽습니다\n생각보다 손이 잘안가요...\n또 사진 않을것 같아요",
    "text102": "원래 쓰던 색이랑 비슷해서 좋아요\n발림성도 좋고 발색도 좋아요",
    "text103": "벨벳립중 발림성 젤좋음\n색상 차트가 아쉬움 좀더 다양했음함\n용기개선도 필요할듯",
    "text104": "색은 정말 이쁘고 발림성도 좋은데 착색이 아예 없어서 지속력이 짧은게 아쉬워요",
    "text105": "굉장히 이쁘네요.  다른 리뷰 말대로 좀쨍한 컬러 고르길 다행임",
    "text106": "벨벳이지만 그렇게 매트하지않아서 좋아요발색도 잘됩니다 건조하지않아요",
    "text107": "제형 맘에들어요 유명한건 이유가잇었네요 다른색도 사려고합니다",
    "text108": "써본 매트립중 밀착력 지속력1등 블러처리도 세일때2개사고 하나더삼요",
    "text109": "개좋아요 진짜 신상이라 걍 귱금해서 사본 건데 넘 만족 색도 예쁘고 발림성 좋아요",
    "text110": "뽀송하게 이뻐요 ㅠ 넘 이뻐서 4개나 지름 ㄷㄷ\n컬러그램보다 좋아요",
    "text111": "작아서 사용하기 편할거 같네요 궁금해서 여러가지로 구매했어요",
    "text112": "발색 너무 맘에들고 제형도 요새 많이 나오는 블러 제형중에 되게 잘빠졌어요! 뭉치지도 않고 입술에 필요한만큼만 달라붙고요. 다만 용기개선은 필요해보입니다 유리라 뭐 쪼개서 쓸수도 없네요...",
    "text113": "버터리하게 발려서 질감은 너무 좋은데 케이스 때문에 짜증나요",
    "text114": "아주만족 거어엉어업나 예쁨 진짜.. 그리고 케이스가 매니큐어같이 예쁨..",
    "text115": "스무스하게 진짜 잘발리고 색상도 너무 예뻐서 가을립으로 찰떡이에요",
    "text116": "진짜좋아요 올영세일때 후기 너무 없어서 고민하다 샀는데 진짜 좋아요! 너무 매트하지도않고 ㅋㄹㄱㄹ같은데 그것보다 수분감있는느낌..? 좀 더 밀착력있게 스미는 느낌이에요 근데 색상은 상세페이지에 있는것보다 더 코랄이에요 정석레드나 mlbb같은레드아니고 코랄레드라고 보시면돼요 좀 옅게바르면 봄웜도 바를수있는색이에요",
    "text117": "갖고있는 립제품이 촉촉한 타입밖에 없어서 매트한 립으로 마무리하고 싶어 샀어요. 쨍한 색상을 안좋아해서 최대한 차분한 색으로 골랐는데 집에와서 발라보니 생각보다 상큼한 느낌이네요. 음료 마실때는 생각보다 컵에 많이 묻어나와서 빨리 지워지는가 싶었는데 그래도 지속이 잘 유지되는 편이네요. 세일할때 사면 저렴하고 좀 더 톤다운된 웜한 색상도 나왔으면 좋겠어요.",
    "text118": "제형이 얇고 벨벳립치고 촉촉... \n최근에 산 벨벳립 중에 가장 좋았고요. \n다만 컬러그램 등 다른 제품들에 비해 지속력은 좀 짧아요. \n오일리한 느낌이 좀 나는데 \n그것 때문인지, 립라이너도 도 쉽게 날아가는 거 같슴다.\n근데 색이 존예예요....\n단독으로도 넘나 좋지만,\n베베살몬 깔고 레드웨이 바르면 완조니... 입술만 보게 됨",
    "text119": "사용해봤는데 너무 좋아서 할인할때마다 쟁겨놓고 쓰고있습니다",
    "text120": "제가 원래는 매트립만 바르면 개떴는데 이건 색도 이쁘고 안떠뇸ㅠ",
    "text121": "매트베이스립 치고 이렇게까지 가볍고 색 예쁜건 처음이에요 제형이 독보적임",
    "text122": "급해서 앞에 올영있길래 가서 샀는데\n일단 양 많은 원플원이라서 너무 좋았구요\n접착력도 조아요",
    "text123": "투쿨은 항상 뭔가 색깔이 아쉬워요. 제형은 지속력도 길고 좋은데 뭔가 색들이 이것도 저것도 아닌...이거는 형광기가 조금 느껴져요. 정석 레드보다는 흰기도는 형광레드..?",
    "text124": "너무 맘에 들어요. 색상이며 질감이며 다 마음에 드는데 케이스가 좀 유연했으면 좋겠습니다ㅜㅜ",
    "text125": "매트한편이어서 입술각질을 잘 관리한 후에 발라야 할 것 같아요.",
    "text126": "너무 매트하지도 않고 입술 주름 메꿔주고 컬러가… 말안나오게예쁨",
    "text127": "베이스로 베베살몬사고 포인트로 발르고 사는대 너무 이뻐요",
    "text128": "질감이 너무 부드럽고, 밀착력과 발색력이 좋아요! 굿굿!",
    "text129": "레드라해서 쨍하지않고 톤다운되어있고 티도 막 나진않아요 바르고나면 매트한데 각질이뜨거나 그렇지않고 이뻐요 지속력이 아쉽🥲",
    "text130": "통 너무 빡치네요^^ 뭐 나와야 바르죠…. 진짜 소량으로만 나와요 돈아깝",
    "text131": "이거 아주 me친넘... 진짜 좋음 부드럽고 예쁘고.. 근데 케이스 제발 개선 점요. jolla 빡치네요.",
    "text132": "투쿨 벨벳 틴트는 처음 써보는것 같아요!\n궁금해서 구매했는데 생각보다 훨씬 좋네요\n\n일단 요즘 블러립과 비교하면\n제일 부드럽게 잘 발리면서 픽싱력이 좋아 놀랐어요!\n\n클리오 볼륨메이트는 잘 발리지만 \n픽싱력이 부족해서 지속력이 살짝 아쉽고\n\n에뛰드 포근 픽싱 틴트는 \n바르고나서 픽싱력은 좋지만 \n바를때 뭉쳐서 발리고 잘 안펴발려서 불편했는데\n\n이번 투쿨 스웨이 벨벳은 이런 단점을 다 보완한 느낌이에요\n발릴때는 약간 실키하고 부드럽게 잘 펴발리면서\n다 바르고 나면 픽싱되서 문질러도 잘 안번지고 입술에 잘 붙어있어요 \n밥먹고 봐도 그대로라 진짜 맘에 드는 상태입니다\n\n6호 레드웨이 구매했는데 약간 채도 낮고 흰끼 한스푼 들어간 레드라서 부담없이 데일리로 쓸 수 있을것 같아요!",
    "text133": "너무귀여웡 소장가치 있어서 잔뜩 구매햇습니당 담에도 나왓으면 조켄네",
    "text134": "너무 제형이 좋아요 촉촉한데 보송하게 스며드는 마무리감 좋아요",
    "text135": "틴트 자체는 너무 좋아요. 발림성도 좋고 발색도 제 스타일!! 근데 틴트 용기가 사각형이라 그런지 아직 쓴지 얼마 되지도 않았는데 다 쓴 느낌이에요..틴트가 진짜 잘 안나와요!! 디자인은 예쁘지만 실용성은 없는 용기✌️",
    "text136": "제형이 포슬포슬하고 각질부각 하나도 없습니다! 유일하게 잘 쓰는 매트립이에요",
    "text137": "늘 사용하던 제품입니다.행사하기에 구매했습니다.배송도 빠릅니다",
    "text138": "색깔 진짜 이쁩니다.. 화사한 레드 잘 어울리시면 무조건 사세요 각질 주름 부각도 없고 지금껏 써본 블러 틴트 중에 제일 좋은 것 같아요 근데 몇 번 쓰지도 않았는데 팁에 잘 안 묻어나와요 통 리뉴얼 해주셨으면 해요ㅠㅠ",
    "text139": "사용하기 불편하고 다쓴것처럼 잘 안나와서 손이안가네요 그리고 레드색깔이 형광끼가심해서 별룽에요",
    "text140": "발림성 최곤데 지속력은 길지 않은듯 근데 정말 내용물이 안나와요ㅠㅠㅋㅋㅋ 열심히 두들겨서 퍼서 씁니다",
    "text141": "음 딱 정석 벨벳 느낌이에요 주름 잘 채워주는 립프라이머의 색깔 있는 느낌??",
    "text142": "투쿨의 역작 ㅜ진짜 넘 이쁘고 제형감 컬러그램보다도 더 좋은데 도대체 용기 왜…다섯번정도 쓰면 걍 안묻어나요",
    "text143": "보송매트하게 입술에 쫙 밀착되는 타입이에요! 발색도 잘 올라오고 제형은 정말 완벽합니다. \n그러나!! 제 입술에선 묘하게 형광기가 돌아서 잘 안 쓰게 돼요ㅜㅜ",
    "text144": "되게 벨벳같고 부드러워요! 매트립치고 각질부각도 적고 좋네요",
    "text145": "빨간색으로 포인트 주고 싶어서 구매했는데 제 입술에는 형광끼있는 코랄로 발색되네요ㅜㅜ 좀 아쉬워요 \n그래도 발림성이 좋아서 만족합니당",
    "text146": "매트 중에서 좀 덜 건조한 것 같아요! 채도가 있는 편이고  코랄색이에요",
    "text147": "부드럽게 잘 발리고 지속력 넘 좋아요~ 색상도 저랑 찰떡이네요^-^",
    "text148": "오프라인에서 테스트해보고 온라인으로 샀어용 촉촉립이 판치는 세상에서 매트파는 웁니다ㅠㅠ\n아직 제대로 사용은 안해봤지만 좋은 것 같아요\n착색은 생각보다 없어요!",
    "text149": "시중에 나와있는 매트립을 만족한적이 언제인지 기억 나지 않을정도로 지속력이며,, 발림성도 다 실망으로 남았었는데 이 제품은 색상도 너무 얘쁘고 발림성도 좋아요. 입술에 끼임도 적어서 추천이에요",
    "text150": "촉촉한 매트함? 퍼석한 매트가 아니라 밀도있게 입술을 채워주는 느낌이라 좋네요\n레드웨이 컬러는 마냥 레드립도 벽돌립도 아닌 코랄레드에 탁함 0.1방울, 형광 0.1방울 섞은 느낌입니당",
    "text151": "색상이 너무 이쁘고 고정력도 너무 좋아서 만족하면서사용하고 있어요",
    "text152": "와.. 감히 이런 퍼지한 매트 벨벳립계의 탑이라 불러도 될까요...\n\n매트한 립에도 종류가 좀 있잖아요? 물틴트 같이 발리는 제형, 그거보단 조금 점도 있지만 블러리하게 맑게 발리는 제형, 그리고 약간 불투명하게 퍼지나 클레이같이 올라가는 제형..\n\n이 제품은 좀 불투명하게 올라가는 퍼지한 제형인 듯 싶습니다. 맑은 발색을 좋아하는 저는 그래서 양 조절을 좀 해줘야 하네요.\n\n비슷한 제형은 생각나는 걸로는... 컬러그램 블러 틴트, 롬앤 블러 퍼지 틴트인가? 비슷한 듯 싶고, 세가지 중에 컬러 불투명도는 가운데 입니다.(롬앤-제일 맑은 발색>이 제품>컬러그램) 물론 사바사라 제가 느끼기에 그랬어요.\n 3ce 립클레이는 너무 발색력이 불투명해보여서 차마 못 써봐서 비교 불가능이네요.\n\n컬러그램에 딥초콜렛 컬러, 롬앤에 로지엔탈 사용중이었고 매트인 걸 감안했을 때 어쩔 수 없는 면이 있지만 둘 다 꽤나 만족하고 사용하며 언젠가 맘에 드는 색상이 나오면 하나 더 사볼까..\n하는 정도였는데\n\n그 둘의 단점을 다 보완해준 제품이 투쿨에 나왔네요 ㅎㅎ\n일단 케이스... 너무 예쁩니다. 싼 티 안나요. 합격.\n\n팁.. 얇쌍하니 저같이 입술 작고 얇은 분도 충분히 잘 바를 수 있어요. 신경써서 디자인한 거 느껴집니다.\n특히 원래 글로우파인데 매트로 넘어온 저같은 경우는 매트의 풀컬러 풀립이 아직 부담스러워서 그라데이션 필수인데 팁이 얇아서 안쪽에 원하는 만큼만 딱 바를 수 있어요.\n\n질감... 와 이게 정말 도라방스. 굳이 표현하자면 살짝 녹인 쇼콜라 바르는 것 같아요. 너무 잘발려요!!그동안 퍼지한 제형들이 바를때 약간 꾸덕하고 그러다보면 좀 뭉치고 잘 안펴지고 그런 면이 조금씩은 있게 마련인데 이건 다릅니다. 왠지 틴트에서 초콜릿 향이 나면 너무 잘 어울릴 것 같은 질감이에요.\n그라데이션도 쉽게 잘되고요. 건조하지도 않아요.\n저 매트 틴트바르고 아무리 촉촉한 제품이라도 나중에까지 안 건조한 건 진짜 거의 없는데, 이거 지금 바른지 1시간반 넘게 지났고 립밤도 안발랐는데 하나도 안 건조해요. 대강추.\n꽤나 만족이 아니라 정말 강추입니다.\n컬러가 좀만 다양하게 나와주면 좋겠어요. 지금 테스트로는 저에게는 단독 사용 가능한 제품이 레드웨이 이거 하나였어요. 다른 건 너무 옅거나 너무 다크하거나.. 이건 진짜 컬러만 맞으면 제가 구매할거임 ㅜ\n\n이름은 레드웨이지만 바르면 레드!!! 라기보다는 레레드로 가는 우유 한방울 탄 붉은칠리코랄 정도로 설명할 수 있는 컬러입니다.\n채도가 빵! 튀지도 않으며 적당히 웜끼도는 컬러라 웜톤 생얼에도 단독사용 생기있게 가능한 컬러입니다.",
    "text153": "컬러감 너무 이쁘고 발림성도 좋은데 진짜 용기가 하ㅠㅋㅋㅋ...바르기 너무 힘들어요..ㅎ",
    "text154": "제형감 좋아요. 베베살몬 베이스로 깔고 위에 레드웨이 발라주면 예뻐요",
    "text155": "3호 베베살몬이랑 섞어바르면 조녜…웜톤이면 꼭 사세요 제형도 각질부각 안되고 굿",
    "text156": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text157": "쿨톤에는 안 맞네요 그치만 쓰렵니다 발라서 반품도 못하고 막 쓸 납니다",
    "text158": "다 좋아요 색감 예브고 블러한 표햔 잘 되는 립이라 만족함 ㅎㅎ",
    "text159": "촉촉하고 연하게 발색한게 진짜 이뻐요ㅜㅠ\n지속력도 좋고 잘 묻어나지도 않아요",
    "text160": "오랜만에 립제품 구입인데 발색이 마음에 듭니다 예뻐요 웜톤추천",
    "text161": "이거 진짜 색은 너무 너무 예쁜데… 너무 용기가 별로에요 리뉴얼 필요함",
    "text162": "안 쪽에 발색 아강조하기 좋은 색감입니다 만족스러워요 매트해도 입술 갈라지지않네요",
    "text163": "진짜 좋아요 안써보신분들 꼭 써보세요 전이거 없으면 못살아여",
    "text164": "갑자기 매트한 립 사고 싶어서 여러개 테스터 해보고 맘에 들어서 바로 구매해썽요",
    "text165": "생각보다 짧고 뭉툭해서 그립감은 별로에여 그래도 색이 이쁩니다",
    "text166": "색 너무 예쁘구 벨벳립인데 지속력도 좋고 다 좋은데 하루종일 바르고 집가면 좀 건조해요 \n근데 나머지 요소들이 완벽해서 계속 쓸거같아요! \n립밤 바르면 되니께~",
    "text167": "겉은 매트한데 안은 건조함이 느껴지지 않는 제품으로 발림성도 좋고 색상도 너무 예뻐요 벨벳립 특유의 지속력 낮음은 있음",
    "text168": "언니가 원래 쓰던 색이 있는데 그것과 비슷해서 만족하면서 쓰고 있어요",
    "text169": "뮤트 따듯한 레드 컬러에요 단독으로 발라도 예쁘고 포인트 컬러로도 좋아요 봄브라이트 봄라분들 추천이에요",
    "text170": "매장에서 테스트 해보고 예뻐서 두개나 구매해버린 틴트,, 요새 봤던 매트 틴트 중에 최고에요! 발림성 부드럽고 컬러가 웜분들 저격 하겠어요! 지속력도 오래가니 다들 겟하세요~",
    "text171": "일단 주름에 아주 좋아요! 매트한거 좋아하는데 잘 사용하지 못하는분들은 이거 쓰세요!",
    "text172": "매트하고 부드럽게 발려요 색도 진짜 이쁘게 나오고 가성비 좋아요",
    "text173": "매트느낌 같은데 발림성은 촉촉이고 지속력도 좋고 색감도 너무이쁘네요~~~",
    "text174": "아 여태 쓴 돈이 아깝다\n다른거 사지말고 이거 다 살걸.. 오ㅐ 이제 나왔나요..\n이거 개 좋습니다 사세요(진지함)\n오랜만에 드볼 예정 싹 다 사려고요",
    "text175": "색은 그냥 그래요 레드보단 다른 색이 많이 섞였어요 그리고 팁부터 손잡이까지 길이가 짧으니 쓰기가 불편하네요 그리고 제일 단점이 양이 너무 적게 떠져서 다 쓴 틴트 쓰는 거 같아요 넘 답답해요",
    "text176": "제가 사용법을 모르는건지 뭔지 베이스가 다 벗겨져셔 불편하게 이만 저만이 아닙니다 ㅠㅠ 그래도 좋단깐 써ㅂ봐옂ㅇ",
    "text177": "보송보송하면서 부드럽게 잘 발려요 너무 예쁜데요?? 근데 이름이 왜 레드웨이인지는 잘 모르겠어요 레드가 뽝 있진 않고 코랄에 가까운 레드 비스무리한ㅋㅋ 부드러운 장미잎 색깔터럼 보여요",
    "text178": "진짜 매트립인데도 주름부각 없는거 ㅈㄴ 조아여ㅠㅠㅠㅠ\n진짜.. 하",
    "text179": "벨벳타입 립 중에서는 제일 잘 만든 느낌이에요 얇게 올라가서 밀리는 현상도 없어요",
    "text180": "넘넘넘이뻐요 \n컬러그램보다 좋음 ㅠㅠ 레드웨이는 약간 코랄브라운컬러에요 웜톤추천",
    "text181": "컬러그램 블러틴트 보다 더 마음에 들어요 케이스도 이쁘고 잘산거같아요",
    "text182": "제형, 지속력, 발색력 모두 괜찮은데 제 입술에선 손등발색보다 묘하게 형광기가 올라오더라고요 ㅠ mlbb 레드라기 보다는 브라이트한 코랄레드..? 처럼 보여서 너무 아쉽습니다 ㅠ",
    "text183": "티가 거의 안나요 누드립같아요 베이스로 사용해도 될거같아요 발림성은 좋아요",
    "text184": "색이 예쁘고 입술 주름 끼임없이 잘 발리고 케이스가 너무 귀여워요",
    "text185": "투쿨포스쿨이 일냈드아!! 부드럽고 뽀송하고 각질부각도 없음",
    "text186": "최근 나온 매트 라인 중에 꽤나 만족스러운 제품이에요. 주름에 끼임이 없고 픽싱도 잘 돼서 다른 색들도 구매했어요",
    "text187": "색감이나 발림성 사용감 다 마음에 들어요.\n생각보다 입술에 잘 붙어있고 착색도 조금 있어서 좋아요! 케이스 때문에 끝까지 다 쓸 수 있을지는 미지수..",
    "text188": "평소에 각질부각 때문에 매트 안쓰는데 얘는 각질을 누르면서 발려서 너무 좋아요 3호랑 6호 섞어서 바르면 짱예뻐요",
    "text189": "부드럽고 블러리한 립이에요 표현을 기가믁히게 잘해주니깐 꼭 테스터 해보세요",
    "text190": "벨벳도 아니고 촉촉한 느낌도 아니고 그 중간이예요 색은 그냥 무난해요",
    "text191": "색상도 발림성도 다 좋은데 약간..ㅋㄹ그램 용기처럼 제품이 잘 안묻어나올 것 같은 느낌이..ㅠ\n색상은 뽀용하고 주름도 잘 매꿔줘서 잘 바르고 있습니덩",
    "text192": "레드 웨이랑 로지오트 고민하다 둘 다 구입했는데, 발림성 좋고 레드웨이는 빈티지스러운 레드, 로지오트는 웜톤에게  잘 어울릴 가을스러운 색감이에요.",
    "text193": "너무 채도있는 레드 컬러가 아니라서 오히려 좋아요ㅠ 제형감이 진짜 좋은거 같아용",
    "text194": "보송하고 블러리한 표현이 마음에 들어용 좋은 것 같음 ㅎㅎ!",
    "text195": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text196": "발림성 너무 좋고 진짜 입술 주름도 없어보이는데\n수분감이 없을때 발라야 요플레가 발생하지않아요\n이거 베이스로 바르고 촉촉쓰 올리려면\n무조건 닦아내고 티슈에 음파음파하고 순서대로 진짜 발색 끝장납니다",
    "text197": "약간의 립밤과 같이바르면 건조함없이잘발려요\n사악 발리면서 주름부각없이 컬러표현 잘되네요",
    "text198": "인기가 엄청 좋길래 바로 매장가서 테스트해봤는데 모두가 추천한 색보다 6호 색이 적당히 화사하고 생기있어서 바로 구매했네요",
    "text199": "코랄 색상 좋아하시면 꼭 사세요 너무 예뻐요 \n발림성도 괜찮아서 추천합니다!",
    "text200": "이거 진짜 색이 너무 너무 예뻐요ㅠ 다 쟁이고싶어요!??!"
  },
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "[NEW] 투쿨포스쿨 스웨이 립 벨벳",
    "price": "10500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023214512ko.jpg?l=ko",
    "review_name": "07 뮤티드 체리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232145",
    "text1": "원하는 립 색상 그대로라서 마음에 들고요.\n윤기가 있고 촉촉한 느낌이라서 정말 좋은 것 같아요.\n지속력도 나쁘짗않아서 좋은 것 같아요.",
    "text2": "한달후기.\n\n21호 입술색 입술색: 약간 짙고 푸른보라\n구매 색상: 2너티핑크 ,7뮤티드체리 ,9쿨스테인\n\n여러 유투브들의 칭찬?으로 구매\n두껍지 않게 잘 발림, 입술색 좀 비침, 유지력도 괜찮음, 촉촉한편\n블러틴트 좋아함, 사용중인 블러틴트: 컬러그램, 퓌, 바닐라코, 무지개맨션, 페리페라, 클리오,어뮤즈 등 왠만한 브랜드 다 사용중 - 가격도 다 다르고 장점 및 특징도 달라서 순위는 못 매기겠어요 ㅎ\n그러면 투쿨은 재구매 의사? 있습니다. 9번 쿨스테인만 !! 그리고 버니 플러쉬 추가 구매했어요. \n\n색상: \n2너티핑크 & 4 버니플러쉬는 제  입술에 올리면 비슷해요 ㅎㅎ ;; \n팔 발색은 2는 퓌의 위드아웃과 비슷  4는 퓌의 인투와 비슷합니다. \n너티핑크: 미지근 핑크베이스 \n버니플러쉬: 푸른끼 별로 없는 핑크베이스\n7뮤티드 체리: 로즈베리 색상, 톤 다운된 색상, 제 입술에는 좀 어두워서 첸구 줬어요  ;; \n9 쿨스테인  블러틴트치고  상큼한편 , 단독도 예쁘고 베이스로도 괜찮음\n\n클리오 틴트는 색이 좀 잘 올라가고 색도 예뿌긴해요  ㅎㅎ\n그에반해 투쿨은 좀 얇게 올라감, 두번 발라도 색이 쌓이는건 없음. 그래서 입술색이 좀 비침\n\n유지력은 쏘쏘 !",
    "text3": "ㄹㅈㄷ블러틴트임\nㄹㅇ 주름이 사라져요 저 입술에 주름 많아서 블러틴트쓰면 계속 떼갵은거 나오는데 이거 쓰면 안그래요 ㅠㅠㅠ\n색도 예쁨 ㅈㅂ용기만 어케 해주세여",
    "text4": "투쿨포스쿨 스웨이 립벨벳\n7ㆍ뮤티드 체리\n\n@이번 나온 제품은 벨벳 타입 무광인데\n실리콘제형같은 입술에 막을 씌우는듯한 제형이에요\n요런제형은 각질부곽이 없어요\n(비슷한게 키스미 ㆍ어뮤즈파우더타입틴트ㆍ정도 있습니다)\n\n색상은 다양한데 봄웜색이 없어서 아쉽고\n봄웜이나 웜색들은 어뮤즈쪽에 다 있고요\n\n@테스트 해보고 선물로 몃개 샀는데\n6.7.8.등 뒤로 갈수록 뮤트 쿨톤색이네요\n\n@22호 어중간한톤이 단독으로 쓸색은 없어서\n3호바르고 포인트색 하나 골라서 살짝 발라줘야 하는데\n\n무난하게 쓰기편했습니다\n지속력은  아무래도 제형 특성상 그리 오래가진 않아요\n건조한입술에 광없는 매트타입 선호하는 분들이 쓰기에 좋습니다",
    "text5": "잘모를때는 .. 무조건 베스트셀러로 구매하는 편이라 이 생상을 선택했습니다.\n\n눈에띈건 가격과 귀엽고 쪼끄만 외모..도톰한 외형과\n손에 잡히는 그립감.. 그리고 오픈한때 오른ㅆ손에 걸리게 약간 파이게 들어간 뚜껑부붐.. 마음에 들고 브랜드명 적혀있는것도 좋아용\n\n벨벳 립 좋아하는 편인데, 가을 무드에 맞춰 말린장미 정도의 색으로 사봤어요..\n이쁘다앙",
    "text6": "부드럽게 입술에 밀착됩니다 베이스 립으로쓰기에도 좋아요 매트이지만 가볍고 답답하지않고 만족합니다",
    "text7": "스웨이드 같은 느낌으로 발려서 발림성은 좋은데\n이름은 뮤티드체리 이나 ... 입술에 올리면 핑크끼가 너무 강하고 밝아서 ㅇ속상해요",
    "text8": "바르기 편하고 매트 뽀용하면서도 부드럽게\n올라갑니다 많이 건조한건 아니고 맘에들어요",
    "text9": "레드웨이 사고서 너무 마음에 들어 결국 뮤티드체리도 구입했어요.\n두 색상이 명도 채도 비슷한데 쿨이냐 웜이냐 차이인 듯 합니다.\n핑크가 잘 받으시면 뮤티드체리고 조금 더 코랄빛이 잘 받으시면 레드웨이 인 것 같아요.\n\n둘다 질감 최고!!!",
    "text10": "너무 베이스색상만 많은거 같아서 포인트립으로 쓰려고 뮤티드체리색상 사봤어요. 근데 좀 형광끼가 많이 도는 느낌이라 저한텐 찰떡같이 어울리진않네요. 그냥 볼 때는 체리빛 붉은 느낌인데 바르고나면 약간 살짝 코랄형광같은 느낌의 컬러감이 있었어요. 다른 베이스색상 위에 덧발라서 사용한건데 아주 많이 사용하게 될 거 같진않아요. 제형은 포슬한 제형이고 붓이 부드러워서 바르기 좋아요. 지속력과 발색력이 컬러그램에 비해서는 좀 떨어진다고 생각됐습니다.",
    "text11": "21호 입술색 입술색: 약간 짙고 푸른보라\n\n구매 색상: 2너티핑크 ,7뮤티드체리 ,9쿨스테인\n\n여러 유투브들의 칭찬?으로 구매\n두껍지 않게 잘 발림, 입술색 좀 비침, 유지력도 괜찮음, 촉촉한편\n블러틴트 좋아함, 사용중인 블러틴트: 컬러그램, 퓌, 바닐라코, 무지개맨션, 페리페라, 클리오,어뮤즈 등 왠만한 브랜드 다 사용중 - 가격도 다 다르고 장점 및 특징도 달라서 순위는 못 매기겠어요 ㅎ\n그러면 투쿨은 재구매 의사? 있습니다. 9번 쿨스테인만 ! ㅎㅎ 4버니 플러쉬는 9000원대 까지 내려가면 구매의사 있음^^; \n\n색상: \n2너티핑크 & 4 버니플러쉬는 제  입술에 올리면 비슷해요 . ;; \n팔 발색은 2는 퓌의 위드아웃과 비슷  4는 퓌의 인투와 비슷합니다. \n너티핑크: 미지근 핑크베이스 \n버니플러쉬: 푸른끼 별로 없는 핑크베이스\n7뮤티드 체리: 로즈베리 색상, 톤 다운된 색상, 제 입술에는 좀 어둡네요 ; \n9 쿨스테인  블러틴트치고  상큼한편 , 단독도 예쁘고 베이스로도 괜찮음\n\n참고로, 클리오 틴트는 색이 좀 잘 올라가고 색도 예뿌긴해요  ㅎㅎ 촉촉하고 , 유지력도 보통 이상이고 ! \n어뮤즈는 좀 비싸(세일을 잘 안함;) 플럼 효과 살짝 있고 제품력도 괜찮고, 적당한 두께로 발리고, 색도 예쁨 👏🏻 약간 건조함\n그에반해 투쿨은 좀 얇게 올라감, 두번 발라도 색이 쌓이는건 없음. 그래서 입술색이 좀 비침 , 촉촉함",
    "text12": "건조한 립을 가지고 있다 보니 ㅠㅠ\n벨벳이나 매트를 도전하다실패해서 \n글로우립 위주로 사용한 저에게는 괜찮은 제품인거 같아요. \n\n건조하지도 않고 지속력도 있고 \n각질이나 주름 부각도 없고\n묻어나는게 심하지 않네요!\n\n사진에 틴트 정샘물쿠션미니사이즈로 비슷해서 가지고 다니기에 불편하지 않을거 같아요.\n\n데일리 벨벳립으로 추천!",
    "text13": "팝업때 가서 직접 발라보고 샀어요~ 5,11호가 젤 이뻐요~~",
    "text14": "은은한 가을에 어울리는 엠엘비비 장비 컬러예요 차분한 핑크라 분위기있어보이고 이쁘내여 부드럽고 각질부각이 없네요",
    "text15": "매트립좋아하기도하고 궁금해서 사보았는데 발림성 부드럽게 잘발립니다 각직부각 없어요 무엇보다 매트인데 건조함 없어요 착색 어느정도 남습니다",
    "text16": "어둡지 않은 체리색이라 좋아오\n색상 생각보다 진해서 의외였어요",
    "text17": "웜걸친 사람도 사용할 수 있는 자연스런 핑크색입니다.\n전 입술색이 혼자 떠 있는 걸 극도로 싫어하는 타입인데 보면 주로 핑크색 계열이 그렇더라구요...\n보기엔 너무 이쁜 컬러인데 바르면 바로 피부랑 따로 노는 컬러가 많아서.. \n채도가 너무 낮아도 안 어울리는 타입인데 이건 단독사용시 피부색과 이질감없이 잘 어우러져서 좋아요.\n피부색과 자연스럽게 어우러지는 컬러에 중점 두고 뽑으신 듯 하네요. \n\n여전히 바르면 쇼콜라 녹인듯한 질감에 매트립 치고 건조함도 없고.. \n컬러도 채도가 적당하여 고급스러운 색이라고 생각합니다.\n\n다른 뉴컬러도 출시해주세요~",
    "text18": "처음 써보자마자 제형이 굉장히 가볍고 보송하다는 느낌을 받았어요. 입술에 닿는 순간 부드럽게 발리면서 색감이 또렷하게 표현돼서, 얇게 한 번만 발라도 충분히 예쁘게 발색됩니다. 마무리감은 벨벳처럼 부드럽고, 시간이 지나도 뭉침이나 끼임이 거의 없어서 만족스러웠어요.\n컬러도 다양해서 웜톤, 쿨톤 상관없이 선택의 폭이 넓고, 데일리로 정말 무난하게 어울렸어요. 자연스럽게 얼굴이 화사해 보이면서 분위기도 살더라고요. 보송한 마무리라 묻어남이 적은 편이고, 마스크에도 거의 안 묻어서 외출할 때 편했어요.\n다만 입술이 건조한 날에는 살짝 각질이 부각될 수 있어서, 바르기 전에 립밤을 살짝 발라주면 더 예쁘게 표현돼요. 전반적으로 가볍고 선명한 발색, 세련된 무광 마무리를 좋아하는 분들께 추천하고 싶은 립이에요. 디자인도 심플하면서 고급스러워서 파우치에 넣고 다니기에도 딱 좋습니다.",
    "text19": "쿨한 색감이에요. 매트립이지만 건조함이 많이 느껴지지 않아서 마음에 듭니다",
    "text20": "용기바꿔주셔야할듯\n한두번쓰고 안나옴 돈버린느낌임 환불해주나?",
    "text21": "제가 귀찮아서 리뷰 잘 안남기는데 이건 너무너무 좋아서 남겨요. 컬*그* 블러틴트 매우 좋아하는데 그건 지속력이 너무 아쉬웠거든요. 근데 이 제품은 입술에 가볍게 색이 올라오면서 각질 부각 없고 지속력까지 있어요. 진짜 오랜만에 만난 인생템입니다. 그런데 많은 분들이 언급하시는 거처럼 케이스 문제로 쓰다보니 팁에 립이 잘 안묻어나요.ㅠㅠ 컬러그* 이 소비자 의견 반영해서 케이스 새롭게 출시한것처럼 이것도 꼭 반영해주시면 좋겠어요! 진짜 이거 발링성 질감 색감 지속력 다 잡은거같거든요ㅠㅠ 오래오래 단종없이 만나구 싶은 제품입니다!!",
    "text22": "뭐임 ㅠㅠ 색깔 진짜 예뻐요\n약간 채도눌린듯한 체리컬러임 ㅠㅠㅠ \n케이스도 넘귀여움 ㅠ 다만에것두 나중에 컬러그램처럼 안나올까걱정임 ㅠㅠ \n컬러그램보다 도톰한 제형임\n오른쪽컬러가 뮤티드체리임",
    "text23": "컬러그램이랑 버금갈 정도로 제형 가볍고 밀착력 좋아요! 색상도 이쁨 ㅎㅎ",
    "text24": "솔직히 케이스가 넘 귀여워서 산거라\n제품력은 기대 없었는데\n발림성도 좋고 색감도 예뻐서 꽤 손이 잘 갈 거 같아요!",
    "text25": "완전 버터리한 벨벳 텍스쳐라 포근하게 입술을 덮어주는 느낌이라 주름 싹 메꿔줘요\n입술이 보들보들해져요\n팁도 말랑하고 텐션감이 있어서 립라인 따기도 너무 편해요\n다만 팁에 내용물이 많이 묻는 편은 아닌데 용기가 딱딱한 편이라 싹싹 잘 긁어 쓸 수 있을지 모르겠어요\n7호는 여쿨라가 가을에 쓰기 좋은 너무 딥하지 않은 컬러라 요즘 바르기 넘 좋아요",
    "text26": "장점\n-질감이 매우 좋음 하나도 안건조한데 예쁜 블러립 완성\n-가격대가 좋음\n\n단점\n-케이스 ..좀만 쓰면 안나올 듯 .,개선 시급해보임 ㅜㅜ\n-색감..좀 더 쿨하고 딥한 색상들 많이 나왔으면 좋겠다\n\n\n---> 물탄 멀멀한 체리 컬러인데 톤 크게 안탐 예쁨",
    "text27": "여름 쿨 라이트~브라이트(19호)\n\n입술색이 있는 편이고 각질많고 입술 주변 색정리 항상 해야함\n\n이 제품 그냥 생으로 입술에 척척 올렸는데 각질부각 1도 없음\n사진 속 발색이 안나와서 좀 안어울리나? 했는데 얹고 조금 있으니까 생얼 환해짐 입술 주름 사이사이 다 메워서 블러링됨\n\n다른 색도 이미 추가 주문 갈겼음.\n근데요 개큰단점이 용기. 용기 바꿔야 함 진심으로.\nㅋㄹㄱㄹ은 용기 짜갤 수나 있었지 이거 어쩔거임 톱질해야됨",
    "text28": "올해 립중에 제일 잘산립인거 같아요!! 버터처럼 부드럽고 주름끼임 없이 보들하게 발리는데 각질부각도 없고 지속력도 나쁘지 않음!\n\n다른 색상으로도 나왔으면 좋겠어용",
    "text29": "발색 맘에듬\n제형도 엄청 얇게 발리고 입술 주름 매꿔줘서 좋음\n하지만 이것도 혹시 컬@@램 처럼 안에 내용물 많은데\n남아있는거 쓰지도 못하고 해체해야하는 외관 아닌지 걱정됨…\n딱딱한 외관이라 쓰면서 벌써 걱정됨…\n근데 그거빼곤 색상이나 제형 괜찮아서 일단 계속 발라보고있음",
    "text30": "투쿨포스쿨에서 새 립제품이 나왔다고 하길래 바로 유튜브 영상이며 후기글들 다 찾아보고 제가 사고싶은 제품 구매했습니다 \n오늘드림으로 2호랑 7호 구매하려고 했는데 2호는 품절이라 인터넷배송으로 구매해두고 일단 오늘드림으로는 7호 구매했습니다. \n바로 발라보고 싶은 마음에 ㅎㅎ\n역시나 이쁩니다.\n발색력도 좋고 이번 신제품 강추합니다용",
    "text31": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text32": "이거 진짜 이뻐요 블러 틴트 진짜 좋아하는데 입술 주름 없애주고 지속력도 좋습니당",
    "text33": "이런 벨벳립 너무 반가워서 사버린...ㅎㅎ\n글로스판에 벨벳이 너무 반가워서 샀는데 제품력도 괜찮아요! 색상도 예뻐서 맘에 들어요",
    "text34": "블러 매트 느낌이어서 발림성도 좋고 각질부각도 덜 되는 것 같아요 색도 예뻐요",
    "text35": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text36": "상세페이지 색상이랑 너무 달라서 공익을 위해 리뷰 남깁니다. 꼭 매장가서 발색해보고 사세요!! \n발림성이나 지속력은 다 좋은데, 저한테는 로지오트, 뮤티드체리 둘다 웜하게 느껴졌어요(여름쿨톤입니다)\n손 발색 1번이 로지오트, 2번이 뮤티드체리고, 마지막 사진은 휴지로 닦아낸후 남은 착색익니다.",
    "text37": "요즘 자연스러운 혈색 올라가는 느낌의 색상 찾고있는데 너무 진하지 않으면서 주름에도 안끼고 색상표현 너무 예쁘게 잘올라가요!",
    "text38": "컬러가 예쁘고 발림성도 좋아요 마음에 드는데 용기가 약간,, 나중에 쓰기 힘들 듯",
    "text39": "흠…\n항상 촉촉립만 써오다가 \n친구가 이거 좋다길래 베이스 립으로\n써보려고 샀어요\n근데 저는 매트랑 안맞나봐요 ㅎㅎㅎ\n어떻게 발라야할지 잘 모르겠어요\n휘뚤마뚤템으론 추천!",
    "text40": "다른 점 다 맘에 드는데 용기 때문에 점수 다 깍아먹은 제품...다른 색도 사고 싶은데 용기 때문에 못 살거 같은 제품...\n\n컬러그램 용기 때문에 그렇게 화제가 됐는데 왜 이런 용기를 만들셨을까요...? 귀엽고 예쁘긴한데 제형에 잘맞는 디자인은 아니에요. 2호, 5호 샀는데 2호는 처음부터 좀 잘 안 묻어나왔고 몇번 더 쓰면 면봉으로 꺼내 써야할 것 같아요ㅋㅋ\n\n팁도 너무 짧아서 바르는 것도 불편합니다. 용기 바뀌면 다시 살게요..\n\n- 발림성: 좋습니다. 컬러그램보다 약간 두껍게 발리는데 아주 두껍진 않아서 더 맘에 들었어요.\n\n- 지속력: 건들지 않으면 남아있고, 먹거나 건드는 순간부터 지워집니다. 착색도 당연히 없어요. 그냥 블러 틴투 특성 그대로입니다.\n\n- 색: 어두운 여름 뮤트톤에 탁 좋았습니다. 단독으로도 2호와 같이 써도 좋아요. 집 앞에 나갈 때 이것만 휙 바르고 나갈 수 있습니다.\n\n- 글로우 별로 좋아하지 않는 저한테 요즘 틴트 다 너무 빤짝거려서 부담으러웠는데, 너무 맘에 듭니다.\n\n- 아, 너무 안쪽까지 바르면 요플레 약간? 생길듯말듯 보여요. 그래도 이런 틴트 중에서는 없는 편이라고 생각합니다.\n\n아니... 용기만 바꿔주시면 깔별로 살게요ㅠ 바뀌길 기원하면서 리뷰 써봅니다🥲",
    "text41": "오랜만에 매트한 립이라 고민하다가 사봤는데 제형감은 매트립 치고 가볍고 부드럽게 살짝 포슬한 느낌으로 발려서 나름 만족해용\n컬러발색은 생각보다 쨍하지않고 여리하게 올라오는 편이라 고발색을 원하시는 분들껜 비추지만 전체적인 톤의 컬러감을 맞추는 메이크업을 하시는분들껜 좋을거같아요",
    "text42": "뮤티드 체리 이름처럼 너무 쨍하지도 않고 그렇다고 너무 연하지도 않은 딱 이쁜색",
    "text43": "색 너무 예쁘고 다 좋은데 말랑용기로 바꿉시다.. 안나와요",
    "text44": "생각보다 쿨톤에는 잘 안어울리고 발림성이 별로에요….ㅠ",
    "text45": "수채화처럼 발리고 예쁜데 양조절 실패하면 주름부각 의외로 있음 그리고 좀 밝고 핑크기가 많은 편이라 뮤트나 겨쿨은 뜸..",
    "text46": "그냥 보통 정도의 블러틴트 느낌이고 색상이 실제 발색했을 때 약간 형광끼가 도나? 싶어요",
    "text47": "너무 마음에 들어요! 제품도 잘 쓰고 다음에 또 구매할게요!",
    "text48": "너무 마음에 들어요! 제품도 잘 쓰고 다음에 또 구매할게요!",
    "text49": "여쿨이 쓰기엔 뭔가 색이 약간의 어두운끼가 있는? 근데 좋아요 양이 적은거같아보이는데 그래도 잘쓰고 있습니다~",
    "text50": "착색이나 지속력은 쏘쏘했는데 발림성이랑 색이 예뻐요 포인트로 잘쓰고 있어요",
    "text51": "사자마자 잃어버려서 너무 속상해요.. 컬러 넘 예뻤어요..🩷",
    "text52": "발림성이나 색은 너무 만족해요\n그치만 통이 너무 큰 느낌이라 자주 바르기 힘들어요",
    "text53": "발림성 진짜 너무 좋구요 주름도 싹메꿔주면서 색도 너무 예뻐서 아주마음에 듭니다 근데 단점은 좀 안나오는거같아요",
    "text54": "처음 보는 질감의 벨뱃 제형..! 되게 포근한 이불같은 느낌이에요\n벨벳 매트한 마무리감이지만 왠지 입술이 건조하지않아서 좋아요\n7호가 메인컬러 같아서 구매했는데 라이트톤이 쓰기엔 좀 명도가 낮더이다\n옅게 쓰면 가을에 분위기있기 쓰기 좋겠지만 데일리로 휘뚤마뚤 쓸 컬러는 아니였어요\n가을웜이 핑키한 느낌 내고 싶을 때 추천",
    "text55": "매트한거 안좋아 하는데 이제품은 괜찮아요 좋아요 발색도 예쁘고 색상도 예고 지속력 꽤나 우수합니다 다른색상도 예쁜거 많든데 고민이 되네요 요즘나오는 립 틴트중에\n젤루 마음에 드는듯 ㅎㅎㅎ 합니다 꼭 사용해 보시길!!추천",
    "text56": "매장에서 테스트해보고 질감이 너무 부드러워서 바로 구매했습니다 녹은 버터 같은 제형인데 밀착력 있게 쫙 스며들면서 발리고 색상도 예쁘고 요즘 매트블러틴트 중에서 건조하지 않게 잘 만들거 같아요 진짜 추천해요!",
    "text57": "색이 무난하게 사용하기 좋고 질감이 부드러워서 잘발립니다",
    "text58": "전 이런 매트한 립 좋아하는데 색상도 너무 예쁘고 소량 그라데이션해서 바르면 블러처리한 거 마냥 립각질 부각도 안됨",
    "text59": "채도가 꽤 낮아서 겨울에 바르면 이쁠듯.. 겨울딥이나 다크한테 추천해요",
    "text60": "패키지 진짜 너무너무너무 귀엽지만 잘 안나오는점이 아쉬운 틴트 ㅠ",
    "text61": "생각보다 발색이 확실해서 좋았던 것 같아요! 휘뚜루마뚜루 쓰기 좋네옵",
    "text62": "색이 너무 쿨하지않아서 데일리로 잘써요 얇게 발려서 좋은데 지속력은 안좋아여",
    "text63": "질감이 정말 미쳤어요(positive).\n겨쿨브에게는 베이스 색으로 괜찮아요.\n하지만 용기가 조금 불편해서 이점은 개선되면 좋겠어요. 팁은 바르기 정말 좋아서 잘 만든 틴트라고 생각해요!!",
    "text64": "매트 뽀송한데 희한하게 건조함 없이 착붙이라 가을겨울에도 완전 극건조한립이 아니라면 개강추합니다 가격도 착해요",
    "text65": "크리미하게 발려서 벨벳블러로 마무리 되는게 기존에 써왔던 블러틴트 특유의 파우더리함?과 건조함안느껴져서 너무좋았어요!!!ㅋㄹㄱㄹ에서 이거로 갈아탐..",
    "text66": "원하던 컬러는 아니였지만 그래서 이뿐컬러입니다\n매트하면서 뽀용하게 부드럽게 발려요",
    "text67": "조물조물 너무 예쁘고 맘에 들어요. 제형도 좋구요. 근데 사용하면은 금방 안 나와요. 요리라서 깨지도 못하고 마음이 아프네요",
    "text68": "유ㅏ진짜ㅜㅜ 올영메이튼데 호수만 보고 잘못삿은..난 바보가되 ㅜㅜ 그냥 언니줬는데 색이 이뻐요 전 베리러쉬 사려햇지만^^,,,그냥 자소로 사야겟슨",
    "text69": "색상은 너무 예쁜데 양이 너무 조금씩 묻어나와서 살짝 답답쓰\n용기를 길쭉한 걸로 했으면 어땠을지",
    "text70": "발색도 발림도 패키지도 겉에서는 예쁜거 같은데 짧똥하고 그래서 마지막까지 박박 쓰기에는 어려울 느낌입니다",
    "text71": "생각보다 주름도 잘 메워주고 부들뷰둘해서 느낌이 좋아요!!",
    "text72": "선물용으로 구매했어요 쿨톤이신 분들은 그냥 지나치기 힘들정도로 예쁜 색이네여 제형도 주름부각없이 잘발려요",
    "text73": "마음에 들어요 가을 겨울에 잘 어울리는 색이에요 추천합니다.",
    "text74": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text75": "하도 좋다는 이야기가 많아서 매장에서 테스트\n해보고 골랐어요 사실 사려고했던 색상은\n로스팅피그,로지오트 였는데 로스팅피그는 품절이였고\n테스트하다가 로지오트는 뮤티드체리에 비해 주황끼가 살짝 도는 로지빛이 였어요 그래서 둘다 무드에따라 잘 사용할 것 같아서\n두 색상 구매했어요",
    "text76": "예쁘고 무난해요 한번쯤 사보는거 나쁘지않음 근데 색이 생각보다 덜 딥하고 덜 진해요 겨쿨 포인트 립 기대했는데 살짝 여름뮤트 베이스 느낌",
    "text77": "이거 제품 쓸 때마다 다들 립 예쁘다고 함\n6호 웜톤 추천\n7호 쿨톤 추천\n둘 다 라이트톤들에게 포인트 립으로",
    "text78": "어느 정도 채도 있고 특색있는 색이라 하나로 전체 색감 다 맞출 수 있어서 좋아요",
    "text79": "힝 색상선택 잘못한듯 지속력 별로지만 그래도 색은 포근포근 예쁩니다 포인트로 굿",
    "text80": "제형이 진ㅉㅏ 좋아요\n엄청 얇게 발리면서 부드럽고\n입술 주름 사이에 메꿔져서 \n은근히 지속력도 좋더라구요\n색도 맘에들어서 잘쓰고있어요",
    "text81": "아주 약간 뮤트하고 차분한 체리핑크빛 컬러인데요\n개인적으론 ㅋㄹㄱㄹ보다 마음에 들었어요\n훨씬 덜 뭉치게 발리고 밀착력도 더 좋고 각질부각도 좀 덜한 느낌\n다만 통... 아 통 진짜 보기에만 좋아요 분명 새 틴트인데 바를때마다 틴트액이 부족해서 몇번 넣었다 뺏다~ 휘적휘적한 다음에 발라야하는게 좀 짜증나요\n통 리뉴얼 좀 해주세요 ㅠㅠ",
    "text82": "누드 휩, 너티 핑크, 뮤티드 체리 세 가지 샀는데 셋 다 색 예쁩니다! 저는 멀멀한 색감 좋아해서 뮤티드 체리 컬러는 포인트로만 살살 발라줬어요 예쁘더라구요 🥹 보송보송한데 건조하지도 않고 각질 부각 없고 립 라인 컬러도 잘 눌러줘서 잘 쓸 것 같습니다!!",
    "text83": "겨울 쿨 브라이트인 제가 썻을 땐 좀 색이 안맞아서 핑잘봄인 동생한테 줬는데 동생이 너무 만족하고 씀",
    "text84": "버터리한 질감이에요 실리콘 성분이 들어간거 같아요 너무 오일리하면 미끈덩하고 밀착이 안 되는데 이건 그런 느낌 아니고 밀착 잘 돼요 컬러그램같은 꾸덕 틴트랑은 또 달라요 확실히 입술이 덜 건조하고 각질 부각도 덜 해요 용량이 좀 적은 편인데 용기도 내용물 다 쓰기에 적합해보이지 않아서 좀 별로예요",
    "text85": "아니 양이 저만 작다고 생각하나요..? 바를때마다 뭔가 팁에 양이 적게 나오는 느낌이고.. 몇번 바르지도 않았는데 양이 늘 조금만 나와서 그게 제일 아쉬워요..",
    "text86": "색감은 이쁜데 뭔가 제 입술에 시원시원하게 발리지 않는느낌이에여",
    "text87": "이것만 쓰면 엄청 건조해서 립밤 꼭 바르고 써야돼요. 지속력은 오래 가요",
    "text88": "역시나 이틀 잘 들고 다니다가 잉ㅎ어버림 ㅎㅎ 어디갔지이..",
    "text89": "이 라인은 진짜 ㄹㅈㄷ에요\n색 이쁘구 발림성도 좋은데 몇번쓰면 안나온다해서 용기 개선 plz",
    "text90": "안 건조해서 넘 좋구 상페보다는 채도가 좀 옅은 색이에요!\n매장에서 테스트해보고 제형이 넘 취향이라 구매함\n진한 채도 안 받는 여뮽인데 포인트립으로 살짝 올려주기 넘 좋음",
    "text91": "매트하지만 건조하지 않게 만든 제형에 너무 놀랐습니다\n색도 너무 예쁘고요 근데 양이 너무 적게나오네요",
    "text92": "틴트는 좋은데 용기가 불편하긴 해요 리뉴얼 되면 좋겠어요ㅠ",
    "text93": "입술이 편안하고 지속력이 틴트보다 더 좋아요 밀착력도 우수",
    "text94": "봄라이트가 차분하게 사용하기 좋은 핑크 컬러입니다\n재구매의사 ㅇ",
    "text95": "매트립이지만 촉촉한 편이고 잘 발립니다. 색상도 잘 표현됩니다. 단 케이스가 유리고 넓은 사각형이여서 그런지 잘 안 나옵니다. 여러번 찍어야 하는 게 좀 불편해요.",
    "text96": "포인트 립으로 사용할 때 너무 예쁘고 컬러들이 너무 예쁘게 뽑혀서 잘 사용할 것 같습니다!",
    "text97": "립 벨벳 매트 너무예뻐요 그냥 사야대요 다른색도 다사고싶어요",
    "text98": "겉은 보송하고 속은 촉촉해요 \n컬러 이쁘고 핑크 톤 느낌은 없고 체리색상 전혀 아니에요",
    "text99": "색상은 일부러 자연스러운 핑크베이지?컬러를 샀고\n가장좋은게 주름끼임??그런게 1도없고 입술?응 매트한데 주름끼임 없을게~  이런 느낌???",
    "text100": "완전 인기가 많은 건지 이제야 겨우 받았네요.\n발림성도 너무 좋고 색감도 너무 고와요.\n여러가지 색상 써보고 리뷰 올릴께요.",
    "text101": "매트립 중에 이렇게 지속 오래되고 부드러운 거는 처음이네오 올영 세일로 눈 돌아서 샀는데 색은 솔직히 미스인데 다른 색이몬 재구매 의사 있어요 요플레현상 없음~",
    "text102": "매트립 안쓰는데 얘는 주름 부각도 없고 좋앙용 이쁘무ㅜㅜㅜ!!!",
    "text103": "각질 부각이 거의 없고, 바르는 그대로 색감이 나와서 정말 마음에 들어요.타사 제품들은 각질이 도드라지는 편인데 이 제품은 발림성도 좋고 색감도 예쁩니다.\n다만 몇 번 쓰지도 않았는데 내용물이 안 나와서 아쉬워요.\n용기가 예쁘긴 한데 … 10번도 안 들고 다녔는데 안나오는 건 좀…개선이 필요할 것 같아요.",
    "text104": "상세설명이랑 사진이랑 실제 컬러가 아예다름 상세시ㅣ진에서 제일 옅은부분이랑 비슷함 체리색? 아예없음 색이 되게 멀멀하고 희끼무리하고 걍 옅은 핑크임 이게 발린건지 싶음 솔에 묻어나오는게 거의 없어서 당황 새건데 거의 안묻어나오고 몇번을 넣었다 뺐다 해야 바를수있음 원하는ㅇ색은 아니지만 색은 자연스러워서 쓰긴 하는데 이건 아니지싶네ㅡㅡ",
    "text105": "크게 기대 안하고 후기보고 매장가서 테스트했는데 제형이 너무 부드럽고 밀착력이 좋아서 발색해보고 바로 구매했습니다. 색상도 너무 예뻐요! 곧 쌀쌀해질 가을 겨울에 바르기도 좋고, 과하지않은 너무 예쁜 색이예요. 꼭 테스트 해보세요!",
    "text106": "지속력이 좋은건 잘 모르겠어요 색은 괜찮고 약간 스미는(?)제형입니다",
    "text107": "색 진짜 예뻐요!! 추천추천\n근데 용기 때문인지 뭔가 양이 적은 거 같기도 하고\n처음부터 팁에 잘 안 묻어 나오는 느낌",
    "text108": "부드럽게 발리는 매트립이에요 !! 일단 귀여워서 합격이고요 대충발라도 색이예뻐요",
    "text109": "크기도 한손에 쏙 들어오고 발림성도 좋음 매트립치고 각질 부각이 잘 안더ㅣㅁ",
    "text110": "블러립 부들부들 너무 좋음\n지속력은 짧은편인거같음\n근데 이뻐서 너무좋음\n\n계속 손이감\n드래곤볼하고싶음..",
    "text111": "로지오트보다 살짝 쿨하고 예쁜 색감 패키지는 예쁜데 쓰다보면 안나올듯",
    "text112": "색상이 막 겨쿨 딥같지가 않아유 ㅠ00ㅠ 그래도 발림성이 넘사",
    "text113": "통이 참 양이 적당해보였는데\n브러쉬가 짧기도 하고 그래서 많이 못써요\n안에까지 못쓰는 기분",
    "text114": "발림성 너무 좋아요 각질부각도 안되고 매트립 잘안쓰는데 이건 만족",
    "text115": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text116": "전체적으로 엄청 쨍한 발색들이 아니라서 웜쿨 넘나들며 사용하기 좋아요!",
    "text117": "부드럽게 발리고 벨벳처럼 매끈하게 마무리돼서 입술이 예뻐 보이고 컬러도 차분하면서 분위기 있어요",
    "text118": "뮤티드체리 너무 진하지않고 진짜 딱 물 빠진 체리색으로 너무 이뻐요",
    "text119": "이번에 매트립 진짜 잘뽑았어요..지속력도 좋고 입술에 편하게 올라가요",
    "text120": "색깔예뻐서 구매해봤어요 주름 부각안되고 착붙는 매트립이길 ㅠ",
    "text121": "안건조한 실리콘 제형인데 밀착력도 좋고 그래서 지속력도 좋고 다만 치명적인 단점은 용기? 얼마 못가서 안나올 것 같음\n색은 여쿨 겨쿨 봄웜 뭔가 누구나 쓰기 좋을 것 같은 물 탄 레드 컬러..?",
    "text122": "컬러감이 너무 예뻐요,, 그리고 팁이 뾰족해서 오버립 그리기에도 편함.. 쿨톤인데 단일컬러만 바르고 싶다 하면 7호 뮤티드체리 추천해요!!",
    "text123": "엄청 부드러운 크림같은 발림성에 너무 건조하지 않아서 좋아요!",
    "text124": "이거 신기한 재질이라 진짜 좋아요 매트하고 살짝 오일리하게발리는데 픽싱되면서 싹 블러리하게 되는 느낌?",
    "text125": "뷰티 유투버들이 이 립제품 컬ㄹㄱㄹ이랑 비교하면서 이게 더 좋다길래 샀는데 진짜 건조함이 덜하고 크리미한것처럼 부드럽게 발려요 근데 마무리는 블러리합니다 예뻐요!!",
    "text126": "기대 없이 샀는데 디자인도 괜찮고 색감도 괜찮고 발림도 나쁘지 않아요 ! 좋습니다 !!! 너무 두꺼운 느낌도 아니구 !",
    "text127": "최근 구매한 투쿨 제품 중에 가장 제품력이 좋다고 느꼈어요. 벨벳립 중에서도 입술 끼임 없이 촥 달라붙는 질감이 아주 예술입니다..! 겨쿨브에게는 베이스로 이 립 깔고 포인트 립을 따로 쓰는게 더 좋을 것 같아요~",
    "text128": "두 개나 샀는데 솔직히 생각해 보면 너무 마음에 드는 조형이지만 케이스가 정말 한숨 나오네요. 재구매는 케이스가 바뀌기 전까진 없을 것 같아요",
    "text129": "색상은 잘못 선택했지만 그래도 이뿌네요\n핑크뮤트 일줄 알았는데 로지브라운 체리\n그런느낌이고 상세발색하고는 달라요\n그래도 제형등 너무 좋아요 다른컬러 사려구요",
    "text130": "선물 줬는데 무난하대요 쿨톤이 쓰기 딱 좋을 색상이에요 약간의 뮤트한 느낌도 있어요",
    "text131": "피부 줄을 잘 매워 주는 것 같아서 주름 부각 없는 매트 틴트인것 같습니다",
    "text132": "내용물은 너무 좋은데 용기가 너무너무너무 맘에 안 들어요 ㅜㅜ",
    "text133": "매트한 틴트인데도 불구하고 속에선 엄청 촉촉한 느낌 색도 딱 가을 느낌 나고 다 좋은데 통이 입구가 좁아서 그런가 얼마 쓰지도 않았는데 안 나와요ㅠㅠ 컬러그램처럼 통을 바꾸는 게 좋을 듯..",
    "text134": "케이스도 예쁘고 테스트 해봤을때 주름 부각도 없을 것 같아서 구매했는데 넘 마음에 들어요... 컬러그램 틴트랑 비슷한 느낌인데 문제는 케이스도 비슷해서(물론 컬러그램은 리뉴얼함...) 얘도 입구쪽으로 다 쏠려있을까봐 걱정이네요 ㅠㅠㅠ 컬러그램은 케이스가 분리라도 되는데 얘는 박살을 낼수도 없고 큰고민 제발 케이스 좀 리뉴얼 해주세요 ㅠㅠㅠㅠ\n아무튼 색이랑 질감 이런거는 다 너무너무 만족해요!!!!",
    "text135": "지속력이 좋은거같아요 작고 휴대성이 좋아여 튀지 않고 엄청 자연스러운색이에요",
    "text136": "벨벳립의 최강자 자리를 넘볼수있는 립\n발색, 입술 주름 ,지속력 모든 부분에서 좋앗어요",
    "text137": "예뻐요 워터블러느낌이고 지속력도 괜찮은 것 같아요 색도예뻐",
    "text138": "가을이어도~~~ 화사하고 제 톤에 잘 맞는 제품을 쓰게 됩니다 ㅋㅋ 핑크체리 느낌 예뻐요",
    "text139": "약간 어두운 플럼인줄 알고 샀으나 제 입술엔 밝은 레드로 나오네요 아쉽",
    "text140": "생각보다 지속력은 길지 않아요 발색도 약한 편이라 재구매는 안할듯요",
    "text141": "매트립 중에서 주름 부각없고 진짜 너무 예쁜 립인거같아요 \n이거는 진짜 왕추천",
    "text142": "제형이 진짜 신기하게 블러 벨벳 느낌으로 주름을 싹 메워주지만 매트해서 시간이 지나면 각질 부각이 좀 있어요\n색은 겨쿨이 잘 어울릴 것 걑아요\n뉴트럴이 시도했다가 장롱템됐어요..",
    "text143": "제형의 느낌은 좋은데 막상 입술에 올리면 너무 건조해 보이긴 해요 그래도 이 호수 컬러감이 너무 예쁘네오",
    "text144": "유트루 언니거 보고 구매 발색 좋음 지속력도 괜춘 재질이 좋늠",
    "text145": "찰흙처럼 진득힌게 발례요.색상도 예쁘고 입술주름도 잘매꿔져요",
    "text146": "착색도 되고 색상도 너무 예쁘고 만족스러워요!! 베이스립처럼 쓰는중",
    "text147": "제형이 미쳤음 주름끼임없는 벨벳틴트 최공ㅠㅠ 색읃 생각보다 웜함",
    "text148": "ㅊ늬고에쇼\n너무너무 마음에 쏙 들어요\n구매하길잘한 맘쏙템이에요\n추천하고다녀요!!",
    "text149": "매트한데 입술 주름 잘채워주고 좋아요 색깔도예쁜 체리색이에요",
    "text150": "투쿨 신상 립 너무 궁금해서 테스트 해보규 구매했어요! 이뻐용",
    "text151": "입술 각질 많은편이라 매트 바르면 각질이 엄청 올라오는데 이 제품은 각질도 안올라오고 좋았어요!",
    "text152": "요즘 매트립 너무 잘 나오는 것 같아요… 항상 입 벌리고 있어서 입술이 건조했는데 얘는 바르고 뭐 안먹으니까 세시간은 멀쩡하네요",
    "text153": "내가 사자마자 품절.. 너무 행복한걸요? 그만큼 인기가 많겠져",
    "text154": "그냥 손등에 테스트만 해봣는데 색이 약간 쿨한 느낌이 들어요",
    "text155": "에뛰드랑 비슷한건가하고 구매했는데 살짝 다른거같아용 에뛰드보단 좀더 얇게발리고 색감도 너무 쿨하진않은거 같아영",
    "text156": "되게 가을색이어서 엄마 바로 드렸는데 제품 자체는 엄청 좋아요! 여쿨 잘쓸만한 색도 뽑아주세요ㅜ",
    "text157": "발림성도 좋고 팁도 너무 섬세하게 바르기 좋게 나온듯\n색은 약간 어둡지만 가을에 바르기에는 딱 인듯!",
    "text158": "입술이 진짜 편안합니다 지속력은 크게기대안하지만 블러표현이뻐요",
    "text159": "ㅋㄹㄱㄹ에 버금가는 보들보들함 너무 좋아요ㅠㅠ 컬러도 예쁘고 근데 전 팁은 제 스탈이 아닙니당 ㅠㅠㅔ",
    "text160": "제가 생각했던 대로 쌓이는 제형이 아니여서 그런지 큰 만족은 안됬었어요,, 약간 체리 느낌인데 핑크가 많이 가미된 체리 였으면 좋았을텐데 입술에 올렸을때는 핑크 라고만 느껴져서 그랬던거 같습니다",
    "text161": "인생벨벳립 됐어요!😆 발림성이 그동안 썼던 벨벳매트립 중 가장 맘에 듭니다! 색상도 맘에 들고 모든게 좋아요🥰 좀더 쨍한 색상들 더 나와도 좋을것같습니다. 아 딱 한가지 우려되는 점이라면 아직 사용한지 얼마 안돼서 잘 나오긴 하는데 이런 질감의 립 제품은 용기가 좀만 더 사용하면 잘 나오지 않더라구요.. 그 점이 좀 걱정되긴 하지만 끝까지 잘 써보겠습니다.",
    "text162": "저는 매트는 착색있는 워터벨벳 종류만 사용하는데 이제품은  사려고 하지 않았는데  테스트 해보고 색깔도 딱이고 발림성이 너무 맘에 들어서 구매했습니다. 금방 지워질것 같았으나 생각보다 입술에 오래 남아있었습니다.  겨울되면\n조금더 짙은색으로 하나더 사고싶네요~",
    "text163": "이번에 새로 나온 신상이라고 해서 일단 눈이 갔는데, 제품 패키지가 너무 이쁘더라구요. 그래서 여러 색을 발색해봤는데 색이 하나같이 너무 예쁘더라구요. 그 중에 뮤티드 체리가 발색해봤을 떄 제 얼굴에 너무 푸르게 발색된다거나 얼굴에 동뜨는 쿨톤핑크가 아니어서 좋아요.\n\n시중에 나오는 뮤트한 핑크나 벚꽃핑크 색은 공홈 색이 예뻐서 사보면 제 얼굴에는 너무 쌩핑크로 발색되고 모델 샷이랑은 다르게 푸르게 발색이 되서 오히려 얼굴색이 죽어보이더라고요. 근데 이 컬러는 패키지 색상이랑 똑같이 발색되고 심지어 발림성도 좋아요. 부드러운 휘핑크림처럼 입술에 발리고 주름을 오히려 매꿔주는 제형이라서 편하게 바르기 좋아요.",
    "text164": "여름뮤트인데 뮤트톤이 사용하기 좋은 컬러에오\n밀착력 좋은데 블러 표현도 예쁘고 착색도 있어서 지속력도\n딱 좋아요! 다른 컬러도 구매하려구요",
    "text165": "매트립에 바를 때는 보송하고 촉촉하고 색상도 진짜 너무 예뻐료",
    "text166": "뮤티드체리진짜예쁨이건걍왜안사나싶을정도로너무예쁨이번투쿨일냇음",
    "text167": "디자인 너무 예쁜데 얘도 쓰다보면 잘 안묻어나올 것 같아서 걱정이에융..",
    "text168": "잘 붙어 있어서 데일리로 좋을 듯아니 더 쓰라는 거여 머여 배고파",
    "text169": "디자인 너무 귀엽구 색상이 이쁘게 잘 뽑혔어요 ㅎㅎ\n딱 원하는 색상 ㅎ",
    "text170": "오일리하거나 미끌거리지않고 보송하게 마무리되는데 생각보다 건조하거나 입술 각질부각이 적어서 좋아요\n\n사이즈도 미니백이나 주머니에 갖고다녀도 부담스럽지않은 사이즈라 좋습니다!\n\n밀찰력도 괜찮아서 바르고 음료 마셔도 쉽게 지워지진 않았어요 집에서 바르고 나가서 4시간동안 덧바르지않아도 색이 남아있었어요\n\n한두번 바르면 색상도 부담스럽지않고 자연스럽게 혈색도는느낌이라서 잘 사용할것 같아요",
    "text171": "사용하기 편하고 문제없고 좋아요 계속 손이 가네요 아주 괜찮습니다",
    "text172": "매트하고 포슬포슬한 제형입니다. 지속력도 긴편이고 입술 각질 부각없이 얇게 발려서 좋아요. 근데 한달동안 자주 사용해서인지 , 케이스 문제인지 벌써 다쓴것같아요. 내용물이 잘 안나와요",
    "text173": "봄웜이라 이색은 좀 그렇긴한데 이게 크럿 ㅣ드베리 보다 진하더라고요",
    "text174": "매트한 제형이지만 촉촉한 발림성이 독특합니다\n저는 손등 발색보다 입술에 올리면 색이 좀 연한 느낌이 들어요",
    "text175": "입술 착 붙고 웜톤 잘어울리고 진짜 이쁨 각질도 부각 안시티고 단점은 살짝 건조",
    "text176": "그냥 너무 예뻐요… 솔직히 제가 즐겨쓰는 색감은 아닌데 발색력이랑 발림성이 너무 좋아서 만족합니다",
    "text177": "발림성도 좋아서 잘썼는데 안에 내용물이 잘 안나와서\n불편해요…ㅠ색깔은 예뻐용",
    "text178": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text179": "여름뮤트에게 쓰기 좋은 색상이예요 색 너무 예뻐요!! 매트파는 꼭 사세요",
    "text180": "벨벳립 가지고 싶어서 샀는데 우선 케이스가 너무 귀여워요! 그리고 상세 페이지랑 컬러 비슷해서 마음에 들어요 너무 예쁜 체리핑크ㅠㅠ 얼굴 확 환해져요!",
    "text181": "틴트가 표지에 나와있는 색상이랑 조금 달라요. 차라리 쿨톤분들은 다른 색으로 사세요..",
    "text182": "색상이 너무 예뻐서 홀린듯이 샀는데 가을에 잘 어울릴 색감이예요. 그리고 제형도 좋아서 다른색상으로도 다양하게 나왔으면..! 그리고 용기가 개선되었으면 좋겠어요ㅠㅠ나중에 잘 안나올것같은ㅠㅠ",
    "text183": "제형 맘이 들어서 로지오트 너티핑크까지 구매햇는데 용기 리뉴얼....되면 마음 아플 것 같긴 해요 넘 안나와서 리뉴얼은 되긴 해야 함",
    "text184": "완전 쿨톤 저격 색상 아니겠어요~\n뮤티드라 너무 쨍하게 부담스럽지 않은 쿨핑크",
    "text185": "오!! 정말 마음에 들어요! 일단 발림성이 너무 좋네요~! 포스포슬하게 잘 발려툐~ 다만 패키지가 뚱뚱해서 어느정도 바르다보면 잘 안나올 것 같아 걱정됩니다",
    "text186": "해당 립라인의 추천컬러로, 뮤트한 느낌의 컬러가 예쁩니다.",
    "text187": "매트립 찾고 있었는데 색깔도 예쁘고 발림성이 좋아요 양은 좀 적은듯",
    "text188": "일단 용기가 귀엽고 매트좋고 이쁜거같아 바로 구매요.ㅋㅋ",
    "text189": "고민하다가 너무 예뻐보여서 샀는데 역시 잘 산것같아요 ! 😻",
    "text190": "매트하고 입술에 밀착되는 느낌이에요\n팁에 잘 안묻어나오는 점은 아쉬워요",
    "text191": "베이스로 깔기에 너무 이쁜 컬러에다가 단독으로 발색해도 충분히 혈색이 도는 색감의 틴트에요!",
    "text192": "정말 다~~~아 좋은데\n\n+  용량 조금만 더 늘려주세요 금방 써요 ㅠ\n+ 용기 너무 이쁘긴한데 용기 리뉴얼 기원해요",
    "text193": "발라보고 샀는데 여러사람이 막 섞어발랐는지 새거 뜯어 바르니 핑크빛이 쎄지는 않고 조금 연한 데일리핑크네요ᆢ \n이름과 다르게 찐하지않아 좋았어요 ᆢ이쁘네요",
    "text194": "제가 입술색이 있어서 그런가 발색이 넘 안나와요. \n팁길이가 너무 짧아서 바르기힘들고 팁 앞머리도 납작해서 바를때마다 짜증나요. \n왜 이렇게 만든건지. . . \n10번도 안썼는데 벌써 없는것처럼 안나옴. \n돈버림. \n다신 안산다 😡",
    "text195": "자연스러운 혈색 표현이 가능해서 생얼에도 잘 어울려요.ㅎ",
    "text196": "안 뻑뻑하고 엄청 부드럽게 발리는데 제형이 일단 너무좋아서 손이잘감",
    "text197": "먼가 발색이 약함 포슬포슬하고 안건조해서 좋긴한데 좀 연함..",
    "text198": "호수 컬러 이름 그대로 체리 컬러인데 뮤트가 들어가서 웜톤도 쓸 수 있어욤",
    "text199": "사진보다는 약간 더 톤다운된 느낌 있지만 얇게 펴바르면 예쁘네요",
    "text200": "위에 덧바르면 덧 바를수록 색이 진해져서 이뻐요~ 쿨톤 추천입니당"
  },
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "[NEW] 투쿨포스쿨 스웨이 립 벨벳",
    "price": "10500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023214512ko.jpg?l=ko",
    "review_name": "08 로제 브리즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232145",
    "text1": "투쿨포스쿨 스웨이 립벨벳\n\n로제 브리즈\n\n요제품은 매장에서도 테스트해보고 \n어플로도 사고 했는데\n\n매장에서 사니 개봉못하게 투명 테이프를 다 붙여놨더라고요\n이부분이 아주 만족스럽습니다\n\n올영 전제품들 개봉실이 안붙은 제품들이 너무 많아서\n가끔 사용흔적 있는 제품도 오고\n안에 내용물이 흘른 제품도 있고 \n여하튼 ㅡ전제품 개봉실 부착했으면 합니다\n\n전색상 다사봤는데\n건조감없고 블러리한데 입술각질 부곽이 전혀 없었어요\n\n또 속건조 없고 제품력이 아주 좋았어요\n\n색상들도 웜톤도 쿨색 섞어써도 괜찬았고\n써볼만한 제품입니다",
    "text2": "웜한 느낌인줄 알고 구매한건데 생각보다 좀 쿨해요! 제형 자체가 워낙 마음에 들어서 다른 컬러랑 섞어 바르기도 좋고 2호랑 섞어바르면 예쁩니당",
    "text3": "패키지부터가 넘 예뻐요\n갖고싶게 생겼어\n\n컬러는 이게 제일 예뻐요\n데일리하고 봄웜에게 딱",
    "text4": "투쿨포스쿨 스웨이 립벨벳\n\n8번 로제 브리즈\n\n@다른색도 다샀는데 몃가지색만 후기 쓸께요\n이제품은 매장에서 직접 발색해보고 사세요\n\n제형이 수분틴트 아니고 실리콘처럼 막을 씌운다는 느낌이에요\n요런제형은. 블러리 표현이 쉽고  단점은\n여러번 발라도 색이 쌓이지는 않아요\n\n단독으로 쓸색들도. 있고\n로제브리즈 는 단독으로 은은한 색이네요\n웜톤이나 봄웜도 써도 자연스러운 연한혈색\n쿨톤은 잘맞고요\n이색은 웜쿨다 써두. 무방할듯요\n\n@손듯발색 의미가 없으니 매장에서 테스트 해보세요\n\n저는 이것보다 더 싼 틴트류 올영에 많아서 \n만원이상 하는 틴트류는  비싸다고 생각해요\n(지극히 개인적 생각입니다)\n다이소이다가면 싸거든요ㅡ",
    "text5": "제형이 너무 마음에 들어서 벌써 6개째 구매중이에여 ㅎㅎ 로제브리즈는 유튜브 보다가 봄브톤에 추천해서 구매해봤는데 생각보다 채도가 엄청 높진 않네요? 좀 더 높을 줄 알았는데 아쉽,, 그리고 로제 느낀 보다는 생각보다 핑크 느낌이 더 강해요!",
    "text6": "3가지 구매했는데 로제브리즈만 늦게왔어요\n3컬러 모두 사진보다 슬쩍 뮤트해요\n밀착력이랑 지속력이 좋은건아니지만 발림성이 너무 좋고 속건조가 없어서 수시로 덧바르면되니까 만족합니다\n사진에서 첫번째 - 2.너티핑크 / 두번째 - 5.로지오트 / 세번째 - 8.로제브리즈 입니다\n로제브리즈가 가장 쨍하고 형광기가 슬쩍있어요\n이제품 만족해서 다른컬러도 그냥 다 사고싶어요..",
    "text7": "보송한데 부드럽게 잘 밀착됩니다. 색감이 아주 살짝 형광끼 도는 핑크 코랄 색상이에요. 너무 예뻐요. 여쿨라가 퍼컬인데 이런색감이 저한테는 가을가을하게 연출하기 좋더라고요.",
    "text8": "틴트 \n\n립틴트 \n\n케이스도 예쁘고 \n\n색감도 예뻐서 맘에듭니당~ \n\n굿!",
    "text9": "케이스가 너므 예뻐용!! 컬러는 무난한 로즈컬러고 발림성이 진짜 매트한데 그렇다고 건조하지않은? 느낌이여서 좋았어용!! 매장가서 ㅇ살까말까하다가 결국엔 올영 막날 세일때 결국 사게되네영 ㅎㅎ 😅",
    "text10": "라이트톤이 바르기 매우 좋네요 탁하지 않고 생기주는 마음에 듭니다",
    "text11": "벨벳, 매트립 굉장히 좋아하는 사람인데 입술 각질 때문에 촉촉립으로 갈아타려던 찰나에 이 제품 리뷰를 보고 구매하게 되었습니다. 정말 다른 벨벳, 매트립에 비해 각질 부각이 없는 편이에요. 그래도 더 예쁘게 바르려면 각질 제거 후 바르는 것이 좋아요!\n저는 21호 가을웜톤 뮤트이지만 입술에 립을 바르면 항상 너무 웜하게 올라와서 어울리지 않더라고요. 근데 이 색상은 지인들의 추천으로 구매해봤는데 어울림. 다른 사람들도 제 입술같다고 자연스럽다고 함. 근데 저는 특이케이스니까 그냥 참고만 하세요..!",
    "text12": "다좋은데 진짜 너무 안묻어놔야요 요리조리 굴려도 쬐끔나옴 진짜",
    "text13": "입술 주름 다 커버되고 발색 너무 이쁘게 잘되요 자연스러운 코랄이예요",
    "text14": "발색샷이나 후기를 찾아보면 살짝 웜하게 올라온다해서 걱정했는데요 저한테는 생각보다 쿨하게 올라와요 너무 진한 컬러는 안 좋아하는데 딱 적당해서 잘 바를 거 같아요 사용감이 좋아서 앞으로 매트립은 이 제품만 쓸 거 같아요!!! 대만족입니댜",
    "text15": "선물용으로 구매한거라 사진이 없어요\n색상도 웜쿨 크게 안타는 뉴트럴한 색상이라 좋았어요\n엄청 보들보들한 실키한 마무리감이 가장 큰 장점인 것 같아요\n매트한 마무리지만 건조하지도 않아요!",
    "text16": "너무 좋아요 착색도 좋고 베이스립으로 너무 좋고 잘 쓰고 있어요 가격도 착함 귯귯",
    "text17": "되게 잘 발리고 매트한데 주름에 끼이는 것도 좋아요 아쉬운 점이라면 사고싶던 색이 품절이었던 점..",
    "text18": "로제브리즈도 넘  화사하고 이뻐요 근데 색이름이 너무 작은글씨라 구분하기 힘듭니다",
    "text19": "무난하게 사용하기 좋은 색입니다. 발림성도 좋고 밀착력도 좋아요",
    "text20": "제형은 되게 맘에 들고 입술 표현 예쁜데 도대체 왜 이 용기에 담으신 건가요? 제형이 묻어나오질 않습니다",
    "text21": "보송하고 블러리한 립 컬러 질감 표현 가 너무 만족함 추천해료",
    "text22": "블러립 가지고 싶어서 구매했는데 발림성 미쳣어요 봄웜톤을 위한 색상도 나왔으면 좋겠어요",
    "text23": "이 색상 넘 예뻐요. 단독으로 발라도 예쁘고 제가 찾던 색이에요! 이번에 스웨이 전컬러 거의 다 구매했는데 이게 젤 예쁨",
    "text24": "립케이스 디자인도 좋고 색상도 예뻐요 행사할 때 구매하는걸 추천드려요",
    "text25": "모든 장점을 없애버리는 용기...\n몇번 썼더니 팁에 묻어나오지 않고 너무 불편합니다\n발색도 나름 확실히고 발림성도 좋고\n바르고 나서 입술 마르는 느낌도 적어요\n착색도 좀 되면 편입니다\n용기만 개선되면 다른 컬러도 사고싶어요\n바꿔주세요~~~~!",
    "text26": "봄라이트가 데일리로 사용할 수 있는 핑크코랄 컬러입니다 ~",
    "text27": "눈 언더 표현하기 너무 좋아요 모도 촘촘하고 부드럽게 잘 발려오",
    "text28": "성분도 순하고 제 피부에 잘 맞아서 앞으로도 계속 쓸 수있을 것 같아요!!",
    "text29": "이 브랜드는 처음 사봤는데 \n발림성도 좋고 색상이 너무 이쁘네요",
    "text30": "고민한 시간이 아까움 !!! 색 너무 예뻐요 \n사악 발리는 느낌도 좋고 각질 메워주는것도 좋아요 \n색 고민을 많이 했는데 로제브리즈 색 이쁩니당  ㅎㅎ 추천\n양이 적다고 하는데 아직 몇 번 안써서 그거는 모르겠어용",
    "text31": "완전 인기가 많은 건지 이제야 겨우 받았네요.\n발림성도 너무 좋고 색감도 너무 고와요.\n여러가지 색상 써보고 리뷰 올릴께요.",
    "text32": "포슬포슬한 질감이 너무 맘에들어요 발색은 생각보다 강하지않네요 유투버가 추천해줘서 구매해봣는데 좋아요 색상도 다양해서 다른색도 구매해보고싶어요",
    "text33": "각질부각없고 잘발려서 좋아요!\n색상도 이뻐서 잘바르고 있어요👍",
    "text34": "팁은 부드러워서 너무 좋은데 팁 길이는 짧고 가늘고 팁에 비해 용기는 깊고 넓어서 저는 처음 쓸 때부터 팁에 거의 묻어나오지 않아서 너무 바르기 어려웠어요\n제 생각엔 제품 이동 중 팁에 제형이 애초에 묻어있거나 외벽에서 떨어져 펼쳐졌던 경우가 아니면 용기 외벽에 붙어서 팁으로 아무리해도 거의 안묻어나오는게 아닌가 싶은데\n이 용기 생김새로 유추되는게 첨부터 안나오는 경우가 아니더라도 반도 못쓰고 안나올 듯한 느낌이 있어서 지금 용기로는 재구매는 안할듯\n제형이랑 컬러감이 좋은데 용기는 왜이렇게 만든건지\n투쿨포는 예전에 트라사주 립인가 엄청 슬림한 립스틱도 여러개 전부 덜그덕거려서 한번 쓰고 립스틱이 부러졌던 기억이 있는데 이거 쓰고 다시 떠오름\n팁의 길이, 두께감이 용기랑 비슷하거나 용기내부 굴곡이 적거나  아니면 통통한 용기로 계속 가려면 컬러그램처럼 리뉴얼 하거나 아무튼 이번에도 용기 리뉴얼은 꼭 필요해보여요",
    "text35": "블러틴트 좋아하는데 유투버들이 극찬을 해서 구매했어요, 근데 컬러선택이 미스인가봐요,,, 제형은 진짜 뽀송하고 이뻐요,,",
    "text36": "제형이 정말 특이하고 건조하지 않게 발려서 너무 좋아요! 다만 색이 너무 허얘서 더 채도 있는 색이 나왔으면 좋겠어요ㅠㅠ",
    "text37": "블러립 너무 좋아하거든요\n컬러그램도 잘 쓴 편인데 투쿨이 왜 훨 좋다는지 알겠어요\n색상 발림성 지속력 다 만족해요\n포슬한 표현 되는데 바를 땐 편안하고 뭉치는 것도 없네요\n색상도 너무 이쁨..살짝 채도있지만 웜톤도 쓰기 좋아요",
    "text38": "오랜만에 너무너무 맘에 드는 벨벳립..\n건조하지 않고 너무 좋아요\n컬러 계속 추가해주면 좋겠어요",
    "text39": "색이 예뻐요 엄청 쨍하지도 않고 은은한데 얼굴이 죽어보이지않이는듯",
    "text40": "상세에선 좀 더 맑아보였는데 실제로 쓰니 탁기가 있어서 뮤트톤 분들이 쓰기 좋을듯해요",
    "text41": "매일 손이가요! 데일리로 쓰고있는데 질리지않고 너무 좋네요 다쓰고나면 또 살 것 같네요",
    "text42": "너무 예쁜데… 용기가… 컬그같아요.. ㅜ 묻어나오는 양 미쳤음 ?? 용기 리뉴얼좀요",
    "text43": "다른 컬러도 얼른 품절 풀리고 예약 배송도 풀리길 다 사고 싶어룡",
    "text44": "용기도 이쁘고ㅠ색상도 이뻐요 아쉬운게 용량이네여 다음에도 다른 색상으로 구매하고 싶어요",
    "text45": "살몬 컬러로 립 베이스를 깔고 나서 이거 발라주면 예뻐요. 제가 딱 원했던 색상이 나오네요. 그냥 단독으로 바르면 별로에요..ㅜㅜ 화면이랑 실제 색상이랑 달라서..",
    "text46": "일단 컬러감이 미쳤습니다\n발색도 좋은데 지속력이랑 촉촉함도 좋아서\n립밤도 필요없어요 \n케이스도 귀엽고 강추합니다!!",
    "text47": "진짜 개예뻐요 세일할때 구매했는데 이것만큼 만족스러운기 없다..",
    "text48": "사고 싶던 색이 품절이르 ㅠ 그냥 궁금해서 사 본 색 치고는 이뻤어요 그리고 매끈하게 잘 발려요",
    "text49": "효과가 있는 것 같습니다.꾸준히 사용하겠습니다.재구매 의향 있습니다.",
    "text50": "제형 넘 촉촉하면서 싹 매트처럼 보여서 좋은데 입술 본연의 탁기는 잘 가려지지 않아 아쉬워요",
    "text51": "입술에 착 밀착되는게 너무 맘에 드는데 색도 이쁘게 잘 뽑혔어요!!",
    "text52": "정만 스무스하게 잘 발려요.입술주름도 예쁘게 잘 맺궈주고 색상도 예쁩니다",
    "text53": "촉촉한 크림치즈같은 제형인데 픽싱되면은 보송보송해져요. 기본적 벨벳 틴트여서 도톰하게 올라갑니다",
    "text54": "미지근 라이트톤이 사용할 수 있는 핑크로즈 컬러입니다!!!",
    "text55": "두껍게 발리는 만큼 주름은 잘 메꿔줘요! 제일 채도 있어보여서 선택했는데 브라이트톤한테는 너무 허얘서 베이스립으로 쓸 것 같아요!",
    "text56": "팁이 텐션감이 있어서 아주 만족이고\n용기가 너무 예뻐요!!! 세컬러 샀는데 \n생각보다 각질부각 있어요 \n그리고 팁의 아랫쪽(바르는면) 보다 윗쪽에 내용물이 더 묻어나와유… 그래서 거꾸로 발라야함 … 아숩 \n뉴트럴톤인 저에게는 로제브리즈가 젤 잘어울려요 \n나머지컬러는 쿨스테인, 뮤티드 체리 샀음 ㅋㅋ",
    "text57": "유투버에 후기올라온거 보고 믿고 구매했어요!!!!♥︎",
    "text58": "정석적인 로제 컬러입니다. 얇게 펴바르니 너무 예쁘네요!",
    "text59": "되게 뭐라고 하기도 애매한 틴트 일단 색상이 너무 딸기우유 색 그리고 주름부각되는 매트틴트…",
    "text60": "색 하나는 진짜 이 쁘 네요 ㅠ 봄웜분들은 요거 추천 드립니덩 !",
    "text61": "촉촉하게 잘발리고 가격도 적당하고 색깔도 너무 이뻐요!!!",
    "text62": "잘발려서 펴바르기도 편하고 건조함도 덜해요\n잘쓰고있습니다!",
    "text63": "양은어떤지 모르겠는데 발림은 신기해요 제형이 많이 안발려져나옴",
    "text64": "포슬포슬한 발림성에 각질부각 없구요 색상 넘맘에들어료 짱",
    "text65": "친구 선물로 줬는데 너무 만족하고\n색도 예쁘데요\n근데 내용물이 잘 안나온데요 그리고 색은\n친구는 갈웜인데 08번 사줬더니 \n너무 마음에 든데요",
    "text66": "매트립인데 벨벳이고 발림도 벨벳답게 부드럽게 잘발려요\n색감도 예뻐요",
    "text67": "제형이 좋아서 만족합니다 잘쓰고있어요 통이 길쭉한거로 바꼈으면 좋겠어유",
    "text68": "컬러 이쁘고 제품력 넘 좋은데 용기가 너무 불편해요ㅠ 로제브리즈는 생각보다 쿨하니 참고",
    "text69": "발림성도 좋고 색깔도 이쁜데 지속력 부분에서는 그냥 그런 것 같습니다.",
    "text70": "매장에서 발색 해봤는데 진짜 너무 이뻐서 구매했어요!! 단독으로 발라도 이뻐요!!",
    "text71": "버터바른것처럼 진짜 스무스하게 발려요.색상이 약간 안어울리긴한데 예뻐서 넘겨요",
    "text72": "색깔보고 반해서 2개나샀어요 \n발색이 미쳤오요 너무 이뻐요 가을분위기 지대납니다\n잘산것 같아요!",
    "text73": "매트한 제형인데 버터 녹듯이 스르륵 부드럽게 발려요. 건조하지는 않은데 밀착력이 살짝 아쉽네요. 색상은 단독으로 발색해도 자연스럽습니다.",
    "text74": "행사해서 잘 구매했어요.~~\n행사해서 잘 구매했어요.~~",
    "text75": "손등 발색이랑 입술이랑 살짝 달라요 막상 입술에 올리면 묘하게 흰끼가 더해지는 느낌입니다 제형은 너무 맘에 드는데 용기가 너무 불편해요;;; 리뉴얼이 필요합니다",
    "text76": "2번정도 발랐는데 잘 안 나와요... 색은 마음에 듭니다.",
    "text77": "벨벳 립계의 혁명 부드럽고 마치 포근한 느낌 ? 발색은 말뭐말뭐",
    "text78": "인플루언서인가 유튜버인가 추천해서\n장바구니 담았다가 겟! \n발색력은 은은해요",
    "text79": "조아요 색도 안 진하고 조아요 ! \n쿨톤분들 단독 or 베이스립으로 좋을듯요",
    "text80": "매트립인데 각질부각도 없고 색상도 예뻐요 용기만 좀 바꿔줬으면,,",
    "text81": "와 매트한거 쓰면 입술 아프고 다 찢어지는데 이거는 저 만족했어요 요즘 블러지형 좋네요",
    "text82": "투쿨포스쿨 립을 좋아해서 기대하고 출시된 날 바로 샀었는데.. 색도 연하고 각질부각 대박이에요ㅠㅠ\n제 입술이 워낙 건조해서 더 그런걸수도 있는데.. 한번 쓰고 안쓰고 있어요",
    "text83": "매트하지만 건조하지 않은 벨벳 틴트, 데일리한 로즈컬러가 예쁨",
    "text84": "음ᆢ일단 케이스가 쓰기 넘. 불편하고 2번쓰니 잘 안나와요 발색은 맘에 들어요",
    "text85": "색은 진짜 예쁨 근데 ㅋㄹㄱㄹ처럼 약간 잘 안나와요 용기이슈있음",
    "text86": "유투버에 후기올라온거 보고 믿고 구매했어요!!!!♥︎",
    "text87": "발림성, 제형은 너무너무 맘에 드는데 컬러가 너무 탁하네요..ㅠㅠ 라이트톤은 절대 이런 종류의 립을 성공할 수 없는 걸까요…..",
    "text88": "봄웜 여쿨인데 색진짜 이뻐영 ㅠ 매트가 지속력이 엄청 높진 않지만 그래도 색진짱 ㅠ 굿",
    "text89": "늘 사용하던 제품입니다.행사하기에 구매했습니다.배송도 빠릅니다",
    "text90": "진따 이번틴트 개잘뽑음요ㅠㅠㅠ컬러 짱예..로제브리즈 생각보다 쿨하깅한데 극웜아니면 그래도 쓸수있어요",
    "text91": "진짜 잘 발려지고 색도 너무 예쁘지만 가끔 가다가 위에 다른 틴트바르면 끄는 틴트들이 있어요",
    "text92": "벨벳 소재인데도 건조하지 않아요! 베이스립 하기에 좋아요 :)",
    "text93": "만족합니다.잘사용 하고있어요.사용해보면 좋타라고 느낄것같아요.만족합니다.",
    "text94": "아주 이쁘고 잘나가는 이유개 있는 것 같아요 대들 사세는 거 추천합니당",
    "text95": "2호랑 같이 쓰기 너무 예뻐여 지속력은 없는데 예쁨..ㅎㅎ",
    "text96": "입술에 각질이 있는 편인데 립밤바르고 가볍게 얹아주면 주름부각없이 잘 발립니다.\n지속력도 좋아서 일부러 지우지 않는이상 오래갑니다 .",
    "text97": "매트한 질감인데도 주름 끼임없이 포슬하게 발리는 틴트는 처음이에요. 베이스 색으로 잘 쓸 것 같아요.",
    "text98": "컬러그램 틴트처럼 보송하고 주름 메워주는 스타일의 보송틴트예요 근데 얘도 컬러그램처럼 몇 번 안 썼는데 잘 안나오는듯합니다...;;;;",
    "text99": "발색 하나도 안돼요\n양이 나오는건지도 모르겠어요\n한번쓰고 처박아뒀습니다 다쓴거 바르는 느낌",
    "text100": "개봉스티커도 없어서 좀 그렇고\n색도 그냥 그래요,,,,;;",
    "text101": "제형은 갖고 있는 매트립중 1등으로 좋은듯해요 각질도 안뜨고 입술이 편안해요",
    "text102": "사진보다는 덜 쿨한 느낌 생각보다 딥하지 않고 벨벳 재형인데 막 밀리거나 때같은 느낌 없어서 신기해요",
    "text103": "어제 2,5호 사고 맘에 들어서 오늘 매장가서 1,4,7,8,9,10 호 까지 6개나 더 샀어요.\n입술이 너무 예뻐지네요^^",
    "text104": "벨벳하지만 매트하지 않아요 아주 약간의 광이 보이고, 생기있는 장미컬러예요",
    "text105": "색상도 약간 토인되는 느낌인데 각질부각 대박이에요ㅠㅠ\n괜히 비싸게 주고 산듯..",
    "text106": "텍스쳐가 진짜 예쁜건 무시못함 근데 색상이 페리페라랑 비슷해서 조꼼 아쉽고요ㅠ 7번 살까말까 고민중입니다",
    "text107": "8호 개강추합니당 진짜 예뻐용 지전 예쁜 생장미 컬러임!! 쿨한진모겟다"
  },
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "[NEW] 투쿨포스쿨 스웨이 립 벨벳",
    "price": "10500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023214512ko.jpg?l=ko",
    "review_name": "09 쿨 스테인",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232145",
    "text1": "매장에서 테스트 해 보고 자꾸 아른거려서 구매해 온 제품이에요 \n사고 나서 보니 YouTube들이 극찬 하고 있네요",
    "text2": "케이스 디자인 하신 분 진짜 하...\n제형 테스트 하신 분 노력을 똥으로 만드셧네요\n정말 좋은데 케이스 너무 별로고요\n케이스 리뉴얼해서 다시 출시됐으면 좋겠어요 굳이 왜 이런 케이스로 했는지 이해가 전혀 안 가요 ㅋㅋ 케이스 담당자님 실사용 안 해보시고 제품 내셨죠",
    "text3": "쿨톤 데일리 립으로 추천합니다. 생각보다 쨍한 발색이 아니라서 넘넘 마음에 들더라구요. 그리고 벨벳 텍스쳐인데 입술 건조함도 없고, 주름부각도 심하지 않아서 대만족이에요. 다른 컬러도 얼른 매장에 풀렸으면 좋겠내요.",
    "text4": "한달후기.\n\n21호 입술색 입술색: 약간 짙고 푸른보라\n구매 색상: 2너티핑크 ,7뮤티드체리 ,9쿨스테인\n\n여러 유투브들의 칭찬?으로 구매\n두껍지 않게 잘 발림, 입술색 좀 비침, 유지력도 괜찮음, 촉촉한편\n블러틴트 좋아함, 사용중인 블러틴트: 컬러그램, 퓌, 바닐라코, 무지개맨션, 페리페라, 클리오,어뮤즈 등 왠만한 브랜드 다 사용중 - 가격도 다 다르고 장점 및 특징도 달라서 순위는 못 매기겠어요 ㅎ\n그러면 투쿨은 재구매 의사? 있습니다. 9번 쿨스테인만 !! 그리고 버니 플러쉬 추가 구매했어요. \n\n색상: \n2너티핑크 & 4 버니플러쉬는 제  입술에 올리면 비슷해요 ㅎㅎ ;; \n팔 발색은 2는 퓌의 위드아웃과 비슷  4는 퓌의 인투와 비슷합니다. \n너티핑크: 미지근 핑크베이스 \n버니플러쉬: 푸른끼 별로 없는 핑크베이스\n7뮤티드 체리: 로즈베리 색상, 톤 다운된 색상, 제 입술에는 좀 어두워서 첸구 줬어요  ;; \n9 쿨스테인  블러틴트치고  상큼한편 , 단독도 예쁘고 베이스로도 괜찮음\n\n클리오 틴트는 색이 좀 잘 올라가고 색도 예뿌긴해요  ㅎㅎ\n그에반해 투쿨은 좀 얇게 올라감, 두번 발라도 색이 쌓이는건 없음. 그래서 입술색이 좀 비침\n\n유지력은 쏘쏘 ! \n건조함 거의 없는게 굳 👍🏻",
    "text5": "info) 노란피부 17호 여름쿨라이트\n\n오특일때 세컬러 구매했다가 이미 질감에 반한 상태였고\n-> 올영가서 쿨스테인 테스트해보고 업어왔어요 (재구매)\n\n로지오트도 분위기있게 너무너무 예뻤는데, 요즘엔 쿨한 핑크로즈 색감에 꽂혀서 ㅎㅎ🌷💗💗 쿨스테인으로 데려왔네요! (로지오트는 미지근하면서 분위기 느껴지는 로지컬러로, 음영메이크업과 잘 어울릴거 같았어요 🤎) \n\n쿨스테인 비교발색도 해봤는데 웨메 비러브드로즈와 진짜 비슷하더라고요! 다른 립들이랑 비교도 해보세요 👀",
    "text6": "매트 립중 시간 지난 후 입술 쪼그라듬 현상 없구 입술이 편한 립이여요 근데 그거 알져 ? 갖기 전엔 미칠듯 갖고싶은데 막상 손에 넣으면 방치되는 ㅋㅋ 딱 그러네욤 촉촉립파라 더 그런것 같아요",
    "text7": "제 2의 컬*그램 틴트가 아닐까 싶은데,,일단 컬*그램 틴트보다 훨씬 부드러워서 제형, 컬러감 다 너무 마음에 들어요!\n\n처음에 오픈했을 때부터 팁이 거의 흰색이라 불안하긴 했는데ㅠ\n사각 패키지 때문에 픽업량이 진심 너무 적어서 발색이 진짜 연해요ㅠㅠ 패키지 진짜 불편함ㅠ\n\n컬러는 쿨한 뮤트 핑크컬러라 여쿨, 여쿨 뮤트에게 아주아주 추천드립니당!\n\n\"도움이 되요 👍🏻 버튼 한번씩만 눌러주시면 감사하겠습니당💘\"",
    "text8": "투쿨포스쿨 스웨이 립 벨벳\n\n@뒤쪽 호수로 갈수록 쿨톤색입니다\n\n쿨톤색이라도 쨍하거나 튀진 않아요\n이미 매장이나 어플에 수시로 품절되는 색도 있더라고요\n3호나 1호2호\n베이스템 색들\n\n실용적인 색들이고\n가격이 9천원 정도면 살만한데\n일단 만원이 넘는. 제품들은 \n매장에서 테스트하고 색상 고르세요\n\n@색상들이 하나같이 차분하고 자연스러워서\n쨍한색찾는분들은 패스 하시고\n\n코랄톤이 없어서 아쉬웠어요\n(베이스색 ㆍ혈색있는색 두개 사서  대충 색조절해서\n만들어서 발라야 해요)\n\n*제품력은 좋았습니다",
    "text9": "매트립인데 부드럽게 발려요 ! 쿨톤이 베이스로 얇게 바르기에 좋아요",
    "text10": "분명 매트립인데 너무 부드럽게 잘 발림. 매트해보이는데 촉촉함. 이거 진짜 너무 좋음 색상도 미쳤음. 근데 케이스가 예쁘긴 한데 뚱뚱해서  사용하다보면 팁에 잘 묻지 않을것 같음..그거 하나가 아쉬움..",
    "text11": "부드럽게 입술에 밀착됩니다 베이스 립으로쓰기에도 좋아요 매트이지만 가볍고 답답하지않고 만족합니다",
    "text12": "쿨 스테인(여름쿨톤)\n컬러는 차분한 핑크컬러여서 여름톤이 바르기 좋은느낌이에요. 베이스 립으로 사용해도 좋아요\n제형은 엄청 보슬한데 약간의 수분감? 보들촉촉한 느낌이라 얇게 잘 발려요\n착색은 없는편이지만 밀착력이 좋아요.",
    "text13": "건조한 입술이라 매트 잘 안쓰는데 이건 부드럽게 잘 발리고 벨벳인데도 입술이 건조한 느낌이 없어요. 착색이 진한편은 아니지만 조금 남긴합니다.\n\n팁에 픽업량이 많지 않은 편이고 양쪽 픽업량이 달라서 한쪽은 블렌딩할 때 쓰면 좋았어요. 사진 상 색상보다 입술에 올렸을 때 좀 더 차분한 컬러에요. 발색, 질감 다 맘에 들어서 다른 컬러 몇개 더 사고 싶네요.\n\n매장 구매했는데 증정품으로 받은 글로스가 향도 좋고 플럼핑이라 완전 마음에 들어요.",
    "text14": "21호 입술색 입술색: 약간 짙고 푸른보라\n\n구매 색상: 2너티핑크 ,7뮤티드체리 ,9쿨스테인\n\n여러 유투브들의 칭찬?으로 구매\n두껍지 않게 잘 발림, 입술색 좀 비침, 유지력도 괜찮음, 촉촉한편\n블러틴트 좋아함, 사용중인 블러틴트: 컬러그램, 퓌, 바닐라코, 무지개맨션, 페리페라, 클리오,어뮤즈 등 왠만한 브랜드 다 사용중 - 가격도 다 다르고 장점 및 특징도 달라서 순위는 못 매기겠어요 ㅎ\n그러면 투쿨은 재구매 의사? 있습니다. 9번 쿨스테인만 ! ㅎㅎ 4버니 플러쉬는 9000원대 까지 내려가면 구매의사 있음^^; \n\n색상: \n2너티핑크 & 4 버니플러쉬는 제  입술에 올리면 비슷해요 ㅎㅎ ;; \n팔 발색은 2는 퓌의 위드아웃과 비슷  4는 퓌의 인투와 비슷합니다. \n너티핑크: 미지근 핑크베이스 \n버니플러쉬: 푸른끼 별로 없는 핑크베이스\n7뮤티드 체리: 로즈베리 색상, 톤 다운된 색상, 제 입술에는 좀 어둡네요 ; \n9 쿨스테인  블러틴트치고  상큼한편 , 단독도 예쁘고 베이스로도 괜찮음\n\n입술색 짙은 저는 클리오 틴트는 색이 좀 잘 올라가고 색도 예뿌긴해요, 어뮤즈도 색이 잘 올라가고, , 퓌도 입술색을 싹 덮어줌 그러나 지속력 별로 ㅜ \n그에반해 투쿨은 좀 얇게 올라감, 두번 발라도 색이 쌓이는건 없음. 그래서 입술색이 좀 비침 , 그치만 촉촉하고 지속력 좋은편",
    "text15": "신상킬러 매장테스트해보고 마음에 들어서 샀어요\n쿨스테인 여쿨라라면 거의 다 좋아할 핑크\n부드러운 벨벳느낌에 각질부각없어서 맘에 들어요\n입술건조한거 싫다,바른뒤 입술당김 신경쓰이는분들은 립밥바르고 몇분뒤 티슈로 유분기 살짝 찍듯이 닦은뒤에 바르세요~~",
    "text16": "매장에서 발색해보고, 생각보다 쨍한 발색이 아니라서 넘넘 마음에 들더라구요. 그리고 벨벳 텍스쳐인데 입술 건조함도 없고, 주름부각도 심하지 않아서 대만족이에요. 다른 컬러도 얼른 매장에 풀렸으면 좋겠내요.",
    "text17": "매트한걸 좋아하는데 색상 이쁩니다. 코랄빛이네요. 저는 연핑크 계열인지 알았는데 피부색에 잘 어울리는 쿨톤립스틱입니다!  각질부각없어요 :)",
    "text18": "얇게 발리는데 입술에 잘 올라가고 매트한데도 불구하고 텁텁하지 않움 ㅠㅠ 좋아용",
    "text19": "쿨한 뽀용한 연핑크예요 하나 단독으로 발라도 자연스럽게 뽀용한게 이쁩니다 은은한 핑쿠라서 얼굴 환해보이고 자연스러워요",
    "text20": "매트립좋아하기도하고 궁금해서 사보았는데 발림성 부드럽게 잘발립니다 각직부각 없어요 무엇보다 매트인데 건조함 없어요 착색 어느정도 남습니다",
    "text21": "21호 여쿨라한테 쿨스테인 베이스로 완벽한 컬러예요. 핑크 컬러감도 충분해서 단독으로 발라도 되고 정말 얇고 편한 매트 제형이라 글로우파인 저도 매우 만족하고 씁니다. 지속력은 아무래도 더 극강 매트 제형보다 길진 않지만 충분합니다 사고 매일 씁니다. 근데 케이스 너무 뚱뚱해서 불편해요. 요새 왜이렇게 틴트들 다 뚱뚱케이스로 만드는지 모르겠는데 귀여운것보다도 파우치에 휴대하기 어려워요",
    "text22": "매트하면서도 촉촉해서 바르기 좋았어요! 착색은 있는 편이고 지속력은 쿠션으로 색 죽이고 바르면 꽤 오래가요!이 색은 여쿨라한텐 다 잘어울리는 색깔인 것 같아요 매트립 싫어하시는 분들도 이건 괜찮으실 것 같아요 생각보다 더 좋아서 다른 색깔들도 구매해보규싶네요",
    "text23": "화장하고 발라야 하는데 화장을 못하고 있어서 색상만 참고할게요\n보송하고 촉촉한 느낌이에요\nㅡ\n여쿨라 진한색 안어울리시는 분들\n입술색 살짝 죽이고 바르면 \n진짜 여리여리한 색으로 발려요\n와 드디어 원하던 색상을 찾았어요\n여태 산것들은 다 버리고 싶어요!",
    "text24": "컬러는 예뻐요 ~ 근데 좀 텁텁한 느낌이 강해요 벨벳립이라 지속력이 길지는 않아요",
    "text25": "보통 페리페라 매트 립 많이 쓰는데 \n매트종류는 색감이 너무 예쁘지만 각질부각이 있어서 \n요거는 그렇지 않다는 리뷰가 많아서 사봤어요! \n근데 제형이 좀 특이하긴 한거같긴 해요!\n손등에 발라서 스머징하니까 뭔가 따로노는 느낌에 엥? 뭐지  했다가 입술에 바르니까 딱 뭔가 픽싱되면서 입술에 착 감겨요! 블러셔로 사용해도 좋을것같은? 다른 색상도 사보고 싶은….내텅장 ㅠㅠ",
    "text26": "✔️ 여쿨라 (19호) 베이스립 추천 \n\n✔️ 매트한 립 찾으시면\n\n\n기존엔 컬*** 이븐피치 컬러로 베이스 립을 썼었는데요.\n컬*** 용기이슈로 인해 (물론 용기 리뉴얼 되었지만..)\n바꿔볼까 하고 구매한 투쿨 립 09 쿨 스테인\n\n여쿨라 베이스 아묻따!\n컬*** 이븐피치색 보다는 조오금 진하지만,, 단독으로 발라도 예뻐요\n\n매트한 타입이고, 포슬포슬한(?)  발림성도 구웃-! 고르게 발려서 좋습니다! \n\n저는 \n쿨스테인에+ 투크 겟러브 조합으로 바르고있습니다!",
    "text27": "컬러가 너무 이뻐서 테스트 하고 바로 샀어요!!\n매트립 좋아하는 여쿨 추천!!",
    "text28": "베이스로 쓰긴 채도가 있는 핑크임\n그냥 단독으로 써도 예쁨 (여쿨라)\n컬러그램보다 도톰한 제형 그래서각질 더 잘 눌러줌\n왼쪽게 쿨스테인컬러",
    "text29": "완전 버터리한 벨벳 텍스쳐라 포근하게 입술을 덮어주는 느낌이라 주름 싹 메꿔줘요\n입술이 보들보들해져요\n팁도 말랑하고 텐션감이 있어서 립라인 따기도 너무 편해요\n다만 팁에 내용물이 많이 묻는 편은 아닌데 용기가 딱딱한 편이라 싹싹 잘 긁어 쓸 수 있을지 모르겠어요\n9호는 딱 뽀용한 핑크 컬러라 단독으로 바르기 좋아요",
    "text30": "벨벳 립 제형 중 가장 좋은 것 같은데 케이스 누가 기획하셨나요 제형만 테스트 하시고 케이스는 전혀 테스트를 하지 않고 출시된 제품 같아요 요즘 화장품들 미완성 제품들을 내놓고 피드백하면서 리뉴얼하는 게 많던데 (대표 예: ㅋㄹㄱㄹ틴트) 애초에 똑바로 용기까지 테스트 하고 출시됐으면 어땠을까 싶어요",
    "text31": "이거 맨첨에 바르고 진한거 바르면 ㄴㅁ이뻐요 너무 조아요 컬그 상위호환버전임",
    "text32": "버니플러쉬랑 같이 바르려고산건데 얘도 베이스립으로 ㄱㅊ아요",
    "text33": "이거 매장에 재고 하나 남았길래 샀는데... 후회없이 넘 예뻐요!! 쿨톤이라면 하나 들이시는 것두...💗💗",
    "text34": "색상도 예쁘고 발림성도 매트립중에 역대급으로\n(백화점브랜드 뒤지지않는)좋습니다.\n\n다만 대여섯번쓰면 제형이 솔에 안묻어나와서\n면봉으로 항상 휘저어줘야 다시 쓸수있어요...\n\n용기디자인도 참이쁜데..\n유연한 튜브타입으로 리뉴얼 되면\n별점 5점도 아깝지 않은 잘만들어진 벨벳립입니다",
    "text35": "컬러그램이랑 비슷하다해서 구매했는데\n개인적으로 이게 더 밀착도 잘되고 좋아요\n근데 몇번 안쓴거같은데 잘 안묻어나요,,ㅜ",
    "text36": "입술상태가 안좋을땐 각질부각이라기보단 밀착이 잘 안되는 늭김\n상태좋을땐 괜찮았음\n더 다양한 색상이 나오믄 좋을듯",
    "text37": "팩의 끈적임이 없어서 붙이기도 편하고\n붙이고 나서 눈가를 꽉잡아주는 느낌이 있고,\n땡김없이 촉촉해서 붙이고 있으니 편했어요.\n20분뒤 팩제거후 눈가에 촉촉해서 주름이 펴진 느낌이 들었어요~^^\n나이먹을수로 관리가 중요하니 재구매 100프로 입니다~~",
    "text38": "엄청 매트하지도 않고 발림성도 좋아요! 지속력도 나쁘지 않아요",
    "text39": "되게 보송보송한데 부드럽고 매끄럽게 잘 발리고 밀착력이 뛰어나서 만족스러워요.",
    "text40": "건조함은 있지만 그래도 맘에는 들어요 블러리하게 이쁘더라구요 밀착력도 좋고! 그래서 재구매 햇지융",
    "text41": "항상 쟁이는 꿀템입니다 너무 예뻐오 꼭 사세요 진짜 너무 마음에 들어요",
    "text42": "항상 쟁이는 꿀템입니다 너무 예뻐오 꼭 사세요 진짜 너무 마음에 들어요",
    "text43": "색 왜 이렇게 이뻐요?? 매트립 바르규 싶어서 샀는데 넘이뻐",
    "text44": "처음 보는 질감의 벨뱃 제형..! 되게 포근한 이불같은 느낌이에요\n벨벳 매트한 마무리감이지만 왠지 입술이 건조하지않아서 좋아요\n9호는 라이트힌 핑크컬러인데 흰끼가 많아서 너무 멀멀하지도, 너무 팝한 핑크도 아니라서 바르면 부드러운 인상을 만들어줘요",
    "text45": "쿨스태인  너무 화사하고 이뻐요 은은해요 입술색이 진해서  .  베이스색처럼 쓰는데  은은히 쨍하고좋아요",
    "text46": "투쿨포스쿨 스웨이 립틴트 \n09호 쿨 스테인 발색력 좋고 지속력 오래돼고\n발림성 만족하고 매트해요 쿨 스테인은\n쿨라이트 분들에겐 조금 진할수있는데\n저는 매장에서 테스터해보고 구매했습니다\n쿨톤분들위한 컬러입니다 \n쿨톤 분들에게 잘 어울릴것같아서 추천드려요",
    "text47": "진짜 살까말까 백번 고민 하다 산것같아요 틴트 정말 많고 매트는 사용 안해서 한두개 잇을까 말까라서 안사려 햇는데 결국 어찌 저찌 하다보니 사게 되엇어요 근데 진짜 사길 잘한듯 절대 후회 안해요 일단 넘 좋은게 양조절이 되어서 나와서 아줌마 립 될 걱정 절대 없구요 입술 주름도 잘 매꿔줘서 너무 만족하며 사용하고 잇어요",
    "text48": "리뷰에 본통 이야기가 많아서 리뉴얼될때까지 존버해보자 생각했지만 너무 궁금해서 사봤어용.. 이쁘긴 넘 이쁨..",
    "text49": "상세이미지보단 덜 진하고 생각보다 여리여리한 색이에요~",
    "text50": "진짜 매트 틴트 치고 발색 최고임 요플레 현상도 없고 발림성도 그렇고 \n용기가 좀 별로긴 한데 괜찮은 거 같기도 하고...\n한두번 쓰면 안나올거 같다가도 팁이 유연해서 휘적휘적 거리면 또 많이 묻어나옴",
    "text51": "컬러그램보다 밀착 잘 되긴 하는데 픽업양이 너무 적어서 최소 3번은 발라야됨\n컬러는 베이스로 쓰기 좋은 여쿨라 컬러",
    "text52": "신상 귱금해서 테스트 해보고 구매했어요 디자인 넘 이쁜데 용기가 각져서 진짜 잘 안나와욯ㅋ 발림성 좋아용 그래두",
    "text53": "추천템!\n\n이만큼 부드럽고 \n들뜸 없고, 입술이 무거워지지 않는데\n칙칙하지 않게 발리는 매트틴트 진짜 귀한 것 같아요\n근데 통이 너무 아쉬움... 모서리에 귀한 틴트 다 숨어있어서 짜증남",
    "text54": "매트타입 틴트 치곤 주름끼임이나 각질부각이 거의 없는 틴트에요",
    "text55": "다들 말하듯이 용기가 내용물이 잘 안 나오긴 해ㅐ요  미쿨란ㄷ에 색은 포인트용으로 ㄱㅊ아요",
    "text56": "발림성도 좋고 건조하지도 않고 컬러도 쿨톤한테 어울려서 마음에 들어요. 용기가 개선되면 더  잘 쓸수 있고 좋을거같아요.",
    "text57": "색상 자체랑 제형은 정말 맘에 드는데 용기 때문인지 잘 안 나오네요 ㅠㅠ",
    "text58": "색조화장품 리뷰 잘 안쓰는데 ㅎㅎ 오늘 아침에ㅡ한번발랏더니 앖음 ㅋㅋㅋ 양이앖다없다해서 설마 이정도 일줄은 ㅋㅋㅋㅋㅋ",
    "text59": "생각보다 여리여리 하네요 색상이\n저는 오히려 더 좋아오ㅡ\n다른색상이 궁금히ㅡ구요",
    "text60": "진짜 블러처리한거처럼 뽀송뽀송 발려요 매끈하게 색깔은 미스인데 그래도 가끔 쓸거같아요",
    "text61": "이번에 투쿨포스쿨에서 틴트가 새로나와서 구매했는데 9호 쿨스테인 으로 구매했고 발색이 진짜 이쁘게 되요 신상이라 궁금해서 구매한건데 제 인생틴트된거같아요 일단 주름을 잘메워주고 컬러이쁘고 이컬러는 포인트컬러로바르면 이쁘고 지속력진짜 좋아요",
    "text62": "색은 정말 마음에 들고 예쁘고 발림성도 부들부들 좋은데 입술에 발색이 너무 안올라와서 몇번이나 덧발라야하는 와중에 용기 때문인지 팁에 내용물이 미세하게 묻어나옴 ㅋㄹ그램처럼 분해하려고 했으나 입구가 안빠지고 좍좍 뜯겨짐 결국 일주일 쓰고 틴트 안나와서 버림 리뉴얼해주면 좋겠음..",
    "text63": "정말 딱 적당한 양만 팁에 묻어나와서 너무 좋아요! 블러도 잘 돼요!! 블러형 립들은 조금만 발라도 색이 확올라가서 쓰기 어려웠는데 이건 여리여리하게 바르기 쉬워서 넘 좋아요! 발색해보고 바로 다른 색도 가지고 싶어졌음",
    "text64": "쿨톤이면 이건 무조건 구매하고 보세요\n가장 찰떡 같이 발리면서 가장 손이 잘 가는 색상이에요\n레이어드 하기에도 좋고 색도 맘에드는데\n통이 좀 짧똥해서 개인적으로 편하진 않눼요",
    "text65": "매트한 립인데 입술이 엄청 건조해 지지 않고\n예쁘게 매트한 립이라 편하게 쓰기 좋아요",
    "text66": "뽀용 쿨 핑크 컬러인데\n분명 공홈 발색 보면 단독으로 발라도 채도있게 올라오는데 제 퍼스널컬러가 문제인건지 제가 바르면 흰끼가 너무 올라와요... ㅜ 그래서 입술 착색커버용 베이스립으로는 정말 잘 쓰고 있지만 제가 생각했던 발색은 아니라약간 당황.. ㅎㅎ \n그리고 더 당황은 통!!! 케이스!! 아 이거 진짜 화나요\n새거인데 바를려고 하면 틴트가 쥐 꼬리만큼 나와서 휘적 휘적하는게 넘 화나요 제발 리뉴얼 좀 해줘요",
    "text67": "도전해보지 않은 컬러라서 고민했는데 생각보다 튀지 않아서 좋아요 입술라인이 어두운편인데 완벽하게 가려지진 않지만 따로놀진 않아요 건조하지도 않고 발림도 좋고 찌꺼기처럼 남지도 않고 용기도 디자인 너무 귀엽고 향도 적당히 딜달해서 기분좋아요 딱 한가지 아쉬운건 양이 너무 적은것 같아요 개인적으로는 펌프질 몇번해서 발라야 충분하게 발리는 느낌입니다 컬러별로 다 사고싶네여",
    "text68": "이번에 도착한 제품들 중 가장 마음에 안드는 제품 입니다. 저는 사실 쿨톤 색상이면 웬만하면 좋아 하는 편 입니다. 홍두께 부인 립 색상도 좋아하는 색상 중 하나 입니다. 그런데 이 베리시럽 색상은 홍두께 부인 립 색상보다도 못하는게 너무 어정쩡 해요 톤이 너무 칙칙 해요. 바르면 입술이 다운 되는 것도 아니고 그냥 칙칙해 보이는 색상이에요.",
    "text69": "와 이거 진짜진짜 이뻐요! 배이스립으로 쓰려고 샀는데 색이 딱 쿨톤 베이스로 쓰기 좋은 색입니다! 발림성도 너무 좋고, 각질 관리 하나도 안 하고 발라도 너무 잘 발려요! 팁이 얇고 많이 묻어 나오는 편이 아니라 상품 설명처럼 오버립하기 좋아요! 다른 색도 사고 싶을 정도입니다 ㅠㅠ",
    "text70": "매트립인데 각질부각 안되고 너무 잘 발려서 좋아요!!! 색도 예쁜 쿨핑크입니당",
    "text71": "수분검은 없고 샥상은 좀 연한것같음 그래서 연한 립 좋아하는사람은 좋을듯",
    "text72": "아니 색은 맘에드는데 얘도 컬그처럼 양이 걍 몇번쓰면 언너옴...;",
    "text73": "고민하던 상품인데 좋은 상품을 저렴하게 구매할 수 있어서 감사합니다.",
    "text74": "제가 써 본 매트립중에선 최고에요 다른 매트립은 각질 부각이 심한데 이 매트립은 각질을 눌러주고 최대한 입술을 예쁘게 보일 수 있게 해주는게 킥이에요 근데 아쉬운건 별로 안써도 잘ㅊ안나온다는 점이에요",
    "text75": "너무 좋은데 발색도 좋구 발림성도 좋은데…몇번 쓰면 안나와요ㅠㅠ 용기 변경 기대해봅니다",
    "text76": "컬러며 발림성이며 다 좋은데.. 픽업량이 너무 급격하게 줄어요\n첫 사용 시에는 딱 적당했는데 이것도 약간 컬러0램 틴트 느낌으로 꾸덕해서 그런지.. 쓰다보면 픽업량이 확연히 줄어요.. 이건 뭐 퍼서 쓰거나 뽀개서 쓰지도 못할텐데..",
    "text77": "누드립 처음 도전한 건데 너무 신기하고 발색이 진짜 예뻐요!! 추천해드리고 싶은 꿀템입니당!! 재구매 의사 있고, 색감이 파스텔톤이라 너무 예뻐요ㅠㅠ🥹🥹",
    "text78": "쿨톤에게 좋은 매트틴트에요 정말 주름도 싹 메꿔주고 넘 좋네요☺️",
    "text79": "여름라이트가 데일리로 사용할 수 있는 핑크컬러 입니다!!",
    "text80": "얇고 부드럽게 발려서 너무 좋아요! 텁텁하지도 않고 색감도 좋은데 생각보다 지속력이 떨어지는건어쩔수없는것같아요",
    "text81": "컬러 예쁜데.. 예쁘기는 한데... 양이 너무 적게 나와요 ㅠㅠ 남은 양이 얼만지도 모르겠어서 불편해요",
    "text82": "상품 넘 좋고 케이스도 이쁜데 문제는 몇번 바르면 안묻어나요… 예쁜데 단점이 너무나 큰 케이스입니다ㅜㅜㅜ 케이스땜에 별점 많이 빼요..",
    "text83": "선명하고 쿨한 컬러가 입술에 자연스럽게 밀착돼 오래가고 매트해서 좋아요",
    "text84": "🥕팁을 틴트 입구에서 몇번 돌리면 딱 1회 분량만 픽업되서 용기가 그렇기 불편하진 않아요 \n🥕블러링 너무 잘되서 다른 컬러도 구매할 예정입니다🥹\n🥕촉촉해서 데일리 립으로 강추드려요!!\n🥕쿨 스테인 컬러 강추드려요!! 뽀얀 쿨 핑크 컬러이고, 진하지 않고 흰기 없는 발색이어서 쓰기 너무 편해요!!",
    "text85": "주름 메꿔주고 색감 표현 잘 되고 패키지 귀엽고 뭐 하나 빠지는 게 없어요. 대신 착색력은 거의 없다시피해서 뭐 먹거나 해서 지워지면 입술 정리 한번해주고 바로 덧발라야해요.\n\n컬러는 쿨톤이 바르기 딱 좋은 완전 쿨핑크에용. 생얼에 연하게 깔기도 좋아요. 데일리 틴트로 완전 추천이에요.",
    "text86": "완전 부드럽게 발려요 컬러그램보다 부드럽고 깔끔합니다\n근데 용기가,,, 너무 뚱뚱하고,, 나중에 어떻게 긁어서 쓸지 모르겟습니다,, \n용기만 바뀌면 다른색도 사고싶어요\n전 세일할때 10500원에 구매했는데 이정도 가격이면 좋은것 같아요",
    "text87": "매트립중에 제일 맘에들어요 색도 엄청이쁨 근데 케이스가 하자에요",
    "text88": "벨벳립 답게 잫 발림 발림성 마우 좋고 색도 너무 예뿜 담에 다른 색 시도",
    "text89": "와 진짜 발색 넘 예쁘고 발림성도 좋은데 양 왜이래요..? 한 일주일 쓰니까 안나오는데요..ㅋㅋ 용기의 문제인가\n재구매 하고 싶은데 용기 리뉴얼 될 때 까지 참을게요",
    "text90": "매트하지않은 벨벳립입니다 질감이 너무너무 좋고 예뻐요 올해 산 립중에 제일 맘에들어여",
    "text91": "감사합니다 잘써볼게요 감사해용 ㅎㅎ 감사해요 감사해요 잘써볼게요 감사해용",
    "text92": "발림성내취향 진짜 내취향 이런느낌 원해서 ㅇㅁㅈ에 멘톨들어간 틴트 두개나 삿는데 이거 발라도됨 그거 안써도됨이거너무조음..",
    "text93": "완전 벨벳 느낌이에요 입술에 착 픽싱되는 것 같은 느낌인데 촉촉한 립이랑 같이 쓰면 좀 뭉칠 것 같아요",
    "text94": "여쿨라 중에서도 형광컬러가 잘 어울리는 사람만 쓸수있을듯",
    "text95": "생각보다 흰끼가 많이 돌아요 봄웜~여쿨인데 다룬 거 바르기 전에 베이스로 깔기엔 굿굿",
    "text96": "예뽀니네여.. 대신 손등에 발생했을땐 조금 미지근한 뉴트럴 핑크였는데 입술 올리니까 쿨핑크되심. 여쿨라 봄웜라 결쳤는데 ㄱㅊ아요",
    "text97": "9호랑 10호 샀는데 솔직히 발색 크게 차이 안 나서 하나만 구매해도 될 것 같아요... 입술에 발라보니까 질감은 진짜 좋아요!",
    "text98": "매트타입 틴트는 보통 각질이나 주름부각 때문에 많이 사용 안하는데 주름이나 각질 부각 없이 스르륵 발리고 지속력도 좋아요",
    "text99": "색은 이뻐요\n3번정도 썻는데\n이제 도무지 나오지가 않아요...",
    "text100": "보송촉촉! 얇게 주름도 싹 매워주는 매끈한 질감이 참 좋아요. 텍스처가 참 맘에 들어요.",
    "text101": "포슬하게 부드럽게 발리는것도 좋궁,\n색두 완존 존예!! ㅎ\n같이 오는 립스크럽도 좋아요ㅎ",
    "text102": "완전 만족합니다. 입술주름도 싹 메꿔주고 건조하지도 않고ㅠㅠ",
    "text103": "패키지도 기엽고... 일단 컬러가 대박이에요..\n쿨톤이면 무조건 사세요 제발요!!!!!",
    "text104": "굿 너무 좋은 젳품리에요 다들 이거 사세요 히히 굿굿입니당 짱",
    "text105": "너무조아요진짜추천합니다!!이것만써오 ㅎㅎ너무 좋아요",
    "text106": "보송하게 발리는데 각질부각도 딱히 없고 블러한 표현돼서 좋아요",
    "text107": "아니 대체 왜 이걸 홍보를 안하죠??? 이번 라인 너무 좋아요 말도 안되게 아름다움..라이트톤에게 전부 추천합니다 다른 색상도 구매예정",
    "text108": "쿨톤이 쓰기에 딱인 색상이에요\n블러하게 표현하기 좋고 \n손가락으로 슥슥 퍼뜨려도 뭉개지고 그런거없네요\n제형 괜찮은거같고 \n지속력은 쏘쏘합니다",
    "text109": "드디어 인생립 찾은 것 같아요 질감, 색상, 발림성, 용기 디자인 싹다 맘에듬 컬*** 보다 약간 더 얇은 느낌?! 근데  주름 메꿔지고, 색감 빽빽하게 채워주는 그 느낌이 비슷해요 아쥬 예쁘고 좋아용",
    "text110": "컬러가 너무 예쁜 벨벳립이에요 ㅜㅜ 막 매트하진 않은데 발색도 잘 됨!",
    "text111": "MLBB 수준이에요 화장했다고 보기엔 조금 아쉬운 발색이요",
    "text112": "한 5번 사용했나.. 그때부터 팁에 묻어나오는 양이 현저히 적어짐 컬러랑 질감은 다 맘에 드는데 나중에 입구 분리해야 될 듯",
    "text113": "무난한데용 쪼금더 한방울만 빨갰으면 좋겠댜 라는 생각...",
    "text114": "색상이 잘유지되면서 예쁘기까지 건조하지않고 발림도 좋고 예뻐요",
    "text115": "매트립 중에서 제형감이 신기한 편이에요!! 먼가 쓱쓱 잘 발리고 부드라워요",
    "text116": "9호 10호 고민하다가 9호삿어요 10호가 좀더 쿨하고 플럼끼돌아여",
    "text117": "단독 사용하기 딱 좋은 중명도 핑크빛 컬러에요 제형이 너무 좋고 밀착력 있어요",
    "text118": "오랜만에 맘에드는 립 발견했어요..!! 발림성도 너무 매트하지 않고 발색도 이뻐요!",
    "text119": "뭔가 벨벳블러인데 조금 물기 있어서 발림성이 한층 부드럽고 보송하면서도 건조하지는 않은 느낌? 몇 번 쓰면 안 나온다는 평이 많은데 두렵네요.. 이건 케이스 분리도 안 될 것 같은데ㅠㅠ",
    "text120": "색깔 여쿨버전으로도 또 나왔으면 좋겠어요! 뽀용하니 이쁘네요 제품이! 컬러그램보다 가볍게 밀착되고 그대신 그만큼 건조한 편이긴해요!",
    "text121": "진짜 색도 제형도 외관도 다 맘에 드는데\n두번 바르니 이제 잘 안 나옵니다..\n외관이 네모네모해서 조금은 예상하고 있었지만\n두번쓰고 잘 안 나오는거는 진짜 좀..\n속상하네요😢",
    "text122": "진짜 매트립중에서 제일 발림성이 좋아용 색상도 너무 맘에 들고 이짜용",
    "text123": "이거 너무 괜찮은데 용기가…ㅋㄹㄱㄹ꼴 날거 같아요..ㅎ",
    "text124": "입술커버가 너무 잘도ㅔ고\n포실하게 표현력이 너무 좋구\n컬러는 미지근해서 립베이스나\n라이트분들이 단톡 가넝",
    "text125": "여름 라이트톤이 사용할 수 있는 핑크컬러입니다\n재구매의사 ㅇ",
    "text126": "단독 질감만 보면 각질 엄청 뜰 것 같고 엄청 두껍게 발릴 느낌 (ex. 에0드 다리미팁 틴트) 근데 막상 바르고 보면 균일하게 잘 발리고 생각보다 얇고 각질도 싹 누르면서 발림.. 개이뻐요",
    "text127": "진짜 색이 너무 예쁜데 용기가 ㅋㄹㄱㄹ 변경 전 용기처럼 몇번 쓰면 잘 안나와요;;;;",
    "text128": "블러립인데 가볍고 뉴트럴한 핑크 컬러임 ! 근데 용기때문에 끝까지 쓸수있을진..",
    "text129": "투쿨포스쿨 스웨이 립 벨벳 9호 쿨 스테인\n무광블러 틴트 라이트벨벳 밀착레이어\n플럼 한방울 쿨핑크 컬러인데요\n발색력 좋고 지속력 오래되서 좋아요 착색없고요\n발림성 부드럽게 발리면서 뽀송하게 퍼지는\n블러 파우더 한겹 입술을 매끈하게 커버해주면서\n입술 각질 차분하게 만들어줘서 좋아요\n올영 매장에서 테스터 해보고 마음에 들어서\n구매했습니다 케이스도 통통해서 예쁘고요\n여름쿨톤 여름 소프트 분들에게 추천드릴게요",
    "text130": "이번에 새로나온 투쿨포스쿨 벨벳틴트를 샀는데 9호구매했고 세일가로9800원에 구매했어요 신상이라 궁금해서 구매했는데 일단 요플레현상은 없었고 지속력 괜찮았어요 그리고 컬러가 너무너무 맘에 들었어요 쿨톤이면9호가 진짜 예쁜거같아요",
    "text131": "7호랑 9호 두개를 구매했는데, 둘이 패키지 색은 비슷해 보여도 발색해 보면 완전 다른 컬러에요. 7호는 크게 톤안타고 데일리로 바르기 좋은 핑크컬러인데, 9호는 이름이 쿨 스테인인 만큼 쿨톤이 바를 핑크톤이에요.\n\n쿨보단 뉴트럴에 가까운 톤인데 제가 바르면 푸른끼가 돌아서 전체적으로 안어울리는 반면 쿨톤인 사람이 바르니까 찰떡으로 잘 어울리더라구요. 피부도 깨끗해보이고 전체적으로 톤이 정리된 느낌이었어요.\n\n틴트 발림성은 주름을 오히려 매꿔주는 부드러우 제형이고, 입술을 포근히 감싸면서 발색돼요. 패키지도 색이 눈에 바로 보여서 좋고 그립감도 좋아요. 대신 이 네모난 통에 들어있는 틴트를 다 쓸 수 있나 하는 생각은 들어요. 예쁜 대신 박박 긁어쓰기 힘들 것 같아요.",
    "text132": "매장에서 테스트 해봤을땐 쿨톤에 어울리는 핑크톤이였던거 같은데, 막상 본품을 사용해보니 웜톤에 어울리는 코랄?로 발색이 되는거 같아서 아쉬웠어요. 지속력도 조금은 짧고 금방 지워져요. 재구매는 안할거 같아요",
    "text133": "옅을까봐 걱정했는데 이건 단독으로써도 좀 찐하고 이뻐요 ㅎㅎ",
    "text134": "으 너무 별로예요 ㅠㅠ\n유튜버 보고 샀는데 지속력도 안좋고 발림성 구리고 요플레 현상 최강입니다..",
    "text135": "생각햇던것보다색은약한데 이쁘긴함 ㅠ 투쿨이번용기도귀염뽀짝하고들고다니기편함",
    "text136": "감사합니다 잘써볼게요 감사해용 ㅎㅎ 감사해요 감사합니다 잘써볼게요 감사해용",
    "text137": "일단 컬러가 베이스로 바르기 정말 좋아요! 환절기라 건조하긴 하지만 그래도 만족합니다",
    "text138": "매트지만 촉촉한 진흙반죽제형 너무 맘에 듭니다 제형ㅇ 진쯔",
    "text139": "네임은 쿨인데, 웜쿨 다 안타는 컬러라 예쁘네요. 좋아요!",
    "text140": "발색도 이쁘고 착색도 없어요. 완전 만족중 다른색상도 재구매하려구요",
    "text141": "베이스립으로 예쁨! 입술 각질 관리 잘 해야할듯ㅋㅋㅌ ㅠ 그치만 두통째 쓸 정도로 색깔 넘 예뻐요 근데 용기 좀 바꿔주세요 진짜 안나옴 몇번 안 썻는데 안나와요 ㄹㅇ",
    "text142": "베이스립으로 예쁨! 입술 각질 관리 잘 해야할듯ㅋㅋㅌ ㅠ 그치만 두통째 쓸 정도로 색깔 넘 예뻐요 근데 용기 좀 바꿔주세요 진짜 안나옴 몇번 안 썻는데 안나와요 ㄹㅇ",
    "text143": "블러리하개 표현되는 게 좋기는 한데 용량이 작은 것 같아 아쉬워요",
    "text144": "색 너무 예뻐요! 조금 생가한 것보다 더 매트하다는 점은 아쉽습니다 ㅜ",
    "text145": "발림성이 부드럽고 신기한 텍스처라서 좋아요. 예쁘고 \n뾰족한 팁을 가지고 있어서 바르기 편합니다",
    "text146": "제형이나 색상은 만족스러운데 색이 좀 날라가는 느낌이 있어요",
    "text147": "립베이스로 쓰기 좋게 나온거같아요 팁에 묻어나오는게 적어서 그게 좀 아쉽",
    "text148": "벨벳립 가지고 싶어서 샀는데 우선 케이스가 너무 귀여워요! 그리고 상세 페이지랑 컬러 비슷해서 마음에 들어요 너무 예쁜 쿨핑크ㅠㅠ 얼굴 확 환해져요!",
    "text149": "너무 깔끔하고 순해서 누구나 쉽게 사용할 수 있는 거 같습니다 친 구들한테도 추찬 많이 했는데 다들 좋아했어요 저도 재구매 하려구 요히 고민 말고 구매 하세용!",
    "text150": "매트하게 핑크로 올라오는데 각질부각 별로 없고 색상도 마음에 들어서 잘 사용중입니다",
    "text151": "만족스러운 구매였어요!! 다음에 또 재구매 할 예정입니다~",
    "text152": "흠 좀 애매해요. 일단 컬러는 넘 무난하고 데일리로 딱이구요. 어디 섞어쓰기도 좋구요. 근데.. 주름끼임이 좀 심하던데요.",
    "text153": "생각했던것보다 색이많이웜해요 치크로쓸때 더예쁜제품이에요",
    "text154": "베이스립으로 넘 좋아요\n입술색 죽이기 최적화도니 컬러\n먼가 쿨톤 립 바르기 전에 이거 바르몬 잘 먹음",
    "text155": "제가 입이 너무 건조해서 매트립을 잘 못 바르는데\n이건는 촉촉한 매트립이여서 너무 좋고\n색깔고 여쿨 한테는 너무 만족\n근데 내용물 이 잘 안나와서 아쉽",
    "text156": "여쿨라들에게 매우 매우 추천 합니다. 제친구도 두 명이 나 따라샀어여",
    "text157": "색 이쁘네요 매트립이여서 넘 좋아요 근데 리뷰에서 봤다시피 롬앤까랑 색 넘 비슷함 그래서 같은거 두개 산 느낌",
    "text158": "발색 오래 가고 건조 하지 않아서 만족 합니다. 아이들이 쓰기에도 무난",
    "text159": "세일해서 저렴한 가격에 구매해서 너무 좋았어요🤍 완전 만족!!",
    "text160": "좋습니다 잘 쓰고있어요 무난하게 쓰기 좋습니다 굿이에요 굿",
    "text161": "요즘 나온 블러립중에 가장 좋은 느낌 부드럽고 주름 커버 잘되고 입술에 잘 붙음 최공",
    "text162": "잘 발리고 촉촉하니 수분감 유지에 너무 좋습니다. 색은 은은해서 부담스럽지 않아요.",
    "text163": "색생, 향 다 너무 좋은데, 팁이 너무 짧아서\n끝까지 못 쓸 것 같아요ㅠㅠ 그리고 엄청 매트해서 각질부각되니까 주의하세요…",
    "text164": "베이스립으로 갠춘 포인트로 쓰기에는 밋밋해서 다릉거랑 섞어발라요",
    "text165": "발림성이 좋습니다.\n촉감은 부드러운 벨벳 립이에요!!\n잘말리면 안묻어나와요",
    "text166": "입술이 건조해서 매트한거 잘 안바르는데 각질 부각도 없고 엄청 좋다해서 구매해봤어요 각질 부각 없고 색도 이뻐요 !!",
    "text167": "상페 발색이랑 너무 달라요...\n립베이스로 사용해야 될 것 같은\n흰끼섞인 핑크 컬러라서\n라이트한 컬러가 잘 어울리는 저에겐\n여러번 덧발라야 그나마 단독으로도 괜찮았지만,\n이건 누가봐도 립베이스 컬러에요ㅠㅠㅠ",
    "text168": "이거 제형이 진짜 좋네요!! 오버립 간편하게 하기 좋은 제품입니다!! 만족해요!!",
    "text169": "사세요. 팁이 작아서 놀라긴했는데 이 위에 다이소 딘토꺼 올ㅈ리면 뒤집어짐",
    "text170": "블러립 제형중에 진짜 제일 맘에들어요 이것도 용기 리뉴얼하면 더 잘 팔릴 것 같아요",
    "text171": "질감 너무 좋고 색 진짜 예뻐요 너무 튀지도 않고 그렇다고 채도가 없는건 아닌 딱 느좋 색상",
    "text172": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text173": "음ᆢ일단 케이스가 쓰기 넘. 불편하고 2번쓰니 잘 안나와요 발색은 맘에 들어요",
    "text174": "최근 써 본 매트립 중 가장 미끄러지듯이 잘 발리고 발색력이 좋아요",
    "text175": "오랜만에 새로운 립을 사봤는데 색상부터 발림성까지 맘에 들어요 특히 패키지 자체도 너무 예뻐서 사용할 맛이 납니다 지속력도 괜찮은 편입니다",
    "text176": "색이 너무 이뻣는데 얼굴에 바르니까 다른느낌이더라구요 동생이 아주 잘쓰규있습니다",
    "text177": "일단 주름 쫙 없야주고 향도 괜찮고 색상도 전부 다 이뻐서 몇개 쟁여야겠음",
    "text178": "생각하던 컬러예요 엄마가 사 달라고 해서 같이 샀는데 역시 좋음 올영 세일 때 쟁여서 앞으로 두 달은 걱정 없어요",
    "text179": "솔직히 색이랑 유지력은 맘에 드는데\n예상대로 서너번 쓰니까 아예 나오지가 않네요\n묻어나오지도 않고.. 다른색 사고싶었는데\n망설여지네여 잘 나오게 바꿔주세요ㅠ",
    "text180": "여쿨라 혈색 립으로 딱입니다! 한 번 바르고 두 눈이 커졌어요. 넘 예뻐서.. ㅋㅋㅋㅋ 용기에 대해 말이 많던데 그건 몇 번 더 써봐야 알 것 같아요.",
    "text181": "리뷰에서 새로운 제형이라고 해서 기대했는데 ㅌㄴㅁㄹ 버터틴트에서 조금 더 꾸덕해진 느낌이에요",
    "text182": "생각보다 바를 때 팁이 엄청 얇네요. 그래서 오히려 많이 안 묻어나서 양조절하기엔 쉬울 거 같은데 저는 듬뿍 발리는 걸 선호해서 그런지 그냥 그랬어요 ㅎ 색도 손등에 테스트 해봤을 때보다 연했어요.",
    "text183": "포슬포슬하게 입술에 딱 붙어요 발색도 좋고 아주 만족합니다",
    "text184": "가을이라 매트립 구매하고 싶어서 구매했는데 완전 만족해요",
    "text185": "금액이 저렴하지는 않은데 양이 너무 적은거 같아요.  색상은 예쁜데 지속력이 길진 않아서 제구매하지 않을거 같아요",
    "text186": "발색력은 좋은데 벨벳이라 지속력이 아쉽네요.. ㅜㅜ\n주기적으로 요플레 현상 관리 해줘야할거 같아유..",
    "text187": "여러분 이거 컬러그램 틴트처럼 진짜 용기가 열받아요. 걍 전 처음 받자마자 실리콘패킹 다 열어재껴서 퍼서 써요^^^ 진짜 이런 제형에 이런 패키지 너무 열받아.. 그냥 새거 받자마자 팁에 안묻어나오는건 불량인지 원래 이따군지..",
    "text188": "계속 백화점 브랜드만 쓰다가 써봐요 매일 쓰면 어쨌든 각질은 생김",
    "text189": "하 넘예쁜색 요거 라이트톤이라면 베이스로 1호나 2호 깔고 쓱 올려보세요 넘나 예쁜 것",
    "text190": "이 브랜드에서 나온 틴트는 처음 사용해보는데 생각보다 만족스러워요",
    "text191": "생각보다 가볍고 미끄덩한 재질이에요\n색상은 미지근합니다",
    "text192": "제가 본 매트 블러 립 중 가장 발림성이 좋아요 그래서 너무 만족스러움",
    "text193": "발림성도 좋고 여로모로 잘쓰고있어요 ㅎㅎ\n쿨톤에게 취향저격 색이에요 ㅎㅎ",
    "text194": "매트하지만 발림도부드럽고 일반 립보다는 오래 남아요.\n컬러도 맘에들어요.만족합니다.",
    "text195": "생각보다는 매트했어요 ㅜ 그래도 색이 예쁘고 베이스로 올려주기에는 아주 좋은 립인 것 같아요 바르고 글로스 올려주면 좋습니다~",
    "text196": "발림성이랑 컬러 매우 마음에드는데 제 입술에서는 다른 컬러랑 차이가 거의없어요ㅠㅠ",
    "text197": "뽀송하게 잘 발리고 색상도 예뻐요! 근데 용기 안 좋다는 이야기가 있어서 걱정되네용",
    "text198": "좀 더 진한색을 살걸 그랬어요 베이스 색상이네요.\n발림성은 좀 꾸덕하고 색은 화면보다 흰데 매트합니다",
    "text199": "너무 깔끔하고 순해서 누구나 쉽게 사용할 수 있는 거 같습니다 친 구들한테도 추찬 많이 했는데 다들 좋아했어요 저도 재구매 하려구 요히 고민 말고 구매 하세용!",
    "text200": "색상이 이쁜 핑크고 발림성도 좋아요!\n가격도 싸고 여러방면으로 장점이 많은 틴트라고 생각합니다"
  },
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "[NEW] 투쿨포스쿨 스웨이 립 벨벳",
    "price": "10500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023214512ko.jpg?l=ko",
    "review_name": "10 크러쉬드 베리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232145",
    "text1": "7호였나 샀는데 제 스타일의 쿨톤 느낌이 아니라서\n10 베리컬러 다시 샀어요 이건 ㄹㅇ 쿨로즈업하고 비슷해요",
    "text2": "롬앤 쿨링업 좋아해서 비슷해보이길래 바로 구매 갈겼는데 진짜 개비슷함 \n왼 쪽이 쿨링업 오른쪽이 크러쉬드 베리임\n밑은 쿠션위에 바른 거\n사진으로 별 차이 안 보이길래 쿠션 위에 바른 건 두 번 씩 올려줌\n냄새는 느끼달달한 쿠키반죽?너낌\n입술도 엄청 가볍고 팁도 ㄱㅊ \n입술 주름부각,각질커버 평범함\n지속력은 다른 틴트에 비해 약한 듯\n쿨링업 깔 처돌이면 구매 갈기세요!!!\n참고 되셨으면 도움 눌러주세요🫦🫦😚",
    "text3": "투쿨포스쿨. 스웨이 립벨벳\n10호\n\n발림성좋고 바르면 각질부곽 안생기더라고요\n색상들이 다양하게 나왔고\n\n@봄웜이 쓸 코랄톤이 없더라고요\n3호랑 다른색 하나 포인트로 주어서 써야해요\n\n이제품이 발색이 여리여리하고\n제형이 막을덮은 듯한 제형이라 \n여러번 바른다고 진하게 발색은 안되고 \n3번까지. 바르면 딱 그정도 까지 발색 되요\n\n@입술에 바르기 편했어요\n쿨톤색들도 쨍하지 않고 요즘 유행 추세대로\n은은하고 자연스럽습니다\n\n전색상들이 꼭 웜쿨 나누기 보다\n매장에서 발라보고 평소 쓰는색 조합으로 테스트하고\n사는걸 추천해요",
    "text4": "🐰현 올영 메이트의 솔직 리뷰🐰\n\n✅추천 타입\n- 컬**램 블러 틴트처럼 주름 매워주는 뽀송 틴트 찾으시는 분\n- 매트립 중 지속력이 어느정도 있는 걸 찾으시는 분\n- 여쿨, 겨쿨 립 찾으시는 분\n\n🐰작성자 타입\n- 19-21호 여쿨 뮤트 피부\n- 평소 매트 립을 선호하고 단독도 좋지만 다른 틴트와 조합이 잘 어우러지는 립 선호\n\n🖋️상세 후기\n원래는 쿨 스테인 컬러를 살려고 했는데 화장품 파우치를 안 들고 와서 올영에서 그냥 보이는거 아무거나 발랐는데 너무 이쁘더라구요! 쿨 스테인은 좀 밝은 편이라 여쿨라쪽 컬러에 가까워서 조금 더 채도가 있고 톤 다운된 크러쉬드 베리를 구매했습니다! 제가 뮤트라서 뮤티드 체리도 궁금하니깐 전에 테스터 해봤는데 저한테는 좀 웜하게 느껴지더라구요 ㅠㅠ\n\n일단 크러쉬드 베리는 손목 발색을 했을 때 조금 채도가 있는 핑크로 올라옵니다! 뮤트한테 너무 채도 있는거 아냐? 싶었는데 입술에 바르면 딱 너무 채도가 강하지도 약하지도 않은 이쁜 쿨톤 핑크립이었어요! 여쿨뮤트라고 너무 탁기 도는 것만 아니라 조금 생기있는 느낌을 연출하고 싶으시면 쓰기에 좋을 것 같습니다 ㅎㅎ 여쿨라분들은 살짝 밝기를 낮추고 싶은 날, 겨쿨분들은 베이스립이나 단독립 찾으시면 한번 테스터 해보세요!\n\n그리고 이건 몰랐는데 미세한 착색이 있어서 어느정도 지속이 계속 되더라구요! 주름도 싹 매꿔지고 립펜슬이랑 같이 해도 무드있게 잘 어우러져서 좋아요🥰\n\n아쉬운 점은 조금 양을 더 발랐을때 입술 안쪽으로 뭉치는게 있었어서 양을 좀 덜어내고 얇게 발라주시거나 손가락으로 조금 펴발라주시면서 덜어내주세요☺️",
    "text5": "컬러 그램 제품과 비슷한 유형인데\n 더 부드러워요\n색상은 쿨톤에개 어울리는 색상입니다",
    "text6": "매트하면서 부드럽게 발려서 오버립하기도\n좋고 컬러감 딱 쿨톤 로즈컬러로 여쿨 추천해요",
    "text7": "포슬한 매트 제형릐 틴트인데 은근히 지속력이 좋아서 잘 사용하고 있습니다! 여쿨분들이 포인트로 주기 좋은 색깔이에요",
    "text8": "매트 잘 못바르는데 생각보다 안건조해서 좋아요\n제가 생각하기엔 좀 어두운 체리 색상이에요",
    "text9": "매장에는 테스터가 없어 후기랑 공홈 발색만 보고 삿는데 대만족\n후기들보면 발색이 사람마다 다 달라서 긴가민가한 컬러도 잇는데 얘는 테스트 안 해봐도 무조건 예쁠 각\n쿨스테인이도 쿨한데 넘 채도잇어 요것보다 쿨하면서 약간 톤 다운되서 여쿨 겨쿨 모두 추천",
    "text10": "발림성이 너무 부드럽고 자연스럽게 퍼지는 표현이 예뻐요.\n제형 특성상 밀착력은 떨어지지만 바르는 느낌이 좋아서 계속 바르게 되네요... 블러셔로 써도 예뻐요!\n진한 색상이 없는 게 아쉬워요.. 나름 진한 색 구매했는데도 베이스립으로 쓰고 있오요",
    "text11": "색 보고 반해버려서 샀는데 다른 리뷰 보니까 컬러그램 전 리뉴얼처럼 조금만 쓰다보면 안나온다고 하더라구여 아직 그정도 쓰진 않아서 모르겠는데 그렇게 막 손이 가진 않아용 매트한 립은 전 입술말고 볼에 사용해서요.(약간 요플레 현상도 좀 있어요) 만약 쓰다가 남아있는데 안나오면 어떻게 해야할지...",
    "text12": "제형이 너무너무 맘에 드는데\n후기대로\n10번 쓰니까 안나와요\nㅋㅋㅋㅋㅋ",
    "text13": "발림성이랑 컬러 너무 맘에 드는데 이 제형의 한계일까요.. 한 10번도 안 쓴 것 같은데 벌써 안나와요ㅠㅠ 한번 쓸 때마다 천원씩 날아감....용기 개선 시급해요!!!!",
    "text14": "벨벳처럼 발리고 적당한 채도와 뮤트 중간쯤되서 단독으로 발라도 예뻐요",
    "text15": "진짜 질이 매트팜이 조은데.. 이거 끝까지 어떠케 쓰나요ㅠㅠ",
    "text16": "쿨톤인데 베이스립으로 바르기 좋아요! 매트해서 어느것이든 잘 어울리는거 같아요",
    "text17": "색도 이쁘고 지속력도 매트 틴트 치고는 좋고 발림성도 다 좋은데… 틴트가 사용한지 3번째인데도 잘 안묻어나와요… 용기가 유리라 뭐 누를 수 있는 것도 아니고… 팁 부분도 좁아서 도대체 어케 사용해야 할지를 모르겠어요…\n그 부분이 너무 아쉬워요… 용기 개선이 안되면 재구매는 어려울 것 같습니다…",
    "text18": "컬러그램이랑 비슷하다해서 구매했는데\n개인적으로 이게 더 밀착도 잘되고 좋아요\n근데 몇번 안쓴거같은데 잘 안묻어나요,,ㅜ",
    "text19": "사진이랑 실제 발색이랑 거의 비슷한 것 같아요 지속력도 생각보다 괜찮아요",
    "text20": "포슬포슬 제형좋고 케이스 때문에 얼마 못쓰고 안나올 것 같긴 한데 제형은 좋음. 다만 색감이 여쿨에게나 어울릴 법한 밝은 푸시아핑크.",
    "text21": "🌟🌟겨쿨 강추🌟🌟\n- 색상 : 전 색상 다 테스트 해봤는데 9호랑 비슷해요! 근데 미세하게 9호는 붉은 느낌이고 10호는 좀 더 쿨한 느낌이에요. 그리고 가지고 있는 다른 립들이랑 비교해봤을 때는 페리페X 워터 베어 틴트 여쿨러팅보다는 붉고 롬x 베어그레이프보다는 플럼 느낌이에요.(사진보다 보라느낌이에요!)\n- 발림성 : 이거 발림성 진짜 돌았. 원래 글로우파기도 하고 입술에 각질이 많은 편이라 블러립 안 좋아하는데 이건 다른 블러립에 비해 각질 부각 안되고 발림성이 미쳤어요. 솔직히 립은 색 예쁘면 발림성 거지같아도 그냥 샀는데 얘는 발림성 때문에 전 색상 다 지르고 싶어요 진심. 블러립이 어케 수분감 있으면서 매트하게 발리지?? 테스트해보면 뭔 소린지 다 알 거에요\n- 착색 : 착색 거의 없다고 보면 돼요!\n>> 후기가 제일 없길래 반신반의하면서 샀는데 겨쿨 찰떡이에요. 겨쿨 아닌 분들은 테스트 해보면서 자기깔 하나씩은 꼭 쟁여주세요 진심",
    "text22": "W진짜 조내 좋아요 꼭 사세요 이건 미르스틴이야 효과 짱이고 재구매 절대하세요",
    "text23": "바쁠땐 이것만 발라도 화사해져서 좋네요 다 이뻐서 색깔별로 사두길  진짜 잘했네요",
    "text24": "진짜 블러립 너무 잘하는거 아니냐구요.. 미쳤어요ㅠㅠ 그녕",
    "text25": "매트 뽀송한데 희한하게 건조함 없이 착붙이라 가을겨울에도 완전 극건조한립이 아니라면 개강추합니다 가격도 착해요",
    "text26": "제품력도 괜찮고 만족스러워서 재구매의사있습니당 배송도 빨랐고 좋아요!!",
    "text27": "기름진 느낌없이 부드럽게 매뜨하게 발리고 색감도 괜찮은데 케이스만 더 효율적이었으면 하는 바램이 있습니다",
    "text28": "색도 예쁘고 매트 치고 입술이 엄청 건조해지지 않아서 맘에 드는데 좀 쓰니까 잘 안 나와요 ...",
    "text29": "케이스랑 질감이 ㄴㅓ무예뻐 투쿨포스쿨 립 처음사봐요 디자인이 넘 귀여워",
    "text30": "진짜 맘에들어서 눈에들어오는 색 다삿어요\n너무 맘에들어효",
    "text31": "ㅍㄷ팟 틴트용기에 담아놓은 느낌인데 포슬포슬한 느낌 너무 좋고 각질도 눌러주는 느낌이라 조아용",
    "text32": "재질이 완전 컬러그램인듯요 색도 넘 예쁜데 베이스로 쓰기 좋아보여요",
    "text33": "색이 너무 예쁜데 좀 더 레드인 색상과 레이어링 하면 더 예쁠것 같다?라는 느낌이었어요 뮤티드 체리랑 이 색상중 고민했었는데 생각보다 크러쉬드 베리도 단독으로 바르고 다녀도 될 것 같아요 mlbb립처럼 제 입술에 착붙이였어요 근데 맨처음 바를때만 팁에 토출이 잘 되었는데 두번째 세번째 때부터는 기존에 팁에 묻어있던 양만 남아있던 것 같고 새로운 양이 안묻어나는 것 같아서 병을 부숴야하는 타사제품이 생각났어요..",
    "text34": "다 좋은데 제발 패키지 바꿔주세요….너무 안나와요ㅠㅠ 패키지만 바뀐다면 재구매할 의사 있습니다…",
    "text35": "유튜브 보고 립 샀는데 완전 뽀용하게 주름끼임 없이 잘 발려요! 다른 립은 팁에 묻은거 좀 덜어서 사용하는데 이 립은 그냥 꺼내서 바로 슥슥 발라도 발색 너무 이쁘게 잘 올라가요!!",
    "text36": "매트하지만 정말 부드럽게 발리고 건조함도 안 느껴져요\n근데 두세번쓰면 안나옵니다 ㅎ",
    "text37": "개이뻐요ㅠㅠㅠ아진짜이거미쳐ㅛ어여ㅜㅜ\n블러리미쳤고색도개이뿌고다른색도다쟁이고싶어여",
    "text38": "매트립이지만 촉촉한 편이고 잘 발립니다. 색상도 잘 표현됩니다. 단 케이스가 유리고 넓은 사각형이여서 그런지 잘 안 나옵니다. 여러번 찍어야 하는 게 좀 불편해요.",
    "text39": "색상이 이뻐서 바로 구매했어요~ \n한번 발라보니 발림성도 좋고 \n지속력도 좋네요",
    "text40": "제형감 진짜 신기해요 블러틴트인데 색달라요 두꺼운가?싶은데 색감은 얇게 나오는 거 같거… 근데 또 발색능 확실하게 되고..!! 근데 용기가 진심 문제인 거 같아요 몇 번 쓰면 안 나와여 진짜 휘적휘적휘적 안에 팁 부러질 생각으로 휘적휘적 해야 나와여 이거도 다른 브랜드 목 따는 거처럼 따야할 거 같아요…ㅜ 용기 개선 해줬음 좋겠어요…",
    "text41": "색도 괜찮고 발림성도 괜찮아서 자주 사용할 것 같아요 만족했습니다 ~!!",
    "text42": "발림성좋고 각질부각도없어서 신기합니다. 매트립잘안쓰는데 이건만족",
    "text43": "얇고 각질부각없이 밀착 잘돼요\n엄청 적게 묻어나와서 여러번 발라야하는데 용기 특성상 얼마 못쓰고 잘 안나올 것 같아요\n좀 밝은 플럼핑크 컬러인데 여쿨한테 잘 어울릴 것 같네용",
    "text44": "매트립 별로 안좋아하는데 적당히 보송하고 발림성이 엄청 좋아요!",
    "text45": "매트 틴트이지만 입술이 크게 건조하게 느껴지지 않고 좋아용!",
    "text46": "기대 없이 샀는데 디자인도 괜찮고 색감도 괜찮고 발림도 나쁘지 않아요 ! 좋습니다 !!! 너무 두꺼운 느낌도 아니구 !",
    "text47": "보송촉촉! 얇게 주름도 싹 매워주는 매끈한 질감이 참 좋아요. 텍스처가 참 맘에 들어요.",
    "text48": "요게 그렇게 좋다고해서 한컬러만 사봤다가 요것봐라 하고 지금 계속 사는중",
    "text49": "W진짜 조내 좋아요 꼭 사세요 이건 미르스틴이야 효과 짱이고 재구매 절대하세요",
    "text50": "투쿨 유명하지안ㅅ지만 틴트 맛집입니당 짱 조아용 주름 메꿔줘서 좋아요",
    "text51": "유튜버들도 그렇고 주변 사람들도 평이 좋길래 한번 사봤는데 발림성도 부드럽고 색깔도 괜찮은데 지속이 그렇게 잘되는지는 모르겠어욤, 그리고 이번에 매트립 사면서 깨달은 건 그냥 제가 매트립이 안 어울린다는 거..ㅋㅋㅋ",
    "text52": "매트틴트 중에 요즘 제일 손 잘가요 얇게 발리구 색상 베이스로 쓰기 좋네욤",
    "text53": "제형은 바를 땐 좋은데 입술이 다른 제품들보다 엄청 건조해보여요",
    "text54": "제형이 미쳤음 주름끼임없는 벨벳틴트 최공ㅠㅠ 색읃 생각보다 웜함",
    "text55": "컬러그램이 최고인줄 알았는데 블러틴트중에.. 얘도 양대산맥이네요 글구 겨쿨이면 나쁘지 않게 올라올거같아요!",
    "text56": "너무 건조하지도 않고 주름도 싹 메꿔주고 요물이네요\n색은 9호보다 조금더 쿨스럽네요~",
    "text57": "너무 건조해서 매트한 립들 잔뜩 사두고 포기하고\n머리카락 붙고 자국나도 촉촉이만 써왔는데\n이건 진짜 대박인것 같아요!! \n케이스가 이쁘긴 한데 좀 불편해서 그것만 빼면\n제형감은 1등이에요 정말",
    "text58": "매장에서 구경하다가 색이 너무 예뻐서 결국 올영세일때 구매했습니다! 발림성 너무 좋고 지속력도 나쁘지 않아요!",
    "text59": "컬러그램처럼 매트한 블러 틴트인데 그거 보다 좀 덜 건조 합니다. 착색력도 어느 정도도 있어서 오래 유지 되고 색감이 예뻐요.",
    "text60": "색도 괜찮고 발림성도 괜찮아서 자주 사용할 것 같아요 만족했습니다 ~!!",
    "text61": "너무너무 재형을 짤봅아서 사실 어떤색이든 좋아요 진짜 제형",
    "text62": "톤다운된 레드인데, 베이스랑 포인트 둘 다 가능한 컬러예요.",
    "text63": "색은 정말 이쁘게 잘 냈는데 통이 진짜 쓰레기.. 5번정도 쓰면 통 모양때문에 더이상 안나옵니다\n개선 좀 해주세요",
    "text64": "각질 부각도 딱히 없는 거 같고 색감도 쨍해서 좋아용!! 추천",
    "text65": "깔끔하고 잘발리고 좋음 색도 예뻐요\n가성비 나쁘지않음 재구매할듯",
    "text66": "얇게 밀착되는 타입의 블러틴트에요 밀착력이 좋아서 지속력도 꽤 있더라구요",
    "text67": "색감이 너무 쨍해서 아쉬웠고 막 건조하진 않고 제형은 좋은데 하루종일 돌아다니다 거울을 봤는데 컬러가 엄청 뭉쳐있었음 ㅠ 유지력이 아쉬움",
    "text68": "투쿨포스쿨이 숨은 립 맛집인듯 색도 예쁘고 제형도 마음에 들어요",
    "text69": "발색샷보다 실물이 훨씬 좋았어요 붕붕 뜨지도 않고\n무난한 쿨톤립이에요 질감이 너무 좋네요",
    "text70": "제형도 밀착력도 좋아서 입술에 부담이 안 가는 매트립이에요 컬러그램 블러 틴트보다 조금 더 축축한 느낌?(근데 매트함) 근데.... 얘도 컬러그램 용기 리뉴얼 전처럼 너무 불편해요;;; 몇 번 쓰다보면 안 나와요",
    "text71": "벨벳 립계의 혁명 부드럽고 마치 포근한 느낌 ? 발색은 말뭐말뭐",
    "text72": "투쿨 립들이 색감이 다 예뻐요 특히 이번에 나온 립들 드볼중이에요.. 크러쉬드베리는 여쿨인 저한테 찰떡이었습니다! 질감은 보송보송한테 건조하지않은 느낌이라 입술도 편안했어요",
    "text73": "여쿨인데 베이스립으로 쓰기 좋을 것 같아서 샀어용\n팁에 잘 안 묻는게 아쉬워요",
    "text74": "이 제품은 정말 가성비가 뛰어난 것 같아요. 가격대비 성능 최고입니다.",
    "text75": "블러리한게 너무너무너무이뻐요.. 근데 몇번 바르면 팁에 잘 묻어나오지 않아서 그게 좀 단점이에요 ㅠ ㅠ",
    "text76": "발색력이 좋고 발림성도 뛰여나서 좋은것 같아요 적당히 촉촉햐요",
    "text77": "진짜 얇게 밀착되는게 장점이에요 진짜 밀착 잘되고 얇음 색도 이뻐요",
    "text78": "음ᆢ일단 케이스가 쓰기 넘. 불편하고 2번쓰니 잘 안나와요 발색은 맘에 들어요",
    "text79": "색은 괜찮은데 용기가 좀..개선 됐으면 좋겠어요\n립스틱에 내장된 솔에 내용물이 잘 안묻어나와요;",
    "text80": "9호에 플럼과 쿨이 조금 더 섞인 색감입니다! 제형이 정말 좋아요.",
    "text81": "매트 립 치고 주는 부각이 덜 해요. 그거 지속력이 좋습니다. 그리고 색감이 맑게 올라와서 탁해지지 않아서 좋아요.",
    "text82": "매장에서 구경하다가 색이 너무 예뻐서 결국 올영세일때 구매했습니다! 발림성 너무 좋고 지속력도 나쁘지 않아요!",
    "text83": "베이스로 바를 립 찾고 있었는데 딱 너무 예뻐요 재구매 의사 완전 있음!!",
    "text84": "플럼끼 도는 여쿨 색깔 공홈 발색이랑 비슥해요 쿨톤 전용 좀웜은 좀",
    "text85": "벨벳 제형이라서 잘 지워질거 같은데 스머징하고 나면 잘 안 지워져서 좋아요.",
    "text86": "세일때 뮤티드체리 색상 사고 너무 만족해서 크러쉬드베리 색상도 구매하게되었습니당 겨쿨브라이트인데 이 색상이 더 쿨해서 맘에 들어요! 진짜 발림성 밀착감 색상 다 제 맘에 쏙들어서 이러다 전색상 다 구매하게 될것같아요😆",
    "text87": "묽지 않고 적당히 발리면서도 촉촉한 느낌이에요. 입술이 뻑뻑하지 않고 하루종일 편하게 착색돼요",
    "text88": "적색 202 성분이 있는지 몰랐는데 입술이 먼저 알았네용\n발림성 색상 다 맘에 드는데 너무너무 아쉬워요옹…",
    "text89": "컬러그램 틴트처럼 보송하고 주름 메워주는 스타일의 보송틴트예요 근데 얘도 컬러그램처럼 몇 번 안 썼는데 잘 안나오는듯합니다...;;;;",
    "text90": "좋아요 다른 색들이랑 다르게 이건 조금 쨍하게 나온것 같습니다",
    "text91": "어제 2,5호 사고 맘에 들어서 오늘 매장가서 1,4,7,8,9,10 호 까지 6개나 더 샀어요.\n입술이 너무 예뻐지네요^^",
    "text92": "적당히 블러리하고 색도 예뻐요 적당히촉촉  색깔도 예뻐요  쿨스테인 예쁠꺼같아요 또사려구요",
    "text93": "올영세일떄 가격 저렴하게 잘 샀써용 제품도 맘에드러요 헤헤",
    "text94": "매트립인데 각질부각 끼임없이 부드럽게 잘발려요 시간지나면 건조하긴해요 컬러는 두개 고민하다 두개다샀는데 만족합니다"
  },
  {
    "brand_name": "투쿨포스쿨",
    "product_name": "[NEW] 투쿨포스쿨 스웨이 립 벨벳",
    "price": "10500",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023214512ko.jpg?l=ko",
    "review_name": "11 로스팅 피그",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232145",
    "text1": "아니 이게 엄청 칭찬이 자자하길래 사봤는데 제 깔은 아니더라구요... 컬러가 너무 맹한느낌ㅠㅠ",
    "text2": "포슬포슬 벨벳제형인데 입술에 착 붙어서 좋아요 근데 용기가... 몇번쓰면 안나와요 ㅠㅠ;; 컬ㄹ그램도 그렇고.. 왜..이런 제형을이런 용기에 넣어서 판매하는지... 아쉽네요",
    "text3": "발색이나 발림성은 마음에 드는데 두껍게 올라가는 느낌이라 손은 잘 가지 않아요",
    "text4": "블러가 진짜 잘되는데 통통한 사각형모양이라 몇번 안썻는데 안나옴",
    "text5": "22-23호 겨쿨다크입니다\n요즘 블러립 유행해서 웜톤 색조 써보고 싶던 찰나에 구매해봤습니다.\n솔직히 색이 제 피부색 대비 밝기도 하고 어플리케이터에 뭍는 양이 적어서 여러 번 발라야해서 완전 쌩얼립 수준으로 자연스러워요! 저랑 피부톤 비슷하시다면 참고하세요!",
    "text6": "벨벳 립인데 보들보들 발림성도 좋고 입술 주름도 잘 매꿔줘요 5호, 11호 구매했어요",
    "text7": "올영 매장에서 색상 다 확인해보고 로지오트 먼저 구매했다가 너무 좋아서 추가로 구매했어요. 건조한 계절이라서 단독으로 사용하기보다 립밤이랑 같이 바르고 있어요. 사은품은 좀 저한테 안맞네요ㅠ",
    "text8": "얼굴에 형광등이 확 켜지는 색깔이고 질감이 정말 부드러운 벨벳립이에요. 채도가 높은 편인데 문질문질해서 바르면 과하지 않고 예쁩니다.",
    "text9": "부드럽게 입술에 밀착됩니다 베이스 립으로쓰기에도 좋아요 매트이지만 가볍고 답답하지않고 만족합니다",
    "text10": "진흙?같은 질감인데 각질을 걍 눌러버림;; 입술이 걍 스크럽한것마냥 매끈해짐 블러립이란게 믿기지않을정도로 쵹쵹힘\n색은 엄청 차분한색임!!\n컬러그램 데드로즈랑 비교해보면 확실히 채도낮음\n마지막 사진은 밖에서 찍은건데 컬러그램 긱로즈처럼 포인트립같지만 베이스에 더 어울리는 색인듯\n질감ㄹㅈㄷ라 발라보고 소리지름;;;\n다른 색이라도 꼭 사보세요ㅈㅂ",
    "text11": "22호 피부를 위해 다른 색 출시도 간절히 기원하는 사람입니다.\n\n너무 라이트한 컬러는 못쓰는 사람인데.. 이 제품의 제형이 너무 맘에 들어서 좀 채도 있는 라인으로 구입해보자 한 게 이 색이었어요.\n이 컬러도 단독사용시 과하다는 느낌 없이 예쁘게 혈색살려주는 컬러이고 아주 만족하고 있습니다.",
    "text12": "위에가 투쿨 #11이고 아래가 웨메워터블러링 로지미어입니다.\n저는 매트립을 좋아하는 편이고 튀는 색상도 안좋아해요.\n유툽에서 크리에이터들이 칭찬하기도하고 올영세일도해서 겸사겸사 구매했어요.\n\n발림성은 나쁘진않은데 개인적으로 미끄덩발림성을 선호하지않아서ㅜㅜ 손으로 밀착시키며 블러링해줬지만 밀착력이좋지도 않고 각질부각이 잘되요. 그러니 입술주름 사이사이 매꿔주질 못하고 입술위에 동동 뜨네요. 재구매는 없을듯 합니다. 다시 웨메로갑니다ㅜㅜ",
    "text13": "팝업때 가서 직접 발라보고 샀어요~ 5,11호가 젤 이뻐요~~",
    "text14": "새로운 제형이라고 너무 포슬포슬 잘 퍼진다고 하는 영상을 봐버려서 그만... 그냥 그래요...ㅎ",
    "text15": "매트립좋아하기도하고 궁금해서 사보았는데 발림성 부드럽게 잘발립니다 각직부각 없어요 무엇보다 매트인데 건조함 없어요 착색 어느정도 남습니다",
    "text16": "🫶🏻🐻🤑 골드올리브 솔직후기🤑🐻🫶🏻\n\n너무 예뻐 진짜 미텼나봐요\n웜톤색임\n쿨톤색 절대아님\n근데도 바르고싶을정도로 와 너무 예쁨\n회색 한방울 브라운 한방울 레드 7방울? 와....너무예뻐\n\n근데 통 바꿔주세요 아니 요새 왜이렇게 유리뚱뚱틴트 많아 불편하다고오오옥\n벨벳틴트는 길쭉한 통에 넣어달라구요....\n안묻어난다고....",
    "text17": "약간 다크한 레즈색상인데 앏게 퍼트려주면 강하지않은 것 같아요 색상이 마음에 듭니다",
    "text18": "대박입니다. 물건이에요. 가을웜인데  로스팅피그 잘 맞아요.",
    "text19": "발색 대박,,,\n발림성도 좋고 약간 포슬포슬한 느낌이에요\n각질 부각 안돼서 가을/겨울에 더 잘 쓸 거 같아요~\n다른 색상도 구매 예정 !✔️",
    "text20": "솔직히 말하면 컬러그램 누드블러틴트보다 더 부드럽고 촉촉해서 너무 만족스럽고 지속력도 좋아서 더 많은 컬러가 나왔으면 조켓웁니다",
    "text21": "요플레 현상이 조금 있은데 전 붓으로 다시 펴서 발라줍니당 색상은 화면색이랑 비슷항거 같아오",
    "text22": "이거 진짜 물건이에요 컬러 그램 블러틴트 잘 사용하고 있었는데 아무래도 블러틴트다 보니까 시간 지나면 조금 건조 하거든요. 근데 이제품은 오일 감이 0.2% 정도 들어가 있어서 건조함이 좀 덜 하고 색도 예쁘고 발림성도 진짜 미쳤습니다.;;",
    "text23": "블라 매트타입치고 매우 촉촉합니다.\n\n처음에 사서 감동하여 리뷰 길게 남기면서 저같이 라이트톤립 안어울리는 사람은 쓸 수 있는 색이 많지 않아 아쉽다고 했는데, 그러고 야금야금 3가지 색 구입....ㅋㅋ 이럴거면 처음에 올영세일할 때 살 걸..\n\n로스팅피그는 가장 어두운 색이지만 막상 바르면 칙칙해보이지 않구요. 살짝 우유 한방울과 회색 한방울 들어간 듯한 무화과색이네요. 정말 구워서 살짝 진해진 무화과에 우유 한방울 넣으면 될 것 같은 분위기 컬러..\n\n전 귀찮아서 한개만 바르는 스타일이라 립 베이스컬러 안 쓰는데요.단독사용으로 아주 훌륭합니다.",
    "text24": "이번에 나온 신상 매트립 중 가장 어두운 색이길래, 27호인 저의 피부에 맞을 거라 생각하고 구매했습니다. \n음 제 눈에는 갈웜보다는 뉴트럴? 느낌인 것 같아용 저는 웜쿨을 크게 신경쓰지 않아도 되는 피부색을 가지고 있어서 그런지, 쿨톤용처럼 보이기도 했습니다. \n하튼 색 존예",
    "text25": "올해 립중에 제일 잘산립인거 같아요!! 버터처럼 부드럽고 주름끼임 없이 보들하게 발리는데 각질부각도 없고 지속력도 나쁘지 않음!\n\n다른 색상으로도 나왔으면 좋겠어요\n\n팁에 좀 덜 묻어나올때도 있습니다",
    "text26": "제형감이 오일리하기보단 버터리해요. 눅진~한 느낌... 제형감 좋다는 얘기가 왜 계속 나왔는지 납득 돼요. 밀착력 좋아서 완전히 사라지지 않아요. 로스팅피그는 쿨톤 컬러 같으면서도 보라끼가 브라운으로 살짝 눌려 있어서 웜톤도 괜찮게 맞는 느낌? 포인트용으로 쓰기 좋아요.",
    "text27": "겨쿨 딥톤이 바를만한 컬러는 이거 하나여서 구매했어요!\n이미지랑은 다르게 생각보다 발색은 톤다운된 말린포도색(?)\n이여서 아쉬웠어요😭\n입술 주름사이사이 잘 매꿔주면서 보송하니 좋았지만\n컬러면에서는 다양하지 못한게 아쉬웠어요🫠",
    "text28": "매트립 사랑하서 많이 써봤는데 이거는 혁명입니다 매튼데 건조하지 않아요..",
    "text29": "색은 예쁜데 솔이 넘 짧뚱함 벨벳제형인데 컬그랑 비슷하고 좋아요",
    "text30": "얇게 밀착되어 블렌딩되는 제형이에요. 좀 더 딥할줄 알았는데 질감때문인지 색도 라이트하게 느껴져요.",
    "text31": "이거 매트해서 조아요 매트하고 착달라붙어러 이븝니다 맘에 듭니다 굿",
    "text32": "뭔가 팁에 잘 안묻어나와요,, 벽을 긁어서 써야 올라오는 느낌,, 색은 이뻐요",
    "text33": "매장에서 테스트해보고 질감이 너무 부드러워서 바로 구매했습니다 녹은 버터 같은 제형인데 밀착력 있게 쫙 스며들면서 발리고 색상도 예쁘고 요즘 매트블러틴트 중에서 건조하지 않게 잘 만들거 같아요 진짜 추천해요!\n\n각질부각도 없어요!!!!!!",
    "text34": "보송보송하고 입술 주름을 싹 가려주는 틴트에요. 마음에 들어서 다른 색도 샀어요",
    "text35": "음 뉴트럴 ~ 웜 정도의 벨벳 립입니다! 다크한 편이라 매우 마음에 들어요!!",
    "text36": "누디블러틴트랑 비슷한데\n얘가 좀 더 도톰하게 올려지는 느낌입니다",
    "text37": "써봤던 벨벳틴트 중에 젤 좋았어요!! 미끌거리는 느낌도 없구 매끈보송하게 마무리돼여",
    "text38": "수채화처럼 발리고 발림성도 좋으나 양 많이 바르면 주름 부각이 좀 있음\n조금만 써도 안나올 것 같은 용기인게 단점이고 색상은 겨쿨이 쓰기에도 괜찮아요",
    "text39": "ㅋㄹㄱㄹ 틴트랑 되게 비슷해요 근데 발색이 잘 안되는 것 같음 진하게 바르려면 계속 덧발라야...",
    "text40": "매트하지만 입술이 건조하지 않고 발색이 오래 유지돼 만족스러워요.",
    "text41": "컬••램 틴트랑 비슷하다 해서 사봣는데 발색도 잘되고 이게 좀 더 촉촉..? 한거갘아여 !! 이 색은 엄마가 이쁘다고 달라고 하셔서 엄마 드렷어여 ㅎㅎ",
    "text42": "이런 류의 틴트들 중에 제일 맘에 들어요! 냄새도 좋고 다 좋은데 케이스때문인지 잘 안묻어나와요ㅠㅠ케이스 개선해주면 좋을 것 같습니다",
    "text43": "사진보다 붉은 느낌이 적어요 약간 체리색을 생각했는데 모브 느낌에 더 가깝습니다 그리고 팁에 내용물이 생각보다 더 안묻어나요 ㅠㅠ 여러번 덧발라야하는 번거로움이 있습니다 개인적으로 컬러그램보다 더 안묻어나는 느낌 그래도 제형이나 컬러는 만족스러워서 계속 사용 중입니다",
    "text44": "이런 블러립은 많지만 그중 입술이 건조하지 않으면서 진짜 딱 달라붙듯 밀착되는 사용감이 진짜 독보적인거같아요 보통 두껍게발리고 좀 떡처럼 뭉치는데 진짜 얇게 잘발려요 제발 단종안되고 퍼컬별 컬러 쫙내주세요\n아 유일한 단점은 용량이 진짜 적더라구요^^ 근데 사용감 맘에들어서 안고갑니다",
    "text45": "진할까봐 걱정했는데 생각보다 괜찮아요! 포인트로 쓰기도 좋고 얇게 바르면 단독으로 쓰기도 좋아요",
    "text46": "바르고 나면 보들보들한 느낌이 들어서 정말 예쁘게 보여요 가볍습니다",
    "text47": "제형이 좋아요\n다른색도 더 많이 내주시면 조켓습니다 ㅜ 진짜굿",
    "text48": "가을에 포인트로 써주기 좋은 색상이고 발림성도 맘에 들었어요",
    "text49": "막 바르기 좋고 금방 매트해져서 착붙하는거 같아요 좋아요 굳",
    "text50": "이름처럼 스웨이드 같은 질감으로 발려요 \n반투명하고 포슬매끈하게 발리고 덧바르면 조금 더 진해져요 \n용기가 심각한 문제.",
    "text51": "색 예쁘고 포근한 느낌이 편인하긴한데 용기가 이래서 좀만 남을땐 어케 쓰지싶어요",
    "text52": "매트 뽀송한데 희한하게 건조함 없이 착붙이라 가을겨울에도 완전 극건조한립이 아니라면 개강추합니다 가격도 착해요",
    "text53": "친구가 쓰는거 보고 너무 예뻐서 냅다 손민수 했는데 완전 대만족 부드러운 장미빛이라 너무 좋아요",
    "text54": "너무 건조 하지 않고 발림성도 너무 좋아요. 11 번은 좀 진한편이라 레이어드에서 발라 주면 좋습니다.",
    "text55": "제형이 진짜 좋아요 촉촉하고 부드럽게 발리면서 립라인 블러처리 해주기도 좋아요. 보송하게 마무리 되어 매트파인 저는 완전 만족! 근데 용기가 조금 아쉬워요",
    "text56": "으악 질감 너무 맘에들도 투쿨포스쿨 디자인팀 새로 뽑아ㅅ나 용기도 이쁨",
    "text57": "컬러랑 제형은 좋아요 무난하게 사용하기 좋은데 용기가 뭔가.....",
    "text58": "아주 이쁘게 뽀성거려요!! 그렇다고 입술이 막 건조하지도 아노거 만족해여!! 근데 용기가... 내용믈이 잘 나오진 않아요ㅜㅜ",
    "text59": "주름 사이사이 싹 블러처리되면서 잘 발려요\n컬러감도 갬성있는듯 너무 예쁩니다\n지속력도 좋고 건조함이 덜 해서 잘 사용중이에요\n단점은 몇번 안썼는데 컬*그* 처럼 안묻어나와요...🫠",
    "text60": "후기 거의 없을 때 산건데 최근에 산 립 중에 젤 만족스럽습니다 입술 표현도 되게 예쁘고 색 자체가 너무 예뻐요",
    "text61": "케이스 퀄리티 좋고 질감 다 좋아요\n근데 솔직하게 처음부터 잘 안묻어나오는 느낌이 들어요\n좀 답답하게 묻어나옵니당\n그게 좀 불편하고 질감은 좋습니다\n촉촉보단 매트파들이 좋아할법한 제품입니다\n\n\n\n추가로 지금 몇번 안썼는데 잘 안나옵니다\nㅜㅜ  다른거 사세요.....",
    "text62": "토프 색상을 좋아하지만 가끔 밝아보이는 색을 바르고 싶어서 구입했어요. 입술색같으면서 진하게 표현되지 않아서 좋은데 진하지 않은 건 제품 내용물이 팁에 충분히 묻지가 않아서. 마스카라 거의 다 쓰고 내용물이 얼마 남지 않은 느낌을 새로 구입한 립 제품에서 느껴봅니다.",
    "text63": "컬러그램이랑 비교되는 제품같은데 컬러그램은 안 써봐서 모르겠어요ㅠ\n매트한 제형인데 크리미하게 발려서 건조하지는 않고요, 생각보다 두껍게 발리지 않아서 좋고 착색은 없습니다.\n\n저는 3호 베베살몬, 5호 레드웨이, 11호 로스팅피그 세개는 오늘 받았고+1,2호 배송 기다리고 있는데\n기본적으로 회끼가 있어서 뮤트톤들이 좋아할만한 색상으로 잘 뽑은 것 같아요.\n5호 레드웨이는 핑크끼 가득해보이는데 막상 바르면 자몽색? 같구요, 11호 로스팅피그는 플럼기가 강하네요. \n\n다 좋은데 이 제품도 용기... 나중에 바뀌지 않을까 싶네요ㅎㅎ 꾸덕한 제형이라 나중에 다 못 쓰고 버릴까봐 걱정됌ㅠ",
    "text64": "질감 좋은데 용기가 답이 없어요\n거짓말 안하고 2-3번 쓰니까 잘 안나와요;;\n결국 서랍행....",
    "text65": "매장에서 바르고 만족스러워서 구입했습니다 제형은 좋은데 몇 번 사용하니까 팁에 안묻어나와서 아쉽습니다",
    "text66": "매장에서 컬러테스트때 개예뻐서 델꼬왓는데 안나와요 안나와서 매장에서의 발색이 안나오네요 뭐죠?",
    "text67": "바를때마다 너무신기함\n갯벌진흙을 주워왓나 어케이런걸만들지",
    "text68": "벨벳매트라서 너무 매트하지않아서 좋아요 색상은 별로 안 어울립니다ㅠㅠ",
    "text69": "아주 예쁜 포슬립이랄까요 엄청 포슬포슬 하구요 \n색도 넘 이뻐요 자꾸 손이갑니돠 \n얇아서 더 좋음 그래서 3개나 사버림요 ㅋㅋ",
    "text70": "레드웨이랑 고민하다가 베베살몬 + 레드웨이는 약간 다홍빛 웜한 느낌이 강하고 로스팅피그랑 조합하면 가을에 어울리는 레드빛이 돌아서 피그로 샀어요 조금 매트한 편이긴 하지만 발림성이 좋아요",
    "text71": "완전 인기가 많은 건지 이제야 겨우 받았네요.\n발림성도 너무 좋고 색감도 너무 고와요.\n여러가지 색상 써보고 리뷰 올릴께요.",
    "text72": "매장에서 발라보고 예뻐서 구매했어요! 조명에 따라 약간 보라빛 날수도 있는데 딥웜 이더라구여! 쿨톤은 아니긴 해요",
    "text73": "너무 좋은데 벌써 안나오기 시작했어요^^... 어카지 진짜",
    "text74": "ㅈㄴㅈㄴ예뻐서 3개 사려다가 직접 매장가서 테스트해보고 10분넘게 고민하다가 추려서 2개만샀음 친구한테도 홍보햇더니 친구도 원래 립 같은 제품 색 다른거 두개 안 사는 스타일인데 걔도 두개샀음 태연 유튜브에도 추천템으로 나오던데 ㅈㄴ 뿌듯했어요",
    "text75": "블러틴트 좋아하는데 유투버들이 극찬을 해서 구매했어요, 근데 컬러선택이 미스인가봐요,,, 제형은 진짜 뽀송하고 이뻐요,,",
    "text76": "전반적으로 다 마음에 드는데\n케이스는 조금 아쉬워요 그래도 발림성 색깔 포기못해서 다른 색상들까지 자꾸 구매중",
    "text77": "매트하면서 부들부들(?)한 느낌이에요! 색은 살짝 아쉽지만 괜찮아용ㅎㅎㅎ",
    "text78": "리뷰 발색샷 보고 홀린듯이 구매했는데 포인트 주기 너무 좋아요",
    "text79": "발색 잘되고 포슬포슬해서 좋아요. 다른 립과 엉키지 않아 좋아요.",
    "text80": "제형 미띤놈 굿임 베이스러 깔아도 예뿜 넘 진한가 햇는데 단독으로 발라더 굿",
    "text81": "제형은 정말 좋지만 색이 웜도 쿨도 아닌것이 저한테는 팥죽색에 가까워서 손이 안가요...",
    "text82": "좋다고 들었는데 인기가 많은지 거의 다 품절이고 재고가 잘 없음 ㅍ",
    "text83": "포슬포슬 벨벳제형인데 입술에 착 붙어서 좋아요 근데 용기가... 몇번쓰면 안나와요 ㅠㅠ;; 컬ㄹ그램도 그렇고.. 왜..이런 제형을이런 용기에 넣어서 판매하는지... 아쉽네요",
    "text84": "컬러 이뿌고 밀착 잘되는데 케이스가 젤 문제에요ㅠ ㅋㄹㄱㄹ이랑 비슷해서 좀 바르고 나면 팁에 잘 안묻어나요.",
    "text85": "벨벳틴트 중에 기름처럼 미끈미끈하게 마무리되는게 많아서 싫어했는데 벨벳틴트중에 밀착력 최고인 것 같아요",
    "text86": "컬그랑 비슷한..! 그 다음으로 물건 발견 ! 살 생각 없었는데(아님)\n매장에서 테스트 해보고 너무 ㄱㅊ 해서 냅다 구매 함 \n색이랑 제형이 ㅁㅊㅕㅆ어요 색도 다 너무 예쁨\n근데 팁도 컬그 같음..ㅇㅅㅇ 아쉬움",
    "text87": "호평이 많아서 샘플키트 받을겸 가서 삿어요~ 질은 좋은데 색이 더 다양했으면 좋뎃어용",
    "text88": "하나도 안건조하고 발림성 좋고 표현도 예쁘고 최고에요\n갈웜딥에서 겨쿨까지 쓰기 예쁜 묘한 무화과+플럼+살짝의 브릭?\n근데 케이스가 얼마 못쓰고 안나올 것 같아요",
    "text89": "약간 촉촉한 실리콘 느낌으로 발려요 \n발림성 좋고 건조하지도 않고 주름도 잘 메워주고 블러 표현도 예쁘고 밀착력이 좋아서 지속력도 길어요\n색이 약간 갈웜딥이나 겨쿨도 잘 어울리는 색이에요",
    "text90": "컬러감이 너무 예뻐요,, 그리고 팁이 뾰족해서 오버립 그리기에도 편함.. 쿨톤인데 단일컬러만 바르고 싶다 하면 11호 로스팅피그 추천해요!!",
    "text91": "가볍고 색상도 흔치 않아서 좋아요 근데 조금 걱정인건 나오는 양…? 계속 쓰다보면 잘 안나올것같은느낌..",
    "text92": "매트립 별로 안좋아하는데 적당히 보송하고 발림성이 엄청 좋아요!",
    "text93": "매트립을 좋아하는데 컬러그램 같은 질감이라 너무 좋아요 근데 나중에 너무 안나와요",
    "text94": "색깔 너무 예쁘고 질감도 예뻐요! 바르는 느낌이 너무 좋고 향기도 달콤해요",
    "text95": "컬ㄹㄱㄹ이랑 비슷하긴 하나 이게 발색은 더 잘 올라오는 느낌이에영 5호랑 11호 같이 삿는데 둘 조합오 굿굿 가을여자",
    "text96": "입술이 불편하지 않은 매트립 진짜 오랜만입니다!! ㅋㄹㄱㄹ 제품에 비해 더 얇게 발려요!! 컬러도 넘 이쁩니다!",
    "text97": "효과가 있는 것 같습니다.꾸준히 사용하겠습니다.재구매 의향 있습니다.",
    "text98": "주름 사이를 매꿔주니깐 너무 좋아요! 그치만 지속력이 조금 아쉽기는 해요!",
    "text99": "매트립 평소에 건조해서 안 바르는데 걍 사봤거든여 근데 넘 좋네여 ㅠㅠ 다른 호수 살 걸 하는 생각은 좀 들어여",
    "text100": "케이스 이쁘구 제형도 넘넘 좋아요 컬러도 다양해서 투쿨 진짜 일낸것 같아요 ㅎㅎ 강추!!!",
    "text101": "올영 할인기간에 좀 더 저렴하게 구매했어요 :)\n평소에 벨벳 타입 좋아하는데 좀 더 매트에 가까운 느낌이지만 그래도 색상 예뻐서 잘 사용 중이에요ㅎㅎ",
    "text102": "지속력도 좋고 얇고 보송하게 발려서 손이 자주 가요. 색도 정말 예뻐요!",
    "text103": "매트 틴트치고는 촉촉해요 ㅋㄹㄱㄹ이랑 비슷한 느낌? 각질 부각 없이 부드럽게 발리는데 단점은 몇 번 쓰면 안 나올 것 같은 용기 디자인...",
    "text104": "이 라인 좋은데 몇 번 쓰면 잘 안나온다는 말이 있어서 아쉬워요",
    "text105": "케이스가 너무 이쁘고 색도\n사계절 바를수 있을거 같아 이쁘고 좋앙ㆍ\n좀 매트한 데도 잘 발리고 괜찮아요",
    "text106": "가을에 쿨톤 분들이 포인트로 주기 좋은 색상이고 발림성도 좋아요",
    "text107": "로스팅 피그 색상 저한테는 조금 딥한 것 같아서 포인트립으로 쓰고 있어요 제형이 진짜 좋아서 만족합니다",
    "text108": "너무 맘에 들어요!\n너무 좋아요!\n진짜 강추합니당!!\n꼭 사세요!",
    "text109": "입술 주름 싹 매꿔주고 색도 넘 이쁩니다 ㅠ\n완전 강추고 두가지 컬러정도 사서 그라데이션 하면 더 예쁠듯",
    "text110": "작아서 사용하기 편할거 같네요 궁금해서 여러가지로 구매했어요",
    "text111": "이번에 일냈다해서 ㅋㅋㅋㅋ 매장에서 직접 테스트하고 삿는데 저에대한 이해가 부족했나봐요 묘하게 저한테 안어울려서 ㅠㅠ 손이덜가여 ㅜㅜ 그치만 확실히 제품력은 좋아요",
    "text112": "내용물은 좋은데 케이스 구려서 더 사고 싶은 것도 안 사고 있습니다 원래 팟타입 싫어했었는데 뚱쭝한 용기들에 데이고 데여서 스트레스 받으니까 이젠 차라리 팟타입이 좋은거 같아요",
    "text113": "아주만족 거어엉어어업나 예쁨 진짜.. 그리고 케이스가 매니큐어같이 예쁨!!",
    "text114": "매트립인데 각질부각없어서 좋아요 쿨톤분들한테 추천드려요",
    "text115": "-질감은 훌륭하고요.\n-지속력은 그냥 저냥이에요. 덧바르면 돼서 크게 신경 안 쓰고 있어요.\n-색감이 미쳤어요. 이런 명도 낮은 차분한 플럼립 잘 없는데 겨쿨인 저는 첫눈에 반해서 샀습니다.\n-뉴트럴에 걸친 겨울쿨 피부톤인데요. 저랑 같은 분들 로스팅 피그랑 로지 오트 색상 강추해요. 흔치 않은 색감이라 소장가치가 있어요.",
    "text116": "립용기 이런식으로 제발 좀 안 만들면 안되나요 ...\n불편하다는데 계속 이렇게 만드는게 유행인가요 ...\n틴트 내용물 끄내는데 웬 종일 걸리고 돌려서 끝까지 닫았다가 열었가가 뭐하는짓인지 ... 컬러그램도 이렇게 만들었다가 리뉴얼한거 모르시나요 컬러그램 용기랑 똑같애요 진짜\n제발 이런식으로 만들지마세요 좋았다가도 구매욕 뚝 떨어져요",
    "text117": "발림성 색감 다 좋은데 양이 조금 적어요\n금방 다 써버렸어용 ㅠㅠ",
    "text118": "투쿨 틴트는 질감이 진짜 도랏 그리고 fw에 어울리는 색감을 야무지게 뽑았어용🥹",
    "text119": "색상이 넘 찐하지 않을까 걱정했는데 생각보다 너무 튀지 않고 톤다운? 된 느낌이라 단독으로 잘라도 예뻐요",
    "text120": "미띤놈임 너무 굿 진짜굿임 이 제형에 이벨벳은 생각도 못함 ㅠㅠ",
    "text121": "너무 맘에 들어요. 색상이며 질감이며 다 마음에 드는데 케이스가 좀 유연했으면 좋겠습니다ㅜㅜ",
    "text122": "잘쓰겠습니다 감사합니다 좋아요 맘에들어요 잘쓰겠습니다",
    "text123": "일단 전혀 가을웜 틴트는 아니고 겨쿨립이에요.. 못바를 정도는 아닌데 잘못 바르면 얼굴이 팥죽톤이 됩니다 ㅋㅋ",
    "text124": "포실포실 질감,발색도 좋고 가벼운 느낌이라 좋아요.\n다른 컬러도 또 살듯",
    "text125": "이런 매트 립 첨이에요 립 3개를 발랐는데 따지도 않고 착 붙는 느낌.. 각질도 안 생기고 부드럽게 잘 발려요 \n사실 로스팅 피그 젤 기대 안했는데 포인트로 올려주기 너무 좋은 색상이에요",
    "text126": "이 호수 예쁜데 ... 연한 색만 유명해져서 아쉬워요 웜인데 뉴트럴하게 쓰기 좋은 레드",
    "text127": "컬러가 예뻐요! 그리고 작은 직사각형모양이라 휴대도 편해요.",
    "text128": "3컬러 나 삼 입술 건조하면 조금 힘들지만 그 외엔 매트 치고는 수분감 괜찮",
    "text129": "발림성이 진짜 너무 좋아서 잘 쓰고 있어요 색도 예쁘고 애정하는템",
    "text130": "진짜 색상 너무 이쁘고 각질부각 전혀없고 입술표현도 너무 이쁜데.. 팁에 잘 묻어나지 않는 구조인게..... 너무 흠이에요",
    "text131": "발랐을때 입술이 너무 건조해지지 않아서 좋아요. 물론 메트 립이기 때문에 아예 안 건조한건 아닌데 비교적 괜찮은 편입니다. 컬러그램이 더 얇게 발리는 느낌이에요.",
    "text132": "색깔은 맘에 드는데 10일쓰니까 안나와요…. 다들 몇 번 쓰고 안나온다는 리뷰가 맞았네요",
    "text133": "착색도 잘되고 발색도 괜찮은데 지속력은 써봐야 알것같은데 일단 너무 예쁨",
    "text134": "용기나 팁만 개선하면 진짜 최고템... 저는 이거 바르고 ㅎㄹ 센슈얼 ㄴㄷ 글로스 브라우니 ㅂㅇ 컬러 올려주는 거 좋아해요 완전 꿀조합",
    "text135": "너~~~무 예뻐요 손이 엄청 가요 근데 용기 언제 바꿔주세요??",
    "text136": "주름 부각 없이 예쁘게 올라옴.\n입술건조 한건조 한다 하는데 보들보들한데 각질 전혀 XXX\n태연 언니 픽은 과장이 없네요\n발색도 딱 생각한 발색이라 좋아요",
    "text137": "제 입술에 잘 안 맞는 제형이에요… 약간 유분끼가 섞인 매트립인데 입술에서 겉돌아서 별로예요",
    "text138": "재질이랑 지속력 맘에 드는데 다만 너무 웜하게 올라와서 쿨톤이신 분들은 조금 안어울릴거 같아요!! 웜톤 추천!!",
    "text139": "매장에서 테스트 해보고 세일할 때 구매했어요\n색도 마음에 들고 잘쓰겠습니다~~",
    "text140": "색상이 너무 이뻐서 주문해봤어요!무화과색상 넘 이뻐요ㅎㅎ",
    "text141": "매트립 중에 주름부각은 잘 안되는 편인것같아요 색도 저한테 잘 맞아서 손이잘감!! 잘 안 나온다는 말이 있던데... 전잘모르겠어요 아직까진 잘 나옴",
    "text142": "용기 리뉴얼 플리즈. 용량 증량 플리즈…인생 립이에요. 색도 이쁘고 착색 오래가고. 가볍게 발리고 너무 좋아요",
    "text143": "매트 립 찾고있다가 새로나왔대서 구매했는데\n좋아요\n다른색도 사고싶네요",
    "text144": "제가 이번에 새롭게 반한 아이템!!! \n여러분 꼬옥 \n한번씩 써보세요~~ 아이라이킷!",
    "text145": "생각보다 웜한 색상이에요 누드휩 사고싶은데 재고언제들어옴...",
    "text146": "와 이거 제형이 넘  좋고 색성도 예쯘데\n케이스... 쓰다보면 점점 안나올거 가츤?",
    "text147": "이것도 케이스가… 문제임.. 컬러 진짜 이쁜데 케아스 왜땨문에.. 개봉하자마자 썼는대도 잘 안묻어남요",
    "text148": "컬러 예쁩니다!!! 발림성 너무 좋고 케이스도 귀엽지만 후발주자인데 용기 선택을…ㅎㅎ 이대로 하신 게 아쉽고( 잘 안나옴…) 생각보다 밀착력은 별로입니다ㅜㅜ",
    "text149": "생각보다 이 컬러가 호가 많길래 구매해봤는데 포인트 컬러로 사용해주기 너무 좋을 것 같아요",
    "text150": "패키징이 너무 예뻐서 사봤는데 제대로 일단 써봐야지 알 수 있을거같아용ㅎㅎㅎ 베이스나 포인트로 주기 좋어요!",
    "text151": "올영에서 할인기간에 좀 더 저렴하게 구매했어요ㅎㅎ\n색감도 예쁘고 살짝 매트한 편이라 지속력도 어느정도 있어서 좋습니다",
    "text152": "색감도 너무 예쁘고 보송하게 마무리되는데 입술 주름이나 각질 부각없이 올라가서 좋아요!",
    "text153": "생각보다 뉴트럴한데 쿨에 가까운 것 같아요 컬러그램 긱로즈랑 발라도 예뻐요",
    "text154": "유트루 영상보고 이번에 투쿨이 일냈다길래 샀어요 다만 매장에 테스터가 6종류밖에없어서 ㅜ ㅜ 넘아쉬웠어요",
    "text155": "이거 진ㅋ지 너무 예뻐요 매트한데 건조하지도 않고 색감도 너무 예쁘여",
    "text156": "디자인 너무 귀여워요 ㅇㅈ? 근데 좀 불편하긴해요 깨질까봐 웜톤 베스트 색상이지만 쿨톤한테도 잘 어울려요 포인트 립으로 추천",
    "text157": "발색 좋고 예쁘네요 추천합니다!! 웜톤한테도 잘 맞네여옹",
    "text158": "투쿨포스쿨 립제품은 처음 사용해보는데 쿨톤 사용하기에 괜찮은 색감이에요ㅎㅎ",
    "text159": "레이어드 해서 바르기 좋은 립 제품인거 같아요.\n11호 구매 했는데 겨쿨이 쓰기 좋은 색상입니다.",
    "text160": "색깔은 뭐 그냥 비슷한 정도입니다 예뻐요 예뻐 그냥 한번사서 써보세요",
    "text161": "벨벳 립계의 혁명 부드럽고 마치 포근한 느낌 ? 발색은 말뭐말뭐",
    "text162": "원래 쓰던 립 단종되서 돌고돌다 겨우 찾았는데 .. 이것조차도 단종인걸까요? 재입고 해주세요 제발 ㅠㅠㅠㅠㅠ 양은 겁나 짝아요",
    "text163": "가을, 겨울 포인트 립이 될만한 걸 찾다가 색이 예뻐 구매했어요! 개인적으로 잘 쓰고 있습니다",
    "text164": "지속력은 그렇게 좋아보이진 않지만 색상 너무 잘빠진거같아요 이번에ㅠㅠㅠㅠ",
    "text165": "주름부각 없이 이쁘게 발리고 색상도 너무 이뻐요 다만 용기때문에 좀 쓰다보면 잘 안나와요",
    "text166": "발림성이 진짜 좋아요!!!! 색도 너무 밝지도 않고 탁하지도 않고 딱 찾던 색이라 너무 좋습니다 또 살 거 같아용",
    "text167": "매트립인데 부드럽게 발리고 색상도 예뻐서 잘쓰고 있어요 데일리로 발라주기 좋아요",
    "text168": "보송하고 속은 촉촉한 발림성이에요\n이 라인 중에 가장 진한 색상인 것 같은데 왜인지 모르게 입술에\n올리면 연하게 발색돼요..",
    "text169": "블러링이라 매트할줄알았는데 각질 싹 눌러주고 엄청 매트하지않아서 좋아요",
    "text170": "촉촉한 편은 아니고 매트하게 슥 바르기 좋아요. 발색도 적당합니다",
    "text171": "웜톤컬러는 아니구 쿨톤 컬러라는데.. 그냥 웜톤처럼 쓸 수 잇음",
    "text172": "겨쿨한테 너무 찰떡인 색!! 발색도 잘되고 색도 예뻐서 만족",
    "text173": "발림성이 좋다고해서 두개 사려다가 색상이 거의 품절이라 하나만 샀는데 정말 좋아용",
    "text174": "신상이라 구매했는데 매트하고 톤다운도ㅔ서 베이스로 쓰기 너무 좋음",
    "text175": "넘 예쁜 컬러에요. 가을 겨울 퍼컬 분들 다 예쁠 거 같아요. 발림성 넘 좋아요.",
    "text176": "벨벳틴트 별로 안사는데 이건 컬러도 이쁘구 제형도 좋은 것 같아서 샀어요! 투쿨 짱",
    "text177": "이거 매트립 좋아하는분들은 이거 쓰세요! 아주 좋아요! 다른색도 써보고 싶어요!",
    "text178": "늘 사용하던 제품입니다.행사하기에 구매했습니다.배송도 빠릅니다",
    "text179": "오늘드림에서 픽선택이 이거랑 쿨어쩌구 두개밖에 없었는데\n원래라면 핑크골랐겠지만 가을겨울엔 다크한게 땡기니까 요걸루~ 맑아서 맘에듦",
    "text180": "보송보송하고 각질부각없이 주름 잘 메워줍니다 색도 이뻐요",
    "text181": "ㅋㄹㄱㄹ 의 퐁실함을 잊는 진짜 너무 좋아요 제형이!!\n보들보들 한 느낌 너무 ㄷ좋아요",
    "text182": "부드럽게 잘 발리고 밀착력도 좋아요! 생각보다 컬러 발색 잘 되네오",
    "text183": "벨벳이라 요플레 있을까바 걱정했는데 전혀 없어어요. 엄청 가벼운 제형인데 주름끼임 없고 색도 보이는 색 그대로 발색되고 발림성도 아주 좋아요",
    "text184": "제형이 진짜 신기함 입술 바싹 마르지도 않고 손이 잘감 색상은 쿨톤이 너무 핑크끼 도는 립 쓰기 싫을때 바르기 좋은 느낌 완전 웜한 느낌은 아님",
    "text185": "색감이 생각보다는 좀 더 쿨해요 ㅋㄹㄱㄹ꺼보다 주름은 더 잘 메워주는 느낌이에요",
    "text186": "착색도 잘되고 발색도 괜찮은데 지속력은 써봐야 알것같은데 일단 너무 예쁨",
    "text187": "손등 발색을 보고 생각했던 색감보다 입술 발색이 많이 누디하지만 주름 부각이 없어서 만족스러워요. 베이스로 잘 써줄 것 같아요",
    "text188": "매트립 안어울려서 고민하고 고민하고 또 고민하다 샀어요 용기는 타사 바꾼걸 안보고 출시 했는지 너무너무 아쉽고.... 마개 빼서 써야해서 가지고 다니진 못하겠지만 색이 너무 예뻐요",
    "text189": "제가 써 본 블어 틴트 중 가장 맘에 들어요 디자인도 그렇고 잘 발립니다",
    "text190": "로즈 느낌에 플러 한방울 넣은 겉은 보송하고 속은 촉촉해요 \n컬러 지속력 봏니요",
    "text191": "발림성 밀착력 표현 다 너무 이쁘고 맘에드는데 너무 안 묻어나와요 ㅎ… 케이스가 문제인건지 뭔지..",
    "text192": "제 용기만 이상한건가요? 불량인건지 산지 얼마 되지도 않았는데 양이 거의 안뭍어나와요",
    "text193": "요즘 최애립~~~!! 가벼우먄서 정말 분위기있게 표현되고 색도 이뻐오",
    "text194": "발림성이 너무 좋아요 지금 제가 가지고 있는 립 중에 제일 좋은듯",
    "text195": "발림성 진짜 좋은데 지속력은 좀 안좋긴 함 ㅜㅜ 좀 .. 날라가긴 해영",
    "text196": "색 진짜 너무너무 예쁘고.. 각질 부각이나 립라인 부각 없이 잘 발려요",
    "text197": "벨벳도 아니고 촉촉한 느낌도 아니고 그 중간이예요 색은 그냥 무난해요",
    "text198": "우선 컬러그램보다는 좀 더 두껍게 발립니다!\n여러 번 덧바를 경우 확실히 느껴저요!\n갈딥에 가까운 뉴트럴톤인데 색상은 맘에 듭니당",
    "text199": "이색은 왜 대란이아닐까요 이거 진짜 예쁜레드인데 왜 겨쿨추천이지 갈웜도 발라보셔라...",
    "text200": "저 이거 없이 못살아요\n진짜 항상 사는 재구매템잊니다 \n여러분 추천~~"
  }
]