[
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 꾸뛰르 립틴트 피팅 블러",
    "price": "17600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022288529ko.jpg?l=ko",
    "review_name": "12호 허니 코트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000222885",
    "text1": "매장에서 손등에 테스트 했던 것과 입술의 발색이 조금 다르긴하네요.\n발림성도 좋고 오래 지속됩니다.\n무엇보다 매트한 느낌을 원했는데 딱 원하던 스타일 이라서\n만족합니다.\n겨울에 어울리는 색인 것 같아 잘 구매한 것 같습니다.\n양이 조금 부족한 느낌이라서 아쉽지만 대체로 좋습니다...",
    "text2": "생각보다 많이 회끼 흰끼 돎.. 베이스로 써야 이쁠 듯 함..!",
    "text3": "색깔 예쁘고 발림성 그때로 좋지만 재거는 블러쉬 불량품 입니다...",
    "text4": "여름 미지근톤인데 너무 잘 어울랴요 ㅎㅎㅎ 블러셔로 그냥 같이 후딱 써도 넘 예뻐요",
    "text5": "매장서\n색상 신중히 고른거에요\n손등에 했을 때보다 집에서 입술에발색하니\n연하기는한데 자연스럽네요\n허니코트",
    "text6": "사고나니까 생각보다 더 쿨한 감이 있긴한데 나름 다른 제품이랑 같이 쓰면 예쁘고 각징부각도 적어용",
    "text7": "원래 잘 쓰던 헤이즐이 단종이라 그나마 비슷한 제품을 찾았어요ㅜㅜ 에스쁘아 어ㅐㄹ케 단종을 잘 시키져ㅠ",
    "text8": "베이스로 사용해보려고 샀는데 버랑 안어울려서 몇번 안썼어요 가을되면 한번더 발라보려구요",
    "text9": "진하지 않은데 생기있게 컬러감 올라와서 좋아용 발림성 무난",
    "text10": "이거거요거 아주 요뮬이네요 전 완전 여쿨라인데 딱 여쿨라나 여쿨에게 좋은 색상이에요 ㅎㅎ 진짜 과하지도 않고 딱 좋아요 무엇보다 진짜 좋은건 지속력 대박..그만큼 또 착색이 된다는거겠지만..그래도 일단 지속력이 담날 아침까지 지속되서 놀랄정도에용 ㅎ 생얼틴트로 딱 ㅎ색도 예쁘고 가격도 착해서 또 사게된답미당 다음에는 다른색상도 구매해봐야겠어요 ㅎ 저는 웜쿨 가리지 않는 사람인디요 립은 뭐든 다 잘맞눈 것 같아요 쨍한 오렌지만 아니라면 그래서 더 혼란스러워요 나는 무슨 ㅋ톤일까 매일 고민한답니다 그치만 뭐 감사한 일이라고 샌각하규 삵ㅎ있슙니다 ㅎㅎ 여러분은 무슨톤인가요 아 저는 뉴트렁 뭐 그런건거? 모르겠다 ㅎ 저는 요즘 화장에 약간 진심인데요 예쁘게 하되 과하지않게 라고있읍니다 ㅎ 여러분 모두 예쁘게 살아거용",
    "text11": "최근에 사용해본 에스쁘아 꾸뛰르 립틴트는 일단 패키지부터 정말 고급스러운 느낌이에요. 블랙과 골드가 섞인 케이스가 세련되면서도 시크한 분위기를 주어서, 화장대 위에 두기만 해도 뭔가 럭셔리한 느낌이 납니다. 디자인에서부터 이미 소장 욕구가 생기는 제품이에요.\n\n립틴트 제형은 생각보다 촉촉하면서도 밀착력이 뛰어나요. 바르는 순간 입술에 부드럽게 스며들면서 자연스럽게 발색되는데, 이게 매트 립틴트랑은 달리 건조함이 거의 없어서 장시간 사용해도 입술 각질이 도드라지지 않았어요. 특히 한 번 발랐을 때 컬러가 선명하게 올라오면서도 자연스러운 그라데이션을 만들기 좋아서, 손가락으로 톡톡 두드리기만 해도 예쁜 색감이 연출됩니다.\n\n발색력도 상당히 만족스러워요. 진한 컬러를 원하면 한두 번 덧발라주면 충분히 선명하고, 자연스러운 데일리 톤을 원하면 살짝만 발라도 얼굴이 환해 보이는 효과가 있어요. 지속력 또한 기대 이상이었는데, 식사 후에도 색이 크게 번지거나 지워지지 않고 자연스러운 잔여 컬러가 남아서 관리가 편했습니다.\n\n또 개인적으로 마음에 들었던 점은, 립틴트 특유의 텁텁한 느낌이 거의 없고, 마치 립밤을 바른 듯 촉촉한 마무리감이 있다는 점이에요. 그래서 입술 건조함 때문에 립틴트를 잘 못 쓰는 분들도 부담 없이 사용할 수 있을 것 같아요.",
    "text12": "여쿨이 바탕립으로 쓰기에 되게 예뽀요 추천드립니다 발림성도 짱",
    "text13": "포슬거리기는 한데 얇으면서도 부드럽게 발려서\n원래 매트파 아닌데도 바르기 편하고 좋았어요\n얇게 바를수도 있고 \n여러번 덧발라서 레이어드 할수도있는데\n개인적으로 얇게 바르는게 좋았고\n손가락으로 퍼뜨리는것도 편해서 만족크합니다",
    "text14": "흰끼가 좀 많이 돌긴 하는데 각질 부각 적고 발림성 즇아요 베이스로 써도 괜찮고 포인트로 써도 괜찮아요",
    "text15": "친구 생일 선물로 구매했습니다 너무 이쁜 것 같아요 칮구가 엄청 좋아하내요",
    "text16": "에스쁘아립 엄청 많은데 이 색도 예뻐요 쿨톤 베이스립으로 딱임",
    "text17": "ㄱㅊ아염 색도 이쁘고 참 조은거 같어염 추촌하는 제ㅠㅜㅁ리영",
    "text18": "겉보속초.. 이거 베이스 꺌고 위에 볼드베리 올리면 개이뻐요",
    "text19": "착색이 진짜 잘되서 너무 좋아오 쿨톤분들이 바르면 좋을거 같아요 베이스색 같지만 단독으로 발라도 예뻐요!",
    "text20": "색깔이 너무 이뻐서 사봤습니다 컬러가 완전 쿨톤이라서 좋아요 베이스립으로 잘 사용하고 있습니다",
    "text21": "진짜 태어나서 제 입술에 있던 수분까지 뺏어가는 틴트는 처음이에요 바르자마자 진짜 입술이 너무 건조해져요 발림성도 촥붙는 느낌이 아니라 그냥 겉돌아요",
    "text22": "색상별 다 가지고 싶을 정도로 발림이나 색상이 너무 맘에 들어요",
    "text23": "보송매트 재질이예요 \n픽싱틴트랑 비슷한 지속력 생각하고 샀는데 \n기대보다는 좀 아쉬운 지속력ㅠ",
    "text24": "나쁘지 얺아서 발랐을 때 매투해지는 그 기분이 너무 젛은 것 같아요 색도 이뻐요",
    "text25": "여름 라이트~뮤트까지 걸친 톤이에요\n매트립이라 가을에 잘 어울립니다",
    "text26": "발색 잘 되고 발랐을때 불편하지 않아요\n무난한 친트인 것 같아요",
    "text27": "허니코트색상 구하기 힘들어 매장 찾아다니다 온라인 품절 풀리자마자 구매했지요\n색상 예뻐요",
    "text28": "항상 사용하던 제품이라 세일할 때 쟁여두려고 재구매했어요",
    "text29": "쿨톤 분들 베이스 립으로 너무 딱이에요 색상 너무 예쁘게 나왔어요!!ㅠㅠ",
    "text30": "매트한 느낌이 참 좋고 발색이 잘 돼요 이뿝니당\n새로 도전해봤는데 성공이네요",
    "text31": "손절한 친구랑 오프라인 매장 갔을 때 구매했어요\n근데 틴트는 정말 좋습니다",
    "text32": "색이 너무 예뻐요 진짜! 반해서 샀어요!! 너무 예뻐요\n재질은 촉촉 매트인데 엄청 매트하지 않았아요",
    "text33": "분명 블러, 매트립인데 촉촉하게 발리고\n블러하게 퍼뜨려지기도잘되네요\n입술 주름 잘 메꿔지고 각질부각 심해지지 않고\n얇게도 발려서 좋아요\n색도 예쁘게 잘 빠진것같고 \n에스쁘아는 무조건 세레나데 인줄알았는데\n점점 더 예쁜색 많아져서 좋아요",
    "text34": "매트립치곤 촉촉합니다~ 근데 제가 입술각질이 좀 심해서 저는 촉촉립 바르고 그 위에 포인트로 발라주고 있아요!! 이뻐요 색!",
    "text35": "가격대비 발림성 발색력이 좋습니다 굿굿 추천합니다 👍 😃",
    "text36": "살짝 겉도는 느낌이 조금 드는것같아요 촥 붙는 느낌이 아닌것같아용",
    "text37": "매트립인데 매트하지가 않아요 오히려 좀 오일리한 느낌? 건조하고 주름 많은 입술이라 이런 제형 너무 좋음",
    "text38": "지속력 좋고 발색도 좋아요 향도 나름 좋습니다 강추에요 재구매 의사 백퍼입니다",
    "text39": "매트한 립이고 \n색상은 여쿨 베스트 인듯\n핑크색인데 모브핑크\n처음 발랐을때 발림성은 좋았으나 살짝만 입술이 건조해도 갈라지는 듯한 느낌ㅠ",
    "text40": "베이스로 사용하려고 구매해봤어요 색이 저한테는 조금 탁한거 같기도 하고 쫌더 발라보려구요 발림성은 괜찮아요",
    "text41": "생각보다 만족도가 높고 효과도 좋아서 재구매 의사 확실히 있어요.",
    "text42": "매트한 제품이라 베이스로 바르기 좋아요 특히 여쿨뮤트분들 찰떡이에여 저도 여쿨뮤트인데 베이스로 발랐을 떼 넘 예뻣서요",
    "text43": "색이 참 예쁘네여 여름 뮤트인데 참 찰떡이에염 추천하는 제품에에얌",
    "text44": "이거거요거 아주 요뮬이네요 전 완전 여쿨라인데 딱 여쿨라나 여쿨에게 좋은 색상이에요 ㅎㅎ 진짜 과하지도 않고 딱 좋아요 무엇보다 진짜 좋은건 지속력 대박..그만큼 또 착색이 된다는거겠지만..그래도 일단 지속력이 담날 아침까지 지속되서 놀랄정도에용 ㅎ 생얼틴트로 딱 ㅎ색도 예쁘고 가격도 착해서 또 사게된답미당 다음에는 다른색상도 구매해봐야겠어요 ㅎ 저는 웜쿨 가리지 않는 사람인디요 립은 뭐든 다 잘맞눈 것 같아요 쨍한 오렌지만 아니라면 그래서 더 혼란스러워요 나는 무슨 ㅋ톤일까 매일 고민한답니다 그치만 뭐 감사한 일이라고 샌각하규 삵ㅎ있슙니다 ㅎㅎ 여러분은 무슨톤인가요 아 저는 뉴트렁 뭐 그런건거? 모르겠다 ㅎ 저는 요즘 화장에 약간 진심인데요 예쁘게 하되 과하지않게 라고있읍니다 ㅎ 여러분 모두 예쁘게 살아거용",
    "text45": "매트한데 각질 부각이 하나도 없어서 놀랐어요 색은 겨쿨분들이 사용하면 예뻐요!",
    "text46": "발색도 자염스럽고 부드럽게 되는 것 같고 딱 입술을 매끈하게 만들어쥬는게 너무 좋습니다",
    "text47": "개이뻐개이뻐 이거 베이스로 바르거 볼드베리 포인트로\n얹으면 갸이ㅃ버옹ㅇ",
    "text48": "오프매장에서 발색해보고 넘 예뻐서 고민하다 질렀어요…학생한텐 좀 비싼데 예뻐서 용서",
    "text49": "수분있는 매트 요번에 새로 나온 컬러인데 예뻐요 로즈크레마도 살꺼예여!!",
    "text50": "생각보다 입술 각직 부각이 좀 있긴 하지만 색상 진짜 너무 이뻐요...",
    "text51": "에스쁘아느누향동 너무 좋고 제형\n색상 모든게 육각형인 브랜드임",
    "text52": "보송한 틴트들은 지속력이 낮아서 아쉬웠는데 이건 지속력도좋고 발색도 예쁘게 되네여",
    "text53": "컬러 너무 예쁘고 발림성도 좋아요\n지속력도 좋은듯 잘사용할게우",
    "text54": "색감 좋고 발색력 좋아요 지속력도 짱짱\n\n강추입니다 재구매 의사 백퍼에요",
    "text55": "일단 이거 향이 너무 좋아여 향 민감해서 조금이라도 향이 강하면 그 립운 못쓰는데 이거는 망고 젤리? 느낌의 향이라 너무 좋고 발림도 좋고 공홈보고 이고 바르면 쥬름이 쫙펴져서 에? 말이 안됨? 이러고 있는데 진짜 발샥 하니껀 주름이 쫙 펴짐"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 꾸뛰르 립틴트 피팅 블러",
    "price": "17600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022288529ko.jpg?l=ko",
    "review_name": "13호 로즈 크레마",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000222885",
    "text1": "미쳤다능 색조는 에스쁘아지~ 진리다\n일반 블러틴트랑은 달라요\nㄹㅇ발색력 부드러워 실키함\n입술 주름을 싸~악 메꿔줌!\n색상도 다 에뻐요 맘에 들어서 깔별로 쟁임\n단종 절대 놉 멈춰\n신상색들 많이 나오길 소취~",
    "text2": "언니가 내꺼 보고 색 너무 이쁘다고 따아 삿어여 ㅎ\n발색이 정말 이뻐요:)",
    "text3": "컬러그램 긱로즈에 포인트립으로 바르려고 구매했어요\n올영세일이여도 가격이 부담스럽긴 했어요\n밀착력 뛰어나고 컬러도 부담스럽지않은 뉴트럴한 레드에요\n얼굴 환하게 밝혀주는 컬러~♡\n왼쪽부터 맨입술-  긱로즈 -긱로즈+ 로즈크레마\n\n돈값합니다 최고~!",
    "text4": "올영라이브때 베어 글로우 립밤(다크프레소)이랑 같이 구매했어요. F/W 신상 컬러로 가을&겨울에 어울리는 딥한 로즈 컬러인데 생각보다 많이 딥하지 않으면서 따뜻하고 생기있는 입술로 표현되는 컬러인 것 같아요. 요즘 매트립스틱나 매트틴트가 더 좋아져서 그런지 이번 신상 컬러 너무 맘에 들었어요.",
    "text5": "처음에는 되게 예쁘게 발리는데.. 점점 입술 위에서 갈라지는 느낌이 있습니다.. 발색은 예쁜데 쿨톤한테 찰떡은 아니구오..ㅠ",
    "text6": "색상은 꽃분홍 같은 저한테는 조금 촌스러움이 있었고 발림성은 특이한 것 같아요 이상하게 발려요 바르고 나면 엄청 매트해지고 많이 아쉬워요",
    "text7": "와 좋음\n색이 너무 이쁩니다. 웜과 쿨에 중간에서 좀 더 쿨 쪽에 있는 색 같이 느껴지는데, 저명도 잘어울리시는 분이면 한번 시도해보셔도 좋을 것 같아요. 웜쓰는친구랑 저랑 둘 다 이쁘다면서 바로 사서 만족스러워하는 중",
    "text8": "요즘 회장품제품 다 에스쁘아로 갈아탔는데 색상도예쁘고 주름주삭도옶고 지속력도 좋아요",
    "text9": "가게에 들어서자마자 분위기가 밝고 깨끗해서 기분이 좋았습니다. 직원분들이 항상 웃으면서 친절하게 안내해 주셔서 편안한 마음으로 쇼핑할 수 있었어요. 상품 종류도 다양하고 품질도 훌륭해서 원하는 것을 쉽게 찾을 수 있었습니다. 특히 직원분들이 제품 특징과 사용 방법을 자세히 설명해 주셔서 믿고 구매할 수 있었고, 가격도 합리적이라 더욱 만족스러웠습니다. 계산 과정도 빠르고 깔끔해서 불편함이 전혀 없었고, 서비스 하나하나에서 세심한 배려가 느껴졌습니다. 앞으로도 자주 방문하고 싶고, 주변 사람들에게도 꼭 추천하고 싶은 가게입니다!",
    "text10": "광 전혀없는 매트타입인데 바를땐 약간 오일감이 느껴지면서 미끈하게 발려요 뉴트럴한 딥톤이라 어두운 피부가 화사해보여요",
    "text11": "약간 잉크? 페인트 처럼 발려서 처음에 되게 별론가 했는데 각질 주름부각 없이 착 밀착돼요 건조하지도 않음 진짜 신기함\n겨쿨브에게 가장 잘 어울릴 것 같은 채도 있는 푸시아+플럼 컬러인데 포인트 주기 좋음",
    "text12": "뭔가.. 뭔가인 틴트입니다. 발림성은 참 좋은데 지속력은 안 좋고 입술이 왜인지 조금 건조해지는 느낌이 들고요.. 색상은 쿨톤이 사용하기에는 웜하고 웜톤이 사용하기에는 좀 쿨할 것 같아오",
    "text13": "정말 너무 예쁨.. 겨쿨브에게 어울릴만한 예쁜 플럼 컬러인데 화사한 컬러임\n밀착력 엄청 좋아서 그대로 딱붙고 건조하지도 않고 지속력도 엄청 좋음 착색 조금 있음",
    "text14": "지속력이 엄청 좋진않은데 매트한데 안건조하고 잘 발려용ㅋㅋ색상이 이쁨",
    "text15": "올영라이브때 베어 글로우 립밤(다크프레소)이랑 같이 구매했어요. F/W 신상 컬러로 가을&겨울에 어울리는 딥한 로즈 컬러인데 생각보다 많이 딥하지 않으면서 따뜻하고 생기있는 입술로 표현되는 컬러인 것 같아요. 요즘 매트립스틱나 매트틴트가 더 좋아져서 그런지 이번 신상 컬러 너무 맘에 들었어요.",
    "text16": "컬러가 자연스럽고 너무 예뻐요 입술에 착색 안되어서 전 좋아요",
    "text17": "입술에 착 밀착되서 좋구 색도 예쁩니다!!\n묻어나옴 없고 제 색깔대로 착색되서 더 좋아요🙂",
    "text18": "블러틴트 치고 엄청 건조하지 않고 역시 발색이 잘돼요!ㅎㅎ",
    "text19": "좋아요~~최고입니당\n올영 세일때 쟁여둘거에용  !!!!",
    "text20": "수분감이 살짝 부족한데 발색은 너무 잘됩니다 건조하진않아여",
    "text21": "지속력은 그렇게 오래가진않는데 일단 발릴때 매끈하게?? ㄹ발리고 완전 매트하지 않아요! 글고 샏상이 넘 이쁘네용",
    "text22": "뭔가 쿨 허게 잘쓴듯 매인컬러보단 안에 색상으로 했음 그래도 상당히 예쁨",
    "text23": "유튜브 보고 구매했는데 만족해요 제품력도 좋고 가격도 합리적인 것 같습니다 재구매 의사 있어요",
    "text24": "매트 촉촉립인데 색이 너무 예뻐요 전 레이어드로 바르는데 진심 짱이예요!",
    "text25": "발림성이 뛰어나요 지속성이 좋아요 자극없이 순해요 매일 사용해요 감사합니다",
    "text26": "구매하고 다른컬러 또 샀어요.. 매트립 잘 안바른는데 발림성이 부들부들 기분좋아서 가을에는 매트립으로 사용하려규 합니다 컬러들은  진짜 입술에 올렸을때 가 더더 예뻐요",
    "text27": "지속력 좋고 발색 좋아요 웜톤한테 더 잘 어울릴 거 같은데 쿨도 잘 어울림!",
    "text28": "다른 매트립하고 쓰고싶어서 샀는데 잘 발라지고\n이쁜것같아요. 추천드립니당",
    "text29": "역시 매트립은 지속력이 길어서 좋아여 다 사용하면 또 살듯함",
    "text30": "인생 립이에요~! 촉촉한 것 같은데 바르면 매트해져요~! 매트한다 각질 부각도 안되고 좋아요! 아쉬운 점은 양이 조금 적고 지속력이 오래 안 가요.",
    "text31": "다른 매트립이랑 섞어 쓰려고 샀는데 좋네용\n매트하고 잘 발려지는데 좀 진해서 립 브러쉬로 문질문질 해줘야 좀 자연스헙게 잘되네요",
    "text32": "약간 첨엔 겉도나? 싶게 발리는데 이게 웬걸 착 붙음\n진짜 각질 부각도 없고 밀착력 엄청 좋음 지속력도 좋음 순식간에 인생템됐음\n겨쿨브 ~ 여쿨도 쓰기 좋은 마젠타빛 핑크레드 컬러",
    "text33": "입술색을 확 커버하는 제형은 아니라 아쉽지만 컬러 넘이뻐용",
    "text34": "화사한데 너무 밝진 않은 푸시아플럼? 컬러에요\n촉촉한 벨벳이라 입술 안건조함",
    "text35": "색도이쁘고 관심이있어 장바구니 담아놨는데 매장 간 김에 구매했어요 ㅎㅎ\n테스트드도 안해보고 패키지랑 색상이 눈에 꼬쳐서 바로 구매했어요\n저는 세미매트나 매트립은 좋아하는데 이제품도 매트해보이드라구요!\n세일할때 구매해보세요~",
    "text36": "완전 뽀송하게 마무리 되지는 않지만 좋네요 조금의 착색도 있어서 더 좋았어요 근데 왜 단종인가요 ㅠ?",
    "text37": "엄청 웜한 느낌은 아닌데 색이 너무 예쁨\n가을~겨울에 잘 쓸 것 같음",
    "text38": "너무 예뻐요 이번 올영세일 맞아 샀는데 너무 좋아요!!!\nㅎㅎ",
    "text39": "늘쓰던 제품이 단종이 돼서 비슷한 색깔찾다가 골랐는데요 이거 단종금디ㅜㅜㅜ 너무마음이들어요",
    "text40": "레전드 색 발견... 최애립됐어요ㅠ 색 진짜 예뻐요 정착할 립 찾앟어요",
    "text41": "매트한 거 갑자기 쓰고 싶어서 사봤어요 색깔도 맘에 들어요~!",
    "text42": "좋아요~~세일 많이 해주세요!! 좋아요좋아 올영세일 최고 ><"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 꾸뛰르 립틴트 피팅 블러",
    "price": "17600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022288529ko.jpg?l=ko",
    "review_name": "1호 하이피 레드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000222885",
    "text1": "매장에서 여러개 봤는데 요게 색감이며 발림성이 좋아서 봤더니 가격이 고민됐는데 쿠폰써서 저렴하게 샀어요\n집에와서 발라보니 저한테 잘받더라고요ㅎㅎ\n발림성도 좋아서 만족해요~\n빨대나 컵에는 잘묻지만 착색 없어서 전이게 좋네요ㅎ\n간만에 맘에드는 립제품 샀어요^^",
    "text2": "에스쁘아 립스틱 노웨어 샤인 컬러, 어떤 계절에도 잘 어울려요. 매트 벨벳 제형이라 립스틱처럼 끈적임 없이 촉촉하고 부드러워요.\n에스쁘아 꾸뛰르 립 틴트 벨벳은 매트하지도, 번들거리지도 않고 부드럽고 촉촉한 제형으로, 발랐는지 모를 정도로 예쁜 컬러예요.",
    "text3": "조아용 ㅎㅎㅎ 부드러워여ㅎㅎㅎ 더 많이 할인 했으면 좋겠어요 ㅠㅠㅠ 할인 해주세용 ㅜㅜㅜ.",
    "text4": "너무 좋아요 자주 산.ㄴ데 좋아서 추천하고 그래용 호와ㅏㅑ",
    "text5": "색은 마음에 드는데 생각보다 너무 매트해서 잘 손이 안가요ㅠㅠ",
    "text6": "매번 재구매하고 있어요. 만족스러운제품이에요!! 감사합니가",
    "text7": "포인트 립 컬러로 쓰려고 구매했습니다. 양조절이 어려워요. 그래서 손이 잘 안 가는 타입이네요. 포인트립으로 사용하실 거라면 이런 타입 말고 촉촉이 타입으로 구매 추천드립니당",
    "text8": "한번에 많이 올리면 잘 벗겨져요 천천히 한겹씩 올리면 좋습니다",
    "text9": "제가 원래 쓰던 맑은 빨간색이지만 적당히 무게감있는 립이 단종이 되어서 유사품을 찾다가 만나게된 아이인데 너무너무 만족하구 예뻐여 발림성도 좋고 다만 지속력은 그다지 좋은편은 아니지만 색깔이 너무 이뻐서 용서 되고 채도 높은게 잘어울리는 편이라 저는 이색 바르면 얼굴에 형광등 켜지는 색깔이에용 ㅎㅎ",
    "text10": "예쁜 립스틱색이에요 잘어울이고 가격도 저렴해요 ㅎㅎㅎㅎ",
    "text11": "좋아료. 부드러워요. 색이 예뻐요. 재구매 의향이 있어ㅛ",
    "text12": "너무 좋아서 지인들도  사줬어요 똑같이 좋다고 하더라구용ㅇ",
    "text13": "웜쿨 전부 다 잘 어울릴만한 레드예요. 양조절이 너무 어렵긴하네용 어쨌든 색은 예뻐오",
    "text14": "레드립의 정석 느낌으로 예쁜 매트 틴트 입니다! 잘쓰고 있어요!",
    "text15": "보통 블러 틴트는 색상 보다도 입술 주름이나 각질 부각을 어느 정도 잡아주는지가 제일 중요한거 같은데 색상이나 발색 모두 정말 마음에 들지만 그 부분이 조금 아쉬워서 별 하나 뻇어요",
    "text16": "밝고 톡톡 튀는 레드. 꼭 여기서 살 필요는 없는 무난레드인줄 알았는데 꽤 사과레드라서 기분전환에 좋움",
    "text17": "오 이거좋아요 수분감이 많이없는 편이긴한데\n저는 쨍하게 발색되고 오래가서 오히려좋은거같아요",
    "text18": "브라이트분들 여기에요! 입술 형광등이 있답니당\n다만, 입술각질이 생기는 편이라 보습 잘해주시고요!",
    "text19": "착색도 오래남고 잘 안지워지는거 같아요 좋아요! 색도 이뻐요",
    "text20": "매트하고 색깔도 찐하고 강렬해요!! 되게 채도가 알맞게 이쁩니당",
    "text21": "완전 블러리하고 색깔도 강렬해서 어무니가 좋아하십니당 ㅎㅎ 다들 선물해보세용",
    "text22": "퍼스널컬러\n1위 겨울비비드\n2위 여름브라이트\n*봄브 컬러도 쓰고 있어요!\n\n\n쨍하고 맑은 레드입니다\n단독으로 바르기엔 좀 부담스러워서 컬러그램 이븐피치랑 같이 쓰고 있어요",
    "text23": "퍼컬이 겨울 소프트라 사실 찰떡립은 아닌데 풀립 말고 포인트 주려고 샀어요 핑크끼도는 쿨한 레드립이에요 매트립중에서 적당한 보송한 느낌 세미 매트 제형 립스틱이에요 에스쁘아 립 너무 잘만듦♡",
    "text24": "색상 레드인지라 좀만 많이 바르면 많이 빨개지다라구요. 다 좋은데 냄새가 좀 강합니다ㅠ",
    "text25": "꾸준히사용하고 있는제품\n뭉치거나\n각질 생기지도 않음\n바르고 안바르고 생기가 다름",
    "text26": "고민하다가 올영세일 기간에 구입!!!했습니당~.~\n하이피레드 짱",
    "text27": "정말 에스쁘아 발색력 진짜 좋은 건 맞는데 손 위에서는 주름이랑 블러표현이 완벽한데 입술에만 올리면 각질들뜸이 왜이렇게 부각되는지,,,, 입굴에 잘 붙어있지않고\n레드끼 도는 줄 알았으나 핑크끼가 좀 있는,,\n구매했던 매장 조명이 노래서  다른데 비춰보고 샀는데\n아쉽구만요",
    "text28": "단독으로는 안쓰게 되고 다른거랑 섞어거 쓰는데 색ㄱ상예쁘네요~",
    "text29": "발색 너무 잘나오규여 ,,, 착색이라기보다는 자연스럽게 날라가는 느낌이라 뒤에 덧발라도 원래 색 그대로 유지됩니당 ! 오프라인에서 사서 사고 알게된건데 점자 스티커가 붙어있어서 별 100개 드립니다 ♥️",
    "text30": "채도 좀 있음 입술 싹 죽이고 누디한 베이스깔고 안쪽에 생기주는 용으로 바르기 예쁨",
    "text31": "뭔가 올영 매장에서 손등에 테스터 했을 때는 맑고 예뼜는데 집에와서 입술에 올리니까 ... 흠 .. 예상했던 색상이 아니었어요 ㅠㅠ 그리고 살짝 벨벳 제형인데 입술 각질이랑 주름이 부각되는 점도 아쉽습니다. 립 제품은 직접 입술에 테스트할 수 없는게 아쉬운거 같아요",
    "text32": "저는하이피레드선택했어요 블러틴트라 보송한마무리감에 팁브러쉬도 쓰기편하고요 색도레드랑 핑크한방울 섞은거같고 지속력도좋고요 부드럽고매끈하게 발리고요 뭉침도없어요 형광등 딱 켜지는 립입니다 치아에음빠하면 묻어나긴해요 그거뻬고좋았어요",
    "text33": "부드럽게 발리고 매트하게 마무리 되는데\n입술밀착이 잘 안되는...\n\n바르고 나서 계속 입술에서 흐트러지는 느낌???\n뭐라 말을해야되나..\n\n뭔 얘긴지 아시죠? 코덕분들 \n매트립의 장점은 \n브리즈와 라이즈처럼 착 붙어있는건데..\n제가 잘 못바르는건지... 영 ....",
    "text34": "이거완전 좋어요!!! 백프로강추합니다\n발림성 지속력 색감 다 너무예쁩니다",
    "text35": "문릿색상 진짜 인생색상입니다 ㅎㅎ\n베이스에 깔아주고 다른 좀 더 진한 립제품으로\n포인트 주면 그라데이션 가능 ㅎㅎ\n제 피부톤에 딱 맞아서 좋아요\n근데 이것만 바르기엔 아파보여서 별로고\n다른 립제품과 섞어바르면 딱 좋습니다 ㅎㅎ\n스머징도 잘되서 좋아요",
    "text36": "문릿색상 진짜 인생색상입니다 ㅎㅎ\n베이스에 깔아주고 다른 좀 더 진한 립제품으로\n포인트 주면 그라데이션 가능 ㅎㅎ\n제 피부톤에 딱 맞아서 좋아요\n근데 이것만 바르기엔 아파보여서 별로고\n다른 립제품과 섞어바르면 딱 좋습니다 ㅎㅎ\n스머징도 잘되서 좋아요",
    "text37": "부드럽고 크리미한 무스 제형이 입술에 자극 없이 부드럽게 밀착되어 발림이 뛰어납니다. ￼ ￼기술이 적용되어 ‘스팀밀크 블러(steam-milk blur)’ 질감으로, 흐려진 듯 부드러운 그라데이션 립을 연출할 수 있어요",
    "text38": "발림성은 매트해서 저는 좋아요 냄새는 다소 별로에요 지속력은 금방 묻어나오고 살짝 자국 같이 남아있어서 잘모르겠어요",
    "text39": "글로시한데 발색은 잘 되는거 같아요. 재구매 의사 있습니다",
    "text40": "발색이 너무 잘되고 색상이 너무 이뻐용 조금만 발라도 색상이 진해서 오래오래 쓸 수 있을 것 가타용",
    "text41": "컬러이쁘구 발림성좋아여 다른 립 이랑 섞어서 사용중인데 색감 잘 나와서 다른컬러도 구입해보려거합니당",
    "text42": "좀 각질에 낀다고 해야하나.. 지속력이랑 발색은 좋은데 지속이되긴하지만 입술 사이사이에 낌",
    "text43": "입술 사이사이에 낌... 지속력이랑 발색은 좋은데 각질부각이 심해보임",
    "text44": "발색이 쨍하니 예뻐요 매트한느낌이지만 바를땐 부드러움 \n휴지나 빨대에 묻어나오는게 아쉽",
    "text45": "나이가 드니 좀얼굴이 화사하게 보이고싶어서 구입했는데 두가지 색을 섞어서 바르면이뿌더라구요",
    "text46": "좋아요 발림성도 좋고 너무 마음에 들어서 다른 색도 다시 구매하러 갔어요",
    "text47": "레드라서 정말 찐해요 여름때 잘 사용한템입니다ㅎㅎㅎ색예뻐요",
    "text48": "괜툰한것 같아용 아직 손등테스크만 해봤는데 유지력도 좋은것 같네오",
    "text49": "색상이 너무 예뻐요! 쿨톤친구한테 선물했는데 진짜 찰떡입니다. 좋아하네요! 안색이 확 살아요!",
    "text50": "쿨톤 친구한테 선물했는데 너무 좋아하네요 ! 안색이 밝아지고 상큼해지더라구요 ! 추천 !",
    "text51": "색상이 너무 이뻐서... 놀랬어요 에스쁘아가 어느순간 진짜 이쁜색을 많이 만들어 내요",
    "text52": "봄에 자주바르큰 코랄레드립입니다. 제입술에는요.ㅎㅎ",
    "text53": "색상이 진짜 너무 이쁜거 아니냐고요 요세 에스쁘아 미쳤어요",
    "text54": "윔톤한테 어울리믄 코랄레드느낌이강한 매트틴트입니다. 이거 하나 바르면은 피부톤이 한 톤 업그레이드 되더라구요.",
    "text55": "기존에 갖고있는 색 같기도 한데 하늘 아래 같은 색은 없으니..ㅎ",
    "text56": "풀립으로 바르긴 저한텐 좀 부담스럽지만 포인트로 레이어링하기 좋아요!",
    "text57": "촉촉립만 쓰다가 매트립 찾았는데 색도 질감도 너무너무 마음에 들어요",
    "text58": "갑자기 매트립 바르고 싶어서 샀는데 보들보들하고 색 너무 예뻐요ㅠ",
    "text59": "세미매트라서 완전매트안좋아하심 추천드리고요 에스쁘아는 색조맛집이에요 착색도잘되는편이고요 추가수정은 한번정도하거나 거의안했어요 형광등켜지네요 뭉침도없었어요",
    "text60": "부드럽게 발리고 자연스럽게 발색되어 좋습니다 착색 잘 되어요",
    "text61": "색이 예뻐요. 발색이 잘 돼요. 좋아요. 재구매 의향있어요.",
    "text62": "색이 예뻐요. 지속력이 좋아요. 재구매 의향이 있어요..",
    "text63": "피팅블러라 그런지 지속력이 꽤 좋았고여 색도 너무 이뻤어요",
    "text64": "사자마자 잃어버린건 저 뿐이겠죠 ..? ㅜㅜㅜ 어디갔을까요",
    "text65": "색깔도 이쁘고 주름 부각도 덜 되서 좋아요 다음에도 또 살것 같아요",
    "text66": "오랜만에 온라인으로 구매했는데 발색도 잘되고 좋네요 ~~",
    "text67": "아주아주아주 만족해요. 비싼 립 제품도 써봤지만 시간이 지아면 입술 안 쪽이나 바깥쪽에 뭉치고 좀 알러지성 피부라 가렵거나 각질이 생기기도 하는데 너무 좋아요. 발색도 이뿌고 지속력도 좋아요. 물론 음식 먹은 후엔 지워집니다. 묻어남도 당연히 있고요. 글레이즈도 써봤는데 저는 블러가 더 좋아요. 입술 약간 플럼핑되는 발색 좋은 글로시한 제품도 나왔으면 좋겠어요",
    "text68": "발색도 이쁘고 지속력도 좋아서 너무 좋아요 색도 이뻐여!!",
    "text69": "잘쓰겠습니다 감사합니다 좋아요 맘에들어요 잘쓰겠습니다",
    "text70": "쨍한레드가 좋아서 구매했는데\n원했던 느낌이에요\n너무좋아요",
    "text71": "매트한데 너무이뻐요\n발색잘되고\n웜톤.쿨톤모두에게 잘 어울리겠어요",
    "text72": "이거 지속력은 다른 틴트보단 괜찮은 것 같요우!!\n그래도 안 지워진다는 아님 ㅎㅎ.. 수정이 조금 필요햐요\n챡색은 생각했던 것 보단 조하요!! 강츄드려요",
    "text73": "향이 진짜 포도향같은 거 나서 좋아요 기분이 안 나쁨 새어나오는 것더 없어요",
    "text74": "발색 너무 좋고 지속력도 좋습니다 \n무엇보다 지워질때 착색이 이상하거나\n립라인쪽만 남거나 하는걸 너무 싫어하는데 \n자연스럽게 지워지는 느낌이예요\n착색되는 색감도 예뻐요 색만 잘 고른다면 추천~!",
    "text75": "생각보다 ㅍ형광 핑크빛이 넘 돌아서 손이 잘 안가용 ㅜㅜㅜ..",
    "text76": "에스쁘아 무광 립스틱 너무 마음에 들어서 립틴트도 테스트해봤는데 너무 마음에 들어요",
    "text77": "매트한 느낌이 너무 맘에 들어요! \n잘 지워지지 않아서 이 부분도 너무 좋구요",
    "text78": "세미매트 느낌 글로시보다는 매트 계열이 좋아서 산 건데 색도 맘에 들어요 발색도 괜찮고 가격도 괜찮아서 쌩얼이나 가벼운 화장할때 씁니당",
    "text79": "테스트 해보고 맘에들어서 샀어요 발림성이 너무 제 스타일이라 아직까지는 조아요",
    "text80": "발림성좋고 이쁘고 다 맘에 들어요\n이거바르고 사진찍으면 힙한 요즘스타일! 딱 이쁘게 나온다구요ㅎㅎ 강추",
    "text81": "너무 마음에 드는 립제품입니다.계속 재구매를 할예정이고 다른컬러도 구입했어요.",
    "text82": "착색 굳, 발림성 굳!\n엄청 포실포실한 제형이라 ㅈ밀리지 않아서 좋아요",
    "text83": "지속력이 진짜 미쳤슴니다…\n밥 먹을때도 안지워져서 친구들이 자꾸 물어바용",
    "text84": "봄 라이트 분들이 사용하면 예쁠 것 같습니다. 부드럽게 잘 발립니다",
    "text85": "발림성좋고 이쁘고 다 맘에 들어요\n이거바르고 사진찍으면 힙한 요즘스타일! 딱 이쁘게 나온다구요ㅎㅎ 강추",
    "text86": "너무 매트한 틴트가 싫어서 적당한 걸 찾고있었는데 찾았다!!! 색감도 예쁘고 입술에 발랐을 때 발림성도 너무 좋아요",
    "text87": "너무 이쁘고 발림성이 좋아요! 다른 컬러 하나 더 구매했습니다.",
    "text88": "발림성 좋고 컬러감이 맘에 들어요 그치만 잘 지워집니다 ㅇㅇ",
    "text89": "이거 진짜 너무 좋아서 저의 구매일이 ㄸㅎ 다가온다면 바로 또또사테뮤ㅜ",
    "text90": "색상 진하고 발색이 잘 됩니다. 자주 바르고 다닐 것 같아요!",
    "text91": "지속력이 다른 립보다 오래가서 마지막에 바르는데 발색도 예쁘고 좋아요",
    "text92": "좋아요 발림성도 좋고 제형이 마음에 들어요 다른색들도 다 이뻐요",
    "text93": "입술이 건조한편인데 적당하게 매트했어요 발색력도 좋고 지속력도 나쁘지 않아요",
    "text94": "매트해요! 주름은 각질제거하고 바르면 괜찮아요. \n착색이 잘 안되는거같아요 ㅜ 그래도 색이 맘에 들어요! \n또 살거 같아요. 하이퍼 레드 색이 이뻐요",
    "text95": "생각보다 좋아요! 발색도 잘 되어용~ 그런데 생각보가 빠르게 지워지는게 좀 아쉬워요. 착색이 옅은 느낌.",
    "text96": "언니 집에 립이 50개정도있는데 또 산거보면..좋은거겠죠..?ㅋㅋㅋㅋ",
    "text97": "컬러이쁘고 발림성좋아서 다른컬러 같이 구매했어요 맘에 듭니당",
    "text98": "이고 아주 효과도 좋고 양도 너무 혜자요소 다음에 또 필요할 것 같아요!",
    "text99": "색이 진짜 너무 예뻐서 계속 살까 고민하다가 결국 샀습니다 발림성 좋고 발색 너무 예뻐요 지속력은 그냥 평범해여 좋지도 나쁘지도 않은 그래도 색이 예뻐서 만족합니다",
    "text100": "발색이 이뻐요 촉촉하지는 않고 적당히 부드러워서 바르기 좋아요",
    "text101": "색은 마음에 드는데 많이 묻어나와요ㅠㅠ\n그래도 포인트립으로 바르면 예뻐서 좋습니다",
    "text102": "이런걸 사줬었나 싶긴한데 별 말 없으니 불만 없이 괜찮나봐요.",
    "text103": "블러 라인들 다 촉감 질감 좋고 색깔도 너무 예뻐서 쟁이고 싶어요",
    "text104": "보송한 타입이고 색상 마음에 들어서 구매함. 재구매는 더 안할듯 왜냐?~ 미끌 보송임 매트가 아니라",
    "text105": "쨍한 레드라 좋아요 ㅎ 에스쁘아는 립제품이 너무 잘 나온 것 같아요",
    "text106": "발림성이 좋고 촉촉하긴 한데 잘 묻어나고 잘 지워져요 하지만 덧발라도 뭉치거나 들뜨는 건 없습니다",
    "text107": "틴트형립만 바르는 지인한테 선물했어요\n아주 만족스럽대요",
    "text108": "사달라고 해서 사줬는데 만족하는 것 같습니다. 자연스럽습니다.",
    "text109": "색깔 보고 산 건데 블러한 질감이 너무 마음에 들어요 립스틱 모양이면 좋겠음"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 꾸뛰르 립틴트 피팅 블러",
    "price": "17600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022288529ko.jpg?l=ko",
    "review_name": "2호 누가 필링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000222885",
    "text1": "이제 쓴지 뙤 된 상품인데 인생컬러라서 한개 더 살려구요 근데 매트하다보니 곧 겨울이라 각질이 너무 도드라져보여요그리고 매트 제픔이라 처름 바를땐 촉촉한거 같지만 시간 지날수록 매트해져요 피치컬러는 이 제품이 젤 이쁜거같아요\n🔥 다써갈땐 팁 빼면 잘나옴🔥",
    "text2": "항상 느끼지만 애매한 포지션\n할인안하면 안살듯\n글고 색상도 메리트.. 딱히?\n다른 색상들 사는게 나을듯",
    "text3": "향도 좋고 팁도 원하는 스타일이어서 정말 좋아요😍 지속력이랑 발림성도 굿👍🏻",
    "text4": "색깔이 넘 맘에드는 제품입니다 :) 착색이없어 지속력은 조금 짧지만 색상때문에 정 착",
    "text5": "각질 부각이 좀 있지만 색깔은 진짜 이쁩니다 베이스 립으로 추천 드려요",
    "text6": "사실 제 퍼스널응 먼지 모르겟고 맨날 칙칙한 컬러만 바르다가 먼가 산뜻하게 변화하고 싶어서 코랄 메이크업에 알맞는 립을 찾다가 알개된 제품이에요 조효진언니 메이크업 영상보다가 바로 달려가서 삿어요 이런컬러 처음이라 어색핬는데 바를수록 컬러가 너무 마음애 들어요 처음 바를땬 쨍하지만 시간지나면 은릉하고 이뻐요 봄웜이ㅛㅣㄴ 분들이나 코랄 메이크옵 하실때 좋을것같어요 다만 각질부각이 좀 잘되는 편이고 매트합니다 발림성은 매끄로워요 물광 립느낌은 아니에요",
    "text7": "ㄹㅈㄷ 보들보들 각질제거 잘 안했는데도 각질 부각 없음 향도 좋아요",
    "text8": "에스브아는 립이 참 색이 이쁜듯 얘도 ㅇ한전 코랄살구?? 같은데 넘 만족임",
    "text9": "너무 매트해서 개인적으로 각질 부각이 너무 심해서 손이 안가는 제품이 됏어요",
    "text10": "라스트픽으로 샀는데 봄웜라이트 아니면 바르기 좀 힘든 색 같아요 라이트한 오렌지코랄 색이예요",
    "text11": "올영테스터에서 라이트 살구립베이스길래 구매햇는데… 테스터가 뱐색됏나바여 이건 그냥 갈웜로즈립이네오 실패햇어오",
    "text12": "한달 사용했는데 일단 너무 좋아용 발림성이 젛구 색상도 너무 예뻐요",
    "text13": "엄청 매트하고 매트해서 그런지 지속력이 좋앗어요 색감도 짱짱맨",
    "text14": "상품평이 좋아 구매했습니다\n사용하는데 불편함이 없고 좋아요~",
    "text15": "이 제품은 소인이 각별한 마음을 담아 귀한 지인께 선물로 드린 립틴트이옵니다. 그 후 직접 사용해보신 지인께 후문을 들었으며, 이를 토대로 2달 사용에 걸친 정리된 체험담을 아래와 같이 바쳐드리옵나이다.\n\n본 제품은 입술 보습이 완벽하게 준비되었을 때, 그 색감이 실로 우아하고도 생기 있게 올라온다 하였사옵니다. 입술 위에 덧입혀지는 듯한 포슬포슬한 블러 텍스처는 뭉침 없이 자연스럽게 퍼지며, 마치 입술 안에서부터 맑게 물든 듯한 느낌을 주었나이다.\n\n지인은 봄웜톤을 지니신 분이었는데, 그 피부톤과의 궁합이 너무도 찰떡이었으며, “웜톤에게 이보다 더 잘 어울릴 수 있을까?” 할 정도로 만족스러웠다는 전언이 있었사옵니다.\n\n그리하여, 그 결과! 거의 한 통을 다 비워가고 있다는 기쁜 소식도 들었사옵니다. 이는 단순히 색이 예쁘다거나 발림이 좋다는 수준을 넘어서, 실제 사용자의 손이 자주 가는, **진정한 ‘찐 애정템’**으로 자리잡았다는 증거라 하겠사옵니다.\n\n총평하자면, 에스쁘아 피팅 블러 2호 누가필링은 보습이 갖춰진 입술 위에서 최상의 발색과 부드러운 블러링 효과를 선사하며, 봄웜톤 피부와의 조화도 훌륭한 립틴트로 자리매김하였사옵니다. 실제 사용자로부터 “다 써간다”는 평까지 들었으니, 그 애정은 말로 다 못할 정도이옵니다.\n\n💬 도움이 되셨다면\n아래 ‘도움이 돼요’ 버튼을 꾹 눌러주시옵소서…!!!\n소인의 간접 체험이 누군가의 소중한 립 컬러 선택에 이정표가 되기를 바라옵나이다 🙇‍♀️🙇‍♂️",
    "text16": "소인이 직접 사용해본 제품은 아니오나, 귀한 이를 위해 선물로 드린 뒤 감상평을 전해 들었기에, 그 말씀을 바탕으로 감히 후기를 올리옵나이다.\n\n우선, 이 립틴트의 컬러감이 실로 ‘봄웜’이라 불리는 이들의 안색에 찰떡같이 어우러졌다고 하였사옵니다. 누디한 듯 은은한 로즈빛이 얼굴 전체에 생기를 불어넣으며, 자연스럽고 고급스러운 인상을 연출해주었사와요.\n\n그 제형은 매끄럽고 부드러워, 입술 위를 미끄러지듯 발리며 색이 촘촘히 밀착되었으나… 안타깝게도 각질 부각이 약간 있었사옵니다. 이는 제형 자체의 결점이라기보다는, 입술의 상태에 따라 달라지는 결과였나이다.\n\n그러므로 바르기 전, 바세린이나 보습 립밤을 이용하여 각질을 충분히 불려내고, 티슈로 살포시 눌러 닦아낸 뒤에 이 립틴트를 도포하면, 훨씬 더 고르게, 더욱더 아름답게 발린다 하였사와요.\n\n총평하자면, 에스쁘아 꾸뛰르 립틴트 누가필링은 봄웜에게 실로 잘 어울리는 컬러감과 부드러운 발림성을 지닌 제품이오며, 사전에 입술 케어만 잘 해준다면 그 진가를 온전히 발휘할 수 있을 것이옵니다.\n\n소인은 이를 ‘립틴트와 립케어의 절묘한 공존’이라 부르고 싶사옵니다.\n\n💬 도움이 되셨다면\n아래의 ‘도움이 돼요’ 버튼을 꾹 눌러주시옵소서!\n소인의 작은 정성에 큰 힘이 될 것이옵니다…!!! 🙇‍♀️🙇‍♂️",
    "text17": "입술에 각질 많은 사람이라 매트한 건 못 쓰는데 이 상품은 부드럽게 발리며 매트한 질감 표현이 보송하게 마무리되어 너무 좋았어요. 살구 색감 찾으려고 백화점도 뒤져보고 했는데 왜 이걸 이제야 발견했는지 모르겠어요. 최신 상품인가요? 에스쁘아 파운데이션 만족하며 쓰고 있어서 립도 우연히 발라봤는데 대만족해서 바로 구매했습니다!",
    "text18": "색깔이 안 어울릴거 같은데 베이스립으로 깔기 은근 괜찮아요 (봄웜톤이랑 여름쿨톤 사이 추정..)\n각질 부각은 있습니다\n지속력도 괜찮은 편",
    "text19": "색 너무 이뻐용 제가 원하는 색상이라 바로 구입했어요 발림성도 좋아요",
    "text20": "매트립이라서 입술에 각질 있을 때 바르면 좀 많이 큰일나는 틴트! 색깔은 이쁘고 한 번 바를 때 틴트가 많이 묻어나와서 색이 엄청 진해지니까 양조절 필수로 해주시ㅡㅔㅡ요 매트립치고는 지속력이 좋은지는 잘 모르겟어요",
    "text21": "고재차어어아ㅏ가ㅏ트튼느가ㅓ거린느루러니므류아다으",
    "text22": "매트립 하나 가지고 싶었는데 갖게 되어서 기분 조음이. 누가 필링은 완전 오렌지 코랄 느낌입니다",
    "text23": "베이스로 코랄피치베이지색상의 벨벳틴트를 찾고있었는데 드디어 찾았네요! 원래는 데이지크 벨벳틴트 저스트피치를 사용하다가 단종이 되어서 ㅠㅠ 여러제품 사봤지만 다 실패.\n발랐을때 각질부각이 없어야하고, 부드러운 벨벳질감으로 그라데이션 되어야하고, 착색도 있어야하고, 색상은 말모 ..드뎌 베이스 인생립 만났네요. 감사합니다 제발 단종시키지 말아주세여.....넘예 ㅠㅠ 형광기있는 진한코랄색상도 만들어주세요 !!",
    "text24": "개인적으로 핑크 코랄보다 살구 오렌지 코랄를 더 좋아하는데 코랄이라고 나온 립 제품들 사용하면 죄다 핑크로 발색 돼서 너무 싫어 하거든요. 요아이는 살구 오렌지 쪽에 가까운 코랄 색 입니다. 굉장히 부드럽게 발색이 되고 각질 부각 일도 없고 입술 상태가 어떻던 컬러가 동일하게 이쁘게 올라와서 너무 마음에 들어요.",
    "text25": "코랄리치 요론 색이고 촉촉합니다 베이스립으로 무난하게 바르기도 좋고 치크로 사용해도 괜찮은듯합니당!",
    "text26": "매장에서 테스트해보면 예쁜데\n집에와서 발라보면 별로인거 나만 그럼?\n색상 선택미스인가",
    "text27": "사진으로는 발색이 잘 안잡히네요 진짜 이게 되는구나 싶을정도의 발색이에요 좋아요 최고",
    "text28": "추천받아서 사용했는데 컬러가 제 피부랑 너무 잘맞아서 좋아요",
    "text29": "색깔이 제 맘을 탕탕 취향저격합니댱.. 지속력이 아쉽지맘 색깔이 다했다",
    "text30": "블러리한 립이라서\n오래도록 남아있지는 않지만\n베이스 발색으로는 괜찮아요",
    "text31": "컬러는 오렌지코랄에 가깝네요~ 얇게 발라도 지속력 좋고 굿💄",
    "text32": "색상 너무 이쁘고 맘에 들어요\n베이스립으로 구매했어요 !!",
    "text33": "색깔이 이뻐서 샀어요. 할인해서 사 가지고 싸게 샀습니다. 이뻐요.",
    "text34": "보송보송하고 요즘 잘 없는 색이라 좋아요\n발림성 괜찮아요 ㅎㅎ",
    "text35": "포슬포슬한 질감의 틴트이고 색상은 이쁜데 지속력은 꽤 아쉬워요",
    "text36": "✔️17호 건성 피부\n✔️여름 페일 라그시\n\n별점\n⭐️x5 재구매 원할 정도로 만족함\n⭐️x4 좋았으나 재구매는 망설여짐\n⭐️x3 그럭저럭 평범했음\n⭐️x2 시간을 되돌리면 굳이 안살듯함\n⭐️x1 쓰레기통에 버리고 싶음",
    "text37": "잠깐 시간나서 매장에서 발라보고 색조합이 이뻣는데 못사고  나왔다가 계속 생각나서 온라인으로 바로 주문해서 잘 쓰고 있습니다. 지인이 발라보더니 이쁘다고 물어봐서 색조합 알려줬어요. 그럼 말다했죠~",
    "text38": "잘 쓰고 있어요. 에스쁘아가 요즘 로드샵 중에 퀄리티 제일 좋은 것 같아요. 형광기도 잘 받는 봄웜 추천 저는 봄웜라. 입니다.",
    "text39": "입술 관리 하시고 꼭 바르셔야하는 제품입니다 안하면.. 사고 나요",
    "text40": "에스쁘아 립만 몇개를 사는 건지 ㅋㅋㅋㅋ\n지인선물+나 쓸 거 여러개삼",
    "text41": "에스쁘아는 항상 살때마다 기본 이상은 하는 듯여\n오래 쓸 수 있기를",
    "text42": "봄웜라 인생템 출시됨\n박수쳐야함 저 립 진짜 많아요 평생한개만 쓰라면 이거 씀❗️\n백화점가기전에 이거사세요\n감사합니다 정말로",
    "text43": "에스쁘아는 말해뭐해 립 장인입니다 하0000 베이스립을 깔아준뒤 이걸 바르면 주름 메꿔주명서 이제 싹 이뻐진 입술을 볼 수 있더라구요 봄웜라 찰떡입니다 특히 코잘봄!!!",
    "text44": "상품평이 좋아 구매했습니다\n사용하는데 불편함이 없고 좋아요!",
    "text45": "블러리하게 발리는 데 제가 딱 원하는 오렌지 코랄 컬러예요. 계속 덧발라도 핑크로 변하지 않는 코랄 컬러여서 너무 너무 마음에 들고 은근히 지속력도 좋은 편입니다.",
    "text46": "에스쁘아의 가장 대표적인 립 아이템이라고 생각이 드네요 발색도 최고에요",
    "text47": "에스쁘아 립은 처음 사보는데 완전 만족중\n글로우립도 사보려고요",
    "text48": "완전 봄웜라용이에여 짱매트하고 각질 부각 잇어서 전날 케어 해주고 써야해여",
    "text49": "색감이 예뻐서 바로 구매했어요 잘 쓰고 있습니다\n다른 색도 같이 구매했어요",
    "text50": "매트립치고지속은별로지만색감이너무예뻐요얼굴에형광등켜주고주름잘매꿔줘요",
    "text51": "촉촉립 러버에겐 다소 어려운 질감이었으나 색감은 예뻐요 ㅎㅎ",
    "text52": "그냉 무난해요 쌩얼화장으로 좋아요 색이 강하진 않아서 평소에 바르기좋아요",
    "text53": "발색력은 좋으나 입술에서 붕뜨는 느낌이 있어요 너무 건조하고요",
    "text54": "엄청 매트해서 착색보다는 딱 달라붙는 제형인 것같아요 각질 케어 후 발라야해요",
    "text55": "발색 잘 되고 유지도 잘 됩니다 자주 손이가는 립 제품이라 잘 쓰고 있습니다",
    "text56": "매트한 립베이스 찾는 봄브라이트라면 여기로 정착하십시오",
    "text57": "약간 ㅋㅇㅇ어 떡뎌요 별로예요 색갈은 별륜대웈ㅋㅋ 어저ㅓ우",
    "text58": "고냐우우느ㅏㄴ나느므미미우거딤거이누타미비구우니미뭍",
    "text59": "매트한 블러 틴트인데 뽀송하게 마무리되며 픽싱되는 게 너무 마음에 들어요 지속이 엄청 잘 되는 것 같진 않은데 각질 부각이 심하지 않아서 덧발라도 괜찮아요",
    "text60": "수분감 가득한건 아니고\n발림성 나쁘지않고\n색감은 조아요 맘에듬",
    "text61": "색깔 너무너무너무 이뻐요\n재구매 각입니다\n회사사람들이 입술 뭐냐고 물어봤어용",
    "text62": "발림성좋고 발색도좋은데\n나한테는 색이 안어울리는거같음\n제품자체는좋음",
    "text63": "색깔 넘나 예쁘고 지속력도 꽤 오래가는 편이에요 색깔이 너무 예뻐서 재구매하고싶어요",
    "text64": "색ㅋ살 이뻐용 ㅎㅎ용량대비 좀 비싸긴 허지ㅏㄴ 예쁮니다 ㅎㅎ",
    "text65": "예전부터 잘 쓰던 에스쁘아 틴트입니다. 리뉴얼되면서 컬러도 바뀌어서 좀 당황하긴 했는데 다행히 잘 맞는 컬러가 있네요. 발림성과 지속성은 참 만족스러워요.",
    "text66": "손등테스트후 구매한제품이였는데 제 기본입술색이있어서 그런지 둥둥뜨고 안어울리더라구요 ㅠㅠ 색감이예뻐서 구매했는데 제품에는 죄가없고 제 입술이랑 안어울리는걸로 ㅠㅠ",
    "text67": "매트 잘안바르는데 색상이 너무 이뻐서 샀어요 ㅎㅎ 진한색이랑 같이 바르면 그라데이션 하기 좋아요",
    "text68": "약가 매트하고 각질부각 있어요! 최대한 입술 보습감 채워주고 사용하길 추천합니당",
    "text69": "색 과하지않고 매트하게 발려져요\n얼굴이나 헤어톤이 밝은사람에게 잘어울릴듯요",
    "text70": "색이 연하고 저한테 색상 잘 받는것 같아서 구매했는데 좋아요!",
    "text71": "색깔이 정말 휘뚜루 마뚜루 쓰기 너무 좋은 색이에요!!!!",
    "text72": "생각버다 매트하고 발색이 약해요 ㅠ^ㅠ 지속력은 괜찮아서 블러셔로 사용햐요",
    "text73": "누디해서 진짜 예뻐요! 너무 쨍하지 않고 약간 ma*파우더 틴트 같은 느낌!"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 꾸뛰르 립틴트 피팅 블러",
    "price": "17600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022288529ko.jpg?l=ko",
    "review_name": "3호 사워 피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000222885",
    "text1": "예쁜 코랄색이라서 마음에 들어요~ 포슬포슬한 느낌이라 잘 쓸것 같아요",
    "text2": "후기가 좋아서 주문했어요\n배송도 빠르고 너무 만족합니다!",
    "text3": "굳!!!!좋아여 여태쓴 립틴트 중에 발림성이나 휴대성도 좋구 추천해용 지속력은 그냥 그런편이에유",
    "text4": "진짜 무심코 하나 사봤다가 방금 재구매한 립이에요. 처음엔 그냥 케이스 예뻐서 가볍게 집었는데, 발라보자마자 ‘어 뭐야?’ 하고 감탄했어요. 이게 립스틱 같기도 하고 틴트 같기도 한, 그 중간쯤 되는 텍스처라 입술에 착 감기면서도 너무 매트하지 않고, 그렇다고 막 묽지도 않아서 딱 좋아요. 촉촉하면서 보송하게 마무리돼서 데일리로 쓰기에도 부담 없고, 각질 부각도 거의 없더라고요. 무엇보다 컬러가 미쳤어요. 너무 튀지도 않고, 은은하게 얼굴 분위기를 화사하게 만들어주는 색감이라 진짜 찰떡! 저는 봄라이트인데 이 색이랑 너무 잘 어울려서 자주 쓰고 있어요. 근데 또 개인적으로는 뮤트톤 분들한테도 잘 어울릴 것 같은, 그런 차분하면서 세련된 느낌도 있어서 톤 크게 안 타는 컬러 같아요. 처음엔 그냥 하나만 써보자 했는데, 지금은 이 시리즈 다른 컬러도 눈여겨보는 중이에요. 발림성도 좋고, 양 조절도 쉬워서 데일리 메이크업할 때 진짜 유용해요. 립 하나로 분위기 달라지는 거 알죠? 딱 그런 제품이에요. 완전 추천합니다!",
    "text5": "녀러분 드디어 제가 리뷰를 써본 적이 없는데 쓰는데요 이건 진짜 남다른 발색입니다 이뻐요 꼭 사세요",
    "text6": "오래 써보니까 장단점이 더 잘 보여요 생각보다 매트해서 촉촉한 립밤 같은거랑 같이 바르는게 더 좋아요 그리고 잘 지워집니다",
    "text7": "여쿨과 봄웜 어딘가..그래도 봄웜쪽에 치우쳐져 있긴한데 사랑그러운 무드 연출 가능해용",
    "text8": "핑잘봄은 하나씩 들이시라..\n립친자인데 요새 이것만 씀ㅋㅋㅋ\n비오브 백도복숭아랑 찰떡궁합!!",
    "text9": "매장에서 색 테스트 해보고 예뻐서 그냥 사봤는데 사길 정말 잘 했네요.. 너무 매트한건 안 좋아하는데 발색 예쁘고 부드럽게 발리고 아주 만족합니다.",
    "text10": "색깔도 이쁘고 디자인도 이쁜듯 지속력은 낫배드 사실 잘 모르겟음",
    "text11": "지속력 좋은것 같아요. 매장에서 손등에 발색 했을 때도 좋았어요",
    "text12": "항상 쓰는거라서 떨어지기전에 미리 쟁여탬이에요!\n이거말고는 다른건 못쓰겠어요😃",
    "text13": "올리브영 제품은 정말 믿고 쓸 수 있을 만큼 품질이 좋아서 매번 만족스럽습니다. 피부 타입에 맞게 다양하게 선택할 수 있는 제품들이 많아 필요할 때마다 꼭 찾게 되고, 사용할 때마다 피부가 한층 건강해지고 예뻐지는 느낌을 받아요. 특히 합리적인 가격에 좋은 성분을 담아 가성비까지 챙길 수 있다는 점이 가장 마음에 듭니다. 앞으로도 꾸준히 애용하고 싶을 만큼 신뢰할 수 있는 브랜드예요.",
    "text14": "꾸덕한 제형이라 매트 블러립 좋아하는 저에게 만족스러운 질감으로 발색되었어요. 하지만 발색이나 지속력은 조금 아쉬워요.",
    "text15": "괜춘괜춘 색 이뻐요 발림성도 그냥 나쁘지않고 좀 더 써보겠습니당 제형상 묻어남은 어쩔수없눈둣",
    "text16": "여름이다 보니까 촉촉이만 쓰다보니 머리카락이 입술에 붙는게 너무너무 귀찮았음.습하고 찝찝한데 입술까지 습?하니까 벨벳립 좀 많이 구매했는데 꽤괜!\n색은 좀 차분한 핑크색이라 일할때나 데일리로 사영하기 부담없음 \n근데 틴트 팁이 너무 힘이없어서 바를때 좀 신걍쓰면서 손사용해야 잘 펴발라짐\n아니 근데 케이스 나만 전에 뒤틀린 네모가 훨씬 이쁘다고 생각함???그게 흔하지 않아서 너무 이뻐보여ㅛ는데 왜 굳이 리뉴얼한거임,,;;\n리뉴얼 그만하고 양 그만 줄이고 팁이나 바꿔줘잉",
    "text17": "최근 재구매한 유일한 제품입니다.\n봄웜라에게 딱 어울리는 너무 예쁜 컬러예요 \n피부톤이 좀 노란편에 속하고\n또 너무 핑크끼가 있으면 입술에서 뜨고 안어울려서\n잘어울리는 립 찾기가 힘든데 이거는 발림도 좋고 컬러도 예쁘고\n잘 어울려요. \n바르면 생기가 도는 느낌 입니다! 추천해욤!",
    "text18": "봄웜인데 만족합니당 !! 말그대로 블러하게 각질부각없이 마무리되고 피치컬러라 입술안쪽에 포인트주기 딱이에요 ㅎㅎ 지속력도 나름 나뿌지 않아서 재구매의사 있숨니당-!",
    "text19": "매장에서 테스트해보고\n색상이 너무 예뻐서 안 살수가 없었어요\n봄웜인데 색상 완전 강추요\n요즘 최애립 지속력도 좋음",
    "text20": "매장에서 발색 해보구 사왔는데 조명탓인지 완젼 노란 피부인 저랑은 잘 안어울려서 빨간색이랑 섞어서 사용중이예요. 하얀 피부인 사람들이 잘 어울릴듯요~",
    "text21": "손이 잘 가는지는 모르겠어요 요즘 블러립이 흔하지 않아서 좋긴해요",
    "text22": "매트립이라 각질제거를 해주는 게 좋아요 지속력 나쁘지 않아요",
    "text23": "퍼스널컬러\n1위 겨울비비드\n2위 여름브라이트\n*봄브 컬러도 쓰고 있어요!\n\n\n데일리로 무난하게 쓰려고 구매했습니다\n봄브분들이 바르시면 예쁠 것 같아요!",
    "text24": "봄원한테 잘 어울립니다!! 다들 색 이쁘다고 했습니다😉",
    "text25": "좋습니다. 추천입니다요. 쿨톤한테 추천입니다용. 착색 나쁘지 안ㄹ어요",
    "text26": "와진짜 이거 완전 봄웜에 찰떡이에요 ㅜㅜ 각질제거 충분히 하고 바르면 이거만큼 예뿐 틴트가 없어용… 단독으로 발라도 예쁩니다",
    "text27": "그냥 사세요. 더도 묻지 말고 그냥 사라고 444 제발 사 그냥 사.",
    "text28": "뉴트럴한 색상으로 데일리하게 써주기 좋은 매트립인 것 같아요",
    "text29": "매트한 립인데 너무 마음에 들어서 선물용으로도 하나 샀어요!",
    "text30": "21호 핑잘봄\n간만에 마음에 드는 컬러 발견함!\n\n단독사용시 별로여서 베이스립으로 쓴다는 후기 많던데\n나는 이거 하나만 발라도 괜찮았음\n(바닐라코 발레리나, 컬러그램 살구라이트는 너무 흰끼돌아서 단독으로 못쓰는 사람임)\n뭐 발라야 할지 고민될때 그냥 휘뚜루마뚜루 쓰기 좋은 컬러👍\n\n요즘 나오는 벨벳립치고 두께감이 살짝 있는 편이라\n발림성에서 호불호가 있을 것 같기도?\n은근 촉촉하고 잘 펴발려서 개인적으로는 마음에 들었음\n향도 좋음ㅋㅋㅋ",
    "text31": "텁텁하지 않게 블러리하게 잘 올라가는 제형이에요 에스쁘아가 정말 립을 잘하는 브랜드 같아요 가격이 좀 있긴 해서 색상 고르실 때 신중히 고민하시고 구매하신다면 제형은 무조건 좋다고 느끼실 거예요ㅎㅎ\n\n이 색상은 봄웜분들에게 두루 추천드릴 색상이에요!",
    "text32": "엄청 매트해서 밖에서 덧바르기엔 주름끼임과 입술이 안 예뻐보이는 효과가잇슨 ㅜㅜ",
    "text33": "사워피치 색상이 은은하고 넘 이뻐요\n다른색과 레이어링 하면 더더 이뻐요!!",
    "text34": "이컬러는 노란기가 좀 진한 느낌..?\n발색이 생각만큼 예쁘진 않아요.",
    "text35": "요 색상 약간 요물이에요\n발림성도 좋고 향도 좋아요!! 개인적으로 마음에 듭니다 ㅎㅎ",
    "text36": "블러리한 립인데 촉촉해서 좋아요 여쿨인데 잘 어울리는거 같아 맘에 들어요 또 구매할 거 같아요",
    "text37": "발림성도 좋고 만족합니다\n데일리용으로 사용하기 최고입니더!!",
    "text38": "발라보니까 입술 주름도 잘 매꿔주고 색이 너무 예뻐서 질렀어요 진짜 핑크핑크하면서 피치함",
    "text39": "발색력 좋고 색상도 예쁘지만\n지속력이 아주 아쉬워요 ..ㅠㅠ",
    "text40": "블러리한 립이라서\n오래도록 남아있지는 않지만\n베이스 발색으로는 괜찮아요",
    "text41": "데일리 립으로 딱 좋아요 ㅎㅎ 예뻐서 다른 색상도\n구매 했어요",
    "text42": "색상 너무 이쁘고 맘에 들어요\n베이스립으로 구매했어요 !!",
    "text43": "확실히 에스쁘아 립 발색ㅇㅣ예쁘네요. 단독으로 바르기보다는 섞어서 쓰기에 좋습니다.",
    "text44": "저 립 진이이잉짜 많거든요. 그럼에도 제가 샀다는건 찐으로 예뻤다는 겁니다 ㅋ",
    "text45": "세상에나 이 색상 넘모 예뽀요...반했다요~부드럽게\n잘 펴발라지고 향도 좋아요",
    "text46": "항상 쓰는거라서 떨어지기전에 미리 쟁여탬이에요!\n이거말고는 다른건 못쓰겠어요😃",
    "text47": "매트한 마무리감인데 바를 땐 촉촉하게 잘 발리고 색상 너무 이쁨",
    "text48": "뭔가 아주 살짝 기름진느낌인데 지속력 꽤 괜찮음 색은 조금 차분한 핑크",
    "text49": "✔️17호 건성 피부\n✔️여름 페일 라그시\n\n별점\n⭐️x5 재구매 원할 정도로 만족함\n⭐️x4 좋았으나 재구매는 망설여짐\n⭐️x3 그럭저럭 평범했음\n⭐️x2 시간을 되돌리면 굳이 안살듯함\n⭐️x1 쓰레기통에 버리고 싶음",
    "text50": "매트한데 블러효과 깔끔하게 주는 제형이에요 사실 에스쁘아가 촉촉이랑 매트 틴트들 지속력이랑 발림성 좋고 색도 다양하게 잘 내는 것 같아요 베이스랑 섀도 맛집이지만 저는 틴트를 다양하게 보시는 걸 추천드려요!",
    "text51": "생각보다 채도가 많이 높아요. 베이스립 연하게 발라주고 포인트로 살짝 바른 후 블랜딩해주면 진짜 이뻐요",
    "text52": "입술 각질 정리 해줬는데도 아침에는 괜찮다가 저녁쯔음\n바르기 시작하면 건조해지는 편이라 그건 조금 아쉬웠어요",
    "text53": "어머니 사드렸는데 발색 샷 색이 살짝 다른 것 같아요. 그래도 만족 하십니다.",
    "text54": "이뻐요ㅜㅜㅜ 색 자체가 입술 \n이 붉은 저한테도 더 잘어울리고 😌",
    "text55": "엄마사드렸는데 좋아하세요 살짝의 입술 각질부각이 있는건 빼고 괜춘",
    "text56": "확실히 보송보송하게 올라오고 제품력은 좋은데 가격이 아무래도... 너무 비싼감이 없진 않은 것 같아요",
    "text57": "그냥 일반적인 벨벳 틴트입니다 그렇게 크게 좋은건 잘 모르겠어요!",
    "text58": "블러가 안건조할수있다니......\n심각한 각질부자 탈락성 입술갖고있는데\n바를수있어요\n단종되면 안돼요 완벽함\n\n좀더써본후기\n좀써보니 하루에 세네번 덧바르면 각질안생기고\n자주안바르면 각질이생기네용\n그래도 다른 블러립보다는 갠츙함",
    "text59": "지속력이 좋아요 발색이 좋아요 봄웜톤 봄라이트톤에 어울려요 수정하기 좋아요",
    "text60": "매트하고 비건제품이여서 좋아요 착색이 좋아요 봄웜톤 봄라이트톤에 어울려요",
    "text61": "너무 베이스립같은 발색 색깔이라 점점 손이 안가긴 해요 ! ㅠㅠ",
    "text62": "컬러랑 발림성은 좋으나 지속력이 아쉽습니당!\n요즘 매트 틴트가 많이 안보여 그 중 고른건데 손이 잘 안가오ㅠ",
    "text63": "컬러가 이뻐서 샀는데 입술상태가 별로라 그런지 안이쁘게 올라가더라구요 케어 잘 해보고 다시 발라보려구요",
    "text64": "생각보다 아주 매트하고 피치 핑크보다는 제 입술에서는 핑크로 더 발색 되는 것 같슴다",
    "text65": "봄 웜 라이트 컬러인데 핑크 코랄로 얼굴에 살짝 형광 길을 돌게 해주는 예쁜컬러 입니다. 바르게도 편하고 각질 부각은 살짝 되지만 다시 더 발라주면 예쁘게 발색이 올라와요.",
    "text66": "생각보다 발색력이 오래가진 않았습니다.\n발림성은 아주 만족스러웠고 부드럽게 주름사이사이까지 커버가 되었습니다.",
    "text67": "블러리 하게 발려서 각질 부각 없고 핑크 같으면서도 조금 더 오렌지쪽에 코랄 같으면서도 묘한 컬러예요",
    "text68": "매장에서 보고 예뻐서 구매했어요\n웜톤한테 잘 어울리는 색이에요",
    "text69": "발색이 너무 예쁘고 이거 진짜 너무 매트 하지도 않은데, 또 Blurry 하는데 비벼가지고 너무좋",
    "text70": "에스쁘아 립은 처음 사보는데 완전 만족중\n글로우립도 사보려고요",
    "text71": "벨벳틴트를 좋아하는데 에스쁘아 제품은 첨 구매해봐요\n꾸준히 써보려고요",
    "text72": "생각보다 채도가 높은편이라서 손은 잘 안갔어요 저는 개인적으로 리뉴얼되기 전전?... 꾸뛰르 벨벳틴트가 제일 좋았네요 카민모브인가..",
    "text73": "리뉴얼 전이랑 비슷한 제형임 근데 미끌?거리는느낌은 좀 사라짐 근데 리뉴얼 그만해요..",
    "text74": "지속력은 보통이었고 색상 예뻐요 좀 매트한 편이고 웜톤이 쓰기에 좋을 것 같아요",
    "text75": "밀착되는 느낌이 아니고 겉도는 느낌 .. 무엇보다 냄새가 너무 별류여서 못쓰겠어요..... 수박향이 나요...",
    "text76": "얼굴에 형광등 켠것처럼 예쁩니다. 입술이 건조하지도 않고 발림성도 부드럽고 매일 손이 가는 제품입니다",
    "text77": "발림성이 부드럽고 컬러가 이쁩니다. 쌩얼에도 잘 어울려요",
    "text78": "에스쁘아 틴트는 색깔도 너무 예쁘고 발색력 너무 조아요!!",
    "text79": "생각보다 잘 손이 안가여 틴트에서 엄마들 화장품 냄새나는 것 같기도 하구..색은 예뻐여",
    "text80": "요 라인 아이들 발림성이 아주 부브럽고 매트하게 발리지만 매트하지 않아요.",
    "text81": "포인트 립으로 쓰기 좋아요 봄웜인데 찰떡립까진 아니지만 나름 괜찮습닏ㄱㆍ",
    "text82": "중딩 조카가 매장에서 발라보고 \n마음에든다고 구매했는데\n바른거보니 이쁘네요",
    "text83": "이름 그대로 바르면 블러리해지는 틴트입니다.\n봄라라 샤워피치 샀는데 색이 좀 애매해서 이걸 베이스로 바르고 포인트 립을 한번 더 발라주고 있어요.\n지속력은 보통입니다.",
    "text84": "지속력이 크게 좋은 것 같지는 않지만 색상이 너무 이뻐요 핑크봄컬러 좋아하능데 딱 제 니즈에 맞춘 색상이에요",
    "text85": "작아서 휴대성 좋고 색도 예뻐요 재구매의사있어요 근데 진짜 작으니 참고하세요",
    "text86": "색도 예쁘고 패키지도 예뻐서 잘썼는데 갑자기 구순염이 좀 올라와서 조절해서 쓰게되네요",
    "text87": "봄웜라인데 바르면 얼굴 밝아지고 좋아요 톤 잘 맞는것같아요 지속력도 오래가고 부드럽게 발색돼서 좋아요",
    "text88": "컬러이쁘고 발림성도 좋아요 편해요 다른컬러까지 같이 구매했던거 같아요",
    "text89": "올영에서 테스터하다가 이쁘다하니까 남자친구가 사줬는데 제형부터 발림성 색감 지속력 최강이에요ㅜㅜ 너무 이쁩니다..!!  재구매 의사있어요! 굿",
    "text90": "생각보다 화사해서 너무 만족해요\n포인트컬러로 쓰기에도 좋아요",
    "text91": "보송한 마무리 부드럽게 발려요 ㅎㅎ!! 컬러도 짱짱 예뿝니다아",
    "text92": "봄라가 쓰기엔 좀 웜하네요...하하.. 살짝 채도가 있었으면 좋을 것같아요. 좀 건조하기도 해요.",
    "text93": "냄새가 너무 별로라서 손이 잘 안가네요 색상은 이쁜데 바르고 나는 향이….",
    "text94": "제품은 괜찮은데 색이 나랑 너무 안맞음 바르만 아줌마가 립바른거같음",
    "text95": "블러 느낌이구 발색도 좋아요\n컬러가 넘 이쁘구요 향기도 달달하니 좋네옹",
    "text96": "웜톤한테 괜찮은 색이에요 좋아요 만족합니다 굿굿이에요 괜찮",
    "text97": "좋아요~발색도 만족스럽고 자주이용할거같아요ㅎ\n전 지속력이 오래가는걸원하지만 생각보단 그건아니였네요~!",
    "text98": "색상은 이쁜데 각질 있으면 각질 부각돼요 ㅠㅡㅠ\n각질 관리만 잘 해서 발라야겠어요! 굿!!",
    "text99": "봄에 사용하기 좋은 색입니다 가격대는 있지만 제형도 괜찮아요",
    "text100": "블러립 잘 안쓰는데 오랜만에 사서 써봄 꽤 괜찮음 한번쯤 사쓰기좋음",
    "text101": "봄웜에게 잘어울립니다\n발색이 잘되서 놀랐어요 \n지속력은 보통인거같아요 \n색상 예뻐요~",
    "text102": "제 최애 어뮤즈 살몬이랑 색상이 비슷해서 매트버전으로 구매했어요 ㅎㅎ 너무 맘에들어요 색상이 정말 이뻐요ㅠㅠ",
    "text103": "일단 !! 색이 너무너무 이쁘구요 봄웜에게 찰떡콩떡일것같은 색이고 발리는것도 부드럽게 발려서 맘에 들어요",
    "text104": "색깔은 이쁜데 향이 너무 인위적이라 이상합니다 바르기 좀 꺼려지는향"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 꾸뛰르 립틴트 피팅 블러",
    "price": "17600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022288529ko.jpg?l=ko",
    "review_name": "4호 프림 누드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000222885",
    "text1": "올영세일에 건진 색조 중 제일 예쁨… 가을뮤트라면 이걸 무조건 써야함 일단 제형부터가 다른 로드샵벨벳틴트랄 차원이 다르고 색감이 오묘하게 미쳤어요",
    "text2": "주름 삭 메워주고 오래가고 번들거림 없고 겉보속촉이라는 말 얘 빼곤 쓰면 안 됨 립명가는 에스쁘아다",
    "text3": "매트치고 되게 촉촉함 근데 잘지워짐.. 누드립 채고.. !",
    "text4": "ㅇㅇ ㅠ 베이스 립 쓰기에 ㄱㅊ아요 너무 죠음 ㅇ~ 적당히 부들거리",
    "text5": "갈웜이고 베이스립 필요했는데 좀 더 어두웠으면 좋겠지만 낫밷입니다 다른 컬러랑 섞어써도 예뻐요",
    "text6": "누디누디 함 ㅎ 근데 더 누디한 계열의 느낌이엿르면 얼마나 좋았을까 싶음 ㅠ",
    "text7": "갈웜 베이스찾아 여기저기 떠도는중.. 생각보다 너무 베이지색이 강해서 포인트립 영역을 많이잡아야 함..",
    "text8": "그냥 무난한 색인데 더 누렁누렁 했으면.. 누렁이 색 많이 많이 만들어주세요",
    "text9": "이것도 괜찮긴 한데 좀더 갈웜톤을 위한 색상도 나왔으면 좋겠어요",
    "text10": "매트한 립인데 색감을 진짜 잘 뽑았어요 립 펜슬과 쓰면 완전 예쁜 입술 만들기 쌉가능",
    "text11": "세일기간에 구매해서 저렴했어요 꾸준히 재구매할 예정입니다",
    "text12": "세일기간에 구매해서 저렴했어요 꾸준히 재구매할 예정입니다",
    "text13": "립베이스나 단독으로도 두루두루 잘 쓸것 같아요\n매트한 베이스립 찾으시면 잘 쓰실 것 같아요",
    "text14": "그냥저냥인데 향이가 나긴한데 저에게 역하게 느껴져서 바르기 힘들어요",
    "text15": "향도 은은하고, 색상도 아주 마음에 들어요 이쁩니다~~!!"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 꾸뛰르 립틴트 피팅 블러",
    "price": "17600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022288529ko.jpg?l=ko",
    "review_name": "5호 문릿",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000222885",
    "text1": "완전 맘에 든다 이 가격에 이 퀄리티\n틴트 무쳤다\n에스쁘아 틴트 최고시다\n완전 만족 쟁여야지~",
    "text2": "갈웜 소프트 21호입니다\n퍼스널 컬러 진단할때 쌤이 추천해준 립인데\n좋네여!!~",
    "text3": "넘넘 좋습니당ㅎㅎㅎ 나중에 3개 더 구매할려구용~~ ㅎㅋ",
    "text4": "원래 블러제형의 틴트를 좋아해요. 매장에서 테스트해보고.. 부드러운 팁의 감촉과 내용물의 질감에 반해 바로 구매했어요. 바르자마자 착색되어서 양 조절 필수네요. 다른 색들도 구매하려구요!",
    "text5": "에스쁘아 립스틱 노웨어 샤인 컬러, 어떤 계절에도 잘 어울려요. 매트 벨벳 제형이라 립스틱처럼 끈적임 없이 촉촉하고 부드러워요.",
    "text6": "테스트해보고 색감이 너무 예뻐서 바로 구매했는데 발림성까지 부드러워서 좋아요~",
    "text7": "꾸뛰르 틴트 문릿을 처음 출시때부터 지금까지 계속 재구매해서 쓰고 있는데요.. 왜 자꾸 리뉴얼을 하시는지 모르겠어요.. 맨 처음꺼가 제일 좋았어요.. ㅜㅜ 색상이 먼가 미묘하게 달라지고 있다는 느낌을 받아요..",
    "text8": "매트립 잘 안쓰는데 조아요 근데 이거 색깔은 좀 많이 밝아서 엄마드림ㅎ",
    "text9": "벨벳틴트는 잘 안쓰는 편인데 각질 부각도 없고 너무 웜하지 않아서 예뻐요",
    "text10": "컬러가 너무 마음에 들어요! 가을웜톤에게 잘 어울릴 듯한 색상입니다",
    "text11": "색상이 아쉬워서 쓰고 다른립이랑 섞어서 씁니다 단독으로 쓰면 동동떠여",
    "text12": "예전 문릿 생각하고 구매했었는데 두번 바르고 당근했어요... 특유의 보송한 느낌이 너무 별로에요 ㅜ",
    "text13": "각질 먾을 때 바라면 이상하긴 해용 색상은 나쁘지않습니당 ㅇ",
    "text14": "각질부각이 좀 심해서 잘 관리하고 발라야해요 색깔은 예뻐요",
    "text15": "넘 에쁨용…. 겨쿨이지만… 봄웜 바라기.. 맘에둘어요 ㅎㅎ",
    "text16": "엄청 매트하지 않아서 좋고 일단 색상이 너무 이뻐요~!적당한 핑크? 톤다운핑크? 여서 맘에 듭니다",
    "text17": "매트한 타입이에요 ㅎㅎ 색상 너무 예쁘게 잘나왔어요 ㅎㅎ추천",
    "text18": "각질부각 없어서 좋았어요 봄웜에게 추천합니다 가을웜톤이 쓰기엔 떠보이네요",
    "text19": "이때까지 써본 틴트중에 지속력도 오래가고 넘 좋습니당ㅎㅎ",
    "text20": "이거 몇통 째 쓰는지 이제 기억도 안 날 정도로 예전부터 재구매하던거라.. 그냥 말해뭐해 문릿..",
    "text21": "예전에 제가 구입했던 문릿이랑은 뭔가 다른 느낌?\n좀 쨍하달까…",
    "text22": "웜톤한테 딱 이쁠 색상이에요\n가을웜 소프트인 저에게도 착붙템",
    "text23": "색상 아주 마음에 듭니다! 매트라서 조금씩 각질 올라오긴 해요 ㅠㅠ",
    "text24": "매트립 치고 묻어남이 심하긴 한데 그만큼 발색이 잘 돼서 잘 쓰고 있어요",
    "text25": "입술색이 짙은 편인데 발색이 잘 올라와서 좋아요^___^ 발림성도 좋네용",
    "text26": "생각했던 발색은 아닌데.. 가끔 바르고 있습니다. 좀 밝은 느낌",
    "text27": "형광끼가 너무 많이 돌아요…너무 밝습니다ㅠㅠㅠ지속력도 그냥 그렇고 발림성은 나쁘지 않아요",
    "text28": "아직 사용해보지는 않았비먼 각질 많음 입술인데 발랐을 때 티 안났으면 좋겠메욥",
    "text29": "좋아요 앞으로도 애용할 거 같아요 진짜 애용할 거 같아요 짱입니다",
    "text30": "지속력은 그렇게 좋진 않은데 색상이 너무 이ㅃ뻐요,, 웜톤 취향저격이에여,,",
    "text31": "질감이 좋아요 부드럽고 발림성 좋고 근데 지속력은 아무래도 짧음",
    "text32": "문리ㅛ 너무 예뻐용 봄웜한테 잘 어울리는 색이라 강력추천합닷",
    "text33": "발림성도 좋으면서 딱 제가 원하던 중간농도에 매트한 느낌의\n틴트라서 넘 좋았고 ㅎㅎ 지속력 또한 굿굿!!! 재구매 의사 10000%!!!!",
    "text34": "급하게 산 제품이였는데 브라이트웜톤에게 너무 잘 어울랴요 ㅎㅎ",
    "text35": "립제품을 못들고와서 급하게 구매한건데 색감도 맘에들고 웝톤에게 잘 맞아요!",
    "text36": "매트하지만 부드럽게 발려요. 색이 너무 이뻐서 재구매했는데 너무 만족스러워요. 생얼이든 어디든 어울려요.",
    "text37": "선물용으로 사봤어요 상대방께서 만족하셔서 좋은 것 같습니다",
    "text38": "립스틱보다 오래가고 바르기도 쉽고 오랜만에 틴트 써보는데 좋네요 각질부각없고 무난무난한색",
    "text39": "원래는 항상 매트립을 발랐는데 이번에 촉촉한 립으로 처음 써 봤는데 너무 조아요 이것만 쓰게 되서 다른 립들이 방치될까 걱정되네요ㅜㅜ",
    "text40": "맘에 쏙드는 틴트를 못찾아서 이것저것 써보는데 돌고돌아 문릿으로 돌아왔어요",
    "text41": "촉촉한 틴트보다는 매트한 틴트에 더 어울리지만 그렇다고 건조하진않아요 픽싱 잘됩니다",
    "text42": "문릿색상 진짜 인생색상입니다 ㅎㅎ\n베이스에 깔아주고 다른 좀 더 진한 립제품으로\n포인트 주면 그라데이션 가능 ㅎㅎ\n제 피부톤에 딱 맞아서 좋아요\n근데 이것만 바르기엔 아파보여서 별로고\n다른 립제품과 섞어바르면 딱 좋습니다 ㅎㅎ\n스머징도 잘되서 좋아요",
    "text43": "문릿색상 진짜 인생색상입니다 ㅎㅎ\n베이스에 깔아주고 다른 좀 더 진한 립제품으로\n포인트 주면 그라데이션 가능 ㅎㅎ\n제 피부톤에 딱 맞아서 좋아요\n근데 이것만 바르기엔 아파보여서 별로고\n다른 립제품과 섞어바르면 딱 좋습니다 ㅎㅎ\n스머징도 잘되서 좋아요",
    "text44": "가볍고 부드럽게 발려서 편안함. 색감이 세련돼서 데일리 립으로 딱!  각질 부각이 있을 수 있고, 민감한 입술에는 자극될 수도 있어요.",
    "text45": "리뉴얼 전꺼랑 완전 달라서 아쉬우면서도 계속보니까 괜찮은거같기도해요!",
    "text46": "아주 매트하지않은 블러 느낌?\n근데 매장에서 테스트했을때랑 집와서 바를때 색이 다른 느낌",
    "text47": "입술색이 짙은 편인데 발색이 잘 올라와서 좋아요^___^ 발림성도 좋네용",
    "text48": "한 5번정도째 재구매중입니다.. 착색도 색 그대로 예쁘게 남고, 지속력도 좋아서 매트/블러립 좋아하신다면 강추드립니다.\n전 문릿 색상이 가장 예뻤어요.",
    "text49": "Moisturizing enough, dry enough",
    "text50": "매트 틴트는 보통 각질 부각이 심해서 잘 사용안하게되는게 이 상품은 그렇지않아서 너무 좋아요",
    "text51": "매트한거 좋아하시면 추천!! 자연스럽게 립 연출 가능 또 사거 싶은 제품",
    "text52": "에스쁘아 문릿 어렀을때부터 쟁여템으로 너무 잘 쓰고있는 색이에요",
    "text53": "팁만 보고 너무 분홍인거 아니야? 했는데 그렇진 않고 화사한 색이네요",
    "text54": "엄마랑 올영 놀러 갔다가 엄마한테 찰떡이길래 선물! 잘 바르고 다녀서 뿌듯",
    "text55": "에스쁘아 피팅 블러 립틴트 5호 문릿 예쁩니다 엄청 포슬포슬한 질감이에요.",
    "text56": "생각햇던거보다 핑크기 많이 돌아요.. \n봄웜 추구자로 제 입술엔 ㅜㅜ 쿨했슴니다...ㅎ \n다음부턴 배송에 신경좀 ...!",
    "text57": "다른거 써봐도 에스쁘아로 다시 돌아오네요~~발림성이 좋아요 색상도 너무 이뻐요",
    "text58": "색 예쁨 근데 전 각질부각이,, 입술탓해야하나 ㅠㅠㅎㅎ\n지속력은 그닥 ! 많은 색 중에 문릿 색 젤예쁨",
    "text59": "컬러가 예쁘고 이거 쓰면 입술에 생기가 돌아요! 선물용으로도 강추합니다",
    "text60": "촉촉하면서도 매트해용ㅎㅎ 발림성 좋은뎅 지속력이 그다지좋진않음ㅎㅎ",
    "text61": "인생립을 찾은 기분\n바르고 시간이 지나면 발색이 선명하게 올라오는데\n너무 예뻐요 제 칙칙한 입술색위에서 너무 예쁘게 발색되네요\n지속력은 아직 모르겠어요\n바르자마자 넘 이뻐서 리뷰남기는거라ㅋㅋㅋ\n\n여튼 강추",
    "text62": "지속력이 너무 좋아서추천하는 제품이에요\n쓰면 쓸수록 더 좋고 이뻐요",
    "text63": "이거 진짜 미침(positive)\n매장에서 손등에 바르면서도 나에게 너무 진하지 않을까 걱정했는데 얼굴이 좀 어두워서 그런가(22호) 너무 잘 어울림.. 가을+청초한 느낌 남 너무 만족스러움..  글로우 립만 쓰다가 촉촉매트 느낌 립쓰고 싶어서 충동구매했는데 너무 좋아서 다음에 또 살거임!",
    "text64": "틴트만 바르면 입술에 트러블이 나서 평소에 립스틱만 쓰다가 오랜만에 틴트에 도전했는데요 비건 제품이라서 그런지 트러블도 안 나고 잘 쓰고 있습니다 그리고 저는 컨디션 안 좋을 때마다 안색이 자주 바뀌는데 이 제품은 컨디션 안 좋아도 크게 색깔이 둥 떠보이지 않고 좋은 것 같아요",
    "text65": "이 립틴트만 쓰는데 색도 예쁘고 살짝 매트해서 좋아유!!!!",
    "text66": "제가 원래 벨벳틴트 진짜 안바르는데 처음에 발랏을때 완전 놀랏어요ㅠㅠ 너무 예쁘고 보들보들 주름 부각 없이 올라가서\n색상도 너무 웜하지 않고 잘 쓸수잇읍다",
    "text67": "색상도 마음에 들고 발림성도 좋아서 여전히 잘 쓰고 있습니다.",
    "text68": "발랐을 때 발색 잘되고 외출 시에 수정은 꼭 필요한거 같아요 착색이 잘 되진 않습니다 ! 착색 되는걸 별로 안좋아해서 오히려 좋았어요",
    "text69": "지속력이 생각보단... 조금 아쉽지만 색상은 예뻐서 마음에 듭니다.",
    "text70": "갈딥인 엄마께서 리뉴얼 전부터 지금까지 너무 잘 쓰고 계심 아주 마음에 들어하심",
    "text71": "비싸서 그런지 발림성은 좋더라구요 다만 패키지는 개인적으로 리뉴얼 전이 더 유니크하고 좋았음",
    "text72": "매트한데 픽싱이 빨리되서 잘 안 번지고 밀착력이 진짜 좋아서 티슈로 닦았을때 별로 안 묻어나와서 좋아요",
    "text73": "매트하고 확실히 여름에 바르기엔 무거워요 \n각질 관리 잘 하고 발라줘야 예뻐요",
    "text74": "촉촉하지 않고 약간은 매트한 감이 있습니다. 웜톤 분들이 바르면 좋을 것 같네요",
    "text75": "리뉴얼 전 거를 만족스럽게 써서 리뉴얼 된 걸로 써봤는데 어떤 큰 차이가 있는지는 리뉴얼 전 거를 가지고 있지 않아서 차이를 명확하게 알 수는 없지만 그래도 만족스럽게 썼습니다",
    "text76": "그냥 무난한 중채도코랄 느낌이라 생각보다는 아쉬웠어요 제형도 무난합니다",
    "text77": "완전 옛날에 썼는데 리뉴얼된건 색감이 다른지 비교발색할수 없어서 아쉬운데 옛날 그대로 같긴래요",
    "text78": "픽싱이 빨라서 블렌딩 빨리 해줘야 해요. 그리고 밀착력이 진짜 좋아요 휴지로 문질렀는데도 잘 안 번져요",
    "text79": "아주아주아주 만족해요. 비싼 립 제품도 써봤지만 시간이 지아면 입술 안 쪽이나 바깥쪽에 뭉치고 좀 알러지성 피부라 가렵거나 각질이 생기기도 하는데 너무 좋아요. 발색도 이뿌고 지속력도 좋아요. 물론 음식 먹은 후엔 지워집니다. 묻어남도 당연히 있고요. 글레이즈도 써봤는데 저는 블러가 더 좋아요. 입술 약간 플럼핑되는 발색 좋은 글로시한 제품도 나왔으면 좋겠어요",
    "text80": "완전 옛날 문릿 느낌 생각해서 다시사봤는데 제형은 조금 꾸덕하지만 색상은 마음에 드네뇽",
    "text81": "흠 쏘쏘해요 세일해서 산거 아녔음 너무 아까웠을듯요ㅠㅡㅠ",
    "text82": "블러틴트라서 지속력면애서 아주 만족스러워요 색감도 예뻐요",
    "text83": "느낌이 너무 좋내여 발림성이나 색까루 표햔 되는 것도 맘에 들어요",
    "text84": "립 케이스 증정이라고 해서 산 건데 온라인으루ㅜㅜ 미증정이네요",
    "text85": "남자친구가 골라준 색인데 너무 이뻐서 좋아요 앞으로도 잘 쓸게용",
    "text86": "지속력은 짧고 파우더리해요 근데 발색이 넘예뻐서 참음...",
    "text87": "지속력이 좋아서 잘 쓰고 있어요\n봄웜인데 뮤트하게 바르고 싶을때써요",
    "text88": "지속력도 좋고 색 이뻐서 손이 잘가요\n잘 산거같아요 세일때 안사서 좀 아쉬워요",
    "text89": "전에 사용하던거랑 달라요. 톤다운된 느낌이예요 손이 잘 안가네요",
    "text90": "전에 썼던 문릿이랑 달라서 아쉬워요. 벨벳 틴트 좋아하는데 아쉬움이 있어요",
    "text91": "매트하고 수뷴감이 0입니당\n재구매는 안 할 것 같아요~~!",
    "text92": "재구매는 고민할 것 같아요~\n에스쁘아 립제품 처음인데 쏘쏘입니다",
    "text93": "색감이 너무너무 예뻐요 그리고 발림성도 좋아요 냄새도 좋고 매우 추천!!",
    "text94": "발림성이나 지속력이 좋아서 잘 쓰고 있는데 색상이 완전 딱 마음에 들지는 않아요,, 가을웜인데 형광끼 있는 것처럼 느껴져요!",
    "text95": "가을뮤트에게 아주 찰떡입니다! 너무 이뻐요! 리뉴얼 된 이후가 더 나은 것 같아요",
    "text96": "가을뮤트 인생 틴트 입니다! 리뉴얼 되었다고 해서 새로 샀는데 넘 이뻐요",
    "text97": "문릿 짱 예쁘고 요플레 현상 덜하고 두껍고 답답하지 않아서 짱 좋았어요",
    "text98": "처음 사용하는 제품인데 일단 컬러가 너무 예뻐요\n지속력도 나쁘지않아요",
    "text99": "처음 사용하는 제품인데 일단 컬러가 너무 예뻐요\n지속력도 나쁘지않아요",
    "text100": "저에게 맞는 찰떡인 색상을 발견해서 행복합니다:) 벌써 두번째 사용중입니다!",
    "text101": "세일 때 구입해서 잘 사용하고 있어용 무난하게 사용하기 좋습니당",
    "text102": "가을뮤트 최고 색인 것 같아요 문릿만 벌써 7통째입니다!!!!",
    "text103": "냄새는 조금 별로지만 착색은 제대로 돼요 시간지날때마다 색이 점점 달라져요",
    "text104": "완전 부드럽게 발리고 색도 입술에 올렸을때 이뻤어요!!\n매트하다보니 입술이 건조할때는 확실히 부각이\n조금 되긴 합니다",
    "text105": "가격대가 조금 있는데 그래도 너무 좋아요~ 얇고 가볍게 발리고 지속력도 좋네요! 웜톤에게 추천드려요",
    "text106": "피부가 약간 어두운 분들께 추천 드립니다. 발색이 너무 짙지않아 좋아요.",
    "text107": "톤 다운된 예쁜 색인데 왜인지 생각보다 안쓰게 돼요ㅠㅠ 왜 손이 안가는지..",
    "text108": "발색이 아주 ㄷ좋고 봄웜에 아주 잘 어울리는 색이에요 데일리로 바르기 아주 좋아요",
    "text109": "발림성 지속성 컬러 다 좋아요 점심에 바르면 퇴근 때까지 남아있어요 ~",
    "text110": "좋아요 색감도 좋고 부드러워요!!\n다른색상도 갖고싶어요~~",
    "text111": "2번째 구매해요. 색상도 발림감도 만족스러워요. 쌩얼이나 화장했을때나 어디든 자연스럽게 어울려요. 너무 좋은 것 같아요.",
    "text112": "제가 생각했던 발림 색상이여서 너무 마음에 들고 너무 매트할까봐 걱정했는데 너무 매트하지도 않아서 좋아요~",
    "text113": "차분한 코랄색상 최애입니다. \n\n너무 예뻐요 @_@ 계속 재구매할 아이템이에요",
    "text114": "베이스로도 좋고 쌩얼이든 어디에도 무난하게 잘 어울려요.",
    "text115": "매장에서 직접 색깔 테스트 해보고 이뻐서 바로 삼!! !!!",
    "text116": "각질관리 필수 \n예전에 사놨다가 안맞는다고 생각했는데 \n바르는 법을 바꿨더니 잘 발리네요^^\n하지만 겉도는 느낌은 어쩔수없나봐요 \n색감은 이뻐용 레이어드 하기 좋아요",
    "text117": "우연히 알게된 제품인데 너무 만족하고 있습니다.\n입술이 건조하신 분들은 좀 별로일 수 있을거 같아요\n많이 매트 보송한 타입입니다\n지속력이 진짜 좋고 바로 착색이 되서 너무 좋아요\n다시 재구매 의사 있습니다! 추천",
    "text118": "색감이 웜톤분들이 좋은 색상이고 발색이 선명해요! 메트한 립이라 각질 정돈은 하고 발라줘야돼요 ㅎ",
    "text119": "발림성도 좋고 유지력도 꽤 오래가니 좋네요 가성비 틴트로 추천해요",
    "text120": "항상 믿고 쓰는 브랜드라서 제품력은 뭐 말뭐말뭐!! 무조건 재구매템!",
    "text121": "항상 믿고 쓰는 브랜드라서 제품력은 뭐 말뭐말뭐!! 무조건 재구매템!",
    "text122": "지인 추천으류 사용 해뽯는데 너무 괜찬네요\n다음에도 구매 할의사 잇어용",
    "text123": "밀키한 제형이 좋아요 블러링은 할줄 몰라서 잘 모르겠고 딱 mlbb 컬러 넘 좋아요",
    "text124": "유명한 제품이어서 구매해봤는데 퍼스널컬러랑도 맞아서 잘 쓰고 있어여!",
    "text125": "흰끼도는 살구빛 베이스립 바르고 의에 바르면 색이 예뻐서 좋어요",
    "text126": "딱 원하던 색감이라 구매했는디 지속력이 그렇게 좋은편은 아니규 발림성도 살짝 겉도는 느낌이에여 그치만 색은 넘 이뻐요",
    "text127": "Good for summer! Not too dry, not too glossy",
    "text128": "부드럽게 잘 발리고 지속력이 오래 가지만  주름이 부각 될 수 있고 중간중간 발라줘야 되서 다소 번거로워요",
    "text129": "생각보다 색깔이 많이 어두웠어요. 그리고 조금 전에 발랐는데도 금방 색깔이 다 날라가요 ㅡㅡ",
    "text130": "지인 추천으류 사용 해뽯는데 너무 괜찬네요\n다음에도 구매 할의사 잇어용",
    "text131": "문릿 색상 항상 사용하던거에요\n말린 장미색 좋아한답니다\n세일할때 샀어요",
    "text132": "매트틴트인데 막상 발랐을 때 각질부각없이 부드럽게 발려서 좋아요. 컬러도 너무 마음에 들어요. 단독으로 발라도 좋은것같아요.",
    "text133": "롬앤에 잇는색이랑 비슷한데\n발림성은 이게더나아요ㅎㅎㅎ",
    "text134": "각질부각 없고 부드럽게 발리면서 착색 개쩜 진짜 개 이쁨요!!! 역시 지속력 짱임",
    "text135": "봄웜이 쌩얼에 바르기 좋은 색 같아요\n너무 미지근하지도 않고 너무 포인트 되지도 않게 적당히 바르면 예쁩니당\n촉촉한 매트? 느낌이라 평소에 입술 되게 건조해서 글로우만 쓰는데 크게 건조하다고 느끼진 않앗어요",
    "text136": "단독으로 쓰면 너무 주황빛? 이 돌아서 흰끼도는 베이스 깔고 발랐더니 넘 예뻐요!!",
    "text137": "색상도 예쁘고 발림성도 좋아서 만족합니다!\n역시 믿고 쓰는 에스쁘아!",
    "text138": "예전 문릿 색이 아닌거가태요..... 기대이하 ㅠㅠ 발림성은 좋아요",
    "text139": "롬앤에 잇는색이랑 진짜 비슷해서 고민햇는데\n발림성은 이게 더 좋아서 구매햇어요!",
    "text140": "촉촉하게 발려서 세미매트하게 마감되네요 키링도 넘나 귀엽규"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 꾸뛰르 립틴트 피팅 블러",
    "price": "17600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022288529ko.jpg?l=ko",
    "review_name": "6호 세레나데",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000222885",
    "text1": "재구매의사있습니다아! 좋으니까요 \n저랑 잘 맞는 것 같아요옹 .",
    "text2": "▪️세레나데는 몇 번의 리뉴얼일까\n▪️유명세답게 웜쿨 그 사이 어딘가에 있는 핑크\n▪️블러셔로도 쓰려고 시도해봤는데 픽싱이랑 착색이 너무 빨라서 별로였음\n▪️제형은 걍 벨벳 느낌\n▪️처음엔 주름 부각 없는데 시간 지나면 생김\n▪️지속력 쏘쏘\n▪️묻어남 적음\n▪️재구매 의사 ❌ (거의 글로우만 발라서)",
    "text3": "▪️세레나데는 몇 번의 리뉴얼일까\n▪️유명세답게 웜쿨 그 사이 어딘가에 있는 핑크\n▪️블러셔로도 쓰려고 시도해봤는데 픽싱이랑 착색이 너무 빨라서 별로였음\n▪️제형은 걍 벨벳 느낌\n▪️처음엔 주름 부각 없는데 시간 지나면 생김\n▪️지속력 쏘쏘\n▪️묻어남 적음\n▪️재구매 의사 ❌ (거의 글로우만 발라서)",
    "text4": "매트하고 색 마음에들어요~\n친구가 추천해준 색으로 구매했는데 이 색으로 구매하기 잘한 것 같네요^^~!!\n추가로 완전 매트!",
    "text5": "매트 한대 지속력이 좋아요👌😊 매일 잘 사용중이에요:)",
    "text6": "차정원이 써서 유명해진 제품이고 200통을 쟁였다길래 얼마나 이쁘길래 그럴까 싶어서 구매했는데 색상은 네이밍처럼 이쁘긴하나, 어쩔수없는 세미매트제형이라 지속력이 짧기때문에 두고두고 덧발라줘야해서 그렇게 손이 가진 않더라구요 ! 하지만 매트립 좋아하시는 분들이라면 이쁘게 쓰실거같아요 사바사",
    "text7": "조금 밀리는 경우가 있음 \n레이어드할때 포인트 컬러로는 어려운 텍스쳐라 \n누디-부드러운 컬러감의 본제품을 사용한다면 \n베이스 컬러로 바르기엔 좋은 텍스쳐임",
    "text8": "생각보다 오래지속되고 매트한데 발림성은 부드러워요 각질부각도 없고 착색은 있는편이레요",
    "text9": "세레나데 기존에 사용하던 제품이 품절인지 판매중단인지 모르겠는데 색상은 마음에 들어서 다른 제품으로 한번 구매해봤어요 한달 사용해보고 다시 리뷰 남길게여!",
    "text10": "가을이라 립 컬러 보다가 너무 핑크도 코랄도 아닌걸 찾고 있었는 이게 제 픽입니다 ㅎㅎ\n발림성 부드럽고 첨엔 너무 핑크같나 하지만 따뜻한 핑크 느낌이라 가을 겨울에 잘 바를거같아요.",
    "text11": "정착템이 될 거 같아요.. 밀착력리 좋아서 안지워지구 ㅜㅜ넘 조아요",
    "text12": "발색도 잘 되고 색도 예뻐요.\n지속도 꽤 돼서 한 번 바르고 크게 신경 안 써도 돼요",
    "text13": "색깔은 예쁜편인데\n조금 늙어보이게 발색되어서 재구매는 안할듯용",
    "text14": "꾸준히 사용 중인데 촉촉하고 좋아요! 아주 좋은거 같아요 재구매의사 있어요 굿!",
    "text15": "매트하게 발려서 좋고 각질부각 없습니다.\n지속력은 좋은편이에요",
    "text16": "색이 넘 예쁘고 발색도 잘 돼요\n생각보다 건조하지않고\n너무 만족합니다\n\n지속력은 다소 아쉽습니다",
    "text17": "색상 너무 이뻐서 겨쿨이지만 일단 구매했습니다.. 겨쿨 베이스립 위에 이거 바르거나, 이거 바르고 겨쿨색 글로스 같은거 바르면 쓸만합니당!",
    "text18": "디자인도 무난하니 좋았고 색상 발색도 무난하니 맘에 들어서 구매했다",
    "text19": "가을뮤트에세는 조금 뜬다 유명한색이라구매했는데 아쉽가",
    "text20": "색 단독으로도 예쁘고 포인트로 주기에도 예쁘고 말모말모 나중에 좀 텁텁하다 싶음 플럼퍼 올려주면 됩니당",
    "text21": "보송하고 부드럽게 발리고 색감도 예뻐요\n지속력과 묻어남이 넘아쉽",
    "text22": "매트하긴 한데 완전 매트한 느낌은 아니고 수분감이 좀 있는 느낌? 색깔도 무난무난 이뻐요~ 향도 너무 좋아요! 생얼에도 연하게 바르면 이쁩니다",
    "text23": "아주매트하고\n색이 마음에들어요👍⭐️\n추천받아서 샀는데 좋아요",
    "text24": "고민하다 구입했는데 후회가 하나도 없네요\n너무 잘썼어요 강추입니다",
    "text25": "너무 매트하지 않고 포실포실한 질감이라서 각질부자인 제 입술에도 예쁘게 잘 올라옵니당!!! 매트립 쓰고 싶은데 입술 컨디션 때문에 예쁘게 발릴까? 고민하시는 분들 요고 쓰세용",
    "text26": "옛날이랑 색이 좀 바꼈네염\n웜쿨 치우치진 않고 애매한 색상??",
    "text27": "틴트 발림성 너무 좋고 주름 부각도 안되고 컬러도 이쁘고 넘 좋아요ㅎㅎ",
    "text28": "완전 매트하고 지속력도 오래가요 매트 처음 써보는데 좋네요 ㅎㅎ..",
    "text29": "단독으로 바르려고 삿슨 근데 너무 뮤트하슨 베이스로 쓰기로 했슨",
    "text30": "손등에 테스트했을 땐 좀 더 어두운? 느낌이었는데 입술에 발라보니 약간 분홍끼가 돌아서 저한텐 아쉬웠습니다...\n그래두 케이스도 넘 예쁘고 바를 때 부드러워서 좋아요!",
    "text31": "친구가 잘어울릴거같다 해서 사봤는데 쿨톤색인줄 알앗는데 생각보다 웜톤색..? 엿어요 ㅜ 근데 양도 많고 발림성도 좋아서 맘에 들어요 근데 매트립이라 그런지 생각보다 색이 금방 없어져요ㅜ",
    "text32": "인생립스틱의 틴트 버전이여서 바로 샀습니다\n지속력도 좋고 강추입니다ㅎㅎ",
    "text33": "무난하게 사용하기 좋아용! 재구매 할 것 같습니당!!!!",
    "text34": "지속력은 짧은데 색상이 이뻐서 자주 손이가욤\n다쓰면 또 살것같아요",
    "text35": "동생이 이런 색 좋아해서 매장에서 테스트 발색해보고 구매했어요",
    "text36": "세레나데너므쥬아용 에스쁘아껀 다즇아 사랑해요 에스쁘아",
    "text37": "세레나데 기존에 사용하던 제품이 품절인지 판매중단인지 모르겠는데 색상은 마음에 들어서 다른 제품으로 한번 구매해봤어요 한달 사용해보고 다시 리뷰 남길게여!",
    "text38": "유명했던 색이라 믿고 구매 안튀고 잘 어울러지는 것 같어요 재형만족",
    "text39": "보송하면서 가볍고 엄청 부드럽게 발리네요\n근데 팁 끋부분이 뾰족해서 자극감이있어요",
    "text40": "지속력은 보통이지만 입술에 착색되지도 않고 생얼에 발라도 내 입술색처럼 잘 어울리고 베이스 립으로 바르기 좋아요",
    "text41": "차정원 손민수템이라 구입했어요 지속력은 오래가는거 같은데 촉촉 버전은 아니네요",
    "text42": "항상 써왔던 제품이라 다 써서 또 구매했습니당\n너무 좋아요 !!!!",
    "text43": "이건 내가 좋아하는 연예인이 쓰고 반해서 산 제품인데 그 이후로 너무 찰떡같아서 정착한템이다\n다른 사람이 써도 찰떡일것이다",
    "text44": "올리브영 할인기간에 저렴하게 잘 구매했어요ㅎㅎ\n세미매트 제형인데 건조하지 않고 색상 너무 예뻐용",
    "text45": "성분이 순하고 예민한 사람도 사용할 수 있어서 다음에 또 사용 의향이 있습니다. 할인도 자주해서 부담없이 사용할 수 있을것같아요!!",
    "text46": "매트하고 조아요 다른 색이랑 두개 구매했는데 다른 색도 궁금하네용",
    "text47": "에스쁘아 꾸뛰르 블러 피팅 틴트 세레나데 색상 너무 예쁘고 좋습니다~",
    "text48": "일단 디자인이 깔끔하니 예뻐서 눈길이 갔고 색도 예뻐서 구매했습니다",
    "text49": "매트립이지만 각질부각없이 \n잘 쓸 수있어요 ! \n옛날부터 잘써요",
    "text50": "틴트 발림성 너무 좋고 주름 부각도 안되고 컬러도 이쁘고 넘 좋아요ㅎㅎ",
    "text51": "살짝 슬퍼요ㅠㅠ\n옛날 세레나데의 좀 쿨한 느낌이 리뉴얼되면서 없어진거같애요\n좀 웜해졋어욤.. 글고 케이스도 전에꾸가 더 이뻐요 근데 냄새는 ㄱㅊ아졋어요 특유 에스쁘아 틴트 냄새가 잇는데 그게 없어져서 좋아요 베이스로 이거바르고 에스쁘아 포그모브 바르는데 여쿨한테 좋아요~~ 옛날 세레나데가 그립지만 어쩔수쩔수",
    "text52": "세레나데 리뉴얼 전 제품을 사용해보지 못해서 ㅜㅜㅋㅋ\n리뉴얼 되고나서 글로시한거 , 슬릭 립스틱 사용중임데 너무 마음에 들어서 매트립 절대 안쓰는데 이건 사버림,,,전 만족해여 ✨",
    "text53": "글로우 립에 빠져있다가 이 제품보니깐 매트립이라도 꼭 사고 싶더라고요.. 에스쁘아 립은 너무 예쁜 것같아요~ 톤 생각 안 하고 그냥 바르고 싶은 색상골랐는데 좋은 선택이었던 것같아요",
    "text54": "와 이거 친구들이 발림성 아주 좋데요~ 지속력도 좋고  틴트중에 탑이라고 ㅎㅎ저도 그래서 벌써 두통째 입니다~ 앞으로 이것만 쭉 쓸것같아요~^^",
    "text55": "가격 싸니까 속는셉치고 샀는데 진짜 대박적 발색;; 쨍하고 흰끼도는 핑크 안 어울리는 여쿨에게 강추",
    "text56": "리뉴얼 전은 케이스가 사각형으로 주머니에 넣고 다니기에 좀 불편했고, 향이 강했고, 지속력이 아쉬웠는데 색이 진짜 ㄴㅁ 예뻤음\n지금은 케이스도 둥글고 향도 나아쟜고 지속력도 좋아져서 만족",
    "text57": "에스쁘아 이거 말고 같은 촉촉한 버전 같은색상 쓰다가\n질감 다른것도 궁금해서 사봤어용",
    "text58": "살짝 매트하면서 촉촉해요 ㅎㅎ 쿨톤인데 나름 색상이 괜찮아요 ㅎㅎ",
    "text59": "조금 오일리해서 지속력이 짧지만 색은 마음에 들어요..!",
    "text60": "다른틴트는 계속 바꿔도 요것만은 절대 안바꿈.. 지속력이 그리 오래가진 않아서 아쉽지만 그만큼 색이 너무 예뽐.. 봄웜-여쿨까지 무리없이 쓸 수 있는 색인데 진짜 예쁨.",
    "text61": "생각보다 디게 빨리 지워져요 제가 입술 핥는?버릇이 있어서 좀 빨리 사라지긴하는데 지속력은 뭐 보통인거 같아요.발림성도 ㄱㅊ 해요 마스키나 휴지에도 잘 묻긴하는데 완전 잘 묻는다!는 아니고 걍 그저 그럼 평범해요",
    "text62": "왼쪽이 세레나데 색상입니다.\n컬러, 제형, 지속력 아주 만족스럽습니다.\n여쿨 뮤트인 저한테도 잘 맞는 색상입니다.",
    "text63": "매트립인데 꽤 촉촉하게 발려서 놀람 착색은 살짝 있고 밀착력이 좋아서 지속력 좋았음. 근데 갈웜이라 이 색은 안어울려서 잘 안씀 다른 색으로 다시 사볼 것 같음!",
    "text64": "너무 워너비 세레나데.. 웜톤인 저에게 너무 안어울리지만 적절히 섞어 쓸 정도로 너무 갖고 싶었던 컬러예요.\n향도 너무 좋네요 킁킁",
    "text65": "발림성 아주 좋고 색상은 뉴트럴하다기엔 웜 65 쿨 35 느낌 에스쁘아 벨벳틴트 특유의 향이 있는데 일단 난 극호!!!",
    "text66": "수분감도 적당하고 컬러감도 좋네요. 발색도 적당해서 좋습니다.",
    "text67": "촉촉하기도 하지만? 매트한 마무라 때문에 지속력이 오래간다고 느꼈고 확실히 다른 제품들에 비해 각질 부각이 없는 편 이었어요!",
    "text68": "차정원 손민수할라고 샀어요 \n색이 참 이뻐용 그리고 발림성도조음",
    "text69": "색이 너무너무 예쁩니다\n다만 크리미하면서도 매트한 편이라 입술 각질 정리하고 발라줘야,,",
    "text70": "이거 그냥 혼자 써도 진짜 예쁨 나는 이거 단종되면 울것이다 휘뚤마뚤 쓰기 좋았음",
    "text71": "올영 세일때 할인받아서 구매했어요!\n너무 매트하지 않고 살짝 수분감 느껴져서 더 좋아용",
    "text72": "깨끗이 씻기는게 너무 좋네요. 아주 좋습니다. ㅎ ㅎ 재구매 의사있어요.",
    "text73": "차정원이 썻다고 좋다고 해서 발라봤는데 일단 색상은 너무 이쁘구요~ 웜쿨안가리고 다 잘쓸거같아요 다만 매트인데 완전 매트가 아니라서 그런지 발림감은 좋지만 요플레 현상이 있어요 지속력도 다소 짧은편이구요, 슥슥바르긴좋지만 채도높고 촉촉립을 자주 쓰는 저에게는 손이 잘 안가는 틴트이기도 해요",
    "text74": "색깔은 예쁜 듯한데 너무 매트해요\n바른 순간만 예뻐요 진짜 ㅋㅋㅋㅋㅋ\n타제품에 비해 가격도 비싸고",
    "text75": "립 안쪽에 바르기 좋아요!! 무난무난한 립입니다!!!!",
    "text76": "생각보다 더 매트하고 색 여쿨같이 예뻐요 전 틴트 진하게 발라서 베이스립으로 바르기 좋을 듯",
    "text77": "에스쁘아 세레나데 컬러를 좋아해요!\n이거랑 촉촉이랑 둘 다 이쁜데\n촉촉이가 요즘 스타일에 더 잘어눌리는듯",
    "text78": "좋네요 진짜 발색도 좋고 색상도 좋고 아주 잘 사용하고있어요",
    "text79": "예상한 컬러대로 나와서 만족스럽고 얇게바른거랑 두번 덧바른거랑 매력이 달라요",
    "text80": "발림성 괜찮고 지속력도 어느정도 괜찮은 것 같아요 케이스도 심플해서 좋습니다",
    "text81": "뭔가 쿨톤이 예쁠거같음 본인은 웜인대도 걍 삼 ㅋㅋ써지긴 써져요",
    "text82": "어머니가 예쁘다고 해서 사드렸는데 너무 만족해하세요!!",
    "text83": "부드럽게 발리고 색상이 자연스러워요 유지시간은 짧은듯요",
    "text84": "발색력이 참 좋아요. 매트한 맂 찾고잇엇는데 잘 산거같어요",
    "text85": "발색 엄청 잘되고 부드럽게 잘 발리는데 엄청 건조해요.. 회사에서 못 발라요ㅠㅠ",
    "text86": "겨울되니깐 매트해서 건조해욬ㅋㅋㅋ\n색은 이쁜데 쪼큼 촉촉했으면하는 바램도..ㅋ.ㅋ",
    "text87": "맨처음 세레나데와 묘하게 달라진 느낌이지만.. 제 얼굴에 잘어울리는 컬러라 포기못해여",
    "text88": "컬러 진짜 여쿨한테 딱 인것 같아요! 추가구매하려구요~ 단종안됐으면 좋겠어요ㅠㅠ",
    "text89": "색 짱 예뿝니다… 뉴트럴이라고는 하는데\n웜에 쪼끔 더 가까운 뉴트럴? 느낌이라\n살짝 쿨한 글로스 얹어줘요",
    "text90": "베스트 컬러인 이유가 있음 이거랑 보바피그랑 같이 발라도 이쁘구 단독으로 발라도 넘 이쁨",
    "text91": "항상 만족하고 있어요~ 항상 재주문하는 상품입니다 앞으로도 계속 재구매를 할꺼라서요~ 너무 좋은 상품 앞으로도 자주 이용할께요",
    "text92": "봄웜이 발라야 제일 예쁠것같은 색이긴 한데 색이 핑잘봄~여쿨도 받을거같아서 색이 좀 라이트하거나 쨍한틴트 바를때 색 죽이려고 산것두 있슴 베이스로 바르기도 귣굳 오버립하면 예뿌게 댐..",
    "text93": "ㅁㅊ 진짜 개이쁨 이거 만드신분 진짜 상받아야함;;; 쿨톤 잘 어울리고 잘하면 다른 톤도 쓸 수는 있을 듯?",
    "text94": "핑잘봄웜라인데 이런 로지한 색 다른 건 안 어울리는데 이건 개이뻐요",
    "text95": "매트한데 약간 오일리한 느낌들어서 살짝 겉도는 것 같아요ㅠㅠ",
    "text96": "완전 최고, 완전 마음에 듭니당!! \n이 제품에 완전 정착할 것 같아용 최고!!",
    "text97": "제가 느끼기에는 성분이 약하고 순해서 이것말고 다른것쓰면 가렵고 좀 예민해지는데 이거는 어떤 성분을 사용했는지 저랑 잘맞고 좋아서 n번째 사용중입니다^^\n할인할때나 저렴할때 자주 구매중이에요 다른분들도 한번 사용해보셨으면 좋겠습니다 ㅎㅎ",
    "text98": "매트립인데 촉촉한 신기한립이에요. 냄새가 디저트 냄새? 같은게 나서 제 취향은 아니긴한데 그렇게 거슬릴정도는 아니고 발색도 잘되고 엄청 부드러워서 좋아요. 막 유튜브에 보면 미지근립처럼 나오는데 생각보다 채도 높고 미지근보다는 쿨톤입에 가까운 느낌이에요. 엄청 부드러운 제형에 촉촉해서 포인트립으로 잘 쓰고 있어요.",
    "text99": "생각보다 웜하게 올라오는 거 같아용 자주는 아니지만 만족스럽게 사용하고 있습니다!",
    "text100": "발림성좋고 컬러예뻐서 손이\n자주 갑니다 유명한건 이유가 있네요",
    "text101": "색상이,, 테스트할때랑 너무 달라서ㅠ 한번쓰고 쳐박템 됐습니다ㅜ",
    "text102": "향이 제 스타일이 아니네요 발림성은 좋지만 각질관리 하고 발라야겠어요",
    "text103": "여쿨한테 잘 어울리는 쨍한 핑크라서 좋긴한데 수영장 냄새가 너무 나요 하..",
    "text104": "에스쁘아 세레나데 색상을 좋아하는데 개인적으로 색감이 이게 제일 예쁜거 같아요~평소 개인 취향은 밝은톤을 좋아하는데 입술에서 텁텁하지 않고 발샥도 잘되서 예쁩니다^^",
    "text105": "리뉴얼전꺼도 사용했었는데 색이 맘에 들어서 잘 쓰고있습니다",
    "text106": "발림성 좋고 지속력도 좋아요 무엇보다 질리지않는 색이라 만족해요",
    "text107": "지속력 오래가고 좋아뇨 ㅎㅎㅎ 너무 만적핮니당 또 구매할게뇨!!",
    "text108": "발림성이 진짜 좋고 바르로 나간뒤 자연스런 유지감과 좋은 발색력이 너무 만족스러웠습니다.",
    "text109": "발색 괜찮고 블랜딩 즐되는데 그만큼 잘지워지는 것 같아요... 볼터치로 쓰면 괜찮을듯한...",
    "text110": "매장에서 테스트해보고 바로 구매했어요 ㅎㅎ 잘 쓰고있습니다 ! 색 너무예뻐요",
    "text111": "색상을 잘못사서 자주 손은 안가지만 베이스로사용하기에 무난한 색감이에요",
    "text112": "역시.. 배신하지 않는 색\n리뉴얼 됐다고 듣긴 했는데 지금 색도 만족스러웠어요\n쿨웜보다도 모두에게 예쁘게 어울릴만한 색이라 좋은 것 같습니다\n요즘 매트 립이 줄고 있는데 너무 좋아요",
    "text113": "가격이 쥼 아쉽지만 몇년째 쓰는 제품 쿨톤 추천이요 ㅎ ㅎ\n또 올게요",
    "text114": "색상이 조금 동동 뜨는 느낌이 있고 잘 묻어나서 만족스러운 제품은 아닌 것 같아요!",
    "text115": "인생틴트가 됬어요!! 그냥 사봤는데 너무 예뻐서 놀랐어요",
    "text116": "가격은 좀 있지만 잘 쓸 것 같아요 겨쿨딥한테 좋은 제품인 것 같아요",
    "text117": "완전!매트!는 아님 근데 주름끼임 각질부각 있음 향은 인공적인 수박향이 남 컬러는 브라이트 추천 라이트 절대 ㄴㄴㄴㄴ",
    "text118": "생각보다 지속력은 좋지 않지만 발색이 잘 되고 색감이 너무 이뻐요 ㅎㅎ",
    "text119": "색상은 정말 이쁜데 건조해요ㅠㅠ 각질 올라와서 아쉬워요..",
    "text120": "이거 너무 이뻐요!! 향도 너무 돟고 제형도 ㄹㅈㄷ임 제발 구매",
    "text121": "컬러는 넘 이쁜데 제형 ㅠ 물 한번 마시려면 너무 뭍어나와서 그게 젤 아쉬워여",
    "text122": "별로라 그냥 친구 줬습니다.. 착색은 아예 없는거 같아서 아쉬워요",
    "text123": "세레나데 그 글레이즈? 잘 써서 이걸로도 한 번 사봤어요 컬러 예쁜듯",
    "text124": "에스쁘아의 세레나데 컬러 자체를 좋아하는 편이에요:)\n여뮤, 여쿨인데 색 동떨어지는 것 없이 잘어울려요",
    "text125": "되게 에스쁘아 립은 패키지가 자주 리뉴얼 되는느낌?\n저번 재출시햇을때 산거 다쓰고\n재구매해쓰용\n미지근톤립 이만한게업슴\n뉴트럴톤한테도 데일리립으로 잘어울랴요\n컬러 하나보고 사도 충분히만족..\n근데 여러번 발색해야 컬러가 올라와요\n지속력은 쏘쏘",
    "text126": "냄새 좋고 매트한데 넘 스무스하게 발려요 대박\n뒤에 점자 있는 립 첨 봐요 감동🥺\n사진에서 위에 꺼고 실물이 더 밝아요 4번 발랐어용",
    "text127": "포슬포슬하게 발리면서 블러처리한것처럼 뽀용하게 표현되요 요즘 촉촉립들밖에 없어서 이런제형 립이 필요했는데 좋네용ㅎㅎ \n세레나데 구매했는ㄷㅔ 겨쿨딥한테는 잘 안어울리긴하네요ㅜㅜ",
    "text128": "지속력은 짧지만 색상이 예뻐요 \n바르면 촉촉한 느낌보다 약간 크리미한 느낌 입니다",
    "text129": "입술이 건조하지 않고 적당히 예뻐요. 색상도 괜찮아요 그럭저럭",
    "text130": "일단 잘 묻어나기도 하고 색감도 약간 애매한 감이 있네요ㅠㅠ",
    "text131": "코랄색 바르면 입술만 동동 뜨는데.. 이게 그래요. (봄웜톤분들께 강추드립니다) 그렇다고 버리긴 좀 아까워서 블러셔로 쓰고 잇는데 발색 꽤나 예쁩니다. 많이 꾸덕한 크림블러셔st ..",
    "text132": "세레나데 미니틴트 써보고 색깔이 너무 예쁘고 마음에 들어 큰 것으로 샀습니다",
    "text133": "리뉴얼을 되게 자주하는거같은.. \n컬러도 리뉴얼하고나서 약간 밝아진거같아요\n발림성은 부드러운편이고\n매트한데 촉촉하고\n컬러가 약간 바뀐느낌이지만\n비슷해서 걍 잘 쓰는중",
    "text134": "상세페이지에서 보이는 색깔은 되게 모브스러웠는데 막상 입술에 바르니까 웜한 느낌이 확 돌아요. 그리고 시간 지나면 요플레 현상도 생기고 코랄빛으로 바뀌어요. 봄웜 피부톤에 은근 잘 맞을듯..! 발림성은 부드럽고 좋아요.",
    "text135": "부드럽게 발리고, 단독으로도 예쁘고 베이스로도 예쁜 색입니다\n\n쓰리씨이 허그립스틱 5번이랑 같이 바르면 예뻐요",
    "text136": "보기에는 매트한 질감의 색인데 바를땐 오일리하게 잘 발려서 더 만족입니다 틴트액이 뭉치지않아서 바를때 따로 닦아내지않아서 좋아요 그리고 가을웜톰인 제 얼굴에 잘 맞는 색이네요~",
    "text137": "매트하긴 한데 각질부각이 없는게 제일 신기해요. 건조하다는 느낌도 안들고 그냥 되게 보송보송한 크레파스 올린느낌….!",
    "text138": "인생 핑크색 틴트입니다 너무 예뻐요 퍼컬 테스트를 안해봐서 잘 모르는데 일단 저는 맥 멀잇오버도 인생립인데 이것도 넘 좋아여",
    "text139": "원래 매트립 절대 안바르는데 색상이 너무 예뻐서 세레나데 포함 여러개 샀어용 쿨톤분들 좋아하실 만한 대중작인 색",
    "text140": "뉴트럴 톤으로 핑크 사는게 참 애매했는데 이친구 요물입니다 어디든 막 발라도 화장이 살아요 모든 퍼스널 컬러에 잘 묻을듯 진짜 너무 강추",
    "text141": "원하던 색은 아니지만\n밀착 발색은 좋아요\n보송하니 촉감도 괜찮은 편",
    "text142": "매트하고 뮤트톤한테 어울리는 색인가요?\n사실 잘 어울리는지는 모르겠지만 좋아하는 색이에요\n원래 자기가 좋아하는게 예쁘니까",
    "text143": "진짜 진짜 매트하고...제가 생각했던 발색이랑은 좀 달라요ㅠㅠ",
    "text144": "부드럽게 잘 발려서 블렌딩이 쉽지만, 뭔가 타사 브랜드와 비슷한 색상인 것 같아요. 세레나데 색상이 립마다 조금씩 색상이 다른 것 같아서 신기허네요",
    "text145": "부드럽게 발리면서 보송하게 마무리돼서 마스크에 잘 묻어나지 않아 좋아요. 6호 세레나데 컬러는 분위기 있으면서 데일리로도 잘 어울려요. 입술 주름 부각도 적고 발색력도 좋아서 만족스럽습니다. 지속력도 꽤 괜찮은 편이에요.",
    "text146": "웜쿨 가리지 않는 예쁜 핑크색입니다 원래 문릿만 발랐는데 이게 더 잘어울려서 갈아탑니다 패키지도 예뻐요",
    "text147": "살짝 탁판 핑크빛? 입니다\n누드톤 좋아하시는 분들보단\n핑크 계열 립 좋아하시는 분들께\n더 잴 어울릴거 같아요\n저는.. 뭔사 섞어 발라야 할 듯",
    "text148": "세레나데 기존에 사용하던 제품이 품절인지 판매중단인지 모르겠는데 색상은 마음에 들어서 다른 제품으로 한번 구매해봤어요 한달 사용해보고 다시 리뷰 남길게여!",
    "text149": "옛날 세레나데와 색상도 달라보이고 케이스가..왜 이렇게 바뀌었나 싶긴 한데 옛날 케이스가 그립긴해요.",
    "text150": "벨벳제형의 제품이고 컬러도 예쁜데 커피한번 마시면 싹 지워질 정도로 지속력 별로고요 좀 있다보면 입술주변만 남아있어요",
    "text151": "인생립! 단종시키시면 안됩니다..ㅠ\n웜 쿨 안가리고 너무예쁘고 계절 안타는 톤으로 너무예뻐요 ㅎㅎ\n데일리립으로 굿",
    "text152": "세레나데 기존에 사용하던 제품이 품절인지 판매중단인지 모르겠는데 색상은 마음에 들어서 다른 제품으로 한번 구매해봤어요 한달 사용해보고 다시 리뷰 남길게여!",
    "text153": "아주아주 유명해서 궁금했던 세레나데! 역시나 예뻐요\n가을겨울에 더 잘 쓸 것 같아유",
    "text154": "예전부터 유명해서 사고싶었는데 드디어 구매했슴니당\n기대되어요",
    "text155": "컬러 이쁘게 잘 뽑힌 것 같아요~ 지속력도 생각보다 괜찮았어요",
    "text156": "너무 튀지 않으면서 적당히 생기있고 데일리로 쓰기 좋을 듯해요",
    "text157": "아 뭔가.. 뭐라 표현할 지 모르겠는 색임\n예쁠 거 같아서 샀는데 너무 별로여서 그냥 어딘가 박혀있을듯..",
    "text158": "매트립중에 갈웜이 가장 베스트인 컬런데 색이름만 보고 사서 못쓰고있네...근데 발리는건 진짜 촉촉글로이립마냥 발림",
    "text159": "솔직히.. 잘 모르겠습니다\n사놓고 그냥 어딘가에 박아두고 안 씀\n색도 뭔가 애매하고 발림성이 좀,, 별로인듯함",
    "text160": "여쿨 페일에게 잘 맞습니다\n명도 채도 둘 다 적당해요\n발림성도 좋고 나름 가성비에요",
    "text161": "제품력은 괜찮은데 컬러가 안맞아서 손이안가용 ㅠㅠ뿌엥~",
    "text162": "요즘 립제품 향료 냄새때매 머리아프고 사기 싫은데 고냥 고급스런냄새~너무조음 글고 색 너누너무누무 예쁌 ㅜㅜ",
    "text163": "올리브영 세일할 때 잘 샀어요!! 굿굿 사고 싶던 제품인데 저렴히 잘 샀네요!",
    "text164": "봄라이트 차분한 핑크컬러로 사용하기 좋아요 \n재구매의사 ㅇ",
    "text165": "퍼컬 안 가리고 예쁜것 같아요 아마도 여쿨인데 잘 쓰고잇어요",
    "text166": "이거 두번째 구매인데 제형이 조금 더 무겁게\n바뀐건가요..? ㅠㅠ 예전에 쓰던 느낌보다 더 두껍게 발리는 느낌이 들어요 세레나데 컬러는 아주 예쁩니다\n웜에 더 가까운 뉴트럴 톤인데 잘맞아용",
    "text167": "에스쁘아 꾸뛰르 블러 립 틴트는 이번에 처음 구매해봤습니다..!! 매장에서 직접 손등에 발색해보니 색이 너무 예뻐서 바로 구매했어요",
    "text168": "각질부각없이 부드럽게 발려요 \n뉴트럴 톤 한테 딱 좋아요!!",
    "text169": "틴트 텍스쳐가 가볍고 발색이 잘 돼요\n묻어나오는 것도 없어서 자주 씁니다",
    "text170": "각질부각은 정말 없는 편인데 색이 너무 보라기가 돌아요 겨울쿨톤은 잘 어울릴 듯",
    "text171": "세레나데 색상 너무 예쁘고 마음에 들어요\n계속 나오길 바래요",
    "text172": "왜 인기 많은 색인지 알 거 같음 겨쿨이 발라도 안 뜨고 예쁨 진짜 데일리템",
    "text173": "유투브 추천으로 구매했는데 색감이 예쁘게 발색됩니다\n잘 쓸거 같아요",
    "text174": "제 입술에서는 생각보다 보라끼가 많이 돌면서 각질 부각도 좀 있었어요 지속력은 좋아요",
    "text175": "손등에 발색해보고 맘에 들어서 샀는데 바르니까 핑크 느낌이 좀 강해요",
    "text176": "매트립치고는 정말 촉촉하고 부드럽게 발려요. 색도 예쁘고 발색도 잘돼서 좋아요. 하지만 향료? 냄새가 많이 나요. 달달하기도 하고 분유냄새? 같은게 나요.",
    "text177": "색이 정말 예쁜 것 같아요 매트하게 마무리 되고 위에 글로즈 올려도 예쁘네요",
    "text178": "매트한데도 불구하고 발림성 좋고 발색력도 나름대로 좋아요 생각한 것보다 더 만족합니다",
    "text179": "발색이나 잘 발리기는 부드럽게 발리는데 이게.. 덧바를 수롣 지저분하게 보여서 잘 안 쓰게 됨..",
    "text180": "에스쁘아 립은 기본 지속력이 꽤 있는듯 밥 먹어도 어느정도 남아있음",
    "text181": "발색 지속력 발림성 너무 조아서 계속 구매중이에요 365일 내내",
    "text182": "컬러감이 이뻐서 좋아요. 잘쓰고 있습니다. 재구매 의사있어요",
    "text183": "세레나데 색은 발림성이 좋고 발색 지속력 너무 좋아요 평소에 자주",
    "text184": "제가 좋아하는 매트립 느낌\n살짝 오일리한 매트립 좋아하면 추천\n입술이 쉽게 건조해지지 않아요\n근데 지속력이 좋지는 않음",
    "text185": "할인도 안할 때 사서 가격이….너무 비쌌어요ㅠㅠ다른 앱에서 찾아보니까 두개를 사도 제가 하나 산 가격보다 싸더라구요…ㅠㅠㅠㅠ그래도 색은 이쁘고 발림성도 좋아여",
    "text186": "나는 매트립 중에서 살짝 오일리한거 좋아함. 왜냐면 계속 덧 발라도 건조함이 덜하기 때문.. 이 제품이 딱 그럼! 적당히 오일리해서 덧발라도 다른 매트립에 비해 건조함이 덜함. 색은 웜에 조금 더 치우친 핑크? 예쁨.",
    "text187": "발림성도 부드럽고 좋은데 할인 안할때 사서 정가 다 주고 샀어요… 다른 앱에서 찾아보니까 2개 사도 제가 산 가격보다 싸길래 후회했어요ㅠㅠㅠ",
    "text188": "에스쁘아 이 벨벳라인 사랑하게 됨 이쁜 색 넘 많고 발랐을때 넘 돟아요",
    "text189": "지속력 오래가요 착색도 꽤 남는 편인데 핑크색으로 변하더라구요",
    "text190": "색감 너무 예븐 로즈 핑쿠 ? 블러리하게 발린다해여하나 블러셔로도 같이 사용해도 좋음",
    "text191": "항상 만족하고 있어요~ 항상 재주문하는 상품입니다 앞으로도 계속 재구매를 할꺼라서요~ 너무 좋은 상품 앞으로도 자주 이용할께요",
    "text192": "보송한 느낌으로 마무리 돼요 발색도 컬러 그대로 나오고 지속력도 길어요",
    "text193": "몇년전엔가… 세레나데 구매하고 색이 너무 제 취향이라 바닥까지 다 긁어쓰다가 이번에 다시 구매했어요ㅎㅎ 여전히 색 너무 예쁩닏동ㅇ",
    "text194": "제일 마음에 드는 잘산 틴트!\n핑크+장미 색감? 단독 사용도 좋고 레이어링해도 ㅇㅖ브고\n레이어드해도 좋움 블러셔도 톡톡 좋음",
    "text195": "역시 세레나데 색상 너무 예쁘네요 오래전 리뉴얼되기 전에 구입했다가 맘에 들었던 상품인데 리뉴얼되면서 외관 디자인도 더 괜찮아지고 좋네요! 다 쓰면 또 구입할 예정입니다~",
    "text196": "퍼스널컬러 검사할 때 저한테 어울릴 만한 틴트를 추천 받아서 구매했는데 진짜 찰떡으로 잘 맞아서 잘 쓰고 있습니다 :)",
    "text197": "생각보다 많이 오일리?한 제형이에요 오일리한 매트립 싫어하시는분들은 안맞으실듯",
    "text198": "색도 예뻐서 주변에서 이것만 바르면 뭐 발랐냐고 물어봄 발림성도 부드러움",
    "text199": "나에게 없으면 안되는 아이템 ♡ 계속 나와 주길~♡ 단종 되지 말기를 ~~ 제발~~",
    "text200": "건조해서 입술이 조금 트긴하는데 색깔이 너무너무 이쁨 진짜 여쿨에게 딱"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 꾸뛰르 립틴트 피팅 블러",
    "price": "17600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022288529ko.jpg?l=ko",
    "review_name": "7호 베리 타르트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000222885",
    "text1": "21호 여쿨페일\n\n발릴 때는 수분감 있는 듯한 매트립이에요. 생각보다 쨍하게 발색되서 베이스립과 조합했을 때 더 마음에 들었어요. 근데 립 향이...진짜 옛날 크레파스 향이 나요ㅠㅠㅠ 제형도 괜찮고 색도 마음에 드는데 향 때문에 손이 안가요ㅠㅠㅠㅠㅠ",
    "text2": "여쿨 브라이트인 저에게 정말 오랜만에 잘 맞는 색상을 찾았어요. 단종되기 전에 쟁여놔야겠어요",
    "text3": "고급스러운 매트함은 아니라서 조금 아쉽습니다! 립틴트인데 틴팅은 안돼요",
    "text4": "아직 사용해보지는 않았지만 지속력 괜찮을거라 생각 돼용\n착색은 나쁘지 않습니다",
    "text5": "오래만에 발색력 좋고 지속력도 좋은 틴트를 찾아서\n만족하고 잘 쓰고있어요!",
    "text6": "쿨톤인 언니한테 선물해주려고 올영직원분한테 추천 받아서 구매했어요. 언니가 좋아하네요ㅎㅎ",
    "text7": "에스쁘아 틴트는 요즘 꾸준히 인기가 많길래 저도 궁금해서 구매해봤는데, 써보니까 왜 다들 추천하는지 알겠더라구요. 저는 꾸뛰르 립 틴트를 사용했는데, 일단 발림성부터 너무 마음에 들었어요. 제형이 묽으면서도 입술에 올렸을 때 물처럼 흘러내리지 않고 얇게 밀착돼요. 바르는 순간 쫀쫀하게 입술을 감싸주는 느낌이라 그라데이션도 자연스럽게 잘 되고, 풀립으로 바르면 입술이 또렷하게 살아나는 게 정말 예쁘더라구요.\n\n가장 좋은 점은 컬러감이에요. 에스쁘아가 웜톤, 쿨톤 나눠서 색감을 잘 뽑는다고 소문났잖아요. 실제로 발라보니까 탁하거나 떠보지 않고 맑고 선명하게 발색돼요. 저는 웜톤이라 MLBB 계열을 주로 쓰는데, 얼굴 톤이 확 살아나면서 데일리로 쓰기 딱 좋았어요. 쿨톤 분들은 로지한 핑크나 레드 계열도 예쁘게 나와 있어서 본인 퍼스널 컬러에 맞게 고르면 실패할 확률이 거의 없을 것 같아요.\n\n지속력도 꽤 괜찮았어요. 밥 먹고 나면 완전히 사라지는 게 아니라 베이스 컬러가 은은하게 남아서 칙칙해 보이지 않았고, 수정 화장할 때 덧발라도 밀리지 않고 깔끔하게 발렸어요. 특히 다른 틴트 쓰면 각질 부각이 심한데, 이건 입술 위에 얇은 막이 씌워진 듯 촉촉하게 마무리돼서 건조함이 훨씬 덜했어요. 물론 완전 립밤 같은 촉촉함은 아니니까, 입술이 많이 건조한 날엔 베이스로 립밤을 살짝 바르고 쓰는 게 좋아요.\n\n마스크에도 덜 묻어나서 요즘 같은 시기에 더 자주 쓰게 되더라구요. 보통 틴트가 오래가면 입술이 건조해지고, 촉촉하면 금방 지워지는데, 에스쁘아 틴트는 그 중간 정도라 데일리로 쓰기 딱 좋은 밸런스인 것 같아요.\n\n총평하자면, 에스쁘아 틴트는 컬러 다양성, 발색력, 지속력, 밀착력 다 잡은 제품이에요. “틴트는 발색 예쁘지만 건조하다”라는 편견을 깨준 제품이라서 앞으로도 꾸준히 쓸 것 같아요. 학생부터 직장인까지 무난하게 쓰기 좋고, 특히 본인 톤에 맞는 컬러 하나만 잘 골라도 데일리 립으로 완전 강추합니다.",
    "text8": "에스쁘아립 제품 좋아해서 요번에도 구입했어요 \n지속력좋은 립스틱만사용하다 틴트사용하니 \n발림성도 좋고 가벼운 밀착력때문인지 \n안바른듯 좋네요",
    "text9": "이어 진짜 잉생립이에요. 겨쿨브 분들한테 개찰떡인 색일거같아요",
    "text10": "브라이트 중에서 안 산 분은 있어도 한 번만 산 분은 없을지도?ㅎ.ㅎ",
    "text11": "2번째 구매합니다. 이 라인 중 가장 좋아하는 제품입니다.",
    "text12": "브라이트 아줌마 심쿵사해요... 게다가 점자를 병기해주시다니...",
    "text13": "에스쁘아 제품 좋아하는데  최대한 푸시아 색깔로 힌번 사봐ㅆ어요 ~",
    "text14": "부드럽게 발리구 색감에뻐용 입술가볍게 커버하구 바르면 아주 예뻐요",
    "text15": "에스쁘아 립틴트는 웬만하면 실패 안하는거 같아요 발색 이뻐요",
    "text16": "에스쁘아 틴트 지속력이 좋아사 계속 사용하고 있어요  오래가고 색상도 예뻐요",
    "text17": "하하 이쁘구만요 이거 괜찮네요 발림성도 괜찮고 블러셔로도 굿",
    "text18": "색이 선명하고 예뻐요. 마음에 듭니다. 베이스 립으로 써도 예쁘겠어요.",
    "text19": "진짜 살짝 발라야됨요\n바르면 풀메 해야될것 같은 립\n하지만 얼굴 밝아지고 사랑해",
    "text20": "색이 정말 좋아요...\n근데 이상하게 바르면 바를수록\n좀 웜한 느낌이 드는 거 같아요\n안에서 색이 변하나?.. 잘 모르겟어요",
    "text21": "색깔이 너무 맘에들어서 구매 했는데, 입술에 발랐을 때 각질 부각이 조금은 있네요",
    "text22": "사용해보고 좋아서 또 구매할거에요 다들 안 사용해보세요~~!",
    "text23": "발색이 좋은것 같고 발림성도 좋고 매트해서 기본템으로 좋은것같아요",
    "text24": "여쿨페일-여쿨라\n\n여쿨페일에게는 채도가 높은 편이긴 하지만 포인트립으로 바르거나 전체적으로 연하게 화장하고 립으로 포인트 줄 때도 좋았어요. 개인적으로는 쿨톤 베이스립 바르고 레이어드하는 게 제일 마음에 들었어요!\n크리미에서 매트로 바뀌는 제형이고 유지력, 지속력은 긴 편이지만 착색은 없어요. 음식 먹고 난 후에는 다시 발라줘야합니당",
    "text25": "벨벳느낌 립글로스는 향이 별로던대 요건 향도 좋네요\n쨍한 핫핑크는 아닌거 같지만 그래도 만족해요\n단독 바르거나 다른거랑 섞어도 좋아요\n텐트라 빨리 안사라지고 오래 남아 좋네요\n틴트인데 클렌징도 되요",
    "text26": "부드럽게 잘 발리고 발색이 이뻐요\n이번에 구매한거 써보고 다른 색상도 써보려구요",
    "text27": "색깔이 여쿨인데 잘 어울릴 것 같아서 샀어용 무난하게 조은듯요",
    "text28": "에스쁘아 틴트는 늘 믿고 써요\n발림 색 좋고 지속력도 괜찮아요",
    "text29": "좋아요 처음에 사고 다른 색도 이뻐서 다시 올영가서 구매했아요",
    "text30": "너무 쨍한핑크가 잘 안받아서...\n다른사람줫어오  ㅠㅠㅠ",
    "text31": "색상을 손등에 써보고 구입했는데도 영~  내탓이지요~~~",
    "text32": "와오 쟁김템! 진짜로 그냥 몇개 쟁겨놓고 있는 립입니당 ❤️❤️ 이 틴트가 제가 겉으로 보기엔 약간 그렇게 쿨해 보이지 않고 사람이 바를 수 있을까 해서 에이 그냥항상 나중에 사지 뭐 하고 미뤘었거든요 근데 왠걸요?! 🥹왜 안샀을까요 진짜 저 인생립 찾았어요!! 와아 진짜 최고에요 색 너무너무 예뻐요 입술 표현도 너무 예쁘고 진짜 너무 좋아요 저는 다 쓰면 또 살거에요 ㅠㅡ 아녀 그냥 다 쟁겨놓을거에요 진짜 캡짱 예뻐요 이거 사기 전엔 항상 찰떡립 찾아서 이리저리 방황만 했어서 돈도 시간도 날렸었는데 드디어 정착 했어요 저만 알고 싶은템 입니다 ㅠㅡㅠ 진짜 최고에요.. 단종 시키지 말아주세요 평생!! 평생 이것만 쓰고 싶어요🥰❤️ 남자친구도 색이 너무 예쁘다고 했어요 ㅎㅎ 다들 쿨톤이라면 이거 사세요! 아뇨 사지 마세요 ㅎㅎ 저만 쓸래요 ㅎ 진짜 너무 예뻐요 사랑해요 부자되세요 ㅜㅡㅜ 제 통장을 가지세요 진짜 너무너무 예뻐요 ㅠㅜㅠ 다른 색도 같이 사고 싶어요!🥺💗체고에요",
    "text33": "쟁김템! 진짜로 그냥 몇개 쟁겨놓고 있는 립입니당 ❤️❤️ 이 틴트가 제가 겉으로 보기엔 약간 그렇게 쿨해 보이지 않고 사람이 바를 수 있을까 해서 에이 그냥항상 나중에 사지 뭐 하고 미뤘었거든요 근데 왠걸요?! 🥹왜 안샀을까요 진짜 저 인생립 찾았어요!! 와아 진짜 최고에요 색 너무너무 예뻐요 입술 표현도 너무 예쁘고 진짜 너무 좋아요 저는 다 쓰면 또 살거에요 ㅠㅡ 아녀 그냥 다 쟁겨놓을거에요 진짜 캡짱 예뻐요 이거 사기 전엔 항상 찰떡립 찾아서 이리저리 방황만 했어서 돈도 시간도 날렸었는데 드디어 정착 했어요 저만 알고 싶은템 입니다 ㅠㅡㅠ 진짜 최고에요.. 단종 시키지 말아주세요 평생!! 평생 이것만 쓰고 싶어요🥰❤️ 남자친구도 색이 너무 예쁘다고 했어요 ㅎㅎ 다들 쿨톤이라면 이거 사세요! 아뇨 사지 마세요 ㅎㅎ 저만 쓸래요 ㅎ 진짜 너무 예뻐요 사랑해요 부자되세요 ㅜㅡㅜ 제 통장을 가지세요 진짜 너무너무 예뻐요 ㅠㅜㅠ 다른 색도 같이 사고 싶어요!🥺💗체고에요",
    "text34": "촉촉하게 발리지 않고 매트해서 빨리 픽싱돼요 블렌딩 바르자마자 해주ㅜ야함ㅜㅋㅋㅋ 여쿨라인데 쨍한거 좋아해서 샀는데 레이어링 할수록 겨쿨에 가까운? 느낌이에요 엄청 얇게 발려서 좀 놀란제품 근데 디자인 타사제품들에 비해 아쉬운감이 있어용.. 점자 있었던건 감동포인트",
    "text35": "에스쁘아립제품 워낙 유명해서 \n다른제품들과같이 애용하는데 \n 여름이라 다른색 구입했어요\n촉촉하고 발림성좋아요..\n건조해지지도않구요!!\n강추~~",
    "text36": "딱 제가 원하던 쿨톤 찰떡 립인것 같아요! 색상도 부드럽게\n발리고 예쁜 핑크빛으로 올라와요",
    "text37": "잘쓰고 있어요 생각보다 예쁘고 지속력 좋아요 워터 바르고 블러 하면 좋은거 같기도해요",
    "text38": "제가 딱 좋아하는 쿨톤 핑크 색상이에요! 색상이 너무 예뻐서 맘에 쏙 드는 애정템이랍니다!!",
    "text39": "생각보다 예뻐요 계속 써보려고요 \n블러 립치고 좋은거 같기도하고 가격이 세일해도 있었는데 좋았으면 해요! 쿨톤 립 만들어줘서 감사합니다!",
    "text40": "겨쿨 착붙.. 핑크도는거 필요해서 테스트 엄청하고 구매. 넘 잘쓰고있어요. 생기있어져요 발림성 착색 모두 굿",
    "text41": "완전 쨍한 핫핑크는 아니고 살짝 웜한톤이 섞여 있어요 부담스럽지 않아서 좋음",
    "text42": "생각보다 지속력이 오래 안가네요\n색상은 이뻐요\n조금만 지속력이 더 오래 갔음해요",
    "text43": "매장에서 테스트 해보고 구매했는데 \n지속력이 오래가고 입술 부각이 안되서 좋네요!",
    "text44": "컬러는 쨍하고 이쁘나 지속력 짥고 다소 번짐이 있음\n 기술이 필요한 립",
    "text45": "바르면 매트하게 픽싱돼서 질감 너무 예쁘고 색도 예뻐요 쿨톤분들 잘 어울릴득",
    "text46": "완전 베리색~~저는 웜이지만 쿨도 바르고 다닙니다\n저한테 어울리기만 하면 다 바르는 듯요\n그라데이션 바르면 예뻐요",
    "text47": "에스쁘아 색조는 다 예쁘고 발림성 발색 지속력 다 좋아요!!",
    "text48": "음.. 좀 매트해요! 앵간한 제품 사용해서 매트한 느낌이 없는데, 이건 뭐 먹으명 사라지고,, 매트합니다 예.. 겨쿨 브라이트한테 색은 맞아요",
    "text49": "색이 예쁘긴한데 생각보다 핑크카아니라 레드로 발색되어서 좀웜해보여요",
    "text50": "발색은 쨍하게 잘되는데 지속력이 약간 아쉽습니다. 밥먹으니 다 지워짐",
    "text51": "색은 참 예뻐요.. 겨쿨브한테 사알짝 뜨는 감이 있긴 한데, 그래도 괜찮아요! 근데 되게되게 건조해요 ㅜㅠ 웬만한 틴트 발라도 입술 상태가 괜찮은데.. 이건 정말 건조합니다.. 그리고 뭐 먹으면 와르르 사라져요..ㅎ",
    "text52": "3호 쓰고 맘에 들어서 포인트 줄려고 베리 타르트\n구매했는데 베리~~베리하니 이쁜데요",
    "text53": "형광기 뱉어내는 겨쿨인데 이색은 겨쿨한테 진짜잘어울리는 색이에요! 생각보다 핑크색이라기보단 레드핑크 같긴하지만 그래도 예뻐요",
    "text54": "이거 진심 인생템이에요 겨쿨브인데 이거 진짜 찰떡콩떡으로 잘어울러서 맨날 이것만 발라요",
    "text55": "한 달 동안 꾸뛰르 립 틴트를 사용해본 결과, 발색이 매우 자연스럽고 지속력이 좋다는 점이 인상 깊었습니다. 특히 12가지 컬러 중 음영 팁 컬러는 피부 톤에 따라 조절이 쉬워 데일리 메이크업에 딱 맞았어요. 보통 아침에 발라도 저녁까지 색이 잘 유지되었고, 건조함 없이 촉촉하게 유지되는 점도 마음에 들었습니다. 다만, 오래 먹거나 마실 때는 살짝 색이 바랠 수 있으니 주의가 필요해 보입니다. 전반적으로 만족하며 재구매 의사도 있습니다!",
    "text56": "완전 브라이트하고 인생립이에요 제일 잘 바르는 립입니당!!",
    "text57": "친구 선물용으로 구매했어요. 쿨톤이신 분들이 사용하면 정말 예쁜 컬러에요. 친구가 늘 째리던 거라 선물해줬어요.",
    "text58": "완전 핑크색이이용  여쿨인데도 예쁘게 잘 올라와요 짱조음 단종시키지마시욯 ㅠㅠ",
    "text59": "베리타르트는 이름답게 핑크에요 쿨톤이면 망설이지말고 구매해보세요 저는 너무잘쓰고있어요\n색이너무진하게 잘발리고예뻤어요 주름끼임도없었어요 요플레현상도 없어요 세미매트에요",
    "text60": "오프라인으로 발라보고 구매했어요 온라인 오프라인 가격이 조금 다르네요 가볍게 바른듯 안바른듯 립 바른느낌 안나는걸 좋아하는 편인데 딱 좋아요 여쿨이라 색상도 찰떡입니다 봄여름은 밝은 컬러 바르는게 좋아서 베리타르트로 구매했어요 겨울엔 세레나데 사보려고요",
    "text61": "엄마 사드렸는데 색깔이 맘에 안 드시는 거 같애요. 발색 샷이랑 살짝 다릅니다.",
    "text62": "전체적으로 만족하면서 사용중이엇는데\n잃어버려서 ㅠㅠㅠ 재구매 할까말까 고민중",
    "text63": "이뻐요 휘뚤마뚤 쓰기좋은것 같아요 살짝 입술각질 부각이 있긴한것 같아요",
    "text64": "색깔이 예뻐요 올리브영 틴트치고는 가격대가 잇는편이지만 촉촉하고 발색이 좋네요",
    "text65": "쁘띠 루 틴트 사 보고 싶어서 샀어요. 너무 이뻐요. 다른 색도사 보고 싶어요.",
    "text66": "크레파스같은 발색이에여 완전 건조하고 잘 펴바르기 쉽지않은데 지속은 쏘쏘",
    "text67": "블러틴트 색상이 너무 예뻐서 구매했는데 정말 잘 쓰고 있어요!",
    "text68": "컬러가 여쿨에게 딱이어서 구매해봤어여 아직 사용은안해봤눈데 케이스도잘잠기고 굿",
    "text69": "꾸뛰르 라인 굉장히 좋아해서 사봤어요 색상 이뻐요 잘 사용할듯",
    "text70": "색상 발색이 잘되구 블러링이 정말 예쁘게 되욧!!!\n지속력도 만족!",
    "text71": "색감이 또렷하게 발색되고 너무 예뻐요!!!!! 쿨톤이 바르면 형광등 켜지는 색이에요!",
    "text72": "급하게 필요하기도 했고 지나가다가 요새 올영이 바로 근처에 있다보니 들려서 구매하기도 편하구 이모저모 너무 좋은점도 많구~ 궁금하셨거나 좋은가?라고 고민이 되시는분들은 꼭 한번 사용해보셔요~ 저는 너무 좋아서 앞으로도 애착템이 될 듯 합니다.",
    "text73": "옛날브터 에스쁘아 립을 좋아햤는데 항상 쓰던 색이 단종돼서 이번에 새로 구매해봤어요 색 괜찮고 질감도 가벼워서 잘쓰게돼요",
    "text74": "리뉴얼 전의 그 미끌미끌해서 입술 위에서 겉도는 느낌이 많이 줄어서 만족스러웠어요.",
    "text75": "촉촉하게 발리다가 매트해지던데 나 이거 3일쓰고 미국 어딘가의 공항에서 잃어버림 ㅎㅎ.. 얇게 주름 스미듯 발려용",
    "text76": "기존의 미끌매끌한 느낌이 줄어들고 밀착력이 많이 좋아진 것 같아서 좋아요",
    "text77": "친구 선물해줬는데 색 너무 잘어울리고 예뻤어요. 친구도 맘에 들어해서 대만족입니당",
    "text78": "색이 쨍하니 예쁩니다. 첨엔 유행하는 색 사러 갔다가 손등 발색해보고 맘에 들어서 갑자기 샀던 템인데 맘에들어요",
    "text79": "엄마 선물로 구매했어요 제가 보기에는 은은한 색상이 괜찮습니다",
    "text80": "은은하니 좋아요 매장에 가서 발라 보고 구매 엄마가 마음에 들어 하세요",
    "text81": "나쁘지는 않은데…….색은 괜찮은데…….약간…..뭐랄까…….\n느낌이 올드해요……진짜 꽃분홍…..",
    "text82": "엄청 튀는 뽀용 핑크라 이거 바르면 입술밖에 안 보인대요... 적당히 매트하구 각질 부각은 없었어요 발색도 좋아서 베이스립 깔고 그 위에 조금 얹는걸 추천드립니당",
    "text83": "컬러도 예쁘고 다 좋은데… 건조합니다. \n건조인간은 각질. 갈라짐 있어요 ㅠ",
    "text84": "블러 틴트 좋아합니다. \n매트한거 치고 좋아요. \n색도 예쁩니다.",
    "text85": "이게 진짜 요물인게 색감이 진짜 너무 예뻐요... 오버립할때도 좋을 것 같고, 전 이거 깔별로 쟁이는 게 버킷리스트 중 하나입니다.",
    "text86": "아주 예뻐요 에스쁘아  러버여서 에스쁘아 제품만 사용합니다 매장에서 테스트하고 구매했어여",
    "text87": "색감이 넘넘 예뻐요!! 다음에 또 사고싶을 정도에요><\n올영 세일만 다시 기다릴거에요! 이 제품 쿨톤색상은 다 제껍니다.",
    "text88": "너무 만족스러운 립제품이에요.색상이 너무 예쁘고 입술도 편안합니다.",
    "text89": "얇게발리는틴트에요 시간이지나면건조해지긴하는데각질이생기거나그러지는않아요 발색도잘되고부드럽게발려서다른색또구매하려고요 만족합니다",
    "text90": "여쿨한테 잘 어울릴 것 같아서 사봤어용 조금 비싸네요ㅜㅜㅜㅜ",
    "text91": "에스쁘아 좋아해서 왕창 싰습니다ㅏ근데 10맘원 넘게 샀는데 덤이 아무것도 없었음 ㅜㅜ",
    "text92": "무난해요. 가격대비 무난해서 기분전환하고 싶을 때 한번씩 발라요",
    "text93": "엄마 선물로 사드렸는데 마음에 든다고 하시네요 발색도 잘 된대요",
    "text94": "핑크핑크한 립을 갖고 싶어서 구입했었어요\n발색도 또렷하고 쿨톤에게 어울리고\n부드럽게 발리고 블러처리로 발려서 좋았어요",
    "text95": "쿨톤인 저한테 딱 맞고 각질 부각이 쫌 되지만 관리만잘함 문제될꺼없이 예쁘게 잘 바르고 다닐수있으실꺼예요",
    "text96": "이거랑 다른 색 고민하다가 다른색 샀는데 이것도 마음에 들어서 두개 다 사버렸어요",
    "text97": "주름끼임 따위 없고 발색도 정말 잘 됩니다. \n하지만 여름쿨라이트에게는 이 색이 어울리지는 않네요 힝~",
    "text98": "조아요 발색 엄청 잘 되고\n얇게 입술에 착 밀착 되는 벨벳틴트에용 ㅎ ㅡ ㅎ 쥬음",
    "text99": "쿨톤립으로 딱이에요 에스쁘아 립이 지속력 발색력 다 좋아요",
    "text100": "부드럽게. 발리면서 발색도 좋아요 ~~ 지속도력도 굿 색상굿",
    "text101": "생각보다 좋음\n에스쁘아는 립제품 되게 잘만드는듯....",
    "text102": "매트하지 않고 촉촉해서 좋아요 지속력 좋아요 컬러가 이뻐요",
    "text103": "촉촉하지는 않은데 되게 부드럽게 발립니다. \n매트 제품 중에 에스쁘아 매트가 제일 부드러운거 같아요",
    "text104": "색상이 너무 이뻐요 지속력도 좋아요 발림성도 부드러워요 주름 부각 없어요",
    "text105": "마스크 썻을때 그닥 그렇게\n많이 묻는편은 아니에요\n지속력 개조음ㅇㅇ",
    "text106": "딸기우유색 넘 매트하지 않은 틴트에요. 레이어드하기 딱 좋아요",
    "text107": "지속력 좋은 립은 에스쁘아 입니다 !! 쿨톤분들 추천해요~",
    "text108": "예전에ㅜ에스쁘아 핑크어쩌구 립 잘쓰고있는데 단종되버려서ㅠㅠ 아쉬워하던찰나에 더 지속력 좋아지고 색은 비슷한! 얘가 나와버렸네요ㅎㅎ 완전 만족!!!😀",
    "text109": "예뻐요 에스쁘아 립도 많이 사봤는데 색상이 너무 예쁩니다 ㅎㅎ",
    "text110": "블러틴트라 입술에 막 밀착되는 느낌은 아니지만 여쿨라가 가볍게 바르기 좋은 색이에요",
    "text111": "엄마 선물고 사드렸는데 좋아하시네여ㅎㅎ 색이 맘에 드신대요!",
    "text112": "에스쁘아 벨벳립 표현은 정말 비슷한 제품을 찾아내기가 어려울정도로 좋다고 느꼈습니다!",
    "text113": "발색이쁘고 발림성좋구요. 지속력도 괜찮은거 같아요. 사은품으로받은색도 늠 이쁘네요. 추천",
    "text114": "여쿨색이래서 샀는데\n겨쿨이 발라야 이블거같아요ㅎㅎㅎ ㅎ",
    "text115": "발랐을 때 뽀송하고 좋습니다.\n주름이나 각질 부각은 아직까진 못 느꼈고 착색력도 괜찮은 것 같아요",
    "text116": "엄마선물로 줫는데 좋아하세여 ㅣㅎㅎ 색도 괜찮고 이쁘네룜!!",
    "text117": "매장에서 테스트한것 보다 조금 흰끼가 도는 느낌이에요\n안쪽에 진한 립을 덧발라주면 예뻐요",
    "text118": "매트한 립인데도 하나도 건조하지 않고 색도 여쿨한테 너무 예쁜색이에요!"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 꾸뛰르 립틴트 피팅 블러",
    "price": "17600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022288529ko.jpg?l=ko",
    "review_name": "8호 보바 피그",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000222885",
    "text1": "Mlbb되고 색이 너무 예뻐서 샀는데\n바르면 입술이 따가워요…\n예전에 구순염을 앓은 적이 있는데 뭔 성분 때문인지 모르고 그 제품만 버렸었거든요\n근데 이거 바르고 같은 증상 나타나서 아마 적색 202호가 문제였나 싶어요\n색은 예쁘지만 구순염 앓으신적 있는분들은 비추입니다~",
    "text2": "만족합니다 좋아요 사용감이 괜찮습니다 색깔이 예뻐요 잘 샀어요",
    "text3": "처음 발랐을 때 부드럽게 스르륵 발리고, 매트하면서도 속 당김이 심하지 않아서 편하게 쓸 수 있었어요. 색상은 딱 MLBB 계열인데 톤다운된 피그 컬러라 부담스럽지 않고 오피스룩이나 데일리로 찰떡이에요. \n한 달 내내 쓰면서 느낀 건 지속력이 꽤 괜찮다는 점! 밥 먹고 나면 가운데만 살짝 지워지고 전체적인 색은 남아 있어서 수정 화장이 편했어요. 다만 입술 상태가 건조할 땐 각질이 부각될 수 있어 립밤을 꼭 베이스로 바르는 게 좋습니다. 전반적으로 활용도가 높아 자주 손이 가는 립 제품이었어요 💋",
    "text4": "웜톤한테 줄 선물로 샀는데 마음에들어하는것 같아요. 좋아요",
    "text5": "매트 보다는 버터 립에 가까운 제형입니당\n상세정보 발색 사진에서는 여름 뮤트 느낌이어서 구매했는데, 실제로 받아보니 여름뮤트 색은 맞는데 베이스로 사용하기 더 좋을 정도로 색이 밝아서 색감은 약간 아쉽..",
    "text6": "가벼워요 색도 맘에 들어요 겨울 소프트톤 추천템이라 해서 샀는데 생얼에도 괜찮게 올라가요",
    "text7": "부드럽게 잘발리는데 립베이스로는 좀 어두운거 같기도해요…",
    "text8": "만족합니다 좋아요 사용감이 괜찮습니다 색깔이 예뻐요 잘 샀어요",
    "text9": "매장에서 발색해보고 색상이 특이해서 맘에들어 구매했는데 생갇보다 더 탁하게 발색이되서 살짝 읭? 했어요. 매트립치고 촉촉해서 좋았는데 대신 지속력이 좀 아쉽네요.",
    "text10": "여름뮤트톤이면 무조건 사세요. 미지근하고 차분하고 고급진 느낌을 줄 수 있어요. 차분핑크색상",
    "text11": "되게 좋은 향이 나서, 바르면 기분이 좋아요\n색자체는 여쿨라~뮤트 느낌인데, 저는 피부가 어두워서 그런지 여름뮤트톤인데도 사용하기 좀 어렵네용 ㅠㅠ 생각보다 엄청 흰끼 돌아요..",
    "text12": "요플레 현상도 없규 틴트치곤 좀 가격대 있는 거 같은데 돈이 안 아까움 컬러 차트가 좀 더 많아졌으면 좋겠어용\n포슬포슬보단 쫀쫀매트가 더 맞는 느낌쓰",
    "text13": "인생립임.. 예전에 웨메에서 나왔던 로즈힙이랑 느낌 되게 비슷함",
    "text14": "오랜만에 블러틴트가 끌려서 사봤는데 컬러가 너무 이뻐요!!",
    "text15": "너무 예뻐요ㅠㅠ 손이 엄청 잘 가는 제품입니다!\n컬러도 예쁘고 무엇보다 저는 이 제형감을 사랑합니다!!\n각질 부각 없이 예쁘게 올라가서 입술 컨디션 별로인 날은 그냥 이 제품 사용해요! 입술 뭐 바르지 고민 많이 되는 날도 이 제품.. 그냥 요즘 거의 이것만 사용 중입니다..\n다른 컬러도 다 구매하고 싶어요...",
    "text16": "여쿨뮤트라 보바피그 샀는데 베이스립으로 바르기에 좋았어요 단독도 괜찮고 무난무난합니다",
    "text17": "촉촉하고 발색도 잘 돼서 잘 사용하고 있어요 하지만 양 조절을 잘 해야 할 거 같아요",
    "text18": "매장에서 테스터 사용해보고 구매했어요 발색해보니 너무 예뻐서 만족하며 사용중입니다",
    "text19": "진짜 예쁘고 입 쪼이는 건조함 없으면서 그렇다고 그냥 얹어만 둔 느낌의 매트 아님 주름 사이사이 채워주면서 편안한 매트라 가격이 납득이 감 이 퀄리티면 이 가격주고 살 생각 완전 있음 굿!!",
    "text20": "새미매트 제형이라 발라도 건조하지 않아서 좋앗음 색깔도 너무 이쁘고 지속력도 오래감",
    "text21": "좀매트한테냄새가별로인것같고색은이뻐료요!!근데다시는안살것같아요",
    "text22": "색감은 이쁜데 개인적으로 향기 있는 립제품을 안 좋아해서 조금 아쉬웠어요",
    "text23": "촉촉하고 무엇보다 지속력이 미쳣어요 그냥 구매해보세요\n바를때 좀 관심 많이 써야 이쁘게 빠를수있는데 상관없어요 지속력이 너무 좋아서요",
    "text24": "완전 딱 원하던 질감의 립이에요 ㅠ 잘 지워지는건 어쩔 수 없는데 색이 넘 이쁨",
    "text25": "발색 진짜 조은데 손등에다가 햇을땐 지속력 좋은데\n막상 입술에 바르니 지속력은 아쉬워요ㅜㅜ",
    "text26": "발림성은 뷰드러운 편이에요 첨에 맘에들어사 구매햇는데 잃아바려서 한번 더 구매햇어용",
    "text27": "약간 매트하면서 발색도 좋은데 오래 써봐야 알거같은 제품이에요",
    "text28": "향이 좀 강해서 부담스럽긴 한데 제형이나 색감은 참 예뻐요. 컬**램 긱*즈에 채도 한 방울 넣은 느낌",
    "text29": "아주 만족해요. 색상이 마음에 들고 축축해요. 지속력도 좋고요.",
    "text30": "선물받았는데 세미매트해서 각질부각 없이 바르기 좋아요!",
    "text31": "요즘 내 최애립,,, 여쿨라지만 하나도 안어둡고 너무 이뻥요 ㅠ",
    "text32": "뮤트톤한테 좀 어두운 느낌인거 같습니다 손이 잘 안 가네요오",
    "text33": "기대 안 하고 샀는데 립펜슬도 오고 컬러도 맘에 너무 들어서 배송받고 계속 들고 다녔어요!!\n너무 흰끼많은 색은 립 바르고 각질부각되듯이 올라오면서 하얗게 변하는 경우가 많아 별로고, 투명하거나 쨍한 색 바르자니 안 어울리시는 분들 도전해보세용",
    "text34": "매장에서 테스트 후 구매했는데 핑크 핑크하고 좋아요 ㅎㅎ 겨울에는 더 잘 쓸 것 같습니다",
    "text35": "보바 피그는 차분한 핑크 베이스에 말린 장미 느낌이 살짝 도는 색인데 너무 튀지 않으면서도 얼굴에 생기를 주더라구요. 제형이 묽지 않고 살짝 무스 같은데 입술에 얹자마자 촉촉하게 퍼지고 매끈하게 마무리돼요. 무엇보다 각질 부각이 거의 없어서 입술 컨디션 안 좋은 날도 부담 없이 쓸 수 있더라구요 👍 지속력도 꽤 괜찮아서 수정 화장 자주 안 해도 돼요. 데일리 립으로 완전 강추 💋",
    "text36": "음\n공홈사진이랑 좀 많이 달라요 약간 여쿨 겨쿨 걸친분들이 쓰기 좋을거같은 느낌 채도없는줄 알았는데 좀 있는것 같앗고 완전 흰끼잇는 핑크 보라 느낌이 아니라 흰끼가 좀 빠진 보라 핑크 느낌 \n발림성은 보들보들하게 발려서 좋앗구요 지속력도 좋앗음 \n통 넘무 예뻐서 좋음",
    "text37": "매트 틴트인데도 발림성 진짜 좋고 색감도 맘에는 드는데 지속력은 좀 아쉬웠습니다ㅠㅠ",
    "text38": "매트인데 그렇게 건조하지도 않고 발색 미쳤어요 지속력도 좋고 재구매의사잇습니다",
    "text39": "뮤트 톤에게 아주 단비같은 색\n색이 예뻐서 오늘 좀 쿨화장 하고 싶다~하는 가을뮤트분들도 바를 수 있을 것 같아요\n\n보통 베이스로 바른다고는 하던데 저는 이것만 바르고 다니는게 예뻐서 이거 하나만 바르고 다닙니다",
    "text40": "색상도발색도 지속력도 만족합니다 넘이쁘네요  블러사용해도이쁨",
    "text41": "발림성 수분감 너무 좋은데 이 둘이 좋아서 그런지 유지력은 그닥입니다 근데 너무예뻐요,..",
    "text42": "이컬러 오래 사용하게 되네요.데일리로 바르기에 좋아요.",
    "text43": "디자인도 이쁘고 색도 너뮤 이뻐요 근데 냄새가 제 스타일이 아니엿름….",
    "text44": "보라끼도는 핑크인데 여름 뮤트면 진짜 강추 여쿨이면 비추!",
    "text45": "단종된 에스쁘아 헤이즐 색이랑 비슷하다고 해서 샀는데 전혀 아니고 단종 전 질감이 더 좋네요…그리고 색이 너무 둥둥 뜸",
    "text46": "축축하고 지속력도 좋아요. 8호색이 완전 마음에 들어요.",
    "text47": "겨울 뮤트 22호\n모브, 미지근톤 mlbb 애용해요.\n\n데일리로 잘 쓸 거 같아서 만족합니다.\n\n위에서부터 에스쁘아 보바 피그\n3*e 코지 크러쉬\n컬*그램 긱로즈\n\n긱로즈와 비슷한 컬러이고, 자주빛 한방울 더 들어간 느낌이예요.  제 입술색보다 살짝 더 생기 있어 보여서 좋아요.\n착색은 별로 없고, 건조하지 않네요.",
    "text48": "평소에 컬러그램꺼 잘 사용했는데 매장에서 우연히 이 제품을 보게 되어 손등에 발라봤는데 발림성이 비슷해서 관심을 갖게 되었고 손등에 발라보고 다른 제품 구경하다가 잘지워질까 싶어 슥 문대봤는데 생각보다 착색력이 있어보이더라구요! 그래서 도전하게 되었고 결과는 아주 만족입니다\n피부톤은 얼굴 노란 여뮤라서 피부 톤보정해두면 완전 여뮤이고 아닐경우 갈뮤까지 호환가능해요! 근데 제가 찾던 딱 예쁜 핑크 베이지인데 핑크가 조금더 많은 ..! 단독으로 사용하기 좋은 틴트라 아주 맘에 듭니다!!!!\n\n컬러그램 긱로즈와 비교할때, 컬러그램은 일괄적인 포슬한 느낌이고 에스쁘아 보바 피그는 약간의 촉촉함이 있는데 입술에 펴바르는 동안 전부 매트하게 변하는 제형입니다!\n\n결론 : 여름뮤트에게 착 맞는 틴트! 지속력있는 매트립 구매하실분들 완전 강추 다만 향이 호불호가 있을수 있음 (향이 좀심함)",
    "text49": "원래 컬러그램 긱로즈가 인생립이였는데 그제품 라인은 각질 제거 하고 발라도 몇시간만에 입술에 각질이 가득해져서 잘 손이 안가기 시작하더라구여 ㅠ \n근데 올영 구경하다가 케이스 색보고 고명도 여름뮤트 찰떡일것 같아서 발라봤는데 아니나다를까 색도 찰떡이고 발림성도 촉촉한 블러립이라 개굿 🥵❤️❤️",
    "text50": "바를 때 향기 넘 좋아요!! 그리고 케이스에 점자가 있더라구요, 섬세한 기획에 에스쁘아에 대한 호감이 상승했어요👍",
    "text51": "각질부각도 없고 부드러워요! 여름뮤트한테 딱이에요♡ 추천합니다",
    "text52": "매트한데 보들보들하고 건조하지 않아요! 여름뮤트한테 추천합니당",
    "text53": "여뮤입니다. \n입술 착색을 잘 가려줘서 베이스로 좋습니다. \n틴트 입구에서 양조절을 하고 살짝씩 발라주고 펴바르는 것이 제일 자연스러운 것 같습니다. \n사진은 보바피그를 바르고 다른틴트와 레이어링 했습니다 :)",
    "text54": "매트립을 좋아해서 잘 쓰고 있어요.\n은근 쿨한 립이라\n주황색 베이스립이랑 섞어바르니 딱입니다",
    "text55": "생각보다 자주빛? 으로 올라와서 주황색 매트립이랑 섞어바르니 딱 좋더라고요. 포실포실한 블러립 제형인데 그렇다고 기름 둥둥 뜨는 제형은 아니라 믹스해서 잘 쓰는중입니다",
    "text56": "요즘 블러리한 립제품 많이 나오는 것 같아요 컬러가 이뻐요~",
    "text57": "이건 차분한 컬러감이라 베이스로 깔아도 좋은 것 같습니다!",
    "text58": "어.. 일단 색은 겁나 예쁜데 냄새가 좀.....볗로에요 그리고 각질부각 좀 심함 ㅜ",
    "text59": "올리브영은 할인 많이 해서 넘 좋아여 만족스럽습니당 굿굿~~!",
    "text60": "글로우한 베리소다랑 고민하다가 친구 추천으로 매트한 거 샀는데 둘 다 살 걸 그랬나 싶지만 매트한데 각질 부각 심하지 않고 색감도 예뻐서 좋아요 여름 뮤트가 바르기엔 좀 딥하고 웜해서 겨울 딥~가을 딥에게 잘 어울릴 거 같아요",
    "text61": "세미매트너낌? 색깔은 손발색은 미지근~쿨로 예쁜데 입술에 올리니까 보라색.....? 색이 완전 바뀜 ㅜㅜㅜ냄새도 좀 시큼한 냄새나구..일단 도 써보께요",
    "text62": "쿨톤 베이스 립으로 사용하기 딱 좋아요 얇게 발려서 더욱 좋습니다 위에 어떤 컬러를 올리던 이쁘게 잘 발려요",
    "text63": "생각보다 웜한 느낌이라 ... 좀 부담스러웠는데 적당히 섞어바르면 괜찮은듯",
    "text64": "생각보단 덜 뮤트햇어요 뮤트톤인데 삭짝 뜨는거같으면서도 괨찮음",
    "text65": "벨벳 립을 원래 선호하진 않지만 컬러가 너무 이뻐서 쩔 수 업ㅎ이..",
    "text66": "질감 색감 다 마음에 들어요 여름뮤트가 쓰기 좋은 색상입니당",
    "text67": "이 제형 진짜 너무 좋아함. 물론 잘 지워지고 묻기는 한데 매트한 제형임에도 불구하고 각질 부각이 제일 적음. 약간 무겁게 올라간다는 느낌은 있는데 그래도 좋음 그냥 좋음 사랑함. 입술 컨디션이 좀 별로다 싶을 때 이 제품에 손이 감 (평소 글로우 그렇게 좋아하는 편 아님).\n그리고 컬러도 너무 예쁨. 요즘 무화과 느낌의 컬러랑 핑크 베이지에 꽂혀있는데 테스터 사용해보고 반해서 바로 구매함.",
    "text68": "처음에 발랐을때는 조금 진한가? 생각했는데 시간이 지나면서 점점 색이 연해지더라구요 근데 주의할점은 처음에 뚜껑을 열면 팁에 제품이 많이 뭍어있어서 조금만 바르고 골고루 펴바른뒤 한겹 더 바르는걸 추천할게요 저는 이제품을 다 쓰면 재구매할 의사가 있습니다",
    "text69": "컬x그램 긱로즈랑 비슷해보여서 샀는데, 입술에 올리니까 그것보다는 조~금 더 채도가 있는 느낌이에요!\n밝은 21호 여름뮤트(추정) 기준으로 단독으로 바르기도 좋고 위에 포인트 줘도 좋을 것 같아요 전 주로 단독으로 바르긴 합니다\n그리고 발림성이 대박입니다... 슥슥 엄청 부드럽게 발려요\n+근데 지속력은 안 좋은 것 같아요ㅠㅠ 밥 먹거나 하면 싹 지워져있는 수준...??",
    "text70": "베이스로 잘 쓰는 중. 색이 너무 이쁘고 발랐을 때 텍스쳐가 너무 좋음",
    "text71": "여름뮤트 찰떡에 지속력도 좋음.... 한달째 잘쓰는즁 ...",
    "text72": "역시 가격값을 하는 에스쁘아 ㅠㅠㅠ 너무 이쁘고 주름도 싹 메어지고 제 입술은 가뭄인데도 넘 괜차냐여,,",
    "text73": "발림성이랑 밀착력이 너무 좋아서 테스트해보고 구매했어요!",
    "text74": "컬러도 너무 예쁘고 무엇보다 디자인이 너무 예뻐요! 입술에 바르면 세미매트 입니다!",
    "text75": "매트한 틴트 좋아해서 넘 맘에 들어요오옹 색도 이쁘고 디자인도 이뻐서 데일리로 잘 쓰고았어용ㅇ",
    "text76": "색이 ㄹㅇ 개미쳤긔!!! 엄마드렸는데 넘 좋아하시뮤ㅠ 근데 넘 잘어울리는거 아니겠긔?!",
    "text77": "컬러와 제형이 일단 마음에 들어서 구매 했던거 같아요! 약간 포슬포슬한 느낌에 유지력은 다소 아쉽지만 향도 괜찮고 본인에게 잘 맞는 컬러만 찾으면 데일리로 쓰기에 괜찮은거 같아요! 착색은 거의 없어요",
    "text78": "머임 그냥 이끌려서 샀는데 색도 자연스럽고 발림성 미쳤음 다른 색도 살래요",
    "text79": "주름끼임도 없고 잘 지워지지도 않아서 좋아요 단독으로 발라도 괜찮아요",
    "text80": "매장에서 테스트 후 구매하였습니다! 지속력은 잘 모르겠는데 색상은 맘에 들어요~",
    "text81": "요거 베이스로 바르고 칠리랑 섞어서 바르는데\n색 넘 이뿌고 좋아요 ㅎㅎ",
    "text82": "보송보송 질감 최고, 근데 갠적으로 리뉴얼전이 더 보송보송하니 좋은 것 같다",
    "text83": "단독으로 바르면 건조해용 조합해서 바르고 잇어용 색은 진짜 이쁨",
    "text84": "자연스럽게 단독으로 사용하기에도 좋고 베이스 컬러로 사용하기도 좋아요",
    "text85": "보송립중 최고봉은 무조건 에스뿌아… 진짜 예뻐서 리뉴얼버전도 삿어용",
    "text86": "입술 주름 메꿔줘서 예쁨 그리고 컬러가 되게 모호해서 분위기 있어 보여요",
    "text87": "베이스로 바르기 좋아요 :) 매트한 제품을 좋아하다 보니 만족합니다",
    "text88": "친구선물로 사줬는데 너무너무 좋아하네요 지속력도 발색력도 주름부각도 없고 짱이래요",
    "text89": "에스쁘아 좋아해서 왕창 샀어요 보바 피그 개개이브니가 꼭 사세용",
    "text90": "에스쁘아 넘 비싼데 제 취향은 아니었어서 구석에 짱박아두고 있음",
    "text91": "컬러 이쁘게 발색되고 지속력도 좋아요.\n데일리로 예쁜 결러.",
    "text92": "지속력도 너무 별로고 색도 상세페이지랑 달라서 너무 잘못구매한듯",
    "text93": "매트한데 부드럽게 발려서 베이스립으로 자주사용햐요ㅠㅠ 색감도 예뻐요",
    "text94": "너무 예쁘고 부드럽게 잘 발려요ㅠㅠ 지속력도 좋아요!! 자주사용합니당",
    "text95": "전에 쓰던 색상이 없어져서 사봤는데 이것도 좋네용 근데 조금 더 핑크빛이 돌긴 하는 듯 합니다",
    "text96": "아니미침 너무 예뻐서 기절할 뻔; 단독으로 발라도 너무 예쁘고 치크로 써도 예쁠 거 같아요",
    "text97": "여쿨인데 립 베이스로 쓰기 좋아요 평소에 립을 진하게 바르는\n편이라 이런 채도 낮은 색 꼭 필요해여",
    "text98": "베이스립으로ㅜ막 발라주기 좋아요ㅜ여쿨뮤트나 겨쿨딥분들 추천드려요",
    "text99": "아주젛아요천자언제다쓰냐솔직한리뷰임베리굿대구매의향있움복붙갈김",
    "text100": "광나는 틴트 아닌데도 뭔가 촉촉하고 주름이 잘 메꿔지고 보들보들해요",
    "text101": "메이크업 샵에서 쓰길래 따라 샀어용ㅎㅎ메이크업 샵에서 쓰길래 따라 샀어용ㅎㅎ",
    "text102": "여클뮤트~트루인데 자주 사용해요^_^ 마무리가 매트하게 되서 베이스립 깔기 좋아요",
    "text103": "베이스립 깔기에 좋아요^_^ 여쿨트루~뮤트인데 자주사용해요",
    "text104": "베이스로 깔기 좋은 색상인데\n여쿨한테는 별로 안우울리네요",
    "text105": "올영가서 직접 발라보고 마음에 드는걸로 산건데 잘쓰고 있어요",
    "text106": "지속력은 보통인 것 같고 부드럽게 잘 발려요! 적당히 매트해서 좋아요",
    "text107": "매트하고 살작 탁기가 있어서 탁기 잘 어울린 분들이 바르몀 예쁠 거 같아요ㅎㅎ",
    "text108": "얇게 픽싱되는 모브핑크가 아주 맘에 들어요 블러셔로도 굳입니다",
    "text109": "올영가서 테스트 해보고 샀는데 마음에 들어오 발림성 발색\n다 좋은 것 같습니다",
    "text110": "여름뮤트가 사용하기 좋은 색입니다! 뉴트럴하진 않고 좀 쿨해요!",
    "text111": "너무 매트하지도 않고 반들거리지도 않아서 마음에 드는 것 같아요",
    "text112": "발라버거 컬러 넘 이뻐서 바로 구매햇어요 밀착 잘되고 분위기잇어여",
    "text113": "베이스로 쓰기 좋은 색입니다 겨쿨은 베이스로 여름뮤트는 단독으로 좋습니다!"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 꾸뛰르 립틴트 피팅 블러",
    "price": "17600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022288529ko.jpg?l=ko",
    "review_name": "9호 타로 모브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000222885",
    "text1": "틴트로서 가격 대비 성능은 비싼 것 같아서 별 하나 빼는데요, 쿨브라이트 기준에선 웜하고 채도가 낮았고요. 회색기보다는 흑기에 더 가깝고 중명도쯤 되는 제품이라, 여름덜~겨울딥 걸친 분들이 좋겠다고 생각해용!",
    "text2": "바를 땐 촉촉하게 발려서 입술 상태 안 좋아도 괜찮았어요 특히 겨울쿨톤이라면 베이스로도 잘 쓸 것 같아요",
    "text3": "매트한데 촉촉하고 심하게 착색안되어서 좋아요\n쿨톤한테 잘어울리는 색!",
    "text4": "쿨하면서 명도가 낮은 색상을 원했는데, 채도가 낮았네용ㅜㅜ\n그리고 생각보다 웜해요. 글로스 발라야 미지근한 느낌?",
    "text5": "선물용으로 샀는데 너무 멈에 들어하셔서 기분이 좋았네요!!",
    "text6": "선물해 줚는데 받은 사람이 너무 좋아해요\n화 풀라고 사다 줚는데 잘 풀렸어오",
    "text7": "겨쿨브라이트인 분이 데일리로 쓰기 좋은 컬러입니다. 확실히 쿨해요",
    "text8": "제형이 너무 좋아서 샀어요!! 그라데이션 립 하려구용!!",
    "text9": "색도 예쁘고 발림성 좋아요 어머니가 구마했어요~! 만족해하심",
    "text10": "잘 발리고 컬러도 너무 예뻐서 좋은데 아쉬운점이라면 잘 묻어나고 잘 지워져요 매트하지만 픽싱은 안됩니다",
    "text11": "매트하고 조아요 다른 색이랑 두개 구매했는데 다른 색도 궁금하네용",
    "text12": "겨울딥 친구에게 주려고 또 사요. 덜~다크~딥에서 예뻐보여요.",
    "text13": "이 제품은 여름덜~겨울딥~다크가 어울릴 것 같아용@.@",
    "text14": "노란얼굴 쿨톤에 정말 딱이구요. 크게 튀지 않으면서 립 발랐다.할 정도류 존재감은 있어요. 진하게, 연하게 바를때 둘다 느낌이 다른데. 시간지나면 살짝 갈라지니 다시 닦고 바르면 이뻐져요",
    "text15": "저에겐 살짝 라이트하게 발려서 좀 아쉽지만 발림성이나 주름 매꿈은 좋아요",
    "text16": "착색은 잘 안 되구 벨벳이라 그런지 쉽게 지워져요 그래도 색상이 괜찮아서 사용중 입니다~^^ 잘 쓰고있어요~^^",
    "text17": "에스쁘아 제품이 좋아요 지속력이 좋아서 계속 쓰고있는데 옛날 제품이 더 좋아요",
    "text18": "쿨인데 저는 이런색보다는 더 피치피치한 색이 잘어울리는 것 같아요 입술 색 고르기 너무 어렵네요",
    "text19": "쿨톤 립이라 구매해봣어요\n저한텐 보랏빛이 많이 나긴 해요~=",
    "text20": "엄마가 글로우보다 그게 좋대요... 매트한게 편한가봐여",
    "text21": "포슬포슬 제형 너무 좋아요 주름 딱 메꾸고 건조하지 않은 이 느낌.. 색은 입술에 바르면 형광끼? 느낌으로 올라와서 홍두께 됨ㅋㅋㅋㅋ 겨쿨분들은 저처럼 되지 않기를..\n그래서 베이스 립으로 사용 중에요 단독은 엄두가 안남요",
    "text22": "엄마 사드렸는데 생각보다 엄마 입에는 보라색이길래 포인트립으로 쓰세용…",
    "text23": "발림성이 편하고 너무 좋아요!!! 다음에도 재구매 의사 있습니다",
    "text24": "매트립이라 부드럽게 발리고 착색도 거의 없어서 다시 바를 때 이쁘게 발려요~ 발색도 너무 이쁩니다:)",
    "text25": "촉촉하게 잘 발리는 상품이라 만족해요\n다만 향이 제가 싫어하는 향이라 조금 그래요\n그래도 발색과 발림이 좋아 잘쓰고있어요!",
    "text26": "쿨톤립이라 해서 구매해봣어요\n입술에 올리니 좀 더 보라빛이나요",
    "text27": "촉촉해집니다 색상도 마음애 들고 발색도 잘되어서 이거 하나만 발라도되오",
    "text28": "에스쁘아 꾸뛰르 립틴트 타로 모브, 진짜 색 너무 예뻐요. 처음 발랐을 때 그 오묘한 쿨한 모브빛이 너무 고급스럽고 분위기 있어서 첫인상부터 반했어요. 쿨톤 분들은 물론이고, 딥하고 세련된 무드 좋아하시는 분들께 딱이에요.\n\n발림성도 정말 부드럽고, 입술에 착 감기듯 얇게 밀착돼요. 텍스처가 벨벳 같으면서도 뻑뻑하지 않아서 각질 부각 없이 깔끔하게 발리고, 시간이 지나도 건조하게 쩍쩍 갈라지는 느낌 없어요. 착색도 예쁘게 남아서 덧바르지 않아도 하루종일 컬러 유지돼서 좋아요.\n\n무엇보다 타로 모브 컬러 특유의 신비롭고 그윽한 분위기가 너무 매력적이라, 그냥 립 하나만 발라도 메이크업 완성된 느낌이에요. 데일리로도 잘 어울리지만, 살짝 포인트 주고 싶은 날에도 손이 자주 가요.\n\n예쁜 컬러에 편한 텍스처, 지속력까지 다 잡은 립틴트라 만족도 정말 높아요. 재구매 의사 200%예요!",
    "text29": "좀 색감이 딥하네요 어두운 빛이 돌아서 가을겨울에 더 잘 어울리는 것 같아요 먀트허고 뽁뽁헌 느낌으로 발리는데 음료마시거나허면 좀 지워지긴 합니다..",
    "text30": "순하고 오래 지속 됨. 블러 같이 표현되서 동화같은 느낌이 있음.",
    "text31": "매트하고 보송한데 픽싱도 잘되고 좋아요 \n여름뮤트나 여룸라이트에 맞는 색성도 있으면 살거 같아요\n이건 겨쿨느낌",
    "text32": "블러제형 좋아해서 취향이에요 색도 생각보다 더 이뻐요ㅎㅎ",
    "text33": "모브색감인데 너무 칙칙하지도 않고 분위기있게 이쁜 것 같아요",
    "text34": "발림성이 일단 너무 부드러워요 지속력도 괜찮아요 입술각질정리는 잘하고 발라야할것같아요",
    "text35": "에어리하게 입술에 딱 붙어있고 보들보들한 텍스쳐라서 매트함도 거의 없어요!! 그리고 딱 모브색이라서 쿨톤이 쓰기 좋아요!! 지석력 좋습니다!",
    "text36": "매트한 틴트인데 주름이 싹 매워져서 주름부각이 없는 팀트 입니다!! 색도 너무너무 이뻐서 자주 사용하고 있어요",
    "text37": "너무너무 만족하는 립입니다!! 색이 너무 이쁘고 그라데이션 립하면 진짜 너무 이뻐요ㅠㅠ 다들구매ㄱㄱ",
    "text38": "겨울딥 타로모브 정말 데일리로 만족스럽게 사용하고 있어요 역시 에스쁘아...",
    "text39": "겨쿨딥 유저입니다 에스쁘아 제품 사랑해서 여러가지 버전 사용하고 있는데 조금 더 딥한 색상 내주시면 좋겠어요 !~!",
    "text40": "매트한 제품인데 너무 건조하지 않아서 좋았습니다. 제형은 정말 괜찮은 것 같아요.\n\n색은 플럼 빛 들어간 보라 핑크에 살짝 채도를 뺀 느낌입니다. 뮤트색감은 아니고 여쿨이 더 잘 사용할 것 같은 색이라고 느꼈습니다.",
    "text41": "여쿨뮤트 분들한테 어울려요 베이스로 쓰기도 좋고 매트해서 좋아요",
    "text42": "에스쁘아 립은 항상 믿고 구매하시는 지속력도 좋고 발색도 이쁘네요",
    "text43": "에스쁘아 립은 처음 사봤는데 진짜 이뻐요 생각보다 넘 이쁨!!",
    "text44": "바르면 매트하고 좋음!! 각질부각도 딱히 없어서 많이써용",
    "text45": "온라인 구매후 사용했는데 완전 쿨톤에 잘어울려요.\n핑 쿠 찿다가  구매했는데 발색도 좋구 매트한 편이라 지금사용하기 좋아요.\n습 한날씨에 유분많은 제품 사용함 더 번들거려 보일듯 해서 매트한게 좋아요.",
    "text46": "진짜예쁨 컬러에 반해서 샀는데 너무 예쁨 테스트 하자마자 모브컬러 갖고싶었는데ㅜㅜ하면서 샀어요",
    "text47": "하 색상 ㅁㅊ거 아닙니까 진짜 ㄹㅈㄷ색임\n어디서 볼 수 없던 색입니다 올영 테스트 후 반해서 바로 구매 갈겼어요 ㅜㅜ",
    "text48": "여쿨뮤트인데 개이쁩니다 진짜 모브핑크 ... 너무예뻐요🩷",
    "text49": "여름뮤트분들 고민하지말고 당장사세요..개이뻐요진짜",
    "text50": "바르기 전에 쿠션을 두드리고 발라서인지 주름은 많이 끼더라구요 겨쿨인데 생각보다 색깔이 많이 쨍해요 그래서 손이 자주 가진 않습니댜..",
    "text51": "타로색이라 여름에는 살짝 안 어울릴 수도 있어요 가을에 잘 어울릴 듯 합니다.",
    "text52": "엄마가 사달라고 해서 사봤어요. 색상이랑 발림성 무난해서 좋아요.",
    "text53": "컬러 너무 이쁘고 입술에 매끈하게 발려서 발림성이좋아요~ 지속력도 좋고 이 컬러 위에 글로스 발라주고 있는데 넘넘 맘에 드네요~",
    "text54": "조금 매트해서 양 조절 잘해야 해요!!\n발색이 진해서 연한색 어울리는 여쿨라에게는 약하게 발라야 합니다. \n색은 이뻐용",
    "text55": "쿨톤인데 이거 바르면 얼굴이 전반적으로 확 화사해지는 느낌이라 좋아용 바를때 촉촉하면서도 포슬포슬해서 느낌 굿\n저는 항상 롬앤 모비쉬를 베이스로 깔고 안쪽부터 이 제품을 그라데이션해주는데 여쿨 꿀조합입니당",
    "text56": "색상이  이뻐   구매했는데  개인적으로  향두  좋은것 같아요  잘 바르겠습니다",
    "text57": "촉촉 매트, 근데 향이 에바임.. 진짜 얼핏 타로 같은 냄새가 나기도 하고? 근데 썩 좋운 냄새는 아님\n촉촉하면서도 미끌거리는 느낌의 매트..?",
    "text58": "틴트 색은 생각보다 진해요ㅜㅜ 그리고 지속력이 너무 짧아요",
    "text59": "촉촉하게 발 리고 매트하게 마무리감이 있어서 좋아요 색상이 너무 이뻐요 지속력은 보통 입니다",
    "text60": "손에 발색 해 보는 색이랑 입술에 얹었을 때랑 너무 달라서 아쉬워요",
    "text61": "제가 원하던 색깔의 매트립이라서 좋아요!! 쿨톤립으로 추천",
    "text62": "매트립인데 되게 촉촉하고 저는 겨쿨딥인데 완전 겨쿨한테 찰떡인거 같아요 흔한 색상이 아니라서 정말 만족하고 쓰고있습니다",
    "text63": "약간 푸시아 핑크 색상 좋아하시는 분들께 추천드려요!\n색감 차분해서 데일리로 바르기 좋아용",
    "text64": "매트인데도 각질부각 없이 잘 발려요 색깔이 마음에 안들어서 방치중",
    "text65": "매장에거 봣을때 넘 예뻐서 삿는데\n실제로 바르니까 완전 쨍해요 흐흐",
    "text66": "쿨톤용 립 필요해서 구매했는데 잘 쓰고 있어요. 부담스럽지 않은 발색입니다",
    "text67": "겨울 브라이트에게 딱 적합한 립이에용 신상인가 보네여 잘싸볼게영"
  },
  {
    "brand_name": "에스쁘아",
    "product_name": "에스쁘아 꾸뛰르 립틴트 피팅 블러",
    "price": "17600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022288529ko.jpg?l=ko",
    "review_name": "10호 플럼 퓨레",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000222885",
    "text1": "컬러 진짜 예뻐요 겨쿨브라이트 톤에 딱이에요 다만 용기가 조금 새고 가격이 비싸요ㅠ",
    "text2": "벨벳제형에  살짝 착색이 남아서 너무 잘 사용하고 있어요!!",
    "text3": "흑기&채도가 높습니다. 파워겨울딥 아니면 포인트로만...^^;",
    "text4": "색깔이 넘 이뻐요 베이스 발라주고 위에 포인트로 바르면 너무 이뻐요",
    "text5": "플럼 퓨레인데 플럼발색 1도 없는 그냥  레드에요\n화면과 차이가 있어도 너무 나네요",
    "text6": "벨벳인데 착색이 남아서 사용하기 아주 편합니다\n겨울 쿨톤 10호 꼭 사세요",
    "text7": "겨쿨브라이트톤한테 예뻐요 휘뚜루마뚜루 잘 쓰고 있어용용",
    "text8": "겨쿨딥인데 생각보다 명도가 낮지않아서 포인트립으론 부족했어요ㅠ 라카에 포그베리 포인트로 얹으니 그제서야 맛도링",
    "text9": "겨쿨은 서러워 이런컬러 온라인으로만 살수있고ㅠㅠ\n근데 두번 생각해보니 팔아줘서 감사해요",
    "text10": "움.......별로에요ㅠㅠ ....돈 아까워요 한 3번 발랐나",
    "text11": "색도 예쁘고 다 좋은데 향이 개인적으로 별로에요ㅠ 예전 필링팁시 생각하고 구매했는데 이게 좀 더 붉네여\n\n아....발림성 넘 구려요...얼룩덜룩",
    "text12": "겨쿨분들은 당장 사세요!! 진짜 너무 예쁜 체리레드 색입니다! 발림성은 겉보속촉의 정석입니다. 각질 부각도 많이 안되고 너무 좋아서 매일매일 써요!",
    "text13": "겨쿨분들은 꼭 사시길 추천드립니다 패키지도 고급스럽고 촉촉하고 매끈하게 발리면서 마무리는 보송해서 좋아요! 지속력은 잘 모르겠는데 밀착력은 괜찮은거 같아요",
    "text14": "발림성이 너무 좋아요 색상이 너무 이뻐요 지속력도 좋아요 묻어남이 조금 있어요"
  }
]