[
  {
    "brand_name": "어퓨",
    "product_name": "어퓨 과즙팡 틴트",
    "price": "9600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021306703ko.jpg?l=ko",
    "review_name": "CR05 상큼뽀짝자몽",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213067",
    "text1": "발림성도 좋고, 색감도 좋아요 글로시한 느낌은 완전 제일이네요~ 반짝반짝 광택이 굉장히 예쁘게 표현되구요! 발색도 뛰어나서 예쁘게 연출할 수 있을 것 같아요^^♡",
    "text2": "자몽이라 구매했는데 저한텐 핑크색이라 정말 안어울려유ㅠ",
    "text3": "새로 나와서 반신반의 하며 시켰는데 너무 좋아요 향도 과일향 ? 이 나고 색도 예쁘고 너무 촉촉하지않고 매트하지도 않은 딱 그중간 !! 다른색도 사고싶엉ㅎ",
    "text4": "너무 예쁜 색상이라서 계속 사용합니다. 품절만 안되었으면 좋겠습니다"
  },
  {
    "brand_name": "어퓨",
    "product_name": "어퓨 과즙팡 틴트",
    "price": "9600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021306703ko.jpg?l=ko",
    "review_name": "CR06 퍼스트구아바",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213067",
    "text1": "가을가을한 색이라서 요즘 잘 바르고있습니다!!! 패키지가 좀 심심한 느낌이긴 한거같아요!!!",
    "text2": "색감이 딱 가을에 어울려서 좋아요. 가을가을 스럽고 발색도 잘되고 적당히 촉촉하고 좋네요! 다양한 색 많이 내주세요. !",
    "text3": "제가쓸건아니고 친구선물용으로 친구선물용으로구매했어요 제가쓸건아니고 친구선물용으로",
    "text4": "친구 선물용으로 구매해봤어요. 좋아해주길 바랍니다. 어퓨틴트는 첨이예요"
  },
  {
    "brand_name": "어퓨",
    "product_name": "어퓨 과즙팡 틴트",
    "price": "9600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021306703ko.jpg?l=ko",
    "review_name": "PK01 플라이베리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213067",
    "text1": "어퓨 과즙팡 틴트 너무 좋아요!\n플라이베리 색상은 레드 섞인 핑크 색상으로 발색이 되는데\n광택까지 더해지니까\n입술에 자연스러운 생기가 더해지네요.\n광택있는 틴트들 지속력이 아쉬운 경우가 많은데\n어퓨 과즙팡 틴트는 지속력도 좋아요.\n쌩얼에도 메이크업한 얼굴에도 모두 잘 어울리는 색상이에요!",
    "text2": "[어퓨 과즙팡 틴트 PK01 플라이베리 후기]\n\n어퓨 과즙팡 틴트 PK01 플라이베리\n상큼한 과즙 느낌을 완벽하게 담아낸 틴트인거 같아요\n입술에 화사하게 생기도 더해주고 데일리로,포인트 메이크업으로도 활용하기 좋은 색상이에요:)\n\n틴트 제형은 촉촉하면서도 너무 끈적이지 않아 발림성이 좋고, 입술에 자연스럽게 밀착되어 좋았어요!\n\n착색력도 좋은 편이라 한 번 바르고 나면 가벼운 식사를 해도 틴트라 컬러가 유지돼 편리합니다 물론 촉촉함은 식사와 같이 사라지겠지만요ㅎㅎ\n\nPK01 플라이베리는 과하지 않은 핑크빛 컬러로 쿨톤부터 웜톤까지 누구나 부담 없이 사용할 수 있는 제품인거같아요. 촉촉함과 틴트를 원하는 과즙가득 입술은 요 틴트로 연출할수있습니다 ◡̈",
    "text3": "약간 애매해요 웜톤에 가까운 뉴트럴톤..? 쿨한테도 못바를 색은 아니기도 하고 색이 그렇게 진하지 않아서 바르는 건 괜찮아요 손이 좀 안 갈 뿐",
    "text4": "색감이 엄청 좋네요. 피부가 웜톤인데 약간 톤그로라... 편이라 아무거나 바르면 안 예쁜데 이 색상은 좀 찰떡이고 착붙이에요. 촉촉하고 탱글탱글한 느낌의 글로시한 립이라서 립밤 바르지 않아 도 촉촉한 립을 만들 수 있어서 좋네요",
    "text5": "가벼운 오일 광이 잘 밀착되고 시간이 지나도 광택이 그대로 유지됩니다. 발림성이 좋고 색감은 자연스럽게 생기가 돌면서 촉촉하게 보습감이 있습니다.",
    "text6": "글로시한 립을 좋아하는데 엄청 촉촉하고\n유리알처럼 광택감이 있어서 이뻐요\n겨울내내 데일리로 잘 바르고 다닐거같아요!",
    "text7": "기대이상으로 맘에 들어요!! 광택 있는데 약간 매트한 느낌으로 마무리돼서 입술 주름 싹 없어져요;; 너무 신기해요\n색도 한번바르면 mlbb핑크립이고 좀 두텁게 바르면 핑크.. 얼굴색 확 살아요 추천합니다",
    "text8": "어퓨 과즙 팡틴트 구입하였습니다. 색깔이 제 마음에 쏙 들고 발색도 잘 되나요\n 바르자마자 유리알 광채 코팅이라는 멘트가 딱 맞게 부드럽게 광채가 느껴져요. 색깔도 맘에 들고 데일리로 딱 좋을 것 같아요",
    "text9": "촉촉하고 립 발색도 예뻐요~~ 환절기만 되면 입술이 건조해지는데 이건 건조해질 일도 없어요. 데일리로 바르기도 좋아서 요즘 매일 이것만 데일리로 바르고 있어요!! 촉촉하면서도 입술이 탱글탱글해보여서 생기있어보이고 예뻐서 마음에 들어용",
    "text10": "겨쿨다크 20-21호, 입술 각질 많은 편\n\n착색 - 아주 진하게 되진 않음. 착색 없는 게 더 좋아서 만족\n지속력 - 은은한 광이 지속됨\n광택 - 유리알 광택이라더니 진짜 광 예쁨 ㅜㅠ\n색상 - 연하게 과즙느낌으로 발색되어서 좋음. 진한 발색 좋아하면 조금 아쉬울수도?!",
    "text11": "내 겨울 구원투수❤️\n여러분 색 존예입니다. 여큘뮤트인데 착색있는 레드 가운데 발라놓고 과즙팡으로 전체 발라주면 진심 탕후루 치명립 완성입니다. 촉촉하고 약간의 착색으로 시간이 지나도 은은함이 있어요. 그리고 너무 글로시하면 부담스러울 수 있는데 풀립으로 발라도 노부담!! \n\n+매트립 바르고 싶은데 얼굴에 안받는 다 싶을 때 과즙팡이랑 섞어바르면 실패확률 훅 줄어요~!",
    "text12": "진짜 촉촉하고 플럼핑효과도 있어보여요 !\n유리알광택이 매끄럽게 입술을 한겹 씌워주는 느낌\n매트립보다 지속력은 떨어져도 바른직후에 훨씬 입술이 굉장히 고급스러워보이네요 :)\n\n과하지않은 핑크컬러라 무난하게 데일리로 사용하기 정말 좋아요 ?",
    "text13": "색 너무 이쁘고, 유리알 광택이 촤악 생기는 틴트 발견했습니다. 촉촉하지만 너무 묽지는 않은 제형으로 한 번만으로도 색상이 잘 올라오더라구요! 지속력도 꽤 좋은편인거 같아요! 겨울쿨톤인데 베이스립으로 쓰기 너무 좋구, 촉촉하면서 광 차르르 생겨서 따로 립글로즈 안 발라도되서 너무 너무 좋아요",
    "text14": "촉촉한 틴트라니 너무 좋습니다. 발색좋고 색감 예쁘고 추운 겨울에 발르기 최고에요 . 입술이 터도 티나지 않게 감춰주는 틴트에요. 과하지 않고 은은히니 가장 많이 바르는 틴트가 되었네요",
    "text15": "만족해요. 원래 매트한 립 좋아했는데 겨울이 되니까 트고 갈라지더라고요. 그래서 촉촉한 립 써봤는데 각질도 부각 안되고 촉촉하고 발색도 예뻐요",
    "text16": "케이스나 발색샷을 봤을땐 많이 진할까봐 걱정했는데 아니였어요~ 급하게 나가야해서 그냥 밖에서 쿠션 대충 두드리고 위에 발라줬는데 색이 굉장히 맘에 들었어요 유리알 광채 코팅이라고 해서 보통 코팅 이런거 들어가면 찐득거릴때가 많은데 찐득거림도 없어서 좋았어요~",
    "text17": "색상이 고급스럽고 예쁜 핑크색이라서 너무 맘에 들어요 !!!\n패키지도 깔끔하고 예뻐서 데일리로 들고다니기 좋을거같아요  평소에 촉촉한 립을 선호하는데 이건 착색도 잘 돼고 광택감도 무거운 광택이 아니라 가볍게 밀착돼서 만족합니당 !!",
    "text18": "이번 어퓨립은 탕후루 같은 광택과 고운 발색력을 담은 것 같아요. 평소 쿨톤 관련된 립만 사용하는 편이구요, 이 색상은 딱히 피부 톤 상관없이 사용할 수 있지 않을까 싶네요. 처음에 바르면 광택이 엄청 나서 얇은 입술도 통통해보이는 착시현상이 있어요 . 아쉽게도 광택력은 짧지만 그래도 일반 글로스 립 보다 착색이 잘 되는 편이라 건조한 듯 하면서도 색상은 잘 남아있다는 점이 너무 마음에 들어요. 이런 제품은 원래는 컵 사용하거나 하면 색이 실종되거든요. 다행히 그런점이 없다는 것. 거부감 들지 않는 달달한 향. 뚜껑을 잠글때 탁! 거리면서 한 번 더 꽉 밀폐시켜주어서인지 틴트가 새는것도 없어요. 맘에들어요. 요즘 어퓨 색상 참 잘 뽑아서 출시하네요 ㅎㅎ",
    "text19": "유리알광택 원하는 여쿨라 분들 요거 발라보세요..\n최근 샀던 틴트 중 발색/가격/사용감 등 여러 면에서 가장 만족스러운 제품이에요! \n\n저는 여쿨이라 요 색이 가장 마음에 들지만 다른 색도 쟁여보고 싶을 만큼 발림성이나 촉촉함도 너무 좋았어요. \n\n손등에도 발색하면 베리색이 촉촉하게 퍼지는데요 끈적함도 없고 착색도 처음에 발랐던 색 그대로 착색되는 점이 좋았어요! \n\n손도 씻고 세수해서 물을 여러번 묻혔음에도 지워지지 않고 담날까지 손등에 고대로 남아있더라구요 지속력도 상당히 좋아요.",
    "text20": "어퓨 과즙팡 틴트라는 이름처럼 과즙이 팡팡 터지는 듯한 향이 풍부해요. 유리알광택으로 유명하던데 역시나 굉장히 글로시하고 촉촉하게 반짝거리는 발색이에요. \n플라이베리로 구매했는데 쿨톤인 저에게 찰떡이네요. 채도높고 붉은기 도는 핑크예요. \n향도 발림성도 발색도 다 맘에 드네요",
    "text21": "과즙, 맑은 유리알 광택, 광채코팅 모두 다 어퓨 틴트와 너무 잘 어울리는 단어들인 것 같아요~\n적당한 핑크계열이 잘 어울리는 편이라 플라이베리로 샀는데, 아주 맘에 드는 색상이에요~\n꽉찬 립스틱느낌인 듯 가벼운 립글로스 느낌인듯 그런 질감과 발색이에요~\n사용 후에도 건조하지 않고 적당히 촉촉하고, 틴트라 오래 유지되네요~",
    "text22": "오 어퓨 색깔 잘 뽑네요\n뭐 살까 고민했는데 딱 맘에 들어요\n미지근에 혈색도는 붉은끼 몇방울 추가한 느낌\n베이직한 색상을 바르면 입술 바른거 같지 않아\n저랑은 안 어울리는데 딱 맘에 드는 컬러에요\n부드럽게 발리고 차르르한 유리알광택 \n반짝반짝 너무 예뻐요\n향은 과일향이 나요",
    "text23": "새로나온 컬러로 사용하기 좋았습니다. 라이트핑크로 유리알광택이 나고 생생한컬러로 저랑 잘어울렸어요. 끈적이지 않고 촉촉하며 광채가 나는게 좋아요.",
    "text24": "과즙팡이라는 네이밍 답게 촉촉하고 탱글한 유리알광택이네요. 향기도 과일향나서 기분 좋아요. 발색도 잘되고 바른후 픽싱 되어도 광택이 유지 되네요. 옅게 발라도 혈색 같은 느낌이라 데일리로 잘 바를 듯 해요.",
    "text25": "새로나온 플라이베리 색상 구매\n광채코팅이지만 과하지 않고 오래 유지되구요, 시간이 지나도 탁해지지 않더라구요. 밥먹고 대충 바르면 사회생활에 기본적인 애티튜드는 장착되는거 같아요.",
    "text26": "유리알 광택이 장난 아니네여\n말린장미레드 같으면서도\n핑크 같으면서도\n진하게 발색되면 부담스러운데\n여러번 발라도 자연스럽게 발색돼서\n메이크업 할때나 쌩얼에도 바르기 좋네요\n\n촉촉해용",
    "text27": "컬러가 너무 이뻐요\n유리알광택이라는 리뷰봤는데 빈말이아니네요\n반딱반딱 과하지않고 딱 예쁜광이돌아요\n착색이 너무 과하지않아서 더 좋네요\n번들거리는 기름이아니라 덧발라도\n밀림없이 예뻐요",
    "text28": "플라이베리 색 이뻐요 누렁누렁 웜톤인데 자연스럽게 붉게해줘서 어디에나 고민안하고 바르기 좋네요 지속력도 좋아서 밥먹어도 촉촉함 색 다 거의남아있어요",
    "text29": "예쁜 컬러를 가지고 싶어 구매 하게된 과즙팡 틴트 \n플라이베리로 샀는데 직접 받아보니 컬러감이 넘 예뻐요 \n그리고 발림성이 물같은 느낌이 아니어서 \n더 만족 합니다 겨울에 건강함이 보이라고 잘 바르고 다닐거에요~~",
    "text30": "오랜만에 구입한 어퓨 유리알광택틴트 완전 대만족입니당\n사진은 1회발색이에요 ㅎㅎ\n향 좋고 쓱쓱 잘 발리고 촉촉하고 컬러감 너무 예뻐요!!\n넘 과한 컬러 아니라 자연스럽기까지!!\n가격도 좋아서 다른컬러도 다 사보고싶네용!!",
    "text31": "일단 너무 예쁘고요 색이 발색이 잘 됩니다.\n그리고 촉촉해서 입술이 건조하지 않아요 \n코랄 오렌지 빛깔이 나요 향도 딸기향?이 나서 발랏을때 기분도 좋아요",
    "text32": "플라이베리 색상이 튀지않고 자연스러운 핑크빛이에요. 유리알광택처럼 발랐을때 반짝 코팅된듯 하나만발라도 넘 예뻐서 만족합니다. 1콧만발라도 착색잘되요",
    "text33": "과즙팡 틴트는 글로우틴트지만 착색이 어느정도\n\n있어서 입술에서도 색이 잘 올라와요!\n\n너무 희멀건한 느낌이 아니라 오히려 좋음ㅎㅎ\n\n밀리는 현상도 없고 물빛시럽광이 입술을\n\n촉촉하게 만들어줍니다🥰플라이베리가 네 개 중 쿨톤이 바르기 가장 좋은 색인데 제가 바르니 차분한 분위기의 단아한 여성같은 분위기가 나서 맘에 들었습니다💕",
    "text34": "벨벳타입의 틴트보다 유리알 광택 틴트가 더 끌려서 주문했어요.\n\n그 전에 사용하던 틴트는 광택감이 있으면서 끈적임이 있다보니 생각보다 손이 잘 안갔는데 이건 끈적임도 없고 입술이 건조한 상태에서 립밤 안바르고 발랐을 때 괜히 더 건조해지면 어쩌나했는데 바르고나서도 입술이 립밤 마른거마냥 정말 트지않고 촉촉해요.\n\n한 번 발랐을 때는 맨 입술보다 약간 생기가 도는 정도였다면 두번 정도 덧바르니 색감이 진짜 이쁘게 잘 나오네요.\n\n베리 색상인데 탁한 느낌의 베리가 아니라 밝은 톤의 베리 색상이라 입술에 발랐을 때 손등의 발색보다 더 이쁘게 나와요.\n\n광택감도 과하거나 약하지 않고 적당해서 더 좋구요.\n\n세가지 중에서 고민하다가 플라이베리 색상으로 픽했는데 만족합니다. \n\n앞으로 자주 쓰게 될거 같아요.",
    "text35": "광채가도는 립인데 가성비도 너무 좋고 색감이 웜 쿨 가리지 않고 예뻐서 재구매 하고 싶어요. 완전 만족합니다.",
    "text36": "광택이 예쁘게 싹 도는 틴트인데 웜 쪽에 쪼끔 가깝지만 웜톤 쿨톤 가리지 않고 편하게 쓸 수 있을 것 같아요. 베이스 깔고 나서 포인트 주기에 딱 좋은데 저는 요고 하나 만으로도 메이컵이 완성 되더라구요.",
    "text37": "- 1콧 올리고 10분 뒤 착색\n- 과즙팡 틴트라는 이름에 걸맞게 달달한 과일향이 남\n- 상세제품제형사진처럼 입술에 유리알 광택이 싹 올라와서 예쁨",
    "text38": "유리알광택 틴트라고 하더니 정말 빤짝빤짝하네요~~!!\n일단 입술색이 어두운편이라 어떤틴트를 발라도 그대로 발색되기는 힘들어요.\n그래서 베이스를 바르고 발라쥤더니 원했던 색으로 발색이되네요.\n나이들수록 입술은 쪼근거리고 얇아지는데 이거 바르면 반짝거리니까 기부니가 좋아요~^^",
    "text39": "봄 여름 가을 겨울 항상 촉촉틴트만 바르거든요!! 중고등학때 도 쓰던 제품ㅠㅠ 진짜 색갈 이쁘고 촉촉해요 말그대로 \n유리알광택 색갈도 예쁘고 촉촉틴트 좋아하신다면 무조건꼭꼭 추천 정말!!!\n봄브라이트인데 색갈도 넘 잘 어울려요ㅎㅎ 봄웜 추천",
    "text40": "광이너무예뻐요ㅠㅠ\n수분광같기도하고 오일광같기도한?\n장점만 합친 유리알광택!\n발색도 완전잘됩니다ㅎㅎ\n발색이 잘올라오는데 맑은느낌은 살아있어서 이뻐요\n컬러는 조명밑에서는 핑크살몬 처럼 보여요 청순하면서 혈색있는 mlbb립",
    "text41": "립글로스 써봤는데 정말 만족스러웠어요! 유리알처럼 반짝이는 광택감이 너무 예뻐서 메이크업이 한층 더 생기 있어 보이더라고요✨ 끈적임 없이 가볍게 발리는 제형이라 데일리로 쓰기에도 부담 없었어요. 건조한 입술에도 촉촉하게 유지돼서 겨울에도 딱인 것 같아요. 다음에는 다른 컬러도 도전해보고 싶어요💕",
    "text42": "일단 굉장히 촉촉한데도 불구하고 착색이 좋아서 지속력이 장난 아니에요 엄마가 입술 뭐발랐냐고 내놓으라고 해서 사자마자 뺏견네요.. 다른 색깔도 갖고싶어요",
    "text43": "촉촉하게 딱 이름대로 과즙팡! 다른 색상도 궁금해서\n구매했어요! ㅎㅎ 플라이베리 색상 넘 예뻐용 :) \n얼굴이 화사해보이게 광택 가득",
    "text44": "색감이 산뜻하고 쿨톤컬러인 거 같아요 베이스보다는 포인트 컬러로 사용가능하구요 착색이 되네요 제형은 촉촉하고 보습력이 뛰어납니다",
    "text45": "생각보다 발색이 진한 편이에요 양조절해서 발라야할 것 같습니다! 사진은 좀 웜하게 나왔는데 웜쿨 가리지 않고 무난하게 사용할 수 있는 색상인 것 같아요 촉촉해서 좋고 과일향 납니다! 유리알 광택이라 마음에 들어요~",
    "text46": "저랑 찰떡으로 잘맞는 컬러로 잘산 것 같아요.\n유리알광택처럼 빛나고 촉촉해요\n색이 발색이 잘되고  오래가는 것 같아서 좋았어요",
    "text47": "케이스가 너무 귀엽네여! 색상도 너무 장 선택한거같아요! 완전 광택 좔좔! 유리알 광택이 뭔지 알겠어요! 입술이\n원래 색이 좀 있어서 진한거 바르면 어색한데 플라이베리 색상 생기와 광택부여해주고 데일리로 바르기 넘 좋아요",
    "text48": "발색보고 반해서 구매합니다\n이렇게ㅣ새 브랜드도 알아가요",
    "text49": "어퓨 화장품 나오면 꾸준하게 구입하고 있는데요. 이번에 틴트도 유리광택으로 발색도 너무 예쁘고 블링블링해요. 입술에 올렸을 때 얼굴을 화나게 해줍니다.",
    "text50": "발림성 좋고 색감도 예쁘고 유리알처럼 반짝반짝 예쁜 광택도 나서 여리여리 여성스러움이 강조되고 이쁘네요~! 끈적이지도 않고 너무 튀지않는 자연스러운 색상이라 맘에 쏙 들어요~^^",
    "text51": "과즙팡 네임답게  바르자 마자 \n입술이 과즙이 팡팡 터진거처럼  촉촉하고 \n광채가 나네요~!!\n색상도 진한편은 아니라서 내츄럴하고 우아한 \n느낌이 나네요~",
    "text52": "쿨톤이고 글로시립을 좋아한다? 그러면 바로 겟해야하는 틴트에요\n핑크와 레드가 적절히 녹아 있고 반짝반짝 진~~짜 예뻐요\n광택감이 진짜 완전 유리알 그 잡채거든요?!\n근데 착색도 빠 른데다가 보이는 그대로 되서 더 죠음...\n\n올영 사진보면 좀 진해오비는데 자연스러운 컬러니까\n걱정말고 여쿨라면 강추입니다!! \n피부가 좀 희다? 그래도 추천!!",
    "text53": "촉촉해서 좋아요\n케이스도 이쁘고, 뚜껑도 딱 잘닫겨요\n겨울이라 건조해서 샀는데 아주만족해요\n플라이베리색도 발색도 우수하고\n입술안쪽은두번 발라주면 하루종일 지속되어요\n다른색도 구매예정입니다",
    "text54": "어퓨 과즙팡 틴트 이름처럼 색감이 너무이뻐서  고르기힘들었어요 ㅠ 플라이베리로 선택했는데 진짜 유리알광택처럼빛나고 색감도이쁘고 촉촉했어요!",
    "text55": "바르고 나서 시간이 지나면 약간 착색이 있어서 좋아요! 지속력 좋고 색상도 투명한듯 잘 발려서 만족 합니다. 유리알광택이 잘 올라오고, 말린 사과색 같은 느낌이에요!",
    "text56": "플라이베리 색상 구매했습니다\n완전 반짝반짝 빛나는 윤광틴트인데 또 묻어나지도 않아서 완전 좋아요!\n색도 넘예 ㅠㅠ 역시 틴트 맛집 어퓨",
    "text57": "겨울 되면서 매트립보다 글로시한 립 찾고 있었는데\n쿨톤인 저에게 자연스러우면서 색상도 너무 예뻐요,,\n글로시하게 마무리 되서 고급져 보이고 가성비 흘러 넘칩니다!!",
    "text58": "어퓨립은 처음 구매해보는데 일단 색깔이 너무 예뻐서 마음에 들어요. 촉촉하고 반짝반짝해서 좋고 착색도 잘 되는 편이라 아주 만족합니다",
    "text59": "최근 써본 립틴트중 발색이 아주 맘에 들어요\n유리알 같은 빛나는 광택 ㅎㅎ\n자연스럽게 발색되어 튀지않으면서 생기가 돌아요 ㅎ\n립도 너무 촉촉 색상이 넘 예쁘네요",
    "text60": "착색이 되서 밥먹고도 오래가서 좋아요. 데이트 메이크업으로 좋은거 같아요. 색도 쨍해서 얼굴색을 확 밝혀줘요. 만족하고 쓰고 있습니다.",
    "text61": "향기가 넘 좋고 쌓을수록 투명하게 발색되는게 넘 맘에드네요 유리알 광택 그자체에요 입술이 텁텁해지지도 않구 진짜 딱 제가 원하던 색감과제형이네요",
    "text62": "오랜만에 제 톤과 찰떡인 틴트를 발견!! \n가을웜인데 제 입술위에 올리니 얼굴이 살아나요~!!\n광택도 시간이 지나니 더 올라와서 건조한 입술을 잡아줍니다",
    "text63": "제품 발림이 엄청 좋고 유리알같이 촉촉해져서 좋아요 ㅎㅎ 양도 넉넉하고 앞으로 이제품만 사용할거같아요 ㅎㅎㅎ 색상넘이쁘네요",
    "text64": "촉촉한게 오래가요.\n색이 바르면 바를수록 다른색이 나와서 이뻐서 만족합니다.\n 촉촉한 유리알광택이라는 말이 너무 잘어울려요.",
    "text65": "와우 패키지 넘기여워요 ㅎㅎㅎ 선물용으로 딱좋아용 ㅎㅎㅎ 써보니 엄청 촉촉하구 발림성도 좋아서 쭉 사용할거같아요 ㅎㅎㅎ",
    "text66": "입술에 얹자마자 맑고 투명한 유리알 광택이 살아나서 너무 예뻐요. 컬러는 뭔가 20대의 생기발랄함이 느껴지는 컬러라고해야하나 색이 진하지 않고 자연스러워서 생각이상으로 만족",
    "text67": "완전 촉촉하네요~~ 발색은 시간 지날수록 더 예쁜 것 같아요~!! 과하지 않으면서 자연스럽게 촉촉한데 왜 유리일광택이라는지 알겠네요!! 색상은 사진보다 더 예뻐요!! 너무 잘 산 것 같아요^^👍",
    "text68": "유리알 광택 립 찾다가 구매했어요\n핑크립만 사는편인데 잘못 사면 다크하게 착색되어서\n몇번 쓰다 버리는 경우가 많은데 \n이건 얼굴빛이 확 살아나는 느낌이네요 형광등 유리알 광택립!\n입술이 잘 트는 편인데 립밤 따로 안발라도 되니까 편하네요",
    "text69": "입술이건조해서 매트한건 싫어해서 구입한건데 바르면 반짝반짝 유리알광택이나요~ 보통 발색을위해 바르고 반짝이는걸로 덧바르는데 이거 하나만발라도 충분해요~ 입술사이사이 주름이 커버되며 색상이 너무 이쁘네요",
    "text70": "일단 글로시라서 촉촉하고 발림성이 좋아요!\n무엇보다 마음에 들었던건 반짝반짝 빛나는 유리알 광택이랄까요 겨울에 입술 많이갈라지는데 이거 바르면 입술도 촉촉해보여서 좋아요ㅎㅎ\n\n구리로 발랐을때 색깔도 너무예쁘지만 같은색으로 착색되어서 지속력이 더 긴거같아요",
    "text71": "자연스러운 립 좋아하는데 얼굴색이랑 잘 어울리는 새깁니다. 엄톤한테도 어울릴 것 같은데 특히 쿨톤인 저에게 딱이네요",
    "text72": "넘 만족해요  완전 봄웜톤을 위한 색상!!!! 어퓨틴트의 가장 좋은점은 다른 싸구려틴트들이랑 다르게 찐득하지않고 촉촉하게 잘발린다는 점이에요 ㅎㅎ 지속력도 좋구요 너무 만족스럽게 잘 사용합니다",
    "text73": "플라이베리색상으로 구매했어요~~\n약간 말린 장미의 느낌도나고 맑은 레드립인데 가볍게 밀착도 잘되고 유리알광택이나요!!!웜 쿨 상관없이 다 어울리는 색인듯 합니다",
    "text74": "발랐을때 유리알 광택 도는게 너무 예뻐요! 컬러는 딱 이름 그대로 베리색상인데 웜쿨 상관없이 다 잘 맞을 컬러고 제형감도 진짜 부드럽게잘발려요 향도 좋아서 완전 만족합니당~",
    "text75": "과즙팡 유리알광택이라는 설명처럼 과일향이 너무 향기롭게 나고 광택도 투명하면서 예쁘게 발색되는게 매일매일 잘 바르게 될 것같아요. ㅎ 입술에 바르면 자연스러운 색상에 촉촉하고 바른느낌 잘 못느끼겠어요 ㅋ",
    "text76": "크으 색감 진짜 치여요 ㅎㅎㅎ 너무 이쁘자나!!\n바르면 블링블링하는게 입술이 촉촉해보이고\n제가 웜톤인데 진짜 웜톤한게 찰떡인 톤이에요 ㅋㅋ\n너무 레드색도 아니고 적당하게 오렌지랑 섞여서 너무 이뻐요\n광택이 짱짱하게 돌아서 입술도 도톰해보이고\n컬러도 이뻐서 재구매 각!!!",
    "text77": "겨울철이 되면 입술이 너무 건조해져서 촉촉한 틴트를 찾던 중, 우연히 사용하게 된 과즙팡 틴트입니다. 요즘 제 최애 립틴트로 자리 잡은 제품인데요, 정말 가성비가 뛰어나면서도 색 발색이 너무 예쁘고 만족스러워요. 특히 건조함을 잡아주는 촉촉한 제형이 매력적입니다. 광택감 또한 매우 인상적이라 사용하면 입술이 더 도톰해 보이는 효과를 줍니다. 산뜻한 광택 덕분에 자연스럽고 생기 있는 입술을 연출할 수 있어요. 이런 점들 때문에 매일 손이 갈 정도로 애정하는 제품입니다.",
    "text78": "달콤한 체리향기가~~\n넘 달콤해서 키스를 부르네요\n색감은 어찌나 이쁜지~~\n마치 마치 탕후르처럼 유리알코팅되어  촉촉하면서도 반짝반짝 빛이 나네요\n시간이 지남에 따라 발색이 점점 더 촉촉 반짝반짝 빛나네여 다른색상도 구매해봐야겠어요\n발림성도 굿 지속력도 굿 잘 묻어나지 않는 틴트",
    "text79": "과즙팡 틴트(PK01 플라이베리)\n일단 빠르고 꼼꼼한배송 감사드립니다 \n후기가 너무 좋아서 구매하게 되었어요 \n많은 사람들이 좋은 후기 남기는데는 이유가 있는 것 같아요 \n중요한건 발색이자나요\n유리알광택! 발색력이 너무예뻐요\n일단 가장 좋은점은 색이 오래간다는 거예요\n게다가 저처럼 민감한 피부도 편안하게 사용할 수 있어서 좋습니다.\n부담없이 사용 가능하구요 이런 가격에 이런 발색유지력 말도 안되요 \n다 쓰고나면 더 구매해야겠어요\n친구들한테도 선물해줄꺼예요\n정말완전 완전 강추합니다\n감사합니다",
    "text80": "진짜 촉촉하네요.  중학생이 될 딸아이도 탐내하길래 하나 더 구매했어요.  색감도 예쁜건 너무 당연하고 밀착된 감촉 너무 좋아요.",
    "text81": "촉촉하고 예쁜 유리알 광택 틴트예요 뉴트럴한 느낌이라 웜 쿨 안가리고 다 쓸 수 있을 것 같아요 쫀쫀하고 착색도 그대로 돼서 예쁘네요",
    "text82": "유리알 광택이 넘 색상 예뻐요\n너무 쨍하지 않아서 데일리로 바르기 좋고 특히나 촉촉하고 생각보다 오래가서 밑에 무광 틴트로 색감 잡아주고 사용하면 점심까진 유리알 광택 그대로ㅎ",
    "text83": "과즙팡틴트는 어퓨에서 워낙 유명해서 예전에 썼다가 새로운 색으로 구매해봤는데 역시나 좋네요. 자연스러운 색상을 원했는데, 촉촉하게 발리면서 반짝 반짝 광택이 나는게 마음에 쏙 듭니다. 케이스도 무광으로 예뻐요 ㅎ",
    "text84": "요즘 립밤만 바르다가 생기있어보이는 색상을찾다가\n어퓨 과즙팡 틴트를 구매하게되었어요\n\n색상도 상세페이지에 나와있는색과 비슷하고\n유리알광택으로 광택있는 색감에\n틴트지만 립글로스같은 제형이예요\n발색력도좋고 유지력도좋네요",
    "text85": "살짝 말린장미색에 가까워요~ 데일리로 하기에 딱이네요~\n유리알같은 광택이 나네요^^매트한 틴트보다 어려보이고 생각보다 지속력도 좋네요~~",
    "text86": "색상이 자연스러워서 데일리로 사용하기 너무 좋을거 같아요!\n유리알광택이라 입술도 도톰해보이는 효과까지 있어요\n유지력도 좋고 착색되는 색상도 저는 아주 맘에 드네요ㅎㅎ",
    "text87": "일단 촉촉하고 발림성이 너무 좋아서 만족스럽게 쓰고있어요! \n광택이 유리알처럼 차르르 흐르고 컬러도 쿨톤에게\n찰떡처럼 어울리는 색상이에요 \n강력 추천합니다!",
    "text88": "컬러가 진짜 예뻐서 잘 산듯!! 핑크레드?! 느낌인데 모든 피부톤을 환하게 만들어줄듯한 컬러입니다!\n그리고 광택이 너무 예뻐요!! 광택감이 유지력도 좋아서 만족스러워요\n촉촉하고 좋습니다~\n향은 살짝 포도사탕향이 나요!",
    "text89": "발색 너무 좋아요 컬러가 저랑 딱 너무 잘맞아요 \n유리알 광택이라 그런지 입술이 반짝반짝 겨울이라 입술이 많이 건조한데 건조함이 사라져요 한번바를때랑 두번바를때 느낌이 달라서 더 좋은것 같아요 ^^",
    "text90": "플라이베리로 구매했는데 발색이 마음에들어요 입술에 올렸을때 유리알 광택이 나요 촉촉해서 입술 각질도 안보이고 시간이 지날수록 밀착이 더 잘되어 더 이쁜 발색 됩니다 다른 색틴트도 구매해도 실망하지 않을것 같아요!",
    "text91": "크기가 작지 않아 좋아요. 최근에 샀던 틴트가 발색이 너무 안나서 다시 이제품으로 구매해봤어요. 발색이 좋아서 조금만 발라도 금방 색깔이 나요~ 유리알광택으로 마치 탕후루같은 광택이 나는 빛깔이랄까~~ 다른제품들 보다 손이 많이 가네요~ 얼굴이 밝아보여요.",
    "text92": "컬러 너뮤 맘에 드는데 아쉬운게 금방 흡수 되여 ㅠ 아쉬워여 ㅠ",
    "text93": "유리알 광택감이 좋아요 ㅎㅎ 지속력이 좋습니더\n컬러감이 은은해서 편하게 바르기 너무 좋아요\n뮤트톤분들 추천드립니다 ~~",
    "text94": "베리색상~ 웜톤에도 너무 잘 맞아요. \n은은하게 발색되면서 촉촉하고 유리알광택이 되니까 겨울철 립으로 최고에용!!",
    "text95": "틴트 받아보니 색상이 생각했던 것보다 더 예쁩니다 손등 보다 입술에 바르면 더 예쁘고 왜 유리알광택이라고 하는 지 발라보면 바로 인정입니다",
    "text96": "금방 지워지지 않고 오래 남아서 좋네용\n촉촉해서 탕후루립이 되는데 그렇다고 과하지도 않고\n쿨톤인 제가 발라도 맑게 올라와 잘 어울리네여",
    "text97": "발색 보고 샀는데 맘에 들어요 \n쿨톤이라 좀 걱정했는데 그래도 어케 잘 맞는거 같아여\n웜톤 친구한테 좀 더 어울리는데 발색은 너무 맘에 듭니다 ㅎㅎ",
    "text98": "크 향이 너무 상큼하고 발색도 잘되는 틴트네용~ 촉촉하고 끈적이지 않아서 자주 사용하는 템으로 등극했어요! 용량도 넉넉해서 오후에 양치하고 발라주면 기분 전환 끝~~",
    "text99": "겨울이라 입술이 자주 건조해져서 촉촉한 아이를 찾고 있었는데 매우 매끈매끈해지고 입술 발색도 잘 되는거 같아요! 색상도 넘 이쁩니다. 바를 때마다 맛있는 향기가 나서 먹고싶을지경이에요",
    "text100": "촉촉하니 발림성이 좋아요\n색상도 제 입술과 피부톤이랑 완전 찰떡이에요\n유리알 광택으로 입술이 너무 이뻐보여요",
    "text101": "과즙팡이라는 이름답게 촉촉하고 이쁜 입술을 완성할 수 있어요 제가 상상하고 기대한 색상 그대로라 만족스럽습니다 ㅎㅎ",
    "text102": "바르면 예쁜 광이 돌고 팁도 끝이 뾰족해서 입술라인쪽에 바르기도 쉬워요 무엇보다 지속력도 좋아서 다른색상도 구매하고 싶어요",
    "text103": "새콤 딸기향 나는 유리알광택의 그로시한 틴트예요\n촉촉해서 건조한 요즘 날씨에 딱이에요\n예뻐요 향도 좋고요👏👏👏",
    "text104": "끈적이지 않고 탕후루처럼 촉촉하게 입술을 만들어 주어서 좋더라고요. 광택감나고 컬러 마음에 들어요.",
    "text105": "발색 잘 되고 촉촉해요. 광택 좋음. 데일리 틴트로 잘 쓰고 있습니다.",
    "text106": "- 지속도 오래되는데, 정말 안 묻어나는 틴트라서 너무 신기함\n- 더 많은 색상을 내주신다면 아주 큰절 하겟사옵니다 …",
    "text107": "생각보다 오래 유지되진 않지만 발랐을 때 발색이 아주 잘 되네요. 마음에 듭니다",
    "text108": "엄청 촉촉하면서 발림성도 좋아서 데일리로 잘 바르고 있어요~~ 피부가 화사해보이고 입술 자체가 탱글탱글하니 예뻐보여서 매일 바르고 있어요^^",
    "text109": "맘에 들어서 다른색도 사고싶어요 엄마가 백화점 브랜드만 쓰시는데 이거 탐내셨어요 ㅋㅋㅋ",
    "text110": "바르면 각질부각도 없고 촉촉하니 색상이 저랑 잘맞아서 매일 잘바르고 있어요 만족",
    "text111": "지속력도 좋은 편이고 발색도 잘 되요 색상도 다양해서 좋아요",
    "text112": "색 발색도 잘 되고 발림도 괜찮은 편이고 지속력도 오래가는 편이에요",
    "text113": "자연스럽고 촉촉한 메이크업 할때 좋고 겨울에 입술 건조할때 보습효과 있어요",
    "text114": "돌고돌아 어퓨 과즙팡 ㅎㅎ 어릴때 학생때 썻던거 기억하고 사서 쓰거든요  추억돋고 역시 좋아요 색갈이 즁먈 예뻐서 친구들이 발라보고 다 칭찬ㅎㅎ강추해욥",
    "text115": "발색이 웜톤에 딱 좋은 편!! 굿이에요 기분 좋아요 바를때마다 향기도 맛있어서 더좋아요",
    "text116": "진짜 발림 끝판왕 ㅎ 색깔 너무 이뻐요 과하지않으면서 블링블링",
    "text117": "가을 겨울에 쓰기 좋은 컬러\n엄청 과즙팡!까진 아니구\n무난 과즙팡! 이에요~\n데일리로 쓰기 좋아요\n이거 바르고 립글로즈 발라주니 \n굿굿",
    "text118": "착색좋고 발색이 엄청나서 조심해서 바르고있어요 추천합니당",
    "text119": "엄청 기대한 색인데.. 저랑은 잘 안맞는거 같기도 하구..ㅎ",
    "text120": "저랑 잘 어울리는 색 같기두 하구 ...애매한거 같기두 하구... 좀 더 사용해 보껠요",
    "text121": "색상도 이뿌고 틴트지만 \n지속력도 좋아서 오래가네요\n보습도 있어서 당기지 않아요",
    "text122": "색감도 은은하이 예쁘고 발색도 예뻐서 데일리로 꾸준하게 잘 바르고 있어",
    "text123": "촉촉하고 컬러도 예뻐서 잘 사용하고있어요\n무엇보다 가성비가 뛰어나서 막 발라도 좋아요 ㅋㅋ",
    "text124": "쿨톤에 딱 맞는 색이에요 데일리로 사용하기 너무 좋더라구요",
    "text125": "자연스러운 컬러라 손이 자주가요. 무광케이스가 파우치 안에서도 눈에 잘 띕니다. 촉촉해서 데일리립, 화장안한 얼굴에도 잘 어울려요.",
    "text126": "이거 정말 좋아요 !! 없으면 안됩니다 ㅎㅎ \n만족스러워용 ~~=",
    "text127": "제품 넘 만족하며 잘 사용  중입니다\n제품 퀄이 좋고 돈이 아깝지 않아요\n재구매 각"
  },
  {
    "brand_name": "어퓨",
    "product_name": "어퓨 과즙팡 틴트",
    "price": "9600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021306703ko.jpg?l=ko",
    "review_name": "BE02 피치레터",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213067",
    "text1": "어퓨 과즙팡 틴트 피치레터(BE02) \n사용 후기입니다 🍑✨\n\n발색은 살짝 어두운 핑크 느낌이에요\n🐰 처음 발색할 때 토끼 혀 같은 부드러운 핑크빛이 나는 듯하더라구요\n웜톤을 선호하는 저랑은 조금 다른 발색이라 아쉬웠습니다 ㅠㅠ\n저희 엄마랑은 어울리시더라구요!! \n포장 뜯고 한 번 발라보고..엄마 드림ㅎㅎ\n\n촉촉함도 좋고, 발색도 괜찮아요 \n특히 내추럴하면서도 생기 있는 립 메이크업을 원하신다면 좋을듯요~! 유지력은 강하지 않아요 \n\n발리는 느낌도 부드럽고 각질 잡힌 입술에도 괜찮더라고요. 가볍게 바르면 하루종일 예쁜 립 메이크업 완성! 💖",
    "text2": "아주 맘에 들어요! 어퓨 과즙팡 틴트 재구매예요\n\n저는 입술이 작아서 웬만한 립제품 사면 발색이 그 색보다 진하게 되는데요.\n\n그렇다보니 원하는 색보다 한단계 더 옅은 색을 사게돼요! \n\n피치레터 색 샀는데 발색이 딱 제가 원했던 정도로 예쁘게 돼서 만족해요!! 탱글탱글하면서 자연스럽고 혈색 좋은 색이에요\n\n너무 예뻐요\n\n너무 진하게 발색되지 않아서 다행이구여\n\n탱글하면서 상아색, 피치색으로 발색되는게 너무 예쁘네요 ㅎㅎ\n겨울 립 이거 하나면 만능이에요!",
    "text3": "촉촉한 틴트라서\n겨울에 쓰기 좋아요.\n\n색이 강하지 않아서\n쓱쓱 발라도 자연스러워요.\n\n그리고 사진에서 보시다시피\n광택감이 있어서 발랐을 때 예뻐요.\n\n쨍한 느낌 안 나서\n베이스립으로 바르기도 괜찮습니다.\n\n요즘 유리알광택 나는 틴트가 유행인데\n어느정도 착색이 되면서도\n입술에서 편안한 느낌이라 좋았어요👍",
    "text4": "지인이 사용하는 것 보고 컬러감과 광택이 너무 예뻐 보여서 따라 샀어요 ㅎㅎ\n사진으로 보는것보다 실물이 훨씬 예쁜 틴트니까 정말 추천드리고 싶어요 ^_^\n과즙팡 이름과 너무 어울리는 컬러감과 촉촉함! 은은한 광택이 아주 고급스럽고 패키지도 예뻐요~",
    "text5": "유리알 광택이 뭔지 보여주는 제품..\n너무 영롱하고 예뻐요!\n촉촉이 립들은 지속력도 별로 안좋고 끈적거리는 느낌이 싫어서 잘 안쓰는 편인데 이건 착색도 잘되고 지속력도 좋은데 색상까자 예쁘니 완전 인생립 찾았습니다!\n요즘 맨날 이거만 써요 ㅎㅎ",
    "text6": "복숭아 느낌의 컬러로 얼굴에 생기를 더해줘용 \n제형이 가볍고 입술에 부드럽게 밀착돼서 끈적임 없이 편안하게 바를 수 있어요. \n그리고 유리알광택 덕분에 입술이 촉촉하고 도톰해 보이는 효과까지 있어요! 과하지 않은 은은한 발색이라 데일리로 사용하기 좋고, 시간이 지나도 자연스럽게 컬러가 남아 오래도록 유지되네용",
    "text7": "어퓨 과즙팡 틴트 피치레터 색상 써봤는데, 완전 여리여리한 복숭아 컬러라서 너무 예뻐! 부담스럽지 않고 자연스럽게 발려서 데일리로 쓰기 딱 좋더라구. 입술에 착 붙는 느낌도 좋고, 유리알광택으로 시간이 지나도 색이 예쁘게 남아서 수정 화장도 간편해. 봄웜톤인 사람들한테 특히 잘 어울릴 것 같아!",
    "text8": "색상이 광택이 나면서 너무 이쁘네요.\n착색이 잘되고 입술에 각질도 생기지 않으면서 깔끔하게 완성이 돼요.\n촉촉한 입술이 전체화장을 안해도 잘맞고 피부톤과 어울려요.",
    "text9": "컬러감이 너무 이쁘고 광택이 나면서 착색이 잘되어서 입술이 젤리같은 느낌이 나면서 색이 너무 이뻐요.\n발색도 적당하게 잘되어서 피부톤과도 잘어울려요.",
    "text10": "데일리로 너무 진하지않은 컬러의 틴트를 선호해요.\n발색도 어퓨의 과즙팡 피치레터는 제 바람에 딱 맞는 취향저격 제품이네요. \n 맑은 유리알광택 코팅립이라고 소개하던데 역시나무거운 오일광이 아니라 가볍게 밀착되면서 산뜻하게 코팅되는 느낌이예요.\n제형이 텍스쳐 좋고 여리여리한 컬러덕분에 당분간 주력 틴트는 요걸로 정했습니다!",
    "text11": "겨울이라 촉촉립 주로 바르는데 광택 머선일인가요\n넘 부드럽게 잘발리고 색감도 이쁘그\n입술각질 부각하나도 없어서 넘 좋아요!",
    "text12": "피치레터 색상은 코랄과 피치 톤이 적절히 섞여 자연스러우면서도 생기를 더해주는 컬러입니다. 특히 착색이 자연스럽고 본연의 색상 그대로 남아, 지속력이 좋다는 점이 매력적이었어요. 광택감이 촉촉하게 올라와 입술이 도톰해 보이는 효과도 있습니다. 데일리로 사용하기 적합하며, 여러 겹 발라도 컬러가 탁해지지 않아 마음에 들었습니다.",
    "text13": "저는 화장한 티가 나지 않는 은은한 립을 좋아하는데 우선은 받자마자 붓이 빨간색이라 너무 쨍한 색깔 아닌가 고민했었어요. 그런데 제 입술 컬러랑 맞춰서 붉은기가 돌면서 자연스러운 립 컬러를 완성해줘서 좋구요. 그리고 커피를 자주 마시는데 틴트 같은 느낌으로 색이 빨리 지워지지 않더라고요. 그래서 며칠 만족스럽게 사용하고 있는 퍼스트 립입니다.",
    "text14": "색이너무 이뽀요 ㅎㅎ\n데일리 립으로 딱입니다. 진짜 유리알광택이네여\n입술이 건조해서 촉촉한 립을 찾다가 구매했는데\n웜톤에 딱맞는 색이고 엄청 촉촉합니다.\n냄새도 너무 좋아서 사탕먹는 기분이에요 ㅎㅎ",
    "text15": "발색 너무너무 이쁘게 되네요! 유리알 광택 완전 짱입니다 완전 트렌디한 느낌! 색상도 너무 고급스러워서 만족합니다..! 형광끼 없는 고급스런 느낌",
    "text16": "유리알광택 틴트랍니다.\n여리여리한 컬러라서 제맘에 쏙들었어요 꾸덕한제형인데 바르면 맨질맨질한것이 맘에 들어요 지속력좋구 오래가요  발색도 이쁘고 정말 잘산것같아요 대만족 추천해요",
    "text17": "봄웜톤 발색입니다.\n다른 색도 너무 사고싶었지만 가장 마음에 드는 피치레터부터 우선 구입해봤어요. 건조해서 매트한거 싫어하는데 촉촉상큼한게 마음에 쏙 드네요.\n웜톤찰떡이고요 유리알코팅 과즙바른듯 상큼하고 촉촉합니다",
    "text18": "그중에 제일 붉은 기 있는 것 같아서 구매해봤는데, \n피치? 라기 보단 흠. 연한 로즈? 느낌이기도 하고.\n색은 이쁘네요. \n자연스러운 분홍빛이예요.\n\n글로시한데, 생각보다 발색 유지 잘 되긴 하길래 놀랐어요.\n입 두껍 답답한 느낌도 많이 없네요.",
    "text19": "겨울이라 촉촉한 립 구매했어용>< \n컬러도 저한테 잘어울리는 색이라 마음에 들고 입술에 발랐을때 광택이 완전 미쳤습니다ㅋㅋㅋ 왜 유리알광택이라고 하는지 알거같고요~\n향도 달달한 과일향(?)이 나서 바를때마다 먹고싶고 아주그냥 촉촉해서 각질부각도 안되고 좋아여!!",
    "text20": "어퓨 틴트는 처음 써보는데 패키지, 지속력, 발림성 모두 깔끔하게 느껴져요! 바르면 유리알처럼 광택이 차르르 돌아요 색상이 예쁜데 웜하게 느껴지진 않아서 웜쿨 크게 타시는 분들은 테스트 추천드려요",
    "text21": "크으 역시 어퓨ㅠㅠ 유리알 광택 나는 립 찾았는데 너무 이쁘게 발색돼요! 적당히 핑크빛이 있으면서 웜한 느낌도 있어서 아무나 발라도 다 이쁠 것 같아요",
    "text22": "어퓨 과즙팡 틴트 피치레터는 정말 데일리로 딱이에요. 은은하게 생기를 더해주면서도 과하지 않아서 자연스럽게 예뻐 보여요. 발림도 촉촉하고 광택이 있어서 입술이 건강해 보이는 느낌!",
    "text23": "입술에 잘 밀착되서 올리가고 바르고 조금 있디가 약간 물막? 처럼 광택이 나는데 완전 유리알 광택입니다 ! 색상도 웜톤에게 찰떡인 컬러라 너무 예뻐요!",
    "text24": "사진으로 봤을땐 쿨톤느낌이였는데 웜톤이 더 맞을 것 같긴해요! 색상이 생각보다 발색력이 좋아서 한번만 쓱 발라줬어요! 촉촉하고 광택감이 톡톡 살아있네요!",
    "text25": "유리알광택 탕후루립! 완전 탱글한 질감이 예뻐요//\n저는 웜톤인데 색깔도 잘맞고ㅎㅎ\n지속이 오래되서 만족합니당!!",
    "text26": "피치레터 색상이에요 손등에 올려보니 색이 진하긴한데 막상 입술에 바르면 그렇게 진하진 않아요  촉촉한 립이네요 착색은 심하진않지만 약간 있습니다",
    "text27": "요즘 난방때문에 너무 건조해서 입술도 다 트는데 매트립 바르다가 각질 심해서 틴트로 바꾸었습니다.  유리알광택 맞네요. 발색도 잘되고 입술에 착붙고 광택도 돌며 촉촉하고 래스팅이 오래가네요. 좋습니다.",
    "text28": "개인적으로 어퓨 화장품 엄청 좋아하는데요. 이번에 피치레터 사용해보니 컬러감도 엄청 예쁘고 유지력도 좋아서 꾸준하게 사용하고 있어요. 향기도 너무 좋네요.",
    "text29": "왕 인생립 찾았어요!!! 립 색 찾으러 하면 손가락 이융해 보라고 하잖아요~~ 받아서 팁에 있는 색을 보니 너무 어둡나? 했는대 립에 올리니 완전 딱 제꺼에요!!! 대박\n향기나 맛도 너무 좋고 촉촉해서 겨울 립제품으로 딱입니다!!!",
    "text30": "제품명처럼 완전 과즙팡~~\n고분자 오일로 끈적이지 않고\n글로시한 광택 표현돼용 \n색상도 차분하고 생기 있게 자연스러운 발색으로\n너무 이뻐요! 완전 강츄",
    "text31": "기대이상으로 색상이너무이뻐요 지속력도오래갑니다 엄청촉촉하니 보습력도있어서 각질일어남이 덜해서 아주 좋은것같아요",
    "text32": "어퓨 과즙팡 틴트 피치레터 샀어요 코랄피치라 웜톤인 저에게 잘 어울리고 톤이 너무 쨍하지 않아서 지금 바르기 딱 좋아요 유리알광택 틴트라는데 정말 입술에 광택이 싹 돌아요 ㅎ 향도 넘 좋음",
    "text33": "자연스럽게 입술에 올라가요\n색도 안튀고 잔잔하니 이쁩니다",
    "text34": "입술에 부드럽게 발리면서도 촉촉한 광택이 돋보였습니다. 특히, 웜핑크와 피치 브라운이 조화된 색상으로, 데일리 메이크업에 활용하기 좋았습니다. 향도 과일 향이 은은하게 느껴져 기분 좋게 사용할 수 있었습니다. 착색도 적당하여 지속력도 만족스러웠습니다. 다만, 외관에서 예상한 색감과 실제 발색이 약간 달라 놀랐지만, 오히려 자연스러운 컬러로 연출되어 마음에 들었습니다. 전체적으로 가성비 좋은 제품으로 추천할 만합니다.",
    "text35": "🍑✨ 과즙팡 틴트 (BE02 피치레터) – 사용 후기 💄💕\n\n🧾 구매 동기\n\n피치톤의 자연스러운 컬러를 찾다가 BE02 피치레터 컬러에 반해서 구매했어요.\n일상 메이크업에도 잘 어울릴 것 같고, 입술이 건조하지 않을 것 같아 선택했답니다!\n\n💡 사용 후기\n\n   •   🍑 생기 넘치는 피치 컬러:\n딱 봄, 여름에 어울릴 법한 맑고 투명한 복숭아빛 컬러예요!\n자연스럽게 발색되어 꾸안꾸 메이크업에 찰떡입니다.\n   •   💧 촉촉한 제형:\n입술에 바르는 순간 촉촉하게 스며들어 건조함 없이 하루 종일 유지돼요.\n입술이 각질로 고민이신 분들도 무난히 사용할 수 있을 듯해요.\n   •   🩷 레이어링이 쉬운 발색:\n한 번 바르면 투명하게 발리고, 여러 번 덧바르면 더 선명하고 쨍한 색감을 즐길 수 있어요.\n연한 메이크업부터 포인트 메이크업까지 활용도 최고!\n   •   💋 밀착력과 지속력:\n식사를 해도 은은한 컬러가 오래 남아 부담 없이 사용할 수 있었어요.\n다만 끈적임 없이 밀착되어 마스크에 묻어남도 거의 없답니다!\n\n✅ 총평\n\n과즙 팡팡! BE02 피치레터는 데일리로 사용하기 딱 좋은 컬러예요.\n촉촉한 제형에 자연스러운 발색 덕분에 매일 손이 갈 만큼 만족스러워요.\n재구매 의사 100%! 복숭아빛 립을 찾는다면 강력 추천합니다!\n\n🌟 복숭아처럼 상큼한 하루를 만들어줄 과즙팡 틴트로 데일리 메이크업 완성! 🍑💕",
    "text36": "착색 잘 되고 좋아요^^ \n유리알 광택이 샤이니하니 바르면 이뻐져요! \n피치레터 컬러 오묘하니 이쁘다요 😀 \n오렌지와 핑크를 섞어놓은 듯한 컬러라 쿨톤 웜톤 상관없이 무난하게 다 잘어울릴 컬러에요😊 \n지속력도 꽤 좋은 편이에요~바르고 나가서 추가수정을 안했으니 지속력 좋은거 맞네요👏🏻👏🏻👏🏻",
    "text37": "제품력 색감 다 만족하는데\n맛이랑 향이 진짜 최악이에요… 너무 장난감 같아요ㅠㅠㅠ\n처박템…",
    "text38": "글로시립이 찰떡이라 색 고민하다 골랐는데 생각보다 채도는 낮지만 그래도 예뻐용\n안정감있게 올라오는 중명도고 광이 예뻐요\n\n사진은 어뮤즈 라비앙코랄이랑 비교",
    "text39": "약간 매트와촉촉의 중간타입립을원하는데 딱좋고 빌림섬이좋아요 촉촉히고 발색도 너무이뻐요 말린장미색이애요!! \n광택이 유리알광택처럼 넘 표현이잘되서 너무맘애들어요 끈적임도없고 보습도되요😍",
    "text40": "촉촉하고 발색 예쁜 제품 찾으시면 요거 추천합니다. 과즙이 터진듯한 유리할 강채 코팅이 너무 예쁘네요. 건조한 느낌도 없고 지속력도 오래 봐서 딱 좋아요. \n쿨톤 웜톤 가리지 않고 다. 어울릴 수 있는 색상 찾으시면 요 색상 추천합니다. 여러모로 만족스러워요!",
    "text41": "👍 장점\n   1.자연스러운 발색\n   부드럽고 자연스러운 피치 컬러로 단독으로도 충분히 얼굴에 생기 있어보임. \n   2.생얼 메이크업에 적합\n   메이크업 없이 발라도 과하지 않고, 자연 입술색으로 보이는 효과 ! \n   3.가벼운 사용감\n   텍스처가 끈적이지 않고 가볍게 밀착 ! \n\n단점 \n없음 \n\n재구매의사 100% ❤️",
    "text42": "어퓨 과즙팡 틴트 이름대로 과즙을 머금은 듯 생생한 컬러와 맑은 유리알 광채 코팅 립 틴트\n겨쿨인데 평소 피치계열 립 좋아해 구입했어요 맑은 코랄피치라 바르면 얼굴이 화사하게 잘 살아요!",
    "text43": "피치레터 색상입니당\n유리알광택 너무 예뻐요 !\n사실 이런 제형은 밥먹으면 없어져있는데\n얘는 예쁘게 착색도 잘되서 너무 좋아요\n재구매의사 있습니다 추천해요",
    "text44": "겨울 촉촉하게 입술을 보호해주며\n가을가을한 색깔 좋아하는데 찰떡\n\n요즘 유행하는 입술 2배처럼 보여주는 반짝반짝하게 보여주는 효과까지",
    "text45": "유리알 광채 코팅으로 입술에 생기가 돌아요 ㅎㅎ\n피치레터 복숭아 장미컬러인데 베이직해서 데일리로 사용하기 좋아요!!",
    "text46": "여리여리한 컬러감이 넘 예뻐 요즘 데일리로 바르고 있어요. 유리광택도 좋고 입술이 젤리같이 통통튀는 느낌이예요. 피부톤에 관계없이 다 잘어울릴거 같아요",
    "text47": "촉촉 쫀득해서 각질부각 하나도 안되고 보습력 좋고 색감은 웜에 찰떡이어서 매우 만족하는 제품입니다. 다른 컬러도 사고 싶을정도로 질감이 착붙",
    "text48": "유리알광택이 천천히 올라오고 발색력도 꽤 괜찮네요 쿨톤웜톤 구애없이 바르기이쁠듯 해요 주름부각없이 이쁘게 발립니다",
    "text49": "발랐을 때 자연스럽게 입술에 스며드는 컬러가 정말 예뻐요. 특히 피치빛이 부담스럽지 않으면서도 얼굴에 생기를 더해줘 데일리로 사용하기 딱 좋았습니다.\n\n텍스처도 끈적이지 않고 가볍게 발려서 여러 번 덧발라도 부담 없었고, 입술 각질 부각도 거의 없어서 편안했어요. 지속력도 꽤 괜찮아서 오랜 시간 컬러가 남아 있어 자주 수정하지 않아도 됐습니다. 작고 가벼워서 파우치에 넣고 다니기에도 딱 좋아요!",
    "text50": "데일리 메이크업시 가을웜톤으로 하는편이에요 \n코랄베이지 코랄핑크 계열 립톤을 좋아하는데 \n피치레터는 복숭아빛으로 \n다운된 웜톤의 코랄계열이에요 \n입술톤을 베이스 깔아주고 그 다음 피치레터 발라주면\n더 본연의 발색이 빛을 나는거같아요 \n지속력도 오래가고 입술이 촉촉해서 지금 건조해진 입술에 딱 좋아요",
    "text51": "어퓨 과즙팡 틴트 피치레터 색상 선택했습니다💕\n실제로 발라보니 너무 예쁜 베이지와 차분한 핑크가 혼합된 피치 컬러라 딱 제가 바라던 컬러였어요! 🍑 \n\n상품 설명에 나와 있는 것처럼 정말 입술이 유리알처럼 반짝반짝 빛나요✨️\n저는 두 번 정도 레이어링해서 바르는데 그러면 색감도 더욱 또렷하고 유리알 광택도 더욱 선명해집니다\n\n이거 바르고 고기 먹었는데도 유지력이 너무 좋아서 잘 지워지지 않았구요 \n피부가 많이 하얀 편인데 조금만 진한색상 발라도 과해 보이고 부담스러웠었는데 피치레터🍑 요 색상은 은은하게 발색되면서도 확실한 컬러라 저한테 너무 잘 어울려서 기분이 좋네요😍💕",
    "text52": "제가 제일좋아하는 피치코랄컬러가 출시되어 구매했는데요..색 진짜 너무예뻐요ㅡㅡ\n유리알광택처럼 탱탱하게 차오르는 플럼퍼처럼\n입술도 도톰해보이고 발색 난리나요\n피치코랄로 봄웜에 아주 적합해요..저는 이 피치레터 컬러 대만족입니다 굿굿",
    "text53": "색감이 제 스타일이라 꾸준하게 사용 중이에요 색감 예쁘고 오래 잘 유지되요",
    "text54": "입술에 각질이 많은 스타일이어서 요거 넘 잘쓰고있습니다. 촉촉하고 각질부각없고 향도 좋아요^^\n발색은 완전 진하게 되는 편은 아니지만 덧바르면 됩니다.",
    "text55": "요즘 겨울이라 입술도 건조한데\n촉촉해서 좋아요 유리알 광택이 나는데 입술에 발라도 발색도 예쁘고 여리여리한 느낌이 납니다 이번 겨울엔 이것만 발라야겠어요!!!",
    "text56": "요즘 탕후루립이 유행인데 광택감돌고 이뻐용 ㅎㅎ \n쿨톤분들에게 추천하는 색이에요\n가격대도 합리적이라서 다른색도 구매예졍입니당",
    "text57": "어퓨 틴트 유리알 광택 대박이네요. 빤딱빤딱 빛나는 틴트 좋아하는데 입술에 바르자마자 광택 샤랄라 너무 이뻐요!! 발림성도 좋고 지속력도 오래가는 틴트예요 ㅎㅎ 색도 딱 제가 원하던 색상! 겨울에 잘 어울리는 색이에요 ㅎㅎ",
    "text58": "너무너무 촉촉하고 색도 이쁘고 발색력도 좋고 지속력도 좋아요\n색도 너무 예쁜데 지성력이 좋아서 밥 먹고 나도 지워지지 않습니다ㅎㅎ 친구들도 너무 이쁘다고 하네용",
    "text59": "입술이 건조해 글로시틴드를 찾아보던 중 립글로스의 광택과 틴트의 지속력인 제품이있어 구매했어요!\n유리알광택이나는 촉촉한 맑은 코랄 피치색이라 부담없이 잘사용할것 같아요!",
    "text60": "요플레 현상 없고 자연스럽게 입술 위에 발색되는 이쁜 코랄 색입니다. 웜톤에게 잘 어울리는 색감이라 저한테 딱이네요. 베이스 립 깔아주고 위에 해주면 촉촉해 보여요",
    "text61": "광택이 정말 예쁩니다.\n요새 유행하는 탕후루립이에요\n이런제형의 제품들은 요플레 현상이 생기던지 착색이 안되는데\n얘는 나름 착색이 적당히 있어서 좋았습니다.\n만족!",
    "text62": "피부색이 검은 편이라 이런 색을 좋아하는데 발색 너무 좋고 지속력도 너무 좋아서 만족스러워요 유리알광택이라고 하는 말이 찰떡입니다 반짝반짝 빛나용!",
    "text63": "발색도 예뻐요~ 지속력도 괜찮고 발림성도 좋아서 마음에 들어요! 약간 체리향이 나고 촉촉한 느낌이 있어요~ 전체적으로 만족합니다",
    "text64": "진짜 유리알광택! 이쁜 입술로 만들어주는 틴트네요~ \n일단 촉촉해서 겨울철에도 쓰기 좋고 발림성이 좋아요!\n발색력도 이쁘구 색 표현이 제 피부에 딱이라서 재구매 예정!",
    "text65": "색상 너무 이뻐요 반짝거려서 엄마가 색 이쁘대요 디자인도 딱 깔끔하구 이뻐요 유리알 광택이 진짜 찐이에요 하나만 발라도 이쁘고 레이어드해서 다른색이랑 같이발라도 이쁨",
    "text66": "과즙향이 날 것 같은 상큼한 색상이 매력적이에요. 발랐을 때 유리알 같은 광택이 올라와 입술이 정말 생기 있어 보이고 촉촉해요. 색감과 광택 모두 만족스러운 제품이라 매일 사용하고 싶어질 만큼 좋습니다!",
    "text67": "톤다운된 립이 필요했었는데\n적당히 브라운끼 섞여있는 이쁜 색이에요\n무드있는 메이크업할때 바르면 좋을거같구\n글로시한 느낌이 넘 좋으네요",
    "text68": "광택감 있는 제품 선호하는데 글로시한게 너무 좋네요\n저는 나이가 있는편인데 딸애가 추천해줘서 같은걸로 구매했는데 너무 또 색이 없으면 아파보이거든요 적당한 광택감과 적당한 발색이 좋고 지속이 잘됩니다",
    "text69": "발색도 중요한지만 저는이 입이 얇은편이어서 더더욱 광택감에 집착하는데요 보통 광택감이 있으면서 발색략도 좋은 제품은 없은데 이건 그래요 특히 광택/발색/여리여리는 한번에 해결할 스 없다 생각하는데 이건 해결 너무 좋아요!!!",
    "text70": "뚜껑을 여니 상큼한 과일향이 먼저 반겨주네요~ 코랄색상을 좋아하는데 자연스럽고 촉촉하게 발색되어 마음에 들어요.",
    "text71": "컴버 감이 인터넷으로 보는 사진이랑 굉장히 흡사 해요. 유리알 광택으로 과즙이 터지는 듯한 컬러가 너무 생생하고. 촉촉하고 코팅이 되는 기분이 듭니다. 저는 솔직히 웜톤 쿨톤 나누지 않고 모두에게 어울리는 색상이라고 생각합니다.",
    "text72": "글로시한 립 찾고있었는데 발색이 너무 맘에들어요\n붉은빛이도는 광택이라 인라인으로 마무리로 살짝발라줘도 입술에 생기가돌고 촉촉해서 만족해요",
    "text73": "글로우 립인데 착색이 이렇게 잘 되는 건 처음이에요! 쿨톤한테 찰떡인 색상이고 유리알 광택이 있어서 좋아요~ 지속력이 장난 아니네요",
    "text74": "수분감가득 완전 탕후루 처럼 유리알광택 립이예요~\n발색이 잘되고 지속력도 오래 가네요\n답답하지 않고 기분좋아지는 립이예용",
    "text75": "사진 딱 그대로예요!\n두번 정도 터치 하면 사진처럼 발색이 돼요 ㅎㅎㅎ\n유리알처럼 촉촉하고 윤기 납니다\n가을에 사용하기 딱 좋고\n웜에게 잘 맞긴할거 같아요!\n데일리로 쓰기에도 무난한색이에요!",
    "text76": "과즙을 머금은 듯 상큼한 색이고 이름처럼 유리알광택의 \n반짝거림이 부담스럽지않아 좋아요! \n양도 적당히 묻어 나와서 덜어낼 것 없이 얇게 잘 발리네요~\n베이스립 깔고 포인트립으로 발라주니 지속력도 좋고 촉촉해서 마음에 들어요:)",
    "text77": "립 색상 한 우물만 파다가 지겨워지기 시작해 구매했어요\n광택이ㅠㅠㅠㅜ진짜 너무 이뻐요ㅠㅠ잔주름 싹 가려줘요ㅋ 가을딥이라 색상 잘못 바르면 동동 뜨는데 동동 뜨지도 않고 포인트는 되서 만족해요^^ 웜톤에 잘 어울리는 색상이예요ㅋ",
    "text78": "케이스부터 너무 고급스럽고 예뻐요.\n과즙팡팡이라 그런지 향기도 새콤하면서 달콤하니 너무 좋아요.\n웜톤이라 피치레터가 딱 잘 어울리네요.\n과하지 않은 유리알 광택이라 입술이 생기 있게 보여져 아주 마음에 듭니다.\n촉촉하고 발림성도 좋아서 데일리로 사용하기 딱이네요.",
    "text79": "피치 색상 찾으시면 이거 추천해요. 피치색상중에서 발색도 잘되고 너무 예쁘네요.\n 쿨톤 엄청 가리지 않고 다 좋구요. 각질도 없고 발색도 잘 되는 제품 찾으시면 이거 추천합니다",
    "text80": "유리알광택이라서 발림성도 엄청 좋구  입술도 도톰해보여서 좋아요 진짜 자연스러운 색이라서 생얼에 발라도 괜찮고 웜쿨 가리지않고 쓰기좋은 색이에요 이거는 항상 가방에 넣어두고 다녀요 강추👍",
    "text81": "이런 글로시한 립은 처음 사보는데 적당히 광택있고 색감도 너무 맘에 들어요!! 이런 립 잘못사면 색감은 별로 안나고 기름뭍은거 같은데 이건 딱 예쁜 광택이랑 컬러에요!!",
    "text82": "웜톤에 잘 어울리는 피치색상이에요! 손등 발색보다 입술에 올리면 좀 더 연한데 색은 딥하게 발색되네요! 광택도 입술에서 유리알 광택으로 촉촉하게 올라가네요! 대신 끈적임없이 윤기가 오래 유지되어 겨울에 사용하기 좋을거같아요!",
    "text83": "어퓨 과즙팡 틴트 \n피치레터\n과즙이 터진 듯한 생생한 컬러와 유리알 광채 코팅이 팡팡!\n과하지 않은 컬러로 입술에 생기를 주네요.\n틴트 지속력도 오래 유지되어 만족합니다.",
    "text84": "색감이 너무 이쁘네요~~ 굉잔히 자연스럽게 잘 발리는데 너무 자연스러워요^^ 한번 바르면 덧바르지 않아도 오래가고 가격대도 착해서 너무 마음에 들어요^^",
    "text85": "✨한 달 사용 후기!✨\n\n⭐ 촉촉한 과즙광! 탱글한 젤리 텍스처로 맑고 생기 있는 발색\n⭐ 입술에 착 밀착되는 지속력 + 자연스럽게 물드는 스테인 효과\n⭐ 8가지 컬러로 쿨톤·웜톤 누구나 찰떡 컬러 선택 가능\n⭐ 과즙처럼 상큼한 컬러감으로 데일리 & 포인트 메이크업 모두 활용 가능\n\n⏳ 한 달 동안 사용해 본 솔직 후기\n\n틴트는 발색도 중요하지만, 입술이 건조하지 않으면서도 지속력이 좋은 제품을 선호하는 편이에요.\n특히 글로우 틴트는 끈적이거나 밀착력이 부족한 경우가 많은데,\n어퓨 과즙팡 틴트는 맑고 촉촉한 발색에 지속력도 좋다고 해서 궁금해서 구매했어요!\n한 달 동안 데일리 메이크업, 그라데이션, 풀립 연출 등 다양하게 테스트해봤어요.\n\n✨ 사용 후 느낀 장점\n\n1️⃣ 과즙처럼 맑고 생기 있는 발색\n✔ 한 번만 발라도 투명하게 물든 듯한 컬러감이 너무 예뻤어요.\n✔ 덧바르면 더 선명하게 올라와서 풀립 & 그라데이션 연출이 자유로웠어요.\n✔ 유리알 광택감이 도는 촉촉한 마무리감이라 입술이 볼륨 있어 보이는 효과까지!\n\n2️⃣ 탱글한 젤리 텍스처 + 편안한 밀착감\n✔ 끈적이지 않고 입술에 착 감기는 젤리 텍스처라 밀착력이 뛰어나요.\n✔ 바른 후에도 무겁지 않고 가볍게 코팅되는 느낌이라 편안한 사용감이 만족스러웠어요.\n\n3️⃣ 착색력 & 지속력 GOOD! 자연스럽게 물드는 틴트\n✔ 촉촉한 틴트지만 착색이 예쁘게 남아서 색이 빠져도 자연스럽게 유지됐어요.\n✔ 특히 시간이 지나도 얼룩 없이 고르게 발색이 유지돼 수정이 쉬웠어요.\n\n4️⃣ 8가지 컬러 구성으로 톤 맞춤 선택 가능\n\n☑ 아쉬운 점\n\n촉촉한 틴트라 완전히 픽싱되는 제품이 아니어서 음료 마실 때 살짝 묻어날 수 있음!\n하지만 시간이 지나면 착색이 남아 컬러 지속력은 만족스러웠어요.\n\n✅ 한 달 사용 후 총평\n\n어퓨 과즙팡 틴트는 맑고 촉촉한 과즙 컬러감 + 자연스럽게 물드는 착색력 덕분에 매일 손이 가는 틴트였어요.\n입술에 부담 없이 발리면서도 시간이 지나도 얼룩지지 않고 자연스럽게 유지돼서 지속력까지 만족!\n톤별로 다양한 컬러가 있어서 웜톤·쿨톤 모두 잘 어울리는 컬러를 선택할 수 있다는 점도 장점이었어요.\n맑고 생기 있는 과즙 틴트를 찾는 분들께 강력 추천합니다!\n\n➡ 한 달 사용해 보고 반함! 촉촉하고 지속력 좋은 과즙 틴트",
    "text86": "지속력 좋고 색감이 진짜 너어무 예쁩니다! 계속 손이 갈 정도로 만족스러운 색감이에요 생얼에도 사용하기 좋구요 앞으로 잘쓸거 같아욤",
    "text87": "한쪽만 바르는것보다 위 아래 바르면 발색이 잘 나오는거 같고 글로시해서 유리알광택이네요 겨울에 촉촉하게 바르고 있기 좋을거 같네요",
    "text88": "맑은 과즙을 머금은 유리알 광택이라고 해서 구매해보았는데 상큼한 포도향이 나고 정말 글로시 합니다 색감이 투명도가 높고 광택이 있어서 그런지 생기 있는 느낌이 들어서 생얼에 발라도 예쁘네요",
    "text89": "크 색깔 너무 잘골랐음\n너무 예뻐버리네요~!\n다현이가 바른거로 삿는데 색깔 똑같고 촉촉해서 올 겨울 잘바르고 다닐것같아요!",
    "text90": "피치레터. 제품 페이지 색상보다 약간 칙칙할거다 예상하시고 사면 딱 맞을거 같아요.\n포도알 같은 향이 나요.\n자연스럽게 발리고 부담감 무게감 없으며\n유리알 광택이 나요.\n사진으로 색감잡기 어렵네요 ㅠㅠ",
    "text91": "화장실에 두고 집에서도 오가다 바를 수 있는 은은한 색의\n틴트를 찾다가 구매했어요\n민낯에 발라보았는데 발색도 좋고 유리알 광택이 나서 촉촉하고 예쁘네용\n집에서도 외출 시에도 휘뚤마뚤 잘 쓰구 있어용",
    "text92": "요즘 겨울이 되니 입술이 엄청 트네요.\n과즙 느낌이라 촉촉하게 너무과하지 않게 발려서  좋아요.\n촉촉한 입술로 보습까지 해주니까 계속 매일 바르게 됩니다.\n향도 좋아서 만족스럽네요.\n겨울내 립밤대신 잘 바르고 다니겠어요.\n대만족",
    "text93": "한콧 발랐는데도 발색도 잘돼고 유리알처럼 광택이 매끈하게 돌아요!!\n닦눈 리무버로 금방 지웠는데도 착색이 되어서 유지력도 좋네용~ 색상도 넘 이쁘고!! 사진른 쪼금 진하게 나왔는데 실제 색상은 이것보단 좀더 옅어용",
    "text94": "열었을때 은은하게 올라오는 과일향이 맘에 들었어요~\n유리알 코팅 광택!!\n발림성도 좋고 한번 두번 발랐을때 발색도 넘 맘에 들어요",
    "text95": "제가 엄청 건조한 입술인데 과장보태서 립밤갗은 립글로즈에요 ㅎㅎ 은은한 색 조ㅗ아하는 저에게는 한번만 슥 바르고 광이나서 플럼핑 효과도 있는것 같아요 ! 물론 발색 자체는 좋아서 여러번 바르면 진하게 발립니다 ! ㅋㅋ",
    "text96": "향기 너무 좋네요 발색도 보는그대로라 이뻐요\n유리알광택이라는 표현도 맘에 쏙\n입술이 건조해서 매트타입은 안좋아하는데\n반짝반짝 이쁘게 코팅되듯. 좋아요",
    "text97": "너무 예뻐여 입술이 건저해서 원래 틴트 바르고 글로즈 발랏엇는데 이제품은 하나로도 유리알 광택마냥 반짝거려 남자친구가 너무 좋아해여",
    "text98": "배송빠르고 색상 예쁘네요 바르면 유리알광택처럼 입술에 광이 돌아요 착색은 적은편이고 촉촉해서 그런지 유지가 오래되지는 않아요 틴트 크기는 작은편이라 수시로 덧바르면 돼요 부드럽게 발려집니다",
    "text99": "어퓨틴트 유명하다고 해서 구매해봤는데 정말 좋아요ㅠㅠㅠㅠ유리알 광택처럼 빛나고 촉촉한데 또 바르면 밀착력도 정말 좋아요!! 봄웜 분들한테 강추하는 색상입니다~~~!!!",
    "text100": "피부가 웜톤인데 산뜻한 코랄 피치 컬러와 잘 어울려서 마음에 쏙 들어요!\n끈적임없이 부드럽게 잘 발리고 고분자 오일로 유리알같은 맑은 광택에 수분감 가득 촉촉하게 채워줘서\n탱글탱글 예쁜 입술을 만들어줘요♡\n지속력과 발색력이 좋아 잘 지워지지 않고 컬러감이 오래 지속되요.\n피부톤도 밝아보이고 매일 잘 바르고 있어요!",
    "text101": "이 틴트를 사용해본 후, 입술에 자연스러운 색감이 잘 올라가서 정말 만족스러웠어요. 텍스처가 부드럽고, 과즙처럼 상큼한 느낌이 들어서 입술이 더욱 생기 있어 보였어요. 끈적이지 않고, 발림성도 좋아서 하루 종일 자연스럽게 유지되는 점이 마음에 들었어요. BE02 피치레터 색상은 부드럽고 따뜻한 느낌을 주어 데일리로 사용하기에 딱 좋았어요.",
    "text102": "발림성도 좋고, 촉촉해요! 발색도 마음에 듭니다!!!!",
    "text103": "촉촉하면서도 과즙팡팡 흐를듯한 표현이 정말 맞겠네요~ 부드럽게 발리면서 각질부각 되지 않고 촉촉하게 표현되어서 손이 자주가요",
    "text104": "유리알광택 너무 좋아하는데 이게 완전 유리알광택입니다 색감 너무 이쁘고 촉촉하면서 광택 미쳤어요 발림성 너무 좋아요",
    "text105": "맑은 코랄 피치색상이에요. 쿨톤인데도 잘 어울리고 유리알광택처럼 입술이 도톰하고 생기있고 예뻐보여요. 최근 산 립 중에 제일 마음에 들어요.",
    "text106": "발림성도 좋고, 촉촉해요! 발색도 마음에 듭니다!!!!",
    "text107": "유리알광택이 나는 글로시한 틴트에요\n겨울철에는 매트한 틴트보다는 글로시한게 더 좋아서 구매했어요\n발색력 착색력 좋아서 맘에 들어요",
    "text108": "색상이 하나같이 다 예뻐서 고민했어요ㅎㅎ 물먹 유리알 광택이라 맘에 쏙듭니다!! 자연스럽게 착색되서 좋아서 데일리 사용중입니다:)",
    "text109": "대충 사진만 찍었는데도 반짝하게 빛나는 유리알광채 보이시나요. 웜툰에게 강추하는 컬러입니다. 은은한 빛인데도 얼굴이 확 살아요.",
    "text110": "고급스러우면서도\n자연스러운 컬러예요.\n\n입술에 발랐을 때 가볍고\n촉촉한 편이라 쓱쓱 바르기 좋습니다.",
    "text111": "무난무난한 틴트 광택있는거 잘 안어울리긴 하는데 그냥 씁니다",
    "text112": "존예다릐 케이스도 감성느낌 팁이 부드럽게 잘 발색해줍니다ㅎ",
    "text113": "틴트를 바르면 얼굴톤도 밝아지면서 지속력도 좋아서 수정이 필요없어요.",
    "text114": "✔️ 촉촉하고 깔끔해요 근디 피치레터는 의외로 좀 쿨한 느낌이 있어요",
    "text115": "촉촉하니 좋아요\n발색은 엄청 강하지 않고 자연스러운 내 입술색 이런 느낌이예요(사실 자연스러운 내 입술은 아예 색이 없지만)",
    "text116": "색상이 예뻐서 잘쓰고 있습니다 촉촉한 편이고 유지력도 좋습니다",
    "text117": "생각보다 색상이 진하고 약간 체리빛 띄네요. 여쿨라 풀로 바르면 입술만 동동뜨고 그라데이션으로는 잘 쓰고있어요.",
    "text118": "발색도 좋고, 향도 좋아서 잘 사용하고 있어요 과즙팡이라는 이름에 맞게 좋아요",
    "text119": "입술이 촉촉하고 부드럽고 지속력도 좋아요.\n발색력도 좋아서 이뻐요.",
    "text120": "가격 대비해서 진짜 좋았음 가성비 찾고 있다면 색에 맞는 걸 사도 될 듯",
    "text121": "웜톤이라 고민하다가 피티레터 사용중인데\n색도 아주이쁘고 발림성 좋아요\n지속력도 짱임",
    "text122": "과즙향이 날 것 같은 상큼한 색상이 매력적이에요. 발랐을 때 유리알 같은 광택이 올라와 입술이 정말 생기 있어 보이고 촉촉해요. 색감과 광택 모두 만족스러운 제품이라 매일 사용하고 싶어질 만큼 좋습니다!",
    "text123": "색상이 넘 맘에 들어서 아주 잘 사용하고 있어요!\n촉촉함도 잘 유지되고 지속력도 좋아요~",
    "text124": "틴트 컬러감도 예쁘고 발색도 잘 돼서 데일리로 잘 바르고 있습니다",
    "text125": "요새 데일리로 사용중이에요 광택이 적당하고 유지력도 적당한데 색상이 너무 이쁘네요",
    "text126": "색이 너무 쨍하지도 않고 은은하게 붉은기가 도는 게 예쁩니다. 뭔가 자연스러운 예쁜 색이어서 마음에 들어요",
    "text127": "색상도 예쁘고 나쁘지않아요\n착색은 별로.. 예쁘게 남지는 않는듯 합니다",
    "text128": "틴트가 촉촉하면서도 발색이 좋아요 반짝반짝거려서 좋아요",
    "text129": "발색이 좋아서 한번 발라두면 오래갑니당 꾸준히 쓰고있어요ㅠ색도 이쁘고 요플레현상없듬",
    "text130": "만족스러운 구매입니당\n 선물주기 너무 좋아용 !\n재구매 의사 있네용 ㅋㅎㅋㅎ\n가성비가 좋은제품인거 같아여",
    "text131": "촉촉하고 차분한 핑크 느낌\n발색 잘되고 지속력 꽤 좋아요 추천",
    "text132": "어퓨 과즙팡 틴트 아주 예전에 잘 사용했었는데 새로운 컬러 나와서 구입해봤어요 만족합니다",
    "text133": "촉촉합니다\n무난한 데일리컬러라 손이가요 손이가\n미샤라인이 메이크업류가 좋아요",
    "text134": "틴트색이 뭐이리예쁜가요 \n하나 더살까 고민중이에요 지갑이 흑..",
    "text135": "재구매할정도로 좋은 제품이예요~~ 꾸준히 잘 사용하고 있습니다~~",
    "text136": "과즙팡 젤리 틴트라 입술이 촉촉하면서 탱클하게 보여서 좋아요.",
    "text137": "색상 예쁘고 촉촉해요 발색도 잘되고 지속력 무난합니다 만족합니다",
    "text138": "발색력 좋고 색도 생각보다 이뻐요\n심플한 디자인이 마음에 듭니더",
    "text139": "틴트 디자인이 깔끔해서 마음에듭니다.\n발색력도 좋아서 여러번 수정화장을 하지 않아도\n되서 좋습니다.",
    "text140": "촉촉해서 각질부각도 안되고 색은 말이 필요없게 예쁩니다. 데일리로 강추예요.",
    "text141": "어퓨는 립제품 지속력이 좋아서 고민없이 구매했습니다.\n틴트 케이스 디자인도 예쁩니다."
  },
  {
    "brand_name": "어퓨",
    "product_name": "어퓨 과즙팡 틴트",
    "price": "9600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021306703ko.jpg?l=ko",
    "review_name": "RD03 눈치코치리치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213067",
    "text1": "굿굿굿 믿고첫구입합니다 색상이 맘에들어요 지워지는건 립들이 다 비슷해요",
    "text2": "굿굿굿 믿고첫구입합니다 잘쓸게요 색상이 아주 맘에 드네요"
  },
  {
    "brand_name": "어퓨",
    "product_name": "어퓨 과즙팡 틴트",
    "price": "9600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021306703ko.jpg?l=ko",
    "review_name": "BE01 무심결에무화과",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213067",
    "text1": "이전부터 사려고 했는데 세일해서 바로 샀어요ㅋㅋㅋ\n이런 주황빛 많은 코랄톤을 잘 안써봤는데 색이 너무 이뻐요!\n완전 만족해서 다 쓰면 또 재구매하러구요!",
    "text2": "가볍고 발색력 좋고 자연스러워서\n다른색깔 벌써 기웃기웃..",
    "text3": "어퓨 립은 발색력도 좋고 색도 너무예뻐서 자주 사용하고 있어요 지속력도 좋고 많이 묻어나지 않아서 좋아요 촉촉하고 다른색상도 구매해봐야겠어요",
    "text4": "일단 향이 너무 좋아요 달달한 포도향이라 전혀 거부감없어요!! 그리고 바를 때 쫀쫀한 느낌이고 색 너무 이뻐요 진짜 봄원한테 찰떡..♡",
    "text5": "온라인에서만 판매하는것 같아요 오프라인은 없네요 ㅠㅠ 너무 좋아서 다른색상도 샀어요",
    "text6": "완전 과즙 탕후루 촉촉 립이에요 무심결에 무화과 너무 예뻐요",
    "text7": "촉촉립 중에 베이스로 쓸 색은 이제품이 최고입니다 5년째 재구매 하구있어요 향은 청포도사탕맛이라 호불호는 안갈릴거같아여",
    "text8": "촉촉하고 색상도 예뻐요 무화과! 절대 단종되면 안됩니다!!",
    "text9": "무화과 너무 좋아요!! 재구매하고 있습니다 단종되면 안됩니다",
    "text10": "무화과 색상 아주 마음에 들어요 제 인생 틴트입니다!! 촉촉해요",
    "text11": "촉촉하고 달달한 향도 아주 좋아요!! 다른 색상도 구매하고싶긴한데 일단 무화과만 계속 구매중이에요",
    "text12": "최근 산 립 중에 가장 만족하는 립이에요. 지속력은 별로 좋다고는 못 느꼈지만 바를 때 향이 좋아서 기분이 좋아요.. 저는 뉴트럴톤이고 봄웜에 가까운데 색 완전 찰떡입니다 봄웜,여쿨 추천",
    "text13": "어퓨 틴트는 발색력이 좋아서 다양한 색상으로\n보유하고있습니다. 입술을 차분하게 보이게해\n주는 색감의 틴트입니다.",
    "text14": "발색력 지속력좋아요 색이은은해서 오버립도가능 베이스로이용중",
    "text15": "어퓨는 립제품 지속력이 좋아서 고민없이 구매했습니다.\n틴트 케이스 디자인도 예쁩니다.",
    "text16": "베이스로사용하기좋아요 적당히색감있으면서 탕후루입술표현이잘돼요"
  },
  {
    "brand_name": "어퓨",
    "product_name": "어퓨 과즙팡 틴트",
    "price": "9600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021306703ko.jpg?l=ko",
    "review_name": "CR03 대추발라도예뻐",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000213067",
    "text1": "너무 촉촉하지도 너무 매트하지도 않게 잘 발색되고 좋습니다"
  }
]