[
  {
    "brand_name": "이글립스",
    "product_name": "[물찬광 틴트] 이글립스 듀 글레이즈 틴트 14종 (단품)",
    "price": "10840",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022946915ko.jpg?l=ko",
    "review_name": "NEW [단품] 00 듀",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000229469",
    "text1": "예전에 페어리 사서 잘 사용했는데 듀 컬러도 넘 이쁘고 추천템에 많길래 구매했어요~!",
    "text2": "라이트톤, 여리여리립 좋아하시면 추천드립니다.\n\n사진 첨부했는데 진짜 여리여리한 살구빛이 살짝 돌아요. 워낙 맑아서 입술색에 따라 차이가 클 것같아요.  립베이스나 다른 틴트랑 믹스해도 좋네요.\n활용도가 좋은 제품이에요.\n\n글로즈보다 안무겁고 안끈적입니다.\n듀 처음에 너무 흰끼돌아서 헉 싶으실수 있는데 \n5초만 지나면 🥹죠녜입니다.\n\n저는 10호랑 같이 바르려고 샀는데 이거 듀 여기서기 활용도 너무 좋아요.\n투크틴트 위에 덧발라도 예쁘네요.\n\n근데 이번 FW제품들 뚜껑이 딸깍거리는게 좀 불편하네요.",
    "text3": "광이 은근 많이 남음! 광은 오일광 느낌인데 번들번들하지 않아요 색은 누디해요 마지막에 발라주면 이쁨",
    "text4": "유튭에 해당 제품 자연스럽게 발색 되는 거 보고 구매해 봄.\n하지만 기존 입술색이 좀 붉은 편이라 바른지도 모르겠음. 건조해 지기만 함",
    "text5": "촉촉하고 색깔이 여리여리하고 예뻐서 라이톤으로서 너무 잘 사용할거 같아요",
    "text6": "색을 기대하고 구매하시면 안되고 진짜 말그대로 쌩얼립용입니다. 혈색만 주는 컬러",
    "text7": "이거이거 아주 요물임\n너무 딥해서 못바르던것들 듀랑 같이 다 바르고 있음\n안착되고 난 컬러는 너무 흰색은 아니여서 자연스럽게 딥한컬러 중화시켜주기 좋음",
    "text8": "예뻐용\n근데 거의 립밥수준이라.. 다른컬러로 구매하고 싶어용"
  },
  {
    "brand_name": "이글립스",
    "product_name": "[물찬광 틴트] 이글립스 듀 글레이즈 틴트 14종 (단품)",
    "price": "10840",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022946915ko.jpg?l=ko",
    "review_name": "NEW [단품] 10 폴 인",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000229469",
    "text1": "제가 원했던 딱 그 색김이에요ㅜㅜ 발색도 좋은데 지속력도  좋고 약간 글로시함이 엄청 나진않은데 딱 원했던 질감이라 너무 만족해용💕"
  },
  {
    "brand_name": "이글립스",
    "product_name": "[물찬광 틴트] 이글립스 듀 글레이즈 틴트 14종 (단품)",
    "price": "10840",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022946915ko.jpg?l=ko",
    "review_name": "NEW [단품] 12 듀 그레이프",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000229469",
    "text1": "처음 나왔을 때부터 사서 쓰고 있던 틴트인데 쿨한 색상으로 새로 나왔다고 해서 구매해봤습니다. 아예 쿨하진 않고 미지근한 느낌이고 롬앤 베어그레이프랑 비슷한 느낌으로 무난하게 자주 쓸 수 있을 것 같아요.",
    "text2": "쩡유님 유튜브 영상처럼 발색이 여리여리한 느낌은 아니에요 지속력은 좀 약한 듯ㅠㅠ 그래도 색 예뻐요"
  },
  {
    "brand_name": "이글립스",
    "product_name": "[물찬광 틴트] 이글립스 듀 글레이즈 틴트 14종 (단품)",
    "price": "10840",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022946915ko.jpg?l=ko",
    "review_name": "NEW [단품] 13 멀롯",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000229469",
    "text1": "색상은 정말 예쁘고 마음에 드는데, 바르고 나면 제법 매트하게 마무리됨😅 완전 촉촉한 느낌은 안듬… 그래서 위에 립밤이나 보습제를 덧바르면 또 제품이 밀려버려서 아쉬운… 또 사용 후 얼마 시간이 지나지 않아서 입술 주위, 특히 입꼬리 쪽에 구순염이 심하게 올라옴 (사진첨부ㅜ) 롬앤 제품에서만 이런 증상이 생겼었는데 이 제품에서도 생김😭😭😭 저처럼 비슷한 반응이 있는 분들은 참고하시면 좋을 것 같슴둥…"
  },
  {
    "brand_name": "이글립스",
    "product_name": "[물찬광 틴트] 이글립스 듀 글레이즈 틴트 14종 (단품)",
    "price": "10840",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022946915ko.jpg?l=ko",
    "review_name": "[단품] 01 베이브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000229469",
    "text1": "우선 손목에 살짝 발랐을 때랑 입술에 발랐을때 발색차이는 있어용 손목에 발랐을때는 피치깔이 많이 무더나는데 입술에 바를때는 거의 입술색에 피치한스푼 느낌이에요!! 그래서 부담없이 데일리로 바르기 좋은 틴트 찾으시는 분이나 색조 심한 틴트 싫어하시는 분들 우선 추천드려요~~\n이게 뚜껑이 완전히 닫힐 때까지 힘을 좀더 줘야 똑!하고 소리가 나면서 닫히는데 은근 뻑-뻑해서 참고하시구\n틴트솔에 많이 묻어나는 부분말고 그 반대쪽있죠?? 아예 안묻은쪽! 여기로 입술 안쪽부터 바깥쪽으로 잘 발라주셔야 예쁘게 색상나와욤 그리고 2~3번 가볍게 덧발라줘야 어느정도의 색조는 나와서 이것도 참고하세용\n저 원래 색없는 누드빛깔 엄청 싫어하거든요?? 근데 이거는 은근 매력있음!! 전반적으로 말린장미+피치색상이에요 한달후기로 돌아올게요 따봉 많이 눌러주세여",
    "text2": "진짜 엄청 꿀광 원래 다른거 사려고 했다가 걍 테스트만 해봤는데 광이 너무너무 예뻐서 이것도 사버렸어요",
    "text3": "이럴수가잇나 진짜 틴트 제형너무맘에들어요 너무 폭룡적이고 기름진 광 안어울리시는 붕들은 꼭 사보세요!!! 약간 요플레 현상 있는데 그거 감안하고 쓸만합니다 그리고 베이브 색도 너ㅓ무 예뻐요 살구베이지색...! 가을뮤트붕들께도 추천!",
    "text4": "색감이 너무 여리여리하고 바르고 난 뒤 조금 기다리면 광도 유리알마냥 이쁘게 올라와요. 민낯에도 어색함 없이 예뻐요.",
    "text5": "쫀득한 제형을 좋아하는 사람이라 이런 촉촉틴트는 손이 잘 안가네요ㅠ 색상 자체는 이쁨",
    "text6": "진짜 너무 예뻐요 봄웜들 강추 하고 꼭 사야해요 ㅠ 요즘 유행인거 같아요",
    "text7": "이거 색도 잘쌓이고 예쁜 피치베이지색이에요!! 솔직히 갈색이란 느낌은 안나는데 색이 너무 예뻐서 만족이요",
    "text8": "진짜 한 번씩 써보세요,, 입술에 착붙인데 색도 너무 예뻐서 주변에서 틴트 뭐 쓰냐고 물어본다그요,,,",
    "text9": "데일리 용으로 부담 없이 쟁여두게 되는 제품이랍니다 좋아용 짱",
    "text10": "가을웜톤에게 무난한 컬러~~~ 평상시에 잘쓰고 있습니다 ㅎㅎㅎ",
    "text11": "립을 한 통 다 비워본 게 언제인지.. 기억도 안나는데 얘는 금방 쓰네요",
    "text12": "생각보다 붉게 발색돼요. 입술색 죽이고 올리는 게 예쁜 틴트예요",
    "text13": "음.... 색깔운 이쁜데 약간 발릴때 저한텐 좀 텁텁하게 발린다해야하나 암튼.. 발림성 쏘쏘",
    "text14": "묽게 발립니다 그리고 색도 생각보다 브라운기는 적고 핑크빛인데 이게 예뻐요 봄웜라가 가을인척 할때 쓰기 좋다고 생각합니다(그렇다고 절대 갈색느낌은 안나요 베이지 1방울 향만 있는 느낌)",
    "text15": "01.베이브 – 은은한 피치 베이지 컬러! 데일리로 바르기 좋고, 맑고 생기 있어 보여서 얼굴톤이 한층 밝혀지는 느낌\n02.레이지 – 뮤트한 브라운 MLBB 컬러. 분위기 있어 보이고 차분한 무드 낼 때 딱!\n 제형은 촉촉하면서도 끈적임 없고, 광택감 예뻐요.\n 다만 지속력은 아주 길진 않아서 중간에 한 번쯤 덧발라줘야 해요.",
    "text16": "다른색 가지고 있는데 베이스로 사용하면 좋을 것 같아서 베이브도 구매했어요\n생각보다 오렌지 색상이 강해서 쿨톤으로써 아쉽지만\n그래도 예뻐요! 광도 예쁘구요\n\n쿨톤 색 좀 더 내주세요!!ㅎ",
    "text17": "매장에서 우연히 테스트해보다 이뻐서 바로 구매!! 은은한 광도 좋고 쌩얼에 바르기에도 전혀 부담없는 색이라 잘 산것같아요!! 화장할때는 베이스처럼 발라주면 립이 훨씬 이뻐요!😘❤️",
    "text18": "촉촉하고 베이스립으로 좋아요 다만 지속력은 그닥인것 같고 요플레현상이 약간 있는거 같아요 색깔은 이뻐요",
    "text19": "올영 매장에서 발색해보고 광택감, 컬러감 너무 예뻐서 딱 일주일 고민했다가 바로 구매했어요. 저는 쿨톤인데도 웜톤라인이 정말 예쁘게 나와서 웜톤들로 구매했어요. 사진에서 위가 로지포엠, 밑이 베이브입니다!",
    "text20": "다른리뷰보고 좀 베이지,브라운기도는 진한컬런가 했는데 듀랑 같이 발라보니까 여릿살구그자쳉…꼭 듀랑 같이 발라야 맑고여릿한색나옴 단독으러바르면진해짐",
    "text21": "상상 이상으로 연해요... 갸루립 요즘 추구미라 괜찮긴 한데 안 어울려서 문제임 흑흑",
    "text22": "공홈같은 색은 아닌데 그래도 이뻐서 걍 쓰는중 만족해욘 ㅎㅎ",
    "text23": "손등 발색 맘에 들어서 샀는데 생각보다 손이 안가요 그래도 나쁘지 않습니다^^",
    "text24": "색 2호랑 고민햇는데ㅠ1호 진짜 이뻐요 봄웜 추천합니다 베이스로도 이빠요",
    "text25": "와 너무 좋아요❣️🩷🩷 색상이 진짜 예쁘게 잘 뽑혔어요\n페어리 컬러도 가지고 있는데 생각보다 엄하지 않고 예쁜 색감이에요🎶 사진은 베이브 컬러입니다!!",
    "text26": "이건 뭐.. 지금 전색상 쟁여놓고 쓰고 있을 정도로 제형이 좋아서",
    "text27": "립 하나로 얼굴 분위기까지 바뀔 수 있다는 걸 이 제품이 증명해줬어요!! \n촉촉한 글로우 틴트인데, 전혀 무겁지 않고 가볍고 산뜻하게 발리는 제형 🌟🌷\n입술에 닿는 순간 탱글탱글한 유리알 광이 돌면서도 맑고 투명하게 착색돼요 !! \n색상은 여리여리한 피치 베이지인데, 얼굴에 생기를 딱! 더해주는 느낌🍑\n특히 봄라이트톤 분들, 이 색 진짜 놓치면 후회해요… 피부랑 찰떡이에요✨\n각질 부각 없이 매끈하게 발리고, 덧발라도 뭉침 없이 자연스럽게 레이어링돼서 입술이 진짜 예뻐 보여요.\n립 제품 많이 써봤지만, 이 정도 퀄리티에 이 가격은 솔직히 너무 혜자라고 생각해요!\n“나도 끈적이지는 않는데 진짜 오래 유지되는 유리광  글로우 립 하나 갖고 싶다”는 분들께 진심으로 추천합니다.\n예쁨+촉촉함+맑은 무드 다 잡은 인생 립💄",
    "text28": "완전 물같은 촉촉이라서 착색도 남고 지속력도 그닥..ㅠ 끈적한 립 좋아하시면 안 맞을듯",
    "text29": "이뻐용 봄웜이 쓰기 딱 좋은 색이고 광은 좀 기다려야 올랴와용",
    "text30": "구경하다 테스트로 발라봤는데 은은하게 너무 예뻐서 구매했습니다 단독으로도 좋고 베이스로도 좋아요",
    "text31": "저번에 친구랑 테스터해봤는데 완전인생립일것같아서 담주에 픽업으로 구매했어요 진짜 그때랑 색살짝다른다했더니 시간지나니완전똑같이이뻐요 근데 상세페이지랑 발색많이달라요 현실은 연한 살구코랄베이진데 상세는 갈색에가까워보여요 그래서 리뷰가별로없는지...ㅜㅠㅠㅠ넘이쁜데 꼭사세요 제 친구는 레이지샀는데 대만족이래요",
    "text32": "완전 맘에 들어요!! 색도 차분하고 수분광이여서 입술각질 부각도 전혀 안되고 광이 오래가요!",
    "text33": "자연스러운 코랄 톤이라 얼굴에 생기를 확 살려줘요 발림성이 부드럽고 발색도 균일해서 덧발라도 뭉치지 않고, 데일리로 쓰기에 짱이고 채도는 높지만 과하지 않아 피부 톤에 부담 없이 어울리고 밀착력이 좋아서 수정 화장도 편해용",
    "text34": "이거 안사면 바보,, 입술 건조한데 이거 바르면 촉촉하고 시간 지나도 색이 어두워지지 않아요!",
    "text35": "오프라인에서 발라보고 오매불망 찾아 헤멘 색이란걸 알고 넘 기뻐서 구매했어요 ㅜㅜ 짱조아요",
    "text36": "매장에서는 분명 베이지 살구색이였는데 구매한 제품을 뜯어보니까 살구 핑크색이라 조명 때문인지 색은 조금 달랐지만 색 자체는 이쁘고 물먹광등 넘 맘에 들어요",
    "text37": "흔하고 뻔한  컬러가 아니라서 마음에 들어요. 평소에 무난하게 잘쓰고 있습니다",
    "text38": "베이스로 깔아주고 다른 색깔 같이 발라주면 훨씬 예쁘게 발리는 것 같아요ㅎㅎ",
    "text39": "발색해보고 엄청 예뻐서 구매했는데 지속력이 너무 아쉬워요.ㅠㅠ",
    "text40": "베이스로 바르면 어떤 색을 위에 올려도 더 잘 어울리게 해주는 색이에요!^^",
    "text41": "지속이 막 그렇게 길진 않은데 색이 너무 예뻐서 글로스처럼 쓰려구요…♡",
    "text42": "연한 립 조아하는데 딱 그런 느낌이에용 좋구 잘 잘려오 ~~힣",
    "text43": "광 올라오는 거는 당연히 너무 예쁘고 컬러도 참 잘 뽑혀서 좋아요!",
    "text44": "올리브영에 ㅇ예전에 찾아볼 때 입점 안되어잇던 거라 아쉬웟는데 이번에 되어잇어서 굿입미낭",
    "text45": "그냥 뭐 무난하네요 툭별한 것 없이 사실 생각햇던 느낌이 아니에요",
    "text46": "발색도 좋고 색도 예쁭데 뚜껑이 좀 뻑뻑하고 삐끄덕? 그래요 그거빼면 ㄱㅊ",
    "text47": "2호랑 너무 고민햇지만 1호 진짜 이뻐요 다른색상도 구매해야겟어요",
    "text48": "생각보다 발색이 예쁘게 안올라오는데 그래고 색감이 너무 예뻐서 맘에 들어요 좀 더 누디했으면 좋았을 듯",
    "text49": "뭐 나쁘진 않지만 색이 그렇게 예쁜 것도 아니고 예쁘게 유지되는 것도 아님",
    "text50": "광진짜 오래가고 지속력 좋아요 제형은 너무 좋은데 색깔이 좀 아쉬워요 요즘 유행하는 미지근 멀멀 뽀용 이런 색감은 아님 ㅠㅠ 뭔가 몇년 전 유행하던 옛날 틴트 색감들 ㅠ",
    "text51": "생각보다 착색이 핑크빛으로 되지만 좋아요~\n지속력도 좋습니다~",
    "text52": "촉촉하고 좋아요!! 지속력도 꽤 길게 간다고 생각해요 봄웜 분들 추천드리옵니다... 굿",
    "text53": "립베이스 발라주고 이거 바르고 포인트 립 바르면 그냥 기절해여 너무 예뻐ㅛㅓ",
    "text54": "좋아용 원하던 샥깔이고 착색도 잘되는편 올영할인할때 사서 너무 합리적인 가격에 삼^~^~^",
    "text55": "요플레현상이 좀 있는 거 빼곤 완벽해요!! 발색이 좀 연한 편이여서 진한 거 좋아하시는 분들껜 좀 아쉬움을 느끼실 수도 있어요"
  },
  {
    "brand_name": "이글립스",
    "product_name": "[물찬광 틴트] 이글립스 듀 글레이즈 틴트 14종 (단품)",
    "price": "10840",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022946915ko.jpg?l=ko",
    "review_name": "[단품] 02 레이지",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000229469",
    "text1": "투명하고 청순한 코랄빛 컬러에요. 자연스러운 메이크업을 좋아하시는 분들이라면 즐기실 수 있는 컬러입니다. 많이 끈적거리지 않아 좋아요.",
    "text2": "진짜 예쁩니다\n색조 조금이라도 진하면 안어울린다는 분들께 추천합니다\n지금까지 올영에서 산 립제품 중 \n여러 개 쟁인 건 레이지가 처음이에요\n첫 발색 후 몇 분 지나면 입술에 사악 스며들면서\n투명 촉촉하게 발색되는데 여러 번 덧발라도 맑게 올라와요..\n\n가을뮤트, 봄 소프트 분들 꼭 발라보세요….",
    "text3": "너무 예쁨!!! 핑크 ㅈㄴ뱉어내는데 이건 ㄱㅊ음\n하트퍼센트 립펜슬이랑 쓰면 오버립 자연스럽고 예쁘게 됨",
    "text4": "회끼 가득 웜톤 베이스, 누드립이에용 생각보다 핑크빛도 도는데 웜한 핑크라 저아용",
    "text5": "이 틴트의 가장 큰 매력은 바로 광택감이에요!!!\n이름처럼 이슬을 머금은 듯 촉촉하게 빛나는데 끈적이거나 답답한 느낌이 전혀 없어요 마치 투명한 코팅막을 씌운 것처럼 시간이 지나도 처음의 맑은 광택이 그대로 유지됩니다\n광택이 주름 사이사이를 채워주어 매끈한 볼륨 립을 연출해 줍니다 특히 건조한 입술이 고민이셨거나, 마스크 속에서도 생기를 잃고 싶지 않은 분들께 강력하게 추천합니다",
    "text6": "요즘 쫀득한 글레이즈 립이 많은데 이 제품은 과하지 않고 산뜻하게 발려서 좋습니다. 착색감도 심하지 않아요.",
    "text7": "예쁜 색감이에요 ㅎㅎ 지속력도 꽤 오래 가는 듯 합니다\nㅎㅎ 발색도 아주 맘에 들어요",
    "text8": "정말 제 최애템입니다 립라인 그려주고 ㅌㅋㅍ스쿨 립글로스 2번 색상으로 베이스 깔아주고 이걸 안쪽에 바르면 진짜 극락입니다 이 제품만 단독으로 발랐을 땐 광택이 점점 차오르는 느낌이라서 지속력이 그리 좋진 않았지만 다른 제품들이랑 섞어서 바르니까 전 괜찮았어요",
    "text9": "사진보다 더 핑크끼가 돌아요 생각한 색상이 아니라 아쉬워요 ㅠ.ㅠ 요플레 현상도 있어요",
    "text10": "색도 이쁘고 제품력도 이 가격이면 나쁘지않은데 용기가 너무 구려요!! 🤮떨구지도 않았는데 이틀쓰니까 옆으로 다 새서 다른색들도 이런가 하고 올영 가서 테스터 확인했는데 오래된것들은 죄다 옆으로 새고있슨! 주머니에 넣고다니다가 주머니가 다 틴트로 물들었어요!! 개선해주시몈 재구매하겟습니다💕💕",
    "text11": "트위터에서 이글립스 좋다는 글을\n엄청 많이 봐서 완전 기대하고 샀는데\n좋아요\n촉촉하고 자연스러워서 예뿜\n근데 블러셔로 쓰기엔 넘 개기름 같아서\n못쓰겠어용",
    "text12": "촉촉한 틴트네요~ \n부드럽게 발립니다~\n요즘같이 건조해진 날씨에 찰떡입니다~ \n덕분에 입술이 갈라지지않고\n오랫동안 촉촉합니다~ \n\n발색이 자연스럽게 되요~ \n다른 진한 색 틴트랑\n레이어드하면 더 예쁘게 발색되는거 같아요",
    "text13": "데일리 용으로 부담 없이 쟁여두게 되는 제품이랍니다 좋아용 짱",
    "text14": "가을웜톤에게 무난한 컬러~~~ 평상시에 잘쓰고 있습니다 ㅎㅎㅎ",
    "text15": "유튜브에서 보고 색이 너무 예뻐서 따라 샀는데 색상이 진짜 요물이네요 아주 강추드립니다 아무래도 글로우립이다 보니 착색이 아쉽긴 한데 그래도 색이 예뻐서 괜찮아욤ㅎ 패키지도 예뻐서 소장 가치 뿜뿌",
    "text16": "레이지 너무 예뻐요 진짜로... 가을뮤트분들 무조건 사셔야함",
    "text17": "이거진짜..틴트유목민으로서 인생 세번째 정착템\n처음 올렷을땐 왤캐 연하지 싶엇는데\n시간 지나면서 색과 광이 차오름",
    "text18": "유튜버 추천으로 구매했는데 발색이 다소 아쉽습니다. 가을에 좋은 립.",
    "text19": "구운 복숭아같은 오묘한 색상으로 흔하지 않은 컬러예요 🫶🫶\n여리여리하고 글로시하지만 끈적이지 않아서 좋았어요 !!\n갈웜 누드톤 사랑하시면 꼭 쟁이세요 ㅜㅜ",
    "text20": "색이 너무 너무 예뻐서 샀어요. 광도 예쁘게 올라오고 끈적이지 않아서 좋아요!",
    "text21": "생각보다 붉어요… 퍼플립이신 분들은 립라이너 필수입니다~",
    "text22": "수분감도 높고 색도 이뻐서 데일리템으로 무난해요 \n근데 픽싱은 기대하면 안돼요…  잘지워져서 계속 발라줘야하는데 색상이 이뻐서 너무 좋아요",
    "text23": "가을뮤트한테 찰떡이라해서 샀는데\n막상 입술에 발라보니까 가을뮤트보단 봄웜같은느낌?\n밝게 화장하고싶을때 쓰던가 베이스립으로 쓸거같아요\n가을뮤트느낌은 아니여도 색 이쁘고 좋아여",
    "text24": "색도 만족스럽고ㅠ넘 이쁘고 지속도 오래가요 다들 사세툐 ㅠㅠ",
    "text25": "오일광 틴트로 유명하고 여기저기서 보여서 구매를 엄청 고민했었습니다.\n그러던 중 올영 매장에서 발색햐봤는데 시간이 지날수록 차오르는 광에 생각보다 요플레 현상이 심하지 않고 입술 안쪽에 남는 것도 없고 대만족!!!!!\n인생 틴트 등극이에요❤️\n가을웜 라이트그레이시인데 저랑 같은 퍼컬분들에게 대추천!\n그리고 저는 지속력이 없는대신 계속 덧발라도 맑은 광을 원하거든요 이게 진짜 딱이고 요물이에요",
    "text26": "부담스럽지 않은 스밈광이 올라와서 예뻐요.\n확실히 두께감이 얇은데 시간이 지나면 광택은 올라옵니다. 그리고 무엇보다 색상이 자연스러운 누디한 색이라 넘 매력있다고 느꼈슴당\n뭔가 휘뚤마뚤 분위기 립으로 잘 쓸것같은 기분이네요! 다른색도궁금해요",
    "text27": "발색 그대로이고\n지속력도 길며 착색도 어느정도 있어요\n무엇보다 광택이 너무 좋아요",
    "text28": "촉촉해요 근데 다신 안 살래요\n일단, 그렇습니다아다아다앙",
    "text29": "외형이 일단 너무 귀엽고 향은 마이 구미 젤리랑 똑같아요!\n\n이런 제형은 입술에 올렸을 때 무겁고 답답해서 닦아내고 싶을 때가 많았는데 편안하고 괜찮았어요, 별 기대 안 하고 구매한 것치곤 저한테 너무 잘 어울려서 기분이 좋아요😏😗",
    "text30": "틴트 안가져나와서 그냥 산건데 생각보다 나쁘지않아요 근데 이상한냄시나",
    "text31": "지속력은 오래가지않고 색은 많이 안 진해서 이뻐요오!!!!",
    "text32": "지속력도 은근 길게 가고, 덧바를수록 텁텁하지 않아서 그 점이 제일 마음에 들어요",
    "text33": "제가 이거 올리브영에서 안끈적이는 틴트 찾다가 테스트해보다가 이 제품을 발견하게 된거예요 근데 이거는 거의 다쓴제품인데도 불구하고 입구에도 거의 끈적거리는 느낌이 없어서 사보았어요 근데 정말 써보니까 진짜로 끈적이지 않아서 맘에들어요 진짜 안끈적이는 제품은 이거 개추 ㅎㅎ 그리고 이제품 색깔은 제가 쿨톤인데 좀 차분한거 해보랴고 샀어요 각 색이 웜해서 주춤햇지만 저한테도 무리없어요 웜쿨 다 어울리는듯? 그래서 진짜 개추 🤓",
    "text34": "별 기대 없이 주문했는데 생각보다 너무 맘에 들어서 당황스러운 기분…\n진짜 화면 발색샷이랑 비슷하게 컬러감 나오구\n광도 너무 과하지 않게 딱… 딱입니다…\n쌩얼, 꾸안꾸 립으로 너무 찰찰찰떡이고\n맘에 들어서 그런가 립 이름이랑도 컬러가 딱 맞는 느낌이네요 ㅋㅋ\n\n첨에 케이스부터 좀 유치하게 생겼나 했는데 예쁘고(생각보다 아기자기 키치한 느낌x)\n색상은 팁에 묻어있는거랑 손목에 발라봤을때는 예상보다 밝아서 망했다 싶었는데 안망했음… 너무 진하진 않고 색감 약간 있게 잘 올라가요. \n그리고 촉촉한데 광광광!!! 하지 않고 부담스럽지 않은 광으로 올라가요. 굳임 진짜",
    "text35": "이렇게 입술도 편하고 정말 예쁜 광 처음이에요 색 많이 내주세요 완전 채도 낮은 색 갖고 싶어요",
    "text36": "각질이 요플레처럼 올라와요ㅠ\n색은 참이쁜데 아숩네요ㅠㅠ",
    "text37": "너무 예뻐요!!\n다른 틴트들이랑 다르게 되게 편하게 올라가요\n\n레이지랑 듀 색상도 정말 예뻐요",
    "text38": "몇통짼지 모르겠어여!! 엄청엄청 잘 쓰고 있습니당ㅎㅎㅎ",
    "text39": "가격대가 저렴하진않았지만 보자마자 너무 이쁜거같아 구매했어요.. 갈웜뮤트..한테 괜찮을거같아요..",
    "text40": "발림성 편안하고 느끼광 아니고 자연스럽고 입술이 좋아보여서 정말 좋았어요. 부담스럽지도 않고 편하게 잘 쓸것 같아요! 나름 착색도 잘되는데, 얼룩덜룩 안하고 컬러립밤 바른듯이 생기있게 남아있어서 마음에 들었습니다.\n\n(사진은 외곽에만 맥(액팅내추럴) 살짝 바르고 가운데 중심으로 02 레이지를 살살 발랐습니다.)",
    "text41": "제가 갈웜틴트 광인으로서 이정도 가격에 이정도 글로스함에 지속혁은 말고 안된다고 생각합니다 다른 색상도 루매하거싶어졌어요ㅜㅜ 제기 갈웜뮤트인데 진짜 이뻐보이고 싶은날만 아껴 바를겁니다 추천해용",
    "text42": "솔직히 전발색해보고 전부 다 사고 싶었어요.. 그만큼 다 예쁜데 거지라 일단 하나만 샀어용 근데 립따 당했습니다 여러분 사세오.. 전 3번이랑 4번도 조만간 살겁니다..🥹🤍",
    "text43": "색 역시 기대했던 대로 너무 이뻐요!! Mlbb로 사용하기 좋은 거 같네요ㅜㅅㅜ 요즘 글로우 틴트가 너무 갖고 싶었는데 잘 쓰겠습니다",
    "text44": "촉촉하게 올라가는데 일단 색감너무 예뿌고요 갈웜에게 추천합니다~\\",
    "text45": "진짜 개쳐이쁨 ㅜㅜ 사실 실발색은 안해봤는데 유튜버가 바른 거 보고 삼",
    "text46": "착색이 심한편은 아닌데 바르고 좀 지나면 입술이 칙칙해져 있어서 손이 안감",
    "text47": "매력 없는 틴트입니다...\n잘 안 묻어나와요\n휴대용으로도 비추에요",
    "text48": "색깔 너무 예뻐서 샀습니다 진짜 너무 예뻐요 갈웜소프트랑 잘 어울리는 것 같습니다",
    "text49": "일단 디자인이 한 손에 딱 들어오는 귀여운 디자인이구요\n아무래도 글로우한 립이다 보니깐 끈적일 줄 알았는데 생각보다 안찐득거려요!! 발림성도 너무 부드럽구 무엇보다 색감…. 봄웜이지만 추구미가 갈웜이라 요즘 브라운깔 립을 찾고있는데 이게 딱이네요.. 바르고 1~2분뒤에 올라오는 광이 너무 예뻐요ㅠ 착색도 어느정도 있는 편 입니다!!",
    "text50": "그동안 써본 립 중에서 가장 베스트입니다\n가볍고 끈적이지도 않고 착색도 잘되요 최고입니다.\n양도 많은거 같아요 한달째 쓰고있고 2개 쟁여두었습니다 강추합니다",
    "text51": "각질부각도 전혀없고 제 인생립입니다! 태어나서 처음으로 재구매한 립이에요 색도 너무 이쁘고 아마 평생 재구매하고싶을정도로 만족하고 있어요\n강추합니다",
    "text52": "베이스 립으로 바르기에 적당한 컬러감이고 촉촉하게 표현됩니다",
    "text53": "가을뮤트 메이크업 할 때\n잘 이용해요 ! 로즈브라운 컬러입니다 !",
    "text54": "일단 갈웜,갈뮽이면 무조건 사세요!!!!! 그리고 바르면 완존광이 싹돌아서 개이쁨. 그냥저한테 찰떡이애요🥰🥰",
    "text55": "벌써세통째쓰고잇어요ㅠㅠ 다 좋은데 양이 많이 적어서 아수ㅡ워여",
    "text56": "광이 너무 예쁘게 올라와서 좋았어요! 갈웜인 사람이 쓰면 딱 좋을 것 같네여",
    "text57": "재구매템인데 만족하면서 쓰고있어여여 갈웜추천!!!!!",
    "text58": "재구매한 틴트입니다!! 가을뮤트랑 잘 어울려여ㅕㅕㅕㅕ",
    "text59": "촉촉하고 색이 진짜 예뻐요ㅠㅠ 발색도 진하지 않고 제가 딱 원하는 정도여서 앞으로 자주 바르고 다닐 것 같습니다!",
    "text60": "단독으로 바르면 거의 색이 안나는데 베이스 좀 진한거 깔고 바르면 예쁨",
    "text61": "촉촉하고 예쁘게 광나게 발려요 색도 진하지 않아서 예쁘네용",
    "text62": "그동안 써본 글로우 립 중에 탑3 안에 안에 드는거 같아요!\n여름이 발라도 전혀 거부감 없고 가볍고 무겁지 않고 끈적이지도 않고 착색도 잘되요 최고 ❤️",
    "text63": "!! 너무 맘에 들어요..\n\n제형🤤\n우선 제형이 정말 짱..\n틴트랑 글로스의 장점을 모아서 만든 제품이라고 들었는데 사용해보니까 정말 그런 것 같아요\n틴트처럼 발색이 되지만, 다른 틴트들처럼 입술에 건조하게 스며들면서 점점 어두워지는 게 없어요!! 너무 좋아요..\n그리고 광이 부담스러운 고기 기름 광이 아니라 딱 보기 좋은 이슬맺힌 유리광 같아요..😳\n\n색\n색상도 맘에 들어여\n되게 오묘하게 여러 색이 느껴져서 너무 좋아용\n매장에서 테스트 해봤을 때 1호 베이브랑 4호 페어리도 정말 예뻣으요.. 흐흐 다른 색상들도 살거예요\n\n처음 보는 그런 제형인데 너무 맘에 들어서 기분이 좋아여\n오랜만에 모든 면이 맘에 드는 애를 찾았어요\n\n매장에 있길래 구매했었는디 앱에는 아예 카테고리에 없길래 못 사고 있다가 7월 되면서 앱에도 올라왔길래 다른 색도 시키려구요 😇\n\n사진에 나온 것보다 붉은색이 좀 더 느껴져요!\n아 그리고 케이스가 넘 귀여워용\n\n추천~!",
    "text64": "너무 딥하지 않은 누디립 사고 싶어서 구매했는데, 봄웜 라이트한테는 좀 탁한 느낌이지만 그래도 너무 겉돌지 않고 차분하고 우아한 느낌인 것 같아서 맘에 들어요! 지속력은 엄청 좋진 않아요ㅠㅠ 신상 컬러 나오면 나중에도 재구매 고려해볼 것 같네용",
    "text65": "생각보다 색이 어두워서 밝은 립 바를때 위에 살짝 얹어주니까 잘 맞았어요",
    "text66": "아주 촉촉하고 지속 잘 되고 정말 주름이 싹 매끈해져요 립글로즈 불호인데 이건 좋아요",
    "text67": "진짜 색도이쁘고 지속력도 나쁘지않고 촉촉하고 광도이쁘고 너무 좋은데!!!! 케이스 떨군적도ㅠ없는데 옆부분에서 질질 새네요 산지 이틀됐는데.. 케이스 불량인건지 원래ㅜ이런건지",
    "text68": "약간의 요플레현상.. 그치만 색이 너무 이뻐서 모든게용서됨",
    "text69": "컬러는 맑은 브라운 컬러입니다! 브라운 느낌 정말 조금 나는 컬러입니다",
    "text70": "굉장히 촉촉하게 부담없이 바를수있고 바르고나서도 입술이편안해요 색도예쁘고~",
    "text71": "여태까지 봄웜으로 살다가 얼마전에 퍼스널컬러 받고 가을라이트 진단받아서 새로운 립 찾아다니고 있었는데 진짜 완전 찰떡 컬러에요!!! 진한 립 안좋아하시는 분들은 무조건 이 컬러 추천합니당",
    "text72": "딸이 원하던 색이라서 사준건데\n너무 맘에 들어하네요..색감이 이뻐요",
    "text73": "유튜버 분 영상보고샀는데 흔하고 뻔한  컬러가 아니라서 마음에 들어요. 평소에 무난하게 잘쓰고 있습니다",
    "text74": "광택이 맑으면서도 투명하게 올라오는 틴트\n완전히 마음에 들었수다",
    "text75": "베이지?색 립 틴트 라고 생각합니다 입술색이 너무나\n똑같아서 티가? 안나네요",
    "text76": "적당히 촉촉한 글로시 제형이 입술 위에 반짝임을 더해주고, 부드러운 MLBB 톤이 자연스러워 데일리로 쓰기 좋아요. 밀착력도 좋아서 수정 없이 가볍게 사용하기 편하네요!",
    "text77": "일 번도 같이 구매했는데 그거 먼저 바르고 이거 안쪽 부분을 발라주면 이뻐요ㅎㅎ",
    "text78": "화장 안 하고 발라도 괜찮은 정도의 발색이에요.! 촉촉해요.",
    "text79": "촉촉한 립 이네요 베이지? 입술색이랑 너무 비슷해서 \n그런가 티가 안나네요",
    "text80": "지속력은 아쉽긴 한데 색상이 마음에 들어서 구매했어요.!",
    "text81": "1번이랑 레이어드해서 바르면 진짜 예뻐요! 촉촉해서 더 좋은 거 같아요",
    "text82": "채도가 좀만 더 낮고 더 투명하면 손이 더 잘 갔을 것 같음 출시 타사이트에서 마켓할 때 줬던 투명에 가까운 색을 갖고 시ㅐㅍ어요",
    "text83": "솔직히 손이 잘 안가요….제형도 그냥 그렇고 용기도 불편하고 해서",
    "text84": "색상이랑 광 다 좋은데 케이스가 너무 뻑뻑🥵🥵🥵제형은 하트퍼센트 틴트랑 정말 비슷해요 가볍고 아주 약간 오일리..? 낫밷낫밷~",
    "text85": "너무너무예뻐요 요즘 잘쓰고있어요. 저한테는 좀 구운복숭아 느낌으로 올라와서 여리여리하고 이뻐요.",
    "text86": "촉촉하고 발림성과 발색력도 좋아요 근데 지속력은 잘 모르겠어요",
    "text87": "발색은 무난한데 착색이 딥해서 시간 좀만 지나면 입술이 텁텁하니 생기 없어 보여요",
    "text88": "별로 쓰지도 않았는데\n묻어나오지 않아요\n색상이 되게 연하고 지속력 별로입니다",
    "text89": "갈뮽 립 찾다가 이거 추천하길래 사봤는데 완전 잘맞고 예뻐요ㅠㅠ 촉촉하고 지속력도 오래가는듯🥰",
    "text90": "가을뮤트 추천템이라고 해서 사봤는데 발색 정말 마음에 드러요",
    "text91": "오프라인 매장에 이번에 새로 들어왔길래 발라봤더니 컬러감이 너ㅜㅁ 맘에 들어서 그 저리에서 바로 사버렸네요 ㅠㅠ 색깔은 진짜 그정도로 이쁘고 맘에 들어요!! 광도 고급지게 돌구 가격대비 너무 좋아여ㅕ",
    "text92": "색도 괜찮고 무난하게 쓸만한 립인득\n갈웜뮤트한테 굿인거같음",
    "text93": "베이스로 바르려고 구매함 발색이 은은하니 입술 주름도 없어보이고 예뻐보임",
    "text94": "색이 너무 예뻐서 바로 사버렸는데 손에 발색한거랑 입술에 발색한거랑 조금 다르더라구요. 입에 올리고 시간이 좀 지나니까 채도가 더 올라왔어요",
    "text95": "처음엔 이쁘다고 생각했는데\n몇번 뱌르지도 않았는데 틴트가 안나와요;;\n진심 적게 묻어나오는게 아니러 걍 틴트가 안나옴;\n넘 당황스럽...",
    "text96": "촉촉하고 광이 예쁩니다\n이 라인으로 다른 컬러도 가지고 있는데\n지속력은 아무래도 색이 연해서 상대적으로 떨어지는 편이에요",
    "text97": "촉촉한데 끈적이지 않아서 깔끔하고 좋아요!\n착색도 잘 되는편이고요",
    "text98": "지금 이번달에만 틴트를 몇개 샀는지 모르겟는데;;\n하 진짜 이게 일등이에요 걍 색깔부터 발림성까지\n제 취향임",
    "text99": "다른 색상들보다는 착색이 많이 없고 여릿한 색감이에요\n덕분에 덧발라도 계속 예뻐요"
  },
  {
    "brand_name": "이글립스",
    "product_name": "[물찬광 틴트] 이글립스 듀 글레이즈 틴트 14종 (단품)",
    "price": "10840",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022946915ko.jpg?l=ko",
    "review_name": "[단품] 03 로지 포엠",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000229469",
    "text1": "이글립스 립은 처음 써보는데 꽤 괜찮네요!!!근데 케이스가 좀 뚱뚱하고 무거운느낌에요",
    "text2": "매장에서 테스트 해봤는데 촉촉한데 착색되는 립이길래 당장 구매해! 했던..ㅎ 원래는 기존에 쓰던 타사의 에프리콧 그 틴트 사려다가 이 제품이 색감도 그렇고 착색이 미쳤어서 구매한ㅋㅋ 느낌이 전에 비해 영해져서 이 브랜드인줄 몰랐어요! 봄웜한테 딱입니다!",
    "text3": "광감이 예쁘고 색은 뉴트럴한 장미색이라 만족스러워요!!!",
    "text4": "여기 틴트 벌써 4개째 쓰는 중임 ,,, 정착 못하고 여기저기 제품 많이 사는 사람인데 여기껀 그냥 정착 ,,",
    "text5": "유튜버분이 알려주신 틴트라 예전부터 궁금했는데 주변 매장에서는 안 팔더라고요. 좀 큰 곳 구경갔다가 있어서 테스트하고 샀네요. 생각했던 것 처럼 예쁘지는 않지만 쓸만해요.",
    "text6": "완전 예쁘고 짱마음에 쏙들어요! 이글립스 제품이랑 \n포인트 되는 컬러가 좋아요! 롬앤 이런제품이랑 그라데이션으로 쓰면 짱조아요!",
    "text7": "진짜 너무너무 예뻐요ㅠ 근데 양이 진ㅁ자진짜 적어요… 근데 색은 진짜 예버요 제가 틴트는 진ㅁ자 많이 사는 편인데 색은 진ㅁ자 미쳣는데 양이 넘 적어서 다시 사긴 그렇긴 한데ㅠ 진짜 한번씩 예쁜 틴트 쓰고싶다 하시면 괜찮을 것 같애여 근데 지속력이 좋다고 보긴 애매하긴 해서ㅎㅎ..볼터치로 쓰기도 쉽지는 않고..",
    "text8": "봄웜톤인데 3호 잘 쓰고있어요~적당히 촉촉하고 글로시한 느낌이 있어서 좋아요. 베이스로 연하게 발라주고 더 진한 색상을 포인트 컬러로 발라도 자연스럽게 그라데이션 돼서 좋아요",
    "text9": "일단 진짜 이뻐요 웜쿨 둘다 바르기 좋지만 웜 함량이 좀 더 많고 일단 절대 끈적끈적하지 않아요 촉촉해가지구 발림성 진짜 이건 찐이에요 근데 각질정돈 안되면 요플레현상이 좀 있어요 냄새는 포도냄새 나서 완전 젛아요 화학냄새가 아니라 진짜 포도 껍질깔때 냄새가 나요 입술이 진짜 정돈 잘 되어있고 각질 없는 최적의 컨디션이면 진짜 하루종일가요 다른 색들도 다 사고 싶어요ㅜㅜ 패키지도 너무 이뻐서.. 텅장되겠네요 ㅋㅎㅋㅎ",
    "text10": "아니 생각보다 너무 예뻐서\n다른 컬러까지 구경중이에요..\n은은한데 시간 지나면서 약간\n컬러가 더 올라와요\n\n다른 틴트란 고민하다가\n워낙 평이 좋아서 이걸로\n구매했는데 완전 만족합니다ㅠㅠ\n살짝 착색 있어서 지속력 나쁘지 않아요",
    "text11": "⭐️퍼컬: 봄라이트(+ 봄 라이트 클리어)\n\n⭐️색상: 여리여리하면서 차분한 복숭아 컬러.\n처음에는 너무 핑크해서 쿨톤 색상인가? 했는데 시간이 지나니 차분한 복숭아 코랄 색상이됨. 탁해지거나 그런게 없어서 너무 좋음! 발색력은 조금 아쉬워오 ㅠㅠ  진한걸 원하면 좀 여러번 발색해야 할것 같아요!\n\n⭐️지속력: 약간의 착색이 있어요! 완전 광도는 글로우보다는 소프트한 광 느낌이라 물먹어도 지워지는게 덜했어요! 그래서 지속력이 좋았습니다!\n\n=> 색상이 진하지는 않아서 혼합 사용은 애매하지만 단독사용으로 너무 잘 사용 해주고 있습니다!!",
    "text12": "촉촉하고 지속 잘 돼서 좋아요 색이 너무예뻐요ㅠㅠ 재구매의사 있어요",
    "text13": "봄웜 판정을 다시 받으면서 산 아이템들 중 하나인데 마음에 들어요 ㅎㅎ",
    "text14": "진짜 바르기 편하고 막 발라도\n예뻐서 잘 쓰는 중이에요\n색상 추가로 더 나오면\n구매의사 있어요🥹\n광도 예쁘고 색상도 칙칙하지 않아요",
    "text15": "처음에 딱 발랐을 때 발림성이 되게 좋았규여 광감도 너무 이뻐요 수분감도 좋아서 약간 계속 바르게 돼요 왠만한 글로우틴트보다 더 빤딱해서 약간 글로스 더 얹은 느낌이에요 컬러는 되게 맑으면서도 살짝의 주황끼가 있는데 주황끼가 막 돋보이진 않구여 뉴트럴한데 웜에 좀 더 가까워요 시간 지날수록 광이 미쳣어요 발색은 엄청 강하진 않은 정도잊니다",
    "text16": "지속력은 생각보다 떨어져요.. 아무래도 촉촉한틴트보니 어쩔수 없는것같아요 그래도 착색은 어느정도있어서 완전히 지워지는 정도는 아니였숩니더!! 근데 색은 너무 이뽀요.. 입술에 올리면 살쩍 핑쿠끼있는 복숭아코랄느낌 마치 딱복에 채도 살짝있는 느낌입니다",
    "text17": "이글립스 사랑해,,🩷 봄웜이라면 사랑하지 않을 수 없는 컬러",
    "text18": "핑크가 잘 어울리는 봄웜라이트인데 진짜 잘 어울리는 거 같아요! 휘뚜루마뚜루 사용하기 좋은 거 같아요!",
    "text19": "솔직히 발색이 너무 사진이랑 달라서 실망했는데\n촉촉립인데 착색이 있어서 지속력 개좋음\n그래서 출근용 립으로 딱이이요",
    "text20": "광택감 예쁘고 착색도 좀 있고 색도 뉴트럴 로즈핑크 느낌이라 딱 무난하구 예뻐요!",
    "text21": "퍼컬 진단 받았는데 봄웜라이트라고 해서 새로 틴트 사는 중이에용\n핑잘봄인데 너무 마음에 들어요 !\n케이스도 예뻐요 😍",
    "text22": "쿨톤인데 뮤트,로즈 컬러가 어울리는 편이라 로지 포엠으로 구매했는데 역시 대만족이에요!!!!!\n광도 넘 예뻐요,,,,역시 이글립스🩷🩷",
    "text23": "촉촉하게 발리고 지속력도 꽤 괜찮아요 색이 넘 예뻐요 굿굿!",
    "text24": "생각보다 웜한느낌 있는 코랄 레드 핑크 다 섞인 색이에요!\n저는 좋아하는 컬러감이라 베이브도 시켜보려구요 ㅎㅎ",
    "text25": "지속력은 생각보다 짧지만 휘뚜루마뚜루 막 바르기에 색도 예쁘고 광도 예쁨",
    "text26": "형광기많이도는 라이트하고흰기도는컬런데 색이맑아서이빠영",
    "text27": "매장에서 발색해 보고 고민하다 산 건데 뭐랄까 전반적으로 색이 좀 옅은 느낌이에요 아쉽 ㅜㅜ",
    "text28": "지속력이 좋으면소 촉촉하고 탱글한 입술을 만들어주는 틴트를 찾고 있었는데 너무 마음에 드네요 \n색도 웜톤한테 찰떡 컬러고 얼굴을 밝혀주는 은은한 컬러같아요 아마 저의 최애 틴트가 되지 않을까 싶습니다 \n올영 세일 끝나기 전에 하나 더 사둬야겠어요 ㅎㅎ",
    "text29": "봄웜라 기준 너무 만족하는 색상이에요! 매번 같은 색만 써서 기분전환 겸 시도해 본 색상인데 촉촉하고 발색이 너무 예쁩니다… 주변에서도 많이 정보 물어볼 정도로 저랑 찰떡으로 어울리는 컬러네요 🥹 촉촉한 느낌 좋아하시고 좀 자연스러운 느낌 좋아하시는 분들에게 왕 추천함돠!!!",
    "text30": "🫧일단, 형광끼가 도는 코랄핑크 색상입니다. \n공홈이랑 처음에 색이 달라서 좀 당황은 했지만, 시간이 지나면 조금 차분하게 코랄 복숭아 핑크색이 나옵니다. \n\n✨️ 장점\n1. 추후, 광이 올라오면 탱글하게 입술이 차오르는 느낌. \n(단, 광이 올라오는 시간은 조금 필요함.)\n2. 음파 음파 해도, 광이 깨지지 않고 탕후루 코팅 된 느낌. \n3. 진하게 올라 올 것 같지만 생각보다 투명하고 올라옴. \n(이건 호불호가 있을 것 같음.)\n4. 광택 차오르면 주름 펴져 보임.  \n    광택이 없어져도 주름이나 각질 부각은 없음. \n5. 틴트 향이 과일 후르츠 느낌이라 개인적으로 좋음. \n(이것도 호불호 있을 것 같음.)\n6.  패키지가 정말 열롱하고 이쁨. \n\n💎단점\n1. 많이 바르면 조금의 요플레 현상이 있을 수 있음. \n2. 그리고 촉촉할 것 같은데, 발림성이 생각보다 촉촉하지 않음. 하지만 광이 치오르면 촉촉해 보임. \n3. 광이 금방 죽어서 유리알 광택 지속력은 좋지 않음. \n4. 당장 처음 바르면 형광기가 올라옴. \n(시간이 지나면서 색이 변함.)\n\n화장 수정도 해봐야 하는데, 처음 화장을 하면 이런 느낌임. \n일단 저는 22호, 입술이 엄청 건조해 각질이 있음. \n그렇지만 광이 없어져도 각질 부각이 없는 건 좋음.",
    "text31": "여릿하게 발색되어서 너무 맘에들고 신규컬러로 두개샀다가 다른 컬러로 추가 구입했어요!!",
    "text32": "제발 이뻐라.. 제발.. 유튜버가 바른 거 보고 산거라 망하면 안댐",
    "text33": "생각보다 너무 연해서 손이 잘 안가요..!\n그리고 바를땐 허옇게 올라가고 나중에 착색되면서 색이 좀 변하는 제형인거같아요~",
    "text34": "이글립스 제품력 미쵸따 광감이 진짜 너어무 이쁘규..색상 도랏음",
    "text35": "여기 제품은 처음 구매해보는데 발림성도 좋고 색도 여리여리해서 예뻐요!! \n봄웜라인데 로지포엠 색 자연스럽게 어울려서 좋아용👼🫶",
    "text36": "부드럽게 발리는 발림성도 좋고 무엇보다 컬러가 너무 예뻐요..🤍 컬러 예쁜데 제형도 맘에 들어서 넘 좋네요 ㅎㅎ",
    "text37": "색깔이 진찌 너무 예뻐요\n광도 너무 이쁘고\n친구들이 틴츠 뭐냐고 계속 물어봤어여",
    "text38": "진쯔 예쁘고 누가 하나 더 다른색으로 사줬으면 좋겟을정도로 너무 맘에 들고 잘 발리고 좋으묘",
    "text39": "이거 뭔가 쓰읍 에매함 아니 바르면 색이 달라지는거 같긴한데 그걸 제가 별로 안좋아해서 그리고 색도 별루임 그치만 케이스 이쁨 그치만 케이스가 조금 더 돌아가서 짜증남 어 손이 잘 안감ㅎ",
    "text40": "저는 여름 라이트지만 최애 톤이 봄 라이트라서 구매한 립이에요~ 손등발색은 연한 봄 라이트 핑크고 바르고 나서 시간이 지나면 약간 채도가 올라오는 컬러에요!\n\n봄 라이트 ~ 봄라인척 하고싶은 여름라이트(난색이 잘 받는) 사람들까지 사용이 가능할 것 같네요!\n\n지속력도 괜찮은 편이고 무엇보다 광이 너무 예뻐요!!\n추천합니다~!!",
    "text41": "상세페이지보다 제입술엔 너무 연하게 올라와서 잘 티가 안나요ㅠㅠ",
    "text42": "색깔이 너무 예뻐요 딱 청순해서 쓰기 좋아요! 근데 덧바를수록 어두워지고 금방 잘 지워져요ㅜㅜ",
    "text43": "처음에는 케이스가 너무 이뻐서 샀는데 딱 처음 바를때는 되게 여리여리한 색이거든요??근데 딱 두번째 버를때 엄청 착해졌어요ㅠㅠ",
    "text44": "로지 포엠 색상 생각보다 입술에 올렸을때 흰끼가 돌아서 놀랐는데 시간이 지나면 흰끼가 조금 빠지고 로즈색상이 잘 올라왔어요! 데일리로 바르기 좋은편이고 착색도 색상 그대로 됩니다 향은 인공적인 과일향이 나요! 틴트 팁이 길고 얇아서 입술에 바르기 좋았고 저는 이걸 바르고 나서 빨간색 물틴트를 안에 좀 덧발라줘봤는데 매우 잘어울리더라구요! 위 사진은 로지포엠만 바른 사진입니다 패키징이 실제로봤을 때 더 예뻐요! 다만 뚜껑 돌려서 닫을때 좀 뻑뻑한게 단점일것 같네요",
    "text45": "로지 포엠 이거 진짜 너무 이뻐요ㅜㅜ 너무 웜하지도 쿨하지도 않고, 핑크빛 도는게 진짜 킬링포인트..♡\n냄새? 합격 발림성, 발색, 광택, 패키지, 착색까지 합격 땅땅땅 진짜 후회 없는 인생템이에요ㅜㅜ 이후에 전색상 다 살 예정이에요ㅜㅜㅜ♡♡ 예쁜 색들 많이 내주시고 단종 안되게 해주세요!!",
    "text46": "봄웜라입니당\n립은 무조언 복숭아스러운 것만 찾아서 바르는데.. 요놈 아주 마음에 듭니다. \n\n피부가 맑고 더 밝아보임요!! \n\n패키지에 1차 반하고, 발색에 2차 반했시요🌟\n패키지 색상이랑 발색이랑 똑같아여~~ 여리여리 느좋✨\n체고체고!!!",
    "text47": "색이 진짜 예쁘다. 시간지니고 나면 광이 더 올라오는게 정말 이쁨. 나중에 다른색들도 사고 싶다. 지속력은 좋은 편은 아닌거 같다. 촉촉립은 지속력이 좋지 않은 편이니 괜찮았음. (지속력 원한다면 착색 찐한 틴트 위에 발라주면 좋을듯)",
    "text48": "계속 재구매 해서 사용하고 있는 제품이에요 올영 오늘드림이 개미지옥이라 계속 올영에서 구입하고 있네요",
    "text49": "이뻐용 봄웜이 쓰기 딱 좋은 색이고 광은 좀 기다려야 올랴와용",
    "text50": "색깔 진짜 봄웜한테 잘 어울릴거 같고 광도 많이 돌아요 근데 저한테는 잘 안맞는 부분이 있는지 구순염이 올라오더라고요 ㅠㅠ 민감하신 분들은 주의 하세영",
    "text51": "은근히 흔치 않은 색깔의 너무너무 예쁜 장미핑크이고 광택도예뻐요",
    "text52": "예쁜뉴트럴핑크? 살짝 웜합니다!\n여름이라서 톤다운됐는데 너무 잘어울립니다!\n광도 부담스럽지 않게나구요!\n밥먹고나서 한번 덧발라도 많이 탁해지지않아요!\n탁기 쥐약인데 너무 만족합니다👍👍👍",
    "text53": "이거지예\n예민러가 써도 향료취 밸로 없고예\n여름에 너무 두껍게 바르면 녹아내리는\n글로시제품 특유의 기름진... 뭔지 아시지예?\n그거 없고예 얇게 발라도 적당히 광돌고 \n적당히 머리카락 안붙고 적당히 안더워보이고\n부담스럽지 않네예\n착색은 저정도 남는거보니까 유의미하다고 생각되고\n\n바르고 난 후에 제품이 날아가면서\n입술이 더 트는 글로시 제품들이 엄청 많은데\n얘는 바르는 동시에 수분날아간다는\n느낌보다는 각질 눌러지는 느낌이 들어서 좋았어요\n\n컬러를..컬러를 조금만 더 힘내보시는게 \n어떨지...^^; 제형은 지구를 정복할것같은데\n컬러가 약간 불효자같습니다.....\n힘을내 이글립스 ㅠㅠ",
    "text54": "매장에서 테스트해보고 여리하고 코랄한 색감이 맘에 들어서 구매했어요! 케이스도 귀엽고 다른 틴트보다 길이가 짧아서 미니백에 쏙 들어가는게 맘에들어요~ 비싼 틴트 다 써봤지만 봄웜라한테는 롬앤 코튼멜바가 제일 좋았고 코튼멜바만큼 발색이 맘에 들어서 앞으로 자주 쓸것같아요",
    "text55": "패키지부터 너무 귀엽고 특별한 아이템\n포도향도 남다르고 포도젤리향보다 더 맘에 들어요\n발색도 광택도 귀여워요",
    "text56": "제가 찍은 사진보다는 쿨한데 생각했던 것보다 쿨하진 읺아서 만족해요! 1호랑 3호 중에서 고민했는데 3호 사길 잘한 거 같아요 완전 추천!!! 광도 이뻐요!",
    "text57": "촉촉하고 맑은 광이 예쁜 틴트네요 끈적이지 않아서 좋은데 밝은 색상은 2~3콧 바르니까 아주 살짝 무게감이 있어요 착색이 진한 제품은 아니라 지속력이 길진 않아요 레이어링이나 가볍게 바르는거 좋아하시면 괜찮을 것 같아요",
    "text58": "전 이글립스가 너무 좋아요,, 여긴 그냥 짱 인생립 만남 \n맨날 저것만 바르는데 주변에서 다 예쁘다고 해주심 ㅠㅠ\n다들 구매하세요!!",
    "text59": "올리브영 갔다가 이글립스에서 신상이 나왔길래 테스트해보고 구매했어요! 로지 포엠 봄웜한테 찰떡이에요!",
    "text60": "유튜버만큼 색감이 뽀용하게 예쁘게 나오지는 않지만 지속력이 생각보다 길고 광이 예쁘게 나서 마음에 들어요!! 이번에 구매한 립 중 성공했어요",
    "text61": "봄웜 강추 핑크 코랄 컬러입니다! 컬러 패키지 다 마음에 드는데 촉촉함이나 광감은 조금 아쉬웠습니다 ㅠ0ㅠ 그래서 글로스랑 같이 발라주고 있어요💕",
    "text62": "발색이 자연스럽고 촉촉해서 입술이 건조하지 않아요.\n색상도 다양해서 기분에 따라 골라 쓰기 좋아요.",
    "text63": "색 에쁘고 지속력도 괜찮고 광도 예뻐요 그냥그냥 무난한 틴트",
    "text64": "광 올라오는 거는 당연히 너무 예쁘고 컬러도 참 잘 뽑혀서 좋아요!",
    "text65": "엄청 촉촉하게 발리고 색도 너무 예뻐서 잘 쓸 거 갘아용 광도 예쁨",
    "text66": "올영 매장에서 발색해보고 광택감, 컬러감 너무 예뻐서 딱 일주일 고민했다가 바로 구매했어요. 저는 쿨톤인데도 웜톤라인이 정말 예쁘게 나와서 웜톤들로 구매했어요.",
    "text67": "촉촉하고 편안하게 올라가요\n\n웜쿨 평등 컬러라 해서 구매했능데\n제 입술엔 아주 웜하게 올라와서 조금 아쉽네용\n로지포엠보다는 페어리 컬러 추천해요",
    "text68": "페어리랑 로지포엠 샀는데\n제 기준 페어리가 더 맘에 들어요!\n\n로지포엠은 제 입술엔 웜하게 올라오네여\n그래도 무난무난하게 바르기 좋은 컬러입니당\n광 지속력이 길진 않지만 촉촉하고 입술이 편안해요",
    "text69": "촉촉하고 글로시한 느낌의 틴트로 입술에 자연스러운 생기와 광택을 줌. 색상도 다양하고 발색력이 좋아 데일리로 쓰기 좋음. 끈적임이 적고 가볍게 발려 편안한 사용감이 특징. 단, 지속력은 틴트치고는 보통이라 물 마시거나 식사 후에는 수정이 필요함. 컬러가 너무 과하지 않아 부담 없이 사용할 수 있음.",
    "text70": "데일리 용으로 부담 없이 쟁여두게 되는 제품이랍니다!좋아용",
    "text71": "제가 썼던 틴트중에 제일 여리여리하구 예뻐요 !! ♥ \n봄웜라면 무조건 사야하는 •• \n그리구 이건 처음 바른 색 그대로 유지돼서 너무 좋아요 //\n다른 컬러도 사서 써보고 싶어요 👼🏻🪽",
    "text72": "이글립스 너무 이뻐요 ㅎㅎ 색도 이쁘고 케이스도 사랑 ㅎㅎ 사랑",
    "text73": "로지라고 해서 어두울까봐 걱정햌ㅅ는데 예쁜 핑크예여 좋라요!",
    "text74": "광이 이뻐요 이미지컷이랑 색감이 다르긴 한데 생얼 립으로 엄청 잘쓰는 중",
    "text75": "손이 자주 가진 않아요.. 은은한 광이 도는데 뭔가 애매해서 잘 안 씁니다",
    "text76": "와우 뉴트럴이랑 잘맞다더니 무슨 쿨처럼 발색되네여 최악!!",
    "text77": "너무만족해요 다른 회사들꺼보다 훨 좋음 진짜;;;;광택 미쳤어요 오래지속돼요!🫶🏻🫶🏻",
    "text78": "사진과 같이 땡글한 립 연출 불가능 ㅇㄴ 사진에서 너무 예쁜색이여서 샀는데 완전 라이트하고 더 채도가 높습니다 ㄹㅇ 화남 안유명한 이유가 잇는듯",
    "text79": "색상이 너무 예뻐요~ 근데 글로스 립이라 그런지 잘 지워지긴한네요..",
    "text80": "진짱 착색도 잘돼는 편이에용! 저는 꿀조합 색상으로는 릴리바이레드 틴트였어용!",
    "text81": "투명하게 올라가는 건 좋은데 반투명하게 올라가고 지속력이..",
    "text82": "지속력이 그렇게 좋지는 않아요 착색남고 지속력 좋은 제품을 선호하는편인데.. 색상은 매우 이뻐요",
    "text83": "부담스럽지 않은 광감의 촉촉틴트, 따뜻한 로지코랄색이라 예쁨",
    "text84": "봄웜추천해여 입술보라끼잇는 여쿨에게도 차분하게 표현됩니다",
    "text85": "색이 되게 맑고 투명하게 올라가서 사봤는데 광택은 이게 짱이네유"
  },
  {
    "brand_name": "이글립스",
    "product_name": "[물찬광 틴트] 이글립스 듀 글레이즈 틴트 14종 (단품)",
    "price": "10840",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022946915ko.jpg?l=ko",
    "review_name": "[단품] 04 페어리",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000229469",
    "text1": "이클립스 페어리\n\n진짜 긴말 안합니다\n여쿨라분들 여깁니다!! 삐삐칩니다!!! 여기요 여기 여름! 쿨톤! 라이트! 페일! 여.깁.니.다\n\n오랜만에 적어보는 여쿨라 깐깐징어 후기 낋여왔습니다 그 동안 여쿨라틴트 찾으면 삐삐쳐댔는데 한동안 가을 컬러에 빠져살아서 소홀했지만 그래도 6개월에 한번쯤은 탄생하는 여쿨라틴트 입니다\n\n일단 명도높고 약간의 형광끼 그리고 탁끼없고 제형 맑아서 농도조절 가능합니다\n\n발라보자마자 아 포지틴트의 환생인가 싶어서 너무 기뻤지만 포지랑은 살짝 다르지만 그래도 그동안 나온 여쿨라 틴트중에 포지랑 가장 가깝습니다 포지틴트 친척정도?\n(단종된 페리페라 내가최고보다 좀 더 명도 높고 덜 붉어져요)\n\n진짜 이글립스 제발 혹시라도 제 후기를 보신다면 제발 부디 진짜 페어리컬러 단종시키지 말아주세요 제발🙏🏻 제가 빕니다 단종 때릴거면 당근 뮈친듯이 흔들어주세요 제가 쟁이러 갑니다🥹plz\n\n딸기둥절~딘ㅌ 뮬ㄹㅈ래~하트퍼센트 핑크베이비 \n이후로 간만에 보는 여쿨라 저격립 입니다\n물론 몇개 더 있어요 무맨이라든지~ 얼터라든지~투쿨이라든지~ 몇개 더 찾아둔 게 있지만 형광끼 추가된 찐 여쿨라립은 간만이라 대차게 삐삐칩니다\n\n일단 컬러 처음 보면 이런 홍두깨같은 컬러를 누가발라 이러겠지만 여쿨라 누가 한트럭있습니다\n(이런 컬러만 찾아다니는 분들도 많다는 걸 잊지 말아주세요 대한민국에 여쿨분들 많습니다)\n\n제형은 뭐 흔히 보는 투명감있는 광틴트고요 뭐 광도 음뻐해도 잘 남아있고 지속력은 착색이 살짝되는정도? 그렇게 길진 않습니다 그래도 자연소멸되는 정도는 아니라서 몇번 간식조금 먹고 말 조금 한다고 사라지진 않습니다\n\n마지막으로 한 가지 아쉬운 점은 시간 지나면 살짝 붉어지는데 여쿨라 붉은끼 허용치정도라 페일분들은 살짝 아쉬울지몰라도 라이트분들까진 괜찮을것같습니다\n\n추가로 베이브는 구매 고민중에 있고 00듀는 이미 샀습니다 \n가격은 정가 18000₩? 네 싹퉁바가지 가격이고요 보통 11000₩~12000₩ 정도 하니깐 그 정도 가격일땐 사볼만 합니다\n이번 세일에 만원정도면 괜찮은 가격이고 그 이하면 전 하나 쟁일예정입니다\n이글립스가 다소 일반인들 사이에선 처음보는 브랜드라 인기가 없어서 슬프지만 혹시라도 이 후기를 마주친 여쿨라분 올영에서 한번만 테스트해보세요 진짜 홍두깨같은색이라 보기에 엄해보여도 여쿨라이트 페일 분들 이런컬러 발라보면 안색트이고 찰떡입니다\n\n리뷰가 도움이 되셨다면 좋아요👍🏻 한번만 부탁드립니다🙇‍♀️💗 길게 시간들여서 사진도 여러장 찍은 후기도 매번 일부 좋아요품앗이하는 탑리뷰어들에 가려져서 늘 묻혀버립니다ㅜㅜ(식품쪽 가보면알아요)",
    "text2": "여쿨인데 이거안쓰면범죄. 진짜 너뮤너무예뻐서 금방 공병되고 재구매함💗💗 입술에 차오르는 광이랑 맑은 핑크색감은 얘가 제일최구임",
    "text3": "처음에 입술 올리면 당황스러울만큼 형광핑크인데 시간 1분만 지나도 입술에 맑은 핑크로 안착됩니당 여쿨라 개큰추천",
    "text4": "완전 쨍한 여리여리한 분홍샥!\n여쿨에 딱임\n요코 하나만 바르기보다 레이어링 하는게 더 이뿐듯",
    "text5": "엄~청 촉촉하고 글로시해서 바르면 장원영됨(입술만)ㅋㅋ",
    "text6": "촉촉한데 여리한게넘예쁘고\n자연스러워서  데일리로바르기\n넘좋네요",
    "text7": "찾기 힘든 색이라 삿는데 광도 예쁘고 촉촉해서 더 좋네요 진짜 탁한 기운 1도 없는 맑은 핑크에요 여쿨라 특히 추천",
    "text8": "너무이뻐요후루후훌후훟훟완벽해여!!그뤠익~!한틴트입니다 ㅎㅎ",
    "text9": "촉촉하고 부드러워요. \n색도 이쁘고 발림성도 좋습니다. \n베이스로 깔기에도 좋아요.",
    "text10": "이글립스 듀 글레이즈 틴트 04 페어리\n처음 발랐을 때 오랜만에 보는 형광기로 당황했지만..! 블렌딩하니 생각보다 괜찮더라고용\n\n형광기 대표 틴트인 투쿨포스쿨 딩키핑크랑 비슷하지만 페어리가 조금 더 쿨한 컬러에요!\n\n입술에는 자연스럽게 착색되면서\n3콧정도 바르면 형광기는 거의 사라지고\n찐~한 핑크 립으로 올라왔어요💗\n\n시간이 지날수록 광택이 올라와서 넘 예쁨..ค(⸝⸝･0･⸝⸝)ค\n한콧만 발라도 여리여리하게 표현 가능해요!\n\n도움이 되셨다면 하트 부탁드려요❤️",
    "text11": "여쿨이 쓰기 좋아요 거의 다 써가서 재구매했어요 근데 거의 다 써가니까 겉에 투명한 끈적한 액?이 묻어요..",
    "text12": "시간지나면 채도가 좀 올라오는 맑은 핑크색이예요\n촉촉하고 좋아요!!\n지속력도 글로우립치고 괜찮았어요",
    "text13": "아 개만족템!!! 광도 미쳤구 바르고 쪼금 지나면 흰끼 사라지면서 너무 예쁜 라이트핑크가 …🩷 여쿨라 다 사세요…",
    "text14": "데일리 틴트에요. 파우치에 꼭 넣고 다니는 실패없는 틴트랄까요. 여쿨 라이트 분들에게 강추합니다. 특히 흰기가 잘 어울리는 분들 줄 서세요. 바르고 나서 시간 지나면 광택감 올라오도, 여러번 덧 발라도 지나치게 붉어지거나 착색이 심하지 않아서 만족하고 있어요.",
    "text15": "여쿨 페일이라 냉큼 구입해봄\n(인생 립스틱 ㄷㅇ 로즈 셀레스티얼)\n\n흰끼,형광끼있고 맑고 밝은 컬러 잘 받는데\n생각보다 형광끼 없고 착색되면 좀 웜하고 진해져유\n처음 딸기우유는 어디가고 딸기만 남음ㅠ\n입술 보라끼있는 여쿨분들이 쓰시기에 좋을거같음\n\n발림성은 안끈적하고 촉촉하고 좋아유\n\n사진 1은 바르고 난 직후\n2는 시간 지난후 착색 +웜기 올라온 사진",
    "text16": "보기엔 많이 형광 핑크색인데, 올리면 맑은 진달래 빛입니다. 지속력이 좋네요.",
    "text17": "진한 색 안어울리시는 여쿨라 분들한테 무조건 추천드립니다. 진심!!! \n저느 입술색이 조금만 진하면 바로 홍두께가 되어버리는 타입이라 립이 정말 생명인데 이거 색이 너무 이쁘고 여리여리하게 발색됩니다. 추천추천",
    "text18": "확실히 색은 이쁘네요 지속력은 좀 짧은 것 같아서 아쉬워요 여쿨라이신분들 강력추천",
    "text19": "이글립스 틴트는 처음써보는데, 베네피트 포지틴트같은 색감에 반해서 사봤어요. 요즘은 이런 색 잘 안나오는데 알고보면 요런색상이 여쿨라 틴트에서는 근본중의 근본이거든요.\n유치해보이는데 되게 청순하고 예뻐요. 잘뽑혔어요😍\n바른 직후에만 촉촉한게 아니고 꽤 잘 유지되고 좋아요.\n착색도 적당한 편으로 더럽게 지워지지 않아서 수정화장할때도 나쁘지 않았어요.\n음파음파하지말고 손가락으로 잘 펴발라주면 더 예뻐요. \n제품이 괜찮아서 다른색상도 사보고싶네요!",
    "text20": "바르고 조금만 기다리면, 맑은 광이 올라오는 게 너무 예뻐요 ㅠㅠ 사실 저는 완전 웜톤인데도, 페어리 색상이 너무 예뻐서 구매했어요 근데 워낙 맑아서 꽤나 잘어울리더라구요\n\n케이스도 너무 귀엽고, 틴트의 맑은 느낌을 잘 담아낸 것 같아서 다른 색상두 사고 싶어요 재구매의사 1000% !!!",
    "text21": "광이 은근 많이 남음! 광은 오일광 느낌인데 번들번들하지 않아요 근데 제 입술엔 쿨하게 안 올라와요ㅠㅠ형광기도 거의 없어요. 아쉬운데 제 입술 탓임..",
    "text22": "처음에 발랐을 땐 광이 예쁜데 지속력이 너무 짧고 요플레도 있어서 바르기 좀 편하진 않아요",
    "text23": "매방에서발라보고 넘맘에들어서샀어요 리뷰이벤트로 받은 블러셔도 색이쁘고맘에들어요 청순맑은색이 많아서넘좋아요",
    "text24": "색이 예쁘고 광도적당해요 쿨톤에게 넘어울리고 케이스조 좋아요",
    "text25": "촉촉한데 생각보다 픽싱력있어서 좋아요 왼전 형광핑크여서 안흔해서 좋아요",
    "text26": "21호 봄웜 걸친 여쿨라입니다\n유튜브에서 여쿨라 추천템이라고 해서 샀는데 탁기 안받는 분들 진짜 꼭 사세요!!\n\n처음 제품 얹으면 형광이라 색깔보고 놀라는데 바르고 조금 있으면 흰끼가 약간 가라앉고 원하는 밝은 핑크색이 됩니다\n\n여쿨라 추천템 막상 바르면 저한테는 팥죽색 같이 보여서 잘 안쓰게 되는데 이거는 진짜 너무 마음에 들어요\n대신 저는 시간 지나면 발색이 좀 어두워져서 여러 콧 바르는 것 보다 한 콧 바르고 손으로 문지르는게 낫네요\n착색은 거의 없는 편입니다\n향은 좀 저한테 불호인데 여쿨라면 진짜 꼭 사세요\n\n원래 얼굴 발색샷 찍는 거 싫어하는데 저 같이 립고르기 힘든 분들 참고하시라고 쌩얼 발색샷 올려요 실제는 형광끼는 없는 좀 더 차분한 핑크입니다\n다른 여쿨템과 같이 발색한 사진도 함께 올립니다\n왼쪽부터\n - 롬앤 설화딸기\n - 컬러그램 청량복숭아\n - 얼터너티브스테레오 슈가글레이즈 돌리밤 1콧\n - 상기 동일제품 여러번 바른 것 (콧수에 따라 다른가 보고 싶어서 발랐는데 똑같네요)\n - 이글립스 페어리\n - 롬앤 피치피치미\n입니다",
    "text27": "올영 구경중에 가격도 괜찮고 이런 색이 또 있나 싶어서 호기심에 구매했었어요! ㅋㅋㅋ 근데 여쿨라 본인이 쓰기에도 넘넘 밝았어요!! 당연히 단독으로 쓰라고 있는건 아닌 것 같고..베이스립으로 깔아서 쓰니까 허걱슨.. 너무 좋은고에요..ㅠㅠ 이거 없인 틴트 못발라효… (웨메 01밀키바인이랑 찰떡..🩷) 너무너무 이뻐소 깜놀하뮤ㅠㅠ🩷🩷🩷",
    "text28": "착색이 좀 보라색? 쪽으로 되어서 여쿨라인 저에게는 아쉬워요ㅠ",
    "text29": "사진은 두콧 발라준거에요\n한콧 바르면 진짜 맑고 여리하게 발색되고\n두콧 올려주면 맑은 핑크컬러에요 형광기 없어요\n첨에 발랐을때는 제형이 이게뭐지? 돈버렷다 싶거든요?\n근대 발라주고 음파하지말고 놔두면 광이 싸악 올라옵니다\n그때가 진짜 이뻐요\n립 안쪽만 한번 더 올려주면 여쿨 베스트 컬러됩니다\n착색도 어느정도 있어서 지속력 괜찮아요\n저는 이제품으로 첨에 바르고 외출해서 수정할때는\n립오일만 올려주는대 데일리 메컵으로 좋습니다",
    "text30": "엄ㅋㅋㅋ 좋긴한데 잘샐것같늠 가지고다니면 불안함 글고 밀착이안댐 입술에 색이 점점진해져요 로즈색됨",
    "text31": "여쿨라 찰떡 색감입니당 근데 착색있어서 시간지나면 조금 건조해져요 ㅠ",
    "text32": "요즘 광택감 있는 틴트 너무 사용하고 싶어서 구매했어요.🩷🩷 올리브영에 입점 되어서 쉽게 구매할 수 있어서 좋네요.🤗 색깔도 너무 예쁘고 다음에도 또 구매하고 싶어요 ! ! 다양한 색 다 너무 예쁠것 같은 느낌 \n이글립스 들어와서 느므 조타 ~",
    "text33": "색이 여름 쿨 라이트톤에 적합하고 정말 예쁜데 지속력이 짧은 편임",
    "text34": "색 너무 연해서 티도 안나고 별로에요.. 가격 값 못합니다..",
    "text35": "2콧 정도 얹어야 발색이 잘 되는 거 같네유. 여쿨들 무조건 ㄱㄱ 요즘 립 이거만 바름",
    "text36": "올영세일때 사려고 보니까 품절났던거 풀리자마자 바로 구매했어요 색 너무이뻐요 완전 여리여리해행 첫번째가 이글립스고 두번째 롬앤 피치피치미 세번째페리페라 쿨타강사 네번째 퓌 스트로베리팝 다섯번째 릴바레 단종 여섯번째 다이소 츄이핑크 일곱번째 롬렌 머머핑크욘…….\n롬앤은 한달정도지나면 털빠짐이랑 색 다크닝이 통안에서 생겨서 제 손목발색샷은 더 진하게 나위서 실제러사면 초반엔 훨 연ㄹ할거에여히 히헿\n 올영가도 다 변색되어잇드라 빠빠",
    "text37": "리뷰 거의 안 남기는데 도른 것 같아서 남겨요\n\n(1) 색\n- 바른 직후 (바르는 도중) 에는 흰 기 많은 베이비 형광 핑크 색으로 얹어지는데 바르면 바를수록 제형이 입술에 흡수가 되면서 명도는 낮아지고 채도는 살짝 올라오는 예쁜 핑크로 마무리 됨\n\n(2) 발림성 (제형)\n- 바를 때는 뭔가 바로 착색이 되거나 발라진다기 보다는 위에 얹어진다는 느낌에 가까움 바르는 과정에서 요플레 현상도 사알짝 있음 하지만 30초 - 1분 정도만 투자해서 몇 겹 얇게 입술에 먹여준다는 느낌으로 눌러주고 정리해 주면 굿\n\n(3) 마무리감\n- 웬만한 글로시 립은 립글로즈처럼 위에 막이 하나 생긴다는 느낌이 강한 반면 얘는 입술 자체에 속광이 생기면서 주름이 쫙 펴지고 겉에는 최소한의 촉촉함만 남음, 여타 다른 글로시 립도 웃을 때나 무표정일 때 주름이 메워지긴 하는데 얘는 입을 모았는데도 주름이 확 줄은 게 눈에 보일 정도로 펴지는 느낌\n\n(4) 지속력\n- 높은 지속력을 기대하긴 어려우나 은근 착색이 남긴 해서 컵 음료 먹거나 가볍게 닿는 정도는 괜찮고 음식 먹고 난 이후에는 2-30% 정도만 남는 듯 함\n\n* 실제로 봤을 때는 사진보다 형광 기가 좀 덜합니다",
    "text38": "이뻐용 유튭에서 추천해서 샀어요. 연한 핑크색 혈색주시 좋아요",
    "text39": "처음엔 형광기가 많이 도는데 시간 지나면 스며들어서 딱 예쁜 색이 돼요 착색도 진해지지 않으면서 꽤나 남아서 지속력도 좋고 케이스도 튼튼해서 내용물 안 새어서 좋아요",
    "text40": "여쿨 모든 립을 모아봐도 제일 쿨한 립같아요 뭘 발라도 웜하게 느껴지셨다면 페어리 써보시길..!!",
    "text41": "여쿨라 인생립입니다.. 진짜 진짜 인생립💓 뭘 써도 5퍼는 부족한 느낌이 강했는데 처음으로 틴트 안 나올 때까지 다 써봤습니다👏 잘 질려해서 틴트 자주 바꾸는데 얘는 재구매 예정입니당",
    "text42": "부분환불후 재결제해서 리뷰사라질까봐\n새구매내역으로 다시남깁니다 혹시문제되면 알려주세요!\n\n겨쿨브 퍼컬이고 그라데이션용의 쿨하면서 여리한 색 틴트를 찾고있었는데 매장에서 보고 너무 마음에 들어서 바로샀어요 최근산것중에 가장맘에들어요 바르기도쉽고 케이스도 한눈에 색상구분되고 부드러운 곡선이라 그립감이 좋고요 사용감 무난 편안하고 바를때 향도 좋아요 색도 딱 원하던 쿨한 연핑크색이고 광감은 글로시 제품보다는 덜하긴한데 요즘은 너무 반짝거리는거보다 적당히 촉촉해보이는걸 선호해서 저는 딱좋았어요 투명감있는 제형이 잘어울리는데 이제품이 닥 투명감있게 색이쌓이는느낌이라 맘에들었고 발색샷의 위는 페어리 아래는 형광기로 유명한 에스쁘아 핑크팝인데 핑크팝이 코랄로 느껴질정도로 페어리가 쿨한 예쁜 핑크에요 착색도 딥해지거나 하는것없이 원래색대로 적당히되는편이에요 저는 입술색이있어서 투명글로스처럼 올라가지만 좀더 채도있는생기있는 입술로 만들어주었는데 입술색 거의없으신분들에겐 색이 더예쁠것같아요 단독사용도 예쁘고 그라데이션조합으로도 잘쓸것같아요 색상 더 내주시면 또 사고싶어요 원쁠원도해주셨으면..!",
    "text43": "겨쿨브 퍼컬이고 그라데이션용의 쿨하면서 여리한 색 틴트를 찾고있었는데 매장에서 보고 너무 마음에 들어서 바로샀어요 최근산것중에 가장맘에들어요 바르기도쉽고 케이스도 한눈에 색상구분되고 부드러운 곡선이라 그립감이 좋고요 사용감 무난 편안하고 바를때 향도 좋아요 색도 딱 원하던 쿨한 연핑크색이고 광감은 글로시 제품보다는 덜하긴한데 요즘은 너무 반짝거리는거보다 적당히 촉촉해보이는걸 선호해서 저는 딱좋았어요 투명감있는 제형이 잘어울리는데 이제품이 닥 투명감있게 색이쌓이는느낌이라 맘에들었고 발색샷의 위는 페어리 아래는 형광기로 유명한 에스쁘아 핑크팝인데 핑크팝이 코랄로 느껴질정도로 페어리가 쿨한 예쁜 핑크에요 착색도 딥해지거나 하는것없이 원래색대로 적당히되는편이에요 저는 입술색이있어서 투명글로스처럼 올라가지만 좀더 채도있는생기있는 입술로 만들어주었는데 입술색 거의없으신분들에겐 색이 더예쁠것같아요 단독사용도 예쁘고 그라데이션조합으로도 잘쓸것같아요 색상 더 내주시면 또 사고싶어요 원쁠원도해주셨으면..!",
    "text44": "이렇게 맑게 표현되는 명도 높은 핑크 컬러가 은근히 예쁜 제품을 찾기 어려운데 확실히 독보적인 느낌이 있어요. \n다만 피그먼트 입자가 빽빽한 편은 아니라서 원래 입술색이 없는 분들이라면 베이스 컬러를 깔고 글로스를 바르듯이 사용하거나 이 제품을 베이스립으로 써야할 것 같아요.",
    "text45": "여쿨 라이트, 브라이트(페일) 분들은 바로 구매하세요..!\n사진 차례대로 바른 직후 -> 스며든 후 -> 지운 후 착색\nㅍㄹㅍㄹ, ㄹㅁ 등 비슷한 색깔 엄청 많이 사봤는데 다 제형이 꽤 두툼한 편이라(물같이 스며들지 않는다는 뜻) 발색이 너무 진해서 얼굴에 다 둥둥 떴는데.. 다 뱉어내서 얼굴 노래지는 거 아시죠 \n아무튼 이글립스는 제형이 얇은데 그렇다고 물틴트처럼 안쪽만 착색되거나 그런 일은 절대 X 제형감도 색감도 너무 적당해요 너무 흰기만 많거나 형광기만 많지 않고 따악 적당합니다! 착색도 그대로 되구 엄청 진하게 되진 않아서 본색 그대로 잘 유지됩니다\n\n라이트분들은 단독으로 바르기 좋구 아닌 분들은 베이스로 딱이에요! \n딸기우유색 중 진짜 처음으로 맘에 들어요 절대 단종 안돼요 가격도 좋고 이벤트까지..? 여쿨분들은 구매 갈겨보십쇼,,",
    "text46": "여쿨 페일 & 라이트 여러분들 꼭 사세요\n진짜 예쁩니다\n약간 착색후 살짝 어두워지는 느낌 쪼금 있는데 그래도\n예전에 나왔던 내기최고같은 색이라서 예뻐요\n\n입술에 올리면 진짜 자연스럽고 투명하고 촉촉합니다\n그냥 슥슥 거울 없이도 막 바르기 쉽습니다\n\n포지랑 비슷하진 않지만 이건 이거대로 착색도 좀 되고 자연스러워서 요즘 최고로 많이 발라요",
    "text47": "사커자. 제발.\n최근에 산 립 중에 젤 맘에듬 쌰갈❤️❤️❤️\n\n고명저체 쿨핑크깔 너무 맘에 들어서 1차 미치겟고\n밀착력 좋은데 입술 편안해서 2차 미치겟ㄱ고\n은은한 광이 ㅈㄴ 예뻐서 최종 ㅁ1친자가 되...\n\n손등발색은 여릿말랑폭닥하찌 핑크인데\n입술에 올리면 그것보단 좀 더 채도잇긔\n\n약간 빨리페라 쿨소평가랑 깔이 비슷하긴한데\n페어리가 좀 더 채도잇고 착색이 덜한듯?\n\n쿨소평가는 베이스로 바르고 안쪽에 포인트립 발라주면 이뻣긔\n근데 페어리는 단독발색 ㅆㄱㄴ\n갠적으론 제형땜에 페어리가 더 조앗쓰\n\n탕후루광 립글로스광 원하면 돌아가시긔...\n얜 그 정도는 아니고 은은한 광 느낌이긔..\n근데 밀착력 ㅈㄴ 좋고 입술 무거운 느낌 1도 없어서 넘편하긔\n\n근데 지금 선착200명 5천원 깊티도 주니까 제발 사시긔ㅠ\n근데 틴트랑 팔레트랑 블러셔 다 합쳐서 선착200이라 몇명 안남음..\n오늘드림 픽업해서 리뷰 달려오시긔. 난 말햇긔.\n다들 고능소비하시긔!!!",
    "text48": "아주 약간의 프루티한 향이 나고 케이스가 귀여워요. \n손에 발색시 외색은 형광끼도 돌고 꽤나 밝아서 동동 뜨지 않을까 생각했는데 컬러가 안착되고 나면 원래 가진 입술 색과 섞여서 약간 붉은기 도는 맑은 핑크립으로 올라왔어요. \n광감도 부담스럽지 않고 적당해서 여름 글로우립으로 잘 쓸 것 같습니다.",
    "text49": "최근 구매했던 립들 중 가장 좋아요.. 처음엔 너무 촌스러은 거 아니야 ? 했는데 시간 지나면 최고에요..",
    "text50": "생각보다 형광기 없고 맑은 쿨핑크로 발색돼서 여쿨라인 분들은 다 잘 어울릴실듯요^^",
    "text51": "색상이 인터넷으로 봤을땐 예뻤는데 막상 입술에 올리니깐 발색이 눈에 안띄고 그닥 안예뻐요. 뭔가 베이스로 주고 포인트 색상은 따로 필요할것 같아요. 손이 잘 안가네요. 실패함..ㅠ",
    "text52": "가격좋고 디자인좋음\n쿨핑크사랑이라 페어리 샘플바르자마자 바로구매\n착색은 거의안된다고 보면됨\n아쉬운건 균일하게 안발리고 광은 과대광고임\n저정도의 맑고 예쁜광은 아니였음\n무난한 로션타입틴트",
    "text53": "손목 발색은 진짜 형광펜처럼 밝은 핑크로 나오는데, 막상 입술에 발라보면 흰끼가 사라져서 자연스럽게 발색돼요! 다만 발림성이 아쉬웠는데, 전체적으로 밀착이 되지 않고 제형이 입술 위에서 겉도는 느낌? 이라 처음에 발라줄 때 잘 펴바르기 쉽지 않았습니다. 제 기술 부족일 수도 있으나 그렇다 보니 발랐을 때 예쁘단 느낌은 좀 덜하다고 느껴졌습니다..",
    "text54": "일단 색상이 너무 예뻐요. 안어울릴까봐 걱정했는데 정말 마음에 듭니다. 가성비 너무 좋아요.",
    "text55": "한번 슬쩍 발라두면 광이 올라오는데 너무 예뻐요. 흔치않은 형광 핑크색이라 구매해봤는데 나름 잘 어울려서 만족해요!",
    "text56": "이글립스 틴트 처음인데 너무 마음에 들어요\n사이즈도 적당하니 휴대하기 좋습니다~\n페어리 컬러 형광빛 딸기우유 컬러 인데\n바르면 광이 올라오면서 처음보다 색이\n약간 더 진해집니다 지속력도 좋아요\n여쿨이라면 좋아할 컬러 입니다!!",
    "text57": "사진1- 2콧 얹은 발색, 사진2- 바른 직후 광감, 사진3- 5분 후 착색 정도\n4호는 여쿨라 분들 저격 컬러예요!\n팁 색깔은 굉장히 어마무시한 형광핑크지만, 입술에 얹고 조금만 있으면 바로 예쁘게 올라갑니당 ♡ \n지속력 나쁘지 않은데 광감은 꽤 빨리 사라집니다ㅜ\n그리고 최대 장점!\n착색 후에 덧발라도 너무 진해지지 않고 예쁘게 올라요!",
    "text58": "색이 너무 예뻐요 무난하게 잘 어울립니다 제품력도 아주 조아요",
    "text59": "요거 너무 좋아요 구매했을 때부터 잘 쓰고 있는 찐애정템입니다",
    "text60": "시간이 지날수록 색감이 더 진해지고 광택감이 차오른다는 후기를 본 거 같은데 제 입술에는 조금 더 흰끼가 많이 돌고 광택감도 별로 도드라지진 않았어요",
    "text61": "색깔이 너무 이뻐서 샀어요. 여러개 안 사길 잘했네요.. 광이나 색도 1-2시간 지나면 날아가고 바르기 편하거나 특별하게 예쁜지도 모르겠고 그닥이였어요",
    "text62": "색상 너무 이쁘고 광도 정말 지속력 괜찮고 매일 손이가는립입니다 추천합니다",
    "text63": "아주 예뻐요 처음엔 좀 그런데 쓰다보면 입술색과 잘 어우러집니다",
    "text64": "💄이글립스 듀 글레이즈 틴트 [페어리] ✨\n입술 위에 스르륵 발리는 글로시+촉촉 틴트로\n달콤한 페어리 컬러가 생기 있는 입술 완성 😍\n\n💗 부드럽게 발리는 글레이즈 제형 → 하루 종일 촉촉\n💗 페어리 컬러 → 얼굴 톤 화사하게 업\n💗 데일리·데이트·셀피용 → 활용도 만점\n\n톡톡 바르면 입술에 달콤+생기 가득! 💖💋",
    "text65": "촉촉하거 얇게발려서 좋아요 ㅎㅎ 발색이 진하진않은데 예뻐오ㅠ",
    "text66": "와 이거 쿨핑으로 미쳤어요\n이번 올영 세일에 유명하다는 쿨 글로우 틴트만\n몇개를 샀는데 이게 레전드...!\n첨엔 엥 왜케 허옇고 형광틴트야 했는데\n바르면 너어무 자연스러운 쿨핑\n진짜 재구매각 틴트에요\n덧발라도 안탁해지는게 레전드\n살짝 아쉬운점은 광택이 다른 글로우립보다는\n적다는점",
    "text67": "그냥 형광느낌이에요 입술에 바르면 동동뜨고 별로에요..",
    "text68": "퍼컬 받아보니 봄웜 페일이라서 이 여쿨 틴트를 살까말까 엄청 고민했는데 이제 산게 후회될 정도로 너무너무 예쁘고\n광감도 오래가요 착색도 좀 있어서 입술색도 어느정도 예쁘게 유지 돼요!\n저한테도 엄청 예쁜데 여쿨라, 여쿨페일한테는 얼마나 이쁘게 올라올까요,,,,",
    "text69": "손등에 위에가 데이지크 핑크구아바고 아래가 페어리예요.\n직접가서 보고 급구매했어요. 좀 연한 핑크를 찾고있었거든요. 밝은 겨울쿨톤인데 딥한컬러는 전혀 안어울리고 좀 채도 있고 맑은 컬러들이 잘맞거든요. 연한 형광핑크느낌이라 맘에들어요.",
    "text70": "저는 입술색이 밝아야 얼굴이 살아서 04페어리 구매했는데\n\n제 입술이 보라빛이 돌고 붉은편이라는걸 간과하고 구매했어요.. 단품만 바르면 너무 쨍하고 진한 극쿨톤이 돼서 살짝 웜한 립베이스 바르고 올려요. \n\n착색 거의 없고 딥해지지 않는 제품을 기대했는데 글로스가 아닌 틴트인 만큼 여러번 쌓으면 어두워져서 립베이스가 필요해요. 그런 점에서 생각없이 휘뚤마뚤 바를 제품은 아니더라구요. 착색은 어느정도 있어서 지속력은 괜찮았어요. \n\n저처럼 입술이 푸른빛이 돌면서 붉은편이신 분들은 생각보다 더 쿨하고 진하게 올라간다는 점 고려해주세요 :)\n\n이 제품이 쿨95 웜5 정도라면 쿨70 웜30정도에 명도는 그대로인 제품도 나오면 좋을 것 같아요. 흰끼 가아득한 제품 많이 만들어주세요🤍\n\n올린 사진 색감이 실제와 거의 비슷해요. 오른쪽에서 두번째가 페어리입니다!",
    "text71": "색이 엄청맑아 라이트톤 페일톤이 좋아할 색감이에요 그렇다고 둥둥뜨는것도 아닙니당 한콧 발색했을때 완전 여리여리 맑아요 두번째 발색은 생기도 충분히 주는 색감이에용 이런색 흔치않았는데 너무 좋네용",
    "text72": "이글립스 틴트가 진짜 맑은데 지속력이 좋고 광이 너무 예뻐요",
    "text73": "색이 쨍해 보이는데 발라보면 입술에 색이 자연스럽게 펴집니다. 저는 생얼 외출에 주로 바르고 있어요.",
    "text74": "여쿨라 분들 착색된 립 덧바르기엔 너무 진하잖아요? 이거 바르세요.",
    "text75": "걍 일반적인 틴트에요 광이나는... 좋네요. 살짝 쿨한 느낌줄때 립글로처럼 올려두기좋아여",
    "text76": "첫발색은 맑고 화이티시한 쿨핑이 정말 맘에 들었는데\n갈수록 착색이....ㅜ\n착색이 없었으면 더 좋았을듯...\n은근한 착색이 덧바를수록 쥐약인 여쿨페일에게 힘들넜어요..\n시간지날수록 안색이 구려짐",
    "text77": "광택감이 투명하게 올라와서 넘 이쁘구\n컬러는 바른 후 안정적으로 안착되는 쿨핑쿠",
    "text78": "우와 진짜 색깔 여쿨라 거네요. 너무 예뻐요. 진짜 제가 원하던 핑크색이에요\n 발색도 선명하고 끈적이지도 않고 촉촉해요. 타사 ㅃㅇ는 좀 끈끈하고 투명하게 발색된다면, 이글립스는 선명해요. 색이 밀도 있어요. 연한 핑크라서 설마 발라도 티 안나면 어쩌나 했는데 색상 그대로 입술에 예쁘게 올라가요 쟁이고 싶은 립 됐어요. 재구매의사 5000%",
    "text79": "되게 촉촉한데 광은 한번 바르고 5초 기다렸다가 다시 발라야 예쁩니다! 물먹광이라 매우 마음에 들었어요💓\n매장에서 테스트해보고 바로 샀습니다 최고!!\n4호 너무 핫핑크라고 생각하실 것 같은데 입술에서는 완전 여리여리한 핑크로 올라와요! 예쁩니다 최고😍",
    "text80": "2통째 사용중이에요. 여쿨 라이트 분들에게 강추합니다. 특히 흰기가 잘 어울리는 분들 줄 서세요. 바르고 나서 시간 지나면 광택감 올라오도, 여러번 덧 발라도 지나치게 붉어지거나 착색이 심하지 않아서 만족하고 있어요.",
    "text81": "글로스 한 광이 너무 이쁜 제품이구여 정말 여쿨라분들께 추천하는 단독으로 바를 때 더 예쁜 틴트로 너무 추천합니다",
    "text82": "컬러가딸기우유빛인데\n넘맘에들고.예쁩니다\n촉촉한게  딱 좋아요",
    "text83": "추천받아 구매해봤어요. 은은하면서 착색력도 있네요. 라이트톤 추천",
    "text84": "04호 페어리 컬러 구입했어요! 완전 청순여릿한 쿨핑크인데 형광끼 들어간 핑크 흔하지않은데 마음에들어요~ 촉촉한상태로 지속도 오래 가서 좋아요!!",
    "text85": "추천받아서 구매했는데 여쿨라한테 딱이에요\n컬러 넘 맘에 들어요 포지틴트 비슷한 느낌입니다",
    "text86": "어진짜 만족해요 진짜 너무예뻐 잘쓰고잇음 패키지도 이뻥ㅇ",
    "text87": "이거 색 진짜 데일리로 쓰기 좋네요\n이글립스가 유명하다고 해서 샀는대 그냥 평범한 틴트에요 ㅎ",
    "text88": "여쿨라에게 강추템입니다 아무때나 편하게 바르기 좋아요 !!",
    "text89": "명도 높고 쿨한 틴트 찾을 때마다 생각보다 어둡거나 웜했었는데, 이렇게 밝은 핑크 돋보적인거 같아요 그렇다고 옛날 푸시아핑크 느낌은 아니에요 딱 라일락쿨핑크 느낌 채도도 낮지 않아서 여름쿨라이트한테 완전 찰떡인 색이에요 제형은 틴트인만큼 촉촉한데 글로스처럼 찐덕이진 않아서 누구나 무난하게 잘 쓸거 같아요 착색도 꽤나 진하게 남아서 지속력도 나쁘지 않을거 같네요 앞으로도 이런색 많이 만들어주세요 너무 이뽀요 ,,",
    "text90": "처음엔 엄청 밝고 흰끼 도는 핑크라서\n톤그로 걱정됐는데 막상 블랜딩하면 너무 이뻐요\n흰끼 도는 느낌이 싹 사라지고 여릿한 핑크만 남아요\n조금만 딥해도 안 어울리는데 이건 딥해지지 않고\n자연스러운 핑크라 데일리로 바르기 딱입니당 ㅎㅎ\n다만 광 유지력은 생각보단 짧은 거 같아요",
    "text91": "매장에서 테스트해 보고 반해서 바로 구매했던 제품..!!\n얇게 올라가면서도 광택감이 차르르하게 올라오는 게 너무 이쁜 제품입니다!!!!\n특히 4호 페어리 컬러는 진한 입 안 어울리는 여쿨라 분들이라면 무조건 소장각입니다ㅏ🥹 시중에 여쿨라 저격 컬러로 출시했다고 해도 발라보면 생각보다 웜하거나 어두운 컬러들이 많은데 이 컬러는 흔하지 않은 소프트한 딸기 우유 컬러랍니다!!!😻",
    "text92": "글로우 틴트 중 발림성이 제일 좋은 거 같아요!\n너무 끈적이지도 않고 촉촉한데 지속력도 있고\n색깔 너무 예뻐요...🤍\n여쿨이 쓰기에 정말 예쁜 컬러예요!\n맑게 올라가고 텁텁하게 쌓이지 않아서 좋아요",
    "text93": "색상이 여쿨라한테 딱이라고 해서 샀어요 ㅎㅎ 기대한만큼 여리여리 예쁜 색상이에용",
    "text94": "요즘 요 틴트 없으면 못살아요 여쿨라 페일톤이면 무조건 구매하세요",
    "text95": "처음엔 너무 하얗다 생각했는데 막상 바르니까 자연스러운 색으로 올라와요. 광도 예뻐요 💗💗",
    "text96": "오 엄청 예뻐요 여쿨라면 그냥 잘 어울릴 맑은 뽀용핑크 색상!! 특히 저처럼 여쿨 페일톤이면 그냥 들이세요",
    "text97": "인터넷에서 발색샷 보고 샀는데 생각보다 더 입술에 예쁘게 올라가서 좋아요 여쿨라 인생템..",
    "text98": "색상이 참 맘에 들어용!!\n근데 발림성이 좀 아쉬워용!!\n그래도 색 예뻐서 만족중입니당",
    "text99": "손이나 손등에 바르면 흰끼 가득 핑크인데\n입에 바르고 몇초 기다리면 피부에 삭 스며드는 것 처럼 이쁜 핑크만 남아요!\n사진보다 더 투명하고 맑은 핑크인데 좀 어둡게 찍혀서 아쉽네요 ㅠㅠ\n틴트 유목중에 맘에드는거 찾았어요!! 틴트 바르기 전이 더 이쁜거같고 틴트 바르면 뭔가 어색해지는 분들 이거 꼭 발라보세요❤️",
    "text100": "바르고 조금 지나면 광이 올라와요 엄청 라이트하고 채도가 높아요 착색은 거의 없어요",
    "text101": "2콧까지 발라야 예쁘고 2콧 바르고 나서 1콧 이상 더 바르게 될 경우 싹 지우고 발라야 예뻐요 지속력 좋아요 만족스러워요 \n\n여쿨라인데 팁 색 보고 좀 놀라긴 했는데 그거에 비해 예쁜 핑크로 올라와요",
    "text102": "완전 여쿨색 그자체임 연핑크 쨍하게 발색되고 적당히 촉촉해서 조아요 !!",
    "text103": "와진자 아직까진 정말예뿐색인거가태요 혁명 기모찌!!!",
    "text104": "세일해서 저렴한 가격에 구매해서 너무 좋았어요🤍 완전 만족!!",
    "text105": "자연스러운 발색이에요\n입술색이 비치면서 색깔이 잘 어우러져요",
    "text106": "여쿨라 립 찾다가 구매했어요 ㅎㅎ\n맑게 올라오는 색깔이 너무 예쁜것같아요\n데일리템으로 잘쓸것같습니당ㅎㅎ굿",
    "text107": "다른 거 사면서 같이 구매해봤어요 유튜브 보고 구매했는데 나쁘지 않은 거 같아용 용기 디자인도 예쁘구",
    "text108": "단종된 포지틴트 저렴이라길래 구매해봤는데\n여리여리한게 꽤 비슷해서 좋았어요:)",
    "text109": "엄텅 맑은 핑크 느낌??제가 쿨핑크 틴트 모으는거 좋아하눈데 이런 색은 처음이에여",
    "text110": "이글립스 듀 글레이즈 틴트 04 페어리 한 달 사용 리뷰\n\n장점\n\n컬러: 투명하게 발색되는 맑은 핑크빛으로 얼굴을 환하게 보이게 함\n\n제형: 글로시하면서 가볍게 발려 끈적임이 덜함\n\n발림성: 입술에 부드럽게 밀착되어 각질 부각이 적음\n\n휴대성: 슬림한 디자인으로 파우치에 넣고 다니기 편리함\n\n\n아쉬운 점\n\n지속력: 물이나 음료 마시면 컬러가 쉽게 옅어져서 수정화장이 필요함\n\n보습력: 처음은 촉촉하지만 시간이 지나면 약간 건조함이 느껴짐\n\n발색력: 은은하게 표현돼 진한 컬러감을 원하는 사람에게는 아쉬울 수 있음\n\n\n총평\n맑고 청순한 무드의 글로시 핑크 틴트로 데일리 립으로 무난하게 사용하기 좋음. 다만 지속력이 약해 수시로 덧발라줘야 함\n\n별점: 4.0/5\n투명하고 청순한 핑크 글로우 틴트, 데일리로 가볍게 사용하기 좋음",
    "text111": "여쿨라 여페일 입술로 흰끼낭낭한 핑크립 찾는 분들 오세용!\n얼굴도 입술도 건성인지라 아무리 촉촉한 틴트여도 바를때만 촉촉하고 몇 시간지나면 입술 건조해서 각질 생기고 틴트착색 각질이랑 벗겨지면서 입술 얼룩덜룩해지는... 슬픈 입술이라 틴트를 잘 안쓰게 되는데요💋💧\n이 틴트는 바를때는 촉촉보단 살짝 끈적한 립글로즈 같은 가볍지 않은 느낌이 들었어요. 그래서인지 시간이 지나도 입술 수분 다 뺏기는 느낌이 안나고 입술이 편안해요!\n흰끼있는 핑크립은 착색되면서 코랄빛이 올라오거나 색이 변하는데 이건 핑크색 고대로 남아있어서 톤그로 안되구 예뻐욤😚💕 오랜만에 맘에 드는 틴트발견🩷",
    "text112": "베이스 립으로 사용하기 너무 좋아요!\n처음엔 형광기 있게 올라 가는데 안착되고 나면 너무 여리여리한 예쁜 핑크가 되네요!\n추천합니다!",
    "text113": "색상이 생각보다 약하네요 광고보다는 발색력이 안좋아요 그래도 발림성이 나쁘지 않아요",
    "text114": "솔직히 제취향은아닌듯... 원래 틴트 그렇게 좋아하는편은 아니긴한데 몬가뭔가 손이 안가요ㅠ\n색이나 이런건 ㄱㅊ음",
    "text115": "좋아요.맘에 들어요 \n근데 착색은 진해서 아쉬워요.\n좋아요.맘에 들어요 \n근데 착색은 진해서 아쉬워요.\n좋아요.맘에 들어요 \n근데 착색은 진해서 아쉬워요.",
    "text116": "이거슨 형광끼가 다소 도는 쿨 핑크\n첫발색에는 그런데 시간 좀 지나면 뭐랄까 약간 코랄이 섞인듯한 느낌의 핑크인데 더 차분해진 암튼 정말 맑고 형광기가 잘어울리는 여쿨라에게 ㅊㅊ",
    "text117": "광택이 정말 이쁜 틴트 ㅠㅠㅠ 색감도 너무 이뻐용 바르면 입술이 편안함",
    "text118": "에뻐용! 근데 이거 쓰니까 제가 뉴트럴톤이라는걸 깨달았어용 완전 쿨해용",
    "text119": "예뻐용 제가 찾던 연한 색감이라 너무 좋아용!!!!!!!",
    "text120": "여름 쿨 페일 진단받고, 좀 더 라이트한 틴트가 필요해 구매했습니다. 웬만한 다른 여름 쿨 추천 틴트들보다 훨씬 밝은 형광핑크 느낌의 틴트입니다. 처음에 손등 발색해봤을 땐 너무 형광빛이라 놀랐는데 입술 발색은 그것보단 차분하게 안착돼요! 라이트함에도 불구하고 착색은 꽤 남는 편이었습니다. 롬앤 피치피치미와 비교하면 붉은기가 좀 빠진 느낌입니다(위가 페어리, 아래가 피치피치미). 다만 아쉬웠던 점은.. 틴트가 입술에 밀착되지 않고 좀 겉도는 느낌이 듭니다. 착색이 있다 보니 여러 번 덧바르면 모브빛까지 돌기도 해서, 바를 때 요령껏 잘 발라야 할 것 같습니다..",
    "text121": "색감도 예쁘고 맘에 들어요! 처음에는 너무 형광기가 돌아서 놀랐는데 시간지나니까 좋아요",
    "text122": "넘 예쁜 핑크네여!!! 엄청 촉촉하고 좋아요~~~굳굳 또또또 재구매",
    "text123": "존예,,,, 틴트가 이정도로 맑을 수 있나요 \n끈적이지 않고 광,색 다 예뻐서 잘 쓰고 있어요",
    "text124": "와진짜너무이뻐요여쿨라당장사세요제발 \n보기엔 형광인데 하 입술에 올리묜 걍 미쳤고 내가 인간 여쿨이고 그냥 안사면 넌 여쿨 자굑 박탈 ㅠㅠ 너무 이뻐요 당장 사세요",
    "text125": "매장에서 틴트랑 섀도우 보고 이쁜데 \n나랑 어울릴지 고민스러워 그냥 왔는데\n자꾸 어른거려 바로 구매 했네요\n너무 이뻐요~^^\n팁에 묻어 나오는 색은\n쨍한데 바르면 완전 자연스러고\n은은하면서도 역시 틴트라 발색이 \n좋아요 전 아주 맘에 듭니다",
    "text126": "너무 예뻐요!!\n레이지 사고 너무 예뻐서 페어리도 샀어요\n정말 라이트한 핑크색상이에요\n평소에 이런 색 절대 안 쓰는데 페어리는 나름 괜찮은 것 같아요\n증정용으로만 주던 듀이도 곧 나오는 것 같던데 나오면 살그예요 흐흐",
    "text127": "진짜진짜진ㅉㅈ 이쁨미다 여쿨라분들은 꼭 사세여ㅠㅠ 핑크색 형광펜 색임ㅁ",
    "text128": "여쿨라 추천템!\n처음엔 너무 형광기 있는 색인데 바르고 입술에 안착되고 나면 여리여리 핑크가 되요!\n단독으로 바르기엔 조금 무리인거같고 베이스로 바르고 안쪽에 조금 더 진한걸로 발라주면 예뻐요!",
    "text129": "여쿨라인데 입술 색만 너무 밝으니까 좀 눈에 띄는 느낌이 있어서 언니 줬어요😂 그래도 발림성이나 광이 넘 예뻐서 다른 색으로 하나 더 샀담니당..",
    "text130": "여쿨라 립으로 삿어용 예뿌게 잘쓰겟습니다아ㅏㅏ🫶🏻🫶🏻",
    "text131": "얘만큼 맑은 핑크 진짜 찾기 힘듦\n딘X 핑크쥴레도 이런 느낌이었는데\n얘가 명도가 더 높고 더 쿨한듯\n바르고 좀 지나야 예쁘게 올라옴\n굿굿 여쿨라는 무조건 사야함",
    "text132": "여름쿨톤 라이트시면\n한번 테스트 해보셨으면 좋겠어요.\n진짜 너무예뻐요\n 포지틴트 느낌나는 제품이 신상으로 나왔다고해서 구매해봤는데 광도 너무예쁘고 무엇보다 색상이 너무 예뻐요🥹",
    "text133": "오프라인에서 테스트해보고 완전 제가 찾던 색감이다 싶어서 구매했습니다. 예전 ㅌㅋ 딩키핑크?가 생각나는 색인데 그것보다는 살짝 형광기가 있는 것 같아요. 그래도 입술 위에 발색하면 자연스럽게 발색됩니다. 착색도 진하지 않아 라이트톤에게 추천해요!",
    "text134": "여쿨라이트한테 추천한대서 사봤는데 찐찐찐 만족이에요\n솔직히 손등발색만보면 형광끼가 강해서 응? 싶은데 입술에 올리면 투명하게 올라옵니다. 그 옛날 전설의 포지틴트늑힘.. 물론 포지틴트는 유일무이하지만요....\n이거 추천해주사람 절받으시구.. 저도 추천해봅니다. \n밝은 핑크 어울리시는 분들은 아묻따 사세요\n그렇다고 엄청 쨍한것도 아니고 그냥 밝고 맑은 핑크라고 생각하시면 됩니다.\n착색 정도는 그냥 보통인것 같아요",
    "text135": "조금의 웜기, 탁기도 어울리지 않고 무조건 맑고 밝아야 어울리는 여쿨라입니다. \n추구미는 뉴트럴톤인지라 1호 베이브, 3호 로지포엠을 두고 한참을 고민했으나.. 아무리 생각해봐도 제 얼굴엔 안 어울릴 것 같아 할 수 없이 확신의 쿨톤 4호 페어리를 구매했습니다^^;\n예상대로 잘 어울리네요ㅎㅎ\n색도 저한텐 찰떡이고, 맑게 올라오는 광도 예쁘고 착색도 어느 정도 있어서 좋아요~\n저와 같은 피부톤을 가진 분들은 고민 않고 구매하셔도 될 것 같습니다^^",
    "text136": "광택있는 립은 선호하지 않는 편인데, 후기에 끈적임이 없다고해서 구매해봤어요~\n촉촉하게 발리고, 광택감도 예쁜데 정말 끈적임이 없는게 신기방기~\n탕후루 같은 타입은 너무 부담스러운데, 은은한 광택감이 맘에 드네요^^\n페어리색상, 베이스로 좋고 단독사용도 이쁘네요~\n인터넷 추천조합이 페어리&소르베 색상이라 두개 구매했는데, 역시 실패없는 조합인듯해요~\n집에 비슷한 색감에 맥립스틱이 있는데, 그건 단아한 느낌이였는데, 이클립스틴트는 청초하면서 생기있는 느낌이라 비슷한 색상인데도 표현되는게 달라서 맘에 들어요^^",
    "text137": "발색도 너무 예쁘고 엄청 촉촉하고 지속력도 좋아요 입술이 빨리 지워지는 편인데 수정 거의 안 해도 될 정도로 지속이 잘 돼요 색도 공홈 발색 그대로라서 여쿨라한테 진짜 잘 어울려요!! 여쿨라면 꼭 사세요!! 당분간 이 틴트만 쓸 것 같고 다 쓰면 무조건 더 살 것 같아여",
    "text138": "여쿨라~페어라면 무조건 강추!!!\n올영가서 틴트 여러개 구경하다가 너무 예뻐서 바로 겟또했숩니당 ㅎㅎ 디자인두 너무 예뻐용!! \n아래 사진은 제가 쓰던 틴트들입니덩!!\n참고하세용~^_^",
    "text139": "페어리 색상 여쿨라가 쓰면 좋을 라이트한 핑크빛 틴트에요!! 너무 이뻐여ㅠㅠ 꿀광보다는 수분광 느낌이에요!!",
    "text140": "케이스예쁘고\n색예쁨\n발림성좋고\n지속력괜찮음\n이거 좋아요👍",
    "text141": "페어리핑크는 딱 제가 원하는 형광기 있고 흰끼 가득한 핑크예요. 라이트 톤한테 추천하는 색이에요. 촉촉하고 광감도 오래 유지되는 편이에요.",
    "text142": "너무 끈적거리는 제형이라 제 취향은 아니여서 아쉽네요 ㅠ 색상도 예쁜데 저랑은 안어울리는 것 같아서...",
    "text143": "어늘 드림두 아닌데 당일도착함\n밤 11시 택배와서 뜯어서 발라븀\n쌩얼에 립발랐을때 \n사진 컬러가 가장 비슷함",
    "text144": "일단 색깔이 넘 이뻐요 제취향이에요 그리고 광택도 좀 나서 이쁘고 케이스가 이쁘고 뭔가 틴트가 잘 안 샐 거 같은 느낌 착색은 좀 되는 편이에요",
    "text145": "숨은 여쿨라템이라 사봤어요 일단 안 찐득해서 넘 조움... ㅎㅎ",
    "text146": "색감 만족스럽고 워낙 유명한 제품이길래 구입해봤어요! 재구매하고 싶어질만큼 마음에드네용! 할인 자주하면 좋겠어요 ㅎㅎ",
    "text147": "이글립스 페어리\nㅇ웜톤이 사용하기 좋아요 \n지속력은 정망 좋어요",
    "text148": "이글립스 페어리\n웜색인데 광택이 살짝 돌아서\n이쁘게 잘 발리는거 같아요",
    "text149": "딱 발색하면 형과색 핑크인데 입술에\n안착되면서 이뿌게 색이 올라오고\n광택감 좋습니다 근데 한달 쓰니깐\n뚜껑이 딱 안닫아지고 이상해요 ㅠㅠ",
    "text150": "찾던 색상이라 아주 마음에 들어요.\n진한색은 많은데 쨍하면서 연한색은 별로 없더라구요.\n조금 연하다 싶을땐 다른색이랑 같이 바르면 되니까요.",
    "text151": "컬러 너무형광 핑크라 놀랐는데 바르고 조금지나면\n이뿌게 올라와서 너무 잘쓰고 있어요 근데 한달\n지나니깐 뚜껑이 불량인데 제대로 딱 안닫치네요 ㅠㅠ",
    "text152": "그냥 팁 컬러만 보면 이걸 어떻게 발라 싶은데, 입술에 올리면 흰기 날아가고 색도 전형적인? 여쿨 핑크에요. 그래서 다행인데, 그 팁컬러 원하고 구매하면 실망할 것 같습니다.",
    "text153": "예뿝니다 덧발라도 딥해지지않고 밝은 핑크색으로 잘 유지돼요",
    "text154": "핑크색 틴트 워낙 유명한 제품이길래 구입해봤어요! 재구매하고 싶어질만큼 마음에드네용! 할인 자주하면 좋겠어요 ㅎㅎ",
    "text155": "04 페어리는 맑고 투명한 핑크빛에 살짝 톤 다운된 느낌이 있어서 청순하면서도 분위기 있어요. 제형이 촉촉하고 입술에 편하게 밀착돼요. 유리알 광택감이 오래 유지돼서 립글로스 대용으로도 좋아요. 데일리로 추천해요!",
    "text156": "확실히 유튜버 공동개발이라그런지 광감이 너무 예쁘고 색감도 여쿨라 찰떡입니다",
    "text157": "딱 바비인형이 바를거 같은 형광핑크 색상입니다\n촉촉한 광택도 이뿌게 올라오고 여쿨 무난하게 쓰기좋아요",
    "text158": "손같은 살에 발색했을때랑 입술에 올렸을때 매우 달라요. 다행이라고해야할지 그런 형광기 흰기는 사라지는데, 애매해요. 광감도 발색도",
    "text159": "착색이 강하지않아서 좋아요 라이트톤 두루 추천하는 컬러예요",
    "text160": "04 페어리 컬러가 은은하고 자연스러워 데일리로 사용하기 좋아요.\n촉촉한 텍스처 덕분에 입술이 건조하지 않고 편안합니다.",
    "text161": "좀 많이 핑크기는 헌데 역시 예뻐용 \n광도 기다리면 굉장히 예쁘게 올라와요😻",
    "text162": "여쿨이랑 잘어울려서 좋아요 케이스도 이쁘고 여러번 올리면 착색도 남는거같아서 만족해여",
    "text163": "왜 이제 구매했을까 싶은...!! 여쿨라들 당장 구매하길 바람",
    "text164": "처음 입술에 올리면 완전 흰끼 도는 핑크라서\n당황할 수 있는데,\n블랜딩 하면 금방 자연스러운 핑크가 돼요\n\n아주 촉촉하고 얇고 편안해요\n다만 지속력은 길지 않습니당",
    "text165": "인생립 중 하나가 됐어요🥹💓 진짜 완전한 뽀용핑크색 여쿨라를 위한 핑크색이라고 할 수 이씀니다",
    "text166": "예뻐요 패키지가 조금 아쉽긴 하지만~~ 촉촉하고 광도 예쁘고 좋네요",
    "text167": "쿨톤 컬러가 많아지면 좋겠어요.. 가볍고 광택 에쁘고 귀여운 용기에 뭐 하나 빠지는거 없는데.. 쿨톤은 바를 컬러가 없음..ㅠ",
    "text168": "아주 에뻐영 컬러는 흰기 엄청 난데 안착되면 스며들어서 아주이뿐 쿨핑쿠임미다",
    "text169": "생각보다 이런 뽀용하고 맑고 채도 높은 글로시 립이 잘 없는데 이글립스에서 해냈네요...",
    "text170": "광도 이쁘고 생갇보다 형광빛으로 안올라와러 완전 이쁭거각타용",
    "text171": "여쿨라 정석립.... 시간 지나도 별로 안 진해져서 너무 좋고 색도 너무 이쁨... 또살거긔",
    "text172": "착색 잘되요\n여름쿨톤 분들이 쓰기는 좋은데, 겨쿨인 분들은 안어울듯…",
    "text173": "쩡유님이 만든 틴트인데 여리한 광택이 너무 아른 거려서 여쿨인 저는 페어리 컬러를 샀어요 진짜 맑고 여리한 메컵에 딱이에요",
    "text174": "요즘 틴트사면 바르고 나서 다크해져서 다 실망이었는데 얘는 아님\n광 예쁘고 넘 맘에 들어요",
    "text175": "여쿨라 강추..ㅎㅎ\n처음엔 너무 형광으로 올라오지만 몇 초만 기다리면 내 입술과 어울어집니당\n여쿨라에게 밝혀주는 예쁜 핑크색으로 돼요\n이런 색 흔할 것 같지만 잘 없다구..\n사용감도 괜찮이서 추천해요!",
    "text176": "이쁘다고 유명해서 사봤는데 마음에 들어요! 처음에는 너무 형광핑크...?로 입술에 얹어져서 망했다 싶었는데 입술에 스미면서 자연스럽게 밝은 분홍색으로 발색돼요 봄웜라~여쿨라 걸쳐있는데 만족했습니당",
    "text177": "할인해서 저렴하게 구매했어용~~!! 너무 좋습니당 최고~~!!",
    "text178": "맑은 라이트한 핑크색이 너무 예뻐요. 쿨해서 쿨톤메이크업에 찰떡이에요.",
    "text179": "딸기 뽀용색감 너무 이뻐서 구매해봤어요 가볍게 올라가서 여름에 쓰기 조을듯!",
    "text180": "이 색상은 독보적으로 예쁜데 플럼핑효과 있고 착색없이 나오면 더 좋을거같아요",
    "text181": "아주 촉촉하고 핑크색의 뽀용함을 잘 살린 거 같습니다~❤️",
    "text182": "진짜찾아보기힘든 쿨한색갈인대 너무 이뿜 ㅎㅎ\n잘슬거같아용",
    "text183": "예뻐요 그냥 너무너무 예뻐여 첫 형광기에 놀라실텐데 너무 놀라지 마시구 2분만 기다려보세요 여쿨라 인생립 만나실겁니다",
    "text184": "뽀용한 핑크색 너무 예뻐요!!!!!! 여쿨라 추천합니당",
    "text185": "색이 쿨해서 좋아요 촉촉하기도하고 여쿨라에 추천해요~~~",
    "text186": "라이트 필수 립입니다 봄,여름 가릴 거 없이 라이트다? 가십시오 후회 없습니다",
    "text187": "엄마가 뺏어갔습니다\n입술색 칙칙해서 고민인 분들께 추천합니다\n\n화사해짐",
    "text188": "광 지속력은 그저그렇고 사진처럼 맑게 유지되면 좋은데 광이 날아가는 동시에 착색되면서 진해져요",
    "text189": "색깔이며 광이며 너무 예쁨 여쿨들 특히 라이트에게 강추합니다❤️",
    "text190": "탁기가 전혀 없는 라이트한 핑크 색감이라 마음에 들어요. 봄라이트에 추천해요",
    "text191": "04 페어리 진짜 핑잘봄인데 너무 좋아요!!\n손에 발라봤을때는 완전 형광핑크같이 올라오는데 입술에 바르면 너무 자연스럽고 그냥 사셔요..,,",
    "text192": "좋아요!! 앞으로도 다 쓰면 또 살거같아요! 맘에듭니당!\n여쿨라 페어리 무조건",
    "text193": "광이\n정말 정말 예쁘고 여름 쿨 라이트에게 어울리는 시원한 핑크색 컬러감이에여",
    "text194": "흰끼낭낭하고 바르고 시간지남 입술에 잘 안착되어요 둥둥\n뜨진않아요",
    "text195": "광 지속력은 그저그렇고 사진처럼 맑게 유지되면 좋은데 광이 날아가는 동시에 착색되면서 진해져요",
    "text196": "첫 발색은 약간 당황스러울 수 있는 핑크인데 입술에 바르고 착색되면서 라이트한 딸기우유 핑크가 됩니다\n여쿨라에게 어울리는 색상이에요"
  },
  {
    "brand_name": "이글립스",
    "product_name": "[물찬광 틴트] 이글립스 듀 글레이즈 틴트 14종 (단품)",
    "price": "10840",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022946915ko.jpg?l=ko",
    "review_name": "[단품] 05 소르베",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000229469",
    "text1": "엄청 잘쓰고 있는 립 제품이에요.!\n적당히 번들거림과 촉촉함 그리고 너무 맨질맨질하지 않으니 입술위에 갑갑함도 적고 자연스러운 발색까지 가능해요.\n가볍게 피부화장만 할때도 어울리고 풀메이크업을 할때도 잘 어울려서 요기나게 쓰고 있어요!\n미니도 아닌데 유일하게 안잃어버리고 아직까지 잘 쓰는중이에요 이제 거의 한통 다 써가는 중입니다",
    "text2": "아니.. 소개팅 첫날에 립을 안 챙겨 나왔지뭐에요… \n다행히 여유롭게 일찍 도착해서 올리브영 후다닥 들어가서\n눈에 띄는 거 구매했는데 처음 구매해보는 브랜드이기도 하고 제품 케이스도 예뻐서 골랐습니다.\n\n색상은 저에게 가장 잘 어울리는 쿨톤 립 히히\n(TMI 소개팅 성공했어요^^)\n\n8, 9월에 잘 쓰고 지금은 가을이라 추구미가 달라져서\n잠깐 화장대에 넣어뒀답니다 ㅎㅎ",
    "text3": "여름쿨톤입니다 주변지인이 바른거 보고 예뻐서 따라샀어요",
    "text4": "립을 잃어버려서 한동안 안바르다가 엄청 고민하면서 이것저것 비교하고 하여 결국 이걸로 구매했어요.!\n발임도 부드럽고 무엇보다 처음에 발색하는데 에이..? 내가 잘못시켰나! 핑크야?했다가 애가 점점 약간 레드랑 섞인 색으로 변하면서 완전 제 취향저격했습니다!\n양조절만 잘하면 끈적임 번들거리없이 사용가능하고 일단 병모양이 독특해서 더 눈에 띕니다",
    "text5": "19호 봄웜클리어 오렌지 안받음, 베스트컬러; 핑잘봄, 뉴트럴레드\n연하게 바르면 핑크, 레이어링하거나 진하게 올리면 정석 뉴트럴레드 컬러\n레드 잘 어울리는 톤이면 다 잘 어울릴 거 같음\n연하게 바르면 핑크로도 올라오는 제품이라서 이건 그냥 다 쓸 수 있을 듯?\n진짜 극단적 쿨만 발라야 하는 사람, 극강 라이트, 페일 톤 제외하고는 웬만하면 다 어울릴 듯",
    "text6": "웜톤인데 이 색은 꽤 잘 받더라고요. 두번 발라주면 더 이쁘대서 꼭꼭 윗입술 아랫입술 두번씩 발라줫는데 그래서 예쁘긴 한데 양이 팡팡 줄어듭니다.ㅎㅎ",
    "text7": "색이 너무 은은해서 ㅜㅜ 데일리로는 좋아들 하시겠어요 ㅋ ㅋ",
    "text8": "아이거 너무 이쁜데 저 2주만에 다 썼어요!!!\n양이 적은건지 이거진짜 또 살거에요 \n광도 잘나고 촉촉하고 디자인도 이쁘고 \nㅜㅜㅜ양이넘적어요",
    "text9": "최근에 산 립 중에 제일 잘 쓰고 있어요!! 포인트용으로 쓰기 좋아요~~",
    "text10": "음 생각보다 색상이 진해서ㅜㅜ 손이 잘 안가요 … 내년 여름에 사용해보도록 할게요 ..",
    "text11": "20대직원이 사길래 따라사봄\n근데 색깔이 4ㅇ대도 바르기 나쁘지않음",
    "text12": "완젼 촉촉한 틴트   색깔도   저랑 완전 찰떡궁합이예요   암청 촉촉해서   친구가   제 틴트 사용하고 자기도   구매한다고 한 틴트예요   진찌   주변 사람들한테 추천하고 싶은  틴트예요",
    "text13": "핑크가 잘 어울리는 봄웜라이트인데 진짜 잘 어울리는 거 같아요! 휘뚜루마뚜루 사용하기 좋은 거 같아요!",
    "text14": "일단 색이 정말 예쁘고 편하게 쓸 수 있는 색이어서 잘 쓰게 되는거같아요! 질감도 좋아요",
    "text15": "손등샷 중 위에서 2번 째가 04페어리, 그리고 3번째가 05 소르베 입니다ㅎㅎ\n\n원래는 유튜브에서 본 04 페어리를 살까 했는데, 매장에서 발라보니 제 입술엔 티가 거의 안 나고 얼굴이 푸석해 보여서 바로 포기했어요. 대신 05 소르베를 테스트했는데, 이건 확실히 생기도 돌고 저한테 잘 맞아서 결국 이 컬러로 데려왔습니다.\n\n저는 평소에 화장을 진하게 하는 편이 아닌데, 이걸 바르면 가볍게만 발라도 혈색이 돌고 훨씬 생기 있어 보여서 만족스러웠어요. 처음엔 발색이 약해서 ‘좀 연한가?’ 싶었는데 시간이 지나면서 색이 은근하게 올라와 얼굴이 훨씬 환해 보이더라고요. 각질도 안 뜨고, 자연스럽게 도는 광까지 있어서 데일리로 쓰기 딱 좋은 립이에요.",
    "text16": "너무 좋아영 입술이 많이 건조한편인데 저한텐 전말 잘 맞는듯",
    "text17": "촉촉립인데 착색이 강해서 너무 좋아요!! 원래 글로우 립은 착색이 거의 없는데 착색력 있어서 좋아요",
    "text18": "살 생각 없었는데 실발색 해보고 바로 샀어요!! 쿨브라이트 톤인데 안쪽에 바르면 넘 이뻐요..",
    "text19": "중학생딸이 사달라구해서 사줬는데 매일 매일 잘 바르고 다니네요~늘 앵두같은 입술로 돌아다녀요^^",
    "text20": "강경 글로우파라서 이글립스 틴트 사고 싶어서 눈여겨 보고 있었는데 마침 할인하길래 구매해봄! \n광 너무 이뻐서 대만족임 ㅠㅠ",
    "text21": "발색력이 너무 좋습니다\n색상이 너무 이뻐서 만족합니다\n촉촉하게 잘 발려서 꾸준히 쓸거같아요",
    "text22": "광택 발림 다 좋네용~ 굿굿 좋아요!!!\n또구매의사는 더 써봐야알겠어요!",
    "text23": "진짜 너무 좋아요!!!!!!! 소르베 컬러감 너무예쁘고 데일리로 쓰기 너무 좋아요 발림성도 좋고 외관도 예쁘고 색감이 진짜 맛도리 너무 예뻐서 진짜 자주자주써요 다른컬러들도 너무 예쁘던데 재구매 각입니당❤️",
    "text24": "정말 용기 색이랑 똑같아요\n너무 예쁘고 광도 예쁩니다 최고\n지속력이 살짝 아쉽고 착색이 좀 많이 쿨하다는점만 빼면 너무 좋아요 제가 그냥 덧바르면 되는거죠뭐 ㅋㅋ",
    "text25": "1호랑 2호 사보고 너무 괜찮아서 얘까지 추가 구매함 입술이 되게 편하고 광도 너무 예쁘고 지속력도 좋음",
    "text26": "예뻐요 매장에서 테스터로 발라봤다가 너무 예뻐서 돈 생기자마자 바로 인터넷으로 시켰어요 진짜 옙뻐요…\n핑잘봄 진짜 추천…",
    "text27": "진한 색 써보고 싶어서 샀는데 사과같은 느낌이 아쥬 예쁜 것 같애용💓",
    "text28": "그냥 흔한 틴트 느낌,, 색을 잘못샀는지 아쉬워요\n재구매는 안할거 같아요",
    "text29": "리뷰 영상이나 사진을 보면서 뉴트럴한 사과 레드 느낌의 색상이라고 생각했는데, 매장에서 직접 발색해보니 저한테는 웜보다는 쿨한 느낌의 체리+사과 레드로 발색되었어요\n가끔 립 뭐 바를지 한참 고민하면서 이것 저것 발랐다가 다 마음에 안 들어서 물티슈로 지워냈을 때 \"어?\"하고 예뻐보이는.. 그런 느낌입니다 ㅋㅋ\n사진처럼 광택이 예뻐서 착색이 적고, 지속력이 짧을 줄 알았는데 생각보다 손바닥 착색도 진하고, 입술 위에서도 색상+광 모두 오래 지속돼요\n최근에 립 많이 구매해서 사면서도 너무 과소비 하나? 했는데.. 가장 맘에 드는 립입니다!",
    "text30": "이글립스 틴트는 처음 사용해 보는데 페어리 색상과 소르베 사이에서 고민하다가 톤 상관없이 쓰기 좋을 듯 해 소르베를 구매했어요~ 색상과 제형이 맑고 립글로즈 대용으로 쓰기도 좋네요~너무 레드이거나 핑크색만 강하지 않고 예뻐서 마음에 들었네요. 사진에 비해 실제는 오렌지 색은 별로 없고 핑크계열 느낌이 있구요~건조하지 않아서 좋았습니다^^",
    "text31": "윗입술 아랫입술 꼭 두번씩 발라주세요. 훨씬 이뻐요. 웜쿨 안가리고 두루두루 잘 어울리는 거 가타요.",
    "text32": "색상 쨍하고 이쁘네요 학교 다닐때 종종 바르고 다녀요 ! 다른색상도 궁금",
    "text33": "진짜 다 좋은데 어느 순간 뚜껑이 잘 안 닫히고 붕 떠 있는 느낌이 들어요ㅠ",
    "text34": "색 진짜 이쁜데 겨쿨도 바를 수 있는 색 나왔으면 좋겠어요ㅠ 디자인 너무 마음에 드는데 아쉬울 뿐 ㅡㅜ",
    "text35": "진짜 완벽한거같은데 양이 적은건지 \n이주?바르니까 안나오더라구요..\n비슷한시기에 샀던건 잘나오는데 \n색이랑 발색 그런건 최고입니다 반짝반짝…",
    "text36": "예뻐요 패키지가 조금 아쉽긴 하지만~~ 촉촉하고 광도 예쁘고 좋네여",
    "text37": "그냥 귀찮을 때 빠르게 쓰기 쉬워서 좋은거같아여\n발림성도 좋아여",
    "text38": "촉촉립인데 착색이 강해서 좋아요 포인트로 바르면 진짜 예뻐요",
    "text39": "클톤한테는 별로 안어울리는거 같아여 ㅠ 그래도 여름이라면 ㅎ",
    "text40": "광이 엄청 납네다 조쿰 끈적이는 느낌이라 ㅠ 그리고 뭐먹으면 사라뎌여",
    "text41": "핑크레드인데 넘 맘에 들어요! 그런데 계곡 바르면 좀 딥해지는 거 같아여",
    "text42": "발림성이 좋아요 촉촉하구 좀 더 진한 포인트 색상 필요해서 구매했어요!",
    "text43": "손에 발색하면 좀 진한가? 싶지만 입술에 펴바르면 광택감이랑 합쳐져서 여리여리 하고 탱글탱글하게 발색됩니다",
    "text44": "요즘 유행인 촉촉한 틴트 찾고 있는분 꼬오오옥 사주세요!!\n여쿨분! 05 소르베 진짜 추천합니다💓\n다 쓰면 무조건 다시 살 거에요!"
  },
  {
    "brand_name": "이글립스",
    "product_name": "[물찬광 틴트] 이글립스 듀 글레이즈 틴트 14종 (단품)",
    "price": "10840",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022946915ko.jpg?l=ko",
    "review_name": "[단품] 06 칠링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000229469",
    "text1": "가을뮤트(소프트) 입니다\n원래는 MLBB써야하는데 제입술은 딥톤을 원하네요\n그래도 엄청 딥한 칠리색상은 아니라 엄청 튀진 않아요\n광택감에 비해 끈적임도 적고 무엇보다 립치고 성분이 엄청 나쁘지 않습니다\n(입술이 초예민해서 항상 네츄럴샤인틴트만 쓰던 1인)\n\n다음엔 레이지 한번 사봐야겠어요",
    "text2": "봄웜이나 갈웜한테 잘어울릴거 같은 색깔이예요 광도 너무 이뻐서 아주 만족합니다",
    "text3": "자연스러운 광이라서 예쁘고 끈적거린 거 없이 깔끔해서 좋아요!",
    "text4": "예쁜칠리색 입니다 너무 진하지도 않고 너무 붉지도않은 이쁜 칠리 ㅎㅎ",
    "text5": "오마이갓 광이 미쳤음 유명한 이유가 있다... 포인트 립으로 바르면 입술 주름도 잘 부각 안 되고 너무 좋어요 촉촉립 좋아하는데 주름사이사이? 보여서 진짜 늘 고민이었는데 이거 정말 물건임",
    "text6": "예쁜 칠리컬러의 립을 찾던중 이글립스의 틴트를 알게되었어요 칠리라고해서 옛날에 유행하던 진하고 촌스러운 칠리가 아니라 요즘 분위기와 감성에 맞는 칠리로 저에게 큰 만족감을 안겨주었답니다!!",
    "text7": "맑고 촉촉하게 발색돼서 입술에 물빛 광택이 돌고, 06 칠링 컬러가 청량하면서도 자연스럽게 어울려 데일리로 쓰기 좋아요",
    "text8": "광이 예쁜데 끈적거리거나 그런 느낌이 적어서 잘 사용할 거 같아요!",
    "text9": "일단 너무 촉촉하고 요플레 현상도 없는 것 같고 색상도 가을에 잘 어울려서 좋습니다!",
    "text10": "상세페이지 광이 너무 예뻐서 이글립스 틴트 오랜만에 구매해봤는데 생각보단? 탁하고 그저그랬어요 광 지속력도 오래가지 않고 ,, 기대 이하였습니다",
    "text11": "제가 여뮽~갈웜 그 사이 어딘가인데 잘 어울렸어용!\n손등에 발색했던 거보다 입술에 발랐을 때가 광택감이나 수분감이 훨씬 쩔어요,, 그리고 보통 글로우틴트들은 잘 지워지기 쉽상인데 이거는 지속력도 굿이에욤😍 생각보다 착색력도 있어서 놀라쪄욤 ㅎㅎ 더 사용해봐야겠지만.. 지금은 넘 만족합니다!",
    "text12": "오일리하게 무겁지 않은데 그렇다고 완전 수분광은 아닌 광이 예뻐요",
    "text13": "자연스러운 걸 좋아하는데\n데일리로 사용하기 딱이에요 촉촉해요",
    "text14": "외출할때 틴트를 안 갖고 나가서 급하게 산 건데 베이스 바르고 안쪽에 바르기 좋아용 굿굿 자주 씁니담",
    "text15": "바를때 촉촉하면서도 쫀쫀해서 밀착 잘 되서 좋음 너무 부담스럽지 않은 적당한 광",
    "text16": "진짴ㅋㅋㅋ너무ㅜ 이뻐요 그냥 이 라인은 다 이버요 여리여리한대 이쁨,.!!!!",
    "text17": "바를때 촉촉하면서도 쫀쫀해서 밀착 잘 되서 좋음 너무 부담스럽지 않은 적당한 광",
    "text18": "잘썼습니다! 가을뮤트인데 mlbb 쓰면 얼굴이 죽더라구요..?\n어려운 타입인것 같은데 이제품 잘쓰고 2통 비웠어요!\n향도 괜찮고 지속력도 무난무난한데 용량이 많지 않은 느낌이긴해요",
    "text19": "소르베 - 페어리 - 칠링 순서로 야금야금 다 사모으게 되었어요..ㅋㅋ\n손바닥에서 칠링은 가을웜에게 어울리는 짙은 색상인데, 입술에선 발색이 투명하게 올라가서 화사한 느낌이 나더라구요\n광이 반짝반짝한 것 대비 착색도 생각보다 잘 돼서 지속력도 좋아요",
    "text20": "레이지랑 칠링 컬러 진짜 예뻐요 입술 편안한데 생각보다 광택감도 오래가고요\n+이거 바르고 주변 사람들이 뭐발랐냐고 많이 물어봄 ㅎㅎ",
    "text21": "색상, 발림성 다 맘에 듭니다. 가을뮤트인데 입술안쪽에 포인트 주기에 좋은 색상입니다.",
    "text22": "맑은 칠리색? 같은데 제형이 묽고 광택이 있어서 부담스럽지 않아 예뻐요!",
    "text23": "촉촉하게 발리면서도 끈적임 없이 편안해요. 06 칠링 컬러가 청량한 무드로 얼굴을 화사하게 밝혀줘요.",
    "text24": "촉촉한 틴트인데 지속력도 좋아서 만족합니다! 색상도 너무 예뻐요",
    "text25": "제가 정말 원하는 색상은 오프라인에 안 팔아서 아쉬워요ㅠㅠㅎㅎ",
    "text26": "엄청 잘 지워지고 착색은 전혀 안되는 거 같긴 해요...ㅠㅠ",
    "text27": "립 발랐을 때 건조한 느낌 정말 싫어하는데 촉촉하고 끈적임 없어요ㅎㅎ",
    "text28": "지속력은 솔직히 안 좋은데 테스트 해보고 너무 예뻐서 구매했어요!",
    "text29": "색감이 너무 이뻐요 클리오 이후에 인생템 입니다 너무 이뻐요",
    "text30": "발색력 좋고 지속력이 오래가요 휴대용으로 들고 다니기\n너무 귀여워요",
    "text31": "아우 그냥 사셈 완전 극한의 쿨이 아니면 다 어울릴만한 뉴트럴같은 색임 그냥 이쁨."
  },
  {
    "brand_name": "이글립스",
    "product_name": "[물찬광 틴트] 이글립스 듀 글레이즈 틴트 14종 (단품)",
    "price": "10840",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022946915ko.jpg?l=ko",
    "review_name": "[단품] 07 솔 피치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000229469",
    "text1": "웜톤이라 아주 마음에 들어요 발림성 좋고\n색상도 제가 원하던 색상이라 더더더 맘에 들어요",
    "text2": "이글립스 립은 진짜 사길 잘한것 같다 \n색감도 딱 내가 원하은 색상이고\n파데프리하고 바르기도 좋고 다쓰면 또 사야지",
    "text3": "제형\n글로우 립 많이 써봤는데 뭔가 수분감 많은 글로스같아요\n지속력은 짧아요 대신 다크닝이 많이 없어서 덧바르기 좋아요 그래서 발색 연하게 하거나 연한색들 추천해요 그리고 커버력이 있는편은 아니라 투명하게 발려요 광이 올라오는데 시간이 조금 걸려요\n\n컬러\n봄브라이트랑 봄라이트 추천해요\n핑크보단 레드나 코랄 오렌지 훨씬 웜한 계열 사용허시는 분들 추천해요",
    "text4": "컬러 자체가 저한테 착붙은 아니어서 여러번 발색보단 딱 한 번 발색했을때 컬러가 제일 예뻤어요",
    "text5": "저는 4호 페어리, 7호 솔피치 구매하였습니다. 매장에는 1-6호까지 밖에 없어서 4호를 직접 테스트해봤고 7호는 궁금해서 구매했습니다. 일단 색상이 이뻐요! 색깜이 진하게 올라오는 편은 아니어서 2번정도 바르시면 딱입니다. \n저는 여름에도 입술이 건조한데 바르고 나면 촉촉해져서 맘에 쏙 듭니다! 지속력도 나쁘지 않아서 매우 만족합니다! ☺️",
    "text6": "일단 배송이 정말 빨랐고\n발색해보니 딱 적당하게 촉촉하고 색감이 넘 예쁘네요\n광 지속력도 넘 좋아요!!~^,^ \n웜톤분들 추천드립니다!!",
    "text7": "촉촉하고 광이 예쁘고 덧발라도 탁해지거나 진해지지 않는게 가장 마음에 들어요. 발색은 연하고 투명한편이에요",
    "text8": "이거 진짜 미쳤음\n레전드로 이쁨!!!막 진하지 않아서 더 예쁨..",
    "text9": "색도맘에 들고 광택감이 아주 좋아요 !! 향도 달달해서 좋은편이고 여러번덧바르면 광이 계속 차오르는 느낌이라 더 예쁜것같아요 💗 발색이 진하진 않지만 레이어드해서 바르기에 좋아서 손이 자주갑니당!!",
    "text10": "솔피치 봄웜 분들이 바르시면 너무 잘 어울릴 컬러입니다!밝은 오렌지핑크 코랄이라 봄웜분들 발라주세요 ㅠㅠ",
    "text11": "화장할때 필수 아이템이에요 ㅜㅜ 너무 좋어요!! 추천해요!",
    "text12": "촉촉하고 투명하고 맑게 발려서 좋아요. 발색은 연하지만 탁해지지 않고 살짝 진해지긴해요",
    "text13": "라이트한 피치코랄 컬러입니다! 봄웜이나 라이트톤이 사용하기 나무 좋을것 같아요",
    "text14": "오렌지 코랄 잘받는 봄웜라들 꼬옥 사세요!!! 맑고 예쁘게 잘 올라가고 케이스도 튼튼하게 닫혀서 샐 걱정도 없어요 :) 시간 지나면 광택 살짝 죽고 연해지는데 그것마저도 예뻐오,,",
    "text15": "정말 촉촉하고 얇지만 투명한 광이 올라오는 틴트입니다. 너무 맘에 들어서 다른색도 사려구여",
    "text16": "리뷰가 하나도 없어서 도전 해본건데 너무 맘에 들어요 색이 너무 이뻐요 완전 봄웜 그 자체!! 제 사진보다 주황끼는 더 없고완전 광이 촤르르..진짜 예뻐요",
    "text17": "발림성 좋고 아담해서 주머니에 쏙 넣기 좋아요 색 이쁩니다!!",
    "text18": "생각보다 더욱 마음에 들어요 ~ \n색상도 마음에 들지만 끈적이는 느낌 아니고 \n광도 물광 느낌으로 가볍고 매끈합니다 ! \n틴트라 지속력이 그렇게 긴 느낌은 아니지만 \n발리성이나 컬러감이 예뻐서 잘 사용하고 있습니다 !",
    "text19": "색깔이 넘 예쁨!!\n봄웜 추천 컬러에요~~구매하세요!!",
    "text20": "지속력 배드 덧올리면 좀 별로에요 컬러랑 광택? 같은건 낫배드",
    "text21": "이글립스 너무 좋아요ㅜㅜ♡\n진짜 마음에들어요ㅠ 추천해요!!"
  },
  {
    "brand_name": "이글립스",
    "product_name": "[물찬광 틴트] 이글립스 듀 글레이즈 틴트 14종 (단품)",
    "price": "10840",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022946915ko.jpg?l=ko",
    "review_name": "[단품] 08 선릿",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000229469",
    "text1": "무난하게 잘 사용하고있어요. 지속력은 여느 틴트랑 비슷해서 수정화장 자주 해줘야하긴 해요. 그래도 컬러감은 이뻐요",
    "text2": "오렌지코랄인데 광도 이쁘고 색도 이뻐요! 근데 지속력이 좀 약한거같음 ㅜㅜ 그래도 입술이 편안해서 다른 색상으로도 만나고싶어오",
    "text3": "뭔가 수분 글로스를 바르는 듯 무겁지않고 맑은 제형이었어요 워낙 투명해서 처음엔 얼룩덜룩한가 싶었는데 시간 지나니까 예쁜 광택이 올라오더라구요 다크닝이나 착색이 심하지않아서 덧바르기 좋았어요 글로우제품은 광택때문에 수정할 일이 많아서 다크닝 심하면 바르기 부담스러운데 요건 다크닝 심하지 않아서 좋았어요 솔피치랑 같이 바르면 봄브라이트 색조합 잘 맞아요 봄웜에 핑크보다 훨씬 웜한색감 찾으시면 추천해요",
    "text4": "촉촉하고 오렌지레드? 광이랑 색 다 이쁜데 발색이 여릿하게 올라가서 티가 엄청 나진않고 광 유지력도 오래가진않아요",
    "text5": "투명하게 발려요 색상자체가 밝아서 다크닝이 많이 없고 여러번 수정하기 좋아요",
    "text6": "생각보다 더욱 마음에 들어요 ~ \n색상도 마음에 들지만 끈적이는 느낌 아니고 \n광도 물광 느낌으로 가볍고 매끈합니다 ! \n틴트라 지속력이 그렇게 긴 느낌은 아니지만 \n발리성이나 컬러감이 예뻐서 잘 사용하고 있습니다 !\n마음에 들어서 다른 색상 추가 구매했어요 ~",
    "text7": "토스티 사보고 너무 맘에들어서 선릿도 구매했어요!\n일단 요플레현상 없이 발리는점도 맘에들고 덧발라도 레이어링 되는거처럼 깔끔하게 발려요 !\n컬러도 발색이 너무 진하게 안되서 여리여리한무드도 연출할수잇어서 좋은듯 저는 3콧 발랐어용 3콧 바르면 저정도 발색 !",
    "text8": "이글립스 제품은 처음 써보는데 괜찮네요.🌞 케이스 그립감도 좋고요. 마감도 깔끔하니 쉽게 열리지 않아 좋네요. 😊 색감도 튀지 않고 무난하게 쓰기 좋은 색감인데 또 글로시한 게 갑갑하지 않고 착붙하는 느낌이 좋네요.",
    "text9": "촉촉한 립이고 색이 예뻐요 ! 새로알게된 브랜드였는데 이제 최애가 되서 하나씩 쟁이고있어요 친구들이 뭐추천해달라고하면 꼭 포함되는 립이에요",
    "text10": "이글립스 메이크업 보고 반해서 구매했어요 \n립발색도 너무 잘되고 촉촉하고 색도 이쁘고 다쓰면 또살거같아요"
  },
  {
    "brand_name": "이글립스",
    "product_name": "[물찬광 틴트] 이글립스 듀 글레이즈 틴트 14종 (단품)",
    "price": "10840",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022946915ko.jpg?l=ko",
    "review_name": "[단품] 09 토스티",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000229469",
    "text1": "색을 고민하다가 샀는데 웜톤에게 어울리는 색이에요!정말 설명대로 오렌지브라운색이에요!!\n오렌지빛이 나는데 제 입술에서는 살짝 어두운느낌이라 가을웜톤에게 어울릴색으로 생각되요~ 착색도 오렌지색이고 연하게 남아요! 광이 이쁘게 나서 바르면 입술이 도톰해보여서좋구 1호도 사보고싶어요~",
    "text2": "입술에 올리니까 생각보다 핑크빛? 이 돌아서 좀 별로였어요. 그래도 케이스는 이뻐서 가끔 쓰고있어요.",
    "text3": "기다리고 기다렸던 이글립스 신규틴트의 입점!!\n완전 브라운 컬러라 기대되어요",
    "text4": "사진이랑 색이 많이 다릅니다\n참고하세요 칙칙해요\n요플레현상도 생겨요",
    "text5": "너무 이뽀요!!!!! 브라운계열 틴트를 살먐거 첨 도전해봣는데 잘산거같음",
    "text6": "이글립스 틴트가 광으로 유명한만큼 광 예쁨고 발색잘되는 틴트 찾으시면 강추합니다! 구운 오렌지 색감이라 가을분들에게 잘 맞을것 같습니다",
    "text7": "제 원래 입술색이 진하고 핑크빗이 많이 돌아서 이 틴트는 착색이 주황빗으로 남는다고 해서 구매해 봤는데 역시 제 입술에는 핑크빗으로 나오더라고요... 그래서 저처럼 입술색이 진하신 분들께는 비추해요.",
    "text8": "입술 진한 가을뮤트입니다… 누카다미아, 포멜로스킨도 핑크로 올라오는 입술의 소유자거든요? 근데 이건 적당히 채도있는 오렌지누드로 올라와서 넘 만족중입니다!",
    "text9": "구운 오렌지 컬러라 가을에 바르려고 구매했습니다 이글립스 이미 다른립도 가지고 있을정도로 제형을 좋아해서 만족하고 있어요",
    "text10": "처음 바르는 색상은 이쁜데 시간이 지나면 좀 어두워져서 아쉬워요ㅜㅠ 오렌지브릭 느낌이라 가을웜톤에게 어울릴거 같아요 착색이 좀 있어서 립베이스 바르고 발라야 좋아요!",
    "text11": "틴트치고는 광ㅇ이 좀 도드라지는 편인거같ㅇ용 색은 엄청 이뻐요",
    "text12": "극악의 가을뮤트인 저의 입술에서 웜하게 올라오는 거의 유일한 틴트,, 너무행복했어요 참고로 전 포멜로스킨도 핑크빛 돌게 올라와요"
  }
]