[
  {
    "brand_name": "네이처리퍼블릭",
    "product_name": "네이처리퍼블릭 라이트 온 벨벳 틴트",
    "price": "7800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020609636ko.jpg?l=ko",
    "review_name": "01 프레쉬 리치",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206096",
    "text1": "네이처리퍼블릭틴트는 처음사용해보는데 발색력도좋고 벨벳타입이지만 각질부각이 심하지않아서 아주 좋았아요! 색상고르는게 좀 힘들었는데 저는 1호 프레쉬 리치를 선택했는데 요즘같이 여름에 가볍게 메이크업할때 발라주어도 포인트되고 너무이쁘네요!",
    "text2": "색상이 너무 예뻐요!!2호 베이스로 사용하고 1호 포인트로 그라데이션해서 바르는데 넘 예쁩니다~!!",
    "text3": "얼굴이 환해지는 컬러에요.\n부드럽게 잘 발리고 바른 후 입술이 갑갑하지 않고 편해요.\n지속력은 보통이고 덧바를 때 지저분하게 발리지 않아 마음에 드네요.\n잘 바르고 있어요.",
    "text4": "부드럽게 발리는 벨벳 타입 틴트예요 1,4호 두개 구매했는데 잘 펴발리고 색상도 은은하게 퍼져서 예쁩니다",
    "text5": "틴트 하나 사고 싶어서 올영 둘러보다가 구매하게 됐어요 가격도 저렴하구 리뷰 이벤트도 있더라구요 속는 셈치고 한 번 사 보자 싶었어요 ㅎㅎ \n\n근데 꽤괜이더라구요 일단 제가 쓰던 틴트보다 얇은 게 좋았어요 틴트는 맨날 들고 다니는데 너무 짧으면 어디서 잃어버리기 쉽고 두꺼우면 챙기기 애매하더라구요 제가 찾던 데일리 사이즈였어요!!!!!! \n\n1호 구매했는데 예상보다는 좀 붉은 기가 있었어요 거기다 약간 핑크 기가 도는데 생각보다 진하게 올라와서 여러번 안 발라도 되더라구요? 거기다 묻어남이 별로 없어요 바르자마자 손등에 찍어보는 습관이 있는데 제가 쓰던 립 중에 제일 안 묻어나서 깜놀 뽀송하게 잘 말라요 ㄱㅇㄷ\n\n묻어남이 별로 없다보니 지속력도 괜찮구요 덧바를 일이 별로 없네요 진짜 기대 안 하고 산 제품인데 넘 만족스러웠어요 다른 색도 궁금해져서 이벤트 없이도 구매해보려구요 ㅎㅎ",
    "text6": "퍼스널 컬러 진단 받은적은 없으나 본인이 판단했는데 여름뮤트인걸알아서 쿨톤 위주로 화장품을 구매합니다.\n평소 쿠션도 19호 21호 섞어서 사용하구요.\n무슨 생각인지 외출하면서 립을 하나도 안들고 나와서 급히게 제일 저렴한 세일코너가서 구매했는데요.\n분명 오렌지 빛이 없어서 구매했는데 하루지난 다음날 회사와서 발라보니 오렌지 빛이 나네요.\n그런데 레드 컬러가 베이스라 그런가 쿨톤이신분도 충분히 이쁘게 바를거같습니다.",
    "text7": "허니멜팅도 그렇게 잘 뽑더니 이번 새로낸 틴트마저도 잘뽑은... 더..더... 유명해졌으면 하는 틴트맛집🥹\n리뷰보고 구아바사야지!!! 했다가 실수로 프레쉬리치로 사버렸는데, 프레쉬 리치도 괜찮은 것 같아요! 단, 저에게는 살짝 진한 레드컬러라 손에 살짝 묻혀서 손가락으로 슥슥 발라야해요ㅎㅎㅋㅋ 평소 연하고 듀~~~😘 하는 느낌의 말랑촉촉립만쓰다가 첨으로 벨벳도전해본것치고 꽤나 맘에 들었어요ㅋㅋ 입술각질부각 전혀없고 되게 포근폭닥한 느낌~\n냄새도 막 인공시럽향은 아니고!!!! 시원?한 냄새더라구요\n지속력 짱 굿입니다. 베이스로 연하게 깔기에도 아주굿~=\n아니근데 증정으로 주신 블러셔 이거 진짜 아예 이걸로 계속 쓰도싶을정도로 넘이뻐요,,, 뽀용이 도대체뭐길래했는데 그렇게 표현하나 생각했는데, 이거보고 뽀용하네~ 바로 이해완ㅋ",
    "text8": "리치와 구아바 두 가지 샀어요. 너무너무 잘 샀고,\n색이 참 예쁩니다. 지속력도 좋아요. 너무 좋아요.",
    "text9": "세미매트한 질감이고 색상이 맑은 핑크 코랄빛이라 구매했습니다. 잘 펴발라져서 스머징하기 완전 좋습니다ㅎㅎ",
    "text10": "틴트 발색도 정말 좋고 오래가서 정말 좋아요 벨벳이라 메트한 느낌도 부담스럽지 않아서 잘 사용하고있어요!!!! 색상은 제가 좋아하는 색상이라 잘 맞는 것 같아요!!!!",
    "text11": "보자마자 이건 무조건 사야한다! 했던 컬러. 역시나 제일 마음에 들었어요 ㅎㅎ 촉촉하고 부드러워서 발림성도 좋고 발색도 잘 돼서 좋아요! 같이 구매한 5호랑 비교 발색도 첨부합니다",
    "text12": "세일해서 구매했는데 생각보다 손이 잘 안가요 ㅠ\n색상은 정말 이쁩니당",
    "text13": "저는 1호 프레쉬리치컬러샀는데요\n봄웜라라 화사하게 잘 맞네요\n각질부각없고 지속력도 꽤좋습니다\n봄웜라이신분은 강추입니다.\n친구도 이 제품 사서 쓰는데 만족한다고\n합니다.",
    "text14": "여쿨 브라이트~봄웜 추정\n1호 프레쉬리치 2호 프레쉬구아바 샀어요\n촉촉한데 입술에 퍼지면서 블러리해지네요\n봄웜한테 잘 어울릴 거 같아요",
    "text15": "생각보다 발림성이 아주좋지는않았고\n색상도 조금 다르긴한데\n가성비대비 나쁘진않아요",
    "text16": "느낌 가는대로~ 1호랑 2호가 제가 평소 쓰던 봄웜 컬러들과 비슷해보여서 구매 했어요 ٩( Ӧ̆ ) 입술 많이 건조한 편인데도 하루종일 립밤도 안발라도 촉촉했어요~ 저는 1호를 발랐을때는 진짜 피부톤이 확 사는 느낌이 많이 들었어요~ 조명판 바친 느낌~ ദ്ദിᐢ._.ᐢ₎ 레드 핑크 코랄 다 섞인 너무 신기한 컬러라 모든 피부에 잘 맞을 색이구 흰의상에도 블랙 의상에도 다 어울릴것 같아요~ 2호는 더 청순한 느낌이라 남친은 2번이 더 예쁘다구 했고 저는 좀 더 무난해서 1번이 더 손이 자주 갈것 같아요~ 둘다 아주아주 맘에 들어요♡⸜(˶˃ ᵕ ˂˶)⸝♡",
    "text17": "가볍고, 촉촉하니 딱 원하던 타입이네요😍\n건조하지도 않고^^\n색감도 발색도 긋긋 좋네요, 신제품이라 고민하다 샀는데~^^ 대만족 입니다.\n다른색상도 궁금하네요~!!",
    "text18": "올리브영 매장에서 보고 첫눈에 반해서\n구매했어요ㅎㅎ\n역시나 발라보니 웜톤인 저한테도 너무찰떡이네요!!\n어두운 피부에도 화사한 느낌 주면서 \n텍스쳐도 부드럽게 발리고 지속성도 나쁘지 않아요^^\n향도 은은해서 좋네요\n휘뚜루마뚜루 잘쓸것 같아요😊🙏🏻",
    "text19": "틴트 중에 어떤걸로 살지 고민했었는데 1호를 구매했어요 발색은 괜찮은데 아쉬운건 시간이 지나면서 지속력도 사라질거 같아요..",
    "text20": "좋은 할인가격에 구매했습니다. 잘 썼어요. 색감도 좋았습니다.",
    "text21": "발림성 좋고, 지속력도 좋아요 무엇보다 발색이 마음에 들어서 계속 손이 가네요",
    "text22": "네이러치퍼블릭에서 신상 틴트 나와서 사봤는데(마침 세일 중) 색감 진짜 예쁘고 발림성이 끝내줘요\n벨벳 느낌으로 마무리되어서 끈적임 없고 뽀송한 느낌\n지속력도 진짜 좋아요.  다른 유명한 잘안지워진다는  틴트들은 시간 지나면 막 입술 사이사이에 끼어있거든요..  이건 안그래요 시간 지나도 입술에 예쁘게 남아있음",
    "text23": "우연히 세일하는거 발견해서 컬러별로 사봤는데 모든 컬러가 다 마음에들고 잘 발리고 주름 부각도 없어서 너무 좋습니다. 득템 했습니다.",
    "text24": "밝아서 얼굴 톤이 밝아보인다는 말을 많이 들었어요 적당히 촉촉하고 여름 내내 탄 피부에도 브라이트 한 얼굴의 완성 ㅎㅎ",
    "text25": "벨벳인데도 촉촉한 느낌이고, 꽤나 지속이 오래된다고 느꼈어요~ 저는 물광립 바르면 빨리 지워지는편이라 이번에 벨벳질감으로 알아보고 샀는데 만족합니다^^",
    "text26": "발림성이 너무 좋네요 ㅎㅎ 매장에서 립발라보고 생각나서 구매했어용! 여름철에 텁텁한거 싫은데 가볍고 안바른듯해서 더 좋은듯해요! 발색략도 넘나 좋습니딩ㅎㅎㅎ",
    "text27": "소량만 발라도 발색 진해요!! 포인트 립으로 사용하려고 1호 골랐는데 역할을 아주 톡톡히 합니다 ㅎ_ㅎ\n바르면 안색이 바로 달라져용",
    "text28": "부드럽게 발리고 한번 발색 후 물티슈로 닦아도 색감이 이쁘게 남아있어요😍\n은은하게 남는 색이 발색 전과 후 넘 맘에 드네요🤭💋\n이 색감 무엇?!!!\n\n다른 색도 구매의사 있습니다~👍🙆‍♀️🙋‍♀️",
    "text29": "살짝 형광같은 느낌으로 화사해용 벨벳틴트라고 해서 어느정도 꾸덕함과 각질부각은 예상했는데 생각보다 무난하게 잘 발리고 각질도 전 날 립밤 바르고 자는 걸로 커버가 가능해요 지속력은 그냥저냥 갑니다 하루종일 물을 마셔서 그런가 어느순간 보면 지워져있긴 하더라구요ㅋㅋㅠ 착색은 약간 코랄기 도는 핑크입니다~",
    "text30": "70% 세일할 때 종류별로 다 샀습니다.\n촉촉하고 지속력 좋습니다. 아주 잘 쓰고 있습니다.",
    "text31": "얼굴이 환해지는 컬러에요. \n부드럽게 잘 발리고 바른 후 입술이 갑갑하지 않고 편해요. \n지속력은 보통입니다.",
    "text32": "너무 매트하지않아서 좋아요 ㅎㅎ 봄웜 분들한테 좋을거같고 위에 글로시한 오일 발라줘도 좋더라구요",
    "text33": "틴트 제품중에 이제품이 제일 좋은 것 같아요 완전 만족합니다",
    "text34": "벨벳타입이지만 너무 매트하지않아서 사용할때마다 각질이 부각되지않아 좋았어요!",
    "text35": "물틴트는 아니라서 점도감은 있는데 지속력은 좋고 파우더 처리 조금 하면 묻어남도 적어요 ㅎㅎ 양조절을 해서 발라야할거같아요",
    "text36": "촉촉한데 부드럽게 슥 잘 발리는 편이라 좋은데 손이 잘 가는 틴트는 아니예요 색감은 여느 틴트랑 다름없이 무난합니다",
    "text37": "05랑 같이 샀는데 기대했던 05 컬러보다 오히려 더 마음에 들어서 자주 쓰고 있어요! 하지만 발림성이 제 스타일이 아니어서 재구매 의사는 없습니다 ㅠㅠ",
    "text38": "조아요 계속 구매해서 사용 하고있어요!! 굿굿 다쓰면 재구매할템",
    "text39": "좋아요옹 데일리로  사용하기 좋습니다\n계속구매해서 사용할거같아요!!",
    "text40": "색상 고민하다가 3개나 구매했는데 다 너무 마음에 들어요. \n구매하고 리뷰 안쓰는데 틴트 발색이랑 발림 너무 좋고 특히 지속력도 너무  좋아서 추천해주고 싶어서 글써요! \n색조 잘 안하는 지인한테도 추천해줬는데 프레쉬리치 컬러 얼굴에 너무 잘 받는다고 칭찬받았어요",
    "text41": "진한 발색인데도 리터치해도 부담스럽지않게 색표현이 좋아요~  향도좋아요!!",
    "text42": "이 브랜드에서 이렇게 예쁜색이 있다니 ~ 이제알았네요ㅎㅎ 발색도좋아요!!",
    "text43": "발색해보느라 살짤 발랐는데 색 너무 이쁘고 진짜 오래가요 입술색이 좀 검은 편인데 색이 진해서? 입술에 따로 베이스한것처럼 색을 잘잡아주는것 같아요\n건조하지는 않네요\n세일해서 친구한테 선물했어요❤️",
    "text44": "발색해보느라 살짤 발랐는데 색 너무 이쁘고 진짜 오래가요 입술색이 좀 검은 편인데 색이 진해서? 입술에 따로 베이스한것처럼 색을 잘잡아주는것 같아요\n건조하지는 않네요\n세일해서 친구한테 선물했어요❤️",
    "text45": "뽀용 뽀송 화사한 메컵에 베이스로 깔아도 연한 립으로 포인트로 써도 굿",
    "text46": "진짜 뽀송뽀송 뽀용한 넘 예쁜컬러에요 오버립도 잘 돼요!!",
    "text47": "매트립이지만 많이 건조하지 않고 \n발색도 선명해서 맘에 들어요!",
    "text48": "매트하지만 입술이 많이 건조해지진 않는듯해요 \n컬러도 선명하게 발색이 잘 돼요!",
    "text49": "1호 프레쉬 리치 넘 제 스타일이네요, 노 메이컵에 포인트 주기 딱 좋네요, 착색없이 깔끔 만족👍\n행사때 구매했네요.",
    "text50": "인스타에서 보고 요 컬러도 구매했는데 좋네요.\n무겁지도 않고, 만족만족:)\n무드색상 추가 합니다앗♥️",
    "text51": "빨간색인 립을 한번 써 보고싶어서 샀는데 너무 찐해서 손이 잘 안가긴 하더라고요.. 가끔씩 포인트줄때 씁니다.",
    "text52": "생각보다 색이 찐하고 매트해요 처음에 촉촉해서 지속력이 떨어질줄 알았는데 생각보다 지속력도 높고 매트해요.",
    "text53": "본인 봄 브라이트 17호입니당 색깔 쨍하구 넘 예버요 ...",
    "text54": "예쁘딘 한데 레드보다는 핑크레드가 매우 강한 색입니당 벨벳이에요",
    "text55": "요즘 데일리템으로 들고다녀요 썬크림에 이거 하나만 슥 바르는데 살짝 형광빛이지만 어케 잘 맞아서 쓰고있네요",
    "text56": "본인 봄 브라이트 17호입니당 색깔 쨍하구 넘 예버요 ...",
    "text57": "봄웜라에게 잘 어울리는 색이에요 벨벳 틴트고 무난합니당 굿",
    "text58": "색상이 입술에 올라가면 완전 쿨해지는 느낌이라 좀 놀랐는데 바르다보니까 예뻐서 잘 바르고 있어요! 그리고 냄새가 좋아서 깜짝 놀랐어요 동생이 가져가겠다네여",
    "text59": "색이 조오금 안어울려서 자주 쓰게 되지는 않네요 다른 색 사볼걸 그랬어요",
    "text60": "남친이 자꾸 다른거말고 이색 바르라고 하네요 \n빨강바르라고 왜지",
    "text61": "세일해서 컬러별로 소장했는데 안갖고있는 다른 컬러도 궁금하네요. 가격대비 만족도 높습니다.",
    "text62": "무난한 mlbb색상의 립이라서, 수시로 수정화장 해주기 편해요.",
    "text63": "ㅜ 조금 안 어울리는 컬러였지만 발색력도 좋고색감도 좋더라구요.",
    "text64": "좋아요! 또 구매할 수 있다면 할 것 같습니다~ 추천~입니다~",
    "text65": "밀착감이 정말 좋아서 보송하게 마무리되요. 각질 정리만 신경쓰면 좋을 것 같아요.",
    "text66": "색깔이 너무 이쁘고 벌써 두통째 쓰는 중입니다 지속력도 좋고 발림성도 좋은 제품이에요",
    "text67": "좋아요 추천합니다 모두 사용해보시면 좋겠습니다 화이팅 아자아자",
    "text68": "제가 좋아하는 타입이여서 편하게 매일 잘쓴거 같이요 또 구매하려구요!!",
    "text69": "올영에서 여러개 테스트하다 이게 젤 맘에 들어서 샀어욤\n요거 발림성 진짜 좋고 색 예쁘게 올라와용!!!!",
    "text70": "벨벳 제형이라서 가볍고 생각보다 오래 지속되서 좋았습ㄴ디ㅏㅇ~!",
    "text71": "색상이 예쁘고 입술을 많이 비비지 않으면 유지도 잘 되는것 같아요!",
    "text72": "너무 건조하지않아서 좋아요 색깔도 맘에듭니다~~~입술각질부각적어요",
    "text73": "매트한데 이쁘고 매트립? 보송립? 치고는 오래가더라고요!! 전 베이스로 자주 씁니당",
    "text74": "초등학생 딸 픽이예요.\n은은하게 이쁘네요~\n부드럽고 만족해요",
    "text75": "네이쳐   제품  립을  사서 발랐는데   생각보다   지속력도  오래가고   좋았어여ㅎ다른색깔이랑   레이어링  하면서도  바르고여    다써서리   다른색  구매한거  쓰고있는데   금액도  할인할때   써서  나름   만족해서  좋아여^^~",
    "text76": "살짝 톤다운된 느낌이라 쿨톤, 웜톤 둘다 잘 어울릴꺼 같습니다",
    "text77": "살짝 매트한 제형 발라주고 그 위에 이 아이를 바르면 그냥 입술모델 각!! 별로 진하지도 않아서 단독으로 발라두 이뻐요 근데 지속력은 음 낫밷?",
    "text78": "와 진짜 소프트하게발리고   자연스럽게 착색돼네요\n맘에들어요",
    "text79": "생각보다 매트해서 잘 안쓰게 됐어요 ㅜㅜ 그래도 색은 너무 이뻐서 베이스로 발라요",
    "text80": "여름에 쓸 색깔 보다가 구매했는데 지속력도 좋고 괜찮습니다~!",
    "text81": "발림성이좋은 제품을 찾다가 부드럽게 발라지는\n벨벳틴트를 드뎌 찾았어요\n일반 립글로즈는 금방 지워지는데 요건\n지속력도 좋고 색상도 발랐을때 더 환하고\n이쁜거같아요",
    "text82": "색이 생각보다 이뻐요 제가 원한 색이라 마음에 들었어요 \n굳굳!!",
    "text83": "벨벳립을 찾고 있다가 추천 받아 샀습니다\n1호 구매했구용 매장에서 확인했을때 핑크 조금들어간 레드 느낌입니다 발림성 좋고 착색이 적은편입니다",
    "text84": "네이처 러블릭  틴트는  첨사봤는데  생각보다   입술에  올릴땐  향은   제타입이아니지만   시간이  갈수록  살짝   매트한 느낌도 나더라고여  ~^^   그래도   지속력은     중간정도되여 ..재구매는    더써봐야   알듯 해여 ~~",
    "text85": "수분기 적당히 살짝 있고 발림성도 괜찮고 색도 생각보다 예뻤어요 기대이상이라 만족해요!!"
  },
  {
    "brand_name": "네이처리퍼블릭",
    "product_name": "네이처리퍼블릭 라이트 온 벨벳 틴트",
    "price": "7800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020609636ko.jpg?l=ko",
    "review_name": "02 프레쉬 구아바",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206096",
    "text1": "🌱 내돈내산 리뷰입니다!\n\n사실 처음엔 무료배송 채울만한게 뭐가 있나~~ 하면서 보다가 발견한 립제품!\n개인적으로 글로스한 느낌보다 파우더리한 느낌을 좋아해서 매트하지만 파우더리한 느낌이고 부드러워서 매우 만족하면서 사용중입니다!\n\n발색도 좋고, 무엇보다 색상이 넘넘 맘에 들어요! 화면 그대로 색이라 제가 딱 원하던 색상!\n\n지속력은 오래가는 편! 저는 아침에 출근할 때 한 번, 점심먹고 나서 한 번, 퇴근할 때 한 번 이렇게 발라줬어요\n\n저는 물을 많이 마시는 편이라 입술 바르면 자주 발라줘야하는데 이 제품은 저랑 잘 맞는지 지속력이 좋아서 자주 안 발라줘도 되는게 매우 편리하고 좋았어요\n\n무배 채우려고 구매한 제품인데 의외로 넘넘 맘에 들어서 더 최고👍👍",
    "text2": "와 생각보다 더 존예에요 인기있는 색인 이유가있었어\n핑잘봄웜한테 완전 찰떡이예요 웜하고 뉴트럴핑크라서 존예!!! 단독으로발라도 이쁘고 베이스로발라도 이뻐요\n기회되면 다른색도 사려구요 제형도 부드러운매트립인데 너무 매트하지않아서 건조하지않아요!!",
    "text3": "네이처리퍼블릭 라이트온 벨벳틴트 후기💕\n프레쉬 구아바 코랄색감이 넘 예뻐보여서\n구매했는데 발색해보니까\n코랄코랄 느낌 예쁘네요.!\n\n매트해서 각질부각이 조금 있는데\n보습잘하고 바르면 괜찮을 것 같아요.!ㅎㅎ\n벨벳틴트라 발색은 잘되네요.",
    "text4": "여쿨 걸친 봄웜 솔직후기 입니다😍\n\n도움이 되셨다면 👍 부탁드립니다🙏\n\n😍간단요약\n👍라이트한 컬러감이 봄웜 찰떡 컬러입니다\n👍너무 건조하지 않은 촉촉한 벨벳틴트\n👍진하지 않은 착색\n\n1. 발색\n손등 발색은 선명한 편이나 입술 위에선 연하게 발색됩니다! 원하시는 정도에 따라 덧바르면 딱이에요~\n저는 두번 발색할때가 제일 예뻤어요!(사진 있습니다📸)\n\n2. 색상\n최근 뮤트립, 플럼컬러가 많이 보이며 볼 수 없던 봄웜에게 어울리는 사랑스러운 핑크컬러에요!! 쿨하지 않은 웜핑크라 봄웜에게 착붙입니다😍👍\n\n3. 건조함\n발색하면 촉촉한 벨벳제형이라 건조함이 크진 않아요!!\n발색 5시간정도 지났을때 느껴지는 정도 입니다👍\n\n4. 지속력 및 착색\n지속력이 크게 좋진 않을거라고 예상했는데 생각보다 오래갑니다 밥을 먹었는데도 어느정도 남아있어요! 특히 입술 테두리에 많이 남는 편입니다! 착색도 완전히 없지 않아요!\n\n\n저렴한 가격에 틴트 득템한 기분이네요!\n팁에 올라오는 양도 적당해서 데일리템으로 사용하기 좋습니다!",
    "text5": "프레쉬 구아바로 샀어요~ 화장 진하게 안 하는 스타일이라 이런 제품은 진한 컬러 구매하면 도깨비 잡아먹은 느낌~ 톤 다운된 컬러라 아무렇게나 막 발라도 괜찮고 좋아요~\n벨벳틴트라 너무 번들거리지 않은 게 장점입니다~",
    "text6": "화면에서 보는 것 보다 상큼한 컬러🩷 자연스러운 컬러라 좋고 매트한 느낌으로 발려요~ 착색도 꽤 잘되는 편이라 지워져도 남아있어서 사용하기 좋아요~다른 컬러도 사려고 해요",
    "text7": "발색잡기 힘들지만 암튼 정말 예뻐요. 틴트 안쟁이려고 했는데 예뻐서 넘길 수 없더라구요. 원래라면 도전 안 할텐데 잘 바를 수 있을거 같아 만족해요. 지속력은 더 써봐야 알 것 같고 착색은 무난한 정도?  암튼 더 써봐야 알 듯요.",
    "text8": "여쿨 브라이트~봄웜 입니다\n1호 프레쉬리치 2호 프레쉬구아바 샀습니다\n1호보단 약간 밀키한 색감인거같아요\n쿨톤에게는 안 어울리지만 색이 너무 예뻐서 발루구있어욤",
    "text9": "옛날이 네이처리퍼블릭 제품 많이 구매했는데\n이번에 벨벳틴트 궁금해서 구매했어요.!\n\n프레쉬구아바 색상 구매했는데\n발라보니까 딱 생각했던 코랄색이라\n넘 예쁘네요.!!\n벨벳틴트라 좀 매트한데\n입술각질 정돈하고 바르면 넘 예뻐용..👍\n다른색도 구매해봐야겠어요.",
    "text10": "여쿨~봄웜 솔직후기 입니다😍\n\n간단요약👍\n1. 촉촉한 벨벳 제형, 적지않은 용량 가성비 틴트\n2. 심하지 않은 착색 \n3. 건조함이 없는 촉촉 벨벳\n🌟2호 봄웜 추천템\n\n도움이 되셨다면 👍🏻부탁드립니다👍\n\n1. 발색\n많이 촉촉한 제형이라 저한테는 살짝 오일리하다고 느껴졌는데요! 제형 때문인지 발색이 선명하기 보다는 연하게 올라오는 편이라 색감 조절하기 좋아요\n\n2. 건조함\n건조함이 전혀 없어요!!! 촉촉한 틴트여서 입술에서 바싹 말라가는 느낌이 없는 점이 장점입니다\n\n3. 지속력\n지속력이 아쉬운 편인데 착색이 연한 편이라 이 부분은 취향에 따라 장단점이 될 것 같고, 컬러 자체가 여리여리한 컬러다 보니 지속력 자체는 길지 않습니다!\n\n4.컬러\n봄에 바르면 너무 예쁠 것 같은 너무 노랗지도 않은 핑크코랄 컬러라 봄웜 찰떡입니다!!\n\n컬러가 너무 예쁜 편이라 촉촉벨벳 좋아하는 봄웜에게 추천합니다😊",
    "text11": "요즘 벨벳틴트가 좋아서 마침 리뷰이벤트도 있길래 구매했어요!\n\n색 진짜 진짜 예뻐요!! 채도 살짝 있고 코랄기 살짝 있는 핑크색입니다! 봄웜 당장 구매갈기세용ㄱㄱ 벨벳틴트인데 건조함 없고 부드럽게 잘 발립니다!\n\n벨벳틴트들이 다른 틴트들이랑 섞발할때 제형이 밀려서 안예쁘게 표현되는 경우가 가끔 있는데 얘는 안그래요! 밀리는거 없이 착붙어서 예쁘게 표현됩니다!!\n\n제가 요즘 좋아하는 조합이 이거 발라주고 릴ㄹㅂㅇ레ㄷ 밀키틴트 생체리토핑인척 발라주면 엄청 예뻐용👍\n\n첫번째 사진이 위조합으로 찍은거고 두번째사진은 같은 조합인데 햇빛아래서 찍은거에요! 색 자체는 첫번째가 조금 더 가까워요!\n\n만약 제 리뷰가 도움이 됐다면 아래의 도움이 돼요 눌러주시면 감사하겠습니다💕",
    "text12": "발색이 아주 마음에 들어요! 물틴트 아니고 약간 쫀득한 제형의 틴트인데 자연스러운 색상으로 구매하려고 했던 계획에 아주 부합하는 적절한 색상의 틴트입니다. 최근에 산 틴트중에 가장 마음에 들어요 자주 쓰게될 것 같아요! 원래쓰던 제품으로 포인트 조금 주면 서 잘 쓸것 같네요 굿굿",
    "text13": "딱 원하던 컬러인데 발림성도 좋고, 생각보다 촉촉해서 너무 마음에 들어요!\n디자인도 심플해서 휴대하기에도 너무 좋네요!\n어떤색 살까 고민하다가 살짝 핑크면 좋겠다 해서 선택한 컬러가 프레쉬구아바 인데\n실제로 보면 색이 너무 이쁘네요ㅎㅎ 사진으로 담기 색이 너무 애매해요ㅠㅠ흑흑... 하지만 바르면 너무 이쁩니다!\n정말 마음에들어요!",
    "text14": "리치와 구아바 두 가지 샀어요. 너무너무 잘 샀고,\n색이 참 예쁩니다. 지속력도 좋아요. 너무 좋아요.",
    "text15": "매장에수 테스트해보고 샀는데 색상이 너무 맘에 들어요!!몇년간 찾던 색상을 드디어 찾았네요. 글로우한 립이 안어울리는데 매트한 재질이라 더 맘에 드네요!지속력은 엄청 좋지는 않고 평범해요. 밥먹고나면 덧발라줘야하네요",
    "text16": "제형은 블러틴트와 벨벳틴트의 중간느낌이었어요\n착색도 어느정도 있어서 지속력이 좋아요!\n구아바 구입했는데 제 입술에선 오렌지코랄이었습니당",
    "text17": "올영에 안보이던 제품이 잇길래 테스트해밧는데 웬걸 넘이뻐서 바루 구매했슴당~~! 봄라이트인데 포인트로 주기 딱이에욤🤍 뭣보다 가격이 사기에염 !!",
    "text18": "벨벳인데 건조하지 않게 잘 발려서 좋아요. 발색도 직접 보고 고른게 아닌데도 만족스러웠고 네리 쉬어글로우 립스틱 말고 틴트는 처음인데 괜찮았어요.",
    "text19": "요즘 날씨가 습해서 립이 잘 지워지는데\n이건 지속력이 괜찮네요\n색상도 예뻐서 기분전환하기 좋아요",
    "text20": "이거 넘 조아요! \n입술 건조해서 벨벳틴트 못쓰는데\n저렴해서 구매해봤어요\n\n벨벳이지만 촉촉하고 주름, 각질부각이 없어서 \n만족합니다~\n\n요즘 립이 전부 미적지근한 색상만 나와서\n밝은게 어울리는 사람은 맘에드는 색이 없었는데 \n색상도 만족해요!!",
    "text21": "부드럽게 발리면서 뽀송하게 마무리돼요!\n사진이 조금 어둡게 나왔는데 실제로 보면 사진보다 살짝 밝은 색상이에요\n착색은 살짝 있는 편이에요",
    "text22": "부드럽게 벨벳처럼 발리고 색도 너무 예뼈요\n퐁실퐁실한 느낌의 텍스쳐 사랑합니다",
    "text23": "네이처리퍼블릭 브랜드 좋아하는 브랜드인데 틴트 나와서 좋아용 다른색도 구매해보고 싶어용",
    "text24": "2호 프레쉬 구아바 구매했는데 밝은 코랄색입니다. 발색도 예쁘고, 지속력도 좋아서 만족해요! 살짝 매트한데 발랐을때 보송하게 마무리되는 느낌이 좋아요. 되게 부드러운 느낌입니다. 발림성이 맘에 들어서 자주 손이 가요!",
    "text25": "오 근데 진짜 발색 잘 되고 색이 너무너무너무 이쁘네요 전지현이 된거같네요.....ㅋㅋㅋㅋㅋ",
    "text26": "봄웜에게 딱 형광등 켜주는 핑크색이에요!\n\n그래서 잘쓰고있는 틴트였는데 언니가 뺏어갔어요ㅠㅠ 그래도 저는 코덕이고 언니는 화장품이 몇개없어서 그냥 좋은마음으로 주긴했어요ㅋㅋㅋ 그만큼 화알못 눈에도 이 틴트가 예뻐보였나봐요!!\n\n제형도 누구나 다루기쉽고 지속력도 괜찮아서 두루두루 쓰기 좋은 틴트입니다!\n\n저는 릴ㄹ바ㅇㄹㄷ 복숭아푸딩인척 바르고 이거 바르면 예쁘더라구요!\n\n만약 제 리뷰가 도움이 됐다면 아래의 도움이 돼요 눌러주시면 감사하겠습니다💕",
    "text27": "ㅠㅠ 잘 지워지지만 않으면 최애인데 맨날 바르고또 바르고 반복해요",
    "text28": "ㅠㅠ 색은 너무 이쁜데 잘 지워져요 벨벳이라 그런 거 같지만 약간 아쉽습니다",
    "text29": "후기도 없구 페이지에 발색 사진 내용이 너무 적어서 죠금 불안했지만 감을 믿고 구입했어요~ \"ჱ̒(˶>‎ࠏ<˶) 보송한데 쫀쫀하게 밀착 되요~ 동동 뜸 없이 컬러가 정말 플레쉬 온 이름 대로 얼굴이 화사해지는 느낌이었어요~˚✧₊⁎⁺˳✧༚ 청순하게 맑은 핑크라 여리여리한 느낌이구 남자친구도 너무 잘 어울리고 예쁘데여 헤헤໒꒰ྀི∩ ᵒ̴̶̷̤‧̫ ᵒ̴̶̷̤ ∩꒱ྀི১ 지속력도 좋은데 각질도 안생기고 안건조하고 뭔가 달라요 네이처리퍼블릭이 틴트 맛집이었네요~ 저는 완전 추천 이에요 ദ്ദി・ᴗ・)✧",
    "text30": "색깔이 너무 맘에들어서 바로 사봤어요\n가격도 딱좋고 발림성이 진짜 좋아요!!\n좀 묻어나는 편이긴 한데 발림성이 진짜 좋아서 그런듯 합니당. 벨벳이니까요\n\n요즘 맨날 쓸 정도로 아주 잘쓰고있어요\n강추합니당~~~!~!",
    "text31": "프레쉬 구아바 발색 너무 이쁘네요\n지속력도 좋아요\n사은품도 코랄 블러셔 너무 맘에 들어요\n주름 부각도 되지 않고 여름에 너무 잘 어울려요\n자연스럽게 이쁩니다.",
    "text32": "착색없이 컬러감 선명해서 좋네요\n뭉침도 없고, 팁브러쉬 넘 괜찮아요\n기대이상 입니다😍",
    "text33": "선크림만 바르고 발라봤는데 처음에는 너무 형광기가 도나 했는데 화장하고 바르면 예쁠것 같아요~~  참고로 저는 여쿨라입니다! 지속력이 의외로 좋아요\n향은 조금 인위적이라 별하나 뺐어요😥",
    "text34": "너무 만족스럽고 이뻐요 ㅠㅠ 가끔 색상 보는것과 달리 발랐을때 다른게 많은데 이건 너무너무 이뻐요,,, 베이스로 써도 무난하고, 데일리로 쓰기도 좋을것 같아요",
    "text35": "좋은 가격에 좋은 제품 구매한거같아서 기분 좋아용!!!\n1. 봄웜라~여라 인데 구아바 색 딱 맞습니다 채도 낮아서 좋아요\n2. 제품은 너무 예쁜데 케이스가 아주 조금 아쉬워용 다음엔 더 이쁜 패키지에 나와도 좋을거같아요\n구래도 완전 만족헙니당👏💕💕",
    "text36": "틴트 찾던중 신상으로 나왔길래 구매해봤는데 색감,발림성 미쳤어요ㅠㅠ 벨벳이라 매트하면 어쩌지하고 걱정했는데 진짜 부드럽게 발리고 각질부각도 없어요!!\n사진은 무드피그 먼저 바르고 가운데부분만 프레쉬리치 섞어 발랐는데 각각 발라도 이쁘지만 이렇게 두가지를 레이어드해서 바르면 또 다른 색감이 나와서 너무 이쁜거같아요!\n제가 바른거보고 저희 엄마도 틴트 너무 이쁘다고 구매해달라해서 추가구매했어요❤️\n색상별로 다 소장하고 싶을정도로 진짜 오랜만에 맘에드는 틴트 구매한거같아요ㅠㅠ\n찐 내돈내산 리뷰 입니다🫶🏻🫶🏻🫶🏻",
    "text37": "프레쉬구아바 컬러는 쌩얼에도 혈색을 가장 이쁘게 표현 해줄 수 있는 색상 같아요\n\n입술 색상에 따라서 핑키 한 핑크로 표현 되고 또 지난 레드로 표현할수 있는 컬러입니다 \n\n보통 픽싱되면 입술이 뻣뻣해 지고 각질이\n부각되어 스머지하기 어려워서 이런 제형의 립을  선호하진 않았습니다\n\n그런데 이제품은 착색도 좋은데 촉촉하면서 보송보송 산뜻하게 마무리되어 손이 잘가는 제품입니다😁🩷\n착색+발림성+색상 모두 만족하실거에요 \n얼른구매하세요",
    "text38": "신제품이 나왔는데 가격도 적당하고 컬러감이 예뻐 보여서 구매해 보았는데요, 컬러가 다 예쁘네요 \n입술이 하나라 출근길엔 2호 구아바 발라봤는데 발색도 잘 되고 요즘 날씨에 딱인 컬러 같아요\n질감도 부드러우면서 생각외로 건조하지 않아요! \n벨벳이라 조금 건조하지 않을까 했거든요 \n최근 구매한 립중 가장 마음에 듭니다 ㅎㅎ",
    "text39": "봄라~여쿨 걸친 퍼컬 가지고 있습니당 올영 판매 페이지에 뜨자마자 프레쉬 구아바가 너무 예뻐보여서 바로 구매해봤는데 적당한 차분함+적당한 채도라 진짜 예뻐요! 단독으로 발라도 예쁘지만 베이스로 한겹 깔고 중앙에 프레쉬 리치 올려주니까 좀 더 상큼하게 연출 가능해요🩷 워터블러 제형은 아니라 입술에 얹을 때 살짝 도톰하게 올라갈 수 있어서 입구에서 양 조절 잘 해야할 것 같고 블러제형이라 완벽하게 픽스되지는 않지만 블러틴트 특유의 답답한 버석함+오일리함+겉도는 느낌이 없어서 입술이 편안합니다. 착색 테스트 했을 때도 거의 비슷한 색으로 남아서 좋아요! 좀 더 다양한 색상군으로 많이 나왔으면 좋겠어요 (∗❛⌄❛∗)",
    "text40": "우연히 세일하는거 발견해서 컬러별로 사봤는데 모든 컬러가 다 마음에들고 잘 발리고 주름 부각도 없어서 너무 좋습니다. 득템 했습니다.",
    "text41": "요플레현상 생기고 각질부각이 조금 있어요… 계속 바르기에는 별로입니다ㅜㅜ",
    "text42": "매장에서 테스트 해보고 맘에 들어 샀어요 건조하지 않으면서 오버립하기 조아요",
    "text43": "매장에서 테스트하고 구매했어요 매트한데 부드럽고 색감 너무예뻐요",
    "text44": "색 봄웜들한테 찰떡일색이고 향?냄새가 제 취향이에요 지속력도 좋은거같아서 추천",
    "text45": "사진은 쨍한색으로 봤는데\n색상이 연해서 조금 실망했어요  ㅠㅠ",
    "text46": "발색도 잘되구 색도 이뻐서 만족함 가격도 좋고 유지력은 좋은건 모르겠음",
    "text47": "이름부터가 라이트 어쩌고인데 생각보다 훨씬 어둡고 탁했어요..  라이트톤인 저한텐 죽어보이는 느낌..",
    "text48": "1호먼저 구매하고 색상도 질감도 지속력도 너무 맘에들어서2호도 구매했어요 2호생각보다진하지않고 자연스러워서 맘에들어요 단독으로 발라도 이쁘고 베이스로 사용해도 이쁠거 같아요",
    "text49": "70% 세일할 때 종류별로 다 샀습니다.\n촉촉하고 지속력 좋습니다. 아주 잘 쓰고 있습니다.",
    "text50": "색감이 웜톤에 딱이라서 잘 쓰고 있어요. 발림성이 부드러워서좋아요",
    "text51": "매트립 좋아하는 봄웜분들께 강추입니다 단독으로 바르거나 베이스로 써요 형광기없는 핑크 베이스 찾으신다면 강츄",
    "text52": "한달 사용 리뷰: 한달동안 꾸준히 잘 썼고 앞으로도 계속 쓸거에요",
    "text53": "네이처리퍼블릭 립제품 오랜만에 샀는데\n지속력은 짧은 편이에요.ㅎㅎ",
    "text54": "무난한 색상\n라스트원이라 개이득 구매함\n편하게 사용하려고 구매",
    "text55": "미끄덩한 벨벳틴트 싫어하는데 딱 적당해서 좋아요\n색도 밝은 편이라 봄라이트~가을뮤트인 제가 바르기 딱 좋아요",
    "text56": "프레쉬구아바 색상 무난하게 바르기 좋은 것 같아요.!!ㅎㅎ",
    "text57": "진짜 만족했습니다! \n\n봄웜라이시고 매트한 거 좋아하시는 분들이면 구매해보시는거 완전 추천드립니다!\n\n생각보다 색이 마음에 들어서 요즘 잘쓰고 있는 중입니다.  지속력은 걍..보통..?인 것 같구요,\n\n저는 이 제품 재구매 의사 완전 있습니다!!",
    "text58": "이거 쫌 이상한냄새가 나긴 하는데ㅜㅜ 색이 너무에뻐용\n근데 제 입술에는 바르고 한시간?만지나도 흰끼도는 핑크로 변하더라구요….",
    "text59": "라스트픽으로 싸게 샀는데 꺼내보니 냄새가..진짜⭐️루에여.. 근데 2호가 색이 진찌 에뻐요 맨날 바를수잇음",
    "text60": "겉보속촉한 틴트예요 색도 너무 예쁨 핑잘봄에게 추천!!ㅎㅎ",
    "text61": "봄웜이라면 사야하는 넘 예븐 핑크코랄립 너무기름지지얺아 조아요",
    "text62": "발릴 땐 촉촉하게 발리고 픽싱되면 살짝 뽀송촉촉해져요!~",
    "text63": "촉촉립 전에 베이스로 안쪽에만 그라데이션으로 바르면 진짜 예뻐요 ㅜㅜ 매트립인데 뽀송벨벳느낌입니다",
    "text64": "색상 발색이 예쁘고 살짝 매트한데 발림성 좋아서 자주 바르고 다녀요",
    "text65": "조금 건조하지만 좋아요! 다른 벨벳류는 이에 묻는데 이건 안 그러네요",
    "text66": "너무 잘샀아요  색깔 발색도 이쁘고 ^^좋은제품\n굿이예요  !!! ㅎㅎㅎㅎ",
    "text67": "틴트를 쓰면 이에 잘 묻는데 이건 안 묻고 좋아요! 엄청 ㄴ\n건조하지도 않아요",
    "text68": "색상에 반해서 구매하게 됐는데\n발색도 잘되고 무엇보다 색상이 쨍하고 너무 이뻐요!\n봄웜라이트 핑크덕후 안색 켜주는 색상이에요!",
    "text69": "02호 색상이 예뻐보여서 구매했어요! \n색상이 연할까봐 걱정했는데 발색이 잘되고 얼굴 환하게 밝혀주는 컬러감이고, 바를때는 매트한 느낌보다는 부드럽게 잘 발려욤",
    "text70": "초큼 쨍해서 자주 안쓰게 되긴 하는데 한번씩 손이 가여 제형이 진차 맘에 듭니다",
    "text71": "조아요..조은데.... 뭐랄까 색이 너무 쨍하게 튀어요..",
    "text72": "컬러가 이쁘고 많이 매트하지 않아서 맘에 들어요 \n지속력은 밥먹으면 좀 지워지긴 합니다!",
    "text73": "쨍한 걸로가 발색도 잘 되고 바르기도 나쁘지 않고 무난한 핑크입니다",
    "text74": "컬러가 이쁘구 생각보다 \n지속력도 보통 이상은 하는것같아요 :)",
    "text75": "매장에서 테스트해 봤을 때는 형광끼있는 예쁜 코랄 오렌지였는데 집에 와서 다시 제대로 써보니까 조금 딥한 오렌지 레드 느낌이 났어요",
    "text76": "다 좋은데 냄새가 왜 그러묘…? 그치만 가격에 비해 너무 좋음",
    "text77": "주름도 잘 잡아주고 뜨지도 않고 가격대비 괜차나요 입문용으로",
    "text78": "지속력이 그다지 오래가진 않지만\n웜톤인 제가 바르기에 나쁘지 않은 색상이고\n부드럽게 잘발려요",
    "text79": "잘 묻어나지만 색깔 너무 예뻐요 착색만 좀 잘 되면 좋겠어요..",
    "text80": "친구 선물로 줬는데 틴트가 착색도 잘 돼서 안 지워지고 되게 좋대요",
    "text81": "우연히 세일해서 컬러별로 샀는데 아주 만족하면서 쓰고 있습니다.",
    "text82": "이거 착색 잘 돼서 좋아여 색도 예뻐서 코랄 립 좋아하시면 좋을 것 같아요",
    "text83": "이름처럼 프레쉬한 구아바가 생각나는 색상입니다. 예뻐요.",
    "text84": "세일하길래 샀는데 무난하게 쓰기 좋은 재품이에요!\n촉촉한 타입이라 지속력은 짧음",
    "text85": "손등 발색은 형광끼가 너무 강했는데, 입술에 올리니까 예뻐요.",
    "text86": "세일하길래 샀는데 정말 예뻐요…\n착색도 괜찮고 데일리로 쓰기 무난합니다",
    "text87": "색깔 때문에 쓰는데 밀리고 건조하고 두텁게 발려요 ㅜㅠㅠ 그래도 자주 씁니다",
    "text88": "계속 사용해봤지만 여전히 저는 아주 만족 중입니다.\n\n양조절을 잘해서 연하고 얇게 바르면 진짜 예쁘더라구요ㅎㅎ\n\n착색은 거의 없고 지속력은 걍 보통인 듯 해요.\n\n다 사용하면 재구매..또 할 것 같아요!",
    "text89": "착색도 비교적 잘 되는 편이고 괜찮아요 그런데 각질부각은 조금 있어요 ㅡㅠㅠ",
    "text90": "착색도 비교적 잘 되는 편이고 괜찮아요 그런데 각질부각은 조금 있어요 ㅡㅠㅠ",
    "text91": "착색도 비교적 잘 되는 편이고 괜찮아요 그런데 각질부각은 조금 있어요 ㅡㅠㅠ",
    "text92": "각질이 원래 안 생기는 입술인데 이것만 바르면 각질 생기고 난리나요ㅜㅜ 근데 발림성이 좋아요",
    "text93": "각질부각 너무 잘 되는데…. 색은 예뻐요… 각징 스트레스이네요",
    "text94": "완전 촉촉한 제형이라서 입술 각질 부각도 없고 좋았습니당 색상도 예뻐용",
    "text95": "틴트 발색하다가 너무 이뻐서 구매했어요 요게 증말 숨은 꿀템이랍니다",
    "text96": "매장에서 테스트하고 너무 이뻐서 바로 구매했어요 친구랑 하나씩 구매했답니다",
    "text97": "엄청 탕후루 립 재질이고 색깔 폭이 넓어서 좋아요 하지만 글로시립이라 지속력이 아쉬움 ㅜ"
  },
  {
    "brand_name": "네이처리퍼블릭",
    "product_name": "네이처리퍼블릭 라이트 온 벨벳 틴트",
    "price": "7800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020609636ko.jpg?l=ko",
    "review_name": "03 프레쉬 탠저린",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206096",
    "text1": "쨍한 봄 브라이트톤 색입니다 제형이 조금 건조한 점만 빼면 좋아요",
    "text2": "한달 쓰면서 다시 느낀 점은 생각보다 지속력이 짧다는 것? 아침에 바르고 나면 점심시간 전에 좀 연해져 있어요! 거의 3시간?정도 유지되다가 점점 연해지더라구요~! 그래서 식사 후 발라줍니다 ㅎㅎ… 지속력은 좀 아쉽다?\n \n 여름철에 사용하기가 좋아요! \n제가 입술에 각질부각이 심한 편인데 이 틴트는 촉촉하다 보니 각질부각이 적더라구요! 그래서 여름철에는 딱 좋다는 생각이 들었어요",
    "text3": "새로운 틴트를 쓰고 싶어서 쇼핑을 하던 중 눈에 띄어서 구매부터 했는데 리뷰이벤트와 증정이벤트?를 하고 있더라구요…?!! 아니…이러면 남는게 있나요.?!! 심지어 틴트 가격이 일반적인 틴트가격보다 훨씬 저렴한데..네이처리퍼블릭 ㅠㅠ 틴트를 사니까 블러셔까지 준… 아주 최고입니다❤️\n\n네이처리퍼블릭 틴트밤?이랑 이 벨벳틴트랑 어떤 걸 구매할지 고민했는데 보니까 제가 원하던 건 3.프레쉬 탠저린 발색이어서 이 제품으로 구매했어요!! \n\n배송이 생각보다 빨리와서 오늘 외출하면서 발랐는데 일단 지속력이..👍🏻 처음부터 쨍하지 않고 자연스럽거든요? 오후까지 색이 계속 유지되고 있어요! \n\n그리고 이 제품은 여름철에 사용하는 걸 추천해요. 왜냐면 겉은 뽀송하고 속은 촉촉해서 각질도 안생기고,지워짐도 적고, 습하거나 더위에 강해요! \n\n저는 코랄오렌지? 코랄 같으면서도 살짝 오렌지빛 나는 걸 좋아해서 구매했는데 딱 맞는 것 같아요. 코랄도 아닌 오렌지도 아닌 두 색의 중간!! 아니다 좀 더 코랄쪽?? 제가 갈색,오렌지 계열의 화장품,머리색을 좋아하는데 이 색상의 틴트로 립 발랐는데 자연스럽더라구요ㅎㅎ 만족만족~✋🏻✋🏻",
    "text4": "네이처리퍼블릭 라이트온 벨벳틴트를 사용해봤어요.\n색상들이 너무 이뻐서 후기보고 한번 구매해봤는데 잘산거같아요! 컬러는 3호 프레쉬탠저린 골랐는데 딱 웜톤인 저에게 딱 잘 맞는 컬러예요. 부드럽게 발려지고 묻어남도 적어요.\n지속도 꽤 오래가서 데일리로 사용하기 좋아요.",
    "text5": "네이처리퍼블릭 라이트온 벨벳틴트를 사용해봤어요.\n색상들이 너무 이뻐서 후기보고 한번 구매해봤는데 잘 산거같아요! 컬러는 3호 프레쉬탠저린 골랐는데 딱 웜톤인 저에게 딱 잘 맞는 컬러예요. 부드럽게 발려지고 묻어남도 적어요. \n지속도 꽤 오래가서 데일리로 사용하기 좋아요!",
    "text6": "계속 찾던 색이에요ㅠㅠ웜톤한테 착붙이에요\n\n애용하던 컬러 틴트가 있었는데 단종됐더라구요 색감이랑 텍스처 비슷한거 찾는다고 온갖 틴트 뒤져서 드디어 찾았습니다ㅜㅜ \n\n벨벳 타입이라 오래가는데 그렇다고해서 엄청 매트한 것도 아니라 부드럽게 잘 발리고 각질부각도 적어요!\n\n입술색이 진한건지 뭘 발라도 그 립스틱 또는 틴트의 고유 색상이 잘 안나왔는데 이런 벨벳틴트는 입술 위에 한겹 덮어지는 느낌이라 원하던 색상으로 딱 나와요!!! 절대 단종시키지 말아쥬세요 ㅠㅠ",
    "text7": "립은 네이처리퍼블릭이 발림성이나 지속력 갑이에요 색조장인데다가 제가 젤좋아하는컬러라 넘좋아요",
    "text8": "보송한 벨벳 제형의 매트립을 좋아하는데요 롬앤 코랄쥬빌레 컬러와 유사하지만 제형은 좀 더 크리미하고 부드럽게 발려서 이 제품이 더 괜찮은것 같아요! 봄브에 어울리는 컬러를 못찾고 방황하다가 딱 발견한 제품입니다! 네이처리퍼블릭 제품 한번도 안써봤는데 꽤괜찮네요 ㅊㅊ!",
    "text9": "매트립 갖고 싶었는데 요게 딱 눈에 들어와서 처음 구매해봤어요!",
    "text10": "이런 오렌지 립 그리웠는데 ... 여름이랑 찰떡이고 \n제형도 좋아용 다른 색상도 궁금해지네요",
    "text11": "생각보다 발색력이 나쁘지않고 벨벳제형이라그런지 보송하게발려지고 가벼운제형이네요 다만 지속력이 좀 길진않네염.. 암튼 색이 이뻐서 만족해여~!",
    "text12": "로드샵이 이갈고 제품 뽑았네요 🤩\n네이처리퍼블릭이 지하철 느낌이라 구매하기전에 고민했는데..죄송합니다😂\n컬러‼️텍스처‼️발림성‼️ 무드‼️ 미쳤구요 \n겉보속촉 그 자체\n은은하게 바르는 걸 좋아해서 뭉침없이 조금씩 발리는걸 선호하는데, 그냥 최고네요 \n벨벳은 무거워서 잘 안쓰는 편이기도 한데, 라이트온은 가벼운 느낌이라 다른 컬러도 구매할 예정입니다 \n올해 여름 나만알고 싶은 틴트로 당첨😃",
    "text13": "배송 잘 받았구\n잘쓸꺼 같아용\n좋아유\n발색 맘에 듭니다\n가격저렴해요",
    "text14": "벨벳 타입 틴트라 바르면 보들보들거리는데 생각보다 발색력이 약하고 색상도 저한테는 좀 밝은 느낌이라 손이 잘 안가네요ㅠㅠ",
    "text15": "제형 발색 발림성 다 너무너무너무 완벽한데 색상미스로 친구 줄 예정입니다🥲\n살짝 쌉싸래한 향 나는데 전 괜찮았어요",
    "text16": "우연히 세일하는거 발견해서 컬러별로 사봤는데 모든 컬러가 다 마음에들고 잘 발리고 주름 부각도 없어서 너무 좋습니다. 득템 했습니다.",
    "text17": "색상 쨍하니 이뻐요 여름에 어울리는 색입니다\n부드럽게 발려서 바를때 기분이 좋와용 잘 사용할게요!!!!!",
    "text18": "생각보다 매트하지 않고 꽤 촉촉?합니다.\n말 그대로 벨벳 제형입니다.\n입술은 오른쪽만 발색해봤습니다.",
    "text19": "코랄 오렌지라 맘에 들어요!!\n부드럽게 발리고 많이 매트하지 않아서 좋았어용",
    "text20": "아니 네이처 왜 몰래 꿀템 만들어 팔아요?\n상세페이지 믿지말고, 사람들 리뷰발색 보세요\n아님 오프라인ㅊㅊ \n발색 미쳤고, 벨벳인데 발림성 좋아요\n갠적으로 벨벳 싫어하는데 한달내내 손이 가는 마법\n지속력은 별로인데, 저렴하니 또 사서 계속 바를게요\n로드브랜드에서 올영단독인데는 이유가 있는 듯😍",
    "text21": "고채도에 웜한 컬러를 찾고 있었는데 딱 마음에 들어요 근데 좀 건조해요",
    "text22": "생필품입니다 매일 씁니다. 행사 많이 해주세요.\n6종루 샀니다. 🩷🩷🩷",
    "text23": "70% 세일할 때 종류별로 다 샀습니다.\n촉촉하고 지속력 좋습니다. 아주 잘 쓰고 있습니다.",
    "text24": "상큼한 오렌지 색을 기대하고 샀는데, 그렇지는 않아요. 요즘 나오는 틴트들은, 주로 다 뮤트하고 탁한 느낌이 있어서, 생기가득한 색을 좋아하는 저로써는 아쉽습니다.",
    "text25": "오렌지 톤을 좋아해서 제품명도 참고해서 사는 편이에요!  발림성도 좋은데 제 입술색이 진해 발색이  약해요 ㅜㅜ 좀 더 진한색을 하나 더 사서 레이어드해서 발라볼까합니다!",
    "text26": "벨벳인데 제가 생각한 색상은 아니지만 그래도\n나쁘지않아요!! 벨벳이라 부드럽게 발리고\n엄청 건조하지않고 좋아요",
    "text27": "이거 색이 정말 제스타일이에요. 봄 웜 분들 고려해 보시길.",
    "text28": "봄브 분들이 꼭 사셨으면 좋겠어요 이거 진짜 예븐데 사람들이 알아줬음 조켄네",
    "text29": "입술에 각질이 조금이라도 있을때 쓰면 난리남 뭔 가뭄이 따로없음 내 입술이 파랑색에 가까운 색이여서 누가봐도 저 오렌지 코랄을 입술에 어케올림 이란말이 나올정도로 코랄이 강한걸 쓰니깐 어우러져서 괜찮음 라스트픽으로 삼천원에 샀나 암튼 가격대비 좋음 오천원 넘게 주고 살 정돈 아님 매트하고 지속력은 좀 별론듯",
    "text30": "색상표기를잘못한듯해요…\n너무색이사진과틀리고어두워요\n엄청기대하고기다렸는데…\n색상보느라한번써봐서반품도못하고…\n그치만쓰지않을꺼같아요\n앞으론색상설명표기및사진을정확하게올려주세요\n여튼전너무실망하고이제품은돈이아깝지만쓰지않을듯해요",
    "text31": "섹도 이쁘게 올라가지만 기름진 느낌이 없지않아 있어요 그 장점으로는 매트한 베이스랑도 잘 어울아져서 매트한 베이스 바르시는 분께는 추찬드립니다",
    "text32": "색은 이쁘고 형광등 컬러인데 발림에서 기름지더라고 생각이 들었어요",
    "text33": "고모가 사신거라 잘은 모르겠지만 잘 쓰시는것 같아요!\n고모도 만족해 하셨구용!",
    "text34": "색상도 맘에들고 좋네요^^\n입술색이 없어보였는데.. 역시 롬앤이에요.^^",
    "text35": "착색 잘되고 상큼한 귤러셔 조합이랑 좋아요~~ 착색 너무 잘되요",
    "text36": "지속력 엄청 좋습니다 ! 착색 잘 됩니다 꿀조합은 네이쳐 리퍼블릭 벨벳 틴트 오렌지 색상 입니다",
    "text37": "완전 매트하고 보송하게 발려서 좋고 발색도 완전 좋아요 매트립좋아하시면 추천!",
    "text38": "베이스로 깔기 좋아요 오렌지벨벳 느낌이고 가운데만 레드틴트 살짝바르면 예뻐요",
    "text39": "틴트가 급하게 필요해서 세일하길래 샀는데 발색 좋고 제품력 만족합니다",
    "text40": "리뷰이벤트로 구매했는데 만족해요\n적당히 매트해서 건조한 느낌이 없어요",
    "text41": "리뷰이벤트로 구매했는데 만족해요\n너무 건조하지않고 색도 예뻐요",
    "text42": "색이 저랑은 조금 안맞긴하지만 제형 자체나 발림성을 보았을때는 너무 좋았어요",
    "text43": "라스트픽으로 사서 2900원에 삿나 입술이 파래서 커버틴트용으로 쓰려고 삿는데 지속력이 넘 짧아서 처박템ㅎㅎ 뭐 가끔 쓰긴하지만 정가주고 사진 않을거같음",
    "text44": "컬러 예쁘고 시간 지나서 입술 들뜸도 적고 저한테는 잘 맞아요.",
    "text45": "색이 엄청 쨍하기는 한데 발림성도 너무 좋고 개인적으로 만족한 틴트였어요",
    "text46": "요즘에 흔하지 않은 예쁜 귤 색상의 립입니다. 예뻐요. 굿굿",
    "text47": "뽀송한 블러틴트에요! 처음에 테스터했을땐 너무 쨍한가 했는데 양조절 잘해주니까 색이 너무 이쁘네용",
    "text48": "쨍한 귤색의 예쁜 오렌지 립입니다. 레이어드 해줘도 예쁠 것 같아요.",
    "text49": "보송벨벳 느낌이고 손등 발색이 너무 진해서 살짝 걱정했는데 엄청 쨍한 발색도아니고 넘 이뻐요 ..!!",
    "text50": "잘쓸게요 급한데 좋은 가격에 잘 샀네요 써보고 괜찮으면 추가주문할게요",
    "text51": "입술각질좀 잘보이는데\n스크럽 쓰고 나서 하면 ㄱㅊ음\n색 예쁘고 발림성 좋고 매트한게 겨울에바르기 딱좋은데 ㅜㅜ 좀 건조함\n오렌지느낌쫌쨍해요",
    "text52": "이상한 향만 아니면 최곤데.. 향이 진짜 별로에요.. 음식먹어도 그 향이 계속 나서 안바르게 됩니다.",
    "text53": "색이 엄청 예브고 지속력이 너무 오래 되진 읺는데 오래되긴 해요.",
    "text54": "지속력은 아쉽습니다\n색상은 맘에 들어요\n그래도 가성비는 만족합니다",
    "text55": "발색 좋숩니다. 감사합니다 마르면 보송하게 연출되는데 선명해서 좋어요",
    "text56": "막 예쁘다! 는 아니지만 급할때 슥슥 바르기 좋아요 블렌딩 잘되고 너무 촉촉하지도 너무 매트하지도 않게 발리는 느낌이에요",
    "text57": "너무 별로라서 사놓고 한번도 안꺼냈어요 입술에 밀착이안되고 겉도는 느낌이 별로 ㅠ",
    "text58": "색은 괜찮아요 😊 \n근데 지속력은...  😢 아쉽습니다ㅎㅎ",
    "text59": "움 .. 싼맛에 샀던 거 같은데 .. 지금은 그냥 방치중이에요 .. 각질 부각 너무 심하고 잘 지워지고 발색도 고추장 바른 느낌이랄까 ..?",
    "text60": "촉촉함은 보통이고 색이 너무 너무 예브고 지속이 오래되고 만족합니다",
    "text61": "어.. 일단 입술에 기름막 씌운거같이 겉도는 벨벳 제형 너무 안좋아하는데 그런 제형이라서 아예 안써요 이건 취향 차이ㅠ 전 개인적으로 벨벳이면 롬앤처럼 착붙는게 좋더라구요 컬러같은건 ㄱㅊ은데 겉돌아서 잘 뭍어나고 밀착이 안돼서 비추",
    "text62": "궁금해서 사본건데 .. 별로인것 같아요 .. 각질 부각도 심하고 잘 지우ㅏ져요 ㅠㅠ",
    "text63": "봄웜이고 매장에서 테스트해봤을 때 2, 3호 모두 마음에 들었어요. 3호가 좀 더 쨍하긴했지만 여름이기도 하고 포인트 주기 좋을 것 같아서 3호 구매했는데 만족해요!"
  },
  {
    "brand_name": "네이처리퍼블릭",
    "product_name": "네이처리퍼블릭 라이트 온 벨벳 틴트",
    "price": "7800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020609636ko.jpg?l=ko",
    "review_name": "04 무드 애프리콧",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206096",
    "text1": "부드럽게 발리는 벨벳 타입 틴트예요 1,4호 두개 구매했는데 잘 펴발리고 색상도 은은하게 퍼져서 예쁩니다",
    "text2": "갈웜으로 추정되는 사람 후기)\n우선 벨벳으로 베이스 깔고 글로시하게 마무리 하는 걸 좋아하는데 입이 작아서 인지 늘 유지력이 고민이였습니다..우선 발색은 사진 그대로 나온다고 보면 될 것 같구요 유지력 진짜 좋아요. \n벨벳은 3c* 많이 사용했는데 늘 용기 때문에 스트레스 박았는데 한달 정도 사용했는데 이건 아직 한번도 샌적 없습니다. 가격 대비 양도 많은 거 같고 아무튼 유지력 최고세요.",
    "text3": "네이처리퍼블릭 틴트 처음 구매해봤는데 마음에 들어요!!   원래 다른색상 사러갔다가  이걸로 샀는데 벨벳립 중에서도 건조한느낌이 없어서 좋네요 발림성도 좋구요! 위쪽은 페리페라 도토감성 아래는 무드 애브리콧이에요 두색상모두   데일리로 잘쓸거같아요!!",
    "text4": "가을톤 러버분들 진짜 찐강추템입니다!!! 무조건구매하세요ㅠㅠ 컬러감이 계절감이 없어보이긴하는데 일담 갈웜분들에게 제일강추!!! 너무 고급진거아닙니까ㅠㅠㅠ 추천해요!",
    "text5": "색깔이 예쁘고 각질부각도 조금은 있지만 심하진 않아서 좋았어요. 세일 자주 한다면 재구매 의사 있어요.",
    "text6": "발색이 진짜 예뻐요 차분한 벽돌색이에요ㅋㅋ 그리고 질감이 되게 부들부들해서 색이랑 잘 어울리는 듯해요 예쁨 \n질감이 부들부들한데 입술에 무리기 되게 건조하거나 하는 느낌은 별로 없는거 같아요 주름 부각도 심하지 않은거 같아요 \n지속력도 나쁘지 않은거 같아요",
    "text7": "너무 좋아요ㅜㅜ\n나름 신상이고 후기가 많지는 않지만 하나같이 좋아서 반신반의로 샀는데 딱 벨벳과 픽싱의 중간 느낌이에요\n싹 스며드는데 건조하지않고 벨벳제형으로 올라가 있습니다.\n지속력도 좋고 색감이 너무 예뻐요\n당분간 얘만 꾸준히 쓸 예정입니다.\n재구매의사 100퍼!!!",
    "text8": "위에가 페리페라 도트감성이고 아래가 무드 에프리콧인데 입술에 발라보면 색상은 비슷하고 무드 에프리콧이 좀 더 지속력이 강하며 착색도 좋은 것 같습니다.",
    "text9": "아주 오렌지 빛은 아닌것이... 핑크빛 사알짝 나오는 오렌지예요 너무 예뻐요 아주 잘 쓰고 있습니다\n1호도 구매하고싶어요",
    "text10": "일단 뭉치는거 없고 잘펴발라지면서 쩍쩍 붙지않아요  색도 이쁘고 향도 괜찮습니다",
    "text11": "립을 하두 많이 잃어버려서... 색감이 쨍한 애들만 남아 무난하게 쓸 컬러로 구매했어요! 가을 웜톤이라 칙칙한 피부색에 21~23 중간 느낌으로 베이스 하는데, 튀지않고 무난하게 잘 어울리더라구요. \n매트립이라 각질부각 조금 있어서, 글로즈나 립밤 깔고 해주면 딱이에요!  색감 밀착 잘되서 뭍어나긴하는데 이쁘게 남아있어요~  팁에 최대한 적게 남겨서 살살 발라줘요ㅋㅋ 지울땐 오일로도 잘지워지구요~",
    "text12": "이상하게 매트한 틴트를 바르면 입술가장자리에서 겉돌더라구요..근데 이건 그런건 전혀없이 발림성좋아요\n다만 색깔이 가을겨울보다는 봄여름에 바르면 좋을 약간 형광끼도는 색이라서 지금은안될것같고 날 따뜻해지면 다시 꺼내볼게요ㅎㅎ",
    "text13": "저는 갈웜인데 웜톤 분들이 자기 입술색 내기 딱 좋은 립같아요!! 다른 색들은 좀 형광색 같아서 과연 내가 쓸 색이 있을까? 했는데 이게 딱입니다.. 그리고 틴트 내에서 양조절이 매우 잘되네요 ㅇ.ㅇ!!",
    "text14": "색이 너무 칠떡이라 인생 데일리틴트 찾았다고 생각했는데 5번째 사용한 오늘 팁부분? 절반이 벗겨지면서 틴트 안으로 들어가서 사진처럼 됐습니다. 꾹꾹 늘러 쓴 것도 아니고 다른 틴트 쓰면서 한 번도 이런 적 없었는데 당황스럽네요.. 이미 사용해서 교환이나 환불도 어려울 것 같고;;",
    "text15": "우연히 세일하는거 발견해서 컬러별로 사봤는데 모든 컬러가 다 마음에들고 잘 발리고 주름 부각도 없어서 너무 좋습니다. 득템 했습니다.",
    "text16": "브릭레드를 생각하면 샀는데 그느낌은 없어서 아쉬웠어요 전에가 더 좋은데ㅠ",
    "text17": "네이처리퍼블릭 진짜 색조 잘하는데 다들 너무 모르는 것 같아 아쉽네요 아 진짜 잘하는데",
    "text18": "오로지 착색 하나만 보고 구매했어요. 밥먹어도 멀쩡하게 남아 있어 좋았어요.",
    "text19": "올리브영세일기간에 항상 구매하는 제품중 하나입니다ㅎㅎ 너무 좋아요! ㅎㅎ",
    "text20": "애프리콧이라는 이름에 맞게 진짜 살구빛 돌고 살짝 쨍한 코랄 느낌도 남",
    "text21": "기존을 브릭레드 사용했는데 단종되서 구매해봤는데 지속력은 생각보다 없어요",
    "text22": "올리브영에서 구매할수잇어서 너무좋아요! 다음에 또 구매할게요ㅎㅎ",
    "text23": "세일기간에 구매하기 너무좋아요! ㅎㅎ 더 쟁여놓을생각입니다!!",
    "text24": "촉촉한데 부드럽게 슥 잘 발리는 편이라 좋은데 손이 잘 가는 틴트는 아니예요 색감은 여느 틴트랑 다름없이 무난합니다",
    "text25": "지속력 진짜 좋구요 벨벳틴트 치고 각질부각없고 입술에 싸악 발려용 베이스로 깔고 립에센스로 확장시켜줘도 좋은거같아요",
    "text26": "벨벳틴트를 가끔 바르면 제 입술 주름따라 각질이 많이 올라오던데 이 틴트는 그런거 없이 진짜 깔끔하게 잘 발려요 ㅜㅜ 넘좋아요",
    "text27": "베이스 립제품 찾다가 구매했는데 좋네요~ 다만 각질정리 안하고 바르면 부각됩니다!",
    "text28": "손등에 발색했을 때는 좀 어두운 색감이었는데 제 입술에 발랐을 때는 좀 밝게 발색 돼요 분위기 있는 가을 메이크업에 제법 어울리는 틴트예요",
    "text29": "손등에 발랐을 때랑 입술에 발랐을 때랑 색감 차이가 많이 나네요 틴트 향이 좀 호불호 갈릴 듯요",
    "text30": "색이 이뻐요!!!제형도 맘에들고요\n브랜드에 비해 가격이 너무 비싸요",
    "text31": "매트티티인데 살짝 기름진 느낌이고 색깔이 예뻐가지고 가끔씩 쓰면 이쁩니다",
    "text32": "매트틴트인데 벨벳한감이 있어서 입술에서 지속력이 오래가진 않숩니다 오일감 느껴짐",
    "text33": "부들부들하게 발리는데 착색이 그으렇게 오래가는건 아닌거 같고 너무 건조하지 않아서 잘 쓰고 있음",
    "text34": "저는 이 상품을 좋아해서 다음번 다시 구매 할거예요!너무 너무 좋아요!",
    "text35": "이 상품을 좋아해요 다음번 다시 구매하고 싶어요 감사합니다",
    "text36": "초큼 쨍해서 자주 안쓰게 되긴 하는데 한번씩 손이 가여 제형이 진차 맘에 듭니다람쥐",
    "text37": "매트립 치고 갱장히 촉촉함미다.. 약간 쨍한가 싶은데 화장 안하고 바르기에 오히려 좋앗어요",
    "text38": "할인가가 커서 구매했는데 발림성도 좋고 벨벳제형이라 부드럽고 지속력도 괜찮아요",
    "text39": "동생에게 선물했는데, 발림 좋고  만족한다네요.\n색상도 무난하고, 좋네요!",
    "text40": "예전에 친구랑 손절하기 전에 사줬는데 가끔 복도에서 만났을때 잘 쓰는 거 같아여",
    "text41": "올영에서 70% 세일중이길래 사봤는데 냄새빼고는 다 좋아요",
    "text42": "행사할때 저렴하게 구매해ㅛ는데 발색도 좋고 지속력도 좋아요",
    "text43": "세일해서 저렴하게 구매했는데 생각보다 발색도 좋고 지속력도 좋아요",
    "text44": "예뻐요\n발색 엄청 진해요\n웜톤 분들이 구매하시면 좋을 거 같아요",
    "text45": "좋어요 \n색이 넘넘 예뻐요 완전 웜톤 컬러에요!! 지속력 좋아요",
    "text46": "되게 매트한데 제 퍼컬과 반대인 색을 사버렸습니더….ㅠㅠㅠㅠ 진짜 다른 색이였다면 둬게 이뻤을 것 같어용….. 아쉽지만 손을 잘 안 가여.. 그래두 매트매트하고 되게 포인트립 바르기전에 바르먄 이쁠거가틈요ㅋ",
    "text47": "주름 부각이 덜 하고 부드럽게 발려서 마음에 듭니다. 입술 들뜸도 적어요.",
    "text48": "형광끼가 낭낭한 립틴트인데, 착색력도 좋고 발림성도 좋아요.",
    "text49": "색 잘 못 사서 못 쓰지만ㅠㅠㅠ 매트하고 색 발색은 잘 대써용 웜들이 쓰기 좋음",
    "text50": "지속력이 생각보다 오래가서 잘 쓰고 있어요! 색상도 예쁘고 좋아요",
    "text51": "형광끼 낭낭한 주황색인데, 입술에 올리니까 한결 자연스러워서 좋아요.",
    "text52": "색상이 정말 예뻐요!! 매트해서 지속도 오래가니 좋아요!",
    "text53": "상품상태 좋고 사용해서 입이 촉촉하게 반짝반짝 합니다. 화장할때 도움이 될것같아요.",
    "text54": "촉촉하면서도 벨벳한 립스틱이였눈데 눈에 보여서 걍 바로 사서 써보았어용 쓰다가 손이 잘 안가긴 하지만~!! 그래도 색은 마음에 들어서 들고는 다녀욤!!",
    "text55": "립 펜슬형으로 구매했는데 진짜 발색도 이쁘고 유지력도 립펜슬치고 오래가서 너무 좋아용!",
    "text56": "지속력이 엄청 강하지는 않지만 약한편은 아닌거같아요 발림은 살짝 매트한정도고 발색은 찐하진 않지만 괜찮아요",
    "text57": "벨벳인지 이제 알았네용ㅋㅋㅋ 수분감 있는거 찾다가 걍 색이뻐서 샀는데 지금 잘쓰고있어용 근데 밥먹거나 음료 먹고 그러다 보면 안쪽만 색이 없어유 ㅋㅋㅋ",
    "text58": "너무좋아요 피부가 예민한데 화장하기전에 써용 굿잡!!! 재구매각!!"
  },
  {
    "brand_name": "네이처리퍼블릭",
    "product_name": "네이처리퍼블릭 라이트 온 벨벳 틴트",
    "price": "7800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020609636ko.jpg?l=ko",
    "review_name": "05 무드 피그",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206096",
    "text1": "온라인몰에서 사려다가 직접 판매하는 매장에 근처가 가게되서 발색해보고 5호 무드피그로 구입했어요. 뉴트럴한 쿨톤립 컬러라서 너무 맘에 들어요. 벨벳인데 너무 꾸덕하거나 너무 가볍지 않고 딱 적당한 느낌이라서 데일리하게 손이 자주 가서 잘 사용하고 있어요.",
    "text2": "여쿨뮤트인데 뉴트럴톤도 잘받아서 구매했어요!\n여름이라 매트 틴트 구매하려고 했는데\n건성이라 너무 매트한건 겉돌고 틴트끼리 붙는 느낌? \n그게 싫어서 후기 보다가 구매!\n보슬보슬한 느낌인데 건조하지는 않아요!\n양은 얇게 레이어링 하듯이 발라야 뭉치지 않고요.\n컬러감은 뉴트럴톤은 잘 받을 컬러입니다 ><\n금액도 저렴하고 맘에 들어요♥ 잘 쓸듯!",
    "text3": "매트립이지만 뻑뻑매트가아니라 발림성이 꽤 좋습니다! 보통 매트립은 잘 펴발라지지 않는데 입술로 음파 해도 잘 펴발라집니다👍👍\n벨벳립은 제형자체가 입술에 착 감기는 느낌이 아니고  들뜨는??느낌이 드는데 그런느낌이 적어요!\n\n저는 립제품 사용할때 요플레 현상이 일어나는지 안 일어나는지가 가장 중요한데 요플레 현상없이 잘 유지됩니다😍😍",
    "text4": "웜톤임에도 불구하고 시도를 해봤습니다! 생각보더 잘 어울리는거 같습니더!!! 이 색은 착색이 진짜 이쁘게 되는 거 같아용 .! \n\n위에가 무드피그 색상이고 밑에는 04 무드 애프리콧 색상입니다. 원톤임에도 불구하고 반드시 05번으로 베이스 까는 사람이 되어버려따…😝",
    "text5": "평소 끼임현상 때문에 매트한 걸 별로 안 좋아합니다. 그래서 구매할지 말지 고민했는데, 결론적으로는 구매하길 너무 잘했습니다! 매트임에도 부드럽고 끼임도 없고 촉촉해요.\n\n쿨톤이라는 소리를 듣고 체리빛 나는 걸 사고 싶어서 구매했는데, 살짝 아쉬운 건 이름처럼 핑크가 많이 있어요. 하지만 어두운 핑크 계열이라서 부담없이 데일리로 바르고 있습니다.",
    "text6": "클리어런스로 구매했는데 저렴한 가격에 구매할 수 있어서 만족해요\n지속력 좋은 편이고 스머징도 잘 되는 편입니다 색감도 채도가 조금 있지만 그래도 예쁩니다~!",
    "text7": "이번에 틴트 구매하려고 구매했는데여 발색력도 좋고 색상도 마음에 들어서 다음에도 구매하고싶어요",
    "text8": "위에있는게 무드피그입니당\n진짜 차분한 무화과색! 쿨톤 무화과색인듯.. 이게 테스트하는데 너무 예뻐서 샀거든요?? 공홈 발색은 너무 진하구.. 실제로 봐야됨 이건.. 안살수가 없었어요.. 뮤트톤이 쓰기 딱!!",
    "text9": "이번에 틴트 구매하려고 구매했는데여 발색력도 좋고 색상도 마음에 들어서 다음에도 구매하고싶어요",
    "text10": "겨울 쿨톤이라 호기심에 구매해 본 5호! 혹시나 색이 동동 뜨진 않을까 했는데 생각보다 컬러도 진하고 발랐을 때도 자연스러워서 마음에 들어용! 같이 구매한 1호랑 비교 발색도 첨부합니당",
    "text11": "벨벳이란 이름답게 보송하게 발려요! 벨벳류 틴트를 좋아해서 여러 틴트를 사용해봤는데 그 중에서도 각질부각이 적은편입니다! 또 제가 수정화장 하기 제일 귀찮아 하는 타입이라 오전중에 바르고 거진 대여섯시간을 그냥 보내다가 거울을 보는데 얘는 거의 안지워지고 시간이 지나도 뭉침이 거의 없었어요. 생각보다 저렴하게 구매한건데 매우 만족스럽습니다",
    "text12": "네이처 립 처음 써 보는데 색상도 이쁘고 발림성이나 지속력도 나쁘지 않아서 자주 쓰고 있어요!",
    "text13": "쿨톤 틴트 종류별로 수집중인데 색감도 상세보기에 있는 색과 비슷하고 발림성도 좋었어요",
    "text14": "매트립의 매력은 블러한듯한 느낌을 주는 거라고 생각합니다.\n네이처리퍼블릭 라이트 온 벨벳틴트는 연하게 올리면 블러한듯 펴발라지고 오버립도 자연스럽게 연출 가능해서 좋습니다",
    "text15": "22,23호를 왔다갔다하는 어두운 봄웜라입니다😛\n처음 입술에 바르는 순간 제 피부와 찰떡같이\n어우러지는 걸 느꼈어요!\n너무 매트하지 않는 제형과 피부톤에 착 맞는 \n형광등💡켜주는 컬러 발색력이 아주 맘에 들었어요!\n생각보다 매트하지 않은 부드러운 \n벨벳 제형도 좋았어요👏🏼👏🏼\n\n팁을 ✅한가지 추가하자면 !!\n어두운 피부톤을 가지고 계신 봄웜톤분들은\n벨벳한 질감으로 마무리 하시기보단\n투명하고 글로시한 틴트나 립글로즈를 톡톡 올려주면 \n예쁜 립으로 마무리하시기 좋아요💕",
    "text16": "봄웜라/여쿨라 사이인 제가 쓰긴 조금 진한 편이었어요\n근데 색감은 진짜 이쁘고 매트한 거 잘 어울리시는 분들 쓰시기 좋을 것 같아용 라이트톤분들이 쓰시기엔 채도가 꽤 높음\n여쿨라에 제일 잘 어울릴 것 같고 꽤 웜해요\n사진은 최대한 실제 발색이랑 비슷하게 보정해봤어요!! 실제로는 저것보단 노란끼가 좀 덜함",
    "text17": "평소에 매트한 립을 좋아해서 립스틱만 사용해 오고 있었는데 이번에 구매해서 사용했는데 마음에 들어요!\n손등에 테스트 해보고 바로 지웠을때는 착색이 심한편은 아니였고 01번은 하나만 발라도 좋을 것 같아요! 05번의 경우에는 베이스로 다른 립스틱과 믹스해서 바를것 같아요!",
    "text18": "이런 색 처음 사보는데 너무 예뻐요 냄새는 살짝 에뛰드 픽싱틴트랑 비슷한 것 같아요",
    "text19": "생각보다 로즈색에 가까운데 사진애는 좀 더 붉게 나오네요ㅠ\n지속력은 나쁘지 않았고 착색도 어느정도 있어요\n다만 착색이 엄청 주황주황하네요ㅠ\n그나마 두 번째 사진이 실물에 가깝게 나왔고 왼쪽은 삐* 18호 색생이예요! 겨쿨인데 6호가 품절이길래 대신으로 5호 샀어요~ 요즘매트틴트 기름이 너무 많이 나오는 게 싫었는데 이건 꽤괜이네용 6호 품절 풀리면 또 살거예용!!",
    "text20": "발색샷이랑은 좀 달라요ㅠㅠㅠ 매트한편이구 각질부각 좀 잇습니당",
    "text21": "글로우 립이 많아서 적당히 매트한 립 찾는데, 우연히\n발라봤는데, 너무 발림성이 좋아요.! 매트립은 너무 건조한 발림성이 단점인데 이 제품은 적당히 매끈하게 발리더라고요. 저는 피부톤이 어두워서 적당히 쨍하고 너무 톤 다운 안된 립이 필요했는데, 이 제품이 색온도가 적당하더라고요. 묻어남도 적당한 편이고, 지속력은 두고 봐야 될거 같아요. 적당한 발색과 매트함을 찾는다면 이 립 추천합니다. 무난템으로 강추",
    "text22": "❣️내돈내산 ❣발색, 유지력 완전 대만족\n♥️제품명\n 네이처리퍼블릭 라이트온 피 벨벳 틴트3.3g\n5.무드핑크 6.무드플럼 (총2개)\n💛구매동기\n벨벳틴트 유목민이였는데 올리브영 특가떠서 \n궁금해서 구매했어요:)\n💙제품특징\n1. 토출구 사이즈를 줄여 양조절이 쉬움\n2. 내용물이 새지않아요\n3. 다양한 컬러로 나에게 맞는 립컬러로 구매가능해요\n4. 유지력이 길어요\n5. 부드럽고 끼임 없어요\n💜사용후기\n벨벳틴트 유목민인데 올리즈영 특가 떠서 구매했는데 아주 좋네요\n저는 여름 쿨톤이고 5.무드핑크 6.무드플럼 구매했어요!!\n요즘 엄청 더워서 금방 땀나고 찐득한 립 쓰면 너무 불편한데 이건 가볍게 발려서 여름에도 잘 쓸 것 같아요.\n 유지력도 좋고 발색도 생각보다 진해서 한콧만 바르고 장시간 리터치하지 않아도 되니 좋네요 \n벨벳틴트지만 촉촉하게 발리고 보송한 느낌으로 밀착되구요, 좀 더 촉촉함을 원할 땐 립글로스랑 같이 써주면 예뻐요!!🥰\n요즘 완전 데일리로 바르는 중인데 다 쓰면 또 재구매각할래요👍 여름쿨톤 딸기우유색도 만들어주세용~~\n• 총점 10/ 10",
    "text23": "무드 피그 색상은 사진에 보이는 것처럼 고급스럽고 차분한 분위기 있는 핑크 톤 입니다 \n\n개인적으로 제형이 마음에 듭니다 \n워터리하게 발리는 데  픽싱되는건 보송보송 하게 마무리 됩니다 \n\n지속력도 뛰어나서 오랜시간 컬러가 유지가 잘됩니다\n음식을 먹거나 마실때도 컬러가 잘유지됩니다 \n\n고급스러운 컬러를 원하신다면 무드핑크🎀🪞 강추드립니다",
    "text24": "우연히 세일하는거 발견해서 컬러별로 사봤는데 모든 컬러가 다 마음에들고 잘 발리고 주름 부각도 없어서 너무 좋습니다. 득템 했습니다.",
    "text25": "매트립이라 확실히 촉촉한 것보다 오래 지속되어서 마스크 쓸 때 사용해도 좋네용 색상도 차분해서 사계절 쓰기 좋을 거 같구 같이 산 촉촉립이랑 같이 사용해도 이쁘네요",
    "text26": "클리어런스로 구매했는데 저렴한 가격에 구매할 수 있어서 만족해요\n지속력 좋은 편이고 스머징도 잘 되는 편입니다 색감도 채도가 조금 있지만 그래도 예쁩니다~!",
    "text27": "여름 내내 손이 자주갔어요\n컬러감도 발리성도 만족스러웠던 제품이라\n네이쳐 제품력에 또 한번 놀랐네요",
    "text28": "부드럽게 발리면서 발색도 잘 되는 틴트라서 잘 쓰고 있어요.",
    "text29": "ㅠㅜ 너무 진해요 색이ㅠㅜ 잘 안쓰게 됩니다.. 가을뮤트가 쓰기엔 너무 쿨하고 여뮽이 쓰기엔 너무 딥하고 그렇다고 겨쿨은 전혀 아님..ㅠㅠㅠ 쳐박템..",
    "text30": "쿨톤에 컬러도 잘 맞고 좋은데 특유의 미끌거리는 느낌 때문에 손이 자주 가진 않네요 ㅠㅠ",
    "text31": "글로우한 틴트가 질렸을때 사봤는데 \n부들부들하게 발려서 너무 좋은 것 같아요\n색상도 너무 튀지않고 적당한 색감이라서 가볍게 바르기 좋아요",
    "text32": "벨벳틴트여서 부드럽게 발리고 생각보다 묻어남이 나타나지 않았고 포인트 컬러로 바르기 너무 이뻐서 잘 사용했어요",
    "text33": "부드럽게 발리고 매트하게 마무리되는데 입술이 답답하지 않아서 좋아요 색상도 오묘하고 그윽해요 네이처리퍼블릭 틴트 생각보다 넘 좋아요",
    "text34": "입술이 갑갑하지 않게 매트한 틴트라서 좋았어요! 색도 튀지 않아서 데일리로 사용하기 좋음 저는 라스트픽이었나 클리어런스였나 어쨌든 저렴하게 구매해서 더 기분이 좋았지만 아무튼 좋은 틴트에요...",
    "text35": "주름부각없이 부드럽고 매끈하게 발려서 좋았어용 굳굳 무화과 피그 컬러라고 되어있지만 생각보다 쿨한 컬러감이라 뉴트럴톤 느낌이였어용 가격도 착한데, 이정도면 전 컬러 구매해봐야겠어용",
    "text36": "클리어런스 할인 들어가서 저렴하게 잘 샀는데 홈페이지 발색이랑 너무 달라요ㅠ",
    "text37": "벨벳틴트답게 굉장히 매트합니다  발색샷이랑 발색이 좀 다르긴해여",
    "text38": "이거 쫌 이상한 냄새가 나는데 색이 예뻐서 계속 바르게 되어용",
    "text39": "보송하고 매트한 립인데 색상도 너무 예쁘고 두개 구매해서 잘 쓰고 있어요",
    "text40": "보송하게 발리고 색상이 너무 예뻐서 할인 많이 하길래 두개나 구매했어요 넘 예쁨",
    "text41": "오랜만에 본 브랜드라 샀는데 그냥 무난 중간은 하는 틴트 그치만 손이 잘 안가게됨",
    "text42": "매트한 립 좋아하는데 지속력도 좋고 스머징도 잘 되고 색상도 너무 너무 이뻐요",
    "text43": "매트한 립 좋아하는데 발랐을 때 입술이 건조한 느낌도 없고 스머징도 잘 되서 좋어요",
    "text44": "라스트픽으로 싸게 샀는데 꺼내보니 냄새가..진짜⭐️루에여.. 색은 괜찮아요",
    "text45": "틴트 필요해서 리뷰제품 구매했는데 다른 종류를하도 이벤트는 하나만 되네요 제품자체는 괜찮은데 가성비는 별론거 같아요",
    "text46": "주름에 안끼이고 뭔가 부들부들한 느낌이라 좋아용 블러처리 된듯한 틴트같아여 색감도 여름 쿨톤 뮤트에 어울린것같아요 저는 만족해용 다른 컬러도 구매해보고싶어용",
    "text47": "네이처리퍼블릭 립도 잘하는 줄 몰랏네요 정멀 만족스러워요!",
    "text48": "발색력이 좋고 촉촉해서 만족스럽습니다! 추우처어언!!",
    "text49": "완전 가볍게 발리면서 주름 부각 없고 건조하지 않은데 뽀송한 마무리가 대밧",
    "text50": "분위기 있는 뮤트 컬러가 너무 예뻐서 선물용으로 재구매했아요",
    "text51": "부드럽고 촉촉하게 발리면서도 보송한 피니쉬... 가볍기까지",
    "text52": "매트 피니쉬인데 건조한 느낌 없고 주름 부각 없어요 색도 예쁘지만 제형이 좋아요",
    "text53": "쿨핑온탑이랑 같이 바르면 너무 예뻐여ㅜㅜㅜㅜ 근데 지속력 좀 약해여",
    "text54": "색상도 예쁘고 제형도 좋았어요!! \n지속력도 좋았구요!!",
    "text55": "생각보다는 밝게 올라가서 아쉬웠지만\n색감은 너무 너문  예뻤어요",
    "text56": "보송해지는타입 \n색감 mlbb \n요플레 현상 없고 각질 부각 안 되고 \n입술색 진한 편인데 발색 잘 되용 만족",
    "text57": "컬러별로 전부 소장하고 싶은 립 입니다. 입술 주름 부각 거의 없고 들뜸도 없고 너무 좋아요.",
    "text58": "살짝 톤 다운된 모브빛 핑크입니다. 가을에 사용하기 예뻐요.",
    "text59": "걍 라스트픽으로 3500원인가? 팔길래 산건데 걍 무난한 핑크 립기에용",
    "text60": "벨벳 제형이라 착색이 엄청 좋지는 않고 묻어남도 큰 편이에요\n다만 색상도 마음에 들고 발림성도 좋아서 만족했어요",
    "text61": "입술각질 부각 많이 안되고 매트립 치곤 꽤 보들보들해서 바를 때 편했어여!",
    "text62": "옅게 발색하면 뮤트한 느낌을 낼 수 있고, 덧바르면 모브한 느낌이 낭낭해요.",
    "text63": "올리브영 놀러 갔다가 행사하고 있길래 구매했어요\n여쿨 소프트 기준 색상이 살짝 어둡기는 하지만, 톤다운된 컬러라 차분한 느낌 주고 싶을 때 사용해요",
    "text64": "라스트픽으로 4900원대길래 그냥 샀는데 색도 이쁘고 무난하게 잘 쓸거같아용",
    "text65": "세일해서 아주저렴\n마지막 픽으로 샀어요\n매트 질감 원했는데 딱!!!",
    "text66": "매트하고\n부드럽고\n발색도 잘 됩니다.\n\n친구들이 색 예쁘다고 난리났어요",
    "text67": "사계절 무난하게 사용 가능한 매트립인데 가을겨울에 더 잘 어울릴 거 같아 기대중"
  },
  {
    "brand_name": "네이처리퍼블릭",
    "product_name": "네이처리퍼블릭 라이트 온 벨벳 틴트",
    "price": "7800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020609636ko.jpg?l=ko",
    "review_name": "06 무드 플럼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206096",
    "text1": "➿️ 매트 타입이지만 파우더 질감?같은게\n느껴지는게 아니라 부드럽게 발리면서\n뽀송하게 마무리 되고 지속력도 괜찮아요\n\n➿️ 06호 저는 보라+회끼들어간 뮤트핑크\n기대했는데 생각보다 붉은기가 좀 있어요.\n케이스는 보라 빛인데 입술에 올리면\n뮤트보다 쿨한 핑크빛이 더 발색됩니다.\n\n➿️ 같이주신 블러셔가 완전 이뻐요.\n인간복숭아 만들어줄 이뿐 코랄살구 🧡",
    "text2": "💄 무드 색상 이름답게 톤다운된 핑크에 보라빛\n살짝 첨가되어서 이뿐 쿨톤 컬러 완성 입니다.",
    "text3": "네이처리퍼블릭 제품은 오랜만에 구매한 편인데\n케이스도 깔끔해지고 발림성도 너무 좋은거같아용 \n색은 딱 생각한 플럼기 도는 핑크색 이였구용 \n생각한듯이 파우더리하게 발려서 만족중입니당 👍🏻\n가격도 저렴해서 추천해용 !",
    "text4": "모브핑크 그자체ㅠㅠㅠ 보송립 너무좋아하는데 입술에 정말 착달라붙고 지워짐고민도 없어서 진짜추천합니다! 너무좋아요 ㅜㅠ",
    "text5": "완전 오랜만에 네이처리퍼블릭 립 틴트를 구매하였습니다. 재영이 커튼 뽀송 하지만 않은 촉촉하고 색깔도 예뻐서 아주 만족스러워요. 잘 쓸께요.",
    "text6": "부드럽게 발리고 발색력도 좋은거 같아요!\n색감이 마음에 너무 들어요!\n지워지고 나서도 착색되어서 은은하게 이쁘게 남아서 좋은거 같아용",
    "text7": "☁️발림성/촉촉함☁️\n\n저는 건성 피부라 립 또한 촉촉한 것만 찾아 썼는데요! \n그래서 벨벳이나 매트한 틴트에는 손이 잘 안갔었어요! \n왜냐하면 각질 부각도 심하고 건조해서 뭉친다고만 생각했거든요..  근데 이번에 오랜만에 써보니까 각질 부각도 생각한 것에 비해 심하지 않았고 특히 발림성이 너무 좋았어요! \n\n☁️발색☁️\n저는 쿨톤이라 5,6호 중에 고민이었는데 6호가 더 예쁜 것 같아서 구매했습니다☁️ 또 이 틴트를 사용하실 때 블랜딩이 정말 중요한 것 같아요! 블랜딩 했을 때와 안했을 때의 차이가 크더라구요!! \n\n☁️지속력☁️\n테스터로 바르고 바로 영화 보면서 과자에 음료까지 먹고 나왔는데도 발랐을 때처럼 그대로는 아니었지만 그래도 입술색이 남아있는 정도였어요! 제가 열심히 먹은 것에 비해서는 만족합니다✨\n\n그리고 틴트 사기 전에 저는 유튜브에 검색 먼저 해보는데 이 틴트는 올리브영 전용 제품(?)이라 올리브영에서만 볼 수 있나봐요! 리뷰 없이 사서 조금 마음에 걸렸지만 테스터 제품에서 너무 맘에 들었기 때문에 질렀습니다💕 \n\n벨벳이지만 건조하지 않고 부드러운 느낌에 입술 위에 가벼운 느낌에 너무 만족합니다 완전 추천이요❤️",
    "text8": "생각보다 좋았어요!!\n 네이처리퍼블릭 오랜만에 보는 브랜드인데  언제 올영에 입점된건지..!! ㅎㅎ\n일단 발림성 좋고 매트틴트라 마무리감은 보송해요! 주름끼임없고 지속력도 무난한 편입니다!!\n그리고 립제품에서 가장 중요한 색감은 저는 개인적으로 마음에 들었어요! 어두운 톤다운된 핑크?라서 쿨톤추천컬러입니다!",
    "text9": "매트한 재질이구요 제가 살면서 처음으로 틴트를 하나 다 써본 제품입니다\n자줏빛 틴트가 작년 그때 당시 많이 나와있지 않아서 찾고찾다 이 제품을 사용하게 되었었는데여 정말 찰떡인 틴트를 찾았었어요 학교 바르고 가면 친구들이 뭐 발랐냐 너무 잘 어울린다 했었구요 실제 따라 산 친구도 있었어요\n제가 입술 주름, 각질 정말 많은 편인데 이거 괜찮았어요\n물롬 각질은 시간이 좀 지나면 뜨긴 떠요 (원래 제 입술이 그런편임..) 근데 주름 되게 잘 매꿔줬오요!!\n\n제가 피부가 좀 까만 편이라 색상이 살짝 이상해 보이는데\n플럼+살짝의핑크? 색이에요!\n입술에 바르면 다름 그냥 플럼 자체에요 이름값합니다\n가격도 괜찮으니 한번씩 써보시길!!",
    "text10": "뮤트톤 쿨톤들 잘 어울릴거같아용 약간 톤다운되는 느낌이잇긴해요ㅠ",
    "text11": "한 통 다 썼는데 타이밍 좋게 5천 얼마 세일하길래 구매했어요!! 촉촉하게 발리는데 또 보송하게 마무리 되고 무엇보다 색감이 겨쿨에게 너무 딱이에요ㅠ 맨날맨날 바름 정말 다른거 못 쓰겠어요",
    "text12": "약간 자주빛이 도는 핑크색이에요 매트립이긴한데 각질부각이 심하진 않아요 그래도 립밤 한 번은 바르는 걸 추천해요",
    "text13": "벨벳 이지만 생각보다 건조하지 않아요 바를 때도 부드럽게 발리는데 마르고 나면 보송한 질감이라 왜 이름이 벨벳인지 이해했어요 발색이 강한 편이라서 저는 약간 덜어내고 발라요. 네이처리퍼블릭은 립 색깔을 정말 잘 뽑아내는 것 같아요 얼마 전에 단종된 틴트도 칼라가 너무 톤에 잘 맞았는데 이것도 기대가돼요.",
    "text14": "푸시아 핑크가 잘어울리는 쿨톤 피부인데\n무드 플럼도 쿨톤에 딱입니다!\n데일리립으로 쓸꺼예요 \n너무 촉촉하고 오래 유지되네요!",
    "text15": "생필품입니다 매일 씁니다. 행사 많이 해주세요.\n6종루 샀니다. 🩷🩷🩷",
    "text16": "70% 세일할 때 종류별로 다 샀습니다.\n촉촉하고 지속력 좋습니다. 아주 잘 쓰고 있습니다.",
    "text17": "벨벳 이긴 한데 되게 촉촉하게 발림 약간의 광택 감도 남고 입술이 건조 하지 않음 살짝 도톰하게 무게감이 느껴지는 느낌으로 발림",
    "text18": "굿굿이에요 클리어런스로 샀는데 동생줬는데ㅜ만족한대요 겨쿨분들 츄라이츄라이",
    "text19": "동생 겨쿨딥이라 사줫서요 약간 ㅇㅇㅋ 메 이 ㅋ의 워터블러링 틴트같은 제형이라 지속략 굿굿",
    "text20": "약간 촉촉하게 발리는 벨벳 제형이에요\n부드럽게 발려서 입술이 편안하고 좀 잘 지워지긴 하는데 편하게 막 바르기 좋아요",
    "text21": "세일기간에 쟁이는 제품중하나! ㅎㅎ 너무좋고 나중에 또 구매하도록할게요!",
    "text22": "세일기간에 가성비 너무좋게 구매했어요! 너무잘사용하고잇고 더 구매도 할게요!!!",
    "text23": "올리브영애서 항상 구매해는제품중하나! 너무 추천합니다ㅎㅎ",
    "text24": "플럼 어울릴 줄 알고 샀는데 생각보다 안 어울려서..역시 립은 테스터해보고 사야하나봐요ㅜㅜ 그치만 제품자체는 나쁘지 않아요\n지속력 보통에 발림성 좋고 각질부각 전혀없고!",
    "text25": "올리브데이 행사할 때 할인 받아서 싸게 잘 구매했습니다!!",
    "text26": "가격도 저렴하구 쿨톤 무난한 색인거같아용 워낙 벨벳틴트를 좋아해서 무난합니당",
    "text27": "부드럽게 발리고 매트하게 마무리되는데 입술이 답답하지 않아서 좋아요 색상도 오묘하고 그윽해요",
    "text28": "무드피그 무드플럼 두가지 다 부드럽고 촉촉한 느낌으로 발리는데 매트하게 마무리되고 입술이 갑갑하지 않아서 추천",
    "text29": "발색이 너무 예쁘고 과하게 매트하지 않아서 좋아요\n여름 뮤트에게 강추",
    "text30": "뮤트한 플럼느낌인데 잘 바르면 가을 뮤트까지도 사용 할 수 있을거같기도..? 발색은 엄청 잘 돼요",
    "text31": "과거에 모두가 하나쯤 가지고 있던 토니모리 틴트가 이렇게 다시 부활할 줄이야 ㅋㅋㅋ\n뭔가 예전에는 웜톤 오렌지, 쨍한 레드 이런 것만 있었던 것 같은 기억인데...\n겨쿨이라 고민하다 골랐는데 사실 찰떡 컬러는 아니라 좀 아쉬움.",
    "text32": "플럼 한 방울 넣으려다 만 거 같은 색... 왜 플럼이라 이름붙였는지 모르겠어요 발림성은 좋아용 ...",
    "text33": "누드 립이나 베이스립으로 자주 사용해요 솔직히 너무 좋으네요 정말로... 에뛰드 픽싱틴트랑 제형이 똑가음",
    "text34": "촉촉하게 잘 발립니다 근데 플럼은 어디…? 플럼 전혀 아니고 미지근 레드 느낌",
    "text35": "에ㄸㄷ의 픽싱 틴트 같은 재질이고 매우 비슷한 디자인이에요ㅋㅋㅋㅋㅋ 색상은 뭐 무난한 플럼 누드예요 저는 완전 누드립 가지고 싶었는데 그런 색상이 잘 없어서.. 얘가 그나마 괜찮더라구요 겨쿨 누드립으로 추천드려요",
    "text36": "네이처리퍼블릭 립은 옛날에나 써보고 언제부터인가 잊고 살았는데 ㅋㅋㅋ 라방에서 세일해서 가성비 좋길래 구매해봄. 생각보다 괜찮아서 만족.",
    "text37": "네이쳐    립은2번째인데 ㅎㅎ  지속력이랑   색도    이쁜거 같아여~^^  요새 일하면서   다른일있을때도   이것만  바르고  다니고   있어여    가격도 나쁘지않고    밥먹을때나  지워지지만   또 수정화장하고   물먹고   해도   지워져도   생각보다    지속력은   조금있어여  전만족해여~  사람마다  다르니깐여~~    재구매     생각있어여 ㅎㅎ",
    "text38": "네이처리퍼블릭 립도 잘하는 줄 몰랏네요 정멀 만족스러워요! .",
    "text39": "네이처리퍼블릭 틴트 맛집인거 모두 아셨나요 발색 최고오 !",
    "text40": "저는 이 상품을 좋아해서 다음번 다시 구매 할거예요!너무 너무 좋아요!",
    "text41": "이 상품은 좋아해서 다음번 다시 구매하고 싶습니다.감사합니다",
    "text42": "에 미끈미끈하고.. 왜 샀을가요.. 위에 기름막이 씌어지는 느낌이라 이도저도아닌",
    "text43": "음 워터리허게 벌리다가 매트해지는데 기름막이 씌어져서 솔직히 취향은아니었습니다. 색도 이상했구요",
    "text44": "예뻐요 근데 향이 조금 별로예요ㅠㅠ 부드럽게 발려서 발림성은 좋아요",
    "text45": "발림성은 좋은데 지속력이 약하고 붕 뜨는 느낌이 있어서 살짝 아쉽습니다ㅠㅠ",
    "text46": "발림성 좋아요 색은 좀 다른 것 같아요 붉은 기가 더 있는 느낌입니다",
    "text47": "색깔도 넘 예쁘구 마무리감이 엄청 보송합니다 각질부각도 거의 없구요",
    "text48": "너무 즇아요 포인트 립으로 바르면 최고 뽕짜 진짜~~~_!!",
    "text49": "살짝 톤 다운되어서 분위기 있는 느낌이 나서 예뻐요. 추천해요.",
    "text50": "라스트픽으로 샀는데 생각보다 괜찮네요\n겨쿨에게 추천합니다",
    "text51": "촉촉하고 겨쿨분들이 쓰기 좋은 색상이에요 저는 안쪽에 포인트로 씁니당",
    "text52": "라스트픽으로 구매햇는데 엄청 만족해요 색깔도 예쁘더라구요!",
    "text53": "색이 일단 너무 이쁨. 발림성도 최고❤️ 호기심으로 샀는데 인생템 등극",
    "text54": "라스트픽으로 싸게 샀는데 딱 그정도 가격이네요 정가 주고 샀으면 좀 별로였을듯",
    "text55": "겨쿨이 쓰기 좋은 색상이고 여쿨은 안쪽에 바르면 이쁠 것 같아요",
    "text56": "분위기 가득한 플럼느낌의 립색상인데, 생각보다 많이 어둡지 않아서 좋네요.",
    "text57": "할인하길래 샀는데 아니 겨쿨 인생 개꿀딱딱색;;  포인트 주기 좋아요 색 예뻐서 블러셔로도 씀",
    "text58": "각질부각 별로 없어서 좋아요 !! 색도 겨쿨이 환장할 색 ,, 💗💗",
    "text59": "포도랑 자두 사이 느낌인데 벨벳느낌이라 발림성이랑 지속력이 좋은거같음 겨쿨인데 잘어울림 대신 좀 채도낮고 진해서 화장한 날에만 바름",
    "text60": "맞는 제품 찾기 힘든데 잘 맞아서 좋습니다. 재구매 의사 있어요.",
    "text61": "정확한 톤은 모르나 주황이나 코랄은 안어울리고 플럼, 말린장미 이런 립이 어울리는 사람인데 손등에 테스트 했을 때 괜찮을 거 같아서 구매했어요 마침 세일중이라! 근데 실제로 발라보니까 넘 착붙이어서 좋았습니다!",
    "text62": "좋은 제품 원하던거 올리브영에서 구매할 수 있어서 좋았습니다. 재구매할게요",
    "text63": "네이쳐  립틴트는    2번째인데  생각보다    조금  매트하다가도    바르고나면   촉촉한거는  조금밖에  안되여 ㅎㅎ  지속력도  조금있고   다른  립틴트랑   섞어서   데일리로    쓰곤해여ㅎㅎ   가격도  저렴해서  2개사서  쓰고있어여 나름 만족하면서  씁니닷",
    "text64": "색상이 살짝다른거같아요 보는거와 사서 바르면 조금다르다고느껴집니다.",
    "text65": "여자친구가 신상이라 사다달래서 샀는데 여자친구가 잘발리고 가격대비 괜찮다고하네요"
  },
  {
    "brand_name": "네이처리퍼블릭",
    "product_name": "네이처리퍼블릭 라이트 온 벨벳 틴트",
    "price": "7800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020609636ko.jpg?l=ko",
    "review_name": "07 프레쉬 커런트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206096",
    "text1": "제형은 벨벳느낌이고 겨쿨러인데 프레시커런트 발랐는데 형광섞인부농이라 토인인듯 아닌듯 예쁜듯 아닌듯 하면서도 청순한듯 하네요 ㅋㅋ 즤는 레드파라 요런색이 조금은어색합니더 \n기분전환용으로 잘쓸게유",
    "text2": "색깔 잘못 샀어요… 좀 밝네요 어울리시는 분들은 예쁠듯 나름 ㄱㅊ아요"
  },
  {
    "brand_name": "네이처리퍼블릭",
    "product_name": "네이처리퍼블릭 라이트 온 벨벳 틴트",
    "price": "7800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020609636ko.jpg?l=ko",
    "review_name": "08 프레쉬 플럼",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206096",
    "text1": "매트립이 가지고 싶어서 샀었는데 발림성 부드럽고 잘 빌려서 좋은것 같아용",
    "text2": "조아요 처음엔 브드럽게 발리고 매트에서 좋아요 각질 부각도 없고 조아용 ㅎㅎ"
  },
  {
    "brand_name": "네이처리퍼블릭",
    "product_name": "네이처리퍼블릭 라이트 온 벨벳 틴트",
    "price": "7800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0020/A00000020609636ko.jpg?l=ko",
    "review_name": "10 무드 파파야",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000206096",
    "text1": "4호를 잘 쓰고 있어서 재구매 했는데 아 이거는 사진과 발색이 너무 달라요. 조금 불만족입니다",
    "text2": "무드파파야 발색사진 다시 올려야하는수준...\n진짜.. 황당했네요.. 이게 무슨색이냐..\n4호 잘써서 10호산건데 실패.."
  }
]