[
  {
    "brand_name": "삐아",
    "product_name": "[NEW컬러] 삐아 오버 글레이즈 미니/본품 5종",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023283514ko.jpg?l=ko",
    "review_name": "[미니기획] 13 라떼당+14 메이플당",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232835",
    "text1": "컬러가 너무 예뻐요!! 분위기 있고 차분한 느낌이라 가을에 바르기 좋았어요",
    "text2": "생각보다 작아서 빨리쓰지만 위생적이고 휴대하기 좋아서 만족해요!",
    "text3": "삐아 틴트 워낙 좋아하는데\n이번에 미니사이즈 나와서 구매해봤습니다 \n\n완전 가을가을한 컬러라서 갈웜이라면 완전 좋아할거같고 \n특히 이번 미니틴트는 광이 매력적이라 광나는 틴트 좋아하시는 분들은 무조건 좋아할거같은 틴트에여 \n\n다른 컬러들도 미니로 만들어주세요",
    "text4": "생각보다 엄청 작고 양도 적은듯,,,!\n샘플 같음 ,,,, 라떼당 예쁨",
    "text5": "색이 정말 예쁨 \n미니 출시했을때 바로 구입해서 쓰고 있는데, \n정말 맘에 들지만\n 지속력은 약간 아쉬운 편이고 글레이즈틴트답게 끈덕~~해서 외출 중 바람불면 그대로 머리카락 틴트자국이 얼굴에 다남음..ㅎ ㅠ 슬프지만 감수해야죠 \n\n충진 양이 매우 적은데 사용시 발려지는 양은 많아서 금방 써요.\n파우치템으로 내내 들고 다니면 일주일이면 동날듯 \n\n무엇보다 미니틴트치고 패키지도 양도 아쉬움.\n타사 미니틴트에 비해 너무.. 조악함. \n판매용 미니가 아니라 증정미니같아요 ㅠㅠ; 케이스가구려요. 증정 미니어처같아요:. 그저 작고 작게만 만든 느낌. 호수프린팅 된 글씨는 보이지도 않아요 너무작아서...ㅋ 전체적으로 패키징 완성도가 별로라고 느껴져서\n개당 세일가 5-6천원에 살만한가는 잘 모르겠습니다. \n그저 신상호수 샘플키트를  산 기분... \n\n단점을 너무 나열 했지만 틴트 자체는 굉장히 만족하구 쓰고 있고, 손도 자주 가서 본품으로도 구입할 생각이에요🙂\n\n맛보기용으로는 딱좋지만, 가성비 좋기로 유명한 삐아지만 미니는 그저 ”음..비싼데...?“ 싶어요",
    "text6": "크기 미니미한 게 너무 귀여워요 ㅠㅠ 색도 예쁘게 잘 올라와서 만족합니당",
    "text7": "촉촉하고 미니사이즈라 너무너무 귀여워요 가방에 넣고 다니기 좋아요",
    "text8": "리뷰 보고 크기 진짜 작아보여서 안 사야지 했었다가\n매장 가서 발색해보고 반해서 재고 하나 남은거 업어옴^.^\n집에 립, 특히나 글로스 넘 많아서 본품 사는거 조금 찔리는데\n가성비는 떨어져도 요즘 미니 제품 많아져서 행벅함,,\n\n삐아 글로스는 제가 로즈샵 글로스 중 젤 좋아하는 제형이에요!\n줄줄 흐르지 않고 어느 정도 쫀쫀함+두께감이 있으면서도\n끈적거림이 없고\n그 시원한 쿨링감(플럼핑 기능은 없다고 봐야함) 덕분에\n글로스 바를 때 그 특유의 입술 답답함? 이 없어요!\n\n집에 있는 비슷한 계열의 글로스들이랑 발색해봤으니\n참고해주시길 바라며 저는 이만 춍춍,,,\n\n제 후기가 도움이 됐다면 밑에 따봉 한 번 눌러주세요🥰",
    "text9": "☕️일단 크기가 진짜 미니미 해서 너무 귀여워요..!\n근데 이게 단점이자 장점 (딱 제 소지 만함)\n넘 이쁜데 양이 적어서 빨리 본품 출시됐으면,,\n\n☕️색상은 발색해보고 호두당이랑 비슷한가?했는데\n비교해보니까 훨씬 노런끼도는 웜톤을 위한 색이었어요💛\n둘다 너무 이쁜데 갠적으론 땅콩🥜카라멜스러운 라떼당이 더 유니크해서 이뻣어요 (본품으로 나오면 무조건 살거임!!\n\n입술에 올리면 색감이 도드라지진 않지만 어딘가 모르게 캄~한 분위기로 이번 삐아는 갈웜 저격한걸로..🤎🤎\n(마지막 사진 립베이스 커버 후 쓰니까 색감이 더 잘보였어요\n\n☕️광은 글로즈 답게 찐드윽한 꿀광이고 끈적임은 약간의 끈끈함 종도로 느껴졌어요 \n글로스 사이에서 비교하자면: ㅍㅟ>>>삐아>롬ㅇ\n\n도움이 되셨다면 도움이 돼요 한번만 부탁드려용😍",
    "text10": "아주 만족해요‼️😘❣️ 진짜 짱 최고‼️🥰🩷❤️",
    "text11": "너무 찐득거려서 바르고 나면 머리카락이 다 붙어요. 그게 아쉬워요, 색은 은은해서 좋은데 덜찐득거리면 좋겠네요",
    "text12": "미니라해서 예상은 했지만 엄청 엄청 작아요\n그래서 가격이 저렴한 것 같기도 하고..\n이런 저런 색 사용해보고 본품 구매하면 될 것 같습니다\n라떼당 메이플당 두 색 모두 제 마음에 쏙 듭니다\n단독 사용으로도 다른 립 위에 얹어줘도 분위기 있게 해줘요\n가을웜을 추구하는 봄웜으로써 한 번 잘 사용해보겠습니다\n글로시한 립이라서 여러 번 발라도 색이 많이 진해지지 않아 좋네요\n저는 완전 만족해서 요즘 잘 사용중이에요",
    "text13": "이렇게 귀여운 제품이라니!\n저처럼 가을 웜톤들은 진짜 만족할거에영!",
    "text14": "일단 색상이 라떼당은 살짝 혈색만 주는 느낌이라 좋아요 근데 지속력이 안 좋은 것 같아요 바르고 1시간 정도 지나면 금방 날라가는 느낌? 착색도 없는 것 같아요 그리고 저한테는 플럼핑이 있다고 느껴졌어요!! 근데 라떼당 색상이 너무 맘에 들어요 ㅎㅎㅎ",
    "text15": "삐아 라떼당 메이플당\n\n완전 요즘 쓰기좋은 멀멀한 누드색인데 입술 비침있음\n살짝 화한 플럼핑 있음\n미니라 휴대하기 좋음\n2주쓰고 1통 다비움 \n큰거 다시 살거임",
    "text16": "역시 ㅂ삐아 ㅜ 개이쁨\n세일에 구매 했더니 배송 역대급 진짜 진짜 오래 걸렸지만 \n개기엽고 만족! \n근데 케이스 솔직히 살짝 싼티 나요 .. 요새 미니 틴트 너무 잘 만든 업체들이 많아서 살짝 아쉬운 케이스긴 한데 색상 너무 예쁘고 빨리 본품 출시 됐으면 좋겠어요",
    "text17": "가을뮤트면 발색안보고 쟁여도 되는 컬러입니다🍁\n\n라떼당은 채도낮고 메이플당은 주황기 더 도는 컬러에요!\n\n오버글레이즈 본품 4.5g\n오버글레이즈 미니 1g\n\n당연히 이런 미니제품이 가성비로는 좀 떨어지지만 저처럼 매일 다른 컬러 바르고 싶어하고 이것저것 다 써보고싶은 분들한테는 좋을 거 같아요. 이런 립 제품들이 대부분 개봉 후 6개월까지가 권장사용기간인걸 감안하면요👍🏻\n\n본품과 비교해봤으니 사진으로 발색이랑 크기 보고 구매하셔요~✨",
    "text18": "와 광 이쁜 건 둘째치고 색이 미쳤습니다.... 갈웜분들 제발 사보세요 ㅠㅠ 둘 중 하나만 고르자면 메이플당 색이 미쳤습니다 ㅠ 오랜지 빛이 살짝 도는 틴트 좋아하는데 항상 채도가 너무 높고 쨍해서 바르면 라면 먹은 사람처럼 되더라구요... 허허 그래서 오렌지 빛 섞인 틴트를 잘 쓰지 못했는데 이 틴트는 색이 너무너무 고급스러워요 ㅠㅠ 요즘 이것만 바릅니다 갈웜분들 제발 한 번만 사주세요 ㅠㅠㅠ",
    "text19": "미니사이즈 구하기 힘들었네요\n아이가 친구들중 자기만 성공했다고~~주머니에 넣고다니기 좋습니다",
    "text20": "미니도 이렇게 미니일 수 없다, 완전 귀여워요. 파우치 어디에 넣어가지고 다녀도 부담없이 사용할 수 있습니다.",
    "text21": "24호 가을딥 여성의 후기입니다.\n역시나 본품 출시ㅋㅋㅋ\n미니여서 별 4개임 본품이면 별 5개 줄듯..\n가성비가 미니보다 본품이 훨씬 나음\n지금 세일해서 가격 비슷한데 용량이 몇배 차이니.. 그치만 코덕들은 오히려 립 다 못 쓰고 버리는 경우가 허다하기에 미니 제품 출시는 아주 좋다고 생각합니다^^ 가격만 좀 내려줘요 삐아..\n📌착색x\n📌약간 플럼핑 기능ㅇ\n📌각질 부각x 오히려 각질을 눌러줌\n📌기름기x 쫀득한 제형\n📌촉촉함이 오래감",
    "text22": "미니라해서 예상은 했지만 엄청 엄청 작아요\n그래서 가격이 저렴한 것 같기도 하고..\n이런 저런 색 사용해보고 본품 구매하면 될 것 같습니다\n라떼당 메이플당 두 색 모두 제 마음에 쏙 듭니다\n단독 사용으로도 다른 립 위에 얹어줘도 분위기 있게 해줘요\n가을웜을 추구하는 봄웜으로써 한 번 잘 사용해보겠습니다\n글로시한 립이라서 여러 번 발라도 색이 많이 진해지지 않아 좋네요\n저는 완전 만족해서 요즘 잘 사용중이에요",
    "text23": "차분한 여성이 추구미가 되어..\n어른여자가 되고 싶은마음에 샀는데\n쿨브라이트는 뒤로갑시다 자주 쓸 수 없는 색임\n\n내 생에 절대 없을 줄 알았던 가을립...벽돌색..라떼색...\n섞어 쓸 각오하고 구매해봤는데 예상대로 가을웜의 색임\n약간 시원해지는 느낌도 들고 \n입술 주름 채워지고 색소끼임 없어요\n통에 담긴 색 그대로 발색이 되어서 신기해요\n사과당이랑 섞어 쓰면 나름 괜찮은듯?",
    "text24": "톤다운되어서 지금같은 계절감에 바르면 예쁜 색상들이에요",
    "text25": "진짜 색감 잘뽑은거 같아요 ㅋㅋㅋ 너무 좋아요 호두당보다 만족스러움😬",
    "text26": "올리브만을 위한 쿠폰 최고‼️😘❣️ 나 올영 명예 직원이었네‼️🥰🩷💜",
    "text27": "라떼당 너무 예뻐요 …\n요즘 입술색 연하게 바르는거에 빠졌는데 \n딱 좋음\n용량만 좀 더 많았다면 완벽,,\n땅콩당이랑 비교해봤아요",
    "text28": "안녕하세요.트리에요.삐아가 미니틴트를 새로 출시했길래 사봤어요.라떼당☕은 말 그대로 탁한 연갈색 느낌이구요.메이플당🍁은 주황색에 갈색 두방울 넣은것같은 느낌이에요.용량은 넘넘 작아요;;;😂이 가격에 이 정도 양이면;;;말 안할께욧...삐아 답게 엄청 끈적거리구요.🍭시간이 지나면서 복숭아색🍑이 돼요.....이상해요.☹️재구매 안해요.",
    "text29": "삐아 초코당을 잘 사용중이라 미니 제품도 구매해 봤는데요!\n초코당과는 전혀 다른 제형이라 깜짝 놀랐습니다.\n\n부드럽게 발리는 느낌이 아닌 끈적이게 발려요.\n끈끈하다 라는 느낌X 묵직하다O\n\n그만큼 광도 더 글로시 하고 이쁘게 올라오긴 하나 입술에서 조금 무게감이 느껴졌습니다.\n\n색상은 맑고 차분하게 올라와서 베이스용으로도, 데일리용으로도 사용하기 좋은 컬러에요. \n가을뮤트 컬러 좋아하시거나 채도가 높은 립들이 부담스러운 분들에게 정말 추천하는 색상입니다. 적당히 본인의 입술 채도와 섞이면서 더 예쁘게 올라와요. \n\n무게감만 아니었어도 최애 립으로 등극할 수 있었을 것 같은 립 입니다. 미니 버전으로 테스트해볼 수 있어서 좋었아요.",
    "text30": "웜톤 가을립으로 그라데이션해서 발라주기에 너무 좋아요 이 구성 이 기획 진짜 굿",
    "text31": "손가락만 해서 용량은 적은데 수정용으로 가지고 다니기 ㄱㅊ아여",
    "text32": "컬러 진짜 너무 예쁘고 미니사이즈라 졸귀탱이에용 작은 가빙에도 잘 들어가용",
    "text33": "사실 13땅콩당이 유명하고 갈웜인간으로서 너무 추천받은 제품이라 매장에 사러 갔는데 기획으로 밖에 없어서 어쩔수 \n없이(?)사게 된건데 생각보다 14메이플당이 너무 이뻐요\n어디서 발라본 느낌이라 생각해보니까 디올에 \n맥시마이저라는 제품이 있는데 그 제품이랑 너무 비슷해요!!\n약간 플럼핑 되는거랑 약간 시럽느낌의 컬러라는게 정말 \n비슷하다고 생각하는데 저렴이 버전으로 쓰면 너무 좋울거 같아용.....요즘 날도 쌀쌀해져서 입술각질도 많은데 이게 딱 \n입술 주름이랑 싹 메꿔져서 좋습니다!!글구 향이 약간의\n박하향이 나는데 오히려 이상한 인위적인 향 나는것 보다 \n젛은거 같아요(오히려 좋아)",
    "text34": "가을가을한 색상으로 광감도 좋고 예뻐요 본품 쓰기전에 써보기 좋은 미니 사이즈에요",
    "text35": "ㅇ생각한 거보다 완전 초미니 사이즌데 오히려 귀엽고 좋아요 플럼퍼 기능이 있는지 약간 화하고 쫀쫀글로스라 머리카락 잘 붙음 ㅠㅠ",
    "text36": "좋은데 양이 너무 적어서ㅠㅠ아쉬워욥 좀만 더 양이 많앗으면 좋겟구 색은 너무 이뻐요",
    "text37": "플럼핑 기능이있어 살짝 알싸하면서 입술을 촉촉하고 도톰하게 채워주네요 발색과 지속력은 아쉽지만 미니사이즈리 휴대하기 편해서 너무 좋아요",
    "text38": "오버 글레이즈드 처음 사용해보는데 설명에 나와 있는 그대로의 텍스처입니다. 나에게도 저런 비주얼이 구현되다니 신기하기도 하네요, 입술에 주름이 많으면 뭔가 더 부각되는 느낌이라 입술케어도 잘 해줘야겠다는 생각이 들어요. 반딱반딱 거리는거랑 유지되는거랑 발색은 아주 마음에 들어요",
    "text39": "24호 가을딥 여성의 후기입니다.\n품절이 너무 빨라서 픽업 주문해서 겨우 구매했어요\n근데 진짜 너무 작긴하더라구요...\n세일해서 이 가격이면 비싼편인 것 같긴해요ㅠㅠ\n본품에서는 판매하지 않는 컬러라 희소성때문인가..하기엔 반응 좋아서 본품 컬러 추가될게 뻔한...🤔\n암튼 엄청 특별한 컬러는 아니예요~\n가을뮤트톤 분들에게 잘 어울리는 컬러입니다.\n발림성은 하트ㅍㅅㅌ 얼씨브라운이랑 비슷한 끈적임인 것 같아요!!\n발색은 촉촉하다보니 연한편입니다.\n\n⭕️파우치 간소하게 들고다니는 분\n⭕️평소 잘 안 바르는 누디한 립 갖고싶으싶지만\n본품은 부담스러운 분\n❌️가성비 립 찾는 분\n❌️뛰어난 발색력을 좋아하는 분\n\n* 사진은 라떼당 / 메이플당 순서 발색이고 입술사진은 두개 섞발했을 때 색상이니 참고해 주세용",
    "text40": "적당한 쿨링감이 느껴지면서, 쫀쫀하고 광택감 있게 발립니다ㅎㅎ 발림성도 좋고 색감이 정말 예뻐요ㅠㅠ 친구 한 개 줬는데, 친구도 바르자마자 너무 이쁘다고 좋아하네요ㅎㅎ",
    "text41": "너무귀여워서 구매했어요  특히 라떼당이 예쁩니다 요것만 따로 파셔야할듯",
    "text42": "사이즈도 너무 좋고 색상도 너무 마음에 드네요, 삐아 제품들은 처음 사용해봤는데 기획 제품이어서 구성도 좋고 만족스럽게 사용하고 있습니다. 발색력도 마음에 들어요",
    "text43": "컬러가진짜 잘뽑혔어요..\n요즘 많이보이는 그 가을립..\n광택감너무 좋고\n컬러가그냥 브라운한방울넣은 글로스..의 정석\n미니사이즈라서 아쉬워요",
    "text44": "라떼당 너무 예뻐요 원래 용량으로도 나왔으면 좋겠어요!!",
    "text45": "양은 적지만 두개를 줘서 나쁘지 않은 것 같고 가을뮤트라서 두루두루 잘 쓸 수 있을 것 같아요",
    "text46": "가을의 시대가 도래했음에 너무 좋아요! ㅎㅎ 만족합니다 그냥 가을 색조 뽑아줘서 고마워요….",
    "text47": "색이 넘 예뻐서 바로 구매했습니다 ㅠ 화면상으로 보기엔 엄청 오렌지 빛이 돌 것 같았는데 또그건 아니었습니다 딱 이쁜 주황끼가 아주 살짝 있는 브라운이어서 큰 버전으로도 출시해주셨으면 좋겠습니다 ㅠㅠ",
    "text48": "한 달 동안 꾸준히 써봤는데 진짜 립 상태 안 좋을 때도 예쁘게 발려요. 특히 글레이즈 제형이라 입술 위에 맑게 코팅된 듯 광택이 도는 게 너무 예뻐요✨\n라떼당은 데일리로 쓰기 좋고, 메이플당은 살짝 분위기 낼 때 딱이에요. 끈적이지 않으면서도 촉촉하게 유지돼서 마스크 안에서도 불편함 없었어요! 향도 은은해서 계속 손이 가는 립이에요💋",
    "text49": "😻 삐아 오버글레이즈 미니 틴트 리뷰 😻\n\n색상 5/5\n지속력 4/5\n발림성 4/5\n\n재구매o 짱이쁩니다 추천드려요 총점 5/5 추천드립니다!",
    "text50": "생각보다 라떼당이 너무 리뻐서 본품도 사버렸어요!! 물탄 느낌이라 가을느낌 가득해용",
    "text51": "플럼핑 기능도 있고 발색력도 진해서 여러개 쟁였어요 모카무스 메이크업 하기 좋아요 만족해요",
    "text52": "☆삐아 오버 글레이즈 미니\n\n미니 기획세트 ㅡ라떼당  메이플당\n\n손가락만한 작은크기에  금방 다쓸것 같아요\n핑크 레드 바르다가 \n\n요즘 누드색이 유행이라  샀음  \n누드베이지라  이쁘다요\n핑크레드 바르면 촌여자 됨",
    "text53": "귀엽고 기획세트라 두가지 색상 써볼수있어서 좋았어요.양은 생각보다 더 적은거 같아요",
    "text54": "컬러는 예쁜데 진짜 작아여... 양이 손가락 두마디 보다 적음",
    "text55": "용량이 적긴 하지만 색감이 예쁘고 \n적당한 플럼핑이 좋아요!\n사진보다 채도 빠집니다\n립 베이스나 쿠션으로 본색 커버하고 바르세요!",
    "text56": "라떼당은 부드러운 누드톤으로 데일리로 사용하기 좋아요.\n메이플당은 분위기 있는 가을 컬러로 라떼당다 붉은기가 돌아요.\n미니 사이즈라 휴대성이 좋고,  입술 건조하지 않게 해줘서 만족스러웠습니다. \n사진 위에서부터 사과당 라떼당 메이플당",
    "text57": "출시됐을때 너무 갖고싶어서 급하게 주문했는데 생각보다 더 작아서 돈아까움 ㅜㅜ",
    "text58": "색이 진짜 가을뮤트한테진짜 찰떡이고 광이 진심 미쳤어요 딱 가을에 쓰기 좋아요",
    "text59": "가을에 딱 잘 어울리는 2가지 색상이 함께 들어 있어서 좋아요 약간 왜 플럼 핑 효과도 있어서 입술이 도톰해 보이네요",
    "text60": "생각보다 더 작아서 놀랏어요 ㅋ.. 근데 색은 예뻐서 만족함",
    "text61": "글로우 틴트다 보니까 지속력 짧은 건 어쩔 수 없는데 특유의 광택 하고 색깔들은 정말 이뻐요. 그리고 엄청 작아요.ㅋㅋㅋ",
    "text62": "롬앤거랑 비슷해요 작아서 들고다니기 좋아요 촉촉글로우립",
    "text63": "진짜 색 너무 예뻐요\n너무 매트하지도 않고 끈적이지도 않아서 좋아요",
    "text64": "모카무스 하고 싶었는데 이번에 기획으로 잘 샀어여 안어울릴까봐 걱정했는데 생각보다 진하지 않아서 너무 예쁘네요 ㅜ 본품으로 사고 싶어요",
    "text65": "미니미 모으고있어요 넘귀여워요 라떼당은 단독출시 기대해봅니다 이것만예뻐요 같이 묶인거말고",
    "text66": "삐아 오버 글레이즈는 처음 써봤는데, 너무 만족스러워요! 미니 사이즈로 여러 컬러를 시도할 수 있어서 좋고, 특히 라떼당과 메이플당 색상이 정말 자연스러우면서도 포인트가 돼서 데일리로 자주 사용하고 있어요. 발림성도 부드럽고, 시간이 지나도 입술에 끈적임 없이 유지돼서 너무 좋아요. 기존의 립 제품들보다 조금 더 고급스러운 느낌이 들어서 정말 추천합니다!",
    "text67": "⭐️13라떼당 + 14메이플당⭐️\n\n가을뮤트들이 가을에 잘 쓸 색들이었어요! 라떼당은\n채도가 거의 없는 브라운 글로스, 메이플당은 톤 다운 된 코랄-레드브라운 정도? 둘이 같이 쓰기 좋고 휴대는 편한데 양이 너무너무너무 적어요... 글로스 질도 좋은데 이거 두개를 3일동안 장장 쓰기는 했는데 글로스 반통을 썼어요..ㅋㅋㅋ",
    "text68": "세상을 정복할 트리는 이 삐아 미니 틴트가 만족스럽습니다.🎄 트리는 봄 웜🌸이긴 하지만 가을🍁을 제대로 즐기고 싶어서 틴트를 구매하게 되었어요. 많이 사면 다 못 쓸 것 같아서 미니로 구매해 보게 되었습니다.공식사진에는 흰끼🤍 낭낭하게 되어있지만...전혀 그렇지 않고 채도가 있습니다!탁한색감을 원하는 분들에게는 추천❌.라떼당☕ 같은 경우는 연한 베이지 색깔이고,메이플당🍂은 주황색이 더해진 말 그대로 찐 메이플 색깔입니다.지속력은 틴트 자체가 끈적이는 재형이여서🥲 지속력은 생각보다 짧습니다..트리는 이 틴트로 세상을 정복할순 없을것 같아요.....",
    "text69": "진짜 기대하고 샀는데 뭔가 색이 실짝 아쉬워요 그리고 양이 진짜 이렇게 작을줄 몰랏어욬ㅎㅋㅎㅋ 1g 너무 당황스렂네요 용기만 크고 내용물은 거의 없어요 이정도면 3천원 받아야 하는거 아닌가 라는 생각이 드네요 진짜 제 손가락 정도 에요 같이 온 박스가 제 손바닥보다 작습니다 참고 하시길",
    "text70": "ㄹㅇ 갈웜을 위한 립! 미니라는게 아쉬울 정도\n라떼당은 누드립 그잡채고 메이플당은 레드브라운?? 호두당에 비해서는 붉은끼가 확실히 없는게 보임\n호두당을 진짜 잘 쓰고 있었는데 얘네도 잘 쓸거같음\n갈뮤트에게는 너무너무 만족스럽습니다... 제발 본품으로도 나왔으면 조켓음 제발",
    "text71": "플럼핑 들어있는 촉촉립입니다\n팔레트랑 세트로 사용하기 좋아요",
    "text72": "제 피부톤에는 메이플당이 좀 더 잘 어울리네요. 틴트 구매하면 다 못쓰고 버리는데 미니라서 좋지만 가격은 좀 더 저렴하면 좋겠어요ㅎㅎ벨벳틴트보단 저는 글로시한 틴트를 더 선호해서 다큐의 정석도 같이 샀는데 이게 더 맘에 들어요.",
    "text73": "가격헬이구ㅠ 브라운아니고 핑크발색이라 너무 실망… ㅠㅠ",
    "text74": "요즘 미니미니한 틴트들을 작은 파우치에 넣고 외출하는데, 삐아에 제가 요즘 너무 잘 쓰는 누디하면서 약간 브라운 톤의 립을 팔길래 바로 구매해서 사용하는데 색상도 예쁘고, 크기도 너무 귀엽고!! 가을이랑 너무 찰떡으로 잘 어울리는 것 같아요 ㅎㅎ",
    "text75": "미니사이즈 2개 기획이라니, 사실 레이어링해서 바르다보니 요즘 립펜슬+틴트1 또는 베이스틴트+포인트틴트 이렇게 2개씩은 기본 들고 다니는것 같아요. 틴트 2개씩 휴대하려면 미니사이즈면 좋은 것 같기도 하고 본품 구매전 컬러 테스트해보기도 좋은것 같아서 구매해보았습니다. 다만 미니긴 한데 사이즈가 몹시 작네요? 제가 손이 큰 편이 아닌데, 생각했던거보다 훨씬 작아서 깜짝 놀랐습니다.ㅋㅋㅋ솔직히 올리브영 아닌 타 채널에서 쿠폰쓰면 본품이 꽤 저렴한 편이라서, 용량대비 가격 생각하면 미니가 그다지 싸다고 느껴지진 않는것 같아요. 다음번엔 그냥 타채널에서 본품을 구매해야겠다는 생각이 듭니다. 보통 이거랑 비슷한 가격에 본품+미니가 증정이었던것 같은데 이번엔 미니2개 기획세트라서요. 약한 편이긴 하지만 그래도 플럼핑효과 있어서 민감하신 분들은 피해야 할 것 같아요.제형 특성상 상세컷 같은 발색 전혀 안 나옵니다. 베이스 바르고 바르셔야 가능하기 때문에 감안하시고 사시는것을 추천드립니다. 솔직히 전 입술색이 진하다 보니 발랐을 때 두 컬러 차이가 크게 느껴지지 않았습니다...",
    "text76": "색이 너무 예쁜데(특히 라떼당,,,근데 메이플당도 예쁨)\n최대의 단점이 양..아무리 미니라고 해도 너무 미니인 것 같음 1g너무 적어요,,쓴지 얼마 안됐는데 벌써 반 넘게 써버렸음 근데 라떼당을 더 많이 쓰게 돼서 단품으로 나왔으면함\n지속력은 나름 나쁘지 않은 편이고 착색을 진짜 거의 없는 편\n갈웜들이 환장할 색…🤎친구한테도 추천할 만큼 만족하고 있음",
    "text77": "안어울릴거 알앗지만 생각조다 더 앙어울림 ㅜㅜ \n여쿨릉 웆니닽ㅌㅌ",
    "text78": "메이플당은 본품 큰거 구매하고싶을정도로 너무 예뻐여!! 제발 큰용량 내달라눙..",
    "text79": "글로우 립 바를 때 베이스로 바르고 있어요 \n진짜 너무 좋구요 !!! 어떤 색과 발라도 잘 어울려요~",
    "text80": "가을에 쓰기 너무 예뻐요...! 미니 아니고 본품사이즈로도 사야게써요",
    "text81": "생각보다 더 \n쪼그매용,, 다쓰면 그냥 본품 사야할 듯 \n가격도 뭐 저렴하지도 않은 것 같고, 다른 온라인 판매하는데서 쿠폰먹이고 사는게 훨씬 저렴할 듯",
    "text82": "플럼핑도 너무 좋고 자연스럽게 입술을 탱탱하게 해줘서 정말 최고",
    "text83": "발림성은 적당하고 수분감은 틴트다보니 좀 적지만 발색이나 지속력은 좋아요.",
    "text84": "받아보고 너~~무 작아서 살짝당황쓰 ㅎㅎㅎ;; 발새콰 질감은 맘에들고요 약간 화~한 느낌 있어요.",
    "text85": "앙!!!!!!!! 너무 이뻐요ㅠ 제가 진짜 붉은색 못 받는 갈웜인데 라떼당 단독으로 발라도 너무 이쁘고 비슷한 계열에 틴트로 포인트 줘도 넘 이뻐요 미니로 샀는데 이거만 발라서 큰거 사려구여❤️ 넘이뻐요제발사주세요아니야사지마나만사야지",
    "text86": "아 진짜 너무 예뻐요. 인스타에서 보자마자 이건 사야겠다라고 생각했는데 집에 립이 너무 많아서 살짝 고민하다가 미니로 두 개라서 바로 샀어요. 너무 예뻐요.모브 글레이즈답게 광이 너무 예쁘고 플럼핑 효과도 살짝 있어서 적당히 시원하고 기분 좋아요. 무엇보다 컬러가 너무 가을 가을 하고 너무 예뻐 가지고 그냥 가을 뮤트 색조 좋아하시면 그냥 사세요. 너무 예뻐요. 저 호두당도 있는데 셋 다 다른 삭인데 다 너무 예뻐요ㅠㅠ 그냥 다 사세요. 삐아 사랑해요ㅠ",
    "text87": "너무 작아요. 이렇게 작을 수가 있나 용량에 비해 너무 비싼 느낌.",
    "text88": "아주 끈적한 제형이고 크기가 작아서 수정용으로 잘 들고 다닐 것 같아요",
    "text89": "색감이 딱 예쁜 브라운이라 추천하지만, 용량이 너무 작아서 별하나를 뺐어요",
    "text90": "글로스 중에서 끈적임이 아예 없지는 않지만 덜한 제품이에요. 색상도 완전 요즘 스타일",
    "text91": "너무잘사용하고 있습니다. 저렴하게 세일할때사서 잘사용하고있어요 재구매할계획입니다",
    "text92": "원래 쓰던 제품이라서 쟁여서 중요할 때마다 잘 쓰고 있습니다.",
    "text93": "할인 하자마자 사고 그 뒤로 계속 품절이라 말못할 뿌듯함 ㅋㅋ 만족해요",
    "text94": "바르면 플럼핑 효과가 잇는거같고 사이즈가 너무 귀엽고 휴대하기좋고 색이 너무 이뻐용",
    "text95": "이런 미니 기획 정말 자주 나왔으면 좋겠다🥹 최고예요\n\n특히 13 라떼당이 뮤트한 느낌 내기 너무좋습니다",
    "text96": "정말 작고 작습니다 하지만 색이 예쁘고 광도 최고입니다 다쓰면 본품 사볼예정입니다",
    "text97": "용량 대비 가격대는 좀 있지만 색상이 예뻐요 미니 기획 다시 내 주세요ㅜ",
    "text98": "징짜로 마음에 들어요 ;; 용량이 적어서 좋앗는데 너무 1ml라 ㅎ 한달도안되어서 다썻어여ㅛ",
    "text99": "개이뻐요 삐아틴트를 이걸로 입덕했습니다 떡 제가 좋아하는 묵직한 제형에 입술에 착 달라붙고 광도 엄청 이뻐요",
    "text100": "겨쿨인데 가을 느낌 내주고 싶어서 구매했어요 가을 느낌 아주 낭낭하고 이뻐서 낭만 내고 싶을때마다 쓰고있습니다",
    "text101": "평생 여름쿨톤인줄 알고 살았는데 가을뮤트라는 얘기를 듣고 구매했는데 처음엔 땅콩당 하나로 되어있는 제품으로 구매하고 싶었는데 품절이라 이걸로 구매했어요! 생각버다 너무 작아서 잃어버리기 쉬울 것 같았고 금방 쓸 것 같아요ㅠㅠ\n그리고 플럼핑 효과가 있어서 시원했어요! 생각보다 지속력도 좋고 광택감도 좋아유~~",
    "text102": "생각했던것보다 더 쪼끄매요!!\n파워쿨톤이지만, 메이플당 라떼당 조합이 너무 예뻐서 도전해보려고 구매했어요. 두 색조합 실발색도 너무 잘 어울리고예쁘구요 다만 약간 화한 느낌 있을 줄 몰랐는데 이부분만 오! 예상외다라고 느꼈던 부분인 것같아요. 부담없이 사용할 수 있는 모카무스템이니 모두 도전해보세용!",
    "text103": "삐아 오버 글레이즈 미니는 귀여운 사이즈에 반짝이는 광택감까지 담아낸 틴트예요✨ 이번 NEW 컬러 더블 기획은 컬러 조합이 예뻐서 데일리, 포인트 모두 활용 가능하고 파우치에 쏙 들어가는 1g 사이즈라 휴대성도 최고예요💄 촉촉하게 발리면서도 입술에 맑고 투명한 유리광을 더해줘 분위기 있는 메이크업 완성 가능!💖 가볍게 즐기기 좋은 실속템이라 소장가치 있어요🌈\n\n도움이 되셨다면 좋아요 눌러주세요! 👍💖",
    "text104": "용량이 1g이라 너무 작아요^^ 생각보다 훨씬 작아요\n글로스라서 발색 기대 안했고 실제로도 공홈처럼 다크하게 나오진 않아요\n라떼당은 더 브라운 느낌인데 색감이 진하지 않아서 브라운립 입문용으로 괜찮을 것 같고요 메이플당은 확실히 붉은기가 있어서 단독으로도 사용가능할 것 같아요",
    "text105": "평소라면 잘 안쓸 색인데 가을이 되니까 사고싶더라구요 미니라서 딱 쓰기 좋은것 같아요 라떼당도 메이플당도 예뻐요",
    "text106": "본품 출시 됐더라구요! 메이플은 확실히 붉은기 강하고 갈웜 컬러입니다",
    "text107": "미니라서 너무 귀여워요!!!! 색도 이쁘고 바르면 약간 화한 느낌도 있는 것 같아요",
    "text108": "생각보다 더 작아서 놀랐어요ㅋㅋㅋ 미니인거 감안해도 작음..",
    "text109": "아, 이 색깔 진짜 이쁨 가을 뮤트들 완전 추천 플럼피 효과 있어서 더 예뻐요. 재구매 일 완전 완",
    "text110": "맛보기(?)로 쓸 때 좋아여!ㅋㅋㅋ\n본품이랑 비교했을 때 생각보다 더 미니미니 합니다\n미니 다 쓰면 본품으로 하나 사려구요 히히",
    "text111": "진짜 계속 품절이라 겨우 샀어요\n가을웜에게 너무 좋은 구성!",
    "text112": "발림렁 좋고 촉촉하긴 한데 \n두가지 색이 너무 비슷하긴 한 것 같아 아쉬워요",
    "text113": "라떼당 색이 너무 예뻐서 나오자마자 바로 구매했는데 생각보다 더더더 짝음 ㅜㅜ",
    "text114": "진짜 뽀뽀를 불러올 수 있는 립💋🤎.. 바로 올려보면 약간 끈적임 있다고 생각해서 첨에는 아 좀 아쉽다라고 생각한 내가 바보였음ㅜㅜ !! 바르고 좀 있다보면 끈적임 줄어들고 광이 미침 또 약간 화한 느낌이 쓱 들고!! 나 ㄴㅓ무 좋아 삐아 사랑해요❤️ 요즘 삐아립만 쓴다고ㅜㅜㅜ😗😗",
    "text115": "조아용 일단 미니라서 조아용 너무 귀엽자나여 용량대비 가격은 쫌...",
    "text116": "라떼당 써보고 너무 마음에 들어서 본품도 샀어요!! 핑크 1 정도 섞인 베이지 립글로스여서 가을에 차분하게 바르기 넘 좋아유",
    "text117": "촉촉하고 광이 예쁘게 돌아서 만족스러웠습니다. 추천합니다",
    "text118": "광고 많이하길래 그냥 구매해봤는데\n무난하게 꽤 괜찮습니다",
    "text119": "사실 기획부터 너무 맘에 들어서 자세한 거 안 보고 샀었는데 약간의 플럼핑 효과를 주려고 한 건지 시원하네요?? 역시 색도 넘 맘에 들고 잘 쓰고 있음 나는 라떼당의 본품을 원한다",
    "text120": "잘 쓰고 있어요 이리저리 활용도가 좋은 제품이에요\n들고다니기도 좋아요",
    "text121": "가을뮤트를 위한 틴트.매우매우 예쁘고 작아서 휴대하기편합니다",
    "text122": "예뻐요 발색력 컬러 예쁘고 세일할때 구매하길 잘한거 같아요",
    "text123": "완전 촉촉 글로우해서 바르면 오일바른것 같은 느낌 지속력은 쏘쏘",
    "text124": "살짝 화한 느낌이 있고 촉촉해서 간편하게 바르기 좋습니다!! 무엇보다 작아서 휴대하기도 좋아요!! 확실히 작아서 그런지 뭔가 한번 썼는데도 양이 팍팍 줄어드는 것 같구.. 팁도 작아서 바르기는 살짝 어렵기는 해요!!",
    "text125": "메이플당 색이 진짜 너무 예뻐요\n근데 오ㅓㄴ전 작아서 한 다섯번 정도 썼더니 반이 사라졋어오",
    "text126": "올리브영에서 구매할 때마다 배송이 정말 빠르고, 제품이 꼼꼼하게 포장되어 안전하게 도착해서 안심할 수 있습니다. 덕분에 더욱 신뢰하게 되었고, 앞으로도 자주 이용할 계획입니다. 감사합니다.",
    "text127": "거짓말 안하고 오늘도 둘 다 섞어 바르고 나가서 피크닉 즐기다 왔어요 립 하나로 가을분위기 미쳤어요\n근데 가격대비 양이 작고 지속력이 길지 않아요",
    "text128": "진짜 라떼당 이거 대박이다싶다가 메이플당 바르면 이게 더 대박이다 싶고  둘 다 갠춘",
    "text129": "d=(´▽｀)=b⭐️한줄평 리뷰⭐️d=(´▽｀)=b\n\n엄청 손이 가는 색상은 아니지만 가을에 딱이에요",
    "text130": "색상이랑 나름 귀엽고 맘에 드는데 지속력이 살짝 아쉬워요ㅠㅠ",
    "text131": "색이 넘나 예쁨!!!!\n완전 옐로우 브라운 찾고 있었는데 매우만족쓰",
    "text132": "광도 너무 예쁘고 색도 가을에 쓰기 너무 좋아요 ㅠㅠ 양 적고 다양한 색으로 쓸 수 있는 거 최고 이런 거 많이 만들어줘요",
    "text133": "주변에서 좋다는 소리를 하도 들어서 사봤는데 듣던대로 너머 좋아요",
    "text134": "색감과 제형이 넘 맘에 들어요 가을 웜 필수 구매 색상입니다 테스트해보기도 좋네요",
    "text135": "색은 예쁜데 지속력이 짧아서 아쉬워요 ㅜㅜ 지금 날씨에 바르기 좋은 색입니당",
    "text136": "두개구성으로 저렴하게 구매해서 좋아요! \n몇번째 재구매인지 모르겟어요 ㅎㅎ\n세일 팍팍 해주세용~ʕ”̮ॽुෆ⃛",
    "text137": "예쁜데 붉어진다구요. 그럼 무ㅏ하냐고요 어차피 붉어지는데\n아무리 색을 예쁘게 뽑아도 결국 똑같은데",
    "text138": "라떼당제발본품출시해즈세요 제발 라떼당바르면 립따오백번당해요 제발요 라떼당너무이쁘고 라떼당만발라요",
    "text139": "이 기획 누가 구성했냐묘~~~!! 너무 귀엽고 색도 이쁘고ㅜㅜ 갈웜으로써 행복해요 🤎",
    "text140": "생각보다 아쉬웠어요 손이 잘안가는 제형 ㅠㅠ아쉬워료..",
    "text141": "아주!!! 만족!!! 대만족!!!\n정말 이쁩니다ㅠ 가을 여자 하고싶으면 이거만 사시면 됩니다여ㅠ",
    "text142": "색도 예쁘고 촉촉해용 미니라서 주머니나 작은 가방에도 슉슉 넣기 좋아여",
    "text143": "아니 색은 너무 예쁜데 왜 이렇게 붉어지나요,,, 아무리 립베를 써도 붉어져서 예쁘게 바르기 힘듦",
    "text144": "입술을 한개인데 틴트를 항상 몇개씩 사는지 모르겠어요.\n그래서 얼마 못쓰고, 잃어버리거나 다른제품으로 바꾸는데 미니제품이 나와서 정말 좋아요.\n그리고 색상도 가을에 바르기 너무 좋은 색상인것 같아요!\n파우치에 두제품다 들고다녀고 부담스럽지 않아서 좋은 것 같아요",
    "text145": "이거 증말 큰걸로 내주시면 안대나요?\n가을뮤트인데 너무 이쁘네옹…. 비슷한 땅콩당은 뭔가 채도가 넘 빠져서 관심이 안생겼는데 이건 너무 이뻐서 이거 사러 한시간 넘게 재고있는 올영에 다녀왔어요.. 미니라 넘 귀여움… 누드립인데 글로우에 펌핑효과도 있음.. 다들 꼭 테스트 해보고 구매해보시길",
    "text146": "완전 가을 색이에요~~ 가을 웜톤 딥~뮤트톤 추천\n립 하나만으로 존재감 뿜뿜해여",
    "text147": "양이 너무 적어요 ㅠㅠ 색은 예쁩니다 미니라고 해서 이렇게까지 미니일줄이야",
    "text148": "라떼당은 웜톤 땅콩당 메이플당은 붉은기 빠진 호두당이라고 보면 될 것 같네여",
    "text149": "엄청작아서 휴댜용으로 가지고다니기좋은대 색상테스트용으로 사야할거같아여",
    "text150": "가을에 어울리는 컬러같아요! 라떼당이 특히 마음에 들고 미니사이즈라 귀여워요",
    "text151": "웜톤화장 도전할 때 사용해봤었는데 엄청 잘 어울리고 광도 이쁜데 색도 딱이고!!! \n무엇보다 미니!!!정말 휴대성 좋고 귀엽습니다.",
    "text152": "틴트 들고 다녀도 괜찮을 크기고 수분감이 정말 정말 좋아요!",
    "text153": "엄청 쫀득하니 쫀쫀한 재질입니다! 글로우립이라 지속력이 좋지는 않지만 가을뮤트분이 딱 좋아하실만한 색상이에요! 미니라 들고다니기 좋아요",
    "text154": "조그마한 기획이라 되게 제가 원하는 색깔도 많고 가방에 쏙들어가서 정말 좋았어요",
    "text155": "가을에 바르기 적합한 색상입니다.. 예쁘네요.. 굿굿 가성비는 별로예요",
    "text156": "친구가 누드립에 빠졌는데 딱 보더니 맘에 들어서 샀어요!!",
    "text157": "촉촉하고 플럼핑 효과가 있어서 좋아요\n호두당보다는 둘다 연한편이에요",
    "text158": "사이즈는 너어무 작지만 그래서 더 소장가치가 있어요 \n촉촉하고 예뻐요",
    "text159": "색상도 너무이쁘고 지속력도 괜찮아용 나름만족해용!! 디쟈인도이쁌😘",
    "text160": "미니기획 더 팔았음좋겠어요 큰거보다 휴대성이 좋아서 쓰기아까움 ㅠ",
    "text161": "여쿨인데 나한테 너무 안어울림 안어울릴줄 알고 삿지만 너무 안어울려서 친구 줌 패키지는 귀여워용",
    "text162": "색도 너무 이쁘고 너무 귀여움! 두개에 이 가격이면 가성비까진 아니지만 괜찮은거같아요",
    "text163": "약간 글로 스처럼 점성이 있고 입술에 쫀득하게 올라가서 표현력이 이뻐요",
    "text164": "양이 좀 많이 적기는 한데 그래도 가을에 딱 쓰기 좋을 양인 것 같아요",
    "text165": "처음에 살때는 색보다는 귀여워서 샀었는데요\n계속 바르고다니다보니까 너무 예쁘더라구욥ㅎㅎ\n가지고다니기도 너무 좋아요!",
    "text166": "생각보다 너무 가성비가.... 이런건 사은품으로 주는게 맞지 않나요?????? 이 작은거 두개에 만원...? 어..... 이건 아닌 듯 너무 귀엽고 이쁘지만 이걸 하나에 5천원 정도로를 태울 정도로 쓰고 싶진 않네요. 그냥 미니 말고 큰 크기로 내주셨으면 좋겠어요.....",
    "text167": "☕️일단 크기가 진짜 미니미 해서 너무 귀여워요..!\n근데 이게 단점이자 장점 (딱 제 소지 만함)\n넘 이쁜데 양이 적어서 빨리 본품 출시됐으면,,\n\n☕️색상은 발색해보고 호두당이랑 비슷한가?했는데\n비교해보니까 훨씬 노런끼도는 웜톤을 위한 색이었어요💛\n둘다 너무 이쁜데 갠적으론 땅콩🥜카라멜스러운 라떼당이 더 유니크해서 이뻣어요 (본품으로 나오면 무조건 살거임!!\n\n입술에 올리면 색감이 도드라지진 않지만 어딘가 모르게 캄~한 분위기로 이번 삐아는 갈웜 저격한걸로..🤎🤎\n(마지막 사진 립베이스 커버 후 쓰니까 색감이 더 잘보였어요\n\n☕️광은 글로즈 답게 찐드윽한 꿀광이고 끈적임은 약간의 끈끈함 종도로 느껴졌어요 \n글로스 사이에서 비교하자면: ㅍㅟ>>>삐아>롬ㅇ\n\n도움이 되셨다면 도움이 돼요 한번만 부탁드려용😍",
    "text168": "너무 귀여운데 가격도 헬이고 ㅠ 발색도 저대로 안돼요\n가을 웜톤을 위한 컬러라더니 그냥 뉴트럴을 위한 느낌이네요\n따뜻한 느낌보다는 차가운 느낌이 강한거같아요",
    "text169": "틴트 유목민이라 방황하고있었는데 어두운 피부톤이랑 잘 맞아서 정착하려구요🥹 플럼퍼라 다른 틴트처럼 입술 각질 빨리안일어나서 좋아요",
    "text170": "기획이라 구매했는데 사이즈는 정말 작아요ㅎ\n온라인 재고 있을때 구매할껄 품절돼서 매장가서 구매했어요. 저한테는 메이플당이 좀 더 맞네요! 15000원 이상 구매해서 액상과당 미니도 사은품으로 받았어요~",
    "text171": "세일때 품절이라 못 사다가 뒷북으로 삿는디 갈웜뮤트들 당장 사세요",
    "text172": "엄청 글로시하고 바르고나서 10초만 지나고 탱글입술돠소 진짜 너무 이버요.. 근데 확실히 글로우라 착색은 안되지만.. 한번 물 마시면 사라지지만…. 너무이뻐서 본품으오 구매하려구요",
    "text173": "다 좋은데 미니여서 너무 아쉬워요.. 양도 너무 적고.. 하지만 색은 너무 예뻐요 제발 큰 버전 내주세요",
    "text174": "색은 너무너무 예쁘나 크기가 생각보다 엄청 작아서 놀랬고..\n지속력은 기대도 안 핶읍니다\n근데 너무 예쁨 살가치가잇다 귀욥다",
    "text175": "첨 바를땐 누디한데 시간지나면 붉어지는 느낌.?엄청 끈적하구 착색은 색 다르게 되서 단독으로 바르긴 아쉬움\n넘미니미니귀어움🤎라떼당이 진짜🤎메이플당은 포임투로🍁🧡",
    "text176": "개 고능합니다. 이걸 바르고 거울을 보니 웬 지적인 여성이.\n\n너무 예쁘고 본품 출시를 기원합니다. 메이플당이 생각보다 붉어서 라떼당 위에 바르면 진짜 고능맥스 찍습니다.",
    "text177": "ㄴㅁ 귀여워요!! 손등에 발색해보고 진짜 이건 사야겠아서 삿는디 배송은 너무 오래걸렸지만 진짜 만족ㅇ해요 ㅠㅠ\n크게 라떼당색으로 내주면 좋겠어용🥳🥳🤗🤗",
    "text178": "봄웜이지만 좋아하는 색이라 그냥 사버렸어요! 미니 팔레트 사고 맘에 들어서 라이너랑 틴트도 같이 샀는데 완전 가을느낌이에용!!",
    "text179": "이 라인 세번째 구매입니다. 평소에도 미니를 좋아하는데 다 감안해도 1그램은 좀,,,",
    "text180": "가을에 쓰기 좋은 색상이에요 땅콩당보다 확실히 더 웜하긴해요 그래도 오버글레이즈라 투명하게 발색되서 쿨톤도 가끔씩 쓸만해요 색이 예뻐요",
    "text181": "너무너무 작아서 귀여워요ㅋㅋㅋ 미니백 들고다니시는분들께 강추드립니다ㅋㅋ 삐아 제품이라 발색은 말모 미니제품 찾으시는 분들 사세여",
    "text182": "생각했던것보다 훨씬 미니미해서 놀랐습니다..\n하지만 촉촉함, 광 이런건 너무너무 만족스럽고 갈웜 저격하는 색조합으로 추천드립니다!",
    "text183": "말도 안 되게 작지만 예쁘기는 드럽게 예쁨 ㅠ 가격대 좀 내려주세요",
    "text184": "진짜 틴트 끝까지 쓰는 일없이 맨날 중간에 유통기한 지나서 버리눈데 미니사이즈 넘넘 좋규 색도 짱예쁨",
    "text185": "좀 끈적끈적하기는 한데 라떼당이 색깔이 진짜 잘뽑혔어요 근데 너무 잘새요... 플럼핑 효과도 있고 냄새도 낫배드라 정말 좋은데 저번에 놀러갔을때 가방 앞주머니에 넣어놨었거든요?? 아이보리 가방이었는데 새서 빨개졌어요..... 옴머갓 근데 갓다오고 주말이라 샌지 모르고있었는데 3일동안 그대로 있으니까 안그래도 양 개적은거 반이나 새버림ㅠ 라떼당 아껴쓰고있었는데ㅠㅠ 손가락 두마디?? 사이즈정도되는데 그 쪼끄만게 4000원이 넘어서 아껴쓰고잇엇단말이죠.. 색깔은 진짜 기가막히고 플럼핑효과도 예쁘게 잇어서 좋아요.. 새는것만빼면..",
    "text186": "가격이 매우 사악하지만 가을 시즌에 두 가지 조합 체험해본다 생각하고 구매했음. 사진 상으로는 메이플당이 취향일 것 같았는데 라떼당이 붉은끼 쫙 빠져서 넘넘 이뻤음. 전체적으로 라떼 바르고 안에 메이플 살짝 올려주니까 짱예. 그치만 개개빨리 지워지는게 좀 사고임",
    "text187": "삐아 틴트 첨 사보는데 진짜 너~~~~~~무 이뻐용❤️ 전 너무 핑크빛 돌거나 붉은빛 도는 갈웜 틴트가 안 맞아서 거의 브라운에 코랄 한두방울 넣은 색 좋아하는데 이게 딱!!!!!!!! 이뻐용 작아서 휴대성도 좋고 단독으로 발라도 넘 이쁜...",
    "text188": "요즘 미니미니한 틴트들을 작은 파우치에 넣고 외출하는데, 삐아에 제가 요즘 너무 잘 쓰는 누디하면서 약간 브라운 톤의 립을 팔길래 바로 구매해서 사용하는데 색상도 예쁘고, 크기도 너무 귀엽고!! 가을이랑 너무 찰떡으로 잘 어울리는 것 같아요 ㅎㅎ",
    "text189": "색이고 뭐고 다 떠나서... 용량 진짜 너무한 거 아닌가요 시키고 보니 1그램이길래 취소하려했더니 원래 결제완료 상태일 땐 취소가 돼야 하는데 안 되더라구요? 그래서 그냥 받았습니다 다른데선 틴트 증정상품도 2그램은 되는데 1그램 두개에 구천원은 진짜 아닌 거 같아요 딱 봐도 용량 너무 작아 보여서 손등 발색도 못해봤어요 세 번 쓰면 끝날 거 같아요 \n+ 하 써보니까 색 너무 이뻐서 별 하나 더 줌 본품 나오면 무조건 사야겠늠 그래도 용량 너무해요",
    "text190": "땅콩당이랑 호두당과 비교하면 좀 더 베이지한 느낌이 많이 들어가 있는 누디 느낌의 컬러이고 핑키쉬한 느낌이 많이 빠져서 가을 웜톤이 정말 좋아할 거 같은 컬러입니다 \n원래도 글레이즈 제품 참 좋아하는데 미니 말고 본품도 출시 해주셨으면 좋겠어요",
    "text191": "미니인건 알았지만 진짜 조그만해요 슈에무라 립스틱도 작은데 훨씬 작아요 ㅎㅎ 가격만 좀 더 낮춰줬으면 좋겠어요",
    "text192": "생각보다 지속력도 좋고 플럼핑 효과도 있어서 입술이 예뻐보여요 메이플당이 좀 더 채도가 있고, 라떼당은 채도 싹 빠진 브라운 색상이에요 용량이 확실히 작긴 해서 금방 다 씁니다 본품으로 재구매해야겠어요",
    "text193": "발색 너무 예쁘고 착색도 조금 있어서 오래 유지되요\n우선 진짜 색이 예쁨",
    "text194": "가을색이라 지금 사용하기 좋아요. 미니 사이즈라 갖고다니기 편해요",
    "text195": "색상은 예쁘게 뽑혔는데 미니라서 거의 다써버렸어요 ㅠㅠ 다음엔 틴트로 구매할듯해요. 지속력때문에",
    "text196": "색상이 은은하고 너무 예뻐요! 미니인것 치고도 용량이 적은게 너무 아쉬워요. 제품 만족도가 워낙 커서 용량이 더 아쉽게 느껴지네요. 그래도 너무 예뻐요!",
    "text197": "미니라서 휴대하고 다니기 너무 좋고 색도 예뻐용!!!!!!",
    "text198": "색 진짜 너무 이쁘고 작아서 긔야워용 친구들도 칭찬해 줬어용 그리고 플럼핑 효과도 있어요!‘",
    "text199": "진짜 너무 색 예뻐요. 보습도 괜찮아요. 가성비도 좋아요. 추천합니다~~~",
    "text200": "크기가 작아서 휴대도 편하고 색상도 예뻐서 마음에 들어요."
  },
  {
    "brand_name": "삐아",
    "product_name": "[NEW컬러] 삐아 오버 글레이즈 미니/본품 5종",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023283514ko.jpg?l=ko",
    "review_name": "[NEW컬러] 13 라떼당 (본품)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232835",
    "text1": "꾸-덕 끈-적한 가을웜톤 추천립\n제가 아는 립중에 얘가 젤 쩌는 탕후루광인것같습니다\n실제로 이걸 바르면 과하다 싶을만큼 광남 사탕처럼\n근데 색이 너무 예쁨 … 착색은 거의 아예 없어요!!!\n그만큼 얘 바르고 다른 채도 살짝 있는 애 포인트로 발라주는게 좋을 것 같긴함\n엄청난 글로시립입니다\n\n손등 발색 사진 속 위제품이 라떼당인데 저거보다는\n핑키함",
    "text2": "글레이즈 타입이라 지속력은 똥망인데 색상은 차분하니 괜찮아요",
    "text3": "촉촉보다는 끈적에 가까운 글로스 립이에요 한동안 계속 품절이었는데 겨우 샀어요",
    "text4": "쿨톤이나 브라이트톤에겐 좀 엄할 수 있지만 그냥 색 자체가 예쁘고 광이 예뻐서 만족해요 소장용><",
    "text5": "색상도 이쁘고 발림성도 좋아서 만족합니다~!\n아주 잘쓸꺼에요!",
    "text6": "새로나온컬러 라떼당을 구매했는데 삐아틴트 벌써 4개째 구매하네요 이거는 촉촉한게 아니라 살짝 끈적한느낌이라 좀 불편해서 그부분이 좀 아쉬워요 근데 컬러는 가을느낌 나고 너무 이뻐요 웜톤메이크업할때 잘쓰고있고 가격도 착해서 만족해요",
    "text7": "안남길수가 없었다..내ㅜ올영 첫리뷰ㅠ🫒🥹🩵\n삐아 지짜 ㅜㅠㅠㅠ넘 사랑합니다••\n예전 길다란 립 패키지때부터 애용해왔는데 ㅠㅠ\n이렇게 가을웜톤한테 딱 맞는 제품출시라니여••\n그냥 라떼당이랑 메이플당 다 사부렀어요😭😭\n오늘 ㅇㅅㅍㄹㅅ당 나왔던데...좀만 기다릴걸 ㅠ\n삐아립 좋은거 다 알아줬음좋겠당..ㅠㅠㅠㅠㅠ갈웜분들은\n바로 사세여 진짜루••🧡",
    "text8": "누드 ~ 베이지 메이크업에 꽂혀서 구매했어요. 사실 타 채널에서 구매하면 훨씬 저렴하니 다른 채널에서 구매 가능할 때까지 기다리려다가… 아른거려서 참지 못하고 구매했습니다. 근처 올리브영에 입점이 안되어있어서 발색을 못해보고 구매했는데도 너무 예뻐요! \n\n플럼핑 효과는 크지 않아서 살짝 시원한 느낌 드는 정도예요. 베이스립까지 바르고 위에 라떼당 올리면 더 예쁠 것 같아요! 만족합니닷",
    "text9": "갈웜한테 잘어울리는 색상이에요 발림성도 좋고 지속력도 나쁘지 않아요",
    "text10": "베이스는 차분하게나온 19호에서 밝게나온 21호선호 붉은기노란기평균  가을뮤트   얇은입술에 연한핑크 약간의혈색있는편이고 채도를 많이타는편이고   쿨하게 올라온편인데   삐아는 가격도좋고 양도 많고 발색 보습감도  좋고 진해지지않아 맘에듭니다.",
    "text11": "라떼당 넘이뻐요ㅠ 색이 붉은기 거의없는 브라운이라 참 좋음.. 근데 삐아 글레이즈 팁이 너무쪼꼬매요 한번바르려면 3번 찍어서 올려야됨",
    "text12": "가을에 잘\n어울리는 컬러 가을뮤트인데 딱 좋아요오오오!!",
    "text13": "너무예쁨 적당히누디하고요 전 너무 만족해요 다만 케이스너무잘깨짐",
    "text14": "발색이 선명하면서도 입술에 부드럽게 밀착돼요. 각질 부각 없이 촉촉하게 유지돼서 데일리로 딱이에요",
    "text15": "라떼당 미니 너무 사고싶었는데 출시안할거 같아서 본품으로 삿습니다.. 출장다녀오느라 아직 써보진 못했지만 이쁘겟죠!!",
    "text16": "겨브인데 이제 추구미는 갈뮽인,, 결론 너무 맘에 든다!!!\n삐아 발림성 왤케 좋나요 채도 즁요한 사람으로서 좀 아파보이긴하는데 그냥 맘에 들어요🥲",
    "text17": "진짜 개갸갸개개이뻐요ㅠㅠㅠㅠ\n사길 잘햇음🥺🥺🥺",
    "text18": "리뷰 보고 구매 했는데 지금 가을 가을한 시즌에 완전 맘에 들어요. 요즘 데일리로 사용하는데 다들 물어봄",
    "text19": "삐아 립제품은 믿고 사게 되요\n\n이색감도 넘 이뻐요!!!!!",
    "text20": "플럼핑 되는건줄 모르고 샀는데!! 너무 좋아요!! 색도 이쁘구 ㅜㅜ 벌써 다 써가서 또 살거애요",
    "text21": "진짜 너무너무예쁨 누디한컬어가 최고인듯합니당 크게나와서 너무기뻐요",
    "text22": "색상 새로 나왔길래 구매 했어요 촉촉하거 부드럽게 잘 발려요",
    "text23": "끈적이지 않고 촉촉하고 미끌거림없이 과하지않은 글로스함이있어  만족해요 ."
  },
  {
    "brand_name": "삐아",
    "product_name": "[NEW컬러] 삐아 오버 글레이즈 미니/본품 5종",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023283514ko.jpg?l=ko",
    "review_name": "[NEW컬러] 14 메이플당 (본품)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232835",
    "text1": "지속력은 글레이즈 타입이라 오래 가지 않아서 넘 아쉽습니다",
    "text2": "이게 원래 이런건진 모르겠는데 처음 사고나서부터 계속 틴트가 새길래 뭔가 하고 봤는데 떼지면 안되는 부분이 뚜껑열때 너무 쉽게 분리가 되면서 틴트가 새고있는거였네요 일반 틴트면 모르겠는데 하필 또 끈적끈적한 틴트라 좀 그렇네요ㅋㅋ 불량품인거 같긴하지만 버리긴 아까워서 순간접착제 붙이긴했는데 그래도 떼지는거같음 우와 순간접착제로도 안붙음 레전드발생\n\n컬러그램누드립 바르고 이거 바르면 이쁨",
    "text3": "색상도 이쁘고 발림성도 좋아서 만족합니다~!\n아주 잘쓸꺼에요!",
    "text4": "진짜 촉촉하고 색 예뻐요 사진보다 붉은끼 더 빠진 색감이라 넘 예뻐요!!",
    "text5": "가을에 잘\n어울리는 컬러 가을뮤트인데 딱 좋아요오오오!!",
    "text6": "좀 화한 느낌.. 지속력이나 발림성은 좋아서 다음 번에는 다른 색으로 구입햐보구 싶어요 ㅎ",
    "text7": "끈적이지 않고 촉촉하고 미끌거림없이 과하지않은 글로스함이있어  만족해요 ."
  },
  {
    "brand_name": "삐아",
    "product_name": "[NEW컬러] 삐아 오버 글레이즈 미니/본품 5종",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023283514ko.jpg?l=ko",
    "review_name": "02 피그당 (미니)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232835",
    "text1": "착색이랑 지속력은 거의없구 베이스바르고 위에 코팅한다구 생각하면 됩니다",
    "text2": "립제품하나사면 질려서 끝까지 다못쓰는데 미니버전이라 조아요",
    "text3": "매장에서 손등에만 테스트 해보고 색감이 예뻐서 구매해봤는데 발색력은 약하구 지속력이 별로에요",
    "text4": "혈색살려주는 생기있는 컬러에요! 본품사이즈로도 사고싶네요~",
    "text5": "생각보다 정말 진해요 ..!!\n그래서 포인트로 얹어줌,, \n풀립은 ㄴㄴ",
    "text6": "색상이 진하지 않고 은은하게 발색되어 좋습니다. 양도 응근히 많은 느낌이에요. 너무 찐득 거리는건 싫어요",
    "text7": "사실 혜림쌤 콜라보제품인줄 잘못알고 구매한제품이지만 색감이 예뻐서 잘쓸거같아용",
    "text8": "본품 오버글레이즈랑 크기 비교해봤으니 사진 참고하세요!\n\n생각보다 채도가 있는 컬러구 1g 이라 매일 쓰면 금방 쓸것 같긴해요~ 그치만 이 색이 나한테 어울릴지 아닐지 걱정돼서 테스트부터 해보고싶다 하시는 분들께는 좋을거같아요",
    "text9": "생각보다 핑크끼가 강해서 놀랬던 ..\n용량도 ..1g 실환가요\n그치만 제품은 좋아요.. \n양에 놀란거지ㅠㅠ",
    "text10": "색은 진짜 예뻐요. 자연스럽게 데일리로 가능합니다. 착색은 없거 잘 묻고 잘 지워지는 게 좀 아쉬워요",
    "text11": "색 너무 이뻐요 ㅠㅠ ! 데일리로 바르기 참 예쁨. 미니라 더 좋아요\n왼쪽 사과당 , 오른쪽 피그당입니다",
    "text12": "혈색을 확 넣어주는 모브색이고 많이 탁하지 않아서 좋아요. 플럼핑 기능도 있어서 더 좋네요",
    "text13": "삐아 오버 글레이즈 미니를 사용해봤는데 사이즈가 미니라 휴대하기 정말 편리했어요. 파우치에 쏙 들어가서 외출할 때마다 챙겨 다니기 좋더라구요. 발림성은 촉촉하면서도 탱글한 광이 올라와 입술이 유리알처럼 예쁘게 표현됐습니다. 컬러도 데일리로 쓰기 좋은 색감부터 포인트 줄 수 있는 색감까지 다양해서 기분에 따라 골라 쓰는 재미가 있어요. 무엇보다 끈적임이 덜하고 입술에 무겁게 얹히지 않아 편안했어요. 지속력은 글로우 타입이라 아주 오래가진 않지만 덧바르면 더 선명해지고 레이어링 했을 때 오히려 더 예뻤습니다. 미니 사이즈지만 발색력은 전혀 부족하지 않았고, 가성비도 좋아서 만족스러운 제품이에요. 패키징도 깔끔하고 귀여워서 선물용으로도 괜찮을 것 같고, 가볍게 들고 다니면서 수정하기에도 좋았어요!!\n데일리 립으로 추천하고 싶습니다!",
    "text14": "아주 귀엽고 촉촉하고 케이스가 이뻐서 좋아요! 작아서 부담없어요",
    "text15": "미니 너무 귀여워요 다른 브랜드거 미니 써 보니까 휴대하기도 좋길래 삐아 것도 구매했어요 \n피그당 색깔 영롱해요\n차분한 색이라 이제 곧 가을인데 잘 쓸 것 같아요🍁🍂",
    "text16": "미니 틴트 중에 삐아가 제일 괜찮은 것 같아요 플럼핑 기능 있고 발색 진해서 본품으로 사고 싶을정도로 마음에 들어여 쿨톤들도 무난하게 쓸 수 있을 컬러라 이번에 이런 색 처음인데 마음에 드네여",
    "text17": "삐아 오버 글레이즈 미니를 사용해봤는데 사이즈가 미니라 휴대하기 정말 편리했어요. 파우치에 쏙 들어가서 외출할 때마다 챙겨 다니기 좋더라구요. 발림성은 촉촉하면서도 탱글한 광이 올라와 입술이 유리알처럼 예쁘게 표현됐습니다. 컬러도 데일리로 쓰기 좋은 색감부터 포인트 줄 수 있는 색감까지 다양해서 기분에 따라 골라 쓰는 재미가 있어요. 무엇보다 끈적임이 덜하고 입술에 무겁게 얹히지 않아 편안했어요. 지속력은 글로우 타입이라 아주 오래가진 않지만 덧바르면 더 선명해지고 레이어링 했을 때 오히려 더 예뻤습니다. 미니 사이즈지만 발색력은 전혀 부족하지 않았고, 가성비도 좋아서 만족스러운 제품이에요. 패키징도 깔끔하고 귀여워서 선물용으로도 괜찮을 것 같고, 가볍게 들고 다니면서 수정하기에도 좋았어요!!\n 데일리 립으로 추천하고 싶습니다!",
    "text18": "광이 너무 예뻐요.. 삐아는 당 시리즈를 열심히 만드시길 바랍니다",
    "text19": "굿 피그당도 너무 귀엽습니다.... 뉴트럴해서 아무나 다 잘 어울릴듯",
    "text20": "너무 귀엽고 색도 예쁘긴 함 근데 용량 작긴해서 양 주는 게 잘보임",
    "text21": "너무 작아서 그냥 본품 살 느낌 한 3번 쓰면 진짜 사라질 정도입니다",
    "text22": "미니라서 확실히 가지고 다니기 좋아요 글레이즈라 광이 확실해요",
    "text23": "톤 안 타고 무난하게 누구나 사용할 수 있는 색상 용량 가격은 좀 있지만 예뻐서 용서..",
    "text24": "징짜로 마음에 들어요 ;; 용량이 적어서 좋앗는데 너무 1ml라 ㅎ 한달도안되어서 다썻어여ㅛ",
    "text25": "작아서 가지고다니기 편하고 색도 광택도 이쁘네요 맘에 들어요",
    "text26": "사용해보고 너무 마음에 들어서 친구 선물로도 구입했어요! 미니가 엄청 작아서 금방 쓸 것 같긴한데, 들고다니기도 좋고 너무 귀여워요.",
    "text27": "살짝 화해지는 것 같아요! 봄웜인데 여쿨라 분들이 더 잘맞을 것 같아요!",
    "text28": "누디한 핑크? mlbb 핑크? 굉장히 자연스러운 핑크컬러라서 무난무난하게 막 쓰고 있어요 진한 립 바르고 어 너무 진한데 싶을때 섞어 바르기도 해요",
    "text29": "세일할때 싸게 구매 잘 했습니다~ 이 가격에 편하게 사용하기 너무 좋아욤",
    "text30": "소프트 피그 색상이고, 무화과 메이크업 때 사용하기 좋아요.",
    "text31": "색도 예쁘고 촉촉해용 미니라서 주머니나 작은 가방에도 슉슉 넣기 좋아여",
    "text32": "너무 앙증맞고 귀여워요.색상도 이쁘고 약간 플럼핑 기능도 있는듯요",
    "text33": "광이 너무 예쁘고 적당히 플럼핑 효과도 있어서 좋아요 미니 치고도 용량이 너무 적은 것 같아서 그 점만 아쉽습니다",
    "text34": "촉촉해서 좋았고 작아서 휴대하기 좋아서 만족스러웠습니다",
    "text35": "삐아 ~당 시리즈중 진한편에 속해서 포인트립이나 그라데이션으로 발라주고 있어요",
    "text36": "이거는 사실 친구 주려고 산 건데 친구가 바르자마자 만족하면서 이거 좋다고 담에 또 산다네요",
    "text37": "색 진짜 너무 예쁘고 가성비도 좋아요. 추천합니다~~~~",
    "text38": "추천받아서 구매했는데 좋아요\n색깔 예뻐서 계속 구매할듯요",
    "text39": "가격도 저렴해서 이것저것 써볼 수 있는게 좋은 것 같아요 플럼핑 기능이 있어서 너무 좋네요",
    "text40": "촉촉하다 못해 꾸덕함 광이 엄청 잘나는데 잘 지워짐 약간 화한 느낌이 듦",
    "text41": "생각보다 쿨톤 느낌이라 땅콩당 살 걸 후회됩니다만 다른 브라운 컬러랑 섞어서 씁니다...ㅠ 나쁘지않아요",
    "text42": "꼬옥 갖고 싶었잔아...\n글로스라 금방 쓸 것 같은데, 립제품 오래 둬봐야 좋을 거 없으니까\n굿",
    "text43": "픽업량은 적은데 아 너무 귀여움..\n귀여워서 봐준다..짜슥",
    "text44": "피그당도 미치게 귀엽습니다 뉴트럴한 핑크 너무 좋습니다 제형 쫀쫀해서 너무 마음에 들고요 저는 이런 플럼핑 기능도 좋다고 봅니다 미니 다 쓰면 본품으로도 살래요",
    "text45": "쫀득하게 붙는 제형이 너무 매력있어요.\n찐으로 미니 사이즈라 미니백에 넣고 다니기 좋아요.",
    "text46": "광택감이 잘 올라와서 잘 쓰고 있어요 단점이라면 미니라서 지금 어디있는지 모르겠다는 점…",
    "text47": "삐아 립 평소에도 좋아하는데 미니어처 너무 귀여워서 친구 선물로 구입했어요",
    "text48": "작아서 휴대 하기도 좋고 컬러도 이쁘고 광택감도 좋고 좋아요 작은 사이즈라서 써보고 맘에 들면 본품을 구매 할수도 있어서 미니 사이즈 들이 많이 나왔으면 좋겠네요",
    "text49": "미니 휴대하기 좋아요 색상도 예쁘고 광감도 예뻐서 자주 손이 갑니다",
    "text50": "코덕이라 본품 틴트 사면 다 못쓰는데, 미니로 나와서 좋아요!",
    "text51": "생각보다 더 작기는 한데 그래도 귀엽고 색상이 이쁘네용~~",
    "text52": "완전 작아서 너무 좋아요 완전 작아서 다 사서 전시하고싶음 ..",
    "text53": "진짜 엄청작아요 몉번안쓰면 끝날것같지만 귀엽네요 조아요",
    "text54": "원래 땅콩당이 유명한데 여쿨이라 다른색도 사보고싶어서 샀습니당",
    "text55": "좋아용 발색 확실하고 포인트로 올랴주기 좋아용 짱짱맨보이",
    "text56": "립틴트는 변질되기 쉽다보니 몇달 내에 버리곤 합니다. 한 통을 다 써본 적이 없는데 아까워서 소용량으로 구매해봤어요. 용량이 적어서 금방 사용할 수 있을 것 같아요. 기획제품이라 2가지 색상을 사용해볼 수 있는게 좋네요!! 작아서 휴대하기 좋고 지속력은 별로지만 색상이 예뻐요!",
    "text57": "색상이 은은하고 너무 이뻐요. 약간 화한 느낌이에요. 작은 사이즈라서 좋아요",
    "text58": "미묘하게 플럼핑이 있어서 너무 웃김\n예뻐요! 생각보다 레드기가 세요",
    "text59": "좀 더 쿨한 컬러로 살 걸 후회되지만 잊을만큼 색상은 예뻐요! 미니 사이즈라 갖고 다니기도 조아용",
    "text60": "생각보다 발색이 진해요! 은은하게 플럼핑 효과가 있어서 좋아요!",
    "text61": "예뻐요! 근데 생각보다 진짜 작아서 얼마 못쓸 것 같아요. 가을동아 다 쓸 것 같네요",
    "text62": "삐아 유명한건 이미 알고있었는데 글로쉬한제품은 이번에 처음 알게됬습니다\n미니싸이즈라 들고다니기편하고  큰싸이즈는부담스러웠고.. 여러색을 쓰는입장이라 하나를 다쓰는데 오래걸려 위생상 걱정스러웠는데 미니어처라 취향저격 쫀쫀하고 요플레현상도 눈에띄지않고\n은은한 발색력이 너무 마음에듭니다^^",
    "text63": "글로스 삐아 진짜 잘 만듦,, 색이 일단 넘 맘에 듦 땅콩당도 추기 매입할 예정",
    "text64": "이건 진짜 양이 너무 너무 적어서 그냥 두세번 바르면 끝날거같아요 가격이 폭행적이뮤ㅠㅠ",
    "text65": "피그당은 차분하지만 그렇다고 해서 너무 어둡지 않은 베이지 핑크 계열이에요.",
    "text66": "사실 글로우 틴트 같은거는 다 반짝거리지만 색이랑 반짝가리는것도 이쁘게 반짝거리는게 있는데 \n이건 진짜 이쁘게 발색되서 정말 좋숩니당 ㅎㅎ \n발림성도 좋고 휴대성도 좋아서 딱 조아요",
    "text67": "크기가 작아서 휴대용으로 들고다니기 편리해요. 아주 잘들고다니면서 수시로 발라주고있습니다.",
    "text68": "이번에 미니 나왔다고 해서 사과당이랑 피그당 사봤어요. 실물로 보니 진짜 작네요 귀엽긴한데 가성비는 쫌 ㅠ",
    "text69": "미니 너무 귀여운거같아요 ㅠㅠㅠ가격만 좀 저렴하면 최고입니다",
    "text70": "완전완전미니여서 금방 사용할거같어요ㅠ.ㅠ 바르면 시원해용",
    "text71": "이거바르고 웃으면 이에 틴트 다묻음 색은 ㄱㅊ은데 너무 끈~적함",
    "text72": "와 너무 귀여워요.. 넘 작음ㅜㅜ 너무너무 작아서 소장욕구 1000퍼.. 다른 컬러도 하나 샀는데 다른거도 사야겠어요!!",
    "text73": "약간 화해지고 입술도 도톰하져서 좋어용 완전 촉촉립 그 자체~",
    "text74": "음…미니로 사지말고 본품을 사는게 가성비가 좋을듯 해요 이거 용량 4개? 정도가 본품양이라고 생각하시면 됩니다!",
    "text75": "틴트류는 빨리 상하는데 여러개 써보고 싶어서 미니틴트류 너무 좋아요",
    "text76": "웜쿨 안타는 색상같아서 사봤는데 잘 쓰고있어요 플럼핑 기능도 적당해서 입술에 바르면 시원해서 좋아요",
    "text77": "생각보다 저랑은 안 어울려서 잘 안쓰게 됩니다..!! 그래도 색은 이쁩니다!",
    "text78": "귀여워요 촉촉하고 보송해요 완전 작아서 귀여워요ㅜㅠㅠ 인테리어로 모아둘거에요",
    "text79": "플럼핑 효과가 아주아주아주쪼꼼 잇고용 색상은 그냥 딱 봐도 예쁨 호두당이랑 피그당 섞어서 바르면 조음👍🏻",
    "text80": "와 미니어처라서 너무 귀여운데 너무 작아서 양이 진짜 콩알만해요ㅋㅠ본품이 역시 최고",
    "text81": "요런 컬러 쿨톤이라 안 어울리지만 유행이라 찍먹하고 싶었는데 미니 사이즈로 출시되어서 바로 구매했어요",
    "text82": "은은한 플럼핑에 너무 찐득하지 않지만 제법 색감은 올라오는 발색의 립글로즈에요",
    "text83": "기존 삐아 당시리즈 잘구매해서 쓰고있는데 미니버전도 있다고해서 구매했어요. 작아서 바르기는 조금 불편하지만 너무 귀엽고 걍 주머니에 넣고다니기도 좋아요.",
    "text84": "지속력은 기대안해서 괜찮았고 걍 이뻐요 !요즘 매트립보단 글로시에 빠졌는데 입술 진짜 이뻐보여요",
    "text85": "생각보다 더 작아서 놀랐는데 \n넘무 귀엽고 알찹니다용 \n발림성도 좋아요 ㅎㅎ\n지속력도 좋습니다용",
    "text86": "양이 1그램인데 가격 이게 말이 되나?싶음\n다른 틴트에 비해 유별나게 좋은 것도 아니고…"
  },
  {
    "brand_name": "삐아",
    "product_name": "[NEW컬러] 삐아 오버 글레이즈 미니/본품 5종",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023283514ko.jpg?l=ko",
    "review_name": "07 호두당 (미니)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232835",
    "text1": "🤎발색\n로즈빛 한 방울 들어간 듯한 브라운 컬러로 다가오는 가을에 발라주기 딱 좋은 예쁜 가을 컬러!\n\n🤎광택\n조명 받은 듯한 광택감이라 아주 촉촉하고 빤딱빤짝한 광채입니당\n\n🤎제형\n쫀쫀하게 올라오는데 끈적임이 없어서 바를 때 밀리거나 겉돌지 않아여😆",
    "text2": "분위기 넘 예빠여~~! 단독으로는 저한테는 별루인거 같구\n립 다 바른 후 분위기 낼 때 위에 언저주면 더 예쁠거 같아용~~",
    "text3": "오.. 색상 아주 예쁘고 \n살짝 플럼핑 느낌도 있어서 좋음\n적당한 광택에 재질 기본에 충실한 느낌\n부드럽게 발리는 느낌\n갈뮽이면 어서 쟁이시라\n휴대용도 아주조음",
    "text4": "진짜 너무너무 예쁨 이 립만 짐짜 계속 씀 큰 버전으로 또 구매 하고싶은만큼  진짜 너무 예뻐요 발색이 개물광이라서 하 진짜 추천",
    "text5": "톤다운되어서 지금같은 계절감에 바르면 예쁜 색상들이에요",
    "text6": "삐아는 ㅇㅇㅂㄹ나 ㅈㄱㅈㄱ 가 더 싸요..\n올영세일도 팍팍해주ㅜ요오오오",
    "text7": "호두당 그냥 보면 어두운 벽돌컬러인데 바르면\n오히려 입술색과 섞여서 뮤트하니 이뿌네요",
    "text8": "여쿨라지만 날이 추워지니 누디한 거 발라보고 싶어 주문했습니다. 다행히 미니사이즈라 부담없이 쓸 수 있을 듯요. \n섀도우 컬러를 좀 맞춰줘야 입술이 뜨지 않습니다.\n본품과 비교해 미니미하네요. 근데 2~3번 썼는데 1/5가 비워있어요.\n발색사진 중 첫번째가 호두당이에요. 사진보다 쿨해요. 두번째가 딘토 아베마리아인데 그보단 핑크끼가 좀 더 있습니다.",
    "text9": "살 생각 1도 없었는데 호두당 발색하고 너무 예쁜거예요\n땅콩당이 유명한 거 같은데 호두당도 예쁘답니다ㅎㅎ\n미니라서 가볍게 구매하기 좋긴한데요\n용량 1ml ..??? 1???? 진심 ㄱ ㅐ 놀랐어요ㅠㅠㅋㅋ\n용량빼고; 너무 맘에들어요\n쿨한 핑크틴트 위에 얹어주니까 \n코랄빛 돼서 예쁘더라구요ㅎㅎ",
    "text10": "틴트를 잘못사면 컬러가 안 어울릴까봐 미니로 샀고 핑크끼가 조금이라도 올라오면 안 어울리는 가을웜톤인데 호두당 완전 찰떡입니다~!! 인생 컬러를 찾았어요!! 호두당만 발라도 너무 예쁘고 차분해 보이지만 호두당을 베이스로 바르고 코코보틀로 포인트를  살짝 주니 완전 가을 분위기 낭낭하더라구요!\n가을웜톤분들 호두당 완전 추천 드리고 코코보틀도 추천해요!! 단점은 글로시한 틴트라서 지속력은 약해요.. 틈틈이 자주 발라주셔야 합니다! 미니 다 쓰면 본품으로 사려구요~ 너무 예뻐요",
    "text11": "일단 너무 조그맣고.. 귀여웡ㅛㅜ 들고다니기 딱 좋은 사이즈.. 색도 안어울리는 톤 없이 잘 받을 것 같고 봄 소프트 가을웜 이런쪽은 무조건 잘 받을 것 같아요!! 착색은 거의 없고 생각보다 찐득하지 않고 촉촉과 쫀쫀 그 사이 느낌이에요 약간 플럼핑이 있는데 별로 신경 안쓰여요!!",
    "text12": "색은 정말 마음에 들어요\n지속력은 진짜 짧지만 ㅠ 이뻐서 사용하고 있어요",
    "text13": "사이즈가 정말 작아서 미니백에 넣어 들고 다니기 좋은 거 같습니다.",
    "text14": "가격도 부담스럽지 않아서 사용해보고 싶었던 색상을 구매하기 좋습니다.",
    "text15": "생각보다 착색이 잘 되지 않아서 그건 아쉽지만 이뻐요!!ㅎㅎ",
    "text16": "톤 다운된 색깔 좋아하는데 호두당 색깔 아주 괜찮은 거 같아요ㅎㅎ",
    "text17": "색조 넘쳐나는데 미니로 미리 테스트해 볼 수 있어요 좋아요 갈웜한테 추천하는 색이에요",
    "text18": "4마넌 이상 사면 6처넌 할인이라 꽁짜로 산 기분 ^.^ ㅋ 넘 이뻐요",
    "text19": "색깔 진짜 갈뮤들 환장할 색이에요.\n갈뮤라면 꼭 한 번 사보는 거 추천!\n마침 미니인반큼 체험판으로 쓰기 좋을 거 같아요.\n작아서 주머니, 파우치에도 잘 들어가서 좋아요.\n플럼핑 효과도 있어서 주름도 펴줘서 입술이 더 예뻐보여요.\n정말 후회 안 할 색이니 고민될땐 미니로 한 번 사보세요.",
    "text20": "미니 화장품 너무 좋아하는데 이렇게 따로 내주셔서 넘 감사해요 ㅎㅎ 상세페이지보다 붉은기가 있는데 생각보다 더 예쁘네요",
    "text21": "삐아 미니로 처음 접해봤는데 발색력이 우수하고 플럼핑 기능이 있어서 헤라랑 훕사한 느낌을 받아서 만족스러워요 이 가격에 헤라랑 비슷한 느낌이라니.. 재구매할거에요",
    "text22": "나머지는 다 너무너문ㅁㄴㅁ 좋은데 딱하나 아쉬운거 뽑자면 양이 진짜 개 적어요 아니 몇번썻다고 바닥이 보이니까 슬퍼 죽겠숩니다ㅠㅠㅜ 가격이랑 대비되게 양이 너무 적어요ㅜ 그래도 무난하게 이뻐요 귀여운거에 목숨거는 사람 전부 추천👍",
    "text23": "찐득찐득하고 이건 갈웜한테 완전 예쁠것 같은데 나에게는 많이 웜 한듯 조그매서 너무 귀엽고 들고다니기는 완전 좋음",
    "text24": "생각보다 진해서 갈웜 분들은 잘 어울리겠지만 확실히 땅콩당 보다는 진하네요 그래도 광택도 좋고 색이 이쁩니다.",
    "text25": "너무 좋아요 색갈 이쁘고요 데일리도 발라도 좋을거 같아요. 너무 행복행~~",
    "text26": "손가락만한 크기인데 색은 예뻐요! 플럼핑 기능도 살짝 있습니당",
    "text27": "맨날 큰 틴트 사서 다 쓰지못하고 버리는데 미니사이즈 찾다가 여러 종류 사서 쓰고있어요🤎 네추럴 하게 다니는 편이라 피부표현을 안하는편이라 맨입술에 바를때가 많은데, 입술색이 있는편이라 원하는 발색 하려면 메컵 했을때 잘 표현돼요. 탠 피부라서 브라운계열 잘어울리는데 딱이네요🤎 이 친구는 쫀쫀하고 광택감이 있으면서 플럼핑 되는 효과가 있어요! 맘에듭니당",
    "text28": "글로스치고는 발색이 꽤나 강하지만 지속이 강한 편은 아닌듯해요 가을웜톤에게 추천합니다",
    "text29": "미니 사이즈 나와서 구매했어요! 이 시리즈는 살짝 끈적거려서 고민됐지만 컬러감이 넘 이뻐서 품습니다",
    "text30": "일단 겁나 작음 귀여움 행복함 발색도 좋음 돈 생기면 본품으로 살거림",
    "text31": "지속력은 짧은편. \n발림성은 처음에 립글로즈 제형처럼 끈적거리다 시간이 지나면 오일 제형으로 바뀜. 입술에 얹는 식으로 발라야할듯.\n색상. 입술 색 어두운 사람 기준으로 그냥 립글로즈임. 색이 진하지 않는 편에 어두운 편이라 만약 이걸 생얼립처럼 쓰고 싶으면 파우더나 파데로 입술색 죽이고 바르면 자연스럽고 예쁠듯.",
    "text32": "일단은 미니 사이즈 립글로스를 찾고 있었는데 삐아 색상이 다양해서 구매해봤습니다 가을 톤에 너무 어울리는 색깔로 너무 너무 이쁩니다 사이즈가 작아서 키링용으로 사용하고 있는데, 굳이 가방을 열어 찾지 않고 쉽게 입술을 바를 수 있어서 너무 편합니다",
    "text33": "와 진짜 개이쩌요 미쳤어요 더들 사세요 이거 톤 상관없이 다 잘어울려요 진짜 예뻐요",
    "text34": "완전 뽀샵한 것 같은 입술광을 만들어줘서 좋아요 색깔은 진하게 안 얼라요",
    "text35": "미니미니 한게 너뮤너무 귀여워요!!다만 단점은 너무 잘 세요..",
    "text36": "하... 오버글레이즈 정말 좋아하는 제품이에요\n색깔 쥑여줍니다 라떼당도 살 걸 싶어요\n지금이라도 사야겠음",
    "text37": "뮤트한 핑크 한 스푼 들어간 호두색이에요! 색이 너무 이쁜데 용량이….. 이건 너무한거 아니냐고\n솔직히 너무 비싼것 같습니다…..",
    "text38": "색도 이쁘고 제형도 글로시해서 좋은데 가격대비 양이 너무 적어서 ⭑ 네개...ㅎㅎ",
    "text39": "개이쁨 뭐지 진짜 괜히 유명템이 아님ㅜㅜ 너무너무 하..아름다움",
    "text40": "색이 너무 이쁘고, 너무 마음에 들어서 정말 만족하고 있습니다",
    "text41": "가을뮤트는 무조건 호두당 입니다!!!\n\n조금 끈적거리긴 하는데 촉촉하고 발색이 너무 예뻐요 여러번 발라도 진하지 않아요 \n음료나 음식 먹는거 아니면 지속력은 괜찮은것 같아용\n\n다만 미니라서 지인짜 작긴 해요(비교사진 참고)\n갖고 다니기에는 좋은데 가성비는 떨어지니까 색 사용해보고 싶은거 아니면 본품으로 사는거 추천드립니당\n저도 미니 사용해보고 바로 본품 샀어요 ㅎㅅㅎ",
    "text42": "처음 발색했을땐 도톰하게 올라가서 진해보였는데 그라데이션하고 보니까 딱 제가 찾던 느낌이라 너무너무 맘에 들어요 맑고 투명하면서 글로시한 느낌이에요 \n\n재고 없기도 했고, 화장을 자주 안해서 미니로 구매했는데 나중에 재고 들어오면 본품 구매할 의향도 있읍니다 구매 고민하신다면 전 추천이에요",
    "text43": "가을뮤트분들 정말 추천합니다... 양이 적은것 같지만 가격이 매우 싸고 일단 색이 너무 이뻐요...!!! 가을뮤트인데 피부 23호구여 단독으로 쓰기에는 색이 잘 안올라오고 롬앤 제로뮤트립이랑 같이 써주면 혈색있지만 뮤트한 그런 아주 이쁜 색이 나옵니다",
    "text44": "가을에 쓰기좋은 색인거같아서 구매해봤는데 진짜 가을느낌내기 좋아요",
    "text45": "호두당을 써보고 싶었는데 미니사이즈로 나와서 바로 구매했습니다",
    "text46": "호두당미니 귀엽네요 이런컬러 은근 바르면 톤상관없이\n이뿐거 같아요",
    "text47": "색감이 정말 대박대박이에요 !!너무 예뻐서 완전 행복합니다 ㅠㅠ",
    "text48": "진짜 이뻐요!\n이컬러때문에 요즘 가을립에 빠졌어요!\n근데 저랑은 안 어울려요..ㅎㅎ",
    "text49": "아니 이거 너무 예쁘요\n한창 가을립에 빠졌을때 산건데\n이거 제일 잘 쓰고있음\n본품살걸후회중 ♡",
    "text50": "롬X글ㄹㅗ스 쓰다가 갈웜인줄 알고 한 번 사봤는데 일단 너무너무 귀엽고 광도 예쁘네요",
    "text51": "사기전에 미니 먼저 구매했는데 색상미쳐ㅛ스니다 진짜로 플럼핑 효과도 덤",
    "text52": "촉촉하고 맘에드러용 색감 글로우틴트 덕후여서 너무 만족 근데 작아서 그런지내구성이약한가 뚜껑 은부분이 금이 갔어요 힝 뭐 괜찮 또 사도되는 가격이니까",
    "text53": "색상도 이쁘고 발림성도 좋아서 만족합니다~!\n아주 잘쓸꺼에요!",
    "text54": "플럼핑도 있고 착색은 거의 없어요! 호두당보다 더 웜하고 가을웜에 어울리는 편!",
    "text55": "생각보다 좀 더 끈떡끈떡하긴 한데 딱 이쁜 광이에요. 호두당 왜 다들 사라 하는지 알겟네요 생상이 도랏",
    "text56": "와 이거 너무 이뻐요 봄웜라라 안 어울릴줄 알았는데 넘 잘어울려서 본품 하나 살려구요 한달간 쓴 이건 절반저릉도 남았네요",
    "text57": "유지략은 낮지만 그랴듀 색이 예뻐서 또 살예정입니다 만족 겨울엔 촉촉하니 좋을듯",
    "text58": "삐아 오버 글레이즈 미니 07 호두당 입니다. 가을을 맞아 새로 들인 색인데 발색이 잘돼요. 그리고 글레이즈? 반짝임이 엄청나서 좋습니다.",
    "text59": "틴트가 많아서 본품 사기 부담스러웠는데 미니 용량이 적당한 거 같습니다 색도 브라운색에 너무 예뻐요",
    "text60": "글로우치고 너무 끈작이지 않아서 좋아요\n미니 사이즈라 파우치에 들고다니기 좋아서 마음에 듭니당\n봄웜인데 가을 메콥하고 싶어서 샀는데 완전 마음에 듭니다\n글로우라 광이 빨리 사라지는 느낌인데 광민 사라지고 컬러는 착색 남는 편이에요",
    "text61": "붉은기가 꽤 올라오는 브라운 느낌입니다 봄라이트가 소화하기엔 쉽지 않고 가을웜 분들이 잘 어울리실 것 같아요",
    "text62": "미니립 더 내주세요!\n미니로 나오니까 전색상 모으기 너무 좋아요",
    "text63": "처음엔 어두운 제 피부에는 입술색이랑 같았는데요, 베이스 맞는 색깔 깔아두고 올리니깐 조녜입니다.\n주황끼 안받는데 이건 색이 주황~베이지레드핑크랄까요? 진짜 오묘하게 이뻐요 바르면 바를수록 흔한색이 아닙니다.\n컬러 천재가 만드신 색상같습니다\n색뿐만아니라 글로스 기능(?)도 좋은듯 합니다\n다 쓰고 본품 살게요💋🎶",
    "text64": "땅콩당 살려고 갔다가 색이 호두당이 더 취향이라 이걸로 샀어요 색 지속력이 조금 짧긴 하지만 이뻐서 만족해요",
    "text65": "생각보다 끈끈 한데 미니 용량이여서 끝까지 쓸 수 있어서 좋음",
    "text66": "색이 진한 듯하면서도 단독으로 바르면 진하지 않고 꽤 누디한 컬러입니다 광이 이뻐서 다른 립 사용후에 쓰기 좋습니다",
    "text67": "색상 너어무 이뻐요 가을에 메이크업 좀 굽고 싶을 때 딱인 제품",
    "text68": "색상 아주 이쁘고 쓰기에도 편해서 손이 자주가요!! 화알못에게도 추천합니당ㅎㅎ",
    "text69": "생각보다 붉은 느낌이 많이 나네요.. 근데 오히려 좋아 !! 다음에는 라떼당을 사보려구요",
    "text70": "미니 나와서 너무 좋은데 양이 진짜 너무 적엉요 ㅠㅠ 아숩아숮",
    "text71": "땅콩당 샀다가 눈에 띄어서 이것도 샀는데 호두당이 더 나은 것 같아요 딱 보면 갈색인데 발라보면 되게 이쁜 색이에요",
    "text72": "색상은 이쁜디 1g에 이 가격은 좀 비싼듯...뭔가 샀는데 호.구된 느낌ㅜ",
    "text73": "살짝 화한 감은 있지만 크게 거슬리지않음. 무엇보다 사이즈가 작아서 휴대성이좋음",
    "text74": "글로시한 느낌이 정말 예쁜 오버글레이즈 틴트에요. 발림성이나, 발색 모두 너무 괜찮습니다.",
    "text75": "이거 왜 미니로만 있나요.. 본품이 없어서 미니샀는데 갈뮽분들 추천",
    "text76": "촉촉하고 끈적임 있는 립글이라서 광택이좋고\n지속력도 마음에 들어요 귀여워요",
    "text77": "진짜 미니미니해서 짱 귀여워여 색도 넘예ㅜㅜ진짜 갈웜들 당장 사세여!!!",
    "text78": "촉촉하고 마음에 들어요\n주변에서 좋다는 소리를 하도 들어서 사봤는데 듣던대로 너머 좋아요",
    "text79": "삐아 너무 저렴해서 질 안좋은 줄 알고 있었는데 기대 이상으로 좋습니다",
    "text80": "가을뮤트면 추천합니다! 입술 완전 건조한 편인데 완전 촉촉해요",
    "text81": "색이 예쁘면 모하너,,,, \n지속력 꽝에다 ㅜ\n좀만 지나면 입술 개뻘게짐",
    "text82": "연한 브라운 색상이라 가을에 바르면 분위기 있어보이고 좋아요! 촉촉하다보니 지속력이 짧은게 아쉽습니다ㅠㅠ",
    "text83": "미니미니해서 파우치에 들고 다니기 넘 좋아요\n색상도 웜에게 딱 좋아요",
    "text84": "겨쿨이 가을립 바르고싶어서 삼 광… 이쁘진않아욯ㅎ 날 만족시키기엔 주름 잘부각되고 찐득거림",
    "text85": "찐득찐득 제형감\n미니라서 가볍게 사보기 좋을거 같습니다!",
    "text86": "가을이니까~ 분위기 내 볼겸 갈색톤 틴트 장만!\n발색은 모~ 갈색은 아니구 생기있는 입술색이네요\n핑크입술색말구 살구 꿀바른색?\n좋은 점은 핑크톤 발랐을 때는 살짝 어두운 테두리를 \n블러립처리해줘야 하는 립틴트들이 과반이었어요.\n자동 톤처리가 되고 발색도 예뻤어요.",
    "text87": "솔직히 별 기대 안했는데 입술위에 발색하니 딥해보이던 색이 자연스럽게 스며들어 라이트하게 발색되더라구요! 한번만 발라도 분위기있게 생기가 업돼서 너무 이뻤어요. 벌써 절반 다써가길래 4.5그램 본품 새로 샀어요😍 생각보다 가을가을하지 않아서 톤에 구애받지 않을거같은 느낌이에요. 약간의 플럼핑 효과 덕분에 시원해요. 근데 향은 치약냄새?느낌..",
    "text88": "이거 일단 미니여서 너무너무 귀엽구요 소장가치 있구\n밖에 들고 나가기 너무 편해요 잊어버리지만 않으면..\n좋을 것 같아여 원래는 호두당 말고 라떼당 사고\n싶었는데 품절이여서..ㅜ 호두당 샀는데 호두당두\n이뻐여 가을웜인데 찰떡콩입니더🤎",
    "text89": "ㅎㅊㅍㅅㅌ립펜슬 살몬베이지 색상을 구매하면서 받은 틴트? 글로스? 와 비교해보자면,,,\n🎨 착색 : 하트 > 삐아\n💦 촉촉 : 삐아 > 하트\n호두당을 아직 한 두번 밖에 안써봤지만 입술 위 색상은 거의 비슷해요! 사실 호두당 구매한 이유가 ㅎㅌㅍㅅㅌ꺼를 너무 잘써서 들고 다니고싶은데 자꾸 새서..ㅠ 그런 점에서 호두당 맘에 듭니다!",
    "text90": "역시 생각보다 붉게 발색되네요\n완전 웜톤 아닐 거 알고 산거라 괜찮아요",
    "text91": "땅콩당이랑 고민하다가 더 짙은 색 사고 싶어서 샀는데 예뻐요 맑게 발색되고! 매트립 바르고 그 위에 올리는 용도로 쓰고 있습니다",
    "text92": "수분감도 좋고 부드럽게 발려져요 괨찮은거 같고 휴대하기 편해요",
    "text93": "밀도있는 스타일로 두툼하고 무게감 있게 올라가서 너무 마음에 들었어요! 미니틴트라 용량이 굉장히 적지만 가격은 그렇게 작지 않은..",
    "text94": "진짜 너무너무 예뻐요 본품은 양 너무 많아서 다 못쓸거 같아서 미니 샀는데 너무 만족해요 다른색상도 미니 내주게뇨!",
    "text95": "So cute 뭔말알?친구들이 립 이쁘다길래 본품 구매가가각",
    "text96": "엄청 부드럽게 발리고 좋아요 좀 끈적한 편이에요 생각보단 덜 다트해요",
    "text97": "호두당 진짜 이뿌다...... 본품은 매장에 항상 재고가 없었는데 미니는 잇어서 삿음 갈웜들 제발 이거야",
    "text98": "다 좋은데 뚜껑이 깨져서 왔어요😭😭😭 미니라 교환하기도 애매해서 구냥 쓰려구요",
    "text99": "이게 뭘까요?????????왜 이렇게 온걸까요?????????😭😭",
    "text100": "색감이 은은하게 올라오고 얼굴이 화사해 보여요\n건조하지 않아서 립밤처럼 바르기 좋아요\n한 번만 발라도 발색이 충분해요\n지속력도 좋아서 자주 덧바를 필요 없어요\n무난하고 매일 쓰기 좋은 컬러예요",
    "text101": "새로운 시도로 사본 색이구요\n의외의 예쁨에 대만족입니다\n그리고 양이 적어서 좋아요. 가격은 비싸지만 \n쓰레기 양산보다 낫죠.\n늘 70프로도 못 쓰고 버리는 경우가 많아서 \n아까웠는데 휴대도 좋고 \n기간 내에 알뜰하게 쓰니까 좋네요.",
    "text102": "재고가없어서 미니로 구매해봤는데 휴대하기 좋아요 본품도 하나 사려구여",
    "text103": "갈뮽 누디립으로 아주 찰떡\n다만 제품이 샙니다... 틴트 쓰면서 그랬던 적이 단 한 반도 없었는데 얘는 뭐 안 해도 걍 지 혼자 새요...",
    "text104": "좋아요! 근데 쓰다보면 입구에 너무 많이 묻어서 밖으로 새고 양이 좀 적어요 본품 쓰는 게 더 이득일 것 같은!!",
    "text105": "생각보다 더 작지만 좋아요\n플럼핑기능잇어서 입술도 이뻐보이고 색도 예뻐서 다음엔 본품으로 재구매할것같습니다",
    "text106": "라떼 등 메이플 당 기획 사러갔다가 테스트 해 보고 이것도 예뻐서 구매했어요",
    "text107": "너무너무 마음에 들어용 가을뮤트 찰떡임. 가을에 쓰게 너무 좋네 색!!!",
    "text108": "용량은 적지만 그래도 꽤 여러번 쓸 수 있는 용량이더라구요! 매일 쓴다면 1~2주는 쓸 것 같아요.",
    "text109": "작은 사이즈라 파우치나 가방에 넣기 좋고 한 컬러를 오래써야하는 부담이 없어요",
    "text110": "와 ㅁㅊ(p) 지린다 진짜 갈웜 다 사세요 진짜 다 사세요 무조건.",
    "text111": "뭔가 바르면 제 입술엔 화한 느낌 나네요 근데 색깔은 너무 예뻐요",
    "text112": "용량 대비 가격이 너무 비싼거 같아요. 몇 번 쓰면 바로 없어져요 1g은 그냥 샘플이죠",
    "text113": "미니 삿는데 생각보다 엄청 작아서 귀여움ㅋㅋ\n색 너무 예뻐서 본품도 살듯",
    "text114": "써보고싶었던 틴트였는대 기엽게 미니로 나와서 냅다 삿오요 ㅎㅎ 색 예쁘고 광택감 야무짐",
    "text115": "본품 사기전에 구매함\n작은거로 주머니에 넣고 다니기좋아서 일할때 주머니에서 빨리꺼내 빨리쓸수있어서 좋은듯\n미니사이즈 최고",
    "text116": "양이 진짜 작네요 케이스말고 바닥보면\n통 크기 보이는데 미니해요 ㅋㅋ\n끈적하고 투명한 글로스",
    "text117": "살까 말가 왜 고민했나 싶을 정도로 할인율도 좋고 제품도 넘 좋습니다",
    "text118": "은근 손이 가는 가을 촉촉립이에요. 너무 갈웜 컬런가 싶은데, 또 바르면 꽤 채도 있게 올라가서 요즘 잘써요",
    "text119": "너무 작고 귀엽고 이뻐요 색상 너무 잘뽑음..\n잘 들고다니면서 잘쓰겟습네다!!",
    "text120": "예전부터 삐아 호두당 틴트 구매하고 싶었는데, 집에 립 제품이 너무 많아서 안 사다가 이번 올영세일때 미니 사이즈로 구매했는데 너무 잘 쓰고 있어요 ㅎㅎㅎ 요즘 저의 데일리 립!!!",
    "text121": "예전부터 삐아 호두당 틴트 구매하고 싶었는데, 집에 립 제품이 너무 많아서 안 사다가 이번 올영세일때 미니 사이즈로 구매했는데 너무 잘 쓰고 있어요 ㅎㅎㅎ 요즘 저의 데일리 립!!!",
    "text122": "미니사이즈로 사서 써봤는데 엄청 잘 쓰고 있어요 거의 다 써가서 다음엔 본품으로 구매해보려구요",
    "text123": "호두당 느좋인데 패키지가 휴대하고 다니기엔 좀 커가지구\n손이 자주가진 않았거등요? 근데 미니로 출시돼가지구 파우치에 쏙 넣어다니면서 쓸수 있어서 매우만족 그잡채 입니당~!",
    "text124": "역시 이쁘네요! 인기많은 이유가 있었음\n입술에 올리니 살짝 은은한 누드베이지?핑크? 같은 느낌남\n가볍게 바르기 너무 좋아요!",
    "text125": "진짜 이쁘고 귀엽고 편리한데....가격대비 용량이 너무 적음 몇번 바르면 없어질거 같아서 ⭑ 하나 뺌",
    "text126": "너무 이쁘고, 부드럽게 발려서 데일리로 자주 사용해용!!",
    "text127": "매우매우 귀여움..플럼핑 기능이 있나봐요 급하게산거라 안보고샀는데 나쁘지 않아요 컬러도 생얼에 바르기 좋아서 잘쓸듯 역시 삐아 미니버전이라도 케이스에 신경쓴게 느껴져요 군더더기없음",
    "text128": "글로시 하구 아주 이쁩니다\n진짜 미니미니해거 들고다니기 너무 좋구 \n한틴트 두 못쓰는사람들은 이런거 사면좋을듯",
    "text129": "광 ㅁㅊ음 미니로 내줘서 너무 고마워요 \n절대 단종시키지 말아주세요..",
    "text130": "아니 색은 진짜 ㄹㅈㄷ 이쁜데 양이 ㅠㅠㅠ \n솔직히 이건 너무 하잖아요 한 다섯번 쓰면 없어질것 같아요…. 포인트로 안쪽에 바르고 음파하면 진짜 예쁘긴한데.. 가격이…",
    "text131": "미니가 어디까지 나오는거에요 정말...너무 조아 가지고 다니기 딱",
    "text132": "가을뮤트인데 너무 예뻐요! 글로스라 착색은 하나도 없습니다 크기가 많이 작아요",
    "text133": "아주 촉촉하고 색도 이쁘고 바르면 플럼핑효과도 느껴져서 마음에 들아요",
    "text134": "사용해보고 싶었던 색상인데 너무 갈색-이라 고민하다가 작은걸로 출시돼서 구매! 촉촉하고 색감도 예뻐요",
    "text135": "크기가 매우 작아서 그냥 가볍게 들고 다니기 너무 좋을 거 같아요",
    "text136": "살 생각 1도 없었는데 호두당 발색하고 너무 예쁜거예요\n땅콩당이 유명한 거 같은데 호두당도 예쁘답니다ㅎㅎ\n미니라서 가볍게 구매하기 좋긴한데요\n용량 1ml ..??? 1???? 진심 ㄱ ㅐ 놀랐어요ㅠㅠㅋㅋ\n용량빼고; 너무 맘에들어요\n쿨한 핑크틴트 위에 얹어주니까 \n코랄빛 돼서 예쁘더라구요ㅎㅎ",
    "text137": "촉촉함 작어서 휴대성이 좋음 잘 쓸 것 같어요!!!!!!!",
    "text138": "이뻐요 완전 가을가을한 컬러예요 광도 엄청 예쁘게 도는데 지속력은 쪼금 짧아요",
    "text139": "립은 많은데 다 못 쓸 것 같아서 미니가 나왔길래 구매했었어요.\n호두당 인기가 많아서 써봤는데 봄라가 쓰기에도 나쁘지 않더라구요! 미니라서 더 귀여움 ㅠㅠ 미니템 많이 출시해주세요",
    "text140": "호두당은 완전 베이지나 브라운 같은 느낌은 아니고 붉은기가 좀 있어용 너무 끈적거리지도 않고 광도 적당해서 좋습니다",
    "text141": "데일리로 잘 사용하고 있어요 워낙 까놓은 화장품이 많은데 그중에서도 손이 많이 가는듯",
    "text142": "웜한컬러 좀 꽤 예뻐용 애용합니당 아주 아끼면서 들구다녀용",
    "text143": "제 인생립이에요 강츄합니다 넘 이쁜 광이 올라와서 가을에 딱입니다",
    "text144": "완전 글로스 제형인데 가을뮤트한테 잘 어울려요 착색없어서 좋음",
    "text145": "플럼핑효과는 안되는것같고 색 자체는 너무 맘에 들어서 계속 가지고다님 사이즈도 작고 귀여움",
    "text146": "가을에 딱 바르기 좋은 색인것 같아요.\n그리고 틴트를 여러제품을 돌려쓰는 사람으로써 틴트하나를 다 쓰기까지가 힘든데, 작은 용량으로 나와서 좋은것 같아요.\n파우치도 가벼워서 좋네요!",
    "text147": "조금 비싼 감이 있는거 같긴한데 저는 립 여러개 사두고 쓰는 사람이라 어차피 하나 다 못써서 이렇게 미니 화장품들 나오는거 너무 좋아요 더 다양하게 내줬으면 좋겠어요",
    "text148": "라이트톤인 저에게도 은은하게 잘 어울려용 올영세일 때 쟁이세요~! 추천합니닷!",
    "text149": "미니 너무 구ㅏ엽고 땅콩당보다 호두당이 더 예쁜거같아요 근데 본품사는게 이득임 너무 작아요",
    "text150": "쫀득하게 잘 붙어있고 미니라서 너무 좋습니다 미니 많이 만들어주세요",
    "text151": "손가락 마디만함 ㅠㅠ 크기 개작아서 그냥 본품 사는게 조틀거가타오",
    "text152": "입술이 아주 글로시하고 예쁘게 연출돼용 요플레 없어서 더 만족입니당",
    "text153": "완전 예쁨. 엄청 웜하지도 않고 엄청난 갈색립도 아닌 살짝 붉은끼 있는 색이어서 너무 좋음. 살짝의 플럼핑 같이 화함이 느껴짐. 지속력은 별로 안 좋은 듯. 삐아 처음 써보는데 완전 호감됨. 다 쓰면 본품으로 또 사볼 듯.",
    "text154": "촉촉보단 살짝 끈적한 느낌이에요\n그래도 너무 예쁩니더ㅠㅠ\n가을 뮤트인데 호두당 잘 맞아요",
    "text155": "본품을 사기엔 별로 안 사용할것같아 부담스러울때 사용하기 딱 좋을것 같아요 !!",
    "text156": "아주 촉촉하고 이뻐여 그래서 지속력은 좀 없어요! 화장품 많이 버리는 편인데 미니라서 너무 좋습니다 가지고 다니기도 편하고!! 넘 좋아요",
    "text157": "호두당 이거 생각보다 너무 예뻐서\n또 구매할려구요 본품말고 미니가 마음에 듦",
    "text158": "생각보다 정말 작은데 그래도 귀여워요. 플럼핑 기능 약하게 있고 갈웜이 쓰기 좋을 둣",
    "text159": "색이 너무 이뻐요!가을이 되면서 점점 가을에 어울리는 컬러 사게되는데....너무 예쁘당..가을 여좌...",
    "text160": "흐긓 일단 광이 미쳤고요 색은 말모..근데 플럼핑 효과가 있는건지 바르면 약간 화해여",
    "text161": "짱짱짱졸귀여움이에요 ㅠㅡㅠ\n미니가 짱이에요 미니가 젤 귀여워요\n왜 본품을 살때보다 미니로 살때가 더 만족감이 풍부할까용.. 전 미니처돌이여서 미니화장품이 너무 조아요!!\n특히 삐아 틴트는..와우🤦🏻‍♀️",
    "text162": "땅콩 당을 구매해서 사용하고 있었는데, 호두 당도 궁금했는데, 미니로 나와서 때마침 잘 구매했습니다",
    "text163": "색감 너모너모 이쁘고 발림성도 좋아요!!!\n가을템 합격 ㅠㅠ \n근데 바르면 입술이 좀 화해요..",
    "text164": "엄청 꾸덕한 거의 립글로스같은 제형이고 색은 예뻐용 그리고 너무 귀여움 진짜.. 너무귀여워서 못참아요",
    "text165": "좋아용 누드립같음 매트립 바르고 위에 포인트로 바르는데 조합 ㄱㅊ",
    "text166": "광희 진짜 좋고 지숙여고 다 아쉽지만 색깔이 진짜 예뻐요. 그래서 좋아요",
    "text167": "호두당 유명해서 사봤는데 왜 이제 샀지 너무 예뻐요\n봄웜라라서 이런 색 정말 안 어울릴거라 생각했는데 생각보다 엄청 딥한 색으로 올라오진 않아서 다른 분들도 어울릴거 같아요\n근데 뚜껑에 하자가 있음;;;\n새거 개봉하자마자 팁이랑 뚜껑 손잡이 부분이 분리가 됨 안 그래도 미니라서 쪼매난데 팁 부분만 잡고 바르느라 더 불편함 손에도 다 묻고... 뚜껑 내구성은 좀 더 개선해야 할듯",
    "text168": "생각보다 엄청 작아요 새.끼손가락 크기!! 바를 때는 촉촉한 틴트보다는 쫀쫀한 립글로스 같은데 바르고 나서는 또 입술이 되게 가볍고 편했어요 저한테는 발색이 투명에 가까워서 조금 아쉬웠어요 바른 직후에 화한 느낌 있어요 주름 싹 메꿔 주고 광이 너무너무 예쁩니다 근데 지속이 오래 되지는 않았어여",
    "text169": "아니 제가 이거 땅콩당이 품절이길래 대체제로 샀는데 진짜 너무 이뻐요..제가 사본 립 중에 색 원탑이고 다음엔 미니 말고 본품으로 사려고요. 갈뮽들 이거 외않사..?플럼핑도 별로 안세고 딱 적당하고 많이 찐득거리지도 않고 아주 굳이예요 굳굳굳",
    "text170": "테스터로 발색해보고 구매했어요\n은은하게 발색돼서 예뻐요\n바르면 좀 화해요",
    "text171": "가성비 너무 좋아요 너무 잘쓰고 있는 상품입니다 ㅎㅎ ㅎㅇㅌ",
    "text172": "진짜 레전드 탕후루립 플럼핑도 돼서 입술이 완전 매끈매끈해요 색도 진짜 이뻐요",
    "text173": "엄청 광나구요 가을에 어울리는 예쁜 색이에요 살짝 화해지는데 잘 쓰고 있습니다",
    "text174": "본품 잘 쓰고 있어서 미니 구매했어요\n누드립으로 쓰기 좋아요",
    "text175": "미니 너무 사고싶었는데 올영세일 때 인기가 많아서 사기 어려웠습니당 그래도 엄청 이쁘고 귀여워서 추천!! 물론 지속력은 짧습니다..",
    "text176": "이런 색 처음 사보는데 미니로 나와서 도전해봤어요!\n미니니까 도전도해보고 좋아요!\n본품이랑 모양이 똑같아서 더 귀여워요",
    "text177": "미니 사이즈라서 갖고 다니기에도 부담 없고 색상 테스트해보기에도 좋아요 최고!",
    "text178": "미니에 빠져서 요즘 미니만 사고 있는 데 평소 눈독 들이고 있던 땅콩당이 미니로 나와서 이번 세일 때 샀어요. 발림성 좋고요 쫀쫀한 글로스입니다.",
    "text179": "여름에 쓰기에는 너무 무거워서 별로인 것 같고 지금 딱 쓰기 좋은 것 같아요 엄청 찐득찐득합니다 바른 직후에 광이 진짜 너무 예쁩니다",
    "text180": "제형이나 살짝 플럼핑 있는게 헤라 립글로스 저렴이 같아요!! 살짝 끈젇여서 머리카락 붙긴 하는데 넘 예뻐서 쓸수밖에 없습니두..",
    "text181": "한 번 써보고 좋아서 재구매했습니다!!! 합리적인 가격에 이용할 수 있어서 너무 좋네요~~ 지인들한테도 추천했습니다!!",
    "text182": "진짜 작아서 너무 귀엽고 플럼핑 효과가 있어서 좋아요!!!",
    "text183": "아니\n색은예쁘 고 발샏ㄱ도 잘올라오는데..\n용량이너무너무작은ㄷ요..",
    "text184": "들고 다니면서 써주기 조아용\n글로스다보니 발색이 많이 진한게 아니라\n생얼에도 바르기 조음",
    "text185": "화한플럼핑 별로 안좋아하는편인데\n이거는 플럼핑도 적당하고 색도 예뻐서 맘에 들었어요",
    "text186": "호두당 유명한 이유가 있는 것 같아요 너무 예뻐서 자주 손이 가요.",
    "text187": "끈적거리긴해도 컬러는 이쁨 바르고 뭐먹기 좀 불편함 떨어지면 본품살예정",
    "text188": "작은 크기라 휴대하기 정말 좋고 차분한 색상에 광이 예뻐요.",
    "text189": "친구한테 잘 어울릴 것 같아서 선물해줬는데 너무 잘 쓰더라구요?",
    "text190": "존예!!!!!! 근데 양이 너무 적네여 광은 넘넘 예쁨 ㅊㅊ",
    "text191": "ㄴㅁㄴㅁ예쁩니다 하진짜 돌았나 갈웜인데 ㅈㅉ만족해요 사실 저는 립을 사서 잃어는버려도 다써본적은 없었는데 이건미니라그런지 테스트를넘많이해서그런지 확확 줄더라고요..왠만하면 본품구매띠하세욘",
    "text192": "살짝 화하네영 플럼핑 효과가 있는듯~! 색 예뻐요~!! ㅎㅎ",
    "text193": "잘 쓰던 색이라 휴대용 미니도 구매했어요 본품 너무 뚱뚱해서 가지고 다니기 좀 그랬는데 딱 좋습니다",
    "text194": "색이 진짜 미쳤어요 가을에 아주 바르기 좋고 단독으로도 예뻐요",
    "text195": "미니 용량이라 부담 없어요! 가격대는 미니가 아니지만 ㅠㅋㅋㅋ 컬러랑 발림성 둘 다 넘 좋아요",
    "text196": "색이 과하지도 않고 딱 톤다운만 시켜주는 느낌이라서 가을에 쓰기 너무 좋아요",
    "text197": "너무좋아요 다음에 큰 버전으로 다시 사고싶어요 색두 너무 이쁨 진ㅉ",
    "text198": "본품 사기전에 미니로 사봐ㅛ는데 꽤 괜찮음 색은 예쁜데,,",
    "text199": "미니 사이즈라서 들고다니기에도 좋고 바르기도 좋아요 가을에 잘 어울리는 색상인것 같아요.ᐟ",
    "text200": "꾸덕한 제형으로 베이스립 위에 발라주면 너무 예뻐요! 가을에 사용하기 너무 좋은 색입니다!"
  },
  {
    "brand_name": "삐아",
    "product_name": "[NEW컬러] 삐아 오버 글레이즈 미니/본품 5종",
    "price": "16000",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0023/A00000023283514ko.jpg?l=ko",
    "review_name": "12 사과당 (미니)",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000232835",
    "text1": "레이어드해서 글로스로 올리려고 구매했는데 단독으로 발라두 이쁨. 입술이 약간 화-해지면서 쫀득한 발림성! 크기는 딱 새1끼손가락정도? 솔직히 봄웜라인 저에게 베스트는 아니지만 입술이 앵두가 되〰️ 추천해요!\n\n❤️[도움이 돼요]를 눌러주시면 상세후기 작성할 때 큰 도움이 됩니다❤️",
    "text2": "생각보다 너뮈 쪼꼬매요 그래도 귀여움이 생각보다 핑키햇음",
    "text3": "이름답게 예쁜 사과레드 색상이에요!\n색깔만 보고 샀는데 플럼핑 기능도 있네요? 살짝 화해요\n아픈건 아니고 딱 시원한 정도에요 ㅎㅎ\n제형 특성상 지속력이 길진 않지만 지워지면서 연해진 색도 예쁘더라구요\n작아서 너무너무 귀엽구 쫜득한 발림성이랑 광택도 너무 마음에 들어요!",
    "text4": "미니라해서 예상은 했지만 엄청 엄청 작아요\n그래서 가격이 저렴한 것 같기도 하고..\n이런 저런 색 사용해보고 본품 구매하면 될 것 같습니다\n사과당은 누구에게나 어울릴 맑은 레드 색상이에요\n부담스럽지 않게 화사한 생기를 불어 넣어 줍니다\n 립이라서 여러 번 발라도 색이 많이 진해지지 않아 좋네요 \n저는 완전 만족해서 요즘 잘 사용중이에요",
    "text5": "악 다들사세요 본품 일시품절이여서 아쉬운대로 미니샀는대 전 ㄷ지금 당장 본품사러갑니데이 넘예. 촉촉하고 찐득거리지않음 걍 사시오.",
    "text6": "삐아 오버 글레이즈 넘 좋아하는데 역시 사과당도 예쁘네요🍎 태연 추천립 답게 혈색립으로 딱이에용\n\n✔️ 맑은 사과 레드 컬러의 립글로즈\n✔️ 귀엽고 컴팩트한 미니 사이즈\n✔️ 쫀쫀한 광택과 적당한 플럼핑 효과",
    "text7": "휴대성도 좋고 사용감도 편하고 좋아요 디자인도 예쁘고 사이즈도 귀엽고 사랑스러운 사이즈 입니다^^ 발림성. 또한 최고",
    "text8": "삐아 \n미니 나와서 샀는데\n착색은 약해\n엄지 손가락만해\n비싸다\n본품 사는게 나아\n\n라떼당 메이플당이 누드 흐믈그리하니 좋았음",
    "text9": "미니미 사이즈 틴트예요. 크기가 작아서 지갑에 넣고 다니기 가능입니다. 여행 가서 이것만 슥 발라도 촉촉하고 혈색이 돌아서 잘썼어요.",
    "text10": "끈적한 글로스 제형이라 조금 답답한 감은 있어요 글로스 제형이라 단독으로는 힘없지 않을까 했는데 맑게 예쁘게 컬러가 올라오더라고요 사과컬러 보단 피그와 코랄 사이? 본품보다 미니사이즈가 더 휴대하기 좋아서 이용할거 같아요",
    "text11": "비슷한 색 위에 레이어드해서 글로스로 올리려고 구매했는데 입술이 약간 화-해지면서 쫀득한 발림성도 맘에 듦. 크기는 딱 새1끼손가락정도?\n솔직히 봄웜라인 저에게 베스트는 아니지만 입술이 앵두가 되. 만족합니다〰️\n\n❤️[도움이 돼요]를 눌러주시면 상세후기 작성할 때 큰 도움이 됩니다❤️",
    "text12": "미니라해서 예상은 했지만 엄청 엄청 작아요\n그래서 가격이 저렴한 것 같기도 하고..\n이런 저런 색 사용해보고 본품 구매하면 될 것 같습니다\n사과당은 누구에게나 어울릴 맑은 레드 색상이에요\n부담스럽지 않게 화사한 생기를 불어 넣어 줍니다\n글로시한 립이라서 여러 번 발라도 색이 많이 진해지지 않아 좋네요\n저는 완전 만족해서 요즘 잘 사용중이에요",
    "text13": "지존 예뻐요💕💕양도 그냥 딱 적당한듯 이거 바르고 립글로스 반짝반짝하게 올리면 ㅈㅉ 너무 예쁨",
    "text14": "사과당 빨간색은 역시 저랑 안어울리네요 ㅋㅋ\n쿨톤인데 핑크는 잘받는데 레드로 가면 어색하네요",
    "text15": "사실 용량은 엄청 작은데 미니치고 커보여요\n귀엽기도하고 촉촉 끈적한 스타일입니다",
    "text16": "삐아 오버글레이즈 사과당 후기 가져왔어요 🍎💖\n\n첫 발색부터 깜짝 놀랄 정도로 투명하면서도 반짝이는 글로시 느낌 ✨\n색상은 이름처럼 상큼한 사과빛이라 바르면 입술이 생기 있고 화사해 보여요 😍🍏\n촉촉함도 꽤 오래가서 입술이 건조해 보이지 않고, 은은한 윤광이 자연스러워서 데일리로 딱이에요 🌸🙌\n\n또, 쨍한 컬러가 아니라 겹쳐 발라도 부담 없어서 여러 룩에 매치하기 좋고, 은은하게 물드는 발색 덕분에 입술이 예뻐 보이는 효과 👍\n\n👉 상큼+생기 있는 글로시 립 찾는 분들, 자연스럽게 윤광 살리고 싶은 분들한테 추천 💕\n\n\n🌟 장점\n   •   투명하면서 반짝이는 글로시 발색 ✨\n   •   상큼한 사과빛 컬러로 입술 생기 있고 화사하게 연출 🍎\n   •   촉촉함 오래 유지, 입술 건조하지 않음 💧\n   •   겹쳐 발라도 부담 없는 은은한 색감 🌸\n   •   데일리용으로 자연스럽게 윤광 살리기 좋음 🙌\n\n🤔 아쉬운 점\n   •   지속력은 글로시 립 특성상 조금 짧을 수 있음 ⏳\n   •   음식 먹거나 마시면 쉽게 지워질 수 있음 🍽️\n   •   쨍한 컬러를 원하면 단독으로는 약간 연하게 느껴질 수 있음 🌿\n사이즈가 너무 작아서 본품사는게 나을거같음\n\n👉 전체적으로 “상큼하고 자연스러운 윤광 글로시 립” 느낌이에요 💖",
    "text17": "촉촉 빤짝광 약간의 플럼핑\n\n오아드착색립티크랑 함께 사용\n오아드립에 삐아 사과당이 예쁘게 광이 돌아 더 이쁘게 만들어줌\n\n하지만 착색 없어서 단독으로 힘듦\n립 바르고 뭐먹는순간 사라짐ㅋ\n하지만 원래 립 잘먹어서 별로 신경안쓰임\n\n\n1. 사진\n 왼쪽 사과당 단독 / 오른쪽 사과당+오아드립티크윈토 \n\n2. 사진\n 왼쪽 아워글래스쓰릴 / 오른쪽 삐아사과당\n\n-아워글래스보다 삐아가 쉽게 바를 수 있음. \n(아워글래스 바르기 어렵;;)\n-아워글래스보다 삐아가 좀더 코랄 그리고 자연스러움\n\n-",
    "text18": "소장가치를 부르는 미니립글로즈 플럼핑 기능이 있어 입술을 탱글하게 만들어줍니다 발색은 여리여리 생기한스푼 삐아 생기갑과 함께 사용하면  두가지가 합쳐진 제품있었으면 당장 구매했을정도로 예쁩니다",
    "text19": "☆삐아 오버 글레이즈 미니\n\n손가락 한마디 정도\n매장가기 귀찬코\n색상 궁금해서 다 삼\n요즘 유행하는 자연스런 색들임\n\n외출할때만 들고 다니려고요\n이색저색 두개씩 막발라보니\n똥톤인데 잘 맞음요\n요즘 글로우틴티 다 비슷비슷 해서 \n싼거 사는게  돈아낌\n\n비싸당ㅡ3천원이면 또사겠는데 말이지\n다잇당가면 싼거 많아서 재구매는 안할듯",
    "text20": "완전 초미니 사이즈. 손가락 두마디 정도.\n3천원에 팔면 좋을 가격인데 5천원이 좀 비싼느낌?\n\n플럼핑은 그냥 시원한 정도네용. 글로스는 많이 안써서 이정도 크기도 만족합니다.\n글로스 컬러가 있어보이지만, 발색이 올라올만큼 많이 올리지 않을거기 때문에 사실 컬러는 의미가 없어요. 그냥 반짝1ㅏㄴ짝 코팅용 정도",
    "text21": "작은 사이즈 구매 하길 잘 한것 같네요 색상도 발림성도 너무 별로라 다소 아쉽네요 돈 아까비 ㅠ",
    "text22": "미니 사이즈가 나와서 전 너무 좋아요~ㅎㅎ 코덕이라 여러제품 써보느라 다 쓰지도 못한채 유통기한 마감하는데..!\n미니라 부담없어 좋아요",
    "text23": "적당한 쿨링감이 느껴지면서, 쫀쫀하고 광택감 있게 발립니다ㅎㅎ 발림성도 좋고 색감이 정말 예뻐요ㅠㅠ 친구 한 개 줬는데, 친구도 바르자마자 너무 이쁘다고 좋아하네요ㅎㅎ",
    "text24": "생각보다 양이 많이 들어 있어서 오래 사용하게 될 것 같습니다.",
    "text25": "가격이 너무 부담스럽지 않고 사이즈도 생각보다 좋은 것 같습니다.",
    "text26": "제가 쓸 거랑 친구한테 선물할 거 구매했어요ㅎㅎ 선물하기도 너무 좋아요",
    "text27": "풀 립으로 바르는 것보다 저한테는 살짝 콕 찍어서 펴바를 때 이쁜 거 같아요ㅎㅎ",
    "text28": "미니미한 사이즈에 휴대하기 좋은 제품입니다. 제품의 발색도 좋고, 지속력도 좋아 잘 사용하고 있어요",
    "text29": "작은 사이즈라 휴대하기 편해요. \n과즙머금은 맑은 레드 색이라 얼굴 화사하게 만들어줍니다.\n입술이 건조하지 않고 촉촉하게 유지돼서 데일리 립으로 추천할만해요.",
    "text30": "포인트립으로 쓰려고 주문했어요 근데 색이 그렇게 진하지않아서 풀립으로 발라도 괜찮더라구요\n약하게 플러핑 효과가 있어서 입술주름이 안지도록 예쁘게 펴줍니다 \n고민하다가 산건데 마음에 들어요!\n저는 세일해서 5천원인가에 샀는데 미니라 양 완전 적으니까 비쌀때 구매하지 마시길 꼭 세일할때 사세용",
    "text31": "It's you and me in this world\n내게로 다시 와 tie me\n날 구원할 거라면\nJust come kiss me and bite me\n\n혈관 속 memory\n널 찾던 내 세포는 scream\n이젠 알아 what I had to be\n운명은 우릴 다시 발견했지\n\nGot me bad bad bad 나를 괴롭힌\n뭔갈 찾아 헤매는 dreams\n떠올랐어 when you next to me\n잠시 잊혀진 나의 이름이",
    "text32": "삐아 오버 글레이즈 미니를 사용해봤는데 사이즈가 미니라 휴대하기 정말 편리했어요. 파우치에 쏙 들어가서 외출할 때마다 챙겨 다니기 좋더라구요. 발림성은 촉촉하면서도 탱글한 광이 올라와 입술이 유리알처럼 예쁘게 표현됐습니다. 컬러도 데일리로 쓰기 좋은 색감부터 포인트 줄 수 있는 색감까지 다양해서 기분에 따라 골라 쓰는 재미가 있어요. 무엇보다 끈적임이 덜하고 입술에 무겁게 얹히지 않아 편안했어요. 지속력은 글로우 타입이라 아주 오래가진 않지만 덧바르면 더 선명해지고 레이어링 했을 때 오히려 더 예뻤습니다. 미니 사이즈지만 발색력은 전혀 부족하지 않았고, 가성비도 좋아서 만족스러운 제품이에요. 패키징도 깔끔하고 귀여워서 선물용으로도 괜찮을 것 같고, 가볍게 들고 다니면서 수정하기에도 좋았어요!!\n데일리 립으로 추천하고 싶습니다!",
    "text33": "미니 너무 사랑합니다. 립은 다 쓰기 벅찬데 시도해보기 너무 좋아요.",
    "text34": "웜쿨 다 괜찮다고해서 구매했는데 웜해서 못쓰겠어요\n주황빛 많이도네요",
    "text35": "친구 생일 선물로 틴트를 골라줬는데, 생각보다 반응이 정말 좋았어요. 평소에 입술이 쉽게 건조해지는 편이라 촉촉하면서도 발색이 잘 되는 제품을 찾고 있었거든요. 제가 고른 틴트는 바르자마자 부드럽게 발리고, 각질 부각도 거의 없어서 친구가 하루 종일 편하게 쓰더라고요.\n\n컬러도 데일리로 쓰기 좋은 MLBB 계열이라 과하지 않고 자연스럽게 얼굴 톤을 살려줘서 만족도가 높았어요. 선물할 때 패키지도 깔끔하고 고급스러워서 가격 대비 퀄리티가 훌륭했어요.\n\n무엇보다 친구가 “매일 들고 다니면서 쓰고 있다”라고 해서, 선물한 입장에서 뿌듯했답니다.",
    "text36": "삐아 글레이즈 좋아해서 본품으로 여러개 있는데 미니가 나와서 오특으로 잽싸게 구매했습니당\n사과당이 뉴트럴한 레드같아서 써보고 싶었는데\n생각보다 완전 웜레드네요ㅠㅠ\n쿨톤이라 아줌마같아요…흑흑\n쿨톤분들은 사지마시구 봄브라이트분들만 사세여…",
    "text37": "삐아 오버 글레이즈 미니를 사용해봤는데 사이즈가 미니라 휴대하기 정말 편리했어요. 파우치에 쏙 들어가서 외출할 때마다 챙겨 다니기 좋더라구요. 발림성은 촉촉하면서도 탱글한 광이 올라와 입술이 유리알처럼 예쁘게 표현됐습니다. 컬러도 데일리로 쓰기 좋은 색감부터 포인트 줄 수 있는 색감까지 다양해서 기분에 따라 골라 쓰는 재미가 있어요. 무엇보다 끈적임이 덜하고 입술에 무겁게 얹히지 않아 편안했어요. 지속력은 글로우 타입이라 아주 오래가진 않지만 덧바르면 더 선명해지고 레이어링 했을 때 오히려 더 예뻤습니다. 미니 사이즈지만 발색력은 전혀 부족하지 않았고, 가성비도 좋아서 만족스러운 제품이에요. 패키징도 깔끔하고 귀여워서 선물용으로도 괜찮을 것 같고, 가볍게 들고 다니면서 수정하기에도 좋았어요!!\n 데일리 립으로 추천하고 싶습니다!",
    "text38": "색상도 예쁘고 미니라서 휴대하기 편했어요!!! 또 구매할게요",
    "text39": "색상도 예쁘고 미니라서 휴대하기 편했어요!!! 또 구매할게요",
    "text40": "누렇고 어두운 제 피부톤엔 살짝 촌스러워 보이는편이고요. 틴트가 아니라 지속력도 짧아요. 재구매는 안할거 같아요.",
    "text41": "와 진짜 너무너무 예뻐요. 지금은 잃어버렸는데 세일하면 무조건 다시 살꺼임. 진짜 자연스러운 생기",
    "text42": "평소에 사용 안 하던 색상인데 미니 사이즈라 가격도 괜찮고 그냥 한번 사봤는데 생각보다 잘 어울려서 대 만족 .. 🩷",
    "text43": "미니미해서 미니백을 들고 나갈 때 사용하기 좋았고 색상도 마음에 들어서 잘 썼습니다!",
    "text44": "사과당 색 진짜 예뻐요,,,,, 얘만 바르고 다녀서 벌써 공병 보일 것 같아요 한번만 츄라이",
    "text45": "촉촉하고 미니라\n가지고 다니기 너무 좋아요\n색도 이쁩니다!!!",
    "text46": "쿨톤에게 잘 어울리는 레드 입니다\n촉촉한데다가 플럼 핑 효과가 있어서 너무 좋아요",
    "text47": "이 제품은 단품으로 말고 마지막에 예쁜광을 더해주는 제품이에요 광이 촤르르 엄청 예쁘고 지속력은 아쉽지만 자주 덧발라주면 돼요!",
    "text48": "미니미니 너무 귀여워용!!! 색깔 진짜 제꺼에요. 네. 제꺼에요 너무 이뻐용",
    "text49": "광도 이쁘고 색도 이뻐서 여름에 너무 잘 바르고 다녔어요!!",
    "text50": "본품 사과당 잘 쓰고 있다가 잃어버려서 미니 샀어요. 확실히 양이 너무 작은 것 같긴 해요ㅋㅋ 1g이라니ㅠ 그래도 작아서 필통에 넣고 다니기 편하긴 합니다.",
    "text51": "끈적한 글로스 타입입니다 미니라도 좋아요\n근데 컬러는 제스타일이 아닙니다",
    "text52": "맑은 빨간색이에요. 근데 자몽 당이랑 비교하니까 비교적 쿨한 느낌이 있는 것 같아요",
    "text53": "예뻐요 완전 혈색같은 레드 .. 근데 착색이 핫핑크라 약간 아쉽 ㅠ",
    "text54": "개 이쁩니다 처음 시도 해보는 색이라 본품 사긴 부담되서 미니 구입햇는데 역시 삐아엿슨 그냥 담부턴 본품 구입해야 겠어요 미니 가격 사악해…",
    "text55": "원래 쓰던 제품이라서 쟁여서 중요할 때마다 잘 쓰고 있습니다.",
    "text56": "귀여워서 구매했는데 최애템이되어버렸어요\n엄청 쫀쫀하고 색도너무이뻐요",
    "text57": "글로스 이뻐요 광도 잘 돌고 플럼핑 살짝 잇는듯?? 색 이뻐용",
    "text58": "사용해보니괜찮은것같아서다른색상구매하려했는데품절이라같은색상하나더구입했어요",
    "text59": "휴대하기편하고발림성괜찮아요\n자연스러워요착색이되지않아요",
    "text60": "광택을 정말 예쁜데요 이게 땅콩당이나 호두당은 어두운 색이라 경계가 안 보이는데 사과당에선 보여서 경계를 좀 블렌딩해야 자연스럽게 돼요 전 입술색이 좀 있는데도 이런데 입술색 연하시면 립라이너 같은 것도 써야 할듯요",
    "text61": "색은 이쁨 그리고 시간지나면 퍼짐 그러나 너무 작음 걍 큰거 살듯",
    "text62": "귀여움 주의 미니 \n근데 단점은 브러쉬도작게 만들었오야 했은데\n브러쉬능 그대로라 용액이 세요",
    "text63": "제형이 가벼운데 촉촉하고 예뻐요 컬러는 뉴트럴하면서 생기 넣어줌",
    "text64": "올리브영 매장에서 색이 너무 예뻐 구매했어요. 미니이긴 한데 좀 작긴 해요",
    "text65": "너무무난한 립글인데 색이있는 정도 휴대성좋은건좋네요ㅎ",
    "text66": "쿨톤인데 다른 색상 도전해보고 싶어서 사과당 구매해봤는데 진짜 너~무 예쁜데 지속력이 아쉬워요 !ㅠㅠ 광택력이라던가 색감은 너무 만족! 삐아 다른 제품은 진짜 손이 너무 안 가서 살까말까 고민하다가 미니로 샀는데 본품 사도 될뻔 했어여~ㅋㅋ 근데 미니 너무 작긴 합니다... 절반도 안되는 용량이라 조금 아쉽긴 합니다!",
    "text67": "삐아 오버 글레이즈 미니는 귀여운 사이즈에 반짝이는 광택감까지 담아낸 틴트예요✨ 이번 NEW 컬러 더블 기획은 컬러 조합이 예뻐서 데일리, 포인트 모두 활용 가능하고 파우치에 쏙 들어가는 1g 사이즈라 휴대성도 최고예요💄 촉촉하게 발리면서도 입술에 맑고 투명한 유리광을 더해줘 분위기 있는 메이크업 완성 가능!💖 가볍게 즐기기 좋은 실속템이라 소장가치 있어요🌈\n\n도움이 되셨다면 좋아요 눌러주세요! 👍💖",
    "text68": "아직 써보진 않았지만 요즘 너무 가을 분위기라 포인트가 필요해서 구매했습니다. 작은사이즈로 알차게 써보고 괜찮음 재주문 하께요\n위에 광택있는 제품이 사과당입니다",
    "text69": "아주 요물입니다 작지만 효과는 확실해요 미니 제품 많이 만듷어주세요!",
    "text70": "사과당 마음에 들어서 다 쓰면 본품도 사고싶어요 맑은광에 사과색이 예쁩니다",
    "text71": "발색이뻐요\n가격은 좀 사악함\n쿨톤에 잘 맞아요\n이미 다 썻어요",
    "text72": "광택감 이쁜 미니 틴트~\n사과당은 맑은 사과레드라서 웜쿨 가리지않고 잘 쓸 거 같아요 \n끈적임이 심하지 않아서 머리가 달라붙고 그러진 얺네요😋",
    "text73": "진짜 조그만 사이즈예요ㅋㅋ... 귀여움\n그리고 1호 사서 쓸 때는 몰랐는데 이건 색이 진해서 그런가 발색이 되게 잘 됩니다 발랐을 때 시간이 조금 지나면 색은 가라앉로 광택이 위로 올라오는 그런 느낌이에요",
    "text74": "이거 진짜 크기 미치게 귀엽고 쪼꼬만데 발색도 진짜 잘돼서 좋구요 진짜 귀여워요ㅜㅜ 소지하기 딱",
    "text75": "크기가 너무 작아서 귀엽고 가격도 저렴해서 색 궁금했는데 예쁘고 잘 사용중입니다~",
    "text76": "미니사이즈가 나와서 구매했는데 마음에 듭니다 ㅎㅎ 너무 귀여워요",
    "text77": "색상 아주 이쁘고 쓰기에도 편해서 손이 자주가요!! 화알못에게도 추천합니당ㅎㅎ",
    "text78": "색이 너무 이뻐서 다양하게 활용할 수 있어서 좋아요. 질도 가격대비 너무 좋구요.",
    "text79": "글로우라 좀 끈적이고 양은 엄청 적고 플럼퍼 적당해요 \n색은 공홈대로",
    "text80": "화한 느낌이 들고 컬러가 맑고 예쁨. 미니라서 휴대성도 좋았음.",
    "text81": "색상이 너무너무 예뻐요ㅠㅠ 평상시에 안쓰는 색상이라 양 때문에 고민 했는데 딱 미니가 있어서 너무 좋았구 착색은 없지만 입술에 올렸을 때 은은하게 화한 느낌이 있어요!",
    "text82": "잘 쓰고 있어요 이리저리 활용도가 좋은 제품이에요\n들고다니기도 좋아요",
    "text83": "사과당 단종되는 줄 알았는데 미니가 나왔길래 급하게 사봤다\n지금은 아예 온고잉인 것 같아 다행이다\n색상은 정말 맑고 예쁜 레드\n퍼스널 컬러는 안 맞지만 다 쓰면 본통을 사고 싶을 만큼 색이 예쁘다\n쌩얼립으로도 추천",
    "text84": "맑고 예쁜 사과레드색이에요\n색감 존예에여 진짜\n립제품 워낙 많아서 미니 함 사봤는데\n걍 본품살걸 생각도...",
    "text85": "사용해보고 좋으면 본품 사려고 사봤어요 근데 용기가 별로 안좋아요",
    "text86": "휴대성이 좋아서 샀어요. 양도 작은데 뚜껑을 꽉 닫아도 조금 새는 거 같아서 아쉬워요.",
    "text87": "미니해서 파우치 들고 다니기 넘 조아요\n지속력은 짧지만 끈적임 덜하구 탱글함 ㅜㅜ\n살짝 플럼핑 있고 요플레 현상 없어서 만족",
    "text88": "미니립 붐은 온다고 했다...진짜 올줄은 몰랐지 덕분에 텅장ㅎㅎ 그래도 행복해 미니립 너무 귀여워",
    "text89": "진짜 미니미니해서 귀엽고 좋았어요! 색도 예뻐서 본품으로 다시 샀어요",
    "text90": "사과레드는 아니고요\n웜한 자몽레드느낌?\n뉴트럴 아니고 웜합니다\n삐아 글로스야 말모 너무 예쁜데 색상 선택 미스라 쿨톤은 사지 마세요…\n봄브라이트 추천!!!!",
    "text91": "발색도 괜찮고 휴대용도 좋은 것 같아요 근데 살짝 끈적거리는 게 아쉬워요",
    "text92": "태연웅니가 왜 좋다고 했는지 너무 알것같음 사과당만세임 진짜",
    "text93": "이렇게\n작은지 몰랐는데 휴대용으로 좋아요. \n가격만 더 저렴하면 딱이겠는디",
    "text94": "사과당이라고 해서 레드컬러를 기대 하셨다가는 실망하실수도 있는데 뭐랄까 오묘한 벚꽃색이랄까? 벚꽃중에 좀 진한 핑크색의 컬러 느낌이라서 이쁘긴 진짜 이뻐요",
    "text95": "왜 이걸 지금 썼을까요? 바로 착붙 생기되고 약한 플럼핑까지 좋아요",
    "text96": "쨍한 사과색이고 완전 글로시해요 지속력은 쏘쏘 휴대성 좋음",
    "text97": "너무 족그매요.. 넘..넘귀여워\n색감도 귀여운 레드!!",
    "text98": "너무 기여워요 올영세일때 싸게 샀은데 그 가격 아니몀 절대 안 사지만. 그래두 기여워요",
    "text99": "재구매각이에용 사길 너무 너무 잘했다 셀프칭찬 생각이 드는 제품 완전 추천합니당",
    "text100": "색상이 생각보다 진하게 올라가요. 가을 웜톤 메이크업 용으로 추천해용",
    "text101": "광택도 예쁘고 컬러감도 맑아요\n청순하고 깨끗한 메이크업할때 얇게 바르는 편이에요",
    "text102": "일하면서 주머니에 쏙 넣고 다니려고 구매했어요. 휴대성은 최고인데 작아서 잘 잃어버리는 것 같아요...\n제형이 생각보다 끈덕지고 광이 많아요",
    "text103": "플럼핑 기능이 있고 솔직히 너무 글로우한 립이에요 저는 잘 안 바를 것 같아요",
    "text104": "아니 이거 진짜 요물임 아니 와 나 이색깔 너무 마음에 듦 사랑함 크게 좀 내줘라",
    "text105": "광이 예쁘고 플럼핑 기능도 있어서 좋아요 맘에 안 들까봐 미니 사이즈 샀는데 본품도 구매예정입니다",
    "text106": "발색 발림성 촉촉함 다 좋은데 양이 너무 적어서 몇번안썻는데 다씀 ㅋㅋ 작아서 갖고다니기에는 좋은데 잃어버리게 쉬움",
    "text107": "세일하면서 엄마 선물로 사드린건데 색 생각보다 쨍하지두않고 ㄴㅁ예뻐욤 ૮ o̴̶̷̤ ‧̫ o̴̶̷̤.ა 🍎~ 브라이트톤분들 잘쓰실듯!",
    "text108": "플럼핑 효과도 있고 시중 미니틴트중에 젤 저렴하게 샀었어요",
    "text109": "음..색상이 저랑은 좀 안어울리네요. 투명하게 발색돼요. 차라리 모카무스 색상으로 구매해볼껄 그랬어요. 작긴 진짜 쪼꼬미인데  미니 사이즈 좋아하기도하고 립제품 많이 사는편인데 다 못쓰는거 태반이라 오히려 가격 저렴하게 미니로 더 출시되면 좋겠어요.",
    "text110": "푸른기가 많아서 그런지 쿨톤 레드로 발색되서 아쉽네요ㅜㅜ",
    "text111": "전에 산리오 콜라보 한정으로 나왔을 때 안 샀던 걸 후회해서 미니로 나왔을 때 바로 구매했어요!! 생각보다 컬러감이 올라오네요",
    "text112": "색은 웜해요 데일리로 무난하게 바르기 좋고 플럼핑 있어서 좋아요",
    "text113": "삐아가왜유명한지알겠어어요 발색도 괜찮고 색이다이뻐요~",
    "text114": "사과당 본품이 오랬동안 품절이라서  미니로 샀는데 너무 만족해용",
    "text115": "부드럽게 발리고 뭉침 없이 고르게 표현돼서 만족스러워요 마음에 듭니다",
    "text116": "투명하고 반들반들 너무 이쁘게 표현됩니다!\n사과당 이름에 맞는 너무 이쁜 사과컬러🫶",
    "text117": "매트한 틴트 바르고 한두번 톡톡후 바르면 자연스럽게 글로우 립 만들어줘요",
    "text118": "색은 이뻐요 근데 너무너무 작고 비싸서 재구매는 안할 구 같나요",
    "text119": "사이즈가 작기때문에 휴대하기 편해서 좋은데 잘 새더라고요.. ㅠㅠ 파우치랑 다른 화장품들에 다 묻어서 애먹었습니다 ;;",
    "text120": "눈 언더 표현하기 너무 좋아요 모도 촘촘하고 부드럽게 잘 발려오",
    "text121": "올영세일 시작하자마자 끝이 없는 미니립의 축복...\n가격은 사실 용기값 생각하면 나쁘지 않다고 생각합니다 \n궁금했던 것들 다 쟁이고 있는데 \n삐아 글레이즈가 그 중 하나였어요\n\n색감은 육안으로 보이는 것과 비슷하게 최대한 맞춰봤고\n미니 틴트 크기는 엄지손가락보다 좀 작은 정도입니다\n연출 이미지에서도 좀 웜하게 나오길래 \n같이 산 누드색이랑 섞어 쓰려고 사봤어요\n별로인 색+ 별로인 색 = 생각외로 잘 어울림 이라는 공식이 있으니..\n\n갖고있던투에ㅇㅇ 바운싱 틴트처럼 입술이 약간 화해집니다\n시원해서 좋아요 \n보통 이러면 각질정리효과도 되는데 \n요즘은 이런 글로시 틴트가 트랜드인가봐요\n쫀득광과 물광 사이 느낌이고 음파음파하면 광이 죽습니다 \n찐득함은 5점만점에 2점\n베이스립 한 번 바르고 딱 포인트로 올리면 좋을 색.",
    "text122": "색상도 예쁘고 미니라서 휴대하기 좋아요 재구매템이에요~",
    "text123": "색상도 예쁘고 미니라서 작고 휴대하기 편해요~~~ 재구매템이에요~~~",
    "text124": "촉촉하니 좋아요! 그리고 진짜 미니사이즈라 맘에 들면 본품 구매하려고요 ㅎㅎ",
    "text125": "촉촉 탱글립\n색깔이 너무 이뻐서 구매했어요\n어주 만족합니댜아아",
    "text126": "살생각없었는데 올영에서 테스트 해보고 좋아서 바로 구매했어요 다만 용기가 좀 셀거같아 걱정되요",
    "text127": "사과당 예뻐요! 맑은 레드컬러 다른 오버글레이즈랑 바를때 포인트로 사용해도 예뻐요",
    "text128": "색도 진짜 딱 예쁜 사과 색에 사이즈도 미니라 갖고 다니기 넘 편하고 좋음",
    "text129": "미니인건 알고 산거지만 생각보다 더 조그만해요\n그래서 귀엽기도하고 가격이 좀 비싸다 생각도 들어요",
    "text130": "봄웜한테 잘 맞는 색상이고, 수분감있게 부드럽게 잘 발려요.",
    "text131": "촉촉하고 색이 너무 이뻐요 자주 씁니다! 계속 구매하려구요!!",
    "text132": "색깔이 너무 맘에들고 좋은가격에 구매해게 되어 좋습니다!",
    "text133": "아주 쫀득하게 발려셔 좋고 약간 화한 느낌이 있습니다.\n아주 이쁘고 좋습니다.",
    "text134": "색이 너무 예뻐요 무난하게 잘 어울립니다 제품력도 아주 조아요",
    "text135": "플럼퍼 기능도 있구 아무거나 바르고 글로스로 얹어듀 이뻐요",
    "text136": "최근 태연 유튭 영상에도 나왔는데\n완전 생기 있는 탱글 사과립이에요!\n포인트 메이크업 하실 때 추천 전신 거울 봐도 입술만 보여용 ㅋㅋㅋ",
    "text137": "사과당 색깔이 쌩얼의 바르기에도 너무 예뻐요 미니라서 너무 귀여워요",
    "text138": "작아서 휴대용으로 좋아요 그리고 사과당 본품이 단종이라 미니라도 얼른 구매 했어요",
    "text139": "틴트 항상 다 못쓰고 버리는데 이거는 작아서 끝까지 다 쓸 수 있어서 좋은 것 같아요.",
    "text140": "세일할떄 사서 조아요 그냥 사긴 좀 그러코 세일 마니 해주세요 저렴해서 잘 쓰고 잇음",
    "text141": "약간 색소 분리가 좀 일어나는 거 같기도 하고 양은 확실히 매우 적음용",
    "text142": "발림성도 좋고 발색도 너무 예뻐요\n게다가 요즘 같은 날씨에 입술이 건조한데 촉촉해서 좋아요",
    "text143": "라떼당이랑 섞어쓰면 차분한 레드가 됩니다..너무 예뻐요ㅠ\n약간의 플럼핑 효과도 기분좋아요",
    "text144": "삐아 립은 왜 이렇게 날 힘들게 할까...\n사실 툭 치면 잃어버릴 것 같음\n근데 너무 예뻐...",
    "text145": "너 무 작 아  1g 진짜 작네요 .. 손가락 마디 1개 만함 그치만 사과당 짱",
    "text146": "미니사이즈라 미니백에 넣어다니거나 휘뚤마뚤 들거다니기 좋아툐",
    "text147": "쫀쫀한 제형이 정말 예뻐요.\n미니 사이즈인 만큼 가격도 좋아서 만족스러워요.",
    "text148": "사과당 미치게 귀엽습니다 너무 좋습니다 제형 쫀쫀해서 너무 마음에 들고요 저는 이런 플럼핑 기능도 좋다고 봅니다 미니 다 쓰면 본품으로도 살래요",
    "text149": "요즘 미니 화장품에 빠졌는데 너무 작아서 귀엽고 들고 다닐 때 부피차지를 안해서 좋은 거 같아요!",
    "text150": "색 완전 말간 빨강이라 예뿐데 용량이 1그램은 너무하다고 생각",
    "text151": "너무 귀여ㅜ워요.. 제발 본품 다시 팔아주세요 ㅠㅠ...",
    "text152": "플럼핑 느낌 있어요 색은 이뻐서 너무 좋아요 ㅛㅏ과당 너무이쁨..",
    "text153": "사과당 본품을 판매안해서 이거로 샀는데 진짜 세번이면 끝날양..",
    "text154": "색상이 너무 예쁘고 쎄한 느낌 들면서 조금 플럼핑 되는데 주름 매우면서 예뻐요",
    "text155": "진짜 미니틴트 jon버는 성공합니다...이번에 9월세일동안 미니시리즈 많이 내어주어서 너무 감사해요",
    "text156": "작기도 작은데 엄청 끈적거려서 입이 끈적해져요ㅠ 착색도 없고",
    "text157": "사과당이 진짜 찐인듯 포인트 주기 딱좋은 색임 너무너무 예쁨",
    "text158": "플럼핑효과가 있어서 시원하고 좋아요 색상은 맑은 레드여서 포인트주기좋아요",
    "text159": "생각보다 더 꾸덕함 \n발색은 예뻐서 맘에 듬\n손등 발색보다 입술 발색이 예쁨",
    "text160": "너무 작아요. ㅎㅎㅎ 미니 감안하고 샀지만 생각도 못한 사이즈네요\n용기에 다 채워져 있지도 않은 디자인이라 ㅠㅠ",
    "text161": "사과빛 나는 제품중에 제일 예뻐여. 글레이즈인데 입에 착 붙는 느낌나요",
    "text162": "산리오 에디션일때도 구매 했는데 미니 사이즈가 있어서 구매 했는데 가지고 다니기는 더 좋네요",
    "text163": "재구매각이에용 사길 너무 너무 잘했다 셀프칭찬 생각이 드는 제품 완전 추천합니당",
    "text164": "맑은 레드에 촉촉한 광택감까지 너무 예쁨.\n미니 사이즈라 들고 다니기 좋고, 덧발라도 탁해지지 않아 데일리템으로 강추!",
    "text165": "생각보다 더 미니미하고 컴팩트해서 휴대용으로 아주 좋아요",
    "text166": "약간의 플럼핑 기능이 있어서 살짝 화했지만 색상도 예쁘고 발림성도 부드러워요",
    "text167": "촉촉하고 좋지만 색상이 여쿨라에게 좀 동동 뜨는 색상이에요. 단독으로 바르기에도 애매하고 포인트로 바르기에도 애매한 그런 컬러입니더",
    "text168": "제 입술에 탁한 느낌 없이 생기있게 올라와서 마음에 들었어요\n미니사이즈 정말 작네요 ㅎㅎㅎ",
    "text169": "혈색밝혀주는걸로 ㅈ좋고 광택이 예뻐서 마음에 들어요~~",
    "text170": "완전 촉촉하고 광이 완전 꿀광마냥 올라오는데 그렇다고 엄청 끈적한 건 아니라서 좋아요 근데 시간 지나면서 웜하게 발색됨 ㅠ",
    "text171": "색은 예쁜데 진심 너무 작아서 그냥 테스터 느낌이 강한듯..",
    "text172": "이거 브러쉬가 용기에 비해서 넘 커서\n용액이 좀 세는 부분이 아쉬워요",
    "text173": "거의립글로즈인데\n색상 광택 딱좋아요\n사과당 이름에 걸맞는색",
    "text174": "오버글레이즈 진짜 너무 좋아요\n광택감있고 투명하고 색감도 예쁘고 은은하게 플럼핑ㅇ있어요",
    "text175": "너무 예뻐서 잘 쓰고 있어요 최고\n다음에 또 사서 쓸 거예요 ㅎㅎ",
    "text176": "컬러가 은은하고 부담스럽지 않아서 맘에 들어요! 다만 지속력은 좀 아쉽습니다ㅠ",
    "text177": "틴트를 사면 끝까지 써본 적이 거의 없는데 미니로 나욌다니 궁금해서 구매해봤어요\n색도 톤 타지 않을 거 같고 광도 예쁘게 잘 나는 편이에요",
    "text178": "여쿨라이트 21호인데 쌩얼립으로 구매했어요.\n화장안한 맨얼굴에는 쿨톤 핑크립은 좀 뜨는 것 같아서\n혈색이랑 비슷한 색으로 골랐는데 만족스러워요!\n덧발라도 진해지거나 탁해지지않아서 좋아요.",
    "text179": "요즘 글로스 중에 거의 제일 마음에 드는 제형이에용 너무 끈적거리지도 않고 광도 적당해서 좋습니다",
    "text180": "사이즈도 깜찍해서 휴대하기 딱 좋아뇽 \n촉촉하고 맛도 상큼해요 ㅋㅋ",
    "text181": "넘 이뻐요 올라오는 광이 진짜… 넘 맘에듭니다 강추해용!!",
    "text182": "진짜 이쁨. 웜쿨 안 따지는 딱 정석 레드. 살짝의 플럼핑 같이 화함이 느껴짐. 지속력은 별로 안 좋은 듯. 삐아 처음 써보는데 완전 호감됨. 다 쓰면 본품으로 또 사볼 듯.",
    "text183": "완전 사과솨과한 컬러 엄청 사랑스러움!! 2g은 진짜 적긴한데ㅋㄹㅋㄱㅋ 이미 삿으니까 예쁘게 쓸 것 같음",
    "text184": "귀여워서 친구 주려교 샀는데 진짜 작긴 해요ㅎ 그래도 쿨톤친구는 잘 쓰는 것 같더라고요!",
    "text185": "색은 찐하고 광택도 괜찮은데\n좀 끈적이고 올라가는 느낌이 싫어요 ㅠ",
    "text186": "일단 색이 정말 예쁘고 편하게 쓸 수 있는 색이어서 잘 쓰게 되는거같아요! 질감도 좋아요",
    "text187": "긴 말 안할게요. 사과당 본품 빨리 내주세요. \n색상 너무 예쁜 맑은 레드인데 이걸 왜 본품을 안주시죠?",
    "text188": "각질이 많은 입술에는 추천 안 합니다. 각질이 불어나서 안 예쁘게 말려요",
    "text189": "생각보다 너무 조그매요.... 비싸요... 실물 보고 구매했으면 안 샀을 거 같아용",
    "text190": "사이즈가 작아서 휴대하기 좋아요. 지속력은 그저 그렇고, 발색이 에쁘네요~",
    "text191": "정말 사과색이고 맑은 레드라고 보면 될 거 같아요 플럼핑 효과도 있어서 좋아요",
    "text192": "미니 타입이라서 가지고 다니기 좋고 컬러는 딱 부담스럽지 않은 레드컬러에 광택이 이뻐요",
    "text193": "미니사이즈 글로시 안살수 없었습니다. 이미 모든 색 품절이고 사과당 하나 남아있어서 샀어요 ㅠ 색 자체는 좋은데 두번쓰니까 1/3 이 줄어들었습니다. 대충 음파하면 안예쁘고 도톰히 올려주면 이쁜데 양이 넘나 적어서 쓰기가 무사와요..",
    "text194": "미니 사이즈가 너무 귀엽고.. 광이 너무 예뻐요! 휴대성도 굿",
    "text195": "별로...손이 잘 안감. 잘 쓰지 않게되네요..그냥저냥",
    "text196": "탱구님 유툽 보던중 원하던 색이라 구매했는데 큰 용량은 품절이라 일단 작은걸오 한번",
    "text197": "유튜브에서 광고해서 샀어요\n엄청 생기가 도는 색이에요\n톤 상관없이 다 잘어울리네요",
    "text198": "크기가 작아서 가지고 다니기 적합하고 발색도 마음에 들어요",
    "text199": "완전 쫀득한 질감이고 플럼핑 기능이 있는 건지 약간 화한 느낌? 색은 진짜 맑고 투명한 사과레드라서 자연스럽고 좋아요",
    "text200": "생각보다 작아서 놀라긴 했는데 미니를 좋아해서 마음에 들어요 컬러도 있는 편이라 단독 발색도 괜찮아요"
  }
]