[
  {
    "brand_name": "투크",
    "product_name": "투크 젠틀키스 글로우 틴트",
    "price": "13800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021507116ko.png?l=ko",
    "review_name": "02 베이비버니",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215071",
    "text1": "info) 노란피부 17호 여름쿨라이트\n\n술자리틴트라고 마케팅하셨지만 안 지워져서 덧바를 필요가 없다? 이 정도는 아니고 (지속력 마케팅 없는) 물틴트나 착색이 있는 촉촉한 틴트 보다는 지속력이 좋은 정도에요 ㅇㅇ\n\n컬러가 예뻐서 구매하고 싶다면 테스트하고 올리브영 한바퀴 돈 다음 컬러까지 보셔야 해요 !! 안착된 다음 어두워진 컬러가 마음에 드시면 추천드랴요",
    "text2": "흰끼가 많이 돌아요 근데 펜글리터 본품 기획인 점이 진짜 너무 좋네요",
    "text3": "지인 선물 해줬는데 너무 잘 써용 토끼혀립 찾는분들 다 이거사!!!",
    "text4": "여쿨 컬러라 생각하고 구매하면 후회할 듯\n핑잘봄에게 어울리는 미지근 웜핑크 컬러입니다\n\n발색 순서\n1호 우아 - 2호 베이비버니 - 3호 퓨어살몬",
    "text5": "💄컬러 & 발색\n 투크 젠틀키스는 색감 맛집이에요! 한번만 발라도 발색 잘되고 2번 베이비버니는 진짜 이름그대로 토끼혀립 색 그자체. 토끼혀립 좋아하시면 추천합니다! 베이스 립으로도 단독으로도 너무 이뻐요. \n\n💋텍스처 & 발림성\n촉촉한 제형으로 입술에 발랐을때 주름부각없이 잘발려요! 시간이 지나도 광이 사라지지 않고 촉촉함도 오래갔어요! 투크 젠틀키스는 음파를 안하는게 발색이 뚜렷하고 광도 오래간다고 합니다.\n\n🤫지속력 & 착색력\n광의 지속력은 음식먹으면 다 없어지긴 하더라구요. 다른 립 제품들 이랑 비슷한듯..? 베이비버니는 쨍한 색상이 아님에도 착색력이 좋았어요. 밥먹어도 창백한입술 안되고 은은하게 남아있어 좋아요.\n\n⭐️사용감 총평\n진짜 숙련된 스킬 없이도 바르기만하면 촉촉 광나는 입술 만들수 있 는거같아요. 베이스색으로도 단독으로도 너무 이쁜 베이비버니입니다",
    "text6": "발색 너무 예쁩니다!! 가을웜톤이신분들 2번 추천할게요!",
    "text7": "이거 완전 오렌지 립이던데, 잘 안 쓰게 되더라구요. 슬퍼용",
    "text8": "정말 예쁜 컬러예요. 단독으로 바르면 저한테는 채도가 좀 부족해서 쨍한 컬러도 하나 더 구매하고 싶네용",
    "text9": "컬러가 살짝 다른듯 해요 그냥 핑크베이지 느낌입니다\n살짝 아주 살짝 코랄끼가 들어가면 좋았을 듯 해요\n손등발색 후 살짝 톤다운 되는 느낑 입니다",
    "text10": "투크 제품 전부터 사용해보고 싶어서 구매했어요. 기획구성이 좋은 것 같아요.",
    "text11": "한 달 동안 사용해보니 색감이 얼굴 톤을 자연스럽게 밝혀주면서도 부담스럽지 않아 데일리로 바르기 좋았습니다. 제형이 가볍게 발리면서 입술에 밀착돼 오래 유지되고, 시간이 지나도 건조하거나 각질이 부각되지 않았어요. 은은한 광택이 돌아 입술이 촉촉해 보이는 점도 마음에 들었고, 패키지까지 세련돼 소장가치가 있었습니다.",
    "text12": "순해요 자극없고 무난해서 자주 재구매하는거 같아용 ㅎㅎㅎㅎㅈ",
    "text13": "색감도 이쁘고 좋으나 글로시타입이라 역시 지속력이 떨어지고 색감이 변해요",
    "text14": "색 누무 예쁘고 쿨톤한테 잘 어울립니드\n레오제이 유툽 보고 샀는디 진짜 넘 이쁨\n광택도 쩔어엽\n근데 지속력은 별로 안좋습니다ㅜ",
    "text15": "광택감이나 보습감이 오래가진 않고 착색 때문에 지속력이 긴 편.\n여쿨이 바르기 좋은 컬러",
    "text16": "흰끼가 돌고 살짝 코랄 느낌에 강해요 여쿨 분들은 잘 맞으실 것 같아요 그리고 펜슬이 본품이 들어있어서 진짜 혜자같아요 다른 색도 기획으로 나오면 좋겠어요",
    "text17": "헬스장 갈때 항상 바르는데 지속이 생각보다 오래되는 느낌이고 생얼립으로도 너무 좋아용",
    "text18": "뭐야뭐야 왼전 제가ㅡ찾던 립이잖아요...?!\n컬러 너무 예뻐버리고 케이스는 더 예쁘구요!:)\n자연스럽게 발색되어서 mlbb 좋아하시는 분들께 찰떡일 것 같습니다:)",
    "text19": "수분감도 꽤 있어서 입술이 건조하지 않고 유리알 광택처럼 은은하게 반짝이는 게 참 예뻐요.",
    "text20": "생각보다 좀 코랄 빛 도는 핑크에요! 약간 입술에 착 붙는 타입이 아니라 좀 겉도는 느낌이 있어서 지속력은 조금 아쉬울 수 있어용",
    "text21": "세일 때 대체 얼마를 지른 거지... 배부를 날이 없는 내 지갑 살려 ㅠㅠㅋ\n투크는 진짜 가격만 착해도 별 하나는 추가 될 테데 가격이 진짜 예의 없음...",
    "text22": "펜글리터가 쓰기 힘들고 펄감도 넘 강해서 아예 안 쓰고 있고요 베이비버니는 내 입술에는 그 발색이 안나와서 안 맞더라는",
    "text23": "👉🏻구매하게된이유👉🏻\n원래 이제품에 대해서 관심은 가지고있었지만 기획으로 글리터 라이너 준다고 해서 하나 구매해보게되었어요 글리터 라이너도 얻고 립틴트도 얻게된것같아서 기획세트 완전 찬성으로 구매하게되었어요\n\n👉🏻이런분들에게 추천드려요👉🏻\n블렌딩해서 사용하실분들이나 살짝의 글로시한 느낌을 주거나 찐한 색상을 발랏을때 중화해줄 색상의 틴트를 찾으시는분들에게 추천드릴만한제품이예요\n\n👉🏻이런분들에게는 추천드리지 않아요👉🏻\n색상을 단독사용 발색하실분들에게는 살짝 하얗게 올라가서 발색될수있으니 참고하셔서 구매하셨으면좋겠어요\n\n👉🏻총평👉🏻\n색상은 그본 무난무난 베이스 색상이나 여러개의 립제품을 사용해본 사용자로써 향이나 제형으로 볼때 제품력이 조금 가격에 못미치는것 같아서 아쉬웠어요 살짝 착색이라도 되면 좋을텐데 맨입술에 사용해봐도 (쿠션처리안한) 지속력은 거의없어요 살짝 시간지나면 붉어지는데 예쁜 붉은빛은 아니예요",
    "text24": "👉🏻구매하게된이유👉🏻\n원래 이제품에 대해서 관심은 가지고있었지만 기획으로 글리터 라이너 준다고 해서 하나 구매해보게되었어요 글리터 라이너도 얻고 립틴트도 얻게된것같아서 기획세트 완전 찬성으로 구매하게되었어요\n\n👉🏻이런분들에게 추천드려요👉🏻\n블렌딩해서 사용하실분들이나 살짝의 글로시한 느낌을 주거나 찐한 색상을 발랏을때 중화해줄 색상의 틴트를 찾으시는분들에게 추천드릴만한제품이예요\n\n👉🏻이런분들에게는 추천드리지 않아요👉🏻\n색상을 단독사용 발색하실분들에게는 살짝 하얗게 올라가서 발색될수있으니 참고하셔서 구매하셨으면좋겠어요\n\n👉🏻총평👉🏻\n색상은 그본 무난무난 베이스 색상이나 여러개의 립제품을 사용해본 사용자로써 향이나 제형으로 볼때 제품력이 조금 가격에 못미치는것 같아서 아쉬웠어요",
    "text25": "촉촉한 틴트를 좋아해서 이것저것 써보는 편인데, 투크 젠틀키스 글로우 틴트 베이비버니는 진짜 딱 '생기 도는 청순 핑크' 그 자체예요. 이름처럼 뭔가 말랑한 아기 토끼 같은 분위기가 있어서, 메이크업을 안 한 날에도 입술에 이거 하나만 발라도 얼굴이 환해보여요.\n\n광이 얇고 투명하게 올라와서 입술이 자연스럽게 탱글해 보이는데, 끈적임이 없어서 머리카락 붙는 느낌도 덜하고요. 제형은 부드럽게 발리는데 밀림 없이 착 밀착되는 느낌이라 수정할 때도 부담 없어요.\n\n착색도 은근 잘 돼서 밥 먹고 나서도 핑크빛이 남아있더라고요. 지속력이 아주 긴 편은 아니지만, 얇게 한 번 바르고 톡톡 눌러준 다음 한 번 더 덧바르면 꽤 오래가요. 특히 거울 안 보고도 쓱쓱 바르기 좋은 컬러라서 데일리템으로 계속 손이 가요.\n\n톤 상관없이 무난하게 어울릴 것 같고, 특히 쿨톤 분들에겐 완전 찰떡일 듯! 요즘 데일리립으로 가장 자주 쓰는 제품이에요. “화장은 안 했지만 뭔가 생기 있어 보이고 싶다”는 날에 꼭 추천하고 싶은 틴트예요.",
    "text26": "데일리로 손색 없는 톤온톤 MLBB 틴트 💖\n웜핑크라 하기엔 좀 더 피치빛이 도는 편(피치70 핑크30)\n붉지도, 탁하지도 않아서 화장 안 한 날에도 잘 어우러짐\n\n부드럽게 퍼지는데 얇게 발라도 밀도감 있게 착 붙음\n묽은 틴트보단 약간 묵직하게 발리는데 글로우류 치고는\n끈적이지 않아서 매우 편하고 글리터까지 있어서 가성비 굿",
    "text27": "맨날 귀염추구미 가득한 진핑만 사다가 좀 여리여리해보이고 싶고 여성스러워보이고 싶어서 베이비핑크.연핑크 색상인 2번 사봤어요. 쿨톤이라 핑크가 들어가야 잘 어울리는데 20대초반에만 사용하던 베이비핑크 추억돋아요. 여리여리 색상 너무 이쁘고 촉촉하고 애굣살글리터까지 촉촉하고 완벽해요.",
    "text28": "증정품이 너무 탐나서 구매했습니당 ㅎㅎ\n색상은 정말 설명처럼 뮤트한 베이비 핑크 색이구요 \n생각보다는 착색력이 괜찮았습니다!\n입술에 올렸을 때 느낌은 틴트위에 립밤을 바른 느낌? 바르면 건조해지는 틴트들도 있는데 이건 전혀 그렇지 않았습니다!!\n그리고 증정품 글리터 너무 예쁘고 포인트로 해주기 좋아요!!!",
    "text29": "연한 분홍색이라 자연스럽게 생기를 올려줘서 데일리 립으로 딱 좋았습니당☺️ 입술에 부드럽게 녹듯 발리고, 촉촉하게 빛나는 광이 예쁘게 표현돼서 얼굴 전체 분위기가 환해 보였어요!\n\n연한 컬러지만 발색이 은은하게 올라와서 단독으로 바르기에도 괜찮고, 다른 립 위에 덧발라도 예쁘게 어우러지더라구요. 각질 부각 없이 매끈하게 마무리되고, 립밤처럼 편안한 사용감이라 자주 손이 가는 아이템이에요 ㅎㅎ 감성적인 패키지도 만족스러웠어요.",
    "text30": "info) 노란피부 17호 여름쿨라이트\n\n아닛 ,, 안 좋은 리뷰만 봐서 기대를 안 했는데 \n생각보다 나쁘지 않은데요 👀 \n\n촉촉틴트류 중에서 안착되면 다크닝오는 제형들 많잖아요 \n저는 그런 틴트는 처음 컬러가 진짜가 아니고 ✔️나중에 안착이 된 컬러가 진짜라고 생각하는게 마음이 편해서 .. 이것도 그렇게 생각하고 쓰니까 괜찮았어요. \n\n무겁게 글로우한 표현 아니고 입술이 볼륨감있어보이는 적당한 광감도 좋았고, 틴트 색감도 라이트톤이 못 쓸 정도로 어두워질까 걱정했는데 그정도는 아니었어요 차분해지긴 하지만 분위기있고 예쁘다고 느꼈습니다 \n물론 상세페이지 느낌은 안 나와요 다크닝이 와서 저렇게 발색이 안 될텐데 .. 의문임\n암튼 옅게 바르면 라이트하게 쓸 수 있답니다 ✨ \n\n베이비버니는 핑크 계열 색감인데, 제 입술이 푸르게 발색되는 편인데도 푸른 핑크가 안 되길래 뭐지 싶었는데 착색이 웜해요. 실제 컬러와 착색이 다른 편입니다 ✔️\n저처럼 입술발색이 푸르게 되면 장점인데 오히려 웜하게 발색이 올라오거나 아니면 베이비버니 색감 그대로 쓰고싶은 분들에게는 아쉬울 수 있을거 같아요 \n\n그리고 펜글리터 증정때문에 구매하시는 분들도 계실거 같은데 펜글리터 진짜 예쁘거든요? 심지어 본품임. \n문제는 펜글리터를 어케써야하는지 모르겠다는 것 ,, \n\n섀도우 위에 얹으면 그대로 말라버려서 일진 메이크업한거같고, 그렇다고 섀도우 안 하고 올리자니 메이크업 스텝 꼬이고 … 바르고 블렌딩하면 섀도우 까져요\n그래서 바르는 팁 보면 아이펜슬 위로 올리는건가 싶기도 해요 확실히 파우더 타입 위에 얹는건 x ,, \n펜글리터에 관심있는 분들은 요거 펜글리터 사니까 틴트온 느낌으로다가 소장해도 괜찮을거 같아요",
    "text31": "일단 컬러가 너무 에뻐서 구매했어요\n기획 구성도 좋아서 두컬러 구매함",
    "text32": "직속력도 좋고 촉촉해서 거부감 없어요!\n손등 발색보다 입술 발색은 더 진한게 올라와요!",
    "text33": "착색이 좀 다르긴 해요 광이 오래가진 않는데 처음 발랐을 때만큼은 아니더라도 좀 촉촉해보이는 게 오래 가긴 해요",
    "text34": "촉촉하고 좋아요 적당히 쌩얼에 바르기에도 좋은 베이스립이라 여러번 발라도 부담스럽지 않아요. 촉감이 살짝 끈적하면서도 오래 유지돼서 만족해요.",
    "text35": "투크는 기획이 잘 나오는거같아요! \n일단 이 제품은 글로시한 느낌으로 쉽게 바를 수 있어요 \n웜로즈 색상이고 착색은 약한편입니다 \n같이 준 글리터가 맘에드네요",
    "text36": "립 본품 자체는 무난합니다 재구매 의사는 없음 대신 구성에 들어있는 애교살 라이너가 이쁨;; 팍팍 발라도 자연스럽고 이쁨",
    "text37": "씻고나서 바로 발랐을땐 내입술에 살짝 색감있는 립밤바른 것처럼 여리게 티가 나는데. 오후쯤 되서 덧바름이 지속되면 톤다운된 토끼혀립 처럼 은은하게 자연스러워짐",
    "text38": "발색력너무좋고 색 완전예뻐요\n가지고 다니기 딱 좋은사이즈에다가 \n지속력도 너무 좋아서 너무너무 맘에드네요\n가지고다님서 잘바르는중",
    "text39": "여름쿨인데 틴트 펜 글리터 둘 다 마음에 들어요ㅎㅎ 틴트는 엄청 여리하게 올라오구요 여린핑크에 코랄 한스푼 얹은 느낌이에요! 광택도 촉촉하면서 예쁘게 돌아요~ 펜 글리터는 입자가 작아서 부담스럽게 번쩍번쩍하지않고 은은하게 반짝거려요 투크제품 첫구매인데 만족합니다ㅎㅎ",
    "text40": "생각보다 딥해요\n시간지나면 더 딥해짐\n가을 카라멜색상이 됨..;;",
    "text41": "웜쿨 혼용이 가능한지라 그냥 무난하게 쓸만했어요 근데 시중에 좋은 틴트들이 워낙 많기에 뭘 껴주지 않는 이상 단품으로 사기엔 좀 많이 아쉬운 제품이지 않을까 싶습니다. 참고로 펜글리터 발색 약해요",
    "text42": "색이 진짜 마음에 들어요 쿨톤 어울리는 색으로 골라서 구매했어요",
    "text43": "쿨톤이 바르기 좋은 색상 중 연해보이는 색상으로 골라서 구매했어요",
    "text44": "바를 땐 핑크코랄인데 착색은 주홍빛…다홍빛이라 입술색 점점 진해짐 메리트를 잘 모르겠다~",
    "text45": "약간 여쿨한테 추천하고 광택감은 오래 안감\n착색 잘됨 -> 지속력 좋음",
    "text46": "순해요 자극없고 무난해서 자주 재구매하는거 같아용 ㅎㅎㅎㅎㅈ",
    "text47": "베이비 버니 완전 인간 토끼에요 너무 귀엽고 이쁜 투크,, 색조는 투크입니다",
    "text48": "베이비버니 색상 너무 맘에 들어요 . 약간 여리여리한 색인데 밝게 나왔네요. 복숭아 색상이고 웜톤 쿨톤 모두 어울릴것 같아요. 게다가 기획세트라니.. 완전 강추해요 !!",
    "text49": "두개 세트로 받으니 너무 좋네요 ㅎㅎ 틴트는 잘 안지워지고 오래가서 좋구요 글리터도 반짝반짝 펜슬형태라 쓰기 편리해요~~",
    "text50": "색상도 흔치않은 토끼혀립으로 아주 좋아요 지속력도 생각보다 너무 좋았어서 재구매예정입니다",
    "text51": "넘 예쁨 여리청순 메이크업할때 자주씀 오일광이 너무너무 예쁨",
    "text52": "요거 진짜 요즘 완전 애정템이에요. 데일리로 쓰기 너무 좋고, 일단 컬러부터 너무 예뻐요. 쿨한 핑크 느낌인데 탁하거나 촌스러운 느낌 1도 없고, 딱 봄~여름 분위기에 찰떡이에요. 처음엔 살짝 맑게 올라오다가 덧바르면 자연스럽게 발색이 더 진해지는데, 그게 또 넘 예뻐서 자꾸 거울 보게 돼요ㅋㅋ\n\n입술에 발릴 때도 텍스처가 되게 부드럽고 촉촉하게 스르륵 발려요. 각질 부각 거의 없고, 건조함도 덜해서 립밤 안 발라도 될 정도? 바르고 나면 입술이 도톰해보이고 탱글해보여서, 그냥 이 틴트 하나로 인상이 되게 또렷해지는 느낌도 있어요.\n\n광택감도 딱 예쁜 정도의 글로우예요. 기름지지 않고 자연스럽게 반짝이는 스타일이라서, 쌩얼에 살짝 바르면 생기 있어보이고, 메이크업 했을 땐 화장 마무리까지 완벽하게 딱! 진짜 한 통 다 쓰면 재구매 각이에요.\n\n지속력은 엄청 오래가진 않지만, 무너질 때도 지저분하게 벗겨지는 게 아니라 자연스럽게 스르륵 사라지는 느낌이라서 수정할 때도 전혀 스트레스 없어요. 수정할 때는 거울 없어도 그냥 쓱 발라도 괜찮을 정도!\n\n진짜 요즘 립은 얘만 손 가고, 다른 거는 거의 손 안 대고 있어요ㅋㅋ 가격대비 퀄리티 너무 좋아서 친구들한테도 추천해줬는데 다들 반응 좋았어요. 하나쯤 꼭 들여도 후회 없을 제품입니당💗",
    "text53": "투크 젠틀키스 글로우 틴트 베이비버니 색 써봤는데요 촉촉하고 색감이 연한 핑크라 예뻐요\n저는 입술색이 진해서 베이스로 깔아주고 있어요\n이거 하나만 발라도 자연스러운 느낌의 발색이라 쌩얼에 쓰기 좋아요\n촉촉하고 광택 돌아서 예뻐요\n글리터 같이 줘서 실용성 좋아요",
    "text54": "지속력도 좋은데 바르고 나서 바른 직후와 바르고 나서 좀 지난 후가 확실히 달라요~\n물광과 발색모두 맘에 들어요!\n수분 광택이 탁월하고 밀착유지력이 정말 높아요!\n게다가 함께 받은 펜 글리터가 정말 너무 맘에 들어요.\n요런 제품은 첨 사용해봤는데 포인트 입체감과 생기 돌게 하는데 정말 기능성 최고라 사실 틴트 이상으로 맘에 들어요.\n사용하기 간단하면서 기능은 기대이상!\n입술이 도톰하지 않아서 볼륨감 높여주는 제품 선호하는데 요 틴트의 팁 디자인과 펜 글리터가 정말 효과적이라 반했어요~!",
    "text55": "펜글리터가 너무마음에드네요. 펄감이 반짝반짝 너무예뻐요.\n립글로즈도 발색이잘되고 촉촉하고 좋아요. 그리고 무엇보다 둘다 지속력이 좋아요. 특히 펜글리터는 펄이 오래 유지가되요",
    "text56": "촉촉하면서 여쿨인데 요 컬러 다크하니 생얼에 너무 좋아요 고급스러운 얼굴로 만들어주는 느낌 살살 얹어주면 글리터 괜찮아요 어디든 밖에 나갈 때 요고 하나 발라주면 구뜨!  튼 입술에도 끼임없는 발색이 좋아요",
    "text57": "핑크가 잘 어울리는 봄웜라이트인데 진짜 잘 어울리는 거 같아요! 휘뚜루마뚜루 사용하기 좋은 거 같아요!",
    "text58": "촉촉하구 조아요 다른 색이랑 두개 구매했는데 다른 색도 궁금하네용",
    "text59": "자주 사용하고 있어요! 자꾸 손이 가는 템이라 엄마한테도 사드리고 같이 씁니다ㅎㅎ",
    "text60": "전에 투크 펜글리터 샀을 때 증정으로 이거 미니사이즈로 우아컬러를 받았었어요\n입술이 너무 건조하고 예민해서 글로우틴트 많이 써봤는데 얘가 어떤 면에서든 1등이었습니다.....제형,지속력,광감,색감 모두 투크답게 너무너무 좋았지만!!! 여쿨라인 저한테 우아는 너무 웜으로 올라오더라구요ㅜㅜㅠ 그래서 바로 베이비버니 질렀습니다!! 착색컬러는 얘도 좀 웜하게 남는데 첫발색이 너무너무 예쁘고 광이 너무너무 예뻐요 흔한 글로우틴트들의 광이 아니라 뭔가.. 힙한 인스타 언니들 립같은 광? 암튼 너무 내스타일😘😘",
    "text61": "두크 젠틀키스 글로우 틴트 베이비버니 컬러를 실제로 사용해봤어요. 일단 컬러는 이름처럼 정말 부드럽고 사랑스러운 복숭아빛 핑크에 가까워요. 맑고 투명한 느낌이라 입술 본연의 색과 자연스럽게 어우러지면서, 과하지 않은 생기를 줍니다. 텍스처는 촉촉한 편인데 끈적임은 거의 없고, 립밤처럼 부드럽게 발려요. 덧바를수록 광택감이 더 살아나면서 입술이 도톰해 보여 립 메이크업 하나만으로도 얼굴 분위기가 화사해지는 느낌이에요. 착색은 은은한 편이라 잔잔하게 색이 남고, 각질 부각도 거의 없어서 데일리 립으로 정말 좋았습니다. 단점이라면 마스크에 묻어남은 약간 있지만, 그 정도는 글로우 틴트 특성상 감안할 수 있었어요. 전반적으로 색감, 보습력, 발림성 모두 만족스러운 제품이라 추천하고 싶어요",
    "text62": "베이비 버니 색상은 차분하고 여리여리한 예쁜 핑크색이예요.\n수분감도 꽤 있어서 입술이 건조하지 않고 유리알 광택처럼 은은하게 반짝이는 게 참 예뻐요. 끈적이지 않아서 마스크 쓸 때도 불편함이 없었어요.\n무엇보다도 좋았던 건 처음 발랐던 색이 그대로 오래 유지된다는 점! 시간이 지나도 탁하게 변하지 않아서 자주 덧바를 필요도 없고요. 묻어남도 거의 없어서 수정 화장도 최소로 할 수 있어요.\n\n펜글리터 레어 핑크는 촉촉하고 진한 핑크가 아니라 연해서 튀지 않아 좋아요",
    "text63": "사기전에 살짝 색상 고민했는데 여쿨이라서 베이비버니로 선택했는데요:) 아주 잘 어울리고 여쿨틴트로 딱이에요!\n거울안보고 쓱쓱 발랐는데도 광택감 무슨일이죠.. 너무 반짝거리고 딱 적당한 광택감에 입술도 편안하네요.\n바르기도 편하고 부드러워서 자주 손이 갈 것 같아요!\n다른 색도 빨리 써보고싶어요😭 이번에 진짜 너무 맘에드는 틴트 사게되서 기뻐요✨",
    "text64": "애교살 아이라이너 첨써보는데 완전 신세계네요! 애교살그리는 펜슬 샀는데 반짝이는게 금방 두시간뒤면 사라져서 지속력이 아쉬웠는데 이거는 피부에 착 밀착되어서 좋아요! 그리기도 쉽구요! 이가격에 두개의 제품을 가질 수 있다니 가성비적으로도 넘좋은 아이템! 추. 천",
    "text65": "투크 젠틀 키스 글로우 틴트를 사용해봤어요! 틴트 색도 넘 이쁘고 지속력도 좋아요. 펜 글리터는 #04 레어핑크 컬러로 은은한 핑크펄이 눈가에 생기를 주고, 눈 밑 애교살에 사용하면 화사함이 살아나요. 립글로우는 촉촉하고 발림성이 부드러우며 자연스럽게 생기 있는 립 표현이 가능해요. 데일리 메이크업에 딱 좋은 구성입니다. 패키지도 깔끔하고 귀여워서 만족도 최고예요! 💕",
    "text66": "투크... 쿨을 잘 모르시겠다면, 차라리 '뉴트럴쿨'이라고 써주세요ㅜㅜ",
    "text67": "색이 정말 이쁘다 당연히 발색 그대로인 건 기대도 안 했고\n좀 진하게 올라가지만 여전히 이쁘다",
    "text68": "투크 색조맛집이라 엄청 써보고싶었는데 맘에들어요\n발색이 촉촉하게 잘되고요!!!\n토끼혀 립 완성~~! 존예뽀용느낌.",
    "text69": "발색도 상큼하고 케이스도 예뻐서 데일리로 버르기 너무 좋습니다. 펜글리터꺼지 들아 있으니 일석이조네요. 제형이 무겁지 않고 촉촉 해서 저는 만족스러웠어요.",
    "text70": "튜크 베이비버니는 어디에도 없는 색이라서 얘만큼은 사야겟다고 생각해서 샀어요 여리여리..의 의인화같은 색감\n유지력이나 착색 변색 그런건 둘째치고 같은 색감이 업어요",
    "text71": "웜쿨타지 않는 미지근 핑크라 다른 메이크업에 활용하기 좋아요 기획에 들어 있는 글리터가 생각보다 엄청 반짝여서 놀랐어요 ㅋㅋㅋ 화려하고 포인트주기 좋네요",
    "text72": "컬러도 무난하고 발림성이 좋고 촉촉해요. \n지속력도 훌륭해서 덧바르지 않아도 은은한 착색이 오래 남아 있어요.\n함께 구성된 펜글리터는 기대안했는데 생각보다 예쁘네요!! 득템한 기분 ㅎㅎ",
    "text73": "촉촉하지만 끈적이지 않고 여름에도 쓰기 딱입니다.\n   •   발림성이 부드럽고 부위별로 들뜨지 않으며,\n   •   착색력도 살짝 남아서 입술이 자연스럽게 밝아 보여요.\n   •   주변인들이 “화장 안 한 줄!”이라며 칭찬해주셔서 만족스러웠어요~",
    "text74": "수분 촉촉 화장 안 한 듯 자연스럽게 화장이 완성되어서 마음에 들어요 같이 주시는 하이라이터도 코끝에 바르니까 블링블링 멋져요!",
    "text75": "쿨톤색 같지만 막상 발라보면 웜톤색입니다 그래도 예뻐요!",
    "text76": "투크 젠틀키스 글로우 틴트 02 베이비버니 컬러, 진짜 기대 이상이에요! 생각보다 발색이 은은하면서도 생기를 확 살려줘서 데일리로 딱 좋고요, 촉촉한 광이 예쁘게 올라와서 입술이 건강해 보이는 느낌이에요. 끈적임 없고 발림성도 부드러워서 거울 없이도 툭툭 바르기 좋아요. 컬러는 톤 구애 없이 무난하게 어울릴 것 같고, 시간이 지나도 얼룩지거나 건조해지지 않아서 만족스럽습니다. 사은품으로 온 펜글리터도 귀여워서 기분 좋았어요. 다음엔 다른 컬러도 꼭 써보고 싶어요!",
    "text77": "틴트 색 진짜 너무 이뻐요! 완전 쨍한 틴트를 먼저 바르고 위에 이 틴트를 올리면 딱 여름에 맞는 메이크업이 되요!!! 게다가 글리터가 진짜 너무 이뻐요~\n여름에는 또 여름에 맞는 화장하고 싶은데 이거 두개만 사도 충분한 것 같아요! 너무 만족해서 진짜 리뷰에 제 행복을 전하고 샆어용",
    "text78": "02 베이비버니 컬러는 생각보다 데일리로 딱 좋은 핑크빛이에요. 형광끼 없고 여리여리한 느낌이라 부담 없이 바를 수 있어서 요즘 자주 손이 가요. 촉촉하게 발리는데 끈적이지 않아서 마스크에 묻어남도 적은 편이고, 입술에 착 밀착돼요. 은은한 광이 돌아서 입술이 도톰해 보이는 효과도 있어서 마음에 들어요. 펜글리터도 같이 들어 있어서 선물용으로도 괜찮을 듯해요.",
    "text79": "와 이거 너무너무 예뻐요!!\n립도 예쁜데 증정이라 신경도 안썼던 글리터 아이라이너까지 진짜 물건이예요\n너무 부담스럽지 않은 은은한 펄이 고급스러운데 펜 글리터라 가루날림 뭉침 일절없고 눈에 얇게 그려져서 원하는 두께로 쉽게 그릴수있어요",
    "text80": "최근에 산 틴트 중에 제일 마음에 들어요!!!! \n여쿨라인데 아주 살~~짝 봄웜라에 걸쳐있어서 좀 뉴트럴하고 라이트한 핑크빛이 잘 받는 편인데 정말 색감 최고에요.. 실제로 바르면 손목에 발색한 것보다는 더 쿨하게 올라가는데 지속도 잘되고 광도 예뻐서 넘 맘에 듭니다ㅜㅜ 다 쓰면 다시 살고에요 🥰🥰 \n투크는 기획세트 맛집답게 기획이 넘 좋은듯 👍👍",
    "text81": "겨쿨인 저는 베이스 립으로 사용 중이에요~ 근데 단독으로 발라도 넘 예뻐요~ 여자여자한 색이라 ㅎㅎㅎ 쿨톤분들에게 강추합니다~",
    "text82": "사실 저한테 좀 연하게 올라갈 것 같아서 구매고민을 했는데 이유불문 색이 넘 예뻐서 구입했어요~ 색은 정말 예뻐요~ 여쿨분들에게는 강추합니다~ 저는 다른색이랑 좀 섞어 사용하려구요 ㅎㅎㅎ 펜글리터도 굿굿입니다~",
    "text83": "컬러 진짜 예뻐요! 여름쿨톤인데 찰떡! 발림성도 좋고 탕후루광 나와서 좋아요. 여리여리한 토끼혀립 색인데 더 채도있는 느낌! 요즘 데일리로 매일 바르는 중이에요.",
    "text84": "이거 진짜 이쁘고 맑게 올라가서 진짜 이뻐요\n제가 딱 좋아하는 베이비 버니 색상이고 입술이 끈적거리지 않으면서 좋더라구요",
    "text85": "너무 예쁜 것 같아요 생각보다 오래가기도 하고 수분감도 생각보다 오래가서 좋은 것 같아요",
    "text86": "투크 틴트는 처음 써봤는데 너무 좋아요 지속력도 길어서 좋습니다",
    "text87": "완전 토끼혀립의 정석!! 여쿨라인데 너무 핑크한건 좋아하지 않는 분들!! 이거 쓰세엽",
    "text88": "생각보다 색깔이 그렇게 기대만큼 예쁘지 않았어서 자주 바르진 않았어요",
    "text89": "제품의 가격 일부를 할인받아 구매하였지만 직접 사용해보고 생생하고 솔직한 후기를 남깁니다\n\n평소에 화장을 진하게 하지 않는 편이라 립스틱보다는 은은한 틴트나 글로스를 많이 사용하는 편입니다 \n글로우 틴트라 은은하게 발색이되어 넘 만족스러웠어요\n또 각질 부각없이 꽤 오래 지속 되요",
    "text90": "우선 발림성이 정말 부드럽고 촉촉해서 입술 각질 부각이 전혀 없고, 바를 때 끈적임 없이 가볍게 밀착돼요. 입술에 얇게 착 감기면서도 윤기가 맴돌아서 입술이 탱글해 보이는 효과도 있어요\n컬러는 딱 ‘내 입술인데 더 예쁜 버전’ 느낌이라 데일리로 바르기 정말 좋아요 생얼이나 연한 메이크업에 찰떡이고, 진한 화장에도 과하지 않게 분위기를 살려줘서 활용도가 정말 높아요",
    "text91": "투크 제품은 늘 상품력이 좋아서 만족하며 사용했는데요 이번 틴트는 적당한 촉촉함에 색상도 데일리하게 예뻐서 좋았습니다 같이 주는 기획도 예뻐요",
    "text92": "구성이 좋아서 친구들이랑 하나씩 구입했어요~\n틴트는 촉촉하고 발림성도 무척 좋고 입술이 유리알처럼 빛나요\n글리터도 마음에 듭니다",
    "text93": "발색샷보다는 더 회빛이 도는 것 같아요 여름톤 컬러입니다 같이 온 펜글리터는 엄청 뾰족해서 한번 바르면 자연스럽지가 않아요 그래도 색깔은 이뻐서 품어여",
    "text94": "딱! 청순 여리한 분위기 내고싶을때 제격인 색상의 립이에요!",
    "text95": "많이 쓰면 건조하긴 한데 발색이 예뻐요 요플레는 좀 있습니다",
    "text96": "글 로 우 립에 빠져서 이것저것 구매해서 써보고 있는데 투크도 좋네요",
    "text97": "핑크립 좋아해서 주문했습니다 \n증정 기획도 있고 걍 잘 산 듯.",
    "text98": "입술 유목민이라 이것저것 쓰고있는데 투크 최근에 너무 유명해서 하나 사봣어요 색상은 완전 피치피치 봄웜들이 아ㅏ주 잘 쓸 것 같은 색이에용",
    "text99": "모브 립 좋아하는 사람들은 이거 그냥 찰떡일듯해요 글리터 팬도 주는데 투크 제품은 뭐 그냥 아시잖아요🤔착색도 그렇게 심하지 않으면서 약간 은은하게 광도 돌고 색도 잘 올라와요. 립 3만개잇지만 안살수가없음💦",
    "text100": "인생 립 제품.. 촉촉하고 색상도 너무 예뻐요 지속력은 사실 기대 안했는데 지속력도 너무 좋아용",
    "text101": "발림감 나쁘지 않고 자연스러워요~ \n여름이고 올해 넘 더워서 끈적이는거 싫어서 립도 잘 안바르는 온도긴해요. 더우니 사실 이거보단 매트한제품에 더 손이 가게되네요!\n가을에 다시 꺼내서 쓰려합니다;;",
    "text102": "색감도 너무 핑키하고 청순해보여요!\n발색도 좋고, 무엇보다 올영 기획세트로 만나볼 수 있어서 넘 좋네요❤️ㅋㅋ\n데일리템으로 굿굿",
    "text103": "발색이 너무 이뻐요! 얼굴도 화사해보이고 생기있어보이는 컬러라 너무 마음에 드네요, 특히 끈적임 없고 발림성 좋아서 좋고 발색도 너무 마음에 들어요!",
    "text104": "베이비버니는 여리한 뮤트빛 핑크빛으로 데일리로 쓰기 좋아요. 적당히 글로시하게 발리면서 여리여리해 보여요. 여쿨분들 이나 뮤트계열 웜톤 분들도 쓰기 좋아요. 펜글리터 증정 기획이라 구성도 알차서 좋아요.",
    "text105": "글리터펜이랑 립 구성이 맘에들어서 구매해봤어요! 우선 립 색깔은 너무 여리여리한 핑크여서 맘에들었어요 조금 착색되기도 하고! 근데 글리터 펜이 진짜 요물이에여 지워지지도 않고!최고에요~",
    "text106": "이거 다른색으로 삿다가 하나 또산건데 진짜 안지워져요;; ㅋㅋㅋ 지속력 갑... 틴트는 바르면 완전 빤딱거림.....오특으로 펜글리터까지 포함해서 잘삿어요 ㅎ!!",
    "text107": "색감이 너무 예쁘고 입술에 촉촉하게 착 붙어요! 끈적이지 않아서 데일리로 쓰기 좋고, 은은하게 윤기 도는 게 마음에 들어요. 펜글리터 구성도 귀엽고 저한테 착붙네요ㅎㅎ\n색상제형 다 맘에들어용",
    "text108": "립 컬러가 너무 맘에 들어요. 발색이 자연스럽고 적당히 촉촉 해서 데일리 립으로 잘 쓸 수 있을 것 같아요. 그리고 글리터 아이라이너도 애교살을 잘 쓸 수 있을 것 같아요",
    "text109": "착색이 잘 되고 유지력이 좋아요!\n컬러도 너무 진하지 않고 촉촉해서 자주 사용하게 되는 것 같아요\n그리고 같이 들어 있던 글리터 픽싱력이 정말 좋더라구요\n잘 쓸게요~",
    "text110": "와 데일리로 사용할 틴트 찾고있었는데 글리터까지 준다해서 구매했어요 그런데 의외로 글리터가 정말 마음에 들어요 색도 예쁘고 지속력도 좋습니다",
    "text111": "펜글리터 반짝임 무슨일이예요?\n너무 영롱하고이쁨.\n그런데 과하게 화려하지않아서 데일리로\n쓰기에도 부담스럽지않겠어요\n립이야 말해뭐해. 발색 컬러 다 좋고 \n촉촉한데 생각지도않게 증정으로 받은\n펜글리터에 반함.",
    "text112": "여름이라 새로운 컬러 써보려고 구매했네요\n제가 구매한 컬러는 베이비버니 입니다\n향이 안나서 좋네요\n가끔 끈적이며 단향 나는게 있는데 너무 싫어해서요\n끈적임 없는 핑크톤입니다",
    "text113": "호불호 왜 갈리는지 너무 알 것 같음 일단 향?맛?이 너~~무 별로라 당황함 출시 전 케이크 라이너이 미니로 들어 있는거 써보고 산거라 제형 면에서는 불만이 전혀 없는데 향,맛에 대해 인스타에 댓글도 달렸던걸로 기억하는데 계선이 안된게 신기함",
    "text114": "거의 한 달 동안 데일리로 쓰고 있는데, 이젠 파우치 필수템이 됐어요.\n처음 발랐을 땐 물먹은 듯 촉촉한데, 시간이 지나면 보송하게 픽싱돼서 마스크에 잘 안 묻는 게 제일 마음에 들어요.\n\n컬러도 맑고 투명감 있게 올라와서, 덧바르면 쨍하고 선명하게 표현되고요.\n하루 종일 바르다 보니 착색이 예쁘게 남아서 덧바를 때도 지저분해지지 않더라고요.\n건조한 입술인데도 각질 부각 없고, 입술 위에 얇게 밀착돼서 썼을 때 느낌이 되게 편해요.\n\n은은한 향도 있어서 바를 때 기분 좋고, 블렌딩해서 그라데이션 주기도 좋고 풀립도 깔끔하게 잘 발려요.\n한 달 동안 거의 매일 쓰면서도 질리지 않는 컬러감이라, 다른 색도 사보고 싶어지는 그런 틴트였어요.",
    "text115": "평소에 투크 제품 잘 쓰고 있어서 구입해봤어요! 투크 립은 처음인데 부담스럽지 않게 글로우한 촉촉 립인데 은근 지속력까지 있어서 만족스럽습니다! ☺️ 립 색상도 여쿨라이트 톤에 찰떡인 정석 토끼혀 립이네용 ㅎㅎ",
    "text116": "립품은 살때마다 색상이  생각하고 달라서\n잘 못 고르겠네요\n이번엔  너무 연한색 골랐어요 흑\n발림성은 아주 좋아요\n바르고보니  또 은근 예쁘긴하네요",
    "text117": "색감맛집 투크! 여름에 너무 쨍하지 않고 데일리로 바를 립 찾고있었다면 이 기획세트 최고입니다 색감이 너무 예쁘고, 펜글리터도 정말 예뻐요 바른뒤 금방 픽스되고 눈앞머리 포인트류 쓰기 좋습니다 만족합니다",
    "text118": "투크는 예전부터 퀄리티가 좋아서 믿고 썼어용\n가격이 부담스럽긴 하지만 ㅠㅠ..",
    "text119": "손등 발색했을때보다 입술에 올리니 생각했던 색보다 진했어요! 제형은 촉촉해서 마음에 쏙 듭니다!",
    "text120": "예쁘게 바르려면 음파음파 절대 금지 얹는다는 생각으로 올려 줘야 예뻐요~",
    "text121": "색깔이 예뻐요 자연스러운 느낌. 처음에 발릴땐 촉촉한데 시간이 지나면 살짝 매트해지네요\n색깔이 예뻐서 잘 사용하고 있어요",
    "text122": "이거 바르면 애들이 개이쁘다고 너무 잘어울린다구 했는데 저의 퍼컬은 쿨에 가까운 뉴트럴이구요 다만 아쉬운 점이 있다면 색이 변해요… 좀 어두워짐..",
    "text123": "베이스로 깔기 좋은 색상인 거 같아요 단독으로 바르기엔 너무 연한색임 증정으로 준 펜 글리터를 더 잘 사용하고 있어요",
    "text124": "색 선택은  약간 미스였지만  발림성은 좋고\n촉촉해서 좋아요\n제게는  좀 연한색이라   다른제품이랑 섞어\n바르니 괜찮아요",
    "text125": "아니 이렇게 착색이 잘될 줄 몰랐지.\n투크 사랑하지만 이건 나가기전에 한번만 바르고  외출 하는 동안은 다른 립 바르는게 나을듯 (positive)\n19-20호 톤에겐 핑크가 아니라 핑크레드로 발색되어요. \n그래서 도화 메이크업할때 요긴하게 쓰는 중",
    "text126": "투크 글로우 틴트 사고싶어서 장바구니에 담아만 두다가 이번에 펜글리터 증정기획도 나오고 오특이길래 구매했어요! 촉촉하지만 입술에 착 감기게 올라오는 제형이 마음애 들어요! 엷은 핑크-핑크베이지?느낌의 컬러라 데일리로 바르기도 너무 예쁜 컬러에요!",
    "text127": "입술에 불륨감 있어 보이는 광이 너무 이뻐요 ! \n촉촉하게 발리면서 틴트 발색이 이쁘더라고요.\n건조하지 않고 오랫동안 컬러가 유지되서 만족스러워요.\n팁이 넓어서 바르기 편하고 뭉치지 않아 좋아요.\n입술이 도톰해보이고 컬러가 이뻐서 데일리 틴트로 딱이에요.",
    "text128": "원래도 넘 잘쓰던 펜 글리터 증정해준다고 해서 유명한 투크 틴트를.. 드뎌 겟했어요! 쿨톤컬러 넘 맘에 들고, 제품 패키지도 이뻐서 들고다닐맛이나요 💚",
    "text129": "애교살 펜라이너까지 같이 주는 기획이라 구매해봤습니다 ㅎㅎ 요새 촉촉립에 빠져서 구매해봤는데 착색력 어느정도 있고 색도 쿨톤한테 딱일 거 같아요",
    "text130": "촉촉하게 발려요 근데 색감은 생각보다 웜해서 제품 안내 다시 찾아봄 ㅋㅋ 뭐 데일리 컬러로 나쁘지 않을 것 같아서 좋아용. 글리터까지 개이득임둥. 입술 아래만 얹어본거 . 제 입술색이랑 넘 비슷해서 티가 안나긴 함 ㅋㅋ",
    "text131": "발색이 은은한데 또 착색은 있어서 지속력이 마음에 들었어요! 같이 주는 글리터 구성도 짱이에요ㅎㅎ 멀멀한 립 찾으시는 분들 추천입니당",
    "text132": "어쩐지 힙해보이는 케이스 ㅎㅎ 가지고다니기 딱 좋은 사이즈에요~\n발색도 너무 이쁘고 지속력도 좋아요\n특히 펜글리터는 진짜 엄청 오래감ㅋㅋㅋ\n포인트주기 딱 좋아요!!",
    "text133": "이전에 쓰다가 다 써서 재구매했어요 오랜만에 립 제품 재구매해봅니다 만족",
    "text134": "아 색깔은 너무너무 이쁜데 ㅠㅠㅠ\n양이 너무 적어요…\n애굣살 라이너는 펄 들어맀고 지속력이 좋은데 제가 펄을 안좋아해서 ㅎㅎ^_^\n양 좀만 늘려주세요 ㅠㅠ",
    "text135": "색상이 상상이상이에요\n유지력좋다고해서 여름틴트로구매했는데 \n이색상 어디서 봤는데 했더니 란제리랑 비슷해요\n물론 란제리가 더 젤리광이라면 얘는 물광..?",
    "text136": "투크 젠틀키스 글로우 틴트 베이비버니 색상을 한 달간 사용해 본 후기입니다. 이 틴트는 바르자마자 입술에 편안하게 스며들고, 부담스럽지 않은 자연스러운 글로우가 정말 예뻐요. 02 베이비버니 컬러는 여리여리하면서도 생기를 더해줘서 데일리로 손이 자주 갑니다. 끈적임 없이 촉촉함이 오래 지속되고, 착색도 예쁘게 남아서 시간이 지나도 지저분해지지 않아요. 입술이 건조한 편인데 각질 부각 없이 매끈하게 연출되어 매우 만족스럽습니다. 다음에는 다른 색상도 구매할 예정이에요!",
    "text137": "컬러명이 베이비버니라서 궁금했는데 이름처럼 여리여리한 핑크빛이 입술에 은은하게 물들어서 너무 예뻐요. 바르자마자 촉촉한 광이 올라오는데 전혀 끈적이지 않고 입술에 착 감기는 느낌이라 사용감도 정말 좋았어요. 각질 부각도 거의 없고 덧발라도 밀리지 않아서 수정 화장할 때도 편하고, 지속력도 은근히 좋아서 자주 손이 가는 제품이에요. 패키지도 고급스럽고 맑은 색감이라 선물용으로도 손색 없을 것 같아요.",
    "text138": "부드럽게 잘 발리고 지속력도 꽤 좋네요!\n아침에 바르고 사무실에서 물을 자주 마셨는데도 색감이 오래 유지되는게 좋아요 ㅎㅎ\n플럼핑효과도 있어서 저같이 입술 얇고 작은 사람에게 착붙템이네요ㅋㅋ남자친구랑 주말에 데이트 더 잘할 수 있을 것 같아요 자신감 뿜뿜",
    "text139": "젠틀키스 글로우 틴트 – 촉촉광 제대로예요! 💋\n\n이번에 처음으로 젠틀키스 글로우 틴트 사용해봤는데, 생각보다 훨씬 좋아서 놀랐어요!\n\n우선 발림감이 정말 부드럽고 촉촉해요. 립밤 바른 듯한 편안함이 있어서 입술 각질 부각도 없고, 바르는 순간 입술에 윤기가 확 살아나요. 탱글한 입술 표현하고 싶을 때 진짜 제격이에요.\n\n제가 선택한 컬러는 베이비버니인데, 자연스럽게 스며들면서 얼굴 전체가 화사해 보이는 느낌! 데일리로 사용하기에도 부담 없고, 색감 조절도 쉬워서 여러 번 덧발라도 전혀 무겁지 않아요.\n\n지속력도 나쁘지 않아서 밥 먹기 전까지는 꽤 오랫동안 컬러가 남아 있더라고요. 무엇보다 착색도 자연스럽게 돼서 입술만 동동 뜨는 그런 느낌 없이 예쁘게 스테이 돼요.\n\n그리고 패키지 디자인도 너무 예뻐요! 고급스러우면서도 감각적인 느낌이라 꺼내 쓸 때마다 기분이 좋아요\n\n촉촉하고 윤기 도는 틴트 찾고 있다면 젠틀키스 글로우 틴트 정말 추천드려요. 특히 건조한 입술이 고민인 분들께 강추예요",
    "text140": "펜글리터까지 주는 기획상품이라 구매했고\n여리여리한데 살짝 코랄도 섞인듯한 핑크컬러에요~\n후기가 좋다는 후기와 안 좋다는 후기가 갈리던데 \n전 괜찮았습니다~\n증정으로 주시는 펜글리터는 애교살쪽에 콕콕찍어 포인트하기 좋고 틴트는 지속력이 좋다 까진 아니였지만 끈적임 없이 이쁘게 발려서 만족해요!",
    "text141": "기획세트로 나와 틴트와펜글리터 함께사용하기에 너무좋아요~♡\n틴트는 부드러운 발림성에 촉촉하고 지속력도 좋아요~\n첨에 바를땐 연하다고 생각했는데 점점 본연의 색으로 돌아옵니다\n펜글리터는 애교살뿐만아니라 입술산이나 코끝표현이 가능해서 자연스러운 연출이  가능하니 아주 만족합니다♡",
    "text142": "웜톤 이신 분들 무조건 이에요\n색 너무 예뻐요 피부톤도 화사해지고 너무예쁘네요\n이름도 예쁜게 색도 지속력 발색 다 만족하는 제품이에요 추천합니다",
    "text143": "글리터까지 주는 구성 너무 좋아요.틴트가 글로시한것도 마음에 드는데 지속력 정말 좋아서 최고네요.글리터는 여기저기 활용하기 좋은 아이템이에요",
    "text144": "색이 너무 맘에 들었어요\n입술에 바르니 보이는거랑 또 달라보여요\n쿨톤인 저에게 너무 잘 어울렸어요\n착색도 부드럽게 발리고 촉촉했어요\n패키지도 너무 맘에들어요",
    "text145": "색깔이 예뻐서 좋았어요 반짝거림도 예쁘구요 추천합니다 촉촉하니 좋아용",
    "text146": "색상이 너무 이뻐요 기획으로 들어있는 것도 이뻐서 같이 바르면 최고에요",
    "text147": "아주 그냥 토끼혀립임 ㅜㅜ\n쓱싹 발라도 발색 예쁘게 나오고 지속력도 꽤나 길어서 만족스러워용",
    "text148": "우아 제품 사용하고 만족스러워서 구매한 베이비버니. 색감이 너무 여리여리 예쁜 쿨톤이라 데일리로 매일 사용 중이에요",
    "text149": "아 진짜 좋아요  색 너무 예쁘고 완전 좋습니다 유지력은 아쉽긴한데 색이 너무 예뻐요 진짜러",
    "text150": "색도 너무너무 예쁘고 지속력도 마음에 들어요 또 같이 증정으로 들어있던 제품도 애교살에 너무 잘 쓰고 있어요",
    "text151": "촉촉하고 컬러 예쁘고 발리는 촉감도 너무 마음에 듭니다🤩 지속력이 엄청 오래가진 않지만 레이어드 틴트용으로 너무 좋은 것 같아요 냄새도 좋고 만족해요⭐️⭐️⭐️",
    "text152": "솔직히 기획땜에 샀는데 색이 너무너무너무 좋아요 진짜 데일리로 딱임 재구매의사 있음 펜글리터는 좀 아쉬움",
    "text153": "색도 이쁘도 다 좋은데 변색이 너무 빨라요ㅜㅜㅜㅜ\n처음에 핑크빛 뽀용한 색감이 좋았는데 지금은 변색돼서 주황끼돌아요.. 그래도 냄새는 안 나요…ㅎㅎ",
    "text154": "촉촉한데 은근 지속력도 있어서 손이 자주가요 ㅎㅎ 무엇보다 같이 주는 펜글리터가 너무 예뻐서 마음에 듭니당",
    "text155": "텍스처가 가볍고 부드럽게 발리는 편이라 처음 바를 때부터 사용감이 좋았어요. 글로우한 윤기가 돌아 입술이 건강해 보이고, 끈적임 없이 촉촉함이 오래 유지돼요.\n\n컬러는 과하지 않고 자연스러운 발색이라 데일리로 쓰기 좋고, 레이어링하면 좀 더 또렷한 느낌도 연출할 수 있어요. 시간이 지나도 들뜨거나 각질 부각 없이 깔끔하게 유지되는 점이 특히 마음에 들었어요.",
    "text156": "틴트는 발색이 선명하고 지속력이 좋아 하루 종일 덧바를 필요 없이 자연스럽게 생기를 더해줘요. 끈적임 없이 산뜻하게 마무리돼서 데일리로 쓰기 좋고, 입술이 건조하지 않아 더욱 마음에 들었어요. 애교살 라이너는 펄감이 은은하면서도 또렷하게 애교살을 강조해줘 눈이 훨씬 커 보이고 인상이 부드러워 보여요. 번짐 없이 오래 유지돼서 수정 화장도 필요 없었어요",
    "text157": "데일리로 바르기 넘 좋은칼라에요\n발색도 잘되고 촉촉해요\n색상이 넘 자연스럽고 예쁘네요\n계절상관없이 바르기 좋은칼라인것같아요\n글리터펜슬 크게 기대안했는데\n반짝반짝 넘 이쁘구요\n넘 튀지도 않으면서 진짜 예뻐요~\n세트구성 넘 맘에들어요",
    "text158": "촉촉하고 맑은 광이 입술에 착 밀착되면서도 무겁지 않아서 너무 마음에 들어요.\n베이비버니 색상은 쿨톤에게 특히 찰떡인데, 얼굴이 화사해 보이고 데일리로 쓰기에도 부담 없는 핑크 톤이에요.\n\n제형이 끈적이지 않고 물먹은 듯한 윤기가 돌아서 단독으로 발라도 예쁘고, 다른 틴트 위에 덧발라도 자연스럽게 어우러져요.\n\n지속력도 나쁘지 않고, 덧바를수록 컬러가 더 선명하게 올라와서 조절하기도 편해요.\n패키지도 고급스럽고, 구성도 좋아서 가성비 만족도 높았어요. 덤으로 온 펜글리터도 은근 실용적이라 기분 좋았어요!",
    "text159": "틴트 바르고 나서 입술 표현되는거 너무 예뻐요\n나도 이런 입술이될수 있구나 싶은 틴트는 첨입니당\n색상도 넘 예뻐요. 과하지도 덜하지도 💕\n이시안님이 왜 애정하는지 알것같아요!!\n\n다만, 앱에서 구매 당시 10,500원에 판매되고 있는거 보고 갔눈데 제가 간 부산개금점에서 12,500에 결제했더라구요\n집에오고나서 알아서 기분이 안좋았습니다.\n다른 매장들은 할인되는거 제가 몰라도 알아서 써주시는데 여긴 더 받고 앉아있네요. 커피한잔 값인데 맛잇게 드이소~\n일 똑바로 하시고 ㅎ",
    "text160": "이거 하나로 다 되니까 너무 편해요. 바를 때 촉촉하고 발림성도 좋아서 그냥 손이 가요. 색감도 자연스럽고 생기 있어 보여서 데일리로 딱이에요. 무엇보다 클렌징까지 말끔하게 되는 게 진짜 신기해요. 따로 뭐 안 써도 되니까 귀찮을 틈이 없어요. 피부도 예민한 편인데 자극 없이 순하게 잘 맞아서 만족 중입니다. 한 달 동안 꾸준히 써봤는데 트러블도 없고, 오히려 더 편해졌어요. 이런 거 찾고 있었다면 진심 써보세요. 무조건 만족합니다!",
    "text161": "딱 토끼혀 립 컬러에요!\n근데 라이트하고 맑은 색감은 아니에요\n은근 커버력 있게 올라가네용\n\n바르고 거의 1분 뒤에 닦아낸 착색 사진입니당\n착색되면서 딥하고 탁하게 변하지 않는 점은 좋았어요!",
    "text162": "화면으로 보던색이 입술에 발랐을때 그대로 나오는 틴트가 몇개없는데 이건 딱 그색깔 그대로 나와서 넘 좋네요. 다음에 다른색도 구매해보려구요~",
    "text163": "광이 이쁘구 끈적한 제형보단 물틴트 제형에 가깝지만 크림느낌이에여 착색은 붉은색으로 돼서 덧바르면 립이 칙칙해져요",
    "text164": "이뻐용ㅎㅎㅎㅎ 여쿨라한테 딱 조아요 사새옹!!! 그리고 펜글리터가 진짜 ㅠㅠ펜글리터받으려고 산거에여 ㅎㅎ",
    "text165": "01번도 같이 삿는데 그 색상보단\n02번이 더 자연스러워서 더 많이쓰게되네요\n너무너무너무 좋습니다🩷🩷🩷",
    "text166": "색이 여리여리 넘 녜뿌요\n증정 펜슬도 애굣살에 바르면 넘 예뽀요ㅔㅔ",
    "text167": "촉촉하고 자연스러운 글로시함이 표현되는게 마음에 들어요.",
    "text168": "발림성도 좋고 자연스럽게 잘 그려져서 좋아요.시간도 잘 되고 자극적이지 않아서 좋아요.재구매 예정입니다.다른색상도 구매하고 싶어요",
    "text169": "후기가 좋아서 구매해봤는데, 색상이 화면처럼 예뻐요! 완전 봄웜에 딱이고, 광택이 나서 입술이 예뻐보여요. \n또 같이 온 글리터 펜은 은은해서 포인트 주기도 좋고 잘 쓸 것 같아요",
    "text170": "별로라는 리뷰를 봤어도 화면상 색깔은 맘에들어 긔매해봤는데 전 괜찮았어요!\n베이비버니는 연한느낌의 색상같지만 덧바르면 다시 진해져서 아쉽지않습니다🙂",
    "text171": "쫀쫀하게 발리고 탕후루립 부담스러우셨던 분들이 쓰기 좋은 것 같아요\n탕후루광과 수분광의 중간? 느낌이라 부담스럽지 않고 입술 답답하지 않아요\n착색이 깔끔하게 남아서 더 예쁜 듯요\n요즘 주구장창 이것만 발라요",
    "text172": "발색이 여리ㅕ리하고 색이 너~~~~~무 예쁨\n요즘 이것만 써요",
    "text173": "촉촉립인데 착색이 되서 좋아요!\n처음 발랐을땐 뽀용한 색감인데 시간이 좀 지나니까\n진하게 색이올라오는 것 같아요.\n수분광보다는 점점 오일광인 것 같아서 좋습니다!!\n색도 예쁘고 지속력도 좋아요 만족합니다",
    "text174": "여쿨라에게 찰떡인 색깔… 너무 예쁘고 광도 맘에 들어요 라이너도 본품이라 대박이고 글리터 장난아니에요 다들 제 눈만 쳐다볼거 같아요",
    "text175": "완전 예뻐요!! 투크 블러셔랑 같이 써도 진짜진짜 예쁨 사진이랑 색깔 거의 똑같고, 발색도 좋습미댜",
    "text176": "아니 이거 지금 포장지 바로 뜯고 봤는데 왜 이렇게 사람이 쓴 흔적이 보이나요? 분명 이건 새건데 입구가 이렇게 더러울 수 있나요?",
    "text177": "라이브방송때 구경하다가 처음으로 구매를 하게 되었는데 너어무 귀여워요!! 여리한 베이지핑크 색상으로 사계절 데일리용으로 딱 좋아요! 발림성도 좋고 입술 너무 편안하고요~ 광택감이 진짜 너무 이쁩니다! 안쪽에다가 좀 쨍한 색상의 립을 레이어링하면 더 이쁩니다! 강추해여",
    "text178": "색감 완전 존예리 웜톤인데 찰떡이네요 글리터 라이너도 잘쓰고있음",
    "text179": "발색도 예쁘고 포인트로 쓰기 딱 좋습니다. 색이 또렷하게 표현되어 좋아요",
    "text180": "촉촉립이 안어울리는편인데 색감이 이뻐서 샀어요. \n여쿨인데 베이비버니가 좀 피치계열같아서 안어울리네요.. \n색상이 저한테 안맞아서 조금 아쉽습니다",
    "text181": "쿨톤이라 데일리하게 바르고 싶어서 샀는데 핑크베잊 인줄 알았지만 다소 아쉽고 지속력도 생각보다 짧아요ㅠㅜ",
    "text182": "극 예민인데 또 하나 살 정도로 맘에듬. 특히 색상이 자연스럽게 이쁨",
    "text183": "한달동안 꾸준히 잘쓰고 있는 데일리템입니다^^\n단점 없이 무난하게 쓰기 좋아요 👍",
    "text184": "딱히 재구매 하고 싶지도 않고 손도 잘 안감 굳이 추천은 안 할 듯",
    "text185": "좋아요 요플레현상은 촉촉립이면 어쩔수없기에 안고갑니다!",
    "text186": "생각보다 짙은 색상 착색까지 있어서 더욱 딥해짐\n글리터는 잘흔들어야 나옴 티가 많이 나는 편은 아님\n투크 라이너랑 섀도우는 괜찮은데 립은 그저 그럼",
    "text187": "촉촉하지만  지속력도 길고 색도 예뻐서 데일리로 사용중입니다",
    "text188": "색이 나쁘진않은데 광고하는거만큼은 아니예요..\n손이 잘 가지않아요",
    "text189": "색도 너무 너무 예쁘고 벗고 다니면서 바르기 너무 좋아요. 마음에 쏙 들어요.",
    "text190": "촉촉하게 입술에 스며드는 물광 제형이라 바르는 즉시 입술에 윤기가 도는 느낌이었어요.\n\n컬러는 맑게 올라와 부담 없고, 각질 부각 없이 자연스러워 데일리로 좋아요. 입술이 건조하게 당기지 않아서 하루 종일 편하게 사용할 수 있었어요ㅎㅎ",
    "text191": "하 베이비버니 개이쁨 쿨톤이면 사야만해, 넘나 예쁜 핑크색이에요",
    "text192": "틴트는 당연히 추천!!! 틴트 너무 예쁨 짱\n근데 펜글리터가 의외로 개예쁨템...",
    "text193": "라방으로 레오제이? 재밌게 시연, 추천해줘서 추가로 데려옴",
    "text194": "지속력이 좋긴한데 막 와~할 정도는 아닙니다 글고 바를때 딥해져요 ㅠ",
    "text195": "베이비버니 색상 넘 예쁘네요.\n차분한 핑크색인데, 화장 화려하게 안해도 \n분위기 만들어줘서 좋아요.\n함께 구성된 라이너도 발색 잘되고 넘 예쁘네요.",
    "text196": "생각보다 별로였어요\n그냥 저한테 안맞는걸수도 있는데...",
    "text197": "글로시한데 지속력이 좋다고 하여 3가지 컬러 구매해봤어요! 컬러 다 예뻐요 👍",
    "text198": "베이비버니&우아 혹은 베이비버니&미뇽 섞발하면 너무 예뻐용",
    "text199": "지속력이 좋아요 색상도 예뻐서 꾸준히 사용중입니다 다른 색상도 구매해보려구요",
    "text200": "˗ˋˏ 예뻐 ˎˊ˗ \n투크 사실 브랜드 이미지가 마냥 좋진 않았는데... 제품력으로 호감작 하는 중"
  },
  {
    "brand_name": "투크",
    "product_name": "투크 젠틀키스 글로우 틴트",
    "price": "13800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021507116ko.png?l=ko",
    "review_name": "07 뮤즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215071",
    "text1": "< 한달사용리뷰 >\n\n물틴트 제형인데 약간의 유분감과 쫀쫀함을 한방울 넣은 느낌의 제형! 조금 더 촉촉하게 유지해줍니다\n\n07뮤즈 색은 개인적으로 로즈계열의 색감인데,\n베네피트의 플레이틴트랑 비슷한것 같아요\n착색도 약간 있는편이라 쿨톤계열에 추천드립니당!\n\n자세한 발색과 리뷰는 제 프로필리뷰의 셔터에 남겨놓을게요~!!\n\n\n이 리뷰가 도움이 되셨다면 좋아요👍🏻 부탁드려요 💚",
    "text2": "☑ 바를 때 촉촉하고 글리터 반짝임 예뻐요! 생각보다 쿨한 색이에요",
    "text3": "쿨한 핑크 느낌인데 도전하고 사버린 봄원인간...\n색상은 너무 딥하지 않은 적당한 핑크라서 괜찮았어요!\n다른 립이랑 섞어서 바르면 웜톤도 충분히 바를 수 있을 느낌\n촉촉이립이라 그런지 확실히 여러 번 발라야할 것 같긴 했구요\n케이스도 귀여워서 마음에 드는 라인이에요",
    "text4": "컬러감도 좋고 은은함이 감도는 체리향이 살짝나요. 발림도 좋네요. 부드럽고 촉촉합니닷. 여러번 덧발라주면 진해져요.",
    "text5": "처음화장하고나가면 수정화장할것없이 끼임도없어요~~\n언더애교살도 잘어울려요!",
    "text6": "투크 립틴트 처음 써보네요.  광 감 낸다고 잔여감이.빤닥한거 싫어하는데 지워져도 마무리감 산뜻하고 좋아요. 입술 색을 가릴 만큼 밑색이 진한 건 아니지만 요런 게 가볍고 은은하게 그냥 자주 바르는 게 차라리 낫더라고요. 뮤즈는 브러쉬 글리터랑 같이 받았는데  잔잔하니 너무 예쁘네요. 뮤즈 색깔은 약간 웜톤 말린 장미 그런 느낌이고 같이 산 미뇽은 상대적으로 조금 쿨한 플럼 색깔인데 보라색깔이 약간 올라와서 봄웜이 바르기에는 조금 뜨는 감이 있습니다\n다른색도 궁금하네요",
    "text7": "글리터 색상도 이뻐서 좋고 \n포인트로 그리기 좋아서 좋아용 ㅎ",
    "text8": "입술 반짝 거리고 좋아요 벌써 다 썼어유 이것만 계속 바르니까 ㅎㅎㅎ",
    "text9": "컬러 너무 이빠뇨 이 립 사고 진짜 지금까지\n너무 잘 사용하고 있어요",
    "text10": "투크는 아이 매이크업 제품은 짱이고 립 매이크업은 아직 별로 인 거 같습니다!\n재구매 의사는 없습니다!",
    "text11": "첫 출시 때 베이비버니 퓨어살몬 젤러스 우아 구매하고 신상 컬러 구 매했습니다. 쿨톤컬러가 필요해서 구매했어요 핑크에 포도 조금 섞 인 컬러입니다\n저는 이거 꽤 만족하고 특히 우아는 제 애착립이 되었는데 생각보다 악평/불호가 많더라고요 제 생각과 좀 비교해보겠습니다\n가격 - 오탁아닌 세일가로 12000~13000원인데 요즘 틴트 가격 이 꽤 비싸서 화나지만 이정도면 괜찮은 거 같습니다 무지DA, 얼터 LOㅌ, 프,트, 에스 등등 같거나 더 비싼 브랜드는 거\n의 만원 후반대라... 3월 오특 때는 만원초반이였던 거 같아서 오특 존버해서 구매하면 더 쌀 거 같아요 아님 타 플랫폼이나..\n컬러- 이건 호불호 영역이라 뭐라 말하기가 좀 그래서 매장에 배치 된 곳이 좀 있던데 방문해보시길...\n지속력- 투크 사장님께서 술자리틴트, 안 묻는 틴트 등등 지속력이 좋다고 말하셔서 그런지 지속력부분에서 불호가 많더라고요 저도 써보면서 지속력이 말씀대로 술자리틴트 정도는 절대 아니라고 생 각했습니다(특히 베이비버니나 퓨어살몬) 하지만 타 글로우 립보다 는 지속력이 괜찮아서 손이 자주 갔습니다 튜크 사장님 인스타에 바 르는 방법 참고하면 조금 더 오래가는 듯...\n저는 투크 제품쓰며 후회되거나 돈 아까운 제품이 대부분인데 이 제 품은 좋었어요 워터블러, 벨벳도 다 사용해봤는데 립 중에서는 개인 적으로 제일 호입니다 오특 존버해서 구매하면 좋을 듯... 제 최애 컬러는 우아입니다 겨쿨인데 넘 쿨톤립은 싫어하는 사람이 아무메 이크업에나 바르기 좋음\n+ 팁 이전이랑 바뀌었던데 실리콘팁?? 그거는 바르기 불편했어서 바뀐게 더 좋았어요",
    "text12": "✅ 07 뮤즈 색감 👉🏻 1번 사진 참고\n7번 뮤즈는 로즈핑크 틴트로, 봄웜라/여쿨라에 걸쳐있는 톤인제게도 잘 어울렸어요. 봄웜라쪽에서 바를 수 있는 로즈핑크는 푸른빛이 잘 안돌고, 다크닝이 푸른계열로 올라오지 않아야 잘 어울리는데, 얘가 딱 그런 계열이었어요. \n\n제가 또 잘 쓰는 로즈핑크 계열 틴트, “베네틴트의 플로라틴트”랑 뭔가 색감이 비슷한것 같아서 꺼내서 비교해보니, 색감이 꽤 비슷했어요. 유사도가 약 85% 정도? 나름 베네틴트 저렴이라고 할수도 있을정도! 색감이 잘 받고, 광택도 좋아서 봄웜라 분들도 포인트립으로 잘 쓸 색상!\n\n☑️ 기획세트 후기 👉🏻 2번, 3번 사진 참고\n뮤즈랑 기획으로 주는 펜글리터 색상도 참고하세요! 착색도 비슷한 로즈핑크 계열로 들어가고, 틴트랑 글리터 둘다 물티슈로 닦아줬는데 글리터가 워터프루프인지 거의 안지워지고 밀착력이 엄청나요! 색도 코랄계열이라 웜톤한테 잘 어울릴색이었어요~!\n\n☑️ 총평\n로즈핑크 계열 틴트를 더 찾고있었는데, 뮤즈가 딱 그런색이라 마음에 들었어요. 지속력/착색/다크닝 모두 마음에 들어서 앞으로 자주 사용할듯! 발색력 제품력 모두 좋았어요 >< \n\n💚리뷰가 도움이 되었다면 좋아요 👍🏻 부탁드립니다💚",
    "text13": "예뻐서 재구매의사있음\n완전 촉촉탱글입술 완성임 \n착색은 심하진않고 적당하다정도 근데 빡 착색이 되진않아요",
    "text14": "친구가 마음에 든다고 자주하고 다녀요 색이 아름다움요 틴트도 이쁘고 패키지가 마음에 들었어요",
    "text15": "지속력도 괜찮은것 같고 색상이 예뻐요 \n요즘 자주 쓰는 립이예요",
    "text16": "끈적임 없이 촉촉한 타입이라서 유리알 같은 립 연출 하고 싶을 때 딱 좋음 약간의 묻어남은 있음",
    "text17": "진짜 좋은데 뭐라설명할방법이 없네요 촉촉하고 발색력 좋고 광택 점점 더 올라오고 유지까지 좋아요",
    "text18": "웜인 사람이 쓰기 괜찮을 컬러였어요. \n촉촉하고 광감도 예쁜 편, 착색도 꽤 있는 편.\n근데 지속력이 아쉬워서 자주 덧바르게 되는데 착색이 예쁘게 되는 편은 아님ㅠ 그리고 변색이 약간 있어서 처음처럼 쓰지는 못하더라고용.. 재구매의사는 굳이였어요.\n\n이 글이 도움이 되었다면 “도움이 돼요”를 눌러주세요👍",
    "text19": "❤️\n젤 틴트가 물 틴트처럼 발린다는 인상을 받음.\n착색 좀 있고 색감이 깊은 편이라 극강으로 연한 립 좋아하면 다른 제품 추천.\n🧡\n흠... 탱글 광감이 오래 유지되지는 않음~\n건조하게 마르지는 않지만 광택감은 사라진다!\n💛💚💙💜",
    "text20": "요즘 데일리템으로 사용하고 있는 제품인데 아주 마음에 들어요! 여름에도 각질이 일어나는 입술 때문에 매트한 립은 쳐다도 안 봅니다. 이 제품은 촉촉하고 입술이 코팅되어있는 것처럼 보이게 해줘서 너무 좋아요! 근데 착색도 빨라서 한번 바르고 나서는 계속 덧바르지 않아도 되어서 너무 좋아요!!! 기획제품이라서 더 좋아요. ㅎㅎ",
    "text21": "투크 브랜드 좋아하는데 틴트에 펜글리터 기획이라 너무 좋았어요! 펜글리터 부드럽고 얇아서 애교살 자연스럽게 표현하기 좋더라구요,, ♥ 글리터는 화이트 느낌이 강한 편이에요 뮤즈 틴트 컬러는 라이트톤 최적 컬러예요 패키지와 제품 다 마음에 듭니당",
    "text22": "쿨톤색상인 것 같아서 걱정하면서도 너무 맘에 드는 색이라 주문했는데 너무 예뻐요!!! 글로시 광택감 제대도 올라오고 듀- 입술 만드는데에 아주 적합한 것 같아요. 생각보다 안 쿨하고 잘 섞어 쓰면 웜톤도 너무 잘 어울리는 컬러 ~ 같이 들어있는 글리터도 너무 진하지 않아서 활용하기 좋을 것 같아요!",
    "text23": "생각보다 발색이 진해요!\n입술색 진한 사람은 베이스 깔고 바르는 게 좀 더 정확한 색깔 나올 수 있어요~ 착색도 어느정도 되는 편이라 덧바를 수록 색깔이 더 진해져요!\n\n같이 온 글리터는 잘 흔들어서 써야되는데 \n입술 윗산 하이라이터로 같이 쓰기 딱이에요.",
    "text24": "♥ [6월 올영픽/NEW 펜글리터 증정 기획] 투크 젠틀키스 글로우 틴트 07 뮤즈 솔직 후기 ♥\n\n올리브영 6월 올영픽으로 나온 투크 젠틀키스 글로우 틴트! 예쁜 펜글리터까지 증정이라 안 살 수 없었죠ㅎㅎ 제가 선택한 컬러는 07 뮤즈인데요, 데일리로 쓰기 너무 예뻐서 만족도가 꽤 높았어요! 사용 후 솔직한 후기를 공유드릴게요💄\n\n \n✅ 컬러감\n07 뮤즈는 말린 장미빛과 코랄 사이 어디쯤 있는 고급스러운 톤이에요. 너무 튀지 않아서 데일리로 바르기 정말 좋고, 톤 상관없이 무난하게 어울릴 컬러라 누구에게나 추천드리고 싶어요. 입술에 발랐을 때 화사하면서도 분위기 있는 느낌이라 메이크업 전체를 살려주는 효과가 있어요 :)\n\n \n✅ 텍스처 & 지속력\n글로우 틴트라서 처음 바를 땐 촉촉하게 발리는데, 시간이 지나면 광택은 은은하게 남고 착색이 자연스럽게 남아요. 끈적이지 않고 입술에 가볍게 밀착되는 느낌이라 사용감이 참 좋았고, 덧발라도 뭉침 없이 잘 올라가요! 다만 지속력은 매트 타입보단 살짝 떨어지지만, 자연스러운 컬러감이 계속 남아서 덧바르기도 쉬워요.\n\n \n✅ 구성 및 증정품\n이번 기획 구성의 펜글리터는 생각보다 퀄리티가 좋았어요! 반짝이감이 과하지 않아서 눈 밑에 톡 얹으면 예쁘게 반짝여요✨ 틴트+펜글리터 조합으로 데일리 포인트 메이크업 완성 가능! 가성비 면에서도 기획구성이 꽤 괜찮았어요.\n\n \n❤️ 총평 ❤️\n\n07 뮤즈 컬러, 데일리로 딱 좋은 분위기 있는 장미빛 코랄\n\n촉촉하게 발리고 끈적임 없이 착붙 밀착감\n\n덧바르기도 부담 없고 자연 착색도 예쁨\n\n펜글리터 증정으로 가성비도 Good\n\n긴 글 읽어주셔서 감사드리며, 구매결정에 도움이 되셨길 바랍니다 :)",
    "text25": "일단 컬러가 너무 에뻐서 구매했어요\n기획 구성도 좋아서 두컬러 구매함",
    "text26": "색깔이 진짜 이쁘게 올라와서 완전여리여리립\n친구도 이거 바르고 나서 보니깐 이거 뭔지 물어보더라구오!! 근데 지속력은 잘 모르겠어여 입술 안에만 살짝 착색이 되는것같아요 그 부분이 조금 아쉬워용🙀🥺",
    "text27": "🌷뮤즈\n\n펜 글리터 기획 제품 판매하길래 구매했어요!\n\n🌷화사하고 예쁜 로즈 컬러\n촉촉해서 좋았어요\n광택도 넘 예뻐요\n\n🌷증정품 - 페이머스 로즈 펜글리터\n애교살에 바르면 너무 예뻐요\n로즈 컬러라서 뮤즈랑도 잘 어울려요",
    "text28": "🌷뮤즈\n\n펜 글리터 기획 제품 판매하길래 구매했어요!\n\n🌷화사하고 예쁜 로즈 컬러\n촉촉해서 좋았어요\n광택도 넘 예뻐요\n\n🌷증정품 - 페이머스 로즈 펜글리터\n애교살에 바르면 너무 예뻐요\n로즈 컬러라서 뮤즈랑도 잘 어울려요",
    "text29": "제 최애 틴트라인 저번 신상 기획나왔길래 구매했어요 딸기복숭아같은 색감입니다 좋아요",
    "text30": "광이.. 넘사로 예쁘고 컬러도 가을뮤트가 좋아할 컬러라 넘 만족중이에요",
    "text31": "여름맞이 조금 촉촉하고 밝은 컬러의 틴트를 찾다가 구매했는데 너무 예쁘고 입술도 탱글탱글하게 표현돼여! 같이온 글리터도 자연스럽고 촉촉하니 너무 예뻐요",
    "text32": "발색도 이쁘면서 발림성이 좋아서 이거 하나만 바르고 다녀도 이뻐용\n촉촉하기도 하면서도 \n발색까지 이뻐서 건조한 입술에도 이쁘게 바르기 좋고\n케이스도 이뻐서 가지고 다니면서 바르기 좋아용 ♥︎",
    "text33": "촉촉한 제형에 색감도 예쁘네요!\n데일리로 아무때나 발라도 잘어울리는 색상이에요.\n펜글리터까지 주셔서 좋아요.",
    "text34": "발색도 잘되고 색상도 은은하게 예쁜 레드색상이라 마무리할때 쓰면 딱 좋아요~ 향기도 좋고 발색도 맘에듭니다! 같이주신 글리터라이너는 눈화장용으로 딱 좋은 것 같아요!",
    "text35": "색 고민했는데 기획의 유혹에 못이기고 샀어요 \n받아보니 착색도 적당하고 발색도 이뻐서 좋아요!\n베이비버니색도 궁금해서 다음 세일 노려서 사려구요!",
    "text36": "입술에 올릴때 생각보다 더 예쁜색이라 놀랐고 착색도 좀 있는편이라 오래유지되네요. 생각지도 않게 득템했어요. 봄 라이트입니다!",
    "text37": "틴트 제형이 묽지 않고 살짝 젤리처럼 부드러워 입술에 얇게 밀착해요. 한 번만 발라도 맑은 핑크-로즈 컬러가 올라오고, 시간이 지나면서 자연스럽게 착색돼 지워져도 혈색이 남아 있어요. 촉촉한 글로우 타입이라 립밤을 따로 바르지 않아도 각질이 티 나지 않고, 마스크에 묻어남도 적어 데일리로 쓰기 좋아요!!\n\n브러시는 얇은 팁이라 입술 라인을 따라 쓱 그리기 쉽고, 글리터로 입술라인을 따라 그리면 볼륨감이 살아나 뮤즈 컬러가 한 톤 더 깊어져요.!!",
    "text38": "투크제품은 아이섀도우부터 립까지 늘 사용하고 있어서 신상 나왔다니 호다닥 또 구매해봤습니다\n이번에는 뮤즈컬러 구매해봤는데 일단 제형은 촉촉하면서도 지속력 좋은 립이예요\n컬러는 로즈빛인데 좀 더 화사한 로즈빛이라고 표현하면 될 것 같아요!! 글리터도 증정으로 와서 완전 이득..ㅎㅎㅎ",
    "text39": "발색도 좋고 아주 잘쓰고있어요~~~ㅎㅎ 펜글리터도 아주좋아요",
    "text40": "아주 촉촉하고 색상도 예뻐서 너무 맘에 들어요~ 잘 사용하고 있어요",
    "text41": "되게 기대하고 샀는데 음빠 하거나 만지지 말라던데 그렇게 안 하면 예쁘게 바를 수가 없어요ㅠ 나쁘진 않지만 굳이,,,",
    "text42": "색상 진짜 예뻐용 제형도 제가 좋아하는 제형이구 색상도 찰떡!",
    "text43": "광택이 예쁘고 색감도 데일리로 딱이에요. 색상이 마음에들어요!",
    "text44": "올영에서 기획세트로 팔길래 아주 충동적으로 사봤는데 패키지도 예쁘고 발색도 마음에 들고 글로우한 탱글탱글 제형인데도 착색력까지 괜찮아서 마음에 들어요~",
    "text45": "젠틀키스 틴트 집에 있는데\n넘 좋아서 다른 색도 쟁이고 싶어서\n올영에서 구매했어요\n이거 발색이 넘 예뻐요\n요즘 최애 틴트로 잘 바르고 댕기고 있어요~\n펜글리터도 써보니 색이 잘 나오고\n영롱하니 넘모 예뻐요ㅎㅎ",
    "text46": "왜 사람들이 인생틴트라고하는지 알겠어요. 다른 글로우 틴트는 손등 테스트 후 색이 빨리 빠지는데 컬러가 착붙고 글로시함도 좋아서 입술이 더 도톰해 보여요! 펜 글리터도 감사합니다☺️",
    "text47": "07 뮤즈 색상 진짜 예뻐요! 은은한 로즈핑크 톤이라 봄웜/여쿨 분들한테 찰떡이에요. 발색도 부드럽고 지속력도 좋아서 데일리로 자주 쓰게 되네요 :) 다른 로즈핑크 틴트랑 비교해봤는데, 발색이나 밀착력 모두 만족스러웠어요. 기획세트 글리터도 물먹은 느낌이라 눈매에 포인트 주기 딱 좋아요!",
    "text48": "너무 쨍하지도 않고 너무 딥하지도 않은 데일리 핑크 입니다.\n쿨톤이구요, 팔에 발랐을때보다 입술에 발랐을때 발색이 더 좋은 제품이에요\n뭉침 없이 잘 발리고 지속력도 오래 가서 만족합니다.\n같이온 글리터도 발색이 좋아요\n입술 말고 다른데도 두루두루 쓰기 좋습니다!",
    "text49": "요즘 립에 빠져서 이것저것 써보다가, \n올영 행사 보고 처음 써봤어요.\n결론부터 말하자면, \n립덕후 입장에서 \"이건 소장가치 있음\"입니다.\n\n💋 색상 – 07 뮤즈\n\n처음 바를 땐 MLBB 느낌 나는 \n차분한 로즈 베이지톤이에요.\n입술에 올리면 피부톤을 확 살려주고, \n쿨톤-웜톤 크게 안 타고 누구나 잘 어울릴 컬러예요.\n딱 \"꾸안꾸\" 느낌 낼 때나 \n데일리 립으로 최고.\n\n✔ 처음엔 맑은 느낌인데, \n시간이 지나면 은은하게 착색되면서 \n자연스럽게 생기 있어 보여요.\n✔ 회사나 학교 갈 때 세미 \n정돈된 분위기 내고 싶을 때 딱 좋음.\n\n✨ 광택 & 제형\n\n텍스처는 촉촉하지만 묻어남이 \n너무 심하지는 않아서 데일리로 쓰기 좋음\n\n\n✔ 끈적임 거의 없음\n✔ 입술 주름 부각 없이 탱탱해 보임\n✔ 립밤 따로 안 발라도 될 정도로 보습감 좋음\n\n📌 지속력 & 착색\n촉촉 틴트 치고는 \n지속력 괜찮은 편이에요.\n마스크에 묻어나긴 하지만 \n컬러감은 살짝 남아있고, \n덧바를 때도 뭉치지 않아서 수정도 쉬움.\n\n🎁 기획세트 구성\n이번 올영 기획은 펜 글리터까지 \n같이 주길래 그냥 단품 사는 것보다 \n이득 같았어요.\n글리터도 귀엽고 유용해서 가성비 굿👍\n\n💡 총평\n✔ 자연스럽고 분위기 있는 컬러 찾는 분께 추천!\n✔ 촉촉한 립 좋아하는 사람은 만족할 템\n✔ 패키지도 예쁘고 발림성도 \n부드러워서 선물용으로도 괜찮음",
    "text50": "구매 가격 일부를 할인 또는 지원 받아구매했지만 , 실제 받아본 후 솔직하게 작성합니다.\n매트는 가라 여름엔 글로우 틴트죠 ㅎㅎ\n색감이 완전이쁨\n유리알같이 광택이 차르르한데 끈적이지는않는게 신기하네요\n발색도 좋고 착색도 괜찮은듯요 색테스트한다고 손에 발랐더니 남아버렷어요ㅋㅋ",
    "text51": "맑은 코랄 레드 컬러예요  착색이 꽤나 심한 편이고 바른 후 몇 분이 지나면 광이 더 올라오는 스타일이에요 착색이 조금 심한 편이라서 살짝 건조하게 느껴질 수 있습니다 시간이지나 도 지워지지 않는것이 특징이에요.\n\n가만 착색이 심한축이라 덧바르면 더진해져요",
    "text52": "촉촉한데 지속력이 오래가는건 \n젠틀키스가 제일인것 같아요 \n촉촉립 많이 써 봤지만 촉촉과 지속력 두마리 토끼를 다 잡았네요~ ㅎㅎ 물론 메트립 만큼의 지속력은 없지만 촉촉인데 이정도면 전 합격이요~~\n우아 구매했다가 뮤즈 두번째 구매인데 우아는 너무 티가 안나는 흠이 있었지만 뮤즈가 딱 네추럴하게 보이네여\n다른컬러 더 나오먄 좋을듯해요",
    "text53": "색상이 화면보다 이쁘고 발색력 좋고 오랫동안 촉촉함과 색상이 유지되니 좋네요 얼굴이 확실히 화사해 보여요 ~ 특히나 건조한 입술에 촉촉하니 좋네요",
    "text54": "끈적임없이 은은하게 발색되어서 좋아요잘 지워지지도 않고 색이 확실히 오래 유지되네요\n발색도 예쁘고 건조하지 않네요\n이 가격에 글리터기획이라 완전 만족이요",
    "text55": "생각보다 쿨한 느낌보다 웜한 느낌이 큼 근데 착색이나 지속력아 굿굿",
    "text56": "핑크가 잘 어울리는 봄웜라이트인데 진짜 잘 어울리는 거 같아요! 휘뚜루마뚜루 사용하기 좋은 거 같아요!",
    "text57": "확실히 색이 진해질수록 착색이 더 되는거 같아요\n우아는 거의 없었는데 미뇽은 좀 착색이 되는 편이구요 일단 그 바르고 나서의 광이 존예임 ㅊㅊ",
    "text58": "투크라인은 다좋아요 바르고 점점차오르는 광이 젤맘에 들어요!!",
    "text59": "분위기 있는 로지 핑크.\n흐리멍덩하거나 탁하지 않고, 투명하게 올라오는 핑크톤인데 너무 연하지도 않아서 쌩얼에도, 메컵 위에도 둘 다 잘 어울려요.\n살짝 차분하면서도 생기 도는 느낌이라 데일리 컬러로 딱이에요.\n\n💧 제형 & 발림성\n\n촉촉한 글로우 틴트지만 미끌미끌하지 않고, 끈적임 ZERO.\n입술에 착 감기면서 입술결을 매끈하게 덮어주는 느낌?\n립밤 따로 안 발라도 괜찮을 정도로 보습감 있음. 건조함 민감한 분들한테도 추천드려요.\n\n🌈 착색력 & 지속력\n\n착색력은 자연스럽게 물드는 정도, 막 엄청 강하게 남지는 않아요.\n대신 덧바르면 컬러감이 깊어지고, 유리알 광택은 은은하게 남아서 꾸안꾸 연출에 제격!",
    "text60": "✅발색\n쿨톤 꼭 사십쇼,, 탱글 촉촉 앵두 입술을 만들어줍니다..! 그리고 글리터 색상 너무 이뻐요ㅠ 코끝이나 눈앞에 사용하면 은은~한 이쁜 글리터라 영롱합니댜💕\n\n✅지속력\n픽싱이 굉장히 빨리 되는 느낌이고 보다시피 색상 잘 남아있고 글리터가 생각보다 짱짱해서 좋았어요! 반짝이는 쩔 수 없이 조금 날림이 있지만 밀착력, 지속력 진짜 좋습니다 ㄷㄷ 아침에 발라도 저녁에 추가 수정 거의 필요 없어요! 틴트도 여러겹 발라주니 밥이나 음료 먹어도 착색 잘 되어 오래 가더라구용!\n\n✅향\n틴트 향이 약간 옛날 고무찰흙..? 그런 냄새..?ㅋㅋㅋ 납니당",
    "text61": "우연히 테스트해보고 괜찮은 것 같아서 구매했어요~ 케이스도 예쁘고 유통기한도 길어요 - 저한테는 색이랑 톤이 딱 맞아서 데일리로 파우치템으로 딱이에요! 발색도 만족스럽고 지속력도 짱짱해서 자주 안발라줘도 되더라구요! 펜 글리터까지 패키지로 있어서 더 넘 좋네용~~",
    "text62": "촉촉한 발림성과 은은한 광택감이 정말 매력적이에요. 입술에 부드럽게 밀착되면서 끈적임 없이 촉촉함이 오래 유지되고, 색상도 데일리로 쓰기 좋아요. 특히 증정으로 받은 펜글리터도 은은하게 반짝여서 같이 사용하면 입술이 더 도톰하고 예뻐 보여요. 자연스럽게 생기를 더해주는 글로우 틴트 찾는 분들께 강추합니다.",
    "text63": "촉촉함이 마음에 들어서 구매해서 잘 사용하고 있어요~ \n색깔이 좀 더 진했더라면 하는 아쉬움이 크지만 \n그래도 촉촉해서 입술이 이뻐 보이는 것 같아요 ^^\n얕은 색갈에 비해 지속력은 좀 잇는 것 같네요~ㅔ",
    "text64": "구성도 좋고 세일까지해서 색상고민 엄청하다가\n리뷰보고 검색해보고 픽해서 구매햇어요\n리뷰에서 본것처럼 바르고 바를때랑 바르고나서\n색상이 좀 다르고 어둡기는한데\n안쪽 포인트립으로 쓰기 좋은거같아요ㅋ",
    "text65": "틴트사는데 클리터까지 주면 너무좋지\n발색도 예쁘고 지속력도 마음에 듭니다. 입술 주름 부각없고 끼임 없어서 자연스럽게 예쁘게 발색돼요!",
    "text66": "촉촉한 글로시한 립이라 오버립 표현하기에 좋은것같아요\n찐한걸로 겉에 한번 발라주고 마무리로 뮤즈 발라줘요\n적당한 발색이고 제 톤에 잘 맞는느낌이에요",
    "text67": "엄청 촉촉하게 발리고 흡수력도 빠른데 발색도 짱짱하고 글로시하게 표현돼서 넘 만족했어요! \n기획으로 있는 펜글리터도 은은한 펄감이 예뻐서 잘 사용할 것 같아요",
    "text68": "굉장히 촉촉하고 나중에 입술이 마르거나 하지 않아서 만족해요 색상은 예쁜 mlbb컬러? 에요 슥슥 바르기 예쁜 색상이고 색상 다크닝이 조금 있어서 다크닝 싫어하는 분들은 테스트 꼭 해보고 구매하세용",
    "text69": "끈적임없이 촉촉하면서도 지속력이 좋은 틴트에요~\n로즈코랄계열을 좋아해서 뮤즈를 선택했는데 잘 선택한 것 같아요~\n데일리로 쓰기 좋아요~\n펜글리터도 너무 이쁘네요~",
    "text70": "끈적임 없이 촉촉하게 발리면서 입술에 자연스러운 윤광이 올라와서 생기 있어 보이는 효과가 확실합니다.",
    "text71": "음… 색 다크닝 왜잇는거죠ㅠ 첨 발랏을땐 완전 장미…🌸 이런느낌이엇는대 나중엔 ㅈㄴ 김기수씨 개강메이크업 되어잇슴. 무ㅝ지진짜… 색은 예쁜데…흠",
    "text72": "발색 잘되고 잘 지워지지않는 틴트네요. 뮤즈 색은 말린 장미색?인데 칙칙한 입술에 얹으면 은은하고 밝게 발색되면서 촉촉해져요. 손등에 테스트하고 지웠는데 약간 색이 남아서 클렌징을 따로 해야할 정도이니 잘 안지워지는건 인정이네요 ㅎㅎ함께 주신 펜 글리터는 입술, 눈가 화장에 여러모로 활용도가 높을것 같고 선명한 빤짝입으로 맘에 쏙들어요~",
    "text73": "촉촉하게 발려서 부드러운 발림성이 좋고 색도 예뻐요~ 웜쿨 상관없이 뉴트럴한 느낌이라 무난한 색상 좋아하시는 분들에게 추천! ㅎㅎㅎ",
    "text74": "글로우 틴트를 찾다가 올영픽 보고 한 번 구매해봤는데 색깔도 이쁘고 촉촉해서 좋아요 기획증정세트에 펜글리터도 요물임 ㅠ",
    "text75": "색 예뻐요~ 입술에 올리니 뭔가 분위기 있어보이기도 하네요 ㅎㅎㅎ 발림성도 부드러워 자주 손이 갈 듯 해요~",
    "text76": "선명한 발색과 뛰어난 지속력이 인상적이었어요. 밥을 먹거나 물을 마셔도 컬러가 쉽게 지워지지 않아, 수정 메이크업을 자주 할 필요가 없더라고요.",
    "text77": "요즘은 매트한 립보다 글로시한 립이 예쁜 것 같아요. 이 제품은 발색이 좋아 얼굴이 생기 있어 보이고 광택도 오래가서 좋아요",
    "text78": "완존 촉촉하니 탱글하고\n주름부각 하나듀 없고\n컬러두 완전 찰떡콩떡이에요\n형광등컬러 이거저거 사봤지만\n제톤엔 이거 완전 착붙임",
    "text79": "틴트 색도 너무너무 이쁘고 같이 들어있는 글리터도 진짜 예뻐요",
    "text80": "촉촉한 광택감이 예쁜 틴트로, 입술에 자연스럽게 스며들어 생기 있는 레드 컬러를 연출해 줍니다. '이슬레드'는 맑고 투명한 느낌의 레드라 데일리로 사용하기 좋고, 여러 번 덧바르면 더 선명한 색감이 표현됩니다. 끈적임 없이 가볍게 발리며, 시간이 지나도 건조하지 않아 만족스러워요. 다만,\n\n지속력은 중간 정도라 음식을 먹으면 자주 덧발라야 하는 점이 아쉽습니다 \n\n펜글리터는 지속력이강해요",
    "text81": "촉촉하면서도 맑고 투명한 발색이 너무 예뻐요! 입술 위에 얹는 순간 물 먹은 듯한 광이 도는 게 진짜 ‘글로우 틴트’란 이름에 딱 어울려요.\n무겁지 않고 가볍게 밀착되면서 시간이 지나도 텁텁하지 않고 자연스럽게 착색돼서 데일리로 쓰기 좋아요",
    "text82": "기획이 너무 좋아서 고민도 안하고 살려고 했는데, 아 역시 색상에서 고민되더라구요ㅠㅠ 포인트색도 너무 예쁘고, 데일리로도 완벽해서 정말 많이 고민하면서 구입했어요~ 너무 마음에 들어요ㅠㅠ자연스럽고 촉촉하고 끼임없어서 좋아요 지속력도 좋더라구요",
    "text83": "자연스러운 글로우 광택이 매력적인 틴트네요. \n발색이 맑고 예쁘게 올라와서 데일리 립으로 딱이고, \n컬러마다 분위기가 달라 여러 무드 연출이 가능해요. \n촉촉하게 발리면서도 착색이 잘 돼 지속력도 만족스러워요. 특히 팁이 넓고 납작해서 입술 전체 바르기 편하고, 덧발라도 뭉침 없이 매끈하게 표현되네요~",
    "text84": "저는 세트로 뮤즈! 받아봤는데요 완전 탕후루립이에요! 살짝 플럼핑 효과도 있는 것 같은데 부담스럽거나 너무 시린 느낌은 아닙니다!\n\n제가 촉촉하고 예쁜 탕후루립 너무 좋아하는데ㅠ 맨날 금새 사라져서 좀 번거롭다 싶었는데 이건 착색이  되네요! 예쁘게 입술에 남아있어서 다시 바르긴 전에 완전 환자입술이 되지 않는 좋은 상품인거 같아요!\n\n그리고 의외로 세트로 온 펜 글리터!\n이거 예쁜 골드펄과 핑크펄이 섞여서 눈 및 애교살이나 아니면 전 포인트로 가루펄 대신 쓰는중ㅋㅋㅋㅋ\n마구 문질러도 펄이 날리지 않고 없어지지 않아서 대만족!",
    "text85": "유튜브 후기 찾아보다가 뮤즈 컬러로 구매했어요!\n다크닝 얘기가 좀 있어서 걱정했는데, 새로 나온 컬러여서 그런지 이 컬러는 크게 다크닝된다는 느낌은 못 받고, 시간 지나서 덧발라도 마음에 들었습니다!\n부담스럽지 않게 포인트 주기 좋아서 데일리 립으로 잘 사용하고 있어요\n촉촉하게 발리는데 끈적임 없는게 맘에 들어용",
    "text86": "발색도 잘되고 유지도 잘되서\n데일리로 잘 쓰고 있습니다\n적당히 자연스럽게 잘 올라와줘서 좋아요",
    "text87": "촉촉한 립제품 찾고 있었는데 색도 예쁘고 땃 좋아요 펜 글리터까지 세투 제품이라 다른 거 살 필요없이 아주 잘 쓰고 있어요 색 진짜 잘 뽑는 것 같아요!!",
    "text88": "발색도 마음에 들고 펜글리터 패키지까지 합리적이에요 완전히! 발랐을때 촉촉해서 요즘 반짝이는 메이크업할때 사용하기에 딱인 틴트에요~",
    "text89": "전에 쓰던 틴트는 바르고 나면 금방 지워져서 투크 젠틀키스 글로우 틴트를 구매해봣어요! 발색이나 글로시한 느낌도 괜찮고 착색도 좀 되서 오래 유지되는 느낌이예요!",
    "text90": "촉촉하게 발리면서 한번 발림에도 착색이 자연스럽습니다 착색되는 부분이 있다보니 쉽게 지워지지않고 수분감도 꽤 유지되는 모습입니다 외출하며 화장수정을 잘하지 않는 저에게는 딱 맞는 제품인듯합니다",
    "text91": "립틴트와 글리터까지 한 번에 구매할 수 있어서 좋았어요. 특히 틴트색이 핑크빛저럼 입술에 바르면 발색력이 이쁘더라구요. 입술 광이 나다보니 피부톤도 한층 밝아진 것 같아요.",
    "text92": "봄웜톤인데 뮤즈색상이 잘어울리고 좋아요 잘선택한것같아요 차분한 톤이라 데일리로 쓰기좋고 촉촉하고 끈적이지않아요",
    "text93": "되게 촉촉하고 틴트형이라 자연스럽게 바를수있어서 좋아용\n매트하지않고 글리터처럼 빛나서 예뻐요!\n애굣살 그리는거까지 더해주셔서 가성비 대비 최고ㅠㅠ",
    "text94": "노란끼 있는 웜톤 데일리 찰떡템\n노란 웜톤들은 당장 07 뮤즈 쟁이고 광명찾읍시다\n촉촉 유리알 광태이라\n입술도 도톰해보이고\n내가 바로 앙큼섹시큐티걸 된 기분",
    "text95": "일단 촉촉해서 바르고 다른거 덧발라도 촉족함이 유지됩니다 색깔도 차분하고 고급스러운색이라 이미지가 차분해보이고 이쁩니다 ~~",
    "text96": "진짜 너무 마음에들어요,, 오랜만에 제가 원하던 색상 그 자체를 표현해주는 틴트에요! 촉촉하고 오히려 착색되고 나서의 색상도 너무 이쁘고 지속력도 엄청 좋은 것 같아요 ㅎㅎ",
    "text97": "뮤즈 색깔이 너무 예쁘고 같이 들어있는 팬 글리터도 너무 좋았어요. 기획 세트라서 마음에 들어서 구매했는데, 전체적으로 포장도 마음에 들고 잘 산 것 같습니다.",
    "text98": "촉촉하고 예뻐요\n발색도잘되고 완전 만족해요\n데일리로 짱 추천해요",
    "text99": "무난하게 웬만하면 잘 바를 수 있는 듯\n증정 기획 있을 때 츄라이 해봤어요",
    "text100": "제품은 괜찮은데 패키지가 애매함 무슨색인지 구분이 잘 안감..",
    "text101": "투크 젠틀 키스 글로우 틴트는 맨입술처럼 자연스럽고 촉촉한 윤광을 좋아하는 분들에게 잘 맞는거 같아요\n착색과 지속력을 중시한다면, 함께 레이어링하는 방식이 효과적일듯해요\n광광한 글로스틱보다 은은한 발색과 편안한 느낌을 원하면, 만족하실듯해요^^",
    "text102": "평소 웜톤이라 코랄이나 핑크 섞인 컬러를 자주 바르는데, 이번에 투크 젠틀키스 글로우 틴트 07 뮤즈는 딱 제 취향이라 망설임 없이 선택했어요.\n촉촉한데 끈적임 없고, 유리알처럼 맑은 발색이라 입술이 훨씬 생기 있어 보여요.\n글로우 틴트라 금방 사라질 줄 알았는데, 의외로 유지력도 좋고 착색도 자연스러워서 수정 화장 거의 필요 없었어요.\n특히 6월 올영픽 기획으로 펜글리터까지 같이 받아서 가성비도 만족!\n이번 여름 데일리 틴트는 이걸로 정착할 듯해요.",
    "text103": "촉촉하고 발림성도 좋아요. 한번 바를때는 연한듯 하지만 조금 지나면 바로 색이 진하게 올라와요.",
    "text104": "틴트에 펜글리터까지 주니까 개이득아니냐구요 ~ 틴트 촉촉하니 데일리로 사용하기 좋아요 펜글리터는 애교살 음영넣기 굿 ㅎㅎ 여러모로 잘 사용중입니다 틴트발라주면 물먹은앵두처럼 이쁜입술되니까 꼭 써보세용",
    "text105": "촉촉한 제형이고 봄웜톤이 사용하기에 색상이 괜찮았어요 틴트랑 펜글리터 기획으로 구매해서 좋아요 글리터 색상도 예쁘고 틴트도 예쁘네요!̆̈!̆̈ 틴트 디자인도 잘 나온 거 같아여",
    "text106": "기획상품이라 틴트와 펜글리터를 좋은가격에 구매했어요!\n끈적임없이 밀착되어 오래 유지되고 발색력도 좋고 촉촉하게 광택감이 너무 마음에 들어요!",
    "text107": "촉 촉해해갖고원래 바르돈고 위에 바르기도 좋아요\n립펜슬까지 있어서 오버립연출까지 딱 좋앙\n기획세트 있으니 입술 안젤리너졸리",
    "text108": "글리터랑 같이 들어있어  더 좋아요! \n로즈빛 웜 핑크 색상이고 촉촉하게 발려서 \n입술이 건조한 편인데 괜찮네요! \n데일리립으로 딱이에요",
    "text109": "지인추천받아서 구매했습니다~^^\n역시  역시~  발림성 굿. 색감 굿굿이네요\n마음에쏙들어요. 지속력도 좋아서 오래갑니다",
    "text110": "기획구성으로 구입했는데 발색도 이쁘고 딱 원하던 색감이에요 당분간은 이 아이만 계속 사용할 것 같네요 마음에 들어요 ㅎㅎ",
    "text111": "데일리로 쓰기 좋은 틴트 찾다가 구매했어요. 유리알 광택처럼 반짝이는 표현이 정말 예쁘고 지속력도 괜찮아요. 덧바를수록 더 생기있고 입술도 촉촉해서 각질 부각 없이 편해요. 가성비도 좋아서 다른 컬러도 구매하고 싶어졌어요.",
    "text112": "투크 젠틀키스 글로우 틴트는 바르는 순간 촉촉함이 확 느껴져요! 끈적이지 않으면서도 입술이 탱탱하게 보이고 광택이 예뻐요. 컬러도 자연스럽고 여러 번 덧발라도 뭉침 없이 발려서 만족스럽습니다. 펜글리터도 활용도 좋아요!",
    "text113": "투크!! 요즘 화장에 관심있는 여자라면 젤 핫한 브랜드잖아요\n저도 그래서 기획세트 출시됐길래 사봤어요\n웜톤에 넘 잘어울리는 컬러고, 지속력과 광택이 고급집니다 ㅎㅎ",
    "text114": "여름에 바르기 너무 예쁜색이에요\n기획으로 함께온 글리터도 퀄리티 너무 조아요\n영롱하고 투명해요 텁텁하지않아요!! 만족해용",
    "text115": "천천히 발색되면서 탱탱해지는 입술을 보니 요즘 데일리 립으로 사용중입니다 손가락을 이용해 블렌딩하면 글로우함이 더 살아나 보기 좋네요 펜 글리터로  애교살에 포인트를 주니 얼굴이 화사해지는 느낌입니다",
    "text116": "첨에 보고 색상이 어두운가했는데 바르면 또 어둡진않아요 ㅋㅋ 촉촉하고 자연스러워서 사무실에두고 바르고있어요 ㅋㅋ",
    "text117": "젠클키스 라인은 5개째인데 착색이나 지속력도 너믜 조음 개인적으로 1호 하고 뮤즈가 젤 맘에 들어여",
    "text118": "적당한 가격에 배송 빠르고 좋아요 다음에 또 구매할게요 🥺🥺🥺",
    "text119": "글로우립 필요해서 하나 샀는데 좋아용! 색은 그렇게 진하진 않고 그렇다고 너무 연하지도 않고 딱 좋은 것 같습니다. 글로우립 없는 분들 입문용으로 추천드릴 굿 같어요 최고!!!",
    "text120": "생각보다 웜해유 .. 뉴트럴보다 웜에 가깝고 착색이 레드에 가까워서 손이 잘 안감 ..",
    "text121": "23호 겨딥여뮽입니다!\n촉촉립+이쁜광+착색 틴트 찾으시면 이거요!!\n첫 발색은 웜할 수 있는데, 안착되면서 좀 쿨해져요\n그래도 완전 뉴트럴까진 아니고, 웜한 편이에요.\n근데 엄청 딥하지도 밝지도 않아 좋어요!\n착색은 최고착색,, 광도 엄청 잘 까지진 않더라구요\n가을에 휘뚤마뚤 립으로 잘 쓸게요~~",
    "text122": "펜 글리터세트라 좋네요 ㅎㅎ 색상도 로즈코랄로 웜톤에게 착붙컬러같아요 ㅎㅎ 글로시한데 끈적거리지 않는 립이라 손이 자주가네요 ㅎㅎ",
    "text123": "색이 진짜 웜쿨 다 잘어울릴것같아요! 착색은 없어서 수정할 때 깔끔하게 다시 올릴수 있어서 좋아요! 끈적거리는 글로우 아니고 촉촉해서 너무 좋아요~",
    "text124": "발색 완전 마음에 들어요! 색 고민 많이 하다가 골랐는데 잘 고른 거 같아요! 글로시한 제품을 선호하는데 이것도 글로시해서 딱 제 취향이에요",
    "text125": "입술에 바르고 나면 광택도 나고 각질부각도 없어서 좋더라구요. 끈적임이 거의 없어서 끈적이는거 싫어하는분들도 사용하기 좋을거 같습니다",
    "text126": "펜 글리터까지 주니까 완전 혜자구성이에요~ 요즘 사용하기 딱 좋고 반짝반짝 색깔도 예뻐서 데일리로 바르고 있어요~ 착색되도 예쁜색이라 자주 안덧바르는 편인데 너무 만족하면서 사용하고 있어요",
    "text127": "뉴컬러 07뮤즈로 주문했는데  코랄컬러인데도 쿨톤도 어느정도 흡수할 수 있는 로즈코랄색이라 활용도높고 데일리로 바르기도 좋아요~ 광택있는 제형인데도 유지력 좋은편이고 유리알광나서 여름에 예쁘게쓰기 굿",
    "text128": "거의 물틴트같은 제형?이예요 색은 생각보다 코랄빛이 더 돌아요",
    "text129": "피부톤이 더 밝아보이려면 입술이 촉촉해보여야 하는데 제 피부톤에 이 뮤즈색 틴트가 잘 어울리고 평소에 일하면서 물이나 음료를 많이 먹는 편이라서 입술색이 지워질까 걱정이 되는 부분도 있었는데 광만 살짝 지워지고 발색력은 그대로 있어서 좋았어요.",
    "text130": "위에서 부터 이슬레드, 뮤즈, 세레나 미뇽.이구요\n우아, 베이비버니, 소버도 써봤어요\n이번에 올영에서 뮤즈도 기획상품으로  판매해서 뮤즈 있지먼 펜글리터보고 구매했어요. 펜글라터 색이 골드네요 ㅜ 그냥 베이비버니 살껄  ㅜ (공홈에서 세레나도 구매해봤는대 웜쿨 안가린다했는데 저한테 코랄로 올라오고  착색시 조금더 핑크빛이 있어요) 전 소버 미뇽이 제일 맘에 드는색이에요.끈적이지 않는 유리광도 너무 맘에 듭니다. 투크 섀도우 립. 아이라이너 코렉팅 베이스 파우더 색별로 다쓰고있는데 립과 섀도우는 투크만 씁니다.  윗아웃미러립틴트더 새제품 3개이상 쟁여두고 써요 ㅎㅎㅎ 투크 너무너무 좋아요~~~",
    "text131": "일단 미뇽, 뮤즈는 착색이 핑크빛으로 나왔고 베이비버니랑 우아는 오렌지빛으로 나왔어요 저는 이 착색 문제때문에 핑크빛으로 착색 되는 뮤즈로 골랐구요\n우아 뮤즈 미뇽은 솔직히 별 차이가 없어요 완전 쿨톤느낌이 나는건 미뇽이고 뮤즈랑 우아는 뉴트럴톤 느낌!! 베이비버니는 완전 웜톤 색입니당 증정 글리터는 지속력이 좋은 편이더라구요 암튼 이 립은 착색 중요하잖아요?? 미뇽 뮤즈말고는 오렌지빛으로 착색되는 점만 주의하시고 색 고르면 될 것 같아요!!",
    "text132": "펜글리터 증정은 정말 대박이에요! 휴대도 편하고 발색도 예뻐서 활용도가 높더라고요. 구성만 보면 가성비는 정말 훌륭한 기획이었어요. 다만, 틴트 단품으로만 보면 07 뮤즈 컬러가 생각보다 입술에 올렸을 때 발색이 약하고, 본통에서 보이는 색감과는 살짝 차이가 있어서 아쉬웠어요. 촉촉한 질감은 좋지만 밀착력이나 지속력도 평범한 편이라 특별한 장점은 못 느꼈어요. 펜글리터 때문에 기분 좋게 쓰긴 했지만, 틴트 자체만 놓고 보면 아쉽게 느껴지는 제품이었어요.",
    "text133": "07 뮤즈 컬러는 맑고 화사한 로즈빛이라 얼굴에 생기를 확 살려줘요. 쿨톤 분들은 물론, 은은하게 생기 있는 립 좋아하시는 분들께도 잘 어울릴 색이에요. 텍스처는 촉촉하면서도 끈적임 없고, 입술에 얇고 매끄럽게 밀착돼요. 각질 부각도 거의 없어서 데일리로 쓰기 좋았어요. 펜글리터 구성도 센스 있어서 만족도 높아요!",
    "text134": "1호 엄청 잘 쓰고있었는데 없어져서ㅠㅠ 기획세트 뮤즈로 구매해봤어요 지속력 역시나 좋고 광도 예뻐요 지속력도 좋습니다 착색이 고르게 잘 남아요\n투크 원래 넘 비싸기만 한 브랜드인줄 알았는데 호감됐어요 ㅋ",
    "text135": "포장도 꼼꼼하고 디자인도 세련되었어요.  발색력도 좋고 촉촉하고 오래 유지돼요",
    "text136": "기대한 건 베이비버니 컬러였는데 뮤즈가 생각보다 훠어어얼씬 예뻐서...!!!! 진짜 두개 조합 넘 예쁘네요 (´;ω;｀) 투크 라이너만 잘하는 줄 알았는데 립 맛집이라 넘 행복해졋어요",
    "text137": "은은하게 발색되는게 예뻐요\n생얼에도 튀지않는 컬러에 촉촉합니다\n착색이 웜한 컬러라 쨍하지않아서 좋아요 이런 느낌 좋아하실 분들이면 강추합니다\n글리터까지있어 가성비 좋아요\n립밤느낌이라 괜춘 촉촉",
    "text138": "여릿한 핑크 빛 입술과 눈매를 만들어줘서 너무 예뻐용 ! 착색도 잘되서 물 마시고 난 뒤에도 입술에 잘 남아있어요! 이 가격에 펜글리터까지 주니 개이득입니다!",
    "text139": "여쿨라이트에 딱 맞는 예쁜색이에요. 한번 떠 낸 양으로 입술 전체에 바르고도 남아요. 양 넉넉하게 발라서 2콧 한번에 가능해요. 사진보다 더 반짝반짝 빛나고 착색도 잘 돼요. 밥먹고나니 다시 발라야하긴하지만 이정도면 괜찮아요",
    "text140": "앗!  발색되는 컬러 너무 예뻐요\n틴트라서 식사후에도 걱정 없어요\n틴트이지만 글로시합니다\n유리알처럼 반짝여요\n같이 온 글리터는 펜타입이라 매우 신박하고 정교하게 표현되어 참 좋네요:)",
    "text141": "케이스가 특이하네요 ㅋㅋ 그리거 발색도 생각보다 ㅈㅎㅎ아서 많이 덧바르지 않아도 되어서 좋아요 그리고 크기도 콤팩트해서 들고다니기 좋아요",
    "text142": "데일리하게 바르기 좋은 글로우 틴트 찾고 있었는데 아주 만족이에요~ 제품 자체가 용기도 딸깍하고 맞물림도 좋아서 휴대하기도 괜찮고 색상이 뮤트한 차분한 핑크빛이라서 좋아요! 구성의 펜글리터랑 같이 사용하기 색도 좋네요~",
    "text143": "색감 너무 이뻐요 .  발색 화면이랑 똑같은 색상으로 올라가고 착색도 이쁘게 돼서 밥먹고 입 테두리만 남아있을일이 없어졌어요 ! 글리터도 과하지 않고 은은하게 반짝반짝해서 입술 너무 맘에들어용!!",
    "text144": "글로시한 광택이 더해져 입술이 탱탱해 보이고, 지속력도 은은하게 남아 수정 화장 부담이 적었습니다",
    "text145": "같이 오는 펜슬은 솔직히 잘 안써서…\n틴트는 무난해요 평상시에 그냥 수정용으로 막 쓸수있는 정도",
    "text146": "펜까지줘서 그리기 좋고\n발색력 미춰버러\n바르기도 편해여 장",
    "text147": "너무 끈적이지 않으면서 촉촉하게 발색됩니당 젤러스인가 쓰다가 새로운 색도 써보고싶어서 구매해봤어옹 화장한 얼굴에는 아직 안 써봤는데 색이 넘 이뻐요ㅠ",
    "text148": "얇게 바르면 은은한 복숭아 핑크, 두껍게 바르면 잘 익은 발라드 색이 돼요.‼️ 이 거울 느낌도 정말 괜찮아요. 입에서 존재감이 충분해요!",
    "text149": "발림성 좋고 컬러도 예쁜데 시간이 지나면 좀 탁해지는(?) 경향이 있어서 조오금 아쉬웠어요",
    "text150": "1~3호는 너무 멀멀하게 발색되고 발색력도 그리 좋은 편도 아니였는데 뮤즈는 발색도 찐하고 팁도 개선된 팁이라서 잘 발라지고 포인트 립으로 쪼아요",
    "text151": "일단 색이 진짜 이뻐요! 잘 쓸 것 같아요\n촉촉하게 잘 발리고 지속력도 좋았어요!",
    "text152": "펜글리터라 사용감이편하고 좋아요~~이쁘게 잘그려지네요",
    "text153": "진짜 너무 예쁨니다 딱 베이스 발라주고 그 위에 포인트 컬러로 사용하기 좋아요 가벼운 메이크업하고 발라주면 너무 예쁜 컬리인 것 같아요",
    "text154": "틴트보다 글리터가 더 갖고싶어서 구매했어요. 발색 이뻐요",
    "text155": "너무 예뻐요 착색도 있어서 지속력도 괜찮고 딱 예쁘게 픽싱이 되니깐 너무 좋아요",
    "text156": "기획세트라 구성 넘좋아요! 발색도 좋아서 데일리립으로 잘쓰고있어요",
    "text157": "발림성이랑 전체적으로 굿 입니다!!\n그냥 하나 아쉬운 건 지속력이 꽝이라는 점 입니다\n2호도 예뻐서 살까하다가 하나만 샀는데 지속력이 꽝이라 안 사길 잘한 거 같아요",
    "text158": "07 뮤즈는 중성-웜 톤에게 잘 어울리는 부드러운 로즈 핑크 코팅 색상 \n하얗지 않고 차분하면서 자연스러운 음영 립 표현 가능",
    "text159": "틴트를 샀는데 펜글리터가 왔어요!! 펜글리터도 펄이 너무 예쁘고 본품 같은 느낌이라 증정이 아닌 원쁠원 느낌!\n틴트도 촉촉하고 은근 착색이 있어서 지속력도 좋아요\n컬러도 넘 예쁘구 만족!",
    "text160": "이거 수분감있게 탱글광나며 발리는데 지속력도 좋아요!! 바르면 착색되면서 지속력좋아서 넘 만족스럽고 색도 이뻐요!!!같이온 펜글리터도 사용도 간편하고 이쁘네용!!",
    "text161": "색상이 실물이 더이쁘고 핑크핑크한데 글리터도 부담이 안되서 구성이 마음에 들어요 얼굴도 훨씬생기있어보이는 색상이라서 누구든 어율릴거같네요",
    "text162": "발림성 좋고 색상이 화면과 똑같아요 촉촉해서 블렌딩도 좋고 발색도 좋아서 한번바른걸로도 충분하네요 향도없어서 좋아요",
    "text163": "먼저 틴트는 발림성이 부드럽고 끈적임 없이 입술에 자연스럽게 밀착돼서 데일리로 사용하기 좋아요. 컬러도 부담스럽지 않고 생기 있게 표현돼서 화사한 인상을 주네요. 펜글리터는 얇은 브러시로 정교하게 라인이나 포인트를 줄 수 있어서 눈 밑 애교살이나 눈두덩이에 살짝 터치해주면 반짝임이 정말 예뻐요. 지속력도 꽤 좋아서 하루 종일 무너지지 않았고, 무엇보다 두 제품 다 휴대하기 좋아서 파우치에 쏙 들어가는 점도 마음에 들었어요",
    "text164": "촉촉 그잡채~\n웜톤 쿨톤 그사이 어디쯤인가인데\n뮤즈색 잘받아요\n발색 잘됩니당!\n립 레이어드 해서 바르는거 좋아하는데\n레이어드도 잘돼구\n무엇보다 마지막에 마무리로 발라주면\n촉촉하구 좋아요!\n컬러도 무드있는 색이라 너무 맘에듭니당~~",
    "text165": "입술에 바르면 마스크를 끼거나하면 묻어나기도 하는데 요건 묻어나지 않아서 좋은 것 같아요. 일하면서 마스크는 꼭 착용해야하는데 그러다보니 점심시간이나 퇴근할 때에는 꼭 수정화장을 하는데 지속력이 오래가다보니 좋아요. 시간이 지날수록 광택이 더 좋고 피부톤이 밝아보여요.",
    "text166": "첫 바르자마자 이거 내꺼다싶었어요.. 끈적이지 않는 텍스터로 광택과 컬러감 모두 우수하네요!! 산뜻하게 발리고 첫발색 그대로 묻어남 없이 오랫동안 지속되어 너무너무 좋아요~ \n01 페이머스 로즈 펜 글리터는 애교살 발색으로 따로 구매해본적도 있는 제품으로 구성이 또 반했네요",
    "text167": "남편은 치명적인척하지말라는데요😆 웜톤인 저한테 자연스럽게 딱 잘맞는느낌이라 안할수가없었네요 톤그로느낌없이 얼굴색 밝혀주기 좋아요. 같이 온 글리터도 애굣살 밝혀주기 너무좋아요. 색상 밝으면 혼자 튀고 별로던데 이건 너무 만족이에요",
    "text168": "기대이하.. 사장님 인스타에서 보고 너무 기대를 많이 했나봐요..",
    "text169": "촉촉하고 광도 잘살고 색상도 이쁘고 착색도 잘되는편이에요 근데 저가격주고 살정도의 퀄리티가 아니라 할인할때 사려구요",
    "text170": "저한태 좀 안맞는 색상이라 나눔해줬어요ㅠ\n친구는 이뿌고 좋다 하더라구요..ㅎ\n같이 온 펜 글리터는 색상은 거의 없구 펄만 올라오네요",
    "text171": "이거 웜톤한테 잘 맞는 색상같아요 촉촉하고 발림성 좋아요 같이\n주신 글리터 펜도 은은하면서 포인트주고 최고입니다!!",
    "text172": "07 뮤즈 색 너무 예쁜데요👍👍 \n촉촉함과 지속력까지 다른색도 기대 되고 써보고 싶네요\n펜 글리터로 화장 마무리 눈 앞머리에 콕, 코 끝에도 콕~ 찍으니 영해 보이고 청초해 보여서 좋네요 과하지 않아서 더 자연스러워요",
    "text173": "틴트바르고나면 오후쯤 입술 건조해서 각질부각되서 불편했는데 이건 발색도 좋고 촉촉하기 까지해서 따로 글로즈 안바르니 넘 편해여^^  잘 지워지지도 않슴당ㅎㅎ",
    "text174": "케이스도 너무 예쁘고 컬러감도 너무 예뻐요 ㅎㅎㅎ 제가 딱 좋아하는 말린장미느낌 !! 같이온 하이라이터도 부드럽게 잘 그려집니당 ㅎㅎㅎ",
    "text175": "립은 베이스로 깔기 괜찮은 색인거 같아요 드러고 포인트로 쨍한색 바르기 좋아요 펜글리터는 생각보다는 튀어서 중간에만 포인트 주기 괜찮아요",
    "text176": "인스타보고 기획특가라 구매해요 아직 사용전이긴하지만 색감이 이쁘네요^^",
    "text177": "틴트 고민중이었는데 만족합니다! 글리터도 애교살에 바르면 예뻐요",
    "text178": "약간 분홍스러우면서 빨간? 일단 빨간옷에 찰떡같이 어울리는 아이임 앵두같애~~\n촉촉하게 발림 여러번 올리면 그냥 시뻘개짐 지속력은 쏘쏘? 몇 분 지나서 광은 다 날라가는데 색은 어느정도 붙어있어요 그 뒤엔 아예 색이 없어지묘;; 당황스럽띠예\n포인트 컬러로 개좋은놈",
    "text179": "착색이 매우 좋아요 바르고 나면 약간의 얇은 광이 생기고 색이 착색되는 느낌이에요",
    "text180": "팁 리뉴얼 해서 더 좋네요 색도 예뻐요 투크 솔직히 질 좋은데… ㅠ",
    "text181": "착색이 되면서도 촉촉해서 좋아요. 수정화장을 거의 안 하는 편이라 요렇게 착색되는 립 제품이 손이 잘 가더라구요",
    "text182": "광택감 빨리 안 사라진다는 점에서 일단 높은 점수 넣었음. 입술이 오래 촉촉해서 좋음.",
    "text183": "바르고서 음빠 하지 말라고 하는데 그러기엔 팁이랑 제형 둘 다 고르게 바르기 어려워요",
    "text184": "가을 뮤트러한테 강추하는 컬러 색이 맑게 잘 올라와요 지속력도 생각보다 굿굿",
    "text185": "물먹색이라 그언지 쌩얼에 발라도 괜찮았어요 다만 좀 시간이 지나면 말라서.. ㅊ",
    "text186": "굉장히 촉촉하고 나중에 입술이 마르거나 하지 않아서 만족해요 색상은 예쁜 mlbb컬러? 에요 슥슥 바르기 예쁜 색상이고 색상 다크닝이 조금 있어서 다크닝 싫어하는 분들은 테스트 꼭 해보고 구매하세용",
    "text187": "한달동안 꾸준히 잘쓰고 있는 데일리템입니다^^\n단점 없이 무난하게 쓰기 좋아요 👍",
    "text188": "색 이쁘고 같이 들어있는 글리터펜슬도 괜찮아요 잘 쓰는중이에요!",
    "text189": "바를때는 촉촉하지만 지속력도 길고 색도 예뻐서 데일리로 사용중입니다",
    "text190": "다른 컬러 써봤는데 그냥 쏘쏘였거든요. 근데 라이브 보다가 요것도… 걔다가 제가 너무 좋아하는 피스 오브 케이크 팬 글리터 증정 이라니요 안살 수가 없었습니다….투크 사랑해요🫢",
    "text191": "안에 들어있는 글리터펜이 미 ㅊ넘입니다 언더 눈쪽에 슥 바르면 진짜....영롱 그자체",
    "text192": "글로시한데 지속력이 좋다고 하여 3가지 컬러 구매해봤어요! 컬러 다 예뻐요 👍",
    "text193": "지속력이 좋아요 색상도 예뻐서 꾸준히 사용중입니다 다른 색상도 구매해보려구요",
    "text194": "한번 바르고나면 지속력이 오래가서 마음에 듭니다. 잘 사용하고 있습니다",
    "text195": "한달째 매일 사용 하고잇습니다 잘사용하고있습니다 추천해용 ㅎㅎㅎㅎ",
    "text196": "한달동안 사용하니깐 효과도 좋고 쓸만햤어요!! 재구매 의사 있습니다 ㅎㅎ",
    "text197": "컬러도 맘에 들어서 요즘 자주 사용하는 립이예요! 데일리로 슥 바르기 조아요",
    "text198": "색이 좀 무거워서 제 개인적인 취향으론 별로 였어뇨…\n우아색상이랑 고민많이 하다가 샀는데 우아로 살걸 했네요..",
    "text199": "발색 아주 예뻐요ㅎㅎ\n넘나리 만족합니다ㅎㅎ\n새지도 않고 굳이에요",
    "text200": "왜 제 입술에는 웜하게 올라갈까요.. 여쿨라인데 ㅠ 아쉬워요 지속력은 좋습니다"
  },
  {
    "brand_name": "투크",
    "product_name": "투크 젠틀키스 글로우 틴트",
    "price": "13800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021507116ko.png?l=ko",
    "review_name": "01 우아",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215071",
    "text1": "01 우아 컬러는 이름처럼 차분하고 우아한 핑크 베이지 톤이에요. 워터리한 질감이라 입술에 촉촉하게 감기면서도 끈적임이 없어 사용감이 정말 편안해요. 광택감이 너무 과하지 않고 자연스러워서 입술이 건강해 보이는 효과가 있어요.\n착색이 살짝 남는 편이라 지속력도 준수하고, 여러 번 덧발라도 밀리거나 뭉치지 않아서 좋았어요. 다만 촉촉하다 보니 음식을 먹으면 살짝 묻어나는 점은 아쉬울 수 있지만, 그만큼 건조하지 않아서 입술이 쉽게 트지 않는 점이 장점이에요.\n평소 차분하고 자연스러운 립 메이크업을 좋아하는 분들께 특히 추천합니다. 데일리로 부담 없이 바르기 딱 좋은 색상이고, 계절 구애 없이 쓸 수 있는 무난한 컬러예요.",
    "text2": "착색 틴트 중에 첫 발색은 예쁜데 덧바르거나 시간이 지날수록 컬러가 딥해지거나 엄청 진해져서 처음이랑 완전 다른 느낌이 나는 틴트가 많은데, 투크 틴트는 첫 발색 느낌에서 크게 벗어나진 않아서 좋았어요(물론 착색 되면서 처음의 맑은 컬러감이 사라지긴 함)",
    "text3": "자연스럽고 색상 너무 예뻐요,, 하나만 발라도 너무 예뻐요 최고",
    "text4": "발림은 물틴트 같지만 입술에 건조함은 주지 않으면서 글로시한 물막 광택감이 촉촉하게 생겨요. 번들거리는 오일 느낌이 아닌 수분광택감이라 산뜻한 느낌이고, 찐덕이거나 무겁지 않고 제형감이 가벼워서 입술이 편안한 점이 무척 좋았어요.\n\n우아는 컬러설명에선 뮤트한 핑크 베이지 컬러라고 되어있는데 핑크에 코랄 섞인 듯 생각보다 채도감이 있어요.\n우아한데 생기를 더한 색감이라 마음에 들고, 제형이 가볍고 수분감이 느껴지는데 시간이 지날수록 첫 발색보다 광택감이 올라왔어요. \n\n컬러발색과 지속력은 호불호가 갈리는 것 같던데\n컬러가 스미면서 광택이 뒤에 더 올라오다보니 처음 발색보단 진해지는 느낌이기는 해요. 첫 발색이 약간 밀키함이 있어 부드러운 흰기가 조금 느껴졌는데 착색되면서 흰기가 걷어져 발색이 선명하게 보인다고 느껴졌어요. 이 부분에서 아마 호불호가 갈리는 것 같아요.\n\n컬러가 입술에 붙는 시간이 빠르다보니 착색이 금방 남는 스타일이더라구요. 그래서 덧바를 수록 컬러감이 딥해지기는 하지만 한 두콧만 바르고 자주 수정하지 않는 저에겐 적당했어요.\n\n물론 사바사이지만 저는 진한 컬러로 풀립 발색하는 걸 좀 피하는 편인데 이 컬러는 단독으로 풀립 발색해도 부담스럽지 않고 입술 컬러가 예쁘게 되서 마음에 들어요.",
    "text5": "일단 립펜슬이랑 틴트 색이 묘하게 안 어울리고,,그리고 가격,,투크는 틴트에 뭘 넣었다고 이렇게나 비싼거에요?? 금이라도 넣으셧나요..립펜슬은 그냥 그렇고 글로우 립펜슬이라서 잘 지워져요 그 대신 틴트는 좋아요 착색도 엄청나고 컬러도 이쁘긴 합니다만 착색이 발색 샷보다 더더 주황색으로 착색되는 것도 좀 별로예요..",
    "text6": "오른쪽 두개가 이번에 샀고\n맨 왼쪽이 전에 쓰던 1호 우아색상이었는데\n뒷면 스티커만 봤을 땐 이번에 산 3호랑 스티커 색깔이 똑같아서 색이 바뀌었나 걱정이 좀 되었어요🥲\n\n발색사진에서는 위- 1호 우아, 아래- 3호 퓨어살몬 입니다!\n\n색상은 안바뀌었고 핑잘봄인데 양조절 잘해야합니다ㅠㅠ 시간 지나면 저한텐 살짝 진하게 올라와서!\n\n딱 저거만 사진찍고 지웠는데 착색이 되어버린.. ㅎㅎㅎㅎ 확실히 우아가 착색이 잘되는 편인 것 같아요! 여행다닐때 필수품입니당 흐흐",
    "text7": "일단 립펜슬이랑 틴트 색이 묘하게 안 어울려요,,그리고 가격,,투크는 틴트에 뭘 넣었다고 이렇게나 비싼거에요?? 금이라도 넣으셧나요..(정가주고 삼)립펜슬은 그냥 그렇고 글로우 립펜슬이라서 잘 지워져요 그 대신 틴트는 좋아요 착색도 엄청나고 컬러도 이쁘긴 합니다만 착색이 발색 샷보다 더더 주황색으로 착색되는 것도 좀 별로예요..",
    "text8": "헤더 립펜슬이 탐나서  구매한게 큰데요 다른분들처럼 기획상품 2개 립이 컬러가 바뀐줄 알았어요 \n왜 웜한컬러에 쿨 립펜슬, 쿨컬러에 웜펜슬이지.. 2개 다 사란건가ㅜㅜ \n아직도 살째 미스 매칭이었단 생각은 접을 수 없지만.. \n첫번째 사진은 헤더만 발색 \n2번째 손등 립 발색 \n3번째 헤더 위에 우아 얹어준 거 \n4번째 손등에 우아 잠깐 덜었는데 착색된거에요 \n5번째 바르고 남은 립 냅킨에 닦아준건데 코랄끼 싹 가시고 차분한 핑크, 로즈 컬러 느낌 \n\n첨엔 주황빛에 가까운 코랄끼가 심해서 괜찮을까 걱정될 정도였는데 핑크색? 장미색으로 착색되네요 \n핑크보다 연보라 보라가 잘받아 주로 사용하기에 그나마 처음 쇼크에서 벗어나 무난히 품을만한것 같습니다 \n입술이 쉬~~원해요 엄청 자극적일 정도는 아니구요",
    "text9": "입술색이 어두운 편이라 틴트 발색이 어려운데 립펜슬을 쓰니까 색이 좀 더 맑게 발색 돼요.\n\n색깔은 웜한 느낌이 좀 더 강한 뉴트럴한 mlbb 색이에요. 그래서 그런지 피부 화장 안 하고도 자연스러운 것 같아요. 너무 번쩍번쩍한 광이 안 어울리는데 자연스러운 윤광 느낌이라 좋습니다.\n착색되고 나면 묻어남이 없는 게 제일 마음에 들어요. 그래서 지속력도 오래가는 것 같습니다. 밥을 먹거나 일부러 지워내지 않으면 계속 남아 있어요.",
    "text10": "아이라이너로 입문했는데 틴트는 처음 사용해봐요! \n우아가 마음에 들었는데, 오특에 마침 기획세트로 나온 컬러라 더 좋더라구요. 리뷰가 좀 갈려 걱정됐지만 그냥 느낀대로 받아들이자 싶었어요.\n\n우아가 뮤트한 핑크 베이지 컬러라 컬러만 보고 선택했는데 손에 테스트 해보고 핑크에 코랄 섞인 듯 생기있고 우아한 색감이 마음에 들더라구요. 제형이 가볍고 수분감이 느껴지는데 시간이 지날수록 첫 발색보다 광택감이 올라왔어요. 솔직히 기대를 내려놔서 그런지 저는 발라보고 생각보다 더 좋은데? 싶었어요.\n\n발림은 물틴트 같지만 입술에 건조함은 주지 않으면서 글로시한 물막 광택감이 촉촉하게 생겨요. 번들거리는 오일 느낌이 아닌 수분광택감이라 산뜻한 느낌이고, 찐덕이거나 무겁지 않아서 입술이 편안한 점이 무척 좋았어요. \n\n컬러가 입술에 붙는 시간이 빠르다보니 착색이 금방 남는 스타일이더라구요. 바를 때 중앙부터 잘 블렌딩 해주면 얼룩지지 않게 바를 수 있어요. 바르기 전 입술을 깨끗하게 닦아놓고 바르는 편이라 엉기거나 요플레 현상은 못 느꼈어요.\n다만 입술 각질이 벗겨진 상처가 있는 곳은 아무래도 착색이 진해져 얼룩져 보일 수는 있는 것 같아요. \n\n컬러가 스미면서 광택이 뒤에 더 올라오다보니 처음 발색보단 진해지는 느낌이기는 해요. 다만, 진해지는 컬러가 탁하게 변색되는게 아닌 핑크베이지에서 좀더 딥해지다보니 톤 다운된  느낌이랄까? 아예 다른 컬러가 되는 느낌은 아니고, 첫 발색이 약간 밀키함이 있어 부드러운 흰기가 조금 느껴졌는데 착색되면서 흰기가 걷어져 발색이 선명하게 보인다고 느껴졌어요. 이 부분에서 아마 호불호가 갈리는 것 같아요.\n사바사이지만 저는 진한 컬러로 풀립 발색하는 걸 좀 피하는 편인데 이 컬러는 단독으로 풀립 발색해도 부담스럽지 않고 입술 컬러가 예쁘게 되서 마음에 들어요. \n\n묻어남 테스트 시 컬러는 묻지 않고 광만 묻어나와요. 컵 사용 시 색이 묻어나서 지워지는게 없어서 좋았어요. 광택 유지력이 높지는 않아도 촉촉함이 남아 건조한 입술로 보이진 않고, 컬러 지속력이 좋은 편이라 먹으면 바로 사라지지 않아 자주 수정할 필요 없겠더라구요. \n\n약간 들려있는 양면 후로킹 팁이고 사이즈는 크진 않아요. 다만 입구가 넓어 뺄 때 양조절이 잘 되는 느낌은 아니었어요.\n\n증정 립펜슬은 촉촉하고, 미끌미끌하게 잘 발리는 편이라 틴트 바르고 사용해줬어요. 플럼핑 효과가 있다는데 약간의 시원함만 느껴지고 입술 자극은 못 느꼈어요. 우아는 웜한 편이고, 헤더는 라벤더핑크라 이게 어울리나 싶기는 했는데 우아 바르고 외각에 발라 잘 풀어주니 온도감이 중화되는 느낌이 들어요. 미뇽 증정컬러랑 바꼈으면 더 좋았겠다싶고, 써보니 미뇽도 구매하고 싶어져요.",
    "text11": "인스타에서 많이 보이길래 궁금했는데 \n마침 기획세트라 구매 해봐찌요🤓\n핫한 이유가 있다는걸.. 발라보고 납득이 가더라고요🍒\n입술에 바르는 순간 촉촉하게 발리다가 \n자연스레 스며드는데 광택감은 살아있고 \n끈적임은 없고🫧 여러번 덧 발라도 맑게 쌓이는 채도감에 반했어요🥹 \n기획으로 같이 온 글로우 립펜슬이랑 함께 발라주니\n밋밋한 입술을 적당히 볼륨감 있게 만들어주네요:)\n컬러도 손목에 발색 하는것 보다 입술에 바르는게 \n훨씬 맑고 더 이쁜 틴트 ..😘✨\n셀카 찍을맛 나는 틴트에용ㅎㅎ\n묻어남도 거의 없고 지속력도 좋아서 \n만족 그자체🫶🏻 \n간만에 마음에 쏙 드는 글로우 틴트 찾아서 기분 좋은 쇼핑이 되었네용💝  다른 컬러들도 궁금 해서 재구매 할거에요 !!",
    "text12": "이번 기획은 실은 립펜슬 컬러가 필요해서 산 거라 [우아] 기획을 골랐는데, 명명백백히 미뇽이랑 우아 립펜슬 컬러를 공장과정에서라던지 실수로 잘못 넣은 것 같지 않나요?;;;\n하면서도 아무튼 나는 립펜슬 사는 김에 틴트가 따라오는 거야 하면서 헤더를 향한 결제를 갈겼어요.\n왠만한 컬러를 많이 소장중이지만 끝까지끝까지 컬러그램 [쿨로즈]보다 더 쿨한 컬러는 아직 시장에 잘 안나오거든요\n그 쿨로즈도 시리게 차가운 립 바를 땐 쿨도가 부족해요\n투크 립펜슬 정식라인의 [희]가 제가 원하는 정도의 새파란 쿨함인데, 그 희와 쿨로즈 사이의 예쁜 핑크가 나왔다 싶어서 이 기획을 사야했어요\n정식출시품이 아니라 이번 기획 끝나면 못사는데 오래 쓸 수 있나 싶어 끝까지 돌려봤더니 용량 SSAP 만족ㅋㅋㅋ\n-\n이제 본격 립펜슬 쿨도를 테스트 해봐야지요! \n팔뚝 테스트에선 살색과 섞여 좀 더 노랗게 나오니 (그래도 쿨로즈는 확실히 이김) 화장한 립에 발라보는 게 중요해요\n사진에 하도 알아보기 좋게 다 적어놔서 따로 설명할 건 없겠지만 \n맨입에 비해서 이 정도로 쿨하다\n롬앤 물틴트 태피플롯, 얘보다 확실히 쿨할 거 같지만 발라보았다\n롬앤 태피플롯보다 립라인이 더 쿨해서 뜨니까 투에이엔 연보라색 [쿨업]을 얹어보았더니 딱 중화되면서 헤더 립라인이랑 컬러감 맞게 완성\n이거라고~~\n-\n그렇다고 본품이지만 증정온 우아를 무시하면 안되겠죠?\n나는 4계절 컬러감을 다 사용하니까요\n후기에서 색이 진해진다 말이 많았지만 동요하지 않았어요\n나는 사진 속 색감을 반드시 필요로해서 산 사람이 아니고 변색되면 변색된 색을 이 틴트의 원래 색감이라며 받아들이는 사람이거든요! (뷰티계의 해탈족이에요)\n해서 팔뚝에 먼저 얼마나 변색되나+비슷할 거 같은 제품들과 가벼운 비교 테스트\n타제품을 올리는 와중에도 색이 처음보다 조금씩 진해져서 아주 정확한 결과는 아니지만 30분 이후 진해진 저 정도 이상으로 더 진해지진 않았어요.\n코랄빛로즈보단 현저히 핑크레드빛 로즈, 저한텐 여전히 예쁜 컬러에요\n-\n그보단 립에서 올려본 결과가 인상적였는데\n물론 나중에 찍은 사진이 빛을 더 머금어서 살짝 밝게 찍혔다거나 하는 가능성 생각해도,\n시간이 지날수록 짙어지기보단 오히려 살짝 제품이 털려서 색감이 연해졌어요. \n이건 제가 쭉 물만 먹었을 때 사진 비교에요\n화장대 앞에서 앉아서 30분 이후 색 변화한 정도는 처음에 올린 색의 ‘붉은채도’가 조금 가라앉으며 차분해졌다는 느낌이었어요\n핑크빛 염료 때문인지 실물로 보면 조명따라서 꽤 쿨해보이기도 하는 게 매력이에요\n맑다기보단 뮤트하고 차분한 느낌의 로즈로, 단독으로도, 더 딥한 로즈를 얹어서도, 더 연한 로즈를 딥하게 해주는 용으로도 쓰려고요",
    "text13": "제품 후기에 호불호가 많이 나뉘길래 걱정했는데 개인적으로는 무난하게 사용하기 좋은 틴트라고 느껴졌습니다!\n우선 색상은 손발색 기준 웜톤에 잘 어울리는 미지근한 핑크베이지?정도로 느껴졌고, 손에서는 착색이 꽤 강한 편이었어요! 사진 기준 왼쪽이 틴트, 오른쪽이 립펜슬입니다.\n광택은 과하게 부담스러운건 아니고 데일리로 사용하기엔 무난한 광택이었으나 글로스나 요즘 나오는 고광택의 글로우립 같은 광감을 원하시면 아쉬울거라 글로스를 추가로 사용해야 할 것 같아요ㅠ 그리고 팁은 반반이 아니라 일반적인 팁으로 변경됐더라고요!\n기획세트로 함께 받은 립펜슬의 경우 색이 밝은 편이고, 부드러운 사용감이지만 나름 유지력이 괜찮다고 느꼈어요 무엇보다 휴대성이 높아서 만족스러워요!",
    "text14": "복숭아 같은 컬러여서 첫발색은 너무 예뻐요\n시간이 지나면 탁해지는 점은 아쉬워요ㅜㅜ\n증정인 립펜슬 컬러가 진짜 쿨하고 예쁘네요\n본품으로 나왔으면 좋겠어요",
    "text15": "이전에 4,5호 구매했었는데 틴트도 만족스럽고 기획이 알차서 우아 컬러로 구매했어요 \n글로시 틴튼데 지속력이 진짜 좋아요! \n착색이 있어서 음식 먹어도 잘 안 지워져요 \n광도 예쁘게 나고 만족스럽습니다",
    "text16": "증정립으로 쓰다가 너덜너덜해져서 드디어 본품 구매했어요!!!😘❤️\n\n- 제형 : 제가 진짜 글로우립 러버인데 이런 제형은 처음 봤어요!! 예쁜 광택 표현이 가능한데 뭘 먹어도 색상이 안 묻어나와요! 글로우 립은 촉촉하다 보니 뭘 먹을 때 틴트 색상이 묻어나오는 게 신경 쓰였는데… 이 제품은 진짜! 안 묻어나와요.\n\n- 착색 : 착색이 있어서 지속력 좋아요! 약간 주황색 착색이긴 한데 입술색이랑 어울러져서 그렇게 웜하진 않았어요. \n\n- 립펜슬 : 플럼핑 효과는 모르겠고, 일단 색상이 예뻐요. 우아 색상이랑 잘 어울려요. 첫 번째 사진이 우아 + 립펜슬 조합이에요!\n\n+ 미니립 가지고 다니기 넘 좋았는데… 미니립 다시 내주세요😭",
    "text17": "진정한 더쿠라면 후기이벤트가 없을때 후기를 남기는 사람이 진정한 더쿠겠지요\n젠틀키스 틴트는 글리터 기획세트로 먼저 경험해봤었는데 전 채도없는 멀멀한 립을 바르면 얼굴이 죽어보인다고 해야될까요? 진짜 입술에서 특유의 흰기를 있는대로 다 뱉어내서 다른 의미로 두께씨가 되버려 토끼혀립? 베이지립? 딸기우유 이런건 꿀도 못 꾸는데 그런 제가 사용해도 흰기를 뿜어내지않고 사용할 수 있는 립였어서 충격이였습니다\n일단 기획세트의 틴트팁은 양면이 다 후로킹팁으로 되있어서 훨씬 힘있게 디테일표현이 가능했고(6번 사진참고)\n여리한 컬러치곤 착색도 괜찮은편이여서 만족스러웠어요 그리고 기획으로 나온 립펜슬도 매트타입인 아닌 새틴타입의 립펜슬이여서 틴트와 궁합이 좋았는데 왜 릴리는 미뇽과 헤더는 우아와 조합했는데 모르겠어요 반대였으면 더 어울렸을 것 같은데.......\n마지막으로 저는 우아&젤러스 / 우아&이슬레드 조합으로 많이 사용하는 편이고 이슬레드는 단독으로 많이 사용하는 편입니다",
    "text18": "착색이 진한 편이라 맑은 발색 좋아하는 분들은 불호일 틴트예요...\n진하고 채도 높은 컬러가 안 어울리는 편이라 그나마 연해 보이는 1호 우아 컬러를 골랐는데도 채도가 올라오네요ㅠ\n분명 손등에선 채도가 안 높아 보였는데 착색되면서 입술에선 붉은 기가 좀 많이 올라와요\n\n그리고 얇게 깔지 않으면 더 진하게 발색되기 때문에 양 조절 필수이고 여러 콧 덧바를수록 진해지는 틴트라 봄웜라가 바르기엔 쨍하게 느껴져요\n\n근데 광택이 너무 예뻐서 컬러만 잘 맞는다면 인생 틴트 될 것 같아요\n좀 더 여리여리한 소프트 피치 컬러가 나오면 좋겠어요🥹",
    "text19": "전에 증정으로 받은 우아를 잘 쓰고 있어서 이번에 기획으로 나온 김에 구매해봤어요:) 우아에 포함되어 있는 립펜슬은 보랏빛이 좀 더 빠지면 우아랑 더 잘 어울릴 것 같아요! 젠틀키스 글로우 틴트가 전반적으로 색상이 라이트, 브라이트톤 위주라 뮤트나 딥톤에도 어울리는 색상이 출시되었으면 좋겠어요:)",
    "text20": "사실..사은품 받고 왜 사람들이 열광하지 했음\n향도 별로고 이쁜지도 모르겠고\n\n그래도 그냥 밖에서 입술 건조할때 발라야지 하고\n가지고 다니다가 어느날 발라보니\n진짜 색깔이랑 광택이 개 존예,,😧\n\n글로시한거 다 지워져도\n반들반들하게 광택남는게 그게 예쁘고 미쳤음\n\n좀 더 쓰다 이건 걍 사야한다하고\n공홈에서 1호랑 2호 구매함\n\n그러고 잘 쓰는데\n화장대용, 외출용 나눠서 써야겠다 생각이 들어서\n이번에 또 구매함!\n\n다만 같이 들어있던 글로시 립펜슬은\n너무 형광빛이돌아서 난 못 쓸거 같음ㅠ",
    "text21": "입술 너무 예뻐요오옹 이슬레드🩸랑 같히 써봣는데 너무 궁합이 찰떡! 베이스립으로 우아, 포인트립으로 이슬레드하면 내 입술인가 싶을 정도로 예뻐짐니다,,💋\n봄웜븐들이 잘 쓰실 것 같네요! 미지근 잘 어울리는 여쿨도 ㄱㄴ할 듯!!🌸💕",
    "text22": "1호 우아: 뮤트 핑크베이지의 정석🫶\n완전 내가 찾던거잖아ㅠㅠ 너무 만족해요‼️\n아 사진이 실물을 못담는다 \n진짜 촉촉해서 광택감 장난 없고 플럼핑 효과도 있는데\n색상도 완전 내 취향✨ 그냥 완전 내거잖아?🫢\n꾸몄을 때는 물론 생얼에도 너무 잘어울리고\n1콧 2콧 할때마다 색상차이도 있고\n착색력까지 있어서 진짜 완전 내 최애립 등극💓\n\n더현대 팝업왔을때 테스트해보고 베이스 사느라 안샀었는데 눈에 계속 밟혀서 결국 구매\n고민은 행복만 늦출뿐 그냥 당장 구매하세요‼️",
    "text23": "극톤이라 살짝 뜨는 느낌인지라 뮤트~쿨톤 내지는 한톤 누른 느낌 좋아하시면 좋아하실거 같아요",
    "text24": "촉촉하고 시간 지나면 원래 입술색인 것처럼 착붙. 이 색상 사길 잘해따",
    "text25": "매이크업샵에서 사용해주신 제품 \n너무 예뻐서 바로 영업당하고 당장 구매함 \n단독으로 발라도 예쁘다 최고최고!!",
    "text26": "투크 립들은 왜 바로 발색이 안되고 몇 초 기다려야 되는 걸까요ㅠㅠ\n발색하기 조금 어렵네요\n바르고 기다렸다 색이 부족하면 더 바르고 기다렸다 봐야되니 그게 좀 귀찮습니다 \n최종 발색되면 색은 예쁜데 발색이 잘 되진 않고 지속력도 너무 짧아요",
    "text27": "약간 토끼혀립? 촉촉하고 바르고 시간 지나면 색 변하는 게 신기해요.",
    "text28": "부드러운 핑크베이지컬러의 우아 입니다\n착색과 광감 모두 맘에들어요\n\n같이 증정된 립펜슬과 같이사용하면\n더 세련된연출을 할 수있습니다",
    "text29": "발생력이 너무 이쁜 것 같아요. 함께 기획으로 구성 되어 있는 립 라이너랑 같이 있으니 가장 이쁜 것 같아요.",
    "text30": "01 우아\n\n핑크베이지 생얼 누드립 컬러로 너무 맘에들어요\n립펜슬 기획도 넘 맘에듭니다\n틴트는 약간 웜톤 립펜술은 약간 쿨톤이라서\n입술에 올렸을때 뉴트럴하게 잘 어울려져요",
    "text31": "여리여리한 제품설명 발색이랑은 달라요 덧바를수록 그윽해지고 시간이 지나면 더더 그윽해집니다 피치핑크베이지에서 그냥 모카컬러가 되는거 같은? 개인적으로 여리한 컬러는 색차이가 심해져서 5호나 6호가 내 취향이다하시는 분들만 구매하시는걸 추천해요",
    "text32": "좋아요 인생템입니다 너무 추천해용!! 굿굿슨 꼭 사용해보세용",
    "text33": "너무만족해요 마음에 듭니다 인생제품입니다 또 구매할겁니당",
    "text34": "같이 온 립펜슬이랑 쓱 쓱 바르니까.. 넘예 에오💖💖💖(사진으로는 색깔의 아름다움을 다 담지 못했어요)🥰🥰 제 인생 틴트 중 하나가 될것, 아니 되었어요🥺👍💋 징짜 예뻐요.. 계속 팔아 주세요 다 쓸때마다 사게.",
    "text35": "인스타보고 구매해서 사용하면 왜 저는 저 입술이 안되는건지 하핫 저번에 가을웜?가을뮤트 이신분들에게 차분한 컬러입니다! 그래서 저는 우아를 베이스로 깔고 미뇽이나 우아를 포인트로 발라주는 편이에요",
    "text36": "투크 라이너 쓰다가 샘플로 우아  접하게 됫다가 색상 이쁘다 하고 쓰고 있엇는데요, 본품 나와서 삿어요~ 역시나 이쁘네요~쌩얼 립으로도 자연스럽게 이쁜듯",
    "text37": "발색 사진 위에서부터 베이비버니, 우아, 그리고 힌스 로 베어 색상입니당ㅎㅎ \n제 기준 차이점은 베이비버니는 흰끼가 있는 코랄 핑크 색상이라면 우아는 흰끼가 좀 빠진 색으로 발색이 올라와요. 저는 광택감 색상모두 정말 맘에 들었던 틴트라 이번 기획세트로 재구매했습니다 ! \n착색도 비교적 틴트색상 그대로 남는다는 점이 가장 좋았고 바른뒤 광이 예쁘게 올라오는 것도 좋았습니다. 글로우 틴트들은 대부분 그대로 지워지기 때문에 비슷한 색상으로 착색 되는게 큰 장점인 것 같아요. 개인적으로 극 호인 제품이에요 :)",
    "text38": "색 너무 예쁘고 생각보다 핑크기는 별러 없더라고요 리뷰에 사진들은 핑크기가 많이 있어보였는데 핑크계열쪽은 아닌거같아요 그리고 착색도 잘 되고 너무 좋은데 시간이 지나면 색깔이 탁해지는게 있어요 어느정도냐면 엄마가 저녁에 입술이 오ㅙ이렇게 안어울리냐고 했던 적이 있어요",
    "text39": "증정 립펜슬이...화하네요...? \n틴트는 시간이 지날수록 색이 어두워지고 광이 없어집니다 굳이 추천 안 해요 ㅠㅠ",
    "text40": "투크 브랜드는 믿고 사용하는 것 같아요 색감도 예쁘고 마음에 듭니다",
    "text41": "이번 올영 세일은 투크로 가득하네용 립펜슬도 미니사이즈라 휴대하기 너무 좋아요 본품으로도 나오겠죠? 기다리고 있겠습니다 틴트 우아 색상 이름대로 예쁘고 착색도 있어서 굳이에요",
    "text42": "색도 예쁘고 립펜슬도 같이 포함되어있어서 아주 마음에 들어요",
    "text43": "색상이진하지는않아서 아쉬웠는데 덧바를수롣 지해지네요\n유지력이 오래가지않고 살짝 건조해져서 아쉽",
    "text44": "01 우아 컬러는 이름처럼 정말 세련되고 고급스러운 분위기를 주는 차분한 로즈빛이에요. 데일리로 쓰기 딱 좋은 색상이고, 격식 있는 자리에서도 무난하게 어울리는 톤이라 활용도가 높았어요.\n\n텍스처는 촉촉하면서도 끈적임이 거의 없고, 입술에 얇고 매끄럽게 밀착돼서 바르는 내내 기분이 좋았어요. 입술 각질 부각도 거의 없고, 입술선을 자연스럽게 감싸줘서 글로시한 연출이 깔끔하게 표현되더라고요. 시간이 지나면서 유리알처럼 반짝이는 광택이 살짝 가라앉으면서도 컬러는 자연스럽게 남아 있어, 틴트 본연의 지속력도 꽤 괜찮은 편이었어요.\n\n함께 증정된 펜글리터도 눈 밑에 살짝 얹어주니 화사함이 더해져서, 세트 구성이 정말 마음에 들었어요. 감성적인 패키지 디자인도 만족스러웠고, 선물용으로도 좋을 것 같아요. 전반적으로 퀄리티나 사용감 모두 기대 이상이었습니다.",
    "text45": "컬러가 다 거기서 거기에요,\n입술 착색이 너무 안 예쁘고\n다크닝 심하고 파국립됩니다.\n\n입술에 자극감 있고\n수포 올라와요.\n\n가벼운 워터글로우 아니고\n진득한 느낌이에요.\n\n요새 데이지크나 브레이나\n이쁜거 많이 나오는데 다시 생각해보세요,,",
    "text46": "투크 젠틀키스 글로우 틴트 01 우아는 촉촉한 글로우 제형과 자연스러운 발색이 특징인 립 틴트예요. 이번 립펜슬 기획 세트에는 립펜슬이 함께 구성되어 립 라인 정리와 오버립 연출까지 한 번에 완성할 수 있어 실용성이 높아요. 다만 02호 기획이랑 립펜슬 색이 바껴서 구성되었으면 더 좋았을 것 같아요. 둘 다 사게하려는 전략일수도..\n\n컬러 및 발색\n01 우아는 부드럽고 차분한 뮤트 핑크 베이지 컬러예요. 본연의 입술색과 자연스럽게 어우러지면서도 얼굴에 생기를 더해주는 색감이라 데일리로 사용하기 좋아요. 여러 번 덧발라도 탁해지지 않고, 맑고 투명한 느낌이 그대로 유지돼요. 쿨톤, 웜톤 모두에게 무난하게 어울리는 뉴트럴 계열이라 활용도가 높아요.\n\n제형 및 사용감\n글로우 틴트 특유의 촉촉하고 도톰한 제형으로, 입술에 얇게 밀착되면서도 유리알 광택이 살아나요. 끈적임 없이 산뜻하게 발리고, 입술 결을 부드럽게 메워주는 느낌이에요. 립펜슬은 부드럽게 그려져 립 라인을 정교하게 잡아주고, 틴트와 함께 사용하면 오버립 연출도 자연스럽게 가능해요.\n\n지속력 및 착색\n틴트 특유의 은은한 착색이 남아 시간이 지나도 컬러가 자연스럽게 유지돼요. 광택감은 식사 후에는 줄어들 수 있지만, 컬러는 자연스럽게 남아 수정 화장도 부담 없어요.\n\n추천 대상\n차분하고 자연스러운 뮤트톤 립을 선호하는 분들, 촉촉하고 맑은 발색의 글로우 틴트를 찾는 분들께 추천해요. 립 라인 정돈과 오버립 연출까지 한 번에 완성하고 싶은 분들에게도 잘 맞아요.\n\n총평\n투크 젠틀키스 글로우 틴트 01 우아는 투명하고 자연스러운 발색, 촉촉한 사용감, 그리고 립펜슬과의 실용적인 조합까지 모두 만족스러운 제품이에요. 데일리 립으로, 오버립 연출용으로 모두 추천해요.\n\n“우아 컬러는 본연의 입술색처럼 자연스럽게 발색돼서 데일리로 정말 자주 쓰게 돼요. 립펜슬이랑 같이 쓰면 립 라인도 깔끔하게 정리되고, 오버립도 쉽게 완성돼서 만족도가 높아요.”",
    "text47": "옵션 01 우아 후기 600자 이상 작성해드릴게요!\n\n\n---\n\n투크 젠틀키스 글로우 틴트 ‘우아’ 컬러를 사용해보고 정말 만족스러워서 후기 남깁니다. 우선 이 틴트는 이름처럼 우아한 분위기를 연출하기 딱 좋은 컬러예요. 너무 튀지 않으면서도 세련된 레드 톤이 입술에 자연스럽게 물들어, 데일리 메이크업은 물론 특별한 날에도 잘 어울립니다.\n\n틴트 질감이 부드럽고 촉촉해서 입술에 바를 때 전혀 뻑뻑하거나 건조하지 않고, 오히려 촉촉한 광택감이 감돌아 건강한 입술 표현이 가능했어요. 입술 라인도 깔끔하게 잡아주고, 자연스러운 그라데이션 연출도 쉬워서 다양한 스타일링이 가능합니다.\n\n특히 립펜슬이 같이 기획된 제품이라 더욱 만족스러웠는데요, 립펜슬로 입술 라인을 먼저 잡아주면 번짐 없이 깔끔한 립 메이크업이 완성되고, 틴트를 덧발라도 색감이 훨씬 선명하고 오래가더라고요. 펜슬이 부드럽고 발림성이 좋아서 입술 경계가 뚜렷해지고 전체적으로 세련된 느낌을 주는 점이 마음에 들었습니다.\n\n또한, 틴트의 지속력이 꽤 좋아서 식사 후에도 색이 자연스럽게 남아있어 메이크업 수정 횟수가 줄었어요. 립글로스처럼 번들거리지 않으면서도 입술이 건조해 보이지 않는 점도 큰 장점입니다.\n\n패키지도 고급스러운 무광 디자인으로 소장 욕구를 자극하고, 작고 가벼워서 파우치에 넣고 다니기 편리합니다. 함께 증정된 펜글리터는 은은한 반짝임을 더해줘 데일리 메이크업에 포인트를 주기 좋아서 활용도가 높았습니다.\n\n전반적으로 ‘우아’ 컬러는 깔끔하면서도 우아한 분위기를 좋아하는 분들에게 강력 추천하고 싶은 제품입니다. 부드러운 질감, 뛰어난 지속력, 세련된 컬러 모두 만족스러워서 앞으로도 자주 사용할 것 같아요. 립펜슬과 틴트를 함께 사용하면 훨씬 완성도 높은 립 메이크업을 연출할 수 있어 꼭 함께 구매하시길 추천드립니다!\n\n\n---\n\n필요하면 더 자연스럽거나 감성적인 스타일로도 써 드릴 수 있어요!",
    "text48": "이 틴트 진짜 너무 예뻐서 저 사고 동생도 사고 한개 더 쟁이러 들어왔습니다 ! 투크 제품력에 대해 항상 많은 피드백이 있는걸로 아는데, 언더 제품 처음 생겼을때부터 베이스, 립까지 모든 제품 다 써본 사람으로써 저에게는 너무 잘맞고 애정하는템이 많은 브랜드라 한편으로는 함께 속상하기도 하네요.. 🥲 아무튼 이 틴트 지속력도 좋고 광택감도 좋고 컬러도 완전 봄웜찰떡입니다 !!!",
    "text49": "봄웜이면 1호 우아 꼭 사세요ㅠㅠ🌷\n사실 퓨어살몬 살 때 우아가 눈에 밟혔었는데\n이번에 립펜슬 기획이라고 하니 안살 수가 없…\n일단 봄웜이신 분들 색상 고민되면 비교샷 보고가세용\n똥손이라 실물을 잘 못담았지만 저 광택 보이시나요✨\n이건 실물을 봐야하는데ㅠㅠㅠ 봄웜 중에 저처럼 너무 주황도 핑크도 아닌 영롱한 코랄을 원하시는 분이 있다면.. 둘 다 겟하는 거 추천드립니당😘\n착색도 있어서 지속력도 괜춘하구 촉촉하게 올라와서 넘 좋아여,,,💋",
    "text50": "색감 표현이 잘되고 사용하기 편해서 손이 자주가네요.  재구매 의사 있습니다",
    "text51": "피부 맑게만들어주는 컬러인거 같아요\n요즘 계속이것만 이용하네용 ㅎㅎㅎㅎ\n우아는 꼭 구매하게용 윔쿨 무관하게 사용가능한 컬러입니다\n다음컬러도 궁금해서 구매할꺼 같아용",
    "text52": "🌟한달 사용 리뷰🌟\n이 틴트 솔직히 플럼핑 립펜슬 때문에 구매한 게 컸어요 !\n막상 사용해보니 립펜슬도 펜슬이지만 틴트도 촉촉하고 발림성도 부드럽게 발려서 좋더라구요\n다만 아쉬운 점이 틴트랑 립펜슬 조합이 좀 안 맞는달까 ?\n틴트는 주황빛 도는 코랄 색상인데 펜슬은 쿨톤인 핑크색 펜슬이라 조합이 안 맞아서 다소 아쉬웠지만,\n여러 틴트 섞어 바르면서 만족 하며 사용 중입니다 !\n플럼핑 립펜슬이 징짜 맘에 들어쏘요💄",
    "text53": "이 틴트 솔직히 플럼핑 립펜슬 때문에 구매한 게 컸어요 !\n막상 사용해보니 립펜슬도 펜슬이지만 틴트도 촉촉하고 발림성도 부드럽게 발려서 좋더라구요\n다만 아쉬운 점이 틴트랑 립펜슬 조합이 좀 안 맞는달까 ?\n틴트는 주황빛 도는 코랄 색상인데 펜슬은 쿨톤인 핑크색 펜슬이라 조합이 안 맞아서 다소 아쉬웠지만,\n여러 틴트 섞어 바르면서 만족 하며 사용 중입니다 !\n플럼핑 립펜슬이 징짜 맘에 들어쏘요💄",
    "text54": "뭐 평범한 촉촉 립임 립밤 대용으로 쓰면 좋음 컬러도 맘에 들어요",
    "text55": "이거 진짜 예쁘고 입술각질이 부각 안되어서 너무 좋은뎁쇼:.. 실망후기가 너무 많아서 진짜 걱정했는데 꽤나 만족스러운 립임...뭐지 내가 이상한건가...?\n\n한달써보고 다시 올게요!",
    "text56": "틴트 바르고 시간이 지나면 컬러만 남고 촉촉함이 사라지는 제품들이 많아서 항상 아쉬웠는데, 이건 다르네요! 처음 바를 때는 맑고 촉촉한데, 시간이 지나면서 자연스럽게 광이 올라와요. 입술이 전보다 더 도톰해 보이는 느낌?\n\n웜톤, 쿨톤 상관없이 누구나 쓰기 좋은 컬러 조합이라 데일리로 딱이에요. 지속력도 마시거나 가볍게 간식 먹어도 컬러가 그대로 남아 있어요!! 보통 글로우 틴트는 몇 번 덧발라야 하는데 이건 그럴 필요 없어요! 촉촉하면서도 끈적이지 않고 광택감도 부담스럽지 않고 만족해요! 🥰",
    "text57": "⭐️바르고 3분 뒤가 진짜⭐️\n\n투크가 립을 이렇게 잘해요,,, 칭찬 복복복,,,\n윗아웃 미러/뉴클래식 벨벳까지 투크 립 제품은 다 사용해봤는데 역시나 이번 젠틀키스도 레전드,,,\n\n핑크 베이지 색상에 기획 세트라고 해서 고민도 안하고 구매했습니다\n색감이 너무 예뻐요 탁한 느낌 아니고 딱 뮤트한 핑크 베이지라 자연스럽고 생기있어 보여요\n\n글로우립 중에 끈덕거리고 광이랑 컬러랑 따로 노는 경우가 많아 매번 실패만 했는데, 젠틀키스는 끈적거림도 없고 딱 처음 발랐을 때도 너무 가볍고 입술이 편해요!\n\n첫 발색 후 2분~3분 뒤면 컬러가 진해지고 적당한 광이 올라오는데, 이때가 진짜 예쁩니다ㅠㅜㅜ\n바로 비누로 박박 닦았는데도 착색 선명한 편이구요, 이렇게 광이 돌고 착색도 바로 되는데 또 묻어남은 없어요... 어떻게 한거지...?\n이 정도면 진짜 휘뚤마뚤템 아닌지... 완전 강추템입니다\n\n기획으로 나온 립펜슬도 볼륨감 주기 딱입니다 젠틀키스랑 섞이면 입술이 자연스럽게 확장된 느낌이라 손이 자주 갈 것 같아요!\n\n한 번만 가볍게 툭 바르면 되니까 너무 편하고 좋아요!\n투크 이름값은 젠틀키스가 다 하네요...💖",
    "text58": "처음에 투크인스타에서 스포올라왔을때부터\n우아컬러 너무 예뻐보여서 갖고싶었는데 이번 기획세트 나왔길래 구매했습니당:)\n\n악 진짜 컬러 개이뻐여..\n봄웜과 여쿨라 어디 경계에 있는 사람인데 저한테 찰!떡!입니다ㅜㅜ\n\n❣️착색\n바르고 바로 지웠을 때는 금방 지워지길래 그저 그런가했는데 안지우고 냅두니 착색이 꽤 오래가더라고요? \n음식먹으면 요플레안남고 깔끔하게 지워지는 착색력이라 좋았습니당 \n근데 얘만 바르는 것보다 안쪽에 다른 립 레이어링 해주는 게 더 예쁜거 같아요\n\n❣️광택감\n뭔가 딱 보기엔 광택감이 있으면서 엄청 글로시하진 않은? \n전 립 전체에 깔아주기 좋은 것 같아욥 찐득립 싫어하는 me한텐 제격임\n\n❣️기획 립펜슬\n원래 하트퍼센트 립펜슬쓰는데 파우치에 넣기 너무 큰 사이즈라서 미니립펜슬있으면 좋겠다고 생각했는데 미르띤\n증정으로 받음 립펜슬이 전 기대이상으로 너무 좋더라고요..\n출시하면 살 의향ㅇ있음\n발림성이 너무 좋음 기획으로 나와서 그런가 두개 같이 쓰기 좋아용!",
    "text59": "색도 너무 예쁘고 제형도 너무 예쁜데 좀 양이 적어요 ㅠㅠ 한달 안 썼는데 다 씀",
    "text60": "색감 너무 이뻐요 또 구매할게요! 너무 맘에 들어요! 너무 좋아요!ㅎㅎ",
    "text61": "투크 팉느 쓰는데 디자인은 조금 아쉬움 착색 발색은 좋음 굿 굿",
    "text62": "데일리템으로 무난하게 사용하기좋아요 색상도 튀지도않고 저한텐 잘 어울리는듯해요",
    "text63": "립펭슬 구성이라 구매함 디자인음 별루 한달 후기로 돌아올게요",
    "text64": "화면으론예뻐보엿는데 막상 입술에 발랏을땐 음 ;;\n잘모르겟네요  다른색이랑 섞어발라야겟어요",
    "text65": "사진은 한번 바른거에요 두번은 발라야 색이 이쁜거같아요 이게 바르고 시간이 지나면서 색이 올라와서 좀 기다려야해요 전에 증정용으로 받아서 썼었는데 그때 색이 너무 고급지고 이뻐서 요분에 샀는데 전이랑 색이 똑같진 않은거 같아요 좀 색이 연햐진 느낌이랄까 그래도 덧바르면 비슷햐져서 괜ㄹ찮아요",
    "text66": "✨피부타입: 가을뮤트/건조한 입술(보습제 필수) \n\n✨색상: 가을뮤트가 베이스 컬러로 사용하기 좋은 자연스러운 촉촉립 찾고 있는 분들에게 추천해요👍\n\n✨제형: 부드럽게 발리고 촉촉하게 마무리, 찐득한 느낌도 없어서 좋아요\n\n✨총평: 가볍게 외출할때 단독으로 사용하거나 다른 컬러와 함께 사용하기도 좋아요\n대부분이 호불호 없이 사용 가능한 컬러여서 한번쯤 사용해 보시면 좋을 것 같아요\n같이온 립펜슬도 부드럽게 발려서 자연스러운 오버립 연출하기 좋았습니다 립펜슬에 도전하고 싶었던 분들도 이번 기회에 사용해 보셔도 좋을 것 같아요❤️",
    "text67": "저번에 쓰고있던 제품을 너무 잘 쓰고있어 립펜슬 기획이 나왔길래 바로 구매했어요!!\n역시나 발림성 너무 좋구 팁이 바껴서 그런지 얼룩덜룩한거 없이 더 고르게 잘 발리는 느낌?\n컬러감도 생각보다 오래 지속 됩니다🥹🥹 글로시한 립은 제형도 무겁고 지속력도 짧아 쓰기 꺼렸는데, 투크 글로우 틴트로 광명 찾았어요 저는..,\n파워 웜톤인데 투크 색조 정말 다 애정합니다요 정말",
    "text68": "전에 퓨어살몬 구매했다가 너무 만족해서 이번엔 우아 색상으로 립펜슬까지 증정해쥬는 이벤트라서 바로 구매해봤어요!\n\n입술에 각질이 많은 편인데 이 틴트는 바르자마자 촉촉해서 각질부각 하나도 없구 촉촉함이 오래 유지되어서 건조함이 전혀 느껴지지 않았어요~!\n색상은 한번 발라도 입술색에 자연스레 스며드는 느낌이라 은은하게 색표현이 잘되는편이더라구요 그래서 쌩얼화장에도 찰떡이었어요!\n저는 입술색이 찐하면 인상이 과해보이는 얼굴이라 립 바를때 여러번 덧바르지않는데 퓨어살몬이랑 우아 색상 둘다 한번만 발랏을때도 색표현이 잘되서 더 맘에 들었던거같아요\n\n촉촉함이랑 색상표현 모두 만족하는 제품이고 증정받은\n립펜슬이랑 틴트 색이 찰떡이라 데일리로 잘쓸것같아요 👍🏻",
    "text69": "촉촉한 글로우 틴트를 찾고있었는데 컬러가 너무 예뻐 보여서 구매했어요!! 플럼핑 립펜슬까지 증정하는 이벤트도 있어서 고민 없이 선택! \n바르자마자 입술에 촉촉한 광이 돌아요 !! 각질 부각 없이 매끈하게 발리고 시간이 지나도 건조하지 않아서 편하게 사용할 수 있었어요 발색도 자연스럽고 은은해서 한번만 발라도 분위기 있는 립을 연출할 수 있고 여러 번 덧바르면 색감이 더 살아나요 ! 뮤트한 핑크베이지 컬러라 너무 튀지 않고 데일리로 부담 없이 바를 수 있는 점이 가장 마음에 들었어여\n지속력은 촉촉한 제형이다 보니 완전 매트한 틴트보다는 조금 아쉬운 편이지만, 색이 자연스럽게 스며들면서 흐려져서 수정 화장을 자주 하지 않아도 괜찮았어요 특히 입술 본연의 색처럼 물드는 느낌이 예뻐서 오히려 자연스러워서 굿!! 패키지도 넘 예쁘고 딱 들고 다니면서 바르기 좋았고 플럼핑 립펜슬까지 세트로 받으니까 같이 레이어링해서 바르면 궁합 최고!🙌\n촉촉한 사용감과 자연스러운 발색으로 데일리로 손이 자주 갈 것 같은 제품이라 다른 컬러도 추가로 구매 예정입니당~~!",
    "text70": "첫 런칭하면서 젤러스, 베이비버니를 너무 잘 써서 다들 좋다하는 우아더 사봤습니다. \n웜쿨 이딴건 모르는 그냥 바르고 싶은거 바르는 사람인데\n다 이쁘네요 색상 진짜..환장\n첫 런칭때 팁에 적응을해서 잘 쑤고 있었는데 생각보다 평이 안좋았는지 이번에 바꼈더라구요\n그래서 좀 더 편하게 바를 수 있어서 좋았숩니다\n근데 그 전에 팁이 전 이 립을 바르기엔 좀 나은것 같다고 생각해요 ㅎㅎ\n기획품으로 오는 립펜슬은 살짝 형광기가 있어서 저는 잘 안쓸거같아요(1호보다는 2호가 낫습니다)",
    "text71": "처음에  써본건 펜슬글리터 기획부터였어요! 그때 우아 보고 완전 그냥 내껀데(?)그냥 뽕 가버렸었죠 ㅋㅋㅋ 그래서 그 기획쪼꼬만걸 알뜰살뜰쓰다가 잃어버려서 본품구매갈기게됐습니답… 저는 쿨톤이지만 웜톤그런 차분핑크 이런분위기를 사랑하기에 웜쿨톤 중간에 미지근톤을 사랑(?)하고 평소 차분하고 자연스러운 화장을 추구하는 저의 입장에선 너무 색깔제껍니다 그리고 바뀐 그 뭐지 팁정말 좋습니당 👍👍👍",
    "text72": "이렇게 찰떡인 립컬러는 처음이에요 전에 쓰던거 별로 안 어울리는 것 같아서 걱정이었는데 너무 맘에 들어요!",
    "text73": "반짝반짝 예뻐요. 발색도 맘에 들어요. 잘 쓸게요. 또하나 득템",
    "text74": "더 연한 베이지립? 을 만들고 싶을때 위에 덧바릅니다 지속력이 길진 않아서 음식먹게되면 많이 지워져요 색감자체는 이쁩니다",
    "text75": "증정 립펜슬이 생각보다 쿨하다고 느껴졌어요\n틴트 광이 정말 예쁩니다",
    "text76": "오른쪽이 우아예요 블러립만 바르고 시간 지나서 입술 쭈굴쭈굴해질 때 바르고 톡톡 두드려서 광을 좀 죽여주는 방식으로 쓰고 있어요!",
    "text77": "색상도 마음에 들고 자주 바르는 편이에요 손이 자즈 가요!넘 예뻐서",
    "text78": "수분가득한 느낌이고 각질부각도 잠재워줘요 은은한게 생얼에도 어울려서 자주사용중이랍니다",
    "text79": "촉촉해서 좋아요 색이 빠질때는 흰끼가 남는게 아니라 착색감만 남아요 계속해서 보습과 광택채워주기 좋은 립입니다",
    "text80": "증정은 진짜 너무 쿨하고 그닥 쓰진않을것같은데 틴트가 너무 좋아요 향도 광택감도 발릴때도 진짜 완벽합니다 호불호가 잇던데 저는 대만족합니다!!",
    "text81": "뭐랄까 예쁜데 손이 잘 안 가요 그냥 물틴트같은 느낌…? 립펜슬 증정이라 샀더니 틴트보다 립펜슬을 더 자주 써요",
    "text82": "글로우 틴트류 중에 진짜로 광이 꽤너 오래가는데다가 색이 너무 예쁘게 빠짐",
    "text83": "착색이 젛아요 세트 제품이라 립 펜슬 발림성도 좋고 바르기 너무 좋은거같아여",
    "text84": "리뷰가 너무 좋아서 구매했습니다. 엄청 붉은색일줄 알았는데 생각보다 그렇진않았어요 . 약간 다홍색 같기도 하고 \n착색도 좀 있는편인것같아 지속력 길것같아요",
    "text85": "발색력도 좋고 밥먹고 커피도 마셨는데 많이 지워지지않아서 좋아요.너무 매트하지않고 촉촉하고 부드러워 좋아요",
    "text86": "색깔이 넘 맘에 달어서 구매했어용 맘엗 들어용!!!!!!!",
    "text87": "ㄷㅌ보단 투크가 좋아요 비슷하게생겻으니 헷갈리지마세요\n이건 발색도 그대로 남고 이뻐요",
    "text88": "광택감과 색감이 아주 예쁜 틴트에요 같이 온 립펜슬은 조금 보랏빛이 많이나서 잘 어울리진않아요",
    "text89": "요 틴트 진짜 예뻐요!! 뉴트럴한 피치핑크 컬러라서 톤 안 타고 이름답게 우아해보여요~!",
    "text90": "투크 글로우 틴트 처음 써보는데 색깔이 너무 이쁘고 광택도 잘 올라와요",
    "text91": "맘찍로즈에서 약간만 더 딥한 컬러 꽤나 유사하게 만들었음!",
    "text92": "개인적으로 지속력이나 광 + 컬러까지 다 맘에 드는 제품이라 데일리로 잘 쓰고 있어요",
    "text93": "증정으로 들어있는 립 펜슬이 오히려 더 마음에 들었습니다. 매트 하지 않고 촉촉하고 플럼핑 효과가 있대서 기대했는데 플럼핑까지는 모르겠다만 컬러도 예쁘고 촉촉해서 좋았습니다",
    "text94": "글로우 틴트인데 엄청 끈적거리지는 않아서 좋아요 ~~ ㅎㅎ",
    "text95": "촉촉한 재형의 틴트라 입술이 건조할때 잘 발라주고 있습니다",
    "text96": "글로우한데 지속력 좋은 제품을 오랜만에 찾은 것 같아서 좋습니다!",
    "text97": "원래 사려던 색이 아니었는데 웡래 사려고 햇던 색보가 더 예뻐서 데일리로 잘사용하고있어요 재구매 홧신템",
    "text98": "신상 출시라고 해서 엄청 설레었는데 요번 틴트는 쪼꼼 실망…특히 바르고 난 직후 말고 시간이 좀 지나면은 어떤 컬러를 발라도 똑같이 착색 되는 느낌을 받았는데 친구도 그 얘기를 하더라구요. 그래서 그 점이 몹시 아쉽네요.ㅠㅠ",
    "text99": "증정 기획에 혹해서 샀으나, 증정품 퀄 사실 잘 모르겠어요.\n라이트톤 분들은 제발 다른거 사십쇼.. 파국립이 취향이면 사시구여",
    "text100": "베이스로도 잘 쓰고 있어요 칙칙한 색도 덮어주고 지속력도 높여줘요",
    "text101": "발색차트와 컬러가 달라서 아쉬워요ㅠㅜ 지속력은 그냥 쏘쏘ㅠㅜ",
    "text102": "상품은 좋은데 같이 온 립펜슬이 조금 많이 안어울리고 지속력 안좋음요 헤헤.",
    "text103": "주인장 입술처럼 광택나게 바르질 못하겠어요 제 스킬 부족이겠지만 그런 느낌을 원하고 산거라 아쉽습니다 그거와는 별개로 잘 발리고 색도 이뻐요",
    "text104": "틴트 컬러가 너무 예뻐서 바로 충동구매... 뉴트럴하고 촉촉해서 너무 예뽀요",
    "text105": "술자리템이래서 3개나 갖고잇는데\n그정도 착색시키려면 음파음파 티슈로 닦고하는 과정 한 다섯번 하면 될거같음...\n같이 들어잇는 립펜슬은 톤그로라 못쓰겟음\n(본인 봄웜라)\n립펜슬만 쓰면 모든 립이 완조니 핑크가 됨",
    "text106": "투크 러버라 매번 신상 구매하는데\n이 제품은 호불호가 갈리더라고요\n전 호였던 제품이에요",
    "text107": "사용해본 촉촉한 제형 틴트 중에 제일 지속력 좋은 것 같어요..!!",
    "text108": "지속력 좋고 색이 너무 예뻐요\n잘 쓰고 있습니다~ 만족합니당",
    "text109": "우아색상은 이전에 미니버전으로 사용해보고 이번에 기획으로 나왔길래 본품 구매했어요ㅎㅎ 이쁩니당",
    "text110": "색감이 예뻐서 구매했어요 우아 미뇽 구매했어요 색감도 다 괜찮고 발림성 발색 갠차나서 잘 사용하고 있어요",
    "text111": "투크가 틴트도 잘하네요. 라이트분들에게 더 이쁠거 같아요. 같이 준 립펜슬도 무난하니 잘 사용할거 같아요.",
    "text112": "이라인 4개잇는데 확실히 팁 바뀐게 더 바르기 편함 ㅎㅎㅎㅎ",
    "text113": "테스터 해보니까 너무 마음에 들어서 바로 구매했어요 ~~!!",
    "text114": "색이 생각보다 진하게 올라와서 여러번 바르는거보다 그냥 한번 발라서 착색하는게 이뻐요.",
    "text115": "뉴트럴 ,가을뮤트에게 추천하는 뮤트한 핑크베이지\n적당한 중채도 중명도의 핑크컬러가 마음에 완전 쏙 들었어요",
    "text116": "기획 립펜슬이랑 본품이랑 색이 잘 어울리지는 않는 것 같아요",
    "text117": "팁 바뀐게 확실히 더 편하긴 해서 외출용으로 들고다녀요\n투크 립들이 저랑 잘 맞아서 좋습니당",
    "text118": "립펜슬 때문에 샀는데\n진짜 별로 ; 기름져서 밀착력 떨어져서 립펜슬도 별로고 컬러도 상세페이지와 너무 다름",
    "text119": "착색이 있어서 좋아요! 물막 입힌듯 자연스러운 광 예뻐요!",
    "text120": "투크가 틴트를 참 잘하네요. 핑크한데 뉴트럴하게 올라와서 청순하게 만들어줘요. 같이 주는 립펜슬도 좋네요.",
    "text121": "투크는 참 기획을 잘뽑아.. 이라인 틴트 2호쓰고 넘 멈에들어서 3개더삼",
    "text122": "촉촉한 글로우립인데 착색이 진해서 지속력이 오래가는데 대신 색이 점점 진해져요.",
    "text123": "쿨톤이지만 차분한 메이크업 때 쓰려고 발라봤느데 처음엔 너무 웜한가 싶지만 점점 색이 톤에 맞게 올라오면서 자연스러워요 지속력이 진짜 긺",
    "text124": "뉴트럴한컬러로 퍼컬 웜쿨을 크게타지않는\n그런 미지근한 컬러인데요\n채도빠진 뮤트한 핑크 베이지 컬러라\n우아함을 더해주는 그런컬러!\n너무 과하게 쨍하지는 않으면서도 적당히 혈색을\n살려주어서 데일리하게 쓰기좋을컬러",
    "text125": "광이 부담스럽지 않고 촉촉합니다~ 증정으로 주는 립펜슬도 플럼핑 효과까지 있어 아주 만족합니다. 우아, 미뇽 색상 둘다 구입했는데 휘뚜르마뚜루 손이 자주 가네요~",
    "text126": "립펜슬 기획때문에 샀고 결론은 개빡침\n뭐 틴트야 다들 알테고 립펜슬도 미끌거리게 만들어서 밀착도ㅜ안되는데요...? 모두 지인에게 나눔 했어요 ^^",
    "text127": "투크는 아이라이너로 유명해서 틴트는 크게 기대 안하고 오특으로 구매했는데 대대만족이에요",
    "text128": "뮤트핑크베이지? 느낌인데요 생각보다 차분한 느낌의 컬러더라고요",
    "text129": "세번째 구매합니다 우아 컬러 진짜 예쁘고 토끼혀립 그게 바로 이거임",
    "text130": "처음에 바르고 촉촉해서 좋았는데 시간이 지날수록 뭔가 속이 안 가더라고요.. 매트도 아니고 글로우도 아니고 지속력도 긴 편은 아니에요",
    "text131": "좋아용 쿨톤분들께 추천드려욤 무난무난하게 사용하고 있습니당",
    "text132": "촉촉한 틴트를 투크 브랜드에서 이렇게 잘 만들줄 몰랐네요 정말 유명한 틴트들 그이상으로 예뻐요",
    "text133": "우아랑 미뇽 두개를 다 사야 완성되는 상술이 낭낭한 기획세트입니다...미뇽에 우아랑 어울리는 깔의 립펜슬이 들어있더라고요 저는 호구라서 다 사봤다네요..",
    "text134": "잘 안 지워지고 광이 대박이에요!! 너무 예뻐요! 포인트 립으로 바르면 예뻐요",
    "text135": "지속력은 잘 모르겠는데 색상이 너무 예뻐요..\n뉴트럴톤인데 얇게 바르면 예뻐쇼",
    "text136": "솔직히 틴트랑 펜슬 색이 서로 안어울려서 따로 써요...\n미뇽도 사려다 품절로 못샀는데 서로 색이 바뀌어 들어간거같아요",
    "text137": "색깔 이쁘고 좋습니당 요즘 데일리로 쓰고 있는 제품이여요 !!",
    "text138": "입술위에 올렸을 때 광택감 발색 다 이쁜데 \n기획세트 립펜슬 색상이 묘하게 안어울린다는 느낌이네요",
    "text139": "광이 엄청 예뻐요!! 생각보다 더 예뻐서 너무 만족스러워요!!",
    "text140": "이거 진짜 색 너무 고급지고 예뻐요\n착색은 잘 모르겠는데 광이랑 컬러가 너무 예뻐서 츄천해요",
    "text141": "오배송으로 못받을까 걱정했는데 무사히 잘 받음\n고민하다 놓쳐서 우아만 샀는데 고민한 시간이 아까움ㅠ\n다음 세일때 꼭 사야지..",
    "text142": "탱글탱글 입술이 예쁘게 표현돼서 맘에들어요 \n같이 주는 립펜슬은 약간 색이 안맙는거 긑아오ㅠ",
    "text143": "우아 증정으로 받은거 다써서 본품으로 샀어요\n저는 실리콘팁을 만족했던터라 아쉽네요ㅠㅠ\n뭔가 립 올리고 색감 부족할때나 그냥 생얼립 휘뚤마뚤로 자주 발라요\n전 사실 욕먹는 이유를 정말.. 모르겠다는 ….",
    "text144": "웜톤 틴트 도전하고 싶었는데 이건 색도 안 부담스럽고 이뻐서 좋아요",
    "text145": "글로우 틴트에서 다크닝은 처음봄 증정 립펜슬은 플럼핑 펜슬..? 이라서 그런지 화한데 플럼핑 효과는 없고... 그냥 타 제품 사는게 나음",
    "text146": "이거 바른 날만 사람들이 에쁘다고 립정보 물어봐요 착색도 대박이고 너무 좋아요",
    "text147": "증정 립펜슬이랑 맂이랑 색이 너무 안맞아요 제품 자체는 괜찮아요 다만 지속력이 너무 짧고 바르고 시간이 지나면 건조해져요",
    "text148": "높은 지속력과 광택감을 포인트로 홍보하길래 색상보다는 그 부분에 기대를 많이 했는데\n일단 다크닝이 매우매우 심해요......안색 안좋아보이게ㅜㅜ\n그리고 광택감도 딱히 오래간다고 못느꼈어요",
    "text149": "지속력 오래가고, 가을 딥이라 입술에 바른 듯 안 바른 듯 티가 안 나요 오히려 좋아~",
    "text150": "부드럽고 촉촉함! 이 브랜드는 처음 써보는데 애들이 빌려쓰고 좋다함ㅎㅎ",
    "text151": "색감이 너무 맘에 들어서\n벌써 3통째 사서 쓰는 중이에요\n틴트는 대용량 없나요 .\n웜쿨 안 가리고 다 잘 어울릴거 같은 색이라\n모두에게 추천드려요",
    "text152": "립펜슬이 궁금해서 사본… 기대이상으로 이뿜 립펜슬도 완전 잘 쓸듯",
    "text153": "인스타에서 지속력 좋다는 공식 계정 릴스 보고 믿고 구매한건데 딱히요,,일단 다크닝이 너무 심해요. 처음에 정말 예쁜 뉴트럴 연어색상으로 발리는데 조금만 지나고 보니 텁텁하게 어두워져 있어요..",
    "text154": "우아는 정말 저의 최애.. 우아만 3통 째 쓰는 중인데 얘는 집에서 나가기 전에 조금 진한 색상으로 입술 안쪽 칠해주고 글로우한 느낌 내기위해 발라주는데 그렇다고 아예 색상이 안나는게 아니라서 밖에서는 우아만 덧발라줍니다! 그래도 지속력이 너무 좋아서 진한색상 립도 전혀 안지워진답니다.. 사랑해요 투크 ㅜㅜ",
    "text155": "입술만 바르면 뭔가 부족한 것 같이 느껴졌었는데 \n구성에 같이 있는 립펜슬 사용하니 훨씬 자연스럽고 좋았어요! ㅎㅎ 덕분에 중안부 짧아보인다고 이야기들었어요 😂 발림성 좋고 립글로스보다는 촉촉한 틴트? 느낌이라 계속 덧바를 수록 많이 빨개져요 ㅋㅋ",
    "text156": "올영 리뷰 첨인 거 같은데 넘 좋아서 남겨요\n광택 도는 립 종류는 항상 오일리했는데 이 제품은 진짜 수분감 팡팡이에요 근데 진짜 예쁜 광택..\n그대신에 요플레처럼 약간 뭉치기도 하지만 그부분만 조금 닦아내면 되니까 저는 괜찮았어요\n발색 굳.. 넘나리 만족합니다",
    "text157": "색 너무너무 예뻐요!! 여쿨라 봄웜라 걸치신 분들은 우아랑 퓌 바닐라 70 조합 추첮드립니다",
    "text158": "증정품 맛집 투크🩷 투크 틴트는 처음 구매해보는데 예뻐용",
    "text159": "색이 생각보다는 예뻤어요 같이 들어있는 립펜슬 색이 좀 아쉽긴하지만",
    "text160": "색깔 너무 예뻐요\n2통째 !\n립펜슬은,, 잘 모르겠어요 제 입술에서는 좀 따로 노는 느낌",
    "text161": "글로시~한 제품이라 찐득함 발림성 좋아요 근데 색이 약간 형광 빛 돌아서 조금 아쉽 ㅠㅠ",
    "text162": "기획때문에 구매할 수 밖에 없었삼.. 립펜슬은 상세페이지보다 더 슬림합니다",
    "text163": "글로우 립이긴한데 각질 부각이 개인적으로 다른 글로우 립에 비해서 좀 더있었어요\n기획 세트였던 립펜슬은 립보단 눈화장할때 잘 쓴것같습니당",
    "text164": "착색도 좀 남고 글로시함이 너무 예뻐서 요즘 이것만 사용해요!!",
    "text165": "발림성 좋고 향은 모르겠고 지속력은 진짜..꽝…제가 입술을 많이 먹긴허는데 이건 너무 약해여…",
    "text166": "색이 정말 예뻐요ㅜㅜ\n시간 지나면 딥해지고,, ㄱ제 입술에선 광도 금방 사라지고\n지속력도 막 엄청 좋진 않은데\n그냥 색이 너무 예뻐서 두 통째입니다,,~",
    "text167": "색감이 연해서 나쁘지않아요 핑잘봄분들 무난하게 사용하기 좋은 틴트입니다",
    "text168": "미니 샘플로 한개 받아서 사용해보고 괜찮으면 구매해야지 하고 너무 좋아서 또 구매합니다!!",
    "text169": "후기가 좋아서 구매해봤는데 제형이 조금은 아쉽습니다. 최ㅏ근에 사용해본 제품 중에 가장 아쉬웠던..! 색은 멀멀하고 이쁘고요",
    "text170": "우아 색상만 2개째 비웠어요 아니 왤케 예쁘죠\n여러겹 덧바르세요.. 더 이뻐져야",
    "text171": "너무너무 촉촉하고 색상도 가을웜인데 너무 이뻤어요!!!",
    "text172": "틴트랑 같이 사용하기 좋은것 같습니다.\n지속력은 그다지 좋지 않네요",
    "text173": "색감 발림성 좋아요 넘 만족해요 ㅜㅜ색도 짱 예쁨 ㅎㅎ \n케이스도 귀여워요",
    "text174": "립 컬러가 좀 아쉽습니다 근데 립펜슬이 생각보다 너무 좋네요..? 본품나오면 살듯",
    "text175": "젠틀키스 글로우 틴트만 몇개째인지... 지금 6개정도..\n진짜 1번 우아 ㅁ췬템이에요 3개째임",
    "text176": "색이다른것같네여 지속력도그저그럼 립펜슬은입술주름에다껴서각질부각개심한데틴트랑쓰면쓸맘함",
    "text177": "가격대비 나름 만족하는 상품입니다?? 세일할 때 샀어요!!",
    "text178": "기획세트라 구매해봤습니다.\n아직 지속력은 모르겠으나 적당한 광택이네요",
    "text179": "요고 사은품 립펜슬도 너뮤 좋고 틴트도 착색 오래가서 좋네요🤍",
    "text180": "발색과 광택이 완벽합니다. 또시 재구매 할 의사 있습니다.",
    "text181": "단독으로 쓰기도 좋고 진한 컬러랑 레이어링 해서 써도 예뻐요",
    "text182": "우아 컬러 너무 예뻐요!! 단독으로 쓰기도 레이어링 하기도 좋습니다",
    "text183": "단독으로 써도, 레이어링 하기에도 너무 좋아요,, 예쁩니다ㅜㅜ",
    "text184": "투크 제품 항상 잘써요 다만 플럼핑 기능있는 립펜슬 꼭 기획에 넣어야할까요ㅋㅋㅋ",
    "text185": "색이랑 광 너무 이뻐요. 색깔별로 구매해서 레이어링 해서 쓰고 있습니다.",
    "text186": "글로우립인데 착색도 잘되고 좋았어요. 대신 립펜슬이 플럽핑 기능이 있어서 놀람.",
    "text187": "다크닝 있고 기대했던 지속력은 착색이 강해서 좋은 것 같은데 저는 연한 립을 좋아해서 아쉬워요",
    "text188": "촉촉해서 바르기 쉽고 증정 립펜슬이 좀 쿨하긴한데 예쁜것같아용 ㅎㅎ",
    "text189": "촉촉하게 발색되고 같이 있는 립펜슬 색이랑듀 너무 잘어울랴서 요즘 잘 사용하고 있어요",
    "text190": "촉촉하고 색상도 너무 여리여리해서 만족하면서 사용중이에요!",
    "text191": "나쁘지않은데 손은 자주안가요 색상은 차분하긴해여 제가 립이 많아서리",
    "text192": "처음 발랐을때 색이 너무 예뻐서 잘샀다 헿는데 다크닝이 진짜 너무 심해서 라이트톤인 저한테는 처박템이 됐어요",
    "text193": "증점품인 립펜슬은 엄청 쿨한 색인것같아용 틴트랑은 어울리는것 같으면서도 아닌느낌?ㅜㅜ 틴트 발색은 엄청 예뻐요",
    "text194": "촉척립 광인 여쿨라인데 봄라 분위기 좋아서 봄라도 섞어 사용하는데 사실 색 못 골라서 여러개 구매.. 색도 너무 이쁘고 립펜슬이랑 사용하면 너무 이쁘고 미처로",
    "text195": "촉촉하고 여리여리한 발색이 너무 만족이에요! 색도 넘 옙버여",
    "text196": "립라이너땜에 산 우아인데 은근 ㄱㅊ네요 처음 출시했을땐 진짜 별로였는데 정들었나 ㅋㅋ",
    "text197": "촉촉한 립틴트입니다. 단독으오 사용하기는 조금 연해서 베이스로 바릅니다",
    "text198": "색이이뻐요\n립펜슬기획으로샀는데립펜슬색이진짜이쁨\n여기저기잘쓰는중",
    "text199": "제가 썼을 땐 지속력 짱짱이었어요!!! 색도 이쁘고 발림성도 좋고 너무ㅜ좋았습니다 ㅎ",
    "text200": "베이스로 사용하기 너무 좋러요 너무 맍ㅎㄱ합니다 추천해요"
  },
  {
    "brand_name": "투크",
    "product_name": "투크 젠틀키스 글로우 틴트",
    "price": "13800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021507116ko.png?l=ko",
    "review_name": "09 미뇽",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215071",
    "text1": "지속력이 좋아서 구매했어요\n음료 마셔도 잘 안 지워져요 \n광이 예쁘게 올라가는데 입술이 말라가면서 건조한게 아쉬워요",
    "text2": "미뇽처럼 쿨한 색을 생각하고 샀는데, 망나뇽처럼 웜한 색이데요.",
    "text3": "09 미뇽은 촉촉한 글로우 텍스처에 쿨톤 핑크 베이지 컬러가 은은하게 어우러진 색상이에요. 입술에 부드럽게 발리고 수분감이 풍부해서 입술이 건조하지 않고 편안하게 유지돼요.\n발색은 자연스럽고 투명한데, 여러 번 덧발라도 뭉치거나 밀리지 않아서 사용하기 편리해요. 착색도 깔끔하게 남아 하루종일 컬러가 자연스럽게 유지돼서 데일리로 쓰기 좋더라고요.\n민감한 입술에도 순하게 작용하는 편이라 민감러 분들도 부담 없이 사용 가능하고, 은은하고 차분한 컬러를 좋아하는 분께 추천해요.",
    "text4": "이전 버전 코팅밤도 ㅎㅎ 마켓 때 구매했었음.\n13호 쿨톤이라 그때는 컬러가 너무 누래서 아쉬웠었는데, 이번에 더 밝은 호수 나왔다고 해서 한 번 더 속아보자는 기분으로 라방 기다렸다 구매함 ㅋㅋㅋ\n개인적으로는 0.5도 생각보다 안 밝아서 언젠가 0.25 나왔으면...",
    "text5": "요즘 제일 잘 사용하는 색상이에요:) \n착색컬러도 좋고:)  화장하고 발라고 생얼로 발라도 다 휘뚜루마뚜루가능가능!!  추울 때는 건조함이 조금 빨리 온다 생각한 컬러인데 날 풀리니 입술에 너무 이쁘게 광택감이 남아서 아주 만족스러워요ㅎㅎ \n굿!!!",
    "text6": "기존 컬러 몇개 아주 잘 사용 중이구 만족스럽게 사용 중이라, 새로운 컬러도 구입했어요!! \n\n이슬레드 보다는 연하고 우아나 베이비버니보다는 발색이 있는 컬러라 아주 마음에 들었어요!!\n착색도우아나 베이비버니와 다르게 색 그대로 착색이 되는 컬러라 아주 마음에 들었습니다!! \n장소 안가리고 휘뚜루마뚜루 바르기 좋은 컬러라 생각!! \n\n그런데 이번에 별 한개를 빼게 \n이상하게 이 미뇽컬라가 입술에서 건조함이 느껴져요. \n제가 투크 젠틀키스를 좋다고 생각한 부분이\n착색이나 컬러보다는 입술이 땡기거나 건조한 느낌이 \n안들어서 좋다고 느꼈던터라 아쉽더라고요...ㅜ \n베이스로 바른 제품이 문제 인가 했지만 \n같은 베이스로 이슬레드 발랐을땐 느끼지 못했어요\n\n컬러차이인지 생산기간 문제 인지는 모르지만\n글로스 립 중에 입술 당김과 건조함 없는게 은근 잘 없어서\n만족했던 제품인데  아쉽네요ㅠㅠ\n\n혹시 모르니 조금 더 사용해 보고 다시 후기 적을께요!!",
    "text7": "플럼핑 살짝 있는 뉴트럴 피치컬러의 립펜슬로 입술 라인 어두운 부분을 싸악 일정하게 만들어 준 후, 미뇽 컬러를 발라주면 요런 복숭아 빛 쿨 핑크의 예쁜 립 완성되더라구요오 •• 🎀\n요 두 조합 진챠 쿨톤인 분들 꼭 발라보셔요 ㅠ0ㅠ \n 투크 립조합이 자꾸 눈에 아른아른 거려서 올영 세일에 사서 처음 사용해봤는데 유리알 광처럼 반짝반짝 촉촉한 립이 되는데 진챠 너무 예쁘더라구요 ! 그래서 다른 컬러도 열심히 모아보려구요 😏",
    "text8": "07 미뇽 + 립펜슬 기획세트\n\n\n젠틀키스 궁금했는데 글로우 립펜슬증정이라니\n더궁금해져서 구매했어요\n\n미뇽컬러는 상세페이지처럼 쿨핑크로즈였고\n푸시아 핑크처럼 형광기 아주살짝있어요\n\n배우신분들답게 펜슬은 살짝 웜한느낌으로 매치\n매우부드러운 타입이었고 광택감이 아주 살짝있어요\n글로우보다는 실키느낌? 플럼핑은 사실 느끼지못했어요\n\n\n착색이나 광택감은 후기마다 극과극이라 넘 궁금했어요\n\n\n착색은 강한편이 맞고 아무래도 식사나 다른 환경에 따라\n얼룰덜룩할수있는것같아요\n하지만 글로우틴트가 아닌 워터틴트정도의 착색이었습니다\n개인적으론 만족스러웠고 미뇽컬러는 보이는 느낌대로 착색돠었어요\n\n광택도 완전글로우립도아니고 멜팅립도아니고 듀틴트도아닌 느낌의 광택이에요 개인적으로는 호입니다\n광택이 맑아서 컬러감을 더 예쁘게 만들어주는 느낌입니다\n\n\n변색은 거의없고 시간이지나면서 광택감이 날아가니까\n딥해져보이는 느낌은있을수있지만 실제로 딥해지진않았어요 \n\n\n\n착색을 강하게 예쁘게 하고싶은분들는 \n1콧 후 1-2분후 휴지로 찍어내고 2콧하면\n예쁜착색이 오래갈것같아요\n\n구냥 2콧하면 쌓는느낌이라 착색이 잘안되니\n휴지로 한번찍어내셔용!!!\n\n착색이 얼룩덜룩하신분들은 각질관리 잘해주시구용\n(워터틴트타입은 착색이 강한대신 얼룩덜룩해지더라구용)\n\n개인적으로는 펜슬도 넘 맘에들고\n미뇽컬러도 너무 맘에드는 기획세트였어요\n\n특유의 맑은 느낌으로 생얼이나 옅은 화장에도\n잘어울려서 좋았어요",
    "text9": "이전에 립펜슬 증정 기획일 때 구매했습니다!\n중채도의 핑크로즈 컬러라 잘 쓸 것 같아요\n쿨한 컬러라고 생각했는데 생각보다 그렇게 쿨하지는 않아요\n광이 예쁘고 특히 색 지속력이 좋아요\n착색이 진하게 남아서 여름에 쓰기 좋을 것 같아요",
    "text10": "착색이 쩔어서 지속력도 좋았어요~~~~ 광도 예쁘고 광 지속력도 좋아요",
    "text11": "발색샥과 차이가 나는거 같고 쿨톤이라기엔 좀 웜한? 추구미에 따라 마음에 들듯",
    "text12": "광이 오래가는지는 모르겠어요! 착색도 그리 안 심한편이구요 생각보다mlbb에 가까운 컬러입니다 립펜슬도 퀄리티가 막 좋은지 모르겠는…ㅎ 그냥 전 아직은 투크 섀도가 젤 좋네요",
    "text13": "투크 💋글로우 틴트 새로나온 기획 쿨톤색상인 미뇽..구매했어용~~🩷 예전에 증정으로 받은 우아 색상은 써본적이 있었고 좀 웜했는데...쿨톤이라 쿨톤 색상으로~~♡ 이쁘고...착색도 되고 플럼핑  립펜슬 증정도 좋아요~~~🩷 ..",
    "text14": "보시다시피 착색력은 대박 좋고, 광이 너무 이뻐요. 다른 립과 바를때는 베이스로 깔고 티슈오프 해준뒤에 글로스 발라주기도 하고요. 외출시 바르면 지속력 대박이라서 손이 자주가요. 쿨톤분들 중 겨울쿨톤들이 바르시면 이쁜 컬러라서 추천해요^^",
    "text15": "진짜 개빡침 . 아무리 입술 컨디션 베이스에 따라 다르겠지만 이게 무슨 쿨핑크죠? 겁나 딥한 브릭 오렌지에 핑크\n한방울 섞은거 같은데 한콧만 발라도 이렇게 웜하고 딥함 증정 립펜슬이 좋데서 샀는데 미끌거려서 밀착도 안좋은데 역시 또 투크에게 놀아남 진짜 역대급 사기라 열받네욬ㅋㅋㅋㅋ 이제 투크 안삽니다 ^^",
    "text16": "투크 젠틀키스 글로우틴트 01우아랑, 02베이비 버니, 04소버까지 너무너무 잘쓰고 있는 틴트인데,\n\n새로운 컬러 나와서 빠르게 구매했어욥!💓\n\n\n요즘에는 쿨톤컬러에 빠져서 미뇽으로 겟했는데, 이거 진짜 이쁘고여..🥹🥹 (여쿨라, 여쿨브라이트는 꼭 사보세용!!\n\n일단 투크 틴트 좋아하는게 착색이 잘돼서 수정화장을 많이 안해도 돼서 좋아유!!\n그리고 요거 기획세트라서 립펜슬까지 왔는데 립펜슬컬러도 활용도 높은 뉴트럴 컬러라서 휘뚤마뚤 쓰기 괜찮더라구여\n\n (뮤즈 컬러도 오특할때 사야지..)",
    "text17": "이거 호불호가 갈린다해서 고민하기 망설이다가\n새로나온 색 미뇽이 봄에 바르면 너무 이쁠 것 같아서 구매해봤어요!!🌸 근데 제품이 개선된건지 호불호 왜 갈리는지 모를만큼 제품력이 좋네요 \n기획으로 같이 온 립펜슬하고 조합도 너무 찰떡이에요💖\n\n제품 디테일컷 보고는 우아하고 립펜슬 기획이 바껴야할것같다고 생각했는데 발라보니깐 왜 이렇게 구성했는지 알 것 같아요 색조합이 느끼하지 않고 투크만의 빈티지한 감성이 있네요,,, 오버립해서 막 발라도 과하지 않고 입술이 이뻐보여요\n\n광택도 뭐 먹지만 않으면 오래 유지되고 지금 입술상태가 많~~이 안좋은데도 광택덕분에 이뻐보이네용👍🏼\n플럼핑효과는 진짜 약해서 플럼핑 초보이신분들한테 좋을것 같아요\n그리고 제가 물을 진짜 자주 먹는데 요건 컵에 묻어남도 적고 착색이 같은 색상으로 남네요 데일리로 쓰기 좋을 것 같아요\n딱 봄에 어울리는 투크 감성이 느껴져서 지금 쓰기 좋을 것 같아요",
    "text18": "부드러운 제형을 보고 깜짝 놀랐으나 미지근 발색을 보고 또 깜짝",
    "text19": "데일리로 쓰기 좋은 색상이라 손 자주 갔어요! 광 지속은 모르겠지만 색 지속력은 좋았어요",
    "text20": "촉촉하고 발림성이 너무좋고 겨쿨인 제가 데일리로 바르기에 넘 이뻐요. 지속력이 좋아서 자주 손이 가는 립인데, 쿨톤 컬러들 더 나와주면  좋겠어요.",
    "text21": "아... 기획 다시해주세요ㅜㅜ\n정말 찰떡같이 잘 쓰고 있어용",
    "text22": "이거 다시 행사해주시면 좋을텐데ㅜㅜ\n3월에 사두고 잊었다가 요즘 쓰는데 만족합니다~",
    "text23": "예쁜 쿨로즈컬러로 착색과 광감이 예뻐요\n특히.같이.증정된.글로우 립펜슬활용도가 좋습니다\n기획일때 잡아가셔용❤",
    "text24": "만든사람 어디계세요? 절받으세요 ㄹㅇ 개이쁨 립펜슬 증정도 퀄도 너무좋고 촉척한데 착색도 별로없고 지속력좋고 컬러예쁘고 다함ㄹ🤯 너무예뻐요",
    "text25": "우아랑 다른 색들도 잘쓰고있는데요 이겄도 정말잘쓸거같은샥잉예요 핑쿠인듯 살짝 레드섞인듯 착색도 보통!!",
    "text26": "출시일때 2개 구매후 이번 제품이 찐 쿨에게 예쁜 컬러라 구매했어요 봄 벚꽃메컵이 떠오르는 컬러예요",
    "text27": "광택감 예쁘고 오래 지속됩니다!!!\n우아랑 이슬레드는 이미 가지고 있어서 새로나온 미뇽 사봤는데 이게 제일 예뿌네요 💗\n색깔은 시간지나면 많이 딥해져서 별 하나 뺐습니다ㅠ",
    "text28": "쿨톤컬러라 말해도 쿨톤이 아닌 투크에서\n마침내 쿨톤이 나온거같아 맘에듭니다 ..🩷\n플럼빛 한방울 살짝 들어간 핑크컬러라 여쿨인 저도 잘써요\n다만. 이게 왜 술자리틴트 ? 지속력이 넘 별로예요 다른 틴트랑 비교해도 대단한 지속력이 아닌데 소구할 부분이 지속력이면 그부분을 디벨롭해주세요 ..",
    "text29": "생각보다 입술에 스며드는 속도가 빨라서 다루기 어려워요! \n이런 틴트류는 오히려 연하게 색을 뽑고, 여러 번 레이어드 하는 편이 다루기 쉽고 컬러감이 예쁘게 올라옵니다ㅜㅜ \n\n생각보다 지속력이 약해서 그냥 착색 심한 립!으로 느껴졌습니다\n마케팅 자체를 되게 안 지워지는 틴트다 라는 식으로 했다보니 더 실망한 것 같습니당\n\n이건 전형적인 착색립의 특징이라 써놓을게요\n립 색에 신경을 크게 안 쓰시는 분이라면 모르겠으나 립의 중요도가 화장을 좌지우지 할 만큼 중요하다면, 지워졌을 때 덧바르는 게 불편할 것 같아요 \n아무래도 착색이 남기 때문에 지워진 후 다시 바를 땐 컬러감이 살짝 다를 수 있을 것 같습니당\n\n근데 색이 생각보다 채도가 짙어요! 워터틴트에 살짝의 글로우함을 더한 느낌입니다 \n\n그리고 제일 실망했던 건 도움 수 조작..을 하는 부분입니다\n도움 순으로 정렬을 해보시면 타제품들에 비해 도움 수가 압도적으로 많습니다 조작인가..?가 아니라 조작이네 싶어요 \n리뷰 꼭 최신순으로 정렬하신 후에 !! 보시고, 도움 수 조작도 의심해보셔용\n이 브랜드 제품을 구매하는 게 처음이라 이 브랜드의 타제품도 그런진 모르겠으나, 이 제품은 그렇습니다. \n\n오특가로 2가지 색만 립펜슬 + 틴트 _ 10,500원이라 아쉬울 건 없지만 이 돈 주고는 다른 제품 사는 게 나을 듯 합니다!\n저렴한 가격이라 제품 자체는 만족스럽더라도, 도움 수 조작하는 게 넘 껄끄러워서 이 브랜드 제품을 다시 사기 싫은 기분이 들어요ㅠㅠ \n\n리뷰 사진은 제가 가지고 있는 제품 중 가장 글로시한 매력이 도드라지는 입을 바른 겁니다! \n두 번째 사진은 착색! 입니당",
    "text30": "개인적으로 이번 젠틀키스 틴트 구매하기 전에 실발색이 \n너무 궁금했어서 도착하자마자 찍어서 올려봅니다!\n#미뇽 컬러 마음에 들어요 !! 찐 핑크컬러 🫶🏻\n듣던대로 착색 어마어마해요 .. 근데 입술위에서\n생각보단 오래가진 않는다는게 쪼금 아쉽네요!\n그래두 컬러 맘에 들어요!",
    "text31": "미뇽 색상이 딱 제가 찾던 예쁜 진한 핑크색이에요 기획으로 온 립펜슬 색상도 누디한 코랄색이 마음에 듭니다! 글로우틴트답게 지워지긴 하지만 착색이 꽤 남아있어 아예 입술색이 사라진다는 불상사는 없을 듯합니다 ㅎ 너무 마음에 들어요!!!",
    "text32": "인스타 영상에서 보고 사게되는데 제가하면 다른느낌\n하지만 립은 진짜 지속력좋아서 밥먹을때도 마음편하게 먹게되는것같아요 제가 가을웜?가을뮤트? 인데 웜에게도 너무 잘어울리는 핑크에요 봄이니까 샤방샤방하게",
    "text33": "맨아래(미뇽)\n핑크빛이 많이 돌아서 쿨톤한테 더 잘 어울릴거같아요!\n증정용으로 같이 온 립펜슬도 은은하고 부드럽게 잘발립니다 착색은 말해뭐해 입니다👍\n립펜슬도 희미하게 착색되더라구요 좋아요아주아주",
    "text34": "흔한 글로우틴트보단 좋은거같깅한데 공홈이랑 색상이 비슷할랑말랑.. 이쁘긴해용 향도 괜찮구 디자인도 이뿜 근데 뭐 먹으면 광없어지고 착색은 그냥 핑크끼 조금있는정도 입니당",
    "text35": "09미뇽 \n인스타에서 보고 구매했는데\n제생각보다 생기있는 컬러는 아니네용 \n아주 살짝 차분한 장미꽃잎색? 반건조 장미꽃잎같은색\n착색은 꽤 있는편이라 자주 덧바르면 너무 진해져서\n한번 발랐을때가 가장 예쁩니당..\n글로우한 틴트긴한데 끈적이는 제형이 아니고\n약간 물틴트같은 수분감이 느껴지는 제형이라\n글로우한 느낌이 오래가지는 않아요\n증정으로 주는 플럼핑되는 미니립펜슬은 웜한 살몬 컬러여서 같이 쓰면 톤이 중화돼서 요즘 뉴트럴한 느낌으로 바르기 좋아요 립펜슬이 매트하지않고 쫀쫀한 질감이라 글로우틴트랑 \n쓰면 제형이 뜨지 않아 맘에 들어요 본품으로 나왔으면..",
    "text36": "투크에서 나온 립 들중에 가장 흥미가 있어서 이번 기획세트로 구매해봤어요 항상 패키지도 예쁘게 나오는 투크! 물먹광에 지속력도 좋아서 진짜 손이 잘 가는 글로우립입니다",
    "text37": "발림성도 미끄덩하니 부드럽게 발리고 나름 촉촉해요! 근데 금방 건조해지는것 같아요ㅠㅠ",
    "text38": "무겁지않고 끈적임없이 부드럽게 잘 발라짐. 광은 물결빛처럼 잔잔하게 광이 남!ㅎㅎ",
    "text39": "예상했던 대로 착색이 잘 돼서 지속력이 확실히 좋은 거 같아요! 좀 더 여리한 색으로 재구매 의사 있습니다",
    "text40": "글로우 틴트중에 제일 좋아하는 립이라\n전색상 다 구매했습니다\n립펜슬도 주고 미뇽 색상 제일 마음에 드네요\n발색도 잘되고 오래 유지되서 좋아요",
    "text41": "09 미뇽 컬러는 자연스럽고 은은한 로지 톤이라 데일리로 사용하기 딱 좋은 색이에요. 너무 튀지 않으면서도 얼굴에 생기를 더해주는 느낌이라 메이크업이 깔끔해 보여요. 특히 립만 발라도 얼굴이 화사해 보이는 효과가 있어요.\n\n텍스처는 부드럽고 촉촉한 글로우 타입인데, 유리알처럼 맑게 반짝여서 입술이 더 도톰하고 건강해 보이는 느낌을 줘요. 끈적임 없이 발리면서도 적당히 입술에 착 감겨서 지속력도 꽤 괜찮은 편이었어요. 시간이 지나면서 자연스럽게 착색돼서 수정 없이도 예쁘게 유지돼요.\n\n함께 증정된 립펜슬도 생각보다 활용도가 높아서 틴트 전 베이스로 입술 라인을 정리해주거나 그러데이션할 때 사용하면 훨씬 깔끔한 립 연출이 가능했어요.\n\n무게감 없이 촉촉하고 편안한 착용감이라 립밤처럼 자주 손이 가는 제품이에요. 전체적으로 컬러, 발림성, 보습감 다 만족스러워서 다른 컬러도 사용해보고 싶다는 생각이 들었어요.",
    "text42": "컬러가 다 거기서 거기에요,\n입술 착색이 너무 안 예쁘고\n다크닝 심하고 파국립됩니다.\n\n입술에 자극감 있고\n수포 올라와요.\n\n가벼운 워터글로우 아니고\n진득한 느낌이에요.\n\n요새 데이지크나 브레이나\n이쁜거 많이 나오는데 다시 생각해보세요,,",
    "text43": "투크 젠틀키스 글로우 틴트 09 미뇽은 촉촉한 글로우 제형과 자연스러운 발색이 특징인 립 틴트예요. 립펜슬 기획 세트로 출시되어 립 라인 정돈과 오버립 연출이 가능해 실용성이 높아요.\n\n컬러 및 발색\n09 미뇽은 부드럽고 사랑스러운 코랄 핑크 컬러로, 봄 웜톤과 쿨톤 모두에게 잘 어울려요. 맑고 투명한 발색으로 여러 번 덧발라도 탁해지지 않고 자연스러운 혈색을 연출해줘요.\n\n제형 및 사용감\n글로우 틴트 특유의 촉촉하고 가벼운 제형으로 입술에 부드럽게 밀착돼요. 립펜슬은 부드럽게 그려져 립 라인을 깔끔하게 잡아주고, 두 제품 모두 끈적임 없이 산뜻한 사용감을 자랑해요.\n\n지속력 및 착색\n틴트 특유의 은은한 착색이 남아 시간이 지나도 자연스럽게 컬러가 유지돼요. 립펜슬과 함께 사용하면 더욱 깔끔하고 정돈된 립 메이크업이 완성돼요.\n\n추천 대상\n사랑스럽고 자연스러운 코랄 핑크 립을 선호하는 분들, 촉촉하고 맑은 발색의 글로우 틴트를 찾는 분들께 추천해요. 립 라인 정리와 오버립 연출을 동시에 하고 싶은 분들에게도 잘 맞아요.\n\n총평\n투크 젠틀키스 글로우 틴트 09 미뇽은 자연스럽고 사랑스러운 발색, 촉촉한 사용감, 그리고 실용적인 립펜슬 기획 세트 구성까지 모두 만족스러운 제품이에요. 데일리 립으로 강력 추천해요.\n\n“미뇽 컬러는 부드럽고 사랑스러운 코랄 핑크라서 데일리로 정말 자주 쓰게 돼요. 립펜슬과 함께 사용하면 립 라인이 깔끔하게 정리되고, 오버립도 쉽게 완성돼서 만족도가 높아요.”",
    "text44": "투크 젠틀키스 글로우 틴트 09 미뇽 컬러 (립펜슬 기획) 600자 이상 후기입니다:\n\n\n---\n\n부드럽고 생기 있는 립 컬러를 찾고 있다면 투크 젠틀키스 글로우 틴트 09 미뇽은 정말 탁월한 선택이에요. ‘미뇽’ 컬러는 이름처럼 사랑스럽고 부드러운 인상을 주는 핑크 코랄 계열의 컬러로, 쿨톤과 웜톤 모두 자연스럽게 어우러져 다양한 피부 톤에 무난하게 어울립니다. 너무 연하거나 튀지 않아서 데일리 메이크업으로 딱이에요.\n\n입술에 닿는 순간 부드럽게 녹아드는 듯한 텍스처는 감탄이 절로 나올 정도예요. 일반 글로우 틴트는 번들거리거나 끈적이는 경우가 많은데, 이 제품은 촉촉함과 윤기를 유지하면서도 끈적임이 적어 사용감이 굉장히 좋습니다. 특히 각질 부각 없이 매끈하게 발리고, 시간이 지나도 건조함이 적어 편안하게 착용할 수 있어요.\n\n기획으로 구성된 립펜슬 또한 함께 사용했을 때 립의 완성도가 훨씬 높아져요. 립 라인을 정리하고 나서 틴트를 덧바르면 경계 없이 자연스럽게 블렌딩되며 입술 볼륨감도 살아나는 느낌이에요. 립펜슬은 너무 단단하지 않고 적당히 부드러워서 초보자도 쉽게 사용할 수 있고, 틴트와 톤이 잘 어울려 매칭이 자연스럽습니다.\n\n지속력도 만족스러워요. 식사 후에 컬러가 완전히 지워지는 게 아니라 은은한 착색이 남아 립 수정이 편하고, 자연스럽게 지워져서 거울 없이도 수시로 바르기 좋아요. 특히 립 메이크업을 깔끔하게 연출하고 싶을 때 ‘미뇽’은 과하지 않으면서도 분위기를 살려주는 컬러라 정말 손이 자주 가요.\n\n마지막으로 패키징도 너무 예쁘고 고급스러워서 소장 욕구를 자극합니다. 선물용으로도 손색없고, 특히 펜글리터 기획으로 받은 사은품도 메이크업에 포인트로 활용할 수 있어 활용도가 높았어요.\n\n부드럽고 우아한 무드를 원하신다면, 09 미뇽은 꼭 한번 써보셨으면 좋겠습니다. 립의 윤기, 발림성, 착색력, 컬러감 모두 만족스러운 데일리 립으로 강력 추천합니다.\n\n\n---\n\n더 감성적이거나 간결한 버전도 원하시면 말씀해주세요!",
    "text45": "비추천사유\n\n1) 컬러가 묘하게 쿨톤얼굴에서 동동뜨고 촌스러워요.\n2) 워터 글로우 보다는 오일리한 사용감, 입술에 얹혀진 느낌이 답답해서 닦아내고 싶어요.\n3) 입술 수포 자극해요\n4) 용량 대비 비싸요(3g/g당 정상가 기준 6천원)\n5) 상세페이지 색감과 실물이 많이 달라요\n6) 지속력 할말하않, 술자리에서 바르면 테두리만 남아있어요\n7) 시간지나면 어둡고 다크해져서 라이트톤 기준 파국립 가능해요",
    "text46": "그닥 특별할 것 없는 핑크예요\n\n깊이감도 없고, 묘하게 얼굴에서 떠보입니다.\n립펜슬 제형이 글로우한 펜슬인데 틴트랑\n제형 궁합이 맞지 않다고 느꼈어요.\n\n제형은 입술에 얹고 있으면\n기름지고 띡한 느낌이 들어서 답답하고\n닦아내고 싶은 오일리한 발림성이에요.\n\n그리고 입술 피부 예민한 사람은\n이 틴트 쓰면 수포 올라오고\n입술이 묘하게 저릿하고 쌔한 느낌 들어요.\n\n이번에 데이지크 글로우틴트 참 좋던데\n이 틴트도 그런 방향으로 나아졌으면 좋겠네요\n\n쿨톤 컬러를 출시 했다는 점 감안해서\n별 2개 드려요",
    "text47": "쿨한 장미빛 컬러에 복숭아빛 핑크 한 방울이 섞여 있어서\n가볍게 한 번만 발라도 청순하고, 여러 번 덧바르면 우아한 무드까지 낼 수 있었어요 게다가 촉촉한 텍스처 덕분에 입술이 도톰해 보이는 효과까지!! 💋 입술이 쉽게 건조해지는 분들도 부담 없이 사용할 수 있을 듯해요. 착색도 원래 색 그대로 잘되는편이라 만족했고 지속력도 나쁘지 않았어용 입술이 예민한 편이라 플럼핑 립펜슬은 자극이 좀 오래 갔는데 각질부각 없었고 발림성 좋아서 저는 그래도 만족!",
    "text48": "평소 광은 있으면서 지속력 좋은 립제품 선호해서 구매하게 되었습니당\n일단 너무 만족스러워요! 립 지속력 좋습니다 착색이 빨라용\n그리고 광도 시간 지나면서 더더 이쁘게 올라오네용\n그리고 색 묻어남은 없고 광택...? 투명하게 묻어나요!\n요플레 없습니다 👏",
    "text49": "후기 귀찮아서 잘 안쓰는데… 너무 만족해요. 후기 안좋은 이유를 모르겠음.. 립펜슬 컬러 구성도 일부러 이렇게 하신거 같은데.. 립펜슬 색 구성 보고 역시 헤이다님 센스 있다고 생각함. 촉촉하고 색감도 쿨톤한테 어울리는 거 맞아요. 기획세트 서울엔 다 품절이라서 경기도까지 가서 재고 있는 거 다 사왔는데 한개만 샀으면 후회할뻔",
    "text50": "어..왜 호불호가 갈리는지 알 것 같은 틴트네용,,지속력이 좋은 것도 아니며..그렇다고 착색이 있는 것도 아니고 광택이 예쁜 것도 아니고..글로우 립펜슬이라서 신기해서 같이 구매한건데 흠..이네요 립펜슬도 글로우 느낌은 아니었어요 ㅋㅋㅋ",
    "text51": "바르고 조금 지나면 촉촉하게 올라오는데 착색도 잘되서 지속이 잘되는 제품인거같아여 근데 광이 오래가지는 않는거같아용 색은 겁나 예쁜데 착색이 잘되서 여러번 덧바르면 입술니 진해지는 단점이 있음 진하게 올라가는게 싫으면 입술 닦고 다시 발라주면 될거같아요",
    "text52": "호불호가갈린다는거 알고 샀는데 사실 좀 아쉬운 느낌이 컸습니다 일단 광고에서만큼 광이나지도 않고 지속력도..컵에 다 묻더라구요 그리고 컬러도 사진만큼 예쁘진 않아서…투크 윗아웃틴트는 정말 잘쓰고 좋아해서 기대하고샀는데 조금 아쉽네요ㅠ\n그래도 립펜슬은 용량도 많은편이고 꽤 괜찮아서 싸게샀으니 만족하려구요ㅠㅠ",
    "text53": "왜 호불호가 갈리는지 알 것 같은,,,지속력 개별론데 착색은 살짝 있긴해용\n광택은 음파 몇번 하면 걍 사라져요 (걍 입술에 침 묻힌 것 같음) 탱글탱글해보이지도 않고 애매한 글로스 광택,,,색도 채도가 쫌 있어서 저한텐 안맞네요 역시나 쳐박템 될 것 같음\n립펜슬은 그나마 괜찮긴 한데 플럼핑 효과 있는건 잘 모르겠네유...",
    "text54": "색감 표현이 잘되고 사용하기 편해서 손이 자주가네요.  재구매 의사 있습니다",
    "text55": "출시했을 때부터 눈여겨 봤었는데 립펜슬까지 주는 기획세트라 이건 안살 수가 없더라구요 판매중일 때 무조건! 사야만 합니다 신규컬러인 미뇽 색상 이름도 귀엽구 색도 예뻐요! 글로우 립을 워낙 좋아하다보니 자주 쓸 것 같아요",
    "text56": "이쁜데 상세페이지처럼 발색이 여리하게 올라오진 않음 ㅜ\n전체적으로 다 바르면 완전 진해져서\n입술 안쪽에 채도 올릴때 사용합니다\n일단 한번만 발라도 그날 저녁까지 남아있어서\n지속력은 좋습니다",
    "text57": "틴트 바르고 시간이 지나면 컬러만 남고 촉촉함이 사라지는 제품들이 많아서 항상 아쉬웠는데, 이건 다르네요! 처음 바를 때는 맑고 촉촉한데, 시간이 지나면서 자연스럽게 광이 올라와요. 입술이 전보다 더 도톰해 보이는 느낌?\n\n웜톤, 쿨톤 상관없이 누구나 쓰기 좋은 컬러 조합이라 데일리로 딱이에요. 지속력도 마시거나 가볍게 간식 먹어도 컬러가 그대로 남아 있어요!! 보통 글로우 틴트는 몇 번 덧발라야 하는데 이건 그럴 필요 없어요! 촉촉하면서도 끈적이지 않고 광택감도 부담스럽지 않고 만족해요! 🥰",
    "text58": "쿨톤이 본 젠틀키스 미뇽!!\n저는 뭐만하면 립이 다 지워지는 사람인데요,,\n지속력 오래가는 제품이라 혹해서 구매했는데\n물을 마셔도 과자를 먹어도 밥을 먹어도\n립은 잘 살아남아있도라고요ㅋㅋㅋ신기했어요\n저는 사실 매트파인데 이 립은 부담스러운 광도 아니고\n끈덕한 글로우 립도 아니여서 더 만족했어요!\n광택이 도는 립입니다! 저는 시간이 지나도 그렇게 딥해지는 느낌은 받지 못했어요!\n\n그리고 미뇽, 이슬레드 두가지 컬러 가지고 있는데\n이슬레드는 빨간빛, 미뇽은 핑크빛이 더 있는 편이여서\n저는 미뇽이 더 손이 가더라구요! 미뇽 강추에요👍\n이슬레드는 레드빛이라 그런지 지속력이 최고였어요!",
    "text59": "첫번째 립 사진은 미뇽+젤러스, 두번째 립은 미뇽 단독입니다\n\n휴 새로운 색상 기획품으로 나로자마자 지르고\n다음날부터 바르기 시작했는데\n웜쿨 이딴거 모르고요ㅠ 초 예쁜대오 데일리로 쓰기에도 진짜 좋고 포인트 메이크업 하기에도 좋아요\n다들 지속력이 떨어진다고 하는데\n헤이다님이 말한거처럼 음파 하지말고 스머징해주면 진짜 광택있게 지속력 오래갑니다\n그리고 좀 더 진한 색을 원하면 투콧으로 바르면 되요\n근데 원콧만해도 진짜 예쁘게 색이 올라와요\n그리고 물티슈로 박박 닦지 않는 이상 지속력은 평타 이상입미다\n색상도 너무 이쁘고ㅠㅠ 다른 색상을 더 사봐야겠어요",
    "text60": "핑잘봄!!!!!!! 여러분들 여기입니다!!!!!!!📢📢\n너무 예뻐요 진짜 말이 필요없습니다. 젠틀키스 전 색상 다 가지고 있는데 바르자마자 1순위로 등극했어요. \n손등에 바르고 사진 찍자마자 바로 지웠는데 본 색상으로 착색 되서 좋아요😘 (무작정 핑크!!!! 착색인 제품들도 많은데)\n젠틀키스 착색력,지속력은 말해 뭐해 이신거 아시죠?\n저는 오버립 안하면 죽는 병이 있는데, 립펜슬과 색이 진짜 잘 맞아요,,, \n특히 이전 젠틀키스는 팁 한쪽이 실리콘이여서 섬세한 표현은 좋았지만 바르는 느낌은 아쉬웠는데, (4번째 사진 보시면) 이번 신상색들은 실리콘팁이 아니라 털팁으로 바뀌어서 훨씬 바르기 좋아졌습니다👍🏻\n립펜슬 크키도 들고다니면서 수정하기 너무 편해요.\n\n사실 글로우립들은 자주 덧바르게 되잖아요 \n저는 다른 브랜드 제품 사용시 그럴때마다 각질이 별로 없는 편인데도, 여러번 덧바르면 각질이 올라오고 아프더라고요 그런데 젠틀키스 바르고 광명 찾았습니다🤩 \n입술이 하나도 안 파요!!! 다들 한번 사용해보셨으면 좋겠습니다\n(물론 계속 덧 바르시면 색감이 짙어지는 점은 있습니다)",
    "text61": "핑잘봄 21호 입니둥••! 헤이다님 템 중에 잘 사용하는 건 피몽쉐 비비크림이랑 투크 수채화베이스 그린 컬러!\n다른 상품은 솔직히 호불호가 다 많이 갈리길래 구매를 안 하다 이번에 기획이 너무 가격도 좋길래 구매해봤는데 남자친구가 인생컬러라고 하는••💛\n근데 술자리틴트는 모르겠어요 나 암것도 안 했는데 사라져있던데•• 내가 한 것은 대화 뿐••\n그래서 그건 좀 아쉬웠지만 색상은 너무 좋았어요",
    "text62": "젠틀키스 전에 샘플 너무 잘써서 젤러스 본품 만족해 이번에 미뇽 구매했는데 컬러 마음에 쏙 들어요\n증정품까지 크기 딱 좋아 세트로 들고다니기 좋습니다\n지속력이랑 발색이 너무 마음에 들어요",
    "text63": "제발 처음 색 그대로 착색되고 지속되게 만들어주세요 처음만 맘에 들고 시간 지날수록 별로예요 ㅠ",
    "text64": "저는 진짜 틴트 사는것마다 실패경험이 많았는데 투크꺼는 아주 만족하고있어서 재구매하고있어요!\n보통 촉촉한 틴트는 예쁘지만 지속력이 약해서 늘 고민이었는데, 이건 시간이 지나도 컬러가 그대로 유지돼요!\n\n💖 바르고 5초 정도 지나면 컬러가 입술에 쫙 밀착되면서 맑고 투명한 유리광이 자연스럽게 올라오는 느낌이라 너무 만족스러워요. \n\n🎨 컬러 조합도 완벽! 너무 쨍하지도, 너무 흐리지도 않아서 어떤 룩에도 자연스럽게 어울리는 컬러들로 구성돼 있어요. 웜톤, 쿨톤 가리지 않고 누구나 사용할 수 있는 색감이라 고민 없이 손이 가요! \n\n💋 묻어남 걱정 없이 오래 지속! 보통 촉촉한 틴트는 마스크나 컵에 묻어나서 금방 사라지는데, 이건 입술에 쫙 밀착돼서 지속력이 너무 좋아요. 음료 마셔도, 가볍게 간식 먹어도 컬러가 그대로 남아 있어서 수정할 필요 없이 하루 종일 편하게 사용 가능해요. \n\n💦 끈적임 없이 편안한 사용감! 촉촉한데도 전혀 답답하지 않고, 입술이 자연스럽게 볼륨 있어 보이는 느낌이라 너무 만족! 촉촉함, 지속력, 컬러감까지 완벽한 글로우 틴트 찾는다면 무조건 추천합니다! ✨💕",
    "text65": "요즘 글로우 립에 꽂혀서 여러개를 발라봤는데 다 지속력이 별로 더라구요.. 근데 이 틴트는 글로우 틴트인데 지속력이 너무 좋아요!!\n거기에 글로우라고 무거운 느낌도 없구 끈적거림도 없구 맘에 딱 들어요😆\n쿨톤이신 분들 미뇽하세요!! 색도 너무 예뻐요!!!\n아무튼 대대만족입니다!!",
    "text66": "쿨핑크라고 해서 웜톤 피부에 안 어울릴까봐 걱정했는데\n웜톤한테도 잘 어울리네요ㅎㅎ\n글로시한 느낌은 별로 없지만 신기하게 광택감은 있더라구요\n그래서 더 만족스러웠어요!\n증정으로 주는 립펜슬도 너무 이쁘더라구요\n이 제품이 호불호가 많이 갈려 걱정했지만 괜한 걱정이었네요 저는 맘에 들어요!",
    "text67": "아쥬 만족템 고민하다 두개삿는데 아주 잘햇네여 ㅎㅎ 또 ㄱ살라구영",
    "text68": "투크 제품은 처음인데 첫인상 좋고 강렬합니다 ㅎ 잘쓸게요 ㅎㄹㄹ",
    "text69": "왼쪽이 마뇽이에요 사실 손이 잘 안 가서 좀 안 쓰고 있어요… 우아는 그래도 자주 쓰는데 마뇽은 왠지 모르게 촌스러운 느낌이에요",
    "text70": "이게 입술에 올리면 이상하게 촌스러운 느낌이랄까요 상세컷이랑 느낌이 달라서 손이 안 가요…",
    "text71": "투크 쿨은 진짜 못 하네요.\n쿨핑크라해서 샀는데 상품 사진이랑 발색이 너무 달라요.\n아예 다른 제품.",
    "text72": "첫 발색은 은은하고 예뻐요!!\n추가증정외는 플럼핑 립펜슬이 생각보다 발림성도 좋고 입술라인 따기도 편해서 만족입니다 !! 전 좀 더 쨍한 느낌일 줄 알았는데 은은해서 톤 상관없이 잘 어울릴 것 같아요",
    "text73": "같이 온 립펜슬이랑 쓰면 진짜 뉴트럴 쿨톤 너낌.. 근데 쿨톤이 더 강한..\n\n립펜슬이랑 틴트 조합이 진짜 미쳤어요 너무 예쁘고..겨쿨인데.. 이제 이 조합만 쓸 듯..😍🩷",
    "text74": "꽃분홍색이고 손등에 발랐을 땐 착색이 잘 되나 입술에 바르면 지속력이 떨어짐.. 다만 광택이 잘 유지되기 때문에 착색 좋은 틴트 바르고 위에 바름. 용기가 올드해보임...입구가 쉽게 지저분해지는 듯. 그래도 나름 무난하게 쓸 만함",
    "text75": "인스타에서 보고 바로 구매한건데 겨쿨한테는 조금 미지근합니다 지속력도 생각보다 아쉬웠어요 착색도 엄청 많이 되진 않아요 립베이스랑 같이 쓰니까 이쁘긴 이쁩니다 지속력이 강점이라고 생각했는데 제 입술에서는 아니였어요 색은 진짜 예뻐요",
    "text76": "착색이랑 유지력만 보고 구매한건데 조금 아쉽습니다 오히려 색이 더 진하게 나왔으면 좋았을것같아요 겨울보다는 여쿨이 사용하기 좋고 오히려 뮤트분들이 잘어울릴것같아요 아쉽지만 립펜슬은 나쁘지 않았어요 더 진한색 사용해볼까봐요 참고해주세요",
    "text77": "우아 색상 사고 반해서 미뇽도 구매했어요 혹평 너무 많아서 진심 망설이다가 에라모르겠다하고 샀는데 저는 너무 만족해서 리뷰 남깁니다\n일단 색깔이 너무너무너무 예쁘고요. 솔직히 색에서 끝..ㅋㅋ우아는 웜복숭아 다 터져서 오는 색깔이고 미뇽은 쿨복숭아 터져서 온 색입니다 넘 이뻐요..\n\n기획립펜슬 색깔 바꿔서 넣어놓는게 낫지 않냐는 의견도 많던데 저는 오히려 좋았던게 웜립+쿨펜슬/쿨립+웜펜슬 조합이라서 둘이 같이쓰면 뉴트럴깔로 부담없이 올라와서 너무 좋았어요\n립펜슬 질도 넘 좋았고요 투크 기획세트는 믿고 삽니다 \n가격도 원가는 비싸긴 한데 세일하면 만이천원~ 오특하면 만원인데 사볼만 하다고 봐요\n\n호불호 갈리는 다크닝 부분도 솔직히 없다곤 할 수 없어요\n입술컨디션이 다크닝 쫙 붙고 예민하신 분이면 추천하기 조심스러울거같아요 \n근데 저는 제입술에서는 다크닝 심하지 않았고 오히려 다른 다크닝 있는 제품들은 저승사자착색 팥죽색착색 되는데 투크는 그런착색 아니고 그냥 원래색에서 짙어지는 정도로 남더라고요 \n그리고 입술이 진짜 편안했어요 이게 진심 놀랏어요\n광감은 글로스꿀광감 이런거 아니고 적당히 촉촉한 립. \n저는 또 너무 좋은게 꿀광글로스광은 다른제품들로 쓰는거 있어서 오히려 이렇게 입술에 가볍게 붙고 쌩얼립 하기좋은 투크제품이 반가웠달까요..ㅎㅎ\n미뇽 색상 확실히 쿨톤분들 베스트 색이라고 느껴지긴 하지만 웜톤도 소화못할정도로 엄한 쿨은 아니에요(제가웜톤!)살구베이스나 웜립펜슬 깔고 바르면 진짜 넘 이쁜 핑크복숭아립이에요ㅠ 확실히 헤이다님이 뉴트럴 잘챙겨주시는거같아요.. 단독발색도 이쁜데 석발하면 얼굴에 쫙 붙는 색 너무 잘뽑으심요\n투크제품 잘맞는다고 생각하셨던 분들이면 세일때 제일 원하는 색상 구매하시는거 추천해요 전\n그리고 유튜버 힙스켓님 투크 젠틀키스 리뷰가 진짜 실물발색이랑 비슷하고 도움많이되었어요(지인아님가족아님저도젠틀키스리뷰너무없어서서치하다가발견)\n\n우아에 너무 반했고 미뇽도 너무 만족해서ㅎㅋㅎㅎ 다음에 다른 색상도 구매할라고용\n립펜슬은 본품 존버합니다 제발요,,",
    "text78": "립라이너도 정말 맘에 들고요 ㅠㅠ 살짝 무슨 색이냐면 그 컬러그램 블러틴트에 플러핑크?? 가 사알짝 웜한 느낌인데 그 색에서 더 쿨톤 느낌으로 변한?? 색이구용 생각보다 짧긴 햇어요ㅠㅠ 미뇽 틴트가요..진짜 너무 이뻐서 기절 해요 하…이거 입 안쪽에 바르면 미쳐버려요 기절..",
    "text79": "살짝 물틴트 특유의 착색이 있긴하지만 덜하고 색상이 뮤엇보더 예뻐요",
    "text80": "글로우인데 지속력좋아서 더 마음에 들어요 기획세트로 나온 립펜슬도 잘쓰고있습니당",
    "text81": "바이럴만큼 지속력 좋은 느낌은 아니지만 제형이 가볍고 막 바르기 좋아서 잘 쓰고 있어요",
    "text82": "요새 예쁘고 사용감 좋은 글로우틴트\n너무 많아요. 이걸 사야할 이유가 없는데\n증정 기획은 좀 탐나서 매번 하나씩 사요\n\n그것도 잘 파는 능력이져 머",
    "text83": "개인적으로 지속력이나 광 + 컬러까지 다 맘에 드는 제품이라 데일리로 잘 쓰고 있어요",
    "text84": "예뻐.. 근데 라이트한 쿨 컬러 좀 추가해줘요 다 진하거나 웜임 착색이 거의다 웜으로 감",
    "text85": "같이 준 펜슬이 바뀐거 아닌가싶긴했는데 같이 쓰는게 어울린다는 분들도 있고 좀 더 써봐야겠어요",
    "text86": "처음에는 진짜 예쁘게 발리는데 착색이 그냥 물틴트 수준임ㅠㅠ",
    "text87": "쿨핑크인데 지속력이 진짜 좋고 광이 과하지 않아서 좋아요!!",
    "text88": "키스 글로우 틴트는 색이 쨍할수록 착색이 잘되서 지속력이 길어지나봐요! 우아는 지속력이 쏘쏘지만 미뇽은 좀 더 지속된다고 느껴져욭",
    "text89": "투크 립 지속력 좋고 예뻐요 바르면 착색도 있고 색도 다양해서 좋아여",
    "text90": "시간 지너면 좀 탁해지는? 어두워지는 느낌이 있는데 발림성도 좋고 은근 지속력도 좋은데다 예쁘게 발려서 좋아요",
    "text91": "투크 러버라 매번 신상 구매하는데\n이 제품은 호불호가 갈리더라고요\n전 호였던 제품이에요",
    "text92": "가장 아쉬운점은 첫 발색보다 점점 훨씬 진해진다는 건데 그거 빼곤 다 좋아요",
    "text93": "예쁜데 별루에욤.. 제형이 좀 별로인듯 기름지다 해야하나.. 쓰면 바로 이해할듯요",
    "text94": "촉촉하고 착색이 있어서 아주 좋아요 색감도 이뻐서 잘 애용중",
    "text95": "투크 제품은 불만족스러운게 ㄹㅇ 1도 없음 단점이라면 가 격 제품력은 인정입니다",
    "text96": "펜슬 같이 주는 기획 좋아서 두세트 구매했어요\n넘 예쁘고 만족해요",
    "text97": "처음에 얇게 바름 넘 예쁜데 점점 진해져서 ㅠ \n기획 펜슬이 더 맘에 듬미다 ㅎ",
    "text98": "립펜슬때문에 샀는데 틴트가 쿨톤색이라서 아쉽 섞어쓰면 이쁘겠쥬",
    "text99": "사진처럼은 아니지만 ~ 색깔이 나름 투명하고 여쿨에게 잘 어울려요",
    "text100": "컬러도 예쁘고 제형도 가볍개 슥슥 바르기 좋아서 데일리로 잘 바르고 있어요!!",
    "text101": "젤러스보다 연한발색이지만 핑쿠인데 발색 잘돠고 데일리템으로 강추!!",
    "text102": "기획세트 구성 때문에 샀는데 립펜슬도 너무 기름져서 밀착 잘안됨 + 쿨컬러 아니고 고추장 레드\n웜톤 컬러임; 겨쿨 진짜 사지마세요 ;",
    "text103": "촉촉한데 착색이 있는 편이라 아주 맘에 들어요 색감도 짱이쁨",
    "text104": "새로나온 컬러라 구매해봐ㅛ는데 생각보다 살짝 연한편입니다 지속력은 나름 괜츈",
    "text105": "행사하고 있어서 저렴하게 잘샀어요! 재구매 할 것 같아요!",
    "text106": "기획 좋아서 구매했어요\n가성비 좋아요\n착색도 있고 은은한 광이 예쁨",
    "text107": "밀착력이 별로 인거같아용 색은 예쁩니다 증정으로 주는 립펜슬도 밀착력도 별러에용",
    "text108": "투크는 ㅜ 언더 아이스틱두 맘에드는데 이건 기획이라 갖고싶엇던것도 잇고 컬러도 컬런데\n음.. ㅠ 색상 그저 그래...이건 재구매 없을 듯",
    "text109": "다른 글로우 쿨톤 컬러들은 너무 쨍한거 같아서 아쉬웠는데 미뇽은 진짜 딱 여쿨이 데일리로 바르기 좋은 컬러라 좋았습니당",
    "text110": "4호 잘 사용해서 9호 컬러도 구매해봤는데 별로에요ㅠㅠ 입술에 올렷을때 컬러감이 많이 아쉬워요",
    "text111": "행사가격으로 저렴하게 구매했어요! 재구매 할 것 같아요!",
    "text112": "새로나온컬러 미뇽 구입해봤는데요\n베이비버니보단 진하고 소버보단 연한핑크색이네요\n쌩얼에 발라도 예뻐요\n같이 온 립펜슬도 좋아요",
    "text113": "투크는 아이라이너로 유명해서 틴트는 크게 기대 안하고 오특으로 구매했는데 대대만족이에요",
    "text114": "로즈 핑크 컬러인데 핑크보다 로즈의 느낌이 더 많이 나서 좋았어요",
    "text115": "작년부터 계속 사용하고 있는 제품이에요. 바꿀 생각 없어요.",
    "text116": "촉촉한 틴트를 투크 브랜드에서 이렇게 잘 만들줄 몰랐네요 정말 유명한 틴트들 그이상으로 예뻐요",
    "text117": "쿨톤이 사면 만족스러운 컬러예요 우아를 함께 사야하는 단점이 있지만...? 그래도 예쁨",
    "text118": "초보자도 손 쉽게 바를 수 있고 뭉친다던가 하지 않아서 좋앙ㅎ",
    "text119": "색상보고 너무 예뻐서 구매했는데 진짜 예쁘네요 광택감도 이쁘고 지속력도 괜찮아요",
    "text120": "색도 예쁜데 글로시함이 너무 예뻐서 이번 한달 동안 엄청 잘 사용했어요!! 컬러도 예쁘고 립펜슬이 요물입니다",
    "text121": "광이 엄청나게나진않고 딱 수분광정도인데 가벼운게 장점인틴트에요 원래는 그냥그랬는데 사용하다보니 손이 꽤 잘가는 틴트였어요",
    "text122": "생각보다 색이 딥한느낌? 쪼금 아쉬웠지만 예뻐요!!\n잘 바르고잇어요",
    "text123": "컬러 너무 예쁘고 각질부각 없이 광이 진짜 예뻐요🌷 글로우립은 제형이 진짜 중요하다 생각하는데 입술에 착 붙고 같이 있는 증정 립펜슬 진짜 요물임",
    "text124": "바르고 조금 지나면 촉촉하게 올라오는데 착색도 잘되서 지속이 잘되는 제품인거같아여 근데 광이 오래가지는 않는거같아용 색은 겁나 예쁜데 착색이 잘되서 여러번 덧바르면 입술니 진해지는 단점이 있음",
    "text125": "엄청 찐득한 촉촉은아니고 딱 적당해요\n색도 여쿨이나 겨쿨한테 잘 맞을것같아요",
    "text126": "기존 컬러도 너무 잘 쓰고 있어서 \n새로나온 색상에 기획상품이라 바로 구매했어요",
    "text127": "촉촉하지만 투크의 다른 제품들을 많이 써본 입장에서 틴트는 강력하게 추천하고 싶지는 않습니다...!",
    "text128": "고객 대우 불친절하고 가격도 비싸서 맨날 사고 후회하면서 그래도 신제품 나오고 오특 뜨면 솔깃해서 구매할까 고민하게 만드는 투크...",
    "text129": "너무 좋고 항상 찾는 제품이라서 다시 재구매하러 오는거 같아요!!",
    "text130": "완전 쿨톤색임 립펜슬은 커버용은 아니고 약간 광이 있어서 대충 오버립 경계선 용?인듯 해용 광도 ㅈㅉ 예쁘고 지속력만 좋으면 좋을듯…. 광이 진짜 이제껏 써본 틴트중 가장 예뻐요",
    "text131": "발색이 처음 바를때랑 나중에랑 다르구요\n지속력도 잘 모르겠넹ㅎ",
    "text132": "편하고 전에 쓸때보다 훨씬 더 좋은거 같아요 다시 재구매 의사 있어요!!",
    "text133": "발색 너무 이쁜 핑크색이고 지속력도 오래 가서 너무 좋아요ㅎㅎ",
    "text134": "쿨톤애 마뇽 색상 괜찮아용~ ㅎ ㅎ 립펜슬 기획도 좋아용~~",
    "text135": "이슬레드 써보고 시간이 지날수록 투명해지는게 예뻐서 미뇽도 사봤는데 역시 개굿",
    "text136": "한 달 정도 사용해보니, 정말 얇게 레이어링 해서 발라야되는 제품이었는데 아무래도 밖에서 슥슥 바를 때는 립브러쉬로 바르는 것처럼 바를 수가 없기 때문에ㅜㅜ 불편했어요 \n호불호가 갈리는 제품 같어요!\n말 그대로 컨트롤이 어렵습니다",
    "text137": "완전 촉촉한 립인데 광택이 나는 것 같지는 않았어요ㅠㅠ그게 조금 아쉽다용",
    "text138": "원하는 발색으로 나오지않아 조금 아쉽지만 오특과 립펜슬 증정으로 잘 샀어요 ㅎㅎ",
    "text139": "ㄹㅈㄷ템 진짜 ㄱㅏㅣ이뻐요\n틴트 거의 30개 넘게 있는데 완전 얇은 물막광? 느낌이라 너무너무 이쁨ㅜㅜ 완전 청순해보여요 색도 이쁘게 잘 뽑혔고 진짜 걍 너무좋음 발림성도 촉촉하니 좋고 광도 꽤 이쁘고 착색도 예쁨 님들걍사셈",
    "text140": "와 진짜 너무 맘에 들어요 겨브 기준에서 너무 쨍하지 않아서 부담스럽지 않게 데일리립으로 쓸 수 있었어요",
    "text141": "저는 틴트 너무 예뻐서 잘쓰고 잇어오 립펜슬은 미끄러워서 그냥 눈에 발라요 ㅋㅋㅋㅋ",
    "text142": "촉촉한 편이고 색상 쿨한 편이에요! 착색 심하지 않아서 좋은 거 같아용",
    "text143": "립 정착 못하고 이거저거 쓰는 편이었는데 투크로 정착했어요.. 벌써 7개째 구매중입니다 ㅠㅠ 플럼핑 립펜슬도 이번에 같이 받아서 사용해봤는데 항상 오버립으로 하고 다니는 저에게 찰떡입니다.. ㅜㅜ 바르면 약간 화한 느낌 나요! 아마 플럼핑 성분이 들어있어서 그런 것 같아요 ㅎㅎ",
    "text144": "후기 처음 써보는데 정말 비추예요… 그냥 이 돈으로 다른 거 사세요 제일 큰 문제는 용기가 다 새어나가요 어디 넣든 용기에서 립이 다 새어나와거 파우치도 엉망 옷도 엉망 진짜 최악입니다… 색은 예쁜 것 같은데 발림성이 예쁘지도 않고 요플레 현상도 많이 일어나요 촉촉함도 오래 안 갑니다 그냥 사지 마세요 제발 이런 후기 처음 써 봅니다",
    "text145": "지속력 좋은 틴트를 사다가 사봤는데\n시간이 좀 지나면 얼룩덜룩하게 착색되긴해요 \n인스타 광고처럼 필터씌운듯한 립 표현은 안됩니당",
    "text146": "증정품이 탐나서 투크 틴트는 처음 구매해봤어요 ㅎㅎㅎ 증정품 너무 잘만들어여..",
    "text147": "아직 잘 쓰고 있고 지속력 좋아요 재구매 의사 완전 있습니다!",
    "text148": "있는대 또살정도로 손이 잘 가는 제품입니다 3개있아요 강추",
    "text149": "진짜 없으면 안 되는 제품이애요 ㅜㅜ 뮤조건 비상용으로도 들고 다녀어 됩니다! ㅍ촉촉하고 정말 지속력 좋아요!",
    "text150": "진챠 왤케 이쁜건지.. 써도 써도 예뻐요\n이건 덧발라야 더 예뻐져요",
    "text151": "착색이 강하다고 해서 구매했는데 잘 모르겠어요 색은 이뻐요",
    "text152": "립펜슬 기획이 참 좋은 거 같아요! 색도 예쁘고 착색도 짱입니다!",
    "text153": "솔직히 립펜슬 본품 내주셔야.. 틴트보다 맘에들어요 ㅋㅋ ㅠㅠ",
    "text154": "착색력이 매우 좋은건 아닌거 같아요 색은 무난하게 이뻐요!",
    "text155": "잘지워지지 않고 증정품이 있어서 좋아요 잘 사용하고 있어요",
    "text156": "젠틀키스 글로우 틴트만 몇개째인지... 지금 6개정도..\n진짜 1번 우아 ㅁ췬템이에요 3개째임",
    "text157": "세일기간에 증정도 붙어있어서 샀어요 그냥저냥 사용할만해요",
    "text158": "리뷰보고 걱정했는데 전 잘맞았어요! 할인하면 재구매할겁니강",
    "text159": "발색과 광택이 완벽합니다. 또시 재구매 할 의사 있습니다.",
    "text160": "색도 이쁘고 다 좋은데 다크닝만 좀 개선되면 좋겠어요.\n아니면 아예 착색없는 버전도 궁금함",
    "text161": "증정품인 플럼핑 립펜슬은 플럼핑 느낌이 잘 안나서 안아파요",
    "text162": "촉촉하게 발색되고 같이 있는 립펜슬 색이랑듀 너무 잘어울랴서 요즘 잘 사용하고 있어요",
    "text163": "촉촉하고 색상도 너무 여리여리해서 만족하면서 사용중이에요!",
    "text164": "흠 뭔가 이제품은 세개나 있는데 사고나면 꼭 잊혀짐 이유모름",
    "text165": "나는언제쯤투크기획에안속을까.. 립펜슬너무기름짐 틴트만이쁨",
    "text166": "글로우하고 색도 예쁘고 지속력은 잘 모르겠으나 좋은 거 같습니다",
    "text167": "촉척립 광인 여쿨라인데 봄라 분위기 좋아서 봄라도 섞어 사용하는데 사실 색 못 골라서 여러개 구매.. 색도 너무 이쁘고 립펜슬이랑 사용하면 너무 이쁘고 미처로",
    "text168": "너무 촉촉하고 색상도 여리여리해서 사용하기 너무 좋은 것 같아요",
    "text169": "뭐지 오랜만에 산 젠틀립은 두개삿는데 둘다 맘에 듦 기획버프인가..이건 립이 바뀐게 아니고 그냥 제기분의 변화같음",
    "text170": "정말예쁨 이라인 벌써 세개째 내돈내산 하고 있는데 후회하지 않음",
    "text171": "지속력ㄱㅊ고 촉촉하고 광택도 예뻐여\n근데 같이 들어잇는 립 펜슬은 플럼핑 효과가 있는지\n바르고 나면 입술이 화해요 ㅠ",
    "text172": "제 입술엔 색이 거의 티가 안나 너무 아쉬운 틴트였어요ㅠㅠㅠ",
    "text173": "팁이 바껴ㅛ더라구요? 그냥 평범한 팁으로 근데 좀 라이트한 핑크 컬러일줄알았더니 샹각보다 진한 로즈핑크라..쩝 아쉽 손이 잘안감",
    "text174": "팁이 살짝 바꼈더라구여? 라이트한 핑크일줄 알았는데 생각보다 로즈끼가 돔",
    "text175": "색으 생각보다 연해서 입술색이랑 같아요 ㅠㅠ 펜슬은 맘에들어오",
    "text176": "시원하고 촉촉하게 발리는 느낌이 매우 좋아요! \n발림성 느좋,,,ᰔᩚ 겨쿨에게 정말 잘어울리는 색감이구! \n엄청 진한 색감은 아니라 두번 덧바르면 색감이 더 올라와서 외출할 땐 두번 덧발라보세요 !!",
    "text177": "촉촉하고 발색도 잘 되는데 발색된거 보면 뭔가 좀 형광기가 들어간 핑크..?색이라서 뭔가 아쉬워요…",
    "text178": "진짜 너무 어중간란 제품. 런칭대 사보고 대실망후 신상 컬러 한 번 더 도전한건데 여전히 그냥그럽니다",
    "text179": "이게 왜 안 지워진다고 하는지를 모르겠음..\n술자리 틴트 절대 불가\n그리고 틴트 오래 사용 안 했는데 쉰내남..\n금방 상하는 것 같음",
    "text180": "다 괜찮은데 색상이 별로임 .. 처음 발랐을때 핑크로 발색되는데 조금 있다 보면 너무 주황끼가 올라와서 이상함 ,,",
    "text181": "증정 때문에 구매했는데 생각보다 괜찮은 제품이에요. 오히려 증정의 손이 안감.",
    "text182": "생각보다 착색이 오래 안가고 색깔이 그대로 안 나와요. 급할 때 바르면 바른 그대로 착색된다",
    "text183": "투크에서 기획세트 나왓다길래 또 냉큼 사버린 나.. 틴트가 탐나서 삿는데 좋아용 ㅎㅎ",
    "text184": "발림감이 촉촉하고 쿨톤에게 어울리는 플럼기 섞인 핑크예요\n바르면 화사해지는 색감이고\n얇게 바르면 투명한 발색, 덧바르면 진해져서\n원하는 색감으로 발색 할 수 있어 좋아요",
    "text185": "착색 굳 색감 굳!! 근데 생각보다 지속력이 그닥 길진않은 듯",
    "text186": "발림성도 좋고\n건조하지 않고 촉촉해서 좋아요\n최근 산 틴트 중 만족해요",
    "text187": "깔끔하고 잘발리고 좋음 색도 예뻐요\n가성비 나쁘지않음 재구매할듯",
    "text188": "이 틴트 진짜 좋아요 ㅜㅠㅠ 모두가 알아야함 생긴건 장난감 같타오 진짜 맑고 이쁩니다",
    "text189": "기름광 릴스에서 보고 구매한건데 투크 제품 중 가장 실망 점점 진해져서 인성이 더워보여요",
    "text190": "투크 신상은 항상 사고싶네요 ㅎㅎ\n기획으로 플럼핑 립펜슬까지 굿",
    "text191": "솔직히 완전 물틴트 느낌이예요.. 근데 제가 좀 꾸덕한 느낌이 있는 글로우틴트를 더 선호해서 손이 잘 안 가고 뭔가 시간이 지나면 이 촉촉한 느낌이 마르는 거 같아요",
    "text192": "세일 안 하면 잘 안 사는데 광택이랑 색감이 예뻐서 구매했어요",
    "text193": "살짝 뭔가 아쉬워요..처음에는 오? 하는데 2-3번 사용하다 보면 엥? 싶어요",
    "text194": "립펜슬도 립도 색은 정말 예쁜데 엄청 물광 느낌은 아니에요 겉에 뭘 한 번 더 발라줘야 댈 거 같은드낌…!!",
    "text195": "입술만 바르면 뭔가 부족한 것 같이 느껴졌었는데 \n구성에 같이 있는 립펜슬 사용하니 훨씬 자연스럽고 좋았어요! ㅎㅎ 덕분에 중안부 짧아보인다고 이야기들었어요 😂",
    "text196": "립펜슬 준다길래 한번 사봤는데 완.전.만.족!! 주름부각없고 착색은 살짝 되는 느낌이라 좋음. 색도 너무 맘에 듦. 근데 내가 똥손이라 립펜슬 어떻게 써야하는지 모루겠음ㅎㅎ",
    "text197": "세일때 산 거 아직도 안 까서 모르지만 .. 투크 립 잘하는 건 알아서 예쁠 것 같아유우웅",
    "text198": "젠틀키스 시리즈 중에 가장 좋아요! 다크닝도 심하지 않고 색상이 선명해서 꽃핑크 색상으로 넘 잘쓰고 있어요 ㅎㅎ 다른 신상 컬러도 구매하고 싶어요",
    "text199": "일단 색은 발색샷과 비슷해서 너무 만족했어요\n근데 바르고 좀 시간이 지나면 건조해지면서 각질이 좀 일어나더라구요 이 틴트를 사용하는 날은 각질정리 꼭 하고 발라야 할 것 같아요",
    "text200": "정말 맘에 드는 제품입니다 ㅎㅎ 착색 틴트로 딱 좋아요 립펜슬까지 줘서 더 굿"
  },
  {
    "brand_name": "투크",
    "product_name": "투크 젠틀키스 글로우 틴트",
    "price": "13800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021507116ko.png?l=ko",
    "review_name": "03 퓨어살몬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215071",
    "text1": "투크 틴트가 호불호가 강하게 갈리던데 개인적으로 저는 호!\n발색 순서는 왼쪽부터 1호 우아 - 2호 버니 - 3호 퓨어살몬\n\n평소 라이트한 컬러가 잘 받아서 1,2,3호 구매했는데 \n완전 라이트한 컬러보단 차분한 소프트 컬러가 베스트라서\n3호 퓨어살몬이 제일 마음에 들었어요(봄웜 소프트톤임)\n\n제일 중요한 점! \n아마 이 부분에서 호불호가 갈리는 거 같아요\n첫 발색이랑 다르게 착색되면서 컬러에 차이가 좀 있어요\n처음엔 굉장히 고명도에 맑은 컬러감인데 컬러가 안착되면서\n명도는 살짝 낮아지고 채도가 좀 올라가면서 색이 짙어져요\n\n라이트톤 컬러인 줄 알고 구매했다가 짙어진 컬러 때문에\n많은 분들이 배신감(?)을 느낀 것 같아요\n경우에 따라 너무 웜하다고 느낀 것 같기도 해요(특히 2번)\n\n결론적으로 이 제품은 완전 라이트톤보단 라이트톤이지만 \n채도가 좀 있어도 괜찮다는 분들만 구매하는 걸 추천합니다!",
    "text2": "딱 이렇게 반짝 거리는 입술갖고싶었는데 끈적거리지도않고 좋아요",
    "text3": "진짜 제 최애 립이에여 이거 없으면 안됨ㅠㅠ 촉촉해보이고 싶으면 이거임",
    "text4": "오른쪽 두개가 이번에 샀고\n맨 왼쪽이 전에 쓰던 1호 우아색상이었는데\n뒷면 스티커만 봤을 땐 이번에 산 3호랑 스티커 색깔이 똑같아서 색이 바뀌었나 걱정이 좀 되었어요🥲\n\n발색사진에서는 위- 1호 우아, 아래- 3호 퓨어살몬 입니다!\n\n우아색상을 너무 잘써서 비슷하게 맑은 컬러 또 있으면 좋겠다 싶어 도전해봤는데 퓨어살몬 색 진짜 맛도리입니다👍🏻👍🏻\n흰끼 도는 색 안받는 편인데 첨에 올릴 땐 살짝 흰끼가 있는듯해보이지만 시간 지나면서 흰끼가 줄어들고 투명..? 해진다고 해야하나요 맑아지면서 입술에 잘어우러집니다!! 진짜 이런 컬러 못봤어요.. 무조건 재구매 대상입니당\n\n피부 17호-21호면 무조건 잘어울릴 색상‼️",
    "text5": "제가 사 본 투크 립 중 가장 마음에 들어요 웜쿨 뱔로 안타고 지속력도 마름 좋아요 세일 할 때 구매하는 거 추천합니다",
    "text6": "변색이 금방 되는 제품인지.. 뭔지 모르겠습니다만 \n1,2장은 제품사진이규 3번째는 올영 매장 테스터색인데\n첨에 너무 놀라서..(홈페이지랑 생판 다르니까!ㅠㅠ) \n사지 말까 했는데 리뷰들은 넘 사고픈 욕구를 만들어죠서 \n샀는데 이뿌긴 해요!! 근데 정말 저런 호박색이 단순히 외부의 영향이 아니라 제품 자체 변색이 이유라면 개선할 필요가 조금은 있다구 봅니댜!!!\n\n+세 번째 사진 왼쪽 혼자 노란애가 딘토 제품이고 나머진 얼터너 어쩌구 애들입니댯",
    "text7": "투크 제품은 다 좋은 것 같아요 ㅎㅎ 아주 만족하면서 사용중입니당",
    "text8": "제 퍼스널컬러는 봄 라이트인데요, 개인적으로 코랄색이 가장 잘 어울리는 것 같아요. 그런 전에게 이 제품은 정말 최고라는 말밖에 안 나오는 제품인 것 같습니다. 코랄 연어색의 색감을 지니고 있고 가격도 세일 기간에 구매했기에 저렴하게 구매할 수 있었어요.",
    "text9": "투크 틴트 첨 사는데 지속력이 좋은 거 같아요 이런 타입? 이런 제형 치규는!!",
    "text10": "..하 \n이 대표님 인스타 보고 \n사고 후회하는 게 몇개인지\n자꾸만 넘어가는 내가 화상이지....\n\n어음.. 색을 표현해보자면....\n제가 입술 색이 원래 있어서 조금만 어두워지거나 하면\n안색이 ..ㅋㅋ 안좋아지는데\n이게 딱그래요. \n발랐는지 안 바른건지도 잘 모르겠는\n\n음 팁이 그리고 두가지 형태인데\n둘 다 막 획기적인 아이템인 것처럼 홍보해도 \n바르고 나면 큰 차이는 없🥹\n\n촉촉이는 아니고 \n걍 그 에뛰ㄷ의 디어달링틴트나 아리따옴의 먼 중학교때 유행하던 틴트 느낌??\n...암튼 구냥 그래요..\n인생틴트는 절대 아님.",
    "text11": "착색되는 색이 굉장히 구립니다. 착색으로 황토색이 되는게 말이 되나요ㅋㅋ... 색상 자체만 보면 괜찮은데 발라보면 그냥 별로에요 광택이 이쁜것도 아니고 첨엔 괜찮은데 점점 뒤에 황토색으로 착색되는게 비쳐지면서 색상이 굉장히 탁해집니다 완전 비추 전 포인트랑 쿠폰 먹여서 싸게 샀지만 다신 안살듯 그래도 사고 싶으시다면 입술 각질 관리 빡세게 해야 쓸수있을거 같아요",
    "text12": "예전에 사은품으로 받았던 미니 틴트가 정식 출시된다는 소식 듣고 바로 구매했습니다,,🤭💕\n발림성은 되게 촉촉하고 투명해요!\n1호 우아를 미니 틴트로 사용했었는데, 전 채도가 조금이라도 높아지면 입술 부각이 너무 심해서 조금 뜨는 느낌이었어요ㅠㅠ 그런데 3호는 딱 입술 자체의 색을 예쁘게 만들어주는 느낌이에요! 쌩얼틴트로도 좋을 것 같아용",
    "text13": "🍑투크 젠틀키스 글로우 틴트 03 퓨어살몬🍑\n\n출시 전부터 너무너무 기대했던 틴트에요 ㅜㅜㅜ 투크의 젠틀키스 글로우 틴트!! \n\n저는 봄웜라이트여서 03 퓨어살몬을 구매했습니다! 넘 주황주황할까봐 걱정했는데 생각보다 핑크빛이 돌아서\n\n말그대로 살몬색이에요! 약간 복숭아같기도한 컬러! 봄웜라라면 실패없이 사용할 컬러에요...❤️\n\n요 틴트는 처음에 바르고 시간이 좀 지나면 색감과 광이 올라오기때문에 처음 발색이아니라 몇초 뒤 발색을 보셔야해요! 진짜 중요포인트⭐️⭐️\n\n퓨어살몬이 또 좋은게 단독으로 사용해도 예쁘고, 진한 컬러랑 섞발을 해줘도 예뻐요! 퓨어살몬 먼저 바르고 젤러스로 포인트 줘도 되게 예뻐요‼️\n\n투크는 늘 질이 좋아서 이번 것도 기대했는데 기대이상이라서 넘 행복해요...⭐️\n\n아 그리고 요 틴트는 팁이 반반인데 한쪽은 실리콘, 한쪽은 후로킹 팁이에요! 실리콘 팁으로 먼저 입술에 잔뜩 올여주고, 후로킹팁으로 블렌딩해주면서 레이어링 해주면 진짜 상세페이지랑 똑같이 발색가능해요!\n\n투크틴트 광은 도톰한 수분광입니다~ 속건조없이 촉촉해서 좋아요🤤 맘에들어서 3개나 구매했다는 사실...ㅎㅎㅎ 다들 한 번씩 사용해보세요✨️",
    "text14": "색이 생각보다 연하고 오래가지않아요 근데 제가 기대를 많이 했던것일수더 있어요! 사람마다 다르니 후기 잘 보고 사세요 ㅎㅎ",
    "text15": "착색은 산컬러중에 제일 약하고 먼저 퓨어살몬 베이스 올리고 젤러스 안쪽 포인트로 발라주면 은은한 광이랑 색조합 너무 예뻐요 두번째 퓨어살몬",
    "text16": "입술이 창백하고 보라빛이 약간 돌아서 착색이 되는 틴트를 찾고 있었는데 이 제품 괜찮아요 착색이 엄청 잘 되고 밥먹고도 그대로 남아있는건 아니지만 전처럼 맨 입술색이 드러나지 않아요 밥 먹어도 혈색정도의 착색은 남아있습니다 그리고 촉촉해서 각질부각 적어서 좋아요 \n\n가을뮤트인데 베이스로 사용하기에 적합하고 롬앤 누카다미아랑 잘 어울리네요",
    "text17": "자주 쓰는 제품이라 재구매했어요 가성비 좋습니다 추천해요",
    "text18": "🔥배송\n12/7 구매 후 12/10 배송 완료! 오특할 때 구매해서 배송 지연될 줄 알았는데 빨리 왔어요:)\n\n🔥후기\n이전에 기획세트로 1호 우아, 5호 젤러스 미니 제품 사용하면서 발색, 지속력이 굉장히 만족스러웠고 기다렸다가 오특으로 떴을 때 4가지 색상 구매했습니다! 그리고 그 중 먼저 온 3호 퓨어살몬, 5호 젤러스 발색해봤습니다! 실제 발색은 상세페이지와 비슷했고 4,5번 사진은 바르고 2-3분 뒤 물티슈로 지웠을 때 착색입니다ㅎㅎ 지속력은 좋다고 생각합니다! 아침에 1번, 점심먹고 1번씩 바르거나 저녁에 약속있을 때 한 번 더 발라주는데 지속력은 여러번 덧바를 필요없이 충분합니다! 텀블러 빨대에도 립이 잘 묻어나지 않아 깔끔해보여요! 글로시함도 생각보다 오래가고 입술이 건조한 느낌은 없었습니다 얼른 나머지 색상도 왔으면 좋겠네요 ㅎㅎ 디자인도 예뻐서 만족👍👍",
    "text19": "연어색 틴트 발견해서 오특가에 구매했어요!!!\n탱글탱글한 글로우틴트고 한쪽은 실리콘이라서 색감을 더\n쌓을수 있어요!!\n찐덕하지않아서 머리카락 안달라붙어서 좋아요 ㅎㅎ\n차차틴트색감좋아하는분이라면 추천해요!\n차차틴트보다 더 맑지만 같이쓰면 찰떡템~\n착색도 있어서 만족해요 ㅎㅎ",
    "text20": "ㅓ무 맘에 듬 ㅁㅊ!!!\n퓨어살몬색은 핑크코랄컬러인데\n처음에는 주황끼 도는 코랄이었다가 시간지나면 핑크가 사알짝 올라와요.\n핑착...이라고 하면 할법도 한데 그 형광핑크색 착색은 아님\n다만 오렌지를 기대하신 분들은 핑크색이 섞여있다는거 참고하셔야할듯해요\n오른쪽에 착색되라고 문질러본 부분 보면 핑크색소가 섞여있죠?\n그치만 웜핑크코랄 컬러라 핑잘봄이면 잘 받을 색이에요\n우아보다 이게 더 맘에들어 ···",
    "text21": "미니가 너무 좋았어서 본품 나오길 기다렸어요!!\n2호랑 3호랑 고민하다가 3호 구매했는데 만족합니당 ㅎㅎ\n미니랑 살짝 제형감이 다르긴한데 색감 일단 코랄인데 여리여리한 코랄이라서 완전 예쁘고 팁이 특별해영! 그래서 입술에 깔끔하고 잘 올라가영! 2호도 올영세일 끝나기 전에 사러 가야겠어영ㅎㅎ",
    "text22": "전에 증정으로 받았던게 좋았어서 베이스 포인트 두개 구매 했습니다!!\n오늘 와서 그 전에 받았던 증정립이랑 색상 비교했는데 똑같구요! 지속력도 좋아서 너무너무 마음에 들어요!",
    "text23": "청순 그 자체 웜톤 찰떡이라고 생각함다  \n이런 복숭아살몬 컬러 중에 안 촌스럽고 표현 제일 예쁜 듯,, \n\n첫발색부터 촉촉해서 각질 같은 거 1도 안 보이고 광택감 너무 예쁘고 \n시간 지나도 지속력이랑 픽싱력도 걍 굿 \n\n\n사진은 아래서부터 위로 1호~6호 \n손바닥은 윗줄 베이비 버니 퓨어살몬 아래 젤러스",
    "text24": "퓨어살몬은 입술 아래에 깔기 좋아요.\n가장 연하고 자연스러운 색상인데 원래 입술색과 너무 잘 어울리면서 투명하게 올라와요.\n\n얘로 다른 색상들이랑 조합찾는데 너무 이뻐서 완전 감탄 중.\n다만 색이 엄청 가장 자연스러워서 착색도 가장 연한 거 같음. 근데!! 안에 다른 색이랑 조합하면 됨.\n\n이 글로우립 하나같이 지속력이 너무너무 좋은데 조합도, 표현력도 도라방스예요.\n\n특히 이 퓨어살몬은 가장 고민했던 색인데 가장 후뚜루마뚜루 바를 것 같음.\n\n자연스러워서 오버립하기도 좋아요. 그냥 추천.",
    "text25": "첨에 발랐을때 손이 제일 안가겠다 햇는데,, 빼박 웜톤 색감에 어두워지지도않고 적당한 채도감과 어디서도 볼수 없엇던 살몬색감.. 청순 청초,,여리여리,, ❤️\n연한 컬러여서 착색 잘 안될줄알았는데, 진한 컬러 못지않게 착색지속력 넘 좋고, 첫 컬러와 비슷한 착색 컬러예요!\n\n글로우한 제형과 엄청 잘어울리는 색이예요 \n입술을 진짜 예쁘게,, 인스타에서 보던 그런 입술로 만들어줘요 (물론 입술만 ^~^)\n\n은근히 손 자주가고 4호나 5호랑 섞어쓰기에도 좋아요",
    "text26": "저는 요고 처음에 샀을 때부터 맘에 들었는데 아직까지 잘 사용하고 있습니당!! 안 좋은 리뷰들도 많았지만 딱히 나쁘다고 할 만한 단점은 발견히지 못했어요!! 다만 가격대가 좀 있다고 생각이 돼서 할인 가격에만 살 것 같아요ㅎㅎ",
    "text27": "투크 립 제품은 처음 구매해보는데 맘에 들어용 손등 발색보다는 입에서 좀 더 진하게 남는데 오히려 예쁩니당! 지속력은 그냥 시중에 나와있는 립제품 정도?? 뭐가 엄청 다르다는 느낌까지는 없는 것 같아용",
    "text28": "촉촉해서 주름 부각 안되고, 바른 컬러 그대로 착색되어서\n좋은 것 같아요! 한콧 발라서 베이스로 깔아주고 중앙에 다른색으로 포인트 줘도 예쁘고, 두콧 발라서 누디한 살몬톤으로 립 전체 다 발색해도 예쁘네요♥️",
    "text29": "오특기념 기획증정에 혹해서 살 사람들에게 써드리는 후기.\n전 \n저 기획증정 펜도 제 돈으로 샀구여 ^^ \n저 틴트도 제 돈으루 ~~^^\n구매해봤습니다.\n\n일단 똥손이신 분들은 저 글리터 펜 .? 그리기 엄청 어렵고요(애초에 정교하게 그리려고 만든 붓펜인데 애초에 애굣살을 얇고 정교하게 .. 그릴 필요가 없고 오히려 부자연스러워요)\n그저 애굣살에 선 하나 띡 남습니다.\n기획증정 어머어머 !! 나 이거 꼭 가지고 싶어 .\n할 정도는 아닙니다.\n\n또 틴트 ? ...하\n그냥 그래요..그래도 뭐 틴트 다 떨어졌는데 이러면 \n사는 거 괜찮겠지만 \n...굳이..?....라는 생각이 들고요\n거 사장님도 말씀 하셨다시피 \n이 색이 연할수록 지속력이 더 떨어져서 ...\n뭐 고정이 착 잘된다거나 그렇진 않하효",
    "text30": "이런 컬러가 잘못하면 요플레현상 생기거나 틴트 통 안에서 허옇게 컬러분리될수도 있는데 아직까지 그런거 없는거 봐서는 컬러자체는 잘 뽑은 것 같음.\n투크 네이키드 바르고 약간 얹듯이 요거 발라주면 좋음 하지만 둘이 제형이 정반대라 양조절 필수임",
    "text31": "혹평이 너무 많아서 사지 말까 하다가 제가 원하는 흰기\n가득하지만 고은애 마냥 두깨씨 입술 안될 것 같은 코랄 컬러 같아보여서 속는 셈 치고 사봤는데 저는 보랏빛이 좀 있는 입술이라 뭘 발라도 진하게 올라오고 진한 핑크빛으로 남는데 이 제품은 그런 현상이 덜해요 저 같은 입술이신데 이런 컬러가 좋으신분들은 한번 사보셔도 좋으실것 같아요 \n\n\n근데 이 가격에 이 양은 장난 하나 싶긴 함",
    "text32": "요즘 코랄 메이크업에 푹 빠져서 로지살몬 보자마자 이거 그냥 내 거다 싶었음🙈 발색 해 보니까 진짜 은은한 코랄 색이라서 좋고 머리도 살짝 브라운으로 염색 하니까 전체 웜톤적인 느낌이라서 요즘 매일 이거만 바르고 다녀요",
    "text33": "하...... 리뷰보고 사지 말았어야 함 다른거 다 괜찮은데 색 변화가 진짜ㅡ.... 퓨어살몬이 아니라 다크닝살몬 시간이 지날수록 썩은 연어색이됨 걍 죽은 호박색 걍 연어 다썩은색",
    "text34": "진짜 너무 예쁩니다. 봄웜라한테 너무 잘맞고 너무 마음에 들어요",
    "text35": "평소 귀찮아서 리뷰 잘 안쓰는데.. 솔직한 찐 리뷰 보시고 구매 결정에 도움이 되었으면 하는 마음에 올립니다. 올영에서 천만원 이상 쓴 코덕이고 왠만한 신제품 나오면 다 사서 써보는 편입니다. 처음에 사장님 인스타보고 촉촉한데 지속력 갑인 틴트라해서 말만 들어보면 정말 내가 원하는 틴트라 사봤습니다. 뭐 일단 색상은 다른 브랜드들도 상세페이지랑 실제 색상이랑 다른거 너무 많이 봐서.. 이번에도 그렇길래 뭐 그러려니 했습니다. 절대 사장님 인스타에 있는 색상 아닙니다.. ㅎㅎ 그런데 그렇게 강조하시던 지속력은.. 어디에 간건지.. 안묻어나온다고 그러던데.. 묻어나와요… 시키는데로 음파도 안했고.. 바르고 몇분 뒤에 손가락에 찍어봤는데 엄청 묻어납니다. 그래서 여러번 실험을 해보니 몇분이 아니라 바르고 아주 한참뒤에 한 한시간 정도는 지나야 사장님이 인스타에서 보여준거 처럼 색깔이 컵에 안묻어나네요. 그런데 광은 묻어납니다. 그래서 계속 글로우한게 오래 가는건 절대 아니구요.. 광은 없어지는거죠.. 그리고 나중에는 뭐 먹고 하다보니 색깔조차도 얼룩덜룩하게 없어져 있더군요.. 결론은 사장님이 얘기하신거처럼 대단한 틴트 아니구요.. 그냥 평범한 글로우한 착색력있는 틴트중에 하나라고 보심 되겠네요.. 1점짜리 제품까지는 아니지만.. 술자리틴트라고 강조하셔서 구매를 했는데 강조하신 부분의 제품력은 전혀 없는거 같아서 별점 낮게 드렸습니다. 투크제품은 섀도우때부터 구매하고 실망했는데.. 이번에도 또 그렇네요.. 뭐 꼭 써봐야겠다 하면 써보심 되구요.. 지금 리뷰 이벤트해서 그런가 별점 높은 리뷰도 많지만 별점 낮은 리뷰들도 읽어보고 구매할지 판단해보세요. 전 저만 이렇게 느끼는줄 알았는데 저랑 비슷하게 느끼시는 분들도 꽤 많더라구요. 이상 긴글 읽어주셔서 감사합니다.",
    "text36": "헤이다님 인스타 팔로우 중인데 이번 신제품 넘넘 예뻐보여 구매했어요\n촉촉한 광택감이 너무 예쁜 제품 같습니다\n패키지도 힙하고 예쁘네요",
    "text37": "원래 글로우립 불편해서 안 사는데 뭔가 홀리듯이 구매했어요... 지속력도 좋고 색도 너무 예뻐요... 디자인도 가격대 좀 있어 보이고 예뻐용 지인들 만날 때마다 어디 거냐고 질문받기도 하고 제가 먼저 젠틀키스 강추라고 소개해 주고 다녀요 ㅎㅎ 🩷",
    "text38": "살몬이라고 하니까 엄청 주황빛 돌고 그럴 줄 알았는데 생각보다 심하진 않았어요! 여쿨라나 여뮽이라 생각했던 사람이라 색조가 온통 쿨핑 밖에 없는데 쿨핑이랑 적절히 섞어 바르시면 웜핑 느낌 나고 예뻐용 혹시 못 쓰는 립 많고 적당히 웜핑 원하시는 분들은 조합해서 도전해 보셔도 좋을 것 같네요!\n\n지속력은 글로우립치고 너무 좋아서 놀랐어요 !!!! 만족해용 ㅎㅎ 아 그리고 단독으로 발라도 예뻐욤",
    "text39": "인스타에서 보고 반해서 구매했어요! 우아랑 고민하다가 결국 이걸로 했는데 엄청 만족스러워요~~ 형광끼 없는 맑은 코랄빛이라 바르면 입술이 투명해보여서 너무 예쁘구요,, 여러겹 올려도 많이 탁해지지 않아서 정말 좋았습니다! 착색은 심하지 않았고 생얼에 바르거나 화장할 때 베이스립으로 사용하기 좋을 것 같아요. 봄웜라이트인데 핑크 잘 안받는 분들은 퓨어살몬 꼬옥 써보시길...!!!",
    "text40": "추구미가 물먹 복숭아 인간이라면, 이 컬러 집중\n소프트한 코랄 피치 컬러인데 봄웜 기절 컬러\n이상한 (?) 귤색 같은 컬러가 아니라서 손이 잘 갈 컬러 같아여\n착색도 탁하게 되지 않고 그 컬러 그대로 돼서 넘 맘에 들어요. \n\n투크 제품으로 퓨어 복숭아 인간이 되.",
    "text41": "한달 조금 넘게 사용중인데 사용할만해요. 생각보다 색상이 진하게 나오고 지속력도 괜찮은편임요\n그리고 광택감도 부족한가?싶었는데 그게 또 아닌게 시간이 지나면 한 30초 정도 지나면 광택감 뿜뿜 올라옴 \n데일리템으로 좋음",
    "text42": "우아쓰고 좋아서 퓨어살몬도 재구매했어요. 건조하지\n않고 지속력도 좋아서 요즘 젠틀키스가 데일리립이에요. 살몬키스는 쌩얼에 바르기도 좋은 것 같아요. 착색은 우아가 더 진하게 남는 것 같아요.",
    "text43": "선물용으로 이것저것 구입했는데 받는 사람들이 모두 만족해해서 뿌듯했어요! 엠지느낌나는 제품이라 겉에 디자인도 독특하고 좋아요! 지속력도 오래가는편임",
    "text44": "아 추가로 덧붙이자면, 개인적으로 립펜슬 가지고 싶었는데 내가 사고싶은 컬러들은  립펜슬 기획은 아니라 아쉬웠지만 ,, 컬러들이 예뻐서 용서했어요 \n\n맨 입술에 바르면 착색있어서 처음 발랐을 때보다 시간 지날수록 컬러가 조금 진해지긴 하지만 그게 싫은 분들은 \n베이스립 깔고 바르면 예뻐요 🌸\n\n이번엔 2, 3호 리뷰지만 1호 우아도 잘 사용하고 있는데 컬러 짱예쁘니까 추천  😋",
    "text45": "유튜버 영상 보고 구매했음\n근데 사람마다 입술색을 많이 타는 듯함\n1번째가 내 입술에 발색했을 때고 2번째는 입술색 죽이고 발색했을 때임\n여쿨인데 추구미가 그냥 웜톤이라 가끔씩 데일리로 쓰고 다닐듯 근데 웬만하면 쿨톤은 사지 마세여 ㅎ\n\n+근데 이거 시간 지나면 발색 좀 달라지는데 이쁨",
    "text46": "촉촉하면 착색력 비교적 떨어져서 매트, 글로우 2개씩 레이어드만 사용하고는 했는데 이건 단독으로도 괜찮은거같아요!  \n\n신기한게 바르고나서 위에 한번 더발랐는데 처음 발랐던게 더 진하게 보여지더라구용?  지웠을 때 착색도 어느정도 남아있어서 당분간 단독으로 함 발라보게여!!",
    "text47": "받자마자 느껴지는 예쁜 패키지!\n뜯는동안 기대를 엄청해서인지 실망을 좀 했어요..\n미니 타투립때도 착색이 지저분하게 남았어서 본품은 개선될 줄 알았는데 달라지지 않은 듯 해요!\n호불호 갈릴듯한 향이 있구 색상 라인업이 다소 아쉽네요ㅠ\n퓨어 살몬 후기가 별로 없어서 제가 색상 찍어봤어요!\n착색은 거의 안남고 쌩얼립으로 괜찮을 듯 해요!\n음-빠 없이 단독으로 바르기엔 조금 무리였어요",
    "text48": "이름처럼 예쁜 살몬 컬러에요 베이스로 깔기도 좋고 단독으로 바르면 청순+여리여리해서 딱 봄웜분들이 데일리로 너무 잘 쓸 컬러!\n\n이런 글로우립들은 요플레 현상이 심해서 잘 안썼는데 그런거 1도 없어요..최고야 진짜..♥",
    "text49": "텁텁함 없는 연어색입니다!!🍑 확실히 1,2,3번이 휘뚤마뚤 손이 자주 가는것같아요! 사진은 실발색보다 조금 쨍하게 나온거같아요??\n\n사진은 위 플래쉬 on 아래 off",
    "text50": "투크 제품은 사서 후회해본적이 거의 없는듯해요. 발색 착색 광택 발림성 여러모로 기대했던 만큼 만족해요.",
    "text51": "색이 너무 예뻐요 ㅎㅎ 사용 할땨마다 향도좋아서 기준이 좋아져요",
    "text52": "찐 주황주황 왜 산지 잘 모르겠음 광택도 애매하고 색도 애매하고 근데 사장님이 바른건 너어어무 예뻐서 또 사게됨 요번에 무ㅇ사 단독으로 나온 세레나 색도 무화과 어쩌고 넘 예쁘다길래 샀는데 하 ㅜ 웜톤 절대 못쓰는 핑크 낭낭한 색이라 현타 오지게 옴",
    "text53": "글로우틴튼데 지속력이 좋다고 해서 구매해봤어요 바르면 약간 얇은 막이 코팅되는 느낌이에요 색상도 예쁘고 광택도 예쁜데 솔직히 지속력은 잘모르겠어요 좋다고 광고를 하는데 그정도까진 아닌 거 같아요. 진한 색상은 더 좋다고 하니까 지속력 원하면 연한 색은 사지마세요 그리고 입술 밑색 진한 분들은 색상이 연해서 색이 잘 안올라와용",
    "text54": "위부터 베이비버니, 이슬레드, 퓨어살몬\n\n오특 엄청 기다리면서 리뷰 진짜 다 봤는데 후기가 너무 갈리길래 걱정했거덩요\n근데 전 좋았습니다!\n퓨어살몬 얇게 발려서 그런지 입술 핑크인 사람이 발랐을 때 생각보다 핑크가 강해서 약건 당황스..ㅎㅎ 손발색 진짜 감동적이게 이쁩니다 입술에 베이스 바르고 바르면 색은 예쁘겟지만 밀착력이 떨어지겟조...?ㅜ\n\n지속력은 꽤 좋습니다 술자리인지는 아직 모르겟고 아 물마셨을 때 입술에 묻은 물이 핑크빛이긴 햇음\n\n광 지속력 ㄹㅇ인정입니다 휴지에 음파해도 립밤 얇게 바른 것 같은 광 남아있어서 놀랬어요\n\n아 단점!!!! 팁이 너무 별로라 양조절이 하나도 안 됨 걍 매번 내 손가락 덜덜테스트할 것 같음 바르는 동안에도 양조절 힘들었어요",
    "text55": "피치톤 컬러 립을 잘 쓰고 있는데\n증정품으로 미리 사용해보고 맘에들어서 \n컬러 정식출시되면 사야지 하규 기다리다가 드디어 삼!\n피치톤 컬러가 하나밖에 없어서 퓨어살몬 구매했는데\n약간 베이스톤으로 적당하고 컬러 나오게 하려면 \n여러벗 덧발라야 할것 같음\n\n광도 적당하고 각질잠재워주고 촉촉하고 케이스 이쁘고\n네.. 너무 맘에 드는 제품이네요 진짜\n컬러 좀 더 다양하게 출시되길 기달ㄹ게옹!!",
    "text56": "립밤 바르기 귀찮은데 입술 맨날 각질 넘치고 표현이 안이ㅃ서ㅓ 촉촉한 입술을 갖고싶어서 젠틀키스 샀는데 완전 대만족...요즘은 너무 뽀용한 컬러보다 점잖은 느낌 + 살몬색에 빠져서 퓨어살몬을 안살수가없옸음 아주 대만족 주변에 진심으로 추천해씀",
    "text57": "윗 입술은 착색 안 되는 틴트입니다 …\n저 같은 고명도 중채도 분들에겐 살짝 안 어울리실 수 있어요 봄웜라 분들이 쓰기면 엄청 예쁠 것 같아요",
    "text58": "립색상이 마음에 들어서 구매했는데 아주 찰떡하게 잘 맞고 예뻐요",
    "text59": "은은하게 살구빛처럼 발색되는데 보습력도 좋아요 색이 은은해서 유지력은 아쉽지만 만족해요",
    "text60": "촉촉하고 발림성이 좋아여 착색이 잘 되서 밥먹고 나서도 걱정 없어요!",
    "text61": "이런 자연스러운 살구코랄? 색상 찾고있었는데 투크에서 나와서 반가웠어요! 쌩얼립으로도 바르기 좋아요. 아무래도 다른 색들보다는 연한 색감이라서 착색이 잘 되진 않았어요.",
    "text62": "이거 참 애매해요 인스타에 올려놓으신 글 보고 샀는데 뭐 바르고 바로 물 먹어도 컵에 안묻는다 이러셔서 샀는데 안묻진 않고요 지속력도 애매하고 발색도 좀 애매해요 광도 애매해서 흠 이가격이면 다른거 쓸것같긴해요 😪",
    "text63": "피치 코랄색 이쁜데…\n 입술에 올리면 코랄피치가 아닌 그냥 광택 바른 거 같음 ㅜㅜ 그나마 입술 죽이고 발라야지 코랄피치한 색상 나오네요 1,2호 사고 맘에 들어서 3호도 산건데 1, 2호만 있어도 될듯싶네여",
    "text64": "연한칼라인데도 아파보이지 않고 자연스럽게 예뻐요~ 진한 메이크업에도 잘어울려요~\n입술이 잘 트는데 요거 발라주면 촉촉해져서 너무 좋은거 같아요",
    "text65": "뭍어남도 적고 촉촉하고 색깔도 너무 예뻐요\n바를수록 진해지고 촉촉해져요\n대만족입니다",
    "text66": "여러개 주문했는데 제 원픽은 퓨어살몬입니다 ✨\n데일리로 딱이라 자주 사용할것 같아서 하나 더 샀어요 ㅎㅎ\n색 진짜 예뻐요 ㅠㅠ\n끈적이는것도 적고 광택감도 좋아요",
    "text67": "6개 컬러 다 샀는데 그중에 마음에 안드는 컬러가 없어요 ㅋㅋㅋㅋㅋ 그나마 3호..? 그것도 믹스해서 쓰면 예쁠 것 같아요! 역시 후회 1도 없는 투크🤎🩶🩷 믿고 삽니당!!!!",
    "text68": "자연스럽게 생기있는 립 좋아하는데 퓨어살몬이 딱 그래용\n색이 부담스럽지도 않아서 자주 바르고 다닐것 같아요~",
    "text69": "지속력이 좋다고 해서 구매했는데 후기가 진짜 반반이라 반신반의 하면서 발랐거든요? 전 너무 좋았어요 색 너무 이쁜데 착색되면 지속력이 진짜 좋고 오늘 미용실에서 음료 빨대로 먹었는데 하나도 안 묻어서 [이거다] 했어요 제 입술에선 퓨어살몬이 쌩얼립이나 진짜 노파데 일때나 기본적인 피부만 할때 더 어울릴거같아요",
    "text70": "투크 미러 립 틴트 베어 애프리콧이랑 잘 어울려요🍑\n투크 요 글로우 틴트 퓨어 살몬이랑 조합도 잘 맞고, \n봄웜이라면 색상이 너무 예쁘니 하나쯤 구매하는 것도 좋을 것 같아요!!!",
    "text71": "투크 베어 에프리콧이랑 바르면 얼마나 예쁘게요 .. 🍑\n봄웜이라면 이 조합 추천해요!\n성수N 팝업할 때 틴트 바르고 너무 예뻐서 바로 구매했어요",
    "text72": "항상 잘쓰고 있습니다 또 재구매 할 예정이에요~! 체고~~!",
    "text73": "발색 지속 컬러 다 맘에들어요! 많이 건조 하지도 않고 너무 예쁘네요",
    "text74": "여러가지 색상 번갈아가면서 사용하고있어요! 사실 지속력이 좋은건 모르겠고ㅠㅠ 그렇슴다. 이거 저번에 리뷰쓰면서 아 나 이거 샀었지 생각나서 찾아서 꺼내놓고 사용하고있어요ㅋㅋ",
    "text75": "항상 잘쓰고있습니다~~ 최고~! 담에 또 재구매할게요~~!",
    "text76": "아 진짜 맘에든다 팁도 맘에들고 컬러 제형 다 맘에드는데 좀 더 라이트한 컬러들 좀 내줬으면 좋겠음.. 타 브랜드들은 뉴트럴 라이트한 컬러 잘만 나오는데 투크는 웜에 치중된 느낌이 ㅜ",
    "text77": "투크 틴트 시리즈 중 가장 좋아하는 제품입니다 색도 예쁘고 지속력도 나쁘지 않아요",
    "text78": "최근에 사용안해봐서 잘 모르겠는데 진한색으로 구매하는게 좋은것같아요!!",
    "text79": "예상보다 지속력이 없고 손이 안가서 처박템 되어버렸어요 투크 이제 놓아줘야하나..",
    "text80": "예쁘고 지속력 좋고 역시 투크다 싶었음 투크는 나오면 그냥 다 사도 만족함 문제는 가 격",
    "text81": "광택감듀 좋고 색도 너모 자연스럽고 예뻐요 베이스 립으로 최고",
    "text82": "주황 잘받는 웜톤인데 잘어울린다는말 들어서 한동안 이것만 썼는데 조금... 착색되는 색이 별로라 베이스립 안바르면 나중에 진해져요",
    "text83": "지속 발색 발림성 색감다 조아여 글로우 틴트라 마니건조하지도 읺아염",
    "text84": "글로우 립은 여기 브랜드는 첨 써보는데 벌써 품절 색도\n있고 궁금해서 사봤어요 끈적이지 않아서 좋아요",
    "text85": "이 색 정말 마음에 들었는데 애들이 전부 이거 너무 주황색에 가깝다 해서 바꿔볼까 싶었지만 전 투크에게 정착 하려고 합니다 투크 사랑헤",
    "text86": "음.. 솔직히 저는 투크 진짜 좋아하는데 발색도 참 예쁜데 지속력이 다소 아쉬워요.. 그리고 처음 발랐을 땐 진짜 예쁜데 시간이 갈수록 다크해져요..",
    "text87": "예뻐용 좀 기다리면 색이랑 광이 더 올라와서 좋아요! 추천합니다",
    "text88": "첨에는 색 이쁘고 봄웜분들 강추템이엿는데 변색이 좀 있어요 지금 완전 호박색 됌.. 핑잘봄이라 그냥 바르기엔 너무 웜해서 롬앤 피치피치미랑 섞어쓰고있어요 지속력도 그닥 좋진않음..",
    "text89": "시간이 지날수록 탁해지면서 생각보다 아쉬워요ㅜㅜ 그치만 지속력은 나름 ㄱㅊ한듷",
    "text90": "봄웜분들 싹 쟁이세여 아쉬운게있다면 지속력 정도\n아쉽지만 색깔 너무 이쁨니다",
    "text91": "얜 지속력으로 홍보한건데 지속력 별로예요 입술에 각질도 없고 열심히 먹여서 쓰는데 ... 음... 굳이?고 색은 봄웜이 바르기 좋은색인듯",
    "text92": "그냥 그럼,, 투크는 맨날 삿다가 실패해서 이제 그냥 안사요 \n지속력이랑 광택은 그럭저럭 컬러감도 생각버다 탁해요",
    "text93": "일단 봄웜 중 오렌지가 정말 잘 받는다 싶으신 분들은 메인 립으로도 괜찮을 것 같고 그냥저냥 어울린다 싶으신 분들은 베이스 립으로 괜찮을 것 같아요 아니 근데 광이 미쳤어요 진짜 인스타에서 보이던 그런 느낌 맞아요 ㄷㄷ..",
    "text94": "색 너무 예뻐요!! 연한데 덧바른다고 진햐지지않아서 마음에들어요",
    "text95": "색은 예쁜데 갈웜 입장에선 손이 잘 안 가더라구요 지속력도 잘.. 모르겠어요 요플레 현상도 좀 있는듯",
    "text96": "샘플나왔을때부터 본품출시 정말 많이 기다렸는데 드디어 나와서 너무좋아요!",
    "text97": "꽤나 진짜 코랄! 이 느낌인데 조금 지나면 색감이 좀 올라오는 편이에여",
    "text98": "핑잘봄 봄웜라입니다 근데 원래 입술색이 보라색인 ..\n매번 입술색을 쿠션으로 죽이거나 매트 베이스 립을 바르고 립을 얹어야하는데 솔직히 그것도 귀찮죠 밖에 돌아다니면서 그러기엔 너무 복잡하더라고요 ╥﹏╥ 게다가 요플레 현상 ..\n근데 !!!!\n이 립은 그냥 발라도 뽀용뽀용 피치 색으루 올라갑니다\n바르자마자 헉 했어요 살면서 이런 틴트 처음 봐요\n너무너무 예쁘고요 지속력도 괜찮은 거 같구 각질 부각도 없고 요플레 현상도 없어요 진짜 저를 살려주셨습니다 시중에 잘 없는 컬러 🥺 투크 일 왜이렇게 잘해. \n단종 되면 정말 웁니다 저는 이 틴트에 정착했고요 보라색 입술 봄웜라를 살려주셨습니다 립 바르자마자 얼굴에 형광등 켜지는 느낌을 이제 느꼈어요 사랑합니다\n올리브영 후기도 처음 써봐요 너무 혁명템",
    "text99": "우아보다 훨씬 핑크기 빠진 살구색\n탁기 안 받는 갈뮤한테는 좋아요\n피부톤 어두우신 분들이나 웜 안 받으시면 흰끼는 아닌데 좀 둥둥 뜨는? 그런 느낌일 수도 있어요\n알바다닐때 바르고 퇴근해도 꽤 잘 유지되는 편!\n광은 묻어나오긴 해도 끝도 없이 올라오긴 해요",
    "text100": "청순한 색상으로 오늘 인간 살구, 인간 코랄이 되고싶다 하시는 분들게 추천드립니다.\n저는 개인적으로 화장 처음에 단독으로 바를때보다 밖에서 수정하면서 도톰히 올려주면 완전 광나는 입술이 되서 파우치에 꼭 들고다니는 아이템 중 하나에요!",
    "text101": "ㅎㅎ 미러틴트 마음에 들어서 이것두 사봤어요! \n자주 안발라서 모르겠는데 컬러는 넘 예쁩니당",
    "text102": "두통째 쓰는데 역시 너무 좋아요 완전 기본템으로 챙겨야해요",
    "text103": "깔아주면 눈이 밝아 보여요. 쉬머 컬러는 가끔 톡톡 포인트 줄 때 쓰는데, 확실히 매트에 비해 발색이 덜해요. 그래도 색조 입문하기엔 이보다 좋을 수 없고, 데일리 용으로 부담 없이 쟁여두게 되는 제품이랍니다!",
    "text104": "하악 이거 색 진짜 진짜 너무 이쁨 지속력은 짧긴하데 ㅎㅎ 호호",
    "text105": "이거 먼저 바르고 5번 바르면 진짜 너무 이뻐요 봄웜 꼭 사보세요",
    "text106": "광택립 1세대 느낌이라는 게 무슨 말인 지 알 것 같은.. 수분광 느낌보다는 두툼오일광 느낌인데 그게 또 바르고 시간 지나면 표현력이 지저분하진 않아서 신기했어요ㅋㅋ 지속력이 괜찮아서 은근 손이 갔습니다",
    "text107": "촉촉하고 컬러감 예쁘고 휘뚜루마뚜루 데일리립으로 최고에유 ㅍ",
    "text108": "완전 글로우립도 아니고 매트도 아니고 딱 이슬광 정도? 라서 좋아요. 착색 강한 애들은 입술 건조함이 있는데 이건 착색도 잘 되면서 건조함이 없어 좋음",
    "text109": "색이 진짜 너무 이뻐요 드디어 본품 나왔다고해서 바로 샀어요!!",
    "text110": "촉촉하고 컬러감도 너무 예뻐요! 요즘같이 건조할때 사용하기 좋습니당",
    "text111": "증정세트로 구매해봤는데요\n틴트랑 잘 어울려서 만족합니다.",
    "text112": "넘 기대했는데 생각보다 제입술엔 넘 연했는데 입슬표현은 예뻐요 다른 진한색도 사보고싶어요 워낙 투크를 좋아해서",
    "text113": "자연스럽게 발리고 적당한 광택이라 만족스럽습니다\n데일리로 바르기 좋습니다",
    "text114": "색이 그저그래요\n팁에 픽업량이 너무 많아서 바를때도 별루구요\n투크 립중엔 제일 굳이템이네요...\n재구매는 안할거같아요\n\n지속력은 바르고 음빠하고 다시 바르면 오래갑니다\n걍 얹어 바르기만 하면 금방 사라져요",
    "text115": "지속력도 괜찮고 색상도 자연스러워서 자주 쓰고 있어요 좋아요",
    "text116": "누디한거 좋아하는 저로서는 생각보다는 안연한데 딘토는 기본적으로 립 예뻐요 피부톤 밝은분들 쓰세요",
    "text117": "자연스러운 코랄 색상이여서 이쁜거같아요 자주 쓰고 있어요 요즘",
    "text118": "차차보다 형광기는 없고 명도낮은 코랄틴트에요\n약간 진해지구요\n팁이 너무 별로라 걍 쓰고 재구매는 안할듯해요\n하고 음빠하고 다시 약간 덧바르면 그나마 오래갑니다\n음빠 안하고 걍 바를때보다 확실히 지속력이 낫더라구요",
    "text119": "촉촉하고 광감이 있어서 추울때쓰면 굿ㅋㅋ\n발색은 보통이고 지속력도 보통입니다\n팁부분이 2가지라 편해요",
    "text120": "원하는 색상이 품절이라 퓨어살몬 구매했는데 촉촉한 틴트라 각질부각 없고 지속력도 좋은 편이에요\n할인행사하면 다른 색상으로 재구매 하려구요",
    "text121": "웬만해선 불호리뷰 잘 안남기는데 이 틴트는 여러모로 너무 실망이었어요....",
    "text122": "투크가 내는 살몬색을 좋아해서 퓨어살몬도 구매해봤습니당!\n\n+음... 발라보고 몇시간 있었는데 색도 모르겠고 질도 딱히 모르겠어요 요즘 잘나오는 틴트들 많은데 굳이 투크 글로우를 살 이유는 없는느낌 ㅠㅠ",
    "text123": "글로우 틴트들 중에 지속력이나 발색이 괜찮은 편인 것 같아요",
    "text124": "좋아하는 인플루언서가 쓰길래 따라 사봤는데 크게 티가 안나는 색감이에요 베이스로 바르기엔 괜찮은거같아요",
    "text125": "엄청 여리여리한 살몬 색상이에요 베이스로 깔고 포인트 올려주면 예뻐요 라이트톤은 그냥 이거만 발라도 될거같아요",
    "text126": "살몬컬러는 그동안 부담스러워서 쓰지 않았는데 투크는 예쁘네여 ㅎㅎ 맘에 듭니다",
    "text127": "진한 컬러가 아니었는데도 지속력이 좋아서 마음에 들었어용",
    "text128": "지속력 굿 착색 굿 발색하자마자 너무 예뻐서 고민도 안하고 바로 삼!!전색상 드래곤볼 하는중",
    "text129": "봄웜 무조건 쟁여... 이렇게 청순한 웜복숭아색 또 없어요!!!",
    "text130": "지속력은 생각보다 좋지 않은데 색이 너무 예뻐서 요즘\n매일 사용해요. 재구매할 것 같아요.",
    "text131": "촉촉하고 색상도 여리여리해서 너무 만족해요 애용할것 같아요",
    "text132": "오 이거 생각보다 더 예쁘고 맘에 들어용 !! 컬러도 예쁩니당",
    "text133": "⭐️들어간 리뷰를 봐주세요...\n정말 제대로 써야 이쁜립입니다\n퓨어살몬은 처음엔 맑게 발리지만,\n착색되면서 뮤트해지는 살구베이지 컬러예요",
    "text134": "착색력도 너무 좋고 색상도 너무 예뻐서 여리여리하게 사용하기 너무 좋아요",
    "text135": "블링블링해여 펜글리터...물건임 틴트도 발색좋고 적당히 윤광돌아서 얇게 펴바르면 멀멀립 굳",
    "text136": "봄웜한테 너무 잘어울립니다 너무 예뻐요 근데 지속력이 조금 아쉽습니다 그리고 양도 되게 적어요..",
    "text137": "촉촉한데 착색이 잘 돼서 음식 먹거나 해도 계속 색이 남아 있는 게 가장 좋은 점이에요 호불호가 크게 갈려서 살지 말지 고민하다가 광이 너무 예뻐서 구매했는데 만족해요",
    "text138": "생각보다 입술에 안착되면 주황끼가 많이 돌아서 적당히 발라줘야 예뻐요 입술 상태 좋을 때 발라야 착색이 괜찮게 됨",
    "text139": "시간 지나면 조금 건조해지긴 하지만 덧바르면 괜찮아요 다크닝 오면 코랄빛보다는 주황에 가까워요 그래도 촉촉한데 착색력이 좋은 게 큰 메리트라 잘 사용할 것 같네요",
    "text140": "처음 발랐을 땐 진짜 살몬 컬러로 예뻐요 근데 시간 지나면 브라이트한 주황끼가 강해져서 아쉽습니다 입술 편하고 좋은뎅",
    "text141": "움... 입술 색 진한 분들은 티가 잘 안날 것 같아요. 딱 발랐을 때 바로 밀착되지 않고 뭉쳐서 발리는 것도 아쉬웠구요... 요즘 손이 잘 안갑니다ㅠㅠ 코랄립 예쁜거 많으니까 다른 거 사셔도....ㅎㅎ",
    "text142": "걍 욕심에 전컬러다샀는데 쌉쿨톤이라 단독으로는 안어울려요 베이스로만 쓸듯",
    "text143": "처음에 바르고 입술위에서 안먹길래 뭐지싶었는데 \n10초 지나니깐 입술에 얘가 스며들고 광이랑 색 올라오니까 그제서야 개이뻐짐",
    "text144": "소프트한 코랄피치라\n쌩얼에 올리니 은은하게 생기가 돌아\n쌩얼에 더 좋을듯\n한번 바르면 오래가서 아주\n좋아요\n넘 이쁘게 잘 만들었어요\n잘쓸께요\n항상 넘 고마워요 잘 만들어줘서 ㅎㅎ\n투크 짱~~~!!!",
    "text145": "가끔 눈에 보이면 꺼내 씁니당 막 엄청나게 좋은디는 모루겠어요",
    "text146": "우아, 버니 핑크는 나중에 착색이 진한 주황색이라\n덧바를 때 좀 어려웠는데\n이 색이 제일 촉촉하고 지속력도 오래가용",
    "text147": "베이비키스였나 사고싶었던색이 예약배송이라 제일 비슷한색으로 구매했어요\n만족합니다",
    "text148": "착색 심하게 오렌지긴한데 지속력 높일때 가끔 써요 그렇게 추천하진 않습니다🥺",
    "text149": "입술 상태가 좋은데두 요플레현상이 너무누무 심합니다 색상은 예뻐횹 ㅠㅠㅐ",
    "text150": "그냥저냥 갠찮은거 같아용 재구매는 안할구 같긴한데 막 나쁘진 않아유",
    "text151": "광택이 예뻐요\n광 폭발! 이런 느낌은 아니지만 만족해요\n오특으로 나름 저렴하게 구매했고 베이비어쩌구는품절이라 퓨어살몬으로 구매했는데 색상이 예뻐요",
    "text152": "음 생각보다 착색이 오렌지빛이 많이 돌았어요 솔직히 막 좋다 이정도 제품은 아니에요 오히려 그냥 투크 다른 라인 틴트가 더 좋은듯합니다",
    "text153": "투크 립 별로였는데 젠틀키스 넘 맘에 들어요 우아 색상도 사보려고요",
    "text154": "지속력이 엄청 좋지는 않고 그냥 색이 없어지지 않았다 정도 입니다\n퓨어 살몬 구매했는데 착색 핑크입니다\n첫 발색은 진짜 이쁜데\n바르다보면 입술이 보라색이 될 정도에요 ..",
    "text155": "너무 조하여 .. 지속력도 좋고 계속 뜨길래 궁금해서 주문해서 오늘드림으로 받었는데 ..!! 나 이거 오ㅐ 이제 샀냐고요 ㅠㅠㅠㅠㅠ >_< 이걸로 화장하면 주변에서 물어봐요 .. 뭐썼냐고 ㅋㅋㅋㅋ 고민하지말고 사길 !",
    "text156": "좋아요~ 가성비도 좋고 제품 품질도 뛰어납니다 재구매할것같아요",
    "text157": "다른 책 사도 될 거 같애요. 착색도 잘 되고 너무 예뻐요. 오래 가요.",
    "text158": "글로우 틴트 특유의 요플레 현상이 없어요! 입술 각질 부자인데 오래써도 부각 전혀 없고 쫀쫀하게 발립니다 봄웜한테 퓨어살몬 강추..",
    "text159": "발색 잘 올라오고 색 예뻐요 근데 지속력은 조금 아쉽고 착색되는 색이 너무 어두워요",
    "text160": "약간 쌩얼립으로 막 쓰기 좋아요 근데 예상보단 착색이 그다지 있지는 않아요 진한 색상은 모르겠지만 연한 색들은 착색 별로 없어서 지속력도 그렇게 높진 않아요.",
    "text161": "술자리갔을때 요물템입다 착색도 강해서 입술색을 책임져줍니다 ㅎㅎㅎ 짱이에요",
    "text162": "지속력이 좋아서 한번 사용하면 여러번 바르지 않아도되서 좋다.",
    "text163": "처음 바르면 여리한 코랄 느낌인데 착색은 붉게 됩니다 \n처음 발색보다 많이 붉어요",
    "text164": "헤이다님 인스타 보고 혹해서 구매했습니다! 컬러 너무너무 이뻐요 ㅎㅎ",
    "text165": "퓨어 살몬 솔직히 기대 안했는데 너무 기대 이상입니다. 저는 여름 뮤트인데 오렌지컬러가 강하지 않아서",
    "text166": "꾸준하게 베이스립으로 손이 자주가서 애용하고 있습니다.",
    "text167": "아닠ㅋㅋ 광이 있는데 글로우립인데 착색이 가능하다고요??? 이건 온세상에 퍼져야하는 제품이에요ㅠㅠㅠ 여리하면서 청순한데 착색도 잘되눈 완벽한 틴트..이건 다른 색깔도 쟁일거여!!",
    "text168": "촉촉하고 착색이 잘되어서 지속력이 좋아요 색상도 웜톤 색상이긴 한데 뉴트럴한 느낌이 더 있어서 좋은 것 같아요",
    "text169": "색이 여리여리 너무 예쁘고 지속력이 너무 좋아서 자주 사용하개 된다.",
    "text170": "색감 너무 이뻐요! 다만 지속력을 위해서는 바르고, 휴지에 음마음마하고, 또 바르고 음마음마하고 해야해요\n휴지에 음마음마 찍어내면 광택은 없어지는데 마지막에 얇게 한겹 올려주면 완벽",
    "text171": "생각보다 주황색 계열인데 또 이게 웜톤 찰떡이라서 둥둥 뜨지 않아요",
    "text172": "기대 가득 안고 오특날 3개 질렀습니다:) \n혹평이 너무 많길래 걱정했는데, 저에게는 컬러, 발색, 지속력 등 다 만족스러웠습니다:) 다만 광이 오래 가지는 않아요!",
    "text173": "색이 생각보다 핑크 핑크해요 \n아무래도 착색이 좀 핑크로 되는거같아요\n그래도 다행ㅇ인건 입술 위에 올라갔을대는 착색이 핑크는 아닌것처럼 보여요",
    "text174": "색이 너무 마음에 들어용 너무진하지않고 라이트톤이 쓰기 딱이에요!!",
    "text175": "촉촉하고 부드럽게 잘 발려요 근데 착색이 조금 어둡고 짙은색으로 돼서 아쉬워요",
    "text176": "전에 기획세트에 주는 미니 우아써보고 너무 기다렸어요 착색도 그대로되고 암튼 써봐야앎",
    "text177": "기획으로 구매했던 우아 너무 좋아서 다른 색상도 구매했어쿄 봄웜 기대합니다"
  },
  {
    "brand_name": "투크",
    "product_name": "투크 젠틀키스 글로우 틴트",
    "price": "13800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021507116ko.png?l=ko",
    "review_name": "04 소버",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215071",
    "text1": "광택감이나 보습감이 오래가는건 아닌데 색감 유지력이 길ㅊ어요",
    "text2": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조\n\n⭐️ Review \n살짝 말간 플럼레드, 채도 좀 있는 플럼레드일 줄 알았는데 탁기 좀 있어요. 그래서 막 형광등 켜지는 컬러는 아니더라구요. 겨쿨브라면 딱일 줄 알았는데 살짝 아쉬우실거에요! \n제형은 엄청 좋습니다. 처음엔 글로스처럼 도톰하고 글로우하게 올려지나 싶다가 금방 가볍게 변하면서 입술에 스며요. 겉에는 촉촉한 물광만 남고  착색이 바로 되는 느낌.\n지속력도 좋고 입술도 편안해서 색이 생각한것과 다른거만 빼면 맘에 들었어요!",
    "text3": "⭐️ 피부타입 : 21호 / 겨울쿨브라이트-트루 / 홍조 / 민감성 / 수부지\n\n⭐️ Review \n- 색상 : 처음에 입술에 올리면 핑크1 레드 9정도로 레드에\n가까운 컬러로 발색이 올라왔어요. 근데 시간이 지나며 투명한 물광이 올라오고 발색 자체도 되게 맑게 변하더라구요. 시간이 지나면 살짝 짙게 느껴졌던 레드 컬러가 좀 사라지고 핑크기가 3 레드기가 7정도 느껴지는거 같아요. 개인적으로 시간이 좀 지났을때의 말간 핑크레드 컬러가 너무 마음에 들었어요.\n- 제형 : 처음에는 도톰한 광이 느껴져요. 그러다 시간이 지나면 그 광이 입술에 스며들고 립밤광 같은 가벼운 광이 남습니다. 속건조가 하나도 느껴지지 않는 촉촉한 느낌이 지속돼서 너무 마음에 들었어요. \n겨울이라 입술이 많이 건조하고 트는데 이 제품의 유지되는 느낌이 지금 쓰기 딱 좋다고 느껴져서 손이 자꾸 가요. 괜히 안지워졌는데도 한번더 바르게되구요. \n- 지속력 : 지속력도 좋습니다. 착색이 좀 있는 편이라 색이 오래가고 광감은 금방 사라지긴 하지만 수분감은 굉장히 오래가요.\n- 입술 건조하신분들 정말 강추드려요. 색상도 깔끔해서 라이트톤만 아니면 쿨톤분들 두루두루 쓰시기 좋을거같구요! 만족템이에요!",
    "text4": "광택감이 오래가진 않아요 근데 착색은 엄청 잘돼서 지속력이 긴 편. 위에 글로스 덧발라주면 됩니당",
    "text5": "보통 립들은 테스트해 보고 사는데 이거는 그냥 헤이다 님 믿고 샀어요. 저는 겨울 쿨톤인데 너무 딥 하면 안 어울리거든요. 입술이 너무 어두워 지고 용\n근데 이 색상은 겨울 쿨톤 브라이트에게 찰떡이에요. 사진이 조금 웜하게 나왔지만 실제로는 딱 쿨한 예쁜 색깔이에요.",
    "text6": "투크 브랜드 엄청 좋아하는 사람 중 1명인데 이번 글로우 틴트는  진짜 .. 글로우 틴트들 중에 가장 제스타일 이었어요!! \n\n글로우 틴트는 거의 지속력이 없는데 투크틴트는 지속력, 착색력이 좋더라구용 컬러도 진짜 잘 뽑아아서 요즘 애용 하려구 합니당",
    "text7": "음..발색사진은 플럼끼가 낭낭한데 막상바르면 \n약간 분홍해요,,두번 덧발라야 진하게 되는편이고\n광 도는거는 이뻐요 근데 뭐먹고 덧바르면 엄청 딥해져서 \n수정할땐 아예다 지우고 하는게 이쁜듯 그래두 \n데일리로 바루기 좋음",
    "text8": "촉촉하거 발색두 예뻐요 학교다니면서 쓰려고 샀는데 착색도 잘되서 쓰기 좋아용",
    "text9": "착색 컬러 레전드 소버로 한번 깔고 착색 시킨 다음 위에 베이비버니 발라 보셔요\n친구 만나자마자 친구가 틴트 뭐냐고 물어봄쓰\n근데 밥 먹고도 안 지워지는 거 보고 친구들 단체로 그 자리에서 구매 결심쓰  \n\n사진은 아래서부터 위로 1호~6호 \n마지막 사진은 아래 이슬레드 위 소버",
    "text10": "투크 글로우 틴트 소버는 맑은 광택이 맘에 드는 제품으로 추천해요",
    "text11": "웜톤이라 이거는 사놓고 엄마 선물 줘야겠다 했는데, 은근히 잘어울리더라고요? 웜톤인데 눈화장을 살짝 쿨하게 하고 뭐바르지 해서 이거 발라봤는데 와우 너무 예뻐요 \n바르고 1분도 안지나서 물마셨는데 혹시나해서 봤더니 흡수 안된 약간의 컬러 빼고 진짜 1도 안묻어나옴,, 착색이 바로 됐어요 \n\n빼박웜톤에겐 단독보다는 1호나 3호랑 섞어쓰면 될거같고,, 뉴트럴~뮤트톤은 단독도 잘어울릴듯\n\n★젠틀키스 바를때 꿀팁★\n 실리콘 부분의 내용물을 아래입술 안쪽 위주로 바르고 음파 문질문질해서 윗입술에 묻힌다음, 반대쪽  팁에 묻은걸 윗입술 안쪽위주로 펴발라주세요!\n그리고 한번 더 음파! 하고 손가락으로 입술 바깥쪽 자연스러워지게 슥슥해주면,,인스타에서 보던 입술이 되요,, 진짜 속는셈치고 한번씩 제발 해봐주세요 ㅠㅠ \n\n제가 전색상 사서 발라보면서 터득한 꿀팁입니닷,,ㅎㅎㅎ",
    "text12": "벨벳립만 좋아하는데 윗아웃미러가 좋기도했고\n색상이 너무 이뻐보여서 오특도 안기다리고\n그냥 6개 다 질렀습니당\n패키지가 실물이 훨씬 이쁘네요\n가볍고 맨들맨들 힙합니당\n글로우가 이정도 지속력에 표현력이라니\n만족합니다",
    "text13": "이슬레드랑 소버 둘다 구매했는데\n둘의 색상 차이가 크게 느껴지지 않아요\n이슬레드색상을 더 많이쓰고있긴하는데\n이슬레드가 조금 더 밝은 느낌인가.. 싶다가도 비슷해요\nㅋㅋㅋ 다음에 재구매를 한다면 둘중 하나만 살거같아요 \n\n안지워진다는건 사실 아닌거같구요 엄청 오래가는건아니고\n뭘 안먹으면 남아있긴해요 묻어남은 좀 덜한거같아요\n\n사실 퀄티랑 가격이랑 비교하면 글쎄요..ㅠ \n재구매 할지는 모르겠지만 일단 있는건 다 쓸정도는 되는듯해요!",
    "text14": "애매함 뭐 색도 안내 페이지랑 컬러 다르게 미지근 웜하고  광택 ...? 발도 못 붙임 지속력..? 안좋아여 ㅋㅋㅋㅋ\n뭐에 초점을 맞춘 제품인지 가격은 퀄리티 대비 진짜 양아치같음 뭐에 홀린듯 두개나 샀는데 어쩜 .. 마케팅 하나는 인정합니다 사기 마케팅 ^.^",
    "text15": "우선 바르기가 너무 쉬워서 정말 좋아요!! 그냥 아무렇게나 바르고 스머징해주면 입술에 예쁘게 물들어용.. 지속력은 생각보다 엄~~~청 길진 않은데 나쁘지 않아요!! ㅎㅎ 그치만 색 예쁘고 바르기 쉽다는 점이 너무 장점이라 재구매의사 있어용",
    "text16": "물틴트 느낌이고 색상마다 지속력 차이는 있을거같지만 ㄹㅇ만 쓰던 저는 약간의 끈적임이 싫었는데 이고 완전 대대대왕왕왕조움 ㅜㅜㅜ 끈적임 1도 없고 맑게 표현되고 쿨톤이라 이런색만 사는데 계속 구매예정ㅜㅜ도굴해서 내틴트찾기란 넘 힘든것ㅋ결과로는 성공적 ㅋㅋ",
    "text17": "촉촉해요 묻어남 있어요\n술자리틴트? 이런 이름으로 마케팅하시는거같던데\n깨끗한 맨입술에 발라도 묻어남 있고\n지속력이 그렇게 오래가지는 않는거같은데..\n음 그냥 전체적으로 무난무난해요\n\n가격이 낮았으면 괜찮다 할수있을정도?\n제가 산 가격으로 보면 솔직히 아쉬워요 \n할인받은거긴한데.\n색상은 솔직히 저한테는 좀 어두워요\n한콧만 바르면 이상하게 얼룩덜룩한 느낌?\n깔끔한느낌이 아니에요\n그래서 더 바르면 너무 어두운느낌이고\n어떻게 써야하지?? 싶어요",
    "text18": "처음에는 웜하게 발림 -> 두겹바르면 쿨톤으로 좀 변함 -> 아무것도 안먹고 입술에 침도 안 바라는데 10분 시나면 광 없고 윤기 없음 시간지날수록 입안쪽 요플레 + 이상하게 얼룩덜룩 착색 / 한개사고 화장지우기전에 테스트 한번 해보고 마음에 들어서 재구매한건데 괜히 샀네요 지속력도 똥망 .. 그렇다고 광이 장점인 제품도 아니고 .. 😇",
    "text19": "사진은 2호 깔고 4호 올린거에요!\n본인퍼컬 여쿨라-겨브\n끈적임도 없고 반짝이는 광이 너무 마음에 듬\n발색력 3/5\n지속력 3/5\n촉촉함 4/5\n2,4,6호 이렇게 샀는데\n4,6호의 차이를 잘 모르겠음\n이슬레드가 좀 더 형광빛이고 붉다...???\n입술위에 올리면 진짜 나말고 모를거같음 ㅋㅋ\n투크 립 제품이 대체로 색이 구분이 어려운데 또 그 미세한 차이때문에 사는거니까 뭐..\n돈 아끼고 싶은 분들은 4,6 둘중에 한개만 해도될거같아요",
    "text20": "사진보다 채도 높고 푸른기가 더 돌아요! 포인트 컬러로 쓰고 싶어서 구매했는데 완전 겨쿨색인 것 같습니당....손이 잘 갈지는 모르겠는데...그치만 컬러는 예뻐요ㅋㅋ 저한테는 지속력도 괜찮았고 광택도 오래 유지됐어서 만족하는 제품이었습니다!",
    "text21": "소버는 이슬레드에서 딱 플럼 한방울 탄 그런 느낌\n사진이 실제 색감을 잘 못담았지만..ㅠ 겨쿨분들이라면 강추해요! \n컬러 광택은 앞에서 너무 많이 써서 더 말할 것도 없구 얇게 발려서 좋아요~! 그리고 겨울에는 틴트 뭘발라도 입술 금방 트는 편인데 이건 건조한 느낌도 없어서 각질부각도 없어용아니..어쩜 제 취향만 골라서 만드셨는지..?\n\n투크 다른 틴트도 잘 쓰고 있었는데 이번 틴트도 기대 이상임당ㅎㅎ 올영세일할때 잘산거같아요💓",
    "text22": "쿨한 핑크 컬러! 완전 겨쿨 컬러에요!\n색감이 진짜 예뻐여ㅕㅕ!!! \nㅋ크 베이스 립 얹고 소버로 입술 중앙에 톡톡 얹으면 그냥 생기 가득 물먹 메이크업 완성!\n\n거기에 지속력도 좋아서 거울 볼 시간 없을 때 꿀템이에여 --!\n촉촉함이 부족해서 저는 위에 립밤/립글로즈 얹으면 더 예쁨!!\n지속력. 착색에 더 포커싱한 제품이어서 광택보단 이 점이 강점인 틴트!! \n\n꼭 하나쯤 소장하시길,,,!!",
    "text23": "제발 베이비버니랑 소버, 베이비버니랑 이슬레드 이렇게 발라주세요.\n\n베이비버니가 청순한 분홍색인데 소버, 이슬레드랑 조합도 너무 잘 맞고 이 광이 장난 아니에요.\n\n소버의 플럼끼가 베이비버니랑 너무 잘 어울려요..\n이거 바르는 순간 얼굴 환해지는데 또 광이 너무 이쁘게 돌고 부드러운 촉촉한 느낌이 너무 좋아서 계속 음빠음빠 하게 되네여ㅎ \n\n그리고 이렇게 바르고 카레 와구와구 먹었는데 광만 조금 줄고 색깔은 그대로임.\n\n누가 이거 지속력 안 좋대요. 그냥 믿고 사보세요. 이렇게 지속력 좋은 글로우는 첨 봤네유",
    "text24": "한달 조금 넘게 사용중인데 사용할만해요. 생각보다 색상이 진하게 나오고 지속력도 괜찮은편임요\n그리고 광택감도 부족한가?싶었는데 그게 또 아닌게 시간이 지나면 한 30초 정도 지나면 광택감 뿜뿜 올라옴 \n데일리템으로 좋음",
    "text25": "정말 인생템이에요!!\n발색이며 촉촉함하며 너무너무 맘에 들어요 ><\n얼른 겟하세요~~",
    "text26": "선물용으로 이것저것 구입했는데 받는 사람들이 모두 만족해해서 뿌듯했어요! 엠지느낌나는 제품이라 겉에 디자인도 독특하고 좋아요! 지속력도 오래가는편임",
    "text27": "올리브영 리뷰 처음 써봐요🥹 너무 좋아서 후기 적으려고 굳이굳이 들어옴!! 고민 많이 하다가 샀는데 결론은 왜 안사요?\n\n💗겨울쿨톤 브라이트다? 아묻따 4호 소버 사야함💗\n\n다른 유명한 제품 써봐도 덧바를수록 색이 탁해진다고 느꼈는데 이건 그렇지 않음.  손등 발색 그대로 투명하게 올라옴!\n얇은 광 올라오고 + 색감 그대로 유지 + 지속력 미침ㅠ\n\n에버랜드 간다고 오늘 하루종일 썼는데 바람도 많이 불고 몇번 덧발랐는데 평소보다 각질이 없길래 아 오늘 틴트 잘받네? 했는데 물티슈로 닦아보니 각질 왕창 나옴... 얇게 코팅되면서 각질 싹 눌러주는 듯...\n\n손에 발색해보려고 발랐는데 진짜 넘 아까워서 찔끔... 발라봄... 하... 저 투명한 광이 입술에 걍 착!! 하고 붙어요!!!\n밥도 먹고 가루 잔뜩 뭍은 옥수수도 먹고 대충 침바르고(?) 했는데 얼룩덜룩하게 안지워지고.. 색감 그대로고... 하 이거 진짜 왜 안사요..? 아니 사지마 나만 알고싶어 템임다...🤍 오특할 때 더 살껄,,,,,,\n\n사진은 야외-실내-손발색!\n걍 쿨톤 피이이잉크 아님ㅠ 혈색 올려주는 색이고 본인기준 착색도 비슷하게 남는다고 느꼇움!!!\n\n광고거나 바이럴일시 내 머리털 다 밀어버리겠음 진짜 내돈내산 개만족템임!!!!!!!! 요즘 산것들중에 젤 맘에들어요...",
    "text28": "*여름쿨 뮤트톤 입니다 (2호, 4호 구매)\n맨입술(외각라인만 쿠션으로 두들겨줌) -> 2호발색 -> 2호+4호약간 -> 2호+4호 양늘려서\n\n처음 투크제품 나왔을때 설명도 굉장히 자세해서 구매 하고 나서도 인정하고 쓰던 부분이 많았는데 점점 제품에 설명이 부족한 것 같아요🫠\n\n일단 컬러가 굉장히 아쉬웠어요 !\n쿨톤 컬러라고 나와있어서 구매했는데 직접 발라보니 웜톤에 가까운 컬러였습니다🥺\n특히 2호는 발랐을때 오렌지빛이 돌더라구요..\n2호가 뮤트베이비핑크컬러인지는 잘 모르겠습니다 ..🥹\n★아예 입술색을 다 죽인다음에 2-3콧 하시는걸 추천드려요\n\n그 외에 발림성이나 유지력 착색력은 확실히 좋았습니당\n테스트 후 물티슈로 박박 지우는데도 진하게 컬러가 남아있었어요 !\n\n건조함을 못느낄정도로 촉촉한 느낌은 아니고 시간이 지나면 약간의 속건조가 느껴졌는데 외관상 건조해서 갈라지는 느낌은 전혀 없어서 신기했어요★\n촉촉해서 금방 지워지는 텍스쳐보단 약간의 촉촉함+광택감+착색력 이 좋은 제품입니다!\n\n\n*실물은 사진에 웜톤필터 20%정도 가미됐다고 보시면 될것같아요",
    "text29": "원래 이런 컬러 잘 도전안하는데 넘 예뻐서 지나칠수없던 컬러... 첨에 산거 언니 주고 새로 시켰어용 넘 예뻐요ㅡ.ㅡ 사진은 제가 좋아하는 2번이랑 같이 쓰는 조합ㅎㅎ",
    "text30": "4번컬러 포도스러운 쿨한 핑크에요!! 찐득한 글로우립은 잘 안어울리는데 요건 물광느낌?이라 부담스럽지않아용🍇 그리구 착색 진짜 빠르고 기승전핑크도 아니라 좋음! 난 또 오특만 기다리는 망부석이 되...",
    "text31": "소버 색이 생각보다 겨울쿨톤에게는 안 어울리는거 같아요 채도가 높아서 좀 더 낮았으면 좋았을거 같아요 ㅎㅎ 여름 쿨톤은 잘 어울 릴 듯 근데 착색은 확실해서 립 수정할 일이 덜 하기 때문에 마음에 들어요. 처음 사용 할때는 양이 많기 때문에 양조절 잘 하세요!! 사진으로 위쪽이 베이비버니이고 밑이 소버입니당",
    "text32": "우아. 베이비버니는 예약배송이라 소버 먼저 배송되었어요. 위에서부터 산스 네이키드핑크 소버 입니다. 착색목적으로 구입. 음식물 먹어보지는 않아 착색관련평가는 이르나 중간 점수주겠습니다. 글로시해보이나 오일리하지 않아서 이거는 맘에 들어요. 촉촉합니다.  아 그리고 팁을 양면으로 만드셨으면 최소한 뚜껑에 점을 양각으로라도 표기가 필요할꺼같아요. 투크는 이런 사용자편의 부분에선 배려가 많이 부족한거같아요. 투크라이너도 색표기가 양끝에 해두어야하는건아닌지... 투크라이너도 젠틀키스도 네임펜으로 표시를 따로하네요",
    "text33": "예뻐요 진짜\n\n오특 끝나기전에 2개 더 산 나 칭찬빤쓰야\n\n상세페이지는 보라빛도는 모브로 보인다 생각했는데\n\n제형자체가 촉촉 글로우인데다가 핑크로 발색되서 너무 예뻐요 요플레당근없고 얼룩없고 거미줄도 없어요..\n\n투크 뭘 만드신건가요? 쥼말! 너무맘에들어요!!!\n\n여쿨 걍 아묻따사시고 라이트? 아묻따사세요!",
    "text34": "투크 제품 워낙 평소에도 좋아해서 쓰던 립펜슬 다다 컬러랑 같이 쓰니까 너무 마음에 들더라구요!!! 😋😍촉촉한 제형라 립펜슬이랑 그라데이션처럼 잘 섞어들면서 예쁘게 발색 됩니당💕 젠틀키스틴트 먼저 사신 분들은 투크 립펜슬도 사서 같이 쓰시는걸 추천합니당 😘❤️",
    "text35": "솔직히 맨날 사도 실망한 하는 브랜드지만 신상품이 나오면 계속 사고 싶어지 브랜드라 요번에도 사봤는데 나름 만족하는 제품입니다. 하지만 광고에서 이야기 하는거 처럼 지속력이 좋지않고 먹기만 하면 바로 지워집니다ㅠ\n세일해서 사서 다행이지 원가로는 전혀 살 제품은 아닌거 같아요😭",
    "text36": "생각보다 별로 특별함을 모르겠어요... 주인장님 인스타보고 기대하고 샀는데 그냥 롬앤쥬시래스팅 더 사러갑니다 \n가격메리트가 있는가?x\n가격에비해 품질이 좋은가?x\n투크아니여도 이런립에 더 저렴한 제품이 많아서 이번 립은 좀.. 투크제품 거의 다 있는데 솔직히 도화밤빼곤 다 그저그래요 매번 알면서 속고속아 또 사는 내가 바보지만",
    "text37": "아아아주 즇아요 ㅎ 또살라구용 ㅎㅎ 감사합니댜웋 ㅎ흫호ㅓ하하",
    "text38": "발림성 아주 좋습니다 세일때 사는게 역시\n최고네요 ㅎ 잘쓰겠습니당",
    "text39": "겨쿨에게 강추드립니다 팁이 리뉴얼 됐다고 하더라고요 바를 때 실리콘 쪽은 잘 안쓰게돼서 리뉴얼된게 좋은거같아요",
    "text40": "이런 체리?같은 색상 써보고 싶어서 구매했습니다. 착색은 다른 색상의 비해서 잘 되었구요. 겨쿨이신 분들은 잘 어울리실 것 같아요!",
    "text41": "핑크색감이 예뻐요~  둥둥 뜨거나 하지않고 촉촉해보이는 립이라 자연스러우면서 포인트도 되요\n착색력도 좋은편이고  남아있는색도 자연스럽게 남아있어요~",
    "text42": "저는 미지근톤인데 좀 쿨한감이 없지않아 있습니다 !!! 저도 증정품때 쓰고 반해서 구매했는데 만족이에요 다른 색상도 구매예정입니당",
    "text43": "불호가 좀 갈리던데 저는 만족스러운 제품이였어요\n착색 지속력도 좋고 컬러도 이뻤어요!",
    "text44": "제가 처음으로 다 써본 틴트가 젠틀키스 소버 입니다\n맨날바르니 금새 다써서 재구매 해여",
    "text45": "아 진짜 맘에든다 팁도 맘에들고 컬러 제형 다 맘에드는데 좀 더 라이트한 컬러들 좀 내줬으면 좋겠음.. 타 브랜드들은 뉴트럴 라이트한 컬러 잘만 나오는데 투크는 웜에 치중된 느낌이 ㅜ",
    "text46": "투크 제품들을 좋아해서 틴트 두개 구매해봤어요 ㅎㅎ 발색도 맘에들고좋아요",
    "text47": "평이 좀 갈려서 걱정했는데\n저는 전반적으로 다 맘에 들었어요!!",
    "text48": "잘 쓰고 있어요 자연스레 인생템 등극하다.. 💬\n고민하지 마시고 구매하시길",
    "text49": "투크 항상 잘 써오고 있었는데 이거는 자꾸 분리되는게 있어요,,",
    "text50": "예쁘고 지속력 좋고 역시 투크다 싶었음 투크는 나오면 그냥 다 사도 만족함 문제는 가 격",
    "text51": "투크 제품은 신상이 나오면 다 구매하고싶은 마음이 들어용 발색 예쁘고 지속력도 좋네요~!!",
    "text52": "지속력 좋다는 제품들 많이 써 봤지만 이 제품이 제일 마음에 들아요",
    "text53": "생각보다 발색이 약해서 손이 잘 안가요 다른 립 사용할때 틴트용으로 사용중입니다",
    "text54": "이뿌다... 겨쿨브 같은 색상 넘 아름다움 겨울이라 그런가",
    "text55": "미니틴트 증정일때 너무 잘써서 새로 출시해서 바로 구입했습니다. 뭔가 케이스가 원래 투크느낌은 안나는데도 너무 지속력이 좋아서 안살수가 없었어요",
    "text56": "지속력 광 어느 부분에서도 우수한 점이 없음\n심지어 컬러도 상세페이지랑 다름 이가격에 ..?",
    "text57": "여전히 잘 쓰고 있어요 ♡ 무난하게 사용 가능해서 쟁여두고 쓰고 있습니다",
    "text58": "틴트 도 내줘서 감사합니다 정말 벙말 대만족 술자리틴트 인정",
    "text59": "확실히 립지속력은 괜찮은거 같아요! 밥먹고 봐도 살짝 남아잇어요",
    "text60": "엄청 지속력이 긴것 같지는 않은데 색상은 생각했던데로 맘에들어요",
    "text61": "이쁘긴한데.... 기대를 너무했나 그냥 팁시에서 플럼핑 빠진 버전같음",
    "text62": "전에 증정용으로 받고 제형이 마음에 들어서 출시되기만 기다렸어요! 겨쿨인데 만족이에용",
    "text63": "두껍게 올라가는 제형인데\n이거 왜이러죠? 처음에 바르고 너무 예쁘다했는데 지속력 갑인 술자리 틴트라더니 십분도 안되서 광 컬러 날라가고 한 다섯겹 발라야 유지될까 말까 물먹은거 뿐인데 거의 다 지워지고 ;;; 지속력 개똥망이에요",
    "text64": "배송도 역대급으로 빨랐구 넘 잘받앗어요 제품이 조아요~~",
    "text65": "소버 색상 겨울쿨톤에 딱이예요 그리고 착색도 맘에 들어요 요플레현상 약간있긴해요",
    "text66": "작년부터 계속 사용하고 있는 제품이에요. 바꿀 생각 없어요.",
    "text67": "초보자도 손 쉽게 바를 수 있고 뭉친다던가 하지 않아서 좋앙ㅎ",
    "text68": "입에 들어가면 좀 맛이 없어요 근데 색은 그냔저냥 바르기 좋은거같고 디자인도 고급져서 맘에들어여",
    "text69": "색상보고 너무 예뻐서 구매했는데 진짜 예쁘네요 광택감도 이쁘고 지속력도 괜찮아요",
    "text70": "우선 지속력 별로고 음파 몇번 하면 광택이 죽어요 ㅋㅋㅋ ㅠㅠ 각질 부각도 좀 있고 지속력도 별로..색은 예쁘긴한데 호불호 갈리는 이유가 있긴하네요",
    "text71": "좀 진하지만 지속력 좋고 오일광이 짱예쁨 좋아요!!!!!",
    "text72": "촉촉하고 발색 좋고 용기가 세는것도 없고 좋아요!!\n묻어남은 좀 있는데 지속력 나쁘지 않습니다!\n포인트 립이나 촉촉하게 바르고 싶을 때 손 가는 틴트에요ㅎㅎ",
    "text73": "왜 호불호가 갈리는지 알 것 같은,,,지속력 개별론데 착색은 살짝 있긴해용\n광택은 음파 몇번 하면 걍 사라져요 (걍 입술에 침 묻힌 것 같음) 탱글탱글해보이지도 않고 애매한 글로스 광택,,,",
    "text74": "헤이다님 보고 지속력 강한 틴트가 나왔다해서 샀어요!\n약간 물틴트 같은데 촉촉함 근데 밥먹어도 안지워진다했는데 지워져요..입술 외각에만 남는..그래서 그냥 촉촉립으로 쓰는중",
    "text75": "생각보다 쨍한 색감이라 아쉬웠어요. 기존에 우아 샘플이 예뻤어서 구매했는데 자주 사용하진 않습니다. 오일광은 예쁜데 이 컬러는 딥보다는 브라이트 겨울쿨톤에 정말 어울리는 컬러입니다",
    "text76": "촉촉하고 색상도 예쁜데 지속력까지 너무 좋아서 만족하면서 쓰고 있어요",
    "text77": "아주 실망 이전 리뷰에도 실망스럽다 적었지만 그대로 돈주고 샀으니 회사에서 대강쓸라고 사용중인데 쓰면 쓸수록 거지같아요 용기가 점점 지저분해지더니 틴트가 돌리는 입구까지 묻어나서 손에 묻고 옷에 묻고 난리임\n물티슈로 수시로 닦아도 똑같음 착색 진짜 싸구려 물틴트처럼 됨 중간중간 리뷰알바 마케팅하는거 역겨움 탈투크할거임 여기는 호갱 브랜드가 맞음;",
    "text78": "ㅎ이다 님 인스타보면 다 사고 싶어요. 근데 막상 사면 그 색이 아니예요.. 투크 립부터 섀도우,아이라이너 헤헤.. 이번에도 속았다요~~~~🤣🤣 하.. 진짜진짜 다음부턴 사지말아야지 하면서도 사게되네요.. 어떤 분 후기처럼 얼룩덜룩… 착색이 남아요… 🥲 하..",
    "text79": "색상도 예쁘고 착색력도 엄청 좋아서 잘 쓸거 같아요. 지속력도 좋을꺼 같아서 기대가 되요.",
    "text80": "픽서 중에 효과는 제일 확실하고 좋은 것 같은데... \n제발 스프레이 낙타 침 발사하는 거랑 침 냄새 좀 어떻게 안 되겠니...? ㅋㅋㅋ",
    "text81": "정샘물 진짜 요즘에는 가격도 예전처럼 안 비싸고 다 좋은데 제발 13호도 화사하게 쓸 수 있는 컬러 하나만 더 나왔으면 ㅠㅠ",
    "text82": "전 만족해요! 바이럴 하신 것 처럼 지속력이 아주 좋거나 그런건 아니지만 색도 이쁘고 광도 이뻐요",
    "text83": "완잔히 안묻어나몀 거짓말이고\n촉촉이 립 중엔 진짜 잘 안묻어나요\n가격 행사한다먼 재구매 의사 있어요!",
    "text84": "기대한 만큼은 아니지만 이뻐요! 술자리 틴트라고 할만큼 지속력이 좋진 않아요",
    "text85": "바르고나서 맘맘마 하지말구 가만히 놔두면 광택이 더 살아나서 탱글해집니다!!! 이거 바르고 출근했는데 친구가 립 뭐냐고 물어봄 ㅠㅠㅋㅋ립글로즈 안바른거지? 라고도 물아봤는데 응! 하나만 바른거야! 라고하는데 넘 기분 좋았구요.... 바로 친규한테 립 영업했습니닼ㅋㅋ 친구도 구매했어용",
    "text86": "지속력 별로라는 후기를 보고도 산 바보 … 맞아요 저예요 ..\n인스타에서 ㅎㅇㄷ님 영상보고 착색 높이는 팁 그대로 따라한 후 밥 먹었는데 여느때처럼 입술 외곽만 남고 안은 다 사라진 .. 그래도 오특으로 구매해서 다행이라는 위안을 삼고 리뷰 남깁니다..",
    "text87": "보통이에요~~ 뭐 막 대단하고 놀랍고 지속력 미쳤고\n그런 거 너무 기대하지 마세요 발색은 예쁘지만\n시중에 파는 그냥 그런 틴트랑 비슷한 느낌이에요\n너무 많은걸 기대하진 마세요 ㅎㅎ\n이 색상은 여쿨이 쓰기에 확실히 채도가 높아서\n체리빛 돌긴 하네요 믹스해서 소량 사용해야할 것 같아요\n다시한번 말하지만 광고보고 너무 속지마세요\n대단한 혁신 뭐 그런거 아니니까 적당히\n이정도면 괜찬겠다~ 싶으면 사세요 ㅇㅇ",
    "text88": "굉장히 실망했어요..\n기존에 투크 다른 립 섀도우 잘 쓰는 사람인데\n다른 리뷰어분 글을 보고 \n나같은 생각을 하는 사람이 많구나라고 생각하여\n리뷰를 써봐요..\n인스타보고 영상에 술자리틴트라고 하셔서\n착색도 좋고 괜찮다길래\n빠른배송으로 받았는데,, 정말 실망했어요\n다들 그런 느낌 아시죠?\n틴트를 발랐는데 착색이 정말 못나게\n립테두리만 남는 것,, 물을 몇 모음 마셨는데\n소버색상 발랐고 립테두리가 핑크와 주황 그 사이,,\n너무 실망했어요.. 광고와 맞는게 정말없어서..\n매우 아쉬워요ㅠㅠㅠㅠ",
    "text89": "촉촉하고 색이 쨍해서 이뻐요 착색도 정말 잘 되고 각질도 안 일어나요",
    "text90": "휘뚤마뚤 잘쓰고 요플래없어서 좋아요 지속도 굳궂입니다!",
    "text91": "사실 엄청 기대는 하지 않았는데 색도 예쁘고 착색도 꽤 됩니다. 주변에서 틴트 뭐 발랐냐고 물어보면 이 틴트였어요",
    "text92": "발색이 진하고 착색도 어둡게 진해서 손이 안 가여 ㅜㅠㅠㅠㅠ",
    "text93": "광택이 진짜 이뿌고 주름 안보이게 코팅해줘요! 너무 잘 맞는 템",
    "text94": "지속력도…. 모르겠고 섹깔은 여쿨라에게 너무 찐해요….",
    "text95": "베이비 버니는 베이스용 소버는 포인트용으로 구매했는데 소버가 생각보다 색이 확 튀지는 않아요\n베이비 버니는 단독으로 쓰면 토끼혀립 느낌입니당\n둘다 예뻐서 요즘 잘 바르고 다녀요\n지속력은 보통인 것 같습니당",
    "text96": "투크 틴트는 애매하게 비싸지만 질감과 컬러는 꽤 맘에 들어요",
    "text97": "착색력이 좋아서 잘 쓰고 있아요 촉촉하고 무난한 제품이에오",
    "text98": "와 이거 지금까지 썼던 촉촉립들중 1등입니다 제가 틴트를 25년살면서 한통 다 써본 적이 없는데 투크.. 처음이에요.. \n오버립도 진짜 자연스럽게 할 수 있고.. 제품 많이 내주세여ㅠㅠ 진짜 립은 탑인듯..",
    "text99": "진한 핑크색으로 착색 남아서 제일 지속력이 좋은거 같아요 잘 쓰고 있습니다",
    "text100": "와 광택감 미쳤..... 저 이런 글로시한거 이렇게 가벼운 거 처음 써봐요 지금까지 내가 무거운것만 썼구나... 라는 생각이 듦..\n광택 끝장나는데 색상까지 존예.. 하나 써보고 다 사야하나 잠시 고민...",
    "text101": "다 이쁘고 좋은데 양이 넘 적음... 흐흑 다른걸로 갈아탈까 고민중",
    "text102": "몇번째 자구매인지 기억도 안날정도에요 미녕이랑 소버가 최애",
    "text103": "한달만에 거의 다 쓴거 같아요!\n발색이나 사용감 참 좋아요~",
    "text104": "촉촉해서 정말 잘 사용 중입니다 지속력 무지무지 즇아요 ㅎㅎ",
    "text105": "색은 예뻐요 근데 투크만의 색은 아니에요.\n찾으면 있을 색이라 가장 아쉬운 건 인스타에서 제일 많이 홍보했던 지속력.. 진짜 그냥 없어져요.",
    "text106": "투크 립중에 제일 별로에요 겉도는느낌 너무 심하고 지속력이 한참 낮음 쳐박",
    "text107": "솔직히 조금 실망이에요.\n지속력 길다고 인스타로 광고하는 거 보고 산건데 미팅때 이 틴트 발랐다가 미팅 끝나고 집 가는 길에 깜짝 놀랐어요 너무 생기가 없어서 .. \n광도 컬러도 지속력 별로입니다\n\n색은 나쁘지 않아요",
    "text108": "진짜 이거 컬러들도 다 이쁘고 립 표현이 너무 이쁘니 추천 드립니당...ㅎㅎ",
    "text109": "지속력이 좋은 편이 아니고 ... 색깔도 단독으로 바르기에 좀 예쁜 색깔은 아니에요ㅠ",
    "text110": "광고 엄청 하던데 광고하는 거 만큼 좋진 않아요.. 가격대비 별로고 특별한 메리트가 없어요",
    "text111": "처음에 바르면 진짜 예쁜데!!! 시간이 지날수록 수분감은 다 날라가고 매트해지는 것 같아요.....계속 덧바르다 보면 입술만 진해지고ㅜㅜ 색상은 진짜 예쁜데 지속력이 넘 아숩네요🥲",
    "text112": "소버 내맘속일등 갲좋아요 발라보고 또시킴 지속력도 뭔가 소버가 제일 오래가는느낌",
    "text113": "솔직히 광택이 엄청 좋거나 촉촉함이 오래가는 건 아닌듯. \n끈적임없는거랑 묻어남 없는건 마음에 들어요.  집에 틴트만 백개넘게 있는 것 같은데 지속력은 제일 좋은듯. 재구매 의사는 있어요.",
    "text114": "유니크하고 라이트한 플럼빛핑크예요\n청순한 분홍 베이비버니랑 조합하니\n넘 이쁘네요\n광이 이쁘게 돌고 부드럽고 촉촉합니다\n인생틴트~~~♡\n끈적임없이 이쁜 발광\n지속력 끝판왕이네요",
    "text115": "반짝반짝 광도 예쁘고 ! 지속력이나 착색도 좋아요. 잘 쓰는 중이에요.",
    "text116": "겨울 쿨 딥이신 분들이 잘 어울릴거 같아요\n색감이 완전 딥해요",
    "text117": "끈적이는 거 진짜 싫어해서 이런 류 립제품 안 사는데 이 제품은 진짜 안 끈적하고 촉촉해요! 얇게 발려서 입술도 편안하고 지속력 면에서도 만족,,,, 색도 부담스럽지 않고 예뻐요 !",
    "text118": "생각보다 손이 잘 안가요 재구매는 안할것같지만 색상은 이쁩니다",
    "text119": "생각보다 첫인상은 좋았지만 손이 안가는 템.. 색이 은간 탁해요",
    "text120": "발색이 막 이쁜지는 잘 모르겠어요 그래도 손이 자주가서 잘 바르고있습니더",
    "text121": "겨쿨에게 추천합니다 개인적으로 바르는게 어렵게 느껴져서 손이 잘 안가요ㅠ",
    "text122": "저는 소버를 입술 안쪽에 베이스로 깔아주고 조금 더 연한 색상인 우아나 베이비버니를 오버립으로 깔아줍니당 이렇게하면 지속력 짱짱 탱글입술이 될 수 이써요 ㅠ",
    "text123": "소버컬러 포인트 색상으로 하나 샀는데  여름 뮤트인 저에게는 너무 진한 색상 입니다. 하지만 포인트로 콩알 만큼 찍어 주면 그나마 쓸만해요",
    "text124": "투크 제품 좋아해서 립도 구매했는데 색상 예쁘고 촉촉하게 발려요",
    "text125": "투크 제품 좋아해서 립도 구매했습니다 촉촉해서 좋은데 지속력이 아쉽",
    "text126": "상세사진이랑 발색 전혀 같지 않음\n2개 살까 고민하다가 1개만 샀는데 아주 잘함",
    "text127": "투크 제품은 일단 외형이 예뻐서 구매욕구가 좀 생기는거 같아요 ㅎㅎ\n이번에 나온 틴트도 여러개 주문했는데 제 취향입니다~~\n여리여리한 발색 좋아하는데 소버가 생각보다 예쁘네욥"
  },
  {
    "brand_name": "투크",
    "product_name": "투크 젠틀키스 글로우 틴트",
    "price": "13800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021507116ko.png?l=ko",
    "review_name": "05 젤러스",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215071",
    "text1": "이거 진짜 웜톤이 쓰기 너어어무 예쁜 틴트임!!꼭 사세요 다 맘에 들어요",
    "text2": "젤러스랑 우아 두개 구매해서 번갈아 사용중이었는데\n웜쿨 크게 안 타고 그냥 다들 무난하게 잘 어울릴만한 색이에요\n\n지속력 중요하게 생각하는 편인데\n지속력은 완전 꽝이지만 발색이 상세 페이지랑 거의\n유사한 색상이고 광이 엄청 예뻐서 촉촉해보여요\n\n근데 카페에서 디저트 한두번만 먹어도 입술 다 지워집니다ㅠ\n지속력 중요하신 분들에게는 비추천하고\n그것보단 광택감이나 발랐을 때 색상 예쁜게 더 중요하신\n분들에게는 추천해요!",
    "text3": "젤러스랑 우아 두개 구매해서 번갈아 사용중이었는데\n웜쿨 크게 안 타고 그냥 다들 무난하게 잘 어울릴만한 색이에요\n\n지속력 중요하게 생각하는 편인데\n지속력은 완전 꽝이지만 발색이 상세 페이지랑 거의\n유사한 색상이고 광이 엄청 예뻐서 촉촉해보여요\n\n근데 카페에서 디저트 한두번만 먹어도 입술 다 지워집니다ㅠ\n지속력 중요하신 분들에게는 비추천하고\n그것보단 광택감이나 발랐을 때 색상 예쁜게 더 중요하신\n분들에게는 추천해요!",
    "text4": "입술은 촉촉하면서 쪼그라들지않는 물틴트수준의 강략함이 있는 제품이에요\n착색도 빠르고 본통그대로 나오고\n입술이 건조하지않는다는게 진짜 혁명...\n저 비염잇어서 입벌리고 살고 , 건조인간이라 마른장착같은 입술을 갖고있는데 이제품 매우 좋아요 잘맞아요\n투크랑 잘 맞는 분은 그냥 아묻따구매하심되어요 ㅋㅋ \n토마토레드색상이에요\n\n팁: 입술에 바르고 좀 10초정도 두고 한번 찍어내고 부족한 곳 레이어링하면 굉장히 오래갑니다 ,\n 제발 바로 음파 ㄴㄴㄴㄴㄴ  모든립제품을.. \n착색되고 안정되는 시간을 좀 주세효,,, 제발,,, \n착색되고 난 후에 그 위에 립밤이나 탕후루같은 글로스 얹으면 좀 더 촉촉하게 핵오래가욤",
    "text5": "투크 립틴트는 처음 구입해 보는데 바르는 순간 \n맥시로 차오르는 입체광으로 즉각적인 입술 튜닝이 가능한 볼류밍 글로스입니다.\n필러 맞은 듯 볼륨은 업 해 주고 주름은 잡아주는\n입체 글로스로 바르는 순간 입체광이 원하는 무드에따라 오래도록 유지되는 촉촉한 글로스입니다.\n컬러감으로 발색이 좋아서 한 번만 발라도 선명한\n입술색상이 연출되고  글로스 본연의 입술 컬러와 \n자연스럽게 어우러지는 투명하고 쨍한 립연출이 \n되는 것 같습니다. 여러 색상 중 포인트 색상으로\n바르기 좋은 5호 젤러스를 구입해 봤는데 선명한\n토마토 레드로 발색이 되어 아주 마음에 듭니다.\n과즙이 함유된 설탕 시럽을 씌운 듯  선명해서 \n덧바르는 횟수에 따라 원하는 무드를 연출할 수 있고\n쫀득하고 도톰한 고분자 겔이 투명한 코팅막을\n형성하여 오랜 시간 예쁜 볼륨을 선사합니다.\n지속력도 있고 촉촉함의 유지력도 좋은 편입니다.",
    "text6": "🍎색깔은 넘 예쁜 맑은자몽레드색인데 생각보다\n착색력이 없고 팁이 넘 힘이없어서 바르기 좀 어려워요ㅠㅠ 그래도 색은 참 예뿌네요~~❤️\n손등 발색샷이 실사랑 더 가까워요!!",
    "text7": "제가 사 본 투크 립 중 가장 마음에 들어요 웜쿨 뱔로 안타고 지속력도 마름 좋아요 세일 할 때 구매하는 거 추천합니다",
    "text8": "2호 5호 두가지 구매하였고\n봄웜라이트\n끈적임없고 착색력 좋아요\n오랜만에 손가락에 묻은거 안지워지는 립 써보네요!\n1호 3호도 구매해보려구요",
    "text9": "솔직히 글로우 틴트는 예쁘지만 금방 사라지는 게 단점이라 늘 고민이었는데, 이건 달라요. 바르는 순간 촉촉하게 밀착되고, 시간이 지날수록 오히려 더 도톰한 광택이 올라와요. 처음 발색 그대로 오래 유지되는 것도 만족스러워요.\n\n✓ 컬러 구성도 완벽해요.\n웜톤, 쿨톤 가리지 않고 어떤 룩에도 자연스럽게 스며들어요. 데일리로 쓰기 좋은 컬러부터 분위기 있는 컬러까지 다 갖춰서 하나만 골라도 실패할 확률이 낮아요.\n\n✓ 묻어남 걱정 없어요.\n글로우 틴트라 마스크에 다 묻어날까 봤는데, 생각보다 덜 묻어나고 컬러도 오래 남아 있어요. 덧바를 필요 없이 하루 종일 편하게 유지되는 게 가장 큰 장점이에요.\n\n✓ 촉촉한데 무겁지 않아요.\n유리알 광택이라도 끈적이지 않고, 입술이 답답한 느낌 없이 편안해요. 바를수록 더 예쁜 틴트, 찾고있다면 이게 답이에욯ㅎㅎ",
    "text10": "팁이 좀 저에겐 불호였어요! 설명하기 좀 어려운데 실리콘팁..? 같은데 틴트 묻어있는 쪽을 입에 다 얹게되면 팁에는 아무것도 없이 매끈하게 사라집니다. 틴트를 거의 다 사용할때쯤 되면 더 얹기 어렵겠죠..? 색상도 저한테 잘받는 색은 아니어서 아쉽ㅠ",
    "text11": "물만 마셔도 다 지워지고 착색력 없고 다크닝 있는 틴트ㅠㅠ\n첨에 얇게 발랐을때는 너무 예뻤는데 아쉽..",
    "text12": "생각보다 쨍해서 양조절 잘해야해요! 막 바르기 어랴운 그런건 아니고 근데 기대했던 것보단 오래가지않아요ㅠ",
    "text13": "연한립 어떤거랑도 잘어울리고 포인트로 발라주기 좋아요 착색 진하고 거의 레드 엄청 가볍게 발리는디 촉촉하고 광나고 그렇습니다! 맨아래 젤러스",
    "text14": "너무너무 예뻐요 ㅠㅠ 젤러스 봄브라이트에 찰떡이네요!! 색감은 물론 제형도 넘 예뻐여... 건성이라 입술도 건조한데 이 틴트 바르면 완전 촉촉해용 🤍🤍🤍",
    "text15": "정말 너무 예뻐요 더 구입하러 왔어요 완전 대박 발색 투크는 늘 다 이쁩니다",
    "text16": "🔥배송\n12/7 구매 후 12/10 배송 완료! 오특할 때 구매해서 배송 지연될 줄 알았는데 빨리 왔습니다 :)\n\n🔥후기\n 이전에 기획세트로 1호 우아, 5호 젤러스 미니 제품 사용하면서 발색, 지속력이 굉장히 만족스러웠고 기다렸다가 오특으로 떴을 때 4가지 색상 구매했어요! 그리고 그 중 먼저 온 3호 퓨어살몬, 5호 젤러스 발색해봤습니다!\n 실제 발색은 상세페이지와 비슷했고 4,5번 사진은 바르고 2-3분 뒤 물티슈로 지웠을 때 착색입니다ㅎㅎ 지속력은 좋다고 생각합니다! 아침에 1번, 점심먹고 1번씩 바르거나 저녁에 약속있을 때 한 번 더 발라주는데 지속력은 여러번 덧바를 필요없이 충분합니다! 텀블러 빨대에도 립이 잘 묻어나지 않아 깔끔해보여요! 글로시함도 생각보다 오래가고 입술이 건조한 느낌은 없었습니다 얼른 나머지 색상도 왔으면 좋겠네요 ㅎㅎ 디자인도 예뻐서 만족👍",
    "text17": "SNS에서 난리인 이유가 있었음 발랐을 때 맑게 올라오는 딱 예쁜 레드\n발색도 자연스럽고 촉촉해서 입술 각질 올라오고 건조해지는 겨울에 바르기 딱 좋아요\n광택이 있어서 입술도 도톰해 보이고 묻어남도 없고 지속력도 좋고 \n커피 마실 때 종이 빨대에 안 묻어나는 거 이거 레전드 아님...? 글로우 틴트 이것으로 정착합니다...\n\n\n사진은 아래서부터 위로 1호~6호 \n손바닥은 윗줄 베이비 버니 퓨어살몬 아래 젤러스",
    "text18": "발색력도 좋고 색감도 좋아서 매일 사용하는 제풉입니다:)",
    "text19": "설명처럼 진짜 토마토레든데 즈언혀 안촌시러움.\n주황끼랑 레드끼가 아주 적절한 비율의 토마토레드같아용. 웜톤분들 얼굴쨍해지는 컬러!\n\n★젠틀키스 바를때 꿀팁★\n 실리콘 부분의 내용물을 아래입술 안쪽 위주로 바르고 음파 문질문질해서 윗입술에 묻힌다음, 반대쪽  팁에 묻은걸 윗입술 안쪽위주로 펴발라주세요!\n그리고 한번 더 음파! 하고 손가락으로 입술 바깥쪽 자연스러워지게 슥슥해주면,,인스타에서 보던 입술이 되요,, 진짜 속는셈치고 한번씩 제발 해봐주세요 ㅠㅠ \n\n제가 전색상 사서 발라보면서 터득한 꿀팁입니닷,,ㅎㅎㅎ",
    "text20": "묻어남이 적다고 해서 사봤는데 첨에 발랐을 땐 너무 묻어나길래 실망했는데 실리콘 팁으로 올리고 거의 묻지 않은 반대쪽 팁으로 블렌딩하듯이 문질러주면 잘 묻어나지 않더라고요!! 지속력도 너무 좋고 색도 이뻐서 다른 색승도 구매하고 싶어요!!",
    "text21": "발림성은 기본이고 수분기도 있어서 입술이 빛나보여요 색도 너무 이뻐요",
    "text22": "촉촉하고 발색이 잘 되는데 광택감도 좋아서 몇 통째 재구매했습니다!",
    "text23": "토마토 레드라는 말 누가 만든거야.. 그건 젤러스 그자체..🍅\n착색도 발색이랑 똑같은 색으로 남아서 지워져도 지워진 티가 잘 안나요 ㅋㅋㅋ 그냥 광만 사라진건줄..\n\n추천 조합대로 퓨어살몬+젤러스 같이 발라봤는데 얼굴에 형광등 켜주는 조합입니당 \n퓨어살몬은 실리콘 팁 부분으로 얇게 발라서 밀착시켜주고 젤러스는 후로킹 부분으로 도톰하게 얹어주면 광택이 미챠써요 그냥..\n제형도 가벼워서 여러번 올려도 무거운 느낌이 없어서 좋아요‘! 젠틀키스 드래곤볼마냥 하나씩 다 모아가는중ㅎㅋㅋ",
    "text24": "저 사실 토마토색 진짜 안 좋아 한다고 생각했었는데\n지속력과 컬러감, 착색이 너무 마음에 들어서 냅다 구매 지름. \n\n기대한 것과 같이 착색, 지속력, 컬러감 모두 마음에 듬.\n\n소프트한 레드 컬러라서 김칫국 컬러 생각한다면, 오산\n김칫국 컬러 아니고 진짜 예쁜 레드 컬러!\n\n바르자마자 색감 쩅하고 생기가 도는 느낌.\n\n이 컬러가 가장 착색 + 지속력 좋은 것 같음요.",
    "text25": "진짜 이름처럼 토마토 레드, 근데 너무 신기한 게 색상은 진한데 진짜 맑다는 느낌이 들어요\n이게 물광때문인건지 촉촉함도 처음 느껴보는 촉촉함.\n\n게다가 이게 지속력도 좋아서 비교적 연한 1,2,3호랑 조합으로 쓰면 되는데, 다 잘 어울림. 말도 안돼요.\n\n이거 지난 번에 기획세트로 나왔을때 못 사고 한 맺혀서 전컬러 다샀는데 후회하는 색상이 한 개도 없어.\n\n글로운데 착색이... 이거 팔에 바르고 사진찍고 바로 닦은 거라고 하면 믿으실래요ㅜ?",
    "text26": "한달 조금 넘게 사용중인데 사용할만해요. 생각보다 색상이 진하게 나오고 지속력도 괜찮은편임요\n그리고 광택감도 부족한가?싶었는데 그게 또 아닌게 시간이 지나면 한 30초 정도 지나면 광택감 뿜뿜 올라옴 \n데일리템으로 좋음",
    "text27": "선물용으로 이것저것 구입했는데 받는 사람들이 모두 만족해해서 뿌듯했어요! 엠지느낌나는 제품이라 겉에 디자인도 독특하고 좋아요! 지속력도 오래가는편임",
    "text28": "웜인분들 그냥 고민하지말고 젤러스 사세요.\n핑크빛 없는 맑은 토마토 뤠드!!! 착색도 딱 컬러 그대로 되어서 아주 만족입니다:) 광택도 부담스러운 탕후루 코팅 아니고 적당히 고급지게 윤기도는 느낌이에요.\n글로시립이라 지속력은 약할줄알았는데, 출근할때 한번 바르고 점심먹으러 나갈때까지 고대로 있더라구요! 커피랑 물이랑 마셨는데도 유지력 짱짱했습니다👍\n립 패키지도 넘 예뻐서 들고다닐 맛이 납니다요😍",
    "text29": "강경 매트파인 저에게 글로우를 알게해준 ㅜㅜ,,,,\n진자 너무 예뻐요,,,,\n광!!!!!!!!!이런거 별로 안좋아하고\n끈적이는거 싫어서, 금방 립 다 없어지는게 싫어서 글로우 안 썼는데\n이건 지속력도 좋고 안  끈적이고 예쁜광\n진짜 최고",
    "text30": "예쁜 토마토 레드입니다!! 완전히 꿀토마토..🍅🍯 핑크 없는 맑은 레드 은근 찾기 어려운데 요거 너무 만족입니당\n사진은 4,5,6번 플래쉬 켜고 찍은거",
    "text31": "다른 색상 써보고 너무 만족하며 사용했어서 다른 색상으로 재구매했습니다",
    "text32": "촉촉하고 발색이 잘 되는데 광택감도 좋아서 몇 통째 재구매했습니다!",
    "text33": "투크 뉴클래식 벨벳 립틴트가 제 인생립인데 글로시한 것도 궁금해서 구매해봤어요😆\n추구미는 장원영이라 글로시립 사놓고 안어울려서 쳐박아놨던 나.. 여기 눕습니다..\n혹시나 하고 사봤는데 넘 맘에 들어요😍\n장원영은 아니지만 맘에 드는 글로시립이 하나 생겼답미당 ㅜㅜ\n젤 맘에 드는건 지속력이 너무 좋은거에요.. 글로시립이 이럴수가 있나\n물마시고 해도 색이 그대로에요🥹\n광도 너무 자연스럽고 볼수록 맘에들어요🩷추천🩷",
    "text34": "색도 생각했던 색감은 아녔어요 인스타로는 다홍빛이었는데 좀 탁한?채도 낮은 느낌이었고 지속력도 그닥..? \n타투립은 아닌것같아요 뭍어남있고 먹으면 바로 지워짐 그리고 양이 적은지 엄청 빨리씀 ㅠㅠ\n사장님이 인스타에 홍보를 너무 제품력보다 과하게 소개해서 늘 써보고 실망하게 되는 브랜드......",
    "text35": "투크 제품 사고 받은 미니 틴트 써보고 너무 만족해서 본품 오특 나오자마자 주문했어요 (⁎˃ᴗ˂⁎)\n미니틴트 작아서 잘 사용했는데 저한텐 본품 색이 조금 더 쨍한? 느낌이에요 첫번째 사진 상 진한 색이 본품틴트여요.\n사장님께서 말씀해주신 것 처럼 실리콘 팁으로 얇게 밀착시킨 다음 말리고 아래 부분으로 발라주면 광택 + 지속력 야무져요. 저 이거 바르고 말린 다음에 핫도그 먹었는데도 남아있었답니다..👍🏻\n글로우립 다 써봐도 지속력은 솔직히 포기해야 하잖아요,,? \n가끔 투크 밑에 깔고 매트 틴트 위에 얹어도 색 예쁘구 날라가도 매트 틴트색만 없어지는 정도에요! 저에겐 인생틴트라 색 더 나오면 다른 것도 사 볼 의향 1000. \n제 친구도 써보고 지속력 마음에 든다며 제품 사진 찍어갔답니다@.@!!!!",
    "text36": "젤러스 !! 사은품으로 받은거 너무 이뻐서 오픈하자마자 전색상 구매했는데 저에겐 젤러스가 가장 예쁜거같아요\n바르자마자 얼굴에 형광등을 탁 켠듯 정말 환해져요.\n그리고 광택이 있으면 있는대로 광택감이 사라지면 사라진대로 너무 이뻐서 완전 맘에들어요\n저는 인생립 만난거같아요. 글로우립은 잘 지워지기도하고 너무 번들거린다고 해야하나? 구래서 잘 안발랐거든요. 그런데 이 제품은 얇게 니스칠한 느낌이랄까?? 그래서 너무너무 이쁘고 최고인거 같아요. \n오늘 오특해서 두개 더 주문하려 들어왔다가 후기 남기고 갑니다.",
    "text37": "투크 립은 항상 색상 기가맥히게 뽑는 것 같아요..!! 이번에도 우아랑 젤러스 중에 고르다가 걍 클스마스 선물까지 생각해서 개많이 질렀네요ㅎㅎㅎ 이런 촉촉립 기분나쁘게 끈적이면 손이 잘 안가는데 입술 위에 느낌이 너무 묵직하지 않은데 광택도 예뻐서 손이 자주 갑니다!! \n\n다른 브랜드 신상은 걍 화보컷 하나만 보고서 구매해야 하는데 투크는 항상 다양한 발색이나 응용법 볼 수 있어서 좋아요\n이번에도 티슈로 먼저 찍어서 착색 시키고 한번 덧바르는 꿀팁 따라하니까 100배로 만족 ㅋ\n\n윗아웃미러 틴트도 만족하면서 n통 비웠는데 이번에도 재구매 각입니다요 ㅎㅎ",
    "text38": "전컬러 구매했어요😎 제가 입술이 딱히 예쁜편은 아닌데 바르면 예뻐보이는 제형이구 컬러감도 너무 쨍하지도 그렇다고 너무 다크하지도 않아서 다 골고루 잘 쓸꺼같아요🩷 착색 틴트는 아닌 줄 알았는데 진~~짜 자연스럽게 바르면 바를수록 티안나세 착색되어서 점점 예뻐지는 느낌의 틴트에요🩷🩷",
    "text39": "색감도 예쁘고 착색도 잘 되어요. 생각한 색감이랑 조금 다르지만 맘에듭니당",
    "text40": "젤러스칼라 미니틴트 나왔을때 사용해본 칼라감이예요~ 아직 남았는데 본품나와서 또 구매했어요\n쌩얼에 젤러스 하나만 발라도 생기있게 혈색있어서 자연스럽고 예뻐요\n지속력도 좋고 매트하지 않아서 마음에 들어요",
    "text41": "촉촉하고 색상도 이쁘고 발림성도 좋아요\n깔별로 가지고 싶어용!!",
    "text42": "발림성 좋고 광이나 지속력도 좋네요! 한번만 발라도 발색 잘되고요~ 시간지날수록 자연스러워서 잘 쓸 것 같아요 ㅎㅎ 맘에 들어용!!",
    "text43": "촉촉하게 발리는데\n글로시가 유지력이 좋을수있다니...\n점심 먹기전까지 출근해서 수정화장이 필요없는💖\n요번에는 살몬으로 구입해볼게요!",
    "text44": "발색 지속 컬러 다 맘에들어요! 많이 건조 하지도 않고 너무 예쁘네요",
    "text45": "투크 사장님이 칭찬을 하도 해서 구매해봤는데 일단 발림성이 별로더라구요.. 틴트 팁이 실리콘..? 같은건데 몇번 바르면 액이 그냥 없어져요ㅠㅠ 바르기가 좀 어려워서 재구매는 안하려구요 ㅠㅠ",
    "text46": "투크 틴트 다 좋아요 이거말고도 투크틴트 다사봤는데 다좋아 힝 최애ㅜ 리뷰가 호불호가 있어서ㅜ 단종될까무서워ㅜㅜㅜ계속팔아주세뇨 진심",
    "text47": "ㅎㅌㅍㅅㅌ 립펜슬 크리미핑크 전체 깔고 투크 젤러스 바르먼 ,, 극락이에요 한번 테스트라도 해보세요 다들 저는 여쿨 곀쿨 중간에 걸쳐잇는데 이렇게하면 참 예쁘더라구요",
    "text48": "투크 틴트 시리즈 중 가장 좋아하는 제품입니다 색도 예쁘고 지속력도 나쁘지 않아요",
    "text49": "발색도 다르거 해서 쳐박템으러 안쓰고 있습니다 ㅎ.. 나중에 베이스로라더 써보져 뭐",
    "text50": "배이스깔고 포인트로 비르기 좋아요 발색 워낙 잘돼서 조금만 발라도 쨍쨍",
    "text51": "지속 발색 발림성 색감다 조아여 글로우 틴트라 마니건조하지도 읺아염",
    "text52": "저는 광고만큼 색상도 그렇고 발색도 좋은지 모르겠어요 낚인 기분.. 한번쓰고 쳐박아뒀습니다;",
    "text53": "샘플로 작은거 나눠줄때 써봤는데 맘에들어서 본품 사러 왔습니다",
    "text54": "글로시한게 표현도 이쁘고 막 그런 꾸덕 끈적 그런것도 없고 스무스하게 발려서 만족 준",
    "text55": "발림성도 좋고 전 투크 제품 여럿 쓰고 있는데 가격이 조금 후덜덜하지 색상 지속력 다 좋아요!",
    "text56": "3통째인데 정말 마음]에 들어요 사진색이랑 조금은 다른데 그래도 엄청 찐득하지도 않고 닥 글로시한 그 자체라서 생얼에도 무난하게 쓰는 중입니다!",
    "text57": "색상 그대로 발색되고 요플레 현상 없어서 대대대만족 진짜 댕이쁨",
    "text58": "생각 했던것 보다 너무 발색도 이뻐서 마음에 들어요 눈 ,립 제품은 다 투크꺼 쓰는데 실패하지 않았습니다!",
    "text59": "투크 라이너, 틴트 다 사용중인데 섀도우까지 진짜 못 하는게 뭘까..",
    "text60": "음,, 지속력좋고 글로우틴트라해서 구매해봤어요. 지인이 몇통째 쓰는지 모르겠다며 적극추천하길래 속는셈치고 구매했는데, 저는 안맞는거같네요. 토마토 레드(?) 라길래 샀는데, 사진과같은 발색안나오구요. 대신 발림성은 좋았는데 지속력은 모르겠어요. 다른틴트들이랑 비슷해요... 무엇보다 가장 단점은 아침저녁으로 립밤 듬뿍 바르고 자는데도 이 틴트만 바르면 입술 각질이 장난아닙니다... 저는 재구매는 안할거같아요.",
    "text61": "투크 베이스 쳐돌이어서 기대했는데 지속력 과대 광고인 듯 합니다\n촉촉이립 좋아하는데 얜 별로.. \n봄웜한테 이 색은 잘 받아서 색상은 만족하는데 그랴도 윗아웃미러가 발색 훨 예쁘고 만족도도 높아요\n이건 재구매 의사 하나두 없고 윗아웃미러는 지금 쓰는 거 다 쓰면 재구매할겁니다",
    "text62": "전에 다른 상품 살 때 이 틴트가 샘플처럼 미니 용량으로 딸려왔었는데 좋길래 검색해서 알아보고 산거거든요?\n근데 저한티 이렇기 잘 맞는 색상도 없었어서 가격은 좀 나가지만 고냥 샀어요\n음... 제 입술이 이상한건지는 모르겠는데요 이상하게 바르고나면 30분 뒤 쯤 색이 연해지더라고요...ㅠㅠㅜ\n바른 직후는 진짜 개입흔데,,, 그래서 이건 좀 아쉬운데\n모 갠차나요 저한텐 이 색상이 젤 잘 어울리거덩요\n아 묻어나는건 야야야약간? 입니다",
    "text63": "진짜 음파음파 하지말고 손으로 살짝 정리하고 말리면 글로우하게 립 색 표현 진짜 잘됩니다 여러분\n그리고 착색 시키려면 처음에 한콧 바르고 살짝 말린다음에 휴지로 한번 닦고 그러고 위에 발라주세요 그러면 진짜 착색도 잘됩니당\n색상도 진짜 예뻐요ㅠㅠ 단종되지 말고 계속 팔아주세요",
    "text64": "매우 내 최애 틴트 너무 좋음 다들 사세요 없으면 안되는 틴트임",
    "text65": "웜톤에게 추천하는 레드!!이거 진짜 예뻐요 그냥 예쁘니까 구매하세요",
    "text66": "예전에 샘플로 받았을때부터 썼었는데 그때부터 이것만 발라요",
    "text67": "글로우립 안 쓰는 사람인데 이건 미쳤네요\n어느정도 착색(지속력) 있으면서 부담스러운 광 없는 립을 원해서 글로우립 찾기 정말 힘들었는데 찾았어요,,\n얼굴 혈색 밝혀주는 립으로 최고\n다른색도 내주세요,,,,",
    "text68": "지속력도 괜찮은 편이네요.\n색상 선택이 맞지 않아서 재구매 하려구요",
    "text69": "광도 예쁘고 색상도 괜찮은데 지속력이 제형 특성상 너무 짧은 게 단점 ㅜㅜ",
    "text70": "지속력 문구에 구매했는데요\n색감이랑 광은 잘 올라오고 지속력은 쏘쏘합니다",
    "text71": "인스타 보고 홀려서 구매하게 됐는데 상세페이지에 있는 색감을 조정한 건지 보던 색이랑 많이 다르네요 양도 너무 적구요 재구매는 안 할 것 같습니다",
    "text72": "착색력이 좋아서 식사전에 바르고 있어요 촉촉해서 좋아요 굿",
    "text73": "이 틴트 몇가지 색상 같이 샀는데 이 색상이 제일 지속력도 좋고 색깔도 이쁜 거 같애요. 이것만 쓰게 됩니다.",
    "text74": "지속력이 우수해서 약속있는날 사용해주고 있어요 좋은거 같아요",
    "text75": "5.6호샀는데 5호가 더마음에 들어요\n촉촉하고 착색있어서 좋아요",
    "text76": "지속력이 진짜 좋고 특히 착색 위에 글로스 바르면 진짜진짜 오래감",
    "text77": "안쪽에 포인트로 발라주기 좋고 지속력이락 착색이 엄청 강함 수정화장 하기 어려운 날마다 찾게됨",
    "text78": "봄브로서 파우치에 꼭 넣어다니는 항상 넣고다니는 제품입니다 너무 이뻐요",
    "text79": "촉촉하고 색상도 여리여리해서 너무 만족해요 애용할것 같아요",
    "text80": "봄브는 꼭 사세요... 얘는 좀 오렌지레드여서 웜잘받는 봄브에게 추천",
    "text81": "착색력도 너무 좋고 색상도 여리여리해서 화장 연하게 하고 다니는 저한텐 찰떡이에요",
    "text82": "건조하지 않고 예쁘게 발색되어 너무 만족합니다.\n수채화색을 원하시면 구매해주세요!",
    "text83": "생각보다 개좋음 안어울릴줄알았는디 생각보다 손이잘가요",
    "text84": "이슬레드 개이쁘다. 근데 솔직히 광택이 엄청 좋거나 촉촉함이 오래가는 건 아닌듯.  끈적임없는거랑 묻어남 없는건 마음에 들어요.  집에 틴트만 백개넘게 있는 것 같은데 지속력은 제일 좋은듯. 재구매 의사는 있어요.  착색이되게오래가요",
    "text85": "진짜진짜 맑은 레드토마토\n예쁜 레드컬러예요\n쌩얼에 올리니 생기 도네요\n입술도 도톰하게 올라와 이뻐요\n지속 발림 수분감 모두 만족\n착색은 왜 또 이리 좋은지요\n앞으로 더 더 구입할것같아요\n투크는 항상 이쁩니다~~♡",
    "text86": "그냥 틴트랑 똑같아요.. ㅠ 너무너무 아쉬움.. 컬러도 어떻게 찍으신건지 의문 기대 많이 했는데 슬퍼요.. 투크는 몬가 기대보다 늘 요런 느낌으로 아쉽네요",
    "text87": "휘뚜루마뚜루템이에요. 생각보다 글로시함이 금방 사라지는 거 같긴 하지만, 컬러는 나름대로 오래 남아있어서 좋았습니다.",
    "text88": "밝은 토마토색! 너무 대만족입니다! 촉촉이와 지속력을 한번에~",
    "text89": "색상은 나랑 안맞고 지속력과 착색은 그냥 일반 틴트랑 똑같이 뭐먹으면 지워져요 기대를 너무햇어요",
    "text90": "생각보다 핑크빛 레드라 아쉬워요\n기대 많이했는데 쳐박템됐습니다",
    "text91": "입술 상태가 좋지 않아도 그냥 막 사용할 수 있어서 너무 좋아요!!!",
    "text92": "입술색이없는저한테는 잘맞앗어요 우아색상이랑 같이쓰면 너무진하지않고 차분하게쓸수잇어요",
    "text93": "듀얼 팁이 아주 좋아요. 상세페이지에는 토마토 레드로 나오는데, 제 입술엔 쨍한 레드로 나오네요.",
    "text94": "틴트 모으다가 제품 처음 버는 거길래 샀는데 색 은근 빨간 거 같아여",
    "text95": "촉촉하고 발색이 잘 되는데 광택감도 좋아서 몇 통째 재구매했습니다!",
    "text96": "촉촉하고 발색이 잘 되는데 광택감도 좋아서 몇 통째 재구매했습니다!",
    "text97": "촉촉하고 발색력이 좋아서 몇통째 재구매 해서 사용중입니다!",
    "text98": "컬러별로 다 가지고있는듯여! 너무 좋아요 만족합니다 최고입니다",
    "text99": "투크는 이제 믿고 사용하고 구매하는 브랜드라 역시나 만족합니다",
    "text100": "그냥 저냥 나쁘지 않은 생각보다 더 빨간? 느낌은 있능 거 같아여",
    "text101": "웜톤한테는 별로 안예쁜 컬러인거 같아요 너무 둥둥 뜨는 느낌입니다. 그리고 그렇게 촉촉하지는 모르겠어요 가격 대비 그저그래요",
    "text102": "발색도 좋고 글로시함도 어디 묻지 않고 끈적이지 않아서 잘 쓰고 있습니다.",
    "text103": "발색도 좋고 글로시함도 어디 묻지 않고 끈적이지 않아서 잘 쓰고 있습니다.",
    "text104": "발색도 좋고 글로시함도 어디 묻지 않고 끈적이지 않아서 잘 쓰고 있습니다.",
    "text105": "너무 좋아요 만족해요 계속 사용할것같아요 재구매할예정입니다",
    "text106": "전에 다른 색상쓰고 너무 마음에 들어서 다른색으로 재구매한 아이템입니다",
    "text107": "웜톤한테는 별로 안예쁜 컬러인거 같아요 너무 둥둥 뜨는 느낌입니다. 그리고 그렇게 촉촉하지는 모르겠어요 가격 대비 그저그래요",
    "text108": "지속력은 짧지만 촉촉하고 끈적이지 않아서 데일리로 잘 사용하고 있습니다.",
    "text109": "발림성이나 끈적임 다 괜찮은데 착색이 얼룩덜룩하게 되네요ㅠㅠ",
    "text110": "색상이 진짜 끝내줍니다.\n착색도 이쁘게 되서 좋아요\n광택은 뭘 먹거나 하면 사라지지만 그건 자주 발라주면 되서 별 문제가 안되는 것 같아요",
    "text111": "착색 적당히 잘되고 발색도 좋고 광택감도 끈적이지 않아서 좋아요.",
    "text112": "글로시 립 치고는 적당히 글로시한데 지속력이 짱짱해서 맘에 들어요. 착색이 쫙 되니까 그 위에 다른 색 얹으면 오래가서 좋습니다",
    "text113": "투크에 미~췬 여자로써 미니로 나왔을 때 젤러스 색상 나오길 바랬는데 딱 나와서 바로 구매했어요 지속력, 색상, 착색력 뭐 하나 거를거 없이 다 만족해요 투크는 제품력이 미쳤어요",
    "text114": "봄웜이랑 잘 맞는 붉은 오렌지 느낌입니다\n촉촉하진 않아서 글로스나 립밤은 따로 필수입니다",
    "text115": "착색정도도 적당하고 촉촉한데 끈적이지 않아서 좋습니당ㅎㅎ",
    "text116": "기존 틴트는 잘 세서 불편했는ㄷㅔ, 이건 세지도않고 촉촉해요!! 지금 재주문하러 들어왓다가 늦은 리뷰씁니다 ㅎㅎㅎ 추천합니당!!",
    "text117": "컬러 이뻐서 요새 자주 바르는 제품입니다! 할인할때 구매하세용",
    "text118": "포인트 립으로 꾸준하게 제일 손 많ㅇㅣ 가는 제품이에요 맑으면서 시간 지난다고 탁해지는게 없는 점이 제일 좋아요",
    "text119": "컬러는 이쁘긴한데 약간 애매한 느낌이에요ㅠㅠ...홍보한것 처럼 엄청 지속력이 좋지도 않아요ㅠ",
    "text120": "잘쓰고 있습니다! 첨엔 촉촉한데 점점 건조해지는게 아쉽지만 만족합니다",
    "text121": "투크 브랜드 초창기때부터 아이라이너 부터시작해서 잘 사용중인데 립도 역시나 마음에듭니다",
    "text122": "투크 립 제품은 처음 써보는데 최애 등극!\n단독보다는 1호나3호를 깔아주고 안쪽에 포인트로 발라주는게 정말 예뻐요... 진짜.... 꼬옥 써보시길🥹",
    "text123": "착색틴트인데 착색이 안돼용 ㅠ 시간 지나면 얼룩덜룩한 느낌",
    "text124": "기대 가득 안고 오특날 3개 질렀습니다:) \n혹평이 너무 많길래 걱정했는데, 저에게는 컬러, 발색, 지속력 등 다 만족스러웠습니다:) 다만 광이 오래 가지는 않아요!",
    "text125": "음 진짜 기대를 너무 많이했는지..홍보를 엄청 잘하시길래 또 속는셈치고 사긴 했지만ㅠ 다른 별점 낮은 후기들처럼 지속력도 생각보다 짧고; 진한 컬러는 입술 안쪽에 너무 경계지듯이 착색 되어서 안이쁘게 남아요ㅠㅠ",
    "text126": "투크는 믿고 사는 브랜드라 출시전부터 기대했는데 역시나ㅠㅠ 너무나 만족스럽습니다",
    "text127": "촉촉하고 색 이쁘고 좋아요~ ;아직까진 단점 없음 .. 지금 가진거 중에 내입술엔 찰떡",
    "text128": "이번 겨울은 젠틀키스 제품 돌아가면서 바를것같아요\n광택감이나 지속력이나 발색이나 전부 다 만족하는데 저는 끈적임 적은게 젤 좋아요 ㅠㅠ\n올 겨울 주구장창 바르고 다닐것같아요",
    "text129": "토마토레드 색이라 해서 샀는데 입술에 올리니 그냥 흔한 핑크색이 되어버리네요.. 착색도 핑크..ㅠㅠ 아쉽습니다.. \n바른 직후에는 당연히 묻어남 있고 몇분뒤엔 광만 찍혀나와요. 이색인줄 알았으면 구매 안했습니다..ㅠㅠ"
  },
  {
    "brand_name": "투크",
    "product_name": "투크 젠틀키스 글로우 틴트",
    "price": "13800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021507116ko.png?l=ko",
    "review_name": "06 이슬레드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215071",
    "text1": "이름 그대로 이슬을 머금은듯한 색깔이고 진짜 예뻐요!! 말간 광 !! 촉촉한데 끈적이진않아요",
    "text2": "이슬레드는 다 쓰면 재구매 할거 같아요!!:) \n강한 색이지만 입술 안쪽에 살짝  발라 블랜딩해주면 \n아주아주 이쁘답니다!! \n\n입술 베이스립 바르고 안쪽에 바르기도 딱이고! \n레드지만 이름처럼 맑은 레드라 누구든지 사용하기 좋은 레드컬러라고 생각해요:) \n\n착색 컬러도 그대로 색으로 남고 반들반들한 입술 광이\n오래도록 지속 되는건 아니지만 건조하지 않게 유지가 되어\n좋습니다!!",
    "text3": "의외로 이슬레드를 이곳저곳 제일 잘써요!! \n양조절하며 바르면  연하게도 진하게도 바르기 좋아서\n휘뚜루마뚜루 제일 손이 잘가는 컬러에요!!\n입술이 건조해지지 않고 오히려 촉촉해지는거 같아,\n입술 건조할때 립밤 없이 발라도 무리가 없어서 또 좋습니다.\n호불호가 많이 갈리던데 저는 쓰면 쓸수록 괜찮은데 싶은\n제품이요:)\n처음에 맘에 안든다 싶어도 몇번 더 써보시길 추천추천!!",
    "text4": "+) 어우.. 무슨 다크닝이 이렇게 심해요\n손에 바른 직후, 5분 후 이렇게 비교하면\n그냥 틴트 4개 산 줄 알겠어요 ㅎ..\n\n저렴하게 행사할 때 구매했는데 장시간\n사용해보고 리뷰 수정할게요 !\n\n이게 막 소름끼치게 예쁜 컬러는 아니에요\n틴트를 정말 많이 구매해서 사용해봤는데\n제형도 컬러도 와 미쳤다 할 정도는 아닌데\n같이 구매한 2개를 섞어 바르면 나쁘지 않다..? \n\n생각한 것보다 색상이 라이트하지 않아서\n핑잘봄인 저는 약간 진해서 양조절해서\n발라줘야 할 거 같아요\n\n아직 사용해보고 장시간 있어보질 않아서\n지속력 문제나 리뷰에서 종종 보이는\n얼룩덜룩하게 남는 착색문제도 \n아직 모르겠어요 ㅠㅠ\n일단 사용해보고 리뷰 수정할게요 :)",
    "text5": "🩷여쿨라 19-21호가 찌는 젠틀키스 4종(1.2.4.6호)후기🤍\n\n저는 일단 투크 제품들에 평소에 정말 만족하고 잘 쓰는 사람이라 이번 젠틀키스도 출시 소식 듣고 달려갔던 사람이여요ෆ˙ᵕ˙ෆ 코스메 수집 취미가 있어서 집에 립만 278153839개 있는 사람(대충 평생 발라도 남을 만큼 있다는 뜻)으로서 못참고 또 쿨톤 호환 가능할것같은 1호 포함해서 2.4.6까지 4종 구매해봤는데요!! 컬러 발색은 사람마다 다르기 때문에 이런 차이가 있다고 보여드리려고 일부러 A4에 발색해봤어요! 참고해주시고 광택이나 질감 보여드리려고 저의.. 아무 관리도 되어있지 않은.. 텁텁한 입 발색사진도 용기내서 함께 첨부했습니다 (⸝⸝o̴̶̷᷄‸o̴̶̷̥᷅⸝⸝)\n\n우선 저는 착색이 좀 되고 지속력이 긴 제품을 원했어요!! 최근에 나온 립들 유행이 탕후루 또는 완전 폭닥 매트여서 그런지 뭐만 먹으면 다 지워지고, 그것도 아니면 빨대 한 번 물때마다 나 무슨색 칠했어 광고하는게 너무 스트레스였거든요! 그런 입장에서 제 니즈를 완전히 반영한(광이 돌면서도, 좀 기다리면 픽싱되는!) 제품이라고 생각해요! 묻어남 부분은 뒷부분에 제가 바르고 얼마 지나지 않아서 티슈로 음파 하면서 찍어봤으니 참고해주세요! 저는 직장에서 너무 광이 돌면 부담스러울까봐 일부러 방치 안하고 찍었는데 3번이나 찍고 나서도 마지막 사진처럼 입술에 은은하게 촉촉해보일 정도로는 예쁜 광이 돌아요! 리뷰쓰는 지금도 거울 보면서 계속 감탄중입니다 ˚₊·—̳͟͞͞♥ \n\n팁이 양면이 달라서 좀 신기했는데 투크에서 적어준 사용법대로 하셔도 되고 처음 바르실때는 당연히 팁을 입구에서 조금 덜어내시고 바르는게 훨씬 자연스럽게 발리지만 오늘 나 좀 입술이 탱글해보이고 싶다 하시면 듬뿍 발라주세요.. 그래도 이쁩니다 ෆ˙ᵕ˙ෆ \n\n1호는 생얼에 발라도 정말 겉돌지 않고 자연스럽고 항상 투크립은 섞어서 나만의 색조합을 찾는 즐거움이 있는데 저는 1호만 발랐을때 차분했던 색감에 6호(이녀석 ..심심한 뽀용 핑크보다 것 보다 채도있는거 좋아하시는 여쿨라라면 들이세요..)를 안쪽에 그라데이션 해줬더니 안색이 확 밝아지게 톤업되더라구요! 이런식으로 나만의 꿀조합 찾아보시는거 대대 추천입니다 흐흐😏",
    "text6": "매장에서 보고 색이 예뻐서 구매햇어요!! 한달 사용해보고 또 후기 올리겟습니당 유지력이랑 색이 처음 그대로 오래갓으면 좋겠어요 ㅠㅠ",
    "text7": "물같은 제형이라서 입술에 착색이 빠르게 되는 편이라서 본인이 바빠서 입술을 주기적으로 바를 수 없다 하는 분들이 쓰기 좋을듯",
    "text8": "맑은 레드 컬러여서 피부가 환해보이는 컬러에요!\n겨울쿨톤 브라이트 분들께 추천드려요 \n착색이 진하게 남아서 지속력이 진짜 좋아요!!\n시간이 지날수록 색이 좀 딥해지는 감이 있네요",
    "text9": "지속력이 진짜 짱짱한 틴트에요!! \n하나 더 사야되나.. 고민중입니다 \n틴트 자주 덧바르는 편인데 자주 덧바를 필요도 없고 도톰한 광도 너무 예뻐요\n맑은 레드 컬러라 포인트 주기 좋아요",
    "text10": "틴트를 챙겨오지 않아 급하게 구매했는데 너무 마음에 들었어요!",
    "text11": "옛날 틴트처럼 지속력이 오래가서 맘에 듭니다\n색상은 다른 걸 써 보고 싶어용\n여쿨한텐 좀 진해요",
    "text12": "유지력은 사실 그냥 그래요\n촉촉해서 사용해요\n색상 자연스러운거 구매해서 특별한거없이 사용중이에요",
    "text13": "잘 안 묻어나오는 거랑 색상이 예쁜게 조아욤ㅁ\n색상은 레드립인데 백예린님이 쓰실 것 같은 색\n단독은 좀 부담스럽고, 포인트리ㅂ 용도인 듯해요!!",
    "text14": "언제가 믿고 사는 투크! \n올영 세트기획으로 만족했던 젠틀키스 틴트가 나오다니 너무 기뻐요… 우아랑 이슬레드 구매했는데 색감이랑 촉촉함의 정도가 매우 굿입니다. \n\n촉촉립은 주름부각도 적고 오버립하기가 수월해서 많이 바르는 편이에요. 다만 촉촉립은 지속력이 아쉬운 경우가 많은데, 투크 젠틀키스 틴트는 바르고 3초 정도만 지나고 지워도 지속력이 짱짱하게 남아있어요.  \n\n지속력 좋다보니 술자리에 많이 가지고 다녔다가 우아컬러 잃어버린 줄 알았거든요…? 그래서 이번 오특때 새로 구매했는데 패딩주머니에서 나와서 우아 2개인 사람되버렸어요. 오히려 좋아, 가방 짱박템으로 선정완료. \n\n제품력도 너무 좋은데, 패키지까지 나한테 선물하는 느낌이 나서 언제나 기분좋은 투크 제품이에요. \n\n이번 구매도 너무 성공이었다🫶",
    "text15": "투크 제품 너무 좋아하는 사람들 중 1명인만큼 신상 틴트는 고민 하지 않고 바로 샀어요!! \n\n상세페이지 발색샷이랑 비슷하고 웜/쿨 모두 잘 어울리는 핑크라서 좋은 것 같아요! 잠깐 손등에 발색 하고 바로 지웠는데도 착색력이 좋아요 ㅠㅠ 글로우 틴트 인데 지속력도 어느정도 있는 것 같아서 요즘에는 이것만 쓰려구용 ㅎㅎ",
    "text16": "끈적임없이 매끈한 광택감이 처음에 바른 그대로\n유지되는 롱래스팅 틴트에요!\n입술에 바른후 음파음파 하지말고 한5초정도 두면 투명한 광택막이 도톰하게 올라와 입술이 더예뻐보이는 글로우 제형!\n마르살라 로즈에 채도가 더해진 웜톤 레드\n선명한 컬러가 입술에 그대로 착색되어 지속력 좋은\n틴트를 찾는분들에게도 추천!",
    "text17": "저는 정말 웜톤인데 투크 진짜 일냈네요 ㅠㅠㅠ 제가 쿨인건지...투크가 웜쿨 상관없이 아주 잘 만들어요 !! 제 입술 보면 깜짝 놀랍니다잉 ^_^ 진짜 얼굴이 환해져요~! 제가 입술이가 증말 작은데 통통해진다구여~~~",
    "text18": "💄 투크젠 틱스 글로우 틴트 06 이슬레드 솔직 후기\n\n1. 컬러 & 발색\n   •   “이슬레드”는 이름처럼 맑은 이슬방울 같은 투명 레드!\n   •   한 번만 발라도 입술 본연의 색처럼 자연스럽게 물들여줘요.\n   •   은은한 글로우 펄감이 더해져, 립글로스 바른 듯 촉촉 반짝!\n\n2. 텍스처 & 사용감\n   •   부드러운 젤 타입 제형이라 끌림 없이 쓱- 발려요.\n   •   끈적임 거의 없고, 바른 직후에도 입술이 편안하게 숨 쉬는 느낌이에요.\n   •   글로우 틴트인데도 밀착력 좋아서 번지거나 묻어남 최소화!\n\n3. 지속력 & 보습감\n   •   식사 전후로 컬러가 은은하게 남아있어 수시로 덧바를 필요 없음!\n   •   바세린 성분 함유로 입술 각질을 잠재워주고, 촉촉함은 오래 유지돼요.\n   •   매트 틴트 못지않은 지속력 + 글로시한 광채, 두 마리 토끼 잡기 성공🦄\n\n4. 펜글리터 혜택\n   •   기획구매 시 증정되는 펜글리터 덕분에\n   •   중앙에 톡톡 더해주면 글리터 립 메이크업 완성!\n   •   하이라이터나 아이 글리터로도 활용 가능해서 가성비 짱👍\n\n5. 장점 & 팁\n✔️ 장점\n   •   ✔️ 자연스러운 레드 컬러 + 은은 글로우\n   •   ✔️ 끈적임 없이 가볍고 편안한 착용감\n   •   ✔️ 밀착력 뛰어나 번짐·묻어남 적음\n   •   ✔️ 보습과 컬러 픽싱을 동시에\n   •   ✔️ 펜글리터로 다양한 연출 가능\n\n⚠️ 사용 팁\n   •   입술 각질이 심한 날엔 베이스 립밤을 얇게 바르고 사용하면 더 부드러운 발색!\n   •   펜글리터는 중앙에 톡톡 올리고 손가락으로 블렌딩하면 자연스러운 반짝임👍",
    "text19": "누가뭐래도 유일하게 한통 다 비우고 재구매한 틴트😊❤️",
    "text20": "믿고 사는 투크…. 우아랑 이슬레드 샀는데 둘이 너무 잘어울려요 여쿨인데도 넘무 예뻐서 금방 다 쓸 기세라 오특 때 더 쟁여둘거임!! 이다츄 최고..",
    "text21": "항상 매트만 사용하다가 촉촉한립을 진짜 오랜만에 사용했는데 생각보다 착색도 오래가고 광택도 오래 남아있어서 좋았어요!",
    "text22": "이슬레드 벌써 두 통째... 틴트 진짜 많이 사는 편인데 젠틀키스에만 손이 갑니다 ❤️ 맑고 쿨한 레드 컬러랑 은은한 광택 제형이 너무 잘 어울려요 투크 제품력 진짜 좋으네욧\n\n지속력도 밥 먹고 나서도 컬러가 너무 예쁘게 남아 있고 광택도 지워지기는 해도 남아 있더라고요! 친구들이랑 같이 밥먹으러 갔는데 다들 수정화장 할 때 나만 안 함 ^_^ 그리고 이 정도 광택이면 엄청 끈적거릴 줄 알았는데 되게 가벼워\n\n마지막 사진은 아래쪽은 후로킹으로만 윗쪽은 실리콘으로만 발라봤는데 후로킹으로 바른쪽이 확실히 색깔이 잘 올라오는 편이고 실리콘팁으로 바른쪽은 광택이 잘 올라옵니다...!  \n\n그리고 저는 쌩얼에 선크림만 바를 때가 많은데 양 조절 어려우신 분들 옆면으로 발라보기 추천... 얇아서 양조절도 쉽고 바르고 싶은 곳에 쏙 올라감...!",
    "text23": "컬러 다 예뻐서 전 색상 매입... 패키지가 예뻐서 모든 컬러 소장해 보겠습니다... \n너무 쨍해 보여서 반신반의했는데 진짜 맑고 예쁜 레드 진짜 강력 추천 \n\n진짜 컬러도 광택도 너무 너무 예쁘고 립밤 바른 것처럼 입술도 쵹쵹하고 지속력이랑 픽싱력도 걍 굿\n최근 매입한 글로우립 중에 제일 마음에 듭니다 무조건 개큰 구매 질러 \n\n사진은 아래서부터 위로 1호~6호 \n마지막 사진은 아래 이슬레드 위 소버",
    "text24": "촉촉한 맑은 레드라서 쿨톤이신 분들도 예쁘게 바르고 다닐 수 있고 촉촉한데 묻어남도 적고 지속력도 좋아요",
    "text25": "광이랑 색은이쁜데 생각보다 연하고 지속력 넘짧아요ㅜ 손이 잘안감 이쁘긴해요…",
    "text26": "투크 글로우 틴트 이슬레드는 데일리로 추천하는 제품이에요",
    "text27": "색상이 너무 예뻐용\n맑은 핑크레드 느낌이에요\n발색도 굿굿!",
    "text28": "사진은 순서대로 베이비버니 + 이슬레드 > 전체 발색 > 착색임당\n\n이슬레드는 맑은 앵두같은 레드랄까..🍒 맑은 느낌에 광택까지 나니까 뒤집어지게 예뻐요\n단독으로 발라줘도 기깔나지만 베이비버니+이슬레드 필수조합 무조건 외우세요\n\n유지력도 괜찮아서 밥먹고나서 말고는 딱히 수정도 잘 안한듯\n연말 립은 여기로 정착합니당^0^",
    "text29": "전색상 지르고 최강 조합 찾았습니다.\n\n베이비버니+이슬레드..\n아니 진짜 넘 이쁘지 않아요?\n\n쿨한 이 조합 미쳤어요 진짜 넘 이뻐...\n게다가 착색되는것도 그 색깔 그대로 착색돼서 지속력도 좋고 이 물광이 표현이 너무 이뻐요ㅜㅜ..\n\n열분 최애조합 찾아서 저 좀 공유해주세요. 정말 요물이네 이거..",
    "text30": "6호가 사실 웜,쿨 모두 다 어울리는 컬러가 아닐지,,!\n전 빼박 웜인데도 이것만 발라도 잘어울렸고, 쿨톤인 친구도 잘어울리는 컬러였어요!\n\n베이스컬러는 웜인데 쿨이 몇방울 섞인 그런 너낌.. \n얘가 글로우한 느낌을 제일 예쁘게 살려주는 컬러인 느낌! \n\n컬러던 제형이던 빠지는게 없네요,,, 오특때 조금 더 쟁여놔야겠어요,,, \n\n★젠틀키스 바를때 꿀팁★\n 실리콘 부분의 내용물을 아래입술 안쪽 위주로 바르고 음파 문질문질해서 윗입술에 묻힌다음, 반대쪽  팁에 묻은걸 윗입술 안쪽위주로 펴발라주세요!\n그리고 한번 더 음파! 하고 손가락으로 입술 바깥쪽 자연스러워지게 슥슥해주면,,인스타에서 보던 입술이 되요,, 진짜 속는셈치고 한번씩 제발 해봐주세요 ㅠㅠ \n\n제가 전색상 사서 발라보면서 터득한 꿀팁입니닷,,ㅎㅎㅎ",
    "text31": "재구매에요! \n특별히 문제되는 부분이 없는 립틴트에요!\n쓰기에 무난한 느낌\n가격이 조금만 더 착했으면 좋다! 라고 했을텐데\n가격대가 있어서 엄청 좋다라고 느껴지지는 않는거같아요\n이건 가성비의 문제인듯\n\n착색이 엄청 잘되는거같지는 않고 \n가볍게 착색되는 느낌?\n촉촉해서 좋아요\n다른 제품 테스트 하기 귀찮아서 그냥 또 샀어요ㅋㅋ\n가격만 착하면 괜찮은 틴트입니당\n할인 많이해주세용",
    "text32": "이슬레드랑 소버 둘다 구매했는데\n둘의 색상 차이가 크게 느껴지지 않아요\n이슬레드색상을 더 많이쓰고있긴하는데\n이슬레드가 조금 더 밝은 느낌인가.. 싶다가도 비슷해요\nㅋㅋㅋ 다음에 재구매를 한다면 둘중 하나만 살거같아요 \n\n안지워진다는건 사실 아닌거같구요 엄청 오래가는건아니고\n뭘 안먹으면 남아있긴해요 묻어남은 좀 덜한거같아요\n\n사실 퀄티랑 가격이랑 비교하면 글쎄요..ㅠ \n재구매 할지는 모르겠지만 일단 있는건 다 쓸정도는 되는듯해요!",
    "text33": "촉촉해요 묻어남 있어요\n술자리틴트? 이런 이름으로 마케팅하시는거같던데\n깨끗한 맨입술에 발라도 묻어남 있고\n지속력이 그렇게 오래가지는 않는거같은데..\n음 그냥 전체적으로 무난무난해요\n\n가격이 낮았으면 괜찮다 할수있을정도?\n제가 산 가격으로 보면 솔직히 아쉬워요 \n할인받은거긴한데.\n색상은 솔직히 저한테는 좀 어두워요\n한콧만 바르면 이상하게 얼룩덜룩한 느낌?\n깔끔한느낌이 아니에요\n그래서 더 바르면 너무 어두운느낌이고\n어떻게 써야하지?? 싶어요",
    "text34": "아닠ㅋ이게 인스타속 저 립과 상세페이지속 저 색상인게 믿기지가 않아요 4,6호 샀는데 뭐가 다른색인지 전혀 모루겠고 뭐 쿨톤색..?도 잘 모르겠고 광도 진짜 모르겠고 뭐 엄청난 신제형인가도 모루겠네요. \n가장 인스타에서 난리를 피워댔던 지속력은ㅋㅋㅋ진짜 어이가 없을정도에요. 인스타에 하도 뭐라했는데 다 지운건지 여기 리뷰를 본 건지 모르겠는데 뭐 지속력 좋게 바르는 방법이라고 올렸던데 일단 도포하고 블랜딩 하고 휴지로 찍어내는 순간 얼룩져요^^ 이런걸 의도한지는 모루겠네요. \n휴지로 안찍어내기엔 팁도 뭐 양조절이 이게 되는건갘ㅋㅋ싶은 팁이네요. 팁을 왜 넣은걸까 싶어요 그냥 내용물 퍼올리는 용도 인가?? \n원랴 투크제품 다 사고 있는데 아 이번립은 진짜 뭐가 술자리 틴트인지 지속력 테스트를 혼자했는지 궁금할 정도고요\n아 상세페이지좀 잘좀 만드세요. 눈이 없지는 않을텐데 이게 어떻게 같은색이에요. 진짜 어이가 없네ㅋㅋ",
    "text35": "색상 딱 맑은 레드컬러예용\n그래서 쿨톤분들이\n바르면 넘 예쁠 거 같은 색상!! 그리구 제형이 진짜 신기해요 처음 보는 제형이엇어요!! 지속력 진짜 좋고, 착색 좋아서 진짜 잘 안 지워집니다!!! 제가 봣을 뗀 우아랑 이슬레드 같이 바르먄 여리 청순 지속력 좋은 립 될거같아요 너무추천!!",
    "text36": "더 써봐야 알겠지만 되게 맑은 체리레드 느낌이에요. 근데 말간 레드80+핑크20정도라 핑크 잘 안 받는 분도 사용할 수 있을 것 같음 ㅇㅇ 겨울에 쿨톤메잌업 할 때 쓰면 예쁠듯요\n아쉬운점은 바이럴에 비해 지속력이 그렇게 좋진 않음 각질을 눌러주는 제형이 아니라 불게 만드는 느낌이라 중간에 불어난 각질 떼고 다시 발라줘야해서 좀 번거로움.. 맛이랑 향 강하지 않은점은 좋아요",
    "text37": "굿굿 좋은것같은데 보통이에여 유튜브 보고 구매햇는데 또 다시 사지는 않을것같아여 ㅜㅜ 흑 그래도 남은거 잘 쓰겟습니다!!",
    "text38": "이게 제일 변색도 없고 색도 참 예쁘고 너무 맘에들어여 이 인트는 이렇게 여리여리한 색이 아닌",
    "text39": "1호 우아랑 5호 이슬레드 두개 샀는데요\n발림성이 굉장히 부드럽게 발려요\n처음바를땐 립글로스 같은 질감인데 시간지나면 코팅되듯이 흡수됩니다 개인적으로 이슬레드 색상이 맘에 들었어요 그리고 팁이 일반적인 팁이랑 달라서 양조절해서 바르기 조금 어려웠어요 그래도 아예 못바를정도는 아니라서 쓰다보면 적응 될 듯 합니다",
    "text40": "사진은 2호 깔고 4호 올린거에요!\n본인퍼컬 여쿨라-겨브\n끈적임도 없고 반짝이는 광이 너무 마음에 듬\n발색력 3/5\n지속력 3/5\n촉촉함 4/5\n2,4,6호 이렇게 샀는데\n4,6호의 차이를 잘 모르겠음\n이슬레드가 좀 더 형광빛이고 붉다...???\n입술위에 올리면 진짜 나말고 모를거같음 ㅋㅋ\n투크 립 제품이 대체로 색이 구분이 어려운데 또 그 미세한 차이때문에 사는거니까 뭐..\n돈 아끼고 싶은 분들은 4,6 둘중에 한개만 해도될거같아요",
    "text41": "2 6호 섞어 바르면 진짜 넘 예쁨 글로우 마지막으로 더 바르면 진짜 예쁨",
    "text42": "지낮 넘. 예뻐요 2 호 6호 섞어바르면 진짜 너무 예뻐요 진짜 ㄴ무예뻐서 진짜 깜짝놀람ㅋ",
    "text43": "지속력도 좋고 원래 광나는 틴트 별로 안좋아하는데 이건 미쳤어요ㅠㅠ\n바르고 운동 끝났는데도 안지워짐,,\n구매하고 다음날 또 샀어요ㅎㅎㅎ",
    "text44": "신상 립 출시됐다고 해서 구매해봤는데 말처럼 수정필요없을만큼의 지속력은 아니지만 다른 촉촉한 립들보다 지속력이 길고, 광택감에 비해 정말 묻어남이 없는편입니다 색도 예쁘고 만족합니다☺️",
    "text45": "완전 맑은 레드 색상이라 여쿨이신 분들한테 잘 어울릴 것 같아요\n\n촉촉하게 발려서 입술이 편안해요!!\n\n지속력이 아주 뛰어난 건 아닌데 착색이 조금 있어서 괜찮긴해요",
    "text46": "글로우 틴트인 거 생각하면 지속력이나 착색이 꽤 괜찮은 편인데요! 생각보다 맑게 올라오는 건 아니라 제 피부톤에는 맞지 않아서 아쉬운 부분이 있는데 제품 자체는 괜찮은 것 같아요. 용기 불량 리뷰도 많아 걱정했는데 문제없이 가지고 다닙니다!",
    "text47": "착색립으로 넘 좋고 로즈 컬러라 쿨톤 컬러로 강추! \n저는 우아랑 조합해서 바르려고 구매했어요!! \n\n우아  + 이슬레드 조합 추천합니닷!\n\n쿨톤이라면 필수로 구매하시는 거 추천해요,!! \n어떤분은 바르기 힘들다고 하는데 그냥 쓰윽 올리고 손으로 약간 블렌딩만 해주면 예쁘게 발리더라고욧!!\n\n지속력 좋아요!",
    "text48": "글로우하면 잘 지워지고 수시로 발라야하는 건 당연히 감수하고 바르는데,,어떻게 글로우립이 타투가 될 수 있죠ㅜ\n\n이름처럼 진짜 안 지워져요. 끈적촉촉이립이면 각질이 불어나서 오후에 한 번 싹 지우고 다시 글로우 바르는데 \n얘는 색깔 그대로 착색되면서 올라오는 물광?같은 촉촉한 글로우함이 너무 이뻐요 진짜 맑아요.\n\n색깔도 너무 잘 뽑았는데 제형이 진짜 맛도리..\n\n바르고 외출해서 집오니까 지속력도 좋아서 전색상 다 구매 갈깁니다.\n\n(아이폰이 노래서 약간 웜해보이는 거 같은데...실제론 정말 맑고 투명한 체리레드?느낌!)",
    "text49": "한달 조금 넘게 사용중인데 사용할만해요. 생각보다 색상이 진하게 나오고 지속력도 괜찮은편임요\n그리고 광택감도 부족한가?싶었는데 그게 또 아닌게 시간이 지나면 한 30초 정도 지나면 광택감 뿜뿜 올라옴 \n데일리템으로 좋음",
    "text50": "선물용으로 이것저것 구입했는데 받는 사람들이 모두 만족해해서 뿌듯했어요! 엠지느낌나는 제품이라 겉에 디자인도 독특하고 좋아요! 지속력도 오래가는편임",
    "text51": "투크 립제품 이전부터 잘 쓰고 있습니다. 컬러는 너무 이쁜데 지속력 부분에서 항상 아쉬웠는데, 윗아웃 미러립 보단 지속력이 좋은 것 같네요. 그렇다고 엄청나게 좋은 건 아닙니다 ㅜㅜ  6호는 핑크기가 생각보다 많이 올라와요 ㅠㅠ",
    "text52": "투친자의 리뷰! 쿨톤으로서 2,4,6호 소장했습니다❤️\n1. 2호 베이비버니🤍/ (블러셔)도화밤-실루엣/(섀도우)코지베이비,핑크비치/(언더)쿨티어+로지뮤트/(파우더)꽃잎 파우더🤍이 메이크업 바로 제 인생 메이크업으로 등극했습니다! 틴트 2호 바르는 순간 청순+여리여리 이런 여리한 색은 지속력이 아쉬웠는데 지속력 좋아서 너무 맘에 들어요!\n2. 4호 소버🩷/ 겨쿨 무조건 사십셔..형굉등 켜집니다.\n3. 6호 이슬레드❤️/ 하얀 눈 사이에 핀 동백꽃 재질+백설공주 재질임돠..디즈니 쌉가능\n글로우틴트 요물입니다..! 무엇보다 저는 어플리케이터에 감동❤️평평한 면으로 얇게 펴 바를 수 있는게 너무 좋아요! 평평한 면으로 진한색이라도 여리여리하게 발색할 수 있는점 최고..👍🏻👍🏻👍🏻물틴트와 글로시 중간 느낌으로 지속력,은은한 광택감이 너무 좋아요!! 저 둘 중간의 느낌을 찾고 있었는데 투크가 그걸 해냅니당👍🏻\n4. 투친자..이외 미러 틴트 + 수채화 베이스 등등\n5-6. 24년 다이어리 못 사서ㅠㅜ 23년도 12월 요일만 바꿔서 쓰는 중임돠.. 이번에 다이어리 꼭 살 거에요..! 이벤트로도 당첨되면 너무 좋을거가타여..(사심) \n항상 좋은 제품 감솨함돠😍",
    "text53": "3번 사진은 묻어남 정도인데\n광만 묻고 색은 전혀 안묻어남..\n\n매트립은 못쓰는 극강의 입술을 가지고있고, 무엇보다 흡연자라.. 글로우립 묻어남이 심한거 정말 싫하는데 투크는 묻어남이 정말 없네요!!ㅎ\n투크 초반에 매트립만 나와서 투크 립밤이랑 같이 쓰고 있었거든요... 색감이 예뻐서 포기할 수 없었는데.. 글로우 립 만들어주셔서 넘 감사합니다ㅠㅠ \n올영가서 글로우립 찾겠다고 테스트 많이 해봤는데 다 마음에 안들었거든여ㅜ\n진짜 묻어남 없고 색감 및힌건 투크 클로우립뿐입니다. 당장 사세요.",
    "text54": "개인적으로 지속력에 대한 마케팅이나 강조를 왜이렇게 하시는지 모를 정도로 그 정도 지속력 아닙니다.. 차라리 타사 워터틴트 착색이 훨씬 오래 갔구요 색감도 너무 쨍한데 오일리함?..이 너무 강한 느낌이라 맑은 느낌은 없습니다 이건 취향차이인 듯 싶지만 제 취향은 아닙니다.. 매번 비싸지만 마케팅이나 인스타보고 구매를 하면 가격대비 홍보대비 늘 실망만 하네요.. 아쉽습니다",
    "text55": "투크 제품은 사서 후회해본적이 거의 없는듯해요. 발색 착색 광택 발림성 여러모로 기대했던 만큼 만족해요.",
    "text56": "수분광보다는 오일광 느낌 (육안으로는) !! 그렇다고 끈적이거나 그런건 전혀 없어요 ㅎㅎ 이뻐요! 맑은레드 느낌 ~~",
    "text57": "평소에 틴트보다 립스틱을 많이 사용하는데 이 제품은 정말 만족스럽게 사용하고 있어요!\n\n첫 번째로 지속력이 정말 뛰어나요. 하루 종일 먹거나 마셔도 색이 거의 그대로 유지돼서, 리터치를 할 필요가 없어요. 물론, 시간이 지나면서 색이 살짝 흐려지긴 하지만, 립스틱처럼 자주 수정할 필요가 없어서 정말 편리해요.\n\n두 번째로 발림성이 매우 좋아요. 처음 발랐을 때는 쫀쫀하게 밀착되면서도 끈적임 없이 부드럽게 발리는데, 자연스러운 색감이 정말 예뻐요. 저는 특히 색감이 마음에 들어요. 너무 강하지 않고 자연스러운 생기 있는 색으로 입술을 예쁘게 물들여줘서 데일리로 사용하기 좋아요",
    "text58": "역시 믿고 쓰는 투크 립제품이에요 일단 지속력 최고입니다. 아침에 바르고 점심 먹고 나서까지 그대로 유지되더라고요! 지속력 짱짱!.. 그리고 색이 너무 이뻐요. 쿨톤인데 쨍한 컬러 찾으신다면 이슬레드 구매하시면 됩니당 ㅋㅋ 투크 최고!",
    "text59": "보통 촉촉한 틴트는 예쁘지만 지속력이 약해서 늘 고민이었는데, 이건 시간이 지나도 컬러가 그대로 유지돼요! 💖\n\n바르고 5초 정도 지나면 컬러가 입술에 쫙 밀착되면서 맑고 투명한 유리광이 자연스럽게 올라오는 느낌이라 너무 만족스러워요. 🎨 컬러감도 너무 쨍하지도, 너무 흐리지도 않아서 아무때나 자연스럽게 어울리는 컬러예요! 웜톤, 쿨톤 가리지 않고 누구나 사용할 수 있는 색감이라 고민 없이 손이 가요 ㅎㅎ\n\n지속력이 특히 묻어남 걱정 없이 오래 지속되어서 좋아요! 보통 촉촉한 틴트는 마스크나 컵에 묻어나서 금방 사라지는데, 이건 입술에 쫙 밀착돼서 지속력이 너무 좋아요. 음료 마셔도, 가볍게 간식 먹어도 컬러가 그대로 남아 있어서 수정할 필요 없이 하루 종일 편하게 사용 가능해요. 💦 끈적임 없이 편안한 사용감! 촉촉한데도 전혀 답답하지 않고, 입술이 자연스럽게 볼륨 있어 보이는 느낌이라 너무 만족! 촉촉함, 지속력, 컬러감까지 완벽한 글로우 틴트 찾는다면 무조건 추천합니다! ✨💕",
    "text60": "이슬레드 색상을 기대 많이했는데 생각보다 핑크끼가 많이 돌고 레드보단 핑크레드에 가까운 색상입니다 착색도 핑크로 되더라구요 지속력은 헤이다님이 홍보하신 것만큼은 아니었고 그냥 다른 것보다는 조금 더 높은 지속력을 가졌다 정도입니다 4시간동안 알바하면서 수정은 1번정도 해야했어요 입술 가운데는 안지워지지만 뭘 먹으면 입가 양쪽이 지워지더라구요 이슬레드가 우아보다 지속력도, 착색도 뚜ㅏ어나서 더 나았습니다",
    "text61": "위부터 베이비버니, 이슬레드, 퓨어살몬\n\n오특 엄청 기다리면서 리뷰 진짜 다 봤는데 후기가 너무 갈리길래 걱정했거덩요\n근데 전 좋았습니다!\n여쿨라 여뮽 걸친 사람으로서 2호 베이비버니 진짜 잘 어울리고(언니가 최고라규 함) 안쪽에 이슬레드 올리는 건... 음 생각보다 쨍~해서 다시 잘 발라봐야 될 굿 같아요\n\n지속력은 꽤 좋습니다 술자리인지는 아직 모르겟고 아 물마셨을 때 입술에 묻은 물이 핑크빛이긴 햇음\n\n광 지속력 ㄹㅇ인정입니다 휴지에 음파해도 립밤 얇게 바른 것 같은 광 남아있어서 놀랬어요",
    "text62": "솔직히 인스타 광고 보고 홀린듯이 샀어요 저 이거 살려고 올영앱 깔앗어여 첫 구매& 첫 후기임. 맨날 매장가서 보거나 틴트는 맨날 사는 것만 사서.. 투크 틴트를 인스타에서 처음 봤는데 생각보다 너무너무 이쁜거에여?! 올영 후기 안 보고 샀는데 기다리는 동안 안 좋은 후기가 많아서 정말정말 고민 많이 했지만 받고나니까 너무 만족스러워여 색상도 너무너무 이뿌고 지속력도 짱짱 좋은데요 ?! 그리고 착색 뢰앓 짱짱 굿이네여 \n\n우아, 베이비버니, 이슬레드 순이에여 \n3개 샀는데 너무 맘에들어서 두고두고봤던 퓨어살몬도 샀슨🤍",
    "text63": "🍀색상: 너무너무 기대했던 제품인데 색상이  너무 잘 뽑힌 것 같아요! 1,2,6호 이렇게 구매했는데 버릴 색상이 없어요!\n\n🍀지속력: 생각한 것보다는 짧았어요 그래도 다른 제품들과 비교할 때 착색력이 좋고 핑크 착색이라는 후기가 있던 것 같은데 색마다 착색 컬러가 다 달랐습니다. \n\n🍀발림성: 물틴트 처럼 발려서 롬앤 신상 제품 그 똥똥한 제품과 비슷했어요! 개인적으로 처음 발릴 때는 너무 묽어서 오버립하기 아쉽다고 생각했는데 아무래도 3초 이후 조금 더 쫀득해지는 것 같아서 아마 착색되고 이후 변하는 질감을 신경쓰다보니 이런 발림성으로 된 것 같네요 그래듀 적응되니까 넘 좋아요\n\n🍀패키지: 너무 야무지고 디테일이 있어요! 양쪽 팁이 달라서 그 점이 제일 맘에 들었습니다!\n\n전체적으로 색상을 너무 잘 뽑아서 마음애 들었구요! 립글로즈를 발랏을 때 더욱 이 제품에 예쁨이 잘 드러나는 것 같아요~!~! 투크 최고🎄‼️",
    "text64": "예쁜색이네요 매장에서 테스트 후 구매 사이즈도 작아서 휴대하기편해요",
    "text65": "레드는 부담스럽고 안어울려서  잘 안바르는편인데\n요건 부담없이 혈색있게 해주고 예쁘네요 \n베이스바르고 안쪽에 발라줘도 예뻐요~ \n단독으로 퍼지게 펴발라줘도 괜찮아요~ \n지속력좋아서 뭐먹을때 립이 남아있어서 좋아요",
    "text66": "보이시나용 ?! 끝에 팁이 한쪽은 일반 모?로 되어있는 브러쉬이구 한쪽은 실리콘팁으로 되어있어요!!! 저는 실리콘으로 된 부분이 더 잘 밀착되게 발리는거같아서 그 부분이용해서 바룹니다 ㅠㅠ!!ㅔ",
    "text67": "부담없이 바르기 너무 좋아요!🩶❤️광택력도 좋고 착색도 자연스럽게 되어서 입술에 발랐을때는 바로 못느꼈는데 손등에 컬러감 보려고 발라보고 지웠다가 깜짝 놀랐어요! 너무 마음에 들어요😊😆",
    "text68": "지속력이 확실히 좋네요 ㅎㅎ 만족합니다! 우아 컬러는 차분해서 무난하게 바를 수 있고, 이슬레드는 덧바를수록 생각보다 핑크톤이 강하게 올라오는 것 같아서 한번만 얇게 발라주는 게 나은 것 같아요~",
    "text69": "마르살라 로즈보다 살짝 채도가 높다더니\n진짜 진짜 차분하고 우아하네요\n우아하고 함께 올리니 맑은 핑크에 밀키함이\n더해져 완전 더 고급져지는 입술~~\n완전 대박 만족입니다\n5초뒤 음파 지키니\n더 더 오래가요\n지속력 짱 발색력짱 끈적임 없는\n광택 모두 만족~~♡",
    "text70": "옛날 틴트처럼 잘 발려요 ㅎㅎ\n색상이 맑아요 ㅎㅎ 좋습니당 !!!",
    "text71": "여름이라 조금 더 채도 높은 컬러로 골랐는데, 광도 약간 돌아서 더 손이 자주 가네요.",
    "text72": "지속력도 좋고 핑크 좋아하는 사람은 이거 사세요 !\n핑크 빠순이에게는 이게 짱 이뻐용 ! 쿨톤인 사람에게도 잘 어울려요 . 대신에 제품이  있는 매장이 있고 없는 매장도 있어요",
    "text73": "제형이 딱 제 취향으로 가벼워서 부담스럽지 않게 쓰기 좋아요",
    "text74": "색도 다른데 없는 특이하고 이쁜 컬러라ㅓㅅ 좋아요 ~ ㅎㅎㅎ",
    "text75": "촉촉하고 가벼워서 여름에 잘 쓰게 되네요! 발색력도 좋아요.",
    "text76": "친구 사줌.. 친구가 좋아함 여기 브랜드는 전체적으로 색이 예쁜듯",
    "text77": "불호가 좀 갈리던데 저는 만족스러운 제품이였어요\n착색 지속력도 좋고 컬러도 이뻤어요!",
    "text78": "발색 지속 컬러 다 맘에들어요! 많이 건조 하지도 않고 너무 예쁘네요",
    "text79": "발림성 미침.... 그리고 색깔이 너무 맑고 예쁨!!!! 입술색 다 죽이고 바르면 본연의 색 나옴",
    "text80": "이슬레드 너무 이뻐서 두개 사고 싶었는데 ~~ 한개밖에 없어서 한개만 샀어요",
    "text81": "가볍게 슥슥 바르기 좋고 컬러도 예뻐서 데일리로 잘 바르고 있어요!!",
    "text82": "아 진짜 맘에든다 팁도 맘에들고 컬러 제형 다 맘에드는데 좀 더 라이트한 컬러들 좀 내줬으면 좋겠음.. 타 브랜드들은 뉴트럴 라이트한 컬러 잘만 나오는데 투크는 웜에 치중된 느낌이 ㅜ",
    "text83": "투크 제품들을 좋아해서 틴트 두개 구매해봤어요 ㅎㅎ 발색도 맘에들고좋아요",
    "text84": "평이 좀 갈려서 걱정했는데\n저는 전반적으로 다 맘에 들었어요!!",
    "text85": "잘 쓰고 있어요 자연스레 인생템 등극하다.. 💬\n고민하지 마시고 구매하시길",
    "text86": "예쁘고 지속력 좋고 역시 투크다 싶었음 투크는 나오면 그냥 다 사도 만족함 문제는 가 격",
    "text87": "투크 제품은 신상이 나오면 다 구매하고싶은 마음이 들어용 발색 예쁘고 지속력도 좋네요~!!",
    "text88": "마르살라 로즈에 채도가 더해진 웜톤 레드\n착색력도 어마무시합니다\n광택감은 지워지지만 색상은 오랫동안 유지되서\n술자리에서도 혈색있는립 계속 유지가 가능합니다\n사용하자마자 얼굴톤이 환해지는 맑은 레드 컬러의\n정석이에요",
    "text89": "촉촉한데~ 생각보다 술자리틴트정도는 아닙니다. 지속력은 다른 타 틴트와 비슷한데.. 술을 입술로 안드시는 분들은 가능할지도..",
    "text90": "은근 이 정도의 애매한 온도감 틴트를 찾는게 쉬운 일이 아니더라구용 말간 레드 좋아하시면 하나쯤 사두는 것도 좋을듯 근데 덧바를수록 딥해져서 그건 좀 아쉽 ㅠ",
    "text91": "같이 구매한 우아?컬러보다는\n그나마 입술 안 쪽 포인트 컬러로\n사용중이에요 :)\n\n시간이 지나면 탁해지고\n지저분하게 지워져서 수정했을 때\n아쉽지만 발림성은 나쁘지 않아요",
    "text92": "항상 쟁이는 제품이라 이번에도 구매했습니다! 또또 구매할거에요ㅎ",
    "text93": "지속 발색 발림성 색감다 조아여 글로우 틴트라 마니건조하지도 읺아염",
    "text94": "여전히 잘 쓰고 있어요 ♡ 무난하게 사용 가능해서 쟁여두고 쓰고 있습니다",
    "text95": "전에 미니사이즈 써보고 정말 좋았는데 6번 이슬레드는 어쩔런지~~ 기대되어용~!",
    "text96": "일단 색,광은 마음이 들어요. 독보적인 색은 아니긴해요. 지속력은 봐야 할 것 같아요!",
    "text97": "촉촉하고 색감도 예쁜 건 좋은데 지속력이 생각보다 너무 짧고 착색도 별로 없어서 유지하기 조금 힘들어요ㅠ",
    "text98": "제품 발색이 잘 올라오면서도 뽀용한 느낌이 있어서 만족해요",
    "text99": "초보자도 손 쉽게 바를 수 있고 뭉친다던가 하지 않아서 좋앙ㅎ",
    "text100": "저한테는 막 설명처럼 지속력이 엄청 나지않더라고요 슬프네용",
    "text101": "촉촉하고 색상도 예쁜데 지속력까지 너무 좋아서 만족하면서 쓰고 있어요.",
    "text102": "촉촉하면서 착색도 있는편이라 지속력이 좋았어요\n컬러도 예쁘고 입술도 편안해서 데일리로 편하게\n바르기 좋았어요 대신 케이스가 저렴한 느낌이 납니다🫠",
    "text103": "지속력 최강이란것과 달리 저한텐 그냥 그랬어욤.. 색상은 이뻐요",
    "text104": "색상도 예쁘고 착색력도 엄청 좋아서 잘 쓸거 같아요. 지속력도 좋을꺼 같아서 기대가 되요.",
    "text105": "발림성 최고! 촉촉해서 입술표현이 너무 예뻐요!\n착색도 있는편이라 나름 유지가 길어서 좋았어요!\n채도가 있는편이라 브라이트톤분들에게 특히 강추!",
    "text106": "샘플 써보고 진짜 오랜시간 기다렸던 제품인데\n왜 샘플보다 못한거같은 느낌이죠.. 광택도 그렇고\n1,2,4,6 샀는데 1,2번은 미묘한 차이라도 있지\n4,6은 그냥 입술에 얹으면 똑같아요..생각보다 우아도 샘플이랑 다르게 입술에 착색되는 색상이 강해요\n4,6번 레이어링해서 그라데이션하려면 쥐똥만큼 발라야함 오래쓸거같긴함 그리고 일부러 이 틴트바르고 삼겹살 야무지게 쌈싸먹고 왔는데 입술색 남아있음 지속력은 ㅇㅈ 근데 지저분하게 착색남아있어서 수정 안하면 맨입술보다 못함 ㅠ 기대를 너무 많이했나 실망감도 더 큼\n일단 색상부터 아쉬움 발색샷에서는 2호랑 4호도 여름뮤트도 소화할거같은 색상인데 실제로는 2호는 흰끼가 강한 누디함이라 얼굴에서 뜨고 4호는 너무 겨쿨색임 연하게 발라도 연한 겨쿨색임 사장님이 파워 웜톤이라 그런가 쿨뮤트를 전혀 모르는거같음 심지어 젤러스도 샘플 두통이나 있는데 바를때도 그닥 봄웜색이 아닌데 착색되면 그냥 핑크톤에 더 가까워짐 여러의미로 좀 아쉽고 좀 여러사람 다양한 톤의 사람들 입술에 실제 발색을 보여주거나 조명을 좀 실제 발색샷에 가깝게 나오게 바꿔줬음 좋겠음 이번틴트 이후로 투크제품에 대해 다시 생각해보게됐음 계속 이런식이면 소비자 다 떠날거라고 장담함",
    "text107": "잘 쓰고 있어요. 다만 팁이 바뀐 걸 알아서... 조금 아쉽긴 합니다!",
    "text108": "만족합니다~ 사실 샘플? 기획?으로 나왔을 때 더 좋은 것 같아요..ㅋ 그래도 잘 쓰는 중",
    "text109": "포인트로 쓰기 무난한 컬러라 언제든 사용하기 편해서 손이 잘가요!",
    "text110": "예뻐요 맑은 워터스밈광.. 색도 사과레드임 적당히 바르면 개이뿌 지속력은 별루",
    "text111": "촉촉하고 광고처럼 드라마틱하게 지속력이 좋지는 않어요! 포인투 컬러로 쓰기좋어요",
    "text112": "색상 맘에들어요. \n착한가격에 구매했어요. \n재구매 의향 있어요.",
    "text113": "예뿐 체리레드 색이라 형광등 빡 켜지구용 타투립이지만 지속력은 쏘쏘;",
    "text114": "우선 달달한 초콜릿 향이 나요. 선호하는 향은 아니지만 잠시 안쪽에먼 발라쥬는거라 거슬리지는 않아요. \n\n여쿨라인데 다른 연한 틴트를 바르고 이슬레드를 아주 살짝만 안쪽에 발라주면 너무 예쁜 그라데이션 립을 연출 할 수 있어서 좋아요!\n\n그리고 지속력도 꽤 좋아서 무조건 어디 나갈때 들고 나갑니다!! 너무 진할 수 있으니 조금 양조절을 한 후 조금씩 발라보시는 걸 추천드립니다 !! :))",
    "text115": "저도 항상 인스타 발색보고 투크 립 주문하는데 \n이번에 발색력이 좋다해서 쿨톤이라 소버와 이슬레드색상 \n샀는데 우선 발색력 부분은 너무 과장된거같아요 .. \n색상도 화면과는 사뭇 많이 달라요 \n광택립이라 번쩍 거리는거는 확실히\n광택 납니다 \n조금 더 실제색상과비슷한걸 많이연구해야할거같아요 ㅠㅠ \n매번 인스타만 보면 사고싶어지긴해유",
    "text116": "인스타에서 발라서 보여주실때 너무 예뻐서 같은 컬러로 구매했는데요 영상이랑 색 정말 다르고 걍 흔한핑크에여.. 하 옛날에 유행했던st 향도 뭔가 별로고 지속력도 잘모르겠어요.. 발리는건 잘발라지는데 기분나쁘게 두꺼운 느낌입니다 걍 회사에서 바르는용으로 쓰려고요",
    "text117": "가을뮤트여서 1번 우아를 사려다가 뮤트한컬러만 바르다가 가끔 쨍한컬러도 바르고싶은 날이 있잖아요 그래서 6번 이슬레드 컬러를 픽했습니다 제 쌩얼피부에는 입술만 보일정도로 쨍한컬러라 메이크업하고 바르면 예쁘게 사용할 수 있을것 같아요\n사실 구매하게된 이유가 인스타에서 연말 술자리틴트로 추천할만큼 지속력이좋으면서 광택감도 예쁜 틴트라고 해서 사봤는데 지속력이 그정도는 아니였어요! 연말에 약속가서 바르려고 샀는데 매우 아쉽습니다 \n광택감도 오래 유지가 되지않아서 위에 글로스 덧바르는것을 추천합니다.\n개인적으로는 할인해서 만원 이하 가격으로 샀었다면 만족스러웠을것같아요",
    "text118": "지속력 좋은 글로우립이라길래 냉큼 샀더니,, 네 제가 또 속았습니다\n술자리틴트? 절대 아닌듯,,\n겉 테두리만 남고 안쪽은 다 지워져서 그렇게 추할수가없음\n섀도우때도 10만원 쓰고 실망했는데 또 똑같이 낚였음\n안낚이려면 인스타 팔로우 취소해야될듯 ㅎㅎ\n재구매는 전혀 없을듯 ㅠ",
    "text119": "무난하게 바르기 좋아요\n요즘 산 립중에 착색은 가장 좋습니다\n그치만 엄청 오래가진 않아요",
    "text120": "지속력 엄청난 틴트로 홍보하는데 생각만큼 좋진 않아요 그냥 무난한정도? 광감도 금방 없어지는편이고 색상도 좀 탁해집니다 가격이 좀더 저렴해야 할것 같은 퀄이에요",
    "text121": "지속력은 그렇게 좋진 않지만 색감이 맘이 들어요~ 여러겹 덧바를수록 지속력 up!",
    "text122": "조아요 투크 제품중에 이게 젤 나은거같아요 ㅎ 색도 이쁘고 추천",
    "text123": "아직 써보진 않았지만 쿨톤한테 잘 어울린다고 하여 사봤어요 잘 맞았으면 좋겠어요",
    "text124": "오 여태 투크에서 나온 제품중에 젤 맘에들어요 크크 계속 이렇게만 해주시길요...",
    "text125": "발색 좋고 \n색감 좋고\n묻어남 거의 없고 \n수분감 좋고\n지속력 좋고\n\n다만 향이.. 다 좋은데 향은 불호에요 ㅠ이것도 그나마 나아진거라 들은거같은데 ㅎㅎ 😅",
    "text126": "투크 틴트 이슬레드는 맑은 광택이 맘에 드는 제품으로 추천해요",
    "text127": "진짜 잘 쓰고 있는 제품입니다! 한 번 써보니 계속 쓰게 되는 거 같아여! 피부에도 순한 거 같고 무난하게 사용하기 좋습니다!",
    "text128": "젠틀키스 글로우 틴트만 몇개째인지... 지금 6개정도..\n진짜 1번 우아 ㅁ췬템이에요 3개째임",
    "text129": "발색 지속력 두가지 다 너무 만족합니다 그리고 발림성도 좋아요",
    "text130": "색도 예뻐서 계속 바르게 됩니다! 더 많은 색상이 나어면 더 살 정도로 좋아요!",
    "text131": "저 진짜 촉촉립 다 써봤는데 투크 진짜 제일 맘에 듭니다..\n색감? 개이뻐요",
    "text132": "지속력이 좋아요 착색력도 좋고 각질부각도 없어서 만족해요",
    "text133": "생각보다 채도가 부족하고 핑크색이에요. 지속력도 그저 그런 거 같아요",
    "text134": "착색이 남아서 지속력이 좋은거 같아요 잘 구매했어요 만족합니다",
    "text135": "생각보다 연하고 핑크에요\n착색은 꽤있는데 지속은 별로인거같아요",
    "text136": "색상 존예에요 투크 로드샵치고 비싼데 질이 좋아서 인정합니당",
    "text137": "젠틀키스 컬러별로 쟁여놓고 쓰고 있습니다!! 컬러, 광택 다 좋아요!!",
    "text138": "투크 젠틀키스 이제 말하기도 입아파요,,, 발색, 광, 유지력 뭐하나 빠지는게 없어요,, 이슬레드 단독으로 쓰기 너무 좋습니다!!",
    "text139": "너무 예쁘고 잘쓰고 있어요! 올영세일이라 재구매해뒀습니다!",
    "text140": "너무 예뻐요~! 우아나 베이비버니 깔고 위에\n레이어링해서 씁니다.",
    "text141": "촉촉해서 정말 잘 사용 중입니다 지속력 무지무지 즇아요 ㅎㅎ",
    "text142": "웜쿨 다 쓸 수 있는 레드립 여기요오 투크 이번 틴트 정말 아쉬울게 없어요",
    "text143": "투크제품중에 제일 최악.. 너무 급하게 내신건가.. 보완하는게 나을것같아요 립부자인데 가진 립중에 젤 잘지워지고 몇분뒤에 보면 테두리선만 남음",
    "text144": "촉촉하고 색상도 여리여리해서 너무 만족해요 애용할것 같아요",
    "text145": "컬러가 넘 이뻐요. 단독으로 발라야 지속력이 좀 잇고 베이스립 바르고 바르면 지속력은 별로에요 ㅠㅠ",
    "text146": "봄브의 핑크립으로 딱입니다 겨울 걸친 봄브에게 추천해요!!",
    "text147": "지속력은 개똥망인데 색이 이쁨... 쩝 애증의 투크 .....",
    "text148": "아니 촉촉한 립인데 지속력이 생각보다 있어서 놀랐음 정말 ㅎㅎ",
    "text149": "착색력도 너무 좋고 색상도 여리여리해서 화장 연하게 하고 다니는 저한텐 찰떡이에요",
    "text150": "좋습니다 촉촉행ㅅ 짱이에요 좋아용 립 지속이 잘 되어서 좋네용ㅎㅎ",
    "text151": "좋습니다 짱이에용 헤헤 멋잇더용 잘 발려용 짱인거가타용 짱!",
    "text152": "개좋아요 최근산립중에 제일 맘에듦 평점낮아서 걍 기대안했는데 좋아요",
    "text153": "솔직히 광택이 엄청 좋거나 촉촉함이 오래가는 건 아닌듯. \n끈적임없는거랑 묻어남 없는건 마음에 들어요.  집에 틴트만 백개넘게 있는 것 같은데 지속력은 제일 좋은듯. 재구매 의사는 있어요.",
    "text154": "전색상 드볼했는데 6번이 제일 맘에들어요 넘이뿜.. 이름처럼 이슬레드 같은 느낌(?) 맑은 레드.. 은근 활용도 높은 컬러에요",
    "text155": "입술에 바르면 생각보다 유지력이 약한거 같아요.. \n바르고 조금 있으면 입술 라인에만 남아있어서 아쉬운거같아요ㅠㅠ",
    "text156": "음파음파 금지 틴트인데 참기 힘드네요. 그래도 다른 팀트들보다 지속력이 좋아 다른 색으로도 사보려구요.",
    "text157": "진짜 완전 쿨톤이신분들이 쓰기 좋은 컬러들이고, 무난하게 쓰기 좋은 틴트에요!",
    "text158": "색깔이 딱 맑은레드 그 자체고 너무 매트하지도 너무 촉촉하지도 않아서 좋아요 ~",
    "text159": "지속력 진짜 짱.... 안건조해서 립밤 따로 안발라도 되서 너무 좋아여...",
    "text160": "색상도 예쁘고 생각보다 발림성도 괜찮습니다! 유지력이 다소 아쉽긴 하지만 저는 너무 마음에 들어요! 저는 다른 브랜드 틴트와 섞어서 바르고 있는데 진짜 마음에 듭니다!",
    "text161": "발림성 괜찮고 발색도 괜찮아요 단 지속력은 없는편임 자주손이가요",
    "text162": "입술 색상도 너무 이쁘고 촉촉하니 부드럽게 잘 발려요  ㅎㅎㅎ",
    "text163": "은은하게 자연스럽게 이뻐서 재구매햌ㅅ어용 ㅎㅎ 지속력에 조끔 아쉽긴해요",
    "text164": "새로운 팁이 올 줄 알았는데.. 이전 팁이라서 조금 아쉽지만 재구매인만큼 !! 너무 만족하고 있어용 !",
    "text165": "촉촉하고 글로시하게 발리고 색상도 쨍한 제가 좋아하는 색이라 계속 구매해서 쓰고있어용",
    "text166": "이걸 왜 이제 발견했는지… 완전 인생템입니다. 지속력도 좋아요",
    "text167": "촉촉하게 바를 수 있는 틴트입니다\n촉촉한 제형이다보니 지속력이 그리 길진 않지만 그래도 이런 제형 틴트 치고는 오래가는 것 같아요",
    "text168": "매장에서 테스트 해보구 바로 주문했어요! 색감, 지속, 촉촉함 전부 다 만족하는 제품입니다!",
    "text169": "이거 바르면 자연스럽게 반짝 거리는게 너무 이쁘더라구요 ㅎㅎ",
    "text170": "촉촉하고 생각보다 핑크빛이 강해요. 레드 느낌을 원하면 비추합니다",
    "text171": "촉촉하고 글로시하게 발리고 색상도 쨍한 제가 좋아하는 색이라 이쁘네용",
    "text172": "예삡니다 지속력은 잘 모르겠지만 색 발색이랑은 \n예뻐여ㅕㅇ",
    "text173": "진짜 아쉽다 요플레 현상도 현상이고\n색감은 이쁜데 몬가 다크닝있는 것 같구\n너무 어둡게 나중에대고..\n몬가 다른거랑 쓰면 조화가 안대요 따로놈\nㅠㅠ너무아쉽다 진짜루..",
    "text174": "chaojihaoyimgdechanpin 推荐大家",
    "text175": "색이 가장 이뻐서 구매했습니다! 다 쓰고 또 살거에요~ㅎㅎ",
    "text176": "색상도 이쁘고 착색력도 나쁘지 않아서 추천합니다~ 더 많은 매장에 있으면 좋겠어요",
    "text177": "투크 제품은 항상 믿고사는데 이번에 기획상품 너무 좋아서 나오자마자 또 샀어요!!! 뉴컬러.. 정말 맘에 듭니당 ㅠㅠㅠ 술자리틴트라는 말이 괜히 나온게 아니구 정말 유지력도 좋습니당!!",
    "text178": "너무 좋아요. 이거 산 이후부터는 이것만 바릅니다.\n완전 쿨톤이라 겨쿨 아니면 여름 브라이트인데 \n생얼에 선크림만 바르고 이 제품 발라주면 딱입니다.\n출근룩 완료.\n탱글탱글해져요 입술이.",
    "text179": "Super user-friendly; I've bought it many times and recommend it.",
    "text180": "이슬레드가 쨍한 색상이라 조금 더 지속력이 오래가는 느낌이지만.. 그래도 엄청 강한 지속력을 기대하고 사시면 아쉬울 것 같아요.\n색감도 선명하고 예뻐요 !",
    "text181": "생각보다 지속력이 아쉽지만 그래도 촉촉해서 데일리로 쓰기 좋아용",
    "text182": "색 예쁘고 발림성도 조아여 착색은 심한편은 아닌데\n은근히 잘 안 지워짖니다",
    "text183": "아쉽게도 물틴트,젤틴트의 특성상 찐한레드는 시간이 지나고가 얼룩덜룩 안 예뻐지는것 같아요\n저는 친구에게 보내줬습니다,,",
    "text184": "음 솔직히 기대한 것 보단 앙 예쁘고 시간이 좀 지너면 색이 바껴요",
    "text185": "촉촉하고 발림성이 좋아요.\n처음에는 틴트 바르는 팁이 어색해서 어떻게 발라야 잘나오는지 몰라 고생좀 했는데요 이제는 적응되어서 잘바르고 댕깁니당!!\n색깔이쁜데 너무 쿨톤레드말고 사과색상의 레드도 나왔으면 좋겠어요",
    "text186": "촉촉한 립 틴트 치고는 지속력이 좋은 편이긴 한 것 같아요\n색상도 예쁩니닷",
    "text187": "이슬레드라는 제품명 답게 아주 빨간촉촉 틴트입니다.\n개인적으로는 이 시리즈중에서는 제일 손이 안가긴해요\n단독으로 바르기엔 부담스럽고 1호나3호 깔아주고 안쪽에 그라데이션으로 사용하고 있어요.",
    "text188": "지속력 너무 좋고 지속력 좋은데 촉촉하기 까지? 진짜 못 잃어 다른 색도 살지 말지 고민 중",
    "text189": "생각보다 진해서 놀랐어요 착샥이 되고나면 입술상태가 너무 잘 보이고 더 건조해져서 립밤 필수입니다 단독으로 쓰기엔 붉어서 다른 컬러 위에 조금 바르는데 이쁘긴 이쁩니다",
    "text190": "음…뭐랄까…살까 말까 고민이 되고 본인이 돈이 많다? 그럼 한번정고는 사서 사용하시는거 나쁘지 않은데… 저는 돈이 없기 때문에 이걸 왜 샀을까…하는 생각",
    "text191": "ㅠㅠ 투크실망스럽네요증말\n베이스랑 펜슬은너무좋지만 립은항상실망스러워요",
    "text192": "색상도 예쁜데 지속력은 그냥 보통인거같아요 !! 그래도 촉촉해서 좋아요",
    "text193": "글로시한 립인데 끈적거리지 않고 촉촉하면서 지속력도 좋아 그 점이 마음에 들었어요! 바르고 기다리면 조금 더 색이 올라오는데 색도 마음에 들어요!",
    "text194": "엄청 촉촉하니 맑은 레드 느낌이라 착색용으로 발라주기 좋았어요 향도 거부감 없고 패키지도 넘 이뻐요 😝",
    "text195": "컵에 묻어나거나 하진않지만 커피마시고나니\n지워졌던데요~^^\n전 우아컬러보단 이슬레드가 더 이뻐요\n중간에 새로고침 할때는 완전히 다 지우지않음\n좀 지저분하게 보여요\n참고하셔요",
    "text196": "붉은 컬러라 여러번 바르는건 비추이고 다른 색상 위에 조금올리기 좋아요 피부가 밝은 분들에게는 풀 발색은 과한 느낌이 들거같아용 그래도 입술 상태 안 좋을 때도 바르기 쉽고 무난하게 잘 사용입니당",
    "text197": "1,2,3콧 마다 색상 다르게 말갛게 올라오는데 이 제품은 시간지날수록 예쁜거같아요!!\n입술이 안건조해서 겨울에 바르기 넘 좋아요 ㅠ0ㅠ",
    "text198": "투크 이전에 립을 너무 잘쓰고 있어서 구매했는데..너무기대 이하에요. 기존에 물틴트들이랑 다른점을 모르겠고, 광택이 도는것도 ㅠㅠ.. 립이라 환불도 못하고 그냥 뭐..구렇네요"
  },
  {
    "brand_name": "투크",
    "product_name": "투크 젠틀키스 글로우 틴트",
    "price": "13800",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021507116ko.png?l=ko",
    "review_name": "08 세레나",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000215071",
    "text1": "한번만 얇게 발라도 지속력 좋네욤!! 컬러가 엄청 예쁘진 않지만 착색이 예쁘게 되어서 나름 잘 바르고 있어욤",
    "text2": "기존에 우와랑 뮤즈를 너무 잘 쓰고 있어서\n조금 더 색있는 세레나를 구매 했는데\n우와랑 뮤즈보다 덜 촉촉한 느낌이 있네요?\n색도 제가 생각한것보다 뜨는 느낌이라..\n손이 안갈꺼 같아요 \n뮤즈를 더 추천드려요!",
    "text3": "항상구매해서 사용하는거에요\n할인 할때 쟁여 둬야해요\n너무 좋아요",
    "text4": "투크 이러기얌 진짜,., 정말 컬러감도 신기하구 그냥 저냥 다 신기,,투크는 아이라이너만 살겁니다ㅠㅠ 착색력만 좋아요!",
    "text5": "봄웜라라 색상도 찰떡이고 촉촉하고 색상도 너무 예뻐서 만족해요",
    "text6": "하 리뷰 잘 안남기는데 진짜 착색도 좋고 색감도 좋고 다 좋은데 제발 용기좀...... 다 새요 왜 개선이 안되는거예요?\n뉴컬러 용기도 이러면 어캐써요 립 반이상은 그냥 옷 주머니,가방에 기부한듯 ㅡㅡ",
    "text7": "항상구매해서 사용하는거에요\n할인 할때 쟁여 둬야해요\n너무 좋아요",
    "text8": "바르면 괜찬ㄹ은데 패키지가 별로라 손이 잘 안감.. 겉으로 보면 무승색인지도 모르겠움..",
    "text9": "배송이 늦긴했지만 색상은 너무 예뻐서 만족합니다! 봄웜은 무조건 필수",
    "text10": "예상과 조금 달랐어여,,, 투크 좋아하는데,,, 착색은 좋은데,,, 촉촉함이 오래가지는 않더라구요,,,"
  }
]