[
  {
    "brand_name": "노노어",
    "product_name": "노노어 샤인 락 립 틴트",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021625909ko.jpg?l=ko",
    "review_name": "001 텐더 핑크",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216259",
    "text1": "촉촉하고 좋습니댜… 쿨핑크는 전혀아닙니댜 코랄에가까운 핑크입니댜.. 그래서 봄웜분들이 더 잘어울릴거가튼 색입니댜 저는 그냥 쌩얼에 발라쥽니다 아까워허 ㅠ안어울리지만..",
    "text2": "노노어 틴트 색감 너무 예쁘고 입술 위에 얹으면 너무 예쁩니다 발림성도 좋아요",
    "text3": "음 생각보다 별로임 쿨핑크 전혀아님 웜쿨 다쓸수있다는데 잘모르겠음… 주황끼많이돌아요",
    "text4": "생각보다 엄청 좋다는 느낌은 못받았지만 색은 이뻐서 마음에 들어요",
    "text5": "베이스립 바르고 올렸는데 만족합니다. 핑크라서 살짝 걱정했는데 우유빛 핑크는 아니라 괜찮았고 원래 입술색에 따라 다르게 보일것 같네요. 발림성 좋고 촉촉한 타입 입니다\n유지는… 그냥 보통 정도?? 그래도 쉽게 지워지는건 아닌듯해요",
    "text6": "립첸슬이랑 같이 쓰기 좋고 컬러도 넘 예뻐요!\n제형이 두껍지 않은데 촉촉해서 좋아요!\n롬앤 베어그레이프, 클리오 데일리 모브, 라카 포도링 얘네보단 컬러기 좀 더 맑은 컬러이고, 착색은 좀 더 남아요!!\n평소에 쓰기 좋은것 같아요!! 부담 안되고 넘 좋아요 ㅋㅋ\n회사 다닐때 데일리하게 쓰기 괜탆은 느낌",
    "text7": "착색은 조금 있지만 아주 이쁜 토끼혀립입니다.\n팁도 커서 시원시원하게 발리고 발림성도 좋아요.\n패키지도 힙하니 좋아요",
    "text8": "발색이 자연스럽고 입술에 촉촉한 광택을 줘서 데일리 메이크업에 딱이더라고요. 가볍게 발리면서도 색감이 예쁘고, 입술에 수분감을 주는 느낌이에요. 3가지 컬러 중에 선택할 수 있어서 개인 취향에 맞게 고를 수 있는 점도 좋아요. 끈적임 없이 부드럽게 발리고, 오래 지속되는 점이 특히 마음에 들었어요.",
    "text9": "아니 어쩜 호불호 안 갈리고 전부 다 호인 틴트길래 너무 궁금해서 세일 많이 하길래 쿨톤인데 고민 끝에 3가지 색상 다 샀습니다 올해 모카 무스 색상이라기에 2호 끌렸고 코랄 좋아해서 3호도 끌렸고 1호는 그냥 말뭐~ 끌렸어요 그래서 세 가지 색상 전부 구매했습니다",
    "text10": "끈적거림없고 수분젤같은 느낌. 얇게 올라감. 텐더핑크 쿨핑크라기보단 웜쿨 중간느낌. 바르고나서 조금찐해지다 픽스됨. 내입술처럼 색상 자연스럽고 무엇보다 건조하지 않음.  라이트하며 수분감폭발하듯 끈적임없는게 좋다. 옛날 베네×트 포지틴트 텍스쳐에 보습 한방울 느낌임.",
    "text11": "최근에 산 제품 중에 손이 잘 가는 착색 짱좋은 촉촉 틴트에오!!\n무엇보다 착색력도 강하구, 색도 예뻐서 또 살거같아요\n음.. 근데 양조절이 잘 안되서 나오는 입구라 그런지\n입구 주변이 잘 더러워져서 아쉽슴다..\n용기만 리뉴얼 해주시면 좋을 것 같아요!!\n아 그리고 이 제품이 1번 발랐을딴 여리여리하고 착색도 잘 되고 예쁜데.. 한번 더 바르면 왜 다크해지는지 모르겠어욤...",
    "text12": "버릇 때문인지 틴트 발라도 금방 지워졌는데 이 제품은 은은하게 발색이 오래가서 좋네요.너무 쨍하지도 어둡지도 않은 핑크로 제가 딱 좋아하는 색이라 쟁여두고 싶네요.촉촉한 고수분 텍스쳐로 발림성도 좋고 보습력도 좋네요.덧바를수록 맑은 컬러 발색이 너무 맘에 들어요.",
    "text13": "진짜 촉촉해서 좋아요. 겨율철에 가끔 입술각질 올라와서 틴트바르면 부각되서 스트래스 받는데 그럴 일 없어서ㅜ너무 좋아요\n단독으로 쓰기에도 좋고 매트한거 바르고 위애 발라도 너무 이뻐요\n색상들이 다이뻐서 뭐할지 고민하다가 결국 골랐는데 너어무 이쁨",
    "text14": "조아용 ㅎㅎㅎ 부드러워여ㅎㅎㅎ 더 많이 할인 했으면 좋겠어요 ㅠㅠㅠ 할인 해주세용 ㅜㅜㅜ.",
    "text15": "조아용 ㅎㅎㅎ 부드러워여ㅎㅎㅎ 더 많이 할인 했으면 좋겠어요 ㅠㅠㅠ 할인 해주세용 ㅜㅜㅜ.",
    "text16": "노노어 립펜슬 너무 잘쓰고 있어서 \n립틴트도 나왔다길래 바로 주문해봤어요\n촉촉틴트라 주름끼임도 없고 대충발라도 되는게 장점이네요\n요거트립현상도 없고 지속력도 좋아요🩷\n겨울립으로 딱맘에 들어요",
    "text17": "노노어 샤인 락 립 틴트 001\n\n텐더 핑크! 정말 핑크핑크 합니다\n케이스도 이쁘고 가벼워서 휴대성이 좋아요\n\n색감도 이쁘고 부드러운 발림성도 좋습니다!\n유통기한 넉넉해서 만족스러워요 🤗",
    "text18": "생각보다 그냥그래오 너무 기대를 많이했던거 같아요 배송느림",
    "text19": "신상틴트는 못참지~ 노노어 립펜슬을 만족하며 사용중이라 틴트도 구매해봤어요! 대충 발라도 촉촉한 느낌이 오래 지속되서 좋아요!\n착색이 남는편인데 덧발라도 컬러가 일정하게 맑게 발려서 넘 좋아요 ㅋㅋ",
    "text20": "촉촉하게 발리고 끈적거리지 않아서 맘에 들어요ㅎㅎ\n착색이 잘되는편이고 지속력도 오래가는거 가타여\n오랜만에 맘에드는 틴트 찾은느낌",
    "text21": "겨울되니까 다시 립 유목민이되었는데요. 너무 만족스러운 제품입니다✨ 발색이 상세페이지와 거의 유사해서 놀랐고, 제가 원하던 맑은 로즈핑크컬러에요 뉴트럴톤이라 늘 어울리는 색을 찾기 힘든데 너무 만족스럽습니다🥹 지속력도 좋아서 점심먹고 한번 더 바르고 꽤 오래 유지되더라구요! 강추합니다 강추",
    "text22": "색이이뻐서 요즘손이자주가는 틴트예요~^^\n지속력도좋고 베이스로도단독으로도 이쁩니다ㅎㅎ",
    "text23": "매트한 질감처럼 보이는데, 막상 발라보면 촉촉해요! \n색깔도 입술색에 자연스럽게 발색되는 편이라 좋네용!!\n바르고 따로 묻지도 않아서 만족입니다\n지속력은 말할것도 없구요!",
    "text24": "3가지 컬러만 있어서 조금 아쉬워요\n그래도 발색이 진하게 올라오지 않아서 무난하게 쓸 수 있을 것 같아요",
    "text25": "약간 끈적거리는 꾸덕한 글로우 립인데 그만큼 광택이 진짜 예뻐요!\n원래 바르는 진한 플럼 틴트 바르고 위에 이거 톡톡 발라주면 예쁜 광 완성",
    "text26": "라이트 톤에 찰떡인 컬러는 없지만 1호는 뉴트럴 톤에 중명도 중/저채도 그리고 글로우 제품이라 나쁘지 않더라고요",
    "text27": "발림성도 좋고 지속력도 좋아요! 용량도 큰편이라 완전 만족해요",
    "text28": "다양한 색상 만들어주면 좋겠다. 극 건성인데 진짜 이거 너무 잘맞다. 심지어 바르면 탕후루 광택감이 위에 코팅됨.",
    "text29": "되직한 느낌 아니고 물 같이 진짜 촉촉한? 근데 물틴트처럼 엄청 촉촉은 아니고 글로우와 물틴트의 장점만 모아놓은 거 같아요 너무 마음에 들어요",
    "text30": "웜쿨 경계에 있는 뉴트럴한 핑크 색감이었고 데일리로 쓰기 좋을것같은 맑은 핑크 색상이에요 지속력 괜찮고 각질부각도 없어서 맘에들어요!",
    "text31": "진짜 글로우 립은 노노어가 광택 최고인 것 같아요\n제일 예쁜 광이에요\n샤인 락 립 틴트는 처음 써봤는데 촉촉하고 색도 너무 예뻐요\n쿨톤한테 완전 찰떡인 색상 !",
    "text32": "색상 너무 예뻐요! 형광끼 싹 빠져서 자연스럽고\n쌩얼에 바르면 청순하게, 메이크업한 위에 바르면 분위기 여신 만들어주는 색이에요.",
    "text33": "웜쿨 경계에 있는 뉴트럴한 핑크 색감이었고 \n데일리로 쓰기 좋을것같은 맑은 핑크 색상이에요 \n지속력 괜찮고 각질부각도 없어서 맘에들어요!",
    "text34": "꾸덕한 느낌인데 입술 위에 얹어주니 너무 예뻐요 틴트 디자인도 예쁘고 잘 들고 다닐 것 같아요",
    "text35": "무난한 핑크라 평소에 데일리로 편하게 쓰기 좋을 것 같아요~",
    "text36": "엄청 쿨한색일줄 알았는데 생각보다 봄웜 ? 스러운 색이에요! 뉴트럴톤 ??? 그런색이라 봄 쿨 가릴거없이 다 잘어울릴거같은색 ? 착색도 색 그대로되고 촉촉하지만 번들거리진않아서 맘에들어요 ㅎ!",
    "text37": "색감도 예쁘고 발색이 잘돼서 요즘 도 잘 쓰고 있어요!!! ...",
    "text38": "내가 쓴건 아니고 친구한테 사준건데 \n친구가 나 볼때마다 파우치에서 꺼내서 보여줌\n잘 쓰고 있다고",
    "text39": "색감이 쿨톤이 쓰기에 진짜 무난한 색감\n극 쿨이 아니어서 웜톤도 쓰기 좋을듯",
    "text40": "웜톤한테 너무 잘 어울리는 색이예요.  착색도 잘돼서 음료마셔도 색 남아있고 잘산것같아요. 각질부각없고 잘발려요",
    "text41": "친구 생일선물로 샀어요\n친구가 엄청 하얀피부에 분홍빛 도는 입술인데\n이 색 감이 잘 어울리네요 \n친구도 자기가 쓰던거랑 비슷하다고 좋아했어요",
    "text42": "제형이 촉촉해서 지속력은 기대안했는데, 바르고 말리고나면  묻어나지도 않고 좋네요. 색상은 쿨톤 웜톤 상관없이 쓸 수 있는 핑크에요.",
    "text43": "제형이 먼가 신기한느낌? 색이 적당한 핑크라 무난하게 잘어울려요",
    "text44": "최근에 산 글로우 틴트 중에 아주 마음에 드는 제품입니다. 입술에 바르면 통통하면서 자연스럽게 물먹입술이 완성됩니다. 색도 데일리로 쓰기 좋은 색감입니다. 오히려 색 선택이 작아서 아쉽습니다. 더 다양한 색이 나와줬으면 하는 제품 중 하나입니다.",
    "text45": "오늘특가로 새로운 제품을 사용해보고 싶단 생각에 구입한 제품인데 솔직히 성공적이었습니다. 글로우 립인데 너무 끈적이지 않고, 진짜 부드럽게 발리는 느낌이 인상적이었습니다. 그리고 색감도 너무 핑크가 아니고 데일리하게 바를 수 있는 제품이라 좋았고, 레이어드 해도 전혀 무리가 없는 제품이었습니다.",
    "text46": "색감이 진짜 미쳤어요\n눈에 확튀는 색상은 아니지만\n언제나 어디서나 데일리하게 잘 어울릴 수 있는\n무난한 색상이었어요!!\n오히려 좋아 완전 만족스러웠어요❤️\n촉촉함이 강하게 느껴지진 않았지만\n끈적임 없이 촉촉함을 한스푼 정도 더 한 느낌👍🏻\n거기다가 입술이 픽스 되고 나서는\n조금 더 진해져서 더욱 예쁘게 발색이 되었어요🥰",
    "text47": "노노어 샤인 락 립 틴트 텐더핑크! 🌸 이름처럼 넘나 촉촉하고 예쁜 핑크 컬러예요. 끈적임 없이 맑고 투명하게 발색돼서 데일리로 딱! 💕  입술에 착 붙는 밀착력에 지속력도 좋고, 덧바를수록 더 예뻐져요. 💖  무엇보다 각질 부각 없이 촉촉하게 유지되는 게 최고! 👍  파우치 필수템으로 인정!",
    "text48": "지속력 좋은 틴트 입니다. 색깔이 약간 뜨는 감이 없지 않아 있지만 괜찮습니다. 지속력이 좋아요.",
    "text49": "발림성과 지속력은 정말 좋아요. 봄웜이 쓰기에는 살짝 쿨한 감이 있습니다.",
    "text50": "틴트 컬러감이 너무 예뻐서 데일리로 매일 바르고 있습니다. 참고로 저는 쿨톤입니다",
    "text51": "색상이 너무 마음에 들아요\n자연스러운 핑크여서 데일리 립으로 딱이에요\n화장을 잘 안하고 다녀서 더 마음에 듭니다\n입술 각질도 안생기고 촉촉해요",
    "text52": "유지력이 좋아서 여러겹 바른 다음에 외출하면 거의 그대로 유지되더라고요. 1번 색상 여름쿨라이트 이신 분들에게 완전 추천이요!!",
    "text53": "꾸준하게 사용하는 제품 중에 하난데 이번에 신상이 출시되어서 입술에 발라보았어요. 발색도 엄청 깔끔하고 예쁘게 잘 되구요. 유지력도 잘 돼요.",
    "text54": "이거 진짜 제 인생립 립 유목민 드디어 정착합니다\n쌩얼립으로도 예쁘고 화장하고 이거 바른 다음에 위에 글로우 한 거 하나 살짝 덧발라서 코팅 해주면 진짜 예뻐요..",
    "text55": "쌩얼에 바르기 딱 좋은 광택이랑 컬러감이에요 아주 만족합니다",
    "text56": "텐더핑크 확신의 데일리립이에영 모브만 바르는데 보자마자 이거다싶엇음 피우치에 맨날 넣고다녀서 1/3정도 쓴듯요",
    "text57": "너무 촉촉하면서 입술이 정말 예뻐보이네요 지속력도 좋고 색감이 입술과 자연스럽게 어울리는게 너무 예뻐요 입술도 촉촉하면서 쓰기 너무 좋네요",
    "text58": "옵션 보자마자 그냥 바로 내꺼다 싶은 1호 주문햇는데 발색 겁나 마음에 들어여 ㅅ_ㅅ 부드럽게 잘 펴발리고 한콧만 발라도 딱 투명하게 예뻐요",
    "text59": "정말 촉촉한 제픔이라 데일리로 바르기 좋아요 컬러감도 너무 이쁨용",
    "text60": "요플레현상 없고 손으로 톡톡 해주면 이쁘게\n잘발리고ㅓ 컬러고 맘에 들어여!! 데일리하게\n잘 바르고 다닐 것 같아요!",
    "text61": "발림성, 색상은 마음에 들지만\n너무 잘샘..반절정도의 양음 버리는듯..",
    "text62": "재구매할정도로 좋은 제품이예요~~ 꾸준히 잘 사용하고 있습니다~~",
    "text63": "그냥 무난한 수분 젤틴트입니다 상세페이지 발색이랑 실제 컬러가 좀 달라요",
    "text64": "평소에 촉촉한 틴트를 굉장히 좋아해서 만족합니다!! 생각보다 지속력도 좋고 색도 너무 예쁩니다~~ 재구매 하고 싶어요~~~!!^^",
    "text65": "그냥 무난한 제형이에요 립 많으시면 굳이 안 사도 될 거 같아요 글로스 틴트처럼 물막광은 아니고 수분 젤 틴트 제헝이고 컬러도 웜한코랄핑크컬러입니다",
    "text66": "웜톤인데도 나쁘지않은것같아요\n팁으로 양조절해서 바르세요 많이묻어나요\n발색괜찮고 착색있어요",
    "text67": "색이 너무 예뻐요. 지속도 잘 되고 말리면 묻어나지도 않아 좋아요",
    "text68": "다 마음에 드는데 틴트가 너무 새요ㅜ 새서 진짜 금방 다 쓴 느낌..? 용기만 보완하면 좋을듯",
    "text69": "너무 강하지 않은 발색이라\n데일리로 사용하기에 너무 좋았어요\n착색이 강하게 되는 편은 아니고\n지속력은 나쁘지 않은 편이었어요\n그래도 중간 중간에 수정은 필요했습니다",
    "text70": "색 진짜 맘에드는데 용기 좀;;; 틴트가 너무 셈 다이소 틴트보다 용기가 안좋음",
    "text71": "틴트지만 글로스에 가깝네요\n걍 색상 자연스럽습니다\n잘지워지네요",
    "text72": "부드럽게 발리면서 끈적이지않는게 맘에 드네요~\n자연스러운 핑크라 데일리에 쓰기에 딱이네요 ~\n지속력도 오래가고 각질두 안생기구 다른색상두 구입해서 번갈아 써야겟어요",
    "text73": "틴트 색상 예쁘네요~~ 평소 입술이 건조해\n립밤만 발랐는데 발색도좋고 지속도 오래되요\n\n수분감도있는지 촉촉하기까지해요\n\n\n다른색상도 사볼까합니다",
    "text74": "틴트 노노어에서 신상 나왔다길래 사봤어요\n1호랑 2호 중에 엄청 고민했는데\n1호 색이 너무 예쁜 형광기 없는 뉴트럴 핑크라서 시키길 잘했다는 생각이 들어요!!",
    "text75": "촉촉립좋아하는데 너무번들거리면 촌스러워서 적당한걸찾기가힘들더라고요..ㅋㅋ 요거 여쿨라 뮤트걸친제가쓰기에\n윔하지않아서톤도잘맞고 번들끈적이아니고 촉촉하게 뜨는거방지해줘서 요즘파우치템됬어요ㅎㅎ"
  },
  {
    "brand_name": "노노어",
    "product_name": "노노어 샤인 락 립 틴트",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021625909ko.jpg?l=ko",
    "review_name": "002 로지 넛",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216259",
    "text1": "가을뮤트가 쓴 로지넛 리뷰는 없는 것 같아서 작성해보는 써보고 느낀 후긔\n\n21호 갈뮽입니도 적색 202호도 수용 ㄱㄴ한 입술을 가지고있어요 색이 예뿐디 유명하진 않은 것 같아서 일단 사고보자하고 써봤는데 후기에서 재구매 의사도 없고 양도 적다고해서왜지.. 그치만 나는 ㄱㅊ겠지 하고 샀는데 첫 개시날에 이렇게됨 약간 다이소 딘토 틴트랑 용기도 똑같고 사용감도 좀 비슷한 고런느낌 착색은 얼룩덜룩하게 되서 별로였어요ㅠㅠ 그리고 무엇보다 바르면 입술이 따가움 이유를 몰르겠는데, 착색도 얼룩덜룩.. 양도 걍 그렇고 그렇게 촉촉하지도 않음 롬앤이랑 오드타입이랑 비교해보면 닥 오드타입 >>> 롬앤 (개롬앤하위버전)노노어임 돈낭비하지마세영 걍 딴 거 사💕",
    "text2": "봄라~가을뮽 진단 받았는데 퍼스널 똑같은 사람들은 꼭 꼭 사세요 진짜 색상 레전드 도라방스입니다ㅜ!!! 포인트 립으로 발라주고 있는데 착색력 높아요!! 그리고 다소 아쉬운 점은 시간 지나면 광이 좀 사라지더라구요ㅜㅜ 그거 상관 없는 분들은 완전 추천합니다!!",
    "text3": "발림성 좋은 워터틴트 느낌이에요 색도 예쁩니다 다만 지속력은 그렇게 높지 않아요",
    "text4": "입술개따갑고.암튼사지마라진짜개별로니깨하..별루",
    "text5": "틴트 거의 300개 있는데 압도적으로 통이 구려요\n출시하기 전에 본인들은 안 써보시는건지 \n대체 무슨 생각으로 이런 구린 통으로 내신건가요\n롬앤 듀이플틴트도 엄청 흐른다고 얘기 많은데 저는 괜찮았었거든요 근데 이거는 들고다니는 용으로는 안될 것 같아요 입구가 제형을 못 멈춰줘요 위쪽으로 다 옮겨져있어요 뚜껑 쪽에 너무구려요 \n\n통 빼고는 다 맘에 들어요 그래서 더 짜증나요\n색도 예쁘고 제형이 처음 써보는 제형인데 쥬시래스팅보다 훨씬 편하고 예뻤어요",
    "text6": "아니 어쩜 호불호 안 갈리고 전부 다 호인 틴트길래 그런 틴트가 있나 싶어서 너무 궁금해서 세일 많이 하길래 쿨톤인데 고민 끝에 3가지 색상 다 샀습니다 올해 모카 무스 색상이라기에 2호 끌렸고 코랄 좋아해서 3호도 끌렸고 1호는 그냥 말뭐~ 끌렸어요 그래서 세 가지 색상 전부 구매했습니다",
    "text7": "립펜슬이랑 조합 잘 쓰고있어요\n컬러 많이 나왔으면좋겠어요\n무게 좀 가볍게...ㅎ",
    "text8": "발림성은 좋은데 바를수록 색때문에 입술이 탁해지는 느낌이에요 ㅠㅠ 피부가 좀 밝으신 분들한테 어울릴거같아요",
    "text9": "텐더핑크 먼저 사용후 너무 만족스러워서 로지넛도 구매했는데 로지브라운이라고 되어있는데 제입술에선 약간 누디하게 올라오는데 분위기 낭낭한 메이크업할때 좋고 무엇보다 입술이 답답하지 않고 요플레 현상도 없고 입술에 픽스가 잘되어서 만족스러워용~!!다양한 색상으로 많이 나오면 좋을거같아용",
    "text10": "노노어 샤인 락  립 틴트!\n\n002 로지넛\n발림성 좋고 컬러감도 너무 고급져요!\n색감이 이뻐서 구매한 건데 발림성과 오래도록 지속되는 점이 더 맘에 들더라고요\n\n봄과도 어울리지만 가을에도 더욱 어울리는 색감 💄\n자주 사용할 것 같아요🤭",
    "text11": "잘 사용하고 있는 제품이에요\n제품력이 적당히 사용하기 좋아요",
    "text12": "발림성은 굉장히 마음에 들지만 생각보다 많이 브라운이에요.\n가을웜한테 잘어울릴거같아요!",
    "text13": "제 기준 처음 들어본 브랜드 + 꽤나 나가는 가격으로 살까말까 고민했지만 제가 찾던 갈웜과 봄웜 사이의 애매한 톤이 얘랑 정말 똑같아서 결국 삿던 틴트,, 물틴트처럼 수분감이 많고 베이스로 매트깔고 바르면 착색이 너무 심해요.. 단독으로 바르면 진짜 이쁜 광에 차분한 색으로 요즘 최애틴트로 쓰는중",
    "text14": "되직한 느낌 아니고 물 같이 진짜 촉촉한? 근데 물틴트처럼 엄청 촉촉은 아니고 글로우와 물틴트의 장점만 모아놓은 거 같아요 너무 마음에 들어요",
    "text15": "노노어 립펜슬 너무잘쓰고있는데\n틴트나와서 좋아요\n셋트로컬러 찰떡이에요 \n노란쿨톤인데 컬러 굿:-)\n지속력 생각보다 괜찮고\n끈적임없어요\n용기도 나름 세련?ㅎㅎ",
    "text16": "자연스럽고 촉촉하고 1호사고 마음에 들어서 2호샀는데 만족해용",
    "text17": "케이스부터 고급스러워 맘에 들어요 색감도 브라운이 약간 섞인 듯한 색감이라 차분하고 이뻐요 \n그런데 발림성이 입술에서 약간 겉도는 느낌이고 지속력도 잘 모르겠어요",
    "text18": "색상도 광택감도 딱 사진에서 본 거랑 똑같아요. 완전 이쁩니다. 그런데 제 잘못인지는 모르겠는데 너무 많이 세고 양이 너무 빨리 줄어드는 듯한 느낌..? 근데 이건 제가 많이 써서 그런 걸수도 있으니까 딱히 상관없어요. 데일리로 쓰기는 좋은데 재구매는 없을 것 같네요.. 하하",
    "text19": "지속력이 너무 괜찮은 제품이에요 색상도 예쁘고 좋습니다 재구매 가으",
    "text20": "쌩얼에 바르기 딱 좋은 광택이랑 컬러감이에요 아주 만족합니다",
    "text21": "제가 정말 좋아하는 컬러감이라 아주 만족하며 사용할 수 있을 것 같아요",
    "text22": "잘 사용하고 있는 제품이에요\n제품력이 적당히 사용하기 좋아요",
    "text23": "립펜슬 맘에 들어서 틴트도 사봤어요 누디한 컬러라 단독사용은 기대 안했는데 단독으로 대충 발라도 예쁘고 착색도 적당히 자연스럽게 남아서 너무 맘에 드네요😌",
    "text24": "이거 좋음 로지넛 쓰는데 제품샷처럼 핑크베이지보다는 주황색 느낌이 더 있음 근데 착색력 적당히 강하고 촉촉하고 좋아서 다 쓰고나면 재구매할거 같음",
    "text25": "좋어요 착색정도도 적당해요 노노어 이거저거 다 써보는 중입니다 ㅋㅋ",
    "text26": "적당히 촉촉하면서 바르기 어렵지 않고 색상도 혈색 주는 정도라 맘에 들어요",
    "text27": "제 입술에는 약간 핑크끼있게 올라가는 편이예요\n촉촉하고 너무 끈적이지 않아서 좋아요",
    "text28": "촉촉한 틴트 좋아하고 노노어 립 플럼퍼 좋아해서 구매했어요 색예뻐요",
    "text29": "첨에 발랏을땐 좀 누디한 코랄?이었는데 점점 브라운끼 돌면서 이쁘게 변하더라구요!! 발색 쎈 편이 아니라 입술색 강한 저는 한번 입술색 죽이고 발라야겟더라구요 약간 제형도 립글로즈같은 제형 늒임 완전 토끼혀립 늒임 이뿌네요"
  },
  {
    "brand_name": "노노어",
    "product_name": "노노어 샤인 락 립 틴트",
    "price": "16200",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021625909ko.jpg?l=ko",
    "review_name": "003 퍼시몬 코랄",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000216259",
    "text1": "테스터 사용해보고 너무 이뻐서 구매했어요 ㅎㅎ ㅈ이쁜 색상의 팀트에요",
    "text2": "되게 신기함 제형이 물같으면서도 쫀쫀하게 발림 컬러 딥해짐도 없음 굳굳",
    "text3": "지속력이 좋다고 그래서 사봤는데 좋네요. 색상도 예쁘고 잘 쓰고 있어요.",
    "text4": "보통의 촉촉립처럼 잘 발리는데 착색이 좋아서 얘를 베이스처럼 먼저 바르고 그 위에 좀 더 글로시한 립 발라주면 음식 먹어서 글로시립이 지워져도 노노어 덕분에 입술 색이 남아있음!!\n착색도 무작정 남는 핑크착색 아니고 색감 그대로 남음",
    "text5": "굿굿 첨보는 브랜든데 색 넘 이뻐여 ㅎ 지속력도 좋고 잘삿떠잉",
    "text6": "이뻐용ㅋㅋ 제형이 광이 오래가지 않는 빤딱광인데 ㅁ 맘에듬",
    "text7": "매장에서 발색했을 때 너무너무 맘에 들어서 구매했는데 매장 조명 때문에 색이 다르게 보였던건지 밖에서 바르니까 막 그렇게 예뻐보이진 않더라구ㅜ요,, 쓰면서 느낀 젤 큰 단점은 용기였는데 팁에 묻어나오는 틴트량이 너무 많은데다 뚜껑과 틴트 용기 사이 부분?이 너무 넓어서 깔끔하게 쓰기는 포기하셔야함 ㅜㅜ 얼마 안 썼는데 곧 샐 것 같음 색은 그냥 무난한 물틴트 느낌이고 가격도 로드샵치고 싼 편은 아니라 비추",
    "text8": "매장에서 첨보는거길래 신기해서 삿는데 조아여 지속력도 굿",
    "text9": "색상이 공홈이랑 다른 것 같음. 그리고 처음에 열었을 때는 핑크빛이였고 바르고 시간이 지난 뒤에는 빨강에 나중에는 그냥 자주빛 핑크? 로 바뀜..\n발림성은 물틴트처럼 발리고 촉촉함. 착색은 꽤 잘 되는 편.\n딱히 기대 안 했지만 그래도 너무 별로... 재구매 안 할 듯.",
    "text10": "이노마님 영상 보고 색감이 마음에 들어서 샀는데 괜찮은거 같아요.",
    "text11": "시간이 지나면 색이 약간 딥해지고 빨갛게 착색이 쌓임\n혈색을 주기엔 좋으나 여리여리한 색감을 기대하긴 어려움",
    "text12": "별로임. 너무 구려서 동생 줌. 물틴트처럼 발리고 착색은 좋지만 공홈과 색상이 다르고 변색이 빠르고 알갱이 같은게 보이고 입술에 올리면 시간이 지나면서 색이 변함. 재구매 없음. 입술 수분 앗아감.",
    "text13": "노노어 립펜슬이 너무 좋았었는데 틴트가 나왔다길래 관심이 가던 찰나 지속력에 끌렸고 아니 어쩜 호불호 안 갈리고 전부 다 호인 틴트길래 너무 궁금해서 세일 많이 하길래 쿨톤인데 고민 끝에 3가지 색상 다 샀습니다 올해 모카 무스 색상이라기에 2호 끌렸고 코랄 좋아해서 3호도 끌렸고 1호는 그냥 말뭐~ 끌렸어요 그래서 세 가지 색상 전부 구매했습니다",
    "text14": "파워쿨톤인데도 불구하고 무척 잘 쓰고 있는\n웜톤 컬러의 립..!\n\n촉촉하게 발리는데 밀착되면 착색도 잘되고\n여리여리해보여서 만족\n\n쿨톤이지만 요런 웜칼라 바르고 싶다면 퍼시몬코랄 추천이요",
    "text15": "우선 이렇게까지 수분 가득한줄 몰랐는데 ㄹㅇ 수분 통통 터져요. 불투명한 유리 용기에 담겨있어서 예쁘고 밖에서 바르기 즇아용. 저는 가을 웜이고 통통 튀는 코랄색 써보고 싶어서 구매했는데 제 니즈에 딱맞습니다.. 넘 예쁜 코랄색이에옹 입술 색 진해서 걱정많이했는데 지속력도 꽤나좋고 제 데일리템대써용",
    "text16": "요즘 촉촉하면서도 자연스러운 발색의 립 틴트를 찾다가 노노어 샤인 락 립 틴트 퍼시몬 코랄 색상을 사용해보게 되었어요.\n퍼시몬 코랄이라는 이름답게 따뜻한 코랄 톤인데, 과하지 않고 데일리로 쓰기 딱 좋더라고요. 피부 톤에 상관없이 자연스럽게 어우러질 것 같은 컬러라, 특히 봄웜이나 가을웜이신 분들에게 강추하고 싶어요.\n발림성도 아주 부드럽고, 입술 위에 얇게 얹어지는 느낌이 좋아서 여러 번 덧발라도 끈적이지 않았어요. 게다가 시간이 지나도 입술이 건조해지지 않고 촉촉함이 오래 유지돼서 입술 각질 부각 걱정이 덜했답니다.\n지속력은 촉촉한 틴트 특성상 약간 아쉬운 편이긴 해요. 식사 후에는 색이 많이 흐려지더라고요. 그래도 착색이 은은하게 남아서 완전히 지워진 느낌은 아니었어요.\n그래도 자연스러운 코랄 발색을 원하신다면 추천드려요!",
    "text17": "노노어 립펜슬 너무 잘쓰고 있어서 \n립틴트도 나왔다길래 바로 주문해봤어요\n촉촉틴트라 주름끼임도 없고 대충발라도 되는게 장점이네요\n요거트립현상도 없고 지속력도 좋아요🩷\n겨울립으로 딱맘에 들어요",
    "text18": "유툽에서 지속력이 좋다고해서 구매했는데 생각보다\n그렇게 좋지 않아요.",
    "text19": "촉촉하게 발 발리고 지속도 오래 되네요\n시간이 지나면 약간 딥해지긴 해요",
    "text20": "매장에서 써보고 ㄱㅊ은거같아서 사봣는데여 한달 사용해봐야될듯",
    "text21": "처음보는 브랜드인데 리뷰랑 평점이 너무 좋아서 올영세일때 사봤는데 넘 만족스럽네용 저한테는 좀 붉게 올라오긴 하는데 광택감도 딱 이쁘고 입술도 이뻐보이게 발색 되구 착색이 돼서 지속력도 좋아요! 컬러 더 여러가지 나오면 좋겠어용 웜톤이라 퍼시몬코랄 외에는 살수 있는 컬러가 없네요ㅠ",
    "text22": "21호 봄웜 \n코랄쳐순이\n\n핑크코랄이고 이뿐데 사실 입에 올리면\n진핑같긴해여\n근데 색이쁘고 즉당히 촉촉하고\n지속력도 괜차나서 만족\n\n단, 양조절 쉽지않아여",
    "text23": "쿨톤 웜톤 할것없이 너무 이쁜 색이네요!\n친구들한테도 선물로 줬을때 인기 많은 색이에요\n발색이 너무 이쁘게 나오고 지속력도 말할것도 없어서 너무너무 좋아요 \n선물용으로 주기도 패키지가 너무 이뻐서 자주 구매하는 편입니다 ㅎㅎ",
    "text24": "색도 이쁘고 발림성 좋고 지속력도 좋네요! 너무 만족스럽습니다^^",
    "text25": "립펜슬 진챠 잘 쓰고 있어서 왠지 틴트도 죠을 거 같단 생각에 구입!\n\n펜슬색 맞춰서 퍼시몬 코랄 샀는데 세상 넘예쁜 코랄...!\n흰끼도 적당하고 선명함도 엄청나서\n입술색 좀 있는 저한테도 제대로 발색되요 크으\n\n밀키한 거 같았는데 펴바르니 완전 촉촉 그 잡채에\n착색 그대로 되고 광택도 애쁜...!!\n\n제 추구미에 딱 맞는 틴트라 1호도 노릴 생각이요 ㅋㅋ",
    "text26": "발색도 이뻐서 좋고 촉촉하고 입술이 이뻐보여서 바르기 좋아용 ❤️",
    "text27": "발색이 너무 예쁘고 지속력도 길어요! 만족합니다 완전 조녜",
    "text28": "코랄은 안서봐서 구매한건데\n손이 잘 안가여,,,ㅠ.ㅠ,,",
    "text29": "✔️ 봄라한테 생각보다 진해서 양조절 잘 해서 발라야 됩니당 예쁜 코랄이에요!",
    "text30": "되직한 느낌 아니고 물 같이 진짜 촉촉한? 근데 물틴트처럼 엄청 촉촉은 아니고 글로우와 물틴트의 장점만 모아놓은 거 같아요 너무 마음에 들어요",
    "text31": "각질부각도 없고 좋아요\n색상이 코랄이라 써본적 없어서 걱정했는데 생각보다 잘 어울리는 색이라 맘에 들어요\n패키지도 예뻐서 더더 맘에 듭니다!!ㅎㅎ",
    "text32": "웜한 코랄 색감이에요! 처음에 발랐을 때 생각했던 것보다 좀 진하게 발색돼서 양조절에 신경쓰니까 딱 예쁘게 발색되더라구요 요플레 현상 없고 특히 제품 패키지 사각사각 예뻐요 👍🏻",
    "text33": "실제로 보는 발색이 훨씬 더 이쁜거 같고\n케이스가 너무 너무 고급스럽고 \n이쁘게 생겨서 들고 다니면서 사용 하기도 좋아요 !\n바르기도 편하고 지속력도 좋아요 !",
    "text34": "색깔 너무 예뻐요~~!! 존예존예\n웜톤인데 착붙이여요~ 지속력도 오래되고 귯\n입술이예쁘게 연출됩니당!! 다른색도 궁금",
    "text35": "지속력도 좋고 발색력도 마음에 들어요~~^_^퍼사몬 코랄 색감 강추",
    "text36": "샤인락 립틴트 3번 구매했는데 생각보다 색감이 예쁘네요 제가 웜톤인데 이제품 저에게 찰떡이고 입술 각질도 안들뜨고 지속력도 꽤오래 가는편이라서 만족스럽네요",
    "text37": "웜톤이라 퍼시먼으로 했써용\n촉촉해서 각질부각이 없어서 좋네요\n끈적임도 없어 너무 만족입니당\n색깔도 딱 너무 조아용~",
    "text38": "색상도 예쁘고 건조한 입술을 촉촉하게 보이게 하는 \n촉촉한 글로우 틴트에요~글로시한 느낌의 립이라서 수분감있는 메이크업이 가능!!",
    "text39": "아주 촉촉한 틴트예요 자주 사용하고 있고 잘 지워지지 않아 좋았어요",
    "text40": "립펜슬 잘 쓰고 있었는데 틴트도 좋네요\n물틴트 느낌으로 부드럽게 붓으로 물감 칠하는 느낌처럼 시원하고 부드럽게 발리는데 발색이 넘 예뻐요\n크게 끈적이지도 않고 입술에 착붙해서 여리 깔끔한 입술색 만들어줘서 요새는 데일리로 쓰고 있어요",
    "text41": "코랄 색깔이 제 피부랑 잘 맞아서 저는 잘 사용하고 있어요. 틴트 크기도 적당 해가지고 가지고 다니기도 편합니다. 입술이 예뻐 보여서 기분 좋아요",
    "text42": "발림성이 너무 부드럽고 촉촉해서 입술이 금방 생기 있어 보여요! 퍼시몬 코랄 컬러는 형광기도 없고 자연스러워서 데일리 메이크업에 딱이에요. 착색도 예쁘게 남아서 수정 화장도 필요 없고, 끈적임 없이 산뜻하게 마무리돼서 사용감 좋아요",
    "text43": "지속력이 정말 좋은 틴트 입니다. 생각보다 금방 쓰게 되긴 하네요.",
    "text44": "봄웜에게 색깔이 너무 맘에 들어요 지속력도 좋고 발색도 좋아요 근데 생각보다 너무 빨리 쓰는 거 같아요",
    "text45": "아침마다 잘 발라주고있는 촉촉 틴트에용 너무 좋습니다..!!",
    "text46": "촉촉하고 입술이 도톰탱글해져서 마음에 들어용\n발색 넘 이뻐욭",
    "text47": "발색력이 좋고 색상이 차분하면서 맑은 느낌이라\n정말 이쁘게 표현돼요!\n수분감이 많고 얇게 발라도 엄청 촉촉하고 \n지속력도 좋아용 추천합니다",
    "text48": "리뷰가 좋아서 구매해봤는데 광이 적당하고 지속력이 좋아용ㅎㅎ 컬러가 좀 더 다양했으면 좋겠어요",
    "text49": "바른 후 조금 지나면 색이 약간 진해져서\n입술색 죽이고 얇게 발랐을 때가 젤로 이쁘고\n착색 좀 있어요~\n제형은 끈적이지 않아서 입술 편함!",
    "text50": "촉촉하고 색상도 여리여리해서 지속력도 좋고 만족합니당~",
    "text51": "착색도 적당하고 컬러도 무난해요. 양조절해서 바르면 원하는 색 표현이 가능한 텍스쳐입니다.\n투명한 느낌도 나고 마음에 드는데 시간이 지나면 입술주름은 좀 부각됩니다.",
    "text52": "촉촉하고 색상도 너무 여리여리해서 만족하면서 사용중이에요",
    "text53": "색상이 예뻐서 데일리로 꾸준하게 발라주고 있습니다. 다른 컬러도 더 구입하려고요",
    "text54": "촉촉한 립 연출하고 싶을때 발라주면 너무 좋아요. \n바른 후 요플레 현상도 없고 \n색깔도 진짜 예뻐요. 체크해도 사용하는데 자연스럽고요",
    "text55": "색\n너무 예뻐용 ~ 얼굴 화사해보여요 ! 엄청 촉촉하고 광도 예뻐요",
    "text56": "아주 촉촉한 물틴트 ??! 같은 느낌이에요 광 예쁘공 색도 여름에 화사하게 발라주기 너무 좋아여 !!",
    "text57": "촉촉하구 아주 좋습니다 \n잘샀어용 ㅎㅎ 추천!!!!! 디른색도 사고싶어요",
    "text58": "진짜 봄웜이면 꼭 사세요!!\n얼굴에 형광등 밝혀주는 착붙틴트입니다.\n밀림현상도 없고 밀착력이 대박이예요..\n바르고 나갔는데 다들 색상뭐냐고 틴트뭐냐고 알려달라해서 알려줬슴니다 ㅋ\n다들 손민수하세요",
    "text59": "제품력에 만족하며 사용하고 있습니다. 구매 고민이라면 추천해요.",
    "text60": "구매 후 잘 사용하고 있습니다. 만족스러워서 재구매 할 것 같아요~",
    "text61": "웜톤구매입니다\n색상맘에들어요\n좀 묽게 많이나오긴하는데\n바르고나면 착 붙어요",
    "text62": "촉촉한 편인데 지속력이 너무 짧아서 그냥 다른 제품이랑 섞어 발라요..",
    "text63": "이것도 또 어떤 유튜바 언니  추천으로 샀는데,, 어라 색이 너무 코--랄이길래 걱정했으나, 발림성 광택감 아 너무 만족스러웠습니다 요즘 이거 베이스로 깔아주고 안쪽에다가 토니모리 킬링 뭐시깽이 발라주면 극락 봄웜의 꿀립조합",
    "text64": "아직 사용해보진 않았지만 착색되면서 지속력이\n좋다고해서 구매했어요!",
    "text65": "으음 뭐랄까.. 색상도 그렇고 모든게 그저그런 틴트입니다..",
    "text66": "얼굴이 화사해보이게 밝혀주는 색상이에요 ㅎㅎ\n오렌지랑 핑크랑 섞인색상이라 해야하나 암튼 색이 너무 이쁘네요\n쌩얼에 발라줘도 얼굴 환해보이고 어떤 메이크업을해도 다 잘어울리는것 같아요ㅎㅎ 아주 잘산듯!",
    "text67": "자연스러운 발색으로 너무 예뻐요~ 촉촉한 보습력에 발림성좋고 지속력이 좋아 데일리로 사용하고 있어요~\n덧발라도 뭉침없이 예쁘게 발색되고 얼굴전체가 화사해 보여 만족합니다~^^",
    "text68": "입술 각질 부각 안되는 틴트 찾다가 왔어요! 봄웜인데 3번 코랄 잘어울리고 뜨는 느낌없어요. 촉촉하고 겨울에 쓰기도 좋은 틴트입니다",
    "text69": "맑은 코랄이라 얼굴을 화사하게 밝혀주네요~\n그리고 락립틴트라 확실히 지속력이 길어요\n수시로 덧바르지 않아도 오래가니 너무 좋네요"
  }
]