[
  {
    "brand_name": "피브",
    "product_name": "피브 하이퍼-핏 글램드롭",
    "price": "13600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022743508ko.jpg?l=ko",
    "review_name": "허니 듀",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227435",
    "text1": "엄청 쫀쫀하고 광이 진짜 미쳤어요..🥹🧡🧡 지속력도 오래가구 착색도 이쁘게 돼서 다른 색상도 구매하려구요!! ㅠㅠㅠ 너무이뻐요",
    "text2": "위가 로즈워터구 아래가 허니 듀입니닿ㅎㅎ\n생각항 컬러랑은 좀 달랐지만 두개 섞어바르면 이쁠거같아용",
    "text3": "진ㅉ ㅏ 다 좋은데 색상을 잘 못 삿서요 ㅜㅜㅜ 저한테 너무 어둡다? ㄷ그래수 다른색상으로 다시 사려구용.. ㅠㅠ",
    "text4": "쿨톤이라 다른 색상 사고 싶었는데\n남은 게 두가지 색상 밖에 없어서 색상도 나쁘지 않아 주문해봄 확실히 둘다 웜해요 ㅋ 근데 광택이 진짜 이쁘네요\n품절 풀리면 모닝피치 구매하고 싶어요",
    "text5": "촉촉함이 오래가니까 좋그~~~\n심지어 넘 자연스런 발색이라 최애♡",
    "text6": "자연스런 발색이 넘 좋아서 매일 요것만 써요~~\n완전 중독적이라는~♡",
    "text7": "한동안 빨간색만 고집하고 \n오렌지칼라만 주구장창 썼었는데\n요즘 화장을 연하게 하다보니까 \n입술만동동 떠보여서 차분한색을 찾아다녔어요.\n쿨톤은 진짜 하나도 안 받는 편이고\n코랄만 어울리는 편이라 허니듀색이 왜인지\n잘 맞을 것 같더라고요.\n아주 부드럽게 발리고 허니듀 바르고 거울보니\n낯빛이 어두워지는게 아니라 환해 보여요.\n안 어울릴 수도 있겠구나 했는데 시도해보니\n기대 이상으로 정말 마음에 들고\n화장 세게 안한 날은 자연스럽게 얼굴에 붙는 느낌!\n각질 부각 없이 매끄럽게 발려서 \n화장 잘 못하더라도 쉽게 바를 수 있습니다.",
    "text8": "자주 쓰진 않지만 색깔 짱짱이쁘고 좋네여 앞으로도 잘 쓸게여",
    "text9": "수분을 머금은 듯 촉촉하고 맑은 발색~\n허니듀 컬러는 아주 연한 말린장미 컬러랄까,\n바르는 순간 얼굴에 온화한 생기가..^^\n본연의 입술색과 어우러져 자연스럽게 스며드는..\n그런 편안하면서도 고급진 컬러♡.♡\n\n여러 번 덧발라도 탁해지지 않고~\n맑게 레이어링 되는 점이 특히나 만족!!!\n끈적임 없이 부드럽게 발리고, \n입술에 가볍게 밀착되니까 넘 자연스러워요~\n\n지속력도 꽤 좋은 편이라 촉촉함이 오래 남고요,\n평소 내추럴한 메이크업을 선호하는지라,\n완벽하게 개취저격!입니다^__^",
    "text10": "자연스러운 데일리 립♡\n쨍한 컬러는 피부톤이랑 어울리지가 않아서ㅜㅜ\n거의 누드톤에 가까운 컬러를 선호해요.\n살짝 생기랑 윤기만 더해줘도 꾸안꾸니까^^\n\n발림성이 좋아 입술에 촉촉하게 스며들고~\n자연스러운 혈색을 더해주니까 아주 예뻐요♡\n여러 번 덧발라도 텁텁함 없이 맑게 발려서~\n가방에 요녀석은 항상 챙기고 있답니다^^\n\n빼박 웜톤인지라비슷한 컬러들도 제각각이라ㅋㅋ\n다행히 딱 예쁘게 발색되는걸 찾아서 얼마나 좋게요~\n글로시한 제형이지만 끈적임 없이 편안하고, \n시간이 지나도 건조함이 느껴지지 않아 good♡\n하루 종일 촉촉~합니다~!!!",
    "text11": "물건을 발랐을 때 발색이 선명하게 잘 되고, 지속력도 길어서 하루 종일 만족스럽게 사용할 수 있어요. 색감은 개인 취향에 따라 다르겠지만 저는 정말 마음에 들고, 제 스타일이라 데일리로 자주 사용하고 있습니다.\n\n 파우치에 넣고 다니며 수시로 덧발라도 부담 없어요. 특히 케이스가 기스 잘 나는 재질이면 신경 쓰이는데, 이 제품은 생활 스크래치에도 강해서 편하게 들고 다니기 좋아요. 전반적으로 실용성과 디자인 모두 만족스러운 제품입니다!",
    "text12": "우리동네 매장에 가서 보니 없어서 온라인으로 구매!!!\n친구꺼 써보고 발림성 좋아서 구매함. \n색상 은은하고 지속력 좋아여..그리고 입술보호도 되는것같음..\n울오마니 한테 자랑하다가 발라줬더니 맘에든다고 립스틱 위에 부드럽게 바르겠다고 가져가심ㅋㅋ\n 나이상관없이 촉촉하게 바르기 굿!",
    "text13": "피브 하이퍼-핏 글램드롭 허니듀는 정말 데일리로 쓰기 좋은 립이에요. 제가 느끼기에는 은은한 피치 누디 컬러라서 부담스럽지 않고 얼굴을 자연스럽게 밝혀줘요. 화사하면서도 과하지 않아서 어떤 메이크업이든 잘 어우러지더라고요. 발림성도 부드럽고 촉촉해서 각질 부각 없이 입술에 편안하게 밀착돼요. 가볍고 산뜻한 제형이라 립밤처럼 자주 바르게 되는 제품이에요. 또 하나 좋은 점은 비건 포뮬라라는 거예요. 동물성 원료 없이 만든 착한 립이라 마음 놓고 쓸 수 있어요. 민감한 입술에도 자극 없이 편안해서 더 만족스러웠어요. 편안하게 데일리로 바르고 싶으신 분들께 자신 있게 추천하고 싶은 립이에요.",
    "text14": "이거 괜찮거든요? 색도 예쁘고?? 근데 좀 아쉬운게 요플레가 너무 심했어요 그리고 다른 호수 중에 로즈워터?? 그게 여기서 웜톤 조합으로 소개돼서 두 개 같이 사봤는데 잘 어울리는지는 잘 모르겠어여... 흰끼라고 해야하나 좀 컨실러? 같은 느낌..?? 뭐라 표현하는지는 모르겠는데 그게 좀 있어요 색은 웜톤들이 좋아할 색이긴 합니다 광도 겁나 예뻐요",
    "text15": "색이 너무 예뻐요 ㅎㅎ\n그리고 이게 시간 지나면 색이 좀더 코랄로 바껴용",
    "text16": "입술에 주름과 각질이 엄청 잘보이는 입인데 \n피브 글로즈 발라주니 늘 고민이고 걱정이였떤 각질부각과 입술주름 조금 얇은 입술이 단점들을 다 커버해주네용><!!!\n정말 탱글탱글 왕탱글한 입술을 만들어줍니다~ㅎㅎㅎ\n가을 웜톤에 메이크업도 좀 누디하게 하는 편이라 립도 늘 다운되는것을 많이 쓰는데 정말 제 퍼스널컬러 그리고 제가 기대한 색감 그대로 였어요!!!ㅎㅎ\n게다가 글로시해서 정말 매일매일 바르는 데일리 립이 될거같아용!!! ㅎㅎ 케이스도 디자인도 깔끔하고 정말 너무만족템!!",
    "text17": "다른 립글로스와는 다르게 끈적임이 없고 촉촉하고 부드럽게 입술에 촥 밀착되어 완벽한 촉촉립 완성!! 바르고 나면 자연스러운 볼륨이 생기면서 생기있고 탱글탱글한 입술로 변신!!\n입술이 자주 트는편이라 각질도 많은편인데 수분감이 충분해서 촉촉하고 매끈하게 케어를 해주니 더 만족스러워요\n발색도 충분히 만족하지만 두어번 레이어링 해주면 또 다른 느낌이 나서 더 예쁘답니다\n평소 화장을 즐겨하진 않지만 립은 무조건 바르고 다니는데 너무 튀지않고 자연스레 데일리로 바르고 다녀도 충분히 예쁘고 마음에 든다는거!! 다른 색상과 섞어 발라도 넘나 잘 어울리니답니다 글로시하고 광택감 좋은 립을 찾는다면 무조건 추천하고 싶어요",
    "text18": "촉촉하고 부드럽게 뭉침없이 발림성도 좋고 데일리로 바르기 딱 좋네요~그냥 발색도 예쁜데 두어번 레이어링 해주면 선명한 컬러색과 엔젤링이 돋보여서 더 마음에 들더라구요\n매번 매트한것만 바르다 오랜만에 촉촉한 립글로즈 발라주니 입술이 더 예뻐보여서 좋더라구요\n립 바르면 금방 지워져서 자주 덧바르곤 했는데 생각보다 지속력이 좋았고 자연스러운 잔상도 넘나 만족!! 색상이 다양해서 고민하다 허니듀로 샀는데 피부톤에도 딱이고 케이스조차 고급스러워서 매우 만족합니다",
    "text19": "유튜브 보다가 추천받아서 구매했어요. 워낙 색깔이 예쁘고 다른 립보다 광이 예뻐서 구매 하고 싶더라고요! 색깔이 맑고 부드러워서 두번 세번 바를 때 마다 레이어링 되며 도톰하게 광이 쌓이면서 입술을 반짝반짝하고 포인트 되게 만들어 주더라고요! 특히 요 허니듀 컬러는 웜톤에게 완전 필수템이에요~ 쿨한 립을 발라도 요거 한번 바르면 웜하게 느껴져서 톤그로 나지 않아서 좋아요!",
    "text20": "와 진짜 색 제가딱원하는 색감.\n외국언니들립처럼 도톰하고 \n너무 튀지않고 멋스럽게 표현하기 좋다고 생각이들고\n도착해서 바르고 외부활동했는데 지속력도\n최고입니다. 메컵수정이 필요없어서 \n더욱 좋아요~~ 입술 각질일어나거나 건조하지않구\n매끄럽게 속시원하게 발리니깐 넘 좋답니당 \n멋스러운색상 + 발림성 좋음 + 지속력좋음\n이세가지면 안바를 이유가 없겠쥬! \n그리고 립스틱에 냄새가 안나서 , 이점도 좋아요.\n부담없이 바르기도 좋고 셀카찍어도 이뿌게 나온딥니당 ~~",
    "text21": "매끈하게 발리구 막 번들거림이 없어여!!\n색이 진짜 실제로보면 넘 예뿜... 웜톤이신분들 추천 꼭 사세요!!\n그냥 이거 하나 발라두 자연스럽고 가볍게 한듯한 베이스 메이크업 느낌나네요\n색이 일단 너무 예뿌고 자연스러운 광택감이 살짝 있어서\n립글로즈 꾸덕한거 바르지않고 이거 하나만 챙겨도 괜찮아영\n입에 자주 묻히고 먹으면 지속력은 크게 신경 안쓰는 편인데 덧발라두 예쁨요!",
    "text22": "진짜 이거 써본 사람만 알아요\n처음 발랐을 때\n와 이게 뭐야 싶었어요!\n광택감이 너무 고급스러워서 깜짝 놀랐고요\n입술에 착 달라붙는 핏이 예술이에요\n쫀득한데 끈적이지 않고요\n한 번만 쓱 발라도 발색이 딱 정돈돼요\n이거 하나만 발라도 메이크업이 완성되는 느낌?\n색감도 너무 예뻐서 카메라에 찍히면 조명발 따로 안 받아도 됨ㅋㅋ\n지속력도 생각보다 괜찮고\n밥 먹고 나서도 컬러가 자연스럽게 남아 있어서 수정 화장 귀찮은 날에 완전 추천합니다\n게다가 케이스도 심플한데 은근 예뻐서 파우치에서 꺼낼 때마다 기분 좋음 :)\n색깔별로 다 사고 싶어지는 립이에요\n진짜 인생틴트 등극입니다!",
    "text23": "원래는 매트한 립을 주로 사용하다가 스타일을 바꿔보고 싶어서 구매해봤는데 촉촉하게 발리면서도 색발색이 너무나 예쁘게 잘 되네요.\n입술에 올렸을때 색이 더 예쁜 제품이에요\n\n립틴트의 팁이 사선으로 되어있어서 여러번 덜어내지않아도 될 정도로 적당량을 덜어사용하기에 편리하고 좋았어요. \n\n게다가 요즘은 패키지도 예쁜게 대세잖아요? 이 틴트는 패키지도 실버로 너무 고급스럽게 예뻐 파우치에 넣고 다니기에도 너무 좋았답니다. \n기스가 잘 나지않는 타입의 케이스라 부담없이 휴대할 수 있어 더 좋더라구요.",
    "text24": "레드계열 립 많이 사용하는데 최근에 립만 둥 떠잇는 색이 별로라 가지고 있는 립과 겹쳐서 바르려고 구매했는데 생각보다 색감표현이 예쁘게 되서 마음에 들어요.\n\n발림성 부드러우면서 끈적이지 않는 광택감이 멋스럽게 표현되고 입술이 입체감이 없는편인데 도톰하고 보여서 사진찍어도 잘 나오더라구요!\n\n얼굴이 하얀 분들은 단품으로만으로도 은은하고 자연스럽게 잘 어울릴거 같고 저는 색감이 있는 피부톤이라 그런지 붉은계열하고 같이 발라주니 생기있으면서 입체적인 입술로 표현할수 있었어요. 과하지 않으면서 예쁜 광택감이라 데일리로 잘 쓰고 있어요~~~!!",
    "text25": "늘 같은 계열의 립제품 사용하다가 자연스럽게 글로시한 느낌 살리고 싶어서 찾아보고 색감 골라봤습니다.\n\n입술이 건조해서 립 제품 사용하면 유난히\n입술 주름이 부각되고 푸석해 보였는데 이제품은 자연스럽게 촉촉한듯 글로시함을 줄 수 있습니다.\n\n걱정했던것과 다르게 이 색상이 잘 어울리고 오히려 더 부드러운 인상을 주는거 같아서 마음에 드네요.\n\n시간이 지나도 입술이 건조하지 않고\n볼륨감있는것처럼 보여져서 자연스럽습니다.\n\n고급스럽고 은은하게 표현되서 잘 쓰고 있습니다~~~",
    "text26": "⏩ 컬러가 전체적으로 데일리하게 쓰기 좋은 색들이라 부담 없이 손이 자주 가요~\n특히 입술색이 자연스럽게 살아나면서도 확실하게 발색돼서 화장 안 한 날에도 포인트 주기 좋더라구요~\n\n⏩ 텍스처도 보송하게 마무리되는데 전혀 건조하지 않고, 각질 부각도 거의 없었어요~\n입술에 착 감기듯 밀착되니까 수정 화장도 편하고, 살짝 블렌딩하면 그라데이션도 예쁘게 돼요~\n\n⏩ 비건 제품이라는 점도 마음에 들었고, 패키지도 귀엽고 간편해서 파우치에 쏙 넣기 좋았어요~\n이 가격에 이 정도 퀄리티면 하나쯤 소장해도 괜찮겠다 싶더라구요~",
    "text27": "평소 선호하는 립제품이 매트한 것 보단 촉촉하면서 내 얼굴과 잘 맞는 색상인걸 좋아라하는데, 저에게 딱 맞는 제품을 찾았어요!\n입술이 살짝 얇은편인데 도톰하게 발리는 느낌때문에 요즘 자주 쓰는 틴트가 되버렸지 뭐에요~\n내추럴한 누드베이지톤이라 웜톤인 저에게 잘 어울리더라구요!\n바르고 나서도 유지력도 좋고 촉촉한데 보습도 되는 느낌이라 각질입술도 문제되지 않고, 광택감도 마음에 들어서 처음 발랐을때도 이쁘지만 여러번 덧발라도 입술표현이 더 예뻐져 마음에 듭니당",
    "text28": "남들보다 매마른 입술이라 여름에도 시간이 조금만 지나도 윤기가 없고 허옇게 마르는 입술인데 주변에서 아파보인다는 소리도 많이 들어서 마스크를 자주 쓰고 다녔어요 ㅠㅠ 저는 자연스러운 느낌이 좋아서 아무것도 바르지 않는 주의인데 이 립은 바른든 안바른듯 입술에 생기는 불어넣고 자연스러운 느낌으로 잔상만 남아서 티가 나지 않아서 자주 쓰게 되네요 ㅎㅎ 얇고 네츄럴하지만 글로시한 느낌이라 어떤화장에도 잘 어울리고 맨얼굴에도 이질감이 없는게 외출할 때 이제 이 립이 없으면 나가기 싫은 정도입니다 ㅎㅎ 입술에 입체감이 생기니 얼굴도 선명해보이고 화사해지는게 다른 색감도 추가로 구매하고 싶네요!",
    "text29": "피브하이퍼 틴트는 삼각형 패키지부터 독특해서 보는 재미가 있고 어플리케이터도 물방울 팁이라 딱 입술 모양에 잘 맞는 느낌이에요  ￼ 촉촉한 워터세럼 제형이라 바르는 순간 입술이 수분으로 차오르고 끈적임 없는 촉촉함이 여름에도 부담 없어요  ￼ 발색은 투명하면서도 맑은 수채화 느낌이라 얇게 바르면 자연스럽고 두껍게 올리면 컬러가 또렷하게 표현돼요  ￼ 착색력도 괜찮아서 오랫동안 컬러가 남아있고, 비건 성분이라 민감한 피부도 쓰기 좋아요  ￼ 지속력은 틴트 치고 꽤 오래가고, 촉촉하면서도 입술 각질을 커버해줘서 매끈한 입술 연출이 가능합니다  ￼ 전체적으로 발색·텍스처·패키지 모두 개성 있고 만족스러워서 촉촉 립틴트 좋아하는 분께 강력 추천해요  ￼",
    "text30": "각질부각없이 피부가 자연스럽게 도톰해지고 빵빵해지는 느낌이 들어요. 웜톤에도 차분하게 잘 어울려서 너무 입술만 도드라지거나 부각되지않고 꾸안꾸 스타일로 너무 좋네요. 일단 유지력이 좋으니까 더 마음에 들고 엄마도 제 립 보시더니 잘 어울린다고 탐내셔서 하나 더 구입하려구요. 발색도 자연스럽고 기존 립색과 은은하게 어우러져서 촉촉함이 오래가니까 화장 잘 지워지는 더운 여름날에도 괜찮을거같아요 딱 제가 원하던 컬러라 찰떡같이 맘에 들어서 애착템처럼 맨날 갖구다녀요 ㅎㅎ",
    "text31": "피브꺼 블러셔 컬러 너무 마음에 들어서 잘 쓰고있는데 블러셔랑 잘어울리는 립 컬러가 피브 립글로즈틴트로 나와있길래 바로 주문했어요 :) \n너무 화려한 컬러는 안좋아해서 자연스러운 누드베이지색으로 찾았는데 딱 찾던 색이에요~ \n일단 틴트 패키지 요즘갬성으로 너므 마음에 들어요~ \n팁에 틴트가 잘 묻어져나와서 입술에 글로시하게 잘 발려지고 오버립하지않아도 도톰해보이는 입술이 굿굿이네요ㅎㅎ\n한겹 두겹 레이어링해서 발라주면 컬러가 더 돋보여서 더 글로시하면서 촉촉한입술로 변신하네요~ \n글로시틴트들은 보통 엄청 오일리한느낌인데 요건 촉촉한 너낌이라 손이 자주 갈것 같아요 :)",
    "text32": "웜톤인 저한테 완전 딱이에요.\n쿨톤에게는 안맞을 수 있어요.\n베이지 누드톤이라고 생각하시면 될 것 같아요.\n근데 엄청 촉촉하네요.\n저는 원래 입술이 건조한 게 싫어서 집에 있을 때나 외출했을 때 립밤을 수시로 바르는 편인데 외출할 때는 튀는 컬러가 아니라서 이걸 바르면 오히려 생기있어 보이고 좋을 것 같아요.\n평소에 쌩얼이나 아주 가볍게 피부 기초만 하는데 너무 동동 뜨지 않고 자연스러운 컬러에요.\n아이 메이크업에 신경썼을 때도 립을 과하지 않게 눌러주면서 발라줘도 괜찮을 것 같애요.",
    "text33": "촉촉하고 지속력이 좋아서 계속 손이 가는 피브 틴트 !!!\n매일 데일리 제품으로 사용하고 있어요 :)\n저는 입술에 특히나 각질 부각이 심해서 매트립은 꿈도 못꾸고.. 무조건 촉촉한 밤 제형의 립제품만 쓰는데 발색이 약하다보니 창백해보일 때가 많더라구요 ㅠㅠ 립밤처럼 촉촉하면서도 틴트처럼 발색이 강한 제품을 늘 찾는데 피브 제품이 딱 좋아요 !!!! 저는 허니듀로 전체적인 베이스 잡아주고 가운데는 좀 더 발색이 강한 색으로 한번 더 입혀서 사용중인데 베이스를 잘 깔아주니 어떤 제품도 다 예쁘게 발색이 되서 진짜 만족하는 제품입니당 강추해요 🥳",
    "text34": "가을웜톤 베이스립으로 정말 좋은 피브 틴트입니당 :)\n어느 색상의 립을 발라도 결국은 핑크로 끝나는 파워웜톤인데 허니듀 색상으로 베이스 깔면 핑크빛 없이 원하는 색감이 나와서 좋아요 ! \n단독으로 쓰면 엄청 차분한 분위기가 들고 너무 연하다 싶을 땐 가운데 부분에 좀 더 진한 색감의 틴트를 얹어주면 더 생기있게 표현할 수 있습니다 👍🏻👍🏻\n게다가 엄청 촉촉해서 단독으로 써도 각질부각이 전혀 없습니당! 요즘 글로시한 메이크업이 유행인데 그에 걸맞게 약간의 플럼퍼 효과도 있고 대만족하는 립제품이에요 ✨",
    "text35": "평소 입술이 넘 건조하고 잘 트는 타입이라 촉촉한 제품으로만 선택하는데 피브 립은 발림성도 좋고 촉촉하니 입술이 건조하지 않아 넘 좋아요! 거기에 데일리로 사용하기 좋은 허니듀 색상으로 골랐는데 은은한 피치색이라 가을라이트에도  사용하기 넘 예쁘네요! 1콧 바르면 은은하고 2콧바르면 확실히 색감이 더 해져 손이 자주가네요! 딱바르고 나면 입술이 펌핑된듯 예쁘게 광이 나서 좋고 주름 사이사이에 밀착이 되서 미러광을 내줘서 예쁨 그 자체! 입술 광 존예보스 케이스도 예쁘고 가벼워서 굿",
    "text36": "웜톤이라서 허니듀샀는데 색너무너무이뻐요 요즘 유행하는 탕후루립처럼 반짝거리고 지속력도 오래가서 대만족입니다 패키지도 너무너무이뻐요 ㅎㅎ 발림성도 부드럽게 잘발려서 주름도 하나도 안보이고 반짝반짝이뻐요 입술도 더 두꺼워보이고 탱글해보여서 좋네요 차분한색이라서 어느톤이든 다 잘어울릴거같아요 건조함도 없고 따로 립밤바르지않아도 될정도록 촉촉하고 좋아요 너무튀지도않고 은은한색이라 데일리로 너무좋아요 완전완전만족합니다!",
    "text37": "살짝 오렌지빛 도는 웜한 베이지 피치 컬러인데 입술 본연의 색처럼 자연스럽게 발색돼서 립에 힘 안 줬을 때도 분위기 있어 보여요~\n\n톤다운된 차분한 컬러라 꾸민 듯 안 꾸민 듯 은근 고급스러워요~\n광택도 과하지 않게 도는 편이라 직장인 분들 데일리로도 완전 추천해요~\n\n이건 베이스로 깔고 다른 색상과 믹스해서 사용하기 좋을 것 같고 어떤 색상과도 잘 어울릴 듯 해요~",
    "text38": "입술 각질이 들뜨고 너무 창백해 볼륨감과 광택이 나는 틴트 찾다가 피브 글램드롭 구입했어요^^\n\n오버 글로우 틴트라서 제게 딱 맞는 제품이라서 너무 만족스럽더라구요. 봄웜라이트톤이라서 허니듀로 선택했는데 은은한 베이스톤이라서 제 피부톤에 너무 잘 맞아요.\n\n입술이 항상 시퍼랬었는데 이거 쓰니 과하지도 않고 생기가 돌아서 맨얼굴에 바르기에도 너무 좋은 색상이에요.\n\n발색력도 너무 좋고 은은하게 광채가 나고 입술이 매끈해보여서 너무 만족스럽게 바르고있어요^^\n\n생얼에 바르기도 좋고 메이크업 했을때 베이스로 바르기 딱좋은 색상이라 추천합니다^^",
    "text39": "이거 이거 색도 베이스로 딱이구 완젼 요물이네요!! 입술이 두터워서 매일 갈라지는데 이런거 바르면 하루종일 촉촉해서 좋아요!",
    "text40": "이거 광이 미쳤어요 ..\n그리고 색이 너무 웜하다 했는데\n시간 지나면 너무 예쁜 혈색으로 올라와요ㅠ",
    "text41": "아니 광이 진짜… 뮈쳤음.\n그 불편한 제형에서만 나오는 광이 있거든ㅇㅕ?\n글루립이나 완전 흘러내리는 제형만 이런 광이 나오는 줄 알았는데.. 쫀쫀탱탱뷰티풀. 무튼 그런 쫜득한 광. 이 나요.\n올리고 시간 지나면 광이 더 아름다유ㅓ짐…\n끈적이는것도 싫고 또 줄줄 흘러내려서 싫어한다? 아묻따 갈기십쇼.\n\n저는 허니듀 구매했는데 이거 단독으로도 분위기 있어보이고 베이스로도 잘쓸거같움.. 하나 더 살가 고민중",
    "text42": "촤르르한 예쁜 광택감에 지속력까지 좋은 글로우 틴트를 찾다가 딱 발견했어요! 💖\n글로우인데도 착색이 은근히 오래가고, 입술에 도톰하게 올라와서 포동포동한 입술 연출하기 좋아요. 저는 특히 가을·겨울에 더 자주 쓸 것 같아요 🍁❄️ \n바르기만 해도 촉촉+보습감 있어서 손이 자꾸 가요!\n\n가을웜톤이라 미적지근한 컬러 좋아하는데, 허디듀를 베이스로 깔고 피그샤인을 포인트로 얹으니까 조합이 너무 예뻐서 감탄했어요 🥰✨",
    "text43": "요즘 최애 립이라 거의 다 써 가서 또 주문 해야 합니다..\n촉촉하게 발리고 색감도 잘 잡아 줘서 넘 예뻐효!!!",
    "text44": "조금 점성이 있는 느낌에 촉촉하고 이쁩니다. 자연스어운 컬러입니당!",
    "text45": "틴트 중 약간 글로시한걸 찾고있었는데 딱이에요!\n색갈 웜톤한테 딱이쁘고 다른 제품 베이스로 발라줫다가\n이거 바르니까 너무 딱이더라구요!\n입술을 좀 진하게 바르시는분들은 이걸 베이스로 바르는 것도 나쁘지 않을 거 같아요! 근데 저는 마무리감되는게 더 이쁠 듯하긴합니다!\n디자인도 세련되니 이쁘고 크기도 너무 길거나 뚱뚱한편이 아니여서 보관하면서 가지고 다니는것도 딱임!\n이래저래 최근들어 제일 마음 드는 색이에요!ㅎㅎ\n지속력도 좋고 발림성 모두 다 잡은 틴트인듯!",
    "text46": "색깔도 짱짱 이쁘던데 잘어울렸음 좋겠네여!!!!!!!!",
    "text47": "요플래가 너무 심해요 무슨 바르고 몇분뒤에 입 안쪽이 한얀게..ㅎ 하지만 색은 예뻤어요 요플래 때문에 처박탬이 되었지만...",
    "text48": "너무 이뻐요 ㅎㅎ촉촉한 립 갖고 싶었는데 딱이네용 케이스도 귀엽두!"
  },
  {
    "brand_name": "피브",
    "product_name": "피브 하이퍼-핏 글램드롭",
    "price": "13600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022743508ko.jpg?l=ko",
    "review_name": "피치 모닝",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227435",
    "text1": "처음엔 케이스가 예뻐서 반쯤 충동적으로 구매했는데,\n막상 사용해보니 제형도 컬러도 너무 마음에 들어요.\n\n‘피치 모닝’ 컬러는 맑고 화사한 복숭아빛이라\n메이크업에 자연스럽게 생기를 더해줘요.\n부담스럽지 않게 발색돼서 데일리 립으로 딱이에요.\n\n촉촉하면서도 가볍게 밀착돼서 겉도는 느낌 없이\n입술에 쏙 스며들듯 발리는 게 정말 만족스러워요.\n글로시한 마무리감도 과하지 않아서\n립밤 없이도 입술이 편안한 느낌!\n\n무엇보다 덧발라도 뭉치지 않고\n톤보정 효과도 은근 있어서 손이 자주 가더라구요.\n다른 컬러도 너무 궁금해서\n이번 달 안에 하나 더 구매할 것 같아요.",
    "text2": "각질 부각 없이 글로시하고 탱글한 립을 만들어주는 제품이에요 \n립스틱처럼 한번만 발라도 컬러감이 충분해서 여러번 덧바를 필요가 없지만\n1콧, 2콧, 3콧 덧바를수록 컬러감이 더욱 더 진해지고 더 사랑스러워져요 \n\n거울 볼 여유 없이 바쁠때로 립 중앙에 바른다음 음파음파 해주면\n알아서 그라데이션 되는 사랑스러운 제품.. \n\n사소한 부분일수도 있는데, 보틀에 각이 져 있어서 화장대에서 데굴데굴 굴러가지 않는 부분도 좋아요.\n립 제품들이 펜처럼 동글동글하게 생겨서 가끔 화장대 뒤로 굴러가는 경우도 있거든요 ㅠ 세심한 부분 하나하나까지 마음에 드는 제품입니다",
    "text3": "요즘 피브 제품이 핫하길래 반신반의하면서 써봤는데\n하이퍼-핏 글램드롭 진짜 기대 이상이었어요!\n입술에 착 감기듯 부드럽게 발리는데, 글로시한데도 끈적임이 전혀 없더라구요~\n물 먹은 듯 탱글한 느낌이 오래 가서 거울 볼 때마다 기분 좋아졌어요 ㅋㅋ\n\n웜톤인데도 차분한 무드로 연출되고,\n입술 각질 부각도 덜해서 데일리로 딱 좋아요!\n\n지속력도 생각보다 괜찮아서\n한 번 바르면 밥 먹기 전까지는 굳이 수정 안 해도 됐어요~\n패키지도 귀엽고 가벼워서 파우치에 쏙 들어가는 점도 맘에 들어요!\n\n피브 처음 써봤는데 앞으로 립은 여기 정착할 듯해용~",
    "text4": "요즘 제 필수템 피브 틴트….. ✨ 발색, 지속력, 촉촉함 세가지 모두 다 만족하는 립제품입니당 ! 진짜 뭘 발라도 다 애매하고 안어울려서 이런저런 립제품 계속 왔다리갔다리 정착 못하고 있는데 피브는 완전 찰떡 그 자체…🖤\n실버로 시크해보이는 패키지까지 맘에 들어요 ! 립밤과 립스틱을 섞어 놓은 것 같이 엄청 촉촉하면서도 한번 바르고 입을 많이 쓰지 않는 이상 반나절 이상 그대로 지속되서 좋아요 ! 사무직으로 일하고 있는 저는 말 안할 땐 점심시간부터 퇴근때까지도 안날아가고 유지되고 있어요 🥳 립 정착 못하고 있는 유목민분들 써보길 강추해요 !",
    "text5": "요즘 글로시한 텍스처가 유행이라 기대하고 샀는데 역시 괜찮네여! 단독으로 쓰는 것 보다 립 라이너하고 올리면 확장도 되고 입술도 도톰 볼륨 있어보여서 좋아요! 광택도 과하지 않고 컬러도 은은해서 화사하니 좋아요! 출근할때도 부담 없어여!!",
    "text6": "이름 그대로 광택감이 살아있는 제품입니다\n틴트인데 립글로스 같은 느낌도 있어서 다양하게 활용하기 좋아요\n제가 구매한 컬러는 데일리로 쓰기 좋은 로즈계열이었는데\n노란 피부에도 잘 어울렸고 과하지 않은 세련된 느낌이라 만족했습니다\n발림성은 정말 부드러워요\n입술에 닿는 순간 미끄러지듯 스르륵 퍼지는 느낌이고요\n무엇보다 마음에 들었던 건 끈적임이 거의 없다는 점이에요\n광이 도는 틴트는 대부분 끈적이는데 이건 정말 산뜻했어요\n지속력은 완벽하진 않지만 광택이 빠진 뒤에도 컬러가 자연스럽게 남아 있어서 전혀 부담스럽지 않았고요\n레이어링도 잘 되는 편이라 원하는 분위기에 맞춰 여러 번 덧바를 수 있습니다\n디자인도 심플하고 고급져서 선물용으로도 괜찮을 것 같아요\n촉촉하면서도 색감이 맑고 선명한 틴트를 찾는 분들께 적극 추천드립니다!",
    "text7": "요즘 촉촉한 립 제품 찾고 있었는데요\n이 틴트 써보고 나서 완전 마음 뺏겼어용ㅠㅠ\n처음 바를 때부터 입술에 쫙 밀착되는 느낌이 너무 좋았구용\n광택이 진짜 물먹은 듯 촤르르 흐르는데\n절대 무거운 느낌이 아니라서 넘나 신기했어용\n색깔도 데일리로 딱 좋고\n발색이 은근 진해서 메이크업 전체가 화사해지는 느낌이랄까용\n입술 각질도 안 뜨고\n시간 지나도 지저분하게 안 지워져서 감동했답니당\n지속력은 무난무난한 편인데\n촉촉한 제형이라 이 정도면 훌륭한 거 같아용\n친구들이 뭐 발랐냐고 물어봐줘서 기분도 좋았어용ㅎㅎ\n립밤 안 발라도 될 정도로 보습감도 좋고\n하루 종일 입술에 윤기 흐르는 느낌이에용 :)\n진짜 피브 이거 뭐죠 계속 사고 싶잖아용 ㅠㅠ",
    "text8": "받자마자 패키지가 무척 고급스러워서 기분이 좋았습니다\n\n크기가 작고 가벼워서\n파우치 속에 쏙 넣어 다니기 딱 좋고\n실버 케이스가 깔끔해서 어디서 꺼내도 예뻐 보입니다\n\n원래 다른 브랜드 많이 썼는데\n이 가격대에 이렇게 예쁜 케이스와 품질까지 갖춘 게\n흔치 않더라고요\n\n가성비도 좋고 만족스러운 아이템입니다",
    "text9": "립 제품 찾다가 우연히 써봤는데\n발림성이 좋아서 계속 손이 가더라고요\n\n쓱 발라도 부드럽게 밀착되고\n무겁지 않아서\n데일리로 바르기 딱입니다\n\n은은하게 윤기가 돌면서\n너무 끈적이지 않아서\n자주 덧발라도 부담이 없었어요\n\n원래 입술이 쉽게 건조해지는 편인데\n이건 오래 촉촉해서 만족스러워요ㅎㅎ",
    "text10": "뭘 발라도 핑크로 발색되는 웜톤분들에게 추천드려요 !!!\n피브 틴트 한번 써보고 지속력이랑 촉촉함에 반해서 또 구매했어요 :) 보통 지속력이 좋으면 촉촉함이 아쉽고 글로시하고 촉촉하면 지속력이 떨어져서 립 유목민이였는데 피브는 진짜 둘 다 만족스럽습니다!!!!\n저는 애매한 가을웜톤인데 허니듀로 꼼꼼하게 바탕 깔고 가운데 부분에 피치모닝 발라서 사용하고 있어요! 너무 톤다운된 것 같아서 핑크스럽지 않은 피치모닝으로 구매했는데 완전 만족!!!! 웜톤이신분들한테도 밝게 잘 어울리는 제품입니당 :)",
    "text11": "입술이 탕후루가 될 수 있는 마법\n오버립 좋아하시는 분들 적극추천드립니다\n정말 예뻐요 이거 ㅠㅠㅠ 친구들도 제 틴트 다 사진찍어갔어요",
    "text12": "색이 안 맞아서 잘 못쓰고 있어요ㅠㅠ다른 색이랑 섞어서 억지로 쓸만큼 좋아요",
    "text13": "색을 잘못 고른 것 같아요 지속력이랑 발림성은 좋아요 다들 잘 사세요"
  },
  {
    "brand_name": "피브",
    "product_name": "피브 하이퍼-핏 글램드롭",
    "price": "13600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022743508ko.jpg?l=ko",
    "review_name": "피그 샤인",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227435",
    "text1": "광이 부담스럽진 않지맘 유리알처럼 발색되어서 좋아요 촉촉립인데 착색이 살짝 되어 지속력도 좋습니다 하지만 모든 색이 핑크빛? 쿨톤느낌으로 발색돼요",
    "text2": "촉촉하면서도 밀착력이 뛰어난 피그 하이퍼-핏 글램드롭 피그샤인 컬러는 데일리로 사용하기 정말 좋아요!!입술에 착 감기는 텍스처 덕분에 덧발라도 텁텁하지 않고, 유리알처럼 반짝이는 광택감이 정말 예쁘고 맘에 들었어요. ‘피그샤인’ 컬러는 여리하면서도 생기 있어 보이는 핑크 베이지 계열로, 피부톤을 자연스럽게 밝혀주는 느낌이에요. 각질 부각도 거의 없고, 시간이 지나도 얼룩 없이 깔끔하게 유지돼서 만족도 높았어요. 데이트, 출근룩, 셀카용 립까지 전천후로 활용 가능한 컬러라 하나쯤 소장하면 후회 없을 제품이라 느낍니다! :)",
    "text3": "피브 틴트 좋다고해서 구매해봤어용.!!!!\n웜톤인데 넘 색상이 찰딱입니다.과하지않은 은은한 메이크업에는 이 색상 넘 예쁘더라구요.!!!!\n촉촉하게 잘 발리구 끈적임도 적은편이에요!\n발색도 예쁘게 올라와서 넘 좋습니댱. 지속력도 꽤 길어요!!!아침에 바르고 점심때지나서까지 색상유지가 되는걸 보니 만족하며서 쓰구이씁니댱ㅎㅎ\n가격도착하규. 성분도 굳. ! 팁브러쉬도 맘에들어용\n외관 디쟈인도 맘에 들어용!! 다른 사용해보고싶어서 추가구매해보려구용.!!",
    "text4": "저는 매트립을 좋아하는데요\n요즘 입술이 건조하다보니\n각질이 부각되어 매트립보단 글로스립을 선호하게 되었어요\n워낙 글로스립을 바르면 좀 부담스러운 느낌이 들었는데\n피브꺼는 자연스러워서 부담스러움이 없어요\n가을웜 브라이트인데 피그 샤인 넘 찰떡이에요!\n\n건조해보이지 않아서 더 맘에 들고요\n컬러도 부담되는 컬러가 아니라 자연스러운 컬러네요\n저는 썬크림만 바른 후 발라도 \n자연스러워서 데일리립으로 딱이에요\n딱 이 립 하나만 발라줘도 생기있어보여서 \n글로스타입 중 인생립 만났네요ㅎㅎ\n\n각질 부각되는 립은 싫고\n글로스립이 너무 부담스러워서 싫었던 분들께\n자연스럽게 예쁜 글로스립 강추드려요",
    "text5": "여름이 되니 너무 매트한 립보다는 좀 반짝거리고 도톰해보이는 립이 좋더라구요! \n자는 가을 딥이라 립글로스 색상을 고를때 퍼스널컬러를 많이 참고하는데 피그샤인이 딱 웜과 딥사이에 있는 색상이라 \n가을웜!에게는 정말 찰떡컬러에요!\n바르면 바를수록 글로우한 감이 겹겹이 쌓아올라가서 광이 차르르 너무 이뻐요\n저는 보통 출근할때 발라 입슬에 한겹정도만 바르고 있는데 그래도 발색이 잘되서 색상이 이뻐요\n그리고 저는 입술도 바르면서 광대나 코 턱에 살짝살짝\n발라서 볼터치도 같이하는데 밀리는거없이 색상발색이\n너무 이뻐여!",
    "text6": "촤르르한 예쁜 광택감에 지속력까지 좋은 글로우 틴트를 찾다가 딱 발견했어요! 💖\n글로우인데도 착색이 은근히 오래가고, 입술에 도톰하게 올라와서 포동포동한 입술 연출하기 좋아요. 저는 특히 가을·겨울에 더 자주 쓸 것 같아요 🍁❄️ \n바르기만 해도 촉촉+보습감 있어서 손이 자꾸 가요!\n\n가을웜톤이라 미적지근한 컬러 좋아하는데, 허디듀를 베이스로 깔고 피그샤인을 포인트로 얹으니까 조합이 너무 예뻐서 감탄했어요 🥰✨",
    "text7": "사실 처음엔 별 기대 없이 샀어요\n그냥 케이스가 예뻐서 손이 갔거든요 ㅎㅋ\n근데 첫 발색하는 순간 너무 예뻐서 놀랐어요\n입술 위에 스르르 녹듯이 발리는 그 느낌\n그리고 광택이 진짜 물먹은 입술처럼 자연스러워요\n너무 번들거리지도 않고 너무 매트하지도 않아서 완전 취향저격!\n진짜 신기한 게 시간이 지나도 건조하지 않아요\n립밤 바르기 귀찮은 날에도 이거 하나만 바르면 끝이에요\n그날따라 좀 피곤해 보여도 이거 바르면 생기 있어 보인다고 친구가 그러더라고요😊\n색감도 탁하지 않고 맑은 편이라서 피부톤을 가리지 않는 느낌이에요\n회사에서도 너무 튀지 않아서 데일리템으로 딱이고\n사진 찍을 때도 윤기가 딱 살아서 셀카에 잘 나와요ㅎㅎ\n처음엔 그냥 써보자였는데\n이제는 파우치 안에 없으면 불안할 정도ㅠㅠ\n컬러 더 쟁이고 싶어요\n이런 제품은 소중히 오래오래 써야 해요!",
    "text8": "틴트는 종류가 많아서 고르기 힘든데\n피브 글램드롭틴트는 한 번 쓰면 계속 쓰게 되는 매력이 있어요\n우선 촉촉함이 기본이에요\n입술에 올리는 순간 부드럽게 펴발리면서 자연스러운 윤기가 돌아요\n그 윤기가 얇고 투명하게 퍼져서 과하지 않고 오히려 고급스러워 보여요\n컬러는 딱 봤을 땐 평범해 보일 수 있는데\n입술에 올리면 피부톤이 화사해지면서 생기있어 보입니다\n립글로스와 립스틱의 장점만 모아놓은 느낌이에요\n광택감은 있는데 무겁지 않고\n색감은 선명하지만 부담스럽지 않아서 데일리로 딱이에요\n무엇보다 마음에 드는 건 건조하지 않다는 거예요\n입술이 예민한 편인데 하루 종일 촉촉하게 유지돼서 만족했어요\n틴트 고를 때 고민된다면 이 제품 정말 추천해요\n기분전환용으로도 좋아요 :)",
    "text9": "피그샤인색 넘 맘에 듦ㅎㅎ 광 그 자체!!\n입술에 착 감기면서 물먹은 듯 촉촉한데 끈적임은 거의 없음! 컬러도 너무 예쁜 피그 핑크? 살짝 말린 장미 느낌도 있어서 데일리로 딱이에요\n\n광택이 진짜 미쳤고 입술 각질 부각 없이 쓱- 바르면 바로 생기 돌고 화사해짐\n그리고 묘하게 얼굴이 더 예뻐 보이는 느낌이랄까? 요즘 립은 얘만 써요\n특히 햇빛 받으면 윤광이 진짜 대박이에요\n\n아 그리고 지속력도 꽤 괜찮아서 덧바를 때도 얼룩지지 않고 자연스럽게 레이어링 가능! \n글리터 있는 립 싫어했던 분들도 이건 인정할 듯 \n무펄 글로시한 립 찾는 사람한테 완전 추천ㅎㅎ",
    "text10": "요즘 입술이 건조 해서 립 제품을 바르면 각질이\n부각되어서 촉촉한 립 제품을 찾아 보다\n피브 하이퍼-핏 글램드롭 피그샤인을\n구매해 보았어요\n\n발림성도 너무 부드럽고 \n광택이 진짜 유리알처럼 맑고 예뻐더라구요\n\n끈적이지 않고 촉촉하게 발리는 제형이라\n단독으로도 예쁘고 립스틱 위에 덧발라도\n번짐 없이 잘 어우러지더라구요\n\n지속력도 오래가서 그 전에는 음료를\n마실 때 마다 덧 발라야 했는데 피브\n립제품은 점심먹고 한번 정도만\n수정해주면 돼서 편하더라구요\n\n데일리로 부담 없이 쓸 수 있는\n립글로즈 찾는 분들께 추천해요",
    "text11": "과하지 않은 로즈색에 은은한 펄감이 더해져서 데일리로 바르기 딱 좋아요. 텍스처는 끈적이지 않고 입술에 부드럽게 밀착돼서 답답함 없이 촉촉함이 오래 유지돼요. 단독으로 써도 예쁘고, 립스틱 위에 얹으면 입체감이 살아나서 분위기 전환용으로도 만족스러웠어요. 지속력이 좋아 자주 덧바르지 않아도 되고, 무엇보다 각질 부각이 적어서 깔끔한 입술 표현하기 좋네요.",
    "text12": "피브 제품 처음 써보는데 촉촉하고 발색도 좋은 것 같아요\n\n피그 샤인 너무 밝은 레드가 아니라 차분한 레드라 이뻐요!\n\n입술이 자주 터서 촉촉한 제형 립을 좋아하는데 촉촉하고 지속력도 잘 유지되는 것 같아요\n\n블러셔로 쓰기에도 이쁜 색상입니다.\n\n다른 색상도 구매해서 번갈아가면서 사용해야겠어요",
    "text13": "웜쿨 다 잘어울릴 색상이고 광택감이 너무 이뻐요 발랐을때 입술도 편해요",
    "text14": "뮤트톤에도 잘어울리는 차분한 로즈 컬러라서 마음에 들었어요 붉은기가 있지만 은근하게 눌러줘서 얼굴이 화사해 보이면서도 안정감이 있습니다. \n컬러도 과하지 않고 광택도 은은해서 데일리로 쓰기 좋네요~",
    "text15": "부드럽게 엄청 잘 발려요! 패키지도 실버라 약간 고급스러운 느낌나서 좋아요 ㅎㅎ"
  },
  {
    "brand_name": "피브",
    "product_name": "피브 하이퍼-핏 글램드롭",
    "price": "13600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022743508ko.jpg?l=ko",
    "review_name": "베리 버블",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227435",
    "text1": "집에 매트한 느낌의 틴트만 있는 거 같아서 그런지\n요즘따라 각질이 부각되는 느낌이 별로더라구요 ㅠㅠ\n그래서 이번에는 글로시한 틴트를 하나 장만해야 겠다\n생각이 들어 올영 틴트 제품들 중에 피브 하이퍼-핏 글\n램드롭이 제일 괜찮아 보여 후다닥 주문하게 되었습니\n다.\n배송은 정말 빨리 와서 일단 만족스러웠고 받자마자 \n사용해 보았는데 뭉치지 않게 부드럽게 발리면서 쫀\n쫀한 느낌의 광택이 입술을 더 탱글탱글 도톰해 보이게\n하는거 같아 만족스러웠습니다!\n색상 같은 경우는 베리 버블 컬러로 선택하였는데 생기\n있어 보이는 느낌이고 데일리로 사용하기 딱 좋는 컬러\n인거 같아 앞으로도 쭈욱 편하게 잘 사용할 거 같아요!\n그리고 보습도 잘 되는 느낌이라 입술 각질이 신경 쓰\n이시는 분들에게 특히 강추 드리고 싶어요! :)",
    "text2": "촉촉하고 발림성 좋으면서 색감까지 훌륭한 제품이에요 \n단독으로 사용하기에도 부족함 없는 컬러감으로 부드럽고 촉촉하면서\n탱글탱글한 입술을 만들 수 있어요. \n\n끈적거려서 머리카락이 달라붙거나 심한 경우 입술끼리 달라붙는 제품들도 있는데 그런 불편한 느낌 없이 부드럽고 사용감이 너무 좋습니다.\n\n아주아주 진한 컬러감이 필요할 때 립스틱과 함께 사용해도 좋아요.\n립스틱만 사용하면 아무래도 건조한데, 피브 글램드롭으로 마무리하면 촉촉하게 마무리하면서 컬러감까지 살릴 수 있어요.",
    "text3": "피브 하이퍼-핏 글램드롭 ‘베리버블’ 색상 써봤는데, 진짜 이름처럼 톡 튀는 상큼한 베리 컬러에 반했어요🍓 처음 바를 땐 촉촉하게 입술에 착 붙는데, 시간이 지나면 살짝 벨벳처럼 뽀송해지면서도 각질 부각 없이 깔끔하더라고요! 데일리로 바르기에도 부담 없고, 생기 있어 보여서 얼굴이 화사해져요. 향도 은은해서 기분 좋고, 케이스도 미니멀해서 파우치에 쏙 들어가요. 다른 색상도 궁금해서 하나씩 모으는 중이에요💄 입술에 착 감기는 느낌 좋아하시는 분들께 완전 추천합니다!",
    "text4": "출시 때부터 쓰고 있는데 벌써 2통째에요! 브라이트 살짝 걸친 여쿨라인데, 진짜.. 바르고 자꾸 거울 보게되는 컬러..🥹🥹  바르자마자 광이 이렇게 예쁜 아이는 처음봤어요 ㅠ 그리고 시간 지나면 광이 죽는게 아니라 더 올라와서 입술도 도톰해보이고 넘조아요💖",
    "text5": "요즘은 진한 립보다 자연스럽고 촉촉한 립에 손이 가는데 \n이 제품이 딱이에요. \n광택이 과하지 않아서 부담 없고 입술이 투명하게 반짝이는 느낌이라 얼굴이 환해 보여요. 안 바른 듯 가볍게 발리는데 은근 입술 라인 정돈도 잘 돼서 깔끔해 보이고요. \n립밤처럼 편하면서도 립글로스 같은 반짝임이 있어서 립 하나로 기분 전환하기 좋아요. 주머니나 파우치에 쏙 들어가는 사이즈라 들고 다니기도 좋고 케이스도 깔끔해서 볼 때마다 기분 좋아져요. 매일 쓰기 좋은 립 찾는 분께 추천해요!",
    "text6": "매장에서 테스트 해보고 산 건데\n왜 구매하고 나서 발라보니 발색이 별로죠?ㅠ\nㅠ",
    "text7": "바르자마자 입술에 광택이 착 올라오는데 전혀 무겁지 않아요. \n입술이 꿀광이 되네요! 쫀쫀하면서 흐르거나 번지지 않고 입술도 예뻐보여요.\n흔히 말하는 끈적이는 글로시 립이 아니라서 진짜 편하게 쓸 수 있어요. 텍스처도 부드럽고 얇게 잘 발려서 처음 쓰는 사람도 부담 없을 것 같아요. 색감도 맑고 투명해서 쿨톤, 웜톤 가리지 않고 무난하게 잘 어울릴 것 같아요. 저는 그냥 가볍게 화장할 때 이거 하나만 발라도 얼굴이 살아 보여서 자주 손이 가요. 게다가 비건 제품이라 마음 놓고 쓸 수 있는 점도 좋고요. \n생각보다 훨씬 만족했어요!",
    "text8": "립스틱도 너무 매트하거나 진한 컬러는 피하는 편이고 틴트도 너무 발색이 과하면 안 좋아하는데 이번에 주문한 피브 하이퍼 핏 글램드롭 틴트는 은은한 발색력 위에 과하지 않은 글로시함까지 한 번에 연출할 수 있어서 너무 좋은 것 같아요!\n바쁜 아침 립제품 여러가지 바르지 않아도 이거 하나만으로 생기있고 통통한 입술 표현이 가능하더라구요~^^\n베리버블 컬러 주문했는데 쿨톤 웜톤 다 잘 어울릴거 같구요?!개인적으로 가을 웜톤인데도 차분하면서 산뜻하니 피부 자체가 깨끗해 보여서 너무 마음에 들어요♡",
    "text9": "색상이 너~~무 예쁘게 빠졌습니다:)\n과하지 않은 생기 있는 컬러라서\n어디서든 무난하게 사용할 수 있고\n덧바를 때마다 농도 조절도 가능해서 좋았습니다ㅎㅎ\n은은하게 글로시하면서도\n너무 번들거리지 않아서 직장에서도\n외출할 때도 무리 없었어요\n하나만 발라도 충분히 포인트가 되는 색상이라\n자주 찾게 됩니다~!~!",
    "text10": "요즘 데일리 립으로 너무 잘 쓰고 있어요. \n처음엔 그냥 패키지가 예뻐서 샀는데 막상 발라보니까 촉촉하고 유리알처럼 맑은 광이 너무 예뻐요. \n입술에 쫀득하게 착 감기는데 끈적이지 않고요. \n각질 부각도 없고 덧발라도 뭉치지 않아서 수정 화장할 때도 편해요. 립밤 대신 발라도 될 정도로 촉촉해서 립 컨디션 안 좋을 때도 부담 없이 쓸 수 있어요. 자연스럽게 생기 도는 느낌이라 민낯에도 잘 어울려요. 요즘 립 제품 중 제일 마음에 들어요.\n발색도 은은하게 이뻐요. 요즘 다른 제품 다 두고 요것만 쓰고 있어요",
    "text11": "요즘 여름이 다가오니 글로시한 입술표현이 예뻐보여서 틴트글로즈 찾아보다가 컬러가 마음에 들어서 주문했어요~\n일단 제 퍼스널컬러는 여름쿨톤이구요 \n베리버블이 제가 딱 원하는 쿨핑크 느낌같아서 주문했어요~ \n실제 컬러는 상품설명 사진보다는 아주 살짝 어두운 쿨핑크? 같은데 막상 입술에 바르면 사진처럼 쿨톤피부에 잘 어울리는 핑크로 입혀져요! 기본 입술색이 사람마다 다르니 틴트발랐을때 발색은 개인차가 있을거에요~ \n저는 개인적으로 발색도 그렇고 부드럽게 발리는것도 또 지속력도 좋아서 너무 만족스러워요! 넘 예쁜 레드핑크? \n아, 그리고 입술 촉촉하니 들뜸없이 매끈한 입술표현도 너무 예뻐요~ 추천합니당!",
    "text12": "넘나 이쁜 케이스의 하이퍼 핏 글램 드롭이에요.\n\n저는 베리버블 컬러로 구입을 했는데 적당히 진한감이 있는데 펴 바른 후 중앙부분을 몇번 더 덧바르면 자연스럽게 그라이데이션도 되면서 글로시하게 마무리가 되어요.\n\n이 제품은 애프터 틴티드 피니쉬로 입술위에 남는 자연스러운 잔상으로 밥먹고 립스틱이 지워지더라도 잔상으로 완전 지원지는 느낌이 아니어서 지워지는 걱정이 덜해요~\n\n전체적으로 글램한 광택이 있다보니 입술이 탐스럽게 빛이 나는데 그렇다고 너무 끈적이거나 그런건 아니라서 넘나 맘에 들었어요.\n\n레이어드로 진해지기도 하지만 두가지 컬러를 믹스해서 베이스 깔고 포인트주는식으로 사용해도 너무 이쁠것 같아요^^",
    "text13": "테스트해보고 컬러 발색 괜찮은 거 같아서 샀는데요\n사서 써보니 왜 별로죠?\n특히 시간 지나면 입술라인만 남는게 너무 만족스럽지 않습니다",
    "text14": "자극 없이 잘 쓰고 있어요 재구매 할 의향 있습니다~~~~~",
    "text15": "자극 없이 잘 쓰고 있어요 재구매 할 의향 있습니다~~~~~"
  },
  {
    "brand_name": "피브",
    "product_name": "피브 하이퍼-핏 글램드롭",
    "price": "13600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022743508ko.jpg?l=ko",
    "review_name": "로즈 워터",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227435",
    "text1": "품절이  많아서  다  구매하지는  못했으나 가격대비  발림성  색상  다  만족",
    "text2": "제가 이거랑 허니듀를 같이 샀는데 항상 두개를 같이 발라서 뭐가 요플레 현상이 유발하는지는 잘 머르겠어오.. 여기 라인 전체가 요플레가 있는건가? 암튼 이거 바르면 요플레 있으니까 참고하세용.. 허니듀랑 조합은 그닥임.. 그리고 핑크색으로 약하게 착색 됩니당 광은 겆나 예쁘어여",
    "text3": "여름에 사용하면 아주 좋을 느낌의 느좋 틴트예요! 촉촉하면서도 글로시한 제형이 입술을 도톰하게 만들어주는 느낌입니다~ 색상은 로즈워터로 했는데 모든 피부 톤에 다 잘 어울릴 것 같아요! 생각보다 핑크 느낌이 있어서 웜톤분들은 다른 하이퍼핏 색상이랑 섞어 사용해도 너무 예쁠 것 같습니다 ㅎㅎ 피부에 발색했을 때 예뻤는데 입술에 올리니까 더 예쁘네용~~ 지속력도 좋았고 입술이 건조하지 않아서 좋았어요. 착색은 심하진 않지만 예쁘게 남은 그런 느낌이었습니다! 바르는 팁도 편리해서 좋아요 여름 립으로 아주 추천해요 ㅎㅎ",
    "text4": "촉촉하고 광택감 좋고 발림성도 좋은데\n색상 선택을 할게 없어서 품절 아닌 게 \n허니듀랑 로즈워터라 어울리지는 않은데\n립글로즈는 정말 이뻐요\n품절 풀리면 모닝피치 구매하고 싶네요",
    "text5": "매일 쓰기  편한색 이라서  가격도  좋고 색상도 좋아요. 쌩얼에도  좋음",
    "text6": "인플루언서 보고 따라 샀는데 전부 품절이라 남아 있는 색상 구매 했는데 손이 잘 안가요",
    "text7": "자주 쓰진 않지만 색깔 짱짱이쁘고 좋네여 앞으로도 잘 쓸게여",
    "text8": "피브 제품은 처음구매해봤는데\n생각보다 너무 좋았어요\n굿굿",
    "text9": "FEEV 하이퍼 핏 글로우 드롭 로즈워터 색상 사용 후기입니다!ㅎㅎㅎ\n친구 추천으로 구매하게 되었는데 열자마자 패키징이 세련되고 고급스러워서 꺼내자마자 성공했다 싶었습니다~~\n 어플리케이터에 내용물이 적당히 묻어나와서 바르기 편해여!\n발색은 은은한 장미색인데 너무 쨍하지도\n너무 연하지도 않아서 저는 출근용 데일리로 바르고 있습니다! 웜톤/쿨톤 크게 타지 않을거 같은 색감이라 선물용으로도 좋을 것 같아요~!\n저는 입술이 굉장이 각질도 많고 건조한 편인데 바르자마자 촉촉한 광이 끈적이지 않고 입술에 얇게 착붙되는 느낌이라 지속력도 생각보다 괜찮았고 각질 부각 없이 자연스럽게 커버돼서 만족스러웠습니다~! \n단독으로 발라도 예쁜데 화장 더 한 날엔 다른 립제품 위에 덧발라주면 볼륨감도 살아나서 다양하게 활용할 수 있겠더라구요. 글로시하면서도 부담스럽지 않은 광이라 마음에 쏙 들었어요! 촉촉 글로시 립 좋아하시는 분들께 강력 추천합니다 잘샀어요~!!!",
    "text10": "저처럼 입술이 건조하고 \n입술 각질이 많이 생기는 분들에게 추천하고 싶은 틴트에요!\n립글로즈보다는 가볍고 틴트보다는 묵직한 제형인데 입술에 바르고 나면 광택도 나면서 촉촉하니~ 이뻐요! 입술이 얇은 편인 저한테는 통통해보이는 효과까지 ㅎㅎㅎ!! 시간이 지나면서 반짝이는 광택은 사라지지만, 입술에 예쁘게 색이 남아 자주 덧 바르지 않아도 입술이 빨갛고 이뻐요. 색도 이쁘지만, 틴트 패키지도 깔끔하고 이뻐서 선물용으로도 좋을 것 같아요! 제가 사용한 제품은 로즈워터라는 색상인데 빨간색과 핑크색이 적절하게 섞여있는 색이라 피부톤이 밝은 사람에게 잘 어울릴것같아요!",
    "text11": "색 진짜 물먹은 광 제대로예요. 촉촉한 재질이길래 발색 잘 안될줄 알았는데 쨍하게 발색 잘되고, 입술에 촉촉하게 밀착되면서 유리알 광택감이 돌아서 예쁨 미쳤어요 !! 컬러도 톤 안 타고 데일리MLBB로 딱이에요. 각질 부각 없고 발림성 좋아서 계속 손이 가요. 다른컬러도 재구매 각!",
    "text12": "엄청 촉촉하고 볼륨감있는 립 표현이 되네요.\n입술 주름 사이사이를 메꿔줘서 각질이나 주름은 잘 보이지 않아요.\n핑크빛 립을 좋아해서 이 색상으로 했는데 웜톤 색상도 발라보고 싶어요.\n여름이어도 입술은 항상 건조한데 엄청 촉촉하니까 따로 립밤 바를 필요도 없구요.\n그만큼 발림성도 좋습니다.\n커피나 간단한 간식 먹는 것까지는 지속력이 괜찮고 왠만한 립 제품처럼 와구와구 식사는 무리일 것 같구요.\n쨍한 색상이 아니라 은은하게 발색되기 때문에 입술만 동동 뜨지도 않아요.",
    "text13": "촉촉하고 발림성 좋은 틴트를 찾던 중 구매했어요. 입술이 항상 건조한 편이라 촉촉한걸 바르는 편인데 이 제품도 촉촉하고 부드러운 느낌이네요. 너무 많이 바르면 조금 번들번들한 느낌이 들지만 지속력도 좋고 데일리로 자주 바르게 돼요^^ 발색은 좀 더 진하면 좋을 것 같긴 하지만 화장한듯 안한듯 바르기에는 좋네요!! 립 디자인도 고급스럽고 작은 가방에 넣어서 다니기도 좋아요~이거 다 쓰면 다음에는 다른 색상으로 구매해 보려고 합니다! 자연스럽게 발색되면 발림성 좋은 틴트 찾으신다면 추천드려요^^",
    "text14": "색깔없고 푸석한 입술도 예뻐지는 립글로즈에요 !!\n평소에 진한 화장은 잘 하지 않고 선크림이나 비비에 립만 바르고 다니는데요~ 너무 튀지 않는 장밋빛 립글로즈라 데일리템으로 아주 좋아요\n특히나 입술이 건조한편인데 발색도 아주 좋고 바르자마자 광택이 반짝반짝 한게 맘에 들어요\n그리고 디자인도 그냥 원기둥이 아니라 한 쪽에 각이 있어서 바닥에 내려놓아도 여기저기 굴러가지 않은 다는거 ㅋㅋ 요런 세심함 아주 좋네요!",
    "text15": "평소 립 제품에 민감해서 아무거나 못 쓰는데, 피브 제품은 순하고 비건 인증까지 되어 있어서 안심하고 사용할 수 있었어요. 첫 발림감이 촉촉하고 입술에 부드럽게 스며들 듯 발려서 만족스럽습니다. 무엇보다 각질 부각이 거의 없고, 시간이 지나도 들뜸 없이 착색되듯 유지되는 게 가장 마음에 들었어요. 비건 화장품 찾는 분들께 강력 추천하고 싶은 립이에요.",
    "text16": "이 제품은 정말 립밤과 틴트의 장점만 쏙쏙 뽑아 만든 느낌이에요. 촉촉한데 컬러는 맑고 선명하게 발색돼서 마스크를 벗은 요즘 꼭 필요한 립이에요. 덧바르면 더 글로시하게 표현되고, 은은한 착색이 남아서 음료를 마셔도 색이 완전히 사라지진 않더라고요. 가격대비 퀄리티가 높아서 친구에게도 추천했어요. 다양한 컬러가 있어 계절별로 활용하기도 좋습니다.",
    "text17": "비건 립이라는 점에서 신뢰가 가고, 성분도 순해서 민감한 피부에도 부담 없이 사용하고 있어요. 향도 인위적이지 않고 은은해서 거슬리지 않습니다. 다른 립 제품처럼 입술에 들뜨거나 밀리는 느낌 없이 착붙 느낌이 좋고, 무엇보다 지속력이 꽤 괜찮아서 수정 화장도 최소화할 수 있었어요. 발색력, 밀착력, 지속력 삼박자가 고루 갖춰진 제품이라고 생각해요.",
    "text18": "입술에 바르면 유리알처럼 반짝이는 미러 광택이 인상적이에요. ￼80% 이상이 보습 성분으로 구성되어 있어 건조한 입술에도 촉촉하게 발려요. ￼\n입술에 얹었을 때 무겁지 않고 가벼워서 불편함 없이 사용할 수 있어요.전체적으로 분위기 있는 컬러들이라 데일리로 사용하기 좋아요.  한국비건인증원에서 비건 인증을 받아 윤리적인 소비를 지향하는 분들께 추천해요. ￼\n피부 저자극 테스트를 완료하여 민감한 입술에도 안심하고 사용할 수 있어요. ￼시간이 지나도 광택과 색상이 오래 유지되어 자주 덧바를 필요가 없어요.\n3.3g의 컴팩트한 사이즈로 파우치에 쏙 들어가 휴대하기 편리해요. 이쁘게 잘 바를게요 ~~!!!",
    "text19": "케이스부터  예쁘고  컬러까지  화사해보여서 너무나  만족스러워요🫶\n피브 하이퍼-핏 글램드롭 로즈워터 틴트는 첫 발림부터 촉촉하고 부드럽게 입술에 밀착되어 사용감이 정말 좋더라구여~~\n\n물처럼 가볍게 스며들지만 컬러는 선명하게 발색되어 생기 있어 보여서 화사해보임!!\n바르고 난 후에도 입술이 건조하지 않고 촉촉함이 오래 유지돼서 립밤 없이도 편하게 사용할 수 있음!!\n 자연스러운 광택감이 있어서 입술이 볼륨 있어 보이고 여러 번 덧발라도 텁텁하거나 뭉치지 않아 데일리로 쓰기 딱 좋은 틴트예요\n\n간만에  케이스부터 컬러까지  완벽함제품을 찾았어요 🫶",
    "text20": "로즈워터로 삿는데\n딱 봄꽃 같은 맑은 핑크톤이에요~\n쿨톤인 저한테는 생기가 확 살아나는 컬러라 \n데일리 립으로 손이 자주 가요~\n유리알처럼 촤르르한 광택감 덕분에 \n입술이 도톰하고 예뻐 보여서 립만 발라도 화사한 느낌!\n\n끈적임 없고 입술에 착 붙는 느낌이라 \n마스크에 덜 묻는 것도 좋아요~\n가볍게 한 번만 발라도 \n색이 은은하게 올라와서 꾸안꾸 립으로 딱이에요~",
    "text21": "색깔 너무이뻐요 데일리로 자주바르고 있어요 다른색상도 구매하고싶네요",
    "text22": "요고 요물임 저는 주로 연한 MLBB위에 포인트로 올려주는 편인데 입술 탱글해보이고 아주그냥 사진찍으면 입술만 보여서 예뻐죽겠음 >_<",
    "text23": "이전에, 피브 립밤 사용해보고 만족스러워서, 이번에는\n색조 제품으로 한번 주문해보게 되었는데 요즘 최애 립제품들 중 하나입니다!\n맑고 투명한 장밋빛 컬러라서, 웜톤 쿨톤 둘 다 무난하게 잘 어울리는 느낌이 들어요.\n웜톤 분들은 조금 더 오렌지빛의 채도 있는 립 컬러들과 믹스매치해서 사용하면 더 좋을 듯 한 컬러입니다.\n발림성도 정말 보드랍고 얇고 균일하게 밀착되는 느낌에,\n촉촉한 윤광이 오래 지속되어서 얼굴 전체가 촉촉해 보이는 느낌이에요.\n케이스도 고급스럽고 세련되어서 파우치에 넣고 다니기 좋습니다.",
    "text24": "피브 색감이 진짜 예쁘네요ㅋ 실제로 발라보니까 웜톤인데 좀 밝은 피부에 잘 어울리는거같고 원래 입술색에서 조금 더 혈색 돋게 보이는 느낌이라 화사해지는거가타여 !! 촉촉한 제형이고 립글로즈처럼 써도 되고 틴트처럼 베이스 한번 깔고 덧발라줘도 지속력 오래 가고 좋은거같아요 색상 넘 예뻐요 ㅎㅎ 들뜨는거 없고 차분하게 잘 발리는거같아용 다른 컬러도 한번 테스트해보고싶네여",
    "text25": "평소에도 퓌립스틱을 자주 이용하는 편입니다\n늘 매트립만 발라보다가 촉촉한 타입은 처음 써보게 되었는데\n생각보다 너무 촉촉한데다가 번들거립도 없이\n입술이 정말 탱탱해 보여서 좋앗습니다\n색상도 너무 튀지않은 색상이라서 그런지 생기있어 보여서 \n아이들 등하원할때에도 편하게 사용중입니다\n가격도 착하고 디자인마저 깔끔하고 고급진 느낌이라 \n가족들 선물하기에도 좋을거 같습니다. \n올여름은 이 틴트하나로 잘 바르고 다닐거 같습니다 ㅎ",
    "text26": "입술이 워낙 건조한 편이라 늘 촉촉한것만 바르는 편인데 \n그러다 보니 지속력이 너무 뒤떨어지더라구요 ㅠㅠ\n이건 촉촉할분더러 지속력이 정말 오래가서 마음에 들었어요!! \n색상도 너무 붉지않고 자연스러운 색상이라 데일리로 사용하기에도 너무 좋앗는데다가, 생얼에도 편하게 바를수 잇어서 좋앗어요\n틴트도 너무 고급스럽고 시원한 은색이라 가방에 넣어두면 찾기도 쉽고 이쁜거 같아요!! 꾸준하게 계속 사용할 예정이에요",
    "text27": "립글로즈류들을 많이 가지고 있지만 피브 하이퍼 글램드롭처럼 촉촉하면서 맑은 광택을 주는 제품은 없었어요 \n오일 속에 수분이 미세하게 들어 있어서 그런지 바르고 나면 촉촉하고 맑게 반나절 이상을 지속시켜줘서 화장을 고칠 일 이 없네요 \n색감으로 입술을 표현해 주는 그 이상으로 입술의 스킨케어에도 많이 도움이 되어서 하얗게 일어나던 입술이 치유가 되었어요 \n탐스러운 사탕처럼 입술을 도톰하고 탐스럽게 코팅시켜주는 재질 이라서 키스를 부르는 입술이 되었어요 \n로즈워터 색도 정말 이쁩니다",
    "text28": "피브 하이퍼 핏 글램 립 제품들은 다 마음에 들어요 \n이번에 구매한 로즈워터도 웜톤인 저에겐 딱 인 제품이에요 맑은 뉴트럴 로즈 톤이라 탐스러운 로즈색상이 입술을 좀 더 도톰하고 사랑스럽게 만들어 주네요 \n립그로즈가 단순히 반짝거리기만 한 타 제품에 비해서 입체감을 살려줘서 탱글탱글하게 보여요 \n음식을 먹어도 잘 닦여 나가지 않고 쫀쫀하게 입술에 코팅되어서 지속시간을 늘려줍니다\n색은 여러가지 고민하다 로즈워터로 구매 했는데 너무레드스런 색이 아니라 더욱 마음에 드네요 \n아주 사랑스러운 립 입니다",
    "text29": "평소 피브제품 많이 애용하고있어요~\n이번 글램 드롭 립 리뉴얼되서 구매해봤는데 \n발림성이 더 부드러워져서 립 바를때 색이 입술에 착붙 느낌이라 좋아요!\n색이 과하지않고 은은하고 촉촉하게 오래 지속되는 부분이\n제일 마음에들어요~ 이부분때문에 피브제품은 믿고 구매합니다~\n다른색상도 궁금해서 여러개 쟁여두고싶었는데ㅠㅠㅠ\n이번 립 선택도 성공적!!! 덧바를수록 색이 더 선명하고 이쁜것같아요!",
    "text30": "처음 발랐을때 굉장히 촉촉하고 발림성이 너무 좋았어요.\n제가 쿨톤인데 제 얼굴 색과 정말 잘 어울리더라구요.\n제 피부에 잘 맞게 자연스러운 색상으로 발려서 너무 좋았어요. 화장 안한 상태에서 발라도 이질감이 없고 입술만 둥둥 뜨지 않아서 좋았어요.\n너무 좋아서 주변 사람들한테 추천하고 있어요. 제 입술 보고 어떤 제품이냐고 많이 물어 봐서 신나게 많이 알려주고 있어요. \n촉촉한 게 가장 큰 장점이고 지속력도 좋아서 마지막으로 덧 바르기에도 굉장히 좋더라구요. \n실제로 봐야 더 예쁘고 입술이 도톰하게 보여요.\n너무 너무 만족합니다!",
    "text31": "요즘 입술 각질도 많이 올라오고 너무 푸석해서 립제품 하나 구입하려고 꼼꼼히 찾아보다가 피브를 선택하게 되었습니다.\n\n원래 쓰던 립 제품들은 금방 지워지고 발색력도 안좋아서 여러번덧발라야 했었는데 피브 제품은 발색력도 좋고 너무 촉촉하고 부드러워서 만족스러웠습니다.\n\n뉴트럴 색상의 로즈 워터로 선택했는데 너무나 영롱하고 이뻐서 좋았습니다. 쿨톤에 어울리는 색이라고 상세페이지에 나와있는데 웜톤인 저에게도 정말 잘어울렸어요^^ 너무 제맘에 드는 색상이라서 매일 바르고있어요.\n\n덧바르지않아도 충분한 발색력과 지속력이 아주 만족스러워서 좋아요.입술이 생기있어보이고 각질도 티가안나서 너무 만족해요.",
    "text32": "❤️내츄럴하게 생기를 더해주는 장밋빛 핑크 컬러\n❤️유리알처럼 반짝이는 글로시한 광택감\n❤️데일리하게 바를 수 있는 립글로즈\n\n봄 웜톤인데 요즘 살짝 쿨톤 장밋빛 컬러가 바르고 싶더라구요.\n그래서 찾아보다가 주문했고, 채도가 높거나 붉지 않은 은은한 장밋빛이라서 데일리 립으로 잘 발라주고 있습니다.\n매끈하게 잘 발리고, 무게감 없는 텍스쳐라 바르고도 갑갑하지 않고, 광이 입술을 탱글하게 보이게 해줘서 얼굴이 생기있어 보이기도 합니다.\n봄 웜톤인데 어색하게 들뜨지 않고 자연스럽고 차분하게 잘 어울리는 것 같아요.",
    "text33": "립 제품 고를 때 무겁지 않은 제형과 자연스러운 색감을 가장 중요하게 보는데, 피브 글램드롭은 이 두 가지를 모두 만족시켜줘서 너무 좋았어요. 얇고 균일하게 발리면서 입술에 광택감을 더해주니 생기 있어 보이더라고요. 특히 데일리로 쓰기에 부담 없는 컬러가 많아 출근할 때도, 외출할 때도 늘 손이 가는 제품이에요. 하나만 쓰기 아쉬워서 다른 색도 구매할 예정입니다.",
    "text34": "텍스처가 굉장히 부드러워서 바를 때 기분까지 좋아지는 립이에요. 입술 주름 사이사이까지 잘 채워줘서 매끈한 입술로 연출되더라고요. 은근하게 착색도 남아서 색이 오래 지속되고, 무겁거나 끈적이지 않아 데일리로 정말 적합해요. 올리브영에서 테스트해보고 바로 구매했는데, 발색력도 테스트 때 본 그대로라서 만족도 높았어요. 퀄리티 정말 좋습니다.",
    "text35": "컬러가 너무 예쁘고 맑게 발색돼서 여러 개 쟁여두고 싶은 립이에요. 특히 쿨톤 피부에 어울리는 컬러감이 많아 톤에 맞춰 고르기도 좋아요. 바를 때 촉촉하지만 마무리는 끈적이지 않고 가볍게 피팅돼서 편안합니다. 한 번 바르면 생기 있어 보이고, 덧바르면 립 메이크업의 포인트가 돼요. 용량은 작지만 가성비도 좋고 파우치에 쏙 들어가서 들고 다니기에도 좋아요.",
    "text36": "입술에 착 달라붙는 제형이라 번짐 없이 하루 종일 깔끔하게 유지돼요. 광택감도 과하지 않고 자연스러워서 데일리 립으로 딱 좋습니다. 발림성도 부드럽고 건조하지 않아 단독으로 발라도 괜찮아요. 색감은 선명하지만 부담스럽지 않아서 회사, 학교 어디든 잘 어울리는 느낌입니다. 입술 각질 부각도 거의 없고 얇게 여러 번 덧바르면 더 예쁜 연출이 가능해요. 가격도 합리적이라 만족합니다!",
    "text37": "촉촉하면서 보습력 좋은 피브 하이퍼핏 글램드롭 ~\n각질 일어나던 입술인데도 바르는 즉시 촉촉해지면서\n각질도 완화되니 너무 좋아요\n\n로즈워터 옵션 선택했는데.. 컬러도 너무 예쁘고,\n발림성 좋아서 부드럽게 발라지고, \n자연스러운 발색이라서 완전 마음에 들어요\n\n광택감도 좋고, 화장하지 않고 발라줘도 부담스럽지 않은\n컬러라서 좋아요.. 잠깐 외출할 때 딱이에요 ^^\n\n케이스도 너무 고급스럽고 촉촉함이 오래 지속되어\n건조한 입술이였는데..하루종일 촉촉해요~",
    "text38": "발색 진짜 좋고 안 매트한거 찾고있었는데 완전 촉촉해요!!!! 어떤 글로우 틴트들은 막 머리카락에 달라붙고 난리 버거지나는데 이거는 그렇지도 않아요 ㅎㅎ 아주 맘에듭니당\n색깔 다른색도 구매해볼까 고민되네요.. 전일단 로즈워터 색인데 쨍하지 않고 글램글램 해서 만족해요! \n오일인지 수분인지 여튼 촉촉히게 감싸줘서 입술각질 부각도 없어요! 식사후에 입닦고 바로 발라듀 하나도 안어색한정도~! 여기 브랜드에서 예전에 립밤 사본적 있는데 그때도 바닥까지 다썼는데 이번에도 가봅니다",
    "text39": "뭔가 늘 사도사도 부족하고 더 이뻐보여서 또 사게 되는게 립스틱 종류인것 같아여ㅎㅎ\n\n이번에도 피브 하이퍼 - 핏 글램드롭을 발견 했는데 넘나 이뻐 보임..ㅠㅠ\n입술 얇은 나의 컴플랙스를 오버립과 광채 볼륨감 등으로 보완을 해 줄수 있을 제품같아 보였어요.\n덧바를수록 뭔가 쫀쫀하게 밀착 되는 느낌에 밥먹을때 쉽게 사라지지 않는 체감이 들었어요,.\n\n케이스도 넘나 이쁜 실버톤에 쉽게 굴러다니다 떨어지고 하는 부분을 보완하는것인지 한쪽에 엣지라인이 들어가서 굴러다니지도 않으면서 소장만으로도 멋스러움에 만족스러운 제품이에요.\n\n컬러도 진짜 다 너무 맘에 드는데 일단 오늘은 로즈워터를 구입했지만 좀더 진한컬러 구입해서 그라데이션으로 발라도 진짜 이쁠거 같아요.\n\n광채때문에도 더 볼륨감이 느껴져서 입술이 필러 맞은듯 도톰한 느낌이 드네요^^ 그렇다고 막 끈적이거나 하지 않아서 신기해요~ 완전 강추합니다^^",
    "text40": "사진에서 본 색상을 기대했는데 발랐을때 연하게 발색이 되서 아쉽다",
    "text41": "우선 제가 기존 입색이 있어서 조금더 고추장색깔이긴했지만 화장하고 바르면 이쁠거가같아요. 제가 여름라이트인데도 어색하지않고 무난하게 어울리는거 보면 웜쿨 크게 안 가리는거같음요\n이거는 로즈워터랑 허니 어쩌거랑 같이 바른거에요",
    "text42": "촉촉하고 색도 이뻐용\n실제로는 사진보다 좀 더 핑크가 진해요\n쿨톤이시면 잘 어울릴 것 같아요!!💕\n\n근데 저한테는 안 어울려서 못 바르고 다닐 것 같아 슬퍼요…",
    "text43": "컬러가 너무 이뻐요\n상세페이지 컬러랑 비슷했어요\n매장 발색없이 느낌으로 구매했는데 너무 잘한 것 같아요",
    "text44": "착색력이 있는 아이는 아닌 것 같은데 이 브랜드 라인 중에 허니듀랑 같이 쓰면 너무 예쁘다고 해서 같이 사서 써봤는데 제가 봄웜 라이트가 베스트고 두 번째로 잘 어울리는 퍼컬이 가을뮤트라서 괜찮을 줄 알았는데 잘 안 어울리고 발색이 제가 원하는데로 안되서 이 색은 여쿨뮤트인 언니한테 주려구요… 단독으로 발라도 봤는데 이 색이 저한테 어울리지 않을뿐더러 제가 원하는 발림성은 아니라 좀 아쉬웠어요… 약간 물엿느낌이에요ㅠㅠ",
    "text45": "다른거바르고 이거바르뉸데 촉촉하고 색깔이뻐서 아주 만족하고잇어요",
    "text46": "색깔도 짱짱 이쁘던데 잘어울렸음 좋겠네여!!!!!!!!",
    "text47": "틴트 쓰던게 단종이라서 유튜버가 추천하는거 보고 궁금해서 구매했어요",
    "text48": "로즈워터 생각보다 모브빛이 도는 핑크네요 흑흑 채도 없어용",
    "text49": "발색도 좋고 각질부각이 없어서 좋아요. 여름에도 겨울에도 잘쓸듯"
  },
  {
    "brand_name": "피브",
    "product_name": "피브 하이퍼-핏 글램드롭",
    "price": "13600",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0022/A00000022743508ko.jpg?l=ko",
    "review_name": "모브 슈가",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000227435",
    "text1": "뭔가 처음 발릴 때는 웜하고 연한데 착색되면 기대했던 색이 나와요\n처음에 바를 때 마음에 안들고 몇 번 더 바르면 착색이 쌓이면서 또 너무 진해져서 아쉽네요\n사진은 제가 딱 원하는 색일 때입니다~",
    "text2": "제가 얼마 전에 이 틴트를를 보고 너무 예뻐서 냅다 집어왔거든요. 이런 영롱한 모브빛이면 입술에 올리면 진짜 예쁘겠다 싶었죠. \n요새 직접 사용해보니 더 만족이에요.\n모브슈가 컬러는 이름처럼 차분한 모브빛이 살짝 가미된 핑크 컬러예요. 너무 쨍하지도 그렇다고 너무 뮤트하지도 않은 딱 중간 톤이라 웜톤 쿨톤 크게 구애받지 않고 두루 잘 어울릴 것 같아요.  저는 개인적으로 웜톤인데도 얼굴에 뜨지 않고 자연스럽게 혈색을 더해주는 느낌이라 마음에 쏙 들었어요.\n발랐을 때 입술에 매끄럽게 미끄러지듯 발리고 끈적임 없이 촉촉하게 마무리돼요. 입술 주름 부각 없이 편안하게 바를 수 있어서 좋았어요. 처음 발랐을 때의 촉촉한 광택감도 너무 예뻐요. 컬러는 자연스럽게 착색되어 오래 유지되는 편이에요. 밥 먹고 나서도 입술에 컬러가 완전히 사라지지 않고 은은하게 남아있어서 자주 덧바르지 않아도 돼서 편했어요. 착색력은 틴트마다 개인차가 있겠지만 모브슈가 컬러는 너무 진하게 착색되지 않아서 오히려 더 자연스러운 느낌을 연출해주는 것 같아요.",
    "text3": "친구가 바른거 보고 구입 했어요 !\n레드 계열은 많아서 좀 자연스러운 컬러로 선택 했는데 좋아요.\n글로스처럼 자연스러운 광택이 있고, 착색력이 좋아서 시간 지나도 단컬러가 남아서 입술 컬러 유지가 잘되는편이에요 ~\n컬러가 은은하고 자연스러워서 부담없이 데일리로 바를수 있을거 같아요 !\n보습성분이 들어 있어 건조한 입술이 촉촉해져요.\n시간이 지나고 각질이 일어나지 않아서 ,건조한 계절에도 잘 쓸거 같아요 .\n자연스러운 컬러를 먼저  써봤는데 화사한 핑크나 레드 계열 립도 구매할 생각이 들만큼 마음에 들어요!",
    "text4": "생각했던 것 보다 색감이 조금 더 뮤트하고 탁한 느낌이라 좀 아쉬웠어요ㅠ 근데 그건 제 톤으로 인해 아쉬웠던 부분이라 여름뮤트분들이 쓰시면 마음에 드실 거 같습니당",
    "text5": "약속 있을 때 가장 먼저 챙겨 나온 틴트!\n요즘 입술 각질 부각이 심해 액체형식은 못바르겠고\n촉촉한 틴트를 찾게 되는데 발라보니까 \n물 머금은 듯한 촉촉한 발림성이 마음에 들어요.\n저는 웜톤이라 이런 약간의 보랏빛 도는 색상에 대한\n로망이 늘 있는데 너무 진하게 바르면 안색이 별로라\n망설여왔었거든요.\n근데 모브슈가는 색상이 너무 진하지 않지만\n존재감은 확실한 색감이고, 여러 상의 옷 컬러들과 \n잘 어울려요. 연한 색상은 소화 못하는데 모브슈가는\n한 번 발랐을 때, 덧 발랐을 때 느낌이 달라서\n여러 느낌으로 바를 수 있네요.\n틴트 용기도 예쁘고 팁이 입술에 착 붙어\n내가 원하는 모양대로 바를 수 있습니다!",
    "text6": "촉촉하고 볼륨감있어 보이는 립 제품을 찾아보다가\n발색과 쫀쫀한 텍스쳐가 마음에 들어서 구매하였는데요 선명하게 발색되면서 미러 광채가 아주 만족스러웠어요\n\n은색빛의 케이스도 고급스럽고 휴대하기 좋은 사이즈로 어디서든 꺼내서 발라도 부드러운 모브빛이\n좋았습니다 스킨 컨디셔닝 성분이 함유되어 있기 때문에 촉촉하고 매끈해 보이고\n\n아몬드 오일, 살구씨오일, 시어버터 등의 보습 성분이 입술 각질이 부각되어 보이는 것을 방지하여\n광택감 있게 마무리되어 데일리 립으로 자주 바르게 될거같아요",
    "text7": "촉촉하면서도 끈적이지 않아서 바를 때마다 기분이 좋아요! \n입술에 착 감기듯 발리는데 무겁지 않고 가볍게 밀착되는 느낌이 정말 마음에 듭니다.\n\n컬러도  자연스럽고 부담 없이 데일리로 바르기  좋고 은은하게 얼굴 톤을 살려줘서 민낯에도 잘 어울리네요.  회의 나갈 때나 화장 간단히 할 때 딱이에요.\n\n발색도 은근히 오래가서 수정 화장 자주 안 해도 되는 점이 만족스러워요.  매트 립보다 훨씬 편하고 윤기까지 돌아서 기분까지 반짝반짝! \n다음에 다른 컬러도 사보려구요 ^^",
    "text8": "색상 넘 이뻐요! \n너무 진한색보다는 좀 자연스럽게 광택도 도는 색을 원했는데 딱 원하던 색이 나오눈것같아요!! \n색도 자연스럽고 이쁘고 약간 토끼혀립느낌도 나구용!! \n첨엔 약간 글로우느낌이 있어서 지속력이 약할수도 있겠다구 생각했는데 웬걸 지속력도 넘 좋아서 점심먹을때까지 수정화장 한번도 안했어요! \n중감에 간식도 먹고 했는데 지속력좋아서 넘 만족했어요!! \n발림성도 부드럽고 입술에 착붙하는 느낌!!! \n넘 맘에 들어서 다른색하나 더 주문해볼까 싶어요!!",
    "text9": "엄청 고민하다가 모브슈가로 삿어요!\n살짝 톤 다운된 말린 장미빛 컬러인데\n너무 진하지 않아서\n립 입문자도 부담 없이 바를 수 있어요.\n한두 번 덧바르면 분위기 있는 립으로 확 바뀌고\n가볍게 바르면 자연스러운 생얼용으로도 잘 어울려요.\n\n촉촉하면서도 밀착력이 좋아서 \n입술 주름 부각도 거의 없고\n은근하게 존재감 있는 컬러라 \n가을 겨울에 특히나 잘 어울려요!",
    "text10": "요즘 입술이거칠어지고 건조해져서 ㅜㅜ\n생기있고 부드러운 입술을 위해서 오버 글로우 틴트를 샀어요~^^ \n\n케이스에서 부터 고급스러움이 느껴지고 향도 은은한게 나는게 너무나 좋아요~♡\n발랐을때는 부드럽게 발리고 촉촉한 느낌과 색감이 선명하게 발색되어  입술이 도톰하고 은은한 고급스런 느낌과 특히  얼굴이 환해지네요...\n\n한번바르고 수정을 하지 않아도 촉촉함과 색이 유지되어 지속력이 정말 오래가네요\n\n입술 케어뿐만 아니라 보습 효과까지 주는 촉촉함이 너무 좋아요..",
    "text11": "피브 하이퍼-핏 글램드롭 모브슈가 써봤는데, 진짜 기대 이상이었어요. 톤 다운된 로즈빛이라 부담 없이 바를 수 있고, 얼굴 전체 분위기를 차분하게 만들어주는 느낌이에요. 제형도 너무 부드럽고 촉촉해서 각질 신경 안 써도 되고요. 입술에 착 감기면서 가볍게 밀착돼서 하루 종일 편하게 쓸 수 있었어요. 컬러가 은은하게 세련돼서 데일리로도 좋고, 약간 꾸며야 할 자리에도 잘 어울릴 것 같아요. 특히나 자연스럽게 생기를 주는 색이라 자주 손이 가요. 고급스럽고 분위기 있는 립 찾는 분들께 추천하고 싶네요.",
    "text12": "이런 립제품 진짜 많이 써봤는데 광택감이 이렇게 고급스러운 건 처음이에요.. 안 끈적이고 탱글한데, 각질까지 싹 커버해줘서 입술 컨디션 안좋아도 걍 막발라요\n이젠 이거 없이 못살아여.. 제발 평생 만들어주세요....🙏🏻",
    "text13": "케이스가 넘 예뻐서 좋았고 색감 표현이 잘 되는 재질이라 만족스럽게 사용하고 있어요 :-) 입술이 많이 건조한 편인데 촉촉하게 발리는 것은 물론 촉촉함이 유지가 오래되서 입술 트는것도 막아줘서 넘 좋네요! 거기에 색감은 어찌나 예쁜지! 한번 발랐는데도 발색이 예쁘게 되고 입술 플럼핑도 잘 되는 제품이라서 입술이 예쁘게 표현되서 짱 마음에 듭니다! 발리는 것도 어렵지 않고 딱 바르면 입술이 빛이나고 거기에 발색도 오랜시간 유지되는 편이라 좋아요. 다른색상도 구매하고 싶네요!",
    "text14": "처음엔 틴트 디자인에 반해서 주문했는데 사용해 보곤 너무 촉촉하고 발색도 이뻐서 반한 제품이예요 항상 쨍한 밝은색만 사용하다 조금 차분한 색을 사용해보고 싶었는데 모브 슈가색이 굉장히 차분해보여서 주문했어요 처음 사용해보는 색이라 약간 모험이었는데 스틱에 색보다 입술에 발랐을 때 발색이 더 이뻐요 뭔가 차분하고 고급스럽다랄까요 촉촉하면서 광택이 나는데 기름같은 번지르한 그런 느낌이랑 달라요 글로는 잘 표현이 안되는데 써보면 확실히 알 수 있어요 다른색도 사서 섞어쓰면 더 이쁠 것 같아요",
    "text15": "이거다!!! 저는 여름뮤트인데\n1. 자주 발랐던 틴트 리뉴얼 되며 형광색 스러워져서 실패함. \n2. 추천받은 물 틴트 썼는데 입술 둥둥 뜸 \n3. 혹시나 하고 틴트 색 조합 했는데 마음에 드는데 매번 섞어 바르기 귀찮음\n4. 다른 틴트는 지속력 약함\n\n고민중에 ㅇㅅㅌ에서 이걸 보고 혹시나? 하고 구입 ,\n대성공!!! \n착색 은은하게 되서 다른걸 발라도 이쁘고 좋아요",
    "text16": "촉촉하고 이쁘게입술보이기좋아요 인생탬임 ^^\n아즈만족하는중",
    "text17": "지속력도 좋고\n발림성맛집이라 완전 ㅆ잘씀 좋습니데이~~!!!",
    "text18": "촉촉하면서 발림성도 좋고, 발색도 이쁜 립제품을 찾다가 친구가 추천해줘서 구매했습니다~\n색상이 넘 이뻐서 멀 고를까 고민하다가 제가 고른 제품은 모브슈가제품인데요!\n발라보니 발색 진짜 넘넘이쁨!!\n입술도 도톰해 보이는 효과도 있고 \n이거 유지력도 최고인듯!\n아침에 바르고나면 오후까지 입색감 유지되어서 넘좋아요\n너무 과하지않고 딱 색감도 제가 넘 좋아하는 색감이라서 \n진짜 요새 데일리로 바르고 다니는템입니다!\n텍스쳐 쫀쫀하다고해야되나? 그래서 광택도 잘나고 입술도 탱글해보이고 여러모로 넘 만족스러운 립제품입니당",
    "text19": "핑크계열 자주 발라서 이번엔 다른색을 골랐는데 만족스러워요 한번\n바르면 발색이 약한거 같은데 두번새번 바르면 발색이 확실히 잘올라와요!! 덧바르면서 촉촉해 지기까지하니 일석이조입니다 이번에 청하 모카무스 대유행하면서 여러가지 막 뒤져보다 산건데 너무 이뻐요!! 콧등 립 블러셔 같이 맞춰주면 분위기갑..저는 여쿨이라 이런 톤 처음 써보는데 진짜 맘에들어영ㅠㅠ분위가 생겨유!!시중에 이런 톤없다는 말 완전 공감쓰..정말 오묘하고 차분해요..여쿨 화장품은 분위기있고 차분한 색감어울리기 힘든데 이건 정말 잘뽑은듯!!완전 이뻐여ㅠㅠ단독으로만 발라도 오묘하게 차분하고 분위기있어서 맘에들어유 ? 핑크에 질린 쿨톤들 완전 원픽 모카무스 탑늘 먹을듯!!제형도 요플레안되구 너무너무 이뻐요 착감깁니다 존예 이거랑 어울리게 브라운톤 옷도 지를듯 ㅋㅋ",
    "text20": "촉촉하고 불편함없이 쓰고있고 부드럽게 발려져서\n실제로도 진짜 이쁘고 사진찍을때도 넘 이뻐서\n대만족이에용..♥️♥️ 바르고나서 시간지나도\n색이 예쁘게 남아있고 발림성이 진짜 최고.\n오래걸리지않고 짧은시간에 색깔 촥!\n나와서 메컵시간도 줄일수 있어요.\n다가오는 여름에 진짜 화장 더울때 수정하기 귀찮은데\n이거은 시간이 지나도 색이예쁘게 남아있어서\n저같이 중간에 화장 수정하시는거 안좋아하시는분들이\n쓰시기에도 좋을거 같아요. 전 모브슈가색을썼는데 짱이쁨",
    "text21": "피브거 허니듀 잘쓰고있어서 다른색도 사봤는데 이것도 색 너무이뻐요 ㅎㅎ 탕후루립처럼 완전 반짝거리고 지속력도 오래가고 좋아요 색소침착도 없이 잘지워지지만 바르면 지속력 이 좋아서 좋아요 허니듀랑 합쳐서 바르면 너무너무이뻐요\n이색은 어느톤이든 다 잘어울려요 너무찐득거리지도 않아서 여름에도 충분히 잘 발리고 촉촉하고 좋네요 틴트 여러군데거 많이 사용해봤는데 여기거 정말좋은거같아요 색부터 지속력 촉촉함 등등 최고네요 다른색도 사보려구요 ㅎㅎ잘쓸게요!!",
    "text22": "사계절 내내 입술이 건조한편이라 립밤없이 못살아요ㅠㅠ\n그래서 립 제품들은 매트한건 절대 못바르는편인데\n이렇게 촉촉하고 쫀쫀한 립은 또 처음이라 완전 감동ㅠㅠㅠ\n리뷰 귀찮아서 잘 안쓰는편인데 저처럼 입술 속까지 극 건성이신분들은\n피브 글램드롭 립 제품 꼭꼭 발라보세여!!!\n바르면서도 촉촉한게 느껴지고, 바른 후 탱글탱글 느낌에 광이 반짝반짝 \n과하지 않은 우아한 입술이 완성될거에요!\n가끔 물광?이 과한 립제품들이 있는데 립만 너무 부각되면 촌스러워보이고 부담스럽잖아요\n이 제품은 발색도 은은하면서 광택도 적당하고 지속력도 꽤 좋아요!\n외출시 필수템!!! 이뻐영><",
    "text23": "포인트 될만한 립 찾다가 직장동료가 이 제품 가지고 있는거 보고 발라봤는데 색상도 예쁘고 촉촉해서 따라서 구매해보았습니다 발림성이 부드럽게 잘 발려서 좋고 유분기도 덜해서 끈적이지 않아 좋네요 ㅎㅎ 편하게 데일리로 사용하기 완전 딱이에요 색상 발림성도 입술에 발랐을 때 발색도 잘 되고 오래 지속되어 만족합니다~! 포인트로 바르기 딱이고 크기도 알맞아서 휴대하기도 편하네요 다른 색상도 한 번 사용해보고 싶어요 촉촉한 립 찾으시는 분들께 강추합니다 색상두 넘 예뻐서 좋아용~!!!",
    "text24": "틴트 색깔이 깔끔하게 잘 나와서 사용하는데 있어서 만족스러워요. 한번 써봤을 때 다른 색깔이 마음에 들어서 이번에 좀 더 밝은 톤으로 써봤는데 이번꺼가 더 색감이 착 감기는 느낌이네요. 피부톤이랑 잘 어울리고 소화도 잘 되는 느낌이라 발랐을 때 딱이다 싶은 느낌이 드네요. 피브 제품 쓰는데 있어서 가볍게 바를 수 있고 틴트 디자인이 예뻐서 휴대를 하며 가지고 다니기에 딱이네요. 색깔이 자연스럽게 예쁜 느낌을 선호하는데 이게 발랐을 때 가볍게 싹 살아나는게 너무 마음에 드네요. 이렇게 사용하니 좋아요.",
    "text25": "요즘 촉촉하고 반짝거리는 틴트가 자주 보이더라구요 ㅎㅎ 예뻐보여서 찾아보다가 구매했습니다!!\n부드럽게 잘 발리고 촉촉해서 좋아요 ~~\n유지력도 좋아서 오래 유지되고 색상도 아주 마음에 드네요!\n틴트도 가지고 다니기에 딱 좋은 사이즈에요 ㅎㅎ\n발림성도 좋고 발색룍도 이쁩니다!\n요즘 이틴트만 계속 바르고 있네요 ~~\n촉촉하고 유지력 좋은 제품 틴트 찾으시는 분들에게 추천드립니다 ㅎㅎ\n딱 제가 찾던 느낌의 틴트에요!\n광택 표현이 자연스럽고 이쁘게 잘되는듯합니다!!!",
    "text26": "워낙 건조한 피부라 맨날 뭐를 발라도 입술이 금방 건조해지고 주름이 부각되어서 칙칙해보이는 인상이 고민이었거든요. 틴트하나 바꿨는데 입술이 한결 생기있어보이고 탱글탱글해 보이는 느낌이라 넘 만족스럽고 일단 지속력이 오래가서 외출할때나 출근할때나 자주 손이 가는 제품이에요. 입술이 작은게 컴플렉스인데 약간 볼륨감을 주어 그런지 평소보다 입술도 도톰해보이고 이거 하나 발라주면 어딜가나 그날 하루는 자신감 뿜뿜하네요 ㅎㅎ 저처럼 입술 작은 건조한 립 타입에 추천드려요🤍",
    "text27": "케이스가 고급스럽고 튼튼해서 들고 다니기 좋아요. 컬러도 이쁘고 활용도 높아서 선물용으로도 괜찮을 것 같아요. \n\n모브 슈가 구입했는데, 차분하면서도 고급스러운 분위기를 만들어주는 느낌이라 마음에 듭니다. \n\n텍스처는 오일리한데, 무겁지 않고 입술에 촤르르 감기듯 발리면서 자연스럽고 예쁜 광이 올라와요.  입술이 더 촉촉해 보이고 볼륨감까지 느껴지네요.\n\n특히 건조함을 확실히 잡아줘서 각질 부각 없이 매끈한 입술 표현이 가능해요. 2~3번 덧발라도 뭉침 없이 컬러가 고르게 올라가고, 레이어링할수록 더 깊고 선명한 색감이 살아납니다. \n\n데일리 립으로도 잘 어울려서 즐겨쓰고 있습니다.",
    "text28": "평소 건조한입술이라 촉촉 쫀득하게 바를만한거 \n보다가 썼어요.\n입술이 생기가있고 통통하게 표현되기 좋습니다.\n일단 색이 넘흐 이뿜,,\n바르고나서 입술이 가렵거나 건조하지않고\n촉촉함 유지 되면서 제가딱원하는 입술의 느낌을\n가지고있어요.웃을때도 입술갈라짐없이 촉촉탱글하게\n유지도 되더라구요~ 색상도 이뻐서\n이미지개선에 만족하고 개선이 되네요~\n한동안 뭘발라도 입술색과 느낌맞는거 찾기어려웠는데\n드디어 제맘에쏙드는거 찾았네요 !!\n단종되지않고 계속해서 쓰고싶습니다|",
    "text29": "올해 발랐던 립 제품중 제일잘쓰고 흡족합니다.\n입술이 원래 좀 어두운 스타일인데\n이거바르고 생기를 얻을정도로 잘써요\n이거보더니 친구가 색엄청 잘어울린다하고\n친구도 따라살정도로 좋고 입술 주름부각없이\n부드럽고 예쁘게 표현이 되네요~\n저는 모브슈가라는 색상을 사용했고,\n자체색상도 예쁘지만 입에 발랐을때\n색상이 훨씬 고급스럽게 표현이 되네요 \n이번에 증명사진찍으러 가는데\n이거 꼭 바르고 찍으려구요~ \n발림성좋고 이쁜색표현에 적합하다고\n생각이 듭니다",
    "text30": "한번의 발색으로 두세번 바를 필요없이\n바르고있답니다.\n속시원한 색감표현이 가능하며 \n입술갈라짐 건조함 걱정없이\n매끄럽고 사진찍어도 예쁘고 실제로봐도\n입술 터실터실한거 없이 매끈하게\n표현하기 적합합니다 . 지속력도 오래가서\n아침에바르고 꽤나 오래 유지가 됩니다 . \n브러쉬도 부드럽고 거칠지 않아서\n입술에 바를때 편안하게 쓰윽- 바르기 좋아서\n꼭 가지고 다녀요. 제품자체도 이쁘고\n쓰기에도 좋고하서 만족하는 화장품중 \n하나입니다. 요즘 잘바르고 다닙니다요 ^^*",
    "text31": "입술이 큰편에 해당이 되어서  조금만 빈틈이 보이면\n허전하고 그런데 이건 발색력 쫙 나와서\n진짜만족. 색상도 이쁘지만, 무엇보다도 지속력과\n화장수정이 잘필요없는점이 정말편해요.\n지금부터 이제 본격 여름이라 메이크업 수정이\n전보다 훨씬많을텐데, 이거쓰면 수정도 필요 없어서\n편함… 생기도 있어보이고 색감이 진짜 세련되어서\n바르자마자 감탄!! 최근써본 메이크업제품중 제일 만족스러운\n제품이에요. 이거바르니 이미지개선에도 아주 좋은듯합니다 \n잘쓰겠습니다 ~~!!",
    "text32": "데일리로 바를 수 있는 립틴트 찾다가 올영매장에서 발색했을때 너무 만족스러워서 피브 틴트 구입했어요^^ 모브슈가 색상이 핑큿빛이 영롱하게 도는게 딱 제스타일이더라고요 발라보니 촉촉하고 윤기가 나면서 입술 플럼핑 효과도 있어서 만족스럽네요^^\n발림성이 매우 좋고 끈적이지 않아서 너무 산뜻합니다^^ 입술이 매끈해보여서 너무 좋아요:) 발색도 잘되고 양조절도 자유자제로 가능해서 제가 원하는대로 바르고 다니는데 데일리로 바르기에도 너무 좋고 차려입고 나갈때에는 여러번 덧발라주면 진해져서 좋아요^^",
    "text33": "입술이 얇아서 콤플렉스 였어요~ 입술 필러를 맞기에는 부작용이 심하다고 해서 포기를 했고 립이라도 잘 바르면 도톰해보인다고 하기에 마침 할인을 해서 이 제품을 사용해보게 됐어요~^^\n우선 발림성이 너무 좋고 생각보다 지속력도 좋고 \n광채까지 올라오면서 촉촉해요~ \n오늘 바르고 출근 했는데 사람들이 입술에 뭐 맞았냐고 물어보더라구요~ㅎㅎ 립하나로 이런 효과까지 있어서 너무 만족스러워요^^ \n제품이 뭐냐고 물어보길래 이 립을 추천해줬습니다\n입술이 건조하신 분들에게도 추천합니다",
    "text34": "촉촉한 립을 좋아해서 글램 틴트 찾아보다가 구입했어요~\n\n케이스가 고급스럽고 예뻐서 가지고 다니기에 좋더라구요😍\n\n제형이 끈적이지 않고 촉촉해서 바르고 난 뒤에도 불편하지 않고 좋았어요!!\n\n쿨톤이라 매번 쨍한 컬러만 사용했는데 쿨톤을 위한 MLBB색이라 더 좋았어요!! 매번 안어울릴까봐 시도 못했었는데 괜찮더라구요❤️\n\n잘 지워지지 않아서 예쁜 입술 오래 유지할 수 있었어요 👍",
    "text35": "바르니 넘 이뻐요.\n입술모양에 맞게 바르기 좋고. 색깔진짜\n취향저격 그자체 >.<!! 입술주름같은것도\n커버해줘서 화장할맛이 납니다.\n그리고 매트하지않아서 건조하지않고\n촉촉하게 유지되어서 입술이 갈라지거나 아프지도않고\n너무 편해요~ 아무리색깔이뻐도 발랐을때\n불편하면 못쓰는데 이건 색깔도 이쁘고 느낌도 좋아서\n두마리토끼를 잡은 느낌이네요~~ 제품디자인도\n깔끔하게 세련되어서 선물용으로도 진짜 좋은거 같아요\n최근쓴 화장품중 잴 맘에듦!",
    "text36": "촉촉하고 바르기 좋고\n지속력이 오래갑니다 !\n한전바르고 립 수정할필요 없는게 진짜 편안해요.\n특히나 색상이 받고나서\n바르기전보다 바르고 난후가 훨씬만족한데\n입에 찝찝한거 하나없이 완전 좋아요~~\n바르기도 쉽고 전 메이크업을 진하게 하는걸 좋아하는데,\n연속해서 바를필요 없이 덜어서 쭉라인데로 바르니깐\n수정할 필요없이 제가 원하는 메이크업 가능!\n연하게 좋아하시는분도 양조절해서 쓰시면 될듯합니다.\n자신이원하는 만큼 바르면 만족감있게 표현되는\n그런 틴트네요.",
    "text37": "완전 촛촉하고 차분하고 이쁜 모브색입미당 완전 이뻐용!!",
    "text38": "데일리로 잘 쓰고 있어요\n지속력도 괜찮고\n착색이 안 이쁘게 되지 않아서 좋아요"
  }
]