[
  {
    "brand_name": "YNM",
    "product_name": "[실리콘브러쉬 내장] YNM 하트 젤링 립틴트 6종",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021968506ko.jpg?l=ko",
    "review_name": "01 피치젤링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219685",
    "text1": "4일정도 쓰고있는데 발색도 엄청 잘되고 맨날 다른 틴트쓰면 물마시고 바로 지워지는데 이 틴트는 물마셔도 그냥 그대로에요..학교 다녀와서 8시간동안 립 안발랐는데 그냥 완전 그대로에요..실리콘팁으로 같이 발라주니까 지속이 더 오래되는것 같습니당 한번씩은 써보시는건 추천드려요 바를때 엄청 촉촉해용",
    "text2": "저 이제 진짜 틴트 YNM 제품만 사용할듯해요..하하\n전 틴트 사용해면 지속력을 우대하는데 얘가 진짜 지속력이 개좋아요 진짜 피치젤링 색상 거의 다써가서 재구매 하려구요",
    "text3": "제형이랑 발림성은 다 마음에 들어요\n단점은 지속력이 매우 짧다는 점이에요\n착색도 안돼서 좀 아쉬워요",
    "text4": "01피치젤링 사용 후기입니다.\n\n세일러문이랑 웨딩피치가 생각나는 감성이라 넘 예쁘고, 귀여워요. 당장이라도 변신해야될 것 같은 디자인입니다 ㅎㅎ \n\n색상은 쨍한 핑크 색상이라 여쿨이 쓰기에 딱 좋았어요. 피부톤을 밝아보이게 해주는 핑크 색상이라 좋았습니다.\n\n제형도 너무 찐득거려서 답답한 탕후루 느낌아니고, 탱글광이라 사용감이 좋았습니다! 촉촉하고, 발림성도 좋고, 지속력도 좋았습니다.\n\n상단 뚜껑을 열면 실리콘 브러쉬가 내장되어 있고, 뚜껑 하단부를 잡고 돌리면 틴트팁이 나옵니다. 개인적으로 실리콘 브러쉬가 참 마음에 들었어요. 실리콘 브러쉬로 펴바를 수 있어서 틴트양을 조금만 해도 고르게 발색이 잘되는 느낌입니다. 모 브러쉬같은 것이었으면 오히려 틴트양을 빨아들였을텐데, 실리콘이라 틴트양을 잡아먹지 않는 느낌이라 좀 더 오래 쓸 수 있을 것 같아요. \n\n그리고 상단부 뚜껑이 튼튼해서 좋았어요. 가방이나 파우치에 넣어서 다니면 안에서 굴러다니다가 뚜껑이 열리지 않을까 걱정했는데, 그런거 1도 없더라고요. 입술에 사용하는 제품이다보니 위생적인 면에서 걱정이 되었었는데, 탁하는 소리가 크게 날 정도로 결합도 잘 되더라고요b",
    "text5": "실리콘 내장되어 있어 사용하기가 편해서 좋아요. 02 앵두젤링 색상으로 받아보았고 다행히도 원하던 색상이라 만족스럽네요~",
    "text6": "파파야젤링 색상 예뻐요. 포인트로 바르기에도 쌩얼립으로 바르기에도 뭐든 찰떡이고 실리콘브러쉬 덕분에 광 잃지않고 펴바를수있어서 너무 좋습니다. 향도 상큼해서 자주 손이가는 제품이에요 ㅎㅎㅎ",
    "text7": "착색 좋아서 틴트 바르고 다른 립글로스 발라줘요 그러면 지속력  나쁘지 않아요!\n재구매는 음..아직 반반입니다\n끝까지 다 사용해보고 결정해야할듯 합니다",
    "text8": "굉장히 매력있는 립 틴트예요. 하트 모양의 디테일도 귀엽지만 무엇보다 좋은 건 위쪽은 실리콘 브러시가 내장 되어 있고 밑에는 팁으로 틴트를 쓸 수 있다는 점이에요.\n귀엽고 유용하고 발색도 괜찮고 착색도 적당하고 정말 맘에 듭니다.\n\n젤 타입의 텍스처라 입술에 닿을 때 쫀득하면서 부드럽게 펴발리고, 밀착력도 좋아서 겉돌지 않고 착 붙어요. 착색이 과하지 않고 맑게 올라오는 편이라 원래 입술색과 자연스럽게 어우러져 데일리로 사용하기 좋았습니다. 한 번만 발라도 은은한 생기가 돌고, 여러 번 덧바르면 색이 쌓여서 분위기 있는 립으로도 연출할 수 있었어요. 마무리감은  끈적이지 않고, 마스크에 묻어나는 것도 덜했습니다. \n 각질 부각 없이 매끈한 입술을 유지할 수 있었고, 맛있는 향도 기분 좋게 느껴졌어요. \n유용하면서도 자연스럽게 연출할 수 있는 틴트를 찾는 분들께 적극 추천합니다.",
    "text9": "색감이 장난 아니에요!\n일단 향이 복숭아 향 같이 달달한 향이 나고\n제형 자체가 엄청 촉촉해서\n골고루 자연스럽게 발색이 잘 되요\n뚜껑 부분에 실리콘 팁이 있어서\n그라데이션 하거나 골고루 균일감있게 발라주기도 좋고\n실리콘 팁 자체가 엄청 말랑말랑\n젤리같은 제형이라서 자꾸 일부러 팁으로 입술 두드리게 되요 ㅋㅋㅋㅋㅋ\n색상은 코랄 느낌인데\n좀 더 다홍색 느낌 나는 코랄이라고 해야할까요?\n훨씬 더 자연스러운 입술 색이라서\n튀지않고 무난하면서도 엄청 촉촉한 느낌을 줘요\n각질 부각도 없고\n잘 지워지지 않아 수시로 발라주지 않아도 되서 편해요",
    "text10": "이번에 체험해본 컬러는 05 PEPPER JELLING 인데요!\n\n🩷 먼저 패키지는 사랑스러움 그 자체예요!!\n귀요운 하트가 뽀인트예요\n\n🩵 실리콘 팁이  같이 내장되어 있어서 부드럽게 블러링 효과를 내기에 좋아요\n\n🩷 향은 딸기시럽같은 달콤한 캔디향 같은 느낌이랄까용~? ㅎㅎ\n\n🩵 제형은 첨에는 끈적인가? 싶었는데\n찐득함은 없구 입술 위에서 춐춐하게 유지되어서 좋았어요\n그렇다구 미끌미끌함도 없구 진짜 춐춐함을 유지하기 위함이랄까여??\n\n🩷 착색은 진짜 깜짝 놀랐어요\n이렇게 착색된다구??!!  싶을정도로\n빠르고 예쁘게 촥- 착색되었어요\n\n🩵 요상한 화장품 냄새도 없구 실리콘 팁으로 또 다른 느낌으로 표현도 가능하고 착색도 예쁘게 되어서 좋았어요!  이러한 틴트를 찾으시는 분들께 추천드려요~~!!!",
    "text11": "그동안 립스틱이나 립글로즈 위주로 쓰다가 오랜만에 틴트를 쓰니 확실히 가볍네요. 발림성도 좋고 답답한 느낌도 없어서 날이 풀리면 손이 더 자주 갈 것 같아요. 처음엔 5호가 왔길래 많이 어둡지 않을까 했는데 틴트라는 제형 특성상 컬러가 어두워도 무거워 보이지 않아 23호 웜톤인 제게 완전 찰떡같이 잘 어울렸어요!",
    "text12": "저는 쿨톤인데 갈색으로 염색하면서 원래 바르던 립색이 안 맞아서 고민했는데, 파파야젤링 색상이 적당히 웜해서 무난하게 바르기 무난하게 좋았어요.\n적당히 촉촉하고, 지속력은 보통과 길다 사이?\n실리콘 브러쉬가 같이 있으니까 좋은 점이 평소이 립펜슬이랑 같이 바르는데 립펜슬은 매트하고 틴트는 촉촉하다보니 어쩔 수 없이 제형이 잘 안 섞이는 부분이 있을 때, 실리콘 브러쉬로 펴발라주니까 진짜 예쁘게 스머징되면서 예뻐요!!\n반쯤 사용하면서 느낀점은 제 돈 주고 살 의향이 있다!! 입니당",
    "text13": "라방 보면서 착색 되는거 보고 너무 이뻐서 좋았어요\n첫 컬러감 그대로 착색 잘 돼서\n 며칠 립 안발라도 된다는 멘트 아직도 기억나여ㅋㅋ\n\n디자인이 너무 귀여워요\n뭔가 어릴 때 애니메이션에서 보던 느낌?\n바르고 변신할 것 같은 그런 디자인이에요ㅋㅋ\n하트가 달려있어서 그런가봐요\n\n저는 3호 파파야젤링을 받게됐어요\n쿨톤이라 첨엔 당황스러운컬러감이었는데\n은근 볼수록 이쁜 색이더라고요\n매력적이라서 좋아요\n\n틴트와 립 브러쉬가 같이 있는 타입이라\n파우치에 넣고다니며서 간편하게 바르기 좋네요\n\n촉촉하고 탱글감 넘치는 입술 표현에 좋아요\n\n처음 사용해본건데 만족했어요^^\n\n지속력 좋네요\n처음 발랐을 때 광이 끝까지 유지되진 않지만\n꽤 오래가는편이에요",
    "text14": "일단 너무 촉촉해서 마음에 들어요!\n패키지도 핑크핑크 하니 너무 귀엽고\n색도 너무 오바스럽게 발리지 않아서 완전 만족스러워요!\n게다가 바르고 나면 손으로 스머지 해줘야하는데\n뒤에 요새 유행하는 실리콘이 같이 있어서 손으로 직접 스머징할 필요 없이 간편하게 스머징할 수 있어서 대대 만족이에요! 다 쓰고나면 또 살려구요!!!",
    "text15": "왜 젤링 틴트인지 궁금했는데 처음 받았을때 용기 안쪽 보니까 뒤집어도 내용물이 흐르지 않더라구요! 젤리처럼 붙어있는데 발라보면 또 젤리는 아니고 그냥 물같은?? 가벼운 제형이에요! 그 부분에서 좀 신기하다고 느꼈고 바른 후에도 입술에 뭔가 발랐단 느낌이 전혀 들지 않을 정도로 가벼운 제형입니다!\n\n사진은 1-2/ 3-5로 각각 다른 날이고\n1번과 4번이 각각 다른 날 자연광 아래서 찍은거예요! 광감은 이 사진에서 확인해주시고 색감은 다른 사진들이 더 정확합니다!\n저는 얇게 바르는걸 즐기는 편이라 완전 같지 않을 수 있어요! \n색감은 여쿨 얼굴에 형광등은 탁 켜주지만 얇게 발라주면 부담스럽지 않은 데일리립으로 적당하고 좀 더 진하게 바르면 특별하게도 연출 가능할 듯 합니다!\n가벼운 재형에 광이 예쁘게 차오르는 틴트예요 아마 첫 부분에 작성한 젤리제형 때문인 것 같아요! 색은 시간 지나도 변함 없다는 장점도 있고 여러모로 만족스러운 제품이라 1호 구매해서 사용해보고 싶네요!!ㅎㅎ",
    "text16": "피치젤리컬러가 생각보다 형광핑크로 발색되었고 약간 푸른끼가 있는 느낌이라 쿨톤분들에게 적합할것같아요\n실리콘 립브러쉬가 있어서 펴바르기 좋고 손가락에 묻히지않아도되서 만족합니다. 사진엔 색이 잘 잡히지않아서 좀 진하게나왔는데 사진보다 조금 연하다고 생각하시면 될것같아요. 밑부분은 실리콘 립브러쉬로 퍼트린상태입니다. 연하게도 잘 발색되어서 좋아요",
    "text17": "처음 사용해본 브랜드 제품인데 넘 맘에 들었습니다! 저는 피치젤링 색을 받았고, 제 퍼스널컬러인 여쿨라색이라 바로 발색해봤습니다ㅎㅎ 색깔이 되게 맑아요!! 이 맑은 핑크 컬러로 착색도 핑크로 좀 되더라구요! 바르고나서 뚜겅에 실리콘 브러쉬가 내장되어있어서 그걸로 발라주면 편해요~ 평소에 실리콘 브러쉬 좋아하는데 내장되어있어서 넘 맘에 듭니당ㅎㅎ",
    "text18": "저는 원하던 색상 03 파파야젤링을 받았습니다\n막 되게 끈적이는 제품은 아니지만 저에게는 생각보단 살짝 무겁게? 올라오는 느낌이었어요!\n제가요즘 입술이 잘 찢어지고 아팠는데 이거 바르기전 아침에도 아팠는데 립 바른후나 지우고나서 입술이 괜찮아진거보면 보습력은 괜찮은것같긴해요!\n사진에 보면 손에 바르고 30초? 일분? 정도 있다 지웠는데도 저정도 착색되었어요!\n착색이 예쁘게 잘 됩니당ㅋㅋㅋ\n(하지만 입에선 아무래도 말하고 먹고 이러다보면 좀 더 잘 지워지긴해요)\n립 다 쓰고서도 버리지말고 실리콘팁 계속 써도 될것같아서 좋아요~~!",
    "text19": "ㅡ스머지할 수 있는 실리콘 브러쉬가 달린 게 이 제품의 킥이에요! 밖에 있을 때 립수정 후 손가락으로 틴트 풀어줘야하는 거 정말 싫어하는데 이 제품은 아예 합체되어있으니까 가히 혁명입니다ㅠㅠ!\nㅡ사용할 때 뚜껑부분만 똑 떼면 되니까ㅠ 사용후 티슈로 가볍게 샥 닦아주기만 하면 되니까 위생적으로도 문제 없어요.\nㅡ멀멀한 컬러가 아무리 유행이어도 개인적으로 립은 채도 높은 색상을 선호하는데 전반적인 컬러차트가 과즙느낌나게 근데 안 촌스럽게 발랄해서 마음에 들었습니다.\nㅡ파파야코랄은 분위기 한방울 있는 코랄레드 같이 느껴졌어요. 봄가을 타입한테 최고로 예쁠 듯!",
    "text20": "촉촉립인데 발색도 잘 나와서 너무 이쁘더라구요!!\n컬러도 너무너무 이뻤어요!!!!\n실리콘 브러쉬도 내장되어있어서 진짜 좋음 간편하게 올인원으로 들고 다닐 수 있어서 좋은거같어요\n다른 컬러도 사서 사용허고싶어져서 구매 예정입니다!!",
    "text21": "신상티켓팅 당첨으로 YNM 틴트를 처음 사용해봤는데 \n여쿨라인 저에게 1호 피치젤링이 와서 \n굳굳!! 너무 찰떡입니다\n틴트에 실리콘 브러쉬가 내장되어있어서 너무 유용합니다\n손등에 발색했을때보다 입술에 발색했을때 색이 조금 더 진했습니다",
    "text22": "제형은 약간 물틴트같은 젤리틴트에요\n\n무엇보다 지속력과 착색력이 좋아서 진짜 오래가요. 최근에 써본 틴트중에 가장 강력했어요\n\n색상은 2호로 받았는데 쿨톤에 잘 어울리는 색상이고 약간 쨍해서 얼굴 밝아보여요\n\n실리콘 브러쉬로 바르는게 손으로 바르는 것과 가장 유사해서 고루 펴주기 좋은데 내장돼있어서 맘에 들었어요!",
    "text23": "신상 티켓팅 당첨으로 YNM 틴트를 사용해 보게 되었어요! 제가 받아 본 색상은 피치젤링입니다 🍑🍑 저는 립 제품은 케이스가 중요하다고 생각하는데 하트 모양 케이스가 너무 귀여웠어요\n틴트에서 제일 중요한 건 발림성이라고 생각하는데 발림성이 정말 좋아요! 아주 촉촉하게 발립니다 틴트 이름처럼 젤리 느낌으로 부드럽게 발리면서 입술에 밀착되는데 끈적이지 않아서 데일리로 쓰기 딱 좋아요! 시간이 지나도 건조해지지 않고 촉촉한 느낌이 지속됩니다\n내장된 실리콘 브러쉬도 정말 좋아요! 평소에 립 브러쉬를 일부러 챙겨서 다니는데 따로 브러쉬 챙길 필요 없어서 외출할 때 편리하더라구요! 브러쉬가 부드럽고 유연해서 그라데이션도 자연스럽게 잘 돼요",
    "text24": "신상티켓팅으로 YNM 하트 젤링 틴트를 체험하게 되었는데 너무 만족스러워요! 먼저 패키지가 정말 러블리하고 유니크해서 꺼낼 때마다 기분이 좋아지는 느낌이에요. 하트 모양 장식이 너무 귀엽습니다 🤍 입술에 바르기 딱 좋은 사이즈라 사용감도 좋았어요. 입술에 부드럽게 밀착되고 끈적임 없이 촉촉하게 마무리돼요. 발림성이 아주 좋았습니다! 탱글탱글한 립 연출이 가능해서 바르면 생기 있어 보이고 요즘 립 트렌드에 잘 맞는 것 같아요! 컬러도 투명하면서 맑게 발색돼서 데일리로 쓰기 정말 좋아요.",
    "text25": "체험단 리뷰!\n1호 컬러로 받았어요\n너무 귀염뽀짝한 패키지라 소장욕구 뿜뿜~ 뚜껑에 실리콘 브러쉬를 내장할 생각은 정말 천재 아닌가요!!🫶🏻 컬러 슥슥 바르고(3번 사진) 브러쉬로 톡톡(4번 사진) 블렌딩해주면 너무 예쁜 연출이 가능해져요\n웜톤이라 처음 컬러를 받았을때 살짝 걱정은 했어요 아ㅠㅠ 안어울리면 어떡하지🥺 근데 웬걸 얼굴을 환하게 밝혀주는 맑은 컬러 인거에요>-< 단독으로 발라도 예쁘고! 나는 진짜 핑크는 안어울리는 웜톤이다 하시면 안쪽에 포인트컬러 살짝 그라데이션 해주면 더 ㅇ자연스럽게 연출 가능하세요\n주의해야할점이 하나 있는데✍🏻 뚜껑 닫을때 하트 아래부분을 잡고 돌리셔야해요! 위쪽잡고 돌리면 브러쉬 캡이 돌아가는거라 제대로 안 닫길수 있어요\n1+1 행사중인데 4호 5호도 구매할가 고민중입니다",
    "text26": "헠헠 생각보다 더 마음에 들어요.\n요즘 광 많이 나는 립만 사용하다가 오래간만에 산뜻에 가까운 틴트를 쓰게 됐네요. \n\n\n색상은 상품 설명 모델컷에서 좀 더 붉은 기가 돌아요. \n극단적으로 웜에 치우쳐진 컬러는 아니라서 쿨톤임에도 무난하게 사용하고 있어요!! \n\n사용감 깔끔하고 착색력 좋아서 요즘 간단히 바를 땐 이거 쓰고 있어요. 어느정도 붉은 기 있어서 급할 때 이거 하나 대충 쓱쓱 바르고 나가면 끝입니다 대박임\n\n\n디자인은 다이소에서 만나야 할 거 같은데 상품 질 좋아요\n실리콘 팁 있어서 그것도 갸꿀이고요\n근데 사실 실리콘 팁보단 손가락으로 흡수시키면서 주변 정리하는 게 더 예뻐서 실리콘 팁은 립밤에 쓰고 있어요 케케\n\n오프라인에 많이 풀리면 좋겠어요 \n후기에 있는 발색들 대체로 실제 발색이랑 비슷해서 \n후기 사진 참고하셔도 좋을 거 같아요",
    "text27": "저는 2호 앵두 받아봤는데요! 색 상콤하니 귀엽네요. 실리콘 브러쉬 같이 있어서 편하고 잊어버릴일 없고 좋아요. 근데 점 뭉뜩해서 섬세하게 하긴 어려운 느낌. 브러쉬 팁이 단단하지 않아요.\n과일캔디 향이 남. 수분감 넘치게 발림!!\n색상 자체만 놓고 보면 이건 완전 쿨톤분들께 찰떡인 색이긴 한데 봄라이트인 제가 써도 막 동동 뜨거나 그런건 없었어요. \n\n착색이 아예 없진 않고 본연의 색+핑크빛으로 착색이 되네요. 덧발라도 색이 엄청 진해지는건 아닌데 선명해진다 해야하나. 촉촉한 탱글 코팅이 입술에 된 느낌이에요. 끈적이지 않아서 좋았어요.  케이스도 귀엽네요.",
    "text28": "촉촉하고 발림성이 좋아서 너무 좋네요ㅎ 처음보는 브랜드인데 실리콘팁까지 같이 내장되어 있어서 케이스도 너무 특이합니다ㅋㅋ근데 평소엔 발림성이 워낙 좋아서 실리콘 팁 없어도 기본 솔만으로도 충분히 잘발려요ㅋㅋ가끔 양조절 실패할 때 사용하면 요긴합니다. 만족만족이요~",
    "text29": "요즘 이 브랜드 많이 보여서 궁금했는데 발색도 괜찮고 발림성도 부드럽고 촉촉해요. 각질부각도 없고 데일리템으로 색상도 완전 딱입니다.\n봄웜 1호컬러 추천!!\n그리고 실리콘브러시 내장되어있는것도 너무 좋아요.\n사실 별도로 들고다니는거 귀칞아서 사놓고도 안썼거든요ㅎㅎ 완전 대만족!!\n\n아 단점.\n케이스는...무난하면 더 좋을듯합니다ㅋㅋㅋ",
    "text30": "너무 사랑스러운 틴트가 도착했어요\n운좋게 체험단 당첨!!\n핑쿠 샤랄라~~ 사랑스러운 패키징 ♡\n파파야 컬러 발라보았는데요 \n시원하고 가벼운 질감이라 촉촉하게 잘발라져요\n이런류의 틴트는 건성에 잔주름 많은 저는 별로 선호하는 타입은 아니거든요\n왜냐하면 입술이 금방 말라버려 아프고 각질도 많이져서요\n\n근데 요제품은 기대안하고 발랐는데 생각보다 촉촉함이 지속되서 놀랐어요!!\n\n이쁜데 가볍고 촉촉하고 찐득임 없고 착색도 오래가요 !!\n넘나 맘에들어요 요즘 날씨에 딱좋아요^^\n\n한가지 아쉬운점은 \n입술마다 색이 다르겠지만 손등발색했을때보다 입술에 발색함 더 빨간톤이 돌아서 그점이 아쉬웠어요 전 여쿨에 입술색이 흐릿한편이라 다른 색깔로 도전해 봐야겠어요!!",
    "text31": "⭐️ YNM 하트 젤링 립틴트 5호\n\n5호는 갈웜분들에게 잘 어울릴 것 같은 색이에요! 틴트 디자인 귀엽고 블렌딩용으로 젤리가 달려 있는 게 신기해요ㅋㅋㅋ 간편하게 되어 있어서 립 바르고 문지르면 예쁘게 잘 발려서 만족해요!! 다음에는 2호도 써보고 싶어요",
    "text32": "파파야젤링 컬러는 따뜻한 코랄빛이 감도는 오렌지 계열로, 얼굴에 생기를 더해주는 느낌이에요. 입술에 발랐을 때 촉촉하게 밀착되면서도 끈적임 없이 편안한 사용감을 줬고, 시간이 지나도 건조함 없이 촉촉함이 유지됐어요. 컬러가 자연스럽게 스며들어서 데일리로 사용하기 좋았고, 여러 번 덧발라도 무겁지 않아 다양한 메이크업에 활용하기 좋았어요. 실리콘 브러시가 내장돼 있어 외출 시에도 손쉽게 스머징이 가능했고, 입술 라인을 정교하게 표현할 수 있어서 메이크업 초보자도 부담 없이 사용할 수 있을 것 같아요. 발색력, 지속력, 보습감 모두 만족스러워서 따뜻한 코랄 계열 립 제품 찾는 분들께 추천드리고 싶어요",
    "text33": "저는 1호 피치젤링으로 받았고요.\n1호나 2호가 오길 바랬는데 다행히 원하는 색상이 와서 너무 좋아요.\n약간의 채도가 있는 꽃물 핑크 색상이에요. \n입술 색이 없는 저한테는 처음에는 살짝 쨍하게 올라 왔다가 자연스럽게 예쁜 핑크 색상으로 자리를 잡더라고요. 자연스럽고 혈색 돋는 색상이에요.\n평소에 틴트는 팁으로만 바르지 않고 립브러쉬로 한번씩 라인을 정리해주는데 이 아이는 실리콘 팁이라는 신박한 아이템이 장착되어 있어서 자연스럽게 블러링 처리를 할 수 있어서 편해요.",
    "text34": "운 좋게 신상티켓팅 성공하여 제품을 받고 작성한 후기입니다\n<<<색상: 01 피치젤링>>>\n\n바쁜 현대인을 위한 간단 요약:\n실리콘 팁이 틴트 상단 캡에 내장되어있는 신박한 쫀쫀물광틴트.\n01 피치젤링은 처음 딱 발랐을 땐 채도있는 맑은 핫핑크 색인데 시간이 지나면 색이 날라가면서 뮤트해짐.\n근데 전 색이 날라간게 몽글몽글한 분홍느낌이라 더 예뻐서 만족합니다\n\n도움되셨길♥",
    "text35": "1호로 받아보았는데 실제로 보니 생각보다 진해요!\n여리여리할 줄 알았는데 생각보다 쨍한 색감이라 느껴지네요.\n약간 딸기 우윳빛 핑크인 것 같기도 하고.. 아무튼 색상은 입술 상태에 따라서도 약간 다르게 올라오니까 뭐 그런데..\n브러쉬가 너무나도 괜찮아요! 이렇게 브러쉬 일체형으로 된 립은 없잖아요? 이것 때문에 점수가 플러스됩니다~~\n음파음파 하지 않아도 브러쉬로 쓱쓱 바르면 색상이 균일하게 펴지면서 밀착돼서 쫀쫀해져요! 립 라인도 자연스러워지고요!",
    "text36": "살면서 이렇게 착색력 좋은 틴트는 처음봐요!!\n바르고 10분도 안돼서 지웠는데.. \n손에 착색력이 너무 좋아요!!\n와.. 바르고 바로 지워도 착색이 쫙 되는데\n이런틴트 살면서 첨봤네요 \n인생틴트예요!!\n\n실리콘팁은 몰캉한게 느낌도 너무 좋은데,\n처음이라 사용하기 조금 어려운 감이 있지만\n적응되면 쓰기 너무 좋아요!\n근데 하트는 귀엽지만, 살짝 팁 쓸때 불편하긴해도\n무던하지못한 제 성격 탓입니다..ㅋㅋ\n\n색감도 여름에 바르기 너무 좋고\n웜톤한테 넘넘 딱이예용\n\n진짜 따로 립글로즈바를 필요 없이\n딱 이것만 발라주면 되니 넘 좋아요\n\n다른색상 구매해야겠어요\n엄청 마음에 듭니다!!",
    "text37": "신상 티켓팅 당첨된거라 색상이 랜덤으로 오는데 배송 문자 보니 앵두젤링 색상이 온다고 되어 있더라구요 🍒\n전 가을웜톤인데 여름 브라이트라…\n좌절하며 사실 별 기대 없었어요ㅋㅋㅋ\n역시나 맨 얼굴에 발라봤을 때 동동 뜨는 그 느낌이란ㅋㅋ\n근데 피부 메이크업 하고 립베이스를 약간 웜톤 베이지 색상을 깔아준 후 발라주니까 아예 못써먹겠다는 아니라 몇 번 더 써보자 싶었어요ㅋㅋ\n근데 외출해서 점심 먹고 립이 다 지워졌을 때 이게 빛을 발하더라구요 🍔✨\n보통 식사 후엔 립 다 지워져서 진짜 볼품없는 얼굴이 되는데ㅋㅋ 착색이 남아 있어서 식사 후에도 살아남더라구요ㅋㅋ 🙆🏻‍♀️\n손등에 바르고 물티슈로 바로 지워봤을 때도 착색이 남아있어요 ! \n\n그리고 위에 실리콘 어플리케이터가 진짜 신의 한 수👍🏻\n립 바른 후 손이나 립브러쉬로 펴발라줘야 하는데 그런 번거로움을 단번에 해결해주네요 진짜 칭찬해❣️\n올리브영 가서 저한에 어울리는 색 테스트해보고 내돈내산 하려구요!!",
    "text38": "🤦🏻‍♀️ 패키지\n일단 패키지 너무 귀여워요ㅋㅋㅋ 뭔가 어릴 적 문방구에서 인기 많았을법한 추억의 패키지라고 해야 되나ㅋㅋㅋ 묘하게 동심을 자극하는 그런 패키지에요ㅋㅋㅋ🤣\n\n🐳 제형\n묽은 젤 제형이에요! 처음엔 이게 수분감 있게 도포되다가 꽤 빠른 속도로 색과 광이 픽싱되는 느낌이 들었어요. 그래서 내장되어 있는 말랑거리는 실리콘 팁으로 빠르게 문질러주는 게 가장 예쁘게 바를 수 있었습니다!\n\n🔥페퍼 젤링 색감 후기🔥\n1콧만 바르면 뮤트한 레드핑크? 정도로 발립니다. 그러다가 양을 많이 떠서 푹 올리면 좀 더 레드브라운처럼 보여요. 근데 브라운 비율이 크지 않아서 안색 안 죽이면서 분위기 있어요! 착색력도 좋은 편이라 컬러 오래 유지돼요!\n\n✨광택 후기✨\n조금만 바르면 립밤 광택처럼 자연스럽게 나고, 많이 바르면 바를수록 광택이 도톰하게 쌓여서 반짝거립니다!✨ 광택 지속력도 꽤 좋다고 느껴졌어요. 물론 뭐 먹고 하면 당연히 지워지지만, 그렇지 않은 이상 처음 바른 그 광택 그대로 엄청 오래 유지됐었어요!\n\n👐🏻 실리콘 팁 후기\n틴트 윗뚜껑을 열면 실리콘 팁이 나와요. 그 실리콘 팁이 안이 빈 게 아니라 옹골차게 꽉 들어차 있어요. 그래서 누르면 띠용띠용 탄성 있고 말랑말랑합니다ㅋㅋㅋ 누르는 재미도 있고 입술에 바르는 느낌도 재미있어요ㅋㅋㅋ🤣\n실리콘 재질이라 위생 관리하기에도 편하고, 틴트 광택 안 죽이면서 제형 도포 잘해줘서 틴트 내용물이랑 실리콘 팁이랑 궁합도 잘 맞는다고 생각했어요❣️",
    "text39": "그물틴트아니고 워터젤틴트 특유의 바를땐 물처럼잘발리고 광나는데금방사라지는… 솔직히 흔히아는 틴트제형인데!!!!\n실리콘브러쉬 달린 케이스 <<< 이거하나로 추천합니다! 밖에서 손이나 면봉,브러쉬 안꺼내고 틴트하나만 꺼내서 예쁘게 바를수 있는게 엄청난장점이더라구요\n물티슈로 한번닦아주면되니까 편하구요...집에 립브러쉬있는데 세척하기 귀찮아서 안가지고댕기거든요ㅠ 롬앤틴트크기에 가볍고 색깔도예쁜데 실리콘브러쉬까지 뚜껑도 튼튼하고 (아직이틀째지만) 실리콘브러쉬 되게커요.…!!!\n제가 실리콘브러쉬가 필요했어서 ㅋㅋㅋ더만족스러운듯 틴트+실리콘브러쉬 둘다필요하신분들만 세일할때 츄라이해보세요",
    "text40": "YNM 용기가 아주 귀여운 스타일의 틴트예요 \n파파야젤링 3호인데 데일리로 진하지 않아서 누구나 무난하게 다 잘어울릴 색상입니다~\n특이하게 실리콘 브러쉬까지 팁으로 들어있어서 위생적으로 잘쓸꺼 같아요 \n혹시 시크릿코드 먼가하고 궁금하신분들 제가 긁어봤는데 제품 정품인증 같은거예요 이벤트는 아닙니다!",
    "text41": "처음 접하는 브랜드라 별 기대가 없었는데 제품이 너무 좋은데요 귀염뽀짝한 디자인인데 퀄이 괜찮아서 허접하지 않고 견고한 느낌이고 뚜껑에 실리콘 팁 내장되어 있는것도 아주 좋아요!\n무엇보다 컬러가 오렌지 코랄 계열일줄 알았는데 코랄핑크~ 리치 파파야처럼 정말 맑은 코랄 느낌이더라구요 생각보다 핑크 계열이어서 뉴트럴하게 웜쿨 휘뚜루 사용하기 좋아요! 젤리 틴트라는 네이밍처럼 도톰한 젤 제형이 입술에 빤딱하게 광이 쌓이게 올라가고 지속력이 굿굿이라 거의 안지워지더라구요 급하게 휙 바르고 나가기 좋은 틴트에요!",
    "text42": "신상티켓팅으로 처음 접해보는 YNM 하트 젤링 틴트 🩷\n전 2호로 받았어요! 2호 앵두젤링 컬러가 제가 제일 맘에 들었던 컬러라 기대하고있어서 실물은 어떤지 더 궁금했어요! \n\n전 겨울쿨톤이고 데일리로 바르기 좋았어요 \n저한테는 채도가 약간 부족했지만 그래도 마음에 들었습니다\n쿨톤이시라면 무조건 마음에 드실 컬러라고 생각해요~\n디자인도 넘 귀여웠고 위에 실리콘 브러쉬가 생각보다 \n너무 편했어요 틴트는 가볍게 발리는 제형이구 촉촉하고 좋았습니다 착색은 색상 그대로 있는편입니다",
    "text43": "케이스 하트가 넘 귀여워요! \n색도 맘에 들구요 바르면 탱글탱글 하고 지속력도 나쁘진\n않아요 뭐 먹지않는한!\n저는 립 바를때마다 무조건 실리콘 립브러쉬 따로 쓰는데 이 제품은 틴트립이랑 실리콘 립브러쉬가 한 제품에 있어서 넘 좋아요 외출할때 하나만 챙기면 되서 이쁘고 편리하고 짱짱임",
    "text44": "발색 진짜 진짜 예뻐요!! 패키지부터 예뻐서 놀랐는데 발색 진짜 미쳤어요!\n그런데 더 좋은건 내장 실리콘팁..\n처음에는 촉촉틴트를 실리콘팁으로 스머징을 하나? 싶었는데 정말 찰떡궁합이에요!\n실리콘팁에 뚜껑까지 있어서 가지고 다니기에도 너무 좋네요!",
    "text45": "*해당 후기는 무료 제품을 제공받아 솔직하게 작성한 리뷰입니다.\n스머징 실리콘팁이 있어서 구매해보았어요! 스머징 하고 싶어서 인터넷으로 실리콘 브러쉬도 샀었는데.. 뚜껑에 달려있어서 정말 편합니다. 손가락으로 하는거보다 훨씬 위생적이고 발색이 잘돼요! \n피치젤링, 앵두젤링 1+1 했는데 두색깔모두 발색이 잘돼요. 은은한 색상보다는 톡톡튀는 눈에 잘띄는 색상입니다.\n피치젤링은 진짜 복숭아 껍질색이에요~ 첨에 발랐을때 엄청 진해서 놀랐는데 팁으로 스머징 하면 완전 예쁜 복숭아색입니당 ㅎ 지속력도 좋아요. 여쿨라인데 여쿨라한테도 잘어울리는 색이에요.\n앵두젤링은 여쿨이신분들 추천색상 쨍한 약간의 자주색 들어간 핑크색이에요. 여름에 잘쓸거같아요 ㅎ 포인트로도 좋아요.\n스머징브러쉬 넘 맘에듭니다.. 촉촉한 질감도 예쁘고요...!!!!",
    "text46": "각질관리안해서 부각 잘되는 건조한입술인데\n촉촉한사용감 발색 너무마음에들어요!\n지속력 좋은데다가 믹스해서 쓰니 합도좋아용.\n쿨톤색상으로 두개 구입했는데\n실리콘브러쉬가 아주 미쳤네요!\n말랑한게 중독성있고 처음써보는데 부드럽게\n펴바르기편해서 최애템됐어용!",
    "text47": "와 이거 진짜 마음에 드는 틴트에요!\n쿨톤이라 피치젤링, 앵두젤링 주문했어요.\n바르자마자 얼굴에 형광등이 켜지는 색상이에요.\n촉촉한 광이 도는 틴트라 진짜 마음에 들었어요.\n예쁜 색상이랑 광 지속력이 정말 오래가요!\n착색도 진하고 오래가서 수정화장이 거의 필요 없을 정도였어요.\n실리콘 브러쉬팁이 내장되어있어서 위생적으로 스머징할 수 있는것도 완전 마음에 들어요.",
    "text48": "입술 상태와 베이스가 어떠냐에 따라 발색 느낌이 좀 달라서 조합해서 성공하기도하고 좀 맘대로 안대기도 하지만 색상 굿!",
    "text49": "촉촉하게 잘 발려요\n발림성 좋고\n색표현 잘되고\n실리콘 팁으로 콕콕콕찍거나\n문지르면 아주 자연스럽게 됩니다\n촉촉하게 잘 발려요\n발림성 좋고\n색표현 잘되고\n실리콘 팁으로 콕콕콕찍거나\n문지르면 아주 자연스럽게 됩니다",
    "text50": "💓 올영 체험단 리뷰입니다.💓\n공주님 장난감 같은 살짝은 유치한 외관입니다.\n1호는 여쿨라에베 어울리는 찐쿨핑크입니다.\n팁컨실러가 있어서 문지를수록 광택감이 올라갑니다.",
    "text51": "오래 기다릴줄 알았는데 생각보다 빨리 배송받았어요! \n근데 처음엔 색상 구별 어떻게하나 싶었어요 2가지 색상 구별이 쉽지가않고 뚜껑 색이 살짝 차이나네요 \n바로 써줄거긴한데 유통기한도 괜찮아요",
    "text52": "설레이는 봄이 되다보니 분위기있는 봄 메이크업을 해보고싶은 마음이 큰데 YNM 하트 젤링 립 틴트의 색감 하나 하나가 너무 매력적이고 예뻐서 칙칙한 얼굴을 화사하고 생기 넘치게 만들어주는 것 같아요!\n\n저는 3호 파파야젤링을 사용해봤는데 봄웜톤인 저에게 정말 잘 어울렸어요!\n어플리케이터를 이용해 가볍게 쓱- 발라줘도 발색력이 좋고 착색력도 어느정도있어 오랫동안 유지되어서 좋았어요!",
    "text53": "1호 사용했습니다 처음에는 생각보다 채도가 높아서 놀랐어요 입술에 얇게 발색하면 손등 발색처럼은 안올라와요 여쿨라 색상인듯 합니다 저한테는 다소 쿨하고 쨍했고 지속력이 좋아서 착색용(?)으로 사용하고 있습니다 틴트 안에 내장된 실리콘 브러쉬는 퀄리티도 좋고 블렌딩도 잘 되어서 좋았어요",
    "text54": "❤️색상\n푸른기있는 브라이트 핑크 컬러입니다. 여쿨라는 함부로 도전하기 금지!! 오늘 좀 립 포인트 주고싶다할때 딱 한 번 콕 찍고 펴바릅니당. 브라이트톤은 진짜 잘 맞을 것 같아요 얼굴 형광등 오백개켜질듯!! 쨍한 채도 잘받으면 괜찮을 것 같아요\n\n❤️지속력\n촉촉틴트인데도 착색이 진짜 그대로 남아서 지속력까지 챙기고싶은데 촉촉립은 착색 별로라 아쉬웠다면 여기서 골라보셔라~\n\n❤️광\n광은 엄청 기름광도 아니고 얇은 수분광도 아니고 탱글하게 이쁩니당. 개인적으로 무겁거나 끈적임도 없었고 제형은 요즘 나오는 제품들이랑 비슷하게 예뻐요\n\n❤️케이스\n케이스는 하트때문인지 공주공주해요. 팁 내장된게 너무 좋아요 몰랑몰랑하구 펴바를때 꽤 괜찮더라고요 ㅎㅎ 다른 틴트 바르고도 쓸 수 있어서 활용도 좋아요.",
    "text55": "퍼스널 : 봄라이트\n\n신상티켓팅에서 YNM틴트 05페퍼젤링을 받아 사용해본 후기입니다.\n봄라이트 진단받기 전엔 가을딥인줄 알고 살았는데 그 때 가장 좋아했던 레드 브라운 촉촉 틴트에요\n가장 좋았던 점은 실리콘 팁이 내장되어 있는 점!\n립베이스 바른 뒤에 포인트로 페퍼 젤링을 올리는 방법으로 자주 사용했는데 브러시 팁으로 살짝 올린 뒤에 실리콘 팁부분으로 스머징해주면 자연스럽게 그라데이션으로 표현하기 좋아요😆\n가지고 있는 틴트들이랑 비교해봤는데 쿨하지 않은 웜톤이 쓰기 좋은 레드에 양조절해서 연하게 바르면 착색되면서 데일리하게 쓸 수도 있어요.\n근데 생각보다 고정되는게 빨라서 바르자마자 바로 스머징하는걸 추천합니다!",
    "text56": "쿨톤이라 페퍼가 좀 주황브라운 계열로 발색되고 더워보입니다. 연하게 바르면 쿨톤도 바르기 괜찮아요. 실리콘 팁이 있어서 펴바르기 좋고 디자인이 귀여워요. 제형이 젤리워터? 같은 게 워터라기엔 말랑하고 젤리라고 하기엔 바삭한..? 요즘 틴트랑은 계열이 좀 다릅니다. 픽싱은 빠른편! 그리고 착색이 잘돼서 밑바탕으로 깔기 좋아요. 대신 시간이 지남에 따라 제형 특성상 입술에서 광이 날라가고 버석하게 마릅니다. 바를때엔 각질부각 안되는데, 후에 뜨는 느낌입니다. 립밤 or 글로스 필수.",
    "text57": "실리콘 팁 브러쉬가 내장된 틴트는 처음 사용해 봤는데 손으로 펴바르지 않아도 돼서 너무 편했어요! 색상은 쨍한 체리 레드 컬러인데 쿨톤한테 잘 어울리는 색이여서 마음에 듭니다 🩷\n여쿨인데 얼굴에 뜨지 않고 피부색을 확 밝혀주는 색이라 마음에 들었어요🫶🏻 착색력도 좋아서 지속력이 좋았습니다 틴트 자주 덧발라주기 어려울 때 이 틴트 사용하면 좋을거 같아요 !!\n패키지도 귀엽고 원플원이라 선물용으로도 좋을거 같아 만족합니다",
    "text58": "신상 티켓팅 성공으로 받아본 틴트에요! 1호 피치 젤링 받았고, 다행히 웜톤인 저에게 잘 맞는 색이었어요. 색감은 피치라기보단 형광빛 도는 체리핑크에 가까웠어요. 발색은 입술이나 손등에 발랐을 때 많이 바르지 않아도 환하게 올라와서 이 점이 가장 마음에 들었습니다 :) 색이 연하거나 발색이 잘 안되면 틴트를 바르는 이유가 없어지는데 이 YNM 젤링 틴트는 쫀득하면서도 촉촉하게 발색력이 올라오는 그런 틴트라고 생각했어요! 지속력은 바르고 밥 먹었을 때 살짝 지워졌지만 색은 입술 어딘가 모르게 조금 남아있다고 느꼈어요 발색이 잘 되는 틴트라서 그렇게 느꼈는지도 모르겠어요👍 착색은 손등에 바르고 10분 후 휴지로 지웠을 때 사진처럼 너무 강하지 않게 좀 나타나는 편이었습니다. 무튼 랜덤색상이었는데도 봄웜인 저에게 딱 맞는 틴트를 받아서 너무 기뻤습니다😊 발색이 잘 되는 틴트를 원하신다면 젤링 틴트 겟하셔요🙌 (사진은 순서대로 맑은 날에, 흐린 날에, 손등 발색, 착색 정도)",
    "text59": "주인장의상태는? :: 봄웜뮤트톤 // 굉장히웜함 \n// 매트립별로 // 촉촉립너무좋아함\n\n🐜 외관은 약간 시크릿쥬쥬느낌나요 고급지진 않는데 보다보니 예쁜것같기두하고…….\n🐜 이름이 피치젤링이라 봄웜 꺼일줄 알았지만 바르고 보니\n너무정말 쿨톤이 돌더라고요..?? 저에게는 안맞지만 여쿨분들이 사용하시면 너무 예쁠것같아용\n🐜 발림성은 완벽하더라고요 바르고 10분정도 촉촉 유지하다가 지나면 자연스럽게 흡수 되면서 쌩얼립처럼 변해요\n🐜 실리콘브러쉬 너무 좋아요 진짜 말랑함 😝\n\n🤍총평: 개인적으로 저에게 색만 맞다면 구매 할 것 같습니다🤍",
    "text60": "아뉘 왜케 이뻐요!?!??\n진짜 아이돌립처럼 탱글탱글하네요\n다른 컬러도 다 사고싶울정도👍🏻👍🏻\n케이스 디자인도 너무 귀엽고 안에 팁 브러쉬까지 아주\n완벽 그 자체🩷💗🩷\n발색도 진짜 완전 진해서 포인트 립으로 딱입니다 딱",
    "text61": "05호 페퍼젤링을 제공 받았습니다!\n\n패키지도 귀엽고 무엇보다 실리콘팁 덕분에 위생적으로 사용할 수 있어서 좋은거 같아요! 사선모양의 팁이라 입꼬리 부분도 쉽게 스머징 할 수 있었어요\n\n제형은 물틴트 느낌이라서 착색력이 좋은데 그만큼 스머징을 빨리 해줘야되는 점이 있습니다",
    "text62": "실리콘 브러쉬 완전 좋아요 \n립솔만 써보고 실리콘은 처음써봐는데 신세계입니다\n내장형이라 따로 챙길필요없이 너무 편하고 좋아요 \n손가락 더러워질일 없어요 \n연할줄 알았는데 \n생각보다 색감있고 발색력 유지력 다 좋아요 \n립색이 칙칙한편이라 \n기존 쓰던거 바르고 덧바를 용도로 사봤는데 \n이것만 발라도 너무 예쁘네요",
    "text63": "무난해요! 실리콘팁 있는거 물론 좋다만 결국엔 손을 쓰게 되더라고요 쓴 후에 닦아줘야 하는것도 똑같음",
    "text64": "제형이 투명감에 채도를 더한 느낌이고 착색은 같은 색으로 살짝 있는 편입니다\n앵두젤리컬러는 딱 여름에 상큼한 느낌으로 바르기 좋은 쿨핑크색이네요\n실리콘팁이 틴트사이즈에 맞게 꽤 커서 말랑말랑하고 기분이 좋아요,,,ㅋㅋㅋㅋ",
    "text65": "와 색상 넘이쁜걸로와서 행복했어용ㅋㅋ\n사진을 못찍어서 제사진보고 안살까봐 걱정스럽지만 ㅋㅋㅋ\n내장된 실리콘브러쉬진짜 뽀용하고 파파야색상도 웜톤인 우리 어머님입술에 찰떡",
    "text66": "아니 실리콘 팁 달려있는 틴트 첨 봤어요!!!! 이런 기똥찬 아이디어를 어찌 생각하셨는지...!!\n색상은 생각보다 좀 진하게 사진에 나왔는데 코랄이 아주 살짝 들어간 레드..? 코랄레드..? 같아요~ 착색력이 미쳤음... 오늘 아침에 손등사진 찍으려고 찍었다가 야밤인 지금도 안지워졌어요... 대박인 착색력....!!! 좀 연한 립 좋아하는데 색이뻐요...!! 지속력 부분이 특히 대단합니다👍🏻\n마지막 두 장이 첫번째가 오전, 두번째가 오후입니다~",
    "text67": "운좋게 체험단이 되어서 어떤 색이 올지 기대했는데요 \n피치젤링이 약간 피치라는 단어가 피치핑크가 연상되면서 오렌지 쪽의 느낌이라 걱정하면서 발색했는데 웬걸 맑고 예쁜 핑크예요 \n여름뮤트쪽의 피부인데 나름 제 톤에도 어울리네요\n실리콘 팁이 있어서 깔끔하고 위생적으로 스머징하기에도 좋아요\n입술위에서 촉촉하고 윤기있게 발색되고 아주 약간의 착색도 있는 편이라 음식먹고 지워져도 입술색 없어보일 정도는 아닐듯..\n케이스도 귀엽고 지금부터 여름에 쓰기 좋을것같아서 너무 만족스러워요",
    "text68": "일단 패키지가 너무 귀엽고 이뻐요!! 손에 안 묻히고 실리콘브러쉬로 할 수 있는 큰 장점이에용 실리콘브러쉬는 아주 말랑말랑 쫀득쫀득 귀엽습니당 ㅎ\n그리고 패키지만 이쁘게하고 발색은 잘 안되는거 아니냐는 생각 가지는건 아주 큰 오산입니다ㅠ 너무나 발색력 좋구요 촉촉하게 발림성도 좋고 은은한 광택이 돌고 장난 아니더라구용 ㅎㅎ 밥을 먹어도 광만 사라질뿐 틴트 색상 지속력 장난 아닙니당 ㅋㅎ 강추!! 비교사진도 올립니다! 저는 여쿨이라 색상은 안 맞는 걸 발라서 아쉽지만 다른 색상 구매해서 사용할려구용!! 정말 강추입니당!!!!!",
    "text69": "2호 앵두젤링 컬러입니다!\n우선 향은 자두사탕과 새콤달콤 복숭아향 섞은 달콤한 향이에요. \n색은 사진보다 더 맑고 핑크빛이 돕니다! 체리컬러에 핑크 섞인 색! 쿨 브라이트 톤이시면 제일 잘 어울릴 컬러! 색 정말 맑고 밝고 예뻐요!\n하지만 저는 겨울쿨딥이라 색이 너무 안 어울렸어요..🥲\n착색도 어느정도는 되지만 지속력이 아주 강한 편은 아닌거 같아요.\n발림성은 정말 슥- 잘 발리고 생각보다 끈적하지 않아서 좋았습니다.\n팁(?)도 정말 말캉말캉하고 좋습니다! 이 틴트에 가장 큰 장점은 틴트에 팁(?)이 달려있다는거에요! 다른 립 제품과 섞어 써도 팁이 붙어있으니 수정이 너무 쉽고 편하더라고요.",
    "text70": "신상티켓팅해서 받았는데 제가 갈웜딥인건 어떻게 아시구 제일 탐나는 색인 페퍼젤링을 받았습니당ㅎㅎ😆\n\n바로 입술지우고 발라봤는데 풀립으로 발라도 딥하게 너무 예쁜 레드컬러였어요! (사진은 살짝 착색돼있었던 참고해주세요) \n웜톤이라면 포인트립으로 활용하기 너무 좋을 것 같아요!\n\n손등 발색도 바르고 몇초 있다가 바로 닦았는데도 착색 보이시나요!!! 핑크가 아니라 레드 착색이라 더 마음에 들어요~\n\n착색이 잘되는 틴트라 손가락으로 하면 묻을 것 같았는데 실리콘 팁이 틴트 뚜껑위에 있어서 블렌딩하기 너무 좋았어요~",
    "text71": "쿨톤이라 1호 2호 피치 앵두 구매했어요~~1+1이라 가성비도 좋고 뚜껑빼면 실리콘 브러시가 있어서.. 립틴트 바르고 스머징 해주기 편해용~~색상도 쿨톤에 딱이고~~🩷 같이 발라주기 딱이예요~~ 앵두를 포인트로!! 착색도 되고 이쁩니다~~🌸",
    "text72": "해당 후기는 무료로 제품을 제공 받았으나 직접 사용해보고 솔직하게 작성된 리뷰입니다\n\n피치젤링 파파야젤링\n두가지 색상을 1+1로 저렴하게 겟 할 수 있어서 일단 기분은 좋네요! \n색상이 너무 예쁘게 잘 나와서 여름쿨 겨쿨 다 사용하시는 분들은\n두가지 색상 구매하셔서 기분따라 예쁘게 바를 수 있을 것 같아요\n틴트에서 달콤한 향이 나서 일단 바를 때 마다 기분이 좋고, 발색도 예쁘게 되면서, 착색도 자연스럽게 남습니다! \n틴트 바른 다음에 손가락으로 살짝 문질러 주는 편인데, 이 틴트는 실리콘 팁이 내장되어 있어서 손가락이 필요 없어서 좋더라고요. 자연스럽게 스머징 되는게 예쁜 입술 효과를 낼 수 있었어요\n바른 직후보다 살짝 시간이 지났을때 더 예쁜 틴트\n매트하지 않고 적당히 촉촉해서 발림성도 좋아 당분간 제 최애 립이 될 것 같네요!",
    "text73": "촉촉하고 탱글하긴 한데\n색감이 너무 브라이트하고 쨍해서\n뮤트톤들은 아무래도 못쓸 것 같은 색들이에요ㅠㅠ\n거의 형광색? 원색에 가까운 색이네요\n립브러시 내장된 것도 다 넘 좋은데\n색들이 좀 더 다양해졌으면 좋겠어요 원색류 말고\n푸딩스러운 색들?",
    "text74": "일반적인 촉촉립에 실리콘 팁이 달려있는 제품이에요\n립같은 경우 두껍게 여러번 쌓아올리는 게 아닌 이상, 가벼운 편의 제형이구요\n도포 후 얇게 광이 올라오는 스타일입니다\n팁에 제법 많은 양이 묻어 나오지만, 같이 있는 팁으로 스머징 해 주니 궁합이 너무 좋더라구요!\n\n사용 전에는 실리콘 팁으로 문지르면 광이 죽지 않을까 걱정했었는데 막상 사용 해 보니 손으로 펴 바르는 것처럼 제형이 얇게 퍼지되, 광은 죽지 않게 유지되어 좋더라구요!\n\n촉촉립을 원래 좋아하고 많이 사용하지만 어떤 제품들은 시간이 지남에 따라 건조해지며 입술이 갈라지는 경우가 많은데, 이 제품은 그러지 않네요 ㅎㅎ\n\n시간 지나고 착색이 되면 컵으로 물을 마셔도 광만 묻어나오지 색이 묻지는 않아서 그 점도 좋았습니다\n\n색상도 제가 쓰는 색과 비슷해서 잘 사용할 것 같아요!",
    "text75": "💝 컬러감: 쿨톤을 위한 체리핑크 컬러!이지만 핑잘봄도 얇게 바르면 쓸만한 것 같아요!! 브라이트톤이라면 맘에 쏙 들 쨍한 컬러감이라 너무 좋아요❤️ 여쿨브 베스트입니다!\n\n💝 제형: 얇게 슥슥 잘 발리는데 광택감 확실해서 좋아요! 쨍한 컬러라 블렌딩이 중요한데 립브러쉬 사용하면 예쁘게 입술 표현 가능합니다!\n\n💝 립브러쉬: 하트 달린 용기도 귀여운데 립브러쉬가 내장이라 밖에서도 수정화장할 때 너무 좋아요! 사용하고 휴지로 닦아내면 되니까 위생적인 느낌입니다!ㅎㅎ",
    "text76": "생각보다 컬러가 진해서 걱정했는데 입술위에 올리니까 얼굴을 환해보이게 만들어 주는 컬러라 좋았어요\n쿨톤에게 잘 어울리는 컬러인거 같아요💕\n그리고 항상 손으로 스머징해서 손에 틴트 착색 되는게 별로였는데 실리콘 팁이 있어 펴바르기 편했어요!!\n디자인도 귀엽고 가격도 저렴해서 무난하게 사용하기 좋은 틴트인거 같아요 다른 컬러도 써보고 싶네용🤩",
    "text77": "웜톤이라면 무난히 어울릴만한 레드빛이 가미된 코랄 컬러입니다\n발림성도 괜찮고 색상도 보이는 그대로 발색됩니다\n그리고 실리콘브러쉬 내장된 것이 큰 장점이네요 가지고 다니면서 수정화장하기 좋아요!\n다른 색상도 사보고 싶어졌어요 추천합니다",
    "text78": "이게 틴트야 요술봉이야💛💛\n뚜껑 열면 실리콘 내장팁이 있다는 게 이 제품의 특색인 것 같아요!!\n광택감도 너무 예쁜데 실리콘으로 문지르면 광택 더 살아나는 것 같아요\n전에 에크멀도 이런 느낌이였는데 다른점이라면 실리콘 팁이 이게 더 좋다? 말랑말랑하고!!\n쿨브라이트톤, 라이트톤까지 잘 어울릴 듯한 이름 그 자체 앵두 컬러입니다 광택이 너무 예뻐서 추천드려요",
    "text79": "발색 ,립표현이 예쁜데 지속력까지 미쳐버린\n안지워지는 착색틴트 찾았습니다 😳\n바르는순간 선명하게 착색되면서도 자연스럽게\n블렌딩이 가능하고 립틴트 특유의 끈적임없이\n가볍게 밀착되면서도 컬러가 오래 유지된다는점이\n진짜 매력적이고요\n여리한 컬러로 자연스럽고 지속력좋은 립틴트를\n찾는다면 피치젤링 추천!",
    "text80": "봄웜이 쓰기 좋은 컬러예요\n저는 여쿨이라 사알짝 뜨는 느낌이 있었는데 코랄 잘받는 여쿨까지도 사용하기 괜찮을거 같아요!\n실리콘 브러쉬팁 처음 써보는데,, 이거 괜찮네요!!??\n발색도 좋고 광도 예쁘게 올라와서 여쿨 컬러로 구매해보고 싶어용",
    "text81": "신상티켓팅으로 2호 앵두필링 받아봤습니다!\n상세샷보다 더 쨍하고 진하고 탁한 색이에요 저렇게 여리여리한 색 xx\n진한 체리빛 핑크색이라 여름 브라이트, 클리어 분들께 가장 잘 어울릴것 같아요. 틴트로 포인트 주고 싶으신 분들께도 추천!\n질감적으로는 어뮤즈 젤핏 틴트랑 가장 유사하다고 느꼈는데, 젤핏틴트보다 덜 쫀쫀한 느낌\n위에 실리콘 팁이 탑재되어 있는데, 틴트 제형이랑 궁합이 좋나..? 하면 그건 잘 모르겠지만 잘 쓰시는 분들도 계실것 같아요\n착색은 틴트색이랑 같은 진한 핑크색으로 남아요\n오일광 이런게 아니라 쫀쫀한 젤리광이라 광택이 그렇게 강하거나 오래 가진 않아요\n\n적당한 세미 촉촉 틴트 찾는분들께 추천합니당✨",
    "text82": "색은 여물라이트가 사용하면 좋을 밝은 핑크색이고 향은 달콤한 복숭아 향입니다. 실리콘 립 브러쉬가 같이 있어서 편리하게 사용하고 있어요",
    "text83": "와이엔엠 하트 젤링 틴트 중에서 피치젤링을 받았는데요. 여쿨에 잘 어울리는 복숭아빛 색상에, 복숭아같은 달콤한 향까지 너무 제 맘에 쏙 들었어요. 거기에 실리콘 팁까지 있어 부드러운 발림성까지 너무 최고인거 있죠? 발색도 잘되고, 워터 글로우 틴트라 그런지 촉촉하고 착색도 오래가서 간만에 정말 맘에 드는 립틴트 발견했네요~~ 조만간 다른 색상도 구매해서 소장해야겠어요^^",
    "text84": "신상티켓팅으로 받은거라 색상이 저랑 맞는 색은 아니예요.\n발색은 잘되는데 지속력은 별루 예요.\n금방 번지고 금방 지워져요\n평소에 쌩얼이라서 립만 바르고 나가는데 편하고 좋아요.\n실리콘 브러쉬 기대했는데 잘안되서 잘 안쓰게 되요.\n얇아서 파우치에 넣기 편하고\n전체적으로 바르는거보단 포인트 주기 좋은 것 같아요!",
    "text85": "제품은 정말 빨리 배송해주셨는데 사용해보느리 늦었네여 ㅎㅎ\n\n결론부터 말하자면 요즘 이것만 바르고 다녀요.\n\n무슨 색이 올까 무척 궁금했는데 저는 2호 앵두젤링이 왔습니다. 제가 여름쿨톤이라 라이브에서 동은님이 바르고 있던 딱 맞는 색깔이 와서 좋기도 하고 앗 이런색 집에 많은 색이라 1,3호도 예뻐보이고 다른색이 왔으면 좋았을텐데 하기도 했어요.\n\n하지만 집에 있는 색과는 아주 다르더라고요. 쿨톤 베스트색상이라 하는 체리색은 저는  여름톤이라 플럼쪽은 싫어하고 연한색을 좋아하기도 하고 이 색상은 너무 튀어서 싫더라고요. 처음엔 비슷한 색상일꺼아 생각했는데 이건 체리다 아니라 왜 이름이 앵두인지 알 것 같아요. 좀더 붉은쪽에 가까운데 웜톤레드 이런색이 아니라 튀지 않으면서도 정말 화사하게 밝혀주는 핑크빛이 나요.\n\n요즘 밝고 진한 핑크계열 아이섀도우와 밝은 핑크 크림블려서와 같이 다녔는데 예쁘단 말 많이 들었네요 ㅎㅎ\n\n그리고 라이브보고 기대했던 것! 실리콘브러쉬 살까 고민중이었는데 암튼 얇은 것만 있고 저 둥근것은 없었어요. 이건 아예,내장 되어있어 따로 가지고 다니는 번거로운도 없죠!이것때문인지 광택이랑 발색이 진짜 오래가요. 첨 발랐을때는 조금 금방사라졌는데 그건 양이 좀 적었고 적당히(진하게 발라도 예뻐요) 바르니 진짜 오래가더라요. 특히 제가 일이 있어서 뭘 먹지는 않고 몇 시간이 지났는데 처음바른 그대로라 저도 거울보고 놀랐어요. 뭘 먹어도 라이브본 것처럼 착색이 예쁘게 오래가서 밥 먹고 다시 바르는 것 깜박해도 아픈 사람처럼 되지 않습니다 ㅎㅎ\n\n좋은 제품 체험해봐서 좋았고 사실 이 정도면 다른색도 궁금하기는 합니다^^",
    "text86": "요즘 많이 나오는 멀멀한 틴트들 사이에서 독보적으로 채도가 높고 쨍한 틴트예요 고발색이라 입술 전체에 바르기에는 부담스러워서 얇게 발라서 착색용 틴트로 쓰고 있어요 2호 앵두젤링은 쿨톤한테 잘 어울릴 것 같아요\n이 틴트의 최대 장점은 케이스 뚜껑을 열면 나오는 실리콘 팁입니다 아이디어 정말 좋은 것 같아요",
    "text87": "너무 귀여운 틴트가 신상으로 나와서 궁금했는데 신상 티켓팅을 통해서 get! \n\n컬러는 다른 컬러를 원했는데 입술에 발색해보고 마음에 듦\n\n페퍼젤링이라는 이름에 맞게 물에 탄 고추 느낌의 멀멀한 컬러\n\n입술에 올렸을 때 이름이 괜히 젤링이 아닌게 촉촉하고 젤리같은 제형인데 부드럽고 매끈하게 발림\n\n뒤에 팁 안써도 블렌딩이 잘 되고 무겁지않은데 광이 도톰해서 탱글탱글함 \n\n손 등에 잠깐 컬러감 사진 찍으려고 올렸다가 바로 지웠는데도 착색이 사진만큼 남는게 약간 물틴트 느낌도 느껴지고 지속력도 괜찮았음 \n\n다른 컬러도 궁금할 정도로 제품이 마음에 들었음",
    "text88": "파파야젤링\n우선 말랑한 실리콘 팁이 있어서 너무 편해요\n투명광이 너무 예쁘더라구요!! 촤르르 광에 오버립도 하면서 살짝살짝 실리콘으로 스머징해주니깐 넘 예뻐요\n상세페이지는 브라운 코랄이라고 되어있지만 너무 브라운이 아니여서 너무 좋았고 봄웜분들은 예쁘게 사용하실 거 같아요\n끈적임은 적고 촉촉 글로우여서 나중에 쫘악 입술이 매말라가면 어쩌다했는데 그런게 없어서 자주 사용하고 있어요\n그리고 착색도 강력한데 발색 그대로 남아서 수정화장 잘 못하는 저에게는 너무 좋았던 부분이었어요!!\n더 다양한 컬러가 나와줬으면하는 바램입니다",
    "text89": "~02 앵두젤링 (Cherry Jelling)~\n2호는 고채도의 핑크이자, 다가오는 여름에 포인트로 쓰기 어울릴 듯한 컬러에요! 쨍한 컬러가 부담스럽다고 생각하면 안쪽에 조금만 발라서 퍼뜨려주면 자연스럽게 활용할 수도 있는 제품이에요.\n약간 물틴트+젤틴트 같은 느낌이에요. 엄청 글로시한 광보다는 적당히 가벼운 광이 올라와 무겁지 않아요~\n두번째 사진은 손등에 바르고 5분 뒤 닦아낸 사진이에요! 착색이 너무 딥해지지 않게 남아서 여름에 물놀이하러 갈 때 사용하는 제품 찾으시는 분들께 추천해요!",
    "text90": "YNM 하트 젤링 립틴트 피치젤링 컬러 너무 예뻐요… 진짜 요즘 최애 립이에요!! 패키지도 하트 모양이라 너무 귀엽고 실리콘 브러쉬가 내장되어 있어서 위생적으로 쓸 수 있는 점도 완전 만족이에요ㅎㅎ 처음엔 제형이 좀 쫀쫀해서 발릴까 걱정했는데 입술에 닿는 순간 부드럽게 착 감기고, 컬러도 은은한 피치빛이라 데일리템으로 딱이에요🍑\n틴트지만 촉촉하게 마무리돼서 각질 부각도 없고 입술이 편안해서 너무 좋아요! 지속력도 꽤 괜찮아서 수정화장 자주 안 해도 되더라구요~\n립밤이랑 틴트 사이 느낌? 그런 촉촉젤리립 느낌 좋아하시는 분들께 강추드려요❣️\n다른 컬러도 사보고 싶을 만큼 만족했어요!",
    "text91": "저는 웜톤이지만 얇게 발라주고 실리콘 브러쉬로 마무리 하면 얼굴이 자연스럽게 생기 생겨요!! 항상 손으로 마무리를 했었는대 이거 하나만 있으면 손에 묻히지 않고 따로 블러쉬 필요 없어서 너무 좋아요. 외출할 때 빨리 틴트 바르고 싶으니까 잘 만드신 것 같아요! 다른 색깔도 써보고 싶어요.",
    "text92": "색상이 미쳤습니다 바르자마자  너무이뻐서 소리질렀어요 발림성도 너무좋아요 색상 착색이 있어서 더 좋아요 저는 착색있는 립을좋아하는데 착색되서 더더더 너무만족합니다 근데 바르니깐 냄새도 진짜 너무 좋아요 달달한 향이 나서 너무너무좋아요 바를때마다 기분이 너무좋아져서 매일매일 바르고있어요 적극추천합니다 꼭사세요 진짜 색상별로  주문해야될것같아요 너무너무 마음에 듭니다 적극추천해요 다른색상과 같이 발라도 너무이쁠것같아요 웜이나 쿨이나 다잘어울릴것 같아요",
    "text93": "제 타입은 웜톤/건성이고, 겨울/여름 할 것 없이 립밤 없이는 외출할 수 없는 사람입니다!\n\n[ 색상 '03. 파파야젤링' ]\n원체 입술색이 없어서 평소 생기가 없다는 소리를 자주 듣는 편인데요\n한 번 발랐을 땐(입술사진_1) 여리여리하니 혈색 돌고 자연스럽게 올라갔고, 두 번 덧발랐을 때(입술사진_2,3) 발색이 짙어지고 시간이 지나니 좀 더 진해지더라고요!\n\n[ 제형&지속력 ]\n워터 젤타입으로 촉촉하니 부드럽게 발립니다!\n바른 후에 입술 안 쪽을 티슈로 한번 닦고 나면 잘 묻어나지 않고, 기존 물광립들에 비해 착색이 강해서 그런지 생각보다 오래 갔어요!\n\n[ 총평 ] \n높은 발색력과 착색력을 가지고 있어 자주 덧바를 필요는 없더라고요! 바르는 순간 촉촉하고 탱글하게 올라가서 광이 너무 맘에 들었습니다:) 푸석한 입술을 촉촉립으로 만들어줘서 좋았어요!\n또한, 실리콘 브러쉬가 제품에 내장되어 있어 실용적이었고, 무엇보다 얼마나 남아있는지 용량이 보여서 패키지가 맘에 들었어요!\n\n( * 입술사진_4 : 휴지로 여러번 박박 지운 후 착색 상태 )\n( * 입술사진_5 : 립아이리무버로 지운 상태 )",
    "text94": "🤎 5호 - 페퍼 젤링 (Pepper Jelling)🤎\n\n바르자마자 촉촉한게 느껴지고 촉촉립은 착색 안 남는 경우가 많은데 지속력이 좋았어요!! 실리콘브러쉬 내장되어 있어서 따로 안 챙겨다녀도 위생적으로 사용할 수 있습니다~! \n\n색상은 갈웜분들한테 잘 어울릴 레드브라운 색상이었습니다! 사용해보고 넘 좋아서 내돈내산하려구요~~",
    "text95": "체험단에 당첨되어 리뷰를 작성합니다 \n우선 당첨 감사드립니다 ^^ \n화장을 잘 안하는편이라 립을 바를일이없는데 당첨이되어 유용하게 잘 쓸거같네요 \n당첨된 색상은 5번 페퍼젤링 입니다 \n저는 항상 입술각질이 심한편이라 립을 바를때 너무 스트레스였는데 ㅠ 이 제품은 촉촉한 유형이라 각질부각이 안되서 너무 좋았어요 !! 실리콘 브러쉬도 내장되있어서 \n손에 묻을일 없이 깔끔해서 좋았구요 \n무엇보다도 착색이 바로되면서 음식을 먹을때 \n안묻는다는 점 다시 바를일 없게 착 붙어서 좋았어요 \n5번 페퍼젤링색상은 가을에 찰떡인거같아요 \n다른 제품도 사용해 보고싶네요\n내돈내산으로 다시 한번 더 구매하고싶은 제품입니다",
    "text96": "02 앵두젤링\n앵두젤링은 쿨톤에 어울리는 쨍한 핑크에요.\n저는 웜톤인데 신상티켓팅이라 랜덤으로 컬러가 발송되다보니 좀 아쉬웠어요.ㅎ\n일단 패키지 예쁘고 특히나 실리콘팁이 같이 있어서 따로 갖고 다닐 필요없고, 스머징할 때 손에 묻지않아 좋아요.\n컬러는 진짜 쿨톤인 분들이 바르면 예쁠 것 같아요. 그래서 웜톤인 저는 연하게 탑으로 사용했어요. 광택이 있어서 탑으로 사용하기 괜찮더라구요. 그리고 촉촉해서 각질이 안 떠서 좋아요.\n착색도 잘 되서 잘 지워지는 거 싫어하는 분들께 강추.\n저는 보늬밤젤링으로 구매해봐야겠어요.",
    "text97": "2호 체리젤링 색은 쿨톤에게 찰떡인 색 같아요\n핑크끼 섞여있어서 얼굴 환하게 해주고 발색도 퍼지게 하고싶으면 젤리팁으로 문지르면 자연스러워져서 예쁘더라구요\n젤리팁 있는게 너무 좋아요!!\n향기도 새콤달콤 향이 나서 바르면서 기분 좋아지고 ㅋㅋ\n광택감있는데 또 착색도 잘남아있어요\n손등에 발라보고 바로 닦았는데도 착색 제대로 남았거든요\n당분간은 최애 립이 될 예정입니다 ㅋㅋ",
    "text98": "신상티켓팅으로 2호 앵두젤리 받았어요! 랜덤이라 극웜톤색만 안오면 좋겠다했는데 다행인지ㅎ..14000원대에 원플러스원이던데 저렴해서 그런지 색상이 트렌디하진 않아요 형광끼가 심해서 그런지 아주옛날 더페xx샵에서 나오던 핫핑크색 틴트같네요\n사진은 발색 세게보여드리려고 두세번 덧발랐어요 한번만 바르면 그래도 적당히 올라옵니당",
    "text99": "ynm브랜드는 사실 처음 들어봤는데 신상티켓팅 라이브때 실리콘 립브러쉬가 따로 내장되어 있는거 보고 탐났었어요! 운 좋게 신청하게 되어서 후기 남깁니다\n\n저는 01번 피치젤링 컬러로 받아보았는데요. 저는 확신의 웜톤이라 색이 정말 안맞더라구요ㅜㅜ 보늬밤 갖고싶었는데 랜덤으로 받는거라 어쩔 수 없네용 그치만 색 빼고는 발림성이나 광택은 굉장히 마음에 들었답니다!! 그리고 실리콘 브러쉬도 통통하니 블렌딩하기에 좋았어요\n\n제가 좀 까만피부라 제 손등에서는 엄청 형광끼도는 색처럼 나왔는데 피치젤링컬러가 여쿨라이트 추천색상이라 쿨톤이신 분들이 쓰기 좋을 것 같아요~",
    "text100": "03호 파파야젤리를 제공받아 후기남깁니다 :-)\n\n일단 외관 디자인부터 맘에 들고 시작해요..😍\n아기자기한 느낌이라 너무 귀여워용\n\n코랄색상인데, 확실한 웜 느낌으로 느껴졌어요!\n발색력도 좋아서 한번만 발라도 충분했고, 특히 착색이 처음 색상과 비슷하게 남고 정말 오래가서 수정을 많이 안해도 되어서 편했습니다!\n\n그리고 실리콘 팁이 함께 내장되어 있어서 따로 들고다니지 않아도 된다는 점이 편했고, 위생적이라는 점에 더욱 맘에 들었습니다!! 3호를 먼저 접해보니 1호와 2호 색상이 더욱 기대되어졌어요! \n\n고민하시는 분들은 구매해보셔도 좋을 것 같아요💛",
    "text101": "일단 가성비가 최고…1+1에 실리콘 브러쉬까지 있다니요…실리콘 브러쉬 가격이 비싼게이해가 안돼서 안사고 있었는데 이렇게 득템하게 돼서 좋아요 ㅎㅎ 엄청 말랑말랑하고 자꾸 만지고 싶어지네요 ㅋㅋㅋ\n 틴트 발림은 웨이크메이크 워터풀 글로우 틴트랑 비슷한 것 같아요. 물먹광처럼 올라오고 끈적이지 않고 착색도 꽤 있고요. 근데 1호 피치젤링 샀는데 2호 앵두젤링으로 잘못온줄 알았어요…발색이 완전 2호 발색이에요ㅠㅠ 여리여리하게 올라올 줄 알고 1호로 산건데 생각보다 너무 쨍해서 아쉬워요…하지만 3호 파파야젤링은 입술에 올리면 여리여리하게 올라와서 기대 안했었는데 마음에 들어요. \n그리고 향이…요즘 나오는 틴트가 다 똑같은 향인 것 같은 느낌??많이 맡아본 복숭아향이에요. 물론 좋긴 한데 신기하네요. 다 똑같은 향료를 쓰는건지?ㅋㅌ",
    "text102": "워터 젤링 글로우 텍스처: 촉촉하면서도 끈적이지 않는 젤리 제형으로, 입술에 탱글한 광택이 돌아서 좋아요 글로우 텍스터인데도 불구하고 착색력이 좋아 지속력이 긴 편이에요\n실리콘 브러쉬가 생각보다 커서 잘 발릴까 걱정했는데 너무 잘 발리고 실리콘 재질이라 위생적인 것 같아요! 피치젤링과 앵두젤링 섞어 바르니 여쿨라인 제게 어울리는 듯해요",
    "text103": "으아 빋아보고 너무 이뻐서 소리 질렀어요~케이스 완전 제 스타일~~거기딘가 어떻게 브러쉬까지 이런 아이디어가 나오나요~~일단 케이스만으로도 합격인데 왠일 색상 발림성 거기다가 지속력까지 진짜 웁니다울어 거기다가 원플러스원이라니~아 진짜 감동입니다",
    "text104": "실리콘 브러쉬가 따로 내장 되어 있어서 정말 너무 편해요. 맨날 손가락으로 펴바르고 휴지로 닦아내고 착색되서 짜증나고(?) 그랬는데, 신세계네요. 심지어 제 건조한 손가락보다 뛰어난 효과ㅋㅋ 너무 과한 광은 부담스러운데 적당하기도 하고 딱 예쁜것같아요. 여름쿨인데 딱인것같습니다. 지속력도 오래가고 촉촉함까지 유지되서 올 봄 손이 많이 갈것같아요! 다른 색상도 궁금해지네요.",
    "text105": "YNM 하트 젤링 틴트를 사용해보고 반짝이는 젤리처럼 촉촉한 발림성에 정말 감탄했습니다! 패키지부터 너무 귀엽고 사랑스러운데, 하트 모양 케이스 덕분에 들고 다니면서도 기분이 좋아지네요. 발색도 자연스러운 피치 컬러로, 너무 과하지 않으면서도 얼굴에 생기를 불어넣어 줍니다. 데일리로 사용하기 딱 좋아요.\n\n특히 이 틴트는 젤리 같은 탱글한 텍스처가 정말 매력적입니다. 입술에 바르는 순간 수분감이 느껴지고, 시간이 지나도 건조하지 않고 촉촉함이 오래 유지돼요. 각질 부각 없이 입술을 매끄럽게 감싸주어 겨울철에도 부담 없이 사용할 수 있을 것 같아요. 광택도 자연스럽게 반짝여서 립글로스를 바른 것 같은 느낌까지 주는 점도 마음에 들었습니다.\n\n지속력도 꽤 괜찮은 편이라, 식사 후에 살짝 덧발라주기만 하면 되니 수정 화장도 간편해요. 무엇보다 향이 너무 강하지 않고 은은해서 사용 시 불편함이 없었어요.\n\n여성스러우면서도 자연스러운 립 메이크업을 완성하고 싶다면, YNM 하트 젤링 틴트 피치젤링을 강력 추천드립니다. 데일리 립으로 너무 만족스러운 제품이에요!",
    "text106": "해당 후기는 무료 제품을 제공받아 솔직하게 작성한 리뷰입니다.\n\n평소에 실리콘 브러쉬가 탐났었는데 따로 들고다니기도 귀찮고 그거만 따로 사기도 아까웠는데 실리콘 브러쉬가 뚜껑으로 달려있어서 좋아요👍\n\n그리고 촉촉한 광하고 색감이 시간이 지날 수도 점점 더 올라와서 진해져요!!\n개인적으로 착색이 진짜 빠르고 오래가는데 립색깔 그대로여서 너무 좋았어요❣️ 베이스로 바르고 시작하면 뭐 먹고 입술 지워질 걱정이 없달까요??",
    "text107": "팁이 너무 맘에 들었어요\n밖에서 립정돈할 때 항상 브러쉬를 들고다닐수도 없고\n손 더러워지긴 싫고 입술로 대충 비비면 입술선 밖으로 튀어나갈 때가 있어서 곤란했는데 \n일체형으로 실리콘팁이 같이 있어서 너무 간편해요!",
    "text108": "1호 피치젤링은 피치보다는 핑크에 가까운 컬러감이에요. 생각보다 쨍한 느낌이네요! 틴트 뚜껑부분에 실리콘 브러쉬가 내장되어 있는 점은 정말 간편하고 좋았어요!",
    "text109": "라이브 때 눈여겨 보았는데 컬러도 예쁘고 밀착력도 좋아서 오래 사용할 수 있을 것 같아요. 어플리케이터도 입술에 딱 맞는 느낌이고 패키지도 사랑스러워요",
    "text110": "디자인도 이쁘고 뒤에 팁이 달려있어서 좋아요! 색상두 이쁘고 발림성도 좋아요. 촉촉한 편이라 각질이 있어도 이쁘게 잘 발리는 것 같아요. 착색은 없는것 같아서 지속력이 뛰어난 편은 아닌것 같아요.",
    "text111": "저는 원했던 파파야젤링으로 받았어요!!\n글로시한 틴트들은 좀 끈적임이 심할수밖에 없는데 이건 적당히 끈적이면서 글로시해서 너무 좋았어요!!\n뭔가 이름그대로 젤리같은 느낌?!\n위에있는 브러쉬도 쫜득해서 바를때 기분 너무 좋음",
    "text112": "신상 티켓팅 당첨 돼서 받은 제품입니다. \n일단 패키지가 너무 귀엽네요. \n실리콘 브러쉬가 같이 달려 있어서 이제품 하나만 챙겨서 외출 하면 정말 편할 것 같네요. \n잘 쓰겠습니다. 감사합니다.",
    "text113": "안어울리는 컬러가 왔지만 실리콘브러쉬가 진짜 너무 좋은거같아요 먄날 손으로 문지문질했는데 이제 브러쉬가 있어서 손에도 안묻어나고 좋아용 착색도 오래가고 케이스가 좀 귀염뽀짝하긴하지만 잘 쓰겠습니당",
    "text114": "실발색이랑 비슷하게 보정했어요\n여기서 아-주 조금 형광끼 있는거같아요\n착색 엄청 잘됩니다. 제가 자주 사용하는 색이 아니긴한데\n밑착색 남겨주는거로는 좋은거같아요. 단독 사용시에는 광택납니다.",
    "text115": "와 이걸 왜 이제 알았을까요..? 진짜 너무 이쁘고 착색도 이뻐요! \n처음 뚜껑을 열었을 때 좀 색이 부담스러웠는데 입술에 발라보니 너무너무 이뻐요..\n저는 체험단으로 써봤지만 재구매할 것 같아요!!",
    "text116": "향도 발림성도 다 좋아요. 다만 컬러는 저한테는 좀 진한 것 같더라구요. 촉촉하니 제 건조한 입술에도 괜찮은 것 같슴당!",
    "text117": "배송이 일단 빨라서 좋았고 웜톤컬러라 저한테 잘 어울렸어요. 립브러쉬 실리콘도 있어서 간편해요\n용기도 이쁘고 촉촉한편",
    "text118": "개당 거의 7000원꼴인데 진짜 혜자인듯…\n개인적으로 향도 복숭아향이라 넘 좋았어요!\n위 피치젤링, 아래 파파야젤링 입니다!",
    "text119": "잘 받았습니다 \n저렴하게 사서 만족합니다\n잘 발리고 발색력도 좋아요\n매장에서는 판매안하나봐요",
    "text120": "색감,발색력도 좋고 립브러쉬가 있어 편리하고 봄에 어울릴것 같다",
    "text121": "너무 귀여운 틴트라서 파우치에 쏙 넣어다녀요\n지속력도 좋고 실리콘브러쉬 내장되어 있으니 편하네요?\n1+1 이라 가성비도 최고랍니다🤍",
    "text122": "YNM에서 나온 정말 혁명템이라고 생각한 틴트에요! 실리콘 립브러쉬가 내장된 틴트라니 정말 획기적입니다🥰 신상티켓팅으로 3호 파파야 컬러를 받게됐는데 코랄빛이 강한 틴트라고 생각했는데 막상 입술에 발라보니 핑크끼가 강하네요 그래서 정말 만족합니다!",
    "text123": "02 앵두젤링 사용해보고 남기는 후기입니다!\n여름브라이트 추천 색상이라고 되어있는데 원하던 색상이라 굉장히 마음에 들었어요. 쿨톤에게 적합하고 바르면 얼굴이 화사해보여요. 무엇보다 촉촉하고 발림성이 좋아서 사용하는데 만족했어요!\n내장된 실리콘팁의 활용도가 높고 잘 문지르면 예쁘게 발려서 너무 좋네요. 지속력도 좋아서 추천합니다!\n고르게 잘 발색되고 입술이 굉장히 촉촉해보여요.",
    "text124": "처음 받았을때 디자인 너무 아이들 장난감같이\n귀여웠어요~^^ 05.페퍼젤링 컬러 너무 예뻐요~ 제 피부톤과 너무 찰떡이라 맘에 들어여~ 팁이 사선으로 되어있어서 바르기 너무 편하더라고여.\n틴트가 보이는 컬러가 예뻐서 샀는데 막상 바르면 컬러가 달라보이는게 있는데 YNM 하트 젤링 틴트는 바르기\n전,후 컬러가 같아서 맘에 들어요~ 지속력도 좋아서 한번 바르고 여러번 덧바르지 않아도 괜찮았어요. 그리고 실리콘 브러쉬가 있어서 손가락을 사용하지 않아서 넘 편했어요.",
    "text125": "바르면 촉촉하고 예쁘게 발색되서 요즘 계속 데일리로 쓰고다녔어요! 벌써 양이 절반이 달았다는...\n지속력도 만족스럽고 바르면 즉시 윤광이 도는게 너무 예뻐요! 예쁜 핑크톤이라 쿨톤분들 다 좋아하실 것 같아요.\n신상티켓팅 성공해서 체험해보았지만 이후에도 내돈내산으로 100% 구매각입니다 :)",
    "text126": "퍼스널 컬러는 여쿨인지 알았는데 3호는 봄웜컬러라고 들었는데 아주 잘 어울리고 마음에 들어요! 대충 발라도 하트스펀지로 슥슥하면 예쁘게 안두껍게 골고루 슥 발려서 엄청 좋아요. 너무 좋아서 동생한테 보여줬더니 예쁘다면서 동생이 가져갔어요. 그래서 저는 새거 다시 사서 오히려 이득인 것 같아요. 립 올리브영에서 유명하다는 베스트셀러들 이것 저것 사봤는데 진짜 리뷰라서가 아니라 진심으로 이게 최고! 제 정착템이에요!",
    "text127": "촉촉한 립인데도 오래 가는 틴트네요 이 틴트의 가장 큰 장점은 실리콘 브러쉬인 거 같아요 원래 립 바를 때 브러쉬라는 걸 써 본 적이 없고 손으로 문질문질하거나 그냥 음파음파로 했는데 왜 립 브러쉬를 따로 사용하는 건지 알 거 같아요 훨씬 예쁘네요~~",
    "text128": "완전 쿨톤이라 1,2호 원했는데 3호가 와서 테스트만 해야겠다 싶었는데 베이스로 먼저 바르고 다른 쿨립으로 안쪽 발라주면 넘 예쁜데요??! 3호는 웜톤 쿨톤 둘 다 바를 수 있는 것 같아용 내장 팁도 있어서 손으로 펴바르지 않아도 돼서 너무 편리하네요",
    "text129": "체험단으로 받아서 원하는 색은 아니었지만 이것도 꽤 분위기 있게 맘에 들어요!\n일단 바를 때 촉촉함이 미쳤어요. 최근 써본 글로우 틴트 중에 미끌거리지 않고 촉촉한 건 이게 처음인 거 같아요!\n게다가 착색도 빠르게 됩니다! 거의 발릴 때 색과 유사해요 위에 붙은 젤리로 스머징하면 스머징이 잘 되고 오히려 글로우함이 더 올라오는 거 같아요! 젤리가 너무 쫀득해서 바를 때 기분도 좋습니당\n생각보다 오렌지빛이 많이 돌아서 웜톤이신 분들에게 더 잘어울릴 듯 해요!",
    "text130": "몇달전부터 살까말까 한 제품인데 운 좋게 선착 체험단으로되어 써보니 너무 이쁘네요!!🥹🥹 색상도 너무 이쁘구 가격도 좋아서 제 돈으로 하나 더 구매할려구요!! 실리콘 팁까지 있어서 편하고 좋습니다!!🤓 학생분들한테 강추 드려요!!",
    "text131": "색깔도 예쁘고 너무 기여워요~ 그리고 위에 말랑한게 달려 있었어 좋아요~",
    "text132": "지속력 좋고 브러쉬로 바르면 더 광택 올라와서 좋아요!! 다만 더 라이트한 찐 여쿨라 컬러 나왔으면 좋겤ㅅ어요ㅜ",
    "text133": "립바르고  실리콘 브러쉬가  내장되있어서  실리콘 브러쉬로 싸악  마무리할수  있어서  편하고  괜찮네요 저한테는 매트하지  않아서  괜찮아요",
    "text134": "앵두젤리 색상은 여쿨라인 저한테 살짝 브라이트하게 올라와서 여름에 바르기 좋을 것 같아요!\n그리고 내장되어 있는 실리콘 팁이 스머징하기에 너무 좋아요!",
    "text135": "실리콘 브러쉬가 내장되어있어 블렌딩하기 좋음.\n웜톤인데 쿨톤이 와서 당황했지만 베이스립 바르고 포인트로 안쪽에 바르는 방법으로 사용해야할 것 같은 느낌.\n지속력은 괜찮음.\n광택감이 있음.",
    "text136": "이벤트해서 한 번 사봤는데 실리콘팁이 있어 편리하네요 발색 착색 예쁘게 돼요",
    "text137": "피치,앵두로 샀어요!\n여쿨라인데 조금 탁한 핑크네요\n브라이트한 핑크였으면 더잘어울렸을거같아요.\n두가지색은 착색이 비슷해서 굳이고민할필요가 없었네요.",
    "text138": "오 실리콘 브러쉬 같이 있는게 엄청 매리트있네요!! 색상도 예뻐요",
    "text139": "🧡 YNM 하트 젤링 립틴트 03 파파야 젤링 🧡\n\n오랜만에 신상 티켓팅 성공했는데 웜 컬러가 와서 좋았습니다🌼 우선 넘 사랑스러운 패키지에 반했어요..💗 상자부터 예쁘면 어쩌죠…!! 하트쿠키 같은 팬던트 위쪽을 열면 젤리처럼 말캉한 블렌딩 브러쉬가 나오는데, 요게 진짜 요물입니다.. 퀄리티도 좋구, 늘 립 바르고 약지 손가락으로 블렌딩해주고 그랬는데 브러쉬 따로 가지고 다니지 않아도 되어서 넘 편해요!! 모든 틴트에 이거 다 달려있었으면 좋겠어요🥹\n\n저는 라이트라 단독으로 바르기는 좀 쨍하기는 한데 컬러 자체는 예뻐요!! 생기 있는 자몽코랄이라 봄브 분들에게 찰떡일 듯 해용🧡 착색이 꽤 있는 편이라 지속력 좋은 립 찾으시는 분들께 추천드려요!!",
    "text140": "발색/착색\n평소 이런 쨍한 컬러를 사용하지 않아서 지속력 필요한 자리에서 착색용으로만 사용할꺼 같아요\n바르고 30초정도 있다 닦아내도 진하게 착색돼요\n색상은 1,3,6호중에 오길 바랐는데 딱 원하는 컬러로 왔어요\n\n촉촉or매트\n촉촉하게 얹어지고 매트하다는 느낌은 1도 없지만 저한테는 조금 건조했어요\n\n향\n거의 99.9% 와우껌 냄새랑 같아요",
    "text141": "🍭제공받은 제품으로 작성된 리뷰입니다🍀\n\n5호 페퍼젤링 사용해봤어요\n바르자마자 탱글촉촉함이 올라와서 보습감이 느껴져요❣️\n글로우립 특유의 끈적함도 없습니다\n\n크게 톤 타지 않는 색상이지만 웜톤 분들이 바르면 좋으실 듯 합니다!\n\n케이스에 붙어있는 하트도 귀엽고, 실리콘 팁이 내장되어 있는 점이 가장 좋았어요💚",
    "text142": "이게바로 제가 찾던 틴트에요!!ㅠㅠ\n\n제가 음파음파를 잘 못해서 항상 손으로 펴발르기 때문에, 손이 더러워지는게 불편했거든요\n근데 얘는 실리콘브러쉬가 달려있어서 너무너무 좋아요ㅠㅠ\n손 대신 실리콘브러쉬 너무너무 잘쓰고있어요😘\n실리콘 브러쉬 따로 가지고 다니면 귀찮단 말이에요 근데 얜 브러쉬+틴트 하나로 되어있으니까 너무 편해요\n\n색은 약간 형광끼도는 딸기우유색?\n여쿨한테 잘어울릴것같아요\n(개인적으로 특히 여름에 잘어울릴것같아요)\n저 여쿨인데 친구들이 잘어울린대요\n아니그리고 착색이 진짜 오래갔어요 굿굿\n그리고 광은 말할것도 없이 예쁘고 얘도 글로우립이라 그런지 시간이 지날수록 발색이 올라오는 편이었어요\n\n여러모로 만족스러운 구매였습니다❕️\n(특히 실리콘브러쉬가 합쳐져있는게 너무 마음에 들어요ㅎㅎ😍)",
    "text143": "01 피치젤링 사용후기입니다\n\n피치젤링은 찐한 복숭아같은 핑크 컬러인데 생각보다 쨍한 컬러감이라 여쿨한테 어울릴 것 같아요 \n\n이 틴트의 가장 큰 장점은 2 in 1으로 틴트에 실리콘 브러쉬가 내장되어 있다는 부분이에요. \n탱글하고 쫀쫀한 느낌의 실리콘 브러쉬라 예쁘게 스머지가 가능하고 사용 후 닦아내면 위생적으로 사용할 수 있어요. \n\n촉촉하고 쫀쫀한 글로우 틴트 제형이라 탱글하고 광택있게 표현됩니다. \n매트한 제형만큼 컬러감이 오래 유지되지는 않지만 글로우 제형치고는 지속력이 좋았어요. 바른 후 각질 부각없고 입술이 촉촉하고 보습감있었어요. \n발색력이 좋아서 여러 번 덧바를 필요없이 한 번의 발색만으로도 선명하고 진하게 발색이 되는 편이에요.",
    "text144": "틴트 사용했을 때 입술이 편했고 향이 아예 없지는 않지만 거슬리거나 맛 없다거나 하지는 않았던 것 같아요!\n\n광택이 진짜 예쁘게 올라오고 음파해도 광이 깨지지않아서 지속력도 좋았어요! 무엇보다 착색도 좋아서 지속력 짱짱\n\n앞에 실리콘브러쉬가 굉장히 부드럽고 틴트 뿐만 아니라 갖고 다니면서 다른 팟타입 립에 활용해도 좋을 것 같아요!",
    "text145": "2호 앵두젤링 컬러는 제가 가장 마음에 들었던 색이라 기대가 컸어요. 실물은 어떤지 궁금했는데, 겨울쿨톤인 제 피부에 잘 맞아서 데일리로 바르기에 좋았어요. 개인적으로 채도가 살짝 부족한 느낌이 들었지만, 그럼에도 불구하고 색감이 마음에 들었어요. 쿨톤이시라면 이 컬러는 정말 잘 어울릴 거라고 생각해요. 디자인도 너무 귀여워서 눈길을 끌었고, 위에 실리콘 브러쉬가 생각보다 훨씬 편하게 사용할 수 있어서 좋았어요. 틴트는 가볍게 발리고 촉촉한 제형이라 바를 때 기분이 좋았고, 착색은 색상 그대로 오래 유지돼서 만족스러웠어요.",
    "text146": "실리콘브러쉬가 내장되어 있어서 너무 편해요!!\n촉촉하고 발림성이 좋은데 브러쉬가 있어서\n더 완성도가 높은 것 같아요☺️\n브러쉬만으로도 소장가치 충분해요👍🏻\n23호 가을웜이랑 봄웜 걸쳐있는데 파파야 색상도 은근 손이 가요\n체험단 이벤트로 알게된 브랜드인데 생각보다 만족도가 높아서 다른 제품도 알아보고 싶어요",
    "text147": "앵두색깔로 받았는데\n쿨톤이랑 찰떡이네요! 쿨톤인 분들 강추합니다!!\n보통 립 바르고 손으로 문질문질하는데 뒤에 립을 펴바를수 있게 도와주는 롤?이 있어 손이 더러워지지 않고 전체적으로 깔끔하게 발려요\n글로시한 편이라 겨울에도 문제없이 사용할수있을거같아요 \n고민은 배송만 늦출뿐",
    "text148": "하트 젤링 틴트를 써봤는데 이름처럼 입술이 젤리같이 탱글하고 촉촉한 느낌이에요 그리고 내장되어 있는 실리콘브러쉬가 촉감이 좋고 간편해서 너무 마음에 들어요 주름부각이나 각질이 올라오지 않아서 매일 쓰는중입니다 색상도 예뻐서 정말 좋습니다",
    "text149": "물광립이 유행인데 지속력이 안좋은 제품들이 대부분이라 걱정을 했는데 글로시한 광택에 음식을 먹어도 지속력이 좋았습니다.\n페퍼칠링이라는 색이 어떤색일까 궁금했는데, 개개인의 입술마다 다르겠지만 저한테는 한번바르면 말린장미 색이어서 너무 예쁩니다.\n또 하트젤링틴트의 하이라이트! 실리콘브러쉬는 외출시 립을 바를때 스머징하기 불편한데 실리콘브러쉬덕에 손에 묻지도않고 바를 수 있어서 너무 편합니다.",
    "text150": "촉촉하게 발리면서 끈적임 없이 입술에 착 밀착돼요!! 앵두처럼 생기 넘치는 컬러에 유리알 광택까지 더해져 데일리 립으로 딱인 거 같아요\n지속력도 좋아서 자주 덧바를 필요 없고 실리콘 팁이 상단 캡에 내장되어있어서 균일하게 손에 안묻히고 편하게 쓸 수 있겠더라구요 ㅎ_ㅎ",
    "text151": "틴트를 구매하면서 저한테 가장 중요한 부분이 착색이 잘 되느냐인데 합격입니다 별 다섯개!!\n착색 엄청 잘 되는 편이고  집에서는 틴트 바르고 면봉이\n 손으로 문지르고 바로 닦을 수 있지만 밖에서는 힘들잖아요\n실리콘 팁이 엄청 좋아요....... 다른 색상도 궁금해지네요\n아주 가성비 좋은 꿀 템이었습니다✨",
    "text152": "여쿨라 13-17호 피부톤인데 찰떡 컬러인 앵두젤링이 왔어요. 얼굴 환하게 밝혀주는 핑크고 맑게 발색되네요. 랜덤컬러라 맞는게 오길 바라고 있었는데 넘 잘맞는 컬러가 와서 만족해요. 발림성도 부드럽고 착색되서 좋았고 실리콘 브러시가 달려있어서 펴바르기 좋았어요. 다만 글로우 틴트인데 시간이 좀 지나면 약간 건조하게 느껴졌어요. 개인차이는 있을거 같지만 입술이 건조하다면 립밤 바르고 틴트 얹으면 좋을거같아요. 처음 사용해보는 브랜드 제품이라 기대반 걱정반이었는데 맘에들었어요. 공주님같은 케이스도 귀여웠는데 고급스러움은 없지만 아기자기해서 좋았어요",
    "text153": "올영 신상 티켓팅으로 받아서 써본 틴트에요! 색상은 제 퍼컬과는 맞지 않은 색을 받긴 했지만 실리콘 팁이 내장되어있어 펴바르기 편해서 나쁘지 않네요! 생각보다 발색이 있는 편이에요~ 조금 바르고 실리콘 팁으로 펴바르면 이뻐요!",
    "text154": "색이 진짜 진해요 착색력도 좋긴한데 입술에 바르면 조금 촌스러운 색이라 다른색이 더 나오면 좋을것같아요 실리콘 팁이같이달려있는것도 좋아요",
    "text155": "파파야젤링 색상으로 사용해보았는데 색상이 정말 마음에 듭니다! 톤업선크림 바르고 코랄빛 크림치크에 파파야젤링 사용해주면 상큼하니 너무 예뻐요! 실리콘 립브러쉬도 위에 장착되어 있어서 유용합니다 ㅎㅎ",
    "text156": "피치젤링 색상으로 받아봤어요 ㅎㅎ 패키지도 귀엽고 특히나 실리콘 팁이 있어서 더 예쁘게 발리는 것 같아요 마음에 듭니당",
    "text157": "저는 남자라 쓰기 애매해서 친구 줬는데 실리콘 팁?이 은근 쓰기편하고 실용적이라하네요 완전 촉촉하게 잘발린다고 합니다",
    "text158": "누가 이런 천재 적인 발상을 한거죠.. 같이 들어있는 실리콘 브러쉬가 너무 유용해요! 색상도너무 마음에 들고 앞에 하트 모양이 딱 잡혀있는게 꽤 짜치지 않고 좋아요",
    "text159": "3호 파파야 색상 받았는데 마음에 들어요\n실리콘팁 내장된 틴트 꼭 써보고 싶었는데 브러쉬 안 들고 다녀도 돼서 너무 편리할 것 같습니다\n꼭 블러나 그라데이션 립 해야하는 사람이라 넘 만족스러워요",
    "text160": "파파야 젤링 사용후기😊\n생얼에 바르고다녀도 너무 튀지않고 좋아요ㅎ\n휴지로닦아봤는데 착색도 괜찮더라구요\n특히 팁있는곳에 실리콘 팁이 있는데 따로 실리콘팁을구매하지않아도 쓸수있다니 너무편해요ㅎ",
    "text161": "신상티켓팅 당첨되어 받은 제품입니다.\n\n색은 랜덤이라 1호 받았는데 생각보다 형광기 있는 핑크로 발색되는 느낌이라 웜톤인 저에게는 잘 안어울린 것 같습니다.\n\n그리고 위에 실리콘팁이 있는데 전 따로 실리콘 팁을 사용한 사람으로 실리콘 팁은 섬세하게 컨트롤이 어려워서 잘 안쓰게 되더라구요.. 그래서 이 제품에 같이 달려있는 팁도 딱히 메리트라고는 잘 안느껴져요.. 다만 실리콘 팁을 잘 사용하는 사람이라면 따로 안들고 다녀도 되니 좋을 것 같아요!\n\n발색은 쨍하게 잘 올라가긴 하는데 생각보다 지속력이 너무 짧아요ㅠ 출근하기전에 발랐는데 출근하고나니 거의 다 지워져 잇어서 다른거 또 발랐습니다",
    "text162": "촉촉하고 부드럽게 발리고 스머징 할수있는 실리콘팁이 같이 있는 부분이 아주 좋다고 생각이 들어요~\n일단 색상은 5호 색상 받았는데 사진그대로 발색이고 제 입술에 올렸을땐 살짝 더 밝게 맑게 올라왔고 케이스가 단순하고 귀여운데 약간 장난감? 키링같은 느낌이 좀 들었고 제형은 물틴트처럼 촉촉하게 발리지만 건조하게 날아가는 느낌은 아니어서 좋았고 향이 나는데 달콤한 캔디향이 나요! 착색이 남진 않았어요~",
    "text163": "패키지는 하트모양이 달려있어 귀여워요.\n립브러쉬가 틴트에 같이 달려있어 휴대하기 좋고 고무 타입이여서 위생에도 좋은거 같아요.\n다만 틴트 자체가 착색되는 속도가 빨라 그라데이션으로 발색하기에는 조금 어려운 감이 있는거 같아요.\n그래도 빠르게 립브러쉬 사용하면 자연스러운 발색이 되어서 좋아요.",
    "text164": "생각보다 색 예쁘고 쨍해서 대만족했습니다. \n착색력 좋고 발색 예뻐요.\n\n위 어플리케이터는... 잘 사용 안할듯합니다\n사용안해도 충분히 블랜딩 잘되고 해서요",
    "text165": "색상은 예뻐서 마음에 드는데\n제 입술에서는 오래 살아남지 못해서 아쉬워여ㅎㅎ",
    "text166": "제품 색상도 저에게 너무나 잘 맞았고 향도 달달하니 좋았어요. 착색도 금방되고 유지력도 좋아서 요즘 매일 사용 중입니다! 실리콘팁도 입술에 닿았을 때 느낌이 너무 조아효…..",
    "text167": "03 파파야 젤링 색상 너무 예뻐요👍🏻\n보기에는 진해 보이는데 과하지 않아요~ 손등에 발색 사진 찍으려고 발랐는데 찍고 문질문질 했는데 그사이 착색이..😯 대박이에요 ㅎ 손등에까지 착색시킬 생각은 없었는데 ㅎㅎ 박박 문질러도 안지워져서 걱정했는데 샤워하니까 많이 옅어졌어요.! \n유지력 짱! ㅎ\n실리콘 팁 몽글몽글 느낌 너무 좋아요><",
    "text168": "색이 생각보다 되게진하네요..제가 봄웜라라서그런지모르겠는데 봄웜이쓰기엔 너무 진하고 채도가높아요ㅠㅠ",
    "text169": "지속력도 좋고 색감도 딱 생기넣어주는 색감이라\n너무좋고 촉촉해요! 다만각질부각 조금있음!",
    "text170": "실리콘 팁이 들어있어서 더욱 바르기 좋아요 색상도 여쿨에 잘 맞는 예쁜 색상이고 약간의 착색이 있어서 맘에 들어요\n상큼한 과일 향이 나서 기분이 좋아요 손가락 더럽히지 않아도 되서 아주 만족스럽습니다",
    "text171": "01 피치젤링\n생각보다 발색이 잘 되서 제 기준 조금 진한 느낌(?)\n여리여리한 느낌처럼 발색되기 보다는 바로 딱 색이 나와요\n위에 같이 붙어있는 핑크 실리콘 팁은 너무 귀여워요\n요리조리 잘 들고 다닐 것 같아요~",
    "text172": "쿨톤색이지만 글로우 타입이어서 웜톤인 저도 톤그로없이 잘쓰고 있어요. 부담스럽지 않은 쫀쫀한 광이 예뻐요. 실리콘 브러쉬가 내장된 덕분에 밖에서 바르기 편해서 좋네요.",
    "text173": "여러 번 덧바를 필요 없어 좋았고 시간이 지나도 컬러가 오래 유지됩니다. 틴트 + 브러쉬 2 in 1 구조라 마음에 들었습니다. 내장된 실리콘 브러쉬가 있어 더욱 사용이 편리합니다.",
    "text174": "사랑스러운 패키지와, 입술에 발랐을 때 광택감과 착색력이 마음에 들었어요 내장된 실리콘팁이 말랑말랑해서 틴트를 펴바르는 데 도움이 되고 위생적이라 좋아요",
    "text175": "색상은 02 앵두젤링이에요\n평소 립바르고 음료먹고 밥먹고하면 발색이 사라져서 창백해지는데 발색력 지속력 좋아요 촉촉함유지도 어느정도있구요 실리콘팁이 말랑말랑하고 골고루 펴바를수있어서 좋아요",
    "text176": "색상은 랜덤이라 1호를 받아봤는데요 색상은 예쁘나 웜톤보다는 쿨톤에 더 예쁠거 같아요 제형은 촉촉하고 말랑한 실리콘팁으로 스머징해서쓰기 좋아요!",
    "text177": "촉촉하고 아주 맘에 드네여 발색도 쨍하니 이쁩니다 특히 실리콘팁브러쉬 장착되어있는게 진짜 히트템입니다 통도 귀엽고 깜찍해서 좋아요 !! 색상이 다소아쉽지만 이정도면 진짜 괜찮네요  착색도 있고 아주 만족스러운 틴트 ~!",
    "text178": "귀여워서 사봤는데 생각보다 발색이 이뻐요,,, 실ㄹㅣ콘팁이 내장되어있어 편리함Good!!",
    "text179": "신상티켓팅을 통해서 3호 파파야 젤링 색상 받았습니당 ㅎㅎ\n웜톤에게 완전 찰떡인 코랄색상이라서 넘 맘에 들어요 발색도 1번 바르는것만으로도 색상 표현이 잘되고 뚜껑부분에 말랑말랑 실리콘 팁까지 완전 일석이죠 효과에요 굳굳",
    "text180": "케이스도 너무 귀엽고 발색도 만족스러워요! 바른 후 실리콘 브러쉬로 고르게 펴바를 수 있어서 좋습니다! 촉촉해서 만족스러워요~",
    "text181": "색상은 맑은 코랄색\n내장된 실리콘 브러쉬 덕분에 더 편해졌어요\n발림성 좋고 촉촉해서 더 만족합니다\n시간 지날수록 발색력이 더 강해지는 것 같아요",
    "text182": "발랐을 때 발색도 강하고 촉촉하고 광택이 있어 예뻐요.\n실리콘 브러시가 내장되어 있어 \n깔끔하게 마무리하기 좋아요.\n제가 받은 건 파파야젤링인데 데일리로 바르기 좋아 만족해요.\n케이스 귀여워서 좋아요.",
    "text183": "체험 할수 있어서 좋아요!\n실리콘 브러쉬가 있어서 써보고 싶었어요!\n따로 들고 다닐필요가 없어서 편리하네요\n아이디어상품!!\n색상은 원하는 색은 아니지만...\n구냥 무난하게 쓸수 있겠어요",
    "text184": "착색잘되고 밥먹고도 남아있어요!\n탕후루광틴트중 색,광 지속력은 탑인듯",
    "text185": "젤리같은 촉촉한 제형에 착색도 나쁘지 않아서 수정을 많이 안해도 괜찮았어요. 무엇보다 실리콘 팁이 최고입니다,, 말랑말랑하면서 거부감있지도 않고 밖에서 손을 사용하지않고 이쁘게 표현 할 수 있다는 점이 너무 좋았어요",
    "text186": "밥먹고 커피마셔도 지속력 좋아서 마음에 들어요!!\n바른땐 좀 촉촉한거같아서 지속력은 기대안했는데 은은하게 남아있어서 이쁘네요\n다른 색깔도 궁금해서 구매하고 싶어요",
    "text187": "디자인도 너무 예쁜데 진짜 인생틴트입니다!! 착색 진짜 너무 좋고 색도 너무 예쁘고 자연스러운 메이크업에도 잘 어울리는 틴트입니다 적당히 쫀쫀한 느낌이라서 더 좋았어요",
    "text188": "케이스 완전 귀엽구요.. 귀여운데 실리콘 브러쉬까지 달려서 실용성까지 대박이에요!! 더 다양한 컬러 나왔음 좋겠어요!!",
    "text189": "지속력은 생각보다 안좋아요..\n근데 립브러쉬가 달려있어서 휴대하기엔\n좋을것같네요\n근데 생각보다 별로 촉촉하진않아요..\n그냥 틴트느낌이에요\n휴대성 빼고는 그냥 다 보통인거같네요",
    "text190": "3호 파파야 젤링이 봄웜 컬러라 여름 쿨톤 라이트인 나한테 안맞을까 걱정됐는데 생각보다 자연스러운 느낌이라 데일리로 바르기 좋았어요! 입술 안쪽에 얹어주고 실리콘 팁으로 그라데이션 해주면 예쁘게 발색되면서 광이 예쁘게 돌더라구요. 지속력이나 촉촉함도 오래 가서 다쓰면 재구매할 생각이에요!",
    "text191": "솔직히 기대를 안 했던 제품린데 생각보다 너무너무 만족스럽네요! 제형이나 느낌은 일반 착색 강한 틴트 느낌이지만 착색이 잘 되서 그만큼 유지력도 좋고 무엇보다 실리콘브러시가 같이 내장되어있다는 점이 매우매우 만족스럽습니다! 블렌딩도 잘되고 따로 손을 이용 안해도 되는 점이 매우 편하고 좋아요 다른 색깔도 사보고 싶습니다",
    "text192": "쿨인 저에겐 조금 딥한 느낌이 있어서 색상은 아쉬웠지만\n팁도 같이 붙어있고 바르기 너무 좋아여!\n또한 입술 보습 및 탄력에 도움을 주는 컨디셔닝 성분이 함유되어 있으며, 하트 젤링 틴트 도포 후 수분이 입술에 안착하면 컬러 발색을 올려주고 그 위로 오일 성분이 코팅되어 컬러는 오래 유지시켜주고 탱글한 젤리 같은 색깔이 올라와요:)",
    "text193": "3호 파파야젤링 써봤는데 그냥 팁으로 바르는 색감이랑 실리콘팁으로 펴발랐을때 색감이 달라서 여러가지 색깔로 바를수있어 좋았어요 펴바르기 전에는 진한 느낌인데 펴바르면 연하게 자연스런 느낌이에요 \n원래는 손가락으로 펴발라서 맨날 손가락끝에 물들고 했는데 실리콘팁이 같이 있어서 손가락으로 안해도 되구 너무 좋아요 손가락보다 더 좋은거같아요 균일하게 바를 수 있어서! 좋아요 ㅎㅎ",
    "text194": "사실 실리콘 브러시를 사면 립이 오네! 라는 느낌으로 구입했습니다 ><... 실리콘 말랑말랑했구요<\n제 입술색이 좀 있는 편이라 무슨 틴트를 발라도 발색이 잘 되진 않는 편인데 피치젤링은 색이 잘 올라오길래 놀랐습니다. 살짝 점성 있는 물틴트? 같은데 젤리광도 잘 올라 오네요. 색상은 쿨하고 채도 좀 있는 분홍입니다.\n다른 1+1 옵션으로는 보늬밤젤링을 골랐는데 이거도 색이 괜찮게 올라오는 것 같습니다.",
    "text195": "저는 2호앵두젤링컬러로 받았습니다!!\n2호는 딱 여름쿨톤분들을 위한 컬러인것같아요!!\n촉촉하게 광택도 좋고 끈적임도 많이 없어서 촉촉립좋아하는 제취향에 딱이에요ㅎㅎ색상은 저한테 잘어울리는느낌이 아니라서 다른컬러랑 믹스해서 쓰려구요~",
    "text196": "색상이 랜덤으로 온다고 해서 걱정 했는데\n파파야로 왔네여! 웜톤이라 꼭 왔으면 하는 색상이였구요.\n바를때 촉촉하게 발리는데 실리콘브러쉬로 인해 골고루 펴바를수 있어서 좋아요.\n지속력은 빨리 없어지는데 입술에 남아있는색상이 있어\n다 지워지는 느낌은 아니였어요.",
    "text197": "체험단으로 좋은 기회에 사용해 보게 되었어요. 색상은 랜덤이라 저는 01호 피치젤링으로 배송받았어요. 발색해보니 색상이 생각보다 쿨톤이라서 여쿨분들이 좋아하실 것 같아요! 저는 웜톤이라 조금 아쉬웠는데, 다른 컬러랑 섞어바르면 괜찮을 것 같아요~ 그리고 제일 좋은 점은 실리콘 팁이 내장되어 있어서 바르기가 너무 편해요! 디자인도 귀엽고 최고입니다!! 다른 색상으로 구매해 보고 싶네요 ㅎㅎ",
    "text198": "1+1 이전에 2호 앵두젤링 구매해서 사용했어요. 붉은기가 많은 입술에서 1호 피치젤링과 2호 앵두젤링 두색의 차이가 그렇게 크지는 않더라구요. 사진 발색보고 2호 앵두젤링 샀는데, 제 입술에선 오히려 1호 피치링이 2호 앵두젤링의 사진 같은 발색이 나오더라구요. 입술은 정말 사바사라…이 틴트가 유난히 다른 틴트에 비해서 더 붉게 올라오는거 같아요.  그래서 1호 피치젤링이 2호 앵두젤링보다 더 발색이 맘에 들어서 잘 사용하고 있어요 1+1 기간동안 3호 추가 구매할까 고민중입니다.",
    "text199": "1+1 행사중이라서 살까 말까 고민하다가 그냥 질러버렸는데 패키지도 귀엽고 컬러도 맘에 들어요 근데 왜.. 음.. 고무팁..그.. 왜?? 있는건지는 모르겠지만? 저는 여러 립을 섞어 쓰다 보니 립브러쉬 따로 안들고 다녀도 되서 편한건가.. 싶기도 하고 잘 모르겠네요",
    "text200": "좀 옛날에 유행했던 젤리틴트에 수분감을 더한 느낌이에요 개인적으로 좋아하는 텍스처고 광택 지속력도 나쁘지 않은데 색이 이미지랑은 너무 달라요 흰끼 전혀 없는 완전 형광핑크에요… 그리고 스머징팁은 왜 달린건지 잘 모르겠어요 틴트 제형이랑은 좀 안어울리는 것 같아서 안쓰게 되네요"
  },
  {
    "brand_name": "YNM",
    "product_name": "[실리콘브러쉬 내장] YNM 하트 젤링 립틴트 6종",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021968506ko.jpg?l=ko",
    "review_name": "02 앵두젤링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219685",
    "text1": "이것도 지속력 진짜 좋아요..급식먹고 나서도 그대로인거 실화인가요..?물마시고 나서도 바로 안지워져요 진짜 미쳤어요 실리콘팁이랑 같이 바르니까 지속력이 더 오래가는듯 합니다 이 틴트토 색깔 너무 이뻐요..YNM 틴트는 진짜 색상도 다 이쁘고 발색도 너무 잘돼는거 같아요 지속력 보시는거라면 추천드려요",
    "text2": "촉촉하고 글로시 한 느낌은 마음에 드는데 착색력이랑 지속력이  좀 많이  아쉽습니다 ㅠㅜ",
    "text3": "지속력 좋은 틴트 찾으신다면 무조건 YNM 쓰세요\n살짝 아쉬운건 물마실땐 지워지는데 그외에는 잘 안지워져요 급식 먹어도 그대로..ㄷㄷ 색상도 이쁘고 발색도 잘돼서 좋아요",
    "text4": "틴트 지속력을 제일 중요하게 보는 편인데\n다른 타투 틴트들하고 비교해봐도 지속력 꽤 오래 가는 편이에요!\n\n가장 특이한 점은 실리콘 팁이 아예 틴트 자체에 같이\n붙어서 뚜겅만 열고 닫아서 바로바로 편하게 쓸 수 있다는 건데\n퀄리티도 나쁘지 않고 실리콘팁 크기나 각도나 입술에 스머징 \n하기에 딱 좋은 모양으로 잘 나와서 나중에 실리콘팁만 따로\n판매해도 구매 할 의사 있어요\n\n색상은 상세페이지 발색보다 조금 더 쨍하고 어두운 느낌이었고\n원플원 할인 기획 할 때 구매했더니 가성비도 좋았고\n다음에 또 재구매 할 예정입니다",
    "text5": "항상 립 제품을 바르면 손으로 스머징을 하다보니 물티슈로 닦아내고 했었는데 스머징 실리콘 팁이 내장되어 있어서 일단 이게 제일 맘에 들었어요 !! 폭신폭신해서 느낌도 좋고 스머징도 잘 되더라구요~ 무엇보다 손에 묻힐 일이 없어서 위생적으로도 좋았습니다 ! 매트한거 별로 안 좋아 하는데 발릴 때 엄청 촉촉하게 발리고 생각보다 색상도 진하고 발색이 잘 되서 한번만 발라도 충분했습니다 ㅎㅎ\n밥을 먹고도 지워지지 않을 정도로 착색력도 좋아서 원래도 수정 화장을 자주 하는 편은 아니긴 하지만 자주 덧바르지 않아도 괜찮더라구요 ~ 요즘 최애 틴트라서 항상 이것만 바르고 다니고 있습니다 ❤️",
    "text6": "평소 맑은 컬러의 레드가 잘 어울리는 편이라 2호로 선택해봤습니다! 틴트 사용은 또 오랜만인데 내장된 실리콘 브러쉬팁이 있어서 스머징에 적합하고 위생적일 것 같아서 선택해봤어요. 실제로 틴트를 바르고 실리콘 브러쉬팁이 매우 유용하고 좋습니다. 손가락 대신이라 깔끔하고, 또 실리콘이라 쉽게 닦여서 좋아요.\n\n전 겨울쿨인데, 제가 선택한 2호 틴트 색상은 레드컬러가 잘어울리는 분들이라면 톤에 구애받지 않고도 잘 어울릴 것 같구요. 촉촉한 광에 컬러도 선명해서 너무 좋아요. 빠르게 스머징하면 자연스러우면서도 색감이 예쁘게 발색되어 맘에 듭니다. 얼굴이 더 환하고 밝아져요 ㅎㅎㅎ 착색도 오래가서 이 맛에 틴트 쓰는 구나 싶습니다. 시간이 지나도 오래 지속되어 좋아요!",
    "text7": "발색력 좋은 빨리 지워지지 않는 틴트를 찾다가 발견.\n너무 귀엽게 생겨서 눈길이 갔는데 오 착색력도 엄청남!\n촉촉하고 유광임. \n항상 면봉으로 펴발랐었는데 실리콘 브러쉬가 내장되어 있어서 엄청 편하고 수정화장하기도 굳임!\n[제품을 제공받았지만 아주 솔직한 리뷰입니다^^]",
    "text8": "일단 전 입술이 매우 건조한 편이고 하루 종일 물을 마셔서 입술이 빨리 지워지는 편이예요\n\n너무 반짝이는건 싫고 적당한 선에서 촉촉했으면 좋겠는데 이 제품이 너무 빤짝거리지 않으면서도 촉촉함은 있어서 발라도 각질뜨거나 건조한 느낌이 없어요\n\n그리고 지속력도 좋아서 다른 립들보다도 오래가더라구요\n착색도 이상한 색 아니구 비슷한 색으로 남아서 좋구요\n\n특이점은 맨 위에 달린 스머징 실리콘 브러쉬인데 스머징 항때 손가락 안써도 되서 손도 더러워질일 없고 가끔 물로 씻어도 되서 위생적 이네요\n 스머징 할때 편해요\n\n무엇보다 색을 엄청 고민했는데 너무 맘에 들어요",
    "text9": "예쁘게 립스틱 바르고 나갔는데 차만 마셔도\n없어지는 생기..ㅠㅜ 근데 고쳐 바를 여유도 없을때가 많아서 와이엔엠 하트 젤링 틴트 구매해봤어용\n\n봄이고 하니 상큼한 컬러 앵두젤링 선택했는데\n완전 굿초이스였어요~ \n바르자마자 얼굴전체가 환하고 상콤해지면서 한결 어려보이는거 있죠?\n너무 과하게 진하면 어떡하나 걱정했는데 딱 적당히\n이쁜 핑크에용 ^^\n\n그리고 실리콘브러쉬팁이 있다니 와~ 완전 센스 짱!\n손으로 톡톡하는데 손에도 묻고 귀찮은데\n하트젤링 틴트는 윗부분에 실리콘브러쉬팁이 있어서 엄청 간편하게 스머징할수 있어요\n\n부드럽게 발리고 틴트인데도 엄청 촉촉해요~\n시간이 지날수록 색이 연해지는게 아니라 발색력이\n더 좋아지고 향도 너무 좋아서 완전 만족입니당 히힛\n\n다른색상도 추가 구매할까봐용 ^^",
    "text10": "제품은 진짜 너무 제 스탈이고\n색도 예쁘고 발림도 좋은데요\n너무 새요ㅠㅠㅠㅠㅠ흑 집에서만 쓰는중...",
    "text11": "아직 써보지는 않았지만 사용해보구 다른 상품도 구매하러 올게요",
    "text12": "발색이 진짜 좋습니다 1+1이라서 딸아이와\n나눠 가졌어요 외관상 아이들도 딱 좋아하는 케이스고\n지속력은 보통 이상이며 색이 잘 표현되는것 같아요",
    "text13": "케이스도 귀엽고 실리콘 브러쉬 따로 안가지고 다녀도 되고 좋아요 그리고 생각보다 발색도 찐한편이고 색도 너무 이뻐요 추천이요👍❤️\n*마지막 사진은 한시간 이상 지난뒤에요 군것질도 했어요^^",
    "text14": "건조한 립이라 수부감 가득한 워터젤링 글로우 텍스처가 촉촉한 광과 예쁜 발색은 물론 시간이 지날수록 진행지는 발색력!!! 발색테스트로 팔에 바른뒤 물티슈로 지워도 착색이 오래가 한동안 테스트한 자국이 남아 있더라구요 \n또 실리콘 립 브러쉬 내장형 틴트라 손가락 대신 위생적으로 빠르고 간편하게 립 블렌딩을 할 수 있어 좋아요",
    "text15": "봄여름 맞이로 밝고 화사해보이는 글로우 틴트를 사고 싶었는데 앵두젤링 너무 마음에 들어요! 바르면 얼굴에 생기가 있어 보이고 색감 자체가 쿨톤한테 너무 잘 어울리는 적당히 채도있는 핑크예요\n\n단독으로 발라도 예쁘고, 베이스로 연한 핑크 글로우를 발라주고 그 위에 레이어해줘도 너무 예뻐요! 입술이 많이 건조한 편인데 이건 촉촉하고 지속력도 좋으면서 시간이 지나도 발색이 유지되더라구요. 그리고 글로우 틴트들은 착색이 아예 안되는 제품들도 많은데 이건 착색도 어느정도 있어서 마음에 들어요\n\n또 실리콘 브러쉬팁이 내장되어 있어서 위생적으로 사용가능하고 매번 손으로 바르기 번거로웠는데 너무 편하고 스머징도 자연스럽게 잘되네요. 향도 그 자두사탕? 의 달콤한 향이 은은하게 나서 부담스럽지 않고 좋아요. 만족하며 쓰고 있어요!",
    "text16": "1+1 행사를 한달 내내 해주시다니.. 감동이에요ㅎㅎ \n신상티켓팅 라이브 때 성공했지만 여러 색상을 사용해 보고 싶어서 다음날 오특 때 내돈내산도 했어요~\n라이트 톤이라 1호 + 2호 구매 갈겼어요 \n생각보다 쨍하긴 한데 덕분에 착색이 잘되네요 \n실리콘 팁이 내장되어 있는 건 너무 좋은데 이건 금방 픽싱되는 제형이라 이 제품이랑은 좀 안 맞는 느낌? 그래서 약간 아쉽네요><",
    "text17": "1+1 오특에 있길래 디자인도 귀여워서 구매했어요!\n배송이 엄청 빨라서 좋았어요 ㅎㅎ\n겨울 브라이트라서 2번 체리젤링이랑 6번 플럼젤링으로 \n구매해봤는데 색상 및 디자인도 맘에 들고 발색도 좋았어요\n2번 위에 6번을 덧발라도 괜찮더라구요!\n실리콘 브러쉬가 내장되어있어서 손에 묻히지 않고 바를수있는 점도 좋아요!\n바르면 얼굴이 환해지는 느낌이라 잘 선택한거같아요!☺️",
    "text18": "보기에는 평범한 틴트인데 실리콘브러쉬가 내장되어 있다고 해서 귀엽기도 하고 색상도 예쁘길래 두가지 색상으로 앵두젤링이랑 페퍼젤링 구매했어요. 여쿨이라서 앵두는 무조건 담고 발색이 진해보이는 페퍼젤링 고른건데 앵두보다 페퍼가 좀 더 마음에 드네요. 발림성도 괜찮고 실리콘 브러쉬로 밀어 바르니 부드럽게 잘 밀착되긴 하는데 매번 하기에는 조금 귀찮기도 하고 사용안해도 양조절 잘해서 바르면 괜찮을거 같아요.",
    "text19": "행사로 가격도 착한데 쥬시하고 촉촉한 느낌, 발색도 좋고, 사용도 편하고 지속력도 좋은 봄 글로시 립 최애픽 !\n\n 색감/발색: 봄 라이트 기준 파파야젤링 앵두젤링 둘다 좋아요 ㅎㅎ 파파야젤링이 정배 앵두젤링은 제가 추구미가 쿨톤이라 골라봤는데 예뻐요\n 발림성: 쫀득함은 중간 정도인데 광택있게 잘 발려요. 입술상태가 너무 거칠지만 않으면 웬만한 각질은 잠재워줌. 주름부각 없어요.\n 지속력/착색: 보통 글로시한 제형들은 지속력이 안습인데 요건 촉촉광이지만 얇게 발리고 고발색 고착색이네요 지속력도 괜찮고 처음 발랐을때보다 갈수록 색감이 올라와요 처음에 양조절 잘하세요\n 사용성: 입술라인 스머징해줄때 맨날 손으로 쓱쓱하면 손에 묻는데 얘는 위쪽에 실리콘 팁이 달려있어서 팁으로 깔끔하게 할수있어요! 저는 개인적으로 팁에 찍어서 볼터치도 하고 유용하게 쓰고있어요 ㅎㅎ끈적이지 않고 적당한 촉촉광이라 치크도 잘됨 립이랑 볼터치 같은색으로 하는거 좋아하시면 강추!",
    "text20": "보기에도 예쁘고 귀여운 하트젤링 틴트 발색은 양조절 잘해서 바르면 촉촉하고 탱글한 입술이 되긴해요. 말랑한 실리콘으로 블러하듯이 밀어서 바르기 좋긴한데 뚜껑이 열릴때가 가끔 있어서 조심해서 사용하면 괜찮아요.",
    "text21": "써보고 좋아서 다른색도 재구매했어요^^ 촉촉하고 발림성도 좋고 실리콘브러쉬도 있어서 편해요^^",
    "text22": "촉촉하고 너무예뻐요\n발림성진짜좋구요 내장된 실리콘이 있는건\n처음사용해보는데\n펴바르기진짜좋아요\n손에묻히지않아도 펴바를수있어요",
    "text23": "첫번째 -피치젤링\n두번째- 앵두젤링\n\n틴트이쁘고 착색쩔어서 완전잘쓸거같아요 틴트도 각질부각없이 매끄럽게 잘발려요 두색상 다 여쿨추천이요..! 브러쉬도 뚜껑열면 나오는식이라 조아용",
    "text24": "케이스가 넘 사랑스러워요\n귀엽고  깜찍하네요\n컬러도 은은하고 촉촉하게 발림성이\n진짜 좋아요",
    "text25": "지속력 좋다며.. 급식 먹어도 잘 안지워진다며.. 좋긴 한데 조금 배신감 든다",
    "text26": "저쓰려고 주문했는데 초딩딸한테 뺏겼어요ㅋㅋㅋㅋ\n항상 레드립이나 화려하고 진한 색만 쓰다가\n2 앵두젤링  3 파파야젤링 너무 이뻐서 구입했어요\n2 앵두 젤링은 과하지 않은 체리핑크라 립으로 발랐을때 얼굴이 환해보이면서 얼굴이 살더라구요\n3 파파야 젤링은 오렌지브라운 립이라 했는데 생각보다 밝게 착색되어 웜톤 쿨톤 상관없이 잘어울렸습니다.ᐟ \n아이가 하나만 가진댔는데 발라보더니 두개 다 가져갔네요\n또 사야겠어요🥹🥹🥹",
    "text27": "이 리뷰는 제품을 제공받아 솔직하게 작성한 후기입니다.\n\n쫀쫀한 텍스처에 플랫한 사선팁이 더해져 입술 라인을 따라 섬세하게 바르기 쉬운 젤링 틴트! \n달싹한 과일향 비슷한 향이 은은하게 나서 기분까지 좋아져요. 특히 내장된 실리콘 브러쉬 팁이 정말 유용한데, 손가락 대신 위생적으로 스머징할 수 있고, 제품에 붙어 있어 따로 도구를 챙길 필요가 없어서 너무 편리해요. 촉촉한 광이 자연스럽게 돌면서 색감 표현력도 뛰어나고, 시간이 지날수록 오히려 발색이 진해지는 착색력 👍🏻👍🏻\n운동하고 난 후에도 입술이 건조하지 않고, 컬러가 그대로 남아있어 지속력도 만족스러웠어요. 저는 여쿨인데도 컬러가 얼굴에 딱 어울려서 데일리로도 추천하고 싶은 틴트예요!",
    "text28": "발색 예쁘고 촉촉하게 잘 발립니다 좀 찐하게 잘 못바르면 10년에 유행하던 물틴트느낌납니다 위에 있는 실리콘은 진짜 잘 쓰고 있어요 밖에서 손에 안 묻히고 블랜딩 할 수 있으니까 너무 만족합니다",
    "text29": "2010년대에 유행했던 물틴트느낌 색 바르자마자 느낄 수 있었음 핑크형광이라 매우 당황했지만 양 조절 잘하면 그냥저냥 잘 쓸거 같음 솔직히 실리콘브러쉬때문에 샀기 때문에 괜찮은거 같음",
    "text30": "여름라이트라서 01피치젤링이랑 02앵두젤링 구매했는데 발색이 예뻐서 좋아요.  아침에 바르고 나가서 점심 먹고 하루종일 더 손 안대고 그냥 돌아다녔는데 색이 자연스럽게 예쁘게 남아있어요. 바를 때 실리콘 립 브러쉬가 내장되어 있어서 블렌딩 예쁘게 잘되고 반짝거려요. 입술 사진은 01피치젤링 발랐어요. 입술에 아무것도 안 바르고 틴트만 바른 사진인데 글로우한 광이 살아있죠? 이것만 챙겨서 다니면 될 것 같아요. 그리고 달달한 향이 적당히 나서 기분 좋아져요.",
    "text31": "퍼스널콜러가 찐 여름 브라이트 톤인데, 완전 찰떡 컬러입니다. 특히 회사 출근할 때, 너무 튀지 않으면서도 얼굴에 생기가 팡 돌아서 이거 없으면 못 삽니다, 이제 ㅠ\n\n그 정도로 진짜 대만족이에요. 처음 입술에 발색하자마자 색이 얼굴 톤이랑 넘 잘 맞아서 쾌재를 불렀던.....(ㄹㅇ) \n\n진짜, 대박인건 안에 실리콘 브러쉬 팁이 같이 있어서, 손가락 말고 이걸로 바르면 더 청결해서 세균 걱정 없어 좋아요!!\n\n특히 이건 지속력이 진짜 미텼읍니다.. 저 진짜 입술 각질 많고, 남들이 착색 좋다고 추천해준 립들 여러 개 써봤는데 다 저한테는 착색이 안되더라고요.....\n\n근데 얘는 찐으로다가 걍 바로 착색 돼요. 마치 내 입술인 것 마냥. ㄷㄷ 물 자주 마시고 뭐 자주 줏어먹는 저한테 진짜 필템입니다. 착색 짱 오래가요!\n\n투콧 이상 덧바르면 훨 진하고 광도 귀족 광으로다가 나서  원하는 룩에 따라 조절해가면서 바르기 좋아요. 대만족임다.",
    "text32": "💝제형\n젤링틴트라는 이름처럼 쫀득하면서도\n광택감이 매력적인 틴트에요🩷\n개인적으로 글로우틴트를 좋아하는데\n광택감이 좋으면 착색이나 지속력이\n별로라서 계속 덧발라줘야하는 제품들도 있었는데\n이 제품은 착색도 강한 편이라서 들고 다니면서\n여러번 덧발라야 하는게 아니라서 좋았어요\n\n💝색상\n파워 쿨톤으로서 쿨톤 틴트가 집에도 이미 넘쳐나지만\n하늘 아래 같은 핑크는 없듯 채도가 적당히 있으면서도\n핑크에 체리 한방울 떨어트린 정도의 명도와 컬러에요.\n여쿨~겨쿨브까지 안색을 밝혀주는 정도의 색감이라서\n너무 맘에 들었어요 컬러가 최고 맘에 듬!!🫶\n\n💝유지력\n글로우틴트라서 묻어남은 있을 수 밖에 없는데\n착색력이 강한편이다 보니 입술에 컬러가 남아있는\n유지시간은 꽤나 길더라구요\n밖에서 활동하면서 양치하거나 밥먹는거 아니면\n딱히 수정화장 안해줘도 컬러 유지되는 편이에요\n\n💝패키지\n일단 귀여운 하트 달린 외관에 브러쉬가 내장되어 있는게\n제일 포인트인 것 같아요! 들고다니면 친구들이\n이 틴트 뭐냐고 많이 물어봐요 취향에 따라 좀 갈릴 수는 있겠지만 예전 에뛰드 감성도 생각나고 귀여워서 저는 잘 들고 다닙니당😘\n\n👉여기 브랜드 립밤은 올리브영 매대에서 보이던데 이 제품도 궁금한 나머지 전체 컬러 다 테스트 해볼 수 있게 제품이 있으면 좋겠어요!",
    "text33": "너무 대만족하는 틴트!특히 팁 달린거 너무 좋아요!\n바로 다른색상 재구매 합니다~",
    "text34": "화사한 립메이크업을 하고 싶었는데 앵두젤링이 주로 사용해오던 레드에서 한톤 업된 고발색이라 마음에 들어요.\n카드캡터 체리가 떠오르는 귀여운 하트 심볼이 있는 패키지 디자인만으로도 완전 소장각이에요.\n립틴트 바를때 좀더 은은한 표현하기 위해 손가락을 사용하곤 했는데 앵둦델링 틴트가 강력 타투의 착색틴트라 손을 이용하면 자국이 남을 수 있는데요.\n뚜껑에 내장되어 있는 말랑말랑한 실리콘 브러쉬를 이용하면 좀더 부드럽게 정리되고 위생적으로도 깔끔하게 마무리가 되어서 좋아요.\n\n달콤한 캔디향에 화사한 레드핑커 컬러의 고발색으로 건조했던 입술에 촉촉한 윤광에 탱글한 볼륨감이 더해져 글로시한 립 메이크업이 되요.\n틴트 바르고 음료도 먹고 이것저것 주전부리도 했는데 시간이 지나도 발색이 오래 유지되더라고요.\n쉽게 지워지지 않는 착색틴트를 선호하는 편인데 색이며 유지력이 완전 취향이에요.",
    "text35": "실리콘 립브러쉬 달린 틴트라 넘 깜찍하고 신기해서 좋습니다",
    "text36": "실리콘 립브러쉬 달린 틴트라 넘 깜찍하고 신기해서 구매했어요. 제가 구매한 건 2호랑 3호에요. 둘다 쨍하니 이뿌네요.1호도 궁금하고 써보고 싶어 졌어요. Ynm립밤도 여러개 갖고있지만 이번 틴트도 요물입니다.",
    "text37": "발색 잘되고, 같이 붙어있는 핑거팁 브러쉬가 생각외로 매우 편함\n촉촉립은 물마시면 사라지는게 국룰이나 \n약간의 착색 있어서 지속력 나쁘지 않음\n요즘 발색샷은 죄다 플래시를 강하게 터뜨려서 실제 발색보면\n훨씬 약한 경우가 많은데\n얘는 보이는 색감으로 발색 됨",
    "text38": "여쿨라 포인트 립 컬러로 추천합니다!! 완전 굿~~ 위에 스무딩 팁도 좋습니다",
    "text39": "착색 대박!! 컬러 자체가 뽀용하고 귀여워서 자꾸 거울보게 만드네용,, 손등에 테스트 한다고 발라보고 바로 지운건데 착색 진하게 남아있구 입술에 발라도 역시 착색 잘 남고 지속력도 좋아요!! 향도 은은하고 촉촉해서 인생틴트 찾았습니다,,",
    "text40": "쿨톤인데 앵두젤링 색상 정말 맘에 들어요!! 써본 틴트중에 가장 촉촉하고 유지력도 오래가요. 오히려 시간이 지날수록 색이 더 선명해지는 것 같아요. 실리콘팁이 내장되어 있어서 손으로 스머징할 필요 없이 실리콘팁으로 슥슥 문지르면 되서 위생적이기도 하고 편해요. 인생틴트 찾은 것 같아서 기분이 좋네요ㅎㅎ",
    "text41": "제가 첫 리뷰인거같아서 자세하게 써보겠어여\n완전 여름쿨톤 립만 찾아다니는 사람인데 \n또 신상이 눈에 들어와서 사봤어여 \n\n사실 ynm 립밤 그 온도에 변하는거 사서 써서 브랜드는 알고있었고, 실리콘 립브러쉬가 달려있는 거 같아서 안그래도 말캉해보이는거 써보고 싶어서 샀습니다.\n\n일단 물틴트같이 여러번 덧발라야 되는 틴트는 별로 안좋아하는데 이건 한번만 발라도 발색이 딱 올라오고 좋아요\n바르면 광택이 촤르르 돌아서 그것도 진짜 좋네요 입술 반짝거림\n\n브러쉬는 자꾸 만지게 되고, 틴트자체에 달려있으니까 따로 손으로 블렌딩안해도 되서 진짜 편하긴해요 \n\n하트모양 달린것도 은근 귀엽고, 막 고급스러운 느낌의 틴트는 아니지만 기여워요 \n\n바르고 바로 뭐 마셔도 딱히 묻어남 같은게 심하게 있지 않고요. \n다른 컬러도 궁금해지네용\n\n색도 오래가는거 같긴 한데 바르고 한참 지나면 첨에 촉촉해보이는 거 치고는 살짝? 건조해지는 느낌이 있긴해요. \n\n아아ㅏ 그리고 요플레현상 없어서\n입술 가운데 발색만 날아가고 요상하게 지저분해지는 거 1도없어요\n이건 진짜 강추 나중에 할인하면 다른색도 사볼게용",
    "text42": "빠르게 배송와서 좋습니다~촉촉하고 각자 단독발생 넘 이뻐요 다른호수도 사고싶은생각있음!!",
    "text43": "하나 사서 전체적으로  마음에 들어서 바로 하나 다른 컬러 구매했어요\n근데 컬러가 케이스에서 구분이 안되는게 되게 아쉬움을 넘어서서 왜 이렇게 만들었을까 싶어요",
    "text44": "실리콘브러쉬 때문에 한 번 사봤는데 생각보다 아쉬웠던 것 같아요 발색이 생각보다 너무 형광끼가 돌아서 여뮽인 제가 쓰기엔 너무 엄했습니다.. 뚜껑에 있는 실리콘브러쉬도 그냥 그래요 그걸로 바르다가도 어느 순간 손가락으로 입술을 훑고 있음",
    "text45": "실리콘브러쉬 때문에 한 번 사봤는데 생각보다 아쉬웠던 것 같아요 발색이 생각보다 너무 형광끼가 돌아서 여뮽인 제가 쓰기엔 너무 엄했습니다.. 뚜껑에 있는 실리콘브러쉬도 그냥 그래요 그걸로 바르다가도 어느 순간 손가락으로 입술을 훑고 있음",
    "text46": "입술이  자주트고 입술 화장 수정이 귀찮았는데 틴트라 잘 유지되고 촉촉해서 좋네요~",
    "text47": "이 제품은 바르자마자 촉촉한 광이 돌면서도 색감이 맑고 생생하게 표현돼요. 입술 위에 한 번만 얹었을 뿐인데도 톤이 확 살아나고, 시간이 지날수록 점점 발색이 더 짙어지고 착색도 정말 오래가요! \n\n그리고 이 제품의 가장 큰 장점 중 하나는 바로 내장된 실리콘 브러쉬팁!!\n진짜 혁신 그 자체예요…!!\n보통 스머징 하려면 손가락을 쓰거나 면봉을 따로 챙겨야 해서 귀찮았는데, 이건 브러쉬가 제품에 같이 달려 있어서 너무 편리해요. 게다가 실리콘이라 위생적으로 사용할 수 있고, 부드럽게 퍼져서 자연스러운 그라데이션이 진짜 예쁘게 나와요\n\n립 제품 쓸 때마다 주변에 묻히고 손에 다 묻히는 타입이었는데, 이건 그럴 걱정 전혀 없이 깔끔하게 마무리할 수 있어서 데일리 립으로 찜했어요\n\n컬러도 다양하고 한 개쯤은 꼭 가지고 있어야 할 제품!!\n진짜 써보면 왜 다들 좋다고 하는지 알게 될 거예요 ✨\n다 쓰면 재구매 각입니다 ❤️",
    "text48": "틴트 자체에 위생적으로 문질문질 가능한 실리콘 브러쉬가 내장되어 있어 맘에 쏙 들어요\n바를때부터 촉촉함이 오래 지속되고 \n시간이 갈수록 발색이 좋아 장시간 외출해도 신경 덜 써도 되서 최애템이 됐어요! \n딸도 자기한테 어울리는 컬러로 사달라고 장바구니 담기 바쁘네요",
    "text49": "입술이 건조해서 촉촉한 제품 좋아하는데, 촉촉하면서도 탱글 그 자체에요! \n브러시팁도 부드러운데, 실리콘립브러쉬는 엄청 탱글하니 촉감도 좋고, 그라데이션 줄 때 손가락으로 펴바를필요없이 실리콘 사용하면 돼서 손에 안묻으니 좋고컬러감도 예쁘고 발색이며 착색이고 향도 달콤한향이 나서 좋고 디자인도 핑크핑크해서 예뻐요 !",
    "text50": "상품만을 제공받아 사용후 남긴 후기 입니다.\n\n#여름쿨라이트\n앵두젤링이랑 플럼젤링 써 보았는데요\n✔️앵두젤링 바르니 완전 형광등! 얼굴 하얘보이고 좋아요\n플럼젤링은 앵두젤링 풀로 바르로 입술 안쪽만 톡톡 발랐더니 더 혈색이 살더라고요\n✔️그리고 실리콘 브러쉬팁 이거 물건.\n완전 쫀득말랑이로 펴바르면 자연스럽고 은은하게 스머징하기 좋고 위생적이에요 다른립 쓰는날도 이 브러쉬 때문에 파우치에 꼭 챙겨놔요!\n✔️바르면 정말 광이 나고요 건조하지 않고 촉촉한 광 이에요\n✔️착색 진짜 오래가요! 밥먹고도 혈색처럼 살아있어서 아파보이지 않네요",
    "text51": "원뿔원으로 완전 갓성비로 득템했어요!!\n완전 샥 바르면 촉촉광 장난아니고\n발색력도 좋더라구요??\n원래 립스틱 위에 바르려고샀는데\n요거 하나만발라도 좋은듯!!\n그리고 착색이 오래가요~~그래서 더 굿입니다\n앵두젤링과 피치젤링 구매했어요",
    "text52": "틴트 필요해서 구매했는데 일단 너무 귀여워요! 가지고 다니면서 바르기 좋은데 꺼낼때마다 기분 좋아질만큼 귀여워요! 앵두젤링이랑 파파야젤링 구매했어여! 앵두젤링은 피부가 하얀 쿨톤 친구랑 잘 어울릴것 같아서 선물하고 저는 피부가 살짝 노란 가을웜톤인데 파파야젤링이 잘어울리네요 분위기 있는 코랄 컬러예요! 바른후부터 올라오는 쫀쫀한젤리에 유지력도 좋아요! 아주 만족스러워요",
    "text53": "틴트사용할때는 손으로 두들겨주고나서 늘 휴지가 필요한데 젤링틴트는 실리콘스머지팁이 있어서 손깨끗하게 외출시에도 바르기편해요\n착색도 그냥붉은빛이아니라\n앵두젤링은 자연스러운 핑크,\n자두젤링은 로즈빛으로 착색되어서 예뻐요\n\n바른직후도 끈적거리는 촉촉함이 아니라\n너무 마음에들어요!!\n한번바르면 하루종일 지속됩니다",
    "text54": "착색이 정말 잘되서 좋아요! 음식 먹으면 립이 날라가 고민이었는데, 하트젤링틴트는 걱정없을거 같아요! 손등발색해보고 바로 지웠는데 착색이 잘되고 엄청 오래가네요! 착색도 붉게만 남는게 아니라 발색되는 색 그대로 되서 더 좋은거 같아요!\n그냥 바르는것보다 저는 실리콘 브러쉬팁으로 바르는게 더 이뻐보였어요! 광이 잘 나고 이븐하게 펴바르기 쉽더라고요! 그리고 무엇보다 손가락 안써도 되서 너무 좋았아요!! 진짜 아이디어 굿인거 같아여ㅋㅋㅋㅋ\n발색도 오래가고 광도 오래가고 뭘 먹어도 휴지로 닦아내도 착색이 오래가니 데이트할때나 소개팅할때 너무 좋을거 같아요! 입술에 원래 색이 없어서 항상 립이 지워지면 어쩌나 고민했는데 잘 쓸게요!",
    "text55": "협찬받았습니다.\n쿨톤찰떡 생기가득 봄맞이로 틴트 장만했어요 원플원이라 하나하면 하나 더줘서 감사였습니다.저는 여름쿨뮤트톤을 가지고 있어요.\n\n그래서 02앵두젤링 01피치젤링 두가지 컬러 선택했어용 앵두젤링 진한 핑크색 진달래색이었고요 입술에 바르고 틴트에 부착되있는 동글동글한 실리콘을 통해서 스머징하면 고르게 펴바를 수 있어서 좋더라고요.ㅎ \n\n01피치젤리 분홍 한모금 여리여리핑크색상\n쌩얼핑크처럼 자연스러운 핑크색상 \n생기발랄해보이는 틴트 바른듯 안바른듯 착각 불러일으키는 자연스러운 립 핑크립 청순해보여요.봄에 잘어울리는 립컬러예요.\n\n02앵두젤리 분홍 두모금 보다 진한색상 진달래립 진한핑크 01피치젤리보다 핑크끼가 더 있는 색상 쨍한핑크색상 ㅎ ㅎ 더운계절 잘 어울리는 립이었어요 안색이 좋아보이고 생기를 더해준답니다.사랑스러운 발색을 가진 립이었어요.앵두같은 과일맛이나는 틴트랍니다.\n\nㅎ 입술에 밀착되어 지속력이 조금 더 오래가는 느낌이고 자연스럽게 틴트발색 할 수 있도록 도와준답니다.휴지나 손으로 틴트를 펴발랐었는데 실리콘 팁 덕분에 손이 더러워지지 않더라고요ㅎ ㅎ ㅎ핑크핑크한 색상이라 봄여름가을 겨울 사계절로 생기주고 싶을때 툭툭 발라주면 생기충전 각질없이 밀착되어 입술에 착 봄에어울리는 생기넘치는 립이 되어서 기뻐요.촉촉한광이 있어서 입술이 건조해지지않아서 만족 색감표현력도 최고최고 따봉따봉\n디자인도 핑크공주같이 하트모양에 핑크색 \n파우치에 쏙 넣어다니고 싶은 러블리한 디자인 하나사면하나 더주니까 가성비 굿!\n2025년 틴트 하트젤링틴트와 함께할거예요.",
    "text56": "발림성이 굉장히 좋으며 발색이 진해서 엄마께 선물드렸는데 완전 대만족하셨어요! 시간 지날수록 발색 선명해지고 물티슈로 지워봤는데 착색이 되어 색이 오래 지속되어 계속 덧바르지 않아도 될 것 같아요! 실리콘팁도 내장이 되어 있어서 위생적으로 사용할 수 있어요. 1+1 행사할때 다른 컬러도 쟁여둬야할 것 같아요 :)",
    "text57": "실리콘팁이 내장되어있다는점이 너무 편리할 것 같았는데 역시나 손으로 묻혀가면서 블렌딩하지않아도돼서 좋더라고요!\n아예 내장이 되어있으니까 수납도 편하고 색감이 확실하고 착색이 한번 바르면 오래가서 마음에 듭니다 속건조도 느껴지지않았어요!",
    "text58": "아니 이거 진짜 물건입니다!!!!!\n발색도 끝내주고 촉촉한 광이나면서 발색확실하네요!!\n내장 되어있는 실리콘 브러쉬팁 말캉말캉하고 \n손으로 스머징하면 손에묻기마련인데 실리콘덕분에 손안대고 위생적으로 사용할수있어서 편했어요\n시간이지나도 발색이 흐려지지않고 강해지고 착색도 오래가네요 ㅎㅎ",
    "text59": "촉촉한 립이 필요했는데 패키지가 너무 이쁘고 핑꾸핑크 귀엽고 사랑스러워서 그냥 지나칠 수 는 없더라구요 ㅎㅎㅎ\n바로 구매했는데 내장 되어있는 실리콘 브러쉬 팁으로 스머징하기 좋아 위생적인 사용이 가능해서 너무 좋았어요:) 게다가 지속력도 좋고 발색력까지 좋아서 이쁜게 다가 아니더라구요! \n앵두같은 입술이 바로 이런 느낌이랄까??!\n촉촉한 광이 과하지 않고 딱 이쁜 광채였어요.\n색감도 시간이 지날수록 더 발색력이 좋아서 발색력 지속력 걱정은 안하셔도 될듯합니당 !!",
    "text60": "여쿨라 분들 2번 앵두젤링 꼭사세요!! 바르면 얼굴 밝아보어요. 요즘 이것만 발라요. 촉촉하게 잘 발리고, 과하지 않게 글로시 해요. 틴트 손으로 바르기 귀찮아서 잘 안바르게 되었는데 이 제품은 실리콘 팁이 내장되어있어서 바르기 너무 편해요. 착색도 오래갑니다.\n\n해당 후기는 무료 제품을 제공받아 솔직하게 작성한 리뷰입니다.",
    "text61": "해당 후기는 무료 제품을 제공받아 솔직하게 작성한 리뷰입니다.\n\n뮤트한 색만 가지고 있다가 뭔가 밝은걸 바르고싶어서 앵두젤링 선택했는데 완전 저랑 찰떡이네요.\n광도 차르르 나는게 너무 이쁘고 촉촉해요. 시간이 지날수록 색이 더 올라오네요.\n목이 아파서 계속 물마셨는데 착색이 오래가서 입술색이 오래 유지됩니다.\n내장된 실리콘 브러쉬팁이 있는데 손으로 퍼트리지 않고 실리콘브러쉬팁으로 문지르니까 위생적이네요!",
    "text62": "딱 원하던 제품이에요. 입술이 촉촉하게 광도 나면서 발색력도 좋고, 무엇보다 지속력이 진짜 좋아요. 밥 먹고 나서도 입술에 컬러가 남아있어요. \n신기하게 실리콘 브러쉬가 내장되어 있더라고요. \n립 바르고 손가락으로 비빌 필요없이 실리콘으로 슥슥 문질러주니 위생적이면서 손가락 물들일 없어서 만족하고 있어요. \n다가올 봄에 화사하게 바르기 너무 좋아요.",
    "text63": "* 본 후기는 제품을 무상으로 제공받아 직접 사용 후 솔직하게 작성한 후기입니다.\n\n가장 인상적이었던 점은 내장된 실리콘 브러쉬팁이에요. 보통 틴트 바를 때 손가락으로 블렌딩하는 경우가 많은데, 이 제품은 브러쉬팁 덕분에 손에 묻힐 필요 없이 위생적으로 사용할 수 있었어요\n실리콘이라 관리도 쉽고, 입술에 부드럽게 밀착돼서 그라데이션 연출도 자연스럽게 가능하고, \n팁이 제품에 달려 있어서 별도 도구 없이 바로 사용 가능한 점도 정말 편리했어요!\n처음 발랐을 때는 젤리처럼 촉촉한 광택이 돋보였어요. 끈적이지 않으면서도 입술이 볼륨감 있어 보이게 연출되는 느낌!!\n색감 표현력이 뛰어나고, 시간이 지날수록 더 선명해지는 발색력이 만족스러웠어요.\n한 번만 발라도 은은하게 표현되지만, 레이어링하면 더욱 또렷한 컬러 연출이 가능해서 취향에 따라 연출할 수 있어 정말 마음에 듭니다^^",
    "text64": "해당 후기는 제품을 제공받아 솔직하게 작성한 리뷰입니다. \n평소에 실리콘 브러쉬팁 갖고싶어서 여기저기 뒤져봤는데 딱히 맘에 드는게 없더라구요.. 그런데 브러쉬팁이 달려있는 틴트라니..!! 브러쉬가 되게 뽀용뽀용한 느낌이 좋았어요! 틴트 자체도 엄청 촉촉하고 발색이 엄청 잘돼서 만족스러워요~~ 착색도 잘 돼서 틴트 자주 안발라도돼서 좋았습니다 ㅋㅋㅋ",
    "text65": "앵두젤링 여쿨 추천추천!\n핑크+레드 빛인데 한번만 슥 발라도 발색력이 좋아요~\n안쪽으로 발라 놓고 실리콘 팁으로 펴바르면 자연스레 그라데이션 되네요. 평소엔 손끝으로 발랐었는데 매번 휴지로 닦아야해서 귀찮았는데, 실리콘팁 진짜 유용해요. 말랑말랑 젤리같아서 입술 자극도 없답니다.\n탱탱한 볼륨감 살려줘서 봄~여름에 진짜 잘 쓸 것 같아요 ㅎㅎ",
    "text66": "평상시 립 지워지는게 싫어서 매트하고 쨍한 레드만 주로 바르다가 봄도 오고해서 이번엔 쪽쪽한 타임으로 구매해봤어요.\n평상시 바르던 타입이 아니고 너무 촉촉해서 금방 지워질까 걱정했는데 시간이 지날수록 착색이 더 잘되는게 신기하네요. 실리콘 브러쉬팁이 있는것도 독특하구요. 펴바를때 사용해보니 자연스럽게 발색되고 컬러도 과하지않고 촉촉한게 봄에 참 잘 어울려요.\n다른색도 구매해보려구요^^",
    "text67": "수분감 느껴지는 젤리틴트 제형이라 입술 각질 부각 안되면서 쨍한 컬러감으로 혈색있게 보여요.  착색도 오래 유지되고 광택 지속력도 좋은편이라 데일리템으로 사용하기 좋아요. 시간이 지날수록 발색력도 더 살아나는 느낌이라   화사함 오래 지속되고요.  내장된 실리콘 브러쉬팁이 생각보다 스머징 잘되고 연출도 편합니다. 실리콘 브러쉬 따로 안챙겨도 되고  손으로 바르지 않아 위생적인 부분도 마음에 들었어요.",
    "text68": "발색과 향기 그리고 패키지디자인 ! 너무 사랑스러움 그 자체! 요즘 립브러쉬 챙겨다니면서 스머징하는거 필수로 하고 다녔는데 내장된 립브러쉬가 있어서 따로 챙기지 않아도 되서 너무 간편하고 좋아요 ! 손가락으로 스머징 하지 않아도 되니 손에 묻지 않아서 위생적인 것도 합격! 그리고 촉촉하면서 광택립인데 유지력까지 좋아서 촉촉립 연출 위해 끈적끈적하게 바르지 않아도 되서 좋아요 ! 또 손에 발색해보니 비누칠 한번으로 지워지지 않는 착색! 간편함과 위생과 유지력과 광택까지 완벽행 !!!!!",
    "text69": "틴트 유목민이었는데 정착 할 수 있을 것 같아요\n내장되어있는 실리콘 브러쉬팁으로 스머징 하기도 좋고\n무엇보다 손가락을 사용하지 않고도 위생적으로 사용하기 좋았어요 지속력도 생각보다 너무 오래가서 자주 사용할거 같아요 색감이 딱 제스타일이에요",
    "text70": "첫 번째 사진은 바르고 난 직후이고\n2번째 사진은 커피 등 마시고 몇시간 후 사진입니다\n\n실리콘 브러시가 한번에 들어있어서 이쁘게 그라데이션 넣기 좋아요\n아이디어가 진짜 좋은거같아요\n말랑말랑 실리콘이 부드럽고 슥슥 잘 문질러져서 원하는대로 표현하기 좋아요\n\n원래 ynm 매트립이 있는데 너무 마음에 들어서 잘 사용하고 있거든요\n그래서 이번에는 촉촉한 틴트타입도 궁금해서 주문했어요\n항상 생각하는거지만 디자인도 이쁘게 잘 뽑는거같아요 하트가 콕 박혀있어서 더 귀여워요!\n\nbest색으로 주문했는데 베스트인 이유가 있네요\n색도 찰떡으로 이쁘고 점점 색이 진해지는듯한 느낌이 들어요\n그리고 착색되어서 음식이나 커피 등 마셔도 꽤 남아있어서 마음에 들어요!!",
    "text71": "봄이 다가오며 촉촉한 틴트 알아보다가\n고르고 골라 구매해 본 탱글 촉촉 젤링 틴트예요\n\n추운날에는 매트타입 쓰다가 봄여름엔 촉촉 틴트가 국룰아니겠어요? ㅎㅎ 이 제품 쓰기도 전에 엄청 기대 했는데 \n사용감 진짜 최고, 향이 진짜 이제껏 써본 것 중에 베스트예요ㅜㅜ 색도 이뻐서 피부톤 밝혀주는 조명 같은게 제 애착템 되었습니다 ^^ 여름 뮤트라 앵두젤링 컬러 구매했고 볼터치로도 함께 써주는데 피부톤이 평소보다 밝아졌다는말 자주 들어요~ 생기가 가득 차보인다고도 하구요 ^^ 틴트 하나만으로도 분위기 변신 성공! 너무 잘 골랐어요 ~~ 수분감이 있는 포뮬러라 입술이 도톰해 보이구 지속력도 길어서 강추하는 틴트에요^^",
    "text72": "색상은 예쁜데 지속성이 너무 짧아서 아쉽습니다\n그리고 용기가 길어서  휴대하고 다니기 불편합니다",
    "text73": "색상이 예뻐서 다시 재구매했습니다 \n지속성은 짧지만 실리콘 브러쉬가 내장돼어 있어서\n입술 수정할때 좋아요  \n사용감은 바르고 나면은 글로시해서 입술이 예뻐요",
    "text74": "촉촉하게 잘 발리고 실리콘팁이 내장되어 있어서 \n사용하기 매우 편해요~~♡♡",
    "text75": "실리콘브러쉬가 있어서 자연스럽게 펴바르기 넘 좋구요 :) 나가기전 한번 바르고나서 밖에 몇시간있어도, 발색이 오래 지속되는점이 좋아요!",
    "text76": "귀욤귀욤한 디자인에 발색이 과하지 않고 딱 마음에 들어요. 만족하고 사용하고 있어요. 매일매일 바르게 되는 데일리템!!! 끝에 실리콘 팁이 있어서 유용합니다.",
    "text77": "입술이 엄청건조해서 웬만한 틴트는 다 별로였거든요 \n근데 이거는 바르자마자 촉촉 ... \n스머징할수있는 실리콘팁도 내장되어있어서 \n손으로 안발라도 되더라구요 \n 그리고 색감 ... 발색력도 너무 제스타일인데 \n지속 오래되요!!",
    "text78": "와우 발색도 잘되고 \n색상도 과하지 않고 \n자연스러우면서 예뻐요\n지속력이 아주 좋네요, \n마치 발색이 시간이 지날수록 \n더 잘되는 느낌??내장되어있는 실리콘 브러쉬팁이 있어서 \n위생적으로 스머징하기에도 좋아요",
    "text79": "데일리로 쓰기 좋구 밀착력, 지속력이 괜찮아요!\n뿐홍한게 예뻐서 아주 맘에 듭니당 광도 예쁘구...\n다른 컬러도 궁금해서 재구매 의사 있어용ㅎㅎ",
    "text80": "재구매할게요 너무 좋아요 \n발색력도 좋고 발림성도 좋아요 감사합니다",
    "text81": "발림성이 탁월하고 지속력 넘 만족스럽구여 위의 실리콘 팝이 같이 와서 너무 좋았어요",
    "text82": "색깔 이쁘고 엄청 만족해요.생각보다 촉촉하고 부드러워요.\n지속력도 좋긴함.솔직하게 귀엽고 만족만족",
    "text83": "여쿨브라이트인데 베이스 바르고 올리면 톤이 강하지 않고 예쁜 핑크로 올라와서 식사 후 바르기도 괜찮아요! 근데 좀 잘 새는 편인 것 같아요 그리고 입술이 조금 건조한 상태면 착색이 좀 빨리 되는 편이에요 향도 개인적으로 괜찮습니다!",
    "text84": "색이 쨍해서 마음에 들어요!! 포인트 컬러로 좋습니다! 실리콘 팁도 완준 굿",
    "text85": "정말 무난하지만 그래서 잘쓰고 있어요 중간이상의 색상 발림성 유지력 이구요\n무엇보다 립브러쉬 달려잇어서 하나만 가지고 다녀도 좋은데 세지만 않았으면 좋겟어요 ㅠ 내용물 세는거땜에 다른거 다 좋은데 재구매 망설여지네요 ㅠ 이것만 개선되면 너무 좋을거같아요 ㅠ",
    "text86": "이거 그 립뭐냐 립브러쉬..?같은게 있어서 너무 좋음ㅠㅠㅠㅠㅠ진짜 쌉 좋음ㅠㅠ 그냥 이거 꼭 안쓰는 날에도 실리콘브러쉬? 땜에 들고다님 그리고 솔직히 말하면~ 립브러쉬 있는곳 뚜껑 너무 잘 열림 글고 틴트도 잘 얼려서 주머니에서 zㅣ랄 난적 두세번있음~~ 글고 바르고 쫌 있으면 너무 수분이 날라가서 할머니 입술..같아져서 약간 기름기 있는거랑 같이 써야함",
    "text87": "피치 젤링이랑 앵두젤링이 품절이라 파파야 젤링으로 구매했어요\n파파야 젤링도 컬러가 예뻐요\n실리콘 브러쉬가 내장되어 있어서\n간편하게 쓸 수 있고\n하트 디자인이 예뻐서 구매하게 되었어요\n역시 예쁩니다\n품절 풀려서 피치 젤링이랑 앵두 젤링도 오늘 구매했어요\n좋은 제품은 나눠 쓰려고 여러개 주문했어요\n너무 마음에 듭니다\n핑크 좋아하고 하트 너무 좋아합니다\n컬러 디자인 발림성 다 좋습니다\n휴대성도 좋구요\n브러쉬 따로 챙겨 다녀야 했었는데\n간편하고 너무 좋습니다\nYNM제품은 레인보우 립밤만 써봤거든요\n너무 마음에 듭니다\n번창하세요",
    "text88": "피치 젤링이랑 앵두젤링이 품절이라 파파야 젤링으로 구매했어요\n파파야 젤링도 컬러가 예뻐요\n실리콘 브러쉬가 내장되어 있어서\n간편하게 쓸 수 있고\n하트 디자인이 예뻐서 구매하게 되었어요\n역시 예쁩니다\n품절 풀려서 피치 젤링이랑 앵두 젤링도 오늘 구매했어요\n좋은 제품은 나눠 쓰려고 여러개 주문했어요\n너무 마음에 듭니다\n핑크 좋아하고 하트 너무 좋아합니다\n컬러 디자인 발림성 다 좋습니다\n휴대성도 좋구요\n브러쉬 따로 챙겨 다녀야 했었는데\n간편하고 너무 좋습니다\nYNM제품은 레인보우 립밤만 써봤거든요\n너무 마음에 듭니다\n번창하세요",
    "text89": "피치 젤링이랑 앵두젤링이 품절이라 파파야 젤링으로 구매했어요\n파파야 젤링도 컬러가 예뻐요\n실리콘 브러쉬가 내장되어 있어서\n간편하게 쓸 수 있고\n하트 디자인이 예뻐서 구매하게 되었어요\n역시 예쁩니다\n품절 풀려서 피치 젤링이랑 앵두 젤링도 오늘 구매했어요\n좋은 제품은 나눠 쓰려고 여러개 주문했어요\n너무 마음에 듭니다\n핑크 좋아하고 하트 너무 좋아합니다\n컬러 디자인 발림성 다 좋습니다\n휴대성도 좋구요\n브러쉬 따로 챙겨 다녀야 했었는데\n간편하고 너무 좋습니다\nYNM제품은 레인보우 립밤만 써봤거든요\n너무 마음에 듭니다\n번창하세요",
    "text90": "하 진짜 ㄹㅇ 개 좋아요 걍 저 믿고 사보셈요 ㄹㅇ 진짜 누가 이런생각을 해서 만든건지🤩🤩 짭좋음 색도 이쁘고 립펜슬? 같은게 뚜껑에 있어서 걍 미침 만드신분 사랑해요 ㄹㅇ 정착할 틴트 인듯 택배 오자마자 까봤는데 기절할뻔~~ 친구들한테 다 알려줌 어울리는 색도 색 종류도 별로 없는 편인데 퍼컬에 맞게 다 잘 어울림😵😵😵 그냥 적착템이라서 계속 팔아주세요ㅠㅠ",
    "text91": "발림성 굿\n색감도 굿\n제일 맘에 드는 건 위에 내장된 실리콘 브러쉬!\n다른 립들도 이걸루 발라요 ㅋㅋㅋㅋ \n특히 퓌 립앤치크 블러리 푸딩팟도 쓰시는 분들\n두개 같이 들고다니면서 YNM으로 베이스 깔고 퓌로 포인트 주면 아주 딱입니다 ㅎㅎㅎ 찰떡궁합!!!\n저는 이거 앵두젤링컬러랑 퓌 체리컬러 조합으로 잘 쓰고있어요",
    "text92": "피치 젤링이랑 앵두젤링이 품절이라 파파야 젤링으로 구매했어요\n파파야 젤링도 컬러가 예뻐요\n실리콘 브러쉬가 내장되어 있어서\n간편하게 쓸 수 있고\n하트 디자인이 예뻐서 구매하게 되었어요\n역시 예쁩니다\n품절 풀려서 피치 젤링이랑 앵두 젤링도 오늘 구매했어요\n좋은 제품은 나눠 쓰려고 여러개 주문했어요\n너무 마음에 듭니다\n핑크 좋아하고 하트 너무 좋아합니다\n컬러 디자인 발림성 다 좋습니다\n휴대성도 좋구요\n브러쉬 따로 챙겨 다녀야 했었는데\n간편하고 너무 좋습니다\nYNM제품은 레인보우 립밤만 써봤거든요\n너무 마음에 듭니다\n번창하세요",
    "text93": "피치 젤링이랑 앵두젤링이 품절이라 파파야 젤링으로 구매했어요\n파파야 젤링도 컬러가 예뻐요\n실리콘 브러쉬가 내장되어 있어서\n간편하게 쓸 수 있고\n하트 디자인이 예뻐서 구매하게 되었어요\n역시 예쁩니다\n품절 풀려서 피치 젤링이랑 앵두 젤링도 오늘 구매했어요\n좋은 제품은 나눠 쓰려고 여러개 주문했어요\n너무 마음에 듭니다\n핑크 좋아하고 하트 너무 좋아합니다\n컬러 디자인 발림성 다 좋습니다\n휴대성도 좋구요\n브러쉬 따로 챙겨 다녀야 했었는데\n간편하고 너무 좋습니다\nYNM제품은 레인보우 립밤만 써봤거든요\n너무 마음에 듭니다\n번창하세요",
    "text94": "피치 젤링이랑 앵두젤링이 품절이라 파파야 젤링으로 구매했어요\n파파야 젤링도 컬러가 예뻐요\n실리콘 브러쉬가 내장되어 있어서\n간편하게 쓸 수 있고\n하트 디자인이 예뻐서 구매하게 되었어요\n역시 예쁩니다\n품절 풀려서 피치 젤링이랑 앵두 젤링도 오늘 구매했어요\n좋은 제품은 나눠 쓰려고 여러개 주문했어요\n너무 마음에 듭니다\n핑크 좋아하고 하트 너무 좋아합니다\n컬러 디자인 발림성 다 좋습니다\n휴대성도 좋구요\n브러쉬 따로 챙겨 다녀야 했었는데\n간편하고 너무 좋습니다\nYNM제품은 레인보우 립밤만 써봤거든요\n너무 마음에 듭니다\n번창하세요",
    "text95": "# 제품을 무상으로 지원받아서 솔직하게 작성한 후기입니다.\n\n일단 패키징부터 넘 러블리하고요!!\n컬러는 겨쿨톤에 찰떡입니다 ㅎ \n또 윗부분에 실리콘 브러쉬팁으로 스머징하기 \n넘 좋아요. 원래 손가락이나 입술로 슥슥 펴바르던 걸 실리콘 브러쉬를 사용하니 더 위생적이고 편합니다 ㅎ 요즘 데일리로 잘 사용하고 있어요!",
    "text96": "향기가 너무 좋아요 \n쓸때마다 기분좋음\n실리콘 팁이있어서 스머징하기 정말 좋아요",
    "text97": "케이스가 너무 귀엽고 발랄한 립!\n색도 너무 이쁘게 표현되서 생기있어보이게 만들어 줍니당!\n여기 제품은 처음써보는데 넘 만족하며 사용중이에요 !",
    "text98": "안에 있는 팁 너무 잘 사용하고 색도 예뻐요 \n패키지 짱 귀엽 ...",
    "text99": "매장에서는 구입 못해서 올리브영 온라인구매했어요\n넘 편하고 발색도 맘에 들어요\n말랑팁 내장은 특히 최고",
    "text100": "하트젤링이 있어서 주문해봤는데 \n발색이랑 발림성이 좋네요 \n앵두젤링 색상 넘이뿌고 맘에 들어요",
    "text101": "*퍼컬진단 겨쿨*\n여름에도 립밤 달고 사는 사람인데 립밤 안바른 상태에서도 촉촉하게 발림.\n무엇보다 지속성 미쳤음 종이컵에 묻어나오는거 거의없고 사진은 바른이 2시간 이후 찍은거라는 점...",
    "text102": "촉촉하고 색감도 마음에 들어서 다 사용하면 재구매 각이에요",
    "text103": "착색이 좋아서 안쪽에바르기좋았어요 뭘먹어도 안이 하얘지지않아좋음",
    "text104": "색은 이쁜데 외출할때가지고나왔다가 기겁했어요\n뚜껑 닫아도 슬슬열리고 계속새서 버린게 반인거같아요",
    "text105": "촉촉하고 블링블링 립으로 색도 너무 이뻐요\n실리콘 브러쉬로 바르기도 편하고 디자인도 귀여워요",
    "text106": "1호로 전체 바르고 중앙에 2호 바르니까 이뻐용 ㅎㅎ 촉촉하고 살짝 착색이 있는 느낌입니당",
    "text107": "귀엽긴 엄청귀엽네여! 2샀는데 1은 뜯어볼 필요도 없이 약해서 1은 어째야하나 고민이예여",
    "text108": "촉촉하고 부드럽게 발려요~  무엇보다 착색력이 있어서 더운날씨에 잘 쓸거같아요.. 틴트바를때마다 손가락으로 블렌딩했었는데 이건 그럴필요없어서 편해보이네요\n쨍한 느낌에 이뿐 핑크예요~",
    "text109": "우선 패키지 너무 공주공주 하고용!!\n넘 이쁘네용 발색도 잘나오고\n입술이 촉촉탱글해 져서 생기 있어보여용\n과즙 메이크업 원하시면 바로 겟또 하세용",
    "text110": "지속력도 괜츈해서 처음에 립 베이스로 착색시키기 조아용 !",
    "text111": "밖에서도 손으로 문지르지 않아도 되서 편하더라구요!! 색상도 진짜..너무 예뻐요💗",
    "text112": "실리콘 브러쉬로 유명한 틴트라 구매해봄 뚜껑 중간 하트 위를 열면 립 브러쉬가 나오는데 사용 후에 휴지로 쓱 닦으면 돼서 좋음 촉감이 너무 좋아서 계속 만지고 싶은 느낌으로 말랑하고 좋아용",
    "text113": "실리콘 브러쉬가 내장되어있어서 편하더라구요! 밖에서 수정할때도 예쁘게 바를 수 있어서 좋아요!",
    "text114": "실리콘 브러쉬로 유명한 틴트라 구매해봄 뚜껑 중간 하트 위를 열면 립브러쉬가 나오는데사용 후에 휴지로 쓱 닦으면 돼서 좋음 촉감이 너무 좋아서 계속 만지고 싶은 느낌 착색 잘 되고 좋아용",
    "text115": "마무리가 살짝 촉촉한듯 건조해요\n실리콘 부분은 생각보다 잘 안쓰게 됩니당 ,,",
    "text116": "착색쩔고 색이쁘고 가격싸고 의외로 그 브러쉬는 사용안해요 ㅋㅋㅋ 매트립으로 나왔으면 좋겠어요 ..ㅎ 매트립에나 브러쉬 사용하지 촉촉립에하려니까 굳이싶은.? 디자인은 귀여워요",
    "text117": "착색 유지략좋아요 !! 잘사용중 !! 건조할수잇어용 !!",
    "text118": "착색도발되고 발색도잘되고 !! 굿굿 좋습니당\n한개더에 저럄한가갹이라 더만족",
    "text119": "약간 옛날에 쓴 물젤리틴트? 느낌이예요 지속력 꽤괜이라서 잘 씁니다",
    "text120": "발색과 보습력을 모두 잡아준 완벽한 립 제품이에요.  발색과 보습력을 모두 잡아준 완벽한 립 제품이에요.",
    "text121": "감사합니다.잘받았습니다.\n사용해보니 너무 좋아서 재구매하고 싶어요",
    "text122": "1호랑 2호랑 같이 바르면 완전 여쿨 핑크 공주가 됩니다 저랑은 완전 찰떡까지는 아니라 아수ㅏ워요ㅠ",
    "text123": "어떤 유튜버가 추천한거 보고 구매했는데 색상도 쨍하니 이뻐서 손이 자주가요",
    "text124": "세일하길래 처음으로 사봤는데 생각보다 너무좋습니다아!!",
    "text125": "세일하길래 처음으로 사봤는데 생각보다 너무좋습니다아!!",
    "text126": "실리콘브러쉬 내장되어 있어서 정말 너무 편하고 좋습니다!!",
    "text127": "약간 앵두알 같은 광택에 발림성이 좋아서 일단 만족스럽고요. 컬러감은 처음에는 쨍한 레드가 더 예쁜가 싶었는데 파파야가 볼수록 매력적인 컬러입니다. 착색은 거의 없는 편이고 유지력이 아주 좋은 건 아니어서 계속 덧발라 주긴 해요",
    "text128": "지속력 색상 너무너무 마음에 들어요! 오특 1+1으로 저렴하게 구매했습니다",
    "text129": "사용할때마다 만족스럽고 너무너무 맘에들어요!! 살지 말지 고민하시는분둘은 당장 구매하셔도 좋을 듯 합니다🥰 실리콘브러쉬 달려있어서 산건데 색도 이뻐요...",
    "text130": "발색 괜찮아요 뒤에 실리콘 브러쉬를 딱히 안쓰구 음파음파 해도 잘퍼지네옴",
    "text131": "컬러감 아주 잘 나왔고 발림성 좋아서 아주 좋아요 광탱 최고 굳",
    "text132": "이가격에 두개를 구매할 수 있다니... 제품력도 좋고 너므 만족해여",
    "text133": "음.. 인스타에서 지속력 엄청 좋다고 해서 샀는데.. 잘 모르겠어요 막 엄청 지속이 잘된다는 아님..",
    "text134": "촉촉하고 쿨톤한테 어울리는 색입니다\n그리고 틴트 패키지 너무 귀여워요",
    "text135": "항상 사서 쓰는건데 좋아요 추천템 세일마다 꼭 쟁여둠 벌써 2번째 구매",
    "text136": "잘 쓰다가 잃어버려서 너무 슬퍼요ㅜㅜ 촉촉한데 지속력은 좀 떨어집니앙",
    "text137": "뒤에 브러쉬 달려서 손 안 더러워져서 너무 좋아요 색도 너무 만족합니다 촉촉해요",
    "text138": "촉촉해서 그런지 생각보다 지속력이 길지 않아, 무난하게 가성비 좋게 사용하는 제품인 듯해요!",
    "text139": "부드럽게 발리고 그대로 코팅돼서 치아에도 안 묻고, 컵에도 안 묻어요 밥 먹으면 지워지지만 지속력도 만족합니다",
    "text140": "가격도 조렴하고 좋아요 항상 쓰는건데 재구매입니당 추천 굿",
    "text141": "앵두젤링은 너무 진해요 ㅜㅜ 양이 진짜 빨리 닳아요 ㅎㅎ 케이스가 귀여워요",
    "text142": "기대한거랑 달라서 아쉬움이 있네요.. ㅜㅜ첨에 바를땐 괜찮은데 점점 시간이 지나니까 별루..",
    "text143": "착색이 잘 되고 뒤에 달려있는 실리콘 브러쉬가 넘 커여워요!!",
    "text144": "1+1 이기도 하고 처음 보는 브랜드라서 한 번 사봤는데 나쁘지 않은 것 같아요 탱글탱글립 연출 가능!",
    "text145": "좋아하는 유튜버가 추천 제품 리뷰하는거 보고 구매했는데 만족해요!",
    "text146": "너무 잘쓰고 있어요! 특히나 착색도 잘되서 소개팅이나 중요한 자리에 바르기 너무 좋아요!",
    "text147": "색감보고 바로 구매하였는데, 발색도 이쁘게 표현되고 좋아요~~",
    "text148": "앵두보다 피치가 색이 예뻐요 ㅎㅎ 실리콘팁은 은근.쓸일이 많니 넚어용",
    "text149": "귀여워서 샀는데 생각보다 색이너무 제스타일이에요 매일사용중이에요",
    "text150": "아니.. 색상이 너무 예쁘길래 산 건데 많이 실망했어요 사진으로 봤을 땐 광도 나고 예쁜데 실제로 보니까 광 이런 거 전혀 없구요.. 사진 색상 보정을 많이 해둔 거 같네요… 다시 사라고 하면 저는 안 살 거 같아요 지속력은 좋아요",
    "text151": "좋아하는 유튜버가 제품 추천하는거 보고 오특으로 떠서 구매했어요.",
    "text152": "발색이 너무 이쁘고 일단 실리콘팁이 내장 되어 있으니까 너무 좋아요",
    "text153": "생각보다는 만족하는건 아니지만..\n그래도 실리콘이 너무 귀엽고 탱탱거려요\n잘쓰겠슺니다"
  },
  {
    "brand_name": "YNM",
    "product_name": "[실리콘브러쉬 내장] YNM 하트 젤링 립틴트 6종",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021968506ko.jpg?l=ko",
    "review_name": "03 파파야젤링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219685",
    "text1": "ㅋㅋㅋ 말랑이가ㅎㅎ.. 당황했지만 안 당황한척ㅎ 암튼 지속력은 진짜 좋은 거 같아요 저희 주변 매장에 아직 입고 안되서 아쉽지만ㅠㅜ 빨리 입고되서 도 많은 색상을 보고 싶어요 재구마 의사 잇습니다! 지속력 굿 색깔은 바른것과 보는 것이 조금 달라용",
    "text2": "생각했던 색이랑 다르게 너무너무 핑크색입니다 ㅜ 실망이에요",
    "text3": "잘쓰고있습니다 감사합니다 최고 재구매 할것임 ~~ ㅎㅎㅎ",
    "text4": "실리콘 브러쉬가 내장되있어서 블렌딩 하기 좋았습니다. 틴트 자체에 실리콘이 있어서 따로 브러쉬를 들고 다닐 필요가 없어서 좋었습니다. 지속력은 제 입술의 문제 일 수도 있지만 엄청자게 오래가는 편은 아닌 것 같아요.. 다른 틴트랑 차이점을 잘 모르겠습니다.. 촉촉하고 색은 예쁘긴 해요 ㅠㅠ",
    "text5": "봄바람 살살 불어오길래 립컬러 맘에 드는걸로 골라봤어요. 탱글탱글하게 수분감터지는 사용감과 텍스처가 마음에 쏙 드는 와이엔엠 하트젤링틴트입니다.  1+1 구성이라 피치젤링하고 파파야젤링 두 가지로 선택했어요. 캡 상단부가 오픈가능한 구조로 틴트랑 브러쉬 2in1으로 활용할 수 있어서 사용하기도 편리하구요. 바르고 나서 컬러 유지시간도 만족스럽습니다.\n 예전에 사용하던건 바를 때만 잠깐이고 금방 지워져서 계속 바르는게 은근히 귀찮았는데 책색력과 유지력 다 만족스러워요. 촉촉한 발림성도 좋구요! 컬러도 두 가지 모두 기분따라 바꿔 가면서 바르기 좋습니다.",
    "text6": "제가 보습력, 발색력을 진짜 중요하게 생각하는 틴트 유목민인데,,, 드디어 정착했습니다 ㅠㅠㅠ\nYNM 하트 젤링 틴트 진짜 발색력, 보습 진짜 대박이에요!!\n파파야젤링이랑 페퍼젤링 2가지로 선택해서 구매했는데 색상 진짜 미칩니당 ..\n일단 색감은 상세페이지에 나와있는 그대로이고, 패키지자체가 넘 예뻐요ㅠㅠㅠ \n여자들 취향 저격 제대로 해버리는 케이스와 디자인이랍니당 >_<\n그리고 실리콘브러쉬!!! 이게 진짜 대박인게 그냥 스머징이 넘넘 잘되고 편해요!!\n항상 틴트쓰면 4번째 손가락이 항상 빨갛게 물들어있어서 살짝 부끄러운데,, 이건 실리콘 브러쉬 내장이라 밖에서 수정화장할때 넘 간편해요 ㅎㅎ 그리고 일반적인 브러쉬보다 훨씬 위생적이고 촉감도 좋아용!!\n진짜 이번 색상 2가지 넘 맘에 들어서 다른 색상도 도장깨기 각입니다 !!\n색상도 시간 갈수록 지워지는게 아니라 발색력이 더 강해져서 수정화장을 다른 틴트보다 덜하게 되는 느낌이라 좋아용!!\n착색도 진짜 오래도록 남아서 굳이 다시바를 필요도 없을 정도입니당 ㅎㅎ",
    "text7": "저는 립라인을 따게되면 촌스러워져서 틴트바를땐 입술안쪽에만 발라서 음파하는편인데 이제품은 실리콘 스머징팁이 틴트와 일체형으로 나와서 스머징하기 정말 편리해요. 확실히 손으로 문대는것보다 위생적입니다! 여름쿨톤뮤트인데 뮤트에 집착핮않고 약간 피치, 코랄빛이 도는 립이 더 잘어울리는 노란쿨톤뮤트라서 파파야젤링으로 구매를 했는데 생각한것보다 좀 더 웜합니다. 그래도 발색맘에들어요. 착색도 꽤 되는편이라 지속력좋습니다. 역시 틴트 원조 YNM답네요 ㅎㅎ",
    "text8": "1. 색상\n맑은 코랄에 오렌지브라운 한두방울 들어간 컬러라서 부담없이 데일리로 바르기 좋아요! 근데 마냥 밝은 것도 아니라 격식있는 자리에도 바르기 좋을 것 같아요\n\n2. 지속력\n처음에는 젤리같아서 착색이 안되고 얹어지는 타입인가? 싶었는데 바른지 얼마 안되서 그대로 남을 정도로 착색 장난아닙니다ㅜ 뭐 먹거나 억지로 지우지 않는 한 광택도 오래 갔구요\n\n3. 스머지팁\n첫인상에는 입술보다 너무 크지 않나ㅠ 어케쓰지? 생각했는데 묘하게 입술에 감기면서 블렌딩됩니다 적당히 탱탱해서 너무 컬러를 뭉게지지도, 블렌딩이 안되지도 않아요 딱 좋음\n손에 안묻고 하는 방법을 올인원으로 구현했다는게 신기..\n근데 진짜 하트 달린게 넘 귀여워요.. \n\n립밤만 잘 하는 브랜드라고 생각했는데 틴트도 기대 이상이에요 다음에는 4번 컬러도 사서 같이 써볼려구요",
    "text9": "발색, 지속력, 발림성, 수분감은 괜찮은데, 제품이 뚜껑밖으로 다 새어 나와서 갖고 다닐 수 없게 되었어요… 실사용량 반 새어나온거 반이라 거의 남은게 없어요ㅠ",
    "text10": "파파야젤링과 자두젤링 구매했는데 발림성 좋고 발랐을 때 무겁거나 답답한 느낌 없이 입술이 편하고 촉촉해요.\n탱글한 광과 색상도 꽤 오래 유지돼서 지속력도 마음에 드네요.\n실리콘 브러쉬가 내장되어 있는 점도 굿!\n만족합니다.",
    "text11": "얼마전에 구매했는데 마음에 들어거 다른색도 재구매 했어요^^ 색도 오래가고 좋아요👍",
    "text12": "우선 촉촉하고 광나는 립은 지속력이나 발색이 약한 편인데 이건 발색이 되게 진하고 눈에 보이는 색 그대로 입술에 올려져서 발색 좋은 립 찾으시면 강추드리고요,\n\n윗 부분에 실리콘 브러쉬팁이 내장되어있어서 편하게 스머징할 수 있어서 더 좋아요~!",
    "text13": "엄청 촉촉해서 바르면 기분 좋아져요\n입술 도톰해지는 느낌?\n요즘 건조해서 많이 까실거리는데,\n바르고 나면 보습효과까지 있는 기분이에요\n탱글립 완성이라 입술이 이뻐보여요!\n뭔가 점점 더 발색이 잘되는 기분이니\n적당히 발라주기!\n특히 실리콘 브러쉬 팁이 있어서\n손으로 스머지 안해도 돼서 너무 너무 편하네요\n실리콘팁 따로 사서 썼었는데,\n이제는 하나로 쓰니까 편합니당!\n유지력도 좋고, 색감도 이쁘구\n틴트 케이스도 이뻐서 항상 들고 다녀요!\n요즘 데일리로 쓰고 있어요",
    "text14": "3번과 4번을 선택했는데, 정말 만족스러워요! 이 틴트는 내장된 실리콘 브러쉬팁 덕분에 스머징하기가 너무 편리해요. 손가락 대신 브러쉬를 사용하니까 위생적이기도 하고,\n 원하는 만큼 자연스럽게 발색할 수 있어서 좋더라고요. \n\n특히 이 틴트는 촉촉한 광과 색감 표현력이 뛰어나요. \n처음 바를 때는 부드럽고 쫀쫀한 워터 젤링 텍스처가 입술에 착 감기는 느낌이 정말 좋았어요. \n시간이 지날수록 발색력이 더 강해지는 점도 마음에 들어요. 착색이 오래가서 하루 종일 신경 쓰지 않고도 예쁜 입술을 유지할 수 있답니다. \n\n3번 색상은 자연스러운 핑크톤이고, 4번은 조금 더 강렬한 레드톤이라서 상황에 따라 다양하게 활용할 수 있어요.\n 이렇게 좋은 제품을 1+1으로 구매할 수 있어서 정말 기쁘네요! 다음에도 또 구매하고 싶어요.",
    "text15": "쿨톤인데 파파야필링 색상이 너무 예뻐서 요거 발랐어요\n립 위에 실리콘 브러쉬팁이 있어서 스머징하기 편리해요\n\n색상도 너무 예쁘고 연한 쿨톤 립에 위에 파파야필링 발라주니 넘 예뻤어요\n지속력도 너무 좋아서 한번 발라주면 오래 가더라구요\n저는 촉촉이만 바르는데 촉촉한 광이 넘 좋아요",
    "text16": "[해당 후기는 무료로 제품을 제공 받아 솔직하게 작성한 리뷰입니다]\n촉촉한 립에 푹 빠져있는데 먼저 패키지도 너무 예쁘더라구요 ❤️\n그리고 촉촉한립인데 발색도 좋고 착색도 좋아서 요즘 데일리립으로 잘 사용하고 있어요!!!\n젤리틴트 체형에 수분감이 더해진 제형이라 각질부각도 덜해서 너무 예쁜거 있죠 ㅎㅎ\n제품력도 좋은데 립브러쉬가 같이 있는 케이스라 위생적으로 사용도 가능하답니다~!!",
    "text17": "봄브라이트라 추천색 파파야젤링으로 구매했는데 \n우선 색이 너어우무 이뻐오 .. 딥하지도 않고 \n제가 딱 원하는색이라 1차만족 \n그리고 촉촉한립 좋아하는데 촉촉한데 발색력이 강해서 \n너어무 만족하고 발색력 지속력 다 좋아요! \n\n손으로 스머징안하고 브러쉬팁으로 쓱쓱 문지르면돼서 \n아주 편합니다! 손등에 발랐을때 색이랑 입술에 발랐을때\n색이랑 좀 다른데 입술에 바르면 색이 이쁘게 올라와요\n\n봄브라이트 꼭 사세요!!!! 최근에 산 립중에 젤 맘에들어용",
    "text18": "색상이 너무 예쁘네용 YNM 믿고 구매했는데 역시 색상이 너무 예쁘컬러에요 평일에 잘 쓰는 컬러라 너무 많어들어요 ㅋㅋㅋ\n그리고 내장에 실리콘 립브러쉬 있어서 위생적이고 평일에 아주 잘 사용하고 있어요 그와중에 용기가 왜 이렇게 귀여워요 제품 너무 잘 받는것 같아요 \n강추!!!!",
    "text19": "누렇고 혈색없은 얼굴에 바르니까 혈색이 살아나는 것 같아요 ㅎㅎ 발색력이 좋은 편이라 너무 많이 바르면 진 해 보일 수 있으니 입술 안쪽에 소량 도포 한다음 실리콘 팁으로 펴발라서 바르는 거 추천해요 ㅎㅎ 실리콘 TV 엄청 폭신폭신하고 부드러워서 입술에 문 질렀을때 느낌도 너무 좋고 스머징이 잘되서 만족스러워요 ㅎㅎ 처음에 팔랐을때 입술이 약간 싸하게 시원한 느낌이 드는데 플럼핑 효과가 살짝 있는 것 같아요. 입술 컨디션이 나쁠 때도 예쁘게 발색 돼서 좋아요",
    "text20": "솔직히 원플원에 오특하는데 구매 어케 참아요...? 다 샀습니다 아쉽게도 입술은 하나라 아직 다 발라보지는 못했어요\n파파야젤링을 입술에 처음 올렸을 때 핑크끼가 많이 보여서 ???? 피치젤링이랑 내가 헷갈렸나?했어요 근데 시간이 지나니까 약간 붉은끼가 올라옵니다 핑크와 주황이 섞인 느낌 제형은 그 에뛰드 옛날에 그 젤틴트 있잖아요 그 느낌이예요 그래서 지속력은 굉장히 맘에 들었답니다\n살짝 아쉬운 점은 시간이 지나면 좀 건조해지고 잘못바르면 경계가 져요ㅠㅠㅠ 이건 젤 틴트라 어쩔 수 없긴 하네요ㅠㅠ\n그래도 전반적으로 다 맘에 듭니다!!! 잘 산 거 같아요 넘나 만족! 위에 실리콘 팁 매우 귀엽고 말랑말랑해서 중독성있어요(?)\n\n+) 심심해서 6호 플럼젤링 발라봤는데 완전 자두 겉껍질 색깔 검붉은 체리 색상이예요! 겨쿨분들에게 완전 찰떡일 거 같아요👍",
    "text21": "봄 웜 브라이트이고요. 봄웜라이트 추천 색인 파파야젤링으로 구매했어요. 일단 패키징 완전 키치키치 귀욤귀욤이고요. 브러쉬 내장이긴한데 팁 자체도 얇고 길게 되어있어서 팁으로만 발라요 ㅎㅎ\n색은 브라운 코랄이라고 쓰여있는데 개인적으로는 코랄인지는 모르겠고 자연스러운 혈색도는 입술색을 만들어주는 피색(?)으로 느껴집니다. 생얼에 발라도 자연스러울 거같은 색상. 착색은 있긴한데 심한건 아닌거같고요. 바르고 나면 바로 촉촉해서 지금 바르기 딱 좋아요.",
    "text22": "오 와우!! 웜톤 노란끼인데 파파야젤링 색깔 이게 뭔가요. 정말 예뻐요. 손등에 바른건 최대한 틴트 덜어내서 건조할정도의 텍스쳐로 바른건데도 촉촉하고 색깔이 정말 예쁘지않나요. 실리콘팁까지 있어서 금상첨화인데 사실 실리콘없이도 잘 발려요. 향도 먹고싶은 정도의 향이라서 바를때마다 기분이 좋고 지속력도 좋아요 뭐 먹을땐 당연히 지워지지만 그래도 이정도의 지속력이라면 완전 땡큐죠! 웜톤에겐 파파야젤링 딱이에요. \n\n해당 후기는 무료 제품을 제공받아 솔직하게 작성한 리뷰입니다.",
    "text23": "하트 패키지가 너무 귀여운 YNM 하트 젤링 틴트! 특히 내장된 실리콘 브러쉬팁 덕분에 손가락 대신 위생적으로 스머징할 수 있어서 편리했어요. 따로 도구를 챙길 필요 없이 제품에 부착되어 있어 언제든 사용할 수 있다는 점도 굿!\n\n틴트 자체는 촉촉한 광택감이 있으면서도 시간이 지날수록 색감이 더 선명해지고 착색력도 강한 편이에요. 한 번 바르면 오랫동안 컬러가 남아서 지속력 면에서도 만족스러웠어요! 😊",
    "text24": "너무 쨍하거나 찐한 립 바르면 안어울리는 웜톤 입니다 \nmlbb 같은 내 입술 색과 비슷하거나 \n코랄 색깔이 잘 어울리는 편이여서 \n파파야 젤링 선택했는데 데일리로 \n매일 무난하게 바르기 좋아요\n\n발생력은 좋은 편이고 한 번만 발라도 \n색감이 잘 올라와서 여러번 더 빠를 필요 없어요\n요즘은 매트한 것보다 촉촉한 입술 표현이 \n너무 예뻐 보이는데 딱 탕후루립이라고 보면 될 듯요\n\n입술에 바르고 실리콘 내장 브러시로 문질러주면 \n자연스럽게 입술 외곽까지 바를 수 있어서 좋아요\n실리콘 브러시도 엄청 부드러워서 \n자극 1도없고 엄청 부드럽게 스머징 잘 되네요\n\n바르고 시간이 지나면 지날수록 \n더 발색이 잘 올라오고 착색도 핑크색이 아닌 \n본연의 색으로 오래 지속돼서 만족합니다",
    "text25": "봄웜라이트분들 이거 사세요 색 진짜 이쁨 ...\n\n무엇보다 쌩얼에 슥슥 바를 촉촉립 유목민이였는데\n요거에 정착했습니다\n\n진짜 써보세요 제바루",
    "text26": "제가 퍼스널컬러는 가을웜인데 틴트는 가을웜꺼를 바르면 안어울리고 오히려 아파보이는? 경우가 많아서 페리페라 맘찍로즈에 정착해서 3통?정도를 쓰고있었는데 다른 브랜드꺼도 도전해보고 싶다는 생각이 들어서 2주동안 찾아보다가 이거를 시켰는데 완전 만족!!! 파파야는 그냥 간단하게 바르기 좋을거 같고, 보늬밤은 쌩얼에 바르기에는 좀 찐하고 어두운 감이 있어서 화장했을 때 발라야할거 같아요. 그리고  2번째 사진 찍고 거의 바로 지웠는데도 3번째 사진에 나오듯이 착색이 되긴했는데 입술에 발랐을때는 저정도로 착색이 안될거 같긴해요. 그래도 색이 완전 예뻐서 계속 손이 자주 갈듯요!!!\n(그리고 뒤에 팁이 너무 말랑해서 계속 만지게 돼요☺️😊☺️😊)",
    "text27": "본리뷰는 제공받아 솔직하게 작성된리뷰입니다.\n우선 배송받자마자 패키징에 심쿵 했어요 \n립이 이렇게 귀여울 일인가요 !? \n너무 사랑스러운  패키징에 내장 되어있는 실리콘 브러쉬팁이 사실 위생적으로 괜찮을까.. 걱정했는데, 전혀 걱정놉 ! \n완전 똥손도 실리콘 브러쉬팁으로 슥슥스머징 후에 가끔 물티슈로 슦 닦아만줘도 -되요 매번 안닦아줘도 먼지 끼임 없더라구요 ㅎㅎㅎ\n오히려 매번 손가락으로 펴바르는거보다 입술만닿는 팁으로 위생적인 사용 + 손가락에 뭍은 립 닦아내지 않아도 되서 너무 편리해요  !!!! ㅎㅎㅎ \n\n\n실리콘 브러쉬 촉감이 우선 너무 말랑말랑 \n \n촉감이 귀엽다는 표현이 맞나 모르겠는데...\n암튼 색상부터 봄웜톤인 저에게\n 완전 촬떡 쿵떡  대박입니다 \n알러뷰\n재구매 각 탕탕탕 !!!!!!\n\n또 저는 아무리 매트립이 유행일때도 \n굳세어라 촉촉립 이었던 사람인데요\n촉촉한 광이 너무 예뿌게 입술주름도 싹 가려줘서 \n생기있게 보이게해줘요 \n\n또 봄웜톤인분들 ! \n 시간이 지날수록 점점 진한 핑크색만 되는  립되는립\n엄청 많자나요\n아시나요...?\n진짜 너무 시름 ㅠㅠㅠ \n시간지나서 거울보면 촌년이 따로없는데 \nYNM 하트 젤링 틴트는 색감 표현력이 시간이 지날수록\n 발색력이 강해지는 점, 착색또한 \n촌스런 핑크가아니고 원했던 첫 색상으로  오래가서 \n지속력도 좋아서 너무 맘에들어요 ! ㅎㅎㅎㅎ \n수정화장 진짜 안하는 저로서는 완전 대만족한 틴트입니다",
    "text28": "본 후기는 무상으로 제공받아 직접 사용 후 솔직하게 작성한 후기 입니다:)\n\n실리콘팁이 따로 사려고했었는데 이건 달려있어서 따로 살필요가 없어요! 글로우틴트는 양조절하고 음파 안하면서 퍼트리는게 중요한데 실리콘팁으로 퍼트리니까 광도 안깨지고, 탁해지지도 않아서 딱이에요! 제 얼굴에 색도 잘맞아요 ㅎㅎ",
    "text29": "지속력이 쌘편은 아니지만 발색도 마음에들고 촉촉하고 색도 이쁘고 다른색 재구매했어요^^",
    "text30": "03번 발색이 미쳤어요@.@ 손등에 올렸을때랑 입술에 발랐을때랑 발색이 다르네요.\n평소 코랄 틴트를 바르는데 자연스럽게 발색되고 촉촉해서 더 좋아요~ 짐 2개줄때 더 사놔야하나 고민중이예요",
    "text31": "봄웜이면 3호 추천드립니다! 시간지나도 탁해지지 않고 좋아요! \n그리고 후기에 지속력 좋다는 말이 진짜 많았는데 정말 지속력이 좋아서 다른 립 바르기전에 이 틴트 바르는용도로 구매해도 후회 안하실거같아요",
    "text32": "가장 마음에 드는 부분은 내장 실리콘 브러쉬가 있다는 점이에요! 따로 브러쉬 안챙겨도 되고 손으로 펴 바를 필요도 없어서 너무 좋아요. 착색력도 지속력도 꽤 좋은거 같고 입술 각질 부각이 없다는 점이 가장 만족스러웠습니다!",
    "text33": "요즘 젤 많이 사용하는 틴트입니다 ㅎㅎㅎ 발색도 이쁘고 촉촉하게 표현되어서 좋습니당",
    "text34": "지금까지 다 써본 립 제품 거의 없었는데 이 제품은 1호, 2호 사보고 너무 만족해서 데일리로 쓰다보니 벌써 반이나 썼구요 3호도 새로 구매해봤는데 이게 웬걸?? 3호는 더 맘에들어요 ㅠㅠ \n실리콘 립브러쉬가 같이 있는 제품이라 쓰기 너무너무 편하구요 발색도 1,2,3호 하나하나 다 맘에들어요.\n다만 지속력은 좀 짧긴해서 자주 다시 발라줘야하긴해요.",
    "text35": "예전에 YNM립밤을 잘 써서 틴트도 구매해봤는데 봄웜이신 분들 3호 파파야 젤링 진짜 이뻐요 ㅠㅠ \n위에 실리콘 팁도 말캉해서 바르기도 쉽고 착색도 거의 본 제형 그대로 되서 지속력도 괜찮은 편입니다",
    "text36": "좋아요. 세일할때 잘샀어요~~ 배송도 정말  빨라서 쿠폰적용해서 온라인에서만 주문합니다.",
    "text37": "제품을 제공받아 사용해보고 적는 솔직후기입니다 ღ \n\n일단 너무 귀여운 거 아니냐며.. 외관부터 만족입니당 \n부드럽고 쫀득한 텍스쳐를 가져서 입술에 착 붙더라구요!\n한번 발랐을 때 색이 꽤 진하게 올라오는데, 두번바르면 좀 더 진하게 픽스되어서 두번 바르는편이에요!\n색감도 물먹립이라 데일리로 쓰기 좋아용 🫶🏻 \n특히 시간이 지나면서 발색이 더 선명해지고, 착색이 오래 지속돼서 따로 수정할 필요가 없어서 편햇어요!\n내장된 실리콘 브러쉬팁 덕분에 스머징하기 편하고 손가락을 안써도되니까 위생적으로 사용할 수 있어요~!\n따로 브러쉬 챙길 필요 없이 제품에 달려 있어서 더 간편하더라고요! 말랑한 실리콘팁이 스머징도 예쁘게 해줍니당 ㅎㅎ",
    "text38": "넘 예쁘고 팁때문에 사용하기 좋아요 ㅎㅎ 맘에쏙 들어요 활용도도 좋고",
    "text39": "1+1 하니까 너무 좋고 두가지 색상모두 웜톤과 찰떡 ㅎㅎ 지속성 좋고 블링블링 합니다^^ 실리콘 팁도 같이 있어서 좋아요",
    "text40": "제가 사용해 본 촉촉립 중에서 가장 발색이 잘 되고 물광 표현이 이뻐요!! 연예인들 하는 물먹립 하고 싶어서 주문했는데 진짜 이쁩니다.. 실리콘 브러쉬팁이 있어서 뭉치지 않게 바르기 편하고 물 마시고 음식 먹어도 착색이 있는 편이라서 좋아용!!",
    "text41": "틴트 유목민이에요. 바른 후에 각질부각 덜되면서 지속력 좋은 틴트 찾고 있어요.",
    "text42": "제가 처음 발색했을 때 사진이랑 색이 너무 달라서 당황스러웠는데 계속 바르다보니 똑같은거같기도 하고 근데 지속력이랑 디자인이 이뻐서 재구매할듯 뭔가 핑잘봄이 사면 좋을거같아여",
    "text43": "색이랑 발림성이 너무 좋은 것 같아요!! 봄웜인데 색 잘 받는 것 같구 지속력도 꽤 좋네요",
    "text44": "발색이 너무 마음에 드는 제품이예요 컬러도 예쁘고 적당히 광도 있으면서 수분감도 좋아서 보통 틴트바르면 건조해서 립밤을 덧바르고는 하는데 이 제품은 그럴 필요가 없어요\n게다가 실리콘팁이 있어서 손으로 펴바르지 않아도 되니 너무 편하고 좋아요!",
    "text45": "글로시한데 유지력좋은 틴트는 처음이에요!\n항상 컵에 입만 해도 금방 지워졌는데 이 틴트는 착색도 잘되고 발색력좋고 오래가는것같아요 뚜껑위에 팁이 따로 달려있어서 손가락안써도 되니 밖에서 위생적으로 쓸수있어 좋아요\n1+1을 이가ㅕ격에 사서 가성비도 좋구여 색감도이뽀영",
    "text46": "협찬)\n립 브러쉬와 틴트가 같이 있어서\n립 스머징하기에 너무 편리한 틴트에요!!\n\n브러쉬가 실리콘 브러쉬인게 일단 너무 좋습니다.\n평소에는 브러쉬를 따로 들고 다녀서 귀찮았는데\n일단 틴트와 붙어있어서 편리하고 \n브러쉬가 실리콘 브러쉬인게 너무 좋습니다.\n세척하기도 편리하고 스머징하기도 편리해요\n\n저는 파파야젤링을 선택했고\n틴트라 건조할까봐 걱정했는데 적당히 촉촉하고\n색상도 예쁘게 발색됩니다.\n착색도 오래가서 좋아요:)",
    "text47": "촉촉하게 잘 발라지고 틴트 색감이 꽤 좋아요~ 입술이 촉촉하게 잘 표현되고 시간이 지나도 지속력이 좋은게 장점이에요ㅎㅎ 뚜껑에 있는 실리콘 브러쉬가 사용감도 좋고 아주 실용적이에요!! 손으로 톡톡 두드리지 않고 실리콘 브러쉬로 챱챱 위생적입니다^^ 색감표현이 잘 되고 지속력도 좋아서 덧바르지 않아도 됩니다ㅋㅋ 요거 진짜 마음에 들어요",
    "text48": "생각보다 지속력이 좋아서 놀랬어요~ 디자인도 너무 귀엽고 입술에 펴바를 수 있도록 만든 실리콘? 말랑말랑한 부분~? 이 너무 좋아요~~",
    "text49": "제 최애립에요! 최근에 한통 싹비우고 원쁠원 하길래 또 다시 구매했어요! 요즘 최애인 보늬밤 ㅠㅠㅠ최고 여기서만 볼수 있는 색상이에요 지속력 발색까지 완벽 그잡채",
    "text50": "저랑 동생 하나씩 구매했는데 컬러가 맑고 너무 예뻐요! 가격도 저렴한 편이고 평소 손으로 블렌딩 해서 묻는거 싫었는데  실리콘 브러쉬가 같이 있다니 너무 좋은 것 같아요! 앞으로도 잘 쓰겠습니다!",
    "text51": "와 진짜 인생립이에요...완전 이쁘고 실리콘 팁까지 달려있어서 너무 좋아요",
    "text52": "*해당 후기는 제품을 제공받아 솔직하게 작성한 리뷰입니다*\n\n제품 색상도 개인적으로 마음에 드는데 내장 되어있는 실리콘 브러쉬 팁으로 스머징하기 좋고 손가락 대신 위생적인 사용이 가능하고 제품에 달려있어서 따로 실리콘 브러쉬 구입을 하지 않아도 되서 편리해요! 촉촉한 광+ 색감 표현력도 예쁘게 되서 마음에 들었어요. 그리고 시간이 지날수록 더 발색력이 강해지고 착색이 오래가는 것 같아 좋습니다.",
    "text53": "좋아요  잘쓰고 있어요 재구매해서 계속 사용중...\n맘에들어요",
    "text54": "잘받았습니다 배송 빠르고 좋아요 ㅎㅎ 색상 맘에들어요 감사합니다",
    "text55": "촉촉하고 발색이 적당히 나와서 데일리로 바르기 좋아서 자주 써요",
    "text56": "발색 잘나오고 이뻐요.촉촉하고 팁이 실리콘이라서 좋아요",
    "text57": "틴트를 손으로 스머징하면 입술과 함께 손에도 착색되어서 실리콘 브러쉬팁이 내장된 제품이 없을까 찾아보고 있었는데 패키도 귀엽고 실리콘 브러쉬 팁도 너무 마음에 들고 편하더라고요. 바르면 촉촉한 광이 돌면서 색감까지 마음에 쏙!! 발색력도 좋은데 착색도 이쁘게 오래가서 아침에 바르고 점심을 먹어도 안심이 되는 틴트였어요. 바르고 나가면 무슨 제품인지 물어보는데 뿌듯했던 제품이예요!!",
    "text58": "💖쫀쫀탱탱 워터젤링의 매력🍑\nYNM 하트 젤링 틴트 – 파파야젤링 구매 후기\n\n말 그대로 이름에서부터 벌써 탱글한 느낌 팍팍\n\n실제로 사용해보니 정말로 쫀득쫀득하게 늘어나는\n젤리 같은 느낌이 확실하더라구요\n\n팁을 입술에 톡 얹는 순간\n사르르 녹아들듯 퍼지면서 착 감기는 그 감촉이 너무 만족스러웠어요.\n\n무겁거나 끈적이지 않으면서도,\n말캉하게 착 밀착되는 느낌이\n정말 신선하고 매력 있었답니다💗\n\n직접 발라보면 맑은 코랄에 은은한 오렌지빛이 섞인 컬러감으로\n생기 넘치고 밝은 무드를 연출해줘요🍊\n\n이런 색상은 메이크업을 하지 않아도\n\n얼굴에 생기를 더해주기 때문에,\n요즘 저의 데일리 립이 되어버렸어요.\n\n특히 형광빛 도는 느낌 전혀 없이\n투명하고 자연스러운 발색이라\n웜톤이신 분들뿐 아니라 봄, 가을 라이트톤 분들에게도\n아주 찰떡같이 잘 어울릴 컬러예요🍑\n\n립 제품 바르고 입술이 마르는 그 느낌 너무 싫죠? \n근데 이건 진짜 촉촉 그 자체에요!\n입술에 마치 얇은 수분막이 생기는 듯한\n맑고 투명한 광택이 정말 예뻐요✨\n\n안쪽에 한 번 바르고, 중앙에 살짝 덧발라 그라데이션하면\n자연스러우면서도 볼륨감 있는 입술이 완성돼요💋\n\n시간이 지나도 뭉치거나 들뜸 없이\n처음 느낌 그대로 유지돼서\n정말 꾸안꾸 립으로 최고예요!\n\n이건 직접 발라봐야 이 감동을 알 수 있어요🥹\n한 번 써보면 다시는 평범한 립 제품으로 못 돌아갈지도 몰라요.\n진짜 만족도 100% 넘는 그런 아이템이에요✨\n\n\n💗별점으로 표현하는 찐 후기💗\n\n🌸 발림감 \n말랑하고 부드럽게 퍼져서 스트레스 0!\n\n🌸 컬러감\n맑고 생기 넘쳐서 얼굴 톤을 확 살려줘요.\n\n🌸 지속력 \n먹고 마셔도 은근하게 남아있어서 수정화장 거의 필요 없어요.\n\n🌸 촉촉함\n입술 보호막 생긴 것처럼 편안한 느낌!\n\n🌸 비주얼 \n하트 모양의 귀여운 패키지까지 갖춘 완벽템\n\n입술이 자주 건조하신 분들이나,\n맑은 수채화 발색 좋아하시는 분들께 꼭 추천드리고 싶어요.",
    "text59": "완~전 촉촉하고 바른 후 음파음파할 필요 없이 실리콘 브러쉬가 장착되어 있어서 간편하게 쓸 수 있어요\n위에가 5번 페퍼젤링 아래는 3번 파파야젤링인데\n두 색상 모두 예쁘고 굉장히 촉촉해서 입술이 예뻐져요\n발색력도 좋고 착색이 오래가서 입술색 쉽게 지워지는 사람들에게 추천합니다 :) 정말이지 디자인이며 발색이며\n너무 맘에 쏙 드네요",
    "text60": "너무 귀여워요!!!배송받자마자 일주일째 사용하는데 색감도 예쁘고 유지력이 좋아요👍🏻\n내장 되어있는 실리콘 브러쉬팁으로 마무리하면 스머징하기도 편하고 위생적이라 매우 만족스러워요!!\n은근 촉촉하고 시간이 지나면 발색력이 강해지는게 신기하고 좋아여!!추천템입니당!!",
    "text61": "저는 입술이 건조한 편이라 촉촉한 립스틱을 선호하는데 촉촉함으로는 틴트를 따라잡을 수 없더라고요.\nYNM하트젤링틴트는 제 건조한 입술을 촉촉하고 광나게 만들어 주네요.\n내장되어있는 실리콘 브러쉬팁으로 스머징하기 편리하고 손을 사용하지 않아도 되서 위생적입니다.\n덧발라줄수록 광과 발색력 조절이 가능해서 메이크업따라 선택 가능해서 좋았습니다.\n그리고 뭘 먹으면 발색력이 금방 사라질까봐 걱정했는데 오래 남아있어서 큰 만족을 한 제품입니다.",
    "text62": "항상 립 블렌딩을 따로 했었는데 뚜껑쪽에 같이 있어서\n세상에 너무 만족 스러워요ㅠㅠ 심지어 이 실리콘 팁이\n발림성도 좋고 입술이 자주 트는데 그부분까지 매끄럽게\n만들어줘서 혁명템이네요 ㅎㅎ 위생적인건 물론이고 편해요.\n보통 이런 젤리 립은 발색 지속력이 아쉬운데 착색이 오래가서 놀랐어요~ 광도 마음에들고 컬러별로 다 사야할듯 ㅠㅠ\n파파야 젤링 앵두젤링 둘다 어느 계절에 써도 예쁜 컬러네요!",
    "text63": "03파파야젤링 05페퍼젤링\n보자마자 반한 03파파야젤링 컬러!\n1+1이라 2가지 립을 선택할 수 있어서 가성비 굿! 입술에 각질부각도 심하고 굉장히 건조한 편인데 YNM은 촉촉하게 발려서 너무 좋았어요.그리고 맨 위에 달린 스머징 실리콘 브러쉬가 있어서 손가락 안써도 되서 너무 좋아요ㅠㅠ\n파파야젤링 컬러는 혈색있는 코랄컬러! 피부메이크업만하고 파파야만 발라도 예뻐용\n페퍼젤링은 은은한 레드브라운 컬러로 시간이 지나면서 쫀쫀함과 선명함이 올라와서 더 예뻐진다는 점~\n요즘 최애데일리템!!",
    "text64": "입술이 평소에 굉장히 건조하고 생기 없는 편이에요. \n그래서 틴트 종류를 좀 신중하게 구매하는 편인데 이 제품은\n가격대도 착한데 수분감이 너무 좋아서 입술이 촉촉하고 광택있게 표현되더라구요. 지속력은 2번 덧바르면 오래 가는 편이고 \n덧발랐음에도 떡지지 않아서 좋았어요. 아 무엇보다 브러쉬가 좀 특이했는데 스머징하기 좋았습니다. 잘 사용중이에요. 굿굿 \n만족합니다.",
    "text65": "본 후기는 제품을 제공받아 직접 사용 후 솔직하게 작성한 후기입니다.\n\n실리콘 브러쉬 팁 탱글탱글 촉감놀이하는 것만 같아요!! 아주 신기하고 위생적으로 쓸 수 있어 넘 좋아요 +_+\n장난감 같은 귀여운 디자인에 심쿵, 하트 넘 귀염뽀짝해요 ㅋㅋ\n발랐을 때 컬러가 생각보다 선명하게 올라와서 좋았어요! 물먹립이라 바를 때 굉장히 촉촉하고 착색력도 굿굿\n\n바르면 얼굴이 환해지는 컬러라서 넘 예뻐요! 촉촉한 글로시한 느낌도요 +_+",
    "text66": "피치 젤링이랑 앵두젤링이 품절이라 파파야 젤링으로 구매했어요\n파파야 젤링도 컬러가 예뻐요\n실리콘 브러쉬가 내장되어 있어서\n간편하게 쓸 수 있고\n하트 디자인이 예뻐서 구매하게 되었어요\n역시 예쁩니다\n품절 풀려서 피치 젤링이랑 앵두 젤링도 오늘 구매했어요\n좋은 제품은 나눠 쓰려고 여러개 주문했어요\n너무 마음에 듭니다\n핑크 좋아하고 하트 너무 좋아합니다\n컬러 디자인 발림성 다 좋습니다\n휴대성도 좋구요\n브러쉬 따로 챙겨 다녀야 했었는데\n간편하고 너무 좋습니다\nYNM제품은 레인보우 립밤만 써봤거든요\n너무 마음에 듭니다\n번창하세요",
    "text67": "지속력 좋은 틴트!\n\n평소에 촉촉하고 광택이 있는 글로우한  제형을 선호하는데\n와우 하트젤링 틴트는 지속력이 너무 좋더라구요.\n\n촉촉한 보습감도 느껴지는 수분제형이에요.\n도포하면 가볏고 얇게 착 달라붙으며 밀착되고\n오일성분이 코팅되면서 시간이 지날수록 맑은 광택감이 차르르 올라오네요!\n\n그리고 팁위에 캡이 있는데 캡을 열면 실리콘 브러쉬가 있어요.\n틴트를 도포후 브러쉬로 다시한번 문질러서 펴바르면 너무나 편합니다 :)",
    "text68": "요즘 핫한 뷰티템이죠~~\n\n쫀쫀한 워터 젤링 텍스처도 신기하고, \n실리콘 브러쉬팁도 신기했는데요. \n\n발라보니 촉촉한 광과 \n색감도 예뻐요. \n시간 지나도 발색이 많이 남아있어 \n외출할때 최고네요~!!\n\n손가락 대신 \n실리콘 브러쉬팁으로 톡톡톡 :) \n\n아이디어 대박인듯요~~\n착색이 오래가는 틴트 찾으신다면 요거요!!",
    "text69": "색감이 일단 너무 예뻐요!! 촉촉한 광틴트? 들은 거의 지속력이 없는데, 얘는 착색이 잘돼서 그런지 지속력 짱… 입술 건조해서 착색잘되는 틴트들은 너무 건조해지거나 매트한데 이거 너무 좋음ㅜㅜ 👍 게다가 뚜껑에 실리콘팁 센스 무엇…. 이거 담당자 상줘야댐ㅁㅁ !",
    "text70": "손가락에 뻘겋게 묻힐 필요 없이 말랑말랑 실리콘 브러쉬로 스머징할 수 있어 너무 편리해요. 제가 너무 좋아하는 글로시한 느낌에 시간이 지날수록 오히려 발색이 선명해지는 것 같아요. 착색력이 진짜 좋아서 밥먹고 뭐하고 할때마다 입술 지워질까 신경쓸 필요가 없어요.\n그리고 무엇보다 제품 디자인이 심히 러블리하네요ㅎㅎ",
    "text71": "실리콘 립 브러쉬도 포함되어 있어서 입술 블렌딩이 균일하게 되네요 ㅎㅎ ynm 틴트 광이 장난아니에요 요즘은 광이 대세잖아요 발색도 좋구 입술 완전 탱글해져요 이 틴트 쓰고 다들 어띠꺼 쓰냐고 물어봐요 뿌듯합니다 지속력 좋구 향도 좋아서 바를때 기분도 좋아요😘",
    "text72": "본 구매평은 업체로부터 제품을 제공받아 솔직하게 리뷰하였습니다\n\n\n매번 틴트나 립스틱 바르고 손가락으로 문질렀는데 말랑한 실리콘 브러쉬가 같이 있어서 위생적이고 편리해요\n\n적당히 촉촉하고 발색력이 좋아요 색도 진짜 예뻐요 봄웜톤에 딱 어울리는 색이예요\n\n지속력도 오래가서 한번 바르면 자주 안발라줘도 오래가요",
    "text73": "[업체로부터 제품을 제공받아 체험 후 작성한 글 입니다.]\n\n정말 촉촉하고 광이 나면서 한번만 발라도 발색이 좋습니다\n지속력이 좋아서 좋고 촉촉하니 각질도 안나서 좋아요\n내장되어 있는 실리콘 젤링이 펴바르기 좋고 위생적이라서\n편리하고 정말 부드러워서 바르는 재미가 있어요\n오래 사용 가능 할 것 같아요 좋습니다!",
    "text74": "해당 후기는 무료 제품을 제공받아 솔직하게 작성한 리뷰입니다.\n좋은 기회로 체험해보게 되었고 안그래도 틴트를 다사용해 가던중 써봐서 더욱 좋았습니다\n\n일단 이제품은 촉촉한 광을 주는 제품입니다.\n발색력이 뛰어나고색감 표현력이 우수합니다.\n바르면 입술에 자연스러운광택을 더해줍니다.\n특히, 수분감이 느껴지는 워터 젤링 텍스처가\n입술에 부드럽게 밀착됩니다.\n\n이 틴트의 가장 큰 장점 중 하나는 시간이 지날수록 발색력이\n더 강해진다는 점입니다.\n처음 바른 후 몇 시간이 지나도 색이 바래지 않고 오히려 더 선명해지는 느낌입니다.\n\n내장된 실리콘 브러쉬팁이 매우 편리합니다.\n손가락 대신 브러쉬를 사용하면 더욱 위생적으로 사용할 수 있습니다.\n브러쉬팁이 부드러워서 입술에 부드럽게 발려서 펴바르기 용이합니다.\n\n뭍어나는것도 적어서 좋습니다. 가끔 어떤것들은 심하게 묻는게 이건 조금밖에 안묻어났습니다.\n\n색상도 여러가지라 두세개 쟁여두고 기분에 따라 스타일에 따라 바꿔서 사용하면 좋을것 같습니다.",
    "text75": "판매자로부터 제품을 제공받아 실제로 사용하고 느낀점을 솔직하게 작성한 글입니다. \n\n틴트를 고를 때 중요하게 생각하는게 발림성과 지속력인데\n부드럽게 잘 발리는데다가 실리콘 브러쉬팁이 있어서\n스머징하기가 편리했어요. 다른 제품 사용할때는 손가락으로\n문지르고 손에 묻어난게 잘 닦이지도 않아 찝찝했거든요.\n지속력은 확실히 좋고 시간이 지날수록 색이 진하게\n착색 되는 느낌이었어요.\n직장에서 메이크업 수정할 시간이 없어 무조건 오래 가는걸\n선호하는데 이 부분이 정말 만족스러워요.",
    "text76": "하트 젤링 틴트 써봤는데, 촉촉한 광이랑 색감이 대박이에요! 처음엔 탱글하게 발리는데 시간이 지나면서 점점 더 예쁘게 발색되고, 착색도 오래가서 하루 종일 생기 있게 유지돼요💖 그리고 내장된 실리콘 브러쉬팁 덕분에 손가락 안 쓰고도 깔끔하게 스머징 가능! 위생적으로 쓸 수 있어서 너무 편리하네요. 데일리 틴트로 찜!",
    "text77": "립제품이랑 실리콘 브러쉬 팁 두가지를 가지고 다녔었는데 이거는 실리콘팁이 내장 되어 있어서 편리해요! 손대신 위생적으로 사용할 수 있어서 좋고 립 제품 자체가 촉촉하고 바르면 투명 광이 올라와요. 오히려 막 발랐을때 보다 시간이 좀 지났을 때 발색력이 더 강해져서 예쁩니다 ㅎㅎㅎ",
    "text78": "해당 후기는 무료 제품을 제공받아 솔직하게 작성한 리뷰입니다.\n최근 YNM 하트 젤링 틴트 파파야젤링 색상을 구매했어요. 먼저, 이 틴트의 가장 큰 장점은 내장된 실리콘 브러쉬팁이 아닐까 싶습니다. 손가락 대신 브러쉬를 사용하니 위생적으로 더욱 편리하게 사용할 수 있어요. 특히 실리콘 브러쉬는 스머징할 때 부드럽게 번져서 자연스러운 그라데이션을 만들 수 있어요. 제품에 직접 부착된 브러쉬 덕분에 따로 도구를 챙길 필요 없이 간편하게 사용할 수 있다는 점이 정말 마음에 들었습니다. \n\n또한, 이 틴트는 촉촉한 광을 주면서도 색감 표현력이 뛰어나요. 처음 발랐을 때는 자연스러운 발색이지만 시간이 지나면서 점점 더 강한 발색력을 보여줘서 정말 오래 지속된답니다. 착색력도 뛰어나서 하루 종일 색이 예쁘게 유지되는 느낌이에요. 특히 파파야젤링 색상은 피부톤을 화사하게 밝혀주는 따뜻한 오렌지빛이어서, 데일리로 사용하기에도 너무 좋고, 다른 메이크업과 잘 어울려요.\n\n YNM 하트 젤링 틴트는 발색력, 지속력, 위생적인 사용까지 모두 만족스러운 제품이에요. 실리콘 브러쉬팁 덕분에 편리하고 깔끔하게 사용할 수 있어서 더 자주 손이 갈 것 같아요.",
    "text79": "#제품제공 \n\n봄쿨 타입이라 코랄 립을 선호하여 파파야젤링 색상 구매!\n색상 너무 예쁘구여 ! 매트하지 않아 마르고도 촉촉해요~\n시간이 지나도 발색력이 좋고 착색도 오래가더라구요!\n\n매번 손가락으로 스머징하느라 비위생적이여서 불편했는데 \n내장 되어있는 실리콘 브러쉬팁으로 스머징하기 너무 편합니다!! 실리콘 브러쉬가 달린 제품은 첨 써보는데 넘 좋아요!! \n패키지도 넘 예쁜것 ❤️",
    "text80": "ynm 립밤쓰다가 개성강한 틴트 나와서 궁금한 마음에 구매해봄, 파파야 색상은 평상시에 툭하고 바르기 좋음, 광도 엄청 잘올라오는데 지속력도 좋음 입술위에 질 붙어있으면서 요플레도 없음.\n착색도 쩌는데 보통 착색 심하면 건조해지는데 그런것도 없이 내내 촉촉함 퀄이 상당히 괜찮아서 놀람.\n\n그리고,,,,브러쉬 진짜 너무 편함 입술이 얇아서 오버립 자주하는데 스머지 손으로 매번 하기 힘들었는데 아예 붙어있니까 너무 편하고 개이득인듯 !",
    "text81": "아무리 촉촉한 틴트를 발라도\n입술 경계선 생기고 나중엔 생기를 잃는데 이건 쨍해요\n갈수럭 쨍해요 그리고 착색력도 미쳤어요 \n평소 섞어 바르는데 이건 하나만 발라도 색이 강해 잘쓰고 있습니다",
    "text82": "촉촉하고 발색력 좋은데 지속력도굿이네요\n한번바르고 두번세번 발라주면\n착색도 오래가고 시간이 지날수록 발색이 더 진해져요\n두가지색 교차구매 가능해서 너무 좋아요\n뒷편에 브러쉬가 완전 유용해요",
    "text83": "색도 맘에드는데 광이 진짜 미쳤네요\n너무 과하게 물엿스러운 광아니고 딱이쁜 탕후루광인데 입술 각질까지 싹 잡아주니까 완전 요물\n튿히 파파야컬러는 생얼에도 잘어울려서 과하지않고 각질재우기용으러 발라주기넘좋은거같아요!!",
    "text84": "립스틱과 틴트를 같이 사용하면서 쓰는 편인데요 발림성도 좋고 바르고 나서 늘 손으로 문질렀는데 내장캡(?)이 들어있어서 톡톡 펴바르기 좋았습니다 발색도 좋고 글로우해서 사용하기 좋았어요❤️ 색도 완전 취저",
    "text85": "지속력과 \n발색력 둘다 갖춘 제품이라서 \n만족해요 \n데일리로 좋네요\n평소에 메이크업 진하게 안하는 편이라 \n립틴트도 자연스러운 걸로 많이 사용하고 있는데 \n이 색 딱이에요 \n내장되어 있는데 브러쉬도 \n사용하기 편리해서 \n여러모로 만족해요",
    "text86": "일단 케이스가 너무너무 러블리하고 깜찍해요ㅎ\n몽글몽글한 실리콘 팁이 내장되어 있어서 손가락으로 펴바르지 않아도 고루 바를 수 있어서 좋습니다\n매트하지 않고 촉촉하면서 자연스런 발색에 유지력도 좋아요~!",
    "text87": "최근 구매한 틴트 중 가장 마음에 들어요!! 일단 립발색디 진짜 예쁘구요. 제 입술에 컬러감 진짜 잘 맞네요. 광택감도 너무 예쁨. 스머징 할 수 있는 실리콘브러쉬가 달려있는게 또 포인트에요. 이 컬러로 정착예정,,",
    "text88": "컬러 너무 맘에 들어요. 시간이 지날수록 발색이 더 잘되네요. \n젤리틴트라 그런지 건조해지지 않고 촉촉하네요.\n실리콘브러쉬 요거 완전 실용적입니다. 손가락 쓰지 않아서 위생적이고 색감도 더 좋은거같아요.\n다른 컬러도 구매하려구요",
    "text89": "입술이 잘갈라져서 매트하지 않은 촉촉한 제품만 쓰는데  \n촉촉하게 광이 나면서 원하는 색을 오랫동안 유지해주는 틴트입니다\n\n틴트바르고 내장된 브러시팁으로 발라주니\n손이나 입술로 바르는것 보다 깔끔하게 발라지네요",
    "text90": "엄 이게 그냥 사진이랑 색이 너무 다르고요 ㅜㅜㅜㅜ 사진에서는 분명 개이쁜 코랄색이었는데 무슨 피치색이고요 지속력도 그저그렇고,,,이거쓰면 입술이 사막처럼 쩍쩍 갈라집니다 사지마세요 그냥",
    "text91": "봄웜톤에게 잘 맞는 색같아여!! 실리콘팁?도 있어서 좋아요",
    "text92": "여러번 발라도 색깔 탁하지 않게 나오고 주름 부각도 거의 없이 오래 지속돼서 좋아요! 그런데 착색이 입술 안쪽에 너무 잘 돼서 잘 안 지워 집니다..!\n\n봄웜브 분등 파파야젤링 꼭!!사세요!!!",
    "text93": "손가락대신 내장된 실리콘 브러쉬팁으로 스머징하니까 훨씬 편하고 위생적이예요. 촉촉하게 광표현이 잘되서 상대적으로 발색이 약할까 걱정했는데 오히려 시간이 흐를수록 발색이 더 잘되서 좋았어요",
    "text94": "피치 젤링이랑 앵두젤링이 품절이라 파파야 젤링으로 구매했어요\n파파야 젤링도 컬러가 예뻐요\n실리콘 브러쉬가 내장되어 있어서\n간편하게 쓸 수 있고\n하트 디자인이 예뻐서 구매하게 되었어요\n역시 예쁩니다\n품절 풀려서 피치 젤링이랑 앵두 젤링도 오늘 구매했어요\n좋은 제품은 나눠 쓰려고 여러개 주문했어요\n너무 마음에 듭니다\n핑크 좋아하고 하트 너무 좋아합니다\n컬러 디자인 발림성 다 좋습니다\n휴대성도 좋구요\n브러쉬 따로 챙겨 다녀야 했었는데\n간편하고 너무 좋습니다\nYNM제품은 레인보우 립밤만 써봤거든요\n너무 마음에 듭니다\n번창하세요",
    "text95": "피치 젤링이랑 앵두젤링이 품절이라 파파야 젤링으로 구매했어요\n파파야 젤링도 컬러가 예뻐요\n실리콘 브러쉬가 내장되어 있어서\n간편하게 쓸 수 있고\n하트 디자인이 예뻐서 구매하게 되었어요\n역시 예쁩니다\n품절 풀려서 피치 젤링이랑 앵두 젤링도 오늘 구매했어요\n좋은 제품은 나눠 쓰려고 여러개 주문했어요\n너무 마음에 듭니다\n핑크 좋아하고 하트 너무 좋아합니다\n컬러 디자인 발림성 다 좋습니다\n휴대성도 좋구요\n브러쉬 따로 챙겨 다녀야 했었는데\n간편하고 너무 좋습니다\nYNM제품은 레인보우 립밤만 써봤거든요\n너무 마음에 듭니다\n번창하세요",
    "text96": "솔직히 구매할때 색상보단 실리콘브러쉬 때문에 구매했는데 색상도 기대 했던거보다 맘에들고 많이 끈적일 거라 생각했는데 끈적인다는 느낌보단 촉촉한 느낌인거 같아요. 지속력은 길지도 짧지도 않아요. 매번 손가락으로 스머징하고 휴지 찾기 바빴는데 실리콘브러쉬 있어서 너무 좋아요! 립 다 써도 브러쉬때문에라도 안버리고 계속 쓸거 같아요! 브러쉬자체도 탱글해서 좋습니다!",
    "text97": "피치 젤링이랑 앵두젤링이 품절이라 파파야 젤링으로 구매했어요\n파파야 젤링도 컬러가 예뻐요\n실리콘 브러쉬가 내장되어 있어서\n간편하게 쓸 수 있고\n하트 디자인이 예뻐서 구매하게 되었어요\n역시 예쁩니다\n품절 풀려서 피치 젤링이랑 앵두 젤링도 오늘 구매했어요\n좋은 제품은 나눠 쓰려고 여러개 주문했어요\n너무 마음에 듭니다\n핑크 좋아하고 하트 너무 좋아합니다\n컬러 디자인 발림성 다 좋습니다\n휴대성도 좋구요\n브러쉬 따로 챙겨 다녀야 했었는데\n간편하고 너무 좋습니다\nYNM제품은 레인보우 립밤만 써봤거든요\n너무 마음에 듭니다\n번창하세요",
    "text98": "촉촉한 광택감과 선명한 색감이 정말 만족스러워요. \n바른 직후보다 시간이 지나면서 발색이 더욱 깊어지고, 자연스럽게 착색되어 오랫동안 유지된다는 점도 강점이에요!\n또한 손가락을 사용할 필요가 없어서 위생적이고, 블렌딩도 부드럽게 돼서 자연스러운 그라데이션 연출이 가능한게 좋았어요!",
    "text99": "발림좋고, 촉촉해서 건조하지 않아서 데일리로 사용하기 좋은 틴트에요~\n발색잘되고 오래가서 자주 덧바르지 않아도되서 편하구요.\n그리고 실리콘 브러쉬가 내장되어 있는게 맘에 들어요~ 말랑말랑 부드러워서 틴트 펴바르기 좋고, 손사락 대신에 위생적으로 사용할 수 있어서 좋아요~",
    "text100": "처음에는 순간 색이 찐해서 놀랐는데 그라데이션\n할때 베이스립 바르고 그라데이션 부분 발라주고\n내장 브러쉬로 블랜딩해주니까 너무좋아요\n향도 좋구.. 근데 저만 그런지 좀 새요 꽉닫고\n옆에 입구쪽에 뭍은것도 휴지로 계속 치워줬는데..\n이것만 빼면 너무 좋슴니당",
    "text101": "발색 너어어무 예쁘고 오래가서 출근할때 바르고 점심먹고 바르고 퇴근할때 바르면 끝",
    "text102": "유튜브에서 보고 혹하고 있는데 올영에서 원쁠원하는데 딱 30일까지 여서 얼른 구입합니다. 오호~ 글로스 타입인데 끈적임없고 발색이 죽입니다. 크게 묻어나지도 않아요. 남은 2가지 색도 구입해야겠어요.",
    "text103": "색상이 딱 튀지 않고 무난해서\n데일리로 사용하기 정말 너무 좋습니다",
    "text104": "파파야젤링 피치젤링 넘 예뻐서 이번에 더샀어요\n주변에도 선물하기도 좋고 다 맘에들더라고요\n윔쿨 다어울닙니다\n지속력은  약해요",
    "text105": "발림성 유지력 색감 전부 미쳤어요.. 실리콘 팁도 너어무 편하고 스머징하기 좋아요 ㅜ 일단 저는 유지력 좋은거 선호하는데 너어무 좋아요 ㅠㅠ",
    "text106": "발색 좋고 촉촉해서 좋아요 실리콘 브러쉬도 같이 있어서 깔끔하게 사용 할 수 있어요 그리고 시간 지나면 발색 더 올라오고 착색도 잘돼서 지속력 아주 굿굿",
    "text107": "얘가 진짜 대박\n틴트가 거서거니 했는데 얘 지속력 대박이에요\n웨 안사...빨리 사...",
    "text108": "탱글한 광과 색상도 꽤 오래 유지돼서 지속력도 마음에 드네요. \n실리콘 브러쉬가 내장되어 있는 점도 좋아요.",
    "text109": "정말 좋습니다!!! 또 구매하고 싶어요:) 제 인생템 등극⭐구매하면 후회하지 않으실겁니다 꼭 사세요🙏🏻",
    "text110": "전부터 사야지사야지 해놓고 드디어 샀는데 발색 진짜 이쁘고 단독으로 발라도 이쁨요",
    "text111": "케이스가 잘 새는 것 같아요\n들고 다니면서 바르지는 않고 그냥 집에서 나가기 전에 바르고 나가요 발색 예쁘고 촉촉함이 오래 유지 돼서 좋습니다",
    "text112": "지속력은 좋은데, 착색이 핑크로 되서 웜톤 기준에서 아쉬워요-\n 틴트 케이스의 실리콘 브러쉬가 있는 점이 아이디어는 좋으나, 브러쉬는 잘 안 쓰는데 뚜껑이 분리되는 경우가 종종 있어서 불편해요.",
    "text113": "발림성이랑 수분감은 좋은데 지속력이 짧아서 되게 아쉬운 것 같아요",
    "text114": "원 플러스 원이라 친구랑 반씩 나눠가졌지 뭐~\n디자인도 좀 특이하이더만, 가격이 착해서 그냥 냉큼 사뿌따 아이가.\n근데 지금 가격으론 다시 살진 모르겠다, 좀 생각해봐야지~",
    "text115": "정말 좋습니다!!! 또 구매하고 싶어요:) 제 인생템 등극⭐구매하면 후회하지 않으실겁니다 꼭 사세요🙏🏻",
    "text116": "발색도 마음에 들고 탕후루립 가능한 제품이에요\n근데 촉촉함이 오래 가지는 않네용\n실리콘팁 내장 되어 있어서 바르기 편하긴 합니다",
    "text117": "입술도 예뻐보이는데 지속력도 정말 좋아요. 파파야젤링이 웜톤 추천이긴한데 착색은 핑크쪽으로 되서 밝은 오렌지 색상도 나오면 좋겠어요!",
    "text118": "지속력도 별로고 색상도 아쉬워서 손이 안가는 제품이라 아쉽네요",
    "text119": "동생이 사달라고 해서 사줬는데 만족한 것 같아 다행이네여 착색도 오래가서 물놀이 립으로 딱인것 같아유",
    "text120": "손이 좀 잘안가는느낌..애매한 틴트 느낌이에요 ㅎ;; 가끔쓰는중",
    "text121": "색발색도 너어무 이쁜데 쓰다보니까 틴트가 새서 파우치 주머니에 다 묻어나고해서 못들고다니네요 ㅠㅠ 색 진짜 이쁜데 닦아도 다 새요 ㅠㅠ",
    "text122": "실리콘팁이 있어요 ㅎ 색깔이 완전 진하진 않아요 ㅎ 세일할때 사썽요",
    "text123": "찐득거리지도 않고 슥슥 발리는게 아쥬 좋습니다 마음에 들어요",
    "text124": "엄마가 써보고싶다해서 샀어요 그냥저냥 쓸만해요 ㅎㅎ 굿굿",
    "text125": "진짜 좋은데 ... 왜 다들 모르냐구요 진짜 좋아요 ㅜㅜ 요거만 쓰는중",
    "text126": "다양한 톤과 활용성으로 모든 상황에 적합한 아이템입니다.",
    "text127": "이게 봄웜이라서 샀는데 그냥 여쿨이에요 틴트는 봄웜이 없는것 같아요 그래서 그냥 엄마 줬어요",
    "text128": "좋은데 색이 생각보다 좀 진해요 근데 발리기도 잘 발리고 요플레 현상도 없어소 좋아요",
    "text129": "아주 대만족하는 아이 너무 잘발려요 촉촉 근데 안찐득함 최고",
    "text130": "만족스러운 사용 경험과 실용성으로 강력히 추천하고 싶은 제품이에요.",
    "text131": "색도 예쁘고 슥슥 잘 발리네요 생각했던 것보다는 색이 어두워요",
    "text132": "전색상을 가지고 있는데 파파야젤링에 손이 젤 많이 가드라고요 오렌지핑크코랄? 느낌이라 맘에 들어요 지속력도 좋고",
    "text133": "가격도 적당하고 잘쓰고있어요 재구매해서 쓸거같아요 ~~!",
    "text134": "진짜 진짜 좋아요 완전 단종금지 색도 이쁘고 발림도 좋고 유지도 꽤 오래가고",
    "text135": "생긴 것도 귀엽고 착색력도 다 좋은데 발색이 사진이랑 좀 다르네요ㅜㅜ 조금 웜한거를 원했는데 저한테는 약간 쿨하고 쨍하게 올라옵니다아ㅜ 사실 분들은 발색 잘 확인해보고 사세요 발색 빼고는 다 괜찮아오",
    "text136": "쿠션이나 파운데이션으로 입술 색깔을 죽인 후에 립 제품을 바르는게 보편적인데, 해당 제품은 그렇게 바를 경우에 엄청 밀리거나 전혀 발린다는 느낌이 들지 않았음\n차라리 본래 입술 자체에 착색 되게 바르는게 좋을듯\n실리콘 팁은 생각보다 얇게 펴지고, 예쁘게 도포되는 느낌",
    "text137": "제품 촉촉하고 좋아요 사진처럼 색도 똑같고 발랐을때 글로즈 바른거같은 느낌까지 최고입니당 아쉬운건 지속력 ㅜㅜ 그치만 이건 자주 바르면 되는거니까요 위에있는 고무팁까지도 같이있으니까 블렌딩 하기도 좋고 티슈로 지우면 되니까 위생상 너무좋아요",
    "text138": "색상도 케이스도 넘 귀여웠습니다\n진뜩거리지 않고 촉촉해요",
    "text139": "팁이 신기해서 구매했는데 생각보다 팁은 잘 사용하지 않게 됨",
    "text140": "젤리팁이 너무 귀요워요 근데 별로 안쓰게 됨..젤리느낌임",
    "text141": "1차로 발라주기 좋은 틴트인 것 가탕요!!! 색이진하고 착색도 꽤 남아서 조음",
    "text142": "촉촉한 제형이라 발림성은 매우 좋고 제품이 같이 부착되어 있는 립실리콘이 있어서 편합니다.",
    "text143": "색상도 예쁘고 실리콘팁이 넘 부드럽고 좋아요\n맘에 듭니다~",
    "text144": "실리콘 달린게 넘 좋구요!!!! 발색 착색도 좋아요\n좀더 연한색이 나오면 좋겠어요",
    "text145": "촉촉 촵촵 잘 발려요 뉴트럴톤 추정인데 웜쿨 상관없이 아주 잘 어울릴것 같습니다",
    "text146": "생각보다 맑고 부드럽게 잘 발리고 실리콘 브러쉬가 내장되어 있어서 완전 가성비인 것 같아요! 저는 광택감이 아쉬워서 따로 립글로즈 더 바르는데 그래도 넘 예쁩니다!",
    "text147": "케이스때문에 샀는데 조금 유치한감이 있네요\n지속력은 짧습니다",
    "text148": "지속력이 좋은편이 아니며 케이스가  조금 \n유치한감이 있어요",
    "text149": "뚜껑에 립브러쉬가 내장되어 있어서 구매했습니다. 저는 베이스로 깔고 진한 팟 립밤으로 마무리해요",
    "text150": "색도 예쁘고 립브러쉬도 튼튼하고 발림성도 좋고\n착색도 되는편이라 밥먹어도 잘 안없어져서 좋은데\n생각보다 색이 찐한편이라서 저는 바르자 말자\n휴지에 암 하는편~ 그래도 다 좋아요 향도 좋구",
    "text151": "착색이 강해서  쌩으로바르면  라인생겨서  립밤살짝바르고  그위에  연하게  바르고있어요  그리고 투명립글로즈바르면  탕후루립느낌입니다 살짝 요플레현상 있긴한데\n착색용으로  쓰면 괜찮아요  그리고4호가 색상이이뻐요",
    "text152": "진짜 물틴트라서 바로 착색됩니당 살짝 채도가 있고 빨리 펴서 발라야해요  요플레현상 쪼금있고 단독보다 립글로즈와 같이바르면 이뻐요  착색좋아서 입안쪽 줄생기는건 어쩔수없고 3호는 쪼금 쨍했어요ㅎㅎ 4호는 맘에 들었어요",
    "text153": "진짜 너무 예쁩니다\n봄웜이 쓰기에 좋아요\n지속력도 진짜 좋습니다!",
    "text154": "진짜 너무 예뻐요!! 봄웜이 쓰기 좋은 색인 것 같아요\n지속력도 생각보다 오래가서 좋아요",
    "text155": "매트한 틴트밖에 없어서 구매했는데 너무 귀엽고 향도 너무 좋아요 촉촉하게 발려서 완전 만족!!",
    "text156": "촉촉해서 좋은데 약간 요플레가 생기는 쫀쫀함이랄까요?? 유지력이 좋아서 충분히 만족하지만 내장 실리콘팁으로는 블렌딩이 어려워요 색은 예쁜 웜핑크입니다!",
    "text157": "착색이 진짜 개오져요 단독발색은 좀 힘들고 착색용이나 포인트로 올리면 이뻐요",
    "text158": "ㅇㄴㅋㅋ착색이 미쳐씀 밥먹어도 색이 옅게 남아있음 친구랑 나눠삼",
    "text159": "재구매 하려구요 좋아요 정말루\n자주쓰는 틴트중에 하나인데 진짜 좋아요❤️❤️ \n위에 립 실리콘도 잇어서 진짜 요물인거같아요 야물딱쨔요",
    "text160": "물틴트에 고무젤리가 있어서 블렌딩하기 짱 좋아요 근데 틴트 다쓰고 버려야할때 저 고무젤리부분도 버려야해서 너무 아까운거같아요 ㅜㅠ 그래도 물틴트인데 이런색감 오래가고 하는거ㅜ패키지까지 만족합니당 !",
    "text161": "중딩 딸 최애상품ㅎㅎㅎ\n몆번째 구매하는지 모르겠어요.\n세일할때 계속 사야할까봐요ㅋㅋ 1년꺼 5개정도ㅎㅎ",
    "text162": "아이가 잘 사용하고 있습니다. 발라주고 실리콘으로 톡톡.. 한번에 다 되어서 좋아요.",
    "text163": "너무 귀여워서 샀는데 손은 잘 안가는 것 같아요 뚜껑이 좀 잘 벗겨져서 휴대가 불편해요",
    "text164": "바르면 광택감이 촤르르 이쁘게 올라와서 잘 쓰고 있어요! 다만 밥 먹고나면 사라져있어요ㅠㅠ근데 또 실리콘 브러쉬 내장되있는거랑 용기 자체가 넘 이쁘게 나와서 계속 사용중이에요~",
    "text165": "딸이 구매한거 사용해보고 맘에 들어서 구매했어요\n색도 은은하고 바른후 시간조금지나면 색이 더 올라와서\n이쁘고 좋아요",
    "text166": "실리콘팁이 써보고싶엇는데 마침 이런 틴트가 나왓다길래 홀린 듯 샀는데 솔직히 실물은 좀 장난감같음ㅜㅜㅜ 좀 아쉽지만 제품력은 낫배드. 착색 먹여두고 쿠션이랑 연한거 덧바르면 밖에서도 조음",
    "text167": "아이가 원해서 구매했어요.   그래서 사용감은 잘 모르지만 중학생 딸아이가 만족하며 사용하고 있습니다.",
    "text168": "색너무이뻐요^-^발람성좋아요!!!!!!!지속력 모르겠어요",
    "text169": "케에스 자체는 좀 장난감 같기도 한데 발색이 이쁘고 착색이 좋아서 잘써용ㅎㅎ",
    "text170": "웜톤인 저한테 색상도 너무 잘 맞아서 \n계속 사용하고 있어요~! \n\n촉촉하고 지속성도 만족합니다"
  },
  {
    "brand_name": "YNM",
    "product_name": "[실리콘브러쉬 내장] YNM 하트 젤링 립틴트 6종",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021968506ko.jpg?l=ko",
    "review_name": "04 보늬밤젤링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219685",
    "text1": "1-3 보늬밤 / 4-5 파파야\n\n톤 다운된 컬러가 차분하고 정말 예쁘다.\n덕분에 데일리로 학교갈 때 바르기 좋았음.\n\n말랑말랑한 실리콘 브러쉬 덕분에 발림성 굿.\n각질 부각 없이 립 스머징하기도 편리해서\n오버립 하기에도 딱이었다.\n\n촉촉하고 광택이 나서 맑은 광이 올라오는데,\n지속력 좋고 착색도 오래가서 만족!!!!\n파파야는 좀 더 물먹은 듯한 느낌인데 너무너무 취향...♥︎",
    "text2": "장점: 내장된 실리콘 브러쉬(아주 중요✨️), 실물 발색과 상세페이지 색감이 거의 다르지 않음, 촉촉하고 광이 엄청남, 귀여운 외관 디자인, 뚜껑 위 플라스틱 색으로 색구분이 가능함, 1+1 기간 때 사서 거의 틴트 한 개당 7,000원이라는 엄청난 가성비\n\n단점: 이러려고 실리콘 브러쉬 줬나 싶을 정도로, 틴트 내 털로 된 팁에 양이 어마무시하게 묻어나옴. 진짜 양조절하기 힘든 틴트로 손에 꼽을 정도. 음파하면 광이 깨지기에 워터틴트류처럼 음파도 금지된 상태에서 이 양으로? 딱 이쁠 정도로 바르는 건?!?! 힘듦.\n\n묽은 제형이라 실리콘 브러쉬로 바르기 힘들다는 점도 한몫함. 쫀쫀하지 않고 정말 묽은 편임. 그렇다보니 꽤 너비가 넓은 브러쉬로 양조절하려면 정~말 신경을 많이 써야하고, 조금만 잘못하면 립라인 바깥으로 묻어버리는 사태 발생. \n\n개인적으로는 실리콘 브러쉬로 슥슥 바르고 조금 삐져나온 건 손으로 정리하는 게 제일 편했음.\n\n하지만 그럼에도 5점인 이유는...실리콘 브러쉬 내장이라는 엄청난 기능 때문...이 틴트가 흥해서 다른 브랜드도 죄다 실리콘 브러쉬 내장으로 출시해주면 좋겠다는 생각 때문...\n\n갈웜딥~스트롱 활용 방법: 보늬밤젤링 위에 포인트로 페퍼젤링 얹기",
    "text3": "가을웜톤이라 페퍼젤링이랑 보늬밤젤링으로\n골랐는데 제 톤에 찰떡이더라고요 입술에 잘 스며들어 예뻤고 바르고 몇시간 지나도 금방 지워지지 않고 오래가더라고요! 여름이라 매트한 립보다 촉촉한 립을 찾고 있었는데 촉촉함 그대로 지속력이 오래 가 좋았어요 실리콘 브러쉬가 있어 바르기 편하고 지금 1+1이라 동생이랑 하나씩 쓰는데 둘 다 넘 만족하며 사용하고 있어요 가성비도 굿굿",
    "text4": "[협찬]\n\n보늬밤젤링으로 베이스깔고 파파야젤링으로 덧발라서 사용하고있는데 진짜 색조합 좋고 오래 지속돼요...! 발랐을 때 촉촉하게 빛나고 기본색깔이 예뻐서 만족하면서 쓰는 중이에요! 매번 틴트바르면 손가락으로 슥슥 발랐는데, 틴트자체에 실리콘 브러쉬팁이 있어서 위생적이면서 그라데이션이 잘돼서 더 좋음 ㅠㅜ웜톤이신분들은 이 조합 대추천!!",
    "text5": "안녕하세요!\n틴트를 보다 제 눈길을 끈건 ..\n내장된 립브러쉬가 있는 ( Ynm )틴트였어요\n패키지도 이뻤는데 가장 좋았던게 립브러쉬 챙기기!!\n이거잖아요ㅜ \n따로 가져 다니기 귀찮았는데 틴트와 브러쉬가 일체여서 \n정말 편했어요 \n저는 04 보늬밤 젤리 / 06 자두젤리 2개를 1+1으로 \n구매했는데 .. 와 색상 정말 이뻐요!!\n갈웜 뉴트럴톤 거쳐있고 \n04보늬밤 젤리 생얼립으로 추천드려요~ 색이 차분하고 브라운 섞인 느낌이라 진짜 이쁘네요\n06자두젤리는 말 그대로 쿨~ 한데 너무 체리 느낌나게 쿨 하지 않아서 포인트 주기 딱 입니다 ㅎㅎ\n궁금한건 지속력인데 약간 마르면 건조한가? 싶었지만\n틴트가 촉촉하게 발리면서 입술에 붙어서 그렇게 느낀거 \n같아요\n본인실험 해볼겸 빵이랑 캔 음료수 마시고 그래봤는데 \n색이 남아 있었어요 \n그런데 제 느낌상 이 틴트 픽싱력도 빠른것 같습니다\n여러모로 이 틴트 .. 괜찮습니다 저는 이거 가방에 챙길래요♡",
    "text6": "촉촉하고 가볍게 발리지만 쫀득한 광감이 있어요\n사진에서 위가 6호 아래가 4호인데 둘 다 예뻐요",
    "text7": "제가 가을웜이고,이 틴트는 착색이 되어서 잘 안지워진다는데 한번 써볼께요!!",
    "text8": "착색 잘되는 물광 틴트\n뚜껑에 팁있는것도 신기하네요\n근데 잡고 바르다보면 뚜껑이 약간 빠지는느낌이... 색상은 \n생각보다 브라운인데 붉어서 갈웜이면 무난하게 소화할것같아요\n위에가 보늬밤젤링!",
    "text9": "디자인은 별로인데 색감이랑 촉촉한거? 그리고 립실리콘인가? 촉감이 너무 너무 좋아요~",
    "text10": "색깔 진짜 너무 이쁘구 브러쉬 같이 있는게 너무 좋아요!! 근데 저만 그런건진 모르겠지만 틴트가 잘 세더라구요ㅠㅠ 주머니에 많이 묻어서 가방에 넣고 다니고 있어요! 화장 다 하구 첫번째로 바르고 위에 다른 걸 덧발라 주는데 진짜 너무너무 맘에 들어요! 👍",
    "text11": "틴트를 바르고 나서 입술에 고루 바르느냐 손가락을 사용하고 나면 손가락이 물들기도하고 위생상 찜찜한 구석이 있었는데, 실리콘팁이 내장되어 있어서 위생적으로 퍼트릴 수 있어서 좋네요\n실리콘팁이 탱글하면서도 부드러워서 퍼트리기 위해 문지를 때 자극이 없는점도 좋고요\n바르고 나면 촉촉한 느낌 가득한데, 시간이 지나면 촉촉함은 남으면서도 끈적이지 않게 스며들어서 답답한 느낌이 없어서 좋아요\n발색도 선명한데, 시간이 지날수록 더 선명해지는 느낌이 들고, 지속력도 좋아서 오랫동안 색감이 유지되네요\n색감도 예뻐서 조만간 다른색상으로도 구매해볼 생각이예요",
    "text12": "보늬밤 색상 미쳤어요 너무 예쁨 봄웜인데 차분하니 데일리템으로 찰떡입니다 원쁠원 개이득이라 파파야까지 갑니다",
    "text13": "색이 이만큼 진한데 적색 202호가 안 들어간 것도 신기하긴 합니다...!\n\n저는 1+1할 때 샀었고, 장단점 정말 명확해서 콕 집어보자면\n\n❤️‍🔥장점: 내장 실리콘 브러쉬, 이 가격에 1+1, 귀여운 케이스\n💧단점: 실리콘 브러쉬로 블렌딩하느니 손으로 하는 게 더 빠르고 쉬움, 2.6g이라는 적은 양, 묘하게 트렌드 못 따라가는 쨍한 색들, 팁에 왕창 묻어나와서 양조절하기 힘듦,  ✨️실리콘 브러쉬 쓰려면 틴트 입술에 묻히고, 틴트 다시 돌려서 닫고, 실리콘 브러쉬 뚜껑 열고, 블렌딩하고, 또 뚜껑 닫고...틴트 좀 부족하게 발랐다 싶으면 이 과정 반복...묘하게 번거러워요\n\n그럼에도 5점인 이유는 세상에 실리콘팁 내장된 틴트들이 더 많아졌으면 좋겠어서🥹 실리콘 팁 하나 말고는 솔직히 죄다 단점입니다 많이 아쉬워요",
    "text14": "1. 색깔\n보늬밤젤링 색 진짜 이뻐요!!흔한 듯 흔하지 않은 오렌지 브라운빛 틴트입니다! \n이런 색이 저한테는 보통 너무 라이트하거나 코랄빛으로 올라가서 잘 안 쓰는데 이 틴트는 공홈 발색 그대로 올라와서 이뻐용 ㅠㅠ\n그리구 착색력도 좋아서 덧바르면 조금 딥해지는데 갈웜으로써 딥해진 색깔도 맘에 듭니다 ㅎㅎ 보통 틴트 쓰면 핑크빛이 더 돌기 착색되는 경향이 있어 착색 강학 거 잘 안 썼는데 이거는 원색 그대로 착색됩니다\n\n2. 제형\n생각보다 광택이 오래가구 입술위에 기름막 느낌이 아니라서 아주 맘에 들어요! 무엇보다 입술에서 수분을 뺏어가는 느낌의 틴트들도 있는데 이거는 그렇지 않아서 각질이 안 떠요!!입술이 워낙 건조한 편이라 아무리 글로우틴트에 립밤 발라두 각질 떠서 뜯는 경우가 많거든요ㅠㅠ 근데 이거는 각질을 눌러준다고는 못하지만 없는 각질은 생기게 하지 않아서 좋습니다ㅠㅠ\n3. 케이스\n근디 솔직히 팁을 쓰지는 않게 되는 것 같아요!!블러링 해야 하면 또 모르겠는데 글로우다 보니까 굳이 쓰지 않아도 잘 발리고 수정되서...굳이..?입니다\n\n4. 가격\n사실 요즘 틴트 치고 비싸다고 생각되지는 않아요!\n다만 ynm 자체가 아직까지는 색조에 있어서 인지도가 낮다고 생각되는데..제품력에 대한 확신이 없는 상태에서 경험삼아 14900원을 쓰기에는...좀 그래서 망설이던 차에 1+1을 해서 좋은 가격에 질렀는데 만족스럽습니다!!",
    "text15": "1+1에 14000원이면 가성비가 좋은거같아서 별 생각 없이 샀는데 너무 좋고 기대 이상이네욤",
    "text16": "선크림만 바른 얼굴에 자연스러우면서도 지속력 있는 틴트를 원했는데 제가 찾던 틴트네요ㅎㅎ게다가 사진보고 반신반의했던 케이스가 진짜 똑같네요ㅎ 넘 귀여워서 악세사리같아요~\n\n끈적임이 거의없고 몇번만 톡톡 실리콘으로 한번더 넓게 발라주면 공백없이 자연스럽게 잘 발라지고 지속력도 좋은편이에요. 솔부분 각도도 입술에 바르는 각이 잘 잡혀있어 어렵지않게 바를수 있어 편해요.",
    "text17": "촉촉한데 지속력도 좋아서 한번 바르면 여러번 덧바르지 않아도 되고 시간이 지날수록 오히려 발색이 강해지는 느낌!!\n\n그리고 안에 실리콘 브러쉬가 내장되어있어서 스머징하기도 편하구 경계없이 잘 발리네용\n\n웜톤이라면 보늬맘젤링 무조건 추천드리구\n1+1 이라 친구랑 나눠쓰기에도 너무 좋을듯!!\n\n너무 마음에 들어서 다른 컬러로 하나 더 주문하려구요",
    "text18": "<협찬> 입술이 건조한 편이라 촉촉립 찾는데 그럼 또 지속력이 아쉬울때가 많은데 이건 한번만 발라도 발색 장난 아닙니당!! 실리콘 브러시 내장되어있어서 스머징하기에도 편해용! 촉촉 반짝이는 광인데 바르고 음료 마셔도 묻어남 거의 없구 착색 잘돼서 나중에 보면 원래 내 입술색인것처럼 자연스러워지네요😉 저는 웜톤인데 보늬밤이 더 스킨톤이랑 자연스러워서 마음에 들어용~~!ㅎㅎ",
    "text19": "귀여운 디자인때문에 구매했는데 색상도 예쁘고 촉촉하고 오래가요!\n\n4호, 5호 구매했는데 저는 개인적으로 5호가 너무 예쁜 것 같아요! 쿨톤이지만 웜톤 색조 좋아하는데 5호는 쿨톤도 사용 가능해요!\n\n착색도 예쁘게 남고 실리콘팁도 함께 있어 너무 유용한 꿀템!",
    "text20": "케이스 부터 너무 귀여워요:)\n실리콘 브러쉬팁이 내장되어있어 스머징하기 너무 편하더라구요\n맨날 손가락으로 스머징하고 안닦여서 빨간 손가락으로 다녔던 1인으로 너무 만족스럽습니다\n컬러 발색 너무 좋고요\n앵두젤링 진짜 원픽이예요 너무 예쁨\n얼굴도 환해보이고 틴트만 바르고 나가도 혈색이 도네요\n시간이 지날수록 더 선명해지고 자연스러운 느낌이라 너무 만족스러워요",
    "text21": "[협찬] 보늬밤이랑 앵두젤링 두개를 선택했는데요! 서로 너무나 다르면서 둘다 너무 생생하고 이쁜 컬러입니당 🤎🩷 세번째 사진은 원콧 했을때 발색이고 네번째는 티슈로 지웠을때입니다. 10초도 안지난 것 같은데 착색 무슨일...! 완전 만족합니당! 촉촉하고 스머징 브러시도 내장되어 있어서 뭉침없이 이쁘게 발려요~ 투콧하면 색이 좀 진한 느낌이 있어서 전 데일리로 원콧만 하고 다닙니당! 다섯번째 사진 보늬밤젤링이에요 주변에 추천하면서 매일매일 사용하는 중!!!",
    "text22": "디자인이 넘 귀여워서 눈이 갔던 아이인데 색, 발림성 다다 대박이에요 ㅠㅠ 위에 달린 실리콘 브러쉬 너무 큐티뽀짝해요 엄청 말랑말랑 맨들해서 입술에 닿을 때 기분도 굳굳 색감은 봄에 쓰기 좋은 화사한 컬러들이었고 촉촉한데 생각보다 지속력이나 착색력이 좋았어요! 원플원행사할때 깔별로 쟁겨둬야겠어효",
    "text23": "촉촉한 광택과 선명한 발색이 오래 지속되는 틴트\n쫀쫀한 워터 젤링 텍스처로 촉촉한 광택과 선명한 색감이 예뻐요\n실리콘 브러쉬가 내장되어있어 손가락을 쓰지 않아도 위생적으로 펴바를수 있어 편리해요\n처음 바를 때는 촉촉한 광택이 살아 있고, 시간이 지날수록 발색력이 더 강해져 자연스럽게 착색돼요 덧바를수록 컬러가 더욱 선명해지는 것 같아요.\n입술에 촉촉 착 밀착되고 각질이 일어나지 않았어요",
    "text24": "신상나왔길래 사봤는데 너무 편하고 좋아요! 실리콘팁 달려있어서 실리콘브러쉬 따로 안갖고 다녀도 되고 색상도 완전 예뻐요 촉촉해요 쿨톤보다는 웜톤이 잘 어울릴거 같은 색이에요 ㅎㅎ 차르르한 광도 오래가는 편이고 착색도 오래가서 계속 덧바르지 않아도 되니까 좋았어요 \n이거랑 쨍한 색상 매트한 립 같이 바르면 존예..❤️",
    "text25": "웜톤한테 딱인 립이에요~ 착색도 잘 되고 발색도 이런 재질인 것 치고 뚜렷해서 좋네요! 그날 그날 기분에 따라 스머징도 할 수 있게 내장되어있는 게 있어서 잘 활용하고 있습니다! 촉촉한데 지속력 꽤 오래가서 좋네요!! 갈웜분들에게 특히 추천해여",
    "text26": "쌉웜톤이라 보늬밥젤링 컬러로 구매했어요! \n#실리콘 브러쉬\n내장 되어있는 실리콘 브러쉬팁이 신기해서 구매해봤는데 이거 너무 유용해요!!  맨날 립 바르고 손으로 스머징하면 손도 닦아야하고 불편했는데 너무 편하고 손가락 대신 위생적인 사용이 가능해서 좋더라구요👍🏻\n\n#발색 \n촉촉한 광✨으로 발색되어 요즘 유행하는 글로시립 표현 완전 가능하구 색감이 시간이 지날수록 더 올라와요!! 그리고 착색도 오래가서 밥 먹고 나서도 남아있어서 토인될 걱정은 안 해도 됩니당ㅎㅎ",
    "text27": "평소 화장을 거의 하지 않고 선크림만 바르는데요, 입술색이 없으니 피곤해보인다 아파보인다 말듣는게 신경쓰여서 올리브영 구경하다 구입했어요. 립은 바르고 나서 손가락으로 펴바르는게 일이었는데 하트젤링틴트는 실리콘브러쉬팁이 부착되어 있어 스머징하기 너무 좋네요. 깔끔하게 마무리 되니 넘 좋고 촉촉하니 발색도 좋아서 얼굴이 한결 밝아보여요. 시간이 지나도 발색력이 더 좋아지는 느낌! 이래셔 틴트를 바르는 거구낭 ㅎ 텀블러나 마스크에 묻어나지도 않고\n얼굴이 밝아보이니 기분도 한결 들떠요! ㅎ",
    "text28": "가을웜톤이라 4호로 구매했습니당\n부드럽게 슥 발리고 오버립 해도 그라데이션으로 자연스럽게 예쁘게 발립니다\n시간이 지났는데도 발색이 더욱 진해지는 게 신기하고 착색되어 잘 유지됩니당 ㅎㅎ\n그리고 젤리같은 말랑한 팁이 내장되어 있어 귀엽고 손 대신에 스머징할 수 있어 위생적인 편입니당 ㅎㅎ\n촉촉하니 광택이 있어 요즘 메이크업에 아주 잘 어울리는 틴트네요 추천합니당 ~",
    "text29": "와 이걸 왜 이제 알았지,, 일반 립글로즈들은 미끌거리고 금방 지워지는데 이건 완전 쫀쫀하게 입술에 착 붙어있어요 완전 물건임! 심지어 컬러도 자연스럽고 너무 예뻐요!! 베이스 안 깔고 바로 발라도 이렇게 발색 잘되고 얼굴이 확 밝아져요! 입에 빨대 대고 음료 먹어도 잘 안지워져요 실화..? 제가 웜톤이라 웜톤쪽 다른 컬러도 다 쟁여야겠어요! 그리고 킥은 실리콘팁이 있다는 건데요,, 맨날 면봉으로 립라인까지 그라데이션했는데 이건 걍 틴트하나만 있어도 모든게 원샷원킬이에요! 너무 맘에듭니다 엉엉",
    "text30": "색이 생각보다 찐해서 입술 안쪽에 바르고 베이스 발라주고 있어욤. 그리고 바른 후에 좀 기다리면 약간 광이 생겨욤.",
    "text31": "발림성 넘 좋고 색도 넘 예쁜데 입술색을 없애고 발라야 할것 같아요 착색도 색 그대로 착색이 되고 유지력도 오래가서 넘 조아요",
    "text32": "내장되어있는 실리콘 브러쉬팁이 정말 사용하기 좋았고요.\n발림이 자극적이지 않아서 맘에 들었어요.\n바르고나서 색감도 넘 예쁘고 촉촉해서 따로 립그로즈 안발라도 되니 좋더라고요.\n착색도 2시간 후에도 유지돼니 맘에 쏙 들어요.",
    "text33": "촉촉광나는 틴트는 발색이랑 지속력이 너무짧아서 안좋아하는데 요제품은 살짝 착색이되면서 지속력도 대만족입니다 실리콘 브러쉬도 있어서 손에 안묻어서 넘좋아용 .ᐟ.ᐟ",
    "text34": "색상이 너무 예쁘고 발색도 뛰어나서 한 번만 발라도 완벽한 메이크업이 완성돼요. 지속력도 좋고 웜톤 피부에 너무 잘 어울려서 얼굴이 화사해 보여요. 게다가 상단에 실리콘 브러시가 있어서 바르기 편해요~~ 강추입니당",
    "text35": "틴트를 난생 처음 발라봐서\n궁금했는데 정말 좋아요\n제가 어릴 때 강력접착제에 입술이 달라붙어서\n입술 안쪽 색이 없거든요\n그런데 틴트를 바르니 색이 채워지더라고요~\n발림성도 좋고 무엇보다 입술이 촉촉해보이고\n지속력도 좋습니다 :)\n처음으로 반짝반짝한 입술이 됐어요 ㅎㅎㅎ\n어머니도 예쁘다고 하셨답니다",
    "text36": "아가들 쓰는거 같아서 살까말까 고민했는데 요즘 가장 많이 쓰고 있어요. 촉촉하고 좋아요.",
    "text37": "귀여워서 구매했는데 잘 안쓰개 되네요 \n천천히 써볼게요 귀여워요",
    "text38": "색상도 맘에 들고 발린성도 좋고 착색도 좋은데.... 케이스가 너무 별로예요 다 새서 입구에 묻어있는게 내 입술에 올리는거 보다 더 많은듯....",
    "text39": "호기심에 구매했는데 나쁘지 않은 것 같아요! 다른 컬러도 궁금합니다.",
    "text40": "광이 예쁘고 색도 예뻐요 뒤에 실리콘 브러쉬가 있는 것은 좋아요",
    "text41": "대대만족.. 원하는색상 오랜만잊니다 ㅎㅎ\n뒤에달린고무브러쉬도 좋아요",
    "text42": "브러쉬 내장이라서 정말 편하고 케이스도 귀엽습니다아 ㅎㅎㅎ",
    "text43": "착색 색상 그대로 남고 지속력 좋습니다.\n스머지하는 젤리형태의 툴이 말캉하니 기분좋음ㄷㄷ",
    "text44": "봄웜~갈웜이 쓰기 좋은 색이에요\n저는 갈웜인데 이것만 바르면 라이트해서 베이스로 깔고 5호 포인트로 바르고 있어요",
    "text45": "원플원이라 이건 무조건 사야했습니다 !! 틴트 색도 딱 갈웜색이라 좋았고 위에 실리콘 말캉말캉 손으로 만지기에 중독성이 있더라고요 맘에 들어요",
    "text46": "착색 찐~한 틴트로 수분광이라 예뻐요. 열을때 실리콘팁뚜껑이 잘 벗겨지지만 그래도 쓸만합니다",
    "text47": "입술 각질 안 일어나고 휘뚜루마뚜루 사용하기 좋아서 만족스러워요",
    "text48": "만족합니다. 만족해요. 만족합니다. 만족해요 좋아요 만족합니다. 만족스러움",
    "text49": "발색력 좋아요~~~  예쁘게 광이 돌아서 자주 손이 가는 립제품입니다",
    "text50": "정말 예쁜 광이 도는 틴트에요!! 넘 예뻐서 재구매의사 있습니더!",
    "text51": "완전 촉촉하고 다 좋은데 뚜껑이 잘 열리고 지속력이 완전 짧고 새요",
    "text52": "옹 좋아요 뭔가 엄청 홀린듯 사긴했는데 잘산템같아요 촉촉한게 이쁨",
    "text53": "이게 착색력이 좋다고 해서 샀는데 난 딱히 못느끼겠음 피부에 발랐을땐 진짜 확실히 좋은데 입술에 바르면 그닥..? 물론 일반적인 것보다는 좋은데, 내가 들은거에 비하면...",
    "text54": "딸이 좋아하네요\n색도 은은하니 좋아요\n손 안대고 펴바를수 있어서 좋네요",
    "text55": "촉촉하고 색깔도 예뻐서 좋아요! 다 쓰면 또 구매 하려고요!",
    "text56": "디자인 너무 이뻐요\n입술에 바르기도 너무 편리해요\n손으로 문지르지 않고 젤리로 문데면 이쁘게 발려요\n손대지 않아서 청결하고, 지속력도 좋은편이에요ㅎㅎ\n색상도 굿굿",
    "text57": "색 나쁘지 않았어요! 적당히 반짝 거리면서 입술에 착 붙는게 마음이 들었어요"
  },
  {
    "brand_name": "YNM",
    "product_name": "[실리콘브러쉬 내장] YNM 하트 젤링 립틴트 6종",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021968506ko.jpg?l=ko",
    "review_name": "05 페퍼젤링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219685",
    "text1": "원플원 완전 개이득으로 샀어여\n페퍼젤링 제가 너무 좋아하는 컬러임\n웜톤이면 누구든 데일리로 바르기 좋은 컬러임다\n실리콘브러쉬 진짜 모찌하고 사용하기 개편함!",
    "text2": "입술이 건조해서 촉촉한 제품 좋아하는데, 촉촉하면서도 탱글 그 자체에요! 브러시팁도 부드러운데, 실리콘립브러쉬는 엄청 탱글하니 촉감도 좋고, 그라데이션 줄 때 손가락으로 펴바를필요없이 실리콘 사용하면 돼서 손에 안묻으니 좋아요ㅎㅎ 색상도 너무 예쁘고 발색이며 착색이며 완벽합니당ㅎㅎㅎ 틴트 디자인도 그렇고 컬러도 그렇고 실물이 훨씬 예뻐요ㅎㅎ",
    "text3": "[협찬] 퍼스널컬러 여름 브라이트, 겨울쿨톤 둘다 나오는데 페퍼젤링도 잘어울리는것 같아요!ㅎㅎ 입술이 건조한 편인데 촉촉한 광에 발색도 너무 예뻐요. 바로 지워봤는데 은근 착색력도 좋아서 지속력도 좋더라구요\n내장된 실리콘 브러쉬팁도 있어서 스머징하기도 좋고 손에 묻히지 않아도 되는 점이 위생적이고 제일 마음에 들었어요",
    "text4": "일단 틴트 패키징도 이쁜데 색감도 너무 이쁘구요 \n촉촉한 제품인데 발색력이 미쳤어요 또 착색이 정말 오래가서 놀랐습니다 \n그리고 항상 바를 때마다 손으로 스머징하는 편인데 실리콘팁이 내장 되어있어서 너무 편리하고 위생적이어서 정말 최고 💗\n요즘 트렌드에 맞춰진 최고에 제품인 거 같습니다 💯💯",
    "text5": "패키지에 내장된 실리콘 브러쉬 덕분에 손에 묻힐 필요 없이 그라데이션이 가능해서 정말 편리하더라고요. 색상은 딥한 칠리 컬러로, 가을 딥톤이나 겨울철 포인트 립으로 딱이에요.  텍스처는 촉촉하면서도 쫀쫀한 젤리 느낌이라 입술에 부드럽게 발리고, 시간이 지나도 광택이 유지되어 입술이 건강해 보였어요. 발색력도 우수해서 한 번만 발라도 선명한 컬러를 얻을 수 있었고, 지속력도 만족스러웠습니다. 입술이 건조한 편인데도 불구하고 보습력이 좋아서 각질 부각 없이 사용할 수 있었어요.  전체적으로 디자인부터 기능성까지 만족스러운 제품이었어요.",
    "text6": "05호 페퍼젤링 / 06호자두젤링  선택 구매했어요 첨에는 리뷰가 많이 없어서  구매고민을 좀 했어요 ㅎㅎ 고민만 하다가 시간을 보냈네요 ㅠㅠ시간 낭비 발색과 립표현 착색 브러쉬 촉감까지 미쳐따!! 긴가민가 했는데.. 색종류가 아이피부톤이랑  안 맞을것 같다고 고민하고  선택장애로 시간낭비 전 가을 웜톤인데..5호가 찰떡이네요 넘 맘에 들어요 ㅎㅎ 올만에 맘레 드는 립틴트네요 거기에 실리콘 립브러쉬까지 1타 2피 올만에 맘에드는 틴트 걸렸네요 넘 행복해요",
    "text7": "너무 촉촉함 근데 발색+지속력 다 잡음\n진짜 진심으로 여태까지 사용하던 틴트 중에서 제일 촉촉\n내입술에 잘맞아서 그런걸수도 있는데 원플원 때 냅다 사기를 잘했다는 생각이..\n제발 담에도 원플원 해주세요 저 또 살거에요",
    "text8": "패키지가 너무 귀여워서 반쯤은 케이스 보고 샀는데, 발색이랑 지속력도 기대 이상이에요. 5호 페퍼젤링샙상은 쿨한 레드 느낌인데 과하지 않고 자연스럽게 혈색만 싹 올려줘서 데일리로 딱이에요. 바를 땐 촉촉한데, 시간이 지나도 건조하지 않고 착색도 예쁘게 남아서 수정 화장 거의 안 해도 될 정도예요. 립밤 따로 안 써도 될 만큼 보습감도 좋아서 요즘 립은 이걸로 정착했어요.",
    "text9": "해당 후기는 무료 제품을 제공받아 솔직하게 작성한 리뷰입니다.\n\n실리콘 팁이 정말 포동포동 귀여워요! 스머징이 잘됩니다. 굳이 손 쓸 필요가 없어서 위생적인 것 같아요.\n그리고 지속력이 좋은 것 같아요! 시간지나면서 발색이 올라오는 느낌입니다 !",
    "text10": "\"해당 후기는 제품을 제공받아 솔직하게 작성한 리뷰입니다\"\n이렇게 예쁜립이 원플이라니~\n꼭 구매해야되는 제품이예요.\n저는 페퍼젤링 컬러와 피치젤링 컬러 두가지를 선택했는데 둘 다 너무 마음에 들어요.\n바르면 촉촉하고 컬러가 과하지않고 자연스럽게 예뻐요~\n뚜껑쪽에 실리콘 브러쉬팁이 붙어있어서 스머징하기 편해요~ 브러쉬 뚜껑도 따로 있어서 위생적으로 사용이 가능하고 손에 묻히지않아도 되서 좋아요.\n지속력도 좋고 컬러도 예뻐서 자주 사용하고 있어요~",
    "text11": "일단 용기가 되게 귀여워요! 위에 있는 실리콘 브러쉬가 말랑말랑하고 신기해요ㅋㅋㅋ\n엄청 촉촉하고 광택감 있는 틴트입니다 젤링틴트라서 그런지 진짜 달콤한 젤리 향이 나요!\n페퍼젤링 갈웜분들은 다 잘어울릴듯한 색인거 같아요 예쁩니당 착색은 꽤 심한편이니 참고하세용 전체적으로 만족해요!",
    "text12": "건조한 입술에 촉촉하게 바르기 좋은 립제품이에요~~\n게다가 시간이 지날수록 발색이 진해져서\n자주 수정화장을 하지않아도 되는게 너무 좋아요`~\n색도 예쁘고 착색뿜뿜되어서 입술 한번 바르면 엄청 오래가고 너무 예뻐요~~\n무엇보다 립제품에 같이 실리콘 브러쉬가 포함되어있어서\n손으로 스머징 안하고 실리콘 브러쉬로 톡톡톡 그라데이션 주기 좋아서 완전 대만족 그자체!!",
    "text13": "바른후 바로 지워도 깜짝놀랐어요\n금새 착색이 되서요\n이거 바르고 약지손가락으로 절대 펴바르면 안될거같다 걱정하는 사이에  하트 윗부분 뚜껑을 열어보니 너무 귀여운 투명 실리콘 몰랑몰랑이 들어있더라구요\n이걸로 바르니까 아주 자연스럽게 펴져서 좋네요",
    "text14": "실리콘 팁이 같이 붙어있어서 아주 편해요\n그리고 1+1이라 고민되는 컬러 두개를 사버렸네요 허허\n둘 다 마음에 들어요!",
    "text15": "집에틴트 엄청많은데;;\n디자인도 귀염뽀짝스럽고\n립브러쉬달려있는것도 신기해서\n구매해봤는데 화면이랑 발색 차이도 많이없고\n색상자체도 예뻐요 !! \n저같은 겨쿨분들도 잘 어울릴것 같아요!\n다만 촉촉해서 그런지 지속력이 생각보다 많이짧고 \n립브러쉬랑은 별로 안맞는것 같아요\n아이디어는 참 좋은것 같은데 아쉬워요~",
    "text16": "인스타에 광고가 엄청 떠서 눈여겨 보고 있었는데\n1+1 행사라 바로 구매했어요\n색도 넘 예쁘고 뭐니뭐니 해도 실리콘 팁이 들어가 있어서 정말 좋네용",
    "text17": "처음 발랐을때의 광이 예쁘고 착색이 있는 편이라 지속력이 좋아요! 밥먹고나서도 남아있어요. 스머징할수있는 실리콘팁이 함께 내장되어있어서 밖에서 수정하기에도 편해 좋아요",
    "text18": "실리콘 브러쉬도 내장되어있고 색감도 넘 이뻐요!\n딱 제가 생각했던 컬러에다가 발림성도 좋고 지속력도 좋아서 바르고 밥먹어도 끄떡없어요~\n요즘 데일리로 바르는 립!",
    "text19": "발림성도 좋고 촉촉하게 잘잘려요 ㅎㅎ 브러쉬내장더ㅣㄴ잇능갓도좋아요",
    "text20": "촉촉 제형 틴트라서 좋아요 시간 지나면 건조하고 색 날아가는 거 많은데 이건 하나만 발라도 발색이랑 보습 다 괜찮네요.\n착색이 잘되는 게 젤 장점인데, 묻어나지도 않고 보이는 컬러 그대로 착색되어서 나중에 투명 립밤만 발라도 자연스럽고 좋아용~",
    "text21": "실제로 사용해보니 정말 쫀쫀하면서도 촉촉한 젤리 같은 제형이 신기했어요🥰 입술에 닿는 순간 부드럽게 밀착되면서도 끈적임은 거의 느껴지지 않아서 좋았어요~\n특히 손가락 대신 위생적이고 예쁘게 스머징된다는 점이 굿 굿 👍  페퍼젤링은 바르는 순간 얼굴에 화사함을 더해주는 느낌이었어요! 덧바를수록 발색이 선명해져 원하는 분위기를 연출하기 좋았답니다😄 보늬밤젤링은 차분하고 분위기 있는 로즈 브라운 컬러로, 데일리 메이크업에 자연스럽게 잘 어울렸어요🤎 두 컬러 모두 착색력도 어느 정도 있어서, 음식을 먹거나 시간이 지나도 컬러가 자연스럽게 남아있다는 점이 만족스러웠습니다,  쫀쫀한 텍스처 덕분에 입술이 건조해지거나 각질이 부각되는 느낌도 덜했어요!! 전반적으로 쫀쫀한 젤링 텍스처와 예쁜 컬러, 촉촉함까지 모두 갖춘 틴트라고 생각해요😋 다음에는 다른 컬러도 구매해보려구요~~",
    "text22": "제품을 제공받고 작성한 후기입니다\n\n입술 건조해서 립스틱 못바르는 분 주목🙋🏻\n쫀쫀하며 촉촉한 젤틴트 유목민인 제가\n합격목걸이를 주는 촉촉 물광 틴트에요!\n\n내장된 실리콘 브러쉬팁이 있어 스머징 하기에도 편리하며\n촉촉 쫀쫀 그자체라 브러쉬팁 없어도 경계지지 않고 잘 발려요! \n\n자연스럽게 발색되다가 시간이 지날수록 색감이 더 선명해지고, 착색도 꽤 오래가서 수정 화장 걱정 없는 올영 틴트!\n\n딥갈웜은 무적건 페퍼, 보늬밤 강추",
    "text23": "탱글하지만 지속력도 강한 틴트 찾으신다면 추천해요!\n립글로스는 탱글하지만 리속력이 약하구, 틴트는 오래 남아있지만 건조해서 항상 틴트랑 립글로스 둘다 가지고 다니면서 수정화장했는데요\n이 제품은 발색력이 강하고 틴트의 오래가는 지속력과 립글로스의 촉촉한 광이 모두 함께하는 제품이라 하나만 가지고 립메이크업 끝낼수 있어서 정말 좋았어요!\n더구나 어플리케이터 끝쪽에 실리콘 립브러쉬 달린거 정말 꿀팁 그자체에요..! 위생적이게 스머징 가능해서 매우 편리했습니다!!\n용기 디자인도 하트하트 핑크핑크라 귀염귀염해요ㅎㅎ",
    "text24": "실리콘 브러쉬팁이 내장되어 있어서 손에 묻힐 필요 없이 위생적으로 사용할 수 있어서 편리해요\n스머징이 부드럽게 잘 돼서 자연스럽고 촉촉하게 입술이 생기있어 보이고 발색도 선명하게 잘 되요\n시간이 지날수록 색감도 선명해지고 입술에 물들듯 착색되어 자주 덧바르지 않아도 지속력 좋아요\n촉촉하게 입술이 그로우한 느낌이 자연스럽게 나서 입술도 이뻐보이고 만족합니당!!",
    "text25": "케이스가 너무 귀여워요. \n파우치에서 꺼낼 때 곤듀님 된 기분🥹❤️\n팁 말고 실리콘 브러쉬 있는 건 처음 봤는데 되게 편하네요!!!\n부드러워서 슥슥 잘 발려요\n거울 안보고 대충 바르는데도 실리콘 브러쉬가 있어서 고루 잘 발리네요\n\n가을웜톤이라 파파야랑 페퍼젤링으로 골랐는데 둘 다 맘에 들어요\n사진 속 발색은 페퍼젤링 입니다",
    "text26": "쿨톤에 가까운 피부톤인데 앵두젤링 컬러 완전 찰떡으로 잘 어울려요~~!!\n실리콘 브러쉬팁도 입술 톡톡하면 자연스럽게\n스며들어 손가락 안써도 되서 좋네요 ㅎㅎ\n입술이 촉촉하고 생기 있어 보이고 유지력도 긴편이라 \n완전 만족!! 케이스도 넘넘 귀엽고 사랑스러워용!\n친구들이 다들 탐내요>_<",
    "text27": "실리콘 브러시가 내장된 독특한 틴트💋\n 실리콘 브러시를 한 번도 사용해 본 적이 없어 실리콘 브러시가 내장된 독특한 틴트💋 색상이 예뻐 사용하고 있어요!\n\n💄발색력&제형\n촉촉한데 생각보다 색이 잘 나요. \n자연스럽게 물드는 느낌이라 데일리로 딱 좋답니다.\n텍스처는 정말 부드럽고, 끈적이지 않아서 좋아요. 촉촉함 덕분에 건조함도 느껴지지 않아서 만족스러웠습니다.\n(또, 착색도 잘 되어 지속력도 꽤나 좋았어요!)\n\n💄내장 실리콘 브러시\n틴트 위쪽에 실리콘 브러시가 달려있어 스머징할 때 좋아요! 양 조절도 편하게 할 수 있고, 손으로 하는 것보다 훨씬 위생적이랍니다. :)\n\n디자인부터 발색력, 지속력까지 대만족이었던 제품이었습니다.\n입술이 촉촉하고, 은은한 듯 선명한 예쁜 색감까지 더해져서 데일리로 쓰기 좋은 틴트예요. \n요즘처럼 꾸안꾸 메이크업할 때, 이 제품 하나로 입술에 포인트 주기 딱입니다!😊",
    "text28": "갈웜이라 페퍼젤링 골랐는데 갈웜이랑 찰떡인 색상이네요 촉촉하고 은은한 광택감 있는 립인데 착색되서 남아 있어서 좋아요 보통 촉촉한 립은 쉽게 지워져서 선호하지않는편인데 처음 발색한 색상이랑 비슷한 색상으로 착색되고 오래가요!! 시간 지날수록 더 강해지는 느낌이에요. 손등에 테스트해보려고 잠깐 얹었는데 짧은시간에 바로 착색되어서 놀랬어요. \n\n스머징할 수 있는 실리콘팁에 내장되어 있어 손가락 안써도 되서 편리하고 위생적으로 스머징 할 수 있어요!",
    "text29": "매트립 보단 촉촉한 립을 좋아하고 착색이 잘되서 오래가는 틴트를 찾다가 구매했습니다.\n입술에 발랐을때 쫀쫀하게 잘 올라가고 발색력 미쳤습니다👍\n시간지나도 광택이 살아있어서 좋고 지속력도 좋아서 요즘 데일리 제품으로 사용하고 있어요.\n내장된 실리콘 브러쉬팁이 있어서 따로 챙기지 않아도 되서 편하고 손가락 대신 위생적으로 사용할수 있어서 좋습니다. 컬러도 여러가지 있어 취향대로 고를수있어서 좋더라구요 컬러들이 다 예뻐서 다른 색상도 구매하려구용:)\n용기도 짱 귀여워욧",
    "text30": "저는 촉촉하면서 착색이 잘되는 틴트를 찾고 있었어요\n그런데 이거 사용해보니 좋더라고요\n\n촉촉해서 발림성도 좋고 지워보니 착색도 잘되더라고요\n색도 쨍하니 예쁘고 각질끼임없이 잘발려졌어요\n\n그린고 틴트안에 내장되어있는 실리콘 브러쉬팁으로\n스머징하여 손에 안묻고 편리하고 위생적으로 사용해서 너무 좋아요! 이디자인 마음에 들어요\n\n다른 틴트와 사용했을때 포인트로 하기도 좋고\n다른립제품과 조화롭게 잘 발립니다",
    "text31": "항상 틴트바를때 손가락으로 문대서 닦아도 손가락이 물들어있었눈데 이렇게 깜찍한 디자인에 실리콘이라 위생적이기까지 한 스머징팁이 쏙 숨어있어서 밖에서도 넘 편하게 사용할수있어서 좋더라구료ㅎㅎ 생각보다 발색이 잘되고 바르고 10초정도 지나면 광이랑 색감이 더 뽀용하고 진하게 올라오니 덧바르기전에 살짝 기다리셨다가 바르면 좋을거같아요~~  촉촉하면서도 색감표현이 잘 되는 립을 찾았는데 딱 이고네요!!",
    "text32": "해당 후기는 무료로 제품을 제공받아 솔직하게 작성된 리뷰입니다\n바르기 전/후 사진입니다\n한번만 발라도 원하는 발색이 나오고 내장 되어 있는 실리콘 브러쉬팁을 이용하여 위생적으로 스머징할 수 있어서 좋아요 촉촉하면서 시간이 지날수록 발색이 더 예뻐져서 만족합니다",
    "text33": "보이는 그대로 발색이 나와서 너무 마음에들어요. 지석력도 좋고, 실리콘팁이 제품에 붙어있어 펴바르기도 좋고, 활용도가 좋아요.",
    "text34": "촉촉하고 지속력 좋은 틴트 찾고 있었는데 정말 마음에 들어요! 실리콘 팁으로 마무리 하면 손에 묻을 일이 없어서 편하고 더 밀착이 돼서 지속이 오래 되는 것 같아요ㅎㅎㅎ 처음 써보는 브랜드라 반신반의 하면서 써 봤는데 발색과 지속력 모두 만족합니다! 페퍼젤링으로 베이스 살짝 깔고 앵두 젤링 올려주면 색깔 더 예뻐요!",
    "text35": "착색 잘 되고 지속력도 나쁘지 않습니다~~무엇보다 촉촉해서 너무좋았어요",
    "text36": "일당 너무 귀여워요..!지속력 나쁘지 않고 촉촉해요!!",
    "text37": "가을딥톤 퍼스널컬러 맞는 립컬러찾기힘들었는데\n그렇게브라운도아니고 색이 딱이쁘더라구용!\n자두젤리는 색이이뻐서 샀어용! 이쁘게잘쓸께용ㅎㅎ",
    "text38": "발색이 정말 오래가고 촉촉해서 입술에 광이나요\n시간이 지날수록 발색력이 강해지니 식사 후 한번 바르면 크게 신경쓰지 않아도 돼 좋아요\n실리콘 브러쉬가 내장 되어있어 손으로 바르지 않아도 위생적이라 편리합니다",
    "text39": "촉촉하고 예뻐요 \n용기도 생각보다 예뻐서 쓸때마다 기분전환되고 좋아요.",
    "text40": "브러쉬부분 약해서 다 떨어지고\n뚜껑은계속 열리고..\n꽉 닫아놔도 뭐때문인지 가방열어보면\n거의 열려있음..\n다신 재구매안함",
    "text41": "우왕 이거 착색도 좋고 색 그대로 지속이 오래되어요! 그리고 실리콘팁 조아여",
    "text42": "물틴트 같은 느낌으로 바르면 빠르게 픽싱되는 느낌..? 촉촉한 마무리감은 아닙니다! 그리고 실리콘 브러쉬도 말랑말랑하고 귀엽긴 한데… 틴트 제형이랑 같이 쓰긴 어려워요 😢 \n팟타입이나 수정화장… 아니면 그냥 말랑말랑하게 만지는 용으로 쓰고 있습니다! 그래도 틴트 자체의 팁도 탄탄하고 색감이랑 지속력이 좋아서 만족해요 ㅎㅎ",
    "text43": "귀엽고 아주 마음에 들어요\n팁이 달려있어서 블렌딩하기 좋아요",
    "text44": "요즘에 촉촉립에 빠져서 잘 쓰고 있어요\n적당한 지속력에 부드럽게 잘 발려용",
    "text45": "색이 너무 예쁘고 글로우 틴트 선호파는 아닌데 얘는 표현이 너무 예뻐 만족합니당",
    "text46": "발림성. 지속성. 수분감. 유지력 너무 모든게 완벽하고 컬러도 너무예뻐요!!!",
    "text47": "너무 잘쓰고있는 틴트에요\n립브러쉬도 내장돼있어서 바르기 편해용\n색깔도 예쁘고 촉촉해서 좋아요",
    "text48": "실리콘이 너무 귀엽게 촉촉하미 잘 발려서 좋아요 ㅎㅎ잘씅게요",
    "text49": "향기가 좋아요. 다만 색은 브라운이라는 색이 존재하는지 잘 모르겠어요.. 제가 원래 입술색이 있어서 그런지 페퍼젤링을 바르면 왜인지 모르게 06 자두젤링과 정말 똑같은 색깔이 대령되어 있습니다. 저는 역시 매트를 발라야 하나 봐요.",
    "text50": "케이스가 너무 예뻐서 구매했어요\n지속력이 넘 아쉽고 안 예쁘게 지워지는 느낌?",
    "text51": "지속력 진짜 쩔어요 거의 물틴트 급인 것 같아요 \n대충 슥슥 발라도 안 뭉치고 스며들면서도 광나는 제형이라 너무너무 좋았어요. 색상도 너무 예뻐요… 🥹",
    "text52": "누구나 쉽게 사용할 수 있는 편리함과 뛰어난 효과를 제공합니다.",
    "text53": "얇고 가벼운 사용감으로 하루 종일 산뜻합니다.  \n얇고 가벼운 사용감으로 하루 종일 산뜻합니다.",
    "text54": "ㄹㅇ 좋음.\n근데 바르고 빨리 실리콘 브러쉬로 해야해요. 입술에 빨리 스며들어서...지속력은 좋은 것 같아여",
    "text55": "발림성좋아요!!!ㅎ 촉촉립! 추천이요 무난하니 바르기 너무좋아여 ㅎ",
    "text56": "좋아요!! 색깔도 이뿌고요 ㅋㅋ 손 더러울때 뒤에 달려있는 팁으로 쓰기도 편해용!!!",
    "text57": "촉촉하니 좋습니다\n발색이 정말 예쁘고 지속력도 좋아서\n손이자주가는 틴트에요"
  },
  {
    "brand_name": "YNM",
    "product_name": "[실리콘브러쉬 내장] YNM 하트 젤링 립틴트 6종",
    "price": "14900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021968506ko.jpg?l=ko",
    "review_name": "06 자두젤링",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000219685",
    "text1": "실리콘 브러쉬가 진심 레전드 입니다 걍 구매 갈기세요 착색도 잘됭ㅅ",
    "text2": "컬러완전 만족해요!! 탱글한 표현도 맘에 들고~ 실리콘으로된 립브러쉬가 들어있어서 따로 안챙겨도 되니 넘 좋네요, 자두랑 파파야 섞어서 발랐는데 존예ㅠ ㅠ 진짜 예쁩니당..!! 1+1이라 구입해본건데~ 컬러선택도 완벽했고 ㅎㅎ 텍스쳐도 맘에 들어서 잘 산것같아요",
    "text3": "❤️‍🔥컬러\n\n겨쿨딥용 컬러! ...인데 생각보단 미지근합니다. 겨쿨 컬러는 맞음\n겨쿨딥 아닌 분들:  와 겨쿨이다\n겨쿨 동지: 애매\n느낌! !!\n1콧은 무난한 데일리? 2번째 사진이 제일 실발색과 가까움\n\n그런데 겨쿨딥 분들... 이 정도로 만족 못하시잖아요?🤗(안다 다 안다)\n2~3콧 정도 하면 진해질 색이긴 한데 (착색은 정말 잘됩니다 비누로 손 씻고 왔는데 아직도 그대로🫠) 저는 이런 젤타입 틴트 겹쳐 바르면 얼룩덜룩해져서 패스\n손바닥 착색 보시면 알겠지만 고르게 착색되는거 아니고 조금이라도 두껍게 발리면 착색 다르게 올라와요~~~\n착색은 어착핑 아니라 칭찬해주고 싶긴한데 미지근하다는 게 더 느껴집니다 플럼~브릭레드 사이\n\n\n💖제형\n\n더도 말고 덜도 말고 젤틴트\n미끌촉촉하게 발리다가 적당히 픽스됨\n근데 굳이 실리콘팁으로 블렌딩할 제형은 아니에요\n필요성을 찾자면... 손가락 착색을 막기 위해...?😇 \n그냥 귀여우라고?\n촉감놀이하라고? (솔직히 만지면 기분 좋고 물티슈 하나로 깨끗해져서 위생에는 좋아보이긴함)\n손바닥 발색 후 물티슈로 바로 닦았는데 그대로인거 보세요 손가락으로 스머징하면 멍든 것처럼 되겠죠🥲\n\n\n⏱️지속력\n\n나쁘진 않음\n밥먹기 전까진 안 지워졌음\n그 런 데 착색 남아있는 상태에서 덧바르면 안 예 뻐 요\n\n\n💗종합\n\n입술 촉촉하고 각질 없는 겨쿨딥 분들은 여러 번 덧바를 시 무난하고 좋으시겠다\n그런데 데일리 말고 빡세게 꾸밀 때라면 이거 말고 딴거 바르자",
    "text4": "1+1 으로 구매해서 친구 선물줬는데 색상도 마음에 들어하고 발색도 잘되서 잘 사용하고 있다고하네요. 가성비 괜찮고 실리콘팁도 같이 있어서 좋아요",
    "text5": "발색이 좀 약하고 지속성도 좀 약한거같아용\n발림은.아주좋아요 \n발색이 약해서 여러번 발라야돼요~",
    "text6": "어느 유튜버님 영상에서 보고 궁금해서 구매했는데, 사용해보니 정말 만족스러운 틴트였습니다. 저는 3호 파파야젤링과 6호 자두젤링을 구매했어요\n\n우선 발림성은 굉장히 촉촉하고 부드러워요. 입술 위에 착 감기듯 발리는데, 끈적이지 않고 산뜻한 젤리 제형이라 사용감이 정말 좋았습니다. 발색력도 훌륭해서 한 번만 발라도 컬러가 또렷하게 표현돼요.\n\n파파야젤링은 따뜻한 코랄빛, 자두젤링은 쿨톤에 분위기 있는 자두 컬러로, 두 컬러 다 데일리용으로 손이 자주 가게 되더라구요. 특히 자두젤링은 쿨톤 분들께도 잘 어울릴 것 같아요!\n\n착색도 자연스럽게 남아서 시간이 지나도 지저분하게 무너지지 않고, 식사 후에도 어느 정도 컬러가 남아 있어 만족스러웠습니다. 무엇보다 건조함이 거의 없고 입술 각질 부각도 덜해서 요즘 데일리 립으로 잘 쓰고 있어요.\n\n디자인도 너무 귀엽고, 특히 위에 달린 뽀용뽀용한 실리콘 브러쉬 넘 귀여워요!. >< 틴트 자체의 퀄리티도 좋아서 다음에 다른 색상도 구매해보고 싶어요!",
    "text7": "요즘 촉촉한 립에 빠져서 이것저것 사보는 중이었는데 유튜브에서 보고 사게 됐어요 ! 실리콘 팁이 달려있는게 익숙하지는 않지만 촉감이 꽤 좋더라구여 그리고 강한 착색으로 입술에 색이 오래 남아서 학생들이 좋아하고 잘 쓸 것 같은 제형입니다 !",
    "text8": "제품을 제공받아 솔직하게 작성하는 후기입니다.\n사용하기도 편하고 색상도 찰떡인 틴트를 만났습니다 :D\n\n#편리성\n틴트에 손가락과 닮은 실리콘 팁이 함께 내장되어 있어서 손가락으로 문질문질 하지 않아도 돼서 어디서든 위생적으로 바를 수 있어서 좋았습니다!! 입술 ‘음파음파‘로 문지르지 않아도 되니 각질이 덜 일어나는 것 같았구요!!\n\n#색상\n저는 쿨톤이고 첨부한 사진은 자두칠링 색상 사용한 것입니다! 원래 핑크빛 도는 레드 계열 색상을 많이 사용해왔는데 이 색상이 너무 예뻐보여서 첨으로 도전해봤어요! 생각만큼 예쁘고 쿨톤 피부에 찰떡이라 대만족스럽습니다. 첨에 발랐을 땐 자주빛인데, 시간이 지날수록 자연스럽게 발색이 돼서 더 좋아요!\n\n#지속력\n감동적인 지속력입니다…. 바르고 바로 빨대로 음료 마셔도 종이빨대에 거의 묻어나오지 않더라구요…! 마스크나 음료 마실 때도 유지돼서 편합니다!\n\n#촉촉함\n보이는 것만큼 촉촉해서 각질 걱정 없이 사용하기 좋고, 원래 쓰던 립스틱 한번 발라주고 위에다가 덧발라주면 요즘 유행하는 촉촉탱글립도 연출할 수 있습니다! 활용도 굿",
    "text9": "1+1이라 옵션은 자두젤링이지만 아직 안바른고로 다른옵션인 앵두젤링을 발랐는데 손목발색샷이 너무 쨍해서 깜놀했는데 실제 입술에 올리니 입술색이랑 어우러셔 톤다운 색감이 나오더라고요. 다행. 바르고 난뒤 립라인을 손가락으로 다듬아주는데 이 제품은 실리콘이 내장되어 있어서 오~ 진짜 편하더라고요~^♡^ 착색은 진짜 어마어마합니다. 지속력 중시하는분들께 추천드려요. 저는 입술색 변할까봐 착색 심한건 안좋아하지만 약속있는날은 지속력때문에 이 제품을 애용할것 같아요",
    "text10": "*해당 후기는 무료 제품을 제공받아 솔직하게 작성한 리뷰입니다.\n*두번째 사진은 착색된 모습\n✔️06 자두젤리=무조건 겨울딥. 딥에게 찰떡인 컬러에요. 예전에 드라큘라립st으로 유명했던 느낌과 흡사해요. 거기에 촉촉한 느낌을 더 한 느낌!\n✔️내장된 실리콘브러쉬를 잘 사용해주어야 유용해요..! 평소에도 착색이 잘되는 틴트를 자주 사용하는데 준비하느라 정신없다보면 손가락을 쓰게\n되는데 그럼 한 손가락만 붉게 물들어 있는거 아시죠.. 이 틴트도 착색이 엄청나게 좋아서 촉촉한 제형에 반전인 느낌이에요! 그래서 립에 있는 팁으로 바르고>실리콘브러쉬로 스머징 하는 순서 보다 팁에 있는 틴트를 실리콘브러쉬에 살짝 도포해준 후에 실리콘 브러쉬로 처음 발라주면 좀 더 수월하게 스머징할 수 있어요!",
    "text11": "내장된 실리콘 브러쉬팁 덕분에 손가락 대신 위생적으로 사용할 수 있고 스머징도 자연스럽게 연출돼서 너무 편리했어요.\n촉촉한 광이 도는 제형이라 입술이 건조하지 않고 처음엔 은은하지만 시간이 지날수록 색이 더 선명하게 올라오더라고요.\n착색도 오래가서 덧바를 필요 없이 지속력이 좋아요.\n데일리로 딱이에요!",
    "text12": "다크톤 딥톤인 사람 이거 사세요!! 흔하지 않은 컬러인데 겨쿨인 저는 여쿨라 같은 흰기 낭낭한거 바르고 이거로 중화시켜 주니까 너무 좋더라구요💜",
    "text13": "첫 발색은 정말 예쁜 립인데… 시간이 지나면 다크닝이 심히 발생하는… 그래서 베이스립을 꼼꼼하게 깔지 않으면 팥죽 떵개한 사람처럼 보일 수가 있음 \n베이스립을 안 깔고 바르면 입술 자체에 스밂이 심해서 안 바르느니만 못 함 \n제품 자체 색상은 정말 예쁨\n그리고 내장 실리콘 팁이 요~물임 \n팁 하나로 블러셔 립 컨실러 수정화장 다 함",
    "text14": "처음 보는 브랜드였는데… 내장된 실리콘 립 브러쉬를 보고는 그만 정신을 잃고 구매해 버림… \n겨쿨… 심지어 딥 다크? ㅠ 립 구하기가 어려워서 여기저기 유목민 마냥 기웃기웃거리다가 6호 자두젤링 실제 발색 보고 정신을 또 잃음 시봉\n생각보다 착색이 있는 편이라 좋았고 매트립 위에 포인트로 올리는 게 가장 발색이랑 지속력이 오래 감 \n개인적으로 페리페라 물복피치 위에 레이어드 했을 때 정말 극락…. 재구매 의사 있음!!!",
    "text15": "귀엽고.. 아주 만족.. 올해 초부터 살까말까 고민했었는데 원쁠원해서 바로 질러버림. 후회 절대 하지않음.. 지속력 아주 굿임 발림성도 굿이고 탱그르르한 광채임. 다만 아쉬운건 패키지의 하트모양 가운데 ynm로고가 반짝거리는 은색이나 금색 코팅을 했으면 어땠을까 하는 아쉬움..",
    "text16": "원플러스 원 할 때 구매했어요! “06호 자두필링” 보자마자 반해서 틴트 오천개 있지만 또 구매했습니다..\n\n두 번째 사진 왼쪽이 릴리바O레드 로맨틱 라이어 무스 틴트 06호 블루베리 머랭인 척이고, 오른쪽이 와이엔엠 하트 젤링 틴트 06호 자두젤링 입니다. 이런 컬러가 취향에 맞는다면 꼭 들이십시오.. 평생 이것만 쓸 수 있음\n\n실리콘 팁은 말랑말랑 느낌이 넘 좋아요. 촉촉립은 꼭 손으로 스머지 해주는 편인데, 손에 묻지 않게 사용할 수 있어서 유용합니다. 그런데 이 실리콘 팁 때문인지 틴트의 길이가 다른 제품들에 비해 긴 편입니다. 저는 틴트를 아무 주머니에 막 넣고 다녀서 크게 불편하진 않지만 파우치가 작은 분들은 이 점 한 번 생각해 보세용",
    "text17": "제품을 제공받아 리뷰 작성합니다. \n뚜껑에 실리콘팁이 내장되어있어 바르고 스머지하기 편하고 발색이 좋아용! 진한 립이 필요했는데 딱 예쁘게 발색돼서 좋았고 점점 발색이 진해져서 더 좋더라구용! 바르고나서 입술에 촉촉함이 유지되어서 입술 갈라짐이나 각질부각이 없어용",
    "text18": "안녕하세요. 현직 학생인 휴먼입니다. 장단점 빠르게 가시죠.\n\n👍\n1. 지속력\n:말뭐? ㄹㅇ 대박임. 현직 학생으로서 음식 먹거나 몇시간 지나면 다 지워져서 입술 색에 엄청 신경쓰고 계속 거울 보면서 체크해야 했는데 ㄹㅇ 대박임 음식 먹어도 잘 안지워지고 착색 대박입니다 정말. 오자마자 손등에 해봤는데 물로 개빡빡빡 지워야 지워지더라 라는 말씀.\n음식->안지워짐.\n시간 지남->안지워짐.\n양치->살짝 지워짐.(자연스러운 입술색으로 변함)\n\n2.  실리콘 팁\n:아주 good이예요~good good good~\n틴트 올리고->실리콘 팁으로 쓱쓱->광택 도라방스;;;~\n\n3.수분감\n:나쁘지 않음. 살짝 건조하긴한데. 수분있어서 딱 좋은 고론 늑힘.\n\n💥\n1. 사이즈\n:생각보다 길어서 놀람. 휴대하기는 조금 불편할수도..?\n\n\n⚠️결론: 인생템. 사이즈? 이즈 뭔들. 개조음. 정착템\n(Ft. 다음에 살땐 다른 색 try 예정)",
    "text19": "개이쁨 겨닼립으로 이만한게 없음 보라끼 애매하지않고 아주 진한게 매우맘에듬 개인적으로 라카 123번보다 더 맘에든다 ㅋ사진색깔보다 더 진하고 보라빛이에요 뒤에 젤리 브러쉬도 달려있어서 따로 브라쉬 안챙기고 블러셔쓸때 써서 좋음",
    "text20": "일단 지속력이 진짜 레전드로다가 좋구요ㅠㅠ 겨울쿨톤인데 자두젤링 색상진짜 원탑입니다!!! 브러쉬달려있는게 진짜 신기하고 손에 착색안되니까 너무편합니다 심지어 실리콘브러쉬라 위생적인게 넘 맘에들어서 두개 더 샀습니다 엉엉ㅜㅜㅜ 틴트 유목민은 여기에 자리잡습니당..",
    "text21": "해당 후기는 제품을 제공 받아 솔직하게 작성한 리뷰 입니다.\n틴트가 하트 모양이라 넘 귀여워요!\n겨울쿨톤이라 자두 젤링으로 주문해봤는데 겨울쿨톤이 쓰기 좋은 컬러에요약간 장미의 핑크와 보라색 사이 정도(?)\n데일리로 바르기 좋아서 자주 애용하고 있어요\n위에 달려 있는 젤리 모양 브러쉬 팁으로 위생적이게 스머징 하기 좋고\n지속력이 좋은 편이라 자주 수정 안 하게 되네요!!",
    "text22": "진짜 인생립.... 립은 자두 젤링으로 정착했어요. 딥한 검보라빛 자두 껍질 색이에요. 이런 컬러 좋아하시면 꼭 쟁여야해요. 위쪽에 달린 실리콘 브러쉬는 딱히.. 잘 스머지 되진 않아요. 그냥 말랑말랑 부들부들 해서 기분 좋음 이것 때문인지 틴트 길이도 다른 일반적인 틴트에 비해 길어요.",
    "text23": "저렴한 가격에 구매했는데 겨쿨 딥 다크 진단받은 저로써 잘 쓰고 있어요 살짝 글러시해서 끈적거릴순 있으나 끈적거리는 거 싫어하는 저도 문제없이 잘 바르고 있고 지속력도 괜찮은 편이에요 근데 상세페이지에 나와있는 색보단 보라기가 덜하긴 하지만 그래도 색 이뻐서 만족!\n뒤에 달려있는걸로 한 번 더 블렌딩하면 손에 안 묻어서 좋고 실리콘이라 바로바로 닦아서 관리하니 위생적이고 좋ㅇ아요",
    "text24": "몇달 전부터 너무 궁금했던 틴트인데 원쁠원 이벤트로 저렴하게 득템해서 만족합니다!!😍😍🫶🏻",
    "text25": "자두젤링\n이름처럼 자줏빛이 많이 도는 컬러감인데 \n쿨톤분들한테 잘맞을거같고 약건 가을가을한 버건디 \n좋아하시는분들이 좋아할거같아요!\n엄청 탱글립처럼촉촉 광택이 돌고 예뻐보여요 ㅎㅎ\n요즘 탱글탱글 글로쉬립이 유행이라던데 잘쓰겠습니다 \n바르기쉽게 립브러쉬솔이 살짝 사선으로 되있었어요!\n무엇보다 케이스가 넘넘 공주틱하고 귀여운듯",
    "text26": "실제로 받아보니 패키징이 너무 귀엽고 깜찍하네요 ㅎㅎ 실리콘 브러쉬가 내장되어 있는건 처음 보는데 엄청 말랑말랑해요~ 실리콘 브러쉬로 그라데이션이나 스머징 하기 편하고 닦아낼 수도 있으니 훨씬 위생적인 것 같아요! 발라보면 촉촉하면서 영롱하게 발색돼요! 봄 메이크에 쓰려고 파파야젤링, 자두젤링 두 색상 선택했는데 쿨톤에 딱입니다ㅎㅎ의도한 건 아닌데 섞어서 발라도 참 예뻐요~ 착색도 잘 되는 편이라서 잘 산것 같아요",
    "text27": "(제품을 무상으로 제공받았지만 솔직하게 작성된 후기입니다 )\n\n\n촉촉하게  발리는 글로우\n제품을 찾던 중 젤리처럼 반짝이는\nYNM 하트 젤링 틴트를 알게 되어\n자두 젤링 틴트로 구입해\n바르고 있는데 촉촉한 광은 물론\n색감 발색력도 좋고 착색도 오래\n지속되어 여러 번 수정할\n필요가 없어서 좋았어요\n\n또한 내장되어 있는 실리콘\n브러쉬팁이 있어 손가락 대신 위생적\n으로 스머징하기 편리하고 색감도\n너무 예뻐 다른 색상도 구입하고 싶어졌어요",
    "text28": "해당후기는 제품을 무료로 제공받아 솔직하게 작성하는 후기입니다.\n\nYmn 하트젤링틴트 6호 자두젤링 선택해봤는데요!\n약간 딥한 컬러로 겨울 브라이트분들한테 잘어울리는 색이라곤 하지만 저는 퍼스널컬러에 맞게만 사용하지 않기에 섞어서 사용하면 또 나만의 이쁜 립컬러를 만들수있기에 골라봤지요. 확실히 말린자두색깔이구요! 무엇보다 실리콘브러쉬가 내장되어있어서 발색할때 너무 편해요. 원래 따로 실리콘 브러쉬를 사고싶었는데 틴트를 샀는데 실리콘브러쉬까지 얻은느낌?! 촵촵촵 틴트 발라주고 쓰윽 실리콘브러쉬로 완벽 발색까지! 립은 촉촉했고 무엇보다 착색이 잘되어 오랫동안 남아있었습니다. 지속력은 생각보다 짧았지만 이런거야 가지고 다니면서 덧발라주면 되니까요.",
    "text29": "저는 피부 까만 겨울쿨톤딥 이에요\n앵두할까 자두할까 고민하다가 자두했어요\n자두는 농익은 찐자두 색이에요\n차분한 느낌이 나서 차도녀 냉미녀 느낌나요 \n오해하지마세요 색이 그런느낌이 난다고요 ㅋㅋㅋ\n실리콘브러쉬가 입술에 펴바를때 느낌좋고 편해요\n처음 써봤는데 신박한템이네요\n제가 입술 잘터서 립제품 안맞으면 바로 너덜너덜 일어나는데 이제품은 입술에 착붙이고 촉촉하고 색상도 오래가서 사용감 엄청 만족해요 트지도 않고요",
    "text30": "촉촉하게 발리고 팁이 내장되어 있어서\n예쁘게 블렌딩할 수 있어 좋더라고요 \n그래서 다른 립들과 섞어 쓰기 좋았던 거 같아요\n단독사용이 제일 예쁘긴해요 ㅎㅎ\n앵두같은 입술!\n딱 그 말이 맞을 정도로 예쁘게 표현이 되는 제품이에요",
    "text31": "젤리부분 뚜껑이 계속 빠져서 불편하긴 한데 그래도 잘 쓰고있습니다.",
    "text32": "옛날 물틴트 제형같으면서도 착색이 얼룩지지 않아 그라데이션 예쁘게 하기 너무 좋아요 착색도 잘 되서 지워지지도 않고 특히 자두젤링 겨닼 강추.... 가격이 저렴해서 긴가민가하고 겨닼 색상같은데....하고 샀다가 대성공함 생얼에 바르기에도 좋음 너무 어두운 색상 싫은 겨닼 추천",
    "text33": "아래부터 5호,6호입니다 생각보다 진해요 연한 립 좋아하시면 5,6호는 비추입니다",
    "text34": "촉촉하고 착색도 좋은데 촉촉함은 금방 없어져서 조금 아쉬워요! 그래도 내장 실리콘 브러쉬가 있어서 너무 좋네요.",
    "text35": "겨쿨딥인데 5호랑 6호 같이 쓰면 너무 찰떡이네요!\n착색 잘 되고 너무 예뻐요",
    "text36": "행사하고 있을때 하나는 친구 선물줄겸 구매했는데 친구가 색상도 마음에 들고 발림성도 좋다고 좋아했어요! 잘 구매한 거 같네요!",
    "text37": "디자인이 장난감스러워서 고민했는데 색상도 예쁘고 발림성도 좋고 촉촉해요. 만족합니다.",
    "text38": "짙은 장미빛이라고 할까요? 피빛과는 조금 다른데. 평소 이런 색상을 너무 좋아해서 만족합니다. 끈적임이 덜하고 촉촉해요.",
    "text39": "넘 좋아요!! 너무 좋아서 나중에 또 살 것 같아요!! 재구매할게요~~",
    "text40": "실리콘브러쉬 내장인게 진짜 편함... 립 이쁘게 발림\n그리고 발색 개쩔음",
    "text41": "원쁠원에 실리콘브러쉬까지 내장이라 지름...\n완전 만족중 일단 실리콘브러쉬 덕분에 예쁘게 발림",
    "text42": "색 진짜 겨쿨 추천이에요 생각보다 예뻤던 틴트...패키지?도 귀여워요 근데 제가 사고 나니까 원쁠원이벤트하네요 하하ㅜㅜ좀 더 늦게살껄",
    "text43": "생각보다 착색력이 좋네요...??!! 손등에 살짝 발색하고 데톨로 손 씻었는데 손등에 아직도 남아있어용...색은 생각보다 더 딥해서 완전 다크다크해요 겨쿨딥 강추드립니다\n기대 안했는데 생각보다 너무 맘애둘어요",
    "text44": "어떤 컬러와 제형의 베이스를 깔아도 안쪽에 이 제품만 그라데이션해서 바르면 찰떡립이 됩니다. 레전드 인생립",
    "text45": "ㅕ겨쿨딥이면 무조건 추천 이것만 발라요 원플원 행사때 사서 두갠데 벌써 다써가요",
    "text46": "역시 컬러😍😍😍 검보라색 정말 마음에 들어요. 어떤 립을 바르든 상관 없이 안쪽에 포인트로 발라주면, 분위기를 잡아주는 예쁜 립 컬러가 나와요. 딥톤에게 무조건 추천!",
    "text47": "(한달사용리뷰)\n✔️촉촉하지만 픽싱이 어어엄청 빨리 되서 착색까지 잘 되는 제품이라 범위를 잘 정해서 사용해야해요!",
    "text48": "팁이 내장되어있어서 편해용! 지속력은 평범한데 색이 너무 예뻐여",
    "text49": "1+1 하길래 구매했는데 생각보다 촉촉하고 유지력도 나쁘지 않아요",
    "text50": "1+1 행사하길래 구매해 봤는데 쿨톤 색이 많이 없어서 아쉽긴 해요",
    "text51": "발색도 적당하고 발림도 적당하고 지속력조 좋아요. 추천합니다",
    "text52": "원플러스원으로 아주 가성비있게 사서 만족합니다 지금도 자주 쓰고 잇음",
    "text53": "원플러스원에 틴트 두개나 저렴하게 득템! 발색 되게 잘되고 시간 지나면 광은 좀 죽음ㅠ",
    "text54": "발색도 이쁘고 수분감도 적당하고 색감도너무이뻐요?!!",
    "text55": "착색이 레전드에요 거의 제2의 쇼킹틴트임\n너무 착색이 잘돼서 저녁까지 남아있어요 하",
    "text56": "너무 좋아용 세일할때 사세여 진짜 구매필수 모조건 있어야하는 제품 굿 그릏게 좋대서 사바써염 제발야무지게^^",
    "text57": "너무 좋아용 세일할때 사세여 진짜 구매필수 모조건 있어야하는 제품 굿 그릏게 좋대서 사바써염 제발야무지게 굿",
    "text58": "바르고나면 입술착색도 되서 너무 좋아요\n실리콘이 진짜 대박",
    "text59": "실리콘이 쫀쫀 말랑해서 너무 바르기 조아야~!! 다만 실리콘쪽 뚜껑이 너무 잘 빠져용",
    "text60": "막상 받아보니 너무 색이 진해서 걱정했는데 뚜껑 열면 나오는 립 브러쉬?로 자연스럽게 만들어주면 색이 너무 이쁘더라구요 그래서 포인트립으로 자주 씁니덩 다 쓰면 디금 쓰는 색보다는 약간 연한 색으로 재구매 할 것 같아욤",
    "text61": "색깔도 좋고 바르기도 편한거 같아요\n엄마한테 선물 드렸는데 좋아하시네요",
    "text62": "Excellent quality, delivered quickly.",
    "text63": "생각보다 실리콘팁을 안 쓰지만 색이 이쁘고 지속력도 괜찮아서 한통 거의 다 써가요!",
    "text64": "자두젤링은 정말 최악 ㅠㅠ 너무 진해요.  피치젤링이 색 젤 예뻐요!",
    "text65": "Excellent quality, delivered quickly.",
    "text66": "자두젤링은 너무너무 색이 다크하고 진해요 ㅜ 이걸 어떻게 바르고 다니쥬 ㅠ",
    "text67": "착색 왕쩔어용 다른 틴트들보다 쬐꼼 길기는 한데 막 불편할정도로 크진 않아요! ㅇㄸㄷ 디어달링틴트 고구마레드랑 비슷한데 더 퍼플이에용"
  }
]