[
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 베어 물 틴트",
    "price": "8900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021045107ko.jpg?l=ko",
    "review_name": "01 베어 바닐라",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210451",
    "text1": "이거 바르고 구순염이 생겼어요!... 예민하신 분들은 사지 마시길ㅠㅠ",
    "text2": "원래 여리여리해 보이는 워터 틴트의 텍스처를 참 좋아하는데요\n다른 워터틴트 쓸 때 항상 컬러가 조금 아쉽다 싶었는데\n베어바닐라는 컬러가 너무 마음에 들어서\n두번째 구매했어여!!\n다쓰면 또 살거에요 😊",
    "text3": "처음에 바를때는 엄청 촉촉한 물제형인데 흡수 시키면 딱 건조한 느낌이 세져서 입술 건조한거 싫으시면 비추입니다  하지만 개인적으로 저는 색상이 예쁘고 베이스립으로 쓰면 지속력이 좋아서 만족합니당\n(용기가 좀 샐까봐 불안하긴 하지만 아직까진 멀쩡해용)",
    "text4": "색과 발림성은 마음에 들어요. 예전에 이런 틴트를 써본적이 있어 수분감이야 예상했어요. 아쉬운 점은 MLBB 같은 색을 기대한 건데 그냥 제 입술색임ㅜㅋㅋㅋ근데 얼굴 하얀분들은 예쁠 거 같아요! 13호+쿨톤인 엄마가 바르니 부담없이 화사해보였어요. 21-22호+쿨톤인 저는 뭐...그렇습니다. 엄마 쓰시라고 해야지 뭐...",
    "text5": "🔥‼️봄웜 제발 사세요템‼️🔥\n19-20 핑크 잘어울리는 봄웜라🌸 입술색 없는편\n\n아니 이거 왜 홍보 안했어요,, 진짜 이거 왜 이제 샀나고요,, 바르자마자 그냥 바로 소리질렀어요 너무 예뻐서,,, me치긋네.. 🤦🏻‍♀️ 진짜 핑잘봄웜들 이거 깔고 위에 립글로스 올리면 그냥,,하,, 🤦🏻‍♀️ 그냥 제발 사주세요 현기증 나니깐;; 사진은 베어바닐라로 착색시키고 그위에 헤라 란제리랑 삐아 피치당 올린거에용💖 진짜 레전드고요. 바닐라코 발레리나를 이을 두번째 립 인생템이 나타났네요🤭 그리고 이게 진짜 대박인게 남자친구가 입술이 보라색인데 남성용 컬러립밤 바르면 입술이 검푸른 붉은색이 되는데 이거 발라주니까 완전 자연스러운생기+자연스러운 촉촉함(부담스러운 립밤광x)이어서 제가봐도 너무 이쁘고 남자친구도 맘에든다고 좋아하네요 ㅎㅎ 하나 사주려고요^_^ 원래 선물하는게 찐인거 아시죵? 진짜 입술색 보라색이거나 입술색 없으신 분들은 제발 써보세요🥹 너무 좋아요🥲 저한텐 롬앤 틴트중에 단연코 넘버원입니다🍑🩷😊",
    "text6": "롬앤 신상 나오자마자 세가지 컬러 사봤어용\n일단 글로스 불호인 사람으로서 글로스만 출시되는 지금 이런 물틴트 나와서 너무 좋아요,,,,,, 롬앤 정말 감사,,💗\n두번째 사진이 자연광에서 찍은 사진인데요 실제 색상이랑 꽤 유사한 것 같아요\n1호 베어 바닐라는 제 원래 입술색이랑 넘 비슷해서 티가 잘 안나긴하는데 ㅋㅋㅋ 그냥 이런 색 좋아해서 맘에 들어요 ㅋㅋㅋ\n2호랑 5호는 쌩얼에도 과하지않게 발려서 자주 손이갈 것 같네용 대체로 맑고 투명하게 발리는 편이라 간단하게 입술에만 슥슥 하기 넘 편하고 좋아요\n일단 제형이 진짜 촉촉하고 발림성도 좋아서 다른컬러도 사볼까.. 싶습니당\n그리고 향이 쥬시래스팅틴트랑 되게 비슷해서 달달하니 기분도 좋습니닼ㅋㅋㅋ\n가격도 부담없고 이런 물틴트 하나쯤 있으면 여러모로 자주 사용하실 것 같아용",
    "text7": "처음 발랐을 때는 물처럼 촉촉하게 퍼지고 색감이 정말 맑고 연해서 부담 없이 쓰기 좋아요. 다만 완전히 마르기 전에 입술에 침이 닿거나 문지르면 살짝 하얗게 변하는 느낌이 있어서 그 부분만 주의하면 좋을 것 같아요. 전체적으로 투명하게 물든 듯한 컬러감이 마음에 들어서 데일리로 자주 손이 가요.",
    "text8": "한 달 후기로써 리뷰하자면 재구매는 안 할 거예요ㅎㅎ 아마도?\n\n베네피트 틴트처럼 점성이 있어서 사용할 때 바르고 흡수 기다리는 시간이 필요한 틴트예요\n베어 바닐라는 매우 자연스러운 컬러라 쌩립에 가깝게 발색돼요. 보정된 쌩립도 아니고 걍 쌩립같아요. 이건 사바사일 수도 있을 듯..  컬러와 발색력을 보자니 베어바닐라는 은은해서 베이스용으로 쓸 계획이면 모든 톤이 사용할 수 있는 컬러예요. 베어바닐라가 엄청 마음에 든 건 아니어도 또 싫지만은 않은 이유가 안 어울리는 것도 아니어서거든요🤨\n\n\n립에선 별 감흥 없었는데 다행히 볼에 치크처럼 쓰기 좋아요!!! \n콕콕 볼에 찍고 퍼트리면 자연스럽고, 틴트라서 전용 블러셔 제품보다 유지력도 좋아서 요즘엔 립보단 볼에 써요 \n지속력용으로 1차로 깔고 메이크업하고 다른 블러셔로 덮어서 쓰면 메이크업 날아가도 볼 혈색은 남아있어서 이쪽으로 잘 활용하고 있어요! 자연스러운 컬러의 장점이 이거지예\n\n📌 자연스러운 컬러라 입술 컬러 진한 편이면 발색 안 올라올 수 있음\n📌 단독 사용은 립 컬러감이 옅어야 잘 어울리는 분들이나 화장 안한 척하고 싶은 상황에 추천",
    "text9": "1. 색상은 상품 설명과 같아요. \n물이나 크림(?) 틴트의 전형적인 색감이 아니어서 자연스럽게 바르기 정말 좋아요. 다만 아무리 상품 설명의 발색과 비슷해도 본연의 입술 컬러에 틴트를 착색시키는 제형에 자연스러운 색감이라서 사람마다 발색 후기는 갈릴 것으로 예상됩니다! 그치만 저는 만족했어요 이뻐요 \n\n2. 흡수가 느려요\n물 틴트 말고 차차 틴트 같은 크리미한 틴트들도 바르고 바로 흡수 안되잖아요. 이것도 그래서 바르고 좀 기다려야 해요\n\n3. 지속력 없어요\n설명이서 착색이 강해서 롬앤 틴트 리무버를 추천한다길래 이런 컬러에 유지력까지 좋은 대박 제품 나온 줄 알았는데, 예 걍 짧습니다 예\n\n\n\n이런 틴트류야 골고루 착색되지 않는 것도 익숙하고 다행히 색감이 쨍하지 않아서 균등하게 물들지 않아도 큰 문제는 없는데요 이거\n좋게 말하면 굉장히 다이소 틴트 같아요. 짧뚱하고 저렴한 너낌..ㅠ \n용량 4.5g에 정가 기준이면 그람당 ₩2,666.666\n현재 할인가 기준이면 ₩1,977.777인데\n제품 질이 남다른 것도 아니고 패키지가 코덕 심장에 불 지피는 것도 아니라서 실물 보고 반성을 좀 했습니다. 다이소 틴트를 비싸게 주고 산 기분이에요. 색만큼은 이쁘니까 그거 하나로 위안 삼고 있어요",
    "text10": "‼️롬앤의 대 역 작‼️\n\n19-20호 핑잘봄웜라\n제 최애 틴트가 무엇인지 아십니까?\n롬앤 코튼멜바? 베어 애프리콧? \n아뇨.\n바로 베어 바닐라입니다🔥\n맑은 탕후루립은 물틴트로 착색시켜놓고 그 위에 글로스를 얹음으로써 완성됩니다^_^ 이걸 베어 바닐라 사고 깨달았네요 ㅎㅎ 괜히 맑은 글로우 틴트 찾아다니며 방황하지마시고 베어바닐라+글로스 하세요💖🌸",
    "text11": "수분감있게 발리는데 솔직히 바르자마자 바로 막 착색이 되지는 않아요",
    "text12": "착색있는 물틴트 제형이라 이거 바르고 연한 립글로스 발라주면 넘 예쁜 입술 완성입니당,, ❤️",
    "text13": "색이 연한 물틴트라 착색력은 별로 기대하지않은채 샀습니다. 그래도 입술 겉은 착색이 오래가는데 입술 안 쪽은 별로... 그리고 바르고나서 시간이 좀 지나면 무슨 하얀 각질처럼..? 걍 뭔가 이상해요... 입술에 스며드는 느낌이 아니고 겉돈다고 해야하나요? 아무리 립밥을 바르고 입술각질 제거를 해도 똑같습니다.. 걍 좀 이상함;",
    "text14": "라이트톤계의 희망..!! \n뉴트럴과 라이트톤을 좋아한다면 이 틴트는 추천드립니다. 아니 내 입술에서도 핀터 감성을 낼 수 있다고요? 넵. 가능합니다.\n\n 필자는 여쿨라이트구요. 여쿨이 웜하게, 봄웜이 쿨하게 쓸 때 좋을 듯한 색이었습니다. 색은 여리여리해서 엄한거 싫어하는 이에게 안성맞춤이구요.\n다만, 약간 건조해서 글로스 필수라고 생각합니다. 개인적으로 롬앤 피오니 발레인가? 그거랑 잘 어울릴 듯. 저는 없어서 못 발랐지만요. \n\n 아무튼 이건 물틴트 편견을 부수는 틴트입니다. 강추!",
    "text15": "쌩얼에도 부담 없이 사용할 수 있는 자연스러운 틴트를 찾는다면 ✨ 롬앤 베어 물 틴트 01. 베어 바닐라 정말 추천해요! 💖 아무것도 안 바른 입술 색상과 거의 똑같아서 자연스럽게 생기를 더해주는 느낌이라 쌩얼 틴트로 딱이에요. 데일리로 가볍게 바르기 좋아서 요즘 자주 사용 중이에요 😊\n💬 하지만! 기존 입술 색상과 너무 비슷하다 보니 바른 듯 안 바른 듯 티가 잘 안 나는 점은 살짝 아쉬웠어요. 😅 그래도 색상이 너무 예뻐서 블러셔로 활용해도 자연스럽고 생기 있어 보여요! \n💡 자연스러운 메이크업을 좋아하는 분들에게 강력 추천합니다! 💕",
    "text16": "착색이 있긴 하나 엄청 진한 편은 아니에요\n메인으로 바르기 보단 배이스로 깔아주는데 물틴트인데도 마르면서 입술이 건조해지지 않는 점이 마음에 들었어요\n\n팁이 큼직한 점도 마음에 들고 달달한 향이라 거부감 들지 않았어요\n\n물틴트 중에 이런 멀멀한 컬러는 처음인데 컬러가 마음에 들어사 재구매 의사 200%입니다👍🏻",
    "text17": "혹시 베어 바닐라 만드신 분들 어디 사시나요 그 방향으로 절 한 번씩 올리고싶어요 봄웜라이트인데 여름라이트에 걸쳐 있어서 그동안 봄웜라 인생템이라는거 많이 써봤는데 진짜.. 단 한 개도 어울리는게 없었어요 그렇게 실패한 틴트, 립스틱만 해도 한가득.. 이번에도 속는셈치고 구매해본거였는데 넘 좋아요 발색이 확실히 연하긴한데 자연스럽구 입술 본연의 색 같아요 이거 바르고 촉촉한거 덧발라주면 좋을 것 같습니다",
    "text18": "제가 구매한 컬러는 베어바닐라 입니다!\n\n제형\n-물틴트 제형이라서 착색이 되고 입술에 밀착되는 제형\n-스며들듯이 밀착되서 입술각질 부각 안됨\n-흐르는 제형이라 펴바르기는 힘듬\n-헤라 란제리는 쫀득하고 쫜쫜한 제형이라면 베어바닐라는 흐르고 스며드는 물틴트라서 같은 컬러인데 완전 반대의 제형\n\n컬러\n+헤라 란제리-롬앤 베어바닐라-퓌 바닐라 30%\n-컬러차트 딱 보자마자 베어바닐라가 제일 많이 기대되었는데 기대 이상으로 이쁜 컬러\n-헤라 란제리랑 엄청 유사하고 제형만 다름\n-봄웜,여쿨 강추하고 라이트톤들은 무난하게 바르기 가능\n\n디자인\n-진짜 귀엽고 통통하고 콤팩트해서 가지고 다니기 너무 좋음\n-외관 컬러랑 비슷해서 색 구분하기 좋음\n-기존의 롬앤이 내는 디자인과는 사뭇 다른 느낌인데 나름 귀엽고 딱 봤을떄 물틴트가 생각나는 디자인\n\n총평\n-입술각질이 심한데 물틴트 도전하고 싶은 분들은 꼭 하면 사보길!\n-물틴트 평소에 좋아한다면 꼭 사기\n물틴트라고 하면 레드,코랄,오렌지 같은 쨍한 컬러들만 있어서 구매하기 망설여졌다면 꼭 롬앤꺼 사기! 부드럽고 밀키한 컬러부터 쨍하고 채도있는 컬러까지 봄여름가을겨울 톤별로 다 컬러차트가 있어서 구매 폭도 넓음!\n-내기준 물틴트 최강자",
    "text19": "물팀트 첨 써보는데 진짜 개촉촉;;; 완전 조금만 바른 다음 손가락으로 쓱쓱 문질러요 지속력은 흠…없는 듯..넘 촉촉해서 블러셔로도 바르기 가능 작아서 갖고 다니기 좋음",
    "text20": "애플오즈 써보고 이거도 써보고싶어서 샀는데, 애플오즈가 개인적으로 더 마음에 듭니다. 색이 진하지 않아요. 그냥 무난하게 쓰고있습니다.",
    "text21": "이 색상을 사시면서 대단한 착색을 바라는 건 좀 아닌것같아요\n애초에 용도에 맞는 색상과 착색정도가 있는건데\n이런색상과 투명도에 강한 착색을 원하는건....말이안됨\n그렇게되면 이 투명도와 색상을 표현할 수가 없음\n연한걸 진하게 바르고싶으시면 다른걸 사시던지 그냥 여러번 덧바르세요..ㅋㅋ\n그리고 물틴트 특성상 한번에 여러번 덧바르면 당연히 딥해집니다;;\n그게 싫으시면 덧바를때 투명도가 높은 다른제품(글로스나 착색 거의 안되는 틴트 등)을 바르세요\n\n베어바닐라 사고나서 보니까 안좋은 리뷰가 좀 있길래 걱정했는데요(너무쿨하다, 너부옅다, 주름부각이된다)\n결론은 진짜 제가 10년동안 찾던 색상, 질감, 착색, 보습감, 사용감 입니다!!! ㅠㅠ\n일단 주름부각 전 전혀없었고 균일하게 잘 착색됩니다\n왜 주름부각된다는지 저는 모르겠음(본인 입술에도 주름있습니다) 이건 케바케인듯\n\n근데 여러번 바르고싶으시면 한번바르고 나서\n틴트 잔여물을 휴지로 입술을 한번 꾹눌러 가볍게 닦아낸 후 또 바르는 걸 추천해요.\n왜냐면 제형자체가 막 발라도 건조해지진않게 만들어졌지만\n대신 요플레현상이 생기기 쉬운 틴트예요!\n그래서 한번 바르고, 휴지로 꾹눌러서 착색만 남기고, 한번 더 덧바르는 방식을 추천합니다!!\n그냥 한번만 슥 바르는 게 베어바닐라가 가진 독보적 색감을 잘 표현할 수 있긴해요\n\n이게 쿨하다는 분들이 계시는데\n네 착색은 좀 쿨해지는 건맞아요\n그치만! 그마저도 웜합니다 핑잘웜 잘쓰실거임\n근데 난 무슨일이 있어도 핑크 안받는다 그러면 비추\n그래도 제품자체가 워낙 옅고 채도도 막 높거나 막 낮지않아서\n많은 분들이 바르기엔 편하실거예요\n그냥 입술에 입술색 한번 더 추가한느낌이라 ㅋㅋㅋ\n\n애초에 되게 연한 mlbb스러워서\n단독으로 쓰는 건 물론이고\n착색없는 립스틱 바를때 밑에 깔아주기좋아요(밥먹고나면 립스틱 라인만 남는거 방지...ㅋㅋ)\n\n롬앤 틴트들이 거의 다 인위적인 과일향이 세게 나는데\n이건 쓸때 못느꼈어요\n근데 과일향 틴트는 오래될수록 향이 세지니까\n이것도 뭐 두고봐야 알듯",
    "text22": "엄청 촉촉하지도 건조하지도 않은 제형이네용 색이 너무 예뻐서 샀어욤",
    "text23": "넘좋아요 맘에들어요 여러개 써봣는데 이게 제일 좋은거같아요 넘 좋네요",
    "text24": "요플레 현상은 좀 아쉽네요ㅜㅜ 그래도 색이 너무 이뻐서... 감안하고 쓰고 싶을 정도... 나중에 세일하면 쟁일려구여🥹",
    "text25": "뭔가 다 애매해서 별로인 느낌ㅜㅜㅋㅋ 색이 엄청 이쁜 것도 아니구.. 딱히 비추입니당",
    "text26": "이거 너무이쁜데 이거 지속력 낮다고 연하다고 하는 사람들 진짜 알못임 님들은 걍 다른거 사서 쓰삼",
    "text27": "일반적인 물틴트라 착색이 잘되고 컬러도 예뻐요 위에 투명한 글로스 얹어주면 예쁨",
    "text28": "색에 너무 맘에 드는데 원래 물틴트가 그런지 모르겠지만 바르고 나서 생각보다 잘 지워지는데 잘 모르겠어요",
    "text29": "물 틴트 사용해보고 싶었는데 롬앤 틴트에 있어서 구매했어요!! 착색도 괜찮고, 만족하며 쓰는 중 🩷",
    "text30": "물틴트지만 지속력아쉬움 지속하려면 바르고 말렸다가 또바르고 해야하는데 그럼 진해짐 블러셔로 쓰기엔 그나마 괜춘한듯",
    "text31": "롬앤 처돌이인데 이번 워터틴트는 다소 아쉽네요 ㅠㅠ 아무래도 물틴트 특성의 단점들을 보완된 것이 글래스팅 틴트 같은 제형들이라 굳이 물틴트를 구매하실 필요는 없는 것 같아요 ㅠ 리뉴얼된 글래스팅들이 당연 백배 좋습니다. \n\n컬러감 이쁘고 바르고나서 바로 지웠을 때 저정도의 착색이 남습니다! 그런데 입술에 바르고 1시간 이내로 허연 입술 각질? 같은 것들이 입꼬리에 올라오더라구요 ,,어쩔 수 없는 물틴트 ,,",
    "text32": "질감은 그냥 딱 물틴트 같고! 🩷 컬러감이 완전 취향저격ㅠㅠ💕 아니 왤케 예뻐여 진짜 맨날 씀 착색 낫배드고 립펜슬이랑 다른 립에 베이스로 쓰기 좋은듯",
    "text33": "위 - 베어바닐라\n아래- 인 바이너리\n\n너무 예쁘고 좋은데 생각보다 많이 웜한 핑크라 봄웜만 가능한 느낌..? 색은 너무 예쁜뎅..완전 연핑크색 출시는 안해주시나요..뽀용뽀용한 쿨핑이요..그냥 핫핑크 색 쿨 말고 뽀용끼가 강한 그런 피글렛 색이요..",
    "text34": "처음에는 촉촉하게 발리고 글로시한데 생각보다 금방 말라서 입술 건조해요. 그냥 입술 밑바탕 색 넣는 용도로 착색시킨 후 닦아내고 위에 보습력 좋은 틴트나 립밤을 따로 바르는 게 나았습니다.",
    "text35": "한달만에 글자 다 지워질 정도로 맨날 썼네요 ㅋㅋ 컬러가 완전 연해서 쌩얼에 바르면 거의 제 입술색이긴 한데 메이크업 하고 바르면 너무 여리여리 예뽀여",
    "text36": "쿨톤이지만 웜컬러를 더 좋아하는 웜톤호소인이 톤그로 없이 쓸만한 피치 코랄 틴트 찾다가 건진 물건입니다.\n완전 물틴트 제형은 아니지만 가볍게 발리는 편 입니다.\n착색은 그리 강하지 않아요.",
    "text37": "봄웜라이트한테 자연스럽고 청순한 무드로 발려요 착색도 잘되는 물틴트!!",
    "text38": "꽤 촉촉하고 물틴트라서그런지 지속도 오래돼요! 색도 너무 예뻐요",
    "text39": "물틴트 바르고 위에 그냥틴트바르면 색 유지 돼서 너무 좋앗는데 예쁜색깔로 나와서 바로 삿어용 ㅎㅎ 짱이에여",
    "text40": "워터틴트 나왔길래 궁금해서 구매해봤어요 베이스로 사용하기 좋은것 같아요. 쿨톤인데 단독으로 여러겹 쌓으니까 얼굴이 죽는게 보여서 단독으론 사용못할것 같네용 ㅠ",
    "text41": "베이지 핑크 / 미지근한 핑크로\n봄윔 추천 지속력은 안 좋아요.\n\n롬앤에서 워터 틴트 나왔다고 해서\n구매했는데 많이 아쉽네요.",
    "text42": "항상 연한 립을 바르는데 지속력이ㅜ아쉽더라구요 그래서 구매해본 물틴트인데 연한색은 어쩔 수 없나봐용",
    "text43": "약간 물틴트 같은 느낌인데 건조해지지는 않아서 괜찮아용 그리고 색이 넘 예쁩니당.. 약간 차분한 핑크빛이에요 착색도 잘 남아있어요",
    "text44": "물틴튼데 착색이 안되는 틴트가있다?!\n이겁니다 그래서 그냥 블러셔로 대충 써요\n블러셔로 쓰면 자연스러움",
    "text45": "젤틴트 제형이구 색상자체가 연하긴 한데 거의 발색이 없는 수준",
    "text46": "너무 예뿌고 좋은데 봄웜분들에게 딱인 색인 너낌..\n너무 예뻐서 욕심 부리면서 샀는데~~.. 뉴트럴톤에게는 좀 힘들었다~.^0^",
    "text47": "학생 틴트 생얼 틴투로 좋음 딱 내가 생각한 생얼 틴트 느낌? 만족함",
    "text48": "일단 살때 정말 바닐라 색이 나는거 같아서 샀는데 처음에 쓸때는 제 입술에 발색이 되는건가..싶었어요 근데 시간이 지나니까 색이 올라오더라구요 첨엔 핑크로 발색되길래 잘못샀다  생각했는데 나중에 발라보니까 딱 상세페이지 색이 발색되서 요즘 계속 쓰고있습니당",
    "text49": "두번째 구매입니다!\n티나지 않고 자연스럽게 올라가서 좋아요\n다른 틴트는 답답하고 입술에 얹어졌다는 느낌이 강했는데 이친구는 안그래요\n한 번 바르면 안묻어나고 발색도 이뻐서 정착했습니당",
    "text50": "사고 한달리뷰 작성겸으로 내입술타입이 맞을수도있으니 써봤지만 역시나 .^^ 흰색? 뭐가 입술에 자꾸 올라옴 ㅠ",
    "text51": "제 입술색이랑 매우 비슷해서\n파데프리나 쌩얼일때 잘 써주고 있어요\n\n물틴트지만 매트하게 마무리 돼서\n바른 뒤 마르고나면 립밥을 더해줘요\n\n착색, 지속력도 좋아서 만족해요\n올리브영에서 구매한 것도 쟁임용 이예요",
    "text52": "인스타 광고보고 색이 너무 이뻐서 구매했는데 색은 너무 이쁨..색은...착색도 너무 좋은데 요플레 현상이 너무 심함 이거 많이 바른날에는 거울 안보면 안됨 바르고 처음에는 엄청 이쁜데ㅜ 너무 아쉬움 웜밍업이랑도 합 좋은데",
    "text53": "음.. 블러셔로 사용한게 너무 예쁘길래 구매해는데 22호정도 되는 사람인데,, 안 보입니다… 참고하세용,, 그리고 입술색도 진해서 거의 차이가 없고 아무래도 밝은색이다보니 요플레현상도 있어요..ㅋ큐ㅠ 그치만 색은 예쁩니다..",
    "text54": "물틴트바르기 어려워했는데 그 부분은 물틴트 특유에 빨리 마르는 것도 얼룩덜룩하게 착색되는것도 덜해서 좋아요. 하지만 맑은 색이다보니 입술색이 그대로 비쳐보여서 입술색 진하신 분들에겐 다소 많이 실망할것 같습니다....는 저의 경우네요. 진한색은 괜찮을것 같은데 저에게 어울리는 색은 없어서 이 라인에 다른 색들 많아졌으면 좋겠어요.",
    "text55": "일단 색이 정말이뻐요 제가 확신의쿨톤이라믿고 모든 립제품을 쿨로만 샀더니 웜톤립이 바르고싶어서 샀는데 색이 진짜이뻐요 이런비슷한색의 블러셔도 요즘 찾아보고있어요(추천해주세요) 물틴트라 착색은 처음발랐을때랑 비슷해요 쌩얼립으로 추천드리고 확실히 건조하긴해요 립밤이나 립글로스랑 쓰시는걸 추천드령6",
    "text56": "5분 착색은 이정도 됩니다!!\n봄웜이 쓰기 너무 예쁜 색이에요…\n저렴하게 데일리로 쓰기 좋은 틴트인 것 같습니다\n크기도 작아서 기여워요",
    "text57": "엄청 좋다까진 아니고 나쁘지 않다?? 재구매는 조금 생각해봐야 될 것 같아용",
    "text58": "이것만 바르면 입술 경계 부분이 가슬가슬해지고 간지럽고 빨개집니다..명불 롬앤",
    "text59": "이건 제 최애 틴트라 가격도 싸고 제품도 좋아서 가성비인것 같 아요.. 한번 선물받아서 쓰고 너무 좋아서 재구매!!",
    "text60": "블러셔용으로 구매했는데 블러셔로는 양조절이 필요해보여요",
    "text61": "나쁘지않음걍진짜물틴트같은느낌착색되라고밑에한번깔아주는용으로쓰는데ㄱㅊ",
    "text62": "촉촉하게 발리면서 마무리는 보송하게 돼요! 물틴트라고해서 지속력이 아쉽거나 착색이 나 물틴트야! 될까봐 걱정했는데 지속력도 오래가고 무엇보다 컬러가 여리여리한 복숭아립이라 너무 예뻐요 자연스러운거 찾으시거나 학생립으로도 추천드립니다 !🍑🍑💦",
    "text63": "완조니 물 바르는 느낌!!\n색도 예쁘고 입술이 가벼워서 마음에 들어요.\n다만 착색이 물틴트 특성상 착색이 잘 되진 않아서 그건 좀 아쉬워요.\n잘 지워지고 착색이 거의 없어서 계속 확인하면서 발라줘야해용.\n그래도 케이스도 이쁘고 가격도 착해서 여러 색상 도전해보고 싶어요.\n역시 이번에도 증명 된 롬앤 이꼴 립맛집",
    "text64": "물틴트는 어렵다, 촌스럽다는 고정관념을 깨준 제품이예요! 착색용도로 구매했는데, 먼저 얇게 깔아서 입술에 색을 입혀준 후 틴트를 바르고 있어요. 물틴트라서 어쩔 수 없이 약간 건조함이 있긴 있어요. 베어 바닐라 자체의 색깔은 정말 부드럽고 예쁩니다🥺",
    "text65": "너무 좋음. 옛날 에뛰드 앵두알 틴트의 요플레 현상을 싹빼고 더 부드럽고 가벼워진 틴트같음. 완전 물틴트처럼 입술에 스며들고 그 가운데만 발색되는 제형이 아니고 딱 앵두알 틴트랑 워터틴트의 중간제형에서 좋은점만 골라서 만든것같음. 아쉬운점은 오렌지나 피치빛 색상도 더 내줬으면 좋겠다.. 진짜 발색도 예쁘고 입술도 편안하고 제형이 너무좋은데 물먹유행 좀 끝났으면 좋겠음..",
    "text66": "입술 색이 진한 편이라 그런지는 모르겠는데, 그냥 제 입술이 진해 지고 바뀌는 게 없는 기분이었어요.. 무조건 위에 다른 글로스 립을 발라야 되는 느낌이었는데. 저는 처음에 토끼 혈 입으로 유명했던 세포라 제품 위에 발라서 같이 연출 하면서 다녀요.",
    "text67": "연하게 발색되어서 너무 좋습니다 ㅎㅎㅎ베이스로 사용하기 굿",
    "text68": "물틴트 평소 사용 잘안해봤는데 기본 베이스 색으로 사봤습니다 홀발색이 연해서 여러번 발라봐야겠어요",
    "text69": "착색 되서 잘 안 지워져요 넘넘 좋은..  봄웜에게 강추합니다,, 너무 예뻐요",
    "text70": "진짜 생얼립 입술에 잘 스며들고 엄청 자연스러운 복숭아 색이에용",
    "text71": "예뻐요 물틴트라 착색이 고루 안된다는 점만 빼면 괜찮습니다.",
    "text72": "이런 물틴트 좋아요..\n글로시해서 여기저기 묻는거 싫음 + 외출할 때 바르면 발색 좀 오래 갔으면 좋겠음 > 이거\n지금이 두번째 구매인데 첫번째 구매했을 때 거의 2-3달만에 써서 앞으로 얼마나 더 쓸 수 있을지..는 모르겠지만 이 가격이면 쟁이고도 남으니깐요\n여전히 데일리템입니다 잘쓸게요",
    "text73": "진짜 이거 제 데일리 립 😍\n맨날 이것만 발라여 ㅎㅎ\n다 쓰면 또 이걸로 살거에여\n진짜 색깔 미쳤잖아요 ..💗\n어떻게 그냥 내 입술색 ..\n어떻게 이렇게 자연스러울수있죠 ..\n진짜 아무리 여러번 발라도 색이 뜨지 않고\n자연스럽게 혈색 딱 채워줘서 그냥 최고 ..⭐️\n그냥 막 발라도 이쁜 ..🥹\n그리고 제형도 처음엔 촉촉하게 올라가다가 \n입술위에서 적당히 매트하게 변해서\n딱 좋아여 .. 제가 엄청 좋아하는 제형 ..😍\n그냥 짱 드세요\n제 최애 립 .. 최공 🤍",
    "text74": "아니어니아니 이거 진짜 미쳣어요\n아니 진ㅁ짜 쌩얼립 ㄹㅈㄷ\n진짜 제가 화장이 진한 편이 아니라서 항상\n립을 바르면 입만 둥둥떠서 촌스러워보였는데\n이거 진짜 촉촉하게 내 입술 색깔로 올라가는 느낌 .?.?\n진짜 이거 레전드입니다 ,,\n막 발라도 자연스러운 …\n하 진ㅁ자 대박이네\n심지어 막 비싸지도 않음 ;;\n하 이거 진짜 최고임\n진짜 너무 좋아서 화나네 💗💗💗\n이거 다들 사세여 제발",
    "text75": "발리는게 진짜 신기해요\n진짜 물틴트인데 완전 묽진않고 그렇다고 일반 틴트보단 묽어요 신기해요 궁금하면 써보는거 추천\n일단 색은 봄웜에겐 잘 어울려요\n지속력은 엄~청 오래가는건 아니어도 착색이 잘되ㅂ니다\n근데 흡수도 빨라서 겨울엔 입술이 금방 건조해집니다\n가격 싸니깐 한번씩 써보세용",
    "text76": "물틴트인데 건조하게 마르지 않아서 괜찮은 제품입니다.\n지속력은 그리 길진 않아요. 가볍게 바르기 좋습니다.\n케이스도 크지 않아서 휴대하기 좋아요.\n\n왼쪽이 롬앤 01베어바닐라 오른쪽이 삐아 15스프링보틀입니다.",
    "text77": "최근 시도해본 메이크업 제품군은 전반적으로 매우 만족스러운 결과를 가져왔습니다. 파운데이션은 탁월한 커버력으로 피부 결점을 자연스럽게 가려주면서도 무게감 없이 가볍게 마무리됩니다. 장시간 착용해도 기름기가 나지 않고, 티가 떨어지지 않아 오후까지도 밝고 깨끗한 피부를 유지할 수 있었습니다.",
    "text78": "봄웜라인데 진짜 봄웜베스트라하는거 사봣는데 바르면 얼굴 어두워지고....그래서 우울햇는데 드디어 찾음!!!\n봄웜라분들 다들 사세요 진짜 이거다 \n물틴트 발림성 안좋은것들도 많은데 잘 발려요\n즈에발 이색상으로 쥬시래스팅틴트도내주세요제발",
    "text79": "이거 단종시키면 본사가서 시위할거에요 제발 오랫동안 유지해주세요.. 입술색이 어두워서 가릴수잇는 착색좋은 입술색의 물틴트를 항상 찾아다녓는데 이게 색도 딱잘맞고 착색도 좋아서 잘쓰고있어요 건조하면 롬앤 멜팅밤 한번 싹 발라주면 최고임 ㄹㅇ",
    "text80": "색깔로 마음에 들고 괜찮은 제품인것 같아요 가볍게 발리고 좋네요",
    "text81": "옛날 물 틴트 생각하시면 안사시는게....물틴트가 아니라 그냥 틴트같아요. 발림성은 되게 좋습니다!!\n색도 맘에 들어요",
    "text82": "추석이라 배송이 엄청 느렸네요ㅎㅎㅎ\n컬러는 봄웜에게 어울립니다\n한번 발랐을 때 그렇게 엄청 찐하게 올라오지않아서요. 조절하기  좋네요",
    "text83": "생얼에 잘 바르고 있어요 막 바르기 좋아서 자주 씁니다 ~~!",
    "text84": "완전 물틴트구여 글로시 립 바르기 전에 발라주면 글로시립 색이 빨리 안 날아간다고 해서 구매했는디 본인 입술 색이 진하신 분들은 그냥 구매 안 해도 될 것 같아여,,ㅎ",
    "text85": "이건 제 최애 틴트라 가격도 싸고 제품도 좋아서 가성비인것 같아요.. 한번 선물받아서 쓰고 너무 좋아서 재구매!!",
    "text86": "좋아요 복숭아같아요 플럼필효과도 약간있는듯!!!!!!",
    "text87": "배송 진짜 오래 걸리네요 원래 빠른데..ㅠㅠ 제품은 좋아용",
    "text88": "좋아서 다시 재구매했어요!!  촉촉한데 발리고 착색도 적당히 잘되고 좋아요!",
    "text89": "지속력이랑 발색을 크게 기대하사면 안 될 것 같아요\n저는 워낙에 하얀입술이라 쌩얼로 나갈때 조금 바르고있어요\n화장했을 때 사용하기엔 너무 연합니다!\n참고하시면 좋을 것 같아요\n작아서 들고다니기엔 좋아요",
    "text90": "처음 발라봤는데 생각보다 웜하게 올라오더라구용\n\n상세페이지에서도 색깔이 연해보였고 리뷰에서도 색깔이 연하단 말이 많아서ㅠ 고민했는데 거ㅐㄴ찮아요! 생각보다 진하게 올라와용 딱 첫번째 사진 색깔이에용 (두번째는 무보정 원본)\n\n아직 바르거 나가보진 않아서 모르겠는데 비벼봤을 때 많이 지워지지도 않고 만족합니당\n\n가성비도 좋아서 나중에 다른 색도 사고 싶아용",
    "text91": "아니 이거 봄웜 여쿨에 걸쳐져 있는데 채도가 높으면 안어울리고 코랄이 들어가면 안색이 죽는 분들 이거 꼭 써보세요. 정말 예쁜 핑크 복숭아에요ㅠㅠㅠ항상 애매하게 모든 립이 안어울렸는데 이거 바르니까 너무 청순발랄해보이고 짱이에요ㅠㅠㅠ 진짜 꼭 사보세요. 입술이 좀 진한 편인데도 예쁜 핑크빛으로 만들어줘요ㅠㅠ\n사진은 볼이랑 코에도 발랐어요.",
    "text92": "저.. 이거 너무 좋아서 ㅠㅠ 2개째 쟁여두고 있습니댜\n틴트가 잘 지워지는 타입이라 무조건 촉촉이 립 바르기 전에 물틴트로 착색 시켜줘야하는데 얘가 정말 완벽해요,, \n너무 진하고 촌스러운 발색도 아니고 원래 제 예쁜 코랄핑크 입술 처럼 만들어줘요",
    "text93": "와우 기대하고샀는데 손등발색은 예쁜데 입술위에선 그냥 입술색과 다를바없는데 착색이 색상그대로된다고해서 구매했던건데 역시나 핑크핑크하고 뭔가모르게 검붉습니다! 요플레현상도있구요 정말 기대했는데 롬앤 제품은 두번이나 정말 실망시키네욥!",
    "text94": "베어 바닐라 3콧 + 투명 립글로스 바르고 집에서 8시간 동안 뒹굴뒹굴 물만 2리터 마신 후 결과물입니다.\n\n처음 딱 열었을때 색이 굉장히 채도없고 허여멀건 느낌이라서 잉??? 했는데 막상 입술에 얹고 말려주니 너무너무 예쁜 말린꽃잎 색이 나오더라고요. 헤라 란제리 구버전이 좀 농도가 진해지면 나올 것 같은 느낌이었습니다. 1콧만 발랐더라면 비슷했을지도 모르겠네요. 바른 직후 건조하시다는 분들이 많길래 걱정했는데 막 각질 일어나는 건조함이 아니라 그냥 입술 위에 착! 붙어서 보들 + 뻑뻑한 느낌? 이라 위에 립밤 발라주니 매우 좋았습니다.\n\n일단 색이 연하고 착색될 때 색뭉침이 없어서 아주아주 좋네요. (색이 연해서 뭉치는게 안보이는 걸수도 있겠습니다) 퍼컬 가을뮤트인데 정말 제 입술색 같아서 쌩얼에 발라도 어울리는 게 마음에 듭니다. 다른 브랜드 물틴트와 비교했을때 지속력이 훨씬 좋고 휴지로 벅벅 문지르면 아주 눈곱만큼 묻어나는 정도입니다. 다 쓰면 재구매 의사 확실하게 있습니다.",
    "text95": "정말 그냥 무난~~ 한 제품\n특출나게 좋진 않지만 물틴트 제형에 멀멀한 컬러 찾는다면 롬앤 물틴트... 뭔가 시중에 물틴트는 쥐잡아먹은 색만 있었잖아요 이부분에선 아직 대체를 찾지 못함\n색상이 이래서 그런가 지속력이 물틴트 치고는 쏘쏘..? 한데 신기하게 쌩얼에 손이 제일 잘감. 입술에 바르고 마르기 전에 손가락에 묻혀서 볼에 두드려주면 블러셔까지 해결돼요 신기방기한 쌩얼템",
    "text96": "그냥 물틴트 필요해서 구매했고\n여느 물틴트가 그렇듯 바를땐 촉촉한 제형인데 마르면 엄청 건조해짐\n쌩얼에 바르기 좋은 색이고 저는 물틴트로 배경 깔아준다음 다른 립 올려서 입술 색 사라지는걸 방지할 용도로 구매했는데 착색이 그렇게 좋지는 않네요",
    "text97": "입술에 혈색만 살리고 싶어서 구매했는데 만족합니다.\n딱 원하는 발림성이에여 겉돌지 않고 착 붙어있는 느낌!\n바르고 나면 묻어남이 없어서 더욱 좋고, 워낙에 입을 가만히 못 냅두는 성격이라 지속력은 밀착력이 좋아서 그런지 기존에 쓰던 립보다는 더 길게 느껴졌어요!",
    "text98": "다른 색으로 한번 썼었는데 마음에 들어서 다시 구매했는데 이번에 산 색상은 예쁘긴 한데 좀 연하게 발색 돼서 아쉽네요...\n그래도 촉촉하게 잘 발려서 좋아요",
    "text99": "컬러그램립으로 베이스깔고 이거발라주니까 물먹립 너무이쁘게됬어요",
    "text100": "핑잘봄 웜톤 분들께 어울리는 색상이에요!\n\n저는 여쿨봄라이트 인데\n\n웜톤 분들이 사용하시는기 더예쁜거같어용",
    "text101": "물틴트 치곤 지속력이 오래가진 않아요\n하지만 착색이 틴트색상 그대로 맑게 되서 좋아요",
    "text102": "요새 립이 자꾸 지워져서 유튜버 추천템으로 사봤는데요 봄웜이라 바닐라 샀는데 색 진짜 너무너ㅜㅁ너무너무 예뻐요💕💕 봄웜이면 당장 이거 바로 사세요 착색도 잘 돼서 아주 만족해요",
    "text103": "오프라인 매장엔 없어서 색상 고민을 좀 했었는데\n결론부터 말하자면 워낙 연~~해서 베이스 역할 정도만해요\n화장을 안하거나 연하게 하는 편인데도\n이 색상은 두세번 덧발라야 올라와요\n맑은 물틴트 찾았던터라 그럭저럭 쓸만합니다.",
    "text104": "워터 틴트 치곤 지속력이 오래가지는 않습니다 \n단독으로 사용하면 건조해서 다른 틴트랑같이 사용해야 해요",
    "text105": "물틴트 찾아보고 있었는데 여리여리한 색감의 물틴트는\n여기뿐인거같아요 사이즈도 작아서 들고다니고 좋아요",
    "text106": "쿨톤에게 잘 어울리는 색 같아요 ㅠㅠ\n저에게는 조금 아쉽네요 흑흑",
    "text107": "좋아요 웜쿨 딱히 안 가리고 어울릴만한 컬러에요 물틴트라는 이름에 맞게 아주 촉촉했어요",
    "text108": "입술 베이스 컬러로 쓰기도 좋고  쌩얼에 막 바르기도 좋아요~~ 딱 혈색이 올라온듯한 물복숭아 컬러예요",
    "text109": "수분광이고 착색이 진하거나 얼룩지게 남지 않고 은은하게 이쁘게 남아요",
    "text110": "기대를 별로 안하고 사서 그런가 생각보다는 나쁘지 않은느낌인데…뭔가 뭔가입니다. 그냥 딱히 굳이 이걸..? 베이스로 쓰기도 애매하고 이것만 바르는것도 딱히 예쁘진 않은 것 같아용",
    "text111": "작아서 너무 기엽고 색도 ㄹㅇ 수채화 처럼 발려서\n이뻐요♡ 팁도 커서 발림성도 좋습니다",
    "text112": "입술색이 착색으로 어두운 편인데, 생얼이나 선크림만 발랐을 때 이걸 바르면 내 입술처럼 혈색 주는 색이에요~~ 베이스 틴트로 좋아요",
    "text113": "전 입술이 건조해서 촉촉한 립 제품을 좋아하는데  발색도 잘 되면서 촉촉한 물틴트 신기하고 예퍼요",
    "text114": "음 뭔가 처음에는 발색이 왜이러나 싶었는데 \n시간이 지나면 촉촉했던 틴트가 스며들면서\n색도 점점 진해지는거 같아요! 너무 마음에 들어요",
    "text115": "쵹쵹하고 워터리한데 살짝 쫀쫀하고 좋아요. 붉은계열 바르면 걍 시뻘게지고 쿨톤립은 둥둥 뜨며 웜톤립은 노랗게뜨고 그렇다고 연한 mlbb쪽은 진짜 립 1도 안바른거같은사람잉데요. 베어바닐라 바르고 자연스러운 원래같은 토끼입술색을 얻엇서여. 연한,특히 핑쿠끼 조금이라도 돌면 회색갈끼 보이는 죽은입술색인데 ㅠㅠㅠ 얘가 살렸어요 ㅠㅜ 물같아서 자연스롭게 발색되구ㅠㅠ 전 색감 너무 맘에들어서 볼터치 코눈쉐딩등 다 이거로해여. 웜톤이긴한데 쿨톤 ,웜톤색 다 안어울리는 , 봄라이트이긴한데 봄라보다 쿨 좀 더 끼얹어야되는 저같은 애매한 톤도 자연스럽게어울립니다 아주조아여",
    "text116": "색상이 너무 예뻐요..! 밝은 색이기도 하고 제 피부톤이 좀 어두운편이라 입술에선 요플레현상이 있긴 하지만 자연스러운 블러셔로 쓰기 좋아요",
    "text117": "제 퍼컬에는 안맞긴해도 색 자체는 예뻐요~! 진짜 바닐라핑크 복숭아 핑크같은데 많ㅇ~~~이 올리면 은근히 보랏빛나대요 신기함",
    "text118": "정말 바닐라라는 이름이랑 잘어울려요 뭔가 청순한 복숭아 바닐라,,? 블러셔까지 써주면 완벽 지속력은 모르겠음",
    "text119": "기대하고 샀는데 쓰면 쓸수록 애매한것 같아요. 물틴트 치고 발색도 약하고 그렇다고 착색이 오래가지도 않는것 같고 입술색 정리하는 느낌으로 사긴 했는데 많이 아쉽네요.",
    "text120": "맨입술에 발색이 안돼요 ㅠㅠ\n베이스로 샀는데 전후 차이를 모르겠눈..",
    "text121": "지속력은 오래 가지는 않지만 립 베이스로 바르기 좋은것 같애요!",
    "text122": "물틴트...인데 색이 예뻐요 봄라 추천합니다 시간 지나면 좀 건조해요",
    "text123": "지속력은 그저그렇지만 이상하게 손이 자주 가는 제품이에요\n틴트 중에 이런 여리여리한 색감이 없는데 착색이 진하게 남지 않아서 여러번 덧발라도 맑은 느낌이 나서 좋아요♡",
    "text124": "적당한 착색과 발림성~ 색상은 정말 예쁜데 오래가지 않고 바를때 잘 발라야 하는 것 같아요 ㅠ 잘 못 바르면 좀 뜨는 현상? 입술에 잘 발리지 않는 것 같습니당",
    "text125": "발색이 안느껴질 정도 ㅠㅠ\n생각보다 연해서 베이스로 쓰기에도 좀..",
    "text126": "봄웜 라이트~소프트 핑잘봄라 무조건 사세요 ㅈㄴ 예쁘고 어디에든 섞어도 기깔남",
    "text127": "착색이 넘 빨리되구 생각보다 너무 웜한 이슈로 사용을 별로 안하지만..웜톤 분들에게는 잘 맞을수도 있을것같아요..",
    "text128": "봄웜라 필승 컬러입니다.... 무조건 사시기를 넘 예뻐요",
    "text129": "물틴트 같아요 그냥 단독으로는 건조하고 이거 바르고 클리오 꿀복숭아 같이 바르세요 봄라 찰떡",
    "text130": "색이 옅은 편이라서 그런지 물틴트의 큰 장점인 발색과 지속력은 딱히 체감되는게 없었습니다. 근데 물틴트치고는 엄청 싼 편이라(ㅂㄴㅍㅌ에 비해) 한 번쯤 경험할만한 것 같아요",
    "text131": "생각보다 쿨하고 진해요! 포인트색으로 가끔 쓰려구요 ㅎㅎ",
    "text132": "이거 단종되면 시위하겠읍니다 제 립인생에 처음으로 저와 맞는 제품을 찾았읍니다 봄웜라 여쿨라 왔다 갔다 하는지라 립밤 바르는게 제일 괜찮을 정도로 어울리는게 없었는데 쵝오애오",
    "text133": "물감 스며들듯 예쁘게 스며들어\n넘 예쁘고 잘 사용하고 있어요!!",
    "text134": "예뻐요! 워터틴트라 건조할까봐 걱정했는데 바싹 마르는 그런제형은 아니네용",
    "text135": "베이스로 쓰려고 구매했는데 물틴트라 지속력은 아쉽지만\n발색력은 괜찮아요!",
    "text136": "기대하고 샀는데 예상보다는 별로 ㅠ 수채화 느낌이 나긴 하지만 지속력도 짧고 약간 잘못바르면 이상해지는 거 같아요! 가격대비 좀 불만족이지만 조금 더 사용해보겠습니다~",
    "text137": "완전 쌩얼립! 여리여리하고 톤 안가려서 좋아요~ 착색 있어요",
    "text138": "쿨톤에게도 예쁜 복숭아색으로 올라옵니다!!\n후기가 더 너무 웜이라 고민했는데 예뻐요!!",
    "text139": "⭐️ 아 주 만 족 해 요 ⭐️\n정말 좋아서 또 산거랍니당.....\n색도 탁하지 않은데 베이스로 바르기에 굿이에요\n쿨톤이지만 1호 구매했습니다 넘 예뻐여ㅠㅡㅠ",
    "text140": "엄청 촉촉하고 지속력이 꽤 있어요. 색깔은 봄웜 라이트에게 추천드리고, 썡얼에 바르기 좋은 것 같아요! 물틴트는 베네피트가 거의 유일해서 사기 부담스러웠는데, 8천원 대로 물틴트 살 수 있어서 너무 좋습니당",
    "text141": "색깔은 연하고 물 틴트인데도 그렇게 막 착색이 심하진 않음 쌩얼 립으로 좋은듯",
    "text142": "컬러는 완전 마음에 듦. 뚱뚱해서 귀엽게 생겼어요 요즘엔 건조해서 잘 안쓰는데 구매하고 초반엔 엄청 열심히 썼어요🥰 단점을 뽑자면 입구가 잘 더러워진다 정도?",
    "text143": "완전 이쁜 복숭아색이예요\n여쿨이라 너무 웜하지 않을까 했는데 왠열 딱이쁜 핑크예요🩷",
    "text144": "전형적인 물틴트 제형인데 옛날 물틴트보다 착색이 덜하고 착색이 이쁘게 됨\n입술 뜯고 바르면 따가우니까 주의\n물처럼 발리고 안바른것처럼 착색되서 좋음\n안바른것 마냥 가볍고 지속도 오래됨",
    "text145": "너무 건조해서 \n잠깐 편의점갈때 혈색없어서 민망할때만 바르기좋은듯요..",
    "text146": "객은 진짜 예쁨 솔직히 물 틴드인데도 불구하고 이런 색상들이 나온다고 해서 기대했는데 착색력 그저 그렇고 색만 예쁨",
    "text147": "완전 쌩얼립이예요!!! 청순한 분위기 만들기 너무 쉽고요 ㅠ 만족합니다!!!!",
    "text148": "물틴트인데 옛날 물틴트처럼 건조한느낌은 또 아니라서 편하게 바를수잇어요 다른색도 탐나네요",
    "text149": "물틴트치고는 착색이 적어요\n바를때 입술에 착감기는 느낌이 좋고 색이 예뻐서 애용해요",
    "text150": "생각보다 더 물같은 제형이에요. 완전 촉촉하다가 픽싱되면 보송?한 느낌입니다. 색감도 완전 예쁘고 지속력도 좋아요. 저는 가벼운 메컵할때 볼에도 블러셔 대신 얹는데 딱 자연스러운 복숭아 느낌!!🍑",
    "text151": "친구 선물로 줬는데\n색깔이 넘 예쁘고 좋아용\n친구도 만족했습니다",
    "text152": "퓌 바닐라랑 사용하면 복숭아립 꿀조합이라해소 구매했어요 두개 같이 써야 진짜 예쁘고 단독으로는 사용 안해요 ㅋㅋ",
    "text153": "벌써 다써가니까 아쉽네여... 베이스로 얹기 딱 좋아요!!!",
    "text154": "진짜 물틴트인데 진짜 색이 수채화처럼 옅어서 여러번 발라줘야 색이 나와요 색은 예쁘네요 다만 바르고 마르면 점처럼 떼지는게 별로입니다ㅠ",
    "text155": "예뻐서 만족해요 손 자주가서 괜찮아요 다른 색도 써보고싶어여",
    "text156": "색상진짜청순하고이쁩니당.. 옛날에뛰드앵두알틴트보다 더요플레현상을줄이고 더촉촉하고가볍게바뀐느낌입니다",
    "text157": "봄웜이라면 꼬옥... 하나씩 들고다녀쥬면대....넘조아요작아서들고다니기도평하규...",
    "text158": "그냥 딱 입술색이에요ㅎ 정돈하려고 베이스로 깔아두고 위에 포인트립 얹어줘도 예뻐요",
    "text159": "발색이 잘 되는지 모르겟음.... 진짜ㅜ여러번 올려줘야 겨우 보임",
    "text160": "색깔 진짜 ㅇㅣ뽀용 \n봄웜이 바르면 이뿔색,,,, 이거 바르고 위에 립글로스올려주면 짱이뿢니다! 특히 글리터 립글로스면 더조아용",
    "text161": "발릴 땐 촉촉한데 바르고 시간 좀 지나면 겉이 마르면서 건조해지는 느낌 있습니다. \n제가 입술 색이 좀 진한 편이라 발색이 잘 되진 않더라고요? 그냥 여리~ 하니 진쩌 ㄹㅇ mlbb 느낌이었어요. 흰 기 많은 컬러라 음파하면 요플레 현상처럼 입술 위에서 하얗게 뭉치는 경향 있는데 휴지로 한 번 닦아내면 이후엔 그런 일 없었고요! 봄라시면 추천합니다,,",
    "text162": "물틴트라서 얼룩덜룩 안예쁘게 발색될까 걱정했는데, 예쁘게 잘 발려요. 대신 음파는 하지 마셔야해요! 이 제품을 먼저 바른 뒤 다른 글로스 틴트를 바르시면 좋을거 같아요💘 이 색상은 봄라이트 분들 추천드려요!",
    "text163": "엄청 촉촉한 워터틴트! 색상도 옵션이 많아서 고르는 재미가 있어요ㅋㅋㅋ\n\n지속력도 나쁘지 않아요",
    "text164": "각질 정리를 꼼꼼히 하고 바르시는 걸 추천 드립니다! 그렇지 않으면 얼룩덜룩 발리는 느낌이 있었어요.\n컬러는 딱 봄웜이 쓰기 좋은 핑크~코랄 컬러고요 제 입술에선 발색이 엄청 잘 되는 느낌은 아니고 적당히 생기만 주는 느낌이었습니다!\n처음 발릴 땐 촉촉한가 싶은데 조금만 시간 지나면 수분 날아가면서 꽤 건조해지니까 입술 건조한 게 싫으신 분들은 글로스나 다른 촉촉한 틴트를 같이 사용하시는 게 좋을 듯 해용",
    "text165": "처음 발랐을때는 워터리한데 마르면 너무 건조해집니다 ㅠ 립밤 필수에요",
    "text166": "쌩얼립으로 강추 이렇게 딱 흡수되는 물틴트 오랜만이네요 갠적으로 이 제형 오래가서 굿",
    "text167": "광고 보고 예뻐서 샀는데 색은 진짜 예뻐욤\n지속력은 별로에요!",
    "text168": "워 색상 너무너무 예뻐요 \n감동적임 ㅜㅜ\n물틴트 처럼 안에만 발리지도 않는\n베어 바닐라 색\n이 색은 꼭 사세요!!!!! 도랏어요 넘예",
    "text169": "여름뮤트 봄웜추천 쌩얼립도 최고고 이런 질감 틴트 오랜만입니다 근데 안건조허고 너무 좋어요 안겉돌고 짱입니다",
    "text170": "색감은 예쁜데 이름은 물틴트인데 \n실제로는 물틴트와 일반 틴트의 중간 정도 제형\n그래서 진짜 물틴트 보다는 착색력이 약함",
    "text171": "색상이 마음에 들어요 발색도 좋고 틴트라 유지력도 좋은편 입니다",
    "text172": "색상도 발림성도 만족스러워요\n잘 쓸게요~~~~~~~~~",
    "text173": "베어 바닐라인데 이름만큼 바닐라 느낌..? 이라해야하나\n색이 이름이랑 안맞아요",
    "text174": "색은 참 라이트하게 잘 나왔는데\n물틴트와 젤틴트 사이라 좀 애매한 느낌",
    "text175": "진짜 너무 예뻐요\n제 쌩 입술색에서 약간만 더 생기 있아지는 느낌 너무 만족입니다",
    "text176": "물틴트라 지속력이 좋을거라 생각했는데 그렇게 좋지는 않아서 베이스립으로 사용하고 있어요 이고랑 퓌 바닐라 같이 사용하면 예뻐요",
    "text177": "물틴트에서 이런 발색이 나온다는 거 자체가 너무 좋고 색깔도 너무 예뻐요.. 연하긴 한데 색감이 넘 예뻐서 가끔 혼자 손에 발색하고 좋아합니다 쌩얼메이크업에 하기도 ㄱㅊ고 학교갈때 가볍게 바르기도 좋아요",
    "text178": "너무 좋아요\n컬러 미쳣어요\n착색도 굳\n술자리용 립으로 베스트입니다",
    "text179": "착색이 조금 있다는 것 빼고는 정말 좋아요. 많이 쓰다보면 조금 새는데 자주 정리해주면 괜찮아요. 색이 정말 이쁘고 치크로 써도 이뻐요",
    "text180": "립 화장할 때 미리 착색시켜두는 용으로 좋아요. 요즘같은 계절에 단독으로 쓰기는 건조해요",
    "text181": "동생 주려고 샀어요 색상도 예쁘고 물들듯이 발리는것도 예쁘고 이미 저도 다른 두 색깔 있는데 물틴트 특유의 건조한 느낌? 암튼 특유의 느낌이 잘 살려져서 좋음",
    "text182": "일단 발림성이 별로라 한 2번 사용 후에 방치입니다 ,,\n재구매 의사 X ..",
    "text183": "확실히 틴트는 롬엔이 좋네요. 발림도 좋고 수분감도 촉촉해서 아주 만족합니다.",
    "text184": "동생 사줬는데 마음에 들어해용 같은 제품 다른 색으로 두개 잇는데 쓸때마다 느꼈던거지만 시간 지나고 건조함이 너무 심해요ㅜㅜ 색상도 예쁘고 다 괜찮은데 완전 입술 속 수분이 쫙 흡수되서 사라지는 느낌",
    "text185": "여러겹 레이어해서 립 메이크업하는 거 좋아해서 그런지 물틴트에 관해 만족도가 높아요",
    "text186": "바를땐 촉촉한디 시간 지날수록 매트해여 ㅠㅠ 전 베어바닐라컬러라 발색도 되게 약해서 아쉽구여",
    "text187": "착색 있어서 지속력 좋아요 .. 💗\n색상도 봄웜에 찰떡 .. 💗",
    "text188": "잘 발리고 틴트느낌을 가자고있어서 좋아요 ㅎ 아 착색력도 좋습니닷",
    "text189": "잘 안쓰는 색이라 블러셔로 사용하고있어요 쌩얼에 바르기도 괜찮아요",
    "text190": "롬앤이라서 믿었는데 별로예요 사용하기 넘 어렵고 입술 입술각질 관리 안되면 그냥 처박템",
    "text191": "웜톤 색은 자주 사용하진않는데 색 너무 예뻐용 생얼에 립앤치크로 사용하기 좋았어요",
    "text192": "틴트 오래 유지하려고 베이스로 착색시킬만한 틴트를 찾다가 발견했어요 요 색깔이 엄청 옅게 발리는건 아니어서 은근 색상이 뚜렷하게 나타나가지구 좋았어요 요고 베이스로 깔아주고 위에 다른색상 레이어드해주면 외출시에 지속력이 더 올라가더라구요 단독으로 발라도 이쁜 색상입니다",
    "text193": "완전 비추 물틴트에요 😢 \n풀립으로 발랐을땐 입 안쪽은 요플레 현상생기고 해서 입술 바깥쪽만 발랐는데 건조 후 하얀가루가 덕지덕지 생기네요\n5회이상은 발라봤는데 사놓고 버리게 생겼네요\n바를땐 가볍게 발리는데 직후가 총체난국이네요\n베어바닐라만 그런지 모르겠지만 왜샀나싶어요\n롬앤..",
    "text194": "날씨가 더워지니 가벼운 틴트들이 생각나서 구매했어요 물틴트지 특유의 건조한 느낌이 좀 덜드는 편이었어요 착색되구 마르는데는 시간이 좀 걸리구 픽스되구나서도 건조함이 크게 느껴지지않아서 좋았고 색깔두 너무 맘에 들었습니다 지속력은 그다지 오래가지 않았어요ㅠ",
    "text195": "일단 저는 중학생 화장 거의 하나도 안하는데\n입술색은 좀 있어야 할 것 같아 처음으로 틴트라는 걸 사봤습니다.\n일단 학생분들이 쓰기에 정말 부담없이 예쁘구요,\n다만 바르고나서 오히려 좀 입술이 건조해지는 건 있는 것 같아요.\n그래도 바르고 색깔이 너무 예뻐서 만족합니다.\n학생분들께 강추!!",
    "text196": "평소 추구하는 립메이크업이 정말 자연스러운 느낌인데 그렇다고 립 아예 안발랐어요는 또 싫은..?\n그래서 항상 하는 방법이 물틴트로 입술에 착색을 시킨 후 물기 닦아내고 누드톤 립스틱을 위에 바르는 편인데\n이렇게 하면 물틴트의 지속력도 오래가는 편이고, 누드톤 립스틱의 그 특유의 혈색없음은 잡히는 편이에요.\n색이 있는 립스틱만 바르면 절대 이런 느낌이 나오지 않아서 이 방법만 고수하는 편인데\n지금까지 찾아헤맨 틴트중에 제일 최곱니다\n틴트의 색이 너무 튀어도 너무 연해도 안되는데 딱 그 정도 색상이에요\n색이 일단 너무 잘 뽑혔어요 봄웜한테 찰떡이에요\n사실 단독으로만 발라도 예쁜데 물틴트는 시간이 지나면 뭘 먹지 않아도 침 닿는 안쪽부분만 지워지는 현상이 있어서\n저는 꼭 누디한 립스틱이랑 같이 발라줘요\n자주 발라줄거라면 단독도 너무 좋아요",
    "text197": "픽싱만 잘 해주면 타투 수준으로 안 지워져서 위에 뭘 올리든 밥 먹고 입술색 사라질 걸 대비해 베이스로 항상 바르는 템\n물드는 듯한 발색이라 글로우도 매트도 아닌 그냥 예쁜 맨입술 같음\n원래 물그레이프 쓰다가 쌩얼용으론 너무 진한듯 하여... 웜톤은 아닌데 너무 회보라색 입술이라 교정용으로도 씁니다",
    "text198": "토니모리 물틴트보단 약간 걸쭉?햐요 전 립 연하게 바르는 편이라 립밤 바른 후에 이거 살짝 바르고 롬앤 포멜로스킨 바르면 딱이에요 봄웜이신 뷴들 중에 연한 립 좋아하시면 사도 ㄱㅊ을것같아오 근데 물틴트라 착색 아주 빠르니까 빨리 슉슉 바르셔야해용",
    "text199": "물틴트치고 생각보다 수분감이 빨리 날아가지 않는 편이에요 손등 발색은 굉장히 여릿해서 투명한 발색을 기대했지만 막상 입술에 올리면 내 입술 본연의 약간 붉은기와 섞여서 그렇게까지 연하게 발색되지 않습니다 그리고 진한 컬러가 아니다 보니 엄청난 지속력!!까지는 아니에요",
    "text200": "진짜 제 인생립이에오 ㅠㅠㅠㅠ😻\n너무 쨍한 색은 잘 안 받는 편이고 추구미 약간 복숭아스러운 색감인데 너무 예뻐요 색 자체가 연해서 착색 지속력이 오래가지 않을까봐 걱정했는데 한번 발라주고 티슈로 음피한 다음에 한번 더 발라주고 음파해주면 지속력도 좋아용!!!! 팁도 스푼형이라 편하고 색감도 너무 옙흐 ㅠㅠ\n단종시키면 정말 너무 우울할 것 같은...\n본인 코덕이라 립 많이 모아서 재구매템은 별로 없는데 이건 진짜 한 2개 더 쟁여놓고 싶어요!!!\n롬앤은 왜 이 제품을 홍보하지 않나요.? 젭알 더 열심히 홍보해서 좋은 제품 다 같이 써보자구요\n\n복숭st 생감 좋아하시는 분들이 쓰시면 진짜 평생템됩니다🍑"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 베어 물 틴트",
    "price": "8900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021045107ko.jpg?l=ko",
    "review_name": "02 태피 플롯",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210451",
    "text1": "좋아요~~ 여쿨라한테 아주 딱인 색상이에요ㅎㅎ 단종 안됐음 좋겠어요!!",
    "text2": "이름처럼 수분팡팡입니다~ 여쿨한테 찰떡인 색상이에요 태피 플롯!",
    "text3": "Mlbb이면서 쿨톤에 어울리는 물틴트 찾다 드디어 발견! 혈색만 적당히 살려주면서 이뻐요",
    "text4": "발색이 생각보다 너무 아쉬워요… 발라도 발라도 상품 사진에서 봤던 느낌의 색이 안 나오는 느낌? ㅜㅜ 착색이 잘 되서 밥 먹어도 남아있어요 이건 좋음 ㅎ",
    "text5": "롬앤 신상 나오자마자 세가지 컬러 사봤어용\n일단 글로스 불호인 사람으로서 글로스만 출시되는 지금 이런 물틴트 나와서 너무 좋아요,,,,,, 롬앤 정말 감사,,💗\n두번째 사진이 자연광에서 찍은 사진인데요 실제 색상이랑 꽤 유사한 것 같아요\n1호 베어 바닐라는 제 원래 입술색이랑 넘 비슷해서 티가 잘 안나긴하는데 ㅋㅋㅋ 그냥 이런 색 좋아해서 맘에 들어요 ㅋㅋㅋ\n2호랑 5호는 쌩얼에도 과하지않게 발려서 자주 손이갈 것 같네용 대체로 맑고 투명하게 발리는 편이라 간단하게 입술에만 슥슥 하기 넘 편하고 좋아요\n일단 제형이 진짜 촉촉하고 발림성도 좋아서 다른컬러도 사볼까.. 싶습니당\n그리고 향이 쥬시래스팅틴트랑 되게 비슷해서 달달하니 기분도 좋습니닼ㅋㅋㅋ\n가격도 부담없고 이런 물틴트 하나쯤 있으면 여러모로 자주 사용하실 것 같아용",
    "text6": "촉촉한데 바를때 좀 잘 발라야할것 같긴해요 좀 지저분하게 액체가 발리긴해서 색깔은 진짜 이쁜데 쿨톤한테 완전 추천입니다! 그래서 쿨톤이 아니라 웜톤인분들은 이 색상이 조금 안어울릴수도 있는데 전 여름쿨톤인데 잘어울린다는 얘기 많이 들었어요~",
    "text7": "기대 1도 안하고 그냥 구매한건데 와… 케이스부터 너무 귀엽고 물틴트라 그런지 완전 촉촉해요 사이즈도 작아서 파우치템 완전 굿굿 이예요 ..👍🏻 올영세일때 무조건 사시길..",
    "text8": "유튜브에서 추천하는 영상보고 샀는데 너무 만족스러워요 여쿨라의 mlbb틴트로 추천 드려요.",
    "text9": "색깔 너무 이뻐요 너무 촉촉하고 지속력도 괜찮은거 같아요!",
    "text10": "🎀만남\n좋아하는 유튜버 추천으로 처음 접하고 색 너무 예뻐서 재구매함\n\n🎀본인\n퍼컬진단 정확하게 받진 않았지만 연핑크 잘어울리고 여름뮤트 제품들이 잘 맞는 21호 피부 (힌ㅅ 무드 인 핸서 뉴얼루어랑 같이 쓰는 중)\n\n🎀제품 후기\n색이 너무 예쁨\n너무너무 예쁨\n사람이 환해짐\n태피플롯 너무 좋음 색상 너무 예쁨\n진짜 이쁨\n착색도 잘 됨. 지속력은 적당한 듯\n\n근데 빌림성이... 너무 물처럼 끼얹어져서 우유 마실 때처럼 뭉치는데 좀 귀찮음. 손으로 정리해줘야함\n그래도 색이 정말 예뻐서 앞으로도 재구매 예정",
    "text11": "확실히 물틴트라서 엄청 촉촉해요!\n색도 마음에 들어용\n근데 가끔 왜 그런지 모르겠는데 학교갔다가 지하철타고 하교하는데 내려서 얼굴 확인하면 안쪽이 하얘져있더라구요?! 각질제거도 해보고 촉촉하게도 해봤는데 아직 해결 못했어요.. 정말 가끔 딱 저상황에서만 그러더라구요..🤦‍♀️\n근데 예뻐용 ㅎㅎ\n\n<사진>\n너무 자주썼더니 프린트가 다 지워진..\n바로 지웠는데도 조금 남았어용",
    "text12": "맑은 핑크색을 찾고 있다가 롬앤에서 나온 물틴트가 맑게 발색된다고 해서 사봤어요. 이미 보라기가 있는 제 입술에 나름 맑게 올라가더라구요. 피부색 어두운 여쿨인데 하나만 발라도 잘 어울려요. 근데 좀 점점 어두워지긴 해요. 그리고 제형이 신기해요. 예전에 베네틴트 물틴트랑은 완전 다르고 물틴트의 액체 제형이 그대로 입술에 올라가고 촉촉하게 남아있으면서 광택은 거의 없어요. 그렇다고 블러 틴트처럼 매트해지지도 않구요. 착색은 살짝 있고 보라기가 도는 핑크가 아니라서 잘 쓰고 있습니다.",
    "text13": "와..근래 들어 산 틴트중 가장 맘에 들어요ㅠㅜ♡\n진짜 여쿨라에게 딱 좋은거같아요!!!!!!\n라이트 톤이라 자연스러운 발색만 발랐는데 오랜만에 바른티 나는 이쁜 색 찾다가 구매했는데ㅜ\n완전 굳~~ 사진은 바르고 음식 먹다가 찍은거에요\n다 쓰면  또 사러올게여",
    "text14": "틴트가 생각보다 작고 기여웠어요 물 틴트 처음 발라보는데 색감도 예쁘고 촉촉한데 시원해서 놀랐어요 ㅋㅋ 지속력은 밥 먹고나서도 좀 유지 되는 정도? 색감이 쌩얼 립 같아서 좋았습니다",
    "text15": "물틴트라  건조하긴 함..특히 겨울에 더 그렇쳐...\n저는 바세린섞은 립밤 베이스로 깔고 바르게여",
    "text16": "저는, ''롬앤의 듀이퓰 워터 틴트 05 태피''를 매우 애용하는 사람 중 한명입니다🤩🤩 하지만 태피를 언제 생산 중단해 버릴지 몰라서, 계속 태피랑 똑같은 색깔을 몇 달째 찾고 있습니다😭😭\n\n 먼저, 같은 롬앤 회사이고 이름에 태피가 들어가서, 믿고 구매를 했지만, 약간의 보라끼가 있어서 조금 아쉽습니다ㅠㅠㅠㅜ\n\n\n 그래도 지속력이 엄청나게 좋다는 점에서 매우 만족합니다😆👍 인생 첫 물틴트여서 다른 물틴트는 어떤지 잘 모르겠지만, 입술에 침을 바르면 특이한 느낌이 납니다!!",
    "text17": "이렇게 라이트하게 바를 수 있는 물틴트가 얼마나 있을까요… 정말 감동했습니다ㅜㅜ 여쿨라 중 극극극 라이트톤이라 조금이라도 쨍하거나,어둡거나,탁하면 바로 뜨는데 이 제품은 물틴트임에도 맑고 가벼워서 좋아요!\n얹을수록 색이 더해지는 건 어쩔 수 없지만,, 전 이 제품 한두 콕만 바르고 손으로 문질러줘도 반나절은 거뜬하게 남아있더라고요 굉장히 맑고 밝은데도 지속력 좋았어요, 착색시 색 바뀌는 것도 따로 느끼지 못했습니다\n보통은 롬앤 물틴트 바른 후 투명한 립밤 올려주거나 클리오 버터밤 크레용 같이 올려주느라 건조함? 딱히 못 느꼈어요\n입술에 따로 뭐 바르지 않고 항상 올려주는데도 잘 안 뜨더라고요 워낙 각질이 없는 편이라 그럴 수도 있긴 합니다만, 오히려 전 자주 쓰던 롬앤 머머핑크보다도 각질부각 덜했어요\n단점은 바르는 데에 손을 꼭 써야한다는 점? 음파하면 진짜 드럽게 발라지더라고요ㅋㅋㅋㅋ\n저는 원래 손이나 브러쉬로 스머징을 자주 해서 큰 불편은 못 느꼈지만 편하게 바르시고 싶은 분께는 추천드리지 않습니다 바르고 손 닦아야하는 귀찮음..ㅎ\n팁도 독특했어요 많이 통통한 타입이라 호불호 좀 갈릴 것 같네요, 전 바를땐 편했는데 쓰고 다시 넣을때 입구가 좁다보니 근처가 쉽게 더러워지더라고요 관리 잘 해주셔야 합니다\n개인적으로 올 여름 구매한 제품 중 가장 마음에\n들었습니다! 드디어 저도 지속력을 기대하며 약속에 나갈 수 있단게 그저 기쁠 뿐… 밥먹고 덧바르고 커피 마시고 덧바르고.. 무한 츠쿠요미에서 벗어난 기분입니다..\n\n사진 같이 첨부해요\n1번은 롬앤 피오니발레 위에 덧발라줬고 2번은 광 별로 없는 무색 립밤 소량 발라줬어요\n치크도 물틴트로 톡톡 두드려 발라줬습니다\n뭉치지 않고 펴지는 것도 편하게 됐어요 바른 후엔 수채화 같이 투명하게 올라가요!",
    "text18": "이벤트로 싸게 써봤다가 이만한게없어서 색 맞는걸로 다 시킴 굳 !!",
    "text19": "세일 기간때 구매 하시길 추천드려요~ 저는 두가지 색상을 샀는데... 둘다 그냥 무난 무난... 틴트를 좋아해서 구매했는데...다시는 구매 안할꺼 같은 ㅠㅠ 이 제품이 나오자마자 구매했는데 아쉬움이 좀 있어요~취향차라고 생각해야죠..",
    "text20": "세일때 두개 쟁여놓고 있어요~! 세일때 싸게 사면 너무 좋더라구요~! 세일 많이해주세요~! 색상이 저는 개인적으로 4번이 너무 이쁘더라구요 2번 색상은 너무 연해서 발라도 바른 느낌이 안나네요 ㅎ 그래도 그냥 베이스 컬러로 쓸꺼같아요~! 근데 크기가 작아서 가지고 다니기 좋을거 같아요~! 물틴트 찾고 있었는데 만족합니다.",
    "text21": "그냥 딱 무난무난하게 쓰기 좋은 물틴트\n촉촉한데 가벼워서 좋아용",
    "text22": "자연스러운발색이라 생얼에도쓰기좋아요 너무티나는거 좋아하는사람은 불호일수도있는데 여쿨라한텐좋았어요",
    "text23": "쿨톤에 립 바르면 아주 잘 어울리는거같아요 발색이 쿨톤한테 잘 어울리는 색상이 나오는데 아주 잘 어울리는 거 같아요 다들 한번 다른 립들과 촉촉한 발림성이 필요할때 레이어드해보시길 추천드려요!",
    "text24": "물틴트면 착색도 빠르고 컨트롤하기 어렵다는 편견이 있었는데, 롬앤 베어 물 틴트는 그러지 않았어요. 베이스립 깔아준다 생각하고 얇게 물들여준 후 평소 바르던 틴트를 바르면 밥 먹고 나서도 입술색이 남아있어요! 물틴트 자체의 건조함은 어쩔 수 없어서 단독으로는 못 쓰고 있지만, 다른 제품과의 합이 좋아서 만족합니다.",
    "text25": "물틴트가 이런거였군요. \n나쁘지 않음 \n근데 착색이 고루 되지는 않아요. 물틴트라 그런듯 \n근데 색은 존예다",
    "text26": "완전 쵹쵹 생기가득 물복에다가 색이 진짜 맘에들고\n손에 발라도 진짜 이쁜데 너무 촉촉해서인지 입술에 올리면 물 얹은 느낌..? 발색 예쁘게되라고 쿠션으로 원래입술색 좀 죽여놓고 바르면 진짜 물바르는 느낌이라 덮어놨던 쿠션 다 지워져서 예쁜색이 안나옴 ㅠㅠ 쿠션 지워지니까 색도 안나오고 그냥 맨입술됨 한번도 바르고 나간적없음\n다만 색은 진짜 이쁨…,,,🎀 진짜이쁨..,,진짜로,,,",
    "text27": "01이 바이럴 많이 되길래 사려다가 실수로 02 삿어요.\n무슨 색이냐면 정말로 핑크!!! 한 색입니다.\n그리고 사바사겠지만 경계 뚜렷해지게 발려요 물틴트 특성인듯..\n잘 안지워져서 베이스로 깔아주고 있어요!\n냄새는 좀 구림,,\n또 살진 모르겠어여",
    "text28": "착색 잘 된다고 써있는데 착색 거의 없어요 그냥 가볍게 바르기 좋은 느낌..?",
    "text29": "평소에 롬앤 틴트 잘 쓰고 있는데 물 틴트 나왔다고해서 구매해 봤어요~~~~",
    "text30": "생각보다 착색이 별로 오래안가고 색도 음….. 그냥 그래요",
    "text31": "착색이 잘될줄 알았는데 생각보다 착색이 잘 안되고 바르는게 어려워요 색은 예뻐서 다행이네요.크기가 귀여워요",
    "text32": "컬러감이랑 발색이 만족스러워요\n근데 착색이 생각보다 덜해서 아쉬워요ㅠ",
    "text33": "촉촉하고발림성짱!!색은 여쿨라정석은아니고 봄웜~여쿨라걸친사람이 좋아요",
    "text34": "마음에 듭니더! 유튜브 추천으로 여름 라이트 샀는데 촉촉해서 좋아요",
    "text35": "립글로스랑 쓸 수 있는, 착색되는 물틴트 찾다가 구입하게 됐습니당 물틴트인데도 색깔이 쨍하지 않아서 좋아요!",
    "text36": "선생님한테 추천받고 샀는데요! 아무래도 제가 립스틱 바르면 지속력이 떨어지는게 넘 아쉬운거에요 ㅠ 그래서 롬앤 리스틱 쓰는데 색상은 이쁜데 지속력때문에 고민된다하니까 선생님이 틴트 추천해주셨는데 쿨톤이 쓰기에 거리감없고 딱 좋아요!",
    "text37": "바르고 나면 입술이 뭔가 시원한 느낌이 있어요\n근데 그렇게 거슬리는 느낌은 아니라 괜찮은데\n예민한 분들은 피하는게 나을 것 같아요 \n세일할 때 사서 괜찮은 느낌이랄까 ,,\n암튼 색 자체는 예쁘네여 착색도 머 무난해요\n데일리로 바르기 ㄱㅊ은 것 같음",
    "text38": "촉촉한 물틴트 같음. 예전에 디어달링틴트에서 약간 더 보습감 있는 수준?",
    "text39": "물틴트라서 지속력은 괜찮은 것 깉아요\n색도 제가 좋아하는 색이라서 좋아요",
    "text40": "완전 물틴트, 부드럽게 발리는데 색은 은은한 편이고 입술에 삭 스며들고나면 입술은 좀 건조한 편이에요. 보습 1도없는 물틴트이니 립밤필수 지속력이 썩 좋진 않네요",
    "text41": "진짜 물틴트는 앞으로 이거예요 진짜 너무 좋아요 진짜\n색깔도 이쁘고 학생이랑 수업시간에 수정을 못하고 중학생이예두 수정하면 화장한다고 눈치보이는데 지속이 오래되서 너무 좋아여!!!",
    "text42": "생각보다 빨리 마르고 물틴트같았어요!\n발색도 잘돼용 근데 공홈발색이랑은 다른듯용",
    "text43": "여름쿨 라이트고 평상시에 롬앤 제품 자주 쓰고\n신상으로 물틴트 나온다고 해서 바로 구매해서 썼었는데요\n\n1. 발색 : ‘수채화‘로 홍보하는 글 봤었는데 정말 말 그대로 수채화 같은 발색이에요. 물을 많이 머금은 발색? 색이 채도가 쨍한 게 아니라 은은~해용. 그래서 물틴트 특유의 색만 강하게 붙는 느낌이 아니라 입술 색 자체가 물드는 느낌!!\n\n2.지속력 : 근데 색이 은은해서 그런가, 물틴트 치고 지속력이 길다고는 못 느꼈어용 그냥 적당?\n\n3. 발림성 : 팁이 넓어서 잘 발리구 좋았어요~\n\n4. 수분감 : 물틴트라 촉촉해용\n\n기타 : 롬앤 다른 제품들은 입구가 너무 좁아서 불편했었는데 얘는 입구가 넓어서 쓰기 편하고 좋아요 ㅎㅎ, 착색이 진하고 탁하게 돼서 물틴트 꺼렸던 분들이 이걸로 입문하면 좋겠어요~\n\n근데 별점 4점인 이유는 한번쯤 써보긴 좋아도 재구매 할 정도로 인생템!!인 느낌은 아니어서..?",
    "text44": "궁금해서 사용해봤는데 무난한 틴트느낌~ 엄청 손이 자주가는 스타일은 아닌거같아요",
    "text45": "촉촉함을 기대했는데 바르고나면 제 입술 수분을 뺏어가는군요... 여쿨라 찰떡이라고해서 구매했는데 핑크빛이긴 한데 약간 애매한 느낌",
    "text46": "물감스며드는 것 같아요!\n예쁘게 착색되어서 베이스립으로 사용하고 있어요",
    "text47": "처음 바를 때 촉촉한데\n기존에 사용해 본 워터틴트는 너무 각질부각되거나 건조해졌었는데\n이 물틴트는 달라요......\n진짜 강추합니다🩷🩷",
    "text48": "물 틴트 인데도 불구하고 색이 연하고 라이트해서 궁금해서 사 봤는데 착색력은 그다지 그냥 그렇고 색은 예쁜 듯",
    "text49": "처음 써볼 땐 나쁘지 않다고 생각했는데 시간이 지날수록 잘 안 쓰게 되네요ㅠ 발색이나 지속력이나 사용감이 막 그렇게 좋진 않아서 손이 안 가는 것 같아요.",
    "text50": "진짜 별로인것같아요.. 오프라인 입점안하고 온라인에서만 파는 이유가 있는것같아요 테스터하면 아무도 안살것같아서..",
    "text51": "완전 여쿨분들 추천 색상 솔직히 물 틴드인데도 불구하고 이런 색상들이 나온다고 해서 기대했는데 착색력 그저 그렇고 색만 예쁨",
    "text52": "워터틴트 우리가 아는 그거 생각 하면 안됩니다~ 이쁘게\n고르게 착색이 되어서 완전 좋아요 \n1호도 구매 할 생각 있습니다",
    "text53": "팁이 조금 튼 편이라 아랫입술 바르기엔 좋아요\n윗입술은 거의 착색이 안된다고 보시면 되구요\n착색은 빠른편이나 이거 하나만 바르기엔 너무 연해요\n베이스로 사용하거나 쌩얼립으로 해야할듯합니다\n약간 애매한 베어그레이프 컬러..?",
    "text54": "건조하지만 색은 예뻐요 !! 이거 한번 바르고 위에 다른틴트 한번 더 올리면 밥먹어도 지워진 티가 별로 안나는것같아용",
    "text55": "물틴트 답게 엄청 촉촉해요 발림성은 나쁘지않았어요 색도 다 이뻐서 만족해요 그런데 손에는 착색이 굉장히 잘 남는데 입술은 지속력? 착색력이 별로 좋은건 아닌거같아요...그래도 만족해요",
    "text56": "제 입술은 착색이 굉장히 짙게 남는데\n태피플롯도 처음보다 훨씬 짙게 남아서 그게 좀 아쉽지만\n그건 제 입술 탓이공ㅎㅎ\n물틴트인데 얼룩도 안 남고 쪼아여!",
    "text57": "으음... 그냥저냥이에요... 재구매 의사는 없습니다ㅠㅠ",
    "text58": "진짜 가볍게  물처럼 발리고 샥 스며들어요.\n지속력도 오래가고",
    "text59": "완전한 물틴트가 아니어서 다소 아쉽지만, 발색력이랑 발림성이 좋아요!",
    "text60": "수분감은 없고 각질부각이 좀 있어요. 이거야 물틴트의 어쩔 수 없는 단점이고 다른 물틴트에서 볼 수 없는 색상의 느낌이 좋았어요. 탁기 전혀 없이 맑아요.",
    "text61": "물틴트라서 얼룩덜룩 안예쁘게 발색될까 걱정했는데, 예쁘게 잘 발려요. 대신 음파는 하지 마셔야해요! 이 제품을 먼저 바른 뒤 다른 글로스 틴트를 바르시면 좋을거 같아요💘",
    "text62": "가성비 좋아요 세일할때 사면 최고예요 추천합니다 강추!!",
    "text63": "저렴하고 가성비가 좋아요 앞으로 재구매할것같아요 추천합니다",
    "text64": "물틴트 처음써보는거였는데 좋아요. 만족스러워요 ㅎㅎㅎ",
    "text65": "물틴트인데도 불구하고 마무리가 촉촉해서 좋아요 다른 물틴트는 삐쩍 마르는게 싫었는데 이건 너무 좋았어요👍👍",
    "text66": "물틴트인 만큼 발색 잘 나와서 좋았어요.\n색도 데일리로 쓰기에 좋아요",
    "text67": "롬앤 물 틴트 넘 좋아요 🤍\n물 틴트 하나 장만하고 싶어서 찾다가 롬앤 딱 발견했어요!!  태피 플롯 색도 너무 이쁘고 부드러운 발림성에 촉촉해서 많이 사용하고 있어요 ><",
    "text68": "물틴트치고 촉촉하네요 데일리로 잘 쓰고 있어요 치크로도 활용되서 좋아요",
    "text69": "여쿨 베이스로 딱이에요 색도 진짜 연하고 자연스러워요 완전만족입니다",
    "text70": "생각보다 바를 때는 엄청 촉촉하고 바르고나서는 좀 부들부들해져요 색도 이쁘고 좋아요 근데 지속력은 물틴트치고는 좀 짧았어요",
    "text71": "물틴트라 그런지 지속력이 살짝 아쉬움 용량도 적은데 수시로 덧발라줘야 해서 살짝 가성비는 떨어짐",
    "text72": "블러셔로도 같이 쓰는데 색도 예쁘고 물틴트라 안묻어나서 좋아요",
    "text73": "넘 예쁨 색상이.. 허나 잘 지워지는 제형이라 여러번 덧발라 줘야 할듯",
    "text74": "팁이 통통해요 개인적으로 통통해서 발리는 느낌이 좋아용 각질관리만 하고 바르면 좋을듯 색 예뻐용",
    "text75": "이거 색상은 여름쿨톤 분들께 추천드려요! 저도 쿨톤인거 얼마전에 알고 나서 립 컬러를 바꿔봐야 겠다 싶어서 여기저기 발라보다가 발견한 립인데 틴트가 지속력은 오래가지 않는데 그래도 립스틱보단 착색이 잘 되는것 같아서 쓰고 있어요 색이 쿨톤한테 딱인듯",
    "text76": "베리 바이트 색상 사용 하다가 전반적으로 너무 만족 스러워서 태피 플롯도 구매 했어요!! 입술에 스며든 후에는 건조하긴 하지만 물틴트 치고 건조한 느낌도 없구 팁도 오통통 하고 바로 스며드는 제형이 아니라 바르기도 편한데  저는 밥 한끼 먹으면 입술이 없어져 있더라구요..🥹 하지만 색상도 예쁘고 바르기도 편해서 전반적으로 매우 만족스러워요!💖\n\n여쿨분들은 태피 플롯 단독으로 발라도 예쁘실 것 같은데\n겨쿨분들은 태피 플롯 단독이 어울리는 편은 아니라서 태피플롯 + 베리 바이트 조합 추천 드립니다..👍🏻🤍",
    "text77": "물틴트지만 색상이 여리해서 구매해봤음. 다만 음식을 먹거나 하면 금방 지워지고 색상이 탁해짐",
    "text78": "생각보다  입술 틴트가 물이 안들어서 실망했어요 ㅠㅠ 색상은 참이뻐요",
    "text79": "유투브에서 보고 구매했는데 너무 이뻐요 색상도 이쁘고!!",
    "text80": "물틴트를 꼭 사야 하는 분 아니라면 비추합니다 지속력 안 좋아서 가지고 다녀야 하는데 그럼 새요",
    "text81": "흠.. 물 틴트라고 해서 지속력 기대했는데 그만큼은 아닌 것 같고요 색은 여리여리 예뻐요",
    "text82": "역시 롬앤 틴트는 믿고 사는거같습니다! 통이 작아보여도 은근 오래쓰니까 걱정하지마시구 발림성 너무 좋습니다. 은은하게 올라오면서 지속력도 오래유지되고 잘 묻지도 않는편이라서 완전 강추하는 제품입니다!!",
    "text83": "색이 너무 고화요\n제 개인적으론 지속력이 좋지 못한 했어요\n그래도 수채화처럼 낭낭하게 포현해줄수 있을고같아요",
    "text84": "발림성 너무좋고 발색도 너무너무 좋고 지속력은 조금 짧지만 색은 예쁘게 올라와요.마스크나 휴지에 잘 묻지않아서 좋습니당! 확실히 촉촉해서 매트한거 못쓰시는분들은 추천드려요!👍🏻👍🏻",
    "text85": "처음엔진짜물인데\n시간지나멷각질부각레전드...뭐어쩔수없죠\n근데요플레현상도개심해서못쓰겟어요",
    "text86": "전체적으로 무난해요~\n색은 정말 자연스러운 핑크에요\n너무 쿨하지도 웜하지도 않아서 무난하게 다 잘 어울릴 거 같아요",
    "text87": "지속력은 보통이지만 색깔은 이쁘네요\n지속력은 보통이지만 색깔은 이쁘네요",
    "text88": "첫인상운 좋았는데 요플레 현상 있어용ㅠㅠ\n아쉬움.... 컬러는 진짜 예뻐뇽",
    "text89": "생각보다 지속력 좋아요!!\n단독으로 발라도 너무 이뻐요\n자연스럽게 물들듯 발라져요~",
    "text90": "지속력이 별로 좋지 않아요. 진짜 많이 아쉬워요ㅠ 색상은 이쁜데 정말 아쉬움이 많아요ㅠ",
    "text91": "유튜브보고 구맸는데 색깔 이쁘네요 지속력은 오늘 받아서 사용해봐야 알듯 해요",
    "text92": "일단 냄새가...하ㅜㅜ 그리고 바르고 거의바로 너무건조해져서 다른틴트나 립밤같은거 안바르면 각질바로...노노….비추입니다 제거 구매한게 색이 좀 연해서 그런지 착색력도 잘 모르겠고 지속력도 잘 모르겠어요…ㅂ ㅣ추…",
    "text93": "물 틴트라 건조한건 어쩔 수 없지만 립밤이랑 같이 바르니 괜찮아요",
    "text94": "뭔가미끌미끌하고 흡수됬을때는 좀 건조했어요 색도 페이지랑은 다르게 형광?색이좀 돌았고 지속력은 물틴트이다 보니까 착색력이 좀 있어서 괜찮았던거 같아용",
    "text95": "나중에 매트해지는 제형.. 지속력은 준수! 색 너무 예뻐서 맘에듭니다",
    "text96": "제품 자체가 존재감이 크진 않고 그래도 시중에 잘 없는 물틴트라 생얼이나 가벼운 화장에 잘 쓰고 있습니다",
    "text97": "입술 위에선 더 딥하고 붉게 변하는데 블러셔로 쓰면 라이트한 무드 그대로 예뻐요",
    "text98": "물틴트가 안맞는 거일수도 있지만 생각보다 너무너무 뱔ㅗ라서 널랐습니다 발림성이 너무 별로고 지속력도 없고 그냥 쓰기가싫어요",
    "text99": "생각보다 너무 별로에요 물틴트라 지속력 좋을줄알앗는데 지속력이 너무 꽝이에요 색은 예뻐요",
    "text100": "색은 정말 예쁜데 지속력이 물틴트 치고 많이 약하네요.. 제 입술에는 경계 안 생기고 잘 발리는 편입니다. 지속력만 아쉬워요",
    "text101": "발림성 아주 좋았구요 지속력 또한 오래가서 마음에 들었답니당!\n색상까지도 아주아주 마음에 들어용",
    "text102": "친구 생일선물로 줬는데 친구가 엄청 좋아해요 저랑 퍼컬이 다르지만 예쁘긴 해요",
    "text103": "발림성은 너무 좋았고 촉촉해서 잘 쓰기 좋았던거 같아요 다소 색이랑 지속력은 아쉬웠지만 제가 입술을 많이 만지는 편이라 딱히 신경 안썻어요!",
    "text104": "양이 꽤 적은 느낌 아직 써보진 않았는데 색상 손등에 발라보니 나쁘진 얺아요",
    "text105": "촉촉하고 자연스러운 발색이라 데일리로 썬크림만 바르고 쓰기 너무 좋아요!!",
    "text106": "오자마자 바를때 입술색이 변화는 느낌이여서 좀 별로여서 아쉬웠고 이거 때고는 진짜 다 맘에 듭니다",
    "text107": "흗흑 이거 제 물틴트 중 제일 맘에 들어요ㅠㅠ 한달간 사용 해 봤는데 진짜 어떤 틴트보다도 맘에 들어요 색도 연해서 연한거 어울리는 저에겐 구원같은 틴트입니다ㅠㅠ",
    "text108": "거울 안 보고 슥슥 발라도 예쁜 틴트… 물틴트 치고 바르는 모양대로 착색된다거나 그런 것도 적고 진짜 수채화처럼 싸악 올라가요",
    "text109": "촉촉해서 발림성도 좋구 단독으로 발라두 이뻐요!! 가끔 치크로도 씁니당!!",
    "text110": "색감 되게 예쁘고 진짜 진짜 촉촉해요 그냥 물 바르는 느낌??",
    "text111": "물틴트라 착색 심할줄 알고 기대라면서 삿는데 안심해요 ㅜ 그점이 아쉽네요",
    "text112": "일반 물틴트랑 비슷하다\n착색이 잘 남아서 좋음\n쨍한 믈틴트 안어울리면 추천",
    "text113": "되게 촉촉하고 생기 올릴때 좋을것같아요:)\n쌩얼립으로 사용중",
    "text114": "너무너무 색감이 예뻐요! 착색력도 있고, 지속력도 좋은 편이에요. 시간 지나서 지워져도 착색력이 있다 보니까 딱히 수정할 일 없었어요. 학교에서 바르기 딱이에요! 되게되게 촉촉해요!",
    "text115": "엄청 촉촉해요 생각보다 착색은 덜 대여 그래도 촉촉해서 겨울에 바르기 좋아요",
    "text116": "그냥물틴트임\n연한 물틴트가 필요해서 인터넷에서만 파는걸\n감수하고 삿다\n흰끼도는게 잘어울리는 나는 이것도 좀 진하게\n느껴지긴햇음\n그래도 원래 입술보다는 바른게 나아서\n다쓰면 재구매할거같다 굿굿",
    "text117": "색상도 입술에 올라가니까 별로구..원하는대로 바르기가 너무 어려워요 싼가격에 산건데 별롭니다..손 안 가요..",
    "text118": "상품 안내 컬러랑은 조~금 다르 느낌이지만 \n색상 자체는 나쁘지않음. 근데 지속력이 너무 짧은 게 아쉽더.",
    "text119": "역시 모델이 바른걸 보고 구매하면 좀 아쉬운..\n생얼에 바를 착색틴트 찾는데  제 생각보다 지속력도 짧고, 색상 표현도 잘 안되서 조오굼 아쉬워요. ㅋㅋㅋ",
    "text120": "전 안 쓰고 안 살 제품\n돈이 아까워요..ㅠㅠㅠㅠㅠ\n발색도 별로고 그렇다고 촉촉하다는 느낌도 별로..\n전 잘 모르겠어요..",
    "text121": "촉촉해서 색감이하나도없네요..생각보다 아쉽네요ㅜㅜ 쓰다보니 자주손이안가서..좀진한색으로살걸그랫네요ㅜㅜ",
    "text122": "물틴트 특유의 그 안쪽만 착색되는?그걸 진짜 싫어하는 편인데 그런게 없어서 좋아요",
    "text123": "생얼립으로 진짜 좋고 은은하고 연해서 이뻐요!!! 재구매의사는 딱히? 쓸만해요",
    "text124": "색 너무 이쁘고 착색도 잘되서 좋아용 베이스로 바르기 딱 조아요",
    "text125": "여름뮤트인데 한콧정도 자연스럽게 바릅니다 혈색만 주고싶을때",
    "text126": "촉촉하고 색감도 예븐데 손은 잘 안 가요… 그냥 쌩얼에 가볍게 바르기 좋은 듯",
    "text127": "06 베리 바이트 색상이랑 같이 사용 하려구 구매했는데 색상도 예쁘고 좋아요!!👍🏻",
    "text128": "건조하지 않고 자연스러운 색깔이에요. 여쿨보다는 여름뮤트에게 추천합니다",
    "text129": "저는 글로우 틴트를 좋아하고 글로우만 써서 잘 지워지는데 물틴틈 바르고 쓰면 지속력이 좋지않을까 해서 구매햇어여",
    "text130": "완전 촉촉 물광 그 자체!! 발림성도 좋고 지속력도 더할 나위 없이 오래 가요~! 더운 날씨에도 입술만큼 완전 시원하게 보여주는 틴트 강추합니다!",
    "text131": "제가 딱 원하는 느낌과 색감 있었어요 촉촉하게 바르고 나서 매트해지는 느낌도 좋았고 색감도 제가 원하는 이쁜 핑크색이어서 잘 쓰고 있어요",
    "text132": "요즘 새로 나온 물틴트가 궁금해서 한번 사봤어요!!! 솔직히 색상은 정말 취향이였지만 색이 진하지 않아 그런가 윗입술에도 발색이 잘 된다는 느낌은 받지 못했어요🥲",
    "text133": "물틴트 궁금해서 구매해봤고 다른 글로스립이랑 레이어드하기 좋은것같아요",
    "text134": "역시 여름쿨톤 색도는 롬앤입니다. 여름쿨톤 라이트 분들에게 추천합니다",
    "text135": "색도 이쁘고 착색도 이쁘게 잘되고 양도 생각보다 꽤 많아서 좋아요",
    "text136": "정말 그냥 촉촉하기만 하고 발색은 거의 없는 이건 뭐죠..\n촉촉한것도 바르는 직후에만 그렇고 시간 지나면 사막..(기대를 많이 해서 더 실망인가 싶기도 하고..)",
    "text137": "배송 빠르게 받았어요! 고민하면서 샀는데 저한테는 잘 맞는거 같아요 맘에들어요"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 베어 물 틴트",
    "price": "8900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021045107ko.jpg?l=ko",
    "review_name": "03 너티 무브",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210451",
    "text1": "물틴트의 귀환이라 이건 못참지 ㅋ 🍊\n\n\n\n📍너무 쨍하지 않은 오렌지 색이에요\n다만 물틴트 제형 특성 상 본연의 입술 색을 많이 타요\n저는 기본적으로 핑크기가 돌게 발색되다보니 얘를 발라도 오렌지 느낌이 많이 살진 않더라구요\n그래서인니 입술에 약간의 혈색을 부여하는 자연스러운 웜톤 mlbb처럼 느껴졌어용 \n자연스러운 걸 원하는 웜톤이라면 추천 ..\n\n\n\n\n📍제가 갖고 있는 다른 물틴트들이랑 비교하면\n릴바레가 가장 물같은 제형이었고\n롬앤이랑 클립스는 상대적으로 토너 같은 느낌?ㅋㅋ\n아 그리고 롬앤이 셋 중에 가장 촉촉했어요\n\n물틴트다보니 크게 광이 돌진 않지만 바른 직후에는 약간의 수분광이 돌아요 시간 지나면 원래대로 돌아옴\n수분광 도는 틴트 필요하신 분들은 피브 거 추천 .. (물론 얘는 물틴트는 아니에요 세럼틴트 정도)\n\n\n\n\n💥총평 : 롬앤이 물틴트를 업그레이드시켜서 내놨을까...? 했지만 물틴트 제형은 거기서 거긴가봐요 ㅎ \n예전 물틴트와 비교해 엄청난 장점도 단점도 없습니다\n덜 쨍한 요즘 깔의 색상 물틴트 찾으셨다면 마음에 드실듯!\n\n+ 아 지속력은 그냥 무난했어요 최소한의 혈색을 남겨두는 느낌 .. 하지만 입술 상태에 따라 얼룩덜룩하게 남을 때도 있더라구요 ㅜ ㅜ",
    "text2": "틴트 다 쓴거 처음이에요 재구매했는데 다쓰면 또 재구매할예정입니다 지속력은 오래 안되긴하는데 요즘 물틴트 너무 귀하다,, 색도 마음에 들어요",
    "text3": "촉촉하게 발려 매트하게 마무리되는 느낌이고, 입술에 착 감기는 느낌이라 여러번 레이어링해서 발라주는 편입니다",
    "text4": "지속력은 크게 좋지않은데,\n발색도 잘되고 좋습니다^^\n잘 묻어나고, 발림성은 좋아요",
    "text5": "이것도 조카선물.\n좋다고합니다.\n크기가 작아서 휴대용으로 좋은것같아요%",
    "text6": "1번째는01 베어바닐라구요\n2번째는03 너티무드입니다\n제형은 완전 처음바를땐촉촉 마르면 산뜻해요 좋아여 지속력도나쁘지않아용 추천!\n갈웜분들다사세요!",
    "text7": "자연스러운 색상이어서 자주 사용하는 제품이에요!\n너무 딥하지도 않아서 좋아요",
    "text8": "자연스럽고 색상이 예뻐서 마음에 들어요. \n발색도 잘 돼요 ㅎ",
    "text9": "물틴트 사용하기 쉽지않네요ㅎㅎ 빨리 말라버려서 잘못바르면 얼룩덜룩해져요!!",
    "text10": "물틴트를 별로 사용안해봐서 그런지 사용이 조오금 어렵네요ㅋㅋ 입술에 올려주면 바로 물드는거같기도하고 아닌거같기도하고..색상은 무난무난 괜찮아요",
    "text11": "저는 이거 칠리러쉬랑 같이 쓰고 있어요 제 입술에는 바른 티도 안남···",
    "text12": "너무 이쁨요 진짜 누디한게 최고에요 착색도 좋고요 맘에들어요",
    "text13": "맑고 촉촉한 브릭 레드 색상이에요 끈적임 없이 편안하고 좋아요",
    "text14": "촉촉하게 촥 스며드는 타입이에요!\n컬러두 예쁘구 맘에 들어용",
    "text15": "롬앤 물틴트 나와서 한번 사봤습니다 ! 완전 물틴트고 바르면 수채화처럼 여리여리 하지만 밥을 먹거나 물한번 마시면 입술색이 사라져 버려 지속력이 너무 아쉽습니다 물틴트 특성이라 감안해야하는 거라 계속 덧바르면서 다닙니다",
    "text16": "그시절 페리페라, 토니틴트처럼 물틴트의 정석은 아니고\n점성이 조금 있는 물틴트입니다\n농도만 잘 조절하면 여리여리 하면서도 예쁘게 발색 됩니다\n다만 조금 아쉬운 건 지속력이죠 ㅜㅠㅠ",
    "text17": "색이 너무 이쁘고 발림성이 마음에 들어요! 어플리케이터가 커서 한번에 바르기 편해요",
    "text18": "착색돼서 좋기는 한데 맛이 좀 이상함 그건 다들 감안하고 쓰세용",
    "text19": "맛이 좀 이상해요 약간 쓴맛? 이 나서 별로입니다 그거뻬곤 다 좋음",
    "text20": "옛날에 사용하던 물틴트 느낌은 아닌데 색깔이 넘 자연스러워서 쌩얼에 어디 나갈때 이거바르면 딱이에요",
    "text21": "아 이거 진짜 처음으로 입술이 갈라지는 아픔을 느껴보게 하는 틴트에요.. 물틴트 특유의 건조함?? 절대 아니고 그냥 고문임,, 롬앤 다른 건 다 잘 썼는데 이건 비추",
    "text22": "이거 쓰면 입술이 너무 아파요ㅜㅜ 멀쩡한 입술을 갈라지게 하고 입술의 수분을 가져갑니다. 진짜 비추해요ㅜㅜ 호기심에도 사지 마시길..",
    "text23": "처음엔 촉촉하게 발렸다가 블러하게 마무리 돼서 질감이 좋아요",
    "text24": "처음부터 오랫동안 시간이 지나도 촉촉함이 유지 되고 착색력이 꽤나 있어서 좋아어",
    "text25": "물틴트라 발림성이 좋고 수채화처럼 발색이 예뻐요~ 하지만 바르고난후 건조함은 어쩔수없네요~",
    "text26": "물틴트 진짜 오랜만에 써보는데 나름 촉촉하니 발림성도 좋네요! 색도 은은하니 수채화너낌으로 예뻐요!",
    "text27": "지속력이 길진 않아요\n완전 물틴트고 두개 구매하려던 거 하나만 사길 잘 한 듯",
    "text28": "하나만 사길 잘 한 듯 물틴트인데 옛날 ㅍㄹㅍㄹ 느낌이에요 쌩얼에 얹는다는 느낌으로 한번 착색 시켜주고 그 위에 다른 틴트 바르고 있음",
    "text29": "한동안 사용했는데 잘 되네요, 몇개라도 수지가 맞으니 다시 구매할게요.",
    "text30": "이뻐요, 촉촉하고 지속력구 괜찮구.. 티도 별루 안나서 쌩얼립..굿굿",
    "text31": "포장: 매우 완벽합니다\n기대치: 예상과 동일\n맛 : 냄새가 좋고 좋아한다\n가격 : 돈을 위해 좋은 가치\n재구매: 추천인을 다시 구매합니다.",
    "text32": "출근할때는 아무래도 덧바르는 시간을 놓쳐서 토인이 되는 경우가 많았는데 출근할떄 이거 바르고 나가면 점심 먹기 전까지 \n생기 있는 입술로 유지 되어 좋아요 ㅎ",
    "text33": "출근할때는 아무래도 덧바르는 시간을 놓쳐서 토인이 되는 경우가 많았는데 출근할떄 이거 바르고 나가면 점심 먹기 전까지 \n생기 있는 입술로 유지 되어 좋아요 ㅎ",
    "text34": "색상이 사진이랑 너무 달라요..ㅠㅠ 봄웜톤에겐 안어울리네용..",
    "text35": "그나마 내 횟빛보라입술에 색상이 보이는 색깔 \n색상 자체는 너무 이쁜데 ㅠㅠ 여러번 덧발라주면\n유지력는 꽤 오래가는편이에요",
    "text36": "가격도 괜찮고 양도 괜찮아서 좋은데 저한테 안 어울리는 것 같음ㅠ",
    "text37": "음;;;\n개빨개집니다\n포멜로스킨 같은 색깔을 기대하고 딱 바르고 나서는 이쁜데\n몇분만 지나면 진짜 빨개져서 톤그로 생겨요\n빨간거 잘 받는 웜톤분들은 추천인데\n저한텐 안어율림",
    "text38": "사진으로 본 것보다 실제로 보니까  너무 주황색이라 못 쓸 것 같음",
    "text39": "매트 틴트처럼 답답하지 않고 수분감이 느껴져서 편안했어요.",
    "text40": "진짜 롬앤 이라인 물틴트다 너무이쁨\n색도 이쁘고 제형도 좋음",
    "text41": "좋아요 근래 구매한 립제품 중에 제일 마음에 들어요 사바사겠지만 발색도 마음에 들어용",
    "text42": "그냥 물틴트 그자체고 가을뮤트인데 별로 어울린다는 느낌은 아니였음 다들 잘버거 사시길",
    "text43": "건조하다는 리뷰가 많아서 고민했는데 저는 괜찮았어요 매트립들에 비하면 선녀같다,, 발색도 마음에 들고 더 사용해봐야겠지만 별 문제 없으면 다 쓴 후에 재구매 생각있어요",
    "text44": "립베이스로 바르거나 맨얼굴에 사용하기 좋은것 같아요~ 23호에 웜톤인 제가 사용하기 적당했고 발림성도 좋고 어느정도 착색이되서 지속력도 좋아요",
    "text45": "새로나온 물틴트 무난해요. 다 비슷해서 그런지 색깔만 보고 사게되네요",
    "text46": "몇달쓰다가 작성합니다\n발랐을때 아주 살짝 촉촉함이 있어서 좋아요 발색은 \n잘되는것 같은데 ..한번더 발라주는게 좋더라구요",
    "text47": "주스를 솜에 잔뜩 적셔서 입술을 적시는 느낌이랄까 \n팁이 왕 커서 왕 귀엽다. \n발색은 은은하게 올라오는 편이고 착색은 크게 느끼지 못함!",
    "text48": "정말 예뻐요! 그리고 생긴게 독특해서 더 좋은 것 같슺니다!",
    "text49": "너무 조와욤~~~~!!~!\n틴트 바르고 밥 먹으면 아픈 사람이 돼서\n물틴트 샀는데 색도 너무 예쁘고 밥 먹어도 ㄱㅊ음\n데이트쌉가능띠",
    "text50": "촉촉한 립은 뭘 먹으면 잘 지워져서 잘 안바르게 되는데 이 제품은 물틴트라서 색깔이 그대로 착색돼요 지속력이 엄청 좋아요",
    "text51": "입술색이 별로없는 저한테는 아주만족스러운 제품이에요 립베이스로 사용하려고 산건데 발색도 적당하고 색상도 웜톤인 제얼굴에 잘맞는것 같아서 좋아요~",
    "text52": "생얼 립으로 추천합니다. \n컬러가 진하게 올라오지 않고 촉촉해서 쓰기 좋아요.",
    "text53": "촉촉한 립은 뭘 먹으면 잘 지워져서 잘 안바르게 되는데 이 제품은 물틴트라서 색깔이 그대로 착색돼요 지속력이 엄청 좋아요",
    "text54": "수분감은 촉촉하니 좋습니다 색깔도 화면과 같습니다 착색은 잘 됩니다",
    "text55": "진짜 너무너무너무 촉촉하고 다 좋은데 지속력이 좀 약한 것 같아여",
    "text56": "개이뻐요 진짜 지속력도 나뿌지 않아요 진짜 근데 흡수가 잘돼고 색도 이쁜데 물틴트중에 제일 이쁜듯"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 베어 물 틴트",
    "price": "8900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021045107ko.jpg?l=ko",
    "review_name": "04 물 그레이프",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210451",
    "text1": "립화장후에 마무리로 넘 좋은 듯 해요\n크기도 휴대하기 편해요",
    "text2": "🔮 롬앤에서 물틴트가 나왔네요 💜\n색상은 04 물 그레이프 컬러 입니다 🍇\n\n어릴때 쓰던 물틴트는 투명한 느낌에\n색상도 붉고 진한 컬러들이 대부분\n이였어요. 바르면 얼룩지기도하구요.\n\n➿ 근데 롬앤 물틴트는 일단 색이 다양하고\n예전 물틴트에 우유 몇방울 들어간듯한\n컬러감으로 바를때는 물틴트 답게 가볍게\n발리네요. 색상도 생각했던 그대로 입니다.\n\n📍 이거 먼저 발라서 입술 착색 시켜주고\n그위에 다른 틴트 바르면~ 식사후에 아래\n색이 남아 있어서 지속력 올라갑니다.\n\n➿ 착색 잘되고 끈적임 없어서 괜찮아요\n크기 작아서 휴대하기 좋고 팁부분이 통통\n해서 틴트액이 잘 묻어 나오니깐 편리합니다.",
    "text3": "단순한 물틴트인줄 알았는데 일반 물틴트에 비해 정말 아주 약간이라도 보습력이 있는 느낌이라 바르기 좋아요!\n바른다음 위에 글로우밤타임 올려주면 정말 입술 예뻐보여요 ㅎㅎ 착색도 좋네요 여쿨분들께 추천드려요!!",
    "text4": "색상도 너무 이뿌고 지속력 좋아요\n립펜슬후에 롬앤 물틴트 바라주면\n자연스러운 오버립 완성 됩니다.\n\n그위에 매트립이나, 촉촉립으로\n마무리 해주면 오래 유지됩니다",
    "text5": "물틴트는 순간착색이 생명인데 10초있다가 문지르면 \n딱 저정도 착색됩니다 블러셔로 괜춘할거같아유",
    "text6": "촉촉한데 물틴트의 지속력은 제로에 수렴하는 템 지속생각하고 사면 버리는템될것임",
    "text7": "물틴트지만 지속력아쉬움 지속하려면 바르고 말렸다가 또바르고 해야하는데 그럼 진해짐 블러셔로 쓰기엔 그나마 괜춘한듯",
    "text8": "색은 예쁜데 여러번 바르니까 너무 진해져서 아쉽고 완전 물틴트가 아니라 살짝 젤틴트?느낌입니다.. 옛날 감성 기대하시면 아쉽다고 생각하실 것 같아요.. 지속력도 생각보다 안좋아요 밥 먹으면 다 사라짐 ㄷㄷ ㅠㅠㅠ그래도ㅠ하나쯤은 소장하고 있어도 좋을 것 같아요. 크기가 작아서 급할 때 쓰기 좋음!",
    "text9": "인스타보고 구매했어요 색은 예쁘나 겨쿨은 안어울리는걸로",
    "text10": "인스타보고ㅠ샀는데 샥깔진짜 오지게 이뻐요 ㅠㅠ 착색이 잇어요!",
    "text11": "진짜 예뻐서 추천하고 다니고 있어용...\n4호 샀다가 넘 만족해서 1,2호를 또 샀어요!!💓\n진짜로 색이 탁하지 않은데 톤 크게 타지 않고 넘 예뻐요\n정말 강추합니다 또 살거에요 전..❤️‍🔥",
    "text12": "딸기물에 포도농축액 두세방울 떨어뜨린 딱 그느낌임 \n하지만 착색 없죠? 블러셔행 ,,",
    "text13": "이벤트로 싸게 써봤다가 이만한게없어서 색 맞는걸로 다 시킴 굳 !!",
    "text14": "학생 틴트 생얼 틴투로 좋음 딱 내가 생각한 생얼 틴트 느낌? 만족함",
    "text15": "저는 세일 기간때 구매 하시길 추천드려요~ 저는 나오자마자 두가지 색상을 샀는데... 둘다 그냥 무난 무난... 하지만 손이 잘 안간다는...틴트를 좋아해서 구매했는데...다시는 구매 안할꺼 같은 ㅠㅠ 이 제품이 나오자마자 구매했는데 아쉬움이 좀 있어요~좋아하시는 분들도 있으시겠죠..",
    "text16": "세일때 두개 쟁여놓고 있어요~! 세일때 싸게 사면 너무 좋더라구요~! 세일 많이해주세요~! 색상이 저는 개인적으로 4번이 너무 이쁘더라구요 2번 색상은 너무 연해서 발라도 바른 느낌이 안나네요 ㅎ 그래도 그냥 베이스 컬러로 쓸꺼같아요~!",
    "text17": "오랜만에 물틴트가 궁금해서 사봄\n예전에 물틴트랑 비교하면 느낌이 좀 다름\n\n통통한 어플리케이터인데\n입구에서 한번 양조절이 돼서 나와서 괜찮음\n\n옛날 물틴트처럼 완전 물제형이라기보다 \n묽은 틴트정도의 느낌인데 바를 때 촉촉한데\n조금 지나면 표면이 살짝 말라서 착색됨\n\n이거 때문에 물틴트인데 건조하다는 분들 있을 것 같은데\n입술 촉촉하게 관리해줘야 할 것 같음\n그래도 물틴트 특유에 시간지나면\n입술이 쪼그라드는 건조함은 없음\n\n오히려 색감이 좀 느낌이 다름\n오묘하게 포도가 섞인 색상일 것 같았는데\n그냥 핑크임\n착색도 핑크고 입술에 얹어도 \n공홈의 그 묘한 포도빛이 잘 안보임\n\n물틴트라 입술색을 죽이고 바르기 힘들어서\n입술 색이 짙은 분들은 고민하고 사셔야 할듯 함",
    "text18": "물틴트라서 밥먹어도 안지워질줄 알았는데 거의 다 지워짐?!그래도 이거 바르고 위에다 베어그레이프 바르면 존예임!",
    "text19": "칼라도 맘에 들고~~~ \n싸쥬도 딱이고~~~ \n이제 지속력만 버면 되능뎅~~~\n한달 리뷰로 돌아올께용~~",
    "text20": "ㅇ ㅏ..롬앤 발색샷에 몇 번이나 낚이는가...^^ \n우선 베어그레이프 느낌은 전혀 안나며 정말 요플레현상을 잘 못 느끼는 사람임에도 요플레가 심하다고 느껴졋으며 루비우도 잘 쓰는 매트립최강의 입술을 가졌는데 입술 쪼그라드는 정도가 사뭇 다름",
    "text21": "나쁘지않음걍진짜물틴트같은느낌착색되라고밑에한번깔아주는용으로쓰는데ㄱㅊ",
    "text22": "발색 : ? 물에 물감탄 느낌, 진짜 옅고 상페같은 발색 X 안나옴\n심지어 손등에 바르면 그나마 컬러 보이는데\n입술에 바른다? 보통 입술은 고유의 색이 잇지 않슴?\n오우.. 컬러 1도 안보임 ㅎㅎㅎㅎㅎ\n\n지속 : ? 바르고 티슈로 닦으면 지워짐, 착색 1도 없음\n\n발림 : 촉촉하긴 함\n\n수분 : 마찬가지 촉촉\n\n\n나 완전 물틴트 찾고잇다 (에x드 틴트, 토x니모리 틴트 그런 옛날꺼) -> 비추\n물인듯 물 아닌듯 컬러 여리한거 찾고잇다 -> 즉 이도저도 아닌 틴트 찾는다면 강추",
    "text23": "음,,솔직히 많이 기대했는데\n기대한거에 비해서 그냥 물틴트,,건조해요",
    "text24": "색상은 엄청 이쁜데 요즘에는 광나는 글로우립에 빠져서 이제품은 산 뒤로 한 번 쓰고 구석에박아두는중이에요..\n그래도 색은 진짜 이뻐서 바르고 위에 투명 립글로즈 같은거 발라줘도 이쁠거 같아요!",
    "text25": "물같고 착색 겁나 잘돼요 데일리로 많이 발라요 엄청 촉촉하고 주름부각 안돼요",
    "text26": "발색이 살짝 아쉽지만 제형이나 착색 정도는 괜찮아요 베이스로 깔아주기 좋을 거 같아요",
    "text27": "색상이 예뻐서 맘에 들어요! 후기 찾아보고 구매했는데 어울려서 좋아요!",
    "text28": "상세페이지 이미지랑 롬앤 인스타에 제품 발색 이미지 보고 샀는데ㅠ 매장에서 테스트했으면 안 샀을 것 같아요ㅠㅠ 아쉬운 발색, 지속력, 제형ㅠㅠ 처음 발랐을 땐 자연스러운 발색이 예쁜데 몇 분 지나면 금방 없어져요. 시간 지나면 입술 건조해요",
    "text29": "상품 : 롬앤 베어 물 틴트 04호 물그레이프\n- 쿨톤 데일리 or 생얼립으로 아주 좋음\n- 옛날 물틴트 느낌 굿굿\n- 착색 적당히 잘 됨 (본 색 그대로)\n- 틴트 패키지 개인적으로 아주 마음에 듦\n- 어플리케이터 안 불편함 (개인적 의견)\n- 재구매 의사 : 100%",
    "text30": "물 틴트라 빨리 마르고 롬앤이라 색깔은 정말 잘 뽑아 주는데롬앤이라  지속력이 좀  약해요",
    "text31": "한달을 사용하고 다시 리뷰를 쓰는데요 잘은 안써요.. 그래도 색은 만족입니다 그리고 바를땐 너무 촉촉해요 지속력은 괜찮은거 같습니다 제 기준에서는 인생 틴트만큼은 아니지만 가끔씩 쌩얼립으로 바르고 있어요!ㅎㅎ",
    "text32": "수분감이 막 수분을 뺏어가는 정도가 아니라서 적당해 좋아요.\n컬러도 겨쿨에 아주 잘 어울리는 예쁜 틴트 입니다.\n자주 사용하고 있어요 :)",
    "text33": "발색도 생각대로 안되고 지속력도 떨어져요ㅜㅜ 워터파크 갈때 쓰려고 샀었는데 지속력이 너무 떨어졌어요ㅠㅠ",
    "text34": "색상은 너무너무 예뻐요.\n그치만 물틴트라는 점이 제 입술에 수분을 다 뺏어가요 ㅠ\n그래도 맨첨에 물틴트로 착색 시키고 다른 립 섞어서 바르면 너무너무 예뻐요\n단독 색상 자체도 예쁘구요. 여름뮤트,겨쿨 다 무난하게 추천해요",
    "text35": "여쿨인데 진짜 너무 예뻐요 \n여쿨 찰떡색..... 고민말고 세일할때 사세요!\n색감 넘 예쁘고 지속력도 좋아서 재구매 의사 완전 있습니다!!  2호랑 4호랑 고민했었는데 4호사길 잘한 것 같아용🤍🥺 사진보다 실제 색감이 더 예뻐여",
    "text36": "발색은 흰끼가 안도는 핑크색입니당\n\n물틴트라서 그런지 다른 제품에 비해 착색이 잘돼서 오래가지만 다른 물틴트에 비해 지속력이 조금 낮아요\n\n처음 바를 때는 촉촉하게 잘 발리고 시간 지나고 마르면서 조금 건조한 느낌이 들어서 항상 립밤이랑 같이 사용합니당",
    "text37": "색상은 한번 발랐을 때는 적절한 혈색이 도는? 핑크빛으로 발색되고 두번 바르먄 흰끼가 조금 있는 핑크색상으로 발색됩니당 \n물틴트인데 비해 착색이 잘 안되는 느낌이에요.. 조금 잘 날라가는 느낌이 있습니당\n바를 때는 촉촉하게 잘 발리지만 마르면 물틴트라 그런지 조금 건조해서 립밤 발라주고 있어요!",
    "text38": "물틴트 베이스로 쓰려고 삿는데 색이 너무 진해서 베이스로 못 쓰고 있어요 ㅠㅋㅋㅋㅋ",
    "text39": "착색 좋대서 사 봤는데 좋긴 하지만 색이 너무 핑크핑크해요... ㅎㅎ",
    "text40": "Oh.. 나만 별로였던걸까 \n입술이 너무 빠짝마름... 웬만한 매트립 잘 바르는데 매트하다 이런 느낌이 아니라 얘가 마르면서 입술이 쪼그라들어서ㅠ 다른 글로시립을 병행해서 바르거나 해야함..",
    "text41": "이거 완전 요물 너무 좋아요 ㅜㅜ\n다음에 또 구매할 의향 있습니다!!",
    "text42": "물틴트라 입술에 착색이 잘 됩니다!\n가끔씩 포인트립으로 잘 쓰고 있어요 ㅎㅎ\n쿨톤분들 추천드려요",
    "text43": "아니 지속력 무슨일??? 색은 예쁜데 이거 바르고 물마시면 없어짐;;;",
    "text44": "아주 만족하며 사용하고 있어요!\n쌩얼에 발라도 예쁜 립이에요",
    "text45": "지속력 너무 심한거 아닌가요;;; 뭐 먹은 것도 아닌데 바로 없어지네요",
    "text46": "지속력이 좀 많이 떨어지는것 같아요 그리고 너무 연해요  안살듯....",
    "text47": "색은 예쁘고 좋았는데 이런 물틴트 특유의..바르자마자 곧 건조해지면서 쪼글쪼글해지는 느낌은 있어요ㅠ",
    "text48": "통 작아서 귀엽고 색은 예쁜데, 지속력은 그닥 좋진 않은 듯해요",
    "text49": "크기가 작아서 일단 휴대하기 좋아요 한달후기로 돌아올게요",
    "text50": "통이 짧아서 귀여운 느낌이고ㅎ 여쿨 데일리로 바르기 괜찮네요~",
    "text51": "오프라인에서 보고 구매하질 못해서 걱정했는데 생각했던 색이랑 비슷해서 맘에 듭니다!",
    "text52": "맑고 투명한 포도 색상이에요 끈적임 없이 촉촉하고 편안해요",
    "text53": "물들듯이 맑게 발색돼요~\n만족합니다ㅎㅎ밑색 깔때 좋아요~",
    "text54": "물틴트라 가볍게 스미듯 발리는데 발색도 진짜 잘되서 다른색상 두가지도 더 구매했어요!",
    "text55": "묽게 잘 발려요!\n그런데 바르고나서 면봉이나 그런걸로 조금 펴발라줘야 마를 때 이쁘더라구요ㅠㅠ\n안구러면 이상하게 착색됨...!\n각질부각 조금 잘되는 편 ㅠㅠ",
    "text56": "진짜 가볍게 스미고 오래가요.\n시간이 지나면 발색이 어두워지는 입술을 가져서 아쉽지만\n첫발색 맑고 예뻤어요",
    "text57": "촉촉해욥ㅎㅎ 귿데 각질이 조금 부각되네용!\n그래도 물틴트라서 잘 발리긴 해용~",
    "text58": "물틴트치고는~~~ 덜 건조하고 여러번 발라야 착색이 되지만, 색상이 넘 이뽀요. 요즘 최애템",
    "text59": "진짜맨날맨날 발라요 ㅜㅜ 색이 진짜 잘 쌓여요\n바르기 너무 쉽고 촉촉하게 발리다가 보송하게 입술에 챱 붙어요 왕뚱땡이 팁도 귀엽고 편함\n지속력부터 발색, 발림성 다 좋은데 리뷰평이 왜케 안 좋은지 모르갰어요ㅠㅠㅠ진짜 예쁜데...!!\n매일 가지고 다니면서 발라서 글자도 다 지워졌아용...ㅎ\n이거여름뮤트컬러더내주세요제발",
    "text60": "완전 물광 입술 만들어주는 롬앤 베어 물 틴트, 04 물 그레이프 컬러 대박 예뻐요! 상큼한 포도 색감이랑 투명한 광택이 입술에 생기 팍! 넣어줘서 너무 만족스러워요. 발림성도 가볍고 끈적임 없이 편안해서 매일 쓰기 좋고, 지속력도 은근히 좋아서 수정 자주 안 해도 돼요. 올 가을 최애템 등극! 🍇✨",
    "text61": "롬앤 베어 물 틴트는 정말 완벽한 틴트입니다! 발림성이 매우 부드럽고 입술에 자연스럽게 착색되어 하루 종일 유지되는 지속력이 최고예요. 색상도 너무 예쁘고, 여러 겹 바르면 색이 더 진해져서 원하는 대로 연출할 수 있는 점이 마음에 듭니다.\n\n또한, 입술이 건조하지 않고 촉촉하게 유지되어 사용하기 편해요. 무겁지 않은 가벼운 제형이라서 매일 사용해도 부담이 없고, 지우기도 쉬워서 더욱 만족스러웠습니다.\n\n디자인도 귀엽고 휴대성이 좋아서 파우치에 넣고 다니기 딱 좋습니다. 색감과 제형 모두 훌륭해서 강력 추천합니다!",
    "text62": "... 내가 트렌드를 못따라가는건지,, 요즘 트렌드가 이상한건지\n건조합니다 매우 건조합니다, 그리고 입술이 아픕니다",
    "text63": "어릴 때 쓰던 물틴트 느낌 ㅎㅋ 지속력 좋겠지 싶어서 샀는데 조금 아쉽 ㅜ",
    "text64": "생각보다 착색이나 지속력 아쉽 ㅜ 친구추천으로 샀는데 재구매는 잘 모르겠네요 ㅠㅠ",
    "text65": "친구가 좋다고 추천하길래 삿어요 색도 여름뮤트라 만족합니다 기대됩니다",
    "text66": "물틴트.. 강력한 착색을 바라고 샀지만..ㅜㅠ 롬앤은 왜 다 지속력이 ㅠㅜ",
    "text67": "촉촉!와!대박!착색굿!엄청나!대단해!짱이야!와우!",
    "text68": "원래 물틴트면 밥먹고 나서도 남아있어야하는데  이건 두겹을 발라도 지워짐",
    "text69": "색이 너무 이쁘고 제형이 너무 만족스러워요! 물틴트 오랜만에 쓰는데 확실히 착색이 좋아요",
    "text70": "쌩얼에 제일 잘바르게돼요 팁도 통통해서 좋아요 색도 예뻐요",
    "text71": "롬앤이라서 믿었는데 별로예요 사용하기 넘 어렵고 입술 입술각질 관리 안되면 그냥 처박템",
    "text72": "물틴트라 살짝 건조해지는건 있지만 생각보다 촉촉해요 그래도 립밤 위에 얹어서 바르는게 좋을거같아요!",
    "text73": "처음 알게 된지 얼마 안됐는데 흡수도 잘 되고 색깔이 저랑 너무 잘 어울려서 좋았어요! 저는 쿨톤이지만 핑크와 퍼플이 조금씩 섞인 혈색 같은 느낌의 색깔이 저랑 어울리는데 얘가 그런 색깔을 가지고 있는 것 같아서 마치 그냥 원래 제 입술 색깔인듯 자연스럽고 좋아요!",
    "text74": "절⭐️대⭐️로 음파음파 해서 바르는거 아닙니다!!!\n바르고 손가락으로 퍼트려서 발라주시고 말리면 예쁘게 발색됩니다!!!  여기다 립밤같은거 발라주면 그냥 촉촉하고 보습되는 글로우립! 그리고 두세번씩 앏게 덧발라주면 착색돼서 지속력 오래가용~! 재구매 의사 완전~~",
    "text75": "색갈이 생각보다 핑크빛이 더 돌아요.\n착색력 아주 좋습니다👍 밥먹으면 살짝 연해지지 색갈은 그대로 짱짱합니다.\n음파해서 바르기보단 손가락 하나 희생시키고 발라주시는게 더 예쁘게 발려요. \n이리떠리 굴러댕기고 떨어트려도 새는거 없이 몽땅한 케이스가 넘 맘에 듭니다.",
    "text76": "물틴트 진짜 오랜만에 샀는데 역시 물 틴트가 최고인 거 같아요! 발림성 최고",
    "text77": "짱짱한 발색력, 좋은 지속력 등의 물틴트의 장점을 보고 사시는 분이라면 아주 아쉬울 것 같은 제품입니다",
    "text78": "착색이 잘 되지는 않은데 색은 예쁘고 지속력은 예상보다 짧아요",
    "text79": "오랜만에 물틴트 바르는 기분이라 너무 좋고 엄청 촉촉하게 발려서 넘 좋아요",
    "text80": "워터틴트여서 지속력 좋을 줄 알았는데 그냥그래요\n그래도 바르고 나서 만족감은 굿ㅎㅎ",
    "text81": "물틴트 치고 건조함이 많이 적어서 괜찮기는 한데\n색감이 공홈 색이랑 다름\n\n그 묘하고 이쁜색이 아니라\n그냥 핑크임\n\n그래서 생얼에 생기만 줄 때 쓰거나\n다른 립 바르기 전에 착색 넣어서 톤정리 용으로 씀",
    "text82": "이거 진짜 넘 예쁘고 물틴트 제형이라 진짜 좋아요~~!! 추천",
    "text83": "매트한 틴트가 안 어울려서 촉촉한 제품 위주로 쓰는데 이건 촉촉하긴 한데 지속력이 거의 없어요. \n발색도 이도저도 아닌 느낌..",
    "text84": "색은 비슷한 편인 것 같은데 물?틴트라 입술 관리 다 하시고 발라야 이쁠 것 같아요.. 아니면 자국 그대로 착색됩니다 !!",
    "text85": "색상도 예쁘고 진짜 수채화처럼 발색돼요.수분감이 많아서 그런지 촉촉하고 바르면 입술이 편안합니다.다만 물틴트인데 지속력이 크게 좋지는 않습니다",
    "text86": "팁이 크고 부드럽고 편하게 발려요.색상이 저랑 안 맞긴한데 이런색상 발라보고 싶어서 주문한거라 만족합니다",
    "text87": "색은 자연스럽게 입술에 물드는듯 이쁘지만 지속력은 약하네요",
    "text88": "학교에서 틴트 바르면 항상\n지워졌을 지 안 지워졌을지 걱정됐는데\n밥 먹을 때도 걱정되지 않아요",
    "text89": "물틴트라 오래 지속돼서\n다른 틴트 쓸 때보다 덜 걱정돼요\n색이 더 다양하게 나오면 좋을 것 같아요",
    "text90": "발색이 좀 늦게 올라오는 것 같아요 그래서 덧발랐다가 진해지고ㅠㅠ",
    "text91": "이게 진짜 왕전 물 제형이다 보니깐\n각질부각..?은 좀 심함 ㅠ\n근데 색깔 조은거여",
    "text92": "착색이 생각보다.. 색이.. 뭔가 요상.. 그리고 바로 스미듯이 발색되진 않고 또 시간 지나면 색이 더 올라오고 ㅠㅠ 쓰기 어려워요",
    "text93": "완전 재스타일이긴 한데 양이 좀 적다해야하나 아무튼 좀 그래요",
    "text94": "아쥬 초크초크하고 근데 생각보다 너무 찐해서 \n약간 쥐잡아먹은 늑힘~~ \n발림성 도ㅑ게 잘발림\n착색 약간 얼룩덜룩 ㅠ\n지속력 굿굿이영",
    "text95": "되게 자연스러운 색으로 잘 발려서 좋아요\n근데 이거 바르고 밥먹으면 좀 얼룩덜룩해지는 느낌이라 밥먹기 전에는 잘 안발라용",
    "text96": "지속력은 보통이지만 색깔은 이쁘네요\n지속력은 보통이지만 색깔은 이쁘네요",
    "text97": "베이그레이프 바르기전에 베이스로 바르면 잘어울려요~~",
    "text98": "생각보다 양이 적으면서도 많아요 물틴트 차음써보는데 꽤괜",
    "text99": "유튜브보고 구맸는데 색깔 이쁘네요 지속력은 오늘 받아서 사용해봐야 알듯 해요",
    "text100": "생각보다 예쁘게 잘발리고 색도 자연스러운 핑쿠라서 조아용\n지속력이 엄청 좋은건 아니지만 자연스럽게 발려서 아주 맘에 들어요",
    "text101": "지속력이 엄청 나고요 색도 이쁘고 착색도 깔끔하게 되요.\n지속력도 생각보다 오래가고 가성비입니다",
    "text102": "물틴트중에 제일 예쁜 색인 것 같아요.. 약간 쿨한 포도빛?",
    "text103": "지속력이 막 엄청 좋다는 아니지만 색상이 이쁘고 바르면 빠르게 밀착되는 점은 마음에 들어요",
    "text104": "컬러가 예쁘긴한데 물틴트를 예쁘게 바르면 연습이 필요할 것 같아요",
    "text105": "옛날 물틴트같은 느낌이고요 ㅎㅎㅎ 아랫입술은 잘발리는데 윗입술이 잘안발려여 ㅎㅎ ㅠ 여름뮤트에 딱입니다 ㅎ",
    "text106": "제 입술은 각질이 많아서 각질부분에만 착색이 되더라고요 색은 참 예쁜데 제 입술이랑 물틴트랑 안 맞나봐요",
    "text107": "물틴트라 바르는게 아직 좀 어렵긴 하지만 컬러가 정말 예뻐요",
    "text108": "쿨톤 뮤트 추천템이래서 사봤는데 역시..! 존예네요 ㅎㅎㅎ",
    "text109": "엄청난 강력 착색 그런건 아니지만 너무 이쁘게 물들듯이 입술에 올라가고 색상도 매우 만족합니다",
    "text110": "옛날에 사용했던 물틴트가 생각나요 각질부분에만 착색되어서 입술 컨디션 좋을 때만 사용해야 할 것 같아요 색상은 예뻐요",
    "text111": "발림성은 솔직히 조오금 별로였는데 착색력에 만족해서 계속 쓰는 중이에요 색은 여뮤인 저한텐 조오금 형광끼가 도는 느낌?",
    "text112": "생각하던것 보다 더 물같아요 물바르는 느낌이에요 \n착색이 바르는곳 그대로 돼요",
    "text113": "입술색이 짙은데, 바르면 그냥 본래 입술처럼 자연스러워요. 바를땐 수분감이 느껴지지만 좀있으면 바로 건조한 느낌이라 립밤을 덧발라줍니다.",
    "text114": "학교에서 아침에 바르고 입술 잘 안 건드리면 점심 전까진 남아있는 거 같아용",
    "text115": "원래 매트만 쓰다가 오랜만에 입술에 광이 나고 싶어서 샀어요 원래 예쁜 보라색 찾기 어려운데 은은한 보라빛이 나서 더더욱 좋았어요! 바르고 나면 입술에 광도 맘에 들어용",
    "text116": "이건 ㄹㅇ 물틴트임 흐름;; 근데 색을 좀 잘못산듯 그 어디서 본거 따라하랴고 물틴트 해서 팩트 팡팡해서 입술색 안 없어지는거 그거 하려고 했는데 색 잘못사서 너무 나랑 안어울림 ㅠㅠ",
    "text117": "처음 올릴 때는 진짜 예쁘게 올라가는데, 이 느낌이 얼마가지 않아 사라지는 것 같아 아쉽습니다. 착색도 없어요",
    "text118": "착색도 잘되고 게다가 크기도 조그만해서 파우치에 넣고다니기 편해요! 그리고 주머니에도 들어가고요! 하지만 너무 작아서 잃어버릴 위험이 있을것같기는하지만 맨날 사용 중이라! 지속력도 좋고요!",
    "text119": "물틴트 정말 오랜만에 써보는데 흡수가 빨라 좋지만 제형특성상 엄청 건조해요 저는 롬앤 글로스랑 같이 썼는데 궁합 좋습니다!",
    "text120": "이거 그 착색남게하려고 샀는데 착색력이 엄청 좋진 않아서 손이자주 안가요ㅠㅠ",
    "text121": "발색이랑 착색이 너무 아쉬웠어요 특히 착색은 더더욱 아쉬웠습니다",
    "text122": "부드럽게 물틴트여서 잘 발립니다 착색도 조금 있는 편이에요 색깔이 정말 이쁘게 잘 나온거같습니당 투명글로우 발라주면 더 이뻐요!!",
    "text123": "이거 바르고 말린 담에  반딱거리는 립밤 발라주면 짱 이뻐용 근데 굳이 한번 더 사고 싶을 정돈 아님",
    "text124": "이거 바르고 물 먹으면 묻어나오는게 다른틴트들보다 좀 심한거같아요ㅠ 입술에 안착하기까지 시간이 좀 걸리는것 같고 최대한 휴지로 입술에 겉도는거 제거해야 착 붙어있는 느낌...? 그리고 발색은 약합니다",
    "text125": "생각보다 지속력이 너무 없고 색도 너무 푸르기만해서 손이 잘 안가네오",
    "text126": "유튜브 보고 구매했는데 너무 잘 쓰고 있어요 ! 만족합니다 세일할때 사서 가격도 합리적이었어요 ! ㅎㅎ 재구매 의사 있습니다 ~!",
    "text127": "색이 정말 귀여운 것 같아요! 정말 마음에 들고 매장에서 판매했으면 좋겠어요...",
    "text128": "지속력 꽝 ㅠ 근데 색상이 미쳐~ 근데 순간 착색은 또 빨라서 ㅎㅎㅎㅎ",
    "text129": "광나듯이 발려서 좋아요! 하지만 넘 얇게 올려져서 여러번 덧바르다보면 뭔가 이상해지는 느낌?!",
    "text130": "진해지는거 싫고 채도도 있는것같아서 한번만 바르고 안쪽에만 한번 더 발라줍니다ㅡ여름뮤트",
    "text131": "너무 추천하는 제품입니다! 상세정보 그대로이고 사진도 그대로입니다:)",
    "text132": "유튜브 보고 구매했는데 넘 잘 쓰고 있습니다 가격대도 좋고 기능도 좋아요 ! ㅎㅎ 맘에 듭니다 재구매 의사 있습니다 ~! ㅎㅎ",
    "text133": "착색은\n된다한다지만,, 엄청 잘되는 착색은 아니고 촉촉한 립 제품 중에서 그나므 잘되는 정도..? 그래도 색상이 맘에들어서 놓아요 하지만 양이 좀 많이 적은 것 같아요ㅠㅡㅜ",
    "text134": "지속력 너무 만족하고 색이 너무 쿨톤이라 섞어서 발라요 근데 진짜 지속력 좋아요! 너무 자주쓰고잇어요",
    "text135": "여름뮤트인데 여러번 바르먼 좀 쨍하고 얇게 한번만 발라야할것같아요",
    "text136": "워터틴트 치고는 지속력이 매우 짧아요 진짜로 순간 착색은 좋은데 30분후면 다 사라짐ㅋㅋ 근데 색깔은 진짜 이쁨💖",
    "text137": "아무래도 워터틴트다보니까 금방 흡수되고 지속력도 괜찮은편입니다! 색깔이 너무 마음에 들어요",
    "text138": "너무 추천하는 제품입니다! 상세 정보 그대로이고 사진도 그대로입니다:)",
    "text139": "생각보다 착색이 잘 되진 않았는데 리뷰 보고 산거여서 만족해요!!! 너무 예쁘고 잘 쓸 것 같아요ㅎㅎ",
    "text140": "진짜 물틴트 입술 건조하고 착색 쩌는 근데 색감은 제가 알던 물틴트랑 다르게 아주 이쁨",
    "text141": "너무 너무 촉촉하고 물틴트지만 지속력이 좋지는 않아요ㅜㅠ 그게 좀 아쉽네요 색은 짱 예뻐요!!",
    "text142": "말 그대로 물 먹인 포도색이네요. 처음 발랐을 땐 수분감+촉촉함이 느껴지는데 금방 흡수되어서 컵이나 빨대에 묻어 나오는 건 없어요.",
    "text143": "배송 빠르게 받았어요! 고민하면서 샀는데 저한테는 잘 맞는거 같아요 맘에들어요",
    "text144": "좋아용 완전 좋아용 추천해여 \n증멀 좋은것같아요 따봉따봉 굳 굳"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 베어 물 틴트",
    "price": "8900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021045107ko.jpg?l=ko",
    "review_name": "05 애플 오즈",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210451",
    "text1": "아직써보기전이라 색상도예쁘고오래간다고해서\n바로샀는데 기대됩니다",
    "text2": "후기가좋아서 바로구매했어요\n묻어남도 덜하다고해서바로구마했어요",
    "text3": "롬앤 신상 나오자마자 세가지 컬러 사봤어용\n일단 글로스 불호인 사람으로서 글로스만 출시되는 지금 이런 물틴트 나와서 너무 좋아요,,,,,, 롬앤 정말 감사,,💗\n두번째 사진이 자연광에서 찍은 사진인데요 실제 색상이랑 꽤 유사한 것 같아요\n1호 베어 바닐라는 제 원래 입술색이랑 넘 비슷해서 티가 잘 안나긴하는데 ㅋㅋㅋ 그냥 이런 색 좋아해서 맘에 들어요 ㅋㅋㅋ\n2호랑 5호는 쌩얼에도 과하지않게 발려서 자주 손이갈 것 같네용 대체로 맑고 투명하게 발리는 편이라 간단하게 입술에만 슥슥 하기 넘 편하고 좋아요\n일단 제형이 진짜 촉촉하고 발림성도 좋아서 다른컬러도 사볼까.. 싶습니당\n그리고 향이 쥬시래스팅틴트랑 되게 비슷해서 달달하니 기분도 좋습니닼ㅋㅋㅋ\n가격도 부담없고 이런 물틴트 하나쯤 있으면 여러모로 자주 사용하실 것 같아용",
    "text4": "롬앤 틴트 좋아해서 구매해봤는데\n아담한 사이즈라서 휴대하기\n좋네요.!!",
    "text5": "물틴트라 건조함....특히  가을, 겨울엔 더 하겠죠....\n바세린섞은 립밤 베이스로 바르고 바르면 괜찮겠죠..\n케이스가 작아서 귀엽네여",
    "text6": "이벤트로 싸게 써봤다가 이만한게없어서 색 맞는걸로 다 시킴 굳 !!",
    "text7": "일단, 배송 상태 매우 만족스러워요!\n\n생각보다 크기가 작아서 휴대하기 좋아요\n\n물틴트라서 2~3번은 덧 발라줘야 사진처럼 발색됩니다\n\n2주정도 사용해보니 지속력은 강하지 않아요\n\n음식을 먹는다면 다른 것들보다 조금 빠르게 지워지긴합니다.\n\n그냥  외출용으로 매우 만족ㅎㅎㅎ음식만 안먹으면 발색 예뻐요",
    "text8": "이쁨 가득 물틴트 \n지속력 쑈쏘 근데 색감 이쁘고 \n거격 좋아서 용서 ㅎㅎ \n음 .. 딱히 흠 잡을데 없는 틴트 입니다",
    "text9": "애플오즈 컬러 색상 맘에 들어용!!🍎\n저는 퍼스널컬러 <여쿨라> 입니다! 평소에 여리여리한 핑크빛만 쓰다가 지겹기도하구 사과같은 색상에 꽂혀서 구매하게 되었는데요. 발림성도 좋고 무엇보다 입술 안쪽만 빨갛게 발색되는게 없어서 좋았어요\n정착템이 될듯합니다 계속 팔아주세요💰🤑",
    "text10": "진할끼봐 걱정했는데 색상 부드럽고 맘에 들어요 이거 베이스로 바르고 다른거 위에 덧바르면 더 오래갈거 같아요 단독으로 발라도 자연스럽고 좋아요 향도 맘에 들어요",
    "text11": "생각보다 그냥 붉은계열에 틴트였어요\n컬러감도 화면하고 다르게 단순한 색이어서\n유튜브 추천을 너무 믿었나...싶어어ㅗ",
    "text12": "배송  빠르게 잘 도착했습니다. 물틴트라 정말 물처럼 첨에 발라지다가 반짝임?없이 착색되요~",
    "text13": "완전완전 물틴트 입니다 그냥 입술 착색용으로 제일 첫번째 순서로 쓰는 틴트!",
    "text14": "원하는컬러 세일하길래 구매햇어요 쌩얼에 발라도 괜춘햐요",
    "text15": "진짜 촉촉한 물틴트 같아여 약간 여름에 쓰기 좋은거 같아요!",
    "text16": "딱 원하던 물타입 빨간 틴트 드디어 찾았네요.. 🥹 보습은 쏘쏘. 베이스로 연한 립밤이랑 같이 바르고 있어요.",
    "text17": "수준감이 없어요\n그냥 물틴트라 입술이 말라요\n중딩때 쓰던 그런 물틴트",
    "text18": "가볍게 스미듯이 발려서 좋고 완전 옛날 물틴트 생각나네요!",
    "text19": "적당한 착색과 발림성~ 색상은 정말 예쁜데 오래가지 않고 바를때 잘 발라야 하는 것 같아요 ㅠ 잘 못 바르면 좀 뜨는 현상? 입술에 잘 발리지 않는 것 같습니당",
    "text20": "바르면 바로는 촉촉한데 십분? 지나면 건조하고 진짜 옛날 물틴트",
    "text21": "딱 이런 물같은 빨간 틴트를 찾고 있었어요!! 촉촉하고 탱글한 질감은 아닌데, 매트하지도 않고 그냥 무난하게 쓰기 좋아요",
    "text22": "촉촉 물틴트일 줄 알았는데 매트하게 마무리되는 타입입니다. 기존 워터틴트 같은 느낌 아니고 로션 텍스처에 가까워요.\n컬러는 브라이트톤이면 잘 어울리는 맑은 레드 컬러인데 지속력이 다소 아쉽네여!",
    "text23": "기대하고 샀는데 예상보다는 별로 ㅠ 수채화 느낌이 나긴 하지만 지속력도 짧고 약간 잘못바르면 이상해지는 거 같아요! 예쁘게 수채화 느낌으로 발릴 줄 알았는데 그게 아니었어요.. 가격대비 좀 불만족이지만 조금 더 사용해보겠습니다~",
    "text24": "엄청 빨리 착색되서 블랜딩을 누구보다 빠르게 해줘야해요\n그치만 예쁩니다.",
    "text25": "촉촉 물틴트일 줄 알았는데 매트하게 마무리되는 타입입니다. 기존 워터틴트 같은 느낌 아니고 로션 텍스처에 가까워요.\n컬러는 브라이트톤이면 잘 어울리는 맑은 레드 컬러인데 지속력이 다소 아쉽네여!",
    "text26": "수채화로 물들인 듯한 물먹은 레드 컬러라서 아주 마음에 듭니다. 촉촉하게 발리니 입술에 부담이 없어요",
    "text27": "01호 베어바닐라랑 같이쓰면 짱이뻐요\n근데 생각보다 착색이 오래가진않아용",
    "text28": "롬앤 물틴트 발색이 약한것 같아요.!!\n공홈 발색샷이 안나와용 ㅠㅜ\n아쉽 ㅠㅠ",
    "text29": "롬앤베어물틴트 궁금해서 구매했는데\n발색이 생각보다 약해서\n안쓰게 되네요.ㅠㅠ",
    "text30": "롬앤 베어 물틴트 물틴트 좋아해서\n규매해봤는데 그냥 발색은 보통이네요.ㅎㅎ",
    "text31": "바르기는 조금 어려운데 아침에 바르면 점심까지는 유지되서 좋습니다.\n착색이 심하지 않아 클렌징폼으로도 잘 지워져서 그 점도 좋습니다.",
    "text32": "생각했던 물틴트인데 줄줄 흐르진 않아서 바르기 편합니다.\n지속력이 약하다는 리뷰를 봐서 걱정했는데 만족스럽네요.\n하루종일 지속되는 정도는 아니고 점심먹고 양치하면 흔적만 남는 정도에요. \n발색도 화면에서 봤던거랑 비슷하네요.",
    "text33": "워터틴트 오랜만에 써보고 싶어서 주문했는데 마음에 들어요. 나중에 또 워터틴트 생각나면 살것같아요",
    "text34": "아직 이 색상은 사용하기 전인데 베어 물 틴트 다른 색상은 너무 잘 쓰고 있어서 이것두 만족스러울 것 같아요",
    "text35": "완전 물틴트 베ㄴㅍ트 틴트중에 물틴트 있는데 딱 그런 느낌?? 물틴트라 입술 잘 건조해지는 분에겐 비추 ㅜㅜ",
    "text36": "착색이 엄청 잘되요 엄청 촉촉하고 그 베네피트 틴트 정도의 묽기여서 단독으로 바르면 나중에 조금 건조해요",
    "text37": "생각보다 건조함이 없어요 입술관리 잘하고 바르면 좋아용 굿",
    "text38": "생각보다 촉촉해요 입술 관리 필수로 하고 바르면 좋아용 그래도 바르고 난후엔 립밤 같이 발라서 써야할거같아요",
    "text39": "착색이 잘된다해서 구매했고 구매해서 자주 사용했어요~!\n컬러감도 괜찮고 발림성도 좋큐! 그런데 생각보단 지속력은 쏘쏘,,, 1차 바르고 살짝 휴지 물어서 흡수 시킨 뒤 2차, 3차까지 발랐지만 생각보단 ㅎㅎ 그래도 가격을 생각하면 괜찮은 것 같아요",
    "text40": "지속력 최고, 물틴트 끝판왕!\n\n예전에 롬앤 물틴트 지속력이 좋아서 기억에 남아 있었는데, 이번에 베어 워터 틴트 다시 써보고 역시나 만족도 최고였어요!\n\n제형은 진짜 말 그대로 ‘물’처럼 가볍고 부드러워서\n슥슥 바르고 음파 음파 해주면 끝!\n초보자도 쉽게 바를 수 있어서 데일리템으로 딱이에요.\n\n그리고 가장 감동적인 건 지속력!\n마스크에 거의 묻어남 없고, 밥 먹고 나서도 입술에 색이 남아 있어서 진짜 놀랐어요.\n색 빠짐도 자연스럽고 예쁘게 사라져서 덧발라도 지저분하지 않아요.\n\n물틴트 중에 이만한 거 또 있을까 싶을 정도로 대만족.\n이번에도 롬앤, 잘했어요! 💗",
    "text41": "물틴트답게 발림성은 아주 촉촉해서 각질부각없고 건조하지 않게 사용가능해요! 크기도 작아서 휴대하고 들고다니기도 편하답니당! 근데 쨍한 발색을 기대하시면 안되고 은은한 발색감입니다! 그리거 물틴트치고는 지속력이 길지는 않아요ㅠㅠ",
    "text42": "엄청 쨍할줄 알았는데 생각보다 연하게 발색되서 더 자연스러운거 같아요! 워터틴트라 엄청 촉촉하게 발려서 건조하지도않고 각질부각도 안되서 좋아요~ 생각보다 길이는 아담한데 부피는 통통한게 긔엽네요ㅋㅋㅋ자연스러운 쌩얼립이나 데일리로 바르기 좋을거같아요!",
    "text43": "발색이 진짜 좋아요!! 최근에 산 립 제품 중에 진짜 이게 최고예요",
    "text44": "자국이 남아서 잘 사용 안하는 중이에요\n여러겹바르면 색이 진해요",
    "text45": "물틴트+글로스 조합에 빠졌는데 뭐 먹거나 해도 색상이 남아있어서 좋아요! 착색 최고...",
    "text46": "색감이 완전 예뻐요\n수채화에 물든듯 여리여리해요\n물틴트다 보니까 지속력도 괜찮아요\n근데 시간이 지나면 각질부각이 좀 있고\n고르게 발라지지가 않네용 ㅠ",
    "text47": "물틴트라 바를때는 듬성듬성 발리는데\n착색되고나서는 지속력이 오래가요 :)",
    "text48": "색은 예쁜데 역시 믈틴트라 너무건조하고 입술에 스며드는게 아닌 제형이라 쓰레기통행",
    "text49": "운동가기 전 가볍게 혈색 줄 때 쓰고 싶어서 샀어요 참고로 쿨톤입니다",
    "text50": "재구매 했어요 성인 되고 틴트 재구매는 처음인 것 같네요 가볍게 올라가서 좋아요 지속력도 조음",
    "text51": "오일섞인 물틴트 느낌? 그래서 덜 건조하나 발색,지속력은 약해요. 오래가는걸 원해서 재구매는 안할듯 합니다",
    "text52": "그어떤 틴트도 잘 지워져서 항상 틴트살때마다 고민인데 이건 발림성도 좋고 생각보다 오래가고 좋아요 다쓰명 또 살듯요",
    "text53": "입술이 많이 건조한 편이라 립스틱보다는 틴트를 선호하는데 넘나 맘에 드는 색을 찾아서 하나 더 구매했네요 ㅎ",
    "text54": "큰 기대감 없이 구매했는데 너무 마음에 드네요~!!\n여름 글러시한 거 바르면 무겁고 덥고 ㅎㄷㄷ\n그래서 물틴트 알아보다 구매했는데 너무 마음에 드네요\n착색은 적당히 되고 유지되네요",
    "text55": "입술이 늘 건조해서 물틴트 찾다가 정착했어요 ㅎ 발림성도 좋고 발색도 맘에 들어요.",
    "text56": "너무 쨍한 빨강은 좀 그래서 이걸로 바꿔봤는데 베이스로 깔아 쓰기 넘 좋음 세일 하면 또 살거에요",
    "text57": "아주 촉촉하진않지만 그래도 따갑거나 들뜨진않아요, 그리고 요플레현상도 없슺니다, 가만 지속력은 그리 있진않네요",
    "text58": "너무 좋은거 같아요 강추합니다 ~~!! 👍🏻👍🏻😊😊",
    "text59": "물틴트치고 걍계없이 발리고 덜건조한듯 근데 ㅁ물틴트라 어쩔수없긴함",
    "text60": "생각보다좋은상품을 구매한것같습니다\n다시한번구매할것같아요",
    "text61": "워터 틴트가 정말 마음에 들어요! 다양한 색상을 입어보고 피부에 묻어보고 싶어서 매장에서 판매했으면 좋겠어요 :(",
    "text62": "말그대로 물 틴트라 물끼가 많고 막 찐하진 않지만 베이스로 깔기 좋아요",
    "text63": "물틴트가 필요해서 구매했고 지속력은 좀 떨어지지만 색이 예뻐요",
    "text64": "촉촉해요 쓸만해요 잘 사용하고 있어요 재구매 예정입니다~",
    "text65": "너무 좋아요 강추합니다 👍🏻👍🏻👏🏻👏🏻",
    "text66": "몰틴트 치고 촉촉한편 신경써서 발라주세요..경계짐🥲",
    "text67": "생각보다좋은상품을 구매한것같습니다\n다시한번구매할것같아요",
    "text68": "틴트 맘에 드는 게 잘 없어서 정착못하고 이것저것 쓰는데 요건 넘 맘에드네요ㅋㅋㅋ 재주문 할 거 같아요",
    "text69": "롬앤의 물틴트는 처음이여서 얼른 써보고싶어서 후다닥 사보았어요, 물틴트이지만 착색력이 아주 좋은건 아니고 촉촉해요, 그리고 발림 후 몇분 지나서는 희안하게 광택이 올라오더라구요, 그래서 저는 만족입니다",
    "text70": "오래가는 편은 아닌것 같아요 ㅠㅠ\n근데 색도 이쁘고 촉촉해서 쓰고있습니다",
    "text71": "아직 사용은 안해보았지만 물틴트 찾다가 색 이뻐서 구입했어요 ㅎ 실제 발색도 이쁘길 기대하며ㅎㅎ",
    "text72": "추석이라 배송은 느렸고 색상은 이뻐요 지속력은 조금 아쉽지만 작아서 잘 들고 다니면서 자주 바르려구요. 차차 틴트 느낌? 귀여워서 좋아요."
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 베어 물 틴트",
    "price": "8900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021045107ko.jpg?l=ko",
    "review_name": "06 베리 바이트",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210451",
    "text1": "사이즈가 너무 귀엽고 작으면서 통통한 케이스에 들어있어요\n용량이 약간 적은게 아쉽지만 다양한 종류 써보는 거 좋아해서 빨리 바꿔 쓸 수 있어 오히려 좋아요\n점도가 살짝 느껴질 정도라 쉽게 흐르거나 완전 물틴트 느낌은 아니에요\n부드럽고 촉촉하게 발리고 색감 표현도 잘 되지만 지속력은 보통이에요\n끈적이는 느낌고 없어서 입술이 편안해요\n향기도 달달하면서 맛있는 향이 나고 전체적으로 만족해요",
    "text2": "완전 맑은 사과 레드 느낌으로 겨쿨분들이 품으면 좋을 컬러!\n\n다만 물틴트이다보니 발릴 땐 촉촉하지만 시간 지나면 건조한게 느껴져서 아쉬웠어요!\n그리고 각질 관리 잘 해주지 않으면 안 예쁘게 발립니다\n\n착색은 잘 돼요 ㅎㅎ",
    "text3": "완전 맑은 사과 레드 느낌이에요!\n겨쿨분들은 무조건 품어야하는 컬러!\n\n다만 물틴트이다보니 발릴 땐 촉촉하지만 시간 지나면 건조한게 느껴지고 각질 관리 잘 해줘야합니다!\n\n착색은 잘 돼요 ㅎㅎ",
    "text4": "ㅡ브러시가 통통해서 균일하게 도포하기 편함\nㅡ농도조절도, 여러겹 쌓을 수도 있음\nㅡ착색물틴트 찾는다면 추천 (손바닥 착색 어쩔…ㅠ 입술 위에서는 저 정도로 격렬하게 붙어있지는 않는 거 같음)",
    "text5": "물틴트라 입술에 바르면 한두번으론 티도 안나요\n착색도 없는편이구요\n가볍게 바르기 나쁘지 않네요",
    "text6": "물틴트라서 지속력,발색력은 제로인건 알고있지만\n지속력 엄청 없어요\n손등이랑 입이랑 다르다는걸 꼭 아세용",
    "text7": "물틴트 3가지색 샀네여.....\n건조하긴 함.... 바세린섞은 립밤 바르고 발라야됨..",
    "text8": "이벤트로 싸게 써봤다가 이만한게없어서 색 맞는걸로 다 시킴 굳 !!",
    "text9": "겨울쿨톤 브라이트에게 찰떡이네요\n물틴트 치고 발림성도 좋고 이쁘게 잘발려요\n약간 마르는데 시간이 조금 걸리지만 마르고 묻어남도 없고\n너무 좋아요\n지속력은 그렇게 만족스럽진 않지만 색도 너무 이쁘고\n물틴트 치고 건조함이 다른거보다 덜해서 좋아요",
    "text10": "색깔이쁘고 맘에듭니다 틴트 디자인도 귀여워요  발림성은 보송하고 가벼워요 다른색도 구매할예정이에요 …!! ㅎㅎㅎ 추천합니당",
    "text11": "바를때는 물틴트이다보니 촉촉하지만 조금지나면 약간 건조햐지네용~물이라서그런가봐용! 근데 저는 베이스로 사용하려고 구매했기에 괜찮습니다! 이거바르고 글로우밤발라용",
    "text12": "요즘은 물틴트 제형이 인기가 없고 제품도 별로 없는데 얼마 안남은 물틴트라 계속 닜어줬으면 좋겠음.. 초기 물틴트 제형아니고 약간 젤과 물 혼합 정도의 잠성이라 뭉치지않고 바르기 좋음. 그리고 물틴트가 발색이 너무 강하면 90년대 하두리감성 되는데 발색이 너무 쨍하지 않아서 부담이 없음. 단점이 지속력이 틴트치고 짧음. 재구매의사 있음.",
    "text13": "발색은 쨍하지 않은 물먹은 레드 느낌으로 납니다 \n\n물틴트라서 그런지 다른 제품에 비해 착색이 잘돼서 오래가지만 다른 물틴트에 비해 지속력이 조금 낮아요\n\n처음 바를 때는 촉촉하게 잘 발리고 시간 지나고 마르면서 조금 건조한 느낌이 들어서 항상 립밤이랑 같이 사용합니당",
    "text14": "겨울쿨톤 브라이트에게 찰떡인 컬러이고\n이쁘게 발려요, 다만 건조해지는거 때문에\n이거 바를때 맑은 립글로스나 립밤 올려주시는게\n좋아요\n투명 립글로스 얹어주면 찰떡으로 잘어울려요\n이쁩니다",
    "text15": "컬러도 뭐도 다 좋은데 지속력이 너무 아쉬워요ㅠㅠ 금방 사라짐..",
    "text16": "가벼운 제형감의 물틴트입니다. 어플리케이터가 적당히 굴곡지고 통통해서 바르기 좋아요. 입술에서는 착색이 막 대단하게 되지는 않는 것 같아요.",
    "text17": "물틴트 최근에 잘 본적없는데 롬앤에서 나왔길래 구매했어요 발색도 예쁘고 지속력도 길어서 좋아요",
    "text18": "용량이 적어서 약간 아쉽지만\n작은 사이즈라 휴대하기엔 좋아요\n물틴트 제형이라 수분감이 있는 편이고 컬러도 쨍해서\n발색도 괜찮은 편이에요\n지속력은 약한편이고 잘 지워지긴 해요",
    "text19": "색이 엄청엄청 이뻐요!\n약간 안쪽에만 착색되는거 같기도 한데\n더 사용해봐야할거같아용",
    "text20": "평소에도 물틴트를 굉장히 사랑하는 사람입니다 작성자본인은 연한 틴트 발색력은 전혀 어울리지않은 사람이었으나 이건 진짜 제 원래 입술색인양 완전 자연스럽고 이쁘게 발색이 되니 평소 쌩얼에 이거 하나바르면 완전 끝.",
    "text21": "물틴트라 안쪽에만 착색되는 느낌은 있어요 옅게 바르면 핑크가 더 많이 도는 것 같아요",
    "text22": "🍬 포도빛컬러 🍬더페이스샵꺼 사면서, 얘도 사보네요.ㅎ 베리바이트 포도 머금은 느낌?ㅎ 부드럽게 발려요.",
    "text23": "💖 후💖 기💖 용: 베리베리굿입니다.포도색 롬앤 베어 물 틴트-베리바이트\n\n💖 상품💖 구매이유: 입술틴트필요",
    "text24": "물틴트라 착색은 괜찮지만 안쪽에만 진하게 발리네요 다른 제품이랑 같이 바르는 걸 추천합니다",
    "text25": "더페이스샵꺼 사면서, 얘도 사보네요.ㅎ 베리바이트 포도 머금은 느낌?ㅎ 부드럽게 발려요.",
    "text26": "💖 구매- 💖 상품 :  롬앤 베어 물 틴트-베리바이트\n\n💖 상품💖 구매이유: 입술틴트필요\n\n💖 후💖 기💖 용: 베리베리굿",
    "text27": "물틴트라 진짜 가볍고 발색력 좋고 지속력 좋고\n찐득함 전혀전혀 없어서 좋았어요",
    "text28": "진짜 가볍게  물처럼 발리고 샥 스며들어요.\n지속력도 오래가고",
    "text29": "색감도 예쁘고 케이스도 귀여워서 여름에 잘 썼어요. 착색도 꽤 있는 편이라 좋음",
    "text30": "컬러도 예쁘고 물놀이 때 베이스 립 착색시키기 너무 좋아용 젤리워터 제형",
    "text31": "레이어링하고 포인트 컬러로 올려주는데 그렇게 예쁠 수가 없음",
    "text32": "빠르게 픽싱 되는 제형이 아니라 수시로 덧발라줘아할것같아오",
    "text33": "물틴트예요\n발색 연해서 자연스러운 느낌에 더 가까워요 생얼에 딱 좋은것 같아서 잘 쓰고 있어요",
    "text34": "지이이이인짜연하게 발려요. 쌩얼에 바르고 다니기 좋은 것 같아요",
    "text35": "애매한데 또 괜찮은 요상한 제품\n제품적 포지션이 애매함\n근데 또 괜찬아서 신기함",
    "text36": "향도 괜찮고 꽤 괜찮은것같아요\n발림성도 부드럽게 발려요!!",
    "text37": "물틴트에 기대하는 그 착색력과 지속력이 아님\n애매~함\n\n나쁘지는 않은데 딱히 추천하지 않을 정도\n물마시면 번지고 지워짐;;\n\n입술 각질에 착색되는 거 알고있긴 하지만 얼룩덜룩 심함 ㅠㅠ",
    "text38": "금방 입술이 트지만\n색이 좀 많이 이뻐요 역시 롬앤인가봐용!!!",
    "text39": "마음에 드는 물틴트에요\n쌩얼립으로 아주 딱입니다\n이거에 그냥 립밤 바르면 편해요",
    "text40": "거의 10년만에 물틴트 쓰는 것 같아요! 물틴트 만의 느낌이 너무 좋아요! 쌩얼일때 제일 잘 쓰는 것 가타요",
    "text41": "색상은 물먹은 레드 느낌이에요!!\n지속력은 물틴트인데 그렇게 길진 않은 느낌이에요\n워터 그레이프 색상이랑 같이 샀는데, 워터 그레이프보다는 지속력이 길었어요 \n바를 땐 촉촉하게 잘 발리고 마르면 조금 건조해서 립밤 발라주면 좋습니당",
    "text42": "밀리는거 없고 각질부각도 딱히 안돼는 물틴트라고 생각하시면 됩니다!!",
    "text43": "발색력 밀착력은 좋은편입니다 그런데 파우더제형이다보니 약간건조해보일수있습니다 메이크업하는사람마다 차이도 있어서\n어느정도 건조할순있다 라고 생각하시면 좋을것같습니다!!",
    "text44": "물틴트를 베이스로 사려구 구매했습니더~ 근데 물틴트만 바르면 약갠 건조하네요 아무랴도 물틴트다보니까~~",
    "text45": "색상은 너무 예쁜데 입술에 예쁘게 바르기가 너무 힘들어요..",
    "text46": "물틴트라 그런지 지속력 좋고 발색도 강해서 수정 하기 어려운 날 빠르게 바르기 좋아요",
    "text47": "물틴트와 젤틴트의 중간.? 제형이고 그래서 그런지 착색도 꽤 오래갑니다 생각보다 얼룩덜룩한 착색이 아니라 좋았고 잘 쓰고 있어용",
    "text48": "그냥 흔한 물틴트가 맞긴 해요 ㅋㅋㅋ바르구 나면 건조해지는, 그러나 그래도 전 이런 쨍한 느낌과 젤 틴트느낌 없이 완전 물 같은 걸 원했는데 적당히 잘 맞는 듯 합니당",
    "text49": "팁이 뭉특해 톡톡 두드리듯이 발라야해요. \n발색은 잘되지만 입술 전체보다는 포인트로 괜찮을 거 같아요.",
    "text50": "베이스 립 지워지지 않는걸 찾았는데 유튜브 보고 후기도 좋고 색감도 이뻐서 바로 주문해서 써봤는데 좋았어요\n색감도 이쁘고 발림성도 부드러워 만족합니당ㅎㅎㅎ",
    "text51": "새로운 질감의 틴트라 호기심으로 구매하게 된 제품인데, \n옛날에 사용하던 물틴트 느낌이라고 생각하시면 될거 같아요ㅎ \n전반적인 사용감은 보통입니다",
    "text52": "겨울 쿨톤 강추할께용\n근데 제가 입술 건조한것도잇지만 살짝 건조해요",
    "text53": "롬앤에서 물틴트나왓대서 궁금해서 사봣는데 나쁘지않아요 글고 너무 쨍하게 발색되면 촌스러운데 이건 물틴트인디도 살짝 은은하게 자영스러워서 즇음"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 베어 물 틴트",
    "price": "8900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021045107ko.jpg?l=ko",
    "review_name": "07 칠리 러쉬",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210451",
    "text1": "물틴트 학생때 많이 썼는데 성인되고는 처음임 진짜 물!!틴트!! 인데 색ㅇㅣ뻐서 잘 쓰는중",
    "text2": "인플루언서 가을 스트롱 꿀조합 추천으로 올라와서 사봤는데 아주 좋아요... 인생 립 만낫ㄱ어요 이거 바르고 글로스 꼭 따로 발라주세요 아무래도 물 틴트라 바르고나면 겨울이라 그런지 입술 각질이 금방 올라와서 요플레 현상이 있숨다 근데 춱춱하게 글로스밤이랑 발라주면 지속력도 좋고 징짜 무화과 느낌 쩔어여 재구매의사 있습니당",
    "text3": "뮬틴트라 착색도 잘 안돼고 옅은 편이라 오히려 그냥 생얼이나 일상생활 때 막 바르기 좋아요\n엄청 자연스러운 느낌 막 죽 발라도 진허지 않아서 거울 안보고도 바르기 좋음",
    "text4": "틴트 내장브러쉬로 입술을 바르게 되면 입술이 너무 빨개진다..\n손으로 하기에도 착색이 심하기에 면봉을 이용해주는데\n색은 참 예쁜데 덜어서 써야한다는게 ㅠㅠ아쉽",
    "text5": "착색이 진짜 잘돼요 지속력이 좋아요 맘에 듬 굿굿 바르기도 쉬워요",
    "text6": "물틴트라고 해서 써봤는데 틴트 봉이 커서 편하게\n펴바르기좋았음\n다만 1회 사용시 많이 나와서 바르고 면봉으로 한번 정리해야하긴해서 막 슥슥 바르기엔 조금 불편한듯함\n색은 예쁨",
    "text7": "예전에 쓰던 물틴튼데 되게 잘 쓰고 발림성도 맘에 들었던 것 같아서 사봤어요\n가격에 비해 용량이 너무 적긴한데 자연스럽게 발색되는 것이 맘에 듭니다",
    "text8": "착색이 좋아요 지속력도 좋고요 물드는게 예뻐요 발림성도 좋아요",
    "text9": "그냥 진짜 옛날 물틴트 느낌이에여 ,, 나중에 때처럼 밀리구 ,, 색은 갈웜색인데 옅어서 봄웜도 사용 가능해요",
    "text10": "물틴트라 그런지 처음에 올렸을 땐 진한데 펴바르면 옅어져서 4~5번은 발라야 진해져요 착색은 물틴트치곤 없는편이지만 계속 바르다보면 착색이 되어있어요 색은 예쁨 !! 칠리색 오랜만에 나와서 그냥 좋습니다",
    "text11": "지속력이 약한것 같아요 색은 바를수록 예쁘게나옵니다 그치만 재구매는 안할듯",
    "text12": "처음 딱 올리면 너무 괜찮은데 보송하게 착색되면서 ? 그닥 예쁘게 유지되진 않는 것 같아요 \n또 덧바르면 바를 땐 예뻤다가 시간지나면 더 어두워지는 느낌 ..? 지워져도 예쁜 입술 유지하려고 물틴트 샀는데 조금 아쉬워용 \n그래도 베이스 바르고 얹으면 좀 괜찮습니다 ..",
    "text13": "제가 산 거 보고 동생도 하나 쓰고 싶다해서 구매해줬어요 \n동생도 잘 쓰고 있습니다~",
    "text14": "지이이이인짜연하게 발려요. 쌩얼에 바르고 다니기 좋은 것 같아요",
    "text15": "너무 빨갛지도 않구 좋은것같아용!!! 이것만 사용할듯 해용!! 다음엔 조금 빨간걸로 구매할께용!!",
    "text16": "출근할때는 아무래도 덧바르는 시간을 놓쳐서 토인이 되는 경우가 많았는데 출근할떄 이거 바르고 나가면 점심 먹기 전까지 \n생기 있는 입술로 유지 되어 좋아요 ㅎ",
    "text17": "출근할때는 아무래도 덧바르는 시간을 놓쳐서 토인이 되는 경우가 많았는데 출근할떄 이거 바르고 나가면 점심 먹기 전까지 \n생기 있는 입술로 유지 되어 좋아요 ㅎ",
    "text18": "딱 물틴트의 정석 지속력은 보통~조금 긴 정도? 물틴트 쓰면 가운데만 얼룩덜룩하는 현상은 없고 고루 잘 바르면 착색 잘 됩니당 무난무난해요",
    "text19": "물틴트 요즘 잘없는데 예전에 잘썼던 기억이 있어서 반가워 구입했어요. 발색 쨍하지 않고 두번세번 덧칠하면 자연스러우나 지속력이 아쉬워요. 물틴트 특유의 건조함도 있어요. 아쉬운대로 만만하게 쓰긴 좋아요.",
    "text20": "워터틴트인만큼 착색도 잘 되고 지속력도 좋아요!\n많이 건조하지 않아서 단독으로도 괜찮은데, 베이스로 깐 다음 촉촉한 립 올리면 좋아요!",
    "text21": "수분감이 사알짝 있고 \n너티므브랑 같이 샀는데\n발색은 이게 쪼금더 나아요\n한번만 발라도 약간 혈색이 있어서",
    "text22": "촉촉한 립은 뭘 먹으면 잘 지워져서 잘 안바르게 되는데 이 제품은 물틴트라서 색깔이 그대로 착색돼요 지속력이 엄청 좋아요",
    "text23": "착색이 잘되고 지속력이 엄청 길어서 좋아요 색깔도 엄청 진하지 않아서 좋아요",
    "text24": "지속력은 그저 그렇고, 발림성이 진짜..말잇못 ㅠ0ㅠ\n그냥 말그대로 '물'!!!!틴트 입니다..",
    "text25": "이번에 또 구입합니다 색상은 화면과 같습니다 외출후에는 남아있지 않아요"
  },
  {
    "brand_name": "롬앤",
    "product_name": "롬앤 베어 물 틴트",
    "price": "8900",
    "product_main_image": "https://image.oliveyoung.co.kr/cfimages/cf-goods/uploads/images/thumbnails/550/10/0000/0021/A00000021045107ko.jpg?l=ko",
    "review_name": "08 디핀 레드",
    "product_url": "https://www.oliveyoung.co.kr/store/goods/getGoodsDetail.do?goodsNo=A000000210451",
    "text1": "생각보다 흡수도 덜하고 지속력도 약해서 기존 착색잘 되는 물틴트 원하시면 비추입니다. 바르고 흡수시간을 기다려야 하는것 같은데 립에 바르면 이질감있게 안섞이는 느낌이에요. 그래서 손이 잘 안갑니다.",
    "text2": "살짝 겉도는 느낌이 있지만 바르고 일정시간 지나면 지속력은 좋아요. 착색용으로는 비추합니다. 색이 잘 발색되진 않아요.",
    "text3": "이벤트로 싸게 써봤다가 이만한게없어서 색 맞는걸로 다 시킴 굳 !!",
    "text4": "너무 이쁘고 발색이 너무 이뻐용 그리고 착색도되고 겨쿨한테 찰떡이에용",
    "text5": "좋긴한디 지속력이랑 발색이 좀 아쉽네요 오래가지않고 단독으로 바르면 건조해서 립밤과함께 바르길 추천요",
    "text6": "색이 자연스러워서 좋아요 생갇보다 진하지 않아서 좋아요. 지속력도 어느정도 있는 듯 하네여.",
    "text7": "내가 생각하는 색이랑 너무 똑같아서 마음에 듬 그렇게 보라색도 아니고 그렇게 웜한 색도 아님 뉴트럴한데 딥하신분들 쓰시면 좋을듯 착색도 잘됨",
    "text8": "물틴트 색상 중에 가장 예쁘고 맘에 드는데 지속력이 조금 아쉬워요 몇시간 지나면 증발한다고 해야 하나 다 사라져서 하얀 입술로 변해있어요 ㅠㅠ",
    "text9": "입술에 착 달라붙는데 쌩얼립을 원하시는 분들은 무저건 사세오. 자연스럽게 발색되면서 물틴트라 입술에 촥 스먀들어서 끈적이거나 하는 느낌이 전혀 안들더라구오",
    "text10": "물틴트 러버 분들 꼭 사세용 진짜 만족스러워요 뚜껑 세게 닫다가 한바퀴 더 돌아서 샘 걱정이 있어요 . . .",
    "text11": "착색이 되는 제품이라 굳굳\n이걸로 베이스 깔고 있어요\n잘 쓰는즁",
    "text12": "배이스로 발라놓기 좋아요\n착색도 ㄱㅊㄱㅊ\n다 써서 다시 삼요",
    "text13": "자연스럽게 스며들구 색감이 너무 예뻐요\n엄청 맘에 듭니다~",
    "text14": "살짝 매트하게 물들듯 발색되서 좋아요\n사과같은 색상이에요!",
    "text15": "색도 잘빠지고 지속력도 괜찮아서 자주 손이 가는것같아요 다른색도 구매할생각 있어요",
    "text16": "자연스러운 혈색으로 발색되어 좋아요!! 롬앤 쥬시래스팅보다 이 제형이 더 맘에 드는데 더 다양한 색상 나오면 좋겠어요\n다른 물틴트 보다는 당김 없고 발색도 예쁘고 적당히 오래가고 진해서 데일리로 쓰기 좋아요! 예상 외의 존예템",
    "text17": "물 틴트라서 안쪽만 착색 될까 걱정 됐는데 생각보다 너무 예뻐요",
    "text18": "물틴트라서 살짝 고루발리지않아 아쉽지만\n색은 너무이뻐요!!!",
    "text19": "촉촉한 발림성에 매일 손이 가는 립틴트입니다.  은은한 색감이 자연스러운 생기를 더해주네요.  지속력도 좋아서 수정 화장 횟수도 줄었어요.  입술이 건조해지지 않아 편안하게 사용하고 있습니다.  앞으로도 쭉 애용할 제품이 될 것 같아요.",
    "text20": "술마시기전후에 최고입니다 개별포장이라서 먹기도 보관하기도 편해요",
    "text21": "쌩얼립으로 잘 쓰고 있어요 다만 지속력이 좀 아쉽네요 ㅠㅠㅠㅠ",
    "text22": "쌩얼에 쓰기 좋아요 다만 착색이 되진 않고 오래가진 않더라구요"
  }
]